{"ゴネリル……パーティーに来るかどうかも怪しかったのに……": "高纳里尔……明明连会不会来派对都很难说……", "リア": "莉亚", "さっき起きたの": "刚刚起床的", "ゴネリル": "高纳里尔", "おお、噂に違わぬぐーたらぶり": "哦哦，和传闻中一样懒散", "レーヌ": "蕾奴", "いや、これだけママが集まったら、娘が来るパターンが誰かにありそうだなとは思ってたんだけどさ……。ココちゃんは忙しかったの？": "不，我想说这么多妈妈聚在一起，应该会有谁的女儿来……小珂很忙吗？", "ひどい！ がんばってここまで来たのに、ママが全力で傷つけようとする！": "太过分了！我努力来到这里，妈妈却全力伤害我！", "いや、ごめんごめん": "不，抱歉抱歉", "やれやれ……姉妹がいるとどうしても比べられがちだからな": "真是的……有姐妹的话，无论如何都会被拿来比较呢", "アデリーナ": "阿德瑞娜", "ってわけで、今度は娘たちもいろいろいってみよ～！": "所以，这次也请女儿们说说看吧～！", "千菊": "千菊", "っていっても千菊さんは特にお母さんに不満なんてないんでしょう？": "话虽如此，千菊小姐对妈妈没什么不满吧？", "マレーン": "玛莲", "さっき言ってたとおり、自由にさせてもらってるからね。これで不満があったらヤバいって": "就像刚才说的，妈妈让我自由。这样还有不满就糟了", "あらあら、嬉しいことを言ってくれますね": "哎呀哎呀，说得好听呢", "みなみ": "南美", "え、いまのセリフ、嬉しい要素あった？": "咦，刚才的台词，有让人高兴的要素吗？", "アルギッツ": "阿尔吉兹", "うちのママは特殊だから……。困ることはあるけど、だからって嫌いとか不満ってことにはならないわ": "因为我家妈妈很特殊……虽然会让人伤脑筋，但不会因此讨厌或不满", "コゼット": "珂赛特", "そうね。育ててもらったのは本当だし、可愛がってもらったとも思うし": "是啊。毕竟她真的养育了我，我也觉得她很疼我", "トランシャ": "特兰夏", "色々あってから、エンテだけじゃなくてあたしにも目を向けてくれるようになったと思うし": "发生了很多事之后，我觉得她不只关心安缇，也开始关心我了", "シュヴァル": "修钹兹", "た・だ！ わたくしがお母様に申し上げたいのは、もうお見合いの話はなかったことにしていただきたい、ということですわ！": "只・不・过！我想对母亲大人说的，是希望您能当作相亲的事没发生过！", "アゾ―ル": "阿索尔", "縁談の話なんてされたことないかも": "我好像没被提过婚事", "わたちも！": "我也是！", "シェーレ": "谢列", "いや、明らかに早すぎるだろう": "不，这明显太早了吧", "見た目で判断しちゃいけないのですっ、むふーっ": "不可以以外表来判断哦，嗯哼——", "桐壺": "桐壶", "確かに桐壺さんがママならシェーレに縁談があってもいい気がしてきた……": "确实，如果桐壶小姐是妈妈的话，感觉谢列可以谈婚事了……", "ママはちょっと特別だと思いますわ": "我觉得妈妈有点特别", "光源氏": "光源氏", "私とひかるさんのところは似てるよね。親子で一緒にお店やったりして": "我和光小姐的情况很像呢。母女一起开店", "ローザ": "罗莎", "言われてみれば、そうですわね": "被你这么一说，的确是呢", "わたちもお手伝いしてるよ！": "我也有帮忙哦！", "ふふ、そうね。いつもありがとう、シェーレ。やっぱり親の仕事に影響されるものなのかしらね": "呵呵，是啊。谢谢你总是帮忙，谢列。果然会受到父母工作的影啊", "ネーエライ": "内伊雷", "そうかも……しれません……。やっぱり、生まれたときからずっと見てきたわけですから……": "也许……是这样吧……毕竟从出生起就一直看着她……", "ヴィルデローゼ": "维尔德罗赛", "でも、さすがに私はママの仕事を引き継ごうとは思わない……っていうか、引き継げない気がする": "不过，我实在不想继承妈妈的工作……应该说，我觉得我继承不了", "カンパネルラ": "卡帕涅拉", "さすがに特殊すぎるもんね": "因为实在太特殊了嘛", "お仕事とかは関係なく、やっぱり影響はされると思うよっ。あたし、ママンがすごくキレイにしてるから、お化粧とか興味出てきたし！": "不管工作如何，我觉得果然还是会受到影响哦。因为妈妈打扮得非常漂亮，所以我也对化妆产生了兴趣！", "オール": "欧尔", "オール……もう……。そういうこと言うと、変なハードルが上がるから言わなくていいんだってば": "欧尔……真是的……说这种话会提高奇怪的门槛，所以不用说啦", "っていいながら、ニヤニヤしてるじゃない": "说是这么说，你不是在偷笑吗", "マイカ": "迈卡", "嬉しいくせに、素直じゃないね～": "明明很高兴，真是不坦率呢～", "ただ、こうやって並んだときに、やっぱり比べられちゃうでしょう？ 若い娘たちにはまだまだ負けたくない、なんて思っちゃうわ": "只是，像这样站在一起时，果然会被拿来比较吧？会让人觉得，还不想输给年轻女孩们呢", "ヴィズヘレン": "维兹海伦", "娘たちが連れて歩いても恥ずかしくない母親ではいたいわね。見た目に限らないけど": "希望能当个让女儿们带着走也不会丢脸的母亲呢。虽然不只限于外表", "はっ……私は恥ずかしいと思われて……！？": "哈……我被觉得丢脸……！？", "ブルカニロ博士": "布鲁卡尼罗博士", "そんなこと、思ってるわけないでしょう？": "怎么可能会这么想呢？", "ならいいんだっ。友達に会ったときも、若くて可愛いママさんですね、なんて言われちゃった": "那就好。和朋友见面的时候，也被说成是年轻可爱的妈妈了呢", "え、友達ってジョバンニ？": "哎，朋友是指乔万尼吗？", "ううん、ラブブロー君とかいう子": "不是，是叫拉布布罗君的孩子", "えっ、実家にまで侵食してきてるの怖くない？ 大丈夫？": "哎，连老家都被侵蚀了，不觉得可怕吗？没问题吗？", "めちゃくちゃ怖い……": "非常可怕……", "はあ……やっぱり、こういうのっていいなぁ。ティンカ、家族みたいなのって憧れるんだよね": "哈啊……果然，这种活动真好啊。汀可，一直很憧憬像家人一样的活动呢", "ティンカー・ベル": "汀可贝儿", "ぼくじゃご不満？": "我来的话不满意吗？", "ペトラ": "佩特拉", "えっ、ペトラ！？": "哎，佩特拉！？", "こういう会があるって聞いたから来てみた。だって……親子でしょ？": "听说有这种活动所以就来了。因为……是母女吧？", "ぺ、ペトラぁ……！": "佩，佩特拉……！", "あはは、泣かないでティンカ。みんな見てるよ": "啊哈哈，别哭啊汀可。大家都在看呢", "ううっ……いい話ね……！": "呜呜……真是感人啊……！", "そうよね、血の繋がりなんてねぇ……！": "是啊，血缘什么的……！", "年のせいかしらね、最近涙もろくなって": "是因为年纪大了吗，最近变得泪点很低", "わかるー。わらわ、すぐ泣いちゃう": "能理解——。妾身也是，动不动就哭", "レッセフェール": "列瑟斐尔", "わたくしもヴィルデ・ローゼちゃんが母の日のプレゼントをくれただけで号泣しちゃいましたわ": "我也是，威尔德・萝赛酱送了母亲节礼物给我，我就嚎啕大哭了", "アインミ": "艾因米", "えへへっ、ていうことで代表して、あたしからお手紙書いてきたよ。ママン、いつもありがとう！": "嘿嘿嘿，所以作为代表，我写了信哦。妈妈，一直以来谢谢你！", "ええっ……ほ、ほんとに……！？ やだ、泣いたらメイクが崩れちゃうのに……！": "哎哎……真，真的吗……！？ 好讨厌，哭了的话妆都要花了……！", "ってなわけで、やっぱりお母さんは大事にしなきゃだよね！ 来年の５月は母の日イベントが開催されるかも！": "所以，果然妈妈还是要好好珍惜啊！ 明年的5月说不定也会举办母亲节活动哦！", "題して！ 『ママに感謝して母乳をもらおう！』": "命名为！ 『感谢妈妈，喝母乳吧！』", "主役はやっぱり、みなみさんかな？": "主角果然还是，南美同学吧？", "この流れはあたしだろーが！！": "这个展开应该是我吧！！", "一方、その頃": "另一方面，这个时候", "はあ……アイソーポスさんに来いって言われたけど、ここってなんだろう……？": "哎……艾索波斯叫我过来，这里是什么地方啊……？", "フアナ": "弗亚纳", "まあ、どうせ暇だからいいけど……すみませーん、誰かいませんかー？": "嗯，反正我闲着也是闲着……不好意思，有人在吗？", "ぷぷぷっ……やっぱりパーティーと言えばドッキリだよねん！": "呼呼呼……说到派对果然还是整蛊啊！", "キャンディ": "坎蒂", "え、そういうもの？": "哎，是这样吗？", "トゥルティエール": "图尔蒂耶尔", "人間さん、映像見えた？ そう、実はいまフアナはとある場所に呼び出されてるんだけど……心なしか、元気ないでしょ？": "人类君，看到影像了吗？没错，其实弗亚纳现在被叫到了某个地方……不知道是不是心理作用，她看起来很没精神吧？", "ガブリィ": "加布莉", "それには事情があって、全部仕掛けなんだけど……それもこれも、幸せをお届けするためなのよ": "这是有原因的，虽然全都是整人计划……但这一切都是为了给她幸福哦", "実はね、お兄ちゃん。フアナさんの誕生日が８月４日だったんだけど……なんと、誰もお祝いのメッセージを送ってないの！": "其实啊，哥哥。弗亚纳的生日是8月4日……但是，居然没有人给她发祝福信息！", "だからすっかり落ち込んでるんだけど……ここから壮大なドッキリが始まるよ。もちろんアーク†エンジェルズ全面協力なの": "所以她完全陷入了消沉……从现在开始，一场盛大的整人计划就要开始了。当然，方舟†天使们也会全面协助", "全部で８０台の隠し撮影スフィアをスタンバイしてる大型企画なんだって": "据说是准备了80台隐藏摄像头丝菲亚的大型企划", "それじゃ引き続き、フアナのことにも注目してね♪": "那么接下来，也请关注弗亚纳哦♪", "えー、誰もいないし……。帰りたいな……帰ってもひとりなんだけどね……はは……": "咦，没有人在啊……好想回去……虽然回去也是一个人……哈哈……"}