{"しっかりつかまっててくださいね～": "請好好抓緊哦～", "メリンダ": "梅琳達", "あ、あのさ、あたし事態を全然把握できてないんだけど、何がどうなってんの？": "咦，我說啊，我完全搞不清楚狀況，到底發生了什麼事？", "フアナ": "弗亞納", "さあ……私はフアナさんを馬車に乗せるようにしか言われていないんですが": "不知道……我只被吩咐要把弗亞納小姐帶上馬車而已", "うーん……何が起きてるんだろ。あれ、馬車の中に大きな袋がある。もしかして、今度こそ中に人が……": "嗯……到底發生了什麼事。咦，馬車裏有個大袋子。難道這次裏面真的有人……", "って、そんなわけないか！": "不，怎麼可能嘛！", "はろはろー！　マッドハッター、タリーのお時間でーす！": "哈囉哈囉——！瘋帽匠，塔莉的時間到了——！", "タリー": "塔莉", "のわああああああ！？　なんか出てきたーっ！！": "哇啊啊啊啊啊啊！？有東西跑出來了——！！", "オトギヒストリーで私が出ないわけないんだよね。むしろ台本を書いてるのは私という可能性すらある": "童話歷史裏不可能沒有我出場。甚至有可能劇本就是我寫的", "な、なに？　ヒストリーってなんのこと！？": "什，什麼？歷史是什麼意思！？", "私はクイズハッター、タリー。あなたに問題を出しますよ": "我是猜謎獵手，塔莉。要給你出題了哦", "もう全然わかんないよ！　マッドハッターって１０秒前に自己紹介したのにもうクイズとかなんとか！": "我已經完全搞不懂了！瘋帽子10秒前才做過自我介紹，現在又說什麼猜謎的！", "さて、いまフアナさんの身の上に起きている事態は、いったい誰の差し金でしょうか？": "那麼，現在弗亞納小姐身上發生的事態，究竟是誰指使的呢？", "え……？": "哎……？", "そ、そうだよね。やっぱり何か起きてはいるんだよね？": "就，就是說啊。果然發生了什麼事吧？", "どうでしょうか。実はちょっと、何かを期待したんじゃないですか？": "誰知道呢。其實你是不是有點期待會發生什麼事？", "そう、そうだよ！　だってパレンディアスがドレスアップしてくれてさ、それであたしの作品のみんなも駆けつけてくれて": "是，是啊！因爲帕倫狄亞斯把禮服上傳了，然後我作品裏的大家也趕了過來", "女子会ですね。楽しかったですか？": "是女生聚會吧。開心嗎？", "いや楽しかったよ！　普通に楽しんだけどさ、でもさ": "開心啊！雖然很開心，但是", "あとダンボールが急に置かれたりしましたよね": "還有紙箱突然被放下來了吧", "あれ、なんだったの！？　絶対、中に人がいるって思ったのに": "那是什麼啊！？我還以爲裏面絕對有人呢", "どうしてそんなこと思うんです？　箱の中に人がいると思うなんて、頭おかしいんじゃないですか？": "爲什麼會這麼想？居然覺得箱子裏有人，腦子是不是有問題啊？", "そ……それは、確かにそう……普通は考えないよね……。タリーにそんなこと言われるなんて": "這……這倒是……一般不會這麼想吧……沒想到會被塔莉這麼說", "どうしてそんなふうに考えたのか、理由があるはずです。それをまず大きな声で言ってみましょうか": "爲什麼會這麼想，應該有理由纔對。首先大聲說出來看看吧", "そ、そ、それは、その……": "這，這，這個，那個……", "アーハン？": "啊哈？", "今月……あたしの誕生日だから……バースデーサプライズなのかな、とか思ったり……": "這個月……是我的生日……所以我想會不會是生日驚喜……", "素晴らしい！　おめでとう！": "太棒了！恭喜！", "え……？　そ、それじゃあ、やっぱり": "哎……？那，那麼，果然是", "では、こちらの映像スフィアをどうぞ": "那麼，請看這邊的影像絲菲亞", "やっほー！　どうだったー？　すっごくソワソワしてたよね": "呀吼——！怎麼樣——？你剛纔非常心神不寧吧", "キャンディ": "坎蒂", "サ、サプライズを匂わせて、ソワソワしてるフアナの様子を……み、みんなで楽しんでたんだよ……": "我，我們察覺到有驚喜，就一起欣賞……弗亞納心神不寧的樣子……", "アズ・エル": "亞茲・艾爾", "趣味悪っ！　ああもう、あんたたちの企画だったんだね！": "太惡趣味了！啊啊真是的，原來是你們的企劃啊！", "いやいや、あたしたちは協力しただけだよ": "不不不，我們只是幫忙而已", "ミカティ": "米卡蒂", "撮影スフィアをたくさん設置したりとか……ね": "比如設置了很多個拍攝絲菲亞……之類的", "ラビィ": "拉比", "い～ちゃんたちはプロですから～。でも企画して依頼してくれた人は別にいるんですよ～": "因爲小～伊她們是專業的嘛～不過策劃並委託的人另有其人哦～", "和泉式部": "和泉式部", "さて、それがクイズですね。では、答えをどうぞ。ヒント。友達がとても少ないです": "那麼，這就是謎題了。請公佈答案。提示。朋友非常少", "えっ……も、もしかして……": "誒……難，難道說……", "わかってしまいましたか": "知道了嗎", "圧が強いよ！！": "壓力好大！！", "やっぱり……": "果然……", "やっと来たわね。お誕生日、おめでとう": "終於來了。生日快樂", "カグヤ": "輝夜", "予定だらけで多忙なところを、合間を縫って来てあげたんだからね。ううん、うそ。スケジュールは真っ白": "我們可是抽空從一堆預定中擠出時間來的。不，騙你的。日程表一片空白", "ソリマレディ": "索利瑪雷迪", "わらわたちは友達だからな！　友達の誕生日はめいっぱい仕掛けをするものだ": "因爲我們是朋友嘛！　朋友的生日當然要大肆慶祝一番", "ディオニス": "狄俄尼索斯", "もう……心臓に悪いよ……。泣きそうだったんだから": "心臟……受不了啊……我都快哭出來了", "それはこっちの台詞よ。友達に誕生日おめでとうメッセージを送ったりとか、年に数回しかない大イベントなのに、送るのガマンしてたんだから": "這是我要說的。給朋友發生日祝福信息，明明是一年只有幾次的大活動，我卻忍着沒發", "ほらほら、とっておきのワインを開けましょ。友達の誕生日記念だもの": "來來，打開珍藏的紅酒吧。這是朋友的生日紀念", "わらわたちの友情は永遠だぞ。よし、乾杯だー！　ハッピーバースデー、フアナ～！": "我們的友情是永恆的。好，乾杯！　生日快樂，弗亞納～！", "みんな……ありがと……！": "大家……謝謝……！", "ほら、ケーキもあるのよ": "看，還有蛋糕哦", "気が早いな。ワインにケーキはおかしいだろ。まずは肉を食わせてやらんか": "急什麼。紅酒配蛋糕太奇怪了吧。先讓她喫肉", "はは、いいなぁ。こんなふうにお祝いしてもらえるなんて": "哈哈，真好啊。能像這樣慶祝生日", "さて……もうすぐ８月５日が終わるわ。今から向かえば十分間に合うわね": "好了……8月5日馬上就要結束了。現在過去的話還來得及", "間に合うって何が？": "來得及什麼？", "これから海上に向かうのよ": "接下來要去海上哦", "会場？　なんの……？": "會場？　什麼會場……？"}