{"おつまみの気配がしたから、ここで始めちゃいましょ、八戒さん": "我聞到了下酒菜的味道，就在這裏開始吧，八戒先生", "シンデレラ": "仙杜瑞拉", "いいわねぇ♪　それじゃあ第１回呑兵衛バトル、利き酒大会～！": "好啊♪ 那麼第一屆酒鬼大戰，品酒大會～！", "猪八戒": "豬八戒", "もう全員酔っ払いやん。これで成立するんか？": "已經全都醉了啊。這樣還能成立嗎？", "酒吞童子": "酒吞童子", "アルコール濃度計測……全員泥酔レベル……": "測量酒精濃度……全員爛醉等級……", "ヒイガ": "火戶", "なーに、宴はここからじゃ。泥酔してからが、吾輩たちの本領発揮じゃよ": "怎麼，宴會纔剛剛開始。爛醉之後纔是吾輩們發揮本領的時候", "ヴラド卿": "弗拉德卿", "それで？　利き酒というからには、古今東西あらゆる酒があるのだろうな？": "然後呢？既然說是品酒，那古今東西各種酒都有吧？", "ピン": "平", "せやで。特別に集めてきてもろたんや": "是啊。特別讓人收集來的", "ノンデレラ": "非傲嬌拉", "それではさっそく、いってみよっ。レッツ・テイスティ～ング": "那就趕緊開始吧。Let's Tasting～", "怪人二十面相": "怪人二十面相", "……ん？　ワインやな……": "……嗯？是紅酒啊……", "ちなみに、見た目で判断できないように真っ黒なグラスを用意しているのよ～": "順帶一提，爲了不讓人從外觀判斷，我們準備了黑色的玻璃杯哦～", "あ、うま……。……これは、もっと飲まないとわからないのじゃ": "啊，好喝…………這酒，不喝多點可嘗不出味道啊", "……解析完了。……詳細データ不明……モっとサンプルが必要……": "……解析完畢……詳細數據不明……需要更多樣本……", "はいはい、そこまでー！　では、答えをどうぞー！": "好了好了，到此爲止！　那麼，請公佈答案！", "正解はメーラ・アルジェント（りんごの国で作られたワイン)": "正確答案是梅拉·阿魯杰特（蘋果國出產的紅酒）", "フルボディでフルーティーな味わいが特徴の重厚なワイン。": "以酒體飽滿，果香濃郁爲特徵的厚重紅酒。", "同国産のTボーンステーキとの相性が抜群。": "與同國出產的丁骨牛排的搭配度絕佳。", "やっぱり流行りでいうと魔法の国系じゃないかしら": "果然說到流行，還是魔法國系的吧", "※しばし酔っ払いの戯言をお楽しみ下さい": "※請暫時享受一下醉鬼的胡話", "えーでも、私の国だとここまで濃いのはないかなって": "誒——但是，在我的國家應該沒有這麼濃郁的吧", "フルーティな成分が多イ……だから、これハ": "果香成分很多……所以，這個是", "なんや、わかったん？": "怎麼，知道了嗎？", "ヴェルメリオの実家近くの森とカ": "威爾梅里奧的老家附近的森林吧", "意外とこれヤマトの国じゃないのか？　吾輩が旅行したとき、こんなかんじのワインを飲んだ気がするのじゃ": "意外地是大和國的嗎？　吾輩旅行的時候，好像喝過這種感覺的紅酒", "うむ、その意見は私も理解するぞ。こういうちょっと味が濃い系は東のほうだったりするんだ": "嗯，我也理解這個意見。這種味道有點濃的酒，都是東方那邊的", "なんかディスられた～！": "總覺得被嘲諷了～！", "では正解はこちらー！": "那麼正確答案是這個！", "ええ～っ！　全然わかんなかった～！": "哎哎～！完全不知道～！", "ちなみにこちら、全然関係ないワイナリーが商標登録したことで現在とっても荒れています": "順帶一提，因爲和這個完全沒關係的釀酒廠註冊了商標，現在非常混亂", "ぐぬ……酒がまずくなる補足情報を足すのはやめるのじゃ……": "咕努……不要補充這種會讓酒變難喝的信息啊……", "………………………。": "………………………。", "これは……！（カッ）": "這是……！（卡）", "わかったわ！　これヤマトのお酒で『村霞』でしょっ！？": "我知道了！這是大和的酒『村霞』吧！？", "※それはチェイサー（水）": "※那是水（兌酒用）", "あー、そうかも！　この芳醇な味わい、間違いないわ": "啊——可能是！這醇厚的味道，肯定沒錯", "※水です": "※是水", "ふむ、ヤマトの酒だとは思ったが銘柄までは……さすがやるな、シンデレラ": "嗯，雖然知道是大和的酒，但品牌就……不愧是你啊，仙杜瑞拉", "ということで全１００問が終了～！　優勝は同点でシンデレラとヒイガが２ポイントで並んだので、それぞれを表彰するよ！": "那麼，總共100道題結束了～！優勝是同分的仙杜瑞拉和火戶，各得2分，所以要分別表彰哦！", "じゃあ延長線？　どうてんだもんね～": "那是延長線？真沒辦法呢～", "……勝負決まルまデ油断できなイ……": "……在分出勝負之前都不能大意……", "やかましいわ！　１００問中２問正解で優勝とかなめてんのか！": "煩死了！100道題中答對2道就優勝，你瞧不起人嗎！", "遠藤さんが怒ったぁ～": "遠藤生氣了～", "じゃあみんなにはスペシャルな料理人を呼んであるから、その料理をちゃんと食べて帰って": "那麼，我叫了超夏露的廚師過來，好好喫完料理再回去吧", "それが優勝商品？　やったぁ～": "那就是優勝獎品？太好了～", "ここが私たちの料理コンテスト会場？　よーし、腕が鳴るわ": "這裏就是我們的料理比賽會場？　好——躍躍欲試呢", "ドロシー": "桃樂絲", "あたしの練習の成果、見せてあげるわよ！": "讓你們見識見識我的練習成果！", "レビィ": "利維", "新作のスパイスが完成したんだよね☆　すごくキマってるやつだから、みんなに味わってほしいな！": "新作間諜斯完成了呢☆　是超級刺激的玩意兒，希望大家能品嚐一下！", "ジェーン・シルバー": "潔恩・銀", "あ、あれから練習しましたもの。この人達と並ぶようなレベルではないはずですわ": "因，因爲那之後練習過了。應該不是能和這些人並駕齊驅的等級纔對", "シャルロッテ": "夏綠蒂", "せっかくなので参加しましたぞ。料理の腕自体は普通なので、そこに色々と興味深い現象が起こる薬品を注入してみたいとおもいますぞ、ふひひ": "機會難得所以就參加了。料理的手藝本身很普通，所以我想試着注入會引起各種有趣現象的藥品，呼嘻嘻", "リブシー": "利布西", "あ、あの……この非人道的な罰ゲームの見届人として、私が指名されました……。どうか、命だけは大切にしてほしいです": "那，那個……我被指名作爲見證這場不人道懲罰遊戲的人……還請務必珍惜生命", "ダークマター": "暗物質", "なんか危険なワードが飛び交った気がするんだけど、正直ちょっと……え、なんて？": "總覺得危險的單詞此起彼伏，老實說有點……哎，你說什麼？", "んああああ！　ピンっ、自分の足で立たんか！　おまえ重いんだから寄りかかるんじゃない！": "嗯啊啊啊啊！平，你不會用自己的腳站起來嗎！你很重所以別靠過來！", "重いですってぇ！？": "說我重！？", "どう見ても吾輩よりお前のほうが重いじゃろ！この酔っ払いめ、自分の足で立て！": "無論怎麼看都是你比我重吧！你這個醉鬼，用自己的腳站起來！", "アルコールだから発酵してるだけなんじゃないの～？": "不就是酒精所以發酵了嗎～？", "み、見つけたー！　お酒大好きだから参加するって言ってたのに、いろんな手違いで呼ばれてなかったけど……自力で見つけ出したわよ！": "找，找到了——！　明明說過因爲喜歡酒所以要參加，卻因爲各種各樣的差錯而沒有被叫來……不過我靠自己找到了！", "ソリマレディ": "索利瑪雷迪", "って、なにこの異臭！？　おえええっ": "咦，這股異臭是什麼！？　嘔惡惡惡", "あれぇ、なんでドロシー達がいるのぉ～？": "咦～爲什麼桃樂絲她們在這裏～？", "できたわ！": "做好了！", "こっちも完成！": "我這邊也完成了！", "はい、スパイスをぱらぱら～っと": "來，把間諜斯撒上去～", "え……私、お料理苦手ですけど、この方々よりはマシですわよね……？": "咦……雖然我不擅長料理，但應該比這些人要好一點吧……？", "これはひどい……。各自、成長しただのなんだの言ってるけど、間違った方向にステータスが上ブレしているとしか思えない……": "這也太慘了……雖然各自說着有所成長什麼的，但怎麼想都是朝着錯誤的方向提升了能力值……", "あ、ソリマレディ！　いいとこに来たわね。はい、食べさせてあげる": "啊，索利瑪雷迪！　來得正好。來，我餵你喫", "んぐふうううぅぅぅ！？": "嗯咕呼嗚嗚嗚嗚嗚嗚！？", "あ、おつまみ……？　じゃあ、頂いちゃおっかなーっと……ごふっ": "啊，下酒菜……？　那我就收下了……咕呼", "だから重いんじゃ。吾輩も自分の分を食べるのじゃ……って、う、うおっ！？　この味は……気が遠くなって……": "所以說很重啊。吾輩也要喫自己的份……呃，嗚，嗚哦！？　這個味道……意識要模糊了……", "あ、人間さんも食べてみて！　なによ、どこ行くの？　次の予定がある？　じゃあ、しょうがないけど……": "啊，人類君也喫喫看！　什麼嘛，要去哪裏？　還有下一個預定？　那就沒辦法了……", "うう……参加できたと思ったらこんなのばっかり……": "嗚嗚……還以爲能參加，結果都是這種東西……"}