{"あっ、ハニー♪　こっちこっち。私たちのテーブルにようこそ☆": "啊，甜心♪ 过来过来。欢迎来到我们的桌子☆", "ミカヅチ": "御神火", "人間さん、ちゃっかり姉者の隣に座って……分かってるよね。姉者を泣かせたらタダじゃおかないから": "人类君，你居然厚脸皮地坐在大姐头旁边……你知道的吧。要是敢让大姐头哭的话，我可不会轻易放过你", "シナツ": "西纳兹", "人間さんの仲間の中でも、僕たちみたいな姉妹って結構いるんだよね": "在人类君的同伴中，也有不少像我们这样的姐妹呢", "ヘンゼル": "汉塞尔", "うふふ……そんな私たち姉妹をまとめてアレコレしちゃうなんて……。人間さんって、業が深いわよね": "呼呼呼……居然把我们姐妹俩一起这样那样……人类君真是罪孽深重呢", "グレーテル": "格蕾特尔", "だからそういうところだよ、グレーテル！　発言が危なっかしいんだってば": "所以就是这种地方啊，格蕾特尔！ 你的发言太危险了", "人間さんったら、急にそわそわし始めましたけど……落ち着いてください。まさか、私とのことにやましいことがあるわけじゃ、ないですよね？": "人类君真是的，突然开始坐立不安了……请冷静下来。你和我之间应该没有什么见不得人的事情吧？", "スラー": "斯莱", "スラー姉さまから圧力が……！？　水圧？": "斯莱姐姐大人在施加压力……！？ 水压？", "トリル": "特里尔", "人魚だからって水圧は出せないでしょ": "即使是人鱼也不能施加水压吧", "スタッカータ": "斯塔卡特", "姉妹もいろいろな形がある。私、しっかりした姉。奔放な妹と一緒": "姐妹也有各种各样的形式。我是可靠的姐姐。和奔放的妹妹在一起", "ココロニ": "可可罗妮", "うん！　あっち、自由人！": "嗯！　那边，自由人！", "クルプン": "库鲁彭", "まあ、姉がしっかりしてて、妹が自由ていうのはどこも同じなのかな": "嗯，姐姐很可靠，妹妹很自由，这点好像哪里都一样呢", "え？　なんか私がしっかりしてないみたいに聞こえるけど": "嗯？ 总觉得听起来好像我不可靠一样", "しっかり者ってカテゴリではないよね……": "你不在可靠的人这个范畴里吧……", "我が家もそのパターンだな。そうだろ、プリシラ": "我家也是这种模式呢。对吧，普莉希拉", "アデリーナ": "阿德瑞娜", "あら、わたくしは妹であると同時に姉でもあるのよ。義理とはいえ、私たちは３姉妹なんだから": "哎呀，我既是妹妹也是姐姐哦。虽说是义理上的，但我们是三姐妹", "プリシラ": "普莉希拉", "せやな。プリシラはともかくアデリーナはしっかりしとるもんなぁ": "是啊。普莉希拉姑且不论，阿德瑞娜很可靠呢", "ノンデレラ": "非德雷拉", "待て待て待て！　お前を妹にした覚えはないぞ！？": "等等等等！ 我可不记得把你当妹妹了！？", "あーでも、真ん中の微妙な感じってわかるかも": "啊——不过，我好像能理解中间的微妙感觉", "どんな感じなの？": "是怎样的感觉？", "シュラカ": "修拉克", "うーん、親にも姉妹にも周りにもいろいろ言われて、一言でいうとなんか……": "嗯——被父母姐妹周围的人各种说三道四，一言以蔽之就是……", "バーカ！": "笨——蛋！", "！？": "！？", "って感じかな": "就是这种感觉吧", "それってどんな感じなの……？": "那到底是怎样的感觉……？", "メロス": "美洛斯", "３姉妹の真ん中ってヴェルちゃんのことよね。ここに連れてきて、どんな感じなのか聞いてみたかったわ": "三姐妹的中间是威尔吧。我好想把她带来这里，问问她是什么感觉哦", "カプーズ": "卡布兹", "ヴェル姉は人気者だし、あちこち引っ張りだこなのしゃーないっしょ": "威尔姐那么受欢迎，到处都有人找她，没办法啦", "パイプル": "派普尔", "あなたたちのことは姉妹ってカウントしていいわけ？": "我可以把你们算作姐妹吗？", "どっからどう見ても姉妹じゃん。Yo,Sisterって感じ": "从哪个角度看都是姐妹嘛。Yo, Sister的感觉", "見た目も似てるし、疑いようがないんじゃないかしら": "外表也很像，没什么好怀疑的吧", "うん……これ以上は野暮だからもう何も言わないけど……": "嗯……再问下去就太不识趣了，我就不多说了……", "うちは皆さんと逆かもしれません。わたしのほうがしっかりしてて、抜けてるお姉ちゃんをフォローしてるので。ね、お姉ちゃん": "我们家可能和大家相反。我比较可靠，所以要帮傻乎乎的姐姐。对吧，姐姐", "うっ……そ、それはそうだけどさ": "呜……是，是这样没错啦", "ポーちゃんたちはどっちかな？　やっぱりお姉ちゃんのほうがしっかりしてるかな？": "波波你们是哪边呢？果然还是姐姐比较可靠吧？", "ポームム": "波姆姆", "当然でしょ。ポームムはイタズラばっかりなんだから": "当然啦。波姆姆老是爱恶作剧", "ショコラ": "雪克莉", "でも、お姉ちゃんとなかよしだもんねっ？": "但是，和姐姐关系很好对吧？", "姉妹のどっちかがしっかり者とは限らないですけどね": "姐妹不一定非得有一个是可靠的呢", "人間さんもしっかりしとかないと、お姉ちゃんにラブラブメッセージをスホマで送ろうとして、ポーちゃんに送っちゃうかもよ": "人类小姐要是不振作点，可能会想用手机传甜甜蜜蜜的信息给姐姐，结果不小心传给小波哦", "うわー、それ大炎上するやつ": "呜哇——那会引发大炎上呢", "何気ない日常の連絡とか、つい油断しちゃうから危険なのよね。トリルも気をつけないとだめよ": "比如不经意地在日常联络时疏忽大意，就会很危险呢。特里尔也要小心才行。", "え？　なにがでしょう？": "咦？要小心什么？", "同棲中のカレに『生放送終わった～。いまから帰るよ』なんてメッセージ送ったのがうっかり明るみに出ちゃったりしたら": "要是不小心让同居中的男友看到你传『直播结束了～我现在就回去』的信息……", "私に同棲中のカレなんていませんっ！　わ、私は人間さん一筋です……っ": "我才没有同居中的男友！我、我只爱人类小姐……！", "親子もいるし姉妹もいるって考えると、仲間の数が多くても世帯数でいうと意外と少ないのかもしれませんね": "有亲子也有姐妹，这样一想，就算同伴人数很多，以家庭数而言说不定意外地少呢。", "リュゼ・ブラン": "琉羿・布朗", "いや、そんなわけないっしょ！　姉貴はなに言ってんすか": "不，没这回事吧！老姐你在说什么啊。", "ラシュ・ノワール": "黑桃皇后", "あ、ちなみに私たちはとっても仲良しの姉妹ですよ。ね？": "啊，附带一提，我们是感情非常好的姐妹哦。对吧？", "えー……": "咦……", "ね？": "对吧？", "そっすね……": "是啦……", "言わせた感がすごいわね": "感觉是被逼着说的耶。", "ドルダム": "多尔多姆", "私たちは常に張り合ってるから、あなたたちとは真逆ね": "我们总是互相竞争，和你们完全相反呢。", "ドルドルディー": "多鲁多迪", "いやいや、真逆じゃないんですって": "不不不，才没有完全相反。", "あら？　でもオトギノクニの姉妹と言えば、一番有名な人たちが……": "哎呀？不过说到童话之国的姐妹，最有名的那两位……", "そのとおり。私と、私の妹を忘れてもらっては困る": "没错，可别忘了我和我的妹妹。", "ジャコヴァ": "雅各巴"}