{"あっ、ハニー♪　こっちこっち。私たちのテーブルにようこそ☆": "啊，甜心♪ 過來過來。歡迎來到我們的桌子☆", "ミカヅチ": "御神火", "人間さん、ちゃっかり姉者の隣に座って……分かってるよね。姉者を泣かせたらタダじゃおかないから": "人類君，你居然厚臉皮地坐在大姐頭旁邊……你知道的吧。要是敢讓大姐頭哭的話，我可不會輕易放過你", "シナツ": "西納茲", "人間さんの仲間の中でも、僕たちみたいな姉妹って結構いるんだよね": "在人類君的同伴中，也有不少像我們這樣的姐妹呢", "ヘンゼル": "漢塞爾", "うふふ……そんな私たち姉妹をまとめてアレコレしちゃうなんて……。人間さんって、業が深いわよね": "呼呼呼……居然把我們姐妹倆一起這樣那樣……人類君真是罪孽深重呢", "グレーテル": "格蕾特爾", "だからそういうところだよ、グレーテル！　発言が危なっかしいんだってば": "所以就是這種地方啊，格蕾特爾！ 你的發言太危險了", "人間さんったら、急にそわそわし始めましたけど……落ち着いてください。まさか、私とのことにやましいことがあるわけじゃ、ないですよね？": "人類君真是的，突然開始坐立不安了……請冷靜下來。你和我之間應該沒有什麼見不得人的事情吧？", "スラー": "斯萊", "スラー姉さまから圧力が……！？　水圧？": "斯萊姐姐大人在施加壓力……！？ 水壓？", "トリル": "特里爾", "人魚だからって水圧は出せないでしょ": "即使是人魚也不能施加水壓吧", "スタッカータ": "斯塔卡特", "姉妹もいろいろな形がある。私、しっかりした姉。奔放な妹と一緒": "姐妹也有各種各樣的形式。我是可靠的姐姐。和奔放的妹妹在一起", "ココロニ": "可可羅妮", "うん！　あっち、自由人！": "嗯！　那邊，自由人！", "クルプン": "庫魯彭", "まあ、姉がしっかりしてて、妹が自由ていうのはどこも同じなのかな": "嗯，姐姐很可靠，妹妹很自由，這點好像哪裏都一樣呢", "え？　なんか私がしっかりしてないみたいに聞こえるけど": "嗯？ 總覺得聽起來好像我不可靠一樣", "しっかり者ってカテゴリではないよね……": "你不在可靠的人這個範疇裏吧……", "我が家もそのパターンだな。そうだろ、プリシラ": "我家也是這種模式呢。對吧，普莉希拉", "アデリーナ": "阿德瑞娜", "あら、わたくしは妹であると同時に姉でもあるのよ。義理とはいえ、私たちは３姉妹なんだから": "哎呀，我既是妹妹也是姐姐哦。雖說是義理上的，但我們是三姐妹", "プリシラ": "普莉希拉", "せやな。プリシラはともかくアデリーナはしっかりしとるもんなぁ": "是啊。普莉希拉姑且不論，阿德瑞娜很可靠呢", "ノンデレラ": "非德雷拉", "待て待て待て！　お前を妹にした覚えはないぞ！？": "等等等等！ 我可不記得把你當妹妹了！？", "あーでも、真ん中の微妙な感じってわかるかも": "啊——不過，我好像能理解中間的微妙感覺", "どんな感じなの？": "是怎樣的感覺？", "シュラカ": "修拉克", "うーん、親にも姉妹にも周りにもいろいろ言われて、一言でいうとなんか……": "嗯——被父母姐妹周圍的人各種說三道四，一言以蔽之就是……", "バーカ！": "笨——蛋！", "！？": "！？", "って感じかな": "就是這種感覺吧", "それってどんな感じなの……？": "那到底是怎樣的感覺……？", "メロス": "美洛斯", "３姉妹の真ん中ってヴェルちゃんのことよね。ここに連れてきて、どんな感じなのか聞いてみたかったわ": "三姐妹的中間是威爾吧。我好想把她帶來這裏，問問她是什麼感覺哦", "カプーズ": "卡布茲", "ヴェル姉は人気者だし、あちこち引っ張りだこなのしゃーないっしょ": "威爾姐那麼受歡迎，到處都有人找她，沒辦法啦", "パイプル": "派普爾", "あなたたちのことは姉妹ってカウントしていいわけ？": "我可以把你們算作姐妹嗎？", "どっからどう見ても姉妹じゃん。Yo,Sisterって感じ": "從哪個角度看都是姐妹嘛。Yo, Sister的感覺", "見た目も似てるし、疑いようがないんじゃないかしら": "外表也很像，沒什麼好懷疑的吧", "うん……これ以上は野暮だからもう何も言わないけど……": "嗯……再問下去就太不識趣了，我就不多說了……", "うちは皆さんと逆かもしれません。わたしのほうがしっかりしてて、抜けてるお姉ちゃんをフォローしてるので。ね、お姉ちゃん": "我們家可能和大家相反。我比較可靠，所以要幫傻乎乎的姐姐。對吧，姐姐", "うっ……そ、それはそうだけどさ": "嗚……是，是這樣沒錯啦", "ポーちゃんたちはどっちかな？　やっぱりお姉ちゃんのほうがしっかりしてるかな？": "波波你們是哪邊呢？果然還是姐姐比較可靠吧？", "ポームム": "波姆姆", "当然でしょ。ポームムはイタズラばっかりなんだから": "當然啦。波姆姆老是愛惡作劇", "ショコラ": "雪克莉", "でも、お姉ちゃんとなかよしだもんねっ？": "但是，和姐姐關係很好對吧？", "姉妹のどっちかがしっかり者とは限らないですけどね": "姐妹不一定非得有一個是可靠的呢", "人間さんもしっかりしとかないと、お姉ちゃんにラブラブメッセージをスホマで送ろうとして、ポーちゃんに送っちゃうかもよ": "人類小姐要是不振作點，可能會想用手機傳甜甜蜜蜜的信息給姐姐，結果不小心傳給小波哦", "うわー、それ大炎上するやつ": "嗚哇——那會引發大炎上呢", "何気ない日常の連絡とか、つい油断しちゃうから危険なのよね。トリルも気をつけないとだめよ": "比如不經意地在日常聯絡時疏忽大意，就會很危險呢。特里爾也要小心纔行。", "え？　なにがでしょう？": "咦？要小心什麼？", "同棲中のカレに『生放送終わった～。いまから帰るよ』なんてメッセージ送ったのがうっかり明るみに出ちゃったりしたら": "要是不小心讓同居中的男友看到你傳『直播結束了～我現在就回去』的信息……", "私に同棲中のカレなんていませんっ！　わ、私は人間さん一筋です……っ": "我纔沒有同居中的男友！我、我只愛人類小姐……！", "親子もいるし姉妹もいるって考えると、仲間の数が多くても世帯数でいうと意外と少ないのかもしれませんね": "有親子也有姐妹，這樣一想，就算同伴人數很多，以家庭數而言說不定意外地少呢。", "リュゼ・ブラン": "琉羿・布朗", "いや、そんなわけないっしょ！　姉貴はなに言ってんすか": "不，沒這回事吧！老姐你在說什麼啊。", "ラシュ・ノワール": "黑桃皇后", "あ、ちなみに私たちはとっても仲良しの姉妹ですよ。ね？": "啊，附帶一提，我們是感情非常好的姐妹哦。對吧？", "えー……": "咦……", "ね？": "對吧？", "そっすね……": "是啦……", "言わせた感がすごいわね": "感覺是被逼着說的耶。", "ドルダム": "多爾多姆", "私たちは常に張り合ってるから、あなたたちとは真逆ね": "我們總是互相競爭，和你們完全相反呢。", "ドルドルディー": "多魯多迪", "いやいや、真逆じゃないんですって": "不不不，纔沒有完全相反。", "あら？　でもオトギノクニの姉妹と言えば、一番有名な人たちが……": "哎呀？不過說到童話之國的姐妹，最有名的那兩位……", "そのとおり。私と、私の妹を忘れてもらっては困る": "沒錯，可別忘了我和我的妹妹。", "ジャコヴァ": "雅各巴"}