{"ちっちっち……へたっぴだなぁ。全然ダメ。ダメのダメダメ": "嘿嘿嘿……太逊了。完全不行。不行的不行不行", "ナイトメア": "梦魇", "ナイトメア……？ よそのテーブルに乱入してきて、何の用ですか": "梦魇……？你闯到别人的桌子来，有什么事吗", "ヨハンナ": "约汉娜", "そもそもヨハンナたちも愛重（あいおも）のテーブルに乱入してるんだけど": "说起来约汉娜你们也闯到爱重（爱重）的桌子来了", "ヤシャ": "夜叉", "あ、あいおもって略すんだ。メモしとこ": "原、原来爱重是这么简称的。记下来", "ピエレット": "皮耶勒特", "その情報、今後どこかで使うことあります？": "这个情报，今后会在哪里用到？", "キューン": "裘恩", "おおっとぉ！ ここで謎の集団が再び乱入だーっ！ 彼女たちはいったい何者なのかーっ！": "哎呀！这时谜之集团再次闯入！她们到底是什么人！", "そもそも今回のこのネタ、なんでやってるかわかる？": "说起来，你们知道这次的梗为什么要做吗？", "人気の恒例企画なのかなって": "我们以为是人气的惯例企划", "三羽": "三羽", "特に反響なかったって冒頭で説明してたじゃん！ シェイファーが自分で！ じゃなくて、親愛度だよ！": "谢法不是在开头就说明过没什么反响了吗！不是谢法，是亲爱度啦！", "……確かに。この１年で一番おっきい変化ってそこだよね。人間さんが、すごくこまめに花束とかくれるようになったの": "……确实。这一年最大的变化就是这个呢。人类君变得非常勤快地送花束什么的", "ヴェルメリオ": "威尔梅里奥", "セクシーなんて欲望丸出し、本当の愛っていうのは常にそばにいる、実家のような安心感っていうか": "性感什么的欲望全开，真正的爱应该是常伴左右，就像老家一样的安心感吧", "なに、呼んだ？": "什么，叫我吗？", "ティンカー・ベル": "汀可贝儿", "いや、ごめん、ある意味正しいんだけど、とりあえず座って。じゃあ、クリスティーヌ、よろしく！": "不，抱歉，某种意义上来说是正确的，总之先坐下吧。那么，克丽丝汀，拜托了！", "はいっ、こちらはHOMEで選ばれている、いつもあなたのそばに♡HOME設定ランキング年度別代表の皆さんです～": "好的，这边是被HOME选中的，总是在你身边的♡HOME设定排行榜年度别代表的各位～", "クリスティーヌ": "克丽丝汀", "私がここにいるなんて、不思議な気持ちだわ": "我居然会在这里，感觉真不可思议", "アグラオニケ": "阿葛劳恩琪", "いろいろ心配だったけど、最終的には私と一緒にいたいって思ってくれてたのよね。嬉しいな": "虽然有很多担心的事，但最终还是想和我在一起吧。真开心啊", "ヘラクレス": "海克力士", "ふふっ……詳細は明かせませんが、なんと１桁順位だそうです。ありがとうございます": "呵呵……虽然不能透露详情，但好像是个位数排名。非常感谢", "オズ": "奥兹", "詳細は言うまでもありませんが、HOME設定されている数を集計したランキングです。先ほど同様にメインヒロインの皆さんは除外としています": "虽然详情无需多言，但这是统计了被设定为HOME的数量的排行榜。和刚才一样，排除了各位主要女角", "……ふう、また救われた": "……呼，又被拯救了", "ヴェルさんは異次元ですよ": "威尔小姐是异次元哦", "そのセリフ、さっきも言われてた！ どんだけよ！": "这句台词刚才也说过！ 有多厉害啊！", "フェルディナ": "斐迪娜", "あら、もしかしてズワルテちゃんもランクインしてるのかしら？ 水着ってことは、私と同じ２０１８年代表なんじゃない？": "哎呀，难道兹瓦尔特也上榜了吗？穿着泳装，应该和我一样是2018年代表吧？", "クラース": "克拉斯", "クラース……！ いよいよあたしたちの決着をつけるときが来たみたいだね！ ぎゃふんと言わせてやるんだから！": "克拉斯……！看来终于到了我们一决胜负的时候了！我会让你输得心服口服的！", "いまどき、ぎゃふんってなかなか聞かないわね": "这个年代，很少听到心服口服这个词了呢", "アンナマリア": "安娜玛丽亚", "あれ、でも人数が合わないような……？": "咦，但人数好像对不上……？", "ジキル": "节基尔", "ええ。実は、なんと！ ヨハンナさんとキューンさんはW受賞です！ どうぞ、こちらへ": "是的。其实，非常惊人地！约汉娜小姐和裘恩小姐并列获奖！请到这边来", "ええええ！？ つまり、いつでもそばで顔を見たいし、それでいてちゃんと家族になりすぎずに女の子としても見られてる……": "哎哎哎哎！？也就是说，想随时看到她的脸，但又不想成为真正的家人，而是想把她当作女孩子看待……", "劉備": "刘备", "そんなのもう最強じゃん！": "那已经是最强了吧！", "シェイファー": "谢法", "ほ……ほんと、ですか……？ 私なんかのこと……そ、そんなふうに、お、思ってくれて……？": "真……真的，吗……？对我这种人……居，居然，有，有那种想法……？", "身が引き締まる思いです……！": "身体都紧张起来了……！", "逆に言うと、セクシーな思い出が１位なのにHOMEは１位じゃないフェルディナは、遊びのカンケイってことなのかな？": "反过来说，性感的回忆是第一名，但HOME不是第一名的斐迪娜，是玩玩的关系吗？", "こ、この小娘……！": "这，这个小丫头……！", "だからアカデミービンタはだめですってば！": "所以说学院耳光是不行的！", "ま、これからどうなるかわからないわよね。だって、それこそ親愛度が実装されたんだもの。親愛度レベル上げられてる子ランキング、なんて出てくるかもしれないわ": "不过，接下来会怎么样还不知道呢。毕竟，现在可是安装了亲爱度系统。说不定还会出现亲爱度等级提升的女孩子排行榜呢", "確かに……！ まだまだ女同士の醜く汚い、いえ失礼、熱く激しい争いは終わりそうにありません！": "确实……！女人之间的丑陋肮脏，不，失礼了，热烈激烈的斗争似乎还没有结束！", "そろそろ人間さんが愛が重すぎて胸焼けしているみたいですから、テーブル移動となりますよ～": "人类君好像因为爱太沉重而有点反胃了，所以要移动桌子咯～", "それでは、第１テーブル、愛が重い選手権の現場からお送りしました！": "那么，这里是第一桌，爱太沉重锦标赛的现场！"}