{"おつまみの気配がしたから、ここで始めちゃいましょ、八戒さん": "我闻到了下酒菜的味道，就在这里开始吧，八戒先生", "シンデレラ": "仙杜瑞拉", "いいわねぇ♪　それじゃあ第１回呑兵衛バトル、利き酒大会～！": "好啊♪ 那么第一届酒鬼大战，品酒大会～！", "猪八戒": "猪八戒", "もう全員酔っ払いやん。これで成立するんか？": "已经全都醉了啊。这样还能成立吗？", "酒吞童子": "酒吞童子", "アルコール濃度計測……全員泥酔レベル……": "测量酒精浓度……全员烂醉等级……", "ヒイガ": "火户", "なーに、宴はここからじゃ。泥酔してからが、吾輩たちの本領発揮じゃよ": "怎么，宴会才刚刚开始。烂醉之后才是吾辈们发挥本领的时候", "ヴラド卿": "弗拉德卿", "それで？　利き酒というからには、古今東西あらゆる酒があるのだろうな？": "然后呢？既然说是品酒，那古今东西各种酒都有吧？", "ピン": "平", "せやで。特別に集めてきてもろたんや": "是啊。特别让人收集来的", "ノンデレラ": "非傲娇拉", "それではさっそく、いってみよっ。レッツ・テイスティ～ング": "那就赶紧开始吧。Let's Tasting～", "怪人二十面相": "怪人二十面相", "……ん？　ワインやな……": "……嗯？是红酒啊……", "ちなみに、見た目で判断できないように真っ黒なグラスを用意しているのよ～": "顺带一提，为了不让人从外观判断，我们准备了黑色的玻璃杯哦～", "あ、うま……。……これは、もっと飲まないとわからないのじゃ": "啊，好喝…………这酒，不喝多点可尝不出味道啊", "……解析完了。……詳細データ不明……モっとサンプルが必要……": "……解析完毕……详细数据不明……需要更多样本……", "はいはい、そこまでー！　では、答えをどうぞー！": "好了好了，到此为止！　那么，请公布答案！", "正解はメーラ・アルジェント（りんごの国で作られたワイン)": "正确答案是梅拉·阿鲁杰特（苹果国出产的红酒）", "フルボディでフルーティーな味わいが特徴の重厚なワイン。": "以酒体饱满，果香浓郁为特征的厚重红酒。", "同国産のTボーンステーキとの相性が抜群。": "与同国出产的丁骨牛排的搭配度绝佳。", "やっぱり流行りでいうと魔法の国系じゃないかしら": "果然说到流行，还是魔法国系的吧", "※しばし酔っ払いの戯言をお楽しみ下さい": "※请暂时享受一下醉鬼的胡话", "えーでも、私の国だとここまで濃いのはないかなって": "诶——但是，在我的国家应该没有这么浓郁的吧", "フルーティな成分が多イ……だから、これハ": "果香成分很多……所以，这个是", "なんや、わかったん？": "怎么，知道了吗？", "ヴェルメリオの実家近くの森とカ": "威尔梅里奥的老家附近的森林吧", "意外とこれヤマトの国じゃないのか？　吾輩が旅行したとき、こんなかんじのワインを飲んだ気がするのじゃ": "意外地是大和国的吗？　吾辈旅行的时候，好像喝过这种感觉的红酒", "うむ、その意見は私も理解するぞ。こういうちょっと味が濃い系は東のほうだったりするんだ": "嗯，我也理解这个意见。这种味道有点浓的酒，都是东方那边的", "なんかディスられた～！": "总觉得被嘲讽了～！", "では正解はこちらー！": "那么正确答案是这个！", "ええ～っ！　全然わかんなかった～！": "哎哎～！完全不知道～！", "ちなみにこちら、全然関係ないワイナリーが商標登録したことで現在とっても荒れています": "顺带一提，因为和这个完全没关系的酿酒厂注册了商标，现在非常混乱", "ぐぬ……酒がまずくなる補足情報を足すのはやめるのじゃ……": "咕努……不要补充这种会让酒变难喝的信息啊……", "………………………。": "………………………。", "これは……！（カッ）": "这是……！（卡）", "わかったわ！　これヤマトのお酒で『村霞』でしょっ！？": "我知道了！这是大和的酒『村霞』吧！？", "※それはチェイサー（水）": "※那是水（兑酒用）", "あー、そうかも！　この芳醇な味わい、間違いないわ": "啊——可能是！这醇厚的味道，肯定没错", "※水です": "※是水", "ふむ、ヤマトの酒だとは思ったが銘柄までは……さすがやるな、シンデレラ": "嗯，虽然知道是大和的酒，但品牌就……不愧是你啊，仙杜瑞拉", "ということで全１００問が終了～！　優勝は同点でシンデレラとヒイガが２ポイントで並んだので、それぞれを表彰するよ！": "那么，总共100道题结束了～！优胜是同分的仙杜瑞拉和火户，各得2分，所以要分别表彰哦！", "じゃあ延長線？　どうてんだもんね～": "那是延长线？真没办法呢～", "……勝負決まルまデ油断できなイ……": "……在分出胜负之前都不能大意……", "やかましいわ！　１００問中２問正解で優勝とかなめてんのか！": "烦死了！100道题中答对2道就优胜，你瞧不起人吗！", "遠藤さんが怒ったぁ～": "远藤生气了～", "じゃあみんなにはスペシャルな料理人を呼んであるから、その料理をちゃんと食べて帰って": "那么，我叫了超夏露的厨师过来，好好吃完料理再回去吧", "それが優勝商品？　やったぁ～": "那就是优胜奖品？太好了～", "ここが私たちの料理コンテスト会場？　よーし、腕が鳴るわ": "这里就是我们的料理比赛会场？　好——跃跃欲试呢", "ドロシー": "桃乐丝", "あたしの練習の成果、見せてあげるわよ！": "让你们见识见识我的练习成果！", "レビィ": "利维", "新作のスパイスが完成したんだよね☆　すごくキマってるやつだから、みんなに味わってほしいな！": "新作间谍斯完成了呢☆　是超级刺激的玩意儿，希望大家能品尝一下！", "ジェーン・シルバー": "洁恩・银", "あ、あれから練習しましたもの。この人達と並ぶようなレベルではないはずですわ": "因，因为那之后练习过了。应该不是能和这些人并驾齐驱的等级才对", "シャルロッテ": "夏绿蒂", "せっかくなので参加しましたぞ。料理の腕自体は普通なので、そこに色々と興味深い現象が起こる薬品を注入してみたいとおもいますぞ、ふひひ": "机会难得所以就参加了。料理的手艺本身很普通，所以我想试着注入会引起各种有趣现象的药品，呼嘻嘻", "リブシー": "利布西", "あ、あの……この非人道的な罰ゲームの見届人として、私が指名されました……。どうか、命だけは大切にしてほしいです": "那，那个……我被指名作为见证这场不人道惩罚游戏的人……还请务必珍惜生命", "ダークマター": "暗物质", "なんか危険なワードが飛び交った気がするんだけど、正直ちょっと……え、なんて？": "总觉得危险的单词此起彼伏，老实说有点……哎，你说什么？", "んああああ！　ピンっ、自分の足で立たんか！　おまえ重いんだから寄りかかるんじゃない！": "嗯啊啊啊啊！平，你不会用自己的脚站起来吗！你很重所以别靠过来！", "重いですってぇ！？": "说我重！？", "どう見ても吾輩よりお前のほうが重いじゃろ！この酔っ払いめ、自分の足で立て！": "无论怎么看都是你比我重吧！你这个醉鬼，用自己的脚站起来！", "アルコールだから発酵してるだけなんじゃないの～？": "不就是酒精所以发酵了吗～？", "み、見つけたー！　お酒大好きだから参加するって言ってたのに、いろんな手違いで呼ばれてなかったけど……自力で見つけ出したわよ！": "找，找到了——！　明明说过因为喜欢酒所以要参加，却因为各种各样的差错而没有被叫来……不过我靠自己找到了！", "ソリマレディ": "索利玛雷迪", "って、なにこの異臭！？　おえええっ": "咦，这股异臭是什么！？　呕恶恶恶", "あれぇ、なんでドロシー達がいるのぉ～？": "咦～为什么桃乐丝她们在这里～？", "できたわ！": "做好了！", "こっちも完成！": "我这边也完成了！", "はい、スパイスをぱらぱら～っと": "来，把间谍斯撒上去～", "え……私、お料理苦手ですけど、この方々よりはマシですわよね……？": "咦……虽然我不擅长料理，但应该比这些人要好一点吧……？", "これはひどい……。各自、成長しただのなんだの言ってるけど、間違った方向にステータスが上ブレしているとしか思えない……": "这也太惨了……虽然各自说着有所成长什么的，但怎么想都是朝着错误的方向提升了能力值……", "あ、ソリマレディ！　いいとこに来たわね。はい、食べさせてあげる": "啊，索利玛雷迪！　来得正好。来，我喂你吃", "んぐふうううぅぅぅ！？": "嗯咕呼呜呜呜呜呜呜！？", "あ、おつまみ……？　じゃあ、頂いちゃおっかなーっと……ごふっ": "啊，下酒菜……？　那我就收下了……咕呼", "だから重いんじゃ。吾輩も自分の分を食べるのじゃ……って、う、うおっ！？　この味は……気が遠くなって……": "所以说很重啊。吾辈也要吃自己的份……呃，呜，呜哦！？　这个味道……意识要模糊了……", "あ、人間さんも食べてみて！　なによ、どこ行くの？　次の予定がある？　じゃあ、しょうがないけど……": "啊，人类君也吃吃看！　什么嘛，要去哪里？　还有下一个预定？　那就没办法了……", "うう……参加できたと思ったらこんなのばっかり……": "呜呜……还以为能参加，结果都是这种东西……"}