{"ウィラ・シェイクスピアの、外さない悲劇～": "維拉・莎士比亞的，不會猜錯的悲劇～", "シェイクスピア": "莎士比亞", "くっ……またこの会が始まってしまったね……": "咕……這個會又開始了……", "リア": "莉亞", "せっかくの記念日パーティーにどうしてこんな……": "爲什麼在難得的紀念日派對上要這樣……", "ブルータス": "布魯圖斯", "じゃあペンを回すわよ。えいっ。ペン先が向いたのは……ハムレット！": "那我要轉筆了。嘿。筆尖指向的是……哈姆雷特！", "悲劇！！　ガチのやつ！！": "悲劇！！　正經的那種！！", "ハムレット": "哈姆雷特", "わぁ、どんなお話なんでしょうね。わくわくしますね": "哇，會是什麼故事呢。好期待啊", "シーザー": "凱撒", "おら、早く話せよ": "喂，快點說啊", "レアティーズ": "雷亞提茲", "えーと……人気の食堂があるんだけどさ、そこに変なコンサルみたいな人が来たときの話なんだけど": "嗯……有個很受歡迎的食堂，然後有個奇怪的顧問來食堂的時候的故事", "ふう……メガネのことは本当に考えさせられたね。人間さんくんも気がついたことがあったら色々教えてよ": "呼……眼鏡的事真的讓我深思了。人類君要是有什麼發現也告訴我吧", "フアナ": "弗亞納", "それで……こっちに来て、どうするの？　ていうか、この場所は何？　なんかさっきからすごくゆらゆらしてるような……あたしが飲みすぎたのかな": "然後……你來這裏，要做什麼？話說，這個地方是什麼？怎麼從剛纔開始就晃來晃去的……是我喝多了嗎", "フアナさんのために用意したんですよ。アイソーポスさんもがんばってましたからね": "是爲了弗亞納小姐準備的哦。艾索波斯先生也很努力呢", "シスネ": "西斯內", "え、アイソーポスさんも来てるの？": "哎，艾索波斯先生也來了嗎？", "……で、言ったわけ。田舎から出てきて右も左もわからない無垢な生娘を、ディマイト漬けにするんだって。でも結局それが世間に出て、結果おっさんはアレをチョキンって……": "……然後，他說了。要把從鄉下來到城裏，分不清東南西北的純潔少女，浸淫在惡之力中。但結果那個東西被公之於衆，大叔就咔嚓一下……", "ああ、いいっ、いいわね！　結局、誰も幸せになっていない！　なんていう悲劇なのかしら！": "啊啊，好，好啊！結果，誰都沒有得到幸福！這是何等的悲劇啊！", "いまの胸糞悪い話のどこにそんなカタルシスを感じるのかな……": "剛纔那個噁心的故事哪裏有讓人感受到淨化作用啊……", "あれっ！？　ウィラ、なにやってんの": "咦！？ 維拉，你在做什麼", "あら、フアナ。遅かったじゃない。待ちくたびれて、仕方ないから外さない悲劇をやってたのよ": "哎呀，弗亞納。你來得真晚。我等得不耐煩了，就演了場無法逃脫的悲劇", "なんなの、その外さない悲劇って": "無法逃脫的悲劇是什麼啊", "暇つぶしにつきあわされてたのか、わたしたちは……": "我們是被叫來打發時間的嗎……", "でもこれで解放されるんです。ポジティブに考えましょう": "但是這樣一來就能解脫了。積極地想吧", "ああ……ハムレットのいまの話を聞いていて、そのディマイト漬けにされた女の子にとっても感情移入してしまったわ……": "啊啊……聽了哈姆雷特剛纔的話，我也對那個被惡之力浸淫的少女感同身受了……", "ジュリエット": "茱麗葉", "辛かったわよね、苦しかったわよね……！": "你一定很痛苦，很辛酸吧……！", "いやいや！　ジュリエットがディマイト堕ちしそうになってるんだけど！　やめて！？": "不不不！　茱麗葉好像要墮入惡之力了！　快住手！？", "フアナ、来ていたのか。せっかくのこういう機会だからな。たまには自分の作品と語らうテーブルも良いかと思ったんだ": "弗亞納，你來了啊。難得有這種機會，偶爾和自己的作品一起坐下來聊聊也不錯", "アイソーポス": "艾索波斯", "見て下さい、アイソーポスさんがおみやげをくれたんですよ": "看，艾索波斯先生帶了禮物來哦", "フォルミーカ": "佛羅米卡", "アイソーポスさん、なんか飲み物とってこよっか～？": "艾索波斯先生，我去拿點喝的吧～？", "プース": "普斯", "ああ、大丈夫だ。自分で取ってくるから、かけて待っていてくれ": "啊啊，不用了。我自己去拿，你們坐着等吧", "なんというか……世の中って不公平ですよね……": "總覺得……這個世界真是不公平啊……", "作家と作品の関係って、それぞれでまったく違いますよね": "作家和作品的關係，每個都不一樣呢", "紫式部": "紫式部", "私たちはあまり、干渉しあわないタイプの関係ですわね": "我們是不太乾涉彼此的類型呢", "光源氏": "光源氏", "こっちも、同じ": "我這邊也一樣", "トーテンヘム": "托特波姆", "そ、そんなことないじゃない。わりと何かにつけて顔を出してるでしょ": "不、不是那樣的。他不是經常有事沒事就露臉嗎？", "フェルディナ": "斐迪娜", "顔、出すだけ。おみやげ、全然、ない": "只是，露臉。完全沒有，禮物", "いいじゃない、顔を出すだけでも！": "只是露臉也好啊！", "私は意図的に、あまり関わろうとは思っていませんが": "我是刻意不想和他有太多牽扯", "ペロー": "佩羅", "そもそもペローは微妙な立ち位置だろ。確かに、何かしてもらった記憶はねーけど、別にそれが不満だと思ったこともねーし": "佩羅的立場本來就很微妙吧。雖然我不記得他有爲我做過什麼，但也不覺得有什麼不滿", "カラバ": "卡拉巴", "そうですね……。別に、自作と関わらないと決めているわけではないのですが……誰が対象なのかも微妙ですからね……": "是啊……我並不是決定不和自己的作品扯上關係……只是不知道該以誰爲對象……", "フアナさんはすごくマメに連絡してくれますよね。ライブのときも、いっつもお花を出してくれたり、差し入れも送ってくださったり": "弗亞納先生非常勤快地和我聯絡呢。演唱會的時候也總是會送花，還會送慰勞品", "トリル": "特里爾", "私も誕生日にプレゼントを、わざわざ届けに来てくれたのよ": "他生日的時候也特地送了禮物來哦", "アンナマリア": "安娜瑪麗亞", "へえ……そんなことやってるのね": "哎……他還會做那種事啊", "あ、フェルディナは、真似しないで。家、来なくて、大丈夫": "啊，斐迪娜，不要學他。不用，來我家，沒關係", "なんであんたはそうやって私と距離を取ろうとするのよ！？": "你爲什麼總是想和我保持距離啊！？", "だって、来たら、長居する。ずっと、なんか、しゃべってる": "因爲，來了，就待很久。一直，說個不停", "暇なんでしょ。グリム邸にも居づらいんだろうし": "你很閒吧？而且待在格林家也很尷尬吧？", "う、うるさいわね！　そんなことないわ、多忙よ！": "羅、囉唆！纔沒有那種事，我很忙的！", "だって、手帳、真っ白": "可是，記事本，一片空白", "あ、あれは真っ白に見えるだけで本当はぎっしり書かれてるのよ！　白って２００色あるんだから！": "那、那只是看起來像一片空白，其實裏面寫滿了東西！因爲白色有200種顏色！", "フェルディナ……いいじゃん、諦めようよ。予定なんかなくても、強く生きていこうよ": "斐迪娜……有什麼關係，放棄吧。就算沒有預定行程，也要堅強地活下去啊", "ああ……私たちの関わりがあんまり濃くないのって紫式部さんが忙しいからなんですの？": "啊啊……我們之間的關係之所以不深，是因爲紫式部小姐太忙的緣故嗎？", "ああ、確かに……。本当はコンカフェにも行ってみたいとは思ってるんですけど": "啊啊，的確……其實我也想去Com咖啡廳看看呢", "私たちは……よく無茶振りされてるわね": "我們……經常被她亂點名呢", "アリス・ミルズ": "愛麗絲・米爾茲", "コミュニケーションの頻度は多いですが、基本的に上司と部下の会話ですからね": "雖然交流的頻率很高，但基本上是上司和部下的對話呢", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "あら、その口ぶりだと白いのはキャロル様とアットホームな関係になりたいの？　あたしは別に興味ないんだけど": "哎呀，聽你的口氣，白想和卡蘿爾大人變成At Home的關係嗎？我倒是沒興趣", "ルーフス・サクリファイス": "魯夫斯・サクリファイス", "やめた、ほうが、いい。アットホーム、危険な、単語": "停止，比較好。At Home，危險的，單詞", "なんか実感がこもってますわね": "你好像很有經驗呢", "お金、なくて、バイトした。アットホームな、職場、って募集してた": "沒錢，所以，打工。募集，At Home的，職場", "そこで何か嫌な思いしたわけ？　早く言いなさいよ、私が文句言ってきてあげるわ！": "那裏有什麼不好的回憶嗎？快點說，我去幫你抱怨！", "って、なるから、言わなかった。もう、いいから": "因爲，會變成這樣，所以沒說。已經，夠了", "へえ……作家と作品っていっても、本当にいろいろなんだなぁ": "哎……雖然都是作家和作品，但真的有各種各樣的關係呢", "ええ。それぞれにベストな関係というものがありますからね。フアナさんは、フアナさんのやり方でいいんですよ": "是啊。因爲每個人都有各自最好的關係。弗亞納小姐，用弗亞納小姐的做法就好", "あたしのやり方……": "我的做法……", "さて。そろそろ時間だな。ではフアナ、特別席に案内しようじゃないか": "好了。時間差不多了。那麼弗亞納，我帶你去特別席吧", "え、な、なに……？": "哎，什、什麼……？"}