{"さあ、人間さん！　前夜祭はどうですか、楽しんでますか？　えへへ、私も久しぶりにワインなんて飲んで、ちょっとだけ酔っ払っちゃってます♪": "來吧，人類君！前夜祭怎麼樣，玩得開心嗎？哎嘿嘿，我也久違地喝了紅酒，有點醉了♪", "ピュルテ": "看板", "仲間の皆さんは新旧入り乱れてカオスになっていますから、一部の人間さんはもしかしたら『この子、可愛いけど誰？』なんて思っちゃうかも……": "夥伴們新舊混雜，一片混沌，所以一部分的人類君說不定會想『這孩子，雖然很可愛，但誰啊？』……", "そんなときは！": "這種時候！", "シェヘラザード": "雪赫拉莎德", "わっ！？　シェヘラザードさん！？": "哇！？雪赫拉莎德小姐！？", "ぜひオトギ図書館にいらしてくださいね。これまでの人間さんの冒険を振り返ることができますわ": "請務必來童話圖書館。可以回顧人類君至今爲止的冒險哦", "それかHOME画面にあるハートマーク、『エピソード』を押してみてね": "還有HOME畫面的愛心標誌，試着按一下『故事』吧", "ドゥンヤザード": "多恩雅薩德", "そうですね！　気になった子は要チェックですね♪": "是啊！在意的孩子要仔細看哦♪", "さらに気に入ったなら、選挙で投票するのもアリですわ。投票期間に入っている子ならちょうどいま、選挙期間中かもしれませんわよ": "如果更喜歡的話，也可以在選舉中投票。如果是進入投票期間的孩子，說不定正好是選舉期間哦", "読む頃には終わってたりしたらごめんね！": "如果讀的時候已經結束了，那就抱歉了！", "というか、おふたりは何故ここに……？　あ、図書館繋がりですか？": "話說，兩位爲什麼會在這裏……？啊，因爲和圖書館有關嗎？", "ええ。図書館といえば語り手である私かと思いまして。ヴェルメリオさんをご案内したこともありましたし": "是的。說到圖書館，就想到身爲說書人的我。畢竟我也曾爲威爾梅里奧小姐帶過路", "あたしは姉様と一緒にくっついてきたの。でも誰とでも仲良くなれる顔の広さは評価されてるし、お友達紹介には適任かなって": "我是和姐姐大人一起過來的。不過我交友廣泛，和誰都能打好關係，所以覺得我應該很適合介紹朋友", "えっ、そうなんですか？　あまりそういうイメージなかったんですけど": "啊，是這樣嗎？我倒是沒這種印象", "あたしたちが登場したときにオトギノクニにいた人間さんは、全員もれなくあたしと仲間になってるんだから♪": "因爲我們登場時童話之國裏的人類君，全都和我成爲了夥伴♪", "な、なるほど……": "原，原來如此……", "あっ、人間さん、また他のテーブルに挨拶に行かれるんですね。いってらっしゃい♪": "啊，人類君，你又要去其他桌子打招呼了啊。一路順風♪", "ちょっと、心のイヤモニはちゃんと装備してる？　これと愛があれば、声はちゃんと聞こえるはずだからね": "等下，你有好好裝備心靈耳塞嗎？只要有這個和愛，應該就能聽到聲音了", "イロハ": "伊呂波", "ん、OK♪　あたしの声、聞こえるでしょ？　それじゃ気をつけて！": "嗯，OK♪ 能聽到我的聲音吧？那路上小心！", "…………………………。": "…………………………。", "わぁっ、人間さんだ～。プーちゃんもね、パーティーに来たんだよ～": "哇，是人類君～ 小噗也來參加派對了哦～", "プーミルン": "普米倫", "えー、招待状？　あ、このテーブルなら廊下の向こうだよ": "啊，邀請函？啊，這張桌子在走廊對面哦", "えへへ、せっかくだから、はいこれ～。プーちゃんのはちみつ、おすそわけ～。ゆび、なめていいよ～": "嘿嘿嘿，機會難得，來，給你這個～ 小噗的蜂蜜，分你一點～ 可以舔手指哦～", "ああっ、人間さん！　来てくれたのですね。って、なんでお口の周りがベタベタしてるんですの？　仕方ありませんわね、ふきふき。えへへ……": "啊啊，人類君！ 你來了啊。話說，你嘴邊怎麼粘粘的？真拿你沒辦法，我來幫你擦擦。嘿嘿……", "シャルロッテ": "夏綠蒂", "ちょっと、シャルロッテさん？　ひとりで自分の世界に入るのはおやめになって？": "等下，夏綠蒂小姐？ 別一個人沉浸在自己的世界裏啊？", "ジョゼフィーヌ": "喬瑟芬", "はっ！　そ、そうでしたわ。さあ、こちらのテーブルをどうぞ。ずばり、このテーブルは人間さんに洗練されたおもてなしを……ということで": "啊！ 對，對哦。來，請坐這張桌子。這張桌子呢，能爲人類君提供洗練的款待……就是這樣", "オーホッホッホ！　『オトギノクニ　違いの分かる上流階級の集い』ですわ～！　庶民の中の庶民であるあなたに、わたくしたちが色々と教えてさしあげますわ！": "哦嚯嚯！ 這是『童話之國　有品位的上流階級的聚會』哦～！ 我們會教教身爲平民中的平民的你各種各樣的知識！", "アゾール": "亞索爾", "テーブルマナーひとつとっても奥が深いですからね。フォークの歯が４本あるのはスパゲティを上手に食べるためというのはご存知でしょうか？": "就連餐桌禮儀都深奧得很呢。你知道叉子有四齒是爲了方便喫意大利麪嗎？", "メアリー": "梅莉", "ちょっとメアリーさん。それ思いっきり燃えるやつですわ": "等下，梅莉小姐。這明顯是會讓人燃起鬥志的臺詞啊", "キョーコ": "京子", "あら、だめだったかしら。厳しさも愛ということでビシバシいこうと思いましたのに。それこそ人間さんが泣くまで指導をするつもりでしたわ": "哎呀，不行嗎？ 我想說嚴厲也是一種愛，所以打算嚴格教導的。我可是打算指導到人類君哭出來的", "ということで、そろそろ人間さんも気付きましたわね。そうなんです、わたくしたちみんな、口調がお上品な年度代表なのですわ": "所以，人類君也差不多該注意到了吧。沒錯，我們大家，都是語氣優雅的年度代表哦", "ヒルメ": "希爾梅", "年度代表なんて絞り込むほど人数がいるのか、ですって？　失礼しちゃいますわね、あたくしたちは選ばれしメンバーですのよ": "年度代表什麼的，人數多到需要篩選嗎？ 你問這個可真是失禮啊，我們可是被選中的成員哦", "ユーバー・ヘープリヒ": "優巴・赫普利希", "ええ。2017はメアリーさんとヒルメさん、2018はジョゼフィーヌさん": "是啊。2017是梅莉小姐和希爾梅小姐，2018是喬瑟芬小姐", "でも2019のジル・ド・レイさんは別卓に行っていてお留守ですわ": "但是2019的吉爾・德・萊斯小姐去別的桌子了，現在不在", "それで2020はワタクシとユーバーさんのふたり、2021はアゾールさんですわね": "所以2020是我和優巴小姐兩個人，2021是亞索爾小姐呢", "シャルロッテは2022代表ということでその衣装らしいですわ。どう見ても、露出度の高い衣装であなたにアピールしようとしてるだけですけども": "夏綠蒂是2022代表，所以穿了那身衣服。雖然怎麼看都是想穿暴露的衣服來吸引你注意", "そ、そんなことありませんわ！": "沒，沒有那回事！", "そんなこと言うなら探検家とか魔女で来ればよかったのですわ": "你要這麼說的話，穿探險家或者魔女的衣服不就好了", "うぐぐ……": "嗚咕咕……", "そんなに緊張しなくていいんですよ、人間さん。好きなものを召し上がりながらお話しましょう": "你不用那麼緊張哦，人類君。一邊喫喜歡的東西一邊聊天吧", "なにせこのテーブルには食べ物もお酒も最高級品だけを取り揃えてますのよ！　あなたの貧乏舌でどこまで理解できるかわかりませんけども！": "因爲這桌的食物和酒都是最高級的！雖然不知道你那窮酸的舌頭能理解多少！", "あ、あの……お嬢様大集合というなら、あたしは必須だと思うんだけど……": "那，那個……既然是大小姐大集合，我覺得我也是必須的……", "メリー": "梅莉", "残念だけどお呼びじゃないですわ！": "很遺憾，我們沒叫你！", "ええ、あなたはお嬢様かもしれませんがお嬢様ではないのですわ": "是啊，雖然你可能是大小姐但你不是大小姐", "言ってる意味がわかんないよ！": "我不懂你在說什麼！", "その口調が問題なのですわ。あと、私と並ぶとどっちの名前がどうとか、オトギノクニ史上ぶっちぎりでややこしいのですわ": "問題就是你的語氣。還有，和我並列的話名字會變成什麼樣，童話之國史上最複雜的問題", "メアリーの理由はほぼその一点ですわね": "梅莉的理由幾乎都是那一點呢", "口調って、そのですわってやつ？　そんなにこだわってるの？": "語氣，是指那個“呢”嗎？有那麼講究嗎？", "当然ですわ！　なんだかトレンドだというので声をかけてみたら、オトギノクニにも結構な数の方々がいらしたのですわ": "當然了！因爲感覺很流行就試着問了一下，結果童話之國裏也有相當多的人呢", "そんな、せっかく差し入れも持ってきたのに……": "怎麼這樣，難得我還帶了慰問品來……", "この高貴なテーブルにふさわしい品物かしら？": "這些東西配得上這高貴的桌子嗎？", "これ。庭で育てたの": "這個。在院子裏種的", "おハーブですわ～～～！": "是香草呢～～～！"}