{"あなたたち、集まって正妻だなんだってわめいてるけどね、そんなのは恋人としては失格。ただのストーカーでしょ": "你们几个，聚在一起嚷嚷着正妻什么的，但那种人没资格当恋人。只是单纯的跟踪狂吧", "フェルディナ": "斐迪娜", "ううっ、私は別にそんなこと言ってないのに、この席に座ってるだけでストーカー扱いされてる……もうやだぁ……": "呜呜，我明明没说过那种话，只是坐在这个位子上就被当成跟踪狂……我受够了……", "劉備": "刘备", "そうですよ、プロポーズもされてないのに花嫁衣装で押しかけたりして": "就是说啊，连专业姿势都没摆出来，就穿着新娘礼服硬闯", "趙雲": "赵云", "趙雲！？ あなたが出ろって言ったのに！ ひどい！": "赵云！？明明是你叫我出来的！好过分！", "恋愛とは戦なんです。悪く思わないでください。あとこれ、諸葛亮様の策略です": "恋爱就是战争。请别怪我。还有，这是诸葛孔明大人的策略", "……じゃあ、どういう人が恋人として合格なわけ。そもそもフェルディナ、人間さんと恋人になりたいんだ？": "……那么，什么样的人才有资格当恋人呢。说起来斐迪娜，你想和人类君成为恋人吗？", "ヴェルメリオ": "威尔赫里奥", "なっ……わ、私は別になりたくないけど！": "哪有……我、我才不想呢！", "愛されてこそ、だと思わない？ 相思相愛って言葉があるのよ？": "不觉得正因被爱才好吗？有句话叫相亲相爱哦？", "クラース": "克拉斯", "た、確かに……！ 人間さんさまのお気持ちを完全に無視していました": "的、的确……！完全无视了人类君大人的想法", "三羽": "三羽", "なんで私たちが来たか、わかる？ UNA機関から流出したデータを独自に極秘入手した結果なのよ": "知道我们为什么来吗？这是独自从UNA机关流出的资料中取得机密情报的结果哦", "ええっ、極秘データ！？": "噢，机密资料！？", "シェイファー": "谢法", "――ということで、ここからは私、ピエレットがお送りします！ 愛され女子年度別代表はこちら！": "——那么，接下来由我皮耶勒特来主持！被爱的女生年度代表是这几位！", "ピエレット": "皮耶勒特", "わ、私が愛され女子だなんて……照れちゃいます……": "我、我竟然被爱……好害羞……", "ジキル": "节基尔", "わ……私も、ば、場違いなんじゃないかって……き、き、緊張します……！": "我……我也觉得我、我是不是来错地方了……好、好、好紧张……！", "キューン": "裘恩", "あ、あんまりじろじろ見ないでください……": "请、请不要一直盯着我看……", "ヨハンナ": "约汉娜", "きれいな人ばっかりね。でも私のことも愛してくれてたなら嬉しいな": "都是漂亮的人呢。不过如果也爱着我的话，我会很高兴", "アンナマリア": "安娜玛丽亚", "この４名にハロウィンのクラースさんと映画祭のフェルディナを加えた６名が愛され女子なのです！": "这4位加上万圣节的克拉斯和电影祭的斐迪娜共6位就是被爱的女生！", "そ、それはどういう根拠で集計してるの？ 私のこと呼ばなくて大丈夫？": "那、那是根据什么统计的？不叫我也行吗？", "朱雀": "朱雀", "えー、ここオブラートに包むと誤解を生むので、きちんとメタくご説明しましょう": "嗯——这里说得太委婉会产生误解，所以就认真地从游戏外说明吧", "きちんとメタく……？": "认真地从游戏外……？", "私たちと人間さんの思い出が詰まった『キャラエピソード』……あれにハートがついている数を集計した結果なのです！": "是统计了充满我们和人类君回忆的『角色小故事』……上面有爱心的数量的结果！", "そ、それは言い訳できない定量情報……": "那、那是无法辩解的定量情报……", "永倉さかえ": "永仓盛", "くっ……確かにそれは愛されてるわね。だってハートを射止めてるってことだもの": "咕……那的确是被爱着呢。因为那代表射中了心嘛", "ヤシャ": "夜叉", "なお、この集計ではメインメンバーは除外としています。さすがにちょっとアンフェアだったので": "另外，这个统计排除了主要成员。因为那样实在有点不公平", "……よ、よかった。なんか救われた": "……太、太好了。总觉得得救了", "ぶっちゃけ、あなたは異次元です": "老实说，你是在异次元", "さあ、それじゃあこのメンバーで対決していきましょうか。『愛される女vs愛する女』選手権……": "那么，就由这些成员来对决吧。『被爱的女人vs爱的女人』锦标赛……", "私はクラースさんと戦うんですか！？ なんかいろいろ辛いです！": "我要和克拉斯先生战斗吗！？总觉得在各方面都很辛苦！", "あれ、待って？ 趙雲は代表に入ってないの？": "咦，等一下？赵云没有进入代表吗？", "ここには賑やかしで来ました": "我是来炒热气氛的", "なんなのそれー！？": "那是什么啊——！？", "ふふん、これぞ我が計略……雛壇賑賑の計！": "呵呵，这就是我的计略……雏坛热闹之计！", "諸葛亮": "诸葛亮", "計略名、絶対いま考えたよね": "计略名绝对是刚刚才想的吧", "うん……": "对……", "ちなみに単純な興味で聞くんだけど、数字で集計してるんだから、その６人の中のトップも決まってるってことだよね": "顺带一提，我单纯出于兴趣问一下，既然是用数字统计，就代表这6人之中也决定了第一名对吧", "こ、これは累計値でしょ。つまり期間が長いほうが有利なのよ。それだけ思い出に触れる機会も多いわけだし。だからこその年度別集計なわけで": "这、这是累计值吧。也就是说期间长的一方有利。毕竟接触回忆的机会也比较多。所以才要分年度统计", "なんか、思いっきり予防線を張ってきたわね": "总觉得，你狠狠地拉起防线了呢", "三冠王なのにメンタル激弱だよね": "明明是三冠王，精神却超脆弱的呢", "だ、だから人気に直結するわけじゃないっていうか": "所、所以说，这和人气没有直接关系啦", "トップはヨハンナさんです。フェルディナさんは６人の中ではドベです": "第一名是约汉娜小姐。斐迪娜小姐在6人之中吊车尾", "あぁー！ もうー！ ドベって言わないでよぉー！": "啊啊——！真是的——！不要说吊车尾啦——！", "まあまあ。フェルディナさんがさっき自分で言ってたとおりじゃないですか": "好了好了。这不就和斐迪娜小姐刚才自己说的一样吗", "わ、私が……！？": "我、我……！？", "そうです。ヨハンナさんが水着でかましたセクシーショットを万単位の人が喜んでくれています": "没错。约汉娜小姐穿着泳装的性感照片让上万人感到开心", "うっ……あ、改めてそう考えると、恥ずかしいです……": "呜……啊，重新这么一想，就觉得好害羞……", "みんなが見ています！ ヨハンナさんのセクシーショットを！": "大家都在看！约汉娜小姐的性感照片！", "あうううううう": "啊呜呜呜呜呜呜", "なんで実況が追い込んでるのよ": "为什么实况解说员要追击啊", "ではこの結果を、客席にもインタビューしてみましょう。どう思いましたか？": "那么，也来采访一下观众席对这个结果的看法吧。你们觉得如何？", "ちっすちっす。ヨハンナさんはキレイだし清楚なんで順当だと思ったんすけど、フェルディナさんが代表なのは意外でしたね": "嗨嗨。约汉娜小姐漂亮又清纯，所以我觉得很合理，不过斐迪娜小姐是代表倒是让我很意外呢", "カップロット": "卡普洛特", "完全にネタ枠なのかと思ってたんで。セクシーとか思われてたんすね": "我还以为她完全是搞笑角色。原来大家觉得她性感啊", "な、なんですって、こんのぉ……！": "你、你说什么，可恶……！", "おおっとぉ！ 出るか、フェルディナのアカデミーパンチ！": "哎呀！斐迪娜的学院拳要出招了吗！", "押さえて、押さえて！ その映画祭の衣装で殴るといろいろややこしくなりますから！ 10年くらい出禁になっちゃいますよ！": "押住她，押住她！穿着那个电影节的衣服打人的话会变得很麻烦！会被禁止参加10年左右哦！"}