{"そんな口調だけでお嬢様じゃないなんて、心外だわ。ベル、あなたもそう思うでしょう？": "只因为语气就不是大小姐，太遗憾了。贝尔，你也这么觉得吧？", "メリー": "梅莉", "あ、えっと、そ、そうよね。でも私はビストネアがお屋敷に住んでただけで、自分がお嬢様かっていうとちょっと": "啊，呃，是，是啊。但我只是住在比斯特尼亚的宅邸里，要说自己是大小姐的话有点", "ラ・ベル": "拉・贝尔", "自信を持ってくださいまし！　立派なレディですわ！": "请拿出自信来！你是个出色的淑女！", "マダム・キュイジュ": "库伊祖夫人", "マムが『ですわ』って言っちゃうからややこしくなってるよ……": "女王大人说“是”所以事情变复杂了……", "プティエール": "普提耶尔", "おっと……お嬢様だなんだと大騒ぎだけど、それならボクたちのことも忘れてもらっちゃ困るね": "哎呀……虽然大小姐什么的吵吵闹闹的，但要是忘了我们可就麻烦了", "バシリス": "巴西利斯", "ふふ、揃いも揃って可愛らしいお嬢さんたちだ。どうかな、私が新しい扉を開ける手伝いをして、真のお嬢様にしてあげるよ": "呵呵，都是些可爱的小姐们。怎么样，我来帮你们打开新的大门，让你们成为真正的大小姐吧", "クス・ベーゼ": "库丝・贝兹", "ひぃっ、なんか怖い感じがしますわ！？": "咿，感觉好可怕！？", "ユーバー・ヘープリヒ": "优巴・赫普利希", "そのように怯える必要はありません。わたくしたちはお嬢様以上に高貴な存在なのですから。人間さん、もうおわかりですね？": "没必要那么害怕。因为我们是比大小姐更高贵的存在。人类君，你明白了吧？", "レヴェイユ": "雷威", "そう、僕たち６人は年度代表として集まったんだよ": "是的，我们6人作为年度代表聚集于此", "ロミオ": "罗密欧", "私たち、みんなそろって！": "我们，大家聚在一起！", "トゥーア": "杜亚特", "オトギ☆プリンスさまっ♪　なのだ～！": "就是童话☆王子殿下♪ 啦～！", "ジバル": "吉巴尔", "先輩、全裸になっちゃうの？": "学长，你要全裸吗？", "えっ！？　う、うう、ローザのためなら全裸も辞さないのだ！": "哎！？　唔，唔唔，为了罗莎，我全裸也在所不惜！", "何を言ってるんですか。落ち着いて下さい。むしろ、脱いだらしばらくローザに会えなくなりますよ": "你在说什么啊。请冷静一下。倒不如说，脱了的话就暂时见不到罗莎了哦", "ジバルもメリーもネタが古くない？": "吉巴尔和梅莉的梗是不是有点老了？", "ヒストリーっていうくらいだし、別に問題ない気がしますけど": "反正都叫历史了，我觉得没什么问题", "そもそもロミオさん、あなたプリンスなのですか？": "说到底罗密欧先生，你是王子吗？", "メアリー": "梅莉", "うっ！？　そ、それを言うならメアリーだって、『ですわ』って言ってるだけでお嬢様じゃないよね": "呜！？　要，要这么说的话，梅莉也只是说“的说”而已，也不是大小姐吧", "はうっ！？　こ、これは引き分けのようですわね": "哎呜！？　这，这好像算是平局的说", "こんなのは雰囲気なのだ。細かいことを言い出したらジバルだってプリンスさまじゃないけど、でもローザはジバルにとってはお姫様なのだ": "这种事就是氛围啦。要计较细节的话，吉巴尔也不是王子殿下，但罗莎对吉巴尔来说就是公主殿下", "すごい、ストレートだなぁ": "好厉害，好直接啊", "ほんとだね。ボクも負けてられない、マレーンに全力で思いを伝えないと": "真是的。我也不能输，必须全力向玛莲传达我的思念", "え、あれ、僕は別にジュリエットのことはただの友達なんだけど……このメンバーって、実はみんな結構アレなのかな……？": "哎，咦，我跟茱丽叶只是普通朋友而已……这个成员，其实大家都有点那个吗……？", "私はマルガレータが本命ですが、他の女性も放っておいてはくれないので": "我的真命天女是玛格丽特，但其他女性也不肯放过我", "いや、クスさんにはあんまり聞いてないんだけど": "不，我没怎么听库丝小姐说过这些", "わたくしはトランシャ様に恋愛感情のようなものは持っていませんよ。ええ、持っていませんとも": "我对特兰夏大人并没有恋爱感情。嗯，没有没有", "嘘くさいなぁ。隠してる本当の気持ちっていうのがあるんじゃないの？": "好假啊。你是不是有隐藏起来的真正心意？", "なんか人間さんが寂しそうにしてるのだ。常に自分がモテてないと気がすまないのだ？": "总感觉人类君好像很寂寞。你非要自己受欢迎才满意吗？", "いいじゃありませんか、私は人間さんのこと、その……だ、大好き、なのですから……。他の誰かの気持ちなんて、どうでもいいですわよね？": "有什么关系嘛，我可是对人类君，那个……非，非常中意……其他人的心情，我才不管呢", "シャルロッテ": "夏绿蒂", "……あれくらい押しが強くても嫌われないんだ。参考になるなぁ": "……那么强势也不被讨厌啊。值得参考", "やれやれ、プリンスを集めたと言いながら私に声がかかっていないとは、中途半端にもほどがあるね": "真是的，说是聚集了王子，却没找我，半吊子也要有个限度吧", "キックル": "奇库达", "うわ、キックルさん！？　確かにキックルさんもプリンスですけど": "呜哇，奇库达先生！？　奇库达先生确实也是王子", "なにせ、ここに来て私はトレンドでもあるからね": "毕竟，来到这里以后我也是趋势了", "トレンド？　どういうことかな？": "趋势？　什么意思？", "ずっと好きだったのに、振り向いてくれたら急に冷めちゃう……っていう現象の話で、人間界では私のことが取りざたされているようなんだ": "一直喜欢着，可一旦对方回过头来就突然冷淡了……就是这种现象，在人间界似乎都在讨论我的事情", "わ、私は人間さんが振り向いてくれた後も、この愛は変わりませんわ！": "我，我即使在人类君回头以后，这份爱也不会改变！", "ベル！　やっと見つけた。こんなところにいたのか": "贝尔！终于找到你了。原来你在这里啊", "ビストネア": "比斯特尼亚", "あっ、ビストネア。もしかして探してたの？　心配かけてごめんね": "啊，比斯特尼亚。难道你在找我吗？抱歉让你担心了", "いや、いいんだ。さあ、おいで。ベルの好きそうな料理を見つけたんだ。一緒に食べよう": "不，没关系。来，跟我走吧。我找到了贝尔可能会喜欢的料理。一起吃吧", "…………": "…………", "あんなふうに迎えに来てほしいですわー！": "好想被那样迎接啊！", "あんなふうに迎えに行きたいなぁー！！": "好想那样去迎接啊！！", "やれやれ。煩悩の多い人たちだね": "唉呀呀。真是群烦恼多多的人呢", "みんな、あなたにだけは言われたくないと思いますよ": "大家，我想只有你没资格说这话哦"}