{"それではみなさん、おはようございます！　始めてまいりましょう、こちらのコーナーです": "大家早上好！　让我们开始这个环节吧", "服部あおい": "服部青", "教えて！　あおい先生～！": "教我！　青老师～！", "ハムレット": "哈姆雷特", "このコーナーは拙者、服部あおいが先生となってオトギノクニのあれこれを教えてあ・げ・る♪　という愉快なコーナーです": "这个环节由在下服部青担任老师，教大家童话之国的各种各样的事情♪　就是这样一个愉快的环节", "悲劇は？　バナナは悲劇に入りますか？": "悲剧呢？　香蕉算不算悲剧？", "わかりました！　バナナをお題に悲劇を考える大喜利ですね！　ではいまからわたしが実演してみますので": "我明白了！　这是以香蕉为题来思考悲剧的搞笑问答吧！　那我现在就来表演一下", "シャシャ": "夏夏", "だめだめ、落ち着いてください！　シャシャさんが口の中でバナナの皮をむこうとしてますーっ！": "不行不行，请冷静一点！　夏夏小姐正准备在嘴里剥香蕉皮！", "マレーン": "玛莲", "それでは最初の授業にいきましょう": "那么开始第一节课吧", "せんせー、シャシャのこと放置していいの？": "老师，放着夏夏不管可以吗？", "斎藤はじめ": "斋藤初", "はじめさん、いいところに気が付きましたね。ここ、テストに出ますよ": "初先生，你注意到了一个很好的地方呢。这里会出考试题哦", "なんのテストよ……": "考什么啊……", "ホレイショー": "霍雷肖", "円滑に進行するために、どんなにボケても拾わずに台本通りに進行する……そう、これが最近のオトギノクニのトレンドです": "为了顺利进行，不管怎么装傻都不接梗，按照剧本进行……没错，这就是最近童话之国的潮流", "自動でさくさく、進行していっちゃうんだね": "会自动进行下去呢", "ギフト": "天赋", "いやそれトークに適用したら悲劇じゃん！　意味わかんないよ！": "不，要是把这用在谈话上，那不就是悲剧了吗！　莫名其妙啊！", "しかしゴールには最速でたどりつくッ！": "但是会以最快速度到达终点！", "レッタ": "蕾塔", "さあさあ、みなさん。授業お疲れ様です。おやつの差し入れですよ": "来来来，各位同学。上课辛苦了。这是点心哦", "みなみ": "南", "みなみさん、差し入れってことは保護者ポジションなんじゃないの。なんで制服で来たわけ": "南小姐，既然说是点心，那不就是监护人的位置吗。为什么穿着校服来啊", "ファーデン": "法登", "ええ？　だって学校なんですよね": "哎哎？　因为是学校啊", "もうっ、サイズぱっつぱつで気になっちゃうんだよね……！": "真是的，尺寸都松松垮垮的，让人很在意啊……！", "あっ、だ、大丈夫ですわ、これは意図的なものですから": "啊，没，没事的，这是故意的", "えっ……ちょ、このおやつって誰が作ったの？　なんか紫色のチョコバーなんだけど……": "哎……等等，这个点心是谁做的？　好像是紫色的巧克力棒……", "あう……しかも固い": "啊呜……而且好硬", "安心してください。紫色だとびっくりしてレビィさんが作ったと思われるかもしれませんが、私とみなみさんで一緒に作ったんですよ": "请放心。因为是紫色的，可能会让人吓一跳以为是利维做的，但这是我和南小姐一起做的哦", "なんでこんな毒々しい色なのよ": "为什么是这么鲜艳的颜色啊", "あ、これなんかペロペロしてたら色が変わってきたんだけど": "啊，舔一舔的话颜色好像会变", "妲己": "妲己", "ほんとだ。でも、紫が青になったんだけど……食欲を削ぐ色だなぁ……": "真的啊。但是，紫色变成了蓝色……是会削减食欲的颜色啊……", "つぎは緑だ……。ねえ、これ、何色まであるの？　どれくらい食べ進んでるかわかんない": "接下来是绿色……呐，这个，到底有多少种颜色啊？都不知道吃到了什么程度", "はい、さすが斎藤さん。１点です。ここもテストに出ます": "好，不愧是斋藤同学。得１分。这里也会出题的", "はーちゃん、優等生かもしれない……！？": "小发，说不定是个优等生……！？", "こういうときは、脇に何％なのかメモしておくと、とってもいいですね！": "这种时候，要是能在旁边记下是几％的话，就更好了呢！", "いや、だからそれ、チョコ食いながらやることじゃなくね": "不，所以说，那不是一边吃巧克力一边做的事吧", "う、うう……授業だからがんばろうと思ってたけど……ハルはもう、限界……すぅ……くぅ……": "呜，呜呜……因为是上课所以想努力一下的……但是哈尔已经，到极限了……呼……呼……", "ハルフェッツェ": "哈鲁费兹", "あ、ほら、人間さん。起こしてあげて": "啊，喂，人类君。去叫醒他", "ふふ……どうですか、お館様。こうして過ごしていると、すっかり学生気分になってくるのではありませんか？": "呵呵……怎么样，主公大人。像这样度过的话，是不是完全变成学生的感觉了呢？", "先生との禁断の恋……憧れますよね？　そうですよね？　あとで生徒指導室に呼び出しちゃいますね": "和老师的禁断之恋……很憧憬吧？　是吧？　之后会把你叫到学生指导室的哦", "なんならトイレで遭遇して、なんでこんなところに！？って驚いていただいてもいいんですよ。忍びですし": "要是这样的话，在厕所里相遇，让你惊讶地问为什么在这里！？　也可以哦。毕竟是忍者", "ちょっと待って！　それより学園モノなら幼なじみとの淡い感じとかのほうがいいと思う！": "等一下！　比起那个，我觉得校园故事的话，和青梅竹马的淡淡感觉更好！", "いや、ホレイショーは別に人間さんと幼なじみじゃないだろ……": "不，霍雷肖和人类君又不是青梅竹马……", "家が隣なら後からでも幼なじみになれるのよ！　本で読んだわ": "要是住在隔壁的话，之后也能成为青梅竹马哦！　我在书上看到的", "それやるんだったらさー、普通に優しいギャルがいいっしょ？": "要是这样的话，普通的温柔辣妹更好吧？", "ふん、皆さんバカなことばかり……。こういうときは生徒会長という役職がものを言うのです": "哼，大家净说些蠢话……这种时候学生会长的职位就派上用场了", "クローディアス": "克劳迪亚斯", "人間さんに好きと言わせてみせる……その駆け引きこそ学園ドラマの王道！": "让人类君说喜欢我……这种心理战才是校园剧的王道！", "なるほど。では私も生徒会長なわけだから参加させてもらおうか": "原来如此。那我也是学生会长，就让我参加吧", "バッハ": "巴哈", "え、でもバッハはもういろんな会長やりすぎてるから生徒会長って感じでも……？": "哎，可是巴哈已经当过太多会长了，感觉不太像学生会长……？", "だめだよ、ギフト。それ以上、いけない": "不行啊，GIFT。不能再说了"}