{"う、あ……？　あああぁぁ……っ！？": "呜，啊……？啊啊啊啊啊……！？", "ガープ": "加普", "ガープ！　しっかりしいや！": "加普！振作一点！", "ベリアル": "彼列", "……っ、わたしは……！？": "……我，我怎么……！？", "よかった、正気を取り戻したのね": "太好了，恢复神智了", "ベレト": "贝雷特", "うおっ！？　ポチっ、それ……！": "呜哦！？波奇，那个……！", "アスモデウス": "阿斯莫德", "ガープがもとに戻って一息ついたのもつかの間。": "加普恢复原状后，我们才刚喘了口气。", "ヴィネとふたりで持っていた魔術書は、突如として青い炎に包まれてしまう。": "维妮和我一起拿着的魔术书，突然被蓝色的火焰包裹住了。", "これは……おそらく、魔力の消失です。人間さんのおかげで瘴気は相殺されましたが、代わりに魔術書が持っていた魔力も失われたのでは……": "这是……恐怕是魔力消失了。虽然瘴气被人类君抵消了，但魔术书里的魔力也跟着一起消失了……", "ヴィネ": "维妮", "待って、わたしの装置で確かめる": "等下，我用装置确认一下", "どないや……？": "怎么样……？", "……魔力が感知できない。当初はあったはずなのに": "……感知不到魔力。明明一开始还有魔力的", "ソロモンのカギとか言われてる魔術書なのに、たった１回の戦闘で消滅しちゃうのか。だとしたら、むしろポチがすごいってことにならないか？": "这可是被称为所罗门之钥的魔术书，却在仅仅一次战斗中就消失了。这么说来，反而是波奇太厉害了吧？", "ああ……そういうこと。事情がわかった": "啊啊……原来是这样。我明白了", "どういうことなの？": "怎么回事？", "この魔術書は、オリジナルの『ソロモンの小さなカギ』じゃない。これは、写本なんだ": "这本魔术书不是原创的《所罗门的小钥匙》。这是抄本", "写本……": "抄本……", "オリジナルに較べて安価で、作るのに時間もかからない。けど、扱える魔力量は推して知るべし……": "价格比原创版便宜，制作也不需要花太多时间。但是，能使用的魔力量可想而知……", "だから、あたしが残していた気持ちを処理しきれなかったっていうこと……？": "所以说，它无法处理我残留的感情……？", "いずれにしても、この魔術書はもう役目を果たせないわけだな": "不管怎么说，这本魔术书已经无法完成它的使命了", "主人公": "主人公", "それなら、必要なのは……魔術書ね。写本ではなく、オリジナルの": "那么，我们需要的是……魔术书。不是抄本，而是原创版", "それがないとバラームは復活できないんだな": "没有那个的话，巴拉姆就无法复活了", "せやな。でも一旦、雪の国に戻ろうや。みんなが目覚めてるかもわからんし、それに……少し休んだほうがええって": "是啊。不过我们先回雪国吧。大家说不定都醒了，而且……稍微休息一下比较好", "そうですね。こうしてベレトさんが復活しただけでも、奇跡に近いんですから": "是啊。光是贝雷特先生能复活，就已经近乎奇迹了", "そうね。この命はみんなが繋いでくれたものだから……大切に生きることを誓うわ": "是啊。这条命是大家救回来的……我发誓会珍惜着活下去", "よし、じゃあ戻るぞ！": "好，那我们回去吧！", "こうして俺たちは、復活したベレトを伴って雪の国に戻った。": "就这样，我们带着复活的贝雷特回到了雪国。", "完璧ではないかもしれない。でも、ベレトというこの上ない成果が、自分たちの今後を後押ししてくれるようだった。": "或许并不完美。但是，贝雷特这个无上的成果，似乎会成为我们今后的助力。", "結局、まだみんなは目覚めていませんでしたね": "结果，大家还是没有醒来呢", "ポチ。おまえはここに残れ。おまえがいたほうがみんなが早く目覚めるかもしれない。アスモ様の手を握ったときみたいに": "波奇，你留在这里吧。有你在的话，大家说不定会早点醒来。就像你握住阿斯莫德大人手的时候一样", "……わかりました。でも皆さんも、くれぐれも注意してくださいね": "……我知道了。但是大家也要小心哦", "ほな、うちらは行ってくるわ。オリジナルの『ゴエティア』を探しにな": "那我们就去找原创的《所罗门的小钥匙》了", "ポチ、みんなのことお願いね。それと……": "波奇，大家就拜托你了。还有……", "ありがとう。あたしがここにいるのは、半分はあなたのおかげよ": "谢谢你。我之所以能在这里，有一半是你的功劳", "こうして事件はひとまず解決をみた。": "就这样，事件暂时得到了解决。", "だが、まだ復活していない仲間を思えば、まったく何も終わっていない。": "但是，一想到还没有复活的同伴，就知道一切还没有结束。", "今度こそ写本ではない真の『ゴエティア』を手に入れるべく、まだ旅は始まったばかりだ。": "为了得到不是抄本的真正的《所罗门的小钥匙》，我们的旅程才刚刚开始。"}