{"う、あ……？　あああぁぁ……っ！？": "嗚，啊……？啊啊啊啊啊……！？", "ガープ": "加普", "ガープ！　しっかりしいや！": "加普！振作一點！", "ベリアル": "彼列", "……っ、わたしは……！？": "……我，我怎麼……！？", "よかった、正気を取り戻したのね": "太好了，恢復神智了", "ベレト": "貝雷特", "うおっ！？　ポチっ、それ……！": "嗚哦！？波奇，那個……！", "アスモデウス": "阿斯莫德", "ガープがもとに戻って一息ついたのもつかの間。": "加普恢復原狀後，我們纔剛喘了口氣。", "ヴィネとふたりで持っていた魔術書は、突如として青い炎に包まれてしまう。": "維妮和我一起拿着的魔術書，突然被藍色的火焰包裹住了。", "これは……おそらく、魔力の消失です。人間さんのおかげで瘴気は相殺されましたが、代わりに魔術書が持っていた魔力も失われたのでは……": "這是……恐怕是魔力消失了。雖然瘴氣被人類君抵消了，但魔術書裏的魔力也跟着一起消失了……", "ヴィネ": "維妮", "待って、わたしの装置で確かめる": "等下，我用裝置確認一下", "どないや……？": "怎麼樣……？", "……魔力が感知できない。当初はあったはずなのに": "……感知不到魔力。明明一開始還有魔力的", "ソロモンのカギとか言われてる魔術書なのに、たった１回の戦闘で消滅しちゃうのか。だとしたら、むしろポチがすごいってことにならないか？": "這可是被稱爲所羅門之鑰的魔術書，卻在僅僅一次戰鬥中就消失了。這麼說來，反而是波奇太厲害了吧？", "ああ……そういうこと。事情がわかった": "啊啊……原來是這樣。我明白了", "どういうことなの？": "怎麼回事？", "この魔術書は、オリジナルの『ソロモンの小さなカギ』じゃない。これは、写本なんだ": "這本魔術書不是原創的《所羅門的小鑰匙》。這是抄本", "写本……": "抄本……", "オリジナルに較べて安価で、作るのに時間もかからない。けど、扱える魔力量は推して知るべし……": "價格比原創版便宜，製作也不需要花太多時間。但是，能使用的魔力量可想而知……", "だから、あたしが残していた気持ちを処理しきれなかったっていうこと……？": "所以說，它無法處理我殘留的感情……？", "いずれにしても、この魔術書はもう役目を果たせないわけだな": "不管怎麼說，這本魔術書已經無法完成它的使命了", "主人公": "主人公", "それなら、必要なのは……魔術書ね。写本ではなく、オリジナルの": "那麼，我們需要的是……魔術書。不是抄本，而是原創版", "それがないとバラームは復活できないんだな": "沒有那個的話，巴拉姆就無法復活了", "せやな。でも一旦、雪の国に戻ろうや。みんなが目覚めてるかもわからんし、それに……少し休んだほうがええって": "是啊。不過我們先回雪國吧。大家說不定都醒了，而且……稍微休息一下比較好", "そうですね。こうしてベレトさんが復活しただけでも、奇跡に近いんですから": "是啊。光是貝雷特先生能復活，就已經近乎奇蹟了", "そうね。この命はみんなが繋いでくれたものだから……大切に生きることを誓うわ": "是啊。這條命是大家救回來的……我發誓會珍惜着活下去", "よし、じゃあ戻るぞ！": "好，那我們回去吧！", "こうして俺たちは、復活したベレトを伴って雪の国に戻った。": "就這樣，我們帶着復活的貝雷特回到了雪國。", "完璧ではないかもしれない。でも、ベレトというこの上ない成果が、自分たちの今後を後押ししてくれるようだった。": "或許並不完美。但是，貝雷特這個無上的成果，似乎會成爲我們今後的助力。", "結局、まだみんなは目覚めていませんでしたね": "結果，大家還是沒有醒來呢", "ポチ。おまえはここに残れ。おまえがいたほうがみんなが早く目覚めるかもしれない。アスモ様の手を握ったときみたいに": "波奇，你留在這裏吧。有你在的話，大家說不定會早點醒來。就像你握住阿斯莫德大人手的時候一樣", "……わかりました。でも皆さんも、くれぐれも注意してくださいね": "……我知道了。但是大家也要小心哦", "ほな、うちらは行ってくるわ。オリジナルの『ゴエティア』を探しにな": "那我們就去找原創的《所羅門的小鑰匙》了", "ポチ、みんなのことお願いね。それと……": "波奇，大家就拜託你了。還有……", "ありがとう。あたしがここにいるのは、半分はあなたのおかげよ": "謝謝你。我之所以能在這裏，有一半是你的功勞", "こうして事件はひとまず解決をみた。": "就這樣，事件暫時得到了解決。", "だが、まだ復活していない仲間を思えば、まったく何も終わっていない。": "但是，一想到還沒有復活的同伴，就知道一切還沒有結束。", "今度こそ写本ではない真の『ゴエティア』を手に入れるべく、まだ旅は始まったばかりだ。": "爲了得到不是抄本的真正的《所羅門的小鑰匙》，我們的旅程纔剛剛開始。"}