{"あ、ああ……神官長……っ。そんな、ボクのせいで神官長が……！": "啊、啊啊……神官長……怎麼會，都是因爲我，神官長才……！", "デュプリ・ライブラ": "杜布利・萊布拉", "デュプリさま。落ち込んでいる暇があったら、わたくしの仕事を手伝ってくれませんか。手始めに、あなたのその手首のものをバキッと": "杜普利大人。如果您有時間沮喪的話，能不能來幫我的忙呢？首先，把您手腕上的那個東西啪嘰一下", "スティヴァーリ": "史蒂凡", "え……これを壊せば、神官長を助けられるんスか？　わ、わかったッス！": "哎……把這個弄壞的話，就能救神官長了嗎？我、我知道了！", "三つ編みたちは平気かな。神官長とバトルとか超ヤバそうじゃん": "三股辮她們沒事吧。跟神官長戰鬥感覺超不妙的", "ティンカー・ベル": "汀可貝兒", "で、でも……本来の神官長じゃない感じッス。たぶん実力の半分も出せてないんじゃないかなって": "但、但是……感覺不是本來的神官長。我想他大概連一半的實力都沒拿出來吧", "あああああっ！！　ゆるせない……。もう、いいわ。すべてなかったことにしてしまえばいい……。こんなヤツらのために、ワタシは苦労してるんじゃない……っ！": "啊啊啊啊啊！！不可原諒……已經，夠了。只要把一切都當作沒發生過就好了……我可不是爲了這種傢伙才辛苦的……！", "レグルス": "雷古魯斯", "ひいいぃっ！？　殺気がすごいぃ……": "咿咿咿咿！？殺氣好強……", "アズ・エル": "亞茲・艾爾", "……仕方ないわね。こうなったらミーのとっておきのスペチアーレスキルを使うわ": "……沒辦法呢。既然如此，那我就用Me珍藏的特技技能吧", "ロゼッタ": "洛賽塔", "なによ、それ。どうするつもり？": "那是什麼啊。你打算怎麼做？", "ドロシー": "桃樂絲", "本当は、傷つく人もいるかもしれないし避けたかったんだけどね。『もしも』ライブラがこの場にいたら――": "因爲可能會有人受傷，所以本來是想避免的。不過『如果』萊布拉在這裏的話——", "えっ……こ、この人って……": "哎……這、這個人是……", "レグルス……": "雷古魯斯……", "ライブラ": "萊布拉", "――っ！？　ラ、ライブラ……そんな、うそ……": "——！？萊、萊布拉……怎麼會，騙人……", "え、あれって": "哎，那是", "デュプリさまそっくりですね": "與杜普利大人一模一樣呢", "レグルスってば、何やってるの？　普段おとなしいくせに、そうやって癇癪起こすの悪いクセよ": "雷古魯斯，你在做什麼？平時明明那麼老實，像這樣發脾氣是壞習慣哦", "ああ……ライブラ……！　ワタシ、ライブラのためにずっと……": "啊啊……萊布拉……！我，一直爲了萊布拉……", "ストレスためすぎだよ？　もっと気楽にさ、肩の力抜いちゃいなよ。いいかっこしようとしすぎ": "壓力積攢太多了吧？再放鬆一點，把肩膀的力量放鬆。你太想表現得帥氣了", "もうやだって思ったらとりあえず寝ちゃえばいいの。それだけで意外とすっきりするしさ。ね、だからちょっと落ち着いて": "如果覺得厭煩了，總之先睡一覺吧。光是這樣就能意外地感到神清氣爽。來，所以稍微冷靜一下", "ええ……ほんと、そうよね……。ワタシの、悪いクセ……": "嗯……真的，是這樣呢……我的，壞習慣……", "レグルスはがんばってるって。だからほら、おいで。私がよしよししてあげよう": "雷古魯斯很努力了。所以來，過來。我來摸摸你的頭", "え……なんか思ったより普通の人だったわ。もっと聖女みたいな感じだと勝手に思ってた……": "哎……總覺得比想象中更普通呢。我擅自以爲她會更有聖女的感覺……", "そうなの？　ライブラってほんと、ミーよりもファジーだし、ずぼらだし、あちこち抜けてるし、どうしようもないやつよ？　いいやつでもあるけど": "是嗎？萊布拉真的比Me更模糊，更懶散，更少根筋，是個無可救藥的傢伙哦？雖然也是個好人", "へ、へえ……そんな人でも、なんかもてはやされたりするんだ……。ぼ、ぼくも頑張れる気がしてきた……": "哦、哦……即使是那樣的人，也好像會受到追捧呢……我、我也感覺能努力了……", "いない間にどんなイメージ作られるかわかったもんじゃないわね。私も気をつけよっと": "不知道我不在的時候會被塑造出怎樣的形象呢。我也要小心點", "んんん……ぷはぁっ！　や、やったよ～、レグルスさんがエルマイトでふわぁんってなったから、亡霊も引き離せた！": "嗯嗯嗯……噗哈！成、成功了～雷古魯斯先生被聖之力弄得輕飄飄的，所以把亡靈也拉開了！", "ミニコゼ": "迷你柯賽", "ふふっ、いい感じみたいね。あとは一気に勝負を決めるわよ": "呵呵，感覺不錯呢。之後就一口氣決勝負吧", "あ……！？　ライブラっ、どこっ、急に消えて、どこに行ったの……っ？": "啊……！？萊布拉，你在哪裏，突然消失，你去哪裏了……？", "いい夢、見れたみたいね。さ、プロンテ？": "你好像做了個好夢呢。來，普隆提？"}