{"あ……ワタシ……そんな、このワタシがディマイトに……！？": "啊……我……怎么会，我居然被恶之力……！？", "レグルス": "雷古鲁斯", "いろいろ重なったんだし、仕方ないでしょ。亡霊のこともあったし……": "各种因素叠加在一起，没办法吧。而且还有亡灵的事……", "ロゼッタ": "洛赛塔", "神官長～！　ご無事でよかったッス": "神官长～！您没事真是太好了", "デュプリ・ライブラ": "杜普利・莱布拉", "まったく……散々です。せっかくこんな仮装までしてきたっていうのに。やはりディマイトなんて、害悪でしかありませんね": "真是的……太惨了。难得还做了这样的变装。果然恶之力，就只是祸害而已呢", "神官長……": "神官长……", "まあ、気分転換にはちょうどよかったかもしれませんが": "嗯，或许正好转换了心情吧", "デュプリ・ライブラ。ちょっといい？": "杜普利・莱布拉。可以打扰一下吗？", "さっきのは、あくまでもひとつの可能性でしかないわ。絶対のものじゃない。だから、あまり気に病んじゃだめよ？": "刚才说的，终究只是其中一种可能性而已。并不是绝对的。所以，你可不能太钻牛角尖哦？", "……ありがとうッス。でも、ホンモノにはかなわないって、わかってたことなんで。見なかったフリしてもしょうがないッス": "……谢谢。不过，我早就知道比不上本尊了。就算装作没看见也没用", "それに……見ました？　神官長、ボクが殴られてキレたとき……『ワタシのデュプリ』って言ってくれたんスよ♪　ボクは、それでもうお腹いっぱいッス": "而且……你看到了吗？神官长，我被揍而发火的时候……说了『我的杜普利』哦♪ 我光是这样就满足了", "……そう。オカピート": "……是吗。欧卡皮托", "何をしているのです、デュプリ。さっさと行きますよ": "你在做什么，杜普利。快点走了", "あ、はいッス。早く帰らないとお仕事山盛りですもんね": "啊，好的。不快点回去的话，工作会堆积如山呢", "……まだ帰らなくてもいいでしょう。まだ食べたいお菓子や行きたいお店、回りきれていないんでしょう？　仕方ありませんから、つきあってあげます": "……还不用回去吧。你还没把想吃的点心和想去的店逛完吧？真没办法，我陪你吧", "あ……は、はいッス！": "啊……好、好的！", "ふう……これで一件落着、ってカンジ？": "呼……这样就解决一件事了，对吧坎吉？", "ティンカー・ベル": "欧卡皮托", "よ、よかったぁ……これで炎上せずにすんだぁ……": "太、太好了……这样就不会被炎上了……", "アズ・エル": "亚兹・艾尔", "何があったのっ？　怖いこと？": "发生什么事了？可怕的事？", "ダスト": "达士特", "あっ、ダスト。ううん、大丈夫。もう全部終わったからね。たぶん、もうちょっとしたらフェスも再開するだろうし。そしたら一緒に、見て回ろ？": "啊，达士特。没事，已经全部结束了。大概再过一会儿，祭典也会重新开始吧。到时候我们一起逛逛吧？", "うん……ドロちんも、人間さんちんも、大丈夫？": "嗯……泥炭跟人类君，你们没事吧？", "ありがとう。大丈夫よ。あら、みれいも……大丈夫だった？　巻き込まれてない？": "谢谢。我没事。哎呀，美玲也……没事吧？有没有被卷进来？", "ドロシー": "桃乐丝", "私は大丈夫よ。でもまた、厄介事に巻き込まれていたのね": "我没事。不过又被卷进麻烦事了呢", "朽崎みれい": "朽崎美玲", "皆さん、これが通常運転だそうですよ": "大家，这好像就是正常运转哦", "スティヴァーリ": "史蒂芬", "あなたたちといると、退屈しなさそうね": "跟你们在一起，好像就不会无聊呢", "わたくしは面倒はお断りですけどね": "我可是拒绝麻烦事的", "みんなげんきになったから、まだハロウィンつづくよねっ？　ねっ？": "大家都恢复精神了，万圣节还会继续吧？会吧？", "ミニコゼ": "迷你柯赛", "ええ、そうですね。せっかくですからミニコゼさま、一緒に見て回りましょう。それに仮装コンテストもあるそうですよ": "嗯，是啊。机会难得，迷你柯赛大人，我们一起逛逛吧。而且好像还有变装比赛哦", "わぁい、でたいなっ♪": "哎呀，好想出场♪", "それはまたいい画が撮れそうな……": "那好像又能拍到好画面了……", "……ドロシー。何か気になる？": "……桃乐丝。你在意什么？", "このリストバンド……こういう事態になることを狙って配られたはずよね。レグルスがあんなふうになるのは予想できなかったとしても": "这个手环……应该是以发生这种事态为目标而分发的吧。就算无法预料雷古鲁斯会变成那样", "……そうね。完全には解決していないかもね": "……是啊。或许没有完全解决", "でも、ここであれこれ考えても可能性は広がらないわ。いまはお祭を楽しみましょ。レッツエンジョイよ♪": "可是，现在想东想西也不会让可能性增加。现在就享受祭典吧。Let's enjoy♪"}