{"あ……ワタシ……そんな、このワタシがディマイトに……！？": "啊……我……怎麼會，我居然被惡之力……！？", "レグルス": "雷古魯斯", "いろいろ重なったんだし、仕方ないでしょ。亡霊のこともあったし……": "各種因素疊加在一起，沒辦法吧。而且還有亡靈的事……", "ロゼッタ": "洛賽塔", "神官長～！　ご無事でよかったッス": "神官長～！您沒事真是太好了", "デュプリ・ライブラ": "杜普利・萊布拉", "まったく……散々です。せっかくこんな仮装までしてきたっていうのに。やはりディマイトなんて、害悪でしかありませんね": "真是的……太慘了。難得還做了這樣的變裝。果然惡之力，就只是禍害而已呢", "神官長……": "神官長……", "まあ、気分転換にはちょうどよかったかもしれませんが": "嗯，或許正好轉換了心情吧", "デュプリ・ライブラ。ちょっといい？": "杜普利・萊布拉。可以打擾一下嗎？", "さっきのは、あくまでもひとつの可能性でしかないわ。絶対のものじゃない。だから、あまり気に病んじゃだめよ？": "剛纔說的，終究只是其中一種可能性而已。並不是絕對的。所以，你可不能太鑽牛角尖哦？", "……ありがとうッス。でも、ホンモノにはかなわないって、わかってたことなんで。見なかったフリしてもしょうがないッス": "……謝謝。不過，我早就知道比不上本尊了。就算裝作沒看見也沒用", "それに……見ました？　神官長、ボクが殴られてキレたとき……『ワタシのデュプリ』って言ってくれたんスよ♪　ボクは、それでもうお腹いっぱいッス": "而且……你看到了嗎？神官長，我被揍而發火的時候……說了『我的杜普利』哦♪ 我光是這樣就滿足了", "……そう。オカピート": "……是嗎。歐卡皮託", "何をしているのです、デュプリ。さっさと行きますよ": "你在做什麼，杜普利。快點走了", "あ、はいッス。早く帰らないとお仕事山盛りですもんね": "啊，好的。不快點回去的話，工作會堆積如山呢", "……まだ帰らなくてもいいでしょう。まだ食べたいお菓子や行きたいお店、回りきれていないんでしょう？　仕方ありませんから、つきあってあげます": "……還不用回去吧。你還沒把想喫的點心和想去的店逛完吧？真沒辦法，我陪你吧", "あ……は、はいッス！": "啊……好、好的！", "ふう……これで一件落着、ってカンジ？": "呼……這樣就解決一件事了，對吧坎吉？", "ティンカー・ベル": "歐卡皮託", "よ、よかったぁ……これで炎上せずにすんだぁ……": "太、太好了……這樣就不會被炎上了……", "アズ・エル": "亞茲・艾爾", "何があったのっ？　怖いこと？": "發生什麼事了？可怕的事？", "ダスト": "達士特", "あっ、ダスト。ううん、大丈夫。もう全部終わったからね。たぶん、もうちょっとしたらフェスも再開するだろうし。そしたら一緒に、見て回ろ？": "啊，達士特。沒事，已經全部結束了。大概再過一會兒，祭典也會重新開始吧。到時候我們一起逛逛吧？", "うん……ドロちんも、人間さんちんも、大丈夫？": "嗯……泥炭跟人類君，你們沒事吧？", "ありがとう。大丈夫よ。あら、みれいも……大丈夫だった？　巻き込まれてない？": "謝謝。我沒事。哎呀，美玲也……沒事吧？有沒有被捲進來？", "ドロシー": "桃樂絲", "私は大丈夫よ。でもまた、厄介事に巻き込まれていたのね": "我沒事。不過又被捲進麻煩事了呢", "朽崎みれい": "朽崎美玲", "皆さん、これが通常運転だそうですよ": "大家，這好像就是正常運轉哦", "スティヴァーリ": "史蒂芬", "あなたたちといると、退屈しなさそうね": "跟你們在一起，好像就不會無聊呢", "わたくしは面倒はお断りですけどね": "我可是拒絕麻煩事的", "みんなげんきになったから、まだハロウィンつづくよねっ？　ねっ？": "大家都恢復精神了，萬聖節還會繼續吧？會吧？", "ミニコゼ": "迷你柯賽", "ええ、そうですね。せっかくですからミニコゼさま、一緒に見て回りましょう。それに仮装コンテストもあるそうですよ": "嗯，是啊。機會難得，迷你柯賽大人，我們一起逛逛吧。而且好像還有變裝比賽哦", "わぁい、でたいなっ♪": "哎呀，好想出場♪", "それはまたいい画が撮れそうな……": "那好像又能拍到好畫面了……", "……ドロシー。何か気になる？": "……桃樂絲。你在意什麼？", "このリストバンド……こういう事態になることを狙って配られたはずよね。レグルスがあんなふうになるのは予想できなかったとしても": "這個手環……應該是以發生這種事態爲目標而分發的吧。就算無法預料雷古魯斯會變成那樣", "……そうね。完全には解決していないかもね": "……是啊。或許沒有完全解決", "でも、ここであれこれ考えても可能性は広がらないわ。いまはお祭を楽しみましょ。レッツエンジョイよ♪": "可是，現在想東想西也不會讓可能性增加。現在就享受祭典吧。Let's enjoy♪"}