{"あ、ああ……神官長……っ。そんな、ボクのせいで神官長が……！": "啊、啊啊……神官长……怎么会，都是因为我，神官长才……！", "デュプリ・ライブラ": "杜布利・莱布拉", "デュプリさま。落ち込んでいる暇があったら、わたくしの仕事を手伝ってくれませんか。手始めに、あなたのその手首のものをバキッと": "杜普利大人。如果您有时间沮丧的话，能不能来帮我的忙呢？首先，把您手腕上的那个东西啪叽一下", "スティヴァーリ": "史蒂凡", "え……これを壊せば、神官長を助けられるんスか？　わ、わかったッス！": "哎……把这个弄坏的话，就能救神官长了吗？我、我知道了！", "三つ編みたちは平気かな。神官長とバトルとか超ヤバそうじゃん": "三股辫她们没事吧。跟神官长战斗感觉超不妙的", "ティンカー・ベル": "汀可贝儿", "で、でも……本来の神官長じゃない感じッス。たぶん実力の半分も出せてないんじゃないかなって": "但、但是……感觉不是本来的神官长。我想他大概连一半的实力都没拿出来吧", "あああああっ！！　ゆるせない……。もう、いいわ。すべてなかったことにしてしまえばいい……。こんなヤツらのために、ワタシは苦労してるんじゃない……っ！": "啊啊啊啊啊！！不可原谅……已经，够了。只要把一切都当作没发生过就好了……我可不是为了这种家伙才辛苦的……！", "レグルス": "雷古鲁斯", "ひいいぃっ！？　殺気がすごいぃ……": "咿咿咿咿！？杀气好强……", "アズ・エル": "亚兹・艾尔", "……仕方ないわね。こうなったらミーのとっておきのスペチアーレスキルを使うわ": "……没办法呢。既然如此，那我就用Me珍藏的特技技能吧", "ロゼッタ": "洛赛塔", "なによ、それ。どうするつもり？": "那是什么啊。你打算怎么做？", "ドロシー": "桃乐丝", "本当は、傷つく人もいるかもしれないし避けたかったんだけどね。『もしも』ライブラがこの場にいたら――": "因为可能会有人受伤，所以本来是想避免的。不过『如果』莱布拉在这里的话——", "えっ……こ、この人って……": "哎……这、这个人是……", "レグルス……": "雷古鲁斯……", "ライブラ": "莱布拉", "――っ！？　ラ、ライブラ……そんな、うそ……": "——！？莱、莱布拉……怎么会，骗人……", "え、あれって": "哎，那是", "デュプリさまそっくりですね": "与杜普利大人一模一样呢", "レグルスってば、何やってるの？　普段おとなしいくせに、そうやって癇癪起こすの悪いクセよ": "雷古鲁斯，你在做什么？平时明明那么老实，像这样发脾气是坏习惯哦", "ああ……ライブラ……！　ワタシ、ライブラのためにずっと……": "啊啊……莱布拉……！我，一直为了莱布拉……", "ストレスためすぎだよ？　もっと気楽にさ、肩の力抜いちゃいなよ。いいかっこしようとしすぎ": "压力积攒太多了吧？再放松一点，把肩膀的力量放松。你太想表现得帅气了", "もうやだって思ったらとりあえず寝ちゃえばいいの。それだけで意外とすっきりするしさ。ね、だからちょっと落ち着いて": "如果觉得厌烦了，总之先睡一觉吧。光是这样就能意外地感到神清气爽。来，所以稍微冷静一下", "ええ……ほんと、そうよね……。ワタシの、悪いクセ……": "嗯……真的，是这样呢……我的，坏习惯……", "レグルスはがんばってるって。だからほら、おいで。私がよしよししてあげよう": "雷古鲁斯很努力了。所以来，过来。我来摸摸你的头", "え……なんか思ったより普通の人だったわ。もっと聖女みたいな感じだと勝手に思ってた……": "哎……总觉得比想象中更普通呢。我擅自以为她会更有圣女的感觉……", "そうなの？　ライブラってほんと、ミーよりもファジーだし、ずぼらだし、あちこち抜けてるし、どうしようもないやつよ？　いいやつでもあるけど": "是吗？莱布拉真的比Me更模糊，更懒散，更少根筋，是个无可救药的家伙哦？虽然也是个好人", "へ、へえ……そんな人でも、なんかもてはやされたりするんだ……。ぼ、ぼくも頑張れる気がしてきた……": "哦、哦……即使是那样的人，也好像会受到追捧呢……我、我也感觉能努力了……", "いない間にどんなイメージ作られるかわかったもんじゃないわね。私も気をつけよっと": "不知道我不在的时候会被塑造出怎样的形象呢。我也要小心点", "んんん……ぷはぁっ！　や、やったよ～、レグルスさんがエルマイトでふわぁんってなったから、亡霊も引き離せた！": "嗯嗯嗯……噗哈！成、成功了～雷古鲁斯先生被圣之力弄得轻飘飘的，所以把亡灵也拉开了！", "ミニコゼ": "迷你柯赛", "ふふっ、いい感じみたいね。あとは一気に勝負を決めるわよ": "呵呵，感觉不错呢。之后就一口气决胜负吧", "あ……！？　ライブラっ、どこっ、急に消えて、どこに行ったの……っ？": "啊……！？莱布拉，你在哪里，突然消失，你去哪里了……？", "いい夢、見れたみたいね。さ、プロンテ？": "你好像做了个好梦呢。来，普隆提？"}