{"う、うう……私は……？": "嗚，嗚嗚……我……？", "ソロモン": "所羅門", "ほんま、人騒がせなやっちゃ": "真是的，淨給人添亂", "ベリアル": "彼列", "指輪はこのケースに入れておいたわ。ここ、バイノルドアトラス島から離れてから取り出してね～？": "戒指已經放進這個盒子裏了。離開拜諾爾德阿特拉斯島之後再拿出來哦～？", "ザガン": "撒共", "そうか、暴走してしまったんですね……。ですが、創造期のことを思えば、疑うのは当然でしょう……！": "是嗎，我暴走了啊……不過，考慮到創造期的事，懷疑也是理所當然的吧……！", "ま、まあまあ。ぜんぶ丸くおさまったんだし。アスモ様も、創造期の頃みたいなムチャはしないから": "好，好了好了。反正全都圓滿解決了。阿斯莫大人也不會再像創造期那樣亂來了", "主人公": "主人公", "なんのおはなし？　アスモちゃんがどうかしたの？": "在說什麼？阿斯莫醬怎麼了嗎？", "プルソン": "普爾森", "……いえ、そうですね。いいでしょう、私もこれ以上ここにいてもリスクしかありませんし": "……不，也是呢。好吧，我繼續待在這裏也只會徒增風險", "ただし、人間さん。今度お会いするときは、あなたのことしっかり調べさせてもらいますよ": "不過，人類君。下次見面的時候，我會好好調查你的", "はは……お手柔らかに……": "哈哈……還請手下留情……", "こうして長い、本当に長かった旅はようやく終わりを迎えた。": "就這樣，漫長，真的非常漫長的旅途終於迎來了終點。", "俺たちは雪の国にある魔族の集落に戻り、一息つく。": "我們回到雪國的魔族聚落，稍作休息。", "ポチ、お茶の用意はまだかしら？": "波奇，茶還沒準備好嗎？", "バラーム": "巴拉姆", "ポチちゃん、ワインを樽に詰めるからお手伝いしてほしいなぁ～": "波奇，我要把紅酒裝進桶子裏，來幫我吧～", "ポチーっ！　私のお気に入りのハンカチが見つからない！　いますぐ探して！": "波奇！我找不到喜歡的手帕！現在馬上去找！", "バエル": "巴耶爾", "は、はい、ただいま！": "好，好的，我馬上來！", "たいへんそうだね、ぽち": "看起來很辛苦呢，波奇", "わたくしたちの日常ってこんなものだったのではなくて？": "我們的日常生活不就是這樣嗎？", "まあね。もう忘れかけてたけど": "是啊。雖然都快忘了", "これでようやく……本当に落ち着けるんですね": "這樣終於……真的可以放鬆了呢", "ヴィネ": "維妮", "それで、これからどうする？": "那麼，接下來要怎麼辦？", "考えてみたら、あたしたちには戻るべき場所ってないのよね": "想想看，我們沒有可以回去的地方呢", "ベレト": "貝雷特", "この９人での拠点ってこと？": "你是說我們九個人的據點嗎？", "パイモン": "派蒙", "そうねぇ。みんなの地元はそれぞれあるけど、集まる場所って特に決めてなかったわ": "是啊。雖然大家都有自己的家鄉，但沒有特別決定一個集合地點", "ぷるたち、獣聖騎兵のことでたいへんで、ずっと旅してたもんね": "因爲普露們因爲獸聖騎兵的事很忙，一直在旅行嘛", "別にええんちゃう？　これまでは緊急事態やったけど、獣聖騎兵もおらんくなったいま、それぞれの所領をきちんとするんが本来の役割やろ？": "有什麼關係？雖然之前是緊急情況，但獸聖騎兵也不在了，各自管理自己的領地纔是本來的職責吧？", "それは、だめ……拠点は作っておきたいです……！": "那可不行……我想建一個據點……！", "どうして？": "爲什麼？", "……ポチが未来に戻っても、また会いに来れるような目印にしたい……ってことでしょ": "……你想留下一個標記，讓波奇回到未來後還能再來見我們……對吧", "……はい": "……是的", "私も賛成。それに、せっかくここまで私たちみんなで戦ってきたんだから、象徴的なものがあってもいいと思う": "我也贊成。而且，我們好不容易一起戰鬥到了現在，有個象徵也不錯", "バエルさんと意見が揃うなんて、ものすっごくレアで、あり得ないことで、天変地異の前触れみたいですけど……でも、わたくしもそう思いますわ": "居然和巴耶爾先生意見一致，這可真是非常稀奇，簡直難以置信，簡直像是天地異變的前兆……不過，我也這麼覺得", "みんな……": "大家……", "あ、あの、人間さんが会いに来てくれるなら、ですけど……": "那，那個，前提是人類君願意來見我們……", "もちろん。必ず行くよ": "當然了。我一定會去的", "じゃあ、ここからはわたしたちらしい拠点探しをする旅、ってことになるのかしら？": "那接下來，就是尋找符合我們風格的據點的旅行了？", "ほんで？　どんなとこがいいとか考えとるん？": "然後呢？你有什麼想法嗎？", "あー、１個だけ希望があって": "啊，我有一個要求", "なんでしょうね。センスが問われましてよ": "是什麼呢。很考驗品味哦", "朝日が見える場所がいい、かな": "我想找個能看到朝陽的地方", "それから、どれくらいの時間が経ったのだろう。": "在那之後，不知道過了多久。", "もっとも俺にとっては、そう長い時間ではなかったのだけど、": "雖然對我來說，時間並沒有那麼長，", "彼女たちにとっては――": "但對她們來說——", "すっごくすてきな場所なんだよ": "是個非常棒的地方哦", "楽しみです、プルソンさん": "我很期待哦，普爾森先生", "ねえ、ヴィネちゃんったら、ポチちゃんとまた再会していろいろあって……っていうのも、未来視で見てたんですって？": "話說，維妮，你不是說你未來視裏看到你和波奇重逢後發生了很多事嗎？", "でもヴィネさんを責めてはいけませんわ。未来なんて、うかつに言えないものですもの": "但你可不能責怪維妮小姐哦。未來這種東西，可不能隨便說出口", "さあ、入って。ここが私たちの拠点だよ": "來，進來吧。這裏就是我們的據點", "お邪魔します。みんな……久しぶり、ってことになるのかな": "打擾了。各位……好久不見，是嗎", "ポチ！　遅いぞ！　アスモ様は待ちくたびれた": "波奇！ 你太慢了！ 阿斯摩大人等得不耐煩了", "アスモデウス": "阿斯莫德", "全然変わっとらんな。って、当たり前か。兄ちゃんからしたら、大して時間経っとらんもんな": "完全沒變啊。不過，這也是理所當然的。畢竟對小哥來說，時間並沒有過去多久嘛", "……それだけ未来から来たってことだよね。ほんと、ずいぶん待たされたんだけど": "……這也說明了你來自多遙遠的未來啊。我們可是真的等了很久", "あーら。バエルさんってば、さびしんぼだったんですわね～。そう言えば毎日、窓の外を見てため息をついていましたわ～！": "哎呀。巴耶爾先生真是個怕寂寞的人呢～ 說起來，你每天都在看着窗外嘆氣呢～！", "なっ……それ、そっくりそのまま返すんだけど！？　バラームこそ、毎晩ぬいぐるみにポチって呼びかけてなんか話してるくせに": "什……這句話我原封不動地還給你！？ 巴拉姆纔是，每天晚上都對着布偶喊着波奇說話", "何故それを！？": "你怎麼知道！？", "やれやれ、騒がしいね。でも、帰ってきたって実感するんじゃない？": "真是的，吵死了。不過，這也說明了你回來了吧？", "そうよ、お邪魔しますなんて言わなくていいの。ここは、あなたの居場所でもあるんだから": "是啊，不用說“打擾了”。這裏也是你的歸宿", "あ……。そうですよね。じゃあ……ただいま": "啊……說得也是。那……我回來了", "はい、おかえりなさい、人間さん。こうして会える日を、ずっと楽しみにしてました": "是的，歡迎回來，人類。我一直期待着能像這樣和你見面"}