{"う、うう……私は……？": "呜，呜呜……我……？", "ソロモン": "所罗门", "ほんま、人騒がせなやっちゃ": "真是的，净给人添乱", "ベリアル": "彼列", "指輪はこのケースに入れておいたわ。ここ、バイノルドアトラス島から離れてから取り出してね～？": "戒指已经放进这个盒子里了。离开拜诺尔德阿特拉斯岛之后再拿出来哦～？", "ザガン": "撒共", "そうか、暴走してしまったんですね……。ですが、創造期のことを思えば、疑うのは当然でしょう……！": "是吗，我暴走了啊……不过，考虑到创造期的事，怀疑也是理所当然的吧……！", "ま、まあまあ。ぜんぶ丸くおさまったんだし。アスモ様も、創造期の頃みたいなムチャはしないから": "好，好了好了。反正全都圆满解决了。阿斯莫大人也不会再像创造期那样乱来了", "主人公": "主人公", "なんのおはなし？　アスモちゃんがどうかしたの？": "在说什么？阿斯莫酱怎么了吗？", "プルソン": "普尔森", "……いえ、そうですね。いいでしょう、私もこれ以上ここにいてもリスクしかありませんし": "……不，也是呢。好吧，我继续待在这里也只会徒增风险", "ただし、人間さん。今度お会いするときは、あなたのことしっかり調べさせてもらいますよ": "不过，人类君。下次见面的时候，我会好好调查你的", "はは……お手柔らかに……": "哈哈……还请手下留情……", "こうして長い、本当に長かった旅はようやく終わりを迎えた。": "就这样，漫长，真的非常漫长的旅途终于迎来了终点。", "俺たちは雪の国にある魔族の集落に戻り、一息つく。": "我们回到雪国的魔族聚落，稍作休息。", "ポチ、お茶の用意はまだかしら？": "波奇，茶还没准备好吗？", "バラーム": "巴拉姆", "ポチちゃん、ワインを樽に詰めるからお手伝いしてほしいなぁ～": "波奇，我要把红酒装进桶子里，来帮我吧～", "ポチーっ！　私のお気に入りのハンカチが見つからない！　いますぐ探して！": "波奇！我找不到喜欢的手帕！现在马上去找！", "バエル": "巴耶尔", "は、はい、ただいま！": "好，好的，我马上来！", "たいへんそうだね、ぽち": "看起来很辛苦呢，波奇", "わたくしたちの日常ってこんなものだったのではなくて？": "我们的日常生活不就是这样吗？", "まあね。もう忘れかけてたけど": "是啊。虽然都快忘了", "これでようやく……本当に落ち着けるんですね": "这样终于……真的可以放松了呢", "ヴィネ": "维妮", "それで、これからどうする？": "那么，接下来要怎么办？", "考えてみたら、あたしたちには戻るべき場所ってないのよね": "想想看，我们没有可以回去的地方呢", "ベレト": "贝雷特", "この９人での拠点ってこと？": "你是说我们九个人的据点吗？", "パイモン": "派蒙", "そうねぇ。みんなの地元はそれぞれあるけど、集まる場所って特に決めてなかったわ": "是啊。虽然大家都有自己的家乡，但没有特别决定一个集合地点", "ぷるたち、獣聖騎兵のことでたいへんで、ずっと旅してたもんね": "因为普露们因为兽圣骑兵的事很忙，一直在旅行嘛", "別にええんちゃう？　これまでは緊急事態やったけど、獣聖騎兵もおらんくなったいま、それぞれの所領をきちんとするんが本来の役割やろ？": "有什么关系？虽然之前是紧急情况，但兽圣骑兵也不在了，各自管理自己的领地才是本来的职责吧？", "それは、だめ……拠点は作っておきたいです……！": "那可不行……我想建一个据点……！", "どうして？": "为什么？", "……ポチが未来に戻っても、また会いに来れるような目印にしたい……ってことでしょ": "……你想留下一个标记，让波奇回到未来后还能再来见我们……对吧", "……はい": "……是的", "私も賛成。それに、せっかくここまで私たちみんなで戦ってきたんだから、象徴的なものがあってもいいと思う": "我也赞成。而且，我们好不容易一起战斗到了现在，有个象征也不错", "バエルさんと意見が揃うなんて、ものすっごくレアで、あり得ないことで、天変地異の前触れみたいですけど……でも、わたくしもそう思いますわ": "居然和巴耶尔先生意见一致，这可真是非常稀奇，简直难以置信，简直像是天地异变的前兆……不过，我也这么觉得", "みんな……": "大家……", "あ、あの、人間さんが会いに来てくれるなら、ですけど……": "那，那个，前提是人类君愿意来见我们……", "もちろん。必ず行くよ": "当然了。我一定会去的", "じゃあ、ここからはわたしたちらしい拠点探しをする旅、ってことになるのかしら？": "那接下来，就是寻找符合我们风格的据点的旅行了？", "ほんで？　どんなとこがいいとか考えとるん？": "然后呢？你有什么想法吗？", "あー、１個だけ希望があって": "啊，我有一个要求", "なんでしょうね。センスが問われましてよ": "是什么呢。很考验品味哦", "朝日が見える場所がいい、かな": "我想找个能看到朝阳的地方", "それから、どれくらいの時間が経ったのだろう。": "在那之后，不知道过了多久。", "もっとも俺にとっては、そう長い時間ではなかったのだけど、": "虽然对我来说，时间并没有那么长，", "彼女たちにとっては――": "但对她们来说——", "すっごくすてきな場所なんだよ": "是个非常棒的地方哦", "楽しみです、プルソンさん": "我很期待哦，普尔森先生", "ねえ、ヴィネちゃんったら、ポチちゃんとまた再会していろいろあって……っていうのも、未来視で見てたんですって？": "话说，维妮，你不是说你未来视里看到你和波奇重逢后发生了很多事吗？", "でもヴィネさんを責めてはいけませんわ。未来なんて、うかつに言えないものですもの": "但你可不能责怪维妮小姐哦。未来这种东西，可不能随便说出口", "さあ、入って。ここが私たちの拠点だよ": "来，进来吧。这里就是我们的据点", "お邪魔します。みんな……久しぶり、ってことになるのかな": "打扰了。各位……好久不见，是吗", "ポチ！　遅いぞ！　アスモ様は待ちくたびれた": "波奇！ 你太慢了！ 阿斯摩大人等得不耐烦了", "アスモデウス": "阿斯莫德", "全然変わっとらんな。って、当たり前か。兄ちゃんからしたら、大して時間経っとらんもんな": "完全没变啊。不过，这也是理所当然的。毕竟对小哥来说，时间并没有过去多久嘛", "……それだけ未来から来たってことだよね。ほんと、ずいぶん待たされたんだけど": "……这也说明了你来自多遥远的未来啊。我们可是真的等了很久", "あーら。バエルさんってば、さびしんぼだったんですわね～。そう言えば毎日、窓の外を見てため息をついていましたわ～！": "哎呀。巴耶尔先生真是个怕寂寞的人呢～ 说起来，你每天都在看着窗外叹气呢～！", "なっ……それ、そっくりそのまま返すんだけど！？　バラームこそ、毎晩ぬいぐるみにポチって呼びかけてなんか話してるくせに": "什……这句话我原封不动地还给你！？ 巴拉姆才是，每天晚上都对着布偶喊着波奇说话", "何故それを！？": "你怎么知道！？", "やれやれ、騒がしいね。でも、帰ってきたって実感するんじゃない？": "真是的，吵死了。不过，这也说明了你回来了吧？", "そうよ、お邪魔しますなんて言わなくていいの。ここは、あなたの居場所でもあるんだから": "是啊，不用说“打扰了”。这里也是你的归宿", "あ……。そうですよね。じゃあ……ただいま": "啊……说得也是。那……我回来了", "はい、おかえりなさい、人間さん。こうして会える日を、ずっと楽しみにしてました": "是的，欢迎回来，人类。我一直期待着能像这样和你见面"}