{"それにしても……昨日のユニコーンじゃないけど、本当にカップルだらけね。こうしてソリで走ってると、やたらと目につくわ": "不過……雖然不是昨天的獨角獸，但真的到處都是情侶呢。像這樣坐着雪橇跑，格外引人注目", "フェルディナ": "斐迪娜", "あたしのために荷物を持って？　こんなに重いもの持てないわ": "爲了我拿行李吧？我拿不動這麼重的東西", "ホレさん": "荷雷", "こんなの全部俺が持つんで言ってくださいよ": "這些東西我全都會拿的，請儘管吩咐", "使用人１": "傭人1", "むしろ歩くの辛くないですか。おんぶしますよ": "您走路不累嗎？我來背您吧", "使用人２": "傭人2", "あたしに尽くしてくれるなら、大事にしてあげるわよ？　ホレホレ": "如果你願意爲我盡心盡力，我會好好珍惜你的哦？來嘛來嘛", "エミリーちゃんみたいな子がイブにひとりなんて信じらんないなぁ": "真不敢相信像艾蜜莉醬這樣的女孩子會在聖誕夜一個人過", "イケメン": "帥哥", "えへへ、寂しかったんだよぅ。でもぉ、お兄さんに会うためだったのかもねぇ♪": "呵嘿嘿，我好寂寞哦。不過，也許是爲了和大哥哥相遇呢♪", "エミリー": "艾蜜莉", "エミリーさんが珍しくイケメンを捕まえていますね": "艾蜜莉小姐難得抓到帥哥了呢", "シルフィード": "西爾芙", "みんなクリスマスをエンジョイしてて楽しそうなのよ。キャスも早く、男女の駆け引きゲームで游びたいのよ": "大家都在享受聖誕節，看起來很開心哦。凱斯也想快點玩男女戀愛遊戲哦", "キャス": "凱斯", "あんたのいうゲームって、そういう意味なの！？　めちゃくちゃ不健全じゃない": "你說的遊戲是那種意思嗎！？ 那不是超級不健康的嗎", "あっ……！？　ちょ、ちょっと待って": "啊……！？ 等，等一下", "どうしたの、シルフィードさん": "怎麼了，西爾芙小姐", "シルフィード君……？　どうしたんだ、その格好は": "西爾芙……？ 你怎麼穿成這樣", "おじさま司書": "大叔圖書館員", "臨時サンタに応募したの。クリスマスはひとりだから、せめて誰かに何かあげる側になりたくて": "我報名了臨時聖誕老人。聖誕節我是一個人過，所以至少想成爲送禮的那一方", "あなたこそ、奥さんは……？": "你纔是，你太太呢……？", "私は……いや、色々あってね。ひとりなんだ": "我……不，發生了很多事。我是一個人", "……けど、私には言わなかったのね": "……但是，你沒跟我說呢", "なんか面倒そうな空気っすね": "感覺氣氛好麻煩啊", "エクスカリバー": "聖劍", "駆け引きゲームの匂いがするのよ。これは見逃せない！": "有戀愛遊戲的味道哦。這可不能錯過！", "キャスは置いていきましょ。さてと……あら、あそこに初々しいカップルがいるわね。プレゼントをあげてこようかしら": "把凱斯丟下吧。那麼……哎呀，那邊有一對青澀的情侶呢。去送禮物吧", "あらあら、あなた彼女いないんでしょう？": "哎呀哎呀，你沒有女朋友吧？", "プレテニ": "僞緹妮", "は、はい……というか、人生イコール彼女いない歴なんで……！": "是，是的……應該說，我的人生等於沒有女朋友的年數……！", "初心な男": "青澀的男人", "ふふっ、じゃあお姉さんがプレゼントあげちゃいましょうか。まずはデートをするの。こうして腕を組んで……": "呵呵，那姐姐就送你禮物吧。首先約會。像這樣挽着手臂……", "ほわわわわわ": "哇哇哇哇哇", "ちょっと、あなたたち。私は臨時サンタよ。プレゼントを渡すから……": "等一下，你們。我是臨時聖誕老人哦。要送禮物……", "待ちなさい！！": "等一下！！", "ユニコーン": "獨角獸", "きゃっ！？　い、いきなり突き飛ばすなんてひどいわ～！": "呀！？ 突，突然把我推開好過分啊～！", "もう限界、許せないわ。わたくしは純愛促進委員会、ユニコーン！　不純異性交遊を一斉検挙するわよ！！": "已經到極限了，不能原諒。我是純愛促進委員會，獨角獸！要一齊舉報不純異性交往！！", "恋する乙女にとっても、してない乙女にとっても、": "對於戀愛中的少女來說，對於沒有戀愛的少女來說，", "最大のイベントであるクリスマス・イブーー": "最大的活動是聖誕節・平安夜——", "しかし風紀の乱れを憂える、オトギノクニと最も相性の悪いあの精霊が": "但是擔心風紀紊亂，與童話之國最不相配的那個精靈", "町のカップルたちに襲いかかる！": "襲擊了鎮上的情侶們！", "次回歳末特別警戒グランプリ　絶対純愛主義ユニコーン": "下回歲末特別警戒大獎　絕對純愛主義獨角獸"}