{"それにしても……昨日のユニコーンじゃないけど、本当にカップルだらけね。こうしてソリで走ってると、やたらと目につくわ": "不过……虽然不是昨天的独角兽，但真的到处都是情侣呢。像这样坐着雪橇跑，格外引人注目", "フェルディナ": "斐迪娜", "あたしのために荷物を持って？　こんなに重いもの持てないわ": "为了我拿行李吧？我拿不动这么重的东西", "ホレさん": "荷雷", "こんなの全部俺が持つんで言ってくださいよ": "这些东西我全都会拿的，请尽管吩咐", "使用人１": "佣人1", "むしろ歩くの辛くないですか。おんぶしますよ": "您走路不累吗？我来背您吧", "使用人２": "佣人2", "あたしに尽くしてくれるなら、大事にしてあげるわよ？　ホレホレ": "如果你愿意为我尽心尽力，我会好好珍惜你的哦？来嘛来嘛", "エミリーちゃんみたいな子がイブにひとりなんて信じらんないなぁ": "真不敢相信像艾蜜莉酱这样的女孩子会在圣诞夜一个人过", "イケメン": "帅哥", "えへへ、寂しかったんだよぅ。でもぉ、お兄さんに会うためだったのかもねぇ♪": "呵嘿嘿，我好寂寞哦。不过，也许是为了和大哥哥相遇呢♪", "エミリー": "艾蜜莉", "エミリーさんが珍しくイケメンを捕まえていますね": "艾蜜莉小姐难得抓到帅哥了呢", "シルフィード": "西尔芙", "みんなクリスマスをエンジョイしてて楽しそうなのよ。キャスも早く、男女の駆け引きゲームで游びたいのよ": "大家都在享受圣诞节，看起来很开心哦。凯斯也想快点玩男女恋爱游戏哦", "キャス": "凯斯", "あんたのいうゲームって、そういう意味なの！？　めちゃくちゃ不健全じゃない": "你说的游戏是那种意思吗！？ 那不是超级不健康的吗", "あっ……！？　ちょ、ちょっと待って": "啊……！？ 等，等一下", "どうしたの、シルフィードさん": "怎么了，西尔芙小姐", "シルフィード君……？　どうしたんだ、その格好は": "西尔芙……？ 你怎么穿成这样", "おじさま司書": "大叔图书馆员", "臨時サンタに応募したの。クリスマスはひとりだから、せめて誰かに何かあげる側になりたくて": "我报名了临时圣诞老人。圣诞节我是一个人过，所以至少想成为送礼的那一方", "あなたこそ、奥さんは……？": "你才是，你太太呢……？", "私は……いや、色々あってね。ひとりなんだ": "我……不，发生了很多事。我是一个人", "……けど、私には言わなかったのね": "……但是，你没跟我说呢", "なんか面倒そうな空気っすね": "感觉气氛好麻烦啊", "エクスカリバー": "圣剑", "駆け引きゲームの匂いがするのよ。これは見逃せない！": "有恋爱游戏的味道哦。这可不能错过！", "キャスは置いていきましょ。さてと……あら、あそこに初々しいカップルがいるわね。プレゼントをあげてこようかしら": "把凯斯丢下吧。那么……哎呀，那边有一对青涩的情侣呢。去送礼物吧", "あらあら、あなた彼女いないんでしょう？": "哎呀哎呀，你没有女朋友吧？", "プレテニ": "伪缇妮", "は、はい……というか、人生イコール彼女いない歴なんで……！": "是，是的……应该说，我的人生等于没有女朋友的年数……！", "初心な男": "青涩的男人", "ふふっ、じゃあお姉さんがプレゼントあげちゃいましょうか。まずはデートをするの。こうして腕を組んで……": "呵呵，那姐姐就送你礼物吧。首先约会。像这样挽着手臂……", "ほわわわわわ": "哇哇哇哇哇", "ちょっと、あなたたち。私は臨時サンタよ。プレゼントを渡すから……": "等一下，你们。我是临时圣诞老人哦。要送礼物……", "待ちなさい！！": "等一下！！", "ユニコーン": "独角兽", "きゃっ！？　い、いきなり突き飛ばすなんてひどいわ～！": "呀！？ 突，突然把我推开好过分啊～！", "もう限界、許せないわ。わたくしは純愛促進委員会、ユニコーン！　不純異性交遊を一斉検挙するわよ！！": "已经到极限了，不能原谅。我是纯爱促进委员会，独角兽！要一齐举报不纯异性交往！！", "恋する乙女にとっても、してない乙女にとっても、": "对于恋爱中的少女来说，对于没有恋爱的少女来说，", "最大のイベントであるクリスマス・イブーー": "最大的活动是圣诞节・平安夜——", "しかし風紀の乱れを憂える、オトギノクニと最も相性の悪いあの精霊が": "但是担心风纪紊乱，与童话之国最不相配的那个精灵", "町のカップルたちに襲いかかる！": "袭击了镇上的情侣们！", "次回歳末特別警戒グランプリ　絶対純愛主義ユニコーン": "下回岁末特别警戒大奖　绝对纯爱主义独角兽"}