{"のわああああぁぁぁぁ！？": "哇啊啊啊啊啊啊啊啊！？", "ガンダーヴァ": "乾闥婆", "な、なになになに、滑るんだけどーっ！？": "怎，怎麼了怎麼了，好滑啊！？", "ディーバ": "迪巴", "なによ、騒がしいわね……って、あ、危ないっ！　ディーバ、廊下を走っちゃだめでしょう！？": "怎麼了，好吵啊……呃，危，危險！迪巴，不可以在走廊上跑吧！？", "ナーガ": "那伽", "違うんだって、この廊下めっちゃ滑るんだよ～！": "不是啦，是這條走廊超級滑啊～！", "やったねっ、大成功★": "成功了，大成功★", "マホラガ": "摩睺羅伽", "おい、そりゃどういう意味だ": "喂，那是什麼意思", "ローションを廊下に塗っといたんだ。ほら、ヤシャも気をつけて！": "我在走廊上塗了潤滑液。來，夜叉也要小心！", "くっ、転んだら晴れ着が汚れちゃう……！　ふぬううぅぅ！": "咕，要是摔倒了，和服會弄髒的……！呼呶嗚嗚嗚嗚！", "ヤシャ": "夜叉", "すげえ筋力だ……！　ヤシャのやつ、やるな……！": "筋力好強……！夜叉那傢伙，真厲害……！", "アシュラ": "阿修羅", "はあはあ……。マホ、わかってるわね？": "哈啊哈啊……真帆，你明白的吧？", "あ、あれ、怒ってる？　大丈夫、ローションってそんなに染みたりしないし、拭き取れば平気……": "哎，哎呀，生氣了？沒事的，潤滑液不會那麼快滲進去，擦掉就沒事……", "そういう問題じゃ……って、あっ！？　人間さん、気をつけて――": "不是這個問題……呃，啊！？ 人類君，小心——", "うあっと！？　あちゃあ、また派手に転んだなぁ": "嗚啊！？ 啊呀，又摔了個大跟頭", "なるほどのう……。見てみろキンナラ、湯に含まれる成分がこれだから、神経痛にも有効だということなのじゃろう": "原來如此啊……金娜拉，你看看，溫泉裏的成分就是這樣，所以對神經痛也有效果吧", "ガルダ": "迦樓羅", "わ……す、すごいね……。こ、こんな特殊な成分が、自然に湧き水みたいに出てくるなんて": "哇……好，好厲害……這，這麼特殊的成分，居然像天然湧泉一樣冒出來", "キンナラ": "金娜拉", "おお、人間さん殿ではないか。買い物から戻ったのか。ん、尻が痛い？　廊下で転んだじゃと？　ドジじゃのう": "哦哦，這不是人類君閣下嗎。買東西回來了啊。嗯，屁股疼？ 在走廊上摔了一跤？ 真是冒失啊", "いや、あれはマホが悪い": "不，那是真帆的錯", "ま、また何かしたんだね……。こりないなぁ、もう": "又，又做了什麼啊……真是學不乖啊", "買ってきたものが被害にあわなくてよかったけどね": "購買的東西沒受到損害真是太好了", "な、なに買ったの……？　黒豆？　お、美味しいの……？": "買，買了什麼……？ 黑豆？ 好，好喫嗎……？", "正月には欠かせないものが色々とあるわけか。せっかくじゃからな、手を抜かず徹底して正月を満喫するのが良かろう": "正月裏有很多不可或缺的東西啊。機會難得，就不要偷懶，好好享受正月吧", "飾りもいろいろ種類があるし、それに食べ物もほら！": "裝飾也有很多種類，而且食物也看！", "こっちが干し柿、これは伊達巻……いろいろあるんだな": "這邊是柿餅，這是伊達卷……種類真多啊", "旅館の朝ごはんは、おせち料理っていうのが出るんだって。楽しみだよね": "旅館的早餐，聽說會端出年節料理。真期待啊", "そ、そうなんだ……人間さん、こ、今回すごく……は、張り切ってるね……お腹に顔描いてるけど、それもお正月なの……？": "原，原來是這樣……人類君，這，這次非常……有，有幹勁呢……肚子上畫着臉，這也是正月的習俗嗎……？", "人間さん殿、宴会芸まで準備しておるのか。ありがたくはあるが、その気合はどこから来たのじゃ": "人類君閣下，連宴會才藝都準備了嗎。雖然很感激，但這份幹勁是從哪裏來的啊", "んで、お前たちは何してるんだよ": "那麼，你們在做什麼啊", "あ、あのね……お、温泉ってどんなだろうって、き、気になって……調べて、たの": "那，那個啊……溫，溫泉是什麼樣的，我，我很好奇……所以，調查了一下", "こんなときにまで研究～？　ふたりが楽しいならいいけどさ、もう１年が終わっちゃうっていうのに": "連這種時候都在研究～？　你們兩個開心就好，不過一年就要結束了啊", "いやいや、待ち時間もあったので戯れに調べてみただけじゃよ。そろそろ出かける時間か？　ならわらわたちも準備をしようぞ": "不不，因爲有等待的時間，所以只是打發時間調查了一下。差不多到出門的時間了嗎？　那麼我們也準備一下吧", "うん……！　た、たのしみ……へへっ……": "嗯……！好，好期待……嘿嘿……"}