{"くっ……人が多いわね……！　四条っ、光秀が行った場所はまだわからない？": "咕……人好多啊……！　四條，還不知道光秀去的地方嗎？", "濃姫": "濃姬", "す、すみませんっ、上の空で歩きながら行ったので、道がよく……確か、猥褻橋って言ってました……！": "對，對不起，她心不在焉地邊走邊去，所以路不太清楚……記得，她說猥褻橋……！", "四条": "四條", "でも濃姫さん、どうしてそんなに慌ててるんですか？": "但是濃姬小姐，爲什麼那麼慌張呢？", "ちょっと嫌な予感はしてたのよ。私も確証はなかったんだけど……光秀はきっちゃんに、一緒に花火を見ようって誘ってたんじゃないかって……": "我有點不好的預感。雖然我也沒有確鑿的證據……光秀是不是邀請了小親，一起看煙花呢……", "えっ、そうですよ？　違う解釈ありました？": "啊，是啊？　還有別的解釋嗎？", "きっちゃんはたぶん、スポット情報をもらったとしか認識してないわ……！　だから人間さんを誘っちゃったのよ": "小親大概只認爲是收到了景點信息……！　所以邀請了人類君", "ええっ、そんな！": "啊啊，怎麼會！", "……っ！　いたわ、あそこ！": "……！　在那裏！", "なんか、よくわかんないけどさ……きんかん、ちょっとめんどくさいよ。あたしが何か悪いことしたの？": "總覺得，雖然不太清楚……金柑，有點麻煩啊。我做了什麼壞事嗎？", "織田信長": "織田信長", "お、織田さん……": "織，織田小姐……", "明智光秀": "明智光秀", "待って、ふたりとも！": "等下，你們兩個！", "ん？　帰蝶、それに四条まで。何しに来たの": "嗯？歸蝶，還有四條。你們來幹什麼", "聞いて。たぶんお互いに誤解を……ぐううっ！？": "聽我說。大概你們之間有誤會……咕嗚嗚！？", "濃姫さん！？": "濃姬小姐！？", "な、なにこれ……身体の中に何かが入り込んでくるような……っ！？": "這，這是什麼……好像有什麼東西進入身體裏……！？", "ああ……っ、苦しいっ、悲しいっ、感情が勝手に強くなって……渦巻いてるっ、くっ、ふううっ……！": "啊啊……好難受，好傷心，感情擅自變強……捲成漩渦，咕，呼嗚嗚……！", "ずっと……見ていたのに……っ。横から、ぽっと出の男なんかにかっさらわれるなんて……！　織田さんを愛してるのは私だけなのに……！": "明明……我一直看着……卻被突然冒出來的男人搶走了……！明明愛着織田小姐的只有我……！", "えっ……？　そ、それ、まさかわたしのっ……？": "呃……？那，那個，難道是我的……？", "間違いないわ、これは光秀から漏れた、大量のディマイト……": "沒錯，這是從光秀漏出的，大量的惡之力……", "それを濃姫さんが吸収しちゃったんですか！？": "濃姬小姐吸收了那個嗎！？", "バランスが崩れて不安定になると、外からの影響を受けやすくなる……。前から帰蝶はそういうとこあったけど、これはひどすぎる": "平衡崩潰變得不穩定的話，就容易受到外部的影響……歸蝶從以前就有這種傾向，但這也太嚴重了", "きんかん、あんたどれだけディマイト貯めてたんだよ": "金柑，你到底儲存了多少惡之力啊", "くっ、はぁっ……身体が、自由に動かない……っ、うあああっ！": "咕，哈啊……身體，不能自由活動……嗚，嗚啊啊啊！", "ディトルパまで出ちゃってますよ……っ！？": "迪托爾帕都出來了……！？", "あ、あああ……そんな、つもりじゃなかったのに……！　これじゃあ、わたし、また同じことを……": "啊，啊啊啊……明明，沒有那個打算的……！　這樣下去，我又會，做出同樣的事……", "……やっぱり、そっか。創造期、あの夜のこと……でしょ": "……果然是這樣啊。創造期，那天晚上的事……對吧", "えっ！？　あ、いえ、ちがっ……": "誒！？　啊，不，不是……", "やっちまったもんはいいよ。創造期のことだし、いまさらなんか言うつもりもない": "既然都做了那就算了。畢竟是創造期的事，事到如今我也沒打算說什麼", "でもあたしに嘘ついてない、ってのは嘘だろ？　その時点できんかんは、あたしにグダグダ言う資格ないから": "但是沒有對我說謊，這是騙人的吧？　在那個時間點上，金柑就沒有資格對我囉囉嗦嗦了", "織田……さん……": "織田……小姐……", "筋通してよ。かっこいいとこ見せてよ。あんたのディマイトでしょ、あんたが片付けなくてどうするんだよ。やれよ、いますぐ": "通情達理點啊。讓我看看你帥氣的一面啊。這是你的惡之力吧，你不收拾掉怎麼行。快點，現在就做", "うううう……ッ！　くうっ、なんなの、この破壊衝動……っ、もう、抑えきれない……っ": "嗚嗚嗚嗚……！　咕嗚，怎麼回事，這個破壞衝動……嗚，已經，抑制不住了……", "濃姫さんっ！": "濃姬小姐！", "で、でも、ディマイトに対抗するにはエルマイトが必要で、いまのわたしの精神状態じゃ": "但，但是，對抗惡之力需要聖之力，以我現在的精神狀態", "んんんんんんんん～～～っ！？": "嗯嗯嗯嗯嗯嗯嗯嗯～～～！？", "ぷは……": "咕哈……", "言い訳はいいから。これでできるよね。ほら、人間さんも手伝うって言ってくれてんじゃん": "別找藉口了。這樣就能做到了吧。你看，人類君也說要幫忙了", "織田さんからキス織田さんからキス織田さんからキス織田さんから": "織田小姐吻我織田小姐吻我織田小姐吻我織田小姐吻我", "やれよ": "快親", "はいいいぃぃっ！": "好的————！"}