{"くっ……人が多いわね……！　四条っ、光秀が行った場所はまだわからない？": "咕……人好多啊……！　四条，还不知道光秀去的地方吗？", "濃姫": "浓姬", "す、すみませんっ、上の空で歩きながら行ったので、道がよく……確か、猥褻橋って言ってました……！": "对，对不起，她心不在焉地边走边去，所以路不太清楚……记得，她说猥亵桥……！", "四条": "四条", "でも濃姫さん、どうしてそんなに慌ててるんですか？": "但是浓姬小姐，为什么那么慌张呢？", "ちょっと嫌な予感はしてたのよ。私も確証はなかったんだけど……光秀はきっちゃんに、一緒に花火を見ようって誘ってたんじゃないかって……": "我有点不好的预感。虽然我也没有确凿的证据……光秀是不是邀请了小亲，一起看烟花呢……", "えっ、そうですよ？　違う解釈ありました？": "啊，是啊？　还有别的解释吗？", "きっちゃんはたぶん、スポット情報をもらったとしか認識してないわ……！　だから人間さんを誘っちゃったのよ": "小亲大概只认为是收到了景点信息……！　所以邀请了人类君", "ええっ、そんな！": "啊啊，怎么会！", "……っ！　いたわ、あそこ！": "……！　在那里！", "なんか、よくわかんないけどさ……きんかん、ちょっとめんどくさいよ。あたしが何か悪いことしたの？": "总觉得，虽然不太清楚……金柑，有点麻烦啊。我做了什么坏事吗？", "織田信長": "织田信长", "お、織田さん……": "织，织田小姐……", "明智光秀": "明智光秀", "待って、ふたりとも！": "等下，你们两个！", "ん？　帰蝶、それに四条まで。何しに来たの": "嗯？归蝶，还有四条。你们来干什么", "聞いて。たぶんお互いに誤解を……ぐううっ！？": "听我说。大概你们之间有误会……咕呜呜！？", "濃姫さん！？": "浓姬小姐！？", "な、なにこれ……身体の中に何かが入り込んでくるような……っ！？": "这，这是什么……好像有什么东西进入身体里……！？", "ああ……っ、苦しいっ、悲しいっ、感情が勝手に強くなって……渦巻いてるっ、くっ、ふううっ……！": "啊啊……好难受，好伤心，感情擅自变强……卷成漩涡，咕，呼呜呜……！", "ずっと……見ていたのに……っ。横から、ぽっと出の男なんかにかっさらわれるなんて……！　織田さんを愛してるのは私だけなのに……！": "明明……我一直看着……却被突然冒出来的男人抢走了……！明明爱着织田小姐的只有我……！", "えっ……？　そ、それ、まさかわたしのっ……？": "呃……？那，那个，难道是我的……？", "間違いないわ、これは光秀から漏れた、大量のディマイト……": "没错，这是从光秀漏出的，大量的恶之力……", "それを濃姫さんが吸収しちゃったんですか！？": "浓姬小姐吸收了那个吗！？", "バランスが崩れて不安定になると、外からの影響を受けやすくなる……。前から帰蝶はそういうとこあったけど、これはひどすぎる": "平衡崩溃变得不稳定的话，就容易受到外部的影响……归蝶从以前就有这种倾向，但这也太严重了", "きんかん、あんたどれだけディマイト貯めてたんだよ": "金柑，你到底储存了多少恶之力啊", "くっ、はぁっ……身体が、自由に動かない……っ、うあああっ！": "咕，哈啊……身体，不能自由活动……呜，呜啊啊啊！", "ディトルパまで出ちゃってますよ……っ！？": "迪托尔帕都出来了……！？", "あ、あああ……そんな、つもりじゃなかったのに……！　これじゃあ、わたし、また同じことを……": "啊，啊啊啊……明明，没有那个打算的……！　这样下去，我又会，做出同样的事……", "……やっぱり、そっか。創造期、あの夜のこと……でしょ": "……果然是这样啊。创造期，那天晚上的事……对吧", "えっ！？　あ、いえ、ちがっ……": "诶！？　啊，不，不是……", "やっちまったもんはいいよ。創造期のことだし、いまさらなんか言うつもりもない": "既然都做了那就算了。毕竟是创造期的事，事到如今我也没打算说什么", "でもあたしに嘘ついてない、ってのは嘘だろ？　その時点できんかんは、あたしにグダグダ言う資格ないから": "但是没有对我说谎，这是骗人的吧？　在那个时间点上，金柑就没有资格对我啰啰嗦嗦了", "織田……さん……": "织田……小姐……", "筋通してよ。かっこいいとこ見せてよ。あんたのディマイトでしょ、あんたが片付けなくてどうするんだよ。やれよ、いますぐ": "通情达理点啊。让我看看你帅气的一面啊。这是你的恶之力吧，你不收拾掉怎么行。快点，现在就做", "うううう……ッ！　くうっ、なんなの、この破壊衝動……っ、もう、抑えきれない……っ": "呜呜呜呜……！　咕呜，怎么回事，这个破坏冲动……呜，已经，抑制不住了……", "濃姫さんっ！": "浓姬小姐！", "で、でも、ディマイトに対抗するにはエルマイトが必要で、いまのわたしの精神状態じゃ": "但，但是，对抗恶之力需要圣之力，以我现在的精神状态", "んんんんんんんん～～～っ！？": "嗯嗯嗯嗯嗯嗯嗯嗯～～～！？", "ぷは……": "咕哈……", "言い訳はいいから。これでできるよね。ほら、人間さんも手伝うって言ってくれてんじゃん": "别找借口了。这样就能做到了吧。你看，人类君也说要帮忙了", "織田さんからキス織田さんからキス織田さんからキス織田さんから": "织田小姐吻我织田小姐吻我织田小姐吻我织田小姐吻我", "やれよ": "快亲", "はいいいぃぃっ！": "好的————！"}