{"やったー！　アカデミーの寮の部屋、懐かしいなぁ": "好耶！学院的宿舍房间，好怀念啊", "レオナ": "雷欧娜", "アイソーポスも、パラケルススとレオナも、ここで寝起きして、いろいろ研究していたのね": "艾索波斯，帕拉赛鲁斯和雷欧娜，都是在这里起居，进行各种研究的呢", "ロドピス": "罗德皮斯", "そういうことね。さあ、明日からは遊ぶよ～！": "就是这样。好啦，明天开始就去玩吧～！", "きみは本当に毎日が楽しそうだな。とにかくもう、ぼくは寝てしまいたいよ": "你真的每天都过得很快乐啊。总之，我已经想睡觉了", "パラケルスス": "帕拉赛鲁斯", "…………": "…………", "アイソーポス": "艾索波斯", "アイソーポスは考えごと？　ジャコヴァ、というかグリム家のことよね": "艾索波斯在想事情吗？是雅各巴，或者说格林家的事吧", "……っ、ど。どうしてわかった": "……呃，为，为什么你会知道", "長いつきあいでしょうが。というか、今のは誰でもわかると思うけど": "我们不是认识很久了吗。话说，刚才那个不管是谁都会知道吧", "私は……やはりコミッティを復活させようと思う": "我……还是想让评议会复活", "ふうん？　ジャコヴァが解散させちゃったんだろ？　それをまたわざわざ？": "嗯？是雅各巴解散的吧？还要特意让它复活？", "ぶっちゃけ、グランド・リヴィジョンが起きてから『消えゆく物語』はもう……": "老实说，自从发生：大变革之后，『逐渐消失的故事』已经……", "消えていないだけ、じゃないのか": "只是还没有消失而已吧", "まあ、ね。今日のアレを見ちゃうとね。あの人、ガリガリにやせ細ってたし、髪もボロボロ。やっと存在してるって感じだった": "嗯，是啊。看到今天的那个之后。那个人，已经瘦得皮包骨了，头发也乱糟糟的。感觉终于存在了", "GR1は……決して人々を豊かにしていない": "GR1……绝对没有让人们变得富裕", "物語の知名度に比例して世界から供給されていた、エルマイトとディマイトという、存在するためのエネルギー……": "按照故事的知名度，从世界中得到的圣之力和恶之力，这种用来存在的能量……", "それを、世界の構造を変えてしまう究極の魔術『グランド・リヴィジョン』、いわゆるGR1ってやつで、天空神殿が全部持っていったのよね": "但是，那个改变世界构造的究极魔术『：大变革』，也就是GR1，把那些能量全部都拿走了", "そして全ての住民に一律に配分する……これで人間界で忘れられても、物語は消えずに済む……というのが建前なわけだけど": "然后平均分配给所有居民……这样一来，就算在人间界被遗忘，故事也不会消失……虽然这只是表面上的说法", "消えないだけで、苦しみながら存在している。そして、わざわざ島に移住させる。あれは、まるで――": "只是不消失而已，一边痛苦一边存在。然后，还特意让居民移居到岛上。那简直就像是——", "臭いものに蓋をしている、という感じだよね。貧しい人たちが、それなりに暮らしている人たちの目に入らないようにしてるんだろう": "感觉就像是把臭东西盖上盖子一样。应该是为了不让那些过得还算不错的人们看到那些贫穷的人们吧", "もしイマジュマイト……今で言う、エルマイトとディマイトそれぞれのオトギノクニへの流入量が変わらないとしたら……": "如果想象之力……现在来说就是圣之力和恶之力各自流入童话之国的量没有变化的话……", "物語が消えない、つまり受け取り手が減らないんだから、行き着く先は全員がギリギリで存在するしかない、っていう世界よね": "故事不会消失，也就是说接收者不会减少，那么最终就会变成所有人都只能勉强存在的世界吧", "でも、今はそんなことないわよ？　あたしも、周りのみんなも元気だわ": "但是，现在不是那样吧？　我和周围的人们都很有精神", "それぞれの蓄えがまだあるからな。つまり……GR１以前に生じた『差』だ": "因为各自还有积蓄。也就是说……是GR1之前产生的『差距』", "たくさんある人から奪って消えそうな人に付け替えるだけじゃ、全然追いつかないってことね。それにたぶん……神殿が、管理してる全部を世の中に流してるとも思えないわ": "只是从有很多的人那里夺走，然后替换给快要消失的人的话，完全赶不上呢。而且大概……神殿也不可能把管理的全部都流入世间", "いいんじゃないか。コミッティ復活、そしてGR2がきみの目論見なんだろ。やりたいなら、やってみればいい": "不也挺好的吗。评议会复活，然后GR2就是你的计划吧。想做的话，就做做看吧", "でも、せっかく来たんだから明日はめいっぱい遊ぶわよ！　いいわねっ！": "但是，难得来了，明天要尽情地玩哦！可以吧！"}