{"やったー！　アカデミーの寮の部屋、懐かしいなぁ": "好耶！學院的宿舍房間，好懷念啊", "レオナ": "雷歐娜", "アイソーポスも、パラケルススとレオナも、ここで寝起きして、いろいろ研究していたのね": "艾索波斯，帕拉賽魯斯和雷歐娜，都是在這裏起居，進行各種研究的呢", "ロドピス": "羅德皮斯", "そういうことね。さあ、明日からは遊ぶよ～！": "就是這樣。好啦，明天開始就去玩吧～！", "きみは本当に毎日が楽しそうだな。とにかくもう、ぼくは寝てしまいたいよ": "你真的每天都過得很快樂啊。總之，我已經想睡覺了", "パラケルスス": "帕拉賽魯斯", "…………": "…………", "アイソーポス": "艾索波斯", "アイソーポスは考えごと？　ジャコヴァ、というかグリム家のことよね": "艾索波斯在想事情嗎？是雅各巴，或者說格林家的事吧", "……っ、ど。どうしてわかった": "……呃，爲，爲什麼你會知道", "長いつきあいでしょうが。というか、今のは誰でもわかると思うけど": "我們不是認識很久了嗎。話說，剛纔那個不管是誰都會知道吧", "私は……やはりコミッティを復活させようと思う": "我……還是想讓評議會復活", "ふうん？　ジャコヴァが解散させちゃったんだろ？　それをまたわざわざ？": "嗯？是雅各巴解散的吧？還要特意讓它復活？", "ぶっちゃけ、グランド・リヴィジョンが起きてから『消えゆく物語』はもう……": "老實說，自從發生：大變革之後，『逐漸消失的故事』已經……", "消えていないだけ、じゃないのか": "只是還沒有消失而已吧", "まあ、ね。今日のアレを見ちゃうとね。あの人、ガリガリにやせ細ってたし、髪もボロボロ。やっと存在してるって感じだった": "嗯，是啊。看到今天的那個之後。那個人，已經瘦得皮包骨了，頭髮也亂糟糟的。感覺終於存在了", "GR1は……決して人々を豊かにしていない": "GR1……絕對沒有讓人們變得富裕", "物語の知名度に比例して世界から供給されていた、エルマイトとディマイトという、存在するためのエネルギー……": "按照故事的知名度，從世界中得到的聖之力和惡之力，這種用來存在的能量……", "それを、世界の構造を変えてしまう究極の魔術『グランド・リヴィジョン』、いわゆるGR1ってやつで、天空神殿が全部持っていったのよね": "但是，那個改變世界構造的究極魔術『：大變革』，也就是GR1，把那些能量全部都拿走了", "そして全ての住民に一律に配分する……これで人間界で忘れられても、物語は消えずに済む……というのが建前なわけだけど": "然後平均分配給所有居民……這樣一來，就算在人間界被遺忘，故事也不會消失……雖然這只是表面上的說法", "消えないだけで、苦しみながら存在している。そして、わざわざ島に移住させる。あれは、まるで――": "只是不消失而已，一邊痛苦一邊存在。然後，還特意讓居民移居到島上。那簡直就像是——", "臭いものに蓋をしている、という感じだよね。貧しい人たちが、それなりに暮らしている人たちの目に入らないようにしてるんだろう": "感覺就像是把臭東西蓋上蓋子一樣。應該是爲了不讓那些過得還算不錯的人們看到那些貧窮的人們吧", "もしイマジュマイト……今で言う、エルマイトとディマイトそれぞれのオトギノクニへの流入量が変わらないとしたら……": "如果想象之力……現在來說就是聖之力和惡之力各自流入童話之國的量沒有變化的話……", "物語が消えない、つまり受け取り手が減らないんだから、行き着く先は全員がギリギリで存在するしかない、っていう世界よね": "故事不會消失，也就是說接收者不會減少，那麼最終就會變成所有人都只能勉強存在的世界吧", "でも、今はそんなことないわよ？　あたしも、周りのみんなも元気だわ": "但是，現在不是那樣吧？　我和周圍的人們都很有精神", "それぞれの蓄えがまだあるからな。つまり……GR１以前に生じた『差』だ": "因爲各自還有積蓄。也就是說……是GR1之前產生的『差距』", "たくさんある人から奪って消えそうな人に付け替えるだけじゃ、全然追いつかないってことね。それにたぶん……神殿が、管理してる全部を世の中に流してるとも思えないわ": "只是從有很多的人那裏奪走，然後替換給快要消失的人的話，完全趕不上呢。而且大概……神殿也不可能把管理的全部都流入世間", "いいんじゃないか。コミッティ復活、そしてGR2がきみの目論見なんだろ。やりたいなら、やってみればいい": "不也挺好的嗎。評議會復活，然後GR2就是你的計劃吧。想做的話，就做做看吧", "でも、せっかく来たんだから明日はめいっぱい遊ぶわよ！　いいわねっ！": "但是，難得來了，明天要盡情地玩哦！可以吧！"}