{"わーっ、なっつかしー！　なんか全然変わってないんだねー！": "哇，好怀念！感觉完全没变呢！", "レオナ": "雷欧娜", "ああ……コミッティを作ってからというもの、フローレ・アカデミーに足を運ぶことも少なかったが……。あの頃から本当に変わらないな": "是啊……自从建立评议会以来，就很少去弗罗雷学院了……。从那时起真的没变啊", "アイソーポス": "艾索波斯", "……変わってる": "……变了", "ダンテ": "但丁", "えっ？": "哎？", "スロープとか……": "比如斜坡……", "あ、ほんとだ。バリアフリー対応なんだ": "啊，真的。有无障碍设计呢", "いや、ダンテ。変わらないというのは決してネガティブな意味で言ったのではないぞ。思い出を感じられる場所があるものはいいものだ": "不，但丁。我说没变绝对不是负面的意思。有能感受到回忆的地方是件好事", "…………": "…………", "いや。本当に": "不。真的", "相変わらずダンテはひねくれてるなぁ。まあアカデミーの理事なんてやってると、実際いろいろ言われたりするのかもしれないけどね": "但丁还是那么别扭啊。不过当上学院的理事，实际上可能真的会被人说三道四吧", "パラケルスス": "帕拉塞尔苏斯", "学園祭かぁ。いいね、アカデミー全体が盛り上がってる感じする": "学园祭啊。真不错，感觉整个学院都热闹起来了", "前にもロドピスも入れて来たことがあったな": "前阵子罗德皮斯也来过呢", "うん、でもあの頃より盛り上がってるかもね": "嗯，不过现在可能比那时候更热闹了", "あ、あのっ、これっていわゆる同窓会、ですよね……？　わ、わたしなんかが参加しちゃって良かったんでしょうか": "那，那个，这就是所谓的同学会，对吧……？我，我这种人参加真的好吗", "ホメーロス": "荷梅洛斯", "だよね。だってコミッティメンバーでもないし": "就是啊。毕竟你又不是评议会成员", "ラヴクラフト": "洛夫克拉夫特", "んなもん気にしなくていいんだって。堂々と参加しなよ。アカデミーは誰にでも開かれた場所なんだから": "那种事不用在意啦。堂堂正正地参加吧。学院是向所有人开放的地方", "ノストラダムス": "诺斯特拉达姆斯", "きみはもう少し遠慮ってものを覚えたほうがいいけどね": "你还是学学什么叫客气比较好", "はあ！？": "啊！？", "はいはい、ケンカしないの": "好啦好啦，别吵架", "紫式部": "紫式部", "まあ、ホメーロスは肩の力を抜いてくれ。実際、ホメーロスにはコミッティメンバーに入ってもらおうと声をかけたくらいだ。実質メンバーと言ってもいいだろう": "好吧，荷梅洛斯也放松点。实际上，我们本来也想邀请荷梅洛斯加入评议会。说你是实质成员也不为过吧", "そうね。私とかホメさんみたいにキャリアのある作家が欲しかったんでしょう？　なんか私ひとり偉そうな感じで浮いてしまって寂しかったんですからね": "是啊。你们不是想要一个像我和荷梅洛斯这样的凯莉亚系作家吗？只有我一个人摆着架子，感觉好孤单啊", "ほえぇっ、ご、ごめんなさいっ": "哎哎，对，对不起", "まあまあ、事情があったんだし": "好啦好啦，毕竟有苦衷嘛", "そうだね。ホメーロスが当時いろいろあって断っただけだ。それでお鉢が回ってきたどこかの誰かさんこそ遠慮すべきだよね": "是啊。只是荷梅洛斯当时因为各种原因拒绝了而已。所以真正该客气的应该是下一个被选中的某人吧", "なんで補欠枠があたしって決めつけてんのよ！　あんたかもしれないじゃん！": "为什么一口咬定我是替补啊！说不定是你啊！", "ふふっ、みんな仲良しなんだね。らびゅー♪": "呵呵，大家关系真好啊。拉比呜♪", "どういう感性してんのよ、あんたは……": "你到底是什么感性啊……", "喧嘩するほど仲がいいとも言うからな": "俗话说不打不相识嘛", "今回は隣のウェーイ音楽院との交流もしてるらしいね。昔のアカデミーはちょっと閉鎖的だったけど、変わってる部分もあるんだな": "这次好像还和隔壁的威伊音乐学院进行了交流。以前的学院有点封闭，现在也有些变化了呢", "ああ、うん。ダンテは最初からそう言ってたな。わかったから、無言で圧をかけるな": "啊啊，嗯。但丁一开始就这么说了。我知道了，别不说话给我施压啊", "ねー、とりあえずお腹減らない？　あたし久々にアカデミーのカフェでごはん食べたい": "喂，肚子饿不饿？好久没去学院的咖啡厅吃饭了，我想去", "懐かしいな。じゃあ腹ごしらえしてから見て回るとするか": "好怀念啊。那就先填饱肚子再逛吧", "あっ、メニューが増えてる": "啊，菜单增加了", "内装もきれいになってない？": "装潢也变漂亮了？", "さてと、それじゃ何を食べようか……んん？": "好了，要吃什么好呢……嗯嗯？", "ジャコヴァ": "雅各巴", "ジャコヴァ！？　どうしたんだ、こんなところで": "雅各巴！？　你怎么在这里", "なんだ。アカデミーの学園祭は一般公開されていると聞いたが": "怎么了。我听说学院的学园祭是对外开放的", "いや、いてはいけないというつもりはないんだ。意外だったので驚いただけで": "不，我不是说你不该在这里。只是有点意外，所以吓了一跳而已", "ひとりなの？　ていうか、なんでその格好……": "你一个人吗？话说，你那身打扮……"}