{"いま、何時だ？": "现在几点了？", "アイソーポス": "艾索波斯", "懐中時計が役に立ったね。いま……13時、３分前だ": "携带式钟表派上用场了呢。现在……13点，还有3分钟", "パラケルスス": "帕拉赛鲁斯", "で、でもさ、じゃあジャコヴァがあの特別衣装を着てきたのは、アカデミーの学園祭の真っ最中に爆破騒ぎを起こすためだったってこと！？": "但，但是啊，那雅各巴穿着那身特别的衣服，就是为了在学院的学园祭正当中引发爆炸骚乱吗！？", "ノストラダムス": "诺斯特拉达姆斯", "なんでそんなこと……！　いきなりどうしたっていうんだよ！": "为什么要做这种事……！　突然之间是怎么了啊！", "レオナ": "雷欧娜", "どこに行くんだ": "你们要去哪", "ジャコヴァ": "雅各巴", "だから時計塔だよ！　もちろんそこに仕掛けがあるって保証はないんだけど……": "所以说是钟塔啊！　当然，也不能保证那里就一定有机关……", "って、ジャコヴァ！？": "啊，雅各巴！？", "どうしてここにいるんですか！？": "为什么你会在这里！？", "ホメーロス": "荷梅洛斯", "ヴィルを探しに出た後、散歩していた。そこにお前たちが来たから": "我去找威尔之后，就去散步了。然后你们就来了", "爆破はどうなった": "爆炸怎么样了", "ダンテ": "但丁", "なに？": "什么？", "どおおぅううぅうんっ！！": "咚噢噢呜呜呜呜嗯！！", "なっ……爆音っ！？": "啊……爆炸声！？", "遅かったのか……！": "来晚了吗……！", "大丈夫だ。まだあれは試し打ちだ": "没事的。那个只是试射而已", "そうなんですね……って、え？　ジャコヴァさん？　試し打ちって……": "是这样啊……呃，诶？　雅各巴先生？　试射是……", "さっきも１発打ってたからな、花火": "刚才也打了一发烟花", "はな……び……？": "烟……花……？", "どおおぅううぅぅんっ！！": "咚噢噢呜呜呜呜嗯！！", "あっ……花火だ……": "啊……是烟花……", "きれいだな": "真漂亮啊", "あれれ？　じゃあこのメモはなんだろね。まあいっか、ジャコヴァさん返すねっ": "咦？那这张纸条是什么啊？算了，雅各巴先生，还给你", "ラヴクラフト": "洛夫克拉夫特", "は？　これは私のものじゃないぞ": "啊？这不是我的东西啊", "あら、みんなもうごはんは終わったんですか？　ちょうどいま、ガリレオさんへの取材が終わって食堂に向かうところだったのですが": "啊，大家都吃完饭了吗？我刚采访完伽利略先生，正准备去食堂呢", "紫式部": "紫式部", "紫式部！　いや、それが大変なことになってて……": "紫式部！不好了，大事不好了……", "あらっ！　私のメモ……食堂に落としてしまっていたんですね。ラヴクラフトさん、拾っていただいてありがとうございます": "啊！我的纸条……掉在食堂里了啊。洛夫克拉夫特先生，谢谢你帮我捡起来", "これって紫式部のだったの！？": "这是紫式部的吗！？", "ということは、爆弾がどうこうというのは": "那刚才说的炸弹什么的", "新作のアイデアをまとめていたところなんです。次はクライムサスペンスにしようかと": "是我在整理新作的点子啦。下次想写个克劳姆萨斯笔斯", "な……なんだぁ……": "原……原来是这样啊……", "よくわからないが、食事は終わったのか？　ヴィルが来ないから、私はもうちょっとあそこでお茶でも飲む": "不知道你们在说什么，不过已经吃完饭了吗？威尔没来，我打算去那边再喝杯茶", "誰か私にケーキをご馳走する権利をやろう": "谁有权利请我吃蛋糕的？", "なんだ……そうだったのか……いや、これは私も含め、みんな反省しなくてはな……": "原来是这样啊……不，包括我在内，大家都要好好反省才行……", "ジャコヴァの服をあれこれ詮索するだけならまだしも、あらぬ疑いをかけてしまうなど……すまなかった、ジャコヴァ": "如果只是对雅各巴的衣服多嘴也就算了，居然还怀疑你……抱歉，雅各巴", "ぼくとしたことが、つい勢いに乗せられて": "我也真是的，一不小心就顺势说出来了", "ごめんね、ちょっとどうかしてたよ": "对不起，我有点不对劲", "なんのことだ？": "你们在说什么？", "あたしたちみんな、ジャコヴァさんが爆破すると思ってたの。ごめんね": "我们大家都以为是雅各巴先生要爆炸了。对不起", "……？　よくわからないが、反省しているならケーキを食べさせろ": "……？虽然不太明白，不过既然你们在反省，那就请我吃蛋糕吧", "ああ、もちろんだ": "嗯，当然可以", "今日は遅くなっちゃってごめんなさいね、姉さん。ひとりで心細かったんじゃない？": "姐姐，今天这么晚才回来，真是对不起。你一个人会不会害怕？", "ヴィルヘルミナ": "威尔赫米娜", "そんなことはない。私は心細くなったりしない": "没有这回事。我不会害怕", "それに、初代コミッティの連中とか、その連れの作家とか、たくさんいた。ひとりじゃなかったからな": "而且，还有第一代评议会的那些人，以及他们带来的作家，有很多人。我并不是一个人", "あら、そうだったの。でも、あの人たちと姉さんが仲良くお茶してたってわけ……？": "哎呀，是这样啊。不过，你和那些人关系很好，一起喝茶……？", "うん。みんな、この服のことが気になっていたらしい": "是啊。大家好像都很在意这件衣服", "ふふっ、姉さんそれ気に入ってくれてるものね。魔力増強効果のある繊維で作った糸を、私が手縫いで仕上げた力作……喜んでくれて嬉しいわ": "呵呵，姐姐你很喜欢这件衣服吧。用具有魔力增强效果的纤维制成的线，由我亲手缝制的力作……你能喜欢我很开心", "うん。魔法使わないときも、ときどき着ることにしている": "是啊。就算不用魔法的时候，我也会时不时穿", "なあ、ヴィル。これ効果を追加できるか": "威尔，这个能追加效果吗", "どんな？": "怎样的？", "えっちな効果のある着ぐるみで聖杯の隠し場所が潜む動物の皮で爆破できるやつ": "有色情效果的玩偶装，用潜藏着圣杯的动物的皮能爆炸的那种", "はあ？": "啊？"}