{"いま、何時だ？": "現在幾點了？", "アイソーポス": "艾索波斯", "懐中時計が役に立ったね。いま……13時、３分前だ": "攜帶式鐘錶派上用場了呢。現在……13點，還有3分鐘", "パラケルスス": "帕拉賽魯斯", "で、でもさ、じゃあジャコヴァがあの特別衣装を着てきたのは、アカデミーの学園祭の真っ最中に爆破騒ぎを起こすためだったってこと！？": "但，但是啊，那雅各巴穿着那身特別的衣服，就是爲了在學院的學園祭正當中引發爆炸騷亂嗎！？", "ノストラダムス": "諾斯特拉達姆斯", "なんでそんなこと……！　いきなりどうしたっていうんだよ！": "爲什麼要做這種事……！　突然之間是怎麼了啊！", "レオナ": "雷歐娜", "どこに行くんだ": "你們要去哪", "ジャコヴァ": "雅各巴", "だから時計塔だよ！　もちろんそこに仕掛けがあるって保証はないんだけど……": "所以說是鐘塔啊！　當然，也不能保證那裏就一定有機關……", "って、ジャコヴァ！？": "啊，雅各巴！？", "どうしてここにいるんですか！？": "爲什麼你會在這裏！？", "ホメーロス": "荷梅洛斯", "ヴィルを探しに出た後、散歩していた。そこにお前たちが来たから": "我去找威爾之後，就去散步了。然後你們就來了", "爆破はどうなった": "爆炸怎麼樣了", "ダンテ": "但丁", "なに？": "什麼？", "どおおぅううぅうんっ！！": "咚噢噢嗚嗚嗚嗚嗯！！", "なっ……爆音っ！？": "啊……爆炸聲！？", "遅かったのか……！": "來晚了嗎……！", "大丈夫だ。まだあれは試し打ちだ": "沒事的。那個只是試射而已", "そうなんですね……って、え？　ジャコヴァさん？　試し打ちって……": "是這樣啊……呃，誒？　雅各巴先生？　試射是……", "さっきも１発打ってたからな、花火": "剛纔也打了一發煙花", "はな……び……？": "煙……花……？", "どおおぅううぅぅんっ！！": "咚噢噢嗚嗚嗚嗚嗯！！", "あっ……花火だ……": "啊……是煙花……", "きれいだな": "真漂亮啊", "あれれ？　じゃあこのメモはなんだろね。まあいっか、ジャコヴァさん返すねっ": "咦？那這張紙條是什麼啊？算了，雅各巴先生，還給你", "ラヴクラフト": "洛夫克拉夫特", "は？　これは私のものじゃないぞ": "啊？這不是我的東西啊", "あら、みんなもうごはんは終わったんですか？　ちょうどいま、ガリレオさんへの取材が終わって食堂に向かうところだったのですが": "啊，大家都喫完飯了嗎？我剛採訪完伽利略先生，正準備去食堂呢", "紫式部": "紫式部", "紫式部！　いや、それが大変なことになってて……": "紫式部！不好了，大事不好了……", "あらっ！　私のメモ……食堂に落としてしまっていたんですね。ラヴクラフトさん、拾っていただいてありがとうございます": "啊！我的紙條……掉在食堂裏了啊。洛夫克拉夫特先生，謝謝你幫我撿起來", "これって紫式部のだったの！？": "這是紫式部的嗎！？", "ということは、爆弾がどうこうというのは": "那剛纔說的炸彈什麼的", "新作のアイデアをまとめていたところなんです。次はクライムサスペンスにしようかと": "是我在整理新作的點子啦。下次想寫個克勞姆薩斯筆斯", "な……なんだぁ……": "原……原來是這樣啊……", "よくわからないが、食事は終わったのか？　ヴィルが来ないから、私はもうちょっとあそこでお茶でも飲む": "不知道你們在說什麼，不過已經喫完飯了嗎？威爾沒來，我打算去那邊再喝杯茶", "誰か私にケーキをご馳走する権利をやろう": "誰有權利請我喫蛋糕的？", "なんだ……そうだったのか……いや、これは私も含め、みんな反省しなくてはな……": "原來是這樣啊……不，包括我在內，大家都要好好反省纔行……", "ジャコヴァの服をあれこれ詮索するだけならまだしも、あらぬ疑いをかけてしまうなど……すまなかった、ジャコヴァ": "如果只是對雅各巴的衣服多嘴也就算了，居然還懷疑你……抱歉，雅各巴", "ぼくとしたことが、つい勢いに乗せられて": "我也真是的，一不小心就順勢說出來了", "ごめんね、ちょっとどうかしてたよ": "對不起，我有點不對勁", "なんのことだ？": "你們在說什麼？", "あたしたちみんな、ジャコヴァさんが爆破すると思ってたの。ごめんね": "我們大家都以爲是雅各巴先生要爆炸了。對不起", "……？　よくわからないが、反省しているならケーキを食べさせろ": "……？雖然不太明白，不過既然你們在反省，那就請我喫蛋糕吧", "ああ、もちろんだ": "嗯，當然可以", "今日は遅くなっちゃってごめんなさいね、姉さん。ひとりで心細かったんじゃない？": "姐姐，今天這麼晚纔回來，真是對不起。你一個人會不會害怕？", "ヴィルヘルミナ": "威爾赫米娜", "そんなことはない。私は心細くなったりしない": "沒有這回事。我不會害怕", "それに、初代コミッティの連中とか、その連れの作家とか、たくさんいた。ひとりじゃなかったからな": "而且，還有第一代評議會的那些人，以及他們帶來的作家，有很多人。我並不是一個人", "あら、そうだったの。でも、あの人たちと姉さんが仲良くお茶してたってわけ……？": "哎呀，是這樣啊。不過，你和那些人關係很好，一起喝茶……？", "うん。みんな、この服のことが気になっていたらしい": "是啊。大家好像都很在意這件衣服", "ふふっ、姉さんそれ気に入ってくれてるものね。魔力増強効果のある繊維で作った糸を、私が手縫いで仕上げた力作……喜んでくれて嬉しいわ": "呵呵，姐姐你很喜歡這件衣服吧。用具有魔力增強效果的纖維製成的線，由我親手縫製的力作……你能喜歡我很開心", "うん。魔法使わないときも、ときどき着ることにしている": "是啊。就算不用魔法的時候，我也會時不時穿", "なあ、ヴィル。これ効果を追加できるか": "威爾，這個能追加效果嗎", "どんな？": "怎樣的？", "えっちな効果のある着ぐるみで聖杯の隠し場所が潜む動物の皮で爆破できるやつ": "有色情效果的玩偶裝，用潛藏着聖盃的動物的皮能爆炸的那種", "はあ？": "啊？"}