{"わーっ、なっつかしー！　なんか全然変わってないんだねー！": "哇，好懷念！感覺完全沒變呢！", "レオナ": "雷歐娜", "ああ……コミッティを作ってからというもの、フローレ・アカデミーに足を運ぶことも少なかったが……。あの頃から本当に変わらないな": "是啊……自從建立評議會以來，就很少去弗羅雷學院了……。從那時起真的沒變啊", "アイソーポス": "艾索波斯", "……変わってる": "……變了", "ダンテ": "但丁", "えっ？": "哎？", "スロープとか……": "比如斜坡……", "あ、ほんとだ。バリアフリー対応なんだ": "啊，真的。有無障礙設計呢", "いや、ダンテ。変わらないというのは決してネガティブな意味で言ったのではないぞ。思い出を感じられる場所があるものはいいものだ": "不，但丁。我說沒變絕對不是負面的意思。有能感受到回憶的地方是件好事", "…………": "…………", "いや。本当に": "不。真的", "相変わらずダンテはひねくれてるなぁ。まあアカデミーの理事なんてやってると、実際いろいろ言われたりするのかもしれないけどね": "但丁還是那麼彆扭啊。不過當上學院的理事，實際上可能真的會被人說三道四吧", "パラケルスス": "帕拉塞爾蘇斯", "学園祭かぁ。いいね、アカデミー全体が盛り上がってる感じする": "學園祭啊。真不錯，感覺整個學院都熱鬧起來了", "前にもロドピスも入れて来たことがあったな": "前陣子羅德皮斯也來過呢", "うん、でもあの頃より盛り上がってるかもね": "嗯，不過現在可能比那時候更熱鬧了", "あ、あのっ、これっていわゆる同窓会、ですよね……？　わ、わたしなんかが参加しちゃって良かったんでしょうか": "那，那個，這就是所謂的同學會，對吧……？我，我這種人參加真的好嗎", "ホメーロス": "荷梅洛斯", "だよね。だってコミッティメンバーでもないし": "就是啊。畢竟你又不是評議會成員", "ラヴクラフト": "洛夫克拉夫特", "んなもん気にしなくていいんだって。堂々と参加しなよ。アカデミーは誰にでも開かれた場所なんだから": "那種事不用在意啦。堂堂正正地參加吧。學院是向所有人開放的地方", "ノストラダムス": "諾斯特拉達姆斯", "きみはもう少し遠慮ってものを覚えたほうがいいけどね": "你還是學學什麼叫客氣比較好", "はあ！？": "啊！？", "はいはい、ケンカしないの": "好啦好啦，別吵架", "紫式部": "紫式部", "まあ、ホメーロスは肩の力を抜いてくれ。実際、ホメーロスにはコミッティメンバーに入ってもらおうと声をかけたくらいだ。実質メンバーと言ってもいいだろう": "好吧，荷梅洛斯也放鬆點。實際上，我們本來也想邀請荷梅洛斯加入評議會。說你是實質成員也不爲過吧", "そうね。私とかホメさんみたいにキャリアのある作家が欲しかったんでしょう？　なんか私ひとり偉そうな感じで浮いてしまって寂しかったんですからね": "是啊。你們不是想要一個像我和荷梅洛斯這樣的凱莉亞系作家嗎？只有我一個人擺着架子，感覺好孤單啊", "ほえぇっ、ご、ごめんなさいっ": "哎哎，對，對不起", "まあまあ、事情があったんだし": "好啦好啦，畢竟有苦衷嘛", "そうだね。ホメーロスが当時いろいろあって断っただけだ。それでお鉢が回ってきたどこかの誰かさんこそ遠慮すべきだよね": "是啊。只是荷梅洛斯當時因爲各種原因拒絕了而已。所以真正該客氣的應該是下一個被選中的某人吧", "なんで補欠枠があたしって決めつけてんのよ！　あんたかもしれないじゃん！": "爲什麼一口咬定我是替補啊！說不定是你啊！", "ふふっ、みんな仲良しなんだね。らびゅー♪": "呵呵，大家關係真好啊。拉比嗚♪", "どういう感性してんのよ、あんたは……": "你到底是什麼感性啊……", "喧嘩するほど仲がいいとも言うからな": "俗話說不打不相識嘛", "今回は隣のウェーイ音楽院との交流もしてるらしいね。昔のアカデミーはちょっと閉鎖的だったけど、変わってる部分もあるんだな": "這次好像還和隔壁的威伊音樂學院進行了交流。以前的學院有點封閉，現在也有些變化了呢", "ああ、うん。ダンテは最初からそう言ってたな。わかったから、無言で圧をかけるな": "啊啊，嗯。但丁一開始就這麼說了。我知道了，別不說話給我施壓啊", "ねー、とりあえずお腹減らない？　あたし久々にアカデミーのカフェでごはん食べたい": "喂，肚子餓不餓？好久沒去學院的咖啡廳喫飯了，我想去", "懐かしいな。じゃあ腹ごしらえしてから見て回るとするか": "好懷念啊。那就先填飽肚子再逛吧", "あっ、メニューが増えてる": "啊，菜單增加了", "内装もきれいになってない？": "裝潢也變漂亮了？", "さてと、それじゃ何を食べようか……んん？": "好了，要喫什麼好呢……嗯嗯？", "ジャコヴァ": "雅各巴", "ジャコヴァ！？　どうしたんだ、こんなところで": "雅各巴！？　你怎麼在這裏", "なんだ。アカデミーの学園祭は一般公開されていると聞いたが": "怎麼了。我聽說學院的學園祭是對外開放的", "いや、いてはいけないというつもりはないんだ。意外だったので驚いただけで": "不，我不是說你不該在這裏。只是有點意外，所以嚇了一跳而已", "ひとりなの？　ていうか、なんでその格好……": "你一個人嗎？話說，你那身打扮……"}