{"はあ、はあ……っ、このネロに意見など、たとえママでも許さない……！": "哈啊，哈啊……唔，就算是媽媽，我也不能允許你對尼祿指手畫腳……！", "ネロ": "尼祿", "それでまた失敗したらどうするの…‥。いいから、ママの言うことを聞きなさいっ！": "如果又失敗了怎麼辦……好了，乖乖聽媽媽的話！", "アグリッピナ": "阿格里皮娜", "人間さん……このままじゃアグリッピナさんが……！　人間さんのエルマイトでどうにかなりませんか。わたし、なんでもします……": "人類……這樣下去阿格里皮娜小姐會……！人類的聖之力能不能幫上忙呢？我什麼都願意做……", "オクタウィア": "奧庫塔維亞", "人間さん、もう隠そうともしないで胸元ガン見っすね": "人類，你已經毫不掩飾地盯着人家的胸部看了呢。", "アウレア": "奧雷亞", "ママ……このネロに意見してしまったら、たとえママでも責任が伴う。帝国の敵として追われるのは、ネロひとりでいい": "媽媽……如果你對尼祿的意見，就算是媽媽也得負起責任。被當成帝國之敵追捕的人，尼祿一個就夠了。", "そうやって背負い込むのが見てられないのよっ、だって……わたしはこんなでも母親なんだから！　一緒に背負わせなさいよっ……": "就是看你這樣什麼都往自己身上扛才讓人看不下去，因爲……我再怎麼說也是你的母親！讓我跟你一起扛啊……", "この先の私についてきても、金も名誉も権力も何もない、しがない吟遊詩人だ。それを受け入れてくれるなら……私だって、ママと一緒にいたい": "就算你跟我走，我也只是個沒有金錢、名譽、權力的平凡吟遊詩人。如果你能接受……我也想跟媽媽在一起。", "ネロ……う、うううっ、ネロっ……！": "尼祿……嗚、嗚嗚嗚，尼祿……！", "あっ、アグリッピナさんの身体が光って――！？": "啊，阿格里皮娜小姐的身體在發光——！？", "ママ……！": "媽媽……！", "大丈夫っす、気を失ってるだけですね": "沒事的，她只是昏過去而已。", "よかったですね、ネロ。きっと届きましたよ、ネロの気持ち。だからこうしてディマイト暴走も収まって……": "太好了，尼祿。你的心意一定有傳達到。所以惡之力失控纔會像這樣平息……", "……それより、先を急ぐ": "……先別管那個，我們得快點趕路。", "はいっ……": "好……", "それから数日――": "在那之後過了幾天——", "ネロ様のおかげで敵国は侵略を諦めたようです！": "多虧尼祿大人，敵國似乎已經放棄侵略了！", "大臣1": "大臣1", "軍の主要人物がハニトラにかかり情報漏洩したり更迭されたり……そして鉱物資源の可能性を見出した隣国は、経済協定を申し出てきました": "軍方主要人物不是中了美人計泄密就是遭到撤換……而發現鄰國有礦物資源潛力的國家也提出經濟協定的申請。", "大臣2": "大臣2", "国境付近で騒ぎを起こしたことで第三国が警戒行動を取ったことも、隣国には重圧になったようですね": "在國境附近引發騷動，讓第三國採取警戒行動，似乎也對鄰國造成不小的壓力。", "大臣3": "大臣3", "それについては、アグリッピナさんもご活躍されましたよね": "關於這件事，阿格里皮娜小姐也相當活躍呢。", "ふふん……♪": "哼哼……♪", "ディマイト暴走しただけでしょーが。ドヤ顔しないでくださいよ": "只是惡之力失控而已吧？別一臉得意啦。", "どうか、この先も我が国をお助けください、ネロ様……": "請務必今後也繼續幫助我國，尼祿大人……", "……いや、断る": "……不，我拒絕。", "本来やるべき者が他にいるからな、そうだろう？　入ってきたらどうだ": "因爲原本該做這件事的人另有其人，對吧？進來吧。", "……みんな、すまなかった": "……各位，對不起。", "ファンの王子": "粉絲國王子", "王子！": "王子！", "見つかったんですか！？": "找到了嗎！？", "何も知らず、旅から戻ってきて……ネロが酒場にいないことを不審に思って探し回っていたらしい。原因が自分とも知らずにな": "他似乎是在不知情的狀況下結束旅行回來……發現尼祿不在酒館纔到處找人的。而且還不知道原因出在自己身上。", "僕はネロのファンだから……。だからこそ、ずっと歌っていてほしい。僕が家業を投げ出すことでネロの芸術が封印されるなんて、耐えられない": "因爲我是尼祿的粉絲……正因爲這樣，我希望她能一直唱歌。我無法忍受自己拋下家業會讓尼祿的藝術遭到封印。", "ネロの価値に気づけるなら、お前にはまだ未来がある。それに、隣国の件もやり過ごしたにすぎない。根本的な解決はこれからだ": "能夠察覺尼祿的價值，就代表你還有未來。而且鄰國的事也還只是暫時應付過去，接下來纔要開始解決根本的問題。", "ネロみたいにうまくやれるかわからないけど、がんばってみるよ。でも、たまには相談に行っていいかな": "雖然我不確定自己能不能像尼祿一樣處理得那麼好，但我會努力的。不過，我偶爾可以去找你商量嗎？", "歌い終わった後にな": "等我唱完歌之後。", "ふふっ……これはこれでありね！　裏で国家を牛耳る最高顧問、ネロ！　悪くない響きだわ！": "呵呵……這樣也不錯呢！在幕後掌控國家的最高顧問，尼祿！聽起來挺不錯的！", "いやー、ディマイト暴走したのが嘘みたいにポジティブっすね": "哎呀～你積極到讓人很難想象之前惡之力失控時是什麼狀況呢。", "よかったですね、ネロ": "太好了，尼祿。", "ああ、ありがとう。お前のおかげだな、オクタウィア": "是啊，謝謝你。這都要多虧你，奧庫塔維亞。", "はううっ！？　わ、わたしのおかげって、ネロがっ、ネロがぁ……！": "哈嗚嗚！？多、多虧我？尼祿、尼祿竟然……！", "人間さん、お前にも感謝している。いつかこの騒ぎも、歌にしよう。ネロは吟遊詩人なのだからな": "人類，我也很感謝你。總有一天，我會把這場騷動也寫成歌。因爲尼祿是吟遊詩人嘛。"}