{"はあ、はあ……っ、このネロに意見など、たとえママでも許さない……！": "哈啊，哈啊……唔，就算是妈妈，我也不能允许你对尼禄指手画脚……！", "ネロ": "尼禄", "それでまた失敗したらどうするの…‥。いいから、ママの言うことを聞きなさいっ！": "如果又失败了怎么办……好了，乖乖听妈妈的话！", "アグリッピナ": "阿格里皮娜", "人間さん……このままじゃアグリッピナさんが……！　人間さんのエルマイトでどうにかなりませんか。わたし、なんでもします……": "人类……这样下去阿格里皮娜小姐会……！人类的圣之力能不能帮上忙呢？我什么都愿意做……", "オクタウィア": "奥库塔维亚", "人間さん、もう隠そうともしないで胸元ガン見っすね": "人类，你已经毫不掩饰地盯着人家的胸部看了呢。", "アウレア": "奥雷亚", "ママ……このネロに意見してしまったら、たとえママでも責任が伴う。帝国の敵として追われるのは、ネロひとりでいい": "妈妈……如果你对尼禄的意见，就算是妈妈也得负起责任。被当成帝国之敌追捕的人，尼禄一个就够了。", "そうやって背負い込むのが見てられないのよっ、だって……わたしはこんなでも母親なんだから！　一緒に背負わせなさいよっ……": "就是看你这样什么都往自己身上扛才让人看不下去，因为……我再怎么说也是你的母亲！让我跟你一起扛啊……", "この先の私についてきても、金も名誉も権力も何もない、しがない吟遊詩人だ。それを受け入れてくれるなら……私だって、ママと一緒にいたい": "就算你跟我走，我也只是个没有金钱、名誉、权力的平凡吟游诗人。如果你能接受……我也想跟妈妈在一起。", "ネロ……う、うううっ、ネロっ……！": "尼禄……呜、呜呜呜，尼禄……！", "あっ、アグリッピナさんの身体が光って――！？": "啊，阿格里皮娜小姐的身体在发光——！？", "ママ……！": "妈妈……！", "大丈夫っす、気を失ってるだけですね": "没事的，她只是昏过去而已。", "よかったですね、ネロ。きっと届きましたよ、ネロの気持ち。だからこうしてディマイト暴走も収まって……": "太好了，尼禄。你的心意一定有传达到。所以恶之力失控才会像这样平息……", "……それより、先を急ぐ": "……先别管那个，我们得快点赶路。", "はいっ……": "好……", "それから数日――": "在那之后过了几天——", "ネロ様のおかげで敵国は侵略を諦めたようです！": "多亏尼禄大人，敌国似乎已经放弃侵略了！", "大臣1": "大臣1", "軍の主要人物がハニトラにかかり情報漏洩したり更迭されたり……そして鉱物資源の可能性を見出した隣国は、経済協定を申し出てきました": "军方主要人物不是中了美人计泄密就是遭到撤换……而发现邻国有矿物资源潜力的国家也提出经济协定的申请。", "大臣2": "大臣2", "国境付近で騒ぎを起こしたことで第三国が警戒行動を取ったことも、隣国には重圧になったようですね": "在国境附近引发骚动，让第三国采取警戒行动，似乎也对邻国造成不小的压力。", "大臣3": "大臣3", "それについては、アグリッピナさんもご活躍されましたよね": "关于这件事，阿格里皮娜小姐也相当活跃呢。", "ふふん……♪": "哼哼……♪", "ディマイト暴走しただけでしょーが。ドヤ顔しないでくださいよ": "只是恶之力失控而已吧？别一脸得意啦。", "どうか、この先も我が国をお助けください、ネロ様……": "请务必今后也继续帮助我国，尼禄大人……", "……いや、断る": "……不，我拒绝。", "本来やるべき者が他にいるからな、そうだろう？　入ってきたらどうだ": "因为原本该做这件事的人另有其人，对吧？进来吧。", "……みんな、すまなかった": "……各位，对不起。", "ファンの王子": "粉丝国王子", "王子！": "王子！", "見つかったんですか！？": "找到了吗！？", "何も知らず、旅から戻ってきて……ネロが酒場にいないことを不審に思って探し回っていたらしい。原因が自分とも知らずにな": "他似乎是在不知情的状况下结束旅行回来……发现尼禄不在酒馆才到处找人的。而且还不知道原因出在自己身上。", "僕はネロのファンだから……。だからこそ、ずっと歌っていてほしい。僕が家業を投げ出すことでネロの芸術が封印されるなんて、耐えられない": "因为我是尼禄的粉丝……正因为这样，我希望她能一直唱歌。我无法忍受自己抛下家业会让尼禄的艺术遭到封印。", "ネロの価値に気づけるなら、お前にはまだ未来がある。それに、隣国の件もやり過ごしたにすぎない。根本的な解決はこれからだ": "能够察觉尼禄的价值，就代表你还有未来。而且邻国的事也还只是暂时应付过去，接下来才要开始解决根本的问题。", "ネロみたいにうまくやれるかわからないけど、がんばってみるよ。でも、たまには相談に行っていいかな": "虽然我不确定自己能不能像尼禄一样处理得那么好，但我会努力的。不过，我偶尔可以去找你商量吗？", "歌い終わった後にな": "等我唱完歌之后。", "ふふっ……これはこれでありね！　裏で国家を牛耳る最高顧問、ネロ！　悪くない響きだわ！": "呵呵……这样也不错呢！在幕后掌控国家的最高顾问，尼禄！听起来挺不错的！", "いやー、ディマイト暴走したのが嘘みたいにポジティブっすね": "哎呀～你积极到让人很难想象之前恶之力失控时是什么状况呢。", "よかったですね、ネロ": "太好了，尼禄。", "ああ、ありがとう。お前のおかげだな、オクタウィア": "是啊，谢谢你。这都要多亏你，奥库塔维亚。", "はううっ！？　わ、わたしのおかげって、ネロがっ、ネロがぁ……！": "哈呜呜！？多、多亏我？尼禄、尼禄竟然……！", "人間さん、お前にも感謝している。いつかこの騒ぎも、歌にしよう。ネロは吟遊詩人なのだからな": "人类，我也很感谢你。总有一天，我会把这场骚动也写成歌。因为尼禄是吟游诗人嘛。"}