{"さぁて、どうした……もう南３局だぞ": "好了，怎么了……已经南3局了哦", "ポーン藤": "彭藤", "くっ……ゴミ手しか作れなくて積み込む以前の問題だわ……。このツモの悪さはディマイトのせいよね……。親だっていうのにこのままじゃノーテンで流局だわ……": "咕……不是只能凑出垃圾牌的问题……这种糟糕的摸牌是恶之力的错吧……明明是庄家，这样下去会无胡流局的……", "アルター・ドロシー": "阿尔塔・桃乐丝", "流局……っ！　これでトップのポーン藤さんとアルター・ドロシーの点数差は15,000点……これでオーラスだなんて……": "流局……！ 这样第一名的彭藤先生和阿尔塔・桃乐丝的分数差是15,000点……这样就结束了……", "みなみ": "南", "やっぱり……オリジナルほどの女子力を持っていない私じゃ、こんな勝負に勝つなんて無理だったのね……": "果然……没有原创那么高的女子力的我，是赢不了这种比赛的……", "何を言ってるんですか。アルター・ドロシーさんは逃げることなくこの勝負に挑んだ、それだけで立派なんですよ": "你在说什么呢。阿尔塔・桃乐丝小姐没有逃避，而是勇敢地挑战了这场比赛，光是这样就已经很了不起了", "けど、勝てないんじゃ……": "但是，赢不了的话……", "勝負はまだ終わっていません。可能性を捨てない、それがオリジナルのドロシーさんの女子力じゃないですか。アルター・ドロシーさんができないはずありません": "比赛还没有结束。不放弃可能性，这不是原创的桃乐丝小姐的女子力吗。阿尔塔・桃乐丝小姐不可能做不到", "みなみさん……。わ、わかったわ……できるだけがんばってみる……": "南小姐……我，我知道了……我会尽可能努力的……", "とは言ったものの、ディマイトの影響で配牌がもうバラバラ……ヤオチュウ牌ばかりで、対子にすら……ん？　待って、これ……": "虽然这么说，但受到恶之力的影响，手牌已经乱七八糟了……都是幺九牌，连对子都……嗯？ 等下，这个……", "国士無双、狙える……っ？　ツモは……『西』っ！？　既に場に２枚切れてる西をツモ、これは私に流れが来ている……？": "能够凑国士无双……？ 自摸是……『西』！？ 已经有两张西出现在场上，自摸了西，难道运势开始转向我这边了……？", "…………": "…………", "大丈夫、握りこみはバレるリスクもある……自分のツモを、女子力を信じるわ。それよりみなみさんは、おじいさんに手を作らせてあげて……": "没问题，暗杠有暴露的风险……我相信自己的自摸，相信自己的女子力。比起这个，南小姐，让老爷爷凑牌吧……", "では、私はこちらを捨てて……": "那么，我扔掉这张……", "ぽぽぽぽーん！": "砰砰砰砰！", "はぁ、はぁ……な、なんとか私にまとわりついてたディマイトも、落ち着いたみたいね……": "哈啊，哈啊……缠，缠绕在我身上的恶之力，好像也平静下来了……", "アルギッツ": "阿尔吉兹", "さすが人間さんです、これで謎のディトルパも言うことを聞くようになりましたよ": "果然不愧是人类君，这样一来神秘的迪托尔帕也变得听话了", "ジキル": "节基尔", "肝心の勝負はどうなって……って、げえっ！？　人間さんっ、あ、あれっ": "关键的胜负怎么样了……呃，咦！？ 人类君，那，那个", "デュプリ": "杜普利", "な……！？　国士無双、十三面待ちでテンパイっ！？": "什……！？ 国士无双，十三张听牌的天胡！？", "人間": "人类", "あれっ？　じゃあ、みなみさんのおっぱいに挟んでる牌であがれるんじゃないですか？": "咦？ 那么，用夹在南小姐胸部里的牌就能胡牌了吧？", "たぶんアルター・ドロシーさんは、あのジイさんから直撃であがろうとしてるんスよ……それだけ自分の運に自信がある……": "大概阿尔塔・桃乐丝小姐是想从那个老头那里直接胡牌吧……她对自己的运气就是这么有自信……", "来てっ……私にもオリジナルのほんの数％でも、女子力があるってところを、見せるのよ……！": "来吧……让我也展示一下，哪怕只有原创的百分之几，我也拥有女子力……！", "……": "……", "……！　ロン、国士、13面": "……！ 胡了，国士，十三张", "ん、んなぁっ……！？　ワ、ワシが負けた……だとっ……？　待て、こんな勝負は無効っ……": "嗯，嗯啊……！？ 我，我居然……输了……？ 等下，这种胜负无效……", "あぁっ！　ディトルパがジジイを飲み込もうと……っ！？": "啊啊！ 迪托尔帕要把老头吞下去了……！？", "ひ、ひいいっ……わ、わかった、命だけは……っ": "咿，咿咿咿……我，我知道了，饶我一命……", "ふう……運営権をアルター・ドロシーさんが勝ち取ったおかげで、皆さんの借金もチャラになりましたし……": "呼……多亏阿尔塔・桃乐丝小姐赢得了经营权，大家的债务也减轻了……", "強制労働させられてた人も救出されたし……めでたし、めでたし、ってところね": "被迫劳动的人也得到了解放……可喜可贺，可喜可贺", "おかげで引き続きディーラーの仕事もできますし": "多亏如此，我也可以继续做荷官了", "そうね。楽しくなってきたところだもの……": "是啊。正开心的时候……", "私はちょっと……どうしようかな……": "我有点……不知道该怎么办了……", "いやあ、アルター・ドロシーさんは一躍カジノのオーナーなんてカッコいいッスね": "哎呀，阿尔塔・桃乐丝小姐一跃成为赌场老板，真是帅气啊", "ああ、それならやめたわ": "啊，那个我放弃了", "やめた！？": "放弃了！？", "私みたいな女子力の低い女に運営なんて無理よ。いつもよくして下さるおじさまに買い取っていただいたわ。そうだ、そのお金でごはんでも行かない？": "我这种女子力低的女人怎么可能经营得了。我把它卖给平时对我很好的大叔了。对了，用那笔钱去吃饭吧？", "自信、ついたのかと思ったんスけどねぇ……": "我还以为你有了自信呢……", "ふふっ、火事場のなんとやら、でしたわね": "呵呵，这就是所谓的火灾现场的什么来着吧", "じゃあ人間さん、なにを食べに行くか決めてください": "那人类君，决定好去吃什么了吗", "そうだな。じゃあ、このルーレットで決めるか": "是啊。那就用这个轮盘来决定吧", "もう私はギャンブルはこりごりだっつーの！": "我已经受够赌博了！"}