{"さぁて、どうした……もう南３局だぞ": "好了，怎麼了……已經南3局了哦", "ポーン藤": "彭藤", "くっ……ゴミ手しか作れなくて積み込む以前の問題だわ……。このツモの悪さはディマイトのせいよね……。親だっていうのにこのままじゃノーテンで流局だわ……": "咕……不是隻能湊出垃圾牌的問題……這種糟糕的摸牌是惡之力的錯吧……明明是莊家，這樣下去會無胡流局的……", "アルター・ドロシー": "阿爾塔・桃樂絲", "流局……っ！　これでトップのポーン藤さんとアルター・ドロシーの点数差は15,000点……これでオーラスだなんて……": "流局……！ 這樣第一名的彭藤先生和阿爾塔・桃樂絲的分數差是15,000點……這樣就結束了……", "みなみ": "南", "やっぱり……オリジナルほどの女子力を持っていない私じゃ、こんな勝負に勝つなんて無理だったのね……": "果然……沒有原創那麼高的女子力的我，是贏不了這種比賽的……", "何を言ってるんですか。アルター・ドロシーさんは逃げることなくこの勝負に挑んだ、それだけで立派なんですよ": "你在說什麼呢。阿爾塔・桃樂絲小姐沒有逃避，而是勇敢地挑戰了這場比賽，光是這樣就已經很了不起了", "けど、勝てないんじゃ……": "但是，贏不了的話……", "勝負はまだ終わっていません。可能性を捨てない、それがオリジナルのドロシーさんの女子力じゃないですか。アルター・ドロシーさんができないはずありません": "比賽還沒有結束。不放棄可能性，這不是原創的桃樂絲小姐的女子力嗎。阿爾塔・桃樂絲小姐不可能做不到", "みなみさん……。わ、わかったわ……できるだけがんばってみる……": "南小姐……我，我知道了……我會儘可能努力的……", "とは言ったものの、ディマイトの影響で配牌がもうバラバラ……ヤオチュウ牌ばかりで、対子にすら……ん？　待って、これ……": "雖然這麼說，但受到惡之力的影響，手牌已經亂七八糟了……都是幺九牌，連對子都……嗯？ 等下，這個……", "国士無双、狙える……っ？　ツモは……『西』っ！？　既に場に２枚切れてる西をツモ、これは私に流れが来ている……？": "能夠湊國士無雙……？ 自摸是……『西』！？ 已經有兩張西出現在場上，自摸了西，難道運勢開始轉向我這邊了……？", "…………": "…………", "大丈夫、握りこみはバレるリスクもある……自分のツモを、女子力を信じるわ。それよりみなみさんは、おじいさんに手を作らせてあげて……": "沒問題，暗槓有暴露的風險……我相信自己的自摸，相信自己的女子力。比起這個，南小姐，讓老爺爺湊牌吧……", "では、私はこちらを捨てて……": "那麼，我扔掉這張……", "ぽぽぽぽーん！": "砰砰砰砰！", "はぁ、はぁ……な、なんとか私にまとわりついてたディマイトも、落ち着いたみたいね……": "哈啊，哈啊……纏，纏繞在我身上的惡之力，好像也平靜下來了……", "アルギッツ": "阿爾吉茲", "さすが人間さんです、これで謎のディトルパも言うことを聞くようになりましたよ": "果然不愧是人類君，這樣一來神祕的迪托爾帕也變得聽話了", "ジキル": "節基爾", "肝心の勝負はどうなって……って、げえっ！？　人間さんっ、あ、あれっ": "關鍵的勝負怎麼樣了……呃，咦！？ 人類君，那，那個", "デュプリ": "杜普利", "な……！？　国士無双、十三面待ちでテンパイっ！？": "什……！？ 國士無雙，十三張聽牌的天胡！？", "人間": "人類", "あれっ？　じゃあ、みなみさんのおっぱいに挟んでる牌であがれるんじゃないですか？": "咦？ 那麼，用夾在南小姐胸部裏的牌就能胡牌了吧？", "たぶんアルター・ドロシーさんは、あのジイさんから直撃であがろうとしてるんスよ……それだけ自分の運に自信がある……": "大概阿爾塔・桃樂絲小姐是想從那個老頭那裏直接胡牌吧……她對自己的運氣就是這麼有自信……", "来てっ……私にもオリジナルのほんの数％でも、女子力があるってところを、見せるのよ……！": "來吧……讓我也展示一下，哪怕只有原創的百分之幾，我也擁有女子力……！", "……": "……", "……！　ロン、国士、13面": "……！ 胡了，國士，十三張", "ん、んなぁっ……！？　ワ、ワシが負けた……だとっ……？　待て、こんな勝負は無効っ……": "嗯，嗯啊……！？ 我，我居然……輸了……？ 等下，這種勝負無效……", "あぁっ！　ディトルパがジジイを飲み込もうと……っ！？": "啊啊！ 迪托爾帕要把老頭吞下去了……！？", "ひ、ひいいっ……わ、わかった、命だけは……っ": "咿，咿咿咿……我，我知道了，饒我一命……", "ふう……運営権をアルター・ドロシーさんが勝ち取ったおかげで、皆さんの借金もチャラになりましたし……": "呼……多虧阿爾塔・桃樂絲小姐贏得了經營權，大家的債務也減輕了……", "強制労働させられてた人も救出されたし……めでたし、めでたし、ってところね": "被迫勞動的人也得到了解放……可喜可賀，可喜可賀", "おかげで引き続きディーラーの仕事もできますし": "多虧如此，我也可以繼續做荷官了", "そうね。楽しくなってきたところだもの……": "是啊。正開心的時候……", "私はちょっと……どうしようかな……": "我有點……不知道該怎麼辦了……", "いやあ、アルター・ドロシーさんは一躍カジノのオーナーなんてカッコいいッスね": "哎呀，阿爾塔・桃樂絲小姐一躍成爲賭場老闆，真是帥氣啊", "ああ、それならやめたわ": "啊，那個我放棄了", "やめた！？": "放棄了！？", "私みたいな女子力の低い女に運営なんて無理よ。いつもよくして下さるおじさまに買い取っていただいたわ。そうだ、そのお金でごはんでも行かない？": "我這種女子力低的女人怎麼可能經營得了。我把它賣給平時對我很好的大叔了。對了，用那筆錢去喫飯吧？", "自信、ついたのかと思ったんスけどねぇ……": "我還以爲你有了自信呢……", "ふふっ、火事場のなんとやら、でしたわね": "呵呵，這就是所謂的火災現場的什麼來着吧", "じゃあ人間さん、なにを食べに行くか決めてください": "那人類君，決定好去喫什麼了嗎", "そうだな。じゃあ、このルーレットで決めるか": "是啊。那就用這個輪盤來決定吧", "もう私はギャンブルはこりごりだっつーの！": "我已經受夠賭博了！"}