{"捕縛したジャッジメントは偽物……それを承知の上で、本物を泳がせる。": "你抓到的天秤座是冒牌貨……你明知這點，卻放任本尊自由行動。", "ジャコヴァ": "雅各巴", "それがお前の作戦だというんだな": "這就是你的作戰計劃吧。", "天秤宮のジャッジメントは、『ギャベル』が世に出たときからずっと": "天秤宮的天秤座從「賈維爾」問世後，就一直——", "人間": "人類", "派手な演出を繰り返している。今回の替え玉作戦自体もそうだ": "不斷上演華麗的表演。這次的替身作戰也不例外。", "逃げるためなら、こんな手の込んだことをする必要はなかった。": "如果是爲了逃亡，根本沒必要這麼大費周章。", "フアナ": "弗亞納", "必ず表に出てくるはずだよ": "他一定會現身的。", "どうせ出てくるなら、おそらく今度は顔を出すでしょうね。": "既然他要現身，這次應該會露臉吧。", "ヴィルヘルミナ": "威爾赫米娜", "カレッジから外見情報は手に入ったの？": "你從學院那邊拿到外觀資訊了嗎？", "ええ……監視スフィアにしっかり映っていたわ": "嗯……監視絲菲亞拍得很清楚。", "シェイクスピア": "莎士比亞", "議場の大型投影スフィアに監視カメラから切り抜いたと思われる静止画が表示される。そこにはカプリコーンと並んで歩く女の姿があった。": "議場的大型投影絲菲亞顯示出疑似從監視器擷取的靜止畫面。畫面上是一名與摩羯座並肩行走的女性。", "": "", "なかなか美人だったわよ。それに……ふふっ……": "是個挺漂亮的美女哦。而且……呵呵……", "なんだ？　他に何か気になることがあるなら言え。": "怎麼了？要是有其他在意的事就直說吧。", "ジョカ": "女媧", "我が気になって眠れなくなるだろ": "不然我會在意到睡不着覺的。", "いえね、これ。ずいぶんと楽しそうな表情だと思わない？": "不不，你看看。你不覺得她的表情看起來很開心嗎？", "シェイクスピアのいうとおり、そこには普通の学生のように振る舞い笑顔を見せる女の姿があった。": "莎士比亞說得沒錯，那名女子的舉止和笑容，看起來就像個普通的學生。", "もちろん身をひそめるための場所としてオトギカレッジを選んだのだろうし、そのためには目立った言動を避けて普通の学生らしく過ごさなくては意味がない。": "她當然是爲了藏身，纔會選擇童話學園作爲據點吧。爲此，她必須避免做出引人注目的言行舉止，像個普通學生般生活，否則就沒有意義了。", "しかし、あまりにも朗らかな笑顔で、ドラゴニュートにミサイルを撃ち込んだ非情なテロリストには見えなかった。": "不過，她的笑容實在太過開朗，看起來實在不像是無情地用導彈轟炸龍人族的恐怖分子。", "ずっと気になっていたのよ……どうしてジャッジメントは顔を出さないのか。": "我一直很在意……爲什麼天秤座不露臉呢？", "出したほうが『ギャベル』の活動としては有効だったはずよ。": "以「賈維爾」的活動來說，露臉應該會更有效果吧。", "顔の見えない相手についていく者は少ないから……": "畢竟很少人會跟隨看不見長相的對手……", "よほどブサイクなら話は別だけど、この見た目なら申し分ないでしょう。": "如果長得太醜的話就另當別論，但她的外表應該無可挑剔吧。", "それでも顔を出さなかったのは……": "即使如此，她還是不露臉……", "この時間を守りたかったんじゃないかしら": "是不是因爲想守護這段時光呢？", "……本当は、こんなことしたくなかったんでしょうか": "……其實，他們並不想這麼做吧。", "トリル": "託莉露", "案外、可愛い想像を働かせるのね、シェイクスピアって": "莎士比亞的想象意外地可愛呢。", "クラース": "克拉斯", "作家だもの。登場人物の感情を想像できなくてはね": "因爲我是作家，必須想象登場人物的感情。", "作家……": "作家……", "くだらないな": "真無聊。", "ジャコヴァってばそれでいいのぉ？　エミリーは作家として勉強になったよぅ？": "雅各巴，這樣好嗎？艾蜜莉覺得很有收穫哦。", "エミリー": "艾蜜莉", "半人前が知ったふうな口をきくな": "半吊子少在那邊自以爲是。", "ぷぅ": "噗。", "姉さん、ワタシの可愛いエミリーになんてこと言うの。": "姐姐，你怎麼對我的可愛艾蜜莉說這種話。", "かわいそうに、こんなにふくれっ面になっているわ。このほっぺを見て。": "她都氣得鼓起臉頰了，看看她的臉頰，是不是很可愛？", "キスしたいと思わない？": "你不會想親一下嗎？", "途中から話題が変わってるぞ……": "話題從途中就變了……", "俺も気になっていることがある。ジャッジメントは星の魔獣、天秤宮だが": "我也有在意的事。天秤座是星之魔獸天秤宮。", "他の魔獣たちにジャッジメントであることを伏せていた可能性がある": "他們有可能瞞着其他魔獸，沒說自己是天秤座。", "それは、どうして？": "爲什麼？", "シンデレラ": "仙杜瑞拉", "あまりにも連携が取れていない。": "他們合作得太差了。", "ジャッジメントを騙るにしては、ここだけ作戦がお粗末なんだ": "以冒充天秤座來說，作戰計劃太粗糙了。", "ジャッジメントにとって、カプリコーンが自分を騙るのは想定していない。": "天秤座沒料到摩羯座會欺騙自己。", "むしろ否定するほうが、俺たちは疑いを強めるだろうと考えたはずだ": "他們應該認爲，否定的話反而會加深我們的疑心。", "否定するカプリコーンを、犯人だと私たちが思い込めば……逃走する": "我們只要認定否定的摩羯座就是犯人……他們就會逃走。", "ドロシー": "桃樂絲", "自分への警戒も薄くなるわよね": "也會降低對他們的警戒心。", "いま、相手はカプリコーンが認めていることを知らない。": "現在，對方不知道摩羯座已經承認了。", "報道は『ジャッジメント逮捕』とだけ流している……": "媒體只報道了「天秤座被捕」……", "油断しているというわけか。": "也就是說他們疏忽大意了。", "派手な演出を仕込めば、足も付きやすい……そこがチャンスだな": "只要安排一場華麗的演出，就容易找到他們……這是個好機會。", "引き続き協力してもらえるか、ラウラ": "勞拉，你願意繼續協助我們嗎？", "ええ、もちろん。": "好，當然願意。", "ラウラ": "勞拉", "敵装備に鉄の革命軍が関わっている以上、他人事ではないわ": "既然敵方裝備與鐵之革命軍有關，我也不能置身事外。", "では、あとはうまくやれ": "那麼，接下來就順利進行吧。", "コートクラークの男２": "黑衣男性幹員2", "は、はい……": "嗯、好……", "たーくん": "小達", "そう固くなるな。なに、花火を打ち上げるだけだ": "不要那麼緊張。放心，只是放個煙火而已。", "わかりました……": "我知道了……", "中隊長、思った通りでしたね": "中隊長，跟我想的一樣呢。", "マヒーネア": "瑪希亞娜", "潜入していた遠藤さんからの連絡通りｗｗｗ": "潛入的遠藤先生傳來的消息沒錯www", "スィルダー": "席魯達", "幹部はああやって末端に汚れ仕事を押し付けるわけですな。": "領導者就是會像那樣把骯髒的工作推給基層。", "ブラックすぎて草": "黑心到笑死。", "あとは、あの下っ端があれをどこに仕掛けるのか、": "還有，那個小嘍囉會把那個裝置裝在哪裏——", "尾行すればわかるわけですね。": "只要尾隨他就能知道了呢。", "う～！　レーゼ団長に早く褒めてもらいたい！": "嗚～！真想快點被蕾潔團長誇獎！", "ん、あれは……？": "嗯，那是……？", "たーくん！": "塔——！", "イヨ": "伊歐", "イヨ……！？": "伊歐……！？", "いま、見てたよ……。それ、何に使うものなの……？": "我剛纔看到了……那個，是要拿來做什麼的……？", "悪いこと、なんじゃない……？": "不是用來做壞事的嗎……？", "……っ": "……", "だめ！　もうやめて！　私、これ以上見てられないよ！": "不行！別再做了！我沒辦法再看下去了！", "絶対にそれ、使わせないから！": "我絕對不會讓你用那個的！", "ちょｗｗｗそれはだめなやつｗｗｗ": "等等www那東西不能用啊www", "リア充がイチャコラしたせいで世界が危機とか、爆発しろではすまないｗｗｗ": "現充打情罵俏害世界陷入危機，爆炸個屁啦www", "これは私が預かる！": "這個由我保管！", "あっ！？　ちょ、待てよ！": "啊！？等、等一下！", "あの……中隊長、なんか幹部から渡されたやつ、持っていかれちゃったけど": "那個……中隊長，幹部交給我的東西被搶走了耶。", "つｗｗｗんｗｗｗだｗｗｗｗｗｗ": "噗www笑www死www我www"}