{"ディ・マキナを起動させ抵抗を試みたカプリコーンとアリエス。": "摩羯座和白羊座啓動了迪・馬查，試圖抵抗。", "": "", "しかし同じくディ・マキナを扱うオルパワー騎士団長ブレアとオルマジック騎士団長レビィの手によって鎮圧された。": "但同樣使用迪・馬查的奧爾力量騎士團長布蕾雅和奧爾魔法騎士團長レビ依出手鎮壓了她們。", "機体性能では上回っていたともみられるが、いかんせん練度に天地の差があったことが勝敗を分けたのだった。": "雖然機體性能看似佔了上風，但無奈熟練度有着天壤之別，最後還是以失敗收場。", "……どうやら、ここまでのようですね": "……看來到此爲止了呢。", "カプリコーン": "摩羯座", "人間さん、この人たちはどうしますか？": "人類，要怎麼處置這些人？", "ブレア": "布蕾雅", "コミッティ本部に連れて行って、いろいろ話を聞かせてもらう。そもそもの素性も確認したいしな": "把她們帶到評議會總部，好好問個清楚吧。況且我也想確認她們的來歷。", "人間": "人類", "そうですね。先ほどカプリコーンと名乗っておりました。カプレーゼというのは偽名のようです": "說得也是。她們剛纔自稱是摩羯座和白羊座，卡布裏沙拉似乎就是假名。", "服部あおい": "服部蒼", "あおい先生……さっきの私たちの正体を既に把握しているとういのは、やはりはったりでしたか": "蒼老師……你剛纔說已經掌握我們的身份，原來只是在虛張聲勢嗎？", "ええっ、そうなの！？": "咦咦，是這樣嗎？", "アリエス": "白羊座", "しかし、彼女たちがそう簡単に口を割るでしょうか": "不過，她們會這麼輕易鬆口嗎？", "アリス・ミルズ": "愛麗絲・米爾茲", "正攻法に頼っていては難しいだろうな。まあちょっと考えがある。連れていってくれ": "正攻法恐怕難以奏效吧。不過我倒是有個主意，把她們帶去吧。", "さあ、こっちに来るのよ！": "來，到這邊來！", "ロヤリテート": "洛亞利堤", "しかし、未だに拙者は信じられませぬ。": "不過，不才到現在還是無法相信。", "あの真面目なカプレーゼ殿と、明るくクラスのムードメーカーだったアリシア殿が、": "那個認真的卡布裏沙拉閣下，以及開朗又爲班上帶來歡樂的艾莉西亞閣下，", "あのような邪悪な組織に与するなど……": "竟然會加入那種邪惡的組織……", "でも、ディ・マキナに乗っていたし、実際にあたしたちに攻撃を仕掛けてきたからね。": "可是，她們駕駛迪・馬查，也實際攻擊過我們。", "フアナ": "弗亞納", "言い訳はできないんじゃないかな": "應該沒辦法找藉口吧。", "そうだな……": "是啊……", "(でも、まだ違和感が残る……これで『ギャベル』は壊滅なのか……？)": "（不過，還是覺得不對勁……這樣：賈貝魯就毀滅了嗎……？）", "頼んでおいたものはできたかしら、技術主任": "拜託你做的東西做好了嗎？技術主任。", "ジャッジメント": "天秤座", "ああ。完璧に仕上がってる": "做好了，做得非常完美。", "技術主任": "技術主任", "ふふっ、さすがディ・マキナのことなら一流ね": "呵呵，迪・馬查果然是一流的。", "その呼び方はやめてもらいてぇな。あれはオルディンの連中が": "別那樣叫我，那是歐魯丁那些傢伙", "俺たち『鉄の革命軍』から持っていった技術だからな": "從我們：鐵之革命軍偷走的技術。", "装甲鉄兵、だっけ？　そうだったわね、失礼したわ": "是叫裝甲鐵兵吧？對哦，失禮了。", "(そんなにこだわるほどのネーミングセンスじゃないけどね)": "（雖然不是值得那麼堅持的命名品味。）", "俺たちが作ったこいつらでコミッティに一泡吹かせてるなんて、": "我們用這些傢伙在評議會上大出風頭，", "実に痛快だぜ。毎日、新聞が届くのが楽しみでしょうがねぇよ": "真是痛快。我每天都很期待報紙送來呢。", "こんなものでは終わらないわよ。いずれ私は世界を手に入れるわ。": "這種東西可不會就此結束。我遲早會得到世界。", "あなたたちのディ……いえ、高い技術でね": "靠你們的技……不，靠你們的高超技術。", "夢が広がるねぇ": "真是遠大的夢想。", "とりあえず今回の機体についてのデータはまとめてある。確認しておいてくれ": "總之這次的機體資料已經整理好了。你先確認一下。", "わかったわ": "知道了。", "特に今回は、連続駆動時間のところがネックだからな。運用中も気を付けてくれ": "這次連續驅動時間是瓶頸。運用中也要注意。", "出力が高すぎるがゆえに……ということね。なるほど": "因爲輸出功率過高……是嗎？原來如此。", "完璧なものが作れたらいいんだがな。どうしても一長一短、": "如果能做出完美的東西就好了。但無論如何都是一長一短——", "何かを強化すれば、それがまわりまわって弱点になっちまう": "強化某一點，就會變成弱點。", "それは世界の真理だから仕方ないわ。長所と短所、利益と損害、": "這是世界的真理，所以沒辦法。長處與短處，利益與損害——", "すべて足せばゼロになる。それは等しく、公平に、すべてに与えられるわ": "全部加起來會變成零。這會平等、公平地賦予一切事物。", "あんたの難しい話は分からねえが、応援させてもらうぜ": "你講的艱深道理我聽不懂，但我會爲你加油。", "量産機の生産をアウトソーシングしたおかげで、": "多虧將量產機外包生產——", "専用機の開発に専念できたのは大きいでしょう？": "才能專心開發專用機，這很重要吧？", "あなたじゃなきゃできない仕事をしてもらわなくちゃ。そうでしょう？": "你必須完成只有你才能完成的工作，對吧？", "ああ、そうだな。おっと、そろそろ手下のやつらが買い出しから戻る頃か。": "嗯，是啊。哎呀，手下的那些傢伙差不多要從採購回來了。", "あんたもメシ食ってくかい？": "你要不要也來喫個飯？", "せっかくのお誘いだけど、まだこれから予定が目白押しなのよ": "雖然你難得邀我，不過我接下來的行程可是排得滿滿的。", "そうかい。いつでも来てくれよ。じゃあな": "好吧，你隨時都可以來。那我先走了。", "お疲れ様です、ジャッジメント様。この後は……": "天秤座大人，辛苦您了。接下來……", "コートクラークの男": "黑衣男性幹員", "ギャベル・フォートレスに戻ってちょうだい。": "請你回賈貝魯・佛特雷斯。", "キャンサーを待たせていることだし、ね": "巨蟹座還在等你呢。", "ねえ、カプリ。リーブラは助けに来てくれたりする……？": "問你哦，卡布拉。利布拉會來救我嗎……？", "それとも……": "還是說……", "助けるつもりのある相手を売ったりはしませんよ。": "我不會出賣有意幫助的對象。", "私はそのときまで、ジャッジメントとして振る舞うまでです": "我會扮演好天秤座的角色，直到那個時候。", "そっか……あーあ、楽しかったなぁ。シュタも、アウラも、": "原來如此……啊——啊，好開心哦。修塔、奧拉……", "あおい先生も……みんな仲良くてさ": "還有蒼老師……大家感情都很好。", "キャンサーは、大丈夫かな": "巨蟹座不要緊吧？", "そうですね。それは私も気がかりです。": "是啊，我也很擔心。", "キャンサーのことを、リーブラはどうしているのでしょうか……": "利布拉會怎麼處置巨蟹座呢……"}