{"わた……しは……ひとり……": "我……是……一個人……", "？？？": "？？？", "十二神官の無念がディマイトとして力を得て実体化する――": "十二神官的遺憾化爲惡之力，獲得力量並化爲實體——", "": "", "そんな噂がささやかれる十二迷宮の深淵。": "十二迷宮的深淵裏，流傳着這樣的傳聞。", "それはまず孤独を嘆いた。": "首先，她爲孤獨而悲嘆。", "なんのために……わたしは……？": "我是……爲了什麼……？", "いらない……そんざい……？": "不需要……這樣的……實體……？", "やだ……たいせつに……なりたい……さびしい、よ……": "不要……我想……變得重要……好寂寞……", "お～い、人間さんっ、エミリーもっ。ちゃんと持ってきてあげたよ、もうっ": "喂～人類，還有艾蜜莉。我幫你們帶了飲料過來，真是的！", "ティンカー・ベル": "汀可貝兒", "わぁい、美味しそうだねぇ。色も鮮やかでキレイ♪　なんてカクテルなのぉ？": "哇，看起來好好喝。顏色也很鮮豔，真漂亮♪這是什麼雞尾酒？", "エミリー": "艾蜜莉", "えっとね、エレクトリ……なんだっけ、忘れた": "呃，叫電子……什麼來着，我忘了。", "そこ、大事なところなのに": "這種時候，明明就是重點耶。", "ま、どうせ聞いたところで俺も忘れるだろうし。飲んで美味しければいいだろ": "哎，反正就算問了，我也會忘記吧。只要喝起來好喝就行了吧。", "人間": "人類", "そう！　その通り！": "沒錯！就是這樣！", "んもう、ふたりともテキトーなんだからぁ": "真是的，你們兩個都好隨便哦。", "いいの、いいの。テキトーばんざい。あーあ、たまにはこうしてのんびりするのもいいねぇ": "沒關係、沒關係。隨便萬歲。啊——偶爾像這樣悠哉一下也不錯呢。", "ネバーランドではのんびりできてないのぉ？": "在夢幻國度裏沒辦法悠哉嗎？", "何かと多忙なんだよね。エミリーはどう？": "畢竟最近很忙嘛。艾蜜莉你呢？", "もう締め切りの連続で大変だよぅ！　今回はもう作品のこと、ぜんぜん考えないで過ごすって決めたもん": "截稿日接二連三的，超辛苦的啦！這次我決定完全不去想作品的事，好好放鬆一下。", "みんな、それぞれ大変そうだなぁ。俺は本当、会期中じゃないときは暇だからなぁ……": "大家好像都很忙呢。我啊，真的只有會期中會很忙……", "っと、スホマが。なんだ？　ガルダから……？もしもーし。え、なに？　まじゅ……ええっ！？": "哦，是絲芙瑪。怎麼？迦樓羅打來的……？喂喂——咦，什麼？瑪修……咦咦！？", "おお、悪いな。ヌルズブ島でバカンスだったんじゃろ": "哦哦，抱歉。你不是在努魯茲布島度假嗎？", "ガルダ": "迦樓羅", "それどころじゃないからな。また魔獣が外に出たって……どういうことなんだ": "現在不是度假的時候啊。魔獸又跑到外面了……這是怎麼回事？", "原因は調べてるけどまだわかってないよ。とにかくディマイトが急激に上がって": "原因還在調查，目前還不清楚。總之惡之力急速上升——", "ディーバ": "迪巴", "交代で見張ってたんだけどよ。アタシとガルダのふたりじゃ何もできなかった": "吾等輪流監視，但吾和迦樓羅兩人卻束手無策。", "アシュラ": "阿修羅", "で、いきなり爆発してどーん！　勢いよく出て行っちゃった、ってわけ": "然後，魔獸突然爆炸，轟隆一聲就跑出去了。", "マホラガ": "摩訶末羅伽", "とりあえず、あいつらは残ってるんだよな？　話を聞くか": "總之，那些傢伙還留在外面吧？要聽聽他們的說法嗎？", "私たちは何も知らないわよ！　だいたい、他の８人とは意思疎通もちゃんとできてなかったんだから": "我們什麼都不知道哦！再說，我們跟其他八人根本無法溝通。", "タウルス": "金牛座", "でも、どうして私たちの封印は破れなくて、みんなのだけ破れたんでしょう？": "可是，爲什麼我們的封印沒被破壞，只有大家的被破壞了呢？", "アクエリアス": "寶瓶座", "あ、あっ、そんな、私たちのも壊れちゃえば良かったのにとか、そういう意味で言ったんじゃないですからっ！": "啊，啊，我、我不是那個意思！我的意思是，要是我們的封印也被破壞就好了！", "まだ何も言ってないでしょうが": "我們什麼都還沒說吧。", "ナーガ": "那伽", "それにしても……今回はまさか残り８体全部同時にいなくなるとはな……": "話說回來……這次沒想到剩下的八隻竟然會同時消失……", "ガンダーヴァ": "乾闥婆", "連れ戻すのも一苦労ね": "要帶回去也很辛苦呢。", "ヤシャ": "夜叉", "ふひっ……や、やっぱり、連れ戻すんですか……別に、何も悪いことしてないんですよ": "呼……果、果然還是要帶回去嗎……我們又沒做什麼壞事。", "オフィウクス": "蛇夫座", "だとしても野放しにはできないのよ。あなたたちが誰も傷つけなかったからといって、残りの８体も同じとは限らないわ": "就算這樣也不能放着你們不管。就算你們沒有傷害任何人，剩下的八隻也不見得會這樣。", "……私は何人か始末しました": "……我解決掉幾個人了。", "スコーピオ": "天蠍座", "なんでそこ自己申告しちゃうんですかねぇ……": "爲什麼要自己說出來呢……", "ヤシャの言うとおり、居場所を特定して身柄を拘束して、それから今後のことは考えるしかない": "夜叉說得沒錯，只能先找出你們的所在之處，把你們抓起來，再來思考今後的事。", "あんなふうに飛び出さずに、この迷宮で話し合いを持ちかけてくれればこっちももう少し考えようがあるんだけどな": "要是你們沒有那樣衝出去，而是在這座迷宮裏找我們商量的話，我們也會稍微考慮一下。", "有無を言わさず飛び出して行ってしまったからのう": "因爲我們不由分說地衝出去了。", "お前たちは何も知らないし、何も聞いてない、それでいいんだな？": "你們什麼都不知道，也沒聽到任何事，這樣可以吧？", "そうよ。私たちにもどうにもできなかったわ": "對呀，我們也束手無策。", "試しに話しかけてもみましたけど、反応ありませんでしたからねぇ……": "我們試着跟她們說話，但她們毫無反應……", "こ、これ見て。これが……封印が破られたときの跡、み、みたいなんだ": "你、你們看這個，這……好像是封印被打破時留下的痕跡。", "キンナラ": "金娜拉", "これは、台座の部分だな。すごい焦げ跡がついてる": "這是臺座的部分吧，上面有很嚴重的燒焦痕跡。", "焦げ跡の向きからすると、このあたりがディマイトの中心地だったようじゃ。こう、放射状にエネルギーが飛んで、封印を破壊したようじゃの": "從燒焦痕跡的方向來看，惡之力的中心點似乎是在這附近。能量以放射狀飛出去，破壞了封印。", "ああ、なるほど。外から内側に焦げのグラデーションができてるな": "哦哦，原來如此。從外到內有燒焦痕跡的漸層。", "すっごい力だったんだろうね。こんなの普通は壊れないはずだし": "力量一定非常強大，一般應該不會壞成這樣。", "アクエリアスの言うとおり、どうして彼女たちの封印は破られなかったんだろうな": "寶瓶座說得沒錯，爲什麼她們的封印沒有被打破呢？", "もっとも新しい封印じゃからな。かけ直したといっても、元は以前からある封印じゃ": "因爲那是最新的封印。雖然重新施加了封印，但原本的封印從以前就有了。", "う、うん。けど、そ、それでも、ちゃんとかけてた、からっ……": "嗯、嗯，但、但是，我們有好好施加封印……", "そう、あくまでも可能性の話。おそらくは何者かが恣意的に選んだ、というほうがしっくりくるのう": "沒錯，這只是可能性之一。恐怕是某人恣意挑選的，這樣比較合理。", "ここに誰かいた、っていうのか……？": "意思是有人在這裏嗎……？", "ん？　これは……？": "嗯？這是……？", "他と違う……妙だな……": "跟其他地方不一樣……真奇怪……"}