{"……以上がご報告となります。これで当該拠点は再起不能、アリババシティを中心都市とした地下ネットワークにもかなりの打撃を与えられたものと思われます": "……以上就是報告內容。如此一來，該據點將無法再起，以阿里巴巴城市爲中心都市的地下網絡，應該也會受到相當大的打擊。", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "かなりの打撃、ね……。完全に壊滅させない限り、いたちごっこだ": "相當大的打擊……只要不完全毀滅他們，就只是在玩貓捉老鼠的遊戲。", "人間": "人類", "連中は、叩いても叩いても沸いて出てくる……": "不管怎麼打，那些傢伙都源源不絕地冒出來……", "とはいえ、砂の国での活動は当面、弱体化するでしょう。その間に別の地下ネットワークを対処すべきかと": "話雖如此，沙之國的活動暫時會變弱吧。應該趁這段期間處理其他地下網絡嗎？", "それなら張っておきたい団体がある": "既然如此，我有個團體想先拜會一下。", "……『セレスティアル』ですね": "……：瑟雷斯提爾嗎？", "やれるか": "辦得到嗎？", "もちろん。しかし私に直接ご命令されるとは……よろしいのですか？": "當然。不過，由我直接向您下令……真的可以嗎？", "キャロルは失踪中だし、無理させなきゃ問題にならないだろ。": "畢竟卡蘿爾失蹤中，不勉強她就不會有問題吧。", "ああいや、アルブスが気にしているのはアリス・ミルズのことか？": "啊，不對，阿爾卑斯是在意愛麗絲・米爾茲嗎？", "彼女は有能だが優しすぎる。アルブスくらいクールなほうがこういう任務は向いているはず": "她雖然能幹，但個性太溫柔了。像阿爾卑斯這樣冷靜的人，應該比較適合這種任務。", "お褒めの言葉だと受け取っておきます": "我就當作這是在誇獎我吧。", "焦って動いて末端だけ切らせるような真似はするなよ。奴らは……根こそぎ潰す必要がある": "別急着行動，只切斷末端的聯繫。那些傢伙……必須連根拔起。", "仰せのままに": "遵命。", "なんだ、人間さん。そんな険しい顔をして、腹でも下したか？": "怎麼啦，人類老弟？表情那麼嚴肅，喫壞肚子了嗎？", "ジャコヴァ": "雅各巴", "ジャコヴァか……なんとか『ギャベル』の拠点をひとつ潰せたっていう報告を聞いたところだよ。そっちは？": "是雅各巴啊……我剛收到報告，聽說你們摧毀了一個『賈貝爾』的據點。你們那邊呢？", "東方帝国から連絡が入っている。ただ、おそらくは４体分の情報だから……残りの４体は不明のままだな": "東方帝國聯絡我們了。不過，他們的情報只有四隻……剩下的四隻依然下落不明。", "そうか……まさか星の魔獣が８体同時に飛び出すなんてな": "這樣啊……沒想到星之魔獸會同時出現八隻。", "ジョカが帝国内に根回しをしているところだ。調整でき次第、お前に飛んでもらう": "女媧正在帝國內部進行事前準備。等調整好之後，我會派你過去。", "了解、議長殿": "瞭解，議長大人。", "……と、その前に一仕事してもらいたい": "……在那之前，我想請你先完成一項工作。", "やあ、人間さんくん。まさか、ふたりでコミッティの仕事をする日が来るなんてね": "嗨，人類老弟。沒想到我們兩個居然有一天會一起做評議會的工作。", "フアナ": "弗亞納", "職業訓練校の視察だって？　こういう仕事もあるんだな": "你說視察職業訓練學校？原來還有這種工作啊。", "特殊な学校でね。ここで特務機関で働く人材を養成することも想定されているみたいなんだ": "那是一所特殊的學校。似乎也預定要在那裏培育特務機關的人才。", "それで視察？": "所以纔要視察？", "コミッティ委員が注目している、と印象づけられれば現場のモチベーションアップにもなるし、新しい人材が集まるきっかけにもなるでしょ": "如果讓現場人員留下評議會委員很關注的印象，不但可以提升現場人員的士氣，也可以成爲聚集新人才的契機吧。", "要はハク付け、ってところだね": "說穿了就是做做樣子。", "ふあああ……午前最後の授業、眠かったなぁ……。これで昼ごはん食べたら、午後も寝ちゃいそう": "哈啊啊啊……上午最後一堂課，好想睡……等一下喫完午餐，下午應該也會睡着吧。", "アウラ": "奧拉", "じゃあ一緒に寝ちゃおう～": "那我們一起睡吧～", "キャンサー": "巨蟹座", "キャンディスがアウラを悪の道に引きずり込もうとしてる……": "坎蒂斯想把奧拉拉進邪惡的道路上……", "アリエス": "白羊座", "聞きましたよ～？": "我聽見咯～？", "服部あおい": "服部蒼", "わわ、あおい先生～！": "驚驚，蒼老師～！", "まったく……単位を落としても知りませんからね": "真是的……就算你被當掉，我也不會管你哦。", "はぁい": "好啦～", "なんだかんだ、あおい先生って優しいわよね": "雖然嘴上這麼說，但蒼老師還是很溫柔呢。", "リーブラ": "利布拉", "おだてても何も出ませんよ。ただ単に拙者は無理強いしたくないだけです。強制しても身につかないですし": "你們就算拍馬屁也沒用哦。我只是不想強迫你們而已。因爲就算強迫你們，你們也不會學。", "嫌なわけじゃないんだけどね。つい眠くなっちゃう授業があるというか": "我也不是討厭啦，只是有些課會讓人忍不住想睡。", "それは教師の腕の問題です。ちょっと来週までにはなんとかしておかなくては……": "那是老師能力的問題。得在下週之前想辦法解決纔行……", "教える側も改善しようという姿勢は素晴らしいですが、なぜ来週なのです？": "老師有心改善的態度是很棒，不過爲什麼是下週？", "カプリコーン": "摩羯座", "実は、来週からしばらくお館様がこちらに来られるんです！拙者の仕事ぶりをお見せするまたとない機会……": "其實，從下週開始，我家老爺會來我們學校一陣子！這是個難得的機會，可以讓他看看在下的工作表現……", "おやかたさま？": "老爺？", "あ、いえっ！　決して褒められたいとか、撫でてほしいとか、あわよくば宿にお邪魔しようとか、そういう邪な考えではなく！あくまでもお仕事としてですね！": "啊，不是！絕對不是想被稱讚、想被摸頭、想趁機去他房間打擾之類的邪惡想法！純粹是工作需要！", "いろいろダダ漏れちゃってるんだけど……": "你泄漏了很多情報耶……", "重要な立場にある方なんです。インペリウム・コミッティ委員という……": "他是位身份地位很高的人，是 Imperium 評議會委員……", "コミッティ？　それがこの学校に来るの？": "評議會？他要來我們學校？", "ええ……本当に素敵な方なんですよ。優しくて、紳士で、強い意志をお持ちで、そしてその、お上手で……": "是的……他真的是很棒的人。既溫柔又紳士，意志堅定，而且那個，很會做……", "完全に目がハートになっちゃってるね": "你的眼神完全變成愛心了。", "あともうおひとり来られるとかいう話でしたが、とにかくそういうわけですので、皆さんもしっかりお願いしますね": "還聽說有另一位會來，總之就是這樣，各位同學也要好好加油哦。", "はぁ～い": "好～", "…………": "…………", "リーシス？　どうかしましたか？": "莉希絲？你怎麼了？", "あ、ううん！　なんでもないわ！": "啊，沒事！什麼事都沒有！"}