{"んー……": "嗯……", "キンナラ": "金娜拉", "何か気になることでもあったか？術式のほころびがまだ残っておったならさっさと直さねば": "有什麼在意的地方嗎？如果術式還有破綻，得趕快修好。", "ガルダ": "迦樓羅", "ううん、そういうんじゃなくて……これ、なんだろうなって": "不，不是那樣……只是在想這是什麼。", "ただの紙クズじゃろ。見たところ、ほらここ……黒くなっておるのは糊付けされていた部分じゃな": "就只是張紙屑吧。你看這裏……這裏變黑，是因爲被漿糊粘過。", "う、うん、べたついてるから、よ、汚れとか吸着しちゃってく、黒くなるん、だよね……": "嗯、嗯，因爲粘粘的，會吸、吸附髒污，所以纔會變黑吧……", "どこかの町で、道に落ちていたのを誰かが踏みつけて、そのままくっつけてここまで来てしまったんじゃろうな": "應該是從某個城鎮掉在路上，被誰踩到，就這樣粘着來到這裏吧。", "ぼ、ぼくも、そ、そう思う": "我、我也、這麼想。", "ふむ。それの、何がそんなに気になるというのじゃ": "嗯。那東西有什麼好在意的？", "ま、前に、見回りに来たとき、こ、こんなの、なかったから……。た、ただのゴミ、だけどっ、い、色とか派手だし": "因、因爲之前來巡邏的時候，沒、沒有這種東西……雖、雖然只是垃圾，但、但顏色很鮮豔。", "確かに、赤と銀色……気付きそうではあるが……。待て、するとキンナラはこう言いたいのか": "的確，紅色跟銀色……確實會注意到……等等，所以金娜拉想說的是——", "わらわたち以外に、この迷宮に……しかも、これほどまで深い場所に入り込んでいる者がいると……": "除了我們以外，還有人進到這座迷宮……而且還深入到這麼深的地方……", "う、うん……そうだと、お、思う……っ！": "嗯、嗯……我、我想是這樣……！", "だが……いったい誰が、何のために……。まさか魔獣を解放した者がいる……？　じゃが": "不過……究竟是誰，爲了什麼……難道有人解放了魔獸……？可是——", "ふ、封印が、外から傷つけられた、け、形跡は、なかったよ": "封、封印沒有被外力破壞的、跡、痕跡。", "……他の目的があるのか？　ううむ、わからないことだらけじゃ……": "……還有其他目的嗎？唔唔，完全搞不懂……", "えーと、こっちの道でいいのよね？": "呃——走這條路對吧？", "ヤシャ": "夜叉", "ふひっ……": "呼嘻……", "オフィウクス": "蛇遣座", "ちょっと聞いてるの！？": "你有在聽嗎！？", "え、偉そうにしないでほしいですねぇ……。わたしはポステリオル様のご命令だから従っているんですよ": "欸，別那麼囂張嘛……我只是因爲波斯帖露大人的命令才聽從的哦。", "道順": "路線。", "ポステリオル": "波斯帖露", "あっ、こ、こっちの道ですぅ！": "啊，這、這條路！", "こういうの、なんていうか知ってる？　二度手間っていうの": "你知道這種狀況叫什麼嗎？叫『多此一舉』。", "アリア": "亞莉亞", "ちっ……あなたが一番ムカつくんですよ。ポステリオル様の側近ヅラしちゃって……": "嘖……你最讓人火大了。居然擺出一副波斯帖露大人的親信嘴臉……", "ヅラ？　側近そのものなんだけどねぇ！？": "親信？我本來就是親信啊！？", "うわー、ポステリオルも大変だね。自分を巡る戦いなんて、胃が痛くなりそう": "嗚哇——波斯帖露也真辛苦。爲了自己而爭風喫醋，感覺胃都要痛起來了。", "マホラガ": "摩訶羅迦", "まったくだな……": "就是說啊……", "人間": "人類", "あ。めっちゃ実感がこもってた。やっぱり取り合われる立場も楽じゃないよね": "啊，超有真實感的。被爭搶的立場果然也不輕鬆呢。", "ヤシャも自分のことばかりじゃなくて、ちゃんといたわってあげなきゃだめだよ？": "夜叉你也不能只顧自己，要好好關心人家纔行哦？", "はあ！？　わ、私が何したっていうのよ！人間さんに無理なんてさせてない……え、させてないわよね？": "啥！？我、我有做什麼嗎！我纔沒有勉強人類同學……咦，沒有吧？", "も、もちろん。それよりほら、もうすぐなんだろ？": "當、當然。話說回來，你們不是快到了嗎？", "ええ。向こうも当然、徒歩でしょうから。わたしのように乗り物を使う知性がある者は他にいないでしょう": "是呀。對方當然也是徒步，應該沒有像我這樣有智慧到會使用交通工具的人吧。", "一応、仲間のはずなのにとんでもない言いぐさだね": "明明是同伴，你講話還真過分。", "ふん、わ、わたしは別に仲間だなんて": "哼，我、我纔不是什麼同伴。", "出発前は庇ったりしてたじゃない。どうしたのよ、急に": "出發前你不是還幫他們說話嗎？怎麼突然這樣？", "……だって、わたしに会いにこないんですよ？": "……因爲他們都不來找我呀？", "え？": "咦？", "ふたりは一緒にいるんです！　そして移動を始めました！選択肢は、わたしと、もうひとり。それぞれ逆方向なんですが……": "他們兩個在一起！然後開始移動了！選項有我跟另一個人，但方向相反……", "あ、そこでオフィクスは選ばれなかったんだ": "啊，所以歐菲斯纔沒被選上。", "マホ、言い方……": "真帆，你講話……", "う、ううっ、そ、そうですよっ。３人で合流して楽しく過ごすつもりなんです！わたしだけのけ者にしてっ……": "嗚、嗚嗚，沒、沒錯！他們打算三個人會合，一起開心地度過！竟然把我排擠在外……", "さすがにちょっと可哀想ね……": "這樣實在有點可憐呢……", "孤独くらい、どうってことない": "孤獨算不了什麼。", "ポステリオル様……！": "波斯帖露大人……！", "私は謂れのない役割を押し付けられて、孤独に迷宮の奥で苦しんだ。ずっと長い間、ひとりだった": "我被強加了無謂的職責，孤獨地在迷宮深處受苦。有很長一段時間，都是一個人。", "ポステリオル様、おいたわしい……。ワタシがもっと早くお助けできていれば……": "波斯帖露大人，真是可憐……要是我能夠更早趕來救援……", "う、ううっ……わかります、辛いですよねっ、悲しいですよね！すごく気持ちがわかります": "嗚、嗚嗚……我懂，你一定很難過，很傷心吧！我非常能夠體會你的心情。", "当然。私のその気持ちから生まれたのがお前": "當然。我就是從那樣的心情中誕生的。", "そりゃそうだ": "那當然。", "――っ！？": "——！？", "え、何よ急に、空なんか見上げて": "咦？你突然在看什麼天空啊？", "何らかの毒電波でも受信したのか？": "是接收到了什麼毒電波嗎？", "いえ……奴ら、ものすごい速度で移動を始めました！な、なんだこれ、こんな能力あるはずが……": "不……那羣傢伙，開始以非常快的速度移動了！這、這是怎麼回事？他們應該沒有那種能力纔對……", "ま、まずいです、どんどんすごい速度で進んでいて、こんなの追いつけない距離……っ": "不、不妙，他們以越來越快的速度前進，距離遠到我們追不上……！", "もしかして、それって": "難道說……", "乗り物に乗ったんでしょうねぇ": "他們搭上交通工具了吧。", "おそらく、飛空艇": "恐怕是飛空艇。", "わかった、こっちもすぐに飛空艇を手配しよう": "知道了，我們這邊也立刻去安排飛空艇吧。"}