{"ディ・マキナを起動させ抵抗を試みたカプリコーンとアリエス。": "摩羯座和白羊座启动了迪・马查，试图抵抗。", "": "", "しかし同じくディ・マキナを扱うオルパワー騎士団長ブレアとオルマジック騎士団長レビィの手によって鎮圧された。": "但同样使用迪・马查的奥尔力量骑士团长布蕾雅和奥尔魔法骑士团长レビ依出手镇压了她们。", "機体性能では上回っていたともみられるが、いかんせん練度に天地の差があったことが勝敗を分けたのだった。": "虽然机体性能看似占了上风，但无奈熟练度有着天壤之别，最后还是以失败收场。", "……どうやら、ここまでのようですね": "……看来到此为止了呢。", "カプリコーン": "摩羯座", "人間さん、この人たちはどうしますか？": "人类，要怎么处置这些人？", "ブレア": "布蕾雅", "コミッティ本部に連れて行って、いろいろ話を聞かせてもらう。そもそもの素性も確認したいしな": "把她们带到评议会总部，好好问个清楚吧。况且我也想确认她们的来历。", "人間": "人类", "そうですね。先ほどカプリコーンと名乗っておりました。カプレーゼというのは偽名のようです": "说得也是。她们刚才自称是摩羯座和白羊座，卡布里沙拉似乎就是假名。", "服部あおい": "服部苍", "あおい先生……さっきの私たちの正体を既に把握しているとういのは、やはりはったりでしたか": "苍老师……你刚才说已经掌握我们的身份，原来只是在虚张声势吗？", "ええっ、そうなの！？": "咦咦，是这样吗？", "アリエス": "白羊座", "しかし、彼女たちがそう簡単に口を割るでしょうか": "不过，她们会这么轻易松口吗？", "アリス・ミルズ": "爱丽丝・米尔兹", "正攻法に頼っていては難しいだろうな。まあちょっと考えがある。連れていってくれ": "正攻法恐怕难以奏效吧。不过我倒是有个主意，把她们带去吧。", "さあ、こっちに来るのよ！": "来，到这边来！", "ロヤリテート": "洛亚利堤", "しかし、未だに拙者は信じられませぬ。": "不过，不才到现在还是无法相信。", "あの真面目なカプレーゼ殿と、明るくクラスのムードメーカーだったアリシア殿が、": "那个认真的卡布里沙拉阁下，以及开朗又为班上带来欢乐的艾莉西亚阁下，", "あのような邪悪な組織に与するなど……": "竟然会加入那种邪恶的组织……", "でも、ディ・マキナに乗っていたし、実際にあたしたちに攻撃を仕掛けてきたからね。": "可是，她们驾驶迪・马查，也实际攻击过我们。", "フアナ": "弗亚纳", "言い訳はできないんじゃないかな": "应该没办法找借口吧。", "そうだな……": "是啊……", "(でも、まだ違和感が残る……これで『ギャベル』は壊滅なのか……？)": "（不过，还是觉得不对劲……这样：贾贝鲁就毁灭了吗……？）", "頼んでおいたものはできたかしら、技術主任": "拜托你做的东西做好了吗？技术主任。", "ジャッジメント": "天秤座", "ああ。完璧に仕上がってる": "做好了，做得非常完美。", "技術主任": "技术主任", "ふふっ、さすがディ・マキナのことなら一流ね": "呵呵，迪・马查果然是一流的。", "その呼び方はやめてもらいてぇな。あれはオルディンの連中が": "别那样叫我，那是欧鲁丁那些家伙", "俺たち『鉄の革命軍』から持っていった技術だからな": "从我们：铁之革命军偷走的技术。", "装甲鉄兵、だっけ？　そうだったわね、失礼したわ": "是叫装甲铁兵吧？对哦，失礼了。", "(そんなにこだわるほどのネーミングセンスじゃないけどね)": "（虽然不是值得那么坚持的命名品味。）", "俺たちが作ったこいつらでコミッティに一泡吹かせてるなんて、": "我们用这些家伙在评议会上大出风头，", "実に痛快だぜ。毎日、新聞が届くのが楽しみでしょうがねぇよ": "真是痛快。我每天都很期待报纸送来呢。", "こんなものでは終わらないわよ。いずれ私は世界を手に入れるわ。": "这种东西可不会就此结束。我迟早会得到世界。", "あなたたちのディ……いえ、高い技術でね": "靠你们的技……不，靠你们的高超技术。", "夢が広がるねぇ": "真是远大的梦想。", "とりあえず今回の機体についてのデータはまとめてある。確認しておいてくれ": "总之这次的机体资料已经整理好了。你先确认一下。", "わかったわ": "知道了。", "特に今回は、連続駆動時間のところがネックだからな。運用中も気を付けてくれ": "这次连续驱动时间是瓶颈。运用中也要注意。", "出力が高すぎるがゆえに……ということね。なるほど": "因为输出功率过高……是吗？原来如此。", "完璧なものが作れたらいいんだがな。どうしても一長一短、": "如果能做出完美的东西就好了。但无论如何都是一长一短——", "何かを強化すれば、それがまわりまわって弱点になっちまう": "强化某一点，就会变成弱点。", "それは世界の真理だから仕方ないわ。長所と短所、利益と損害、": "这是世界的真理，所以没办法。长处与短处，利益与损害——", "すべて足せばゼロになる。それは等しく、公平に、すべてに与えられるわ": "全部加起来会变成零。这会平等、公平地赋予一切事物。", "あんたの難しい話は分からねえが、応援させてもらうぜ": "你讲的艰深道理我听不懂，但我会为你加油。", "量産機の生産をアウトソーシングしたおかげで、": "多亏将量产机外包生产——", "専用機の開発に専念できたのは大きいでしょう？": "才能专心开发专用机，这很重要吧？", "あなたじゃなきゃできない仕事をしてもらわなくちゃ。そうでしょう？": "你必须完成只有你才能完成的工作，对吧？", "ああ、そうだな。おっと、そろそろ手下のやつらが買い出しから戻る頃か。": "嗯，是啊。哎呀，手下的那些家伙差不多要从采购回来了。", "あんたもメシ食ってくかい？": "你要不要也来吃个饭？", "せっかくのお誘いだけど、まだこれから予定が目白押しなのよ": "虽然你难得邀我，不过我接下来的行程可是排得满满的。", "そうかい。いつでも来てくれよ。じゃあな": "好吧，你随时都可以来。那我先走了。", "お疲れ様です、ジャッジメント様。この後は……": "天秤座大人，辛苦您了。接下来……", "コートクラークの男": "黑衣男性干员", "ギャベル・フォートレスに戻ってちょうだい。": "请你回贾贝鲁・佛特雷斯。", "キャンサーを待たせていることだし、ね": "巨蟹座还在等你呢。", "ねえ、カプリ。リーブラは助けに来てくれたりする……？": "问你哦，卡布拉。利布拉会来救我吗……？", "それとも……": "还是说……", "助けるつもりのある相手を売ったりはしませんよ。": "我不会出卖有意帮助的对象。", "私はそのときまで、ジャッジメントとして振る舞うまでです": "我会扮演好天秤座的角色，直到那个时候。", "そっか……あーあ、楽しかったなぁ。シュタも、アウラも、": "原来如此……啊——啊，好开心哦。修塔、奥拉……", "あおい先生も……みんな仲良くてさ": "还有苍老师……大家感情都很好。", "キャンサーは、大丈夫かな": "巨蟹座不要紧吧？", "そうですね。それは私も気がかりです。": "是啊，我也很担心。", "キャンサーのことを、リーブラはどうしているのでしょうか……": "利布拉会怎么处置巨蟹座呢……"}