{"ここからは歩きってことね": "所以接下來要靠步行的意思吧。", "タウルス": "金牛座", "あんな飛空艇で町のど真ん中には降りられないからね。飛空艇ポートからは馬車か徒歩で町の中心部まで行くんだ": "畢竟那種飛空艇沒辦法降落在城鎮的正中央。要從飛空艇港口搭馬車或徒步到城鎮中心。", "アズ・エル": "亞茲・艾爾", "う、うう……頭がおかしくなるかと思いました……": "嗚、嗚嗚……我還以爲自己要發瘋了……", "アクエリアス": "寶瓶座", "ずっと墜落したらどうしようとか、床が抜けたらどうしようとか、そんなことばかり言ってるんだもの。そりゃそうでしょ": "你們一直說要是墜落了怎麼辦、要是地板沒了怎麼辦，當然會擔心啊。", "もう、不安で不安で……途中で気分も悪くなるし……": "我好擔心好擔心……中途還覺得不舒服……", "落ちてもまた上がっていけばいいんだよ！これ以上ないくらい落ちちゃおう！　どっかーん！": "就算墜落了，再爬上去就好了啊！就讓我們摔到不能再摔吧！咚！", "リラ": "裏菈", "まあ、リラもこうやってアクエリアスを煽ってたからね……": "畢竟裏菈也像這樣在煽動寶瓶座嘛……", "でも、あと少しで仲間にも会えるのね": "不過，再一下下就能見到同伴了吧。", "あ、そうだ。再会前のシーンも回しとこっか。タウルス、もう少しおっぱい寄せてくれる？": "啊，對了。來拍一下重逢前的場景吧。金牛座，胸部再靠過來一點？", "は？　いやまあ、いいけど……こう？": "啥？呃，好啦……這樣？", "うーん、寄せが甘いよ！　もっと球際ガツガツいかなきゃ": "嗯——靠得不夠緊！要更用力地擠啊。", "む……難しいわね、こう……？": "唔……好難哦，這樣……？", "すばらしい画ヅラだね。これは更にバズが加速する予感": "這畫面真棒。我有預感這會加速爆紅。", "アクエリアス、これ何の意味があるの？": "寶瓶座，這有什麼意義嗎？", "じ、実はあのスフィアというものを通じて、この世界のたくさんの人が私たちのことを見守ってくれているそうなんです……！": "其、其實透過那個叫絲菲亞的東西，聽說這世界有很多人在守護我們……！", "それはさっきアズからも聞いたわよ。じゃなくて、私の胸の谷間なんか寄せたからってその人たちに何の得があるのかなって": "我剛纔也聽亞茲說了。不對，我是說，就算我擠出乳溝，那些人又有什麼好處？", "なに言ってんの。得しかないでしょ": "你在說什麼啊？這對你只有好處吧。", "寄せてるだけで丸儲け！　こんにちは、よまるです！": "光是靠利息就賺翻了！大家好，我是夜まる！", "そういうもの？　まあ、いいけど……": "是嗎？算了，無所謂……", "それより、この道をひたすらまっすぐでいいのよね？": "先不管這個，我們只要沿着這條路一直走就可以了吧？", "うん、道案内はちゃんとするから安心して。このダンテ街道をずっといけば目的地だよ": "嗯，我會好好帶路的，放心吧。只要沿着但丁街道一直走，就會抵達目的地了。", "わたしたちの仲間……一緒に出てきたのが誰かって、覚えてますか？": "還記得我們的同伴……一起出現的那個人是誰嗎？", "さあね……うっすらと記憶があるようなないような、ってところだけど": "這個嘛……我好像隱約有點印象，又好像沒有。", "そんな相手なのに、仲間っていう意識はあるんだ？そっか……ぼくたちとはちょっと、感覚が違うのかもね": "明明是那樣的對手，你卻有同伴的意識嗎？這樣啊……或許我們的感覺有點不一樣呢。", "私たちは存在がとても希薄というか……生み出した張本人の神官さんと、同じ立場どうしとしか繋がりがないんです": "我們的存在非常稀薄……我們只跟創造我們的神官有關係。", "なるほどね……。ま、とにかくこの町にいるんでしょ": "原來如此……嗯，總之你們就待在這個鎮上吧。", "たぶんね。どんなやつかしら": "應該吧。會是什麼樣的人呢？", "ふ、ふわあああ……ひ、人がたくさんっ……！": "嗚、嗚哇啊啊啊……有、有好多人……！", "こんなごちゃごちゃしてても、仲間の場所ってわかるものなの？": "就算環境這麼混亂，你們還是知道同伴在哪裏嗎？", "ええ。こっちの方向よ": "嗯，往這邊走。", "方向性の違いで解散しないようにね": "不要因爲方向不同就解散哦。", "えっ？　か、解散？": "咦？解、解散？", "はぐれないようにしなさいって言ってくれてるのよ。こんな見ず知らずの町で迷子なんて、シャレにならないから": "這是在叫你不要走散。在這種陌生的城鎮迷路，可不是鬧着玩的。", "この人の不規則発言、そういう解釈できるんだ……素直にすごいなタウルス……おっぱいも大きいし……": "原來這個人不規則的發言可以這樣解釋啊……金牛座真的好厲害……胸部也很大……", "そ、そうですよね……！　ここでうっかりひとりになってしまったら謎の人買いにさらわれて辺境の国とかに売り飛ばされて一生そこの奴隷として暮らしていくしか……いやああぁぁぁ！": "說、說得也是……！要是在這裏不小心落單，就會被神祕的人販子擄走，賣到邊境的國家，一輩子都只能當奴隸生活……不要啊啊啊啊啊！", "いてっ": "好痛！", "村人": "村民", "あ……ご、ごめんなさい、私ってばつい周りが見えてなくて": "啊……對、對不起，我實在沒注意周遭。", "あ－、いってぇ……こりゃ骨が折れたなぁ。どうしてくれるんだよ、治療費とかやばいことになりそうだなぁ": "啊——好痛……這下骨折了。你要怎麼賠我啊，治療費感覺會很不得了。", "45218": "45218", "そ、そんな……助けて、アズ……あれ、アズ・エルさん？": "怎、怎麼會……救救我，亞茲……咦，亞茲・艾爾先生？", "い、いない！？": "不、不在！", "とりあえず休んでごはん食べよ。ぼく、もうおなかぺこぺこだよ。なに食べる？": "總之先休息喫飯吧。我已經餓扁了，要喫什麼？", "ぺっこぺこのぺこりーぬ！　ぺこぺこ！　こっぺぱん！なので私は生姜焼き定食にするよ": "我肚子餓扁了，餓扁了！餓扁了！所以我要喫薑汁燒肉定食。", "アクエリアスはどうす……": "寶瓶座要喫什……", "え、あれ、アクエリアスは！？": "咦？奇怪，寶瓶座呢？", "ええええっ！？　あんなに言ったのに迷子になったの！？ちゃんと見といてくれないと！": "咦咦咦咦！？我明明講了那麼多，她卻迷路了！？你得好好看着她啊！", "だって私は仲間の場所に神経集中させてたんだもの！": "因爲我把注意力都放在同伴身上了嘛！", "ぼくだってこの町初めてだし、お店とかこうして調べて！": "我也是第一次來這個城鎮，所以正在調查店家之類的！", "生姜焼きの『しょ』は食道炎の『しょ』！飲み込む度に社会の世知辛さが粘膜に染みるよ！": "薑汁燒肉的：姜是食道炎的：姜！每吞下一口，社會的艱辛就會滲入粘膜哦！", "……": "……", "世知辛いの『せち』は、おせち料理の『せち』ですか？": "艱辛的：艱是年節料理的：艱嗎？", "……まあ、責任の所在は後だよ。とにかく探しに行かなくちゃ！": "……算了，責任歸屬之後再說，總之得去找人才行！", "まったく、どこに行ったのよ、あの子ったら……": "真是的，那孩子到底跑去哪裏了……", "あっ！　アクエリアスさんだよ！激烈ナンパされてる！　ひゅ～！　もってもて！　もってぱん！": "啊！是寶瓶座小姐！她被猛烈搭訕了！咻～！好受歡迎！好受歡迎！", "い、いや、あれナンパじゃなくて拉致られてるんじゃ……": "不、不對，那不是搭訕，是綁架……", "待ちなさいよ！　それは私のツレよ！": "等一下！那是我的同伴！", "いいから来い！　体で払ってもらうって言ってんだろ": "廢話少說，過來！我說過要你用身體償還吧。", "い、いやあ、離してくださいっ！　そんな、本当に人買いに……！": "不、不要，放開我！你這樣，我真的會被人口販子……！", "……ふん": "……哼。", "スコーピオ": "天蠍座", "なんだおま……あだあああぁぁっ！？": "你這什麼態度……啊啊啊啊啊！？", "本物の人買いはこんなものではありませんよ、アクエリアスさん": "真正的人口販子可沒這麼好對付哦，寶瓶座小姐。", "！？！？": "！？！？"}