{"さあ、着きましたよ。ここが偉大なる変帝閣下がいらっしゃる領主の屋敷です": "来，我们到了。这里就是伟大的变帝阁下所在的领主宅邸。", "トーテツ": "饕餮", "え……屋敷って……？": "咦……宅邸……？", "ジェミニ": "双子座", "こちらが謁見の間と応接間と会議室と食堂と閣下の執務室と資料室を兼ねた部屋となります": "这里是谒见厅、会客室、会议室、餐厅、阁下的办公室兼资料室。", "兼ねすぎ兼ねすぎ": "太多功能了太多功能了。", "ヴァルゴ": "处女座", "清貧は賞賛されるべきことだとは思いますが、これはいくらなんでも……": "我认为清贫值得赞赏，但这也未免……", "サジタリウス": "人马座", "まだ開拓が始まったばかりだからね～。立派な建物作るよりまず、周りの魔物をなんとかしないと": "因为才刚开始开拓嘛～比起盖雄伟的建筑物，得先想办法处理周围的魔物才行。", "キューキ": "穷奇", "そしてこちらが偉大なる変帝閣下です": "然后这位是伟大的变帝阁下。", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "吾名为变态皇帝。百姓都带着敬意与畏惧称呼吾为『变帝』！", "変帝": "变帝", "が、いまは大帝シユウ陛下から領土を与えられた立場だからな。『変侯』と呼んでくれるか": "不过，现在吾是大帝希幽陛下赐予领土的立场。可以称呼吾为『变侯』吗？", "何をおっしゃいます。どこでどんな立場であろうとも、閣下は『帝』と呼ばれるべき存在です": "阁下在说什么啊。无论身处何方，处于何种立场，阁下都是该被称为『帝』的存在。", "古い配下はこういうのでな。まあ、あだなってことで変帝でもいいけど": "吾的旧部下都是这副德性。算了，要叫吾变帝绰号也行。", "あだなが変態皇帝ってシンプルに悪口じゃないの……？": "绰号叫变态皇帝，根本是单纯在骂人吧……？", "お初にお目にかかります、私はサジタリウスと申す者。どうか閣下の配下に加えていただきたく……": "初次见面，吾名为人马座。请让吾加入阁下的麾下……", "待ちなさいってば！　どんな人かもわかんないし、だいたい変態なのよ！　配下に入ったら何されるか": "等一下！吾根本不知道他是怎样的人，而且还是变态！加入他的麾下不知道会被怎样。", "渦潮は逆巻き舟を呑む": "漩涡吞没逆卷舟。", "アルファーグ": "双鱼阿露法", "打ち砕かれた波は白く泡へ消える": "被打碎的波浪化为白泡消失。", "アルレーシャ": "双鱼阿录夏", "抗えないままに流される": "无法抵抗地被冲走。", "ピスケス": "双鱼座", "ほら……そういうことよ。良いではないか、なんて言って場の空気で拒否できない感じで流されて……このヘンタイ！": "看吧……就是这么回事。说什么：这样很好不是吗？，在场的气氛下无法拒绝，只能任凭摆布……这个变态！", "まあ確かに、そういうことしないとは言えないけど……": "这个嘛，我的确不能保证不会那么做……", "閣下、初対面だしここは否定しとこ～？": "阁下，我们是初次见面，现在还是先否认吧～？", "キューキ、残りふたりにも挨拶させないと。部屋にいるんでしょ、呼んできて": "穷奇，也得跟另外两人打声招呼才行。他们应该在房间里吧，去叫他们过来。", "は～い": "好～", "あっ、そうですよね。四凶っていってたから当然４人ですよね": "啊，对哦。既然说是四凶，当然就是四个人了。", "なに、お客さん？　珍しいわね": "什么，有客人？真稀奇。", "コントン": "混沌", "我が配下に加わりたいと申し出てくれた者たちだ": "他们说想加入我的麾下。", "サジタリウスと申します。今後ともどうぞよろしくお願いします": "我叫人马座。今后还请多多指教。", "私はコントン、こっちはトーテツよ。ま、足を引っ張らないようにね": "我叫混沌，这位是饕餮。总之，可别扯我后腿哦。", "よろしくな！": "请多指教啦！", "トーコツ": "梼杌", "ん？　待ってください、配下の方々のお部屋はあるのですか？": "嗯？请等一下，各位的部下有房间吗？", "2人部屋だけどな。贅沢は言えないからなぁ": "是双人房。没办法奢求太多。", "で、でも、閣下は……": "可、可是，阁下……", "なあに、毎晩誰かの寝床に潜り込むのだからな。我のベッドなど要らないのだ、ぐっふふふふ": "怎么了？我每天晚上都会钻进某人的被窝里，所以不需要我的床啦，咕呼呼呼呼。", "さ、最低……っ！　こんな太ったおっさんが、こんな美女たちを……": "烂、烂死了……！这么胖的大叔，竟然对这些美女……", "って言いながら、いっつもここのソファで寝てるのに": "嘴上这么说，你却总是睡在这张沙发上。", "なに、ちょっと疲れて力尽きているだけだ": "没什么，我只是有点累，力尽筋疲罢了。", "変帝様は……もしかして、とっても部下思いなのでは……": "变帝大人……你该不会其实很为部下着想吧……", "一度は人間さん殿に敗れ解散したが……我が和解した後、また４人とも戻ってきてくれた……": "虽然一度败给人类阁下而解散……但是在我和解之后，他们四个又回来了……", "感謝しかないだろう……": "我当然只有感谢……", "閣下……！　ああっ、やはり閣下のそばには私が必要だと改めて実感しました！　生涯離れませんから！": "大人……！啊啊，我重新体会到大人身边果然需要我！我一辈子都不会离开你的！", "あ、うん……トーテツは人間さん殿にお仕えするように言っておいたはずなんだがな……": "啊，嗯……我应该有交代饕餮去服侍人类阁下才对……", "あ、あの、サジタリウス様だけでなく、私のことも配下にしてもらえませんかっ？": "那、那个，不只人马座大人，能不能也让我成为你的部下？", "変帝様や配下の皆様となら、成し遂げられる気がします！": "只要和变帝大人还有各位部下在一起，我应该就能达成目标！", "成し遂げるって、何の話？": "达成什么目标？", "為すべきことを為す": "达成该做的事。", "あるべき形に成る": "成就该有的形式。", "それがわたしたちの望み。どうか配下に": "那就是我们的愿望。请让我成为部下。", "な、なによみんな……わ、わかったわよ。私も……お願い": "大、大家是怎么了……我、我知道了。我也……拜托。", "せっかくこの世界に生まれ出たんだもの。何かを成し遂げたいの": "难得诞生到这个世界，我想成就些什么。", "ふむ……なるほど、わかった。確かに我らもこれから、大きな事業を起こそうというところ": "嗯……原来如此，我明白了。我们接下来的确也打算发起大规模的事业。", "助けは多いほうがいいですわね": "帮手当然是愈多愈好。", "ではさっそくだが、全員壁に並んでくれ。片乳ずつ触り心地を試させてもらう": "那么事不宜迟，所有人到墙边排好。我要轮流摸你们的乳房，试试手感。", "やっぱり変態じゃないのーっ！！": "你果然是个变态——！", "閣下？　必要なら私ので十分かと思いますが？": "阁下？有需要的话，我的乳房就够您摸了吧？", "じょ、冗談。冗談だから。な、トーテツ": "开、开玩笑的。只是开开玩笑。对吧，饕餮？", "やっと……主を得た。これで私も一人前の騎士です……っ！！": "终于……我终于找到主人了。这下我也是独当一面的骑士了……！"}