{"ん……こ、ここは……？そ、そうだ、確か急に体の内側がすごく熱くなって……": "嗯……这、这里是……？对、对了，我记得身体内侧突然变得好热……", "？？？": "？？？", "そして……意識が遠くなって……そのまま、どこか遠くに、飛ばされてしまうような感じで……": "然后……意识逐渐模糊……感觉就像这样，被抛到某个遥远的地方……", "あ、き、気が付いた……？": "啊，你、你醒来了……？", "アズ・エル": "亚兹・艾尔", "えっ？　あ、え、こ、こんにちは……？あの、あなたは、どなたですか……というか、ここはいったい": "咦？啊，呃，你、你好……？那个，你是哪位……应该说，这里到底是哪里？", "み、道端で、い、行き倒れてたんだ……。絶好の素材……じゃない、ひ、人として、助けなきゃって、思って": "你、你倒在路边……我想说……你、你可是绝佳的素材……不对，是、是个人，得救你才行。", "えっ……行き倒れて……？": "咦……我倒在路边……？", "あの、ぼく、配信者やってて……アズ・エルっていうんだけど": "那个，我是直播主……名叫亚兹・艾尔。", "あ……名前っ、そ、そうですよねっ、失礼しました……。わ、私、アクエリアスといいます。宝瓶宮のアクエリアス、です……っ": "啊……名字，对、对哦，失礼了……我、我叫宝瓶座。宝瓶宫的宝瓶座……！", "アクエリアス": "宝瓶座", "ね、ねえ、も、ももも、もしかして、ぼくのこと、しってたり……する……？": "欸……欸，难……难难难……难不成，你认识……我……？", "えっ……？　ご、ごめんなさい、私……何も知らなくて……": "咦……？对、对不起，我……什么都不知道……", "ううん、そうだよね……。ぼ、ぼくみたいな弱小配信者のことなんて、知られてるわけないんだ……。収益化だってやっとで……": "不，我想也是……像……像我这种弱小的直播主，不可能会有人认识……就连收益化也是好不容易才……", "はっ！？　ど、どうしましょう……機嫌を損ねてしまった……！？このままだと逆上したこの人が私に殺意を抱いて、バールのようなもので一撃、とかなってしまうのでは……いやぁっ！？": "啥！怎……怎么办……我惹他不高兴了……！这样下去，他可能会因为恼怒而对我产生杀意，用类似铁撬的东西一击把我打倒……不要啊！", "ぼ、ぼくのこと、なんだと思って……": "你……你把我当成什么了……", "お、お願いします、許してください……っ。私は本当にものを知らないだけなんです。ここがどこかもわからなくて、そのっ、どうしてあなたがここにいるのかも……": "求……求求你，请你原谅我……我真的只是不知道而已。我连这里是哪里都不知道，那个……也不知道你为什么会在这里……", "……え？　待ってください。そう言えばここって、いったい……？": "……咦？请等一下。这么说来，这里到底是……？", "う、うわぁ、なんだろう。ちょっと情緒不安定そうな人で普通に怖いんだけど……": "呜……呜哇，这是怎么回事？这个人情绪好像有点不稳定，感觉有点恐怖……", "青い空……そして緑の草原……これってたぶん、迷宮の外……っ？ど、ど、どうしてっ……！？": "蓝色的天空……还有绿色的草原……这里大概是迷宫外面……？为……为……为什么……？", "う、うわ、どうしよう……なんか確実に変な人を拾っちゃったみたい……。ううん、でも、こういうときこそがんばらないと……": "呜、呜哇，怎么办……好像捡了个怪人回来……不对，这种时候才更应该加油……", "ねえ、きみはどういう人なの？　ちょっと、落ち着いて話を聞かせてもらえないかな……？": "欸，你是什么样的人？可以请你冷静下来，把事情说清楚吗……？", "は、はい……私も混乱しているのですが、その……": "好、好的……我也很混乱，不过……", "あ、その前にこれ。同意書にサインしてもらっていい？動画に出てもらうから": "啊，在那之前，可以请你在这张同意书上签名吗？因为要拍视频。", "ドウガ……？　は、はあ、わかりました……": "拍视频……？好、好吧，我知道了……", "十二ある台座のうち、わらわたちが目撃したとおり四つの台座の星の魔獣が不在となっておった": "十二座台座之中，如我们所目击的，有四个台座的星之魔兽不在。", "ガルダ": "迦楼罗", "ふ、封印も調べたけど……は、派手に壊れちゃって、直すのにも時間、か、かかりそうなんだ……": "封、封印也调查过了……但、但是坏得很严重，修、修好可能要花很多时间……", "キンナラ": "金娜拉", "壊れた封印を直すよりもまず、残りの封印の確認を優先するべきね。そっちはどうなの？": "比起修好坏掉的封印，应该优先确认剩下的封印吧。那边怎么样？", "ナーガ": "那伽", "いまのところ致命的な綻びは見つかっとらん。とはいえ、そもそもが応急処置的な術式じゃからして……": "目前没发现致命性的破绽。话虽如此，毕竟原本就是应急的术式……", "いつ壊れるかはわからない？": "不知道什么时候会坏？", "ディーバ": "迪巴", "さよう。わらわたちの身を犠牲にして作り上げた封印とは出来がまったく違うのじゃよ": "没错。和我们牺牲自己完成的封印完全不一样。", "ま、そうでないと、封印されてたあたしたちとしても納得いかないところだけど": "不过，如果不是这样，被封印的我们也无法接受。", "ガンダーヴァ": "干闼婆", "それで、魔獣が消えていたのは、どこなんだ？": "那么，魔兽消失的地点是哪里？", "人間": "人类", "ほ、宝瓶宮、それにっ、金牛宮、天蠍宮……それから獅子っ……じゃ、じゃなくて、蛇遣宮、だ、だよ……": "宝、宝瓶宫，还有金牛宫、天蝎宫……然后是狮子……不、不对，是蛇遣宫……", "……確か、その３つは……くそっ、スホマで調べられないから記憶が頼りだな……": "……我记得那三个地方……可恶，因为不能用丝荷马调查，只能靠记忆了……", "え、人間さん、何か心当たりがあるの？なんちゃって、じゃなくて？": "咦，人类，你有什么头绪吗？开玩笑的，不是啦。", "マホラガ": "摩诃罗伽", "ああ。実はこのナントカ宮っていうのは人間界にもあって、方角を示すことがあるんだ": "是啊。其实人界也有这种某某宫，用来表示方位。", "ええと、確か磨羯宮が頂点で、誕生日占いとは逆向きだから……": "呃，我记得顶点是摩羯宫，和生日占卜的方向相反……", "もし人間さんの推理が当たってるとしたら、見逃したもう１体の方角もわかるってこと？": "如果人类的推理正确，就表示也能知道漏掉的另一只魔兽的方位吗？", "ヤシャ": "夜叉", "かなり絞られはするけど、それでも方角だけでは場所は特定できないわ。どの程度の距離を飛んだかはわからないんだから": "虽然范围缩小很多，但光靠方位还是无法锁定地点。因为不知道它飞了多远。", "あーそっか。それでも、なんとなくの方角がわかれば……": "啊～对哦。不过，只要知道大概的方位……", "地道にこつこつ探すしかないだろうね……": "就只能脚踏实地慢慢找了……", "あんまり、いいことじゃねーけどよ……星の魔獣が自由になって、騒ぎを起こさないはずないだろ。ちゃんと情報を拾っていけば行き当たるんじゃねーか？": "虽然不是什么好事……但星辰魔兽获得自由，不可能不引起骚动吧。只要好好收集情报，应该就能找到吧？", "アシュラ": "阿修罗", "そう祈るしかないわね": "只能这么祈祷了。"}