{"……以上がご報告となります。これで当該拠点は再起不能、アリババシティを中心都市とした地下ネットワークにもかなりの打撃を与えられたものと思われます": "……以上就是报告内容。如此一来，该据点将无法再起，以阿里巴巴城市为中心都市的地下网络，应该也会受到相当大的打击。", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "かなりの打撃、ね……。完全に壊滅させない限り、いたちごっこだ": "相当大的打击……只要不完全毁灭他们，就只是在玩猫捉老鼠的游戏。", "人間": "人类", "連中は、叩いても叩いても沸いて出てくる……": "不管怎么打，那些家伙都源源不绝地冒出来……", "とはいえ、砂の国での活動は当面、弱体化するでしょう。その間に別の地下ネットワークを対処すべきかと": "话虽如此，沙之国的活动暂时会变弱吧。应该趁这段期间处理其他地下网络吗？", "それなら張っておきたい団体がある": "既然如此，我有个团体想先拜会一下。", "……『セレスティアル』ですね": "……：瑟雷斯提尔吗？", "やれるか": "办得到吗？", "もちろん。しかし私に直接ご命令されるとは……よろしいのですか？": "当然。不过，由我直接向您下令……真的可以吗？", "キャロルは失踪中だし、無理させなきゃ問題にならないだろ。": "毕竟卡萝尔失踪中，不勉强她就不会有问题吧。", "ああいや、アルブスが気にしているのはアリス・ミルズのことか？": "啊，不对，阿尔卑斯是在意爱丽丝・米尔兹吗？", "彼女は有能だが優しすぎる。アルブスくらいクールなほうがこういう任務は向いているはず": "她虽然能干，但个性太温柔了。像阿尔卑斯这样冷静的人，应该比较适合这种任务。", "お褒めの言葉だと受け取っておきます": "我就当作这是在夸奖我吧。", "焦って動いて末端だけ切らせるような真似はするなよ。奴らは……根こそぎ潰す必要がある": "别急着行动，只切断末端的联系。那些家伙……必须连根拔起。", "仰せのままに": "遵命。", "なんだ、人間さん。そんな険しい顔をして、腹でも下したか？": "怎么啦，人类老弟？表情那么严肃，吃坏肚子了吗？", "ジャコヴァ": "雅各巴", "ジャコヴァか……なんとか『ギャベル』の拠点をひとつ潰せたっていう報告を聞いたところだよ。そっちは？": "是雅各巴啊……我刚收到报告，听说你们摧毁了一个『贾贝尔』的据点。你们那边呢？", "東方帝国から連絡が入っている。ただ、おそらくは４体分の情報だから……残りの４体は不明のままだな": "东方帝国联络我们了。不过，他们的情报只有四只……剩下的四只依然下落不明。", "そうか……まさか星の魔獣が８体同時に飛び出すなんてな": "这样啊……没想到星之魔兽会同时出现八只。", "ジョカが帝国内に根回しをしているところだ。調整でき次第、お前に飛んでもらう": "女娲正在帝国内部进行事前准备。等调整好之后，我会派你过去。", "了解、議長殿": "了解，议长大人。", "……と、その前に一仕事してもらいたい": "……在那之前，我想请你先完成一项工作。", "やあ、人間さんくん。まさか、ふたりでコミッティの仕事をする日が来るなんてね": "嗨，人类老弟。没想到我们两个居然有一天会一起做评议会的工作。", "フアナ": "弗亚纳", "職業訓練校の視察だって？　こういう仕事もあるんだな": "你说视察职业训练学校？原来还有这种工作啊。", "特殊な学校でね。ここで特務機関で働く人材を養成することも想定されているみたいなんだ": "那是一所特殊的学校。似乎也预定要在那里培育特务机关的人才。", "それで視察？": "所以才要视察？", "コミッティ委員が注目している、と印象づけられれば現場のモチベーションアップにもなるし、新しい人材が集まるきっかけにもなるでしょ": "如果让现场人员留下评议会委员很关注的印象，不但可以提升现场人员的士气，也可以成为聚集新人才的契机吧。", "要はハク付け、ってところだね": "说穿了就是做做样子。", "ふあああ……午前最後の授業、眠かったなぁ……。これで昼ごはん食べたら、午後も寝ちゃいそう": "哈啊啊啊……上午最后一堂课，好想睡……等一下吃完午餐，下午应该也会睡着吧。", "アウラ": "奥拉", "じゃあ一緒に寝ちゃおう～": "那我们一起睡吧～", "キャンサー": "巨蟹座", "キャンディスがアウラを悪の道に引きずり込もうとしてる……": "坎蒂斯想把奥拉拉进邪恶的道路上……", "アリエス": "白羊座", "聞きましたよ～？": "我听见咯～？", "服部あおい": "服部苍", "わわ、あおい先生～！": "惊惊，苍老师～！", "まったく……単位を落としても知りませんからね": "真是的……就算你被当掉，我也不会管你哦。", "はぁい": "好啦～", "なんだかんだ、あおい先生って優しいわよね": "虽然嘴上这么说，但苍老师还是很温柔呢。", "リーブラ": "利布拉", "おだてても何も出ませんよ。ただ単に拙者は無理強いしたくないだけです。強制しても身につかないですし": "你们就算拍马屁也没用哦。我只是不想强迫你们而已。因为就算强迫你们，你们也不会学。", "嫌なわけじゃないんだけどね。つい眠くなっちゃう授業があるというか": "我也不是讨厌啦，只是有些课会让人忍不住想睡。", "それは教師の腕の問題です。ちょっと来週までにはなんとかしておかなくては……": "那是老师能力的问题。得在下周之前想办法解决才行……", "教える側も改善しようという姿勢は素晴らしいですが、なぜ来週なのです？": "老师有心改善的态度是很棒，不过为什么是下周？", "カプリコーン": "摩羯座", "実は、来週からしばらくお館様がこちらに来られるんです！拙者の仕事ぶりをお見せするまたとない機会……": "其实，从下周开始，我家老爷会来我们学校一阵子！这是个难得的机会，可以让他看看在下的工作表现……", "おやかたさま？": "老爷？", "あ、いえっ！　決して褒められたいとか、撫でてほしいとか、あわよくば宿にお邪魔しようとか、そういう邪な考えではなく！あくまでもお仕事としてですね！": "啊，不是！绝对不是想被称赞、想被摸头、想趁机去他房间打扰之类的邪恶想法！纯粹是工作需要！", "いろいろダダ漏れちゃってるんだけど……": "你泄漏了很多情报耶……", "重要な立場にある方なんです。インペリウム・コミッティ委員という……": "他是位身份地位很高的人，是 Imperium 评议会委员……", "コミッティ？　それがこの学校に来るの？": "评议会？他要来我们学校？", "ええ……本当に素敵な方なんですよ。優しくて、紳士で、強い意志をお持ちで、そしてその、お上手で……": "是的……他真的是很棒的人。既温柔又绅士，意志坚定，而且那个，很会做……", "完全に目がハートになっちゃってるね": "你的眼神完全变成爱心了。", "あともうおひとり来られるとかいう話でしたが、とにかくそういうわけですので、皆さんもしっかりお願いしますね": "还听说有另一位会来，总之就是这样，各位同学也要好好加油哦。", "はぁ～い": "好～", "…………": "…………", "リーシス？　どうかしましたか？": "莉希丝？你怎么了？", "あ、ううん！　なんでもないわ！": "啊，没事！什么事都没有！"}