{"そう警戒しないでください……あなたがたと敵対するはずがないでしょう。": "請別那麼警戒……我們不可能與各位敵對吧。", "コートクラークの男": "黑衣男性幹員", "星の魔獣の皆さん？": "各位星之魔獸？", "！？": "！？", "サジタリウス": "人馬座", "わ、私たちのことを……知っている……！？": "他、他認識……我們……！？", "ジェミニ": "雙子座", "私はコートクラークという役目を仰せつかった者……あなたたちがこうして、この国を発展させるのを陰ながら見守っておりました": "我是奉命擔任黑衣特務的人……一直在暗中守護你們發展這個國家", "いったい、何が目的なのよ！？": "你到底有什麼目的！？", "ヴァルゴ": "處女座", "そうですね。結論から申し上げれば、この国をいまこそ……乗っ取るべきだとご注進にまいりました次第です": "這個嘛，從結論來說，我來此通報……正是爲了建議各位，現在正是奪取這個國家的時機", "なんですって！？": "你說什麼！？", "乗っ……とる……！？": "奪……取……！？", "すべてがあなた方の力だと思っていましたか？陰ながら我が主も力を貸していたのですよ": "各位以爲一切都是靠你們的力量嗎？其實我的主子也一直在暗中協助", "それが本当なら、そのことには感謝するわ。": "如果這是真的，那我倒是很感謝他。", "けど、国を乗っ取るなんて話なら、聞いてないわ": "可是，我可沒聽說要奪取國家。", "もちろんです。これは極秘裏に進められていた計画ですから": "當然，因爲這是極機密的計劃。", "荒地を魅力ある土地として繁栄させたところで、星の魔獣の拠点とする……それが我が主の狙いです": "將荒地變成充滿魅力的繁榮土地，再將之作爲星之魔獸的據點……這就是我的主子的目的。", "そ、そんな……！": "怎、怎麼這樣……！", "それは……お断りします": "這……我拒絕。", "なんですって？": "你說什麼？", "私にはできません。私は騎士です。": "我辦不到。我是騎士。", "忠誠を誓った主君を裏切るなど、騎士の風上にもおけない": "背叛宣誓效忠的主子，有辱騎士之名。", "……そうよ。アタシにとっても、変帝も四凶も仲間なのよ！変態だし、おかしな奴らばかりだけど、でも……": "……沒錯。對我而言，無論是變帝還是四凶都是夥伴！雖然他們都是變態，又是一羣怪人，不過……", "外の世界で、自分の力で見つけだした、信頼できる仲間なの！": "他們都是我在外面的世界，憑自己的力量找到的，值得信賴的夥伴！", "そ、そうです。私だって、裏切るなんてできません": "沒、沒錯。我也無法背叛他們。", "同意": "同意。", "ピスケス": "雙魚座", "おやおや……一時の情に流されるのも結構ですが、仲間というなら本来の仲間は我々でしょう？": "哎呀哎呀……一時之間被感情衝昏頭是無所謂，但要說到夥伴，原本的夥伴應該是我們吧？", "我が主もまた、あなたたちと苦渋をともに舐めた星の魔獣なのですから": "畢竟我們的主子，也是和你們一同嚐盡苦澀的星之魔獸。", "……！？": "……！？", "……": "…………", "変帝": "變帝", "人間": "人類", "閣下……": "閣下……", "トーテツ": "饕餮", "朱雀。俺がいいというまで、朱雀は何も聞かなかったことにしてくれ": "朱雀，在我說好之前，你什麼都別問。", "……！　わ、わかった": "……！我、我知道了。", "朱雀": "朱雀", "……変帝。俺も、ここで聞いたことは一旦忘れることにする。": "……變帝，我也決定暫時忘記在這裏聽到的事。", "だから事情を話してもらえないか": "所以，可以請你說明一下嗎？", "何が起きているのか正確に把握したい。": "我想正確掌握髮生了什麼事。", "お互いに、相手の知らない情報を持っていると思うんだ": "我想我們彼此都握有對方不知道的情報。", "最適解を探るためには、手札は全部出したほうがいい": "爲了找出最佳解答，最好把手上有的牌全部打出來。", "そのためには互いの信頼関係が何よりも肝要だが": "爲此，最重要的就是彼此的信賴關係。", "俺が一緒にピンサロ行く仲間をみすみす失うとでも？": "你以爲我會眼睜睜看着和我一起去風化區的夥伴消失嗎？", "…………": "…………", "……このうち、おそらくは４名……というか５名なのか？": "………………這當中，恐怕有四名……還是五名？", "とにかく、我が配下にいる": "總之，他們都是我的部下。", "……！！": "…………！！", "本当にいいやつらなんだ。一体何をしでかしたのかはわからない。": "他們真的是好人。我也不知道他們究竟幹了什麼好事。", "だが、現在では誰も傷つけることなく我のために働いている": "但是，他們現在沒有傷害任何人，爲我賣命。", "いや……おそらく忠誠を誓うは我ではない。": "不……他們效忠的恐怕不是我。", "民のため、そして自分の信じる道のために働いているふしがある": "他們是爲了人民，以及自己相信的道路而努力。", "我はその信念を疑ったことはない": "我從未懷疑過他們的信念。", "奴らは、十二迷宮で猛威をふるった星の魔獣だ。": "他們是在十二迷宮大顯神威的星之魔獸。", "変帝もその存在は知ってるよな": "變帝也知道他們的存在吧。", "！！": "！！", "あ、あの伝説の八武神が封印したという……": "據、據說是由傳說中的八武神封印的……", "一歩間違えれば変帝の領民にも大きな被害が出るかもしれない": "他們只要走錯一步，說不定就會對變帝的領民造成重大損害。", "閣下……！": "殿下……！", "それでも我はあの者らを信じたい。": "即使如此，我還是想相信他們。", "だが、人間さん殿への信頼の証として、まず名前は伝えよう": "不過，爲了證明我對人類閣下的信賴，我先把他們的名字告訴你吧。", "このリストのうち、我の配下にいるのは……サジタリウス、ヴァルゴ、ジェミニ、そしてピスケスだ": "這份名單當中，我的部下有……人馬座、處女座、雙子座，以及雙魚座。", "ピスケスはふたりでひとりといった不思議な存在です。": "雙魚座是兩人一體的奇妙存在。", "そのため先ほど閣下も人数について迷われておられました": "所以剛纔閣下才會猶豫該不該答應", "人間さん……どうするの？": "人類……怎麼辦？", "この事実を把握した上で変帝はどう判断する？": "掌握這個事實之後，變帝會怎麼判斷？", "我は、己の眼力を信じる。あの者らはいたずらに傷つけはしない。": "吾相信自己的眼光。吾不會無故傷害他們。", "万一があれば、四凶を含めた我が軍で対処する": "萬一發生意外，包含四凶在內的吾軍會出面處理。", "もちろん人間さん殿への連絡は速やかに行うと誓おう": "當然，吾會盡快聯絡人類閣下。", "……わかった。": "……知道了。", "率直にいって俺個人は変帝のその考えを尊重したい": "老實說，我個人想尊重變帝的想法。", "ただ八武神の考えを無視して勝手に決めたくはない。": "但是我不想無視八武神的想法擅自決定。", "それにこの件は、既にコミッティの議案になっている": "而且這件事已經提交給評議會討論了。", "コミッティの……！？": "評議會……！？", "うむ……": "嗯……", "俺の一存で決定はできない。ただひとまず保留にしよう。": "我無法擅自決定。不過這件事先暫時保留吧。", "持ち帰って、今後どうするかは揉んでいきたい": "我會帶回去討論，之後再決定怎麼做。", "もちろん俺は変帝の意向に最大限寄り添えるように尽力する。": "當然，我會盡全力配合變帝的意向。", "それでどうだろうか": "這樣可以嗎？", "……感謝する": "……感謝。", "もういいぞ、朱雀。それじゃあ戻ろうか": "朱雀，可以了。我們回去吧。", "うん……": "嗯……", "トーテツ、お見送りを。それから……": "饕餮，送客。還有……", "宴は中止ですね。承知いたしました": "宴會中止是吧。瞭解。"}