{"ふう……そろそろ休んだほうがいいわね。マホ、夜営の準備を手伝って": "呼……差不多該休息了。真帆，幫我準備露宿。", "ヤシャ": "夜叉", "はーい！": "好～！", "マホラガ": "摩訶末羅伽", "……いまのところ、何も聞こえてこないわね": "……目前什麼都沒聽見呢。", "うん……もしかしたら、十二辰の方角が関係してる、なんていう俺の説が間違っていたのかも……": "嗯……說不定我那個和十二生肖方位有關的理論是錯的……", "人間": "人類", "あ、ち、違うのよ！　人間さんのことを疑うわけじゃなくて": "啊，不、不是啦！我不是在懷疑人類。", "実際、蛇遣宮以外の３体が飛んで行った方向と合ってたんだし、間違ってはないと思うけどなー": "實際上，蛇遣宮以外的三隻飛走的方向都一致，我想應該沒錯吧～", "そう、だよな……それにしても、もうあれから何日か経ってるのに、何も起きてないっぽいのは、なんなんだ？俺たちが追いかけてるやつだけじゃなく、他にも３体いるのに": "說得也是……話說回來，從那之後已經過了好幾天，卻什麼都沒發生，這是怎麼回事？不只我們追的那三隻，還有其他三隻耶。", "そうよね。もしかしたら様子を見ているのかもしれないけど": "就是啊。說不定是在觀察情況。", "それ、あるかもね。ずっと封印されてたから本来の力が戻ってないとか": "或許吧。說不定它們一直被封印着，所以還沒恢復原本的力量。", "事件が起きてほしいわけじゃないんだけど……なんだか落ち着かないわよね": "雖然我們不希望發生事件……但總覺得靜不下來。", "それとも……。いや、それはないかな。あー、でも……": "還是說……不，應該不可能。啊，不過……", "なんだよ、気になるな": "怎麼了？真讓人在意。", "はっきり言いなさいよ": "你就直說吧。", "実は星の魔獣は、別に危ないやつじゃない……って可能性、どうなんだろって思って": "其實我覺得，星球上的魔獸可能並不危險。", "……じゃあ、いまこの瞬間もあいつらは、普通にのんびり観光でもしてるっていうの？": "……那麼，難道說它們現在也正悠閒地觀光嗎？", "か、可能性だよ？　だって、動きがなさすぎるんだもん": "只、只是可能哦。因爲它們真的太安靜了。", "もし本当にそうなら、それが一番いいけど。被害者もいないし、私たちもむやみに戦わなくていいんだから": "如果真是這樣，那當然是最好。畢竟沒有受害者，我們也不用隨便戰鬥。", "それこそキンナラが言ってたみたいに、話し合って解決できるかもしれない。でも……それは無理があると思うわよ": "或許就像金娜拉說的，可以透過溝通解決。不過……我覺得不太可能。", "少なくともポルタ島では、あれだけ暴れてたわけだからな": "至少在波塔島上，它們鬧得那麼兇。", "ま、そうだよね。あの暴れっぷりがなんでなのか、ちゃんと説明できないことには、安心できないもんね": "嗯，是啊。如果無法解釋它們爲何會大鬧，就無法安心。", "……ただ、ガルダが気になることを言ってたのよね": "……不過，迦樓羅說了令人在意的話。", "気になること？　なんだ？": "令人在意的話？什麼話？", "人間さんたちと一緒に行動するようになって、あの迷宮にあるグランド・リヴィジョンのこともいろいろ知れて星の魔獣が何者なのかはわかってきたじゃない？": "自從我開始和你們一起行動，也從那個迷宮裏得知了許多關於「大變革」的事情，所以我也漸漸明白星之魔獸是什麼樣的存在了。", "封印されちゃってる十二神官たちのディマイトが形になって、それが魔獣って形で表に出てきちゃってるんだよね": "被封印的十二神官的惡之力化爲實體，以魔獸的形式顯現出來。", "……でもあの迷宮を脱出したっていうことは、ディマイトの元になっている……言ってみれば本体にあたる神官たちと切り離された状態なわけよ": "……不過既然能從那個迷宮中脫逃，就代表惡之力的源頭……也就是相當於本體的神官們，已經和惡路王分開了。", "……何か変化があるかもしれない？": "……說不定會發生什麼變化？", "あくまでも可能性じゃ、って言ってたけどね": "雖然她也說了，那終究只是可能性。", "……なるほどな……。ん？": "……原來如此……嗯？", "どうかしたの？": "怎麼了嗎？", "いや、いまそこに誰か……いや、気のせいか": "不對，剛剛好像有人……不，是我多心了吧。", "…………": "…………", "？？？": "？？？", "……ふひっ": "……呼嘻。", "へっへっへ……毎度どうも、ダンナ": "嘿嘿嘿……感謝惠顧，大爺。", "人売り": "人口販子", "よし……約束通り、納入は明後日にな": "好……我會遵守約定，後天再交給你。", "変態貴族": "變態貴族", "へい。美人ぞろい、どいつもこいつも純朴な雰囲気で、ダンナ好みばかりですぜ": "是啊。美女如雲，每個都是純樸的氣質，都是大爺喜歡的類型。", "しっ……うかつなことを口にするな。この私が美少女ばかりを集めては夜な夜なアレなことをしているなど、世間に知られるわけにはいかんのだ……": "噓……別亂說話。我每晚都和美少女做那檔事的事，可不能讓世人知道……", "しかし、ダンナほどのお人なら、札束をちらつかせりゃあそれなりの女が引っかかりそうなもんですがねぇ": "可是像大爺你這麼有錢的人，只要亮出一疊鈔票，應該就能找到不錯的女人吧？", "それではダメなのだと言ってるだろう。相手が泣き叫ばないと私は……": "我都說不行了。對方不哭喊的話，我就……", "……っ！　だ、誰だ！？": "……！是、是誰！？", "……": "……", "て、てめぇ、なにもんだ！ちっ、余計なことを知られちまったな。悪いが消えてもら……": "你、你是什麼人！嘖，被你得知多餘的情報了。抱歉，你得消失……", "あっ……か、はっ……！？": "啊……咳、哈……！？", "まずは、あなたから": "先從你開始。", "え……！？　ひ、ひいいいいっ！　た、たすけっ……": "咦……！？咿、咿咿咿咿咿！救、救命……", "逃がしません": "你逃不掉的。", "ごふっ……あ、ぐ、う……": "咳噗……啊、咕、嗚……", "あなたが依頼の対象なので、逃がすわけにはいかないんです": "你是委託對象，我不能放你走。", "い、いら……い……": "不、不……要……", "天蠍宮のスコーピオ。依頼があれば、どんな相手でもこの通り……。もちろん、身に覚えは山ほどあるでしょう": "天蠍宮的天蠍座。只要有委託，無論對象是誰都會這樣……當然，我身上發生過的事多得數不清。", "スコーピオ": "天蠍座", "……依頼、完了ですね。では……次に向かうとしましょうか……": "……委託，完成。那麼……前往下一個地點吧……"}