{"いやあ、着いたね～。視察は明日からってことだから、とりあえず今日はゆっくり休んでくれて大丈夫だよ": "哎呀，终于到了呢～视察是从明天开始，所以今天可以好好休息哦。", "フアナ": "弗亚纳", "こんな時間だし、機内でしっかり食べちゃったしな……": "毕竟时间也不早了，而且在机上也吃得很饱……", "人間": "人类", "大人しく宿で寝るかぁ……眠れるかな": "乖乖回旅馆睡觉吧……睡得着吗？", "だよね。フライト中に寝ちゃうと寝付けなくなるんだよなぁ": "我想也是。在飞行中睡着的话，之后就很难入睡了呢。", "ブブッ": "噗噗。", "": "", "おっとスホマが……え？": "哦，是苏荷马……咦？", "どうかした？": "怎么了？", "いや、ちょっとマッサージでも受けてから宿に戻ることにするよ。それじゃあフアナ、明日はよろしく": "没事，我打算去按摩一下再回旅馆。弗亚纳，明天就拜托你了。", "うん、おつかれ～": "嗯，辛苦了～", "あ、こっちこっち": "啊，这边这边。", "アロンダイト": "亚罗戴特", "アロンダイト……いや、普通に怖いんだけど": "亚罗戴特……你这样很恐怖耶。", "何が？": "哪里恐怖？", "なんで俺がこの町にいること知ってるんだよ……": "你怎么知道我在这个城镇……", "ちょっと、わたしのことストーカーみたいに言うのやめてよね。たまたま聞いて、たまたま近くにいたから声かけたのよ": "喂，别把我说得像是跟踪狂一样。我只是偶然听到，偶然在附近才跟你搭话的。", "たまたまねぇ……。まあいいや、せっかくだし。腹はいっぱいだけど、酒は少しなら付き合うよ": "碰巧啊……算了，难得有这机会。虽然肚子已经很饱了，不过还是陪你喝点酒吧。", "明日は朝から仕事？": "你明天一早就要工作吗？", "そういうこと。忙しいときと暇なときの差が大きいんだよな。アロンダイトは？": "就是这样。忙碌的时候和闲暇的时候，差别真的很大呢。亚罗戴特呢？", "いま、わたしたちはそれぞれ離れて修行してるの。だから自由がきくといえば、そうね": "我们现在各自在不同的地方修行。要说自由的话，是满自由的。", "そろそろみんなまた合流しようか、なんて話はしてるんだけど": "不过我们正在讨论，是不是该找个时间大家再聚一聚。", "そういうの、なんかいいよな。俺も一緒に旅した仲間とは、いまそんな感じだけど": "这样感觉真不错呢。我和一起旅行的伙伴们，现在也是这种感觉。", "普段は離れていても、どこかでつながっている感じがあるのよね。そしていざというときは、本当に駆け付けてくれる……": "平常就算分隔两地，还是有种彼此相连的感觉呢。而且在有需要的时候，真的会赶来帮忙……", "ルインズナイトの６人になるまでは、そんなの味わったことなかった。やっぱり、みんなはわたしにとって特別なのよね": "在成为卢因兹骑士团的六个人之前，我从来没有这种感觉。大家对我来说，果然很特别呢。", "いいよな、そういう仲間って。それにしても珍しいな、アロンダイトが感傷的なこと言うの。酔ってるのか？": "有这种伙伴真好。不过亚罗戴特会说这种感伤的话，还真稀奇。你喝醉了吗？", "酔ってるって答えたら、お持ち帰りしてくれるの？": "如果我回答喝醉了，你会带我回家吗？", "いや、そういうことじゃなくて": "不，我不是这个意思。", "冗談よ。するって答えたら、されたとは思うけど": "开玩笑的。如果我回答会，你应该真的会带我回家吧。", "おいおい……": "喂喂……", "酔ってるっていうより、ここにいるルインズナイトはいま、わたしひとりだからじゃないかしらね。みんなの前では、こんなこと言えないわ": "与其说喝醉，不如说是因为这里的卢恩石骑士只有我一个吧。在大家面前，我可说不出这种话。", "素直に言えばいいのに。絆は大事にしたほうがいい": "老实说不就好了。重视羁绊比较好。", "そうね……特に、あなたと出会ったあの事件のときに、より絆は深まった気がするわ": "是啊……尤其是遇见你的那起事件，让我们的羁绊变得更深了。", "ああ……最強の武器精霊と呼ばれるアロンダイトたち６人が、殺人の嫌疑をかけられてデュプリに追われた事件だな": "啊啊……被称为最强的武器精灵的亚罗戴特等六人，被杜普利以杀人嫌疑追捕的事件啊。", "犯人はわたしたちに罪をなすりつけた上、本体である武器をわたしたちの信頼する鍛冶師、カナから強奪して逃走……": "犯人不但把罪名栽赃给我们，还从我们信赖的铁匠卡娜手中抢走我们的本体武器逃走……", "結果的に犯人には追い付いて、武器は無事に取り返せたけど……あれは後味の悪い事件だったわ": "虽然最后我们追上了犯人，顺利取回了武器……但那起事件的余韵实在让人不舒服。", "後味？　そうなのか？無事に解決したんだと思っていたけど": "余韵？是吗？我还以为顺利解决了。", "たぶん気にしているのはわたしだけかもしれないわね。あのとき……犯人側におかしな動きがあったの": "在意的可能只有我吧。那个时候……犯人那边有奇怪的举动。", "首謀者とは別に、他のやつが武器を奪おうとしていたのよ。コートクラークと名乗った男よ": "除了主谋之外，还有其他人想抢走武器。是自称黑衣干员的男人。", "ああ、いたな。あれは首謀者とは別口だったのか": "啊啊，有这个人呢。原来他和主谋是不同人啊。", "首謀者たちは言われた通りに動いただけだと弁明した。つまり指示した者が別にいる……そしておそらく、コートクラークも末端にすぎなかった": "主谋者们辩称自己只是照着指示行动。也就是说，另有其他指示者……而且黑衣干员恐怕也只是末端而已。", "黒幕はほっかむりしたままってことか……。なるほど、確かに後味が悪い。いつまた武器を狙われるかわからないしな": "也就是说幕后黑手依然逍遥法外吗……原来如此，确实令人不快。毕竟不知道武器何时又会遭到攻击。", "同じ轍を踏むつもりはないけどね。でも、もう二度とカナを危険な目にあわせたくないし": "我可不打算重蹈覆辙。不过，我也不想让香菜再遭遇危险。", "それに、わたしたちを罠にかけた代償は安くないの。ツケは必ず払ってもらわなきゃ": "而且，对我们设下陷阱的代价可不便宜。我一定要让对方付出代价。", "さすがは伝説の武器精霊、怖い目をするね……。そうか、コートクラーク……ね": "不愧是传说的武器精灵，眼神真可怕……这样啊，黑衣干员……", "ここだけの話、本来の犯人については、俺はレグルス神官長を疑っている。明確な証拠はないんだけど": "偷偷跟你说，我怀疑雷古鲁斯神官长是真正的犯人。虽然没有明确的证据。", "天空神殿が……？": "天空神殿……？", "犯人たちの身元を洗う過程で、レグルス教国への出入りが確認されたんだ。入国記録だけじゃ証拠としては弱いけど……": "在调查犯人身份的过程中，发现他们曾经出入雷古鲁斯教国。虽然光凭入境纪录作为证据稍嫌薄弱……", "いまとなっては天空神殿も崩壊。調べようがないわけね。でもデュプリは本当に知らなかったようだけど": "如今天空神殿已经崩毁，无法调查了。不过杜普利似乎真的不知情。", "あのふたりは案外、意思疎通できていなかったみたいだからな。きっとデュプリは蚊帳の外だったんだろう": "那两人意外地似乎没有沟通。杜普利肯定被蒙在鼓里吧。", "もしレグルスなら、狙いは……いえ、誰が黒幕でも狙いは同じよね。私たちの強大すぎる戦闘能力……": "如果是雷古鲁斯，目的就是……不，不管幕后黑手是谁，目的都一样吧。我们的战斗能力太强大了……", "ひとつの兵器を購入するよりもよほど楽で、安上がりだわ": "比起购买武器，这样更轻松、更省钱。", "そんなことはさせない。アロンダイトたちは、兵器じゃない": "我不会让那种事发生。亚罗戴特你们不是武器。", "……そうやって惚れ直させるつもり？": "……你是想重新迷恋我吗？", "い、いや、そんなつもりじゃ": "不、不是，我没那个意思。", "忙しいんでしょ。聞いてるわよ、星の魔獣のこと。わたしたちのことは、そっちが片付いてからでいいからね": "你很忙吧。我听说了，星之魔兽的事。我们这边，等你那边处理完再说吧。", "よく知ってるなぁ、本当に。まあ星の魔獣のことはわりといろんな国で報じられてるけど……": "你消息真灵通。不过星之魔兽的事，很多国家都有报道就是了……"}