{"ふう……そろそろ休んだほうがいいわね。マホ、夜営の準備を手伝って": "呼……差不多该休息了。真帆，帮我准备露宿。", "ヤシャ": "夜叉", "はーい！": "好～！", "マホラガ": "摩诃末罗伽", "……いまのところ、何も聞こえてこないわね": "……目前什么都没听见呢。", "うん……もしかしたら、十二辰の方角が関係してる、なんていう俺の説が間違っていたのかも……": "嗯……说不定我那个和十二生肖方位有关的理论是错的……", "人間": "人类", "あ、ち、違うのよ！　人間さんのことを疑うわけじゃなくて": "啊，不、不是啦！我不是在怀疑人类。", "実際、蛇遣宮以外の３体が飛んで行った方向と合ってたんだし、間違ってはないと思うけどなー": "实际上，蛇遣宫以外的三只飞走的方向都一致，我想应该没错吧～", "そう、だよな……それにしても、もうあれから何日か経ってるのに、何も起きてないっぽいのは、なんなんだ？俺たちが追いかけてるやつだけじゃなく、他にも３体いるのに": "说得也是……话说回来，从那之后已经过了好几天，却什么都没发生，这是怎么回事？不只我们追的那三只，还有其他三只耶。", "そうよね。もしかしたら様子を見ているのかもしれないけど": "就是啊。说不定是在观察情况。", "それ、あるかもね。ずっと封印されてたから本来の力が戻ってないとか": "或许吧。说不定它们一直被封印着，所以还没恢复原本的力量。", "事件が起きてほしいわけじゃないんだけど……なんだか落ち着かないわよね": "虽然我们不希望发生事件……但总觉得静不下来。", "それとも……。いや、それはないかな。あー、でも……": "还是说……不，应该不可能。啊，不过……", "なんだよ、気になるな": "怎么了？真让人在意。", "はっきり言いなさいよ": "你就直说吧。", "実は星の魔獣は、別に危ないやつじゃない……って可能性、どうなんだろって思って": "其实我觉得，星球上的魔兽可能并不危险。", "……じゃあ、いまこの瞬間もあいつらは、普通にのんびり観光でもしてるっていうの？": "……那么，难道说它们现在也正悠闲地观光吗？", "か、可能性だよ？　だって、動きがなさすぎるんだもん": "只、只是可能哦。因为它们真的太安静了。", "もし本当にそうなら、それが一番いいけど。被害者もいないし、私たちもむやみに戦わなくていいんだから": "如果真是这样，那当然是最好。毕竟没有受害者，我们也不用随便战斗。", "それこそキンナラが言ってたみたいに、話し合って解決できるかもしれない。でも……それは無理があると思うわよ": "或许就像金娜拉说的，可以透过沟通解决。不过……我觉得不太可能。", "少なくともポルタ島では、あれだけ暴れてたわけだからな": "至少在波塔岛上，它们闹得那么凶。", "ま、そうだよね。あの暴れっぷりがなんでなのか、ちゃんと説明できないことには、安心できないもんね": "嗯，是啊。如果无法解释它们为何会大闹，就无法安心。", "……ただ、ガルダが気になることを言ってたのよね": "……不过，迦楼罗说了令人在意的话。", "気になること？　なんだ？": "令人在意的话？什么话？", "人間さんたちと一緒に行動するようになって、あの迷宮にあるグランド・リヴィジョンのこともいろいろ知れて星の魔獣が何者なのかはわかってきたじゃない？": "自从我开始和你们一起行动，也从那个迷宫里得知了许多关于：大变革的事情，所以我也渐渐明白星之魔兽是什么样的存在了。", "封印されちゃってる十二神官たちのディマイトが形になって、それが魔獣って形で表に出てきちゃってるんだよね": "被封印的十二神官的恶之力化为实体，以魔兽的形式显现出来。", "……でもあの迷宮を脱出したっていうことは、ディマイトの元になっている……言ってみれば本体にあたる神官たちと切り離された状態なわけよ": "……不过既然能从那个迷宫中脱逃，就代表恶之力的源头……也就是相当于本体的神官们，已经和恶路王分开了。", "……何か変化があるかもしれない？": "……说不定会发生什么变化？", "あくまでも可能性じゃ、って言ってたけどね": "虽然她也说了，那终究只是可能性。", "……なるほどな……。ん？": "……原来如此……嗯？", "どうかしたの？": "怎么了吗？", "いや、いまそこに誰か……いや、気のせいか": "不对，刚刚好像有人……不，是我多心了吧。", "…………": "…………", "？？？": "？？？", "……ふひっ": "……呼嘻。", "へっへっへ……毎度どうも、ダンナ": "嘿嘿嘿……感谢惠顾，大爷。", "人売り": "人口贩子", "よし……約束通り、納入は明後日にな": "好……我会遵守约定，后天再交给你。", "変態貴族": "变态贵族", "へい。美人ぞろい、どいつもこいつも純朴な雰囲気で、ダンナ好みばかりですぜ": "是啊。美女如云，每个都是纯朴的气质，都是大爷喜欢的类型。", "しっ……うかつなことを口にするな。この私が美少女ばかりを集めては夜な夜なアレなことをしているなど、世間に知られるわけにはいかんのだ……": "嘘……别乱说话。我每晚都和美少女做那档事的事，可不能让世人知道……", "しかし、ダンナほどのお人なら、札束をちらつかせりゃあそれなりの女が引っかかりそうなもんですがねぇ": "可是像大爷你这么有钱的人，只要亮出一叠钞票，应该就能找到不错的女人吧？", "それではダメなのだと言ってるだろう。相手が泣き叫ばないと私は……": "我都说不行了。对方不哭喊的话，我就……", "……っ！　だ、誰だ！？": "……！是、是谁！？", "……": "……", "て、てめぇ、なにもんだ！ちっ、余計なことを知られちまったな。悪いが消えてもら……": "你、你是什么人！啧，被你得知多余的情报了。抱歉，你得消失……", "あっ……か、はっ……！？": "啊……咳、哈……！？", "まずは、あなたから": "先从你开始。", "え……！？　ひ、ひいいいいっ！　た、たすけっ……": "咦……！？咿、咿咿咿咿咿！救、救命……", "逃がしません": "你逃不掉的。", "ごふっ……あ、ぐ、う……": "咳噗……啊、咕、呜……", "あなたが依頼の対象なので、逃がすわけにはいかないんです": "你是委托对象，我不能放你走。", "い、いら……い……": "不、不……要……", "天蠍宮のスコーピオ。依頼があれば、どんな相手でもこの通り……。もちろん、身に覚えは山ほどあるでしょう": "天蝎宫的天蝎座。只要有委托，无论对象是谁都会这样……当然，我身上发生过的事多得数不清。", "スコーピオ": "天蝎座", "……依頼、完了ですね。では……次に向かうとしましょうか……": "……委托，完成。那么……前往下一个地点吧……"}