{"皆さん、ご注目ください。この距離なら、私の弓で……": "各位，请看这边。这个距离的话，我的弓……", "サジタリウス": "人马座", "バカな、無茶だ！　まだはるか向こうにいるんだぞ": "怎么可能，太乱来了！魔物还在很远的地方耶！", "領民1": "领民1", "射掛ける前に逃げたほうがいいって！": "在射中之前先逃比较好吧！", "領民2": "领民2", "……そこっ！！": "……就是那里！！", "げっ！　命中した！？": "呃！射中了！？", "トーコツ": "梼杌", "風だってあるのに、この距離を正確に！？": "明明有风在吹，竟然能这么准确！？", "コントン": "混沌", "次っ！": "下一波！", "すごーい！　また命中したよ～": "好厉害！又射中了～", "キューキ": "穷奇", "しかし……完全に魔物の群れは、こっちに注意を向けてきましたね。みんな、迎撃準備を": "不过……魔物群完全把注意力转向我们这边了呢。各位，准备迎击。", "トーテツ": "饕餮", "こ、こういうときは……ううっ、お姉ちゃんっ……": "这、这种时候……呜呜，姐姐……", "ジェミニ": "双子座", "やれやれ……ボクの出番のようだね": "真没办法……看来轮到吾出马了。", "うおっ！？　やべー方の人格が出て来たっ！？": "呜哦！？糟糕的人格跑出来了！？", "やべー方とはご挨拶だなぁ。ボクはただ、妹を傷つける相手から全力で守ろうとしてるだけだよ": "说吾是糟糕的人格还真失礼啊。吾只是想尽全力保护妹妹不受伤害罢了。", "それは当然、セクハラだけじゃない。魔物からもね": "当然，不只是性骚扰，魔物也一样。", "ジェミニ、行く前にこれっ……": "双子座，上场前先用这个……", "ヴァルゴ": "处女座", "おっ、これ……": "哦，这是……", "あんな魔物程度なら余裕でしょうけど、念のためよ": "对付那种魔物应该绰绰有余，不过还是以防万一。", "ありがと。ま、早く終わるに越したことはないもんね": "谢啦。哎，能早点结束当然是最好。", "サジタリウス！　ボクが前に出るから援護よろしく！": "人马座！吾要上前线了，麻烦掩护！", "承知しました、ジェミニ様！": "遵命，双子座大人！", "うわ、早っ……": "呜哇，好快……", "あのジェミニって子、かなり器用な戦い方をしますね。相手に合わせて距離感も調整して……": "那个双子座的女生，战斗方式相当灵巧呢。还会配合对手调整距离感……", "それにサジタリウスとの息もぴったり。どれくらい一緒にいる仲間なのかわからないけど……": "而且和人马座默契十足。虽然不知道她们在一起多久了……", "ほぼ初の実戦なんだけど……それを言うと、また話がややこしくなりそうね……": "虽然这几乎是第一次实战……但要是说出来，感觉又会把事情弄得更复杂……", "おい、あたしたちも行かないのかよ": "喂，我们不也去吗？", "いえ……ここは彼女たちに花を持たせましょう。どのみち、殲滅は時間の問題ですし": "不……这里就让她们表现吧。反正歼灭只是时间的问题。", "はいっ、これでおーわりっ！！": "好，这样就结束啦——！！", "す、すげえ……": "好、好厉害……", "ジェミニもサジタリウスもこんなに強かったのか！　最高だよお前ら！": "双子座和人马座都这么强啊！你们太棒了！", "え……": "咦……", "これは……": "这是……", "なんかヴァルゴもジェミニに何かしてたよな！　あれってなんだ？": "处女座好像也对双子座做了些什么！那是什么？", "ピスケスのふたりも水を見つけたし……こいつらすごいぞ！": "双鱼座的两人也找到水了……这些家伙太厉害啦！", "っと……賞賛を受けるなら、そろそろボクは引っ込まないとね……": "哦……既然受到赞赏，吾差不多该退场了……", "あ、すごい……お姉ちゃんががんばってくれたおかげですね……！": "啊，好厉害……都是多亏姐姐努力的关系……！", "ジェミニ様は、人格が交代しているときも記憶は共有されるのでしたか": "双子座大人，您人格交替时也会共享记忆吗？", "そうなんです。お姉ちゃんが魔物を倒したことも知ってますよ。夜中とか、私が寝ているときでなければ": "是啊，我也知道姐姐打倒了魔物哦。只要不是半夜，或是我睡着的时候。", "ジェミニ、サジタリウス。こっちこっち～": "双子座、人马座，这边这边～", "いやあ、すごかったな、本当に": "哎呀，真的很厉害呢。", "外での作業もお前たちがいてくれれば心強いな！": "在外面工作时，有你们在就让人放心多了！", "はあ……現金なものね。さっきまでだいぶ距離感あったくせに": "唉……真现实。明明直到刚才为止，你们还和我们保持距离。", "人なんてそんなものよ。別に彼らが浅はかなわけでもない": "人就是这样，他们也不是肤浅的人。", "みんなが一生懸命がんばったから伝わったんだよね～": "因为大家都很拼命努力，所以才能传达出去呢～", "周りに認められていくって……こういうことなのね": "逐渐受到周围认同……就是这么回事吧。", "信頼は無からは生まれない": "信赖不会凭空产生。", "アルファーグ": "双鱼阿露法", "信頼の源は誰かの助け": "信赖源自于他人的帮助。", "アルレーシャ": "双鱼阿录夏", "そうね……うん、やっと一歩を踏み出せた気がするわ": "是啊……嗯，感觉终于踏出了一步。", "実際のところ、初の実戦だったわけですが……訓練どおりに動けてほっとしています": "实际上，这是第一次实战……能按照训练行动，让我松了一口气。", "そうですね。お姉ちゃんもああいう性格なので堂々とはしてましたが本当にあんなふうに敵を倒せるとは思ってなかったはずです": "是啊。姐姐也是那种个性，所以她表现得堂堂正正，但应该没想到真的能像那样打倒敌人吧。", "自分たちに何ができるか……頭では理解していたけど、実際にこうして周りの評価も考えると……": "我们能做什么……虽然脑袋明白，但实际像这样思考周遭的评价后……", "私たちってもしかしてすごく強いんじゃない？": "我们该不会很强吧？", "そ、そうですよね。迷宮にいたときの記憶もうっすらありますけど、たぶんすごく強い気がします！": "就、就是说啊。虽然还有些模糊，但我们在迷宫的记忆，大概就是很强！", "地下深くに眠る十二の脅威": "沉眠于地底深处的十二威胁。", "その名は恐怖の象徴": "其名为恐怖的象征。", "それは私たちのことですか？　ピスケス様は私たちの第三者からの評価を把握されている……？": "是在说我们吗？双鱼座大人掌握了我们从第三者得到的评价……？", "水の声に耳を傾けた": "倾听水的声音。", "わたしたちは水を通じて世界を知る": "我们透过水认识世界。", "え……？　水を通じて？": "咦……？透过水？", "水は世界のどこにでもある": "水存在于世界上的每个角落。", "わたしたちは水と繋がっている": "我们与水相连。", "なるほど……。慢心するわけにはいきませんが、いまある材料を総合すると、確かに私たちには力があるようですね": "原来如此……虽然不能因此自满，但综合目前的材料，我们确实有力量。", "……じゃあ、私たちの目標も？": "……那我们的目标也是？", "せっかくこの世界に生まれ出た以上、何かを成し遂げたい――きっと実現できるはずよ。それだけの力が私たちには……": "既然难得诞生在这个世界，就会想成就些什么——一定能够实现。我们有那样的力量……", "大きな力は使いどころを間違えれば危険ですよ": "强大的力量要是用错地方，可是很危险的哦。", "――！？": "——！？", "ごめんなさいね。ノックしたのだけれど、扉が半開きだったものですから": "抱歉啦。我有敲门，可是门半开着，所以就进来了。", "いまの話……どこまで……": "刚才的对话……你听到多少……", "水と繋がっている、あたりからです": "从你们提到水开始。", "「魔獣のことまでは聞かれなかったのかな……？」": "：他没有连魔兽的事都问吗……？", "完全にあなたたちの意思でコントロールできるならいいのです。ですが、あまりにも強い力は周囲も狂わせる": "如果你们能完全凭自己的意志控制那股力量，那倒还好。可是，力量太强的话，连周围都会被影响。", "例えば、人格を無視して兵器として利用されてしまうかも……": "例如无视人格，把你们当成兵器利用……", "そ、そんなことされちゃうんですか！？": "会、会变成那样吗！", "私たちが騙されると言いたいのですか？": "你想说我们会被骗吗？", "社会経験は少ないみたいだし可能性は低くないと思いますよ": "你们的社会经验好像不多，我觉得可能性不低哦。", "それに……そんなことは、この東方帝国における創造期でも何度も起きて来た事実です。利用する輩も珍しくはありません": "而且……这种事情，在这个东方帝国的创造期也发生过好几次。利用你们的人也不稀奇。", "その通り。繰り返されて来た悲劇": "没错。一再重复的悲剧。", "ピスケス": "双鱼座", "……。だとしても、私たちは騙されないわ": "……就算这样，我们也不会被骗。", "そう祈っています。ああ、もちろん変帝閣下はそのようなお方ではないのでご安心を♪": "希望如此。啊，当然，变帝阁下不是那种人，所以请放心♪", "…………": "…………"}