{"あああああぁぁぁぁ……なんて快適なの……！車内は冷却魔法も完備、そしてこの圧倒的なスピード": "啊啊啊啊啊啊啊啊啊……多麼舒適……！車內有完善的冷卻魔法，而且速度壓倒性地快。", "ヴァルゴ": "處女座", "あ、すみません、なんか騒がしくしちゃって": "啊，對不起，我們好像太吵了。", "ジェミニ": "雙魚座", "ん～。別にいいよ～。トーテツとふたりだと盛り上がらなかったし～": "嗯～～沒關係啦～～和饕餮兩個人在一起，我也沒辦法玩得盡興～～", "キューキ": "窮奇", "ぼーっと外を見てただけのくせに、私がつまらない女みたいにいうのやめなさいよね": "你明明就只是在發呆看着外面，不要把我講得好像很無聊的女人一樣。", "トーテツ": "饕餮", "トーテツ様、これはすごいですね。馬車なのに砂の上をぐいぐい進むことができる": "饕餮大人，這真是太厲害了。明明是馬車，卻能在沙地上快速前進。", "サジタリウス": "人馬座", "ええ。我が軍は技術力には定評がありますから。馬の動力だけを吸収して、実際に砂をかくのは馬の蹄ではなく、特殊な……": "是的。畢竟我軍的技術力是受到公認的。我們只吸收馬的動力，實際上挖沙的不是馬蹄，而是特殊的……", "難しい話はいいってば～": "別講那麼複雜啦～", "風が温もりの歌を囁いている": "風兒低語着溫暖的歌。", "アルファーグ": "雙魚阿露法", "砂が拍子をとって踊っている": "沙子打着拍子跳舞。", "アルレーシャ": "雙魚阿錄夏", "あ、あの、それで……変帝様って方は、どんな人なんでしょうか？": "請、請問，那麼……變帝大人是怎樣的人呢？", "ん～。ひとことでいうと変態、かな～": "嗯～用一句話來形容的話，就是變態吧～", "は！？": "啥！", "あ、あの、トーテツ様？": "那、那個，饕餮大人？", "それは否定できませんね。閣下自らそう名乗っておられるのに臣下の私が否定するのもおかしな話ですし": "這我無法否認。畢竟閣下自己都這麼自稱了，身爲臣子的我否定也說不過去。", "それはそうかも……": "這麼說好像也對……", "ちょ、ちょっと、変態って！　それってつまり、その、変態ってことでしょ！？": "等、等一下，變態！也就是說，那個，是變態的意思吧！", "ヴァルゴ様、落ち着いてください。ほぼ情報量がゼロですよ": "處女座大人，請冷靜。情報量幾乎等於零哦。", "情報は知識の欠片": "情報是知識的碎片。", "ダイヤの輝きの５８分の１": "鑽石光輝的五十八分之一。", "い、一応聞くけど、姿かたちを変えるほうの変態じゃないのよね？": "我、我姑且問一下，應該不是會改變外貌的變態吧？", "ええ。主に性的な意味で": "是的。主要是指性方面的意思。", "性的な～！？　し、信じられない、そんな破廉恥な君主って！": "性方面的～！真、真不敢相信，竟然有那麼不知羞恥的君主！", "申し訳ありません、トーテツ様。こちらのヴァルゴ様は性的なものに対して特に過敏になってしまわれる性質をお持ちでして": "非常抱歉，饕餮大人。這位處女座大人對於性方面的事特別敏感。", "別に構いません。その反応ももはや慣れたものです": "沒關係，我也已經習慣她的反應了。", "ただ、大変に慈悲深く、そして才覚にあふれたお方ですわ。なにせ、この私が主としているのですから、ぼんくらなはずがないでしょう": "不過，她非常慈悲爲懷，而且才華洋溢。畢竟有我這個主人在，她不可能是廢物。", "あれも本当なんですか？　いろいろ噂があるんですけど、その……魔物だらけの荒れ果てた土地の開拓も、自分で立候補したって聞きました": "那件事也是真的嗎？我聽過很多傳聞，那個……聽說她自願去開拓充滿魔物的荒蕪土地。", "うん、そうだよ～。誰もやらないことをやるから、価値が生まれるんだって閣下は言ってたよ～": "嗯，沒錯～～閣下說，就是因爲去做沒人願意做的事，才能產生價值～～", "おお、す、素晴らしい……！　さすがは我が主": "哦哦，太、太了不起了……！真不愧是我們的主人。", "まだ会ってもないのに主認定するんじゃないわよ！": "明明還沒見過面，不要擅自認定我是你的主人！", "ま、でも本当に世のため人のため働こうってわけね。そこに誤解がなくてよかったわ": "不過，她真的想爲世人奉獻呢。幸好沒有誤會。", "もちろん、ただの奉仕ではありませんけどね。私たちにも利があります。念願の領土、しかもあんなにも広大な……ふふ、うふふふふふふ": "當然，我們不是白白爲她奉獻的。我們也有好處。她終於得到夢寐以求的領土，而且那麼廣大……呵呵，呵呵呵呵呵呵呵。", "トーテツ様、ちょっと怖いです……": "饕餮大人，有點恐怖耶……", "うわぁ～！　人間さんだぁ、久しぶり！": "哇～！是人類啊，好久不見！", "青龍": "青龍", "なんか偉くなったって聞いたよ。すごいね～": "聽說你變得很偉大了，真厲害～", "玄武": "玄武", "いやいや、いろんな事情があるだけで俺の実力じゃないよ": "沒有啦，只是因爲發生了很多事，不是我的實力啦。", "人間": "人類", "そうやって控えめなところも好き": "我也喜歡你這種謙虛的地方。", "朱雀": "朱雀", "ちょっと。人間さんは用事があって来てるんだから。無駄話で引き止めちゃだめでしょ": "喂，人類是來辦正事的，不可以因爲閒聊而拖住他吧。", "白虎": "白虎", "なに、急いだところで解決が早まるものでもないから": "沒關係，反正急也沒用。", "例の『星の魔獣』って人たちのことだよね": "你是說那羣『星之魔獸』吧。", "そう。『人たち』なのかどうかも定かじゃないけどな": "對，雖然不確定是不是『一羣人』。", "数日前『黒い流れ星』を見たって人たちが大勢いたの。きっとそれが、飛び出した魔獣の姿だと思う": "前幾天有很多人說看到『黑色流星』，那一定就是魔獸。", "この東方帝国で、私が担当するエリアに落ちたってことは間違いなさそうだけど……": "既然掉在這東方帝國我負責的區域，應該錯不了……", "姿かたちが分からないっていうのは、探し出す上でかなりのハンデよ。他に何か情報はないのよね？": "不知道外型的話，要找起來會很困難吧。還有其他情報嗎？", "ディマイトがすっごい強いとかは？": "惡之力很強之類的呢？", "それはある。特に純度が高くてディマイトに偏ってる……はずなんだけど": "有，而且純度很高，偏向惡之力……應該吧。", "なんか歯切れが悪いね～": "怎麼說得這麼含糊呢～", "前回の脱走した４人を調べると、直前に比べてエルマイトが増えていてわりとバランスがとれていたんだ": "我調查過上次脫逃的四個人，發現他們的聖力比之前增加，算是滿平衡的。", "外の世界を見て回ったことでエルマイトが増えたの？なんだか、いい話": "看來是去外面的世界逛了一圈，聖力才增加的吧？總覺得是個好故事。", "今回のやつらも、もう増えていたらヒントにはならないわけね": "這次的傢伙如果已經增加，就無法成爲線索了。", "頼れるのはこの名前リストだけかぁ……あれ？　ライブラ？": "可靠的只有這份名單嗎……咦？萊布拉？", "デュプリさんとは別？　デュプリさんならこの前、来てたよ": "他跟杜普利不一樣嗎？杜普利之前有來過。", "ヤンツィと意気投合して酒場に入り浸ってたって": "他跟亞枝意氣相投，整天泡在酒館裏。", "何やってんだあいつ……。いやでも、今回デュプリは関係ない。というか、そうなんだよな……ライブラじゃないよなぁ……": "那傢伙在幹嘛啊……不過這次杜普利沒有關係。應該說，就是那樣……萊布拉應該沒有關係吧……", "まあ……落ちたのがこの、東方帝国領内っていうのもまた探索を面倒にする一因だけどね": "嗯……掉在東方帝國境內也是讓探索變得麻煩的原因之一。", "実は俺、何度かここに来てはいるんだけど、どういう国なのかいまいちわかってないんだ": "我其實來過這裏好幾次，卻不太瞭解這是什麼樣的國家。", "えっとね、もじゃもじゃってしてるのをぎゅってしてるんだよ": "嗯，就是把卷卷的頭髮緊緊地纏起來。", "もはや暗号……": "這已經是暗號了……", "東方帝国ってね、いろんな国の集まりなの。それぞれの国がしっかりして自治権が確立されてる": "東方帝國是許多國家聚集而成的。每個國家都有確實的自治權。", "帝国としてまとめている機関『皇府』も、各国に対して絶対的な存在ではないわ、上から押さえつけて命令するのは難しい": "以帝國名義統籌的機關『皇府』，在各國也不是絕對的存在，很難由上層強制命令。", "そもそも皇府はあくまでも秩序を保つって名目で存在してて、深入りはしないのが基本ルールなんだ": "皇府的存在名義終究只是維持秩序，不深入干涉是基本規則。", "それは『大帝』シユウと、相方のジョカの方針なんだけど": "這是『大帝』席悠和他搭檔女媧的方針。", "だから、本来なら人間さんの今の立場から考えても、帝国総動員で探索するところだけど……": "所以，從人類小弟現在的立場來想，本來應該要動員帝國所有力量進行搜索……", "落下地点を特定して、その国の王に依頼して、っていう手順を踏まなきゃいけないわけか……なるほどな": "但是必須先鎖定墜落地點，再委託該國國王，是嗎……原來如此。", "でも皇府直轄の私たちはいくらでも協力できるから！私が担当してる南部だし、まかせて！": "不過直屬於皇府的我們，要怎麼協助都可以！這裏是我負責的南部，包在我身上！"}