{"ねえねえ、あたしアウラっていうんだけどさ。せっかく同じクラスになったんだし友達になろうよ": "欸欸，我叫做奥拉。难得我们同班，交个朋友吧。", "アウラ": "奥拉", "んぅ？　いいよぉ～。わたしはね、キャンディスっていうの": "嗯？好啊～我叫做坎蒂斯。", "キャンディス？": "坎蒂斯？", "へー、雰囲気のわりにカッコいい名前なのね": "哦～从气质来看，这名字还挺帅气的嘛。", "そうかなぁ～？　えへへ": "会吗～？欸嘿嘿。", "はい、それではみなさん席についてください": "好的，那么请各位同学就座。", "服部あおい": "服部葵", "おはようございます。まずは教室の中を見回してみましょう。これが今後、皆さんが一緒に学んでいくクラスの仲間です": "早安。首先请环视教室内部。各位今后将一起在这里学习，这些就是各位的同班同学。", "この特殊職業訓練校・オトギカレッジでは、異なるコースであっても、いえ、違う道だからこそ、ここで交わった縁が今後の人生において大切なものになっていくと考えています": "在这所特殊职业教育学校・幼教学园，即使就读不同课程……不，正因为就读不同课程，我认为在这里结下的缘分，将会成为各位今后人生中重要的东西。", "ぜひそれぞれ交流を深めていってくださいね": "请各位务必加深彼此的交流。", "だってさ。よかったね、友達になって": "她这么说耶。太好了，我们交朋友了。", "うん、そうだねぇ。これからよろしくね～": "嗯，是啊。今后请多指教～", "それではさっそく最初の授業です": "那么马上开始第一堂课。", "お昼ってお弁当とか持ってきてる？": "午餐会带便当吗？", "ううん。あ、そうだ～。わたしね、友達と一緒にここ入ったの。": "不会。啊，对了～我啊，是跟朋友一起进来的。", "その子たちとごはん行くから、アウラもいこ～？": "我要跟她们去吃饭，奥拉要不要一起来？", "いいの？　じゃあ行く行く！": "可以吗？那我也要去！", "あっ、噂をすれば～。アリシア～！　カプレーゼもいる～！": "啊，说曹操曹操就到～艾莉西亚～！卡布里沙拉也在～！", "キャンサー！　カプリと一緒に探してたのよ": "巨蟹座！我跟卡不利一起找你们哦。", "アリシア？": "艾莉西亚？", "お昼休みになったら教室で待ってなさいと言ったではありませんか": "我不是说过午休时间在教室等吗？", "カプレーゼ？": "卡布里沙拉？", "あれ～そうだっけ～？": "咦～是这样吗～？", "えーごめん、あたしが誘ったから": "呃～抱歉，是我邀她们的。", "あっ、キャンサーも新しい友達できたの？実はわたしも……ねっ、シュタ！": "啊，巨蟹座也交到新朋友了吗？其实我也……嘿，修达！", "シュタちゃんだよ。よろしくね": "我是修达，请多指教。", "アインシュタイン": "爱因斯坦", "あとはリーシスだけど……あ、いたいた！そっちのクラスはどう？　友達できた？": "还有莉希丝……啊，找到了找到了！你们班怎么样？交到朋友了吗？", "そんなすぐに友達なんてできないわよ……。私はちょっと人見知りだし……": "怎么可能那么快就交到朋友……我有点怕生……", "リーシス？": "莉希丝？", "そういうわりには行動派じゃないですか。私たちがみんな、路頭に迷いかけていたときだって……": "你嘴上这么说，行动倒是很积极呢。我们差点流落街头的时候，你……", "あ、あれは、どうにかしなくちゃ、って夢中だっただけで……！": "那、那是因为我一心只想着要设法解决……！", "何よ、あなたたち路頭に迷いかけてたの？もしかして無職で貧乏で詰んでたとか？": "什么嘛，你们差点流落街头吗？该不会是失业又穷困潦倒吧？", "ああ、えっと、まあ……近いかもしれませんね": "啊，呃，这个嘛……或许很接近吧。", "ちょっと私たち、遠い国から来たものだから。頼れる人も周りにいなくて": "因为我们是从遥远的国家来的，身边没有可以依靠的人。", "ここは職業訓練校だから。そういう人も多いみたいだよ": "这里是职业训练学校，所以好像有很多这样的人哦。", "でももう、わたしたちも一安心だもんね！ここから一気に、この学校で一番になるんだから！": "不过我们已经可以暂时放心了！因为接下来要一口气成为这所学校的第一名！", "目標はでっかくだよね！……でもこの学校の一番て、なんの一番？": "目标还真远大呢！……不过这所学校的第一名，是什么的第一名？", "え？　うーん、えっと、なんだろ？とにかくみんながわたしのこと知ってて噂してるような、そういう人になりたいの！": "咦？嗯～呃，是什么呢？总之我想成为大家都知道我，而且会谈论我的那种人！", "ただの目立ちたがりじゃないですか": "只是想引人注目而已嘛。", "カプリはそんなこと言わないでよー！": "卡布利不要说那种话啦～！", "ぐう……": "呼噜……", "あ、ちょっと！？　キャンディスが寝ちゃったわ！いまからごはん行くんでしょ、こんなところで立ったまま寝ちゃだめだったら": "啊，等一下！？坎蒂斯睡着了！你们不是要去吃饭吗？如果不能在这种地方站着睡觉的话……", "にぎやかな人たちと友達になった": "和一群热闹的人成为朋友。", "ふあー、疲れた～！　さすがに初日はいろいろ気を張ってるから肩がこっちゃうわよね": "呼啊～好累哦～！第一天果然还是太紧张了，肩膀好酸哦。", "いつものアリエスという感じで、リラックスしているように見えましたが": "感觉你还是平常那个白羊座，看起来很悠哉啊。", "意外と気配りの人なんだよ？　ほんとほんと": "我其实意外地很会照顾人哦？真的真的。", "ふわぁ……わたし、もう寝ちゃおうかなぁ……すぴぃ……": "呼哇……我要睡了……呼……", "言ったそばから寝てるし": "才刚说完就睡着了。", "でもこれで、落ち着くことができたわね。みんなも不本意だと思うけど……これも身を守るためよ": "不过这样就能安心了。虽然大家应该都不愿意……但这也是为了保护自己。", "磨羯宮のカプリコーン": "摩羯宫的摩羯座。", "白羊宮のアリエス": "白羊宫的白羊座。", "巨蟹宮のキャンサー": "巨蟹宫的巨蟹座。", "そして天秤宮のリーブラ……私たち４人は星の魔獣と呼ばれ恐るべき災厄として扱われてきた": "以及天秤宫的利布拉……我们四人被称为星之魔兽，被视为可怕的灾厄。", "決して正体は知られてはだめよ。平穏無事に生きるためにね": "绝对不能让人知道我们的真面目哦。这是为了能平安无事地生活。", "リーブラ": "利布拉"}