{"人間さんっ、大丈夫！？": "人類，你沒事吧！？", "ヤシャ": "夜叉", "だ、大丈夫だ、なんかチクッとしただけだから、たぶんかすり傷……": "我、我沒事，只是有點刺痛而已，大概是擦傷……", "人間": "人類", "う、うあっ！？　こ、これは……！": "嗚、嗚啊！？這、這是……！", "どうしたの、人間さんさ……ええっ！？ちょ、ちょっとそれ、人間さんっ、なんで今そんなことになってんの！？": "怎麼了，人類……咦咦！？等、等等，人類，你剛纔怎麼會變成那樣！？", "マホラガ": "摩訶末羅伽", "わ、分からないんだって！　勝手に大事なところが……う、おおうっ": "我、我也不知道！重要的地方擅自……嗚、哦哦。", "な、なにやってんのよーっ！なんかもう、普段よりもすごいことになってんじゃないの、それ！？": "你、你在做什麼啊！感覺比平常還要誇張耶，那是怎樣！？", "そ、そうかも……。はちきれんばかりで、痛い……": "或、或許吧……脹得好痛，好痛……", "え？": "咦？", "……": "……", "……！！": "……！！", "ち、ち、違うのっ、普段って、つまりその、さっきまでのこと！通常の状態！　ね、わかるでしょ！？": "不、不、不是啦，平常是指，那個，到剛纔爲止！平常的狀態！你、你懂吧！？", "ヤシャってば、だいたーん": "夜叉真是的，膽小鬼。", "ふひっ……リア充の乳繰り合いなんてどうでもいいですけどね……わたしの開発した特製媚薬は数時間はそのままですよ……": "呼嘻……現充的爭風喫醋什麼的我根本不在乎……不過我開發的特製媚藥可以維持好幾個小時哦……", "オフィウクス": "蛇遣座", "そ、そうだったわ！　あなた、何者なのよ！？": "對、對哦！你到底是什麼人！？", "ふむ……？": "唔……？", "ポステリオル": "波斯帖露", "あっ、ポステリオル！　それにアリアまで！": "啊！是波斯帖露！連亞莉亞也在！", "まったく、騒がしいと思ったら一体何をやってるのかしら": "真是的，我還想說怎麼這麼吵，你們到底在幹什麼？", "アリア": "亞莉亞", "面目ない……": "真沒面子……", "誰？": "誰？", "それが私たちにもわからないのよ": "我們也不知道啊。", "あああああああああああああ": "啊啊啊啊啊啊啊啊啊啊啊啊啊！", "え、なに、怖っ": "呃、什麼、好可怕！", "ポステリオルせんせぇえええええ": "波斯帖露老師～～～～！", "ポステリオル様に触るんじゃないわよバカ！": "不準碰波斯帖露大人，笨蛋！", "ほげぇっ！？": "嗚惡！？", "……誰？": "……誰？", "ポステリオル様もドン引きしてらっしゃるわ。不審者め、成敗してあげる！": "連波斯帖露大人都被嚇到了。可疑人物，看我制裁你！", "ち、違うんです。お初にお目にかかります……わたし、オフィウクスと申しますっ……。わたしは先生が生み出された、星の魔獣なのです": "不、不是的。初次見面……我叫蛇遣座……我是老師創造出來的星之魔獸。", "魔獣": "魔獸。", "なっ……なにっ！？まさか、人型だったとは……！？": "什……什麼！？沒想到居然是人型……！？", "しかも見た目だけじゃなくて、ちゃんと喋れてる……": "而且不只外表，還會講話……", "ほ、本当なの？　あのポルタ島で暴れまわっていた星の魔獣……？": "真、真的嗎？在那個波魯塔島上大鬧的星之魔獸……？", "ふひっ……そうですよぅ……。しっかり覚えてますからね、八武神……わたしをよくも、いじめてくれましたねぇ……！": "呼嘻……沒錯……我可是記得很清楚，八武神……你們竟敢欺負我……！", "うっ……これって、キンナラが言ってたとおりなんじゃ……": "嗚……這不就和金娜拉說的一樣嗎……", "それよりポステリオル先生！": "先別管那些了，波斯帖露老師！", "それ以上、近づくんじゃないわよ！": "你別再靠近我們了！", "ふひっ……生意気な口を利くのはやめてもらいましょうか……。先生から直接生み出されたわたしが、あなたより劣るはずがありませんからねぇ……ふひっ": "呼嘻……可以請你別用那種囂張的口氣說話嗎……直接由老師誕生的我，不可能會比你差……呼嘻！", "こ、このぉ……": "你、你這……", "アリア、待って": "亞莉亞，等等。", "ポステリオル様……？": "波斯帖露大人……？", "話したい": "我有話想跟你說。", "か、感動ですよぉ、せんせぇ……。わたし、先生のようになるために迷宮を出てからは研究しようと決めてるんですから……": "感、感動啊，老師……我爲了要變得像老師一樣，決定離開迷宮後要進行研究……", "すごいわ、人型とか言語とかを軽々と超えてるでしょ、これ。ちゃんと自我を持ってるのよ……！": "好厲害，這已經輕易超越人型與語言的範疇了吧。它確實擁有自我啊……！", "キンナラが見たら喜ぶだろうね": "金娜拉要是看到，肯定會很高興吧。", "どんな研究？": "什麼樣的研究？", "痛みを取り除くための技術です": "去除疼痛的技術。", "そんなやつが何で、こんな薬を持ち歩いてるんだよ。まだ収まらないんだぞ……": "你這種傢伙爲什麼帶着這種藥走來走去？這東西還沒平息下來吧……", "痛みを取り除いて快楽に置き換える、それがわたしのやり方なんですよぉ": "去除疼痛並置換爲快樂，這就是我的做法呀～", "言ってることは立派そうなんだけど": "你講得好像很了不起的樣子。", "立派なのはそっちのほうですよ。まったく……人間さん、でしたか？そろそろおさめていただかないと、目の毒です": "了不起的是你纔對。真是的……這位人類先生，是嗎？你再不剋制一點，會教人眼睛不知道往哪裏看呀。", "そ、そんなこと言ったって……": "就、就算你這麼說……", "さあ、先生。見てください。他にもあるんですよ": "來，醫生，請你看看。我還有其他東西哦。", "わたし、毒の研究が専門でして、こう配合をうまーく調節すると快楽にとろけちゃう薬がたくさん作れるんですよねぇ……ふひっ♪": "我專門研究毒物，只要像這樣好好調節配方，就能做出許多讓人快樂到融化掉的藥呢……嘻嘻♪", "これなんか、すごいんですから。昨日、適当な村人で実験したらもう……大変でしたよ、ふひひっ": "這個就很厲害。昨天我隨便抓個村民實驗，結果……真是不得了呢，嘻嘻嘻。", "さあ、先生。一緒に研究を……": "來，醫生。一起研究吧……", "断る": "我拒絕。", "えっ……？": "咦……？", "お前と一緒にされたくない": "我不想跟你混爲一談。", "な、なんっ……": "什、什麼……", "ポステリオル様はね、技術に溺れたり、無駄に実験して誰かを使い捨てたり、手段と目的がごっちゃになったり": "波斯帖露大人他呀，會沉溺於技術，做些無意義的實驗把人用完就丟，把手段跟目的搞混在一起。", "要するにアンタみたいなやつが……お嫌いなのよ": "也就是說，你這種傢伙……我最討厭了。", "それにアリアをバカにした": "還瞧不起亞莉亞。", "え、ポステリオル様……！？": "咦，波斯帖露大人……！？", "う、ううう……そんなっ……わたしは、あなたに会うために、迷宮の枷をぶち破って、きたというのに……っ！": "嗚、嗚嗚嗚……怎麼這樣……我明明是爲了見你，纔打破迷宮的枷鎖，來到這裏的……！", "気配が変わった！？　ヤシャ！": "氣息變了！？夜叉！", "わかってる！　人間さんは下がって！アリアは手伝って！": "我知道！人類你退下！亞莉亞來幫忙！", "わかってるよ。ったく、人使いが荒いったら……": "我知道啦。真是的，你這個人也太會使喚人了吧……", "う、ううううっ、うああああっ……！！": "嗚、嗚嗚嗚嗚、嗚啊啊啊啊……！！", "なっ！？　こいつっ！？": "什麼！？這傢伙！？", "魔獣の姿になった、だと……！？": "竟然變成魔獸的模樣……！？"}