{"わた……しは……ひとり……": "我……是……一个人……", "？？？": "？？？", "十二神官の無念がディマイトとして力を得て実体化する――": "十二神官的遗憾化为恶之力，获得力量并化为实体——", "": "", "そんな噂がささやかれる十二迷宮の深淵。": "十二迷宫的深渊里，流传着这样的传闻。", "それはまず孤独を嘆いた。": "首先，她为孤独而悲叹。", "なんのために……わたしは……？": "我是……为了什么……？", "いらない……そんざい……？": "不需要……这样的……实体……？", "やだ……たいせつに……なりたい……さびしい、よ……": "不要……我想……变得重要……好寂寞……", "お～い、人間さんっ、エミリーもっ。ちゃんと持ってきてあげたよ、もうっ": "喂～人类，还有艾蜜莉。我帮你们带了饮料过来，真是的！", "ティンカー・ベル": "汀可贝儿", "わぁい、美味しそうだねぇ。色も鮮やかでキレイ♪　なんてカクテルなのぉ？": "哇，看起来好好喝。颜色也很鲜艳，真漂亮♪这是什么鸡尾酒？", "エミリー": "艾蜜莉", "えっとね、エレクトリ……なんだっけ、忘れた": "呃，叫电子……什么来着，我忘了。", "そこ、大事なところなのに": "这种时候，明明就是重点耶。", "ま、どうせ聞いたところで俺も忘れるだろうし。飲んで美味しければいいだろ": "哎，反正就算问了，我也会忘记吧。只要喝起来好喝就行了吧。", "人間": "人类", "そう！　その通り！": "没错！就是这样！", "んもう、ふたりともテキトーなんだからぁ": "真是的，你们两个都好随便哦。", "いいの、いいの。テキトーばんざい。あーあ、たまにはこうしてのんびりするのもいいねぇ": "没关系、没关系。随便万岁。啊——偶尔像这样悠哉一下也不错呢。", "ネバーランドではのんびりできてないのぉ？": "在梦幻国度里没办法悠哉吗？", "何かと多忙なんだよね。エミリーはどう？": "毕竟最近很忙嘛。艾蜜莉你呢？", "もう締め切りの連続で大変だよぅ！　今回はもう作品のこと、ぜんぜん考えないで過ごすって決めたもん": "截稿日接二连三的，超辛苦的啦！这次我决定完全不去想作品的事，好好放松一下。", "みんな、それぞれ大変そうだなぁ。俺は本当、会期中じゃないときは暇だからなぁ……": "大家好像都很忙呢。我啊，真的只有会期中会很忙……", "っと、スホマが。なんだ？　ガルダから……？もしもーし。え、なに？　まじゅ……ええっ！？": "哦，是丝芙玛。怎么？迦楼罗打来的……？喂喂——咦，什么？玛修……咦咦！？", "おお、悪いな。ヌルズブ島でバカンスだったんじゃろ": "哦哦，抱歉。你不是在努鲁兹布岛度假吗？", "ガルダ": "迦楼罗", "それどころじゃないからな。また魔獣が外に出たって……どういうことなんだ": "现在不是度假的时候啊。魔兽又跑到外面了……这是怎么回事？", "原因は調べてるけどまだわかってないよ。とにかくディマイトが急激に上がって": "原因还在调查，目前还不清楚。总之恶之力急速上升——", "ディーバ": "迪巴", "交代で見張ってたんだけどよ。アタシとガルダのふたりじゃ何もできなかった": "吾等轮流监视，但吾和迦楼罗两人却束手无策。", "アシュラ": "阿修罗", "で、いきなり爆発してどーん！　勢いよく出て行っちゃった、ってわけ": "然后，魔兽突然爆炸，轰隆一声就跑出去了。", "マホラガ": "摩诃末罗伽", "とりあえず、あいつらは残ってるんだよな？　話を聞くか": "总之，那些家伙还留在外面吧？要听听他们的说法吗？", "私たちは何も知らないわよ！　だいたい、他の８人とは意思疎通もちゃんとできてなかったんだから": "我们什么都不知道哦！再说，我们跟其他八人根本无法沟通。", "タウルス": "金牛座", "でも、どうして私たちの封印は破れなくて、みんなのだけ破れたんでしょう？": "可是，为什么我们的封印没被破坏，只有大家的被破坏了呢？", "アクエリアス": "宝瓶座", "あ、あっ、そんな、私たちのも壊れちゃえば良かったのにとか、そういう意味で言ったんじゃないですからっ！": "啊，啊，我、我不是那个意思！我的意思是，要是我们的封印也被破坏就好了！", "まだ何も言ってないでしょうが": "我们什么都还没说吧。", "ナーガ": "那伽", "それにしても……今回はまさか残り８体全部同時にいなくなるとはな……": "话说回来……这次没想到剩下的八只竟然会同时消失……", "ガンダーヴァ": "干闼婆", "連れ戻すのも一苦労ね": "要带回去也很辛苦呢。", "ヤシャ": "夜叉", "ふひっ……や、やっぱり、連れ戻すんですか……別に、何も悪いことしてないんですよ": "呼……果、果然还是要带回去吗……我们又没做什么坏事。", "オフィウクス": "蛇夫座", "だとしても野放しにはできないのよ。あなたたちが誰も傷つけなかったからといって、残りの８体も同じとは限らないわ": "就算这样也不能放着你们不管。就算你们没有伤害任何人，剩下的八只也不见得会这样。", "……私は何人か始末しました": "……我解决掉几个人了。", "スコーピオ": "天蝎座", "なんでそこ自己申告しちゃうんですかねぇ……": "为什么要自己说出来呢……", "ヤシャの言うとおり、居場所を特定して身柄を拘束して、それから今後のことは考えるしかない": "夜叉说得没错，只能先找出你们的所在之处，把你们抓起来，再来思考今后的事。", "あんなふうに飛び出さずに、この迷宮で話し合いを持ちかけてくれればこっちももう少し考えようがあるんだけどな": "要是你们没有那样冲出去，而是在这座迷宫里找我们商量的话，我们也会稍微考虑一下。", "有無を言わさず飛び出して行ってしまったからのう": "因为我们不由分说地冲出去了。", "お前たちは何も知らないし、何も聞いてない、それでいいんだな？": "你们什么都不知道，也没听到任何事，这样可以吧？", "そうよ。私たちにもどうにもできなかったわ": "对呀，我们也束手无策。", "試しに話しかけてもみましたけど、反応ありませんでしたからねぇ……": "我们试着跟她们说话，但她们毫无反应……", "こ、これ見て。これが……封印が破られたときの跡、み、みたいなんだ": "你、你们看这个，这……好像是封印被打破时留下的痕迹。", "キンナラ": "金娜拉", "これは、台座の部分だな。すごい焦げ跡がついてる": "这是台座的部分吧，上面有很严重的烧焦痕迹。", "焦げ跡の向きからすると、このあたりがディマイトの中心地だったようじゃ。こう、放射状にエネルギーが飛んで、封印を破壊したようじゃの": "从烧焦痕迹的方向来看，恶之力的中心点似乎是在这附近。能量以放射状飞出去，破坏了封印。", "ああ、なるほど。外から内側に焦げのグラデーションができてるな": "哦哦，原来如此。从外到内有烧焦痕迹的渐层。", "すっごい力だったんだろうね。こんなの普通は壊れないはずだし": "力量一定非常强大，一般应该不会坏成这样。", "アクエリアスの言うとおり、どうして彼女たちの封印は破られなかったんだろうな": "宝瓶座说得没错，为什么她们的封印没有被打破呢？", "もっとも新しい封印じゃからな。かけ直したといっても、元は以前からある封印じゃ": "因为那是最新的封印。虽然重新施加了封印，但原本的封印从以前就有了。", "う、うん。けど、そ、それでも、ちゃんとかけてた、からっ……": "嗯、嗯，但、但是，我们有好好施加封印……", "そう、あくまでも可能性の話。おそらくは何者かが恣意的に選んだ、というほうがしっくりくるのう": "没错，这只是可能性之一。恐怕是某人恣意挑选的，这样比较合理。", "ここに誰かいた、っていうのか……？": "意思是有人在这里吗……？", "ん？　これは……？": "嗯？这是……？", "他と違う……妙だな……": "跟其他地方不一样……真奇怪……"}