{"はあ、はあ……外の世界というのは、思った以上に過酷なのですね……": "呼、呼……外面的世界比我想象中还要严酷呢……", "ジェミニ": "双子座", "しっかりしなさいよ、ジェミニ。確かに過酷だけど、あんな地下深くに戻りたくないでしょ": "振作一点啊，双子座。虽然确实很严酷，但你也不想回到那种地底深处吧。", "？？？": "？？？", "は、はい、それはその通りです、ヴァルゴ様。暗くて冷たくて何にもない……": "是、是的，您说得没错，处女座大人。这里既阴暗又冰冷，而且什么都没有……", "ヴァルゴ様。先行して外に出たタウルス様たちの話では、人が集まって住む町というものがあるようです": "处女座大人，根据先一步来到外面的金牛座大人们所说，似乎有城镇是人们聚集居住的地方。", "そこまでたどり着けば、ある程度は快適に過ごせるのではないかと": "只要能抵达那里，应该就能过着某种程度的舒适生活。", "そうだったわね。でもサジタリウス、問題は元気なうちに到着できるかっていうことよ": "的确是这样呢。不过人马座，问题在于我们能否在还健康的时候抵达那里。", "ヴァルゴ": "处女座", "どこに向かうべきかもわかってませんし……そういえば、ピスケス様はどちらに": "毕竟我们连该往哪里走都不知道……话说回来，双鱼座大人在哪里呢？", "情報収集に行くと言って朝早くから姿を消してしまわれましたね": "她说要去收集情报，一大早就不见人影了。", "サジタリウス": "人马座", "あの子がいれば水を創り出してくれるから、こんな砂漠でも余裕なんだけど……はあ、喉乾いたわ……": "要是有她在的话，就能创造出水来，就算身在这种沙漠里也不用担心……唉，口好渴……", "せっかく４人、同じ場所に落ちたんだから、もっと協力して一緒に行動してもいいんじゃないかしらね！": "难得我们四个人都掉到同一个地方，应该更合作一点，一起行动才对吧！", "ヴァルゴ様、それはただお水が飲みたいだけですよね……？": "处女座大人，您只是想喝水吧……？", "まったく、例の新領主って人も、もうちょっと行きやすいところを拠点にしてくれればいいのに": "真是的，那个新领主也真是的，要是把据点设在好走一点的地方就好了。", "きっと最前線で自ら指揮をとられているのでしょう。民や家臣のために率先して……なんと素晴らしいお方でしょうか！": "他一定在最前线亲自指挥吧。为了人民和家臣率先挺身而出……多么伟大的人啊！", "人々のために立ち上がり、その身を犠牲にして……簡単にできることではありません": "为了人民挺身而出，牺牲自己……这不是能轻易办到的事。", "アンタ、いまからそんなで大丈夫？実際に会ってみたらクソ野郎かもしれないのよ？": "你啊，现在就那么喜欢他没问题吗？说不定实际见面后才发现他是混账哦？", "でも、ヴァルゴ様も新領主様のお手伝いに行くのは賛成してましたよね？": "可是，处女座大人也赞成去帮新领主大人的忙吧？", "そりゃあ、ね……タウルスたちが飛び出した後、どう過ごしたか……勝手に話は聞かせてもらっちゃったからね": "那当然……金牛座她们冲出去后，我擅自问了她们……之后是怎么过的。", "こっちからは何も話したりできなかったのが残念でしたけど": "虽然很遗憾我们什么都没能告诉你们。", "迷宮を出るまでは、完全に実体化できていませんでしたからね": "因为在离开迷宫前，我们完全无法实体化。", "あの子たちの話を聞いて、確信したのよ。やっぱり最終的に、ただ自由を得るだけじゃだめなんじゃないかって": "听了她们的话，我确信了。果然最终只是获得自由是不行的。", "せっかくこうして生まれてきたんだもの。自分たちの信じる道を進まなきゃ": "难得像这样诞生了，必须走在自己相信的道路上才行。", "何かを成し遂げたい、その気持ち……私もわかります！": "想完成什么的心情……我也懂！", "それに！　騎士たるもの、やはり主をいただかなくては": "而且！身为骑士，果然还是需要主人。", "や、騎士なのはアンタだけだってば": "不，只有你是骑士啦。", "あっ、皆様！　あそこにいらっしゃるのはピスケス様では？": "啊，各位！在那边的是双鱼座大人吧？", "ったく……どこまで行ってたのよ。情報収集はできたの？": "真是……她到底跑到哪里去了？有收集到情报吗？", "人の集いし地に求めた望み": "在人群聚集之地寻求愿望", "アルファーグ": "双鱼阿露法", "辿る足跡は彼方": "足迹前往远方", "アルレーシャ": "双鱼阿录夏", "まだまだ遠いってわけ？　まあ居場所がはっきりしたのはいい報せだけど": "所以离这里还很远吗？虽然知道她人在哪里算是好消息。", "ピスケス様が行かれた町で休憩したほうがいいかもしれませんね": "或许在双鱼座大人去过的城镇休息会比较好。", "ふむ……そうですね、急いては事を仕損じるといいます。早くお会いしたいのはやまやまですが、行き倒れては元も子もない": "嗯……是啊，俗话说欲速则不达。虽然很想早点见到她，但要是累倒就本末倒置了。", "…！　土が震えている、泣いている": "……！土地在震动，它在哭泣。", "砂が躍っている、空を見ている": "沙子在跃动，它在仰望天空。", "え？　なんのことよ": "咦？你们在说什么？", "あ……この振動っ、見てください、あれですよ": "啊……这个震动，请看，是那个。", "こんな砂漠をあんなスピードで突き進んでくる！？　何よあの乗り物！": "居然在这样的沙漠里用那种速度前进！？那是什么交通工具！", "こんなところで大丈夫ですか？　もし行き倒れなら、このデザート馬車に乗せて近くの町までお連れしますが": "在这种地方没问题吗？如果你们累倒，我可以载你们到附近的城镇。", "トーテツ": "饕餮", "……いえ、元気そうですね": "……不，你们看起来很有精神。", "ま、待って！　全然そんなことないから！　死にかけ！ね、乗せて行ってよ！": "等、等一下！才没有那种事！我们快死了！欸，载我们去吧！", "ヴァルゴ様、もう少し慎み深くあるべきでは": "处女座大人，您应该再稍微谨慎一点吧。", "命には代えられないでしょっ！": "生命是无可取代的吧！", "はいはい、別に構いませんよ。それでは後ろにどうぞ。それで、目的地はどちらの方向なんです？": "好好好，我无所谓。那么请坐到后面去。话说回来，目的地是哪个方向？", "実は、私たちはこのあたりに拠点を構えておられるという、新領主様にお会いしたく……": "其实，我们想见见据说在这附近建立据点的新领主大人……", "目指す道の果て": "目标的尽头。", "その名は": "其名为。", "変侯": "变革侯。", "ピスケス": "双鱼座", "……我が主、変帝閣下に？": "……吾主变革帝阁下？", "えっ、我が主って……！": "咦，吾主是……！", "ええ。私はトーテツ。変帝閣下の家臣筆頭にして、四凶のひとりよ": "是的。我叫饕餮，是变革帝阁下的首席家臣，也是四凶之一。"}