{"うわぁ～！　すごーい、豊作だね～": "哇啊～！好厲害，大豐收呢～", "キューキ": "窮奇", "ヴァルゴさんのおかげですよ": "都是處女座小姐的功勞哦。", "領民1": "領民1", "ふふん、この私の能力をもってすれば、ざっとこんなもんよ！": "哼哼，憑我的能力，這算小意思啦！", "ヴァルゴ": "處女座", "もちろん、皆さんの地道な努力があればこそですよ。ヴァルゴ様の豊穣はあくまで実り豊かにするものですから": "當然，這都是多虧了大家腳踏實地的努力。處女座大人的豐收終究只是讓作物豐收而已。", "サジタリウス": "人馬座", "そ、それはわかってるわよ！　私ひとりの手柄になんてするつもりないんだから": "這、這我當然知道！我可不打算獨佔功勞。", "それでもヴァルゴ様のおかげで安心して働けるのはとても大きいことですよ": "即使如此，多虧有處女座小姐，我們才能安心工作，這可是很大的功勞哦。", "領民2": "領民2", "ま、まあね！": "還、還好啦！", "もうすっかり、領民のみんなとも馴染んできたね～": "跟領民們也已經很熟了呢～", "Ａ地区は大丈夫そうね。じゃあ次はＢ地区を見ましょう": "A地區看來沒問題。那麼接着就看看B地區吧。", "コントン": "混沌", "はっ、はあああぁぁっ！？　な、なんてこと言うのよ、このヘンタイ！": "哈、哈啊啊啊啊啊！你、你這變態在說什麼啊！", "あとはこれさえなければ完璧なんですけどね、ヴァルゴ様……": "只要沒有這個就完美了呢，處女座小姐……", "ジェミニ": "雙子座", "そういう反応されると私が誤解されるじゃないの！そんなの、大勢で見るものじゃないってわかるでしょ！": "你這樣反應會害我被誤會啦！你也知道那種東西不是該一大羣人一起看的吧！", "つ、つまり……大勢じゃなければ見せてるってこと……！？": "也、也就是說……只要不是一大羣人，你就會露出來嗎……！？", "そういう意味じゃないわよ！　別に私のプライベートを告白してるわけじゃないんだってば！": "我不是那個意思啦！我又不是在自爆我的隱私！", "さ、Ｂブロックの収穫もチェックしましょ": "好啦，來檢視B組的收穫吧。", "あ、言い方変えてる……": "啊，換了個說法……", "あっ、キューキ様にコントン様～！　見てください、この芋": "啊，是窮奇大人和混沌大人～！請看這個土豆。", "領民3": "領民3", "ヴァルゴ様っ、ちょうどふかしていたところです！どうぞ、ジェミニ様も試食なさって": "處女座大人，我正好在蒸！請用，雙子座大人也請試喫看看。", "領民4": "領民4", "いいんですか？　あ、ありがとうございますっ……♪": "可以嗎？謝、謝謝您……♪", "……": "……", "どうしたのよ、サジタリウス。食べないの？　美味しいわよ。あ、猫舌だとか？": "怎麼啦，人馬座？你不喫嗎？很好喫哦。啊，你是怕燙嗎？", "いえ……感慨深かったのです。変帝閣下のもとで働くようになってからだいぶ日も経ちますが、ここまできたのかと": "不……我只是感慨萬千。自從在變帝閣下身邊工作後，已經過了好一段日子，沒想到會發展到這種地步。", "そうね。町もかなり発展してるし、人口もあっというまに増えたわ。最初があんなに荒れていたなんて嘘みたい": "是啊。城鎮也發展得相當繁榮，人口也轉眼間就增加了。一開始那麼荒涼簡直就像騙人的一樣。", "あ……ええ、それはもちろんですが、私たちのことも……": "啊……是啊，那當然，不過我們也……", "自分たちが何者で、何ができるかもわからないままこの地に来て……気が付けば四凶の皆様と同じように慕ってくれる方も少なくない……": "我們連自己是什麼人、能做什麼事都不知道，就來到這裏……回過神來，發現有不少人跟四凶一樣仰慕我們……", "ふん。それはあんたたちががんばった結果でしょ。胸を張ればいいのよ": "哼。那是你們努力的成果吧。可以抬頭挺胸哦。", "コントンもなんだかんだ優しいね～": "混沌說來說去還是很溫柔呢～", "別に優しかないわよ。実際、ここがこんなに発展したのはサジタリウスたちの力も大きいし": "只有優哦。事實上，這裏能發展得這麼好，人馬座他們的力量也功不可沒。", "収穫も確認できたし、今日のところは終わりでいいわ。閣下への報告だけお願いね。それじゃ、お疲れ": "既然已經確認收穫，今天就到此爲止吧。麻煩你向閣下報告一聲。那麼，辛苦了。", "またね～": "再見咯～", "お仕事も終わりましたし、ごはんでもいきますか？": "工作也結束了，要不要去喫個飯？", "飢えは知の妨げ": "飢餓會妨礙思考。", "ピスケス": "雙魚座", "口をそろえて言うことなのそれ": "你們是異口同聲嗎？", "その前に閣下に報告だけ行かないといけませんよ": "在那之前，我得先去向閣下報告纔行。", "それにしても……開拓のために集まったみんなが、掘立小屋やテントで暮らしていたのが嘘のようですね……": "話說回來……爲了開拓而聚集的大家，住在簡陋小屋或帳篷裏的日子，彷彿是場夢呢……", "おお、そうか。両地区ともに順調なのだな。これで食料の不安も当分はない。あとは第三次産業だな": "哦哦，這樣啊。兩個地區都發展得很順利呢。如此一來，糧食方面暫時也不用擔心了。再來就是第三產業了吧。", "変帝": "變帝", "ここまで発展させられたのもお前たちのおかげだ。感謝しているぞ": "能發展到這種地步，都是你們的功勞。我很感謝你們。", "もったいないお言葉です": "您過獎了。", "この地の景気が良いことは噂になって帝国中に流れているそうだ。皇府にまで届いているというから、痛快だな。ぶはははは": "這塊地區的景氣變好，似乎已經傳遍帝國各地了。就連皇府都聽說了，真是痛快。噗哈哈哈哈。", "きっとこれからも領民は流入するに違いない。それらを受け入れられるだけの準備はまたしておかねばな": "今後肯定也會有領民流入。必須做好接納他們的準備纔行。", "心得ましてございます": "我明白。", "……皇府までそんな噂が流れてるんですか": "……連皇府都聽到這種傳聞了嗎？", "なによ、ジェミニ": "怎樣啦，雙子座？", "いえ……あまり目立ってしまうのはどうかなと……": "不……我只是在想，太引人注目好像不太好……", "あくまでも変帝さんの評判、この土地の噂よ。私たちのものじゃないんだから": "那只是變帝的評價，這塊土地的傳聞罷了。又不是我們的。", "そ、そうですよね": "說、說得也是。", "なんだ、お前たち自身は前に出たくないのか？奥ゆかしいやつらだな": "怎麼，你們不想站到臺前嗎？真是羣內斂的傢伙。", "え、ええ……まあ……": "呃，嗯……是啊……", "気にしすぎなくていいと思うけどね。相手は私たちの情報なんて何ひとつ知らないはずじゃないの？": "我覺得不用太在意。對方應該對我們的情報一無所知吧？", "確かに……": "的確……", "何を小声で話しているのだ？　なんだ、もっと胸を張るといい。良い国が作れたのはお前たちの貢献も大きいのだからな": "你們在竊竊私語些什麼？怎麼了，抬頭挺胸一點啊。畢竟你們的貢獻也很大，才能建立這麼好的國家。", "とにかく、報告は以上ですね？　それでは引き続き、よろしくお願いします": "總之，報告到此結束了吧？那麼接下來就請各位多多指教。", "トーテツ": "饕餮", "閣下は素直なお方ゆえ、あのように発展を純粋に喜んでおられますが、私はここからが正念場だと思っています": "閣下是個坦率的人，纔會像那樣純粹地爲發展感到高興，但我認爲接下來纔是重頭戲。", "あなたたちも、うかつな行動はしないようにお願いしますね": "也請你們不要輕舉妄動。", "……承知しております。気を引き締め直しましょう": "……我明白。重新繃緊神經吧。", "トーテツは、何を心配しているの？": "饕餮在擔心什麼？", "……人は嫉妬から逃れられない生き物ですから": "……因爲人類是無法擺脫嫉妒的生物。", "「……？　私たちの素性に気づいたというわけではないの……？」": "「……？你不是已經察覺到我們的身份了嗎……？」", "発展は著しいですね。この領内で作られた工業製品も、帝国内を多く流通するようになっているとか": "發展顯著呢。據說在這個領地內製造的工業製品，也大量流通於帝國境內。", "？？？": "？？？", "では、そろそろ動いてもらいましょうか": "那麼，差不多該行動了吧。", "はっ……コートクラークの名において、ご期待に沿える働きを誓いましょう": "是……我以黑衣幹員之名發誓，必定會達成您的期待。", "コートクラークの男": "黑衣男性幹員", "この町を足掛かりに、今度こそ……くくっ……": "我要以這座城鎮爲據點，這次一定要……呵呵……"}