{"はい、これでよしっと": "好了，這樣就行了。", "フレーダ": "弗萊達", "さすがフレーダさん、手際がいいですね": "不愧是弗萊達小姐，手腳真俐落。", "アウグスタ": "雅烏庫斯塔", "毒矢を仕込んでおくなんて、相変わらずひどいやつね": "你居然會事先準備毒箭，還是一樣是個過分的傢伙呢。", "人間さんが忙しくて目が届いてないのをいいことに、また悪いことを始めてるみたいだし": "人類先生忙得沒空管，她就趁機又開始做壞事了。", "ジョルジア": "喬琪亞", "だからこそ『黒い兄弟』ががんばらないと、ですよね！": "所以我們：黑暗兄弟才得更加努力，對吧！", "どなたか存じ上げませんが、お世話になりました。それでは": "我雖然不認識你，但還是受你照顧了。告辭。", "スコーピオ": "天蠍座", "ええっ、ちょ、ちょっと待ってください！毒矢を撃ち込まれたんですよ！？": "咦，等、等一下！我被毒箭射中了耶！", "まだ毒素が抜けきってないんだから！": "你的毒素還沒完全清除啦！", "それなら問題ありません。毒には耐性を持っていますので": "這不成問題，我對毒有抗性。", "だからって急いで出ていくこともないでしょ": "那也不必急着離開吧。", "仲間が探してるかも、とか？": "你的同伴可能在找你？比方說。", "私に仲間はいません": "我沒有同伴。", "ひとりでやってるの？　仕事ぶり、結構噂になってるくらいなのに。凄腕の暗殺者が急に出て来た、って": "你一個人行動？明明你的工作表現已經傳得滿城風雨了，大家會說有個高明的暗殺者突然出現。", "……あなたたちは？": "……你們呢？", "あ、申し遅れました！私はアウグスタ、『黒い兄弟』のメンバーです": "啊，還沒自我介紹！我是雅烏庫斯塔，：黑衣兄弟的成員。", "黒い兄弟っていうのは、あたしたちで作った秘密結社よ。正義のためなら暗殺だって請け負うわ": "黑衣兄弟是我們成立的祕密組織，爲了正義，我們連暗殺都敢接。", "あたしはジョルジア。ジジって呼んで。あんたのことは、なんて呼べばいい？": "我是喬琪亞，叫我阿吉就好。你叫什麼？", "……スコーピオです": "……天蠍座。", "これも何かの縁ですし、お互い今後は協力していくというのはどうでしょう？": "這也算有緣，今後要不要互相合作？", "それはどうかなぁ。依頼が被ることだってあるだろうし": "這可難說，畢竟委託也會重複。", "ええ。私は皆さんとは違いますし": "是啊，我和各位不一樣。", "私は仕事に正義を求めません。充分な対価……金銭さえもらえれば誰でも殺しますから": "我不會在工作上追求正義，只要報酬……錢拿到手，誰我都能殺。", "スコーピオさん……！": "天蠍座……！", "本来、暗殺者なんてそういうものよね。でもこれまで噂も聞いたことがなかったのに、急にこの町で……一体、何をしに来たの？": "暗殺者本來就是這樣的職業。不過，我以前從沒聽過他們的傳聞，他們卻突然出現在這個城鎮……到底是來做什麼的？", "この場所に来たのは偶然です。仕事は……私ができることを、しているまで": "我來到這裏只是偶然。至於工作……我正在做自己能做的事。", "ずいぶん不器用そうだね。嫌いじゃない": "你看起來很笨拙呢，我不討厭這樣的人。", "私はむしろ器用なほうかと思っていましたが": "我倒覺得自己算是比較靈巧的。", "生き方のことだよ": "就是關於生存方式的事。", "……そうかもしれませんね。不器用というよりも不慣れと表現するほうが正確でしょうが": "……或許吧。與其說笨拙，應該說不習慣比較正確。", "面白い子だね。なに、一匹狼なの？": "你這孩子真有趣。怎麼，你是獨行俠嗎？", "ずっと？": "一直？", "……同じ境遇にいた連中はいましたが": "……我曾經遇過和我相同境遇的人。", "同じ境遇……私たちに似てるんでしょうか。そういう環境だと連帯感とか強くなる気がしますが、そうでもないんですね": "同樣的境遇……是跟我們很像嗎？感覺在那種環境下會加強連帶感，但看來並非如此呢。", "他の連中がどう思っているかはわかりませんが。ただ、私は興味がありませんね": "雖然不知道其他人怎麼想，不過我可沒興趣。", "私はとても興味があります。貴重な仲間ですから": "我非常有興趣。因爲這是貴重的夥伴。", "アクエリアス": "寶瓶座", "興味？　それは心細いから、というのとは別なのかな": "興趣？那跟因爲害怕而想加入，是兩回事嗎？", "アズ・エル": "亞茲・艾爾", "そうですね。私自身がいま、いろいろ考えがまとまらなくなっていて……だから、同じ境遇にいる仲間の存在がとても大きくなると思うんです": "是啊。我自己現在也整理不出各種想法……所以，我覺得處在相同境遇的夥伴會非常重要。", "私が弱いからかもしれません。でもひとりじゃないんだって、そう思えるだけで支えになるっていうか": "或許是因爲我很軟弱。不過，光是覺得我不是一個人，就足以成爲我的支柱。", "なるほど。会えるといいね": "原來如此。希望你們能見到面。", "あの……アズ・エルさんがやっているそれのこと、私は全然わからないんですが、こんな話をするのでいいんですか？": "那個……我完全不懂亞茲・艾爾小姐在做的那些事情，可以說這種話題嗎？", "大事、大事。わりとアクエリアスのその設定、視聴者にも受け入れられてるし、リアクションより、もっとどんな子なのか知りたいって声が大きくて": "很重要、很重要。寶瓶座的那些設定，觀衆也滿能接受的，比起反應，想更瞭解她是什麼樣的人的聲音更大。", "そ、そうなんですか。知らない人がそのスフィアを通じて、私のことを見守ってくれてるなんて不思議な感じです": "是、是這樣嗎？沒想到有不認識的人透過絲菲亞在關注我，感覺好不可思議。", "あとリクエストが多いのはね、おっぱい": "還有，我收到很多要求，都是胸部。", "えっ？　あ、え、は、え？": "咦？啊，咦，啥，咦？", "おっぱい": "胸部。", "いえ、聞こえなかったとかじゃなくて！　どういうことなんです！？": "不，我不是沒聽見！這是怎麼回事！？", "これ挟んでこっち向いて": "你夾着這個轉過來。", "挟むって胸の間に！？　でもペンくらいなら誰でも挟めるのでは": "夾着這個是指胸部之間嗎！？不過，如果是筆的話，任誰都能夾吧？", "女性視聴者を敵に回すのやめてね": "別和女性觀衆爲敵哦。", "い、いったい何人の人が見てるんですか……？　急に怖くなってきました": "究、究竟有多少人在看啊……？我突然覺得有點害怕。", "プチバズって言ったでしょ。ここから伸びるためには感動も必要だけど、多少のエロも必要なんだよ": "我說過會小紅吧？雖然要繼續成長下去的話，感動也是必要的，但多少還是得加點色色的要素纔行。", "エ、エロ、ですか……！？": "色、色色的要素……？", "露骨だと女性視聴者が引いちゃうから、言われてみればエロいね、くらいのラインを狙うんだよ": "要是做得太露骨，女性觀衆就會退避三舍，所以要瞄準：雖然露骨，但只要說一聲『這是藝術』就能過關的尺度哦。", "よ、よくわかりませんが頑張ります……！": "雖、雖然不太懂，但我會加油的……！", "じゃあ次の港で降りよう。ここなら撮れ高満載になるはずだから": "那就到下個港口下船吧。那裏應該能拍到很多精彩鏡頭。", "次の港……": "下個港口……", "次は～、ワンダーランド西埠頭～。ワンダーランド西埠頭～": "下一站～驚奇樂園西碼頭～驚奇樂園西碼頭～", "": "", "わああ、陸地に人がいっぱい待ってますね……。あ、あの人たちが一斉に乗ってきたりしたら、この船はバランスを崩して転覆、そのまま私は息もできないまま海の藻屑に……いやぁっ！？": "哇啊啊，陸地上有好多好多的人在等着……啊，要是那些人一起上船的話，這艘船就會失去平衡翻覆，而我也會在無法呼吸的狀態下葬身海底……不要啊！", "いや、先にぼくたちが降りるんだってば": "不不，我們先下船啦。", "え、あれ……？　あそこにいるのって……？": "咦？奇怪……？在那邊的是……？", "ここにポステリオルがいるの？": "波斯帖露在這裏嗎？", "マホラガ": "摩訶末羅伽", "って聞いてる。まあ、仮住まいだって話だったけど": "我就是人類。不過，我暫時住在朋友家就是了。", "人間": "人類", "でしょうね。使ってない山小屋を借りた感じでしょ、これ": "我想也是。感覺就像借住在沒人使用的山中小屋裏吧。", "ヤシャ": "夜叉", "それじゃあさっそく……": "那麼，我馬上……", "ふひっ！": "呼嘻！", "オフィウクス": "蛇遣座", "人間さんっ、危ない！！": "人類，危險！！"}