{"いやあ、着いたね～。視察は明日からってことだから、とりあえず今日はゆっくり休んでくれて大丈夫だよ": "哎呀，終於到了呢～視察是從明天開始，所以今天可以好好休息哦。", "フアナ": "弗亞納", "こんな時間だし、機内でしっかり食べちゃったしな……": "畢竟時間也不早了，而且在機上也喫得很飽……", "人間": "人類", "大人しく宿で寝るかぁ……眠れるかな": "乖乖回旅館睡覺吧……睡得着嗎？", "だよね。フライト中に寝ちゃうと寝付けなくなるんだよなぁ": "我想也是。在飛行中睡着的話，之後就很難入睡了呢。", "ブブッ": "噗噗。", "": "", "おっとスホマが……え？": "哦，是蘇荷馬……咦？", "どうかした？": "怎麼了？", "いや、ちょっとマッサージでも受けてから宿に戻ることにするよ。それじゃあフアナ、明日はよろしく": "沒事，我打算去按摩一下再回旅館。弗亞納，明天就拜託你了。", "うん、おつかれ～": "嗯，辛苦了～", "あ、こっちこっち": "啊，這邊這邊。", "アロンダイト": "亞羅戴特", "アロンダイト……いや、普通に怖いんだけど": "亞羅戴特……你這樣很恐怖耶。", "何が？": "哪裏恐怖？", "なんで俺がこの町にいること知ってるんだよ……": "你怎麼知道我在這個城鎮……", "ちょっと、わたしのことストーカーみたいに言うのやめてよね。たまたま聞いて、たまたま近くにいたから声かけたのよ": "喂，別把我說得像是跟蹤狂一樣。我只是偶然聽到，偶然在附近纔跟你搭話的。", "たまたまねぇ……。まあいいや、せっかくだし。腹はいっぱいだけど、酒は少しなら付き合うよ": "碰巧啊……算了，難得有這機會。雖然肚子已經很飽了，不過還是陪你喝點酒吧。", "明日は朝から仕事？": "你明天一早就要工作嗎？", "そういうこと。忙しいときと暇なときの差が大きいんだよな。アロンダイトは？": "就是這樣。忙碌的時候和閒暇的時候，差別真的很大呢。亞羅戴特呢？", "いま、わたしたちはそれぞれ離れて修行してるの。だから自由がきくといえば、そうね": "我們現在各自在不同的地方修行。要說自由的話，是滿自由的。", "そろそろみんなまた合流しようか、なんて話はしてるんだけど": "不過我們正在討論，是不是該找個時間大家再聚一聚。", "そういうの、なんかいいよな。俺も一緒に旅した仲間とは、いまそんな感じだけど": "這樣感覺真不錯呢。我和一起旅行的夥伴們，現在也是這種感覺。", "普段は離れていても、どこかでつながっている感じがあるのよね。そしていざというときは、本当に駆け付けてくれる……": "平常就算分隔兩地，還是有種彼此相連的感覺呢。而且在有需要的時候，真的會趕來幫忙……", "ルインズナイトの６人になるまでは、そんなの味わったことなかった。やっぱり、みんなはわたしにとって特別なのよね": "在成爲盧因茲騎士團的六個人之前，我從來沒有這種感覺。大家對我來說，果然很特別呢。", "いいよな、そういう仲間って。それにしても珍しいな、アロンダイトが感傷的なこと言うの。酔ってるのか？": "有這種夥伴真好。不過亞羅戴特會說這種感傷的話，還真稀奇。你喝醉了嗎？", "酔ってるって答えたら、お持ち帰りしてくれるの？": "如果我回答喝醉了，你會帶我回家嗎？", "いや、そういうことじゃなくて": "不，我不是這個意思。", "冗談よ。するって答えたら、されたとは思うけど": "開玩笑的。如果我回答會，你應該真的會帶我回家吧。", "おいおい……": "喂喂……", "酔ってるっていうより、ここにいるルインズナイトはいま、わたしひとりだからじゃないかしらね。みんなの前では、こんなこと言えないわ": "與其說喝醉，不如說是因爲這裏的盧恩石騎士只有我一個吧。在大家面前，我可說不出這種話。", "素直に言えばいいのに。絆は大事にしたほうがいい": "老實說不就好了。重視羈絆比較好。", "そうね……特に、あなたと出会ったあの事件のときに、より絆は深まった気がするわ": "是啊……尤其是遇見你的那起事件，讓我們的羈絆變得更深了。", "ああ……最強の武器精霊と呼ばれるアロンダイトたち６人が、殺人の嫌疑をかけられてデュプリに追われた事件だな": "啊啊……被稱爲最強的武器精靈的亞羅戴特等六人，被杜普利以殺人嫌疑追捕的事件啊。", "犯人はわたしたちに罪をなすりつけた上、本体である武器をわたしたちの信頼する鍛冶師、カナから強奪して逃走……": "犯人不但把罪名栽贓給我們，還從我們信賴的鐵匠卡娜手中搶走我們的本體武器逃走……", "結果的に犯人には追い付いて、武器は無事に取り返せたけど……あれは後味の悪い事件だったわ": "雖然最後我們追上了犯人，順利取回了武器……但那起事件的餘韻實在讓人不舒服。", "後味？　そうなのか？無事に解決したんだと思っていたけど": "餘韻？是嗎？我還以爲順利解決了。", "たぶん気にしているのはわたしだけかもしれないわね。あのとき……犯人側におかしな動きがあったの": "在意的可能只有我吧。那個時候……犯人那邊有奇怪的舉動。", "首謀者とは別に、他のやつが武器を奪おうとしていたのよ。コートクラークと名乗った男よ": "除了主謀之外，還有其他人想搶走武器。是自稱黑衣幹員的男人。", "ああ、いたな。あれは首謀者とは別口だったのか": "啊啊，有這個人呢。原來他和主謀是不同人啊。", "首謀者たちは言われた通りに動いただけだと弁明した。つまり指示した者が別にいる……そしておそらく、コートクラークも末端にすぎなかった": "主謀者們辯稱自己只是照着指示行動。也就是說，另有其他指示者……而且黑衣幹員恐怕也只是末端而已。", "黒幕はほっかむりしたままってことか……。なるほど、確かに後味が悪い。いつまた武器を狙われるかわからないしな": "也就是說幕後黑手依然逍遙法外嗎……原來如此，確實令人不快。畢竟不知道武器何時又會遭到攻擊。", "同じ轍を踏むつもりはないけどね。でも、もう二度とカナを危険な目にあわせたくないし": "我可不打算重蹈覆轍。不過，我也不想讓香菜再遭遇危險。", "それに、わたしたちを罠にかけた代償は安くないの。ツケは必ず払ってもらわなきゃ": "而且，對我們設下陷阱的代價可不便宜。我一定要讓對方付出代價。", "さすがは伝説の武器精霊、怖い目をするね……。そうか、コートクラーク……ね": "不愧是傳說的武器精靈，眼神真可怕……這樣啊，黑衣幹員……", "ここだけの話、本来の犯人については、俺はレグルス神官長を疑っている。明確な証拠はないんだけど": "偷偷跟你說，我懷疑雷古魯斯神官長是真正的犯人。雖然沒有明確的證據。", "天空神殿が……？": "天空神殿……？", "犯人たちの身元を洗う過程で、レグルス教国への出入りが確認されたんだ。入国記録だけじゃ証拠としては弱いけど……": "在調查犯人身份的過程中，發現他們曾經出入雷古魯斯教國。雖然光憑入境紀錄作爲證據稍嫌薄弱……", "いまとなっては天空神殿も崩壊。調べようがないわけね。でもデュプリは本当に知らなかったようだけど": "如今天空神殿已經崩毀，無法調查了。不過杜普利似乎真的不知情。", "あのふたりは案外、意思疎通できていなかったみたいだからな。きっとデュプリは蚊帳の外だったんだろう": "那兩人意外地似乎沒有溝通。杜普利肯定被矇在鼓裏吧。", "もしレグルスなら、狙いは……いえ、誰が黒幕でも狙いは同じよね。私たちの強大すぎる戦闘能力……": "如果是雷古魯斯，目的就是……不，不管幕後黑手是誰，目的都一樣吧。我們的戰鬥能力太強大了……", "ひとつの兵器を購入するよりもよほど楽で、安上がりだわ": "比起購買武器，這樣更輕鬆、更省錢。", "そんなことはさせない。アロンダイトたちは、兵器じゃない": "我不會讓那種事發生。亞羅戴特你們不是武器。", "……そうやって惚れ直させるつもり？": "……你是想重新迷戀我嗎？", "い、いや、そんなつもりじゃ": "不、不是，我沒那個意思。", "忙しいんでしょ。聞いてるわよ、星の魔獣のこと。わたしたちのことは、そっちが片付いてからでいいからね": "你很忙吧。我聽說了，星之魔獸的事。我們這邊，等你那邊處理完再說吧。", "よく知ってるなぁ、本当に。まあ星の魔獣のことはわりといろんな国で報じられてるけど……": "你消息真靈通。不過星之魔獸的事，很多國家都有報道就是了……"}