{"そう言えば、今日からでしたっけ？コミッティの人が視察に来るのって": "話說回來，評議會的人今天要來視察吧？", "カプリコーン": "摩羯座", "そうだった！　ちょっとわたし、お化粧とかしてアピールしようかな": "對哦！我是不是該化個妝，表現一下？", "アリエス": "白羊座", "目立ってどうするのよ": "引人注目是要幹嘛？", "リーブラ": "利布拉", "あ、そっか……もうちょっとほとぼりが冷めるまでひっそり生きてなきゃいけないんだっけ": "啊，對哦……在風頭過去之前，我們得低調一點纔行。", "あれ～？　ってことは今日、あれやるの？コミッティの人の歓迎会？": "咦～？也就是說，今天要辦那個嗎？評議會的歡迎會？", "キャンサー": "巨蟹座", "ああ、歓迎式典をやるって言ってたわね": "對啊，聽說要辦歡迎典禮。", "私たちも手伝いに駆り出されていますからね。キャンサー……じゃない、キャンディス。忘れずに来てくださいよ": "畢竟我們也會被派去幫忙嘛。巨蟹座……不對，坎蒂絲。別忘了來哦。", "大丈夫だよ～。なんとなくおもしろそうだし覚えてる～": "沒問題啦～我隱約覺得好像很有趣，而且也記得～", "ここで活躍するのはいいよね！　わたし、がんばっちゃうんだから": "這時候大顯身手應該不錯吧！我會加油的。", "で、手伝いって何やるんだっけ": "所以，你要我幫什麼忙？", "内容も知らないのによく活躍とかいえますね、アリエスは……": "白羊座，你連內容都不知道，還真敢說會大顯身手呢……", "歌とか、踊りとか、手品とか……いっておくけどアリエス、披露するのはそれ専門の学生よ。私たちはあくまでもアシスタント": "唱歌、跳舞、變魔術……我先聲明，表演這些的都是專門負責這些的學生，我們只是助手。", "えーっ、そんなぁ！": "咦～～怎麼這樣！", "そしてこちらが機械工学の専門コースです。最近のオトギノクニは機械についても発展が目覚ましいですからね": "然後這邊是機械工學的專門課程。最近童話之國在機械方面的發展也很顯著。", "服部あおい": "服部蒼改", "へぇ……。しかし、あおいがここで教師をやってるとはなぁ": "哦……不過，沒想到蒼依會在這裏當老師。", "人間": "人類", "忍術科の担当なのですが、担任も持っているんですよ。みんな、一生懸命でいい子たちばかり": "我是忍術科的導師，也是班導。大家都是很努力的好孩子。", "いいねえ、こういう学院の雰囲気。あたしもまた何か勉強を始めようかなぁ": "學院的氣氛真不錯。我也來學點什麼好了。", "フアナ": "弗亞納", "それはいい考えですね。こういった学び舎ならきっと友達も増えますし": "這個想法不錯。在這種學校裏，一定可以交到很多朋友。", "……うっ。そ、そうだった……。うまく馴染めなくてぼっちになったらどうしよう、怖い……": "……嗚，對、對哦……要是無法融入環境，變成邊緣人的話怎麼辦？好可怕……", "怖がっていたら何もできませんよ。ここは思い切りが必要なんです。大丈夫、フアナ殿ならきっとたくさん友達ができます": "害怕的話什麼都做不到哦。這時候需要的是決心。沒問題的，弗亞納大人一定會交到很多朋友", "あおい……なんていい子なんだ……。まず、あおいに友達になってほしい……": "蒼依……你真是個好孩子……首先，我希望蒼依能跟我當朋友……", "たくさん友達を作って、毎日いろんな友達と遊び歩いていれば、お館様と過ごす時間なんてきっとなくなりますし": "如果我交了很多朋友，每天都跟不同的朋友到處玩，一定就沒有時間跟老爺在一起了。", "計算ずくだった！": "你算計得太精了！", "あれ。人間さんちゃんだ。いらっしゃい。コミッティの人って人間さんちゃんのことだったんだね": "哎呀，是人類小朋友。歡迎光臨。原來評議會的人就是人類小朋友啊。", "アインシュタイン": "愛因斯坦", "アインシュタインもここに入っていたんだな。どう、楽しい？": "愛因斯坦也在這裏面啊。怎麼樣，好玩嗎？", "うん。新しい友達もできた": "嗯，也交到了新朋友。", "へえ。じゃあ今度、紹介してくれ": "哦～那下次介紹給我認識吧。", "いいよ。一緒に遊ぼう": "好啊，一起玩吧。", "今日はお疲れ様でした。明日からもまだ各部門責任者からの説明会や会議などがたくさんありますが……": "今天辛苦了。明天開始還有各部門負責人的說明會和會議等等……", "ささやかながら歓迎の席も用意させていただきました。": "我們準備了小小的歡迎會。", "演目向けのコースをとっている学生の晴れの舞台ですから、お疲れかとは存じますがお付き合いくださいませ": "這是爲演出精心準備的課程，也是學生們的盛大舞臺，雖然知道各位很累，但還是請各位參加。", "ああ、喜んで参加させてもらうよ。あ、でも会場に行く前にトイレに行ってもいいかな": "好，我很樂意參加。啊，不過在去會場之前，我可以先去廁所嗎？", "もちろんです。その廊下を突きあたって右が厠です": "當然可以。在走廊盡頭右轉就是廁所。", "あれ～？　道がわかんなくなっちゃった……。カプリコーンに怒られちゃう～": "咦～？我找不到路了……摩羯座會生氣的～", "あれ、なんか入口みたいなのがある。ここかなー？": "咦，好像有個像是入口的地方。是這裏嗎？", "うわっ！？　お、女の子！？　ちょっと待って、ここ男子トイレだから！！": "嗚哇！？女、女孩子！？等一下，這裏是男廁！！", "トイレしに来たんじゃないよ～。": "我不是來上廁所的啦～", "ねえねえ、迷子になっちゃったんだけどカプ……カプレーゼがどこにいるか知らない～？": "欸欸，我迷路了，你知道卡布……卡布裏沙拉在哪裏嗎～？", "ええ！？　いや、とりあえず一旦外に出てくれ！": "咦咦！？不，總之你先出去外面！", "あの、待っててくれれば一緒に探してあげるから！　なっ！": "那個，你等一下，我陪你一起找！好嗎！", "んー、とりあえずここで待ってよっと": "嗯～總之我先在這裏等你。", "ふう……焦った……": "呼……嚇死我了……", "おしっこ全部出た？　すごい勢いだったね。我慢してたの？": "尿完了嗎？好猛的尿勢，你忍了很久嗎？", "デリカシーゼロすぎる……": "神經太大條了吧……", "あのね、コミッティの人の歓迎式典でね、アシスタントするから集合しなくちゃなの": "那個啊，評議會的人要舉辦迎新會，我要去當助手，所以得先集合纔行。", "ああ、なるほど。それならたぶん、案内できそうだ。一緒においで": "哦，原來如此。這樣的話，我應該可以帶你去。跟我來吧。", "お兄さん、優しいね": "小哥，你人真好。", "そうか？これくらい普通だろ": "會嗎？這點小事很普通吧。", "おしっこ見ても怒らなかった～": "你看到我尿尿也沒生氣～", "あ、そっちか……いやうん……": "啊，原來是指這個……呃，嗯……", "そろそろ私も行かなくてはいけない時間なの。手短に報告して": "我差不多該走了，簡單報告一下。", "はい。今回、ここに来ているコミッティですが、副議長のフアナ、そして13号委員の人間さんとのこと": "是。這次來到這裏的評議會成員，是弗亞納副議長，以及13號委員人類先生。", "陰気な男": "陰沉男", "滞在期間は３日ということで、何か行動を起こすには少々準備不足ですし、今回は見送らざるを得ないかと": "他們停留期間是三天，要採取行動的話準備稍嫌不足，這次應該只能先觀望。", "……わかったわ。まあ、焦らなくてもいいでしょう。一旦、顔をつないでみるのもいいかもしれないわね": "……我知道了。哎，不用着急吧。先去打個照面或許也不錯。", "わかりました。何かあればご指示を。": "我明白了。有什麼事的話請指示。", "それと……今夜の集会については予定通りでよろしかったでしょうか": "還有……今晚的集會，可以按照預定舉行嗎？", "構わないわ。アリババシティのことで動揺している者もいるでしょうし。": "無妨。畢竟應該也有人因爲阿里巴巴市的事而動搖。", "私が顔を見せておく必要があるでしょうから": "我應該有必要露個臉吧。", "『ギャベル』の連中はすぐに動揺しますからね": "：賈貝魯的那些傢伙會馬上動搖的。", "そう邪険にしてはだめよ。": "不能對他們那麼刻薄啦。", "すべての悪を駆逐し世界を浄化する……その理想のためなら死ねる、なんて本気で言える、使い勝手のいい便利なコマなんだから": "爲了驅逐所有邪惡淨化世界……我能夠認真地說出爲了這個理想而死，因爲他是很好使喚的方便棋子。"}