{"んー……": "嗯……", "キンナラ": "金娜拉", "何か気になることでもあったか？術式のほころびがまだ残っておったならさっさと直さねば": "有什么在意的地方吗？如果术式还有破绽，得赶快修好。", "ガルダ": "迦楼罗", "ううん、そういうんじゃなくて……これ、なんだろうなって": "不，不是那样……只是在想这是什么。", "ただの紙クズじゃろ。見たところ、ほらここ……黒くなっておるのは糊付けされていた部分じゃな": "就只是张纸屑吧。你看这里……这里变黑，是因为被浆糊粘过。", "う、うん、べたついてるから、よ、汚れとか吸着しちゃってく、黒くなるん、だよね……": "嗯、嗯，因为粘粘的，会吸、吸附脏污，所以才会变黑吧……", "どこかの町で、道に落ちていたのを誰かが踏みつけて、そのままくっつけてここまで来てしまったんじゃろうな": "应该是从某个城镇掉在路上，被谁踩到，就这样粘着来到这里吧。", "ぼ、ぼくも、そ、そう思う": "我、我也、这么想。", "ふむ。それの、何がそんなに気になるというのじゃ": "嗯。那东西有什么好在意的？", "ま、前に、見回りに来たとき、こ、こんなの、なかったから……。た、ただのゴミ、だけどっ、い、色とか派手だし": "因、因为之前来巡逻的时候，没、没有这种东西……虽、虽然只是垃圾，但、但颜色很鲜艳。", "確かに、赤と銀色……気付きそうではあるが……。待て、するとキンナラはこう言いたいのか": "的确，红色跟银色……确实会注意到……等等，所以金娜拉想说的是——", "わらわたち以外に、この迷宮に……しかも、これほどまで深い場所に入り込んでいる者がいると……": "除了我们以外，还有人进到这座迷宫……而且还深入到这么深的地方……", "う、うん……そうだと、お、思う……っ！": "嗯、嗯……我、我想是这样……！", "だが……いったい誰が、何のために……。まさか魔獣を解放した者がいる……？　じゃが": "不过……究竟是谁，为了什么……难道有人解放了魔兽……？可是——", "ふ、封印が、外から傷つけられた、け、形跡は、なかったよ": "封、封印没有被外力破坏的、迹、痕迹。", "……他の目的があるのか？　ううむ、わからないことだらけじゃ……": "……还有其他目的吗？唔唔，完全搞不懂……", "えーと、こっちの道でいいのよね？": "呃——走这条路对吧？", "ヤシャ": "夜叉", "ふひっ……": "呼嘻……", "オフィウクス": "蛇遣座", "ちょっと聞いてるの！？": "你有在听吗！？", "え、偉そうにしないでほしいですねぇ……。わたしはポステリオル様のご命令だから従っているんですよ": "欸，别那么嚣张嘛……我只是因为波斯帖露大人的命令才听从的哦。", "道順": "路线。", "ポステリオル": "波斯帖露", "あっ、こ、こっちの道ですぅ！": "啊，这、这条路！", "こういうの、なんていうか知ってる？　二度手間っていうの": "你知道这种状况叫什么吗？叫『多此一举』。", "アリア": "亚莉亚", "ちっ……あなたが一番ムカつくんですよ。ポステリオル様の側近ヅラしちゃって……": "啧……你最让人火大了。居然摆出一副波斯帖露大人的亲信嘴脸……", "ヅラ？　側近そのものなんだけどねぇ！？": "亲信？我本来就是亲信啊！？", "うわー、ポステリオルも大変だね。自分を巡る戦いなんて、胃が痛くなりそう": "呜哇——波斯帖露也真辛苦。为了自己而争风吃醋，感觉胃都要痛起来了。", "マホラガ": "摩诃罗迦", "まったくだな……": "就是说啊……", "人間": "人类", "あ。めっちゃ実感がこもってた。やっぱり取り合われる立場も楽じゃないよね": "啊，超有真实感的。被争抢的立场果然也不轻松呢。", "ヤシャも自分のことばかりじゃなくて、ちゃんといたわってあげなきゃだめだよ？": "夜叉你也不能只顾自己，要好好关心人家才行哦？", "はあ！？　わ、私が何したっていうのよ！人間さんに無理なんてさせてない……え、させてないわよね？": "啥！？我、我有做什么吗！我才没有勉强人类同学……咦，没有吧？", "も、もちろん。それよりほら、もうすぐなんだろ？": "当、当然。话说回来，你们不是快到了吗？", "ええ。向こうも当然、徒歩でしょうから。わたしのように乗り物を使う知性がある者は他にいないでしょう": "是呀。对方当然也是徒步，应该没有像我这样有智慧到会使用交通工具的人吧。", "一応、仲間のはずなのにとんでもない言いぐさだね": "明明是同伴，你讲话还真过分。", "ふん、わ、わたしは別に仲間だなんて": "哼，我、我才不是什么同伴。", "出発前は庇ったりしてたじゃない。どうしたのよ、急に": "出发前你不是还帮他们说话吗？怎么突然这样？", "……だって、わたしに会いにこないんですよ？": "……因为他们都不来找我呀？", "え？": "咦？", "ふたりは一緒にいるんです！　そして移動を始めました！選択肢は、わたしと、もうひとり。それぞれ逆方向なんですが……": "他们两个在一起！然后开始移动了！选项有我跟另一个人，但方向相反……", "あ、そこでオフィクスは選ばれなかったんだ": "啊，所以欧菲斯才没被选上。", "マホ、言い方……": "真帆，你讲话……", "う、ううっ、そ、そうですよっ。３人で合流して楽しく過ごすつもりなんです！わたしだけのけ者にしてっ……": "呜、呜呜，没、没错！他们打算三个人会合，一起开心地度过！竟然把我排挤在外……", "さすがにちょっと可哀想ね……": "这样实在有点可怜呢……", "孤独くらい、どうってことない": "孤独算不了什么。", "ポステリオル様……！": "波斯帖露大人……！", "私は謂れのない役割を押し付けられて、孤独に迷宮の奥で苦しんだ。ずっと長い間、ひとりだった": "我被强加了无谓的职责，孤独地在迷宫深处受苦。有很长一段时间，都是一个人。", "ポステリオル様、おいたわしい……。ワタシがもっと早くお助けできていれば……": "波斯帖露大人，真是可怜……要是我能够更早赶来救援……", "う、ううっ……わかります、辛いですよねっ、悲しいですよね！すごく気持ちがわかります": "呜、呜呜……我懂，你一定很难过，很伤心吧！我非常能够体会你的心情。", "当然。私のその気持ちから生まれたのがお前": "当然。我就是从那样的心情中诞生的。", "そりゃそうだ": "那当然。", "――っ！？": "——！？", "え、何よ急に、空なんか見上げて": "咦？你突然在看什么天空啊？", "何らかの毒電波でも受信したのか？": "是接收到了什么毒电波吗？", "いえ……奴ら、ものすごい速度で移動を始めました！な、なんだこれ、こんな能力あるはずが……": "不……那群家伙，开始以非常快的速度移动了！这、这是怎么回事？他们应该没有那种能力才对……", "ま、まずいです、どんどんすごい速度で進んでいて、こんなの追いつけない距離……っ": "不、不妙，他们以越来越快的速度前进，距离远到我们追不上……！", "もしかして、それって": "难道说……", "乗り物に乗ったんでしょうねぇ": "他们搭上交通工具了吧。", "おそらく、飛空艇": "恐怕是飞空艇。", "わかった、こっちもすぐに飛空艇を手配しよう": "知道了，我们这边也立刻去安排飞空艇吧。"}