{"そう言えば、今日からでしたっけ？コミッティの人が視察に来るのって": "话说回来，评议会的人今天要来视察吧？", "カプリコーン": "摩羯座", "そうだった！　ちょっとわたし、お化粧とかしてアピールしようかな": "对哦！我是不是该化个妆，表现一下？", "アリエス": "白羊座", "目立ってどうするのよ": "引人注目是要干嘛？", "リーブラ": "利布拉", "あ、そっか……もうちょっとほとぼりが冷めるまでひっそり生きてなきゃいけないんだっけ": "啊，对哦……在风头过去之前，我们得低调一点才行。", "あれ～？　ってことは今日、あれやるの？コミッティの人の歓迎会？": "咦～？也就是说，今天要办那个吗？评议会的欢迎会？", "キャンサー": "巨蟹座", "ああ、歓迎式典をやるって言ってたわね": "对啊，听说要办欢迎典礼。", "私たちも手伝いに駆り出されていますからね。キャンサー……じゃない、キャンディス。忘れずに来てくださいよ": "毕竟我们也会被派去帮忙嘛。巨蟹座……不对，坎蒂丝。别忘了来哦。", "大丈夫だよ～。なんとなくおもしろそうだし覚えてる～": "没问题啦～我隐约觉得好像很有趣，而且也记得～", "ここで活躍するのはいいよね！　わたし、がんばっちゃうんだから": "这时候大显身手应该不错吧！我会加油的。", "で、手伝いって何やるんだっけ": "所以，你要我帮什么忙？", "内容も知らないのによく活躍とかいえますね、アリエスは……": "白羊座，你连内容都不知道，还真敢说会大显身手呢……", "歌とか、踊りとか、手品とか……いっておくけどアリエス、披露するのはそれ専門の学生よ。私たちはあくまでもアシスタント": "唱歌、跳舞、变魔术……我先声明，表演这些的都是专门负责这些的学生，我们只是助手。", "えーっ、そんなぁ！": "咦～～怎么这样！", "そしてこちらが機械工学の専門コースです。最近のオトギノクニは機械についても発展が目覚ましいですからね": "然后这边是机械工学的专门课程。最近童话之国在机械方面的发展也很显著。", "服部あおい": "服部苍改", "へぇ……。しかし、あおいがここで教師をやってるとはなぁ": "哦……不过，没想到苍依会在这里当老师。", "人間": "人类", "忍術科の担当なのですが、担任も持っているんですよ。みんな、一生懸命でいい子たちばかり": "我是忍术科的导师，也是班导。大家都是很努力的好孩子。", "いいねえ、こういう学院の雰囲気。あたしもまた何か勉強を始めようかなぁ": "学院的气氛真不错。我也来学点什么好了。", "フアナ": "弗亚纳", "それはいい考えですね。こういった学び舎ならきっと友達も増えますし": "这个想法不错。在这种学校里，一定可以交到很多朋友。", "……うっ。そ、そうだった……。うまく馴染めなくてぼっちになったらどうしよう、怖い……": "……呜，对、对哦……要是无法融入环境，变成边缘人的话怎么办？好可怕……", "怖がっていたら何もできませんよ。ここは思い切りが必要なんです。大丈夫、フアナ殿ならきっとたくさん友達ができます": "害怕的话什么都做不到哦。这时候需要的是决心。没问题的，弗亚纳大人一定会交到很多朋友", "あおい……なんていい子なんだ……。まず、あおいに友達になってほしい……": "苍依……你真是个好孩子……首先，我希望苍依能跟我当朋友……", "たくさん友達を作って、毎日いろんな友達と遊び歩いていれば、お館様と過ごす時間なんてきっとなくなりますし": "如果我交了很多朋友，每天都跟不同的朋友到处玩，一定就没有时间跟老爷在一起了。", "計算ずくだった！": "你算计得太精了！", "あれ。人間さんちゃんだ。いらっしゃい。コミッティの人って人間さんちゃんのことだったんだね": "哎呀，是人类小朋友。欢迎光临。原来评议会的人就是人类小朋友啊。", "アインシュタイン": "爱因斯坦", "アインシュタインもここに入っていたんだな。どう、楽しい？": "爱因斯坦也在这里面啊。怎么样，好玩吗？", "うん。新しい友達もできた": "嗯，也交到了新朋友。", "へえ。じゃあ今度、紹介してくれ": "哦～那下次介绍给我认识吧。", "いいよ。一緒に遊ぼう": "好啊，一起玩吧。", "今日はお疲れ様でした。明日からもまだ各部門責任者からの説明会や会議などがたくさんありますが……": "今天辛苦了。明天开始还有各部门负责人的说明会和会议等等……", "ささやかながら歓迎の席も用意させていただきました。": "我们准备了小小的欢迎会。", "演目向けのコースをとっている学生の晴れの舞台ですから、お疲れかとは存じますがお付き合いくださいませ": "这是为演出精心准备的课程，也是学生们的盛大舞台，虽然知道各位很累，但还是请各位参加。", "ああ、喜んで参加させてもらうよ。あ、でも会場に行く前にトイレに行ってもいいかな": "好，我很乐意参加。啊，不过在去会场之前，我可以先去厕所吗？", "もちろんです。その廊下を突きあたって右が厠です": "当然可以。在走廊尽头右转就是厕所。", "あれ～？　道がわかんなくなっちゃった……。カプリコーンに怒られちゃう～": "咦～？我找不到路了……摩羯座会生气的～", "あれ、なんか入口みたいなのがある。ここかなー？": "咦，好像有个像是入口的地方。是这里吗？", "うわっ！？　お、女の子！？　ちょっと待って、ここ男子トイレだから！！": "呜哇！？女、女孩子！？等一下，这里是男厕！！", "トイレしに来たんじゃないよ～。": "我不是来上厕所的啦～", "ねえねえ、迷子になっちゃったんだけどカプ……カプレーゼがどこにいるか知らない～？": "欸欸，我迷路了，你知道卡布……卡布里沙拉在哪里吗～？", "ええ！？　いや、とりあえず一旦外に出てくれ！": "咦咦！？不，总之你先出去外面！", "あの、待っててくれれば一緒に探してあげるから！　なっ！": "那个，你等一下，我陪你一起找！好吗！", "んー、とりあえずここで待ってよっと": "嗯～总之我先在这里等你。", "ふう……焦った……": "呼……吓死我了……", "おしっこ全部出た？　すごい勢いだったね。我慢してたの？": "尿完了吗？好猛的尿势，你忍了很久吗？", "デリカシーゼロすぎる……": "神经太大条了吧……", "あのね、コミッティの人の歓迎式典でね、アシスタントするから集合しなくちゃなの": "那个啊，评议会的人要举办迎新会，我要去当助手，所以得先集合才行。", "ああ、なるほど。それならたぶん、案内できそうだ。一緒においで": "哦，原来如此。这样的话，我应该可以带你去。跟我来吧。", "お兄さん、優しいね": "小哥，你人真好。", "そうか？これくらい普通だろ": "会吗？这点小事很普通吧。", "おしっこ見ても怒らなかった～": "你看到我尿尿也没生气～", "あ、そっちか……いやうん……": "啊，原来是指这个……呃，嗯……", "そろそろ私も行かなくてはいけない時間なの。手短に報告して": "我差不多该走了，简单报告一下。", "はい。今回、ここに来ているコミッティですが、副議長のフアナ、そして13号委員の人間さんとのこと": "是。这次来到这里的评议会成员，是弗亚纳副议长，以及13号委员人类先生。", "陰気な男": "阴沉男", "滞在期間は３日ということで、何か行動を起こすには少々準備不足ですし、今回は見送らざるを得ないかと": "他们停留期间是三天，要采取行动的话准备稍嫌不足，这次应该只能先观望。", "……わかったわ。まあ、焦らなくてもいいでしょう。一旦、顔をつないでみるのもいいかもしれないわね": "……我知道了。哎，不用着急吧。先去打个照面或许也不错。", "わかりました。何かあればご指示を。": "我明白了。有什么事的话请指示。", "それと……今夜の集会については予定通りでよろしかったでしょうか": "还有……今晚的集会，可以按照预定举行吗？", "構わないわ。アリババシティのことで動揺している者もいるでしょうし。": "无妨。毕竟应该也有人因为阿里巴巴市的事而动摇。", "私が顔を見せておく必要があるでしょうから": "我应该有必要露个脸吧。", "『ギャベル』の連中はすぐに動揺しますからね": "：贾贝鲁的那些家伙会马上动摇的。", "そう邪険にしてはだめよ。": "不能对他们那么刻薄啦。", "すべての悪を駆逐し世界を浄化する……その理想のためなら死ねる、なんて本気で言える、使い勝手のいい便利なコマなんだから": "为了驱逐所有邪恶净化世界……我能够认真地说出为了这个理想而死，因为他是很好使唤的方便棋子。"}