{"そう警戒しないでください……あなたがたと敵対するはずがないでしょう。": "请别那么警戒……我们不可能与各位敌对吧。", "コートクラークの男": "黑衣男性干员", "星の魔獣の皆さん？": "各位星之魔兽？", "！？": "！？", "サジタリウス": "人马座", "わ、私たちのことを……知っている……！？": "他、他认识……我们……！？", "ジェミニ": "双子座", "私はコートクラークという役目を仰せつかった者……あなたたちがこうして、この国を発展させるのを陰ながら見守っておりました": "我是奉命担任黑衣特务的人……一直在暗中守护你们发展这个国家", "いったい、何が目的なのよ！？": "你到底有什么目的！？", "ヴァルゴ": "处女座", "そうですね。結論から申し上げれば、この国をいまこそ……乗っ取るべきだとご注進にまいりました次第です": "这个嘛，从结论来说，我来此通报……正是为了建议各位，现在正是夺取这个国家的时机", "なんですって！？": "你说什么！？", "乗っ……とる……！？": "夺……取……！？", "すべてがあなた方の力だと思っていましたか？陰ながら我が主も力を貸していたのですよ": "各位以为一切都是靠你们的力量吗？其实我的主子也一直在暗中协助", "それが本当なら、そのことには感謝するわ。": "如果这是真的，那我倒是很感谢他。", "けど、国を乗っ取るなんて話なら、聞いてないわ": "可是，我可没听说要夺取国家。", "もちろんです。これは極秘裏に進められていた計画ですから": "当然，因为这是极机密的计划。", "荒地を魅力ある土地として繁栄させたところで、星の魔獣の拠点とする……それが我が主の狙いです": "将荒地变成充满魅力的繁荣土地，再将之作为星之魔兽的据点……这就是我的主子的目的。", "そ、そんな……！": "怎、怎么这样……！", "それは……お断りします": "这……我拒绝。", "なんですって？": "你说什么？", "私にはできません。私は騎士です。": "我办不到。我是骑士。", "忠誠を誓った主君を裏切るなど、騎士の風上にもおけない": "背叛宣誓效忠的主子，有辱骑士之名。", "……そうよ。アタシにとっても、変帝も四凶も仲間なのよ！変態だし、おかしな奴らばかりだけど、でも……": "……没错。对我而言，无论是变帝还是四凶都是伙伴！虽然他们都是变态，又是一群怪人，不过……", "外の世界で、自分の力で見つけだした、信頼できる仲間なの！": "他们都是我在外面的世界，凭自己的力量找到的，值得信赖的伙伴！", "そ、そうです。私だって、裏切るなんてできません": "没、没错。我也无法背叛他们。", "同意": "同意。", "ピスケス": "双鱼座", "おやおや……一時の情に流されるのも結構ですが、仲間というなら本来の仲間は我々でしょう？": "哎呀哎呀……一时之间被感情冲昏头是无所谓，但要说到伙伴，原本的伙伴应该是我们吧？", "我が主もまた、あなたたちと苦渋をともに舐めた星の魔獣なのですから": "毕竟我们的主子，也是和你们一同尝尽苦涩的星之魔兽。", "……！？": "……！？", "……": "…………", "変帝": "变帝", "人間": "人类", "閣下……": "阁下……", "トーテツ": "饕餮", "朱雀。俺がいいというまで、朱雀は何も聞かなかったことにしてくれ": "朱雀，在我说好之前，你什么都别问。", "……！　わ、わかった": "……！我、我知道了。", "朱雀": "朱雀", "……変帝。俺も、ここで聞いたことは一旦忘れることにする。": "……变帝，我也决定暂时忘记在这里听到的事。", "だから事情を話してもらえないか": "所以，可以请你说明一下吗？", "何が起きているのか正確に把握したい。": "我想正确掌握发生了什么事。", "お互いに、相手の知らない情報を持っていると思うんだ": "我想我们彼此都握有对方不知道的情报。", "最適解を探るためには、手札は全部出したほうがいい": "为了找出最佳解答，最好把手上有的牌全部打出来。", "そのためには互いの信頼関係が何よりも肝要だが": "为此，最重要的就是彼此的信赖关系。", "俺が一緒にピンサロ行く仲間をみすみす失うとでも？": "你以为我会眼睁睁看着和我一起去风化区的伙伴消失吗？", "…………": "…………", "……このうち、おそらくは４名……というか５名なのか？": "………………这当中，恐怕有四名……还是五名？", "とにかく、我が配下にいる": "总之，他们都是我的部下。", "……！！": "…………！！", "本当にいいやつらなんだ。一体何をしでかしたのかはわからない。": "他们真的是好人。我也不知道他们究竟干了什么好事。", "だが、現在では誰も傷つけることなく我のために働いている": "但是，他们现在没有伤害任何人，为我卖命。", "いや……おそらく忠誠を誓うは我ではない。": "不……他们效忠的恐怕不是我。", "民のため、そして自分の信じる道のために働いているふしがある": "他们是为了人民，以及自己相信的道路而努力。", "我はその信念を疑ったことはない": "我从未怀疑过他们的信念。", "奴らは、十二迷宮で猛威をふるった星の魔獣だ。": "他们是在十二迷宫大显神威的星之魔兽。", "変帝もその存在は知ってるよな": "变帝也知道他们的存在吧。", "！！": "！！", "あ、あの伝説の八武神が封印したという……": "据、据说是由传说中的八武神封印的……", "一歩間違えれば変帝の領民にも大きな被害が出るかもしれない": "他们只要走错一步，说不定就会对变帝的领民造成重大损害。", "閣下……！": "殿下……！", "それでも我はあの者らを信じたい。": "即使如此，我还是想相信他们。", "だが、人間さん殿への信頼の証として、まず名前は伝えよう": "不过，为了证明我对人类阁下的信赖，我先把他们的名字告诉你吧。", "このリストのうち、我の配下にいるのは……サジタリウス、ヴァルゴ、ジェミニ、そしてピスケスだ": "这份名单当中，我的部下有……人马座、处女座、双子座，以及双鱼座。", "ピスケスはふたりでひとりといった不思議な存在です。": "双鱼座是两人一体的奇妙存在。", "そのため先ほど閣下も人数について迷われておられました": "所以刚才阁下才会犹豫该不该答应", "人間さん……どうするの？": "人类……怎么办？", "この事実を把握した上で変帝はどう判断する？": "掌握这个事实之后，变帝会怎么判断？", "我は、己の眼力を信じる。あの者らはいたずらに傷つけはしない。": "吾相信自己的眼光。吾不会无故伤害他们。", "万一があれば、四凶を含めた我が軍で対処する": "万一发生意外，包含四凶在内的吾军会出面处理。", "もちろん人間さん殿への連絡は速やかに行うと誓おう": "当然，吾会尽快联络人类阁下。", "……わかった。": "……知道了。", "率直にいって俺個人は変帝のその考えを尊重したい": "老实说，我个人想尊重变帝的想法。", "ただ八武神の考えを無視して勝手に決めたくはない。": "但是我不想无视八武神的想法擅自决定。", "それにこの件は、既にコミッティの議案になっている": "而且这件事已经提交给评议会讨论了。", "コミッティの……！？": "评议会……！？", "うむ……": "嗯……", "俺の一存で決定はできない。ただひとまず保留にしよう。": "我无法擅自决定。不过这件事先暂时保留吧。", "持ち帰って、今後どうするかは揉んでいきたい": "我会带回去讨论，之后再决定怎么做。", "もちろん俺は変帝の意向に最大限寄り添えるように尽力する。": "当然，我会尽全力配合变帝的意向。", "それでどうだろうか": "这样可以吗？", "……感謝する": "……感谢。", "もういいぞ、朱雀。それじゃあ戻ろうか": "朱雀，可以了。我们回去吧。", "うん……": "嗯……", "トーテツ、お見送りを。それから……": "饕餮，送客。还有……", "宴は中止ですね。承知いたしました": "宴会中止是吧。了解。"}