{"戦争だ": "战争。", "ジャコヴァ": "雅各巴", "だから姉さん、落ち着きなさいってば！": "所以说姐姐，你冷静一点啦！", "ヴィルヘルミナ": "威尔赫米娜", "そ、そうだよね。　とりあえず宣戦布告はされたけど、別に具体的に被害は出てないわけだし……": "说、说得也是。虽然对方已经向我们宣战，但并没有出现具体的损害……", "フアナ": "弗亚纳", "あら、そんなことはないんじゃない？": "哎呀，没这回事吧？", "クラース": "克拉斯", "え、どういうこと！？": "咦，什么意思！", "あの声明映像の途中で映された町、破壊されていましたよね。　まだ煙が上がる生々しいものでした": "在那部声明视频的途中，有拍到一座被破坏的城镇吧。当时还冒着烟，看起来很新。", "トリル": "托莉露", "コミッティがやったことになっていたけど……どうだったかしら": "议会说那是他们做的……但事实如何呢？", "はっ。　危険思想集団を鎮圧する際に争いになることはありますが": "是啊。镇压危险思想集团时，偶尔会发生冲突。", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "ここのところ動きはありませんし、あそこまで建物に被害を出すことはほぼありません": "不过最近都没有动静，建筑物也几乎没受到损害。", "じゃあ、なりすましってことぉ！？": "所以是冒牌货吗！", "エミリー": "艾蜜莉", "自作自演。　使い古された、よくある手よねぇ": "自导自演。这是很常见的手法。", "シェイクスピア": "莎士比亚", "こっちを悪者にするために、そんなことまで……": "为了把我们当成坏人，竟然做到这种地步……", "映像が発信された場所はわかったのか": "知道视频是从哪里发出的吗？", "旧レグルス教国領の上空……つまり、天空神殿があった場所です": "旧雷古鲁斯教国领地上空……也就是天空神殿的所在地。", "ことごとく私たちを愚弄しているというわけか": "也就是说，他们处处都在愚弄我们吗？", "でも上空？　どういうことよ。　神殿みたいな建物をいきなり創ったとでもいうの": "不过你说上空？这是怎么回事？难道你突然创造出一座神殿之类的建筑物吗？", "ドロシー": "桃乐丝", "それが……": "这……", "うう……まさかこんなところに閉じ込められちゃうなんて。何も悪いことしてないのに！": "呜呜……没想到会被关在这种地方。我明明没做任何坏事！", "ジェミ・ホーキンズ": "杰米・霍金斯", "ヒスパニオラ号も取り上げられちゃったし": "毕竟西班牙号也被没收了。", "トレローニー": "托雷罗尼", "うう……ひどいことされてないといいけど。　心配だよ": "呜呜……希望她没有受到什么过分的对待。我好担心。", "誰かが気づいてくれるかな": "希望有人能发现。", "とっさにトレローニーが発射してくれた緊急ポッド……。　気づかれてはなさそうだったけど": "托雷罗尼紧急发射了逃生艇……虽然他好像没发现我们。", "あれにフライトレコーダーを仕込んでおいたから、見る人が見れば何があったかわかるはず。": "我有在那上面装上飞行纪录器，只要有人看到，应该就会知道发生了什么事。", "相手のアナウンスも録音されているだろうし……": "对手的广播应该也有录音……", "うう……助け、来るかなぁ……": "呜呜……会有人来救我们吗……", "なん……だと……っ！？ジェミとトレローニーが人質に！？": "你说……什么……！？杰米和托雷罗尼被抓去当人质！？", "人間": "人类", "くそっ、アルブス！　いますぐ部隊を編成するんだ！": "可恶，阿尔普斯！现在立刻编组部队！", "落ち着きなさい。　正面から乗り込むつもり？": "冷静点。你打算正面进攻吗？", "人間さんのそういう仲間を大切にするところ、すごく好きだけど……": "我很喜欢人类君重视伙伴的个性……", "ここは慎重に行動しないとジェミたちも危険よ": "不过现在不谨慎行动的话，杰米他们也会有危险。", "……っ、そ、そうだよな。　すまない。つい": "……说、说得也是。抱歉，我忍不住就……", "あのあたりはリベルタリブロとレグルス教国くらいしかない……大きな国家がないから動きを把握しづらいのよ": "那一带只有里贝塔利勃罗和雷古鲁斯教国……没有大国，所以很难掌握他们的动向。", "どういうことですか？": "什么意思？", "大きな国の軍隊なら防空体制も整ってるものよ。　でも、あの領域はどの国の防空識別圏にも引っかからない……。": "大国的军队会建立完善的防空体制。不过，那个区域不属于任何国家的防空识别圈……", "サミットの時期でもなければ誰にも気づかれないままでしょうねぇ": "除非召开高峰会，否则不会有人发现吧。", "いつから浮いていたかわからないし、すぐに動きを把握することもできないってこと": "也就是说，不知道他们是从什么时候开始脱离国家，也无法立刻掌握他们的动向。", "……あまりにも行動が大胆だ。　おそらく何か切り札がある": "……他们的行动太大胆了。恐怕有什么王牌。", "そうね。　ついこの前まで、ただの地下組織だったはずよ": "是啊。直到前阵子，他们应该都只是地下组织。", "シンデレラ": "仙杜瑞拉", "それが突然、空に浮かぶ島……しかも飛空艇を奪い、世界に向かって宣戦布告……あまりに破滅的だわ……": "他们却突然浮在空中……而且抢走飞空艇，向世界宣战……太毁灭性了……", "破滅的なの？　イケイケって感じするけど": "毁灭性？我倒觉得他们很积极。", "強力なカード１枚で強気に出るだなんて、それは悲劇の始まりでしょう？": "只靠一张强力卡片就强势出击，那才是悲剧的开始吧？", "おそらく以前から計画していたんでしょうね。　カードが揃えば電光石火で動こう、って": "恐怕他们从以前就计划好了吧。只要凑齐卡片，就要以电光石火的速度行动。", "カードの『待ち』も１枚とは限らないわ。　複数の『待ち』を作って、どれかが来れば動く、とか": "卡片的『等待』也不一定只有一张。他们可能设置了复数的『等待』，只要其中一张出现就行动。", "どれかが……": "其中一张……", "（東方帝国でジャッジメントがサジタリウスたちの前に現れたのも、あれがカードの１つだったのか……？）": "（在东方帝国，天秤座出现在人马座等人面前，也是因为那是卡片之一吗……？）", "とにかく……ヒスパニオラ号の乗員を救出するためには、もう少し内部の情報を集めないといけないよね": "总之……要救出Hispaniola号的船员，必须再收集一点内部情报。", "そのことなんだけど……ちょっと使えるかもしれない方法があるのよね": "关于这件事……我有个或许有点用处的方法。", "反応は上々、各国首脳の動きも慌ただしくなってきました": "反应很好，各国首脑的行动也变得慌乱起来。", "コートクラークの男１": "黑衣男性特工1", "まさに電光石火ですね。　この移動要塞、そして宣戦布告……": "正可谓电光石火。这个移动要塞，以及宣战布告……", "コートクラークの男２": "黑衣男性特工2", "あともう一手が必要ね。　各国の動向で目立ったものがあれば報告してちょうだい": "还需要再一步。如果有各国动向中特别显眼的部分，就报告给我。", "ジャッジメント": "天秤座", "はっ！": "是！", "…………": "…………", "よし、俺は西側諸国を監視する。　お前は北部の小国を中心に監視を……": "好，我负责监视西边诸国。你就以北部小国为中心进行监视……", "そういえばお前、名前なんだっけ": "话说回来，你叫什么名字？", "え、名前？あ、えーと、俺の名前はえーと": "咦，名字？啊，呃～我的名字是呃～", "人間さん……": "人类……", "遠藤人間さんだ。よろしくな": "远藤人类。请多指教。"}