{"今日はフィールドワークということで学園外での授業です。　皆さんはぐれたりしないようにお願いしますね": "今天要進行田野調查，所以要在學園外上課。請大家不要走散哦。", "服部あおい": "服部葵", "なんかあおい先生、めっちゃ子ども扱いしてくるんですけど！　誰が迷子になるっていうのよ！": "總覺得葵老師好像把我們當小孩子！誰會迷路啊！", "アリエス": "白羊座", "一番可能性の高そうな人が何を言ってるんですか……": "可能性最高的那個人在說什麼啊……", "カプリコーン": "摩羯座", "それでフィールドワークって何するのよ。　こんな時間から": "所以田野調查是要做什麼？這麼早就要出門。", "リーブラ": "利布拉", "前に説明があったでしょ！　知らないでこんなところまで来たの？": "之前不是說明過了嗎！你不知道就跑來上課嗎？", "アウラ": "奧拉", "あ、そっか～。　前回、リーシスお休みだったから": "啊，對哦～上次莉希絲請假。", "キャンサー": "巨蟹座", "何よ、なんか引っかかるわね": "什麼嘛，感覺怪怪的。", "だって……今回の授業は心霊スポット巡りですよ？": "因爲……這次的課程是靈異地點巡禮哦。", "は……はああっ！？　心霊！？": "啥……啥啊啊！？靈異！？", "はいそこ、静かに。　それでは本日の案内役をご紹介します。": "好的那邊的觀衆請安靜。那麼接下來就來介紹今天的嚮導。", "ヤマタイ学園オカルト研究部から来られたキドー殿です": "這位是從山田臺學園超自然研究社前來的基德閣下。", "あーどうもー。　キドーでーす": "啊——大家好——我是基德——", "キドー": "基德", "やる気うっす！！": "幹勁好低！！", "この人が案内役……？": "這個人要當嚮導……？", "あ、ちょっと、こんなやる気なさそうな気だるいギャルが": "啊，等等，這個看起來沒幹勁又懶洋洋的辣妹……", "質のいい心霊スポット知ってるわけないだろとか思いましたねー？": "應該不會知道什麼優質的靈異景點吧——？各位是不是這麼想的呢——？", "そこまで具体的に思ってないわよ！？　あと心スポにおける質の良し悪しってなに！？": "我纔沒有想得那麼具體啦！還有靈異景點的質量好或不好是什麼意思啦！", "じゃあ早速、いってみましょー": "那麼事不宜遲，我們出發吧——", "ひっ……う、うう……あ、あれだからね、こういう場面で怖がった方が絶対かわいく見えるから、それでびくびくしてるんだから": "咿……嗚、嗚嗚……那、那個啊，這種場面下表現得害怕的話絕對會看起來很可愛，所以我纔會一直髮抖啦。", "これはわたしを可愛く見せるためのテクニ――": "這是爲了讓自己看起來很可愛而使出的技——", "ガサガサッ": "沙沙沙。", "": "", "っくうううううぅぅぅぅぅうううぅぅぅぅっ！？": "嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "はいはい、落ち着いてください。　何か小動物が駆け抜けていっただけですよ": "好好好，冷靜下來。只是有小動物跑過去而已啦。", "くう……すぴぃ……": "呼……呼嚕……", "こっちは立ったまま寝てる。　大物": "這邊的則是站着睡着了。真了不起。", "アインシュタイン": "愛因斯坦", "シュタは科学の子だから、あれよね、幽霊なんて信じないわよね？　バシッと否定してちょうだいよ！　ねっ？": "修塔是科學之子，所以你不會相信幽靈吧？快點否定！好嗎？", "え。　シュタちゃん、わりと信じてるんだけど": "咦？修塔妹妹，你好像還滿相信的耶。", "ええ！？": "咦咦！", "ピンピロリン……♪　ラリロリロン……♪": "賓賓洛林……♪拉利洛裏隆……♪", "いいいぃぃゃやややあぁぁぁ！？": "不不不不不不不不不不不——！？", "あ、ごめん。スホマに着信。　ちょっと向こうで話してくるね": "啊，抱歉。有來自斯霍瑪的來電。我去外面講一下電話。", "なんで着信音がこの前見たホラー映画のテーマになってんのよ！": "爲什麼來電鈴聲會是之前看過的恐怖片主題曲啊！", "え、雰囲気出るかと思ってさっき変えたのよ": "呃，我覺得這樣比較有氣氛，所以剛剛纔換的。", "リーシスは絶対アリシアで遊んでるでしょう……": "莉希絲絕對是在玩弄艾莉西亞吧……", "さあ、それではここでストップでーす。　この木には邪悪な霊気が宿っていましてねー。　ほら、これ": "好了，那麼就到此爲止吧。這棵樹上寄宿着邪惡的靈氣哦。你看這個。", "げっ……藁人形がいくつも打ち込まれてる……": "呃……上面插了好幾根稻草人……", "誰がかけてきたかと思えば……仕方ないわね": "我還以爲是誰打來的……真拿你沒辦法。", "ジャッジメントよ。　何があった": "天秤座啊，發生什麼事了？", "ジャッジメント": "天秤座", "ふうん……なるほどね。　空を押さえたことも刺激したのかしら。": "哦……原來如此。或許是因爲我按住天空，刺激到你了吧。", "いいわ、砲撃を許可する。　発射後、用意しておいた映像を流しなさい": "好，我允許炮擊。等發射之後，就播放我準備好的視頻吧。", "ほ、砲撃確認！　『ギャベル』浮遊島から砲撃がありました！": "炮、炮擊確認！「賈貝魯」浮游島發動了炮擊！", "特務機関員": "特務機關人員", "なんですって！？　いきなり予告もなくどこに！？": "你說什麼！？連個預告都沒有，是打到哪裏去了！？", "ルーフス・サクリファイス": "魯夫斯・薩克裏斐", "砲弾は超高速で南西方向に飛行中！　おそらく魔法の国領内かと！": "炮彈正以超高速飛向西南方！恐怕是飛進魔法國度的領地了吧！", "すぐに魔法の国へ連絡を！": "立刻聯絡魔法國度！", "はっ！": "是！", "でも、魔法の国ならガラスの騎士団の地対空迎撃システム『ピンヒール』があるわ……": "不過，魔法國度有玻璃騎士團的地對空迎擊系統「高跟鞋」……", "あれに撃ち落とせないものはない……っ": "那玩意兒沒有打不下來的……", "この３分後――": "三分鐘後——", "砲弾は着弾し、甚大な被害をもたらすこととなった。": "炮彈命中目標，造成了嚴重的損害。", "シンデレラさん……": "仙杜瑞拉小姐……", "トリル": "託莉露", "……っ、こんな……こんなことになるなら、無理にでも……っ": "……嗚，早知道……早知道會變成這樣，我就算硬撐也要……", "シンデレラ": "仙杜瑞拉", "……着弾したドラゴニュート領では現在、被害状況を調査中。現状、ナード姫の消息が不明……": "……炮彈擊中龍人族領地，目前正在調查損害狀況。目前，娜德公主的消息不明……", "くそっ！！": "可惡！！", "赤いの。　お歴々の御前よ、控えなさい": "紅色的。在諸位大人物的面前，請自重。", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "ドラゴニュートは魔法の国の連携協定批准国……いわゆる、シンデレラ帝国の範囲にあったと認識していたけど": "龍人族是魔法王國的合作協定批准國……也就是，我們認知到他們位於仙杜瑞拉帝國的範圍。", "ヴィルヘルミナ": "威爾赫米娜", "……安全保障についてはサインしていなかったのよ。": "……關於安全保障方面，我們沒有簽過約哦。", "イグヴィヴルもいるし、できることは自立しなくちゃ、なんて言って……": "因爲有伊格維芙爾在，所以必須自立自強，我們是這麼說的……", "シャトー准将の報告では、魔法の国上空を通過した時点で標的が同国であると判断、": "根據夏託准將的報告，目標通過魔法王國上空時，判斷目標爲該國。", "急ぎ『ピンヒール』を発動した……この間、およそ５秒でした": "緊急發動了「高跟鞋」……這段時間，大約是五秒。", "人の判断が入ったからこその秒数よ。　安全保障連携システムに入っていれば２秒で対象をスイッチして迎撃できる": "因爲有經過人的判斷，所以是五秒哦。如果進入安全保障合作系統，兩秒就能切換對象迎擊。", "シンデレラさん、自分を責めてはいけません。　これは誰かの落ち度ではないんです": "仙杜瑞拉小姐，不可以責怪自己。這不是任何人的過失。", "そうね……シャトーには伝えて。　あなたは悪くない、って……": "是啊……告訴夏託。你沒有錯……", "オトギノクニで、こんなものを見ることになるなんてな……": "沒想到會在童話之國看到這種東西……", "人間": "人類", "人間界に存在するものは、いずれオトギノクニにも入ってくる。　グランド・リヴィジョン後の世界とは、そういうものだ": "存在於人類界的事物，總有一天也會進入童話之國。這就是「大變革」後的世界。", "ジャコヴァ": "雅各巴", "みんなが３Dエロ映像とか、大人のオモチャで楽しんでいれば平和な世界になるのにね……": "如果大家都能用3D色情視頻或成人玩具取樂，世界就會變得和平了……", "ラヴクラフト": "洛夫克拉夫特", "『ギャベル』は声明を出したの……？": "「賈維爾」有發表聲明嗎……？", "ドロシー": "桃樂絲", "映像が流れました。　歯向かう相手には今後も容赦しない、という趣旨です。　再生は可能ですが": "有播放視頻。主旨是今後也不會饒恕反抗者。雖然可以播放。", "……っ、ナード……っ": "……你這宅男……！", "いましばらく時間をおいたほうがよろしいかと": "我想最好先等一段時間。", "あ、お待たせー": "啊，久等了。", "ふひいいいぃぃっ！？": "嗚咿咿咿咿咿咿！", "もー！　なんでわたしの後ろから声かけるの！？　絶対わざと！": "真是的！爲什麼要從我背後出聲！絕對是故意的！", "たまたまだってばー": "只是碰巧啦。", "……用事は、もう大丈夫なんですか？": "……事情已經處理好了嗎？", "ええ。　予約していた美容液が入荷したの。　カプリコーンも使う？": "嗯。預約的美容液到貨了。摩羯座也要用嗎？", "ええ、ぜひ……": "嗯，麻煩了……", "はぅあ……": "呼啊……", "あ、起きた。　キャンディス、どうしたの。　なんか震えてるけど": "啊，她醒了。坎蒂絲，你怎麼了？你好像在發抖。", "あら、怖い夢でも見たのかしら？": "哎呀，你是不是做了惡夢？", "リーブ……ううん、リーシス……。": "莉芙……不對，莉希絲……", "うん、そうなの。　わたし、とても怖い夢を見たよ……": "嗯，沒錯。我剛剛做了一個非常可怕的惡夢……", "とても、とても、怖い夢": "非常、非常可怕的惡夢。"}