{"ここから先は長い長い下り坂だよ。どこまでも転がり落ちて、戻ってこれないかもしれないよ": "接下來是長長的下坡哦。可能會一路滾到底，再也回不來哦。", "リラ": "里拉", "ど、どう見ても緩やかな道なんですが……逆に何かの比喩だとしたら、そっちのほうが嫌ですね……": "怎、怎麼看都是平緩的路……如果反過來說是某種比喻，我反而會討厭……", "アクエリアス": "寶瓶座", "ひゆ？　ひゆゆゆ。晴れてぽかぽか日和だから歩いていこう？": "雪？雪雪雪。今天天氣晴朗又暖和，我們走吧？", "だ、大丈夫かな本当に、この人……": "這、這個人真的沒問題嗎……", "アズ・エル": "亞茲・艾爾", "貴方たちまでこの旅に付き合ってもらっちゃって、なんだか悪いわね": "你們都陪我旅行了，總覺得有點不好意思。", "タウルス": "金牛座", "これ撮影しなかったら配信者じゃないでしょ。どういう結末になっても絶対おいしいもん": "沒在拍視頻的話，就不算是直播主了吧。不管最後會有什麼結果，都絕對會很精彩。", "……そ、それに、き、きみたちのことは……ちゃ、ちゃんと最後まで見届けたいって、個人的にも、そう、思うから……": "……而、而且，我、我想要……好好地、看到最後，就我個人來說，也是這麼想的……", "看取りたい？": "你想要送終？", "み・と・ど・け！　縁起でもないこと言わないでよ！": "看・終・吧！別說那種不吉利的話！", "か、かなり長旅になりそうなんですよね、タウルスさん……？": "金、金牛座，這趟旅行會變得很漫長吧……？", "んー、たぶんね": "嗯——大概吧。", "それもあって、申し訳なくて": "也因爲這樣，我覺得很抱歉。", "……平気だよ。どうせ案件なんか来やしないし": "……沒關係啦。反正也不會接到委託。", "……でも仲間に会うまでにドラマ起きるかなぁ。あんまり回し続けても、編集が後で大変だもんな……": "……不過在見到夥伴之前，會發生什麼戲劇性的發展嗎？一直繞路的話，編輯之後會很辛苦……", "何か他にいい方法があればいいんだけどね。たぶん徒歩だと数か月はかかると思うわ": "如果有其他好方法就好了。徒步的話，大概要花上好幾個月吧。", "数か月！！": "好幾個月！！", "時間の流れる速さは気持ちの持ち方で変わるんだって。リラはいっつものろのろ安全運転だよ": "你的心情會改變時間流逝的速度。里拉會像平常一樣慢慢安全駕駛哦。", "たとえば、私たちが乗って来たような船に乗るのはどうでしょう？": "比如說，搭我們來時的船如何？", "いや、うん。そういう協力は惜しまないんだけどさ、行き先がタウルスの感覚だけで地名とかわかんないから": "不，嗯。我們當然很樂意幫忙，不過我們只知道金牛座的感覺，不知道地名。", "それじゃダメなんですね": "這樣不行呢。", "馬車をチャーターするとなると、さすがに財布がやばいし……": "如果要包下馬車，錢包會很喫緊……", "私に土地勘があれば、このくらいの距離だからどこ、って言えたんだけどね": "如果我熟悉地理的話，就能告訴你距離大概多遠，是在哪裏了。", "ねえ見て。地面にお絵描きしたよ。これは八本足の虎がコブラに丸のみされてるところ": "你們看，我在地上畫了圖哦。這是八隻腳的老虎被眼鏡蛇打倒的地方。", "あとね、これは私のおうち。こっちがアゾソレムのおうち。ここはゴミ捨て場": "還有，這是我家。這邊是亞索索雷姆的家。這裏是垃圾場。", "そ、そうなんですか……。う、ううっ、リラさんのお話が全然頭に入ってこない……！　でも適当に対応してると思われたらいつか怒りの鉄拳を食らったりして……いやぁああぁっ！": "這、這樣啊……嗚、嗚嗚，里拉小姐說的話我完全聽不進去……！不過如果被當成隨便應付，總有一天會挨她憤怒的鐵拳……不要啊啊啊！", "リラはそんなことしないわよ。マイペースな子だし": "里拉不會做那種事啦。她是個我行我素的孩子。", "ん……？　待って、ねえリラ。ここがあなたのおうち……それでこっちがゴミ捨て場？": "嗯……？等一下，里拉。這裏是你的家……然後這邊是垃圾場？", "そう。この角がアゾソレムのおうちだよ。途中であきらめてここで捨てたくなるのをぐっとがまん": "沒錯。這個角是亞索索雷姆的家哦。雖然想在途中放棄，直接丟在這裏，不過我忍住了。", "ねえ、アズ・エル。確か、こういうのを表す……そう、地図ってものがあるんじゃなかった？": "欸，亞茲・艾爾。我記得要表示這種東西……對了，不是有個叫地圖的東西嗎？", "え？　うん、あるけど……あっ！　そっか！": "咦？嗯，有是有……啊！對哦！", "ど、どうしよう。わたしだけお話についていけてない": "怎、怎麼辦？只有我跟不上話題。", "あらら、大変": "哎呀呀，糟糕了。", "どこかの町に入って地図を買おう！　それで、タウルスの感覚とすり合わせれば、とりあえず大体の場所はわかるよね！": "我們去某個城鎮買地圖吧！然後，只要和金牛座的感覺互相比較，就能大致知道位置了吧！", "ち、地図を買いましたが……こ、これが地図、ですか……": "我、我們買了地圖……這、這就是地圖嗎……", "わりと範囲広めの地図を買ったけど……いい？　ぼくたちが出会った港がここ。で、今はこの町にいる。半日くらい歩いたでしょ": "我們買了範圍滿廣的地圖……聽好了？我們相遇的港口在這裏，然後現在在這座城鎮。我們走了大約半天吧。", "ええ……その距離感を参考にして、地図でどのあたりかを示せばいいのね": "嗯……只要參考這段距離感，用地圖標示出大概位置就行了吧。", "本当に、かなり遠いのよね……方向としては、いま私がこっちを向いてるからたぶんこういう感じ……": "真的非常遠呢……以方向來說，我現在面向這邊，所以大概是這種感覺……", "ごくり……": "（吞口水）……", "こ、このあたり、だと思うわ。ちょっと距離感に自信ないけど、方角的には合ってると思う": "我、我想是這附近。雖然我對距離感沒什麼自信，但方向應該沒錯。", "こ、ここは……なんていうところですか……？": "這、這裏是……叫什麼地方呢……？", "むむ……？　これは、コミッティ直轄領……！？": "唔唔……？這裏是評議會直轄領……！？", "スコーピオ。調子はどう？": "天蠍座，狀況如何？", "ジョルジア": "喬琪亞", "……気安く入りすぎではありませんか？": "……你未免太隨便了吧？", "スコーピオ": "天蠍座", "本気で嫌ならあたしはもう死んでる。そうでしょ？": "如果我真的那麼討厭你，早就死了。對吧？", "……わざわざ殺すほど拒絶する理由はありませんので": "……我沒有理由拒絕到需要你特地來殺我。", "フレーダもアウグスタも、あんたに会いたがってたよ。はい、これ": "弗萊達和雅烏庫斯塔都很想見你哦。來，這給你。", "差し入れ、ですか": "這是……伴手禮嗎？", "同業のよしみってやつ": "就當作是同業的交情。", "同業ではないでしょう。私に信念はない": "我們不是同業吧。我沒有信念。", "そうかなぁ。依頼を断ることも少なくないって聞くけど。なんとなくポリシーはあるような気がするんだけど": "是嗎？我聽說你拒絕委託的次數也不少。總覺得你好像有某種原則。", "どこから聞くのだか": "你從哪裏聽來的？", "こういう世界でも……ううん、だからこそ、噂っていうのは意外と回ってくるものなんだよ": "即使是這種世界……不，正因爲是這種世界，傳聞意外地傳得很快。", "単に、信用できない相手とは組まない、それだけですよ": "我只是不和無法信任的對象合作，僅此而已。"}