{"……っ、手ごたえ、ありっ！": "……有、手感！", "ヤシャ": "夜叉", "見て、オフィウクスが人の姿になっていく！": "看，蛇遣座变成人的模样了！", "マホラガ": "摩诃罗伽", "まったく……人騒がせだねぇ……": "真是的……你害我们虚惊一场……", "アリア": "亚莉亚", "はぁ、はぁ、わ、わたしはいったい……？そうだ、先生に拒絶されて、ショックで……": "哈啊、哈啊，我、我到底……？对了，因为被老师拒绝，我受到打击……", "オフィウクス": "蛇遣座", "わたしは魔獣の姿になっていた……？迷宮の外に出ても、この姿になるんですね……": "我变成魔兽的模样了……？就算离开迷宫，还是变成这个模样啊……", "意図的に変身したわけではないのね。じゃあ、迷宮を出てからも騒ぎを起こさなかったのも……": "你不是刻意变身的吧。那么，离开迷宫后也没有引起骚动，也是因为……", "起こせなかった、ってとこなのかな。その姿になって、戻れないと思ったから": "也就是说，你没有成功唤醒他吧。因为你觉得变成那副模样，就没办法再恢复原状了。", "それも理由ですが……わたしは、先生にお会いするのが、第一の目的と決めてましたからねぇ……ふ、ふひっ": "那也是原因之一……不过我本来的目的，就是先去见老师……呵、呵嘻！", "先生が封印の外にいることはわたしも把握済みです……しかし居場所がわからない……": "我也已经知道老师在封印之外……可是却不知道他身在何处……", "もしや、誰かが会いに行くとにらんで、待ってたのか？": "该不会，你是在等待有人去见他，然后趁机下手吧？", "人間": "人类", "まんまと泳がされたってわけかぁ": "也就是说，我们完全被你摆了一道吗？", "でも、こうして会話ができるのは助かったわ。さあ、他の３体はどこに行ったの？　答えなさい": "不过，能够像这样对话倒是帮了大忙。好啦，其他三只魔兽都到哪里去了？回答我。", "さあねぇ……ふひっ、ふひひひっ": "不知道呢……呵嘻、呵嘻嘻嘻！", "尋問": "询问。", "ポステリオル": "波斯帖露", "あいたたたたたた！？　手の甲をつねらないでくださいっ": "咦痛痛痛痛痛痛！？请不要捏我的手背！", "拷問？": "拷问？", "尋問でそれだったら、拷問で何するつもりなんですか！？": "如果询问是这样，那拷问你打算做什么！？", "ポステリオル様、まずそれ尋問って言いませんからね？": "波斯帖露大人，你那样根本不是在询问吧？", "確かにお前は私のディマイト。言語化できない、独特の感覚がある": "你确实是我的恶之力。有种无法言语的独特感觉。", "そうなのか……？": "是这样吗……？", "うん。それに、確かにどこか遠くに小さな違和感がある": "嗯。而且，确实从远方某处传来小小的不协调感。", "それが、他の魔獣ということですか！？": "你是指其他魔兽吗！？", "推定。でも特定には至らない程度": "推测。但无法特定的程度。", "私がそうなら、同じ魔獣に感覚がないはずがない。……詰問": "如果我有感觉，同种魔兽不可能没有……逼问。", "い、いい、いくら先生でも、それは言えませんからねぇ……っ": "不、不行，就算是老师，我也不能说……！", "ふうん？": "哦？……", "そりゃあお互いに会話をしたこともありません……元は魔獣ですから、言葉なんてありませんでしたし……": "我们当然没有交谈过……毕竟原本是魔兽，没有语言……", "それでも意思疎通はあったんですよぉ……。一緒に過ごした仲間です、裏切ることなんて……で、できませんからねぇ……ふへっ": "不过还是有沟通哦……我们是共度时光的伙伴，我……我怎么可能背叛……呼嘿！", "……": "……", "思っていたよりはまとも。ただし、迂闊": "比想象中正常。不过，大意。", "ふひっ？": "呼嘻？", "魔獣どうしは位置関係を把握できる。私のあてずっぽうを、お前は肯定したも同然": "魔兽之间能掌握彼此位置。你等于肯定了我的猜测。", "あっ……": "啊……", "でも人型の姿なんて、お互いに知らないんでしょ？見つけるのは無理じゃない？": "可是你们彼此都不知道对方的人型样貌吧？这样要找到对方不是不可能吗？", "でも……会ったらわかると思いますよぉ……。これ以上は言いませんけど……": "可是……我想见到面就会知道……但我不会再多说了……", "残りは金牛、宝瓶、それに天蠍……つまり、アルデバラン、スウド、アンタレス……": "剩下金牛、宝瓶，还有天蝎……也就是，阿尔德巴朗、斯伍德、安达洛斯……", "革命軍の中でも慎重派だった連中……何か意味が……？": "在革命军中属于慎重派的家伙……有什么意义……？", "じゃ、じゃあ本当に仲間なんだ？": "那、那你们真的是伙伴吗？", "アズ・エル": "亚兹・艾尔", "え、ええっ、私が間違っていなければ、なんですけどっ……そ、そうですよね、タウルスさん……？": "是、是啊，如果我没弄错的话……就、就是这样吧，金牛座小姐……？", "アクエリアス": "宝瓶座", "ええ、間違いないわ。あなたが、アクエリアスなのね？ずいぶんおっぱい大きいわね": "是啊，没错。你就是宝瓶座吧？你的胸部还真大呢。", "タウルス": "金牛座", "また、おっぱい……": "又在说胸部……", "とある賢者の人はいいました。おっぱいには何かが詰まってると。きっとおがくずが詰まってるんだよね！　わたし知ってる": "某个贤者说过，胸部里装着某种东西。那一定是木屑吧！我知道的。", "リラ": "里拉", "あ、あの、あんまり喋んないでほしいかな……なんとなくきみ、ＢＡＮ対象な感じするから……": "那、那个，希望你们不要讲太多话……因为你们有种会被删除频道的感觉……", "なんにしても……会えてよかったわ！": "不管怎么说……能见到你真是太好了！", "むぎゅうっ！？　た、タウルスさん、くるしっ……！？": "唔咕！？金、金牛座小姐，好紧……！？", "おおっとここでサバ折りだぁーっ！　わん！　つー！　わん！酔っ払ったお父さんがおみやげで買ってくるよ！": "哦哦，这时候要吃青花鱼寿司卷啦！汪！咻！汪！喝醉的爸爸买伴手礼回来了！", "それサバ折りじゃなくてサバ寿司の折詰だよ！しかも情景が古臭すぎて全然、視聴者に伝わらないよ！": "那不是青花鱼寿司卷，是青花鱼寿司的盒装便当啦！而且情境太老套了，观众完全无法理解！", "ごめんごめん、気持ちが入っちゃって、つい力が……": "抱歉抱歉，我太投入了，不小心就……", "いえっ、あ、あのっ、わ、私も、嬉しかったので……嫌じゃ、なかったですっ……": "不，那、那个，我、我也觉得很开心……所以并不讨厌……", "ずっと……考えてたのよ。ひとりじゃ、そろそろ苦しかったところ": "我一直在……思考。一个人的话，差不多快撑不下去了。", "考えるって、どんな……？": "思考什么……？", "私たち、何のために生まれて来たのか": "我们是为了什么而诞生的。", "……！": "……！", "何のために生まれ、どう生きるべきなのか……その答えが見つからないとこうして自由を手にしても、有効活用できない気がするの": "为了什么而诞生，又该过着什么样的人生……要是找不到答案的话，就算像这样得到自由，感觉也无法有效活用。", "なんとなくわかります……。見るものすべてが新しくて、嬉しかったけど……世界を知れば知るほど、自分って存在がふわふわしてくるみたいで……": "我大概可以理解……虽然看到的一切都很新鲜，让我很开心……但越是了解世界，自己的存在似乎就越显得虚无飘渺……", "スウド様のディマイト……それが私……。それって、いつ消えてもおかしくないような……むしろ消えるべき、なのかなとか……": "斯伍德大人的恶之力……那就是我……感觉我随时消失都不奇怪……不如说，我应该消失吗……", "そ、そんな……そんなこと、言っちゃ、だめだよ……": "不、不能……不能说那种话……", "アズ・エルさん……": "亚兹・艾尔先生……", "わからないなら、探しに行けばいいんだよ。動画のためってのも半分あるけど、でもっ、消えるべきとか、そ、それは、ち、違うと思うっ……": "如果不知道的话，去找答案就好了。虽然有一半是为了视频，不过，我觉得，应该消失什么的，这、这不对……", "ふふん、いい奴と出会えたみたいだね。私も、そこは負けてないつもりだけど": "呵呵，看来你遇到了好人呢。虽然我在这方面也不输给你就是了。", "わたしも消えちゃうから理解度マックスだよ。合コンの途中で消えるカップルについてはどう思う？": "我也会消失，所以对你的理解度是MAX哦。你对联谊途中消失的情侣有什么看法？", "え？　あ、あの": "咦？那、那个……", "変わってるけど、でもいい子なのよ": "虽然很怪，但她是好人哦。", "変わり方の度合いがエグいんだよなぁ": "怪的程度太夸张了吧。", "仲間がいるの、あんたはわかる？　なんとなくの位置とか方角": "你有同伴吗？有没有大概的位置或方向？", "まだ、その感覚は思い出せていないんです。でも、タウルスさんを一目見たときはビビッときました": "我还没想起那种感觉。不过，我第一眼看到金牛座时就吓了一跳。", "あとふたりいるのよ。できればあの迷宮から離れたいから……遠いほうにいる仲間に会いに行ってみない？": "还有两个人哦。可以的话我想离开那个迷宫……要不要去见见远方的同伴？", "あ……い、いいと思います……": "啊……我、我觉得很好……", "いいシーンだよ、これは……絶対、再生数ぶん回る……。もちろん、ぼくもついていくからね": "这场景不错哦……绝对会有很多人看……我当然也会跟去。"}