{"ふう……いまだ収穫ゼロ、か": "呼……到現在還是毫無收穫嗎？", "ガンダーヴァ": "乾闥婆", "簡単じゃないとは覚悟していたけど、こうも手がかりなしだとお手上げだわ": "雖然我早有心理準備，知道這絕非易事，但沒想到會這麼難找，真讓人束手無策。", "ナーガ": "那伽", "こんなに人の多い町なのに、誰も何も知らない……まいったな": "明明是這麼多人的城鎮，卻沒有任何人知道……傷腦筋啊。", "人が多いからこそ、かもしれないけどね。ワタシたちが目撃者と遭遇する確率は、分母である人口が多いほど下がっていくものなんだから": "或許是因爲人多的關係吧。我們遇到目擊者的概率，會隨着分母的人口變多而下降。", "それにしたってなあ……": "就算這樣……", "現在、どんな状態なのかわからないのも痛いわね。ポルタ島で出会ったような巨大な魔物なのか、それとも小型化しているのか……": "不知道現在是什麼狀態也很傷腦筋。是像在波爾塔島遇到的巨大魔物，還是小型化了……", "必然的に『変な生き物を見なかったか』と聞くしかない……絞りこめていないせいで質問もあいまいなのよね": "只能問『有沒有看到奇怪的生物』……因爲沒有縮小範圍，問題也變得很曖昧。", "もっと騒ぎを起こしているもんだとばかり考えてたからな。実はどこか日陰で身を潜めてるのか？": "我還以爲會引發更大的騷動。其實它躲在某個陰暗的地方嗎？", "仕方ないわ。根気強く調べるしかないわよ": "沒辦法。只能耐心調查了。", "じゃあ次はそこの屋台だな": "那麼接下來是那個攤販。", "変わったやつを見なかったか？　うーん……": "有沒有看到奇怪的傢伙？嗯……", "屋台のじいさん": "攤販的老爺爺", "もう、この際なんでもいいんだ。普段と違うこととか": "這種時候什麼都好。有沒有和平常不一樣的地方？", "そう言えばアレが来とったぞ、ほら。なんていうんじゃ？スフィア持ってうろうろして……": "這麼說來，那個來了。就是那個。叫什麼來着？帶着絲菲亞到處亂晃……", "配信者？": "直播主？", "それじゃ！　そいつらがうろうろして撮影しとったぞ。わしの屋台でも買っていったが、宣伝になるとええのう": "就是他們！那些傢伙到處亂晃，還拍了視頻。他們也有來我這裏買，這樣可以宣傳一下。", "ナーガ、お前よくそんなの知ってるな。あたし、まだこの時代に慣れるのに精いっぱいだっていうのに": "那伽，你竟然知道這種事啊。我光是要習慣這個時代就費盡心力了。", "こういうことは知っておくと役にたつものよ。とはいえ、今回は有益な情報ではなさそうだけど……": "這種事先知道一點總是有幫助的。不過，這次似乎不是什麼有用的情報……", "知っとるか？　アズちゃんねるとかなんとかいう": "你們知道嗎？有個叫小亞茲還是什麼的。", "さあ……有名どころしか知らないから": "不知道……我只知道比較有名的人。", "そうか、やはり宣伝にはならんかな。もうひとりは確かアクエリアスとかいう可愛いお姉ちゃんじゃった": "這樣啊，果然沒辦法宣傳嗎？我記得另外一個人是寶瓶座的可愛大姐姐。", "そう言われてもあたしは全然知らないから": "就算你這麼說，我也完全不知道。", "え……アクエリアス……": "咦……寶瓶座……", "知ってんのかよ。お前、詳しすぎだろ": "你知道啊。你未免太清楚了吧。", "違うのよ。おじいさん、本当にアクエリアスって？": "不是啦。老爺爺，寶瓶座是什麼意思？", "ああ、そう呼ばれとったぞ": "哦，是這麼稱呼的。", "人間さんが言ってたのよ。宝瓶宮の別名がアクエリアスだって……": "是人類說的。他說寶瓶宮的別名是寶瓶座……", "え？　だって、可愛いお姉ちゃんだって……うそだろ、まさか": "咦？可是，他說是可愛的姐姐……不會吧，怎麼可能。", "その人たち、どこへ行ったかわかる？": "你知道那些人去哪裏了嗎？", "確か船着き場のほうに向かったのう": "我記得是往碼頭的方向去了。", "ガンダーヴァ、行くわよ！": "乾闥婆，我們走吧！", "え？　でもこっちだとポルタ島から見たときの方角から、ちょっとずれちゃうんじゃない？": "咦？可是從這邊看過去，跟從波魯塔島看過去的方向有點偏差耶？", "マホラガ": "摩訶羅伽", "真っすぐ飛んで行ったように見えたけど……": "看起來是筆直飛走的說……", "ヤシャ": "夜叉", "いや、ちょっと気になることがあるんだ": "不，有件事讓我有點在意。", "人間": "人類", "星の魔獣は十二神官のディマイトが実体化したもの……だろ": "星之魔獸是十二神官的惡之力實體化而成的……對吧？", "そうね。だから迷宮から逃げた時点で、本体である神官たちとは切り離されてる……": "是啊。所以從迷宮逃出來的時候，就已經跟身爲本體的神官們分開了……", "本来の形から変質しちゃってるかも、って話だったよね": "也就是說，它可能已經從原本的型態變質了吧。", "その話を聞いたとき、ふと気づいたんだ。今回、逃げ出した魔獣４体のうち１体は蛇遣宮……": "我聽到這件事的時候，忽然發現了一件事。這次逃走的四隻魔獸當中，有一只是在蛇宮……", "え？　あっ、そっか！　ポステリオルとプリオル！！": "咦？啊，對哦！波斯帖露和普列歐爾！！", "そう。魔獣との繋がりを考えれば、おそらくはポステリオルだ。こっちの方角に、彼女の研究所があったはずだから": "沒錯。考慮到跟魔獸的關聯性，恐怕就是波斯帖露了。她的研究所應該是在這個方向。", "そこを目指すってことだね！でも何か関係あるのかな？": "所以要以那裏爲目標咯！不過他們有什麼關聯嗎？", "私たちよりずっと近い存在なんだから、何かわかるかも。行動パターンとか": "她跟我們比起來更接近魔獸，或許會知道些什麼。像是行動模式之類的。", "そうだな。それに、他にも情報がもらえるかもしれない。なにせ十二神官のひとりなんだからな": "是啊。而且，說不定還能得到其他情報。畢竟她是十二神官之一。", "でも本当は十二神官じゃなかったんだよね？レグルス神官長に騙されて、それで……": "可是她其實不是十二神官吧？被雷古魯斯神官長騙了，然後……", "それでも神殿関係者でしょ。私たちよりは事情も知ってるだろうし……": "但好歹也是神殿的相關人士吧。應該比我們更瞭解內情……", "うん、何か知ってる可能性は高いと思うんだ。問題は素直に教えてくれるかどうか、だけど……": "嗯，我覺得她很有可能知道些什麼。問題在於她願不願意老實告訴我們……", "まあ、いいじゃない。このままあてもなく歩いていても何もならなさそうだしとにかく人間さんのアイディアに賭けてみましょ": "好啦，有什麼關係嘛。繼續漫無目的地亂晃下去也成不了事，總之就賭看看人類的點子吧。", "……。": "…………", "": "", "…………。": "………………", "行きましたね……ふひ、狙い通りですぅ……。ポステリオル様、このオフィウクス……まもなく参上しますよぉ……": "她真的去了呢……呼嘻，一如我的計劃……波斯帖露大人，這個蛇遣座……很快就要來拜訪嘍……", "？？？": "？？？"}