{"す、す、すごい……！　こんなに広い場所があるなんて": "好、好、好厲害……！竟然有這麼大的地方。", "アクエリアス": "寶瓶座", "海を知らない人はわりといるよね。でもリアクションが良いので一応撮っておこ": "很多人不知道海是什麼樣子呢。不過你的反應不錯，還是拍一下吧。", "アズ・エル": "亞茲・艾爾", "アズ・エルさん、ありがとうございます……！世間知らずな私のために、こんな船旅まで用意してくださって……": "亞茲・艾爾先生，謝謝你……！爲了不諳世事的我，還特地準備了這樣的船旅……", "いや、うん……いいんだよ、気にしないで。初回の動画がプチバズしたから画面に変化加えようとかしてるだけ": "不，嗯……沒關係，你別在意。只是因爲第一次拍的視頻小紅了一下，想讓畫面有點變化而已。", "え？": "咦？", "わかんなくていいから": "你不懂也沒關係。", "で、でも……っ、こんなに大量の水があるなんて……もしこの水のど真ん中に落ちたりしたら、あっという間に沈んで私は二度と浮かびあがることはなく……いやあぁぁっ！": "可、可是……有這麼多水……要是掉進水裏，我一下子就會沉下去，再也浮不上來……不要啊啊啊！", "相変わらずネガティブだね……。まあその心配は的確といえば的確だけど": "你還是這麼悲觀呢……不過你擔心的確實沒錯。", "というか、この船という乗り物に穴が開いたり、逆に水のほうが上からどしゃーっと降ってきたり、あとは……": "應該說，要是這艘船破洞，或是水從上面倒下來，還有……", "……うーん。船に乗ってはみたけど、どこに行くか決めてないんだよなぁ。どうしよっか……": "……嗯——雖然搭上了船，但我還沒決定要去哪裏呢。該怎麼辦呢……", "ねえ、アクエリアス。どこか行きたいところとか、思い出せないの？　仲間がいるんだよね？": "欸，寶瓶座，你能不能回想起想去的地方？你不是有同伴嗎？", "あっ、はい。一緒に出て来た仲間が３人いるはずです": "啊，是的。我應該有三個一起離開的同伴。", "４人組って、アクエンと同じじゃん。うわ、なんか急にこいつから陽の匂いがしてきた……": "四人組和亞肯一樣嘛。嗚哇，這傢伙突然散發出陽光的味道……", "どうしましたか、アズ・エルさん。陰気な顔で何をぼそぼそ言ってるんですか？": "怎麼了嗎，亞茲・艾爾先生？你爲什麼一臉陰沉地喃喃自語呢？", "ひょ、ひょ、表現にっ、きっ、気を付けてよね……っ。ぼくは人気配信者なんだぞっ": "你、你、你注意一下自己的措辭啦……我可是人氣直播主哦！", "って、そうじゃないや。仲間の場所だよ、場所": "啊，不對不對。我是說同伴的所在位置啦，位置。", "それが……全然わからないんです。確か、何か方法があったはずなんですけど……": "這……我完全不知道。我記得應該有什麼方法纔對……", "うーん……それじゃあどうにもならないよね。仲間との再会とかエモい展開になりそうなんだけどなぁ": "嗯……那也沒辦法呢。和同伴重逢的劇情明明很賺人熱淚的說。", "コミッティ直轄領に隣接する小さな町――": "與評議會直轄領地相鄰的小鎮——", "": "", "本当にありがとうございました。これできっと……娘も報われます": "真的非常感謝各位。這樣一來……女兒一定也能瞑目了。", "依頼人": "委託人", "依頼料、確かに受け取りました": "我們確實收到了委託費。", "スコーピオ": "天蠍座", "おひとり……なんですよね？": "你……是一個人吧？", "ん？": "嗯？", "あ、いえっ、詮索するつもりじゃなくて……ひとりでこんな大仕事をやってのけてるんだなぁと……": "啊，不，我沒有要追究的意思……只是覺得你一個人就能完成這麼大的工作……", "そうですね。私に仲間などいませんから": "是啊，因爲我沒有同伴。", "では、私はこれで": "那麼，我先告辭了。", "……仲間、か": "……同伴嗎？", "さて、帰ったら食事を済ませて、次のターゲットについて情報を頭に入れておかなくては": "好了，回去之後要先喫個飯，然後把下一個目標的情報記在腦中才行。", "やっと……見つけたわ……": "終於……找到了……", "チカトリーチェ": "琪卡特麗雀", "？": "？", "あなたが、スコーピオね？": "你就是天蠍座吧？", "いかにも、その通りですが": "正是，如你所言。", "商売の邪魔をしてくれたみたいねぇ……きっちりケジメ、つけさせてもらわないといけないのよ": "你好像妨礙了我的生意……我得好好跟你做個了斷纔行。", "……なるほど。一般市民ではないようですね": "……原來如此，看來你不是一般市民呢。", "はあああっ！！": "喝啊啊啊！！", "ふんっ……": "哼……", "ふうん、これをかわすか……さすが、やるじゃない": "哼，居然躲過了這招……真有你的。", "なるほど、どうやら素人ではないようですね。しかし、私を捉えるのは簡単ではありませんよ……": "原來如此，看來你不是外行人呢。不過，要抓住我可沒那麼容易……", "スピードには自信があるみたいだけど……いつまでも避け続けられると思ったら大間違いだよ": "你好像對速度很有自信……但要是你以爲能一直躲下去，那可就大錯特錯了。", "死ねぇっ！": "去死吧！", "……": "……", "大振りですね……本人の性格的なものでしょうか……｡これなら難なくかわし……": "動作很大呢……是因爲本人性格的關係嗎……這樣就能輕鬆躲開……", "……っ": "……！", "…足首に刺さった矢、張り巡らされたピアノ線……なるほど": "……射中腳踝的箭，遍佈四周的鋼琴線……原來如此。", "何の準備もなく襲撃したと思ったわけ？わざわざ『ここ』を選んでるに決まってるじゃない": "你以爲我們沒做任何準備就襲擊你們嗎？我們當然是特地選了「這裏」。", "待ち伏せされていたのだから罠の存在は疑うべきだった。私がうかつでしたね……": "既然被埋伏了，就應該懷疑有陷阱。是我太大意了……", "これでご自慢のスピードも当然鈍くなるわよねぇ？": "這麼一來，你自豪的速度當然也會變慢吧？", "次は――仕留める": "接下來——要解決你。", "――っ": "——！", "なっ……！？　これは、目くらまし？くそっ、逃がすか……っ": "什麼……！？這是障眼法？可惡，別想逃……！", "これは……？": "這是……？", "こっち！": "這邊！", "？？？": "？？？", "……あなたは？": "……你呢？", "いいから急いで": "別管了，快點來", "くそっ、逃がすか！": "可惡，別想逃！"}