{"キャンサー。おとなしくしてくれていて助かるわ": "巨蟹座，幸好你很安分。", "ジャッジメント": "天秤座", "リーブラ……。ねえ、何が起きてるの……？　わたし、よくわからない": "利布拉……我問你，到底發生了什麼事……？我完全搞不懂。", "キャンサー": "巨蟹座", "私はもう、リーブラではないの。その名は捨てたわ": "我已經不是利布拉了，我捨棄那個名字了。", "じゃあ、あなたはだれ？　リーシスってこと？": "那你又是誰？你叫莉希絲嗎？", "私はジャッジメント。革命組織『ギャベル』の総帥よ": "我是天秤座，革命組織「賈貝魯」的總帥。", "……うん、そっか": "……嗯，這樣啊。", "あら、驚かないのね。『ギャベル』を知らないとか？": "哎呀，你不驚訝啊。你不知道「賈貝魯」嗎？", "ううん。知ってたよ。": "不，我知道。", "リーブラがジャッジメントとしてがんばってることも": "我知道利布拉以天秤座的身份努力。", "どうも私は、あなたたちに嘘をつくのが苦手なのかもしれないわね": "看來我好像不擅長對你們說謊。", "わたしは……夢を見たから……。嘘とか本当じゃないんだ": "我……因爲作了夢……所以分不出是真是假。", "あなたの夢を見たり、見せたりという能力……": "你那能看見別人的夢，或是讓別人看見你的夢的能力……", "いまひとつ、どういう能力なのかわからないのよね……": "我到現在還是搞不懂那是什麼能力……", "まあいいわ。できるだけ気を付けていたつもりだけど、": "算了，我本來也已經儘量小心了。", "カプリコーンも何か気づいていた様子だったし……秘密って難しいものね": "摩羯座好像也已經察覺到什麼了……祕密真是難藏呢。", "カプリコーンとアリエスはどうしたの？": "摩羯座和白羊座怎麼了？", "身代わりになってもらったわ": "我讓他們替我頂罪了。", "え？": "咦？", "だって、私の周りをこそこそと嗅ぎまわり始めるんだもの。": "因爲他們開始偷偷摸摸地打探我了嘛。", "その上、コミッティの連中も私の居場所がカレッジだと気が付き始めて……": "而且評議會那幫人也開始察覺到我人在學院了……", "だから、ちょうどよかったわね": "所以，這樣正好。", "ま、アリエスは巻き込まれただけだから少しかわいそうだけどね。": "不過，白羊座只是被牽連的，有點可憐就是了。", "でも、私の大いなる野望の礎になるんだから、本望でしょう？": "不過，這會成爲我偉大野心的基石，他應該也心甘情願吧？", "…………": "…………", "……なに、文句があるの？": "……怎麼，你有意見嗎？", "ううん……": "沒有……", "とにかく、もうカレッジには戻れないわ。": "總之，我不會再回學院了。", "あなたから私について情報が漏れるのも避けたいし": "而且我也想避免你泄漏我的情報。", "看守の話では食事などは普通に摂っているとのことだった。こういった、特定の思想に染まった者は絶食などで抵抗するのかと少々警戒していたのだが。": "根據守衛的說法，他們喫喝如常。我原本以爲這種被特定思想洗腦的傢伙會絕食抗議，所以稍微提起了戒心。", "": "", "人間さんくん、何を聞き出すつもりなの？": "人類老弟，你打算問出什麼情報？", "フアナ": "弗亞納", "カプレーゼことカプリコーン……つまり、天秤宮じゃないんだ。": "卡布裏沙拉，也就是摩羯座……他不是天秤宮。", "人間": "人類", "俺はそれが気になっている": "這點讓我很在意。", "ライブラがいるからって、星の魔獣まで天秤が主犯とは限らないんじゃない？": "就算萊布拉在場，也不代表連星之魔獸都是天秤宮的主謀吧？", "いや……": "不……", "十二迷宮の台座についていた焦げ跡。それらは外側から破られていた。たったひとつを除いて。": "十二迷宮的臺座上留有焦痕，除了一個之外，其他都是從外側被打破的。", "天秤宮の台座だけは内側から破壊された跡があったのだ。つまり、真っ先に封印から脱出したのは天秤宮で、その手で他の宮の封印が破壊された、という可能性が高い。": "只有天秤宮的臺座留有從內側破壞的痕跡。換句話說，率先脫離封印的極有可能是天秤宮，而其他宮的封印則是被他們破壞的。", "俺の説明にフアナは表情を固くした。": "聽了我的說明，弗亞納的表情僵住了。", "でも、天秤宮は……どうやって……": "可是，天秤宮……是怎麼……", "内側から、ということは……やっぱりライブラの想念が強くて、": "從內側破壞，也就是說……萊布拉的意念果然很強……", "魔獣自体も力を持ってしまっていた……ということかもな": "魔獸本身也獲得了力量……或許是這麼回事吧。", "やがて、ふたりを幽閉した地下牢の前に到着する。": "不久後，我們抵達了幽禁兩人的地牢前方。", "カプリコーンは静かに目を閉じていた。アリエスはどこか不安げにこちらの様子を見ている。": "摩羯座靜靜地閉着眼睛，白羊座則是看似不安地觀察着我們的狀況。", "(残酷な気はするが……あまりのんびりはしていられないからな……)": "(雖然覺得有點殘酷……但也不能悠悠哉哉地拖下去啊……）", "看守さん。カプリコーンを連行してくれ": "監守先生，把摩羯座帶走吧。", "カプリをどうするつもりなの！？": "你們打算怎麼處置卡不利！", "アリエス": "白羊座", "大丈夫ですよ、アリエス。すぐに戻りますから": "沒問題的，白羊座。我很快就會回來的。", "カプリコーン": "摩羯座", "でも……！": "可是……！", "カプリコーンの姿が見えなくなると、アリエスは先ほどまで以上に不安の色を濃くしてこちらを見つめる。": "在摩羯座的身影消失後，白羊座的不安之情變得比先前更爲濃厚，直直地盯着我們看。", "お願い、怖いことしないで……カプリは何も悪くないの": "求求你們，不要做可怕的事……卡不利什麼錯都沒有。", "俺はフアナにそっと耳打ちする。一瞬だけ戸惑った表情を見せたフアナだったが、すぐにうなずき返した。": "我湊到弗亞納耳邊悄聲說道。弗亞納雖然露出了一瞬間的困惑之情，但隨即點了點頭。", "ねえ、聞いてる……っ？": "嘿，你們有在聽嗎……？", "怖いことをするかどうかは彼女次第だよ。": "會不會做可怕的事，端看她的決定。", "ただ……何も悪くないってことないだろう。だってジャッジメントなんだから": "不過……也不能說她什麼錯都沒有吧？畢竟她是天秤座啊。", "……っ！": "……！", "ジャッジメントが何をしたか、知らないわけじゃないよね？": "你不可能不知道天秤座做了些什麼吧？", "罪もない国に弾丸を撃ち込み、罪もない人々を襲った組織のトップだ": "她可是向無辜的國家開槍，襲擊無辜民衆的組織首領啊。", "そ、それは……そう、仕方ない理由があって……": "那、那是……對，是有不得已的理由……", "では、理由を教えてもらえるかな。": "那麼，能告訴我理由是什麼嗎？", "もしかしたら彼女を助けられるかもしれないからね": "說不定能因此拯救她呢。", "わ、わたしは……詳しくないけど、その……": "我、我……雖然不是很清楚，不過……", "あれ、何も知らないのかな。もしかしてあたしたち、間違えちゃった？": "咦，你什麼都不知道嗎？我們該不會搞錯了吧？", "えっ……？": "咦……？", "関係ない人を捕まえちゃったとか？だったらすぐ釈放しなくちゃいけないね。": "該不會是抓錯了無關之人？如果是這樣，那得馬上釋放纔行呢。", "もちろんさっき連れて行ったカプリコーンも……": "當然，剛纔帶走的摩羯座也……", "あ……う、ううっ……！": "啊……嗚、嗚嗚……！", "彼女は結局、答えなかった。だがその表情で確信した。": "她最後還是沒有回答。不過從她的表情，我確信了一件事。", "それで、報告とは？　人間さん": "所以呢？你有什麼要報告的嗎，人類老弟？", "ジャコヴァ": "雅各巴", "逮捕した彼女は、ジャッジメントではない。替え玉だよ": "我們逮捕的她不是天秤座，是冒牌貨。"}