{"地下牢から連れ出したカプリコーンは、大人しくソファに掛けていた。俺とフアナは地下から戻ってくると、互いにうなずきあう。": "我們從地牢帶出摩羯座，讓她乖乖地坐在沙發上。我和弗亞納從地底回來後，對着彼此點了點頭。", "": "", "お待たせ": "讓你久等了。", "フアナ": "弗亞納", "遅かったですね。……アリエスと何を話していたんです": "你們動作真慢……和白羊座聊了些什麼？", "カプリコーン": "摩羯座", "もう予想はできているんじゃないかな。": "你應該已經猜到了吧。", "あたしたちはカプリコーン、きみのことを": "我們懷疑摩羯座你——", "ジャッジメントではないと疑っているんだよ": "不是天秤座。", "はっ……バカな。あなたたちがあの場所に来たのは偶然ですか？": "哈……說什麼蠢話。你們會來到那個地方，只是偶然嗎？", "ジャッジメントを追いかけて、その情報を得ていたのでは？": "你不是追着天秤座，得到那個情報的嗎？", "その通りだよ。でもガセである可能性も少なくない": "沒錯。不過那也有可能是假消息。", "なっ、この私が偽物だと言うのですか！？": "什麼！你竟然說我是假貨嗎！？", "冗談はそこまでです、私は間違いなく『ギャベル』総帥です！": "玩笑就開到這裏，我毫無疑問是『賈貝魯』的總帥！", "星の魔獣だということは疑っていない。": "我不懷疑你是星之魔獸。", "人間": "人類", "おそらく事実だろうし、どのみち身柄は押さえなきゃいけなかった": "那恐怕是事實，無論如何都必須抓住你。", "それは……": "那……", "でもきみは磨羯宮のカプリコーンで、地下の彼女は白羊宮のアリエスだ。": "但你是摩羯宮的摩羯座，地下的她是白羊宮的白羊座。", "天秤宮じゃないんだよ": "不是天秤宮。", "そ、それがどうだというんです。天秤宮だからって、何故それがそんなに": "那、那又怎麼樣？就算她是天秤宮，那又爲什麼那麼重要？", "重要なんですか。ただの13ある宮のうちのひとつにすぎません": "不過就是十三宮之一罷了。", "いいや。きみたち星の魔獣にとっての生みの親、十二神官は全員が": "不。對你們星之魔獸來說的創造者，十二神官並非人人平等。", "平等ではなかった。天秤を司るライブラこそがすべての中心……": "司掌天秤的萊布拉纔是所有人的中心……", "それは十二神官のことでしょう！？　私たち星の魔獣までもが、": "你是指十二神官吧！？我們星之魔獸不可能……", "同じ関係性ということにはなりません！": "有同樣的關係！", "そんなに必死でジャッジメントであるとアピールすること自体が": "你那麼拼命強調自己是天秤座，這件事本身就——", "そもそも不自然なんだよ": "說起來，這本來就是不自然的狀況。", "……っ！？": "……！？", "きみの……というか、本物のジャッジメントの狙いは予想できている。": "我大概猜得到……應該說，真正的天秤座的目的。", "だから、望み通りにほら": "所以，我就如你所願。", "俺はフアナの言葉を引き継ぐように、手にしていた新聞をカプリコーンに渡す。そこには大きく見出しの文字が躍っていた。": "我像是在附和弗亞納的話語似的，將手上的報紙遞給摩羯座。報紙上大大地寫着標題。", "『ギャベル』総帥ジャッジメント逮捕……": "「賈貝魯」總帥天秤座遭到逮捕……", "これが大きく報じられ、にも関わらず本物のジャッジメントが": "這則新聞被大肆報道，然而真正的天秤座卻——", "どこかで颯爽と登場する……それが狙いなんだろう？": "在某處瀟灑登場……這就是他的目的吧？", "コミッティのメンツを潰し、ジャッジメントのカリスマ性を強める。": "擊潰議會的成員，強化天秤座的領袖魅力。", "利用できるものはとことん利用しようってわけだな": "能利用的東西就要徹底利用。", "……": "……", "もう、こうして報道はされている。きみたちの狙いは達成されたんだ。": "報道已經像這樣出來了。你們的目的已經達成了。", "だけどあたしは、事実に基づいて刑を執行しなきゃいけない": "但我必須基於事實執行刑罰。", "だから聞かせてほしい。きみはジャッジメントではないんだよね？": "所以我想問你。你不是天秤座對吧？", "私は……": "我……", "この報道の後、ジャッジメントはここにいると名乗り出るのは、": "在這則新聞出來之後，天秤座會出面自首——", "果たして本物なのか偽物なのか。きみはどうあるべきだと思う？": "他究竟是真貨還是假貨？你認爲該怎麼做？", "……っ、私は、ジャッジメントでは、ない……": "……我、我不是、天秤座……", "ありがとう。よく言ってくれた。": "謝謝，你說得真好。", "その確証がとれれば俺たちの動き方も変わってくる": "只要能確定這點，我們的行動方針也會跟着改變。", "えっ……？": "咦……？", "待たせたな": "讓你久等了。", "コートクラークの男２": "黑衣男性幹員2", "いいえ、別に。待機中も給料は発生するので": "不會，沒關係。反正待命期間也有薪水。", "リュゼ・ブラン": "琉羿・布朗", "オルディンってそんなシステムなわけ？いいわね、傭兵稼業っていうのも": "歐魯丁是這種制度嗎？真不錯，傭兵這行真好。", "その顔でその口調、気持ち悪いからやめてくれない？": "你那張臉配上那種語氣，聽起來很噁心，可以別這樣嗎？", "あは、それもそうよね": "啊哈，說得也是。", "はーい、美人なお姉さん登場！　なんてね": "來啦，美女大姐姐登場！開玩笑的。", "怪人二十面相": "怪人二十面相", "居場所は特定できるのね？": "你已經鎖定位置了嗎？", "ちょっとくらいリアクションしなさいよ！": "你好歹也給點反應吧！", "仕事中なのよ": "我在工作。", "むう……超絶ホワイト企業な傭兵集団と、お役所気質の傭兵……": "唔……超級人道的傭兵集團，和公家機關個性的傭兵……", "なんかあんまり嬉しくない組み合わせかも……": "總覺得這組合讓人高興不太起來……", "とりあえず、端末は生きていることが確認できたわ。": "總之，已經確認終端裝置有在運作了。", "ただ、それを連絡に使うかというと未知数ね": "不過，是否用來聯絡還是未知數。", "『ギャベル』内部の動向は": "『賈貝爾』內部的動向如何？", "下っ端は大混乱よ。それを中間層が抑え込んでる感じ。": "基層人員陷入大混亂，不過中間階層正在設法安撫。", "でも内心ではそいつらも動揺してるでしょうね": "不過，那些人內心應該也很動搖吧。", "ただ、私が潜入している幹部連中、": "不過，我潛入的那些幹部——", "つまりコートクラークと呼ばれている奴らは落ち着いているわ。": "也就是被稱爲黑衣特務的那些人倒是很冷靜。", "信じているというよりはわかっているんでしょうね": "與其說他們相信，不如說他們明白吧。", "復活をアピールするのに必ず演出は必要。ひとりではできないはず": "要彰顯復活，就一定需要演出效果，一個人應該辦不到。", "何を仕掛けるつもりか知らないけど、コートクラークが必ず動くでしょうね": "雖然不知道他們打算做什麼，不過黑衣特務一定會行動吧。", "了解。いまのところ動きはないのね。何かあればすぐ連絡して": "瞭解，目前沒有動靜吧。如果有什麼事，我會立刻聯絡你。", "そっちはどう？　雇われの身ではあるけど、": "你那邊如何？雖然我是受僱於人——", "ちょっと情報共有があってもいいんじゃないの？": "不過稍微共享情報應該無妨吧？", "……鉄の革命軍が関わっているみたい。つまり、私たちの因縁の相手よ": "……似乎和鐵之革命軍有關。也就是說，是我們的宿敵。", "へえ、運命の再会って感じね。そんな偶然あるのね": "哦，感覺像是命運的重逢呢。居然有這種巧合。", "オルスロー騎士団が敵装備から、奴らの刻印を発見したわ。": "奧爾斯洛騎士團從敵方裝備發現他們的刻印。", "鉄の革命軍が関わっているのは事実とみていいでしょうね": "可以視爲鐵之革命軍確實有參與吧。", "技術を盗んだんだっけ？　怪盗の私がいうのもなんだけど、": "你剛纔說你偷了技術？雖然身爲怪盜的我這麼說不太妥當——", "そういうのは後々まで恨まれるよ？": "但你這麼做，之後可是會遭人怨恨哦？", "奴らは危険な集団だった。だから技術を奪って無力化するための作戦……": "那羣人是危險的集團，所以我才執行奪取技術的作戰，讓他們失去力量……", "私はそう聞いていたわ。事実はわからないけど……": "我是這麼聽說的。雖然我不清楚事實如何……"}