{"戦争だ": "戰爭。", "ジャコヴァ": "雅各巴", "だから姉さん、落ち着きなさいってば！": "所以說姐姐，你冷靜一點啦！", "ヴィルヘルミナ": "威爾赫米娜", "そ、そうだよね。　とりあえず宣戦布告はされたけど、別に具体的に被害は出てないわけだし……": "說、說得也是。雖然對方已經向我們宣戰，但並沒有出現具體的損害……", "フアナ": "弗亞納", "あら、そんなことはないんじゃない？": "哎呀，沒這回事吧？", "クラース": "克拉斯", "え、どういうこと！？": "咦，什麼意思！", "あの声明映像の途中で映された町、破壊されていましたよね。　まだ煙が上がる生々しいものでした": "在那部聲明視頻的途中，有拍到一座被破壞的城鎮吧。當時還冒着煙，看起來很新。", "トリル": "託莉露", "コミッティがやったことになっていたけど……どうだったかしら": "議會說那是他們做的……但事實如何呢？", "はっ。　危険思想集団を鎮圧する際に争いになることはありますが": "是啊。鎮壓危險思想集團時，偶爾會發生衝突。", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "ここのところ動きはありませんし、あそこまで建物に被害を出すことはほぼありません": "不過最近都沒有動靜，建築物也幾乎沒受到損害。", "じゃあ、なりすましってことぉ！？": "所以是冒牌貨嗎！", "エミリー": "艾蜜莉", "自作自演。　使い古された、よくある手よねぇ": "自導自演。這是很常見的手法。", "シェイクスピア": "莎士比亞", "こっちを悪者にするために、そんなことまで……": "爲了把我們當成壞人，竟然做到這種地步……", "映像が発信された場所はわかったのか": "知道視頻是從哪裏發出的嗎？", "旧レグルス教国領の上空……つまり、天空神殿があった場所です": "舊雷古魯斯教國領地上空……也就是天空神殿的所在地。", "ことごとく私たちを愚弄しているというわけか": "也就是說，他們處處都在愚弄我們嗎？", "でも上空？　どういうことよ。　神殿みたいな建物をいきなり創ったとでもいうの": "不過你說上空？這是怎麼回事？難道你突然創造出一座神殿之類的建築物嗎？", "ドロシー": "桃樂絲", "それが……": "這……", "うう……まさかこんなところに閉じ込められちゃうなんて。何も悪いことしてないのに！": "嗚嗚……沒想到會被關在這種地方。我明明沒做任何壞事！", "ジェミ・ホーキンズ": "傑米・霍金斯", "ヒスパニオラ号も取り上げられちゃったし": "畢竟西班牙號也被沒收了。", "トレローニー": "託雷羅尼", "うう……ひどいことされてないといいけど。　心配だよ": "嗚嗚……希望她沒有受到什麼過分的對待。我好擔心。", "誰かが気づいてくれるかな": "希望有人能發現。", "とっさにトレローニーが発射してくれた緊急ポッド……。　気づかれてはなさそうだったけど": "託雷羅尼緊急發射了逃生艇……雖然他好像沒發現我們。", "あれにフライトレコーダーを仕込んでおいたから、見る人が見れば何があったかわかるはず。": "我有在那上面裝上飛行紀錄器，只要有人看到，應該就會知道發生了什麼事。", "相手のアナウンスも録音されているだろうし……": "對手的廣播應該也有錄音……", "うう……助け、来るかなぁ……": "嗚嗚……會有人來救我們嗎……", "なん……だと……っ！？ジェミとトレローニーが人質に！？": "你說……什麼……！？傑米和託雷羅尼被抓去當人質！？", "人間": "人類", "くそっ、アルブス！　いますぐ部隊を編成するんだ！": "可惡，阿爾普斯！現在立刻編組部隊！", "落ち着きなさい。　正面から乗り込むつもり？": "冷靜點。你打算正面進攻嗎？", "人間さんのそういう仲間を大切にするところ、すごく好きだけど……": "我很喜歡人類君重視夥伴的個性……", "ここは慎重に行動しないとジェミたちも危険よ": "不過現在不謹慎行動的話，傑米他們也會有危險。", "……っ、そ、そうだよな。　すまない。つい": "……說、說得也是。抱歉，我忍不住就……", "あのあたりはリベルタリブロとレグルス教国くらいしかない……大きな国家がないから動きを把握しづらいのよ": "那一帶只有裏貝塔利勃羅和雷古魯斯教國……沒有大國，所以很難掌握他們的動向。", "どういうことですか？": "什麼意思？", "大きな国の軍隊なら防空体制も整ってるものよ。　でも、あの領域はどの国の防空識別圏にも引っかからない……。": "大國的軍隊會建立完善的防空體制。不過，那個區域不屬於任何國家的防空識別圈……", "サミットの時期でもなければ誰にも気づかれないままでしょうねぇ": "除非召開高峯會，否則不會有人發現吧。", "いつから浮いていたかわからないし、すぐに動きを把握することもできないってこと": "也就是說，不知道他們是從什麼時候開始脫離國家，也無法立刻掌握他們的動向。", "……あまりにも行動が大胆だ。　おそらく何か切り札がある": "……他們的行動太大膽了。恐怕有什麼王牌。", "そうね。　ついこの前まで、ただの地下組織だったはずよ": "是啊。直到前陣子，他們應該都只是地下組織。", "シンデレラ": "仙杜瑞拉", "それが突然、空に浮かぶ島……しかも飛空艇を奪い、世界に向かって宣戦布告……あまりに破滅的だわ……": "他們卻突然浮在空中……而且搶走飛空艇，向世界宣戰……太毀滅性了……", "破滅的なの？　イケイケって感じするけど": "毀滅性？我倒覺得他們很積極。", "強力なカード１枚で強気に出るだなんて、それは悲劇の始まりでしょう？": "只靠一張強力卡片就強勢出擊，那纔是悲劇的開始吧？", "おそらく以前から計画していたんでしょうね。　カードが揃えば電光石火で動こう、って": "恐怕他們從以前就計劃好了吧。只要湊齊卡片，就要以電光石火的速度行動。", "カードの『待ち』も１枚とは限らないわ。　複数の『待ち』を作って、どれかが来れば動く、とか": "卡片的『等待』也不一定只有一張。他們可能設置了複數的『等待』，只要其中一張出現就行動。", "どれかが……": "其中一張……", "（東方帝国でジャッジメントがサジタリウスたちの前に現れたのも、あれがカードの１つだったのか……？）": "（在東方帝國，天秤座出現在人馬座等人面前，也是因爲那是卡片之一嗎……？）", "とにかく……ヒスパニオラ号の乗員を救出するためには、もう少し内部の情報を集めないといけないよね": "總之……要救出Hispaniola號的船員，必須再收集一點內部情報。", "そのことなんだけど……ちょっと使えるかもしれない方法があるのよね": "關於這件事……我有個或許有點用處的方法。", "反応は上々、各国首脳の動きも慌ただしくなってきました": "反應很好，各國首腦的行動也變得慌亂起來。", "コートクラークの男１": "黑衣男性特工1", "まさに電光石火ですね。　この移動要塞、そして宣戦布告……": "正可謂電光石火。這個移動要塞，以及宣戰佈告……", "コートクラークの男２": "黑衣男性特工2", "あともう一手が必要ね。　各国の動向で目立ったものがあれば報告してちょうだい": "還需要再一步。如果有各國動向中特別顯眼的部分，就報告給我。", "ジャッジメント": "天秤座", "はっ！": "是！", "…………": "…………", "よし、俺は西側諸国を監視する。　お前は北部の小国を中心に監視を……": "好，我負責監視西邊諸國。你就以北部小國爲中心進行監視……", "そういえばお前、名前なんだっけ": "話說回來，你叫什麼名字？", "え、名前？あ、えーと、俺の名前はえーと": "咦，名字？啊，呃～我的名字是呃～", "人間さん……": "人類……", "遠藤人間さんだ。よろしくな": "遠藤人類。請多指教。"}