{"なんとか、ここまでは足取りを終えたのだけど……": "好不容易追蹤到這裏了……", "ナーガ": "那伽", "どうも仲間らしき奴らと合流していたらしい。一緒にいる配信者っていうのがクサいか……": "看來他們和疑似同伴的傢伙會合了。和他們在一起的直播主好像很臭……", "ガンダーヴァ": "乾闥婆", "かなり変則的に動き回ってるわ。こちらの追跡に気づいたってわけじゃなさそうだけど": "他們的行動模式相當不規則。不過似乎沒有察覺到我們的追蹤。", "気になるのは……いまのところ、被害はゼロだってことだな": "令人在意的是……目前還沒有任何損害。", "幸いなことに、ね": "幸好是這樣。", "なあ、認識は改めたほうがいいのかもしれない。人型だったようだし、配信者と会話もしていたそうだ": "我說，你最好改變一下想法。他們似乎是人型，而且好像還和直播主對話過。", "そうね。機能としては話が通じそうだわ。でも……人の形をしてるからって、許す理由にはならないわよ……": "是啊。以機能來說，他們似乎能夠溝通。不過……就算他們有人的外形，也不構成原諒他們的理由……", "簡単じゃないのはわかってる。でもキンナラが言ってたことも、頭の片隅には置いといてな": "我知道這並不容易。不過金娜拉說過的話，你最好也放在心上。", "……期待しないでちょうだい": "……別對我抱持期待。", "でも実際……ワタシは星の魔獣と対面したとき、どういう行動に出るかしら……": "不過實際上……如果我面對星之魔獸，會採取什麼行動呢……", "このまま、このダンテ街道を真っすぐ行けば町の中心街よ": "只要沿着這條但丁街道直走，就會抵達城鎮的中心街。", "アリア": "亞莉亞", "賞賛": "讚賞。", "ポステリオル": "波斯帖露", "ふふっ！　もったいないお言葉！ポステリオル様からお褒めの言葉をいただけるなんて！": "呵呵！不敢當！沒想到居然能獲得波斯帖露大人的稱讚！", "う、うっとうしいですね、こっち、見ないでください……": "煩、煩死人了，別看我這邊……", "オフィウクス": "蛇遣座", "……移動が長い。アリア": "……移動距離太長了，亞莉亞。", "はいっ、なんでしょう！": "是！什麼事！", "もう私の足は動かない": "我的腳已經不能動了。", "えっ……": "咦……", "私は歩かない": "我不會走路。", "……で、では、ワタシが抱えさせていただきますね": "……那、那麼，就讓我來抱您吧。", "相変わらず人使いの荒い……": "還是一樣很會使喚人……", "ヤシャ": "夜叉", "ぷぷっ、側近が聞いて呆れますねぇ……それじゃあただの使いっ走り……": "噗噗！親信聽到都傻眼了……這樣不就只是跑腿的嗎……", "オフィウクスも": "蛇遣座也是。", "えっ、わたし！？": "咦？我嗎！？", "私の左半分をお前に預ける": "我的左半邊就交給你了。", "い、いやあ、しかしですね。わたしはそういう肉体労働はちょっと": "不、不是吧，可是，我實在不太適合那種肉體勞動……", "アリアは喜んでる": "亞莉亞很高興。", "は、はいぃっ！　喜んでお支えします！！": "是、是的！我很樂意支撐您！！", "くっ……し、仕方ありません……やらないわけには……": "唔……沒、沒辦法……不做不行……", "マホだったら絶対やらないんだけど、どういう心理なんだろ……": "如果是真帆的話絕對不會做，這是什麼心理啊……", "マホラガ": "摩訶羅伽", "ふたりだと対抗心も芽生えちゃうからな……": "兩個人的話就會產生對抗心理吧……", "人間": "人類", "……町に着いたのはいいけど、なんか変な空気ね": "……雖然抵達城鎮是很好，但總覺得氣氛怪怪的。", "うん。ものものしいっていうか……そこらじゅうに衛兵がうろうろしてるけど……こういう町なの？": "嗯，該說是森嚴嗎……到處都有衛兵在巡邏……這裏是這種城鎮嗎？", "いやいや、そんなことないよ。これは、何かあったな": "不不不，沒那回事。這是發生過什麼事的跡象。", "……魔獣？": "……魔獸？", "可能性は高いでしょうね": "可能性很高吧。", "星の魔獣ってだけですぐ悪者扱いするの、やめてほしいんですけどねぇ": "別因爲是星之魔獸就馬上把人家當成壞人好嗎？", "実際に魔獣化して暴れたやつが何いってんのよ": "實際上變成魔獸大鬧的傢伙在講什麼啊？", "あ、あれはですねぇ……自分でもコントロールできなくてっ、背中のあたりからむずむずと……": "那、那個是……我自己也控制不住，背上就癢癢的……", "あっ、あそこにいるのは……。ちょっといいか、俺だ。何があったのか聞かせてくれ": "啊，那邊的是……可以打擾一下嗎？是我。告訴我發生什麼事了。", "人間さん殿。いえ、実は……最近、裏社会を騒がせている殺し屋がいて……そいつの潜伏先を一斉捜索することになったの": "人類先生。不，其實……最近有個殺手在地下社會鬧得沸沸揚揚……我們決定要一起搜索那傢伙的潛伏地點。", "アリス・ミルズ": "愛麗絲・米爾茲", "殺し屋！？　ねえ、まさかそれって": "殺手！？欸，該不會是那個吧？", "オフィウクスが人型になっていることを考えれば、他の魔獣も同様……人型なら社会に紛れ込める": "考慮到蛇遣座變成人型，其他魔獸也一樣……人型的話就能混進社會里。", "それで殺し屋なんてやってるの！？": "所以才當殺手嗎！？", "やっぱり……魔獣は危険な存在みたいね……": "魔獸……果然是很危險的存在呢……", "アリス様！　第７捜索隊の編成が完りょ……あれっ？": "愛麗絲大人！第七搜索隊已經編組完……咦？", "ルーフス": "魯夫斯", "事情はミルズから聞いた。しかし、これはかなり大規模な捜索じゃないか": "我聽米爾茲說了。不過，這規模也太大了吧？", "ジャコヴァ様の暗殺予告が出されてるのよ。普通の捜索ではすまないわ": "因爲雅各巴大人已經發出暗殺預告了，不能用一般方式搜索。", "ああ、あのお団子か……": "哦，那個糰子啊……", "コミッティ議長の暗殺予告ですって！？": "你說議會議長被暗殺預告了！？", "人間さん殿と一緒なら、この先の検問もすぐに通してもらえるわ。IDは持ち歩いているわよね？": "和人類閣下一起的話，接下來的盤檢也能迅速通過。你有帶ID吧？", "もちろん": "當然。", "ねえ、さっきの言い方だと暗殺者は誰なのか、もう目星はついてるんだよね？": "欸，照你剛纔的說法，你已經猜到誰是暗殺者了吧？", "ええ。急に現れたけど凄腕と評判の暗殺者よ。その名を『スコーピオ』――": "對，雖然突然出現，但評價很高強的暗殺者。其名爲「天蠍座」——", "お客さんがいっぱいで賑やかね": "客人好多，好熱鬧哦。", "フレーダ": "弗萊達", "スコーピオが意外と友達が多かったみたいでね": "天蠍座意外地朋友很多呢。", "ジョルジア": "喬琪亞", "……友達ではありません": "……我不是你的朋友。", "スコーピオ": "天蠍座", "そんなっ！？　も、もしかしてご迷惑だったんじゃ": "怎麼會！？難、難道我給你添麻煩了？", "アクエリアス": "寶瓶座", "落ち着きなさいよ。私たちはろくに会話もしたことがないのよ。友達ってわけではないでしょ": "你冷靜點。我們根本沒聊過什麼天，又不是朋友。", "タウルス": "金牛座", "ただ、お互いに無視できる関係でもない……そうよね？": "不過，彼此也不是能夠無視的關係……對吧？", "……": "……", "ふう……いい場面がどんどん撮れてるぞ。撮影許可がもらえて本当によかった": "呼……拍到的場面越來越棒了。有攝影許可真是太好了。", "アズ・エル": "亞茲・艾爾", "室内だけだよ。外観は撮っちゃだめだからね": "只有室內哦。外觀可不能拍。", "隠れ家だもんねぇ": "畢竟是祕密基地嘛。", "撮ったら殺す": "敢拍我就殺了你。", "物騒がすぎる……": "太危險了吧……", "くんくん。これはきなこ！　きなおのにおいがします！": "嗅嗅。這是黃豆粉！有黃豆粉的味道！", "リラ": "裏菈", "リラさんはどんな環境でもマイペースで、うらやましいです……": "裏菈小姐不管在什麼環境下都能維持自己的步調，真令人羨慕……", "スコーピオ、あんたが一番この社会に溶け込んでるみたいね。いろいろ話したいことはあるけど、まずは一番、聞きたいことを聞かせてほしいの": "天蠍座，你似乎是最融入這個社會的人呢。雖然有很多話想說，不過首先，我想問你一個問題。", "なんです": "什麼問題？", "私たちってなんのために生まれてきたんだと思う？": "你認爲我們是爲了什麼而誕生的？", "……さあ、考えたこともありませんが": "……不知道，我從來沒想過。", "スコーピオさん……": "天蠍座小姐……", "た、大変だよ！！": "不、不好了！！", "アウグスタ": "雅烏庫斯塔", "あら、アウグスタ。そんなに慌ててどうしたの？お買い物はできた？": "哎呀，雅烏庫斯塔。怎麼這麼慌張？東西買好了嗎？", "それどころじゃない、大変なことになってるの！スコーピオ、あなた暗殺予告なんてしたの！？": "現在不是說這個的時候，大事不好了！天蠍座，你居然做出暗殺預告！？", "予告？　そんなオシャレなこと始めたの": "預告？你開始做這麼時髦的事了？", "なんですか、それは。話が見えませんね": "那是什麼意思？我聽不懂你在說什麼。", "もう直轄領全体で大騒ぎになってるんだよ！コミッティのジャコヴァ議長を、スコーピオってやつが暗殺予告したんだって！": "直轄領地裏已經鬧得沸沸揚揚了！聽說天蠍座那傢伙預告要暗殺評議會的雅各巴議長！", "……！？": "……！？"}