{"久しぶりだね、人間さん。来てくれてありがとう": "久违了，人类君。谢谢你来", "ヤシャ": "夜叉", "定期的に会う口実があってよかったよね、ヤシャ♪": "有定期见面的借口真是太好了呢，夜叉♪", "マホラガ": "摩睺罗伽", "そ、そんなんじゃないってば！　こうして調査したほうがいいっていうのは、みんなで決めたことだし！": "不，不是那样的！　像这样调查比较好，是大家决定的！", "う、うん……そ、そうだよね……。ほ、星の魔獣が、ま、また出てきて暴れちゃったら、た、大変だし……": "嗯，嗯……是，是啊……星，星之魔兽，再，再出现暴动的话，就，就糟糕了……", "キンナラ": "金娜拉", "八武神たちに呼び出されたのは、始まりの地、小さな島ことポルタ島。": "八武神们叫我们来的地方，是起始之地，小岛波尔塔岛。", "グランド・リヴィジョンの術式が今なお残る、ある意味でオトギノクニを象徴する場所だ。": "：大变革的术式至今仍残留于此，某种意义上是象征童话之国的场所。", "今後、こうして調査に来て気休め程度の封印術をかけていく……本格的な封印の方法が見つからない以上、わらわたちにできることは……このくらいじゃな": "今后，像这样来调查，施加聊胜于无的封印术……既然没有找到正式的封印方法，我们能做的……就只有这样了", "ガルダ": "迦楼罗", "その前に、星の魔獣がいまどうなってるか説明しなくちゃ、人間さんくんだってワケわかんないでしょ": "在那之前，得说明星之魔兽现在变成什么样了，不然人类君也搞不清楚吧", "ディーバ": "迪巴", "あ、そうだっけ？　どこまで話してるのか、わかんなくなっちゃったよ": "啊，是吗？我都不知道说到哪了", "最初から全部説明すりゃいいだろ。オレも全然わかってないし": "从头开始说明不就行了。我也完全搞不清楚", "アシュラ": "阿修罗", "いや、お前はわかっとけよ……": "不，你倒是搞清楚啊……", "ガンダーヴァ": "乾闥婆", "グランド・リヴィジョンを仕掛けるために、ライブラが自分を含む十二神官を犠牲にして術式を完成させた……これは知ってるわよね。すべての始まりになった出来事よ": "为了发动：大变革，莱布拉牺牲包含自己在内的十二神官完成了术式……这个你知道吧。是所有事情的开端", "ナーガ": "那伽", "犠牲っていうのは、十二神官たちが術式に何かで磔になってる状態で封印されてるってこと。よくわかんないけど、すっごく苦しいんじゃないかってキンナラが言ってたよ": "所谓的牺牲，是指十二神官被某种东西钉在术式上封印起来的状态。虽然我不太清楚，但金娜拉说他们应该非常痛苦", "か、可能性……だけど……でも": "只，只是……一种可能性……但是", "ポステリオルが言ってたことを手掛かりにすると、たぶん苦痛はかなりあったんだと思う": "如果以波斯帖露说过的话为线索，我想他们应该非常痛苦", "その苦しみはやがてディマイトに変わり、そして星の魔獣を生み出した――と言われてるわ。真相はわからないけどね": "那种痛苦最终变成了恶之力，然后诞生了星之魔兽——据说是这样。虽然不知道真相如何", "うん……でも、たぶん合ってる気が、す、するかな……": "嗯……但是，我觉得大概，是，是这样……", "で、そいつらが暴れまわって危険だっていうんで、あたしらが自分を巻き込んで封印したわけだ。これは人間さんも一緒だったから、当然覚えてるだろ": "然后，因为那些家伙到处作乱很危险，我们就把自己也卷进去封印了。这件事人类君也一起了，所以当然记得吧", "結局、その封印は不完全だったこともあり、アリアによって破られた。おかげでわらわたちもこうして復活することができたわけだが……": "结果，那个封印因为不完整，被亚莉亚打破了。多亏如此，我们才能像这样复活……", "でも魔獣も当然、出てきちゃうようになったってわけ。昔ほど頻繁に出てこないから、うちらで交代で監視して、表に出てこないように迷宮の中に追い返すことにしたんだ": "但是魔兽当然也出现了。因为没有以前那么频繁出现，所以我们就轮流监视，把它们赶回迷宫里不让它们出来", "んで、人間さんにも付き合ってもらうことにしたんだったな！　よし、やっとオレも理解できたぞ": "然后，就决定让人类君也一起帮忙了！ 好，我终于也理解了", "そ、そうか……何よりじゃ……": "是，是吗……那就好……", "人間さんと初めて出会ったときは、地上にまで出てきちゃってたと思うけど……復活後は、この迷宮内にとどまってはいたの": "我们第一次见到人类君的时候，魔兽已经跑到地上来了……但是复活之后，就一直停留在迷宫里", "完全に倒すことはできなくても、追い返せるなら困ることはないでしょ？": "即使无法完全打倒，只要能赶回去就没什么问题了吧？", "そうやって時間稼ぎをしながら、わらわたちを犠牲にせずに封印する方法を探しておったのじゃが……": "我们一边争取时间，一边寻找不牺牲我们就能封印魔兽的方法……", "なにか異変が起きて、時間切れになってしまう……という可能性もあるわね": "但也有可能……发生什么异变，导致时间到了", "ま、まだわからないよ……！　きゅ、急におとなしくなったり、する、かもしれないし……っ": "还，还不知道呢……！ 也，也许会突然变得老实起来，听我们的话……", "気持ちはわかるのじゃが、こういうときは最悪を想定しておくものじゃ": "我明白你的心情，但这种时候就要做好最坏的打算", "キンナラは魔獣とあんまり、戦いたくないんだもんね": "因为金娜拉不太想和魔兽战斗嘛", "おとなしくなって、いうこと聞いてくれるようになったら最高だけどねぇ。ま、そんなラクはさせてもらえないか": "如果它能变得老实，听我们的话就再好不过了。不过，它应该不会让我们那么轻松吧", "だってあれ、話とか通じないんだろ？": "因为那个根本没法沟通吧？", "そうみたい……。話しかけてもまるで反応がなかったし。絶対って言えるような証拠はないんだけどね": "好像是……就算和它说话也完全没有反应。虽然没有能断言的证据", "んじゃ、ぶっ飛ばすしかねえよな": "那就只能揍飞它了", "お前の発想がときどき心配になるぞ、アシュラ……": "我有时候真担心你的想法啊，阿修罗……", "所詮は感情から生み出された、ディトルパの塊にすぎんはずじゃからな。知性があるようには思えんな": "毕竟它不过是从感情中诞生的迪托尔帕的集合体。我不认为它会有知性", "うん……そうだよね……": "嗯……是啊……", "ほーんと、キンナラは優しいなぁ。さんざん攻撃された魔獣相手に、そんなしょんぼりした顔なんて、普通はできないよ": "金娜拉真是温柔啊。面对一直攻击自己的魔兽，一般可不会露出那么失落的表情", "し、神官たちは、どうして……ぎ、犠牲にならなきゃ、い、いけなかったんだろ……": "神，神官们为什么……非，非得牺牲不可呢……", "考えてみたらそうね。グランド・リヴィジョンのこともワタシは詳しくないけど、エネルギーを生み出すわけじゃないんでしょう？": "仔细想想还真是。虽然吾对：大变革也不太了解，但那不是产生能量的吧？", "あれは、世界の法則に背いているのじゃ。そのためにエネルギーが必要なんじゃよ": "那是违背世界法则的。为此才需要能量", "世界の住民全員、平等にエルマイトを分配するっていう、アレか": "就是那个，将圣之力平等分配给所有世界居民的计划吗", "例えばじゃが、半分だけ平等にするのならば犠牲も半分で済んだのかもしれんがな": "比如说，如果只有一半平等的话，牺牲或许也只需要一半", "そしたら魔獣の数も半分になったってこと？　もー、そのライブラって人が完璧主義者なせいで、うちもみんなも苦労してるんじゃん": "意思是魔兽的数量也会减半吗？真是的，都怪那个叫莱布拉的人是完美主义者，害我们和大家都这么辛苦", "やるからには完璧にやりたいのは、誰だってそうじゃろうが……": "既然要做，谁都想做得完美吧……", "でも、穴が開いてるから魔獣が出てきちゃったんだろ。そうやってどっかミスるんだからさ、完璧とかこだわりすぎても良くないよな": "不过，就是因为开了洞才会跑出魔兽吧。就是因为会像这样出错，太执着于完美也不好啊", "穴……？　む、そうか……確かに……魔獣が出るということは……": "洞……？唔，对哦……的确……魔兽出现就表示……", "ねえ、みんなちょっと。これ、なんだろ……": "欸，大家看。这是什么……", "壁に、取っ手がついてるわ。こんなの、前にあったかしら？": "墙上有个把手。之前有这种东西吗？", "あったら気付いてる……って言いたいとこだが、同系色で見えづらいし、見過ごした可能性はあるな": "有就会发现……我是很想这么说，但因为是同色系很难看出来，也有可能看漏了", "そりゃそうだよ。だって取っ手がいきなり生えてくるわけないんだからさ": "那当然啊。毕竟把手不可能突然长出来", "取っ手……戸になってんのかな。よし、開けてみようぜ": "把手……是门吗？好，打开看看吧", "えっ、本気？": "咦，认真的？", "じゃなきゃ、せっかく見つけた意味ないだろ。よっと": "不然的话，特地找到就没意义了吧。嘿咻", "うおっ、一切の躊躇なく開けおったわ": "唔哦，毫不犹豫就打开了", "なんだこれ。本か？": "这是什么？书吗？", "武具について書かれてるみたいだが……": "好像是关于武具的记载……", "こ、これ……！　も、もしかして、作り方、なんじゃ": "这、这是……！难、难道是制作方法吗？", "そうみたいね。でも、材料……こんなの聞いたことないわ": "好像是。不过，材料……我从来没听说过这种东西。", "どうやって作るのか。そして、何のために作り方がここに保管されていたのか……人間さん、この迷宮にはまだ何かあるのかもしれないわね": "这东西是怎么做出来的？还有，为什么做法会保管在这里……人类小弟，这座迷宫里或许还有其他东西哦。", "ふいに迷宮の奥から何か声のようなものが聞こえた。": "迷宫深处忽然传来某种像是声音的东西。", "魔獣の遠吠え。そのはずなのに。": "明明应该是魔兽的嚎叫。", "どこか切なげな感情を孕んでいるように聞こえた――": "听起来却仿佛蕴含着某种哀伤的感情——"}