{"久しぶりだね、人間さん。来てくれてありがとう": "久違了，人類君。謝謝你來", "ヤシャ": "夜叉", "定期的に会う口実があってよかったよね、ヤシャ♪": "有定期見面的藉口真是太好了呢，夜叉♪", "マホラガ": "摩睺羅伽", "そ、そんなんじゃないってば！　こうして調査したほうがいいっていうのは、みんなで決めたことだし！": "不，不是那樣的！　像這樣調查比較好，是大家決定的！", "う、うん……そ、そうだよね……。ほ、星の魔獣が、ま、また出てきて暴れちゃったら、た、大変だし……": "嗯，嗯……是，是啊……星，星之魔獸，再，再出現暴動的話，就，就糟糕了……", "キンナラ": "金娜拉", "八武神たちに呼び出されたのは、始まりの地、小さな島ことポルタ島。": "八武神們叫我們來的地方，是起始之地，小島波爾塔島。", "グランド・リヴィジョンの術式が今なお残る、ある意味でオトギノクニを象徴する場所だ。": "：大變革的術式至今仍殘留於此，某種意義上是象徵童話之國的場所。", "今後、こうして調査に来て気休め程度の封印術をかけていく……本格的な封印の方法が見つからない以上、わらわたちにできることは……このくらいじゃな": "今後，像這樣來調查，施加聊勝於無的封印術……既然沒有找到正式的封印方法，我們能做的……就只有這樣了", "ガルダ": "迦樓羅", "その前に、星の魔獣がいまどうなってるか説明しなくちゃ、人間さんくんだってワケわかんないでしょ": "在那之前，得說明星之魔獸現在變成什麼樣了，不然人類君也搞不清楚吧", "ディーバ": "迪巴", "あ、そうだっけ？　どこまで話してるのか、わかんなくなっちゃったよ": "啊，是嗎？我都不知道說到哪了", "最初から全部説明すりゃいいだろ。オレも全然わかってないし": "從頭開始說明不就行了。我也完全搞不清楚", "アシュラ": "阿修羅", "いや、お前はわかっとけよ……": "不，你倒是搞清楚啊……", "ガンダーヴァ": "乾闥婆", "グランド・リヴィジョンを仕掛けるために、ライブラが自分を含む十二神官を犠牲にして術式を完成させた……これは知ってるわよね。すべての始まりになった出来事よ": "爲了發動：大變革，萊布拉犧牲包含自己在內的十二神官完成了術式……這個你知道吧。是所有事情的開端", "ナーガ": "那伽", "犠牲っていうのは、十二神官たちが術式に何かで磔になってる状態で封印されてるってこと。よくわかんないけど、すっごく苦しいんじゃないかってキンナラが言ってたよ": "所謂的犧牲，是指十二神官被某種東西釘在術式上封印起來的狀態。雖然我不太清楚，但金娜拉說他們應該非常痛苦", "か、可能性……だけど……でも": "只，只是……一種可能性……但是", "ポステリオルが言ってたことを手掛かりにすると、たぶん苦痛はかなりあったんだと思う": "如果以波斯帖露說過的話爲線索，我想他們應該非常痛苦", "その苦しみはやがてディマイトに変わり、そして星の魔獣を生み出した――と言われてるわ。真相はわからないけどね": "那種痛苦最終變成了惡之力，然後誕生了星之魔獸——據說是這樣。雖然不知道真相如何", "うん……でも、たぶん合ってる気が、す、するかな……": "嗯……但是，我覺得大概，是，是這樣……", "で、そいつらが暴れまわって危険だっていうんで、あたしらが自分を巻き込んで封印したわけだ。これは人間さんも一緒だったから、当然覚えてるだろ": "然後，因爲那些傢伙到處作亂很危險，我們就把自己也捲進去封印了。這件事人類君也一起了，所以當然記得吧", "結局、その封印は不完全だったこともあり、アリアによって破られた。おかげでわらわたちもこうして復活することができたわけだが……": "結果，那個封印因爲不完整，被亞莉亞打破了。多虧如此，我們才能像這樣復活……", "でも魔獣も当然、出てきちゃうようになったってわけ。昔ほど頻繁に出てこないから、うちらで交代で監視して、表に出てこないように迷宮の中に追い返すことにしたんだ": "但是魔獸當然也出現了。因爲沒有以前那麼頻繁出現，所以我們就輪流監視，把它們趕回迷宮裏不讓它們出來", "んで、人間さんにも付き合ってもらうことにしたんだったな！　よし、やっとオレも理解できたぞ": "然後，就決定讓人類君也一起幫忙了！ 好，我終於也理解了", "そ、そうか……何よりじゃ……": "是，是嗎……那就好……", "人間さんと初めて出会ったときは、地上にまで出てきちゃってたと思うけど……復活後は、この迷宮内にとどまってはいたの": "我們第一次見到人類君的時候，魔獸已經跑到地上來了……但是復活之後，就一直停留在迷宮裏", "完全に倒すことはできなくても、追い返せるなら困ることはないでしょ？": "即使無法完全打倒，只要能趕回去就沒什麼問題了吧？", "そうやって時間稼ぎをしながら、わらわたちを犠牲にせずに封印する方法を探しておったのじゃが……": "我們一邊爭取時間，一邊尋找不犧牲我們就能封印魔獸的方法……", "なにか異変が起きて、時間切れになってしまう……という可能性もあるわね": "但也有可能……發生什麼異變，導致時間到了", "ま、まだわからないよ……！　きゅ、急におとなしくなったり、する、かもしれないし……っ": "還，還不知道呢……！ 也，也許會突然變得老實起來，聽我們的話……", "気持ちはわかるのじゃが、こういうときは最悪を想定しておくものじゃ": "我明白你的心情，但這種時候就要做好最壞的打算", "キンナラは魔獣とあんまり、戦いたくないんだもんね": "因爲金娜拉不太想和魔獸戰鬥嘛", "おとなしくなって、いうこと聞いてくれるようになったら最高だけどねぇ。ま、そんなラクはさせてもらえないか": "如果它能變得老實，聽我們的話就再好不過了。不過，它應該不會讓我們那麼輕鬆吧", "だってあれ、話とか通じないんだろ？": "因爲那個根本沒法溝通吧？", "そうみたい……。話しかけてもまるで反応がなかったし。絶対って言えるような証拠はないんだけどね": "好像是……就算和它說話也完全沒有反應。雖然沒有能斷言的證據", "んじゃ、ぶっ飛ばすしかねえよな": "那就只能揍飛它了", "お前の発想がときどき心配になるぞ、アシュラ……": "我有時候真擔心你的想法啊，阿修羅……", "所詮は感情から生み出された、ディトルパの塊にすぎんはずじゃからな。知性があるようには思えんな": "畢竟它不過是從感情中誕生的迪托爾帕的集合體。我不認爲它會有知性", "うん……そうだよね……": "嗯……是啊……", "ほーんと、キンナラは優しいなぁ。さんざん攻撃された魔獣相手に、そんなしょんぼりした顔なんて、普通はできないよ": "金娜拉真是溫柔啊。面對一直攻擊自己的魔獸，一般可不會露出那麼失落的表情", "し、神官たちは、どうして……ぎ、犠牲にならなきゃ、い、いけなかったんだろ……": "神，神官們爲什麼……非，非得犧牲不可呢……", "考えてみたらそうね。グランド・リヴィジョンのこともワタシは詳しくないけど、エネルギーを生み出すわけじゃないんでしょう？": "仔細想想還真是。雖然吾對：大變革也不太瞭解，但那不是產生能量的吧？", "あれは、世界の法則に背いているのじゃ。そのためにエネルギーが必要なんじゃよ": "那是違背世界法則的。爲此才需要能量", "世界の住民全員、平等にエルマイトを分配するっていう、アレか": "就是那個，將聖之力平等分配給所有世界居民的計劃嗎", "例えばじゃが、半分だけ平等にするのならば犠牲も半分で済んだのかもしれんがな": "比如說，如果只有一半平等的話，犧牲或許也只需要一半", "そしたら魔獣の数も半分になったってこと？　もー、そのライブラって人が完璧主義者なせいで、うちもみんなも苦労してるんじゃん": "意思是魔獸的數量也會減半嗎？真是的，都怪那個叫萊布拉的人是完美主義者，害我們和大家都這麼辛苦", "やるからには完璧にやりたいのは、誰だってそうじゃろうが……": "既然要做，誰都想做得完美吧……", "でも、穴が開いてるから魔獣が出てきちゃったんだろ。そうやってどっかミスるんだからさ、完璧とかこだわりすぎても良くないよな": "不過，就是因爲開了洞纔會跑出魔獸吧。就是因爲會像這樣出錯，太執着於完美也不好啊", "穴……？　む、そうか……確かに……魔獣が出るということは……": "洞……？唔，對哦……的確……魔獸出現就表示……", "ねえ、みんなちょっと。これ、なんだろ……": "欸，大家看。這是什麼……", "壁に、取っ手がついてるわ。こんなの、前にあったかしら？": "牆上有個把手。之前有這種東西嗎？", "あったら気付いてる……って言いたいとこだが、同系色で見えづらいし、見過ごした可能性はあるな": "有就會發現……我是很想這麼說，但因爲是同色系很難看出來，也有可能看漏了", "そりゃそうだよ。だって取っ手がいきなり生えてくるわけないんだからさ": "那當然啊。畢竟把手不可能突然長出來", "取っ手……戸になってんのかな。よし、開けてみようぜ": "把手……是門嗎？好，打開看看吧", "えっ、本気？": "咦，認真的？", "じゃなきゃ、せっかく見つけた意味ないだろ。よっと": "不然的話，特地找到就沒意義了吧。嘿咻", "うおっ、一切の躊躇なく開けおったわ": "唔哦，毫不猶豫就打開了", "なんだこれ。本か？": "這是什麼？書嗎？", "武具について書かれてるみたいだが……": "好像是關於武具的記載……", "こ、これ……！　も、もしかして、作り方、なんじゃ": "這、這是……！難、難道是製作方法嗎？", "そうみたいね。でも、材料……こんなの聞いたことないわ": "好像是。不過，材料……我從來沒聽說過這種東西。", "どうやって作るのか。そして、何のために作り方がここに保管されていたのか……人間さん、この迷宮にはまだ何かあるのかもしれないわね": "這東西是怎麼做出來的？還有，爲什麼做法會保管在這裏……人類小弟，這座迷宮裏或許還有其他東西哦。", "ふいに迷宮の奥から何か声のようなものが聞こえた。": "迷宮深處忽然傳來某種像是聲音的東西。", "魔獣の遠吠え。そのはずなのに。": "明明應該是魔獸的嚎叫。", "どこか切なげな感情を孕んでいるように聞こえた――": "聽起來卻彷彿蘊含着某種哀傷的感情——"}