{"ねぇ、これ見て。金平糖だわ": "看这个，是金平糖", "雨依": "雨依", "へぇ？　会場のお菓子に金平糖なんて。レシピを知ってるとしたら、シェイクスピアだけど……こんなことする子だったかしらね": "哎？　会场的点心里有金平糖。知道食谱的，只有莎士比亞……她是会做这种事的孩子吗", "レオナ": "雷欧娜", "どういうつもりかはわからないけど、こうして懐かしいものに出会えるのは嬉しいわ": "虽然不知道她有什么打算，但能像这样遇到怀念的东西我很开心", "はむ……うん、口溶けも悪くないわ。きっとシェイクスピアよ": "哈呣……嗯，入口即化。一定是莎士比亞", "人間界で私が知ってるシェイクスピアなら、私が喜ぶことを知っててこういうことする人だと思うし": "如果是我在人界认识的莎士比亞，我觉得她是个知道我会高兴而做这种事的人", "ふうん。人間界のイメージねぇ。じゃあ、わたしはどんなイメージだったの？": "嗯。人界的形象啊。那我是什么样的形象呢？", "うーん。すっごい天才で、色んなことができちゃう。けど、変人": "嗯——超级天才，能做各种各样的事。但是，是个怪人", "むふふー、そっかそっか。天才か。まあ、変人も否定できないわねぇ": "呣呵呵——这样啊这样啊。天才啊。不过，我也不否认自己是个怪人", "最初に会ったときはびっくりしたのよ。あの天才と会えるなんて、って": "最初见到你的时候我吓了一跳。没想到能见到那个天才", "それ、ジャコヴァに会ったときも言ってたわよね。特務機関の連中のこともほとんど把握してたし": "这句话，你见到雅各巴的时候也说过呢。而且你几乎掌握了特务机关的人", "子供の頃からたくさん本を読んでたの。お父さんもお母さんもお店が忙しかったから": "我从小就看了很多书。因为爸爸妈妈都在店里忙", "お店……お菓子のお店だっけ": "店……是点心店来着", "うん。昔からある和菓子のお店。上生菓子も可愛くて素敵だったけど、私のお気に入りは……": "嗯。从以前开始就有的日式点心店。虽然上生菓子也很可爱，但我喜欢的是……", "金平糖、だよね": "金平糖，对吧", "あはっ、ごめん。この話、私もう何回もしちゃってるよね": "啊哈，抱歉。这个话题我已经说过好几次了", "人間界にいたときの、貴重ないい思い出……って、よく言ってるわよね": "你经常说……这是在人界时的珍贵回忆", "もちろん、不幸なことばかりじゃなかったのよ。優しくしてくれた人もいたわ。両親が死んで居場所のない私に、いつも話しかけてくれたり……": "当然，也不全是不幸的事。也有人对我很温柔。他们总是和父母去世后无处可去的我搭话……", "いまごろどうしてるんだろう。幸せになっていてくれたらいいけど……": "不知道他们现在怎么样了。希望他们能幸福……", "なんて、偽善よね。優しさなんかじゃない、自分が責任を逃れたいだけで幸せを祈ってる。私って、嫌な女": "什么的，伪善呢。不是温柔，只是想逃避自己的责任，祈祷着幸福。我真是个讨厌的女人", "雨依の両親が相次いで亡くなって数年が経った頃。": "雨依的父母相继去世后，过了几年。", "父に代わり店を継いだ叔母と内縁の夫に牛耳られ、家の中に雨依の居場所はなかった。": "代替父亲继承了店铺的姑母和情夫掌管着店铺，家里没有雨依的容身之处。", "見た目の変化を隠すために金髪のウィッグを着用するようになったのも、この頃からだった。": "为了隐藏外表的变化，她开始戴金色的假发，也是从这个时候开始的。", "雨依さん。また、感想を聞かせてもらいに来たよ": "雨依小姐。我又来听你的感想了", "見習い": "实习", "すごい、いつこんなの作ったの？　寝る時間もないくらい働いてるのに……": "太厉害了，什么时候做了这个的？明明工作到连睡觉的时间都没有……", "唯一、心の拠り所となっていたのは、店の見習いとして働く青年だった。年はいくつか彼のほうが上だったが、元店主の娘ということでさん付けで呼ばれていた。": "唯一成为她心灵依靠的，是作为店里的实习生工作的青年。虽然他的年龄比她大，但因为是前店主的女儿，所以被称呼为小姐。", "うん、いい色が出てる。爽やかね。餡も……そうね、ちょっと粗いけど、前よりずっと美味しくできてるわ。でも、ムリしてるんじゃない？　眠れてる？": "嗯，颜色很漂亮。很清爽呢。馅料也是……是啊，虽然有点粗糙，但比以前做得好吃多了。但是，你没有勉强自己吧？有好好睡觉吗？", "早く一人前になって、雨依さんを幸せにしたいから……修行しないと、いつまでも見習いのままだろ？": "因为我想早点独当一面，让雨依小姐幸福……不修行的话，永远都是实习生吧？", "うん……私、応援してるから……": "嗯……我会支持你的……", "そっと交わした口づけは、もちろんほんのりと甘くて――": "轻轻交合的吻，当然有点甜——", "……ぁっ、はぁっ……大丈夫よ、もっと動いても……私は和菓子じゃないわ。そんなに丁寧にしなくたって平気……": "……啊，哈啊……没事的，再动快点也……我不是和菓子。不用那么小心对待我……", "俺にとっては何より丁寧に触りたいから……っ、くっ、でも……すごくとろとろで……腰が勝手に動く……っ": "因为对我来说，这是最想小心对待的东西……唔，唔，但是……非常黏糊糊的……腰自己动起来了……", "んっ、はぁっ、いいの、もっと気持ち良くなってほしいの……っ、はぁっ、あっ、あんっ……": "嗯，哈啊，可以的，我希望你能更舒服……唔，哈啊，啊，啊嗯……", "毎日忙しくて、大変なんだもん……。だから、私の身体でスッキリしてほしいっ、はぁっ、あっ、私には、んっ、これくらいしかできないから……っ": "每天都很忙，很辛苦吧……。所以，我希望你能用我的身体放松一下，哈啊，啊，我，嗯，只能做到这些了……", "和菓子店の見習いはとてもハードだ。寳月堂では早朝３時半から餡の仕込みが始まる。餡炊き10年とも言われるほど奥の深い仕事だが、繊細さを求められると同時に重労働でもある。": "和菓子店的实习生非常辛苦。在宝月堂，从早上3点半开始就要开始准备馅料。虽然据说煮豆子是需要十年经验的深奥工作，但要求细腻的同时也是重体力劳动。", "早朝から働くにもかかわらず繁忙期には夜も遅くなることが多々ある。": "尽管从早上就开始工作，但在繁忙时期经常要工作到深夜。", "見習いは、更にその合間を縫って技術を磨かなくてはならない。そんな彼を少しでも癒やしたい――": "实习生必须在工作间隙磨练技术。我希望多少能治愈他——", "はぁっ、あっ、それに私も……っ、んっ、こうしてふたりでいるときは、全部忘れられるからぁ……っ、あっ、はぁっ": "哈啊，啊，而且我也……嗯，嗯，像这样两个人在一起的时候，就能忘记一切……唔，啊，哈啊", "あなたのことっ、んっ、お腹の奥で感じると……っ、あっ、はぁっ、必要とされてる、ってぇ……っ、感じられるからっ、あぁっ、あんっ": "感受到，嗯，你的肉棒在肚子里面……啊，哈啊，被需要着……啊啊，啊嗯", "雨依さん……！　きみは、俺にとって必要なんだ……！　そういうことなら、受け止めてほしいっ……": "雨依……！你对我来说是必要的……！既然如此，我希望你能接受我……", "いきり立った肉棒は、雨依の膣道を抉るように擦り上げる。その荒々しさが、雨依の欲求を満たしてくれた。": "勃起的肉棒，像挖雨依的阴道一样摩擦着。这种粗暴，满足了雨依的欲望。", "んぁっ、あっ、それ、いいっ……。一生懸命なところ、素敵よ……！　はぁっ、ん、あっ、あぁんっ": "嗯啊，啊，这样，好棒……。你这么拼命，真棒……！哈啊，嗯，啊，啊嗯", "わたしのっ、ナカっ……ぁっ、あっ、かき混ぜてっ、んっ、ふぅっ、んんっ！　ぐちゃぐちゃにしてっ、はぁんっ、んぅっ……": "我的，里面……啊，啊，搅动着，嗯，呼，嗯嗯！搅动着，哈嗯，嗯……", "快楽にのぼせて口走ってしまった雨依だったが、彼は何も疑問を持たずに言われた通り肉棒で腟内を撹拌する。": "虽然雨依因为快感而说出了口，但他却毫不犹豫地按照她说的用肉棒搅拌着阴道。", "この頃、もう雨依は家を飛び出して繁華街で過ごすことも増えてきていた。自分の身体についても、知り始めていた時期だ。": "这个时候，雨依经常离家出走，在繁华的街道上生活。她也开始了解自己的身体。", "あぁんっ、んっ、いい……っ！　それ、いいのっ、あっ、あぁっ！　もっと激しく、してっ、あっ、はぁっ": "啊嗯，嗯，好棒……！这样，好棒，啊，啊！再激烈一点，啊，哈啊", "（だめっ……彼の前では、ちゃんと純情な私でいたいのにっ……。気持ちいいのがほしくてっ、積極的になっちゃうっ……）": "（不行……在她面前，我想保持纯情的样子……。但因为太舒服了，变得积极起来了……）", "居場所を家の外に求めるようになり始めても、まだ完全に出ていかずに帰ってくるのは、彼の存在があるからだ。": "即使开始在家中以外的地方寻找自己的容身之处，她之所以还没有完全离开，是因为他的存在。", "引かれてしまわないように、加減しなくては。そう思うのに、気がつくと腰も自分から揺らし始めてしまっていた。": "为了不让他被吸引，必须控制一下。虽然这么想，但回过神来，腰已经开始自己动起来了。", "（やだ……っ、腰が、動いちゃうっ……。バックでされながら、自分で動くなんて……エッチな子だと思われちゃうっ……でもっ……）": "（讨厌……腰，动起来了……。一边被从后面插入，一边自己动起来……会被当成好色的孩子的……但是……）", "あぁんっ！　当たって、るぅっ、んぁ、はぁっ、あぁうっ……そこ、弱いのぉっ、あっ、びくびくしちゃうぅっ……": "啊嗯！顶到了，嗯啊，哈啊，啊呜……那里，很敏感的，啊，要颤抖起来了……", "ただ、雨依の心配はどうやら無用だったようで、彼は雨依との行為に夢中で、彼女の言動が意味するところまでは、とても思い当たっていない。": "但是，雨依的担心似乎是多余的，他沉迷于和雨依的行为，完全没有想到她的言行所代表的意义。", "あんっ、んっ、あぁんっ！　すごく、んっ、はげしっ……！　あっ、はぁっ、お腹の奥まで、響くっ、感じぃ……っ！": "啊嗯，嗯，啊嗯！好，嗯，激烈……！啊，哈啊，连肚子的深处，都，有感觉……！", "見習いの彼の仕事は、何キロもある大量の砂糖や小豆を運ぶことも含まれる。鍛えられた彼の身体から繰り出される突きは、雨依の中心を揺さぶった。": "实习的他的工作，也包括搬运几公斤的大量砂糖和小豆。他那经过锻炼的身体所发出的冲击，让雨依的中心摇晃起来。", "やっ、あっ、あっ……！　それ、されたらっ、んっ、あっ、はぁっ、わたしぃっ、あんっ、あそこ、ぐちゅぐちゅに、なっちゃう……っ！": "呀，啊，啊……！被那样，顶的话，嗯，啊，哈啊，我，啊嗯，那里，变得，湿漉漉的……！", "あ、やっ、んぁっ、はぁっ、もうっ、イッちゃい、そう……っ": "啊，呀，嗯啊，哈啊，已经，要，去了……", "雨依さん、俺も、もう……！": "雨依小姐，我也，已经……！", "あああっ、あっ、きてっ、あっ、私のっ、ナカでっ、んっ、最後までっ、はぁっ、あっ、あぁんっ！": "啊啊啊，啊，来吧，啊，在我的，里面，嗯，做到最后，哈啊，啊，啊啊嗯！", "イッちゃうっ、んっ、あっ、いっしょにっ、イキたいっ、あっ、あぁっ、あんっ、イクっ、あっ、あんっ": "要去了，嗯，啊，想一起，去，啊，啊啊，啊嗯，去了，啊，啊嗯", "イクっ、イクイクっ、あっ、あぁっ、イッ……くぅううぅぅ……っ！": "去了，去了去了，啊，啊啊，去……了唔唔唔唔唔……！", "ああああぁぁぁああぁぁぁ――……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊——……！！", "膣奥に熱い迸りを感じ、雨依は全身を震わせた。": "感受到阴道深处的火热迸发，雨依全身颤抖起来。", "反射的に強く締め付けると、その反動か肉棒が跳ね回るのがわかった。": "她反射性地紧紧夹住，肉棒则像是受到反作用力一样跳动起来。", "あぁっ……ん、すごい……まだびくびくしてるよ……？": "啊啊……嗯，好厉害……还在一跳一跳的……？", "はぁっ……すごくエッチなところ、見せちゃったね……": "哈啊……让你看到，非常色情的样子了呢……", "雨依さん……。俺、明日からもがんばれるよ": "雨依小姐……。我，从明天开始也会努力的", "ほんと？　よかった……": "真的？　太好了……", "約束するから。早く一人前になって、雨依さんを幸せにする。女将さんたちの、雨依さんに対する態度はひどすぎるよ": "我跟你约好了。我会尽快独当一面，让雨依小姐幸福。老板娘她们对雨依小姐的态度太差劲了", "うん、待ってる。約束だからね……？": "嗯，我等你。约好了哦……？", "だが、約束は果たされなかった。彼はこの後、雨依の叔母に横領の嫌疑をかけられ、店を叩き出されてしまったのだった。": "但是，约定没有实现。他之后被雨依的姑母怀疑侵占公款，被赶出了店。", "雨依と親密になっていることが原因で難癖をつけられた、というのが雨依も含めた周囲の一致した見方だった。": "他是因为和雨依变得亲密而被刁难，这是包括雨依在内的周围人的共同看法。", "拠り所を失った雨依が、ますます追い詰められたのは言うまでもない。": "失去了依靠的雨依，处境越来越艰难，这是不言而喻的。"}