{"毎晩の日課に臨もうと、自室のソファに体を沈め、目を閉じる。": "爲了迎接每天的例行公事，我躺在自己房間的沙發上，閉上眼睛。", "ゆったりと気持ちを落ち着けると、前回のアニバーサリーから今日までの出来事が走馬灯のように思い返された。": "心情平靜下來後，我回想起從上次的週年紀念日到今天發生的事情。", "なかでも、とりわけ印象的だったのは――": "其中最讓我印象深刻的是——", "どう、まだ痛むかしら？ ごめんね、私が新規店のお手伝いなんて頼んじゃったから": "怎麼樣，還疼嗎？　對不起，都怪我拜託你去新店幫忙", "ネーエライ": "內伊雷", "あらあら～。人間さんくんは優しい子ね。自分の不注意だからなんて、ネーエライさんを気遣ってあげて": "哎呀哎呀～人類君真是個溫柔的孩子。居然說是因爲自己不小心，真是體貼內伊雷呢。", "ユノ": "尤諾", "ケガはどうかなぁ？ ちょっとおねぇちゃんに見せてごらん": "傷勢怎麼樣？讓姐姐看看。", "うん、昼間よりだいぶ腫れも引いたみたいね。落ちてきた荷物で手首を捻っちゃうなんて、痛かったでしょう？": "嗯，腫脹比白天減輕了不少。被掉下來的貨物砸到手腕，一定很痛吧？", "痛みも引いてきてるの？ ほんとかな、無理しちゃだめよ～？": "痛楚也減輕了嗎？真的嗎？不可以勉強哦～？", "ほら、ここに座って。ごはん持ってきたの。食べさせてあげるからね": "來，坐在這裏。我拿飯來了。我來餵你喫。", "だめだめ、無理するとひどくなるわ。じゃあ、まずお茶飲みましょうね～。むせないように、ちょっとずつよ": "不行不行，勉強自己會更嚴重。那麼，先喝點茶吧～要慢慢喝，免得嗆到哦。", "じゃあ次はお野菜。好き嫌いはだめよ～。はい、あ～ん": "那麼接下來是蔬菜。不可以挑食哦～來，啊～", "赤ちゃんになった気分？ ふふっ、私もシェーレがまだまだ小さかった頃を思い出しちゃうな……": "感覺好像變成小嬰兒了？呵呵，我也想起謝列還很小的時候呢……", "完食する頃には、すっかり身も心も甘やかされて、赤子同然の気分になっていた。すると、今度は別室に連れていかれる。": "喫完飯後，我的身心都徹底被寵壞，感覺就像個嬰兒。接着，我被帶到另一個房間。", "ほら、男の子は困っちゃうでしょう？ おててが使えないと……": "你看，男生會很困擾吧？手手不能用的話……", "私の……ママのお店、お手伝いしてくれたでしょう？ だからごほうびね。ぼくちゃんは、ママのおっぱい、好きでしょう？": "你不是……幫媽媽的店忙了嗎？所以這是獎勵。寶寶喜歡媽媽的胸部吧？", "ほら、おねぇちゃんのおっぱいもあるよ。ぎゅ～ってしてあげるね～": "你看，還有姐姐的胸部哦。我來抱抱你哦～", "うん……♪ もうおちんちんも元気になってきたみたいね。じゃあ、シコシコはじめよっか": "嗯……♪ 小弟弟好像已經恢復精神了呢。那麼，開始擼吧", "どうしてって、だって、まいにちシコシコしてるんでしょう？ おてて使えないぼくちゃんのかわりに、ママたちがシコシコしてあげる……": "爲什麼？因爲，你每天都在擼吧？媽媽們會代替不能用手的小寶寶擼的……", "顔を挟む柔らかな圧力。": "夾着臉的柔軟壓力。", "ママパイと姉パイそれぞれの圧倒的な質量に、屹立はいとも簡単に硬度を増していった。": "媽媽的胸部和姐姐的胸部，各自壓倒性的質量，讓屹立的硬度輕易地增加了。", "わあ、もうこんなになってる。人間くんは、本当におっぱい大好きなんだね": "哇，已經變成這樣了。人類君，真的很喜歡胸部呢", "ん、はぁっ……あんっ、ぼくちゃんは、おっぱい飲みたいのかな～？ ほーら、大きくなぁれ♪": "嗯，哈啊……啊嗯，小寶寶，想喝奶嗎～？來，快快長大♪", "顔を挟まれると、その先端の突起が頬に当たる。思わず口に含んだら、ママは飲んでいいと言ってくれた。こうして横になってされるがままだと、本当に精神が退行していくように錯覚する。": "被夾着臉，尖端的突起碰到臉頰。我不由得含住，媽媽說可以喝。像這樣躺着任由擺佈，真的會產生精神退化的錯覺。", "ん、ふぅっ、んっ……そう、じょうずねっ、ん、はぁっ。おっぱい、じょうずに飲めてるよ……。はぁ、あんっ、んふぅ……": "嗯，呼，嗯……對，做得好，嗯，哈啊。奶水，喝得很好哦……哈啊，啊嗯，嗯呼……", "おねぇちゃんのおっぱいも飲んでいいんだよ。ほら、もぐもぐしてごらん……あ、はぁん……っ、はぁ、あっ、あはぁっ": "姐姐的奶子也可以喝哦。來，吸吸看……啊，哈啊……哈啊，啊，啊哈", "ん、んぅっ、焦って飲んじゃだめ、んっ、むせちゃうからね、んん、そう、そうやってやさしく、ゆっくり飲んで……っ、ん、はぁっ": "嗯，嗯，不能着急喝，嗯，會嗆到的，嗯嗯，對，就這樣溫柔地，慢慢地喝……嗯，哈啊", "あふぁ、あっ、はぁっ、おねぇちゃん、そろそろ本当に、お乳が出てくるから……はぁ、あっ、こぼさず、飲めるかなぁ～？": "啊呼，啊，哈啊，姐姐的奶水，差不多要出來了……哈啊，啊，能不灑出來，喝下去嗎～？", "はぁっ、あんっ、そうそうっ、ん、じょうずだね～。ん、ふぅっ、もーっと、ちゅうちゅうして、いいんだからね～": "哈啊，啊嗯，對對，嗯，做得好～嗯，呼，可以再，吸吸哦～", "おねえちゃんのおっぱいから、ほんとうにおっぱいミルクがでてきまちた。": "姐姐的奶子，真的流出了奶水。", "いっしょうけんめい、ちゅうちゅうのみまちゅ。": "我努力地吸着。", "みてごらん。ママのおてて、ぼくちゃんのエッチなお汁で、こんなになっちゃった……。きもちよくなってきてるかな？": "看，媽媽的手，被寶寶的色色的汁液，弄成這樣了……。舒服起來了嗎？", "ほーら、おちんちん、くちゅくちゅー。きもちいいねぇ": "看，肉棒，咕啾咕啾。很舒服吧", "うん、きもちいい……。シコシコ、きもちいいでちゅ……。": "嗯，很舒服……。擼擼，很舒服……。", "ふふっ、ちゃんときもちいいよーって、言えたねぇ……んっ、ママとおねえちゃん、ふたりにシコシコされて、うれしいね……♪": "呼呼，好好地說了很舒服呢……嗯，被媽媽和姐姐兩個人擼，很開心吧……♪", "おっぱいもぎゅーってしようね。ほら、ぎゅーっ♪ おかおが、おっぱいで、見えなくなっちゃうねぇ": "也來揉揉胸部吧。來，揉揉♪ 臉被胸部遮住了呢", "ママにおっぱいぎゅーってされただけで、おちんちんがぴくぴくしちゃってるよ～。じゃあ、おねぇちゃんも、ぎゅー": "只是被媽媽的胸部揉了揉，肉棒就一跳一跳的了～。那麼，姐姐也來揉揉", "ん、ふぅっ、はぁっ……いーっぱいお汁が出てきたからかなぁ、んふぅ、んっ……なんだかエッチなにおいがしてるよ～？": "嗯，呼，哈啊……是不是因爲流出了很多汁液呢，嗯呼，嗯……好像有股色色的味道呢～？", "はぁっ、んふぅっ、おねえちゃんの、いうとおりね……はぁ、んっ、だんだんにおいが濃くなってきてる……ふぅっ、んっ": "哈啊，嗯呼，姐姐說得沒錯……哈啊，嗯，味道越來越濃了……呼，嗯", "ぼくのちんちん、くちゃいの……？ ごめんなちゃい……。": "我的肉棒，很臭嗎……？ 對不起……。", "ううん、大丈夫よ。ママたちもね、んんっ、ぼくちゃんのにおいのおかげで、とってもエッチな気分になっちゃってるの……": "不，沒關係的。媽媽們，嗯嗯，也因爲寶寶的味道，變得非常色色了……", "そうよ～。とーってもエッチになっちゃって、おっぱいから、んっ、お乳がっ、はぁん……っ": "是啊～。變得非常色色了，胸部，嗯，流出了，哈啊嗯……", "あっ、あんっ、どうしようっ、いっぱい垂れてきちゃってる……はぁ、あっ、あぁっ、かたっぽは、人間くんが飲んでくれてるけどっ、あっ、あんっ": "啊，啊嗯，怎麼辦，流了好多出來……哈啊，啊，啊啊，雖然有一邊，被人類君喝掉了，啊，啊嗯", "ママも、んっ、ふぅっ、ぼくちゃんが飲んでないほうのお乳、漏れちゃってるぅ、んぅっ、はぁっ。それじゃあ、こうして……": "媽媽也是，嗯，呼，沒有被寶寶喝掉的奶水，流出來了，嗯，哈啊。那麼，就這樣……", "あっ、はぁっ、んんっ！ お乳を指ですくって、おちんちんにぺったりつけてあげる……": "啊，哈啊，嗯嗯！ 用手指把奶水，塗在肉棒上……", "あ……あう……ちんちんも、おっぱいミルクでいっぱいでちゅ……！": "啊……啊嗚……肉棒上，也沾滿了奶水……！", "きもちよくてっ、もう、うっ、ちんちんミルクも、でちゃいしょうでちゅっ！": "好舒服，肉棒的牛奶，也，嗚，要射出來了！", "はぁっ、んっ、いいよっ、気持ちよくっ、なろうねぇ……っ、はぁ、あんっ、んっ": "哈啊，嗯，可以哦，變得舒服起來吧……，哈啊，啊嗯，嗯", "人間くんが、たっくさん、おちんちんからミルクが出せるようにっ、んっ、おねぇちゃんも、がんばるから……っ、はぁっ、あふぅっ": "爲了讓人類君，從肉棒裏射出很多牛奶，嗯，姐姐也會，加油的……，哈啊，啊呼", "んっ、ママも、ぼくちゃんの、おちんちんっ、ふぅ、んふぅっ、シコシコしてっ、応援してあげる……っ、はぁんっ": "嗯，媽媽也會，擼寶寶的肉棒，呼，嗯呼，爲寶寶加油的……，哈啊嗯", "がんばれっ、がんばれっ、んっ、はぁっ、あっ、あああぁぁ……っ！！": "加油，加油，嗯，哈啊，啊，啊啊啊啊啊……！！", "んんんぅぅううぅぅっ……！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚……！！", "ふふっ、すごい勢いね……おねぇちゃんたちのお顔にまで、いっぱい飛んできちゃったぁ": "呼呼，好猛的勢頭……都濺到姐姐們的臉上了", "上手にぴゅっぴゅできて、えらかったね♪ おちんちん、がんばりました": "能夠順利地射出來，真了不起♪ 肉棒，很努力了", "あうあう……しゅごくきもちよかったでちゅ……。": "啊嗚啊嗚……好舒服……。", "――はっ！？": "――哈！？", "あまりの甘やかされっぷりに、完全に我を見失っていた。": "被她們寵溺得太過頭，完全失去了自我。", "行為そのものの記憶はあるのだが、何故だろう、途中から自分が自分でなくなっていたかのように感じる。": "雖然還記得行爲本身，但不知爲何，感覺從途中開始，自己就變得不是自己了。", "射精後の精液まみれの肉茎を撫でながら、ふたりは恍惚とした表情でこちらに視線を向けた。": "兩人一邊撫摸着射精後沾滿精液的肉莖，一邊用恍惚的表情看着我。", "ふふっ、気持ちよかったのね……？ こんなに出してくれて、おねぇちゃんうれしいな……": "呼呼，很舒服吧……？射了這麼多出來，姐姐好開心……", "出したくなったら、またいつでも言ってね。おっぱいだって……飲ませてあげるから……♪": "想射的時候，隨時都可以跟我們說哦。奶子……也會讓你喝的……♪", "人間くん、大丈夫？ ぼんやりしてるけど……": "人類君，沒事吧？你好像在發呆……", "もう片方のおっぱいも飲む？": "要不要喝另一邊的奶子？", "のみまちゅ！": "要喝！"}