{"おー、人間さん。このパーティー、楽しいなー。わたしもどうぶつも、ごちそうたくさん食べて大満足だよー": "哦，人类君。这个派对真开心啊。我和动物们都吃了很多好吃的，非常满足哦", "ベヒモス": "贝西摩斯", "…………": "…………", "どうぶつ": "动物", "あはっ、どうぶつがこんなになつくの珍しいなー。あのとき助けてくれたことも、ちゃーんと覚えてるんだぞ": "啊哈，动物们这么亲近我真是少见啊。那个时候你救了我，我可都记得哦", "あのとき、人間さんたちは遊んでたんだよなー。ヌルズブ島って遊んでばっかりの島だって聞いたことあるよ": "那时候，人間君们在玩呢。我听说努鲁滋布岛是个一直在玩的岛哦", "ドミング諸島で別れたときは、あんなにすぐ再会すると思わなかったけどなー。でも、あの場に人間さんがいてくれて、本当にたすかったよ": "在多明格斯群岛分别的时候，没想到会那么快再会呢。但是，当时人間君在场，真的帮大忙了哦", "よーっし、じゃあ今日も張り切って遊んでこー！": "好嘞，那么今天也鼓足干劲去玩吧！", "ティンカー・ベル": "汀可贝儿", "あ、ちょ……大きな声、やめて……うぅ……": "啊，等……不要，大声说话……呜呜……", "シンデレラ": "仙杜瑞拉", "勝手に悪酔いして頭が痛いんでしょ。知らないからね！": "自己喝醉了头疼吧。我可不管哦！", "あ、あの、人間さん……私、昨日、その、ごめんなさい……": "那，那个，人間君……我，昨天，那个，对不起……", "ちょっとー！　朝っぱらからイチャつかないでくれる！？なんなの、もう！　シンデレラだけの人間さんじゃないのよ！": "等下！　能不能不要一大早就卿卿我我！？什么啊，真是的！　人間君可不是仙杜瑞拉一个人的哦！", "ドロシー": "桃乐丝", "なんだかよくわからない話になってますけど……それじゃ、フアナさんも一緒に、船に乗りましょう！": "虽然不知道你们在说什么……那么，弗亚纳小姐也一起，坐船吧！", "ピュルテ": "看板", "どうぶつー……。やっぱりあの戦いで疲れちゃったのかなー": "动物……。果然在那场战斗中累了吗", "ん、だれ……？　あっ、人間さん！？　どうした、なんでこんなところにいるんだー？": "嗯，谁……？　啊，人間君！？ 怎么了，为什么在这种地方？", "そっかー。わたしとどうぶつは、ちょっとどうぶつの調子が良くなくて、ここで休んでたんだー": "哦，我和动物，因为动物的身体状况不太好，所以在这里休息呢", "え……？　うん、人間さんがエルマイト分けてくれたら、どうぶつも元気になると思う。けど、いいのかー？": "哎……？　嗯，如果人間君能分给我一些聖之力的话，动物应该也会恢复精神的。但是，可以吗？", "そっか、ありがとうなー": "哦，谢谢啦", "エルマイトの受け渡しは、実は身体の接触があれば可能だ。": "实际上，只要身体接触就可以进行聖之力的转移。", "ただ、伝達効率というものがあって、より効率的に大きなエネルギーを受け渡すには、いわゆる性行為がもっとも良い。": "但是，因为有传递效率的问题，所以如果想更有效率地转移大量能量的话，性行为是最好的。", "うー、どうぶつー。なかなか良くならないなー": "呜，动物。还是没什么起色呢", "不調だというベヒモスの相棒どうぶつのために手のひらから与えていたが、一向に回復しない様子に、いよいよ追い込まれる。": "为了贝西摩斯那身体不舒服的搭档动物，我从手掌中输送能量，但是动物却一直没有恢复的迹象，我终于被逼到了绝境。", "挿入行為というよりは精液がカギとなることは、これまでの経験からわかっていた。そこで、こちらも覚悟を決めて……。": "从迄今为止的经验来看，比起插入行为，精液才是关键。于是，我也做好了觉悟……。", "おぉー。どうぶつが元気になってきた。ありがとう、人間": "哦，动物变得有精神了。谢谢，人間君", "懸命に自家発電して、どうぶつに精液をかけるという荒療治に出た結果、見事に回復させることができた。途中、何度も俺は何やってるんだろうと心が折れかけたが……。": "我拼命地撸管，给动物浇上精液，结果成功地治好了动物。虽然在过程中，我好几次都差点想放弃……。", "なー、そういうのってエッチな気分じゃないとできないんだろ？　人間はどうぶつのこと、そういう目で見てるのかー？": "嗯，这种事情不是只有在有性欲的时候才能做的吗？　人类都是用这种眼光看待动物的吗？", "そんなわけがない。隣のベヒモスをチラ見しながらイメージを膨らませていたことを正直に伝える。": "我告诉她，我怎么可能那样做，我只是偷偷瞄了一眼旁边的贝西摩斯，然后想象了一下而已。", "すると彼女は――": "然后她——", "ん……っ。本当に勃起してるのかー。わたしのことを見てるだけで、こんなになっちゃうんだなー": "嗯……真的勃起了啊。只是看着我，就变成这样了啊", "正直に伝えたところじゃあわたしの身体で射精してみてよーと言い出し、いまに至る。": "我坦白之后，她就让我用她的身体射精，然后就变成了现在这样。", "遠慮しなくていいぞー……ん、んんっ、ふぅっ……。これは、どうぶつを助けてくれたお礼でもあるんだからなー": "不用客气哦……嗯，嗯嗯，呼……这也是为了感谢你救了动物", "はぁっ……あ、んん……ふぅっ……。かっちかちだなー、人間のこれー。興奮してるってことなんだよなー": "哈啊……啊，嗯嗯……呼……人类的这个，好硬啊。这说明你很兴奋吧", "お礼でもあるけど、わたしの身体に興奮してるっていうのが、ちょっとおもしろいっていうのもあるんだよなー": "虽然这是谢礼，但你对我的身体感到兴奋，也让我觉得有点有趣呢", "んんっ、んっ、はぁっ、人間っ……。おまえの棒、わたしの穴に全部入ってる……。こんなふうに根本まで入るんだなー": "嗯嗯，嗯，哈啊，人类……你的棒子，全部插进我的洞里了……竟然能插到根部啊", "予想を上回る締め付けに、思わずうめいてしまう。するとベヒモスは心配そうにこちらを見つめていた。": "超乎想象的紧致感，让我忍不住呻吟起来。然后贝西摩斯担心地注视着我。", "どしたー？　痛いのか？　わたしの身体、あんまりよくないのかもなー……": "怎么了？　很痛吗？　我的身体，可能不太好吧……", "そんなことはない、と食い気味に否定する。": "我立刻否定，告诉她没这回事。", "さっきどうぶつを回復させられたのは、ベヒモスの魅力あってのことだ。": "刚才动物们能恢复，都是多亏了贝西摩斯的魅力。", "そ、そっか……ん、ふぅっ……なんか、身体が熱くなってきたぞー。わたし、んっ、自分の穴に棒を挿れるの、久しぶりだから……": "是，是吗……嗯，呼……感觉，身体变热了。我，嗯，很久没把棒子插进自己的洞里了……", "こんなに、はぁっ、んっ、ふわふわする感じだったっけー、ってびっくりしてるよー。この、ふわふわした感じ、どんどん強くなってきて……": "原来是，哈啊，嗯，这么轻飘飘的感觉啊，吓了我一跳。这种轻飘飘的感觉，越来越强烈了……", "うっとりした表情でこちらに視線を向けるベヒモス。": "贝西摩斯用陶醉的表情看着我。", "彼女の愛らしい顔に、ますます肉茎は固さを増していた。": "她可爱的脸庞，让我的肉棒越来越硬。", "んんっ、ふぅっ、んっ、はぁっ、人間っ、気持ちよくなってるのかー？　はぁっ、ん、なんだか必死な顔してるぞー": "嗯嗯，呼，嗯，哈啊，人类，你舒服吗？哈啊，嗯，你的表情好像很拼命啊", "こちらを包み込むベヒモスの蜜肉は柔らかく、それでいてしっかりと締まっていて、もたらされる快楽に夢中になってしまっていた。": "贝西摩斯的蜜肉包裹着我，柔软而紧致，让我沉醉于其中带来的快感。", "夢中で腰を振る様は、ベヒモスから見ると何か必死なように見えたのだろう。": "我忘我地摆动着腰，从贝西摩斯的角度来看，我可能看起来很拼命吧。", "はぁ、あっ、んんっ……！　オスの棒は、こんなに固く、太くなるんだな……っ、はぁっ、わたしの穴のなか、いっぱいになって……ん、うぅっ": "哈啊，啊，嗯嗯……！　雄性的肉棒，原来能变得这么硬，这么粗啊……哈啊，我的小穴里，被填得满满的……嗯，呜呜", "考えてみたら、んぁ、はぁっ、人間とこうしてちゃんと繋がるの、初めてだもんなー。こんな顔するんだーとか、すごく新鮮だなー": "想想也是，嗯啊，哈啊，我还是第一次，像这样和人类做爱呢。原来人类会露出这种表情啊，感觉好新鲜", "それはこちらも同じだった。いつもマイペースで、あまり顔に感情が反映されない印象のベヒモスだったが、いま自分に組み敷かれている彼女は確実にメスの表情になっていた。": "这一点我也一样。平时的贝西摩斯总是我行我素，表情很少有变化，但此刻被我压在身下的她，确实露出了雌性的表情。", "他の誰かと比べれば、その変化はごく些細なものではある。ベヒモスを知らない誰かが見れば、恍惚としているかどうかわからないかもしれない。": "和其他人相比，这种变化非常细微。如果让不认识贝西摩斯的人来看，可能根本看不出她是否在恍惚。", "でも、んっ、人間はわたしが興奮してるって、わかるのかー？　はぁっ、あっ、そっか……っ、んっ、わかってくれるの、ちょっとうれしいかもなー": "不过，嗯，人类能看出来，我是不是在兴奋吗？哈啊，啊，这样啊……嗯，你能看出来，我有点开心呢", "はぁっ、あっ、わたしのナカで、びくびくしてるっ、んっ、はぁうっ、ぁうんっ、んっ……！　イキたいなら、イッてもいいんだぞー……っ、はぁっ、あぁうっ": "哈啊，啊，你的肉棒，在我的里面，一跳一跳的，嗯，哈呜，啊嗯，嗯……！　想射的话，可以射出来哦……哈啊，啊呜", "絶頂が近くなっていることを見透かされてしまう。ならばと、彼女の言葉に甘えて、一気に絶頂まで駆け上ろうとペースアップする。": "她看穿了我即将射精。既然如此，我决定接受她的提议，加快速度，一口气冲向高潮。", "一応、今日はお礼という建前なのだ。自分の快楽を優先させてもらってもいいだろう。": "今天姑且算是道谢，以自己的快乐为优先也没关系吧。", "それに、砂浜ではピュルテが待っている。あまり長丁場になると、こちらに様子を見に来てしまうかもしれない。": "而且看板还在沙滩上等着。如果时间拖得太长，她可能会过来查看情况。", "はぁっ、あっ、あぁうっ！　すごいっ、んっ、人間の棒がっ、はぁっ、じゅぷじゅぷいってる……っ、わたしの穴から、汁がいっぱい出て……！": "哈啊，啊，啊呜！　好厉害，嗯，人类的肉棒，哈啊，在里面进进出出……我的小穴里，流出了好多汁水……！", "お礼、だったのに……っ、わたしが先にっ、きちゃいそうだ……っ、はぁっ、あっ、あぁうんっ": "明明是，道谢……我却要先，去了……哈啊，啊，啊嗯", "はぁっ、あっ、も、もうっ、わたしは、あっ、あぁっ……！": "哈啊，啊，我，我已经，啊，啊……！", "んうぅううぅぅううぅぅ――……っ！": "嗯呜呜呜呜呜呜呜呜呜呜呜呜——……！", "せり上がる快楽をせき止めることなく解放する。ベヒモスの膣奥で、自身の分身がのたうっているのを感じた。": "我任由快感涌上，没有忍耐，而是选择释放。我感觉到自己的分身正在贝西摩斯的阴道深处抽搐。", "んぁ……あぁ……すごくいっぱいでたなー……": "嗯啊……啊啊……射了好多出来……", "あ、あぁう……人間のこれ、エルマイトか……。わたしの身体に染み渡って、すごく……はぁっ、あぁ……っ": "啊，啊呜……人类的这个，是圣之力吗……在我的身体里扩散，好厉害……哈啊，啊啊……", "いやらしい気持ちになっちゃってる……っ。これ、せーよく、だよなー？　おまえの棒でズポズポされると、いままでと違う、変な感じになっちゃったぞー": "我变得好下流……这是，精液，对吧？被你的肉棒抽插，我感觉和以前不一样，好奇怪", "些細な変化だと思っていたベヒモスの表情は、気がつくとすっかり恍惚としていて、メスとしての本能が強く前面に出ていた。": "我本以为贝西摩斯的表情变化不大，但回过神来，她已经完全陷入恍惚，作为雌性的本能强烈地表现了出来。", "普段はクールに見える彼女のこんな顔を見られただけでも、とても得難い報酬だ。": "光是能看到平时看起来很冷酷的她露出这样的表情，就已经是很难得的报酬了。", "お礼だからなー。どうぶつのこと助けてくれたし、それに……わたしでこんなに興奮してくれたの、ちょっと嬉しかったしー": "毕竟是道谢嘛。你帮了动物们，而且……你因为我的身体而这么兴奋，让我有点开心。", "こちらこそ、と言って離れようとすると、彼女の両脚が絡みついてきた。こちらの腰の後ろで足首を交差させて、しっかりホールドされているのを感じる。": "我正想说“我才是”，准备离开的时候，她的双腿缠了上来。她的脚踝在我的腰后交叉，紧紧地固定住我", "もうちょっとゆっくりしたらいいよー。せっかく気持ちよかったのに、寂しくなっちゃうだろー……？": "再慢一点也没关系。难得这么舒服，你这样会让我寂寞的……？", "フェロモンが漏れ出ているような扇情的な表情で甘えられてしまっては、そこから逃れることなどできるはずもなく……。": "她用仿佛散发出费洛蒙的煽情表情向我撒娇，我自然不可能逃得掉…", "飲み物を買いに出たら行列ができていた――": "我出去买饮料，结果发现队伍排得很长——", "砂浜で待っている仲間に対しては、そう言えばごまかせるだろうかと思いながら、すっかりとろけたベヒモスに、もう一度、身をまかせるのだった。": "我一边想着这么说应该能瞒过在沙滩上等待的同伴，一边再次将身体交给了完全融化了的贝西摩斯。"}