{"むううう……": "嗚嗚嗚……", "ジバル": "吉巴爾", "ローザ、ちょっといいか。図面だと、この席はこっちに向いてるけど、たぶん動線からすると変えたほうがいいんじゃないか": "羅莎，能過來一下嗎。根據設計圖，這個座位是朝向這邊的，但考慮到動線，還是改一下比較好吧", "人間さん": "人類君", "なんなのだ……。今度こそと思ってローザについてきたのに、全然ジバルと遊んでくれないのだ……": "什麼啊……還以爲這次能行，所以跟在了羅莎後面，結果完全不陪吉巴爾玩……", "新しいお店を出すのは大変だって知ってるけど…… ちょっとくらい、ジバルの相手をしてくれてもいいのだ": "我知道開新店很辛苦……但稍微陪陪吉巴爾也沒關係吧", "ローザ、このメニューなんだけど": "羅莎，關於這個菜單", "…………": "…………", "ローザ、プレス向けの資料、目を通しておいてくれ。 記者会見もやる予定だから、そのつもりで": "羅莎，先看看這些面向媒體的資料。預定要開記者招待會，先做好準備", "むう！": "嗚！", "痛ッ！？ジ、ジバル！？なんで急に尻を蹴ったんだよ！？": "痛！？吉，吉巴爾！？你突然踢我屁股幹什麼！？", "人間さんがあれこれ言うからローザが忙しくなるのだ！ 全部自分でやればいいのだ！": "都怪人間君你指手畫腳，羅莎才這麼忙！你全自己幹不就行了！", "ははあ……構ってもらえなくて拗ねてるのか。オープンすれば落ち着くよ、たぶん": "哈哈……因爲沒理你所以鬧彆扭了啊。開業後就會平靜下來了，大概", "うう……それまでが長いのだ……。 ジバルは『あの日』だから、いろいろ気持ちも複雑なのだ……": "嗚嗚……在那之前太漫長了……吉巴爾因爲是“那一天”，心情也很複雜……", "ふう……ついに記者会見か。さすがに緊張するなぁ。あ、ジバル": "呼……終於要開記者招待會了。果然還是好緊張啊。啊，吉巴爾", "人間さん……なんなのだ、その衣装。どこの舞踏会に行くのだ": "人間君……你那身衣服是怎麼回事。要去哪裏的舞會嗎", "いや、会見だよ。変じゃないかな、これ": "不，是去開發佈會。這身衣服，會不會很奇怪", "会見……": "發佈會……", "ああ、わかったよ、ローザ。いま行く！ジバル、悪い、じゃあまた後でな": "哎呀，我知道了，羅莎。我現在就去！吉巴爾，抱歉，那待會兒見", "そうだ……いいこと思いついたのだ！例のアレを会場の椅子に仕込んで……": "對了……我想到一個好主意！把那個裝到會場的椅子上……", "お集りの皆様、大変お待たせしました。 ただいまよりLRフードプランニングによる新業態店舗のご案内を始めます": "聚集於此的各位，讓你們久等了。現在開始介紹LR食品規劃的新業態店鋪", "司会者": "主持人", "（よし、席に座ったらまずは落ち着いて資料を……よいしょっと）": "（好，坐下來後先冷靜一下看資料……嘿咻）", "（ぶりぶりぶりぶりぶりぶりぶりぶりゅりゅりゅりゅりゅりゅ！）": "（噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩！）", "！？": "！？", "ぷぷぷ……まんまと引っかかったのだ……！": "嘻嘻……完全中招了……！", "こ、これはブーブークッション！？はっ、まさかジバル……！！": "這，這是噗噗墊！？啊，難道是吉巴爾……！！", "そうなのだ、あれはジバルがやったのだ。でもクッションを置いただけなのだ。確認しないで座ったのは人間さんなのだ": "是的，那是吉巴爾幹的。不過我只是放了個墊子。是你沒確認就坐下去的", "ジバルは悪びれもせずに言い放った。": "吉巴爾毫不愧疚地說道。", "動機は単純明快、ローザが構ってくれないことに不満を募らせて、こちらに矛先を向けた――というだけのものだろう。": "動機簡單明瞭，因爲羅莎不理他而心生不滿，於是把矛頭指向了我——僅此而已。", "幸い、会見は無事に進めることができた。": "幸運的是，發佈會順利地進行了下去。", "しかし飲食店の発表であんなに生々しい音を出すなんて、考えられない。": "但是，很難想象在餐飲店的發佈會中會發出那麼生動的聲音。", "大勢の見守る前でとんでもない恥をかかされた。": "我在衆目睽睽之下出盡了洋相。", "前日に下剤を仕込んで、人間さんのお尻から本物の音を出させることもできたのだ。あの程度で済ませたジバルは優しいのだ": "昨天我還可以在你屁股裏塞瀉藥，讓你發出真正的聲音。只做這種程度的吉巴爾很溫柔", "素直に謝るならまだしも、この態度……さすがに腹に据えかね、ジバルの衣服をはぎ取ろうと手をかける。": "如果他坦率地道歉還好，但這種態度……我實在忍無可忍，伸手去扒他的衣服。", "な、何するのだ、やめるのだ！": "你，你要幹什麼，住手！", "んんぁっ、あっ、はぁっ、こ、こんなことして……人間さんっ、最低なのだっ……はぁっ、あ、あぁうっ……": "嗯嗯，啊，哈，做，做這種事……人間君，你太差勁了……哈，啊，啊嗚……", "逃げるジバルを捕まえたのはベッドの上だった。": "我抓住了逃跑的吉巴爾，把他按在牀上。", "しかし、そのままベッドに押し倒すのは容易ではなさそうだ。": "但是，要直接把她推倒在牀上似乎並不容易。", "そこで、そのまま背後から壁に彼女の身体を押し付けることで自由を奪い、そして身体をまさぐっていった。": "於是，我從背後將她的身體壓在牆上，剝奪了她的自由，然後開始撫摸她的身體。", "ん、ふぅっ、はぁっ、あ、あうっ、や、やめるのだっ……ジバルは、はぁっ、ん、だめ、なのだ……っ、いまはっ、あ、はぁっ": "嗯，呼，哈，啊，啊嗚，住，住手……吉巴爾，哈，嗯，不行……現在，啊，哈", "ジバルの口元には指をあてがう。": "我用手指抵住吉巴爾的嘴。", "拒絶しながらも、彼女の舌はこちらの指を気にしているのが伝わってくる。": "儘管她試圖拒絕，但她的舌頭卻在關注着我的手指。", "ジバルは今日っ、女の子の日なのだっ……はぁっ、あっ、あぁうっ、だから、だめ、あ、はぁんっ……": "吉巴爾今天，是女生的日子……哈，啊，啊嗚，所以，不行，啊，哈……", "ジバルの言葉を聞いて、反射的に秘裂を指でなぞるが経血は付いていない。": "聽到吉巴爾的話，我反射性地用手指劃過她的祕裂，但上面並沒有經血。", "もっとも、出血があっても怪我ではないのだから、お仕置きを止めるつもりは毛頭なかったが……。": "不過，就算有出血也不是受傷，所以我完全沒有停止懲罰的打算……", "と、そこでふと思い出した。": "這時，我突然想起一件事。", "ジバルの言う女の子の日とは――": "吉巴爾所說的女生的日子——", "はぁっ、あっ、そう、なのだっ……ムラムラ、ムズムズしちゃう日なのだ。だから、ちょっと触られただけでっ、感じちゃうのだっ……はぁんっ……": "哈，啊，沒錯……是慾火焚身，心癢難耐的日子。所以，只是稍微摸一下，就會有感覺……哈嗯……", "や、あっ、感じやすいしっ、こんなふうに強引なのも……ん、あっ、ぞくぞく、しちゃうのだ……っ、はぁ、あっ、あんっ": "不，啊，太敏感了，像這樣強行……嗯，啊，會讓我興奮起來的……哈，啊，啊嗯", "改めて、先ほどなぞった自分の指を見てみる。": "我再次看了看自己剛纔摸過的地方。", "経血は付いていないが、半透明の愛液がたっぷりとまとわりついている。": "雖然沒有經血，但上面沾滿了半透明的愛液。", "そうと聞いては、もはや加減するつもりもなく――": "聽到她這麼說，我決定不再手下留情——", "んんぉおおっ！？や、やめるのだっ、あ、はぁっ、そんなっ、いきなり奥までぇ……っ！": "嗯嗯哦哦哦！？住，住手，啊，哈啊，怎麼，突然就插到深處……！", "だ、だめ、はっ、あっ、おまんこ、壊れちゃうのだっ……はぁっ、あっ、おちんちん、入っただけで、こんななのに……っ、あ、あぁうっ": "不，不行，哈，啊，小穴，要壞掉了……哈啊，啊，光是肉棒插進來，就變成這樣了……，啊，啊啊嗚", "容赦なく腰を動かす。激しく、力強く。": "我毫不留情地抽插着。激烈地，用力地。", "んんぉっ！おっ、おっ、ぉぉぉおっ♡や、やめっ、おほぉっ♡": "嗯嗯哦！哦，哦，哦哦哦哦♡住，住手，哦哦哦♡", "あはぁっ、あっ、くああっ♡そこ、されたらっ、おっ、おほぉっ♡よすぎて、立って、られないのだっ、おほっ！おほぉぉぉっ♡": "啊哈啊，啊，嗚啊啊♡那裏，被插的話，哦，哦哦哦♡太舒服了，站不起來了，哦哦！哦哦哦哦哦♡", "ジバルが自己申告していた通り、彼女の女の子の日というのは感度抜群になるようで、何度か抽送を繰り返しただけで足元のシーツはすっかり濡れそぼっていた。": "正如吉巴爾自己所說，她所謂的女生日似乎會變得非常敏感，只是抽插了幾次，她腳下的牀單就完全溼透了。", "抜き差しする結合部も激しい水音を響かせていて卑猥だ。": "抽插時的結合處也發出了激烈的水聲，非常淫穢。", "そして何より、ジバル自身のあげる喘ぎ声――": "最重要的是，吉巴爾自己發出的喘息聲——", "んほぉおおっ！！おっ、おっ、おほぉっ♡んぉ、おっ、おほぉっ！": "嗯哦哦哦哦！！哦，哦，哦哦哦♡嗯哦，哦，哦哦哦！", "はぁっ、はぁっ、刺激が、つ、強すぎて、えっちな声がっ、はふっ、き、汚くなっちゃうのだっ……ふはぁっ、はぁっ": "哈啊，哈啊，刺激，太，太強了，色色的聲音，哈嗚，變得，好下流……哈啊，哈啊", "早くもぐったりし始めるジバル。": "吉巴爾很快就癱軟了下來。", "だが、これはあくまでもお仕置きの一環だ。ちょっと疲れた程度で手を緩めることはできない。": "但是，這充其量只是懲罰的一部分。我不能因爲她有點累了就放慢速度。", "崩れ落ちそうになるジバルの腰をしっかりとつかみ、さらに容赦なく肉槍を膣奥めがけて突き立てていく。": "我緊緊抓住吉巴爾快要癱軟的腰，毫不留情地將肉槍頂向她的陰道深處。", "おほぉっ！？おぉっ、おっ、もう、そんなの、おかしく、なるっ、はぁっ、おっ、おほぉっ！！": "哦哦！？哦，哦，這樣，會變得，奇怪的，哈啊，哦，哦哦！！", "も、だめ、おほぉっ！おっ、おほっ、おぉっ……それ以上はっ、おまんこ、ほんと、おかしく、なるっ、おほぉっ♡": "已，已經，不行了，哦哦！哦，哦哦，哦……再這樣下去，小穴，真的，會變得，奇怪的，哦哦♡", "何か言ったか？と問い返す。": "我反問她說了什麼。", "そして聞こえなかったフリで、むしろ彼女の訴えを打ち付ける音でかき消すかのように、激しく突き上げていった。": "然後我裝作沒聽見，反而像是要蓋過她的訴求一樣，激烈地頂了上去。", "んんほぉぉぉおおぉっ！！も、もう、だめ、あっ、あはぁっ！イッ、イッちゃう、イッちゃうからっ、あ、あ、あああぁぁっ！！": "嗯嗯哦哦哦哦哦哦！！已，已經，不行了，啊，啊哈！要，要去了，要去了，啊，啊，啊啊啊啊啊！！", "膣内が強く収縮する。おそらくジバルは絶頂したのだろう。": "陰道內劇烈收縮。吉巴爾恐怕已經高潮了。", "だが、こちらはまだ射精していない。": "但是，我還沒有射精。", "減速することなく、むしろ加速しながら激しく突き立てていった。": "我沒有減速，反而加速了抽插。", "まっ、あ、お、んぉっ、もう、イッて……まって、止まって、おっ、おぉっ、おっ、おほぉおおっ♡": "嘿，啊，哦，嗯哦，已經，去了……等等，停下來，哦，哦哦，哦，哦哦哦哦哦♡", "ま、また、イッちゃうっ、んほぉっ♡おっ♡おっ♡おほぉっ♡": "又，又要，去了，嗯哦哦♡哦♡哦♡哦哦哦♡", "んほぉぉぉおおおぉぉぉっ！！♡♡♡": "嗯哦哦哦哦哦哦哦哦哦哦！！♡♡♡", "射精した瞬間、脱力していたはずのジバルの全身が強張り、放たれた精液を受け止める。": "射精的瞬間，本應已經脫力的吉巴爾全身緊繃，接住了我射出的精液。", "こちらも彼女の身体をしっかり固定し、最後の射精の跳ね上げまで膣内にしっかり刺激として伝えていく。": "我也牢牢固定住她的身體，將最後的射精的跳動也作爲刺激傳到她的陰道內。", "あ、あはぁ……♡いっぱいイカされちゃったのだぁ……♡": "啊，啊哈啊……♡被弄到高潮了好多次……♡", "陰裂から精液を垂らしながら恍惚とするジバル。": "吉巴爾的陰裂處流出了精液，她一臉恍惚。", "気が付けば、垂らしているのは局部だけではなく、口からも唾液を垂らし、": "回過神來，她不止是局部在流，連嘴裏也在流着唾液。", "だらしなく放心している。": "她一副放蕩的樣子，完全放鬆了。", "あはぁ……頭の中、もう……おちんちんとおまんこのことしか、考えられなくなってるのだ……": "啊哈啊……腦子裏，已經……只能想到肉棒和小穴了……", "これで少しは反省しただろうと水を向けると、ジバルは力なくうなずいた。": "我試探着問她是不是稍微反省了，吉巴爾無力地點了點頭。", "やりすぎたのだ……人間さんだけが悪いわけじゃないし……ちょっと八つ当たりだったのだ……": "做過頭了……也不全是人類君的錯……有點遷怒於你了……", "しかし、店の準備で忙しいローザも落ち度はないだろう。": "但是，忙着準備開店的羅莎也沒有錯吧。", "構ってもらえないからと言って拗ねるのは子供っぽくはないか。": "因爲不關心自己就鬧彆扭，也太孩子氣了吧。", "今回のことだけじゃないのだ……。ローザは幽霊退治のバイトするときもバブミビーチで海の家のバイトするときも……いつもひとりで行くのだ": "不止是這次的事……。羅莎在做消滅幽靈的打工的時候，還有在布布米海灘的海之家打工的時候……也總是自己一個人去", "ジバルはいつもお留守番なのだ……": "吉巴爾總是隻能看家……", "きっとローザは自由気ままにいろいろなことに挑戦したいのだろう。": "羅莎一定是想自由自在地去挑戰各種各樣的事情吧。", "しかし、それにジバルをつき合わせることが申し訳ないのだ。": "但是，讓吉巴爾陪着她去就太對不起他了。", "何故ならローザの挑戦は大抵、思いついた当日に行動するから。": "因爲羅莎的挑戰，大部分都是在想到的當天就行動。", "ローザの優しさなのだ……？": "是因爲羅莎的溫柔嗎……？", "じゃあ次にローザが遊びに行くときはジバルもいっしょ……？": "那下次羅莎去玩的時候吉巴爾也一起去……？", "さあ、それはどうだろう。": "這個嘛，誰知道呢。", "でもいざというときのためにエルマイトは充填しておいたほうがいいかもしれない。": "但是爲了以防萬一，還是先填充好聖之力比較好。", "そう唆すと、ジバルも乗って来た。": "我這麼一說，吉巴爾也上鉤了。", "信じたのではなく、純粋に快楽の味が身体に刻み付けられてしまったからだろう。": "不是因爲相信我，而是純粹地把快樂的味道刻在了身體裏吧。", "うん……ジバル、もっとおちんちん欲しいのだ……♡": "嗯……吉巴爾，想要更多肉棒……♡"}