{"おじゃましまーす！": "打扰了！", "エクスカリバー": "圣剑", "ふふん。エクスカリバーちゃんが遊びに来たっすよ。 へえぇ……人間さん、良いおうちに住んでるじゃないですかぁ": "嗯嗯。圣剑酱来玩了哦。 嘿……人类君，你住的房子挺不错的嘛", "エクスカリバー！？突然、うちに来たりしてどうしたんだ？": "圣剑！？突然来我家，是有什么事吗？", "人間さん": "人类君", "どうしたもこうしたも……。久しぶりのお休みなので、 人間さんの新居に遊びに来ただけっす": "也没什么……。因为好久没休息了，所以就来人类君的新家玩了", "……お友達、なら別に変なことじゃないですよね？": "……如果是朋友的话，这也没什么奇怪的吧？", "……それもそうだな。少しだけ時間をくれないか。 部屋の中が散らかってるから、軽く片付けたいし": "……也是啊。能稍微等我一下吗。 房间里有点乱，我想稍微收拾一下", "はーい、待ってまーす": "好的，我等你", "でもいいのか？せっかくの休みなんだし、どこかに出かけた方が……。 ひとり暮らしの男の部屋なんてつまらないだろうし": "但是真的好吗？难得的休息日，还是出去玩……。 一个人住的男生的房间很无聊的", "いいんすよ。押しかけたのはアタシの方ですしー？お構いなく": "没关系的。毕竟是我主动过来的嘛，不用在意", "アタシは人間さんとおうちでまったりしたいんです。 ゆるゆる過ごしましょうよー？": "我想和人間君在家里悠闲地度过。 松松散散地过吧？", "最近、人間さんも偉い人になりましたしー？ アタシもセクターラウンドの仕事が忙しくて……。いやー、お互い大変っすね！": "最近，人間君也成为了大人物了呢。 我也因为工作很忙……哎呀，彼此都很辛苦呢！", "（久しぶりにお休みがとれましたし……。 だから人間さんに会いたくて遊びに来たんですけど……）": "（好久没有休息了……。 所以想见人間君就过来了……）", "……それもそうだな": "……也是啊", "（はぁあ！？それだけっすか！？こっちは人間さんに甘やかしてもらおうと来たのに！据え膳を無視するなんて……ありえないんですけどっ）": "（哈啊！？就这！？我可是为了被人間君宠爱才来的！居然无视送上门的肉……这可不行啊）", "（人間さんは、ちょろいからちょーっと挑発すれば構ってくれますよね）": "（人間君，因为很好搞定，稍微挑逗一下就会理我呢）", "……人間さん、忙しすぎて疲れてません？ エクスカリバーちゃんが癒してあげましょうか？": "……人間君，太忙了累了吧？ 聖劍酱来治愈你吧？", "どうですぅ？一緒にお風呂入りません？": "怎么样？一起洗澡吗？", "特別にアタシが背中を流してあげますよぅ。 最近、お気に入りの入浴剤も持ってきましたしー？ まさか、人間さんもオトナの男性ですから……": "特别地帮你擦背哦。 最近，还带了喜欢的入浴剂哦？ 人間君也是个成年男性了……", "据え膳、無視したりしませんよねー？くすっ♪": "送上门的肉，不会无视的吧？ 咯咯♪", "エクスカリバー……": "聖劍……", "はい？": "嗯？", "構ってほしいなら、素直に甘えればいいのに": "想要我理你的话，坦率地撒娇就好了", "なっ、なっ……！？": "什，什……！？", "あんたってそーゆーとこ、ほんっとにずるいっすよね！": "你就是这种地方，真的很狡猾啊！", "はあ……。人間さんってタラシ、ですよねー": "哈啊……。人間君真是个花花公子啊——", "いつもアタシをガチ惚れさせようとして、しょーもな……": "总是让我迷上你，真是没辙……", "エクスカリバーは、丸い頬を膨らませながら、髪を弄っていた。": "聖劍鼓起圆圆的脸颊，玩弄着头发。", "……女性らしい仕草にドキッとしてしまう。": "……女性化的动作让我心动不已。", "でも、ワガママを言うなら……。あんたとイチャイチャしたいっす……んむっ……": "但是，如果要任性的话……。想和你亲热亲热……嗯……", "華奢な姿態を抱きしめて、小さな唇を貪る。": "我抱紧她纤细的身体，贪婪地亲吻着她小小的嘴唇。", "おずおずと舌を絡めてくるエクスカリバー。": "聖劍战战兢兢地缠绕着舌头。", "ん……ちゅくっ、ちゅれろっ、れるるっ……！ちゅー、しゅきぃ……頭、とろんってするぅ……": "嗯……啾咕，啾噜，啾噜……！啾，喜欢……脑袋，晕乎乎的……", "ちゅぷぷ……ッ！ねえ、抱いてえ……もお……がまん、できないっす……！んんっ、ふちゅっ……": "啾噗噗……！呐，抱我……已经……忍不住了……！嗯嗯，呼啾……", "その言葉に、歯止めがきかなくなってしまう。": "那句话，让我无法停止。", "アタシだって、女なんですからね？男の人にあんなに甘やかされたら、ドキドキしますし……。期待、してもいいんですよね？": "我也是，女人哦？被男人那样宠溺的话，会心跳加速的……。可以，期待吧？", "……人間さんとえっち、シたいですぅ――んっ、ふにゃあっ！": "……想和人間君，做爱——嗯，呼喵！", "エクスカリバーが前かがみでこちらに跨る体勢をとる。": "聖劍弯着腰，跨坐在我身上。", "肉の穂先で、クリトリスをつついた。次は、花びらに竿肌を滑らす。": "肉的尖端，戳着阴蒂。接着，花蕊滑过肉棒。", "すると、最奥からどろりと粘っこい淫汁が垂れてくる。": "然后，从最深处流出了粘稠的淫汁。", "ん、え？おちんちん、くれるんじゃないんすか……？んっ、んんっ！おまんこ、ツンツンやだあ……っ": "嗯，诶？不是要给我，肉棒吗……？嗯，嗯嗯！小穴，不要戳……", "そう言うが、エクスカリバーは、細いウエストを振っている。": "虽然这么说，聖劍扭动着纤细的腰肢。", "すると、熱を持った秘唇と亀頭が擦れあう。": "然后，带着热量的秘唇和龟头摩擦着。", "ぷりぷりとした肉感的で濡れそぼった箇所に刺激されて、吐息が洩れた。": "被充满肉感的湿润部位刺激着，我喘息着。", "ずりずりって擦れて……。こんなの、えっちすぎませんか……？おちんちん、欲しくて……勝手に……腰、動いちゃうっす……": "摩擦着……。这样，不也太色了吗……？想要，肉棒……腰，擅自……动起来了……", "エクスカリバーは、はしたない行動に恥じらっているのか、頬を赤く染めていた。": "聖劍因为自己下流的行为而感到羞耻，脸颊染上了红晕。", "それでも、快感を期待してしまうのか、腰は動いたまま素股をしている。": "尽管如此，她还是期待着快感，继续动着腰。", "ほんっとう、人間さんっていい趣味してますよねっ！アタシが、腰をヘコヘコしてるところを下から見て……。おちんちん硬くしてるなんて、ヘンタイすぎだしぃ……": "人間君，你的兴趣真的不错呢！从下面看着我扭腰的样子……肉棒还变硬了，真是变态……", "悪態をつくエクスカリバーだが、自らクリトリスや膣口といった性感帯にこちらの肉棒を押しつけているのがいやらしい。": "虽然聖劍在抱怨，但她还是主动把阴蒂和阴道口等敏感部位压在肉棒上，看起来很淫荡。", "彼女は、ふぅふぅと息を弾ませていた。": "她喘着粗气。", "んふーっ……ふにゃっ、ひ、んっ、んっ、んぅううっ！やだやだっ、快感に負けたくないっす……": "嗯呼……呼呀，噫，嗯，嗯，嗯呜呜！不要不要，我不想输给快感……", "なのにぃ……んんっ、あ、うっ、んひあっ……！おまんこ、ヒクヒクして……おちんちん欲しがっちゃってまひゅ……": "但是……嗯嗯，啊，呜，嗯呀……！小穴，一跳一跳的……想要肉棒……", "段々とエクスカリバーの腰が下がっていく。": "聖劍的腰逐渐下沉。", "ぴったりとよだれを垂らして半開きの膣口に、切っ先がくっついた。": "唾液从半开的阴道口滴落，与龟头紧密接触。", "あのぉ……人間さんさぁん……。アタシのおまんこにおちんちん、くだひゃい……ぐずっ……": "那个……人类君……。请把肉棒，插进我的小穴里……呜呜……", "エクスカリバーが、小さな声でねだった。": "聖劍小声地恳求着。", "んっ……ひにゃあぁあああああああっ！ずぶずぶっておちんちん、はいってまひゅっ！？あっ、あぁあーっ！": "嗯……噫呀啊啊啊啊啊啊啊啊啊！肉棒，噗滋噗滋地进来了！？啊，啊啊啊！", "一気に下から、エクスカリバーのトロ肉をぶち抜く。": "我一口气从下面，插进了聖劍的嫩肉。", "隘路だが、肉厚の膣肉がプルプルとしがみついてくる": "虽然很窄，但肉壁紧紧地缠绕着我。", "まるで、ローションでも仕込んだように媚肉が濡れそぼっていた。": "就像涂了润滑液一样，媚肉湿漉漉的。", "んっ……はぁ、あっ、あっ、ふぐぎゅっ……！？人間さんの、おちんちん、おっきいれしゅ……。おなか、いっぱいで……これ、挿入れただけでもお……っ！": "嗯……哈啊，啊，啊，呜咕……！？人类君的，肉棒，好大……。肚子，好胀……光是插进来就……！", "根本まで、肉棒を一気に挿入した途端――。": "肉棒一口气插到了根部——", "エクスカリバーの腰がカクンッと砕けてしまった。": "聖劍的腰一下子瘫软了。", "ピンク色の姿態を震わせて、こちらに縋ってくるが、より挿入を深くするだけだ。": "她颤抖着粉红色的身体，向我靠过来，但只是让我插得更深了。", "最奥の狭いところを膨らんだ亀頭でほじくる。": "我用膨胀的龟头挖着最深处的狭窄处。", "は……っ、はぁっ、んんっ、ふにゃあ……っ！おくっ、おく、弱いんですってばぁ……。おまんこほじほじされたら……すぐ……イ……イっちゃいますう……": "哈……哈啊，嗯嗯，呜呀……！里面，里面，很敏感的……。小穴被挖来挖去的话……马上……就……就要去了……", "まだ、挿入れたばかりだし……。": "才刚插进去而已……", "それなら、エクスカリバーから動くのはどうだ。": "那么，让圣剑主动动起来怎么样。", "気持ち良いからって腰は逃がすんじゃないぞ、と少しばかり意地悪を言う。": "我稍微使坏地说道，可别因为太舒服而逃开腰哦。", "うへ……ほんっとう、エロいことばっかよく考えますよねー。けど、アタシに主導権がある方がマシなんで……んっ、んえええっ！": "呜诶……你真的，净想些色情的事情呢。但是，我有主导权的话更好……嗯，嗯诶诶诶！", "エクスカリバーが、上下運動を開始するが、ぷつぷつとした膣の凹凸に、竿肌が擦れるのがたまらないらしい。": "圣剑开始上下运动，但阴道的凹凸处摩擦着肉棒，让她欲罢不能。", "かわいらしい姿態を快楽に悶絶させた。": "她可爱的姿态因快乐而扭动着。", "かひゅっ……！これ、きもひい……おなか、ずんずんって……！おくのぉ……感じるとこまで、抉られて……やばすぎるからぁ……んんーっ": "咳咻……！这个，好舒服……肚子，一跳一跳的……！深处……有感觉的地方，被挖着……太爽了……嗯嗯", "エクスカリバーは、激しく感じているようだ。": "圣剑似乎非常有感觉。", "自身の感じるところに竿肌を夢中でなすりつけている。": "她着迷地用肉棒摩擦着自己有感觉的地方。", "だが、勝気な彼女としてはこの状況が面白くないようだ。": "但是，对于好胜的她来说，这个状况似乎很无趣。", "すっかり、快楽に蕩けきった視線をこちらに向けてきた。": "她用完全沉醉于快乐的视线看向我。", "人間さんはひどいっす。いじわるですぅ……": "人类君好过分。欺负人……", "恨みがましそうに言うが、ひどく甘ったるい声だった。": "虽然她恨恨地说着，但声音却非常甜美。", "愛液の滴る蜜肉が、ひくつき――こちらを細かに締めあげる。": "滴着爱液的蜜肉，一跳一跳地——紧紧地缠着我。", "エクスカリバーがぽつりと洩らした。": "圣剑小声地说道。", "ナカに……人間さんの、ほしいです……。こんなこと頼むのあんただけっすよ……？": "我想要……人类君的，射在里面……。我只拜托你做这种事哦……？", "エクスカリバーが、体重をかけて、深く結合してきた。": "圣剑把体重压上来，深深地结合在一起。", "んっ……ふにゃああぁあああああああっ！あー……イ……イって……これ、すごく深いのきてうぅ！？": "嗯……呜呀啊啊啊啊啊啊啊啊啊啊啊！啊……去……去了……这个，好深啊啊啊！？", "エクスカリバーの身体が強い絶頂感にびくんっ、びくんっと痙攣する。": "圣剑的身体因强烈的高潮感而痉挛着。", "蠕動する膣に、精液を放出するとちゅうちゅうと吸いついてくるのだ。": "蠕动的阴道，把精液吸出来。", "人間さんのせいで……。なかだし、じゃないとイケなくなっちゃったじゃないですかぁ……♪": "因为人类君……。不射在里面的话，我就不会高潮了……♪", "いじらしい物言いで、残滓まで絞られて――。": "她用惹人怜爱的话语，把残渣都榨干了——", "互いに荒い呼吸を繰り返す。": "彼此都重复着粗重的呼吸。", "いやー。人間さん、相変わらずえっち上手いっすね。女泣かせのテクっすわ": "哎呀——人类君，你还是一如既往地擅长做爱呢。真是让女人哭泣的技巧啊", "行為の前と最中に見せた女性らしい振る舞いは、もうなく――。": "在行为前和行为中所展现的女性举止，已经不见了——", "いつもの飄々としたエクスカリバーらしい言葉だった。": "这是平时的圣剑，飘飘然的话语。", "……というわけでエクスカリバーちゃんは大満足でーす": "……所以，圣剑酱非常满足", "彼女のことだから疲れたから寝るとでも言いそうだな、と苦笑していると――。": "因为是她，所以她可能会说因为累了所以要睡觉，我苦笑着——", "エクスカリバーがもじもじとぎこちない仕草をした。": "圣剑扭扭捏捏地做出笨拙的动作。", "あの、もうひとつだけワガママいいっすか": "那个，我可以再任性一次吗", "今日は、せっかくのお休みで……。人間さんを独り占めできる機会ですから……。もっと、アタシのことをチヤホヤして構ってほしいです": "今天是难得的休息日……。是能独占人类君的机会……。我希望你能更多地，宠溺我", "どうやら、構ってほしいなら素直に甘えればいいのにというこちらの言葉を律儀に覚えていたらしい。": "看来，她似乎老实地记住了我之前说的“想要被宠溺的话，坦率地撒娇就好了”。", "健気なエクスカリバーが可愛い。今日は徹底的に構ってやるつもりだ。": "坚强的圣剑好可爱。今天我打算彻底地宠溺她。"}