{"はぁ……今日の婚活パーティーも良い男子がいなかったわね…… これで今月四件目よ、もぉ……": "哈啊……今天的婚活派对也没有好男人啊…… 这样的话，这个月已经是第四次了，真是的……", "フロリ": "芙萝莉", "こんにちは。随分と落ち込んでるみたいですね。 どうかしたんですか？僕で良かったらお話し聞きますよ": "你好。你看起来很沮丧呢。 发生什么事了？如果可以的话，我愿意听你倾诉", "ハイスペ男子？": "高富帅？", "（ナンパね。こんな時によりによって……あら？この人、随分良い腕時計 着けてるじゃない。靴もいい感じだし、清潔感もあるし…… 今月会った男子の中ではNo.１。それなら、とりあえず……）": "（搭讪啊。偏偏在这种时候……哎呀？ 这个人，戴着相当不错的手表呢。鞋子也很不错，而且很干净…… 在这个月遇到的男生中是No.1。既然如此，总之……）", "やっぱりいきなりじゃご迷惑でしたか？": "突然搭话果然还是给你添麻烦了吗？", "ハイスぺ男子？": "高富帅？", "いえ！是非、お話しを聞いていただきたいです！ さっ、お座りください！あっ、私フロリと申します": "不！请务必听我倾诉！ 来，坐吧！啊，我叫芙萝莉", "――それからフロリは目の前の男への探りを入れつつ、これまでの不満を語る。": "——然后芙萝莉一边试探着眼前的男人，一边诉说着至今为止的不满。", "男の徹底した\"聞く態度\"にフロリは心地よさを覚え、次第に心を開いて行き――": "男人彻底的“倾听态度”让芙萝莉感到很舒服，逐渐敞开了心扉——", "ちなみになんだけど……あなたが結婚相手に1番求めるものってなんなのかしら？": "顺便问一下……你最希望结婚对象具备的条件是什么？", "気が合えばそれだけでいいんだけど……しいていうなら、家事力が高いことかな？ 俺、そういうの苦手でプロの人にお願いしてばっかりで……": "如果合得来的话，有这个条件就够了……硬要说的话，就是家务能力高吧？我，很不擅长家务，所以总是拜托专业人士……", "プロにお願いをしているということは、それだけプロの技を見ている と言うことですね……だ、だったら、そんなあなたに私の家事の能力を 見極めて欲しいのだけれど、どうでしょうか？": "拜托专业人士，也就是说，你见识过专业人士的技术……那，那么，我希望你能好好见识一下我的家务能力，你觉得怎么样？", "良いよ！君の力になれるのだったら！": "好啊！如果能帮到你的话！", "（うふふ……上手く彼の家に潜入できたわ。 家事はプロにお願い、住まいはタワマン……これはもうハイスペ男子確定よ！）": "（呵呵……顺利潜入他的家了。家务交给专业人士，住的是高层公寓……这已经可以确定是高富帅了！）", "（でも、女物のグッズも家のあちらこちらにあるわね。ライバルは多いか…… でも、負けないわ私！こんな優良物件を逃してなるものですか！）": "（但是，家里到处都是女性用品。劲敌很多吗…… 但是，我不会输的！我怎么能错过这么好的对象呢！）", "よしっ！まずは頑張って、このお風呂をピカピカにしてみせますわ！": "好！首先努力把浴室打扫得干干净净！", "……": "……", "あら？どうかしたの……きゃっ――！": "哎呀？怎么了……呀——！", "ちょ、ちょっと！？いきなり、どうしたの？急に……はうぅっんっ……": "等，等一下！？突然，怎么了？突然……哈呜呜嗯……", "彼は浴室へ入ってくるなりフロリの豊満な胸に指を沈め、すっかり硬くなっている腰の先端を、フロリの敏感な部分に押し当てている。": "他一进浴室，就将手指埋入芙萝莉丰满的胸部，把已经完全变硬的腰部前端，抵在芙萝莉的敏感部位。", "ごめんね急に……でも、君と……フロリと出会った瞬間から、俺、胸のドキドキが止まらなくて……！": "对不起，突然这样……但是，和你……和芙萝莉相遇的瞬间，我就心跳加速，停不下来了……！", "んむっ！？んんっ、んっ……！んはぁ……むちゅ、ちゅぷっ……": "嗯唔！？嗯嗯，嗯……！嗯哈啊……唔啾，啾噗……", "彼に無理やり唇を奪われ、当初は困惑していたフロリ。": "芙萝莉被他强行夺去双唇，一开始还很困惑。", "しかし名前を呼ばれたことと、彼のキスのうまさに溺れ、自らも積極的に返し始める。そして――": "但是被他叫了名字，又沉溺于他熟练的接吻技巧，自己也开始积极地回应。然后——", "する前に一つだけ、確認しても良いかしら……。あなたがいきなりこういうことをし出したのは、私の身体が欲しいだけじゃ無いわよね……？": "在做之前，我可以确认一件事吗……你突然做出这种事，不只是因为想要我的身体吧……？", "ああ、勿論だよ、フロリ……": "当然了，芙萝莉……", "ありがとう。あなたのことを信じるわ。私も出会った瞬間から好きになったのよ、あなたのことを……": "谢谢你。我相信你。我也在相遇的瞬间就喜欢上你了……", "ふと、フロリは自分が\"あなた\"という言葉を出す度に、彼の逸物がビクンっ！ビクンっ！と強い反応を示していることに気づく。": "芙萝莉突然注意到，每当自己说出“你”这个词，他的肉棒就会一跳一跳地产生强烈的反应。", "そしてこれは彼を狙うライバル達に差をつけられると確信し――": "然后她确信，这能让自己领先于其他盯上他的劲敌——", "……今日から“あなた”とは、ゴムつけなくてもエッチなことができるわね？": "……从今天开始，我和“你”就算不戴套也可以做爱了吧？", "え！？": "哎！？", "いつも私のことを案じてゴムを着けてエッチをしててくれてありがとうね。でも、今日からはナマで大丈夫よ。だって私たち……もう夫婦なのだから！": "谢谢你总是为我着想，戴套和我做爱。但是，从今天开始不戴套也没关系了。因为我们……已经是夫妻了！", "フロリ……！ああ、フロリっ……！僕の可愛いお嫁さんのフロリっ！": "芙萝莉……！啊啊，芙萝莉……！我可爱的妻子芙萝莉！", "来て、あなた……今日からはあなたの熱くて硬いナマのオチンポを、私にたくさん感じさせてね……！": "来吧，亲爱的……从今天开始，让我好好感受你又热又硬的鸡巴吧……！", "この男は結婚願望が強い。だから\"あなた\"という呼び方に強い反応を示している。そう踏んだフロリは彼を虜にすべく、新妻役を演じきると心に決める。": "这个男人非常渴望结婚。所以他对“亲爱的”这个称呼有强烈的反应。芙萝莉如此判断，决定扮演新婚妻子，以俘获他的心。", "これは高度な“新婚さんごっこ”なのだ。": "这是一种高级的“新婚游戏”。", "はあっ！ううっ、はぁあんっ！ああっ……！あなたのナマのオチンポ素敵……！ゴム付きと全然違って、あなたのすべてを感じるわ……！": "哈啊！呜呜，哈啊啊嗯！啊啊……！你的鸡巴好棒……！和戴套的时候完全不一样，我能感受到你的全部……！", "ああ……！フロリ……フロリっ……！君のナママンコも良いっ！気持ちいいっ……！": "啊啊……！芙萝莉……芙萝莉……！你的小穴也好棒！好舒服……！", "んふ、ありがと……あっ、あっ、ああっ……私のナママンコはもう、あなただけのものよ……いつでも、どこでも、毎日でも使っていいんだから……！": "嗯呼，谢谢……啊，啊，啊啊……我的小穴，已经只属于你了……无论何时，无论何地，每天都可以用……！", "使うっ！いつでも、どこでも、毎日、フロリのナママンコを……！": "我要用！无论何时，无论何地，每天，我都要用芙萝莉的小穴……！", "あなた……あなたっ……ああっ、ふぅくっ、んんっ……ああんっ！好きよ、好きっ……！あなたのお嫁さんにしてもらえて、私とっても幸せよ……！": "亲爱的……亲爱的……啊啊，呼唔，嗯嗯……啊啊嗯！我喜欢你，喜欢你……！能成为你的妻子，我非常幸福……！", "すっかりフロリに魅了された彼は一心不乱に腰を振り続けていた。": "他完全被芙萝莉迷住了，一心一意地继续摆动着腰。", "最初は演技のつもりだったフロリだったが、彼の必死な様子を見て次第に自分も、本物の新妻であると思い込むようになる。": "芙萝莉一开始只是打算演戏，但看到他拼命的样子，自己也逐渐认为自己是真正的妻子。", "あなたっ……ああっ、んっ……ごめんっ、もう、私っ……！イキ、そっ……はあっ、あっ、あああっ！": "亲爱的……啊啊，嗯……对不起，我已经……！要，去了……哈啊，啊，啊啊啊！", "フロリっ、僕も、もうっ……！": "芙萝莉，我也，已经……！", "今日からは良いのよ？遠慮せず、あなたの新鮮なミルクを私の中に注いでも……！": "从今天开始可以哦？不要客气，把你的新鲜牛奶注入我的体内吧……！", "だって、私たち今日から夫婦なんだから……あなたの子供をたくさん産みたいんだからっ……！": "因为，我们从今天开始就是夫妻了……我想生很多你的孩子……！", "ガクガクと全身を跳ね上げながら感じ入るフロリ。": "芙萝莉全身颤抖着，沉浸在快感中。", "限界が近い。そしてそれは必死に腰を振る彼も同じ。": "芙萝莉已经接近极限了。而拼命摆动着腰的他也是。", "ふああっ、あっ、はあぁっ……もっ、もうダメ……イクッ、イッちゃうっ……！": "呼啊啊，啊，哈啊啊……已，已经不行了……要，要去了……！", "可愛い、可愛い、俺のお嫁さんのフロリ……受け取って、僕のを……！": "可爱，太可爱了，我的妻子芙萝莉……收下吧，我的……！", "受け取るわ……あなたの子種を、しっかり……あっ、あっ、ああっ、はっっっっ――――！": "我会收下的……你的种子，我会好好收下……啊，啊，啊啊，哈啊啊啊啊————！", "はあああああああああぁぁぁぁぁんんんんっ――――！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯嗯嗯————！！", "彼の熱い衝動が子宮を打つたびに、フロリの脳裏が何度も白い明滅を繰り返す。": "每当他炽热的冲动撞击子宫，芙萝莉的脑中就会反复闪烁着白色的光芒。", "これまでの中で最高のオーガズムであり、身も心も満たされているフロリなのだった。": "这是她至今为止体验过的最棒的高潮，身心都得到了满足。", "はぁ、はぁ……いっぱい出したわね。嬉しいわ。でも……こんな調子だと、すぐに赤ちゃんできちゃいそうね？": "哈啊，哈啊……射了好多出来呢。好开心。但是……照这样下去，很快就会怀上小宝宝了吧？", "そうだね。なら、そうなる前に、毎日、いっぱいこうしてエッチしよう": "是啊。那么，在那之前，我们每天都要像这样尽情地做爱哦", "良いわよ、あなた……だって私のおマンコは、もうあなただけのもの……": "好啊，亲爱的……因为我的小穴，已经只属于你了……", "ちょっと、アンタ誰よ！人の家でなに破廉恥なことをしているのよ！": "等一下，你谁啊！在别人家里做这种不知廉耻的事情！", "？？？": "？？？", "（だ、誰よこの女！？って、左手の薬指に指輪？しかもこの表情……も、もしかしてこの男って！？）": "（这，这个女人是谁！？啊，左手无名指上戴着戒指？而且这个表情……难，难道这个男人是！？）", "うるさい、黙れ！仕事ばっかりで、俺のことを構ってくれないお前が悪いんじゃないか！俺はこのフロリと再婚する！お前とは離婚だ！": "真吵，闭嘴！这都是你的错，只顾着工作，都不关心我！我要和这个芙萝莉再婚！和你离婚！", "ちょ、ちょっと待ちなさいよ！売れない小説家のアナタをここまで支えたのは私よ？この家だって、財産だって、アナタの夢のためを思って……": "你，你给我等一下！是你这个卖不出去的小说家能走到今天这一步，都是多亏了我哦？这个家，这些财产，全都是为了你的梦想……", "奥さん": "太太", "（つまりこの男は既婚者で、ただのひも男で、タワマンも、財産も全て奥さんのもの……うへぇ……大失敗だわぁ……）": "（也就是说这个男人已经结婚了，只是个小白脸，这栋摩天大楼和财产全都是他太太的……呜呃……真是大失败……）", "そこの金髪の泥棒猫！私から彼を奪おうだなんて、どういうつもりよ！": "你这个金发狐狸精！想从我身边抢走他，你到底在想什么！", "フロリに手を出すな！僕はたとえ貧乏に逆戻りしようとも、フロリと幸せを掴んでみせる！": "不准对芙萝莉出手！就算要回到贫穷的生活，我也要和芙萝莉一起抓住幸福！", "あ、いえ、私……貧乏はちょっと願い下げでして……": "你，你误会了，我……对贫穷有点敬谢不敏……", "――この後、フロリは夫婦の激しい喧嘩の合間を縫って、こっそり脱出を果たす。ハイスペさえ意識しなければいつでも結婚できそうなフロリ。": "——在这之后，芙萝莉趁着夫妻俩激烈争吵的空档，悄悄地逃了出来。芙萝莉只要不执着于高富帅，随时都能结婚。", "しかしそのこだわりが強い限り、彼女の結婚は夢のまた夢である……。": "但是只要她还坚持这个原则，她的结婚梦就只是梦中梦……"}