{"秋の夕暮れは気持ちいいわね。 食欲の秋だし、こういう日はやっぱりグルメよね": "秋天的傍晚真舒服啊。 这个季节是食欲之秋，这种日子果然要吃美食呢", "濃姫": "浓姬", "ふふっ、きのこ料理専門店なんて、楽しみだわ。 ねえ人間さん。もうそろそろ着くんでしょ？": "呵呵，蘑菇料理专卖店，好期待啊。 人类君，差不多快到了吧？", "ああ、そのはずだ": "诶诶，应该是的", "人間さん": "人間君", "どんな料理があるのかしら。シンプルにホイル焼き？ それともグラタンとか……そうだ、揚げるのもいいわね": "会有什么样的料理呢。是简单的铝箔烤蘑菇？还是焗蘑菇……对了，油炸蘑菇也不错呢", "……どうしたの？ 私のことそんなにじろじろ見て。私、何か変なこと言った？": "……怎么了？ 为什么一直盯着我看。我说了什么奇怪的话吗？", "いや、濃姫が嬉しそうで何よりだよ": "不，看到你这么开心，我就放心了", "そうね。ほんとはきっちゃんたちも連れて来たかったけど。 お店はこっちの方向でいいのよね。任せたわよ人間さん": "是啊。其实我还想带小企它们一起来的。 店应该是在这个方向吧。交给你了，人間君", "あら、急に立ち止まってどうしたの？お腹でも痛い？": "哎呀，突然停下来是怎么了？肚子痛吗？", "……道に迷った": "……迷路了", "ええっ！？ さっきまで自信満々に先を歩いてたじゃない！ ……まあ、仕方ないわね": "诶诶！？ 刚才不是还自信满满地走在前面吗！ ……嘛，没办法", "とりあえず、町の人たちに道を聞いてみましょう。 ……あ、すみません": "总之，先去问问镇上的人吧。 ……啊，不好意思", "ん？何か用かい？お嬢ちゃん": "嗯？有什么事吗？小姑娘", "村人": "村民", "この辺で、 きのこ料理がおいしいお店があるって聞いて探してるんだけど": "我听说这附近有家蘑菇料理很好吃的店，正在找呢", "あー……あっちの店かねえ？ この道をまっすぐ行って、3番目の角を右に曲がって": "啊……是那家店吗？ 沿着这条路直走，第三个路口右转", "それから分かれ道があるから左を進んで右に雑貨屋が見えると それを超えたところからふたつめの角を斜め前に見て……": "然后有个岔路口，往左走，看到右边的杂货店后，再往前走第二个路口往斜前方……", "あー……ありがとう。 行ってみるわね": "啊……谢谢。 我去看看", "どうしよう……。絶妙にわかりにくいわ。 ねえ人間さん。あなたさっきの道順わかっ……": "怎么办……。太难懂了。 人間君，你刚才记住了路吗……", "えっ、人間さん？どこ行ったの？人間さん！ ……嘘、はぐれちゃった？もしかして先に行ったのかしら": "诶，人間君？你去哪儿了？人間君！ ……骗人，走散了？难道是先走了吗", "お嬢さん。何かお困りかい？": "小姑娘。有什么困难吗？", "村人１": "村民1", "ええ。 私、道に迷って連れともはぐれてしまって": "是的。我迷路了，同伴也走散了", "それは大変だ。どこに行くんだ？": "那可真糟糕。你要去哪儿？", "村人２": "村民2", "この辺りにある、きのこ料理が有名なお店に行きたいんだけど": "我想去这附近一家以蘑菇料理闻名的店", "ああ、それならうちの店だよ。 俺は従業員で、この隣にいるのは店主だ": "啊，那就是我家店。我是店员，旁边这位是店主", "本当？ああ、よかった。 じゃあ申し訳ないんだけど、案内してもらえないかしら？": "真的吗？啊，太好了。 那不好意思，能带我去吗？", "いいよ。ついてきな": "好啊。跟我来", "ここは……。こんな人通りの少ないところにお店が？": "这里是……。在这种人迹罕至的地方有店吗？", "濃姫が、店主と従業員に連れられてついて行くと、道の脇が鮮やかな紅葉に彩られている細道だった。": "浓姬被店主和店员带着走，来到了一条小路，路旁是被鲜艳的红叶点缀着的", "秋の香りを踏みしめながら機嫌よく歩くものの、だんだんと人の気配を感じなくなってくる。": "踩着秋天的香气，心情愉快地走着，但渐渐地感觉不到人的气息。", "心配しなさんな。もうすぐだから": "别担心。马上就到了", "店についたら、あんたにとっておきのきのこ料理食わせてやっからよ": "到了店，我会给你吃珍藏的蘑菇料理的", "……ありがとう。楽しみにしてるわ": "……谢谢。我很期待", "ざく、ざくと落ち葉の上を歩く音を響かせて歩く。": "踩着落叶，发出沙沙的声音。", "しかし、濃姫の不安はだんだんと大きくなってきた。": "但是，浓姬的不安却越来越强烈。", "あの……まだ着かないのかしら": "那个……还没到吗", "濃姫がそう男たちに問うと、店主が濃姫の方を振り返った。": "浓姬这样问男人们，店主转头看向浓姬。", "ああ、忘れてたけど、このあたりで新鮮なきのこを調達しようと思ってね": "啊，我忘了，我想在这附近采些新鲜的蘑菇", "すると突然、男たちは濃姫を羽交い絞めにし、紅葉が散る道端に濃姫を押し倒した。": "然后突然，男人们从背后架住浓姬，把浓姬推倒在散落着红叶的路边。", "んくっ……ちょっと、あなたたち、いったい何を……！": "咕……等等，你们到底想干什么……！", "素早く男たちに服をはだけさせられた濃姫は、店主と従業員に挟み撃ちにされる。": "浓姬的衣服被男人们迅速地扒开，店主和店员从前后夹击。", "そして、店主は正面から秘部に、従業員は後ろから菊門に、それぞれ屹立したものを挿し入れた。": "然后，店主从正面插入秘部，店员从后面插入菊门，各自将屹立之物插入。", "くぅうっ……あなたたち、騙した、のね……！離して、離して、よっ……！あ、くっ、うぅ！": "咕……你们，骗了我，对吧……！放开，放开我……！啊，咕，呜！", "騙したなんて、人聞きが悪いなぁ": "什么骗了你，说得真难听啊", "そうそう。あんた、よっぽどきのこが食いてえみたいだから、こうして食わしてやってんだよ！": "对啊对啊。你好像很想吃蘑菇，所以就让你吃蘑菇啊！", "何ですって……あ、あぅうっ、うぐっ……！そんな、取って付けたような、ことっ……！ふぅうっ、くぁっ": "你说什么……啊，啊呜，呜咕……！那种，强词夺理的话……！呼，咕啊", "まあまあそう言わず。うちのきのこはぶっといだろ？獲れたてなんで、生でお召し上がりをっ！": "嘿嘿，别这么说嘛。我们的蘑菇很粗吧？而且还是刚采的，就让你生吃吧！", "男たちは、濃姫の抵抗などものともせず、ぐいぐいとふたつの穴の奥まで肉竿をねじ込む。": "男人们完全不理会浓姬的抵抗，将肉棒用力地插入两个洞的深处。", "あぁあぅっ……う、くうっ、あなたたちの、きのこなんて……欲しくも、なんとも……んうっ！は、あぅうっ！": "啊啊啊……呜，咕，你们的，蘑菇什么的……我才，不想要……嗯呜！哈，啊呜！", "く……卑怯よ、んぐ、困ってる人を、こんな風に……！う、うぁっ、んんっ！も、やめ……！やぁ！": "咕……太卑鄙了，嗯咕，居然对有困难的人，做这种事……！呜，呜啊，嗯嗯！住，住手……！呀！", "濃姫がいくら男たちを睨んでも、彼らはものともしない。": "无论浓姬怎么瞪着男人们，他们都不当回事。", "さらに、濃姫が身をよじるたびに、挿入が深くなっていく。": "而且，每当浓姬扭动身体，插入就会变得更深。", "あぁあぅっ！はぁ、ふ……！ぐ、どんどん、奥にっ……！嫌、苦し……！うぐぅっ！": "啊啊啊！哈，呼……！咕，越来越，深了……！不要，好难受……！呜咕！", "っへへ、お嬢さん、イヤイヤ言っておきながら、下のお口はこっちを吸いこんでるみたいだぜ": "嘿嘿，小姑娘，虽然嘴上说着不要，下面的嘴却好像在吸着这边呢", "ケツの穴も、ぎゅんぎゅん締まって、きっつ……。ほら、もっといけんだろ。根元までっ": "凯兹穴也，紧紧地收缩着，好紧……。来，再插深点吧。连根插进去", "あぐ、んひぃいっ！も、無理やり、しないで……！ん、ひぐっ、痛い、からっ！ひぅうっ！": "啊咕，嗯咿咿！不，不要，强迫我……！嗯，咿咕，好痛，的！咿呜！", "な、何がきのこ、よ……！はぁ、うぁああっ、ひ……！きのこ、は、こんなに、ひくひく、しないわよ……！": "什，什么蘑菇，啊……！哈，呜啊啊，咿……！蘑菇，才不会，这样，一跳一跳的呢……！", "ひ、ひぅううっ！あ、しないで、強く、しないでっ！あひぃっ、も……中、いっぱい、にっ！んお、おぉっ！": "咿，咿呜呜呜！啊，不要，不要，这么用力！啊咿，里面，被填满了！嗯哦，哦哦！", "男たちが、前から後ろから濃姫を激しく突くと、漏れる声に苦悶だけではないものが混じる。": "男人们从前后激烈地抽插浓姬，她漏出的声音里混杂着苦闷以外的东西。", "濃姫の拒否の言葉とは裏腹に、男たちのものを受け入れる穴も収縮を始めた。": "与浓姬的拒绝的话语相反，接受男人们肉棒的洞穴开始收缩。", "ほぉおおおっ！く、あ、あうぅうっ！はひ、な、なに、これっ……！嫌なのに、苦し……のにっ！": "哦哦哦哦哦！咕，啊，啊呜呜呜！哈咿，这，这是，什么……！明明很讨厌，明明很痛苦……！", "ふ、んおぉおっ！らめ、絶対に、感じない……っ！あ、くうぅうん！これ、以上、されたらっ……もう！": "呼，嗯哦哦哦！不行，我绝对，不会舒服的……！啊，咕呜呜呜嗯！再，继续，下去的话……我就！", "っはは、これ以上は何だってんだ？気持ちよすぎて狂っちまうか？": "哈哈，再继续下去的话会怎么样？会舒服到疯掉吗？", "は、おっ、おぉおうん！ち、違……！ひぁ！こんなので、気持ちよく、なんか……！ふ、うぅうっ！": "哈，哦，哦哦哦嗯！不，不是……！咿啊！这种东西，才不会，舒服……！呼，呜呜呜！", "さっき、『感じすぎて死んじゃうー』って言ってたじゃねえか": "刚才，你不是说了『太有感觉了要死了』吗", "い、言ってな……！おっ、ふおぉおうっ！ひゃうっ！これは……気持ちいぃ、わけじゃ……！ふぐっ！": "我，我才没说……！哦，呼哦哦哦呜！咿呀呜！这……才不是，舒服……！呼咕！", "濃姫は、自身の身体に駆け巡る怒涛の快楽を押し殺すように、身体に力を入れる。": "浓姬为了抑制在自己身体里奔腾的快感，身体用力。", "しかしそれは、男たちの肉竿を締め付け、より深い快楽に堕ちるにすぎなかった。": "但是，这只会让男人们的肉棒被夹得更紧，让她堕入更深的快乐。", "あぁああっ！ふ、ひぐぅうっ！く、らめ……！固いのが、動いてるの……わかるっ！あふ、おぉんっ！": "啊啊啊啊！呼，咿咕呜呜！不，不行……！硬硬的，动起来了……我知道！啊呼，哦哦嗯！", "ひぎぃっ！あ、らめ、いい、きのこいいっ！ふぅ！前も、後ろも、ずこずこ、されてぇっ！は、あぐぅ！": "咿咿！啊，不行，好，好棒，好棒！呼！前面，后面，都被插来插去！哈，啊咕！", "くっ、へへっ。お嬢さんのまんこ、いい感じに仕上がってきたぜ": "咕，嘿嘿。小姐的小穴，感觉越来越好了", "おぉっ、突けば突くほど、ケツマンも締まるぅ！": "哦哦，越插越紧，凯兹穴也夹紧了！", "あぁああっ、く！おっ、んんん！しゅ、しゅごっ！奥、おくにっ！きのこが、いっぱいぃ！ひぎぃっ！": "啊啊啊啊，咕！哦，嗯嗯嗯！好，好厉害！里面，里面！被蘑菇，填满了！咿咿！", "おっ、おぉおお！はぐっ、ふぉおん！やっ、イぐイぐイぐ！ぶっといきのこで、イっひゃうぅう！": "哦，哦哦哦哦！哈咕，呼哦哦嗯！呀，去了去了去了！被粗粗的蘑菇，插到去了！", "んほぉおおおおぉぉおーーーんんっ……！！": "嗯哦哦哦哦哦哦哦哦哦————嗯嗯……！！", "激しい抽送に耐えかねて、濃姫は怒涛の絶頂を迎える。": "忍受不住激烈的抽插，浓姬迎来了汹涌的高潮。", "身体はがく、がくと大きく痙攣し、やがてぐったりと身体の力を抜いた。": "身体剧烈地痉挛，不久后便瘫软下来。", "あ……あぐ、ふ……はぁ、はぁ……わ、私……こんなの、で……イっちゃっ……た……": "啊……啊咕，呼……哈啊，哈啊……我，我……被，这样……弄到……去了……", "私と、したことが……。卑劣な男、たちに……抗えなかった、なんて……は、んく……うぅっ": "和我，做爱……。被卑劣的，男人们……侵犯，却无法反抗……哈，嗯咕……呜呜", "はうぅう……んぉ……ひぐっ、も、いいでしょ……。その汚い、きのこ……抜きなさいよ……ふぁ、はぁっ……": "哈呜呜呜……嗯哦……咿咕，已经，够了吧……。把那肮脏的，蘑菇……拔出来吧……呼啊，哈啊……", "濃姫は、男たちに翻弄されて快楽を植え付けられたことを、心の底から嫌悪する。": "浓姬打心底厌恶被男人们玩弄，被他们灌输快乐。", "な？俺たちの生きのこ、うまかっただろ？": "看吧？我们活下来，真是太好了吧？", "ははっ、たっぷり味わってくれたみたいでよかったぜ": "哈哈，看来你已经充分品尝过了，真是太好了", "ふ……も、いいから……早く、どっか行って……。あなたたちも、満足したのよね……ひぅ……": "呼……够了……快点，滚到一边去……。你们也，满足了吧……咿……", "早く……はやく、私の前から、消えて……！　お願い、もうあなたたちの顔……見たくもない……": "快点……快点，从我面前，消失……！　拜托了，我已经不想再看到……你们的脸了……", "とはいえ、濃姫の目の焦点はすでに定まっていない。": "话虽如此，浓姬的眼睛已经无法聚焦了。", "虚空を見つめて、ただ茫然とするのみだった――": "她只是茫然地望着虚空——"}