{"毎晩の日課に臨もうと、自室のソファに体を沈め、目を閉じる。": "爲了迎接每天的例行公事，我坐在自己房間的沙發上，閉上了眼睛。", "ゆったりと気持ちを落ち着けると、前回のアニバーサリーから今日までの出来事が走馬灯のように思い返された。": "當我放鬆下來，心情平靜下來時，從上次的週年紀念日到今天發生的事情就像走馬燈一樣在腦海中閃過。", "なかでも、とりわけ印象的だったのは――": "其中，最讓我印象深刻的是——", "すごい……これが、一流のレース……！ このレースに勝利すれば、ワラワも一流の仲間入り！ つまり、夢のインペリウム・コミッティの座が！": "好厲害……這就是，一流的賽跑……！如果能在這場比賽中獲勝，餘等也能躋身一流！也就是說，夢想中的帝國評議會的寶座！", "ミダース": "米達斯", "よーっし、やるぞ！ ワラワが輝く日はちかーい！！": "好——要上了！餘等閃耀的日子不遠了——！！", "…………": "…………", "というわけなんだ": "就是這樣", "何がどういうわけなんだか、全っ然わかんなかったんだけど": "我完全不明白你到底在說什麼", "エーゼルディ": "艾澤德", "私もミダースもロバ系だからって、なんで一緒にレースに出なきゃいけないのよ": "爲什麼我和米達斯都因爲是驢子系，所以必須一起參加比賽呢？", "名誉も大事だけど先立つものも必要なんだ！ いいか、レースは勝利を予想するギャンブルの要素があってだな": "名譽固然重要，但錢也很重要！聽好了，賽跑中也有預測勝利的賭博要素", "勝ちロバ投票券……ロバ券ってやつね。ミダースの勝ちに自分で賭ければいいんじゃないの？": "勝利驢子的彩票……驢券啊。米達斯自己賭自己贏不就好了嗎？", "単勝だと最高でも500倍だ。だがロバ単で賭ければ15000倍にもなるんだぞ！": "單勝最多也就500倍。但是賭驢單的話，最高可以到15000倍！", "当たればでしょ……": "要是能中的話……", "だーかーら！ ここにいる人間さんにトレーナーになってもらい、ふたりでワンツーフィニッシュを決めるっていう算段なんだろ！": "所以！餘等纔要讓這裏的人類君當訓練師，然後我們倆一起取得一二名！", "もう、しょうがないなぁ……。でも、人間さんも一緒なら、がんばっちゃおうかな……": "真是的，真拿你沒辦法……。但是，如果人類君也一起的話，那我就努力一下吧……", "こらそこ！ トレーナーさんと呼べ！": "喂，那邊的！要叫訓練師！", "こうしてミダースとエーゼルディのふたりと徹底的にトレーニング。": "就這樣，米達斯和艾澤德兩人進行了徹底的訓練。", "本番を目の前に控えたある夏の日には、バブミビーチで夏合宿まで実施したのだった。": "在正式比賽即將來臨的某個夏日，甚至在巴布米海灘進行了夏季集訓。", "はふう……もう疲れたぁ……。ワラワはキンキンに冷えたラムネを所望するぞ～！": "哈呼……已經累了……。餘等想要冰鎮的彈珠汽水～！", "ミダースから誘ってきたくせにっ、ふぅっ、はぁっ": "明明是米達斯邀請我的，呼，哈", "無防備にビキニの胸元を開けて風を送るミダース。走る度に胸に付けた斤量がゆさゆさ揺れるエーゼルディ。ふたりの姿に股間が隠しようもないほど勃ち上がる。": "米達斯毫無防備地敞開比基尼的胸口，讓風吹進去。艾澤德每次奔跑，胸前的負重都會搖晃。兩人的樣子讓我的股間勃起得無法隱藏。", "よし、週末の本番を想定して追い切り調教だ。": "好，爲了週末的正式比賽，進行最後衝刺訓練。", "え？ トレーナーさん、お尻を向けろって……こ、こう？ あ、やぁっ、何するの……っ！？": "嗯？訓練師，把屁股轉過來……這，這樣嗎？啊，呀，你在做什麼……！？", "おいいいっ、ワラワに何してくれちゃって、んっ、んぁああっ！？ だ、だめだめ、そんなにいじっちゃ、だめだってぇ……っ！": "喂喂喂，你對餘等做了什麼，嗯，嗯啊啊啊！？ 不，不行不行，不能那樣玩弄，不行……！", "やあああんっ、は、入ってるっ、おっきいのっ、あんっ、んんっ！": "呀啊啊啊嗯，進，進來了，好大，啊嗯，嗯嗯！", "ふたりとも。本番をイメージするんだ。この段階で息が上がっていたら、ゴールまで保たないぞ。": "你們兩個。想象一下正式比賽。在這個階段就喘不過氣的話，是無法堅持到終點的。", "ええっ、こ、このまま走りをイメージするのっ……！？ や、やぁっ、んっ、わ、わかったからぁ……っ、あっ、あんまり深くしちゃ、だめぇっ": "哎哎，要，要想象着這樣跑嗎……！？ 不，不要，嗯，我，我知道了……啊，不要插得那麼深", "ワラワの敏感なとこっ、そんなふうにぐりぐりしたらぁっ、あっ、声が出ちゃうだろっ、んんっ！": "餘等的敏感的地方，那樣來回摩擦的話，啊，餘等會叫出來的，嗯嗯！", "ＧⅠ競走『ウィナーズカップ』ダート一八〇〇メートル。各ロバ、ゲートに収まりました。係員が離れて、いま一斉にスタート！": "GI比賽“勝利杯”泥地1800米。各驢子，進入閘門。工作人員離開，現在一起開始！", "ひっぁあああっ！？ や、やぁんっ、だめっ、急にそんな、はげしっ、んぁっ、あぁっ、はぁんっ！": "咿啊啊啊啊！？ 不，不要，不行，突然那麼激烈，嗯啊，啊啊，哈啊嗯！", "ああああぁぁぁっ！？ ワラワのアソコっ、ぐちゅぐちゅしたらっ、あっ、おかしくなるっ、んっ、くううっ！": "啊啊啊啊啊啊啊！？ 餘等的那裏，被那樣攪動的話，啊，餘等會變得奇怪的，嗯，嗚嗚嗚！", "あっ、はぁっ、あんっ、あんまり見ちゃ、だめっ、んっ、はぁっ、お尻丸見えになってるよぉ……っ！": "啊，哈啊，啊嗯，不要一直看，嗯，哈啊，屁股被看光了……！", "あ、あぅっ、身体に力が、入んないっ、あぁうっ！": "啊，啊嗚，身體，使不上力，啊啊嗚！", "ミダース、右にヨレてるぞ。しっかり前を向いて走らないと、降着処分になってしまう。": "米達斯，你跑偏了。不面向前方跑的話，會被判出局的。", "そんなこと、言ったってぇっ、んぁっ、はぁんっ！ アソコが、じんじんしてっ、まともに立っていらんないよぉっ、んっ、ふぅっ！": "你就算那麼說，嗯啊，哈啊嗯！那裏，酥酥麻麻的，站都站不穩了，嗯，呼嗚！", "はぁっ、あっ、あんっ！ 恥ずかしいけどっ、んっ、だんだんっ、はぁっ、気持ちいいのが、強くなってきちゃってるぅ……っ": "哈啊，啊，啊嗯！雖然很害羞，嗯，但是越來越，哈啊，舒服了……", "エーゼルディはうまく道中の折り合いがついたようだ。対するミダースは少々かかり気味だが、普段からチャカつくタイプでもあるし、これくらいの気合の乗り方でちょうどいいのかもしれない。": "艾澤德似乎已經適應了。相對的，米達斯還有些不適應，不過她平時就是個愛開玩笑的人，這種程度的適應力或許剛剛好。", "ふぁああっ、はぁっ、指でされてるだけなのにぃっ、んっ、こんなにトロトロにされちゃうなんてっ、んっ、ワラワともあろう、ものがっ、んんっ": "嗚啊啊啊，哈啊，明明只是被手指插着，嗯，卻變得這麼黏糊糊的，嗯，餘等居然，會變成這樣，嗯嗯", "あぁんっ、んっ、太いムチ、挿れられてっ、はぁっ、トレーナーさんにっ、調教されちゃってるぅ……っ、んっ、あはぁっ！": "啊啊嗯，嗯，被粗粗的鞭子，插着，哈啊，被教練，調教着……嗯，啊哈啊！", "ふたりとも、いつしか自ら腰を揺すり始めていた。決して大きな動きではないが、自分で動いているという行為自体が、激しく興奮を誘う。": "不知不覺，兩人都開始自己扭動起腰來。雖然動作並不大，但自己主動做出這種行爲，本身就讓人感到興奮。", "秘裂からも、それぞれにたっぷりと愛液を撒き散らし、ビーチの砂の色を濃くしている。": "兩人的蜜縫都流出了大量的愛液，將沙灘染成了深色。", "あっ、はぁんっ、んっ、もう、おかしくなっちゃいそう……っ！": "啊，哈啊嗯，嗯，已經，要變得奇怪了……！", "ワラワもっ、んっ、えっちな汁、いっぱい出ちゃってっ、んっ、あぁっ、ぐちゅぐちゅって音、しちゃってるぅ……っ！": "餘等也是，嗯，流出了好多，色色的汁液，嗯，啊啊，發出了咕啾咕啾的聲音……！", "向こう正面を過ぎて、ほぼ標準ペースでレースは進行。第４コーナーを回って、さあ、ここが仕掛けどころだ！": "跑過對面的終點線，比賽以標準的速度進行着。繞過了第4彎道，好，現在就是進攻的時候了！", "空いていた手で、エーゼルディに平手打ちのムチを入れる。": "我用空着的手，對艾澤德打了下平鞭。", "ひぁああああうううぅぅんっ！？ あっ、やぁっ、お尻、だめぇっ！": "咿啊啊啊啊嗚嗚嗚嗚嗚嗯！？ 啊，呀啊，屁股，不行！", "エーゼルディの肉感的なヒップを、乾いた音が響くように打つ。音は派手だが、実は大して痛くないはずだ。しかし、お尻を叩かれているという事実を強く意識したからか、一気に腟道が肉鞭を締め上げてくる。": "我拍打着艾澤德肉感的臀部，發出清脆的聲音。雖然聲音很大，但其實應該不怎麼痛。但是，也許是因爲她強烈意識到自己正在被拍打屁股，她的陰道一下子緊緊地勒住了肉鞭。", "ひぁっ、はぁっ、あぁうんっ、それ、すごいっ、んっ、お尻叩かれるとっ、はぁんっ、びくびくしちゃうっ！": "咿啊，哈啊，啊啊嗚嗯，那個，好厲害，嗯，被拍打屁股的話，哈啊嗯，會抽搐的！", "潜在的にマゾヒストの才能があるのだろう。一方、ミダースも同じくその素質があるようだった。": "她可能有潛在的受虐狂才能。另一方面，米達斯似乎也有同樣的素質。", "ど、どういうつもりだっ、エーゼルディばっかり追われていて、ずるいぞっ！ ワラワのことも、もっと激しくっ、んっ、あっ、ふうっ": "你，你什麼意思，總是追着艾澤德，太狡猾了！餘等也，想要更激烈，嗯，啊，呼嗚", "んんぅうううううぅぅぅっ！？ ま、待って、お尻にっ、んっ、ふぐううっ！": "嗯嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？ 等，等一下，屁股，嗯，呼咕嗚嗚！", "追ってほしいというので、秘部を愛撫していた手の、空いていた親指をミダースのアナルに無遠慮に差し込む。": "因爲她說想要被追，所以我將愛撫着祕部的手，空着的拇指毫不客氣地插進了米達斯的肛門。", "んはああぁぁぁっ！？ お尻っ、お尻の穴にっ、んっ、指、入ってるっ！": "嗯哈啊啊啊啊啊！？ 肛門，肛門的洞裏，嗯，手指，進來了！", "はぁっ、んっ、あんっ、おしりっ、パンパンしちゃ、だめぇっ、んっ、はぁんっ！ もう、わたしっ、イッちゃうよぉ……っ！": "哈啊，嗯，啊嗯，屁股，不可以，啪啪啪，嗯，哈啊嗯！ 我已經，要去了……！", "ワラワもっ、んっ、あぁっ、お尻の穴までほじられてっ、んっ、イッちゃうううぅぅっ！": "餘等也是，嗯，啊啊，連肛門的洞都被挖着，嗯，要去了嗚嗚嗚嗚嗚！", "ラスト200メートルの直線勝負を意識しながら、ふたり同時に懸命に追う。": "意識到最後200米的直線比賽，兩人同時拼命地追趕。", "ミダースのヒップも、ペースを上げて連打する。": "米達斯的臀部也，加快了速度連打。", "あっ、はっ、んふぅっ！ レースは、みんな……あっ、んんふぁああああっ！": "啊，哈，嗯呼嗚！ 賽跑，大家……啊，嗯嗯呼啊啊啊啊啊！", "あはぁっ、んっ、ふぅっ、んひゃぁっ、お尻そんなに、叩いたらっ、ん、ふぁっ、あああぁぁ――っ！！": "啊哈啊，嗯，呼嗚，嗯呀啊，屁股被那樣，拍打的話，嗯，呼啊，啊啊啊啊啊——！！", "その激しい腰使い、指使いに、ふたりも身をのけぞらせて――": "那激烈的腰部動作，手指動作，讓兩人也仰起了身子——", "んふふうぅううぅううっ！！ ん、は、あぁ……っ": "嗯呼嗚嗚嗚嗚嗚嗚嗚嗚嗚！！ 嗯，哈，啊啊……", "あ。あう………だと、本当に……、ワラワのまわり、はぁっ、気持ち、いいの……っ、んんふぅ、んぁぁあああ……っ！": "啊。啊嗚……這樣的話，真的……餘等的周圍，哈啊，好舒服……嗯嗯呼嗚，嗯啊啊啊啊啊……！", "ふ、ふふんっ、これだけトレーニングすれば、んっ、はぁっ、はぁ、あふぅっ": "呼，呼呼嗯，訓練了這麼久，嗯，哈啊，哈啊，啊呼嗚", "レースにも勝てる、かなぁ……": "賽跑，也能贏了吧……", "愛液まみれの下半身を晒しながら、ふたりはそれぞれ息もたえだえになりながら、虚空を見つめる。": "兩人一邊露出沾滿愛液的下半身，一邊各自喘着粗氣，凝視着虛空。", "あう……もう、何も考えられない、よぉ……": "啊嗚……已經，什麼都，想不了了……", "ワラワのこと、こんなに、するなんてぇ……お尻もいっぱいされて……はぁ、あぁっ……くっそぉ、ずるいだろ……": "餘等，竟然被，這樣對待……屁股也被玩弄了……哈啊，啊啊……可惡，太狡猾了……", "結局、当日はワンツーフィニッシュを決めたものの……予想以上に人気の組み合わせとなり、倍率は６倍ほどに落ち着いたのだった。": "結果，當天我們取得了第一第二名……由於是比預想中更有人氣的組合，賠率最終穩定在了6倍左右。", "もちろん、レース後は３人で祝勝会。": "當然，比賽後我們三人一起開了慶功會。", "朝まで楽しんだのだった。": "一直玩到了早上。"}