{"た、大変だよーっ！": "不，不好了！", "アリエス": "白羊座", "アリエス。血相を変えてどうしたんだ？": "白羊座。你脸色怎么这么难看？", "人間さん": "人类君", "近くの村が盗賊に襲われてピンチなのっ！今すぐ、助けにいかなきゃ！": "近处的村庄被盗贼袭击了！现在必须马上去救他们！", "落ち着いてください。まずは、情報の共有をお願いします。 この人数でむやみに敵地に行くのは危険です": "请冷静。首先，先共享一下情报。 这么多人随便去敌人的地盘太危险了", "カプリコーン": "摩羯座", "そうね……カプリの言うとおりよね。 最近、近隣の村狩りをしている大規模な盗賊たちの仕業だけど……": "是啊……卡不利说的没错。 最近，有大规模的盗贼在袭击附近的村庄……", "こちらの戦力を考えると村人たちを守りながら、 その規模の人数を相手にするのは厳しいが放ってはおけないな。だが……": "考虑到我们的战力，一边保护村民， 一边对付那么多人太困难了，但也不能放着不管。但是……", "ぷくぷく～ってかにさんのバブル光線で敵を一掃だよ～。 まかせて～ってかにさんも言ってるよぉ～": "咕嘟咕嘟～螃蟹先生的泡沫光线把敌人一扫而空了哦～螃蟹先生也说～交给我吧～", "キャンサー": "巨蟹座", "ねえねえ、ふたりとも～。 おにーちゃんに作戦を考えてもらってから、みんなで村を助けにいこうよ～": "那个那个，你们两个～。 等哥哥想好作战计划之后，大家一起去救村子吧～", "キャンサー……": "巨蟹座……", "やっぱり、ぼーりょくはよくないよ～。おにーちゃん、作戦、考えてくれる？": "果然，暴力是不好的～。 哥哥，你能帮我想作战计划吗？", "た、助けてくれえっ！俺たちは、貧しいけど幸せに暮らしてたんだっ！ 俺たちの村を奪わないでくれえっ！": "请，请救救我们！我们虽然贫穷，但过着幸福的生活！ 请不要夺走我们的村子！", "住民": "居民", "うるせえ！金目の物と女をよこせっ！さもないとこの村、焼いちまうぞっ！": "罗嗦！把值钱的东西和女人交出来！不然的话，我就烧了这个村子！", "盗賊": "盗贼", "……そんな": "……怎么会", "こ、こんなの、ひどいよ……": "这，这样，太残忍了……", "各自、作戦通りに動いてくれ。頼んだぞ": "按照计划行动。拜托了", "わかりました": "明白了", "村の人の安全が第一よねっ！きっと、助けるんだからっ！": "村民的安全是第一位的！一定要救他们！", "はっ……はう……っ？み、みんながいない……でも、わたしも戦わなきゃ……あっ": "哈……哈呜……？大，大家都不在……但是，我也必须战斗……啊", "あああ……村に火が……っ、そんなっ……": "啊啊啊……村子着火了……怎么会……", "……どうして、こんなひどいことをするの？": "……为什么，要做这么残忍的事？", "わ……わたしは……っ、わたしは……ただ、みんなに平和に暮らしてほしいだけだよっ！": "我……我……我只是，希望大家能和平地生活在一起而已！", "降参するから……ひどいことはもう、やめて……": "我投降……不要再做这么残忍的事了……", "破壊された村の惨状を見て、キャンサーはそう哀願した。": "看到被破坏的村子的惨状，巨蟹座这样哀求道。", "わたしのことは、好きにしていいから……。村から手を引いてほしいの……": "我会任凭你们处置的……。所以请你们放过这个村子吧……", "ぎゃははッ！この女、自分から性奴隷宣言したぞ。いいぞ、その言葉に免じて村から手を引いてやる": "嘿哈哈！这个女人，自己宣布要当性奴隶了。好啊，看在你这句话的份上，我就放过这个村子吧", "首領": "首领", "だが、お前は俺たちの慰み者だ。分かったな": "但是，你是我们的慰安妇。明白了吗", "うん……言ったのはわたしだから……": "嗯……毕竟是我主动说的……", "キャンサーは、犠牲を最小限に抑えるためにそう決めた。": "巨蟹座为了将牺牲控制在最小限度，做出了这样的决定。", "――慰み者の意味は分からないが、仲間と相談せずに自己犠牲に走ることにしたのだ。": "——虽然不知道慰安妇是什么意思，但她没有和同伴商量就决定牺牲自己。", "盗賊たちは、自らの居城にキャンサーを拉致した。": "盗贼们将巨蟹座绑架到了自己的城堡。", "これから彼女は凌辱のかぎりを尽くされる。": "接下来她将被尽情地凌辱。", "（あうう、はだかんぼうにされて恥ずかしいよ……。男の人がわたしのおっぱいやお尻見てる……）": "（啊呜呜，被脱光了好害羞啊……。男人们都在看着我的胸部和屁股……）", "全裸にされたキャンサーは羞恥から姿態をくねらせた。": "被脱光的巨蟹座因为羞耻而扭动着身体。", "首領と手下の盗賊たちが執拗に彼女の裸身を視姦している。": "首领和手下们执拗地视奸着她的裸体。", "細っこい身体だなぁ……。もっと、色っぽく振舞わねえと勃つもんも勃たねーよ": "真是纤细的身体啊……。你要是不表现得更色情一点，我可不会勃起哦", "ど、どうしたらいいのかなぁ……。わたし……あなたに満足してもらえるなら、なんでもするよっ": "我，我该怎么做呢……。我……只要能让你满足，我什么都愿意做", "チッ、その泣きそうな顔、気分わりーな。村から手を引けって言ったのはお前だろ、笑えバカ": "切，你那快哭出来的表情，真让人不爽。不是你叫我们不要对村子出手的吗，笑啊笨蛋", "キャンサーはこぼれおちそうになる涙を必死にこらえ、媚びようと笑うが、その顔は悲痛に歪むばかりだ。": "巨蟹座拼命忍住快要落下的泪水，为了讨好首领而笑，但她的表情却因悲痛而扭曲。", "あはっ、あははっ……村を助けてくれて……。あ、ありがとうございます……": "啊哈，啊哈哈……谢谢你……救了村子……", "頭は、悪くないみてーだな。女、まずは景気づけにパイズリしろや": "你看起来脑子不笨啊。女人，先给我乳交吧", "ぱいずり……？ってなあに……？わ、わたし……わかんないよお……っ": "乳交……？那是什么……？我，我……我不知道啊……", "そのぺったんこのおっぱいで、チンポに奉仕するんだよ": "用你那平平的奶子，给我侍奉鸡巴", "目の前には黒々とした醜悪な雄棒がある。": "眼前是一根漆黑丑陋的雄棒。", "そこから、ぷん、と不潔な臭いがした。": "从那里，散发出一股不洁的臭味。", "瘤のような亀頭からは、何か粘度のある体液が垂れている。": "从像肿瘤一样的龟头，垂下某种粘稠的体液。", "（くさいし、きたない……。これにおっぱい、擦りつければいいのかなぁ……。そ、そんなの嫌だし、恥ずかしいよ……でも村のみんなが……）": "（好臭，好脏……。只要用奶子，摩擦这个就行了吗……。我，我讨厌这样，好羞耻啊……但是为了村子……）", "わたし、ぱいずり……するね……？んぅ……ん……しょ……んしょ……っ": "我，要开始……乳交了哦……？嗯……嗯……嘿咻……嘿咻……", "キャンサーは怯えながら、ささやかなバストを竿肌に擦りつけた。": "巨蟹座虽然害怕，但还是用她那小小的胸部摩擦着肉竿。", "申し訳ない程度の膨らみがふにゅ、と竿肌を押す。": "那对小到可怜的胸部，软绵绵地压在肉竿上。", "あう、ぬるぬるしたのでおっぱい滑るよおっ……！んーっ、ううううっ！わたし、ぱいずりできてるかなぁ……": "啊呜，滑溜溜的，胸部滑起来了……！嗯，呜呜呜呜！我，乳交做得好吗……", "キャンサーは柔らかい姿態を密着させて、健気に、バストを擦りつける。": "巨蟹座用她柔软的身体紧贴着肉竿，努力地用胸部摩擦。", "その動きの度の小ぶりな尻が誘うように揺れた。": "每当她动起来，那小巧的屁股就会像在诱惑我一样摇晃。", "ふぐうっ、ふーっ、ふーっ……！ん、んうっ、おっぱい、ずりずり、ずりずり……": "呼咕，呼，呼……！嗯，嗯呜，胸部，摩擦摩擦，摩擦摩擦……", "何度も、摩擦運動をしているうちに、愛らしい乳首にむず痒いような刺激が走った。": "在多次的摩擦运动中，可爱的乳头传来了一阵酥痒的刺激。", "おい、見ろよ、お前らっ！この女、パイズリしながら乳首、勃起させてんぞ！コリコリしたエロ突起がチンポに擦れて……うん、なかなかいいな": "喂，你们看啊！这个女人，一边乳交一边乳头勃起了！硬硬的色情突起摩擦着鸡巴……嗯，感觉不错啊", "きゃ、ひっ、ああうっ、んんーっ！ち、ちがうよおっ、わたし……そんなんじゃ……あふうっ……": "咿，咿，啊啊呜，嗯嗯！不，不是的，我……不是那样的……啊呼……", "おもしれえなあ！エロいことなんて何も知らなそうなのに乳首おったてて……。淫乱とかなあ！": "真有趣啊！明明看起来对色情的事情一无所知，乳头却立起来了……。真是淫乱啊！", "手下盗賊": "手下盗贼", "どっと輪が下卑た嗤いを洩らす。": "盗贼们发出卑鄙的笑声。", "キャンサーは惨めな気持ちになったが、一心不乱に、小ぶりな膨らみを擦りつけている。": "巨蟹座虽然感到很悲惨，但还是专心致志地用她那小小的胸部摩擦着肉竿。", "（えっちなことして、意地悪なことを言われるの嫌なのに……。ずりずりするの、なんか癖になってきちゃってるよう……）": "（明明很讨厌做色色的事情，被说些坏心眼的话……。但摩擦摩擦，好像要上瘾了……）", "ふっ、ふぐうぅうううっ、うううーっ！いや、なのに……おっぱいずりずりやめられないのっ……": "呼，呼咕呜呜呜呜呜，呜呜呜——！明明，很讨厌……但就是停不下胸部的摩擦……", "もはや、村を救うというのは建前になりさがり、自分が快楽を得るために奉仕しているのではないか……？": "已经，拯救村子什么的已经变成借口，只是为了自己得到快乐而侍奉着首领……？", "キャンサーが、そんなふうに自身の反応に戸惑っていると……。": "巨蟹座，对自身的反应感到困惑的时候……。", "ん……っ、ふう……あ、はぁ……っ！おちんちん、ぴくぴくしてるよ……？これ、なあに……？": "嗯……，呼……啊，哈啊……！肉棒，一跳一跳的哦……？这是，什么……？", "竿肌が熱を持ち、断続的に脈打っていた。": "肉竿的肌肤发热，断断续续地脉动着。", "キャンサーには、その現象が理解できない。": "巨蟹座，无法理解那个现象。", "おちんちん、どうなるの？こ、こわいよ……": "肉棒，会变成什么样子？好，好害怕……", "ここからなあ、ザーメンが出るんだ": "接下来啊，精液会从这里射出来", "キャンサーは、ささやかな胸の下ではやくなる脈動を意識しながら、ただ、胸を押し付ける。": "巨蟹座，一边意识着在小小的胸部下面加快的脉动，一边，把胸部压上去。", "ふっくりとした乳首が刺激されて、下腹に快楽が滲む。": "圆润的乳头被刺激着，下腹部渗出快乐。", "ザーメンってなあに……？わたし、わからないよ……きゃっ……！？": "精液是什么……？我，不知道哦……呀……！？", "きゃふううううううっ！？": "咿呀啊啊啊啊啊啊啊啊！？", "いやあっ、いやあっ！びゅーって白いおしっこでてるよおっ！": "不要，不要！白色的尿尿喷出来了！", "勢い良く、汚液が迸り、咄嗟にキャンサーは目を瞑った。": "脏液猛地喷射出来，巨蟹座立刻闭上了眼睛。", "『白いおしっこ』が顔にかかって嫌だと思ったのだ。": "她不想让“白色的尿尿”溅到脸上。", "あうっ、くさくて、べとべとしたの……。顔にかかっちゃってる！？くさいっ、くさいようっ！": "啊呜，好臭，好黏……溅到脸上了！？好臭，好臭啊！", "あ……ええ……っ、うう……。おちんちんから、白いの……でたからおわりでいいのかなぁ……": "啊……诶诶……呜呜……从肉棒里，射出了白色的……这样就算结束了吧……", "キャンサーは、淫虐にぐったりと疲弊感を覚えた。": "巨蟹座因为淫虐而感到疲惫。", "へばってる時間はないぞ。次はマンコの穴の貫通式だからな": "没有时间让你休息了。接下来是小穴的贯通仪式", "かんつーしき……？": "贯通仪式……？", "俺が満足したら、お前たちにも貸してやるぞ": "如果我满足了，就轮到你们了", "ありがてえなあっ！今日は、輪姦の大盤振る舞いかあ、最高だなあ": "太感谢了！今天是轮奸大放送啊，太棒了", "盗賊たちの輪から歓声があがる。": "盗贼们发出欢呼声。", "（いつになったら、おわるのかなぁ……）": "（什么时候才能结束啊……）", "（でも、わたしひとりの犠牲で村が救われたなら良かった）": "（但是，如果我一个人的牺牲能拯救村子的话，那就好了）", "キャンサーは、自分の身体に伸ばされる男の腕を呆然と見た。": "巨蟹座呆呆地看着伸向自己身体的男人的手臂。"}