{"んー……っ、 たまにはこうして、のんびり森の中を歩くのもいいわね": "嗯……偶爾像這樣悠閒地在森林裏散步也不錯呢", "アリス": "愛麗絲", "アリスに誘われ、近くの森へとやって来た。": "被愛麗絲邀請，來到了附近的森林。", "特に目的があるわけでもなく、まったりと過ごす気ままなものだ。": "沒有什麼特別的目的，只是想悠閒地度過。", "なにより、ここなら変なものに襲われる心配もないし……って、 あら？ねえ、人間さん。いまなにか聞こえなかった？": "最重要的是，這裏不用擔心被奇怪的東西襲擊……誒，哎呀？我說，人間君。你剛纔有沒有聽到什麼？", "あっちのほう、からかな。 悲鳴のような声が聞こえた気がしたけど……": "是從那邊傳來的吧。 我好像聽到了像是慘叫的聲音……", "人間さん": "人間君", "もしかして、誰か襲われているのかしら！？ 助けを呼びに行く時間は……ないわね。私たちでなんとかしないと": "難道說，有人被襲擊了嗎！？ 呼喚救援的時間……沒有了。我們得想辦法纔行", "周囲を警戒しながら、声の聞こえたほうへと静かに近づいていった。": "一邊警戒着周圍，一邊靜靜地向聲音傳來的方向靠近。", "――あっ、あそこ！ 見て、人が襲われているわ！": "ーー啊，那裏！ 看，有人被襲擊了！", "う、うぅ……誰か、誰か助けて……": "嗚，嗚……誰，誰來救救我……", "村人": "村人", "森の一角で、村人が魔物に襲われているようだった。": "在森林的一角，村民似乎被魔物襲擊了。", "幸いにも森の入口に近く、万が一村人が怪我をしていたとしても、 運び出すのにはちょうどいい場所だった。": "幸好離森林的入口很近，萬一村民受傷了， 這個地方正好適合把人運出去。", "待ってて、いま助けるわ！ 人間さん、あなたはここにいて。 もし他に敵が現れたら、すぐに私を呼んで頂戴！": "等着，我現在就來救你！ 人間君，你在這裏等着。 如果有其他敵人出現，馬上叫我！", "わかった、無茶するなよ！": "明白了，不要勉強啊！", "アリスはこくんと頷いてから武器を構え、魔物のほうへと向かっていった。": "愛麗絲點了點頭，拿起武器，向魔物的方向走去。", "さあ、いくわよ！ 少し本気、出しちゃうから！": "來吧，我要上了！ 我要稍微認真起來了！", "そうして、アリスは村人と魔物の間に割って入ると、 あっという間に魔物を蹴散らしていった。": "就這樣，愛麗絲闖入了村民和魔物之間， 一眨眼就擊退了魔物。", "……ふぅ、なんとかなったわね。 思っていたよりも大したことなくてよかったわ": "……呼，總算解決了。 比想象中要簡單真是太好了", "す、すみません……ありがとうございました": "非，非常抱歉……非常感謝", "気にしないで。 それより怪我は？大丈夫そう？": "不用在意。 話說你受傷了嗎？沒事吧？", "はい、おかげ様で…… でも、少し疲れてしまったので、ここで休んでいこうかと思います": "是的，託您的福…… 但是，我有點累了，想在這裏休息一下", "それがいいわ。……あ、ねえ人間さん。 もしよかったら、先に街に戻って念のためここで魔物が出たこと、 伝えてもらってもいいかしら？他にも仲間がいたら大変だから": "那就好。……啊，那個，人間君。 如果可以的話，爲了以防萬一，你能先回城裏，告訴他們這裏出現了魔物嗎？ 如果還有其他同伴的話就麻煩了", "私はあとで、村人さんと一緒に街に戻るわ。 休んでいる最中、また魔物に襲われないようにね": "我之後會和村民一起回城的。 爲了防止休息的時候再被魔物襲擊", "わかった。それじゃあまた後で": "明白了。那待會兒見", "そうして、アリスと別れ急ぎ足で街へと向かうことになった。": "就這樣，我和愛麗絲分開，快步向城裏走去。", "あ、あの……少し歩くことになるんですが、荷物を取りに行きたくて……森の奥の洞窟に隠してあるんです。あなたにお礼もしたいですし": "那，那個……雖然要走一段路，但我想要去拿一下行李……行李藏在森林深處的洞窟裏。我也想向你道謝", "そんな、お礼なんて！気持ちだけで十分なのに。でも……荷物は取りにいかないと、よね。もし魔物が近くにいたら無理せず、安全に行きましょうか": "那怎麼行，道謝什麼的！ 你有這份心就足夠了。但是……行李不拿不行呢。如果附近有魔物的話，就不要勉強，安全地去吧", "再び周囲を警戒しながら、アリスと村人の青年は森の奥へと進んでいった。": "再次警戒着周圍，愛麗絲和青年村民向森林深處走去。", "……洞窟って、ここのこと？パッと見た限り、荷物なんてどこにもなさそうだけど……って、きゃあ！": "……洞窟，是這裏嗎？乍一看，好像沒有行李……啊，呀！", "アリスが村人の青年の前に出て洞窟内に一歩足を踏み入れた瞬間、突如彼女の足に触手が絡みつき、宙ぶらりんにされてしまった。": "愛麗絲走到青年村民前面，剛踏入洞窟的瞬間，觸手突然纏住她的腳，把她吊在空中。", "なっ……あ、あなた、人型スライムだったの！？まさか、最初からこのつもりで……！？": "什……你，你是人型史萊姆嗎！？難道，你從一開始就是這麼打算的……！？", "先ほどまで村人の姿を保っていた存在は、ヌルヌルとした人型スライムへと変貌を遂げていた。": "直到剛纔還保持着村民模樣的存在，變成了滑溜溜的人型史萊姆。", "そう、そう。森できみを見かけてから、ずっとこうしようと思ってたんだ。き、きみが、かわいいから": "是，是的。在森林裏看到你之後，我就一直想這麼做。因，因爲你很可愛", "人型スライム": "人型史萊姆", "ひっ、ちょ、ちょっと……んっ、なに、それ……あぅっ、ひ、人型スライムなんでしょ？それなのに……その、どうして、おちんちんが付いてるのよ……っ！": "咿，等，等一下……嗯，那是什麼……啊嗚，你，你是人型史萊姆吧？明明是這樣……那個，爲什麼，會有小雞雞啊……！", "アリスを宙づりにしたまま、人型スライムは勃起したモノをアリスの入口に擦り付けていた。": "把愛麗絲吊在空中，人型史萊姆用勃起的肉棒摩擦愛麗絲的入口。", "やだ……っ、そ、そんなモノ、んぅっ、押し付けてこないでよ……！いま降ろしてくれたら、あぅっ、許してあげる……から、だからっ": "不要……，不，不要用那種東西，嗯嗚，不要壓過來……！現在放我下來的話，啊嗚，我會原諒你的……所以，所以", "いや、いやだ。本物の、精液は出ないけど……ふふ、似たものは出せるから、これできみのナカ、いっぱいにしてあげる。これが、ぼ、僕からのお礼": "不，不要。雖然，不會射出真正的精液……呵呵，但能射出類似的東西，我會用這個，把你的裏面，填滿的。這就是，我，我的謝禮", "人型スライムは楽し気な様子で、アリスの入口に疑似的な肉棒を軽く叩きつけ、ぺちぺちと音を立てていた。": "人型史萊姆一副樂在其中的樣子，用擬似肉棒輕輕敲擊愛麗絲的入口，發出啪啪啪的聲音。", "私のナカって……ま、まさか、あなたそれ、本気じゃないわよね？ん、く……っ、ふぅっ、そんなモノ……挿入るだなんて、あ、はぁっ、ぜ、絶対……あうっ、絶対、いやよ……あっ、ん、んん……っ！": "我的裏面……難，難道，你，你不是認真的吧？嗯，嗚……，呼，那種東西……插進來什麼的，啊，哈，絕，絕對……啊嗚，絕對，不要……啊，嗯，嗯嗯……！", "お礼なんて、いらない……っ、ほ、ほしくないわ……っ！": "我不需要，什麼謝禮……，不，不需要……！", "不安定な体勢のまま、アリスは精一杯身体を動かし、なんとかして人型スライムから逃れようとするが、更に触手が強く絡みつき身動きが取れなくなってしまった。": "愛麗絲保持着不穩定的姿勢，拼命地活動身體，想要從人型史萊姆那裏逃走，但觸手纏得更緊了，讓她動彈不得。", "それを見て人型スライムはひゃは！と声を上げ、アリスの腰をぐっと掴み、先端をくぷりと彼女の膣内に押し入れる。": "看到這個，人型史萊姆發出“呀哈！”的聲音，抓住愛麗絲的腰，把前端一下子塞進她的陰道里。", "いや……っ、やめて、んっ、く……っ！ほしくないって、あぁ……っ、い、言ってる……のにぃ……あ、あぁ……！": "不要……，住手，嗯，嗚……！都說，啊啊……，不，不需要了……啊，啊啊……！", "んぁ、あ……っ、や、だ……おまんこの、ナカ……あっ、ひ……ぃっ！挿入って、んぐ、ふ……っ、んぅっ！　く、あぁあ……っ！": "嗯啊，啊……，不，要……小穴的，裏面……啊，噫……！插進來了，嗯嗚，呼……，嗯嗚！　嗚，啊啊啊……！", "あは、お、思っていたとおり……ヌルヌルで、気持ちいいね。ナカ、うねうね、して……き、きみも感じてるんだ": "啊哈，就，就像我想象的那樣……滑溜溜的，好舒服。裏面，一扭一扭的……你，你也有感覺吧", "ち、ちが……っ、ん！か、感じてなんか、ないわ……あっ、あぁん！やだ、やだぁ……っ、はぁっ、あ、ナカ、ぐちゅぐちゅしないでぇ……！": "不，不是……嗯！我，我纔沒有，有感覺……啊，啊嗯！不要，不要……哈啊，啊，不要，插我的裏面……！", "うっ、うぐ……ふっ、い、いや、なのに……あっ、ひぁ……っ、あ、どうして……んっ、はぁ、あっ、濡れちゃうの、よぉ……っ！あ、あ……っ、だ、め……んぐっ、奥、だめぇ……っ！": "嗚，嗚咕……呼，明，明明，不要的……啊，噫啊……啊，爲什麼……嗯，哈啊，啊，會溼的，啊……！啊，啊……不，要……嗯咕，裏面，不要……！", "人型スライムが腰を大きく動かし、先端を一番奥に押し付ける度に、アリスの身体はびくびくと反応を示していた。": "人型史萊姆大幅度地活動腰部，每次把前端頂到最裏面的時候，愛麗絲的身體都會一抖一抖地做出反應。", "結合部から溢れ出る愛液は、甘い香りを放っている。": "從結合處溢出的愛液，散發着甜美的香氣。", "はぁ、あ、いい匂い、いい匂いする。お、おいしそう": "哈啊，啊，好香，好香啊。好，好像很好喫", "興奮した様子で人型スライムは触手を動かし、零れた愛液を掬うと、自身の口元に運んでおいしそうに舐めていた。": "人型史萊姆興奮地活動觸手，把溢出的愛液撈起來，送到自己的嘴邊，津津有味地舔着。", "やぁ……っ、そ、そんなの、あんっ、な、舐めないでよぉ……っ！し、信じられないわ……あっ、はぁっ、この状況も、ん、んぅっ、なにも、かも……信じられない、あぁ……っ！": "不要……，那，那種東西，啊嗯，不，不要舔啊……！不，不敢相信……啊，哈啊，這個狀況也是，嗯，嗯嗚，什麼，什麼的……不敢相信，啊啊……！", "んぁ、は……っ、あ、ひぁっ、あ……んっ！あ、あ……っ？あ、あなたの……んぐっ、ふ、ナカで、大きく……？あっ、はぁ、ん！": "嗯啊，哈……啊，噫啊，啊……嗯！啊，啊……？你，你的……嗯咕，呼，在裏面，變大了……？啊，哈啊，嗯！", "アリスの膣内で疑似的な肉棒は太さを増し、彼女の膣内を圧迫していた。": "擬似肉棒在愛麗絲的陰道里變大，壓迫着她的陰道。", "ナ、ナカ……んぁっ、あ、抉られている、みたい……で、ひぁっ、や、やぁ……っ、な、なに、んぅっ……変な感じ、する、あぁん……っ！": "裏，裏面……嗯啊，啊，好像，被挖開了一樣……噫啊，呀，呀啊……什，什麼，嗯……奇怪的感覺，啊啊……！", "あは、か、かわいい……かわいい、もっと楽しみたかったのに、き、きみがかわいいから、いけないんだよ。も……もう、出していいよね。出しちゃう、から、ね": "啊哈，好，好可愛……好可愛，我還想多享受一下，都，都怪你太可愛了。可……可以射了吧。我要射了，哦", "やだ、やだぁ……っ、あ、あぁ、ん！やめて、よぉ……っ、あっ！い、いますぐ抜いて……はぁっ、あ、あぁ……っ！": "不要，不要……啊，啊啊，嗯！不要，啊……啊！現，現在就拔出來……哈啊，啊，啊啊……！", "アリスも限界が近いのか、呼吸が荒くなっていった。": "愛麗絲也快到極限了，呼吸變得急促。", "んぐ、ふ……ぁっ、あ、こんなので、んぁ……っ、あ、こんなのでイきたくない、のに……ぃっ、あ、あっ、あぁああっ！": "嗯咕，呼……啊，啊，明明，嗯啊……啊，明明不想，這樣高潮的……啊，啊，啊啊啊啊！", "望まない快感にアリスは声を上げながら達してしまった。": "愛麗絲在不情願的快感中高潮了。", "同時に、人型スライムも疑似的な肉棒を彼女の膣奥に押し付けて、精液に似た体液を思いっきり解き放つのだった。": "同時，人型史萊姆也把擬似肉棒頂到她的陰道深處，盡情釋放出類似精液的體液。", "はぁ……はぁ、あ……っ、ん、うぅ……っ、やめてって言ったのに、んぁ……ナカに出すなんて……ぇ": "哈啊……哈啊，啊……嗯，嗚……明明說了不要，嗯啊……在裏面射出來……", "膣穴から太ももへと垂れていく体液に身体を震わせながら、アリスは弱々しい動作で人型スライムをじっと見つめた。": "愛麗絲顫抖着身體，看着從陰道流到大腿上的體液，用虛弱的動作盯着人型史萊姆。", "んぇ、あ……っ、ちょ、ちょっと……ぉっ、ん、く……っ！あ、あなたどうしてまた、おっきくして……あっ、あぁ……っ": "嗯，啊……等，等一下……嗯，嗚……！你，你爲什麼又變大了……啊，啊……", "人型スライムはアリスを宙づりにしたまま、彼女の膣内に勃起したモノを刺し入れた。": "人型史萊姆把愛麗絲吊在空中，把勃起的肉棒插進她的陰道里。", "お願い……んっ、はぁ、あ……っ、早く、早く終わって……っ、私、人間さんと……んぅっ、ふ、や、約束してる……のぉ……っ": "求求你……嗯，哈啊，啊……快點，快點結束……我，和人類君……嗯，呼，約好了……的……", "触手に捕らわれ逃げることもできないまま、アリスは再び、人型スライムから一方的な行為を受けるのだった。": "被觸手抓住無法逃跑的愛麗絲，再次被單方面地侵犯了。"}