{"ただいま戻りました": "我回來了", "スコーピオ": "天蠍座", "遅かったな。もう戻ってこないかと思った。一応女性だから、少し気になっていた": "很慢啊。我還以爲你不會回來了。你姑且也是女性，我有點擔心", "人間": "人類君", "いえ、少し外に用事があっただけですから。心配無用です": "不，只是在外面有點事。不用擔心", "ああ……そういえば人間さんは男性でしたね。失念していました": "啊啊……說起來人類君是男性啊。我忘了", "なぜそれを忘れられるのか……": "爲什麼你會忘記這個啊……", "……": "……", "な、なぜ股間を見るんだ……": "爲，爲什麼要看我的胯下……", "男性の性器とは、複雑な仕組みをしていますね。自身の興奮で形を変えたり、質量を増したり": "男性的性器構造真是複雜啊。會因爲自身的興奮而改變形狀，增加質量", "いったんそうなってしまうと、何らかの方法で処理をしなければならないのですよね": "一旦變成那樣，就必須用某種方法處理纔行", "それはそうだが……なぜそんなことを聞くんだ。何かあったのか？": "是這樣沒錯……但你爲什麼要問這個。發生了什麼嗎？", "いえ……前々から思っていたことです。ときに、お金を払ってまで処理をしたいという人がいますから": "不……我從以前就這麼想了。因爲有時候，會有人不惜花錢也要處理", "……男性とは、面倒な生き物ですね。では、私は就寝しますので、失礼します": "……男性真是麻煩的生物啊。那麼，我要去睡覺了，失禮了", "ああ……おやすみ。じゃあ": "好……晚安。再見", "たまに、そういう仕事があるんですよね……": "偶爾，會有這種工作呢……", "それで、今日の案件は": "那麼，今天的委託是", "ああ、嬢ちゃんかい。今日は特に案件はねえよ": "啊啊，是小姑娘啊。今天沒有什麼特別的委託哦", "情報屋": "情報商", "情報屋なのに、何の情報も持っていないんですか。私は、日銭を稼ぐために案件をこなさなければならないんです": "你明明是情報商，卻沒有任何情報嗎。我爲了賺日薪，必須完成委託纔行", "あー……嬢ちゃんに普段売ってる潜入やら暗殺やらはねえが、ひとつだけ、ちょっと変わったのがあってな": "啊……雖然沒有平時賣給小姑娘的潛入和暗殺，但有一個稍微有點奇怪的委託", "何ですか？　教えてください。私にできない裏稼業はありません": "是什麼？　請告訴我。沒有我做不到的地下工作", "んー、じゃあ教えるけどよ……": "嗯，那我就告訴你吧……", "……なるほど。それでも、お金になるなら仕方ないですね": "……原來如此。不過，只要能賺錢就行", "これも日銭を稼ぐためです。それくらいのことなら、特に問題ないでしょう": "這也是爲了賺錢。這點小事，應該沒什麼問題吧", "もっとも、依頼者がまともな男性であれば、の話ですが……": "當然，前提是委託人是正經的男性……", "しかし、私には関係ありません。粛々と任務をこなすだけです": "不過，這和我沒有關係。我只需要完成任務", "おお、あんたが例のお嬢さんですか。私、待ちきれなくてずっと外にいたんですよ": "哦，你就是那個小姑娘嗎。我等不及了，一直在外面等着呢", "村人": "村民", "スコーピオが訪れたのは、ある男が住んでいる民家だった。": "天蠍座來到某個男人住的民房。", "ドアをノックする前に、すでに男は玄関に立ちはだかっている。": "在敲門之前，男人就站在了門口。", "……よろしくお願いします": "……請多指教", "お堅い挨拶はいいから、さぁ、どうぞ上がって上がって": "別那麼死板，來，快進來快進來", "失礼します": "打擾了", "スコーピオは、早速男の寝室に招き入れられた。": "天蠍座立刻被帶到了男人的臥室。", "その部屋は、男性特有の青臭い臭いがする。": "房間裏，充滿了男性特有的青澀氣息。", "今日は、ここで仕事をすればいいんですね。あなたの、性欲処理を": "今天，只要在這裏工作就行了吧。處理你的性慾", "は、はいっ！　よろしくお願いします！！じ、じゃああの、さっそく服をちょっと脱いでもらって……": "好，好的！　請多指教！！那，那麼，能請你先脫掉衣服嗎……", "本来、このような仕事は私の範疇ではありません": "本來，這種工作不在我的範疇之內", "しかし、仕事はきちんと遂行します。その代わり、対価はしっかりといただきますので、ご了承ください": "但是，我會好好完成工作的。相對的，我會收取相應的報酬，請理解", "早く、そのいきり勃った男性器を出してください": "快點，把你的勃起的男性器露出來", "はいっ、喜んで！": "好的，樂意之至！", "スコーピオは、表情を全く変えずに、男に性器を露出させるように促す。": "天蠍座，表情完全不變，催促男人露出性器。", "ご依頼は……こういうことでしたよね": "你的委託……是這樣的吧", "そして、スコーピオは淡々と男性器に足をかけ、無機質に前後にしごき始めた。": "然後，天蠍座淡然地把腳放在男性器上，無感情地前後摩擦起來。", "これでいいですか？　別の方法があれば言ってください": "這樣可以嗎？　如果有別的方法請告訴我", "いいえ！　こんな可愛いお嬢さんの身体を見ながら、足でしてもらうなんて、身に余る光栄です！　はぁっ": "不！　能一邊看着這麼可愛的小姐的身體，一邊被腳摩擦，真是無上的光榮！　哈啊", "男は、スコーピオが機械的に足を動かすたびに、歓喜の表情で震えている。": "男人，每當天蠍座機械地動腳的時候，就露出歡喜的表情顫抖着。", "……そんなに、これがいいんですか？男性器の仕組みとは、よくわかりませんね": "……這樣，就這麼好嗎？　男性器的構造，我不是很清楚呢", "しかも、お金を出してまで足でしごいてほしいなど……私にはあまり理解できません": "而且，甚至付錢讓我用腳摩擦……我不是很能理解", "自分でするのと、可愛い女の子にしごいてもらうのとじゃ、天と地の違いがありますよぉ。ふ、あぁっ、あ、そこっ": "自己做和讓可愛的女孩子做，是天壤之別哦。呼，啊啊，啊，那裏", "そことは、ここですか？": "那裏，是指這裏嗎？", "スコーピオがその場所を擦り上げると、男はだらしない笑顔を浮かべて快感に浸る。": "天蠍座摩擦着那個地方，男人露出下流的笑容，沉浸在快感中。", "んおぉ、そこ、そこですっ！　あの、ここを足で思いっきり踏みつけてもらえませんか！？": "嗯哦哦，那裏，就是那裏！　那個，能用腳狠狠地踩住這裏嗎！？", "……踏みつける？　それはあなたにとって快楽なんですか？ただ痛いだけなのでは": "……踩住？　那會讓你感到快樂嗎？不是隻會感到痛嗎", "まあ、やれと言われればそのとおりにさせていただきますが": "但是，你要是讓我做的話，我就會照做", "男が指示する通り、スコーピオが男性器を踏む足に力を入れると、男は涙を流して恍惚とした表情になる。": "天蠍座按照男人的指示，用腳踩住男性器，男人流着淚，露出恍惚的表情。", "んほぉっ、そう、そうですっ！　あぁ、たまらない、もっと、もっと踏んでください女王様！": "嗯哦哦，對，就是這樣！　啊啊，受不了了，請繼續，繼續踩我女王大人！", "女王様……。私はそのような身分ではありませんが、あなたは高貴な女性に足蹴にされるのが好きなのですね": "女王大人……。雖然我不是那種身份，但你喜歡被高貴的女性踩吧", "はいっ！　もっと足と言葉で、私を痛めつけてください！": "是的！　請用腳和語言，繼續折磨我！", "やはり理解できませんが……では、もっと居丈高に振る舞えばいいのでしょうか": "我果然還是無法理解……那麼，我表現得更加高傲就行了嗎", "ほら、こうして足でしこしこされるのが気持ちいいんですよね？気持ちいいなら気持ちいいと言ってください": "看，像這樣用腳摩擦很舒服吧？舒服的話就說出來", "き、きもひいいれすぅ！　女王様ぁ！はぁ、あ、私、もう我慢汁が溢れてぇ……はぁっ": "非，非常舒服！　女王大人！哈，啊，我的忍耐汁已經溢出來了……哈", "情けなく汁を垂らして、だらしないですね。私の脚にも、汚い汁がまとわりついています": "慘不忍睹的汁液流出來了，真是不像話。我的腳上也沾滿了骯髒的汁液", "べとべと、ぬるぬるして……男性器とは、本当に謎の仕組みをしています": "粘粘的，滑滑的……男性器真是個充滿謎團的東西", "スコーピオは冷たく言葉を放つが、男にはそれがより興奮を掻き立てるものだったようだ。": "天蠍座冷冰冰地說着，但男人卻因此更加興奮了。", "は、はいっ！　私のちんぽは、女王様にしごかれて、穢れた汁をだらだら垂らす、いけないちんぽなのれすっ！": "是，是的！　我的肉棒，被女王大人摩擦着，流出了骯髒的汁液，是個壞肉棒！", "はあ……いけないちんぽ、ですか。そうですね。私の足をこんなに汚しているのですから、それも真理です": "哈啊……壞肉棒，嗎。是啊。把我的腳弄髒了，這也是真理", "で、最終的にはあなたに射精させればいいんですよね。どうすれば射精してくれるんですか？": "最，最後讓你射精就行了吧。要怎麼做才能讓你射精呢？", "はぁっ、はぁっ、あの、女王様のおまんこを、ぜひ私の顔に……あぁぅっ！": "哈，哈，那個，女王大人的小穴，請務必貼在我的臉上……啊啊！", "何を言っているんですか？　本来なら、私がここまで脱ぐ必要はないはずです": "你在說什麼？　本來的話，我應該沒必要脫到這種程度", "それを、顔に押し付けろなどと……図々しいお願いです": "然而，你卻讓我把小穴貼在你的臉上……真是厚顏無恥的請求", "も、申し訳ありません女王様っ！出過ぎたお願いをしてしまいましたぁ……おぉうっ！": "非，非常抱歉，女王大人！我提出了過分的要求……哦哦！", "男は、スコーピオの女性器を求めていたものの、辛辣に突っぱねられてさらに息を荒くした。": "男人雖然渴求着天蠍座的女性器官，但被嚴厲地拒絕後，呼吸變得更加急促。", "おっ！　おぉっ、あ、いいです、きもひいいですぅ！私、もう出ますっ……あぁ、出る、出るぅ！": "哦！　哦哦，啊，好舒服，好舒服！我，要射了……啊啊，射了，射了！", "出る、とは射精するということですね。では、早く出してください。もっと力を入れますから": "射了，是指射精吧。那麼，快點射出來吧。我會更加用力的", "んっ、んっ、ん……どうですか？　出ますか？": "嗯，嗯，嗯……怎麼樣？　要射了嗎？", "ほら、射精してください……ふっ……！": "來吧，射精吧……呼……！", "んおぉおぉおーーーーっ……！": "嗯哦哦哦哦哦————……！", "うっ……そんなに濃くてどろどろしたものを……。私の身体も、汚れてしまいました……": "嗚……這麼濃稠的東西……。我的身體，也被弄髒了……", "も、申し訳ございまへん、女王様……はぁっ、はぁ、わ、わたひ、きもひよすぎて……はぅっ": "非，非常抱歉，女王大人……哈啊，哈啊，我，我，太舒服了……哈嗚", "相当溜まっていたのでしょう。ああ……こんな塊になって、ぼとぼと垂れています": "看來積攢了很久呢。啊啊……都凝固成塊了，還滴滴答答地流下來", "これで気が済んだでしょうか": "這樣就滿足了嗎", "は、はいぃ……あなた様に責められて、満足ですぅ……へへ……はぁ、はぁ……": "是，是的……被您玩弄，我很滿足……嘿嘿……哈啊，哈啊……", "スコーピオは、快楽の余韻に浸る男の顔を、冷徹な目で見降ろしている。": "天蠍座用冷酷的眼神俯視着沉浸在快樂餘韻中的男人的臉。", "しかしこんなに汚れてしまっては、靴を履くこともできません": "但是，腳上沾了這麼多污穢，我沒法穿鞋了", "とりあえず私は足を洗いたいのですが、シャワーをお借りしてよろしいでしょうか": "我想先洗洗腳，可以借用一下淋浴間嗎", "は、はい、喜んで！　あちらでございますぅ": "當，當然可以！　請往這邊走", "男が指し示した方向に顔を向け、スコーピオはそちらに向かおうとする。": "天蠍座轉頭看向男人所指的方向，正準備邁步走去。", "しかし、ふと男の方を振り返り、氷のような目を向けた。": "但是，她突然又轉過身來，用冰冷的眼神看向男人。", "……今、私は大変気持ち悪い思いをしています。そのため、対価については従来の倍をいただきますから": "……我現在非常不爽。所以，我要求你支付比平時多一倍的報酬", "そう言い放って、スコーピオは足に絡みついた精液を、男の身体に擦り付けて拭き取った。": "說完，天蠍座把腳上的精液抹在男人身上，擦乾淨了腳。"}