{"ニコラ、どうしたんだ？ 今日はクラースと山で修行してるって聞いたけど": "妮可拉，怎麼了？ 我聽說你今天和克拉斯在山裏修行", "人間さん": "人類君", "あら、人間さん！よくご存知ですね。 先ほどまでクラースを鍛えに鍛え上げていました": "哎呀，人類君！你消息真靈通呢。 剛纔爲止都在鍛鍊克拉斯", "ニコラ": "妮可拉", "う……クラースは無事なのか……。 やっぱり12月が近くなると、修行にも力が入るんだな": "嗚……克拉斯沒事吧……。 果然快到12月了，修行也變得認真了呢", "時期は関係ありません。 いつ何時でも、子どもたちの笑顔のために わたくしたちは全力で取り組む義務がありますから": "與時期無關。 無論何時，爲了孩子們的笑容， 我們都有義務全力以赴", "クラースが夜までかかるかもって嘆いて……じゃなくて、 気合い入れてたみたいだけど、ニコラがもうここにいるってことは ずいぶん早く終わったんだな": "克拉斯說可能會練到晚上……不對， 他好像幹勁十足，但妮可拉已經在這裏了， 說明結束得相當早啊", "ええ……。 なんだかわたくしが酷く疲れているみたいだと、クラースが心配してくれたのです": "是的…… 克拉斯擔心我好像非常疲憊", "言われてみればちょっと熱っぽくて。 不本意ではありましたが、本日の修行は早々に切り上げさせてもらいました。 それで少し町で買物を……": "他說完後，我感覺有點發燒。 雖然很不情願，但今天的修行就早早結束了。 然後稍微在鎮上買了點東西……", "熱っぽいって、大丈夫か？ 酷くならないうちに宿で休んだ方が……ほら、一緒に行こう": "發燒，沒事吧？ 在惡化之前還是在旅館休息一下吧……來，一起去吧", "そんなに心配していただかなくても大丈夫ですよ。 たぶん修行の興奮で、身体に熱が篭っているだけかと……。 でも、宿までご一緒してくれるのは嬉しいです。お言葉に甘えます": "不用那麼擔心我。 我想大概只是因爲修行的興奮，身體裏積攢了熱量…… 但是，我很高興你能陪我一起去旅館。那我就恭敬不如從命了", "そうそう、たまにはニコラがご褒美もらえる立場でもいいじゃないか": "對了，偶爾妮可拉也站在被獎勵的立場上不是很好嗎", "人間さんに宿まで連れて行ってもらう……たしかにご褒美かもですね": "讓人類君帶我去旅館……確實可能是獎勵呢", "あああ！そんな偉そうなこと言ったつもりはなくて！ ニコラはいつも一生懸命だからさ、たまには休息も必要かなって……": "啊啊啊！我並不是想擺架子！妮可拉總是那麼努力，偶爾也需要休息一下……", "わかってます。 あの……ここでお会い出来たのもご縁ですし、 人間さんにお願いしてもいいですか？": "我明白。 那個……能在這裏相遇也是緣分， 可以拜託人類君嗎？", "もちろん、出来ることならなんでも言ってよ": "當然，只要是我能做到的，儘管說", "クラースから人間さんはとてもマッサージが得意だと聞きました。 ぜひわたくしにもマッサージをしていただけないでしょうか": "我從克拉斯那裏聽說人類君很擅長按摩。 可以也給我按摩一下嗎", "得意かどうかはわからないけど、良くやらされるのは確かだな。 もちろん、ニコラが望むなら心してマッサージさせてもらいます": "不知道算不算擅長，但經常被要求按摩倒是真的。 當然，如果妮可拉希望的話，我會用心給你按摩的", "ありがとうございます！ もし下手だったらこの銃で……冗談です。 さあ、宿に急ぎましょう": "謝謝！ 如果技術不好，就用這把槍……開玩笑的。 來，趕緊去旅館吧", "はは、ちょっと冗談に聞こえなかったんだけど……大丈夫かな": "哈哈，聽起來不像是玩笑……沒問題吧", "人間さん、これ……プレゼントです。良かったらマッサージに使ってもらえませんか？": "人類君，這個……是禮物。 不介意的話，可以用來按摩嗎？", "ニコラが取り出したのは、新品のおとなのおもちゃ。": "妮可拉拿出的是全新的成人玩具。", "振動して刺激をあたえるローターだった。": "是會振動並給予刺激的跳蛋。", "実は修行の興奮でムラムラしてしまって……。具合が悪いって切り上げたのはわたくしなんです。どうしてもエッチなことがしたくなっちゃって": "其實我因爲修行而興奮起來了……我以身體不適爲由結束了修行。因爲我無論如何都想做色色的事情", "さっき町で買っていたのはこれだったんです。人間さんお願い！このローターを使って、わたしくしを思いっきり攻めてもらえませんか？": "剛纔在鎮上買的禮物就是這個。人間君，拜託了！ 你能用這個跳蛋，盡情地進攻我嗎？", "ローターを差し出しながら、熱っぽく潤んだ瞳でねだるニコラに、理性はあっさりと敗北した。": "妮可拉遞出跳蛋，用熱情溼潤的眼睛懇求着我，我的理性輕易地就敗下陣來。", "わたくし、どうなってしまっているのでしょうか。こんな格好にされてしまって……すごく恥ずかしいけど、嬉しいのです": "我到底怎麼了呢？被打扮成這樣……雖然很害羞，但我很開心", "クリトリスと乳首にローターを装着してやると、ニコラはその刺激に身もだえながら、興奮冷めやらぬ表情で微笑んだ。": "我把跳蛋裝在陰蒂和乳頭上，妮可拉因爲刺激而扭動着身體，臉上帶着興奮不已的表情微笑着。", "ああっ、あっ、あ、ああっ……ローターの振動がぁっ……！ふ、ふわぁっ……乳首とクリトリスからダイレクトな快感がっ……ああん！": "啊啊，啊，啊，啊啊……跳蛋的震動……！ 呼，呼哇……乳頭和陰蒂直接傳來了快感……啊啊嗯！", "これは抵抗できませんっ……！もうこのまま、ローターの刺激でおかしくなってしまいたいぃぃ……！": "這是無法抵抗的……！ 我想就這樣，被跳蛋的刺激弄瘋了……！", "あああああっ……ああっ……気持ちいいですぅっ……小刻みな振動でえぇっ……はあぁっ……乳首もクリトリスも熱いですぅ！": "啊啊啊啊啊……啊啊……好舒服……微弱的震動……哈啊啊……乳頭和陰蒂都好熱！", "タイツに挟んだリモコンで、いつでもしんどくなったらストップできると伝えたが、ニコラにはまったくその意思はないようで、ローターの振動に歓喜の喘ぎ声を漏らすばかりだ。": "我告訴她，只要按下褲襪裏的遙控器，就能隨時停止跳蛋，但妮可拉似乎完全沒有這個打算，只是因爲跳蛋的震動而發出愉悅的喘息聲。", "このまま人間さんのおちんちんがわたくしの中に入ってきたら、どのくらい気持ちよさがアップしちゃうんでしょうか。ああっ……早く、早く人間さんのおちんちんが欲しいですっ……！": "如果人類君的肉棒就這樣插進我的體內，不知道會有多舒服呢。啊啊……好想，好想快點得到人類君的肉棒……！", "焦ってはダメだとニコラを諭す。": "我告訴妮可拉，不能着急。", "これはマッサージなのだ。ゆっくり時間をかけて身体をほぐしていかないと。": "這是按摩。必須花時間慢慢放鬆身體。", "んっ……はぁぁっ……人間さん、意地悪ですね。あんまりじらすなら、銃で撃っちゃいます……ああっ、んん……からね": "嗯……哈啊啊……人類君，你好壞。要是你再這樣吊我胃口，我就用槍射你……啊啊，嗯嗯……哦", "さっきからローターの刺激と、人間さんのおちんちんの刺激が交わったらって考えてばかりで……ああんっ、はあっ、ああ……わたくしったら変態です": "從剛纔開始，我就一直在想，要是跳蛋的刺激和人類君的肉棒的刺激能同時到來……啊啊嗯，哈啊，啊啊……我真是個變態", "ニコラの陰唇を、ローターの振動ではない卑猥な痙攣でヒクつかせ、今にも肉棒を銜え込もうと襲いかかってきそうだ。": "妮可拉的陰脣因爲跳蛋的震動而抽搐，彷彿隨時都會把肉棒吞進去。", "早くわたくしの潤った穴に、人間さんの欲望をぶち込んでほしいの！": "快點把人類君的慾望，射進我溼潤的洞裏吧！", "叫ぶように懇願するニコラ。": "妮可拉大聲懇求。", "亀頭で陰唇をこじ開け一気に挿入すると、じらした分充分に潤った肉壁は、あっという間に肉棒を根元まで飲み込んだ。": "我用龜頭撐開陰脣，一口氣插了進去。因爲剛纔的挑逗，肉壁已經十分溼潤，瞬間就將整根肉棒吞了進去。", "ひゃああああんっ！ああ、想像以上です！まるで熱した鉄の棒のように熱くて固くて……くううううっ、ああんっ……なんて強い……刺激、なのぉっ……っ": "呀啊啊啊啊！啊啊，比想象中還要舒服！就像燒紅的鐵棒一樣又熱又硬……嗚嗚嗚嗚，啊啊……好強烈的……刺激……", "はああんっ……ダメ、もう意識が飛んでしまいそうっ……！ダメ、いやです！まだっ……この快感を味わいたいのぉっ……！": "哈啊啊……不行，我已經快要失去意識了……！不行，不要！我還想……享受這種快感……！", "両胸の突起と、秘部の突起。": "兩邊的乳頭和陰蒂。", "両方をローターにいたぶられながら、女穴もペニスに攻め込まれ、ニコラはもはや身をよじり喘ぐことしかできない。": "兩邊都被跳蛋刺激着，小穴也被肉棒插入，妮可拉只能扭動身體，發出喘息聲。", "ああああ！ぶぶぶってクリトリスと乳首がなってぇ、い、きもちっ……！ひゃあああんっ、あっ、あああんんっつ！穴も、こすれてるぅっ……ぐんぐんって……んぁあっ！だめ、はげしっ……！": "啊啊啊！陰蒂和乳頭都在震動，好，好舒服……！呀啊啊啊，啊，啊啊啊！小穴也在被摩擦……好激烈……嗯啊！不行，太激烈了……！", "すごいですぅ！わたくしもうっ……ずっとこのまま攻められ続けて身も心も快楽に溺れてしまいたいのですぅっ……ああん、ひゃあっん！あああっ……はぁぐぅっ……！": "太厲害了！我已經……想要一直被這樣進攻，讓身心都沉浸在快樂之中……啊啊，呀啊啊！啊啊啊……哈啊……！", "ニコラは尚も快楽を貪ろうと、腰を深く沈めてくる。": "妮可拉爲了貪求更多的快樂，將腰沉了下去。", "愛液にまみれ肉の壁と、欲望が今にも張り裂けてしまいそうな肉の棒が擦れ、せめぎ合い、グチュグチュと卑猥な音が部屋に響き渡る。": "沾滿愛液的肉壁和快要漲裂的肉棒互相摩擦，發出下流的水聲，響徹整個房間。", "ああ……もう、わたくしっ……だめ、かもしれませんんんっ……！気持ちいいお汁がこんなに出ちゃって……止まらなくて、もうっ……っ、くるしっ……おね、がい、楽にしてくださっ……": "啊啊……我……可能已經不行了……！舒服的汁液流出來這麼多……停不下來了……好難受……求求你，讓我解脫吧……", "ダメっ！無理ですぅ！もう、だめ、限界なのぉっ……！あああっ、撃って！撃って！もっとおぉおおっ！": "不行！我受不了了！已經到極限了……！啊啊啊，射出來！射出來！再多射一點！", "これでもかという速さで、ニコラに腰を打ち付ける。": "我以驚人的速度，用腰撞擊妮可拉。", "子宮の入口が悲鳴を上げ、肉壁との摩擦で男根の熱と快楽が限界突破する。": "子宮入口發出悲鳴，肉壁的摩擦讓肉棒的熱量和快感突破了極限。", "ニコラの身体を貫くように、さらに男根で突き上げる。": "我用肉棒頂向妮可拉的身體，彷彿要貫穿她的身體。", "イクイクイクぅっ！あああああああああーっ！イっちゃってますぅー！": "要去了要去了要去了！啊啊啊啊啊啊啊啊啊！要去了！", "全身を大きく震わせて絶叫するニコラ。": "妮可拉全身劇烈顫抖，發出尖叫。", "肉壁がぐっと絞まり、クリトリスにあてがわれたローターの振動も相まって、亀頭が爆発したようにニコラの体内へ精液を吐き出した。": "肉壁緊緊收縮，陰蒂上的跳蛋也在震動，龜頭彷彿爆炸一般，將精液射進了妮可拉的體內。", "わたくの……完敗です。はあぁ……もう、ヘトヘトのヘロヘロで、身体が溶けてしまったみたいです": "我……徹底輸了。哈啊……我已經筋疲力盡，身體好像要融化了", "人間さんのマッサージはすごいです。もう大満足。明日の修行も頑張れます": "人間君的按摩好厲害。我已經非常滿足了。明天的修行也能努力了", "余計に疲れさせてしまったのでは、と心配したが、ニコラはうっとりしながら微笑んでくれた。": "我本來還擔心是不是讓她更加疲勞了，但妮可拉卻一臉陶醉地微笑着。", "明日は頑張りますよ！今日は早く切り上げてしまった分、クラースを徹底的に鍛えてあげないとですもんね": "明天我會努力的！今天這麼早就結束了，明天得好好鍛鍊克拉斯纔行", "わたくしが元気にクラースの相手をできるのも、人間さんのおかげです。クラースにも重々言い聞かせておきますね": "我能精神滿滿地和克拉斯做愛，也是多虧了人間君。我會好好叮囑克拉斯的", "後日クラースから特大のクレームが来そうだな……。": "感覺之後克拉斯會對我大發牢騷啊……。", "今から戦々恐々なのであった。": "我現在就開始感到害怕了。"}