{"迷い込んだアースガルズの地で、うつらうつらとスホマを眺めていたある日。": "在誤入阿斯嘉特之地，昏昏欲睡地盯着手機的某一天。", "相変わらずオトギノクニの仲間たちとは繋がらないが、 見覚えのないアプリがインストールされているのを発見した。": "雖然還是無法和童話之國的同伴們取得聯繫， 但我發現手機裏安裝了一個陌生的應用程序。", "OTinDer……？": "OTinder……？", "人間さん": "人間君", "なんだか深く突っ込んではいけない気がするアプリ名に、 見覚えのある直感的なインターフェース。": "總覺得這個應用程序的名字不能深究， 而且界面看起來很熟悉。", "間違いない。これは……": "不會錯的。這是……", "マッチングアプリ……！！": "匹配應用程序……！！", "俺は興奮……もとい困惑した。": "我感到興奮……更正，是困惑。", "オトギノクニならばいざ知らず、知る限りスホマという概念すら存在しないこの地で、 一体誰がこんなサービスを運営するというのか。": "如果是童話之國的話還不好說，但在這個連手機的概念都不存在的地方， 到底是誰在運營這種服務呢？", "オトギノクニに繋がる手がかりになるかもしれない。 調査の必要があるな……。": "這可能會成爲連接童話之國的線索。 需要調查一下……。", "……。": "……。", "調査の必要がね？": "調查的必要性？", "俺は虚空に向けて”調査”という単語を幾度も発しつつ、マッチングページを開いたーー": "我對着虛空反覆唸叨着“調查”這個詞，打開了配對頁面ーー", "オル、ディン……？": "歐魯，丁……？", "見覚えのないプロフィールをスワイプし続けて幾ばくか時が過ぎたが、 唐突にメッセージが届いた。": "我不斷滑動着陌生的個人資料，過了一會兒，突然收到了一條信息。", "そのメッセージを開き、送信者のアイコンを確認すると……": "我打開信息，確認了發送者的圖標……", "間違いない……というか間違えようがない…… これは、オルディンだ……！": "沒錯……應該說不可能弄錯…… 這是歐魯丁……！", "姿形はどうあれ、彼女（？）もまたオトギノクニの住人である。 やはり、このアプリとオトギノクニには明確に接点があるのだ。": "無論外表如何，她（？）也是童話之國的居民。 這個應用程序和童話之國果然有明確的聯繫。", "オトギノクニに帰る方法が見つかるかもしれない！": "也許能找到回到童話之國的方法！", "もちろん、この地で得た仲間たちの存在や、未だに未解決の問題があることも考えれば おいそれと帰ることはできないが……": "當然，考慮到在這裏得到的同伴們的存在，以及尚未解決的問題，我不能輕易回去……", "調査を進めておくに越したことはないはず。": "但先進行調查應該不會有壞處。", "俺は意を決して、メッセージのやりとりを試みたのだった。": "我下定決心，嘗試與對方進行信息交流。", "なんで北欧神話に機械があんだよ！ 世界観はどうなってんだ！": "爲什麼北歐神話裏會有機械啊！世界觀都亂套了！", "何度もそう思ったし、文面からまともなアカウントでない匂いはぷんぷんとしていた。": "我好幾次都這麼想，從文字中也能感受到這不是一個正常賬號。", "あと今日は細かいことを気にしてはいけない日だと思った。": "還有，我覺得今天是不能在意細節的日子。", "それでも一縷の望みを抱き、地図に示された場所へと向かった。": "儘管如此，我還是抱着一絲希望，前往地圖上顯示的地點。", "……やっぱり、来ないか……": "……果然，沒來嗎……", "待ち合わせ時間から一時間が過ぎても、オルディンは現れなかった。": "從約定的時間開始已經過了一個小時，歐魯丁還是沒有出現。", "ちなみに登場方法についてワクワクしながら妄想していたら、一時間は過ぎていた。": "順帶一提，我興奮地妄想着對方的登場方式，結果一個小時就過去了。", "これがいわゆる「釣り」ってやつか…… しかし一体誰がこんな真似を……？": "這就是所謂的“釣魚”嗎…… 但到底是誰會做這種事……？", "メカのアイコンで健全な男子の心を弄び、待ち合わせ場所に呼び出して放置する…… こんなことにメリットがあるとは到底思えない。": "用機械的頭像玩弄健全男子的心，叫到約定地點後放着不管…… 我實在不覺得這麼做有什麼好處。", "何よりプロフィールに書いてあった「新兵装開発中♡」とはなんなのか。 少し前に配備されたと噂のオルディンバンカーとやらも気になるし……": "最重要的是，個人資料上寫的“新裝備開發中♡”是什麼意思？ 之前傳聞中配備的歐魯丁班卡也讓我很在意……", "これじゃ夜も眠れない……": "這樣下去晚上也睡不着……", "その後半日ほどオルディンの新兵装について妄想を繰り広げつつ待ちぼうけたが、 ついに待ち人が現れることはなかった。": "之後我一邊妄想着歐魯丁的新裝備，一邊等了大約半天，但對方最終還是沒有出現。", "あたりも暗くなり、興奮した頭を夜風に冷やされたことで正気に戻った俺は ひとつの知見と教訓を得て、帰路へとつくのだった。": "周圍也變暗了，興奮的腦袋被夜風吹涼後，我恢復了理智， 獲得了一個見解和教訓，然後踏上了歸途。", "メカも釣りする時代なんだなぁ……": "機械也會釣魚的時代啊……"}