{"……あっ、人間さん！ こんにちは。今日はひとりなんだ？": "……啊，人類君！你好。今天你一個人嗎？", "アウラ": "奧拉", "うん、ちょっと買い物しようと思って…… ところで、今日はって？": "是的，我想去買點東西…… 話說，今天是什麼日子？", "人間さん": "人類君", "あ、その、変な意味じゃなくてね！ 人間さん、いつも誰かと一緒だから……ふたりで会えたのが嬉しくて。 もし嫌な気持ちにさせてしまっていたら、ごめんね": "啊，那個，沒有別的意思！人類君，你總是和別人在一起……所以我很高興能和你單獨見面。 如果讓你感到不愉快的話，我道歉", "いやいや、気にしないで。 そういうアウラもひとりなんだ？": "不不，別在意。 奧拉也是一個人嗎？", "そう、私もちょっとリフレッシュしようと思って。 部下のみんなと一緒にいるのも楽しいけど、ひとりの時間も大事でしょ？": "是的，我也想稍微放鬆一下。 雖然和部下們在一起很開心，但一個人的時間也很重要吧？", "まあ、特に目的があるわけじゃないんだけどね。 ……そうだ！せっかく会えたんだし、人間さんの買い物、 少しだけついていってもいい……かな？": "嗯，雖然我沒有什麼特別的目的。 ……對了！難得見一面，人類君買東西的時候， 我可以……稍微陪你一下嗎？", "もちろん迷惑なら無理にとは言わないけど……": "當然，如果你覺得麻煩的話，我不會勉強你的……", "いやいや、迷惑なんて。 歓迎するよ": "不不，怎麼會麻煩呢。 歡迎歡迎", "お目当てのもの、買えてよかったね、人間さん": "買到想要的東西真是太好了，人類君", "ああ。でも、アウラは残念だったな。 読みたかった本、売り切れてたんだろ？": "是啊。但是，奧拉很遺憾吧。 想要看的書，已經賣完了對吧？", "ふたりで本屋に行った際、アウラが最近ハマっている作家の新刊が出ているというポスターを見かけて新刊だなを探してみたものの、残念ながら売り切れてしまっているようだった。": "兩個人去書店的時候，奧拉看到了最近喜歡的作家的新書海報，雖然試着找了一下新書，但很遺憾已經賣完了。", "それだけ面白いってことだもん。 今度また足を運んだときに探してみるね": "這說明這本書很有趣。 下次來的時候再找找看吧", "俺も、今度また本屋に寄ったときに 新刊がないかどうか、探してみるよ": "我也是，下次來書店的時候， 我會找找有沒有新書的", "ありがとう。 それに……少しだけど、人間さんとお茶できたのも嬉しかったから…… これ以上を望むのは欲張りだって怒られちゃうかもしれないし": "謝謝。 而且……雖然只有一會兒，但能和人類君一起喝茶，我很開心…… 如果我再奢求更多的話，可能會被罵太貪心了", "……さて、と！ このままのんびり過ごすのもいいけど、ちゃんと身体も動かしておかないと、 いざというときに戦えないからちょっと森で足腰を鍛えてから帰ることにするね": "……好了！雖然就這樣悠閒地度過也不錯，但如果不活動一下身體的話， 在關鍵時刻就無法戰鬥了，所以我要去森林裏鍛鍊一下腿和腰，然後再回去", "笑顔で手を振り森のほうへと歩いていくアウラを見送ってから、 自身も帰路につくのだった。": "笑着揮手目送奧拉走向森林後， 我也踏上了歸途。", "……まさか、人間さんに会えるなんてね。ちょっと、ううん、結構油断してたから変なこと言ってないといいんだけど……ん？": "……沒想到能遇到人類君。我有點，不，我相當放鬆了，希望沒有說出奇怪的話……嗯？", "森に到着したアウラ。": "奧拉到達了森林。", "森に来ているのは自分ひとりだと思っていたところ、突如背後から人の気配がして、驚いて振り向くと――": "她以爲來到森林的只有自己一個人，突然從背後傳來人的氣息，她驚訝地回頭一看——", "――つ、捕まえたぞ！": "——抓，抓到了！", "村人": "村民", "完全に振り向く前に、後ろから男に身を拘束されてしまった。": "在完全轉過身之前，她就被一個男人從後面抓住了。", "きゃあっ！な、なに……！？あ、あなた一体誰なのよ！？は、放してよ……！": "呀！什，什麼……！？你，你到底是誰！？放，放開我……！", "勢いよく目の前の木に身体を押し付けられ、アウラはなんとか逃げようと必死に藻掻くが男の力は見た目以上に強く、逃げることができなかった。": "奧拉被用力地按在眼前的樹上，她拼命掙扎着想要逃跑，但男人的力量比看上去還要強，她無法逃脫。", "そうだよなぁ。俺みたいな一兵卒のことなんか、師団長さんレベルにもなると、忘れてるよなぁ": "是啊。像我這樣的小兵，到了師團長的級別，就會被忘記吧", "男はアウラの腰をぐっと掴みながら、彼女の着ている服をはだけさせた。": "男人緊緊抓住奧拉的腰，將她身上的衣服扯開。", "わ、忘れてるって……んっ、もしかしてあなた、前にどこかで会ったことがあるの……？": "忘，忘記……嗯，難道說，我們之前在哪裏見過嗎……？", "ああ、そうさ。前にあんたと、あんたんとこの部下たちと戦ったことがあるんだよ。戦場でこんな、でっけぇ尻を向けて俺たちのこと誘惑してきやがって……！": "是啊，沒錯。我之前和你，還有你的部下戰鬥過。你在戰場上，把這麼大的屁股對着我們，誘惑我們……！", "何のためらいもなく、男はアウラの臀部を手のひらでパチンと叩いた。": "男人毫不猶豫地用手掌拍了拍奧拉的臀部。", "アウラは突然のことに驚き、後から襲ってくる痛みにぶるりと身体を震わせていた。": "奧拉被突如其來的舉動嚇了一跳，隨後襲來的疼痛讓她身體顫抖。", "あ、ぅ……っ、そんな……あんっ、ゆ、誘惑なんてしてない！あの服装は、んぅっ、動きやすさを考えて……あっ、ちょ、ちょっと！やぁ……っ、そ、そんなの……擦りつけないで、よぉ……っ、んっ": "啊，嗚……怎麼……啊，我，我沒有誘惑你們！那件衣服，嗯，是爲了方便活動……啊，等，等一下！不要……不要摩擦那裏……嗯", "無防備なアウラの入口に、男の大きくなった肉棒がぺたりと、つく。": "男人變大的肉棒，貼在了奧拉毫無防備的入口上。", "汗で蒸れた男のモノは独特の臭いを発しながら、アウラの入口をゆるゆると刺激していた。": "男人的肉棒散發着汗液的熱氣和獨特的氣味，慢慢地刺激着奧拉的入口。", "ん、ん……っ、やめっ、やめてぇ……あんっ、触らないでよ……ぉっ、わ、私……はぁっ、今日はいい日だって、んぅっ、思ってた、のに": "嗯，嗯……住，住手……啊，不要碰我……我，我……哈，我本來以爲今天會是個好日子的", "はぁ……ぁっ、せ、せっかく人間さんに会えて……んっ、く……っ、また、がんばろうって、あぅ……っ、お、思える日になったのに……ぃ": "哈啊……啊，好不容易，嗯，嗚……，才，纔剛遇到人類君……啊，嗚……，我，我本來還想，啊……，再，再努力一下的……", "喚いたって無駄だ！ぼーっとしていた自分を恨めよ……！": "叫也沒用！你該恨的是自己走神了……！", "男はもう一度、パチンとアウラの尻を叩き、そのままぐっと腰を掴んだ。": "男人再一次拍了拍奧拉的屁股，然後抓住了她的腰。", "あ、あ……っ、や、やだぁ……はぁっ、ん、く……っ、わ、忘れていたこと、あ……あんっ、謝る、から……あ、あぁ……っ！": "啊，啊……，不，不要……哈啊，嗯，嗚……，我，我爲我忘了你，啊……啊嗯，道歉……啊，啊啊……！", "んぐ、ふ……っ、は、挿入って……あ、ひぁ、あ……っ！": "嗯嗚，呼……，插，插進來了……啊，噫啊，啊……！", "あっという間に、男のモノはアウラの膣奥まで届いてしまった。": "轉眼間，男人的肉棒就插到了奧拉的陰道深處。", "そうして彼女の膣内が異物に慣れる間もなく、男は腰を前後に動かしていく。": "然後，男人在她的陰道還沒習慣異物之前，就開始前後抽插。", "はは、ははは……！思っていた通りだ。俺のを奥まで飲み込んで、締め付けてくる。おいしそうに食べやがって、とんだ変態だったな……！": "哈哈，哈哈哈……！和我想的一樣。把我的肉棒吞到最裏面，然後緊緊地纏住。喫得很香嘛，你真是個大變態……！", "んや、あ、あぁ……っ！ち、違う、私は……はぁっ、あ、私は変態、なんかじゃ……んぅっ、く、変態なんかじゃ、ぁ……っ": "嗯呀，啊，啊啊……！不，不是的，我……哈啊，啊，我纔不是，什麼變態……嗯嗚，嗚，我纔不是，什麼變態……", "うるさい、うるさい！尻を叩かれて悦ぶ変態のくせに！": "羅嗦，羅嗦！你明明就是個喜歡被打屁股的變態！", "あ、あ……んっ、そんな……ことぉ、あっ、ひぁ、あ……っ！": "啊，啊……嗯，那種……事情，啊，噫啊，啊……！", "やぁ、ん、お尻、た、叩かないで……ぇっ、あ、あぁっ、く……っ、い、痛い……痛い、のに……ぃっ、あ、あ……っ、なんで……ぇっ、なんで、お腹の奥……んぅっ、きゅんってするの……あ、あん……っ！": "不要，嗯，不要，打，打我的屁股……噫，啊，啊啊，嗚……，好，好痛……明明，很痛……噫，啊，啊……，爲什麼……噫，爲什麼，肚子裏面……嗯嗚，會這麼緊……啊，啊嗯……！", "男の言う通り、アウラは臀部を刺激される度に膣内を締め付け、奥からどろりと愛液を溢れさせていた。": "正如男人所說，每當奧拉的臀部受到刺激，她的陰道就會收緊，從深處溢出粘稠的愛液。", "やぁ、あ……っ、あ、はぁ、ん……っ！こ、これじゃほんとうに、ひぁ、あ、わ、私……変態みたいじゃない、の……ぉっ！ん、んんっ！": "不要，啊……，啊，哈啊，嗯……！這，這樣下去，噫，啊，我，我……不就像個，變態一樣，嗎……！嗯，嗯嗯！", "残った理性でなんとか飲み込まれないよう、必死に腰を逃がすものの男はそれを見逃さず、角度を調節して更に奥まで肉棒を突き入れた。": "奧拉用僅剩的理性拼命地扭動着腰，試圖逃離男人的魔爪，但男人並沒有放過她，而是調整角度，將肉棒插得更深了。", "あひっ、あ……っ、ああ……っ！お、奥……あんっ、あ、奥、だめぇ……んぁああっ！": "啊噫，啊……，啊啊……！裏，裏面……啊嗯，啊，裏面，不行……嗯啊啊啊！", "強く押し付けられた瞬間、アウラは軽く達してしまったようだった。": "在被用力頂到的瞬間，奧拉似乎輕微地高潮了。", "舌を出し、呼吸を整えようとするが男は休む暇を与えず、何度も何度も腰を行き来させていた。": "她伸出舌頭，試圖調整呼吸，但男人並沒有給她休息的時間，一次又一次地抽插着。", "ほらほら！休んでる暇なんかないぞ！お前のここに、たっぷり精液流し込んでやる……！": "快點快點！你可沒時間休息啊！我要把精液，全都灌進你的這裏……！", "んひっ、い……っ！精液、あぁ、精液……だめぇ……んんっ！きょ、今日……危ない日だから、あぁっ、あ、出しちゃ……あぁんっ！": "嗯噫，噫……！精液，啊啊，精液……不行……嗯嗯！今，今天……是危險日，啊啊，啊，射出來的話……啊啊嗯！", "首を大きく横に振ってだめと繰り返すが、男は力を緩めるどころか、より激しくアウラの膣内を責めていった。": "奧拉用力搖頭，反覆說着不要，但男人不僅沒有放鬆，反而更加激烈地抽插着奧拉的陰道。", "あ、あ……っ！だ、め……ぇっ、んぅっ、く！私また、あん……っ、また、イッちゃ、あ……あぁぁあああああっ！": "啊，啊……！不，行……嗯，嗯，嗯！我又要，啊嗯……又要，去了，啊……啊啊啊啊啊啊啊啊！", "男はアウラの膣奥に先端をぐっと押し付けたまま、溜まっていた白濁液を勢いよく彼女の膣内に放つのだった。": "男人將龜頭緊緊地頂在奧拉的陰道深處，將積攢的白濁液猛地射進了她的陰道里。", "んぇ、へぁ……あっ、はぁ、う……っ、やぁぁ……ナカ、いっぱい、ん……ぅうっ、お腹の奥……いっぱいになっちゃったぁ……ん、ふぅ": "嗯，啊……啊，哈啊，嗚……呀啊啊……裏面，滿滿的，嗯……嗚嗚，肚子裏面……全都是……嗯，呼", "はぁ……はふ……ぅっ、名前も知らない人のもの、あ……はぁっ、こんな風に、出されて……んっ、イッちゃう、なんて……んぅ、ほ、ほんとに出来ちゃったら……どうする、の……ぉ": "哈啊……哈呼……嗚，被一個連名字都不知道的人，啊……哈啊，這樣，射在裏面……嗯，高潮了……嗯，要，要是真的懷孕了……怎麼辦……啊", "アウラは肩で息をしながら、下腹部をゆるりと撫でた。": "奧拉喘着粗氣，輕輕地撫摸着下腹部。", "でも、人間さんが近くにいるときじゃなくて……んっ、よ、よかったの、かな……はぁっ、も、わかんなくなっちゃった……ぁ": "但是，不是在人類君的身邊……嗯，太，太好了，吧……哈啊，已經，搞不清楚了……啊", "快感の余韻に浸り、ぼうっと虚空を見つめるアウラの膣内に、再び男の肉棒が埋め込まれていく。": "沉浸在快感的餘韻中，奧拉呆呆地望着虛空，而男人的肉棒再次插入了她的陰道。", "あ、あ……っ、また、挿入って……ん、く、ふ……ぅん……っ！": "啊，啊……又，插進來了……嗯，嗚，呼……嗯……！", "濡れた音を立てながら、アウラは再び男の好きなように弄ばれるのだった。": "伴隨着溼潤的聲音，奧拉再次被男人隨意地玩弄着。"}