{"しっかりして！　アクエリアス！　死んじゃダメよ！　ダメなんだから！": "快醒醒！　宝瓶座！　你不能死！　不能死啊！", "タウルス": "金牛座", "大袈裟です。気絶はしていますが、きちんと息をしているではありませんか": "太夸张了。她只是晕过去了而已，呼吸很正常", "スコーピオ": "天蝎座", "はうあ……はっ！？　タウルスさん？　それにスコーピオさんも、どうしてここに……？": "哈呜啊……哈！？　金牛座？　还有天蝎座，你们怎么在这里……？", "アクエリアス": "宝瓶座", "貴方が人間さんに負けたって聞いてすっ飛んできたのよ！　ああ、良かった！　生きてて良かったよぉ……ぐすん……": "听说你输给人类君，我就急急忙忙赶过来了！　啊啊，太好了！　你活着真是太好了……呜呜……", "だからいちいち大袈裟なのですよタウルスは……。しかし、アクエリアスの敗北を聞き、さすがの私でも動揺を隠しきれなかったのは否めません": "金牛座你真是的，动不动就大惊小怪……不过，听到宝瓶座的战败，我也不得不承认自己有些动摇了", "私が負けた……？　それって……？": "我输了……？　这是……？", "お察しの通りです。自慢のバリアが破られ、貴方は敗北と同時に気絶をし、今の状態に至った訳です": "没错。你引以为傲的防护罩被打破了，你在战败的同时昏了过去，然后就变成了现在这个样子", "私のバリアが破られた……なにものをも通さない、私を絶対的に守ってくれるあのバリアが……": "我的防护罩被打破了……那个绝对无敌，任何东西都无法穿透的防护罩……", "と、いうことは……": "这，也就是说……", "もう私のバリアは完璧な盾じゃないことになりますけど、でも、あのバリアを破ることができた人間さんさまなら、バリア以上に私のことを守ってくれるはずです。つまりこれは運命の出会いで私はこれから生涯人間さんさまと苦楽を共にして生きることになるのですね。守ってくれるあの方のために私は出来る限りのことで尽くして": "虽然我的防护罩已经不再完美，但既然那个人类君大人能够打破防护罩，那他应该能比防护罩更好地保护我。也就是说这是命运的邂逅，我今后将与人类君大人同甘共苦，生死与共。为了保护我的那个人，我会尽我所能地为他付出一切", "あ、えっと……なんかひとりで盛り上がってるみたいだけど、大丈夫……？": "啊，那个……你好像一个人在那自嗨，没事吧……？", "私を守ってくれる方……私がずっと思い描いていた白馬に乗った王子様なんです。そうです、間違いありません。人間さんさまが私の運命の人だったんですね。つまり出会いも敗北も必然です、運命です、惹かれ合うことは止められなかったんです": "他就是那个愿意保护我的人……是我一直以来所幻想的白马王子。没错，肯定就是他。人类君大人就是我的真命天子。也就是说，我们的相遇和败北都是必然的，这是命运，我们无法阻止彼此的相互吸引", "少し落ち着いてはいかがでしょうか。やや論理が飛躍しすぎかと思います": "你先冷静一下吧。我觉得你的逻辑有点跳跃过头了", "でも、人間さんがアクエリアスのバリアを破ったのは確かなことよね。ということは、かなり強い……試しに、この手で人間さんをぶちのめしてやりたいわ！": "不过，人类君确实打破了寶瓶座的防护罩。也就是说，他相当强大……我想试试亲手打败人类君！", "だ、だめですっ……人間さんさまをぶちのめしちゃだめですっ……": "不，不行……不能打败人类君大人……", "な、なんで私へバリアを！？　のわあああぁ！？": "为，为什么要对我使用防护罩！？　哇啊啊啊啊！？", "相変わらずアクエリアスのバリアは、攻撃用としても凄まじい威力を発揮しますね。吹っ飛ばされたタウルスの姿がすでに地平線の彼方です": "宝瓶座的防护罩还是老样子，作为攻击手段也发挥着惊人的威力。被吹飞的金牛座已经消失在地平线的彼端了", "あ、あ、ああ……ご、ごめんなさいタウルスさん……。ほ、本当にすみません……": "啊，啊，啊啊……对，对不起，金牛座……真，真的很抱歉……", "真夜中の静まり返った魔宮殿。": "深夜的魔宫一片寂静。", "その隅にある物陰から断続的に熱を帯びた吐息が湧き起こっている。": "从角落的阴影处断断续续地传来带着热气的喘息声。", "はぁ……はぁ……人間さんさま……人間さんさまっ……あっ……！": "哈啊……哈啊……人类君大人……人类君大人……啊……！", "既に妄想の渦中にあるアクエリアスは、物陰の裏で大胆に衣服を乱し始めたのだった。": "已经陷入妄想漩涡的寶瓶座，躲在阴影处大胆地开始脱起衣服。", "ど、どうですか？　私の、胸は……っ、喜んでいただけますか……？　あっ……！": "怎，怎么样？我的，胸部……您，您还满意吗……？啊……！", "アクエリアスは妄想の中の人間さんへ問いかけを行いながら、あたかも彼に抱かれているように、自慰行為へ浸っていた。": "寶瓶座一边向妄想中的人类君提问，一边仿佛被他抱着一样，沉浸在自慰行为中。", "彼女の目線の先には、弱粘性テープで止めた人間さんの盗撮写真。": "在她的视线前方，是用弱粘性胶带贴住的人类君的偷拍照片。", "なんでも屋を使って撮らせたものだ。": "这是她利用万事屋拍下的照片。", "そ、そうですか……喜んでいただけてますか……！私も、その……人間さんさまに、触っていただいて嬉しいです……あっ、はぁっ……んんっ！": "是，是吗……您还满意吗……！我也，那个……被人类君大人，摸着很开心……啊，哈啊……嗯嗯！", "触り方……すごく、優しいですねっ……！でも、す、少しくらい乱暴にされても私は……はぁああんっ！あっ、あっ、ああんっ！": "摸法……非常，温柔呢……！但是，就，就算稍微粗暴一点我也……哈啊啊啊嗯！啊，啊，啊啊嗯！", "アクエリアスは自身の豊満な胸へ指を沈め、それが人間さんの手であると想像する。するといつもの倍か、それ以上の快感が彼女へ押し寄せた。": "寶瓶座将手指陷进自己丰满的胸部，想象着那是人类君的手。然后比平时多一倍，甚至更多的快感向她袭来。", "あぁ……ぅんっ……！　乳首、だめっ……って、ち、違いますっ……。ご、ごめんなさい……ダメって、そういう意味じゃなくて……はぁっ、よ、弱いって意味ですので……だから……": "啊啊……嗯……！　乳头，不行……啊，不，不是的……对，对不起……我说的不行，不是那个意思……哈啊，是，是说那里很敏感……所以……", "あつ……ああっ！　人間さんさまの指が、コリコリって……！私の乳首を楽しそうに……あぁんっ！嬉しいです……いま、私すっごく幸せです……": "啊……啊啊！　人类君大人的手指，好硬……！我的乳头好开心……啊啊！好开心……我现在，好幸福……", "アクエリアスは全身を朱色に染めつつ、蜜汁が洪水のように溢れ出ている、自分のオマンコへ熱い視線を寄せた。": "宝瓶座全身泛起红潮，蜜汁像洪水一样溢出，她用热切的视线看向自己的小穴。", "人間さんさま……もう私、限界です……もう我慢できません……！　だから……ください……貴方の硬くて太くて、とても立派なオチンチ……？": "人类君大人……我已经，到极限了……已经忍不住了……！　所以……请给我……您那又硬又粗，非常雄伟的鸡……？", "と、不意に我へ帰ったアクエリアスは、自身の陰裂へ入れようとしていた人差し指をしげしげと眺める。": "宝瓶座突然回过神来，仔细端详着自己正要插入阴裂的食指。", "きっと人間さんさまのオチンチンはとても立派ですよね……？　指2本分？　ううん、ちがう。人間さんさまのはそんなに貧相じゃない……だ、だったら……！": "人类君大人的鸡鸡一定非常雄伟吧……？　两根手指那么大？　不，不对。人类君大人不可能那么寒酸……那，那么……！", "ゆ、指3本って、思ってた以上にきっつい……！　あっ！で、でもきっと、人間さんさまのオチンチンはこれくらい……いえ、本物のオチンチンは、きっと、もっとご立派なはずっ……！": "三，三根手指，比我想象的还要紧……！　啊！但，但是，人类君大人的鸡鸡一定有这么大……不，真正的鸡鸡，一定，还要更大……！", "はぁっんっ！　ああっ！　そんな、いきなり激しくしちゃ……あああんっ！壊れちゃう……私、あっという間に壊れちゃいますよぉ……": "哈啊嗯！　啊啊！　怎么，突然这么激烈……啊啊啊嗯！要坏掉了……我，要坏掉了……", "強い刺激に呼吸を乱しながら、アクエリアスは盗撮写真に視線を向ける。": "宝瓶座在强烈的刺激下呼吸紊乱，看向偷拍的照片。", "写真の中の彼が、微笑みかけてくれる――ような錯覚をおぼえるアクエリアス。": "照片中的他，向自己微笑着——宝瓶座产生了这样的错觉。", "もちろん実際は盗撮なので目線はあらぬ方向を向き、とぼけた表情をしている。": "当然，因为是偷拍，所以他的视线看向别处，表情也很呆滞。", "再び妄想の中へ入り込んだアクエリアスは、惚けた顔つきで行為を加速させてゆく。": "宝瓶座再次陷入妄想，带着恍惚的表情加快了动作。", "ひゃっ！　あっ、ああんっ！人間さんさまと人間さんさまのオチンチン、好き、好きっ、大好きぃ……早く、私を貴方だけのものにしてください……": "呀！　啊，啊啊嗯！人类君大人和人类君大人的鸡鸡，喜欢，喜欢，最喜欢了……快点，把我变成只属于你的东西吧……", "あっ、ああっ！　んくっ……はぁあんっ！え……ええ！？　なんでそんなお願いをしてくるのか聞きたい……だなんて……言わなきゃ、ここで終わりなんですかっ……うう……": "啊，啊啊！　嗯呜……哈啊啊嗯！诶……诶诶！？　为什么，要问我为什么许那样的愿望……如果不问的话，就到此为止了吗……呜呜……", "人間さんさまは……あなたは……私がずっと探し求めていた……はぁ、はぁ……白馬に乗った運命の王子様だからですっ……だから私はこれからずぅっと貴方のことを愛してゆきます……": "因为人类君大人……你……是我一直在寻找的……哈啊，哈啊……骑着白马的命运王子……所以从今往后，我会一直爱着你……", "きっと今の答えを聞いて、人間さんは恥ずかしそうに笑うのだろう……と妄想するアクエリアスだった。": "宝瓶座妄想着，人类君听到这个答案后，一定会害羞地笑出来吧。", "そして彼の笑顔を想像した途端、身体中から狂おしいほどの快感が湧き起こる。": "然后，一想到他的笑容，身体里就涌起一股疯狂的快感。", "はうっ、あぁ、あぁあ！　ダメです……！　もう限界ですっ……！　　イッちゃいます……私、人間さんさまの立派なオチンチンにイかされちゃいますっ……！": "哈呜，啊啊，啊啊啊！　不行了……！　已经到极限了……！　　要去了……我，要被人类君大人的大鸡鸡弄高潮了……！", "人間さんさまも、我慢しないでください……！　どうぞ、思いのままに、私の中へ一杯一杯あなたの愛情を注いでください……！": "人类君大人也请不要忍耐……！　请尽情地，将你的爱意满满地注入我的体内吧……！", "アクエリアスの身体は淫汁を撒き散らしつつ、急激に昇り詰めていった。": "宝瓶座的身体一边喷洒着淫汁，一边急剧地攀向顶峰。", "イク、イクッ……！　一緒が、良い……！　人間さんさまといっしょにいきた――っっっっっっ！": "要去了，要去了……！　一起，最好了……！　和人类君大人一起高潮吧————！", "ああああああぁぁぁぁ――――！　っはぁ……はぁ……はぁあぁ……": "啊啊啊啊啊啊啊啊啊啊————！　哈啊……哈啊……哈啊啊啊……", "指と膣口の隙間から、律動によって泡だった愛液がコポリとこぼれ落ちる。": "随着律动，爱液从手指和阴道口的缝隙中，咕嘟咕嘟地流了出来。", "それを見てアクエリアスは幸せそうに目を細めるのだった。": "看到这一幕，宝瓶座幸福地眯起了眼睛。", "溢れるほど、一杯出してくれたんですね……嬉しいですよ、人間さんさま……": "你射了这么多出来……我好开心，人类君大人……", "もうこれで私はすっかり人間さんさまのものですね……え？　私はものなんかじゃなくて大事な人って……もう人間さんさまったら、お上手なんですから……！": "这样一来，我就是人类君大人的所有物了……诶？我不是所有物，而是重要的人……人类君大人真是的，太会说话了……！", "強いオーガズムを迎えてもなお、アクエリアスは自らの妄想に囚われたままだった。": "即使迎来了强烈的高潮，宝瓶座仍然被困在自己的妄想中。", "人間さんさま……もう一回しましょう？　もう一回……次はもっと激しく……！　私のバリアを破ったあの時みたいに……！": "人类君大人……我们再来一次吧？再来一次……下次要更激烈……！就像打破我的屏障那时一样……！", "そうしてアクエリアスは人間さんとの行為を妄想しつつ自慰行為を延々と繰り返す。もはやアクエリアスは人間さんの虜となっていた。": "就这样，宝瓶座一边妄想着与人类君的行为，一边不停地重复着自慰行为。宝瓶座已经成为了人类君的俘虏。"}