{"なんと、OTinDerを通じてドロシーからメッセージが来た。": "没想到，桃乐丝通过OTinDer发来了信息。", "メッセージではなんだか様子がおかしいような気もしたが……。 とにかく、ようやくオトギノクニの大切な仲間に会えるというだけで 気分は高まっていた。": "虽然感觉信息里有些奇怪……。 但是，终于能见到童话之国重要的伙伴了， 我的心情十分激动。", "もうすぐ時間だ。 今にも懐かしいあの声が――": "马上就是约定的时间了。 那个令人怀念的声音——", "人間さん。": "人间君。", "？？？": "？ ？ ？", "……？": "……？", "人間さん": "人间君", "久しぶり、ね。": "久违了，呢。", "ドロシー・ロー": "桃乐丝・罗", "目の前に現れた光景に、理解が追い付かなかった。": "出现在眼前的景象，我一时无法理解。", "筋骨隆々。その四字熟語を体現するかのような威容。 見上げなければ視界にも入らぬ険しい顔つき。": "肌肉发达。仿佛体现了这个成语的威容。 不抬头就看不到的严肃表情。", "そこに立っていたのは、オトギノクニ最強の魔法少女を自称する ドロシー・ローその人であった。": "站在那里的是，自称童话之国最强魔法少女的 桃乐丝・罗本人。", "……。": "……。", "なぜオトギノクニの存在である彼女がこちらにいるのか。 なぜドロシーを騙ってメッセージを送ってきたのか。 様々な疑問が脳裏をよぎるが、俺はただ一言――": "为什么身为童话之国一员的她会出现在这里。 为什么要冒充桃乐丝发信息给我。 虽然脑海中闪过各种疑问，但我只说了一句话——", "チェンジで。": "换人。", "恥ずかしがる必要はない。 慣れない土地で寂しがっていると思って、アタシがその寂しさを埋めに来てあげたわ。": "你没必要害羞。 我觉得你在陌生的土地上很寂寞，所以就来填补你的寂寞了。", "その気持ちはありがたいけど、どう見てもドロシーのアイコンだっただろアレ！！": "虽然我很感谢你的心意，但那怎么看都是桃乐丝的头像吧！！", "何を言っているの？ 自撮りは盛るもの――魔法少女の間では常識だわ。": "你在说什么？ 自拍要修图——在魔法少女之间这是常识。", "盛るとかっていうレベル！？！？": "这已经不是修图的等级了！？！？", "はぁ……まあとにかく、俺は帰らせてもらうから――": "哈……算了，总之我要回去了——", "まぁ待ちなさい。": "等一下。", "いや、離——って力つっっっよ！？": "不，放开——好大的力气！？", "お、おい、一体どこに連れていくつもり――": "喂，喂，你到底想带我去哪里——", "【この先、ドロシー・ローによる「何でも許せる方向け」のショッキングなシーンが再生されます】": "【接下来，将播放桃乐丝・罗的：什么都可以原谅的冲击性场景】", "【自信のない方は、スキップ機能のご利用を強く推奨いたします。】": "【没有自信的人，强烈建议使用跳过功能。】", "慣れない異世界に、周りにはいつも女の子——": "在陌生的异世界，周围都是女孩子——", "溜まっていないはずがない。遠慮は不要。アタシがヌいてあげるわッ！": "不可能不积攒。不用客气。我来帮你撸吧！", "勘弁してくれという懇願も耳には届かず、丸太のような太腕に拘束される。": "我的恳求没有被听到，被粗壮的手臂拘束了。", "抵抗もむなしく全裸にひん剥かれたと思った矢先、何故だか彼女も服を脱いでいた。": "抵抗也是徒劳，我被扒光了衣服，不知为何她也脱了衣服。", "アタシも年頃の乙女。恥ずかしいけれど、見せてあげるわ……": "我也是妙龄少女。虽然很害羞，但还是给你看吧……", "その星型のニップレスは必要なのか？肩パッドはつけたままなのか。": "那个星形胸贴是必要的吗？肩垫还戴着吗？", "目の前の常軌を逸した光景に思考回路が焼き切れたのか、呑気にもそんな感想ばかりが出てくる。": "也许是眼前的超常景象烧断了我的思考回路，我悠闲地只冒出这样的感想。", "さぁ、覚悟はできたかしら。天国を見せてやるわ……": "来，做好觉悟了吗？让你看看天国……", "しかしそんな思考も、万力のような握力で自らの局部を握られる衝撃とともに、雲散霧消した。": "但是那样的思考，也随着自己的局部被钳子般的握力握住的冲击而烟消云散。", "待って欲しい。一億歩譲って今のこの状況を、性欲処理を買って出る彼女の優しさだとするのは許容しよう。": "等一下。退一百亿步，我允许她现在的状况是出于她主动帮我处理性欲的温柔。", "だが、そんな力で息子を握りこむ道理はどこにあるのか――。そう抗議の声を上げようとした刹那。": "但是，用那样的力量握住儿子的道理在哪里——就在我想这样抗议的瞬间。", "ホ”ァ”ァ”ァ”ア”ア”ア”！！！！！！": "哦啊啊啊啊啊！！！！！！", "裂帛の気合。": "裂帛般的气势。", "最初に感じたのは、凄まじい”熱”。次に襲い掛かってきたのは、激しい痛みだった。": "最初感觉到的是，惊人的“热”。接着袭来的是，剧烈的疼痛。", "苦悶に顔を歪ませながら、状況を再認識する。": "我痛苦地扭曲着脸，再次认识到状况。", "ア”ア”ア”ア”ア”ア”ア”ア”ア”ア”！！！！！！": "啊啊啊啊啊啊啊！！！！！！", "そう、彼女はシャウトを続けながら、凄まじい握力で握りこんだ肉棒をしごいているのだ。": "没错，她一边持续着尖叫，一边用惊人的握力握着肉棒撸动着。", "残像を生むほどの、速度で。": "以足以产生残像的速度。", "声を上げる。彼女の雄叫びにも負けず劣らずの、渾身の悲鳴を。": "我发出声音。发出不输给她的呐喊的，竭尽全力的悲鸣。", "助けを求める声ではない。あまりの熱と痛みと恐怖に、無意識のうちに放たれた咆哮であった。": "不是求助的声音。是由于过度的热量，疼痛和恐惧，无意识中发出的咆哮。", "――やめて欲しい？": "——希望我停下来？", "……あぁ、成る程。快感を少しでも長く楽しむために、我慢をしようということね。": "……啊，原来如此。为了尽可能长时间享受快感，所以想要忍耐吧。", "何を言っているんだ。彼女にはこの叫びが嬌声か何かに聞こえているのか？": "她在说什么。她把我的叫声听成娇喘了吗？", "しかし――否。我慢は身体に毒よ。": "但是——不。忍耐对身体有害。", "ほぁあ～～～ッ！": "哦啊啊～～～！", "残像を生み続ける右手は止めず、ドロシー・ローの左拳が何らかの構えを取る。そして、反射的に身体が身構えるその前に。": "桃乐丝・罗的右手继续产生残像，左手则摆出某种架势。然后，在我的身体反射性地准备应对之前。", "あぁタァッ！！！！！": "啊啊哒！！！！！", "凄まじい衝撃と、遅れて感じる肛門内の異物感。": "惊人的冲击，以及随后感受到的肛门内的异物感。", "彼女は触覚の反応よりも遥かに速い速度で、構えた左拳の指先を、こちらの肛門に挿入したのだ。": "她以远比触觉反应快的速度，将摆出架势的左拳指尖插入了我的肛门。", "秘孔「菊悶」を突いたわ……。3秒後に、おまえは射精する……。": "我戳中了秘孔“菊闷”……3秒后，你就会射精……。", "なんのために存在するんだそんな秘孔。": "那种秘孔是为了什么而存在的啊。", "当然の疑問をよそに、地獄へのカウントダウンが始まる。": "无视我理所当然的疑问，地狱的倒计时开始了。", "３♡": "3♡", "肉棒に感じる違和感。": "肉棒感受到违和感。", "２♡": "2♡", "自らの意思とは関係なく、竿は痙攣のように脈打ち始める。": "与自己的意志无关，肉竿开始痉挛般地搏动。", "１♡": "1♡", "抵抗など既に意味を為さず。": "抵抗已经没有意义。", "ゼロ♡ゼロ♡ゼロ♡": "零♡零♡零♡", "……おまえはもう、イッている。": "……你已经，射了。", "それはまさに、生理反応と呼ぶにふさわしい射精だった。": "那正是，可以称为生理反应的射精。", "睾丸に存在していたすべての精は強制的に吐き出され、途方もない疲労感が肉体に押し寄せる。": "睾丸中所有的精液都被强制排出，难以置信的疲劳感涌向肉体。", "ふ……。無事に気持ちのいい射精ができたようね。": "呼……。看来你顺利地射出了舒服的精液呢。", "穏やかな微笑を浮かべる彼女には何が見えているのだろうか。それを確認する余裕はとうに失われていた。": "露出平静微笑的她看到了什么呢。我早已没有余力去确认了。", "さて。それでは――": "那么。接下来——", "ドロシー・ローがその場に居直る。嫌な予感がする。": "桃乐丝・罗当场重新摆好姿势。我有不好的预感。", "まだまだ、溜まっている。第二ラウンドといきましょうか。": "还积攒着呢。开始第二回合吧。", "心の折れる、音がした。": "我听到了，心灵崩溃的声音。"}