{"へえ、じゃあここにいるのもボランティアのために？": "哦，那你在這裏也是爲了做志願者嗎？", "人間さん": "人間君", "はい！　とはいっても、孤児院にいる子どもたちと一緒に遊んだり、教会で行われている炊き出しのお手伝いをする程度ですけど……": "是的！不過，也只是和孤兒院的孩子們一起玩，或者去教會幫忙做些慈善活動而已……", "ヨリンデ": "約琳德", "でも、そうして活動しているうちに刑務所への慰問に参加してみないかと、お話をいただいたんです": "但是，在做這些活動的時候，有人邀請我去參加監獄的慰問活動", "刑務所に……？　それは、大丈夫なの？その……ヨリンデの、感情的に……": "監獄……？你沒問題嗎？那個……從感情上來說……", "慰問といっても、悩みをお聞きするとか、近所の合唱隊の歌を一緒に拝聴するとか、そういうことしかしないと聞いています": "雖說是慰問，但聽說也只是聽聽他們的煩惱，或者一起聽附近的合唱團唱歌而已", "なので、大丈夫かなと思います。もう、あの頃のわたしとは違いますから": "所以，我覺得應該沒問題。我已經和那個時候的我不一樣了", "それに、刑務所内の方々には大きな希望になるかと思ったんです。籠の中にいる人の気持ちは、わかりますし……": "而且，我覺得這對監獄裏的那些人來說會是一個很大的希望。畢竟，我能夠理解被關在籠子裏的人的心情……", "とは言っても、相手は犯罪者……。ヨリンデだけだと心配だし、一緒にいってもいいかな？": "話雖如此，但對方畢竟是罪犯……我有點擔心你一個人，我可以一起去嗎？", "もちろんです！ちょうど刑務所へ行く時間なので、ご案内しますね。こちらです": "當然可以！正好是去監獄的時間，我來給你帶路吧。這邊請", "いやぁ、こんな可愛いお姉ちゃんとおしゃべりができるなんて、人生捨てたもんじゃねえな。俺、やり直せるように頑張るよ": "哎呀，能和這麼可愛的姐姐聊天，人生果然還是不能放棄啊。我會努力重新做人的", "囚人": "囚犯", "ええ、諦めないでくださいね。いつかきっと、あなたも報われる日が来るはずですから": "嗯，請不要放棄。總有一天，你一定會得到回報的", "……思っていたより囚人たちもおとなしかったし、こんなに歓迎されるとは思ってもみなかったな。ひとまず、何も起こらなくてよかった……": "……囚犯們比我想象的要老實，沒想到會這麼歡迎我們。總之，沒發生什麼事真是太好了……", "そろそろ終了の時間ですね。私たちは帰らないと……。皆さん、また来ますからね。どうかそれまでお元気で……きゃっ！": "差不多到結束的時間了。我們得回去了……各位，我還會再來的。請保重……呀！", "ヨリンデ、大丈夫！？　お前、ヨリンデに何をしたんだ！？": "約琳德，你沒事吧！？　你對約琳德做了什麼！？", "お、俺ァ何もしてねえよ！　ただ握手しただけだ！そしたら姉ちゃんが突っかかって……俺は、何もしてねえぞ……": "我，我什麼都沒做！只是握了握手而已！然後姐姐就撞了上來……我什麼都沒做啊……", "人間さん、大丈夫だから……その人を責めないであげて……わたしだって、まさか胸が鉄格子に挟まるなんて……こんな、の……": "人間君，我沒事……不要責怪那個人……我也沒想到，胸部會被鐵柵欄夾住……這種事……", "ヨリンデ、落ち着いて。ゆっくりそこから離れて……そう。大丈夫？　顔、真っ青になっているけど……": "約琳德，冷靜點。慢慢離開那裏……對。沒事吧？你的臉色很蒼白……", "だ……大丈夫、です……あの人たちは何も悪くないんです……ただ……私が勝手に昔のトラウマを、思い出しただけ、なので……": "我……我沒事……他們什麼都沒做……只是……我擅自想起了以前的心理陰影……", "それはもう、遠い昔の出来事のはずだった。": "那已經是很久以前的事了。", "しかしひんやりとした空気と鉄の匂いが、それを思い出させる。": "但是冰冷的空氣和鐵的味道，讓我想起了那些事。", "かつてヨリンデが魔女に捕らえられていたとき、見張りの男に": "約琳德以前被魔女抓住的時候，看守的男人", "毎晩のように辱められていたこと……。": "每晚都會羞辱她……", "そのときの忌まわしい出来事は、ひとつやふたつではなかった。": "那時發生過的不愉快的事情，不止一兩件。", "……昨日だって、一昨日だってお相手したじゃないですか！こんな毎晩……わたしの身体も限界がっ……": "……昨天，前天，我不是都陪你們做了嗎！每晚都這樣……我的身體也到極限了……", "いや……いやぁっ……無理やり引っ張らないでっ……！お願いします、なんでもしますからもうやめてくださいっ……": "不……不要……不要強行拉我……！求求你，我什麼都願意做，所以請住手……", "なんでもする、か……。それならよぉ、黙っていつもみてぇに股開きな。ほら、こっちこい！": "什麼都願意做，是嗎……。那你就閉上嘴，像平時一樣張開大腿吧。來，過來這邊！", "村人": "村民", "あうっ！　ああっ、こんな壁際でっ……いやっ、やめてっ……やめてぇぇぇえっ！": "啊嗚！　啊啊，在這種牆邊……不要，住手……住手啊啊啊啊！", "離してくださいっ……あぁっ、そんなに強く押し付けないでっ……乱暴なのはっ、いやぁあっ……": "請放開我……啊啊，不要那麼用力地推我……我討厭粗暴……", "立ったまま壁際に押し付けられ、ヨリンデの豊満な乳房はその柔らかさを見せつけていた。その様子に、男は生唾を飲み込む。": "約琳德被推到牆邊，她那豐滿的乳房也展現出了柔軟的觸感。男人見狀，不禁嚥了口唾沫。", "男の雄棒はすでに猛々しい姿になっており、ヨリンデの膣内を荒らせる時を今か今かと待っているようだった。": "男人的雄棒已經變得十分兇猛，似乎迫不及待地想要蹂躪約琳德的陰道。", "こ、こんな……恰好……いや、です……。全部、あなたに見えてしまうような、こんな、はしたない……": "這，這種……姿勢……我，不要……這樣子，你就能看到我的全部了，太下流了……", "何言ってやがる、はしたないのは今に始まったことじゃねえだろ？チンポ見せた途端、トロけたメス顔晒しやがって……": "你在說什麼啊，你也不是現在纔開始下流的吧？一看到我的雞巴，就露出了淫蕩的表情……", "そんな顔、していませんっ……！お願いします、もう嫌なんです……やめてくださいっ……": "我纔沒有露出那種表情……！求求你，我不要了……請住手吧……", "あのなあ、わかっていねえようだから教えてやる。本当に嫌だったら、そんなふうに乳首も尖っていねえし、腰振ったりもしねえんだよ": "我說啊，你好像還不明白，那我就告訴你吧。如果你真的不願意，乳頭就不會這麼硬，也不會扭腰了", "ヨリンデも、そのことには気づいていた。": "約琳德也注意到了這一點。", "男に慣らされてしまったこの身体は、すっかり興奮状態にあることを。": "她的身體已經習慣了男人，完全處於興奮狀態。", "そんな、の……あなたの勝手な思い込みです……。現にわたしは、こんなにも拒絶しているじゃないですかっ……！": "那種事……是你擅自這麼認爲的……我現在不是在拒絕你嗎……！", "はっ、そんな強がりも今だけだろ。どうせチンポを突っ込んじまえば、お前は善がっちまうんだよ": "哈，你只能逞強到這一刻了。反正只要把雞巴插進去，你就會很舒服的", "そんなこと……ありえません……あなたとの行為を気持ちいいだなんて、感じたこと、ないですから……": "那種事……不可能的……和你做愛，我從來沒有，覺得舒服過……", "はっ！　いうねえ……それじゃあ試してみようか？チンポを突っ込まれたお前がどうなっちまうのかを、よっ！": "哈！　真敢說啊……那要不試試看？看看被雞巴插進去的你會變成什麼樣子！", "あっ、熱いのがっ、あてがわれてっ……また、わたしはこの人を……いやぁあっ、いやぁぁぁぁっ！": "熱，熱熱的東西，頂到了……我又，對這個人……不要啊啊，不要啊啊啊啊！", "んひいいいいぃぃぃぃっ！　そんないきなりっ、やめてくださっ……あぁあああっ、くるしっ……はあっ、あっ、はぁんっ！": "嗯咿咿咿咿咿咿咿咿！　那麼突然，快住手……啊啊啊啊啊，好難受……哈啊，啊，哈啊嗯！", "はぁんっ！　あんっ！　いきなりっ、激しすぎますぅうっ！おねがっ、しまっ……やめてっ……やめてぇっ！": "哈啊嗯！　啊嗯！　突然，太激烈了！求你，了……住手……住手啊！", "やめてほしいならいつものやれよ。俺が興奮するやつ……わかってんだろ？そうすりゃ早いところ射精して、終わるかもしれねえぜ": "想要我住手的話，就做平時那個啊。讓我興奮的那個……你懂的吧？那樣的話我就能早點射精，說不定還能早點結束", "……下品な、言い方をすれば……早く、終わるんですよね？……仕方ないこと、だからっ……頑張って、わたしっ……！": "……用下流的說法……就是，早點結束對吧？……沒辦法，的事……我會努力的……！", "んううっ……お、おチンポっ……あなたの逞しい、おチンポをっ……ヨリンデのオマンコに、もっと……ヌプヌプしてくださいっ……": "嗯嗚嗚……雞，雞巴……你的，雄壯的雞巴……在約琳德的小穴裏，再多……抽插抽插吧……", "ヨリンデの、レイプされて気持ちよくなっちゃう変態オマンコに……たっぷり種付けしてくださいっ……濃厚精子を、注いで、ください……": "請在約琳德這個被強姦就會舒服起來的變態小穴裏……盡情播種吧……請把濃厚的精子，射進來吧……", "ヨリンデの嫌々ながらの懇願に、男はその身体を震わせた。": "約琳德不情願地懇求着，男人的身體顫抖起來。", "精液がせり上がる感覚を覚えつつ、ヨリンデの膣奥まで腰を突き入れる。": "我一邊感受着精液湧上來的感覺，一邊把腰頂到約琳德的陰道深處。", "んほおおおっ、ほおおっ、んおぉおおおおおっ！いやああっ、そんな奥までっ、きちゃっ、ダメですぅうううっ！": "嗯哦哦哦哦，哦哦哦，嗯哦哦哦哦哦哦哦！不要啊啊，插到那麼深，不行啊啊啊啊！", "おいおい、言葉遣いがなってねえぞ！このまま一晩中犯してほしいってなら、話は別だがな！": "喂喂，你說話的口氣不對啊！如果你希望我這樣侵犯你一整晚的話，那就另當別論了！", "いやあああっ、いやですっ！　お、オマンコっ……わたしの、オマンコにドプドプって注いでくださいっ！　早くっ、おチンポで慰めてくださいぃいっ！": "不要啊啊啊，不要！　請，請把精液……射進我的小穴裏吧！　快點，用雞巴來安慰我吧！", "はうっ、んうぅううっ！　もうっ、キちゃ、うっ……このままっ、おチンポにイかされちゃっ……あうっ！　んうぅうっ！": "哈嗚，嗯嗚嗚嗚嗚！　已經，要，去了……要被雞巴，弄高潮了……啊嗚！　嗯嗚嗚嗚！", "くそっ、もう出ちまう！　しっかりマンコ締めろよ！お前が孕むくらい出してやるからな！": "好，要射了！　小穴給我縮緊點！我會射到你懷孕爲止的！", "い、いやあっ……もういやああぁぁああっ！ナカに出してっ、早く終わってぇ……終わってくださいいいいぃっ！": "不，不要啊……不要啊啊啊啊啊啊！射在裏面，快點結束……快點結束啊啊啊啊！", "いやああぁあああっ！　ナカに出されてっ、イきたくなっ……あぁああっ、はぁああああああんっ！": "不要啊啊啊啊啊啊！　不要被射在裏面，然後高潮……啊啊啊啊，哈啊啊啊啊啊啊啊嗯！", "うっ……お望み通り濃いの出してやるからなぁっ……ぐっ、孕めっ……孕めぇっ……！": "嗚……如你所願，我會射出濃厚的精液的……咕，懷孕吧……懷孕吧……！", "んおぉおおおっ……あついっ、あついですううぅうううっ……": "嗯哦哦哦哦哦……好熱，好熱啊啊啊啊啊啊……", "あーあ、可愛い顔してんのにこのイキ顔とおもらしだもんな……くそ、こんなの一発じゃ足りねえよ": "啊——啊，明明長着一張可愛的臉，高潮時卻露出這種表情，還失禁了……可惡，這樣只射一次可不夠啊", "いや……も、いや……ごめんなさい……ゆるして、ください……": "不要……不，不要……對不起……請，放過我吧……", "そこまで言うなら、そうだなぁ……自分からケツ振っていやらしくチンポくださいって言えば、次の一回で終わってやってもいいぜ": "既然你都這麼說了，我想想啊……如果你主動扭着屁股，下流地求我給你雞巴的話，那我射完下一次就放過你", "どうやらこれで終わりにはしてくれないらしい。自分のためにもヨリンデは絶頂に震える身体を奮い立たせ、男の要望を叶えた。": "看來他並不打算就此結束。爲了自己，約琳德努力撐起因高潮而顫抖的身體，滿足了男人的要求。", "お、おねがい、します……わたしのはしたないメス穴に、あなたの、孕ませ、お、おチンポを……くだ、さい……": "求，求你了……請把你的，能讓我懷孕的，雞，雞巴……插進，我下流的雌穴裏……", "声が震えているにも関わらず、男は容赦なく再び細い腰を掴む。": "儘管她的聲音在顫抖，男人還是毫不留情地再次抓住了她纖細的腰肢。", "ヨリンデの願いは、その日の晩は叶わずに終わったのだった。": "約琳德的願望，直到那天晚上都沒有實現。"}