{"今日は平和だな……こんなにのんびりしていると、散歩もはかど……って、うわぁっ！？": "今天真和平啊……这么悠闲的话，散步也……诶，呜哇！？", "人間さん": "人间君", "並木道の外れに標はない。 通り抜ける羽衣は手に触れず流れていく": "树林外没有路标。 羽衣穿过树林，没有触碰便飘走了", "アルレーシャ": "双鱼阿录夏", "清らかな土の森には人々の営みが息づく。 帰り道は太陽の元に、そして華やぐ息は月の元に": "清净的土之森林里，人们的生活气息。 回家的路在太阳之下，而华美的气息在月亮之下", "アルファーグ": "雙魚阿露法", "ピ、ピスケス！？なんでこんなところに……。 そんな裏路地にいて、何をやっていたんだ？": "双，双鱼座！？为什么你会在这里……。 你在这条小巷里干什么呢？", "探究心はわたしたちの源。 水の流れに逆らうことなく導かれた": "探究心是我们的源泉。 我们顺着水流的引导，没有违逆水流", "ピスケス": "双鱼座", "……また何かいろいろと探しに行っていたんだな。 まさか二人だけで、危ないところに行ってないよな？世の中には危険がいっぱいあるんだぞ": "……你们又去寻找各种各样的东西了啊。 你们两个该不会去了什么危险的地方吧？这世上可是有很多危险的哦", "この世の危険？それは一体何？ 炎の中の水？地割れに潜む意思？影に怯える刃を持った人々？": "这世上的危险？那究竟是什么？ 炎中的水？潜藏于地裂中的意志？害怕影子的持刀人们？", "水は飲み込めない石を砕いて流していく。 早すぎる流れは総てを置いて空を広げていく": "水将无法吞没的石头击碎，然后流走。 过于湍急的水流将一切抛下，然后在天空中扩散开来", "教えて人間さん、あなたの識るモノをわたしたちに": "人类君，告诉我们，你所知道的一切", "教えろって言われても……まずは何を知りたいのか教えてくれ。 それによって答えは変わってくる": "你让我告诉你们……那你们先告诉我你们想知道什么。 根据你们想知道的内容，我的回答也会不一样", "子が泣くのはなぜ？涙はどうしてでる？ 声はどうしてみな違うの？父と母である必要は？手足は二本しかないの？": "孩子为什么会哭？为什么会流泪？ 为什么声音都不一样？为什么一定要有父母？为什么只有两只手和两只脚？", "大地はなぜこんな色をしているの？人々が水を飲むのはなぜ？ 空はどうして高いのか？鳥のはばたきは聞こえる？雲は毎日叫んでいた？": "大地为什么是这个颜色？人们为什么喝水？ 天空为什么这么高？能听到鸟儿的振翅声吗？云朵每天都在叫吗？", "あなたはどうしてそんな姿をしているの？ なぜここに存在しているの？": "你为什么是这个样子？ 为什么存在于这里？", "どれもこれも説明のしようがない質問ばかりだな…… 聞かれても答えられることがない……それより距離が近すぎるぞ！": "全都是些无法解释的问题啊…… 我就算听了也不知道怎么回答……话说你们靠得太近了！", "意思のある生き物は近づくことで意志疎通を図る。 なぜ嫌がる？": "有意识的生物通过靠近来交流。 你为什么讨厌？", "言葉を交わすために身体を離す存在なんて見たことがない。 どうして離れる？": "我从没见过为了交流而保持距离的存在。 为什么要离开？", "もっとこちらへ。 近くがいい、近くにいて": "再靠近一点。 近一点，到我身边来", "逆に聞くけど、そんなに近づいてきて恥ずかしくないのか！？ もっと、こう……恥じらいを持った方がいいと思うぞ": "我倒想问你们，靠这么近不觉得害羞吗！？ 我觉得，你们还是……再矜持一点比较好", "恥じらい？それはなに？モノ？カタチ？人間さんも持っている？": "羞耻？那是什么？东西？形状？人类君也有吗？", "恥とはなに？必要？必須？必ずあるべきモノ？存在はどこ？": "羞耻是什么？必要？必须？必须存在的东西？在哪里？", "わかった、言い方が悪かった。 とにかくそれ以上密着されると困るから……ああもう、勘弁してくれーっ！": "我知道了，是我表达方式不对。 总之你们再贴过来的话我会很为难的……啊啊真是的，放过我吧！", "ここだけどうしてこんなに岩のようになっている？形が変わった？人間さんの形が？": "为什么只有这里变得像岩石一样？形状变了？人类君的形状变了？", "その下はどうなっている？識らない、教えてそれ以上離れないで、わたしたちの観察は始まったばかり": "下面是什么？不知道，告诉我不要离得太远，我们的观察才刚刚开始", "勝手に服を脱がされ、まじまじと勃起した肉棒を観察されている。": "她们擅自脱掉我的衣服，目不转睛地观察着勃起的肉棒。", "ピスケスが近すぎて胸が見えており、興奮状態になってしまったのだ。": "双鱼座靠得太近，我能看到她的胸部，所以进入了兴奋状态。", "これは……人間さんの身体と繋がっている……？どういう作り？どうしてこうなっているの？": "这是……和人类君的身体连接在一起的……？是什么构造？为什么会变成这样？", "不思議な香りもする……水の情報よりはるかに精度が高い。人間さん、今からここはわたしたちの海の中。いい？": "还有不可思议的香味……比水的信息精度要高得多。人类君，从现在开始这里就是我们的海洋。可以吗？", "二人の瞳は、好奇心に支配されているようだった。": "她们的眼睛似乎被好奇心支配了。", "……硬くて、熱くて、不思議な香り。これは当たり前？普通のコト？どうして隠していたの？なぜ教えてくれない？": "……又硬又热，还有不可思议的香味。这是理所当然的吗？普通的事情吗？为什么要隐藏？为什么不告诉我们？", "持ち上げなくても、自らを支える力がある……これは一個体？人間さんは複数個体で生きている身体？": "即使不被支撑，也能自己支撑自己……这是个体？人类君是用多个个体活着的身体？", "恐れることなく、二人は無遠慮に肉棒へと触れていく。": "她们毫不畏惧，毫不客气地触摸着肉棒。", "その触れ方は拙い手コキをしているようで、ますます興奮を煽られた。": "她们的触摸方式就像笨拙的手淫一样，让我越来越兴奋。", "触れれば触れるほど硬くなる？すごく熱い。生物がこれほど発熱するのは、病である証拠？人間さんは病気？": "越摸越硬？非常热。生物发热到这种程度，是生病的证据？人类君生病了？", "そして、とても太い。こうして握るのが精いっぱいになってしまう。人間さんはこれが邪魔ではないの？普段はどこにしまってあるの？": "然后，非常粗。这样握着就已经是极限了。人类君不觉得这个碍事吗？平时都藏在哪里？", "一体どうしてこんなことに？いつからこうなっていた？理由があって？自然に？原因は？": "到底为什么会变成这样？从什么时候开始变成这样的？有理由吗？自然的吗？原因是什么？", "次々と質問されてしまうので、ついつい押し黙ってしまう。": "她们接二连三地提出问题，我忍不住沉默了。", "それでもピスケスは、肉棒の観察に夢中になっているようだった。": "尽管如此，双鱼座似乎还是沉迷于观察肉棒。", "そういえば、こんな形のたべものの存在を識っている。いつか見た水の便りで、これを口に含んだ者は皆幸せそうだった": "说起来，我知道有这种形状的食物。在以前看到的水之信息中，含着这个的人都很幸福", "それなら人間さんのこれを識るために、わたしたちも倣わなければならない。識ることは模倣から始まる。わたしたちは水に映す": "那么为了了解人类君的这个，我们也必须模仿。认识是从模仿开始的。我们映照在水里", "やめておいた方がいいのでは、と口にしそうになったが、中途半端にやめられても困る。どこまでいくか、二人の動向を見守ることにした。": "我差点就说出“还是别这样比较好”，但要是她们半途而废的话，我也会很头疼。我决定观察她们的动向，看看她们会做到什么地步。", "わたしはここの長い部分を食してみよう。人はなぜ幸せを得ることができるのか。どんな食感か、味か、気持ちなのか": "我来吃吃看这个长的部分。人为什么能获得幸福呢？是什么样的口感，味道，感觉呢？", "わたしはここの先端部分を食してみよう。人間さん、逃げずにどうかここにいてほしい。わたしたちに識らしめて": "我来吃吃看这个前端的部分。人間君，希望你不要逃跑，留在这里。让我们了解", "それじゃあ、いただきます": "那么，我开动了", "ちゅぷっ……んっ、ふっ……これは、すごく……弾力がある……はぷっ、んっ……人はこれで、幸せを得られるの……？でも……": "啾噗……嗯，呼……这个，非常……有弹性……哈噗，嗯……人就是用这个，获得幸福的吗……？但是……", "ぢゅっ、ちゅぷっ……ぢゅるっ、んっ……これは、すごく……苦い……味わったことのない味……人はこれを、幸せを感じるの……？でも……": "啾，啾噗……啾噜，嗯……这个，非常……苦……从未尝过的味道……人就是用这个，感受到幸福的吗……？但是……", "わたしたちの口は、離れる気にならない……": "我们不想从这个嘴里离开……", "無表情ではあるのに、恍惚としているように見える二人は、夢中で肉棒にしゃぶりついていく。これがどういう行為か、知りもせず。": "明明面无表情，却看起来恍惚的两人，忘我地吸吮着肉棒。她们甚至不知道这是什么行为。", "あぐ、んっ、んふっ……時折震える……どうして震える？怖い？でも人間さんの表情は、特にそのようにはなっていない": "啊咕，嗯，嗯呼……时不时地颤抖……为什么会颤抖？害怕吗？但是人間君的表情，没有特别的这种感觉", "ちゅっ……んぢゅっ、んぷっ……はあっ……先からどんどん水……？違う、何か別のものが出てくる。これが止まらなくて……んっ、んぅっ……": "啾……嗯啾，嗯噗……哈啊……前端一直在流出水……？不对，是别的东西。这个停不下来……嗯，嗯呜……", "溶岩の流れを取り込んでいるかのように、鼓動している……。はむっ、んっ、んぷっ……ここを舌で撫でると、さらに震える……": "像是吸收了岩浆的流动一样，一跳一跳的……。哈呜，嗯，嗯噗……用舌头舔这里的话，会跳得更厉害……", "レーシャの食べ方のせいで、何かがどんどん溢れてくるっ……んっ、なにか、人間さんの様子がおかしい……？はぷっ、んちゅっ……": "因为双魚阿錄夏的吃法，有什么东西一直在溢出来……嗯，感觉，人間君的样子有点奇怪……？哈噗，嗯啾……", "こんなに好き勝手されては、出るものも出てしまう。": "被这样为所欲为的话，该射的也会射出来。", "今すぐ離れるように言うが、二人はますます興味をそそられたようだった。": "虽然想立刻叫她们放开，但两人似乎越来越感兴趣了。", "何が出る？人間さんは秘密が多すぎる。結局何も教えてくれない。それならっ……んちゅっ、んっ……わたしたちがこのまま……": "会射出什么呢？人間君的秘密太多了。结果什么也不告诉我们。既然如此……嗯啾，嗯……我们就直接……", "はぷっ、んっ、ぢゅぷっ、ぢゅるるるるっ……だひて、人間さん。人々はこれから出るもののためにこれを食べるの？おしえて": "哈噗，嗯，啾噗，啾噜噜噜噜……射出来吧，人間君。人们是为了接下来要射出来的东西才吃这个的吗？告诉我", "出して、人間さん。わたしたちのために、あなたのために": "射出来吧，人間君。为了我们，也为了你自己", "んうううううっ……けふっ、んぶっ……んっ、んぷっ……んっ、んくっ、んくっ……": "嗯呜呜呜呜呜……咳，嗯噗……嗯，嗯噗……嗯，嗯呜，嗯呜……", "んっ……熱いのが、いっぱい出てる……すごく強く脈打って、激しい流れが巻き起こって……ファーグの口内へ……": "嗯……热热的东西，射了好多出来……跳动得好厉害，卷起了一股激烈的奔流……射进了双魚阿露法的嘴里……", "成程、人々はこれを欲するために動き、食し、悦ぶのか": "原来如此，人们是为了得到这个才行动，进食，愉悦的吗", "けほっ、けほっ……喉の奥まで焼くような、熱い滾りを欲するなんて": "咳，咳……居然想要这股滚烫，连喉咙深处都仿佛要被烧伤了", "ピスケスは何も言わず、じっと見つめてくる。": "双鱼座什么也没说，只是目不转睛地盯着我。", "自分が汚した二人は、これがどういうことか、もっと知りたいと求めてくる。": "被我玷污的两人，想要知道这是怎么回事。", "今度はわたしが先端を食べてみたい。わたしも味わいたい": "这次我想吃吃看前端。我也想尝尝看", "今度はわたしが長い部分を食べてみたい。わたしも噛み締めたい": "这次我想吃吃看长的部分。我也想咬咬看", "ねえ、いいでしょう人間さん。わたしたちにあなたのことを教えて": "呐，可以吧人間君。把你的事情告诉我们", "この二人の好奇心を納得させられる答えは、まだわからない。": "我还不知道，能回答这两个人的好奇心的答案。", "それでも求められたことに応じるため、この身体を差し出すのだった。": "尽管如此，为了回应她们的要求，我献出了自己的身体。"}