{"むううう……": "呜呜呜……", "ジバル": "吉巴尔", "ローザ、ちょっといいか。図面だと、この席はこっちに向いてるけど、たぶん動線からすると変えたほうがいいんじゃないか": "罗莎，能过来一下吗。根据设计图，这个座位是朝向这边的，但考虑到动线，还是改一下比较好吧", "人間さん": "人类君", "なんなのだ……。今度こそと思ってローザについてきたのに、全然ジバルと遊んでくれないのだ……": "什么啊……还以为这次能行，所以跟在了罗莎后面，结果完全不陪吉巴尔玩……", "新しいお店を出すのは大変だって知ってるけど…… ちょっとくらい、ジバルの相手をしてくれてもいいのだ": "我知道开新店很辛苦……但稍微陪陪吉巴尔也没关系吧", "ローザ、このメニューなんだけど": "罗莎，关于这个菜单", "…………": "…………", "ローザ、プレス向けの資料、目を通しておいてくれ。 記者会見もやる予定だから、そのつもりで": "罗莎，先看看这些面向媒体的资料。预定要开记者招待会，先做好准备", "むう！": "呜！", "痛ッ！？ジ、ジバル！？なんで急に尻を蹴ったんだよ！？": "痛！？吉，吉巴尔！？你突然踢我屁股干什么！？", "人間さんがあれこれ言うからローザが忙しくなるのだ！ 全部自分でやればいいのだ！": "都怪人間君你指手画脚，罗莎才这么忙！你全自己干不就行了！", "ははあ……構ってもらえなくて拗ねてるのか。オープンすれば落ち着くよ、たぶん": "哈哈……因为没理你所以闹别扭了啊。开业后就会平静下来了，大概", "うう……それまでが長いのだ……。 ジバルは『あの日』だから、いろいろ気持ちも複雑なのだ……": "呜呜……在那之前太漫长了……吉巴尔因为是“那一天”，心情也很复杂……", "ふう……ついに記者会見か。さすがに緊張するなぁ。あ、ジバル": "呼……终于要开记者招待会了。果然还是好紧张啊。啊，吉巴尔", "人間さん……なんなのだ、その衣装。どこの舞踏会に行くのだ": "人間君……你那身衣服是怎么回事。要去哪里的舞会吗", "いや、会見だよ。変じゃないかな、これ": "不，是去开发布会。这身衣服，会不会很奇怪", "会見……": "发布会……", "ああ、わかったよ、ローザ。いま行く！ジバル、悪い、じゃあまた後でな": "哎呀，我知道了，罗莎。我现在就去！吉巴尔，抱歉，那待会儿见", "そうだ……いいこと思いついたのだ！例のアレを会場の椅子に仕込んで……": "对了……我想到一个好主意！把那个装到会场的椅子上……", "お集りの皆様、大変お待たせしました。 ただいまよりLRフードプランニングによる新業態店舗のご案内を始めます": "聚集于此的各位，让你们久等了。现在开始介绍LR食品规划的新业态店铺", "司会者": "主持人", "（よし、席に座ったらまずは落ち着いて資料を……よいしょっと）": "（好，坐下来后先冷静一下看资料……嘿咻）", "（ぶりぶりぶりぶりぶりぶりぶりぶりゅりゅりゅりゅりゅりゅ！）": "（噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩噗哩！）", "！？": "！？", "ぷぷぷ……まんまと引っかかったのだ……！": "嘻嘻……完全中招了……！", "こ、これはブーブークッション！？はっ、まさかジバル……！！": "这，这是噗噗垫！？啊，难道是吉巴尔……！！", "そうなのだ、あれはジバルがやったのだ。でもクッションを置いただけなのだ。確認しないで座ったのは人間さんなのだ": "是的，那是吉巴尔干的。不过我只是放了个垫子。是你没确认就坐下去的", "ジバルは悪びれもせずに言い放った。": "吉巴尔毫不愧疚地说道。", "動機は単純明快、ローザが構ってくれないことに不満を募らせて、こちらに矛先を向けた――というだけのものだろう。": "动机简单明了，因为罗莎不理他而心生不满，于是把矛头指向了我——仅此而已。", "幸い、会見は無事に進めることができた。": "幸运的是，发布会顺利地进行了下去。", "しかし飲食店の発表であんなに生々しい音を出すなんて、考えられない。": "但是，很难想象在餐饮店的发布会中会发出那么生动的声音。", "大勢の見守る前でとんでもない恥をかかされた。": "我在众目睽睽之下出尽了洋相。", "前日に下剤を仕込んで、人間さんのお尻から本物の音を出させることもできたのだ。あの程度で済ませたジバルは優しいのだ": "昨天我还可以在你屁股里塞泻药，让你发出真正的声音。只做这种程度的吉巴尔很温柔", "素直に謝るならまだしも、この態度……さすがに腹に据えかね、ジバルの衣服をはぎ取ろうと手をかける。": "如果他坦率地道歉还好，但这种态度……我实在忍无可忍，伸手去扒他的衣服。", "な、何するのだ、やめるのだ！": "你，你要干什么，住手！", "んんぁっ、あっ、はぁっ、こ、こんなことして……人間さんっ、最低なのだっ……はぁっ、あ、あぁうっ……": "嗯嗯，啊，哈，做，做这种事……人間君，你太差劲了……哈，啊，啊呜……", "逃げるジバルを捕まえたのはベッドの上だった。": "我抓住了逃跑的吉巴尔，把他按在床上。", "しかし、そのままベッドに押し倒すのは容易ではなさそうだ。": "但是，要直接把她推倒在床上似乎并不容易。", "そこで、そのまま背後から壁に彼女の身体を押し付けることで自由を奪い、そして身体をまさぐっていった。": "于是，我从背后将她的身体压在墙上，剥夺了她的自由，然后开始抚摸她的身体。", "ん、ふぅっ、はぁっ、あ、あうっ、や、やめるのだっ……ジバルは、はぁっ、ん、だめ、なのだ……っ、いまはっ、あ、はぁっ": "嗯，呼，哈，啊，啊呜，住，住手……吉巴尔，哈，嗯，不行……现在，啊，哈", "ジバルの口元には指をあてがう。": "我用手指抵住吉巴尔的嘴。", "拒絶しながらも、彼女の舌はこちらの指を気にしているのが伝わってくる。": "尽管她试图拒绝，但她的舌头却在关注着我的手指。", "ジバルは今日っ、女の子の日なのだっ……はぁっ、あっ、あぁうっ、だから、だめ、あ、はぁんっ……": "吉巴尔今天，是女生的日子……哈，啊，啊呜，所以，不行，啊，哈……", "ジバルの言葉を聞いて、反射的に秘裂を指でなぞるが経血は付いていない。": "听到吉巴尔的话，我反射性地用手指划过她的秘裂，但上面并没有经血。", "もっとも、出血があっても怪我ではないのだから、お仕置きを止めるつもりは毛頭なかったが……。": "不过，就算有出血也不是受伤，所以我完全没有停止惩罚的打算……", "と、そこでふと思い出した。": "这时，我突然想起一件事。", "ジバルの言う女の子の日とは――": "吉巴尔所说的女生的日子——", "はぁっ、あっ、そう、なのだっ……ムラムラ、ムズムズしちゃう日なのだ。だから、ちょっと触られただけでっ、感じちゃうのだっ……はぁんっ……": "哈，啊，没错……是欲火焚身，心痒难耐的日子。所以，只是稍微摸一下，就会有感觉……哈嗯……", "や、あっ、感じやすいしっ、こんなふうに強引なのも……ん、あっ、ぞくぞく、しちゃうのだ……っ、はぁ、あっ、あんっ": "不，啊，太敏感了，像这样强行……嗯，啊，会让我兴奋起来的……哈，啊，啊嗯", "改めて、先ほどなぞった自分の指を見てみる。": "我再次看了看自己刚才摸过的地方。", "経血は付いていないが、半透明の愛液がたっぷりとまとわりついている。": "虽然没有经血，但上面沾满了半透明的爱液。", "そうと聞いては、もはや加減するつもりもなく――": "听到她这么说，我决定不再手下留情——", "んんぉおおっ！？や、やめるのだっ、あ、はぁっ、そんなっ、いきなり奥までぇ……っ！": "嗯嗯哦哦哦！？住，住手，啊，哈啊，怎么，突然就插到深处……！", "だ、だめ、はっ、あっ、おまんこ、壊れちゃうのだっ……はぁっ、あっ、おちんちん、入っただけで、こんななのに……っ、あ、あぁうっ": "不，不行，哈，啊，小穴，要坏掉了……哈啊，啊，光是肉棒插进来，就变成这样了……，啊，啊啊呜", "容赦なく腰を動かす。激しく、力強く。": "我毫不留情地抽插着。激烈地，用力地。", "んんぉっ！おっ、おっ、ぉぉぉおっ♡や、やめっ、おほぉっ♡": "嗯嗯哦！哦，哦，哦哦哦哦♡住，住手，哦哦哦♡", "あはぁっ、あっ、くああっ♡そこ、されたらっ、おっ、おほぉっ♡よすぎて、立って、られないのだっ、おほっ！おほぉぉぉっ♡": "啊哈啊，啊，呜啊啊♡那里，被插的话，哦，哦哦哦♡太舒服了，站不起来了，哦哦！哦哦哦哦哦♡", "ジバルが自己申告していた通り、彼女の女の子の日というのは感度抜群になるようで、何度か抽送を繰り返しただけで足元のシーツはすっかり濡れそぼっていた。": "正如吉巴尔自己所说，她所谓的女生日似乎会变得非常敏感，只是抽插了几次，她脚下的床单就完全湿透了。", "抜き差しする結合部も激しい水音を響かせていて卑猥だ。": "抽插时的结合处也发出了激烈的水声，非常淫秽。", "そして何より、ジバル自身のあげる喘ぎ声――": "最重要的是，吉巴尔自己发出的喘息声——", "んほぉおおっ！！おっ、おっ、おほぉっ♡んぉ、おっ、おほぉっ！": "嗯哦哦哦哦！！哦，哦，哦哦哦♡嗯哦，哦，哦哦哦！", "はぁっ、はぁっ、刺激が、つ、強すぎて、えっちな声がっ、はふっ、き、汚くなっちゃうのだっ……ふはぁっ、はぁっ": "哈啊，哈啊，刺激，太，太强了，色色的声音，哈呜，变得，好下流……哈啊，哈啊", "早くもぐったりし始めるジバル。": "吉巴尔很快就瘫软了下来。", "だが、これはあくまでもお仕置きの一環だ。ちょっと疲れた程度で手を緩めることはできない。": "但是，这充其量只是惩罚的一部分。我不能因为她有点累了就放慢速度。", "崩れ落ちそうになるジバルの腰をしっかりとつかみ、さらに容赦なく肉槍を膣奥めがけて突き立てていく。": "我紧紧抓住吉巴尔快要瘫软的腰，毫不留情地将肉枪顶向她的阴道深处。", "おほぉっ！？おぉっ、おっ、もう、そんなの、おかしく、なるっ、はぁっ、おっ、おほぉっ！！": "哦哦！？哦，哦，这样，会变得，奇怪的，哈啊，哦，哦哦！！", "も、だめ、おほぉっ！おっ、おほっ、おぉっ……それ以上はっ、おまんこ、ほんと、おかしく、なるっ、おほぉっ♡": "已，已经，不行了，哦哦！哦，哦哦，哦……再这样下去，小穴，真的，会变得，奇怪的，哦哦♡", "何か言ったか？と問い返す。": "我反问她说了什么。", "そして聞こえなかったフリで、むしろ彼女の訴えを打ち付ける音でかき消すかのように、激しく突き上げていった。": "然后我装作没听见，反而像是要盖过她的诉求一样，激烈地顶了上去。", "んんほぉぉぉおおぉっ！！も、もう、だめ、あっ、あはぁっ！イッ、イッちゃう、イッちゃうからっ、あ、あ、あああぁぁっ！！": "嗯嗯哦哦哦哦哦哦！！已，已经，不行了，啊，啊哈！要，要去了，要去了，啊，啊，啊啊啊啊啊！！", "膣内が強く収縮する。おそらくジバルは絶頂したのだろう。": "阴道内剧烈收缩。吉巴尔恐怕已经高潮了。", "だが、こちらはまだ射精していない。": "但是，我还没有射精。", "減速することなく、むしろ加速しながら激しく突き立てていった。": "我没有减速，反而加速了抽插。", "まっ、あ、お、んぉっ、もう、イッて……まって、止まって、おっ、おぉっ、おっ、おほぉおおっ♡": "嘿，啊，哦，嗯哦，已经，去了……等等，停下来，哦，哦哦，哦，哦哦哦哦哦♡", "ま、また、イッちゃうっ、んほぉっ♡おっ♡おっ♡おほぉっ♡": "又，又要，去了，嗯哦哦♡哦♡哦♡哦哦哦♡", "んほぉぉぉおおおぉぉぉっ！！♡♡♡": "嗯哦哦哦哦哦哦哦哦哦哦！！♡♡♡", "射精した瞬間、脱力していたはずのジバルの全身が強張り、放たれた精液を受け止める。": "射精的瞬间，本应已经脱力的吉巴尔全身紧绷，接住了我射出的精液。", "こちらも彼女の身体をしっかり固定し、最後の射精の跳ね上げまで膣内にしっかり刺激として伝えていく。": "我也牢牢固定住她的身体，将最后的射精的跳动也作为刺激传到她的阴道内。", "あ、あはぁ……♡いっぱいイカされちゃったのだぁ……♡": "啊，啊哈啊……♡被弄到高潮了好多次……♡", "陰裂から精液を垂らしながら恍惚とするジバル。": "吉巴尔的阴裂处流出了精液，她一脸恍惚。", "気が付けば、垂らしているのは局部だけではなく、口からも唾液を垂らし、": "回过神来，她不止是局部在流，连嘴里也在流着唾液。", "だらしなく放心している。": "她一副放荡的样子，完全放松了。", "あはぁ……頭の中、もう……おちんちんとおまんこのことしか、考えられなくなってるのだ……": "啊哈啊……脑子里，已经……只能想到肉棒和小穴了……", "これで少しは反省しただろうと水を向けると、ジバルは力なくうなずいた。": "我试探着问她是不是稍微反省了，吉巴尔无力地点了点头。", "やりすぎたのだ……人間さんだけが悪いわけじゃないし……ちょっと八つ当たりだったのだ……": "做过头了……也不全是人类君的错……有点迁怒于你了……", "しかし、店の準備で忙しいローザも落ち度はないだろう。": "但是，忙着准备开店的罗莎也没有错吧。", "構ってもらえないからと言って拗ねるのは子供っぽくはないか。": "因为不关心自己就闹别扭，也太孩子气了吧。", "今回のことだけじゃないのだ……。ローザは幽霊退治のバイトするときもバブミビーチで海の家のバイトするときも……いつもひとりで行くのだ": "不止是这次的事……。罗莎在做消灭幽灵的打工的时候，还有在布布米海滩的海之家打工的时候……也总是自己一个人去", "ジバルはいつもお留守番なのだ……": "吉巴尔总是只能看家……", "きっとローザは自由気ままにいろいろなことに挑戦したいのだろう。": "罗莎一定是想自由自在地去挑战各种各样的事情吧。", "しかし、それにジバルをつき合わせることが申し訳ないのだ。": "但是，让吉巴尔陪着她去就太对不起他了。", "何故ならローザの挑戦は大抵、思いついた当日に行動するから。": "因为罗莎的挑战，大部分都是在想到的当天就行动。", "ローザの優しさなのだ……？": "是因为罗莎的温柔吗……？", "じゃあ次にローザが遊びに行くときはジバルもいっしょ……？": "那下次罗莎去玩的时候吉巴尔也一起去……？", "さあ、それはどうだろう。": "这个嘛，谁知道呢。", "でもいざというときのためにエルマイトは充填しておいたほうがいいかもしれない。": "但是为了以防万一，还是先填充好聖之力比较好。", "そう唆すと、ジバルも乗って来た。": "我这么一说，吉巴尔也上钩了。", "信じたのではなく、純粋に快楽の味が身体に刻み付けられてしまったからだろう。": "不是因为相信我，而是纯粹地把快乐的味道刻在了身体里吧。", "うん……ジバル、もっとおちんちん欲しいのだ……♡": "嗯……吉巴尔，想要更多肉棒……♡"}