{"……あらっ？人間さん、こんにちは。 奇遇ね、こんなところで会うなんて。今日はひとりなの？": "……哎呀？人类君，你好。 好巧啊，居然在这种地方遇到你。今天你一个人吗？", "武蔵はるの": "武藏春乃", "ああ、ちょっと気分転換をしようと思って散歩してたんだ。そっちは？": "你好，我出来散步转换下心情。你呢？", "人間さん": "人間君", "私は買い出しに来ていたのよ。いまちょうど、新作うどんを考えていてね。 どんなものがいいかなって、試行錯誤の毎日なの": "我是出来采购的。现在正在考虑新菜单。 每天都在尝试错误，思考着什么样的菜单才好", "そうだ！よかったら、試食してみてくれないかしら？ 人間さんの率直な意見を聞いてみたいの。 あっ、もちろん、他に用事がなかったら、だけど……": "对了！不介意的话，能试吃一下吗？ 我想听听人类君直率的意见。 啊，当然，前提是没什么别的事……", "――ところで、どうして新しいメニューを考えてたんだ？": "——话说回来，为什么要考虑新菜单呢？", "最近、男性のお客さんが増えてきたのよ。 それで、もっとガッツリ食べられるメニューがあったほうがいいかなって思って": "最近男性顾客增加了。 所以，我觉得应该推出一些更能填饱肚子的菜单", "牛肉のすき焼き風うどんとか、ごぼうとたけのこの天ぷらが たくさんのったうどんとか、お腹も心も満足できるようなメニューをね": "比如牛肉寿喜烧风味乌冬面，或是放了很多牛蒡和竹笋天妇罗的乌冬面， 这样的菜单既能填饱肚子，又能满足心灵", "新作メニューの開発って大変そうだけど、 はるのを見てると楽しそうだなって思うよ。いい顔してる": "开发新菜单好像很辛苦， 但看着春乃，我觉得你很开心。你的表情很棒", "ふふっ、そう言ってもらえると嬉しいわ。 一生懸命考えたメニューを美味しいって言ってもらえるのが嬉しいから、 お客さんのことを考えると自然と笑顔になるのよ": "呵呵，能听到你这么说我很开心。 我努力想出来的菜单能得到好评，我很开心， 一想到顾客，我就自然地笑了起来", "もちろん、人間さんにも喜んでほしいから…… あなたのことを考えると、もっと頑張らなきゃって思えるの": "当然，我也希望人类君能开心…… 一想到你，我就觉得自己必须更加努力", "じゃあ……俺のことを喜ばせるために、 裸エプロン姿が見たいって言ったらどうする？": "那……如果我说想看你穿裸体围裙， 你会怎么做？", "えっ、は、裸エプロン……？裸エプロンって、あれよね、 裸の上にエプロンを着るだけっていう、その……ちょっとえっちな服装、よね": "呃，裸，裸体围裙……？裸体围裙，就是那个吧， 只在裸体上穿围裙，那个……有点色情的服装，对吧", "え、ええとその……人間さんが喜んでくれるなら、 前向きに考えたいけど……で、でもでも、ちょっと…… ううん、かなり恥ずかしい恰好だから、どうしようかなぁって……": "嗯，嗯，那个……如果人类君喜欢的话， 我会积极考虑的……但，但是但是，有点…… 不，是非常羞耻的打扮，我该怎么办呢……", "頬を朱色に染めて、ちらちらとこちらの様子を伺うはるの。": "春乃的脸颊染上了朱红色，偷偷地观察着我的样子。", "その恥じらいながら悩む姿もかわいいなあと思いながら、彼女がどんな決断を下すのか楽しみにするのだった。": "我一边想着她那害羞而烦恼的样子也很可爱，一边期待着她会做出什么样的决定。", "……わ、わかったわ。似合うかどうかわからないけど……人間さんが見たいって言うなら、裸エプロン、挑戦してみる": "……我，我知道了。虽然不知道合不合适……但既然人类君想看，那我就挑战一下裸体围裙吧", "そうして、はるのはおずおずと服を脱ぎ始めた。": "然后，春乃开始小心翼翼地脱下衣服。", "少しして裸エプロン姿になったはるのが、恥ずかしそうに厨房からこちらを見ていた。": "过了一会儿，春乃穿着裸体围裙，害羞地从厨房里看着我。", "こ……これでいい？うぅ、お尻がスース―して変な感じ……なんだかなにも着ていないよりも恥ずかしいわ": "这……这样可以吗？呜，屁股凉飕飕的，感觉好奇怪……总感觉比什么都没穿还要羞耻", "そ、それじゃあ、うどん作りの続きに戻るわね。あなたに早くうどんを食べてもらわないと……きゃっ！": "那，那我就继续做乌冬面了。得快点让你吃到乌冬面才行……呀！", "うどんをこね始めるはるのの後ろ姿に我慢ができなくなり、気が付けば彼女の身体に抱き着いていた。": "我看着春乃揉面团的背影，再也忍不住了，回过神来我已经抱住了她的身体。", "あ、ん……っ、ちょ、ちょっと人間さん……だめよ、抱き着かれたら、んっ、うどん作れなくなっちゃう、から……": "啊，嗯……等，等一下，人类君……不行啦，你抱着我，嗯，我没法做乌冬面了……", "厨房台にはるのを押し付けたまま、すでに硬くなった肉棒を彼女の入口に押し当てる。": "我将春乃压在厨房台上，将已经变硬的肉棒抵在她的入口处。", "あ、あ……っ、人間さんのもうこんなにおっきくなって……んんっ、もしかして私の姿見て……こ、興奮してくれたの、かな……はぁっ、あ……っ、ふ、だったら嬉しい、な……なんて、んっ、ちゅ……っ": "啊，啊……人类君的已经变得这么大了……嗯嗯，难道是看到我的样子……兴，兴奋了吗……哈啊，啊……如果真是这样，我会很高兴的……嗯，啾……", "興奮したに決まっていると、言葉で答える代わりに深いキスで答えた。": "我用深吻代替回答，告诉她我当然兴奋了。", "はぁ、ちゅ、ちゅぷ……っ、れろ、んちゅ……ぅっ、んっ、はぁっ、も、もう……人間さんったら、その気にさせるのが上手なんだから": "哈啊，啾，啾噗……咧咯，嗯啾……嗯，嗯，哈啊，真，真是的……人类君，你真擅长让我有感觉呢", "ん……っ、ちゅ……ぢゅる、れろ、ちゅぷぅ……っ、ぷぁ、はぁっ、うどん、食べさせてあげたい……のに、んぅっ、ふ、私までえっちな気分に、あっ、なっちゃったじゃない……んんっ": "嗯……啾……啾噜，咧咯，啾噗……噗啊，哈啊，我明明，想让你吃乌冬面的……嗯，呜，怎么连我都，啊，兴奋起来了……嗯嗯", "はるのの柔らかな舌は、はじめは口の奥へと逃げていたもののだんだんとこちらの動きにあわせ、舌を絡めてくるようになった。": "春乃柔软的舌头一开始是缩在嘴巴深处的，但渐渐地开始配合我的动作，和我的舌头缠绕在一起。", "わざと、はるのに嫌かと尋ねてみる。": "我故意问春乃是不是讨厌这样。", "んちゅ、ふ……っ、嫌なわけ、ないじゃない……はぁっ、ん、むしろ……んっ、裸エプロン着てって言われたときから、あっ、ちょ、ちょっとだけ……ちゅっ、期待してたんだから……あぁ……っ！": "嗯啾，呜……怎么可能会，讨厌呢……哈啊，嗯，倒不如说……嗯，从你让我穿裸体围裙的时候开始，啊，就，就有点……啾，期待了……啊啊……！", "思っていたとおりの答えが返ってきて、思わず笑みが零れる。": "听到我想要的回答，我不禁笑了出来。", "腰をゆるゆると動かし膣の入り口を擦ると、面白いくらいにはるのの身体が反応を示した。": "我慢慢地动着腰摩擦着阴道的入口，春乃的身体就做出了有趣的反应。", "お、お願い……んっ、あんまり、焦らさないで……っ": "求，求你了……嗯，不要，让我太着急……", "かわいいおねだりを受け、一気に奥まで肉棒を埋め込んでいく。": "听到她可爱的请求，我一口气把肉棒插到了最深处。", "あっ、あ……んっ！人間さんの、あぅっ、く、おっきいの……あっ、挿入って、ん、んん……っ！ひぁ……っ！": "啊，啊……嗯！人类君的，啊呜，好，好大……啊，插进来了，嗯，嗯嗯……！呀……！", "ぴったりとはるのの膣の入口を塞ぐように奥まで埋め込むと、彼女の腟内が肉棒の形にきゅうと締め付けてくる。": "我将肉棒插到最深处，堵住了她的阴道口，她的阴道内紧紧地缠绕着肉棒。", "それと同時に身体をびくびくと震わせるはるのは、どうやら軽く達してしまったようだった。": "与此同时，春乃的身体颤抖着，看来是轻微地高潮了。", "はぁ、あ……んっ、うぅ、恥ずかしい……あっ、はぁ……っ、すぐ、んぁ、は……っ、イッちゃう、なんて……ぇっ、あ、あんっ": "哈啊，啊……嗯，呜，好害羞……啊，哈啊……，这么快，嗯啊，哈……，就高潮了……，啊，啊嗯", "収縮を繰り返す彼女の膣内で、そのまま肉棒を行き来させる。": "我继续在她收缩的阴道内抽插着肉棒。", "ひぁ、あ……っ、ん、く……ぅっ！あ、あ……っ、あんっ！人間さん、あっ、はぁ……っ、人間さん……っ、あぁっ、ん！": "咿啊，啊……，嗯，呜……！啊，啊……，啊嗯！人类君，啊，哈啊……，人类君……，啊啊，嗯！", "お客様に美味しいって、あっ、言ってもらえるのが……んぅっ、嬉しいって、言った……けど、ぉ、あっ、あふ……っ、ん！": "能让客人说好吃，啊，我很开心……嗯，虽然，我，啊，啊呜……，嗯！", "あなたに、はぁっ、あ、私のこと……んっ、お、美味しいって、んぁっ、思ってもらえるのも、んくっ……すごく、嬉しい……のっ！": "能让你，哈啊，啊，觉得……嗯，我，好吃，嗯啊，我也，嗯呜……，非常，开心！", "はるのが潤んだ目でこちらを見つめてくる。": "春乃用湿润的眼睛看着我。", "甘い吐息を零しながら、はるのは言葉を続けた。": "她吐出甜美的气息，继续说道。", "わ、私……ちゃんと、あなた好みの味に、なってる……かな、ぁっ、美味しいって、はぁっ、あ、思ってもらえてる……？んっ、んんっ": "我，我……有变成，你喜欢的味道……吗，啊，你觉得，哈啊，啊，好吃吗……？嗯，嗯嗯", "もちろんだと頷くと、はるのの膣内が更に強く": "我点点头，她的阴道内就更紧了", "肉棒を包み込むようにきゅうと締め付けてきた。": "紧紧地缠绕着肉棒。", "あ、あ……っ、嬉しいっ、んっ、嬉しい……よぉ、あっ、あぁんっ！お願い、んぅっ、このまま……あっ、あぁっ、あなたの熱いの、んっ、私のなかに、出して……ぇっ、あ、やぁ……んっ！": "啊，啊……好开心，嗯，好开心……啊，啊，啊嗯！拜托了，嗯，就这样……啊，啊，把你的热热的，嗯，射到我的里面……啊，啊，呀……嗯！", "あっ、あ……んぅっ、く！イク……っ、んぁ、は、あぁっ、イッちゃ……ぁっ、ひぁ、あっ、あぁああああんっ！": "啊，啊……嗯，呜！去了……嗯啊，哈，啊，去了……啊，呀，啊，啊啊啊啊啊啊嗯！", "大きく身体を跳ねさせ、はるのは果てた。": "春乃的身体大幅跳动，到达了高潮。", "膣内が強く締め付けてくるのと同時に、はるのの一番奥に先端を押し付けそのまま勢いよく白濁を吐き出した。": "阴道内紧紧缠绕着肉棒的同时，我把前端顶到春乃的最深处，就这样猛烈地射出了白浊液。", "はぁっ、はぁ……んぅっ、ふ……ぅっ、すごい……あぁっ、あなたのまだ出てる……ぅっ、ん、くぅ……んっ": "哈啊，哈啊……嗯，呼……呜，好厉害……啊，你的还在射……呜，嗯，呜……嗯", "いまになって考えると、んっ、自分のお店で……はぁっ、こんなえっちな恰好して、あなたと繋がっていたと思うと……んっ、妙にドキドキしちゃう、わね": "现在想想，嗯，在自己的店里……哈啊，穿着这么色情的衣服，和你结合在一起……嗯，心跳莫名地加速了呢", "はるのの手が、そっと頬に触れる。": "春乃的手轻轻碰到了我的脸颊。", "……ねえ、まだ、時間あるかしら？今日はお店お休みにするから……んっ、もっともっと……たくさん私のこと、かわいがってほしいなぁ、なんて": "……呐，还有时间吗？今天店里休息……嗯，希望你能更多更多地……疼爱我呢", "親指で唇をなぞられ、背筋にぞくりと快感がこみ上げた。": "她用拇指划过我的嘴唇，一股快感涌上我的背脊。", "私のこと……美味しく食べて、ね？": "你要……好好享用我哦？", "続きを促してくるはるのの望みに応えようと、硬さを取り戻した肉棒を、白濁が垂れる入口に擦り付けるのだった。": "为了回应春乃的期望，我用恢复硬度的肉棒摩擦着垂下白浊液的入口。"}