{"うーん……これもだし、これもちょっと……はあ、悩ましいですね……": "嗯……這個也不行，這個也不太……唉，真難辦啊……", "ソロモン": "所羅門", "こんにちは、お久しぶりですわね": "你好，好久不見了", "バラーム": "巴拉姆", "ああ、わざわざありがとうございます。 元貴族のバラームさんならこうした書籍の流通にも明るいかと思いまして": "啊啊，謝謝你特地過來。 我想，前貴族的巴拉姆先生應該對這類書籍的流通很熟悉吧", "どのみち指輪を使われたら従わなくてはいけませんし、 わたくしでお役に立てるなら喜んで": "反正只要您使用戒指，我就不得不服從， 如果我能幫上您的忙，我很樂意", "それにしても、こんなに大量の分厚い魔導書、読み切れるんですの？": "話說回來，這麼多厚重的魔導書，您能讀完嗎？", "これは魔導書ではないのですよ。いわばカタログです": "這不是魔導書。說起來就是目錄", "カタログ、ですか……？": "目錄，嗎……？", "あらゆる魔族について言及した貴重な書籍です。 魔族大図鑑ですね": "是一本記載了所有魔族的珍貴書籍。 魔族大圖鑑", "これを見ながら、次に召喚する悪魔を決めるのです。 なにせ指輪と言えども無限に何度も召喚できるわけではないので 効率的に進めていきたいですからね": "我想看着這個決定下次召喚的惡魔。 雖說有戒指，但也不是能無限次召喚的， 所以我想提高效率", "はあ……相変わらず魔族の召喚に夢中なんですのね。 変なものを呼んでしまったりしませんの？": "哈啊……您還是老樣子，對召喚魔族很着迷呢。 不會召喚出奇怪的東西嗎？", "うっ": "嗚", "あるんですわね、そういうことが……": "看來有過呢，那種事……", "ま、私ほど何度も召喚を繰り返していれば、 たまにはそんなこともあるというものです": "嗯，像我這樣反覆召喚的話， 偶爾也會發生那種事", "あまり危険なことが起きないようにご注意くださいませ": "請注意不要發生什麼危險的事", "わかっていますとも": "我知道的", "さて……それではさっそく召喚しましょうか。 厳選に厳選を重ねた魔族、クリア・テンポイントを……！": "那麼……馬上開始召喚吧。 經過重重篩選的魔族，克里亞・坦普特……！", "さあ……姿を現せ、そして我に従え、魔なる者よ。 人の欲望を、業を、すべて受け入れ統制せし魔族よ。 我が声に応え――": "來吧……現身吧，然後服從於我，魔之者啊。 接受並控制人類的慾望，罪業，一切的魔族啊。 回應我的聲音——", "ろうそくの炎がゆらりと揺れ、その明かりに照らされていた床の魔法陣も同じく揺れたかのようだった。": "蠟燭的火焰搖曳着，被燭光所照亮的地板上的魔法陣也彷彿在搖曳。", "……？召喚、できたのでしょうか……": "……？召喚成功了嗎……", "姿は何も見えない。しかし、部屋の中には禍々しい気配が満ちている。": "什麼也看不見。但是，房間裏充滿了不祥的氣息。", "召喚されていると考えるべき状況だが、ソロモンは戸惑いを隠せない。": "雖然這是召喚成功的狀況，但所羅門卻難掩困惑。", "……っ！あ、な、なに、これは……っ！": "……！啊，什，什麼，這是……！", "周囲をきょろきょろと見回していたソロモンの腕が、ぐいっと引っ張られる。": "所羅門環顧四周，手臂突然被拉住。", "しかし、相手の姿は見えないまま、彼女の体は……。": "但是，看不見對方的身影，她的身體……。", "んんんっ、ん、んふぅっ、ぐ、ぐぅ、んぉう……っ！！": "嗯嗯嗯，嗯，嗯呼，咕，咕，嗯哦……！！", "彼女の腕を、脚を、何者かがつかみ空中に持ち上げている。": "她的手臂，腳，被什麼人抓住舉到空中。", "更には口にも何かが突っ込まれていて、彼女は息苦しさに涙を浮かべた。": "而且嘴裏還被塞了什麼，她因爲呼吸困難而眼泛淚光。", "しかし、相変わらず相手の姿は見えない。": "但是，還是看不見對方的身影。", "んぶぅっ、ん、んふ、んぐ、んんんぅっ！んぅあ、ん、あはぁう……": "嗯噗，嗯，嗯呼，嗯咕，嗯嗯嗯！嗯啊，嗯，啊哈……", "（い、いや、なんですか、これは……っ、はぁっ、く、あぁっ、身体を持ちあげているだけではなくて……っ、妙なところまで触って……！）": "（不，不要，這是什麼……，哈，咕，啊，不只是把身體舉起來……，還摸着奇怪的地方……！）", "気が付くと、目に見えない何かが彼女の胸元や股間をもまさぐっている。": "回過神來，看不見的什麼正在撫摸她的胸口和股間。", "それは異常な光景だった。": "那是異常的光景。", "勝手に彼女の乳房は露出され、その先端が伸びている。": "她的乳房擅自露出來，尖端伸長。", "透明な何かが引っ張っているのだ。": "是透明的什麼在拉扯。", "（んんぃいいあああぁぁっ！い、いやっ、乳首っ、そんなに引っ張られたら、痛いに決まってるのにっ……な、なんですか、こいつは……っ！）": "（嗯嗯咿咿咿啊啊啊啊啊！不，不要，乳頭，被這樣拉扯，明明很痛的……這，這傢伙，是什麼……！）", "ん、んぅ、んぁっ、はぁっ、あ、あぁうっ！んんーっ！んっ、ふぅっ、んふ、んっくううぅぅっ！": "嗯，嗯唔，嗯啊，哈啊，啊，啊啊唔！嗯嗯ー！嗯，呼唔，嗯呼，嗯咕唔唔唔唔！", "なんとか拘束から逃れようともがくが、何せ相手の形状すらわからない。": "雖然想要掙脫束縛而掙扎，但畢竟連對方的形狀都不知道。", "しかし、自分の乳首を凝視すると、わずかに空間がゆらめいていた。": "但是，凝視自己的乳頭，空間微微搖晃。", "（やっぱり何かいる……！どうすれば、こいつを……）": "（果然有什麼……！要怎麼做，才能把這傢伙……）", "んんぐうううぅっ！？": "嗯嗯咕唔唔唔唔！？", "やっと存在を認識できたそのとき、身体の内側が脈打つような感覚が彼女を襲った。": "終於認識到其存在之時，身體內側脈動般的感覺襲向她。", "熱く火照り始め、切なさに身体が締め付けられるようだった。": "身體開始發熱，身體像是被緊緊束縛住一樣難受。", "この感覚には、覚えがあった。": "這種感覺，有印象。", "（私……欲情している……っ？う、うそ、どうして……っ）": "（我……欲情了……？騙，騙人，爲什麼……）", "戸惑うソロモン。その股間付近でもぞもぞと動いていた何かが、彼女の秘裂をなぞった。": "所羅門困惑。在股間附近蠕動的什麼，沿着她的祕裂撫摸。", "（はっ……この魔族はイカ型の魔族……っ、その能力の詳細は明らかではないですが感覚を鋭敏にするという説も……）": "（哈……這個魔族是海葵型魔族……，雖然能力的詳情還不清楚，但也有說法是能提高感覺的敏銳度……）", "（じゃあ私のこの感覚も、魔族のせいで……いえ、待って、じゃあさっきから私の身体を捕らえているのは足……ということは、股間のこれも……！？）": "（那麼我這種感覺，也是魔族的錯……不，等等，那麼從剛纔開始就抓住我的身體的是腳……也就是說，股間的這個也是……！？）", "ソロモンがこの後の展開を予測した次の瞬間、透明な触手が彼女を貫いた。": "所羅門預測到接下來的發展的瞬間，透明的觸手貫穿了她。", "膣口と、そして同時に後腔までも。": "陰道口，以及同時後庭也被。", "んんんぉおおおぉぉっ！？んぉ、お、おぉっ、や、やめぇ……っ！？": "嗯嗯嗯哦哦哦哦哦哦！？嗯哦，哦，哦哦，住，住手……！？", "連動するように、口を塞いでいた触手は離れたようで、彼女の悲痛な声が鮮明に室内に響いた。": "像是聯動一樣，堵住嘴的觸手離開了，她悲痛的聲音鮮明地在室內響起。", "んんぁあああぁぁぁっ！！あぁっ、あ、はぁっ、な、なにこれぇ……っ！": "嗯嗯啊啊啊啊啊啊啊！！啊啊，啊，哈啊，這，這是什麼……！", "電気信号にも似た刺激が膣内から発せられていた。": "像是電流信號一樣的刺激從陰道內發出。", "単なる痺れのような刺激は、徐々に快楽へと置き換わっていく。": "單純的麻痹般的刺激，漸漸地被替換成快樂。", "これがっ、感覚を鋭敏にするっていう、能力の正体……っ？これ、たぶんっ、んぁっ、微弱な、エルマイトが……んぁ、く、ふああっ！": "這就是，讓感覺變得敏銳的，能力的真面目……？這個，大概，嗯啊，微弱的，聖之力……嗯啊，咕，呼啊啊！", "それ以上、彼女の思考がまとまることはなかった。": "她的思考無法再繼續整理下去。", "決して激しい動きがあるわけではない。また、所詮は知能の低い魔族、彼女の性感帯を的確に刺激するわけでもない。": "動作絕對算不上激烈。而且，畢竟是智能低下的魔族，也不可能準確地刺激她的性感帶。", "だが、粘膜から快楽を感じる物質を強制的に摂取することで、彼女の身体はかつて経験したことのないほどの快楽に染まっていた。": "但是，從粘膜強制攝取快樂的物質，她的身體被染上了前所未有的快樂。", "んひぁ、あ、あ、あひっ、んぎいぃぃぃっ！？や、やあああぁっ、なにこれ、らめぇ、はぁっ、はぁっ、バカになるぅ……っ！": "嗯哈啊，啊，啊，啊哈，嗯咿咿咿咿咿！？呀，呀啊啊啊啊，這是什麼，不行，哈啊，哈啊，要變笨蛋了……！", "はぁっ、あ、あふぅっ、ん、んっくうぅっ、やばい、んんぁ、あっ、あは、あはぁんっ！んひ、あひぃっ……ま、まってぇ……！": "哈啊，啊，啊哈，嗯，嗯咕嗚嗚，糟糕，嗯嗯啊，啊，啊哈，啊哈啊嗯！嗯哈，啊哈……等，等等……！", "全身が、オマンコみたいになってるぅっ、はぁっ、あ、あふぅ、い、いやぁっ、も、もう気持ちよくなりたくないっ、のにぃっ": "全身，都變得像小穴一樣，哈啊，啊，啊哈，不，不要，明明，已經不想再舒服了", "辛うじて残る理性が、これ以上の快楽は危険だと警告を発する。": "勉強殘留的理性，發出警告，再繼續快樂下去會有危險。", "しかし身体はむしろクセになり始めていて、更なる快楽を欲していた。": "但是身體反而開始上癮，想要更多的快樂。", "だ、だめぇっ、あ、あぁんっ！": "不，不行，啊，啊啊嗯！", "身体をくねらせるソロモンだが、それでも透明な触手は彼女を器用に捉えたまま、責めを続ける。": "所羅門扭動着身體，透明的觸手靈巧地捕捉着她，繼續進攻。", "容赦なく膣口と菊門に出し入れされる触手。": "觸手毫不留情地在陰道口和菊穴進進出出。", "やや歪んではいるものの、奥まで広げられた膣穴から愛液が滲みだすまでの一連の流れは丸見えになっていた。": "雖然有些扭曲，但是一連串的流程，從被擴張到深處的陰道穴中滲出愛液的過程，都看得一清二楚。", "んんぁああぁぁっ！あ、あぁっ、だ、だめ、も、もうっ、きちゃうっ、んっ、あ、はぁっ、こわれちゃうううぅぅっ！": "嗯嗯啊啊啊啊啊！啊，啊啊，不，不行，已，已經，要去了，嗯，啊，哈啊，要壞掉了啊啊啊啊啊！", "んひぁ、ひぁ、ひっ、あはあああぁぁっ！あっ、ん、おっ、んぉっ、お、おぉっ、んひぁああああぁぁっ！！": "嗯噫啊，噫啊，噫，啊哈啊啊啊啊啊！啊，嗯，哦，嗯哦，哦，哦哦，嗯噫啊啊啊啊啊啊啊！！", "んんんくうううぅぅぅうううぅぅぅ！？": "嗯嗯嗯咕嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "まさにソロモンが絶頂しようという瞬間、彼女の口にまたしても透明な触手が突っ込まれたらしい。": "就在所羅門即將高潮的瞬間，透明的觸手再次伸進了她的嘴裏。", "しかし、息苦しさを感じるよりも、快楽の刺激の強さに理性を持っていかれもはや思考のすべてを放棄した表情を浮かべていた。": "但是，比起呼吸困難，她更被強烈的快感所俘獲，臉上浮現出放棄思考的表情。", "とめどなく吹き続ける潮は、床に次々と飛び散っていった。": "潮水無休止地噴湧而出，飛散在地板上。", "あ……あひぃ……ん、んぁ……ぎもぢいいのぉ……もっと、ちょうだぁい……": "啊……啊噫噫……嗯，嗯啊……好舒服……再給我，更多……", "すっかり思考と理性を破壊され、脱力したまま宙に浮かぶソロモン。": "所羅門的思考和理性完全被破壞，無力地漂浮在空中。", "彼女はだらしなく口角から唾液を垂らしながら、それでもまだ次なる快楽を求めていた。": "她邋遢地嘴角流着唾液，即便如此，她依然渴求着下一個快感。", "次なる快楽を求めていた。": "渴求着下一個快感。", "もはやただの単細胞生物かのように、考えることを放棄して自動的に快楽を求めるだけの肉塊……。": "她已經像單細胞生物一樣，放棄思考，只是自動地追求快樂的肉塊……", "ぎもぢいいの、ほしい、よぉ……もっと……オマンコ、じぼじぼしてぇ……。ほっ、ほじぃっ、ほじいのぉ……んふぅ……おちんぽみたいなの……": "我想要，舒服的……更多……小穴，溼溼的……。我，我想要，我想要……嗯呼……像肉棒一樣的……", "わた……しのことぉ……いっぱいぐちゃぐちゃに、してほしいぃ……": "我……想要……被弄得，亂七八糟……", "もうここまで壊され、さらに未だに魔族がこの部屋にいる時点で、彼女はもう助からないかもしれない。": "已經壞到這個地步，而且魔族還在這個房間裏的時候，她可能已經沒救了。", "だが、過剰に彼女の身体に供給されたエルマイトはやがて、ある一点に集中し始めていた。": "但是，過剩地供給她的身體的聖之力，最終開始集中到某一點。", "そう、彼女の指輪だ。": "沒錯，就是她的戒指。", "しかし、そこに何か変化が起きる前に、またしてもイカ型の魔族は動き始める。": "但是，在那裏發生什麼變化之前，海葵型的魔族又開始行動了。", "ソロモンは快楽に溺れ、だらしない笑顔を浮かべて悦ぶ。": "所羅門沉溺於快樂，露出淫蕩的笑容。", "その後、彼女の体力が尽きる寸前にようやく、指輪が強い光を放ち、魔族を退けることに成功したのだった。": "之後，在她的體力即將耗盡之前，戒指終於發出強烈的光芒，成功地擊退了魔族。"}