{"ごめんなさいね、人間さん。 私の服の整理に付き合ってもらって": "對不起，人類君。 讓你陪我整理衣服", "ヴィズヘレン": "維茲海倫", "何せ、昔からの服が捨てられなくて、溜まっていたものだから。 少し片づけないと、新しい服がしまえなくて": "因爲，我捨不得丟掉以前的衣服，所以積攢了很多。 不稍微整理一下的話，就沒辦法放新的衣服", "別に構わないよ。ちょうど時間も空いているし": "沒關係的。正好我也有空", "人間さん": "人類君", "ありがとう。とっても助かるわ。……あら、この服懐かしい。 ちょうど、シュヴァルが芸能界デビューしたときのものね": "謝謝你。幫大忙了……哎呀，這件衣服真讓人懷念。 這正好是修鈸茲在娛樂圈出道時穿的衣服呢", "このときは、シュヴァルの個人事務所の社長として、 娘を売り出そうと躍起になっていたわ": "當時我作爲修鈸茲個人事務所的社長， 想盡辦法要把女兒推銷出去", "だから、業界の方々に無礼のないように、 できるだけシンプルなものを選んだの": "所以爲了不冒犯到業界人士， 我儘可能地選擇了樸素的衣服", "こうして昔に身に着けていたものを改めて見ると、 いろいろなことを思い出すわね": "重新審視以前穿過的衣服， 讓我想起了很多往事", "こんな昔の服までとっておいたなんて、 これは片付けに骨が折れそうだわ。 ふふっ": "連這麼舊的衣服都留着， 看來整理起來會很費勁。 呼呼", "もしかしたら、もっと奥の方にも、 忘れている服があるかもしれないわね": "說不定，更裏面的地方， 還有我忘記的衣服呢", "んっ……これだけいろいろなものがあると、 クローゼットも狭くて……": "嗯……有這麼多東西， 衣櫃也變得很窄……", "よくそんなところまで手が届くな": "真虧你能把手伸到那麼遠的地方", "ええ。私、身体が柔らかいことが取り柄なの。 その気になれば、大きめの旅行バッグくらいなら入れるわ": "是啊。我身體柔軟是唯一的優點。 如果我有那個意思的話，甚至能鑽進大號的旅行包裏", "……まあ、人前ではそんなことはしないけれど。 そう思うと、なかなか地味な特技よね": "……不過，我不會在別人面前做這種事。 想想還挺樸素的", "……あ、これはエンテちゃんに映画のオファーが来たときの": "……啊，這是安媞收到電影邀請時的", "エンテちゃんを何としてでも主役にしたいって、 監督に必死になって営業活動したっけ": "監督說無論如何都想讓安媞當主角， 我就拼命地向他推銷安媞", "……なかなか、セクシーな服だな": "……這衣服，還挺性感的", "あら、そう見える？胸と背中が大胆に開いて、 スカートの丈も短いから、スタイルがよく見えるの": "哎呀，看起來是這樣嗎？大膽地露出胸部和後背， 裙子的長度也很短，所以能很好地展示身材", "これ……今でも私に似合うかしら。 ちょっと着てみてもいい？人間さん、あっち向いてて": "這件衣服……現在還適合我嗎？ 我可以試穿一下嗎？人類君，你轉過去", "よい、しょ……うん。まだまだ私も捨てたものじゃないわ。 もうこっち向いてもいいわよ、人間さん": "好，嘿咻……嗯。看來我還不能被捨棄呢。 可以轉過來了，人類君", "あら、どうしたの？そんなに私をじっと見て。 ……何だか、少し視線が熱いわ……": "哎呀，怎麼了？爲什麼一直盯着我看。 ……總覺得，你的視線有點熱……", "目をそらそうとしても、わかっているのよ。私の胸元から、脚まで……舐めるように見つめて": "即使你移開視線，我也知道。從我的胸口到腳……你就像舔舐一樣盯着看", "私……まだまだ、あなたを誘惑できるのかしら": "我……還能誘惑你嗎", "艶やかにこちらに流し目を送るヴィズヘレンは、少し悪戯っぽく笑う。": "維茲海倫嫵媚地向我拋了個媚眼，露出惡作劇般的笑容。", "その視線は、少しずつこちらの下半身に移っていった。": "她的視線慢慢地移到我的下半身。", "……あら。やだ、人間さんったら、私を見ただけで、そんなに元気になってしまって……": "……哎呀。討厭，人類君真是的，只是看着我，就變得這麼有精神……", "ヴィズヘレンが屈んでこちらの股間に顔を近づけると、彼女の胸の谷間が強調され、より疼いてしまう。": "維茲海倫彎下腰，把臉湊近我的胯部，她的乳溝被強調出來，讓我更加興奮。", "嬉しいわ……。私で興奮してくれているのね。そうだ。なら……今日、手伝ってくれたお礼をしましょう": "我好開心……。你是因爲我而興奮的吧。對了。那麼……作爲今天你幫我忙的回禮", "その、大きくなったもの……見せて。私が、この身体で……たくさんご奉仕してあげるわ": "讓我看看……你變大的那個東西。我會用我的身體……好好地侍奉你的", "ヴィズヘレンは、こちらの衣服をはぎ取り、自身の上半身もさらりとはだけさせ……。": "維茲海倫脫下我的衣服，自己也脫下上衣……。", "はぁっ……あ、とっても固いわ。あなたの……。私の胸の間で主張して……どくどく、脈打ってる……": "哈啊……啊，好硬啊。你的……在我的乳溝裏主張着……一跳一跳的……", "んっ、じゃ、こうして……優しく扱いて、あげるから……存分に、味わって……はぁ、ふ……": "嗯，那麼，就這樣……溫柔地幫你擼……盡情地，享受吧……哈啊，呼……", "たわわな胸に屹立を挟まれて、その柔らかさに身体ごと沈んでしまいたくなる。": "屹立的肉棒被豐滿的胸部夾住，柔軟的觸感讓我想要把整個身體都沉進去。", "さらに、こちらを見上げるヴィズヘレンの目は、すでに発情の色を覗かせていた。": "而且，維茲海倫仰視我的眼神，已經露出了發情的神色。", "ん、ふぅ、あぁ……どうかしら？こうして動くの……気に入ってもらえた……？んっ、は……んんっ": "嗯，呼，啊啊……怎麼樣？這樣動……你喜歡嗎……？嗯，哈……嗯嗯", "あ、すごい……私の、胸の間で……はぁっ、あなたの、どんどん熱くなって……んくっ、あぁ……": "啊，好厲害……在我的，乳溝裏……哈啊，你的，越來越熱了……嗯咕，啊啊……", "ヴィズヘレンの胸が上下に動かされるたび、その弾力で肉がうねる。": "維茲海倫的胸部上下移動，肉團隨着彈力起伏。", "こちらの屹立は、うねりに飲み込まれるように扱かれ、どんどん芯を持っていった。": "我的屹立之物被起伏的肉團吞沒，越來越有感覺。", "ふ……んっ、ん……よかった、感じてくれているのね……。では、こういうのは、どうかしら……はぅっ": "呼……嗯，嗯……太好了，你有感覺了呢……。那麼，這樣如何……哈嗚", "胸で、あなたのを包んで……脚の付け根を、こうして……乳首で、擦ってあげましょうね……": "用胸部，包裹住你的……大腿根部，像這樣……用乳頭，摩擦……", "ツンと固く勃起したヴィズヘレンの乳首が、鼠径部をぞわぞわと刺激し、思わず声を上げた。": "維茲海倫堅挺勃起的乳頭，刺激着鼠蹊部，我不由得叫出聲來。", "はぅっ……ふふ、ここも敏感なのね……あぁっ、私も……乳首、擦れて……あぁん、とってもいいわ……": "哈嗚……呵呵，這裏也很敏感呢……啊啊，我也……乳頭，摩擦着……啊啊嗯，非常舒服……", "はぁ、ふぅん……ん、困ったわね……あ、んんっ……ご奉仕、しているのに……私も、気持ちよく、なって……んっ": "哈啊，呼嗯……嗯，真傷腦筋呢……啊，嗯嗯……明明是在侍奉你……我也，變得，舒服起來了……嗯", "自らの乳首にも刺激を受け、ヴィズヘレンは恍惚とした表情を浮かべる。": "自己的乳頭也受到刺激，維茲海倫露出了恍惚的表情。", "しかし、そこで自身の快楽に走ってしまわないのは、彼女の熟練した経験から来るものだろうか。": "但是，她沒有因爲自己的快感而迷失自我，這應該是她熟練的經驗所致吧。", "あぁう、ふ……もちろん、あなたに感じてもらうのが、一番よ……。ほら、ゆっくり、じっくり、してあげる……": "啊啊嗚，呼……當然，讓你有感覺，纔是最重要的……。來，我會慢慢地，仔細地，爲你服務的……", "あぁ……くっ、ん……すごい……ふ、はぅ……もう、先端から、こんなに先走りが溢れてしまって……": "啊啊……咕，嗯……好厲害……呼，哈嗚……已經，從頂端，溢出了這麼多的先走液……", "たまには、こういうスローなのも、いいでしょう……？はぁっ、ふ……あんっ、また大きくなった……ふふっ": "偶爾，像這樣慢一點的，也不錯吧……？哈啊，呼……啊嗯，又變大了……呵呵", "ボリュームのある胸を駆使して、繊細に刺激される肉竿は、じんわりと快楽を覚えて徐々に膨らんでいく。": "利用豐滿的胸部，被細膩地刺激着的肉竿，慢慢地感受到快樂，逐漸膨脹起來。", "ふ、んんっ……あなたが、悦んでくれていると、思ったら……私も、何だか身体が、熱くなって……はぅっ、んぁ": "呼，嗯嗯……一想到，你很愉悅的話……我的身體，也感覺，熱起來了……哈嗚，嗯啊", "どうしましょう……あふ、私の、大事なところも……とろとろに、なってしまうの……はぁ、あぅ、ふ……": "怎麼辦呢……啊呼，我的，重要的地方也……變得，溼漉漉的了……哈啊，啊嗚，呼……", "見れば、ヴィズヘレンも下半身を艶めかしくくねらせ、行為を楽しんでいるようだ。": "仔細一看，維茲海倫也妖豔地扭動着下半身，似乎在享受着這個行爲。", "亀頭にかかるヴィズヘレンの息も熱を持っていて、それすらも刺激になり、快楽に変わる。": "維茲海倫吹在龜頭上的氣息也帶着熱度，連這都變成了刺激，變成了快樂。", "はぁっ、はぁ……また、脈打ったわね……んん、ふふ、可愛らしい……あぁ、それに、とってもおいしそう……": "哈啊，哈啊……又，跳動了呢……嗯嗯，呵呵，真可愛……啊啊，而且，看起來，非常美味……", "先端が、ぷっくり充血してしまって……あふ、ふぅんっ……あぁ、もうはち切れて、しまいそうね……んは、はぁ……": "頂端，充血得鼓鼓的……啊呼，呼嗯……啊啊，已經快要，爆裂了呢……嗯哈，哈啊……", "先走りは竿を伝い、ヴィズヘレンの胸の谷間を濡らす。": "先走液順着肉竿，沾溼了維茲海倫的乳溝。", "豊満な胸が上下するたびに、粘着質な音を立てた。": "豐滿的胸部上下移動時，發出了粘稠的聲音。", "はぁぅ、んん……私が、動くと……ぐちゅ、ぐちゅって、いやらしい音が、するわね……あぅん、はぁ……": "哈啊，嗯嗯……我一動……就會發出咕啾，咕啾的，下流的聲音呢……啊嗯，哈啊……", "嬉しい……は、あんっ……私も、どんどん、淫らな気分になって……あぁ、気持ちいいの……ふぅっ": "好開心……哈，啊嗯……我也，變得越來越，淫蕩了……啊啊，好舒服……呼", "すでに、ヴィズヘレンは恍惚の表情を浮かべ、こちらを欲しがるように、口の端で涎の雫が光っている。": "維茲海倫已經露出了恍惚的表情，嘴角流着口水，彷彿在渴求着我。", "あ、あぁん、すっごく、どくどくして……んんっ、出るのね、いいわ……私が、受け止めてあげる……ふぅうっ": "啊，啊嗯，好厲害，一跳一跳的……嗯嗯，要射出來了吧，可以哦……我會，接住的……呼", "んんうぅううーー……っ、く……んっ": "嗯嗯嗚嗚嗚——……，咕……嗯", "こちらの絶頂を見計らい、ヴィズヘレンは鈴口を愛でるように、ぱくりと咥えて白濁を受け入れる。": "維茲海倫看準了我射精的時機，含住了龜頭，準備接受白濁液。", "精を吐き出すそばから、まるで搾り取るように吸い取られてしまった。": "精液一射出來，就被她像榨汁一樣吸走了。", "んく……ごくっ、じゅる、じゅぅう……っ、はぁ……すっごい、濃くて、口の中で……ぷるぷる、してる……": "嗯咕……咕嘟，啾嚕，啾……，哈啊……好濃，還在嘴裏……一跳一跳的……", "んぐ、ん……ちゅるるぅ、はぁ……。ふふ、気持ひよかった？よかったわよね……。こんなに、たくひゃん出たんですもの……": "嗯咕，嗯……啾嚕嚕，哈啊……。呵呵，舒服嗎？很舒服吧……。射了，這麼多呢……", "はむ……わたひ、あなたが感じてくれた、証……一滴も、逃ひたくないの……じゅるっ、れろ……": "哈呣……我，一滴都不想放過……你有感覺的，證據……啾嚕，咧咯……", "こちらを上目遣いに見つめたヴィズヘレンの舌は、精液を綺麗に舐め取るようにちろちろと動く。": "維茲海倫抬眼看着我，舌頭舔舐着精液，將其舔得乾乾淨淨。", "ふふ、ここね……。この先端から、あなたのが、わたひの口に、びゅく、びゅくって……ふふっ": "呼呼，這裏呢……。你的東西，從這個前端，射進我的嘴裏……呼呼", "ほら、わたひの舌で……つん、つんって、つついてあげる……。あぁ、またおいしいのが、滲み出てるわ……れろぉっ": "看，我的舌頭……戳，戳，戳着你……。啊啊，又滲出了，美味的東西……咧咯", "舌でつつかれて、びくりと反応してしまったこちらの様子に、彼女はご満悦のようだった。": "我被她的舌頭戳到，身體一抖，她似乎對此很滿意。", "ねぇ……わたひ、今度は、このおいしいの……中に、欲しくなっちゃった。いいでしょう……？": "嗯……我，這次，想要這個美味的……裏面的東西。可以吧……？"}