{"おにーさんっ、おにーさんっ": "哥哥，哥哥", "リラ": "里菈", "リラ！　ちょうどよかった、ちょっとこの森について教えてほしくて": "里菈！　正好，我想问你一些关于这座森林的事", "人間": "人类", "うんうん、筋肉もりもり、夢がもりもり！こんにちは、もりもりらです！": "嗯嗯，肌肉隆起，梦想隆起！你好，我是隆起菈！", "実はさ、この森に見たこともない変わった動物がいるって聞いたんだ。それで、ちょっと観察してみたいと思って来たんだけど": "其实，我听说这座森林里有没见过的奇怪动物。所以，想来观察一下", "かんさつ？　それってじっくり見るってことだよね。リラのことじっくり見ちゃう？": "观察？　那是指仔细看的意思吧。要仔细看里菈吗？", "わたし、最近セクシー度が増したって言われてるから、おにーさんにも確かめてほしいな": "最近大家都说里菈的性感度增加了，所以想让哥哥也确认一下", "……！？": "……！？", "こっちが聞きたいことの答えではまったくないけど、それはそれとしてチラチラ見せてくるリラのポージング……正直ちょっとやばいぞ……": "虽然完全不是我想问的问题的答案，但里菈时不时摆出的姿势……说实话有点不妙……", "気になっちゃうのかな？　リラちゃんの言えない秘密、おにーさんには見せちゃうかもよ？": "感兴趣吗？　里菈酱的秘密，可能会让哥哥看到哦？", "それとも、わたしより変わった謎の生き物のほうが見たいのかな？でも変わってるってことは、数が少ないから珍しいってことだよね": "还是说，比起我，哥哥更想看奇怪的生物？但是奇怪的生物数量很少，所以很稀有呢", "お……妙に論理的だな。でも確かにそう、少ないから希少価値があるんだよな": "哦……莫名有道理。不过确实如此，数量少所以有稀有价值", "ということは少子化社会ってことだよね": "这就是少子化社会吧", "ま、まあ……そうかな": "嗯，嗯……是吧", "つまり、あんまり子作りしてないってことでしょ？　そういう生き物って、おにーさん本当に好き？": "换句话说，就是不怎么生孩子吧？　哥哥真的喜欢那种生物吗？", "それより子作りたくさんしてるほうが好きじゃない？　しょっちゅう、具体的には週に３回くらいしてるほうがどきどきするでしょ？": "不如说，哥哥更喜欢生很多孩子的生物吧？　经常，具体来说一周3次左右的生物更让人心动吧？", "ぐっ……い、いや、聞き方……。リラみたいな美少女なら断然アレだけど、ただの生き物の頻度とか、別に気にならない……": "咕……不，不是，你这问法……如果是里菈这样的美少女的话，我肯定会很在意，但普通的生物的频率，我倒是不怎么在意……", "じゃあわたしの頻度は気になるってこと？": "那就是说，哥哥在意我的频率吗？", "まてまてまて！　それ以上はなんかだめな気がする": "等等等等！　再继续说下去感觉就不妙了", "えー？　わたし、もっとおにーさんに興味持ってほしいなぁ。だって見てもらいたくてこうして来たんだよ？": "嗯？　我想要哥哥对我更感兴趣一点。因为我是想让哥哥看我才会来的哦？", "そ、そうなのか……？": "是，是这样吗……？", "そうだよ。わたしがどれくらい交尾してるか、興味ないかな？さっき、ここに来る前に中出しされてたって言ったら興奮してくれる？": "是啊。哥哥对我交尾的频率，没有兴趣吗？如果我说，刚才来这里之前被内射了，哥哥会兴奋吗？", "言いながら衣服を乱し始めるリラの態度に、思わず生唾を飲み込む。": "里菈一边说一边开始弄乱衣服，她的态度让我不由得咽了口唾沫。", "彼女の言動は不思議でとらえどころがないが、性的な魅力は間違いなく高い。": "她的言行不可思议且难以捉摸，但毫无疑问有着很高的性魅力。", "すぽぽぽぽーん！ね、見て。わたしのお乳首さん、可愛いって思ってくれるかな？": "噗噗噗噗！呐，看啊。我的乳头，哥哥觉得可爱吗？", "まだ何もしていないのに、きゅっと収縮した乳輪。": "明明什么都没做，乳晕却紧紧收缩。", "そして固くなって震えるお乳首さん。": "然后乳头变硬颤抖。", "いたいけなその様子に、こちらの股間も如実に反応してしまう。": "那惹人怜爱的样子，让我的股间也如实地起了反应。", "あーっ、おにーさんのおチンポさん、すっごく固くなってきてるみたい。楽にしてあげなきゃね。よいしょっと": "啊，哥哥的鸡巴，好像变得非常硬了。得让它舒服起来才行呢。嘿咻", "当たり前のように脱がされ、屹立した肉竿がシャバの空気を吸う。": "屹立的肉竿理所当然地被脱下，吸着外面的空气。", "しかし、そこから間髪入れずに、リラは自らの下半身も露出し、そして自ら陰唇を大胆に指で開いてみせる。": "但是，里菈紧接着也露出自己的下半身，然后大胆地用手指张开阴唇。", "ここでなぞなぞです。勃起したおちんちんを飲み込んじゃうエッチな唇、どーこだっ": "这里有个谜语。能吞下勃起的肉棒的色情嘴唇，是哪里呢？", "もはやなぞなぞでもなんでもなかったが、答えは身体で表現した。": "虽然已经不是谜语了，但她用身体表现出了答案。", "リラをそのまま押し倒し、彼女の衣服を乱していく。": "我直接推倒里菈，弄乱她的衣服。", "……と、そのキメの細かい美しい肌に異変が起きていた。": "……然后，她那细腻的美丽肌肤发生了异变。", "えへへ……どうかな、おにいさん……？　わたしのからだ、ドキドキする？": "嗯嘿嘿……怎么样，哥哥……？我的身体，让你心跳加速了吗？", "すっごくビンビンだよ？　リラのえちえちな裸でそんなになっちゃってるの？それとも……裸だけじゃない、のかな？": "非常硬哦？看到里菈的色情裸体就变成这样了吗？还是说……不只是裸体，还有别的原因？", "確かにリラは均整の取れたプロポーションで、とても魅力的だ。": "里菈的身材确实匀称，非常有魅力。", "しかし興奮させられる要素はそれだけではなかった。": "但是让我兴奋的要素不仅仅是这个。", "彼女の身体には卑猥な単語がたくさん書き込まれている。": "她的身体上写着很多猥亵的单词。", "そもそもはトランプ兵に凌辱された際に書き込まれたのだとは聞いていたが、もちろん丁寧に洗い流せばやがては落ちるものだった。": "我听说这些单词是在被扑克兵凌辱的时候被写上去的，当然只要仔细清洗就能洗掉。", "ここしばらくは、そんな理不尽な目にも遭っていないと思っていたのだが……？": "我本来以为她最近没有遇到这种不讲理的事情……？", "おにーさんがコーフンしてくれるかなって思って、書いてもらっちゃったの。今日ね、すっごくムラムラしててね、おにーさんのおちんちんでむちゃくちゃにしてもらいたくて……": "我想哥哥会不会兴奋，就让他们写上去了。今天呢，我特别想做爱，想让哥哥的肉棒狠狠地干我……", "だから絶対えちえちになって、ずっこんばっこんしてもらえるように……えっちな落書き、いっぱいしてもらっちゃったんだ": "所以为了能绝对变得色色，能被哥哥狠狠地干……我让他们写了很多色情的涂鸦", "自分を喜ばせるために淫語を自ら書き込んだ――": "为了取悦自己而自己写上淫语——", "誘惑したいという思いも伝わり、そのものは確かに嬉しい。": "她想诱惑我的想法也传达了过来，这确实让我很高兴。", "しかし……この場合の落書きとは文字だ。": "但是……这个场合的涂鸦是文字。", "自分ひとりで書き込むのは限界があるし、彼女自身が書いてもらったと表現している。": "自己一个人写的话有极限，她自己也说了是让他们写的。", "大丈夫だよ、もういじめたりしないって約束してくれた兵隊さんだから。リラが裸になって、おまんこ丸出しで書いてもらうの待ってても無理やりえっちなことしたりとか、全然しなかったの": "没事的，因为是约好了不会再欺负我的士兵。里菈裸着，露出小穴等着他们写的时候，他们也完全没有强行做爱", "だから怒らなくてだいじょーぶ。すっごく紳士な兵隊さんだったの。落書きしてるときになんだかリラもコーフンしちゃって、おまん汁垂れちゃったけど何もされなかったよ": "所以不用生气。他们是非常绅士的士兵。虽然在他们涂鸦的时候里菈也兴奋了，爱液都流出来了，但他们什么都没做", "普段は会話の要領を得ないことも多いリラだが、このときはこちらの不安を先回りしてフォローしてくれた。": "平时里菈经常在对话中不得要领，但这个时候她却抢先一步打消了我的不安。", "しかし、問題はそこじゃない……。": "但是，问题不在这里……。", "男の前で全裸になり、惜しみなく恥部を晒し、肌に触れさせ……あまつさえ興奮してしまったという。": "在男人面前全裸，毫不吝惜地露出耻部，让男人触摸肌肤……甚至兴奋起来了。", "うわ、すごいすごい♪　おにいさんのおちんちん、何もしてないのに我慢汁がいっぱい垂れてきたっ": "呜哇，好厉害好厉害♪　明明什么都没做，哥哥的肉棒却流出了好多忍耐汁", "絶対に歓迎すべき事態ではない……なのに、やるせない感情はなぜか、性的興奮に置き換わり、肉竿の先端から先走りを滴らせてしまう。": "这绝对不是应该欢迎的事态……但是，不知为何，郁闷的感情被替换成了性兴奋，肉竿的前端滴出了忍耐汁。", "そして彼女自身がアピールしていた秘所に対し、こちらの切っ先をあてがい、何度もこすりつける。": "然后我将我的尖端对准她自己展示的秘处，不断摩擦。", "はぁんっ、んっ、あぁうっ……おちんちんの先っぽ、ん、はぁっ、リラのおまんこに当たってるよぉ……ん、はぁ、うぅっ": "哈啊嗯，嗯，啊啊呜……肉棒的尖端，嗯，哈啊，顶到里菈的小穴了……嗯，哈啊，呜呜", "はぁん、ん、ねぇ……おにーさんは、ムラムラしてた？　リラの身体にめちゃくちゃにされちゃったビンビンなムラびと？": "哈啊嗯，嗯，呐……哥哥，你欲火焚身了吗？被里菈的身体弄得欲火焚身的肉棒？", "悔しいが彼女の言うとおりで、股間はもう張り詰めきっていた。": "虽然很不甘心，但正如她所说，我的股间已经膨胀到了极限。", "たまらず彼女の陰裂に肉竿を進めていくと――": "我忍不住将肉棒插进她的阴裂——", "おにい、さぁんっ……、はぁっ、あ、ちゅー、しよっ……": "哥哥，啊嗯……，哈啊，啊，亲亲，吧……", "んぁっ、あっ、あぁんっ！　おちんちんで、ん、あっ、いっぱいに、なってるよぉ……はぁん！　あ、あんっ、んぁっ！": "嗯啊，啊，啊啊嗯！　肉棒，嗯，啊，插得满满的了……哈啊嗯！　啊，啊嗯，嗯啊！", "はぁっ、あんっ、んっ、ずんずんきてるっ、んっ、ふぁあああんっ！ね、おにー……さんっ、ん、はぁっ、ちゅーしたい……": "哈啊，啊嗯，嗯，一跳一跳的，嗯，呼啊啊啊啊嗯！呐，哥……哥，嗯，哈啊，亲亲，吧……", "こちらのピストンを受け止め喘ぎながらも、リラは舌先を突き出してキスを要求する。": "里菈一边承受着我的活塞运动一边娇喘着，伸出舌头要求亲吻。", "その表情が卑猥で、股間はますます熱くなっていく。": "她的表情十分淫荡，我的股间越来越热。", "ちゅー……してっ、ん、あ、はぁんっ、いっぱい、してっ、ん、はぁっ、わたしのお口にっ、ん、あぁうっ、おにーさんの唾液……ちょーだいっ……": "亲亲……吧，嗯，啊，哈啊嗯，尽情地，亲亲，嗯，哈啊，把哥哥的唾液……给我吧……", "たまらず彼女の舌を吸う。": "我忍不住吸住她的舌头。", "リクエストに応えたと見るやいなや、ただ舌を伸ばすだけではなく濃密に絡めてきた。": "看到我回应了她的要求，她不仅伸出了舌头，还和我缠绵在一起。", "ん、ちゅ……ちゅくっ、じゅちゅ、じゅちゅるっ……ん、ふぁああっ、はぁ、ん、ちゅる……ふぅっ、はぁんっ": "嗯，啾……啾咕，啾啾，啾啾噜……嗯，呼啊啊啊，哈啊，嗯，啾噜……呼，哈啊嗯", "いまっ……すっごく満たされてるよぉ……はぁ、んん、あぁんっ……きもち、いい……っ、はぁ、あぁうっ": "现在……我非常满足……哈啊，嗯嗯，啊啊嗯……好，舒服……哈啊，啊啊呜", "おにーさんが来るっていうからぁ……はぁ、はぁ、待って、たのぉ……っ、いっぱいえっちなこと書いて、コーフンしてほしくてぇ……": "因为哥哥说要来……哈啊，哈啊，我一直在，等着……写了很多色情的东西，想让你兴奋起来……", "リラの身体に視線を走らせる。": "我扫视着里菈的身体。", "不幸な彼女を守りたいという純粋な気持ちと、うるんだ瞳で見上げる表情にかきたてられる嗜虐心とがせめぎ合う。": "想要保护不幸的她的纯粹心情，和被她湿润的眼睛仰视的表情所激发的施虐心相互碰撞。", "そして――": "然后——", "気がつくと、書き殴られた淫語を口にして、彼女を言葉で責めていた。": "回过神来，我已经在念着她写下的淫语，用言语来责备她了。", "もちろんリラもまた、喜々としてそれを受け入れる。": "当然，里菈也高兴地接受了。", "あぁんっ、んっ、はぁんっ！　そ、そうなのっ、わたしは……っ、公衆便所、だからぁ……っ、おにーさん、好きなだけ出していいんだよぉ……！": "啊啊嗯，嗯，哈啊嗯！　是，是的，我……是，公共厕所……所以，哥哥，你可以尽情地射出来哦……！", "はぁっ、ん、あっ、おねがいっ、んっ、あっ、淫乱ウサギのためにっ、あ、あぁうっ、おめぐみ、くださいっ、ん、あぅ、はぁんっ！": "哈啊，嗯，啊，拜托了，嗯，啊，为了淫乱兔子，啊，啊啊呜，请赐予我，恩惠，嗯，啊呜，哈啊嗯！", "吸い付いてくる膣襞の感触に、快楽がせり上がってくる。": "阴道壁吸附着我的肉棒，快感涌了上来。", "リラもそのまま高まっていくようでーー": "里菈也一样兴奋起来——", "ひぁ、あっ、きてっ、んっ、あぁんっ！　淫乱ウサギはっ、子種がほしくてムラムラしてるのっ、だからっ……中出ししてくれないと、終われないぃっ": "咿啊，啊，来吧，嗯，啊啊嗯！　淫乱兔子，想要你的种子，想要得不得了，所以……不内射的话，就结束不了", "出してっ、種付けしてぇっ！　リラはもう、準備できてるからぁっ、受精させてぇっ、はぁんっ、ん、あぁっ！": "射出来，播种吧！　里菈已经，准备好了，让我受精吧，哈啊嗯，嗯，啊啊！", "ちゅー、したままでっ、ん、あっ、んむぅっ、ん、ちゅ、ふぁ、あぁむっ": "继续，亲亲，嗯，啊，嗯呣，嗯，啾，呼啊，啊啊呣", "き、ちゃっ、あっ、子宮っ、開いてるぅっ！　あ、は、あ、やぁっ、ああぁぁぁっ！": "要，来了，啊，子宫，打开了！　啊，哈，啊，呀啊，啊啊啊啊啊！", "ひぃあああぁぁぁああぁぁんっ！！": "咿啊啊啊啊啊啊啊啊啊啊啊嗯！！", "絡めていた舌を離し、リラはのけぞりながら声を上げて絶頂する。": "里菈松开了交缠的舌头，一边仰起身子一边发出声音高潮了。", "こちらも存分に溜め込んだ欲望を吐き出す。": "我也尽情地释放了积攒的欲望。", "彼女の陰裂そばに書かれた受精中♡の文字を表すように、白濁がどろりと溢れた。": "像是在表示她阴唇旁写着的受精中♡的文字一样，白浊液粘稠地溢了出来。", "はぁ、ふぅ、はぁ……おにーさんの濃いやつ、いっぱい出てるねぇ……": "哈啊，呼，哈啊……哥哥的浓厚的，射了好多出来呢……", "これで大家族決定、かなぁ……えへへ……。おにーさんが教えてくれた、鎧着てタックルするやつのチーム、作れるかなぁ……": "这下子，就确定要生大家庭了呢……诶嘿嘿……。能组建哥哥教我的，穿着铠甲擒抱的队伍吗……", "おそらく以前教えたアメフトのことだろう。": "恐怕是指以前教她的美式橄榄球吧。", "あれは1チーム何人だっただろうか。": "一支队伍有多少人来着。", "しかし受精1回で複数の子供ができるわけではないだろう。": "但是受精一次应该不会生出多个孩子吧。", "いや、できるのか……？": "不对，会吗……？", "ぼーっとしてるけど、どうしたのかな？夢の世界に入ってた？わたしも……夢にいるみたいでふわふわ……": "在发呆呢，怎么了吗？进入梦的世界了吗？我也……像是在梦里一样轻飘飘的……", "ふわふわで……このまま寝ちゃいそう。遅刻しないように、おにーさん見張ってて？": "轻飘飘的……感觉会就这样睡着。为了不迟到，哥哥能帮我看着吗？", "構わないが、この後何か予定でもあるのだろうか。": "虽然没关系，但之后有什么安排吗。", "ううん、人生に遅刻しないように。ちくたくちくたく、ちこくこく。ノータイム、ノーライフ": "不，为了不迟到人生。滴答滴答，迟到。没有时间，就没有人生", "まあ、大抵の人はノータイムだとノーライフだろうが……": "嘛，大部分的人没有时间就没有人生吧……", "相変わらずつかみどころがないが、せめて本当に受精したとしても、その子がこのテンションで殺人タックルをしなければいいが。": "还是老样子捉摸不透，但至少希望就算真的受精了，那孩子也不会像她这样情绪高涨地来个杀人擒抱。", "いや……お薬は毒とみなされ、案外キメるとまともになるのかもしれないーー": "不对……药水被她当成了毒药，说不定她上头了之后反而会变得正常ーー"}