{"あれ……もしかして、人違いでなかったら……人間さんじゃない？": "哎呀……如果没认错人的话……你不是人类君吗？", "ペトラパン": "佩特拉潘", "えっ、ペトラ？偶然だな": "哎，佩特拉？真巧啊", "人間さん": "人类君", "驚いたね、まさかこんなところで人間さんに会えるだなんて……": "真是吓了我一跳，没想到会在这种地方遇到人类君……", "本当だなぁ。ペトラは、この町にいつから？": "真是的。佩特拉，你什么时候来这个城市的？", "数日前からだよ。ねえ、時間があるなら一緒に散歩でもしない？ 僕はこの町に何度も来ていて詳しいから、よかったら案内するよ": "我几天前就来了。呐，有时间的话要不要一起散散步？ 我来过这里好几次了，很熟悉，可以给你带路哦", "そうなのか。ちょうどどこに行こうか迷っていたんだ、頼むよ": "是吗。我正好在犹豫要去哪里，那就拜托你了", "ふふ、ここは目を惹くものが多いから迷っちゃうよね。 そろそろお昼だから、まずはご飯屋さんにでも行こうか": "呵呵，这里有很多吸引人的东西，会犹豫也是正常的。 差不多到中午了，先去吃饭吧", "いいね、是非お願いするよ。……ここらはずいぶんと繁盛しているみたいだね": "好啊，那就拜托你了。……这一带看起来生意挺兴隆的", "うん、この町は夕日がとても綺麗に見えることで有名でね。 観光客が多いんだよ。特に、カップルが多いんだ": "是啊，这个城市以夕阳很美而闻名。 所以有很多游客。尤其是情侣", "へえ、じゃあ俺たちもこうやって歩いていたら、周りからはそう見えるのかな": "哦，那我们这样走着，周围的人也会觉得我们是情侣吗", "そ……そうかもしれないね。 本当に人間さんは、そういうことをさらっというのが得意だなあ……": "说……说不定呢。 人类君真的很擅长若无其事地说出这种话呢……", "えーっと……あれ。ごめんよ人間さん。 連れていきたかったお店、今日はお休みだったみたい……": "嗯……咦。抱歉人类君。 我想带你去的店，今天好像休息……", "そうかぁ……じゃあ、あそこの屋台のイカ焼きはどう？ さっきからすごく良い匂いがしていて、気になってたんだよな": "是吗……那，那边的烤鱿鱼摊怎么样？ 从刚才开始就有一股很香的味道，我一直很在意", "じゃあ、買っていこうよ。すみません、イカを二つください…… 人間さん、はいどうぞ……あっ！": "那，我们去买吧。不好意思，请给我两份烤鱿鱼…… 人类君，给你……啊！", "うおおあっ、熱いっ！": "哦哦哦，好烫！", "ご、ごめんよ人間さん！渡すつもりだったのに、 手の甲にイカを押し付けちゃうなんて……火傷はしなかった？": "对，对不起人类君！我本来想给你， 结果鱿鱼却贴到了你的手背上……有没有烫伤？", "ああ、全然平気だから気にしないでくれ": "啊，没事没事，别在意", "それならよかった。なんか僕、空回ってるよね……": "那就好。我好像，白忙活了一场……", "そんなことないって。俺のために一生懸命いろいろしてくれたんだし。 イカは熱かったけど、大事なのは気持ちだから": "没有这回事。你为了我这么努力。 鱿鱼虽然很烫，但重要的是心意", "人間さん……そう言ってもらえると照れちゃうな。 じゃあ、気を取り直して……改めて、町を案内させてね": "人类君……你这么说我会害羞的。 那，我们重新开始……让我带你去逛逛吧", "この時間がちょうどいいはず……ほら、海を見て。すごく良い夕日でしょ？": "这个时间应该正好……你看，大海。夕阳很美吧？", "一通り町を案内してもらい、最後は話に聞いていた夕日を見ることができた。": "她带我逛了一圈，最后让我看到了传说中的夕阳。", "すごく良い一日だったと礼を言うと……。": "我向她道谢，说今天过得很开心……。", "僕も良い日を過ごすことができたよ。でもね、もう一か所だけ、案内させてほしい場所があるんだ": "我也过得很开心。不过，我还想带你去一个地方", "おすすめの宿があって……そこも、カップルに人気なんだ。人間さんと行きたいんだけど……どうかな？": "我推荐一家旅馆……那里也很受情侣欢迎。我想和人类君一起去……怎么样？", "夕日が反射してきらめくペトラの瞳は、熱がこもっている。": "佩特拉那双反射着夕阳余晖的眼睛，充满了热情。", "もちろんだとその手を取り、隣を歩いて宿を目指した。": "我当然会答应，于是牵着她的手，一起走向旅馆。", "愛撫を施し、お互いの興奮を高め合ったところでペトラをベッドに押し倒す。": "我抚摸着她，让她兴奋起来，然后把她推倒在床上。", "異様にもじもじとしている様子のペトラは、潤んだ瞳で見つめてきた。": "佩特拉潘一副扭扭捏捏的样子，用湿润的眼睛注视着我。", "誘ったのは僕だったけど……今頃になって、本当によかったのかなって思うんだ……今日の僕は、ダメダメだったのに……": "虽然是我邀请你的……但事到如今，我开始怀疑这样真的好吗……今天的我，明明很没用……", "こんなに人間さんに愛してもらって、いいのかな……？僕が人間さんのためにご奉仕してあげないといけないのに……": "我这么没用，真的可以得到人类先生的爱吗……？我明明应该要为人类先生服务才对……", "ダメダメだったとか、ご奉仕とか、そういうことは考えないでほしい。": "我希望她不要去想自己很没用，或是服务之类的事情。", "したいと思って、こういうことになっているのだから。": "因为我是想做才这么做的。", "で、でも……人間さんにこんなに甘やかしてもらうと、なんだか申し訳ない気持ちにもなるんだ……": "可、可是……人类先生这么宠我，我总觉得有点过意不去……", "昼間の町のデートで、結局上手にリードしてあげることができなかったから……今くらいは、って……": "白天在镇上约会的时候，我没能好好地引导你……所以至少现在……", "いろいろと失敗してしまったことを、ペトラは気にしているようだ。": "佩特拉似乎很在意自己在各方面都失败了。", "全く気にする必要はないと、優しく口づけをする。": "我温柔地吻了她，告诉她完全不需要在意。", "ん……ちゅ……ほ、本当に？人間さんは、こんな僕でも愛してくれるの……？": "嗯……啾……真，真的吗？人类君，你真的爱这样的我吗……？", "どんなペトラでも愛おしいと伝えると、ペトラは身体を震わせた。": "我告诉她无论佩特拉是什么样子，我都爱她，佩特拉的身体颤抖起来。", "首を横に振り、ダメだよ、と小さく漏らす。": "她摇了摇头，小声地说着“不行”", "い、今の状態でそんなことを言われたら……は、ぁっ……お腹の奥が、切なくてしょうがなくなってしまう……": "在，现在的状态下听到这种话……哈，啊……我的肚子深处，变得好难受……", "人間さんの熱いのが欲しくて、たまらなくなっちゃうよ……": "我想要人类君的热热的，想要得不得了……", "腰を動かし、淫らに誘い込むペトラ。愛撫でトロトロになっている秘裂をちらりと見やると、物欲しそうにヒクついていた。": "佩特拉动着腰，淫荡地诱惑着我。我瞥了一眼因为爱抚而变得黏糊糊的秘裂，它正渴望地抽动着。", "人間さん……こんな僕でもよければ、きて……僕の身体で、たくさん気持ちよくなって……": "人类君……如果我这样也行的话，就来吧……用我的身体，尽情地享受吧……", "ふあ、あぁあっ……人間さんのっ、熱いのがっ……僕の奥まで、入ってきて……あ、あぁっ……す、すごぉっ……": "呼啊，啊啊啊……人类君的，热热的……进到我的深处了……啊，啊啊……好，好厉害……", "ねっとりと絡みついてくるペトラの膣内は、挿入すると強く締め付けてきた。": "佩特拉的阴道紧紧地缠绕着我，一插入就紧紧地夹住了我。", "どれほど肉棒を待ちわびていたのかというのを、その動きで伝えてくる。": "从她的动作中，我感受到了她对肉棒的渴望。", "はぁんっ、は、ぁあっ……人間さんっ……きもち、いいっ……そんなっ、大事にされたらぁあっ……おなか、とけちゃううっ……": "哈啊嗯，哈，啊啊……人类君……好，舒服……被这样，珍惜的话……肚子，要融化了……", "ふぅっ、んっ……あ、ぁっ……ぁ、あっ、あっ、んっ……だめぇ、優しくトントン、しないでっ……それ、気持ちよすぎてぇっ……！": "呼，嗯……啊，啊……啊，啊，啊，嗯……不行，不要这么温柔地，顶进来……这样，太舒服了……！", "ペトラの身体は、どこを触れても熱い。それだけ感じ入ってくれていると思うと、こちらも腰の動きがどんどん強くなっていく。": "佩特拉的身体，无论哪里都好热。一想到她这么有感觉，我的腰的动作也变得越来越快。", "あぁあっ……あ、あんっ！あ、あっ……人間さん、さっ……そこっ、ぼくのだめなところっ……あ、んっ、んんぅっ、んぅっ……！": "啊啊啊……啊，啊嗯！啊，啊……人类君，啊……那里，是我的敏感点……啊，嗯，嗯嗯，嗯……！", "きもちいいところっ、いっぱいこすれてるっ……人間さんのでっ、こすれてっ、お、おかしくなるぅうっ……！": "我的敏感点，被摩擦得好厉害……被人类君的，摩擦着，要，要变得奇怪了……！", "逃げるように身体をずらすペトラだったが、こちらは限界が近かったのでむしろどんどん密着していく。触れ合う身体は、汗でしっとりとしていた。": "佩特拉想要逃走似的挪动着身体，但因为我已经快到极限了，所以反而贴得更紧了。我们互相接触的身体，因为汗水而变得湿漉漉的。", "ひ、ぁうっ……だめっ、人間さんっ……きもちよすぎてっ、もう、ぼくっ……だめになるっ、もっとだめになっちゃうよっ……！": "咿，啊呜……不行，人类君……太舒服了，我已经……不行了，要变得更不行了……！", "あっあっ、あぁんっ！人間さんっ……ひうぅうんっ！ぼくっ、これいじょうはたえられ、なっ……はあっ、あっ、ぁあんっ！": "啊啊，啊啊嗯！人类君……咿呜呜嗯！我，已经忍不住了……哈啊，啊，啊啊嗯！", "イくっ、人間さんのでっ、イッちゃうううっ……！お、おねがいっ……人間さんもっ、ぼくといっしょに、イッてぇええっ……！": "要去了，要被人类君，弄到高潮了……！拜，拜托了……人类君也，和我一起，高潮吧……！", "ああぁぁああっ！イくっ、イっちゃうよおおおぉおおおっ！": "啊啊啊啊啊啊！去了，要去了啊啊啊啊啊啊啊啊！", "ああっ……人間さん、さんのっ……あついのがぁっ……ぼくの、おくまで……きて……ふぁあっ……": "啊啊……人类君，的……热热的……射到，我的，里面了……呼啊啊……", "ふああぁ……人間さん……すごく、気持ちよかったね……ああ……なんだか、すっごく甘えてしまって恥ずかしいよ……": "呼啊啊啊……人类君……非常，舒服呢……啊啊……总觉得，撒娇撒得太多了，好害羞啊……", "甘えてもらえて嬉しい、可愛かったと伝えると、少し悩むように首を傾げ、ペトラはこちらを見つめてきた。": "我告诉她我很高兴她能向我撒娇，她很可爱，她有些烦恼地歪着头，看着我。", "人間さん……次に会えた時はもっとしっかりした、格好いい僕を期待していてほしいけど……": "人类君……下次见面的时候，希望你能期待看到更加成熟，更加帅气的我……", "人間さんの優しさがとても心地よかったから……また、今日みたいに甘えても……いいかな？": "人类君的温柔让我感到非常舒服……我还可以，像今天这样撒娇吗？", "可愛い笑顔が見れるなら、いつだって甘えていい。そう伝えると、ペトラはまた恥ずかし気に、しかし嬉しそうにも微笑みを見せてくれるのだった。": "如果能看到可爱的笑容，无论什么时候都可以撒娇。我这样告诉她，佩特拉又害羞地，但又开心地微笑着。"}