{"なるほどね。盗賊による被害が多発しているから、ワタシの知恵を借りにきたってわけだ": "原來如此。因爲盜賊頻繁地造成損害，所以纔來藉助我的智慧嗎", "諸葛亮": "諸葛亮", "そうなのです。寝ている間に忍び込んでごっそりと……。 いまのところ、住民に被害はありませんが……いつ、ケガ人が出るかと思うと……": "是的。在睡覺的時候偷偷潛入……。 雖然現在還沒有居民受害……但一想到什麼時候會有人受傷……", "住民": "居民", "んー、深夜に忍び込みかぁ。自分たちの盗みに自信がある証拠だね": "嗯，深夜潛入嗎。這是對自己的偷盜有自信的證據呢", "でも……放ってはおけないか。いいよ。ワタシが懲らしめて来てあげる。 実は、アジトの目星もついてるしね": "但是……不能放着不管嗎。好啊。我來懲罰他們。 實際上，我已經找到他們的基地了", "なんと！もうすでにそこまで！？ し、しかし……ひとりでは危険ではないですか？村の若者もお供いたしますぞ": "竟然！已經到那一步了嗎！？ 但，但是……一個人去不是很危險嗎？村裏的年輕人也陪你一起去吧", "んー、ひとりのほうが都合がいいかな。 まぁ……いろいろとやりたいこともあるし……": "嗯，一個人去比較方便。 但是……我還有很多想做的事……", "……いろいろ？なにやら、楽しそうな顔ですが……": "……很多？總覺得，你的表情很愉快……", "あー、ちょっと計略を考えていただけ。大丈夫。計略を用いれば、ひとりでも造作もないよ": "啊，我只是在想一些計策。沒關係。只要用計策，一個人也能輕鬆搞定", "んー、思ったとおり狭くて、入り組んでいるなぁ。 でも、ワタシにとっては好都合だね": "嗯，和我想的一樣，又窄又複雜。 但是，對我來說正好", "おい、誰だ……貴様っ！": "喂，你是誰……你這傢伙！", "盗賊": "盜賊", "あれ？もう、見つかっちゃったか……。 まぁ、会わないことには話も始まらないしね": "哎呀？已經，被發現了啊……。 但是，不碰面的話，談話就無法開始", "なにをごちゃごちゃと……。おーい、侵入者だ！こっちに来てくれ！": "你在說什麼……喂，有入侵者！過來這邊！", "ふふふ、かかったね。この狭路……どれだけ数を集めても同時にかかってこられるのはひとりだけだよ": "呼呼呼，上鉤了。這條小路……不管聚集多少人，同時能來的也只有一個人", "……なにを言っている？よく、意味がわからんが……": "……你在說什麼？我聽不懂……", "計略を用いれば、寡兵で大軍を撃破することも可能なんだ": "只要使用計策，就能以寡兵擊破大軍", "もうすぐ、お仲間がわんさか来るんでしょ？ そうすれば、嫌でも思い知ることになると思うよ": "你的同伴馬上就會來很多吧？ 既然如此，就算你不願意，你也會明白的", "な、なんだ……こいつの余裕は……。 まぁ、いい……俺たち兄弟の力、見せつけてやるぜ": "什，什麼……這傢伙爲什麼這麼從容……。 但是，算了……讓你見識一下我們兄弟的力量", "（ここで、ある程度は数を減らしておいて、さっきの広場でお楽しみといこうか……）": "（在這裏，先減少一些數量，然後在剛纔的廣場上享受吧……）", "アニキ、呼んだかよ！": "大哥，你叫我嗎！", "背後に、もうひとりの男が忽然と姿を現した。": "背後，突然出現另一個男人。", "思わぬ伏兵にたじろぐ諸葛亮に、強烈な一撃が加えられる。": "面對意想不到的伏兵，諸葛亮受到了強烈的打擊。", "うっ、ぐぅ……。ど、どうして後ろに……？": "嗚，嗚……爲，爲什麼在後面……？", "この洞窟には抜け道がいっぱいあるのさ。俺たち兄弟を捕まえようったって、そうはいかないぜ": "這個洞窟裏有很多捷徑。想要抓住我們兄弟，沒那麼容易", "……兄弟？じゃあ、盗賊はふたり……だけ？なるほど……だから、深夜に忍び込んでいたのか……": "……兄弟？那麼，盜賊只有兩個人……？原來如此……所以，纔在深夜潛入嗎……", "人目について、数で来られちゃ敵わねぇからな。だが、相手がひとりなら……こっちのモンだぜ": "如果被別人看到，人數多的話就麻煩了。但是，如果對手是一個人的話……就是我們的勝利了", "倒れた諸葛亮に、前後の男たちが迫る。": "倒下的諸葛亮，被前後兩個男人逼近。", "んぐっ……こ、これ……大きい！？": "嗯……這，這個……好大！？", "四つん這いにさせられた彼女の膣と口に、荒々しく脈打つ男根が突き付けられる。": "粗暴地跳動的男根，被塞進了被強迫趴着的她的陰道和嘴裏。", "（計略は失敗したけど……目的は果たせる。だけど……これはあんまりにも……）": "（雖然計策失敗了……但還是達到了目的。但是……這實在是……）", "盗賊退治の傍ら、彼らで性欲を発散しようと思っていたのだ。": "我本來想在消滅盜賊的同時，用他們來發泄性慾。", "だが、彼女の想定を遥かに超える巨根がそこにはあった。": "但是，那裏的巨根遠遠超出了她的想象。", "ここにきて、彼女の顔に狼狽の色が浮かぶ。": "到了這個時候，她的臉上浮現出狼狽的神色。", "へへっ、安心しな。殺しはしねぇよ……流儀に反するからな": "嘿嘿，放心吧。我不會殺你的……因爲這違反了規矩", "だけどな……あっちの天国には送ってやるさ。俺たち兄弟の連携技でなぁ": "但是……我會把你送到另一個天堂的。用我們兄弟的連攜技", "男達が勝ち誇った笑みを浮かべる。": "男人們露出勝利的笑容。", "そこに諸葛亮が計略を仕掛ける。": "這時，諸葛亮開始實施計策。", "こうなった以上、仕方がないけど……。先にお兄ちゃんがしてしまっていいの？ワタシを倒したのはあなたでしょ？": "既然事情變成這樣，那就沒辦法了……。哥哥先來可以嗎？打倒我的是你吧？", "ワタシのオマンコ……トロトロで気持ちいいらしいのに。手柄を立てたあなたが、先にするべきなんじゃないかな？": "我的小穴……黏糊糊的，感覺很舒服。應該讓立功的你先來吧？", "餌をチラつかせ、兄弟を争わせる。": "她用誘餌挑撥兄弟倆。", "二虎競食の計だ。": "這是二虎競食之計。", "……なぁに。俺はこっちでいいのさ。この方が征服してるって気がするからなぁ": "……沒什麼。我這邊就行了。這樣更有徵服感", "そうそう……どっちが先か後かなんて関係ないぜ。どうぜ、やりまくるんだからな！": "對對……誰先誰後都無所謂。反正都要做！", "（くぅ……この兄弟を相争わせるのは至難。早く、次の計略を考えないと……）": "（唔……讓這對兄弟爭鬥太難了。我得快點想出下一個計策……）", "だが、そんな彼女を男たちが待つはずがなかった。": "但是，男人們不可能等她。", "前後の肉棒が、その眼前、膣へと迫りくる。": "前後兩根肉棒逼近她的眼前，逼近她的陰道。", "さぁ、とっとと始めようぜ！やると決めたら、あとはドカンだ！": "來吧，快點開始吧！既然決定要做，那就盡情地做吧！", "兵は拙速を聞く……こいつ、兵法を！？うっ、くぅぅ～、あ、ああっ……！？": "兵貴神速……這傢伙，竟然知道兵法！？嗚，嗚嗚～啊，啊啊……！？", "んぶぅ、かっ、おえっ……。ぐぅぅ～、ふ、太いぃ……やめっ、ぬいてぇ……": "嗯嗚，啊，嘔……嗚嗚～好，好粗……住手，拔出來……", "口と膣に、その禍々しいほど巨大な肉棒が捻じ込まれる。": "那根不祥的巨根插進了她的嘴和陰道。", "窒息しそうな中、彼女の思考が奪われていく。": "在窒息感中，她的思考被奪走了。", "こ、これ……まずい。息が……このままだと……な、なにも……考え……": "這，這個……糟糕。呼吸……這樣下去的話……什，什麼都……無法思考……", "あぁん？ごちゃごちゃ言ってねぇで、しっかり咥えるんだよっ！": "啊？別囉嗦了，好好含住！", "もごっ！？ん、んぐぅ……。く、苦しい……た、助けてっ！ん、んんんん～っ！": "嗚嗚！？嗯，嗯嗚……好，好難受……救，救救我！嗯，嗯嗯嗯嗯～！", "前の男が彼女の頭を抱え、下半身に押し付ける。": "前面的男人抱着她的頭，壓在下半身上。", "後ろの男も、お尻を鷲掴みにすると激しい抽送を叩きこんでくる。": "後面的男人也抓住她的屁股，激烈地抽插。", "ひぃん、あっ、んぐぐぅ……。こんな、はずじゃ……なかった、のにぃ……。あっ、はぐぅ、ひぐぅぅ……": "咿，啊，嗯嗚……不應該是……這樣的……啊，啊嗚，嗚嗚……", "策がことごとく破れたいま、彼女はただ、圧倒的な兵力に蹂躙されるだけだった。": "現在，她的計策被一個接一個地破解，她只能被壓倒性的兵力蹂躪。", "うぁ、んっ、あぁあ……。悔しい……のにぃ……はぁ、あっ、くぅぅん……": "嗚，嗯，啊啊……明明……很不甘心……啊，啊，嗚嗚……", "へへっ、感じてきてやがる。そうだ……わかるか？支配されるってのは気持ちがいいもんなんだよ": "嘿嘿，你有感覺了。對了……你知道嗎？被支配的感覺很舒服的", "うぅ……こいつは締め付けてきやがるぜ。自分で言うだけあって、トロトロマンコしてやがる": "嗚……這傢伙的裏面好緊。不愧是她自己說的，小穴黏糊糊的", "意識が混濁する中で、縋ることができる唯一の感情。": "在意識模糊中，唯一能依靠的感情。", "それは快楽だけだった。": "那就是快樂。", "んふぅ、ひっ、ぐぅ……。イッちゃう……んぐっ、もう……なにも……考えられ……ない……あっ、んはぁ、ひぃぃ……": "嗯，噫，嗚……要去了……嗯，已經……什麼都……無法思考了……啊，嗯哈，噫噫……", "喘ぐ彼女に、男達がさらなる猛りをもって襲い掛かる。": "對着喘息的她，男人們更加猛烈地襲擊過來。", "考える？負けた奴にそんなモンは無用なんだよ": "思考？對輸掉的傢伙來說那種東西是沒用的", "口の中、ドロドロにしてやるぜぇ～": "讓你的嘴裏變得黏糊糊的～", "んっ、ぐぅ……ま、待って……。そんなの……耐えられ……うっ、ぶぅ、んん～っ！": "嗯，嗚……等，等一下……那種事……我受不了……嗚，噗，嗯嗯～！", "おっ……ぶぅ、ん、ごっ……！？多い……こんなに、飲め……んぶぅっ……": "噗……噗，嗯，咕……！？好多……這麼多，喝不……嗯噗……", "んぐっ、ひっ、はぁああああ～っ！？イク、イッちゃう……前門と後門のチンポでぇ……あっ、ひぃあ、あはぁああああ～っ！": "嗯，噫，哈啊啊啊啊～！？去了，去了……前門和後門的雞巴……啊，噫啊，啊哈啊啊啊啊～！", "口の中になだれ込む精液。": "精液湧進嘴裏。", "それを受け止めるところに、間髪入れず膣へと精が注がれる。": "在她接受精液的同時，精液也注入了她的陰道。", "あっ……あはぁ……。負け……ちゃった……チンポに……": "啊……啊哈……我……輸給了……雞巴……", "ダラリと垂らした舌から、白濁液が糸を引く。": "白濁液從她無力垂下的舌頭拉出絲線。", "膣から溢れた精液が、そのふとももに伝う。": "從陰道溢出的精液流到了她的大腿上。", "ふぅ……弟よ。すっかり中は、愛液とザーメンでトロトロだぞ": "呼……弟弟啊。裏面已經因爲愛液和精液變得黏糊糊的了", "へへっ、そりゃ楽しめそうだ。アニキは、チンポを口でキレイにしなよ": "嘿嘿，看來能好好享受了。大哥，用嘴巴把雞巴弄乾淨吧", "ま、まだ……する、の……。もう……やめて……こんなの続けたら……ワタシ……壊れてしまう": "還，還要……做嗎……。快……住手……再繼續下去的話……我會壞掉的", "絶望に打ちひしがれる諸葛亮。": "諸葛亮被絕望擊垮了。", "彼女が救出されたのは、男たちが精を吐き出し続け、眠りこけた翌朝になってからだった。": "她被救出來的時候，已經是男人們不斷射精，睡着的第二天早上。"}