{"ふぅっ、はぁっ、やっとここまで終わった……。 次はこっちの箱……ああ、もう嫌んなってきた": "呼，哈啊，终于整理完了……。 下一个箱子……啊啊，真是受够了", "ナイトメア": "梦魇", "ナイトメアじゃないか。こんなところで何をやってるんだ？": "不是梦魇吗，你在这里做什么？", "人間さん": "人间君", "あっ、人間さん。ちょっと聞いてよ！ クラースのやつ、最悪なんだから！": "啊，人间君。你听我说！ 克拉斯那家伙，真是糟透了！", "このトランクルームを整理しとけって言われてさぁ。 もちろんそんなの普通ならお断りなんだけど、まんまと乗せられて賭けをすることになって……": "他让我整理这个储物间。 当然，我本来是拒绝的，但他却让我跟他赌一把……", "賭け？": "赌？", "グレード・ワンのレース見ててさ。それぞれ選手を選んで、どっちの選手が着順が上で勝負したんだよ。 そしたらペガサスがスタートから失敗しちゃって……": "我们看了级别1的比赛。 我们各自选了选手，看谁的选手排名更高。 然后天马从一开始就失败了……", "ああ……やる気無さそうだったもんなぁ……": "啊……他当时确实没什么干劲……", "でもトランクルームの整理なんて大したことないって思うじゃん。 なのにこれ……モノがありすぎなんだよ！断捨離しろ、クラース！": "我本以为整理储物间没什么大不了的。 但是……东西也太多了吧！克拉斯，你给我断舍离啊！", "しょうがないな、俺も手伝うから": "真是没办法，我也来帮忙吧", "え……ほんと？そっか、ん……人間さんとふたりなら、まあ悪くないかな……": "哎……真的吗？这样啊，嗯……和人间君一起的话，倒也不错……", "さ、さてとっ、こっちの箱から手をつけよっか。 えーと……なにこれ？棒？あー、映画祭のときのあたしの小道具じゃん": "那，那么，就从这个箱子开始吧。 嗯……这是什么？棒子？啊，是电影节时我的小道具", "こっちは、アルバム？あー、ヌルズブ島に行ったときのやつね。 ニコラさんとか出てきて大変だったんだよね": "这个是，相册？啊，是去奴鲁兹布岛时的相册。 妮可拉也出现了，当时真是不得了", "クラースはなんでこんなもんまで取ってあるんだか": "克拉斯为什么连这种东西都留着啊", "思い出だから、だろ。思い出は捨てられないよ": "因为是回忆吧。回忆是无法舍弃的", "……なんだよ、あいつ": "……那家伙，怎么回事啊", "ていうかさ、これって人間さんとあたしの思い出でもあるわけじゃん。 そう考えてみると、なんかあたしの可愛いところ、あんまりなくない？": "话说，这不也是人间君和我的回忆吗。 这么一想，我怎么就没几个可爱的地方？", "そうか？ヌルズブ島のときは楽しかったし可愛かったけど": "是吗？在奴鲁兹布岛的时候你很可爱，我也很开心", "……あんたの中のあたしのイメージって、どんな感じなの？ たまには夢で会いに行きたいって思ったけど、変なイメージ持たれてたら会いづらいんだけど": "……你对我是什么样的印象？ 我偶尔会想在梦里见你，但要是你对我有奇怪的印象，那我就不敢见你了", "別に変ってことはないと思うけど……": "我觉得没什么奇怪的……", "ま、それこそ新しく塗り替えればいい話ではあるんだけど": "嗯，那我只要重新改写你的印象就行了", "昼間にナイトメアの作業を手伝って身体を動かしたからだろうか、その夜は早めの時間帯にぐっすりと寝入ってしまった。": "白天帮梦魇干活的时候活动了身体，所以那天晚上很早就睡着了。", "しかし、ふと何かの気配で目が覚めてしまう。": "但是，我突然感觉到了什么气息，醒了过来。", "あ……起きた……": "你……醒了……", "まだ窓の外は暗い。夜明けは遠いのだろうが、月明かりが差し込み部屋の視界を助けてくれた。": "窗外还很暗。虽然离天亮还早，但月光射入房间，让我的视野变得清晰。", "光に浮かび上がったのは、服をはだけてこちらに跨るナイトメアの姿。これは淫夢（ユメ）か、それとも――": "在月光的照耀下，我看到了梦魇衣衫不整地跨在我身上。这是淫梦（梦）吗？还是——", "そこに差なんてないでしょ？それよりほら、目が覚めたんならこっち来て……": "这有什么区别吗？ 你醒了的话，就过来这边……", "彼女に身体を引き起こされ、お互いにあられもない姿で向かいあう。ナイトメアはこちらの首に手をかけ、じっと見つめる。": "她拉起我的身体，我们以不雅的姿态面对着面。梦魇把手放在我的脖子上，目不转睛地盯着我。", "最近ずっと勢いに流されて変な状況ばっかりだったから……ちゃんと上書きしとこうと思って": "最近一直被奇怪的状况牵着鼻子走……所以我想好好地改写一下", "あたしだって……こうやって、あんたとイチャつきたいんだから……それくらい、わかるでしょ……？": "我也想……像这样，和你亲热……这点事，你应该明白吧……？", "既に月明かりに照らされた彼女の裸身に、股間は強く反応していた。しかし、彼女のその言葉でダメ押しされ、先走りが滲むほどいきり立ってしまう。": "在月光的照耀下，她的裸体让我胯下的东西有了强烈的反应。但是，听到她的话后，我的胯下变得更加坚挺，甚至渗出了先走汁。", "ナイトメアはこちらの肉棒を見やり、にやりと口角を上げた。": "梦魇看着我的肉棒，嘴角微微上扬。", "ふうん……興奮、しちゃってるんだ？あんたのこれ、もうバッキバキになってる……♪あたしの裸、そんなに良かった？": "嗯……你兴奋了？你的这个，已经硬邦邦了……♪我的裸体，有那么好吗？", "触っていいんだからさ……ね、もっと近くに来て……ん、ふぅっ……そう、んぁ、はぁっ……ちょっとラブラブっぽい感じで……": "可以摸摸看哦……来，再靠近一点……嗯，呼……对，嗯啊，哈啊……有点像在亲热的感觉……", "んぅ、ん、ふぅっ……そう、あんたって触りかたがエッチだよね、ほんとに……っ、ん、あっ……そこ、いいっ……はぁんっ……": "嗯，嗯，呼……对，你的摸法好色，真的……嗯，啊……那里，好舒服……哈啊……", "指先で優しく、彼女のささやかな胸のふくらみをなぞっていく。": "我用指尖温柔地抚摸她那小小的胸部。", "それは徐々に中心地に近づき、ピンクに色づいた部分にさしかかるとぴくん、と体を震わせる。": "我慢慢靠近中心，当指尖碰到粉红色的部分时，她的身体突然颤抖了一下。", "敏感な反応が可愛らしくて、ついそのまま思ったことを口にした。ナイトメアは頬を染めて、こちらをじっと見つめる。": "她敏感的反应很可爱，我不禁把心里想的话说了出来。梦魇红着脸，紧紧盯着我。", "可愛いとか……そういうの、もっと言ってよね……。普段、全然そんなの言葉にしてくれないじゃん……": "可爱……这种话，再多说一点……平时，你完全不会说这种话……", "単なる照れではなく、興奮して頬が上気しているのが見てとれる。": "她兴奋得脸颊泛红，看起来不像是害羞。", "その証拠に、彼女の呼吸も荒くなっていて、その吐息がまた煽情的で、こちらの情欲をそそった。": "证据就是她的呼吸变得急促，吐息也变得煽情，勾引着我的情欲。", "互いに愛撫しながら、少しずつ距離が近づけていくと、固くなった竿肌の一部がとろりと濡れた場所に触れた。": "我们互相爱抚，渐渐靠近彼此，我坚挺的肉棒碰到了她湿润的地方。", "反り返っている角度を調節すれば、このまま簡単に飲み込まれそうだ。": "只要调整一下角度，就能轻易地插进去。", "同じことに気づいたのか、ナイトメアはこちらを見上げたまま吐息混じりの声音で求める。": "梦魇似乎也注意到了，她抬头看着我，用带着喘息的声音向我索求。", "ね……もう我慢できないから……あんたのそれ、ちょうだい……": "嗯……我已经忍不住了……把你的那个，给我吧……", "先端からゆっくり差し込むはずが、体勢もあってあっさりと奥までずぶずぶと入ってしまう。": "我本想从顶端慢慢插入，但因为姿势的关系，一下子就插到了深处。", "んぁ、はぁんっ……！ん、ふっ、んぅっ……！": "嗯啊，哈啊嗯……！嗯，呼，嗯唔……！", "こちらも、突然の予期せぬ刺激に、うっかり果ててしまわないようにと懸命に踏みとどまる。": "我也拼命地忍耐着，以免因为突如其来的刺激而射精。", "ね……このまま、キスしてたい……。あたしとのラブラブな記憶で、あんたの頭いっぱいにしたいから……っ": "嗯……我想就这样，亲吻你……我想让你的脑子里，充满和我恩爱的记忆……", "んちゅ、ちゅっ、ちゅくっ……んん、ふぅっ、あ、はぁっ……ちゅっ、ちゅる、ちゅぷ……ん、ふ、ちゅ……": "嗯啾，啾，啾咕……嗯嗯，呼，啊，哈啊……啾，啾噜，啾噗……嗯，呼，啾……", "唇をついばむようなキス。それを何度も断続的に繰り返していくうちに、どちらからともなく舌で相手の唇を愛撫し、やがては互いに舌先でつつき合う。": "我们断断续续地亲吻着对方的嘴唇，然后不知是谁先开始的，我们用舌头爱抚着对方的嘴唇，然后互相用舌尖互相挑逗着。", "れろっ、じゅ、じゅる、ちゅっ……じゅちゅ、じゅっ、れろ、ん、はぁっ……はむ、じゅっ……ちゅく、ん、れろ、んふぅ……": "舔，啾，啾噜，啾……啾啾，啾，舔，嗯，哈啊……哈呣，啾……啾咕，嗯，舔，嗯呼……", "はぁっ、ん、あんっ……すっごい……こんなに、ん、深くっ、入っちゃうなんて……はぁっ、あっ、んんぅっ……": "哈啊，嗯，啊嗯……好厉害……居然，嗯，插得，这么深……哈啊，啊，嗯嗯……", "人間さんの体温が伝わってきて……あったかいよ……。つながってるんだって、感じるっ……はぁっ、ん、あふぅっ……": "我能感受到人类君的体温……好温暖……能感觉到，我们紧紧相连……哈啊，嗯，啊呼……", "もうたまらなくなって、早々に身体を揺すり始める。潤んだ蜜肉が竿肌を締め付けながら、みちゅ、と湿った感触を伝えてきた。": "我再也忍不住了，开始快速地晃动着身体。湿润的蜜肉紧紧地包裹着肉棒，传来湿湿的触感。", "あぁっ、あっ、はぁっ、んんっ！そのまま、んっ、動くのっ、いい、かもっ……はぁっ、あっ、ぎゅってして、近くで……": "啊啊，啊，哈啊，嗯嗯！就这样，嗯，动着，好像，不错……哈啊，啊，紧紧地，贴在一起……", "再び唇を重ね合わせる。": "我们再次亲吻着对方。", "こちらの肉竿が彼女の膣内をぐりぐりと掘削していくのと対照的に、彼女の舌はこちらの口内を大胆に蹂躙していく。": "我的肉棒在她的阴道内来回挖掘，而她的舌头则大胆地蹂躏着我的口腔。", "キスなのだから、互いに舌を絡めようとこちらも応戦するのだがそれを許さないほどの勢いで貪られる。": "因为是在亲吻，所以我也想用舌头缠住她的舌头，但她的舌头却以不允许我这么做的气势贪婪地舔舐着我的口腔。", "情熱的なキスに下半身はますます固くなって、こちらもまた彼女を貪るように抽送を繰り返した。": "热情的亲吻让我的下半身越来越硬，我也贪婪地反复抽送着。", "んんぁ、あっ、はぁっ、ん、ふぅっ、んんっ……こ、これ、ん、はぁっ、酸素も薄くなって、はぁっ、頭ぼーっとしてくる……": "嗯嗯啊，啊，哈啊，嗯，呼，嗯嗯……这，这样，嗯，哈啊，氧气都变稀薄了，哈啊，脑袋都晕乎乎的……", "でもっ、んん、気持ち良くて、やめらんない……ねえっ、はぁっ、あたしのこと、離さないで……しっかりつかまえたまま、激しく、動いてっ……": "但是，嗯嗯，好舒服，停不下来……呐，哈啊，不要，离开我……紧紧地抓住我，激烈地，动起来……", "彼女の要望に応えてペースを上げる。もう長くはもたないと先端の粘膜が悲鳴を上げた。": "我回应她的要求加快了速度。前端的粘膜发出了无法再坚持多久的悲鸣。", "んんんぅうううぅぅっ！んっ、あっ、はっ、んんっ！や、あっ、あぁんっ！いいっ……もっと、してっ……": "嗯嗯嗯呜呜呜呜呜！嗯，啊，哈，嗯嗯！呀，啊，啊嗯！好棒……再，激烈点……", "はぁっ、あっ、あぁんっ！キスっ、したままっ、イキたいの、ん、ふぅっ、んんぁううっ！イッちゃう、までっ、あぁっ！": "哈啊，啊，啊嗯！我想，一边亲吻，一边高潮，嗯，呼，嗯嗯啊呜呜！高潮，之前，啊啊！", "このままっ、あっ、はぁうっ、イッ、あっ、あぁんっ！？イクっ、イッちゃう、あっ、あ、は、ああああぁぁっ！！": "就这样，啊，哈呜，高，啊，啊嗯！？去了，要去了，啊，啊，哈，啊啊啊啊啊啊！！", "イッくううぅぅぅぅぅうううぅぅぅうううぅぅっ！！": "去了呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜呜！！", "首に回された彼女の腕に力がこめられ、少し爪を立てられる。そんな若干の痛みにすら興奮をおぼえながら、膣奥めがけて射精した。": "她环抱在我脖子上的手臂更加用力，指甲也稍稍陷了进去。我一边感受着这轻微的疼痛带来的兴奋，一边朝着小穴深处射精。", "はぁっ、あっ、あぁうっ……！いっぱい、入ってきてるっ……あぁっ、あっ、はぁっ、んんっ……！": "哈啊，啊，啊啊呜……！射进来了好多……啊啊，啊，哈啊，嗯嗯……！", "ね、もういっかい……キス、してよ……ん、ちゅっ、ちゅくっ……": "再来一次……亲吻我……嗯，啾，啾呜……", "もうしばらく濃厚なキスを味わった後、ナイトメアはゆっくりと顔を離した。": "在享受了一阵子浓烈的亲吻之后，梦魇缓缓地移开了脸。", "彼女の小ぶりな唇から唾液の糸が光る。": "唾液的丝线在她小巧的嘴唇上闪闪发光。", "はぁ……ん、ふぅ……これであたしとのイメージも、塗り替えられたでしょ……？こういうラブラブなエッチもしたんだって、覚えたよね……？": "哈啊……嗯，呼……这样你对我的印象也改变了吧……？你已经记住，我们做过这种恩爱的性爱了吧……？", "塗り替わってないなら、そうなるまで、毎晩通ってあげてもいいけど……？でも、あたしに沼っちゃって、抜け出せなくなるかもね……": "如果没有改变的话，我也可以每晚都来，直到你改变为止哦……？不过，你可能会迷上我，再也无法自拔哦……", "そんな大げさな、と言いかけたが彼女が本来どういう存在なのか思い返す。": "我正想说“哪有那么夸张”，但又想起她本来是什么样的存在。", "そ……あたしは、ナイトメアだよ？あんたのエッチな夢、あたしでいっぱいにすることだってできるんだから……": "是啊……我可是梦魇哦？我可以让你的春梦里，全都是我的身影……", "その真偽のほどは定かではない。だが、少なくとも魅力的な提案に聞こえてしまったのだった。": "虽然不知道她的话是真是假，但至少听起来是个很有吸引力的提议。"}