{"不意に届いたメッセージを見た瞬間、何だか背筋が凍るような感覚を覚えた。 ユーザー名は「退会したユーザー」。": "看到突然传来的信息的瞬间，不知为何我感到背脊发凉。 用户名是：已退出用户。", "……いや、きっと気のせいだろう。": "……不，一定是错觉吧。", "このアプリを始めた動機のほとんどは、オトギノクニへ帰る方法を探すということだ。 そこは変わっていない。": "使用这个APP的动机，几乎都是为了寻找回到童话之国的方法。 这一点没有改变。", "多少の興味はあったし、出会った子と楽しい時間を過ごしたこともあったけれど。": "虽然多少有些兴趣，也和遇到的女孩度过了愉快的时光。", "……でも最後のマッチングについては、この世の地獄を味わった気分だ。": "……但是最后的配对，让我感觉到了这个世界的地狱。", "さておき、俺はこのメッセージを見て…… これ以上独断でアプリを使うのは、やめにしようと思った。": "先不说这个，我看到这条信息后…… 想着不要再擅自使用这个APP了。", "……これは俺一人の手に追えるものじゃない。 まずはみんなと相談して、調査をするにしても手伝ってもらおう。": "……这不是我一个人能解决的问题。 首先要和大家商量，调查的时候也要请他们帮忙。", "人間さん": "人间君", "この間のような惨劇が起きないように、みんなにも備えてもらった上で、それから――": "为了防止像之前那样的惨剧再次发生，要让大家做好准备，然后——", "これからのことを考えていると、意識が遠のいていくような不思議な感覚に陥る。": "一想到今后的事情，就陷入一种意识逐渐远去的奇妙感觉。", "あ、れ……？ やっぱり、ドロシー・ローにやられた傷が……？": "咦……？果然是被桃乐丝・罗打伤的伤势……？", "——。——人間さんっ！": "——。——人間君！", "？？？": "？？？", "必死に名を呼ぶ声が耳を打つ。": "拼命呼唤我的声音传入耳中。", "……っ……ここ、は……": "……唔……这里是……", "人間さん！ 良かった……。": "人間君！太好了……。", "ヘル": "赫尔", "瞼を擦りながら目を開けると、安堵のため息をつくヘルの姿があった。": "我揉着眼睛睁开眼，看到赫尔松了一口气。", "あれ、ヘル……？ こんなところで何を……": "咦，赫尔……？你在这里做什么……", "それはこっちのセリフよ。 屋敷にいないと思ってヴァンのところまで行っても来ていないって言うし。": "这是我要问的。 我想你不在宅邸里，就去问了范，结果他说你也没去他那里。", "……お前のせいでニヴルヘイム中を探し回ることになりました。 まさかアースガルズの平原まで出てきているなんて。 何か言い訳は？": "……因为你，害我找遍了整个尼福尔海姆。 你居然跑到阿斯嘉特的平原来了。 有什么借口要说吗？", "ヴァナルガンド": "瓦尔特罗古", "あー……": "啊……", "段々と記憶が蘇ってくる。": "记忆逐渐恢复。", "地上は気持ちのいい天気だったと村人たちから聞き、 気分転換も兼ねて平原まで散歩に来ていたのだ。": "我听村民们说地上天气很好， 所以就来平原散步，顺便转换心情。", "心配かけてごめん、寝てただけだよ。": "抱歉让你担心了，我只是睡着了。", "……別に。 心配っていうか、屋敷の人手が減るのは面倒だっただけ。": "……没什么。 与其说是担心，不如说是因为宅邸里人手减少会很麻烦。", "私はお前を心配してニヴルヘイム中を走り回りましたが。": "我可是担心你，跑遍了尼福尔海姆。", "あ、ありがとう……": "谢，谢谢……", "……特別に。 頭を撫でる権利を差し上げましょう。 嬉しいでしょうほら早く。": "……特别地。 我就赐予你摸我头的权利吧。 你很开心吧，来，快点。", "んな……！ 貴方こういうときばっかり素直に……！": "什么……！ 你只有在这种时候才会这么坦率……！", "あ、いたんですかヘル。 今日は日差しも強いのでさっさと帰って屋敷に引き籠ってもいいんですよ。": "啊，你在啊，赫尔。 今天阳光很强烈，你可以快点回去宅邸里闭门不出哦。", "はぁ～～～？ さっきまで泣きそうな顔して「おまえ～おまえ～」って叫びまわってたくせに！": "哈～～～？ 刚才还一副快哭出来的样子，到处喊着：你～你～呢！", "……っ！？ そっ……そんなわけないでしょう。 おいお前、そのニヤけ面やめてくださいキモいです！": "……！？ 怎……怎么可能。 你啊，别露出那种笑嘻嘻的表情，很恶心！", "ぎゃいぎゃいと騒ぎ立てるヘルとヴァナルガンドを微笑ましく眺めていると、 段々と先ほどまで見ていた夢の記憶が蘇ってきた。": "我微笑着看着吵吵闹闹的赫尔和瓦尔特罗古， 然后刚才梦到的记忆逐渐苏醒。", "……。": "……。", "何よ、人間さん。": "怎么了，人間君。", "キモい顔してどうしたんですか。": "你露出恶心的表情是怎么了？", "いや……。": "不……。", "とある日の、一日にも満たない小さな事件。": "某一天，不到一天的小事件。", "俺は思いを新たにした。": "我重新认识到了。", "オトギノクニに戻ったら、オルディンの新兵装見に行こう。": "回到童话之国后，去看看欧鲁丁的新兵装吧。", "ヘル＆ヴァナルガンド": "赫爾＆瓦尔特罗古"}