{"ふぅ……身体のムズムズがとれないですね、リラックスできるハーブティーを飲んだり、温浴療法を試してみたりしたのですが…… んっ、なんだかよくなりません……": "呼……身體的瘙癢感一直無法消除，雖然我喝了可以放鬆的花草茶，也嘗試了溫浴療法……嗯，但感覺還是沒有好轉……", "ジェミニ": "雙子座", "そうですっ！ マッサージチェアで身体全身をほぐしてみれば、少しは解消されるのではないでしょうか？ 早速試してみましょう": "對了！如果用按摩椅放鬆全身，應該能稍微緩解一下吧？我馬上試試看", "んっ……ふぅ、はぁ……っ、程よい刺激です……だんだんと身体が熱くなって……リラックス、して……よい流れではないでしょうか……っ、ひゃっ、そ、そんなところまで揉んでくるんですか……？": "嗯……呼，哈……，恰到好處的刺激……身體漸漸熱起來了……放鬆，下來……感覺很不錯呢……，呀，連，連那種地方都要揉嗎……？", "……あれ？ジェミニ、珍しいな。 マッサージチェア使ってるなんて。身体疲れてるのか？": "……咦？雙子座，真少見啊。 竟然在用按摩椅。身體累了嗎？", "人間さん": "人間君", "ふぇ……？あ、お、お兄様っ！ 実は……なんだか身体が変にムズムズして仕方ないのです。 なんとか解消しようと、マッサージチェアを使ってみたのですが……": "呼誒……？啊，哥，哥哥大人！ 其實……身體感覺癢癢的，很不舒服。 我想緩解一下，就用了按摩椅……", "（あ、あれ……？どうしましょう、お兄様の顔を見た瞬間に、なんだかムズムズが大きくなってきたような……？）": "（咦，咦……？怎麼辦，看到哥哥大人的臉的瞬間，感覺癢癢的感覺變強了……？）", "（と、とりあえずマッサージチェアのスイッチを切って……。 ふぅ……なんとか、なったでしょうか……うぅん……）": "（總，總之先關掉按摩椅的開關……。 呼……總算是，好了嗎……嗯……）", "ジェミニ……？ なんだか顔が少し赤いみたいだけど、大丈夫か？": "雙子座……？ 總覺得你的臉有點紅，沒事吧？", "あ、は、はい……っ！だ、大丈夫です。 んっ……また少しだけ、ムズムズが出てきてしまったような気がして……はぁっ、ぅ": "啊，是，是的……！沒，沒事的。 嗯……感覺又有點癢起來了……哈，嗚", "もしまた酷くなるようなら、ちゃんと医者に診てもらったほうがいいんじゃないか？ なにか悪い病気かもしれないし……": "如果再嚴重的話，還是去看醫生比較好吧？ 說不定是什麼不好的病……", "ありがとうございますっ、でも、こういうときは最悪寝てしまえば治りますから…… 今日はいつもより早く寝るようにしますね": "謝謝你，不過，這種時候只要睡一覺就能治好的…… 今天我會比平時更早睡覺的", "それでもダメなら、お兄様の言う通りお医者さんにかかろうと思いますっ": "如果還是不行的話，我會按照哥哥大人說的去看醫生的", "うん、お大事に。 なにかあったらすぐ相談するんだぞ。無理だけはしないように": "嗯，保重。 如果有什麼事就馬上找我商量。不要勉強自己", "はいっ！頼りにしていますね、お兄様っ": "好的！ 我會依靠你的，哥哥大人", "お兄様と約束しましたし、今日は早く寝ましょう。そうすればきっと、このムズムズもとれるはず……です": "和哥哥大人約好了，今天就早點睡吧。這樣的話，這種癢癢的感覺肯定也會消失的……", "その日の夜、いつもより早くベッドに潜り込んだジェミニだったが、しばらくするとゆるりと身体を起こし、興奮した様子で自身の身体をまさぐっていた。": "那天晚上，雙子座比平時更早鑽進了被窩，但過了一會兒，她慢慢地坐了起來，興奮地撫摸着自己的身體。", "はぁ……はぁっ、ふぅ……ムズムズの原因がボクにあるだなんて、妹はこれっぽっちも、思ってないんだろう……な": "哈啊……哈啊，呼……妹妹應該完全沒想到，癢癢的原因居然是我吧……", "起き上がった身体は昼間の雰囲気とは異なり、やや攻撃的な雰囲気を漂わせていた。そこにいたのは、ジェミニの姉の人格だった。": "她坐起來的身體和白天的氛圍不同，散發着一種略帶攻擊性的氛圍。在那裏的是，雙子座的姐姐的人格。", "ムズムズというか……んっ、ムラムラというほうが正しい、か……ボクとしたことが、性欲に支配されるなんて……あっ、ふぅ……んっ": "不是癢癢……嗯，是慾火焚身，纔對……我居然會被性慾支配……啊，呼……嗯", "興奮した様子で服をはだけさせていくジェミニ。": "雙子座興奮地脫下衣服。", "既に乳首は勃ち上がっており、その興奮状態を物語っているようだった。": "她的乳頭已經勃起，彷彿在訴說着她的興奮狀態。", "ここ……ボクの、乳首……んっ、もうこんなに、えっちになってる、なんて……はぁっ、ふ、うぅ……っ、昼間からずっと、我慢していたから、かな……っ、まったく、いやらしい……": "這裏……我的，乳頭……嗯，居然已經，變得這麼色情了……哈啊，呼，嗚……是因爲，從白天開始就一直在忍耐嗎……真是的，好下流……", "先端をちょっと、カリカリした……だけ、で……んぁっ、は、うんっ、ハハッ、腰が動く……んっ、くぅ……っ、それだけ溜まっていたって、ことか……んんっ": "只是稍微，撓了撓……前端，而已……嗯啊，哈，嗯，哈哈，腰在動……嗯，嗚……居然已經，積攢了這麼多嗎……嗯嗯", "自分の胸を揉み、乳首を爪の先で軽く引っ搔くと、ジェミニの腰がびくりと跳ねた。何度か楽しんだ後、ゆっくりと下部に手を伸ばすと、膣の入口が愛液で濡れているのがわかった。": "雙子座揉着自己的胸部，用指尖輕輕撓了撓乳頭，她的腰就猛地一跳。享受了幾次之後，她慢慢地把手伸向下面，發現陰道口已經被愛液弄溼了。", "んぅっ、ここも……もうこんなに、濡らして……ぇっ、はぁっ、はふ、ん……っ、繰り返せば繰り返すほどに、はぁ……どんどん濡れやすくなる、な……んくっ": "嗯，這裏也……已經，這麼溼了……哈，哈啊，哈呼，嗯……越是重複，哈啊……就變得越溼……嗯嗚", "ジェミニは指先で愛液をすくい、クリトリスに塗りつけていく。": "雙子座用指尖舀起愛液，塗在陰蒂上。", "愛液で濡れた指先がそのまま円を描くようにして、クリトリスを責めていった。": "她用沾滿愛液的指尖畫着圈，玩弄着陰蒂。", "あ……っ、はぁっ、ん、ここ、ぐりぐりするの……はぁっ、あ、好き……ぃっ、んんぅっ、愛液ですべるのも、あは、楽し……っ": "啊……哈啊，嗯，這裏，被這樣玩弄……哈啊，啊，好喜歡……嗯嗯，愛液潤滑的感覺，啊哈，好舒服……", "ジェミニは楽し気な様子で何度も何度もクリトリスを押し潰し、空いた手で乳首を弄り続けていた。": "雙子座開心地反覆按壓陰蒂，另一隻手則繼續玩弄着乳頭。", "妹が眠った後……んぁっ、ボクがこんな、えっちなことしてるなんて……記憶を共有しない限り、んっ、い、妹は知らないんだろうな……": "妹妹睡着之後……嗯啊，我居然在做這麼色的事情……只要不共享記憶，嗯，妹，妹妹就不會知道吧……", "はぁっ、はふぅ、知らないのに、身体で感じた快感だけ……残り香のように、妹にも伝わって……ん、ふぅ……っ、妹の人格のときでさえ、ムズムズしてしまうなんて……あっ、んぅ……っ": "哈啊，哈呼，明明不知道，卻只有身體感受到的快感……像餘香一樣，傳給妹妹……嗯，呼……明明是妹妹的人格，卻也變得慾火難耐……啊，嗯……", "無垢な妹を、あんっ……汚してしまったような、気がする……っ、流石にここまでしたら……そろそろバレるかもしれない、けどぉ……っ": "感覺，好像玷污了……純潔的妹妹……做到這個地步……差不多要暴露了，但是……", "我慢の限界を超えたジェミニは、自身のナカに指を差し入れ、片方の胸をぐっと掴むと乳首を吸い出した。": "雙子座已經忍耐到了極限，她把手指伸進自己的裏面，用力抓住一邊的胸部，吸吮着乳頭。", "ん、ちゅぷっ、ちゅぱ……れろっ、んぁ……あっ、ん！両方……はぁっ、あ、刺激……強い、んっ、ひぁ……っ、んちゅっ、ちゅ……っ、これ……ハマり、そ……ぢゅる……っ！": "嗯，啾噗，啾啪……咧咯，嗯啊……啊，嗯！兩邊……哈啊，啊，刺激……好強，嗯，呀……嗯啾，啾……這個……要上癮了……啾嚕……！", "荒い呼吸を繰り返しながら、夢中で乳首を吸い上げるジェミニ。": "雙子座反覆着粗重的呼吸，忘我地吸吮着乳頭。", "次第に腰がビクビクと動き始め、その動きに合わせるように指で膣内を擦り上げると、より甘い声が口元から漏れだした。": "她的腰開始一抖一抖地動起來，我配合着她的動作，用手指摩擦着她的陰道，她便發出了更加甜美的聲音。", "はぁ、あ……っ、んぢゅっ、ぷ……っ、ふぁ、あんっ！すご……乳首、唾液で光って……あんっ、あ、えっちだよぉ……ん、ちゅっ、ちゅぱ……れろ……っ": "哈啊，啊……嗯啾，噗……呼啊，啊嗯！好厲害……乳頭，被唾液弄得閃閃發光……啊嗯，啊，好色情……嗯，啾，啾啪……咧咯……", "んむ、く、これだけ吸ってたら……ひぁっ、あんん、乳首……お、おっきくなってしまう、かな……ぢゅるるっ、んぷ、そうなったら今度こそ、はぁっ、バレたり……してぇっ、あんっ！": "嗯唔，咕，吸了這麼久……呀，啊嗯嗯，乳頭……會，會變大嗎……啾嚕嚕，嗯噗，要是這樣的話，哈啊，這次就真的……要暴露了，啊嗯！", "妹にバレると思いながらも、その行為はどんどん激しさを増していく。バレるかもしれないという刺激が、ジェミニを突き動かしているようにも見えた。": "雖然想着會被妹妹發現，但她的行爲卻越來越激烈。看起來，她似乎是因爲可能會暴露的刺激而興奮了起來。", "はぁっ、ん……っ、ちゅっ、ちゅうぅっ……んぅ、もし妹が、はぁ……っ、自分でするときがきたら、あっ、はぁ、どんな風に、んぷ、触るんだろう……んんっ": "哈啊，嗯……啾，啾唔……嗯，要是妹妹，哈啊……自己做愛的時候，啊，哈啊，會怎麼，嗯噗，摸呢……嗯嗯", "はぁ、はふ、それは……それで、んんぅっ、ちょっと気になる、ね……きっとすごく、かわいいんだろう……な、あっ、あ！ひぁ……っ、いいとこ、当たって……ぇ、や、ぁんっ！": "哈啊，哈呼，這個……然後，嗯嗯，有點在意呢……肯定，會很可愛吧……啊，啊，啊！呀……，碰到，舒服的地方了……嗯，呀，啊嗯！", "はぁはぁと、まるで獣のように激しく呼吸を繰り返すジェミニ。これまでより本能的に、膣と胸を責めていた。": "雙子座像野獸一樣，哈啊哈啊地激烈地反覆呼吸着。我比之前更加本能地刺激着她的陰道和胸部。", "んぐ、ぷ……っ、ふうぅぅ、んちゅ、ちゅぱ……っ、ぢゅる……っ！おいひ、あぁ……っ、おいひぃよ……ぉっ、んっ、くぅ……っ！": "嗯咕，噗……，呼唔唔唔，嗯啾，啾啪……，啾嚕……！好美味，啊啊……，好美味哦……，嗯，咕唔……！", "だんだんと表情に余裕がなくなっていき、ただ快楽を追い求める動きへと変わっていく。": "她的表情漸漸失去了從容，變成了只是追求快樂的動作。", "ひぁ、あ……っ！んぢゅっ、ぷ、れりゅ……っ、んぁ、はぁっ、あ……すごいの、きひゃ……んぁ、あ……イグぅぅううううっ！": "呀，啊……！嗯啾，噗，咧嚕……，嗯啊，哈啊，啊……好厲害的，要來了……嗯啊，啊……去了嗚嗚嗚嗚嗚嗚！", "全身を激しく痙攣させ、勢いよくジェミニは果てた。": "雙子座全身劇烈地痙攣着，猛地高潮了。", "あ……はぁ……んぅっ、やぁあ……出ちゃっ、たぁ……んぅっ、お、おしっこ出ちゃったよぉ……あぁ、あ……止まんないぃ、はぁ……んっ": "啊……哈啊……嗯唔，呀啊啊……出來了，啊……嗯唔，尿，尿尿出來了哦……啊啊，啊……停不下來，哈啊……嗯", "んぁ、でも……はふ、ぅ……頭バカになって、はぁ、思いっきり出すの……んぅっ、く、き、気持ちいぃ……はぁあ……っ": "嗯啊，但是……哈呼，唔……腦子變得一片空白，哈啊，盡情地尿出來了……嗯唔，咕，好，好舒服……哈啊啊……", "床やベッドに飛び散る液を眺めながら、ジェミニは満足そうに微笑んだ。": "雙子座看着飛濺到地板和牀上的液體，滿足地微笑着。", "これ、だから……んぅっ、隠れてオナニーするの、やめられないんだ……はぁっ、はふ、う……後片付けは……んっ、お、落ち着いたら考えよ……ぅ": "所以，我……嗯，才忍不住躲起來自慰……哈啊，哈呼，唔……善後工作……嗯，等，等冷靜下來再考慮吧……", "まだ勃ちあがったままの乳首を、指先で数度撫でる。": "雙子座用指尖撫摸着勃起的乳頭。", "少しの刺激でも反応する身体に思わず笑みを浮かべながら、ジェミニは余韻に浸るのだった。": "雙子座不禁對稍微受到刺激就會有反應的身體露出笑容，沉浸在餘韻中。"}