{"……ここに来るの、アタシの夢だったのよねぇ。 この辺りでは有名な、見学可能なハッテン場……無料でえっちなところを見放題だなんて、そんな夢みたいな話があっていいの？": "……来这里是我的梦想。 这附近有名的，可以参观的约炮场……竟然可以免费看色情的地方，这种像做梦一样的事情真的可以吗？", "ヴァルゴ": "处女座", "まさか……本当にアタシにとって都合のいい夢じゃないわよね……まあ夢だとしたら淫夢なんだけど……": "难道说……真的不是对我有利的梦吗……不过如果是梦的话就是淫梦了……", "んふふっ、最高じゃないの……！ やっぱりこの世はエロのためにある、といっても過言ではないわ": "嗯呵呵，这不是太棒了吗……！ 说这个世界是为了色情而存在的也不为过", "それにしても……有名なだけあって、盛り上がりがすごいわね。 まさかビールまで売ってるなんて……ごくごく……ぷはーっ": "不过话说回来……不愧是名胜，气氛很热烈呢。 竟然还有卖啤酒……咕嘟咕嘟……噗哈", "お、いい飲みっぷりだね。もしかして初めて来た子かな？ すごいよねぇ、ここ。驚く気持ちもわかるわかる": "啊，喝得真爽快。难道说你是第一次来吗？这里很厉害吧。我懂你惊讶的心情", "村人": "村民", "え？あ、あぁ……もしかして常連客の人かしら？ なんだか慣れた様子だけど": "诶？啊，啊啊……难道你是这里的常客吗？感觉你好像很熟悉这里", "（まさか……アタシの格好、バレたんじゃないでしょうね！？ 裸に上着だなんて、油断してるとすぐ見えちゃうから気を付けないと……！）": "（难道……我的打扮被看穿了吗！？只穿了上衣，一不小心就会被看到，得小心点……！）", "まあ何回か来たことがあるよ。観光地化してるだけあって、ことがはじまるとすごく盛り上がるんだ。 余計なことをなにも考えなくていい、エロの祭典って感じだね": "我来过几次。不愧是观光胜地，一到活动时间气氛就变得很热烈。完全不需要考虑多余的事情，就像色情的祭典一样", "そ、そうなのね。 まあたしかに、これだけの人数が集まったら、ものすごく盛り上がるのは容易に想像できるわね……あっ、と": "原，原来是这样。确实，这么多人聚集在一起，很容易想象得到气氛会变得很热烈……啊，哦", "おっと、大丈夫かい？ ビール、零さなかった？": "咦，没事吧？啤酒没洒出来吧？", "えぇ、なんとか途中で掴めたから……って、あの、な、なにかしら？": "嗯，还好中途抓住了……呃，那个，怎，怎么了？", "もしかしてキミ、その下……裸だったりする？ いまチラッとかわいい胸が見えたような気がしたんだけど": "难道说，你下面……是裸体吗？我刚才好像看到了你可爱的胸部", "ふぇ！？ち、ちち、ち、違うわ。違うわよ！ この下は素肌に見えるキャミソールをつけてるの。 だから、裸なんかじゃないわ。ちょっとセクシーさを追求しすぎたかしらね": "呃！？不，不不，不是的。不是的！我下面穿着看起来像裸体的吊带衫。 所以，不是裸体。可能是我太追求性感了", "そうかそうか、見間違いだったか。 変なことを言ってごめんねぇ": "是吗是吗，是我看错了啊。抱歉说了奇怪的话", "い、いえ……アタシも、誤解されるような服を着てきたのが悪かったから。 そ、それじゃあアタシは向こうで楽しんでくるわね": "不，不……我也是，穿着容易被误解的衣服过来是我的错。那，那我就去那边享受了", "さて、と……どこで見学しようかしら、って……きゃあ！？": "好了……该去哪里参观呢……呀！？", "見学場所を求めて歩き始めたヴァルゴに、後ろから誰かが抱きついた。": "处女座开始寻找参观地点，突然有人从后面抱住了她。", "そのまま地面に押し倒されたヴァルゴは上着の隙間から手を差し込まれ、勢いよく脱がされてしまった。": "处女座就这样被推倒在地，对方的手从上衣的缝隙伸了进去，猛地脱掉了她的衣服。", "やっぱり、裸じゃないか。服がどうのこうのと言い訳をしていたけど、バレバレだったよ": "果然，不是裸体吗。虽然你用衣服之类的借口搪塞，但早就暴露了", "や、やだ、さっきの……んっ、放しなさいよ……ぉっ！": "不，不要，刚才的……嗯，放开我……哦！", "落ち着いて周りの状況を見てごらん？この状況でやめるなんて、そんな勿体ないことしてもいいのかな？": "冷静下来看看周围的情况吧？在这种情况下停下来，你真的觉得这样浪费吗？", "ヴァルゴたちの周りには、いつしか人が集まり各々がパートナーを見つけ、いわば乱交状態となっていた。": "处女座的周围不知何时聚集了人群，他们各自找到了伴侣，也就是所谓的乱交状态。", "あ……っ、あ、な……なによこの状況……っ！予想以上に、え、えっちすぎるわよ……！": "啊……啊，什……什么情况……！比想象中，更，更色情啊……！", "あ……っ、こ、こら……ぁっ！だからって、アタシにこんなことしていい、なんて……んぅっ、誰も許可してないんだから……ぁっ！": "啊……喂，喂……啊！所以，对我做这种事，是……嗯，谁也没允许你这么做……啊！", "押し倒されたまま、ヴァルゴは男の下から抜け出そうともがくが、体格差にかなうはずもなくぐっと抑え込まれてしまった。": "被推倒的处女座试图从男人的身下逃脱，但因为体格差距而被压制住了。", "ほらほら、無駄な抵抗はしない。そりゃあちょっとは抵抗されるほうが燃えるって言うけど……こういう場は、楽しんだ者勝ちだよ": "喂喂，别做无谓的抵抗了。虽然说稍微抵抗一下会更兴奋……但这种场合，享受的人才是赢家哦", "た、楽しんだ者勝ちって……んんぅっ、や……ぁっ、アンタの……あ、あたって……あ、あう……っ、ん、こ……擦りつけないでよぉ……っ": "享，享受的人才是赢家……嗯嗯，呀……啊，你的……啊，碰到了……啊，啊呜……嗯，不……不要蹭啊……", "そう言いながら、ここ、すごく濡れてるけど？": "你嘴上这么说，但这里已经湿透了哦？", "肉棒の先で入口をなぞると、ぐちゅりとした水音が響いた。": "肉棒的前端在入口处划过，发出了咕啾的水声。", "そ、それは……だって、こんな、んぅっ、周りのみんながえっちしてる状態で、はぁっ、ん、こ……興奮しないわけ、ない……でしょ……っ": "那，那是……因为，周围的人，嗯，都在做爱，哈啊，嗯，这……怎么可能不兴奋……呢……", "別に、あんっ、ア……アンタのが欲しくて、濡れてるわけじゃ、ないんだから……あっ、んんっ……くぅっ、や……っ、指、はぁ……っ、挿入れないで……ぇっ": "我可不是，啊嗯，因……因为想要你的肉棒，才湿的……啊，嗯嗯……呜，呀……不要，哈啊……把手指插进来……", "男は一度肉棒をどかし、ヴァルゴの膣内に指を挿入した。": "男人暂时移开了肉棒，将手指插入了处女座的阴道内。", "そのままなにかを確かめるように、ぐちぐちと彼女の膣内をかき回していく。": "然后像是在确认什么一样，咕啾咕啾地搅动着她的阴道。", "もしかして、膜があるのかな？なるほど、経験がないから抵抗してたわけかぁ……大丈夫、怖くないよ。僕のこれで、キミのこと気持ちよくさせてあげるから安心して": "难道说，你还有膜吗？原来如此，是因为没有经验才在抵抗啊……没事的，不用害怕。我的这个会让你很舒服的，放心吧", "ま、膜はアタシの能力で……んんぅっ、毎日、再生してる……だけでっ、あ、はぁ……っ、それに、安心してって……で、できるわけないじゃないのよぉ……っ": "膜，膜会因为我的能力……嗯嗯，每天，再生……而已，啊，哈啊……而且，放心什么的……怎，怎么可能放心啊……", "もがくヴァルゴの声を無視し、男は入口に狙いを定めると、そのまま勢いよく腰をぐっと前に押し付けた。": "男人无视了挣扎的处女座的声音，瞄准了入口，然后猛地将腰向前顶去。", "あ、あぁ……ぐっ、一気に奥まで挿入って……ひっ、いぎぃ……っ、太、い……あぁっ、すご、太い……ぃんっ、あぁ……っ！": "啊，啊啊……咕，一口气插到深处……噫，噫噫……好粗……啊啊，好粗……嗯，啊啊……！", "はぁ、この膜を破る感覚たまらないなあ……たくさん動いてあげるからね": "哈啊，这种破膜的感觉真让人欲罢不能啊……我会好好动的", "男はぶるりと身体を快感に震わせた後、ヴァルゴの膣内に肉棒を埋め込んだまま、何度も腰を前後に動かし始めた。": "男人的身体因为快感而颤抖，然后将肉棒埋在处女座的阴道内，开始前后抽插。", "んぐ、ふ……っ！これ、あぁ、あっ、入口から奥まで……はぁっ、アタシのナカ、全部……全部ゴリゴリされて、るぅ……っ、くっ、ディルドより……い、いぃ……っ！": "嗯咕，呼……！这个，啊啊，啊，从入口到深处……哈啊，我的里面，全部……全部都被摩擦着……咕，比假阳具……更，更舒服……！", "硬くて……んぁっ、あ、熱く、てぇ……はぁっ、はふ、んんっ、太いので擦られるの、あぁ、あ、すっごいよぉ……あっ、やぁ……んっ！": "硬硬的……嗯啊，啊，好热……哈啊，哈呜，嗯嗯，被粗粗的肉棒摩擦着，啊啊，啊，好厉害……啊，呀……嗯！", "そんな風に喜んでもらえると嬉しいなぁ。周りが嫉妬するくらい、もっともっと気持ちよくなろうね": "能让你这么高兴，我也很开心。我会让你更加更加舒服的，让你周围的人都嫉妒你", "一瞬、男は穏やかな笑みを浮かべた後、勢いよく腰を打ち付け、先端で奥を突き続けた。": "男人一瞬间露出了温和的笑容，然后猛地挺腰，用前端不断顶向深处。", "あっ、あ！奥、んぅっ、奥……ぅっ！はぁ、は……んんっ、自分でする、のと……ひぁあっ、あ、全然、違う……んっ！": "啊，啊！里面，嗯，里面……呜！哈啊，哈……嗯嗯，和自己做的时候……噫啊啊，啊，完全不一样……嗯！", "抑え、られて……あっ、ひぁっ！逃げられ、なくて……ぇっ、んっ、んぅっ、気持ちいいの、止まらない……あっ、あ……お、ぐぅ……っ！": "被，控制着……啊，噫啊！逃不掉……嗯，嗯，嗯呜，舒服得停不下来……啊，啊……哦，咕……！", "うんうん、とってもいい反応。周りもえっちしながら、キミの感じてる姿を見てるよ。えっちなところいっぱい見られちゃうね": "嗯嗯，反应非常好。周围的人也一边做着爱，一边看着你有感觉的样子哦。你色色的样子被看光了呢", "へぇあ、あ……っ、あぁっ、み、見ちゃ……だめ、あんっ！み、見られるの恥ずかしい、はず……なのに、ひんっ！なんでぇ、あ……っ、こんな、んぅっ、か、感じちゃう、の……んんっ！": "呃啊，啊……啊啊，不，不能……看，啊嗯！被，被看到应该会很害羞……才对，噫嗯！为什么，啊……会，嗯呜，会这么，有感觉……嗯嗯！", "ヴァルゴの膣壁がうねり、男の肉棒を締め付けていた。": "處女座的阴道壁蠕动着，紧紧缠住男人的肉棒。", "その締め付けに男も限界が近くなり、より本能的な動きとなってヴァルゴの膣内を責めていく。": "阴道的紧缩让男人也接近极限，他更加本能地抽插着處女座的阴道。", "ああ、もう限界だ……このナカ、全部出すけどいいよね？種付けしちゃうけど、いいよね？": "啊啊，已经到极限了……我会全部射在里面，可以吧？我会把精液射进去，可以吧？", "んぁ、あ……っ、種付け、なんて……んんっ！だめ、よ、だめぇ……あぁっ！こんな、ゴリゴリされてたら、赤ちゃんできちゃう……から、あっ、あ……あぁんっ！": "嗯啊，啊……射精什么的……嗯嗯！不行，不行……啊啊！被这样，顶来顶去的话，会怀上小宝宝的……啊，啊……啊啊！", "あ、あ……っ！あくっ、んっ、ら……めっ、ひぁ、あ！おちんちん、ゴリゴリされて、あ……っ": "啊，啊……！啊呜，嗯，不……行，噫啊，啊！肉棒，顶来顶去，啊……", "ああ、イク、イクイク……ッ、イクぅぅうううう！": "啊啊，去了，去了去了……去了啊啊啊啊啊！", "ヴァルゴが達するのと同時に、男は先端を一番深い場所にぐっと押し付け、そのまま溜まった白濁液を勢いよく解き放つのだった。": "在處女座高潮的同时，男人将前端顶到最深处，就这样猛烈地释放出积攒的白浊液。", "はぁ、んぁ……あ、出てるぅ……はぁっ、いろんな人に、み、見られながら……あっ、ふぅ……中に出されて、イッちゃったぁ……あ、はぁあ……んっ": "哈啊，嗯啊……啊，射出来了……哈啊，被这么多人，看着……啊，呼……被射在里面，高潮了……啊，哈啊啊……嗯", "あー気持ちよかった……上手に精液飲めて偉かったね。でも、まだまだこんなもんじゃ足りないよね？": "啊——好爽……能好好喝下精液真了不起。但是，光这样还不够吧？", "男は愛液で濡れた肉棒を、自身の手でぐちぐちと擦り、再び硬さを取り戻そうとしていく。": "男人用自己的手摩擦着被爱液弄湿的肉棒，让它再次变硬。", "んぇ、え……っ、ま、まだ……するの？また、ナカに出しちゃう……の？": "嗯，诶……还，还要……做吗？又要，射在里面……吗？", "そうだよ、キミの子宮がいっぱいになるまで何度もね": "是啊，要射到你的子宫装不下为止", "ん、んぅっ……アタシ、このまま出され続けたら、ほ、本当にどうなっちゃうのかしら……あっ、また、あたって……んぁ……っ！": "嗯，嗯……我，要是再被这样射下去，真，真的会变成什么样呢……啊，又，顶到了……嗯啊……！", "肉棒の先端が再びヴァルゴの膣内に挿入っていく。": "肉棒的前端再次插入了處女座的阴道。", "すっかり男の形に馴染んでしまった膣内は喜んでそれを受け入れ、ヴァルゴはまた甘い声を響かせるのだった。": "已经完全适应了男人形状的阴道高兴地接受了肉棒，處女座再次发出了甜美的声音。"}