{"あ～、お腹すいたわね。それに喉も渇いたし……。ん？あそこ……新しいお店ができたみたい": "啊～肚子饿了。而且喉咙也渴了……嗯？那里……好像新开了一家店", "猪八戒": "猪八戒", "いらっしゃい！いろんなお酒がよりどりみどり。さぁ、さぁ、そこの美人のお姉さん、寄っていってよ！": "欢迎光临！各种各样的酒任君挑选。来吧来吧，那边的漂亮姐姐，快过来吧！", "豚オークＣ": "半兽人C", "いろんなお酒？いいわね、ちょっと気になるところだけど": "各种各样的酒？真不错，我有点感兴趣", "おっ、お姉さん、いける口かい？なら、入った、入った！": "姐，姐姐，你很能喝吗？那快进来吧！", "（お酒は飲みたいけど、オークのお店か……やなこと思い出しちゃうのよね）": "（虽然想喝酒，但半兽人的店吗……会想起讨厌的事情呢）", "ほら、お姉さん。ボーっとしてないで、どうぞ、どうぞ！": "喂，姐姐。别发呆了，快进来吧！", "あっ……えーと……あたしは、やっぱり遠慮しとくわ。お金もあんまりないし": "啊……呃……我还是算了吧。而且我也没多少钱", "おい、オープン記念だ！女性は無料キャンペーン始めるぞ！入ってもらえ！": "喂，为了纪念开业！现在开始女性免费！快进来吧！", "店主": "店主", "いま、奥から何か聞こえたけど……本当に無料！？どれだけ飲んでも……？": "刚才，里面好像传来了什么声音……真的免费！？不管喝多少都免费……？", "もちろん本当ですよ！商売は損して得とれって言いますから。 飲み屋も生き残るのに必死です。気に入ったらひいきにしてくださいね": "当然免费！做生意就是吃亏就是占便宜。酒馆为了生存也是拼了命的。要是喜欢的话就多来光顾吧", "そういうものなの？じゃあ……お言葉に甘えようかな": "是这样吗？那……我就恭敬不如从命了", "（オークだって、いろいろいるわよね。このオークは前のとは違うみたいだし……きっと大丈夫）": "（半兽人也是有各种各样的呢。这个半兽人好像和之前的不一样……肯定没问题的）", "さぁ、じゃんじゃん持ってこ～い♪まだまだ、飲んじゃうよ！": "来吧，快点端上来～♪我还要喝呢！", "は、はい……ただいまお持ちします！": "好，好的……马上为您端上来！", "はぁ～、心配して損しちゃった。いいお店を見つけたわね": "哈啊～白担心了。找到了一家好店呢", "ふぅ～。あの女……すげぇ飲みっぷりですぜ……": "呼～那个女人……喝得真豪爽啊……", "やれやれ、このままだと酒がなくなっちまう。損して得をとる前に、店が潰れちまうぜ": "真是的，这样下去酒就要喝完了。在吃亏之前，店就要倒闭了", "豚オークＢ": "半兽人B", "オークさん、もう１本、追加お願い！あっ、それと肉の丸焼きも！くぅ～、しみわたるぅ～": "半兽人先生，再给我来一瓶！啊，还有烤全猪！呼～真爽～", "まったく……とんだ、客に当たったもんだな……。しかし、あの飲みっぷり……どこかで見たような……": "真是的……真是个麻烦的客人啊……不过，那个喝法……好像在哪里见过……", "豚オークＡ": "半兽人A", "だらしねぇ女だな。服もこんなに乱して……襲ってほしいんだろ！": "真是不像话的女人。衣服也这么乱……是想被袭击吧！", "ん？この声……このセリフ……どこかで聞いたような？": "嗯？这个声音……这个台词……好像在哪里听过？", "猪八戒が、すっかり出来上がった赤い顔をあげた。": "猪八戒抬起她那已经完全喝醉的红脸。", "その酔眼にオークたちの姿が何匹にも映って見える。": "她那醉眼朦胧的双眸中，映出了好几只半兽人的身影。", "サービスタイムはとっくに終了したぜ。どうせ、金もねぇんだろ？飲んだぶん、しっかり身体で払ってもらおうか！": "服务时间早就结束了。反正你也没钱吧？喝了多少，就用身体来偿还吧！", "オークたちが彼女に襲い掛かる。": "半兽人们向她袭来。", "やっ、なにするの！": "呀，你们要干什么！", "ここは俺の店だ。騒いでも、誰も助けに来やしねえよ！": "这里是我的店。就算你大声叫喊，也不会有人来救你的！", "あのときの……っ！？": "是那时候的……！？", "抵抗すらできない彼女の服を、オークたちが剥ぎ取った。": "半兽人们剥下了她那连抵抗都做不到的衣服。", "やめなさいったら！こんなこと……なんども通用するあたしじゃないんだから！": "住手！这种事情……我可不会每次都屈服的！", "オークたちに囲まれた彼女の膣、アナル、そして口元には、太くいきり立った肉棒があてがわれていた。": "被半兽人们包围的她，阴道，肛门，还有嘴边，都被粗壮的肉棒抵住了。", "たしかに……な……。前とは違って、もう濡れてやがる": "确实……和之前不同，已经湿了", "正面のオークがその亀頭で膣口を押し開く。": "正面的半兽人用龟头顶开了她的阴道口。", "結合部から水音が鳴った。": "结合处发出了水声。", "ひっ、ぐぅ！？待って……そんなの入らないっ！": "咿，咕！？等等……那个进不去的！", "入ったことあるんだからいけるはずだろーが！": "你已经进去过了，应该没问题吧！", "そうそう……今日はアナルもしっかり広げてやるぜ": "对对……今天也要好好地扩张你的肛门", "背後の男が腰を押し付ける。": "背后的男子将腰顶了上去。", "彼女の肛門が異物の侵入に拒否反応を示す。": "她的肛门对异物的入侵产生了排斥反应。", "い、痛いっ！？そこ、ダメ……。そこは入れるところじゃ……ない……わよぉ……": "好，好痛！？那里，不行……那里不是……用来……插的……", "じゃあ、俺は口だな。へへっ、酒だけじゃなくザーメンもたっぷり飲ませてやる": "那我就用嘴吧。嘿嘿，不光是酒，还要让你喝下大量的精液", "残ったオークが、その肉棒を彼女の鼻先に近付けた。": "剩下的半兽人将肉棒凑到了她的鼻尖前。", "いやぁ……く、臭い……。そんなの、近づけないで……っ": "不要……好，好臭……不要把那种东西，凑过来……", "彼女が眉を潜めた。": "她皱起了眉头。", "おいおい、傷つくぜ。酒くせー、お前に言われたくねぇよ": "喂喂，我受伤了。你这个酒鬼，可没资格说我臭", "うぅ……酔ってさえいなければ……あんたたちなんかに負けないのに……": "呜呜……要不是喝醉了……我才不会输给你们……", "ん～、そうかぁ？俺には早くちんぽ欲しくてたまらねぇって感じに見えるがな": "嗯～是吗？在我看来，你已经迫不及待地想要肉棒了", "そ、そんなこと……！？勝手に決めつけないで！": "不，不是的……！？不要擅自决定！", "乳首も勃ってるくせによぉ。まぁ、いい……身体に聞けばわかることだ。ほら、お前らヤルぞ！": "乳头都勃起了。算了，没关系……问你的身体就知道了。喂，你们开始吧！", "待って！？そんな一気に……い、いやぁ……うっ、ぐぅ……": "等一下！？不要一下子……不，不要……呜，呜……", "オークたちが一斉に、その剛直を彼女の身体に突き立てた。": "半兽人们一齐将他们的硬物顶在了她的身体上。", "ん、んぐぅっ、あっ、ひぃん！？やめっ、抜い……てぇ……あ、はぁん、んんっ！": "嗯，嗯呜，啊，咿！？不要，拔……出来……啊，哈啊，嗯嗯！", "三つの穴をオークたちの肉棒に塞がれ、猪八戒が身を捩らせた。": "三个洞穴都被半兽人的肉棒塞满，猪八戒扭动着身体。", "ははっ、アナルもずっぽり入りやがった！ほらっ、どうだ！気持ちいいだろーが？": "哈哈，肛门也插进去了！喂，怎么样！很舒服吧？", "ひっ、ああっ！あああぁぁぁっ！？こんなの……苦しい……のに……なのにっ……熱いぃっ……ナカ、あっ、はぁん、ひぃ、はぁぁ": "咿，啊啊！啊啊啊啊啊啊！？这样……明明……很痛苦……很痛苦……却好热……里面，啊，哈啊嗯，咿，哈啊啊", "オークたちの男根が、酒に火照った彼女の身体に内側からさらに熱を加える。": "半兽人的男根从内侧加热了她因酒而发热的身体。", "ほら、オークちんぽ思い出したかよ？ぶっとくて大好きなんだろ？素直になれよ！おらっ！": "喂，你想起半兽人的肉棒了吗？你很喜欢粗壮的肉棒吧？坦率一点！喂！", "その極太の陰茎が膣の壁をゴリゴリと削る。": "那根粗壮的阴茎在阴道壁上摩擦。", "痺れるような感覚に、彼女の肌がビリビリと震えた。": "酥麻的感觉使她的皮肤颤抖。", "ひゃぁん！？ひっ、あぁ……。すごい……オーク、ちんぽ……前と後ろに……お腹のナカ、オークちんぽでいっぱいになっちゃうぅ": "咿呀嗯！？咿，啊啊……好厉害……半兽人的，肉棒……在前后……肚子里，被半兽人的肉棒填满了", "彼女の混濁した意識が、快感に塗り替えられていく。": "她混浊的意识被快感所取代。", "むせ返るような体臭と汗の臭いすら、いまの彼女には甘い媚薬のように感じられた。": "就连令人作呕的体味和汗臭味，对现在的她来说都像甜美的媚药。", "おら、しっかりしゃぶれ！濃いオーク汁が飲みてぇんだろーが！": "喂，好好吸！你不是想喝浓稠的半兽人汁吗！", "は、はいっ！欲しい！んっ、んちゅう、オーク汁……くだ、しゃい……。はひっ、あっ、はぁぁん": "好，好的！我想要！嗯，嗯啾，给我……半兽人汁……哈咿，啊，哈啊啊嗯", "すでに彼女の理性は崩壊していた。": "她的理性已经崩溃了。", "口を塞ぐ肉棒を舌で迎え、その裏筋を丹念に舐めあげる。": "她用舌头迎接堵住嘴巴的肉棒，仔细地舔着包皮系带。", "早く、早くぅ……。オークちんぽ、しゅごい……もう、来ちゃう……。だから……あっ、んんっ、ああっ……": "快点，快点……半兽人的肉棒，好厉害……已经，要来了……所以……啊，嗯嗯，啊啊……", "自ら首と腰を振り、貪るようにオークたちに射精を促す。": "她主动扭动着脖子和腰，贪婪地催促半兽人射精。", "オークたちが低い呻き声を上げた。": "半兽人们发出了低沉的呻吟。", "あああっ！き、きたぁ！？イッ……ちゃうっ……い、くぅぅ！": "啊啊啊！来，来了！？要……去了……去，了！", "オークに種付け……されっ！ああっ、ひぃああああん！": "被半兽人……播种了！啊啊，咿啊啊啊啊啊！", "３本の肉棒から熱い精液が迸った。": "三根肉棒迸发出灼热的精液。", "その強い衝動が、猪八戒を絶頂へと誘う。": "这股强烈的冲动，将猪八戒引向了高潮。", "ははっ、どうよ？酒よりもオーク汁にはまっちまったんじゃねぇか？": "哈哈，怎么样？比起酒，你是不是更喜欢半兽人的精液？", "大量の精液に塗れた猪八戒に、オークたちの嘲笑が降り注いだ。": "大量的精液涂满了猪八戒，半兽人们嘲笑着她。", "は……あぁ……あたし、こんなはずじゃ……。いやなのに……どう、して……": "哈……啊啊……我，不应该……是这样的……明明很讨厌……为什么……", "蹂躙された悔しさが、いまさらながらに込み上げてきたのか、彼女が声を震わせた。": "被蹂躏的悔恨，现在才涌上心头，她的声音颤抖着。", "よーし、次は俺にオマンコやらしてくれよ": "好，接下来轮到我的小穴了", "オークたちの男根は、まだまだ萎える気配はなかった。": "半兽人们的男根，还没有萎靡的迹象。", "だが、彼女の身体も同様だった。": "但是，她的身体也一样。", "まだ……する気なの？あたし……もう、知らないんだから……": "还要……做吗？我……已经，不知道了……", "唇の精液を、彼女が舌で舐めた。": "她用舌头舔了舔嘴唇上的精液。", "欲を貪り尽くす夜は、まだ始まったばかりだった。": "贪求欲望的夜晚，才刚刚开始。"}