{"ごめんなさいね、人間さん。 私の服の整理に付き合ってもらって": "对不起，人类君。 让你陪我整理衣服", "ヴィズヘレン": "维兹海伦", "何せ、昔からの服が捨てられなくて、溜まっていたものだから。 少し片づけないと、新しい服がしまえなくて": "因为，我舍不得丢掉以前的衣服，所以积攒了很多。 不稍微整理一下的话，就没办法放新的衣服", "別に構わないよ。ちょうど時間も空いているし": "没关系的。正好我也有空", "人間さん": "人类君", "ありがとう。とっても助かるわ。……あら、この服懐かしい。 ちょうど、シュヴァルが芸能界デビューしたときのものね": "谢谢你。帮大忙了……哎呀，这件衣服真让人怀念。 这正好是修钹兹在娱乐圈出道时穿的衣服呢", "このときは、シュヴァルの個人事務所の社長として、 娘を売り出そうと躍起になっていたわ": "当时我作为修钹兹个人事务所的社长， 想尽办法要把女儿推销出去", "だから、業界の方々に無礼のないように、 できるだけシンプルなものを選んだの": "所以为了不冒犯到业界人士， 我尽可能地选择了朴素的衣服", "こうして昔に身に着けていたものを改めて見ると、 いろいろなことを思い出すわね": "重新审视以前穿过的衣服， 让我想起了很多往事", "こんな昔の服までとっておいたなんて、 これは片付けに骨が折れそうだわ。 ふふっ": "连这么旧的衣服都留着， 看来整理起来会很费劲。 呼呼", "もしかしたら、もっと奥の方にも、 忘れている服があるかもしれないわね": "说不定，更里面的地方， 还有我忘记的衣服呢", "んっ……これだけいろいろなものがあると、 クローゼットも狭くて……": "嗯……有这么多东西， 衣柜也变得很窄……", "よくそんなところまで手が届くな": "真亏你能把手伸到那么远的地方", "ええ。私、身体が柔らかいことが取り柄なの。 その気になれば、大きめの旅行バッグくらいなら入れるわ": "是啊。我身体柔软是唯一的优点。 如果我有那个意思的话，甚至能钻进大号的旅行包里", "……まあ、人前ではそんなことはしないけれど。 そう思うと、なかなか地味な特技よね": "……不过，我不会在别人面前做这种事。 想想还挺朴素的", "……あ、これはエンテちゃんに映画のオファーが来たときの": "……啊，这是安媞收到电影邀请时的", "エンテちゃんを何としてでも主役にしたいって、 監督に必死になって営業活動したっけ": "监督说无论如何都想让安媞当主角， 我就拼命地向他推销安媞", "……なかなか、セクシーな服だな": "……这衣服，还挺性感的", "あら、そう見える？胸と背中が大胆に開いて、 スカートの丈も短いから、スタイルがよく見えるの": "哎呀，看起来是这样吗？大胆地露出胸部和后背， 裙子的长度也很短，所以能很好地展示身材", "これ……今でも私に似合うかしら。 ちょっと着てみてもいい？人間さん、あっち向いてて": "这件衣服……现在还适合我吗？ 我可以试穿一下吗？人类君，你转过去", "よい、しょ……うん。まだまだ私も捨てたものじゃないわ。 もうこっち向いてもいいわよ、人間さん": "好，嘿咻……嗯。看来我还不能被舍弃呢。 可以转过来了，人类君", "あら、どうしたの？そんなに私をじっと見て。 ……何だか、少し視線が熱いわ……": "哎呀，怎么了？为什么一直盯着我看。 ……总觉得，你的视线有点热……", "目をそらそうとしても、わかっているのよ。私の胸元から、脚まで……舐めるように見つめて": "即使你移开视线，我也知道。从我的胸口到脚……你就像舔舐一样盯着看", "私……まだまだ、あなたを誘惑できるのかしら": "我……还能诱惑你吗", "艶やかにこちらに流し目を送るヴィズヘレンは、少し悪戯っぽく笑う。": "维兹海伦妩媚地向我抛了个媚眼，露出恶作剧般的笑容。", "その視線は、少しずつこちらの下半身に移っていった。": "她的视线慢慢地移到我的下半身。", "……あら。やだ、人間さんったら、私を見ただけで、そんなに元気になってしまって……": "……哎呀。讨厌，人类君真是的，只是看着我，就变得这么有精神……", "ヴィズヘレンが屈んでこちらの股間に顔を近づけると、彼女の胸の谷間が強調され、より疼いてしまう。": "维兹海伦弯下腰，把脸凑近我的胯部，她的乳沟被强调出来，让我更加兴奋。", "嬉しいわ……。私で興奮してくれているのね。そうだ。なら……今日、手伝ってくれたお礼をしましょう": "我好开心……。你是因为我而兴奋的吧。对了。那么……作为今天你帮我忙的回礼", "その、大きくなったもの……見せて。私が、この身体で……たくさんご奉仕してあげるわ": "让我看看……你变大的那个东西。我会用我的身体……好好地侍奉你的", "ヴィズヘレンは、こちらの衣服をはぎ取り、自身の上半身もさらりとはだけさせ……。": "维兹海伦脱下我的衣服，自己也脱下上衣……。", "はぁっ……あ、とっても固いわ。あなたの……。私の胸の間で主張して……どくどく、脈打ってる……": "哈啊……啊，好硬啊。你的……在我的乳沟里主张着……一跳一跳的……", "んっ、じゃ、こうして……優しく扱いて、あげるから……存分に、味わって……はぁ、ふ……": "嗯，那么，就这样……温柔地帮你撸……尽情地，享受吧……哈啊，呼……", "たわわな胸に屹立を挟まれて、その柔らかさに身体ごと沈んでしまいたくなる。": "屹立的肉棒被丰满的胸部夹住，柔软的触感让我想要把整个身体都沉进去。", "さらに、こちらを見上げるヴィズヘレンの目は、すでに発情の色を覗かせていた。": "而且，维兹海伦仰视我的眼神，已经露出了发情的神色。", "ん、ふぅ、あぁ……どうかしら？こうして動くの……気に入ってもらえた……？んっ、は……んんっ": "嗯，呼，啊啊……怎么样？这样动……你喜欢吗……？嗯，哈……嗯嗯", "あ、すごい……私の、胸の間で……はぁっ、あなたの、どんどん熱くなって……んくっ、あぁ……": "啊，好厉害……在我的，乳沟里……哈啊，你的，越来越热了……嗯咕，啊啊……", "ヴィズヘレンの胸が上下に動かされるたび、その弾力で肉がうねる。": "维兹海伦的胸部上下移动，肉团随着弹力起伏。", "こちらの屹立は、うねりに飲み込まれるように扱かれ、どんどん芯を持っていった。": "我的屹立之物被起伏的肉团吞没，越来越有感觉。", "ふ……んっ、ん……よかった、感じてくれているのね……。では、こういうのは、どうかしら……はぅっ": "呼……嗯，嗯……太好了，你有感觉了呢……。那么，这样如何……哈呜", "胸で、あなたのを包んで……脚の付け根を、こうして……乳首で、擦ってあげましょうね……": "用胸部，包裹住你的……大腿根部，像这样……用乳头，摩擦……", "ツンと固く勃起したヴィズヘレンの乳首が、鼠径部をぞわぞわと刺激し、思わず声を上げた。": "维兹海伦坚挺勃起的乳头，刺激着鼠蹊部，我不由得叫出声来。", "はぅっ……ふふ、ここも敏感なのね……あぁっ、私も……乳首、擦れて……あぁん、とってもいいわ……": "哈呜……呵呵，这里也很敏感呢……啊啊，我也……乳头，摩擦着……啊啊嗯，非常舒服……", "はぁ、ふぅん……ん、困ったわね……あ、んんっ……ご奉仕、しているのに……私も、気持ちよく、なって……んっ": "哈啊，呼嗯……嗯，真伤脑筋呢……啊，嗯嗯……明明是在侍奉你……我也，变得，舒服起来了……嗯", "自らの乳首にも刺激を受け、ヴィズヘレンは恍惚とした表情を浮かべる。": "自己的乳头也受到刺激，维兹海伦露出了恍惚的表情。", "しかし、そこで自身の快楽に走ってしまわないのは、彼女の熟練した経験から来るものだろうか。": "但是，她没有因为自己的快感而迷失自我，这应该是她熟练的经验所致吧。", "あぁう、ふ……もちろん、あなたに感じてもらうのが、一番よ……。ほら、ゆっくり、じっくり、してあげる……": "啊啊呜，呼……当然，让你有感觉，才是最重要的……。来，我会慢慢地，仔细地，为你服务的……", "あぁ……くっ、ん……すごい……ふ、はぅ……もう、先端から、こんなに先走りが溢れてしまって……": "啊啊……咕，嗯……好厉害……呼，哈呜……已经，从顶端，溢出了这么多的先走液……", "たまには、こういうスローなのも、いいでしょう……？はぁっ、ふ……あんっ、また大きくなった……ふふっ": "偶尔，像这样慢一点的，也不错吧……？哈啊，呼……啊嗯，又变大了……呵呵", "ボリュームのある胸を駆使して、繊細に刺激される肉竿は、じんわりと快楽を覚えて徐々に膨らんでいく。": "利用丰满的胸部，被细腻地刺激着的肉竿，慢慢地感受到快乐，逐渐膨胀起来。", "ふ、んんっ……あなたが、悦んでくれていると、思ったら……私も、何だか身体が、熱くなって……はぅっ、んぁ": "呼，嗯嗯……一想到，你很愉悦的话……我的身体，也感觉，热起来了……哈呜，嗯啊", "どうしましょう……あふ、私の、大事なところも……とろとろに、なってしまうの……はぁ、あぅ、ふ……": "怎么办呢……啊呼，我的，重要的地方也……变得，湿漉漉的了……哈啊，啊呜，呼……", "見れば、ヴィズヘレンも下半身を艶めかしくくねらせ、行為を楽しんでいるようだ。": "仔细一看，维兹海伦也妖艳地扭动着下半身，似乎在享受着这个行为。", "亀頭にかかるヴィズヘレンの息も熱を持っていて、それすらも刺激になり、快楽に変わる。": "维兹海伦吹在龟头上的气息也带着热度，连这都变成了刺激，变成了快乐。", "はぁっ、はぁ……また、脈打ったわね……んん、ふふ、可愛らしい……あぁ、それに、とってもおいしそう……": "哈啊，哈啊……又，跳动了呢……嗯嗯，呵呵，真可爱……啊啊，而且，看起来，非常美味……", "先端が、ぷっくり充血してしまって……あふ、ふぅんっ……あぁ、もうはち切れて、しまいそうね……んは、はぁ……": "顶端，充血得鼓鼓的……啊呼，呼嗯……啊啊，已经快要，爆裂了呢……嗯哈，哈啊……", "先走りは竿を伝い、ヴィズヘレンの胸の谷間を濡らす。": "先走液顺着肉竿，沾湿了维兹海伦的乳沟。", "豊満な胸が上下するたびに、粘着質な音を立てた。": "丰满的胸部上下移动时，发出了粘稠的声音。", "はぁぅ、んん……私が、動くと……ぐちゅ、ぐちゅって、いやらしい音が、するわね……あぅん、はぁ……": "哈啊，嗯嗯……我一动……就会发出咕啾，咕啾的，下流的声音呢……啊嗯，哈啊……", "嬉しい……は、あんっ……私も、どんどん、淫らな気分になって……あぁ、気持ちいいの……ふぅっ": "好开心……哈，啊嗯……我也，变得越来越，淫荡了……啊啊，好舒服……呼", "すでに、ヴィズヘレンは恍惚の表情を浮かべ、こちらを欲しがるように、口の端で涎の雫が光っている。": "维兹海伦已经露出了恍惚的表情，嘴角流着口水，仿佛在渴求着我。", "あ、あぁん、すっごく、どくどくして……んんっ、出るのね、いいわ……私が、受け止めてあげる……ふぅうっ": "啊，啊嗯，好厉害，一跳一跳的……嗯嗯，要射出来了吧，可以哦……我会，接住的……呼", "んんうぅううーー……っ、く……んっ": "嗯嗯呜呜呜——……，咕……嗯", "こちらの絶頂を見計らい、ヴィズヘレンは鈴口を愛でるように、ぱくりと咥えて白濁を受け入れる。": "维兹海伦看准了我射精的时机，含住了龟头，准备接受白浊液。", "精を吐き出すそばから、まるで搾り取るように吸い取られてしまった。": "精液一射出来，就被她像榨汁一样吸走了。", "んく……ごくっ、じゅる、じゅぅう……っ、はぁ……すっごい、濃くて、口の中で……ぷるぷる、してる……": "嗯咕……咕嘟，啾噜，啾……，哈啊……好浓，还在嘴里……一跳一跳的……", "んぐ、ん……ちゅるるぅ、はぁ……。ふふ、気持ひよかった？よかったわよね……。こんなに、たくひゃん出たんですもの……": "嗯咕，嗯……啾噜噜，哈啊……。呵呵，舒服吗？很舒服吧……。射了，这么多呢……", "はむ……わたひ、あなたが感じてくれた、証……一滴も、逃ひたくないの……じゅるっ、れろ……": "哈呣……我，一滴都不想放过……你有感觉的，证据……啾噜，咧咯……", "こちらを上目遣いに見つめたヴィズヘレンの舌は、精液を綺麗に舐め取るようにちろちろと動く。": "维兹海伦抬眼看着我，舌头舔舐着精液，将其舔得干干净净。", "ふふ、ここね……。この先端から、あなたのが、わたひの口に、びゅく、びゅくって……ふふっ": "呼呼，这里呢……。你的东西，从这个前端，射进我的嘴里……呼呼", "ほら、わたひの舌で……つん、つんって、つついてあげる……。あぁ、またおいしいのが、滲み出てるわ……れろぉっ": "看，我的舌头……戳，戳，戳着你……。啊啊，又渗出了，美味的东西……咧咯", "舌でつつかれて、びくりと反応してしまったこちらの様子に、彼女はご満悦のようだった。": "我被她的舌头戳到，身体一抖，她似乎对此很满意。", "ねぇ……わたひ、今度は、このおいしいの……中に、欲しくなっちゃった。いいでしょう……？": "嗯……我，这次，想要这个美味的……里面的东西。可以吧……？"}