{"どややっ！みなさん、このウサちゃん柄のハンカチを見てくださいっ！": "嘿嘿！大家快看，这个小兔子图案的手帕！", "ヤヤ": "夜夜", "ピンク色の可愛いハンカチだねぇ。ヤヤによく似合う気がするよ": "粉红色的手帕好可爱啊。感觉很适合夜夜", "ボラコ": "博拉可", "ですよねぇ～。 ヤヤもそう思って、目にした瞬間に買うことを決めてました！": "就是说啊～。夜夜也是这么想的，看到的瞬间就决定要买了！", "せっかくオトギノクニに来たんですから、 『自分土産』として、思い出になるものを買っておこうと思いまして～": "因为难得来童话之国，所以想买个能成为回忆的东西，作为『给自己买的纪念品』～", "ハンカチみたいな日常使いできるアイテムだと、 旅の思い出を振り返る機会が増えていいな": "如果是手帕这种日常用的道具，就能增加回顾旅行回忆的机会了呢", "皇子": "皇子", "はい。しかも、かわいいウサちゃん柄ですからねぇ。 使う度、目にする度にテンションが上がっちゃいますよぅ～": "是的。而且还是可爱的兔子图案。每次使用，每次看到都会让我心情激动呢～", "本当に、ヤヤは可愛いものが好きなんだな": "真的，夜夜真的很喜欢可爱的东西呢", "沢山歩きましたし、お茶でも飲んでゆっくりしちゃいましょう♪": "走了这么多路，我们去喝杯茶放松一下吧♪", "あれだけ歩いたのに、ヤヤはまったく疲れていないように見えるけどねぇ": "走了那么久，夜夜看起来却一点都不累呢", "え～っ？そんなふうに見えますかぁ？": "哎～？看起来是这样吗？", "ヤヤが元気に見えるとしたら、 かわいいウサちゃんグッズを買ったからかもしれません": "如果夜夜看起来很有精神的话，那可能是因为买了可爱的兔子商品吧", "かわいいは正義！ですからねぇ。自然と元気もチャージされちゃいますよぅ": "因为可爱就是正义嘛。所以自然而然地就充满了活力呢", "その分、みなさんの健康管理をがんばりますね～！": "所以，夜夜会努力管理大家的健康哦～！", "ヤヤの本職は看護師見習いだからな。具合が悪いときは、ヤヤのことを頼ってくれ": "因为夜夜的本职是实习护士嘛。如果身体不舒服的话，就拜托夜夜吧", "へぇ……。それは頼もしいね。 じゃあ、傷の手当や応急処置なんかはお任せってことかい？": "哎……那还真是可靠呢。 那么，包扎伤口和应急处理之类的就交给你了？", "消毒液じゃなくて、唐辛子を漬け込んだお酒を傷口に塗られたこともあったけどな……": "虽然也发生过不是用消毒液，而是把泡了辣椒的酒涂在伤口上的事情……", "もうっ、商人さんったら～！": "商人先生真是的～！", "そうこうしているうちに時は過ぎ――　 そろそろ店を出ようという話になった。": "时间就这样流逝——　差不多该离开店里了。", "さて、帰るとするかね……。って、あれはアズ・エル――": "那么，我们回去吧……咦，那是亚兹・艾尔——", "お仲間ですか？": "是你的同伴吗？", "ああ、でも挨拶する間もなく行っちまった。 かなり急いでいたみたいだから、また機会があったら紹介するよ": "是啊，不过还没来得及打招呼他就走了。 他好像很急的样子，下次有机会再介绍给你吧", "はい、よろしくお願いしますねぇ": "好的，那就拜托你了", "席を立ったヤヤの手には、紫色の紙袋が握られていた。": "夜夜站起身来，手里拿着一个紫色的纸袋。", "ん……？その紙袋、さっきと色が違わないかい？": "嗯……？那个纸袋，颜色是不是和刚才不一样？", "そうですかぁ……？": "是吗……？", "さっそくウサちゃんのハンカチを使っちゃいますよぅ～": "我马上用小兔子的手帕～", "って――な、な、なっ！なんですか、これ～～～っ！？": "咦——什，什，什！这是什么～～～！？", "紙袋を開けてびっくり、どちゃくそエロい下着が出てきた。": "打开纸袋一看，里面是一套超级色情的内衣。", "ヤヤに用事があり、彼女の部屋を訪れていた自分もその瞬間を目撃してしまう。": "我有事找夜夜，来到她的房间，也目击了这一瞬间。", "しょ、商人さんっ！": "商，商人先生！", "ち、違うんですぅ。ヤヤは、別に、こんなエッチな下着が欲しかったわけじゃなくてぇ～！": "不，不是的。夜夜，不是想要这种色情的内衣～！", "ヤヤは焦って弁解しているが、こんな大胆な下着を前にして我慢できるはずがない。": "夜夜慌张地辩解，但面对如此大胆的内衣，她不可能忍得住。", "半ば強引に着替えさせて、彼女の身体を持ち上げる。": "我半强迫地让她换上，然后抱起她的身体。", "ショーツをずらして、熱杭をナカに埋め込むと……。": "我挪开内裤，将热棒埋入她的体内……", "ヤヤは激しく身震いをした。": "夜夜剧烈地颤抖着。", "はあん……っ、う、あぁぁんっ！しょ、商人さんったら！強引すぎますよぅ……！んくぅっ、あ、ああっ、はぁんっ！": "哈啊……唔，啊啊啊！商，商人先生真是的！太强硬了啦……！嗯唔，啊，啊啊，哈啊！", "この下着、ヤヤのものじゃないんですぅ……！んあっ、あっ、ひっ、うううっ！信じてくださいっ！": "这件内衣，不是夜夜的……！嗯啊，啊，咿，唔唔唔！请相信我！", "恐らく、お茶を飲んでいる間に、別の客の紙袋とすり替わってしまったのだろう。": "恐怕是在喝茶的时候，和别的客人的纸袋调包了吧。", "わかっていても、このシチュエーションを目一杯愉しみたいという欲望が勝る。": "即使知道这一点，想要尽情享受这个场景的欲望还是占了上风。", "嘘を言うんじゃない。": "别撒谎了。", "ヤヤはどちゃくそエロい下着をつけて、こんなエッチがしたかったんだろう？": "夜夜是想穿着这么色情的内衣，做这么色情的事情吧？", "ひぃっ、うぅんっ！ヤヤ、そんなこと考えてなかったのにぃっ！はあっ、ああっ……！エッチだけど、そこまでエッチじゃないのにぃっ！": "咿，唔唔！夜夜，明明没有想过这种事！哈啊，啊啊……！虽然很色，但没有这么色啊！", "あっ、はぁんっ！もう、アソコがグチュグチュになってますぅ……！あぅんっ！はぁんっ！くぅっ……！商人さん、ごめんなさいぃっ！": "啊，哈啊！那里，已经变得湿漉漉的了……！啊嗯！哈啊！唔……！商人先生，对不起！", "激しく腰を動かしているうちに、蜜口から大量の雫が溢れ出ていた。": "在激烈地摆动腰部的时候，蜜口溢出了大量的水滴。", "蜜が滴り落ち、肉棒に絡みつくと、いやらしい水音が鼓膜を震わせる。": "蜜汁滴落，缠绕在肉棒上，淫荡的水声震动着鼓膜。", "んぁっ、くっ、あっ、あ……っ、うぅんっ！もう、ヤヤのナカっ、グチャグチャ……っ、ああああっ！": "嗯啊，唔，啊，啊……唔唔！夜夜的里面，已经湿透了……啊啊啊啊！", "ひゃっ、んんっ、く、あぁっ！もうっ、ヤヤのこと好きにしてぇっ！んっ、はあっ、あぅっ！商人さんの、好きなように動いてくださいっ！": "呀，嗯嗯，唔，啊啊！真是的，夜夜已经任由商人先生摆布了！嗯，哈啊，啊！请商人先生，随心所欲地动吧！", "雌穴に熱杭を打ち込むたびに、豊かなふたつの柔肉が揺れる。": "每当热棒插入雌穴，丰满的两团柔肉就会摇晃。", "視線の先で盛大にバウンドするそれに、情欲がますます煽られていった。": "在视线前方剧烈弹跳的那两团，更加煽动了我的情欲。", "っ、あああっ！さっき、ビクビクって、動きましたぁっ！ヤヤのこと、イかせる……っ、気なんですねぇっ！？あっ、ひ、うう！": "啊，啊啊啊！刚才，一跳一跳地，动起来了！是想让夜夜，高潮……对吧！？啊，咿，唔唔！", "挿入と抜去の間隔がだんだん短くなっている。": "插入和拔出的间隔越来越短。", "それは快楽のボルテージがＭＡＸに近づいている証拠だ。": "这是快乐的电压接近MAX的证据。", "絡みつく媚肉に抗って、ペニスを引き抜いては素早く埋め込んでいった。": "我抵抗着缠绕上来的媚肉，拔出阴茎，然后迅速地再次插入。", "んくぅっ、うっ、あぁぁっ……！ヤヤ、もうっ、おかしくなっちゃうっ！あっ、ああっ、くぅっ、はあぁぁんっ！や、やだぁっ！アソコが震えてっ！": "嗯唔，唔，啊啊啊……！夜夜，已经，要变得奇怪了！啊，啊啊，唔，哈啊啊啊！讨，讨厌！那里在颤抖！", "そんなふうにっ、奥っ、突かれたらぁ……っ！あっ、あぁぁぁんっ！くっ、やあっ、ひあぁんっ！？もう、頭……っ、真っ白で、考えられないっ！": "被那样，顶到，深处的话……！啊，啊啊啊啊！唔，呀啊，呀啊啊！？脑袋，已经……一片空白，无法思考了！", "抱え込んでヤヤの身体が、激しく震え出す。": "被我抱住的夜夜的身体，剧烈地颤抖起来。", "こちらの限界も、すぐそこまで来ていた。": "我的极限也马上就要到了。", "ひぃ……っ、あっ、あっ、あぁぁぁーっ！凄いの、きちゃうぅっ！商人さんに、イかされちゃいますぅっ！": "咿……啊，啊，啊啊啊啊——！好厉害的，要来了！要被商人先生，弄高潮了！", "ふ、ああぁぁぁぁぁぁんっ！": "呜，啊啊啊啊啊啊啊啊嗯！", "あひぃっ、熱いのぉっ！ヤヤの奥まで、びゅーって！んあっ、ひっ、ふああっ……！もうっ、溶けちゃうぅっ！": "啊咿，好热！夜夜的里面，biu地一下！嗯啊，咿，呜啊啊……！已经，要融化了！", "最大値まで膨らみ切った肉棒から、白濁液が噴出する。": "从膨胀到最大值的肉棒中，喷出了白浊液。", "同時に洪水のような快楽が身体を駆け巡り、ただ射精が終わる時を待つことしかできなかった。": "同时洪水般的快感在身体中奔腾，我只能等待射精结束。", "はあっ、あぁんっ！やぁぁぁぁんっ！きっと、ヤヤ……っ、どちゃくそエロい顔、しちゃってますぅ……っ！": "哈啊，啊啊嗯！呀啊啊啊啊嗯！夜夜，一定……露出了，非常色情的表情……！", "お互いに欲望を放出し切ると――": "彼此都释放完欲望后——", "荒い呼吸を繰り返しながら、ヤヤは言葉を紡いでいった。": "夜夜一边重复着粗重的呼吸，一边组织着语言。", "こんな痺れるような感覚、初めてですぅ……": "这种酥麻的感觉，还是第一次……", "ねえ、商人さん……。ヤヤ、この下着が似合うような女の子になれましたかぁ……？": "嗯，商人先生……。夜夜，变成了适合这件内衣的女孩子了吗……？", "もちろんだと答えると、ヤヤは僅かに身体を揺すった。": "我回答当然后，夜夜的身体微微摇晃。", "繋がり合った部分から、粘着質な水音が溢れ出す。": "从结合的部分，溢出了粘稠的水声。", "じゃあ、また今度――この下着をつけて、商人さんのお部屋にお邪魔しちゃいますねぇ……？": "那么，下次——夜夜会穿着这件内衣，去商人先生的房间打扰哦……？", "そしたら、ウサちゃんみたいに、沢山……っ、ずっと……。ヤヤと、愛し合ってくれますかぁ？": "那么，就像小兔子一样，一直……一直……和夜夜，相爱吗？"}