{"不意に届いたメッセージを見た瞬間、何だか背筋が凍るような感覚を覚えた。 ユーザー名は「退会したユーザー」。": "看到突然傳來的信息的瞬間，不知爲何我感到背脊發涼。 用戶名是：已退出用戶。", "……いや、きっと気のせいだろう。": "……不，一定是錯覺吧。", "このアプリを始めた動機のほとんどは、オトギノクニへ帰る方法を探すということだ。 そこは変わっていない。": "使用這個APP的動機，幾乎都是爲了尋找回到童話之國的方法。 這一點沒有改變。", "多少の興味はあったし、出会った子と楽しい時間を過ごしたこともあったけれど。": "雖然多少有些興趣，也和遇到的女孩度過了愉快的時光。", "……でも最後のマッチングについては、この世の地獄を味わった気分だ。": "……但是最後的配對，讓我感覺到了這個世界的地獄。", "さておき、俺はこのメッセージを見て…… これ以上独断でアプリを使うのは、やめにしようと思った。": "先不說這個，我看到這條信息後…… 想着不要再擅自使用這個APP了。", "……これは俺一人の手に追えるものじゃない。 まずはみんなと相談して、調査をするにしても手伝ってもらおう。": "……這不是我一個人能解決的問題。 首先要和大家商量，調查的時候也要請他們幫忙。", "人間さん": "人間君", "この間のような惨劇が起きないように、みんなにも備えてもらった上で、それから――": "爲了防止像之前那樣的慘劇再次發生，要讓大家做好準備，然後——", "これからのことを考えていると、意識が遠のいていくような不思議な感覚に陥る。": "一想到今後的事情，就陷入一種意識逐漸遠去的奇妙感覺。", "あ、れ……？ やっぱり、ドロシー・ローにやられた傷が……？": "咦……？果然是被桃樂絲・羅打傷的傷勢……？", "——。——人間さんっ！": "——。——人間君！", "？？？": "？？？", "必死に名を呼ぶ声が耳を打つ。": "拼命呼喚我的聲音傳入耳中。", "……っ……ここ、は……": "……唔……這裏是……", "人間さん！ 良かった……。": "人間君！太好了……。", "ヘル": "赫爾", "瞼を擦りながら目を開けると、安堵のため息をつくヘルの姿があった。": "我揉着眼睛睜開眼，看到赫爾鬆了一口氣。", "あれ、ヘル……？ こんなところで何を……": "咦，赫爾……？你在這裏做什麼……", "それはこっちのセリフよ。 屋敷にいないと思ってヴァンのところまで行っても来ていないって言うし。": "這是我要問的。 我想你不在宅邸裏，就去問了範，結果他說你也沒去他那裏。", "……お前のせいでニヴルヘイム中を探し回ることになりました。 まさかアースガルズの平原まで出てきているなんて。 何か言い訳は？": "……因爲你，害我找遍了整個尼福爾海姆。 你居然跑到阿斯嘉特的平原來了。 有什麼藉口要說嗎？", "ヴァナルガンド": "瓦爾特羅古", "あー……": "啊……", "段々と記憶が蘇ってくる。": "記憶逐漸恢復。", "地上は気持ちのいい天気だったと村人たちから聞き、 気分転換も兼ねて平原まで散歩に来ていたのだ。": "我聽村民們說地上天氣很好， 所以就來平原散步，順便轉換心情。", "心配かけてごめん、寝てただけだよ。": "抱歉讓你擔心了，我只是睡着了。", "……別に。 心配っていうか、屋敷の人手が減るのは面倒だっただけ。": "……沒什麼。 與其說是擔心，不如說是因爲宅邸里人手減少會很麻煩。", "私はお前を心配してニヴルヘイム中を走り回りましたが。": "我可是擔心你，跑遍了尼福爾海姆。", "あ、ありがとう……": "謝，謝謝……", "……特別に。 頭を撫でる権利を差し上げましょう。 嬉しいでしょうほら早く。": "……特別地。 我就賜予你摸我頭的權利吧。 你很開心吧，來，快點。", "んな……！ 貴方こういうときばっかり素直に……！": "什麼……！ 你只有在這種時候纔會這麼坦率……！", "あ、いたんですかヘル。 今日は日差しも強いのでさっさと帰って屋敷に引き籠ってもいいんですよ。": "啊，你在啊，赫爾。 今天陽光很強烈，你可以快點回去宅邸裏閉門不出哦。", "はぁ～～～？ さっきまで泣きそうな顔して「おまえ～おまえ～」って叫びまわってたくせに！": "哈～～～？ 剛纔還一副快哭出來的樣子，到處喊着：你～你～呢！", "……っ！？ そっ……そんなわけないでしょう。 おいお前、そのニヤけ面やめてくださいキモいです！": "……！？ 怎……怎麼可能。 你啊，別露出那種笑嘻嘻的表情，很噁心！", "ぎゃいぎゃいと騒ぎ立てるヘルとヴァナルガンドを微笑ましく眺めていると、 段々と先ほどまで見ていた夢の記憶が蘇ってきた。": "我微笑着看着吵吵鬧鬧的赫爾和瓦爾特羅古， 然後剛纔夢到的記憶逐漸甦醒。", "……。": "……。", "何よ、人間さん。": "怎麼了，人間君。", "キモい顔してどうしたんですか。": "你露出噁心的表情是怎麼了？", "いや……。": "不……。", "とある日の、一日にも満たない小さな事件。": "某一天，不到一天的小事件。", "俺は思いを新たにした。": "我重新認識到了。", "オトギノクニに戻ったら、オルディンの新兵装見に行こう。": "回到童話之國後，去看看歐魯丁的新兵裝吧。", "ヘル＆ヴァナルガンド": "赫爾＆瓦爾特羅古"}