{"（すっかり遅くなっちゃった……。 ヒミコってば朝まで遊ぶなんて体力ありすぎよ、本当に……）": "（已經很晚了……卑彌呼居然能玩到早上，體力太好了吧，真是的……）", "イヨ": "伊歐", "（でも、来週は人間さんのおうちにお呼ばれ…… テンション上がっちゃうのもわかるけどね）": "（但是，下週要被邀請去人間君的家裏…… 雖然我也能理解她爲什麼這麼興奮）", "（私はちょっと……考えることがありすぎて、素直に浮かれきれないけど……）": "（我倒是……要考慮的事情太多了，沒法坦率地高興起來……）", "……": "……", "？？？": "？？？", "――っ！？": "——！？", "なに……？いま、なんか誰かに見られてたような……。気のせい、かな……": "怎麼了……？剛剛，好像被誰看着……是我的錯覺，嗎……", "このあたり、人通りも少ないし……ちょっと急ごう": "這附近，人也很少……稍微快點走吧", "動くな……頼む、動かないでくれ……。 動いたら俺はお前を刺さなきゃいけなくなる……": "別動……拜託了，別動……。 你要是動了我就不得不刺你了……", "その声、まさか……！？": "這個聲音，難道是……！？", "ああ、俺だよ……": "啊啊，是我……", "たーくん": "小拓", "もう俺はだめかもしれない……自分の道が分からなくなって、 わけのわかんない組織に入ったりして、挙句の果てにお尋ね者だ……": "我可能已經不行了……不知道自己的道路， 進入了莫名其妙的組織，最後還變成了通緝犯……", "ま、まだ間に合うよ。ねっ？私も付き添ってあげるから――": "還，還來得及哦。吶？我也會陪着你的——", "お前はどこまで俺を！": "你到底要讓我！", "ひっ！？": "咿！？", "どこまで俺を貶めるつもりなんだよ……っ、 付き添うって、ガキじゃねーんだ……": "你到底要讓我墮落到什麼地步啊……， 說什麼陪着我，又不是小孩子了……", "ちっ、まずいな。こっちに来い！": "唔，糟了。過來！", "きゃっ！？やだ、引っ張らないで！": "咿呀！？不要，不要拉我！", "静かにしろ。騒ぐと刺さなきゃならなくなる": "別出聲。你要是吵鬧的話，我就不得不刺你了", "さっきもそう言ってた……たーくんは、私のこと……殺したくないんだよね……？": "剛纔也這麼說……小拓，你……不想殺我吧……？", "俺はずっと、ずっとお前を見てたんだ……。 今日だってお前に一目でも会いたくて……ずっと……": "我一直，一直都在看着你……。 今天也是，爲了見你一面……一直……", "（どうしよう……会話になってない……）": "（怎麼辦……對話不成立……）", "ずっと、俺はっ……！！": "我一直，我……！！", "やだ、やめてっ、たーくんっ！": "不要，不要，小拓！", "イヨの叫びは虚しく宵闇に消える。": "伊歐的叫喊聲空虛地消失在夜色中。", "彼の手は容赦なく衣服を引きはがし、胸元や足の付け根を露出させる。": "他的手毫不留情地撕開衣服，露出她的胸部和大腿根部。", "その意図が彼女の性にあることは明らかだった。": "他的意圖很明顯，是想侵犯她。", "やめてっ、放してっ、お願いだから、たーくん……っ！": "不要，放開我，求你了，小拓……！", "イヨ……俺は、俺はっ、イヨと、こうしたくて……っ！": "伊歐……我，我，想和伊歐，做這種事……！", "いつからその状態だったのか、既に完全にいきり立った男根をイヨの膣口へとあてがう。": "不知從什麼時候開始，他那已經完全勃起的陰莖抵在了伊歐的陰道口上。", "そして、まだ湿り気すら感じられない彼女のナカへと一息に侵入し――": "然後，一口氣侵入了她那還沒有溼的裏面——", "いっ……やぁああぁっ、あぁっ、ん、んぐぅっ！たーくんっ、痛いっ、んっ、あぁうっ、痛いよぉ……っ！": "不……不要啊啊啊，啊啊，嗯，嗯咕！小拓，好痛，嗯，啊啊嗚，好痛啊……！", "どうして……っ、たーくんが一番、私のこと知ってるでしょ……なのに、なんでこんなことするの……っ！": "爲什麼……小拓，你是最瞭解我的人吧……爲什麼，要做這種事……！", "同意を得ないうちに強引に挿入されることが、精神的にも肉体的にもどんな苦痛を味わうものなのか。": "未經同意強行插入，無論在精神上還是肉體上，都會帶來多麼大的痛苦。", "イヨはそれを不幸にも、よく知っていた。": "伊歐不幸地，非常清楚這一點。", "そして、イヨのその不幸を彼も共有しているはずなのに。": "而且，他應該也和伊歐一樣不幸。", "ん、あ、あぁっ！やだよっ、あっ、あぁうっ、まだ、動かないで……！そんなに激しいの、無理、だからぁ……っ！": "嗯，啊，啊啊！不要，啊，啊啊嗚，不要動……！這麼激烈，我受不了……！", "はぁっ、あっ、ん、くううぅっ！おねがい、止まって、う、あ、あぁうっ、んくぅっ……！": "哈啊，啊，嗯，嗚嗚嗚！求你了，停下來，嗚，啊，啊啊嗚，嗯嗚……！", "ああ、イヨ……っ！": "啊啊，伊歐……！", "だが彼の耳にイヨの声は届いていなかった。": "但是伊歐的聲音並沒有傳到他的耳朵裏。", "おそらくは肉体的には快楽よりも摩擦の痛みがあるはずだが、イヨと繋がった事実だけで彼は恍惚に浸り、身体をのけぞらせる。": "肉體上，摩擦的疼痛應該比快感更強烈，但僅僅是和伊歐結合在一起的事實，就讓他沉浸在恍惚之中，身體向後仰去。", "まさしく独りよがりだった。": "這完全是自以爲是。", "（私は……男の人に、何度犯されればいいの……？こんなことばかりで、どこに希望なんてあるっていうの……？）": "（我……到底要被男人侵犯多少次……？總是發生這種事，我到底要在哪裏找到希望呢……？）", "（助けてよ、人間さんっ……あなたならきっと、私をこの地獄から救ってくれるでしょ……？）": "（救救我，人類君……如果是你的話，一定能把我從這個地獄中拯救出來的吧……？）", "（この……地獄、から……）": "（從這個……地獄……）", "たーくん……？": "小拓……？", "はぁっ、はぁっ、気持ちいい……！イヨのまんこ、最高だよ……！": "哈啊，哈啊，好舒服……！伊歐的小穴，太棒了……！", "卑猥な言葉を並べ、間断なく腰を振る様はまさに性欲に支配された怪物。": "他嘴裏說着下流的話，不停地扭動着腰，簡直就像被性慾支配的怪物一樣。", "しかし、その怪物の瞳からは涙がこぼれ落ちていた。": "但是，怪物的眼裏卻流出了淚水。", "たーくん、どうして泣いて……？": "小拓，你爲什麼在哭……？", "イヨと、ヤリたいっ、犯したいっ、無茶苦茶にしたい……っ！": "我想和伊歐做愛，想侵犯你，想把你弄得亂七八糟……！", "言いながら彼は涙を指で拭う。": "他一邊說着，一邊用手指擦去眼淚。", "涙にぬれた指先はイヨの太ももにそっと触れ、ゆっくりと脚を開かせる。": "沾滿淚水的手指輕輕地觸碰着伊歐的大腿，慢慢地分開她的雙腿。", "そう、そっと。": "對，輕輕地。", "……っ？ん、はぁっ、あ、んん……っ、な、なんで急に優しく……": "……嗯？嗯，哈啊，啊，嗯嗯……爲，爲什麼突然變得這麼溫柔……", "もう片方の手で、また涙を拭う。そして彼女の胸の膨らみを優しくなぞった。": "他用另一隻手再次擦去眼淚，然後溫柔地撫摸着她的胸部。", "あ……はぁっ、あ、あんっ……！その、触り方……っ、はぁっ、あ、ん、昔の、たーくんみたい……っ、はぁんっ、んっ": "啊……哈啊，啊，啊嗯……！這種，摸法……哈啊，啊，嗯，就像以前的小拓一樣……哈啊嗯，嗯", "んぁ、あぁうっ……はぁっ、あっ、あんっ……そんなふうにっ、触られながらされたら、私……っ": "嗯啊，啊啊嗚……哈啊，啊，啊嗯……被這樣摸着，我……", "イヨの身体の奥が熱を持ち始める。": "伊歐的身體深處開始發熱。", "ただの防衛本能だけではない、何かが作用したのだろう。": "不僅僅是出於防衛本能，似乎還有某種作用。", "彼女からは蜜液が徐々に滲みだしていた。": "她的蜜液慢慢地滲了出來。", "ん、あ、はぁんっ、ん、ふぅっ、あんっ……！そこ、ん、はぁっ、こりこりされたら……っ、はぁっ、あっ、あふぅっ、んんっ": "嗯，啊，哈啊嗯，嗯，呼，啊嗯……！那裏，嗯，哈啊，被這樣摩擦的話……哈啊，啊，啊呼，嗯嗯", "暴力的な腰つきとは裏腹に、優しく指で乳首を弾く。": "與他粗暴的腰身動作相反，他用手指溫柔地彈着乳頭。", "そんな彼の態様に戸惑いながらも、イヨは徐々に自分の身体が快感に馴染んでいくのを自覚していた。": "雖然對他的行爲感到困惑，但伊歐意識到自己的身體正在逐漸適應快感。", "（犯されているのに……こんなふうに感じるなんて、私……っ）": "（明明被侵犯了……卻有這種感覺，我……）", "（でも……本当に気持ちよくなってきちゃってる……っ！）": "（但是……真的開始變得舒服了……！）", "はぁっ、あっ、あんっ、ふぅっ、ん、はぁんっ、や、やだぁっ、音、聞かないで……っ、んんっ、あぁんっ": "哈啊，啊，啊嗯，呼，嗯，哈啊嗯，不，不要，不要聽，聲音……嗯嗯，啊啊嗯", "抽挿が激しいものだから、蜜を垂らし始めたイヨの膣口をかき混ぜていく過程で、淫猥な水音が路地裏に派手に響いていた。": "由於抽插很激烈，伊歐的陰道口開始滴下蜜液，攪拌的過程中，淫蕩的水聲在小巷裏迴盪。", "彼は、それを揶揄するでもなく、フォローするわけでもなく、ただただ無言でイヨの膣奥を突き続けていた。": "他沒有嘲笑，也沒有安慰，只是默默地繼續頂着伊歐的陰道深處。", "あああぁぁっ！あっ、あっ、おくっ、んっ、当たってる……っ、はぁんっ、んっ、そんなとこ、されたらっ、あ、あぁんっ！": "啊啊啊啊啊！啊，啊，裏面，嗯，被頂到了……哈啊嗯，嗯，被這樣，頂的話，啊，啊啊嗯！", "はぁっ、あっ、あぁうっ、んんっ、感じ、ちゃうの……っ": "哈啊，啊，啊啊嗚，嗯嗯，有感覺了……", "きっと……昔の俺じゃないから、だね……": "一定是因爲……我不是以前的我了……", "ふいに彼が口を開いた。": "他突然開口了。", "その言葉は真理だっただろう。彼はイヨがテニスに目覚めた頃、テコンドーを始めて身体を鍛えていた。": "這句話是真理。他在伊歐開始打網球的時候，就開始練跆拳道鍛鍊身體。", "力強いピストンはその鍛錬の賜物。": "強力的活塞運動是鍛鍊的成果。", "しかし、彼の言葉には悲しげな色が漂っていた。": "但是，他的言語中卻飄蕩着悲傷的色彩。", "はぁっ、ん、あ、あんっ、た、たーくん……っ？": "哈啊，嗯，啊，啊嗯，小，小拓……？", "ふと彼の顔を見上げる。": "伊歐突然抬頭看向他的臉。", "涙を流す右目は穏やかな瞳でイヨを見つめていた。": "流着淚水的右眼用平靜的眼神注視着伊歐。", "一方で、どす黒い欲望丸出しの左目からは涙は流れておらず、口元も左の口角だけがいやらしくつり上がっていた。": "另一方面，完全暴露了漆黑慾望的左眼沒有流淚，嘴角也只有左邊的嘴角淫蕩地翹起。", "これ……もしかして、あのときの……": "這個……難道是，那個時候的……", "イヨの目は、彼の背後にあるどす黒い瘴気をようやく感じ取った。": "伊歐的眼睛終於感受到了他背後那股漆黑的瘴氣。", "たーくん……気持ち、いい……？私は、ん、あっ、すごく、気持ちいいよ……？": "小拓……舒服嗎……？我，嗯，啊，非常，舒服哦……？", "無言のまま必死に首を縦に振る彼の手を、イヨはそっと握った。": "他一言不發地拼命點頭，伊歐輕輕地握住了他的手。", "このまま……ナカに、出して……っ": "就這樣……射在裏面……", "言葉に応えるようにして激しくなるピストン。": "活塞運動彷彿在回應這句話一樣變得激烈起來。", "あぁっ、あっ、あんっ、あ、はっ、はぁっ、あぁっ、すごいっ、たーくんっ、あっ、あんっ、私もイッちゃうっ！": "啊啊，啊，啊嗯，啊，哈，哈啊，啊啊，好厲害，小拓，啊，啊嗯，我也要去了！", "出してっ、ん、あ、はぁっ、繋がったまま……っ、私のナカにっ、いっぱい出してっ、あっ、あああぁぁっ！": "射出來，嗯，啊，哈啊，就這樣……在我的裏面，射出來，啊，啊啊啊啊啊！", "あああぁぁぁぁあああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "イヨの言葉通りにたっぷりと膣内射精すると、彼はびくびくと身体を震わせた。": "按照伊歐的話，他射了滿滿的一發，身體顫抖着。", "そんな必死な様子を、イヨは穏やかな微笑みで見つめる。": "伊歐平靜地微笑着，注視着他拼命的樣子。", "そして、微笑んだまま彼の背後に漂う瘴気を横目で見やる。": "然後，她微笑着側目看着他背後飄蕩的瘴氣。", "あのときの……あいつらの亡霊にずっと取りつかれていたんだね。たーくんはひとりぼっちで、苦しんでたんだ……": "那時候的……那些傢伙的亡靈一直附在你身上。小拓，你一個人，一直很痛苦吧……", "かつて、仲睦まじかったふたりが別れる原因になった、イヨの集団レイプ被害。": "曾經，他們兩人關係和睦，卻因爲伊歐被集體強姦而分手。", "その犯人たちは謎の怨霊によって呪いを受け、間もなく落命していた。": "那些犯人被神祕的怨靈詛咒，不久就死了。", "だが、その怨念は彼の意識を乗っ取り生き続けていたのだ。": "但是，他們的怨念卻佔據了拓的意識，讓他繼續活着。", "大丈夫……もう、大丈夫だから……": "不用擔心……已經沒事了……", "う、ううっ……": "嗚，嗚嗚……", "どこまでが彼自身の意識で、どこからが怨霊の仕業だったのか。": "到底哪些是他的意識，哪些是怨靈的所作所爲呢？", "それはおそらく、誰にもわからない。": "恐怕誰也不知道。", "そして社会的責任を軽くするものでもない。": "而且這並不能減輕他的社會責任。", "だが少なくとも、ふたりはようやく過去から脱して向きあえたのだ。": "但是至少，他們終於從過去中解脫出來，面對着彼此。", "たーくんの、あったかいの……たくさん出てるよ……？初めてだね、私にナカ出し、したの……": "小拓的，溫暖的……射了好多出來……？這是第一次，射在我裏面……", "イヨ……": "伊歐……", "でももう、あの頃には戻れないの。ごめんね、たーくん。私、好きな人ができちゃったんだ……": "但是，已經回不到那個時候了。對不起，小拓。我，有了喜歡的人……", "けど、友達だから……ちゃんと罪を償ってくるのを待ってる。今度は笑顔で会おう……？": "但是，我們是朋友……我會等你贖罪的。下次，我們笑着見面吧……？", "イヨは両手を彼に向けて広げる。": "伊歐向他張開雙手。", "彼は無言でうなずき、そして身を屈めて――静かにキスをかわすのだった。": "他沉默地點點頭，然後彎下腰——靜靜地親吻了她。"}