{"おー、人間さん。このパーティー、楽しいなー。わたしもどうぶつも、ごちそうたくさん食べて大満足だよー": "哦，人類君。這個派對真開心啊。我和動物們都喫了很多好喫的，非常滿足哦", "ベヒモス": "貝西摩斯", "…………": "…………", "どうぶつ": "動物", "あはっ、どうぶつがこんなになつくの珍しいなー。あのとき助けてくれたことも、ちゃーんと覚えてるんだぞ": "啊哈，動物們這麼親近我真是少見啊。那個時候你救了我，我可都記得哦", "あのとき、人間さんたちは遊んでたんだよなー。ヌルズブ島って遊んでばっかりの島だって聞いたことあるよ": "那時候，人間君們在玩呢。我聽說努魯滋布島是個一直在玩的島哦", "ドミング諸島で別れたときは、あんなにすぐ再会すると思わなかったけどなー。でも、あの場に人間さんがいてくれて、本当にたすかったよ": "在多明格斯羣島分別的時候，沒想到會那麼快再會呢。但是，當時人間君在場，真的幫大忙了哦", "よーっし、じゃあ今日も張り切って遊んでこー！": "好嘞，那麼今天也鼓足幹勁去玩吧！", "ティンカー・ベル": "汀可貝兒", "あ、ちょ……大きな声、やめて……うぅ……": "啊，等……不要，大聲說話……嗚嗚……", "シンデレラ": "仙杜瑞拉", "勝手に悪酔いして頭が痛いんでしょ。知らないからね！": "自己喝醉了頭疼吧。我可不管哦！", "あ、あの、人間さん……私、昨日、その、ごめんなさい……": "那，那個，人間君……我，昨天，那個，對不起……", "ちょっとー！　朝っぱらからイチャつかないでくれる！？なんなの、もう！　シンデレラだけの人間さんじゃないのよ！": "等下！　能不能不要一大早就卿卿我我！？什麼啊，真是的！　人間君可不是仙杜瑞拉一個人的哦！", "ドロシー": "桃樂絲", "なんだかよくわからない話になってますけど……それじゃ、フアナさんも一緒に、船に乗りましょう！": "雖然不知道你們在說什麼……那麼，弗亞納小姐也一起，坐船吧！", "ピュルテ": "看板", "どうぶつー……。やっぱりあの戦いで疲れちゃったのかなー": "動物……。果然在那場戰鬥中累了嗎", "ん、だれ……？　あっ、人間さん！？　どうした、なんでこんなところにいるんだー？": "嗯，誰……？　啊，人間君！？ 怎麼了，爲什麼在這種地方？", "そっかー。わたしとどうぶつは、ちょっとどうぶつの調子が良くなくて、ここで休んでたんだー": "哦，我和動物，因爲動物的身體狀況不太好，所以在這裏休息呢", "え……？　うん、人間さんがエルマイト分けてくれたら、どうぶつも元気になると思う。けど、いいのかー？": "哎……？　嗯，如果人間君能分給我一些聖之力的話，動物應該也會恢復精神的。但是，可以嗎？", "そっか、ありがとうなー": "哦，謝謝啦", "エルマイトの受け渡しは、実は身体の接触があれば可能だ。": "實際上，只要身體接觸就可以進行聖之力的轉移。", "ただ、伝達効率というものがあって、より効率的に大きなエネルギーを受け渡すには、いわゆる性行為がもっとも良い。": "但是，因爲有傳遞效率的問題，所以如果想更有效率地轉移大量能量的話，性行爲是最好的。", "うー、どうぶつー。なかなか良くならないなー": "嗚，動物。還是沒什麼起色呢", "不調だというベヒモスの相棒どうぶつのために手のひらから与えていたが、一向に回復しない様子に、いよいよ追い込まれる。": "爲了貝西摩斯那身體不舒服的搭檔動物，我從手掌中輸送能量，但是動物卻一直沒有恢復的跡象，我終於被逼到了絕境。", "挿入行為というよりは精液がカギとなることは、これまでの経験からわかっていた。そこで、こちらも覚悟を決めて……。": "從迄今爲止的經驗來看，比起插入行爲，精液纔是關鍵。於是，我也做好了覺悟……。", "おぉー。どうぶつが元気になってきた。ありがとう、人間": "哦，動物變得有精神了。謝謝，人間君", "懸命に自家発電して、どうぶつに精液をかけるという荒療治に出た結果、見事に回復させることができた。途中、何度も俺は何やってるんだろうと心が折れかけたが……。": "我拼命地擼管，給動物澆上精液，結果成功地治好了動物。雖然在過程中，我好幾次都差點想放棄……。", "なー、そういうのってエッチな気分じゃないとできないんだろ？　人間はどうぶつのこと、そういう目で見てるのかー？": "嗯，這種事情不是只有在有性慾的時候才能做的嗎？　人類都是用這種眼光看待動物的嗎？", "そんなわけがない。隣のベヒモスをチラ見しながらイメージを膨らませていたことを正直に伝える。": "我告訴她，我怎麼可能那樣做，我只是偷偷瞄了一眼旁邊的貝西摩斯，然後想象了一下而已。", "すると彼女は――": "然後她——", "ん……っ。本当に勃起してるのかー。わたしのことを見てるだけで、こんなになっちゃうんだなー": "嗯……真的勃起了啊。只是看着我，就變成這樣了啊", "正直に伝えたところじゃあわたしの身体で射精してみてよーと言い出し、いまに至る。": "我坦白之後，她就讓我用她的身體射精，然後就變成了現在這樣。", "遠慮しなくていいぞー……ん、んんっ、ふぅっ……。これは、どうぶつを助けてくれたお礼でもあるんだからなー": "不用客氣哦……嗯，嗯嗯，呼……這也是爲了感謝你救了動物", "はぁっ……あ、んん……ふぅっ……。かっちかちだなー、人間のこれー。興奮してるってことなんだよなー": "哈啊……啊，嗯嗯……呼……人類的這個，好硬啊。這說明你很興奮吧", "お礼でもあるけど、わたしの身体に興奮してるっていうのが、ちょっとおもしろいっていうのもあるんだよなー": "雖然這是謝禮，但你對我的身體感到興奮，也讓我覺得有點有趣呢", "んんっ、んっ、はぁっ、人間っ……。おまえの棒、わたしの穴に全部入ってる……。こんなふうに根本まで入るんだなー": "嗯嗯，嗯，哈啊，人類……你的棒子，全部插進我的洞裏了……竟然能插到根部啊", "予想を上回る締め付けに、思わずうめいてしまう。するとベヒモスは心配そうにこちらを見つめていた。": "超乎想象的緊緻感，讓我忍不住呻吟起來。然後貝西摩斯擔心地注視着我。", "どしたー？　痛いのか？　わたしの身体、あんまりよくないのかもなー……": "怎麼了？　很痛嗎？　我的身體，可能不太好吧……", "そんなことはない、と食い気味に否定する。": "我立刻否定，告訴她沒這回事。", "さっきどうぶつを回復させられたのは、ベヒモスの魅力あってのことだ。": "剛纔動物們能恢復，都是多虧了貝西摩斯的魅力。", "そ、そっか……ん、ふぅっ……なんか、身体が熱くなってきたぞー。わたし、んっ、自分の穴に棒を挿れるの、久しぶりだから……": "是，是嗎……嗯，呼……感覺，身體變熱了。我，嗯，很久沒把棒子插進自己的洞裏了……", "こんなに、はぁっ、んっ、ふわふわする感じだったっけー、ってびっくりしてるよー。この、ふわふわした感じ、どんどん強くなってきて……": "原來是，哈啊，嗯，這麼輕飄飄的感覺啊，嚇了我一跳。這種輕飄飄的感覺，越來越強烈了……", "うっとりした表情でこちらに視線を向けるベヒモス。": "貝西摩斯用陶醉的表情看着我。", "彼女の愛らしい顔に、ますます肉茎は固さを増していた。": "她可愛的臉龐，讓我的肉棒越來越硬。", "んんっ、ふぅっ、んっ、はぁっ、人間っ、気持ちよくなってるのかー？　はぁっ、ん、なんだか必死な顔してるぞー": "嗯嗯，呼，嗯，哈啊，人類，你舒服嗎？哈啊，嗯，你的表情好像很拼命啊", "こちらを包み込むベヒモスの蜜肉は柔らかく、それでいてしっかりと締まっていて、もたらされる快楽に夢中になってしまっていた。": "貝西摩斯的蜜肉包裹着我，柔軟而緊緻，讓我沉醉於其中帶來的快感。", "夢中で腰を振る様は、ベヒモスから見ると何か必死なように見えたのだろう。": "我忘我地擺動着腰，從貝西摩斯的角度來看，我可能看起來很拼命吧。", "はぁ、あっ、んんっ……！　オスの棒は、こんなに固く、太くなるんだな……っ、はぁっ、わたしの穴のなか、いっぱいになって……ん、うぅっ": "哈啊，啊，嗯嗯……！　雄性的肉棒，原來能變得這麼硬，這麼粗啊……哈啊，我的小穴裏，被填得滿滿的……嗯，嗚嗚", "考えてみたら、んぁ、はぁっ、人間とこうしてちゃんと繋がるの、初めてだもんなー。こんな顔するんだーとか、すごく新鮮だなー": "想想也是，嗯啊，哈啊，我還是第一次，像這樣和人類做愛呢。原來人類會露出這種表情啊，感覺好新鮮", "それはこちらも同じだった。いつもマイペースで、あまり顔に感情が反映されない印象のベヒモスだったが、いま自分に組み敷かれている彼女は確実にメスの表情になっていた。": "這一點我也一樣。平時的貝西摩斯總是我行我素，表情很少有變化，但此刻被我壓在身下的她，確實露出了雌性的表情。", "他の誰かと比べれば、その変化はごく些細なものではある。ベヒモスを知らない誰かが見れば、恍惚としているかどうかわからないかもしれない。": "和其他人相比，這種變化非常細微。如果讓不認識貝西摩斯的人來看，可能根本看不出她是否在恍惚。", "でも、んっ、人間はわたしが興奮してるって、わかるのかー？　はぁっ、あっ、そっか……っ、んっ、わかってくれるの、ちょっとうれしいかもなー": "不過，嗯，人類能看出來，我是不是在興奮嗎？哈啊，啊，這樣啊……嗯，你能看出來，我有點開心呢", "はぁっ、あっ、わたしのナカで、びくびくしてるっ、んっ、はぁうっ、ぁうんっ、んっ……！　イキたいなら、イッてもいいんだぞー……っ、はぁっ、あぁうっ": "哈啊，啊，你的肉棒，在我的裏面，一跳一跳的，嗯，哈嗚，啊嗯，嗯……！　想射的話，可以射出來哦……哈啊，啊嗚", "絶頂が近くなっていることを見透かされてしまう。ならばと、彼女の言葉に甘えて、一気に絶頂まで駆け上ろうとペースアップする。": "她看穿了我即將射精。既然如此，我決定接受她的提議，加快速度，一口氣衝向高潮。", "一応、今日はお礼という建前なのだ。自分の快楽を優先させてもらってもいいだろう。": "今天姑且算是道謝，以自己的快樂爲優先也沒關係吧。", "それに、砂浜ではピュルテが待っている。あまり長丁場になると、こちらに様子を見に来てしまうかもしれない。": "而且看板還在沙灘上等着。如果時間拖得太長，她可能會過來查看情況。", "はぁっ、あっ、あぁうっ！　すごいっ、んっ、人間の棒がっ、はぁっ、じゅぷじゅぷいってる……っ、わたしの穴から、汁がいっぱい出て……！": "哈啊，啊，啊嗚！　好厲害，嗯，人類的肉棒，哈啊，在裏面進進出出……我的小穴裏，流出了好多汁水……！", "お礼、だったのに……っ、わたしが先にっ、きちゃいそうだ……っ、はぁっ、あっ、あぁうんっ": "明明是，道謝……我卻要先，去了……哈啊，啊，啊嗯", "はぁっ、あっ、も、もうっ、わたしは、あっ、あぁっ……！": "哈啊，啊，我，我已經，啊，啊……！", "んうぅううぅぅううぅぅ――……っ！": "嗯嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——……！", "せり上がる快楽をせき止めることなく解放する。ベヒモスの膣奥で、自身の分身がのたうっているのを感じた。": "我任由快感湧上，沒有忍耐，而是選擇釋放。我感覺到自己的分身正在貝西摩斯的陰道深處抽搐。", "んぁ……あぁ……すごくいっぱいでたなー……": "嗯啊……啊啊……射了好多出來……", "あ、あぁう……人間のこれ、エルマイトか……。わたしの身体に染み渡って、すごく……はぁっ、あぁ……っ": "啊，啊嗚……人類的這個，是聖之力嗎……在我的身體裏擴散，好厲害……哈啊，啊啊……", "いやらしい気持ちになっちゃってる……っ。これ、せーよく、だよなー？　おまえの棒でズポズポされると、いままでと違う、変な感じになっちゃったぞー": "我變得好下流……這是，精液，對吧？被你的肉棒抽插，我感覺和以前不一樣，好奇怪", "些細な変化だと思っていたベヒモスの表情は、気がつくとすっかり恍惚としていて、メスとしての本能が強く前面に出ていた。": "我本以爲貝西摩斯的表情變化不大，但回過神來，她已經完全陷入恍惚，作爲雌性的本能強烈地表現了出來。", "普段はクールに見える彼女のこんな顔を見られただけでも、とても得難い報酬だ。": "光是能看到平時看起來很冷酷的她露出這樣的表情，就已經是很難得的報酬了。", "お礼だからなー。どうぶつのこと助けてくれたし、それに……わたしでこんなに興奮してくれたの、ちょっと嬉しかったしー": "畢竟是道謝嘛。你幫了動物們，而且……你因爲我的身體而這麼興奮，讓我有點開心。", "こちらこそ、と言って離れようとすると、彼女の両脚が絡みついてきた。こちらの腰の後ろで足首を交差させて、しっかりホールドされているのを感じる。": "我正想說“我纔是”，準備離開的時候，她的雙腿纏了上來。她的腳踝在我的腰後交叉，緊緊地固定住我", "もうちょっとゆっくりしたらいいよー。せっかく気持ちよかったのに、寂しくなっちゃうだろー……？": "再慢一點也沒關係。難得這麼舒服，你這樣會讓我寂寞的……？", "フェロモンが漏れ出ているような扇情的な表情で甘えられてしまっては、そこから逃れることなどできるはずもなく……。": "她用彷彿散發出費洛蒙的煽情表情向我撒嬌，我自然不可能逃得掉…", "飲み物を買いに出たら行列ができていた――": "我出去買飲料，結果發現隊伍排得很長——", "砂浜で待っている仲間に対しては、そう言えばごまかせるだろうかと思いながら、すっかりとろけたベヒモスに、もう一度、身をまかせるのだった。": "我一邊想着這麼說應該能瞞過在沙灘上等待的同伴，一邊再次將身體交給了完全融化了的貝西摩斯。"}