{"今日は平和だな……こんなにのんびりしていると、散歩もはかど……って、うわぁっ！？": "今天真和平啊……這麼悠閒的話，散步也……誒，嗚哇！？", "人間さん": "人間君", "並木道の外れに標はない。 通り抜ける羽衣は手に触れず流れていく": "樹林外沒有路標。 羽衣穿過樹林，沒有觸碰便飄走了", "アルレーシャ": "雙魚阿錄夏", "清らかな土の森には人々の営みが息づく。 帰り道は太陽の元に、そして華やぐ息は月の元に": "清淨的土之森林裏，人們的生活氣息。 回家的路在太陽之下，而華美的氣息在月亮之下", "アルファーグ": "雙魚阿露法", "ピ、ピスケス！？なんでこんなところに……。 そんな裏路地にいて、何をやっていたんだ？": "雙，雙魚座！？爲什麼你會在這裏……。 你在這條小巷裏幹什麼呢？", "探究心はわたしたちの源。 水の流れに逆らうことなく導かれた": "探究心是我們的源泉。 我們順着水流的引導，沒有違逆水流", "ピスケス": "雙魚座", "……また何かいろいろと探しに行っていたんだな。 まさか二人だけで、危ないところに行ってないよな？世の中には危険がいっぱいあるんだぞ": "……你們又去尋找各種各樣的東西了啊。 你們兩個該不會去了什麼危險的地方吧？這世上可是有很多危險的哦", "この世の危険？それは一体何？ 炎の中の水？地割れに潜む意思？影に怯える刃を持った人々？": "這世上的危險？那究竟是什麼？ 炎中的水？潛藏於地裂中的意志？害怕影子的持刀人們？", "水は飲み込めない石を砕いて流していく。 早すぎる流れは総てを置いて空を広げていく": "水將無法吞沒的石頭擊碎，然後流走。 過於湍急的水流將一切拋下，然後在天空中擴散開來", "教えて人間さん、あなたの識るモノをわたしたちに": "人類君，告訴我們，你所知道的一切", "教えろって言われても……まずは何を知りたいのか教えてくれ。 それによって答えは変わってくる": "你讓我告訴你們……那你們先告訴我你們想知道什麼。 根據你們想知道的內容，我的回答也會不一樣", "子が泣くのはなぜ？涙はどうしてでる？ 声はどうしてみな違うの？父と母である必要は？手足は二本しかないの？": "孩子爲什麼會哭？爲什麼會流淚？ 爲什麼聲音都不一樣？爲什麼一定要有父母？爲什麼只有兩隻手和兩隻腳？", "大地はなぜこんな色をしているの？人々が水を飲むのはなぜ？ 空はどうして高いのか？鳥のはばたきは聞こえる？雲は毎日叫んでいた？": "大地爲什麼是這個顏色？人們爲什麼喝水？ 天空爲什麼這麼高？能聽到鳥兒的振翅聲嗎？雲朵每天都在叫嗎？", "あなたはどうしてそんな姿をしているの？ なぜここに存在しているの？": "你爲什麼是這個樣子？ 爲什麼存在於這裏？", "どれもこれも説明のしようがない質問ばかりだな…… 聞かれても答えられることがない……それより距離が近すぎるぞ！": "全都是些無法解釋的問題啊…… 我就算聽了也不知道怎麼回答……話說你們靠得太近了！", "意思のある生き物は近づくことで意志疎通を図る。 なぜ嫌がる？": "有意識的生物通過靠近來交流。 你爲什麼討厭？", "言葉を交わすために身体を離す存在なんて見たことがない。 どうして離れる？": "我從沒見過爲了交流而保持距離的存在。 爲什麼要離開？", "もっとこちらへ。 近くがいい、近くにいて": "再靠近一點。 近一點，到我身邊來", "逆に聞くけど、そんなに近づいてきて恥ずかしくないのか！？ もっと、こう……恥じらいを持った方がいいと思うぞ": "我倒想問你們，靠這麼近不覺得害羞嗎！？ 我覺得，你們還是……再矜持一點比較好", "恥じらい？それはなに？モノ？カタチ？人間さんも持っている？": "羞恥？那是什麼？東西？形狀？人類君也有嗎？", "恥とはなに？必要？必須？必ずあるべきモノ？存在はどこ？": "羞恥是什麼？必要？必須？必須存在的東西？在哪裏？", "わかった、言い方が悪かった。 とにかくそれ以上密着されると困るから……ああもう、勘弁してくれーっ！": "我知道了，是我表達方式不對。 總之你們再貼過來的話我會很爲難的……啊啊真是的，放過我吧！", "ここだけどうしてこんなに岩のようになっている？形が変わった？人間さんの形が？": "爲什麼只有這裏變得像岩石一樣？形狀變了？人類君的形狀變了？", "その下はどうなっている？識らない、教えてそれ以上離れないで、わたしたちの観察は始まったばかり": "下面是什麼？不知道，告訴我不要離得太遠，我們的觀察纔剛剛開始", "勝手に服を脱がされ、まじまじと勃起した肉棒を観察されている。": "她們擅自脫掉我的衣服，目不轉睛地觀察着勃起的肉棒。", "ピスケスが近すぎて胸が見えており、興奮状態になってしまったのだ。": "雙魚座靠得太近，我能看到她的胸部，所以進入了興奮狀態。", "これは……人間さんの身体と繋がっている……？どういう作り？どうしてこうなっているの？": "這是……和人類君的身體連接在一起的……？是什麼構造？爲什麼會變成這樣？", "不思議な香りもする……水の情報よりはるかに精度が高い。人間さん、今からここはわたしたちの海の中。いい？": "還有不可思議的香味……比水的信息精度要高得多。人類君，從現在開始這裏就是我們的海洋。可以嗎？", "二人の瞳は、好奇心に支配されているようだった。": "她們的眼睛似乎被好奇心支配了。", "……硬くて、熱くて、不思議な香り。これは当たり前？普通のコト？どうして隠していたの？なぜ教えてくれない？": "……又硬又熱，還有不可思議的香味。這是理所當然的嗎？普通的事情嗎？爲什麼要隱藏？爲什麼不告訴我們？", "持ち上げなくても、自らを支える力がある……これは一個体？人間さんは複数個体で生きている身体？": "即使不被支撐，也能自己支撐自己……這是個體？人類君是用多個個體活着的身體？", "恐れることなく、二人は無遠慮に肉棒へと触れていく。": "她們毫不畏懼，毫不客氣地觸摸着肉棒。", "その触れ方は拙い手コキをしているようで、ますます興奮を煽られた。": "她們的觸摸方式就像笨拙的手淫一樣，讓我越來越興奮。", "触れれば触れるほど硬くなる？すごく熱い。生物がこれほど発熱するのは、病である証拠？人間さんは病気？": "越摸越硬？非常熱。生物發熱到這種程度，是生病的證據？人類君生病了？", "そして、とても太い。こうして握るのが精いっぱいになってしまう。人間さんはこれが邪魔ではないの？普段はどこにしまってあるの？": "然後，非常粗。這樣握着就已經是極限了。人類君不覺得這個礙事嗎？平時都藏在哪裏？", "一体どうしてこんなことに？いつからこうなっていた？理由があって？自然に？原因は？": "到底爲什麼會變成這樣？從什麼時候開始變成這樣的？有理由嗎？自然的嗎？原因是什麼？", "次々と質問されてしまうので、ついつい押し黙ってしまう。": "她們接二連三地提出問題，我忍不住沉默了。", "それでもピスケスは、肉棒の観察に夢中になっているようだった。": "儘管如此，雙魚座似乎還是沉迷於觀察肉棒。", "そういえば、こんな形のたべものの存在を識っている。いつか見た水の便りで、これを口に含んだ者は皆幸せそうだった": "說起來，我知道有這種形狀的食物。在以前看到的水之信息中，含着這個的人都很幸福", "それなら人間さんのこれを識るために、わたしたちも倣わなければならない。識ることは模倣から始まる。わたしたちは水に映す": "那麼爲了瞭解人類君的這個，我們也必須模仿。認識是從模仿開始的。我們映照在水裏", "やめておいた方がいいのでは、と口にしそうになったが、中途半端にやめられても困る。どこまでいくか、二人の動向を見守ることにした。": "我差點就說出“還是別這樣比較好”，但要是她們半途而廢的話，我也會很頭疼。我決定觀察她們的動向，看看她們會做到什麼地步。", "わたしはここの長い部分を食してみよう。人はなぜ幸せを得ることができるのか。どんな食感か、味か、気持ちなのか": "我來喫喫看這個長的部分。人爲什麼能獲得幸福呢？是什麼樣的口感，味道，感覺呢？", "わたしはここの先端部分を食してみよう。人間さん、逃げずにどうかここにいてほしい。わたしたちに識らしめて": "我來喫喫看這個前端的部分。人間君，希望你不要逃跑，留在這裏。讓我們瞭解", "それじゃあ、いただきます": "那麼，我開動了", "ちゅぷっ……んっ、ふっ……これは、すごく……弾力がある……はぷっ、んっ……人はこれで、幸せを得られるの……？でも……": "啾噗……嗯，呼……這個，非常……有彈性……哈噗，嗯……人就是用這個，獲得幸福的嗎……？但是……", "ぢゅっ、ちゅぷっ……ぢゅるっ、んっ……これは、すごく……苦い……味わったことのない味……人はこれを、幸せを感じるの……？でも……": "啾，啾噗……啾嚕，嗯……這個，非常……苦……從未嘗過的味道……人就是用這個，感受到幸福的嗎……？但是……", "わたしたちの口は、離れる気にならない……": "我們不想從這個嘴裏離開……", "無表情ではあるのに、恍惚としているように見える二人は、夢中で肉棒にしゃぶりついていく。これがどういう行為か、知りもせず。": "明明面無表情，卻看起來恍惚的兩人，忘我地吸吮着肉棒。她們甚至不知道這是什麼行爲。", "あぐ、んっ、んふっ……時折震える……どうして震える？怖い？でも人間さんの表情は、特にそのようにはなっていない": "啊咕，嗯，嗯呼……時不時地顫抖……爲什麼會顫抖？害怕嗎？但是人間君的表情，沒有特別的這種感覺", "ちゅっ……んぢゅっ、んぷっ……はあっ……先からどんどん水……？違う、何か別のものが出てくる。これが止まらなくて……んっ、んぅっ……": "啾……嗯啾，嗯噗……哈啊……前端一直在流出水……？不對，是別的東西。這個停不下來……嗯，嗯嗚……", "溶岩の流れを取り込んでいるかのように、鼓動している……。はむっ、んっ、んぷっ……ここを舌で撫でると、さらに震える……": "像是吸收了岩漿的流動一樣，一跳一跳的……。哈嗚，嗯，嗯噗……用舌頭舔這裏的話，會跳得更厲害……", "レーシャの食べ方のせいで、何かがどんどん溢れてくるっ……んっ、なにか、人間さんの様子がおかしい……？はぷっ、んちゅっ……": "因爲雙魚阿錄夏的喫法，有什麼東西一直在溢出來……嗯，感覺，人間君的樣子有點奇怪……？哈噗，嗯啾……", "こんなに好き勝手されては、出るものも出てしまう。": "被這樣爲所欲爲的話，該射的也會射出來。", "今すぐ離れるように言うが、二人はますます興味をそそられたようだった。": "雖然想立刻叫她們放開，但兩人似乎越來越感興趣了。", "何が出る？人間さんは秘密が多すぎる。結局何も教えてくれない。それならっ……んちゅっ、んっ……わたしたちがこのまま……": "會射出什麼呢？人間君的祕密太多了。結果什麼也不告訴我們。既然如此……嗯啾，嗯……我們就直接……", "はぷっ、んっ、ぢゅぷっ、ぢゅるるるるっ……だひて、人間さん。人々はこれから出るもののためにこれを食べるの？おしえて": "哈噗，嗯，啾噗，啾嚕嚕嚕嚕……射出來吧，人間君。人們是爲了接下來要射出來的東西才喫這個的嗎？告訴我", "出して、人間さん。わたしたちのために、あなたのために": "射出來吧，人間君。爲了我們，也爲了你自己", "んうううううっ……けふっ、んぶっ……んっ、んぷっ……んっ、んくっ、んくっ……": "嗯嗚嗚嗚嗚嗚……咳，嗯噗……嗯，嗯噗……嗯，嗯嗚，嗯嗚……", "んっ……熱いのが、いっぱい出てる……すごく強く脈打って、激しい流れが巻き起こって……ファーグの口内へ……": "嗯……熱熱的東西，射了好多出來……跳動得好厲害，捲起了一股激烈的奔流……射進了雙魚阿露法的嘴裏……", "成程、人々はこれを欲するために動き、食し、悦ぶのか": "原來如此，人們是爲了得到這個纔行動，進食，愉悅的嗎", "けほっ、けほっ……喉の奥まで焼くような、熱い滾りを欲するなんて": "咳，咳……居然想要這股滾燙，連喉嚨深處都彷彿要被燒傷了", "ピスケスは何も言わず、じっと見つめてくる。": "雙魚座什麼也沒說，只是目不轉睛地盯着我。", "自分が汚した二人は、これがどういうことか、もっと知りたいと求めてくる。": "被我玷污的兩人，想要知道這是怎麼回事。", "今度はわたしが先端を食べてみたい。わたしも味わいたい": "這次我想喫喫看前端。我也想嚐嚐看", "今度はわたしが長い部分を食べてみたい。わたしも噛み締めたい": "這次我想喫喫看長的部分。我也想咬咬看", "ねえ、いいでしょう人間さん。わたしたちにあなたのことを教えて": "吶，可以吧人間君。把你的事情告訴我們", "この二人の好奇心を納得させられる答えは、まだわからない。": "我還不知道，能回答這兩個人的好奇心的答案。", "それでも求められたことに応じるため、この身体を差し出すのだった。": "儘管如此，爲了回應她們的要求，我獻出了自己的身體。"}