{"毎晩の日課に臨もうと、自室のソファに体を沈め、目を閉じる。": "为了迎接每天的例行公事，我坐在自己房间的沙发上，闭上眼睛。", "ゆったりと気持ちを落ち着けると、前回のアニバーサリーから今日までの出来事が走馬灯のように思い返された。": "心情平静下来后，从上次的周年纪念日到今天发生的事情，就像走马灯一样在脑海中闪过。", "なかでも、とりわけ印象的だったのは――": "其中，印象最深的是――", "え、えっ、そそそそんなの、ぼく困るよ。きょ今日はコラボするって、い、い、言ってたのに": "哎，哎，那那那那怎么行，我会很困扰的。今今天明明说好要合作的", "アズ・エル": "亞茲・艾爾", "だってしょうがないでしょ。わたし、決めたんだもん": "没办法啊。我已经决定了", "アザ": "亚梓", "あ、あああう、そ、そんなぁ": "啊，啊啊啊呜，怎，怎么这样", "ああ、エルわんちゃん。別にどうもしないよ。ちょっと行き違いがあっただけ。ね？": "啊啊，艾尔狗狗。我不会对你怎么样的。只是有点误会而已。好吗？", "きき、聞いてよ！ ぼぼぼぼくの動画に、で、出てもらうはずだったんだ。ほ、ほらこれ、ききき企画書": "你你，你听我说！我我我我我的视频，本本本来是要请你出演的。你，你看这个，这这这这是企划书", "『【欲望全開】デビモナNo.1のワガママボディで【連続完食】』……ねえ、改めて見るとひどくない、この企画書": "『【欲望全开】用小恶魔No.1的任性肉体【连续完食】』……喂，你再看一遍，这企划书是不是太糟糕了", "でででデビモナ４の仲間だからって、言ってくれたのに！ さ、さ、再生数も、ばばバズっちゃうぞって、ノリノリで": "你，你，你明明说过，因为是小恶魔4的同伴，所以会帮忙的！还，还说播放量会爆，爆，暴涨的，兴致勃勃的", "このときは動画が伸びて、みんなに見てもらえて、わたしも楽しくて……最高だと思ったの。でも、こないだ決めたんだもん。もう、こういうのしないって": "当时视频播放量暴涨，大家都来看，我也很开心……觉得这是最棒的。但是，我之前已经决定了。不会再做这种事了", "あれ……？ アズ、ちょっと待って。ちょっとだけ方向性変えれば、これイケるんじゃない？ エルわんちゃんに協力してもらってさ": "咦……？亚梓，等一下。只要稍微改变一下方向性，这个不就行了吗？让艾尔狗狗帮忙", "はっ！ ……それ、いいかも": "啊！……这个，或许不错", "いいから、いいから……と押し切られる形で個室に連れていかれる。そして、部屋に入るなり身ぐるみはがされてしまった。": "别管了，别管了……我被强行带进包间。然后，一进包间就被扒光了。", "とは言いつつ、半ば予感はしていたので、既に半勃ちになっている。": "话虽如此，我其实已经半勃起了，毕竟我早就猜到会这样了。", "さあ、ふたりの可愛いところを見せてバズらせよう――": "来吧，让她们两个可爱的地方爆红吧——", "ちょっと、なに触ってんの？ わんちゃんのくせに、許可もなくおっぱい触るとかありえないんだけど": "喂，你在摸哪里啊？明明是只小狗，居然未经许可就摸我的胸部，真是不可原谅。", "これは立場をちゃーんとわからせてあげないといけないよね": "看来得让你好好认清自己的立场才行呢。", "アズの口調の変化にハッとすると、既にスホマをこちらに向けていた。被写体としてフォーカスされるのは彼女たちではなく自分……？": "亚梓的语气变化让我回过神来，她已经把手机对准我了。被当成拍摄对象的不是她们，而是我……？", "ほら、そこでおとなしくして。配信開始だよ": "好了，乖乖待在那里。直播要开始了。", "ほーら、みんな見えるかな？ アザのエルわんちゃんがちんちんしてくれてるよー": "来～大家看得到吗？亚梓的艾尔狗狗正在勃起哦～", "あははっ、ほんとだ、わんちゃんらしくていいね。ほら、もっとカメラに入るように、ちゃんと仰向けになって": "啊哈哈，真的耶，很像小狗呢。来，把身体放平，让镜头拍到你。", "全裸にされ、仰向けの状態で開脚。そんな恥ずかしい恰好で、ふたりに局部を足蹴にされてしまう。彼女たちの前でも十分に屈辱だというのに、さらにはこれを動画にされているなんて……。": "我被脱光衣服，以仰躺的姿势张开双腿。在如此羞耻的姿势下，被她们两人踩踏着私处。光是在她们面前就已经够屈辱了，居然还被拍成视频……", "ちんちんしながら、ちんちん踏まれてるとか、笑えるー♪ ねぇ、足で雑に扱われてるだけなのに、気持ちいいわけ？": "一边勃起一边被踩，真是好笑♪欸，明明只是被脚随便对待，你却觉得舒服吗？", "今回は予告から内容を一部変更してお届けだよ。題して『発見！ドMわんちゃん』、みんな見えるかな？ なんとびっくり、手足は自由なんだよ": "本次直播的内容和预告有部分变更。标题是“发现！受虐狂狗狗”，大家看得到吗？令人吃惊的是，他的手脚是自由的哦", "つまりこの人はいつでも逃げられるんだ。なのに踏まれたくて、ここにいるの。ひどいヘンタイだよね": "换句话说，这个人随时都可以逃跑。但他却因为想被踩而留在这里。真是个变态呢", "肉棒には、左右それぞれ違った刺激が加えられる。温かく湿った足裏で力強くしごいてくるアズ、ひんやりした足先で、指も駆使して敏感な箇所を刺激するアザ。": "肉棒被左右两边施加了不同的刺激。亚梓用温暖湿润的脚底用力地撸动，艾尔用冰冷的脚尖和手指刺激敏感部位。", "本当は、わたしが逆ナンという名の誘拐と拉致を華麗にキメて、ハメ倒そうって企画だったんだけど……最近ね、清純派として目覚めちゃったの": "其实，本来的计划是用名为搭讪的诱拐和绑架华丽地完成，然后把他干翻……但最近我觉醒了清纯派", "サマエルにも言われちゃったからさ。毎日、何個も受精するのはおかしいって。顔も名前も知らない男の子種、次々に孕んじゃダメらしいの": "萨麦尔也对我说了，每天受精好几个太奇怪了。不能一个接一个地怀上连长相和名字都不知道的男孩子的种", "アザがちょっとエッチについて話しただけで、ますます大きくなったよ。他の男とエッチした話でも興奮しちゃうんだ。歪んでるね": "艾尔只是稍微提了一下关于性的话题，他的肉棒就变得越来越大了。原来和其他男人做爱的话题也会让他兴奋啊。真是扭曲呢", "否定しきれなかった。": "我无法否认。", "興奮の主な要因は、目の前のふたりの煽情的な下着と、豊かで、でもどこかだらしないボディラインなのだが、美女たちのあけすけな性生活談義も間違いなく刺激だった。": "虽然兴奋的主要原因是眼前两人煽情的内衣和丰满但有些邋遢的身体曲线，但美女们露骨的性生活话题无疑也带来了刺激。", "でも、もうわたし、生まれ変わったんだよ。サマエルに言われてから、もう誰ともエッチしてないの。たぶん処女膜復活してる": "但是，我已经重生了。自从萨麦尔对我说了那些话之后，我就再也没有和其他人做过爱了。处女膜大概也恢复了", "どれくらいガマンしてるの？": "你忍耐了多久？", "４日くらいかな……あっ、またピクピクしてきたよ。わたしの足、気持ちいいんだ？": "大概4天吧……啊，又开始一跳一跳的了。我的脚，让你很舒服吗？", "わんちゃんも、ガマン汁いっぱい垂らして……ふぅ、んふぅっ、わたしのソックス、もうべっとべとだよ？": "小狗狗也流了好多先走液……呼，嗯呼，我的袜子，已经变得黏糊糊的了？", "ますます激しくなる足での愛撫に、張り詰めた肉茎から露が滴る。": "随着脚部爱抚越来越激烈，紧绷的肉茎上滴下了露水。", "うわぁ、なんかビクビク震えてるよ。もしかして射精するつもりなの？": "呜哇，好像在颤抖呢。难道是想射精吗？", "みんな、見てあげて。こんなドＭちんちん、見たことないでしょ": "大家，快看。你们应该没看过这种受虐狂肉棒吧", "スホマを局部に向け、呆れたような視線を向けてくるアズ。そのゴミを見るような目にも、何か熱いものを感じてしまっている。既に、彼女のドＭという誹りからは逃れようがなかった。": "亚兹用手机对准局部，向我投来惊讶的目光。就连那看垃圾一样的眼神，也让我感受到了某种炽热的东西。我已经无法摆脱受虐狂的污名了。", "ふぅっ、はぁっ、エッチなお汁がどんどん溢れてっ、ん、ふぅっ……！ もっともっと、気持ちよく、してあげる……っ": "呼，哈，色情的汁液不断溢出，嗯，呼……！我会让你更加，更加舒服的……", "一方のアザは興奮が止められない様子で、息を荒くしながら行為に夢中になっている。足指は器用に肉棒の敏感な箇所を刺激し、あるいは焦らすように陰嚢をなぞる。": "另一方面，亚兹・艾尔似乎兴奋得停不下来，一边喘着粗气一边沉迷于行为之中。她的脚趾灵巧地刺激着肉棒的敏感部位，或者像是在挑逗我一样抚摸着阴囊。", "はぁっ……ここにいっぱい、タネが入ってるんだよね……。もう、精液の匂いがしてきてる……知ってる？ ガマン汁にも精子って混ざってるんだよ……？": "哈啊……这里装满了种子呢……已经，开始散发出精液的味道了……你知道吗？忍耐汁里也混杂着精子哦……？", "ん、ふぅ、んんっ、でもわたし、清純派だから、足でしごいてあげることしか、できないの……んふ、んぅっ": "嗯，呼，嗯嗯，但是我是清纯派的，所以只能用脚给你撸……嗯呼，嗯", "アザは恍惚としながら、もじもじと体を揺する。そして、おもむろに下着の中に手を這わせる。はっきりと、水音が聞こえた。": "亚兹・艾尔一脸恍惚，扭动着身体。然后，她慢慢地把手伸进内裤里。我清楚地听到了水声。", "あぁ、んんっ、はぁぁっ！ あんっ、んっ……ねえ、見て、わんちゃん。こんなにびっちょびちょ……": "啊啊，嗯嗯，哈啊啊！ 啊嗯，嗯……喂，看啊，小狗狗。都湿成这样了……", "また、ちんちんビクってした。じゃあヘンタイわんちゃんのために、視聴者のみんなからもリクエストの多い、これ、してあげる": "鸡鸡又跳了一下。那么，为了变态小狗狗，就来满足观众们的要求吧", "待ってくれ、リクエスト……？ まさかこれは、生配信なのか。": "等等，要求……？ 难道这是直播吗？", "確認しようとするよりも早く、アズは身を乗り出すと、こちらの顔の真上で嘲るような笑みを浮かべ、唾液を垂らした。次々と、顔に滴り落ちる。": "在我试图确认之前，亚兹・艾尔探出身子，从我的脸正上方露出嘲讽的笑容，滴下了唾液。唾液一滴一滴地落在我的脸上。", "ぼくの汚いの、ちゃんと飲んで。口の近くに垂れたやつ、舐めてよ": "喝下我的精液吧。舔一舔嘴边的精液吧", "あ、あぁっ、じゃあ、わたしは、はいっ……わんちゃんに、これあげる……": "啊，啊啊，那么，我，嗯……给狗狗，这个……", "一方、アザは更に秘裂に指を突っ込み、卑猥な音をさせたかと思うと、べっとり濡れた指で、こちらの顔に愛液をなすりつけてきた。": "另一方面，阿萨把手指伸进秘裂，发出淫秽的声音，然后用湿漉漉的手指把爱液涂在我的脸上。", "ぼくたちの汁で、きみの顔、べっとべとだよ……どうせなら、もっと恥ずかしいとこ見てもらいなよ、ほらっ": "我们的汁液，把你的脸，弄得黏糊糊的……既然如此，就让你看看更羞耻的地方吧，来吧", "アズのほうも肉棒をしごく動きが加速する。興奮と快感が一気に高まってきて、精管が張り詰めていくのを自覚する。": "阿萨也加快了撸动肉棒的动作。兴奋和快感一下子高涨起来，我意识到精管正在膨胀。", "はぁっ、あぁっ、精液の匂いがしてきたっ、んっ、ふぅっ、んんっ！ 濃い匂いがしてっ、あぁっ！": "哈啊，啊啊，精液的味道，嗯，呼，嗯嗯！好浓的味道，啊啊！", "みんなに見られながら、イッちゃえっ！ 射精してっ、恥ずかしい汁、びゅくびゅく、出しちゃうとこ、見られちゃえっ！": "在大家的注视下，射出来吧！射精吧，让羞耻的汁液，被大家看到，射出来吧！", "出してっ、せーえき、出してよぉっ、あぁっ、イッちゃえっ、イッちゃえっ！": "射出来，精液，射出来，啊啊，射出来，射出来！", "イッちゃええぇぇっ！": "射出来吧！", "たまらず、張り詰めていたものを解き放つ。": "我忍不住释放了膨胀的东西。", "直後に襲ってくる快楽の波に、嘆息し脱力した。": "随后袭来的快感浪潮，让我叹了一口气，全身无力。", "わっ、わっ、すごいっ……♪ いっぱい出てるっ、んっ、ふぅっ♪ 濃いせーえき、いっぱい出て……": "哇，哇，好厉害……♪射了好多，嗯，呼♪浓浓的精液，射了好多……", "うわ、すごいね。びゅるびゅるって、まだ出てる。止まらないの？": "哇，好厉害。还在射，射个不停。停不下来吗？", "アズの指摘するように、まだ射精はおさまらなかった。彼女たちの足を白濁でべっとりと汚してしまう。": "正如阿萨所说，射精还没有结束。她们的脚被白浊液弄得黏糊糊的。", "はぁーっ、はぁーっ♪ すっごく濃厚な子種……匂いを嗅いでるだけで受精しそう……♪": "哈啊，哈啊♪好浓厚的种子……光是闻到味道就感觉要受精了……♪", "結局、ライブ配信に参加してくれたのは３万人だって。大盛況だね。どう、３万の人に見守られて射精した気分は": "结果，参加直播的有3万人。盛况空前啊。被3万人看着射精的感觉怎么样？", "ふぅ、はぁ……あれ、アズのチャンネル登録、５００人でしょ？ そんなに集まったの……？": "呼，哈啊……咦，阿萨的频道订阅数是500人吧？有那么多观众吗……？", "あ、これサブアカの『堕天使アシズちゃん』のほうだから。そっちは１００万超えて金のアレもらってるよ": "啊，这是我的小号“堕天使阿萨酱”。那边已经超过100万了，还拿到了金色的什么来着", "そっか……あぁ、ダメかも、わたし。決意が揺らぎそう": "这样啊……啊，我可能不行了。决心动摇了", "言いながらアザは、今にも下着を脱ぎ捨てようとしている。": "阿萨一边说着，一边准备脱掉内裤。", "配信後どうしようがアザの自由だけど、ちゃんと最後はこれで締めてよ": "直播结束后要做什么是你的自由，但最后一定要用这个收尾哦", "あ、そっか♪ わたし、わんちゃんにこういうことするのも大好き": "啊，对哦♪我也很喜欢对狗狗做这种事", "ちゃんときれいにしてよね？": "要洗干净哦？", "言うなり、ふたり揃って、精液まみれのソックスのまま、こちらの顔に足を向け、口元にねじこもうとしてきたのだった。": "说完，她们一起把沾满精液的袜子伸向我的脸，试图塞进我的嘴里。", "もちろん、きちんとキレイにさせていただいた。": "当然，我好好地把她们的袜子弄干净了。"}