{"毎晩の日課に臨もうと、自室のソファに体を沈め、目を閉じる。": "为了迎接每天的例行公事，我坐在自己房间的沙发上，闭上了眼睛。", "ゆったりと気持ちを落ち着けると、前回のアニバーサリーから今日までの出来事が走馬灯のように思い返された。": "当我放松下来，心情平静下来时，从上次的周年纪念日到今天发生的事情就像走马灯一样在脑海中闪过。", "なかでも、とりわけ印象的だったのは――": "其中，最让我印象深刻的是——", "すごい……これが、一流のレース……！ このレースに勝利すれば、ワラワも一流の仲間入り！ つまり、夢のインペリウム・コミッティの座が！": "好厉害……这就是，一流的赛跑……！如果能在这场比赛中获胜，余等也能跻身一流！也就是说，梦想中的帝国评议会的宝座！", "ミダース": "米达斯", "よーっし、やるぞ！ ワラワが輝く日はちかーい！！": "好——要上了！余等闪耀的日子不远了——！！", "…………": "…………", "というわけなんだ": "就是这样", "何がどういうわけなんだか、全っ然わかんなかったんだけど": "我完全不明白你到底在说什么", "エーゼルディ": "艾泽德", "私もミダースもロバ系だからって、なんで一緒にレースに出なきゃいけないのよ": "为什么我和米达斯都因为是驴子系，所以必须一起参加比赛呢？", "名誉も大事だけど先立つものも必要なんだ！ いいか、レースは勝利を予想するギャンブルの要素があってだな": "名誉固然重要，但钱也很重要！听好了，赛跑中也有预测胜利的赌博要素", "勝ちロバ投票券……ロバ券ってやつね。ミダースの勝ちに自分で賭ければいいんじゃないの？": "胜利驴子的彩票……驴券啊。米达斯自己赌自己赢不就好了吗？", "単勝だと最高でも500倍だ。だがロバ単で賭ければ15000倍にもなるんだぞ！": "单胜最多也就500倍。但是赌驴单的话，最高可以到15000倍！", "当たればでしょ……": "要是能中的话……", "だーかーら！ ここにいる人間さんにトレーナーになってもらい、ふたりでワンツーフィニッシュを決めるっていう算段なんだろ！": "所以！余等才要让这里的人类君当训练师，然后我们俩一起取得一二名！", "もう、しょうがないなぁ……。でも、人間さんも一緒なら、がんばっちゃおうかな……": "真是的，真拿你没办法……。但是，如果人类君也一起的话，那我就努力一下吧……", "こらそこ！ トレーナーさんと呼べ！": "喂，那边的！要叫训练师！", "こうしてミダースとエーゼルディのふたりと徹底的にトレーニング。": "就这样，米达斯和艾泽德两人进行了彻底的训练。", "本番を目の前に控えたある夏の日には、バブミビーチで夏合宿まで実施したのだった。": "在正式比赛即将来临的某个夏日，甚至在巴布米海滩进行了夏季集训。", "はふう……もう疲れたぁ……。ワラワはキンキンに冷えたラムネを所望するぞ～！": "哈呼……已经累了……。余等想要冰镇的弹珠汽水～！", "ミダースから誘ってきたくせにっ、ふぅっ、はぁっ": "明明是米达斯邀请我的，呼，哈", "無防備にビキニの胸元を開けて風を送るミダース。走る度に胸に付けた斤量がゆさゆさ揺れるエーゼルディ。ふたりの姿に股間が隠しようもないほど勃ち上がる。": "米达斯毫无防备地敞开比基尼的胸口，让风吹进去。艾泽德每次奔跑，胸前的负重都会摇晃。两人的样子让我的股间勃起得无法隐藏。", "よし、週末の本番を想定して追い切り調教だ。": "好，为了周末的正式比赛，进行最后冲刺训练。", "え？ トレーナーさん、お尻を向けろって……こ、こう？ あ、やぁっ、何するの……っ！？": "嗯？训练师，把屁股转过来……这，这样吗？啊，呀，你在做什么……！？", "おいいいっ、ワラワに何してくれちゃって、んっ、んぁああっ！？ だ、だめだめ、そんなにいじっちゃ、だめだってぇ……っ！": "喂喂喂，你对余等做了什么，嗯，嗯啊啊啊！？ 不，不行不行，不能那样玩弄，不行……！", "やあああんっ、は、入ってるっ、おっきいのっ、あんっ、んんっ！": "呀啊啊啊嗯，进，进来了，好大，啊嗯，嗯嗯！", "ふたりとも。本番をイメージするんだ。この段階で息が上がっていたら、ゴールまで保たないぞ。": "你们两个。想象一下正式比赛。在这个阶段就喘不过气的话，是无法坚持到终点的。", "ええっ、こ、このまま走りをイメージするのっ……！？ や、やぁっ、んっ、わ、わかったからぁ……っ、あっ、あんまり深くしちゃ、だめぇっ": "哎哎，要，要想象着这样跑吗……！？ 不，不要，嗯，我，我知道了……啊，不要插得那么深", "ワラワの敏感なとこっ、そんなふうにぐりぐりしたらぁっ、あっ、声が出ちゃうだろっ、んんっ！": "余等的敏感的地方，那样来回摩擦的话，啊，余等会叫出来的，嗯嗯！", "ＧⅠ競走『ウィナーズカップ』ダート一八〇〇メートル。各ロバ、ゲートに収まりました。係員が離れて、いま一斉にスタート！": "GI比赛“胜利杯”泥地1800米。各驴子，进入闸门。工作人员离开，现在一起开始！", "ひっぁあああっ！？ や、やぁんっ、だめっ、急にそんな、はげしっ、んぁっ、あぁっ、はぁんっ！": "咿啊啊啊啊！？ 不，不要，不行，突然那么激烈，嗯啊，啊啊，哈啊嗯！", "ああああぁぁぁっ！？ ワラワのアソコっ、ぐちゅぐちゅしたらっ、あっ、おかしくなるっ、んっ、くううっ！": "啊啊啊啊啊啊啊！？ 余等的那里，被那样搅动的话，啊，余等会变得奇怪的，嗯，呜呜呜！", "あっ、はぁっ、あんっ、あんまり見ちゃ、だめっ、んっ、はぁっ、お尻丸見えになってるよぉ……っ！": "啊，哈啊，啊嗯，不要一直看，嗯，哈啊，屁股被看光了……！", "あ、あぅっ、身体に力が、入んないっ、あぁうっ！": "啊，啊呜，身体，使不上力，啊啊呜！", "ミダース、右にヨレてるぞ。しっかり前を向いて走らないと、降着処分になってしまう。": "米达斯，你跑偏了。不面向前方跑的话，会被判出局的。", "そんなこと、言ったってぇっ、んぁっ、はぁんっ！ アソコが、じんじんしてっ、まともに立っていらんないよぉっ、んっ、ふぅっ！": "你就算那么说，嗯啊，哈啊嗯！那里，酥酥麻麻的，站都站不稳了，嗯，呼呜！", "はぁっ、あっ、あんっ！ 恥ずかしいけどっ、んっ、だんだんっ、はぁっ、気持ちいいのが、強くなってきちゃってるぅ……っ": "哈啊，啊，啊嗯！虽然很害羞，嗯，但是越来越，哈啊，舒服了……", "エーゼルディはうまく道中の折り合いがついたようだ。対するミダースは少々かかり気味だが、普段からチャカつくタイプでもあるし、これくらいの気合の乗り方でちょうどいいのかもしれない。": "艾泽德似乎已经适应了。相对的，米达斯还有些不适应，不过她平时就是个爱开玩笑的人，这种程度的适应力或许刚刚好。", "ふぁああっ、はぁっ、指でされてるだけなのにぃっ、んっ、こんなにトロトロにされちゃうなんてっ、んっ、ワラワともあろう、ものがっ、んんっ": "呜啊啊啊，哈啊，明明只是被手指插着，嗯，却变得这么黏糊糊的，嗯，余等居然，会变成这样，嗯嗯", "あぁんっ、んっ、太いムチ、挿れられてっ、はぁっ、トレーナーさんにっ、調教されちゃってるぅ……っ、んっ、あはぁっ！": "啊啊嗯，嗯，被粗粗的鞭子，插着，哈啊，被教练，调教着……嗯，啊哈啊！", "ふたりとも、いつしか自ら腰を揺すり始めていた。決して大きな動きではないが、自分で動いているという行為自体が、激しく興奮を誘う。": "不知不觉，两人都开始自己扭动起腰来。虽然动作并不大，但自己主动做出这种行为，本身就让人感到兴奋。", "秘裂からも、それぞれにたっぷりと愛液を撒き散らし、ビーチの砂の色を濃くしている。": "两人的蜜缝都流出了大量的爱液，将沙滩染成了深色。", "あっ、はぁんっ、んっ、もう、おかしくなっちゃいそう……っ！": "啊，哈啊嗯，嗯，已经，要变得奇怪了……！", "ワラワもっ、んっ、えっちな汁、いっぱい出ちゃってっ、んっ、あぁっ、ぐちゅぐちゅって音、しちゃってるぅ……っ！": "余等也是，嗯，流出了好多，色色的汁液，嗯，啊啊，发出了咕啾咕啾的声音……！", "向こう正面を過ぎて、ほぼ標準ペースでレースは進行。第４コーナーを回って、さあ、ここが仕掛けどころだ！": "跑过对面的终点线，比赛以标准的速度进行着。绕过了第4弯道，好，现在就是进攻的时候了！", "空いていた手で、エーゼルディに平手打ちのムチを入れる。": "我用空着的手，对艾泽德打了下平鞭。", "ひぁああああうううぅぅんっ！？ あっ、やぁっ、お尻、だめぇっ！": "咿啊啊啊啊呜呜呜呜呜嗯！？ 啊，呀啊，屁股，不行！", "エーゼルディの肉感的なヒップを、乾いた音が響くように打つ。音は派手だが、実は大して痛くないはずだ。しかし、お尻を叩かれているという事実を強く意識したからか、一気に腟道が肉鞭を締め上げてくる。": "我拍打着艾泽德肉感的臀部，发出清脆的声音。虽然声音很大，但其实应该不怎么痛。但是，也许是因为她强烈意识到自己正在被拍打屁股，她的阴道一下子紧紧地勒住了肉鞭。", "ひぁっ、はぁっ、あぁうんっ、それ、すごいっ、んっ、お尻叩かれるとっ、はぁんっ、びくびくしちゃうっ！": "咿啊，哈啊，啊啊呜嗯，那个，好厉害，嗯，被拍打屁股的话，哈啊嗯，会抽搐的！", "潜在的にマゾヒストの才能があるのだろう。一方、ミダースも同じくその素質があるようだった。": "她可能有潜在的受虐狂才能。另一方面，米达斯似乎也有同样的素质。", "ど、どういうつもりだっ、エーゼルディばっかり追われていて、ずるいぞっ！ ワラワのことも、もっと激しくっ、んっ、あっ、ふうっ": "你，你什么意思，总是追着艾泽德，太狡猾了！余等也，想要更激烈，嗯，啊，呼呜", "んんぅうううううぅぅぅっ！？ ま、待って、お尻にっ、んっ、ふぐううっ！": "嗯嗯呜呜呜呜呜呜呜呜呜呜！？ 等，等一下，屁股，嗯，呼咕呜呜！", "追ってほしいというので、秘部を愛撫していた手の、空いていた親指をミダースのアナルに無遠慮に差し込む。": "因为她说想要被追，所以我将爱抚着秘部的手，空着的拇指毫不客气地插进了米达斯的肛门。", "んはああぁぁぁっ！？ お尻っ、お尻の穴にっ、んっ、指、入ってるっ！": "嗯哈啊啊啊啊啊！？ 肛门，肛门的洞里，嗯，手指，进来了！", "はぁっ、んっ、あんっ、おしりっ、パンパンしちゃ、だめぇっ、んっ、はぁんっ！ もう、わたしっ、イッちゃうよぉ……っ！": "哈啊，嗯，啊嗯，屁股，不可以，啪啪啪，嗯，哈啊嗯！ 我已经，要去了……！", "ワラワもっ、んっ、あぁっ、お尻の穴までほじられてっ、んっ、イッちゃうううぅぅっ！": "余等也是，嗯，啊啊，连肛门的洞都被挖着，嗯，要去了呜呜呜呜呜！", "ラスト200メートルの直線勝負を意識しながら、ふたり同時に懸命に追う。": "意识到最后200米的直线比赛，两人同时拼命地追赶。", "ミダースのヒップも、ペースを上げて連打する。": "米达斯的臀部也，加快了速度连打。", "あっ、はっ、んふぅっ！ レースは、みんな……あっ、んんふぁああああっ！": "啊，哈，嗯呼呜！ 赛跑，大家……啊，嗯嗯呼啊啊啊啊啊！", "あはぁっ、んっ、ふぅっ、んひゃぁっ、お尻そんなに、叩いたらっ、ん、ふぁっ、あああぁぁ――っ！！": "啊哈啊，嗯，呼呜，嗯呀啊，屁股被那样，拍打的话，嗯，呼啊，啊啊啊啊啊——！！", "その激しい腰使い、指使いに、ふたりも身をのけぞらせて――": "那激烈的腰部动作，手指动作，让两人也仰起了身子——", "んふふうぅううぅううっ！！ ん、は、あぁ……っ": "嗯呼呜呜呜呜呜呜呜呜呜！！ 嗯，哈，啊啊……", "あ。あう………だと、本当に……、ワラワのまわり、はぁっ、気持ち、いいの……っ、んんふぅ、んぁぁあああ……っ！": "啊。啊呜……这样的话，真的……余等的周围，哈啊，好舒服……嗯嗯呼呜，嗯啊啊啊啊啊……！", "ふ、ふふんっ、これだけトレーニングすれば、んっ、はぁっ、はぁ、あふぅっ": "呼，呼呼嗯，训练了这么久，嗯，哈啊，哈啊，啊呼呜", "レースにも勝てる、かなぁ……": "赛跑，也能赢了吧……", "愛液まみれの下半身を晒しながら、ふたりはそれぞれ息もたえだえになりながら、虚空を見つめる。": "两人一边露出沾满爱液的下半身，一边各自喘着粗气，凝视着虚空。", "あう……もう、何も考えられない、よぉ……": "啊呜……已经，什么都，想不了了……", "ワラワのこと、こんなに、するなんてぇ……お尻もいっぱいされて……はぁ、あぁっ……くっそぉ、ずるいだろ……": "余等，竟然被，这样对待……屁股也被玩弄了……哈啊，啊啊……可恶，太狡猾了……", "結局、当日はワンツーフィニッシュを決めたものの……予想以上に人気の組み合わせとなり、倍率は６倍ほどに落ち着いたのだった。": "结果，当天我们取得了第一第二名……由于是比预想中更有人气的组合，赔率最终稳定在了6倍左右。", "もちろん、レース後は３人で祝勝会。": "当然，比赛后我们三人一起开了庆功会。", "朝まで楽しんだのだった。": "一直玩到了早上。"}