{"こら～！！逃げてないで、うちと勝負しろ～！！ お前らから売ってきたケンカだろ～！！！！": "喂～！！別跑，和我決一勝負～！！不是你們先來找碴的嗎～！！！！", "呂布": "呂布", "バカ言うな！お前みてぇなバケモンとまともにやりあってたまるかよ！": "別開玩笑了！誰要和你這種怪物正面交鋒啊！", "盗賊": "盜賊", "（それに……俺たちの目的は囮だからな……）": "（而且……我們的目的是當誘餌……）", "ん？後ろのほうで声が……？やばっ！？村がやられてんじゃん！": "嗯？後面有聲音……？糟了！？村子被毀了！", "くっそ～、勝負はお預けだ！先に村を守らないと！おりゃ～！！！！": "可惡～！決鬥先放一邊！得先保護村子！嘿呀～！！！！", "ふぅ……行きやがったか……。あの強さは厄介だが、バカで助かったぜ": "呼……終於走了……雖然強得要命，但幸好是個笨蛋", "うぅ……貴重な食料が奪われるなんて……": "嗚嗚……貴重的糧食被搶走了……", "住民": "居民", "くっそぉ！うちがもっと強かったら……！": "可惡！要是我更強一點的話……！", "もうすぐ、収穫の時期です……せっかくの作物を奴らに盗られたままでは……": "收穫期馬上就要到了……好不容易種出來的作物被他們搶走……", "なにか……いい方法はないかなぁ……。 あっ！そうだ！！うち、いいこと思いついたよ！！": "有沒有……什麼好辦法呢……啊！對了！！我想到一個好主意了！！", "……それで、ここにきたってわけか": "……所以你就跑來這裏了？", "人間さん": "人類君", "そう！！てっとり早く強くなるにはこれしかないってね！！": "是的！！要快速變強的話，只有這個辦法了！！", "頼むよ！修行の間、なにかと世話になった村なんだ。 ここで力になれなきゃ、飛将呂布の名が廃る！！": "拜託了！在修行期間，我受到了這個村子很多照顧。要是不能在這裏幫上忙的話，飛將呂布之名就廢了！！", "しかし、その盗賊は二手に別れているわけだろ？ 単に強くなるだけじゃ、厳しいんじゃないか？": "但是，那些盜賊分成了兩隊吧？只是單純變強的話，很難對付他們吧？", "うぐっ！？じゃあ、どうしろって言うのさ！": "嗚！？那你說我該怎麼辦啊！", "そうだな……まずは呂布が村を出る。 旅に出るフリをして、住民に盛大に見送ってもらえ。 そして、盗賊たちがきたら、住民も一斉に避難するんだ": "是啊……首先呂布離開村子。假裝去旅行，讓居民們盛大地爲你送行。然後，當盜賊們來的時候，居民們也一起避難", "待ってよ！そんなことしたら、村の大事な食料が全部、奪われちゃうじゃないか！！ それは困るって！！": "等一下！要是那樣做的話，村子重要的糧食不全都會被搶走嗎！！那樣我會很困擾的！！", "ついでに酒も大量に置いておいてやれ。 そのまま盗賊が宴会を始めたところを、戻った呂布が一網打尽にすればいい": "順便放上大量的酒。 等盜賊們開始開宴會的時候，回來的呂布再把他們一網打盡就行了", "ん？むむっ……？": "嗯？嗯嗯……？", "おおーっ！！それは計略ってやつだな！面白そうだ、やってみよう！！": "哦哦——！！這就是所謂的計策吧！好像很有趣，試試看吧！！", "よーし、これで思いっきり暴れられるよ。追いかけっこはもうたくさんだ！！": "好——這樣就能盡情地大鬧一場了。我已經受夠你追我趕了！！", "勢いよく部屋を出て行った呂布が、再び嵐のような慌ただしさで舞い戻ってきた。": "氣勢洶洶地離開房間的呂布，再次像暴風雨一樣慌忙地回來了。", "まあ、計略は計略として……ものはついでだよね！人間さん、エルマイトをちょうだいよ！": "嗯，計策歸計策……順便來一下吧！人類君，給我聖之力吧！", "こちらも策を提案しておきながら、機会を逃がしたことを悔やんでいたところだ。": "我這邊也是，雖然提出了策略，但正後悔着錯過了機會。", "異存はない。": "沒有異議。", "修行での戦いなら負けても、いい経験って思えるけど、今回は負けるわけにはいかないからね": "如果是修行中的戰鬥，就算輸了也能當作是寶貴的經驗，但這次我不能輸", "その決意に満ちた目が、こちらを真っ直ぐに見つめる。": "她那充滿決心的眼睛，直直地注視着我。", "吸い寄せられるように彼女の腰に手を回し、唇を重ねる。": "我像是被吸引住一樣，把手繞到她的腰上，嘴脣重疊在一起。", "んっ……人間さん……どうしたの急に……。入れるのは舌じゃなくて……ん、ふぅん……": "嗯……人類君……怎麼突然……要插進來的話，不是舌頭……嗯，嗯……", "舌を絡めながら、彼女の服に手をかけた。": "我一邊纏繞着舌頭，一邊把手放在她的衣服上。", "ベッドであぐらを掻いたこちらの上に彼女が跨る。": "她跨坐在盤腿坐在牀上的我身上。", "じっとりと湿った蜜壷が、陰唇に当てた亀頭を濡らす。": "溼漉漉的蜜壺，溼潤了抵在陰脣上的龜頭。", "汗ばんだ肌が、熱とともに甘い香りを放つ。": "汗溼的肌膚，伴隨着熱量散發出甜美的香氣。", "んんっ……口がこんなに気持ちいいなんて……知らなかったよ……。まだまだ鍛えるところがいっぱいだ……": "嗯嗯……嘴巴居然這麼舒服……我都不知道……還有很多地方需要鍛鍊呢……", "こちらに体重を預け、ゆっくりと息を吐く。": "她把體重壓在我身上，緩緩地吐氣。", "引き締まった肉体を包む柔らかい肉の感触に、こちらの肉棒も否応なく昂りを示す。": "包裹着緊緻肉體的柔軟肉感，讓我的肉棒也不由得興奮起來。", "あぁん……すごい硬い……。鍛えてもないのに、どうしてこんなにカチカチなんだよ……。なんだか、ずるいな……あぁ……": "啊啊嗯……好硬……明明沒有鍛鍊過，爲什麼這麼硬呢……總覺得，好狡猾啊……啊啊……", "相手がかわいければ、かわいい程……これも硬くなる。": "對手越可愛，越可愛……這個也會變硬。", "いわば、こうなっているのは呂布のお陰だ。": "也就是說，能變成這樣都是多虧了呂布。", "ふふっ、かわいいか……。うちには、そんな言葉、似合わないと思ってたけど……不思議と嫌な気はしないな……": "呵呵，可愛嗎……。雖然我覺得，這個詞不適合我……但不可思議的是，我並不討厭……", "なあ、うち……もう我慢できないよ……。エルマイトも欲しいけど……あそこがじんじん疼いて……んんっ": "喂，我……已經忍不住了……雖然也想要聖之力……但那裏癢癢的……嗯嗯", "軽くお尻を動かし、こちらの先端を刺激する。": "她輕輕扭動屁股，刺激我的前端。", "水音が響き、こちらの呻きに、彼女の喘ぎが重なる。": "水聲響起，我的呻吟和她的喘息重疊在一起。", "あんっ……割れ目に触れただけで、こんなに敏感になってる。ここ……鍛えるどころか、前よりも弱くなっているような気がするんだけど……": "啊嗯……只是碰到裂縫，就變得這麼敏感。這裏……別說鍛鍊了，感覺比以前還要弱……", "彼女の腹筋がピクピクと痙攣するのを感じる。": "我感覺到她的腹肌在抽搐。", "そのナカの刺激を想像するだけで竿先にカウパーが滲む。": "光是想象裏面的刺激，龜頭就滲出了考柏液。", "自分以外の誰かのために強くなろうとする呂布。": "爲了自己以外的某人而變強的呂布。", "そんな彼女が愛おしく愛撫を続けたが、もう欲望の限界だ。": "我愛撫着這樣的她，但慾望已經到了極限。", "んはぁ、太いっ……！ずぶずぶって、うちのナカに押し入ってく、るぅっ！！": "嗯哈，好粗……！噗滋噗滋地，插進我的裏面！！", "開かれた城門を突破し、膣内に侵入する。": "我突破了敞開的城門，侵入陰道內。", "それを待ち構えていたかのように、媚肉がこちらを迎え撃つ。": "彷彿在等待這一刻，媚肉迎擊了我。", "鍛え抜かれた腹筋が、その膣圧で肉棒を激しく包み込む。": "鍛鍊過的腹肌，用陰道壓力激烈地包裹住肉棒。", "その包囲を潜り抜け、膣奥に突撃を繰り返す。": "我突破了包圍，反覆突擊陰道深處。", "あぁん、やっぱり、これ……すごいっ！！腰、砕け……るぅ……っ、あ、はぁん……っ！": "啊啊嗯，果然，這個……好厲害！！腰，要碎了……啊，哈啊嗯……！", "身体の上で彼女の身体が激しく弾む。": "她的身體在我身上激烈地彈跳。", "こちらの腰に回した手を足にぎゅっと力が入る。": "她抱住我腰的手和腳都用力了。", "ビンビン伝わるこの……感じ……！やっ……ばいっ、うち、エルマイト……もらいにきただけなのにぃ……": "這種……感覺……！好……厲害，我，明明只是來……聖之力的……", "押し付けられた胸の感触に、こちらの肉欲がさらに高まる。": "被壓在身上的胸部觸感，讓我的肉慾更加高漲。", "乳房の先が固く尖り、ピストンの度にこちらの肌を擦る。": "乳房的尖端變硬，每次活塞運動都會摩擦我的皮膚。", "奥に、当たって……おっぱいの先も擦れ……あ、はぁっ、強い、強すぎる……っ！": "到深處了……胸部的尖端也摩擦着……啊，哈啊，好厲害，太厲害了……！", "かく言う呂布の身体も、以前より感度とともに刺激を増している。": "說着，呂布的身體也比以前更加敏感，刺激也增加了。", "こちらとて、肉棒が蕩けて腰がガクガクと震える。": "我的肉棒也變得軟綿綿的，腰也顫抖着。", "気を抜けば出てしまいそうな緊張感の中、その肉壷を一気呵成に攻め立てる。": "在稍有放鬆就會射出來的緊張感中，我一口氣攻入了她的肉穴。", "くぅぅん……ナカでビクビクって震えてぇ……。もしかして……うちだけじゃないの……きみも？あ、うはぁん……": "咕嗚嗚……裏面一跳一跳的……難道……不只是我……你也是？啊，嗚哈啊……", "こちらの昂りを彼女に伝える。": "我將我的興奮傳達給她。", "この肉襞の締め付け、吸い付く肌、全て彼女の厳しい修行の成果だ。": "這些肉壁的緊縮，吸附的肌膚，都是她嚴格修行的成果。", "そ、そうなんだ……。そんなところにも修行の成果が、あらわれ……てるなんて……。うち……自分じゃ気付かなかったよ……": "原，原來是這樣……。沒想到……連這種地方，都出現了修行的成果……。我……自己都沒注意到……", "こうやって、肌を重ねないと……。わからないことも、あるん、だねっ……": "不像這樣，肌膚相親的話……。有些事情，是不知道的……", "ふたりの弾む息が、目指すところへと向かって合わさっていく。": "我們兩人的喘息聲，朝着目標合爲一體。", "膣の中で男根が悲鳴を上げ、最後の抵抗を示す。": "陰道中的男根發出悲鳴，表示最後的抵抗。", "もう、限界が迫っている。": "已經，到極限了。", "あぁ、たしかに感じる……。ナカで震えて……んんっ……っ！熱いエルマイト……うちのナカにいっぱい、出し……てぇっ！": "啊啊，確實感覺到了……。在裏面顫抖……嗯嗯……！滾燙的聖之力……在我的裏面，射出來吧！", "あぁ、イク……イッちゃうっ！！奥がぴくぴくして、もう無理、あぁあああーんっ！": "啊啊，去了……要去了！！裏面一跳一跳的，已經不行了，啊啊啊啊啊——嗯！", "絶頂に身体を震わせながら、呂布がこちらにしがみつく。": "在絕頂的快感中，呂布緊緊地抱住我。", "その最奥に深々と突き立てた肉棒から精を放つ。": "我將肉棒深深地插入她的最深處，釋放出精液。", "はぁっ、はぁっ……疲れているのに……身体の奥からどんどん力が溢れてくるよ……": "哈啊，哈啊……明明很累……身體深處卻不斷湧出力量……", "汗ばんだ身体をこちらに預け、呂布が大きく息を吐く。": "呂布將她汗溼的身體靠在我身上，大口地喘着氣。", "膣の中に注ぎ込まれた精液が、彼女の呼吸に合わせて、ゆっくりと蜜壷から流れ落ちる。": "注入她陰道中的精液，隨着她的呼吸，慢慢地從蜜壺中流出。", "なんだろうな……いまなら、誰が相手でも負ける気がしないんだ。クロスしたばっかだってのに、身体が疼いて仕方がないよ": "怎麼回事呢……現在的話，不管對手是誰，我都不覺得自己會輸。明明纔剛交合過，身體卻疼得不得了", "きみの計略にうちの武力……そこにエルマイトが加われば、向かうところ敵なしって感じだね": "你的計策加上我的武力……再加上聖之力的話，感覺所向披靡呢", "こちらに抱き着いた腕に力が溢れている。": "她抱住我的手臂充滿了力量。", "いまの彼女を相手にすることになる盗賊たちは、悪事の報いを嫌という程、思い知ることになるだろう。": "與現在的她爲敵的盜賊們，將會深切地體會到做壞事的報應吧。"}