{"なんと、OTinDerを通じてドロシーからメッセージが来た。": "沒想到，桃樂絲通過OTinDer發來了信息。", "メッセージではなんだか様子がおかしいような気もしたが……。 とにかく、ようやくオトギノクニの大切な仲間に会えるというだけで 気分は高まっていた。": "雖然感覺信息裏有些奇怪……。 但是，終於能見到童話之國重要的夥伴了， 我的心情十分激動。", "もうすぐ時間だ。 今にも懐かしいあの声が――": "馬上就是約定的時間了。 那個令人懷念的聲音——", "人間さん。": "人間君。", "？？？": "？ ？ ？", "……？": "……？", "人間さん": "人間君", "久しぶり、ね。": "久違了，呢。", "ドロシー・ロー": "桃樂絲・羅", "目の前に現れた光景に、理解が追い付かなかった。": "出現在眼前的景象，我一時無法理解。", "筋骨隆々。その四字熟語を体現するかのような威容。 見上げなければ視界にも入らぬ険しい顔つき。": "肌肉發達。彷彿體現了這個成語的威容。 不抬頭就看不到的嚴肅表情。", "そこに立っていたのは、オトギノクニ最強の魔法少女を自称する ドロシー・ローその人であった。": "站在那裏的是，自稱童話之國最強魔法少女的 桃樂絲・羅本人。", "……。": "……。", "なぜオトギノクニの存在である彼女がこちらにいるのか。 なぜドロシーを騙ってメッセージを送ってきたのか。 様々な疑問が脳裏をよぎるが、俺はただ一言――": "爲什麼身爲童話之國一員的她會出現在這裏。 爲什麼要冒充桃樂絲髮信息給我。 雖然腦海中閃過各種疑問，但我只說了一句話——", "チェンジで。": "換人。", "恥ずかしがる必要はない。 慣れない土地で寂しがっていると思って、アタシがその寂しさを埋めに来てあげたわ。": "你沒必要害羞。 我覺得你在陌生的土地上很寂寞，所以就來填補你的寂寞了。", "その気持ちはありがたいけど、どう見てもドロシーのアイコンだっただろアレ！！": "雖然我很感謝你的心意，但那怎麼看都是桃樂絲的頭像吧！！", "何を言っているの？ 自撮りは盛るもの――魔法少女の間では常識だわ。": "你在說什麼？ 自拍要修圖——在魔法少女之間這是常識。", "盛るとかっていうレベル！？！？": "這已經不是修圖的等級了！？！？", "はぁ……まあとにかく、俺は帰らせてもらうから――": "哈……算了，總之我要回去了——", "まぁ待ちなさい。": "等一下。", "いや、離——って力つっっっよ！？": "不，放開——好大的力氣！？", "お、おい、一体どこに連れていくつもり――": "喂，喂，你到底想帶我去哪裏——", "【この先、ドロシー・ローによる「何でも許せる方向け」のショッキングなシーンが再生されます】": "【接下來，將播放桃樂絲・羅的：什麼都可以原諒的衝擊性場景】", "【自信のない方は、スキップ機能のご利用を強く推奨いたします。】": "【沒有自信的人，強烈建議使用跳過功能。】", "慣れない異世界に、周りにはいつも女の子——": "在陌生的異世界，周圍都是女孩子——", "溜まっていないはずがない。遠慮は不要。アタシがヌいてあげるわッ！": "不可能不積攢。不用客氣。我來幫你擼吧！", "勘弁してくれという懇願も耳には届かず、丸太のような太腕に拘束される。": "我的懇求沒有被聽到，被粗壯的手臂拘束了。", "抵抗もむなしく全裸にひん剥かれたと思った矢先、何故だか彼女も服を脱いでいた。": "抵抗也是徒勞，我被扒光了衣服，不知爲何她也脫了衣服。", "アタシも年頃の乙女。恥ずかしいけれど、見せてあげるわ……": "我也是妙齡少女。雖然很害羞，但還是給你看吧……", "その星型のニップレスは必要なのか？肩パッドはつけたままなのか。": "那個星形胸貼是必要的嗎？肩墊還戴着嗎？", "目の前の常軌を逸した光景に思考回路が焼き切れたのか、呑気にもそんな感想ばかりが出てくる。": "也許是眼前的超常景象燒斷了我的思考迴路，我悠閒地只冒出這樣的感想。", "さぁ、覚悟はできたかしら。天国を見せてやるわ……": "來，做好覺悟了嗎？讓你看看天國……", "しかしそんな思考も、万力のような握力で自らの局部を握られる衝撃とともに、雲散霧消した。": "但是那樣的思考，也隨着自己的局部被鉗子般的握力握住的衝擊而煙消雲散。", "待って欲しい。一億歩譲って今のこの状況を、性欲処理を買って出る彼女の優しさだとするのは許容しよう。": "等一下。退一百億步，我允許她現在的狀況是出於她主動幫我處理性慾的溫柔。", "だが、そんな力で息子を握りこむ道理はどこにあるのか――。そう抗議の声を上げようとした刹那。": "但是，用那樣的力量握住兒子的道理在哪裏——就在我想這樣抗議的瞬間。", "ホ”ァ”ァ”ァ”ア”ア”ア”！！！！！！": "哦啊啊啊啊啊！！！！！！", "裂帛の気合。": "裂帛般的氣勢。", "最初に感じたのは、凄まじい”熱”。次に襲い掛かってきたのは、激しい痛みだった。": "最初感覺到的是，驚人的“熱”。接着襲來的是，劇烈的疼痛。", "苦悶に顔を歪ませながら、状況を再認識する。": "我痛苦地扭曲着臉，再次認識到狀況。", "ア”ア”ア”ア”ア”ア”ア”ア”ア”ア”！！！！！！": "啊啊啊啊啊啊啊！！！！！！", "そう、彼女はシャウトを続けながら、凄まじい握力で握りこんだ肉棒をしごいているのだ。": "沒錯，她一邊持續着尖叫，一邊用驚人的握力握着肉棒擼動着。", "残像を生むほどの、速度で。": "以足以產生殘像的速度。", "声を上げる。彼女の雄叫びにも負けず劣らずの、渾身の悲鳴を。": "我發出聲音。發出不輸給她的吶喊的，竭盡全力的悲鳴。", "助けを求める声ではない。あまりの熱と痛みと恐怖に、無意識のうちに放たれた咆哮であった。": "不是求助的聲音。是由於過度的熱量，疼痛和恐懼，無意識中發出的咆哮。", "――やめて欲しい？": "——希望我停下來？", "……あぁ、成る程。快感を少しでも長く楽しむために、我慢をしようということね。": "……啊，原來如此。爲了儘可能長時間享受快感，所以想要忍耐吧。", "何を言っているんだ。彼女にはこの叫びが嬌声か何かに聞こえているのか？": "她在說什麼。她把我的叫聲聽成嬌喘了嗎？", "しかし――否。我慢は身体に毒よ。": "但是——不。忍耐對身體有害。", "ほぁあ～～～ッ！": "哦啊啊～～～！", "残像を生み続ける右手は止めず、ドロシー・ローの左拳が何らかの構えを取る。そして、反射的に身体が身構えるその前に。": "桃樂絲・羅的右手繼續產生殘像，左手則擺出某種架勢。然後，在我的身體反射性地準備應對之前。", "あぁタァッ！！！！！": "啊啊噠！！！！！", "凄まじい衝撃と、遅れて感じる肛門内の異物感。": "驚人的衝擊，以及隨後感受到的肛門內的異物感。", "彼女は触覚の反応よりも遥かに速い速度で、構えた左拳の指先を、こちらの肛門に挿入したのだ。": "她以遠比觸覺反應快的速度，將擺出架勢的左拳指尖插入了我的肛門。", "秘孔「菊悶」を突いたわ……。3秒後に、おまえは射精する……。": "我戳中了祕孔“菊悶”……3秒後，你就會射精……。", "なんのために存在するんだそんな秘孔。": "那種祕孔是爲了什麼而存在的啊。", "当然の疑問をよそに、地獄へのカウントダウンが始まる。": "無視我理所當然的疑問，地獄的倒計時開始了。", "３♡": "3♡", "肉棒に感じる違和感。": "肉棒感受到違和感。", "２♡": "2♡", "自らの意思とは関係なく、竿は痙攣のように脈打ち始める。": "與自己的意志無關，肉竿開始痙攣般地搏動。", "１♡": "1♡", "抵抗など既に意味を為さず。": "抵抗已經沒有意義。", "ゼロ♡ゼロ♡ゼロ♡": "零♡零♡零♡", "……おまえはもう、イッている。": "……你已經，射了。", "それはまさに、生理反応と呼ぶにふさわしい射精だった。": "那正是，可以稱爲生理反應的射精。", "睾丸に存在していたすべての精は強制的に吐き出され、途方もない疲労感が肉体に押し寄せる。": "睾丸中所有的精液都被強制排出，難以置信的疲勞感湧向肉體。", "ふ……。無事に気持ちのいい射精ができたようね。": "呼……。看來你順利地射出了舒服的精液呢。", "穏やかな微笑を浮かべる彼女には何が見えているのだろうか。それを確認する余裕はとうに失われていた。": "露出平靜微笑的她看到了什麼呢。我早已沒有餘力去確認了。", "さて。それでは――": "那麼。接下來——", "ドロシー・ローがその場に居直る。嫌な予感がする。": "桃樂絲・羅當場重新擺好姿勢。我有不好的預感。", "まだまだ、溜まっている。第二ラウンドといきましょうか。": "還積攢着呢。開始第二回合吧。", "心の折れる、音がした。": "我聽到了，心靈崩潰的聲音。"}