{"おにいちゃん、きいて": "哥哥，听我说", "斎藤はじめ": "斋藤初", "はーちゃんね、せいちょーしたんだって。 だから、最近、いろいろお仕事をまかせてもらってるの": "小哈，听说成长了。所以，最近，被交给了很多工作", "スパイ学園にも在籍していたし、そこでも経験を積んだのが役に立ったんだな。 仕事は忙しくないか？": "你也在间谍学园上学过，那里的经验派上用场了啊。 工作不忙吗？", "人間さん": "人类君", "うん。ばりばり働いてるよ。でも、最近ちょっと疲れてるの……": "有啊。我一直在努力工作。但是，最近有点累了……", "オーバーワーク気味かもしれないな。 それなら、一緒に旅行にいってリフレッシュしないか？": "可能是工作过度了。 那么，要不要一起去旅行放松一下？", "おにいちゃんと一緒に旅行……？うれしい！": "和哥哥一起旅行……？好开心！", "でも、はーちゃん、わんこのお世話しなくちゃ……": "但是，小哈，我得照顾小狗狗……", "新撰組のみんなも心配していたぞ。犬は預かってくれることになってる": "新撰组的大家也很担心你。狗已经有人帮忙照顾了", "実はもう宿の予約はとってあるんだ。行こうか": "其实我已经订好旅馆了。走吧", "おにいちゃんとお泊まり、たのしみ": "和哥哥一起住旅馆，好期待", "ご予約の人間さん様ですね。お部屋に案内いたしますね。当宿では、源泉かけ流しの露天風呂もございますので、ぜひご利用ください……それではごゆっくり……": "是预约的人类君先生吧。我带您去房间。本旅馆有源泉流淌的露天浴池，请务必使用……那么请慢慢享受……", "女将": "老板娘", "おにいちゃん……なんか、おへや、暗いね？": "哥哥……感觉，房间，好暗啊？", "（セオリー通りの薄暗い部屋だ……）": "（按照套路，房间很暗……）", "それに、おふとん……ひとつしかない……": "而且，被子……只有一套……", "（セオリー通りのなぜか準備良く敷いてある一組の布団だ……）": "（按照套路，不知为何准备好的一套被子……）", "このお部屋、時代劇で女の人がくるくる～ってされるやつみたい": "这个房间，好像时代剧里女人被转圈圈的场景", "（悪代官が町娘を襲うシーンのことか？俺もまさに同じことを思っていたよ……。 こういうシチュならヤることはひとつ……！）": "（是指恶代官袭击村姑的场景吗？我也正想着同样的事……。 这种情况下要做的事只有一件……！）", "疲れているんだろう。マッサージしてあげようか？": "你很累了吧。我给你按摩吧？", "いいの？": "可以吗？", "そういえば、出会ったばかりの頃を思い出すな……。 あのときはマッサージしてもらったんだっけ。 それじゃ、リンパマッサージしていくぞ": "说起来，这让我想起了刚认识的时候……。 那个时候我给你按摩过吧。 那么，现在开始淋巴按摩", "りんぱまっさーじ？よくわからないけど、おにいちゃんありがとう": "淋巴按摩？虽然不太懂，但还是谢谢哥哥", "（さわさわ）": "（摸摸）", "なんか、くすぐったいよー？": "总觉得，好痒啊？", "ふあっ……？ぬるってしたの垂れてきたよ……？": "呼啊……？有什么滑滑的东西流下来了……？", "人肌程度に温めたローションを全身に塗布する。": "将温度与体温相近的润滑液涂抹在全身。", "柔肌の感触を堪能しながら、丁寧に揉みこんでいく。": "一边享受着柔嫩的肌肤触感，一边仔细地揉搓。", "ふ……にゃあ……っ、からだ、くてってする……": "呼……喵……身体，好累……", "マッサージが心地良いのか、斎藤の目がとろんとしている。": "也许是按摩很舒服，斋藤的眼神变得迷离。", "だが、ここからである。": "但是，现在才开始。", "小さな乳輪をくるくると指でなぞると彼女の姿態がびくんとした。": "用手指在小小的乳晕上画圈，她的身体突然抖了一下。", "おっぱい、だめ。えっちな気分になっちゃうよ……": "胸部，不行。会变得想做爱的……", "これは、マッサージだぞと苦笑する。": "我苦笑着告诉她，这是按摩。", "こっちは、真剣にマッサージをしているのに、そんなことを考えるのは斎藤がエロいからじゃないかと指摘する。": "我认真地按摩着，却想着那种事，这难道不是因为斋藤很色情吗？", "ちがうもん。だから、おにいちゃん、マッサージして……？": "不是的。所以，哥哥，继续按摩……？", "執拗に、乳輪をフェザータッチでくすぐっていると、そこがぷくっと下品に勃起してきた。": "我执拗地用羽毛触碰乳晕，那里下流地勃起了。", "興奮して性感マッサージを続行することにした。": "我兴奋地继续进行性感按摩。", "はーちゃんのからだ、ぬるぬるになってる……": "小初的身体，变得黏糊糊的……", "今や、斎藤の姿態は、ローションと汗でいやらしく濡れそぼっていた。": "现在，斋藤的姿态，被润滑液和汗水弄得湿漉漉的。", "発汗して、柔肌がピンク色に染まっている。": "发汗后，柔嫩的肌肤染上了粉红色。", "ずれた下着から、半開きの割れ目が覗いていた。": "从移位的内衣中，可以看到半开的裂缝。", "エロいな。": "好色情啊。", "率直な感想である。": "这是我的真实感想。", "ぷっくりとした白い土手をなぞると、ぽたぽたと蜜液が滴る。": "我沿着丰满的白色小丘滑动，蜜液滴滴答答地滴落下来。", "おにいちゃん、りんぱまっさーじってそんなところも触るの……？": "哥哥，淋巴按摩也会摸到那种地方吗……？", "こちらにヨコシマな感情があるのは事実。": "我确实有不好的想法。", "だが、これは正当なマッサージだと言い張ることにした。": "但是，我决定坚持这是正当的按摩。", "……ここにもリンパがあるんだ。": "……这里也有淋巴。", "んんっ……はあっ、はふぅ……。でも、からだ……あちゅいの……。はあはあって息、あらくなってるの……": "嗯嗯……哈啊，哈呼……但是，身体……好热……哈啊哈啊的呼吸，变得奇怪了……", "それは、いわゆるデトックス効果だと説明する。": "我解释说，这是所谓的排毒效果。", "リンパを刺激されたことによって、身体から老廃物が出て、疲れがとれるんだ。": "通过刺激淋巴，身体会排出废物，消除疲劳。", "そうなの……？ちゃんと、まっさーじの効果なんだね？よかったぁ……": "是吗……？这是按摩的效果吧？太好了……", "次は、これを使おうと勃起した肉棒をとりだす。": "我拿出勃起的肉棒，准备接下来用它。", "開ききった秘唇は赤らみ、小さな肉真珠が包皮から顔を覗かせていた。": "完全打开的秘唇泛红，小小的肉珍珠从包皮中露出。", "そこに肉の穂先を滑らす。": "我将肉棒的尖端滑向那里。", "んんーっ、あうっ、あっ、あっ、あぁっ！まっさーじ、すごいのっ、きもちよくて声でちゃう……！": "嗯嗯——啊呜，啊，啊，啊啊！按摩，好厉害，太舒服了，忍不住叫出声了……！", "蜜液が潤滑油に役割を果たして、動きをスムーズにする。": "蜜液起到了润滑油的作用，让我的动作更加顺畅。", "ぬぢゃっ、と汚らしい音とともに粘っこい糸を引く。": "伴随着“噗呲”的下流声音，拉出了一条粘稠的丝线。", "熱を持った粘膜と粘膜が擦れて、むずむずとした快感がこみあげてくる。": "炙热的粘膜和粘膜相互摩擦，一种酥麻的快感涌了上来。", "おにいちゃんのそこと……ぴとってくっついてると……。なんか、とろとろしたの垂れてきちゃう……": "哥哥的那里……和我的那里贴在一起……感觉，有什么黏糊糊的东西流出来了……", "はーちゃん、おもらししてないよね……？": "小初，没有尿出来吧……？", "無知な娘を言いくるめて、性感マッサージをしているシチュエーションもさることながら――。": "哄骗无知的女孩，进行性感按摩的情景自不必说——", "恥じらっている斎藤にひどく興奮してしまった。": "害羞的斋藤也让我非常兴奋。", "お股のとろとろも……きっと、でとっくす効果なんだよね……？": "股间黏糊糊的……一定也是排毒效果吧……？", "そうだな。": "是啊。", "身体もほぐれてきたことだし、そろそろスペシャルマッサージをしようか。": "身体也放松下来了，差不多该进行特殊按摩了。", "すぺしゃるまっさーじってなあに？はぁ……あぁあああああああんっ！？": "特殊按摩是什么？哈……啊啊啊啊啊啊啊啊啊嗯！？", "小刻みにひくつく膣口に先端をあてがう。": "我将尖端抵在微微颤抖的阴道口上。", "そのまま、少し腰を動かしただけでにゅるんと竿肌が膣に呑み込まれてしまう。": "然后，我稍微动了动腰，肉棒就一下子被阴道吞没了。", "お股に……おにいちゃんのはいって……あ、え……っ？目がチカチカするぅ……なんか、きもちい……？んうーっ、ふぅっ、ふぅっ……はぅん……！": "哥哥的……插进我的股间了……啊，诶……？眼睛在打转……感觉，好舒服……？嗯呜——呼呜，呼呜……哈呜嗯……！", "挿入するなり、斎藤が隘路を締めあげてくる。": "刚一插入，斋藤的阴道就紧紧地收缩起来。", "マッサージを口実に大股開きにさせた太腿が痙攣していた。": "以按摩为借口让她张开大腿，大腿也在痉挛。", "どうやら、挿入しただけで軽くイったらしい。": "看来，只是插入就让她轻微高潮了。", "あふぅんっ、んんーっ！だめ、はーちゃん……ずっと、きもちいのっ！動いたらっ、おかしくなっちゃうよ……！": "啊呼嗯，嗯嗯——！不行，小初……一直，好舒服！动的话，会变得奇怪的……！", "こちらも我慢が限界だったし、斎藤の媚態に昂っていた。": "我也已经忍耐到极限了，斋藤的媚态让我兴奋不已。", "激しく腰を遣い、軽イキをしている膣壁を擦りあげる。": "我激烈地摆动腰部，摩擦着轻微高潮的阴道壁。", "きゅーっと隘路が、竿肌にへばりついてくるのがたまらない。": "阴道紧紧地缠绕着肉棒，真是受不了。", "あぁうっ、んうー……っ！すぺしゃるまっさーじ、つよいのっ！ずんずんってされるとぉ……おなか、きゅんきゅんしちゃうぅー……": "啊啊呜，嗯呜……！特殊按摩，好厉害！被这样顶的话……肚子，会变得酥酥麻麻的……", "愛液でぬるついた凹凸が竿肌に食い込む。": "被爱液浸湿的凹凸不平的阴道壁紧紧地缠绕着肉棒。", "摩擦運動の度に、ぷつぷつとした膣壁が敏感な竿肌を刺激するのが、癖になってしまう。": "每次摩擦，粗糙的阴道壁都会刺激到敏感的肉棒，让人上瘾。", "一方、斎藤は抽挿の度に軽イキしているようだ。": "另一方面，斋藤似乎每次抽插都会轻微高潮。", "んえぇ……あえっ……！おにいちゃんの、まっさーじすごいよぉ……。あたま、ふあふあってするの……": "嗯诶诶……啊诶……！哥哥的，按摩好厉害……。脑袋，变得轻飘飘的……", "すごくきもちいからぁ……。いっぱい、ろーはいぶつ、でてるよね……んっ、んっ！": "因为太舒服了……。流了好多，润滑液，出来……嗯，嗯！", "愛液と汗の混ざったフェロモン臭が劣情を煽る。": "爱液和汗水混合的费洛蒙气味煽动着我的情欲。", "気持ち良いのは、デトックスにいいとうそを教えながら、硬い肉棒を蕩けた媚肉に突きいれた。": "我一边告诉她舒服的话有助于排毒，一边将坚硬的肉棒插入了她湿漉漉的媚肉中。", "じゃあ、はーちゃん、いっぱいきもちよくなるね……？んんっ、はあっ、ふ……にゃあ……！": "那，小初，要变得非常舒服哦……？嗯嗯，哈啊，呼……喵……！", "じょーずに声だせてる……？はーちゃん、すっごくきもちいいの": "声音，发出来了……？小初，非常舒服哦", "可愛らしい囀り。一際、強い締め付けに、こちらも限界が近い。": "可爱的叫声。阴道突然紧紧地收缩，我也快到极限了。", "スペシャルマッサージの仕上げをしようか。": "来完成特殊按摩吧。", "滋養強壮に良い薬を中に注入するといいんだ。これは特別サービスだ。": "把滋养强壮的药水注入里面就好了。这是特别服务。", "んう……っ、すぺしゃるまっさーじの仕上げして……？はーちゃんのおなかに……おくすり、ちょーだい？": "嗯呜……，完成特殊按摩吧……？把药水，射到……小初的肚子里？", "ぐっと深く、竿肌を膣に挿入する。": "我将肉棒深深地插入阴道。", "そのまま、深い結合を強いると――。": "就这样，加强深度结合——", "ひにゃああぁあああああっ！？": "咿呀啊啊啊啊啊啊啊啊！？", "あっ、あっ、すごいつよいの……っ、き、きたようっ！こえっ、こえっ、しゅごいのっ……！": "啊，啊，好厉害……，来，来了！好，好，好厉害……！", "強い絶頂感に、斎藤が懊悩する。": "强烈的高潮感让斋藤感到懊恼。", "痙攣する膣に、たっぷりと精液を放出する。": "在痉挛的阴道里，我射出了大量的精液。", "おなかっ、おなかに……じよーきょーそーのおくすりっ！しみるのっ、あっ、あえっ、あふっ！": "肚子，肚子……滋补强壮的药！渗进去了，啊，啊诶，啊呼！", "もちろん、精液だから滋養強壮の効果はないが、斎藤は中出しに感じ入っているようだ。": "当然，精液没有滋补强壮的效果，但斋藤似乎对内射感到很兴奋。", "はあはあっ……すぺしゃるまっさーじ、きもちよかった……。おにいちゃんは、なんでも知っててすごいね": "哈啊哈啊……特殊按摩，好舒服……。哥哥什么都知道，好厉害啊", "斎藤がふにゃあと弛緩した笑顔でこちらをみてきた。": "斋藤用放松的笑容看着我。", "ハードなマッサージだっただろうに、頑張れて偉いなと褒めてやる。": "明明是高强度的按摩，我夸奖她很努力。", "おにいちゃん、べたべたになっちゃったね。はーちゃん、おふろはいりたい": "哥哥，变得黏糊糊的了。小初，想洗澡", "斎藤が、甘えたがるのでしばらくはくっついていることにして――。": "因为斋藤很爱撒娇，所以暂时贴在一起——", "混浴をする約束をした。": "约好了混浴。", "そこでも……とつい期待してしまい、妄想を膨らませていた。": "我期待着……在那里也……妄想膨胀。"}