{"待っておったぞ人間さん。今宵は吾輩以外、誰もおらんものでな。ゆるりと寛いで行くが良い……くふふ……": "等你很久了，人類君。今晚除了吾輩以外，沒有別人。你就好好放鬆吧……咕呵呵……", "ヴラド": "弗拉德", "（こんな夜更けに屋敷へ呼び出されたってことは、たぶんそういう展開になるんだろうけど……）": "（這麼晚把我叫到宅邸來，大概就是這種展開吧……）", "人間さん": "人類君", "何をぼーっと突っ立っておる。はようこちらへ": "你站在那裏發什麼呆。快過來", "（まぁ、こうして必要とされるのは嬉しいけど……最近お互いにマンネリ気味で、少々盛り上がりに欠けるんだよな……）": "（嘛，被需要還是挺開心的……但最近彼此都感覺有點老套，有點不夠激情啊……）", "む？　どうかしたのか人間さん？　なにやら難しい顔をしているようじゃが……": "呣？怎麼了人類君？你好像一臉爲難的樣子……", "あーいや！　えっと……こ、この部屋って一体どんな部屋なのか気になって！　ここだけはいつも入れてくれないじゃん……？": "啊，不是！那個……我，我很好奇這個房間到底是什麼房間！只有這裏你一直不讓我進來……？", "別にその部屋に秘密などありはせん。そこはかつて流行ったが、今は廃れた品々を、適当にぶち込んでおる部屋じゃ": "這個房間沒有什麼祕密。那裏只是把曾經流行但現在已經廢棄的東西，隨便放進去的房間", "へぇ、流行とか追っかけてるんだ。以外だな": "哦，你也會追流行啊。真意外", "永遠に近い命は、それだけで多くの退屈な時間を産むのじゃ。流行でも追っかけて居らねば、生きている感覚が薄れてしまうというものよ": "接近永恆的生命，光是這樣就會產生許多無聊的時間。如果不追追流行，活着的感覺就會變淡", "まぁ、でも大体一年ほどで飽きてしまい、やがてこの部屋送りに。結果、かつての流行り物が溜まりに溜まって、広大だったこの部屋が、物置になってしまったんじゃがな……": "但是，大概一年左右就會厭倦，最後被送到這個房間裏。結果，以前的流行物品越積越多，這個寬敞的房間就變成了倉庫……", "捨てようとは考え無いのか？": "沒想過要扔掉嗎？", "もったいないじゃろ。それにまた流行がやってきたり、吾輩自身がハマるかもしれんと思っておる": "太浪費了吧。而且我覺得也許還會流行起來，或者我自己可能會迷上它", "その口ぶりだと、ここの品々にはあまり執着していないみたいだな……": "聽你的口氣，你對這裏的物品好像沒什麼執着……", "まぁ、そうじゃな。だからこうなっておる": "嗯，是啊。所以纔會變成這樣", "同じものでもアップデートされたり、最新のモデルが出たら、そっちに乗り換えそうな雰囲気がするけど……": "我感覺就算是一樣的東西，只要更新了，或者出了最新的型號，你就會換掉……", "なんじゃ？　今宵は妙に突っかかって来るな？どうかしたのか？": "怎麼了？ 今晚你好像特別愛頂嘴啊？ 你怎麼了？", "いや……気を悪くしたのならごめん。ただのぼやきだから……": "不……如果讓你不高興了，我道歉。我只是在發牢騷……", "気になる物言いじゃのお。まぁ、別になんでも良いが……なぁ、人間さん、そろそろ……": "你這說法真讓人在意。不過，我倒是無所謂……喂，人類君，差不多……", "（いつか俺も飽きられて、あの倉庫部屋の品々のようになるんじゃないのか……？それは嫌だな……でも、最近マンネリ気味だし……だったら今夜はマンネリ打破のために思い切って……！": "（總有一天我也會被厭倦，變得像那個倉庫房間裏的東西一樣嗎……？那可真討厭啊……但是，最近有點千篇一律……那今晚爲了打破千篇一律，就下定決心……！", "はぇ！？　な、なんじゃそのプレイは！？　今宵はそんなことがしたいのか！？": "哎！？　那，那是什麼play！？　今晚你想做那種事嗎！？", "今夜はとあるプレイしようと提案したところ、すごく良い反応を示してくれたヴラドであった。": "我提議今晚玩某種play，弗拉德表現出非常不錯的反應。", "これはそのぉ……もっと豊満な輩がすることでは……": "這個是那個……更豐滿的人才會做的……", "だからこそのヴラドである！　と、力説する。": "所以纔要弗拉德！　我這樣極力主張。", "すると彼女は表情を引き攣らせたものの……": "然後她的表情僵住了……", "まぁ、良い……おまえが望むというのなら……それでも……": "嘛，好吧……如果你希望的話……就算那樣……", "し、しかし……本当に今宵はこれで良いのか……？なんだ、その……吾輩の乳は、他の者に比べかなり貧相なのじゃが……": "但，但是……今晚真的這樣就好了嗎……？怎麼說呢，那個……吾輩的乳房，和其他人相比相當貧瘠……", "だが、それをあえてこうするのが良い！　と、強く断言する。": "但是，我堅定地斷言，這樣纔好！", "この1000年で、おまえのような変態に会ったのは初めて……あんっ！": "這一千年裏，第一次遇到像你這樣的變態……啊嗯！", "舌で乳輪をぐるりと舐め回すと、ヴラドは一瞬、色っぽい喘ぎを上げた。": "我用舌頭在乳暈上舔了一圈，弗拉德一瞬間發出了性感的喘息。", "ここ最近ではついぞ耳にしなかった、とても興奮する声色であった。": "那是最近從未聽到過的，非常令人興奮的聲音。", "あっ、ああっ……んくっ……こ、これぇ！　そんな夢中に乳を吸うでない！まるで赤児のようじゃぞ！？": "啊，啊啊……嗯唔……這，這樣！　不要那麼着迷地吸奶！簡直就像嬰兒一樣！？", "もちろん、こちらの心持はヴラドが指摘した通り、母親に甘える赤児のものである。よって言葉は返さず、代わりにちゅちゅうと乳首を吸うことを答えの代わりとする。": "當然，我的心情正如弗拉德所指出的那樣，就像向母親撒嬌的嬰兒一樣。因此我沒有回答，而是用吸吮乳頭來代替回答。", "だ、だからおまえは……ああんっ！　吾輩はわりとドン引きなのじゃぞ？　おまえのこんな情けない様を……んあっ……あまり見とうないのじゃ……！": "所，所以你……啊啊嗯！　吾輩可是相當喫驚哦？　你這副丟人的樣子……嗯啊……吾輩可不想看到……！", "と、いう割に、ヴラドは気持ちよさそうに息を吐き、丁寧にペニスをしごいてくれるような気がしてなら無い。": "話雖如此，弗拉德卻很舒服地吐着氣，感覺她正在仔細地擼着我的陰莖。", "そ、それはじゃな……なんというか……乳を吸うおまえをみて、どうにも胸の奥がムズムズするというか……妙に嬉しいというか……": "那，那是……怎麼說呢……看到你吸奶的樣子，胸口深處就癢癢的……莫名地開心……", "きっとヴラドの中に秘められていた母性が、こうしたプレイによって開花したのだろう。": "一定是弗拉德心中隱藏的母性，在這種play中開花結果了吧。", "母性……母性、か……。吾輩にはついぞ縁のないものだと思ってはいたが……": "母性……母性，嗎……。吾輩一直以爲那是與自己無緣的東西……", "どうかそのまま、今夜はこちらを気持ち良くしてほしいと願う。": "希望她就這樣，今晚讓我舒服起來。", "ふふ……おまえが赤児のように甘えて来るのも珍しいことじゃな。ならば、良かろう……母がおまえのことを存分にあやしてやろうぞ！": "呵呵……你像嬰兒一樣撒嬌也很少見呢。那麼，好吧……母親會好好地哄你的！", "どうじゃ？　はぁ、はぁ……おまえのオチンチンはこれくらいの速度で、扱かれるのが好みじゃろ？": "怎麼樣？　哈啊，哈啊……你喜歡這種速度擼你的肉棒吧？", "軽く首肯をしつつ、ヴラドの乳首へ夢中でしゃぶりつく。": "我輕輕點頭，同時忘我地吸吮着弗拉德的乳頭。", "ヴラドはこちらの頭を優しく撫でつつ、しかしペニスは程よい力で扱いてくれている。": "弗拉德溫柔地撫摸着我的頭，但擼着陰莖的手卻用着恰到好處的力道。", "あんっ、んくっ、あっ、はぁ……そんな夢中で甘えおって……うふふ……可愛いやつじゃ……": "啊嗯，嗯咕，啊，哈啊……這麼着迷地撒嬌……呵呵呵……真是可愛的傢伙……", "もう遠慮はいらん。じゃから、もっと吸うのじゃ……吾輩を母と思い、存分に乳へむしゃぶりつくのじゃ": "不用客氣。所以，再多吸一點……把我當成母親，盡情地吸我的奶子吧", "それでは……と、遠慮なく彼女の乳首を吸い続ける。": "那麼……我便毫不客氣地繼續吸着她的乳頭。", "すると、それに比例して手コキの速度が早まった。": "然後，手交的速度也成比例地加快了。", "はぁ、はぁ、はぁ……最初こそ、こいつは何を考えているんだと思ってはいたが……あぅっ……良いのぉ……たまにはこういう変わった行為も良いのぉ！": "哈啊，哈啊，哈啊……一開始，吾輩還在想這傢伙在想什麼……啊嗚……真不錯……偶爾做這種奇怪的事情也不錯呢！", "うふふ……さっきからおまえのオチンチンが、吾輩の手の中でビクビク言っておるぞ？　そろそろイきたいのじゃな……？": "呵呵呵……你的肉棒從剛纔開始就在吾輩的手中一跳一跳的哦？　差不多想射了吧……？", "首肯をすると、ヴラドはこちらの口へ、より乳首を押し付けてくる。": "我點頭後，弗拉德便將乳頭更加用力地壓在我的嘴上。", "ならもっとペロペロするのじゃ……あっ、はぁっ、あああっ……！そうじゃ……おまえは言うことを聞く良い子じゃのぉ……": "那就再多舔舔……啊，哈啊，啊啊啊……！就是這樣……你真是個聽話的好孩子……", "あ、あっ、んんっ、はぁ……ちゅっちゅするのじゃ……もっと……ああんっ！　気持ちいい……": "啊，啊，嗯嗯，哈啊……再多親親吾輩……啊啊嗯！　好舒服……", "部屋中を淫靡な水音が席巻している中、こちらは限界を迎えようとしている。": "淫靡的水聲席捲了整個房間，而我也即將迎來極限。", "はぁ、はぁ、はぁ……良いぞ……好きなタイミングでイくのじゃ……！そして吾輩の手の中にたっぷり出すのじゃ！": "哈啊，哈啊，哈啊……可以哦……在你喜歡的時機射出來吧……！然後在吾輩的手中射出來吧！", "あっ……ひゃんっ！！　ああ……。すごい勢いじゃ……！　ここ最近では1番の射精じゃ……！": "啊……呀嗯！！　啊啊……好猛的勢頭……！　這是最近最猛的一次射精……！", "久々にこうした行為で驚いているヴラドを見られて、とても嬉しく思うのだった。": "看到久違地被這種行爲嚇到的弗拉德，我感到非常高興。", "本当に赤児のようじゃったな、人間さん。こんなに興奮したのは、おまえとの初夜以来じゃ……": "真的就像嬰兒一樣呢，人類君。吾輩上次這麼興奮，還是在和你初夜的時候……", "この際じゃから本音を言うが……ここ最近の吾輩は、おまえとの行為に、少々マンネリを感じていたのじゃ……": "事到如今吾輩就坦白了……最近吾輩和你做愛，感覺有點千篇一律了……", "じゃが、おまえがまたこうして吾輩の新たな扉を開いてくれた。再び燃え上がるものを感じた。礼を言うぞ、人間さん。ありがとう……": "但是，你又像這樣打開了吾輩的新大門。吾輩感覺又重新燃起了熱情。謝謝你，人類君。謝謝……", "どうやら今夜の行為は英断だったらしい。": "看來今晚的行爲是英明的決定。", "もししていなかったら、こちらのヴラドの関係は冷え切っていたのかもしれない……": "如果沒有做的話，我和弗拉德的關係可能會變得冷淡……", "さぁ、次は吾輩を赤児のように可愛がっておくれ……吾輩へおまえを存分に刻みつけておくれ。よろしく頼むぞ、愛する者よ……": "來吧，接下來就請像對待嬰兒一樣疼愛吾輩吧……盡情地在吾輩身上刻下你的痕跡吧。拜託你了，吾愛……", "――このあと、むちゃくちゃクロスしたのだった。": "——之後，我們瘋狂地交纏在一起。"}