{"ただいま戻りました": "我回来了", "スコーピオ": "天蝎座", "遅かったな。もう戻ってこないかと思った。一応女性だから、少し気になっていた": "很慢啊。我还以为你不会回来了。你姑且也是女性，我有点担心", "人間": "人类君", "いえ、少し外に用事があっただけですから。心配無用です": "不，只是在外面有点事。不用担心", "ああ……そういえば人間さんは男性でしたね。失念していました": "啊啊……说起来人类君是男性啊。我忘了", "なぜそれを忘れられるのか……": "为什么你会忘记这个啊……", "……": "……", "な、なぜ股間を見るんだ……": "为，为什么要看我的胯下……", "男性の性器とは、複雑な仕組みをしていますね。自身の興奮で形を変えたり、質量を増したり": "男性的性器构造真是复杂啊。会因为自身的兴奋而改变形状，增加质量", "いったんそうなってしまうと、何らかの方法で処理をしなければならないのですよね": "一旦变成那样，就必须用某种方法处理才行", "それはそうだが……なぜそんなことを聞くんだ。何かあったのか？": "是这样没错……但你为什么要问这个。发生了什么吗？", "いえ……前々から思っていたことです。ときに、お金を払ってまで処理をしたいという人がいますから": "不……我从以前就这么想了。因为有时候，会有人不惜花钱也要处理", "……男性とは、面倒な生き物ですね。では、私は就寝しますので、失礼します": "……男性真是麻烦的生物啊。那么，我要去睡觉了，失礼了", "ああ……おやすみ。じゃあ": "好……晚安。再见", "たまに、そういう仕事があるんですよね……": "偶尔，会有这种工作呢……", "それで、今日の案件は": "那么，今天的委托是", "ああ、嬢ちゃんかい。今日は特に案件はねえよ": "啊啊，是小姑娘啊。今天没有什么特别的委托哦", "情報屋": "情报商", "情報屋なのに、何の情報も持っていないんですか。私は、日銭を稼ぐために案件をこなさなければならないんです": "你明明是情报商，却没有任何情报吗。我为了赚日薪，必须完成委托才行", "あー……嬢ちゃんに普段売ってる潜入やら暗殺やらはねえが、ひとつだけ、ちょっと変わったのがあってな": "啊……虽然没有平时卖给小姑娘的潜入和暗杀，但有一个稍微有点奇怪的委托", "何ですか？　教えてください。私にできない裏稼業はありません": "是什么？　请告诉我。没有我做不到的地下工作", "んー、じゃあ教えるけどよ……": "嗯，那我就告诉你吧……", "……なるほど。それでも、お金になるなら仕方ないですね": "……原来如此。不过，只要能赚钱就行", "これも日銭を稼ぐためです。それくらいのことなら、特に問題ないでしょう": "这也是为了赚钱。这点小事，应该没什么问题吧", "もっとも、依頼者がまともな男性であれば、の話ですが……": "当然，前提是委托人是正经的男性……", "しかし、私には関係ありません。粛々と任務をこなすだけです": "不过，这和我没有关系。我只需要完成任务", "おお、あんたが例のお嬢さんですか。私、待ちきれなくてずっと外にいたんですよ": "哦，你就是那个小姑娘吗。我等不及了，一直在外面等着呢", "村人": "村民", "スコーピオが訪れたのは、ある男が住んでいる民家だった。": "天蝎座来到某个男人住的民房。", "ドアをノックする前に、すでに男は玄関に立ちはだかっている。": "在敲门之前，男人就站在了门口。", "……よろしくお願いします": "……请多指教", "お堅い挨拶はいいから、さぁ、どうぞ上がって上がって": "别那么死板，来，快进来快进来", "失礼します": "打扰了", "スコーピオは、早速男の寝室に招き入れられた。": "天蝎座立刻被带到了男人的卧室。", "その部屋は、男性特有の青臭い臭いがする。": "房间里，充满了男性特有的青涩气息。", "今日は、ここで仕事をすればいいんですね。あなたの、性欲処理を": "今天，只要在这里工作就行了吧。处理你的性欲", "は、はいっ！　よろしくお願いします！！じ、じゃああの、さっそく服をちょっと脱いでもらって……": "好，好的！　请多指教！！那，那么，能请你先脱掉衣服吗……", "本来、このような仕事は私の範疇ではありません": "本来，这种工作不在我的范畴之内", "しかし、仕事はきちんと遂行します。その代わり、対価はしっかりといただきますので、ご了承ください": "但是，我会好好完成工作的。相对的，我会收取相应的报酬，请理解", "早く、そのいきり勃った男性器を出してください": "快点，把你的勃起的男性器露出来", "はいっ、喜んで！": "好的，乐意之至！", "スコーピオは、表情を全く変えずに、男に性器を露出させるように促す。": "天蝎座，表情完全不变，催促男人露出性器。", "ご依頼は……こういうことでしたよね": "你的委托……是这样的吧", "そして、スコーピオは淡々と男性器に足をかけ、無機質に前後にしごき始めた。": "然后，天蝎座淡然地把脚放在男性器上，无感情地前后摩擦起来。", "これでいいですか？　別の方法があれば言ってください": "这样可以吗？　如果有别的方法请告诉我", "いいえ！　こんな可愛いお嬢さんの身体を見ながら、足でしてもらうなんて、身に余る光栄です！　はぁっ": "不！　能一边看着这么可爱的小姐的身体，一边被脚摩擦，真是无上的光荣！　哈啊", "男は、スコーピオが機械的に足を動かすたびに、歓喜の表情で震えている。": "男人，每当天蝎座机械地动脚的时候，就露出欢喜的表情颤抖着。", "……そんなに、これがいいんですか？男性器の仕組みとは、よくわかりませんね": "……这样，就这么好吗？　男性器的构造，我不是很清楚呢", "しかも、お金を出してまで足でしごいてほしいなど……私にはあまり理解できません": "而且，甚至付钱让我用脚摩擦……我不是很能理解", "自分でするのと、可愛い女の子にしごいてもらうのとじゃ、天と地の違いがありますよぉ。ふ、あぁっ、あ、そこっ": "自己做和让可爱的女孩子做，是天壤之别哦。呼，啊啊，啊，那里", "そことは、ここですか？": "那里，是指这里吗？", "スコーピオがその場所を擦り上げると、男はだらしない笑顔を浮かべて快感に浸る。": "天蝎座摩擦着那个地方，男人露出下流的笑容，沉浸在快感中。", "んおぉ、そこ、そこですっ！　あの、ここを足で思いっきり踏みつけてもらえませんか！？": "嗯哦哦，那里，就是那里！　那个，能用脚狠狠地踩住这里吗！？", "……踏みつける？　それはあなたにとって快楽なんですか？ただ痛いだけなのでは": "……踩住？　那会让你感到快乐吗？不是只会感到痛吗", "まあ、やれと言われればそのとおりにさせていただきますが": "但是，你要是让我做的话，我就会照做", "男が指示する通り、スコーピオが男性器を踏む足に力を入れると、男は涙を流して恍惚とした表情になる。": "天蝎座按照男人的指示，用脚踩住男性器，男人流着泪，露出恍惚的表情。", "んほぉっ、そう、そうですっ！　あぁ、たまらない、もっと、もっと踏んでください女王様！": "嗯哦哦，对，就是这样！　啊啊，受不了了，请继续，继续踩我女王大人！", "女王様……。私はそのような身分ではありませんが、あなたは高貴な女性に足蹴にされるのが好きなのですね": "女王大人……。虽然我不是那种身份，但你喜欢被高贵的女性踩吧", "はいっ！　もっと足と言葉で、私を痛めつけてください！": "是的！　请用脚和语言，继续折磨我！", "やはり理解できませんが……では、もっと居丈高に振る舞えばいいのでしょうか": "我果然还是无法理解……那么，我表现得更加高傲就行了吗", "ほら、こうして足でしこしこされるのが気持ちいいんですよね？気持ちいいなら気持ちいいと言ってください": "看，像这样用脚摩擦很舒服吧？舒服的话就说出来", "き、きもひいいれすぅ！　女王様ぁ！はぁ、あ、私、もう我慢汁が溢れてぇ……はぁっ": "非，非常舒服！　女王大人！哈，啊，我的忍耐汁已经溢出来了……哈", "情けなく汁を垂らして、だらしないですね。私の脚にも、汚い汁がまとわりついています": "惨不忍睹的汁液流出来了，真是不像话。我的脚上也沾满了肮脏的汁液", "べとべと、ぬるぬるして……男性器とは、本当に謎の仕組みをしています": "粘粘的，滑滑的……男性器真是个充满谜团的东西", "スコーピオは冷たく言葉を放つが、男にはそれがより興奮を掻き立てるものだったようだ。": "天蝎座冷冰冰地说着，但男人却因此更加兴奋了。", "は、はいっ！　私のちんぽは、女王様にしごかれて、穢れた汁をだらだら垂らす、いけないちんぽなのれすっ！": "是，是的！　我的肉棒，被女王大人摩擦着，流出了肮脏的汁液，是个坏肉棒！", "はあ……いけないちんぽ、ですか。そうですね。私の足をこんなに汚しているのですから、それも真理です": "哈啊……坏肉棒，吗。是啊。把我的脚弄脏了，这也是真理", "で、最終的にはあなたに射精させればいいんですよね。どうすれば射精してくれるんですか？": "最，最后让你射精就行了吧。要怎么做才能让你射精呢？", "はぁっ、はぁっ、あの、女王様のおまんこを、ぜひ私の顔に……あぁぅっ！": "哈，哈，那个，女王大人的小穴，请务必贴在我的脸上……啊啊！", "何を言っているんですか？　本来なら、私がここまで脱ぐ必要はないはずです": "你在说什么？　本来的话，我应该没必要脱到这种程度", "それを、顔に押し付けろなどと……図々しいお願いです": "然而，你却让我把小穴贴在你的脸上……真是厚颜无耻的请求", "も、申し訳ありません女王様っ！出過ぎたお願いをしてしまいましたぁ……おぉうっ！": "非，非常抱歉，女王大人！我提出了过分的要求……哦哦！", "男は、スコーピオの女性器を求めていたものの、辛辣に突っぱねられてさらに息を荒くした。": "男人虽然渴求着天蝎座的女性器官，但被严厉地拒绝后，呼吸变得更加急促。", "おっ！　おぉっ、あ、いいです、きもひいいですぅ！私、もう出ますっ……あぁ、出る、出るぅ！": "哦！　哦哦，啊，好舒服，好舒服！我，要射了……啊啊，射了，射了！", "出る、とは射精するということですね。では、早く出してください。もっと力を入れますから": "射了，是指射精吧。那么，快点射出来吧。我会更加用力的", "んっ、んっ、ん……どうですか？　出ますか？": "嗯，嗯，嗯……怎么样？　要射了吗？", "ほら、射精してください……ふっ……！": "来吧，射精吧……呼……！", "んおぉおぉおーーーーっ……！": "嗯哦哦哦哦哦————……！", "うっ……そんなに濃くてどろどろしたものを……。私の身体も、汚れてしまいました……": "呜……这么浓稠的东西……。我的身体，也被弄脏了……", "も、申し訳ございまへん、女王様……はぁっ、はぁ、わ、わたひ、きもひよすぎて……はぅっ": "非，非常抱歉，女王大人……哈啊，哈啊，我，我，太舒服了……哈呜", "相当溜まっていたのでしょう。ああ……こんな塊になって、ぼとぼと垂れています": "看来积攒了很久呢。啊啊……都凝固成块了，还滴滴答答地流下来", "これで気が済んだでしょうか": "这样就满足了吗", "は、はいぃ……あなた様に責められて、満足ですぅ……へへ……はぁ、はぁ……": "是，是的……被您玩弄，我很满足……嘿嘿……哈啊，哈啊……", "スコーピオは、快楽の余韻に浸る男の顔を、冷徹な目で見降ろしている。": "天蝎座用冷酷的眼神俯视着沉浸在快乐余韵中的男人的脸。", "しかしこんなに汚れてしまっては、靴を履くこともできません": "但是，脚上沾了这么多污秽，我没法穿鞋了", "とりあえず私は足を洗いたいのですが、シャワーをお借りしてよろしいでしょうか": "我想先洗洗脚，可以借用一下淋浴间吗", "は、はい、喜んで！　あちらでございますぅ": "当，当然可以！　请往这边走", "男が指し示した方向に顔を向け、スコーピオはそちらに向かおうとする。": "天蝎座转头看向男人所指的方向，正准备迈步走去。", "しかし、ふと男の方を振り返り、氷のような目を向けた。": "但是，她突然又转过身来，用冰冷的眼神看向男人。", "……今、私は大変気持ち悪い思いをしています。そのため、対価については従来の倍をいただきますから": "……我现在非常不爽。所以，我要求你支付比平时多一倍的报酬", "そう言い放って、スコーピオは足に絡みついた精液を、男の身体に擦り付けて拭き取った。": "说完，天蝎座把脚上的精液抹在男人身上，擦干净了脚。"}