{"コーシンのやつ、一体どこに行ったんだ…… そんな遠くには出て行ってはいないと思うんだけど……ん？なんだあれ……": "柯辛那傢伙，到底跑哪去了…… 他應該不會跑太遠纔對……嗯？那是什麼……", "人間さん": "人類君", "十分に頑張っているのは承知していますが、倒れるまで家のことを全力でこなしてみてください。 そうすれば風向きが変わるはずです": "我知道你已經很努力了，但請你繼續努力做家務，直到倒下爲止。 你只要這麼做，風向就會改變", "コーシン": "柯辛", "わかりました……コーシン様の言う通り、もっと頑張ってみます！ 心がスッキリしました、ありがとうございます！": "我知道了……我會按照柯辛大人說的，更加努力的！我的心情輕鬆多了，非常感謝您！", "村人": "村民", "ふふ、よい目になりましたね。きっとやり遂げられますよ。 では次の方……おや？人の子ではないですか。どうされました？": "嘿嘿，你的眼神變得不錯了。你一定能做到的。 下一位……哎呀？這不是人類嗎。怎麼了？", "それはこっちのセリフだよ……朝からいないと思ったら、こんなところで何をしているんだ？": "這是我要問的……我還想你一大早就不見了，你在這裏幹什麼？", "村の皆さんの悩みを聞いていただけですよ。 そうしているうちに救いを求めている方々が集ってきまして、こうなっていました": "我只是在傾聽村民們的煩惱。 在這期間，尋求幫助的人們聚集在一起，就變成了這樣", "ご覧ください、悩める子羊はまだまだたくさんいます。 ワタクシが導いてやらねば、誰が導くというのです？": "請看，還有許多迷途的羔羊。 如果我不引導他們，誰來引導他們呢？", "とはいっても、そろそろ出発の準備をしなくちゃいけなくて……": "話雖如此，我也差不多該準備出發了……", "コーシン様をどこに連れていくつもりだ！？ 俺たちのために話を聞いてくれているんだ、邪魔するんじゃねえ！": "你打算把柯辛大人帶去哪裏！？ 他正在傾聽我們的煩惱，不要妨礙他！", "コーシン様は私たちの希望なのよ！独り占めしないで！": "柯辛大人是我們的希望！不要獨佔他！", "おやおや、いささか熱狂的すぎる気もしますが……皆さんに求められては、ワタクシも滾るものがあるというもの。しかし……": "哎呀哎呀，雖然我覺得有點過於狂熱了……但既然大家需要我，我也會感到興奮。但是……", "皆さん、どうか落ち着いて。ワタクシを偶像と見立ててはいけませんよ。 ワタクシに頼ってばかりでは、皆さんに変化は訪れません": "大家，請冷靜下來。不要把我當成偶像。 如果總是依賴我，大家就不會發生變化", "あなた方はもっと自分の心に寄り添うべきなのです。 ワタクシの教えを心に留め、自分で考えてみてください。きっと成長できるはずですよ": "你們應該更加貼近自己的內心。 把我的教誨銘記在心，自己思考一下。你們一定會成長的", "お、おお……さすがはコーシン様……": "哦，哦……不愧是柯辛大人……", "仰せのままに……！": "我們會遵從您的教誨……！", "……ああ、見てください人の子。人々は己のやるべきことに気付き、帰路へ着きました。 素晴らしい光景ですね": "……啊，請看，人類之子。人們意識到自己應該做什麼，然後踏上了歸途。 這個景象真棒", "……いい感じにまとめたはいいものの、どこに行くんだ？そっちは宿じゃないだろ": "……總結得很好，但你要去哪裏？那邊不是旅館吧", "導かれるままに往くだけです。ああ、どうかご心配なさらず。 ワタクシを心配する暇があるのなら、鍛錬の一つでも積んだ方がよいですよ": "我只是順從引導而行。啊，請不要擔心。 如果你有時間擔心我，不如去鍛鍊一下自己", "おや……そんなところで一人嘆き悲しんでいるあなた。一体どうされたのですか？何かおつらいことでも？": "哦呀……你一個人在那裏悲嘆。到底怎麼了？有什麼痛苦的事情嗎？", "……旅人さんかい。通りすがりに聞き流していってくれ。俺は結婚しているんだが、妻と何度子作りしても子どもを授かれなくて……": "……你是旅行者嗎？路過的話就聽聽就算了。我雖然結婚了，但不管和妻子做多少次都無法懷孕……", "妻は至って健康だから……俺が種無しに違いないんだ……俺は子どもが欲しい妻の願いも叶えてやれない、情けねえ亭主だなって……！": "因爲妻子非常健康……所以肯定是我沒有精子……我連妻子想要孩子的願望都無法實現，真是個沒用的丈夫……！", "ふむ……それはさぞかし辛いでしょうね。しかし苦しみを乗り越えてこそ、人は成長するものです": "嗯……那一定很痛苦吧。但是隻有克服痛苦，人才能成長", "嘆いてばかりでは、変わるものも変わりません。そこでまずは、どうでしょう。あなたの男性器を酷使して、限界を超えてみませんか？": "只是悲嘆的話，本來能改變的東西也改變不了。所以首先，怎麼樣？要不要試着過度使用你的男性生殖器，超越極限呢？", "い、いや、旅人さん……俺は結婚していると言っただろう？こういうのは、その……": "不，不，旅行者……我說過我結婚了吧？這種事情，那個……", "ご安心ください。あなたが抱える苦しみを超えるお手伝いをするだけですよ。それ以上でも、それ以下でもありません": "請放心。我只是幫你克服你所抱有的痛苦。僅此而已", "それにあなたも応えてくださっているではありませんか。こんなに力強く勃起して……精力も有り余っているようですね": "而且你不是也回應了我嗎？勃起得這麼有力……精力也似乎很充沛呢", "今にもワタクシの女性器を掻き分けて、奥まで達し……膣内にたっぷりと精を放って、種付けしたいと訴えているような男根……": "你的男根現在也想要撥開我的女性器，到達深處……在陰道里盡情釋放精液，播種……", "一体どうすれば限界に辿りつけるのか、全く想像つきませんね。これはワタクシも精一杯、身体を張らなくては……": "我完全無法想象，到底要怎麼做才能到達極限。看來我也必須竭盡全力，挺起身體了……", "違う……俺は、あんたに襲われて、その、身体が反応してしまって……決して俺が興奮しているわけではなくて……": "不對……我是，被你襲擊，那個，身體才起了反應……絕對不是我興奮了……", "嫌だというのであれば、今頃ワタクシごとき押し返しているはず。そうしていないということは、あなたも試練を受けたいということですよね？": "如果你不願意的話，現在應該已經把我推開了。既然沒有這麼做，就說明你也想接受試煉吧？", "し、試練……？あんた、さっきからなんなんだよ……俺には家で帰りを待つ人が……": "試，試煉……？你從剛纔開始就在說什麼啊……我家裏還有人在等我回去……", "奥様のためにもなることですよ。あなたが一生懸命ワタクシと行為をして、その男根を酷使することによって、開ける道が必ずあるはずです": "這對你的妻子也有好處。你只要拼命和我做愛，過度使用你的男根，就一定能開闢出一條道路", "開ける、道があるって……ほ、本当か？俺はあんたを信じて……ヤッちまって、いいんだな……？": "你說，能開闢出一條道路……真，真的嗎？我可以相信你……做嗎……？", "ええ、心に憂いを抱えたままではいけません。身体の奥からほとばしる熱を自分のものにし、限界の先へと挑むのです": "是的，不能讓內心抱有憂慮。你要將從身體深處迸發的熱量化爲自己的東西，挑戰極限", "では、ようやくあなたの決心がついたところで……始めましょうか。共に試練を乗り越え、新しい道を歩むのです……！": "既然你終於下定決心了……那就開始吧。讓我們一起克服試煉，走向新的道路……！", "ああぁっ……！入ってきましたよ、あなたの立派な男根がっ……！こんなに硬く、熱くしてっ……気概を感じさせますねっ……！": "啊啊啊……！你的雄偉男根，進來了……！這麼硬，這麼熱……讓我感受到了你的氣概……！", "まったく、何を嘆く必要があったのですか？ワタクシの中を抉るあなたのモノは、こんなにも立派だというのにっ……！": "真是的，你有什麼好嘆氣的？在你體內翻攪的我的東西，明明是這麼的雄偉……！", "コーシンが腰を動かす度に、男は気持ちよさそうに声をあげる。": "每當柯辛扭動腰肢，男人就會發出舒服的聲音。", "それがさらに興奮させるのか、コーシンの動きは激しさを増すばかりだった。": "這似乎讓柯辛更加興奮，她的動作越來越激烈。", "はあっ、あんっ……素晴らしいですよっ……！太く、逞しく、雄々しい男根っ……！ワタクシの中が、あなたでいっぱいになっていますっ……！": "哈啊，啊嗯……太棒了……！又粗，又壯，又雄偉的男根……！我的裏面，被你填滿了……！", "女を鳴かせるためのモノといっても過言ではないですね……奥様は幸せでしょうね、夫がこんなにも逞しい男根を持っているなんて": "說這是讓女人叫的東西也不爲過……你的妻子一定很幸福吧，丈夫擁有這麼雄偉的男根", "つ、妻のことはっ……今はっ、言わないでくれっ……！": "請，請不要……現在，提到我妻子……！", "なぜですか？奥様のためにも、あなたのためにも行なっているのですよ？ですから、ワタクシのことも妊娠させる勢いでやってもらわないと……": "爲什麼？這既是爲了你的妻子，也是爲了你哦？所以，你必須以讓我懷孕的氣勢做下去……", "そう……あなた、ワタクシを妊娠させてくれませんか？これだけ強い男根ならっ……はあっ……妊娠させられるでしょう？": "是的……你，能讓我懷孕嗎？這麼雄偉的男根……哈啊……應該能讓我懷孕吧？", "ワタクシの中にた～っぷりと精を注いで……種付けをするのです。あなたならやれます……ね？やるのです……限界を超えるのです！": "在我的裏面注入滿滿的精液……播種吧。你的話一定能做到……對吧？做吧……超越極限吧！", "あっ、ぐうっ……！わ、わかったっ！今ならできそうな気がするっ！中に出すぞっ、あんたを……孕ませてやるっ！": "啊，咕嗚……！我，我知道了！現在的話感覺能做到！我要射在裏面了，讓你……懷孕！", "はあっ、あぁあっ！そう、その意気ですっ……！あふっ、んんっ！ワタクシの中に出してっ……妊娠させてくださいっ！": "哈啊，啊啊啊！對，就是這個氣勢……！啊呼，嗯嗯！射在我的裏面……讓我懷孕吧！", "どうか孕ませてぇっ……あなたの熱い精子でっ、ワタクシを妊娠させてええぇえっ……あぁっ、もうっ、だめっ、イクっ、イクウウウっ！": "請讓我懷孕……用你熾熱的精子，讓我懷孕吧啊啊啊啊……啊啊，已經，不行了，去了，去了嗚嗚嗚！", "んはああぁあああっ、イックううぅううううんんんっ……！": "嗯哈啊啊啊啊啊啊，去了嗚嗚嗚嗚嗚嗚嗚嗯嗯嗯……！", "これです、この強い鼓動こそっ……おおぉおっ……子作りに必要っ、なのですぅうっ……んおおぉおっ、おおおっ……": "就是這個，這個強烈的脈動……哦哦哦哦……正是造人所需要的……嗯哦哦哦哦，哦哦哦……", "はあっ……はあっ……素晴らしい射精でした……ワタクシの膣内も燃えるように熱くて……感動しましたよ": "哈啊……哈啊……真是美妙的射精……我的小穴也像燃燒一樣熱……我好感動", "ですが、まだまだ限界ではなさそうですね……ふふ、本当にお強い男根をお持ちで……ご安心ください、ワタクシがお付き合いいたしますよ": "但是，看來還沒有到極限呢……呵呵，真是根強壯的肉棒……請放心，我會奉陪到底的", "さあ、続けましょうか。あなたの輝かしい未来のために、苦行をこなして自らを鍛え上げるのです": "來吧，繼續吧。爲了你光輝的未來，通過苦行來鍛鍊自己吧", "コーシンの膣内には、この後さらに男の精が注がれることになる。": "之後，柯辛的體內又注入了更多的精液。", "日が暮れても、夜が更けても、二人の交わりは続いていくのだった。": "無論太陽下山，還是夜幕降臨，兩人的交合都還在繼續。"}