{"リルを堕とした、あのときの事件からまだ復興が進んでいませんね。もともとエルマイトが枯渇して苦しい状況でのあの事件では、無理もない……": "莉露堕落的那次事件之后，复兴还没有进展啊。原本就是在聖之力枯竭的艰苦状况下发生的那次事件，也难怪……", "ペロー": "佩罗", "何を他人事みたいに……。全部お前が仕組んだことだろうが！！": "你怎么说得像是别人的事一样……。这全都是你一手策划的吧！！", "テルツォ": "泰尔兹欧", "……ですからこうして、敗北の代償としてこの地に来ているのです": "……所以我才会作为败北的代价来到这里", "ああ。リルから話はすべて聞いた。これまでの民の苦労を思えば、お前がしたことは許せない": "啊啊。我从莉露那里听说了全部。一想到至今为止人民的辛苦，我就无法原谅你所做的事情", "だが……お前は俺たちの『作家』だ。かつて俺たちと仲睦まじく過ごした時間もあったんだろう？": "但是……你是我们的“作家”。过去也曾经和我们度过了一段和睦的时光吧？", "そんなものはもう、泡沫の夢でしかない。世界は確定されたのです。あなたたちにとって私は、憎むべき敵……": "那些都只是泡影般的梦。世界已经确定了。对于你们来说，我是应该憎恨的敌人……", "憎んじゃいない。許せないだけだ。それに……世界がどうだろうと、お前が『作家』であることは消せない事実だろ": "我并不憎恨你。只是无法原谅你而已。而且……无论世界如何，你是“作家”这一事实是无法抹消的吧", "……どうでしょうね。もしかしたらグリムの契約は、そこまで効力が及ぶものだったのかもしれませんし。途中で破棄になっただけで……": "……谁知道呢。说不定格林的契约效力就是这么强。只是中途被毁弃了而已……", "一部を組み戻すことができたとはいえ、ともに過ごした時間など、もう帰ってはきません。すべては終わってしまったし、それに": "虽然说能将一部分重新组合起来，但一起度过的时光已经回不来了。一切都已经结束了，而且", "ここから始まるものもあるのでしょう……": "从现在开始，也会有新的事物诞生吧……", "とにかく俺はお前に危害を加えたりするつもりはない。粛々と、やるべきことを進めてくれ。お前が干渉していたこの国の『設定変更』をな": "总之，我不打算加害于你。你只要默默地完成你该做的事就好。就是你干涉的这个国家的“设定变更”", "ええ。約束は約束。ここで対応しなくては、さすがに私の身も危ないですからね": "嗯。约定就是约定。如果我不在这里处理的话，我的处境也会变得很危险", "はあああぁぁ……っ！！　我が創作よ、声に応えてその本質を露わにせよ……っ！！": "哈啊啊啊啊啊……！！　我的创作啊，回应我的声音，展现你的本质吧……！！", "くっ……！？　今ので変わったのか……？": "咕……！？　现在就变了……？", "土地にエルマイトを流し込みながら『設定』を書き換えました。これでいいでしょう。とりたてて何も長所はありませんが、これまでのような涸れた土地ではなくなる": "我一边将聖之力流入土地，一边改写了“设定”。这样就可以了。虽然没有什么特别的优点，但至少不会像以前那样土地干涸了", "長年の困難で培われた勤勉な国民性があれば、それなりには発展するはずです": "如果有在长年的困难中培养出来的勤劳的国民性的话，应该会得到相当程度的发展", "礼は言わない。あとは迎えが来るまで好きに過ごせ。この国も見納めだろうからな。言っておくが、国外には絶対に逃げられないぞ": "我不会道谢的。在迎接的人来之前，你就随意地度过吧。这也是你最后一次看到这个国家了。我先说好，你绝对逃不出国外的", "わかっていますとも。私もこの国で、寄りたい場所がありますし": "我知道的。我在这个国家也有想去的地方", "テルツォ公国の郊外に構えておいた、私の書斎も……久しぶりに入りましたが、何も変わっていませんね……": "我在泰尔兹欧公国郊外的书斋……好久没进来了，什么都没变呢……", "さすがに掃除はしないと……いえ、不要ですね。私がここで筆を執ることは、もうない……": "不打扫一下的话……不，不需要了。我已经不会再在这里执笔了……", "ペローが、昔懐かしい書斎を眺めながら、古びた書棚にそっと指をかけたとき。": "佩罗一边看着令人怀念的书斋，一边轻轻地用手指碰了碰旧书架。", "入り口から乱暴な足音が聞こえてきた。": "入口处传来了粗暴的脚步声。", "いやがったぞ、おまえら……。間違いない、こいつがペローだ": "原来你在这里啊，你们……没错，这家伙就是佩罗", "村人1": "村人1", "どこに行くのかと尾行してみりゃ、こいつは書斎か？　こんな外れにこんなものを作っていやがったとは": "我们跟踪你看看你要去哪里，结果是书斋吗？ 你居然在这种偏僻的地方建了这种东西", "村人2": "村人2", "……あなたたちは？": "……你们是谁？", "この国のもんだ。このまま無事に国を出て帰れると思ってたら大間違いだ！！": "我们是这个国家的人。如果你以为能平安离开这个国家，那就大错特错了！！", "村人3": "村人3", "くううっ……！？　い、痛ぅっ……私の作品の一部だというのに、女性に対する扱いがなっていませんねぇ……っ！！": "咕呜呜……！？ 好，好痛……明明是我的作品的一部分，对待女性的方式却很粗暴呢……！！", "うるせえ……この程度で済ませてやろうっていうんだ、ありがたく思え": "罗嗦……我们只是想让你吃点苦头，你就感激涕零吧", "ペローは男たちに取り囲まれ、為す術もなく拘束されていた。": "佩罗被男人们包围，束手无策地被束缚着。", "人間さんたちとの激闘を経て、そのまま身柄を拘束された彼女のイマジュマイトは、もうほとんど残っていなかった。": "经过与人类君的激战，她的想像之力已经所剩无几。", "辛うじて存在することができる程度の力では、男３人相手に抵抗などできないし、": "仅存的力量只能勉强维持存在，面对三个男人，她根本无法抵抗。", "縛り付けられた手首の拘束を外すこともできない。": "也无法解开被绑住的手腕。", "く、ううっ……ずいぶんきつく締めましたねぇ？　よっぽど自分の実力に不安があるのでしょう。だから、こんなふうに強く拘束するしかない……": "咕，呜呜……绑得真紧啊？ 你对自己的实力很没自信吧。所以，只能像这样用力地束缚我……", "まったく性欲を発散することしか頭にない浅ましい連中が、どうして私の『長靴をはいた猫』に存在しているのか……": "真是的，满脑子只想着发泄性欲的下贱家伙，为什么会存在于我的《穿长靴的猫》里呢……", "……こいつ、わかってないのか": "……这家伙，还不明白吗", "確かに、お前の見た目がめちゃくちゃイイ女だからこそ、こういう手段に出たのは事実だ。でもな……どうしてこんな目にあうか、胸に手を当てて考えろ！": "确实，因为你的外表是个超级美女，所以才会采取这种手段。但是……为什么你会遇到这种事，你扪心自问吧！", "なんですって……？　それはどういう……っ、んんぁあああぁぁっ！！": "你说什么……？ 那是什么意思……嗯，嗯啊啊啊啊啊啊啊啊！！", "男は拘束具を強く引き、そしてペローを間近で睨みつけた。": "男人用力拉扯拘束具，然后在近距离瞪着佩罗。", "今までの俺たちの努力や工夫、すべてがムダだった……。お前が原因だったんだろう……！！": "我们至今为止的努力和工夫，全都白费了……你就是原因吧……！！", "既にペローの設定変更の情報は、彼らにも流れていたのだ。": "佩罗的设定变更的信息，已经传到了他们那里。", "合点がいくと同時に、背後の男は強引にペローの脚を開かせ、陰裂に肉棒をねじこむ――": "理解的同时，背后的男子强行掰开佩罗的双腿，将肉棒塞进阴裂——", "なっ……あっ、くっ、んんくうううぅぅぅっ！？　やめっ、まだっ、準備も出来ていないのに無理やり挿れるなんて、そんなの無理っ……！": "什……啊，咕，嗯嗯咕呜呜呜呜呜呜！？　住手，还没，还没做好准备就强行插入，我做不到……！", "ひぐううぅうぅっ！？　あ、や、くううっ……！": "咿咕呜呜呜呜呜！？　啊，呀，咕呜呜……！", "容赦なく深々と突き刺す男。": "男人毫不留情地深深插入。", "もちろんその股間は隆々と立ち上がってはいるが、彼の目は快楽に夢中になっているそれとは違っていた。": "当然他的股间已经高高耸立，但他的眼睛却不是沉迷于快乐的样子。", "痛みをこらえようと下を向くペローの顎に、別の男の手がかけられ、無理に正面を向かされる。": "佩罗为了忍受疼痛而低下头，另一个男人用手托住她的下巴，强行让她面向正面。", "んぐっ、ぐっ、あぁう……っ！！　はぁっ、あっ、あぐううっ……！　や、やめっ、んんぐううぅっ、動かない、でぇ……っ！！": "嗯咕，咕，啊啊呜……！！　哈啊，啊，啊咕呜呜……！　住，住手，嗯嗯咕呜呜呜，不要，动……！！", "はぁっ、あっ、あぐううっ……！　はぁ、ん、んぅああああっ！　擦れてっ、はぁっ、あ、あぁっ、内側が熱い……っ！　痛みが、燃えるようにぃ……っ！": "哈啊，啊，啊咕呜呜……！　哈啊，嗯，嗯呜啊啊啊啊！　摩擦着，哈啊，啊，啊啊，内侧好热……！　疼痛，像燃烧一样……！", "この私が……ここまで堕ちるなんて……っ！　こんな、連中の……っ、餌食になるなんて……っ！！": "我……居然堕落到这种地步……！　居然，成为这种家伙的……食物……！！", "こんな連中とは、ずいぶんじゃないか。お前の可愛い作品だろ？": "什么这种家伙，真没礼貌。这是你可爱的作品吧？", "男の言葉にハッとするペロー。": "佩罗被男人的话惊醒。", "実際、彼らの言うことに嘘はない。リルやテルツォとともに、真面目にこつこつと開墾に取り組んできた男たちだ。": "实际上，他们的话并没有说谎。他们和莉露还有泰尔兹欧一起，认真地努力开垦。", "私の、作品……そう、私は自ら生み出した存在に、犯されている……っ？": "我的作品……没错，我正在被自己创造出来的存在侵犯……？", "俺たちをコケにした報いを受けてもらう……！　徹底的に汚してやる……": "让你尝尝把我们当傻子的报应……！　我要彻底玷污你……", "んぐうううぅぅっ！　んぁ、はぁ、あっ、ひぎぃいいぃぃっ！　深っ、すぎぃ……っ！　はぁ、あっ、あぁうっ！": "嗯咕呜呜呜呜呜！　嗯啊，哈啊，啊，噫咕噫噫噫噫噫！　太，太深了……！　哈啊，啊，啊啊呜！", "奥ぅっ、んっ、入らない、からぁ……っ！！　無理に、んっ、あっ、押し込んだらっ、あっ、壊れるうううぅぅっ！　はぁっ、あっ、んぐううぅっ！": "别再，嗯，插进来了……！！　再这么，嗯，啊，强行插进来的话，啊，要坏掉了呜呜呜呜呜！　哈啊，啊，嗯咕呜呜呜！", "思いっきり壊して、ボロボロにしてやれっ！": "尽情地弄坏她，把她弄得破破烂烂的！", "はあっ、あっ、んんぐううぅぅっ！？　もう、無理っ、はぁっ、本当にっ、このまま続けたら……ぁっ、あっ、んんぁああっ！！": "哈啊，啊，嗯嗯咕呜呜呜呜！？　已经，不行了，哈啊，再这么继续下去的话，真的……啊，啊，嗯嗯啊啊啊！！", "どうせ孕まない設定とかにして愉しんでるんだろ。遠慮なくナカに出してやれよ！": "你反正就是设定成不会怀孕来享受的吧。不用顾虑，射在里面吧！", "ああ、そのつもりだ！！": "嗯，我就是这么打算的！！", "んなあぁっ……！　そ、そんな、自分に、設定なんて、できなっ……ああああぐううっ！　んっ、あっ、や、やめなさいっ……！": "嗯啊啊啊……！　怎，怎么这样，我，我不能，对自己，进行设定……啊啊啊啊咕呜呜！　嗯，啊，快，快住手……！", "ひぁ、あっ、あああああぁぁぁううううぅぅっ……！！": "咿啊，啊，啊啊啊啊啊啊啊啊呜呜呜呜呜呜……！！", "躊躇なく膣内に射精する男。": "男人毫不犹豫地射在了里面。", "ペローは男の律動が止まったことで、ようやく深く呼吸することができた。": "佩罗因为男人的律动停止了，终于能够深呼吸了。", "はぁ……はぁ……まさか、あなたたちも……私を犯すつもりですか……": "哈啊……哈啊……难道，你们也……打算侵犯我吗……", "さすが、察しがいいな。なんなら国じゅうから集めたいくらいだけどな": "不愧是你，真是敏锐啊。我甚至想从全国召集人手了", "子供に聞かせたくはないんでね": "不过我不想让孩子们听到", "そんなに……私を罰したい、のですか……？": "你们就这么……想惩罚我吗……？", "当然だろ……。どれだけヤッても足りねえよ。ただの悪党なら、俺たちだって理性を働かせる。でも、お前は俺たちの作家なんだろうが……。そんなの、許せねぇよ": "当然了……不管怎么惩罚都不够。如果只是个坏人，我们还能保持理性。但是，你可是我们的作家啊……。这种事，我绝不原谅", "そう、私は作家で……あなたたちは私の作品……": "是啊，我是作家……而你们是我的作品……", "グリムによって断たれたはずの、私たちの絆……。二度と修復することはないと思っていた関係性……。でも、ここには確かに繋がりがある……": "我们之间的羁绊，应该已经被格林切断了……。我本以为这种关系再也无法修复了……。但是，这里确实存在着联系……", "この人が、国が、紡がれる物語は……確かに、私のもの……。あぁ…そうですね、すべてが失われたわけじゃなかったんです……": "这个人，这个国家，编织的故事……确实，是我的……。啊啊…是啊，我并没有失去一切……", "こいつ、なに言ってるんだ？": "这家伙，在说什么？", "ふふ、うふふふふ…": "呼呼，呼呼呼呼呼…", "笑ってやがる……壊れたのか？　まあいい、だからって手加減なんかしないからな": "笑了……疯了吗？　算了，我不会手下留情的", "交代した男は、宣言通りに一息に貫いた。": "换人的男人，如他所言一口气插了进去。", "その肉棹を愛おしく抱きしめるように、ペローの膣肉がきゅううっと締まる。": "佩罗的阴道肉紧紧地收缩，仿佛在爱怜地抱着那根肉棒。", "ああ…おかえりなさい、私の作品たち": "啊啊…欢迎回来，我的作品们"}