{"その日、マレーンは自分の城で身支度をしていた。": "那天，瑪蓮在自己的城堡裏打扮着。", "ふふっ、バシリスとでかけるなんて久しぶりです。 どこに連れていってくれるのかなって、ずっと、今日を楽しみにしてました": "呼呼，好久沒和巴西利斯一起出門了。 你到底會帶我去哪裏呢，我一直，很期待今天", "マレーン": "瑪蓮", "せっかくだから、少しでも、バシリスにキレイって思われたくて、 今日のためにピンクの口紅を買ってみたんですけど……": "機會難得，我想儘可能地，讓巴西利斯覺得我漂亮， 爲了今天，我買了粉紅的口紅……", "普段、お庭の手入ればかりしているから、お化粧って慣れないわ。 口紅の色、派手じゃないでしょうか": "平時我都在打理庭院，不太習慣化妝。 這口紅的顏色會不會太花哨了", "でも、バシリスにかわいいって……。 お化粧が似合っているって思ってもらえたら、嬉しいです": "但是，要是能讓巴西利斯覺得我可愛…… 讓他覺得我化妝後很合適的話，我會很開心的", "ドレスを着て、髪も整えましたし……。 最後は、アクセサリーをつければ、お仕度はおわりですっ": "我穿上了禮服，頭髮也整理好了…… 最後只要戴上首飾，就準備完畢了", "あっ、あれっ？": "嗯，咦？", "今日のおでかけにつけようと思っていた金の首飾りがないですっ……！ どうしても、あの首飾りをつけたかったのに困ったわ": "我本想戴今天出門時要戴的金首飾，但找不到……！ 我無論如何都想戴上那個首飾，真頭疼", "（そういえば……）": "（說起來……）", "昨日、お庭のお手入れをしているときに、首飾りを外したんでした……": "昨天，我在打理庭院時，把首飾摘下來了……", "それなら、お庭を探せば、見つかるでしょうか？ 急げば、バシリスとの待ち合わせに間に合いそうですっ": "那麼，只要在庭院裏找找，就能找到嗎？ 趕緊去找的話，應該能趕上和巴西利斯的約定", "こうして見るとお庭って広いですね": "這樣一看，庭院還真是大啊", "どうしましょう。誰もいませんし、ひとりでこんなに広いお庭を探していたら、 待ち合わせに間に合うか心配になってきました": "怎麼辦呢。這裏沒有其他人，我一個人在這麼大的庭院裏找， 開始擔心能不能趕上了", "マレーン姫、ここにいたのですね": "瑪蓮公主，您在這裏啊", "兵士": "士兵", "は、はいっ、私を探していたのですか？": "是，是的，你在找我嗎？", "昨日、マレーン姫のお庭で、偶然、この首飾りを見つけて……。 姫に、お渡しできればと思い、探しておりました": "昨天，我在瑪蓮公主的庭院裏，偶然發現了這個首飾……。 我想把它交給公主，所以一直在找您", "あっ、ちょうど首飾りが見つからなくて困っていたんですっ！ 見つかって嬉しいです……": "啊，我正好在爲找不到首飾而發愁呢！能找到真是太好了……", "わざわざ、私を探して届けてくれるなんて親切な方なんですね。 あの、届けてくれて、とても助かりました。 ありがとうございますっ！": "您還特地來找我，真是個親切的人。 那個，您能幫我找到首飾，真是幫大忙了。 非常感謝！", "改めて、お礼を言わせてください。私の……大切な首飾りを届けてくれてありがとうございました": "請讓我再次向您道謝。謝謝您……幫我找到了我重要的首飾", "おかげでバシリスとの待ち合わせに間に合いそうで良かったです": "多虧了您，我應該能趕上和巴西利斯的約定", "マレーンが、首飾りを手にとろうとすると、途端に兵士は腕をひっこめた。": "瑪蓮正要伸手去拿首飾，士兵突然縮回了手。", "あの……？実は、私、とても急いでいて……。渡していただけると嬉しいんですけど": "那個……？其實，我，現在很急……。如果您能把它給我，我會很高興的", "いやいや、マレーン姫。大切な物を見つけてあげたのにタダで返すなんて、都合が良すぎますよ。しっかり、お礼をしてもらわないとね": "不不不，瑪蓮公主。我幫您找到了重要的東西，您卻想不花一分錢就拿走，這可不行。您得好好感謝我", "そ、そんな……っ、む、むぐっ、むぐうううっ！": "怎，怎麼這樣……唔，唔，唔唔唔！", "兵士は、マレーンの口を、分厚い手のひらで塞ぐと、そのまま茂みに引きずりこんだ。": "士兵用厚實的手掌堵住瑪蓮的嘴，直接把她拖進了樹叢裏。", "むうぅっ、は、離してくださいっ……！こんなこと、許されませんよぉっ……んんっ、うぐぐっ！": "嗚，放，放開我……！這種事，是不被允許的……嗯嗯，嗚嗚！", "プリプリした旨そうなおっぱいとエロマンコ丸出しの恥ずかしい恰好で言われても怖くありませんよ、マレーン姫。……よいしょっと": "瑪蓮公主，就算你用這副露出色情小穴的羞恥模樣說這種話，我也不會害怕的……嘿咻", "煽情的な膨らみとピンク色の秘部を露出させられる姫君にはふさわしくない下品な恰好にされてしまった。": "公主殿下被士兵脫得只剩下煽情的胸部和粉紅色的私處，還被擺成下流的姿勢。", "そのまま、マレーンは不安定な体勢で身体を持ち上げられた。": "瑪蓮就這樣被士兵以不穩定的姿勢抬了起來。", "ふぅっ、ふっ、ふぐぅううっ！？あ、あうっ、この体勢っ、こ、怖いですっ！ああっ、それっ、それぇ……やめ、やめてくださいぃっ！": "嗚，呼，嗚嗚！？啊，啊嗚，這個姿勢，好，好可怕！啊啊，那裏，那裏……快住，快住手！", "薄い肉ビラに、先走りを垂らした醜悪なものがあてがわれる。": "士兵把滴着先走汁的醜陋肉棒抵在瑪蓮的薄薄陰脣上。", "兵士の体格に比例した極太の肉竿が、繊細な粘膜を蹂躙していく。": "與士兵的體格成正比的粗大肉棒，蹂躪着瑪蓮纖細的粘膜。", "すると、ねっとりとした濃い淫汁が、竿肌に絡みついた。": "隨後，粘稠的淫汁纏上了肉棒。", "や、ああっ、こ、擦らないでっ……！どうして、嫌なのに……っ！ああっ、こんなぬぢゅぬぢゅってエッチな音がするのっ": "不，啊啊，不，不要摩擦……！爲什麼，明明很討厭……！啊啊，卻發出了這麼下流的聲音", "それは、マレーン姫が変態だからでしょう。前に、町で公開セックスを見ましたよ。嫌々、言いながらあんなに大人数の前でアクメするなんて淫乱ですね": "那是因爲瑪蓮公主是個變態吧。之前我在鎮上看到你公開做愛了。嘴上說着討厭，卻在那麼多人面前高潮，真是淫亂啊", "んんっ、あうっ、ち、ちがいますっ！あれは、私が望んだことじゃないんですっ！本当に、嫌で嫌で……無理やり、最後まで、んあうっ！": "嗯嗯，啊嗚，不，不是的！那不是我想要的！我真的，很討厭……被強迫，做到最後，嗯啊嗚！", "いやいや、スキモノじゃないと公開セックスでイカないでしょう。今だって、粘っこいマン汁でチンポがよく滑りますよ": "不不不，如果不是變態的話，怎麼會在公開做愛的時候高潮呢。現在也是，黏糊糊的愛液讓雞巴滑得很順哦", "ん、やあっ、わ、私……そんなつもりじゃない、です……っ": "嗯，呀啊，我，我……沒有，那個意思……", "段々と、マレーンの声が小さくなっていく。": "瑪蓮的聲音越來越小。", "あの行為は、マレーンにとって意に沿わない行為だったが、男の指摘した出来事は事実なだけに反論ができない。それに……。": "雖然那件事違背了瑪蓮的意願，但男人指出的事情是事實，她無法反駁。而且……。", "（お城の人にあのときのことを見られてたなんて……。男の人にエッチな目で見られるのこわい、です……っ！助けてって言ったら誰か助けてくれるでしょうか……）": "（沒想到城裏的人都看到了……被男人用色色的眼神看着，好可怕……！要是我求救的話，會有人來救我嗎……）", "（でも、そんなことをしたら、きっと、バシリスの耳にも……。男の人に無理やりされてるなんて、バシリスには知られたくないですっ……）": "（但是，要是我那麼做的話，肯定會被巴西利斯聽到……我不想讓巴西利斯知道我被男人強迫做愛……）", "（バシリスには……。バシリスにだけには、嫌われたくないですっ、いやっ……！）": "（我不想被巴西利斯……我不想被他討厭，不要……！）", "素股をしていたそれが、涎よろしくマン汁を垂らした膣口を押し、力強く下から突きあげた。": "男人用雞巴抵住瑪蓮的穴口，用力地從下往上頂。", "すると、マレーンの愛らしい秘所を黒々とした肉棒が貫いた。": "隨後，漆黑的肉棒貫穿了瑪蓮可愛的祕處。", "んはあううぅううっ！いやっ、いやあっ、おちんちん、奥まで刺さって……！？お、おなか、くるしいですぅっ……ああうっ！": "嗯哈啊嗚嗚嗚嗚！不要，不要啊，肉棒，插到最裏面了……！？肚，肚子，好難受……啊啊嗚！", "すげえ、エロ穴が、チンポをぎゅうぎゅうって締めあげてくるっ！ぬるぬるのマン汁がローションみたいに滑って、動きやすいっ！姫マンコエロすぎるだろ……！やっぱり、マレーン姫はスキモノなんだな": "太棒了，色情小穴緊緊地纏着肉棒！黏糊糊的愛液就像潤滑劑一樣，動起來很順滑！公主小穴也太色情了吧……！瑪蓮公主果然是個蕩婦啊", "んううーっ！ほ、本当にちがうんですぅっ、私、変態さんじゃないんですっ！おちんちん、抜いてください……っ": "嗯嗚嗚——！真，真的不是的，我不是變態！快把肉棒拔出去……", "それでは、どうして、マンコをベトベトに濡らしてるんですか？キツいくらいマンコを締めあげてチン媚びするなんて、淫乱でしょう": "那爲什麼你的小穴溼成這樣了呢？小穴都夾得這麼緊了，這不就是淫亂的證明嗎", "そ、そんなこと言わないでくださいっ……ううぅっ！": "不，不要說這種話……嗚嗚嗚！", "過去の意に沿わない行為のせいで、身体が過敏になってしまったのだが、純粋なマレーンは、知るよしもなかった。": "由於過去那些違背意願的行爲，瑪蓮的身體變得過於敏感，但純真的她對此一無所知。", "身体の反応は、事実なだけに自分が淫乱なのではないかと自責していた。": "身體的反應是事實，她因此自責，覺得自己是不是真的很淫亂。", "（私、やっぱり、お姫様なのに汚いです……。バシリスを裏切って、こんなことを受け入れて……）": "（我明明是公主，卻這麼骯髒……背叛了巴西利斯，還接受了這種事……）", "（ここは、バシリスが私のために作ってくれたお庭なのに）": "（這裏明明是巴西利斯爲我打造的庭院）", "へへっ、マン肉擦られて、悦くなってきたんじゃないですか？チンポでほじくる度にぷるぷるってマンコがしがみついてきやがるっ": "嘿嘿，小穴被摩擦得這麼爽，你也很開心吧？每次雞巴插進去，小穴都會緊緊地纏上來", "あっ、ああっ、んううっ、そ、そんなエッチなこと言わないでくださいっ！おちんちんジュブジュブってされると、わ、私……っ": "啊，啊啊，嗯嗚嗚，不，不要說這麼下流的話！肉棒插進來的時候，我，我……", "おちんちんジュブジュブされると、マレーン姫はどうなってしまうんですか？": "肉棒插進來的時候，瑪蓮公主會怎麼樣呢？", "はぁっ、あぁ、ああんっ！だめっ、だめっ、んんーっ、イ、イっちゃいそうです……": "哈啊，啊啊，啊啊嗯！不行，不行，嗯嗯——要，要去了……", "細かに脈動する膣肉に、極太棒がズブッと奥まで突きいれられた。": "極粗的肉棒插進了微微顫動的穴肉深處。", "マレーンの目の奥がチカチカと瞬き、頭が強い快感に真っ白になる。": "瑪蓮的眼前閃過一陣白光，腦袋被強烈的快感染成一片空白。", "あぁあああああうっ！イ……イってますっ、イっちゃってます、やああっ！バシリス、ごめっ、ごめんなさっ、んんうーっ！": "啊啊啊啊啊啊啊嗚！去……去了，要去了，呀啊啊！巴西利斯，對，對不起，嗯嗯嗚——！", "抽挿で腫れあがったピンクの膣に、たっぷりと汚液を注がれる。": "士兵將大量污液注入了因抽插而腫脹的粉紅小穴。", "ん、んぐっ！知らない人にこんなことされちゃって……。ごめんなさいっ、ごめんなさいぃっ！": "嗯，嗯咕！被不認識的人做了這種事……對不起，對不起！", "こんな私と……一緒になんていたく、ないですよね……ごめんなさい……バシリス……": "你肯定不想……和這樣的我在一起吧……對不起……巴西利斯……", "マレーンは、膣内射精を受け入れながら、バシリスに謝罪をし続けていた。": "瑪蓮一邊接受着內射，一邊不停地向巴西利斯道歉。", "あっ、あっ……わ、私……こんなに……中に出されて……": "啊，啊……我，我……被射了這麼多……在裏面……", "太腿を伝う精液の感触がひどく生々しく、マレーンは呆然と呟いた。": "精液順着大腿流下的觸感十分鮮明，瑪蓮呆呆地喃喃自語。", "何か物音がするな、そこに誰かいるのか？": "有什麼聲音，有人在那裏嗎？", "兵士２": "士兵2", "城内を巡回している兵士が茂みをかきわけて、悲惨な姿のマレーンを発見する。": "在城內巡邏的士兵撥開草叢，發現了瑪蓮悲慘的樣子。", "マレーンは、助けが来たことにひどく安堵した。": "瑪蓮因爲有人來救她而感到非常安心。", "た、たすけてっ、たすけてくださいっ": "救，救救我，救救我", "お、ちょうど良かったな。お前も混ざれよ。姫マンコ最高だぜ": "剛，剛剛好。你也來一起吧。公主小穴最棒了", "兵士１": "士兵1", "まじか。あのマレーン姫とヤれるなんてラッキーだな": "真的假的。能和瑪蓮公主做真是太幸運了", "……実は、マレーンの噂は、兵士たちに知れわたっていた。": "……其實，瑪蓮的傳聞已經傳遍了士兵們。", "もうひとりの男も喜々として行為に加わる。": "另一個男人也高興地加入了行爲。", "ひ、ひどいですっ……！男の人のにおいが、しみついたドレスなんかじゃ、バシリスに会えないわっ……ううっ、あうううっ！": "太，太過分了……！禮服上沾滿了男人的氣味，這樣我沒法去見巴西利斯了……嗚嗚，啊嗚嗚嗚！", "マレーンは、絶望し、とうとうしゃくりあげた。": "瑪蓮絕望了，終於開始抽泣。"}