{"失礼いたします……ん？ 魔物の討伐のご依頼と伺っておりましたが……打ち合わせは貴方だけですか？他の方もいらっしゃるかと": "失禮了……嗯？ 我聽說是討伐魔物的委託……但只有你一個人嗎？我還以爲會有其他人", "サジタリウス": "人馬座", "そう！今回の討伐案を出したのは俺だからね！ 責任を持ってきちんとやってこいって、上から言われたんだよ！": "是啊！因爲這次的討伐方案是我提出的！ 上面的人讓我負起責任好好幹！", "村人": "村民", "そうでしたか…… しかし、被害状況やこれまでやってきた対策なども複数人で共有したうえで、討伐の計画を立てた方がよいのでは……": "是這樣嗎…… 但是，被害狀況和至今爲止採取的對策等，最好還是由多人共享，然後制定討伐計劃……", "いやあ、手が回ってなくてさ。 それに大人数でやるより、一人で行動する方が理にかなっていることだって、あるだろう？": "不，我忙不過來。 而且比起多人一起行動，有時候一個人行動更合理吧？", "……確かに、そうかもしれませんね。 別に文句があったわけではないのです、どうか無礼をお許しください": "……確實，或許是這樣呢。 我並不是有什麼意見，還請原諒我的無禮", "わかってくれたらいいんだよ！ それじゃあ話を、っとその前に……軽くつまめるものを用意しておいたから、遠慮なく食べてくれ": "你能明白就好！ 那就來談談，啊，在這之前……我準備了些小點心，不用客氣，喫吧", "いえ、そんな私ごときにそこまでしていただかなくとも……": "不，像我這樣的人，不用做到這種地步……", "いやいや！せっかくあんたのために用意したんだ！ それとも、俺が用意したのは食べられないっていうのかい？": "不不！難得爲你準備的！ 還是說，我準備的東西你喫不下去嗎？", "いいえ、決してそのようなわけでは……またも無礼を働いてしまいましたね。 それでは貴方のご厚意に甘えさせていただいて……いただきます": "不，絕不是這樣……我又做出無禮的行爲了呢。 那就承蒙您的好意……我開動了", "もぐもぐ……んん、美味しいですね！ お茶も失礼して……ん……おいしい、です、が……な、これ、は……": "咕嚕咕嚕……嗯嗯，真好喫呢！ 茶也容我……嗯……好喝，但是……這，這是……", "……くくく。すっかり騙されちまってよお、バカな女だぜ。 こんな奴にボコボコにされたと思うと、むかっ腹が立ってくるな": "……呵呵呵。完全被騙了呢，真是個笨女人。 一想到被這種傢伙打得落花流水，就讓人火大", "な……貴方、は……いった、い……？ くっ……何を、飲ませた、のですかっ……身体が、うごか……": "你……你，到底……是……？ 咕……你讓我，喝了什麼……身體，動不了……", "覚えてるかは知らねえけどよ、俺はお前が壊滅させた盗賊団にいたんだ。 お前のこと、探し回っていたんだぜ？その身体に復讐するためによお": "不知道你還記不記得，我曾經是被你毀滅的盜賊團的一員。 我可是到處找你哦？爲了對你的身體復仇", "わざわざお前の後をつけて嘘の依頼まで作って、ここに誘い込んで……大変ったらありゃしねえよ。 でもようやく、頭領の仇が討てる": "我還特地跟蹤你，甚至編造了假的委託，把你引誘到這裏……真是費了我好大一番功夫。 但是終於，我爲頭領報了仇", "あの、盗賊団っ……！？やめてっ……ちか、よらないでっ……！ くっ、逃げることすら、ままならなっ……いやだっ……人間さん、さまぁっ……！": "那個，盜賊團……！？住手……別，別靠近我……！嗚，我甚至，連逃跑都做不到……不要……人類君，大人……！", "頭領の真似をして、大型の魔物に使う麻痺薬を入れてやったんだ。さすがにしばらくは動けねえだろ。その間、好きにさせてもらうぜ": "我模仿頭領，給你注射了大型魔物用的麻痹藥。你暫時是動不了了吧。這段時間，就讓我爲所欲爲吧", "や…やめなさい！さわら、ないでっ……いやああっ、あああっ……！よ、よくも、私の服、をっ……！": "住…住手！別碰，我……不要啊啊，啊啊啊……！你，你竟然，把我的衣服，給……！", "ヒュー♪やっぱイイ身体してんだよなあ。ああくそ、さっそく興奮してきたぜ……これからどうしてやろうか": "嘻——♪你的身體果然很棒啊。啊啊可惡，我馬上就興奮起來了……接下來要怎麼玩呢", "はっ……辱める、だけなら……意味はありません、よ……。散々、貴方の仲間にも辱められまし、たが……無駄だったわ……！": "你……你如果，只是想羞辱我的話……那可沒有意義，哦……。雖然，你的同伴也對我做了很多羞辱，我的事……但那都是沒用的……！", "私は、どんなことでも耐えてみせるっ……せいぜい、粋がっていればいいっ……！薬の効果が、切れたらっ……えっ！？": "我，無論受到怎樣的對待，都會忍耐給你看……你儘管，放馬過來吧……！等藥效，一過……誒！？", "あー、悪い。なんか言ってたか？お前を見て興奮するのに忙しくて、何も聞いてなかったわ": "啊——抱歉。你剛纔說什麼？我光是看着你就興奮得不行，什麼都沒聽到", "な、なんだっ……男性のモノは、ここまでっ、大きくなるものなの……！？こんな、大きいのは……みたことが、ないっ……": "什，什麼……男性的那個，竟然，能變得這麼大嗎……！？我，從來，沒見過……這麼大的……", "くっ……う、狼狽えるな、サジタリウス……！騎士の誇りに、かけてっ……決して、負けてはいけないっ……！": "咕……別，別慌張，人馬座……！賭上，騎士的榮耀……我絕不能，輸……！", "い、いくら大きかろうが、所詮は男根……これから与えられる苦しみも、少しの間だけ耐えられたら、すぐに終わるわっ……！": "不，不管再怎麼大，終究是男根……只要忍耐住，接下來要給予我的痛苦，很快就會結束的……！", "だが、サジタリウスには想像できなかった。": "但是，人馬座無法想象。", "これほどの男の肉棒が、どれだけの苦痛を身体に与えるのかを。": "如此巨大的男性肉棒，會給她的身體帶來怎樣的痛苦。", "……ど、どうしたのです？やるなら一思いに、やりなさいっ……！私の薬の効果は、いつまで持つか……わ、わからないっ、ですよ……！": "……怎，怎麼了？要做的話，就快點做……！我的藥效，能持續多久……我，我也不知道，哦……！", "今の時点で手足が全く動かせていないなら、まあ大丈夫だろ。それより、どうしたらお前を屈服させられるかなんだよなあ": "如果你現在手腳完全動不了的話，那應該沒問題吧。比起這個，我更想知道，要怎樣才能讓你屈服呢", "ふっ、口は自由に動かしていても、大丈夫ですって……？そこは頭領と同じ、ですねっ……それが油断と、なるのにも関わらずっ……！": "呼，就算嘴巴能自由活動，也沒關係……？這一點，和首領一樣呢……雖然這會讓我大意……！", "……確かに、それはそうだな。いいことを言ってくれた。いやーさすが正義の姫騎士様だ、敵にすら教えを説いてくれるなんて": "……確實，你說的沒錯。你說的真好。哎呀，不愧是正義的公主騎士大人，連敵人都能教導", "私は、全てを受け入れる覚悟を、しているのですっ……！どれだけ酷い目に合わされようとも、この魂が朽ちることは、決してないっ……！": "我，已經做好了，接受一切的，覺悟……！無論受到怎樣的對待，我的靈魂，也絕對不會屈服……！", "い、今にっ、見ていなさいっ……貴方のような悪しき輩は、必ず私が、正義の鉄槌を、下してやる、のですからっ……！": "你，你給我，等着瞧……像你這樣的惡徒，我一定會，用正義的鐵錘，制裁你……！", "うん、演説は終わったか？それじゃあそのやかましい口を俺のチンポで塞いでやろう、なっ！": "嗯，演說結束了嗎？那麼，就用我的雞巴，堵住你那張吵鬧的嘴巴吧！", "んぶうううううううっ！？なにをっ……んぐうっ、うっ、うえっ……はっ、んううううっ！": "嗯嗚嗚嗚嗚嗚嗚嗚！？你幹什麼……嗯嗚，嗚，嗚誒……哈，嗯嗚嗚嗚嗚！", "歯は立てんなよ～？立てたらどうなるかわかんねえぞ～？そのまま唇をすぼめて俺のチンポを慰めろよ、ザコ騎士様": "別咬到哦～？要是咬到的話，不知道會發生什麼哦～？就這樣撅起嘴脣，給我口交吧，雜魚騎士大人", "おっ、おぼっ、ごっ、おごっ……はーっ、はっ、うぅぅっ……！わ、わきゃった、わかっは、からっ……おぶっ、ぶっ、んぶっ！": "哦，哦哦，哦，哦哦……哈——哈，嗚嗚嗚……！我，我知道，我知道了……哦嗚，嗚，嗯嗚！", "も、もうふこひ、ゆっくりっ……んぶっ、ふっ、んぶうっ！ぐっ、おっ、んおおっ、おごっ……い、いきがっ……！": "喂，喂，慢點，慢點……嗯噗，呼，嗯噗！咕，哦，嗯哦哦，哦哦……我，我不能呼吸了……！", "男はサジタリウスの頭を掴み、喉奥まで腰を突き入れ続ける。": "男人抓住人馬座的頭，繼續往喉嚨深處頂。", "サジタリウスが呼吸できないと訴えても、その動きが緩まることはなかった。": "即使人馬座說她不能呼吸了，男人也沒有放慢動作。", "ほごっ、ごっ、おぶっ、んぶっ、ぶっ、くっ……こ、こんなっ、ごとでっ……わだぐしっ、はっ……おぐっ……！": "哦哦，哦，哦噗，嗯噗，噗，咕……這，這種事……我，哈……哦咕……！", "け、けっして、くっしたりはっ……おぐっ！んぐっ、ぐっ、んぐっ！ごっ、おっ、おえっ！やっ……やべっ、ぶっ、でっ……えっ、えぅっ": "絕，絕對不會屈服的……哦咕！嗯咕，咕，嗯咕！哦，哦，哦嘔！不……不要，噗，射……誒，誒", "こんなもんじゃ済まねえぞ！俺はお前に居場所を奪われたんだ！この憤りは全部お前にぶつけねえと、気が済まねえんだよっ！": "這樣可不能了事！我被你奪走了容身之處！不把這股憤怒全部發泄在你身上，我是不會罷休的！", "あっ、あなだだぢもっ、おなじごどをっ……おぶっ！んっ！ぶっ！あの、村にしだっ……！おなじ、だっ……！ごっ、おぶっ、んっ！": "你，你也是，做了同樣的事……哦噗！嗯！噗！對那個村子……！一樣……！哦，哦噗，嗯！", "うるせえ！うるせえうるせえうるせえ！お前が悪いんだよ！黙って俺のチンポを咥えてやがれってんだ！": "羅嗦！羅嗦羅嗦羅嗦！都是你的錯！給我閉嘴含住我的雞巴！", "んっ、ぐっ、おっ！これ、もうっ……だふのですかっ……！んぶうっ！おえっ、おっ……ぐっ、んっ、んっんっんっ！んぐううっ！": "嗯，咕，哦！這個，已經……射出來了嗎……！嗯噗！哦，哦……咕，嗯，嗯嗯嗯！嗯咕！", "くぅっ、やべでぇっ……やべでぐだっ……ださな、でっ……おぐっ、うぅっ！わだぐしのっ、くひにっ……だっ、んぶうううううううっ！": "咕，糟糕……糟糕了……不能，射……哦咕，嗚！在我的，喉嚨裏……射，嗯噗嗚嗚嗚嗚嗚嗚！", "んぶうううううううううっ！んっ、ふーっ、ふーっ！": "嗯噗嗚嗚嗚嗚嗚嗚！嗯，呼，呼！", "(な、流れ込んでくるっ……！この男の精子が大量に、私の喉を通って、胃へと……！)": "（流，流進來了……！這個男人的大量精子，通過我的喉嚨，流進了胃裏……！）", "げほっ、おえっ、ぇっ……げほっ！ヒューっ……ヒューッ……な、なんて、ことをっ……くぅ…、ほとんど飲んでしまっ……げほっ！": "咳，哦，誒……咳！呼……呼……你，你做了什麼……咕……幾乎都喝下去了……咳！", "か、身体は……まだ、ほとんど動かせない……だが、少しでもこの男から離れなければ……またこんなことをされたら、今度は……": "身，身體……還，幾乎動不了……但是，必須儘可能地離開這個男人……如果再被他這樣對待的話，這次……", "しかしサジタリウスがじりじりと後退しようとしたその時、男は距離を詰め、全く萎えない男根を見せつけてきた。": "但是當人馬座試圖慢慢後退的時候，男人縮短了距離，向她展示着完全不萎縮的男根。", "はー、満足できねえ。おい、今度はそのマンコを使わせろ。奥までガンガン抉って、お前のことを苦しめてやるからな": "哈——，還不滿足。喂，這次用你的小穴吧。我會狠狠地挖到深處，讓你痛苦的", "はーっ……はーっ……くっ……今は、耐えるしかない、のですかっ……！人間さん様っ……どうか、サジタリウスをお守りくださいっ……！": "哈——……哈——……嗚……現在，只能忍耐了嗎……！人類君大人……請保護人馬座吧……！"}