{"おじゃましまーす！": "打擾了！", "エクスカリバー": "聖劍", "ふふん。エクスカリバーちゃんが遊びに来たっすよ。 へえぇ……人間さん、良いおうちに住んでるじゃないですかぁ": "嗯嗯。聖劍醬來玩了哦。 嘿……人類君，你住的房子挺不錯的嘛", "エクスカリバー！？突然、うちに来たりしてどうしたんだ？": "聖劍！？突然來我家，是有什麼事嗎？", "人間さん": "人類君", "どうしたもこうしたも……。久しぶりのお休みなので、 人間さんの新居に遊びに来ただけっす": "也沒什麼……。因爲好久沒休息了，所以就來人類君的新家玩了", "……お友達、なら別に変なことじゃないですよね？": "……如果是朋友的話，這也沒什麼奇怪的吧？", "……それもそうだな。少しだけ時間をくれないか。 部屋の中が散らかってるから、軽く片付けたいし": "……也是啊。能稍微等我一下嗎。 房間裏有點亂，我想稍微收拾一下", "はーい、待ってまーす": "好的，我等你", "でもいいのか？せっかくの休みなんだし、どこかに出かけた方が……。 ひとり暮らしの男の部屋なんてつまらないだろうし": "但是真的好嗎？難得的休息日，還是出去玩……。 一個人住的男生的房間很無聊的", "いいんすよ。押しかけたのはアタシの方ですしー？お構いなく": "沒關係的。畢竟是我主動過來的嘛，不用在意", "アタシは人間さんとおうちでまったりしたいんです。 ゆるゆる過ごしましょうよー？": "我想和人間君在家裏悠閒地度過。 鬆鬆散散地過吧？", "最近、人間さんも偉い人になりましたしー？ アタシもセクターラウンドの仕事が忙しくて……。いやー、お互い大変っすね！": "最近，人間君也成爲了大人物了呢。 我也因爲工作很忙……哎呀，彼此都很辛苦呢！", "（久しぶりにお休みがとれましたし……。 だから人間さんに会いたくて遊びに来たんですけど……）": "（好久沒有休息了……。 所以想見人間君就過來了……）", "……それもそうだな": "……也是啊", "（はぁあ！？それだけっすか！？こっちは人間さんに甘やかしてもらおうと来たのに！据え膳を無視するなんて……ありえないんですけどっ）": "（哈啊！？就這！？我可是爲了被人間君寵愛才來的！居然無視送上門的肉……這可不行啊）", "（人間さんは、ちょろいからちょーっと挑発すれば構ってくれますよね）": "（人間君，因爲很好搞定，稍微挑逗一下就會理我呢）", "……人間さん、忙しすぎて疲れてません？ エクスカリバーちゃんが癒してあげましょうか？": "……人間君，太忙了累了吧？ 聖劍醬來治癒你吧？", "どうですぅ？一緒にお風呂入りません？": "怎麼樣？一起洗澡嗎？", "特別にアタシが背中を流してあげますよぅ。 最近、お気に入りの入浴剤も持ってきましたしー？ まさか、人間さんもオトナの男性ですから……": "特別地幫你擦背哦。 最近，還帶了喜歡的入浴劑哦？ 人間君也是個成年男性了……", "据え膳、無視したりしませんよねー？くすっ♪": "送上門的肉，不會無視的吧？ 咯咯♪", "エクスカリバー……": "聖劍……", "はい？": "嗯？", "構ってほしいなら、素直に甘えればいいのに": "想要我理你的話，坦率地撒嬌就好了", "なっ、なっ……！？": "什，什……！？", "あんたってそーゆーとこ、ほんっとにずるいっすよね！": "你就是這種地方，真的很狡猾啊！", "はあ……。人間さんってタラシ、ですよねー": "哈啊……。人間君真是個花花公子啊——", "いつもアタシをガチ惚れさせようとして、しょーもな……": "總是讓我迷上你，真是沒轍……", "エクスカリバーは、丸い頬を膨らませながら、髪を弄っていた。": "聖劍鼓起圓圓的臉頰，玩弄着頭髮。", "……女性らしい仕草にドキッとしてしまう。": "……女性化的動作讓我心動不已。", "でも、ワガママを言うなら……。あんたとイチャイチャしたいっす……んむっ……": "但是，如果要任性的話……。想和你親熱親熱……嗯……", "華奢な姿態を抱きしめて、小さな唇を貪る。": "我抱緊她纖細的身體，貪婪地親吻着她小小的嘴脣。", "おずおずと舌を絡めてくるエクスカリバー。": "聖劍戰戰兢兢地纏繞着舌頭。", "ん……ちゅくっ、ちゅれろっ、れるるっ……！ちゅー、しゅきぃ……頭、とろんってするぅ……": "嗯……啾咕，啾嚕，啾嚕……！啾，喜歡……腦袋，暈乎乎的……", "ちゅぷぷ……ッ！ねえ、抱いてえ……もお……がまん、できないっす……！んんっ、ふちゅっ……": "啾噗噗……！吶，抱我……已經……忍不住了……！嗯嗯，呼啾……", "その言葉に、歯止めがきかなくなってしまう。": "那句話，讓我無法停止。", "アタシだって、女なんですからね？男の人にあんなに甘やかされたら、ドキドキしますし……。期待、してもいいんですよね？": "我也是，女人哦？被男人那樣寵溺的話，會心跳加速的……。可以，期待吧？", "……人間さんとえっち、シたいですぅ――んっ、ふにゃあっ！": "……想和人間君，做愛——嗯，呼喵！", "エクスカリバーが前かがみでこちらに跨る体勢をとる。": "聖劍彎着腰，跨坐在我身上。", "肉の穂先で、クリトリスをつついた。次は、花びらに竿肌を滑らす。": "肉的尖端，戳着陰蒂。接着，花蕊滑過肉棒。", "すると、最奥からどろりと粘っこい淫汁が垂れてくる。": "然後，從最深處流出了粘稠的淫汁。", "ん、え？おちんちん、くれるんじゃないんすか……？んっ、んんっ！おまんこ、ツンツンやだあ……っ": "嗯，誒？不是要給我，肉棒嗎……？嗯，嗯嗯！小穴，不要戳……", "そう言うが、エクスカリバーは、細いウエストを振っている。": "雖然這麼說，聖劍扭動着纖細的腰肢。", "すると、熱を持った秘唇と亀頭が擦れあう。": "然後，帶着熱量的祕脣和龜頭摩擦着。", "ぷりぷりとした肉感的で濡れそぼった箇所に刺激されて、吐息が洩れた。": "被充滿肉感的溼潤部位刺激着，我喘息着。", "ずりずりって擦れて……。こんなの、えっちすぎませんか……？おちんちん、欲しくて……勝手に……腰、動いちゃうっす……": "摩擦着……。這樣，不也太色了嗎……？想要，肉棒……腰，擅自……動起來了……", "エクスカリバーは、はしたない行動に恥じらっているのか、頬を赤く染めていた。": "聖劍因爲自己下流的行爲而感到羞恥，臉頰染上了紅暈。", "それでも、快感を期待してしまうのか、腰は動いたまま素股をしている。": "儘管如此，她還是期待着快感，繼續動着腰。", "ほんっとう、人間さんっていい趣味してますよねっ！アタシが、腰をヘコヘコしてるところを下から見て……。おちんちん硬くしてるなんて、ヘンタイすぎだしぃ……": "人間君，你的興趣真的不錯呢！從下面看着我扭腰的樣子……肉棒還變硬了，真是變態……", "悪態をつくエクスカリバーだが、自らクリトリスや膣口といった性感帯にこちらの肉棒を押しつけているのがいやらしい。": "雖然聖劍在抱怨，但她還是主動把陰蒂和陰道口等敏感部位壓在肉棒上，看起來很淫蕩。", "彼女は、ふぅふぅと息を弾ませていた。": "她喘着粗氣。", "んふーっ……ふにゃっ、ひ、んっ、んっ、んぅううっ！やだやだっ、快感に負けたくないっす……": "嗯呼……呼呀，噫，嗯，嗯，嗯嗚嗚！不要不要，我不想輸給快感……", "なのにぃ……んんっ、あ、うっ、んひあっ……！おまんこ、ヒクヒクして……おちんちん欲しがっちゃってまひゅ……": "但是……嗯嗯，啊，嗚，嗯呀……！小穴，一跳一跳的……想要肉棒……", "段々とエクスカリバーの腰が下がっていく。": "聖劍的腰逐漸下沉。", "ぴったりとよだれを垂らして半開きの膣口に、切っ先がくっついた。": "唾液從半開的陰道口滴落，與龜頭緊密接觸。", "あのぉ……人間さんさぁん……。アタシのおまんこにおちんちん、くだひゃい……ぐずっ……": "那個……人類君……。請把肉棒，插進我的小穴裏……嗚嗚……", "エクスカリバーが、小さな声でねだった。": "聖劍小聲地懇求着。", "んっ……ひにゃあぁあああああああっ！ずぶずぶっておちんちん、はいってまひゅっ！？あっ、あぁあーっ！": "嗯……噫呀啊啊啊啊啊啊啊啊啊！肉棒，噗滋噗滋地進來了！？啊，啊啊啊！", "一気に下から、エクスカリバーのトロ肉をぶち抜く。": "我一口氣從下面，插進了聖劍的嫩肉。", "隘路だが、肉厚の膣肉がプルプルとしがみついてくる": "雖然很窄，但肉壁緊緊地纏繞着我。", "まるで、ローションでも仕込んだように媚肉が濡れそぼっていた。": "就像塗了潤滑液一樣，媚肉溼漉漉的。", "んっ……はぁ、あっ、あっ、ふぐぎゅっ……！？人間さんの、おちんちん、おっきいれしゅ……。おなか、いっぱいで……これ、挿入れただけでもお……っ！": "嗯……哈啊，啊，啊，嗚咕……！？人類君的，肉棒，好大……。肚子，好脹……光是插進來就……！", "根本まで、肉棒を一気に挿入した途端――。": "肉棒一口氣插到了根部——", "エクスカリバーの腰がカクンッと砕けてしまった。": "聖劍的腰一下子癱軟了。", "ピンク色の姿態を震わせて、こちらに縋ってくるが、より挿入を深くするだけだ。": "她顫抖着粉紅色的身體，向我靠過來，但只是讓我插得更深了。", "最奥の狭いところを膨らんだ亀頭でほじくる。": "我用膨脹的龜頭挖着最深處的狹窄處。", "は……っ、はぁっ、んんっ、ふにゃあ……っ！おくっ、おく、弱いんですってばぁ……。おまんこほじほじされたら……すぐ……イ……イっちゃいますう……": "哈……哈啊，嗯嗯，嗚呀……！裏面，裏面，很敏感的……。小穴被挖來挖去的話……馬上……就……就要去了……", "まだ、挿入れたばかりだし……。": "纔剛插進去而已……", "それなら、エクスカリバーから動くのはどうだ。": "那麼，讓聖劍主動動起來怎麼樣。", "気持ち良いからって腰は逃がすんじゃないぞ、と少しばかり意地悪を言う。": "我稍微使壞地說道，可別因爲太舒服而逃開腰哦。", "うへ……ほんっとう、エロいことばっかよく考えますよねー。けど、アタシに主導権がある方がマシなんで……んっ、んえええっ！": "嗚誒……你真的，淨想些色情的事情呢。但是，我有主導權的話更好……嗯，嗯誒誒誒！", "エクスカリバーが、上下運動を開始するが、ぷつぷつとした膣の凹凸に、竿肌が擦れるのがたまらないらしい。": "聖劍開始上下運動，但陰道的凹凸處摩擦着肉棒，讓她欲罷不能。", "かわいらしい姿態を快楽に悶絶させた。": "她可愛的姿態因快樂而扭動着。", "かひゅっ……！これ、きもひい……おなか、ずんずんって……！おくのぉ……感じるとこまで、抉られて……やばすぎるからぁ……んんーっ": "咳咻……！這個，好舒服……肚子，一跳一跳的……！深處……有感覺的地方，被挖着……太爽了……嗯嗯", "エクスカリバーは、激しく感じているようだ。": "聖劍似乎非常有感覺。", "自身の感じるところに竿肌を夢中でなすりつけている。": "她着迷地用肉棒摩擦着自己有感覺的地方。", "だが、勝気な彼女としてはこの状況が面白くないようだ。": "但是，對於好勝的她來說，這個狀況似乎很無趣。", "すっかり、快楽に蕩けきった視線をこちらに向けてきた。": "她用完全沉醉於快樂的視線看向我。", "人間さんはひどいっす。いじわるですぅ……": "人類君好過分。欺負人……", "恨みがましそうに言うが、ひどく甘ったるい声だった。": "雖然她恨恨地說着，但聲音卻非常甜美。", "愛液の滴る蜜肉が、ひくつき――こちらを細かに締めあげる。": "滴着愛液的蜜肉，一跳一跳地——緊緊地纏着我。", "エクスカリバーがぽつりと洩らした。": "聖劍小聲地說道。", "ナカに……人間さんの、ほしいです……。こんなこと頼むのあんただけっすよ……？": "我想要……人類君的，射在裏面……。我只拜託你做這種事哦……？", "エクスカリバーが、体重をかけて、深く結合してきた。": "聖劍把體重壓上來，深深地結合在一起。", "んっ……ふにゃああぁあああああああっ！あー……イ……イって……これ、すごく深いのきてうぅ！？": "嗯……嗚呀啊啊啊啊啊啊啊啊啊啊啊！啊……去……去了……這個，好深啊啊啊！？", "エクスカリバーの身体が強い絶頂感にびくんっ、びくんっと痙攣する。": "聖劍的身體因強烈的高潮感而痙攣着。", "蠕動する膣に、精液を放出するとちゅうちゅうと吸いついてくるのだ。": "蠕動的陰道，把精液吸出來。", "人間さんのせいで……。なかだし、じゃないとイケなくなっちゃったじゃないですかぁ……♪": "因爲人類君……。不射在裏面的話，我就不會高潮了……♪", "いじらしい物言いで、残滓まで絞られて――。": "她用惹人憐愛的話語，把殘渣都榨乾了——", "互いに荒い呼吸を繰り返す。": "彼此都重複着粗重的呼吸。", "いやー。人間さん、相変わらずえっち上手いっすね。女泣かせのテクっすわ": "哎呀——人類君，你還是一如既往地擅長做愛呢。真是讓女人哭泣的技巧啊", "行為の前と最中に見せた女性らしい振る舞いは、もうなく――。": "在行爲前和行爲中所展現的女性舉止，已經不見了——", "いつもの飄々としたエクスカリバーらしい言葉だった。": "這是平時的聖劍，飄飄然的話語。", "……というわけでエクスカリバーちゃんは大満足でーす": "……所以，聖劍醬非常滿足", "彼女のことだから疲れたから寝るとでも言いそうだな、と苦笑していると――。": "因爲是她，所以她可能會說因爲累了所以要睡覺，我苦笑着——", "エクスカリバーがもじもじとぎこちない仕草をした。": "聖劍扭扭捏捏地做出笨拙的動作。", "あの、もうひとつだけワガママいいっすか": "那個，我可以再任性一次嗎", "今日は、せっかくのお休みで……。人間さんを独り占めできる機会ですから……。もっと、アタシのことをチヤホヤして構ってほしいです": "今天是難得的休息日……。是能獨佔人類君的機會……。我希望你能更多地，寵溺我", "どうやら、構ってほしいなら素直に甘えればいいのにというこちらの言葉を律儀に覚えていたらしい。": "看來，她似乎老實地記住了我之前說的“想要被寵溺的話，坦率地撒嬌就好了”。", "健気なエクスカリバーが可愛い。今日は徹底的に構ってやるつもりだ。": "堅強的聖劍好可愛。今天我打算徹底地寵溺她。"}