{"う、うう。『アズ†ちゃんネル』、相変わらず全然伸びないよ。サブチャンネルと同じくらいがんばってるのに……": "呜，呜呜。『亚兹†频道』还是完全没涨粉啊。明明和子频道一样努力了……", "アズ・エル": "亞茲・艾爾", "登録者は5万越えたけど、平均再生数は１万前後。この前撮ったアクエリアスのドキュメンタリー企画。あれがハネればいいけど、不発だったら後がないよ……": "虽然订阅人数超过了5万，但平均播放量只有1万左右。之前拍摄的宝瓶座纪录片企划，如果能火起来就好了，要是不火的话就完蛋了……", "こここうなったら、やっぱり過激な企画をやらなきゃ！みんなの暗い欲望を満たす、スカッとするやつ。世の中の悪を晒し上げて、ボコボコに叩く！　み、みたいな": "既然如此，果然还是得做些过激的企划才行！满足大家的黑暗欲望，让大家爽快的企划。揭发世上的邪恶，狠狠地抨击他们！　像，像这样", "またそうやってモラルに欠けることを……": "又做这种缺乏道德感的事情……", "人間": "人类", "そ、そんな、悪人相手だからセーフだよ。世の中の役にも立つし、いいことだと思うけど……": "不，不是，因为是坏人所以没问题的。而且对社会也有好处，我觉得是件好事……", "確かに人間界にも、詐欺師を論破する動画とかあるけどなぁ": "人类界确实也有揭发欺诈师的视频", "ほ、ほら。みんなもやってるんだから、ぼくだってやってもいいよね？": "你，你看。大家也在做，所以我也能做吧？", "そ、それじゃ、ぼくもそんなふうに詐欺師を撃退しに行くよ。動画上げたら、『いいね』と拡散お願いね": "那，那么，我也去像那样击退欺诈师。视频上传后，拜托大家点赞和转发哦", "あっ、いたいた。噂で聞いた通り": "啊，找到了找到了。和传闻中的一样", "ちょっと！　私のバッグ、こんな値段で買い取る気！？安すぎじゃないの！": "等一下！ 你打算用这个价格买我的包！？太便宜了吧！", "女性客": "女性顾客", "申し訳ございませんお客様。ここにシミがありましてね……": "非常抱歉，这位客人。这里有个污渍……", "古物商": "古物商", "あっ、み―ちゃった。お兄さん、さっきこっそりバッグにインク塗ってたでしょ。それも簡単に落ちるやつ": "啊，被我看到了。小哥，你刚才偷偷在包上涂了墨水吧。而且还是那种很容易擦掉的墨水", "そんな手口で、高級品を安く買い取ってたんだね。犯行の瞬間、バッチリ押さえちゃったよ": "你就是用这种手段，低价收购高级品的吧。犯罪的瞬间，我可是拍得一清二楚哦", "なっ、なんだお前！？　おい！　スフィア止めろ！": "你，你是什么人！？　喂！　丝菲亚，快阻止她！", "もう、暴れちゃダメだよ。観念して、ぼくのチャンネルの肥やしになってね": "不行哦，不可以乱动。你就放弃抵抗，成为我的频道的肥料吧", "あっ、そうだ。『アズ†ちゃんネル』じゃなくて、裏の『堕天使アシズちゃん』で配信すれば、もっと再生数稼げるかも。ファンの数だってダンチだし": "啊，对了。不是用『亚兹†频道』，而是用私密的『堕天使亚兹』频道来直播的话，说不定能赚到更多的播放量。而且粉丝的数量也多得离谱", "趣旨が変わっちゃうけど、そっちのほうが絶対いいよね。さっそく、アカウント切り替えてっと……": "虽然主旨会改变，但这样绝对更好。我马上切换账号……", "ほらほら、詐欺師のお兄さん。罰として、エッチしてるとこみんなに見てもらおうね？": "来吧，小哥。作为惩罚，就让你做爱的样子被大家看到吧？", "アズ・エルはそう言って詐欺師を組み伏せる。": "亚兹・艾尔说着，把欺诈师按倒在地。", "それは他ならぬ、逆レイプの構え。": "那正是所谓的逆奸姿势。", "くそっ、放せっ！　オラぁっ！": "可恶，放开我！　喂！", "詐欺師": "欺诈师", "ちょっ！　だから、そんなに暴れちゃ……ああっ、スフィアが！": "喂！　都说了，不要那么乱动……啊啊，丝菲亚！", "男が腕を振り回した拍子に、映像スフィアがはたき落とされる。": "男人挥舞手臂，把影像丝菲亚打落在地。", "電源は落ち、それと同時にアズ・エルの様子も……。": "电源关闭，与此同时，亚兹・艾尔的样子也……", "あ、あうう、どどどどうしよう。スフィア、落ちちゃった。配信、止まっちゃったよ……": "啊，啊呜呜，怎怎怎怎么办。丝菲亚，掉下来了。直播，停止了……", "くっ……なんだ？　急にオドオドしやがって。わけわかんねぇ……": "咕……怎么？　突然就变得战战兢兢的。真是莫名其妙……", "まあいい、この際だ。さっきまでの仕返し、たっぷりさせてもらおうか": "算了，都到这个地步了。就让我好好地报复一下你刚才的所作所为吧", "ひいっ！　ダ、ダメぇっ……！": "咿！　不，不要……！", "そうしてアズ・エルは、逆上した詐欺師に連行され……。": "就这样，亚兹・艾尔被恼羞成怒的欺诈师带走了……。", "ひううっ、うああぁっ……！ご、ごめんなさい！　ゆるしてえぇっ……！": "咿呜呜，呜啊啊啊……！对，对不起！　请原谅我……！", "形勢逆転。アズ・エルは一転して、詐欺師に拘束されてしまった。": "形势逆转。亚兹・艾尔一下子就被欺诈师给抓住了。", "生意気にも隠し撮りなんかしやがって。これは『教育』が必要だな。徹底的に『指導』して、いい子にしてやるよ": "竟敢嚣张地偷拍我。看来有必要对你进行『教育』了。我会彻底地『指导』你，让你变成一个好孩子", "ひうっ！　そこっ、乱暴にしちゃ、ダメっ！ツノ、折れちゃうっ……！　うああぁっ……！": "咿呜！　那里，不可以，那么粗暴！角，会断掉的……！　呜啊啊啊……！", "おっ、ちょうどいい持ち手が生えてるな。握り心地も悪くねえ": "哦，正好长着一个好把手。握起来的感觉也不错", "ひううっ！　だ、だから、ダメだって……！そんな強く握ったら……！　壊れちゃうよ……！　あうう……！": "咿呜呜！　都，都说了，不可以……！那么用力地握的话……！　会坏掉的……！　啊呜呜……！", "男はツノをハンドルのように持ち、暴れるアズ・エルを拘束する。": "男人把角当成把手一样握住，拘束住挣扎的亚兹・艾尔。", "まるで、なにかの下準備をするかのように。": "简直就像是在做什么事前准备一样。", "し、『仕返し』って、なにするの……？い、痛いのだけは、やめて……！　ううう……": "你，你说的『报复』，是要做什么……？只，只要不弄疼我，我什么都愿意做……！　呜呜呜……", "勝手に撮ったこと、謝るからっ……！　動画も消すし、もうしないって誓うから……！　はやく、離してよぉっ！": "我会为擅自偷拍你这件事道歉的……！视频也会删掉，我发誓不会再这么做了……！快点，放开我！", "許してほしいんなら、俺を満足させるんだな。ちょうどムラムラしてたとこだしよ": "想要我原谅你的话，就让我满足吧。正好我现在也欲火焚身呢", "『満足』……？　し、『仕返し』って、まさか……！そ、それだけはやめてっ！　ひああぁっ……！": "『满足』……？你，你说的『报复』，难道是……！只，只有这个绝对不行！　咿啊啊啊……！", "そんなアズ・エルの哀願もむなしく、男の膨れ上がった肉棒が彼女の秘部にあてがわれる。": "亚兹・艾尔的哀求毫无作用，男人膨胀的肉棒抵在了她的秘部上。", "生温かい亀頭の感触が、怖気とともに全身を伝う。": "龟头温暖的触感伴随着恐惧感传遍了全身。", "や、やだっ！　だ、誰かっ！　助けてぇぇっ……！！": "不，不要！　谁，谁来！　救救我……！！", "ひぐうっ……！　んああぁっ！い、いたいっ……！　ひぐっ、うううっ……！": "咿咕……！　嗯啊啊啊！好，好疼……！　咿咕，呜呜呜……！", "背後からの乱暴な挿入。": "从背后被粗暴地插入。", "その衝撃は、アズ・エルの想像を遥かに上回るものだった。": "这股冲击，远远超出了亚兹・艾尔的想象。", "んあっ、はあぁっ……！　ダ、ダメっ！動いちゃ、やだっ……！　おかしく、なっちゃうぅっ……！ひああぁっ、はああぁっ……！": "嗯啊，哈啊啊……！　不，不行！不要动……！　我会，疯掉的……！咿啊啊啊，哈啊啊啊……！", "安心しな。すぐ気持ちよくなるからよ": "放心吧。很快就会舒服起来的", "そ、そんな……！　こ、こんな悪い人に、無理やり挿れられて……！感じるわけ、ないよぉっ！　んうっ、うううっ……！": "不，不可能……！　被，被这种坏人，强行插入……！怎么可能会，有感觉！　嗯呜，呜呜呜……！", "まだ言うか。改善の余地なし、もっと厳しくしてやるか": "还在嘴硬吗。看来没有改善的余地了，那就再严厉一点吧", "ひううっ！！　そ、そんなっ、力いっぱい、こすらないでっ！あたまっ、ジンジンしてっ……！　ヘンになるうっ……！んあっ、はああっ……！": "咿呜呜！！　不，不要，不要那么用力，摩擦！脑袋，麻麻的……！　要变得奇怪了……！嗯啊，哈啊啊……！", "膣壁を削り取るかのような、力任せの抽送。": "像是要刮掉阴道壁一样，用尽全力的抽送。", "そんな攻めの甲斐あってか、徐々に愛液が漏れ始める。": "也许是这样的进攻奏效了，爱液开始慢慢流了出来。", "あ、あれっ……？　なんだか、だんだん、頭がふわってしてきてる……。いたくて、苦しかったはずなのにっ……ああぁっ……": "咦，咦……？感觉，脑袋，渐渐变得轻飘飘的……明明，应该很疼，很难受的……啊啊啊……", "ぼく、感じちゃってるの……？　こんな人に、手篭めにされて……汚いモノ、突っ込まれて……！　ひうっ、んううっ、んああぁっ……！": "我，有感觉了吗……？被这种人，侵犯……被肮脏的东西，插入……！　咿呜，嗯呜呜，嗯啊啊啊……！", "男はさらに、奥へ奥へと抽送を続ける。": "男人继续向深处抽送。", "その度にパンパンと肉棒を打ち付ける音が絶え間なく響く。": "每次抽送，肉棒撞击的声音都会不停地响起。", "身も心も激しく揺さぶられ、彼女は徐々に快楽の渦に溺れていく。": "身心都受到剧烈的冲击，她渐渐沉溺在快乐的漩涡中。", "詐欺師や動画のことなど、もはや頭になかった。": "欺诈师和视频的事情，已经从她的脑海中消失了。", "ひあ、はあぁぁぁっっ！！　なかで、また膨れてるっ……！ぼくのなかっ、無理やり広げられてっ……！　壊れちゃうっ……！はうううっ、んあ、はああぁあっ！！": "咿啊，哈啊啊啊啊！！　里面，又变大了……！我的里面，被强行撑开……！　要坏掉了……！哈呜呜呜，嗯啊，哈啊啊啊啊！！", "あぁ、はあぁっ。ふあ、あ、んあぁぁっ！奥の奥まで、入れられてっ……！　子宮っ、ボコボコに叩かれてっ……！ぼく、もうっ……！　んあぁっ、ひあああぁっ……！！": "啊啊，哈啊啊。呼啊，啊，嗯啊啊啊！插到，最里面了……！　子宫，被狠狠地撞击着……！我，已经……！　嗯啊啊，咿啊啊啊啊……！！", "い、イクっ……！　あたま、沸騰してっ……！　イっちゃうよぉっ！んああぁっ！　ひあ、ふあああぁっ！！": "要，要去了……！　脑袋，沸腾了……！　要去了！嗯啊啊啊！　咿啊，呼啊啊啊啊！！", "ひうううっ！　んあああぁぁっっ！！": "咿呜呜呜！　嗯啊啊啊啊啊！！", "はあ、はぁっ……！　せいえき、出てるっ……。ぼくのなか、いっぱいに……ああっ……": "哈啊，哈啊……！　精液，射出来了……。我的里面，被填满了……啊啊……", "絶頂と同時に、白濁が胎奥へと注がれる。": "在高潮的同时，白浊液被注入到子宫深处。", "ドクドクと脈打つ肉棒が、その射精の激しさを物語っていた。": "一跳一跳的肉棒，诉说着射精的激烈程度。", "ふう、出した出した。まあまあ楽しめたぜ、お嬢ちゃん": "呼，射出来了射出来了。还算挺享受的，小姑娘", "ううっ……。こんなはずじゃ、なかったのに。悪人を倒して、みんなに見てもらいたかったのに……あぁ……": "呜呜……。明明，不应该这样的。明明想打倒坏人，让大家看到我的英姿……啊啊……", "アズ・エルは虚空を見つめ、うわごとのようにそう呟く。": "亚兹・艾尔凝视着虚空，像是在说梦话一样喃喃自语。", "モノのように粗雑に扱われ、すっかり消耗してしまったようだ。": "被像物品一样粗暴对待，似乎已经精疲力尽了。", "そうだ。せっかくだし、弱みも握っておくか。ハメ撮り動画撮っとけば、いい脅しのタネになるしな": "对了。机会难得，也抓住她的弱点吧。拍下做爱视频的话，可以用来威胁她", "あっ……。スフィア、回ってる。ぼくの情けない姿、撮られちゃってるよぉ……": "啊……丝菲亚，转起来了。我丢人的样子，被拍下来了……", "どうして、こんなことになっちゃったの……？ぼくはただ、再生数、欲しかっただけなのに。ああぁっ……": "为什么会变成这样……？我只是，想要播放数而已。啊啊啊……", "……スフィア……回ってる……": "……丝菲亚……转起来了……", "さーて、もう一発楽しませてもらうぞ。今度はハメ撮りで……": "那么，再来一发吧。这次用丝菲亚拍……", "ふふん……搾り取ってあげるよ、粘膜が擦り切れて血が出るまでね": "呼呼……我会榨干你的，直到粘膜摩擦到出血为止", "ま、待て！　なんか急にキャラ変わってんじゃ……うああっ！？": "等，等等！　怎么突然变了个人……呜啊啊！？", "スフィアに反応して性格が豹変したアズ・エル。": "亚兹・艾尔对丝菲亚起了反应，性格骤变。", "結局、男は裏チャンネルの肥やしになってしまったのだった……。": "结果，男人成了地下频道的肥料……。"}