{"では取引成立ね": "那么交易成立了", "ジャッジメント": "天秤座", "ああ、期待しておいてくれ。 このぐるぐるビーンズの相場が来週には倍近くに値上がりしているはずだ": "嗯，敬请期待。这个螺旋豆的行情下周应该会涨到接近两倍。", "闇商人": "黑市商人", "現物を実際に動かさなくても所有権だけを買い取れば相場の差額で儲けが出る…… なかなかおもしろい仕組みね": "就算不实际动用现货，只要买下所有权，就能靠行情的差额获利……这机制还挺有趣的。", "興味があるならもっといろいろ紹介できるぜ。単価が高ければ高いほど儲けもデカい": "如果你有兴趣，我可以介绍更多商品给你。单价越高，赚的钱也越多。", "ふふっ、あなたも商売上手ね。 こうして私が取引すればするほど、その手数料で自分も潤う……": "呵呵，你也很会做生意呢。只要我继续交易，你就能靠手续费赚一笔……", "よくできてるだろ？さあ、どうする。この黄金のトイレットペーパーも買うかい": "很厉害吧？来，你要怎么做？要买这个黄金的卫生纸吗？", "ええ、いただくわ": "嗯，我买了。", "（ふふっ……たった１週間で手元資金が倍……。 この調子で資金を貯めれば、星の魔獣たちを復活させたときに 一気にコミッティどもに反転攻勢を仕掛けるときも……）": "（呵呵……短短一周就让手头的资金翻倍……只要照这样存钱，等到星之魔兽们复活时，就能一口气对评议会发动反击……）", "じゃあこの契約書にサインしな。来週、また会おう": "那你在这份契约书上签名吧。下周再见。", "そして翌週――": "然后到了下周——", "は……？な、なに、これは。請求書って、あなたが私に！？": "啊……？这、这是什么？你寄给我一张请款单！？", "黄金のトイレットペーパーが一気に価格が下落しましてね。 仕入れからのマイナスが発生しているんです": "黄金的卫生纸价格一口气暴跌了。从进货开始就一直亏损。", "なっ……絶対に儲かるって言ったじゃない！どうしてそんなことに……っ": "什……你不是说绝对能赚钱吗！为什么变成这样……", "商売に絶対なんてありえないんですよ": "商场无绝对", "（くっ……どうする……？こいつひとりを消すことはできるけど、 でも……後ろについている組織まで敵に回して今後に支障が出ては）": "（唔……怎么办……？虽然能干掉这家伙，但……要是和他背后的组织为敌，会对今后造成影响）", "……でも、何をどうしたってこんなお金、払えないわ。ないものはないのよ": "……但是，不管怎么想，我都付不起这笔钱。没有的东西就是没有", "だと思って、いい方法を用意してあるんですよ。私についてきてもらえますか": "我也这么觉得，所以准备了一个好办法。能跟我来吗", "ここは……？": "这里是……？", "身なりのいい人々が仮面をつけて、豪華な食事を楽しんでいる。": "一群衣着华丽的人戴着面具，享受着豪华的餐点。", "その中央には簡単なステージが設えられていた。": "中央有一个简单的舞台。", "さあ、皆様お立会い！ショーの時間です！": "来吧，各位！表演时间到了！", "闇商人の男の合図に合わせて、ジャッジメントは金縛りにあったような感覚を味わう。": "随着黑市商人的信号，天秤座感觉像被束缚住了一样。", "直立して意識もあるというのに身体が思うように動かせない。": "明明是站着的，意识也很清醒，但身体却无法自由活动。", "それどころか、何か見えない鎖で縛られているような拘束感。": "不仅如此，还有一种被看不见的锁链束缚住的拘束感。", "（これは、魔法……っ！？）": "（这是，魔法……！？）", "闇商人に視線を移すが、にやつくばかりで不審な動作はない。": "我将视线转向黑市商人，他只是在笑，没有可疑的动作。", "どうやら他に術者がいるようだ。": "看来还有其他施术者。", "しかし拘束された身体では周囲を見回すことすらできない。": "但是被束缚的身体连环顾四周都做不到。", "むろん、抵抗など到底できるはずもなく――": "当然，抵抗什么的也是不可能的——", "な……何をするつもり……っ！？": "你……你想干什么……！？", "彼女の手は勝手に衣服を乱し、そしてステージの上へと足が向かう。": "她的手擅自弄乱了衣服，然后脚走向舞台。", "そのままピンク色の乳首に指先が触れ――": "然后指尖触碰到粉红色的乳头——", "な……っ、く、あっ……！？や、やめなさいっ、こ、こんなこと……！": "什……，呜，啊……！？住，住手，这，这种事情……！", "彼女の指先は、自身の豊満な膨らみの先端を、ぴんと弾き始めた。": "她的指尖，开始弹起自己丰满的隆起的前端。", "すぐに、その刺激に声が漏れてしまう。": "很快，她就因为刺激而发出了声音。", "さあ始まりました、秘密のオナニーSHOW！口では嫌がっていても身体は正直！変態エロ娘の痴態をとくとご覧あれ！": "来吧，开始了，秘密的自慰SHOW！嘴上说不要身体却很诚实！好好欣赏变态色情女孩的痴态吧！", "ば、ばかなこと言わないで、早くやめてっ……わかってるん、だか、らぁっ！？": "别，别说傻话了，快点住手……我知道，了，所以！？", "もう片方の手は下半身に伸び、そして自身の陰裂にあてがわれる。": "另一只手伸向下半身，然后放在自己的阴裂上。", "もちろん本人の意志など無視して。": "当然，无视本人的意志。", "あ、や、そんなところっ……ん、んぁ、はぁんっ！！": "啊，呀，那种地方……嗯，嗯啊，哈啊嗯！！", "ゆっくりと陰核の周囲を円を描くようにしながら、指の腹で押す。": "慢慢地在阴蒂周围画圆，用指腹按压。", "唐突な刺激に、ジャッジメントは身体をくの字に曲げた。": "突然的刺激，让天秤座的身体弯成弓形。", "はぁっ、ん、ふっ、はぁっ……や、やめるなら、いまの、うちっ……ん、く、ふぅっ、あ、あんっ……い、命までは……っ": "哈啊，嗯，呼，哈啊……要，要停手的话，就趁现在……嗯，咕，呼，啊，啊嗯……还，还来得及……", "んんぁああっ！ん、んぅっ、だ、だめ、こんなのっ……はぁっ、あっ、あんっ、こんな触り方、だめぇ……っ！": "嗯嗯啊啊啊！嗯，嗯，不，不行，这样子……哈啊，啊，啊嗯，这种摸法，不行……！", "気がつけばジャッジメントの右手は乳房を鷲掴みにしていた。": "回过神来，天秤座的右手已经抓住了乳房。", "指の隙間から覗く大きめの乳首は、固く尖って淫猥な華を添える。": "从指缝间窥见的硕大的乳头，坚挺地绽放出淫猥的花朵。", "や、あ、んんっ、これ、だめっ、はぁっ、こういうのはっ……！？はぁっ、な、なんで、こんなこと、知って……っ！": "不，啊，嗯嗯，这样，不行，哈啊，这种的……！？哈啊，为，为什么，会知道，这种事情……！", "いやあ、どうですか皆さん。若い女性のオナニーについて誤解をしていたのではないでしょうか？": "哎呀，大家觉得怎么样呢。是不是对年轻女性的自慰有所误解呢？", "優しくソフトに触っていて、乱暴な扱いなど女性は好まない……これは昨今の風潮に影響される逆の先入観でしょう。彼女はこうして乱暴に揉まれるのが好みなのですよ！": "轻轻地温柔地抚摸，女性不喜欢粗暴的对待……这是受到当今的风潮影响的相反的先入为主观念。她喜欢像这样粗暴地揉捏哦！", "そ、そんなことっ……ん、あ、はぁっ、ない、からっ……！私は、ん、あ、はぁっ、別に今も、感じてなんか……っ": "这，这种事情……嗯，啊，哈啊，才，没有……！我，嗯，啊，哈啊，现在，也没有，什么感觉……", "闇商人の言うとおりだった。": "正如黑市商人所说。", "彼女はその豊満な乳房を乱暴に揉まれるのが好み、という性癖の持ち主で自らを慰めるときは必ずこうして強く揉んでいる。": "她喜欢被粗暴地揉捏丰满的乳房，这是她的性癖，自慰的时候一定会这样用力地揉捏。", "（なんで……そんなことを……っ）": "（为什么……会知道……）", "あぁっ、あ、あんっ、んっ、はぁっ……！だめぇっ、ん、くっ、ふうっ！こんな奴らの前で、感じたりなんか……っ！": "啊啊，啊，啊嗯，嗯，哈啊……！不行，嗯，咕，呼！在这些家伙面前，怎么可以有感觉……！", "この、私がっ……こんな奴らの慰み者になるなんて、絶対に……許されない……っ、はぁっ、ん、くぁ、はぁんっ！": "我，我……我绝对不会……成为这些家伙的慰安妇……哈啊，嗯，咕啊，哈啊嗯！", "ほぼ接点のない闇商人が彼女の性癖を知っている可能性は低い。": "几乎没有交集的黑市商人知道她的性癖的可能性很低。", "まさか、このために入念な事前調査をしていたのか。いや、ありえないだろう。": "难道，是为了这个而精心地进行了事前调查吗。不，不可能吧。", "そもそも取引成立から今日までジャッジメントはオナニーをしていない。": "说起来从交易成立到今天，天秤座都没有自慰过。", "生理前のムラムラする時期に１週間ほど集中的に何度もするだけでその他の日にはあまりすることはない、というタイプなのだから。": "因为她是那种在生理期前欲火难耐的时期集中地多次自慰一周左右，其他日子则不太自慰的类型。", "はぁっ、あっ、ふぅっ、ま、まだよっ……感じてない……っ、絶対にっ……感じなければ観客だって違和感を……く、ん、ううっ": "哈啊，啊，呼，还，还没有……没有感觉……绝对……没有感觉的话，观众也会觉得奇怪……咕，嗯，呜呜", "だが観客は興味深そうに観察するばかりで疑念を挟んでいる様子はない。": "但是观众只是兴致勃勃地观察着，没有怀疑的样子。", "それもそのはず、ジャッジメントがどれだけ抵抗の意志を持とうがその割れ目からは半透明の液体がぽたぽたと滴っているのだから。": "这也是理所当然的，因为无论天秤座如何抵抗，她的裂缝中都滴落着半透明的液体。", "いや、なのにっ……ん、く、はぁっ、あぁっ！指が、んっ、止まらない……っ！はぁっ、あっ、うごい、ちゃうっ……": "不，但是……嗯，咕，哈啊，啊啊！手指，嗯，停不下来……！哈啊，啊，动起来了……", "（どうしよう……おっぱい強く揉まれながらおまんこの入口こするの、いつもひとりでするとき、イッちゃうパターンなのに……っ）": "（怎么办……一边被用力地揉着胸部，一边摩擦着小穴的入口，明明是平时自慰的时候，会高潮的模式……）", "（このままだと本当に……こいつらの前でイッちゃう……っ！そんなの、絶対にいやっ……！）": "（这样下去的话真的……会在这些家伙面前高潮……！我绝对不要那样……！）", "彼女の意識内での拒絶感とは裏腹に、下腹部には快楽が溜まっていきその淫らな熱は身体を絶頂へと押し上げていく。": "与她意识中的抗拒感相反，下腹部积攒着快乐，那淫荡的热量将她的身体推向了高潮。", "だめっ、あっ、くっ、はぁっ、もう、むりぃ……っ！": "不行，啊，咕，哈啊，已经，不行了……！", "んぅぁああああぁぁぁぁあああぁぁぁ！？": "嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "強い快楽の波が押し寄せ、ジャッジメントは力んだまま愛液をびちゃびちゃと音を立てて噴き出してしまう。": "强烈的快感浪潮涌来，天秤座用力地喷出了爱液，发出啪嗒啪嗒的声音。", "観客からは、おぉ、と驚くようなどよめきと共に嘲笑も聞こえた。": "观众们发出“哦哦”的惊呼声，同时传来了嘲笑声。", "んぁ、あ、あぐ、んぉ、んんぅうううぅぅ……！": "嗯啊，啊，啊咕，嗯哦，嗯嗯呜呜呜呜呜呜……！", "快楽の余韻と羞恥の狭間で、ジャッジメントはただ身体を打ち震わせるのだった。": "在快乐的余韵和羞耻的夹缝中，天秤座的身体颤抖着。", "はぁーっ、はぁーっ、あたま、バカになっちゃう……っ、ん、ふぅーっ": "哈啊，哈啊，脑子，要变笨了……嗯，呼", "絶頂の余韻が愛液の雫となって床に水紋を広げる。": "高潮的余韵化作爱液的水滴，在地板上扩散开来。", "ジャッジメントは快楽に酔ったまま、懸命に息を整えようとしていた。": "天秤座沉醉在快乐中，拼命地调整着呼吸。", "いかがだったでしょうか、皆様。変態エロ娘は、まだまだ見てもらいたいそうですよ": "大家觉得怎么样呢？变态色情女孩似乎还想让大家多看看呢", "観衆から、続きを促すような拍手がわく。": "观众们发出催促继续的掌声。", "男たちからは淫らな興味をぶつける無遠慮な視線が注がれ女たちからは嘲笑と侮蔑の薄笑いが漂っていた。": "男人们投来充满淫荡兴趣的肆无忌惮的视线，女人们则露出嘲笑和轻蔑的微笑。", "はぁ、はぁっ、んひぃ……これ以上は、もう、だめぇ……": "哈啊，哈啊，嗯噫……再继续下去，已经，不行了……", "一晩中オナニーさせられ、翌朝に路地裏に放り出されたジャッジメント。": "天秤座被迫自慰了一整晚，第二天早上被扔在了小巷里。", "もちろん彼女率いる『ギャベル』が力を持った際、ここは真っ先に壊滅させられたという――": "当然，当她率领的“贾贝尔”拥有力量时，这里首先被摧毁了——"}