{"トランプはいろいろな柄があるの。キャスが好きなカードはハートのクイーンなのよ": "扑克牌有很多种图案。凯斯喜欢的牌是红心皇后", "キャス": "凯斯", "自分の手札に配られるたびに、ワクワクするの": "每次拿到自己的手牌时，我都会感到兴奋", "そうなのか。 自分は負けっぱなしで、なんだかトランプを見るのが悲しくなってきたよ……": "是吗？ 我一直输，感觉看到扑克牌都变得悲伤了……", "人間さん": "人类君", "おにいさんが弱すぎなのよ。得意なゲームがあるならそれで遊んであげる": "是哥哥太弱了。要是有擅长的游戏，凯斯可以陪你玩", "スピードにする？それともカシノ？": "要玩速度？还是赌场？", "キャスはどんなトランプゲームでも大丈夫なのよ": "凯斯玩什么扑克游戏都行哦", "うーん": "嗯", "正直、ゲームの種類を変えてみたところで、 キャスが圧勝する未来しか見えないなあ……": "说实话，就算换游戏，我也只能看到凯斯压倒性胜利的未来……", "むぅ……": "呜……", "でも、でも、でもっ！やってみないとわからないでしょ！": "但是，但是，但是！不试试怎么知道呢！", "今度はスピードで勝負なのよ！": "这次就用速度来决胜负吧！", "またキャスの勝ちなのよ。だんだん退屈になってきた……": "又是凯斯的胜利。越来越无聊了……", "そんなことを言われてもなあ……": "你这么说我也……", "キャスと楽しく遊びたいと思っているけど、 頭の回転・ゲームメイク、なにを取っても格が違いすぎる": "我想和凯斯开心地玩，但无论是头脑的运转还是游戏的掌控，我们之间都相差太远了", "おっ……！トランプにチェス盤か": "哦……！扑克和国际象棋盘啊", "村人１": "村民1", "ちょうど暇を持て余していたところなんだ。俺たちとも勝負してくれないか？": "我们正好闲着没事，能和我们比试一下吗？", "村人２": "村民2", "大歓迎なのよ。おにいさんも構わないでしょ？": "欢迎欢迎。哥哥也没意见吧？", "ああ、キャスがいいなら構わない。自分は見学をしてるから、席を譲るよ": "没，凯斯同意的话我也没意见。我先去旁边看，把座位让给你", "じゃあ、まずはチェスで勝負なのよ": "那就先用国际象棋来决胜负吧", "まさか、１０手目でチェックメイトを決められるなんてなあ……": "没想到，竟然能在第十步就将军……", "チェスなんて、３手打てば勝ち筋が見えるなのよ": "国际象棋这种东西，下三步就能看到胜局了", "俺もまったく歯が立たなかったが、楽しかったぜ": "我也完全不是你的对手，不过玩得很开心", "（キャスが笑ってくれてよかった）": "（凯斯能笑出来真是太好了）", "キャスはまだまだ遊び足りないの。もう一回勝負なのよ": "凯斯还没玩够呢。再来一局", "だったら、別の面白いゲームをしよう": "那就玩点别的有趣的游戏吧", "俺の家には、珍しいボードゲームがあるんだ。よかったら遊びに来ないか？": "我家有稀有的桌游。不介意的话，要来玩吗？", "キャスはもちろん行くなのよ。たくさん、たくさん遊ぶんだから": "凯斯当然要去。要玩很多很多游戏", "キャスが男の家を訪れたころには、辺りは闇に染まっていた。": "凯斯去男人家的时候，周围已经一片漆黑了。", "それで、どんなゲームで遊ぶの？": "那要玩什么游戏？", "『イカせ合い勝負』をしないか？": "要不要玩『互相高潮比赛』？", "あんたは強すぎるから、２対１でお願いしたい": "你太强了，所以希望是2对1", "イカセアイ……？": "互相高潮……？", "よくわからないけど、楽しいゲームならなんでも大丈夫。いますぐ始めるなのよ": "虽然不太明白，但只要是有趣的游戏，什么都可以。现在就开始吧", "ノリがいいねえ。じゃあ、早速――": "真是配合啊。那就赶紧——", "男たちは、手際よくキャスの衣服を脱がし、彼女が動揺しているうちに身体を押し倒したのだった。": "男人们熟练地脱掉凯斯的衣服，趁她动摇的时候推倒了她。", "ちょ、ちょっと……！いきなり服を脱がして、押し倒すなんて――": "等，等一下……！突然脱掉衣服，推倒我——", "面白いゲームをするって言うからついてきたのに……。ふっ、あぁっ、はぁ……っ、酷いなのよ": "你们说要玩有趣的游戏，凯斯才跟过来的……。呼，啊啊，哈啊……，好过分", "いやいや、この『イカせ合い勝負』が、その面白いゲームなんだって。お互いの大事なところを擦り合って、気持ちよくさせるんだ": "不不不，这个『互相高潮比赛』就是有趣的游戏。互相摩擦重要的地方，让对方舒服起来", "そうそう。それで、たくさんイカせたほうが勝ち。シンプルなゲームだろう？": "对对。然后，让对方高潮更多次的人获胜。很简单吧？", "この、おっきいのを擦ればいいの……？だったら、やってやるなのよ": "只要摩擦这个大大的就行了吗……？那凯斯就来玩玩看", "キャスは、どんなゲームでも負けたりしないっ……！しゅぱってして、ばばーってやって、びゅーってさせてやるなのよ": "不管是什么游戏，凯斯都不会输的……！凯斯会咻啪一下，啪啪一下，咻一下让你们高潮的", "２対１でもキャスは負けないんだから……！本気でかかってきなさいなのよ！": "即使是2对1，凯斯也不会输的……！认真放马过来吧！", "その余裕の発言、燃えてくるなあ……っ！この狭そうな口を、ガンガン責めてやるぜ": "这种游刃有余的发言，让我燃起来了……！我要狠狠地进攻你这狭窄的嘴巴", "俺はこっちの可愛い口でしてもらおうかな。奥まで突っ込むから、苦しくても歯を立てないでくれよ": "我就用你这可爱的嘴巴吧。我会插到深处的，就算难受也不要咬我哦", "男たちは、キャスの上下の口にモノの照準を合わせると、息を合わせて同時に貫いた。": "男人们瞄准凯斯的上下嘴巴，同时贯穿了进去。", "んぐぅ、ぅ、あっ、ふぁっ、んちゅっ、ぐぅんっ！く、くるしい……！キャスのなかで、おっきいのが……っ、暴れてるなのよぉっ……！": "嗯咕，呜，啊，呼啊，嗯啾，咕嗯！好，好难受……！大大的东西，在凯斯的里面……，乱动着……！", "ぁんっ！ふあぁっ、ぅ、くうっ、ぁ、んあぁぁっ！は、はげしい――けど、弱気になっちゃ……っ、あっ、ぅ、ふおぉっ！ダメぇっ！": "啊嗯！呼啊啊，呜，咕呜，啊，嗯啊啊啊！好，好激烈——但是，不能示弱……啊，呜，呼哦哦！不行！", "たくさん……っ、擦って、イカせてやらなきゃ……っ、ふ、ぐぅっ！ぁ、んっ、んんっ、あぅんっ！おっ、ふっ、ぁ、ぁ、んんんんんんっ！": "要多……摩擦，让他们射出来……呼，咕呜！啊，嗯，嗯嗯，啊呜嗯！哦，呼，啊，啊，嗯嗯嗯嗯嗯嗯！", "２本の男根に責め立てられ、涙目になりつつも、キャスの心は折れていない。": "被两根男根同时进攻，凯斯虽然泪眼汪汪，但并没有屈服。", "持ち前の勝負強さを発揮して、自ら腰を振り、舌を這わせた。": "她发挥天生的胜负欲，主动扭腰，舔舐肉棒。", "くぅっ、あぁっ……！負けじと、滑った肉が竿に絡みついてきやがるっ！": "咕，啊啊……！不服输地，滑溜溜的肉缠住了肉竿！", "ぅ、おおお……っ！舌先で、亀頭を擦ってきて――これはイイっ！": "呜，哦哦哦……！舌尖，摩擦着龟头——这太爽了！", "んくぅ、ひぃぅ、ちゅぷ、ぢゅぷぅ、んぉっ……！キャスは、負けないのぉっ、もっと、もっと、擦って――": "嗯咕，噫呜，啾噗，啾噗，嗯哦……！凯斯，不会输的，再，再，摩擦——", "懸命に身体を動かし、必至に快楽を与えようとするキャスだったが、男たちの経験値は彼女を上回っていたようだ。": "凯斯拼命活动身体，拼命地给予他们快感，但男人们的经验似乎更胜一筹。", "示し合わせたように、一気にプレイのギアを上げてきた。": "他们像是事先商量好了一样，一口气提高了play的难度。", "ぅ、あ゛ぁ、んぁあっ……！キャスの中が、んぐぅ、ぉ、ううう！ビクビクって震えて……っ、口もぉっ、ぅ、おっ、んんっ……ひぃ、ぅぐっ！": "呜，啊啊，嗯啊啊……！凯斯的里面，嗯咕，哦，呜呜呜！一跳一跳地颤抖着……嘴也，呜，哦，嗯嗯……噫，呜咕！", "や、ぁ、ああっ、ぁむんっ！そこぉっ、グッて押されたらぁっ……！きもち……っ、気持ちよすぎてぇっ、はあ゛んっ！イっちゃうなのよぉっ！": "呀，啊，啊啊，啊呣嗯！那里，被用力顶的话……！太……太舒服了，哈啊嗯！要去了！", "あぅんっ、ふっ、おっ、あ゛あっ……！ムリぃっ、もうダメぇっ！あくぅっ、や、んっ、あぁ゛んっ！頭……っ、真っ白になって――": "啊嗯，呼，哦，啊啊……！不行，已经不行了！啊呜，呀，嗯，啊啊嗯！大脑……一片空白——", "男たちはキャスのウィークポイントを的確に掴み、無駄のない動きで絶頂へと導いていく。": "男人们准确地抓住了凯斯的弱点，以流畅的动作将她推向高潮。", "そして、そのときは唐突に訪れた。": "然后，那一刻突然到来了。", "このままじゃ……っ、負けちゃうなのよぉっ！んお――ぅ、あっ、ぐうっ、おっ、んんんんんんんんんんんん！": "这样下去……，要输了！嗯哦——呜，啊，咕呜，哦，嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯！", "ひゃあぁっ、ぅ、あ゛ぁっ！ふああぁぁぁぁぁぁぁぁんっ！": "呀啊啊，呜，啊啊！呼啊啊啊啊啊啊啊啊啊啊嗯！", "キャスが快楽の一線を越えたあと、２本の熱杭から精液が噴出する。": "凯斯越过快乐的界限后，两根热棒喷出了精液。", "おびただしい量の白濁液が彼女のナカに注がれ、溢れ出ていった。": "大量的白浊液注入她的体内，溢了出来。", "ぅ、あぁっ、すごいのぉっ……！ひっ、ぁあんっ、ふぁっ、んぐっ……！熱いのが、びゅーって……っ、あっ、ぁ、んくぅっ、はっ、んんんんんんんっ！": "呜，啊啊，好厉害……！噫，啊啊嗯，呼啊，嗯咕……！热热的，biu地一下……，啊，啊，嗯咕，哈，嗯嗯嗯嗯嗯嗯嗯！", "愉悦を解放し終えたあと――": "释放完愉悦之后——", "キャスは蕩けそうな表情で、口を開いた。": "凯斯带着陶醉的表情，开口说道。", "はあっ、ぅ、んぅっ……。く、悔しいけど……っ、キャスの負けなのよ……": "哈啊，呜，嗯呜……。虽，虽然很不甘心……，凯斯输了……", "いや、ナイスゲームだ。あんた、なかなかいいイキっぷりだったよ": "不，真是场精彩的比赛。你，高潮的样子相当不错哦", "だな。おかげで、思い切り射精できた。これに懲りず、また対戦してくれよ": "是啊。多亏了你，我才能尽情射精。别记恨这次的事，下次再跟我对战吧", "このジンジン、ビリビリの刺激……っ、癖になりそう。ぅ、はあっ、ぁあ……っ、今度は絶対に負けないなのよ……": "这种酥麻，酥酥麻麻的刺激……，感觉会上瘾。呜，哈啊，啊啊……，下次我绝对不会输的……"}