{"触診": "触诊", "ポステリオル": "波斯帖露", "あだだだだ": "哎呀呀呀呀", "おじいさん": "老爷爷", "うん、筋を痛めてる。 痛み止めを飲んで安静に": "嗯，肌肉拉伤了。 请吃止痛药，静养", "へえ、ありがとうございます": "哎，谢谢", "処方": "处方", "この小さい粒を飲めばいいんですかい？ 薬って言うと、もっとこう薬草を大量にすり潰して水にといて……": "吃这个小颗粒就行了吗？ 药的话，不是应该把大量的药草碾碎，然后用水调和……", "私が技術を磨いた結果。 水と一緒に飲み下して": "这是我磨练技术的结果。 请和水一起吞下", "へえ……さすが、すごいですなぁ": "哎……真厉害啊", "もっと": "再多", "はい？": "什么？", "もっと褒めて": "再多夸夸我", "え……は、はあ……すごい、ですなぁ……": "哎……好，好的……真厉害啊……", "ふふん": "嗯嗯", "た、た、大変だぁーっ！ 誰か、医者はいないかっ": "不，不好了！ 谁，谁是医生啊", "村人１": "村民1", "医者": "医生", "ん？ああ、あんたが？ちょうどよかった、来てもらえないか。 実は山間の街道沿いで馬車の事故があったんだ！": "嗯？啊，你是医生吗？正好，能来一下吗？ 其实山间的街道上发生了马车事故！", "わかった。出動": "我知道了。出动", "助かる、こっちだ！": "太好了，这边！", "ここに運んでおいたんだが": "已经把他们抬到这里了", "表の馬車、ひどかった。衝突事故？": "外面的马车，真惨。是相撞事故吗？", "１台の馬車が坂道で横転して、そのまま後続にガシャーン、らしい": "一辆马车在坡道上翻倒，然后后面的马车就撞了上去", "う、うう……痛ぇ……": "呜，呜呜……好痛……", "患者１": "患者1", "はぁ、はぁ、俺、このまま死んじまうのか……": "哈啊，哈啊，我会不会就这样死掉啊……", "患者２": "患者2", "意識は鮮明。出血、若干。死にはしない": "意识清晰。出血，少量。不会死", "推定……患者１、脛骨および大腿骨の骨折。 患者２、肋骨骨折と腹部に裂傷": "推断……患者1，胫骨和大腿骨骨折。 患者2，肋骨骨折和腹部撕裂伤", "先生、どうしたらいい": "医生，我该怎么办", "痛みを和らげるために……処方": "为了缓解疼痛……处方", "な、なんだい、その瓶は……": "那，那个瓶子是什么……", "ヒワイモウ草という植物から抽出した幻覚成分。 若干の催淫作用がある": "从一种叫做淫靡草的植物中提取出的幻觉成分。 有一些催淫作用", "な、なんだよそれぇ！？": "那，那是什么！？", "心配無用。 少量の服用なら痛み止めに……": "不用担心。 少量服用的话可以止痛……", "ぶえっくし！": "哈嚏！", "あっ": "啊", "村人がくしゃみをした瞬間、彼の肩がポステリオルの身体に触れた。": "村民打喷嚏的瞬间，他的肩膀碰到了波斯帖露的身体。", "その衝撃で、彼女は薬瓶を取り落としてしまった。": "这个冲击，让她把药瓶弄掉了。", "瓶はあっけなく割れて、その場で薬液は一気に気化してしまう。": "瓶子轻易地碎了，药液当场一口气气化了。", "すまんすまん。昨日からちょっと風邪気味で": "对不起。从昨天开始就有点感冒", "う……うう……！": "呜……呜呜……！", "お、おい、どうした……？": "喂，喂，怎么了……？", "……ポを……こせ……": "……把……来……", "うわああっ！？な、なんでズボンを脱がせるんだ！？治療のためならパンツは履いたままでも……っ": "呜哇啊啊！？为，为什么要脱我的裤子！？如果是为了治疗的话，内裤还是可以穿的……", "チンポをよこせ……！まんこが疼いて仕方ない……っ": "把鸡巴交出来……！小穴疼得受不了了……", "や、やめてくれぇっ！う、うあ、あっ……": "别，别这样！呜，呜啊，啊……", "有無を言わせず引きずり出した陰茎をあっという間に勃たせると、ポステリオルは自身の陰唇へと導いた。": "波斯帖露强行把阴茎拉出来，让它瞬间勃起，然后引导到自己的阴唇上。", "粘性の高い水音を立てて、彼女のそこは雄をあっさり飲み込んでいく。": "发出高粘度的水声，她的那里轻易地吞下了雄性。", "そしてもう一人の患者と、通報者それぞれの肉茎も露出させた。": "然后她又让另一个患者和报警者露出了肉茎。", "はぁ……っ♪立派なチンポだ……ん、ふぅっ、すんっ……雄の匂いがする……っ、ふっ、はぁっ……": "哈啊……♪好棒的鸡巴……嗯，呼，嘶……有雄性的味道……呼，哈啊……", "お前のも、やめろとゴネていたわりには、ずいぶん固い……いいチンポに育っている……": "你的也是，嘴上说着不要，却这么硬……长成了不错的鸡巴……", "それはっ、う、ううっ、先生みたいな女に迫られたら必然的にっ……で、でもっ、さっき言ってたじゃないか、俺って足が折れて……？": "那是因为，呜，呜呜，被像医生一样的女人逼迫的话，必然会……但，但是，你刚才不是说我的腿骨折了吗……？", "そんなことは、関係ない……っ、ん、はぁっ、はっ、ん、くぅっ、お前のチンポを、もっと奥まで、よこせ……": "那种事，没关系……嗯，哈啊，哈，嗯，呜，把你的鸡巴，再往里面，塞进来……", "太ももの骨にまで負傷を抱える男に、容赦なく騎乗位で自分の腰を叩きつけるようなピストンを見舞うポステリオル。": "波斯帖露毫不留情地用骑乘位将自己的腰撞向了大腿骨受伤的男人，进行着活塞运动。", "男は快楽と痛みの狭間で涙ぐむ。": "男人在快乐和痛苦的夹缝中流下了眼泪。", "当然、ポステリオルのこの痴態は、少量だけ処方するはずの薬液を大量に吸い込んでしまったことが原因だ。": "当然，波斯帖露之所以会露出这种痴态，是因为她吸了太多本应少量处方的药液。", "そして、男たちがこの異常な状況でもしっかり勃起しているのも、少なからず吸い込んでしまったからに他ならない。": "而男人们在这种异常情况下还能勃起，也是因为吸了相当多的药液。", "つまり、痛みも多少は中和されているのである。": "也就是说，疼痛也多少被中和了。", "はぁっ、はぁっ、チンポから……我慢汁が垂れ始めている……雄の匂いが……ん、ふぅっ……脳髄にまで刺激を……っ！": "哈啊，哈啊，鸡巴……开始流出色情汁了……雄性的气味……嗯，呼……刺激着我的脑髓……！", "んぁ……はぁっ……もう、我慢できない……っ、はぁ、あぁう……欲しくて、欲しくて、たまらない……っ、く、ううっ……口淫……っ！！": "嗯啊……哈啊……我已经，忍不住了……哈啊，啊啊呜……好想要，好想要，想要得不得了……呜，呜呜……口交……！！", "はぅあ！": "哈啊！", "ポステリオルは有無を言わさず、脇に立たせていた男の勃たせた雄棒を唾液を溜めた口内に含む。": "波斯帖露不容分说地将站在旁边的勃起肉棒含进了积满唾液的嘴里。", "その刺激に２番目の患者は身体を『く』の字に折り曲げる。": "第二个患者的身体因为这种刺激而弯成了“く”字形。", "んむぅっ……ん、んじゅるっ、じゅぷ、じゅちゅるっ、じゅぼっ……んふぅっ、はぁっ、んちゅ、ちゅくっ……": "嗯唔……嗯，嗯啾噜，啾噗，啾啾噜，啾啵……嗯呼，哈啊，嗯啾，啾咕……", "ぁっ、く、ふぅっ！待って、先生、俺っ、んっ、あぁっ……！は、腹も、怪我してるからっ、あ、うっ……": "啊，咕，呼！等等，医生，我，嗯，啊啊……！我，我的肚子，也受伤了，啊，呜……", "それは……私に、関係っ、ないっ……お前の身体はっ、チンポ……それ以上でも、以下でもない……ん、くうっ、ふぅっ……": "那……和我，没有关系……你的身体，只有鸡巴……除此之外，什么都没有……嗯，咕，呼……", "んぁ、あぁっ！はぁっ、腰も、止まらないし……口も、チンポの、味を欲しがって……んん、じゅぷっ、ずじゅっ、じゅちゅるぅっ": "嗯啊，啊啊！哈啊，腰也，停不下来……嘴巴也，想要，鸡巴的味道……嗯嗯，啾噗，滋啾，啾啾噜", "どこまでも貪欲に雄を求める様は、とても普段の彼女からは考えられない振る舞いだった。": "她那贪婪地渴求雄性的模样，是平时的她所无法想象的。", "最も薬の影響が小さいはずの村人はしかし、普段の彼女とのギャップにやはり興奮を隠せずに、彼女の手淫にされるがままになっていた。": "而应该是受药的影响最小的村民，却也因为与平时的她之间的反差而兴奋不已，任由她用手撸着。", "すげぇよ……先生、いつも大人しそうなのに、こんなに卑猥な言葉を乱発して、俺たちを求めてくるなんて……っ": "太厉害了……医生，平时明明那么文静，现在却说着这么下流的话，渴求着我们……", "はぁっ、くうっ、んっ、ふぅっ、んじゅるっ、じゅぷっ、じゅちゅるっ、もっと……オスの匂いを、させろ……っ": "哈啊，咕，嗯，呼，嗯啾噜，啾噗，啾啾噜，让我……闻到更多，雄性的气味……", "この私が、満足するまでっ、いいと、言うまで……っ、おっ勃てろっ、ん、ふっ、くううっ……！": "直到我，满足为止，直到我说，可以为止……勃起吧，嗯，呼，咕呜呜……！", "陰茎への口淫による刺激に身をよじらせるほど、男の下腹部の傷口は少しずつ開く。": "在对阴茎的口交刺激下，男人的身体扭动着，下腹部的伤口也一点点地裂开。", "それでもポステリオルはやめようとしない。": "即便如此，波斯帖露也没有停止口交。", "はぁっ、あ、あぁうっ、チンポ、固いぃっ……ん、ぁ、はぁっ、イイところ、当たって……ぇっ、はぁっ": "哈啊，啊，啊啊呜，鸡巴，好硬……嗯，啊，哈啊，顶到，舒服的地方了……诶，哈啊", "はぁっ、あっ、あんっ、ん、ふっ……んん、もっと口にも、チンポ汁、ちょうだいっ……んじゅ、じゅぷっ、じゅぷるっ……": "哈啊，啊，啊嗯，嗯，呼……嗯嗯，再往我的嘴里，射出更多，精液吧……嗯啾，啾噗，啾噗噜……", "男たちはいずれも、彼女の変貌はさておき、自分たちについては理性を保っていると信じていた。": "男人们都相信，先不论波斯帖露的异变，自己还保持着理性。", "勃起は催淫の影響ではない、薬は効いていない、そう思い込むことで痛みの中和もなされていないと考え、和らぐはずの痛みをしっかり知覚する。": "勃起不是催淫的影响，药没有起作用，他们这么认为，所以疼痛没有被中和，他们能清楚地感觉到本应缓和的疼痛。", "いわば逆偽薬効果の状態だった。": "也就是所谓的反安慰剂效应。", "何故なら、どんなに異常な状況だとしてもポステリオルほどの美女なら自分は勃起するだろう、という確信めいた思いがあったから。": "因为，无论情况多么异常，他们确信，如果是波斯帖露这样的美女，自己就会勃起。", "はぁっ、あっ、んんっ……私のナカで、ふくらんでる……っ、ん、あ、出すなら……私が搾り取ってやる……っ、ん、はぁっ": "哈啊，啊，嗯嗯……在我的里面，膨胀起来了……嗯，啊，要射的话……就让我来榨取吧……嗯，哈啊", "こっちも……はぁむっ、ん、んむぅっ、じゅぷ、じゅちゅ、ずじゅるるるっ……！": "这边也……哈啊唔，嗯，嗯唔，啾噗，啾啾，滋啾噜噜噜……！", "んんむむむうううぅぅぅっ……！！": "嗯嗯唔唔唔唔唔唔唔唔唔……！！", "男たちが快楽に耐え兼ね、続々と果てていく。": "男人们忍受不住快感，一个接一个地射精了。", "手で、口で、膣で、それぞれ搾り取られ白濁をまき散らす中、ポステリオルは執拗に刺激を続け、最後の一滴まで絞る。": "手，嘴，阴道，被各自榨取着，射出白浊液，波斯帖露执拗地继续刺激，直到最后一滴。", "はぁ……っ、ん、ふぅっ……すごいぃ……生臭くて、んんっ……生命を感じる……っ、はぁ、んふぅっ……": "哈啊……嗯，呼……好厉害……腥臭味，嗯嗯……能感受到生命……哈啊，嗯呼……", "はぁっ……はぁっ……じゃあ、次は……お前のをいただくか……": "哈啊……哈啊……那么，接下来……就轮到你了……", "えっ！？ま、まだ続けるんですか、先生っ……": "诶！？还，还要继续吗，医生……", "この程度では足りない……全員から絞っても足りるかどうか……私が満足するまでは終わらない……": "这点程度还不够……榨干所有人也不知道够不够……直到我满足为止都不会结束……", "ふふっ……搾精……♪": "呼呼……榨精……♪", "妖艶に微笑むポステリオルの表情に、男たちは痛みも忘れて魅入られてしまうのだった。": "波斯帖露妖艳的微笑，让男人们忘记了疼痛，被迷住了。"}