{"ここアースガルズは、夜になると一気に気温が低くなる。": "阿斯嘉特這裏，一到晚上氣溫就會驟降。", "昼間でも肌寒いのだけど、夜の冷え込みはかなり厳しい。": "雖然白天也很冷，但晚上的寒意更加刺骨。", "晴天でこれだから、雨なんて降ったら凍えてしまうだろう。": "晴天就這麼冷了，要是下雨的話肯定會凍死吧。", "私は指がかじかむのを避けるため、 ポケットに手を突っ込んだまま空を見上げた。": "爲了防止手指凍僵，我將手插進口袋裏，抬頭仰望天空。", "（あの人も……人間さんも、同じ空の下にいるんだよね。 こうして見上げていたりして……）": "（那個人……人類君，也在同一片天空下吧。 他也會像這樣仰望天空嗎……）", "雨依": "雨依", "自分でも笑ってしまうくらい感傷的なことを思い浮かべ、 すぐにそんな思考は振り払った。": "我腦中浮現了連自己都會笑出來的感傷想法，但立刻就將其拋諸腦後。", "魔物を召喚し、呼び止める人間さんを振り切ってニヴルヘイムを出た。 もう戻れるはずもない。": "我召喚出魔物，甩開想要阻止我的人類君，離開了尼福爾海姆。 已經不可能再回去了。", "もちろんオトギノクニに戻る方法も見当たらない。": "當然，我也找不到回到童話之國的方法。", "きみ、可愛いね。何してるの？": "你真可愛啊。在做什麼呢？", "ナンパ男": "搭訕男", "……": "……", "（若いし、ただのナンパね。こいつと遊んでも意味ないし…… 近くにいられると『客』が避けちゃうから、さっさと消えてほしい）": "（這麼年輕，只是單純的搭訕吧。和這傢伙玩也沒意義……而且他待在附近的話，『客人』會避開的，快點消失吧）", "無視しないでよ～。ね、ちょっとメシでも行こうよ。 お腹すいたでしょ？いい店知ってるから": "別無視我啊～。吶，一起去喫個飯吧。你肚子餓了吧？我知道一家不錯的店", "要らない": "不需要", "あ、メシじゃなくて遊びに――": "啊，不是喫飯而是去玩——", "いいから黙って消えて。邪魔なの。 わかるでしょ。ここがどういう場所なのか": "少廢話快點消失。很礙事。 你應該知道這裏是什麼地方吧", "おっさん相手するより俺のほうがいいと思うんだけどなー": "我覺得比起大叔，我更好吧——", "（本当にキモい……若いってだけで自分に価値があると思ってる。 おじさんのほうがよっぽど謙虚だし紳士的なんだけど）": "（真的很噁心……只因爲年輕就認爲自己有價值。 大叔要謙虛和紳士多了）", "ぶつぶつ言いながら立ち去る男の背中に、 心の中でそんな言葉を投げつける。": "對着一邊嘟囔一邊離開的男人的背影， 我在心中這樣說道。", "同時に、それが自分にも返ってきてしまう気がして、 なんだか憂鬱だ。": "同時，我覺得這句話也適用於自己， 感覺有點憂鬱。", "（若さだけが価値、か……。じゃあ私の価値ってなんだろう。 人間さんが私を求めてくれるようになるとしたら、 どんな理由で……）": "（只有年輕才有價值嗎……。那我的價值是什麼呢。 如果人類君想要我， 那會是什麼理由呢……）", "あの……お姉さん、遊べる人？": "那個……姐姐，你是玩的人嗎？", "村人": "村民", "……大丈夫ですよ": "……沒問題哦", "とりあえず、金貨は見えるところに置いてもらっていいですか": "總之，能把金幣放在看得見的地方嗎", "ああ、もちろん。ここでいいかな": "嗯，當然。放在這裏可以嗎", "私が“こういうこと”をするのは初めてではない。": "我並不是第一次做“這種事”。", "人間界にいた頃は、始めたてで失敗もたくさんした。": "在人界的時候，剛開始的時候也失敗了很多次。", "中には、対価を払わずに私とするだけして逃げた男もいた。": "其中，也有不付錢就和我做愛的男人。", "後から振り込むから、部屋出たらATMに行くから、言い訳は様々。": "之後會匯款，離開房間後會去ATM機，藉口各種各樣。", "そんな汚い手を防ぐには、これが一番。": "爲了防止這種骯髒的手段，這是最好的方法。", "前払い、お互いに見える場所に置いておく。": "提前付款，放在彼此都能看到的地方。", "そしてシャワーは一緒に浴びる。": "然後一起洗澡。", "それじゃあお風呂行こっか。たぶんこの宿だとお湯になるのが――": "那我們去浴室吧。這間旅館的熱水應該——", "言いかけた私の身体を、相手の男はベッドに押し倒した。": "我話還沒說完，男人就把我推倒在牀上。", "抗議する間もなく、男の手が私の下着に伸び、あっけなく脱がせる。": "我還沒來得及抗議，男人的手就伸向我的內衣，輕易地脫了下來。", "もう我慢できないよ……！安心して、気持ちよくしてあげるから": "我已經忍不住了……！放心吧，我會讓你舒服的", "ああ、そういうパターンか――": "啊，是這種模式啊——", "私が悟ると同時に、男のモノが入ってくる感触が伝わってくる。": "在我意識到的同時，男人的肉棒傳來了進入的感覺。", "何度経験しても、こればかりは異物感としか表現できない。": "無論經歷多少次，這都只能用異物感來形容。", "今日はろくに前戯もしないで挿入れてきたせいもあるけど。": "雖然今天沒有做多少前戲就插進來了。", "んんっ……あ、はぁっ……ん、くぅっ……待って、ゆっくり……急に動かないで……はぁっ、ん……": "嗯嗯……啊，哈啊……嗯，唔……等等，慢慢來……不要突然動起來……哈啊，嗯……", "あんまり動くと、あそこ痛くなっちゃうからっ……": "如果動得太厲害，那裏會痛的……", "大丈夫だって、俺すごく上手いから。すぐ気持ちよくなるよ": "沒事的，我技術很好的。很快就會讓你舒服起來的", "既に痛み始めてるから言ってるのに、何が大丈夫なんだか。": "明明已經痛起來了，還說什麼沒事。", "しかも最悪なことに、無駄にでかい。": "而且最糟糕的是，他的肉棒大得離譜。", "内側から膣を押し広げられる感触に、私は思わず顔をしかめた。": "從內側撐開陰道的感覺，讓我忍不住皺起了眉頭。", "んんっ……ゆっくり、ん、おねがい……っ、はぁっ、あっ、んぅっ、ふぅっ、少しずつに、してほしい……": "嗯嗯……請，嗯，請慢一點……哈啊，啊，嗯，呼，希望你，慢慢來……", "…………。……じゃないと、すぐイッちゃうから……あのね、イッた後って、濡れにくくなっちゃうんだよ……": "…………不然的話，馬上就會高潮的……那個，高潮之後，會變得很難溼的……", "え、そうなの？": "哎，是這樣嗎？", "私は少し考えてから言葉を紡いだ。": "我稍微思考了一下，然後組織了語言。", "ただ単にやめてと頼んだところで身勝手なこの男は聞く耳を持たないだろう。": "如果只是單純地請求他停下來，這個自私的男人是聽不進去的。", "なら、こちらがやり方を変えるしかない。": "那麼，我只能改變做法了。", "そう、なのっ……はぁっ、んんっ……イッちゃうとね、あそこの水分がなくなっちゃうから……": "是，是的……哈啊，嗯嗯……高潮之後，那裏就會失去水分……", "へ、へぇ……": "哎，哎……", "だけど私ね……いっぱい気持ちよくなりたいから……それにひとりで先にイッちゃうのも寂しいでしょ。だから、ね？": "但是，我……想變得非常舒服……而且，一個人先高潮的話，會很寂寞的吧。所以，好嗎？", "ふたりで一緒にイキたいの……だから、私がイッちゃわないように、ゆっくりしてほしいんだ……": "我想兩個人一起高潮……所以，爲了不讓我高潮，希望你慢一點……", "あなたのこれ、大きくて、固くて、いっぱいじゅぽじゅぽされたら、すぐ気持ちよくなっちゃうんだもん……ね？": "因爲你的這個，又大，又硬，被它這樣抽插的話，馬上就會變得很舒服的……對吧？", "そっ、そうかぁ！うーん、そうだよなぁ！わかった、じゃあリナちゃんのためにも、ゆっくりするね！": "原，原來是這樣啊！嗯，也是啊！我知道了，那麼爲了莉娜，我會慢一點的！", "男は、先程までよりはいくらかマシ、といった程度の丁寧さだったがピストンの仕方をやや変えてきた。": "男人的活塞運動方式稍微改變了，但還是比剛纔要好一點。", "ちなみにリナは私の偽名だ。": "順便一提，莉娜是我的假名。", "私のほうも少し馴染み始めていて、やっと痛みを忘れられるようになってきたのだった。": "我也開始稍微習慣了，終於開始能忘記疼痛了。", "はぁっ、はぁっ、リナちゃんっ……はぁっ、あっ、はぁっ": "哈啊，哈啊，莉娜……哈啊，啊，哈啊", "なおも男は私の偽名を呼ぶ。": "男人還在叫我的假名。", "きっと私は魔物を使役する重罪人として行方を追われているだろう。": "我肯定會被當成使役魔物的重罪犯而被追捕吧。", "だから痕跡を消すためにも本名は使えない。": "所以爲了消除痕跡，我不能用本名。", "んんっ……あ、はぁっ、ん、あんっ……気持ち、いいっ……。はぁっ、ん、あ、そこ、いいのっ、入り口の、とこっ……": "嗯嗯……啊，哈啊，嗯，啊嗯……好，舒服……。哈啊，嗯，啊，那裏，好棒，入口，的地方……", "はぁっ、あっ、リナっ、入り口っ、こすられるの、いいの……気持ちよくて、んっ、あっ、声出ちゃう……": "哈啊，啊，莉娜，入口，被摩擦，好棒……好舒服，嗯，啊，要叫出來了……", "でも、追っ手の目をくらますだけじゃないとも思う。": "但是，我覺得不只是爲了躲避追捕。", "私はいま、リナだ。": "我現在是莉娜。", "雨依ではない、別人の誰か。知らない女。": "不是雨依，而是別人。不認識的女人。", "そうやって切り分けないと、私の心は乱れてしまうだろうから。": "如果不這樣區分的話，我的心就會亂了。", "人間さんに惹かれて、もっと彼の心が知りたくて。": "被人類君吸引，想更多地瞭解他的內心。", "そんな思いを抱いているのは雨依だから。リナじゃない。": "抱着這種想法的是雨依。不是莉娜。", "あ……っ！？あんっ、や、ぁっ、だめっ……おく、は……！はぁっ、あ、あぁうっ！ん、ふぅっ": "啊……！？啊嗯，呀，啊，不行……裏面，不行……！哈啊，啊，啊啊嗚！嗯，呼", "そんなにっ、あ、あはぁっ、深いの、だめなの……っ！んぁ、あっ、はぁんっ！や、あっ、だめだってばぁ……！": "那麼深，啊，啊哈，不行的……！嗯啊，啊，哈啊嗯！呀，啊，都說不行了……！", "んー？だめなの？でもすごく気持ち良さそうだよ。俺のチンポさ、ちゃんと奥まで届くでしょ？": "嗯？不行嗎？但是你看起來很舒服啊。我的雞巴，能好好地頂到裏面吧？", "そう思ったから、入り口が気持ちいいなんて嘘をついて誘導したのに。": "我就是這麼想的，所以才撒謊說入口很舒服來誘導他。", "さすがに似たような手は何度もは通じなかったらしい。": "但同樣的手段似乎已經行不通了。", "男の弾力ある先端が私の膣奥を叩く。激しく、暴力的に。": "男人有彈性的尖端撞擊着我的陰道深處。激烈地，暴力地。", "彼の物腰は柔らかいけれど、実際の行為はとても野蛮だった。": "他的態度很溫和，但實際的行爲卻非常野蠻。", "自分が快楽を与えているという思い込みのもと、ひたすらに自分勝手に腰を振り、そして膣奥をえぐる。": "他以爲自己在給我帶來快樂，一個勁地自顧自地扭動着腰，然後挖着我的陰道深處。", "ああああぁぁ……っ！！ん、はぁっ、あんっ、んっ、そん、なにっ、はげ、しくっ、ん、ふぅっ、した、らぁ……っ！": "啊啊啊啊啊啊……！！嗯，哈啊，啊嗯，嗯，那麼，激烈，的話……！", "はぁっ、あっ、あんっ、んっ、ふっ、や、ぁっ、へんに、んっ、なっちゃ、うっ、んんぅっ！": "哈啊，啊，啊嗯，嗯，呼，呀，啊，變得，嗯，奇怪，了，嗯嗯！", "実際のところ、少しは丁寧になったピストンを何度も繰り返せば身体は反応してしまう。膣奥だって、本当は感じる。": "實際上，他稍微認真起來的活塞運動讓我身體有了反應。陰道深處，真的有感覺。", "こんな男に感じさせられた、という事実を受け入れたくないから感じていないフリをしたいだけ。": "我不想接受被這樣的男人弄舒服的事實，所以才裝作沒有感覺。", "あ、あんっ、や、やだぁっ、あっ、もう、イッちゃう、よぉ……！": "啊，啊嗯，不，不要，啊，已經，要去了，啊……！", "今度こそ、それは本気の訴えだった。": "這次，是真的在訴說。", "知らない男の、知らない陰茎で、私は絶頂させられる。": "被陌生男人的陌生陰莖，我被弄到高潮了。", "いいよっ、んっ、あっ、あぁっ！俺も、イクから……っ": "可以哦，嗯，啊，啊啊！我也，要去了……", "はぁっ、あっ、あんっ、んっ、ほんとにっ、あっ、あぁんっ！イッちゃうっ、ん、あ、はぁっ、イクっ、イッ……": "哈啊，啊，啊嗯，嗯，真的，啊，啊啊嗯！要去了，嗯，啊，哈啊，去了，去……", "んんぁあああぁぁ……っ、く、うううぅぅ……っ！！": "嗯嗯啊啊啊啊啊……唔，唔唔唔唔唔……！！", "生温かいものが自分の奥に注ぎ込まれるのがはっきりとわかる。": "我清楚地感覺到，溫熱的東西注入了自己的深處。", "最初の射精後も、ニ度、三度と肉棒が跳ね、そのたびに温かな感触が伝わってきた。": "第一次射精後，肉棒又跳動了兩三次，每次都有溫暖的感覺傳來。", "（気持ちよくなんか、ない……これはイッたふり……。こんな、長所をひとつも言えないような相手にイカされたりなんか）": "（我一點都不舒服……這是假裝高潮……我怎麼可能被這種，連一個優點都找不到的人弄到高潮）", "はぁっ、はぁっ、すっごくエロかったよ、リナちゃん。気持ちよかったでしょ？俺のチンポ": "哈啊，哈啊，你真的好色情啊，莉娜醬。我的雞巴，很舒服吧？", "はぁっ、はぁっ……気が済んだ？　なら、早く抜いて": "哈啊，哈啊……你滿足了嗎？　那，快點拔出來", "え？": "誒？", "人間界のときは、こんなことは言わなかった。": "在人間界的時候，我不會說這種話。", "新たに出会うより、気に入ってもらってまた呼ばれるほうがリスクもコストもはるかに低いから。": "比起新認識一個人，讓對方喜歡上我，下次再被叫出來，風險和成本都低得多。", "でも、この世界のこれは、いまを生き抜くための手段でしかない。": "但是，這個世界，這只是爲了活下去的手段。", "リピートなんて、要らない。": "不需要重複。", "一発って約束だったでしょ……さっさと抜いて……": "約好了只做一次的吧……快點拔出來……", "冷たく言い放つ私の態度に、男のモノが腟内でみるみるうちに萎れていくのがわかった。": "我冷淡地說着，男人的肉棒在陰道里迅速萎縮。", "私はリナ。": "我是莉娜。", "生きていくための唯一の手段として、こうしている。": "爲了活下去，我只能這麼做。", "……でも、雨依ではなくリナだとしても、目の前の男が私を必要としてくれていたのも、また事実。": "……但是，即使不是雨依而是莉娜，眼前的這個男人需要我，也是事實。", "（なんで……こんなときに人間さんの顔なんて思い出しちゃうんだろう……。死にた……）": "（爲什麼……這種時候會想起人類君的臉呢……好想死……）"}