{"神官長……もうずっといっしょですよ……": "神官長……我們永遠在一起……", "デュプリ・ライブラ": "杜普利・萊布拉", "デュ……プリ……う、ぐふっ……。ワタシは、くっ、どこで間違えて……う、ぐっ……": "杜……普利……嗚，咕呼……我，嗚，哪裏做錯了……嗚，咕……", "レグルス": "雷古魯斯", "神官長は本当は、真面目で優しくてちょっと慎重派で……。本当はこんなこと、できる人じゃないんスよ……。自分でもきっと、気づいてるでしょうけど": "神官長其實，認真溫柔又有點慎重派……其實不是能做這種事的人……你自己肯定也注意到了吧", "が、はぁっ……も、もう……やめっ……離し、て……っ": "咳，哈啊……已，已經……夠了……放開，我……", "でももう、大丈夫ッス。ボクがそばにいますから……大好きですよ、神官長": "但是已經，沒事了。因爲有我在你身邊……我最喜歡你了，神官長", "きえたく、ない……あ……ああ……": "我不想，死……啊……啊啊……", "目を閉じてください。見たくないものが視界に入ってこないように。こうすれば、楽しかった思い出だけが浮かんでくるんスよ": "請閉上眼睛。這樣，不想看到的東西就不會進入視野。這樣，只會浮現出快樂的回憶哦", "いまでも覚えてんスよ。神官長と過ごした日のことは、全部――": "我現在也記得很清楚。和神官長一起度過的日子，全部都——", "神官長～っ！": "神官長～！", "視察ッスか？　ボクもお供するッス": "是視察嗎？　我也一起去", "あなたには、あなたの仕事があるのでは？": "你不是還有自己的工作嗎？", "そんなこと言わないでくださいッス。どこ行くんスか？　ボク、美味しいお店とか詳しいんですよ": "請不要說那種話。要去哪裏？　我知道很多好喫的店哦", "それだけ遊び歩いている証拠ですね。まったく": "你就是這麼到處玩的證據啊。真是的", "ちゃんとお昼休憩の時間に探索してるんですよっ、神官長はまじめさんスね～": "我是在午休時間好好探索的哦，神官長真是認真呢～", "真面目……か……": "認真……嗎……", "ずいぶん汚い店構えだけど……大丈夫なんでしょうね……？": "這家店看起來很髒……沒問題吧……？", "ね！　きったない！": "對吧！　好髒！", "そんな大きな声でやめなさい！": "別那麼大聲！", "だってもう、磨りガラスじゃないのに窓が曇って外見えないし、床は脂ギトギトで変に滑るし、メニューは完全に色あせてて読めないし": "因爲，明明不是毛玻璃，窗戶卻很模糊看不到外面，地板油膩膩的滑溜溜的，菜單也完全褪色了看不清", "ええ……読めないから、オーダーもあなたに任せたけど……来たことあるのよね？": "嗯……因爲看不清，所以點單也交給你了……你來過這裏吧？", "ううん、初ッス。でも汚い店ほど美味いって相場が決まってんスよ": "不，是第一次。但是越髒的店越好喫，這是常識哦", "あの人も同じことを言ってましたね……さすが複製……": "那個人也說過同樣的話呢……不愧是克隆……", "え、なんスか？": "嗯，什麼？", "……いえ。それより神殿に戻ったら、いつもの……お願いしますね": "……沒什麼。比起那個，等回到神殿後，就和往常一樣……拜託了", "デュプリ・ライブラが部屋に入ると、ネグリジェ姿のレグルスが出迎えた。": "杜普利・萊布拉走進房間，穿着睡裙的雷古魯斯出來迎接。", "ただでさえ露出が多い上に、そのネグリジェすらシースルー素材で、デュプリ・ライブラは目を泳がせてしまう。": "本來就已經很暴露了，而且那件睡裙還是透明的，杜普利・萊布拉的視線遊移不定。", "あ、あのっ、神官長……！？す、すごい格好ですね……最近はそんなの着て寝てるんスか？スケスケすぎておっぱい丸見えなんスけど……！？": "那，那個，神官長……！？好，好厲害的打扮啊……最近都穿成這樣睡覺嗎？太透明瞭，胸部都看光了……！？", "これで動揺してたら始まりませんよ。ほら、あなたも脱いで……": "如果這樣就動搖的話，那可不行。來，你也脫掉吧……", "レグルスの手で次々に衣服を脱がされていく。": "杜普利・萊布拉的衣服被雷古魯斯一件一件脫了下來。", "デュプリ・ライブラは自分の心臓が早鐘を打つのを感じていた。": "杜普利・萊布拉感覺到自己的心臟在怦怦直跳。", "一方のレグルスもまた、呼吸が荒く、どこかうっとりした視線を露わになっていく裸身に注ぐ。": "另一方面，雷古魯斯的呼吸也變得急促，用陶醉的視線注視着逐漸裸露的裸體。", "じゃあ後はこっちで……さあ、脚を開いて。隠してはいけませんよ": "那接下來就在這裏……來，把腿張開。不能遮住哦", "全裸にされてしまったデュプリ・ライブラがベッドに上がると、レグルスも同じように一糸まとわぬ姿となり、お互いに向かい合って座る。": "被脫光的杜普利・萊布拉爬上牀，雷古魯斯也同樣一絲不掛，兩人面對面坐着。", "今日は、いつもみたいにアソコをペロペロする感じじゃなくていいんスか": "今天，不用像平時那樣舔那裏嗎", "ええ。脚を開いて……お互いに、大事なところをこすり合わせるんです。こう、やって……っ、んっ、あっ……": "不用。把腿張開……互相摩擦重要的地方。像這樣，做……嗯，啊……", "空いていた若干の隙間をレグルスが詰めると、２輪の花びらがぴったりとくっついた。": "雷古魯斯把空着的縫隙填滿後，兩朵花緊緊地貼在一起。", "既に何が始まるか理解しているからか、レグルスのそこは既に愛液に濡れている。": "也許是因爲已經理解了接下來會發生什麼，雷古魯斯的那裏已經被愛液弄溼了。", "え、あっ……そ、そんなところ、くっつけちゃうんスか……！？　な、なんかこれ、変な気持ち……っ。あ、ん、ふぅっ……": "哎，啊……把，把那種地方，貼在一起嗎……！？ 感，感覺這樣，好怪……啊，嗯，呼……", "ライブラのこんなところを見ることができるなんて……あぁ、本当にきれいな身体ですね……っ、スタイルが良くて羨ましいです……": "能看到萊布拉的這種地方……啊，你的身體真的很漂亮……身材這麼好，真羨慕……", "レグルスは、デュプリ・ライブラが動くたびに揺れる形の良い胸に視線を釘付けにしながら、自身の割れ目をぐりぐりと押し付けるように擦る。": "每當杜普利・萊布拉動的時候，雷古魯斯的視線就會被那對搖晃的美麗胸部吸引，同時用力地摩擦着自己的裂縫。", "あなたも動いてください……ん、ふぅっ、はぁっ……ああ、ライブラの温もりが伝わってくるっ、んっ、はぁっ……": "你也動起來吧……嗯，呼，哈……啊，能感受到萊布拉的溫暖，嗯，哈……", "う、動くって……こ、こんな敏感なところ、こすり合わせたりして、痛く、ないんスか……っ！？　あ、はぁっ、あぁうぅっ、んっ": "哎，動起來……這，這麼敏感的地方，互相摩擦，不會，痛嗎……！？　啊，哈啊，啊啊嗚嗚，嗯", "聞いた直後に、構造は自分も同じだと気づくデュプリ・ライブラ。": "杜普利・萊布拉剛問完，就意識到自己的構造也是一樣的。", "自分が痛くないなら、相手もおそらく痛くない。": "自己不痛的話，對方大概也不痛。", "むしろ……と高まってくる身体の火照りを感じていた。": "倒不如說……杜普利・萊布拉感覺到身體的火熱正在高漲。", "神官長のあそこ……すごく、ぬるぬるしてるッス……。舐めてあげるときも、いっぱい出るやつッスね……": "神官長的那裏……非常，溼滑……。舔的時候，也會流出很多……", "週の半分は部屋に呼ばれ、言われるがままに彼女の陰核をひたすら舌で愛撫する。": "每週有一半的時間會被叫到房間，按照她的要求用舌頭愛撫她的陰核。", "もう習慣化していて、デュプリ・ライブラも上達していると自信を持っていた。": "已經習慣了，杜普利・萊布拉也有了技術進步的自信。", "もちろん、慕っているレグルスの大事な部分ということで興奮も多少していたが、": "當然，因爲是仰慕的雷古魯斯的重要部位，多少也有些興奮，", "どちらかというと彼女が喜んでくれていることが純粋に嬉しかった。": "但硬要說的話，她高興的話自己也會純粹地感到高興。", "ライブラ……こういうときは、言ったではありませんか。名前で呼んでください、と……": "萊布拉……這種時候，不是說過嗎。請用名字稱呼我……", "あ、うん……レグルス……": "啊，嗯……雷古魯斯……", "はぁっ、ん、ふぅっ、ライブラが、ワタシの身体をまじまじと見ている……っ、こんなにはしたなく、もう既に乱れているというのに……っ、ん、あふっ……": "哈啊，嗯，呼，萊布拉，正目不轉睛地看着我的身體……明明已經這麼下流，這麼淫亂了……嗯，啊呼……", "はぁっ、ん、あっ！　もっと、動いてください……っ、はぁっ、あっ、んんっ！　こうやって、んぁ、あっ、腰を浮かせたりっ、しながら……ぁっ、はぁっ": "哈啊，嗯，啊！　請再，動得激烈些……哈啊，啊，嗯嗯！　像這樣，嗯啊，啊，一邊抬起腰……啊，哈啊", "あそこをいっぱいっ、こすって……っ、はぁっ、んっ、あぁっ！": "大量地，摩擦那裏……哈啊，嗯，啊啊！", "こ、こう……ッスか……んっ、あぁんっ！　こ、これだめ、あっ、変な声、出ちゃう……っ": "這，這樣……嗎……嗯，啊啊嗯！　這，這樣不行，啊，要發出，奇怪的聲音了……", "はぁっ、あっ、ボクがペロペロしてあげてるときと違ってぇっ、あぁうんっ！　ボクもエッチな気持ちに、なっちゃうっ、んっ、はぁっ": "哈啊，啊，和我舔你的時候不一樣，啊啊嗯！　我也變得，想要做愛了，嗯，哈啊", "はああぁぁっ！　あっ、んぁ、あう、ライブラが……こんないやらしい顔をしてるなんてっ、んっ、ずっと……見たかった顔……っ！": "哈啊啊啊啊！　啊，嗯啊，啊嗚，萊布拉……居然露出這麼淫蕩的表情，嗯，我一直……想看到這個表情……！", "んぁああっ、あっ、腰が、んっ、止まりません……っ、あはぁっ……。もっと、ライブラの卑猥なところを見たい……っ、はぁっ、はぁっ": "嗯啊啊啊，啊，腰，嗯，停不下來了……啊哈啊……。還想，看到更多萊布拉淫蕩的樣子……哈啊，哈啊", "それぞれが愛液を垂らすので、互いの陰裂はすっかり濡れて部屋の照明を反射していた。": "因爲各自都流出了愛液，所以彼此的陰裂都完全溼潤了，反射着房間的燈光。", "シーツにも、シミができていて、どんどん大きくなっている。": "牀單上也沾上了水漬，而且還在不斷擴大。", "はぁっ、はぁっ、これ、恥ずかしいけど、でも……っ、神官長と繋がってる感じがして、すごく……うれしい、気がするッス……": "哈啊，哈啊，雖然，這樣很羞恥，但是……能感覺到和神官長連在一起，非常……開心……", "レグルス……っ、んっ、はぁっ、どう、ッスか……ボクのあそことぐちゅぐちゅになるの、嬉しいんスか……？": "雷古魯斯……嗯，哈啊，怎麼樣……我的那裏，變得溼溼的，開心嗎……？", "んっ、はぁっ、うれ、しいです……っ！　はぁっ、はぁっ、ライブラぁっ、あっ、好き、好きですっ、んっ、ずっと、こうしていたい、くらいっ……！": "嗯，哈啊，好，開心……！　哈啊，哈啊，萊布拉，啊，喜歡，喜歡你，嗯，好想，一直這樣下去……！", "あぁうっ、んんっ、ライブラ……もっと気持ちいいところ、見せてほしいです……っ、ん、ふぅっ、はぁっ、ああっ": "啊啊嗚，嗯嗯，萊布拉……我想看到，你更舒服的樣子……嗯，呼，哈啊，啊啊", "夢中になって擦りつけるレグルス。": "雷古魯斯忘我地摩擦着。", "ふたりとも手は使わず、それぞれの陰裂だけで刺激しあい、高みへと昇っていく。": "兩人都沒有用手，而是隻用各自的陰裂互相刺激，逐漸攀向高潮。", "はぁっ、ん、ふぅっ、こんなの、無理……っ、はぁっ、良すぎて、もう、イッちゃいそう……です……っ！": "哈啊，嗯，呼，這樣，不行……哈啊，太舒服了，已經，快要……去了……！", "レグルスっ、ボクもっ、んっ、イキそうっ……！　あ、あぁっ、はぁっ、イッちゃう、んっ、あぁっ": "雷古魯斯，我也，嗯，快要去了……！　啊，啊啊，哈啊，要去了，嗯，啊啊", "はぁっ、はぁっ、ライブラもイキそうなんですね……っ？　い、いいですよ、はぁっ、あっ、ちゃんと許可を求めてくださいっ、んっ、あぁっ": "哈啊，哈啊，萊布拉也快要去了吧……？　可，可以哦，哈啊，啊，好好地請求我的許可吧，嗯，啊啊", "はぁ、はぁ、イッちゃうっ、んっ、レグルスぅっ、おねがいっ……！　もう、イカせてっ、あっ、はぁっ、いっしょにっ、イキたいのっ": "哈啊，哈啊，要去了，嗯，雷古魯斯，拜託了……！　讓我，去吧，啊，哈啊，我想，一起高潮", "あああああっ！　レグルスっ、イッちゃう、イッちゃうよぉっ、ああああっ！　おねがい、イカせてぇっ！": "啊啊啊啊啊！　雷古魯斯，要去了，要去了哦，啊啊啊啊！　拜託了，讓我去吧！", "ああ……！！　いいですよっ、イッてくださいっ、ほらっ、んっ、はぁっ、イッてしまいなさいぃ……っ！！": "好……！！　可以哦，請去吧，來，嗯，哈啊，去吧……！！", "ひぁううううぅぅぅうううぅぅっ！！": "咿啊嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "ああああぁぁぁあああぁぁ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ほぼ同時に絶頂を迎えるふたり。": "兩人幾乎同時迎來了高潮。", "それぞれが愛液を勢いよく吹き出し、相手の下腹部に飛び散った。": "各自噴出了大量的愛液，飛濺到了對方的下腹部。", "すご……男の人みたいに飛んだッスよ……": "太厲害了……像男人一樣噴出來了……", "ふふっ、ライブラだって……こんなに……ん、くちゅ……": "呵呵，萊布拉也是……噴了這麼多……嗯，咕啾……", "自身の身体に飛び散ったデュプリ・ライブラの愛液を指でとり、口に含むレグルス。": "雷古魯斯用手指沾起飛濺到自己身上的杜普利・萊布拉的愛液，含在嘴裏。", "う、うう……神官長にイクとこしっかり見られちゃうなんて……恥ずかしすぎるッス……はぁ、あぁう……": "嗚，嗚嗚……高潮的樣子被神官長看得一清二楚……太羞恥了……哈啊，啊啊嗚……", "とても満足しました……。一方的に舐めさせているのも、それはそれで良いですが……こうして互いに気持ちよくなれるのも、また……んふぅ……": "非常滿足……。雖然單方面地讓她舔也很不錯……但像這樣一起舒服起來，也……嗯呼……", "恥じらうデュプリ・ライブラを、満足気に眺めるレグルス。": "雷古魯斯滿足地望着害羞的杜普利・萊布拉。", "その後、双頭バイブを見つけ出して購入したことは言うまでもない。": "之後，他找到了雙頭震動棒並買下，這自不必說。", "さあライブラ。今日はワタシのベッドで一緒に寝ましょうね": "來吧萊布拉。今天一起睡在我的牀上吧", "うんっ、了解ッス": "嗯，瞭解", "神官長がライブラと呼ぶ間、彼女の目は自分を見ていない。": "神官長在稱呼萊布拉的時候，他的眼睛並沒有看着自己。", "それはわかっていたけれど、同時にすぐそばにいられる大事な時間でもあったから――": "雖然知道這一點，但這也是能待在他身邊的重要時光——", "でももう、それも過去の話。": "但是，那已經是過去的事了。", "これからはきっと、ただのデュプリ・ライブラとレグルスとして一緒にいられるはず。": "從今以後，他們一定能作爲普通的杜普利・萊布拉和雷古魯斯在一起。", "デュプリ・ライブラはそう確信して、淡い光の中で柔らかく微笑んだ。": "杜普利・萊布拉如此確信，在淡淡的光芒中露出了柔和的微笑。"}