{"あら、人間さん……こんなところでひとりで油を売って、どうしたのかしら。ははぁ、みんなに飲まされてフラフラなのね？": "哎呀，人类君……一个人在这种地方偷懒，怎么了？哈哈，被大家灌醉了所以摇摇晃晃的吧？", "シェイクスピア": "莎士比亞", "図星ね。ふん、こんなの推理のうちに入らないわよ。顔を見ればわかるわ。知らない仲じゃないんだし……？": "看穿了呢。哼，这种程度连推理都算不上。看脸就知道了。我们又不是陌生人……？", "あのときのこと、あなただってまさか忘れてないわよねぇ？　うふふっ、絶望に満ちたあの表情……素敵だったわ……♪": "那时候的事，你不会忘记了吧？呵呵，充满绝望的表情……太棒了……♪", "あの、エイヴォン研究所で……あなたは聖装＜ヘブンズ・コントロール＞のために迂闊にもひとりで……うふふっ……": "在那艾文研究所……你为了圣装＜天堂控制＞而大意地一个人……呵呵……", "ふう、なんとか片付いたね。結局はただのマペット、ふたりの能力を完全にコピーしてきたわけでもなかったし": "呼，总算解决了。结果只是个傀儡，也没有完全复制两人的能力", "エミリー": "艾蜜莉", "けど、シェイクスピアはもう消えた後、ってわけか": "但是，莎士比亞已经消失了，是吗", "カロラ": "卡罗拉", "え……人間さん。そんな、お礼だなんて。私は率直な気持ちをお伝えしただけで……": "诶……人类君。怎么会，道谢什么的。我只是传达了我真实的心情……", "シャルロッテ": "夏绿蒂", "でも、お力になれるのでしたら私、これからもおそばでお支えします": "但是，如果能帮上忙的话，我今后也会在你身边支持你", "おーおー、にくいねぇ、人間さん♪": "哦哦，真难为情啊，人間君♪", "え、なに？　さっきのガスが出た部屋に戻る？　なんで！？": "哎，什么？　要回刚才那个气体的房间？　为什么！？", "人間さんくんのいうとおりだね。何か武器を作ったら、必ず製作者は対抗策を同時に作るはずだよ": "人間君说得没错。如果制作了什么武器，制作者一定会同时制作对抗策略", "フアナ": "弗亚纳", "矛を作ったら、盾も作るのが定石……シェイクスピアが、そんな普通の感覚を持ち合わせてるかしら": "如果制作了矛，制作盾也是常理……莎士比亞会有这种普通的想法吗", "フェルディナ": "斐迪娜", "人間さんくんがひとりで戻る！？　確かにきみはエルマイトが高いし、ディマイト耐性があるとは思うけど": "人間君一个人回去了！？　确实你的聖之力很高，应该有惡之力抗性", "へー、本当にひとりで行きやがったな、あの男。なかなか根性あんじゃん。で、なに取りにいったんだ？　財布でも落としたのか？": "哎，那个男人真的一个人去了啊。还挺有毅力的。所以，他去拿什么了？　钱包掉了吗？", "さっき見ただろ。聖装＜ヘブンズ・コントロール＞の針だよ。おそらく、あれを使えばピュルテは元に戻れるはずだよ": "刚才看到了吧。是圣装＜天堂控制＞的针。恐怕，用那个的话看板就能恢复原状", "……人間さん……": "……人間君……", "先ほどの戦闘の影響で照明が壊れてしまったのか、真っ暗な中を手探りで進む。": "可能是受到了刚才战斗的影响，照明坏了，我在黑暗中摸索着前进。", "聖装＜ヘブンズ・コントロール＞があった場所は分かっている。": "我知道圣装＜天堂控制＞的所在。", "薄明かりだけでも、なんとかたどり着けるはずだ。": "即使只有微弱的光，应该也能到达", "だが――": "但是——", "うふふっ……本当に戻ってきたわね。期待を裏切らないその姿勢、とっても私の作品に向いてると思うわ": "呜呼呼……真的回来了呢。不辜负期待的这种态度，我觉得非常适合我的作品哦", "背後から手首をつかまれ、何らかの装置を付けられる。": "从背后被抓住手腕，被装上了某种装置。", "しまった、と思ったときには、壁に身体を押し付けられていた。そして、その壁がくるり、と回転する。": "糟了，这么想的时候，身体被压在了墙壁上。然后，那面墙壁转了一圈。", "隠し扉――！？": "暗门——！？", "私の秘密の研究室に、ようこそ♪": "欢迎来到我的秘密研究室♪", "壁の向こうの煌々とした明かりに一瞬、視力を奪われる。": "墙壁对面的耀眼光芒一瞬间夺走了我的视力。", "両手足を拘束され、ハッとしたときには目の前にシェイクスピアの姿があった。": "双手双脚被束缚，回过神来的时候莎士比亞已经在我眼前了。", "フード付きローブどころか一糸まとわぬ姿でこちらにのしかかる彼女は、有無を言わせずこちらの下半身を下着まで脱がせる。": "她不仅脱掉了连帽长袍，还一丝不挂地压在我身上，不由分说地脱掉了我的下半身的内裤。", "そして既に潤っている秘裂を肉棒に擦りつけてきた。": "然后用已经湿润的秘裂摩擦着肉棒。", "愚息は理性を保ちきれずに――": "我的小弟弟无法保持理性——", "どういうつもりか、ですって？　決まってるじゃない、愚かにも敵の拠点にひとり丸腰で乗り込んだあなたに、教えてあげるのよ": "你问我的目的是什么？那还用说吗，我要教教愚蠢地独自闯入敌人据点的你", "伏線とはこのように回収されるべき、ってことをね……うふふっ……": "伏笔就应该这样回收……呜呼呼……", "すっかり固くなってしまった雄棒を、シェイクスピアの秘貝が飲み込んでいく。あっという間に根本まで彼女と繋がってしまい、思わず快感にのけぞってしまう。": "莎士比亞的秘裂将我完全硬起来的雄棒吞了进去。转眼间我就和她结合到了根部，不由自主地因快感而仰起身子。", "あら……気持ちいいのかしら？　ぴくぴくしちゃってるわよ……うふふっ……": "哎呀……很舒服吗？　一跳一跳的呢……呜呼呼……", "あんなに敵視して怒りを燃やしていた相手を前に、あっさりとセックスしてしまうなんて……シャルロッテにどう言い訳するのかしら": "在曾经那么敌视，那么愤怒的对象面前，这么轻易地就做爱了……你要怎么跟夏绿蒂解释呢", "抵抗しようにも、両手足はなにか金具のようなもので、ベッドにしっかり固定されてしまっている。せめて愚息が萎れてくれればいいのだが……。": "就算想抵抗，我的双手双脚也被某种金属制品牢牢固定在床上。要是我的小弟弟能萎下去就好了……。", "研究ばかりしているからなのか、凛とした美人という印象のわりにだらしない身体をしているシェイクスピア。彼女を前に、勃起は治まる気配がない。": "是因为一直在做研究吗，莎士比亞虽然给人凛然的美女的印象，但身体却很淫荡。在她面前，我的勃起没有要平息的迹象。", "あぁ……熱い視線を感じるわ……。もっと私を見て、そして興奮するのよ……。背徳感をおぼえるでしょう？　それはね、快楽につながるエッセンスよ……": "啊啊……我感受到你炽热的视线了……再多看看我，然后兴奋起来吧……。你有背德感吧？　那可是与快乐相连的精华哦……", "うふふっ……いい顔してるわ……。どんなに理性で抗おうとしても無意味……。私がこうして動けば、あなたは嫌でも快楽に飲み込まれる……": "呜呼呼……表情不错哦……。无论你用理性如何抵抗都是没有意义的……。只要我这样动，你就算不愿意也会被快乐吞噬……", "あぁっ、あっ、はぁっ、私も感じてきちゃったわ……はぁっ、あっ、思う存分、あなたの身体を貪ってあげる……ん、はぁっ": "啊啊，啊，哈啊，我也感觉到了……哈啊，啊，尽情地，享受你的身体吧……嗯，哈啊", "身体だけではなく、表情まで快楽に酔ってだらしなく蕩けている。こんなものを見せられては、萎えるどころか射精してしまいそうだ。": "不仅是身体，连表情都沉醉在快乐中，淫荡地荡漾着。看到这样的东西，别说萎了，我都要射精了。", "思い切って目を閉じてみるが、シェイクスピアは笑みを含んだ声音でささやいた。": "我试着闭上眼睛，莎士比亚却用带着笑意的声音轻声说道。", "ああ、あなたは本当に愚かで滑稽だわ。視覚を封じれば、他の感覚が過敏になるのは必定……つまり、もっと……はぁっ、ぁんっ": "啊啊，你真是愚蠢又滑稽啊。只要封住视觉，其他感觉必然会变得敏感……也就是说，会更加……哈啊，啊嗯", "――っ！！": "——！！", "腰を回転させるように上下させ、こちらの両乳首を爪の先で弾くように愛撫するシェイクスピア。": "莎士比亚上下摆动着腰，用指尖弹着我的乳头。", "彼女の指摘したとおり、研ぎ澄まされた感覚は刺激を敏感に拾い、強い快楽になって返ってきてしまう。": "正如她所说，敏锐的感觉会敏感地捕捉到刺激，然后转化为强烈的快感。", "あぁっ、こんなに大きくなって……はぁっ、あっ、もっと、堪能してあげる……あんっ、んっ、これがあなたのエルマイト……": "啊啊，变得这么大了……哈啊，啊，让我，再享受一下……啊嗯，嗯，这就是你的聖之力……", "つまらない端役のエルマイトとはまるで違うわね……はぁっ、あっ、んんっ、私のナカに染み込んで……あぁんっ": "和无聊的配角聖之力完全不同呢……哈啊，啊，嗯嗯，渗入我的里面……啊啊嗯", "快楽に飲み込まれそうな意識の片隅で、ふとした疑問が湧いた。": "在快要被快乐吞噬的意识角落里，突然涌出一个疑问。", "これはおそらく、レグルス教国で自分が彼女に制裁として犯したことへの意趣返しだ。": "这恐怕是她对在雷古鲁斯教国时，我侵犯她作为制裁的报复。", "そのとき、彼女はどうだったか。": "那时候，她是怎么样的呢。", "ディマイトに頼り切って自身を強化していたシェイクスピアは、こちらのエルマイトを受けて――": "完全依赖恶之力强化自己的莎士比亚，接受了这边的聖之力——", "そう、あのときの私はディマイト一色……急に濃厚なエルマイトを注がれて、身体は熱く、過敏になってしまった……": "是的，那时候的我只想着恶之力……突然被注入了浓厚的聖之力，身体变得滚烫，变得敏感……", "だから反省したのよ……フラットなバランスを保てば、むしろ私が優位に立てるかもしれないってことに……": "所以我反省了……如果保持平衡，我反而可能会处于优势……", "シェイクスピアは手近にあった容器から透明な粘液を手に取り、こちらの乳首にこすりつける。途端に、熱く疼いた。": "莎士比亚从手边的容器中取出透明的粘液，涂抹在我的乳头上。突然，我感到一阵灼热的疼痛。", "はぁっ、んっ、あぁ……そうよ、これはエルマイト成分を抽出した液体……私のあそこにもこれを仕込んだの……はぁっ、ぁうっ……": "哈啊，嗯，啊啊……是的，这是抽出聖之力成分的液体……我的那里也涂了这个……哈啊，啊呜……", "ぬるぬるして、気持ちよかったでしょう……？　すぐに固くしていたものね……はぁっ、んぁ、はぁん……": "滑溜溜的，很舒服吧……？　很快就变硬了呢……哈啊，嗯啊，哈啊嗯……", "こちらを押し倒しただけで、あそこまで濡れそぼっているなんて、どれだけ変態なのかと驚いていたところだったが、ローションを仕込んでいたのか。": "只是推倒我，那里就湿成那样，我还在想她到底有多变态，原来是因为涂了润滑液啊。", "押し倒すだけで興奮してびちょびちょにしてたと思ったの？　あはっ、あなたって私よりもずっと夢見がちでお馬鹿さんなのね……。そういうところ、可愛いけど……": "你以为我光是被推倒就会兴奋得湿成一片吗？　啊哈，你比我更爱做梦，真是个笨蛋……虽然这一点很可爱……", "でも、そろそろ時間だわ……んっ、はぁっ、あなたにはここでイッてもらうわよ……はぁっ、んっ、あんっ": "但是，时间差不多了……嗯，哈啊，我要让你在这里射出来……哈啊，嗯，啊嗯", "腰を上下させる速度を上げるシェイクスピア。": "莎士比亚加快了上下摆动腰部的速度。", "こちらにまたがり下品に脚を開いてガニ股気味で肉棒を食らう様は、とても動物的だった。": "她跨坐在我的身上，下流地张开双腿，像螃蟹一样吞食着肉棒，看起来非常像动物。", "はぁっ、んっ、イッちゃなさいっ、私のためにあなたの精液、よこしなさい……っ、はぁっ、あっ、んぅっ！": "哈啊，嗯，射出来吧，为了我，把你的精液交出来……哈啊，啊，嗯！", "せめて、射精はするまい。勃起はともかく、射精だけは。": "至少，我不能射精。勃起就算了，但只有射精是不行的。", "先ほどまで敵対していた相手に拘束されて腟内射精だなんて、そんな屈辱を許すわけには……！": "被刚才还处于敌对关系的人束缚着，然后在她的阴道内射精，我不能允许这种屈辱……！", "そんなプライド、捨ててっ、んっ、ああっ！　気持ちいいことに、素直になるのよ……っ、んぁっ、はぁっ、あぁっ！　イッちゃい、なさいっ！": "抛弃你的自尊，嗯，啊啊！ 对于舒服的事情，要坦率一点……嗯啊，哈啊，啊啊！ 射出来吧！", "イッて！　イクのよっ、はぁっ、あっ、さあ、イッて……！": "射出来！ 射出来，哈啊，啊，来吧，射出来……！", "あぁっ、きてるっ、んっ、私もっ、イクぅ……っ！！　あ、はぁぁ……っ！": "啊啊，来了，嗯，我也要，去了……！！ 啊，哈啊啊……！", "耐えきれずに発射してしまう。それも二度、三度と膣内で肉棒が跳ね回りながら。": "我忍不住射了出来。而且肉棒还在她的阴道里跳动了两三次。", "あはぁ……やっぱりバランスって大事ね。あなたの射精が、こんなに気持ちいいものだなんて……": "啊哈……平衡果然很重要。你的射精，竟然这么舒服……", "受け取った精液は、これからの研究データにも役立てさせてもらうわ。錬金術の発展に寄与できて、嬉しいでしょう": "我会把收到的精液，用在今后的研究数据上。能为炼金术的发展做出贡献，你也很开心吧", "シェイクスピアは勝ち誇ったような表情で、息も絶え絶えのこちらを見下ろしてくる。": "莎士比亞带着胜利的表情，俯视着气喘吁吁的我。", "運命はね、巡り巡ってくるものよ……？　常に正義であり続けることができないように、他者への仕打ちは自らの悲劇……": "命运是会轮回的……？ 就像无法一直保持正义一样，对别人的所作所为也会成为自己的悲剧……", "あなたはそれにシャルロッテへの裏切りも追加されるかしら。まさか、あの子も、愛しい人が自分を待たせて中出しセックスを楽しんでいるなんて、思いもしないでしょうね": "你对夏绿蒂的背叛也追加了这一点吧。那孩子肯定没想到，心爱的人竟然让她等待，享受着内射做爱吧", "これは罠だ、不可抗力だ。まるで自分に言い聞かせるように反論するが、シェイクスピアは意に介した様子もない。": "这是陷阱，是不可抗力。我像是在说服自己一样反驳，但莎士比亞似乎毫不在意。", "ふっと笑みを浮かべて、こちらの拘束具を外した。": "她突然露出笑容，解开了我的拘束具。", "さて、そろそろ本当に脱出するわ。ひとまず……借りは返したわよ": "那么，差不多该真的逃脱了。总之……欠你的还了"}