{"マスター、お久しぶりデース！お元気そうでなによりデース！": "主人，好久不見！看到你這麼有精神真是太好了！", "ウーヌム": "烏努姆", "コミッティの用事で訪れた村で、偶然に再会したのはウーヌムだった。": "我因爲評議會的工作來到這個村子，偶然間與烏努姆再會了。", "ワタシは、Ho-onプロジェクトの旅を続けていマース。 マスターに会えて、ワタシ、とってもハッピーデース！さっそく恩返しを……": "我還在繼續着Ho-on計劃的旅行。 能夠見到主人，我非常開心！我馬上報恩……", "出会ったばっかりで、恩返しをしてもらうようなことはなにもしていないぞ？": "我們纔剛見面，我還沒做什麼值得你報恩的事吧？", "人間さん": "人類君", "はう！？そ、そうですか……。ワタシ……少しかかり気味になっていたようデス……": "哈嗚！？是，是嗎……我……好像有點得意忘形了……", "……それにしても、まいったな。宿もないみたいだ": "……話說回來，真頭疼啊。好像也沒有旅館", "辺鄙な田舎の村を見渡し、途方に暮れる。": "我環顧着這個偏僻的鄉村，不知如何是好。", "どうやら、民家に頼んで泊めてもらうしかなさそうだ。": "看來，只能拜託民家讓我借宿了。", "マスター、お困りですか？それなら……ワタシが……。オゥ……向こうから誰か来ますネー": "主人，您有困難嗎？那……就由我來……哦……有人從對面過來了", "おい！あんたたち、モヒモヒを求めてやってきたのかい？": "喂！你們是來尋找毛毛的嗎？", "村人１": "村民1", "みんな集まれー！お客人がやってきたぞー！": "大家都過來！有客人來了！", "村人２": "村民2", "姿を現した男が呼びかけると、あっという間に周囲を群衆が取り囲む。": "男人一現身並喊道，周圍立刻被人羣包圍。", "モヒモヒ？それは初耳デース！詳しく教えてくだサーイ": "毛毛？我第一次聽說！請告訴我詳情", "なんだ……モヒモヒ目当てじゃなかったのか……。 モヒモヒって未確認生物がこの村の近くで目撃されたんだよ": "怎麼……你們不是來尋找毛毛的嗎……。 毛毛是一種未確認生物，有人在我們村子附近目擊到了它", "でも、あんたら旅の人だろ？そうだ！この噂、どんどん広めてくれよ！ 村を挙げて歓迎するからさ！": "但是，你們是旅行者吧？對了！你們就幫忙把這個消息傳出去吧！我們會舉全村之力歡迎你們的！", "オー、まかせてくだサーイ。ワタシ、モヒモヒの噂、色んなところに広めマース！": "好，交給我吧。我會把毛毛的消息傳到各個地方的！", "ウーヌムが胸をドンと叩くと、群衆から歓声が起こる。": "烏努姆拍了拍胸脯，人羣裏響起了歡呼聲。", "ありがてぇ！さぁ、立ち話もなんだ。集会所でパーッとおもてなしさせてもらうぜ": "太感謝了！好了，別站着說話了。讓我們在集會所好好招待你們吧", "住民たちの期待がヒシヒシと伝わってくる。": "我感受到了居民們的期待。", "どうやら、宿と食事にも困らずに済みそうだ。": "看來，住宿和食物都不用擔心了。", "オー！みなさん、とっても優しいデース！この恩はしっかりお返しシマース！": "好！大家，你們都好親切！我會好好報答這份恩情的！", "いやー、お客人たちには喜んでもらえたみたいだなー": "哎呀，看來客人們都很高興呢", "これで、この辺鄙な村も賑わうってもんよ": "這樣一來，這個偏僻的村子也會熱鬧起來的", "夜も更け、宴を終えた村人が集会所を後にする。": "夜深了，宴會結束，村民們離開了集會所。", "……あの、少しいいですカー？": "……那個，可以打擾一下嗎？", "あれ？お嬢ちゃん、お連れさんと休んだんじゃなかったのか？": "哎呀？小姑娘，你不是和同伴去休息了嗎？", "ワタシ、みなさんにたくさん恩をもらいマシタ！だから、恩返しをさせてくだサーイ！": "我受到了大家很多的照顧！所以，請讓我報答你們！", "恩返し……？へぇ……。なら、ついてきな。手伝ってもらいたいことがあるんだ": "報答……？哦……那，跟我來吧。我有件事想讓你幫忙", "ハイ！力仕事でもなんでも任せてくだサーイ！": "好的！無論是體力活還是什麼，都交給我吧！", "張り切るウーヌムを見る男たちの酔眼が、月の灯りに爛々と煌めいた。": "看到烏努姆幹勁十足的樣子，男人們醉醺醺的眼睛在月光下閃閃發光。", "うっ……んぐっ……。これは、なんのマネですカー？": "嗚……嗯……這是在做什麼？", "部屋に連れ込んだウーヌムに男たちが襲い掛かる。": "男人們襲擊了被帶進房間的烏努姆。", "衣服を荒々しく剥ぎ取ると、その肉棒が荒々しく、彼女の膣と口に捻じ込まれた。": "粗暴地剝下她的衣服後，他們的肉棒粗暴地插入了她的陰道和嘴裏。", "まだ……暖気運転もできて……ナイ……デース。いきなり……挿入……ダメ……デ、ス……んんっ……": "還……還沒……暖機……呢。突然……插入……不行……嗯嗯……", "そんなこと、言ってもよぉ～。誘ってたんだろ？あぁ……すげぇ締め付けだ": "你這麼說也沒用啊～。你不是在誘惑我嗎？啊……好緊啊", "口マンコも温かくて最高だぜ。ほら、先っぽ、舌でペロペロしてくれよ！": "口穴也很溫暖，太棒了。來，用舌頭舔舔我的龜頭！", "酔いに任せて、男たちが強引に腰を振る。": "男人們趁着酒意，強行擺動着腰。", "その刺激に、ウーヌムが顔を歪める。": "這種刺激讓烏努姆的表情扭曲了。", "お、奥……そんなに突い……たら……ダメデース！そこには……快楽感応装置のスイッチ……が……": "不，不要……那麼用力……插進來！那裏是……快樂感應裝置的開關……", "あぁん？快感感応装置だぁ？面白れぇ！ガンガン突いてやるよぉー！": "啊？快感感應裝置？真有趣！我會狠狠地插進去的！", "媚肉を押し分け、剛直が肉壷を深々と突き刺す。": "剛硬的肉棒推開媚肉，深深地刺入肉穴。", "肉のぶつかり合う甲高い音と、ウーヌムの呻きが狭い室内に響く。": "肉體碰撞的尖銳聲音和烏努姆的呻吟在狹窄的室內迴響。", "あ、うぅ……はひっ、らめ……レス。そんなに強く……押し……たら、スイッチ……壊れ……": "啊，嗚嗚……哈咿，不行……了。那麼用力……插進來的話，開關……會壞掉……", "へっ、自分から誘うだけあって好き者だぜ。ほら、大好きなオチンポ、しっかり味わえ！": "嘿，你這麼主動，看來你很喜歡啊。來，好好品嚐你最喜歡的雞巴吧！", "戸惑いを見せる彼女の口内を、肉棒が掻き回す。": "肉棒在她困惑的嘴裏攪動。", "その頬が内側から歪む。": "她的臉頰從內側扭曲了。", "前……そんなに塞いだ……ラ、排熱システムが……。熱い……身体の中、熱がこもって……んっ、んぐぅ……": "前面……被堵得那麼緊……排熱系統……好熱……身體裏，熱氣積聚着……嗯，嗯咕……", "身体の異常を訴えるウーヌム。": "烏努姆訴說着身體的異常。", "だが、その変化は男たちをさらに駆り立てるものでしかなかった。": "但是，這種變化只會讓男人們更加興奮。", "いけませ……ん。システム……不調……。自己回復機能発動……淫乱モードに移行……シマス": "不行……系統……故障……。啓動自我恢復功能……進入淫亂模式", "うふぅ、はっ、じゅる、じゅぽぉ……。硬くて太いおちんちん、最高デース！おいしい……んっ、ふぅん……": "嗚呼，哈，啾嚕，啾啵……。又硬又粗的肉棒，最棒了！好好喫……嗯，呼嗯……", "豹変したウーヌムの舌の動きに、男が膝を震わせる。": "烏努姆突然改變態度，舌頭的動作讓男人的膝蓋顫抖起來。", "うぁ、や、やべぇ……。この女、好き者どころじゃねぇ……": "嗚啊，糟，糟糕……。這個女人，不只是喜歡做愛……", "オマンコもだっ……。絡みついて……あ、ふぁ……腰が砕けちまいそうだ……": "小穴也是……。纏繞着……啊，呼啊……腰都要碎了……", "淫乱モードに移行したワタシ、全身、めちゃくちゃ、エッチデース！": "進入淫亂模式的我，全身，都變得非常色情！", "オマンコとお口で、しっかり恩返しさせてくださいネー！みんなで気持ちよくなれば、ベリーハッピーデース！": "請讓我用小穴和嘴巴，好好報答你們的恩情！大家都能舒服的話，就太好了！", "肉襞で包んだ男根を、腰をくねらせ刺激する。": "她扭動着腰，用肉壁包裹着男根，刺激着它。", "唇と舌は、男の我慢汁を啜り、淫らな水音を奏でる。": "嘴脣和舌頭，吸吮着男人的忍耐汁，演奏出淫蕩的水聲。", "んっ、じゅるる……カウパー、いっぱい漏れてますネー。我慢はよくないデース！セーエキ、いっぱい出してくだサーイ！": "嗯，啾嚕嚕……考柏，流了好多出來呢。忍耐是不好的！請把精液，全部射出來！", "ワタシのオマンコも、じゅくじゅく、ヌルヌルデース！おちんちんで、ぐちゅぐちゅに掻き回してくだサーイ！": "我的小穴，也溼溼的，滑滑的！請用肉棒，咕啾咕啾地攪動吧！", "うぁああ……最高だぜ。もう、腰……止まらねぇ～！": "嗚啊啊啊……太棒了。腰……停不下來了～！", "はあん、ひっ、あ、ひぃん……。おちんちん、すご、しゅごい……ひゃうん、あっ、はぅん": "哈啊嗯，噫，啊，噫嗯……。肉棒，好厲害，好厲害……呀嗚嗯，啊，哈嗚嗯", "男が息を弾ませ腰を振り続ける。": "男人喘着粗氣，繼續擺動着腰。", "その度に、蜜壷から大量の愛液が激しく飛び散る。": "每次抽插，蜜壺都會噴出大量的愛液。", "あああ～っ！もう……ダメだ。イク……イッちまうっ！": "啊啊啊～！已經……不行了。要射了……要射了！", "男たちが歯を食いしばり呻きを上げた。": "男人們咬緊牙關，發出呻吟。", "あああーっ！ワタシもデース！このままだと……オーバーヒートしてしまいマース": "啊啊啊——！我也要去了！這樣下去的話……就要過熱了", "あぁ、おちんちん膨らんで……。出して……くだ、サーイ。熱いセーエキ、大好き……デース！": "啊啊，肉棒膨脹起來了……射出來……吧。我最喜歡……熱熱的精液了！", "あぁあああ……感度、マックスデース！イク……イッちゃいマース！はあぁああーーーんっ！": "啊啊啊啊啊……敏感度，最大！去了……要去了！哈啊啊啊啊———嗯！", "絶頂に震える彼女に、前後から白濁液が流れ込む。": "從前後兩方，白濁液流入了因高潮而顫抖的她體內。", "その衝動に、彼女の肢体が悦びで応える。": "她的肢體，因這股衝動而感到愉悅。", "セーエキ、たくさん……んっ、ふぅん。残らず注ぎ込んで……くだ、サイ……んふぅ……": "精液，好多……嗯，呼嗯。請全部……射進來……嗯呼……", "はぁ、はぁ……。セーエキによる水冷システム起動……。快感感応装置……正常に復旧デース": "哈啊，哈啊……。精液冷卻系統啓動……。快感感應裝置……恢復正常", "呼吸を整えながら、彼女が自身の肉体の変化を確認する。": "她一邊調整呼吸，一邊確認自己肉體的變化。", "前後の男たちは射精の余韻に浸り、すっかり酔いも醒めたようだ。": "前後兩方的男人沉浸在射精的餘韻中，似乎已經完全清醒了。", "す、すまねぇ……。あんたがあんまりいい女だったから……つい……": "對，對不起……因爲你是個好女人……所以……", "頼む！この村のこと……嫌いにならないでくれ！": "求你了！不要……討厭這個村子！", "ノー！嫌いになんかなりまセーン！おいしい食事に、温かいおもてなし……ワタシ、とっても満足デース！": "NO！我不會討厭的！美味的食物，溫暖的招待……我，非常滿足！", "膣と、口の端から精液を垂らしながら、ウーヌムが微笑んだ。": "精液從陰道和嘴角流下，烏努姆微笑着。", "ワタシ、この村、宣伝しマース！来たヒト、みなさん、ワタシもハッピーデース！": "我，會宣傳這個村子的！來的人，大家，我都很開心！"}