{"（すっかり遅くなっちゃった……。 ヒミコってば朝まで遊ぶなんて体力ありすぎよ、本当に……）": "（已经很晚了……卑弥呼居然能玩到早上，体力太好了吧，真是的……）", "イヨ": "伊欧", "（でも、来週は人間さんのおうちにお呼ばれ…… テンション上がっちゃうのもわかるけどね）": "（但是，下周要被邀请去人间君的家里…… 虽然我也能理解她为什么这么兴奋）", "（私はちょっと……考えることがありすぎて、素直に浮かれきれないけど……）": "（我倒是……要考虑的事情太多了，没法坦率地高兴起来……）", "……": "……", "？？？": "？？？", "――っ！？": "——！？", "なに……？いま、なんか誰かに見られてたような……。気のせい、かな……": "怎么了……？刚刚，好像被谁看着……是我的错觉，吗……", "このあたり、人通りも少ないし……ちょっと急ごう": "这附近，人也很少……稍微快点走吧", "動くな……頼む、動かないでくれ……。 動いたら俺はお前を刺さなきゃいけなくなる……": "别动……拜托了，别动……。 你要是动了我就不得不刺你了……", "その声、まさか……！？": "这个声音，难道是……！？", "ああ、俺だよ……": "啊啊，是我……", "たーくん": "小拓", "もう俺はだめかもしれない……自分の道が分からなくなって、 わけのわかんない組織に入ったりして、挙句の果てにお尋ね者だ……": "我可能已经不行了……不知道自己的道路， 进入了莫名其妙的组织，最后还变成了通缉犯……", "ま、まだ間に合うよ。ねっ？私も付き添ってあげるから――": "还，还来得及哦。呐？我也会陪着你的——", "お前はどこまで俺を！": "你到底要让我！", "ひっ！？": "咿！？", "どこまで俺を貶めるつもりなんだよ……っ、 付き添うって、ガキじゃねーんだ……": "你到底要让我堕落到什么地步啊……， 说什么陪着我，又不是小孩子了……", "ちっ、まずいな。こっちに来い！": "唔，糟了。过来！", "きゃっ！？やだ、引っ張らないで！": "咿呀！？不要，不要拉我！", "静かにしろ。騒ぐと刺さなきゃならなくなる": "别出声。你要是吵闹的话，我就不得不刺你了", "さっきもそう言ってた……たーくんは、私のこと……殺したくないんだよね……？": "刚才也这么说……小拓，你……不想杀我吧……？", "俺はずっと、ずっとお前を見てたんだ……。 今日だってお前に一目でも会いたくて……ずっと……": "我一直，一直都在看着你……。 今天也是，为了见你一面……一直……", "（どうしよう……会話になってない……）": "（怎么办……对话不成立……）", "ずっと、俺はっ……！！": "我一直，我……！！", "やだ、やめてっ、たーくんっ！": "不要，不要，小拓！", "イヨの叫びは虚しく宵闇に消える。": "伊欧的叫喊声空虚地消失在夜色中。", "彼の手は容赦なく衣服を引きはがし、胸元や足の付け根を露出させる。": "他的手毫不留情地撕开衣服，露出她的胸部和大腿根部。", "その意図が彼女の性にあることは明らかだった。": "他的意图很明显，是想侵犯她。", "やめてっ、放してっ、お願いだから、たーくん……っ！": "不要，放开我，求你了，小拓……！", "イヨ……俺は、俺はっ、イヨと、こうしたくて……っ！": "伊欧……我，我，想和伊欧，做这种事……！", "いつからその状態だったのか、既に完全にいきり立った男根をイヨの膣口へとあてがう。": "不知从什么时候开始，他那已经完全勃起的阴茎抵在了伊欧的阴道口上。", "そして、まだ湿り気すら感じられない彼女のナカへと一息に侵入し――": "然后，一口气侵入了她那还没有湿的里面——", "いっ……やぁああぁっ、あぁっ、ん、んぐぅっ！たーくんっ、痛いっ、んっ、あぁうっ、痛いよぉ……っ！": "不……不要啊啊啊，啊啊，嗯，嗯咕！小拓，好痛，嗯，啊啊呜，好痛啊……！", "どうして……っ、たーくんが一番、私のこと知ってるでしょ……なのに、なんでこんなことするの……っ！": "为什么……小拓，你是最了解我的人吧……为什么，要做这种事……！", "同意を得ないうちに強引に挿入されることが、精神的にも肉体的にもどんな苦痛を味わうものなのか。": "未经同意强行插入，无论在精神上还是肉体上，都会带来多么大的痛苦。", "イヨはそれを不幸にも、よく知っていた。": "伊欧不幸地，非常清楚这一点。", "そして、イヨのその不幸を彼も共有しているはずなのに。": "而且，他应该也和伊欧一样不幸。", "ん、あ、あぁっ！やだよっ、あっ、あぁうっ、まだ、動かないで……！そんなに激しいの、無理、だからぁ……っ！": "嗯，啊，啊啊！不要，啊，啊啊呜，不要动……！这么激烈，我受不了……！", "はぁっ、あっ、ん、くううぅっ！おねがい、止まって、う、あ、あぁうっ、んくぅっ……！": "哈啊，啊，嗯，呜呜呜！求你了，停下来，呜，啊，啊啊呜，嗯呜……！", "ああ、イヨ……っ！": "啊啊，伊欧……！", "だが彼の耳にイヨの声は届いていなかった。": "但是伊欧的声音并没有传到他的耳朵里。", "おそらくは肉体的には快楽よりも摩擦の痛みがあるはずだが、イヨと繋がった事実だけで彼は恍惚に浸り、身体をのけぞらせる。": "肉体上，摩擦的疼痛应该比快感更强烈，但仅仅是和伊欧结合在一起的事实，就让他沉浸在恍惚之中，身体向后仰去。", "まさしく独りよがりだった。": "这完全是自以为是。", "（私は……男の人に、何度犯されればいいの……？こんなことばかりで、どこに希望なんてあるっていうの……？）": "（我……到底要被男人侵犯多少次……？总是发生这种事，我到底要在哪里找到希望呢……？）", "（助けてよ、人間さんっ……あなたならきっと、私をこの地獄から救ってくれるでしょ……？）": "（救救我，人类君……如果是你的话，一定能把我从这个地狱中拯救出来的吧……？）", "（この……地獄、から……）": "（从这个……地狱……）", "たーくん……？": "小拓……？", "はぁっ、はぁっ、気持ちいい……！イヨのまんこ、最高だよ……！": "哈啊，哈啊，好舒服……！伊欧的小穴，太棒了……！", "卑猥な言葉を並べ、間断なく腰を振る様はまさに性欲に支配された怪物。": "他嘴里说着下流的话，不停地扭动着腰，简直就像被性欲支配的怪物一样。", "しかし、その怪物の瞳からは涙がこぼれ落ちていた。": "但是，怪物的眼里却流出了泪水。", "たーくん、どうして泣いて……？": "小拓，你为什么在哭……？", "イヨと、ヤリたいっ、犯したいっ、無茶苦茶にしたい……っ！": "我想和伊欧做爱，想侵犯你，想把你弄得乱七八糟……！", "言いながら彼は涙を指で拭う。": "他一边说着，一边用手指擦去眼泪。", "涙にぬれた指先はイヨの太ももにそっと触れ、ゆっくりと脚を開かせる。": "沾满泪水的手指轻轻地触碰着伊欧的大腿，慢慢地分开她的双腿。", "そう、そっと。": "对，轻轻地。", "……っ？ん、はぁっ、あ、んん……っ、な、なんで急に優しく……": "……嗯？嗯，哈啊，啊，嗯嗯……为，为什么突然变得这么温柔……", "もう片方の手で、また涙を拭う。そして彼女の胸の膨らみを優しくなぞった。": "他用另一只手再次擦去眼泪，然后温柔地抚摸着她的胸部。", "あ……はぁっ、あ、あんっ……！その、触り方……っ、はぁっ、あ、ん、昔の、たーくんみたい……っ、はぁんっ、んっ": "啊……哈啊，啊，啊嗯……！这种，摸法……哈啊，啊，嗯，就像以前的小拓一样……哈啊嗯，嗯", "んぁ、あぁうっ……はぁっ、あっ、あんっ……そんなふうにっ、触られながらされたら、私……っ": "嗯啊，啊啊呜……哈啊，啊，啊嗯……被这样摸着，我……", "イヨの身体の奥が熱を持ち始める。": "伊欧的身体深处开始发热。", "ただの防衛本能だけではない、何かが作用したのだろう。": "不仅仅是出于防卫本能，似乎还有某种作用。", "彼女からは蜜液が徐々に滲みだしていた。": "她的蜜液慢慢地渗了出来。", "ん、あ、はぁんっ、ん、ふぅっ、あんっ……！そこ、ん、はぁっ、こりこりされたら……っ、はぁっ、あっ、あふぅっ、んんっ": "嗯，啊，哈啊嗯，嗯，呼，啊嗯……！那里，嗯，哈啊，被这样摩擦的话……哈啊，啊，啊呼，嗯嗯", "暴力的な腰つきとは裏腹に、優しく指で乳首を弾く。": "与他粗暴的腰身动作相反，他用手指温柔地弹着乳头。", "そんな彼の態様に戸惑いながらも、イヨは徐々に自分の身体が快感に馴染んでいくのを自覚していた。": "虽然对他的行为感到困惑，但伊欧意识到自己的身体正在逐渐适应快感。", "（犯されているのに……こんなふうに感じるなんて、私……っ）": "（明明被侵犯了……却有这种感觉，我……）", "（でも……本当に気持ちよくなってきちゃってる……っ！）": "（但是……真的开始变得舒服了……！）", "はぁっ、あっ、あんっ、ふぅっ、ん、はぁんっ、や、やだぁっ、音、聞かないで……っ、んんっ、あぁんっ": "哈啊，啊，啊嗯，呼，嗯，哈啊嗯，不，不要，不要听，声音……嗯嗯，啊啊嗯", "抽挿が激しいものだから、蜜を垂らし始めたイヨの膣口をかき混ぜていく過程で、淫猥な水音が路地裏に派手に響いていた。": "由于抽插很激烈，伊欧的阴道口开始滴下蜜液，搅拌的过程中，淫荡的水声在小巷里回荡。", "彼は、それを揶揄するでもなく、フォローするわけでもなく、ただただ無言でイヨの膣奥を突き続けていた。": "他没有嘲笑，也没有安慰，只是默默地继续顶着伊欧的阴道深处。", "あああぁぁっ！あっ、あっ、おくっ、んっ、当たってる……っ、はぁんっ、んっ、そんなとこ、されたらっ、あ、あぁんっ！": "啊啊啊啊啊！啊，啊，里面，嗯，被顶到了……哈啊嗯，嗯，被这样，顶的话，啊，啊啊嗯！", "はぁっ、あっ、あぁうっ、んんっ、感じ、ちゃうの……っ": "哈啊，啊，啊啊呜，嗯嗯，有感觉了……", "きっと……昔の俺じゃないから、だね……": "一定是因为……我不是以前的我了……", "ふいに彼が口を開いた。": "他突然开口了。", "その言葉は真理だっただろう。彼はイヨがテニスに目覚めた頃、テコンドーを始めて身体を鍛えていた。": "这句话是真理。他在伊欧开始打网球的时候，就开始练跆拳道锻炼身体。", "力強いピストンはその鍛錬の賜物。": "强力的活塞运动是锻炼的成果。", "しかし、彼の言葉には悲しげな色が漂っていた。": "但是，他的言语中却飘荡着悲伤的色彩。", "はぁっ、ん、あ、あんっ、た、たーくん……っ？": "哈啊，嗯，啊，啊嗯，小，小拓……？", "ふと彼の顔を見上げる。": "伊欧突然抬头看向他的脸。", "涙を流す右目は穏やかな瞳でイヨを見つめていた。": "流着泪水的右眼用平静的眼神注视着伊欧。", "一方で、どす黒い欲望丸出しの左目からは涙は流れておらず、口元も左の口角だけがいやらしくつり上がっていた。": "另一方面，完全暴露了漆黑欲望的左眼没有流泪，嘴角也只有左边的嘴角淫荡地翘起。", "これ……もしかして、あのときの……": "这个……难道是，那个时候的……", "イヨの目は、彼の背後にあるどす黒い瘴気をようやく感じ取った。": "伊欧的眼睛终于感受到了他背后那股漆黑的瘴气。", "たーくん……気持ち、いい……？私は、ん、あっ、すごく、気持ちいいよ……？": "小拓……舒服吗……？我，嗯，啊，非常，舒服哦……？", "無言のまま必死に首を縦に振る彼の手を、イヨはそっと握った。": "他一言不发地拼命点头，伊欧轻轻地握住了他的手。", "このまま……ナカに、出して……っ": "就这样……射在里面……", "言葉に応えるようにして激しくなるピストン。": "活塞运动仿佛在回应这句话一样变得激烈起来。", "あぁっ、あっ、あんっ、あ、はっ、はぁっ、あぁっ、すごいっ、たーくんっ、あっ、あんっ、私もイッちゃうっ！": "啊啊，啊，啊嗯，啊，哈，哈啊，啊啊，好厉害，小拓，啊，啊嗯，我也要去了！", "出してっ、ん、あ、はぁっ、繋がったまま……っ、私のナカにっ、いっぱい出してっ、あっ、あああぁぁっ！": "射出来，嗯，啊，哈啊，就这样……在我的里面，射出来，啊，啊啊啊啊啊！", "あああぁぁぁぁあああぁぁぁぁ……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "イヨの言葉通りにたっぷりと膣内射精すると、彼はびくびくと身体を震わせた。": "按照伊欧的话，他射了满满的一发，身体颤抖着。", "そんな必死な様子を、イヨは穏やかな微笑みで見つめる。": "伊欧平静地微笑着，注视着他拼命的样子。", "そして、微笑んだまま彼の背後に漂う瘴気を横目で見やる。": "然后，她微笑着侧目看着他背后飘荡的瘴气。", "あのときの……あいつらの亡霊にずっと取りつかれていたんだね。たーくんはひとりぼっちで、苦しんでたんだ……": "那时候的……那些家伙的亡灵一直附在你身上。小拓，你一个人，一直很痛苦吧……", "かつて、仲睦まじかったふたりが別れる原因になった、イヨの集団レイプ被害。": "曾经，他们两人关系和睦，却因为伊欧被集体强奸而分手。", "その犯人たちは謎の怨霊によって呪いを受け、間もなく落命していた。": "那些犯人被神秘的怨灵诅咒，不久就死了。", "だが、その怨念は彼の意識を乗っ取り生き続けていたのだ。": "但是，他们的怨念却占据了拓的意识，让他继续活着。", "大丈夫……もう、大丈夫だから……": "不用担心……已经没事了……", "う、ううっ……": "呜，呜呜……", "どこまでが彼自身の意識で、どこからが怨霊の仕業だったのか。": "到底哪些是他的意识，哪些是怨灵的所作所为呢？", "それはおそらく、誰にもわからない。": "恐怕谁也不知道。", "そして社会的責任を軽くするものでもない。": "而且这并不能减轻他的社会责任。", "だが少なくとも、ふたりはようやく過去から脱して向きあえたのだ。": "但是至少，他们终于从过去中解脱出来，面对着彼此。", "たーくんの、あったかいの……たくさん出てるよ……？初めてだね、私にナカ出し、したの……": "小拓的，温暖的……射了好多出来……？这是第一次，射在我里面……", "イヨ……": "伊欧……", "でももう、あの頃には戻れないの。ごめんね、たーくん。私、好きな人ができちゃったんだ……": "但是，已经回不到那个时候了。对不起，小拓。我，有了喜欢的人……", "けど、友達だから……ちゃんと罪を償ってくるのを待ってる。今度は笑顔で会おう……？": "但是，我们是朋友……我会等你赎罪的。下次，我们笑着见面吧……？", "イヨは両手を彼に向けて広げる。": "伊欧向他张开双手。", "彼は無言でうなずき、そして身を屈めて――静かにキスをかわすのだった。": "他沉默地点点头，然后弯下腰——静静地亲吻了她。"}