{"う、うう……レスタァ……あ、会えないなんて嫌ですの……": "呜、呜呜……雷斯塔……我、我不要见不到你……", "カリーナ": "卡莉娜", "うん、ちょっと落ち着いたね。みんな、カリーナを励まして、ディマイトがまた高まるのを防いで！": "嗯，稍微冷静下来了呢。大家，鼓励一下卡莉娜，防止恶之力再次高涨！", "ティンカー・ベル": "汀可贝儿", "そんなことで防げるのですか！？": "这样就能防止吗！？", "チェルシー": "雀儿喜", "聞いてくれる、カリーナさま。もとに戻るヒントを見つけたよ。だから落ち着いて、あたしたちに協力してくれるかな": "听我说，卡莉娜大人。我们找到恢复原状的方法了哦。所以冷静下来，能帮帮我们吗", "アニエス": "阿尼亚斯", "アニエスのその顔、この場をおさめるために適当に言ってるわけじゃなさそうね": "阿尼亚斯的表情，看来不是为了控制场面而随便说说的呢", "シンデレラ": "仙杜瑞拉", "あたしたちが迷い込むキッカケは、至近距離に流星群が落ちた衝撃だったよね": "我们迷路的契机，是流星群在极近距离坠落的冲击对吧", "すっごい迫力だったです！": "非常有魄力的说！", "ミネット": "米奈特", "強力なエールによる衝撃、つまりこの世界で言うと……": "强力的声援带来的冲击，也就是说用这个世界的话来说……", "はっ、そうです、エルマイトですのね！": "啊，对了，是圣之力呢！", "カリーナが急に元に戻ったです！": "卡莉娜突然恢复了的说！", "希望を見出したことでディマイトの呪縛から逃れられたんです！": "因为看到了希望，所以从恶之力的束缚中逃出来了！", "ピュルテ": "看板", "そうですわ、強いエルマイトの波動を再現すれば可能性がありますの！普通に探しても見つからないなら、作ってみればいいんですわ！": "对了，只要重现强大的圣之力波动，就有可能恢复原状！既然正常寻找找不到，那就自己做出来！", "……どうやって、その波動を作るの": "……要怎么制造那个波动呢", "ヴェルメリオ": "威尔梅里奥", "人間さん。私たちにありったけのエルマイトをください！": "人类，把你们所有的圣之力都给我们吧！", "人間さん、何故か遠慮してるみたいだけど、そのクロスっていう方法をあたしたちにも教えてよ。助けになるはずだよ": "人类，虽然你好像在客气什么，但把那个叫交错的方法也教给我们吧。应该能帮上忙哦", "クロスを使わなくても、レスターさんに会いたいと強く念じればいいんですか？": "不用交错，只要强烈地想着想见到雷斯塔先生就行了吗？", "確かに、今は大勢で一度にエルマイトを使うので、人間さんの言う方法がいいかもしれませんね": "确实，现在要大家一起使用圣之力，人类说的方法或许不错呢", "分かったです！ううー、早くパパに会いたいです～！": "明白了！呜呜，好想快点见到爸爸～！", "不安とか寂しさみたいなネガティブではなくて、楽しかった思い出を思い浮かべるんですね？分かりましたですの": "不是不安和寂寞之类的负面情绪，而是想起快乐的回忆对吧？明白了的说", "もっと思い出を作るために、そのために会いたい、と考えるのですね": "为了创造更多回忆，为此想见到他，是这么想的吧", "すごい！みんなのエルマイトがものすごく高まってきました！じゃあ、私に集めて……いきますよ！ええいっ！": "太厉害了！大家的圣之力变得非常强烈！那么，聚集到我身上……要开始了哦！嘿！", "バァン": "砰", "本当に、空間にひずみが生まれたわ！やった、やったわよ！": "空间真的产生了扭曲！成功了，成功了哦！", "ドロシー": "桃乐丝", "危ない！何か降ってきますよ！？": "危险！有什么要掉下来了！？", "でっかいドアだ！もう塞がらないようにって、神殿がドアを送ってきたみたい": "是一扇很大的门！好像是神殿送来的，说要让我们再也无法关上", "カギは人間さんが預かるように、ですって。これで行き来できるわね": "说钥匙要交给人类保管。这样就能来往了呢", "ありがとうですの、人間さん、みなさん。このご恩は絶対に忘れませんの": "谢谢你，人类，还有大家。这份恩情我绝对不会忘记", "えっ、あたしたちにも合鍵をくれるの？": "哎，也要给我们备用钥匙吗？", "じゃあまた遊びに来るです！一緒に冒険したりもできるです！": "那我还会再来玩的！还能一起冒险！", "いつでも呼んでください。その時は必ず力になります": "请随时叫我。到时候我一定会帮忙", "さようなら、皆さん！さあこれで、一件落着ですね": "再见了，各位！好啦，这样就告一段落了呢", "にしてもこれ、どうすんの。空中に浮かぶドアって、見た目がすんごいシュールなんだけど": "话说回来，这个要怎么办？浮在空中的门，看起来超超现实的"}