{"う、うう……レスタァ……あ、会えないなんて嫌ですの……": "嗚、嗚嗚……雷斯塔……我、我不要見不到你……", "カリーナ": "卡莉娜", "うん、ちょっと落ち着いたね。みんな、カリーナを励まして、ディマイトがまた高まるのを防いで！": "嗯，稍微冷靜下來了呢。大家，鼓勵一下卡莉娜，防止惡之力再次高漲！", "ティンカー・ベル": "汀可貝兒", "そんなことで防げるのですか！？": "這樣就能防止嗎！？", "チェルシー": "雀兒喜", "聞いてくれる、カリーナさま。もとに戻るヒントを見つけたよ。だから落ち着いて、あたしたちに協力してくれるかな": "聽我說，卡莉娜大人。我們找到恢復原狀的方法了哦。所以冷靜下來，能幫幫我們嗎", "アニエス": "阿尼亞斯", "アニエスのその顔、この場をおさめるために適当に言ってるわけじゃなさそうね": "阿尼亞斯的表情，看來不是爲了控制場面而隨便說說的呢", "シンデレラ": "仙杜瑞拉", "あたしたちが迷い込むキッカケは、至近距離に流星群が落ちた衝撃だったよね": "我們迷路的契機，是流星羣在極近距離墜落的衝擊對吧", "すっごい迫力だったです！": "非常有魄力的說！", "ミネット": "米奈特", "強力なエールによる衝撃、つまりこの世界で言うと……": "強力的聲援帶來的衝擊，也就是說用這個世界的話來說……", "はっ、そうです、エルマイトですのね！": "啊，對了，是聖之力呢！", "カリーナが急に元に戻ったです！": "卡莉娜突然恢復了的說！", "希望を見出したことでディマイトの呪縛から逃れられたんです！": "因爲看到了希望，所以從惡之力的束縛中逃出來了！", "ピュルテ": "看板", "そうですわ、強いエルマイトの波動を再現すれば可能性がありますの！普通に探しても見つからないなら、作ってみればいいんですわ！": "對了，只要重現強大的聖之力波動，就有可能恢復原狀！既然正常尋找找不到，那就自己做出來！", "……どうやって、その波動を作るの": "……要怎麼製造那個波動呢", "ヴェルメリオ": "威爾梅里奧", "人間さん。私たちにありったけのエルマイトをください！": "人類，把你們所有的聖之力都給我們吧！", "人間さん、何故か遠慮してるみたいだけど、そのクロスっていう方法をあたしたちにも教えてよ。助けになるはずだよ": "人類，雖然你好像在客氣什麼，但把那個叫交錯的方法也教給我們吧。應該能幫上忙哦", "クロスを使わなくても、レスターさんに会いたいと強く念じればいいんですか？": "不用交錯，只要強烈地想着想見到雷斯塔先生就行了嗎？", "確かに、今は大勢で一度にエルマイトを使うので、人間さんの言う方法がいいかもしれませんね": "確實，現在要大家一起使用聖之力，人類說的方法或許不錯呢", "分かったです！ううー、早くパパに会いたいです～！": "明白了！嗚嗚，好想快點見到爸爸～！", "不安とか寂しさみたいなネガティブではなくて、楽しかった思い出を思い浮かべるんですね？分かりましたですの": "不是不安和寂寞之類的負面情緒，而是想起快樂的回憶對吧？明白了的說", "もっと思い出を作るために、そのために会いたい、と考えるのですね": "爲了創造更多回憶，爲此想見到他，是這麼想的吧", "すごい！みんなのエルマイトがものすごく高まってきました！じゃあ、私に集めて……いきますよ！ええいっ！": "太厲害了！大家的聖之力變得非常強烈！那麼，聚集到我身上……要開始了哦！嘿！", "バァン": "砰", "本当に、空間にひずみが生まれたわ！やった、やったわよ！": "空間真的產生了扭曲！成功了，成功了哦！", "ドロシー": "桃樂絲", "危ない！何か降ってきますよ！？": "危險！有什麼要掉下來了！？", "でっかいドアだ！もう塞がらないようにって、神殿がドアを送ってきたみたい": "是一扇很大的門！好像是神殿送來的，說要讓我們再也無法關上", "カギは人間さんが預かるように、ですって。これで行き来できるわね": "說鑰匙要交給人類保管。這樣就能來往了呢", "ありがとうですの、人間さん、みなさん。このご恩は絶対に忘れませんの": "謝謝你，人類，還有大家。這份恩情我絕對不會忘記", "えっ、あたしたちにも合鍵をくれるの？": "哎，也要給我們備用鑰匙嗎？", "じゃあまた遊びに来るです！一緒に冒険したりもできるです！": "那我還會再來玩的！還能一起冒險！", "いつでも呼んでください。その時は必ず力になります": "請隨時叫我。到時候我一定會幫忙", "さようなら、皆さん！さあこれで、一件落着ですね": "再見了，各位！好啦，這樣就告一段落了呢", "にしてもこれ、どうすんの。空中に浮かぶドアって、見た目がすんごいシュールなんだけど": "話說回來，這個要怎麼辦？浮在空中的門，看起來超超現實的"}