{"はっ……フウは、いったいなにを……？": "啊……风，到底在做什么……？", "フウ": "风", "姉さまっ……？": "姐姐……？", "シャオレン": "肖恩", "やりました！ディマイトによる洗脳がとけたようですよ！": "成功了！似乎解除了恶之力的洗脑！", "ピュルテ": "看板", "結局、異世界に来た不安感にしかつけこめてなかったのね": "结果，只能利用他们来到异世界的不安感呢", "ドロシー": "桃乐丝", "……フウも、シャオレンも、自分の目標に対して強い意志をちゃんと持ってたんだね": "……风和肖恩，都对自己的目标有着强烈的意志呢", "ヴェルメリオ": "威尔梅里奥", "もう大丈夫よ。あなたは立派な冒険者になるわ、シャオ": "已经没事了。你会成为出色的冒险者，肖恩", "レンファ": "莲法", "フウもよ。あなたがいなけりゃ、迷宮運営なんてハナから成立しないんだから": "风也是。如果没有你，迷宫运营从一开始就无法成立", "カリン": "卡琳", "それ、威張って言うことなんですか、カリンさん……": "那是值得骄傲地说出来的话吗，卡琳小姐……", "ぐぬぬぬぬ……今回は、迷宮っていうギミックで勝てるはずだったのに！": "咕呶呶呶呶……这次，明明应该能用迷宫这个机关取胜的！", "ボラコ辺境伯": "博拉可边境伯", "詰めが甘いのよ！さあ、色々なツケを払ってもらおうかしらね": "太天真了！来吧，让我们清算各种账目吧", "仕方ないわ、今回も撤退！覚えてなさい！": "没办法，这次也撤退！给我记住！", "……あっ、玉座に座った？": "……啊，坐到王座上了？", "バッシュウウウウ": "啪咻——", "玉座が空高く飛び上がりました！？あれが脱出装置になっていたんですね！？": "王座飞到高空了！？那是逃脱装置吗！？", "真っ先に作らされたから何かと思えば、脱出装置だったんですね……": "因为是第一个被做出来的，我还以为是什么，原来是逃脱装置啊……", "皆さん、操られていたとはいえ、色々すみませんでした": "大家，虽说被操纵了，但还是对各种事情感到抱歉", "そもそも、あんなヤツに操られてたこと自体が、カッコ悪いよね": "说到底，被那种家伙操纵这件事本身就很逊呢", "突然の異世界だもの、すべてが完璧には進まない。仕方ないことだわ、シャオ": "因为是突然的异世界，不可能一切都很完美。这是没办法的事，肖恩", "ゴゴゴゴゴ": "轰轰轰轰轰", "こ、この音！また異世界に飛ぶの！？": "这，这个声音！又要飞到异世界了吗！？", "い、いえ、その前にこの迷宮が崩れようとしてるみたいです！急いで脱出しましょう！": "不，不是，在那之前这个迷宫好像要崩塌了！赶紧逃出去吧！", "いろいろ使いまわしたい仕掛けもあったのに……全部崩れちゃいましたね": "有很多想重复使用的机关呢……全都崩塌了呢", "でも、迷宮をしっかり突破できて、ちょっと達成感があるわね": "但是，能好好突破迷宫，有点成就感呢", "ええーっ！？姉さまばっかりずるい。シャオも迷宮突破したかった……": "哎哎！？只有姐姐大人太狡猾了。肖恩也想突破迷宫……", "なら、シャオ。今度こそ、私の迷宮に挑戦すればいいわ。元の世界にも、戻れるのよね？": "那么，肖恩。这次就挑战我的迷宫吧。能回到原来的世界吧？", "あ、はい。いま確認が取れました。今回はカリンさんの迷宮ごと転移していましたが、ちゃんと元の世界に戻るそうです": "啊，是的。现在确认了。这次连同卡琳小姐的迷宫一起转移了，但好像能好好回到原来的世界", "そのとき、オトギノクニに行き来できる裏口も作るそうよ": "那个时候，好像也会制作能来往童话之国的后门哦", "なら次の迷宮探索は、その裏口探しが主な目的になりそうですね": "那么下次的迷宫探索，主要目的就是寻找那个后门了呢", "そこを使えば、またここにも来れるんだよね。今回、全然冒険できてないし、もっと色々見て回りたいよ": "如果使用那个，还能再来这里呢。这次完全没冒险，想多看看各种各样的东西", "行き来ということは、オトギノクニの冒険者がこちらの迷宮に迷い込む可能性もあるのですね": "来往也就是说，童话之国的冒险者也有可能迷路到这边的迷宫呢", "そうでしょうね。フウのその顔……何か考えがあるのね？": "是那样吧。风的那个表情……有什么想法吧？", "もちろんですよー。集客効果が見込めそうです。みんなまとめて、売上に貢献してもらいましょうか……": "当然啦。能期待有揽客效果。就让大家都来为营业额做贡献吧……", "さすが、タダでは起きないのが商人らしいわね": "果然，不白费力气才像商人呢"}