{"確かに、レンファさんやカリンさんが言うとおり、魔力のルートが感じられます": "确实，正如莲法小姐和卡琳小姐所说，我感受到了魔力的路线", "ピュルテ": "看板", "これがうまくいけば、迷宮に惑わされずに最短距離で本拠地にたどり着けるわよ": "如果顺利的话，就能不受迷宫影响，以最短距离到达根据地了", "ドロシー": "桃乐丝", "……わたしみたいな方向音痴でも安心": "……像我这样的路痴也能放心", "ヴェルメリオ": "威尔梅里奥", "ねえ。さっき、操ってる術に隙がないとダメって言ってたわよね": "说起来，刚才你说过，操纵的术式必须有漏洞才行吧", "カリン": "卡琳", "……うん。ディマイトのほころびっていうのかな": "……嗯。就是说，要让恶之力出现破绽", "それはどうやったら作れるの？ちゃんと準備しておかないと、うっかりまた逃げられでもしたら厄介よ": "那要怎么做才能制造出破绽？如果不做好准备，要是不小心又被逃掉就麻烦了", "そうですね。レンファさんもドロシーさんも、強いですが体力が無限というわけではありませんからね": "是啊。莲法小姐和桃乐丝小姐虽然很强，但体力也不是无限的", "……ディマイトで操ってるから、対になるエルマイトで解消するの": "……因为是用恶之力操纵的，所以要用成对的圣之力消除", "エルマイト……つまりポジティブな感情があれば効果的なんです": "圣之力……也就是说，只要有积极正面的感情就能有效果", "２人のポジティブになれる要素……意外と精神論なのね": "两人能变得积极正面的要素……意外地是精神论呢", "魔法なんて、精神とか根性の世界だからね": "魔法什么的，就是精神和毅力的世界呢", "ま、まあ極端な表現ですけど、大筋は間違ってないかなと……": "虽，虽然表现得很极端，但大致上应该没错……", "フウがポジティブになれるのって、何かしら。やっぱり……お金？安定経営、とか": "风能变得积极正面的要素，是什么呢。果然……是钱？稳定经营之类的", "シャオは、冒険者として一人前になりたい、という気持ちは強いと思うわ": "肖恩的话，想要作为冒险者独当一面的心情应该很强烈", "レンファ": "莲法", "カズトがいれば、そのあたりもうまくいきそうなのに……": "如果一等在的话，这方面应该能顺利进行的……", "たぶんだけど、ボラコ辺境伯はそれが分かってるのよ。だからカズトさんって人のことは、こっちに呼ばなかった": "我觉得，博拉可边境伯应该知道这一点。所以才没有把那个叫一等的人叫过来", "そうですね。私たちでいう人間さんみたいに、みんなに愛されてたり中心にいる人を呼んでしまったら、エルマイトを生んでしまうでしょうから": "是啊。如果把像我们的人类君一样，被大家喜爱的中心人物叫过来的话，就会产生圣之力吧", "はーい、見つけたぁー！": "哈——找到了——！", "ええっ！？もうたどり着いたのですか！？": "哎哎！？已经到了吗！？", "フウ": "风", "ちょっとフウ！話が違うわ、早すぎるじゃないの！": "等下风！和说好的不一样啊，太快了吧！", "ボラコ辺境伯": "博拉可边境伯", "ふん、早いも遅いも関係ない。来た以上は、シャオの武術で叩きのめすのみ！": "嗯，快慢都无所谓。既然来了，就只能用肖恩的武术击溃他！", "シャオレン": "肖恩", "ふふん、そのとおりね。やっておしまい、シャオレン！": "呵呵，说得没错。干掉他，肖恩！", "シャオ。あなた、これでいいの。冒険者として成功するんでしょう？私を超える英雄になるんじゃなかったの": "肖恩。你这样真的好吗。你不是想作为冒险者成功吗？不是要成为超越我的英雄吗", "姉さまっ……！？うっ、ううっ、シャオは、そう、冒険者に……ううっ": "姐姐……！？呜，呜呜，肖恩，对，想成为冒险者……呜呜", "フウ、あなたもよ。こんなところで他人に操られていていいの": "风，你也一样。在这种地方被别人操纵真的好吗", "お二人の説得が、さっそく効果をみせはじめましたよ！": "两人的说服，马上就显示出效果了！", "ここで操られていて、いくらの利益になるっていうの！？": "在这里被操纵，能获得多少利益啊！？", "……えっ、あれ、なんか方向性が……": "……哎，咦，总觉得方向性……", "迷宮の赤字、どうするつもりなのよ！経理担当として、責任持って黒字化するべきじゃないの！？": "迷宫的赤字，你打算怎么办啊！作为会计负责人，不是应该负起责任让迷宫盈利吗！？", "う、うううっ、そ、そうです、私は帳簿もきれいにして、ううっ……": "呜，呜呜呜，没，没错，我要把账簿也整理干净，呜呜……", "でも効いてるわよ！？": "但是有效果了哦！？"}