{"うーん……ちゃんとした道に出てしまいましたね": "嗯……走到正规的道路上了呢", "フウ": "风", "あっ、あんた……フウじゃない！？カズトのとこにいる": "啊，你……不是风吗！？你不是在一丰那里吗", "シャオレン": "肖恩", "シャオさんではないですか。偶然ですねー": "不是肖恩先生吗。真巧呢", "のんびりしたこと言ってる場合じゃないよ。ここ、どうなってんの？": "现在不是悠闲地说这种话的时候。这里，到底怎么回事？", "どうなってる、とは？": "什么怎么回事？", "あんた気付いてないの？シャオたちは雨のギオウ山を迷宮目指して進んでたはずなのに、気がついたらキレイに晴れた野原に倒れてたんだよ": "你没注意到吗？肖恩们应该是在下雨的吉翁山里朝着迷宫前进的，可回过神来就倒在了晴朗的原野上", "それは妙ですね。やはり、一旦戻るべきでしょうか": "那还真是奇怪呢。果然应该先回去一趟吗", "戻るって、どこに？まさか迷宮から歩いてきてるの？": "回去？回哪去？难道你是从迷宫里走过来的？", "はいー。入り口が崩れたので、新たに作った横穴からですが。でも、戻る道が分かるか、自信がありません": "是的。因为入口崩塌了，所以是从新挖的横洞过来的。不过，我没什么自信能知道回去的路呢", "でも、戻れたら姉さまとも合流できるかもしれないね。シャオたちはカリンさんの迷宮を目指して進んでたんだし": "但是，如果能回去的话，说不定就能和姐姐汇合了。毕竟肖恩们是朝着卡琳小姐的迷宫前进的", "では戻ってみましょうかー": "那就回去看看吧", "…………。": "…………", "とは言ったものの、やはり道がわかりませんねー": "虽然这么说，但果然还是不知道路呢", "元いたギオウ山じゃないんだったら、初めて通る道だもんね。覚えてるわけないよね": "如果不是原本的吉翁山的话，那就是第一次走的路了。不可能记得住呢", "あっ、でもあれを見てください。迷宮の入り口に似てませんか": "啊，但是请看那个。不觉得和迷宫的入口很像吗", "本当だね！って、これ似てるっていうよりも、そのものじゃない？": "真的呢！呃，与其说很像，不如说就是那个吧？", "よかった。罠は一時的に全て止めているはずなので、安心して入ってきてください": "太好了。陷阱应该暂时全部停止了，请放心进来吧", "ちょ、ちょっと待ってよ！": "等，等一下啊！", "天空神殿からの連絡では、異世界からの訪問者さんは、どうやら２人一緒にいるみたいですね": "根据天空神殿的联络，来自异世界的访问者，好像两个人在一起呢", "ピュルテ": "看板", "……えっと、シャオレンと、フウだっけ。２人が合流できてるなら少し安心だね": "……呃，是肖恩和风吧。如果两个人能汇合的话就稍微放心了呢", "ヴェルメリオ": "威尔梅里奥", "そうね。別々にいるよりは、本人たちも心強いでしょうし": "是啊。比起分开来，他们自己也会觉得安心吧", "カリン": "卡琳", "でも、どうして急に異世界になんて……": "但是，为什么会突然到异世界来……", "レンファ": "莲法", "たぶん、みんなの力を悪用しようとしてるやつがいるのよ": "大概，是有人想要滥用大家的力量吧", "ドロシー": "桃乐丝", "悪用？": "滥用？", "このオトギノクニは、ポジティブな想像力から生まれるエルマイト、反対にネガティブな感情から生まれるディマイトの、２つのエネルギーによって成り立っています": "这个童话之国，是由积极的想象力产生的圣之力，以及相反的负面情感产生的恶之力这两种能量构成的", "……本当はバランスを取ってなきゃいけないけど、今はディマイトが強くなってるの": "……其实必须保持平衡，但现在恶之力变强了", "ディマイトを悪用して、この世界をどうにかしてやろうって不届き者がいるってわけ": "也就是说，有不法之徒滥用恶之力，试图对这个世界做些什么", "なるほど……カリンさんよりも、よっぽど魔王的な振る舞いですね": "原来如此……比卡琳小姐的行为更像魔王呢", "私は、迷宮に迷い込む冒険者たちに、ちょっとケガをさせても命までは取らないからね。そんな最低限の矜持も持ち合わせてないなんて": "我只是让误入迷宫的冒险者们受点伤，不会要他们的命。那些家伙连这种最低限度的矜持都没有", "悪役失格、ですか？": "没资格当反派，是吗？", "そんな奴らに無理に連れてこられたなんて、冗談じゃないわ": "被那种家伙强行带到这里，开什么玩笑", "事態が落ち着けば、また元に戻るルートも天空神殿が確保してくれるはずよ": "只要事态平息下来，天空神殿应该会确保路线恢复原状", "まずはシャオとフウに合流しなくちゃね": "首先要和肖恩还有风汇合呢"}