{"うーん……ちゃんとした道に出てしまいましたね": "嗯……走到正規的道路上了呢", "フウ": "風", "あっ、あんた……フウじゃない！？カズトのとこにいる": "啊，你……不是風嗎！？你不是在一豐那裏嗎", "シャオレン": "肖恩", "シャオさんではないですか。偶然ですねー": "不是肖恩先生嗎。真巧呢", "のんびりしたこと言ってる場合じゃないよ。ここ、どうなってんの？": "現在不是悠閒地說這種話的時候。這裏，到底怎麼回事？", "どうなってる、とは？": "什麼怎麼回事？", "あんた気付いてないの？シャオたちは雨のギオウ山を迷宮目指して進んでたはずなのに、気がついたらキレイに晴れた野原に倒れてたんだよ": "你沒注意到嗎？肖恩們應該是在下雨的吉翁山裏朝着迷宮前進的，可回過神來就倒在了晴朗的原野上", "それは妙ですね。やはり、一旦戻るべきでしょうか": "那還真是奇怪呢。果然應該先回去一趟嗎", "戻るって、どこに？まさか迷宮から歩いてきてるの？": "回去？回哪去？難道你是從迷宮裏走過來的？", "はいー。入り口が崩れたので、新たに作った横穴からですが。でも、戻る道が分かるか、自信がありません": "是的。因爲入口崩塌了，所以是從新挖的橫洞過來的。不過，我沒什麼自信能知道回去的路呢", "でも、戻れたら姉さまとも合流できるかもしれないね。シャオたちはカリンさんの迷宮を目指して進んでたんだし": "但是，如果能回去的話，說不定就能和姐姐匯合了。畢竟肖恩們是朝着卡琳小姐的迷宮前進的", "では戻ってみましょうかー": "那就回去看看吧", "…………。": "…………", "とは言ったものの、やはり道がわかりませんねー": "雖然這麼說，但果然還是不知道路呢", "元いたギオウ山じゃないんだったら、初めて通る道だもんね。覚えてるわけないよね": "如果不是原本的吉翁山的話，那就是第一次走的路了。不可能記得住呢", "あっ、でもあれを見てください。迷宮の入り口に似てませんか": "啊，但是請看那個。不覺得和迷宮的入口很像嗎", "本当だね！って、これ似てるっていうよりも、そのものじゃない？": "真的呢！呃，與其說很像，不如說就是那個吧？", "よかった。罠は一時的に全て止めているはずなので、安心して入ってきてください": "太好了。陷阱應該暫時全部停止了，請放心進來吧", "ちょ、ちょっと待ってよ！": "等，等一下啊！", "天空神殿からの連絡では、異世界からの訪問者さんは、どうやら２人一緒にいるみたいですね": "根據天空神殿的聯絡，來自異世界的訪問者，好像兩個人在一起呢", "ピュルテ": "看板", "……えっと、シャオレンと、フウだっけ。２人が合流できてるなら少し安心だね": "……呃，是肖恩和風吧。如果兩個人能匯合的話就稍微放心了呢", "ヴェルメリオ": "威爾梅里奧", "そうね。別々にいるよりは、本人たちも心強いでしょうし": "是啊。比起分開來，他們自己也會覺得安心吧", "カリン": "卡琳", "でも、どうして急に異世界になんて……": "但是，爲什麼會突然到異世界來……", "レンファ": "蓮法", "たぶん、みんなの力を悪用しようとしてるやつがいるのよ": "大概，是有人想要濫用大家的力量吧", "ドロシー": "桃樂絲", "悪用？": "濫用？", "このオトギノクニは、ポジティブな想像力から生まれるエルマイト、反対にネガティブな感情から生まれるディマイトの、２つのエネルギーによって成り立っています": "這個童話之國，是由積極的想象力產生的聖之力，以及相反的負面情感產生的惡之力這兩種能量構成的", "……本当はバランスを取ってなきゃいけないけど、今はディマイトが強くなってるの": "……其實必須保持平衡，但現在惡之力變強了", "ディマイトを悪用して、この世界をどうにかしてやろうって不届き者がいるってわけ": "也就是說，有不法之徒濫用惡之力，試圖對這個世界做些什麼", "なるほど……カリンさんよりも、よっぽど魔王的な振る舞いですね": "原來如此……比卡琳小姐的行爲更像魔王呢", "私は、迷宮に迷い込む冒険者たちに、ちょっとケガをさせても命までは取らないからね。そんな最低限の矜持も持ち合わせてないなんて": "我只是讓誤入迷宮的冒險者們受點傷，不會要他們的命。那些傢伙連這種最低限度的矜持都沒有", "悪役失格、ですか？": "沒資格當反派，是嗎？", "そんな奴らに無理に連れてこられたなんて、冗談じゃないわ": "被那種傢伙強行帶到這裏，開什麼玩笑", "事態が落ち着けば、また元に戻るルートも天空神殿が確保してくれるはずよ": "只要事態平息下來，天空神殿應該會確保路線恢復原狀", "まずはシャオとフウに合流しなくちゃね": "首先要和肖恩還有風匯合呢"}