{"確かに、レンファさんやカリンさんが言うとおり、魔力のルートが感じられます": "確實，正如蓮法小姐和卡琳小姐所說，我感受到了魔力的路線", "ピュルテ": "看板", "これがうまくいけば、迷宮に惑わされずに最短距離で本拠地にたどり着けるわよ": "如果順利的話，就能不受迷宮影響，以最短距離到達根據地了", "ドロシー": "桃樂絲", "……わたしみたいな方向音痴でも安心": "……像我這樣的路癡也能放心", "ヴェルメリオ": "威爾梅里奧", "ねえ。さっき、操ってる術に隙がないとダメって言ってたわよね": "說起來，剛纔你說過，操縱的術式必須有漏洞纔行吧", "カリン": "卡琳", "……うん。ディマイトのほころびっていうのかな": "……嗯。就是說，要讓惡之力出現破綻", "それはどうやったら作れるの？ちゃんと準備しておかないと、うっかりまた逃げられでもしたら厄介よ": "那要怎麼做才能製造出破綻？如果不做好準備，要是不小心又被逃掉就麻煩了", "そうですね。レンファさんもドロシーさんも、強いですが体力が無限というわけではありませんからね": "是啊。蓮法小姐和桃樂絲小姐雖然很強，但體力也不是無限的", "……ディマイトで操ってるから、対になるエルマイトで解消するの": "……因爲是用惡之力操縱的，所以要用成對的聖之力消除", "エルマイト……つまりポジティブな感情があれば効果的なんです": "聖之力……也就是說，只要有積極正面的感情就能有效果", "２人のポジティブになれる要素……意外と精神論なのね": "兩人能變得積極正面的要素……意外地是精神論呢", "魔法なんて、精神とか根性の世界だからね": "魔法什麼的，就是精神和毅力的世界呢", "ま、まあ極端な表現ですけど、大筋は間違ってないかなと……": "雖，雖然表現得很極端，但大致上應該沒錯……", "フウがポジティブになれるのって、何かしら。やっぱり……お金？安定経営、とか": "風能變得積極正面的要素，是什麼呢。果然……是錢？穩定經營之類的", "シャオは、冒険者として一人前になりたい、という気持ちは強いと思うわ": "肖恩的話，想要作爲冒險者獨當一面的心情應該很強烈", "レンファ": "蓮法", "カズトがいれば、そのあたりもうまくいきそうなのに……": "如果一等在的話，這方面應該能順利進行的……", "たぶんだけど、ボラコ辺境伯はそれが分かってるのよ。だからカズトさんって人のことは、こっちに呼ばなかった": "我覺得，博拉可邊境伯應該知道這一點。所以纔沒有把那個叫一等的人叫過來", "そうですね。私たちでいう人間さんみたいに、みんなに愛されてたり中心にいる人を呼んでしまったら、エルマイトを生んでしまうでしょうから": "是啊。如果把像我們的人類君一樣，被大家喜愛的中心人物叫過來的話，就會產生聖之力吧", "はーい、見つけたぁー！": "哈——找到了——！", "ええっ！？もうたどり着いたのですか！？": "哎哎！？已經到了嗎！？", "フウ": "風", "ちょっとフウ！話が違うわ、早すぎるじゃないの！": "等下風！和說好的不一樣啊，太快了吧！", "ボラコ辺境伯": "博拉可邊境伯", "ふん、早いも遅いも関係ない。来た以上は、シャオの武術で叩きのめすのみ！": "嗯，快慢都無所謂。既然來了，就只能用肖恩的武術擊潰他！", "シャオレン": "肖恩", "ふふん、そのとおりね。やっておしまい、シャオレン！": "呵呵，說得沒錯。幹掉他，肖恩！", "シャオ。あなた、これでいいの。冒険者として成功するんでしょう？私を超える英雄になるんじゃなかったの": "肖恩。你這樣真的好嗎。你不是想作爲冒險者成功嗎？不是要成爲超越我的英雄嗎", "姉さまっ……！？うっ、ううっ、シャオは、そう、冒険者に……ううっ": "姐姐……！？嗚，嗚嗚，肖恩，對，想成爲冒險者……嗚嗚", "フウ、あなたもよ。こんなところで他人に操られていていいの": "風，你也一樣。在這種地方被別人操縱真的好嗎", "お二人の説得が、さっそく効果をみせはじめましたよ！": "兩人的說服，馬上就顯示出效果了！", "ここで操られていて、いくらの利益になるっていうの！？": "在這裏被操縱，能獲得多少利益啊！？", "……えっ、あれ、なんか方向性が……": "……哎，咦，總覺得方向性……", "迷宮の赤字、どうするつもりなのよ！経理担当として、責任持って黒字化するべきじゃないの！？": "迷宮的赤字，你打算怎麼辦啊！作爲會計負責人，不是應該負起責任讓迷宮盈利嗎！？", "う、うううっ、そ、そうです、私は帳簿もきれいにして、ううっ……": "嗚，嗚嗚嗚，沒，沒錯，我要把賬簿也整理乾淨，嗚嗚……", "でも効いてるわよ！？": "但是有效果了哦！？"}