{"はっ……フウは、いったいなにを……？": "啊……風，到底在做什麼……？", "フウ": "風", "姉さまっ……？": "姐姐……？", "シャオレン": "肖恩", "やりました！ディマイトによる洗脳がとけたようですよ！": "成功了！似乎解除了惡之力的洗腦！", "ピュルテ": "看板", "結局、異世界に来た不安感にしかつけこめてなかったのね": "結果，只能利用他們來到異世界的不安感呢", "ドロシー": "桃樂絲", "……フウも、シャオレンも、自分の目標に対して強い意志をちゃんと持ってたんだね": "……風和肖恩，都對自己的目標有着強烈的意志呢", "ヴェルメリオ": "威爾梅里奧", "もう大丈夫よ。あなたは立派な冒険者になるわ、シャオ": "已經沒事了。你會成爲出色的冒險者，肖恩", "レンファ": "蓮法", "フウもよ。あなたがいなけりゃ、迷宮運営なんてハナから成立しないんだから": "風也是。如果沒有你，迷宮運營從一開始就無法成立", "カリン": "卡琳", "それ、威張って言うことなんですか、カリンさん……": "那是值得驕傲地說出來的話嗎，卡琳小姐……", "ぐぬぬぬぬ……今回は、迷宮っていうギミックで勝てるはずだったのに！": "咕呶呶呶呶……這次，明明應該能用迷宮這個機關取勝的！", "ボラコ辺境伯": "博拉可邊境伯", "詰めが甘いのよ！さあ、色々なツケを払ってもらおうかしらね": "太天真了！來吧，讓我們清算各種賬目吧", "仕方ないわ、今回も撤退！覚えてなさい！": "沒辦法，這次也撤退！給我記住！", "……あっ、玉座に座った？": "……啊，坐到王座上了？", "バッシュウウウウ": "啪咻——", "玉座が空高く飛び上がりました！？あれが脱出装置になっていたんですね！？": "王座飛到高空了！？那是逃脫裝置嗎！？", "真っ先に作らされたから何かと思えば、脱出装置だったんですね……": "因爲是第一個被做出來的，我還以爲是什麼，原來是逃脫裝置啊……", "皆さん、操られていたとはいえ、色々すみませんでした": "大家，雖說被操縱了，但還是對各種事情感到抱歉", "そもそも、あんなヤツに操られてたこと自体が、カッコ悪いよね": "說到底，被那種傢伙操縱這件事本身就很遜呢", "突然の異世界だもの、すべてが完璧には進まない。仕方ないことだわ、シャオ": "因爲是突然的異世界，不可能一切都很完美。這是沒辦法的事，肖恩", "ゴゴゴゴゴ": "轟轟轟轟轟", "こ、この音！また異世界に飛ぶの！？": "這，這個聲音！又要飛到異世界了嗎！？", "い、いえ、その前にこの迷宮が崩れようとしてるみたいです！急いで脱出しましょう！": "不，不是，在那之前這個迷宮好像要崩塌了！趕緊逃出去吧！", "いろいろ使いまわしたい仕掛けもあったのに……全部崩れちゃいましたね": "有很多想重複使用的機關呢……全都崩塌了呢", "でも、迷宮をしっかり突破できて、ちょっと達成感があるわね": "但是，能好好突破迷宮，有點成就感呢", "ええーっ！？姉さまばっかりずるい。シャオも迷宮突破したかった……": "哎哎！？只有姐姐大人太狡猾了。肖恩也想突破迷宮……", "なら、シャオ。今度こそ、私の迷宮に挑戦すればいいわ。元の世界にも、戻れるのよね？": "那麼，肖恩。這次就挑戰我的迷宮吧。能回到原來的世界吧？", "あ、はい。いま確認が取れました。今回はカリンさんの迷宮ごと転移していましたが、ちゃんと元の世界に戻るそうです": "啊，是的。現在確認了。這次連同卡琳小姐的迷宮一起轉移了，但好像能好好回到原來的世界", "そのとき、オトギノクニに行き来できる裏口も作るそうよ": "那個時候，好像也會製作能來往童話之國的後門哦", "なら次の迷宮探索は、その裏口探しが主な目的になりそうですね": "那麼下次的迷宮探索，主要目的就是尋找那個後門了呢", "そこを使えば、またここにも来れるんだよね。今回、全然冒険できてないし、もっと色々見て回りたいよ": "如果使用那個，還能再來這裏呢。這次完全沒冒險，想多看看各種各樣的東西", "行き来ということは、オトギノクニの冒険者がこちらの迷宮に迷い込む可能性もあるのですね": "來往也就是說，童話之國的冒險者也有可能迷路到這邊的迷宮呢", "そうでしょうね。フウのその顔……何か考えがあるのね？": "是那樣吧。風的那個表情……有什麼想法吧？", "もちろんですよー。集客効果が見込めそうです。みんなまとめて、売上に貢献してもらいましょうか……": "當然啦。能期待有攬客效果。就讓大家都來爲營業額做貢獻吧……", "さすが、タダでは起きないのが商人らしいわね": "果然，不白費力氣纔像商人呢"}