{"ってえええいっ！": "喂喂喂！", "ドロシー": "桃樂絲", "甘い、甘い！そんな攻撃、あくびがでるぞ": "太天真，太天真了！这种攻击，我都能打哈欠了", "バンダースナッチ": "潘达斯奈奇", "動きが、目で捉えられない": "眼睛跟不上动作", "クレア": "克蕾娅", "だああっ、もうっ！この小さい魔物がいっぱいいて、バンダースナッチに集中できないんだっぺ！": "啊啊啊，真是的！有这么多小魔物，没法集中攻击潘达斯奈奇！", "珠絵": "珠绘", "どこ見てるの？あたしはこっちだぞ！": "在看哪里？我在这边哦！", "ガキイイイン": "咣当", "バシリス！？ギリギリでかわせたのね、よかった": "巴西利斯！？勉强躲过了，太好了", "アリス": "爱丽丝", "早すぎて捕まえられません…ドルダムさんとドルドルディーさんの連携攻撃も悪くないように思えますが…": "太快了抓不住……多尔多姆先生和多鲁多迪先生的联合攻击感觉也不错…", "ヴィルデローゼ": "维尔德罗赛", "それ単発ではダメージにならない。アリス殿は、バンダースナッチを倒したことがあるのではなかったか？": "那种单发攻击无法造成伤害。爱丽丝阁下，你不是打倒过潘达斯奈奇吗？", "ドンキ・ホーテ": "唐吉诃德", "倒してなんかないわよ！出会ったのだって、それ私じゃなくて……": "我才没有打倒它！而且我遇到的也不是它……", "おしゃべりしてる余裕なんかないんだぞっ！": "没有闲聊的功夫了！", "ひーっ、よってたかって攻撃しても効かないって、これって誰が見ても悲劇だよね！？": "咿，就算围攻也无效，这不管怎么看都是悲剧吧！？", "ハムレット": "哈姆雷特", "こいつはいよいよ、散り時ってやつか……": "这家伙终于要迎来死期了吗……", "ロジャーズ": "罗杰斯", "ロジャーズ！勝手に腹くくって不吉なこと言うのやめてよ！": "罗杰斯！不要擅自下定决心说不吉利的话！", "ごん": "小权", "殴るより魔法だと思うんだけど、私もピエドゥラも思うように発動できないわ": "我和皮耶多拉都觉得比起用拳头，用魔法更好，但魔法却无法随心所欲地发动", "物理よりはいいけど": "比起物理攻击是好些", "結局、魔法の発動場所は目で見て決めるんだっぺ": "结果，魔法的发动地点还是要用眼睛看才能决定", "ねえ、攻撃されるごとにバンダースナッチから何かの気配が濃くなっていく気がするんだけど": "我觉得每次受到攻击，潘达斯奈奇身上的某种气息就会变浓", "いいところに気がついたんだぞ。さすがアリス。そう、あたしは攻撃を受ける度にエネルギーを溜めてるんだぞ": "发现得真好。不愧是爱丽丝。没错，我每次受到攻击就会积蓄能量", "何か狙ってる！クレア、よけて！": "它有什么企图！克蕾娅，躲开！", "フェアフリークイックジョーズ！": "费尔弗利克奎克乔兹！", "かわせはしたけど、なんなの今の攻撃": "虽然躲开了，但刚才的攻击是什么", "あたしが上から注意を引いてみる！その方が視界を狭められるはずだよ": "我从上面吸引它的注意力！这样它的视野应该会变窄", "朱雀": "朱雀", "よぉし。じゃあ不意をついて動きを止めるから、ハムレットとシェヘラザードが足元を狙え！やああああっ！": "好。那我来出其不意地阻止它的行动，哈姆雷特和雪赫拉莎德瞄准它的脚！呀啊啊啊啊！", "これで倒せなかったら本当に悲劇！": "这样还打不倒的话就真的是悲剧了！", "援護します！暗黒のカデンツァッ！": "我来掩护！暗黑的即兴演奏！", "ピュルテ": "看板", "ぐうっ、痛い……痛いんだぞ……あたしを傷つけたな！許さないんだぞ！この怒りを変換するっ！": "咕，好痛……好痛啊……你伤害了我！不可原谅！我要将愤怒转换！", "いけない！また何かやってくるよ！": "不行！它又要做什么了！", "きゃあああっ！": "咿呀啊啊啊！", "ぐうっ……！": "咕……！", "きゃああっ！": "咿呀啊啊！", "ダメだよ。攻撃する度に怒りを溜めて、それで今の技を出してくるみたい！": "不行啊。每次攻击都会让它累积愤怒，然后使出刚才的招数！", "でも攻撃しないわけにもいかないよ！？": "但是也不能不攻击啊！？", "こちらの攻撃を受け止めた上で、全員にカウンターを入れてきたようですね…": "它不仅挡住了我们的攻击，还对全员进行了反击…", "強いです……！太刀打ちできる相手じゃない……": "太强了……！不是我们能抗衡的对手……", "今度はこっちの番だぞ！フルーミアス・ジョーズ！": "接下来轮到我了！全食·鲨鱼！", "はっ、危ない、ドロシー！": "哈，危险，桃樂絲！"}