{"ってえええいっ！": "喂喂喂！", "ドロシー": "桃樂絲", "甘い、甘い！そんな攻撃、あくびがでるぞ": "太天真，太天真了！這種攻擊，我都能打哈欠了", "バンダースナッチ": "潘達斯奈奇", "動きが、目で捉えられない": "眼睛跟不上動作", "クレア": "克蕾婭", "だああっ、もうっ！この小さい魔物がいっぱいいて、バンダースナッチに集中できないんだっぺ！": "啊啊啊，真是的！有這麼多小魔物，沒法集中攻擊潘達斯奈奇！", "珠絵": "珠繪", "どこ見てるの？あたしはこっちだぞ！": "在看哪裏？我在這邊哦！", "ガキイイイン": "咣噹", "バシリス！？ギリギリでかわせたのね、よかった": "巴西利斯！？勉強躲過了，太好了", "アリス": "愛麗絲", "早すぎて捕まえられません…ドルダムさんとドルドルディーさんの連携攻撃も悪くないように思えますが…": "太快了抓不住……多爾多姆先生和多魯多迪先生的聯合攻擊感覺也不錯…", "ヴィルデローゼ": "維爾德羅賽", "それ単発ではダメージにならない。アリス殿は、バンダースナッチを倒したことがあるのではなかったか？": "那種單發攻擊無法造成傷害。愛麗絲閣下，你不是打倒過潘達斯奈奇嗎？", "ドンキ・ホーテ": "唐吉訶德", "倒してなんかないわよ！出会ったのだって、それ私じゃなくて……": "我纔沒有打倒它！而且我遇到的也不是它……", "おしゃべりしてる余裕なんかないんだぞっ！": "沒有閒聊的功夫了！", "ひーっ、よってたかって攻撃しても効かないって、これって誰が見ても悲劇だよね！？": "咿，就算圍攻也無效，這不管怎麼看都是悲劇吧！？", "ハムレット": "哈姆雷特", "こいつはいよいよ、散り時ってやつか……": "這傢伙終於要迎來死期了嗎……", "ロジャーズ": "羅傑斯", "ロジャーズ！勝手に腹くくって不吉なこと言うのやめてよ！": "羅傑斯！不要擅自下定決心說不吉利的話！", "ごん": "小權", "殴るより魔法だと思うんだけど、私もピエドゥラも思うように発動できないわ": "我和皮耶多拉都覺得比起用拳頭，用魔法更好，但魔法卻無法隨心所欲地發動", "物理よりはいいけど": "比起物理攻擊是好些", "結局、魔法の発動場所は目で見て決めるんだっぺ": "結果，魔法的發動地點還是要用眼睛看才能決定", "ねえ、攻撃されるごとにバンダースナッチから何かの気配が濃くなっていく気がするんだけど": "我覺得每次受到攻擊，潘達斯奈奇身上的某種氣息就會變濃", "いいところに気がついたんだぞ。さすがアリス。そう、あたしは攻撃を受ける度にエネルギーを溜めてるんだぞ": "發現得真好。不愧是愛麗絲。沒錯，我每次受到攻擊就會積蓄能量", "何か狙ってる！クレア、よけて！": "它有什麼企圖！克蕾婭，躲開！", "フェアフリークイックジョーズ！": "費爾弗利克奎克喬茲！", "かわせはしたけど、なんなの今の攻撃": "雖然躲開了，但剛纔的攻擊是什麼", "あたしが上から注意を引いてみる！その方が視界を狭められるはずだよ": "我從上面吸引它的注意力！這樣它的視野應該會變窄", "朱雀": "朱雀", "よぉし。じゃあ不意をついて動きを止めるから、ハムレットとシェヘラザードが足元を狙え！やああああっ！": "好。那我來出其不意地阻止它的行動，哈姆雷特和雪赫拉莎德瞄準它的腳！呀啊啊啊啊！", "これで倒せなかったら本当に悲劇！": "這樣還打不倒的話就真的是悲劇了！", "援護します！暗黒のカデンツァッ！": "我來掩護！暗黑的即興演奏！", "ピュルテ": "看板", "ぐうっ、痛い……痛いんだぞ……あたしを傷つけたな！許さないんだぞ！この怒りを変換するっ！": "咕，好痛……好痛啊……你傷害了我！不可原諒！我要將憤怒轉換！", "いけない！また何かやってくるよ！": "不行！它又要做什麼了！", "きゃあああっ！": "咿呀啊啊啊！", "ぐうっ……！": "咕……！", "きゃああっ！": "咿呀啊啊！", "ダメだよ。攻撃する度に怒りを溜めて、それで今の技を出してくるみたい！": "不行啊。每次攻擊都會讓它累積憤怒，然後使出剛纔的招數！", "でも攻撃しないわけにもいかないよ！？": "但是也不能不攻擊啊！？", "こちらの攻撃を受け止めた上で、全員にカウンターを入れてきたようですね…": "它不僅擋住了我們的攻擊，還對全員進行了反擊…", "強いです……！太刀打ちできる相手じゃない……": "太強了……！不是我們能抗衡的對手……", "今度はこっちの番だぞ！フルーミアス・ジョーズ！": "接下來輪到我了！全食·鯊魚！", "はっ、危ない、ドロシー！": "哈，危險，桃樂絲！"}