{"ごめんなさい……わたくし、反省したわ。だって本能だもの、欲望に負けることだってあるわよね": "對不起……我反省了。畢竟是本能嘛，有時也會敗給慾望呢", "ユニコーン": "獨角獸", "なんだか、すごい変わりようだわ……": "總覺得，變化好大啊……", "ホレさん": "荷列", "いやあ、アタシたちもちょっといろいろ調子に乗りすぎたとこもあるんで": "不，我們也有點得意忘形了", "エクスカリバー": "聖劍", "ゲーム感覚になりすぎるのはいけないのよ。キャスも学んだのよ": "不能太有遊戲的感覺哦。凱斯也學到了哦", "キャス": "凱斯", "そうだねぇ……でもせっかくのクリスマスだし、今夜だけ許してほしいなぁ。ねっ？": "是啊……不過畢竟是難得的聖誕節，希望今晚能原諒我們。好嗎？", "エミリー": "艾蜜莉", "一番こりてない人がここに……": "最沒學到教訓的人在這裏……", "プレテニ": "僞提尼", "結婚前でもちょっとくらいは、まあ、仕方ないわ。だってあんなに……ねえ？": "雖然還沒結婚，但只是一點點的話，嗯，沒辦法。畢竟那麼……對吧？", "なんかすっかり変わっちゃったわね……。いいんだけど……": "總覺得完全變了呢……雖然沒關係……", "フェルディナ": "斐迪娜", "でも、ユニコーンさんみたいな見方を思いっきりぶつけてもらって……私も少し、目が覚めたような気がします。改めてじっくり考えてみたいです": "不過，像獨角獸小姐那樣直接表達看法……我也覺得稍微清醒了。我想重新好好思考一下", "シルフィード": "西爾芙", "なんにしても、無事にクリスマスは迎えられそうかしらね": "不管怎樣，似乎能平安迎接聖誕節了呢", "ドロシー": "桃樂絲", "そ、そうね……": "是、是啊……", "結局うやむやになって、人間さんを誘えなかったけど……": "結果不了了之，沒能邀請人類君……", "……見て、エミリー。やっぱりブリンカー・メイルに何か付いてるわ。一連のグレード・ワンに仕掛けられたディマイト暴走の原因……いったい誰が……": "……看，艾蜜莉。果然布林克・梅爾上附着什麼。一連串的壹級被施加了惡之力暴走的原因……到底是誰……", "…………": "…………", "ペロー": "佩羅", "……？　いま、誰かそこの物陰から見てなかった？": "……？　剛纔，有人從那邊的陰影處看着嗎？", "えっ？　さあ……ちょっと考え事してて見てなかったけど……": "哎？誰知道呢……我剛纔在想事情，沒看那邊……", "それで？　これは誰が優勝するか当てるゲームなのよ？　キャスの論理的思考で当てちゃうのよ": "所以呢？這是猜誰會獲勝的遊戲哦？凱斯要用邏輯思考猜中哦", "せっかくの年末の大レースなんで、臨時サンタのバイト料を全ツッパでいくっす！": "既然是難得的年末大比賽，臨時聖誕老人的打工費就全押下去了！", "皆さん大胆にベットするんですね。私なんて小心者ですから、そんなに高額の投票券は買えませんが……": "大家都大膽地下注呢。我這種膽小鬼，沒辦法買那麼高額的投票券……", "ふっふっふ……！　イブのトラブルも無事に丸く収まったことだし、ユニコーンのコンディションは万全のはず！": "呼呼呼……！平安夜的麻煩也順利圓滿解決了，獨角獸的狀況應該萬無一失！", "ちょっとかかり気味になる悪い癖があったけど、あの事件後の雰囲気だと落ち着いてた感じだし、きっと……": "雖然有點容易上火的壞習慣，但那起事件後的氣氛感覺很平靜，一定……", "ドロシーさんはユニコーンに投票したの？　でも、なんか調子が悪そう……": "桃樂絲小姐投了獨角獸嗎？不過，感覺狀況不太好……", "あ、あたた……足が上がらないわ……": "啊，啊啊……腳抬不起來……", "ちょっとユニコーン！？　年末のグランプリレースよ！　泣く子も黙る『ヤリマ記念』なのよ！？　かかるのも良くないけど、テンションが低すぎるでしょ！": "等一下，獨角獸！？　是年末的冠軍賽哦！　是連哭泣的孩子也會安靜下來的『打炮紀念』哦！？　上火也不好，但情緒也太低落了吧！", "人間さんにお仕置きされた後……内ももの筋肉は張ってるわ、お腹の奥はずーんとしちゃうわで、正直コンディションは悪いのよね": "被人類君懲罰之後……大腿內側的肌肉緊繃，肚子深處也沉甸甸的，老實說狀況不太好", "う、嘘でしょ！？　それこそ私、持ってるゴールド全部……": "不，不會吧！？　那我，我手頭上的所有錢……", "ドロシーさんも全ツッパですか。って、え、バイト料とかじゃなくて有り金全部！？": "桃樂絲小姐也全押了嗎。誒，不是打工費而是手頭上的所有錢！？", "足りない分だけ補う、みたいなこと言ってませんでした？": "你不是說不夠的話會補上嗎？", "どうせ当たるんだからと思って……": "我想反正會中……", "まったくもう、何やってるんだか……": "真是的，到底在幹什麼啊……", "でも、その思い切りの良さは、ちょっと見習いたいかもしれないわね……": "不過，那種果斷，我可能有點想學習一下呢……", "こうしてユニコーンは逃げたものの第３コーナーでハナを奪われる始末で１３着に沈んだ。": "就這樣，雖然獨角獸逃掉了，但最後在第三彎道被超車，掉到了第13名。", "後日、ドロシーから人間さんに、木の棒に石を括り付けたお手製ダンベルが贈られたという――": "據說之後，桃樂絲親手製作了把石頭綁在木棒上的啞鈴，送給了人類君——"}