{"ごめんなさい……わたくし、反省したわ。だって本能だもの、欲望に負けることだってあるわよね": "对不起……我反省了。毕竟是本能嘛，有时也会败给欲望呢", "ユニコーン": "独角兽", "なんだか、すごい変わりようだわ……": "总觉得，变化好大啊……", "ホレさん": "荷列", "いやあ、アタシたちもちょっといろいろ調子に乗りすぎたとこもあるんで": "不，我们也有点得意忘形了", "エクスカリバー": "圣剑", "ゲーム感覚になりすぎるのはいけないのよ。キャスも学んだのよ": "不能太有游戏的感觉哦。凯斯也学到了哦", "キャス": "凯斯", "そうだねぇ……でもせっかくのクリスマスだし、今夜だけ許してほしいなぁ。ねっ？": "是啊……不过毕竟是难得的圣诞节，希望今晚能原谅我们。好吗？", "エミリー": "艾蜜莉", "一番こりてない人がここに……": "最没学到教训的人在这里……", "プレテニ": "伪提尼", "結婚前でもちょっとくらいは、まあ、仕方ないわ。だってあんなに……ねえ？": "虽然还没结婚，但只是一点点的话，嗯，没办法。毕竟那么……对吧？", "なんかすっかり変わっちゃったわね……。いいんだけど……": "总觉得完全变了呢……虽然没关系……", "フェルディナ": "斐迪娜", "でも、ユニコーンさんみたいな見方を思いっきりぶつけてもらって……私も少し、目が覚めたような気がします。改めてじっくり考えてみたいです": "不过，像独角兽小姐那样直接表达看法……我也觉得稍微清醒了。我想重新好好思考一下", "シルフィード": "西尔芙", "なんにしても、無事にクリスマスは迎えられそうかしらね": "不管怎样，似乎能平安迎接圣诞节了呢", "ドロシー": "桃乐丝", "そ、そうね……": "是、是啊……", "結局うやむやになって、人間さんを誘えなかったけど……": "结果不了了之，没能邀请人类君……", "……見て、エミリー。やっぱりブリンカー・メイルに何か付いてるわ。一連のグレード・ワンに仕掛けられたディマイト暴走の原因……いったい誰が……": "……看，艾蜜莉。果然布林克・梅尔上附着什么。一连串的壹级被施加了恶之力暴走的原因……到底是谁……", "…………": "…………", "ペロー": "佩罗", "……？　いま、誰かそこの物陰から見てなかった？": "……？　刚才，有人从那边的阴影处看着吗？", "えっ？　さあ……ちょっと考え事してて見てなかったけど……": "哎？谁知道呢……我刚才在想事情，没看那边……", "それで？　これは誰が優勝するか当てるゲームなのよ？　キャスの論理的思考で当てちゃうのよ": "所以呢？这是猜谁会获胜的游戏哦？凯斯要用逻辑思考猜中哦", "せっかくの年末の大レースなんで、臨時サンタのバイト料を全ツッパでいくっす！": "既然是难得的年末大比赛，临时圣诞老人的打工费就全押下去了！", "皆さん大胆にベットするんですね。私なんて小心者ですから、そんなに高額の投票券は買えませんが……": "大家都大胆地下注呢。我这种胆小鬼，没办法买那么高额的投票券……", "ふっふっふ……！　イブのトラブルも無事に丸く収まったことだし、ユニコーンのコンディションは万全のはず！": "呼呼呼……！平安夜的麻烦也顺利圆满解决了，独角兽的状况应该万无一失！", "ちょっとかかり気味になる悪い癖があったけど、あの事件後の雰囲気だと落ち着いてた感じだし、きっと……": "虽然有点容易上火的坏习惯，但那起事件后的气氛感觉很平静，一定……", "ドロシーさんはユニコーンに投票したの？　でも、なんか調子が悪そう……": "桃乐丝小姐投了独角兽吗？不过，感觉状况不太好……", "あ、あたた……足が上がらないわ……": "啊，啊啊……脚抬不起来……", "ちょっとユニコーン！？　年末のグランプリレースよ！　泣く子も黙る『ヤリマ記念』なのよ！？　かかるのも良くないけど、テンションが低すぎるでしょ！": "等一下，独角兽！？　是年末的冠军赛哦！　是连哭泣的孩子也会安静下来的『打炮纪念』哦！？　上火也不好，但情绪也太低落了吧！", "人間さんにお仕置きされた後……内ももの筋肉は張ってるわ、お腹の奥はずーんとしちゃうわで、正直コンディションは悪いのよね": "被人类君惩罚之后……大腿内侧的肌肉紧绷，肚子深处也沉甸甸的，老实说状况不太好", "う、嘘でしょ！？　それこそ私、持ってるゴールド全部……": "不，不会吧！？　那我，我手头上的所有钱……", "ドロシーさんも全ツッパですか。って、え、バイト料とかじゃなくて有り金全部！？": "桃乐丝小姐也全押了吗。诶，不是打工费而是手头上的所有钱！？", "足りない分だけ補う、みたいなこと言ってませんでした？": "你不是说不够的话会补上吗？", "どうせ当たるんだからと思って……": "我想反正会中……", "まったくもう、何やってるんだか……": "真是的，到底在干什么啊……", "でも、その思い切りの良さは、ちょっと見習いたいかもしれないわね……": "不过，那种果断，我可能有点想学习一下呢……", "こうしてユニコーンは逃げたものの第３コーナーでハナを奪われる始末で１３着に沈んだ。": "就这样，虽然独角兽逃掉了，但最后在第三弯道被超车，掉到了第13名。", "後日、ドロシーから人間さんに、木の棒に石を括り付けたお手製ダンベルが贈られたという――": "据说之后，桃乐丝亲手制作了把石头绑在木棒上的哑铃，送给了人类君——"}