{"はふぅ～。もう飲めねぇ……メナジュ、こんなもんでいいかぁ？　吊り橋、もう効果出たよなぁ～？　きゅうううぅぅ……": "哈呼～喝不下了……梅納裘，這樣就行了吧？吊橋效果已經出來了對吧～？咕嗚嗚嗚嗚……", "ＢＢ": "BB", "あっ、こらっ、ＢＢ！　何を言ってるんですっ": "啊，喂，BB！你在說什麼啊", "メナジュ": "梅納裘", "いやいや……それはこっちの台詞だよ、メナジュチャン。お話、聞かせてもらえる？": "不不不……這是我要說的，梅納裘醬。可以解釋一下嗎？", "ブロイ": "布羅伊", "う、うう、実は……も、申し訳ございません！　奥様と人間さん様の仲を深めるためにと思って……吊り橋効果を狙って、ＢＢにわざと暴れてもらう手筈で……": "嗚，嗚嗚，其實……非，非常抱歉！爲了加深太太和人類君大人的感情……我打算利用吊橋效應，故意讓BB鬧事……", "それが途中から本気で酔っちゃってたと……まったく、人騒がせなんだから": "結果中途她就真的醉了……真是的，淨給人添亂", "ギルガメッシュ": "吉爾伽美什", "けど、結婚願望はどうしたらいいんだろ。あたしが糸に触れても何も起きないし": "但是，結婚的願望該怎麼辦呢。我碰到絲線也沒發生任何事", "コゼット": "珂賽特", "わたしも、ですね……。考えてみたら、わたしはどこまで本気で結婚したいと思っていたのかしら": "我也是……仔細想想，我到底有多想結婚呢", "リサラブ": "利薩拉布", "ただただ寂しさを埋めたいだけ、だったのかもしれません……。ブロイさんも、メナジュさんも、フロリさんも、ＢＢさんも……みんないてくれるというのに": "可能我只是想填補寂寞而已……明明布羅伊先生，梅納裘先生，芙蘿莉小姐，BB小姐……大家都願意陪在我身邊", "奥様……。いいんだよ、ミーたちじゃ埋められないものって、たぶんあると思うし……": "太太……沒關係的，我想有些東西，我們是無法填補的……", "え……人間さん……": "哎……人類君……", "そ、人間さんの言うとおり。結婚なんてさ、そんな大したもんじゃないんだよ。変に崇高っつーか、大げさに考えすぎちゃうと、かえって結婚できなくなるからね": "沒錯，人類君說得對。結婚這種事，其實也沒那麼重要。要是想得太過崇高，或者太過誇張，反而會變得無法結婚", "人間さん……ええ、ありがとうございます。わたし、ちょっと焦りすぎていたのかもしれません。うまくいかないと、自分自身が否定されている気がしてしまって……": "人類君……嗯，謝謝你。我可能有點太着急了。一旦進展不順利，就會覺得自己被否定了……", "本当に結婚したい人と結ばれるまで、もう少し大らかな気持ちでいたいと思いますわ……": "在和真正想結婚的人結合之前，我想讓自己再放鬆一點……", "うわっ！？　ボンドリングが光り始めた！　この状況って、もしかして": "嗚哇！？　髮帶開始發光了！　這個情況，難道是", "リサラブと人間さんが見つめあってるときに！？　それって、そういうこと！？": "利薩拉布和人類君互相凝視的時候！？　那就是，那個意思！？", "って、まーたメナジュが仕込んでるんじゃないの？": "啊，又不是梅納裘搞的鬼？", "い、いえ、今度は本当に何も！": "不，不是，這次我真的什麼都沒做！", "そっか、わたし……人間さんとなら本気で……？": "是嗎，我……如果是和人類君的話，可以認真考慮……？", "あ、ごめん。私がボンドリング握ってたわ": "啊，抱歉。我剛纔握着粘結環", "フロリ": "芙蘿莉", "…………え？": "…………哎？", "いや、だって結婚したいなーって思うじゃん！　こんなのいろいろ見せられたら！": "不，因爲看到這麼多例子，就會想結婚嘛！", "んぁ……ひっく、なんか、きらきらしたのが、飛んできてらぁ……ひっく": "嗯啊……嗝，好像有什麼，閃閃發光的東西，飛過來了……嗝", "え……これ、リングの精霊！？　私たちを祝福してくれてる……？": "哎……這是，粘結環的精靈！？　在祝福我們……？", "ボンドリングは、リングの精霊の居場所を示すんじゃなくて……結婚したい気持ちに反応して、精霊を引き寄せるものだったんだね": "粘結環不是用來指示粘結環精靈的所在地……而是對想要結婚的心情產生反應，把精靈吸引過來的道具啊", "私たちの仲間を保護してくれてありがとう……": "謝謝你們保護我們的同伴……", "リングの精霊": "粘結環的精靈", "精霊が喋った！？": "精靈說話了！？", "みなさんに結婚の祝福があらんことを……": "祝各位結婚幸福……", "よかったです……。これで、あの微精霊も、もう寂しくないですね": "太好了……這樣一來，那個微精靈，也不會再寂寞了", "あたし、このボンドリングで今度こそちゃんと幸せを呼ぶ人形を作る。そしたら、買ってくれた人もこうして祝福してもらえるんだもんね": "我要用這個粘結環，這次一定要做出能招來幸福的人偶。這樣一來，買下它的人也能像這樣得到祝福了呢", "それでは皆様……": "那各位……", "一件落着ってことで、打ち上げだな！　よ、よーし、もう１軒行くぞーっ！": "既然事情告一段落了，那就去開慶功宴吧！　好，好嘞，再去下一攤！", "いやもうバター酒はいいから！　口ん中、べったべたに甘いの！": "不，黃油酒已經夠了！嘴裏黏糊糊的，好甜！"}