{"はふぅ～。もう飲めねぇ……メナジュ、こんなもんでいいかぁ？　吊り橋、もう効果出たよなぁ～？　きゅうううぅぅ……": "哈呼～喝不下了……梅纳裘，这样就行了吧？吊桥效果已经出来了对吧～？咕呜呜呜呜……", "ＢＢ": "BB", "あっ、こらっ、ＢＢ！　何を言ってるんですっ": "啊，喂，BB！你在说什么啊", "メナジュ": "梅纳裘", "いやいや……それはこっちの台詞だよ、メナジュチャン。お話、聞かせてもらえる？": "不不不……这是我要说的，梅纳裘酱。可以解释一下吗？", "ブロイ": "布罗伊", "う、うう、実は……も、申し訳ございません！　奥様と人間さん様の仲を深めるためにと思って……吊り橋効果を狙って、ＢＢにわざと暴れてもらう手筈で……": "呜，呜呜，其实……非，非常抱歉！为了加深太太和人类君大人的感情……我打算利用吊桥效应，故意让BB闹事……", "それが途中から本気で酔っちゃってたと……まったく、人騒がせなんだから": "结果中途她就真的醉了……真是的，净给人添乱", "ギルガメッシュ": "吉尔伽美什", "けど、結婚願望はどうしたらいいんだろ。あたしが糸に触れても何も起きないし": "但是，结婚的愿望该怎么办呢。我碰到丝线也没发生任何事", "コゼット": "珂赛特", "わたしも、ですね……。考えてみたら、わたしはどこまで本気で結婚したいと思っていたのかしら": "我也是……仔细想想，我到底有多想结婚呢", "リサラブ": "利萨拉布", "ただただ寂しさを埋めたいだけ、だったのかもしれません……。ブロイさんも、メナジュさんも、フロリさんも、ＢＢさんも……みんないてくれるというのに": "可能我只是想填补寂寞而已……明明布罗伊先生，梅纳裘先生，芙萝莉小姐，BB小姐……大家都愿意陪在我身边", "奥様……。いいんだよ、ミーたちじゃ埋められないものって、たぶんあると思うし……": "太太……没关系的，我想有些东西，我们是无法填补的……", "え……人間さん……": "哎……人类君……", "そ、人間さんの言うとおり。結婚なんてさ、そんな大したもんじゃないんだよ。変に崇高っつーか、大げさに考えすぎちゃうと、かえって結婚できなくなるからね": "没错，人类君说得对。结婚这种事，其实也没那么重要。要是想得太过崇高，或者太过夸张，反而会变得无法结婚", "人間さん……ええ、ありがとうございます。わたし、ちょっと焦りすぎていたのかもしれません。うまくいかないと、自分自身が否定されている気がしてしまって……": "人类君……嗯，谢谢你。我可能有点太着急了。一旦进展不顺利，就会觉得自己被否定了……", "本当に結婚したい人と結ばれるまで、もう少し大らかな気持ちでいたいと思いますわ……": "在和真正想结婚的人结合之前，我想让自己再放松一点……", "うわっ！？　ボンドリングが光り始めた！　この状況って、もしかして": "呜哇！？　发带开始发光了！　这个情况，难道是", "リサラブと人間さんが見つめあってるときに！？　それって、そういうこと！？": "利萨拉布和人类君互相凝视的时候！？　那就是，那个意思！？", "って、まーたメナジュが仕込んでるんじゃないの？": "啊，又不是梅纳裘搞的鬼？", "い、いえ、今度は本当に何も！": "不，不是，这次我真的什么都没做！", "そっか、わたし……人間さんとなら本気で……？": "是吗，我……如果是和人类君的话，可以认真考虑……？", "あ、ごめん。私がボンドリング握ってたわ": "啊，抱歉。我刚才握着粘结环", "フロリ": "芙萝莉", "…………え？": "…………哎？", "いや、だって結婚したいなーって思うじゃん！　こんなのいろいろ見せられたら！": "不，因为看到这么多例子，就会想结婚嘛！", "んぁ……ひっく、なんか、きらきらしたのが、飛んできてらぁ……ひっく": "嗯啊……嗝，好像有什么，闪闪发光的东西，飞过来了……嗝", "え……これ、リングの精霊！？　私たちを祝福してくれてる……？": "哎……这是，粘结环的精灵！？　在祝福我们……？", "ボンドリングは、リングの精霊の居場所を示すんじゃなくて……結婚したい気持ちに反応して、精霊を引き寄せるものだったんだね": "粘结环不是用来指示粘结环精灵的所在地……而是对想要结婚的心情产生反应，把精灵吸引过来的道具啊", "私たちの仲間を保護してくれてありがとう……": "谢谢你们保护我们的同伴……", "リングの精霊": "粘结环的精灵", "精霊が喋った！？": "精灵说话了！？", "みなさんに結婚の祝福があらんことを……": "祝各位结婚幸福……", "よかったです……。これで、あの微精霊も、もう寂しくないですね": "太好了……这样一来，那个微精灵，也不会再寂寞了", "あたし、このボンドリングで今度こそちゃんと幸せを呼ぶ人形を作る。そしたら、買ってくれた人もこうして祝福してもらえるんだもんね": "我要用这个粘结环，这次一定要做出能招来幸福的人偶。这样一来，买下它的人也能像这样得到祝福了呢", "それでは皆様……": "那各位……", "一件落着ってことで、打ち上げだな！　よ、よーし、もう１軒行くぞーっ！": "既然事情告一段落了，那就去开庆功宴吧！　好，好嘞，再去下一摊！", "いやもうバター酒はいいから！　口ん中、べったべたに甘いの！": "不，黄油酒已经够了！嘴里黏糊糊的，好甜！"}