{"ただいまぁー。ドレス姿だと動くのもたいへんだねぇ": "我回來了。穿着禮服行動很不方便呢", "エミリー": "艾蜜莉", "今日は疲れたな。しかしエミリーはどれだけ知り合いがいるんだよ": "今天好累啊。不過艾蜜莉你認識的人也太多了", "人間さん": "人間君", "帰り道だけで知らない男10人以上から挨拶されてたぞ": "光是回程路上就有10個以上的陌生男人跟你打招呼", "エミリーの花嫁姿なんて可愛過ぎちゃうから仕方ないねぇ": "艾蜜莉的新娘打扮太可愛了，這也是沒辦法的事", "もしかして人間さん、嫉妬しちゃったの？": "人間君，難道你嫉妒了嗎？", "そんなわけないだろ。俺だって3、4人からは声かけられたし": "當然不是了。我也被3，4個男人搭訕了", "ふーん。じゃあ人間さんは エミリーが知らない男と話してても何も感じないんだねぇ？": "嗯。那人間君就算看到艾蜜莉跟不認識的男人說話，也不會有任何感覺吧？", "ぐっ……。それは嫌だ。エミリーは俺だけのものだから": "呃……我可不想看到。艾蜜莉是隻屬於我的", "別に？何も感じないわけじゃないけど、心配とかはしないかな": "也不是，雖然不是沒有感覺，但也不會擔心吧", "特には感じないかな。俺も知らない女と話せる口実になるし": "沒什麼特別的感覺。而且也能成爲和不認識的女人搭話的藉口", "そうだよねぇ♪人間さんはエミリーに夢中だもんねぇ": "也是呢♪人間君對艾蜜莉着迷了呢", "いつもそうやって素直に答えてくれればいいのに": "如果你總是能這麼坦率地回答就好了", "いつもそうやっておちょくられて悔しいんだよ": "我總是被你捉弄，很不甘心啊", "えへへ、人間さんはかわいいねぇ♪": "哎嘿嘿，人間君真可愛呢♪", "じゃあ今日は特別に人間さんのいう事を何でも聞いてあげる": "那今天我就特別聽人間君的話，什麼都可以哦", "エミリーがそんなこと言うなんて珍しいな": "艾蜜莉居然會說這種話，真少見啊", "そんなことないよぉ？今日は特別な日だからかなぁ？": "沒有哦？因爲今天是特別的日子吧？", "それでエミリーはこれからどんな事されちゃうのかなぁ♪": "那艾蜜莉接下來會被怎麼樣呢♪", "それはもちろん。今日は朝まで夫婦の営みを希望します": "那當然是。今天我想一直和你做夫妻間的事，直到早上", "そうだな。エミリーとドレス姿で街を歩いて夫婦アピールでもするか": "是啊。和艾蜜莉穿着禮服在街上走，向大家展示我們是夫妻吧", "うーん、何でもって言われてもなぁ。疲れたから寝たいかも": "嗯，就算你說什麼都可以，但我累了，想睡覺", "えー心配してくれないんだぁ": "哎，你不擔心我嗎", "もしかしたらエミリーはそのまま知らない男に お持ち帰りされちゃうかもしれないよぉ？": "艾蜜莉說不定會被不認識的男人直接帶回家哦？", "それはダメだろ。俺たちもう結婚してるんだし": "那可不行。我們已經結婚了", "それだけじゃ理由にならないかなぁ。エミリーはモテちゃうからねぇ♪": "只是那樣的話算不上理由吧。艾蜜莉可是很受歡迎的♪", "ふーん、ならちょうどいいね人間さん": "嗯，那正好呢人間君", "エミリーも気兼ねなく遊べるからねぇ": "艾蜜莉也能毫無顧慮地玩了呢", "遊ぶなんて言って無いだろ。それは浮気宣言だろ": "我可沒說要玩。那不就是出軌宣言嗎", "どうかなぁ。人間さんも同罪だと思うけど": "那可不好說。我覺得人間君也是同罪哦", "人間さんってば正直だねぇ♪": "人間君真是誠實呢♪", "どうしてもって言うなら付き合ってあげてもいいよぉ？": "如果你無論如何都想要的話，艾蜜莉也不是不能陪你哦？", "エミリーは望んでないのか？": "艾蜜莉不想嗎？", "どうだろうねぇ♪": "這可不好說呢♪", "じゃあ、はい♪": "那，來吧♪", "ん？急に抱っこして欲しそうにしてどうしたんだ": "嗯？怎麼突然想要我抱你了", "もう、わかんないのぉ？お姫様抱っこに決まってるじゃん": "真是的，你還不懂嗎？當然是公主抱了", "このまま、エミリーとお布団行こ？ねぇ、ダーリン♡": "就這樣，和艾蜜莉去被窩裏吧？好嗎，達令♡", "……ほんとにそれでいいのぉ？": "……真的這樣就好了嗎？", "人間さんはエミリーの特別が大事じゃないんだねぇ": "人間君不重視艾蜜莉的特別呢", "そんなことないけどさ。さすがに今日は疲れたかなって": "雖然不是這樣，但今天確實有點累了", "人間さんってエミリーの気持ち何も考えてないんだね": "人間君完全沒考慮艾蜜莉的心情呢", "なんかエミリー飽きちゃったかも": "艾蜜莉可能有點膩了", "何に飽きたんだ？": "對什麼膩了？", "……人間さんってつまんないんだねぇ": "……人間君真是無聊呢", "やっぱりエミリーに結婚は向いてなかったんだなぁ": "艾蜜莉果然不適合結婚呢", "急にどうしたんだよ": "怎麼突然說這個", "別にぃ？じゃあエミリーは出かけてくるねぇ。 しばらく帰ってこないと思うからよろしくねぇ": "沒什麼？那艾蜜莉要出門了。 估計暫時不會回來，拜託了", "そうしてエミリーは夜の街に消えていってしまった……": "就這樣，艾蜜莉消失在了夜晚的街道上……", "なにそれぇ。せっかく帰って来たのにまた出かけるのぉ？": "怎麼回事。好不容易回來，又要出門了？", "俺たちが結婚したことをよりたくさんの人に知って欲しいからな": "因爲我想讓更多的人知道我們結婚了", "それってぇエミリーは俺の物だってみんなに伝えたいわけぇ？": "那是想告訴大家艾蜜莉是我的東西嗎？", "別にそういうわけじゃないけど？全然ちがうし": "並不是這樣哦？完全不是", "もっと素直になればいいのにねぇ": "再坦率一點就好了呢", "はぁ、エミリーなんか疲れちゃったなぁ": "哎，艾蜜莉有點累了呢", "大丈夫か？何か買ってこようか？": "沒事吧？要我買點什麼回來嗎？", "……そうじゃなくてさぁ？エミリーの近くにいないとどっか行っちゃうかもよぉ？": "……不是這樣的哦？如果不在艾蜜莉身邊的話，可能會走丟哦？", "それは困るな。分かった、今日は一緒にいようか": "那就麻煩了。我知道了，今天就一起吧", "人間さんはもっとエミリーの事、大事にしなきゃだめだよぉ？": "人間君要更重視艾蜜莉一點纔行哦？"}