{"疲れたぁー！！今日だけで何歩歩いたかわかんないよ": "累死啦！！光是今天就不知道走了多少步了", "ティンカー・ベル": "汀可贝儿", "本当にそうだな。でもティンカは半分ぐらい飛んでたよな": "真是这样。不过汀可有一半时间都是飞着的吧", "人間さん": "人間君", "あー人間さん。飛ぶのは楽だと思ってるでしょ": "啊，人間君。你肯定觉得飞着很轻松吧", "むしろ飛ぶ方がエネルギー使うんだからね": "其实飞着反而更消耗能量呢", "まあお互い疲れてるってことだな": "嗯，看来我们俩都累了呢", "そゆこと。じゃあそろそろティンカは着替えようかな": "就是啊。那差不多该换衣服了", "着替えちゃうのか。なんかもったいないな": "要换衣服了吗。感觉有点可惜呢", "なに～人間さん。ティンカの花嫁姿をまだ見ていたいんだ": "怎么啦～人間君。还想看汀可的新娘打扮吗", "そんなにティンカの花嫁姿が良いの？": "汀可的新娘打扮有那么好吗？", "もちろんだ。妻の晴れ姿なんだから当然だろ": "当然了。毕竟是妻子的盛装打扮，当然好看了", "普段の衣装よりは華やかでいいと思うよ": "我觉得比平时的服装要华丽得多，很不错哦", "良いけど、いつもの服の方が露出多くて好きだな": "虽然不错，但还是平时的衣服更暴露，我更喜欢", "そうでしょ〜。なんだかやけに素直だね人間さん。": "就是吧～。感觉人間君今天特别坦率呢。", "素直か？思ったことを言っているだけだぞ": "坦率？我只是把想到的说出来而已", "そんなにまっすぐ見つめられると、さすがにティンカでも恥ずかしいよ": "被你这样直勾勾地盯着看，就算是汀可也会害羞的", "でもありがとね。人間さんの花婿姿もかっこいいよ": "但还是谢谢你。人間君的新郎打扮也很帅哦", "そうだ！結婚を祝してティンカのスペシャルマッサージしてあげようか？": "对了！作为结婚的贺礼，要不要来一次汀可的特别按摩？", "スペシャルマッサージ？": "特别按摩？", "そう！ティンカの人間さんのためだけのスペシャルマッサージだよ。 今ならなんと花嫁姿での特別対応！": "对！是只为人間君准备的特别按摩哦。 今天还附赠新娘打扮的特别服务！", "どうかな、人間さん。やりたくなった？": "怎么样，人間君。想做吗？", "そんなのやりたすぎるだろ。むしろマッサージし合いたいぐらいだ": "当然想做啊。甚至想和她互相按摩", "そうだな。してもらいたいけどティンカも疲れてるだろ": "是啊。虽然想让她帮我按摩，但汀可应该也累了", "えっ、何それ怖い。何か見返りを求められそうで怖い": "诶，什么啊好可怕。感觉会被要求什么回报好可怕", "ちょっと、普段の服もいいでしょ！": "等下，平时的衣服也挺好的吧！", "もっと素直に褒めなよ〜。恥ずかしがらずにさ？": "再坦率一点夸奖我嘛。别害羞啦？", "恥ずかしがってるわけじゃないさ。でも普段よりは好きだな": "我不是在害羞。但还是更喜欢平时的衣服", "ふ〜ん？じゃあもう見れないかもしれないからちゃんと目に焼き付けておきなね": "嗯？那这可能是最后一次了，好好记在脑子里吧", "えぇ……普段の服をそんな風に見てたの……": "哎……你平时是这样看我的衣服的吗……", "人間さんにそういう目で見られるの、嫌いじゃないけどさ。 さすがに今はドレス姿を褒めるべきじゃない？": "虽然我不讨厌被人間君这样看。 但现在应该夸奖我穿礼服的样子吧？", "ドレス姿は綺麗だけど露出が少ないからなぁ。まぁティンカが露出しても意味ないか": "穿礼服的样子虽然很漂亮，但太暴露了。不过就算汀可暴露了也没意义", "ちょっとそれどういう意味？ティンカも超えちゃいけないラインってあるからね": "你这是什么意思？汀可也是有不能跨越的底线的", "ちょっと、マッサージし合ったらティンカの献身が薄れちゃうよ": "互相按摩的话，汀可的献身感会变淡的", "でもティンカも人間さんにマッサージしてもらえたら嬉しいかな♪": "但是人間君能给汀可按摩的话，我会很高兴的♪", "じゃあお互いに交代でやろうか": "那就互相按摩吧", "ふふん、人間さんはやっぱり優しいね♡": "嗯嗯，人間君果然很温柔呢♡", "じゃあ人間さん。先にお風呂入ってきてよ": "那人間君。你先去洗澡吧", "その間にスペシャルマッサージの準備をしておくからさ": "我会趁这段时间准备特别按摩的", "わかったよ。なるべくゆっくりしてくるな": "好的。我会尽量慢慢洗的", "あんまり長く入ってのぼせないでね。 今夜はティンカがたっくさん癒してあげるんだから♡": "不要洗太久，小心泡晕了哦。 今晚汀可会好好治愈你的♡", "怖いとはなんだ！そんなにティンカが信用できない？": "怎么会害怕呢！你就这么不相信汀可吗？", "信用はしてるけどティンカがこんな献身的な時は裏があるかなって": "我相信你，但你这么献身的时候肯定有什么隐情", "そんな風に思ってたわけ？": "你是这么想的吗？", "はぁ～なんか今まで尽くしてきて損した気分だよ": "哎～感觉至今为止的付出都白费了", "なんか……人間さんってこんなデリカシーなかったっけ": "总感觉……人間君以前没有这么迟钝吧", "ティンカ、急に冷めてきちゃった": "汀可突然就冷淡下来了", "おいおい、今日結婚したばかりだぞ？": "喂喂，我们今天才刚结婚吧？", "そういう所じゃない？やっぱり結婚はやめる。ティンカ、自信無くなっちゃった": "就是这种地方吧？果然还是不结婚了。汀可没有自信了", "さよなら、人間さん": "再见，人間君", "そういってティンカはドレスのまま部屋を飛び出してしまった……": "说完，汀可就穿着礼服跑出了房间……", "まぁ確かにクタクタだけどね": "嗯，确实很累", "でもこういう時は素直に受け入れるべきじゃん？": "但是这种时候应该坦率地接受吧？", "ありがたいけどさすがに申し訳なさが勝つかな": "虽然很感激，但还是觉得对不起你", "もう……ちょっとは空気読んでよね": "真是的……稍微看看气氛吧", "はぁ～でもさすがにティンカも疲れたかも": "哎～但是汀可也累了", "ドレスって地味に締め付けすごいんだよね": "礼服的束缚力真的很强呢", "お疲れ様。たくさん目に焼き付けたからしばらくは大丈夫": "辛苦了。我已经记住了，所以暂时没问题", "ふふっ、またこの衣装を着れる時が来るといいね♪": "呵呵，要是还能再穿这件衣服就好了♪"}