{"……足りないお野菜はこれとこれかな。あ、あとお肉も買っていかなきゃ": "……不夠的蔬菜是這個和這個吧。啊，還有肉也得買", "ヴェルメリオ": "威爾梅里奧", "ヴェル！？そんな恰好でなにしてるんだ？": "威爾！？你穿成這樣在幹什麼？", "人間さん": "人間君", "……人間さんの夕飯の食材を買いに来てるんだよ": "……我來買人間君晚飯的食材", "そうじゃなくて、なんで花嫁姿でいるんだ？": "不是這個，爲什麼你穿着新娘裝？", "……それは、周りにもわたしが本当のお嫁さんなのを知って欲しくて": "……因爲，我想讓周圍的人知道我是真正的新娘", "本当のお嫁さんってなんだよ。ヴェル以外に俺のお嫁さんなんていないぞ": "真正的新娘是什麼啊。威爾以外的人可當不了我的新娘哦", "……分かってるけど、人間さんはよく女の子に囲まれるから": "……我知道，但人間君經常被女孩子包圍", "……もう他の女の子の事、見たりしない？": "……你不會再去看其他女孩子了吧？", "当たり前だ。俺にはヴェル以外見えてないよ": "當然了。我眼裏只有威爾", "見るのもダメなのか……。残念": "連看都不行嗎……。真遺憾", "いや、むしろもっと見たいし触りたいかな": "不，我反而想多看看多摸摸呢", "……ふふっ、冗談でも恥ずかしいね": "……呵呵，就算是開玩笑也很難爲情呢", "……わたしも人間さん以外、見えてないからね": "……我也只看着人間君哦", "わかってる。それに割と本当にヴェルの事ばかり見てるからな": "我知道。而且我其實也經常只看着威爾", "……そんなにじっと見つめられても、困っちゃうよ": "……你這樣盯着我看，我會很困擾的", "……あっ、もうこんな時間。そろそろ他のを買いに行かないと": "……啊，已經這個時間了。差不多該去買其他東西了", "まだ買うものがあるのか。付き合うよ": "還有要買的東西嗎。我陪你去", "……見て人間さん。赤ちゃんの服ってこんなにちっちゃいんだね": "……快看人間君。小寶寶的衣服這麼小啊", "……人間さんはもし赤ちゃんが出来たらどんなお洋服を着せたい？": "……人間君要是有了小寶寶，想讓他穿什麼樣的衣服？", "そうだな、ヴェルと同じ赤いずきんを着せたいかな": "我想想，我想讓他和威爾一樣戴紅頭巾", "赤ちゃんか。服なんて何でもいいんじゃないか？": "小寶寶嗎。衣服什麼的都無所謂吧？", "うーん。遊べなくなるしまだ赤ちゃんは早いんじゃないかな": "嗯。現在還不能玩，小寶寶還早吧", "……見るだけならいいけど……それで終われるの？": "……只是看看的話倒沒關係……但這樣就結束了嗎？", "終われるっていうのは、どういう意味だ？": "結束是什麼意思？", "……何でもない。分かってるくせに、いじわるだね": "……沒什麼。你明明知道的，真壞心眼", "いじわるしたつもりはないけど。まったく、ヴェルはエッチな子だな": "我可沒打算使壞。真是的，威爾真是個色孩子", "……旦那さんになった自覚はあるの？": "……你有作爲丈夫的自覺嗎？", "……今までは許したけど、結婚したならダメだと思う": "……雖然之前都原諒了，但結婚後可不行哦", "大丈夫だ。俺だって誰でもいいってわけじゃないさ": "沒問題。我也不是誰都可以的", "……そういう事じゃないけど……浮気は許さないから": "……我不是這個意思……但外遇是不行的", "……それじゃあわたしとお揃いになっちゃうよ": "……那樣的話就和我一樣了哦", "……でもそれだけ人間さんはわたしが好きってことだよね": "……不過這也說明了人間君有多喜歡我呢", "もちろんだ。赤ちゃんができたって俺はヴェルを一生愛してるよ": "當然了。就算有了孩子，我也會一生愛着威爾的", "……ありがとう。わたしも人間さんのこと愛してる": "……謝謝。我也愛着人間君哦", "……わたし先に帰ってるね": "……我先回去了", "どうした、なにかあったか？": "怎麼了，發生什麼事了嗎？", "……ううん。ただあなたの大好きな事してあげたくて": "……沒什麼。只是想做你最喜歡的事情", "……だから楽しみに帰ってきてね、旦那様♡": "……所以期待着回來吧，老公♡", "……それはわたしとの赤ちゃんは欲しくないってこと？": "……意思是說，你不想和我生孩子嗎？", "欲しくないわけじゃないけど、子供が出来たら遊びに行きにくくなるなーって": "雖然不是不想，但有了孩子就不好出去玩了呢", "……人間さんは子供より遊びを優先したいんだね": "……比起孩子，人間君更喜歡玩呢", "まあそんなに焦らなくてもいいんじゃないかな": "嗯，不用那麼着急也沒關係吧", "……人間さんは浮気もするしわたしとの子供も欲しくないんだね": "……人間君會出軌，也不想要和我生孩子呢", "……なんか今まで勘違いしてた": "……感覺至今爲止都誤會了", "そんなこと言うなよヴェル。俺はヴェルを大切に思って……": "別這麼說啊威爾。我很重視威爾……", "……今更もう信じられないよ。さようなら、人間さん": "……事到如今已經無法相信了。再見，人間君", "買い物袋を押し付けられ、ヴェルメリオは去って行ってしまった……": "威爾梅里奧把購物袋塞給我，然後離開了……", "……なんでもいいって、そんなに興味ない？": "……什麼都可以，就這麼沒興趣嗎？", "いや、言い方が悪かったな。 赤ちゃんのかわいさは洋服で決まるものじゃないだろ？って話": "不，是我表達方式不對。 我想說的是，小寶寶的可愛不是由衣服決定的吧？", "……たしかにそうだね。人間さんとの赤ちゃんならなんでもいいかも": "……確實如此。如果是和人間君的孩子，不管穿什麼都很可愛呢", "……勘違いして、ごめんね": "……抱歉，是我誤會了", "……そろそろおうちに帰らないとね": "……差不多該回家了呢", "もうこんな時間か。荷物持つよ": "已經這個時間了啊。我來拿東西吧", "……ありがとう。お返しに夕飯は何がいいか決めていいよ": "……謝謝。作爲回禮，晚飯你想喫什麼都可以哦", "そうだなぁ。ならアップルパイが食べたいかな": "嗯。那我想喫蘋果派", "……好きだねアップルパイ。わかった、美味しく作るね": "……你很喜歡蘋果派呢。我知道了，我會做得很好喫的"}