{"疲れたぁー！！今日だけで何歩歩いたかわかんないよ": "累死啦！！光是今天就不知道走了多少步了", "ティンカー・ベル": "汀可貝兒", "本当にそうだな。でもティンカは半分ぐらい飛んでたよな": "真是這樣。不過汀可有一半時間都是飛着的吧", "人間さん": "人間君", "あー人間さん。飛ぶのは楽だと思ってるでしょ": "啊，人間君。你肯定覺得飛着很輕鬆吧", "むしろ飛ぶ方がエネルギー使うんだからね": "其實飛着反而更消耗能量呢", "まあお互い疲れてるってことだな": "嗯，看來我們倆都累了呢", "そゆこと。じゃあそろそろティンカは着替えようかな": "就是啊。那差不多該換衣服了", "着替えちゃうのか。なんかもったいないな": "要換衣服了嗎。感覺有點可惜呢", "なに～人間さん。ティンカの花嫁姿をまだ見ていたいんだ": "怎麼啦～人間君。還想看汀可的新娘打扮嗎", "そんなにティンカの花嫁姿が良いの？": "汀可的新娘打扮有那麼好嗎？", "もちろんだ。妻の晴れ姿なんだから当然だろ": "當然了。畢竟是妻子的盛裝打扮，當然好看了", "普段の衣装よりは華やかでいいと思うよ": "我覺得比平時的服裝要華麗得多，很不錯哦", "良いけど、いつもの服の方が露出多くて好きだな": "雖然不錯，但還是平時的衣服更暴露，我更喜歡", "そうでしょ〜。なんだかやけに素直だね人間さん。": "就是吧～。感覺人間君今天特別坦率呢。", "素直か？思ったことを言っているだけだぞ": "坦率？我只是把想到的說出來而已", "そんなにまっすぐ見つめられると、さすがにティンカでも恥ずかしいよ": "被你這樣直勾勾地盯着看，就算是汀可也會害羞的", "でもありがとね。人間さんの花婿姿もかっこいいよ": "但還是謝謝你。人間君的新郎打扮也很帥哦", "そうだ！結婚を祝してティンカのスペシャルマッサージしてあげようか？": "對了！作爲結婚的賀禮，要不要來一次汀可的特別按摩？", "スペシャルマッサージ？": "特別按摩？", "そう！ティンカの人間さんのためだけのスペシャルマッサージだよ。 今ならなんと花嫁姿での特別対応！": "對！是隻爲人間君準備的特別按摩哦。 今天還附贈新娘打扮的特別服務！", "どうかな、人間さん。やりたくなった？": "怎麼樣，人間君。想做嗎？", "そんなのやりたすぎるだろ。むしろマッサージし合いたいぐらいだ": "當然想做啊。甚至想和她互相按摩", "そうだな。してもらいたいけどティンカも疲れてるだろ": "是啊。雖然想讓她幫我按摩，但汀可應該也累了", "えっ、何それ怖い。何か見返りを求められそうで怖い": "誒，什麼啊好可怕。感覺會被要求什麼回報好可怕", "ちょっと、普段の服もいいでしょ！": "等下，平時的衣服也挺好的吧！", "もっと素直に褒めなよ〜。恥ずかしがらずにさ？": "再坦率一點誇獎我嘛。別害羞啦？", "恥ずかしがってるわけじゃないさ。でも普段よりは好きだな": "我不是在害羞。但還是更喜歡平時的衣服", "ふ〜ん？じゃあもう見れないかもしれないからちゃんと目に焼き付けておきなね": "嗯？那這可能是最後一次了，好好記在腦子裏吧", "えぇ……普段の服をそんな風に見てたの……": "哎……你平時是這樣看我的衣服的嗎……", "人間さんにそういう目で見られるの、嫌いじゃないけどさ。 さすがに今はドレス姿を褒めるべきじゃない？": "雖然我不討厭被人間君這樣看。 但現在應該誇獎我穿禮服的樣子吧？", "ドレス姿は綺麗だけど露出が少ないからなぁ。まぁティンカが露出しても意味ないか": "穿禮服的樣子雖然很漂亮，但太暴露了。不過就算汀可暴露了也沒意義", "ちょっとそれどういう意味？ティンカも超えちゃいけないラインってあるからね": "你這是什麼意思？汀可也是有不能跨越的底線的", "ちょっと、マッサージし合ったらティンカの献身が薄れちゃうよ": "互相按摩的話，汀可的獻身感會變淡的", "でもティンカも人間さんにマッサージしてもらえたら嬉しいかな♪": "但是人間君能給汀可按摩的話，我會很高興的♪", "じゃあお互いに交代でやろうか": "那就互相按摩吧", "ふふん、人間さんはやっぱり優しいね♡": "嗯嗯，人間君果然很溫柔呢♡", "じゃあ人間さん。先にお風呂入ってきてよ": "那人間君。你先去洗澡吧", "その間にスペシャルマッサージの準備をしておくからさ": "我會趁這段時間準備特別按摩的", "わかったよ。なるべくゆっくりしてくるな": "好的。我會盡量慢慢洗的", "あんまり長く入ってのぼせないでね。 今夜はティンカがたっくさん癒してあげるんだから♡": "不要洗太久，小心泡暈了哦。 今晚汀可會好好治癒你的♡", "怖いとはなんだ！そんなにティンカが信用できない？": "怎麼會害怕呢！你就這麼不相信汀可嗎？", "信用はしてるけどティンカがこんな献身的な時は裏があるかなって": "我相信你，但你這麼獻身的時候肯定有什麼隱情", "そんな風に思ってたわけ？": "你是這麼想的嗎？", "はぁ～なんか今まで尽くしてきて損した気分だよ": "哎～感覺至今爲止的付出都白費了", "なんか……人間さんってこんなデリカシーなかったっけ": "總感覺……人間君以前沒有這麼遲鈍吧", "ティンカ、急に冷めてきちゃった": "汀可突然就冷淡下來了", "おいおい、今日結婚したばかりだぞ？": "喂喂，我們今天才剛結婚吧？", "そういう所じゃない？やっぱり結婚はやめる。ティンカ、自信無くなっちゃった": "就是這種地方吧？果然還是不結婚了。汀可沒有自信了", "さよなら、人間さん": "再見，人間君", "そういってティンカはドレスのまま部屋を飛び出してしまった……": "說完，汀可就穿着禮服跑出了房間……", "まぁ確かにクタクタだけどね": "嗯，確實很累", "でもこういう時は素直に受け入れるべきじゃん？": "但是這種時候應該坦率地接受吧？", "ありがたいけどさすがに申し訳なさが勝つかな": "雖然很感激，但還是覺得對不起你", "もう……ちょっとは空気読んでよね": "真是的……稍微看看氣氛吧", "はぁ～でもさすがにティンカも疲れたかも": "哎～但是汀可也累了", "ドレスって地味に締め付けすごいんだよね": "禮服的束縛力真的很強呢", "お疲れ様。たくさん目に焼き付けたからしばらくは大丈夫": "辛苦了。我已經記住了，所以暫時沒問題", "ふふっ、またこの衣装を着れる時が来るといいね♪": "呵呵，要是還能再穿這件衣服就好了♪"}