{"あなたたち！真犯人が見つかったの？エミリーは釈放だよね？ね？": "你們！找到真犯人了嗎？艾蜜莉被釋放了吧？對吧？", "エミリー": "艾蜜莉", "いえ真犯人はまだ……。エミリーさんの様子を見に来たんです": "不，真犯人還沒……。我們是來看艾蜜莉小姐的", "ピュルテ": "看板", "なーんだ……しょんぼりだなぁ": "原來如此……好失望啊", "そんなこと言わないで。私たちの仲間と、クレアが頑張ってるから": "別這麼說。我們的同伴和克蕾婭正在努力", "シンデレラ": "仙杜瑞拉", "どうせまだエミリーを疑ってるんでしょ？特にその人魚さんは": "你們肯定還在懷疑艾蜜莉吧？特別是那個人魚", "私？私は……確かに、まだあなたを疑っているわ。怪しい人物は今のところ、ペンを持っていたあなただけだもの": "我？我……確實，還在懷疑你。因爲可疑人物目前只有拿着筆的你", "スラー": "斯萊", "そうだ！差し入れを持って来たのよ。ヴェル特製のシーフードパイ": "對了！我們帶了慰問品來哦。威爾特製的海鮮派", "ドロシー": "桃樂絲", "いらない……食欲ないもん": "不要……沒食慾", "そうなの？じゃあ私がいただきま……あ、シンデレラ、ちょっと！": "是嗎？那我就收下……啊，仙杜瑞拉，等等！", "衛兵さんに預けておくから、お腹がすいたら食べてね。きっと元気がでるわ": "我會交給衛兵的，肚子餓了就喫吧。一定會打起精神的", "あの……なんでエミリーに優しくするの？犯人かもしれないと思ってるのに": "那個……爲什麼對我這麼好？明明覺得我是犯人", "疑わしきは罰せず、です": "疑罪從無", "難しい言葉なんてわかんないよ……ここから出たい。早くお家に帰りたい……": "那些難懂的話我聽不懂……想從這裏出去。想早點回家……", "なんだか……エミリーが可哀想になってきました、陛下。彼女は犯人ではないのかも": "總覺得……艾蜜莉好可憐啊，陛下。她可能不是犯人", "私も、やっぱりエミリーさんは犯人ではない……と思います": "我也覺得……艾蜜莉小姐不是犯人", "そうね。スラーから衛兵さんに頼んでもらえば、エミリーを釈放することができるわよね？": "是啊。只要斯萊拜託衛兵，就能釋放艾蜜莉了吧？", "ええ、さっそく頼んで……": "嗯，我馬上拜託……", "ううん、エミリーはここからまだ出ない": "不，艾蜜莉還不想出去", "え？！どうしてですか？！さっき早く出たいって言ってたじゃないですか": "哎？！爲什麼？！剛纔不是說想早點出去嗎", "クレアが真犯人を捕まえてくれなくちゃ、エミリーのこと、心の底から信じてくれないんでしょ？そんなの……嫌だもん": "克蕾婭不抓住真犯人的話，就不會打心底相信艾蜜莉吧？我……討厭那樣", "エミリー……。わかったわ、必ず私たちがあなたの無実を証明してみせるわ！": "艾蜜莉……我知道了，我們一定會證明你的清白！", "みんな静かに！……何か音がしない？": "大家安靜！……有沒有聽到什麼聲音？", "あ、あそこを見てください！魔物が現れています！": "請，請看那邊！有魔物出現了！", "まさか！この海底監獄に魔物が進入してくるなんて！": "難道！魔物竟然進入了這個海底監獄！", "まずい、牢屋の中に現れてる。このままじゃエミリーが": "不妙，出現在牢房裏了。這樣下去艾蜜莉就", "え、うそ！助けて！襲われちゃうぅ！": "哎，騙人！救命！要被襲擊了！", "早く！牢を開けて！": "快點！打開牢房！", "はい！……、開けました！": "好的！……打開了！", "衛兵": "衛兵", "早くこっちに！魔物がすぐそこまで来てるわよ": "快點過來！魔物已經到附近了", "こわかったぁ……どうして急に魔物が出てきたんだろ": "好可怕……爲什麼突然出現魔物了", "それじゃ、後は私が片付けてあげるわ": "那麼，之後就由我來收拾", "た、大変です！こっちからも！": "不，不好了！這邊也有！", "ええっ！？いくら私が強くてもおっつかないわよ！": "哎哎！？就算我再強也應付不過來啊！", "エミリーの武器、返して！エミリーも戦う！": "把艾蜜莉的武器還給我！艾蜜莉也要戰鬥！", "緊急事態よね。もしあなたが敵だったらっていうリスクもあるけど……": "緊急事態呢。雖然也有你是敵人這個風險……", "陛下……私のセイレーンロウも単体攻撃、数で押される今は少しでも手がほしいところです": "陛下……我的塞壬咆也是單體攻擊，現在被數量壓制，哪怕多一個人手也好", "私は……戦えないですし……": "我……不能戰鬥……", "わかったわ！あなたを信じるわよ、エミリー！": "我知道了！我相信你，艾蜜莉！", "ありがと！信じてくれたからには、がんばって倒しちゃうよ！ええいっ！": "謝謝！既然你相信我，那我就努力打倒它們！嘿！", "エミリー！なかなかやるじゃない！": "艾蜜莉！你挺能幹的嘛！", "頼りにしてるわよ、エミリー！": "交給你了，艾蜜莉！", "おっけー♪エミリーね、ずっと牢屋に閉じ込められてて、動きたくて仕方ないんだっ！": "OK♪艾蜜莉一直被關在牢房裏，現在想活動活動身體！", "…………。": "…………。", "ふう、なんとかなったわね": "呼，總算是解決了", "助かったわ。それと……この状況を考えると、やっぱりエミリーは犯人ではないと考えるべきですわね": "多虧了你。還有……考慮到這個狀況，果然應該認爲艾蜜莉不是犯人", "そうね。魔物を呼び出したのもエミリーだとしたら、その機に乗じて脱獄しないのは不自然だし": "是啊。如果召喚出魔物的是艾蜜莉，她沒有趁機越獄就太不自然了", "最後まできっちり戦ってくれたし": "她也一直戰鬥到最後", "やっと信じてもらえた？よかったぁ！": "終於相信我了？太好了！", "ピュルテちゃん、表情が暗いけど……どこか怪我でもした？": "看板醬，你的表情很陰沉……是哪裏受傷了嗎？", "あ、いえっ、突然魔物が襲ってきたのでびっくりしてしまって": "啊，沒有，因爲突然被魔物襲擊，嚇了一跳", "そう？　それならいいんだけど": "是嗎？　那就好", "やっぱり…………やっぱり、私……": "果然…………我果然……", "エミリーの疑いも晴れたことだし、竜宮城に行ってる連中は呼び戻す？": "艾蜜莉的嫌疑也洗清了，把去龍宮城的那些人叫回來嗎？", "いえ、真犯人探しは二手に分かれたまま、引き続き続けましょう": "不，繼續分頭尋找真正的犯人吧", "そうですわね、陛下。第二の被害者が出ないうちに捕まえないと！": "是啊，陛下。必須在出現第二個受害者之前抓住他！", "クレア、みんなと仲良くできてるかなぁ……ま、大丈夫かな": "克蕾雅，能和大家好好相處嗎……嘛，應該沒問題吧", "…………": "…………", "人間さんなら大丈夫よ、ピュルテ。誰かに手を出してたら、私がお仕置きしてあげるわ！": "人間君的話沒問題的，看板。要是他敢對誰出手，我會懲罰他的！", "あ、いえ……は、はい。そうですね……": "啊，不是……好，好的。是啊……", "明日は一緒にダンスしよーね、人間さん": "明天一起跳舞吧，人間君", "ティンカー・ベル": "汀可貝兒", "人間界の人間、見た目は私たちと変わらないのね": "人間界的人類，外表和我們沒什麼區別呢", "クレア": "克蕾婭", "……オトギノクニは、元は人間界の想像力でできた世界だから": "……童話之國，原本就是由人間界想象力創造的世界", "ヴェルメリオ": "威爾梅里奧", "人間界の想像力かぁ。あたしたちが魚と人型のダブルなのも、竜や魔女や魔物も、人間界が創り出したってことだよね？": "人間界想象力嗎。我們是魚和人型的雙重身份，龍，魔女和魔物也是，都是人間界創造出來的吧？", "スタッカータ": "斯塔卡特", "人間界には人魚も魔女もいないから、いてほしいと思うものを想像して創り出したと……想像力って素敵です！": "人間界沒有人魚也沒有魔女，所以想象着想要的東西創造出來……想象力真棒！", "トリル": "特里爾", "私は何？": "我呢？", "え？能面は……女の子、でしょ？": "嗯？能面……是女孩子，吧？", "……創造期のこと？": "……創造期的事情？", "創造期？": "創造期？", "昔の時代のこと。例えば、妹のトリルは人間の男に恋して、大失恋したっていう悲しい時代があったの": "是以前的時代。比如說，妹妹特里爾愛上了人類男性，然後大失戀的悲傷時代", "スタ姉様、悲しくなんかないですわ。今となれば素敵な思い出ですもの": "斯塔姐姐，不悲傷哦。現在想來是美好的回憶呢", "能面はどうだったの？創造期": "能面怎麼樣了？創造期", "私？私は……": "我？我……", "ティンカはね〜、ペトラっていう赤ちゃんを……": "汀可呢，懷上了佩特拉這個小寶寶……", "……長くなるからストップ": "……太長了，停", "あらあら、まだ起きていたのですか〜？早く寝ないと、明日にさわりますよ": "哎呀哎呀，還沒睡嗎？不早點睡的話，明天會起不來的哦", "乙姫": "乙姬", "朝ごはんはあたしが作るよ！人間さんのために、特製のおかゆをね♪": "早飯我來做吧！爲了人間君，做特製的粥♪", "浦島みずえ": "浦島水繪", "みんなもう寝よう！": "大家都去睡吧！", "は〜い、みなさんおやすみなさい": "好，大家晚安"}