{"どう、ですか……？": "怎、怎么样……？", "ヴァナルガンド": "瓦尔特罗古", "うん、すごく美味い。": "嗯，非常美味。", "人間さん": "人类先生", "ね、まったく臭みとかないし、食べやすくて。": "嗯，完全没有腥味，吃起来很顺口。", "バルドル": "巴德尔", "なるほど……やるじゃない。": "原来如此……挺有一手的嘛。）", "ヘル": "赫尔", "よかったね、お姉ちゃん。": "太好了呢，姐姐。", "ヨルムンガンド": "约姆加德", "べ、別に……。": "没、没什么……）", "--": "——", "……っ！？": "……！？", "なに？　地震！？": "什么？地震！？", "唐突に激しい揺れが襲う。": "突然一阵剧烈的摇晃袭来。", "すぐに屋敷の外からは信民たちの悲鳴が聞こえてきた。": "宅邸外随即传来信民们的惨叫声。", "ヴァンとヨルがまず屋敷を飛び出し、俺たちもその後を追って外に出ると――": "巴德尔和约尔率先冲出宅邸，我们也随后追了出去——）", "ヘルヘイムで見た変異種の魔物だ。それも今回は２体いる。": "是我们在赫尔海姆见过的变异种魔物，而且这次有两只。", "グガアアアアァァァァッ！！": "咕嘎啊啊啊啊啊啊啊啊！！", "変異種": "变异种", "こいつは……！？": "这家伙是……！？", "ヘルヘイムに現れたのと同じ魔物よ。私たちが変異種と呼んでいるのが、これ。": "和在赫尔海姆出现的是同一种魔物哦。我们称之为变异种的，就是这个。", "これが……！": "这就是……！", "お姉ちゃん、行こうっ！": "姐姐，我们走吧！", "わかってます！": "我知道！", "援護するわ！": "我来掩护你们！", "ヘルさん、ありがとっ！": "赫尔小姐，谢谢你！", "２体の変異種それぞれに、ヴァンとヨルが手分けして対応する。それをヘルが、スケルトン兵の召喚で撹乱して援護を始めた。": "凡和夜分别对付两只变异种。赫尔则召唤骷髅兵，开始扰乱敌人并掩护他们。", "俺もなんとかエルマイトを受け渡してみんなを支援する。バルドル、俺のことを守りながら、ヴァンやヨルに近づけないか？": "我也设法将圣力传给大家，支援他们。巴德尔，你可以保护我，同时不靠近凡和夜吗？", "わかった、やってみる。": "知道了，我试试看。", "変異種２体の激しい攻撃にさらされ、町の建物はおもちゃのように吹き飛ぶ。": "受到两只变异种的激烈攻击，城镇的建筑物就像玩具一样被吹飞。", "そこかしこで悲鳴は上がるが、なんとか信民たちは逃げおおせているようだ。": "虽然到处都传来惨叫声，但信民们似乎都勉强逃出去了。", "……氷漬けにしてあげます。": "……我会把它冻成冰块。）", "ヴァンが魔物に向かって手をかざすと、白い冷気が集まっていき、魔物の前腕部分を凍らせた。": "梵朝着魔物举起手，白色的寒气便聚集起来，冻住了魔物的前臂。", "動きを封じられた魔物は、バランスを崩し転倒する。": "动作被封住的魔物失去平衡，跌倒在地。", "すごい……！あれがヴァンさんの能力なのね。": "好厉害……！那就是梵的能力吧。）", "終わらせます。": "我要了结它。", "――っ！　お姉ちゃん、よけて！": "——！姐姐，快躲开！）", "！？": "！？", "グウウウ……！": "咕呜呜呜……！）", "動きを封じた魔物を相手にさらにダメージを与えようと間合いを詰めたヴァナルガンド。": "瓦尔特罗古为了给予被封住动作的魔物更多伤害而拉近距离。", "しかし、彼女の鼻先を魔物の攻撃がかすめていった。": "然而，魔物的攻击掠过了她的鼻尖。", "見れば、凍結させられていたはずの前腕も自由になっている。まだ表面は氷が張り付いているが……。": "仔细一看，理应被冻结的前臂也恢复自由了。虽然表面还结着冰……", "腕力だけでなんとかしたのね。凍らされても、地面に張り付かなければ移動はできる……。": "它光靠臂力就设法解除了呢。就算被冻住，只要不粘在地上就能移动……", "口で言うのは簡単だけど、それって相当なパワーだぞ。": "用说的很简单，但那可是相当大的力量哦。", "……化け物ですね。": "……是怪物呢。", "オルム！横から回って！": "哦姆！从旁边绕过去！）", "グァッ！？": "咕啊！？", "一方、もう１体の魔物に対しては、ヨルが攻撃を仕掛けていた。": "另一方面，夜则对另一只魔物发动攻击。", "彼女の使役するオルムという大蛇が、変異種の背中へと牙を突き立てる。俺とやり合ったときから予想はしていたが、やはり――": "她使唤的那条名叫奥姆的大蛇，正用尖牙刺进变异种的背上。虽然在和她交手时我就预料到了，但果然——", "毒ね。あの牙から毒液を相手の体内に注入して弱らせるのよ。": "是毒呢。那根尖牙会把毒液注入对手体内，使其衰弱。", "グ……グウウ……": "咕……咕呜呜……", "でも、あれ……！牙が完全に刺さってないわ！": "可是，奇怪……！尖牙完全刺不进去！", "いけない、オルム一旦下がって！これ以上無理したら、オルムの牙が折れちゃう！": "糟糕，奥姆先退下！再继续下去，奥姆的尖牙会断掉的！", "あの魔物の表面は、相当な固さってわけか……。": "所以那只魔物的表面相当坚硬吗……", "ヴァンもヨルも、それぞれの闘い方が通用しないわけではない。ただ、それぞれ力負けしてダメージに繋がっていないのだ。": "无论是梵还是夜，他们的战斗方式并非不管用，只是力量输给了对手，无法造成伤害。", "（それなら、俺のエルマイトで支援できれば勝てるか……。）": "（既然如此，只要用我的圣之力支援，就能赢了吧……）", "ちょっとロキ！貴方も協力したらどうなの！？": "喂，洛基！你也来帮忙啊！", "ええ、わかってますとも": "好啊，我当然知道。", "ロキ": "洛基", "これまでほとんど静観していたロキは、ヘルの声に応じておざなりな援護攻撃を飛ばしつつ、じっと魔物を凝視していた。": "至今几乎都在旁观的洛基，回应赫尔的呼唤，一边敷衍地射出支援攻击，一边凝视着魔物。", "この魔物を動かしている力は、普通の魔物とは何か違うような……": "驱动这只魔物的力量，似乎跟一般的魔物不太一样……", "動かしている力が、違う？": "驱动的力量不一样？", "後ろの人たちっ、くるよ！　避けて！": "后面的人，要来了！快躲开！", "ヨルの声にはっと視線を移せば、魔物は大きく口を開けていた。その口内には濃い紫をした霧のような球体が発生している。": "我听见夜的叫声，连忙看过去，只见魔物张大了嘴，嘴里冒出一团深紫色的雾状球体。", "魔物がまとう瘴気よ。まさか、あれを……": "魔物身上的瘴气啊。难道，要使用那个……", "うわあああぁぁっ！？": "呜哇啊啊啊啊！？", "とっさに全員が左右に飛んで身を伏せた。": "所有人连忙往左右跳开，趴在地上。", "魔物は、球体になっていた瘴気を線状に発射したのだ。": "魔物将球状瘴气射成线状。", "さながらビーム兵器のような弾道に、俺の心臓は早鐘を打っていた。": "宛如光束武器的弹道，让我的心脏狂跳。", "あ、危なかった……": "好、好险……", "連射はしてこないみたいで、助かったわね。": "好险它没有连续发射，真是得救了。", "ええ……。": "是啊……", "ロキさん、その顔はもしかして……。": "洛基，你那表情该不会是……", "複製完了です。": "复制完毕。", "なんだって？": "你说什么？", "ロキの特技なのよ。敵の技や能力を見れば、高い確率でコピーできる。": "那是洛基的特技。只要看过敌人的招式或能力，就有很高的概率能够复制。", "相手はやはり、未知のエネルギーを軸にしているようですね。しかし、私たちの攻撃が通用しないわけではない。": "对手果然以未知的能量为主轴。不过，我们的攻击并非完全无效。", "なら……やっぱり強化して戦うのが一番みたいだな。 ヴァン！　ヨル！　今からふたりを強化する！": "那么……看来还是强化后再战斗比较好。梵！夜！我现在要强化你们两个！", "へ？　なにそれ、どういう……きゃっ！？": "咩？那是什么，怎么……呀！？", "詳しい説明をする時間も惜しい。俺はヨルの手を強引に握った。": "现在没时间详细说明了。我硬是握起夜的手。", "……勝手に行動しないでもらいたいわね": "……可以请你不要擅自行动吗？", "視界の端では、ヘルがため息混じりに腕を振り上げる。": "在视野的角落，赫尔叹着气举起手臂。", "おそらくまたスケルトンを召喚し、俺がエルマイトを供給する間に魔物を牽制してくれているのだろう。": "她恐怕是打算再度召唤骷髅，在我供给圣力的期间牵制魔物吧。", "お前、何して……ひゃっ！": "你在做什么……咿呀！", "俺のヨルへの行動を見咎めて、駆け寄ってくるヴァン。 その手を握ろうと、俺は腕を伸ばし彼女に触れる。": "梵责怪我对待夜的行动，冲了过来。我伸出手臂，打算握住她的手。）", "なっ……お前、キモいですね。": "什么……你这家伙真恶心。）", "いいから！　俺を信じてくれ。俺も……ふたりの実力を信じるから。": "别管了！相信我吧。我也……相信你们两人的实力。）", "あ……な、なにこれ……？": "啊……这、这是什么……？", "力が……満ちていく……？": "能量……逐渐满溢……？"}