{"……っ、なによ、こいつは……？": "……这、这家伙是什么啊……？", "ヘル": "赫尔", "大きいし、見たこともない……！": "体型好大，我从没见过……！", "バルドル": "巴德尔", "ぱっと見た印象は――ドラゴンのようだった。": "乍看之下——像是龙。", "ただし翼は退化しているのか、体長に比してとても小さい。": "不过翅膀似乎退化了，相较于身体长度显得很小。", "その代わり発達した太い下肢で踏ん張り 壁へ体当たりを仕掛けている。": "相对地，它用发达的粗壮下肢用力踩踏，用身体撞击防护壁。", "ちっ……化け物っ、こっちに来なさいよ！": "啧……怪物，来这边啊！", "既に歪みかけている防護壁に一気に駆け上ったヘルは 側面から攻撃を叩き込む。": "赫尔一口气冲上已经扭曲变形的防护壁，从侧面发动攻击。", "鋭く飛んだそれは、長く連なった骨だった。": "锐利飞出的物体，是连在一起的长骨。", "まずは進路を変えさせるのよ！ 行きなさいっ！": "先让它改变前进方向！去吧！", "ヘルが腕を一振りすると、防護壁の上にスケルトンたちが 何体も姿を現す。": "赫尔手臂一挥，防护壁上就出现了好几只骷髅。", "スケルトンたちは臆することなく魔物に突撃していった。": "骷髅们毫不畏惧地冲向魔物。", "グガアアアァァァァッ！！": "咕嘎啊啊啊啊啊啊啊！！", "異形の魔物": "异形魔物", "魔物の薙ぎ払いで、一瞬にしてスケルトンたちは砕け散る。": "魔物一扫，骷髅们瞬间就被打碎了。", "効いた様子はない。が、無視できる程度ではないようで 続く第二陣の攻撃に対して、鬱陶しそうに体の向きを変える。": "看来没有效果。不过，魔物似乎也无法忽视，面对第二波攻击，它不耐烦地转过身。", "よし……向きを変えたわ。": "很好……它转过来了。", "このまま町から離れた場所で仕留めるわよ": "就这样把它引到远离城镇的地方解决吧。", "ヘルちゃぁん！ だ、大丈夫～？": "赫尔妹妹！你、你没事吧～？", "バルドル？　貴方、戦いは苦手でしょ。 何をしに来たのよ": "巴德尔？你不是很不擅长战斗吗？来做什么？", "そ、そうだけど……でも、ヘルちゃんひとりに任せておくわけには いかないでしょ～？": "是、是这样没错……可是，总不能把事情都丢给赫尔妹妹一个人吧～？", "お手伝いしなくちゃと思って": "我得来帮忙才行。", "それはこちらも同じ気持ちだった。": "我也有一样的想法。", "なんだかんだと言いながらもヘルはこちらに好意的だ。 何より、自分ひとりだった危機から救ってくれた恩義がある。": "虽然嘴上不饶人，但赫尔对我还是很有好感的。最重要的是，她从危机中拯救了我，这份恩情我不能忘。", "歩兵部隊は引き続き注意を引いて！": "步兵部队继续吸引它的注意力！", "敵の方向はもう変わったわ。やみくもに突っ込むんじゃなくて 都合のいい場所に誘導するのよ！": "敌人的方向已经改变了。不要随便乱冲，要把它引到适合的地方！", "小さい子たちの骨は……私が使ってあげるわ": "小孩子的骨头……就由我来用吧。", "ヘルが両手を上に向けて何かつぶやくと 彼女の周囲を小さな骨片がぐるぐると円を描きながら 回り始める。": "赫尔双手朝上，嘴里念念有词，接着她周围的小型骨片开始绕着她打转。", "そして、彼女が魔物に向けて指をさした瞬間――": "然后，她一伸手朝魔物指去——", "行くわよ……！": "上吧……！", "グガアアアアッ！": "咕嘎啊啊啊啊！", "魔物": "魔物", "魔物の眼球らしき場所を無数の骨片が一斉に狙う。": "无数骨片同时瞄准魔物的眼球。", "直撃した――はずだが、敵もまた異形だからなのか 黒い液体を地面にまき散らし吠えながらも、鋭い爪で薙いできた。": "直接命中——本该是这样，但或许因为敌人也是异形，只见黑色液体洒了一地，魔物一边吼叫，一边用利爪横扫。", "ヘル！　危ない！！": "赫尔！危险！！", "人間さん": "人类先生", "ここはわたしが！": "我来！", "バルドル！？": "巴德尔！？", "俺が叫ぶと同時に、バルドルはヘルと魔物の間に身を投げ出して いた。": "我大叫的同时，巴德尔挺身挡在赫尔与魔物之间。", "容赦なく爪を突き立てられたバルドルだが、ほんの少しだけ顔を 歪めながらも、なんともない様子で立ち上がった。": "巴德尔被魔物毫不留情地抓伤，但只是稍微皱起眉头，若无其事地站了起来。", "知ってるでしょ、ヘルちゃん。": "赫尔妹妹，你知道的吧。", "わたし、このくらいじゃ本当になんともないんだってこと": "这点小伤，我真的不痛不痒。", "直撃したように見えたのだが、傷ひとつなさそうだ。": "看起来像是直接命中，但巴德尔似乎毫发无伤。", "そんなこちらの疑問を感じ取ったのか、バルドルは気恥ずかしそうに微笑んで、答えてくれた。": "或许是感受到我的疑问，巴德尔腼腆地微笑，回答道：", "これがわたしの能力なの。ドラウプニルがある限り、わたしは どんな攻撃を受けても傷を負わない……": "这就是我的能力。只要多尔普尼尔还在，不管受到什么攻击我都不会受伤……", "その代わり戦いのセンスはまるでないの だからみんなのこと庇うのが私の戦い方よ。 そんなの、戦ってるって言えないかもしれないけど": "相对地，我完全没有战斗的才能，所以保护大家就是我的战斗方式。虽然这样或许不能算是战斗。", "卑下する必要なんてないでしょ。": "你没必要这么谦虚吧。", "貴方はちゃんと、みんなに認められてるんだから": "因为你已经受到大家的认同了。", "続く魔物の攻撃も、バルドルは涼しい顔で受け止めた。": "魔物的攻击也全被巴德尔轻松挡下。", "確かに傷ひとつない。": "他的确毫发无伤。", "しかし、進路変更には成功したものの、ヘルが操るスケルトンたちの攻撃は魔物にはまるで通用していないようだった。": "不过，虽然成功改变路线，但赫尔操纵的骷髅攻击对魔物似乎完全无效。", "このままでは膠着状態に陥ってしまう。 これだけの巨体を誇る相手に持久戦を挑むのは、賢いやり方 ではないだろう。": "这样下去会陷入胶着状态。跟拥有如此庞大身躯的对手打持久战，应该不是聪明的做法吧。", "（ニヴルヘイムではあんなに鮮やかに俺を救ってくれたんだ。 ヘルが弱いはずはない……。 あの魔物が、何かおかしいんだ……）": "（在尼福尔海姆时，赫尔明明那么俐落地救了我。她不可能会弱……应该是那只魔物有问题……）", "ねえ、ヘルちゃん。 この魔物がどんな相手なのか、分析できないの？": "欸，赫尔妹妹。你没办法分析这只魔物是什么样的对手吗？", "もうやってる！ けど、初めて見るパターンなのよ、これ……。": "我正在分析！可是，我从来没看过这种模式……", "こんな魂、見たことないわ。 ちゃんと分析するなら時間がいる": "我从没见过这种灵魂。要仔细分析的话，还需要一点时间。", "……ここで俺が戦おうとしても、かなうとは思えない。": "……就算我现在加入战局，应该也赢不了。", "だとすれば、やることはひとつだ……ヘル！　バルドル！": "既然如此，我该做的就只有一件事……赫尔！巴德尔！", "俺の手を。 エネルギーをもらってくれ": "握住我的手，接收我的能量。", "さっきやったアレね。 確かに貴方ひとりで信民数人分のエネルギーだけど、この戦いをひっくり返せるようなものじゃないわよ": "你是指刚才那个吗？你一个人确实能提供相当于好几名信民的能量，但那可不足以扭转战局哦。", "え、なにこれ……ちょっと元気が出るみたい……": "咦？这是什么……感觉好像有点精神了……", "ヘルは文句を言いつつも、こちらの手に触れる。": "赫尔嘴上抱怨，却还是握住了人类先生的手。", "バルドルは事態をあまり理解しないうちに、それに倣った。": "巴德尔还没搞清楚状况，也跟着照做。", "（ヘルの言う通りだ……。 形勢逆転できるほどのパワーじゃない。エルマイトを送ろうと しても、やっぱり効果はかなり薄いみたいだ）": "（赫尔说得没错……这股力量不足以逆转战局。就算我传送圣力过去，效果似乎也很微弱。）", "でも……補給してもらえたから、これを使えそうよ。": "不过……既然你帮我补给了能量，那我应该可以用这个。", "”骸を此処に。冥界神の名において、その魂に終焉を――”": "", "ヘルが両手を空中に伸ばす。": "赫尔将双手伸向空中。", "その頭上では、かなり太い骨が何本も集まっては 組み立てられていく。": "好几根粗壮的骨头在她头上聚集、组合。", "まさか、ドラゴンの骸……！？": "难不成是龙族的骸骨……！？", "大きな相手には、大きな武器で対抗するのよ。": "面对巨大的对手，就要用巨大的武器对抗。", "……『蹂躙せよ』": "", "その声に応え、組み上がったスケルトンドラゴンは 異形の魔物と正面から激突する。": "骷髅龙回应了赫尔的呼唤，与异形魔物正面冲突。", "ヘルは険しい顔で、それを見つめている。": "赫尔表情凝重地注视着这一幕。", "大丈夫か、ヘル……？": "你没事吧，赫尔……？", "しっ……動かした後も、骸は勝手に動いてくれるわけじゃないの。 全部ヘルちゃんが操ってるのよ。自分の力を使ってね": "嗯……召唤出来之后，尸体也不会自己动起来。全都是小赫尔在操纵，用的是自己的力量。", "くっ……はぁっ、はぁっ、こいつ、なんなのよ……！": "呃……呼、呼，这家伙，到底是怎么回事……！", "それだけの消耗をしながら呼び出したスケルトンドラゴンだが 異形の魔物を相手に徐々に打ち負け始める。": "赫尔虽然消耗了大量体力召唤出骷髅龙，但面对异形魔物，骷髅龙却渐渐开始落于下风。", "これだけの大技をもってして通用しないなら、どうすれば……。": "既然连这么强大的招式都起不了作用，那该怎么办……", "（ここまで、なのか……？）": "（到此为止了吗……？）", "一瞬だけよぎった弱気な考えを、必死で振り払う。": "我拼命甩开瞬间闪过脑海的消极想法。", "これまでも苦しい戦いは何度だってあった。 その度に切り抜けてきた。": "至今为止，我经历过无数次艰苦的战斗，每次都能化险为夷。", "ここで諦めれば、共に戦った仲間とも二度と会えなくなる。": "如果现在放弃，就再也见不到并肩作战的伙伴了。", "（それに……俺の考えが正しければ、ヘルも、バルドルも 神話に登場する神なんだぞ……。ここで終わるはずがない……）": "（而且……如果我的想法没错，赫尔和巴德尔都是在神话中登场的神……不可能就此结束……）", "（きっとまだ、戦うための切り札をもっているはずだ）": "（他们肯定还留有能够战斗的王牌。）", "えっ……？　その力は……": "咦……？这股力量是……", "……？ なんだ、全身が熱い……？": "……？怎么回事，我全身都在发热……？", "なんとか不安を押しのけて目の前の戦いに集中しよう、という ところで、バルドルがこちらを見て訝し気な表情を浮かべる。": "我努力压下不安，将注意力集中在眼前的战斗上。就在这时，巴德尔看着我，露出疑惑的表情。", "気が付くと、全身が火照ったような感覚になっていた。": "回过神来，我才发现自己全身都热得发烫。", "そんな、ここまでの力を持ってるなんて……μでもないのに……！？": "怎么会，你竟然有这么强大的力量……你又不是μ……！？", "これって……エルマイト、なのか……？": "这是……圣之力吗……？", "いや、たぶんこれはチャンスだ！": "不，这大概是机会！", "理屈ではなかった。 ほとんどカンで、俺はふたりの手を強引に握る。": "这不是理论，而是近乎直觉的判断。我硬是握住了两人的手。", "ちょっと人間さん！？ いきなり何するのよ！": "喂，人类先生！？你突然干什么啊！", "いいから！ お前はヘルなんだろ！ そしてお前はバルドル！": "别管了！你是赫尔吧！然后你是巴德尔！", "こんなところでやられるような存在じゃない！": "你们不是会在这种地方被干掉的存在！", "絶対もっとやれるはずだ！ 俺の力を使ってくれ！": "你们绝对还能更上一层楼！用我的力量吧！", "な――！？": "什么——！？", "うそ、力が……全身に満ち足りていく……っ！？": "骗人，力量……逐渐充满全身……！？", "……そうね、理屈は後回し。 まずはこいつを倒さないと！": "……也对，理论之后再说。得先打倒这家伙才行！", "バルドル、援護をお願い": "巴德尔，拜托你支援。", "ええ、まかせて！": "嗯，交给我吧！"}