{"どうだったの、向こうの山は": "對面的山怎麼樣？", "信民１": "信民1", "いやあ……ちっとも収穫がなかったよ。 このままじゃ本當に倒れちまう": "哎呀……一點收穫也沒有。這樣下去真的會累倒。", "信民２": "信民2", "ヨルさんが來てくれたときには、もう少しマシだったんだけどね。 あれからなんとかしてくれたのかしら": "夜小姐來的時候，情況還稍微好一點。她後來有想辦法改善嗎？", "そう簡単じゃないんだろ。俺らは待つしかないさ": "沒那麼簡單吧。我們也只能等了。", "あの村の様子、見える？": "看得見那個村子嗎？", "ヘル": "赫爾", "寄り道だと言ってヘルが案內したのは、小さな集落だ。": "赫爾說要繞個路，帶我們來到一處小小的聚落。", "これといった特徴のない寒村に、まばらに住民の姿が見える。": "在沒有特徵的荒村中，可以看見稀疏的居民身影。", "あそこにいるのが信民よ。そして私がμ。": "在那邊的就是信民。而我是μ。", "見てのとおり、見ただけでは決定的な違いはないわね": "如你所見，光看的話沒有決定性的差異。", "うーん……確かに。 強いていうならヘルは美人だけど 他のμを見てないから何とも言えないしな": "嗯……的確。硬要說的話，赫爾是美女，但沒看過其他μ，所以我也說不準。", "人間さん": "人類先生", "は？　美人……？": "啥？美女……？", "何を言ってるの……。ふざけたことを言ってると、置いていくわよ": "你在說什麼……要是再說這種玩笑話，我就要丟下你了哦。", "（反応が薄いな……言われ慣れてるのか……？ というより男に興味がないタイプかも）": "（反應好淡……是被說慣了嗎……？應該說，她可能是對男人沒興趣的類型。）", "何か餘計なこと考えてるでしょう": "你是不是在想些多餘的事？", "とにかく……彼らが信民よ。 あの人たちが生命活動を続けていることで 私たちμは彼らからエネルギーを受け取ることができるの": "總之……他們就是信民。那些人持續進行生命活動，我們μ就能從他們身上獲得能量。", "（人からエネルギーを……エルマイトとはまた別の力みたいだな）": "（從人身上獲得能量……看來是與聖之力不同的力量。）", "あの人たちがいなくなれば、私たちも消滅してしまう…… と、言われているわ。": "要是那些人消失了，我們也會消滅……這是他們的說法。", "誰も試したことはないからわからないけど 少なくとも相互関係にあるのは確かよ": "因爲沒有人嘗試過，所以我不確定，但至少可以確定我們之間有相互關係。", "試したことはないんじゃないのか？": "沒有人嘗試過嗎？", "彼らがピンチに陥ったとき、μが弱體化したことはあるから。": "當他們陷入危機時，μ會變弱。", "だから魔物とか、天災が起これば 私たちμは率先して自分の領域にいる信民を守るの": "所以如果發生魔物或天災，我們μ會率先保護自己領域的信民。", "私たちμは彼らと違って魔物と戦う力を持っているし 天災に対抗することもある程度できる。": "我們μ和他們不同，擁有與魔物戰鬥的力量，也能在某種程度上對抗天災。", "それはすべて、信民から受け取ったエネルギーを 使うことで実現する……": "這一切都是使用從信民那裏得到的能量來實現的……", "両者が持ちつ持たれつで存在している……それがこの世界よ。": "兩者是相互依存的存在……這就是這個世界。", "だから、貴方のようなどちらでもない存在は異端ってわけ": "所以像你這樣不屬於任何一方的存在是異端。", "いうなれば、食物連鎖に組み込まれていない生物、みたいな ことだろうか。俺はエルマイトを自己生産しているわけだし……。": "也就是說，就像沒有被編入食物鏈的生物一樣吧。畢竟我能夠自己生產聖力……", "そこで、ふと思い當たる。 では、いまも自身から溢れているエルマイトを 彼女に渡そうとすればどうなるのだろう。": "這時，我突然想到。那麼，如果把現在從自己身上溢出的聖力交給她，會發生什麼事呢？", "ちょっと試したいことがあるんだ。 觸ってもいいかな？": "我有點事想試試看。可以碰你嗎？", "は？　觸るって……どういうことかしら": "啊？碰我……是什麼意思？", "手を貸して。もし様子がおかしかったらすぐ言って": "把手借我。如果情況不對勁的話，馬上告訴我。", "--": "——", "ヘルの手をそっと握る。": "赫爾輕輕握住人類的手。", "何か危険が起こらないとも限らないので 慎重に優しく包み込むように觸れる。": "因爲不知道會不會發生什麼危險，所以慎重地溫柔地包覆着。", "熱を感じるのか？　なんか、すごく汗をかいているようだけど": "你有感覺到熱度嗎？總覺得你好像流了很多汗。", "……うるさいわね。": "……你很煩耶。", "私は別に手を握るくらいなんでもないわ": "只是握手而已，沒什麼大不了的。", "……あれ？": "……咦？……", "これ……何……？　貴方の手のひらから、何かを感じるわ。": "這是……什麼……？我從你的手掌上，感覺到某種東西。……", "エネルギーに似た感じだけど、でも……普段の感じとは全然、感覚が違う": "雖然感覺很像能量，但是……跟平常的感覺完全不同。", "でも、エネルギーにはなるんだ？": "但是，這可以變成能量嗎？", "ええ。たぶん普通に使えるはずよ": "是啊，應該可以正常地使用。", "問題はなさそうかな。 じゃあ、もっと送ってみるよ": "看來沒什麼問題。那我再傳送一些給你。", "へえ……！　これ、すごいわね。 信民ひとりから得られる量よりもずっと多いわ。 10人分くらいはあるんじゃない？": "哇……！這個好厲害哦。比信民一個人所能得到的量還要多很多。應該有十人份吧？", "ヘルはそう感想を言うが、それでも大した量ではないのだろう。": "赫爾雖然說出這樣的感想，但應該不是什麼了不起的量。", "事象には驚いても 力の大きさに衝撃を受けているわけではなさそうだ。": "即使對事象感到驚訝，似乎也不是因爲力量的大小而受到衝擊。", "オトギノクニであれば、かなりのエネルギーになるはずの量を 渡したつもりだ。 となると、単純に受け渡し効率が落ちているということになる。": "如果是在童話之國，我應該傳送了相當多的能量。這麼一來，就單純是傳送效率下降了。", "（やっぱり世界が違うから エネルギー法則も変わるってことなのか？）": "（因爲世界不同，所以能量法則也會改變嗎？）", "……ふうん、なるほどね。": "……哦，原來如此。", "これはじっくり研究させてもらわなくちゃ": "這可得好好研究一番纔行。", "ヘルは目を細め 好奇心をむき出しにしてこちらへ視線を向けるのだった。": "赫爾眯起眼睛，眼神中充滿好奇地望向我。", "はぁっ、はぁっ、はぁっ……ど、どこかに、隠れないと……っ": "呼、呼、呼……得、得找個地方躲起來……", "雨依": "雨依", "森の中。": "森林中。", "私は全力で疾走していた。": "我正全力奔跑着。", "といっても、さほど速度は出ていない。": "話雖如此，我並沒有跑得多快。", "まだ普通に學校に行ってた頃は走るのも得意だったんだけど すっかりなまってしまったいまの私では大して速くもない。": "我以前還能正常上學的時候，跑步算是我的強項，但如今早已荒廢，速度自然也快不起來。", "（もう、もたないっ……くっ、ううっ、追いつかれる……！？）": "（我快撐不住了……唔、嗚嗚，會被追上的……！？）", "どっちかっていうと、速さより持久力が落ちてることのほうが 問題で、このまま追いかけっこを続けてたら絶対捕まっちゃう。": "硬要說的話，比起速度，我的持久力下降得更嚴重，再繼續被追下去的話，我絕對會被逮到。", "後ろを振り返ってみる。 影は見えない。 でも、だからって相手が諦めたとは思えない。": "我回頭一看，沒看到人影，但對方不可能會放棄。", "なんなのよ、あいつら……": "那些人到底是怎樣……", "……っ、あった、あそこ！": "……唔，有了，那裏！", "それは洞窟だった。 私はその中に隠れようとして、中へ進む。": "那是一座洞窟。我打算躲進去，便往裏面走去。", "きゃっ！？　つめたっ……": "呀！？好冰……", "暗がりの中、何かに足を取られた。 バランスを崩して思いっきり地面にお尻を打ってしまう。 痛いし、それに何だか冷たい。": "我在黑暗之中被某種東西絆倒，失去平衡，一屁股摔在地上。好痛，而且感覺好冰。", "よく見ると、そこは水たまりになってたみたいで 足元は水浸しになっている。 私は気持ち悪さに思わず舌打ちした。": "仔細一看，那裏似乎是個水窪，我的腳邊都浸在水裏。我因爲覺得噁心，不禁咂舌。", "もう、なによこれ……どうしてこんなことに……": "真是的，這是怎樣……爲什麼會變成這樣……", "――っ！": "——！", "ふと気配を感じて、小走りに洞窟の奧へと急いだ。": "我忽然察覺到氣息，便小跑步地衝向洞窟深處。", "そして巖陰に身を隠す。": "接着我躲在岩石後方。", "やがて私の視線の先には――": "最後我看見的是——", "ねえ、お姉ちゃん。いた？": "欸，姐姐，你在嗎？", "？？？": "？？？", "……ううん。": "……沒有。", "でも、すぐに見つけます。 そして絶対に、始末する――": "不過，我馬上就會找到你，然後絕對會解決你——"}