{"ニヴルヘイムの探索をはじめてすぐ、俺を襲ってきたのは大蛇だった。": "开始探索尼福尔海姆后，大蛇马上就袭击我。", "必死に身をかわそうとするが、避けきれずもみ合いになる。": "我拼命闪躲，但还是被它缠住。", "人間さん！": "人类先生！", "ヘル": "赫尔", "なんとか突き放したところで、再びこちらに牙を向ける大蛇。": "我好不容易挣脱，大蛇又再度朝我扑来。", "間にスケルトン兵が割って入り、俺の身代わりとして粉々に砕け散る。": "骷髅兵介入我们之间，代替我被大蛇咬得粉碎。", "犠牲になってくれた間に、なんとか距離を取ることに成功した。": "趁骷髅兵牺牲的期间，我总算成功拉开距离。", "大丈夫？": "没事吧？", "あ、ああ。なんとか。": "啊，嗯。还好。", "人間さん": "人类先生", "ひとまず牙で咬まれなかったので、毒の心配はないはずだ。 大蛇と言えばやはり、それが一番のリスクだろう。": "总之没有被咬到，应该不用担心中毒。说到大蛇，最大的风险果然还是这个吧。", "オルムの攻撃でダメージを受けないなんて、やりますねぇ。": "被奥姆攻击竟然不会受伤，真有你的。", "ヨルムンガンド": "约姆加德", "貴方たちは、μ……？": "你们是μ……？", "ということはもしかして、ヴァナルガンドとヨルムンガンドということ……？": "这么说来，难不成是瓦尔特罗古和约姆加德……？", "（こいつらがニヴルヘイムのμ……？）": "（这些家伙就是尼福尔海姆的μ……？）", "異質な匂いがしたんですよ……お前から。": "因为从你身上……散发出异样的气息。", "ヴァナルガンド": "瓦尔特罗古", "！？": "！？", "信民でもなく、もちろんμでもない……。": "不是信民，当然也不是μ……", "私たちが逃した怪しいやつと同じ匂いのする、危険な存在です。": "有着和我们逃掉的可疑家伙相同气味的危险存在。", "だからさっさと潰しにきたんですよぉ？": "所以我才会这么快就来打垮你们啊。", "おふたりは気づいてないかもしれませんけど、危険なんですから。": "两位或许没有发现，但这里很危险。", "彼のことなら危険じゃない。 それに信民でもμでもないことくらい、私だってとっくに気づいてるわ。": "他不危险。再说我早就发现他不是信民也不是μ了。", "気づいている……？": "你发现……？", "おかしいと思ってるのに、なんで庇うんですか～？ あなたもμなんですよねぇ？": "你明明觉得奇怪，为什么要包庇她～？你也是μ吧？", "なんでって、それは……": "你问为什么，当然是因为……", "（会話の流れはよくわからないが、いまなら連中の注意が俺からそれてる。この隙にエルマイトを……。）": "（虽然不太懂对话的走向，但现在那些家伙的注意力已经从我身上移开了。就趁这个机会把圣力……）。", "俺はヘルの身体にそっと触れ、エルマイトを送るよう念じる。": "我轻轻碰触赫尔的身体，祈求圣力传过去。", "人間さんっ……？あ、力がまた……": "人类先生……？啊，力量又……", "……ん？": "……嗯？", "エルマイトを受け渡すことはできている。だがしかし、以前の変異種との闘いで渡せたような膨大な量ではない。 最初に渡そうとしたときのような軽さだ。": "我成功把圣力传过去了。不过，却不像之前和变异种战斗时那样，能传过去庞大的量。和一开始传过去时一样轻。", "お前、いま何をしたんです。": "你刚才做了什么？", "しかし、僅かな量だとはいえ力の受け渡しは特殊なのだろう。ニヴルヘイムのμはすぐに勘づき、こちらに厳しい視線を向ける。": "不过，虽说量很少，但力量的传递应该是很特殊的吧。尼福尔海姆的μ立刻察觉到，朝我投来严厉的目光。", "エネルギーが強化された……まさか、そんなことが？": "能量被强化了……难道说，发生了这种事？", "やはりお前、怪しいです。": "你果然很可疑。", "待って、ふたりとも！": "你们两个，等一下！", "バルドル": "巴德尔", "あれ。もうひとり誰かいると思ったら、バルドルさん？": "咦？我还想说怎么还有一个人，原来是巴德尔先生？", "知り合いですか。": "你们认识吗？", "うん、アースガルズのμなんだ。": "嗯，他是阿斯嘉的μ。", "なのに、そいつを庇うんですか。": "可是，你却包庇他吗？", "人間さんくんは、そんなおかしな人じゃないのよ。": "人类先生他不是那种奇怪的人哦。", "おかしなのは、その性質です。": "奇怪的是他的性质。", "待ちなさいよ。性質が変わってるっていう理由で、いきなり何もしていない人を襲うの？": "给我等一下。你们只因为性质改变，就突然袭击什么都没做的人吗？", "それは……。": "这……", "少なくとも、人間さんくんに誰かを襲ってやろうとか、この土地を自分のものにしよう、みたいな悪意はないわ。": "至少我们没有恶意，不会袭击人类先生，也不会把这片土地占为己有。", "お姉ちゃん、どうする？": "姐姐，怎么办？", "……。": "……", "鋭い視線がこちらに向けられる。": "他们以锐利的眼神看向我。", "……いい。状況が変わるまでは何もしない。": "……好吧。在状况改变前，我们什么都不会做。", "わかってくれて嬉しいわ♪": "很高兴你明白♪", "私は、ヴァナルガンド。ヴァンって呼んで。": "我叫瓦尔特罗古，叫我梵。", "ヨルムンガンドだよ。私のことはヨルちゃんで♪": "我叫约姆加德，叫我小夜♪", "私のことは知ってるわよね。ほら、ヘルちゃん。": "你应该认识我吧。喏，赫尔妹妹。", "……ヘルよ。ヘルヘイムのμ。": "……我叫赫尔，赫尔海姆的μ。", "あーっ、知ってる！　あなたがヘルさんだったのね。": "啊——我知道！原来你就是赫尔小姐啊。", "なんで、これを？": "为什么你会在这里？", "挨拶の対象外どころかこれ呼ばわりだが、命が助かっただけでよしとするべきだろうか。": "他们不仅把我排除在打招呼的对象之外，还叫我：你，不过光是能捡回一条命，我就该心满意足了吧。", "研究対象よ。このひとの特殊さは貴方たちもわかってると思うけど。": "因为她是研究对象。我想你们应该也知道这个人有多特殊。", "なるほど。": "原来如此。", "それで、ここで何してたの？": "所以，你在这里做什么？", "実は、信民でもμでもない特殊な存在のこと……。 私たちも気になっていたのよ。": "其实，我们也很在意……那并非信民，也不是μ的特殊存在。", "だから、そいつを探すためにここに来たの。もしかしたら、この人の仲間かもしれないから。": "所以我们才会来这里找那家伙。说不定，那家伙就是这个人的同伴。", "仲間、ね……。": "同伴啊……", "そういうことなら、ヨルちゃんたちについてくる？ちょっと遠いけど、見たって言う人がいるの。": "既然这样，你们要跟着小夜他们吗？虽然有点远，不过有人说看到她了。", "助かるわ。": "真是帮了大忙。", "見つけ出して、保護でもするつもりですか？": "你们打算找出她，然后加以保护吗？", "俺やそいつを倒して事態が解決するって根拠は？ 倒さなくても、元の世界に戻れば解決するだろうし。": "打倒我或那家伙就能解决事态的根据是什么？就算不打倒我们，只要回到原本的世界就能解决了吧。", "ヴァンの視線からは、こちらへの信頼はまったく感じられない。 しかし理屈の通らないまま、衝動的に攻撃するタイプではないようだ。": "从华伦的视线当中，完全感受不到对我们的信赖。不过他似乎不是不讲道理，冲动攻击的类型。", "……わかった。とりあえず、それでいいです。": "……我明白了。总之，就先这样吧。"}