{"あと少しよ。バルドル、行って。": "還差一點。巴德爾，上吧。）", "ヘル": "赫爾", "わかってるわ。さあ、きなさいっ！": "我知道。來吧，放馬過來！）", "バルドル": "巴德爾", "グォオオオオッ！": "咿哦哦哦哦！）", "変異種": "變異種", "--": "——", "魔物の攻撃を、持ち前の防御力で弾くバルドル。": "巴德爾以天生的防禦力彈開魔物的攻擊。", "既に何度かにわたるこちら側の攻撃で弱り始めている魔物は、その攻撃にも当初ほどの力がこもっていない。": "我方的攻擊已經數度命中，讓魔物開始衰弱，攻擊也不像當初那麼有力。", "ふらつく攻撃をしっかり弾かれれば、自ずと体幹は揺らぐ。": "只要確實彈開搖晃的攻擊，軀幹自然會搖晃。", "ヴァンは、その隙を見逃さなかった。": "梵沒有放過這個機會。", "これで終わりです。凍れっ！！": "這下就結束了。凍結吧！！）", "ヴァナルガンド": "瓦爾特羅古", "グガアアアアァァァァッ！！": "咿嘎啊啊啊啊啊啊啊啊！！", "……倒した？": "……打倒了？", "やったよ、お姉ちゃん！": "成功了，姐姐！", "ヨルムンガンド": "約姆加德", "これで２体とも討伐完了だね。よかった、よかった～": "這樣就討伐完兩隻了呢。太好了，太好了～", "ほっと一息ついたところで、物陰から大勢の信民たちが駆け寄ってきた。": "就在我們鬆了一口氣時，大批信民從暗處跑了過來。", "湧き上がる歓声に、あっけにとられてしまう。": "湧上來的歡呼聲，讓我們愣住了。", "ありがとうございます、ヴァナルガンド様！　ヨルムンガンド様！": "非常感謝您，瓦爾特羅古大人！約姆加德大人！", "信民１": "信民1", "あんな脅威からもお守りいただけて、なんと感謝して良いやら……！": "您們還從那樣的威脅中保護了我們，真不知該如何感謝……！", "信民2": "信民2", "うんうん、ヨルちゃんたちすごかったですよね～？とってもがんばりましたっ。": "嗯嗯，小夜你們很厲害吧～？非常努力呢！", "なんというか……ニヴルヘイムの人たちはテンションが高いな。": "該怎麼說……尼福爾海姆的人們情緒好高昂啊。", "人間さん": "人類先生", "またたく間に信民たちに囲まれてしまったヴァンとヨルを眺め、俺は思わず口にした。": "我看着轉眼間就被信民們包圍的華倫和夜，不禁脫口而出。", "もちろんそれは、先日のヘルヘイムと比較しての言葉だった。": "當然，我這句話是拿前陣子的赫爾海姆來比較。", "信民の特徴って、地域差は間違いなくあるんだけどね。ただ、関係性って他にもいろいろ要因があって。": "信民的特徵，的確會有地區差異。不過，關係性還有其他各種因素。", "私は、恐れられているから。あんなふうにはならないわね。": "我會被信民畏懼，所以不會變成那樣呢。", "そっか……。同じように戦ってるのにな。": "這樣啊……明明同樣在戰鬥的說。", "いいのよ。私の目的は信民が無事でいること。": "沒關係，我的目的是讓信民平安無事。", "感謝なんてしなくても……。": "就算不感謝我也沒關係……", "ヘル様！": "赫爾大人！", "えっ？": "什麼？", "それにバルドル様と、ロキ様、そして人間さん様と、お名前を伺いました！": "還有巴德爾大人、洛基大人，以及人類先生！", "信民２": "信民2", "私達の町をお救いくださり、本当にありがとうございます！": "感謝各位拯救了我們的城鎮！", "私たちのことを……？": "你們知道我們的事……？", "どうやらヨルが俺たちのことも信民に紹介してくれたようだ。": "看來夜也把我們的事介紹給信民了。", "（まあ、手柄の独り占めっぽくなって居心地悪いのはわかる……俺でもたぶん、同じようにするよな。）": "（哎，我也能理解獨佔功勞會讓人覺得不舒服……換作是我，大概也會這麼做吧。）", "すごかったです！あんなふうに骨を操って戦うなんて！ああいった戦い方もあるんですね！": "你們好厲害！竟然能像那樣操縱骨頭戰鬥！原來還有那種戰鬥方式啊！", "え……あ、貴方たちは、あれを見て怖いとは、思わないの……？": "咦……你、你們看到那個，難道不覺得可怕嗎……？", "骨よ？　亡者を使役するのよ？": "骨頭耶？操縱亡者耶？", "怖い？私たちはなんとも思いませんよ。魔物にとっては怖かったでしょうけどね！": "什麼可怕？我們一點也不覺得可怕啊。不過對魔物來說應該很可怕吧！", "ヘル様のおかげで、我々の被害も最小限で済みました。本当に感謝しております。": "多虧赫爾大人，我們受到的損害也壓到最低了。真的非常感謝您。", "信民３": "信民3", "かん……しゃ……。私に……？": "感……謝……我……？", "ヘルが、がんばった結果だな。ここは素直に受け止めたほうがいいぞ。": "這是赫爾努力的成果，你就坦率接受吧。", "わ、わかってるわよ。ちょっと……慣れていないだけ。": "我、我知道啦。只是……有點不習慣而已。", "でも……そうね、この被害を最小限と言うなら、そうなんでしょうけど。": "不過……好吧，要說損害壓到最低，的確是這樣沒錯。", "ロキ": "洛基", "ロキの視線を辿れば、破壊された家屋が何棟も並ぶ。": "順着洛基的視線看去，可以看到好幾棟遭到破壞的房屋。", "倒すので精一杯の相手との市街戦、人的被害が出なかっただけマシで、建物まで守り切るのは至難の業だった。": "和光是打倒就費盡全力的對手進行城鎮戰，光是沒有人傷亡就算不錯了，要連建築物都保護好可說是難如登天。", "そう、ですね……。仕方なかったですけど、でも。": "是……沒錯……雖然這也是沒辦法的事，不過……", "仕方ないとは、言いたくないですね。": "雖然不想說沒辦法，不過……", "それでも想定よりずっと早く倒せました。それは被害を食い止めたとも言えます。": "即使如此，還是比預料中更快打倒了。這可以說已經阻止了損害。", "……お前は最低だったけど。": "……雖然你是最差勁的。", "な、なんでだよ！": "爲、爲什麼啊！", "気づいてなかったんです？貴方、ヴァンさんのお尻を思いっきりつかんでましたけど。": "你沒發現嗎？你剛纔可是狠狠地抓住梵小姐的屁股耶。", "えっ、お尻！？": "咦，屁股！", "夢中で掴んでいたのは、彼女の二の腕あたりかと思っていたのだが、どうやらしっかりお尻を鷲掴みにしていたらしい。": "本來以爲他專心一意地抓住的是她的上臂，看來似乎是緊緊地抓住了屁股。", "そう言えば、だいぶ柔らかかったかも……。": "這麼說來，好像滿柔軟的……", "そんなこと口に出さなくていいです。": "那種事不用說出來。", "本当にお前、キモいですね。": "你真的很噁心耶。", "でも……最低だったけど、あれで戦況は変わりました。キモいですが、勝てた要因のひとつです。": "不過……雖然你是最差勁的，但戰況因此改變了。雖然噁心，但也是我們獲勝的原因之一。", "そうだね、お姉ちゃん。私だけじゃなくて、みんなと協力して戦うの……悪くなかったよね。": "是啊，姐姐。不只是我，和大家同心協力戰鬥……感覺也不賴呢。", "まあ、今回は……そうでしたね。": "嗯，這次……是這樣沒錯。", "しかし……気になりますね。あの魔物は普通とは違うエネルギーで動いていましたが、あれは一体……。": "不過……真令人在意呢。那隻魔物是以異於常理的能量在活動，那究竟是……", "建物は倒壊し、煙が上がる町。": "建築物倒塌，煙霧瀰漫的城鎮。", "人間さんたちの戦いによって脅威は去ったが――": "人類們的戰鬥雖然消除了威脅——", "はぁ……はぁ……": "呼……呼……", "雨依": "雨依", "そんな町の様子を、私は少し離れた森の中から観察していた。": "我從稍遠的森林中觀察着城鎮的狀況。", "指先は血が滲んでいて、ずくん、ずくん、と脈を打つ感覚があった。": "指尖滲着血，傳來陣陣脈動的感覺。", "間違い、ないわ……。 これは、私が指を……光っているところを噛んだから、起きたこと……。": "不會錯……這是因爲我咬了手指……咬了發光的地方，纔會發生這種事……", "前よりもずっと強く、血が出るほど噛んだから……。木が倒れるだけじゃ済まなくて、魔物が出てきた。……そういうことよね。": "我咬得比之前更用力，用力到流血……所以不只是樹木倒塌，還出現了魔物……是這樣對吧。", "ぞくぞくと、寒気のような感覚が背中を這い上がってきて、思わず自分の身体を抱きすくめる。": "一股寒意竄上背脊，令我不禁緊抱着自己的身體。", "雨依は思わず自らの身体を抱きすくめる。": "雨依不禁緊抱着自己的身體。", "あんなふうに人を傷つけてしまうなんて、絶対に許されない……。": "我竟然會那樣傷害別人，絕對不能原諒……", "私だって倫理観は持ってるわ。これは、いけないこと……。": "我也是有道德觀念的，這是不對的……", "けど……いまの私、すごく……満たされてる……。": "可是……現在的我……非常滿足……"}