{"ヘルヘイムでもそんな変異種が現れてるっていうなら……。 さっきのロキさんの話と合わせて考えても、ここで起きていることはユグドラシルが原因ですよね、きっと。": "既然赫爾海姆也出現了那種變種魔物……再配合剛纔洛基說的，可以推測出發生在這裏的事，原因一定出在世界樹上。", "ヨルムンガンド": "約姆加德", "少なくとも私はそう見ていますが。": "至少我是這麼看的。", "ロキ": "洛基", "そしてユグドラシルの変化はオーディンの意思によるもの。": "而世界樹的變化，是出於奧丁的意志。", "ヘル": "赫爾", "この時点で、人間さんやもうひとりの女といった、謎の存在による悪意が原因とは、言えないんじゃないかしら。": "在這個時間點，應該不能說原因出在人類小姐和另一個女人這種神祕存在所帶有的惡意吧？", "……確かに、そうです。": "……的確是這樣沒錯。", "ヴァナルガンド": "瓦爾特羅古", "（ヴァンの、こちらに向ける警戒感が少し緩んだ……かな？すぐ完全に和解ってわけにはいかないだろうけど。）": "（梵對我的警戒心稍微放鬆了……吧？雖然應該沒辦法馬上完全和解就是了。）", "人間さん": "人類小姐", "（それにしても世界樹ユグドラシルとは……。 オトギノクニにもイデアの森に住む精霊がいるけど、当然、まったく別の存在なんだろう。）": "（不過話說回來，世界樹世界樹的……童話之國裏也有住在伊蝶亞森林的精靈，但當然完全是不同的存在吧。）", "となると、探索はそこの人間さんって方のお仲間を探すためだけにする、ってことですけど。": "既然如此，探索的目的就只是爲了尋找那邊那位人類小姐的同伴了。", "そう言われると、大勢に協力してもらってなんだか申し訳ないな。": "聽你這麼一說，總覺得受到這麼多人協助，實在很不好意思。", "もう時間も遅いですし、慌てる必要もないですよね？ 明日にしませんか？": "時間也已經很晚了，應該沒必要急着行動吧？明天再開始如何？", "それもそうね。人間さんくん、どう？": "這麼說也是。人類小姐，你覺得呢？", "バルドル": "巴德爾", "んんー……。": "嗯嗯……", "（早く仲間の無事を確認して合流したいのが本音だけど……。）": "（老實說，我是很想趕快確認同伴的安危並會合……）", "（既に何日も経過して今更だし、ヴァンたちに襲われるリスクも消えた。彼女たちの協力は必須だし、機嫌を損なうべきじゃないな……。）": "（但已經過了好幾天，事到如今也沒必要急，而且遭到梵他們襲擊的風險也消失了。她們的協助是不可或缺的，我也不應該壞了她們的心情……）", "任せるよ。たぶん、みんなも疲れているだろうし。": "就交給你們了。大家應該也都累了。", "ふうん……？": "嗯……？", "それなら今夜は、ヨルちゃんたちのおうちに泊まりませんか？ ここからわりと近い町にありますよ。": "既然這樣，今晚要不要去小夜她們家過夜？離這裏滿近的。」", "ヨル……！？": "夜……！？", "えっ、だめだった？お姉ちゃん。": "咦，不行嗎？姐姐。", "いえ……。ヨルがそうしたいなら、私は構わないです。": "不……如果夜想這麼做，我無所謂。」", "（唯一の心配は、外見的特徴だけじゃ誰なのかさっぱりわからないことだな。大抵の仲間は、ちょっとくらいの野宿は平気だと思うけど……。）": "（唯一擔心的是，光憑外表特徵根本認不出誰是誰。不過大部分的同伴應該都無所謂露宿街頭吧……）", "じゃあ結局、貴方はこの異変を調べるためにうろうろしてて、私の屋敷にも現れたってわけ？": "所以到頭來，你是爲了調查這個異變而到處亂晃，纔會出現在我家？』", "そういうことです。調べてる途中で、貴方が妙な人――": "就是這麼回事。調查到一半，我偶然目擊到你帶着奇怪的人——", "つまり人間さんを連れ歩いているのを、たまたま目撃したのですよ。": "也就是人類先生到處走。」", "でも貴方、普段はアースガルズにいるじゃない。 こんなところまで来て調べなくてもオーディンに聞いたら？": "不過你平常不是都在阿斯嘉嗎？何必跑來這種地方調查，直接問奧丁不就好了？", "それがそう簡単じゃないんですよねぇ……。": "這可沒那麼容易……」", "俺たちはヨルムンガンドの案内で、彼女たちの屋敷へと向かっていた。": "我們在約姆加德的帶領下，前往她們的住處。", "ただでさえ極寒のニヴルヘイムだが、夜になると指先が凍り付きそうなほど冷える。": "尼福爾海姆本來就極寒，到了晚上更是冷得指尖都快凍僵了。", "俺は、両手を自分の吐息で温めた。": "我用自己呼出的氣溫暖雙手。", "人間さん、でしたっけ？なんかあんまり体力なさそうですし、早くおうち行きましょうね。": "你是人類先生，對吧？你看起來沒什麼體力，還是快點回家吧。」", "え……なんかナメられてる……？いや実際、移動距離長すぎて足が棒みたいになってるけど……。": "咦……總覺得被小看了……？呃，其實是因爲移動距離太長，我的腳已經快走不動了……", "……っ。ヨル、あれ見て。": "……！夜，你看那個。」", "ふいにヴァンが緊張した声音でヨルを呼ぶ。": "忽然間，梵用緊張的聲音叫了夜。", "その視線の先には、金髪の女性らしき人物がちらりと見える。": "順着他的視線看去，隱約可以看見一名看似金髮女性的人物。", "まさか、あれが！？": "難道是她嗎！", "間違いないです。あれ、ヨルちゃんたちが追いかけてた不審者です。": "不會錯的。那是小夜你們在追的可疑人物。」", "いけません、逃げますよ。": "糟糕，我們快逃。」", "待ってくれ！": "等一下！", "俺は一目散に走り出した。": "我一溜煙地跑走了。", "途中、ヴァンとヨルに簡単に追い抜かれはしたが、それでも相手との距離は一時的に縮まる。": "途中雖然被梵和夜輕易追過，但還是暫時縮短了與對方的距離。", "雨依……っ！？　この世界に来ていたのは、雨依なのか！？": "雨依……！來到這個世界的人，原來就是雨依嗎！", "いない……？一体どこへ……。": "不見了……？她到底去哪裏了……", "その日、私はミッドなんとかと呼ばれている湖の管理小屋に忍び込んで、食料を手に入れていた。": "那一天，我潛入了被稱作中什麼的湖的管理小屋，取得了食物。", "やっとまともな食事が摂れるわね……。食べなさすぎて、身体が受け付けないかもしれないけど……。": "總算可以好好喫頓飯了……雖然我太久沒喫，身體可能無法接受就是了……", "雨依": "雨依", "もちろん、それは人間界にいたときの経験からの予想。吐きグセが治ってきたとはいえ、いきなりがっつくと危ない。": "當然，這是根據我待在人界時的經驗所推測的。雖說嘔吐的毛病已經治好了，但突然大喫一頓還是有危險。", "私は湖から離れ、森を抜け、そして――": "我離開湖泊，穿過森林，然後——", "そこにいる人に、気づいた。": "我注意到那裏有人。", "（人間さんっ……！？うそ、人間さんもこの世界に来ていたの！？）": "（人類先生……！？騙人，人類先生也來到這個世界了嗎！？）", "（けど……あの集団にいるの、あれって私を追いかけ回したふたり……）": "（可是……在那羣人裏面，有之前追着我到處跑的那兩個人……）", "（なに、どうなってるの……どうして人間さんが）": "（什麼，這是怎麼回事……爲什麼人類先生會……）", "人間さん、そして例のふたりが一斉にこちらに向かってくる。": "人類先生和那兩個人同時朝我跑來。", "もしニコニコして手を振りながら歩いてきてくれたら違ったかもしれない。でも、その必死な表情と走るスピードに私は怖くなった。": "如果他們笑咪咪地揮手走過來，或許情況會不一樣。但看到他們那副拼命的表情和奔跑的速度，我感到害怕。", "人間さんは知ってるんだろうか。私がオトギノクニでディマイトと呼ばれるエネルギーを桁違いなほど持っていることを。": "人類先生知道嗎？我在童話之國擁有超乎常理的惡之力。", "……オトギノクニにいたときから、あなたはずっと日の当たる場所にいた……。": "……從待在童話之國的時候開始，你就一直待在陽光普照的地方……", "やっぱり私とは住む世界が違う……そういうことなの……？": "你和我居住的世界果然不一樣……是這樣嗎……？", "自分の指先をふと見つめる。": "我忽然凝視自己的指尖。", "その先端には蜘蛛に咬まれた傷跡があった。": "指尖前端有被蜘蛛咬傷的痕跡。", "（わたしは……）": "（我……）", "傷跡は、淡く光を放ち始めた。": "傷口開始散發淡淡的光芒。", "（え……な、なにこれ……！？）": "（咦……這、這是什麼……！？）", "俺たちは雨依のいたあたりに到着し、周辺を探る。": "我們抵達雨依所在的地方，開始搜索周遭。", "しかし既に、彼女の姿は見当たらなかった。": "但是已經不見她的蹤影。", "どこに行っちゃったんでしょう？でも追いかけてるときからこの調子で、なかなかつかまら……": "她跑去哪裏了呢？不過我們從追上她的時候開始就一直是這樣，實在很難抓……", "！！": "！！", "周囲に気を配るなか、ヴァンの近くの樹木がきしむのに気づいた。": "我留意着周遭，發現凡附近的樹木發出嘎吱聲。", "俺はとっさにヴァンを突き飛ばして――": "我立刻將凡推開——", "人間さん！？": "人類先生！？"}