{"ロキと、そして……金髪の女……？": "洛基，还有……金发女……？", "オーディン": "奥丁", "はっ。ふたりは何か会話していました。その内容の全文までは聞き取れませんでしたが、確かにバルドル様の名前を出しておりました": "是，他们两人似乎在交谈，虽然无法听清全部内容，但确实提到了巴德尔大人的名字。", "エインヘリヤル": "英灵战士", "……！": "……！", "オーディンは息をのんだ。金髪の女といえば、まさに黄昏とともにある世界の脅威だ。少なくともオーディンはそう認識している。": "奥丁倒抽一口气。说到金发女，那正是与黄昏共存的世界威胁，至少奥丁是这么认知的。", "それがバルドルの名前を口にし、そしてロキと行動を共にしている――": "她提起巴德尔的名字，还与洛基共同行动——", "つまり、ロキが……黄昏を主導していた……？": "也就是说，洛基……主导了黄昏……？", "金髪の女や、それを庇う謎の男。それら異端の存在によって黄昏が訪れる……という筋書きに、いくばくかの疑問がなかったわけではない。": "金发女与庇护她的神秘男子，因为这些异端的存在而造就黄昏……奥丁对这样的剧本并非没有疑问。", "本当にこの世界のμや信民は、一切関与していないのだろうか、と。": "她怀疑这个世界的μ与信民是否真的完全无关。", "だからって……見知った相手を疑いたくなどありませんでした……実際に、わたしも未来視で見たわけでもなかった……けど": "就算这样……我也不想怀疑认识的人……实际上，我也没有用未来视看过……但是——", "実際にその女と行動を共にしているからには、少なくとも問い質さなくてはなりません……！": "既然那女人实际上与洛基共同行动，至少我必须质问他们……！", "全軍に告ぐ": "全军听令。", "状況は変わった。ニヴルヘイムへの進軍よりも、そちらが優先だ。": "状况改变了。比起进军尼福尔海姆，这件事更优先。", "進路を変更します。向かうは怪しい金髪の女……そしてロキのいる地点です": "变更行进路线。目标是可疑的金发女……以及洛基的所在地点。", "--": "——", "雨依の探索を続けていたトールも、町が騒がしいことに気が付いていた。そしてエインヘリヤルの軍勢を目にして、顔をしかめる。": "持续搜索雨依的托尔也注意到城镇的骚动，接着他看见英灵战士的军队，皱起了眉头。", "何よ、この大軍は……オーディンのやつ、どういうつもり？誰にケンカ売ろうとしてるわけ……？": "这支大军是怎样……奥丁那家伙到底想干嘛？是想找谁打架吗……？", "トール": "托尔", "ほんっと、勝手なことばっかり……！": "真是的，老是自作主张……！", "え……？　進路を変えた？": "咦……？他们改变行进路线了？", "ヨルムンガンド": "约姆加德", "は、はい。急に全員が、別の方向に向かってしまったんです。仲間が後を追いかけています": "是、是的，他们突然往另一个方向去了。我的同伴正在追上去。", "信民": "信民", "俺たちは顔を見合わせた。あと少しで境界線というところまで来て引き返したのだろうか。しかし、斥候を務める信民の口ぶりではＵターンというわけでもなさそうだ。": "我们面面相觑。难道他们来到只差一点就要抵达境界线的地方，所以折返了吗？不过，担任斥候的信民的语气听起来不像是掉头。", "ニヴルヘイムよりも優先しなきゃいけないことが起きた、もしくは見つかった……ってところかしら": "发生了必须优先于尼福尔海姆的事情，或是发现了什么……大概是这样吧。", "ヘル": "赫尔", "ニヴルヘイムに攻め込む理由もわかっていませんから、優先順位なんて想像できませんが……ただ、もしかすると": "我们连他们进攻尼福尔海姆的理由都不知道，所以无法想象优先级……不过，说不定……", "ヴァナルガンド": "瓦尔特罗古", "ヴァナルガンドが気遣うような視線を向けてくる。俺はそれに頷き返した。": "瓦尔特罗古对我投以担忧的目光，我则对他点头回应。", "雨依、か": "雨依吗？", "人間さん": "人类先生", "もしかするとオーディンは異世界から紛れ込んだ異物を排除しようと考えているのかもしれない。まずはニヴルヘイムの俺に狙いを定めていて、途中で雨依を発見したとか……？": "奥丁说不定是想排除异世界混进来的异物，所以先盯上我这个尼福尔海姆，途中又发现了雨依……？", "……ロキとバルドルが心配だな": "……洛基和巴德尔真令人担心。", "確かに……": "的确……", "アースガルズに消えた雨依を追いかけたふたりからは、何も連絡は入っていない。雨依を探すふたりは、オーディンの目にどう映るだろうか。": "阿斯嘉尤其是雨依消失后，他们俩就没有任何联络。奥丁会如何看待寻找雨依的他们呢？", "事情はわからなくても、行くしかないんじゃないの？アースガルズに": "就算不知道详情，也只能去了吧？阿斯嘉尤其是。", "ここまで来たんですし、手ぶらでは帰れませんからね。珍しく、ヘルと意見が合いました": "都来到这里了，总不能空手而归。难得和赫尔意见相同。", "余計なこと言わなくていいのよ": "你少说两句。", "そうですね。じゃあ、案内してくれますか": "是啊。那么，能麻烦你带路吗？", "私は……よく誤解されるんですけどね。本当に、何の企みもないんです。ただみんなが楽しく過ごしてほしい": "我……经常被误会呢。我真的没有任何企图，只是希望大家能过得开心。", "ロキ": "洛基", "……": "……", "雨依": "雨依", "それには雨依さん、あなたも含まれているんですよ。きっと貴方も皆さんと仲良くできる、私はそう信じているんです": "雨依小姐，你也是其中一员哦。我相信你一定也能和大家相处融洽。", "見ていて思いました。雨依さんはあのニヴルヘイムで過ごしていたとき、どこか疎外感を感じていらっしゃいましたよね": "我看着看着就想到，雨依小姐在尼福尔海姆生活时，好像有感受到某种疏离感呢。", "けど、それは思い込みですよ。ヴァンさんもヘルさんも受け入れてくれますから": "不过，那只是你一厢情愿哦。因为华伦小姐和赫尔小姐都会接纳你。", "なんでそんなこと……": "为什么你会知道……", "ロキのことを睨みながら、私は思わずそうつぶやいていた。彼女はずっと、さっきから私のことを気遣っている。": "我瞪着洛基，不禁这么低语。她从刚才就一直很关心我。", "バルドルに危害を加えたと推測することは難しいことじゃない。でも彼女は、私に嫌疑をかける様子もなく、責めたり詰ったりもせずただこうして言葉を投げかけている。": "要推测我加害巴德尔并不难，但她没有怀疑我，也没有责备或逼迫我，只是像这样对我说话。", "（うさんくさいやつだと思っていたけど……）": "（我本来以为她是个可疑的家伙……）", "本人が言うとおり、本当に実は平和を願うだけの無害な存在なのかも。そんな考えが脳裏によぎっていた。": "或许就像她本人所说，她真的是个只希望世界和平的无害存在。我脑中闪过这个想法。", "だって、ここで私を輪に入れようと説得するメリットなんて、どこにもないはずだから。": "毕竟，她现在说服我加入他们，对她来说一点好处也没有。", "人間さんと同じ世界にいたんですよね？きっと、元の世界でも人間さんとはそういう、わかりあえる関係だったんじゃないですか？": "你和人类小姐待过同一个世界吧？在原本的世界里，你和人类小姐一定也是这种互相理解的关系吧？", "人間さんが特別なわけではないですよ。ヴァンさんたちは、異世界から来たからと問答無用で排除したりはしない人たちです": "人类小姐并没有什么特别的哦。华伦小姐他们不会因为你是异世界人，就二话不说地把你排除在外。", "……そうは思わなかったけど": "……我并不这么认为。", "もちろん時間は必要です。でも、時間が解決することなんです。先に心を閉ざしてしまわないでください": "当然需要时间，但时间会解决一切。请不要先封闭自己的心。", "心を……": "封闭心……", "そうなのかもしれない。私はもう、他人と関わるのが怖かったから。": "或许真是如此。我已经害怕与他人接触了。"}