{"……何も、変わらない": "……什麼都沒變。", "オーディン": "奧丁", "決して派手ではない落ち着いた調度品。しかし、そのデザイン性ときめ細かな裝飾が高級感を演出する。控えめな彼女らしい執務室で、オーディンは思わずうめいた。": "雖然不是華麗的擺設，但設計感與細膩的裝飾都營造出高級感。在符合她低調個性的辦公室裏，奧丁忍不住發出呻吟。", "元來、オーディンは変化することをあまり好まない。平時ならイレギュラーは、危険な未來を呼び込む不安因子だ。": "奧丁原本就不喜歡變化。平時，異常狀況是會招來危險未來的不安因子。", "だから生活様式も、未來を見るまでもなく保証された安定したものでそのほとんどを埋め盡くしていた。だがいまは……一刻も早い変化を望む日々が続いていた。": "所以，她過着無須預測未來，就能保證安定的生活。然而現在……她卻過着希望儘快產生變化的日子。", "……本當に何ひとつ、変わっていません……が、しかし、ここまでわたしが動けば、必ず未來は……": "……真的什麼都沒變……可是，只要我採取行動，未來就一定會……", "縋るような思いで、オーディンは執務室の窓から外を覗く。既にエインヘリヤルの軍勢は続々と集結し、整列しているところだ。": "奧丁抱着求救般的心情，從辦公室的窗戶往外看。英靈戰士的軍隊已經陸續集結，正在整隊。", "……あとは、前に進むだけ": "……接下來，只要往前邁進就好。", "あら、お出かけですか？": "哎呀，你要出門嗎？", "ロキ": "洛基", "――っ！？　どこから……っ": "——！？你從哪裏……", "言いかけて、オーディンは口をつぐんだ。廊下に通じる扉がまだ半開きだ。": "奧丁說到一半，閉上了嘴。通往走廊的門還半開着。", "いったい、いつのまに……": "你是什麼時候……", "つい今しがたですよ。ノックしたら扉が開いてしまったので": "就在剛剛哦。我敲門之後，門就自己開了。", "……ロキ。何しに來たんです": "……洛基，你來做什麼？", "私はただ、オーディンさんとお話をしに來ただけですよ。たとえば、貴方が見ている未來について、とか……": "我只是來跟奧丁陛下聊聊而已。例如關於你所看到的未來……", "ロキはどこまで知っているんです？": "洛基你知道多少？", "金髪の女の子のこと、とか": "像是金髮女孩的事。", "トールかバルドルからでも聞きましたか。わたしの未來視に出てくると……": "托爾或巴德爾告訴你的嗎？我的未來視裏……", "さあ、どうだったでしょうか。でも、その言い方だと事実みたいですね": "這個嘛，我也不曉得。不過聽你的語氣，似乎是真的呢。", "何が目的ですか……？": "你有什麼目的……？", "いいえ、私はちょっとだけオーディンさんにお手伝いしてほしいだけです。その、金髪の彼女のことで": "沒有，我只是希望奧丁陛下能幫點忙而已。就是關於那個金髮女孩的事。", "わ、わたしは、誰かの手伝いなんて、している餘裕はありませんのでっ……": "我、我實在沒有餘力幫別人……", "そうですか……殘念ですねぇ": "這樣啊……真可惜。", "殘念ではあっても、これがオーディンさんの選択なら致し方ありませんね": "雖然可惜，但既然這是奧丁陛下的選擇，那也沒辦法。", "なんですか、それ、ど、どういう意味……": "你、你這是什麼意思……？", "では、失禮します": "那麼，我先告辭了。", "あ、あっ、まっ……": "啊、啊、等……", "あっさりと扉の向こうに姿を消すロキ。オーディンは呼び止めようとドアノブに手をかけ、そしてぴたりと動きを止める。": "洛基一下子就消失在門後。奧丁爲了叫住他，手伸向門把，但隨即停了下來。", "追いかけてどうするんですか、わたし。あんな言い方されたから気になっただけで、結論は変わりません。お手伝いなんてしている餘裕はないんですから": "我追上去又能怎樣？我只是因爲被那樣說而感到在意，結論還是不會改變。因爲我沒有餘力去幫忙。", "一刻も早く未來を変えなくてはいけない……そのために、私はエインヘリヤルを集めたのではありませんか……！": "必須儘早改變未來纔行……我就是爲了這個目的，纔會召集英靈戰士不是嗎……！", "オーディンは絞りだすような聲で自分に言い聞かせると、デスクの上のベルを鳴らした。すぐさま背後の扉が開き、兵士がその場で直立する。": "奧丁以勉強擠出的聲音說服自己後，按響了桌上的鈴。背後的門隨即開啓，士兵當場立正站好。", "準備は、どうですか": "準備得如何？", "順調です。今夜遅くにはご指定の部隊が編制できるかと": "很順利。我想今晚深夜就能編制出您指定的部隊。", "エインヘリヤル": "英靈戰士", "わかりました。すぐ出発することになると思いますから、皆さんそのつもりで": "我知道了。我想應該會立刻出發，各位請做好準備。", "はっ！": "是！", "（そう……わたしにはもう、立ち止まっている猶予はない……）": "（沒錯……我已經沒有停下腳步的餘裕了……）", "--": "——", "アースガルズ　南の町はずれ――": "阿斯嘉特 南部城鎮郊外——", "じゃあ、これ。いただくわね。ありがとう": "那麼，這個就收下了。謝謝。", "雨依": "雨依", "テーブル上に置かれた金貨２枚を手に取る。この町で何軒か店を覗いてみたりして、私もこの世界でのお金の価値はだいたい把握したつもりだ。": "我拿起放在桌上的兩枚金幣。我在這座城鎮逛過幾間店，自認已經大致掌握了這個世界的金錢價值。", "もう行くのか？": "你要走了嗎？", "信民": "信民", "もう？": "要走了？", "どうせ宿もないんだろ。このまま泊まっていけばいいのにと思って": "反正你也沒地方住吧？直接住下來不就好了？", "最初から１時間半って約束で決めたでしょ。お泊まりもしないわ": "我們一開始就約好一小時半了吧？我纔不會住下來。", "答えながら私は、リュックの奧にしまっておいた小さなピンクの小瓶を手に取り、首筋に吹きつける。そして丁寧に淡い色のリップを引き直す。もちろん、名前も知らないベッド上の男に視線を向けることはなかった。": "我一邊回答，一邊從揹包裏拿出粉紅色的小瓶子，往脖子上噴了噴，然後仔細地補上淡色的脣膏。當然，我連看都沒看牀上那個不知名男子一眼。", "ねえ、また會いたいんだけど。だめかな？　もっと金貨も弾むし……": "欸，我還想再跟你見面，可以嗎？我會給你更多金幣……", "連絡先交換もしない主義なの。悪いけど、また偶然どこかで會ったらね。それじゃ、さよなら": "我不會跟人交換聯絡方式。不好意思，我們下次偶然在某處再見面吧。再見。", "私は淡々と答え、部屋を出た。": "我淡淡地回答，離開了房間。", "（寒い……けど、コートは高いだろうし。食べていくのがやっとじゃ、無理よね）": "（好冷……可是大衣很貴。如果勉強餬口，根本買不起。）", "宿の建物から出て、上を見上げる。たぶん、いま見えるのが私がさっきまでいた部屋の窓のはず。特に何も変わったことはない。": "我走出旅館，抬頭仰望。現在看到的應該是我剛纔待的房間窗戶。沒什麼特別的。", "（前に、泊めてくれた夫婦がおかしくなるまでには、少し時間がかかった……やっぱり、これくらいの短時間なら同じ部屋にいても平気みたいね）": "（之前那對夫婦花了好一段時間才恢復正常……果然，這麼短的時間待在同一個房間，好像也沒關係。）", "（……いざとなれば、指を噛めばたぶん、また魔物を呼び出すことができる。そして、魔物は私の言うこともある程度聞いてくれる……）": "（……如果情況緊急，只要咬破手指，應該就能再召喚出魔物。而且魔物也會聽從我的指示……）", "（あのときも、人間さんを襲ったりしなかった――）": "（當時它們也沒有攻擊人類——）", "屋臺の明かりが見える。條件反射のように、胃が鳴いた。": "我看見攤販的燈光，胃部反射性地發出聲響。", "（魔物を使ってお金や食料を奪うことだってできる……でも、そんなことをすればすぐに居場所を見つけられるし、言い逃れのできない悪として討伐されるわ）": "（我也可以利用魔物搶奪金錢或食物……不過，要是做出這種事，馬上就會被人發現我的行蹤，然後被當成邪惡的存在討伐，百口莫辯。）", "（別に、お金を得る手段は他にあるんだから……これでいい。こんなこと、人間界にいたときからやってきたことだし……）": "（反正我還有其他賺錢的方法……這樣就好。反正我在人界時，也一直過着這樣的生活……）", "屋臺をのぞくと、何かの肉の串焼きを売っていた。適當に目についたものを註文する。": "我探頭望向攤販，發現有人在賣串燒。我隨便點了幾個看起來不錯的串燒。", "焼き上がるまでの間に、ふと町から見える風景を眺めた。ムスペルヘイムと呼ばれているらしい、山の稜線がうっすらと夜闇の中に浮かんで見えた。": "在串燒烤好之前，我眺望了一下城鎮的風景。山棱線隱約浮現在夜色之中，那似乎就是被稱爲穆斯貝爾海姆的山脈。", "（これでしばらくは生きていける……でも）": "（這樣就能暫時活下去了……不過……）", "（生き延びて、それで……私はどこに行こうとしてるんだろう……？）": "（就算我存活下來……我究竟要前往何處呢……？）"}