{"あと少しよ。バルドル、行って。": "还差一点。巴德尔，上吧。）", "ヘル": "赫尔", "わかってるわ。さあ、きなさいっ！": "我知道。来吧，放马过来！）", "バルドル": "巴德尔", "グォオオオオッ！": "咿哦哦哦哦！）", "変異種": "变异种", "--": "——", "魔物の攻撃を、持ち前の防御力で弾くバルドル。": "巴德尔以天生的防御力弹开魔物的攻击。", "既に何度かにわたるこちら側の攻撃で弱り始めている魔物は、その攻撃にも当初ほどの力がこもっていない。": "我方的攻击已经数度命中，让魔物开始衰弱，攻击也不像当初那么有力。", "ふらつく攻撃をしっかり弾かれれば、自ずと体幹は揺らぐ。": "只要确实弹开摇晃的攻击，躯干自然会摇晃。", "ヴァンは、その隙を見逃さなかった。": "梵没有放过这个机会。", "これで終わりです。凍れっ！！": "这下就结束了。冻结吧！！）", "ヴァナルガンド": "瓦尔特罗古", "グガアアアアァァァァッ！！": "咿嘎啊啊啊啊啊啊啊啊！！", "……倒した？": "……打倒了？", "やったよ、お姉ちゃん！": "成功了，姐姐！", "ヨルムンガンド": "约姆加德", "これで２体とも討伐完了だね。よかった、よかった～": "这样就讨伐完两只了呢。太好了，太好了～", "ほっと一息ついたところで、物陰から大勢の信民たちが駆け寄ってきた。": "就在我们松了一口气时，大批信民从暗处跑了过来。", "湧き上がる歓声に、あっけにとられてしまう。": "涌上来的欢呼声，让我们愣住了。", "ありがとうございます、ヴァナルガンド様！　ヨルムンガンド様！": "非常感谢您，瓦尔特罗古大人！约姆加德大人！", "信民１": "信民1", "あんな脅威からもお守りいただけて、なんと感謝して良いやら……！": "您们还从那样的威胁中保护了我们，真不知该如何感谢……！", "信民2": "信民2", "うんうん、ヨルちゃんたちすごかったですよね～？とってもがんばりましたっ。": "嗯嗯，小夜你们很厉害吧～？非常努力呢！", "なんというか……ニヴルヘイムの人たちはテンションが高いな。": "该怎么说……尼福尔海姆的人们情绪好高昂啊。", "人間さん": "人类先生", "またたく間に信民たちに囲まれてしまったヴァンとヨルを眺め、俺は思わず口にした。": "我看着转眼间就被信民们包围的华伦和夜，不禁脱口而出。", "もちろんそれは、先日のヘルヘイムと比較しての言葉だった。": "当然，我这句话是拿前阵子的赫尔海姆来比较。", "信民の特徴って、地域差は間違いなくあるんだけどね。ただ、関係性って他にもいろいろ要因があって。": "信民的特征，的确会有地区差异。不过，关系性还有其他各种因素。", "私は、恐れられているから。あんなふうにはならないわね。": "我会被信民畏惧，所以不会变成那样呢。", "そっか……。同じように戦ってるのにな。": "这样啊……明明同样在战斗的说。", "いいのよ。私の目的は信民が無事でいること。": "没关系，我的目的是让信民平安无事。", "感謝なんてしなくても……。": "就算不感谢我也没关系……", "ヘル様！": "赫尔大人！", "えっ？": "什么？", "それにバルドル様と、ロキ様、そして人間さん様と、お名前を伺いました！": "还有巴德尔大人、洛基大人，以及人类先生！", "信民２": "信民2", "私達の町をお救いくださり、本当にありがとうございます！": "感谢各位拯救了我们的城镇！", "私たちのことを……？": "你们知道我们的事……？", "どうやらヨルが俺たちのことも信民に紹介してくれたようだ。": "看来夜也把我们的事介绍给信民了。", "（まあ、手柄の独り占めっぽくなって居心地悪いのはわかる……俺でもたぶん、同じようにするよな。）": "（哎，我也能理解独占功劳会让人觉得不舒服……换作是我，大概也会这么做吧。）", "すごかったです！あんなふうに骨を操って戦うなんて！ああいった戦い方もあるんですね！": "你们好厉害！竟然能像那样操纵骨头战斗！原来还有那种战斗方式啊！", "え……あ、貴方たちは、あれを見て怖いとは、思わないの……？": "咦……你、你们看到那个，难道不觉得可怕吗……？", "骨よ？　亡者を使役するのよ？": "骨头耶？操纵亡者耶？", "怖い？私たちはなんとも思いませんよ。魔物にとっては怖かったでしょうけどね！": "什么可怕？我们一点也不觉得可怕啊。不过对魔物来说应该很可怕吧！", "ヘル様のおかげで、我々の被害も最小限で済みました。本当に感謝しております。": "多亏赫尔大人，我们受到的损害也压到最低了。真的非常感谢您。", "信民３": "信民3", "かん……しゃ……。私に……？": "感……谢……我……？", "ヘルが、がんばった結果だな。ここは素直に受け止めたほうがいいぞ。": "这是赫尔努力的成果，你就坦率接受吧。", "わ、わかってるわよ。ちょっと……慣れていないだけ。": "我、我知道啦。只是……有点不习惯而已。", "でも……そうね、この被害を最小限と言うなら、そうなんでしょうけど。": "不过……好吧，要说损害压到最低，的确是这样没错。", "ロキ": "洛基", "ロキの視線を辿れば、破壊された家屋が何棟も並ぶ。": "顺着洛基的视线看去，可以看到好几栋遭到破坏的房屋。", "倒すので精一杯の相手との市街戦、人的被害が出なかっただけマシで、建物まで守り切るのは至難の業だった。": "和光是打倒就费尽全力的对手进行城镇战，光是没有人伤亡就算不错了，要连建筑物都保护好可说是难如登天。", "そう、ですね……。仕方なかったですけど、でも。": "是……没错……虽然这也是没办法的事，不过……", "仕方ないとは、言いたくないですね。": "虽然不想说没办法，不过……", "それでも想定よりずっと早く倒せました。それは被害を食い止めたとも言えます。": "即使如此，还是比预料中更快打倒了。这可以说已经阻止了损害。", "……お前は最低だったけど。": "……虽然你是最差劲的。", "な、なんでだよ！": "为、为什么啊！", "気づいてなかったんです？貴方、ヴァンさんのお尻を思いっきりつかんでましたけど。": "你没发现吗？你刚才可是狠狠地抓住梵小姐的屁股耶。", "えっ、お尻！？": "咦，屁股！", "夢中で掴んでいたのは、彼女の二の腕あたりかと思っていたのだが、どうやらしっかりお尻を鷲掴みにしていたらしい。": "本来以为他专心一意地抓住的是她的上臂，看来似乎是紧紧地抓住了屁股。", "そう言えば、だいぶ柔らかかったかも……。": "这么说来，好像满柔软的……", "そんなこと口に出さなくていいです。": "那种事不用说出来。", "本当にお前、キモいですね。": "你真的很恶心耶。", "でも……最低だったけど、あれで戦況は変わりました。キモいですが、勝てた要因のひとつです。": "不过……虽然你是最差劲的，但战况因此改变了。虽然恶心，但也是我们获胜的原因之一。", "そうだね、お姉ちゃん。私だけじゃなくて、みんなと協力して戦うの……悪くなかったよね。": "是啊，姐姐。不只是我，和大家同心协力战斗……感觉也不赖呢。", "まあ、今回は……そうでしたね。": "嗯，这次……是这样没错。", "しかし……気になりますね。あの魔物は普通とは違うエネルギーで動いていましたが、あれは一体……。": "不过……真令人在意呢。那只魔物是以异于常理的能量在活动，那究竟是……", "建物は倒壊し、煙が上がる町。": "建筑物倒塌，烟雾弥漫的城镇。", "人間さんたちの戦いによって脅威は去ったが――": "人类们的战斗虽然消除了威胁——", "はぁ……はぁ……": "呼……呼……", "雨依": "雨依", "そんな町の様子を、私は少し離れた森の中から観察していた。": "我从稍远的森林中观察着城镇的状况。", "指先は血が滲んでいて、ずくん、ずくん、と脈を打つ感覚があった。": "指尖渗着血，传来阵阵脉动的感觉。", "間違い、ないわ……。 これは、私が指を……光っているところを噛んだから、起きたこと……。": "不会错……这是因为我咬了手指……咬了发光的地方，才会发生这种事……", "前よりもずっと強く、血が出るほど噛んだから……。木が倒れるだけじゃ済まなくて、魔物が出てきた。……そういうことよね。": "我咬得比之前更用力，用力到流血……所以不只是树木倒塌，还出现了魔物……是这样对吧。", "ぞくぞくと、寒気のような感覚が背中を這い上がってきて、思わず自分の身体を抱きすくめる。": "一股寒意窜上背脊，令我不禁紧抱着自己的身体。", "雨依は思わず自らの身体を抱きすくめる。": "雨依不禁紧抱着自己的身体。", "あんなふうに人を傷つけてしまうなんて、絶対に許されない……。": "我竟然会那样伤害别人，绝对不能原谅……", "私だって倫理観は持ってるわ。これは、いけないこと……。": "我也是有道德观念的，这是不对的……", "けど……いまの私、すごく……満たされてる……。": "可是……现在的我……非常满足……"}