{"……！？": "……！？", "ヘル": "赫爾", "--": "——", "貴方、何者？": "你是什麼人？", "いきなりこちらの首をつかんだかと思うと ヘルは怪訝な顔で俺を解放した。": "赫爾突然掐住我的脖子，然後一臉詫異地放開了我。", "げほっ、ごほっ……な、なんだ、いきなり！？ 絞め殺すつもりかよ！": "咳咳、咳咳……你、你幹嘛突然掐我！？是想勒死我嗎！", "人間さん": "人類先生", "少し強く握っただけ。この程度で死んだりしない。 大げさに言わないで": "我只是稍微用力一點而已，這點程度還死不了人。別說得那麼誇張。", "加減してたとしても、他人の首なんかいきなりつかまないだろ。 なんのために……っ": "就算你有控制力道，也不會突然掐住別人的脖子吧。你這是爲了什麼……", "分析するため": "爲了分析。", "分析……？": "分析……？", "エルマイトを、だろうか。": "是爲了分析聖之力嗎？", "ピュルテの感知能力のように、手で觸れることで エルマイト量を調べられるのかもしれない。": "或許就像看板的感知能力一樣，她能用手觸碰來調查聖之力量。", "……それにしたって、觸れ方ってものがあるだろうが。": "……就算是這樣，你觸碰的方式也太粗暴了吧。", "そう。魂の分析。": "沒錯，我在分析靈魂。", "でも結果、貴方はμでも信民でもない……いったい、何者なの？": "不過結果是，你既不是μ也不是信民……你到底是什麼人？", "みゅー？": "繆？", "どちらでもないなんて、ありえないわ": "怎麼可能兩者都不是。", "怪しい……。怪しいけど、でも……それ以上に気になるわ……。": "可疑……雖然很可疑，但是……我更在意其他事情……", "こんな貴重な存在をみすみす逃すのも……あまりに惜しい……": "放着這麼珍貴的存在不管……未免太可惜了……", "彼女が何を言っているのかはあまり理解できなかったが どうやら葛藤しているようだ。": "我聽不太懂她在說什麼，不過她似乎很苦惱。", "こちらのことは信用できないから近づくべきではない……が、": "她似乎認爲我不能信任，不該靠近……不過——", "珍しい特徴があるので間近で観察してみたい…… といったところだろうか。": "我有罕見的特徵，她想就近觀察……大概是這樣吧。", "貴方、道に迷ってしまったと言っていたわね": "你說你迷路了是吧？", "道というか……いやまあ、そういうことになるのかな": "與其說迷路……好吧，算是吧。", "なら、私についてきなさい": "那就跟我來吧。", "えっ……？": "咦……？", "いまの會話の流れでは、正直こちらの身の安全が脅かされそうで、 つい警戒感を顔に出してしまった。": "照剛纔的對話來看，老實說我的人身安全似乎會受到威脅，所以不小心露出警戒的表情。", "もちろん彼女もそれは察したようだ。": "她當然也察覺到了。", "ふん……もちろんどうするかは、貴方の自由よ。自分で決めて……。": "哼……要怎麼做當然是你的自由，自己決定……", "ただ、ここにはさっきみたいな魔物がうろうろしているわ": "不過，這裏到處都是剛纔那種魔物。", "ひとりでも、そこそこ戦えるようではあるけど……": "雖然你一個人也打得贏……", "少なくともμではない貴方が、羣れに取り囲まれたらどうなるか……": "但至少不是μ的你，要是被一羣魔物包圍會怎麼樣……", "殘念だが彼女の言う通りだ。": "很遺憾，她說得沒錯。", "彼女がこちらに危害を加えるのが確実だと仮定しても 彼女と魔物のどちらにやられるかという問題でしかない。": "假設她確實會加害於我，問題也只是會被她還是魔物殺死而已。", "ならば、100％の悪意を向ける魔物よりは 意図の分からない彼女のほうが可能性はある……。": "既然如此，比起惡意百分之百的魔物，意圖不明的她還比較有可能……", "それに、このあたりにいるのは魔物だけじゃないわ。 ニヴルヘイムにいるμに狙われてしまう可能性もある": "再說，這一帶不只有魔物。你也有可能被尼福爾海姆的μ盯上。", "また……ミュー……？": "又是……繆……？", "貴方だってこんなところで死にたくはないでしょう……？ 私を警戒するのはわかるけど": "你應該也不想死在這種地方吧……？雖然我知道你對我有戒心。", "（死にたくはないだろう……か。つまり明確に死の概念がある……？）": "（不想死在這種地方……嗎？也就是說，他明確地有死亡的概念……？）", "やはりここはオトギノクニではないのか。": "這裏果然不是童話之國嗎？", "しかし、ここがどこであるか、あるいは彼女が何者であるかは いまここで考えるべきことではないのかもしれない。": "不過，這裏是什麼地方，或者她是什麼人，或許現在不是思考這些的時候。", "わかった。ついていくよ、案內してくれ": "我知道了。我跟你走，帶路吧。", "ヘルと名乗った彼女に従い、道なき道をふたりでとぼとぼと進む。": "我跟着自稱赫爾的她，兩人一起在沒有道路的荒野上蹣跚前進。", "聞けば數日はかかるというが……。": "聽她所說，要花上好幾天……", "そんな労力をかけてまで、さっきの場所まで何をしに行ったんだ": "你不惜花這麼多勞力，也要回到剛纔的地方去做什麼？", "調査よ": "調查。", "ニヴルヘイムでは異変が起きている……。 直接ここまで來て調べた結果、異変そのものは確かだったわ": "尼福爾海姆發生了異變……我直接到這裏來調查的結果，異變本身是確實存在的。", "ニヴルヘイムのそれに狙われるとかなんとか言ってたな。 異変と何か関係あるってわけか": "你剛纔說會被尼福爾海姆盯上什麼的，跟異變有關係嗎？", "ええ。ユグドラシルの循環に異変が起きているの。": "是啊。世界樹的循環出現了異狀。", "そのせいでニヴルヘイムはいま、少しずつ土地の力が弱まっている……": "因此尼福爾海姆的土地力量正在逐漸減弱……", "必然的に『信民』も弱っているのよ": "「信民」必然會跟着變弱。", "（本當に何もかも聞き慣れない言葉ばかりだ……）": "（真的全都是些沒聽過的詞彙……）", "まさかμも信民も知らないっていうんじゃないでしょうね": "你該不會連μ和信民都不知道吧？", "そのまさかなんだよな……。 なあ、俺を五歳児だと思って説明してくれないか": "就是不知道……欸，可以把我當成五歲小孩來解釋嗎？", "呆れた。異世界から來たわけでもないでしょうに": "真受不了。你又不是從異世界來的。", "いや、たぶんそうなんじゃないかと思ってる。 ここはオトギノクニじゃ、ないんだろ？": "不，我猜自己應該是。這裏不是童話之國嗎？", "……本気で言ってるの？": "……你是認真的嗎？", "いえ、でも実際に異世界から來たのだとすれば μでも信民でもないのは當然ともいえる……": "不，但如果你真的來自異世界，不知道μ和信民也是理所當然的……", "本當に興味深いわね。研究のしがいがある……。": "真有意思。值得研究……", "いいわ、少し寄り道するわよ": "好，我們繞個路吧。"}