{"どうだったの、向こうの山は": "对面的山怎么样？", "信民１": "信民1", "いやあ……ちっとも収穫がなかったよ。 このままじゃ本当に倒れちまう": "哎呀……一点收获也没有。这样下去真的会累倒。", "信民２": "信民2", "ヨルさんが来てくれたときには、もう少しマシだったんだけどね。 あれからなんとかしてくれたのかしら": "夜小姐来的时候，情况还稍微好一点。她后来有想办法改善吗？", "そう簡単じゃないんだろ。俺らは待つしかないさ": "没那么简单吧。我们也只能等了。", "あの村の様子、見える？": "看得见那个村子吗？", "ヘル": "赫尔", "寄り道だと言ってヘルが案内したのは、小さな集落だ。": "赫尔说要绕个路，带我们来到一处小小的聚落。", "これといった特徴のない寒村に、まばらに住民の姿が見える。": "在没有特征的荒村中，可以看见稀疏的居民身影。", "あそこにいるのが信民よ。そして私がμ。": "在那边的就是信民。而我是μ。", "見てのとおり、見ただけでは決定的な違いはないわね": "如你所见，光看的话没有决定性的差异。", "うーん……確かに。 強いていうならヘルは美人だけど 他のμを見てないから何とも言えないしな": "嗯……的确。硬要说的话，赫尔是美女，但没看过其他μ，所以我也说不准。", "人間さん": "人类先生", "は？　美人……？": "啥？美女……？", "何を言ってるの……。ふざけたことを言ってると、置いていくわよ": "你在说什么……要是再说这种玩笑话，我就要丢下你了哦。", "（反応が薄いな……言われ慣れてるのか……？ というより男に興味がないタイプかも）": "（反应好淡……是被说惯了吗……？应该说，她可能是对男人没兴趣的类型。）", "何か余計なこと考えてるでしょう": "你是不是在想些多余的事？", "とにかく……彼らが信民よ。 あの人たちが生命活動を続けていることで 私たちμは彼らからエネルギーを受け取ることができるの": "总之……他们就是信民。那些人持续进行生命活动，我们μ就能从他们身上获得能量。", "（人からエネルギーを……エルマイトとはまた別の力みたいだな）": "（从人身上获得能量……看来是与圣之力不同的力量。）", "あの人たちがいなくなれば、私たちも消滅してしまう…… と、言われているわ。": "要是那些人消失了，我们也会消灭……这是他们的说法。", "誰も試したことはないからわからないけど 少なくとも相互関係にあるのは確かよ": "因为没有人尝试过，所以我不确定，但至少可以确定我们之间有相互关系。", "試したことはないんじゃないのか？": "没有人尝试过吗？", "彼らがピンチに陥ったとき、μが弱体化したことはあるから。": "当他们陷入危机时，μ会变弱。", "だから魔物とか、天災が起これば 私たちμは率先して自分の領域にいる信民を守るの": "所以如果发生魔物或天灾，我们μ会率先保护自己领域的信民。", "私たちμは彼らと違って魔物と戦う力を持っているし 天災に対抗することもある程度できる。": "我们μ和他们不同，拥有与魔物战斗的力量，也能在某种程度上对抗天灾。", "それはすべて、信民から受け取ったエネルギーを 使うことで実現する……": "这一切都是使用从信民那里得到的能量来实现的……", "両者が持ちつ持たれつで存在している……それがこの世界よ。": "两者是相互依存的存在……这就是这个世界。", "だから、貴方のようなどちらでもない存在は異端ってわけ": "所以像你这样不属于任何一方的存在是异端。", "いうなれば、食物連鎖に組み込まれていない生物、みたいな ことだろうか。俺はエルマイトを自己生産しているわけだし……。": "也就是说，就像没有被编入食物链的生物一样吧。毕竟我能够自己生产圣力……", "そこで、ふと思い当たる。 では、いまも自身から溢れているエルマイトを 彼女に渡そうとすればどうなるのだろう。": "这时，我突然想到。那么，如果把现在从自己身上溢出的圣力交给她，会发生什么事呢？", "ちょっと試したいことがあるんだ。 触ってもいいかな？": "我有点事想试试看。可以碰你吗？", "は？　触るって……どういうことかしら": "啊？碰我……是什么意思？", "手を貸して。もし様子がおかしかったらすぐ言って": "把手借我。如果情况不对劲的话，马上告诉我。", "--": "——", "ヘルの手をそっと握る。": "赫尔轻轻握住人类的手。", "何か危険が起こらないとも限らないので 慎重に優しく包み込むように触れる。": "因为不知道会不会发生什么危险，所以慎重地温柔地包覆着。", "熱を感じるのか？　なんか、すごく汗をかいているようだけど": "你有感觉到热度吗？总觉得你好像流了很多汗。", "……うるさいわね。": "……你很烦耶。", "私は別に手を握るくらいなんでもないわ": "只是握手而已，没什么大不了的。", "……あれ？": "……咦？……", "これ……何……？　貴方の手のひらから、何かを感じるわ。": "这是……什么……？我从你的手掌上，感觉到某种东西。……", "エネルギーに似た感じだけど、でも……普段の感じとは全然、感覚が違う": "虽然感觉很像能量，但是……跟平常的感觉完全不同。", "でも、エネルギーにはなるんだ？": "但是，这可以变成能量吗？", "ええ。たぶん普通に使えるはずよ": "是啊，应该可以正常地使用。", "問題はなさそうかな。 じゃあ、もっと送ってみるよ": "看来没什么问题。那我再传送一些给你。", "へえ……！　これ、すごいわね。 信民ひとりから得られる量よりもずっと多いわ。 10人分くらいはあるんじゃない？": "哇……！这个好厉害哦。比信民一个人所能得到的量还要多很多。应该有十人份吧？", "ヘルはそう感想を言うが、それでも大した量ではないのだろう。": "赫尔虽然说出这样的感想，但应该不是什么了不起的量。", "事象には驚いても 力の大きさに衝撃を受けているわけではなさそうだ。": "即使对事象感到惊讶，似乎也不是因为力量的大小而受到冲击。", "オトギノクニであれば、かなりのエネルギーになるはずの量を 渡したつもりだ。 となると、単純に受け渡し効率が落ちているということになる。": "如果是在童话之国，我应该传送了相当多的能量。这么一来，就单纯是传送效率下降了。", "（やっぱり世界が違うから エネルギー法則も変わるってことなのか？）": "（因为世界不同，所以能量法则也会改变吗？）", "……ふうん、なるほどね。": "……哦，原来如此。", "これはじっくり研究させてもらわなくちゃ": "这可得好好研究一番才行。", "ヘルは目を細め 好奇心をむき出しにしてこちらへ視線を向けるのだった。": "赫尔眯起眼睛，眼神中充满好奇地望向我。", "はぁっ、はぁっ、はぁっ……ど、どこかに、隠れないと……っ": "呼、呼、呼……得、得找个地方躲起来……", "雨依": "雨依", "森の中。": "森林中。", "私は全力で疾走していた。": "我正全力奔跑着。", "といっても、さほど速度は出ていない。": "话虽如此，我并没有跑得多快。", "まだ普通に学校に行ってた頃は走るのも得意だったんだけど すっかりなまってしまったいまの私では大して速くもない。": "我以前还能正常上学的时候，跑步算是我的强项，但如今早已荒废，速度自然也快不起来。", "（もう、もたないっ……くっ、ううっ、追いつかれる……！？）": "（我快撑不住了……唔、呜呜，会被追上的……！？）", "どっちかっていうと、速さより持久力が落ちてることのほうが 問題で、このまま追いかけっこを続けてたら絶対捕まっちゃう。": "硬要说的话，比起速度，我的持久力下降得更严重，再继续被追下去的话，我绝对会被逮到。", "後ろを振り返ってみる。 影は見えない。 でも、だからって相手が諦めたとは思えない。": "我回头一看，没看到人影，但对方不可能会放弃。", "なんなのよ、あいつら……": "那些人到底是怎样……", "……っ、あった、あそこ！": "……唔，有了，那里！", "それは洞窟だった。 私はその中に隠れようとして、中へ進む。": "那是一座洞窟。我打算躲进去，便往里面走去。", "きゃっ！？　つめたっ……": "呀！？好冰……", "暗がりの中、何かに足を取られた。 バランスを崩して思いっきり地面にお尻を打ってしまう。 痛いし、それに何だか冷たい。": "我在黑暗之中被某种东西绊倒，失去平衡，一屁股摔在地上。好痛，而且感觉好冰。", "よく見ると、そこは水たまりになってたみたいで 足元は水浸しになっている。 私は気持ち悪さに思わず舌打ちした。": "仔细一看，那里似乎是个水洼，我的脚边都浸在水里。我因为觉得恶心，不禁咂舌。", "もう、なによこれ……どうしてこんなことに……": "真是的，这是怎样……为什么会变成这样……", "――っ！": "——！", "ふと気配を感じて、小走りに洞窟の奥へと急いだ。": "我忽然察觉到气息，便小跑步地冲向洞窟深处。", "そして岩陰に身を隠す。": "接着我躲在岩石后方。", "やがて私の視線の先には――": "最后我看见的是——", "ねえ、お姉ちゃん。いた？": "欸，姐姐，你在吗？", "？？？": "？？？", "……ううん。": "……没有。", "でも、すぐに見つけます。 そして絶対に、始末する――": "不过，我马上就会找到你，然后绝对会解决你——"}