{"ニヴルヘイムの森を進むふたつの影。": "有两道人影在尼福尔海姆的森林中前进。", "その鋭い眼光が周囲を警戒するが、木々は穏やかに葉を揺らすのみだ。": "他们目光锐利地警戒着四周，但树木只是平静地摇晃着枝叶。", "見つからないねぇ。お姉ちゃんの嗅覚でも探し出せないんだから、もう近くにはいないのかな。": "找不到呢。连姐姐的嗅觉都找不到了，所以应该不在附近了吧。", "ヨル？": "夜？", "だとしても、どこに行ったんでしょう。": "就算这样，他到底去哪里了？", "？？？": "？？？", "そりゃあ……自分の家、とか？": "这个嘛……去自己家，之类的？", "そもそも、どこから来たのかもわかりません": "说到底，我们连他从哪里来的都不知道。", "とりあえず今日のところは引き上げよっか。これ以上探し続けても、体力を消耗するだけじゃないかな。": "总之今天就先撤退吧。再继续找下去，也只是白白消耗体力而已吧。", "そうですね……": "说得也是……", "ニヴルヘイムの、とある町――": "尼福尔海姆的某个城镇——", "おおい、みんな！　お帰りだぞ！": "喂，大家！我回来了！", "信民１": "信民1", "わあああっ、おかえりなさい！　ヨルムンガンド様！": "哇啊啊啊，约姆加德大人！欢迎回来！", "信民の子供１": "信民的孩子1", "ねえねえ、ヴァナルガンド様。わたしね、おふたりのお人形をつくったの！お屋敷に置いておいたからね！": "欸欸，瓦尔特罗古大人，我啊，做了你们两人的娃娃哦！放在宅邸里了！", "信民の子供２": "信民之子2", "はあ、どうも。": "哦，谢谢。", "ヴァナルガンド": "瓦尔特罗古", "ああっ、ヴァナルガンド様！　侵入者は捕まえられたんですか？": "啊啊，瓦尔特罗古大人！您抓到入侵者了吗？", "信民２": "信民2", "いえ……でも、必ず見つけ出します。": "不……不过，我一定会找到对方。", "ヴァナルガンド様とヨルムンガンド様のおふたりをもってしても捕まえられないなんて……どんな敵なんでしょう……。": "瓦尔特罗古大人和约姆加德大人联手都抓不到……对方会是什么样的敌人呢……", "敵って言っちゃうのは早すぎますよ？": "现在就说是敌人，未免太早了吧？", "ヨルムンガンド": "约姆加德", "まだあの人がニヴルヘイムに起きてる異変の原因だなんて、何の証拠もないんですからね？": "毕竟还没有任何证据，能证明那个人就是尼福尔海姆发生异变的原因啊。", "それはそうですが……他にいないのも事実でしょう？": "话是这么说没错……但也没有其他可能了吧？", "まあまあ焦らない、焦らない。": "好啦好啦，别急别急。", "これでも食べて落ち着いてください。": "请吃这个，冷静一下吧。", "おや、ビルベリーですか？ありがとうございます。": "哦，是莓果吗？谢谢您。", "あ、あんたヨルムンガンド様が採ってきたんだから……！": "那、那是约姆加德大人采来的……！", "すっっっっぱ！？": "超酸的！", "あははははっ、それはよく似た超すっぱいベリーでしたー！": "啊哈哈哈哈，那是很像莓果的超酸莓果啦！", "ね、余計なこと考えなくなれましたよね？": "喏，这下你不会胡思乱想了吧？", "すっっっっ": "超酸的——", "いいですね、リアクション１００点です♪": "不错哦，反应100分♪", "ヨルは相変わらずですね……": "小夜还是老样子呢……", "まったく、ヨルムンガンド様にはかないませんね。": "真是的，完全比不上约姆加德大人呢。", "ヨルちゃん、自由人だから♪": "因为小夜是个自由自在的人嘛♪", "そうだ、よかったらうちにいらしてください。": "对了，不嫌弃的话请来我家吧。", "信民３": "信民3", "ちょうどサーモンが手に入りましたんでごちそうしま……": "我正好拿到了鲑鱼，就来吃个……", "結構です。ちょっと疲れてるので": "不用了，我有点累。", "--": "——", "あらら……": "哎呀呀……", "相変わらずクールですね、ヴァナルガンド様は。": "瓦尔特罗古大人还是老样子，很冷酷呢。", "そこがまたカッコいいんだよねえ。": "这样也很帅气呢。", "いまのお姉ちゃんのあの態度で、そんな反応しちゃうみんなもなかなかだと思いますよぉ～？": "姐姐刚才那种态度，大家还能做出这种反应，我觉得也很厉害哦～？", "そりゃあ昨日や今日に知り合った関係じゃありませんから。": "因为我们不是昨天或今天才认识的。", "あはは、理解してもらえて助かっちゃう♪": "啊哈哈，幸好你们能理解♪", "お姉ちゃん、悪気なくこうなんで……嫌われちゃったら困るのにね。": "姐姐没有恶意，只是这样而已……要是被讨厌的话，我会很困扰的。", "とんでもないですよ。": "怎么会呢。", "μのおふたりがいるから私たちの暮らしが守られている……。友達じゃあるまいし、態度がどうこうで嫌うだなんて。": "因为有两位μ在，我们的生活才能维持下去……我们又不是朋友，不会因为态度而讨厌你们的。", "まったくです。むしろ私たちは守ってもらっていることに、もっともっと感謝しなくてはいけないんですから。": "完全没错。我们反而应该更加感谢你们保护我们。", "それがまた、おふたりの力の源になる……と、そう信じておりますのじゃ。": "这点又会成为你们两位的力量来源……我相信是这样。", "ん……ありがとうございまぁす♪それじゃヨルちゃんも、ここで失礼しますねぇ。": "嗯……谢谢你们♪那么小夜也要在此告辞了。", "ただいま、お姉ちゃん。玄関前に何も置いてなかったけど。": "我回来了，姐姐。玄关前什么都没放耶。", "ああ、私が中に入れておきました。": "哦，我放到里面了。", "今回もたくさん、差し入れの品が届いていましたので。": "这次也送了很多慰问品过来。", "室内にはたくさんの品が置かれている。": "室内放着许多物品。", "カゴいっぱいの野菜や、タオルなどの生活用品、あるいは手作りの人形――": "装满篮子的蔬菜、毛巾等生活用品，或是手工娃娃——", "ありがとっ、お姉ちゃん。こんなにたくさん、大変だったでしょ。": "谢谢你，姐姐。这么多东西，你搬得很辛苦吧。", "ヨルこそ、ありがとう。私はああいう会話のコミュニケーションは苦手です。": "小夜你才该道谢。我不擅长那种对话交流。", "あんなのヨルちゃんが好きでやってるだけだもん。": "那只是小夜喜欢才那么做的。", "会話しなくたって、μと信民は持ちつ持たれつ、お互いに大事にしていく関係なんだから。": "即使不对话，μ和信民也是互助合作、珍惜彼此的关系。", "ま、だからいわゆる友達とは違うんだろうけどね。": "嗯，所以和所谓的朋友不一样吧。", "問題ありません。そんなもの、必要ありませんから。": "没问题，因为我不需要那种东西。", "私には……ヨルがいればいい。": "我……只要有夜就够了。", "お姉ちゃん……。": "姐姐……", "（そう言ってくれるのは嬉しいけど、でも……お姉ちゃんは本当にそれでいいのかな……。）": "（虽然很高兴姐姐这么说，可是……姐姐真的觉得这样好吗……）", "（立場上、本当の友達を作れるとしたら信民以外、つまりμしかいないんだけど……。私たちは他のμと会う機会も少ないし……）": "（以立场来说，如果要交到真正的朋友，除了信民以外，也就是只有μ了……可是我们也很少有机会见到其他的μ……）", "信民が懸命に生きて私たちを支えてくれる。その思いに応えることが、何よりも大切なことです。": "信民拼命地活着，支撑着我们。回应他的心意，比什么都重要。", "ヴァナルガンドは差し入れに混ざっていたぬいぐるみを手に取る。": "瓦尔特罗古拿起放在慰劳品里的玩偶。", "それはヴァナルガンドとヨルムンガンド、ふたりを模したものだった。": "那是以瓦尔特罗古与约姆加德两人为范本的玩偶。", "……信民が、魔物の犠牲になることはあってはならないです。": "……信民不能成为魔物的牺牲品。", "ん、そうだね……。": "嗯，是啊……", "しかし、見失ってしまってからは何日も経っていて、手がかりもないまま……。": "不过，自从跟丢她之后已经过了好几天，我也没有任何线索……", "間違いなくあの女は怪しいです。": "那女人肯定有问题。", "でも……いま、いったいどこにいるのか……。": "不过……她现在究竟在哪里呢……"}