{"町はずれにある広場は、普段は子供が駆け回って遊んでいるだけの何の変哲もない場所だ。": "位在城鎮外圍的廣場，平常只是個供孩童奔跑玩耍的平凡場所。", "しかし今夜は、外周を囲むように設置されたかがり火の明かりに照らされ、楽器の音色が厳かに響く、なんとも幻想的な空間になっていた。": "不過今晚被設置在外圍的篝火照耀着，樂器的音色莊嚴地響起，形成一個非常夢幻的空間。", "（オトギノクニも最近じゃ、都會に行けばけっこう夜でも明るいからなぁ。それに比べると、ここはしっかり夜は暗い……）": "（童話之國最近也是，只要去到都市，就算晚上也挺亮的。相較之下，這裏晚上就黑漆漆的……）", "人間さん": "人類先生", "（だからこそ、こういうときの明かりが映えるんだな）": "（所以這種時候的燈光才更顯眼。）", "近隣の町からも集まってきているそうよ": "聽說鄰近的城鎮也有居民過來參加。", "ヘル": "赫爾", "どうりで。やたらと人がいるなと思ってたんだ": "難怪，我就覺得人怎麼這麼多。", "ヴァナルガンドやヨルムンガンドをはじめとする、今回の変異種の危機を救ったμに捧げる感謝の宴——それが今夜のこの祭りの趣旨だ。": "這場宴會是爲了感謝以瓦爾特羅古和約姆加德爲首，拯救這次變異種危機的μ——這就是今晚這場祭典的主旨。", "μとしてカウントされているのか、俺もヘルの隣に席を用意してもらい目の前にたくさんのご馳走を並べてもらっている。": "大概是因爲被算在μ裏面吧，我也在赫爾旁邊準備了位子，眼前擺着許多佳餚。", "一応、こういう感謝祭っていうのはヘルヘイムにもあるのよ": "赫爾海姆姑且也有這種感謝祭哦。", "へえ……": "哦……", "……わかってるわよ。あくまでも形だけよ。私なんて恐れられるばかりで、心からもてなそうなんて誰も思わないんだから": "……我知道啦。那只是形式而已。我只會讓人害怕，根本不會有人打從心底想款待我。", "いや、何も言ってないって……": "不，我什麼都沒說……", "はあ……ちょっと散歩でもしてくるわ": "唉……我去散個步。", "何かヘルヘイムでの嫌なことでも思い出したのだろうか。さほど深刻でもなさそうなので、そっとしておくことにする。": "他是不是回想起在赫爾海姆的不愉快回憶了？不過看起來沒有那麼嚴重，就先別管他吧。", "（おお……）": "（哦哦……）", "舞臺では、歌と踊りが始まるところだった。信民たちの間でも人気のコンテンツなのか、大きな拍手が起きる。": "舞臺上正要開始唱歌跳舞。這在信民之間似乎也很受歡迎，臺下響起熱烈的掌聲。", "お前、楽しめていますか？": "你玩得開心嗎？", "ヴァナルガンド": "瓦爾特羅古", "隣の席に座る気配を感じて目線を向ける、ヴァナルガンドがひとり、こちらを見つめていた。": "我感覺到旁邊有人坐下來，轉頭一看，瓦爾特羅古正看着我。", "私たちにとっては楽しいものですが、異世界からきたお前がこれを楽しめるのかはわからないですから": "我們是覺得很開心，但不知道來自異世界的你能不能樂在其中。", "いや、楽しんでるよ。歌なんか、すごく上手だしなぁ": "不，我很開心啊。唱歌什麼的，我唱得超好。", "……衣裝は、あまり肌の露出がありませんけど": "……可是服裝沒什麼露出肌膚的部分。", "そりゃあ寒い中、屋外でやる祭りなんだから": "因爲這是在寒冷的戶外舉辦的祭典啊。", "だから楽しめているか心配していたのですが": "所以我纔會擔心你玩得開不開心。", "俺をなんだと思ってるんだ。ちゃんと芸術を愛する心もあるんだぞ": "你把我當成什麼了？我也是有顆熱愛藝術的心啊。", "ふふっ……冗談です": "呵呵……開玩笑的。", "おお、と思わず目をみはるが、本人には気づかれずに済んだ。小さな笑いだったが、ヴァナルガンドがこんな表情を見せてくれるなんて。最初に出會ったときから考えると感慨深い。": "哦哦——我不禁睜大眼睛，幸好他本人沒發現。瓦爾特羅古雖然笑得很小聲，但竟然會露出這種表情，從第一次見面時來想，真是令人感慨。", "もっとも、出會いはそう遠い昔のことではないのだが。": "不過，我們相遇也不是那麼久以前的事就是了。", "……傷は、もう平気ですか？": "……你的傷，已經好了嗎？", "ああ、うん。治癒魔法をしっかりかけてもらったから": "嗯，好了。因爲有人幫我好好施展了治癒魔法。", "服を少しめくり、脇腹を見せる。傷口はしっかり塞がっているが、少し跡が殘っていた。": "我稍微掀起衣服，露出側腹。傷口已經完全癒合，但留下了一點痕跡。", "跡が殘りましたね": "留下痕跡了呢。", "……っ": "……", "あ……ごめんなさい。痛みますか": "啊……對不起。會痛嗎？", "いや、違う違う。ヴァンの指が冷たかったから": "不，不是不是。是因爲梵的手指好冰。", "傷口に觸れたヴァナルガンドの指の冷たさに、思わずびくりと身體を震わせたことで誤解させてしまったようだ。跡にはなっているが、傷の痛みはもうない。": "瓦爾特羅古的手指碰到傷口時的冰冷，似乎讓我不由自主地抖了一下，而造成了誤會。雖然留下了痕跡，但傷口已經不會痛了。", "あ、なんだ……そういうことでしたか": "原來啊……是這麼回事啊。", "気恥ずかしそうに、伸ばした手を引っ込めるヴァナルガンド。俺もあげていた服の裾を戻す。": "瓦爾特羅古難爲情地縮回了伸過來的手，我也把拉起來的衣服下襬放回原位。", "少しの沈黙の後、ヴァナルガンドはぽつりと漏らした。": "沉默了一會兒後，瓦爾特羅古喃喃地說了。", "もし……元の世界に戻れなかったら、どうするんですか？": "如果……你回不去原來的世界，會怎麼辦？", "戻れなかったら……": "回不去的話……", "その可能性は決して小さくはない。もし戻れなかったら、そのときは……。": "這個可能性絕對不小。如果回不去的話，到時候……", "こうして會ったのも縁ですから、困ったときは助けてあげます。いまと同じような扱いでよければ": "既然我們有緣像這樣見面，你有困難時我就會幫忙。如果你不嫌棄和現在一樣的待遇的話。", "……ありがとな": "……謝啦。", "『扱い』などと表現するが、充分すぎるほどの待遇を受けている。ヴァナルガンドの厚意に感謝しつつ、俺はふと胸にもやもやしたものを感じた。": "雖然我用「待遇」來形容，但我受到的對待已經夠優渥了。我一面感謝瓦爾特羅古的厚意，一面忽然感到胸口有股鬱悶。", "（オトギノクニに殘した仲間のことが気になって、戻ることばかり考えてたけど……もし戻れることになったらそれは、ヴァンたちとの別れってことだよな）": "（我因爲掛念留在童話之國的同伴，一直想着要回去……但要是我回得去，那就代表要和潘恩他們分別了吧。）", "戻りたい気持ちに変わりはない。だが、そのときを迎えることを想像すると胸が痛んだ。それくらいには、彼女たちとの関係が出來上がっている。": "我想回去的心情沒有改變。然而，一想象迎接那個時刻，就讓我心痛。我和她們之間，已經建立起這樣的關係了。", "どうしたんです、お前。なんだか元気がありませんが": "你怎麼了？感覺沒什麼精神耶。", "あ、いや……": "噢，沒有啦……", "大丈夫ですよ。きっと戻る方法は見つかりますから": "不要緊的，一定會有方法讓你回去的。", "きっとヴァナルガンドは、それが別れを意味することを承知の上で、こうして勵ましてくれている。俺はそんな彼女に、ただ曖昧に笑うことしかできなくて、少し自己嫌悪を感じた。": "瓦爾特羅古一定是在明知那代表分別的狀況下，像這樣鼓勵我的。我面對這樣的她，只能回以曖昧的笑容，讓我有點自我厭惡。", "お兄さん、お姉ちゃん、お待たせですよ～": "哥哥、姐姐，讓你們久等了～", "ヨルムンガンド": "約姆加德", "ちょうど散歩していたらヨルに會ったのよ……って、なにこの空気": "我正好在散步，就遇到約爾了……呃，這氣氛是怎樣？", "あれあれ～？　もしかしてラブラブ中でしたか？ヨルちゃんたち、おじゃま？": "怪了怪了～？你們該不會正在恩愛吧？小約爾，我們打擾到你們了嗎？", "ふうん……本當に人間さんは八方美人ね": "哦……人類先生你真的很八面玲瓏耶。", "い、いや、別に俺は何も": "不、不是，我什麼都沒做。", "少し距離が近いだけで妄想を膨らませるのは、人と親密に話した経験が足りないからでしょうか": "只是距離稍微近一點就妄想得那麼誇張，是因爲你跟人親密交談的經驗不足嗎？", "は？　それ、そのまま貴方に返してあげる。経験が足りないから距離感がわからなくて、そんなに密着してるんでしょう": "啥？這句話我原封不動地還給你。就是因爲經驗不足纔不懂得拿捏距離，纔會貼得那麼緊吧。", "この程度で密着？　密着というのは、こういうことでしょう": "這樣算貼緊？所謂的貼緊，應該是這樣吧。", "抱き着くヴァナルガンド。が、そういう彼女も無理をしているのか、なんだか顔が赤い。": "瓦爾特羅古抱了上去。不過，她似乎也在逞強，臉有點紅。", "あはは、ふたりともすっかり仲良くなったなぁ": "啊哈哈，你們兩個感情變得真好。", "仲良くない！": "纔不好！", "ヴァナルガンド＆ヘル": "瓦爾特羅古＆赫爾", "ふたりの聲は見事に重なったのだった。": "兩人的聲音完美地重疊了。"}