{"ロキ……貴方、どうしてここに": "洛基……你怎么会在这里？", "ヘル": "赫尔", "どうしてって……鍵は開いていましたから。": "还问为什么……因为门没锁啊。", "ロキ": "洛基", "それにノックもしたし、声もかけたんですよ。 けど応答がなかったので": "而且我敲过门，也出声叫过你了。可是你都没反应。", "ですから様子を見るために入ってきた、というわけです。": "所以我才进来查看状况，就是这样。", "ほら、広いお屋敷にひとりぼっちだと、聞こえないこともありますよね": "你也知道吧，一个人待在这么大的宅邸里，有时候会听不见声音。", "明らかに俺とヘルのさっきの会話も聞いていたとわかる。": "很明显，她也听见了我跟赫尔刚才的对话。", "謎の女性の登場に、ヘルは忌々しそうな表情を隠そうともしない。": "神秘女子的出现，让赫尔毫不掩饰地露出厌恶的表情。", "（それにしても……ロキ？　それって確か）": "（话说回来……洛基？我记得那是……）", "人間さん": "人类先生", "私が聞いているのは、そういうことじゃないわ。": "我问的不是这个。", "何の用かってことよ": "我在问你来做什么。", "一部始終を見させていただきました。 お節介かとは思いましたが、少々気になりましたので。": "我从头到尾都看在眼里。虽然觉得有点鸡婆，但还是有点在意。", "ええと、そちらの方……": "呃，这位先生……", "ん？　ああ、俺のことは人間さんと呼んでくれ": "嗯？哦，叫我人类先生就好了。", "この人をここまで連れてきて、どうするつもりです？": "你把这个人带到这里来，是想做什么？", "どうって……研究するために……": "为了什么……为了研究……", "アースガルズの皆さんに報告もせずに？": "也不跟阿斯嘉的各位报告一声？", "このことを知ったらどうなることやら……": "要是被他们知道这件事，不知道会有什么下场……", "あの子たちに文句を言われる筋合いはないわ！": "那些孩子没资格对我指指点点！", "筋はないかもしれませんが、どういう印象を持たれるかは 重要なことだと思うんですけどねぇ……？": "或许不合逻辑，但我觉得别人对我们的印象很重要……", "そんなこと、今更でしょ": "事到如今，还说这种话做什么？", "それにこの人、確かに研究対象として気になるから 連れて来たけど、そう悪い存在ではないのよ。": "而且这个人确实是值得研究的对象，所以我就把他带过来了，但他并不是什么坏人哦。", "実際、私にエネルギーを分けてくれたりもした": "事实上，她也把能量分给我了。", "（……接し方のわりに、実は好意的に見てくれていたのか……？）": "（……我对待她的方式，其实是在表达好感吗……？）", "何をにやにやしてるのよ。ただの事実を並べただけよ。": "你在贼笑什么？我只是陈述事实而已。", "私の感想とかじゃないからね": "这可不是我的感想哦。", "どうやら顔が緩んでいたようだ。 釘を刺すように、こちらへきっと強い視線を向けてくるヘル。": "看来我似乎笑得太夸张了。赫尔用强烈的视线瞪着我，像是在警告我一样。", "しかし、そんなヘルに追い打ちをかけるように ロキは大仰にうなずいてみせた。": "不过，洛基却仿佛要对赫尔落井下石似的，夸张地用力点头。", "なるほどねぇ。うんうん ヘルさんが他人をこんなふうに評価するのは あまりないことですからねぇ。": "原来如此啊。嗯嗯，赫尔小姐很少会这样评价别人呢。", "よほど何か引っかかることがあったんでしょう": "想必是有什么让你在意的地方吧。", "あくまでも研究素材よ。 出会って間もないのに、それ以外の感情がわくわけがない": "她终究只是研究材料。我们才刚认识没多久，我怎么可能对她产生其他感情。", "長い付き合いでも上手くいかないのに……": "就连相处很久的人，我都处不好了……", "そうでしょうか？": "是这样吗？", "もともと私は異端な存在だから。 いつもμたちの間でも鼻つまみ者なのよ": "因为我本来就是异端。在μ们之间也总是被排挤。", "と、ヘルさん自身が思っている間は、何も変わらないと思いますよ": "在赫尔小姐自己这么想的时候，什么都不会改变哦。", "……": "……", "重苦しい沈黙が流れる。": "沉重的沉默流过。", "彼女たちの関係性や詳しい事情はわからないが ロキの一言が芯を食って、ヘルが何も言えなくなってしまった―― という状況だろう。": "虽然不知道她们的关系和详细情形，但洛基的一句话戳中了核心，让赫尔什么都说不出口——大概是这样吧。", "そのことを自覚しているのかどうか ロキは笑顔を張り付けたまま 何を言うでもなく直立してヘルの様子を見つめている。": "洛基似乎对此有所自觉，她脸上挂着笑容，什么也没说，只是直挺挺地站着注视赫尔。", "（ロキ……なんか、つかみどころのない人だな……）": "（洛基……感觉是个难以捉摸的人呢……）", "あのさ、俺はよく事情を知らないから 口を挟むのも良くないかもだけど 関係性ってちょっとしたことで改善したりするものだから": "我说啊，我不是很清楚情形，所以或许不该插嘴，但关系这种东西，只要有一点小事就能改善了。", "俺の知り合いでも、自分が一族の落ちこぼれだって思い込んで 自暴自棄になってたけど、でもちゃんと向き合ったら 意外と受け止めてもらえた……なんてことが": "我认识一个人，他以为自己是家族里的吊车尾，变得自暴自弃，不过我好好跟他谈过之后，他意外地接纳了我的想法……", "いいから、そういうの": "好了啦，这种事不重要。", "（う、うーん……やっぱり余計なことを言いすぎたか……。 なんだか放っておけなかったんだけど、お節介だったな……）": "（唔，嗯……我好像太多嘴了……虽然我没办法放着不管，但这样好像太鸡婆了……）", "それより人間さん。出かけるわよ": "别说这些了，人类先生，我们出去吧。", "え、出かけるって……さっき着いたとこじゃないか": "咦？出去……我们不是才刚到吗？", "この屋敷にしばらく滞在してもらうことになるわ。 だったら周辺を案内しておいたほうがいいでしょう": "你暂时要在这座宅邸待一阵子，所以带你认识一下周边环境比较好吧。", "あ、ああ……助かるよ、ありがとう": "哦，好……那真是帮了大忙，谢谢你。", "（それってつまり、周辺を自由に歩いてもいいってことか？ しかも、わざわざ案内してくれるなんて…）": "（意思是说我可以自由在周边走动吗？而且她还特地为我介绍……）", "（やっぱり印象は悪くないのかな）": "（她对我的印象果然不差吧。）", "だからニヤニヤしないで。気持ち悪いわね": "就叫你别贼笑，很恶心耶。", "またしても顔に出ていたらしい。 俺は慌てて表情を引き締める。": "我好像又把想法写在脸上了，我急忙绷紧表情。", "ロキ。 貴方がこの人のことを誰にどう話そうが、私は何も言わないわ": "洛基，你要怎么跟别人介绍这个人，我都不会过问。", "どういうつもりか知らないけど": "虽然我不知道你打什么主意。", "どんなつもりでも、ないんですけどね": "我也没有什么主意啊。", "笑顔のままのロキを置いて出て行こうとするヘル。": "赫尔打算丢下笑嘻嘻的洛基径自离去。", "少し迷うが、俺もヘルの後へと続いた。": "虽然有点犹豫，但我还是跟在赫尔后面。", "なんていうか、不思議な人だな。ロキって": "该怎么说呢，洛基真是个不可思议的人。", "何を考えてるかわからないでしょ。私もよ。": "没人知道他在想什么吧，我也是。", "それより――": "先不说这个——", "入って来たときの入口は勝手口だったのだろうか。": "我们进来时的入口是后门吗？", "その倍はある大きな扉をヘルが押し開くと、そこには。": "赫尔推开比后门大上一倍的门，门后是……", "--": "——）", "ようこそ、ヘルヘイムへ。": "欢迎来到赫尔海姆。", "ここは、死者の町よ": "这里是死者之城哦。"}