{"安宿が並ぶこのあたり一帯は、その性質もあって人の出入りが激しい。粗末な設備に安価な宿代ということで、別の田舎町から流れ着いた労働者が仮住まいにしていることが多い。": "这一带都是便宜的旅馆，出入的人也很多。因为设备简陋，住宿费便宜，所以很多从其他乡下来的劳工都会在这里暂住。", "一方で、その手軽さから男女の逢引きにもよく利用され、そっちの需要に特化させた宿もあるくらいだ。": "另一方面，因为便宜，也有很多男女会在这里幽会，甚至有专门提供那种需求的旅馆。", "あ……": "啊……", "バルドル": "巴德尔", "聞き込みをしていたバルドルとトールの目の前を、短時間利用でチェックアウトしていく男女が通っていく。思わず赤面するバルドルの脇腹を、トールが肘でつついた。": "托尔和巴德尔正在打听消息，一对男女带着行李经过他们面前，看来是短时间住宿。巴德尔忍不住脸红，托尔用手肘顶了顶他的侧腹。", "子供じゃあるまいし、そんなことでいちいち反応するんじゃないわよ": "你又不是小孩子，不要看到那种事就脸红啦。", "トール": "托尔", "あ、うん……！": "嗯、嗯……！", "おばあちゃん、聞こえる？　あのね、受付でね、金髪の女の子、見なかった？": "老奶奶，你听得见吗？那个，柜台那边有没有看到一个金发的女生？", "んあー？　あんだって？": "嗯啊？你说啥？", "おばあさん": "老奶奶", "だーかーらー。金髪のー": "所以我说，金发的——", "ねえトールちゃん。屋台のおじさんの人違い、ってことはないかなぁ？": "托尔，会不会是摊贩的大叔认错人了？", "あの証言がなくても、このエリアは身をひそめるのにちょうどいいから調べるべき場所ではあったのよ。ここは賭けてみてもいいのかも": "即使没有那个证词，这一带也刚好适合躲藏，本来就是该调查的地方。赌赌看应该不会错。", "そっか……そうだよね": "原来如此……说得也是。", "おばあちゃーん。あのねー、金髪のねー": "老奶奶，那个，金发的——", "ねえトールちゃん、わたしね、ロキちゃんと待ち合わせしてるの。手分けしようってなってて": "欸，托尔美眉，我跟洛基美眉约好了。我们打算分头行动。", "あーうん、そんなこと言ってたわね": "啊——嗯，你们说过。", "あ、時間！？　そっか、ロキを待たせちゃってるのね": "啊，时间到了！？这样啊，洛基在等你呢。", "そうなの。だから一旦待ち合わせ場所に行って合流して、その後３人でここの聞き込みを続けるってのはどう？": "是啊。所以先去约好的地方会合，之后再三个人一起继续打听情报，这样如何？", "いいわね。じゃあ、あたしはバルドルがロキを連れてくるまで、この通りの宿を順番に聞いていくわね": "好啊。那么，我就在这条路上的旅店依序打听情报，直到巴德尔把洛基带来为止。", "うん、わかった！": "嗯，我知道了！", "--": "——", "それじゃ、行ってくるわね": "那么，我先走一步了。", "はーい": "好——", "宿を出たところで、ふたりはそれぞれの方向に分かれる。": "离开旅店后，两人各自往不同的方向走去。", "（なんだか怪しい空模様ね）": "（天色看起来怪怪的。）", "ふと見上げればどんよりとした曇天。なんだか憂鬱な気分になりながら、トールはバルドルの背中を見送り、次の宿屋へと入った。": "抬头一看，天空乌云密布。托尔带着忧郁的心情目送巴德尔的背影离去，接着走进下一间旅店。", "ちょっと聞きたいんだけどいいかしら？": "可以问你几个问题吗？", "すっかり、雨依の特徴を並べるのにも慣れてきて、お決まりのセリフで受付の老人に問いかける。": "托尔已经很习惯列举雨依的特征，她用固定的台词询问柜台的老人。", "と、そこに通りかかった客らしき男が足を止めた。": "这时，一名看似旅客的男子停下脚步。", "あんた、μなのに人探しなんてしてるのか": "你明明是μ，却在找人吗？", "男": "男", "いろいろ事情があるのよ。あんたも何か知ってたら教えてよ": "我有很多苦衷啦。如果你知道些什么，也告诉我吧。", "……いや、いま聞いた特徴に合いそうなやつを見たんだ。最近、ちょっと噂になってる": "……不，我刚才看到一个符合你描述的家伙。最近，她有点名气。", "そうなの！？　でも受付の人たちは誰も知らないって": "真的吗！？可是柜台的人都说不知道。", "受付は一瞬通り過ぎるだけだし、そもそも会計は男がするだろうから、あまり気づかないんだろ": "柜台只是一瞬间经过，而且结账的都是男生，所以没注意到吧。", "男が……って、じゃあその子、ひとりでここに泊まってるわけじゃないのね？つまり、その……": "男生……也就是说，那女孩不是一个人住在这里吧？也就是说，那个……", "俺も直接は会ったことないが、μでも信民でもない妙な女がいるって聞いたことがある": "我也没直接见过她，不过听说有个不是μ也不是信民的奇怪女生。", "……どうやら、あたしが探してる相手みたいね": "……看来，她就是我在找的人。", "ん？　あ、待てよ。１時間か２時間前くらいに隣の宿屋に入るのを見たのは……もしかして、そいつだったのか……？": "嗯？啊，等等。我一小时前左右看到她走进隔壁的旅馆……该不会是她吧……？", "なんですって！？　隣の……？": "你说什么！？隔壁的……？", "トールは思わず、宿の壁に向かって振り向いてしまう。その壁の向こうは、先ほど彼女が聞き込みをした、耳の遠い老婆が受付をする宿がある。": "托尔忍不住转向旅馆的墙壁。墙壁的另一头，就是她刚才打听消息的，由耳背的老婆婆负责柜台的旅馆。", "そろそろ出てくる頃じゃないかな。ほら、泊まるわけじゃないからさ": "她差不多要出来了。好了，我先走了，我不会住下来的。", "……！": "……！", "通りに飛び出すトール。": "托尔冲到路上。", "しかし、それらしい人影はない。": "但是，路上没有类似的人影。", "雨……": "下雨了……", "閑散とした通りが、降りだした雨で少しずつ濡れていた。": "原本冷清的街道，渐渐被雨水淋湿。", "いけない、もうこんな時間……ロキちゃん、待たせちゃってるわ": "糟糕，已经这么晚了……洛基妹妹，让你久等了。", "町はずれの、やや山がちな斜面になっている道をバルドルは小走りで急ぐ。何があるかわからないから、市街中心部での待ち合わせを避けよう、という判断が裏目に出たことを恨んだ。": "巴德尔在城镇外围，稍微有些起伏的斜坡上小跑步前进。因为不知道会发生什么事，所以她决定避免在市中心会合，然而这个判断却适得其反，让她恨得牙痒痒的。", "もう、雨まで降ってきちゃうなんて": "真是的，居然还下起雨来了。", "強くなる雨足。既にくぼみに溜まった雨水を跳ね上げて、バルドルの足元は泥をかぶっていたが彼女はそれを気にする素振りもない。": "雨势逐渐增强。溅起洼地里的积水，巴德尔的脚边满是泥泞，但她毫不在意。", "ロキちゃんがずぶぬれになっちゃうわ。ごめんね、ロキちゃんっ": "洛基妹妹会淋成落汤鸡的。对不起，洛基妹妹。", "急いで斜面を駆け上がろうとバルドルはふと顔を上げた。": "巴德尔急着想爬上斜坡，她抬起头来。", "その瞬間、空気が揺れるのを確かに感じた。": "就在这个瞬间，她确实感觉到空气在摇晃。", "え、なんで――": "咦，为什么——", "彼女の声はそこで、続く轟音にかき消される。そしてそれっきり、声は聞こえることはなかったのだった。": "她的声音被随后传来的轰然巨响盖过，之后就再也没有听到她的声音了。"}