{"（もう……何日くらい隠れてるんだろう……。）": "（我到底……躲藏了几天呢……）。", "雨依": "雨依", "時間の感覚もマヒしてるし、ここがどこなのかもわからない。": "我失去了时间感，也不知道这里是哪里。", "結果的にはたぶん、私は逃げることに成功したんだと思う。けど、逃げ切ったと確信はできなかった。": "以结果而言，我应该是成功地逃走了，但我无法确定自己是否彻底摆脱了追兵。", "本当は監視されていて、次の瞬間にも襲われるかもしれない――そんな想像がずっと頭の中でまとわりついていて……。私は誰の助けもなくひとりで逃げ続けていた。": "其实我仍然受到监视，说不定下一秒就会遭到袭击——这样的想象一直盘踞在我的脑海……我只能在没有其他人帮助的情况下，独自不断逃亡。", "ネイル……ボロボロになってる……。まあ、当然か。来週には付け直してもらう予定だったんだし……。": "指甲……变得破破烂烂的……嗯，这也是当然的，我本来预计下周要重新做一次的……", "でも服は……お気に入りだったのに捨てなきゃかな……。": "不过衣服……我明明很喜欢的，却只能丢掉了……", "オトギノクニでも、楽しいことばかりじゃなかった。辛いこともあった。でも人間界のあの町にいた頃に比べれば、マシだった気がする。": "在童话之国里，也不是只有开心的事，也有痛苦的事。不过和待在人界的那座城镇时相比，感觉好多了。", "そして、今この瞬間よりは確実に幸せだった。": "而且，也比现在这个瞬间确实地幸福。", "あのときはマキがいたし……オトギノクニではレオナがいた……。なんだかんだ、人には恵まれてたんだよね……。": "那时候有真贵陪着我……在童话之国有雷欧纳……说来说去，我总是受到别人的帮助……", "今度こそ、私はひとりぼっち……。": "这次我却孤身一人……", "オトギノクニで出会った人々は、悪人もいれば善人もいて、手を伸ばせば助けてくれることだって少なくなかった。": "我在童话之国遇见的人们，有好人也有坏人，只要我伸手求助，他们大多都会伸出援手。", "だから……この世界でも、私は他人の善意にすがろうとした。": "所以……我在这个世界也想仰赖他人的善意。", "（でも……私はこの世界では受け入れてもらえない。そういう存在なんだ。私のことなんて、誰も見てくれない……。）": "（可是……我在这个世界不会受到接纳。我就是这样的存在。没有人会关心我……）。", "小さなリュックには、とっくにバッテリーの切れたスホマ、人間界から持ち込んだ財布、香水、ヘアクリップに、メイク道具一式。": "小小的背包里装着早已没电的手机、从人界带来的钱包、香水、发夹和化妆道具。", "そして傷を拭って血まみれになったタオル。": "还有擦拭伤口后沾满血的毛巾。", "パラケルススの薬……切らしてたんだよね……。": "帕拉赛鲁斯的药……已经用完了……", "こんなとき、パキってなかったらやってらんないんだけど……": "这时候要是没有帕琪，我根本活不下去……", "身体を投げ出し、ぼんやりと頭上を眺める。": "我瘫软在地，茫然地望着上方。", "ふと、視界の隅に光るものを見つけた。": "忽然间，我看见视野一角有东西在发光。", "蜘蛛……？": "蜘蛛……？", "身体が白く光る蜘蛛だ。": "那是身体发出白光的蜘蛛。", "私は反射的にそれに手を伸ばし――": "我反射性地朝它伸出手——", "――っ！？": "——！？", "指先を咬まれた。": "指尖被咬了。", "それじゃあさっそく出発よ。お弁当は持った？": "那就赶快出发吧。便当带了吗？", "バルドル": "巴德尔", "ピクニックじゃないんだから。 お弁当っていうより携帯用食料でしょ。": "又不是去野餐。与其说是便当，不如说是携带粮食吧。", "ヘル": "赫尔", "そうだけど、そんな言い方したら味気ないじゃないの～。": "是没错，但你那样说就太没情调了嘛～", "まあまあ。そういうのは気分次第だし。な？": "好啦好啦，那种事就看心情嘛，对吧？", "人間さん": "人类先生", "ニヴルヘイムに向けて出発することになった俺たちは、それなりの旅支度をしてヘルの屋敷を出発した。": "我们决定出发前往尼福尔海姆，做好一定程度的旅行准备后，便从赫尔的宅邸出发。", "お、おお……ヘル様だ……！": "哦、哦哦……是赫尔大人……！", "信民１": "信民1", "う、うう、ぐすっ……怖いよぉ……。": "呜、呜呜、呜呜……好可怕哦……", "信民の子供": "信民的小孩", "うっかり近づいたりするんじゃないよ。 目が合ったら何されるかわからないんだからね。": "别不小心靠近她哦。要是跟她对上眼，不知道会被怎样呢。", "信民２": "信民2", "なんというか、前にも思ったけど……あんまりμって、町で居心地良くないポジションなんだな": "该怎么说呢，我之前就这么想了……在城镇里，μ还真是个不怎么受欢迎的立场呢。", "全員が必ずそうってわけでもないけど、距離感は普通あるのよ。 それにヘルちゃんの場合はどうしてもね。": "虽然不是所有人都这样，但一般都会保持距离。而且赫尔妹妹的话，更是会这样呢。", "それこそ慣れてなんとも思わないわよ。私が何かして変わるものでもないんだし。": "我早就习惯了，所以不觉得怎样。反正不管我做什么，也不会改变什么。", "そういうもんか……": "是这样吗……", "そこからバルドルたちの案内で、俺は長い洞窟を再び抜けて――": "在巴德尔他们的带领下，我再次穿过漫长的洞窟——", "さあ、この先がニヴルヘイムよ。": "来，前面就是尼福尔海姆了。", "……ひとつ気になったんだけど。 ニヴルヘイムを縄張りにしているμがいるって話しだったけど": "……有件事让我很在意。你们刚才提到尼福尔海姆有以那里为地盘的μ。", "ええ、そうね。": "嗯，是啊。", "ヴァナルガンドとヨルムンガンドのふたり……。 そいつらに断りもなく、こうして出入りして問題ないのか？": "瓦尔特罗古和约姆加德……你们没经过他们的同意，像这样自由进出没问题吗？", "なぜ？　どういうことかしら": "为什么？什么意思？", "俺のいた世界の感覚でいうと、国ってものがあった場合、その境目には関所っていう出入りを管理する施設があるものなんだ。": "以我之前那个世界的常识来说，如果有国家，国境上就会有管理出入的关卡。。", "ああ……なるほどね。なんとなく言いたいことは理解したけど、そういう感覚ではないわ。 だから貴方はともかく、他のμが行き来することについては問題ない。": "哦……原来如此。我大概明白你想说什么，但这里没有那种感觉。所以先不说你，其他μ来来去去没问题。", "……それって、別に問題視されないっていうだけで、そのヴァナルガンドとヨルムンガンドっていう奴らと仲がいい、っていうのとは違うんだな？": "……那只是因为你们不觉得有问题，而不是跟瓦尔特罗古和约姆加德交情好吧？", "何が言いたいのかしら。": "你想说什么？", "土地勘のある協力者がほしいと思ったんだ。ニヴルヘイムといっても、きっとかなりの広さだし。": "我想找熟悉当地环境的帮手。尼福尔海姆一定很大。。", "それに目撃情報も把握している……っていうわけね。狙いはわかったわ。でも残念だけど交流はない。": "而且你也掌握了目击情报……是吧？我明白你的目的了。不过很遗憾，我们没有交流。", "ごめんねぇ。私も別に仲良くしているわけじゃないのよ。でも出会えたら、交渉してみる価値はあるかもね。": "抱歉，我跟他也不是很熟。不过如果能见到他，或许有交涉的价值。", "ありがとう。少しでも探し出す確率を上げたくて。": "谢谢你。我想尽可能提高找到他的概率。", "……ずいぶん力が入ってるのね。": "……你很认真呢。", "当然だろ。仲間かもしれないんだから。": "当然。他可能是我的同伴。", "仲間……": "同伴……", "俺にとってかけがえのない存在だ。": "对我来说是无可取代的存在。", "どんなことがあっても、必ず守り抜く。": "不管发生什么事，我都会保护他到底。", "ふうん……そこまで言わせるほどの相手、ってわけ……。そう……ふうん……。": "哦……你这么重视他啊……这样啊……嗯……", "ヘルちゃん？": "赫尔？", "……別に。なんでもないわ。それより、さっさとこのあたりから探していかないと……。": "……没什么。别管我了，我们得赶快在这附近找人……", "な、なんだっ、こいつ！？魔物っ……！？": "这、这家伙是怎样！？是魔物……！？"}