{"ヘルの屋敷で俺が居候するようになってからしばらくが経った。": "我寄宿在赫爾的宅邸後，過了一陣子。", "あの日、ヘルヘイムを襲った魔物については、結局まだ詳細は わかっていない。": "那天襲擊赫爾海姆的魔物，最後還是查不出詳細來歷。", "ただひとつ言えるのは、ヘルもバルドルも初めて見る相手だったということ。": "唯一能確定的是，赫爾和巴德爾都是第一次見到那種魔物。", "……ただいま。": "……我回來了。", "ヘル": "赫爾", "ああ、ヘル。おかえり。": "哦，赫爾，你回來啦。", "人間さん": "人類先生", "……。": "……", "……何？": "……怎麼了？", "ただいま。": "……我回來了。", "え、うん。いま聞いたけど……。": "咦？嗯，我剛纔有聽到……", "……っ、別に何度言ったっていいでしょう。": "……要我說幾次都行。", "そりゃまあ、いいんだけどさ。": "那倒是無所謂啦。", "誰かに帰りを出迎えられることに、なんだか違和感があるだけよ。": "只是覺得有人來迎接我回家，感覺怪怪的。", "それより、バルドルは？": "先別說這個了，巴德爾呢？", "奥にいると思うよ。": "應該在裏面吧。", "ヘルの屋敷に居候しているのは俺だけではない。": "在赫爾的宅邸裏白喫白住的不只我一個。", "別の町から来たというバルドルも、例の魔物の調査のためにとヘルの屋敷に滞在している。": "來自其他城鎮的巴德爾，也爲了調查魔物而暫住赫爾的宅邸。", "あらっ、ヘルちゃん。おかえりなさい。": "哎呀，赫爾妹妹，歡迎回來。", "バルドル": "巴德爾", "パンケーキ焼いてみたんだけど、よかったら食べない？": "我試着烤了鬆餅，你要不要喫喫看？", "パンケーキ？": "鬆餅？", "魔物の調査もほったらかして、貴方は何のためにここに残ってるのよ。": "你把魔物調查丟着不管，是爲了什麼才留在這裏的？", "……。そうよね、ごめんなさい……": "……說得也是，對不起……", "あっ、その……": "啊，那個……", "お台所、片づけてきちゃうわね。": "我去把廚房收拾一下。", "何気ないヘルの一言を、正面から受け取ってしまったバルドルが悲しそうに目を伏せる。": "赫爾不經意的一句話，讓正面解讀的巴德爾難過地垂下視線。", "おそらくヘルにも悪気はなかったのだろう。ハッと表情を変えるが……。": "赫爾恐怕也沒有惡意，但表情還是爲之一變……", "（正直、こういうやり取りも、今に始まったことじゃないんだよな……）": "（老實說，他們也不是現在才這樣對話的……）", "滞在中に、もう何度も見た光景だ。": "在暫住期間，已經看過好幾次這樣的光景了。", "圧倒的に言葉や配慮が足りないヘルに対して、素直なバルドルという構図は、相性が悪いとしか言いようがない。": "面對壓倒性地缺乏言語與顧慮的赫爾，巴德爾卻很老實，這樣的組合只能說水火不容。", "な……なによ、人間さん。": "怎……怎樣啦，人類先生。", "いや、別に……。": "不，沒有……", "……わかってるわよ。ちゃんと誤解はとくから。": "……我知道啦，我會解開誤會的。", "（やれやれ……。）": "（哎呀呀……）", "（屋敷にずっとひとりだとも聞くし、ヘルはきっと誰かとこうして近い距離で接するのに慣れてないんだろうな）": "（聽說赫爾一直獨自待在宅邸裏，她一定不習慣跟別人這麼近距離接觸吧。）", "そんなことを推測できるくらいには、ヘルと時間を共に過ごしている。": "他跟赫爾相處了這麼久，已經能推測出這些事了。", "（それ自体は悪いことじゃないけど……ここは間違いなく異世界だ。どうにかして戻る方法を見つけないとな……）": "（雖然這不是什麼壞事……但這裏毫無疑問是異世界，我得想辦法找到回去的方法……）", "（俺という存在はひとりだ。こうしてこの世界にいるということは、オトギノクニでは俺が行方不明になっているはず。）": "（我這個存在是單獨一人，既然我出現在這個世界，就代表童話之國的我下落不明。）", "（きっとみんなに、心配をかけてしまうから……）": "（這樣一定會讓大家擔心……）", "ねえ、人間くんもパンケーキ食べる？": "欸，人類要不要也喫鬆餅？", "え？　『も』って……。": "咦？", "食べればいいんじゃないの。美味しいわよ。": "喫就對了，很好喫哦。", "キッチンでどういうやり取りがあったのかはわからないが、ふたりは和解したようだ。": "雖然不知道廚房裏發生了什麼事，但兩人似乎和解了。", "ヘルはいったいどうフォローしたのか、パンケーキは食べることにしたらしい。": "赫爾到底是怎麼幫腔的呢？巴德爾好像決定要喫鬆餅了。", "もっとも、バルドルは素直に受け止める分、あまり長く引きずるタイプでもなさそうだが。": "不過，巴德爾這麼老實，感覺也不是會記恨太久的人。", "そうそう。ニヴルヘイムまで足を伸ばしていろいろ調べたんだけどね、ちょっと気になる情報があったのよ。": "對對對。我甚至跑到尼福爾海姆做了各種調查，結果發現了一個令人在意的情報。", "そういう話をまず最初に……いえ、なんでもないわ。": "這種事應該先說……不，沒事。說吧。", "それで？": "所以呢？", "ヘルも、慣れないなりに学んでいるらしい。": "赫爾雖然不習慣，但似乎也學到了教訓。", "話の腰を折るのを寸前でやめて、先を促す。": "在打斷別人說話的前一刻打住，催促對方繼續說下去。", "信民でもμでもない存在がうろうろしていたみたいなの。これは複数の目撃があったから、間違いないと思うわ。": "好像有個既不是信民也不是μ的存在在這裏晃來晃去。因爲有好幾個人目擊到，我想應該不會錯。", "それ、この人じゃないの？": "那不是你嗎？", "信民でもμでもない、という表現はまさに俺に対して、ヘルが最初に使ったものだ。": "既不是信民也不是μ，赫爾一開始就是用這種說法形容我。", "女性だった、って声があるのよ。": "有人說對方是女性。", "それでね、その人が最近のニヴルヘイムに異変が起きてる原因じゃないかって噂になってて……。": "然後啊，最近尼福爾海姆發生異變的原因，據說就是那個人……", "女……？": "女性……？", "噂っていうけど……それって実際、ニヴルヘイムのμ、ヴァナルガンドとヨルムンガンドは、その誰かさんを疑ってるんじゃないの。": "說是據說……但尼福爾海姆的μ瓦爾特羅古和約姆加德，實際上是不是在懷疑那個人啊？", "たぶんね。ちょっとまだ会えてないから、断言はできないけど。": "大概吧。我還沒見到那個人，所以無法斷言。", "（……俺とは違う、信民でもμでもない誰か……。それって、同じく異世界から、もっと言えばオトギノクニから来たんじゃないのか。）": "（……和我不同，既不是信民也不是μ的某個人……那不就表示，對方同樣來自異世界，更進一步來說，是來自童話之國嗎？）", "（しかも女……もしかすると、俺の仲間の誰かかもしれない……。）": "（而且還是女人……說不定是我的同伴之一……）", "何よ、難しい顔して。別に貴方が疑われてるわけじゃないのよ。": "幹嘛一臉凝重的樣子？又不是在懷疑你。", "いや……。バルドル、頼みがあるんだ。": "不……巴德爾，我有事要拜託你。", "俺を、ニヴルヘイムに連れて行ってくれないか。": "可以帶我去尼福爾海姆嗎？"}