{"ここで目撃されたって通報があったわけ？": "有人通報說在這裏目擊到她嗎？", "ヘル": "赫爾", "いまニヴルヘイムの信民のみんなには、例の女の特徴を伝えてあるんですよ。": "剛纔尼福爾海姆的信民們，已經把那個女人的特徵傳達出去了。", "ヨルムンガンド": "約姆加德", "そうか、女なんだな。どんな特徴なんだ？": "這樣啊，原來是女的啊。有什麼特徵？", "人間さん": "人類先生", "金髪で、髪はまあまあ長くて、特に太ってたりはしなくて……。": "金髮，頭髮還算長，身材沒有特別胖……", "服は黒っぽかった。そんなところですね。": "服裝是黑色的。大概就是這樣。", "……それだけ？": "……只有這樣？", "（思ってたよりずっとふわっとした情報だな。それで目撃情報があったっていっても、精度は高くなさそうだけど。）": "（情報比想象中還要模糊耶。就算說有目擊情報，精準度似乎也不高。）", "お前が異世界から來たっていうの、本當なんですね。": "你真的是從異世界來的啊。", "ヴァナルガンド": "瓦爾特羅古", "え？どういう意味だ？": "咦？什麼意思？", "信民も、目の前の相手が信民かμなのかを見分けられるのよ。つまり、そのどちらでもない存在だってことも。": "信民也分辨得出眼前的人是信民還是μ哦。也就是說，對方是兩者皆非的存在。", "外見の情報より、その異質さだけで十分、判別できるってことか。": "意思是比起外表的情報，光憑異質性就足以辨別嗎？", "これは私たちにとっては常識なのよ。だから、ヴァンさんは人間さんくんのこと、やっぱり異世界の人なんだなって。": "這對我們來說是常識哦。所以瓦多先生纔會覺得人類先生果然是異世界的人。", "バルドル": "巴德爾", "でも……もう移動したのかもしれませんね。周りに、それらしい気配はなさそうです。": "可是……說不定已經移動了。周圍似乎沒有那種氣息。", "さっさと捕まえなきゃいけないのに……。": "明明得趕快把他抓起來纔行……", "お姉ちゃん……大丈夫、焦っちゃだめだよ。すぐ見つかるって。": "姐姐……沒事的，不可以着急哦。馬上就會找到的。", "あなたたちが、その異質な存在を追いかけている理由は、やっぱりニヴルヘイムの異変が原因で……？": "你們會追着那個異質存在跑，原因果然是尼福爾海姆的異變嗎……？", "気づいていたんですか。": "你發現啦？", "ええ。兇暴な魔物が急に増えて、動物たちが弱り始めている……。 何かが起きていると思って、わたしも調べ始めていたところなの。": "是啊。兇暴的魔物突然增加，動物們也開始衰弱……我覺得事有蹊蹺，所以也正在調查。」", "それならもう調べました。": "那我已經調查過了。", "ユグドラシルの根が、力を失いつつあります。": "世界樹的樹根正逐漸失去力量。", "ユグドラシル、って……": "世界樹……", "『世界樹ユグドラシル』……。 この地に豊かさをもたらす存在です。": "「世界樹世界樹」……是爲這片土地帶來豐饒的存在。", "？？？": "？？？", "お前は……。": "你……", "ロキさん！": "洛基殿下！", "ヴァンさんやヨルさんだけでなく、ずいぶん大勢集まっていたんですね。 貴方なんて、ヘルヘイムからずっと出ないかと思っていたのに。": "不只華納神族和約姆加德，聚集了這麼多人啊。我還以爲你一直待在赫爾海姆，不會出來呢。", "ロキ": "洛基", "研究のためよ。 前からちょくちょくニヴルヘイムまでは來ていたし。": "爲了研究啊。我從以前就時不時會來尼福爾海姆。", "へえ……？　何か思うところがあったのでしょうか……？": "哦……？你有什麼想法嗎……？", "貴方こそ、何をしているのよ。": "我纔想問你在做什麼呢。", "私も同じく、ユグドラシルの変化について調べていたのですよ。特にニヴルヘイム方面に張られた根には、明らかな変化があります。": "我也一樣在調查世界樹的變化。尤其是尼福爾海姆方向的樹根，變化很明顯。", "世界樹ユグドラシルは、オーディンが自らの血を分け與えています。": "世界樹世界樹是奧丁親自分出去的。", "故に、ある程度は彼女の意思で操作することができるのです": "因此，某種程度上可以按照她的意思來操作。", "では、今回のニヴルヘイムの変化はオーディンの意思だと？": "那麼，這次尼福爾海姆的變化是奧丁的意思？", "そんな、何のために？ わざわざ、人を困らせるようなことをする子じゃないと思うけど……。": "怎麼會，是爲了什麼？我不覺得她會故意做這種讓人困擾的事……", "現在のユグドラシルは本來の『土地に豊穣をもたらす』というものから、『アースガルズ周辺を守護する』というものへと、役割が書き換えられていると思われます。": "目前的世界樹，原本是『爲土地帶來豐饒』，現在卻改寫成『守護阿斯嘉特周邊』，應該是這樣。」", "力とは常に有限――１つ増やせば、１つ減る。": "力量總是有限——增加一分，就會減少一分。", "アースガルズのために、ニヴルヘイムは捨てられたと？": "爲了阿斯嘉特，尼福爾海姆被捨棄了？』", "そんな、ひどいです！": "怎麼這樣，太過分了！", "待って、オーディンちゃんがそんなことやるはずない……。": "等等，奧丁妹妹不可能會做這種事……", "何か事情があるのよ、きっと。": "一定有什麼原因，一定是這樣。", "もちろんオーディンの意図がどこにあるかまでは、私にもわかりません。": "當然，奧丁的意圖我也不清楚。", "ただ、アースガルズに割いた力の分、ニヴルヘイムの恩恵は減っています。": "只是，阿斯嘉特分出去的力量越多，尼福爾海姆的恩惠就會減少越多。", "くっ……そんなこと、許せません。": "唔……我絕不允許這種事。」", "不服を唱えるのは自由です。ただし相手はオーディン、強大な相手であることはお忘れなきよう。": "你要抗議是你的自由，但別忘了對手可是奧丁，是個強大的對手。", "……っ。": "……！", "そういう理由なのだとすれば、ニヴルヘイムだけが不遇なのではなく、ヘルヘイムも影響を受けていると考えるのが自然ね。": "如果理由是這樣，那麼不只尼福爾海姆，赫爾海姆也受到影響是很自然的推論。」", "でも……受けられる恩恵が薄くなっていることが、魔物の変異種が出現することに繋がるのかしら？": "可是……能獲得的恩惠變少，會跟魔物的變種出現有關嗎？", "変異種、ですって？": "你說變種？……", "ヘルヘイムで先日、これまでに見たことのない魔物が出現したわ。かなり強力で、討伐にも苦労したのだけど。": "前幾天在赫爾海姆出現了前所未見的魔物，而且相當強大，討伐起來很辛苦。", "わたしもその場にいて一緒に戦ったわ。あんなの、見たことなかった。": "我也在場，一起戰鬥過。那種魔物，我從沒看過。", "そんな魔物がいるんですか……！": "有那種魔物嗎……！", "なるほど……。": "原來如此……"}