{"窓からエインヘリヤルの軍勢を見下ろすオーディン。つい先程、予定していた全軍が集結し編制が終了したと報告が上がったばかりだ。": "奥丁从窗户俯视英灵战士的军队。刚才才刚收到报告，预定全军集结完毕，编制也完成了。", "もう、後戻りはできませんね……": "已经无法回头了呢……", "オーディン": "奥丁", "立てかけてある自らの武器、グングニルに視線を移す。めったに使うことのない槍だが、ひとたび手に取れば絶大な威力を発揮する。": "奥丁将视线移向自己立在一旁的武器——永恒之枪。虽然很少使用，但只要一拿起来，就能发挥绝大的威力。", "普段は控えめなオーディンも、戦闘能力には自信がある。だからこそ、むやみに使うべきでないと自制してもいた。だが……。": "平常很低调的奥丁，对战斗能力也很有自信。正因如此，她也克制自己不要随便使用。但是……", "わたしが出なければ、事態は動かせないのでしょう……もう怖がっている場合ではありません": "如果我不出面，事态就不会有进展吧……已经不是害怕的时候了。", "この世界の安寧のために、異世界から来た脅威を取り除かなくては": "为了这个世界的安宁，必须除去来自异世界的威胁。", "強い決意を胸に、敢えて言葉を口に出す。それは自分を奮い立たせるためでもあった。": "奥丁怀着强烈的决心，刻意说出这句话。这也是为了激励自己。", "（それにしても……ニヴルヘイムにいるμはいったい、何をしているのでしょう……）": "（话说回来……在尼福尔海姆的μ，到底在做什么呢……）", "当然、μなら異物の存在に気づかないはずはない。なぜ危険な存在を排除しようとしないのか？": "如果是μ，当然不可能没察觉到异物的存在。为何不打算排除危险的存在？", "まさか、倒されてしまった……？いえ、そんなはずはありません。μが欠ければユグドラシルにも何らかの影響が表れるはず……": "难道被打败了……？不，不可能。如果少了μ，世界树应该也会出现某种影响……", "（わたしが見た未来……あれはニヴルヘイムではなかったでしょうか……炎が激しく燃え盛っていて、場所はよくわからなかったのですが……）": "（我所看到的未来……那会不会是在尼福尔海姆呢……虽然火焰燃烧得很激烈，让我看不太清楚地点……）", "このまま軍勢を率いてニヴルヘイムに乗り込めば、状況によっては当地のμとの間に禍根を残すかもしれない。その可能性は何度も考えた。": "如果直接率领军队攻进尼福尔海姆，视情况而定，或许会在当地和μ之间留下祸根。我有想过这个可能性。", "（それでも……もう、これ以上は看過できません……）": "（即使如此……我也不能再坐视不管了……）", "そうだ、トール。あなたはニヴルヘイムのμと面識は": "对了，托尔。你和尼福尔海姆的μ……", "あり……ます、か……": "认识……吗……", "途中で言いかけて尻すぼみになるオーディン。いつも隣にいた友人は、もうこの部屋にはいない。": "奥丁说到一半就愈说愈小声。平时总是在身旁的朋友，已经不在这个房间里了。", "（わたしが……手を離したのに……何やってるんだろう）": "（我明明……放手了……他到底在做什么呢？）", "ふと、執務室の棚に飾られた、いびつな形の黒い鍋に視線を移す。取っ手もガタついているし、塗りもムラがある。": "奥丁的视线忽然转向办公室里装饰在架子上的黑色不规则锅子。锅子的把手已经生锈，涂漆也斑驳脱落。", "（あの頃は……わたしたちも……）": "（那个时候……我们也……）", "--": "——", "オーディンはね、心配しすぎなのよ": "奥丁，你担心过头了啦。", "トール": "托尔", "ううっ、そ、それは、わかってますけどぉ……": "呜呜，这、这我当然知道……", "まあまあ、みんなでこうやって楽しむのもいいと思うよ": "好啦好啦，我觉得大家一起像这样玩乐也不错啊。", "バルドル": "巴德尔", "それは、まだオーディンの未来視がいまよりずっと曖昧で危機感もそこまで強くない時期のこと。": "那是奥丁的未来视比现在模糊，危机感也不那么强烈的时期。", "オーディン、トール、バルドルの３人は揃ってとある鍛冶場に足を運んでいた。普段から何かと行動を共にする３人だが、今回は――": "奥丁、托尔、巴德尔三人一同前往某间锻造场。三人平时就经常一起行动，不过这次——", "そりゃね、あたしだって楽しむのが目的なら別にいいんだけど": "如果目的是享受，我当然无所谓。", "楽しみながら素敵なお鍋が作れたら最高よ？": "如果能一边享受一边做出好锅子，那就太棒了。", "う、ううっ……す、すみませんっ……。どうしても、エルドフリームニルが壊れたらどうしようと思って予備を用意しなきゃって……": "呜、呜呜……对、对不起……我无论如何都得准备备用的艾尔德弗利姆尼尔，以防它坏掉……", "壊れてから考えればいいじゃないの": "坏掉之后再想不就好了？", "あらあらトールちゃん、それはさすがに遅すぎるんじゃない？": "哎呀哎呀，托尔，那样未免太迟了吧？", "エルドフリームニルとは、オーディンが保管している巨大な鍋だ。どれだけ使っても夕方には元に戻る不思議なアイテムなのだが……。": "艾尔德弗利姆尼尔是奥丁保管的巨大锅子，是个不管怎么使用，到了傍晚就会恢复原状的神奇道具……", "そ、そうですよっ……壊れたら皆さん困ってしまいます……。だから、こうして……あちっ！": "就、就是说啊……如果坏掉，大家都会很困扰……所以，我才会像这样……好烫！", "ああっ、オーディンちゃんったら。まだ鉄が赤いんだから気を付けないと": "啊啊，奥丁真是的。铁还是红的，你要小心一点。", "で、でも、冷める前に曲げないといけないですよね": "可、可是，我得在冷却前把它弯起来才行。", "もう、貸してみなさいよ。オーディンはぶきっちょなんだから": "真是的，你借我试试看嘛。奥丁你就是这么笨手笨脚。", "あ": "啊。", "やだ、ぐにゃぐにゃになっちゃったわよ": "讨厌，变得软趴趴的了。", "げっ。て、鉄のくせに、なんでこんなに柔らかいのよ！": "呃，明明是铁锅，为什么这么软啊！", "熱々にしたからよぉ？": "因为被我加热过啊。", "ば、バルドルもやってみなさいよっ。これ難しいんだから": "巴、巴德尔你也来试试看，这很困难的。", "トールちゃんができないのに、わたしにできるかしら……あっ、あっ、やだ、なにこれ": "托尔都做不好了，我怎么可能做得出来……啊、啊，讨厌，这是什么啊。", "ああ……ひん曲がってしまいました……": "啊啊……被我弄歪了……", "あたし、木で家具を作ったりはできるのよ！？でも鍋はちょっと慣れてないっていうか": "我可是会用木头做家具的哦！？但是锅子就有点不习惯了。", "じゃあ木で鍋を作ると言うのはどうでしょうか": "那用木头做锅子怎么样？", "燃えちゃうわよ～？": "会烧起来的哦～？", "結局、３人がかりで作りだせたのは歪んだ鍋ひとつ。エルドフリームニルの心配はまったく解消されなかったのだが、それでもオーディンは――": "结果三人合力做出的，就只有一个歪锅。虽然完全无法消除对艾尔德弗利姆尼尔的担忧，但奥丁还是——", "あははっ、やっぱり本当はトールは不器用なんでしょう？": "啊哈哈，托尔你真的很笨拙呢。", "そんなわけないでしょ！　誰に向かって言ってんのよ！": "才没有那种事！你以为你在对谁说话啊！"}