{"はぁ……": "唉……", "オーディン": "奧丁", "オーディンは深々とため息をついて、その場で壁に寄りかかりうなだれる。": "奧丁深深地嘆了一口氣，當場靠在牆上垂下頭。", "もちろん肉体的疲労も重くのしかかっている。": "肉體上的疲勞當然也沉重地壓在她身上。", "長時間の未来視を終えた直後はいつも、しばらく座り込んで動けなくなる。だが、そうしたものとは別に――": "每次結束長時間的未來視之後，她總是會癱坐在地，動彈不得。不過，除此之外——", "（何も……変わらない……）": "（什麼……都沒有改變……）", "（最初に気づいたときから、何度こうして未来を覗き見ただろう……）": "（從我最初察覺到的時候開始，究竟窺視過多少次未來了呢……）", "（私なりに打開しようと手を打ってみては確かめ……その繰り返し）": "（我試着以自己的方式突破困境，然後確認……不斷重複這樣的過程。）", "疲労というより、徒労……。このままでは『黄昏』が――": "與其說是疲勞，不如說是徒勞……這樣下去的話，『黃昏』會——", "--": "——", "ふいに部屋の扉が叩かれ、オーディンは我に返る。": "忽然有人敲了房門，奧丁回過神來。", "あっ、えっと……開いています、どうぞ。": "啊，呃……門沒鎖，請進。", "ちょっとオーディン、聞いたわよ。 この１週間くらい、ろくに食べてないらしいじゃない。屋敷のみんな、心配してたわ。": "喂，奧丁，我聽說了哦。你這一個星期好像都沒怎麼喫飯。家裏的人很擔心你呢。", "トール": "托爾", "それは、その……い、いろいろあって……でも、だ、大丈夫……。": "那是因爲……有、有很多原因……不過，我、我沒事……", "あたしだってバカじゃないんだからね。そんなの聞いて、はいそうですか、とはならないわよ。": "我可不是笨蛋。聽到那種話，怎麼可能說聲", "あぅ……。": "啊嗚……", "……未来のこと？": "……是未來的事嗎？", "えっ！？　い、いえ、その、あの": "咦！？不、不是，那個，這個……", "このところ悩んでるの、何か変な未来を見たからなんじゃない？": "你最近在煩惱的事，該不會是因爲看到了什麼奇怪的未來吧？", "……！！": "……！！", "やっぱり。": "果然。", "な、何も言ってませんよ！？": "我、我什麼都沒說哦！？", "あんたね、隠しごとできる性格じゃないんだってば。": "你啊，個性上根本就沒辦法隱瞞事情。", "そんだけ目が泳いだりして、バレないとでも思ってんの？": "眼神一直遊移不定，你以爲不會被發現嗎？", "ほ、本当に……なんでも、あ、ありませんから……。": "真、真的……什、什麼事都、沒有……", "そうやってまたひとりで抱え込もうとする。あたしのこと、そんなに信用できないわけ？": "你又打算一個人悶在心裏了。你就這麼不信任我嗎？", "……。": "……", "ひとりで悩んでても効率悪いだけでしょ。": "一個人煩惱只會更沒效率吧。", "とりあえず話を聞かせなさいよ。 あたしがいれば、大抵のことは解決するわ。ほら、どんな未来なの。あたしがいれば、大抵のことは解決するわ。 ほら、どんな未来なの": "你先說來聽聽吧。只要有我在，大部分的問題都能解決。來，告訴我是什麼樣的未來吧。只要有我在，大部分的問題都能解決。來，告訴我是什麼樣的未來吧。", "いっ……いいですから！ 私はじ、自分でなんとかできます！トールには関係ないから！！": "不……不用了！我……我自己會想辦法！和托爾沒有關係！！", "あ……。": "啊……", "……あっそ。 わかった。そんなにひとりでやりたいんなら、どうぞご勝手に。": "……是哦。我知道了。既然你那麼想自己一個人做，就隨你高興吧。", "あ、あぅ……トール……。": "啊……啊嗚……托爾……", "（でも……これでいいんです……。トールを、大事な友達を、巻き込めない……。これは私ひとりで解決しなくちゃいけないんですから……。）": "（可是……這樣就好……不能把托爾……把我重要的朋友牽扯進來……這件事必須由我自己解決纔行……）。", "人間さん": "人類先生", "ハッと目覚めると、そこはどこかの室内だった。": "我猛然驚醒，發現自己身在某處的室內。", "確か、雨依を見つけて、それから……。": "我記得自己找到雨依，然後……", "気が付きましたか。": "你醒了嗎？", "ヴァナルガンド": "瓦爾特羅古", "すぐとなりにヴァンがいたようだ。": "梵似乎就在我的身旁。", "声をかけられ、俺は慌てて居住まいを正す。": "他出聲叫我，我連忙端正坐姿。", "何があったか、覚えていますか？": "你還記得發生了什麼事嗎？", "確か、雨依を見つけたけど見失って、周辺を探っていて……。": "我記得自己找到雨依，卻跟丟了，正在附近尋找……", "突然、木が私に向かって倒れてきました。お前はそれを庇ったんです。": "突然有棵樹朝我倒了過來，而你挺身保護了我。", "あ、そうだ……いきなり巨大な木が倒れたから、危ないと思って、慌てて飛び出して……。": "噢，對……因爲突然有棵大樹倒下來，我覺得很危險，就急忙衝了出去……", "……あんなことしなくても、あの程度なら私は軽傷でした。": "……就算不那麼做，那種程度的攻擊我也只會受到輕傷。", "そりゃそうだよな、μだもんな。": "說得也是，畢竟是μ嘛。", "はは、情けないな……無駄撃ちして、みんなにこうして迷惑かけて。": "哈哈，真丟臉……不但浪費子彈，還給大家添了這種麻煩。", "迷惑ではありません。": "這不是麻煩。", "それに……私は一度、お前のことをニヴルヘイムの敵だと疑ってかかり、襲いました。 そんな相手を庇うなんて、普通はできません。": "而且……我一度懷疑你是尼福爾海姆的敵人，還攻擊了你。一般而言，是不會挺身保護這種對象的。", "いやまあ、反射的に身体が動いただけで、あのときはその辺の事情まで考えてなかったっていうか……。": "哎呀，我只是身體反射性地動了起來，當時並沒有考慮到這些層面……", "それでも、です。": "即使如此，我還是挺身保護了你。", "まあその、好意は素直に受け取っておくよ。手当てもしてくれて、ありがとう。": "好啦，我就坦率地接受你的好意吧。也謝謝你幫我包紮。", "ん？　ってことは、ここは。": "嗯？也就是說，這裏是……", "私とヨルの家です。倒れたお前を運んできました。": "我和夜的家。我把倒下的你搬回來了。", "そうだったのか。ってことはあそこから俺を運んで……重ね重ね、申し訳ないな。": "原來如此。也就是說，你把我從那裏搬過來……實在很不好意思。", "そんなことありませんから。申し訳ないのは私のほうです。それに……": "沒有那種事，該道歉的是我。而且……", "誰かに庇ってもらったの、ヨル以外では初めてで……": "我是第一次被別人保護，除了夜以外……", "ん、なんて？": "嗯？你說什麼？", "なんでもありません。それより、気づいたなら何か口に入れたほうがいいです。 ちょうど食事の用意もできてますから。": "沒什麼。別說這個了，既然你醒了，最好喫點東西。正好餐點也準備好了。", "行っちゃった……。": "走掉了……", "（まあ、最初よりは警戒も解いてもらえたみたいだし、結果オーライ、なのかな……。）": "（好吧，至少比一開始時的戒心要低了，算是有好結果吧……）"}