{"『神々の黄昏』……": "『諸神的黃昏』……", "バルドル": "巴德爾", "そ、そうなんです。いつか、来るかもしれないって言われてる、恐るべき災厄……": "就、就是這樣。據說總有一天會降臨，令人畏懼的災厄……", "オーディン": "奧丁", "いつか？　かもしれない？　ずいぶん曖昧なのね": "總有一天？據說？聽起來好模糊哦。", "トール": "托爾", "そ、そうなんですっ……。わかっていることは少ないんです。だからこうして書物をたくさん読んでおかないと……": "就、就是說啊……目前知道的不多，所以得像這樣多看點書纔行……", "備えあれば憂いなし、ということね。でも、ほどほどにしておかないと疲れちゃうでしょ": "也就是有備無患的意思吧。不過，不節制的話會很累哦。", "そうですね。まだまだ先のことですから、焦ってはいけません。わたしの未来視でも、まだ本当にぼんやりとしか見えませんから": "是啊。因爲是很久以後的事，所以不能操之過急。畢竟我的未來視也還很模糊。", "あたしにはわかんないわね。起きたらなんとかすればいいんじゃないの？": "我就不懂了。等發生再想辦法就行了吧？", "オーディンちゃんとトールちゃんってほんと、正反対ね。ふたりとも極端だから、半分こにすればいいのに": "奧丁和托爾真的很不一樣呢。你們兩個都太極端了，乾脆各分一半吧。", "なによ、あたしはオーディンがずっと本を読んでるからと思って": "什麼嘛，我只是覺得奧丁一直在看書。", "構ってくれなくてつまらなかったのかな？": "不陪我，我是不是很無聊啊？", "違うわよ！　子供じゃあるまいしっ": "纔不是！我又不是小孩子。", "ご、ごめんなさい……そうですよね、せっかく来てくれてるのに": "對、對不起……說得也是，難得你們來一趟。", "オーディンも真に受けるんじゃないわよ！……まあ、本なんて後でひとりのときに読めばいいとは思うけど": "奧丁，你也不要當真啦！……不過，書本這種東西，等你一個人的時候再看就好了。", "それに、心配しすぎちゃうとオーディンちゃんも疲れちゃうでしょ": "而且，要是擔心過頭，奧丁妹妹也會累的。", "でも、いざというときはわたしがなんとかしないと": "可是，要是有什麼萬一，我得想辦法解決纔行。", "バカね。このあたしがそばにいるのよ？": "笨蛋，本小姐不是在你身邊嗎？", "そうよ、わたしだってお手伝いできるわ、きっと": "是啊，我一定也能幫上忙的。", "ふたりとも……": "你們兩個……", "うん、そうですよね": "嗯，說得也是。", "--": "——", "鍋を見つめたまま、過去に思いをはせていたオーディンは、ハッとして顔を上げた。": "奧丁注視着鍋子，回憶着過去，接着猛然抬起頭來。", "（わたしの周りには、もう誰も……いない……）": "（我的身邊……已經沒有人在了……）", "執務室にはオーディンひとりだ。かつてのような賑やかさは、そこにはなかった。": "辦公室裏只有奧丁一個人，沒有過去那種熱鬧的氣氛。", "（あのときからずっと、『黄昏』が迫ったとしても、ふたりに頼るべきじゃないと思っていました）": "（從那時候開始，我就一直認爲，即使", "（だから……これでいいんですよ、オーディン）": "（所以……這樣就好了，奧丁。）", "執務室を出たオーディンは、愛槍グングニルを携え軍勢を待機させている広場へと向かう。": "奧丁離開辦公室，帶着愛槍永恆之槍，前往讓軍隊待命的廣場。", "彼女の姿を見るなり、執務室の入口近くに控えていたエインヘリヤルの兵士２名が素早く両脇に寄り添った。": "一見到她的身影，原本在辦公室入口待命的兩名英靈戰士士兵，便迅速地來到她的兩側。", "たとえ居城の中であっても万一に備えるようにと、それこそ魂のレベルで刻み込まれているのだ。": "即使是在自己的城堡裏，他們仍不忘防備萬一，這正是他們靈魂的刻印。", "ひとつ、お願いでますか": "我有一事相求。", "はっ": "是！", "エインヘリヤル１": "英靈戰士1", "本隊から先行してニヴルヘイムの様子を探って来ていただけますか": "能請你們從本隊先去探探尼福爾海姆的狀況嗎？", "承知しました": "遵命。", "（さて……何が起きているか次第で、出方を変えなくては……）": "（好……接下來得視發生什麼事，再改變對策……）", "このあたりはもう、あらかた聞いてみたよね": "這附近已經大致問過了吧。", "そうねぇ。お店の人も見覚えないっていうし、衛兵さんも……": "是啊，店員說沒印象，衛兵也……", "トールとバルドルのふたりは、雨依の痕跡を求めてアースガルズの町中で聞きまわっていた。": "托爾和巴德爾兩人爲了尋找雨依的蹤跡，在阿斯嘉特的城鎮中四處打聽。", "しかし、成果は思ったようには上がっていない。": "但是成果不如預期。", "本当に見てないんじゃなくて、覚えてないだけかもしれないけどね。なんせここ、アースガルズの中心だもん。信民がいっぱいよ": "或許不是真的沒看到，只是不記得而已。畢竟這裏是阿斯嘉特的中心，信衆很多。", "金髪の女の子ってだけじゃ、いくらでもいるだろうし": "而且光憑金髮女孩這個特徵，到處都是吧。", "他にもっと決定的な特徴があればいいんだけど": "如果有其他更關鍵的特徵就好了。", "うう……服装をもっと細かく表現できたらよかったんだけど……": "嗚嗚……要是服裝能描述得更詳細就好了……", "わかんないもんはしょうがないって。珍しい服、ってだけでも特徴になるし": "沒辦法，畢竟我們也不知道她穿什麼嘛。就算只說她穿奇裝異服，也算是特徵了。", "ありがと、優しいね": "謝謝你，你人真好。", "そんなんじゃないわよ。あたしもその子を見つけ出したいだけ": "纔不是呢。我也只是想找到那個女孩而已。", "雨依って子を見つければ、オーディンだってあたしの実力を認めるしかないはず。それに情報だって手に入るだろうし……": "只要找到那個叫雨依的女孩，奧丁應該就不得不承認我的實力。而且這樣也能得到情報……", "そうよね。ありがと、トールちゃん。あっ、あそこも屋台のおじさんにも聞いてみよっか": "說得也是。謝謝你，托爾。啊，那邊的攤販老闆也問問看吧。", "金髪の女の子？": "金髮女孩？", "屋台のおじさん": "攤販老闆", "そう！　ちょっと変わった服装で……": "對！她穿着有點奇特的服裝……", "もしかしたら、あの子かなぁ": "該不會是那個女孩吧？", "え、なに！？　心当たりがあるの！？": "咦，什麼！？你有頭緒嗎！？", "こんな屋台で金貨出して買って行ったんだよね。細かいのないのか聞いたらこれしかないって": "她來我的攤販時，拿出金幣買了東西。我問她有沒有零錢，她就只有這些了。", "ここに来て間もないから小銭がない、のかも……。雨依ちゃんかな？": "她可能剛到這裏，沒有零錢吧……會是雨依嗎？", "その子、どこに行ったかわかる？": "你知道她去哪裏了嗎？", "橋の向こうに行ったよ": "她去橋的另一邊了。", "……安い宿屋がいっぱい並んでるとこだね。トールちゃん、行ってみよう！": "……有很多便宜旅店的地方對吧。托爾，我們去看看吧！"}