{"死者は、肉体が朽ちた後……その骨と魂が一度 このヘルヘイムに集まるの": "死者在肉体腐朽后……其骨头与灵魂会暂时聚集在这座赫尔海姆。", "ヘル": "赫尔", "骨だけの人物が、建物の前で何やら作業をしている。": "只有骨头的人在建筑物前进行某种作业。", "間違いなく死者なのだろうが その動作自体は生者と何も変わらないように見えた。": "虽然肯定是死者，但动作看起来跟活人没什么两样。", "生前はそれぞれの住まう土地を治めるμにエネルギーを渡していた 彼らも、死してこの町に来れば……みんな私の信民になる……": "生前会将能量交给各自治理的土地的μ，他们死后来到这座城镇……也会变成我的信民……", "もっとも、そう長くとどまることもないのだけど。 裁きを下すまでのわずかな間だけ……。": "不过，他们不会待太久。只有在审判之前那短暂的期间……", "町には生者の信民もいるから、安心しなさい": "镇上也有活人的信民，所以放心吧。", "すごいなぁ……この環境で、普通に暮らしている人たちもいるのか": "好厉害……在这种环境下，居然还有人能正常生活。", "人間さん": "人类先生", "彼女の言葉通り、ちゃんと肉体を備えている住民たちも 見受けられた。": "正如她所说，这里也有肉体健全的居民。", "死者と生者が隣り合う町…… バイレ・アス・ハロウィンともまた違う 神秘的な雰囲気をまとっている。": "死者与生者比邻而居的城镇……跟拜尔・艾斯・哈洛温又不一样，有种神秘的气氛。", "私の能力は『死者の過去を見通す』ことができるというもの。": "我的能力是", "死者の魂を通じて生き様を見て、裁きを下すの": "透过死者的灵魂，看他们生前的为人，然后做出裁决。", "善き魂なら『ヴァルハラ』へ、悪しき魂ならこの町にある檻に 囚われ、魂が浄化されるまで幽閉することになる": "如果是善良的灵魂，就送往", "なるほど……": "原来如此……", "彼女の説明で少し納得がいった。": "听了她的说明，我稍微理解了。", "表情の分からない亡者はさておき、生者の住民たちは一様に ヘルに対して畏怖の視線を向けていた。": "先不管表情看不出来的亡者，生者居民们全都用畏惧的眼神看着赫尔。", "死後、魂を選別する相手だとわかっていれば おいそれと近づくこともできないだろう。": "只要知道她是死后会来挑选灵魂的人，当然不敢随便靠近。", "……ヘルがひとりなのは、本人の問題だけじゃないよな": "……赫尔会一个人，应该不只是她的问题吧。", "……っ？ ……何よ、大きなお世話だわ。 どうして貴方がそんなこと……": "……？……怎样啦，不用你鸡婆。你干嘛管这种事……", "ああ、さっきロキが変なことを言ったからね。": "哦，因为刚才洛基说了奇怪的话。", "別に気にしなくていいわ": "你不用在意。", "（のけ者だって言ったのはヘル自身だったんだけどな……）": "（说她被排挤的明明是赫尔自己……）", "だいたいね、私は魂を失ったあとの骸を自由に操れるのよ。": "再说，我能够自由操纵失去灵魂后的尸体。", "屋敷の掃除だってさせているし 会話はできないけどそばにいてくれるし": "你不是要我打扫宅邸吗？虽然我不会说话，但可以待在你身边。", "それに身体は動かせるから、組体操だってできるんだから": "而且我还能活动身体，所以也能陪你玩叠罗汉。", "（それにしても……『ヴァルハラ』『ロキ』『ヘルヘイム』……）": "（话说回来……", "（いまヘルから聞いた話と併せて考えても これ北欧神話、だよな……）": "（就算把刚才赫尔说的那些话也考虑进去，这应该就是北欧神话吧……）", "骸にはいろいろ種類があるのよ。信民だけじゃなくて 野生動物の骸なんかも操れるの。": "骸骨有很多种哦。不只是人类，我连野生动物的骸骨都能操纵。", "そう考えると、私は別にひとりじゃないわけ": "从这个角度来看，我并不是一个人。", "だから、ひとりで寂しそうなんていうのは大きなお世話なのよ": "所以，你管我一个人会不会寂寞，根本是多管闲事。", "あっ！？　ヘルちゃん！ よかった、ここにいたのね": "啊！赫尔！太好了，原来你在这里。", "？？？": "？？？", "ヘルが言い終わるかどうかというところで ひとりであることを打ち消すかのように彼女の名前を呼ぶ 声が聞こえた。": "在赫尔还没说完时，我听到有人叫她的名字，像是要否定她是一个人。", "振り返ると、そこには上品に微笑む穏やかそうな女性がいた。": "我回头一看，发现那里站着一名面带优雅微笑的稳重女性。", "バルドル？　こんなところまで来て、何をしてるのよ": "巴德尔？你来这种地方做什么？", "こんなところだなんて、ヘルちゃん。 自分の町をそんなふうに下に見ちゃだめだよ": "说什么这种地方，赫尔。不可以用这种眼光看待自己的城镇哦。", "バルドル": "巴德尔", "そういうことじゃなくて、物理的にも遠いでしょ。": "我不是这个意思，而是这里物理上很远吧。", "アースガルズからここまで来るの、簡単じゃないんだから": "从阿斯嘉特来到这里，可不是件简单的事。", "ええと、それは……ちょっと、たまたま近くまで来ていたの。": "呃，这个嘛……我只是刚好来到附近而已。", "そしたらロキさんから変な話を聞いたから なんだか気になって……ヘルヘイムにも足を伸ばそうと思って": "然后就从洛基那里听到奇怪的话，让我有点在意……所以才想来赫尔海姆看看。", "変な話……？ なに、あいつ……本当に話したのね。 しかも、こんな短時間で": "奇怪的话……？什么，那家伙……真的说了啊。而且还是在这么短的时间内。", "なんのこと？": "你是指什么？", "言っておくけど、この人のことなら危険なんてないわよ。 私が管理してるんだから、文句ないでしょ": "我先说清楚，如果是这个人的话，你不用担心。因为是我管理的，所以你也没意见吧。", "あ、初めまして。人間さんって呼んでくれ。": "啊，初次见面。请叫我人类先生。", "ほんと、ヘルの言う通り無害なやつだから安心してほしい": "真的，就像赫尔说的一样，我是个无害的家伙，所以请放心。", "……？": "……？", "あ、ヘルちゃん、彼氏ができたの？ おめでとう！": "啊，小赫尔，你交到男朋友了？恭喜！", "変わった子だけど、末永くよろしくね": "虽然是个奇怪的家伙，不过还是请他长长久久地多多指教吧。", "ち、違うわよ！！　どんな誤解してるのよ！ この人は私の研究素材！！": "才、才不是！！你误会到哪里去了！这个人是我的研究材料！！", "なーんだぁ": "什么嘛——", "って、それどころじゃないんだってば。": "呃，现在不是说这个的时候。", "ニヴルヘイムのあたりに、妙な魔物がいるのを見かけたって ロキさんから聞いたのよ": "我听洛基说，尼福尔海姆附近出现了奇怪的魔物。", "魔物？　ああ、また別件だったのね……": "魔物？哦，原来还有别的事啊……", "まさか、魔物がこの町の近くに……？ だとしたら被害が大きくなる……": "难道说，魔物出现在这个城镇附近……？如果是这样的话，受害会很严重……", "亡者はともかく、生者の住民たちも少なくない。 この規模の町に魔物が押し寄せでもしたら一大事だ。": "先不论亡者，生者的居民也不少。要是有魔物涌进这种规模的城镇，那可就不得了了。", "魔物に対抗できるのはμだけなんだろ？ ここにいるμって、ヘルだけなんじゃ": "能对抗魔物的只有μ吧？在场的μ只有赫尔你一个吧？", "わたしもμよ？ それに、ヘルヘイムにはあれがあるから、安心して大丈夫": "我也是μ哦。而且赫尔海姆有那个，所以大可放心。", "バルドルが指した先には、町を囲むようにそびえる塀があった。 なるほど、防護壁ということなのだろう。": "巴德尔所指的方向，有道围绕城镇的高耸围墙。原来如此，那应该是防护墙吧。", "うかつに外に出たら、どうなっても知らないから。": "要是随便跑到外面去，会有什么下场我可不管。", "屋敷の外には出てもいいけど、町の外に出たら……わかるわね": "要到屋外去是可以，但要是跑到城镇外面……你应该懂吧。", "1体でも大苦戦した相手だ。 俺は素直にうなずいてみせた。": "那可是连一只都让我陷入苦战的对手。我乖乖点头。", "住んでいる人たちも、あの塀は超えないようにしてるんだな": "住在镇上的人们，也都不会越过那道围墙吧。", "そういうこと。": "就是这样。", "それにしても見慣れない魔物って……ロキは倒さないで 話だけ持ってきたわけ？": "话说回来，不熟悉的魔物……洛基是没打倒，只来通知一声吗？", "そうなの。それってたぶん、ひとりじゃ手に負えなかった ってことだと思うんだけど": "是啊。我想那大概是因为，他一个人应付不来吧。", "ロキが手に負えないって……": "洛基应付不来……", "会話を聞いていて、ロキもμだということは確実のようだ。": "从对话听来，洛基确实也是μ。", "つまり、μとは…… なんとなく今後、見分けがつけられるような気がする。": "也就是说，μ是……总觉得今后好像能分辨出来了。", "ちょっと見回りに出たほうがいいのかしら……": "是不是该出去巡逻一下比较好……", "--": "——", "そのとき、けたたましい鐘の音が町に鳴り響いた。": "就在这时，城镇里响起了刺耳的钟声。", "誰もが手を止めて顔を上げる。": "所有人都停下手边的工作，抬起头来。", "これは！？": "这是！？", "防護壁に攻撃を加えたやつがいるのよ。": "有人在攻击防护壁。", "おそらくは、魔物――": "恐怕是魔物——", "言うや否や、ヘルは駆け出した。": "话才刚说完，赫尔就冲了出去。", "おそらく、どの区画が攻撃を受けているか 彼女には分かるのだろう。": "她大概知道是哪个区域受到攻击吧。", "ああん、ヘルちゃん！ 待ってよ～！": "啊啊，赫尔妹妹！等等我啦～！", "続くバルドル。俺もその背中を追って走り始めた――": "巴德尔也跟在后头追了上去，我也开始奔跑——"}