{"死者は、肉体が朽ちた後……その骨と魂が一度 このヘルヘイムに集まるの": "死者在肉體腐朽後……其骨頭與靈魂會暫時聚集在這座赫爾海姆。", "ヘル": "赫爾", "骨だけの人物が、建物の前で何やら作業をしている。": "只有骨頭的人在建築物前進行某種作業。", "間違いなく死者なのだろうが その動作自体は生者と何も変わらないように見えた。": "雖然肯定是死者，但動作看起來跟活人沒什麼兩樣。", "生前はそれぞれの住まう土地を治めるμにエネルギーを渡していた 彼らも、死してこの町に来れば……みんな私の信民になる……": "生前會將能量交給各自治理的土地的μ，他們死後來到這座城鎮……也會變成我的信民……", "もっとも、そう長くとどまることもないのだけど。 裁きを下すまでのわずかな間だけ……。": "不過，他們不會待太久。只有在審判之前那短暫的期間……", "町には生者の信民もいるから、安心しなさい": "鎮上也有活人的信民，所以放心吧。", "すごいなぁ……この環境で、普通に暮らしている人たちもいるのか": "好厲害……在這種環境下，居然還有人能正常生活。", "人間さん": "人類先生", "彼女の言葉通り、ちゃんと肉体を備えている住民たちも 見受けられた。": "正如她所說，這裏也有肉體健全的居民。", "死者と生者が隣り合う町…… バイレ・アス・ハロウィンともまた違う 神秘的な雰囲気をまとっている。": "死者與生者比鄰而居的城鎮……跟拜爾・艾斯・哈洛溫又不一樣，有種神祕的氣氛。", "私の能力は『死者の過去を見通す』ことができるというもの。": "我的能力是「看穿死者的過去」。", "死者の魂を通じて生き様を見て、裁きを下すの": "透過死者的靈魂，看他們生前的爲人，然後做出裁決。", "善き魂なら『ヴァルハラ』へ、悪しき魂ならこの町にある檻に 囚われ、魂が浄化されるまで幽閉することになる": "如果是善良的靈魂，就送往「瓦爾哈拉」；如果是邪惡的靈魂，就會被關進這個鎮上的牢籠，幽禁到靈魂淨化爲止。", "なるほど……": "原來如此……", "彼女の説明で少し納得がいった。": "聽了她的說明，我稍微理解了。", "表情の分からない亡者はさておき、生者の住民たちは一様に ヘルに対して畏怖の視線を向けていた。": "先不管表情看不出來的亡者，生者居民們全都用畏懼的眼神看着赫爾。", "死後、魂を選別する相手だとわかっていれば おいそれと近づくこともできないだろう。": "只要知道她是死後會來挑選靈魂的人，當然不敢隨便靠近。", "……ヘルがひとりなのは、本人の問題だけじゃないよな": "……赫爾會一個人，應該不只是她的問題吧。", "……っ？ ……何よ、大きなお世話だわ。 どうして貴方がそんなこと……": "……？……怎樣啦，不用你雞婆。你幹嘛管這種事……", "ああ、さっきロキが変なことを言ったからね。": "哦，因爲剛纔洛基說了奇怪的話。", "別に気にしなくていいわ": "你不用在意。", "（のけ者だって言ったのはヘル自身だったんだけどな……）": "（說她被排擠的明明是赫爾自己……）", "だいたいね、私は魂を失ったあとの骸を自由に操れるのよ。": "再說，我能夠自由操縱失去靈魂後的屍體。", "屋敷の掃除だってさせているし 会話はできないけどそばにいてくれるし": "你不是要我打掃宅邸嗎？雖然我不會說話，但可以待在你身邊。", "それに身体は動かせるから、組体操だってできるんだから": "而且我還能活動身體，所以也能陪你玩疊羅漢。", "（それにしても……『ヴァルハラ』『ロキ』『ヘルヘイム』……）": "（話說回來……「瓦爾哈拉」、「洛基」、「赫爾海姆」……）", "（いまヘルから聞いた話と併せて考えても これ北欧神話、だよな……）": "（就算把剛纔赫爾說的那些話也考慮進去，這應該就是北歐神話吧……）", "骸にはいろいろ種類があるのよ。信民だけじゃなくて 野生動物の骸なんかも操れるの。": "骸骨有很多種哦。不只是人類，我連野生動物的骸骨都能操縱。", "そう考えると、私は別にひとりじゃないわけ": "從這個角度來看，我並不是一個人。", "だから、ひとりで寂しそうなんていうのは大きなお世話なのよ": "所以，你管我一個人會不會寂寞，根本是多管閒事。", "あっ！？　ヘルちゃん！ よかった、ここにいたのね": "啊！赫爾！太好了，原來你在這裏。", "？？？": "？？？", "ヘルが言い終わるかどうかというところで ひとりであることを打ち消すかのように彼女の名前を呼ぶ 声が聞こえた。": "在赫爾還沒說完時，我聽到有人叫她的名字，像是要否定她是一個人。", "振り返ると、そこには上品に微笑む穏やかそうな女性がいた。": "我回頭一看，發現那裏站着一名面帶優雅微笑的穩重女性。", "バルドル？　こんなところまで来て、何をしてるのよ": "巴德爾？你來這種地方做什麼？", "こんなところだなんて、ヘルちゃん。 自分の町をそんなふうに下に見ちゃだめだよ": "說什麼這種地方，赫爾。不可以用這種眼光看待自己的城鎮哦。", "バルドル": "巴德爾", "そういうことじゃなくて、物理的にも遠いでしょ。": "我不是這個意思，而是這裏物理上很遠吧。", "アースガルズからここまで来るの、簡単じゃないんだから": "從阿斯嘉特來到這裏，可不是件簡單的事。", "ええと、それは……ちょっと、たまたま近くまで来ていたの。": "呃，這個嘛……我只是剛好來到附近而已。", "そしたらロキさんから変な話を聞いたから なんだか気になって……ヘルヘイムにも足を伸ばそうと思って": "然後就從洛基那裏聽到奇怪的話，讓我有點在意……所以纔想來赫爾海姆看看。", "変な話……？ なに、あいつ……本当に話したのね。 しかも、こんな短時間で": "奇怪的話……？什麼，那傢伙……真的說了啊。而且還是在這麼短的時間內。", "なんのこと？": "你是指什麼？", "言っておくけど、この人のことなら危険なんてないわよ。 私が管理してるんだから、文句ないでしょ": "我先說清楚，如果是這個人的話，你不用擔心。因爲是我管理的，所以你也沒意見吧。", "あ、初めまして。人間さんって呼んでくれ。": "啊，初次見面。請叫我人類先生。", "ほんと、ヘルの言う通り無害なやつだから安心してほしい": "真的，就像赫爾說的一樣，我是個無害的傢伙，所以請放心。", "……？": "……？", "あ、ヘルちゃん、彼氏ができたの？ おめでとう！": "啊，小赫爾，你交到男朋友了？恭喜！", "変わった子だけど、末永くよろしくね": "雖然是個奇怪的傢伙，不過還是請他長長久久地多多指教吧。", "ち、違うわよ！！　どんな誤解してるのよ！ この人は私の研究素材！！": "才、纔不是！！你誤會到哪裏去了！這個人是我的研究材料！！", "なーんだぁ": "什麼嘛——", "って、それどころじゃないんだってば。": "呃，現在不是說這個的時候。", "ニヴルヘイムのあたりに、妙な魔物がいるのを見かけたって ロキさんから聞いたのよ": "我聽洛基說，尼福爾海姆附近出現了奇怪的魔物。", "魔物？　ああ、また別件だったのね……": "魔物？哦，原來還有別的事啊……", "まさか、魔物がこの町の近くに……？ だとしたら被害が大きくなる……": "難道說，魔物出現在這個城鎮附近……？如果是這樣的話，受害會很嚴重……", "亡者はともかく、生者の住民たちも少なくない。 この規模の町に魔物が押し寄せでもしたら一大事だ。": "先不論亡者，生者的居民也不少。要是有魔物湧進這種規模的城鎮，那可就不得了了。", "魔物に対抗できるのはμだけなんだろ？ ここにいるμって、ヘルだけなんじゃ": "能對抗魔物的只有μ吧？在場的μ只有赫爾你一個吧？", "わたしもμよ？ それに、ヘルヘイムにはあれがあるから、安心して大丈夫": "我也是μ哦。而且赫爾海姆有那個，所以大可放心。", "バルドルが指した先には、町を囲むようにそびえる塀があった。 なるほど、防護壁ということなのだろう。": "巴德爾所指的方向，有道圍繞城鎮的高聳圍牆。原來如此，那應該是防護牆吧。", "うかつに外に出たら、どうなっても知らないから。": "要是隨便跑到外面去，會有什麼下場我可不管。", "屋敷の外には出てもいいけど、町の外に出たら……わかるわね": "要到屋外去是可以，但要是跑到城鎮外面……你應該懂吧。", "1体でも大苦戦した相手だ。 俺は素直にうなずいてみせた。": "那可是連一隻都讓我陷入苦戰的對手。我乖乖點頭。", "住んでいる人たちも、あの塀は超えないようにしてるんだな": "住在鎮上的人們，也都不會越過那道圍牆吧。", "そういうこと。": "就是這樣。", "それにしても見慣れない魔物って……ロキは倒さないで 話だけ持ってきたわけ？": "話說回來，不熟悉的魔物……洛基是沒打倒，只來通知一聲嗎？", "そうなの。それってたぶん、ひとりじゃ手に負えなかった ってことだと思うんだけど": "是啊。我想那大概是因爲，他一個人應付不來吧。", "ロキが手に負えないって……": "洛基應付不來……", "会話を聞いていて、ロキもμだということは確実のようだ。": "從對話聽來，洛基確實也是μ。", "つまり、μとは…… なんとなく今後、見分けがつけられるような気がする。": "也就是說，μ是……總覺得今後好像能分辨出來了。", "ちょっと見回りに出たほうがいいのかしら……": "是不是該出去巡邏一下比較好……", "--": "——", "そのとき、けたたましい鐘の音が町に鳴り響いた。": "就在這時，城鎮裏響起了刺耳的鐘聲。", "誰もが手を止めて顔を上げる。": "所有人都停下手邊的工作，抬起頭來。", "これは！？": "這是！？", "防護壁に攻撃を加えたやつがいるのよ。": "有人在攻擊防護壁。", "おそらくは、魔物――": "恐怕是魔物——", "言うや否や、ヘルは駆け出した。": "話纔剛說完，赫爾就衝了出去。", "おそらく、どの区画が攻撃を受けているか 彼女には分かるのだろう。": "她大概知道是哪個區域受到攻擊吧。", "ああん、ヘルちゃん！ 待ってよ～！": "啊啊，赫爾妹妹！等等我啦～！", "続くバルドル。俺もその背中を追って走り始めた――": "巴德爾也跟在後頭追了上去，我也開始奔跑——"}