{"窓からエインヘリヤルの軍勢を見下ろすオーディン。つい先程、予定していた全軍が集結し編制が終了したと報告が上がったばかりだ。": "奧丁從窗戶俯視英靈戰士的軍隊。剛纔纔剛收到報告，預定全軍集結完畢，編制也完成了。", "もう、後戻りはできませんね……": "已經無法回頭了呢……", "オーディン": "奧丁", "立てかけてある自らの武器、グングニルに視線を移す。めったに使うことのない槍だが、ひとたび手に取れば絶大な威力を発揮する。": "奧丁將視線移向自己立在一旁的武器——永恆之槍。雖然很少使用，但只要一拿起來，就能發揮絕大的威力。", "普段は控えめなオーディンも、戦闘能力には自信がある。だからこそ、むやみに使うべきでないと自制してもいた。だが……。": "平常很低調的奧丁，對戰鬥能力也很有自信。正因如此，她也剋制自己不要隨便使用。但是……", "わたしが出なければ、事態は動かせないのでしょう……もう怖がっている場合ではありません": "如果我不出面，事態就不會有進展吧……已經不是害怕的時候了。", "この世界の安寧のために、異世界から來た脅威を取り除かなくては": "爲了這個世界的安寧，必須除去來自異世界的威脅。", "強い決意を胸に、敢えて言葉を口に出す。それは自分を奮い立たせるためでもあった。": "奧丁懷着強烈的決心，刻意說出這句話。這也是爲了激勵自己。", "（それにしても……ニヴルヘイムにいるμはいったい、何をしているのでしょう……）": "（話說回來……在尼福爾海姆的μ，到底在做什麼呢……）", "當然、μなら異物の存在に気づかないはずはない。なぜ危険な存在を排除しようとしないのか？": "如果是μ，當然不可能沒察覺到異物的存在。爲何不打算排除危險的存在？", "まさか、倒されてしまった……？いえ、そんなはずはありません。μが欠ければユグドラシルにも何らかの影響が表れるはず……": "難道被打敗了……？不，不可能。如果少了μ，世界樹應該也會出現某種影響……", "（わたしが見た未來……あれはニヴルヘイムではなかったでしょうか……炎が激しく燃え盛っていて、場所はよくわからなかったのですが……）": "（我所看到的未來……那會不會是在尼福爾海姆呢……雖然火焰燃燒得很激烈，讓我看不太清楚地點……）", "このまま軍勢を率いてニヴルヘイムに乗り込めば、狀況によっては當地のμとの間に禍根を殘すかもしれない。その可能性は何度も考えた。": "如果直接率領軍隊攻進尼福爾海姆，視情況而定，或許會在當地和μ之間留下禍根。我有想過這個可能性。", "（それでも……もう、これ以上は看過できません……）": "（即使如此……我也不能再坐視不管了……）", "そうだ、トール。あなたはニヴルヘイムのμと面識は": "對了，託爾。你和尼福爾海姆的μ……", "あり……ます、か……": "認識……嗎……", "途中で言いかけて尻すぼみになるオーディン。いつも隣にいた友人は、もうこの部屋にはいない。": "奧丁說到一半就愈說愈小聲。平時總是在身旁的朋友，已經不在這個房間裏了。", "（わたしが……手を離したのに……何やってるんだろう）": "（我明明……放手了……他到底在做什麼呢？）", "ふと、執務室の棚に飾られた、いびつな形の黒い鍋に視線を移す。取っ手もガタついているし、塗りもムラがある。": "奧丁的視線忽然轉向辦公室裏裝飾在架子上的黑色不規則鍋子。鍋子的把手已經生鏽，塗漆也斑駁脫落。", "（あの頃は……わたしたちも……）": "（那個時候……我們也……）", "--": "——", "オーディンはね、心配しすぎなのよ": "奧丁，你擔心過頭了啦。", "トール": "託爾", "ううっ、そ、それは、わかってますけどぉ……": "嗚嗚，這、這我當然知道……", "まあまあ、みんなでこうやって楽しむのもいいと思うよ": "好啦好啦，我覺得大家一起像這樣玩樂也不錯啊。", "バルドル": "巴德爾", "それは、まだオーディンの未來視がいまよりずっと曖昧で危機感もそこまで強くない時期のこと。": "那是奧丁的未來視比現在模糊，危機感也不那麼強烈的時期。", "オーディン、トール、バルドルの３人は揃ってとある鍛冶場に足を運んでいた。普段から何かと行動を共にする３人だが、今回は――": "奧丁、託爾、巴德爾三人一同前往某間鍛造場。三人平時就經常一起行動，不過這次——", "そりゃね、あたしだって楽しむのが目的なら別にいいんだけど": "如果目的是享受，我當然無所謂。", "楽しみながら素敵なお鍋が作れたら最高よ？": "如果能一邊享受一邊做出好鍋子，那就太棒了。", "う、ううっ……す、すみませんっ……。どうしても、エルドフリームニルが壊れたらどうしようと思って予備を用意しなきゃって……": "嗚、嗚嗚……對、對不起……我無論如何都得準備備用的艾爾德弗利姆尼爾，以防它壞掉……", "壊れてから考えればいいじゃないの": "壞掉之後再想不就好了？", "あらあらトールちゃん、それはさすがに遅すぎるんじゃない？": "哎呀哎呀，託爾，那樣未免太遲了吧？", "エルドフリームニルとは、オーディンが保管している巨大な鍋だ。どれだけ使っても夕方には元に戻る不思議なアイテムなのだが……。": "艾爾德弗利姆尼爾是奧丁保管的巨大鍋子，是個不管怎麼使用，到了傍晚就會恢復原狀的神奇道具……", "そ、そうですよっ……壊れたら皆さん困ってしまいます……。だから、こうして……あちっ！": "就、就是說啊……如果壞掉，大家都會很困擾……所以，我纔會像這樣……好燙！", "ああっ、オーディンちゃんったら。まだ鉄が赤いんだから気を付けないと": "啊啊，奧丁真是的。鐵還是紅的，你要小心一點。", "で、でも、冷める前に曲げないといけないですよね": "可、可是，我得在冷卻前把它彎起來纔行。", "もう、貸してみなさいよ。オーディンはぶきっちょなんだから": "真是的，你借我試試看嘛。奧丁你就是這麼笨手笨腳。", "あ": "啊。", "やだ、ぐにゃぐにゃになっちゃったわよ": "討厭，變得軟趴趴的了。", "げっ。て、鉄のくせに、なんでこんなに柔らかいのよ！": "呃，明明是鐵鍋，爲什麼這麼軟啊！", "熱々にしたからよぉ？": "因爲被我加熱過啊。", "ば、バルドルもやってみなさいよっ。これ難しいんだから": "巴、巴德爾你也來試試看，這很困難的。", "トールちゃんができないのに、わたしにできるかしら……あっ、あっ、やだ、なにこれ": "託爾都做不好了，我怎麼可能做得出來……啊、啊，討厭，這是什麼啊。", "ああ……ひん曲がってしまいました……": "啊啊……被我弄歪了……", "あたし、木で傢俱を作ったりはできるのよ！？でも鍋はちょっと慣れてないっていうか": "我可是會用木頭做傢俱的哦！？但是鍋子就有點不習慣了。", "じゃあ木で鍋を作ると言うのはどうでしょうか": "那用木頭做鍋子怎麼樣？", "燃えちゃうわよ～？": "會燒起來的哦～？", "結局、３人がかりで作りだせたのは歪んだ鍋ひとつ。エルドフリームニルの心配はまったく解消されなかったのだが、それでもオーディンは――": "結果三人合力做出的，就只有一個歪鍋。雖然完全無法消除對艾爾德弗利姆尼爾的擔憂，但奧丁還是——", "あははっ、やっぱり本當はトールは不器用なんでしょう？": "啊哈哈，託爾你真的很笨拙呢。", "そんなわけないでしょ！　誰に向かって言ってんのよ！": "纔沒有那種事！你以爲你在對誰說話啊！"}