{"これは……": "这是……", "ロキ": "洛基", "山道の一部は崩れ、崖側の斜面が崩落している。地面は不自然に抉れており、木々がなぎ倒されていた。": "山路的一部分崩塌，悬崖边的斜坡也崩落了。地面被挖出不自然的凹洞，树木也被扫倒。", "明らかに、ここで何かが起きた。もっと言えば、戦闘の形跡が見られる。": "这里显然发生过什么事。更进一步地说，看得出战斗的痕迹。", "バルドルさん……でしょうか……？": "是巴德尔先生……吗……？", "ロキは、抉れた地面に残された白い布切れを拾い上げる。それは引き裂かれたのか、不揃いな断面をみせていた。": "洛基捡起留在凹洞地面上的白色布块。那块布似乎被撕裂过，断面参差不齐。", "バルドルさんの服、でしょうか……。ということは、バルドルはここで誰かと戦った……": "这是巴德尔先生的衣服吗……这么说来，巴德尔在这里和人打过架……", "ふと顔を上げたロキの視線の先。そこには――": "洛基抬起头来，视线的前方是——", "――っ！　あれはっ……！": "——！那是……！", "素早く姿を消す彼女。ロキはすぐさまその後を追った。": "她迅速消失踪影。洛基立刻追了上去。", "--": "——", "……": "……", "オーディン": "奥丁", "どうかされましたか": "怎么了吗？", "エインヘリヤル１": "英灵战士1", "いえ……": "不……", "（この状況でトールがバルドルを探している……？わたしに隠れて何かしているかも、とは思ったけど……何があったの？）": "（托尔在这种状况下，竟然还在寻找巴德尔……？我原本以为他瞒着我偷偷做了什么……到底发生了什么事？）", "（まさかとは思うけど……バルドルの身に何かあった……？）": "（虽然觉得不太可能……难道巴德尔他……？）", "衛兵からの報告に、オーディンは考えを巡らせる。報告内容そのものは、ただトールが探している、というだけのもの。しかし、それに彼女は何故か引っかかった。": "奥丁听完卫兵的报告后，开始思考了起来。报告内容只有托尔在寻找某样东西而已，可是不知为何，她却觉得哪里怪怪的。", "慎重に慎重を重ねてきた彼女だからこそだろうか。その第六感が、これには何かあると告げているようだった。": "或许正因为她是谨慎再谨慎的人，第六感才会告诉她，这里面有鬼。", "（とはいえ、具体的な出来事は何も起きていないのに、ここで進軍を止めるわけにはいかない……わたしの最大の役目は、黄昏を回避すること……）": "（话虽如此，既然没有发生任何具体事件，我总不能在此时停止进军……我最重要的任务就是避免黄昏……）", "（でも、そのために友達の危機かもしれないのに素通りを……？）": "（可是，这样就等于对朋友的危机视而不见……？）", "しばしの葛藤を経て。オーディンはエインヘリヤル兵に銘じる。": "奥丁在经过短暂的纠葛后，对英灵战士兵下达命令。", "一部、別動隊を編成します。　バルドルの捜索に向かってください": "我编组了一部分的别动队，请他们前去搜索巴德尔。", "はっ": "是！", "（バルドル……どうか無事で……！）": "（巴德尔……你一定要平安无事啊……！）", "山道を走りながら、私は痛む肺に顔をしかめる。": "在山路上奔跑的同时，我因为疼痛的肺部而皱起脸。", "これまでの行動も、許されるレベルじゃないのは十分わかっている。それにしても今回は一線を越えた。": "我很清楚自己至今的所作所为，已经远远超过能被原谅的范围。但这次我跨越了那条线。", "（もう戻れない……私の手は汚れてしまった……）": "（已经回不去了……我的手已经弄脏了……）", "雨依": "雨依", "実際に手を下したのは魔物だ。バルドルの身体を薙いで、彼女の姿は崖下に消えた。": "实际下手的是魔物。魔物撞飞巴德尔的身体，她的身影消失在悬崖底下。", "（吐き気がする……）": "（好想吐……）", "例えとかじゃなくて、本当に止まったら吐きそうだった。たぶん、高いところから落ちていくバルドルの姿に、マキのことを思い出したせいだろう。": "这不是比喻，我差点真的吐了出来。大概是因为巴德尔从高处坠落的身影，让我想起了真贵。", "バルドルの身体が地面に叩きつけられたらどうなるか。私は確かめるまでもなく、知っている。": "巴德尔的身体要是撞上地面，会有什么下场？我不用亲眼确认，也心知肚明。", "（こんなことまでして、逃げて……その先に、何があるんだろう……）": "（我竟然做出这种事，逃走了……逃走之后，未来会有什么在等着我……？）", "もう人間さんのところになんて戻れっこない。じゃあ私はどこに向かってるの？こうして走った先に待ってる未来って何？": "我已经无法回到人类的身边了。那我究竟要前往何方？我这样奔跑下去，未来会有什么在等着我？", "そんなことを考え始めたとき。人影が行く手を塞いだ。": "当我开始思考这些事时，一道人影挡住了我的去路。", "やっと追いつきましたよ……。雨依さん、でしたね": "总算追上你了……你是雨依小姐吧。", "ロキ、だっけ……": "你是洛基……？", "どこへ行こうというんです？　μである私から逃げられるとでも？": "你要去哪里？你以为能从身为μ的我手中逃走吗？", "さあ……。私も自分でわからないと思っていたところなの": "不知道……我也不明白自己想做什么。", "ずばりお伺いしましょう。貴方は……バルドルさんを、どうしましたか": "我就开门见山问了。你……对巴德尔先生做了什么？", "……答え次第では、私を殺す？": "……你打算视我的回答，决定是否要杀了我？", "私が望んでいるのは、皆さんが平和に仲良く過ごすことですよ。むやみに争いたくはないのです": "我所期望的，是大家和平共处。我不想随便跟人起冲突。", "そんなふうには見えないけど": "看起来不像啊。", "よく言われます": "常有人这么说。", "（つかみどころのない人……。バルドルの安否を気遣っているのか、それとも単に生死を知りたいだけなのか……）": "（真是个难以捉摸的人……她是在担心巴德尔的安危，还是单纯想知道他的生死呢……）", "なら、私も質問にはむやみに答えないことにするわ。口は災いのもと、新たな争いを生んでしまうかもしれないでしょ？": "那我也不再随便回答问题。俗话说祸从口出，说不定会引发新的纷争吧？", "困りましたねぇ……。バルドルさんの居場所を知っているとしたら貴方だけなのですが": "伤脑筋了……如果有人知道巴德尔先生的下落，就只有你了。", "なら、私を消したら居場所は永遠にわからなくなるわね": "那么，只要把我抹消，你就永远找不到我的所在之处了。", "消すだなんて。私は雨依さんとも仲良くしたいと思っているんですよ": "什么消灭，我也想跟雨依同学好好相处啊。", "雨依とロキ、ふたりが対峙して言葉を交わす姿。それを――": "雨依和洛基两人对峙交谈的模样——", "…………": "…………", "エインヘリヤルが発見していた。": "英灵战士发现了。"}