{"ニヴルヘイムの探索をはじめてすぐ、俺を襲ってきたのは大蛇だった。": "開始探索尼福爾海姆後，大蛇馬上就襲擊我。", "必死に身をかわそうとするが、避けきれずもみ合いになる。": "我拼命閃躲，但還是被它纏住。", "人間さん！": "人類先生！", "ヘル": "赫爾", "なんとか突き放したところで、再びこちらに牙を向ける大蛇。": "我好不容易掙脫，大蛇又再度朝我撲來。", "間にスケルトン兵が割って入り、俺の身代わりとして粉々に砕け散る。": "骷髏兵介入我們之間，代替我被大蛇咬得粉碎。", "犠牲になってくれた間に、なんとか距離を取ることに成功した。": "趁骷髏兵犧牲的期間，我總算成功拉開距離。", "大丈夫？": "沒事吧？", "あ、ああ。なんとか。": "啊，嗯。還好。", "人間さん": "人類先生", "ひとまず牙で咬まれなかったので、毒の心配はないはずだ。 大蛇と言えばやはり、それが一番のリスクだろう。": "總之沒有被咬到，應該不用擔心中毒。說到大蛇，最大的風險果然還是這個吧。", "オルムの攻撃でダメージを受けないなんて、やりますねぇ。": "被奧姆攻擊竟然不會受傷，真有你的。", "ヨルムンガンド": "約姆加德", "貴方たちは、μ……？": "你們是μ……？", "ということはもしかして、ヴァナルガンドとヨルムンガンドということ……？": "這麼說來，難不成是瓦爾特羅古和約姆加德……？", "（こいつらがニヴルヘイムのμ……？）": "（這些傢伙就是尼福爾海姆的μ……？）", "異質な匂いがしたんですよ……お前から。": "因爲從你身上……散發出異樣的氣息。", "ヴァナルガンド": "瓦爾特羅古", "！？": "！？", "信民でもなく、もちろんμでもない……。": "不是信民，當然也不是μ……", "私たちが逃した怪しいやつと同じ匂いのする、危険な存在です。": "有着和我們逃掉的可疑傢伙相同氣味的危險存在。", "だからさっさと潰しにきたんですよぉ？": "所以我纔會這麼快就來打垮你們啊。", "おふたりは気づいてないかもしれませんけど、危険なんですから。": "兩位或許沒有發現，但這裏很危險。", "彼のことなら危険じゃない。 それに信民でもμでもないことくらい、私だってとっくに気づいてるわ。": "他不危險。再說我早就發現他不是信民也不是μ了。", "気づいている……？": "你發現……？", "おかしいと思ってるのに、なんで庇うんですか～？ あなたもμなんですよねぇ？": "你明明覺得奇怪，爲什麼要包庇她～？你也是μ吧？", "なんでって、それは……": "你問爲什麼，當然是因爲……", "（会話の流れはよくわからないが、いまなら連中の注意が俺からそれてる。この隙にエルマイトを……。）": "（雖然不太懂對話的走向，但現在那些傢伙的注意力已經從我身上移開了。就趁這個機會把聖力……）。", "俺はヘルの身体にそっと触れ、エルマイトを送るよう念じる。": "我輕輕碰觸赫爾的身體，祈求聖力傳過去。", "人間さんっ……？あ、力がまた……": "人類先生……？啊，力量又……", "……ん？": "……嗯？", "エルマイトを受け渡すことはできている。だがしかし、以前の変異種との闘いで渡せたような膨大な量ではない。 最初に渡そうとしたときのような軽さだ。": "我成功把聖力傳過去了。不過，卻不像之前和變異種戰鬥時那樣，能傳過去龐大的量。和一開始傳過去時一樣輕。", "お前、いま何をしたんです。": "你剛纔做了什麼？", "しかし、僅かな量だとはいえ力の受け渡しは特殊なのだろう。ニヴルヘイムのμはすぐに勘づき、こちらに厳しい視線を向ける。": "不過，雖說量很少，但力量的傳遞應該是很特殊的吧。尼福爾海姆的μ立刻察覺到，朝我投來嚴厲的目光。", "エネルギーが強化された……まさか、そんなことが？": "能量被強化了……難道說，發生了這種事？", "やはりお前、怪しいです。": "你果然很可疑。", "待って、ふたりとも！": "你們兩個，等一下！", "バルドル": "巴德爾", "あれ。もうひとり誰かいると思ったら、バルドルさん？": "咦？我還想說怎麼還有一個人，原來是巴德爾先生？", "知り合いですか。": "你們認識嗎？", "うん、アースガルズのμなんだ。": "嗯，他是阿斯嘉的μ。", "なのに、そいつを庇うんですか。": "可是，你卻包庇他嗎？", "人間さんくんは、そんなおかしな人じゃないのよ。": "人類先生他不是那種奇怪的人哦。", "おかしなのは、その性質です。": "奇怪的是他的性質。", "待ちなさいよ。性質が変わってるっていう理由で、いきなり何もしていない人を襲うの？": "給我等一下。你們只因爲性質改變，就突然襲擊什麼都沒做的人嗎？", "それは……。": "這……", "少なくとも、人間さんくんに誰かを襲ってやろうとか、この土地を自分のものにしよう、みたいな悪意はないわ。": "至少我們沒有惡意，不會襲擊人類先生，也不會把這片土地佔爲己有。", "お姉ちゃん、どうする？": "姐姐，怎麼辦？", "……。": "……", "鋭い視線がこちらに向けられる。": "他們以銳利的眼神看向我。", "……いい。状況が変わるまでは何もしない。": "……好吧。在狀況改變前，我們什麼都不會做。", "わかってくれて嬉しいわ♪": "很高興你明白♪", "私は、ヴァナルガンド。ヴァンって呼んで。": "我叫瓦爾特羅古，叫我梵。", "ヨルムンガンドだよ。私のことはヨルちゃんで♪": "我叫約姆加德，叫我小夜♪", "私のことは知ってるわよね。ほら、ヘルちゃん。": "你應該認識我吧。喏，赫爾妹妹。", "……ヘルよ。ヘルヘイムのμ。": "……我叫赫爾，赫爾海姆的μ。", "あーっ、知ってる！　あなたがヘルさんだったのね。": "啊——我知道！原來你就是赫爾小姐啊。", "なんで、これを？": "爲什麼你會在這裏？", "挨拶の対象外どころかこれ呼ばわりだが、命が助かっただけでよしとするべきだろうか。": "他們不僅把我排除在打招呼的對象之外，還叫我：你，不過光是能撿回一條命，我就該心滿意足了吧。", "研究対象よ。このひとの特殊さは貴方たちもわかってると思うけど。": "因爲她是研究對象。我想你們應該也知道這個人有多特殊。", "なるほど。": "原來如此。", "それで、ここで何してたの？": "所以，你在這裏做什麼？", "実は、信民でもμでもない特殊な存在のこと……。 私たちも気になっていたのよ。": "其實，我們也很在意……那並非信民，也不是μ的特殊存在。", "だから、そいつを探すためにここに来たの。もしかしたら、この人の仲間かもしれないから。": "所以我們纔會來這裏找那傢伙。說不定，那傢伙就是這個人的同伴。", "仲間、ね……。": "同伴啊……", "そういうことなら、ヨルちゃんたちについてくる？ちょっと遠いけど、見たって言う人がいるの。": "既然這樣，你們要跟着小夜他們嗎？雖然有點遠，不過有人說看到她了。", "助かるわ。": "真是幫了大忙。", "見つけ出して、保護でもするつもりですか？": "你們打算找出她，然後加以保護嗎？", "俺やそいつを倒して事態が解決するって根拠は？ 倒さなくても、元の世界に戻れば解決するだろうし。": "打倒我或那傢伙就能解決事態的根據是什麼？就算不打倒我們，只要回到原本的世界就能解決了吧。", "ヴァンの視線からは、こちらへの信頼はまったく感じられない。 しかし理屈の通らないまま、衝動的に攻撃するタイプではないようだ。": "從華倫的視線當中，完全感受不到對我們的信賴。不過他似乎不是不講道理，衝動攻擊的類型。", "……わかった。とりあえず、それでいいです。": "……我明白了。總之，就先這樣吧。"}