{"窓ガラスを、こつん、と叩くような音が聞こえた。ふいに視線を向けると、空は濃い灰色の曇に覆われている。": "我聽見了敲打玻璃窗的聲音。我倏地轉過視線，發現天空被深灰色的烏雲覆蓋。", "雨……降ってきたのかな……": "下雨了……", "雨依": "雨依", "今日は朝から天気が悪かったからねぇ": "畢竟今天從早上開始天氣就不太好呢。", "村人": "村人", "そう……。雨は、キライ……": "這樣啊……我討厭下雨……", "だよねー。このあたりはまだいいんだけど、俺の家あたりだと道の舗裝が甘かったりするから水たまりがすぐできちゃうんだよね。それで靴とかズボンの裾に泥はねしちゃったりするんだけど": "就是說啊～這一帶還好，但像我家附近因爲路面鋪設得不夠好，馬上就會積水，鞋子和褲子下襬也會濺到泥巴。", "男が何か流暢に喋っているが、私はそのほとんどを聞き流しながら亂れたベッドのシーツに視線を向ける。": "男人流暢地講着話，但我幾乎左耳進右耳出，視線轉向凌亂的牀單。", "（全然違う町。全然違う世界、違う人たち……。でも、変わらないものはいくつもある）": "（完全不同的城鎮、完全不同的世界、不同的人……可是，也有幾個不變的事物。）", "（人の慾望とか、お金の価値とか……ううん、私に求められる価値、かな）": "（像是人的慾望、金錢的價值……不對，應該說是我被要求的價值吧。）", "自分が身を置いていたあの町のことを考えて、私は息をついた。行き場のない私を迎え入れてくれた場所であると同時に、ヒビが入った私を跡形もなく叩き壊した場所でもあって。": "我回想起自己待過的那個城鎮，嘆了口氣。那裏是接納了無處可去的我，同時也是將裂痕滿布的我摧毀得不留痕跡的地方。", "死にた……": "好想死……", "えっ、リナちゃん！？　急に、な、なに言ってんの！？": "咦，莉奈！你、你突然在說什麼啊！", "リナ？　あ、そっか……ううん、ちょっと嫌なこと思い出しただけ": "莉奈？啊，這樣啊……沒事，我只是想起了一點討厭的回憶。", "思い出したんじゃなくて現在進行形の嫌悪感だったのだが、そんなことは些細な噓だった。名前すら噓なのに、今更どうでもいい。": "我並不是回想起來，而是現在進行式的厭惡感，但這種事只是微不足道的謊言。就連名字都是假的，事到如今也無所謂了。", "（生きるためだから……全部、生きていくために必要なこと……）": "（爲了活下去……這一切都是活下去的必要條件……）", "じゃあ、なんのために生きるの？": "那我又是爲了什麼而活？", "その問いに対する答えを私はすぐに用意できなかった。やがて、少し考えて――あの人の顔を思い出す。": "我無法立刻回答這個問題。過了一會兒，我稍微思考了一下——想起了那個人的臉。", "（人間さんに……もう一度、會いたいから……）": "（因爲我想……再見那個人類一面……）", "親友だったマキとよく歩いた通り。そこに面した駐車場には、マキの擔當も含めて、顔が良いとされる男たちの看板がいくつも並んでいた。そういう華やかな人たちに比べたら、あの人は特別イケメンってわけでもないのに。": "我和摯友真貴經常走在那條路上。面向道路的停車場裏，掛着好幾張包括真貴負責人的帥氣男人們的看板。和那些俊俏的人相比，那個人明明就長得不怎麼帥。", "（なんで、こんなに気になっちゃうんだろう。やっぱり運命、かな）": "（爲什麼我會這麼在意他呢？果然是命運嗎？）", "別れ際、必死に私の名前を呼んでいた人間さん。倒れていた私を見つけて安心した顔の人間さん。そして新しい仲間と食卓を囲み笑顔の――": "臨別之際，那個人類拼命地呼喊我的名字。發現我倒在地上時，那個人類露出安心的表情。還有和新夥伴圍坐在餐桌旁，笑容滿面的——", "（もう一度會いたい、けど……あの人の隣に私の居場所はない……）": "（我想再見那個人一面，但是……那個人身邊沒有我的容身之處……）", "（會えなければ戀しくて胸が苦しいのに、會ったら餘計に距離を感じてそれもまた苦しい……）": "（見不到他的話，我會因爲思戀而感到痛苦，但見到他的話，又會因爲距離感而感到痛苦……）", "彼と私は違う。誰かにとって代えの利かない存在。自分もそんなものになれるかもしれないと思っていたけど。": "他和我不一樣。他是任何人都無法取代的存在。我原本以爲自己也能成爲那樣的人。", "（ディマイトは、初めて手に入れた……私じゃなきゃダメっていう価値だったのにな）": "（我第一次得到惡之力……明明是隻有我才能得到的價值。）", "指先を見つめる。噛み跡で傷ついたそれは、自分の能力を思い出させる。能力を使ったときの爽快感も含めて。": "我盯着指尖。被咬傷的指尖，讓我回想起自己的能力，以及使用能力時的爽快感。", "（悪いことをしている自覚はある。もう、やるべきじゃないって。あんなことをしたんだから、今度こそ本當に追われてるのも當然の結果だし……）": "（我有自覺自己在做壞事。我已經不該再做下去了。我做了那種事，這次真的被追捕也是理所當然的結果……）", "（でも、これは……）": "（可是，這個……））", "あ、それじゃあリナちゃん、これ": "啊，那麼，莉娜，這個給你。", "男が取り出した金貨の音で、我に返る。どうやら物思いにふけっていた間、男は勝手に喋り倒し、私は無意識のうちに適當な相槌を打っていたみたいだ。": "男人拿出金幣的聲音，讓我回過神來。看來在我陷入沉思的期間，男人自顧自地說了一堆話，而我下意識地隨便應和着。", "ありがとう。じゃあね": "謝謝。那我走了。", "金貨を財布にしまい、部屋を後にする。": "我將金幣收進錢包，離開房間。", "--": "——", "（とりあえずこれで今日も食べていけるし、資金も少し貯まる……とにかくいまは逃げなきゃ）": "（總之，這樣今天就有東西喫了，也能存一點資金……總之，現在得先逃走纔行。）", "おばあちゃん、聞こえる？　あのね、受付でね、金髪の女の子、見なかった？": "老婆婆，你聽得見嗎？那個啊，我在櫃檯那邊，有沒有看到一個金髮的女孩子？", "トール": "託爾", "んあー？　あんだって？": "嗯啊？你說啥？", "おばあさん": "老婆婆", "だーかーらー。金髪のー": "我——說——啊——金髮的——", "……！？": "……！？", "階段を降りると、受付で誰かが會話しているのが聞こえた。とっさに物陰に隠れる。": "我走下樓梯，聽見櫃檯有人在交談，便立刻躲進暗處。", "（私のことだ……。確か、あそこにいるのはバルドルって子……）": "（是在說我……我記得那個女孩叫巴德爾……）", "（もう追っ手がここまで……）": "（追兵已經追到這裏了……）", "バルドルと、もうひとりの女は何やら言葉を交わした後、宿の外へと出ていった。": "巴德爾與另一名女子交談幾句後，便走出旅店。", "……": "……", "私は慎重に宿を出た。": "我小心翼翼地走出旅店。", "宿を出ると、ふたりの女は手分けをするのか別行動を始めた。少し迷ったけど、面識のあるバルドルが町外れに向かうのを見て、そっちの後をつけていく。": "我一走出旅店，兩名女子便分頭行動。我猶豫了一下，但看見認識的巴德爾走向城外，便決定尾隨在後。", "バルドルが向かう場所に心當たりがあったわけではない。人気の少ない山道に入っていったのは本當に偶然。けど、そんな偶然に私は心がざわついた。": "我並非對巴德爾的目的地瞭若指掌，她會走進人煙稀少的山路真的只是偶然。不過，這偶然卻讓我心生不安。", "（これは、運命……なのかもしれない……）": "（這或許……是命運……）", "（いまなら誰にも見られない。ここまで近づいてきている相手は脅威だわ……）": "（現在沒有人會看見我，對方已經如此接近，是個威脅……）", "木陰に隠れてバルドルを見下ろせる坂の上へ回り込むと、覚悟を決めて、指を噛んだ。": "我繞到可以俯視巴德爾的坡道上，躲在樹蔭下，做好覺悟後咬了咬手指。"}