{"はぁ、はぁ……や、やったのね……？": "呼、呼……成、成功了吗……？", "ヘル": "赫尔", "ええ……倒せた、みたいね……": "嗯……好像，打倒了呢……", "バルドル": "巴德尔", "なんとかなったな。 やれやれ": "总算是解决了。真是的。", "人間さん": "人类先生", "ヘルのスケルトンドラゴンの骨で全身そこらじゅうを貫かれた 魔物は、黒い霧となって消滅してしまった。": "骷髅龙的骨头贯穿了魔物全身，魔物化为黑雾消失。", "後には、小型のドラゴンが息絶えているのみだった。": "只剩下一只小型龙断了气。", "これが異形の魔物の本体……？": "这就是异形魔物的本体……？", "何かがこのドラゴンに入り込んで、暴走させていたってことかしら": "是有什么东西钻进这只龙的身体里，让它失控了吗？", "いずれにしても研究の余地はあるわね。": "不管怎样，都有研究的价值呢。", "ちょっと、このドラゴンの骸を研究室に運んでおいてちょうだい": "帮我把这只龙的尸体搬到研究室去。", "ヘルが手を打つと、どこからともなくスケルトンたちが現れ 数人がかりでドラゴンを手際よく運んでいく。": "赫尔拍了拍手，一群骷髅人便凭空出现，合力将龙尸搬走。", "そして、研究の余地があるといえば、こっちも……": "说到有研究价值，你这边也……", "え、俺？": "咦，我吗？", "俺？　じゃないわよ。 当たり前でしょ、なんなのよさっきのは。": "我？什么我，那还用说吗？刚才那是什么？", "いやだから、あれがエルマイト……": "呃，因为那是圣之力……", "とも違ったような気がするな……。": "好像又不太一样……", "うん、なんだろうな、あれは": "嗯，那到底是什么啊？", "ほら！ 徹底的に全身くまなく調べ上げてやるわ": "来！我要彻底调查你全身上下每一个角落。", "そうね～。 確かに不思議だったわ。": "是啊～那的确很不可思议。", "でもヘルちゃん それより先に彼には言うべきことがあるんじゃない？": "不过赫尔，你应该先跟他说点什么吧？", "言うこと？": "跟他说什么？", "お・れ・い。": "是・我・啦。", "ね？ この……人間さんくんのおかげで助かったのは 間違いない事実でしょ": "对吧？多亏了这个……人类先生，我们才能得救，这是不争的事实吧。", "え、う、あ……": "咦？唔，啊……", "先ほどまで饒舌だったはずのヘルは、急に口ごもり始める。": "刚才还很健谈的赫尔，突然开始支支吾吾。", "そして、目を逸らしながらたどたどしく言った。": "然后她别开视线，结结巴巴地说：", "あ、あり、ありあり、ありがと……": "谢、谢、谢谢谢谢、谢谢……", "なんで急にキャラ変わってるんだよ": "为什么突然变了个人？", "だって、お礼を言うってことは……ちゃんと、相手を人として 認めるから出る行動なわけで……そ、そんなの、私……": "因为，道谢就表示……我认同对方是个人，才会做出这种行动……我、我怎么可能……", "なるほど、実は人に対しては緊張しちゃうのか？": "原来如此，其实你对人类很紧张吗？", "って、待て。じゃあさっきまで普通に話せてたのは？": "呃，等一下。那刚才你怎么能正常说话？", "な、何度も言ってるじゃない。研究素材だって……": "我、我不是说过好几次了吗？我是把你当成研究材料……", "どうやら比喩でもなんでもなく、モノ扱いされていたらしい。": "看来她不是在比喻，而是真的把人类当成物品看待。", "うまく話せなくなるくらいなら、それでいいのかもしれないが……。": "如果她是因为这样才变得无法好好说话，那或许也无所谓……", "ヘルちゃん、がんばったね。ちゃんとお礼が言えてえらいよ": "赫尔妹妹，你很努力呢。能好好道谢，你很了不起哦。", "う、うるさいわね……。ほら、さっさと屋敷に戻るわよ！": "少、少啰嗦……好了，我们快点回宅邸去吧！", "町の連中にも片付いたってこと、教えてやらなきゃいけないし……": "还得告诉镇上的人，我们已经把事情解决了……", "それにしても、こんな魔物が町の近くまで来るなんて……": "话说回来，这种魔物竟然会跑到城镇附近……", "あの子にも教えてあげなくちゃ……。": "也得告诉那孩子才行……", "ううん、もう気付いてるのかもしれないけど……": "不，或许她已经察觉到了……", "人間さんたちのいるヘルヘイムから遠く離れた地。": "这里是远离人类们所在的赫尔海姆之地。", "その一室、窓ガラスがコツコツと叩かれた。": "在其中一室，有人正敲着窗户玻璃。", "……あ、ああ……よく戻りましたね、フギン。": "……啊，啊啊……你回来啦，弗格。", "？？？": "？？？", "ムニンならもう、先に帰ってきていますよ": "要找穆宁的话，她已经先回来了哦。", "彼女が窓を開けると、カラスが部屋へと飛び込んでくる。": "她打开窗户后，乌鸦便飞进室内。", "それに優しく声をかけながら、そっと腕を伸ばすと カラスはぴたりと止まった。": "她温柔地出声呼唤，轻轻伸出手后，乌鸦便停在她的手上。", "な、なるほど……見たこともない魔物、ですか……。": "原、原来如此……是从未见过的魔物啊……", "やはり事態はひっ迫しているのかも、し、しれませんね……": "事态果然很急迫，也、也说不定呢……", "それにしても、ヘルはいったい……？ い、一緒にいた男の人は、結局は何者なのか分からずじまい……": "话说回来，赫尔到底是……？到、到最后还是不知道，和她在一起的男人究竟是什么人……", "きゅ、急に強い力が生じたことは、わたしも把握していましたが……": "我、我也掌握到，突然产生了强大的力量……", "わからないことだらけですね": "有好多事情都不明白呢。", "い……いずれにしても、フギンもムニンもお疲れ様です。 しばらく、ゆ、ゆっくり休んでください": "总……总之，弗格和穆宁都辛苦了。请暂时放、放松休息一下吧。", "ねえ、オーディン。何があったのよ": "呐，奥丁。发生什么事了？", "あ、い、いいえ、トール。な、何でもありません。": "啊，没、没有，托尔。什、什么事都没有。", "オーディン": "奥丁", "少し変わったことが起きただけ……です。だ、大丈夫ですよ": "只是发生了一点小状况……没、没事的。", "あっそ……。": "哦，是哦……", "トール": "托尔", "なら、いいんだけど": "那就好。", "（最近は異変が立て続けに起きている…… これがやがて大きな渦に発展していくのだとすれば……）": "（最近异象频传……如果这些异象最后会发展成巨大的漩涡……）", "（わたしが解決するしかない。それが役目なのだから……）": "（那就只能由我来解决了。毕竟这就是我的使命……）", "彼女は窓の外に視線を向ける。": "她望向窗外。", "足元に広がる町や野山の風景を眺めながら、人知れず決意を固める。": "她眺望着脚下的城镇与山野风景，暗自下定决心。", "--": "——", "……黄昏は、近い": "……黄昏将近。"}