{"食事を終えた後、町に出てみた。": "用完餐後，我試着到鎮上看看。", "変異種との激闘はまだ時間にして數時間前といったところか。": "與變異種的激戰距今約幾小時前發生。", "町に突き立てられた傷跡は生々しい。": "鎮上留下的傷痕觸目驚心。", "お兄さん": "小哥。", "ヨルムンガンド": "約姆加德", "--": "——", "ふいに聲をかけられ、振り向くとそこにはヨルムンガンドがいた。": "忽然有人叫住我，我轉過頭去，約姆加德就在那裏。", "彼女はいたずらっぽく笑い、自然な素振りで腕を組んだ。": "她露出惡作劇般的笑容，自然地雙手抱胸。", "ひとりだと心配なのでヨルちゃんがついていてあげます": "我擔心你一個人會出事，所以小夜會陪着你。", "ああ、ありがとう": "哦，謝謝。", "人間さん": "人類先生", "大丈夫ですよ、そんな顔しなくても。普段よりちょっとだけ大変ですけど、信民のみんなは慣れてます": "你不用露出那種表情啦，雖然比平常更辛苦一點，但信民的大家已經習慣了。", "え……？": "咦……？", "魔物はたくさん現れます。ヨルちゃんたちはふたりだけなので、いくら強くても全部の町をずっとは守れません": "魔物會大量出現，小夜和你只有兩個人，就算再怎麼強也無法一直保護所有城鎮。", "町の被害に心を痛めていたのを見透かされたようだ。": "她似乎看穿了我爲城鎮的損害感到心痛。", "それはもちろん、信民たちの苦労に寄り添う気持ちもあるが、何よりも――": "我當然也想陪伴信民他們辛苦的處境，但更重要的是——", "気になっちゃいますよね。雨依さんのせいかもしれない、ですもんね": "會很在意吧，畢竟雨依小姐說不定是犯人。", "……こんな大それたことをする子だなんて、思えないんだ": "……我實在不覺得她會做出這麼誇張的事。", "実のところ、雨依との直接の関係は薄い。": "老實說，我與雨依的直接關係很薄弱。", "レオナを介して何度か一緒に食事をしたり雑談したり、といった程度だ。": "我只有透過雷歐納和她一起喫過幾次飯，還有閒聊過幾次而已。", "もちろん関係性を測る指標として性的なものがすべてではないが、それでもひとつの物差しとして語るならば、俺は雨依とは手をつないだことがあるだけだ。": "當然，衡量關係的指標並非只有性方面，但若要作爲衡量標準來說，我和雨依就只有牽過手而已。", "同じ世界から來た仲間ですもんね。ヨルちゃんだって同じ立場なら信じたいですもん": "畢竟你們是來自同一個世界的夥伴嘛。如果立場相同的話，小夜應該也會想相信你吧。", "でも……それは本人に聞かなきゃだと思いますよ": "不過……我覺得這件事得問她本人才行。", "……そうだな": "……說得也是。", "この後、みんなで作戦會議をします。そのとき、決めましょう": "等一下大家要開作戰會議，到時候再決定吧。", "ヨルムンガンドが予告したとおり、しばらくして作戦會議が開かれた。": "約姆加德如他預告的，過了一會兒後便召開了作戰會議。", "主題は変異種事件の真相の追及だ。": "主題是追究變異種事件的真相。", "これを解決しないと、信民もゆっくり眠れないわ": "不解決這件事的話，信民也無法好好睡覺。", "ヘル": "赫爾", "ヘルちゃんが信民たちのことをそんなふうに言うなんてね": "赫爾妹妹竟然會用這種方式形容信民他們。", "バルドル": "巴德爾", "バルドル、茶化す場面じゃないわよ": "巴德爾，現在不是開玩笑的時候。", "そんなつもりじゃないんだけどなぁ": "我可沒有那個意思啊。", "実際、ヘルヘイムでもニヴルヘイムでも起きてるので、アースガルドだけ大丈夫というのは考えにくいですし……範囲が広がる前に原因だけでも突き止めたいですね": "實際上，赫爾海姆和尼福爾海姆也發生了同樣的事，很難想象只有阿斯加德沒事……希望能在範圍擴大前找出原因。", "ロキ": "洛基", "原因は……やっぱり、雨依が怪しいよな": "原因……果然還是雨依很可疑吧。", "俺の手前、誰もがその名前を出しづらいに違いない。": "在場的每個人肯定都不好意思提到這個名字。", "なら自分から話題にするべきだと口を開いた。": "於是我主動開口，決定由我來提起這個話題。）", "私は、そう思っています": "我也是這麼想的。", "ヴァナルガンド": "瓦爾特羅古", "ヴァナルガンドは淡々と首肯した。": "瓦爾特羅古淡淡地點頭。", "もともと彼女を疑っていたからこそ俺のことも疑ったのだから當然の反応だろう。": "他原本就懷疑雨依，所以懷疑我也是理所當然的反應。", "実は……雨依さんの目撃証言が集まってるんです。それらを総合すると、どうやら雨依さんは……": "其實……我們收集到了雨依小姐的目擊證詞，綜合這些證詞，雨依小姐似乎……", "アースガルズに行ったみたいなんです": "去了阿斯嘉特。", "アースガルズ……": "阿斯嘉特……", "會話には何度か出ている。バルドルは、そこからやってきたはずだ。": "這個名詞在對話中出現過好幾次，巴德爾應該就是從那裏來的。", "そして、オーディンも住まうという――": "而且那裏還有奧丁居住——", "追いかけるしかないだろう": "只能追過去了。", "あ、待って！　それなら、わたしが行くよ～！": "啊，等等！那我去吧～！", "そうね、土地勘があるバルドルに行ってもらうのが一番いいんじゃないかしら": "也對，讓熟悉那裏的巴德爾去是最好的選擇。", "ヴァンさんとヨルちゃんは、いまはまだニヴルヘイムから離れるのは心配だろうし": "梵先生和小夜現在離開尼福爾海姆，你們應該會擔心。", "その通りですね。助かります": "說得也是，那真是幫了大忙。", "なら俺も……": "那我也……", "じゃあ私が行きますよ。バルドルさんひとりだと、何かと大変かもしれないし": "那我去吧，讓巴德爾先生一個人去，可能會很辛苦。", "ロキ……？　なんで貴方が": "洛基……？你爲什麼在這裏？", "私もこの一件は興味を持っているんですよ？それに……人間さんが行こうとしているみたいですが": "我對這件事也很有興趣啊。而且……人類先生好像打算要去。", "ああ……雨依のことも気になるからな": "是啊……我也很在意雨依的狀況。", "アースガルズにあなたが入るのはいかがでしょうね……？オーディンもどう反応するか……": "阿斯嘉，尤其是你，你覺得這樣好嗎……？奧丁會有什麼反應呢……", "何よそれ、オーディンが人間さんをどうにかするって言うの？やっぱり貴方、何か知ってるんじゃ……": "你這話是什麼意思？難道奧丁會拿人類先生怎麼樣嗎？你果然知道些什麼吧……", "いいえ、何も知りませんとも。ただオーディンにも何か考えがあるようですから……": "不，我什麼也不知道。只是奧丁似乎也有什麼想法……", "……そう": "……是嗎？", "ですから人間さんはこちらで待っていてはくれませんか": "所以人類先生，可以請你在這邊等嗎？", "ん……ロキがそういうなら": "嗯……既然洛基都這麼說了。", "決まりだね。さっそく明日にでも出発するから": "那就決定了。我們明天就出發。", "じゃあ今日はこれで解散～！": "那今天就先解散吧～！", "全員が席を立ち、それぞれ勝手に動き始めたところで、視界の端でヘルがロキに近づくのが見えた。": "就在所有人起身，各自開始行動時，我用眼角餘光看到赫爾靠近洛基。", "……ねえ、ロキ。ひとつ聞かせて": "……欸，洛基。我問你一件事。", "あら、何か？": "哎呀，什麼事？", "貴方、変異種が現れたとき……どこにいたの": "變異種出現的時候……你人在哪裏？", "さあ……": "不知道……", "現れた瞬間を見ていませんので、なんとも申し上げられませんね": "我沒有看到變異種出現的瞬間，所以無法回答。", "俺はそのやり取りの、なんだか不穏な空気だけを感じながら、ぼんやりと視界の片隅に捉えるのだった。": "我只感受到這段對話中，有種令人不安的氣氛，於是便心不在焉地用眼角餘光看着他們。"}