{"これまで何度も未來視でその顔を見ていた。だから、オーディンは人違いなどでは一切ないと確信していた。": "我至今已透過未來視見過她好幾次，因此我確信自己沒有認錯人。", "ついに、この目で見ることができました": "我終於親眼見到你了。", "オーディン": "奧丁", "私を倒す？　どうして？": "打倒我？爲什麼？", "雨依": "雨依", "言いながら、その女は指を噛んだ。途端に、魔物が出現する。": "那名女子說着說着，咬住了自己的手指。剎那間，魔物現身了。", "魔物を使役する……。　やはり報告にあった変異種とはあなたが生み出したのですね。　エインヘリヤル、守りを": "你使役魔物……報告中提到的變異種果然是你創造出來的吧。英靈戰士，上前防守。", "２體目となる魔物が、更にエインヘリヤルの軍勢に襲い掛かる。さすがに精鋭ぞろいのエインヘリヤル、１體目は既に追いつめ、あと少しで討伐というところだったのだが……。": "第二隻魔物襲向英靈戰士大軍。英靈戰士個個都是精銳，第一隻魔物已經被逼入絕境，再過一會兒就能討伐成功了，然而……", "ぐわあああぁぁっ！！": "唔哇啊啊啊啊啊！", "エインヘリヤル２": "英靈戰士2", "突如現れた魔物の攻撃を防ぎきれずに倒れる兵士。オーディンはその兵士の身體を受け止める。ふと見ると、オーディンの両手は血に染まっていた。": "士兵抵擋不住突然現身的魔物攻擊，倒地不起。奧丁接住了那名士兵的身體，不經意地一看，奧丁的雙手染上了鮮血。", "やはり、あなたは危険です……": "你果然很危險……", "……": "……", "本來は魂という存在ではあるが、エインヘリヤルとして戦うために彼らは仮の肉體を與えられている。當然、傷を受ければ血も流れる。": "他們原本是靈魂，爲了成爲英靈戰士而獲得暫時的肉體，當然也會流血。", "とは言っても、彼らが傷つけられる場面などそうそうあるものではない。慎重に戦うオーディンは、相手の出方を警戒する。": "話雖如此，他們受傷的場面並不多見。奧丁謹慎地戰鬥，提防對手的下一步。", "魔物を呼び出しても、消耗した様子がない……？": "即使召喚出魔物，她看起來也不像有消耗……？", "もし無限に次々と呼び出せるなら戦況はまったく変わってくる。しかし、消耗した様子はないものの、彼女は続けて魔物を召喚する様子はないようだ。": "如果能無限召喚，戰況就會截然不同。不過，雖然她看起來沒有消耗，但似乎也沒有繼續召喚魔物的打算。", "それどころか身を翻し、オーディンに背を向け――": "不僅如此，她還轉身背對奧丁——", "逃がしてはいけません。追ってください": "不能讓她逃走，快追上去。", "逃げ出す彼女の後を追うように指示するが、その行方を魔物が阻む。明らかに彼女の意図をくんでいる": "奧丁指示英靈戰士追上逃跑的赫爾，魔物卻擋住了去路，明顯是知道赫爾的意圖。", "ここで逃がしてしまったら、また見つけられる保証はない……　必ず確保を": "如果讓她逃走，就無法保證能再找到她……一定要抓到她。", "鋭く指示するオーディン。しかし、彼女の足を止めたのはエインヘリヤルではなく……。": "奧丁敏銳地下達指示，但阻止赫爾腳步的不是英靈戰士……）", "--": "——", "あれを見て！　エインヘリヤルの軍勢を見つけたわ": "你們看！我找到英靈戰士的軍隊了。", "ヘル": "赫爾", "斥候役の信民から得た情報通りに進むと、しばらくして甲冑に身を包んだ兵士たちの姿を発見した。俺たちの間に緊張が走る。": "我們按照擔任斥候的信民所得到的情報前進，過了一會兒便發現身穿盔甲的士兵們。我們之間瀰漫着緊張的氣氛。", "オーディンさんもいるでしょうか？さすがにいきなり襲ってはこないと信じたいですが……": "奧丁先生也在嗎？希望他們不會突然襲擊過來……", "ヨルムンガンド": "約姆加德", "待って、こっちに誰かくるわよ": "等等，有人往這邊來了。", "――っ！？　あ、あなたたちは……っ": "——！？你、你們是……", "雨依！？": "雨依！？", "人間さん": "人類先生", "オーディンに背を向け駆けていたのは雨依だった。ちょうど俺たちと相対する形になり、戸惑いの表情でぴたりと足を止める。": "背對着奧丁奔跑的人正是雨依。她正好與我們相對，一臉困惑地停下腳步。", "そして次の瞬間には、別の方向へと駆け出そうとしたが――": "下一瞬間，她打算往別的方向跑——", "逃がしませんよ": "別想逃。", "ヴァナルガンド": "瓦爾特羅古", "くっ！？": "唔！？", "ヴァナルガンドは雨依の足元を凍らせて動きを封じると、素早く彼女の背後に回り込み、羽交い絞めにした。": "瓦爾特羅古凍結雨依的腳，封住她的行動，接着迅速繞到她背後，從背後架住她。", "離してっ……！": "放開我……！", "聞きたいことがいくつもあります。でもまずは、おとなしくしてもらわないと": "我有幾件事想問你，不過得先請你安分一點。", "黃昏はもう目の前に迫っています。　悠長なことは言っていられません": "黃昏已經近在眼前，沒時間讓你慢慢來。", "甲冑の兵士たちが並ぶ間から、小柄な少女がゆっくりと前に進み出る。": "盔甲士兵們排成一列，嬌小的少女從他們之間緩緩地走出來。", "その小さな體から放たれる威圧感に、俺は聲を失う。間違いない。これがきっと――": "她嬌小的身軀散發出的壓迫感，讓我啞口無言。不會錯，這一定就是——", "オーディン……！": "奧丁……！", "その場の全員が、彼女に集中したまま動けずにいた。迂闊に動けばその槍の的になる――": "在場所有人都被她震懾得動彈不得。要是輕舉妄動，就會變成那把長槍的標靶——", "そう直感させるほどの威圧感が空間を支配している。": "足以讓人產生這種直覺的壓迫感支配着整個空間。", "その人を使って何を畫策しているのですか、ニヴルヘイムのμたちは": "你們這些尼福爾海姆的μ，到底在策劃什麼？", "畫策だなんて、わたしたちは何もしてませんよっ": "纔沒有策劃什麼，我們什麼都沒做啊！", "既にロキが関與していることはわかっています。あなたたちも同じ穴の狢……この世界を黃昏に導こうと考えているのですね": "我已經知道洛基有參與其中了。你們也是一丘之貉……你們也打算將這個世界導向黃昏吧。", "黃昏……？": "黃昏……？", "ロキのやつ、やっぱり何か妙なことを考えていたのね": "洛基那傢伙果然在打什麼鬼主意。", "ヘルさんも待ってください。ロキさんが何かしたなんていう証拠は何もないじゃないですか……！": "赫爾小姐也請等一下。你沒有任何證據可以證明洛基做了什麼吧……！", "ヨルの言うとおりです。根拠もなく疑うことを、私はやめました。人間さんとのことで學んだから": "約爾說得沒錯。我不會再毫無根據地懷疑別人了。畢竟我跟人類先生相處過後學到了教訓。", "それは……っ": "這……！", "皆さんとロキさんの関係については何とも言えないようですね。しかし、その男性とは明らかに行動を共にしています": "看來你們跟洛基的關係似乎很難說清楚呢。不過，你們很明顯跟那個男性一起行動。", "彼は無害よ！　ニヴルヘイムの信民のことも守って……！": "他無害的！他也會保護尼福爾海姆的信民……！", "あなたは彼女と同じ世界から來ていますね": "你跟他來自同一個世界吧。", "ああ……そうだ。同じ世界から來た……仲間なんだ": "對……沒錯。我們來自同一個世界……是夥伴。", "なるほど。そしてその女性は魔物を召喚し、アースガルズの安全を脅かしました。危険な人物です": "原來如此。而那位女性召喚了魔物，威脅到阿斯嘉特的安全。她是個危險人物。", "なおかつ……私は未來を見通す能力で、あなたたちふたりのことを『視』ているのです。黃昏が訪れたこの世界の風景とともに……": "而且……我透過預知未來的能力，『看見』了你們兩位。伴隨着黃昏造訪的這個世界的景象……", "黃昏って、まさか……『神々の黃昏＜ラグナロク＞』のことか！？": "你說的黃昏，該不會是指……『諸神的黃昏＜諸神黃昏＞』吧！？", "……どうやら、黃昏のことについても知っているようですね。やはり、それが目的なんですね": "……看來你們也知道黃昏的事呢。你們的目的果然是這個吧。", "知識があるだけで疑われたらたまったもんじゃないわよ": "光是擁有知識就被懷疑，誰受得了啊。", "μの皆さん。そのふたりの異世界人の身柄を引き渡していただきます。できるだけ穏便に事を進めたいのです": "μ的各位，把那兩位異世界人交給我們。我想儘可能和平地解決這件事。", "人間さんが危険だという証拠は何もありません": "沒有任何證據能證明人類先生很危險。", "では、こうしましょう。女性だけを渡してください。それなら構わないでしょう？": "那麼，就這麼辦吧。請把女性交給我們。這樣就沒問題了吧？", "それは……": "這……", "くっ……ふざけないでよ！！": "唔……別開玩笑了！！", "一瞬の隙を突いた雨依は、ヴァナルガンドの拘束を振り払うと指を口元に運び、何度か噛んだ。途端に、魔物が次々と姿を現す。": "雨依抓住一瞬間的空檔，甩開瓦爾特羅古的束縛，將手指放在嘴邊，咬了幾次。魔物立刻接二連三地現身。", "グガアアアァァァッ！！": "咕嘎啊啊啊啊啊！！", "変異種": "變異種", "……ルーンよ、応えて": "……盧恩啊，回應我吧。", "剎那、悽まじい暴風が吹き荒れ、魔物は一撃のもとに沈黙した。魔物が吐いた焔は周囲の木々に飛び火し、火の手が上がり始める。": "剎那間，狂風大作，魔物被一擊打倒。魔物吐出的火焰延燒到周圍的樹木，開始起火。", "オーディン様をお守りしろ！": "保護奧丁陛下！", "エインヘリヤル１": "英靈戰士1", "新たに現れた魔物を相手にエインヘリヤルの兵士たちが応戦する。対峙する俺たちの周囲で亂戦が始まった。": "英靈戰士的士兵們對付着新出現的魔物，我們對峙的周圍開始陷入混戰。", "燃え盛る炎。飛び交う怒號と悲鳴、血に濡れた自分自身の手をオーディンはちらりと見やった。": "熊熊燃燒的火焰，交錯的怒吼與慘叫，奧丁瞥了一眼自己沾滿鮮血的手。", "未來は……まだ変わっていない……。ここで変えなくては……": "未來……還沒有改變……必須在這裏改變纔行……", "……っ": "……", "あなたを自由にさせるわけにはいきません。　多くの犠牲が出る前にわたしの手で確実に――": "我不能讓你自由。在出現大量犧牲之前，我要親手確實地——", "構いませんね、皆さん": "沒關係吧，各位。", "だめだ！　この子に手出しはさせない！": "不行！我不會讓你對這孩子出手！", "俺はオーディンの前に立ちはだかる。相手はあの軍神オーディン、恐ろしくないといえば噓になる。それでも雨依をここで見殺しにはできない。": "我擋在奧丁面前。對手是那位軍神奧丁，要說不害怕是騙人的。即使如此，我不能在這裏對雨依見死不救。", "もう、目の前で魔物召喚も見た。彼女に非がないはずはない。それでも、やすやすとその身を引き渡すことは見過ごせない。": "我已經親眼看到她召喚魔物，她不可能沒有錯。即使如此，我不能坐視她輕易地被交出去。", "人間さん……": "人類先生……", "正気ですか？　それはつまり、私と戦うということですよ": "你瘋了嗎？這代表你要和我戰鬥哦。", "わかってる。でも、ここで逃げたら……いままで俺が戦ってきたことを否定することになってしまう": "我知道。不過，如果我在這時逃走……就等於否定了我至今爲止的戰鬥。", "話が見えませんが……いいでしょう。どのみち、私はあなたもリスクと見なしていましたので……まとめて処分するのみです": "我聽不懂你在說什麼……不過好吧。反正我本來就把你也視爲風險……所以只要一起處理掉就行了。", "悪いけど、そういうことなら話は変わるわ": "不好意思，既然這樣，我要換個話題。", "……？　まさか、μのあなたが邪魔をすると？": "……？難道你這個μ會來礙事嗎？", "ヘル、ひとりでいい恰好しないでください。いま、私がそう言おうとしていたんですから": "赫爾，你別一個人耍帥。我本來就要這麼說。", "知らないわよ": "誰管你啊。", "そうだよね、お姉ちゃん。なら、ヨルちゃんだって……お兄さんの味方するよ！": "對吧，姐姐。那麼，小夜……也會站在哥哥這邊哦！", "できるだけ穏便に進めたかったのですが……仕方ありませんね": "我本來想盡量和平解決……但沒辦法了。", "貴方に義理もないし、人間さんが守るっていうなら私は協力するだけよ": "我跟你又沒有交情，既然人類要保護你，那我當然會幫忙。", "いいでしょう。ではまとめてお相手します――！": "好吧。那麼我就一起對付你們——！"}