{"誰かと関わって、幸せだと思えたことなんてずっとなかった。傷をなめ合うようなマキとの関係も居心地はよかったけど、あれが幸せかと言われると違う気がする。": "我从来不曾觉得与他人接触是件幸福的事。与真贵互相舔舐伤口的关系虽然舒适，但那并非幸福。", "誰かに依存して、依存されて、そんな関係しか作れなくて幸せの定義すらおぼつかないのに……どうして楽観的になれるだろう。": "我只能建立依赖他人、被他人依赖的关系，连幸福的定义都模糊不清……我为什么能乐观看待呢？", "受け入れてくれたからって……その先に何があるっていうの": "就算接纳我……之后又会有什么？", "雨依": "雨依", "たくさんありますよ。たとえば、安心……とか": "有很多啊。例如安心……之类的。", "ロキ": "洛基", "……！": "……！", "この人は自分に愛情を向けてくれる。無条件でそれを信じられる、そんな穏やかな空間に、いずれ行きつくことができるはずです": "这个人会对自己付出爱情。能无条件地相信这一点，总有一天能抵达如此安稳的空间。", "そんなもの、嘘だわ": "那种东西是骗人的。", "本当ですよ。だから雨依さん、もうみんなから逃げないでください。怖くありませんから": "是真的。所以雨依同学，请不要再逃离大家了。你不需要害怕。", "でも私は……悪いことをしてしまったのよ。それでも受け入れてくれるなんて、虫がよすぎるわ": "可是我……做了坏事。即使如此，他们还是愿意接纳我，未免想得太美了。", "いいえ。ちゃんと説明するんです。どうしてそんなことになったのか、何が苦しくて、辛かったのか。それで悩んだからこその、選択だったんですよね……？": "不，你要好好说明。为什么事情会变成这样？你有什么痛苦、难受的地方？你就是因为烦恼过，才会做出这个选择吧……？", "……そうよ。だって、私っ……": "……对，因为我……", "思わず、ずっと溜め込んでいた感情が流れ出してしまいそうになったとき。背後からガシャン、という金属音が近づいてくるのを聞き取った。": "她忍不住要将一直压抑在心里的感情宣泄出来。就在这时，她听见背后传来金属碰撞声，而且越来越近。）", "……！？": "……！？", "迫っていたのは甲冑姿の兵士たちだった。とても数えられるような人数ではない。": "一群身穿盔甲的士兵逼近。人数多到数不清。", "その光景に、悟った。なんて私はバカなんだろう。": "这幅景象让她顿悟了。我怎么会这么傻呢？", "人間界ですら、何度も信じては騙されて、すがっては利用されて、それなのに異世界でなら救われるなんて、都合のいい幻想。": "在人界，我好几次相信别人却受骗，依赖别人却遭人利用。我却以为到了异世界就能得救，真是天真的幻想。", "……そういうことだったのね。時間稼ぎをしていただけ、ってわけ": "……原来是这样啊。你只是在争取时间而已。", "違います！　こ、これは私もなんのことだかさっぱり……": "不是的！我、我完全不知道你在说什么……", "見つけたぞ！　取り押さえろ！": "找到了！把他抓起来！", "エインヘリヤル１": "英灵战士1", "……っ！？": "……！？", "一斉に兵士たちが剣を振りかぶって攻撃を繰り出す。": "士兵们同时挥剑攻击。", "くううっ！！": "唔！！", "ロキ様も同じだ！　まずは身柄を押さえるんだ！": "洛基殿下也一样！先抓住他再说！", "エインヘリヤル２": "英灵战士2", "くっ……これでわかったでしょう。私も標的になっているんです。理由は分かりませんけどね": "唔……这下你懂了吧，我也是被盯上的目标。虽然不知道理由是什么。", "だからあなたの言葉を信じろ、と言いたいわけ？": "所以你才要我相信你？你是这个意思吗？", "私は本当に何も学んでいない。危うくまた騙されるところだった。": "我真的什么也没学到，差点又被骗了。", "もしロキが騙していなかったとしても、信じなければ傷つくこともない。何が正解かなんて、明らかなのに。": "就算洛基没有骗我，只要不相信她就不会受伤。答案明明显而易见。", "時間稼ぎをして、この軍勢が私に近づくのを待っていた……そうとしか思えない状況よ？": "你拖延时间，等待这支部队靠近我……这状况怎么想都是这样吧？", "あなたが攻撃を受けていることだって、言い逃れをするための演技かもしれないじゃないの": "你受到攻击，说不定也是为了掩饰的演技啊。", "そんなっ……こんな危険なこと、するはずがないでしょう": "怎么会……我怎么可能做这么危险的事？", "信じられない理由がいくつかあるのはわかるわよね。じゃあ、私がロキを信じる理由は何かある？": "你明白我有好几个不相信你的理由吧？那么，我有什么理由相信你吗？", "そ、れは……っ": "这、个……", "もしあなたが本当に私を心配していて、仲間にしようと考えて、さっきの話をしていたのだとしても……私の答えはもう決まったわ": "就算你真的在担心我，想拉拢我成为同伴，刚才说了那些话……我的答案也已经决定了。", "ロキが兵士の攻撃をせき止めている。彼女は嘘をついていなかったのかもしれない。": "洛基挡下了士兵的攻击，她或许没有说谎。", "でも、だからってここで彼女とふたりで心中するの？その価値があるほど、彼女は私に何かしてくれた？": "但就算如此，我该跟她一起赴死吗？她为我做了什么值得我这么做？", "ならもう、やるべきことは決まっている。クズはクズらしく。私はもう噛み慣れ始めた指先を口元に添えて。": "那么，我该做的事已经决定了。废物就该有废物的样子。我将开始习惯啃咬的指尖放在嘴边。）", "答えはひとつ。ここであなたを盾にして逃げるのよ": "答案只有一个。我要拿你当挡箭牌逃走。", "グゥアアアアアアァァァッ！": "咕啊啊啊啊啊啊啊啊啊！", "変異種": "变异种", "こ、これは例の変異種っ……！？": "这、这是之前那个变异种……！？", "気を付けろ、来るぞっ！": "小心，它要来了！", "グガアアアァァァッ！！": "咕嘎啊啊啊啊啊啊！！", "きゃあっ！": "呀啊！", "ぐわあああぁぁっ！！": "咕哇啊啊啊啊啊！！", "……": "……", "私が呼びだした魔物は、ロキも甲冑の兵士も見境なく、手当たり次第に攻撃を始めた。標的にしないのは、私だけだ。": "我召唤的魔物不分洛基和盔甲士兵，见一个杀一个。唯一没被当成目标的只有我。", "さようなら、ロキ。あなたと話せてよかったわ。目が覚めた気がする": "再见了，洛基。很高兴能和你聊天，我好像清醒过来了。", "雨依さんっ……！　待ってください、行かないで……！貴方は、ひとりになっては……くううっ！？": "雨依小姐……！请等一下，不要走……！你不能一个人……唔唔唔！？", "ロキが何か言いかけていたけど、魔物の攻撃で遮られる。私は彼女たちに背を向け――": "洛基似乎想说些什么，却被魔物的攻击打断。我转身背对她们——", "待ちなさい": "给我站住。", "オーディン": "奥丁", "鋭く響いた凛とした声。思わず振り向くと、そこには小柄な少女が強い意志を持った瞳で私を射抜くように睨みつけていた。": "一道尖锐凛然的声音响起。我不禁回头一看，只见一名娇小的少女用充满强烈意志的眼神瞪着我。", "やっと見つけましたよ。あなたが黄昏を招く最大の原因、世界の異物……": "终于找到你了。你就是招来黄昏的最大原因，世界的异物……", "何だか知らないけど、ずいぶんな言いぐさね。あなた、誰なの": "虽然不知道你在说什么，但你讲得还真过分。你到底是谁？", "わたしの名はオーディン。この世界を守るため、あなたを排除する者です": "我名为奥丁，是为守护这个世界而前来排除你的存在。"}