{"窓ガラスを、こつん、と叩くような音が聞こえた。ふいに視線を向けると、空は濃い灰色の曇に覆われている。": "我听见了敲打玻璃窗的声音。我倏地转过视线，发现天空被深灰色的乌云覆盖。", "雨……降ってきたのかな……": "下雨了……", "雨依": "雨依", "今日は朝から天気が悪かったからねぇ": "毕竟今天从早上开始天气就不太好呢。", "村人": "村人", "そう……。雨は、キライ……": "这样啊……我讨厌下雨……", "だよねー。このあたりはまだいいんだけど、俺の家あたりだと道の舗装が甘かったりするから水たまりがすぐできちゃうんだよね。それで靴とかズボンの裾に泥はねしちゃったりするんだけど": "就是说啊～这一带还好，但像我家附近因为路面铺设得不够好，马上就会积水，鞋子和裤子下摆也会溅到泥巴。", "男が何か流暢に喋っているが、私はそのほとんどを聞き流しながら乱れたベッドのシーツに視線を向ける。": "男人流畅地讲着话，但我几乎左耳进右耳出，视线转向凌乱的床单。", "（全然違う町。全然違う世界、違う人たち……。でも、変わらないものはいくつもある）": "（完全不同的城镇、完全不同的世界、不同的人……可是，也有几个不变的事物。）", "（人の欲望とか、お金の価値とか……ううん、私に求められる価値、かな）": "（像是人的欲望、金钱的价值……不对，应该说是我被要求的价值吧。）", "自分が身を置いていたあの町のことを考えて、私は息をついた。行き場のない私を迎え入れてくれた場所であると同時に、ヒビが入った私を跡形もなく叩き壊した場所でもあって。": "我回想起自己待过的那个城镇，叹了口气。那里是接纳了无处可去的我，同时也是将裂痕满布的我摧毁得不留痕迹的地方。", "死にた……": "好想死……", "えっ、リナちゃん！？　急に、な、なに言ってんの！？": "咦，莉奈！你、你突然在说什么啊！", "リナ？　あ、そっか……ううん、ちょっと嫌なこと思い出しただけ": "莉奈？啊，这样啊……没事，我只是想起了一点讨厌的回忆。", "思い出したんじゃなくて現在進行形の嫌悪感だったのだが、そんなことは些細な嘘だった。名前すら嘘なのに、今更どうでもいい。": "我并不是回想起来，而是现在进行式的厌恶感，但这种事只是微不足道的谎言。就连名字都是假的，事到如今也无所谓了。", "（生きるためだから……全部、生きていくために必要なこと……）": "（为了活下去……这一切都是活下去的必要条件……）", "じゃあ、なんのために生きるの？": "那我又是为了什么而活？", "その問いに対する答えを私はすぐに用意できなかった。やがて、少し考えて――あの人の顔を思い出す。": "我无法立刻回答这个问题。过了一会儿，我稍微思考了一下——想起了那个人的脸。", "（人間さんに……もう一度、会いたいから……）": "（因为我想……再见那个人类一面……）", "親友だったマキとよく歩いた通り。そこに面した駐車場には、マキの担当も含めて、顔が良いとされる男たちの看板がいくつも並んでいた。そういう華やかな人たちに比べたら、あの人は特別イケメンってわけでもないのに。": "我和挚友真贵经常走在那条路上。面向道路的停车场里，挂着好几张包括真贵负责人的帅气男人们的看板。和那些俊俏的人相比，那个人明明就长得不怎么帅。", "（なんで、こんなに気になっちゃうんだろう。やっぱり運命、かな）": "（为什么我会这么在意他呢？果然是命运吗？）", "別れ際、必死に私の名前を呼んでいた人間さん。倒れていた私を見つけて安心した顔の人間さん。そして新しい仲間と食卓を囲み笑顔の――": "临别之际，那个人类拼命地呼喊我的名字。发现我倒在地上时，那个人类露出安心的表情。还有和新伙伴围坐在餐桌旁，笑容满面的——", "（もう一度会いたい、けど……あの人の隣に私の居場所はない……）": "（我想再见那个人一面，但是……那个人身边没有我的容身之处……）", "（会えなければ恋しくて胸が苦しいのに、会ったら余計に距離を感じてそれもまた苦しい……）": "（见不到他的话，我会因为思恋而感到痛苦，但见到他的话，又会因为距离感而感到痛苦……）", "彼と私は違う。誰かにとって代えの利かない存在。自分もそんなものになれるかもしれないと思っていたけど。": "他和我不一样。他是任何人都无法取代的存在。我原本以为自己也能成为那样的人。", "（ディマイトは、初めて手に入れた……私じゃなきゃダメっていう価値だったのにな）": "（我第一次得到恶之力……明明是只有我才能得到的价值。）", "指先を見つめる。噛み跡で傷ついたそれは、自分の能力を思い出させる。能力を使ったときの爽快感も含めて。": "我盯着指尖。被咬伤的指尖，让我回想起自己的能力，以及使用能力时的爽快感。", "（悪いことをしている自覚はある。もう、やるべきじゃないって。あんなことをしたんだから、今度こそ本当に追われてるのも当然の結果だし……）": "（我有自觉自己在做坏事。我已经不该再做下去了。我做了那种事，这次真的被追捕也是理所当然的结果……）", "（でも、これは……）": "（可是，这个……））", "あ、それじゃあリナちゃん、これ": "啊，那么，莉娜，这个给你。", "男が取り出した金貨の音で、我に返る。どうやら物思いにふけっていた間、男は勝手に喋り倒し、私は無意識のうちに適当な相槌を打っていたみたいだ。": "男人拿出金币的声音，让我回过神来。看来在我陷入沉思的期间，男人自顾自地说了一堆话，而我下意识地随便应和着。", "ありがとう。じゃあね": "谢谢。那我走了。", "金貨を財布にしまい、部屋を後にする。": "我将金币收进钱包，离开房间。", "--": "——", "（とりあえずこれで今日も食べていけるし、資金も少し貯まる……とにかくいまは逃げなきゃ）": "（总之，这样今天就有东西吃了，也能存一点资金……总之，现在得先逃走才行。）", "おばあちゃん、聞こえる？　あのね、受付でね、金髪の女の子、見なかった？": "老婆婆，你听得见吗？那个啊，我在柜台那边，有没有看到一个金发的女孩子？", "トール": "托尔", "んあー？　あんだって？": "嗯啊？你说啥？", "おばあさん": "老婆婆", "だーかーらー。金髪のー": "我——说——啊——金发的——", "……！？": "……！？", "階段を降りると、受付で誰かが会話しているのが聞こえた。とっさに物陰に隠れる。": "我走下楼梯，听见柜台有人在交谈，便立刻躲进暗处。", "（私のことだ……。確か、あそこにいるのはバルドルって子……）": "（是在说我……我记得那个女孩叫巴德尔……）", "（もう追っ手がここまで……）": "（追兵已经追到这里了……）", "バルドルと、もうひとりの女は何やら言葉を交わした後、宿の外へと出ていった。": "巴德尔与另一名女子交谈几句后，便走出旅店。", "……": "……", "私は慎重に宿を出た。": "我小心翼翼地走出旅店。", "宿を出ると、ふたりの女は手分けをするのか別行動を始めた。少し迷ったけど、面識のあるバルドルが町外れに向かうのを見て、そっちの後をつけていく。": "我一走出旅店，两名女子便分头行动。我犹豫了一下，但看见认识的巴德尔走向城外，便决定尾随在后。", "バルドルが向かう場所に心当たりがあったわけではない。人気の少ない山道に入っていったのは本当に偶然。けど、そんな偶然に私は心がざわついた。": "我并非对巴德尔的目的地了若指掌，她会走进人烟稀少的山路真的只是偶然。不过，这偶然却让我心生不安。", "（これは、運命……なのかもしれない……）": "（这或许……是命运……）", "（いまなら誰にも見られない。ここまで近づいてきている相手は脅威だわ……）": "（现在没有人会看见我，对方已经如此接近，是个威胁……）", "木陰に隠れてバルドルを見下ろせる坂の上へ回り込むと、覚悟を決めて、指を噛んだ。": "我绕到可以俯视巴德尔的坡道上，躲在树荫下，做好觉悟后咬了咬手指。"}