{"どう、ですか……？": "怎、怎麼樣……？", "ヴァナルガンド": "瓦爾特羅古", "うん、すごく美味い。": "嗯，非常美味。", "人間さん": "人類先生", "ね、まったく臭みとかないし、食べやすくて。": "嗯，完全沒有腥味，喫起來很順口。", "バルドル": "巴德爾", "なるほど……やるじゃない。": "原來如此……挺有一手的嘛。）", "ヘル": "赫爾", "よかったね、お姉ちゃん。": "太好了呢，姐姐。", "ヨルムンガンド": "約姆加德", "べ、別に……。": "沒、沒什麼……）", "--": "——", "……っ！？": "……！？", "なに？　地震！？": "什麼？地震！？", "唐突に激しい揺れが襲う。": "突然一陣劇烈的搖晃襲來。", "すぐに屋敷の外からは信民たちの悲鳴が聞こえてきた。": "宅邸外隨即傳來信民們的慘叫聲。", "ヴァンとヨルがまず屋敷を飛び出し、俺たちもその後を追って外に出ると――": "巴德爾和約爾率先衝出宅邸，我們也隨後追了出去——）", "ヘルヘイムで見た変異種の魔物だ。それも今回は２體いる。": "是我們在赫爾海姆見過的變異種魔物，而且這次有兩隻。", "グガアアアアァァァァッ！！": "咕嘎啊啊啊啊啊啊啊啊！！", "変異種": "變異種", "こいつは……！？": "這傢伙是……！？", "ヘルヘイムに現れたのと同じ魔物よ。私たちが変異種と呼んでいるのが、これ。": "和在赫爾海姆出現的是同一種魔物哦。我們稱之爲變異種的，就是這個。", "これが……！": "這就是……！", "お姉ちゃん、行こうっ！": "姐姐，我們走吧！", "わかってます！": "我知道！", "援護するわ！": "我來掩護你們！", "ヘルさん、ありがとっ！": "赫爾小姐，謝謝你！", "２體の変異種それぞれに、ヴァンとヨルが手分けして対応する。それをヘルが、スケルトン兵の召喚で撹亂して援護を始めた。": "凡和夜分別對付兩隻變異種。赫爾則召喚骷髏兵，開始擾亂敵人並掩護他們。", "俺もなんとかエルマイトを受け渡してみんなを支援する。バルドル、俺のことを守りながら、ヴァンやヨルに近づけないか？": "我也設法將聖力傳給大家，支援他們。巴德爾，你可以保護我，同時不靠近凡和夜嗎？", "わかった、やってみる。": "知道了，我試試看。」", "変異種２體の激しい攻撃にさらされ、町の建物はおもちゃのように吹き飛ぶ。": "受到兩隻變異種的激烈攻擊，城鎮的建築物就像玩具一樣被吹飛。", "そこかしこで悲鳴は上がるが、なんとか信民たちは逃げおおせているようだ。": "雖然到處都傳來慘叫聲，但信民們似乎都勉強逃出去了。", "……氷漬けにしてあげます。": "……我會把它凍成冰塊。）", "ヴァンが魔物に向かって手をかざすと、白い冷気が集まっていき、魔物の前腕部分を凍らせた。": "梵朝着魔物舉起手，白色的寒氣便聚集起來，凍住了魔物的前臂。", "動きを封じられた魔物は、バランスを崩し転倒する。": "動作被封住的魔物失去平衡，跌倒在地。", "すごい……！あれがヴァンさんの能力なのね。": "好厲害……！那就是梵的能力吧。）", "終わらせます。": "我要了結它。", "――っ！　お姉ちゃん、よけて！": "——！姐姐，快躲開！）", "！？": "！？", "グウウウ……！": "咕嗚嗚嗚……！）", "動きを封じた魔物を相手にさらにダメージを與えようと間合いを詰めたヴァナルガンド。": "瓦爾特羅古爲了給予被封住動作的魔物更多傷害而拉近距離。", "しかし、彼女の鼻先を魔物の攻撃がかすめていった。": "然而，魔物的攻擊掠過了她的鼻尖。", "見れば、凍結させられていたはずの前腕も自由になっている。まだ表面は氷が張り付いているが……。": "仔細一看，理應被凍結的前臂也恢復自由了。雖然表面還結着冰……", "腕力だけでなんとかしたのね。凍らされても、地面に張り付かなければ移動はできる……。": "它光靠臂力就設法解除了呢。就算被凍住，只要不粘在地上就能移動……", "口で言うのは簡単だけど、それって相當なパワーだぞ。": "用說的很簡單，但那可是相當大的力量哦。", "……化け物ですね。": "……是怪物呢。", "オルム！橫から回って！": "哦姆！從旁邊繞過去！）", "グァッ！？": "咕啊！？", "一方、もう１體の魔物に対しては、ヨルが攻撃を仕掛けていた。": "另一方面，夜則對另一隻魔物發動攻擊。", "彼女の使役するオルムという大蛇が、変異種の背中へと牙を突き立てる。俺とやり合ったときから予想はしていたが、やはり――": "她使喚的那條名叫奧姆的大蛇，正用尖牙刺進變異種的背上。雖然在和她交手時我就預料到了，但果然——", "毒ね。あの牙から毒液を相手の體內に注入して弱らせるのよ。": "是毒呢。那根尖牙會把毒液注入對手體內，使其衰弱。」", "グ……グウウ……": "咕……咕嗚嗚……", "でも、あれ……！牙が完全に刺さってないわ！": "可是，奇怪……！尖牙完全刺不進去！", "いけない、オルム一旦下がって！これ以上無理したら、オルムの牙が折れちゃう！": "糟糕，奧姆先退下！再繼續下去，奧姆的尖牙會斷掉的！", "あの魔物の表面は、相當な固さってわけか……。": "所以那隻魔物的表面相當堅硬嗎……", "ヴァンもヨルも、それぞれの闘い方が通用しないわけではない。ただ、それぞれ力負けしてダメージに繋がっていないのだ。": "無論是梵還是夜，他們的戰鬥方式並非不管用，只是力量輸給了對手，無法造成傷害。", "（それなら、俺のエルマイトで支援できれば勝てるか……。）": "（既然如此，只要用我的聖之力支援，就能贏了吧……）」", "ちょっとロキ！貴方も協力したらどうなの！？": "喂，洛基！你也來幫忙啊！", "ええ、わかってますとも": "好啊，我當然知道。", "ロキ": "洛基", "これまでほとんど靜観していたロキは、ヘルの聲に応じておざなりな援護攻撃を飛ばしつつ、じっと魔物を凝視していた。": "至今幾乎都在旁觀的洛基，回應赫爾的呼喚，一邊敷衍地射出支援攻擊，一邊凝視着魔物。", "この魔物を動かしている力は、普通の魔物とは何か違うような……": "驅動這隻魔物的力量，似乎跟一般的魔物不太一樣……", "動かしている力が、違う？": "驅動的力量不一樣？", "後ろの人たちっ、くるよ！　避けて！": "後面的人，要來了！快躲開！", "ヨルの聲にはっと視線を移せば、魔物は大きく口を開けていた。その口內には濃い紫をした霧のような球體が発生している。": "我聽見夜的叫聲，連忙看過去，只見魔物張大了嘴，嘴裏冒出一團深紫色的霧狀球體。", "魔物がまとう瘴気よ。まさか、あれを……": "魔物身上的瘴氣啊。難道，要使用那個……", "うわあああぁぁっ！？": "嗚哇啊啊啊啊！？", "とっさに全員が左右に飛んで身を伏せた。": "所有人連忙往左右跳開，趴在地上。", "魔物は、球體になっていた瘴気を線狀に発射したのだ。": "魔物將球狀瘴氣射成線狀。", "さながらビーム兵器のような弾道に、俺の心臓は早鐘を打っていた。": "宛如光束武器的彈道，讓我的心臟狂跳。", "あ、危なかった……": "好、好險……", "連射はしてこないみたいで、助かったわね。": "好險它沒有連續發射，真是得救了。", "ええ……。": "是啊……", "ロキさん、その顔はもしかして……。": "洛基，你那表情該不會是……", "複製完了です。": "複製完畢。", "なんだって？": "你說什麼？", "ロキの特技なのよ。敵の技や能力を見れば、高い確率でコピーできる。": "那是洛基的特技。只要看過敵人的招式或能力，就有很高的概率能夠複製。", "相手はやはり、未知のエネルギーを軸にしているようですね。しかし、私たちの攻撃が通用しないわけではない。": "對手果然以未知的能量爲主軸。不過，我們的攻擊並非完全無效。", "なら……やっぱり強化して戦うのが一番みたいだな。 ヴァン！　ヨル！　今からふたりを強化する！": "那麼……看來還是強化後再戰鬥比較好。梵！夜！我現在要強化你們兩個！", "へ？　なにそれ、どういう……きゃっ！？": "咩？那是什麼，怎麼……呀！？", "詳しい説明をする時間も惜しい。俺はヨルの手を強引に握った。": "現在沒時間詳細說明瞭。我硬是握起夜的手。", "……勝手に行動しないでもらいたいわね": "……可以請你不要擅自行動嗎？", "視界の端では、ヘルがため息混じりに腕を振り上げる。": "在視野的角落，赫爾嘆着氣舉起手臂。", "おそらくまたスケルトンを召喚し、俺がエルマイトを供給する間に魔物を牽制してくれているのだろう。": "她恐怕是打算再度召喚骷髏，在我供給聖力的期間牽制魔物吧。", "お前、何して……ひゃっ！": "你在做什麼……咿呀！", "俺のヨルへの行動を見咎めて、駆け寄ってくるヴァン。 その手を握ろうと、俺は腕を伸ばし彼女に觸れる。": "梵責怪我對待夜的行動，衝了過來。我伸出手臂，打算握住她的手。）", "なっ……お前、キモいですね。": "什麼……你這傢伙真噁心。）", "いいから！　俺を信じてくれ。俺も……ふたりの実力を信じるから。": "別管了！相信我吧。我也……相信你們兩人的實力。）", "あ……な、なにこれ……？": "啊……這、這是什麼……？", "力が……満ちていく……？": "能量……逐漸滿溢……？"}