{"徐々に、焦点をぼかしていく感覚。": "感覺焦點漸漸模糊。", "目の前に実在する物体から意識を切り離すようにしていけば、 境界線が曖昧になっていく。": "只要將意識從眼前實際存在的物體上切離，境界線就會變得曖昧。", "彼女はそうしていつも、『視』ていた。": "她總是這樣「看」着。", "（いつもと……少し風景が違う……？）": "（風景……和平時有點不同……？）", "？？？": "？？？", "燃え盛る炎。": "熊熊燃燒的火焰。", "飛び交う怒号と悲鳴、血に濡れた自分自身の手。": "此起彼落的怒號與悲鳴，自己被血濡溼的手。", "そこまでは、普段と変わらない恐るべき風景。": "到此爲止，都是和平時沒有兩樣的可怕風景。", "…………": "…………", "だが、彼女が『視』ている風景の中にいる、彼女自身――": "但是，在她「看」的風景中，她自己——", "その前に立ちはだかる者がいた。": "有個人擋在她面前。", "だめだ！　この子に手出しはさせない！": "不行！我不會讓你對這孩子出手！", "（男の……ひと……？）": "（男人……？）", "（この子……？　風景の中のわたしは、いったい誰を捕らえて……）": "（這孩子……？風景中的我，到底抓住了誰……）", "あなたは私を殺したいのね": "你想殺我吧", "（――っ！？）": "（——！？）", "風景はそこで急に途切れた。": "風景在此突然中斷。", "襲ってくる頭痛に顔をしかめながら 彼女は『視』たものを反芻する。": "她一邊因爲襲來的頭痛而皺起臉，一邊反芻着「看」到的東西。", "（知らない男の人……。 それに、最後の一瞬……出てきたあの子は誰……？)": "（不認識的男人……而且，最後那一瞬間……出現的那個孩子是誰……？）", "（あの人たちも関係あるの……？　『黄昏』に……）": "（和那些人也有關係嗎……？和「黃昏」……）", "人間さん、お疲れ様でした！ 皆さん、とっても喜んでくれていますよ": "人類先生，辛苦你了！大家都很高興哦", "ピュルテ": "看板", "そっか。それなら良かった": "原來如此。那就好", "人間さん": "人類先生", "……人間さんはえらいよね。 誰かの役に立とうって、いろいろ自分で考えて行動に移して": "……人類先生真了不起。爲了幫助別人，自己思考並付諸行動", "ヴェルメリオ": "威爾梅里奧", "最近始めた、エルマイト治療。": "最近開始的聖之力治療。）", "その活動のために、コミッティ直轄領からほど近い村に来ていた。": "爲了這項活動，我來到離評議會直轄領很近的村子。", "ピュルテやヴェルメリオも、手伝うといってついてきてくれている。": "看板和威爾梅里奧也說要幫忙，跟着我一起來。", "いや、ふたりこそ本当にありがとうな。 俺に付き合ってもらっちゃって": "不，我纔要謝謝你們陪我。）", "……人間さんががんばってるんだもん。 そばで支えるのが妻の役目だから": "……人類先生那麼努力。在旁邊支持你，就是妻子的職責。", "私だって同じ気持ちですよ！": "我也是同樣的心情！", "つ、妻とまではその、言い切る勇気はありませんけど……": "之、至於妻子，我還沒有勇氣斷言……", "この世界――オトギノクニにおいて、重要なエネルギーのひとつであるエルマイト。": "這個世界——童話之國，聖之力是重要的能量之一。", "俺はそれを大量に身体から生み出すことができる体質だった。": "我天生就能從身體產生大量的聖之力。", "その能力を活かしながら世界を救うための旅を続け、ようやく腰を落ち着けることができたのだった。": "我活用這項能力，踏上拯救世界的旅程，終於能夠在這裏定居。", "ピュルテもヴェルメリオも、その旅を共にした仲間たちだ。": "看板和威爾梅里奧，都是和我一起旅行的夥伴。", "……わたしたちみたいに物語を持っていない、 こういう普通の村のおじいちゃんとかにも エルマイトってあげられるんだね": "……像我們這樣沒有故事的，住在這種普通村莊裏的老爺爺，也能得到聖之力呢。", "最近わかったことなんだけどね。 手をかざせば、ほんの少しだけどエルマイトを送ることができるんだ": "這是我最近發現的。只要把手舉起來，就能送出一點聖之力。", "ちょっとした肩こりとか腰痛なんかが治るんですよね。 これで１回１００ゴールドは破格ですよ！": "這樣就能治好肩膀痠痛或腰痛之類的病呢。這樣一次100金幣，很划算哦！", "まあ、お金を儲けたいわけじゃないしな": "哎，反正我也不是想賺錢。", "オトギノクニの意思決定機関、インペリウム・コミッティの委員に就任したものの、平時は特に仕事があるというものではない。": "雖然我當上了童話之國的意志決定機關——英培利姆評議會的委員，但平常並沒有什麼工作。", "もちろん報酬は支払われるので生活には困らないのだが、 時間だけが余ってしまった。 どうにか有効活用しようと考えた結果が、この活動なのだった。": "當然，我有領到報酬，所以生活上並不困難，但就是時間太多了。我思考着該如何有效利用，結果就是這個活動。", "……ならタダにすればいいのに": "……那免費給人就好了啊。", "お金を受け取らないと責任感みたいなものが薄れちゃうからな。 『してやってる』みたいな上から目線を持たないようにもしたいし": "不收錢的話，類似責任感的東西就會變淡。而且我也想避免那種「我是在做好事」的高高在上的態度。", "へぇー、なるほどー。 人間さんくんも、いろいろ考えてるってわけね": "哦～原來如此～人類先生也想了很多呢。", "レオナさん！？　それに、雨依さんも": "雷歐納先生！還有雨依小姐！", "グリムの屋敷にちょっと顔を出したついでに、 人間さんくんとも遊ぼうかと思ったのよ。 そしたら今日は、この村に出張中だっていうもんだから": "我到格林的宅邸露個臉，想說順便跟人類先生他們玩玩。結果他們說今天要來這個村子出差。", "レオナ": "雷歐納", "人間さん……その、ひさし、ぶり……": "人類先生……那個，好久、不見……", "雨依": "雨依", "ああ、久しぶりだな": "是啊，好久不見。", "なーにもじもじしてんのよ。 いまさらブリッコしたってしょうがないじゃない": "幹嘛扭扭捏捏的，事到如今裝可愛也沒用啦。", "だ、だって本当に久々だから緊張しちゃうのよ！ もう、レオナはうるさいっ": "因、因爲真的很久沒見面，我纔會緊張啊！雷歐納你很煩耶。", "誰がここまで連れてきてやったと思ってんだか": "你以爲是誰帶你們來這裏的？", "ふふっ、相変わらずおふたりはいいコンビって感じですね": "呵呵，兩位還是一樣是好搭檔呢。", "--": "——", "あれ？　なんか薄暗いような……": "奇怪？怎麼感覺有點暗……", "う、うわああっ、あ、あれを見ろ": "嗚、嗚哇啊啊！快、快看那個！", "住民１": "居民1", "えっ？　うわ、目が！": "咦？嗚哇，眼睛！", "住民２": "居民2", "ははぁん、どうやらこれはアレかな？  人間さんくんたち、空を見るならこれを使ったほうがいいよ": "哈哈，看來這是那個吧？人類先生他們如果要看天空，用這個會比較好哦。", "これは……双眼鏡？": "這是……望遠鏡？", "特殊な加工をしてあるの。 じゃないと、太陽なんて直接見たら目が大変なことになっちゃうからね": "這經過特殊加工。不然直接看太陽的話，眼睛會很慘的。", "……そうなんだ。 見たらまぶしいなと思ってたけど、あれって良くないことなんだね": "……原來是這樣。我之前覺得太陽好刺眼，原來那不是好事啊。", "視力が悪くなったりするらしいよ。 それよりピュルテ、どうなってるの？": "聽說視力會變差哦。話說回來，看板，現在是什麼狀況？", "あー、これ皆既日蝕ですね": "啊——這是日全蝕。", "日蝕……ってオトギノクニでもあるんだ": "日蝕……童話之國也會發生這種現象啊。", "え、マジで！？　ピュルテ、ちょっと双眼鏡返して。 私、実際の日蝕をじっくり観察したことないのよ！": "咦，真的假的！？看板，你把望遠鏡還我一下。我從來沒有仔細觀察過日蝕！", "……にっしょく？　みんなそれ、知ってるの？ わたし、世間知らずだから……": "……日蝕？大家都知道這個現象嗎？我因爲不諳世事……", "いえ、オトギノクニではあまり…… 私は人間界に行ったときに知ったので": "不，在童話之國很少發生……我是去到人類世界時才知道的。", "……あ、そうなんだ。 人間さんも当然、人間界で知ったんだよね。 あれ、じゃあ……": "……啊，這樣啊。人類先生當然也是在人類世界得知的吧。咦，那……", "うわ―！　これ感動するなぁ！": "哇——！這太令人感動了！", "オトギノクニでも太陽と月があってそれぞれ回転してるのかな。 じゃないと日蝕って起きないもんな……": "童話之國也有太陽和月亮，而且各自在轉動嗎？不然就不會發生日蝕了……", "何十年に１回だけ、ふたつの星が重なり合う…… すごくロマンチックだと思わない？ そんな場面に居合わせるっていうのもなんだか運命的……": "兩顆星球幾十年纔會重疊一次……你不覺得很浪漫嗎？能親眼目睹這種場面，感覺也像是命運的安排……", "その夜――": "當晚——", "見つかったって本当ですか？": "您真的被找到了嗎？", "ええ、この通り怪我もなく…… 本当にお騒がせして申し訳ない": "是的，如你所見，我毫髮無傷……真的很抱歉驚擾到各位。", "村長": "村長", "……ううん、無事だったならそれでいいの": "……沒事，沒事就好。", "村の子供が行方不明、なんて聞いたときは焦ったけどね。 見つかってよかったわ": "村裏的小孩失蹤，聽到消息時我可是急壞了。能找到真是太好了。", "ごめんなさい……": "對不起……", "子供": "小孩", "でも、こんな夜中まで何をしてたの？": "不過，你跑到這麼晚，是去做什麼了？", "わかんない。こんなに時間経ってるなんて思わなかったんだ。 大騒ぎになっててびっくりした": "不知道，我沒想到時間過了這麼久。看到大家在找我，我嚇了一跳。", "ふうん……？": "嗯……？", "……あっ、ねえ、人間さんがまだ探してるんじゃない？": "……啊，我說，人類先生是不是還在找你？", "ああ、ご安心ください。村から森に向かってアナウンスを流します": "哦哦，放心吧。村裏會朝森林廣播。", "それなら、人間さんもそのうち戻ってきますよね": "這樣人類先生遲早會回來吧。", "おーい！　聞こえるかー！　探しに来たぞー！": "喂——！聽得見嗎——！我來找你了——！", "いなくなってから、かなり時間が経ってんだよなぁ……。 なんとか夜明けまでには見つけてやりたいとこだけど": "你失蹤之後，時間過了很久呢……我是很想在天亮前找到你啦。", "だいぶ森の深い場所まで捜索範囲を広げるも、手がかりすら見つからない。  いくら子供とはいえ、迷っている自覚があるならむやみに移動しないと思うのだが……。": "搜索範圍擴大到森林深處，卻連一點線索都沒找到。就算年紀小，有迷路的自覺應該不會亂跑纔對……", "洞窟……？": "洞窟……？", "もしかするとこの洞窟で雨露をしのいでいるかもしれない。 中に入れば捜索の声も聞こえないだろう。 一縷の希望を持って中へと足を踏み入れた。": "說不定他們躲在這洞窟裏避雨。只要進到裏面，應該就聽不見搜索的聲音了。我抱着一絲希望踏進洞窟。", "おーい、いるのかー？　返事をしてくれー！ 声を出せないなら物音を立てるだけでもいいからー！": "喂——有人在嗎——？回答我——！發不出聲音的話，發出一點聲響也沒關係——！", "！？": "！？", "いまの……まさか入口が崩れたのか……！？ くっ……外の光が入ってこないと、暗すぎて方向もわからないぞ。 とりあえず明かりを確保しないと……": "剛纔的……難道是入口崩塌了嗎……！？嗚……外面的光進不來的話，這裏太暗了，連方向都分不清楚。總之得先確保光源……", "ポケットに入れておいた非常灯を取り出す。 光魔法が込められた魔道具で、スイッチひとつで明かりが灯るという。 捜索開始の際に村から配布されたものなのだが……。": "我拿出放在口袋裏的緊急照明燈。這是灌注了光魔法的魔道具，只要按一下開關就會亮起。這是開始搜索時，村裏發給我們的東西……", "点かない……？　こんなときに故障かよ": "不亮……？在這種時候故障哦。", "何かないかと荷物を探ると小さな箱が指先に当たった。 確かこれは、先日会ったアンナマリアからもらったマッチだ。": "我翻找行李，看看有沒有什麼能用的東西時，指尖碰到了一個小盒子。我記得這是前幾天遇到的安娜瑪利亞給我的火柴。", "足元に枯草が少し落ちていたはずだ。 これを手探りでなんとかかき集めれば……": "腳邊應該掉了一些枯草。只要用手摸索，想辦法收集起來……", "弱々しいながらも明かりがつき、周囲の状況が少しはわかる。 同時に、炎のおかげでわずかな空気の流れも見つけることができた。 魔道具ではこうはいかなかっただろう。怪我の功名だ。": "雖然微弱，但有了光，就能稍微看清周圍的狀況。同時，多虧了火光，我也能稍微察覺到空氣的流動。換作是魔道具的話，應該就辦不到了吧。真是因禍得福。", "こっちから風が流れてきているみたいだな。 もうひとつ出口があるんだろう……": "風好像是從這邊吹過來的。應該還有另一個出口吧……", "どれくらい洞窟を進んだだろうか。": "不知道在洞窟裏走了多久。", "途中、破壊された非常灯が転がっていた。俺と同じ型のものだった。": "途中，我看到了被破壞的緊急照明燈。和我的是一樣的款式。", "やはり、この洞窟内に子供はいるのだろうか。": "這個洞窟裏果然有小孩子嗎？", "（いや、待てよ……あれは捜索隊に配布されたものじゃ……）": "（不，等等……那不是搜索隊發的嗎……）", "はっきりと肌で感じられるほどの風が流れ込んでくる。": "一陣足以用肌膚感受到的風灌了進來。", "ほとんど消えかけだった炎は吹き消されてしまった。": "幾乎要熄滅的火被吹熄了。", "だが。": "但是——", "（外の光がうっすら見える……！ よし、出口だ……！）": "（我隱約看到了外面的光……！很好，是出口……！）。", "はやる気持ちを抑えきれず、早足で出口へと向かう。": "我按捺不住激動的心情，快步走向出口。", "そして洞窟から外へ出た瞬間――": "然後，在我走出洞窟的瞬間——", "巨大な樹木が天を衝くように枝を伸ばす姿が視界に飛び込む。 そして、肌を刺す乾いた空気。": "參天巨樹映入眼簾。乾燥的空氣刺痛着肌膚。", "どこまでも広がる平原と、ごつごつした山がちな地形。 その奥、地平線の向こうに見える稜線。": "眼前是一望無際的平原，以及崎嶇不平的山地。遠方的地平線彼端，是棱線。", "それは見たことのない風景だった。": "這是我從未見過的風景。", "ここは……どこなんだ……？": "這裏……是哪裏……？"}