{"これは……": "這是……", "ロキ": "洛基", "山道の一部は崩れ、崖側の斜面が崩落している。地面は不自然に抉れており、木々がなぎ倒されていた。": "山路的一部分崩塌，懸崖邊的斜坡也崩落了。地面被挖出不自然的凹洞，樹木也被掃倒。", "明らかに、ここで何かが起きた。もっと言えば、戦闘の形跡が見られる。": "這裏顯然發生過什麼事。更進一步地說，看得出戰鬥的痕跡。", "バルドルさん……でしょうか……？": "是巴德爾先生……嗎……？", "ロキは、抉れた地面に残された白い布切れを拾い上げる。それは引き裂かれたのか、不揃いな断面をみせていた。": "洛基撿起留在凹洞地面上的白色布塊。那塊布似乎被撕裂過，斷面參差不齊。", "バルドルさんの服、でしょうか……。ということは、バルドルはここで誰かと戦った……": "這是巴德爾先生的衣服嗎……這麼說來，巴德爾在這裏和人打過架……", "ふと顔を上げたロキの視線の先。そこには――": "洛基抬起頭來，視線的前方是——", "――っ！　あれはっ……！": "——！那是……！", "素早く姿を消す彼女。ロキはすぐさまその後を追った。": "她迅速消失蹤影。洛基立刻追了上去。", "--": "——", "……": "……", "オーディン": "奧丁", "どうかされましたか": "怎麼了嗎？", "エインヘリヤル１": "英靈戰士1", "いえ……": "不……", "（この状況でトールがバルドルを探している……？わたしに隠れて何かしているかも、とは思ったけど……何があったの？）": "（托爾在這種狀況下，竟然還在尋找巴德爾……？我原本以爲他瞞着我偷偷做了什麼……到底發生了什麼事？）", "（まさかとは思うけど……バルドルの身に何かあった……？）": "（雖然覺得不太可能……難道巴德爾他……？）", "衛兵からの報告に、オーディンは考えを巡らせる。報告内容そのものは、ただトールが探している、というだけのもの。しかし、それに彼女は何故か引っかかった。": "奧丁聽完衛兵的報告後，開始思考了起來。報告內容只有托爾在尋找某樣東西而已，可是不知爲何，她卻覺得哪裏怪怪的。", "慎重に慎重を重ねてきた彼女だからこそだろうか。その第六感が、これには何かあると告げているようだった。": "或許正因爲她是謹慎再謹慎的人，第六感纔會告訴她，這裏面有鬼。", "（とはいえ、具体的な出来事は何も起きていないのに、ここで進軍を止めるわけにはいかない……わたしの最大の役目は、黄昏を回避すること……）": "（話雖如此，既然沒有發生任何具體事件，我總不能在此時停止進軍……我最重要的任務就是避免黃昏……）", "（でも、そのために友達の危機かもしれないのに素通りを……？）": "（可是，這樣就等於對朋友的危機視而不見……？）", "しばしの葛藤を経て。オーディンはエインヘリヤル兵に銘じる。": "奧丁在經過短暫的糾葛後，對英靈戰士兵下達命令。", "一部、別動隊を編成します。　バルドルの捜索に向かってください": "我編組了一部分的別動隊，請他們前去搜索巴德爾。", "はっ": "是！", "（バルドル……どうか無事で……！）": "（巴德爾……你一定要平安無事啊……！）", "山道を走りながら、私は痛む肺に顔をしかめる。": "在山路上奔跑的同時，我因爲疼痛的肺部而皺起臉。", "これまでの行動も、許されるレベルじゃないのは十分わかっている。それにしても今回は一線を越えた。": "我很清楚自己至今的所作所爲，已經遠遠超過能被原諒的範圍。但這次我跨越了那條線。", "（もう戻れない……私の手は汚れてしまった……）": "（已經回不去了……我的手已經弄髒了……）", "雨依": "雨依", "実際に手を下したのは魔物だ。バルドルの身体を薙いで、彼女の姿は崖下に消えた。": "實際下手的是魔物。魔物撞飛巴德爾的身體，她的身影消失在懸崖底下。", "（吐き気がする……）": "（好想吐……）", "例えとかじゃなくて、本当に止まったら吐きそうだった。たぶん、高いところから落ちていくバルドルの姿に、マキのことを思い出したせいだろう。": "這不是比喻，我差點真的吐了出來。大概是因爲巴德爾從高處墜落的身影，讓我想起了真貴。", "バルドルの身体が地面に叩きつけられたらどうなるか。私は確かめるまでもなく、知っている。": "巴德爾的身體要是撞上地面，會有什麼下場？我不用親眼確認，也心知肚明。", "（こんなことまでして、逃げて……その先に、何があるんだろう……）": "（我竟然做出這種事，逃走了……逃走之後，未來會有什麼在等着我……？）", "もう人間さんのところになんて戻れっこない。じゃあ私はどこに向かってるの？こうして走った先に待ってる未来って何？": "我已經無法回到人類的身邊了。那我究竟要前往何方？我這樣奔跑下去，未來會有什麼在等着我？", "そんなことを考え始めたとき。人影が行く手を塞いだ。": "當我開始思考這些事時，一道人影擋住了我的去路。", "やっと追いつきましたよ……。雨依さん、でしたね": "總算追上你了……你是雨依小姐吧。", "ロキ、だっけ……": "你是洛基……？", "どこへ行こうというんです？　μである私から逃げられるとでも？": "你要去哪裏？你以爲能從身爲μ的我手中逃走嗎？", "さあ……。私も自分でわからないと思っていたところなの": "不知道……我也不明白自己想做什麼。", "ずばりお伺いしましょう。貴方は……バルドルさんを、どうしましたか": "我就開門見山問了。你……對巴德爾先生做了什麼？", "……答え次第では、私を殺す？": "……你打算視我的回答，決定是否要殺了我？", "私が望んでいるのは、皆さんが平和に仲良く過ごすことですよ。むやみに争いたくはないのです": "我所期望的，是大家和平共處。我不想隨便跟人起衝突。", "そんなふうには見えないけど": "看起來不像啊。", "よく言われます": "常有人這麼說。", "（つかみどころのない人……。バルドルの安否を気遣っているのか、それとも単に生死を知りたいだけなのか……）": "（真是個難以捉摸的人……她是在擔心巴德爾的安危，還是單純想知道他的生死呢……）", "なら、私も質問にはむやみに答えないことにするわ。口は災いのもと、新たな争いを生んでしまうかもしれないでしょ？": "那我也不再隨便回答問題。俗話說禍從口出，說不定會引發新的紛爭吧？", "困りましたねぇ……。バルドルさんの居場所を知っているとしたら貴方だけなのですが": "傷腦筋了……如果有人知道巴德爾先生的下落，就只有你了。", "なら、私を消したら居場所は永遠にわからなくなるわね": "那麼，只要把我抹消，你就永遠找不到我的所在之處了。", "消すだなんて。私は雨依さんとも仲良くしたいと思っているんですよ": "什麼消滅，我也想跟雨依同學好好相處啊。", "雨依とロキ、ふたりが対峙して言葉を交わす姿。それを――": "雨依和洛基兩人對峙交談的模樣——", "…………": "…………", "エインヘリヤルが発見していた。": "英靈戰士發現了。"}