{"とりあえず信民とμっていう存在の関係性とか 俺が明らかに異端だっていうのはわかったよ": "总之，我已经知道信民和μ之间的关系，以及我明显是个异端了。", "人間さん": "人类先生", "魔物とやり合えるμ……そいつらに狙われたら 俺なんかじゃかないっこないのも想像つく。 けど……": "能和魔物抗衡的μ……要是被它们盯上，我这种人根本毫无胜算。不过……", "どうしてμに狙われなくちゃいけないんだ、って？ そうね、貴方からすれば理不尽な話よね": "你问为什么非得被μ盯上不可？也对，对你来说，这是很没道理的事。", "ヘル": "赫尔", "ニヴルヘイムの異変は、住んでいる信民にとっても 彼らからエネルギーを得ているμにとっても死活問題…… しかし未だに原因はわかっていないはず": "尼福尔海姆的异变，对于住在那里的信民，以及从它们身上获取能量的μ来说，都是攸关生死的问题……但原因至今仍未查明。", "そんなとき異端の存在である貴方が見つかればどうなるか。": "要是这种时候被他们发现身为异端的你，会怎么样呢？", "想像できるんじゃないかしら": "你应该想象得到吧。", "……原因である俺を排除するわけか": "……是要把我这个原因排除掉吗？", "本当に俺に原因があるかどうかは、この際関係ないだろう。": "我是不是原因，事到如今已经不重要了吧。", "焦ったニヴルヘイムの住民たちにとって、俺は格好の標的だ。": "对于焦急的尼福尔海姆居民来说，我是个再好不过的目标。", "実際に、妙な存在がニヴルヘイムに入り込んだ…… なんていう情報も出回っているらしいわ。": "事实上，有个奇怪的存在闯进了尼福尔海姆……这样的消息似乎已经传开了。", "おそらく、貴方のことでしょうけど": "恐怕就是指你吧。", "ニヴルヘイムのμはもう、俺の存在を把握してるんだな。": "尼福尔海姆的μ已经掌握到我的存在了啊。", "でも、同じμなんだろ。ヘルからなんとか言ってくれれば": "不过，我们不是同为μ吗？只要赫尔愿意帮我说几句话——", "私が貴方に何の義理があって、そんなことを？": "我有什么义务要帮你这种事？", "ヘルの言う通りだ。": "赫尔说得没错。", "一縷の可能性にかけてみたが、彼女にとって自分は仲間 でもなんでもなくただの研究対象でしかない。": "我试着赌上一丝可能性，但对她来说，我既不是同伴，也不是什么其他关系，就只是个研究对象罢了。", "危険を冒してまで守る必要はないのだろう。": "没必要冒着危险保护我吧。", "義理はないけど、せっかく手に入れた研究対象だし、と思って。": "虽然没有义务，但毕竟是好不容易才得到的研究对象，所以想请你帮帮忙。这样。", "でもμどうしだからって、仲が良いわけじゃないのか？": "不过，就算我们都是μ，感情也不见得会好吗？", "ええ。そういう馴れ合いはしていないの 妙な期待はしないで。": "是啊。我们没有那么要好，你别抱有奇怪的期待。", "……ニヴルヘイムさえ抜ければ、交渉なんてしなくても ひとまず安全は確保できるはずよ": "……只要能摆脱尼福尔海姆，就算不交涉也能暂时确保安全。", "……そう願いたいね": "……希望如此。", "……": "……", "雨依": "雨依", "息を殺して状況を見守っていた。": "我屏息旁观着状况。", "身を隠している岩陰のすぐそばには、 私を追って来た連中が周りの状況を確認していた。": "追着我而来的那群人，就在我藏身的岩石阴影旁确认着周遭状况。", "（あいつら……間違いないわ。私をどうするつもり……？）": "（那些家伙……不会错的。他们打算对我做什么……？）", "匂いが……途絶えてる……": "气味……中断了……", "？？？": "？？？", "どこに行ったんです……！？ さっさと、見つけないと……っ！": "她跑去哪里了……！？得赶快找到她……！", "もー、まいっちゃうよねぇ、お姉ちゃん。": "讨厌，姐姐，这下可伤脑筋了。", "ヨルちゃんたちと森で追いかけっこなんて勝てるわけないのに～♡": "跟小夜她们在森林里玩捉迷藏，我怎么可能赢嘛～♡", "その通りです。でも、地面に残った匂いが途絶えています。": "没错。不过，留在地面的气味中断了。", "洞窟の中にはアイツの匂いがこんなにしているのに…… どの方向に逃げたのか、分かりません": "洞窟里明明有那么多那家伙的气味……不晓得她往哪个方向逃了。", "（匂い……？）": "（气味……？）", "私はハッとして、自分の足元を見る。": "我猛然一惊，看向自己的脚边。", "お気に入りの黒い厚底のダブルバックルが付いた靴はぐっしょりと濡れてしまって、 靴下まで水がしみ込んできているのが感覚でわかる。": "我最喜欢的黑色厚底双扣带鞋已经湿透，我感觉得出来水渗进了袜子。", "（あいつ……匂いを辿って私を追いかけているの……？ だからこの洞窟の中にまで……）": "（那家伙……是循着气味追我的吗……？所以才会追进这个洞窟里……）", "うーん、でもこの洞窟って迷路みたいになってるんだよねぇ～。 行き先が分からないと探すのも大変かも": "唔——可是这个洞窟就像迷宫一样耶～要是不知道方向，要找人也很费力。", "それに……": "而且……", "……っ！？": "……！？", "ヨル！": "夜！", "ヨルと呼ばれたやつがふらつくと、慌ててもうひとりが支える。": "被唤作夜的人脚步不稳，另一个人急忙扶住她。", "私はそれをじっと見守る。": "我目不转睛地望着这一幕。", "ご、ごめんね～。ちょっとふらついちゃった。 ヨルちゃん、ちょっと疲れちゃったのかも": "对、对不起～我有点站不稳。小夜我好像有点累了。", "ヨル？": "夜？", "……異変の影響が出ているのかもしれません。": "……可能是异变的影响。", "くっ、アイツのせいでヨルがこんな……": "唔，都是那家伙害夜变成这样……", "（アイツって、私のことよね。 私が何したっていうのよ……！　知ったこっちゃないわ！）": "（那家伙是指我吧。我做了什么……！我才不管呢！）", "（……でも、何かがおかしいのは事実だわ。 道に迷ってから、ずっと変……）": "（……不过，她不太对劲是事实。自从我们迷路后，她就一直怪怪的……）", "……戻りましょう、ヨル。 ここで無理をしたら取り返しのつかないことになるかもしれません": "……我们回去吧，夜。要是你勉强自己，可能会发生无法挽回的事。", "平気だよ、お姉ちゃん。 ここで戻ったら、またあの子の行方がわからなく": "姐姐，我没事。要是在这里回去，又会不知道那孩子去哪了。", "……っ、ううっ": "……唔、呜呜。", "アイツは必ず私が見つけ出します。 でも今はヨルを休ませることが何より優先です": "我一定会找到那家伙。不过，现在最重要的是让夜休息。", "どっちにしろ行き先はわからなくなってしまいました": "反正我们已经不知道该往哪走了。", "だって洞窟の中にはあの子の匂いが立ち込めてるって……": "因为洞窟里充满那孩子的味道……", "洞窟は通気性が悪いです。 もうとっくにどこかに逃げてしまっているかも": "洞窟的通风性很差，说不定它早就逃到别的地方去了。", "（やった……これはチャンスだわ……。 さっさとどこか行きなさいよ……）": "（太好了……这是个好机会……快点滚去别的地方啦……）", "もちろん、いまも物陰からこそこそとこちらの様子を 盗み見ているかもしれませんけど": "当然，现在可能也正躲在暗处偷偷观察我们的情况。", "（――っ！？）": "（——！？）", "射すくめるような相手の視線が 自分を捉えたように錯覚し、雨依は思わず息を飲む。": "雨依误以为对方的视线捕捉到自己，不禁倒抽一口气。", "そこから数秒の間、私は呼吸を止めて身動ぎひとつせず様子を伺った。": "接下来的几秒钟，我停止呼吸，一动也不动地观察情况。", "聞いているなら、言っておきます。": "既然你有在听，那我就先说了。", "私は必ず、お前を捕まえる。 これは決まっていることです": "我一定会抓住你。这是已经决定好的事"}