{"數時間前――": "幾個小時前——", "はあ……": "唉……", "トール": "托爾", "降りだした雨は、気が付くとやんでいた。": "等我注意到時，雨已經停了。", "……結局、収穫はなかったわね": "……結果還是毫無收穫。", "雨依を見かけたという宿屋に再度聞き込みにいったものの耳の遠い受付の老婆以外に情報源はなかった。トールはやむなく他の宿への聞き込みを続けたのだが……。": "雖然又去了一趟旅館打聽雨依的消息，但除了耳背的櫃檯老太婆以外，沒有其他情報來源。托爾只好繼續去其他旅館打聽，不過……", "バルドル、遅いわね。ロキとどこで待ち合わせてるんだか知らないけど、そろそろ戻ってきてもいいはずだわ": "巴德爾好慢哦。我是不知道他跟洛基約在哪裏，但應該差不多該回來了吧。", "気が付くと大通りに面した宿屋はほぼ聞き込みを終えてしまっていた。バルドルと別れてそれなりの時間が経っている。": "回過神來，面向大街的旅館幾乎都問過了。跟巴德爾分開後，已經過了好一段時間。", "まさかあたしを見つけられなくてうろうろしてるとか？……バルドルなら、絶対ないとも言い切れないわね": "難道他找不到我，還在街上徘徊嗎？……如果是巴德爾，也不能保證絕對不可能。", "ああ、ちょっと": "啊，打擾一下。", "あっ、トール様。どうされましたか": "啊，托爾大人。請問有什麼事嗎？", "衛兵": "衛兵", "あなた、このあたりをずっと巡迴してるでしょ。バルドルを見かけなかった？": "你一直在這一帶巡邏對吧？有沒有看到巴德爾？", "バルドル様ならだいぶ前に、町を出て行かれるところを見ましたが": "如果是巴德爾大人，我很久以前就看到他離開城鎮了。", "んー……それはたぶん、ロキのところに行ったときよね。その後は見てない？　戻ってきたところとか": "嗯……那應該是去找洛基的時候吧。那之後呢？有沒有看到他回來？", "そうですね……出て行かれたときから、ずっと私の當番ですから見落とすことはなかったと思うのですが……": "這個嘛……從他離開後，就一直是我在值班，所以應該沒有看漏……", "そうね……。ん、ありがと。もし見かけたらあたしが探してたって伝えておいて": "這個嘛……嗯，謝謝。如果看到她，幫我轉告一下我在找她。", "敬禮する衛兵に背を向け、トールは考え込む。町を出たっきりということは、ロキと合流した後に何か事情が変わったか。": "托爾轉身背對敬禮的衛兵，陷入沉思。既然離開城鎮後就沒再回來，代表跟洛基會合後發生了什麼事。", "（とりあえず今は、金髪の女を探すのを優先するか…）": "（總之現在先以尋找金髮女爲優先吧……）", "もう大通りの捜索は終えた。今度は、とトールは裏路地へと足を向けるのだった。": "托爾已經搜索過大街，這次他走向小巷。", "--": "——", "俺たちが急いだこともあるだろうし、相手が大軍ということでそう迅速には動けないこともあるだろうか。どうやらまだまだ、エインヘリヤルは境界線まで遠いようだ。": "我們是急着趕路，對方是大軍，所以沒辦法迅速行動吧。看來英靈戰士離境界線還很遠。", "斥候役を務めてくれた信民によれば、ですが": "根據擔任斥候的信民所說——", "ヴァナルガンド": "瓦爾特羅古", "オーディンひとりならともかく、軍勢を引き連れていて見落とすなんてありえないと思うわ": "奧丁一個人就算了，帶着大軍不可能會看漏。", "ヘル": "赫爾", "俺たちもまだ境界線には達していないが、どうやら時間の餘裕はありそうだとわかり、まずは安堵する。": "我們還沒抵達境界線，但看來時間還很充裕，我鬆了口氣。", "なら、いまのうちに……だな": "那就趁現在……對吧。", "人間さん": "人類先生", "え……お前、何を": "咦……你、你說什麼？", "いまのうちに、えっちなことしちゃおうってこと！？　やだー！": "趁現在做色色的事嗎！？不要——！", "ヨルムンガンド": "約姆加德", "そんなわけないだろ！": "怎麼可能！", "ツッコミつつ、ヴァナルガンドの手を取るとエルマイトを送ろうと強く念じる。": "我一邊吐槽，一邊握住瓦爾特羅古的手，用力地在心中默唸要傳送聖之力。", "もちろんヨルムンガンドはわかってからかっているのだろう。ヴァナルガンドは若干、本気にしてたような気もするが……。": "約姆加德當然是明知故問吧。瓦爾特羅古好像有點當真了……", "エルマイト、ってやつね。貴方のその力が、もしかしたら勝敗を左右するかもしれないわ": "你是指聖之力吧。你的那股力量，說不定會左右勝負呢。", "ほんのちょっとだけどな": "只有一點點就是了。", "謙遜ではなく、本當に微々たるものだと思う。オトギノクニにいたときに比べて、格段に渡せる量が落ちている。": "我不是謙虛，是真的只有一點點。跟待在童話之國的時候比起來，能夠傳送的量大幅下降了。", "ただ……エルマイトはポジティブな想像力――と言いつつ、ほとんどの場合、性的な妄想で補ってきた背景もあるので、この物量の差については俺の心にとどめている。": "不過……聖之力是正面的想象力——話雖如此，幾乎都是以性方面的妄想來填補的，所以關於這分量的差距，我只留在自己的心裏。", "言い方次第では、彼女たちに魅力がないように受け取られかねない。當然そんな事実はなく、みんな魅力的だと感じているのだが……。": "要是說得不好，可能會被她們認爲我沒有魅力。當然事實並非如此，我覺得她們都很有魅力……", "量は関係ありません。こうして応援してくれる気持ちが嬉しいですから": "量多量少沒關係。你這樣替我們加油，我們很高興。", "そうか。そう言ってもらえると……って、え……？": "好啊。能聽你這麼說……呃，咦……？", "……お姉ちゃん……？": "姐姐……？", "ん？　みんな、どうしました": "嗯？大家怎麼了？", "驚いたわね。貴方がそんなに素直にデレるなんて": "我嚇了一跳呢。沒想到你會這麼坦率地害羞。", "デッ……！？　ち、違います、そんなつもりではなくて！": "你……！？不、不是的，我沒有那個意思！", "お姉ちゃんってば、かーわいっ♡": "姐姐真是的，好可愛♡", "ヨル……っ！": "約爾……！", "やれやれ……ま、気持ちは通じたみたいだからいいとして、貴方は力を受け渡してなんともないわけ？": "真受不了……算了，看來你們心意相通，那就算了。話說你把力量傳過去，卻什麼事都沒有嗎？", "ヘルさんも心配してるんですね": "赫爾小姐也在擔心我呢。", "私はただ実験材料を良い狀態で持ち帰りたいだけよ": "我只是想把實驗材料保持在良好的狀態帶回去而已。", "なんだか、普段通りという感じの３人のやり取りに、おもわず表情が緩んでしまう。": "總覺得他們三人的互動就像平常一樣，讓我不禁放鬆了表情。", "なによ、いま笑う狀況じゃないでしょ。おかしいんじゃないの": "什麼嘛，現在不是笑的時候吧。你很奇怪耶。", "かもな": "也許吧。", "そろそろ……お遊びは終わりですよ。笑っていられなくなりますから……オーディンの前では": "戲劇……差不多要結束了。因爲再笑下去，就笑不出來了……在奧丁面前。", "ヴァナルガンドの言葉に、全員の言葉が緊張感を取り戻す。そう、これから挑む相手はあの軍神なのだから――": "瓦爾特羅古的話，讓全員的語氣恢復了緊張感。沒錯，接下來要挑戰的對手可是那個軍神——", "この町を超えれば、ニヴルヘイムへの境界線は目の前です。こちらの動きを察知しているかもしれない。警戒は怠らないようにお願いします": "越過這個城鎮，就離尼福爾海姆的境界線不遠了。他們也許會察覺到我們的行動，還請各位不要放鬆警戒。", "オーディン": "奧丁", "はっ": "是！", "エインヘリヤル１": "英靈戰士1", "このあたりに異常はありませんでしたか": "這一帶有沒有異常？", "あ、ありませんっ！": "沒、沒有！", "ならよかった。ご苦労様です": "那就好，辛苦你了。", "そういえば、トール様は無事にバルドル様を見つけられたのでしょうか": "對了，托爾大人有順利找到巴德爾大人嗎？", "……？　なんのことです？": "……？你在說什麼？", "あ、いえっ、ちょっと気になっただけです！さきほど、探されていたようだったので……！": "啊，沒有，我只是有點好奇而已！因爲剛纔他好像在找人……！", "トールが、バルドルを……？": "托爾在找巴德爾……？"}