{"すっかり普段の静かな夜へと戻った町。帰路につく俺たちは、さすがに身体の冷えを感じる。ずっと座って歓待を受けていたので、無理もない。": "城镇已经完全恢复成平常宁静的夜晚。踏上归途的我们，身体难免觉得冷。毕竟一直坐着接受款待，这也难怪。", "人間さん、戻ったら身体を温めてあげます": "人类先生，回去后我帮你暖暖身子。", "ヴァナルガンド": "瓦尔特罗古", "は？　また妙なことをするつもりなんでしょ": "啥？你又打算做些奇怪的事吧？", "ヘル": "赫尔", "妙って何です。というか、ヘルの思考が妙なのでは": "奇怪是什么意思？应该说，是赫尔的思考很奇怪吧？", "だって絶対、距離感わかってないわよ。自分の体温で温めるとか": "因为你绝对不懂距离感啊，居然想用自己的体温来温暖我。", "そんなこと言うわけないでしょう。キモいですよ": "我怎么可能说那种话，恶心死了。", "目そらしたし。図星だったくせに。後出しはずるいわよ": "你都撇开视线了，明明被我说中了。这种事后诸葛太狡猾了。", "ふたりとも友達少ないんだから、お互い仲良くすればいいのに……": "你们两个都很少朋友，明明好好相处就好了……", "ヨルムンガンド": "约姆加德", "ヨルムンガンドが身もふたもないツッコミを入れる。まったくだな、と同意しながらも……俺はそんな平和な光景を眺めつつ別のことを考えていた。": "约姆加德毫不留情地吐槽。我虽然同意：说得对……但看着如此和平的景象，我却在思考别的事情。", "（雨依に……何が起きているんだろうか）": "（雨依……到底发生了什么事？）", "人間さん": "人类先生", "タイミングはもちろんだが、本人の言動からしても、あの変異種が出現した原因は雨依にあるのは間違いないだろう。それも、おそらくある程度はコントロールしている。": "时机当然不用说，从她本人的言行举止来看，那个变异种出现的原因肯定在雨依身上。而且，她恐怕在某种程度上控制着变异种。", "…………": "…………", "……。ね、お兄さん": "……欸，大哥哥。", "えっ？　あ、ごめん、聞いてなかった": "咦？啊，抱歉，我没在听。", "ちょっと寄り道しませんか？": "要不要稍微绕个路？", "あ、うん、いいけど……？": "啊，嗯，可以啊……？", "お姉ちゃん、先に戻ってて！ヨルちゃんたち、ちょっとだけ寄り道して帰るから！": "姐姐，你先回去吧！小夜她们稍微绕个路就回去！", "えっ！？　ヨル、どこへ行くんです！？": "咦！夜，你要去哪里！", "ヴァナルガンドの制止をまったく聞くこともなく、ヨルムンガンドはこちらの手を引いて足早にその場を立ち去る。": "约姆加德完全不听瓦尔特罗古的制止，拉着我的手快步离开现场。", "やがて、数ブロックほど離れたところで、彼女はようやく足を止める。": "不久后，我们离开几个街区的距离，她终于停下脚步。", "このへんでいいかな。ほら、お月様がきれいに見えますよ": "这附近应该可以吧。你看，月亮很漂亮哦。", "あ、ああ……。でも、急にどうしたんだよ": "哦、哦哦……不过，你突然怎么了？", "悩んでるみたいだったからですよ": "因为你看起来很烦恼啊。", "……！": "……！", "でもみんなの前では言えないっぽいから……もしかして、雨依さんのことかなぁ、なんて思ったんです": "不过，你好像在大家面前说不出口……我猜，你是在烦恼雨依小姐的事吧。", "何気なく隣を歩いているだけだと思っていたのに、よく見ている。図星を言い当てられて言葉を失っていると、彼女はいたずらっぽい笑みを浮かべた。": "我本来以为她只是不经意地走在我身旁，没想到观察得这么仔细。被她说中后，我哑口无言，她便露出恶作剧般的笑容。", "お兄さん、結構わかりやすいですよぅ？": "大哥哥，你很好猜哦。", "まあでも……俺が悩むのって、それくらいだもんな": "哎，不过……我烦恼的也只有这点事了。", "雨依さんのこと……信じてあげたいんですよね。元の世界の仲間、なんですもんね": "你很想相信雨依小姐吧……毕竟你们在原本的世界是伙伴嘛。", "そもそも、魔物を出現させるなんて、そんな能力は見たことないんだ。だから、こっちに来てから何かあったんじゃないかと思ってる": "说起来，我根本没看过她有让魔物出现的能力。所以我想，她来这里之后是不是发生了什么事。", "けど、その何かが、一体どんなものなのか……見当もつかなくて": "不过，那件事到底是什么……我一点头绪也没有。", "能力を開花させたとき、もしかしたら悪い奴に操られちゃって本来の雨依さんの意志じゃないのかも……": "会不会是能力开花的时候，被坏人操控了，所以那不是雨依小姐原本的意志……", "そうだといいな、ってお兄さんは思ってるんですね": "大哥你希望是这样吧。", "そうだな。希望的観測、だよな": "是啊。这算是乐观的推测吧。", "あんな能力はないってことでしたけど、元の世界ではどんなふうに戦う人だったんですか？": "虽然她说没有那种能力，不过她在原本的世界是怎么战斗的呢？", "あ、いや、雨依が戦ってるところは俺も見たことがないんだ": "啊，不，我也没看过雨依战斗的样子。", "ヨルムンガンドから聞かれて、初めてそのことに思い当たった。断絶の海で起きた空中戦では活躍したとヴェルメリオたちから聞いたが、それも彼女自身の戦闘能力とは別のものだ。": "被约姆加德这么一问，我才第一次想到这件事。威尔梅里奥他们说她在断绝之海发生的空中战中表现得很活跃，但那和她本身的战斗能力无关。", "（いつもレオナがそばにいたしなぁ……）": "（毕竟雷欧纳总是陪在她身边……）", "そうなんですね。戦えない、ってわけじゃないんですか？": "这样啊。所以她不是不会战斗吗？", "んー、たぶん……": "嗯——大概吧……", "戦う姿を見たことがないだけではない。そういったことについて話したこともないのだ。": "不只是没看过她战斗的样子，我们也没聊过这方面的话题。", "いや、思い返せば俺は、彼女のことをさほど知らない。ピュルテたちのように一緒に旅した時間があるわけでもないのだ。": "不，回想起来，我其实不太了解她。我们并没有像招牌们那样一起旅行过。", "雨依さんって、お兄さんの特別なひと……とかではないんですか？": "雨依小姐是哥哥的特别之人……不是吗？", "いや、特別扱いしていたわけではないんだよ。仲間のひとり、っていう感じで……": "不，我并没有特别对待她。感觉就像同伴之一……", "そうだったんですか。ちょっと意外です": "这样啊，有点意外。", "あー……たぶん思い入れが強くなっちゃってるのは、この世界でふたりだけの、オトギノクニ出身者だから、ってことで": "啊……我之所以会这么执着，大概是因为在这个世界里，只有我们两个是童话之国出身的人。", "なるほどです。だとしたら……なんか、雨依さんは違う気がしますね": "原来如此。这样的话……总觉得雨依小姐不一样呢。", "たぶんですけど、お兄さんが雨依さんに持っている感情とは、何か別な種類の感情だったんじゃないかなって……この町にいたときの雨依さん見てて、思いました": "虽然只是我的猜测，但我觉得哥哥对雨依小姐的感情，是其他种类的感情……看着雨依小姐在这个城镇时的模样，我这么觉得。", "……そうかもな": "……或许吧。", "別れ際の雨依の顔を思い出しながら、俺も小さくうなずく。きっと、しっかり話し合わなくてはいけない。そんな気がしていた。": "我回想起雨依临别时的表情，也轻轻点头。我有种感觉，一定要好好跟她谈谈才行。"}