{"『神々の黄昏』……": "『诸神的黄昏』……", "バルドル": "巴德尔", "そ、そうなんです。いつか、来るかもしれないって言われてる、恐るべき災厄……": "就、就是这样。据说总有一天会降临，令人畏惧的灾厄……", "オーディン": "奥丁", "いつか？　かもしれない？　ずいぶん曖昧なのね": "总有一天？据说？听起来好模糊哦。", "トール": "托尔", "そ、そうなんですっ……。わかっていることは少ないんです。だからこうして書物をたくさん読んでおかないと……": "就、就是说啊……目前知道的不多，所以得像这样多看点书才行……", "備えあれば憂いなし、ということね。でも、ほどほどにしておかないと疲れちゃうでしょ": "也就是有备无患的意思吧。不过，不节制的话会很累哦。", "そうですね。まだまだ先のことですから、焦ってはいけません。わたしの未来視でも、まだ本当にぼんやりとしか見えませんから": "是啊。因为是很久以后的事，所以不能操之过急。毕竟我的未来视也还很模糊。", "あたしにはわかんないわね。起きたらなんとかすればいいんじゃないの？": "我就不懂了。等发生再想办法就行了吧？", "オーディンちゃんとトールちゃんってほんと、正反対ね。ふたりとも極端だから、半分こにすればいいのに": "奥丁和托尔真的很不一样呢。你们两个都太极端了，干脆各分一半吧。", "なによ、あたしはオーディンがずっと本を読んでるからと思って": "什么嘛，我只是觉得奥丁一直在看书。", "構ってくれなくてつまらなかったのかな？": "不陪我，我是不是很无聊啊？", "違うわよ！　子供じゃあるまいしっ": "才不是！我又不是小孩子。", "ご、ごめんなさい……そうですよね、せっかく来てくれてるのに": "对、对不起……说得也是，难得你们来一趟。", "オーディンも真に受けるんじゃないわよ！……まあ、本なんて後でひとりのときに読めばいいとは思うけど": "奥丁，你也不要当真啦！……不过，书本这种东西，等你一个人的时候再看就好了。", "それに、心配しすぎちゃうとオーディンちゃんも疲れちゃうでしょ": "而且，要是担心过头，奥丁妹妹也会累的。", "でも、いざというときはわたしがなんとかしないと": "可是，要是有什么万一，我得想办法解决才行。", "バカね。このあたしがそばにいるのよ？": "笨蛋，本小姐不是在你身边吗？", "そうよ、わたしだってお手伝いできるわ、きっと": "是啊，我一定也能帮上忙的。", "ふたりとも……": "你们两个……", "うん、そうですよね": "嗯，说得也是。", "--": "——", "鍋を見つめたまま、過去に思いをはせていたオーディンは、ハッとして顔を上げた。": "奥丁注视着锅子，回忆着过去，接着猛然抬起头来。", "（わたしの周りには、もう誰も……いない……）": "（我的身边……已经没有人在了……）", "執務室にはオーディンひとりだ。かつてのような賑やかさは、そこにはなかった。": "办公室里只有奥丁一个人，没有过去那种热闹的气氛。", "（あのときからずっと、『黄昏』が迫ったとしても、ふたりに頼るべきじゃないと思っていました）": "（从那时候开始，我就一直认为，即使", "（だから……これでいいんですよ、オーディン）": "（所以……这样就好了，奥丁。）", "執務室を出たオーディンは、愛槍グングニルを携え軍勢を待機させている広場へと向かう。": "奥丁离开办公室，带着爱枪永恒之枪，前往让军队待命的广场。", "彼女の姿を見るなり、執務室の入口近くに控えていたエインヘリヤルの兵士２名が素早く両脇に寄り添った。": "一见到她的身影，原本在办公室入口待命的两名英灵战士士兵，便迅速地来到她的两侧。", "たとえ居城の中であっても万一に備えるようにと、それこそ魂のレベルで刻み込まれているのだ。": "即使是在自己的城堡里，他们仍不忘防备万一，这正是他们灵魂的刻印。", "ひとつ、お願いでますか": "我有一事相求。", "はっ": "是！", "エインヘリヤル１": "英灵战士1", "本隊から先行してニヴルヘイムの様子を探って来ていただけますか": "能请你们从本队先去探探尼福尔海姆的状况吗？", "承知しました": "遵命。", "（さて……何が起きているか次第で、出方を変えなくては……）": "（好……接下来得视发生什么事，再改变对策……）", "このあたりはもう、あらかた聞いてみたよね": "这附近已经大致问过了吧。", "そうねぇ。お店の人も見覚えないっていうし、衛兵さんも……": "是啊，店员说没印象，卫兵也……", "トールとバルドルのふたりは、雨依の痕跡を求めてアースガルズの町中で聞きまわっていた。": "托尔和巴德尔两人为了寻找雨依的踪迹，在阿斯嘉特的城镇中四处打听。", "しかし、成果は思ったようには上がっていない。": "但是成果不如预期。", "本当に見てないんじゃなくて、覚えてないだけかもしれないけどね。なんせここ、アースガルズの中心だもん。信民がいっぱいよ": "或许不是真的没看到，只是不记得而已。毕竟这里是阿斯嘉特的中心，信众很多。", "金髪の女の子ってだけじゃ、いくらでもいるだろうし": "而且光凭金发女孩这个特征，到处都是吧。", "他にもっと決定的な特徴があればいいんだけど": "如果有其他更关键的特征就好了。", "うう……服装をもっと細かく表現できたらよかったんだけど……": "呜呜……要是服装能描述得更详细就好了……", "わかんないもんはしょうがないって。珍しい服、ってだけでも特徴になるし": "没办法，毕竟我们也不知道她穿什么嘛。就算只说她穿奇装异服，也算是特征了。", "ありがと、優しいね": "谢谢你，你人真好。", "そんなんじゃないわよ。あたしもその子を見つけ出したいだけ": "才不是呢。我也只是想找到那个女孩而已。", "雨依って子を見つければ、オーディンだってあたしの実力を認めるしかないはず。それに情報だって手に入るだろうし……": "只要找到那个叫雨依的女孩，奥丁应该就不得不承认我的实力。而且这样也能得到情报……", "そうよね。ありがと、トールちゃん。あっ、あそこも屋台のおじさんにも聞いてみよっか": "说得也是。谢谢你，托尔。啊，那边的摊贩老板也问问看吧。", "金髪の女の子？": "金发女孩？", "屋台のおじさん": "摊贩老板", "そう！　ちょっと変わった服装で……": "对！她穿着有点奇特的服装……", "もしかしたら、あの子かなぁ": "该不会是那个女孩吧？", "え、なに！？　心当たりがあるの！？": "咦，什么！？你有头绪吗！？", "こんな屋台で金貨出して買って行ったんだよね。細かいのないのか聞いたらこれしかないって": "她来我的摊贩时，拿出金币买了东西。我问她有没有零钱，她就只有这些了。", "ここに来て間もないから小銭がない、のかも……。雨依ちゃんかな？": "她可能刚到这里，没有零钱吧……会是雨依吗？", "その子、どこに行ったかわかる？": "你知道她去哪里了吗？", "橋の向こうに行ったよ": "她去桥的另一边了。", "……安い宿屋がいっぱい並んでるとこだね。トールちゃん、行ってみよう！": "……有很多便宜旅店的地方对吧。托尔，我们去看看吧！"}