{"安宿が並ぶこのあたり一帯は、その性質もあって人の出入りが激しい。粗末な設備に安価な宿代ということで、別の田舎町から流れ着いた労働者が仮住まいにしていることが多い。": "這一帶都是便宜的旅館，出入的人也很多。因爲設備簡陋，住宿費便宜，所以很多從其他鄉下來的勞工都會在這裏暫住。", "一方で、その手軽さから男女の逢引きにもよく利用され、そっちの需要に特化させた宿もあるくらいだ。": "另一方面，因爲便宜，也有很多男女會在這裏幽會，甚至有專門提供那種需求的旅館。", "あ……": "啊……", "バルドル": "巴德爾", "聞き込みをしていたバルドルとトールの目の前を、短時間利用でチェックアウトしていく男女が通っていく。思わず赤面するバルドルの脇腹を、トールが肘でつついた。": "托爾和巴德爾正在打聽消息，一對男女帶着行李經過他們面前，看來是短時間住宿。巴德爾忍不住臉紅，托爾用手肘頂了頂他的側腹。", "子供じゃあるまいし、そんなことでいちいち反応するんじゃないわよ": "你又不是小孩子，不要看到那種事就臉紅啦。", "トール": "托爾", "あ、うん……！": "嗯、嗯……！", "おばあちゃん、聞こえる？　あのね、受付でね、金髪の女の子、見なかった？": "老奶奶，你聽得見嗎？那個，櫃檯那邊有沒有看到一個金髮的女生？", "んあー？　あんだって？": "嗯啊？你說啥？", "おばあさん": "老奶奶", "だーかーらー。金髪のー": "所以我說，金髮的——", "ねえトールちゃん。屋台のおじさんの人違い、ってことはないかなぁ？": "托爾，會不會是攤販的大叔認錯人了？", "あの証言がなくても、このエリアは身をひそめるのにちょうどいいから調べるべき場所ではあったのよ。ここは賭けてみてもいいのかも": "即使沒有那個證詞，這一帶也剛好適合躲藏，本來就是該調查的地方。賭賭看應該不會錯。", "そっか……そうだよね": "原來如此……說得也是。", "おばあちゃーん。あのねー、金髪のねー": "老奶奶，那個，金髮的——", "ねえトールちゃん、わたしね、ロキちゃんと待ち合わせしてるの。手分けしようってなってて": "欸，托爾美眉，我跟洛基美眉約好了。我們打算分頭行動。", "あーうん、そんなこと言ってたわね": "啊——嗯，你們說過。", "あ、時間！？　そっか、ロキを待たせちゃってるのね": "啊，時間到了！？這樣啊，洛基在等你呢。", "そうなの。だから一旦待ち合わせ場所に行って合流して、その後３人でここの聞き込みを続けるってのはどう？": "是啊。所以先去約好的地方會合，之後再三個人一起繼續打聽情報，這樣如何？", "いいわね。じゃあ、あたしはバルドルがロキを連れてくるまで、この通りの宿を順番に聞いていくわね": "好啊。那麼，我就在這條路上的旅店依序打聽情報，直到巴德爾把洛基帶來爲止。", "うん、わかった！": "嗯，我知道了！", "--": "——", "それじゃ、行ってくるわね": "那麼，我先走一步了。", "はーい": "好——", "宿を出たところで、ふたりはそれぞれの方向に分かれる。": "離開旅店後，兩人各自往不同的方向走去。", "（なんだか怪しい空模様ね）": "（天色看起來怪怪的。）", "ふと見上げればどんよりとした曇天。なんだか憂鬱な気分になりながら、トールはバルドルの背中を見送り、次の宿屋へと入った。": "抬頭一看，天空烏雲密佈。托爾帶着憂鬱的心情目送巴德爾的背影離去，接着走進下一間旅店。", "ちょっと聞きたいんだけどいいかしら？": "可以問你幾個問題嗎？", "すっかり、雨依の特徴を並べるのにも慣れてきて、お決まりのセリフで受付の老人に問いかける。": "托爾已經很習慣列舉雨依的特徵，她用固定的臺詞詢問櫃檯的老人。", "と、そこに通りかかった客らしき男が足を止めた。": "這時，一名看似旅客的男子停下腳步。", "あんた、μなのに人探しなんてしてるのか": "你明明是μ，卻在找人嗎？", "男": "男", "いろいろ事情があるのよ。あんたも何か知ってたら教えてよ": "我有很多苦衷啦。如果你知道些什麼，也告訴我吧。", "……いや、いま聞いた特徴に合いそうなやつを見たんだ。最近、ちょっと噂になってる": "……不，我剛纔看到一個符合你描述的傢伙。最近，她有點名氣。", "そうなの！？　でも受付の人たちは誰も知らないって": "真的嗎！？可是櫃檯的人都說不知道。", "受付は一瞬通り過ぎるだけだし、そもそも会計は男がするだろうから、あまり気づかないんだろ": "櫃檯只是一瞬間經過，而且結賬的都是男生，所以沒注意到吧。", "男が……って、じゃあその子、ひとりでここに泊まってるわけじゃないのね？つまり、その……": "男生……也就是說，那女孩不是一個人住在這裏吧？也就是說，那個……", "俺も直接は会ったことないが、μでも信民でもない妙な女がいるって聞いたことがある": "我也沒直接見過她，不過聽說有個不是μ也不是信民的奇怪女生。", "……どうやら、あたしが探してる相手みたいね": "……看來，她就是我在找的人。", "ん？　あ、待てよ。１時間か２時間前くらいに隣の宿屋に入るのを見たのは……もしかして、そいつだったのか……？": "嗯？啊，等等。我一小時前左右看到她走進隔壁的旅館……該不會是她吧……？", "なんですって！？　隣の……？": "你說什麼！？隔壁的……？", "トールは思わず、宿の壁に向かって振り向いてしまう。その壁の向こうは、先ほど彼女が聞き込みをした、耳の遠い老婆が受付をする宿がある。": "托爾忍不住轉向旅館的牆壁。牆壁的另一頭，就是她剛纔打聽消息的，由耳背的老婆婆負責櫃檯的旅館。", "そろそろ出てくる頃じゃないかな。ほら、泊まるわけじゃないからさ": "她差不多要出來了。好了，我先走了，我不會住下來的。", "……！": "……！", "通りに飛び出すトール。": "托爾衝到路上。", "しかし、それらしい人影はない。": "但是，路上沒有類似的人影。", "雨……": "下雨了……", "閑散とした通りが、降りだした雨で少しずつ濡れていた。": "原本冷清的街道，漸漸被雨水淋溼。", "いけない、もうこんな時間……ロキちゃん、待たせちゃってるわ": "糟糕，已經這麼晚了……洛基妹妹，讓你久等了。", "町はずれの、やや山がちな斜面になっている道をバルドルは小走りで急ぐ。何があるかわからないから、市街中心部での待ち合わせを避けよう、という判断が裏目に出たことを恨んだ。": "巴德爾在城鎮外圍，稍微有些起伏的斜坡上小跑步前進。因爲不知道會發生什麼事，所以她決定避免在市中心會合，然而這個判斷卻適得其反，讓她恨得牙癢癢的。", "もう、雨まで降ってきちゃうなんて": "真是的，居然還下起雨來了。", "強くなる雨足。既にくぼみに溜まった雨水を跳ね上げて、バルドルの足元は泥をかぶっていたが彼女はそれを気にする素振りもない。": "雨勢逐漸增強。濺起窪地裏的積水，巴德爾的腳邊滿是泥濘，但她毫不在意。", "ロキちゃんがずぶぬれになっちゃうわ。ごめんね、ロキちゃんっ": "洛基妹妹會淋成落湯雞的。對不起，洛基妹妹。", "急いで斜面を駆け上がろうとバルドルはふと顔を上げた。": "巴德爾急着想爬上斜坡，她抬起頭來。", "その瞬間、空気が揺れるのを確かに感じた。": "就在這個瞬間，她確實感覺到空氣在搖晃。", "え、なんで――": "咦，爲什麼——", "彼女の声はそこで、続く轟音にかき消される。そしてそれっきり、声は聞こえることはなかったのだった。": "她的聲音被隨後傳來的轟然巨響蓋過，之後就再也沒有聽到她的聲音了。"}