{"さあ、行きますよ、ヨル。 私にしっかりつかまって": "來吧，要出發嘍，夜。緊緊抓住我吧。", "？？？": "？？？", "ごめんね、お姉ちゃん……": "對不起，姐姐……", "ヨル？": "夜？", "（行った……？）": "（走了……？）", "雨依": "雨依", "（ううん、念のためもう少し時間を 空けてから動いたほうがいい……）": "（不行，爲了保險起見，還是再等一下再行動……）", "（ほんと、最悪……。 この妙な場所に來てから、ろくなことがないんだから……）": "（真的有夠倒黴……自從來到這個莫名其妙的地方，就沒有好事……）", "それは半日くらい前――": "那是在半天前左右——", "私がこの知らない場所に迷い込んで少し経った頃。": "我在這個陌生的地方迷路了一段時間。", "なんなのよ……信じられない、誰もいないなんてそんなことある？": "什麼跟什麼啊……真不敢相信，怎麼可能會沒有半個人在？", "慣れないことしなければ良かった。 人間さんにいい子アピールしようなんて 変な欲を出したから……": "早知道就不做這種不習慣的事了。我竟然想在人類面前裝乖，真是奇怪的慾望……", "行方不明の子供を捜索するなんて、 普段の私なら絶対スルーしてる。": "要我去找失蹤的小孩，平常的我絕對會直接忽略。", "でも人間さんが率先してがんばってるのを見ちゃうと 何もしないのはちょっと気まずかったし、 それにアピールにもなると思った。": "可是看到人類率先努力，我也不好意思什麼都不做，而且這樣還能表現一下。", "そもそもの動機がそんなだし、私はほんと後悔しかしなかった。 餘計なことをしたせいで、わけのわかんないこんな狀況に なってるんだから。": "我原本的動機就是這樣，真的只有後悔而已。都是因爲我多管閒事，纔會陷入這種莫名其妙的狀況。", "こんなことなら、ごはんもっと食べておけばよかった……。": "早知道會這樣，我應該多喫一點飯的……", "人間さんに會ってからは 吐きグセも治ってきてたんだし……": "自從遇到人類之後，我連嘔吐的壞習慣都改掉了……", "おや？　お嬢ちゃん、見かけない顔だね。 こんなところでどうしたんだい？": "哎呀？小妹妹，我沒見過你呢。你在這裏做什麼？", "信民１": "信民1", "……！　う、ううん、別に。なんでもないわ": "……！沒、沒有，沒什麼。我沒事。", "おじいさんや、どうしたんだい？　あら、なんだいその子": "老公，怎麼啦？哎呀，這孩子是怎麼回事？", "信民２": "信民2", "……ご夫婦、ですか？": "……兩位是夫妻嗎？", "はあ、そうだけども": "是啊，是夫妻沒錯。", "あ、あの……ここはいったい……": "那、那個……這裏到底是……", "いきなりわけのわかんない狀況でテンパったけど、偶然聲をかけてくれたおじいちゃんたちが家に連れて行ってくれたおかげで": "我突然陷入莫名其妙的狀況，驚慌失措，但多虧了碰巧向我搭話的老爺爺和老奶奶帶我回家。", "私はなんとか屋根のあるところで休むことができた。": "我總算能在有屋檐的地方休息了。", "おじいちゃんとおばあちゃんと話して ここがニヴルヘイムという場所だってこと、 「μ」という存在に守られていることを知る。": "我和老爺爺和老奶奶聊過之後，得知這裏是名爲尼福爾海姆的地方，以及我受到名爲「μ」的存在所保護。", "たぶん、ここがオトギノクニではなさそうなことも 薄々理解できた。": "我也隱約理解到這裏大概不是童話之國。", "（……まさか、異世界ってやつ？　でも、この感じ…… 最初にオトギノクニに入っちゃったときと似てる……）": "（……難不成這裏是異世界？不過這種感覺……和我一開始進入童話之國時很像……）", "（あのときはひどいこともいっぱいあったけど レオナに出會えた。）": "（當時雖然發生了很多糟糕的事，但我遇見了雷歐納。）", "(けど、ここでは誰か助けてくれる人はいるの……？）": "（不過，這裏有人會來幫我嗎……？）", "お嬢ちゃん……": "小妹妹……", "起きてるんだろう？": "你醒着嗎？", "……？　なんですか……？": "……？什麼事……？", "あんた……わたしらの戸棚からカネを盜んだだろう……？": "你……是不是從我們的櫃子裏偷了錢……？", "えっ！？　そ、そんなことしてないし": "咦！？我、我纔沒有做那種事。", "それだけじゃない……ナイフも見當たらないんだ。 わしらを殺して、この家を乗っ取るつもりだな……っ！": "不只這樣……我們還找不到小刀。你打算殺了我們，霸佔這個家吧……！", "な、なに言って……きゃああっ！？": "你、你在說什麼……呀啊啊！？", "おじいちゃんが振りかぶったので反射的に身をかわす。": "爺爺舉起手，我反射性地閃身。", "見ると薪割り用の斧を手に持っていた。": "仔細一看，他手上拿着劈柴用的斧頭。", "う、ううう、やられるまえに、やるっ……！": "嗚、嗚嗚嗚……在被殺之前，先下手爲強……！", "い、いやあああっ！！": "不、不要啊啊啊！", "もとから大して荷物なんか持ってない。": "我原本就沒帶什麼行李。", "近くに置いてたリュックだけ手に取って 私はそのままその家を飛び出して そして近くの森に逃げ込んだ――": "我只拿起放在一旁的揹包，直接衝出那棟屋子，逃進附近的森林——", "（その後、森の中に隠れていたら さっきのふたりが追いかけてきて…… 結局こんなところまで追いかけられて……）": "（後來，我躲在森林裏，剛纔那兩個人就追了過來……結果被追到這種地方……）", "私が何をしたっていうのよ……": "我到底做錯了什麼……", "これまでの出來事を振り返って その理不盡さに私は思わず聲に出して毒づいていた。": "我回顧着至今發生的事，不禁出聲咒罵這不合理的遭遇。", "……戻ってくる様子はないわね。そろそろ動いたほうがいいかな": "……他們沒有要回來的樣子，我差不多該行動了。", "ふと、汚れた自分の足元を見る。": "我忽然看向自己骯髒的腳邊。", "水たまりは當然、濁っていて汚い。": "水窪當然又髒又濁。", "転んだときに濡れたせいでスカートも張り付いてしまって なんだか気持ち悪いし、もちろん泥で汚れてしまってもいる。": "跌倒時弄溼的裙子也粘在腿上，感覺很不舒服，當然也沾滿了泥巴。", "……ずっと着てるお気に入りなのに": "……這可是我最愛的裙子耶。", "けど、やるしかない。 私は水たまりに足を踏み入れ、そして泥水を手ですくって 上半身にもかけた。": "不過，我只能硬着頭皮上了。我一腳踏進水窪，用手撈起泥水，潑在上半身。", "（最悪……）": "（糟透了……）", "さっさと行かなきゃ……": "我得趕快離開這裏……", "全身、泥水で汚した私は、途中で見つけた匂いの強い草を潰し、 その汁も自分に擦りつけていた。": "我全身沾滿泥水，途中找到氣味強烈的草，便將其壓爛，把汁液抹在自己身上。", "あいつが匂いで判斷して追いかけてるのは100％でしょ……。": "那傢伙百分之百是靠氣味追過來的吧……", "なら、これでかなりごまかせるはず": "既然如此，這樣應該能矇混過去。", "お気に入りの香水、そのピンク色の小瓶は小さなリュックの中にある。": "我心愛的香水——粉紅色的小瓶子放在小揹包裏。", "人間界にいたときにつるんでた子がみんな付けていたハイブラ。 落ち着いた頃にシャワー浴びて 服もクリーニングとかできれば……": "我在人界時混在一起的女生們都會擦這個高級香水。等我安頓下來後，再洗個澡，把衣服送洗……", "そう自分に言い聞かせてみるけど、どんどん気持ちが沈む。 だいたい、逃げ切れるかどうかもわかんないのに。": "我試着說服自己，心情卻越來越沉重。再說，我根本不知道自己能否逃過一劫。", "こんな汚くて、臭いままで、私は死んじゃうのかな……。": "我會就這麼髒兮兮又臭烘烘地死去嗎……", "誰も知らない場所で、ひとりぼっちで……": "在無人知曉的地方，孤伶伶地死去……", "ひとりぼっちなのか？": "你一個人嗎？", "人間さん": "人類先生", "は？": "啥？", "ヘル": "赫爾", "ようやくたどり着いたのは、かなり大きな屋敷だった。": "我終於抵達了一棟很大的宅邸。", "ヘルによれば、これが彼女の住処だというのだが……。": "赫爾說，這就是她的住處……", "いや、人の気配がしないなって。 こんな広い屋敷でひとりなのかと思って……": "呃，我是在想怎麼都沒看到人，想說你一個人住在這麼大的宅邸裏……", "何人でどこに住もうが勝手でしょ": "要幾個人住在哪裏是我的自由吧。", "い、いや、そうなんだけど": "呃，是沒錯啦。", "ずっとひとりで過ごしてきたわ。": "我一直以來都是一個人過。", "それで別に何の不都合もないの。大きなお世話よ": "這樣也沒什麼不好，不用你雞婆。", "（餘計なこと言ったかな……？）": "（我是不是多嘴了……？）", "それじゃあ、適當にくつろいで。": "好了，你隨便找個地方休息吧。", "ここなら誰に咎められることもないわ": "在這裏就不會有人來管你了。", "あぁら、それはどうでしょうね？": "哎呀，這可難說哦。", "なっ……ロキ！？": "什麼……洛基！"}