{"ロキの視線に気づいて、バルドルもその山を見上げた。ここアースガルズのどこからでも見えるほどの象徴的な存在。霊峯ムスペルヘイム――": "巴德爾注意到洛基的視線，也跟着抬頭看那座山。靈峯穆斯貝爾海姆——這座山是阿斯嘉特的象徵，從任何地方都能看見。", "相変わらず、存在感ありますよねぇ": "它還是一樣很有存在感呢。", "ロキ": "洛基", "そうだね。普段は毎日見るからあまり気にしてないけど、こうやって帰ってきたときなんかは実感しちゃう": "是啊。平常每天都會看到，所以沒什麼感覺，不過像這樣回來時，就會有很強烈的感受。", "バルドル": "巴德爾", "白い雪、あるいは木々の緑で彩られていればまだ違うのだろう。しかしムスペルヘイムは赤黒い粘土質の山肌で植物もほぼ生えない。": "如果山上覆蓋着白雪或綠樹，或許會是另一番景象，但穆斯貝爾海姆的山壁是紅黑色的粘土，幾乎長不出植物。", "見た目が厳ついんだよねぇ": "看起來很肅殺呢。", "伝説では、世界に終末をもたらすとも言われていますから": "傳說中，這座山會爲世界帶來終結。", "なんか、久々に見たからかもしれないけど、なんだろ、こんなに赤かったっけ……？": "可能是很久沒看到，總覺得……這座山有這麼紅嗎……？", "さあ……どうだったでしょうねぇ……": "這個嘛……我也不曉得呢……", "ふたりは山から視線を外すと、互いに顔を見合わせる。": "兩人將視線從山上移開，互看彼此。", "手分けをしたほうが効率的だと思うのですが、いかがです？": "我覺得分頭行動比較有效率，你覺得呢？", "いいね。わたしはまず、トールちゃんに會いに行こうと思ってるんだ": "好啊。我打算先去找託爾妹妹。", "では、私はオーディンさんのところを訪ねてみましょうか。門前払いの可能性が高そうですが、やってみないことにはね": "那我就去拜訪奧丁陛下吧。雖然很有可能喫閉門羹，但不試試看怎麼知道呢。", "うん。いい結果、期待してるね！じゃあ、後で合流する場所も決めとこ": "嗯，期待你的好消息！那我們之後再約個地方會合吧。", "地図に印を付けるバルドル。ロキはそんな彼女を、目を細めて見守るのだった。": "巴德爾在地圖上做記號。洛基眯起眼睛，注視着她的一舉一動。", "--": "——", "駆け寄ってくるバルドルの姿に気づき、トールは顔を上げた。": "託爾發現巴德爾跑過來，抬起頭來。", "（わ……転びそう）": "（哇……快跌倒了。）", "トール": "託爾", "あ、トールちゃん！　久しぶ……": "啊，託爾妹妹！好久不……", "ふわぁっ！？": "嗚哇！？", "段差にけつまずいたバルドルがすっころんで正面から地面に顔を打ち付け――": "巴德爾被高低差絆到腳，整個人往前撲倒，臉直接撞上地面——", "あらっ？": "哎呀？", "すんでのところで、次の瞬間にはトールがバルドルを抱き止めていた。": "千鈞一髮之際，託爾在下一瞬間抱住了巴德爾。", "トールちゃん、助けてくれたのね？": "託爾妹妹，你救了我一命呢。", "転びそうって予感が的中したわね。危なっかしい走り方なんだから": "你差點跌倒的預感成真了呢。誰教你跑得這麼危險。", "あらら、ごめんね～？カッコ悪いところ見られちゃった": "哎呀呀，抱歉哦～被你看到我出糗的樣子了。", "バルドルのそれはもう慣れたから今更よ。とりあえず外で立ち話もなんだから……こっち": "我早就習慣巴德爾的出糗了，事到如今也不用在意。總之，站在外面說話也不方便……這邊請。", "トールが先導する形で、ふたりは手近な店に入ると、まずはバルドルが事のあらましを伝えた。": "在託爾的帶領下，兩人走進附近的店家，巴德爾便先將事情的來龍去脈告訴託爾。", "ニヴルヘイムで起きた変異種が出現した事件、それに雨依という金髪の少女が関わっていそうだということ、人間さんという存在のことも――": "尼福爾海姆發生變異種出現的事件，而雨依這名金髮少女似乎與此事有關，另外還有名爲人類的存在——", "なるほどねぇ……": "原來如此……", "で、でもね、人間さんくんは関係ないと思うの。だって何度も助けてくれてるわけだし": "不、不過，我覺得人類先生與此事無關。畢竟他救了我們好幾次。", "わかってるわよ。あたしだって疑ってないわ": "我知道。我也沒有懷疑他。", "わかりやすく安堵の表情を浮かべるバルドルを眺め、トールはふうん、と鼻を鳴らした。": "託爾望着明顯露出安心表情的巴德爾，用鼻子哼了一聲。", "まだ知り合ってから大して経ってないわよね。それでそんなに信頼しちゃってるの？": "你們認識的時間還不長吧。這麼快就那麼信任他？", "時間は関係ないと思うの": "我認爲時間長短沒有關係。", "まあね。それはあたしも賛成だけど": "也是啦。我也贊成。", "付き合ってきた時間の長さと信頼は必ずしも比例しない。でもひとつの指標にはなる。": "相處的時間長短與信任度不一定成正比，但可以當成一個指標。", "オーディンとの付き合いも長いはずだけど……あいつ、結局勝手に動いてるし": "奧丁跟你相處的時間應該也很長……結果那傢伙還是擅自行動。", "オーディンちゃん、何か新しい動きがあったの？": "奧丁妹妹有什麼新的動作嗎？", "何日か前からエインヘリヤルを招集しているわ。かなりの規模よ": "他從幾天前開始召集英靈戰士，規模相當大。", "変異種が出てきちゃったことと関係あるのかな？": "跟變異種出現有關係嗎？", "そう考えるのが自然ね。でも、あんたたちで倒せた敵のために、わざわざ軍勢を集めるかしら": "會這麼想也很正常。不過，爲了打倒你們幾個，有必要特地召集大軍嗎？", "どこから來てるのか、本拠地がわかったとか": "還是說，奧丁已經知道敵人的根據地，或是從哪裏來的？", "なるほどね。……なんで、オーディンの行動まで予想しなきゃいけないのかしら。一言、あいつが言えば済むことなのに": "原來如此……爲什麼連奧丁的行動都得預測？明明只要她開口就行了。", "なんの相談もなしに勝手なことばかりして……痛い目見ても知らないんだから": "她什麼事都不跟我商量，就擅自行動……就算她喫苦頭，我也不管哦。", "オーディンちゃんは、どんな未來を見てるんだろ……": "奧丁妹妹究竟看見什麼樣的未來呢……", "さあね": "誰知道。", "トールはいら立ちを隠そうともせず、冷たく突き放すように言った。バルドルはなんと聲をかけるべきか迷うが、答えにたどりつく前にトールが聲を上げる。": "託爾毫不掩飾煩躁，冷漠地說道。巴德爾猶豫着該如何開口，但在他得出答案之前，託爾先開口了。", "あ、そういえば": "啊，話說回來。", "え、なに？": "咦，什麼事？", "未來視に金髪の女の子が出てくるっていうのは聞いたわ。たぶんそれって……": "我聽說未來視中會出現金髮女孩。那大概就是……", "雨依ちゃんのことね！　やっぱりあの子がカギを握ってるんだわ": "是雨依吧！她果然掌握着關鍵。", "結局、そういう結論になるのね。いいわ、あたしもバルドルを手伝ってあげる": "結果還是得到這個結論啊。好吧，我也來幫你。", "うん、ありがとね、トールちゃん": "嗯，謝謝你，託爾。", "この町は人の行き來も多いし簡単じゃないけど……だからこそ、あたしの実力が必要よね。任せておいて！": "這個城鎮人來人往，不怎麼好行動……但也因爲如此，才需要我的實力。交給我吧！"}