{"すっかり普段の靜かな夜へと戻った町。帰路につく俺たちは、さすがに身體の冷えを感じる。ずっと座って歓待を受けていたので、無理もない。": "城鎮已經完全恢復成平常寧靜的夜晚。踏上歸途的我們，身體難免覺得冷。畢竟一直坐着接受款待，這也難怪。", "人間さん、戻ったら身體を溫めてあげます": "人類先生，回去後我幫你暖暖身子。", "ヴァナルガンド": "瓦爾特羅古", "は？　また妙なことをするつもりなんでしょ": "啥？你又打算做些奇怪的事吧？", "ヘル": "赫爾", "妙って何です。というか、ヘルの思考が妙なのでは": "奇怪是什麼意思？應該說，是赫爾的思考很奇怪吧？", "だって絶対、距離感わかってないわよ。自分の體溫で溫めるとか": "因爲你絕對不懂距離感啊，居然想用自己的體溫來溫暖我。", "そんなこと言うわけないでしょう。キモいですよ": "我怎麼可能說那種話，噁心死了。", "目そらしたし。図星だったくせに。後出しはずるいわよ": "你都撇開視線了，明明被我說中了。這種事後諸葛太狡猾了。", "ふたりとも友達少ないんだから、お互い仲良くすればいいのに……": "你們兩個都很少朋友，明明好好相處就好了……", "ヨルムンガンド": "約姆加德", "ヨルムンガンドが身もふたもないツッコミを入れる。まったくだな、と同意しながらも……俺はそんな平和な光景を眺めつつ別のことを考えていた。": "約姆加德毫不留情地吐槽。我雖然同意「說得對」……但看着如此和平的景象，我卻在思考別的事情。", "（雨依に……何が起きているんだろうか）": "（雨依……到底發生了什麼事？）", "人間さん": "人類先生", "タイミングはもちろんだが、本人の言動からしても、あの変異種が出現した原因は雨依にあるのは間違いないだろう。それも、おそらくある程度はコントロールしている。": "時機當然不用說，從她本人的言行舉止來看，那個變異種出現的原因肯定在雨依身上。而且，她恐怕在某種程度上控制着變異種。", "…………": "…………", "……。ね、お兄さん": "……欸，大哥哥。", "えっ？　あ、ごめん、聞いてなかった": "咦？啊，抱歉，我沒在聽。", "ちょっと寄り道しませんか？": "要不要稍微繞個路？", "あ、うん、いいけど……？": "啊，嗯，可以啊……？", "お姉ちゃん、先に戻ってて！ヨルちゃんたち、ちょっとだけ寄り道して帰るから！": "姐姐，你先回去吧！小夜她們稍微繞個路就回去！", "えっ！？　ヨル、どこへ行くんです！？": "咦！夜，你要去哪裏！", "ヴァナルガンドの制止をまったく聞くこともなく、ヨルムンガンドはこちらの手を引いて足早にその場を立ち去る。": "約姆加德完全不聽瓦爾特羅古的制止，拉着我的手快步離開現場。", "やがて、數ブロックほど離れたところで、彼女はようやく足を止める。": "不久後，我們離開幾個街區的距離，她終於停下腳步。", "このへんでいいかな。ほら、お月様がきれいに見えますよ": "這附近應該可以吧。你看，月亮很漂亮哦。", "あ、ああ……。でも、急にどうしたんだよ": "哦、哦哦……不過，你突然怎麼了？", "悩んでるみたいだったからですよ": "因爲你看起來很煩惱啊。", "……！": "……！", "でもみんなの前では言えないっぽいから……もしかして、雨依さんのことかなぁ、なんて思ったんです": "不過，你好像在大家面前說不出口……我猜，你是在煩惱雨依小姐的事吧。", "何気なく隣を歩いているだけだと思っていたのに、よく見ている。図星を言い當てられて言葉を失っていると、彼女はいたずらっぽい笑みを浮かべた。": "我本來以爲她只是不經意地走在我身旁，沒想到觀察得這麼仔細。被她說中後，我啞口無言，她便露出惡作劇般的笑容。", "お兄さん、結構わかりやすいですよぅ？": "大哥哥，你很好猜哦。", "まあでも……俺が悩むのって、それくらいだもんな": "哎，不過……我煩惱的也只有這點事了。", "雨依さんのこと……信じてあげたいんですよね。元の世界の仲間、なんですもんね": "你很想相信雨依小姐吧……畢竟你們在原本的世界是夥伴嘛。", "そもそも、魔物を出現させるなんて、そんな能力は見たことないんだ。だから、こっちに來てから何かあったんじゃないかと思ってる": "說起來，我根本沒看過她有讓魔物出現的能力。所以我想，她來這裏之後是不是發生了什麼事。", "けど、その何かが、一體どんなものなのか……見當もつかなくて": "不過，那件事到底是什麼……我一點頭緒也沒有。", "能力を開花させたとき、もしかしたら悪い奴に操られちゃって本來の雨依さんの意志じゃないのかも……": "會不會是能力開花的時候，被壞人操控了，所以那不是雨依小姐原本的意志……", "そうだといいな、ってお兄さんは思ってるんですね": "大哥你希望是這樣吧。", "そうだな。希望的観測、だよな": "是啊。這算是樂觀的推測吧。", "あんな能力はないってことでしたけど、元の世界ではどんなふうに戦う人だったんですか？": "雖然她說沒有那種能力，不過她在原本的世界是怎麼戰鬥的呢？", "あ、いや、雨依が戦ってるところは俺も見たことがないんだ": "啊，不，我也沒看過雨依戰鬥的樣子。", "ヨルムンガンドから聞かれて、初めてそのことに思い當たった。斷絶の海で起きた空中戦では活躍したとヴェルメリオたちから聞いたが、それも彼女自身の戦闘能力とは別のものだ。": "被約姆加德這麼一問，我才第一次想到這件事。威爾梅里奧他們說她在斷絕之海發生的空中戰中表現得很活躍，但那和她本身的戰鬥能力無關。", "（いつもレオナがそばにいたしなぁ……）": "（畢竟雷歐納總是陪在她身邊……）", "そうなんですね。戦えない、ってわけじゃないんですか？": "這樣啊。所以她不是不會戰鬥嗎？", "んー、たぶん……": "嗯——大概吧……", "戦う姿を見たことがないだけではない。そういったことについて話したこともないのだ。": "不只是沒看過她戰鬥的樣子，我們也沒聊過這方面的話題。", "いや、思い返せば俺は、彼女のことをさほど知らない。ピュルテたちのように一緒に旅した時間があるわけでもないのだ。": "不，回想起來，我其實不太瞭解她。我們並沒有像招牌們那樣一起旅行過。", "雨依さんって、お兄さんの特別なひと……とかではないんですか？": "雨依小姐是哥哥的特別之人……不是嗎？", "いや、特別扱いしていたわけではないんだよ。仲間のひとり、っていう感じで……": "不，我並沒有特別對待她。感覺就像同伴之一……", "そうだったんですか。ちょっと意外です": "這樣啊，有點意外。", "あー……たぶん思い入れが強くなっちゃってるのは、この世界でふたりだけの、オトギノクニ出身者だから、ってことで": "啊……我之所以會這麼執着，大概是因爲在這個世界裏，只有我們兩個是童話之國出身的人。", "なるほどです。だとしたら……なんか、雨依さんは違う気がしますね": "原來如此。這樣的話……總覺得雨依小姐不一樣呢。", "たぶんですけど、お兄さんが雨依さんに持っている感情とは、何か別な種類の感情だったんじゃないかなって……この町にいたときの雨依さん見てて、思いました": "雖然只是我的猜測，但我覺得哥哥對雨依小姐的感情，是其他種類的感情……看着雨依小姐在這個城鎮時的模樣，我這麼覺得。", "……そうかもな": "……或許吧。", "別れ際の雨依の顔を思い出しながら、俺も小さくうなずく。きっと、しっかり話し合わなくてはいけない。そんな気がしていた。": "我回想起雨依臨別時的表情，也輕輕點頭。我有種感覺，一定要好好跟她談談纔行。"}