{"誰かと関わって、幸せだと思えたことなんてずっとなかった。傷をなめ合うようなマキとの関係も居心地はよかったけど、あれが幸せかと言われると違う気がする。": "我從來不曾覺得與他人接觸是件幸福的事。與真貴互相舔舐傷口的關係雖然舒適，但那並非幸福。", "誰かに依存して、依存されて、そんな関係しか作れなくて幸せの定義すらおぼつかないのに……どうして楽観的になれるだろう。": "我只能建立依賴他人、被他人依賴的關係，連幸福的定義都模糊不清……我爲什麼能樂觀看待呢？", "受け入れてくれたからって……その先に何があるっていうの": "就算接納我……之後又會有什麼？", "雨依": "雨依", "たくさんありますよ。たとえば、安心……とか": "有很多啊。例如安心……之類的。", "ロキ": "洛基", "……！": "……！", "この人は自分に愛情を向けてくれる。無條件でそれを信じられる、そんな穏やかな空間に、いずれ行きつくことができるはずです": "這個人會對自己付出愛情。能無條件地相信這一點，總有一天能抵達如此安穩的空間。", "そんなもの、噓だわ": "那種東西是騙人的。", "本當ですよ。だから雨依さん、もうみんなから逃げないでください。怖くありませんから": "是真的。所以雨依同學，請不要再逃離大家了。你不需要害怕。", "でも私は……悪いことをしてしまったのよ。それでも受け入れてくれるなんて、蟲がよすぎるわ": "可是我……做了壞事。即使如此，他們還是願意接納我，未免想得太美了。", "いいえ。ちゃんと説明するんです。どうしてそんなことになったのか、何が苦しくて、辛かったのか。それで悩んだからこその、選択だったんですよね……？": "不，你要好好說明。爲什麼事情會變成這樣？你有什麼痛苦、難受的地方？你就是因爲煩惱過，纔會做出這個選擇吧……？", "……そうよ。だって、私っ……": "……對，因爲我……", "思わず、ずっと溜め込んでいた感情が流れ出してしまいそうになったとき。背後からガシャン、という金屬音が近づいてくるのを聞き取った。": "她忍不住要將一直壓抑在心裏的感情宣泄出來。就在這時，她聽見背後傳來金屬碰撞聲，而且越來越近。）", "……！？": "……！？", "迫っていたのは甲冑姿の兵士たちだった。とても數えられるような人數ではない。": "一羣身穿盔甲的士兵逼近。人數多到數不清。", "その光景に、悟った。なんて私はバカなんだろう。": "這幅景象讓她頓悟了。我怎麼會這麼傻呢？", "人間界ですら、何度も信じては騙されて、すがっては利用されて、それなのに異世界でなら救われるなんて、都合のいい幻想。": "在人界，我好幾次相信別人卻受騙，依賴別人卻遭人利用。我卻以爲到了異世界就能得救，真是天真的幻想。", "……そういうことだったのね。時間稼ぎをしていただけ、ってわけ": "……原來是這樣啊。你只是在爭取時間而已。", "違います！　こ、これは私もなんのことだかさっぱり……": "不是的！我、我完全不知道你在說什麼……", "見つけたぞ！　取り押さえろ！": "找到了！把他抓起來！", "エインヘリヤル１": "英靈戰士1", "……っ！？": "……！？", "一斉に兵士たちが剣を振りかぶって攻撃を繰り出す。": "士兵們同時揮劍攻擊。", "くううっ！！": "唔！！", "ロキ様も同じだ！　まずは身柄を押さえるんだ！": "洛基殿下也一樣！先抓住他再說！", "エインヘリヤル２": "英靈戰士2", "くっ……これでわかったでしょう。私も標的になっているんです。理由は分かりませんけどね": "唔……這下你懂了吧，我也是被盯上的目標。雖然不知道理由是什麼。", "だからあなたの言葉を信じろ、と言いたいわけ？": "所以你纔要我相信你？你是這個意思嗎？", "私は本當に何も學んでいない。危うくまた騙されるところだった。": "我真的什麼也沒學到，差點又被騙了。", "もしロキが騙していなかったとしても、信じなければ傷つくこともない。何が正解かなんて、明らかなのに。": "就算洛基沒有騙我，只要不相信她就不會受傷。答案明明顯而易見。", "時間稼ぎをして、この軍勢が私に近づくのを待っていた……そうとしか思えない狀況よ？": "你拖延時間，等待這支部隊靠近我……這狀況怎麼想都是這樣吧？", "あなたが攻撃を受けていることだって、言い逃れをするための演技かもしれないじゃないの": "你受到攻擊，說不定也是爲了掩飾的演技啊。", "そんなっ……こんな危険なこと、するはずがないでしょう": "怎麼會……我怎麼可能做這麼危險的事？", "信じられない理由がいくつかあるのはわかるわよね。じゃあ、私がロキを信じる理由は何かある？": "你明白我有好幾個不相信你的理由吧？那麼，我有什麼理由相信你嗎？", "そ、れは……っ": "這、個……", "もしあなたが本當に私を心配していて、仲間にしようと考えて、さっきの話をしていたのだとしても……私の答えはもう決まったわ": "就算你真的在擔心我，想拉攏我成爲同伴，剛纔說了那些話……我的答案也已經決定了。", "ロキが兵士の攻撃をせき止めている。彼女は噓をついていなかったのかもしれない。": "洛基擋下了士兵的攻擊，她或許沒有說謊。", "でも、だからってここで彼女とふたりで心中するの？その価値があるほど、彼女は私に何かしてくれた？": "但就算如此，我該跟她一起赴死嗎？她爲我做了什麼值得我這麼做？", "ならもう、やるべきことは決まっている。クズはクズらしく。私はもう噛み慣れ始めた指先を口元に添えて。": "那麼，我該做的事已經決定了。廢物就該有廢物的樣子。我將開始習慣啃咬的指尖放在嘴邊。）", "答えはひとつ。ここであなたを盾にして逃げるのよ": "答案只有一個。我要拿你當擋箭牌逃走。", "グゥアアアアアアァァァッ！": "咕啊啊啊啊啊啊啊啊啊！", "変異種": "變異種", "こ、これは例の変異種っ……！？": "這、這是之前那個變異種……！？", "気を付けろ、來るぞっ！": "小心，它要來了！", "グガアアアァァァッ！！": "咕嘎啊啊啊啊啊啊！！", "きゃあっ！": "呀啊！", "ぐわあああぁぁっ！！": "咕哇啊啊啊啊啊！！", "……": "……", "私が呼びだした魔物は、ロキも甲冑の兵士も見境なく、手當たり次第に攻撃を始めた。標的にしないのは、私だけだ。": "我召喚的魔物不分洛基和盔甲士兵，見一個殺一個。唯一沒被當成目標的只有我。", "さようなら、ロキ。あなたと話せてよかったわ。目が覚めた気がする": "再見了，洛基。很高興能和你聊天，我好像清醒過來了。", "雨依さんっ……！　待ってください、行かないで……！貴方は、ひとりになっては……くううっ！？": "雨依小姐……！請等一下，不要走……！你不能一個人……唔唔唔！？", "ロキが何か言いかけていたけど、魔物の攻撃で遮られる。私は彼女たちに背を向け――": "洛基似乎想說些什麼，卻被魔物的攻擊打斷。我轉身背對她們——", "待ちなさい": "給我站住。", "オーディン": "奧丁", "鋭く響いた凜とした聲。思わず振り向くと、そこには小柄な少女が強い意志を持った瞳で私を射抜くように睨みつけていた。": "一道尖銳凜然的聲音響起。我不禁回頭一看，只見一名嬌小的少女用充滿強烈意志的眼神瞪着我。", "やっと見つけましたよ。あなたが黃昏を招く最大の原因、世界の異物……": "終於找到你了。你就是招來黃昏的最大原因，世界的異物……", "何だか知らないけど、ずいぶんな言いぐさね。あなた、誰なの": "雖然不知道你在說什麼，但你講得還真過分。你到底是誰？", "わたしの名はオーディン。この世界を守るため、あなたを排除する者です": "我名爲奧丁，是爲守護這個世界而前來排除你的存在。"}