{"食事を終えた後、町に出てみた。": "用完餐后，我试着到镇上看看。", "変異種との激闘はまだ時間にして数時間前といったところか。": "与变异种的激战距今约几小时前发生。", "町に突き立てられた傷跡は生々しい。": "镇上留下的伤痕触目惊心。", "お兄さん": "小哥。", "ヨルムンガンド": "约姆加德", "--": "——", "ふいに声をかけられ、振り向くとそこにはヨルムンガンドがいた。": "忽然有人叫住我，我转过头去，约姆加德就在那里。", "彼女はいたずらっぽく笑い、自然な素振りで腕を組んだ。": "她露出恶作剧般的笑容，自然地双手抱胸。", "ひとりだと心配なのでヨルちゃんがついていてあげます": "我担心你一个人会出事，所以小夜会陪着你。", "ああ、ありがとう": "哦，谢谢。", "人間さん": "人类先生", "大丈夫ですよ、そんな顔しなくても。普段よりちょっとだけ大変ですけど、信民のみんなは慣れてます": "你不用露出那种表情啦，虽然比平常更辛苦一点，但信民的大家已经习惯了。", "え……？": "咦……？", "魔物はたくさん現れます。ヨルちゃんたちはふたりだけなので、いくら強くても全部の町をずっとは守れません": "魔物会大量出现，小夜和你只有两个人，就算再怎么强也无法一直保护所有城镇。", "町の被害に心を痛めていたのを見透かされたようだ。": "她似乎看穿了我为城镇的损害感到心痛。", "それはもちろん、信民たちの苦労に寄り添う気持ちもあるが、何よりも――": "我当然也想陪伴信民他们辛苦的处境，但更重要的是——", "気になっちゃいますよね。雨依さんのせいかもしれない、ですもんね": "会很在意吧，毕竟雨依小姐说不定是犯人。", "……こんな大それたことをする子だなんて、思えないんだ": "……我实在不觉得她会做出这么夸张的事。", "実のところ、雨依との直接の関係は薄い。": "老实说，我与雨依的直接关系很薄弱。", "レオナを介して何度か一緒に食事をしたり雑談したり、といった程度だ。": "我只有透过雷欧纳和她一起吃过几次饭，还有闲聊过几次而已。", "もちろん関係性を測る指標として性的なものがすべてではないが、それでもひとつの物差しとして語るならば、俺は雨依とは手をつないだことがあるだけだ。": "当然，衡量关系的指标并非只有性方面，但若要作为衡量标准来说，我和雨依就只有牵过手而已。", "同じ世界から来た仲間ですもんね。ヨルちゃんだって同じ立場なら信じたいですもん": "毕竟你们是来自同一个世界的伙伴嘛。如果立场相同的话，小夜应该也会想相信你吧。", "でも……それは本人に聞かなきゃだと思いますよ": "不过……我觉得这件事得问她本人才行。", "……そうだな": "……说得也是。", "この後、みんなで作戦会議をします。そのとき、決めましょう": "等一下大家要开作战会议，到时候再决定吧。", "ヨルムンガンドが予告したとおり、しばらくして作戦会議が開かれた。": "约姆加德如他预告的，过了一会儿后便召开了作战会议。", "主題は変異種事件の真相の追及だ。": "主题是追究变异种事件的真相。", "これを解決しないと、信民もゆっくり眠れないわ": "不解决这件事的话，信民也无法好好睡觉。", "ヘル": "赫尔", "ヘルちゃんが信民たちのことをそんなふうに言うなんてね": "赫尔妹妹竟然会用这种方式形容信民他们。", "バルドル": "巴德尔", "バルドル、茶化す場面じゃないわよ": "巴德尔，现在不是开玩笑的时候。", "そんなつもりじゃないんだけどなぁ": "我可没有那个意思啊。", "実際、ヘルヘイムでもニヴルヘイムでも起きてるので、アースガルドだけ大丈夫というのは考えにくいですし……範囲が広がる前に原因だけでも突き止めたいですね": "实际上，赫尔海姆和尼福尔海姆也发生了同样的事，很难想象只有阿斯加德没事……希望能在范围扩大前找出原因。", "ロキ": "洛基", "原因は……やっぱり、雨依が怪しいよな": "原因……果然还是雨依很可疑吧。", "俺の手前、誰もがその名前を出しづらいに違いない。": "在场的每个人肯定都不好意思提到这个名字。", "なら自分から話題にするべきだと口を開いた。": "于是我主动开口，决定由我来提起这个话题。）", "私は、そう思っています": "我也是这么想的。", "ヴァナルガンド": "瓦尔特罗古", "ヴァナルガンドは淡々と首肯した。": "瓦尔特罗古淡淡地点头。", "もともと彼女を疑っていたからこそ俺のことも疑ったのだから当然の反応だろう。": "他原本就怀疑雨依，所以怀疑我也是理所当然的反应。", "実は……雨依さんの目撃証言が集まってるんです。それらを総合すると、どうやら雨依さんは……": "其实……我们收集到了雨依小姐的目击证词，综合这些证词，雨依小姐似乎……", "アースガルズに行ったみたいなんです": "去了阿斯嘉特。", "アースガルズ……": "阿斯嘉特……", "会話には何度か出ている。バルドルは、そこからやってきたはずだ。": "这个名词在对话中出现过好几次，巴德尔应该就是从那里来的。", "そして、オーディンも住まうという――": "而且那里还有奥丁居住——", "追いかけるしかないだろう": "只能追过去了。", "あ、待って！　それなら、わたしが行くよ～！": "啊，等等！那我去吧～！", "そうね、土地勘があるバルドルに行ってもらうのが一番いいんじゃないかしら": "也对，让熟悉那里的巴德尔去是最好的选择。", "ヴァンさんとヨルちゃんは、いまはまだニヴルヘイムから離れるのは心配だろうし": "梵先生和小夜现在离开尼福尔海姆，你们应该会担心。", "その通りですね。助かります": "说得也是，那真是帮了大忙。", "なら俺も……": "那我也……", "じゃあ私が行きますよ。バルドルさんひとりだと、何かと大変かもしれないし": "那我去吧，让巴德尔先生一个人去，可能会很辛苦。", "ロキ……？　なんで貴方が": "洛基……？你为什么在这里？", "私もこの一件は興味を持っているんですよ？それに……人間さんが行こうとしているみたいですが": "我对这件事也很有兴趣啊。而且……人类先生好像打算要去。", "ああ……雨依のことも気になるからな": "是啊……我也很在意雨依的状况。", "アースガルズにあなたが入るのはいかがでしょうね……？オーディンもどう反応するか……": "阿斯嘉，尤其是你，你觉得这样好吗……？奥丁会有什么反应呢……", "何よそれ、オーディンが人間さんをどうにかするって言うの？やっぱり貴方、何か知ってるんじゃ……": "你这话是什么意思？难道奥丁会拿人类先生怎么样吗？你果然知道些什么吧……", "いいえ、何も知りませんとも。ただオーディンにも何か考えがあるようですから……": "不，我什么也不知道。只是奥丁似乎也有什么想法……", "……そう": "……是吗？", "ですから人間さんはこちらで待っていてはくれませんか": "所以人类先生，可以请你在这边等吗？", "ん……ロキがそういうなら": "嗯……既然洛基都这么说了。", "決まりだね。さっそく明日にでも出発するから": "那就决定了。我们明天就出发。", "じゃあ今日はこれで解散～！": "那今天就先解散吧～！", "全員が席を立ち、それぞれ勝手に動き始めたところで、視界の端でヘルがロキに近づくのが見えた。": "就在所有人起身，各自开始行动时，我用眼角余光看到赫尔靠近洛基。", "……ねえ、ロキ。ひとつ聞かせて": "……欸，洛基。我问你一件事。", "あら、何か？": "哎呀，什么事？", "貴方、変異種が現れたとき……どこにいたの": "变异种出现的时候……你人在哪里？", "さあ……": "不知道……", "現れた瞬間を見ていませんので、なんとも申し上げられませんね": "我没有看到变异种出现的瞬间，所以无法回答。", "俺はそのやり取りの、なんだか不穏な空気だけを感じながら、ぼんやりと視界の片隅に捉えるのだった。": "我只感受到这段对话中，有种令人不安的气氛，于是便心不在焉地用眼角余光看着他们。"}