{"ロキと、そして……金髪の女……？": "洛基，還有……金髮女……？", "オーディン": "奧丁", "はっ。ふたりは何か會話していました。その內容の全文までは聞き取れませんでしたが、確かにバルドル様の名前を出しておりました": "是，他們兩人似乎在交談，雖然無法聽清全部內容，但確實提到了巴德爾大人的名字。", "エインヘリヤル": "英靈戰士", "……！": "……！", "オーディンは息をのんだ。金髪の女といえば、まさに黃昏とともにある世界の脅威だ。少なくともオーディンはそう認識している。": "奧丁倒抽一口氣。說到金髮女，那正是與黃昏共存的世界威脅，至少奧丁是這麼認知的。", "それがバルドルの名前を口にし、そしてロキと行動を共にしている――": "她提起巴德爾的名字，還與洛基共同行動——", "つまり、ロキが……黃昏を主導していた……？": "也就是說，洛基……主導了黃昏……？", "金髪の女や、それを庇う謎の男。それら異端の存在によって黃昏が訪れる……という筋書きに、いくばくかの疑問がなかったわけではない。": "金髮女與庇護她的神祕男子，因爲這些異端的存在而造就黃昏……奧丁對這樣的劇本並非沒有疑問。", "本當にこの世界のμや信民は、一切関與していないのだろうか、と。": "她懷疑這個世界的μ與信民是否真的完全無關。", "だからって……見知った相手を疑いたくなどありませんでした……実際に、わたしも未來視で見たわけでもなかった……けど": "就算這樣……我也不想懷疑認識的人……實際上，我也沒有用未來視看過……但是——", "実際にその女と行動を共にしているからには、少なくとも問い質さなくてはなりません……！": "既然那女人實際上與洛基共同行動，至少我必須質問他們……！", "全軍に告ぐ": "全軍聽令。", "狀況は変わった。ニヴルヘイムへの進軍よりも、そちらが優先だ。": "狀況改變了。比起進軍尼福爾海姆，這件事更優先。", "進路を変更します。向かうは怪しい金髪の女……そしてロキのいる地點です": "變更行進路線。目標是可疑的金髮女……以及洛基的所在地點。", "--": "——", "雨依の探索を続けていたトールも、町が騒がしいことに気が付いていた。そしてエインヘリヤルの軍勢を目にして、顔をしかめる。": "持續搜索雨依的託爾也注意到城鎮的騷動，接着他看見英靈戰士的軍隊，皺起了眉頭。", "何よ、この大軍は……オーディンのやつ、どういうつもり？誰にケンカ売ろうとしてるわけ……？": "這支大軍是怎樣……奧丁那傢伙到底想幹嘛？是想找誰打架嗎……？", "トール": "託爾", "ほんっと、勝手なことばっかり……！": "真是的，老是自作主張……！", "え……？　進路を変えた？": "咦……？他們改變行進路線了？", "ヨルムンガンド": "約姆加德", "は、はい。急に全員が、別の方向に向かってしまったんです。仲間が後を追いかけています": "是、是的，他們突然往另一個方向去了。我的同伴正在追上去。", "信民": "信民", "俺たちは顔を見合わせた。あと少しで境界線というところまで來て引き返したのだろうか。しかし、斥候を務める信民の口ぶりではＵターンというわけでもなさそうだ。": "我們面面相覷。難道他們來到只差一點就要抵達境界線的地方，所以折返了嗎？不過，擔任斥候的信民的語氣聽起來不像是掉頭。", "ニヴルヘイムよりも優先しなきゃいけないことが起きた、もしくは見つかった……ってところかしら": "發生了必須優先於尼福爾海姆的事情，或是發現了什麼……大概是這樣吧。", "ヘル": "赫爾", "ニヴルヘイムに攻め込む理由もわかっていませんから、優先順位なんて想像できませんが……ただ、もしかすると": "我們連他們進攻尼福爾海姆的理由都不知道，所以無法想象優先級……不過，說不定……", "ヴァナルガンド": "瓦爾特羅古", "ヴァナルガンドが気遣うような視線を向けてくる。俺はそれに頷き返した。": "瓦爾特羅古對我投以擔憂的目光，我則對他點頭回應。", "雨依、か": "雨依嗎？", "人間さん": "人類先生", "もしかするとオーディンは異世界から紛れ込んだ異物を排除しようと考えているのかもしれない。まずはニヴルヘイムの俺に狙いを定めていて、途中で雨依を発見したとか……？": "奧丁說不定是想排除異世界混進來的異物，所以先盯上我這個尼福爾海姆，途中又發現了雨依……？", "……ロキとバルドルが心配だな": "……洛基和巴德爾真令人擔心。", "確かに……": "的確……", "アースガルズに消えた雨依を追いかけたふたりからは、何も連絡は入っていない。雨依を探すふたりは、オーディンの目にどう映るだろうか。": "阿斯嘉尤其是雨依消失後，他們倆就沒有任何聯絡。奧丁會如何看待尋找雨依的他們呢？", "事情はわからなくても、行くしかないんじゃないの？アースガルズに": "就算不知道詳情，也只能去了吧？阿斯嘉尤其是。", "ここまで來たんですし、手ぶらでは帰れませんからね。珍しく、ヘルと意見が合いました": "都來到這裏了，總不能空手而歸。難得和赫爾意見相同。", "餘計なこと言わなくていいのよ": "你少說兩句。", "そうですね。じゃあ、案內してくれますか": "是啊。那麼，能麻煩你帶路嗎？", "私は……よく誤解されるんですけどね。本當に、何の企みもないんです。ただみんなが楽しく過ごしてほしい": "我……經常被誤會呢。我真的沒有任何企圖，只是希望大家能過得開心。", "ロキ": "洛基", "……": "……", "雨依": "雨依", "それには雨依さん、あなたも含まれているんですよ。きっと貴方も皆さんと仲良くできる、私はそう信じているんです": "雨依小姐，你也是其中一員哦。我相信你一定也能和大家相處融洽。", "見ていて思いました。雨依さんはあのニヴルヘイムで過ごしていたとき、どこか疎外感を感じていらっしゃいましたよね": "我看着看着就想到，雨依小姐在尼福爾海姆生活時，好像有感受到某種疏離感呢。", "けど、それは思い込みですよ。ヴァンさんもヘルさんも受け入れてくれますから": "不過，那只是你一廂情願哦。因爲華倫小姐和赫爾小姐都會接納你。", "なんでそんなこと……": "爲什麼你會知道……", "ロキのことを睨みながら、私は思わずそうつぶやいていた。彼女はずっと、さっきから私のことを気遣っている。": "我瞪着洛基，不禁這麼低語。她從剛纔就一直很關心我。", "バルドルに危害を加えたと推測することは難しいことじゃない。でも彼女は、私に嫌疑をかける様子もなく、責めたり詰ったりもせずただこうして言葉を投げかけている。": "要推測我加害巴德爾並不難，但她沒有懷疑我，也沒有責備或逼迫我，只是像這樣對我說話。", "（うさんくさいやつだと思っていたけど……）": "（我本來以爲她是個可疑的傢伙……）", "本人が言うとおり、本當に実は平和を願うだけの無害な存在なのかも。そんな考えが脳裏によぎっていた。": "或許就像她本人所說，她真的是個只希望世界和平的無害存在。我腦中閃過這個想法。", "だって、ここで私を輪に入れようと説得するメリットなんて、どこにもないはずだから。": "畢竟，她現在說服我加入他們，對她來說一點好處也沒有。", "人間さんと同じ世界にいたんですよね？きっと、元の世界でも人間さんとはそういう、わかりあえる関係だったんじゃないですか？": "你和人類小姐待過同一個世界吧？在原本的世界裏，你和人類小姐一定也是這種互相理解的關係吧？", "人間さんが特別なわけではないですよ。ヴァンさんたちは、異世界から來たからと問答無用で排除したりはしない人たちです": "人類小姐並沒有什麼特別的哦。華倫小姐他們不會因爲你是異世界人，就二話不說地把你排除在外。", "……そうは思わなかったけど": "……我並不這麼認爲。", "もちろん時間は必要です。でも、時間が解決することなんです。先に心を閉ざしてしまわないでください": "當然需要時間，但時間會解決一切。請不要先封閉自己的心。", "心を……": "封閉心……", "そうなのかもしれない。私はもう、他人と関わるのが怖かったから。": "或許真是如此。我已經害怕與他人接觸了。"}