{"とりあえず信民とμっていう存在の関係性とか 俺が明らかに異端だっていうのはわかったよ": "總之，我已經知道信民和μ之間的關係，以及我明顯是個異端了。", "人間さん": "人類先生", "魔物とやり合えるμ……そいつらに狙われたら 俺なんかじゃかないっこないのも想像つく。 けど……": "能和魔物抗衡的μ……要是被它們盯上，我這種人根本毫無勝算。不過……", "どうしてμに狙われなくちゃいけないんだ、って？ そうね、貴方からすれば理不尽な話よね": "你問爲什麼非得被μ盯上不可？也對，對你來說，這是很沒道理的事。", "ヘル": "赫爾", "ニヴルヘイムの異変は、住んでいる信民にとっても 彼らからエネルギーを得ているμにとっても死活問題…… しかし未だに原因はわかっていないはず": "尼福爾海姆的異變，對於住在那裏的信民，以及從它們身上獲取能量的μ來說，都是攸關生死的問題……但原因至今仍未查明。", "そんなとき異端の存在である貴方が見つかればどうなるか。": "要是這種時候被他們發現身爲異端的你，會怎麼樣呢？", "想像できるんじゃないかしら": "你應該想象得到吧。", "……原因である俺を排除するわけか": "……是要把我這個原因排除掉嗎？", "本当に俺に原因があるかどうかは、この際関係ないだろう。": "我是不是原因，事到如今已經不重要了吧。", "焦ったニヴルヘイムの住民たちにとって、俺は格好の標的だ。": "對於焦急的尼福爾海姆居民來說，我是個再好不過的目標。", "実際に、妙な存在がニヴルヘイムに入り込んだ…… なんていう情報も出回っているらしいわ。": "事實上，有個奇怪的存在闖進了尼福爾海姆……這樣的消息似乎已經傳開了。", "おそらく、貴方のことでしょうけど": "恐怕就是指你吧。", "ニヴルヘイムのμはもう、俺の存在を把握してるんだな。": "尼福爾海姆的μ已經掌握到我的存在了啊。", "でも、同じμなんだろ。ヘルからなんとか言ってくれれば": "不過，我們不是同爲μ嗎？只要赫爾願意幫我說幾句話——", "私が貴方に何の義理があって、そんなことを？": "我有什麼義務要幫你這種事？", "ヘルの言う通りだ。": "赫爾說得沒錯。", "一縷の可能性にかけてみたが、彼女にとって自分は仲間 でもなんでもなくただの研究対象でしかない。": "我試着賭上一絲可能性，但對她來說，我既不是同伴，也不是什麼其他關係，就只是個研究對象罷了。", "危険を冒してまで守る必要はないのだろう。": "沒必要冒着危險保護我吧。", "義理はないけど、せっかく手に入れた研究対象だし、と思って。": "雖然沒有義務，但畢竟是好不容易纔得到的研究對象，所以想請你幫幫忙。這樣。", "でもμどうしだからって、仲が良いわけじゃないのか？": "不過，就算我們都是μ，感情也不見得會好嗎？", "ええ。そういう馴れ合いはしていないの 妙な期待はしないで。": "是啊。我們沒有那麼要好，你別抱有奇怪的期待。", "……ニヴルヘイムさえ抜ければ、交渉なんてしなくても ひとまず安全は確保できるはずよ": "……只要能擺脫尼福爾海姆，就算不交涉也能暫時確保安全。", "……そう願いたいね": "……希望如此。", "……": "……", "雨依": "雨依", "息を殺して状況を見守っていた。": "我屏息旁觀着狀況。", "身を隠している岩陰のすぐそばには、 私を追って来た連中が周りの状況を確認していた。": "追着我而來的那羣人，就在我藏身的岩石陰影旁確認着周遭狀況。", "（あいつら……間違いないわ。私をどうするつもり……？）": "（那些傢伙……不會錯的。他們打算對我做什麼……？）", "匂いが……途絶えてる……": "氣味……中斷了……", "？？？": "？？？", "どこに行ったんです……！？ さっさと、見つけないと……っ！": "她跑去哪裏了……！？得趕快找到她……！", "もー、まいっちゃうよねぇ、お姉ちゃん。": "討厭，姐姐，這下可傷腦筋了。", "ヨルちゃんたちと森で追いかけっこなんて勝てるわけないのに～♡": "跟小夜她們在森林裏玩捉迷藏，我怎麼可能贏嘛～♡", "その通りです。でも、地面に残った匂いが途絶えています。": "沒錯。不過，留在地面的氣味中斷了。", "洞窟の中にはアイツの匂いがこんなにしているのに…… どの方向に逃げたのか、分かりません": "洞窟裏明明有那麼多那傢伙的氣味……不曉得她往哪個方向逃了。", "（匂い……？）": "（氣味……？）", "私はハッとして、自分の足元を見る。": "我猛然一驚，看向自己的腳邊。", "お気に入りの黒い厚底のダブルバックルが付いた靴はぐっしょりと濡れてしまって、 靴下まで水がしみ込んできているのが感覚でわかる。": "我最喜歡的黑色厚底雙扣帶鞋已經溼透，我感覺得出來水滲進了襪子。", "（あいつ……匂いを辿って私を追いかけているの……？ だからこの洞窟の中にまで……）": "（那傢伙……是循着氣味追我的嗎……？所以纔會追進這個洞窟裏……）", "うーん、でもこの洞窟って迷路みたいになってるんだよねぇ～。 行き先が分からないと探すのも大変かも": "唔——可是這個洞窟就像迷宮一樣耶～要是不知道方向，要找人也很費力。", "それに……": "而且……", "……っ！？": "……！？", "ヨル！": "夜！", "ヨルと呼ばれたやつがふらつくと、慌ててもうひとりが支える。": "被喚作夜的人腳步不穩，另一個人急忙扶住她。", "私はそれをじっと見守る。": "我目不轉睛地望着這一幕。", "ご、ごめんね～。ちょっとふらついちゃった。 ヨルちゃん、ちょっと疲れちゃったのかも": "對、對不起～我有點站不穩。小夜我好像有點累了。", "ヨル？": "夜？", "……異変の影響が出ているのかもしれません。": "……可能是異變的影響。」", "くっ、アイツのせいでヨルがこんな……": "唔，都是那傢伙害夜變成這樣……", "（アイツって、私のことよね。 私が何したっていうのよ……！　知ったこっちゃないわ！）": "（那傢伙是指我吧。我做了什麼……！我纔不管呢！）", "（……でも、何かがおかしいのは事実だわ。 道に迷ってから、ずっと変……）": "（……不過，她不太對勁是事實。自從我們迷路後，她就一直怪怪的……）", "……戻りましょう、ヨル。 ここで無理をしたら取り返しのつかないことになるかもしれません": "……我們回去吧，夜。要是你勉強自己，可能會發生無法挽回的事。", "平気だよ、お姉ちゃん。 ここで戻ったら、またあの子の行方がわからなく": "姐姐，我沒事。要是在這裏回去，又會不知道那孩子去哪了。", "……っ、ううっ": "……唔、嗚嗚。", "アイツは必ず私が見つけ出します。 でも今はヨルを休ませることが何より優先です": "我一定會找到那傢伙。不過，現在最重要的是讓夜休息。", "どっちにしろ行き先はわからなくなってしまいました": "反正我們已經不知道該往哪走了。", "だって洞窟の中にはあの子の匂いが立ち込めてるって……": "因爲洞窟裏充滿那孩子的味道……", "洞窟は通気性が悪いです。 もうとっくにどこかに逃げてしまっているかも": "洞窟的通風性很差，說不定它早就逃到別的地方去了。", "（やった……これはチャンスだわ……。 さっさとどこか行きなさいよ……）": "（太好了……這是個好機會……快點滾去別的地方啦……）", "もちろん、いまも物陰からこそこそとこちらの様子を 盗み見ているかもしれませんけど": "當然，現在可能也正躲在暗處偷偷觀察我們的情況。", "（――っ！？）": "（——！？）", "射すくめるような相手の視線が 自分を捉えたように錯覚し、雨依は思わず息を飲む。": "雨依誤以爲對方的視線捕捉到自己，不禁倒抽一口氣。", "そこから数秒の間、私は呼吸を止めて身動ぎひとつせず様子を伺った。": "接下來的幾秒鐘，我停止呼吸，一動也不動地觀察情況。", "聞いているなら、言っておきます。": "既然你有在聽，那我就先說了。", "私は必ず、お前を捕まえる。 これは決まっていることです": "我一定會抓住你。這是已經決定好的事"}