{"はぁ……": "唉……", "オーディン": "奥丁", "オーディンは深々とため息をついて、その場で壁に寄りかかりうなだれる。": "奥丁深深地叹了一口气，当场靠在墙上垂下头。", "もちろん肉体的疲労も重くのしかかっている。": "肉体上的疲劳当然也沉重地压在她身上。", "長時間の未来視を終えた直後はいつも、しばらく座り込んで動けなくなる。だが、そうしたものとは別に――": "每次结束长时间的未来视之后，她总是会瘫坐在地，动弹不得。不过，除此之外——", "（何も……変わらない……）": "（什么……都没有改变……）", "（最初に気づいたときから、何度こうして未来を覗き見ただろう……）": "（从我最初察觉到的时候开始，究竟窥视过多少次未来了呢……）", "（私なりに打開しようと手を打ってみては確かめ……その繰り返し）": "（我试着以自己的方式突破困境，然后确认……不断重复这样的过程。）", "疲労というより、徒労……。このままでは『黄昏』が――": "与其说是疲劳，不如说是徒劳……这样下去的话，『黄昏』会——", "--": "——", "ふいに部屋の扉が叩かれ、オーディンは我に返る。": "忽然有人敲了房门，奥丁回过神来。", "あっ、えっと……開いています、どうぞ。": "啊，呃……门没锁，请进。", "ちょっとオーディン、聞いたわよ。 この１週間くらい、ろくに食べてないらしいじゃない。屋敷のみんな、心配してたわ。": "喂，奥丁，我听说了哦。你这一个星期好像都没怎么吃饭。家里的人很担心你呢。", "トール": "托尔", "それは、その……い、いろいろあって……でも、だ、大丈夫……。": "那是因为……有、有很多原因……不过，我、我没事……", "あたしだってバカじゃないんだからね。そんなの聞いて、はいそうですか、とはならないわよ。": "我可不是笨蛋。听到那种话，怎么可能说声", "あぅ……。": "啊呜……", "……未来のこと？": "……是未来的事吗？", "えっ！？　い、いえ、その、あの": "咦！？不、不是，那个，这个……", "このところ悩んでるの、何か変な未来を見たからなんじゃない？": "你最近在烦恼的事，该不会是因为看到了什么奇怪的未来吧？", "……！！": "……！！", "やっぱり。": "果然。", "な、何も言ってませんよ！？": "我、我什么都没说哦！？", "あんたね、隠しごとできる性格じゃないんだってば。": "你啊，个性上根本就没办法隐瞒事情。", "そんだけ目が泳いだりして、バレないとでも思ってんの？": "眼神一直游移不定，你以为不会被发现吗？", "ほ、本当に……なんでも、あ、ありませんから……。": "真、真的……什、什么事都、没有……", "そうやってまたひとりで抱え込もうとする。あたしのこと、そんなに信用できないわけ？": "你又打算一个人闷在心里了。你就这么不信任我吗？", "……。": "……", "ひとりで悩んでても効率悪いだけでしょ。": "一个人烦恼只会更没效率吧。", "とりあえず話を聞かせなさいよ。 あたしがいれば、大抵のことは解決するわ。ほら、どんな未来なの。あたしがいれば、大抵のことは解決するわ。 ほら、どんな未来なの": "你先说来听听吧。只要有我在，大部分的问题都能解决。来，告诉我是什么样的未来吧。只要有我在，大部分的问题都能解决。来，告诉我是什么样的未来吧。", "いっ……いいですから！ 私はじ、自分でなんとかできます！トールには関係ないから！！": "不……不用了！我……我自己会想办法！和托尔没有关系！！", "あ……。": "啊……", "……あっそ。 わかった。そんなにひとりでやりたいんなら、どうぞご勝手に。": "……是哦。我知道了。既然你那么想自己一个人做，就随你高兴吧。", "あ、あぅ……トール……。": "啊……啊呜……托尔……", "（でも……これでいいんです……。トールを、大事な友達を、巻き込めない……。これは私ひとりで解決しなくちゃいけないんですから……。）": "（可是……这样就好……不能把托尔……把我重要的朋友牵扯进来……这件事必须由我自己解决才行……）。", "人間さん": "人类先生", "ハッと目覚めると、そこはどこかの室内だった。": "我猛然惊醒，发现自己身在某处的室内。", "確か、雨依を見つけて、それから……。": "我记得自己找到雨依，然后……", "気が付きましたか。": "你醒了吗？", "ヴァナルガンド": "瓦尔特罗古", "すぐとなりにヴァンがいたようだ。": "梵似乎就在我的身旁。", "声をかけられ、俺は慌てて居住まいを正す。": "他出声叫我，我连忙端正坐姿。", "何があったか、覚えていますか？": "你还记得发生了什么事吗？", "確か、雨依を見つけたけど見失って、周辺を探っていて……。": "我记得自己找到雨依，却跟丢了，正在附近寻找……", "突然、木が私に向かって倒れてきました。お前はそれを庇ったんです。": "突然有棵树朝我倒了过来，而你挺身保护了我。", "あ、そうだ……いきなり巨大な木が倒れたから、危ないと思って、慌てて飛び出して……。": "噢，对……因为突然有棵大树倒下来，我觉得很危险，就急忙冲了出去……", "……あんなことしなくても、あの程度なら私は軽傷でした。": "……就算不那么做，那种程度的攻击我也只会受到轻伤。", "そりゃそうだよな、μだもんな。": "说得也是，毕竟是μ嘛。", "はは、情けないな……無駄撃ちして、みんなにこうして迷惑かけて。": "哈哈，真丢脸……不但浪费子弹，还给大家添了这种麻烦。", "迷惑ではありません。": "这不是麻烦。", "それに……私は一度、お前のことをニヴルヘイムの敵だと疑ってかかり、襲いました。 そんな相手を庇うなんて、普通はできません。": "而且……我一度怀疑你是尼福尔海姆的敌人，还攻击了你。一般而言，是不会挺身保护这种对象的。", "いやまあ、反射的に身体が動いただけで、あのときはその辺の事情まで考えてなかったっていうか……。": "哎呀，我只是身体反射性地动了起来，当时并没有考虑到这些层面……", "それでも、です。": "即使如此，我还是挺身保护了你。", "まあその、好意は素直に受け取っておくよ。手当てもしてくれて、ありがとう。": "好啦，我就坦率地接受你的好意吧。也谢谢你帮我包扎。", "ん？　ってことは、ここは。": "嗯？也就是说，这里是……", "私とヨルの家です。倒れたお前を運んできました。": "我和夜的家。我把倒下的你搬回来了。", "そうだったのか。ってことはあそこから俺を運んで……重ね重ね、申し訳ないな。": "原来如此。也就是说，你把我从那里搬过来……实在很不好意思。", "そんなことありませんから。申し訳ないのは私のほうです。それに……": "没有那种事，该道歉的是我。而且……", "誰かに庇ってもらったの、ヨル以外では初めてで……": "我是第一次被别人保护，除了夜以外……", "ん、なんて？": "嗯？你说什么？", "なんでもありません。それより、気づいたなら何か口に入れたほうがいいです。 ちょうど食事の用意もできてますから。": "没什么。别说这个了，既然你醒了，最好吃点东西。正好餐点也准备好了。", "行っちゃった……。": "走掉了……", "（まあ、最初よりは警戒も解いてもらえたみたいだし、結果オーライ、なのかな……。）": "（好吧，至少比一开始时的戒心要低了，算是有好结果吧……）"}