{"先日の襲撃以前から続けていたことだが、今日もまた俺は信民たちの復興作業を手伝っていた。": "從上次襲擊之前就一直持續到現在，我今天也來幫忙信民他們的重建作業。", "黙って眺めているのは落ち着かないし、μと違って俺は彼らに何かしてやれるわけでもない。": "默默看着他們實在令人坐立難安，而且我和μ不同，沒辦法爲他們做些什麼。", "ならばせめて……というこの感覚は偽善かもしれないが、やらない善よりマシだろう。": "既然如此，至少……這種感覺或許很僞善，但總比不做好吧。", "相変わらずね": "你還是老樣子呢。", "ヘル": "赫爾", "ああ、ヘル。まあね、ヴァンたちの家でぼーっとしていてもなんだか落ち着かないしな": "嗯，赫爾。是啊，就算在梵他們的家發呆，也讓人靜不下心來。", "人間さん": "人類先生", "……水分はちゃんととっておきなさいよ": "……記得要補充水分哦。", "ヘルが無造作に水筒を押し付けてくる。中身を覗くまでもなく、水筒本体の温度からよく冷えていることが伺えた。": "赫爾隨手把水壺塞給我。不用看內容物，光是水壺本身的溫度就能知道水很冰。", "ヘル……": "赫爾……", "何よ。言って置くけど、別に深い意味はないから。それより、これどうするの？　運べばいいわけ？": "什麼啦。我先聲明，這沒什麼特別的意思。比起這個，這些要怎麼處理？搬過去就行了嗎？", "資材を前に腕組みをして見下ろすヘル。": "赫爾在建材前雙手抱胸，低頭看着它們。", "そうだけど……": "是沒錯……", "貴方ひとりでこんなもの運んでたら身体を傷めるわよ。こういうのは人数かけてやらないと": "你一個人搬這些東西會傷到身體的。這種事得靠人手一起做。", "ヘルは、ふいに手を頭上に伸ばして軽く振ってみせる。すぐさまガイコツの兵士が数体、姿を見せた。": "赫爾忽然把手舉到頭上輕輕一揮，馬上就出現了幾個骷髏士兵。", "こいつらなら、いくらでも使えるし。指示してくれれば運ばせるけど": "這些傢伙要多少就有多少，你只要下指示，我就會叫他們搬。", "あ、ああ。助かるよ。それじゃあ、あの角の家まで頼む": "哦，好啊，那真是幫了大忙。那麼，麻煩你們搬到那個轉角的房子。", "わかったわ。さ、行きなさい": "知道了。來，搬吧。", "ヘルの指示に従い、ガイコツ兵士たちは資材を囲み、そして持ち上げ運んでいく。": "骷髏士兵聽從赫爾的指示，圍住建材，然後抬起搬運。", "何よ。そんなに驚かなくたっていいでしょ": "什麼嘛，你也不用那麼驚訝吧。", "いや、前に話した感じだと手伝ったりはしないものだと思い込んでて": "不，因爲之前跟你聊過，我以爲你不會幫忙。", "発想がなかっただけで、別に嫌だとは思わなかったし。それに……信民だけじゃなくて、貴方まで働いているのに無視し続けるわけにもいかないじゃない": "我只是沒想到而已，又不是討厭。而且……不只是信民，連你都在工作了，我總不能一直無視你吧。", "ヘルが協力してくれるとなれば、特にいまのような人海戦術が有効な場面では、かなり重宝するだろう。": "如果赫爾願意幫忙，尤其像現在這樣需要人海戰術的場面，想必會相當有用。", "でも……実際にやってみたら大したことなかったわね": "不過……實際做起來也沒什麼大不了的。", "だろ？　ヘルヘイムでもやってみればいいよ。きっと信民たちとの距離感も変わる": "是吧？在赫爾海姆也試試看吧，跟信民他們的距離感一定也會改變。", "……そうね。いいかもしれない。でも、そんなことであの態度が変わるかしら": "……也對，或許不錯。不過，那種態度會因爲這樣就改變嗎？", "本当はヘルが優しいってことが伝われば十分変わるよ": "只要讓他們知道赫爾其實很溫柔，就十分足以改變。", "なっ……！？　な、なに言ってるのよ！？私は優しくなんか": "什麼……！？你、你在說什麼啊！？我纔不溫柔呢。", "俺はそう思ったんだけどな": "我是這麼覺得的。", "バカ……そういうの、本当いらないから…… 私の何を知ってるっていうのよ": "笨蛋……我纔不需要那種稱讚……你又瞭解我什麼了？", "付き合いは確かに長くはないかもしれないけど、それなりに知ってるつもりだけどな。たとえば、意外と面倒見のいいところとか": "我們相處的時間或許不長，但我自認還算了解你。例如你意外地很會照顧人之類的。", "私が？　はあ？": "我？啥？", "じゃなきゃ行き倒れ同然の俺を拾ってくれたりしないだろ": "不然你也不會收留形同倒在路上的我吧。", "あ、あれは実験のためだから！親切でやってるわけじゃないってば": "那、那是爲了實驗！纔不是因爲親切才收留你。", "ニヴルヘイムまでついてきてくれたし、こうして残ってもくれて、たぶんアースガルズに行くと言えば一緒に来てくれただろうし": "你都陪我到尼福爾海姆了，還像這樣留下來，要是我說要去阿斯嘉特，你大概也會跟我一起去吧。", "それは変異種の問題があるから！貴方のためなんかじゃないわ。いくらなんでも自意識過剰じゃない？": "那是因爲有變異種的問題！纔不是爲了你。再怎麼說，你也太自我感覺良好了吧？", "うん、そう。自意識過剰。俺は勝手にそう思ってる": "嗯，沒錯。自我感覺良好。我擅自這麼覺得。", "はあ……ほんっと、おめでたいわね": "唉……你真的有夠天真。", "ヘルはそれっきり顔をそらしてしまった。が、隣に立ったまま、どこかへ行くでもなく。": "赫爾說完就別過臉去。不過，她依然站在旁邊，沒有要離開的意思。", "あ、いたいたー！": "啊，找到了找到了！", "ヨルムンガンド": "約姆加德", "ふいに聞こえた声に視線を向けると、ヴァナルガンドとヨルムンガンドが近づいてくるところだった。": "我聽到聲音，轉頭一看，瓦爾特羅古和約姆加德正朝我們走來。", "--": "——", "ねえねえ、今日は……って、あれ？　なんか変な空気？": "欸欸，今天……咦，奇怪？氣氛好像怪怪的？", "普通よ": "很平常啊。", "顔も赤いような？": "你的臉好像有點紅？", "私のことはいいから用件を早く": "別管我了，有事快說。", "今夜は祭りです": "今晚有祭典。", "ヴァナルガンド": "瓦爾特羅古", "祭り？　また急だな。しかも、こんな時期に": "祭典？還真突然啊。而且還是在這種時期。", "こんな時期だからこそ、です。信民が私たちに感謝を捧げる祭りですから": "正因爲是這種時期纔要辦。這是信民向我們獻上感謝的祭典。", "感謝を捧げる、ね……": "獻上感謝，是嗎……", "ふ～。ついた、ついた～。なんだか、ずいぶん久しぶりに帰ってきた気がする": "呼～到了，終於到了～總覺得好像很久沒回來了。", "バルドル": "巴德爾", "いかがです？　久しぶりのアースガルズの空気は": "久違的阿斯嘉特空氣感覺如何？", "ロキ": "洛基", "空気の味まではわかんないよ～。でも、なんだか胸騒ぎがするんだ": "空氣的味道我可聞不出來～不過，總覺得胸口有點騷動。", "胸騒ぎ、ですか": "胸口騷動嗎？", "あ、違うよっ。わたしはオーディンちゃんみたいに、未来を見通す能力なんて全然ないんだから": "啊，不是啦。我可不像奧丁妹妹那樣，完全沒有看透未來的能力。", "だからこれは未来予知なんかじゃなくて…… いろいろ知った上で、わたしが心配で不安になってるだけ": "所以這並不是預知未來……只是知道很多事情後，我感到擔心不安而已。", "オーディンさんのことですね": "是指奧丁先生的事吧。", "ちゃんと話してもらえてないから……で、でも、今度こそ。新しい情報だってあるんだしっ": "因爲他不肯好好跟我說……不、不過，這次一定會有新情報的。", "そうですねぇ……": "是啊……", "ロキはふと視線を上げる。": "洛基忽然抬頭看去。", "うまくことが運べばいいのですがねぇ……": "希望事情能順利進行……", "その先には、オーディンの居城に相対するように、霊峰ムスペルヘイムがそびえていた――": "在奧丁的居城對面，靈峯穆斯貝爾海姆聳立在眼前——"}