{"徐々に、焦点をぼかしていく感覚。": "感觉焦点渐渐模糊。", "目の前に実在する物体から意識を切り離すようにしていけば、 境界線が曖昧になっていく。": "只要将意识从眼前实际存在的物体上切离，境界线就会变得暧昧。", "彼女はそうしていつも、『視』ていた。": "她总是这样：看着。", "（いつもと……少し風景が違う……？）": "（风景……和平时有点不同……？）", "？？？": "？？？", "燃え盛る炎。": "熊熊燃烧的火焰。", "飛び交う怒号と悲鳴、血に濡れた自分自身の手。": "此起彼落的怒号与悲鸣，自己被血濡湿的手。", "そこまでは、普段と変わらない恐るべき風景。": "到此为止，都是和平时没有两样的可怕风景。", "…………": "…………", "だが、彼女が『視』ている風景の中にいる、彼女自身――": "但是，在她：看的风景中，她自己——", "その前に立ちはだかる者がいた。": "有个人挡在她面前。", "だめだ！　この子に手出しはさせない！": "不行！我不会让你对这孩子出手！", "（男の……ひと……？）": "（男人……？）", "（この子……？　風景の中のわたしは、いったい誰を捕らえて……）": "（这孩子……？风景中的我，到底抓住了谁……）", "あなたは私を殺したいのね": "你想杀我吧", "（――っ！？）": "（——！？）", "風景はそこで急に途切れた。": "风景在此突然中断。", "襲ってくる頭痛に顔をしかめながら 彼女は『視』たものを反芻する。": "她一边因为袭来的头痛而皱起脸，一边反刍着：看到的东西。", "（知らない男の人……。 それに、最後の一瞬……出てきたあの子は誰……？)": "（不认识的男人……而且，最后那一瞬间……出现的那个孩子是谁……？）", "（あの人たちも関係あるの……？　『黄昏』に……）": "（和那些人也有关系吗……？和", "人間さん、お疲れ様でした！ 皆さん、とっても喜んでくれていますよ": "人类先生，辛苦你了！大家都很高兴哦", "ピュルテ": "看板", "そっか。それなら良かった": "原来如此。那就好", "人間さん": "人类先生", "……人間さんはえらいよね。 誰かの役に立とうって、いろいろ自分で考えて行動に移して": "……人类先生真了不起。为了帮助别人，自己思考并付诸行动", "ヴェルメリオ": "威尔梅里奥", "最近始めた、エルマイト治療。": "最近开始的圣之力治疗。）", "その活動のために、コミッティ直轄領からほど近い村に来ていた。": "为了这项活动，我来到离评议会直辖领很近的村子。", "ピュルテやヴェルメリオも、手伝うといってついてきてくれている。": "看板和威尔梅里奥也说要帮忙，跟着我一起来。", "いや、ふたりこそ本当にありがとうな。 俺に付き合ってもらっちゃって": "不，我才要谢谢你们陪我。）", "……人間さんががんばってるんだもん。 そばで支えるのが妻の役目だから": "……人类先生那么努力。在旁边支持你，就是妻子的职责。", "私だって同じ気持ちですよ！": "我也是同样的心情！", "つ、妻とまではその、言い切る勇気はありませんけど……": "之、至于妻子，我还没有勇气断言……", "この世界――オトギノクニにおいて、重要なエネルギーのひとつであるエルマイト。": "这个世界——童话之国，圣之力是重要的能量之一。", "俺はそれを大量に身体から生み出すことができる体質だった。": "我天生就能从身体产生大量的圣之力。", "その能力を活かしながら世界を救うための旅を続け、ようやく腰を落ち着けることができたのだった。": "我活用这项能力，踏上拯救世界的旅程，终于能够在这里定居。", "ピュルテもヴェルメリオも、その旅を共にした仲間たちだ。": "看板和威尔梅里奥，都是和我一起旅行的伙伴。", "……わたしたちみたいに物語を持っていない、 こういう普通の村のおじいちゃんとかにも エルマイトってあげられるんだね": "……像我们这样没有故事的，住在这种普通村庄里的老爷爷，也能得到圣之力呢。", "最近わかったことなんだけどね。 手をかざせば、ほんの少しだけどエルマイトを送ることができるんだ": "这是我最近发现的。只要把手举起来，就能送出一点圣之力。", "ちょっとした肩こりとか腰痛なんかが治るんですよね。 これで１回１００ゴールドは破格ですよ！": "这样就能治好肩膀酸痛或腰痛之类的病呢。这样一次100金币，很划算哦！", "まあ、お金を儲けたいわけじゃないしな": "哎，反正我也不是想赚钱。", "オトギノクニの意思決定機関、インペリウム・コミッティの委員に就任したものの、平時は特に仕事があるというものではない。": "虽然我当上了童话之国的意志决定机关——英培利姆评议会的委员，但平常并没有什么工作。", "もちろん報酬は支払われるので生活には困らないのだが、 時間だけが余ってしまった。 どうにか有効活用しようと考えた結果が、この活動なのだった。": "当然，我有领到报酬，所以生活上并不困难，但就是时间太多了。我思考着该如何有效利用，结果就是这个活动。", "……ならタダにすればいいのに": "……那免费给人就好了啊。", "お金を受け取らないと責任感みたいなものが薄れちゃうからな。 『してやってる』みたいな上から目線を持たないようにもしたいし": "不收钱的话，类似责任感的东西就会变淡。而且我也想避免那种", "へぇー、なるほどー。 人間さんくんも、いろいろ考えてるってわけね": "哦～原来如此～人类先生也想了很多呢。", "レオナさん！？　それに、雨依さんも": "雷欧纳先生！还有雨依小姐！", "グリムの屋敷にちょっと顔を出したついでに、 人間さんくんとも遊ぼうかと思ったのよ。 そしたら今日は、この村に出張中だっていうもんだから": "我到格林的宅邸露个脸，想说顺便跟人类先生他们玩玩。结果他们说今天要来这个村子出差。", "レオナ": "雷欧纳", "人間さん……その、ひさし、ぶり……": "人类先生……那个，好久、不见……", "雨依": "雨依", "ああ、久しぶりだな": "是啊，好久不见。", "なーにもじもじしてんのよ。 いまさらブリッコしたってしょうがないじゃない": "干嘛扭扭捏捏的，事到如今装可爱也没用啦。", "だ、だって本当に久々だから緊張しちゃうのよ！ もう、レオナはうるさいっ": "因、因为真的很久没见面，我才会紧张啊！雷欧纳你很烦耶。", "誰がここまで連れてきてやったと思ってんだか": "你以为是谁带你们来这里的？", "ふふっ、相変わらずおふたりはいいコンビって感じですね": "呵呵，两位还是一样是好搭档呢。", "--": "——", "あれ？　なんか薄暗いような……": "奇怪？怎么感觉有点暗……", "う、うわああっ、あ、あれを見ろ": "呜、呜哇啊啊！快、快看那个！", "住民１": "居民1", "えっ？　うわ、目が！": "咦？呜哇，眼睛！", "住民２": "居民2", "ははぁん、どうやらこれはアレかな？  人間さんくんたち、空を見るならこれを使ったほうがいいよ": "哈哈，看来这是那个吧？人类先生他们如果要看天空，用这个会比较好哦。", "これは……双眼鏡？": "这是……望远镜？", "特殊な加工をしてあるの。 じゃないと、太陽なんて直接見たら目が大変なことになっちゃうからね": "这经过特殊加工。不然直接看太阳的话，眼睛会很惨的。", "……そうなんだ。 見たらまぶしいなと思ってたけど、あれって良くないことなんだね": "……原来是这样。我之前觉得太阳好刺眼，原来那不是好事啊。", "視力が悪くなったりするらしいよ。 それよりピュルテ、どうなってるの？": "听说视力会变差哦。话说回来，看板，现在是什么状况？", "あー、これ皆既日蝕ですね": "啊——这是日全蚀。", "日蝕……ってオトギノクニでもあるんだ": "日蚀……童话之国也会发生这种现象啊。", "え、マジで！？　ピュルテ、ちょっと双眼鏡返して。 私、実際の日蝕をじっくり観察したことないのよ！": "咦，真的假的！？看板，你把望远镜还我一下。我从来没有仔细观察过日蚀！", "……にっしょく？　みんなそれ、知ってるの？ わたし、世間知らずだから……": "……日蚀？大家都知道这个现象吗？我因为不谙世事……", "いえ、オトギノクニではあまり…… 私は人間界に行ったときに知ったので": "不，在童话之国很少发生……我是去到人类世界时才知道的。", "……あ、そうなんだ。 人間さんも当然、人間界で知ったんだよね。 あれ、じゃあ……": "……啊，这样啊。人类先生当然也是在人类世界得知的吧。咦，那……", "うわ―！　これ感動するなぁ！": "哇——！这太令人感动了！", "オトギノクニでも太陽と月があってそれぞれ回転してるのかな。 じゃないと日蝕って起きないもんな……": "童话之国也有太阳和月亮，而且各自在转动吗？不然就不会发生日蚀了……", "何十年に１回だけ、ふたつの星が重なり合う…… すごくロマンチックだと思わない？ そんな場面に居合わせるっていうのもなんだか運命的……": "两颗星球几十年才会重叠一次……你不觉得很浪漫吗？能亲眼目睹这种场面，感觉也像是命运的安排……", "その夜――": "当晚——", "見つかったって本当ですか？": "您真的被找到了吗？", "ええ、この通り怪我もなく…… 本当にお騒がせして申し訳ない": "是的，如你所见，我毫发无伤……真的很抱歉惊扰到各位。", "村長": "村长", "……ううん、無事だったならそれでいいの": "……没事，没事就好。", "村の子供が行方不明、なんて聞いたときは焦ったけどね。 見つかってよかったわ": "村里的小孩失踪，听到消息时我可是急坏了。能找到真是太好了。", "ごめんなさい……": "对不起……", "子供": "小孩", "でも、こんな夜中まで何をしてたの？": "不过，你跑到这么晚，是去做什么了？", "わかんない。こんなに時間経ってるなんて思わなかったんだ。 大騒ぎになっててびっくりした": "不知道，我没想到时间过了这么久。看到大家在找我，我吓了一跳。", "ふうん……？": "嗯……？", "……あっ、ねえ、人間さんがまだ探してるんじゃない？": "……啊，我说，人类先生是不是还在找你？", "ああ、ご安心ください。村から森に向かってアナウンスを流します": "哦哦，放心吧。村里会朝森林广播。", "それなら、人間さんもそのうち戻ってきますよね": "这样人类先生迟早会回来吧。", "おーい！　聞こえるかー！　探しに来たぞー！": "喂——！听得见吗——！我来找你了——！", "いなくなってから、かなり時間が経ってんだよなぁ……。 なんとか夜明けまでには見つけてやりたいとこだけど": "你失踪之后，时间过了很久呢……我是很想在天亮前找到你啦。", "だいぶ森の深い場所まで捜索範囲を広げるも、手がかりすら見つからない。  いくら子供とはいえ、迷っている自覚があるならむやみに移動しないと思うのだが……。": "搜索范围扩大到森林深处，却连一点线索都没找到。就算年纪小，有迷路的自觉应该不会乱跑才对……", "洞窟……？": "洞窟……？", "もしかするとこの洞窟で雨露をしのいでいるかもしれない。 中に入れば捜索の声も聞こえないだろう。 一縷の希望を持って中へと足を踏み入れた。": "说不定他们躲在这洞窟里避雨。只要进到里面，应该就听不见搜索的声音了。我抱着一丝希望踏进洞窟。", "おーい、いるのかー？　返事をしてくれー！ 声を出せないなら物音を立てるだけでもいいからー！": "喂——有人在吗——？回答我——！发不出声音的话，发出一点声响也没关系——！", "！？": "！？", "いまの……まさか入口が崩れたのか……！？ くっ……外の光が入ってこないと、暗すぎて方向もわからないぞ。 とりあえず明かりを確保しないと……": "刚才的……难道是入口崩塌了吗……！？呜……外面的光进不来的话，这里太暗了，连方向都分不清楚。总之得先确保光源……", "ポケットに入れておいた非常灯を取り出す。 光魔法が込められた魔道具で、スイッチひとつで明かりが灯るという。 捜索開始の際に村から配布されたものなのだが……。": "我拿出放在口袋里的紧急照明灯。这是灌注了光魔法的魔道具，只要按一下开关就会亮起。这是开始搜索时，村里发给我们的东西……", "点かない……？　こんなときに故障かよ": "不亮……？在这种时候故障哦。", "何かないかと荷物を探ると小さな箱が指先に当たった。 確かこれは、先日会ったアンナマリアからもらったマッチだ。": "我翻找行李，看看有没有什么能用的东西时，指尖碰到了一个小盒子。我记得这是前几天遇到的安娜玛利亚给我的火柴。", "足元に枯草が少し落ちていたはずだ。 これを手探りでなんとかかき集めれば……": "脚边应该掉了一些枯草。只要用手摸索，想办法收集起来……", "弱々しいながらも明かりがつき、周囲の状況が少しはわかる。 同時に、炎のおかげでわずかな空気の流れも見つけることができた。 魔道具ではこうはいかなかっただろう。怪我の功名だ。": "虽然微弱，但有了光，就能稍微看清周围的状况。同时，多亏了火光，我也能稍微察觉到空气的流动。换作是魔道具的话，应该就办不到了吧。真是因祸得福。", "こっちから風が流れてきているみたいだな。 もうひとつ出口があるんだろう……": "风好像是从这边吹过来的。应该还有另一个出口吧……", "どれくらい洞窟を進んだだろうか。": "不知道在洞窟里走了多久。", "途中、破壊された非常灯が転がっていた。俺と同じ型のものだった。": "途中，我看到了被破坏的紧急照明灯。和我的是一样的款式。", "やはり、この洞窟内に子供はいるのだろうか。": "这个洞窟里果然有小孩子吗？", "（いや、待てよ……あれは捜索隊に配布されたものじゃ……）": "（不，等等……那不是搜索队发的吗……）", "はっきりと肌で感じられるほどの風が流れ込んでくる。": "一阵足以用肌肤感受到的风灌了进来。", "ほとんど消えかけだった炎は吹き消されてしまった。": "几乎要熄灭的火被吹熄了。", "だが。": "但是——", "（外の光がうっすら見える……！ よし、出口だ……！）": "（我隐约看到了外面的光……！很好，是出口……！）。", "はやる気持ちを抑えきれず、早足で出口へと向かう。": "我按捺不住激动的心情，快步走向出口。", "そして洞窟から外へ出た瞬間――": "然后，在我走出洞窟的瞬间——", "巨大な樹木が天を衝くように枝を伸ばす姿が視界に飛び込む。 そして、肌を刺す乾いた空気。": "参天巨树映入眼帘。干燥的空气刺痛着肌肤。", "どこまでも広がる平原と、ごつごつした山がちな地形。 その奥、地平線の向こうに見える稜線。": "眼前是一望无际的平原，以及崎岖不平的山地。远方的地平线彼端，是棱线。", "それは見たことのない風景だった。": "这是我从未见过的风景。", "ここは……どこなんだ……？": "这里……是哪里……？"}