{"……っ、なによ、こいつは……？": "……這、這傢伙是什麼啊……？", "ヘル": "赫爾", "大きいし、見たこともない……！": "體型好大，我從沒見過……！", "バルドル": "巴德爾", "ぱっと見た印象は――ドラゴンのようだった。": "乍看之下——像是龍。", "ただし翼は退化しているのか、體長に比してとても小さい。": "不過翅膀似乎退化了，相較於身體長度顯得很小。", "その代わり発達した太い下肢で踏ん張り 壁へ體當たりを仕掛けている。": "相對地，它用發達的粗壯下肢用力踩踏，用身體撞擊防護壁。", "ちっ……化け物っ、こっちに來なさいよ！": "嘖……怪物，來這邊啊！", "既に歪みかけている防護壁に一気に駆け上ったヘルは 側面から攻撃を叩き込む。": "赫爾一口氣衝上已經扭曲變形的防護壁，從側面發動攻擊。", "鋭く飛んだそれは、長く連なった骨だった。": "銳利飛出的物體，是連在一起的長骨。", "まずは進路を変えさせるのよ！ 行きなさいっ！": "先讓它改變前進方向！去吧！", "ヘルが腕を一振りすると、防護壁の上にスケルトンたちが 何體も姿を現す。": "赫爾手臂一揮，防護壁上就出現了好幾只骷髏。", "スケルトンたちは臆することなく魔物に突撃していった。": "骷髏們毫不畏懼地衝向魔物。", "グガアアアァァァァッ！！": "咕嘎啊啊啊啊啊啊啊！！", "異形の魔物": "異形魔物", "魔物の薙ぎ払いで、一瞬にしてスケルトンたちは砕け散る。": "魔物一掃，骷髏們瞬間就被打碎了。", "効いた様子はない。が、無視できる程度ではないようで 続く第二陣の攻撃に対して、鬱陶しそうに體の向きを変える。": "看來沒有效果。不過，魔物似乎也無法忽視，面對第二波攻擊，它不耐煩地轉過身。", "よし……向きを変えたわ。": "很好……它轉過來了。", "このまま町から離れた場所で仕留めるわよ": "就這樣把它引到遠離城鎮的地方解決吧。", "ヘルちゃぁん！ だ、大丈夫～？": "赫爾妹妹！你、你沒事吧～？", "バルドル？　貴方、戦いは苦手でしょ。 何をしに來たのよ": "巴德爾？你不是很不擅長戰鬥嗎？來做什麼？", "そ、そうだけど……でも、ヘルちゃんひとりに任せておくわけには いかないでしょ～？": "是、是這樣沒錯……可是，總不能把事情都丟給赫爾妹妹一個人吧～？", "お手伝いしなくちゃと思って": "我得來幫忙纔行。", "それはこちらも同じ気持ちだった。": "我也有一樣的想法。", "なんだかんだと言いながらもヘルはこちらに好意的だ。 何より、自分ひとりだった危機から救ってくれた恩義がある。": "雖然嘴上不饒人，但赫爾對我還是很有好感的。最重要的是，她從危機中拯救了我，這份恩情我不能忘。", "歩兵部隊は引き続き注意を引いて！": "步兵部隊繼續吸引它的注意力！", "敵の方向はもう変わったわ。やみくもに突っ込むんじゃなくて 都合のいい場所に誘導するのよ！": "敵人的方向已經改變了。不要隨便亂衝，要把它引到適合的地方！", "小さい子たちの骨は……私が使ってあげるわ": "小孩子的骨頭……就由我來用吧。", "ヘルが両手を上に向けて何かつぶやくと 彼女の周囲を小さな骨片がぐるぐると円を描きながら 回り始める。": "赫爾雙手朝上，嘴裏唸唸有詞，接着她周圍的小型骨片開始繞着她打轉。", "そして、彼女が魔物に向けて指をさした瞬間――": "然後，她一伸手朝魔物指去——", "行くわよ……！": "上吧……！", "グガアアアアッ！": "咕嘎啊啊啊啊！", "魔物": "魔物", "魔物の眼球らしき場所を無數の骨片が一斉に狙う。": "無數骨片同時瞄準魔物的眼球。", "直撃した――はずだが、敵もまた異形だからなのか 黒い液體を地面にまき散らし吠えながらも、鋭い爪で薙いできた。": "直接命中——本該是這樣，但或許因爲敵人也是異形，只見黑色液體灑了一地，魔物一邊吼叫，一邊用利爪橫掃。", "ヘル！　危ない！！": "赫爾！危險！！", "人間さん": "人類先生", "ここはわたしが！": "我來！", "バルドル！？": "巴德爾！？", "俺が叫ぶと同時に、バルドルはヘルと魔物の間に身を投げ出して いた。": "我大叫的同時，巴德爾挺身擋在赫爾與魔物之間。", "容赦なく爪を突き立てられたバルドルだが、ほんの少しだけ顔を 歪めながらも、なんともない様子で立ち上がった。": "巴德爾被魔物毫不留情地抓傷，但只是稍微皺起眉頭，若無其事地站了起來。", "知ってるでしょ、ヘルちゃん。": "赫爾妹妹，你知道的吧。", "わたし、このくらいじゃ本當になんともないんだってこと": "這點小傷，我真的不痛不癢。", "直撃したように見えたのだが、傷ひとつなさそうだ。": "看起來像是直接命中，但巴德爾似乎毫髮無傷。", "そんなこちらの疑問を感じ取ったのか、バルドルは気恥ずかしそうに微笑んで、答えてくれた。": "或許是感受到我的疑問，巴德爾靦腆地微笑，回答道：", "これがわたしの能力なの。ドラウプニルがある限り、わたしは どんな攻撃を受けても傷を負わない……": "這就是我的能力。只要多爾普尼爾還在，不管受到什麼攻擊我都不會受傷……", "その代わり戦いのセンスはまるでないの だからみんなのこと庇うのが私の戦い方よ。 そんなの、戦ってるって言えないかもしれないけど": "相對地，我完全沒有戰鬥的才能，所以保護大家就是我的戰鬥方式。雖然這樣或許不能算是戰鬥。", "卑下する必要なんてないでしょ。": "你沒必要這麼謙虛吧。", "貴方はちゃんと、みんなに認められてるんだから": "因爲你已經受到大家的認同了。", "続く魔物の攻撃も、バルドルは涼しい顔で受け止めた。": "魔物的攻擊也全被巴德爾輕鬆擋下。", "確かに傷ひとつない。": "他的確毫髮無傷。", "しかし、進路変更には成功したものの、ヘルが操るスケルトンたちの攻撃は魔物にはまるで通用していないようだった。": "不過，雖然成功改變路線，但赫爾操縱的骷髏攻擊對魔物似乎完全無效。", "このままでは膠着狀態に陥ってしまう。 これだけの巨體を誇る相手に持久戦を挑むのは、賢いやり方 ではないだろう。": "這樣下去會陷入膠着狀態。跟擁有如此龐大身軀的對手打持久戰，應該不是聰明的做法吧。", "（ニヴルヘイムではあんなに鮮やかに俺を救ってくれたんだ。 ヘルが弱いはずはない……。 あの魔物が、何かおかしいんだ……）": "（在尼福爾海姆時，赫爾明明那麼俐落地救了我。她不可能會弱……應該是那隻魔物有問題……）", "ねえ、ヘルちゃん。 この魔物がどんな相手なのか、分析できないの？": "欸，赫爾妹妹。你沒辦法分析這隻魔物是什麼樣的對手嗎？", "もうやってる！ けど、初めて見るパターンなのよ、これ……。": "我正在分析！可是，我從來沒看過這種模式……", "こんな魂、見たことないわ。 ちゃんと分析するなら時間がいる": "我從沒見過這種靈魂。要仔細分析的話，還需要一點時間。", "……ここで俺が戦おうとしても、かなうとは思えない。": "……就算我現在加入戰局，應該也贏不了。", "だとすれば、やることはひとつだ……ヘル！　バルドル！": "既然如此，我該做的就只有一件事……赫爾！巴德爾！", "俺の手を。 エネルギーをもらってくれ": "握住我的手，接收我的能量。", "さっきやったアレね。 確かに貴方ひとりで信民數人分のエネルギーだけど、この戦いをひっくり返せるようなものじゃないわよ": "你是指剛纔那個嗎？你一個人確實能提供相當於好幾名信民的能量，但那可不足以扭轉戰局哦。", "え、なにこれ……ちょっと元気が出るみたい……": "咦？這是什麼……感覺好像有點精神了……", "ヘルは文句を言いつつも、こちらの手に觸れる。": "赫爾嘴上抱怨，卻還是握住了人類先生的手。", "バルドルは事態をあまり理解しないうちに、それに倣った。": "巴德爾還沒搞清楚狀況，也跟着照做。", "（ヘルの言う通りだ……。 形勢逆転できるほどのパワーじゃない。エルマイトを送ろうと しても、やっぱり効果はかなり薄いみたいだ）": "（赫爾說得沒錯……這股力量不足以逆轉戰局。就算我傳送聖力過去，效果似乎也很微弱。）", "でも……補給してもらえたから、これを使えそうよ。": "不過……既然你幫我補給了能量，那我應該可以用這個。」", "”骸を此処に。冥界神の名において、その魂に終焉を――”": "「亡骸於此。以冥界神之名，爲魂魄帶來終焉——」", "ヘルが両手を空中に伸ばす。": "赫爾將雙手伸向空中。", "その頭上では、かなり太い骨が何本も集まっては 組み立てられていく。": "好幾根粗壯的骨頭在她頭上聚集、組合。", "まさか、ドラゴンの骸……！？": "難不成是龍族的骸骨……！？", "大きな相手には、大きな武器で対抗するのよ。": "面對巨大的對手，就要用巨大的武器對抗。", "……『蹂躙せよ』": "「蹂躪吧。」", "その聲に応え、組み上がったスケルトンドラゴンは 異形の魔物と正面から激突する。": "骷髏龍回應了赫爾的呼喚，與異形魔物正面衝突。", "ヘルは険しい顔で、それを見つめている。": "赫爾表情凝重地注視着這一幕。", "大丈夫か、ヘル……？": "你沒事吧，赫爾……？", "しっ……動かした後も、骸は勝手に動いてくれるわけじゃないの。 全部ヘルちゃんが操ってるのよ。自分の力を使ってね": "嗯……召喚出來之後，屍體也不會自己動起來。全都是小赫爾在操縱，用的是自己的力量。", "くっ……はぁっ、はぁっ、こいつ、なんなのよ……！": "呃……呼、呼，這傢伙，到底是怎麼回事……！", "それだけの消耗をしながら呼び出したスケルトンドラゴンだが 異形の魔物を相手に徐々に打ち負け始める。": "赫爾雖然消耗了大量體力召喚出骷髏龍，但面對異形魔物，骷髏龍卻漸漸開始落於下風。", "これだけの大技をもってして通用しないなら、どうすれば……。": "既然連這麼強大的招式都起不了作用，那該怎麼辦……", "（ここまで、なのか……？）": "（到此爲止了嗎……？）", "一瞬だけよぎった弱気な考えを、必死で振り払う。": "我拼命甩開瞬間閃過腦海的消極想法。", "これまでも苦しい戦いは何度だってあった。 その度に切り抜けてきた。": "至今爲止，我經歷過無數次艱苦的戰鬥，每次都能化險爲夷。", "ここで諦めれば、共に戦った仲間とも二度と會えなくなる。": "如果現在放棄，就再也見不到並肩作戰的夥伴了。", "（それに……俺の考えが正しければ、ヘルも、バルドルも 神話に登場する神なんだぞ……。ここで終わるはずがない……）": "（而且……如果我的想法沒錯，赫爾和巴德爾都是在神話中登場的神……不可能就此結束……）", "（きっとまだ、戦うための切り札をもっているはずだ）": "（他們肯定還留有能夠戰鬥的王牌。）", "えっ……？　その力は……": "咦……？這股力量是……", "……？ なんだ、全身が熱い……？": "……？怎麼回事，我全身都在發熱……？", "なんとか不安を押しのけて目の前の戦いに集中しよう、という ところで、バルドルがこちらを見て訝し気な表情を浮かべる。": "我努力壓下不安，將注意力集中在眼前的戰鬥上。就在這時，巴德爾看着我，露出疑惑的表情。", "気が付くと、全身が火照ったような感覚になっていた。": "回過神來，我才發現自己全身都熱得發燙。", "そんな、ここまでの力を持ってるなんて……μでもないのに……！？": "怎麼會，你竟然有這麼強大的力量……你又不是μ……！？", "これって……エルマイト、なのか……？": "這是……聖之力嗎……？", "いや、たぶんこれはチャンスだ！": "不，這大概是機會！", "理屈ではなかった。 ほとんどカンで、俺はふたりの手を強引に握る。": "這不是理論，而是近乎直覺的判斷。我硬是握住了兩人的手。", "ちょっと人間さん！？ いきなり何するのよ！": "喂，人類先生！？你突然幹什麼啊！", "いいから！ お前はヘルなんだろ！ そしてお前はバルドル！": "別管了！你是赫爾吧！然後你是巴德爾！", "こんなところでやられるような存在じゃない！": "你們不是會在這種地方被幹掉的存在！", "絶対もっとやれるはずだ！ 俺の力を使ってくれ！": "你們絕對還能更上一層樓！用我的力量吧！", "な――！？": "什麼——！？", "うそ、力が……全身に満ち足りていく……っ！？": "騙人，力量……逐漸充滿全身……！？", "……そうね、理屈は後回し。 まずはこいつを倒さないと！": "……也對，理論之後再說。得先打倒這傢伙纔行！", "バルドル、援護をお願い": "巴德爾，拜託你支援。", "ええ、まかせて！": "嗯，交給我吧！"}