{"ニヴルヘイムの森を進むふたつの影。": "有兩道人影在尼福爾海姆的森林中前進。", "その鋭い眼光が周囲を警戒するが、木々は穏やかに葉を揺らすのみだ。": "他們目光銳利地警戒着四周，但樹木只是平靜地搖晃着枝葉。", "見つからないねぇ。お姉ちゃんの嗅覚でも探し出せないんだから、もう近くにはいないのかな。": "找不到呢。連姐姐的嗅覺都找不到了，所以應該不在附近了吧。", "ヨル？": "夜？", "だとしても、どこに行ったんでしょう。": "就算這樣，他到底去哪裏了？", "？？？": "？？？", "そりゃあ……自分の家、とか？": "這個嘛……去自己家，之類的？", "そもそも、どこから来たのかもわかりません": "說到底，我們連他從哪裏來的都不知道。", "とりあえず今日のところは引き上げよっか。これ以上探し続けても、体力を消耗するだけじゃないかな。": "總之今天就先撤退吧。再繼續找下去，也只是白白消耗體力而已吧。", "そうですね……": "說得也是……", "ニヴルヘイムの、とある町――": "尼福爾海姆的某個城鎮——", "おおい、みんな！　お帰りだぞ！": "喂，大家！我回來了！", "信民１": "信民1", "わあああっ、おかえりなさい！　ヨルムンガンド様！": "哇啊啊啊，約姆加德大人！歡迎回來！", "信民の子供１": "信民的孩子1", "ねえねえ、ヴァナルガンド様。わたしね、おふたりのお人形をつくったの！お屋敷に置いておいたからね！": "欸欸，瓦爾特羅古大人，我啊，做了你們兩人的娃娃哦！放在宅邸裏了！", "信民の子供２": "信民之子2", "はあ、どうも。": "哦，謝謝。」", "ヴァナルガンド": "瓦爾特羅古", "ああっ、ヴァナルガンド様！　侵入者は捕まえられたんですか？": "啊啊，瓦爾特羅古大人！您抓到入侵者了嗎？", "信民２": "信民2", "いえ……でも、必ず見つけ出します。": "不……不過，我一定會找到對方。", "ヴァナルガンド様とヨルムンガンド様のおふたりをもってしても捕まえられないなんて……どんな敵なんでしょう……。": "瓦爾特羅古大人和約姆加德大人聯手都抓不到……對方會是什麼樣的敵人呢……", "敵って言っちゃうのは早すぎますよ？": "現在就說是敵人，未免太早了吧？", "ヨルムンガンド": "約姆加德", "まだあの人がニヴルヘイムに起きてる異変の原因だなんて、何の証拠もないんですからね？": "畢竟還沒有任何證據，能證明那個人就是尼福爾海姆發生異變的原因啊。", "それはそうですが……他にいないのも事実でしょう？": "話是這麼說沒錯……但也沒有其他可能了吧？", "まあまあ焦らない、焦らない。": "好啦好啦，別急別急。", "これでも食べて落ち着いてください。": "請喫這個，冷靜一下吧。", "おや、ビルベリーですか？ありがとうございます。": "哦，是莓果嗎？謝謝您。", "あ、あんたヨルムンガンド様が採ってきたんだから……！": "那、那是約姆加德大人採來的……！", "すっっっっぱ！？": "超酸的！", "あははははっ、それはよく似た超すっぱいベリーでしたー！": "啊哈哈哈哈，那是很像莓果的超酸莓果啦！", "ね、余計なこと考えなくなれましたよね？": "喏，這下你不會胡思亂想了吧？", "すっっっっ": "超酸的——", "いいですね、リアクション１００点です♪": "不錯哦，反應100分♪", "ヨルは相変わらずですね……": "小夜還是老樣子呢……", "まったく、ヨルムンガンド様にはかないませんね。": "真是的，完全比不上約姆加德大人呢。", "ヨルちゃん、自由人だから♪": "因爲小夜是個自由自在的人嘛♪", "そうだ、よかったらうちにいらしてください。": "對了，不嫌棄的話請來我家吧。", "信民３": "信民3", "ちょうどサーモンが手に入りましたんでごちそうしま……": "我正好拿到了鮭魚，就來喫個……", "結構です。ちょっと疲れてるので": "不用了，我有點累。", "--": "——", "あらら……": "哎呀呀……", "相変わらずクールですね、ヴァナルガンド様は。": "瓦爾特羅古大人還是老樣子，很冷酷呢。", "そこがまたカッコいいんだよねえ。": "這樣也很帥氣呢。", "いまのお姉ちゃんのあの態度で、そんな反応しちゃうみんなもなかなかだと思いますよぉ～？": "姐姐剛纔那種態度，大家還能做出這種反應，我覺得也很厲害哦～？", "そりゃあ昨日や今日に知り合った関係じゃありませんから。": "因爲我們不是昨天或今天才認識的。」", "あはは、理解してもらえて助かっちゃう♪": "啊哈哈，幸好你們能理解♪", "お姉ちゃん、悪気なくこうなんで……嫌われちゃったら困るのにね。": "姐姐沒有惡意，只是這樣而已……要是被討厭的話，我會很困擾的。", "とんでもないですよ。": "怎麼會呢。", "μのおふたりがいるから私たちの暮らしが守られている……。友達じゃあるまいし、態度がどうこうで嫌うだなんて。": "因爲有兩位μ在，我們的生活才能維持下去……我們又不是朋友，不會因爲態度而討厭你們的。", "まったくです。むしろ私たちは守ってもらっていることに、もっともっと感謝しなくてはいけないんですから。": "完全沒錯。我們反而應該更加感謝你們保護我們。」", "それがまた、おふたりの力の源になる……と、そう信じておりますのじゃ。": "這點又會成爲你們兩位的力量來源……我相信是這樣。」", "ん……ありがとうございまぁす♪それじゃヨルちゃんも、ここで失礼しますねぇ。": "嗯……謝謝你們♪那麼小夜也要在此告辭了。」", "ただいま、お姉ちゃん。玄関前に何も置いてなかったけど。": "我回來了，姐姐。玄關前什麼都沒放耶。", "ああ、私が中に入れておきました。": "哦，我放到裏面了。", "今回もたくさん、差し入れの品が届いていましたので。": "這次也送了很多慰問品過來。", "室内にはたくさんの品が置かれている。": "室內放着許多物品。", "カゴいっぱいの野菜や、タオルなどの生活用品、あるいは手作りの人形――": "裝滿籃子的蔬菜、毛巾等生活用品，或是手工娃娃——", "ありがとっ、お姉ちゃん。こんなにたくさん、大変だったでしょ。": "謝謝你，姐姐。這麼多東西，你搬得很辛苦吧。", "ヨルこそ、ありがとう。私はああいう会話のコミュニケーションは苦手です。": "小夜你才該道謝。我不擅長那種對話交流。", "あんなのヨルちゃんが好きでやってるだけだもん。": "那只是小夜喜歡才那麼做的。」", "会話しなくたって、μと信民は持ちつ持たれつ、お互いに大事にしていく関係なんだから。": "即使不對話，μ和信民也是互助合作、珍惜彼此的關係。", "ま、だからいわゆる友達とは違うんだろうけどね。": "嗯，所以和所謂的朋友不一樣吧。", "問題ありません。そんなもの、必要ありませんから。": "沒問題，因爲我不需要那種東西。", "私には……ヨルがいればいい。": "我……只要有夜就夠了。", "お姉ちゃん……。": "姐姐……", "（そう言ってくれるのは嬉しいけど、でも……お姉ちゃんは本当にそれでいいのかな……。）": "（雖然很高興姐姐這麼說，可是……姐姐真的覺得這樣好嗎……）", "（立場上、本当の友達を作れるとしたら信民以外、つまりμしかいないんだけど……。私たちは他のμと会う機会も少ないし……）": "（以立場來說，如果要交到真正的朋友，除了信民以外，也就是隻有μ了……可是我們也很少有機會見到其他的μ……）", "信民が懸命に生きて私たちを支えてくれる。その思いに応えることが、何よりも大切なことです。": "信民拼命地活着，支撐着我們。回應他的心意，比什麼都重要。", "ヴァナルガンドは差し入れに混ざっていたぬいぐるみを手に取る。": "瓦爾特羅古拿起放在慰勞品裏的玩偶。", "それはヴァナルガンドとヨルムンガンド、ふたりを模したものだった。": "那是以瓦爾特羅古與約姆加德兩人爲範本的玩偶。", "……信民が、魔物の犠牲になることはあってはならないです。": "……信民不能成爲魔物的犧牲品。", "ん、そうだね……。": "嗯，是啊……", "しかし、見失ってしまってからは何日も経っていて、手がかりもないまま……。": "不過，自從跟丟她之後已經過了好幾天，我也沒有任何線索……", "間違いなくあの女は怪しいです。": "那女人肯定有問題。", "でも……いま、いったいどこにいるのか……。": "不過……她現在究竟在哪裏呢……"}