{"はぁ、はぁ……や、やったのね……？": "呼、呼……成、成功了嗎……？", "ヘル": "赫爾", "ええ……倒せた、みたいね……": "嗯……好像，打倒了呢……", "バルドル": "巴德爾", "なんとかなったな。 やれやれ": "總算是解決了。真是的。", "人間さん": "人類先生", "ヘルのスケルトンドラゴンの骨で全身そこらじゅうを貫かれた 魔物は、黒い霧となって消滅してしまった。": "骷髏龍的骨頭貫穿了魔物全身，魔物化爲黑霧消失。", "後には、小型のドラゴンが息絶えているのみだった。": "只剩下一隻小型龍斷了氣。", "これが異形の魔物の本體……？": "這就是異形魔物的本體……？", "何かがこのドラゴンに入り込んで、暴走させていたってことかしら": "是有什麼東西鑽進這隻龍的身體裏，讓它失控了嗎？", "いずれにしても研究の餘地はあるわね。": "不管怎樣，都有研究的價值呢。", "ちょっと、このドラゴンの骸を研究室に運んでおいてちょうだい": "幫我把這隻龍的屍體搬到研究室去。", "ヘルが手を打つと、どこからともなくスケルトンたちが現れ 數人がかりでドラゴンを手際よく運んでいく。": "赫爾拍了拍手，一羣骷髏人便憑空出現，合力將龍屍搬走。", "そして、研究の餘地があるといえば、こっちも……": "說到有研究價值，你這邊也……", "え、俺？": "咦，我嗎？", "俺？　じゃないわよ。 當たり前でしょ、なんなのよさっきのは。": "我？什麼我，那還用說嗎？剛纔那是什麼？", "いやだから、あれがエルマイト……": "呃，因爲那是聖之力……", "とも違ったような気がするな……。": "好像又不太一樣……", "うん、なんだろうな、あれは": "嗯，那到底是什麼啊？", "ほら！ 徹底的に全身くまなく調べ上げてやるわ": "來！我要徹底調查你全身上下每一個角落。", "そうね～。 確かに不思議だったわ。": "是啊～那的確很不可思議。", "でもヘルちゃん それより先に彼には言うべきことがあるんじゃない？": "不過赫爾，你應該先跟他說點什麼吧？", "言うこと？": "跟他說什麼？", "お・れ・い。": "是・我・啦。", "ね？ この……人間さんくんのおかげで助かったのは 間違いない事実でしょ": "對吧？多虧了這個……人類先生，我們才能得救，這是不爭的事實吧。", "え、う、あ……": "咦？唔，啊……", "先ほどまで饒舌だったはずのヘルは、急に口ごもり始める。": "剛纔還很健談的赫爾，突然開始支支吾吾。", "そして、目を逸らしながらたどたどしく言った。": "然後她別開視線，結結巴巴地說：", "あ、あり、ありあり、ありがと……": "謝、謝、謝謝謝謝、謝謝……", "なんで急にキャラ変わってるんだよ": "爲什麼突然變了個人？", "だって、お禮を言うってことは……ちゃんと、相手を人として 認めるから出る行動なわけで……そ、そんなの、私……": "因爲，道謝就表示……我認同對方是個人，纔會做出這種行動……我、我怎麼可能……", "なるほど、実は人に対しては緊張しちゃうのか？": "原來如此，其實你對人類很緊張嗎？", "って、待て。じゃあさっきまで普通に話せてたのは？": "呃，等一下。那剛纔你怎麼能正常說話？", "な、何度も言ってるじゃない。研究素材だって……": "我、我不是說過好幾次了嗎？我是把你當成研究材料……", "どうやら比喩でもなんでもなく、モノ扱いされていたらしい。": "看來她不是在比喻，而是真的把人類當成物品看待。", "うまく話せなくなるくらいなら、それでいいのかもしれないが……。": "如果她是因爲這樣才變得無法好好說話，那或許也無所謂……", "ヘルちゃん、がんばったね。ちゃんとお禮が言えてえらいよ": "赫爾妹妹，你很努力呢。能好好道謝，你很了不起哦。", "う、うるさいわね……。ほら、さっさと屋敷に戻るわよ！": "少、少囉嗦……好了，我們快點回宅邸去吧！", "町の連中にも片付いたってこと、教えてやらなきゃいけないし……": "還得告訴鎮上的人，我們已經把事情解決了……", "それにしても、こんな魔物が町の近くまで來るなんて……": "話說回來，這種魔物竟然會跑到城鎮附近……", "あの子にも教えてあげなくちゃ……。": "也得告訴那孩子纔行……", "ううん、もう気付いてるのかもしれないけど……": "不，或許她已經察覺到了……", "人間さんたちのいるヘルヘイムから遠く離れた地。": "這裏是遠離人類們所在的赫爾海姆之地。", "その一室、窓ガラスがコツコツと叩かれた。": "在其中一室，有人正敲着窗戶玻璃。", "……あ、ああ……よく戻りましたね、フギン。": "……啊，啊啊……你回來啦，弗格。", "？？？": "？？？", "ムニンならもう、先に帰ってきていますよ": "要找穆寧的話，她已經先回來了哦。", "彼女が窓を開けると、カラスが部屋へと飛び込んでくる。": "她打開窗戶後，烏鴉便飛進室內。", "それに優しく聲をかけながら、そっと腕を伸ばすと カラスはぴたりと止まった。": "她溫柔地出聲呼喚，輕輕伸出手後，烏鴉便停在她的手上。", "な、なるほど……見たこともない魔物、ですか……。": "原、原來如此……是從未見過的魔物啊……", "やはり事態はひっ迫しているのかも、し、しれませんね……": "事態果然很急迫，也、也說不定呢……", "それにしても、ヘルはいったい……？ い、一緒にいた男の人は、結局は何者なのか分からずじまい……": "話說回來，赫爾到底是……？到、到最後還是不知道，和她在一起的男人究竟是什麼人……", "きゅ、急に強い力が生じたことは、わたしも把握していましたが……": "我、我也掌握到，突然產生了強大的力量……", "わからないことだらけですね": "有好多事情都不明白呢。", "い……いずれにしても、フギンもムニンもお疲れ様です。 しばらく、ゆ、ゆっくり休んでください": "總……總之，弗格和穆寧都辛苦了。請暫時放、放鬆休息一下吧。", "ねえ、オーディン。何があったのよ": "吶，奧丁。發生什麼事了？", "あ、い、いいえ、トール。な、何でもありません。": "啊，沒、沒有，托爾。什、什麼事都沒有。", "オーディン": "奧丁", "少し変わったことが起きただけ……です。だ、大丈夫ですよ": "只是發生了一點小狀況……沒、沒事的。", "あっそ……。": "哦，是哦……", "トール": "托爾", "なら、いいんだけど": "那就好。", "（最近は異変が立て続けに起きている…… これがやがて大きな渦に発展していくのだとすれば……）": "（最近異象頻傳……如果這些異象最後會發展成巨大的漩渦……）", "（わたしが解決するしかない。それが役目なのだから……）": "（那就只能由我來解決了。畢竟這就是我的使命……）", "彼女は窓の外に視線を向ける。": "她望向窗外。", "足元に広がる町や野山の風景を眺めながら、人知れず決意を固める。": "她眺望着腳下的城鎮與山野風景，暗自下定決心。", "--": "——", "……黃昏は、近い": "……黃昏將近。"}