{"ヘルヘイムでもそんな変異種が現れてるっていうなら……。 さっきのロキさんの話と合わせて考えても、ここで起きていることはユグドラシルが原因ですよね、きっと。": "既然赫尔海姆也出现了那种变种魔物……再配合刚才洛基说的，可以推测出发生在这里的事，原因一定出在世界树上。", "ヨルムンガンド": "约姆加德", "少なくとも私はそう見ていますが。": "至少我是这么看的。", "ロキ": "洛基", "そしてユグドラシルの変化はオーディンの意思によるもの。": "而世界树的变化，是出于奥丁的意志。", "ヘル": "赫尔", "この時点で、人間さんやもうひとりの女といった、謎の存在による悪意が原因とは、言えないんじゃないかしら。": "在这个时间点，应该不能说原因出在人类小姐和另一个女人这种神秘存在所带有的恶意吧？", "……確かに、そうです。": "……的确是这样没错。", "ヴァナルガンド": "瓦尔特罗古", "（ヴァンの、こちらに向ける警戒感が少し緩んだ……かな？すぐ完全に和解ってわけにはいかないだろうけど。）": "（梵对我的警戒心稍微放松了……吧？虽然应该没办法马上完全和解就是了。）", "人間さん": "人类小姐", "（それにしても世界樹ユグドラシルとは……。 オトギノクニにもイデアの森に住む精霊がいるけど、当然、まったく別の存在なんだろう。）": "（不过话说回来，世界树世界树的……童话之国里也有住在伊蝶亚森林的精灵，但当然完全是不同的存在吧。）", "となると、探索はそこの人間さんって方のお仲間を探すためだけにする、ってことですけど。": "既然如此，探索的目的就只是为了寻找那边那位人类小姐的同伴了。", "そう言われると、大勢に協力してもらってなんだか申し訳ないな。": "听你这么一说，总觉得受到这么多人协助，实在很不好意思。", "もう時間も遅いですし、慌てる必要もないですよね？ 明日にしませんか？": "时间也已经很晚了，应该没必要急着行动吧？明天再开始如何？", "それもそうね。人間さんくん、どう？": "这么说也是。人类小姐，你觉得呢？", "バルドル": "巴德尔", "んんー……。": "嗯嗯……", "（早く仲間の無事を確認して合流したいのが本音だけど……。）": "（老实说，我是很想赶快确认同伴的安危并会合……）", "（既に何日も経過して今更だし、ヴァンたちに襲われるリスクも消えた。彼女たちの協力は必須だし、機嫌を損なうべきじゃないな……。）": "（但已经过了好几天，事到如今也没必要急，而且遭到梵他们袭击的风险也消失了。她们的协助是不可或缺的，我也不应该坏了她们的心情……）", "任せるよ。たぶん、みんなも疲れているだろうし。": "就交给你们了。大家应该也都累了。", "ふうん……？": "嗯……？", "それなら今夜は、ヨルちゃんたちのおうちに泊まりませんか？ ここからわりと近い町にありますよ。": "既然这样，今晚要不要去小夜她们家过夜？离这里满近的。", "ヨル……！？": "夜……！？", "えっ、だめだった？お姉ちゃん。": "咦，不行吗？姐姐。", "いえ……。ヨルがそうしたいなら、私は構わないです。": "不……如果夜想这么做，我无所谓。", "（唯一の心配は、外見的特徴だけじゃ誰なのかさっぱりわからないことだな。大抵の仲間は、ちょっとくらいの野宿は平気だと思うけど……。）": "（唯一担心的是，光凭外表特征根本认不出谁是谁。不过大部分的同伴应该都无所谓露宿街头吧……）", "じゃあ結局、貴方はこの異変を調べるためにうろうろしてて、私の屋敷にも現れたってわけ？": "所以到头来，你是为了调查这个异变而到处乱晃，才会出现在我家？』", "そういうことです。調べてる途中で、貴方が妙な人――": "就是这么回事。调查到一半，我偶然目击到你带着奇怪的人——", "つまり人間さんを連れ歩いているのを、たまたま目撃したのですよ。": "也就是人类先生到处走。", "でも貴方、普段はアースガルズにいるじゃない。 こんなところまで来て調べなくてもオーディンに聞いたら？": "不过你平常不是都在阿斯嘉吗？何必跑来这种地方调查，直接问奥丁不就好了？", "それがそう簡単じゃないんですよねぇ……。": "这可没那么容易……", "俺たちはヨルムンガンドの案内で、彼女たちの屋敷へと向かっていた。": "我们在约姆加德的带领下，前往她们的住处。", "ただでさえ極寒のニヴルヘイムだが、夜になると指先が凍り付きそうなほど冷える。": "尼福尔海姆本来就极寒，到了晚上更是冷得指尖都快冻僵了。", "俺は、両手を自分の吐息で温めた。": "我用自己呼出的气温暖双手。", "人間さん、でしたっけ？なんかあんまり体力なさそうですし、早くおうち行きましょうね。": "你是人类先生，对吧？你看起来没什么体力，还是快点回家吧。", "え……なんかナメられてる……？いや実際、移動距離長すぎて足が棒みたいになってるけど……。": "咦……总觉得被小看了……？呃，其实是因为移动距离太长，我的脚已经快走不动了……", "……っ。ヨル、あれ見て。": "……！夜，你看那个。", "ふいにヴァンが緊張した声音でヨルを呼ぶ。": "忽然间，梵用紧张的声音叫了夜。", "その視線の先には、金髪の女性らしき人物がちらりと見える。": "顺着他的视线看去，隐约可以看见一名看似金发女性的人物。", "まさか、あれが！？": "难道是她吗！", "間違いないです。あれ、ヨルちゃんたちが追いかけてた不審者です。": "不会错的。那是小夜你们在追的可疑人物。", "いけません、逃げますよ。": "糟糕，我们快逃。", "待ってくれ！": "等一下！", "俺は一目散に走り出した。": "我一溜烟地跑走了。", "途中、ヴァンとヨルに簡単に追い抜かれはしたが、それでも相手との距離は一時的に縮まる。": "途中虽然被梵和夜轻易追过，但还是暂时缩短了与对方的距离。", "雨依……っ！？　この世界に来ていたのは、雨依なのか！？": "雨依……！来到这个世界的人，原来就是雨依吗！", "いない……？一体どこへ……。": "不见了……？她到底去哪里了……", "その日、私はミッドなんとかと呼ばれている湖の管理小屋に忍び込んで、食料を手に入れていた。": "那一天，我潜入了被称作中什么的湖的管理小屋，取得了食物。", "やっとまともな食事が摂れるわね……。食べなさすぎて、身体が受け付けないかもしれないけど……。": "总算可以好好吃顿饭了……虽然我太久没吃，身体可能无法接受就是了……", "雨依": "雨依", "もちろん、それは人間界にいたときの経験からの予想。吐きグセが治ってきたとはいえ、いきなりがっつくと危ない。": "当然，这是根据我待在人界时的经验所推测的。虽说呕吐的毛病已经治好了，但突然大吃一顿还是有危险。", "私は湖から離れ、森を抜け、そして――": "我离开湖泊，穿过森林，然后——", "そこにいる人に、気づいた。": "我注意到那里有人。", "（人間さんっ……！？うそ、人間さんもこの世界に来ていたの！？）": "（人类先生……！？骗人，人类先生也来到这个世界了吗！？）", "（けど……あの集団にいるの、あれって私を追いかけ回したふたり……）": "（可是……在那群人里面，有之前追着我到处跑的那两个人……）", "（なに、どうなってるの……どうして人間さんが）": "（什么，这是怎么回事……为什么人类先生会……）", "人間さん、そして例のふたりが一斉にこちらに向かってくる。": "人类先生和那两个人同时朝我跑来。", "もしニコニコして手を振りながら歩いてきてくれたら違ったかもしれない。でも、その必死な表情と走るスピードに私は怖くなった。": "如果他们笑咪咪地挥手走过来，或许情况会不一样。但看到他们那副拼命的表情和奔跑的速度，我感到害怕。", "人間さんは知ってるんだろうか。私がオトギノクニでディマイトと呼ばれるエネルギーを桁違いなほど持っていることを。": "人类先生知道吗？我在童话之国拥有超乎常理的恶之力。", "……オトギノクニにいたときから、あなたはずっと日の当たる場所にいた……。": "……从待在童话之国的时候开始，你就一直待在阳光普照的地方……", "やっぱり私とは住む世界が違う……そういうことなの……？": "你和我居住的世界果然不一样……是这样吗……？", "自分の指先をふと見つめる。": "我忽然凝视自己的指尖。", "その先端には蜘蛛に咬まれた傷跡があった。": "指尖前端有被蜘蛛咬伤的痕迹。", "（わたしは……）": "（我……）", "傷跡は、淡く光を放ち始めた。": "伤口开始散发淡淡的光芒。", "（え……な、なにこれ……！？）": "（咦……这、这是什么……！？）", "俺たちは雨依のいたあたりに到着し、周辺を探る。": "我们抵达雨依所在的地方，开始搜索周遭。", "しかし既に、彼女の姿は見当たらなかった。": "但是已经不见她的踪影。", "どこに行っちゃったんでしょう？でも追いかけてるときからこの調子で、なかなかつかまら……": "她跑去哪里了呢？不过我们从追上她的时候开始就一直是这样，实在很难抓……", "！！": "！！", "周囲に気を配るなか、ヴァンの近くの樹木がきしむのに気づいた。": "我留意着周遭，发现凡附近的树木发出嘎吱声。", "俺はとっさにヴァンを突き飛ばして――": "我立刻将凡推开——", "人間さん！？": "人类先生！？"}