{"穏やかな午後の空気は、駆け込んできた信民の報告によって一変した。": "信民衝進來說出的報告，讓午後的平穩氣氛爲之一變。", "エインヘリヤルが……？": "英靈戰士……？", "ヴァナルガンド": "瓦爾特羅古", "さすがに顔色を変えたヴァナルガンドは、受け取った報告をオウム返しにしたきり二の句を告げなかった。": "瓦爾特羅古聽了臉色大變，把收到的報告鸚鵡學舌般地重複一遍後，就再也說不出話來了。", "もちろん青天の霹靂であることは言うまでもないだろうが、それ以上に彼女が感じているのはおそらく――": "不用說也知道，這對她而言是晴天霹靂，但除此之外，她恐怕還感覺到——", "そんなに危険な連中なのか。そのエインヘリヤルっていうのは": "那些英靈戰士有那麼危險嗎？", "人間さん": "人類先生", "危険なんてもんじゃありません……。オーディン直轄の、英雄を集めた最強の軍勢です": "那已經不是危險可以形容的了……他們是奧丁直轄、聚集了英雄的最強軍隊。", "ヨルムンガンド": "約姆加德", "死者の魂はまず私のいるヘルヘイムに集められるの。そこで選別して、善良な魂はオーディンが管理するヴァルハラに送られるわ": "死者的靈魂會先聚集到我所在的赫爾海姆，在那裏進行篩選，善良的靈魂會被送到奧丁管理的瓦爾哈拉。", "ヘル": "赫爾", "そして、ヴァルハラ行きになった魂の中でも、武人として傑出した能力を持っている者だけが――": "然後在那些前往瓦爾哈拉的靈魂中，只有武人且能力傑出的人——", "エインヘリヤルに組み入れられるわけか。まさに選りすぐりの兵士だな": "纔會被編入英靈戰士嗎？那真的是精挑細選的士兵呢。", "もちろん、オーディンの加護を受けている存在です。いくら私たちμでも簡単に倒せる相手ではありません": "他們當然是受到奧丁加護的存在，就算我們是μ，也不是能輕易打倒的對手。", "さすがに１対１で負けることはないんですけどね。でもエインヘリヤルは、その數も多いですから……": "我們當然不會在一對一的戰鬥中輸給他們，但英靈戰士的數量很多……", "でも、攻撃するつもりがあるかどうかは別の話だろ？ただ軍勢を連れて向かってるだけなんだから": "不過，他們有沒有打算攻擊又是另一回事吧？畢竟他們只是帶着軍隊過來而已。", "いいえ。単身ならまだしも、軍勢を引き連れてニヴルヘイムに入ればそれだけで敵対行為とみなします": "不，如果只有他一個人倒還好，但要是他帶着軍隊進入尼福爾海姆，光是這樣就會被視爲敵對行爲。", "僅かな希望的観測で可能性を口にしてはみたが、ヴァナルガンドの反応は常識的なものだった。人間界だって、軍隊を予告なく國境線に立たせれば國際問題になる。": "雖然我試着以樂觀的推測說出可能性，但瓦爾特羅古的反應很符合常識。就算是人類世界，要是沒有事先通知就讓軍隊駐紮在國境線上，也會引發國際問題。", "お姉ちゃん……でも、どうすればいいの？私とお姉ちゃんだけで食い止められる……？": "姐姐……可是，我們該怎麼辦纔好？光靠我和姐姐擋得住嗎……？", "相手はオーディン、あの世界樹ユグドラシルにだって幹渉できる、最強の存在だよ……？": "對手可是奧丁，是最強的存在，就連世界樹都能干涉哦……？", "世界樹に……？": "世界樹……？", "確か、世界樹は土地の力を左右する存在のはずだ。ということは実質、オーディンがこの世界を統べる存在だと言っていいだろう。": "我記得世界樹應該是能左右土地力量的存在。也就是說，奧丁實質上可以說是統治這個世界的存在吧。", "それに、未來を見通す力があるとか。それが本當なら直接戦ったところで勝ち目があるかどうかね": "而且，聽說他還有預知未來的能力。如果這是真的，就算直接跟他交手，也不知道有沒有勝算。", "やるしかありません。打って出ましょう": "只能硬着頭皮上了。我們主動出擊吧。", "ここで迎え撃つんじゃなくて？": "不是要在這裏迎擊嗎？", "アースガルズからこの町までの間に、信民の住む町や集落がいくつかあります。敵の狙いがわからない以上……": "從阿斯嘉特到這個城鎮的路上，有幾個信民居住的城鎮和聚落。既然不知道敵人的目標……", "その人たちも守らなくちゃ。ヨルちゃんたち、μですから": "也得保護那些人。因爲小夜她們是μ。", "（敵、か……）": "（敵人嗎……）", "こうして話している間にもヴァナルガンドの覚悟は固まりつつあるようだ。": "在我們交談的期間，瓦爾特羅古似乎也逐漸下定了決心。", "明確にオーディンの軍勢を敵だと言い切った。": "他明確地將奧丁的軍隊視爲敵人。", "（相手はあのオーディン……オトギノクニでも知り合ったことがないが、軍神として有名なあのオーディンだ……危険には違いない。が……）": "（對手是那個奧丁……即使在童話之國也沒見過，但就是那位以軍神之名聞名的奧丁……這無疑是一場危險的戰鬥。不過……）", "……仕方ないわね。手伝うわ": "……真拿你沒辦法，我來幫你吧。", "！？": "！", "な、なに言ってるんですか？　相手はあのオーディンですよ。無理に付き合う必要なんて……": "你、你在說什麼啊？對手可是那個奧丁耶，沒必要勉強自己……", "ニヴルヘイムが陥落した後、ヘルヘイムまで手を伸ばさない、なんていう保証はどこにもないわ。だって、狙いがわからないんだから": "沒人能保證尼福爾海姆淪陷後，奧丁就不會將魔掌伸向赫爾海姆。畢竟我們根本不知道她的目的。", "それは……確かに、そうですけど……": "這……話是這麼說沒錯……", "そのときにひとりで嘆いても遅いわ。だったらいま、この場の全員で事に當たるほうが勝率は高い": "到時再一個人唉聲嘆氣也來不及了。既然如此，不如現在在場所有人一起行動，勝算還比較高。", "それに……貴重な実験材料が勝手なことをしそうだから、付き合わざるを得ないことになりそうだし？": "而且……感覺貴重的實驗材料會擅自行動，我可能不得不奉陪到底哦。", "ヘルが橫目でこちらを一瞥し、ふん、と鼻を鳴らした。どうやら俺の考えはお見通しらしい。": "赫爾斜眼瞥了我一眼，用鼻子哼了一聲。看來她已經看穿我的想法了。", "もしかして、お兄さんも來るつもりなんですかぁ？μですらないというか、別世界の人なのに……": "難道說，小哥你也要來嗎？你連μ都不是，而且還是另一個世界的人……", "まだヴァンともヨルとも知り合って間もないけど……困ってるときに助けあう関係だとは思ってるよ": "雖然我跟梵和夜認識的時間還不長……不過我覺得我們是會在彼此有困難時互相幫助的關係哦。", "それを友達と呼ぶべきか、あるいは仲間なのか。自分が決めてしまうのは気恥ずかしかったので呼び方だけは曖昧にはぐらかしながらも、俺は言った。": "那應該稱爲朋友，還是夥伴呢？由我自己決定感覺很不好意思，所以只有稱呼方式含糊帶過，但我還是說了。", "お前……": "你……", "わかりました。正直言って、人間さんもヘルも、いてくれたら心強いのが事実です": "我明白了。老實說，人類小姐和赫爾都在的話，確實會讓人安心許多。", "……貴方にそんなふうに言われたら、もう逃げられないじゃない": "……被你這麼一說，我豈不是無處可逃了？", "そうと決まれば急ごう。境界線まで行くんだろう？どれくらいの距離があるかわからないけど": "既然決定了，就快點動身吧。我們要去境界線對吧？雖然不知道距離有多遠。", "でも、もし遅れれば信民が巻き込まれるかもしれない。そう思うとのんびりしてはいられなかった。": "不過，要是我遲到的話，信民說不定也會被牽扯進去。一想到這裏，我就沒辦法悠哉地慢慢來。", "そうですね。話は行く道すがら、ということにしましょう": "說得也是。我們邊走邊聊吧。", "--": "——", "…………": "…………", "雨依": "雨依", "もう、後戻りはできない。そう自分に言い聞かせて――": "已經無法回頭了。我這麼告訴自己——"}