{"ヘルの屋敷で俺が居候するようになってからしばらくが経った。": "我寄宿在赫尔的宅邸后，过了一阵子。", "あの日、ヘルヘイムを襲った魔物については、結局まだ詳細は わかっていない。": "那天袭击赫尔海姆的魔物，最后还是查不出详细来历。", "ただひとつ言えるのは、ヘルもバルドルも初めて見る相手だったということ。": "唯一能确定的是，赫尔和巴德尔都是第一次见到那种魔物。", "……ただいま。": "……我回来了。", "ヘル": "赫尔", "ああ、ヘル。おかえり。": "哦，赫尔，你回来啦。", "人間さん": "人类先生", "……。": "……", "……何？": "……怎么了？", "ただいま。": "……我回来了。", "え、うん。いま聞いたけど……。": "咦？嗯，我刚才有听到……", "……っ、別に何度言ったっていいでしょう。": "……要我说几次都行。", "そりゃまあ、いいんだけどさ。": "那倒是无所谓啦。", "誰かに帰りを出迎えられることに、なんだか違和感があるだけよ。": "只是觉得有人来迎接我回家，感觉怪怪的。", "それより、バルドルは？": "先别说这个了，巴德尔呢？", "奥にいると思うよ。": "应该在里面吧。", "ヘルの屋敷に居候しているのは俺だけではない。": "在赫尔的宅邸里白吃白住的不只我一个。", "別の町から来たというバルドルも、例の魔物の調査のためにとヘルの屋敷に滞在している。": "来自其他城镇的巴德尔，也为了调查魔物而暂住赫尔的宅邸。", "あらっ、ヘルちゃん。おかえりなさい。": "哎呀，赫尔妹妹，欢迎回来。", "バルドル": "巴德尔", "パンケーキ焼いてみたんだけど、よかったら食べない？": "我试着烤了松饼，你要不要吃吃看？", "パンケーキ？": "松饼？", "魔物の調査もほったらかして、貴方は何のためにここに残ってるのよ。": "你把魔物调查丢着不管，是为了什么才留在这里的？", "……。そうよね、ごめんなさい……": "……说得也是，对不起……", "あっ、その……": "啊，那个……", "お台所、片づけてきちゃうわね。": "我去把厨房收拾一下。", "何気ないヘルの一言を、正面から受け取ってしまったバルドルが悲しそうに目を伏せる。": "赫尔不经意的一句话，让正面解读的巴德尔难过地垂下视线。", "おそらくヘルにも悪気はなかったのだろう。ハッと表情を変えるが……。": "赫尔恐怕也没有恶意，但表情还是为之一变……", "（正直、こういうやり取りも、今に始まったことじゃないんだよな……）": "（老实说，他们也不是现在才这样对话的……）", "滞在中に、もう何度も見た光景だ。": "在暂住期间，已经看过好几次这样的光景了。", "圧倒的に言葉や配慮が足りないヘルに対して、素直なバルドルという構図は、相性が悪いとしか言いようがない。": "面对压倒性地缺乏言语与顾虑的赫尔，巴德尔却很老实，这样的组合只能说水火不容。", "な……なによ、人間さん。": "怎……怎样啦，人类先生。", "いや、別に……。": "不，没有……", "……わかってるわよ。ちゃんと誤解はとくから。": "……我知道啦，我会解开误会的。", "（やれやれ……。）": "（哎呀呀……）", "（屋敷にずっとひとりだとも聞くし、ヘルはきっと誰かとこうして近い距離で接するのに慣れてないんだろうな）": "（听说赫尔一直独自待在宅邸里，她一定不习惯跟别人这么近距离接触吧。）", "そんなことを推測できるくらいには、ヘルと時間を共に過ごしている。": "他跟赫尔相处了这么久，已经能推测出这些事了。", "（それ自体は悪いことじゃないけど……ここは間違いなく異世界だ。どうにかして戻る方法を見つけないとな……）": "（虽然这不是什么坏事……但这里毫无疑问是异世界，我得想办法找到回去的方法……）", "（俺という存在はひとりだ。こうしてこの世界にいるということは、オトギノクニでは俺が行方不明になっているはず。）": "（我这个存在是单独一人，既然我出现在这个世界，就代表童话之国的我下落不明。）", "（きっとみんなに、心配をかけてしまうから……）": "（这样一定会让大家担心……）", "ねえ、人間くんもパンケーキ食べる？": "欸，人类要不要也吃松饼？", "え？　『も』って……。": "咦？", "食べればいいんじゃないの。美味しいわよ。": "吃就对了，很好吃哦。", "キッチンでどういうやり取りがあったのかはわからないが、ふたりは和解したようだ。": "虽然不知道厨房里发生了什么事，但两人似乎和解了。", "ヘルはいったいどうフォローしたのか、パンケーキは食べることにしたらしい。": "赫尔到底是怎么帮腔的呢？巴德尔好像决定要吃松饼了。", "もっとも、バルドルは素直に受け止める分、あまり長く引きずるタイプでもなさそうだが。": "不过，巴德尔这么老实，感觉也不是会记恨太久的人。", "そうそう。ニヴルヘイムまで足を伸ばしていろいろ調べたんだけどね、ちょっと気になる情報があったのよ。": "对对对。我甚至跑到尼福尔海姆做了各种调查，结果发现了一个令人在意的情报。", "そういう話をまず最初に……いえ、なんでもないわ。": "这种事应该先说……不，没事。说吧。", "それで？": "所以呢？", "ヘルも、慣れないなりに学んでいるらしい。": "赫尔虽然不习惯，但似乎也学到了教训。", "話の腰を折るのを寸前でやめて、先を促す。": "在打断别人说话的前一刻打住，催促对方继续说下去。", "信民でもμでもない存在がうろうろしていたみたいなの。これは複数の目撃があったから、間違いないと思うわ。": "好像有个既不是信民也不是μ的存在在这里晃来晃去。因为有好几个人目击到，我想应该不会错。", "それ、この人じゃないの？": "那不是你吗？", "信民でもμでもない、という表現はまさに俺に対して、ヘルが最初に使ったものだ。": "既不是信民也不是μ，赫尔一开始就是用这种说法形容我。", "女性だった、って声があるのよ。": "有人说对方是女性。", "それでね、その人が最近のニヴルヘイムに異変が起きてる原因じゃないかって噂になってて……。": "然后啊，最近尼福尔海姆发生异变的原因，据说就是那个人……", "女……？": "女性……？", "噂っていうけど……それって実際、ニヴルヘイムのμ、ヴァナルガンドとヨルムンガンドは、その誰かさんを疑ってるんじゃないの。": "说是据说……但尼福尔海姆的μ瓦尔特罗古和约姆加德，实际上是不是在怀疑那个人啊？", "たぶんね。ちょっとまだ会えてないから、断言はできないけど。": "大概吧。我还没见到那个人，所以无法断言。", "（……俺とは違う、信民でもμでもない誰か……。それって、同じく異世界から、もっと言えばオトギノクニから来たんじゃないのか。）": "（……和我不同，既不是信民也不是μ的某个人……那不就表示，对方同样来自异世界，更进一步来说，是来自童话之国吗？）", "（しかも女……もしかすると、俺の仲間の誰かかもしれない……。）": "（而且还是女人……说不定是我的同伴之一……）", "何よ、難しい顔して。別に貴方が疑われてるわけじゃないのよ。": "干嘛一脸凝重的样子？又不是在怀疑你。", "いや……。バルドル、頼みがあるんだ。": "不……巴德尔，我有事要拜托你。", "俺を、ニヴルヘイムに連れて行ってくれないか。": "可以带我去尼福尔海姆吗？"}