{"……！？": "……！？", "ヘル": "赫尔", "--": "——", "貴方、何者？": "你是什么人？", "いきなりこちらの首をつかんだかと思うと ヘルは怪訝な顔で俺を解放した。": "赫尔突然掐住我的脖子，然后一脸诧异地放开了我。", "げほっ、ごほっ……な、なんだ、いきなり！？ 絞め殺すつもりかよ！": "咳咳、咳咳……你、你干嘛突然掐我！？是想勒死我吗！", "人間さん": "人类先生", "少し強く握っただけ。この程度で死んだりしない。 大げさに言わないで": "我只是稍微用力一点而已，这点程度还死不了人。别说得那么夸张。", "加減してたとしても、他人の首なんかいきなりつかまないだろ。 なんのために……っ": "就算你有控制力道，也不会突然掐住别人的脖子吧。你这是为了什么……", "分析するため": "为了分析。", "分析……？": "分析……？", "エルマイトを、だろうか。": "是为了分析圣之力吗？", "ピュルテの感知能力のように、手で触れることで エルマイト量を調べられるのかもしれない。": "或许就像看板的感知能力一样，她能用手触碰来调查圣之力量。", "……それにしたって、触れ方ってものがあるだろうが。": "……就算是这样，你触碰的方式也太粗暴了吧。", "そう。魂の分析。": "没错，我在分析灵魂。", "でも結果、貴方はμでも信民でもない……いったい、何者なの？": "不过结果是，你既不是μ也不是信民……你到底是什么人？", "みゅー？": "缪？", "どちらでもないなんて、ありえないわ": "怎么可能两者都不是。", "怪しい……。怪しいけど、でも……それ以上に気になるわ……。": "可疑……虽然很可疑，但是……我更在意其他事情……", "こんな貴重な存在をみすみす逃すのも……あまりに惜しい……": "放着这么珍贵的存在不管……未免太可惜了……", "彼女が何を言っているのかはあまり理解できなかったが どうやら葛藤しているようだ。": "我听不太懂她在说什么，不过她似乎很苦恼。", "こちらのことは信用できないから近づくべきではない……が、": "她似乎认为我不能信任，不该靠近……不过——", "珍しい特徴があるので間近で観察してみたい…… といったところだろうか。": "我有罕见的特征，她想就近观察……大概是这样吧。", "貴方、道に迷ってしまったと言っていたわね": "你说你迷路了是吧？", "道というか……いやまあ、そういうことになるのかな": "与其说迷路……好吧，算是吧。", "なら、私についてきなさい": "那就跟我来吧。", "えっ……？": "咦……？", "いまの会話の流れでは、正直こちらの身の安全が脅かされそうで、 つい警戒感を顔に出してしまった。": "照刚才的对话来看，老实说我的人身安全似乎会受到威胁，所以不小心露出警戒的表情。", "もちろん彼女もそれは察したようだ。": "她当然也察觉到了。", "ふん……もちろんどうするかは、貴方の自由よ。自分で決めて……。": "哼……要怎么做当然是你的自由，自己决定……", "ただ、ここにはさっきみたいな魔物がうろうろしているわ": "不过，这里到处都是刚才那种魔物。", "ひとりでも、そこそこ戦えるようではあるけど……": "虽然你一个人也打得赢……", "少なくともμではない貴方が、群れに取り囲まれたらどうなるか……": "但至少不是μ的你，要是被一群魔物包围会怎么样……", "残念だが彼女の言う通りだ。": "很遗憾，她说得没错。", "彼女がこちらに危害を加えるのが確実だと仮定しても 彼女と魔物のどちらにやられるかという問題でしかない。": "假设她确实会加害于我，问题也只是会被她还是魔物杀死而已。", "ならば、100％の悪意を向ける魔物よりは 意図の分からない彼女のほうが可能性はある……。": "既然如此，比起恶意百分之百的魔物，意图不明的她还比较有可能……", "それに、このあたりにいるのは魔物だけじゃないわ。 ニヴルヘイムにいるμに狙われてしまう可能性もある": "再说，这一带不只有魔物。你也有可能被尼福尔海姆的μ盯上。", "また……ミュー……？": "又是……缪……？", "貴方だってこんなところで死にたくはないでしょう……？ 私を警戒するのはわかるけど": "你应该也不想死在这种地方吧……？虽然我知道你对我有戒心。", "（死にたくはないだろう……か。つまり明確に死の概念がある……？）": "（不想死在这种地方……吗？也就是说，他明确地有死亡的概念……？）", "やはりここはオトギノクニではないのか。": "这里果然不是童话之国吗？", "しかし、ここがどこであるか、あるいは彼女が何者であるかは いまここで考えるべきことではないのかもしれない。": "不过，这里是什么地方，或者她是什么人，或许现在不是思考这些的时候。", "わかった。ついていくよ、案内してくれ": "我知道了。我跟你走，带路吧。", "ヘルと名乗った彼女に従い、道なき道をふたりでとぼとぼと進む。": "我跟着自称赫尔的她，两人一起在没有道路的荒野上蹒跚前进。", "聞けば数日はかかるというが……。": "听她所说，要花上好几天……", "そんな労力をかけてまで、さっきの場所まで何をしに行ったんだ": "你不惜花这么多劳力，也要回到刚才的地方去做什么？", "調査よ": "调查。", "ニヴルヘイムでは異変が起きている……。 直接ここまで来て調べた結果、異変そのものは確かだったわ": "尼福尔海姆发生了异变……我直接到这里来调查的结果，异变本身是确实存在的。", "ニヴルヘイムのそれに狙われるとかなんとか言ってたな。 異変と何か関係あるってわけか": "你刚才说会被尼福尔海姆盯上什么的，跟异变有关系吗？", "ええ。ユグドラシルの循環に異変が起きているの。": "是啊。世界树的循环出现了异状。", "そのせいでニヴルヘイムはいま、少しずつ土地の力が弱まっている……": "因此尼福尔海姆的土地力量正在逐渐减弱……", "必然的に『信民』も弱っているのよ": "", "（本当に何もかも聞き慣れない言葉ばかりだ……）": "（真的全都是些没听过的词汇……）", "まさかμも信民も知らないっていうんじゃないでしょうね": "你该不会连μ和信民都不知道吧？", "そのまさかなんだよな……。 なあ、俺を五歳児だと思って説明してくれないか": "就是不知道……欸，可以把我当成五岁小孩来解释吗？", "呆れた。異世界から来たわけでもないでしょうに": "真受不了。你又不是从异世界来的。", "いや、たぶんそうなんじゃないかと思ってる。 ここはオトギノクニじゃ、ないんだろ？": "不，我猜自己应该是。这里不是童话之国吗？", "……本気で言ってるの？": "……你是认真的吗？", "いえ、でも実際に異世界から来たのだとすれば μでも信民でもないのは当然ともいえる……": "不，但如果你真的来自异世界，不知道μ和信民也是理所当然的……", "本当に興味深いわね。研究のしがいがある……。": "真有意思。值得研究……", "いいわ、少し寄り道するわよ": "好，我们绕个路吧。"}