{"目の前に広がる風景に、俺はただ唖然としていた。": "我只能啞口無言地看着眼前的風景。", "ふらふらと歩きだせば、踏みしめた地面は整備されてない自然のままの道だった。": "我搖搖晃晃地邁出步伐，腳下踩着未經整修的自然道路。", "雪の女王エリーネアが治める雪の国かのような空気の冷たさだが、積雪はない。": "雖然空氣冷得宛如雪之女王耶麗嘉統治的雪之國，但沒有積雪。", "それに、俺がいたのはコミッティ直轄領だ。": "而且，我原本是在評議會直轄領。", "そう簡単に移動できる距離ではない。": "那不是能輕易移動的距離。", "じゃあ、ここはどこなんだよ……": "那這裏到底是哪裏啊……", "人間さん": "人類先生", "周囲の様子を探りながら、慎重に進む。": "我一邊觀察周遭狀況，一邊慎重地前進。", "立ち尽くしていても仕方ないし、洞窟に戻るわけにもいかない。": "呆站在原地也不是辦法，也不能回到洞窟。", "入口は崩落しているのだし、選択肢はひとつだ。": "畢竟入口已經崩塌，選項只有一個。", "せめて誰かと会って話ができればな…… これじゃ手がかりがなさすぎる": "要是能遇到人，和對方交談就好了……這樣線索未免太少了。", "そうひとりごちたとき――": "就在我自言自語時——", "フシュウウウウ……": "呼咻嗚嗚嗚嗚……", "？？？": "？？？", "おっと……": "哎呀……", "見慣れない姿の生き物だが、禍々しい気配を放っている。": "那是我從未見過的生物，散發出不祥的氣息。", "おそらく魔物の類だろう。": "恐怕是魔物之類的吧。", "話がしたい、って言ったんだよ。": "我說過想和你交談了吧。", "お前は絶対、会話とかできないだろ。お呼びじゃない": "你絕對沒辦法和我交談吧。別來煩我。", "腰に挿した剣に手をかける。": "我伸手握住插在腰間的劍。", "仲間のために自分も戦いたい。その一心で旅の間、鍛え続けた。": "爲了夥伴，我也想戰鬥。我抱着這個念頭，在旅行期間持續鍛鍊。", "そして最後にオトギノクニの住民となったことで、": "最後，我成了童話之國的居民。", "魔物相手にも戦えるようになった。": "因此，我變得能和魔物戰鬥了。", "はあああああっ！！": "喝啊啊啊啊啊！", "--": "——", "グガアアアアアアッ！！": "咕嘎啊啊啊啊啊！", "魔物": "魔物", "切り結ぶこと、５回。": "我們交鋒了五次。", "ようやく魔物を倒せた頃にはすっかり息が上がっていた。": "當我終於打倒魔物時，已經上氣不接下氣了。", "はぁ、はぁ……な、なんとか倒せたか……。": "呼、呼……總、總算打倒它了……", "普段やりあう魔物よりも固かったな……": "它比平常交手的魔物還要硬呢……", "ひとたび攻撃が有効になれば俺の持つエルマイトは大きなバフに なり相手に強烈なダメージを与えることができる……はずなのだが。": "只要攻擊能奏效，我所擁有的聖之力就能發揮強大的效果，給予對手強烈的傷害……照理說應該是這樣。", "今回はほとんどその恩恵が表れていなかったような……。": "但這次幾乎沒發揮效果……", "グガアアアアア！！": "咕嘎啊啊啊啊啊！", "魔物２": "魔物2", "グオオオオオオッ！！": "咕哦哦哦哦哦哦！", "魔物３": "魔物3", "新手、だと……？　しかも数も増えて……。": "竟然有援軍……？而且數量還增加了……", "くそ、逃げるしかないか……！": "可惡，只能逃了嗎……！", "俺はすぐに頭を切り替えて、魔物から距離を取るため走り出す。": "我立刻轉換想法，爲了和魔物拉開距離而拔腿狂奔。", "ここで妙なプライドにこだわれば命はない。": "這時候要是莫名地堅持，就會沒命。", "それなりに修羅場をくぐって、これくらいの判断はつくように なっていた。": "我經歷過許多生死關頭，已經能做出這種程度的判斷了。", "しばらく走ったところで、違和感のあるものが目の前に現れた。": "我跑了一陣子後，眼前出現了一個突兀的東西。", "岩肌に備え付けられた鉄扉だ。": "那是一扇裝在巖壁上的鐵門。", "おそらくは洞窟にはめ込んだのだろうが、何故こんなものが……？": "恐怕是鑲嵌在洞窟裏的吧，但爲什麼會有這種東西……？", "でも……迷ってる時間はないな": "不過……沒時間猶豫了。", "意を決して扉に手をかけると、開いた。": "我下定決心，伸手推門，門開了。", "そのまま内側へ身を滑らせ、そして扉を閉める。": "我直接鑽進門內，關上了門。", "すぐに背中越しに扉が派手に鳴る音がした。": "背後傳來門被用力撞響的聲音。", "先ほどの魔物が追いついて体当たりをしかけているのだろう。": "是剛纔的魔物追上來了吧。", "このまま進むしかない……か……": "只能繼續前進了……嗎……", "扉の内側は予想通り洞窟だった。 天然の洞窟に扉を付けたのだろう。": "門後是如我所料的洞窟。大概是把門鑲在天然洞窟裏吧。", "しかし、足元は平坦に均されており、ある程度誰かの通行が 想定されていると伺える。": "不過，腳下的地面被鋪平了，可以看出有人經過。", "今度こそ、誰かに会えればいいけど……": "希望這次能遇到人……", "道はひたすら一本道だった。": "路只有一條。", "どれくらいそこを歩いただろうか。やがてまた、扉が見えた。": "不知道走了多久，我終於又看到了門。", "慎重にそれを開けると……。": "我小心翼翼地打開門……", "いや、だからどこなんだよ、ここは……": "不是，所以到底是哪裏啊……", "先ほどとはまた違う風景だ。しかし、相変わらず見覚えはない。": "風景和剛纔不同，但依然沒有見過。", "俺は溜息をついて、それでもやむなく歩みを進め始めたとき。": "我嘆了口氣，無奈地邁步前進。）", "伏せて": "快趴下。", "えっ――？　人が、いたっ……": "咦——？有人……", "早く": "快點。", "彼女の言葉に半ば反射的に従うと、頭の上を何かがかすめていく。": "我半反射性地照着她的話做，接着有東西從我頭上掠過。", "魔物がいたのか……！": "有魔物嗎……！", "こちらが気づかない間に、背後に魔物が忍び寄っていたようだ。": "看來魔物在我沒注意到的時候，偷偷地從背後靠近我。", "どうやら彼女はそれを救ってくれたらしい。 頭をかすめたのは彼女の武器だろうか。": "她似乎救了我一命，掠過我頭上的應該是她的武器吧。", "……骨？": "……骨頭？", "苦しむ魔物の身体に突き立てられているのは、白い棒状の何か――": "插在痛苦掙扎的魔物身體上的，是白色的棒狀物——", "動かないで。巻き込みかねないわ": "別動，不然你可能會被波及。", "続いて数体の魔物が姿を現すが、あっさりと一掃される。": "接着又有幾隻魔物現身，但都被她輕鬆地一掃而空。", "俺が戦えるようになったといっても リルやドロシーにはかなわない。": "就算我現在能戰鬥，也打不過莉露跟桃樂絲。", "きっと彼女も手練れなのだろう。": "她一定也很厲害吧。", "ありがとう、助かったよ。": "謝謝你，你救了我一命。", "俺は人間さん。名前を聞いてもいい？": "我叫人類先生，可以問你叫什麼名字嗎？", "名前……。": "名字……", "……ヘル、だけど": "……赫爾。", "よろしく、ヘル。": "請多指教，赫爾。", "ちょっと変なことを聞くかもしれないんだけど、": "我問你一個有點奇怪的問題。", "ここはなんていう場所なんだ？": "這裏是哪裏？", "初対面の相手が、自分のいる場所がどこだかわからない、": "第一次見面的對象，卻不知道自己身在何處。", "などと言い出すのは相手からしても警戒してしまうかもしれない。": "就算對方聽到這種話，說不定也會提高警覺。", "できるだけ平凡で無害な人物に見えるように心掛けながら聞く。": "我儘可能地讓自己看起來像個平凡無害的人，一邊發問。", "……場所？ 地名っていうこと？": "……地點？你是指地名嗎？", "ヘル": "赫爾", "もしかして……貴方、迷子なの？": "難不成……你迷路了？", "かもしれないんだ。": "或許吧。", "変に思われるかもしれないけど……あてもなく歩いていたら、": "你可能會覺得我很奇怪……不過我漫無目的地走着走着——", "知らない場所に出てしまったみたいで": "好像就來到陌生的地方了。", "……。": "……", "ここは『ニヴルヘイム』よ……": "這裏是『尼福爾海姆』哦……", "ニヴルヘイム……": "尼福爾海姆……", "彼女が発した地名を繰り返してみる。": "我試着重複她說的地名。", "どこかで聞いた単語のような気もするのだが……": "總覺得好像在哪裏聽過這個單詞……", "明確な記憶は見当たらなかった。": "但找不到明確的記憶。", "えーと……寒いし雪の国の近く、かな？": "呃……這裏很冷，而且離冰雪之國很近，是嗎？", "雪の国？　それは、なに？": "冰雪之國？那是什麼？", "貴方は、その国から来たってこと……？": "你是從那個國家來的嗎……？", "（雪の国を……知らない……？）": "（她……不知道冰雪之國……？）", "じゃあ魔法の国かな？　それともいばらの国とか": "那會是魔法國度嗎？還是荊棘之國之類的？", "悪いけど、どれも聞いたことのない国だわ。": "不好意思，我都沒聽過這些國家。", "まさか、貴方は私をからかってる……？": "難不成，你在捉弄我……？", "……！？": "……！？", "もう、いい？": "夠了吧？", "これ以上、貴方に関わる理由もないし……": "我沒理由再跟你扯上關係……", "ごめん、ちょっと複雑な事情がある……みたいなんだ。": "抱歉，我好像……遇到了有點複雜的情況。", "俺もいま、混乱してるんだけど": "我現在也覺得很混亂。", "魔法の国に、いばらの国――オトギノクニにおける超大国だ。": "魔法國度、荊棘之國——都是童話之國的超級大國。", "人間界の日本で、アメリカを知らないという人がいないように オトギノクニでこの名前を知らないなど、あり得ない。": "就像人類世界的日本沒有人不知道美國一樣，在童話之國不可能有人不知道這個名字。", "さ、最後にひとつだけ……": "最、最後再問一個問題……", "じゃあ、ここはラームス、なのか？": "那麼，這裏是拉姆斯嗎？", "ラームス、つまりオトギノクニ・ラームスエディションとは 最近になって存在が確認された世界の名称だ。": "拉姆斯，也就是最近才被發現的，名爲童話之國・拉姆斯Edition的世界。", "オトギノクニに似ているようで、どこか違う世界らしい。": "據說是個與童話之國相似，卻又有些不同的世界。", "らしいというのは、まだラームスからの来訪者が数名いる程度で 謎に包まれているためだ。": "之所以說據說，是因爲目前只有幾名來自拉姆斯的訪客，所以仍充滿謎團。", "こちらからラームスに行った例はないが、もしかすると 今回のこれがその第一号になるのでは……とも考えたのだ。": "雖然我們沒有去過拉姆斯，但說不定這次的事件會是第一起……我是這麼想的。", "しかし、ヘルは表情をますます訝しげに歪めるばかりだ。": "然而，赫爾的表情卻越來越疑惑。", "さっきから、わけのわからないことばかり……": "你從剛纔開始就一直說些莫名其妙的話……", "貴方は……何者なの……？": "你……到底是什麼人……？", "警戒感をあらわにしたヘルは、こちらから数歩後ずさり身構える。": "赫爾露出警戒的神情，從我面前退後幾步，擺出架式。", "それは先ほど魔物と対峙したときと同じ、つまり攻撃動作――": "那和剛纔與魔物對峙時一樣，是攻擊動作——", "ま、待ってくれ！": "等、等一下！", "決して怪しい者じゃ……というか、ヘルに危害を加えたりはしない！": "我絕對不是什麼可疑人物……應該說，我不會傷害赫爾！", "……なら、少し調べさせてもらうわ。": "……那我就稍微調查一下吧。", "その肉体をね": "調查你的肉體。", "にく、た……？　んぐっ！？": "肉、肉……？嗯咕！？", "ヘルは俺の首元をいきなりつかむ。": "赫爾突然掐住了我的脖子。", "彼女の指が俺の頸動脈を圧迫し、どくん、と 自分の血管が脈打つのを感じて――": "她的手指壓迫着我的頸動脈，我感覺到自己的血管正在怦怦地跳動——"}