{"さあ、行きますよ、ヨル。 私にしっかりつかまって": "来吧，要出发喽，夜。紧紧抓住我吧。", "？？？": "？？？", "ごめんね、お姉ちゃん……": "对不起，姐姐……", "ヨル？": "夜？", "（行った……？）": "（走了……？）", "雨依": "雨依", "（ううん、念のためもう少し時間を 空けてから動いたほうがいい……）": "（不行，为了保险起见，还是再等一下再行动……）", "（ほんと、最悪……。 この妙な場所に来てから、ろくなことがないんだから……）": "（真的有够倒霉……自从来到这个莫名其妙的地方，就没有好事……）", "それは半日くらい前――": "那是在半天前左右——", "私がこの知らない場所に迷い込んで少し経った頃。": "我在这个陌生的地方迷路了一段时间。", "なんなのよ……信じられない、誰もいないなんてそんなことある？": "什么跟什么啊……真不敢相信，怎么可能会没有半个人在？", "慣れないことしなければ良かった。 人間さんにいい子アピールしようなんて 変な欲を出したから……": "早知道就不做这种不习惯的事了。我竟然想在人类面前装乖，真是奇怪的欲望……", "行方不明の子供を捜索するなんて、 普段の私なら絶対スルーしてる。": "要我去找失踪的小孩，平常的我绝对会直接忽略。", "でも人間さんが率先してがんばってるのを見ちゃうと 何もしないのはちょっと気まずかったし、 それにアピールにもなると思った。": "可是看到人类率先努力，我也不好意思什么都不做，而且这样还能表现一下。", "そもそもの動機がそんなだし、私はほんと後悔しかしなかった。 余計なことをしたせいで、わけのわかんないこんな状況に なってるんだから。": "我原本的动机就是这样，真的只有后悔而已。都是因为我多管闲事，才会陷入这种莫名其妙的状况。", "こんなことなら、ごはんもっと食べておけばよかった……。": "早知道会这样，我应该多吃一点饭的……", "人間さんに会ってからは 吐きグセも治ってきてたんだし……": "自从遇到人类之后，我连呕吐的坏习惯都改掉了……", "おや？　お嬢ちゃん、見かけない顔だね。 こんなところでどうしたんだい？": "哎呀？小妹妹，我没见过你呢。你在这里做什么？", "信民１": "信民1", "……！　う、ううん、別に。なんでもないわ": "……！没、没有，没什么。我没事。", "おじいさんや、どうしたんだい？　あら、なんだいその子": "老公，怎么啦？哎呀，这孩子是怎么回事？", "信民２": "信民2", "……ご夫婦、ですか？": "……两位是夫妻吗？", "はあ、そうだけども": "是啊，是夫妻没错。", "あ、あの……ここはいったい……": "那、那个……这里到底是……", "いきなりわけのわかんない状況でテンパったけど、偶然声をかけてくれたおじいちゃんたちが家に連れて行ってくれたおかげで": "我突然陷入莫名其妙的状况，惊慌失措，但多亏了碰巧向我搭话的老爷爷和老奶奶带我回家。", "私はなんとか屋根のあるところで休むことができた。": "我总算能在有屋檐的地方休息了。", "おじいちゃんとおばあちゃんと話して ここがニヴルヘイムという場所だってこと、 「μ」という存在に守られていることを知る。": "我和老爷爷和老奶奶聊过之后，得知这里是名为尼福尔海姆的地方，以及我受到名为：μ的存在所保护。", "たぶん、ここがオトギノクニではなさそうなことも 薄々理解できた。": "我也隐约理解到这里大概不是童话之国。", "（……まさか、異世界ってやつ？　でも、この感じ…… 最初にオトギノクニに入っちゃったときと似てる……）": "（……难不成这里是异世界？不过这种感觉……和我一开始进入童话之国时很像……）", "（あのときはひどいこともいっぱいあったけど レオナに出会えた。）": "（当时虽然发生了很多糟糕的事，但我遇见了雷欧纳。）", "(けど、ここでは誰か助けてくれる人はいるの……？）": "（不过，这里有人会来帮我吗……？）", "お嬢ちゃん……": "小妹妹……", "起きてるんだろう？": "你醒着吗？", "……？　なんですか……？": "……？什么事……？", "あんた……わたしらの戸棚からカネを盗んだだろう……？": "你……是不是从我们的柜子里偷了钱……？", "えっ！？　そ、そんなことしてないし": "咦！？我、我才没有做那种事。", "それだけじゃない……ナイフも見当たらないんだ。 わしらを殺して、この家を乗っ取るつもりだな……っ！": "不只这样……我们还找不到小刀。你打算杀了我们，霸占这个家吧……！", "な、なに言って……きゃああっ！？": "你、你在说什么……呀啊啊！？", "おじいちゃんが振りかぶったので反射的に身をかわす。": "爷爷举起手，我反射性地闪身。", "見ると薪割り用の斧を手に持っていた。": "仔细一看，他手上拿着劈柴用的斧头。", "う、ううう、やられるまえに、やるっ……！": "呜、呜呜呜……在被杀之前，先下手为强……！", "い、いやあああっ！！": "不、不要啊啊啊！", "もとから大して荷物なんか持ってない。": "我原本就没带什么行李。", "近くに置いてたリュックだけ手に取って 私はそのままその家を飛び出して そして近くの森に逃げ込んだ――": "我只拿起放在一旁的背包，直接冲出那栋屋子，逃进附近的森林——", "（その後、森の中に隠れていたら さっきのふたりが追いかけてきて…… 結局こんなところまで追いかけられて……）": "（后来，我躲在森林里，刚才那两个人就追了过来……结果被追到这种地方……）", "私が何をしたっていうのよ……": "我到底做错了什么……", "これまでの出来事を振り返って その理不尽さに私は思わず声に出して毒づいていた。": "我回顾着至今发生的事，不禁出声咒骂这不合理的遭遇。", "……戻ってくる様子はないわね。そろそろ動いたほうがいいかな": "……他们没有要回来的样子，我差不多该行动了。", "ふと、汚れた自分の足元を見る。": "我忽然看向自己肮脏的脚边。", "水たまりは当然、濁っていて汚い。": "水洼当然又脏又浊。", "転んだときに濡れたせいでスカートも張り付いてしまって なんだか気持ち悪いし、もちろん泥で汚れてしまってもいる。": "跌倒时弄湿的裙子也粘在腿上，感觉很不舒服，当然也沾满了泥巴。", "……ずっと着てるお気に入りなのに": "……这可是我最爱的裙子耶。", "けど、やるしかない。 私は水たまりに足を踏み入れ、そして泥水を手ですくって 上半身にもかけた。": "不过，我只能硬着头皮上了。我一脚踏进水洼，用手捞起泥水，泼在上半身。", "（最悪……）": "（糟透了……）", "さっさと行かなきゃ……": "我得赶快离开这里……", "全身、泥水で汚した私は、途中で見つけた匂いの強い草を潰し、 その汁も自分に擦りつけていた。": "我全身沾满泥水，途中找到气味强烈的草，便将其压烂，把汁液抹在自己身上。", "あいつが匂いで判断して追いかけてるのは100％でしょ……。": "那家伙百分之百是靠气味追过来的吧……", "なら、これでかなりごまかせるはず": "既然如此，这样应该能蒙混过去。", "お気に入りの香水、そのピンク色の小瓶は小さなリュックの中にある。": "我心爱的香水——粉红色的小瓶子放在小背包里。", "人間界にいたときにつるんでた子がみんな付けていたハイブラ。 落ち着いた頃にシャワー浴びて 服もクリーニングとかできれば……": "我在人界时混在一起的女生们都会擦这个高级香水。等我安顿下来后，再洗个澡，把衣服送洗……", "そう自分に言い聞かせてみるけど、どんどん気持ちが沈む。 だいたい、逃げ切れるかどうかもわかんないのに。": "我试着说服自己，心情却越来越沉重。再说，我根本不知道自己能否逃过一劫。", "こんな汚くて、臭いままで、私は死んじゃうのかな……。": "我会就这么脏兮兮又臭烘烘地死去吗……", "誰も知らない場所で、ひとりぼっちで……": "在无人知晓的地方，孤伶伶地死去……", "ひとりぼっちなのか？": "你一个人吗？", "人間さん": "人类先生", "は？": "啥？", "ヘル": "赫尔", "ようやくたどり着いたのは、かなり大きな屋敷だった。": "我终于抵达了一栋很大的宅邸。", "ヘルによれば、これが彼女の住処だというのだが……。": "赫尔说，这就是她的住处……", "いや、人の気配がしないなって。 こんな広い屋敷でひとりなのかと思って……": "呃，我是在想怎么都没看到人，想说你一个人住在这么大的宅邸里……", "何人でどこに住もうが勝手でしょ": "要几个人住在哪里是我的自由吧。", "い、いや、そうなんだけど": "呃，是没错啦。", "ずっとひとりで過ごしてきたわ。": "我一直以来都是一个人过。", "それで別に何の不都合もないの。大きなお世話よ": "这样也没什么不好，不用你鸡婆。", "（余計なこと言ったかな……？）": "（我是不是多嘴了……？）", "それじゃあ、適当にくつろいで。": "好了，你随便找个地方休息吧。", "ここなら誰に咎められることもないわ": "在这里就不会有人来管你了。", "あぁら、それはどうでしょうね？": "哎呀，这可难说哦。", "なっ……ロキ！？": "什么……洛基！"}