{"これまで何度も未来視でその顔を見ていた。だから、オーディンは人違いなどでは一切ないと確信していた。": "我至今已透过未来视见过她好几次，因此我确信自己没有认错人。", "ついに、この目で見ることができました": "我终于亲眼见到你了。", "オーディン": "奥丁", "私を倒す？　どうして？": "打倒我？为什么？", "雨依": "雨依", "言いながら、その女は指を噛んだ。途端に、魔物が出現する。": "那名女子说着说着，咬住了自己的手指。刹那间，魔物现身了。", "魔物を使役する……。　やはり報告にあった変異種とはあなたが生み出したのですね。　エインヘリヤル、守りを": "你使役魔物……报告中提到的变异种果然是你创造出来的吧。英灵战士，上前防守。", "２体目となる魔物が、更にエインヘリヤルの軍勢に襲い掛かる。さすがに精鋭ぞろいのエインヘリヤル、１体目は既に追いつめ、あと少しで討伐というところだったのだが……。": "第二只魔物袭向英灵战士大军。英灵战士个个都是精锐，第一只魔物已经被逼入绝境，再过一会儿就能讨伐成功了，然而……", "ぐわあああぁぁっ！！": "唔哇啊啊啊啊啊！", "エインヘリヤル２": "英灵战士2", "突如現れた魔物の攻撃を防ぎきれずに倒れる兵士。オーディンはその兵士の身体を受け止める。ふと見ると、オーディンの両手は血に染まっていた。": "士兵抵挡不住突然现身的魔物攻击，倒地不起。奥丁接住了那名士兵的身体，不经意地一看，奥丁的双手染上了鲜血。", "やはり、あなたは危険です……": "你果然很危险……", "……": "……", "本来は魂という存在ではあるが、エインヘリヤルとして戦うために彼らは仮の肉体を与えられている。当然、傷を受ければ血も流れる。": "他们原本是灵魂，为了成为英灵战士而获得暂时的肉体，当然也会流血。", "とは言っても、彼らが傷つけられる場面などそうそうあるものではない。慎重に戦うオーディンは、相手の出方を警戒する。": "话虽如此，他们受伤的场面并不多见。奥丁谨慎地战斗，提防对手的下一步。", "魔物を呼び出しても、消耗した様子がない……？": "即使召唤出魔物，她看起来也不像有消耗……？", "もし無限に次々と呼び出せるなら戦況はまったく変わってくる。しかし、消耗した様子はないものの、彼女は続けて魔物を召喚する様子はないようだ。": "如果能无限召唤，战况就会截然不同。不过，虽然她看起来没有消耗，但似乎也没有继续召唤魔物的打算。", "それどころか身を翻し、オーディンに背を向け――": "不仅如此，她还转身背对奥丁——", "逃がしてはいけません。追ってください": "不能让她逃走，快追上去。", "逃げ出す彼女の後を追うように指示するが、その行方を魔物が阻む。明らかに彼女の意図をくんでいる": "奥丁指示英灵战士追上逃跑的赫尔，魔物却挡住了去路，明显是知道赫尔的意图。", "ここで逃がしてしまったら、また見つけられる保証はない……　必ず確保を": "如果让她逃走，就无法保证能再找到她……一定要抓到她。", "鋭く指示するオーディン。しかし、彼女の足を止めたのはエインヘリヤルではなく……。": "奥丁敏锐地下达指示，但阻止赫尔脚步的不是英灵战士……）", "--": "——", "あれを見て！　エインヘリヤルの軍勢を見つけたわ": "你们看！我找到英灵战士的军队了。", "ヘル": "赫尔", "斥候役の信民から得た情報通りに進むと、しばらくして甲冑に身を包んだ兵士たちの姿を発見した。俺たちの間に緊張が走る。": "我们按照担任斥候的信民所得到的情报前进，过了一会儿便发现身穿盔甲的士兵们。我们之间弥漫着紧张的气氛。", "オーディンさんもいるでしょうか？さすがにいきなり襲ってはこないと信じたいですが……": "奥丁先生也在吗？希望他们不会突然袭击过来……", "ヨルムンガンド": "约姆加德", "待って、こっちに誰かくるわよ": "等等，有人往这边来了。", "――っ！？　あ、あなたたちは……っ": "——！？你、你们是……", "雨依！？": "雨依！？", "人間さん": "人类先生", "オーディンに背を向け駆けていたのは雨依だった。ちょうど俺たちと相対する形になり、戸惑いの表情でぴたりと足を止める。": "背对着奥丁奔跑的人正是雨依。她正好与我们相对，一脸困惑地停下脚步。", "そして次の瞬間には、別の方向へと駆け出そうとしたが――": "下一瞬间，她打算往别的方向跑——", "逃がしませんよ": "别想逃。", "ヴァナルガンド": "瓦尔特罗古", "くっ！？": "唔！？", "ヴァナルガンドは雨依の足元を凍らせて動きを封じると、素早く彼女の背後に回り込み、羽交い絞めにした。": "瓦尔特罗古冻结雨依的脚，封住她的行动，接着迅速绕到她背后，从背后架住她。", "離してっ……！": "放开我……！", "聞きたいことがいくつもあります。でもまずは、おとなしくしてもらわないと": "我有几件事想问你，不过得先请你安分一点。", "黄昏はもう目の前に迫っています。　悠長なことは言っていられません": "黄昏已经近在眼前，没时间让你慢慢来。", "甲冑の兵士たちが並ぶ間から、小柄な少女がゆっくりと前に進み出る。": "盔甲士兵们排成一列，娇小的少女从他们之间缓缓地走出来。", "その小さな体から放たれる威圧感に、俺は声を失う。間違いない。これがきっと――": "她娇小的身躯散发出的压迫感，让我哑口无言。不会错，这一定就是——", "オーディン……！": "奥丁……！", "その場の全員が、彼女に集中したまま動けずにいた。迂闊に動けばその槍の的になる――": "在场所有人都被她震慑得动弹不得。要是轻举妄动，就会变成那把长枪的标靶——", "そう直感させるほどの威圧感が空間を支配している。": "足以让人产生这种直觉的压迫感支配着整个空间。", "その人を使って何を画策しているのですか、ニヴルヘイムのμたちは": "你们这些尼福尔海姆的μ，到底在策划什么？", "画策だなんて、わたしたちは何もしてませんよっ": "才没有策划什么，我们什么都没做啊！", "既にロキが関与していることはわかっています。あなたたちも同じ穴の狢……この世界を黄昏に導こうと考えているのですね": "我已经知道洛基有参与其中了。你们也是一丘之貉……你们也打算将这个世界导向黄昏吧。", "黄昏……？": "黄昏……？", "ロキのやつ、やっぱり何か妙なことを考えていたのね": "洛基那家伙果然在打什么鬼主意。", "ヘルさんも待ってください。ロキさんが何かしたなんていう証拠は何もないじゃないですか……！": "赫尔小姐也请等一下。你没有任何证据可以证明洛基做了什么吧……！", "ヨルの言うとおりです。根拠もなく疑うことを、私はやめました。人間さんとのことで学んだから": "约尔说得没错。我不会再毫无根据地怀疑别人了。毕竟我跟人类先生相处过后学到了教训。", "それは……っ": "这……！", "皆さんとロキさんの関係については何とも言えないようですね。しかし、その男性とは明らかに行動を共にしています": "看来你们跟洛基的关系似乎很难说清楚呢。不过，你们很明显跟那个男性一起行动。", "彼は無害よ！　ニヴルヘイムの信民のことも守って……！": "他无害的！他也会保护尼福尔海姆的信民……！", "あなたは彼女と同じ世界から来ていますね": "你跟他来自同一个世界吧。", "ああ……そうだ。同じ世界から来た……仲間なんだ": "对……没错。我们来自同一个世界……是伙伴。", "なるほど。そしてその女性は魔物を召喚し、アースガルズの安全を脅かしました。危険な人物です": "原来如此。而那位女性召唤了魔物，威胁到阿斯嘉特的安全。她是个危险人物。", "なおかつ……私は未来を見通す能力で、あなたたちふたりのことを『視』ているのです。黄昏が訪れたこの世界の風景とともに……": "而且……我透过预知未来的能力，『看见』了你们两位。伴随着黄昏造访的这个世界的景象……", "黄昏って、まさか……『神々の黄昏＜ラグナロク＞』のことか！？": "你说的黄昏，该不会是指……『诸神的黄昏＜诸神黄昏＞』吧！？", "……どうやら、黄昏のことについても知っているようですね。やはり、それが目的なんですね": "……看来你们也知道黄昏的事呢。你们的目的果然是这个吧。", "知識があるだけで疑われたらたまったもんじゃないわよ": "光是拥有知识就被怀疑，谁受得了啊。", "μの皆さん。そのふたりの異世界人の身柄を引き渡していただきます。できるだけ穏便に事を進めたいのです": "μ的各位，把那两位异世界人交给我们。我想尽可能和平地解决这件事。", "人間さんが危険だという証拠は何もありません": "没有任何证据能证明人类先生很危险。", "では、こうしましょう。女性だけを渡してください。それなら構わないでしょう？": "那么，就这么办吧。请把女性交给我们。这样就没问题了吧？", "それは……": "这……", "くっ……ふざけないでよ！！": "唔……别开玩笑了！！", "一瞬の隙を突いた雨依は、ヴァナルガンドの拘束を振り払うと指を口元に運び、何度か噛んだ。途端に、魔物が次々と姿を現す。": "雨依抓住一瞬间的空档，甩开瓦尔特罗古的束缚，将手指放在嘴边，咬了几次。魔物立刻接二连三地现身。", "グガアアアァァァッ！！": "咕嘎啊啊啊啊啊！！", "変異種": "变异种", "……ルーンよ、応えて": "……卢恩啊，回应我吧。", "刹那、凄まじい暴風が吹き荒れ、魔物は一撃のもとに沈黙した。魔物が吐いた焔は周囲の木々に飛び火し、火の手が上がり始める。": "刹那间，狂风大作，魔物被一击打倒。魔物吐出的火焰延烧到周围的树木，开始起火。", "オーディン様をお守りしろ！": "保护奥丁陛下！", "エインヘリヤル１": "英灵战士1", "新たに現れた魔物を相手にエインヘリヤルの兵士たちが応戦する。対峙する俺たちの周囲で乱戦が始まった。": "英灵战士的士兵们对付着新出现的魔物，我们对峙的周围开始陷入混战。", "燃え盛る炎。飛び交う怒号と悲鳴、血に濡れた自分自身の手をオーディンはちらりと見やった。": "熊熊燃烧的火焰，交错的怒吼与惨叫，奥丁瞥了一眼自己沾满鲜血的手。", "未来は……まだ変わっていない……。ここで変えなくては……": "未来……还没有改变……必须在这里改变才行……", "……っ": "……", "あなたを自由にさせるわけにはいきません。　多くの犠牲が出る前にわたしの手で確実に――": "我不能让你自由。在出现大量牺牲之前，我要亲手确实地——", "構いませんね、皆さん": "没关系吧，各位。", "だめだ！　この子に手出しはさせない！": "不行！我不会让你对这孩子出手！", "俺はオーディンの前に立ちはだかる。相手はあの軍神オーディン、恐ろしくないといえば嘘になる。それでも雨依をここで見殺しにはできない。": "我挡在奥丁面前。对手是那位军神奥丁，要说不害怕是骗人的。即使如此，我不能在这里对雨依见死不救。", "もう、目の前で魔物召喚も見た。彼女に非がないはずはない。それでも、やすやすとその身を引き渡すことは見過ごせない。": "我已经亲眼看到她召唤魔物，她不可能没有错。即使如此，我不能坐视她轻易地被交出去。", "人間さん……": "人类先生……", "正気ですか？　それはつまり、私と戦うということですよ": "你疯了吗？这代表你要和我战斗哦。", "わかってる。でも、ここで逃げたら……いままで俺が戦ってきたことを否定することになってしまう": "我知道。不过，如果我在这时逃走……就等于否定了我至今为止的战斗。", "話が見えませんが……いいでしょう。どのみち、私はあなたもリスクと見なしていましたので……まとめて処分するのみです": "我听不懂你在说什么……不过好吧。反正我本来就把你也视为风险……所以只要一起处理掉就行了。", "悪いけど、そういうことなら話は変わるわ": "不好意思，既然这样，我要换个话题。", "……？　まさか、μのあなたが邪魔をすると？": "……？难道你这个μ会来碍事吗？", "ヘル、ひとりでいい恰好しないでください。いま、私がそう言おうとしていたんですから": "赫尔，你别一个人耍帅。我本来就要这么说。", "知らないわよ": "谁管你啊。", "そうだよね、お姉ちゃん。なら、ヨルちゃんだって……お兄さんの味方するよ！": "对吧，姐姐。那么，小夜……也会站在哥哥这边哦！", "できるだけ穏便に進めたかったのですが……仕方ありませんね": "我本来想尽量和平解决……但没办法了。", "貴方に義理もないし、人間さんが守るっていうなら私は協力するだけよ": "我跟你又没有交情，既然人类要保护你，那我当然会帮忙。", "いいでしょう。ではまとめてお相手します――！": "好吧。那么我就一起对付你们——！"}