{"元気そうでよかったわ、人間さんくん。とっても心配したのよ？": "你看起來很有精神，真是太好了，人類先生。我可是很擔心你哦。", "バルドル": "巴德爾", "人間さんっ、お姉ちゃんのこと守ってくれて、とってもありがとう♪": "人類先生，謝謝你保護姐姐，我好感謝你哦♪", "ヨルムンガンド": "約姆加德", "ベッドから起き上がってヴァンの消えた扉を開けると、気を失う直前まで一緒だった顔ぶれが揃っていた。": "我從牀上坐起來，打開華茲已經關上的門，發現我昏倒前一起行動的成員都到齊了。", "まったく。変にカッコつけるから、こういうことになるのよ。": "真是的，就是因爲你愛耍帥纔會變成這樣。", "ヘル": "赫爾", "いいんじゃないですか？あそこは男の子が身體を張る場面だったと思いますし": "有什麼關係？我覺得那是男生該挺身而出的時候。", "ロキ": "洛基", "私が受けたほうが影響は小さかったですよ。": "我承受攻擊的影響會比較小。", "ヴァナルガンド": "瓦爾特羅古", "けど、その……": "可是，那個……", "ま、それじゃ人間さんも復活したことだし、ごはんにしましょう～！": "好啦，既然人類先生也復活了，我們來喫飯吧～！", "おおっ、これはすごい豪勢だな！": "哦哦，這桌菜看起來好豐盛！", "人間さん": "人類先生", "じゃあさっそく、いただきます。": "那我們馬上開動吧。", "いっただきま～す♪": "我開動了～♪", "テーブルの上にはじゃがいもを使ったグラタンや、ニシンの酢漬け、きのこのキッシュなどが並べられている。": "桌上擺着用土豆做的焗烤、醋醃鯡魚、香菇鹹派等料理。", "ソテーにスープと、サーモンの登場頻度も高いな。やっぱり、さすが北歐……。": "煎魚和湯，還有鮭魚的登場頻率也很高呢。不愧是北歐……", "ホクオー？": "北歐？", "あ、いや、なんでもない。それよりこれは、誰が用意したんだ？": "沒、沒事，別在意。話說這些菜是誰準備的？", "あ、わたしが一応……あんまり自信ないけど。": "噢，是我……雖然沒什麼自信。」", "いや、すごく美味いよ！キッシュとか絶妙だよ。": "不，這些菜非常好喫！鹹派做得太棒了。", "よかったぁ～。": "「太好了～」", "貴方って、女の子を喜ばせることに慣れてない？": "你是不是很習慣討女孩子歡心？", "えっ？い、いや、そんなつもりで言ったんじゃなくて、本當に美味かったから……": "「咦？不、不是，我不是那個意思，是真的很好喫……」", "ふうん。ま、いいけど。": "「是哦。算了，沒關係。」", "それに今日は、貴方が少しは男気あるってところ見せてくれたし。": "「而且你今天也稍微展現出男子氣概了。」", "すごかったですよね～。なかなかあのタイミングで動けないですよ。": "「真的好厲害哦～在那種時候很難做出反應呢。」", "い、いやあ、そうかな……。": "「沒、沒有啦，還好吧……」", "あ、そこは素直に照れちゃうんですね？かーわいっ♡": "啊，原來你也會坦率地害羞啊？好可愛哦♡", "……！？": "……！？", "さて、それでこれからどうするか、です。": "好了，那麼接下來該怎麼辦呢？", "私は引き続き人間さんにつきあって、例のあの子を追いかけるのでいいかなと思ってるわ。": "我想繼續陪人類先生，去追那個女孩。這樣可以嗎？", "私も恩があるから協力したいですね。けど……。": "我也受過他幫助，所以想幫忙。不過……", "ニヴルヘイムの問題のほうが優先、ですよね。": "尼福爾海姆的問題比較優先，對吧？", "そうですね。": "是啊。", "そのことなら、わたしは明日からアースガルズに戻ろうと思ってて。": "關於這件事，我打算明天回阿斯嘉一趟。", "オーディンに會うつもり？": "你打算見奧丁嗎？", "ユグドラシルに幹渉しているのは、オーディンちゃんで間違いないはず。": "干涉世界樹的，肯定是奧丁沒錯。", "だとして、どういうつもりなのか、ニヴルヘイムの人々が困っていることもちゃんと把握した上での判斷なのか……。": "如果是這樣，他到底有什麼打算？是已經掌握尼福爾海姆的人們陷入困境，才做出這個判斷嗎……", "そのあたりをきちんと確認するというわけですね。": "所以你要去好好確認這些事，是吧？", "それなら答えがわかるまで、ニヴルヘイムのことは一旦保留でもいいんじゃないかな、お姉ちゃん。": "既然這樣，在弄清楚答案之前，尼福爾海姆的事先暫時擱置也無妨吧，姐姐？", "確かに。": "的確。", "そうしてくれると助かりますね。": "你願意這麼做，真是幫了大忙。", "なにせこのヘルは、進んでひとりぼっちになりたがるところがあるので、こういう機會にできるだけ大勢と関わったほうが良いかと。": "畢竟這個赫爾，有主動想變成孤單一人的傾向，所以趁這個機會盡量跟大家交流比較好吧。", "はあ！？ ちょ、ちょっと、餘計なこと言わないでくれる？": "啥！？等、等一下，可以不要多嘴嗎？", "誰がぼっちよ、私は自分で望んでそうしてるの！": "誰是孤單一人啊，我是自願這麼做的！", "って、ロキさんもいま、そう言ったと思うけど……。": "呃，洛基小姐剛纔也這麼說吧……", "わかります。お姉ちゃんも、そんな感じですから。": "我懂，姐姐也是這樣。」", "な……私のことはいいんですよ、ヨル……！": "什……夜，不用管我啦……！", "では、ヴァンさんとヘルさんは似た者同士なんですね。": "那麼，梵先生跟赫爾小姐是同類呢。", "な、なに言ってるのよ。別に似てないから！": "你、你在說什麼啊，我們纔不一樣！", "それはこっちのセリフです。ヘルはただの根暗でしょう。": "那是我要說的，赫爾只是個性陰沉吧。", "はあ！？それこそこっちのセリフよ！": "啥！？那是我要說的吧！", "ほら。そんなふうに感情的になるヘルさん、珍しいですよね。": "看吧，赫爾小姐會這麼情緒化，真是難得呢。", "うるさいわねっ": "你很煩耶。", "ああ、もう……私は料理の用意をしてきますから、これで。": "啊啊，真是的……我先去準備料理了，先告辭。」", "ヴァンも料理してくれているのか？": "梵也會做料理嗎？", "お姉ちゃん、ジビエが得意なの。美味しいよ♪": "姐姐很擅長野味料理，很好喫哦♪", "それはすごいな！ジビエかぁ、リッパーの店に行ったとき以來か。楽しみだなぁ": "那還真厲害！野味啊，自從去裏培爾的店之後就沒喫過了，真期待。」", "べ、別に大したものは出せませんけど。そ、それじゃ。": "我、我也沒辦法拿出什麼好東西。那、那我先走了。", "……。": "……", "雨依": "雨依", "私は鬱蒼とした森の片隅で、ひとりナッツをかじっていた。湖の管理小屋から盜んだものだ。": "我獨自在蒼鬱的森林一角啃着堅果。這是從湖畔管理小屋偷來的。", "こんなものでも、ここ何日かではかなりマシな食べ物だ。": "雖然只是這種東西，但在這幾天算是相當不錯的食物。", "人間さん……この世界でやっと會えたひとなのに、どうして私を追う側にいたの……？": "人類先生……你明明是在這個世界好不容易纔遇見的人，爲什麼會站在追捕我的那一方……？", "騙されてるのかな……それとも……？": "我被騙了嗎……還是……？", "それに、さっきのあれ……。": "而且，剛纔那個……", "そっと自分の指先を見つめる。": "我悄悄地注視着自己的指尖。", "あのとき、木が倒れたけど、あれってもしかして……？": "那時候樹木倒下了，那該不會是……？", "あっ……？": "啊……？", "見つめているうちに、指先がまた淡く光り始める。雨依は次第に息を荒くして……": "在我注視着指尖時，指尖又開始發出淡淡的光芒。雨依的呼吸逐漸變得急促……", "私は次第に息を荒くして……": "我的呼吸也逐漸變得急促……", "--": "——", "指先を２度、強く噛んだ": "我用力地咬了兩次指尖。"}