{"（もう……何日くらい隠れてるんだろう……。）": "（我到底……躲藏了幾天呢……）。", "雨依": "雨依", "時間の感覚もマヒしてるし、ここがどこなのかもわからない。": "我失去了時間感，也不知道這裏是哪裏。", "結果的にはたぶん、私は逃げることに成功したんだと思う。けど、逃げ切ったと確信はできなかった。": "以結果而言，我應該是成功地逃走了，但我無法確定自己是否徹底擺脫了追兵。", "本当は監視されていて、次の瞬間にも襲われるかもしれない――そんな想像がずっと頭の中でまとわりついていて……。私は誰の助けもなくひとりで逃げ続けていた。": "其實我仍然受到監視，說不定下一秒就會遭到襲擊——這樣的想象一直盤踞在我的腦海……我只能在沒有其他人幫助的情況下，獨自不斷逃亡。", "ネイル……ボロボロになってる……。まあ、当然か。来週には付け直してもらう予定だったんだし……。": "指甲……變得破破爛爛的……嗯，這也是當然的，我本來預計下週要重新做一次的……", "でも服は……お気に入りだったのに捨てなきゃかな……。": "不過衣服……我明明很喜歡的，卻只能丟掉了……", "オトギノクニでも、楽しいことばかりじゃなかった。辛いこともあった。でも人間界のあの町にいた頃に比べれば、マシだった気がする。": "在童話之國裏，也不是隻有開心的事，也有痛苦的事。不過和待在人界的那座城鎮時相比，感覺好多了。", "そして、今この瞬間よりは確実に幸せだった。": "而且，也比現在這個瞬間確實地幸福。", "あのときはマキがいたし……オトギノクニではレオナがいた……。なんだかんだ、人には恵まれてたんだよね……。": "那時候有真貴陪着我……在童話之國有雷歐納……說來說去，我總是受到別人的幫助……", "今度こそ、私はひとりぼっち……。": "這次我卻孤身一人……", "オトギノクニで出会った人々は、悪人もいれば善人もいて、手を伸ばせば助けてくれることだって少なくなかった。": "我在童話之國遇見的人們，有好人也有壞人，只要我伸手求助，他們大多都會伸出援手。", "だから……この世界でも、私は他人の善意にすがろうとした。": "所以……我在這個世界也想仰賴他人的善意。", "（でも……私はこの世界では受け入れてもらえない。そういう存在なんだ。私のことなんて、誰も見てくれない……。）": "（可是……我在這個世界不會受到接納。我就是這樣的存在。沒有人會關心我……）。", "小さなリュックには、とっくにバッテリーの切れたスホマ、人間界から持ち込んだ財布、香水、ヘアクリップに、メイク道具一式。": "小小的揹包裏裝着早已沒電的手機、從人界帶來的錢包、香水、髮夾和化妝道具。", "そして傷を拭って血まみれになったタオル。": "還有擦拭傷口後沾滿血的毛巾。", "パラケルススの薬……切らしてたんだよね……。": "帕拉賽魯斯的藥……已經用完了……", "こんなとき、パキってなかったらやってらんないんだけど……": "這時候要是沒有帕琪，我根本活不下去……", "身体を投げ出し、ぼんやりと頭上を眺める。": "我癱軟在地，茫然地望着上方。", "ふと、視界の隅に光るものを見つけた。": "忽然間，我看見視野一角有東西在發光。", "蜘蛛……？": "蜘蛛……？", "身体が白く光る蜘蛛だ。": "那是身體發出白光的蜘蛛。", "私は反射的にそれに手を伸ばし――": "我反射性地朝它伸出手——", "――っ！？": "——！？", "指先を咬まれた。": "指尖被咬了。", "それじゃあさっそく出発よ。お弁当は持った？": "那就趕快出發吧。便當帶了嗎？", "バルドル": "巴德爾", "ピクニックじゃないんだから。 お弁当っていうより携帯用食料でしょ。": "又不是去野餐。與其說是便當，不如說是攜帶糧食吧。", "ヘル": "赫爾", "そうだけど、そんな言い方したら味気ないじゃないの～。": "是沒錯，但你那樣說就太沒情調了嘛～", "まあまあ。そういうのは気分次第だし。な？": "好啦好啦，那種事就看心情嘛，對吧？", "人間さん": "人類先生", "ニヴルヘイムに向けて出発することになった俺たちは、それなりの旅支度をしてヘルの屋敷を出発した。": "我們決定出發前往尼福爾海姆，做好一定程度的旅行準備後，便從赫爾的宅邸出發。", "お、おお……ヘル様だ……！": "哦、哦哦……是赫爾大人……！", "信民１": "信民1", "う、うう、ぐすっ……怖いよぉ……。": "嗚、嗚嗚、嗚嗚……好可怕哦……", "信民の子供": "信民的小孩", "うっかり近づいたりするんじゃないよ。 目が合ったら何されるかわからないんだからね。": "別不小心靠近她哦。要是跟她對上眼，不知道會被怎樣呢。", "信民２": "信民2", "なんというか、前にも思ったけど……あんまりμって、町で居心地良くないポジションなんだな": "該怎麼說呢，我之前就這麼想了……在城鎮裏，μ還真是個不怎麼受歡迎的立場呢。", "全員が必ずそうってわけでもないけど、距離感は普通あるのよ。 それにヘルちゃんの場合はどうしてもね。": "雖然不是所有人都這樣，但一般都會保持距離。而且赫爾妹妹的話，更是會這樣呢。", "それこそ慣れてなんとも思わないわよ。私が何かして変わるものでもないんだし。": "我早就習慣了，所以不覺得怎樣。反正不管我做什麼，也不會改變什麼。", "そういうもんか……": "是這樣嗎……", "そこからバルドルたちの案内で、俺は長い洞窟を再び抜けて――": "在巴德爾他們的帶領下，我再次穿過漫長的洞窟——", "さあ、この先がニヴルヘイムよ。": "來，前面就是尼福爾海姆了。", "……ひとつ気になったんだけど。 ニヴルヘイムを縄張りにしているμがいるって話しだったけど": "……有件事讓我很在意。你們剛纔提到尼福爾海姆有以那裏爲地盤的μ。", "ええ、そうね。": "嗯，是啊。", "ヴァナルガンドとヨルムンガンドのふたり……。 そいつらに断りもなく、こうして出入りして問題ないのか？": "瓦爾特羅古和約姆加德……你們沒經過他們的同意，像這樣自由進出沒問題嗎？", "なぜ？　どういうことかしら": "爲什麼？什麼意思？", "俺のいた世界の感覚でいうと、国ってものがあった場合、その境目には関所っていう出入りを管理する施設があるものなんだ。": "以我之前那個世界的常識來說，如果有國家，國境上就會有管理出入的關卡。。", "ああ……なるほどね。なんとなく言いたいことは理解したけど、そういう感覚ではないわ。 だから貴方はともかく、他のμが行き来することについては問題ない。": "哦……原來如此。我大概明白你想說什麼，但這裏沒有那種感覺。所以先不說你，其他μ來來去去沒問題。", "……それって、別に問題視されないっていうだけで、そのヴァナルガンドとヨルムンガンドっていう奴らと仲がいい、っていうのとは違うんだな？": "……那只是因爲你們不覺得有問題，而不是跟瓦爾特羅古和約姆加德交情好吧？", "何が言いたいのかしら。": "你想說什麼？", "土地勘のある協力者がほしいと思ったんだ。ニヴルヘイムといっても、きっとかなりの広さだし。": "我想找熟悉當地環境的幫手。尼福爾海姆一定很大。。", "それに目撃情報も把握している……っていうわけね。狙いはわかったわ。でも残念だけど交流はない。": "而且你也掌握了目擊情報……是吧？我明白你的目的了。不過很遺憾，我們沒有交流。", "ごめんねぇ。私も別に仲良くしているわけじゃないのよ。でも出会えたら、交渉してみる価値はあるかもね。": "抱歉，我跟他也不是很熟。不過如果能見到他，或許有交涉的價值。", "ありがとう。少しでも探し出す確率を上げたくて。": "謝謝你。我想儘可能提高找到他的概率。", "……ずいぶん力が入ってるのね。": "……你很認真呢。", "当然だろ。仲間かもしれないんだから。": "當然。他可能是我的同伴。", "仲間……": "同伴……", "俺にとってかけがえのない存在だ。": "對我來說是無可取代的存在。", "どんなことがあっても、必ず守り抜く。": "不管發生什麼事，我都會保護他到底。", "ふうん……そこまで言わせるほどの相手、ってわけ……。そう……ふうん……。": "哦……你這麼重視他啊……這樣啊……嗯……", "ヘルちゃん？": "赫爾？", "……別に。なんでもないわ。それより、さっさとこのあたりから探していかないと……。": "……沒什麼。別管我了，我們得趕快在這附近找人……", "な、なんだっ、こいつ！？魔物っ……！？": "這、這傢伙是怎樣！？是魔物……！？"}