{"ここで目撃されたって通報があったわけ？": "有人通报说在这里目击到她吗？", "ヘル": "赫尔", "いまニヴルヘイムの信民のみんなには、例の女の特徴を伝えてあるんですよ。": "刚才尼福尔海姆的信民们，已经把那个女人的特征传达出去了。", "ヨルムンガンド": "约姆加德", "そうか、女なんだな。どんな特徴なんだ？": "这样啊，原来是女的啊。有什么特征？", "人間さん": "人类先生", "金髪で、髪はまあまあ長くて、特に太ってたりはしなくて……。": "金发，头发还算长，身材没有特别胖……", "服は黒っぽかった。そんなところですね。": "服装是黑色的。大概就是这样。", "……それだけ？": "……只有这样？", "（思ってたよりずっとふわっとした情報だな。それで目撃情報があったっていっても、精度は高くなさそうだけど。）": "（情报比想象中还要模糊耶。就算说有目击情报，精准度似乎也不高。）", "お前が異世界から来たっていうの、本当なんですね。": "你真的是从异世界来的啊。", "ヴァナルガンド": "瓦尔特罗古", "え？どういう意味だ？": "咦？什么意思？", "信民も、目の前の相手が信民かμなのかを見分けられるのよ。つまり、そのどちらでもない存在だってことも。": "信民也分辨得出眼前的人是信民还是μ哦。也就是说，对方是两者皆非的存在。", "外見の情報より、その異質さだけで十分、判別できるってことか。": "意思是比起外表的情报，光凭异质性就足以辨别吗？", "これは私たちにとっては常識なのよ。だから、ヴァンさんは人間さんくんのこと、やっぱり異世界の人なんだなって。": "这对我们来说是常识哦。所以瓦多先生才会觉得人类先生果然是异世界的人。", "バルドル": "巴德尔", "でも……もう移動したのかもしれませんね。周りに、それらしい気配はなさそうです。": "可是……说不定已经移动了。周围似乎没有那种气息。", "さっさと捕まえなきゃいけないのに……。": "明明得赶快把他抓起来才行……", "お姉ちゃん……大丈夫、焦っちゃだめだよ。すぐ見つかるって。": "姐姐……没事的，不可以着急哦。马上就会找到的。", "あなたたちが、その異質な存在を追いかけている理由は、やっぱりニヴルヘイムの異変が原因で……？": "你们会追着那个异质存在跑，原因果然是尼福尔海姆的异变吗……？", "気づいていたんですか。": "你发现啦？", "ええ。凶暴な魔物が急に増えて、動物たちが弱り始めている……。 何かが起きていると思って、わたしも調べ始めていたところなの。": "是啊。凶暴的魔物突然增加，动物们也开始衰弱……我觉得事有蹊跷，所以也正在调查。", "それならもう調べました。": "那我已经调查过了。", "ユグドラシルの根が、力を失いつつあります。": "世界树的树根正逐渐失去力量。", "ユグドラシル、って……": "世界树……", "『世界樹ユグドラシル』……。 この地に豊かさをもたらす存在です。": "", "？？？": "？？？", "お前は……。": "你……", "ロキさん！": "洛基殿下！", "ヴァンさんやヨルさんだけでなく、ずいぶん大勢集まっていたんですね。 貴方なんて、ヘルヘイムからずっと出ないかと思っていたのに。": "不只华纳神族和约姆加德，聚集了这么多人啊。我还以为你一直待在赫尔海姆，不会出来呢。", "ロキ": "洛基", "研究のためよ。 前からちょくちょくニヴルヘイムまでは来ていたし。": "为了研究啊。我从以前就时不时会来尼福尔海姆。", "へえ……？　何か思うところがあったのでしょうか……？": "哦……？你有什么想法吗……？", "貴方こそ、何をしているのよ。": "我才想问你在做什么呢。", "私も同じく、ユグドラシルの変化について調べていたのですよ。特にニヴルヘイム方面に張られた根には、明らかな変化があります。": "我也一样在调查世界树的变化。尤其是尼福尔海姆方向的树根，变化很明显。", "世界樹ユグドラシルは、オーディンが自らの血を分け与えています。": "世界树世界树是奥丁亲自分出去的。", "故に、ある程度は彼女の意思で操作することができるのです": "因此，某种程度上可以按照她的意思来操作。", "では、今回のニヴルヘイムの変化はオーディンの意思だと？": "那么，这次尼福尔海姆的变化是奥丁的意思？", "そんな、何のために？ わざわざ、人を困らせるようなことをする子じゃないと思うけど……。": "怎么会，是为了什么？我不觉得她会故意做这种让人困扰的事……", "現在のユグドラシルは本来の『土地に豊穣をもたらす』というものから、『アースガルズ周辺を守護する』というものへと、役割が書き換えられていると思われます。": "目前的世界树，原本是『为土地带来丰饶』，现在却改写成『守护阿斯嘉特周边』，应该是这样。", "力とは常に有限――１つ増やせば、１つ減る。": "力量总是有限——增加一分，就会减少一分。", "アースガルズのために、ニヴルヘイムは捨てられたと？": "为了阿斯嘉特，尼福尔海姆被舍弃了？』", "そんな、ひどいです！": "怎么这样，太过分了！", "待って、オーディンちゃんがそんなことやるはずない……。": "等等，奥丁妹妹不可能会做这种事……", "何か事情があるのよ、きっと。": "一定有什么原因，一定是这样。", "もちろんオーディンの意図がどこにあるかまでは、私にもわかりません。": "当然，奥丁的意图我也不清楚。", "ただ、アースガルズに割いた力の分、ニヴルヘイムの恩恵は減っています。": "只是，阿斯嘉特分出去的力量越多，尼福尔海姆的恩惠就会减少越多。", "くっ……そんなこと、許せません。": "唔……我绝不允许这种事。", "不服を唱えるのは自由です。ただし相手はオーディン、強大な相手であることはお忘れなきよう。": "你要抗议是你的自由，但别忘了对手可是奥丁，是个强大的对手。", "……っ。": "……！", "そういう理由なのだとすれば、ニヴルヘイムだけが不遇なのではなく、ヘルヘイムも影響を受けていると考えるのが自然ね。": "如果理由是这样，那么不只尼福尔海姆，赫尔海姆也受到影响是很自然的推论。", "でも……受けられる恩恵が薄くなっていることが、魔物の変異種が出現することに繋がるのかしら？": "可是……能获得的恩惠变少，会跟魔物的变种出现有关吗？", "変異種、ですって？": "你说变种？……", "ヘルヘイムで先日、これまでに見たことのない魔物が出現したわ。かなり強力で、討伐にも苦労したのだけど。": "前几天在赫尔海姆出现了前所未见的魔物，而且相当强大，讨伐起来很辛苦。", "わたしもその場にいて一緒に戦ったわ。あんなの、見たことなかった。": "我也在场，一起战斗过。那种魔物，我从没看过。", "そんな魔物がいるんですか……！": "有那种魔物吗……！", "なるほど……。": "原来如此……"}