{"目の前に広がる風景に、俺はただ唖然としていた。": "我只能哑口无言地看着眼前的风景。", "ふらふらと歩きだせば、踏みしめた地面は整備されてない自然のままの道だった。": "我摇摇晃晃地迈出步伐，脚下踩着未经整修的自然道路。", "雪の女王エリーネアが治める雪の国かのような空気の冷たさだが、積雪はない。": "虽然空气冷得宛如雪之女王耶丽嘉统治的雪之国，但没有积雪。", "それに、俺がいたのはコミッティ直轄領だ。": "而且，我原本是在评议会直辖领。", "そう簡単に移動できる距離ではない。": "那不是能轻易移动的距离。", "じゃあ、ここはどこなんだよ……": "那这里到底是哪里啊……", "人間さん": "人类先生", "周囲の様子を探りながら、慎重に進む。": "我一边观察周遭状况，一边慎重地前进。", "立ち尽くしていても仕方ないし、洞窟に戻るわけにもいかない。": "呆站在原地也不是办法，也不能回到洞窟。", "入口は崩落しているのだし、選択肢はひとつだ。": "毕竟入口已经崩塌，选项只有一个。", "せめて誰かと会って話ができればな…… これじゃ手がかりがなさすぎる": "要是能遇到人，和对方交谈就好了……这样线索未免太少了。", "そうひとりごちたとき――": "就在我自言自语时——", "フシュウウウウ……": "呼咻呜呜呜呜……", "？？？": "？？？", "おっと……": "哎呀……", "見慣れない姿の生き物だが、禍々しい気配を放っている。": "那是我从未见过的生物，散发出不祥的气息。", "おそらく魔物の類だろう。": "恐怕是魔物之类的吧。", "話がしたい、って言ったんだよ。": "我说过想和你交谈了吧。", "お前は絶対、会話とかできないだろ。お呼びじゃない": "你绝对没办法和我交谈吧。别来烦我。", "腰に挿した剣に手をかける。": "我伸手握住插在腰间的剑。", "仲間のために自分も戦いたい。その一心で旅の間、鍛え続けた。": "为了伙伴，我也想战斗。我抱着这个念头，在旅行期间持续锻炼。", "そして最後にオトギノクニの住民となったことで、": "最后，我成了童话之国的居民。", "魔物相手にも戦えるようになった。": "因此，我变得能和魔物战斗了。", "はあああああっ！！": "喝啊啊啊啊啊！", "--": "——", "グガアアアアアアッ！！": "咕嘎啊啊啊啊啊！", "魔物": "魔物", "切り結ぶこと、５回。": "我们交锋了五次。", "ようやく魔物を倒せた頃にはすっかり息が上がっていた。": "当我终于打倒魔物时，已经上气不接下气了。", "はぁ、はぁ……な、なんとか倒せたか……。": "呼、呼……总、总算打倒它了……", "普段やりあう魔物よりも固かったな……": "它比平常交手的魔物还要硬呢……", "ひとたび攻撃が有効になれば俺の持つエルマイトは大きなバフに なり相手に強烈なダメージを与えることができる……はずなのだが。": "只要攻击能奏效，我所拥有的圣之力就能发挥强大的效果，给予对手强烈的伤害……照理说应该是这样。", "今回はほとんどその恩恵が表れていなかったような……。": "但这次几乎没发挥效果……", "グガアアアアア！！": "咕嘎啊啊啊啊啊！", "魔物２": "魔物2", "グオオオオオオッ！！": "咕哦哦哦哦哦哦！", "魔物３": "魔物3", "新手、だと……？　しかも数も増えて……。": "竟然有援军……？而且数量还增加了……", "くそ、逃げるしかないか……！": "可恶，只能逃了吗……！", "俺はすぐに頭を切り替えて、魔物から距離を取るため走り出す。": "我立刻转换想法，为了和魔物拉开距离而拔腿狂奔。", "ここで妙なプライドにこだわれば命はない。": "这时候要是莫名地坚持，就会没命。", "それなりに修羅場をくぐって、これくらいの判断はつくように なっていた。": "我经历过许多生死关头，已经能做出这种程度的判断了。", "しばらく走ったところで、違和感のあるものが目の前に現れた。": "我跑了一阵子后，眼前出现了一个突兀的东西。", "岩肌に備え付けられた鉄扉だ。": "那是一扇装在岩壁上的铁门。", "おそらくは洞窟にはめ込んだのだろうが、何故こんなものが……？": "恐怕是镶嵌在洞窟里的吧，但为什么会有这种东西……？", "でも……迷ってる時間はないな": "不过……没时间犹豫了。", "意を決して扉に手をかけると、開いた。": "我下定决心，伸手推门，门开了。", "そのまま内側へ身を滑らせ、そして扉を閉める。": "我直接钻进门内，关上了门。", "すぐに背中越しに扉が派手に鳴る音がした。": "背后传来门被用力撞响的声音。", "先ほどの魔物が追いついて体当たりをしかけているのだろう。": "是刚才的魔物追上来了吧。", "このまま進むしかない……か……": "只能继续前进了……吗……", "扉の内側は予想通り洞窟だった。 天然の洞窟に扉を付けたのだろう。": "门后是如我所料的洞窟。大概是把门镶在天然洞窟里吧。", "しかし、足元は平坦に均されており、ある程度誰かの通行が 想定されていると伺える。": "不过，脚下的地面被铺平了，可以看出有人经过。", "今度こそ、誰かに会えればいいけど……": "希望这次能遇到人……", "道はひたすら一本道だった。": "路只有一条。", "どれくらいそこを歩いただろうか。やがてまた、扉が見えた。": "不知道走了多久，我终于又看到了门。", "慎重にそれを開けると……。": "我小心翼翼地打开门……", "いや、だからどこなんだよ、ここは……": "不是，所以到底是哪里啊……", "先ほどとはまた違う風景だ。しかし、相変わらず見覚えはない。": "风景和刚才不同，但依然没有见过。", "俺は溜息をついて、それでもやむなく歩みを進め始めたとき。": "我叹了口气，无奈地迈步前进。）", "伏せて": "快趴下。", "えっ――？　人が、いたっ……": "咦——？有人……", "早く": "快点。", "彼女の言葉に半ば反射的に従うと、頭の上を何かがかすめていく。": "我半反射性地照着她的话做，接着有东西从我头上掠过。", "魔物がいたのか……！": "有魔物吗……！", "こちらが気づかない間に、背後に魔物が忍び寄っていたようだ。": "看来魔物在我没注意到的时候，偷偷地从背后靠近我。", "どうやら彼女はそれを救ってくれたらしい。 頭をかすめたのは彼女の武器だろうか。": "她似乎救了我一命，掠过我头上的应该是她的武器吧。", "……骨？": "……骨头？", "苦しむ魔物の身体に突き立てられているのは、白い棒状の何か――": "插在痛苦挣扎的魔物身体上的，是白色的棒状物——", "動かないで。巻き込みかねないわ": "别动，不然你可能会被波及。", "続いて数体の魔物が姿を現すが、あっさりと一掃される。": "接着又有几只魔物现身，但都被她轻松地一扫而空。", "俺が戦えるようになったといっても リルやドロシーにはかなわない。": "就算我现在能战斗，也打不过莉露跟桃乐丝。", "きっと彼女も手練れなのだろう。": "她一定也很厉害吧。", "ありがとう、助かったよ。": "谢谢你，你救了我一命。", "俺は人間さん。名前を聞いてもいい？": "我叫人类先生，可以问你叫什么名字吗？", "名前……。": "名字……", "……ヘル、だけど": "……赫尔。", "よろしく、ヘル。": "请多指教，赫尔。", "ちょっと変なことを聞くかもしれないんだけど、": "我问你一个有点奇怪的问题。", "ここはなんていう場所なんだ？": "这里是哪里？", "初対面の相手が、自分のいる場所がどこだかわからない、": "第一次见面的对象，却不知道自己身在何处。", "などと言い出すのは相手からしても警戒してしまうかもしれない。": "就算对方听到这种话，说不定也会提高警觉。", "できるだけ平凡で無害な人物に見えるように心掛けながら聞く。": "我尽可能地让自己看起来像个平凡无害的人，一边发问。", "……場所？ 地名っていうこと？": "……地点？你是指地名吗？", "ヘル": "赫尔", "もしかして……貴方、迷子なの？": "难不成……你迷路了？", "かもしれないんだ。": "或许吧。", "変に思われるかもしれないけど……あてもなく歩いていたら、": "你可能会觉得我很奇怪……不过我漫无目的地走着走着——", "知らない場所に出てしまったみたいで": "好像就来到陌生的地方了。", "……。": "……", "ここは『ニヴルヘイム』よ……": "这里是『尼福尔海姆』哦……", "ニヴルヘイム……": "尼福尔海姆……", "彼女が発した地名を繰り返してみる。": "我试着重复她说的地名。", "どこかで聞いた単語のような気もするのだが……": "总觉得好像在哪里听过这个单词……", "明確な記憶は見当たらなかった。": "但找不到明确的记忆。", "えーと……寒いし雪の国の近く、かな？": "呃……这里很冷，而且离冰雪之国很近，是吗？", "雪の国？　それは、なに？": "冰雪之国？那是什么？", "貴方は、その国から来たってこと……？": "你是从那个国家来的吗……？", "（雪の国を……知らない……？）": "（她……不知道冰雪之国……？）", "じゃあ魔法の国かな？　それともいばらの国とか": "那会是魔法国度吗？还是荆棘之国之类的？", "悪いけど、どれも聞いたことのない国だわ。": "不好意思，我都没听过这些国家。", "まさか、貴方は私をからかってる……？": "难不成，你在捉弄我……？", "……！？": "……！？", "もう、いい？": "够了吧？", "これ以上、貴方に関わる理由もないし……": "我没理由再跟你扯上关系……", "ごめん、ちょっと複雑な事情がある……みたいなんだ。": "抱歉，我好像……遇到了有点复杂的情况。", "俺もいま、混乱してるんだけど": "我现在也觉得很混乱。", "魔法の国に、いばらの国――オトギノクニにおける超大国だ。": "魔法国度、荆棘之国——都是童话之国的超级大国。", "人間界の日本で、アメリカを知らないという人がいないように オトギノクニでこの名前を知らないなど、あり得ない。": "就像人类世界的日本没有人不知道美国一样，在童话之国不可能有人不知道这个名字。", "さ、最後にひとつだけ……": "最、最后再问一个问题……", "じゃあ、ここはラームス、なのか？": "那么，这里是拉姆斯吗？", "ラームス、つまりオトギノクニ・ラームスエディションとは 最近になって存在が確認された世界の名称だ。": "拉姆斯，也就是最近才被发现的，名为童话之国・拉姆斯Edition的世界。", "オトギノクニに似ているようで、どこか違う世界らしい。": "据说是个与童话之国相似，却又有些不同的世界。", "らしいというのは、まだラームスからの来訪者が数名いる程度で 謎に包まれているためだ。": "之所以说据说，是因为目前只有几名来自拉姆斯的访客，所以仍充满谜团。", "こちらからラームスに行った例はないが、もしかすると 今回のこれがその第一号になるのでは……とも考えたのだ。": "虽然我们没有去过拉姆斯，但说不定这次的事件会是第一起……我是这么想的。", "しかし、ヘルは表情をますます訝しげに歪めるばかりだ。": "然而，赫尔的表情却越来越疑惑。", "さっきから、わけのわからないことばかり……": "你从刚才开始就一直说些莫名其妙的话……", "貴方は……何者なの……？": "你……到底是什么人……？", "警戒感をあらわにしたヘルは、こちらから数歩後ずさり身構える。": "赫尔露出警戒的神情，从我面前退后几步，摆出架式。", "それは先ほど魔物と対峙したときと同じ、つまり攻撃動作――": "那和刚才与魔物对峙时一样，是攻击动作——", "ま、待ってくれ！": "等、等一下！", "決して怪しい者じゃ……というか、ヘルに危害を加えたりはしない！": "我绝对不是什么可疑人物……应该说，我不会伤害赫尔！", "……なら、少し調べさせてもらうわ。": "……那我就稍微调查一下吧。", "その肉体をね": "调查你的肉体。", "にく、た……？　んぐっ！？": "肉、肉……？嗯咕！？", "ヘルは俺の首元をいきなりつかむ。": "赫尔突然掐住了我的脖子。", "彼女の指が俺の頸動脈を圧迫し、どくん、と 自分の血管が脈打つのを感じて――": "她的手指压迫着我的颈动脉，我感觉到自己的血管正在怦怦地跳动——"}