{"先日の襲撃以前から続けていたことだが、今日もまた俺は信民たちの復興作業を手伝っていた。": "从上次袭击之前就一直持续到现在，我今天也来帮忙信民他们的重建作业。", "黙って眺めているのは落ち着かないし、μと違って俺は彼らに何かしてやれるわけでもない。": "默默看着他们实在令人坐立难安，而且我和μ不同，没办法为他们做些什么。", "ならばせめて……というこの感覚は偽善かもしれないが、やらない善よりマシだろう。": "既然如此，至少……这种感觉或许很伪善，但总比不做好吧。", "相変わらずね": "你还是老样子呢。", "ヘル": "赫尔", "ああ、ヘル。まあね、ヴァンたちの家でぼーっとしていてもなんだか落ち着かないしな": "嗯，赫尔。是啊，就算在梵他们的家发呆，也让人静不下心来。", "人間さん": "人类先生", "……水分はちゃんととっておきなさいよ": "……记得要补充水分哦。", "ヘルが無造作に水筒を押し付けてくる。中身を覗くまでもなく、水筒本体の温度からよく冷えていることが伺えた。": "赫尔随手把水壶塞给我。不用看内容物，光是水壶本身的温度就能知道水很冰。", "ヘル……": "赫尔……", "何よ。言って置くけど、別に深い意味はないから。それより、これどうするの？　運べばいいわけ？": "什么啦。我先声明，这没什么特别的意思。比起这个，这些要怎么处理？搬过去就行了吗？", "資材を前に腕組みをして見下ろすヘル。": "赫尔在建材前双手抱胸，低头看着它们。", "そうだけど……": "是没错……", "貴方ひとりでこんなもの運んでたら身体を傷めるわよ。こういうのは人数かけてやらないと": "你一个人搬这些东西会伤到身体的。这种事得靠人手一起做。", "ヘルは、ふいに手を頭上に伸ばして軽く振ってみせる。すぐさまガイコツの兵士が数体、姿を見せた。": "赫尔忽然把手举到头上轻轻一挥，马上就出现了几个骷髅士兵。", "こいつらなら、いくらでも使えるし。指示してくれれば運ばせるけど": "这些家伙要多少就有多少，你只要下指示，我就会叫他们搬。", "あ、ああ。助かるよ。それじゃあ、あの角の家まで頼む": "哦，好啊，那真是帮了大忙。那么，麻烦你们搬到那个转角的房子。", "わかったわ。さ、行きなさい": "知道了。来，搬吧。", "ヘルの指示に従い、ガイコツ兵士たちは資材を囲み、そして持ち上げ運んでいく。": "骷髅士兵听从赫尔的指示，围住建材，然后抬起搬运。", "何よ。そんなに驚かなくたっていいでしょ": "什么嘛，你也不用那么惊讶吧。", "いや、前に話した感じだと手伝ったりはしないものだと思い込んでて": "不，因为之前跟你聊过，我以为你不会帮忙。", "発想がなかっただけで、別に嫌だとは思わなかったし。それに……信民だけじゃなくて、貴方まで働いているのに無視し続けるわけにもいかないじゃない": "我只是没想到而已，又不是讨厌。而且……不只是信民，连你都在工作了，我总不能一直无视你吧。", "ヘルが協力してくれるとなれば、特にいまのような人海戦術が有効な場面では、かなり重宝するだろう。": "如果赫尔愿意帮忙，尤其像现在这样需要人海战术的场面，想必会相当有用。", "でも……実際にやってみたら大したことなかったわね": "不过……实际做起来也没什么大不了的。", "だろ？　ヘルヘイムでもやってみればいいよ。きっと信民たちとの距離感も変わる": "是吧？在赫尔海姆也试试看吧，跟信民他们的距离感一定也会改变。", "……そうね。いいかもしれない。でも、そんなことであの態度が変わるかしら": "……也对，或许不错。不过，那种态度会因为这样就改变吗？", "本当はヘルが優しいってことが伝われば十分変わるよ": "只要让他们知道赫尔其实很温柔，就十分足以改变。", "なっ……！？　な、なに言ってるのよ！？私は優しくなんか": "什么……！？你、你在说什么啊！？我才不温柔呢。", "俺はそう思ったんだけどな": "我是这么觉得的。", "バカ……そういうの、本当いらないから…… 私の何を知ってるっていうのよ": "笨蛋……我才不需要那种称赞……你又了解我什么了？", "付き合いは確かに長くはないかもしれないけど、それなりに知ってるつもりだけどな。たとえば、意外と面倒見のいいところとか": "我们相处的时间或许不长，但我自认还算了解你。例如你意外地很会照顾人之类的。", "私が？　はあ？": "我？啥？", "じゃなきゃ行き倒れ同然の俺を拾ってくれたりしないだろ": "不然你也不会收留形同倒在路上的我吧。", "あ、あれは実験のためだから！親切でやってるわけじゃないってば": "那、那是为了实验！才不是因为亲切才收留你。", "ニヴルヘイムまでついてきてくれたし、こうして残ってもくれて、たぶんアースガルズに行くと言えば一緒に来てくれただろうし": "你都陪我到尼福尔海姆了，还像这样留下来，要是我说要去阿斯嘉特，你大概也会跟我一起去吧。", "それは変異種の問題があるから！貴方のためなんかじゃないわ。いくらなんでも自意識過剰じゃない？": "那是因为有变异种的问题！才不是为了你。再怎么说，你也太自我感觉良好了吧？", "うん、そう。自意識過剰。俺は勝手にそう思ってる": "嗯，没错。自我感觉良好。我擅自这么觉得。", "はあ……ほんっと、おめでたいわね": "唉……你真的有够天真。", "ヘルはそれっきり顔をそらしてしまった。が、隣に立ったまま、どこかへ行くでもなく。": "赫尔说完就别过脸去。不过，她依然站在旁边，没有要离开的意思。", "あ、いたいたー！": "啊，找到了找到了！", "ヨルムンガンド": "约姆加德", "ふいに聞こえた声に視線を向けると、ヴァナルガンドとヨルムンガンドが近づいてくるところだった。": "我听到声音，转头一看，瓦尔特罗古和约姆加德正朝我们走来。", "--": "——", "ねえねえ、今日は……って、あれ？　なんか変な空気？": "欸欸，今天……咦，奇怪？气氛好像怪怪的？", "普通よ": "很平常啊。", "顔も赤いような？": "你的脸好像有点红？", "私のことはいいから用件を早く": "别管我了，有事快说。", "今夜は祭りです": "今晚有祭典。", "ヴァナルガンド": "瓦尔特罗古", "祭り？　また急だな。しかも、こんな時期に": "祭典？还真突然啊。而且还是在这种时期。", "こんな時期だからこそ、です。信民が私たちに感謝を捧げる祭りですから": "正因为是这种时期才要办。这是信民向我们献上感谢的祭典。", "感謝を捧げる、ね……": "献上感谢，是吗……", "ふ～。ついた、ついた～。なんだか、ずいぶん久しぶりに帰ってきた気がする": "呼～到了，终于到了～总觉得好像很久没回来了。", "バルドル": "巴德尔", "いかがです？　久しぶりのアースガルズの空気は": "久违的阿斯嘉特空气感觉如何？", "ロキ": "洛基", "空気の味まではわかんないよ～。でも、なんだか胸騒ぎがするんだ": "空气的味道我可闻不出来～不过，总觉得胸口有点骚动。", "胸騒ぎ、ですか": "胸口骚动吗？", "あ、違うよっ。わたしはオーディンちゃんみたいに、未来を見通す能力なんて全然ないんだから": "啊，不是啦。我可不像奥丁妹妹那样，完全没有看透未来的能力。", "だからこれは未来予知なんかじゃなくて…… いろいろ知った上で、わたしが心配で不安になってるだけ": "所以这并不是预知未来……只是知道很多事情后，我感到担心不安而已。", "オーディンさんのことですね": "是指奥丁先生的事吧。", "ちゃんと話してもらえてないから……で、でも、今度こそ。新しい情報だってあるんだしっ": "因为他不肯好好跟我说……不、不过，这次一定会有新情报的。", "そうですねぇ……": "是啊……", "ロキはふと視線を上げる。": "洛基忽然抬头看去。", "うまくことが運べばいいのですがねぇ……": "希望事情能顺利进行……", "その先には、オーディンの居城に相対するように、霊峰ムスペルヘイムがそびえていた――": "在奥丁的居城对面，灵峰穆斯贝尔海姆耸立在眼前——"}