{"ロキ……貴方、どうしてここに": "洛基……你怎麼會在這裏？", "ヘル": "赫爾", "どうしてって……鍵は開いていましたから。": "還問爲什麼……因爲門沒鎖啊。", "ロキ": "洛基", "それにノックもしたし、声もかけたんですよ。 けど応答がなかったので": "而且我敲過門，也出聲叫過你了。可是你都沒反應。", "ですから様子を見るために入ってきた、というわけです。": "所以我才進來查看狀況，就是這樣。", "ほら、広いお屋敷にひとりぼっちだと、聞こえないこともありますよね": "你也知道吧，一個人待在這麼大的宅邸裏，有時候會聽不見聲音。", "明らかに俺とヘルのさっきの会話も聞いていたとわかる。": "很明顯，她也聽見了我跟赫爾剛纔的對話。", "謎の女性の登場に、ヘルは忌々しそうな表情を隠そうともしない。": "神祕女子的出現，讓赫爾毫不掩飾地露出厭惡的表情。", "（それにしても……ロキ？　それって確か）": "（話說回來……洛基？我記得那是……）", "人間さん": "人類先生", "私が聞いているのは、そういうことじゃないわ。": "我問的不是這個。", "何の用かってことよ": "我在問你來做什麼。", "一部始終を見させていただきました。 お節介かとは思いましたが、少々気になりましたので。": "我從頭到尾都看在眼裏。雖然覺得有點雞婆，但還是有點在意。", "ええと、そちらの方……": "呃，這位先生……", "ん？　ああ、俺のことは人間さんと呼んでくれ": "嗯？哦，叫我人類先生就好了。", "この人をここまで連れてきて、どうするつもりです？": "你把這個人帶到這裏來，是想做什麼？", "どうって……研究するために……": "爲了什麼……爲了研究……", "アースガルズの皆さんに報告もせずに？": "也不跟阿斯嘉的各位報告一聲？", "このことを知ったらどうなることやら……": "要是被他們知道這件事，不知道會有什麼下場……", "あの子たちに文句を言われる筋合いはないわ！": "那些孩子沒資格對我指指點點！", "筋はないかもしれませんが、どういう印象を持たれるかは 重要なことだと思うんですけどねぇ……？": "或許不合邏輯，但我覺得別人對我們的印象很重要……", "そんなこと、今更でしょ": "事到如今，還說這種話做什麼？", "それにこの人、確かに研究対象として気になるから 連れて来たけど、そう悪い存在ではないのよ。": "而且這個人確實是值得研究的對象，所以我就把他帶過來了，但他並不是什麼壞人哦。", "実際、私にエネルギーを分けてくれたりもした": "事實上，她也把能量分給我了。", "（……接し方のわりに、実は好意的に見てくれていたのか……？）": "（……我對待她的方式，其實是在表達好感嗎……？）", "何をにやにやしてるのよ。ただの事実を並べただけよ。": "你在賊笑什麼？我只是陳述事實而已。", "私の感想とかじゃないからね": "這可不是我的感想哦。", "どうやら顔が緩んでいたようだ。 釘を刺すように、こちらへきっと強い視線を向けてくるヘル。": "看來我似乎笑得太誇張了。赫爾用強烈的視線瞪着我，像是在警告我一樣。", "しかし、そんなヘルに追い打ちをかけるように ロキは大仰にうなずいてみせた。": "不過，洛基卻彷彿要對赫爾落井下石似的，誇張地用力點頭。", "なるほどねぇ。うんうん ヘルさんが他人をこんなふうに評価するのは あまりないことですからねぇ。": "原來如此啊。嗯嗯，赫爾小姐很少會這樣評價別人呢。", "よほど何か引っかかることがあったんでしょう": "想必是有什麼讓你在意的地方吧。", "あくまでも研究素材よ。 出会って間もないのに、それ以外の感情がわくわけがない": "她終究只是研究材料。我們纔剛認識沒多久，我怎麼可能對她產生其他感情。", "長い付き合いでも上手くいかないのに……": "就連相處很久的人，我都處不好了……", "そうでしょうか？": "是這樣嗎？", "もともと私は異端な存在だから。 いつもμたちの間でも鼻つまみ者なのよ": "因爲我本來就是異端。在μ們之間也總是被排擠。", "と、ヘルさん自身が思っている間は、何も変わらないと思いますよ": "在赫爾小姐自己這麼想的時候，什麼都不會改變哦。", "……": "……", "重苦しい沈黙が流れる。": "沉重的沉默流過。", "彼女たちの関係性や詳しい事情はわからないが ロキの一言が芯を食って、ヘルが何も言えなくなってしまった―― という状況だろう。": "雖然不知道她們的關係和詳細情形，但洛基的一句話戳中了核心，讓赫爾什麼都說不出口——大概是這樣吧。", "そのことを自覚しているのかどうか ロキは笑顔を張り付けたまま 何を言うでもなく直立してヘルの様子を見つめている。": "洛基似乎對此有所自覺，她臉上掛着笑容，什麼也沒說，只是直挺挺地站着注視赫爾。", "（ロキ……なんか、つかみどころのない人だな……）": "（洛基……感覺是個難以捉摸的人呢……）", "あのさ、俺はよく事情を知らないから 口を挟むのも良くないかもだけど 関係性ってちょっとしたことで改善したりするものだから": "我說啊，我不是很清楚情形，所以或許不該插嘴，但關係這種東西，只要有一點小事就能改善了。", "俺の知り合いでも、自分が一族の落ちこぼれだって思い込んで 自暴自棄になってたけど、でもちゃんと向き合ったら 意外と受け止めてもらえた……なんてことが": "我認識一個人，他以爲自己是家族裏的吊車尾，變得自暴自棄，不過我好好跟他談過之後，他意外地接納了我的想法……", "いいから、そういうの": "好了啦，這種事不重要。", "（う、うーん……やっぱり余計なことを言いすぎたか……。 なんだか放っておけなかったんだけど、お節介だったな……）": "（唔，嗯……我好像太多嘴了……雖然我沒辦法放着不管，但這樣好像太雞婆了……）", "それより人間さん。出かけるわよ": "別說這些了，人類先生，我們出去吧。", "え、出かけるって……さっき着いたとこじゃないか": "咦？出去……我們不是纔剛到嗎？", "この屋敷にしばらく滞在してもらうことになるわ。 だったら周辺を案内しておいたほうがいいでしょう": "你暫時要在這座宅邸待一陣子，所以帶你認識一下週邊環境比較好吧。", "あ、ああ……助かるよ、ありがとう": "哦，好……那真是幫了大忙，謝謝你。", "（それってつまり、周辺を自由に歩いてもいいってことか？ しかも、わざわざ案内してくれるなんて…）": "（意思是說我可以自由在周邊走動嗎？而且她還特地爲我介紹……）", "（やっぱり印象は悪くないのかな）": "（她對我的印象果然不差吧。）", "だからニヤニヤしないで。気持ち悪いわね": "就叫你別賊笑，很噁心耶。", "またしても顔に出ていたらしい。 俺は慌てて表情を引き締める。": "我好像又把想法寫在臉上了，我急忙繃緊表情。", "ロキ。 貴方がこの人のことを誰にどう話そうが、私は何も言わないわ": "洛基，你要怎麼跟別人介紹這個人，我都不會過問。", "どういうつもりか知らないけど": "雖然我不知道你打什麼主意。", "どんなつもりでも、ないんですけどね": "我也沒有什麼主意啊。", "笑顔のままのロキを置いて出て行こうとするヘル。": "赫爾打算丟下笑嘻嘻的洛基徑自離去。", "少し迷うが、俺もヘルの後へと続いた。": "雖然有點猶豫，但我還是跟在赫爾後面。", "なんていうか、不思議な人だな。ロキって": "該怎麼說呢，洛基真是個不可思議的人。", "何を考えてるかわからないでしょ。私もよ。": "沒人知道他在想什麼吧，我也是。", "それより――": "先不說這個——", "入って来たときの入口は勝手口だったのだろうか。": "我們進來時的入口是後門嗎？", "その倍はある大きな扉をヘルが押し開くと、そこには。": "赫爾推開比後門大上一倍的門，門後是……", "--": "——）", "ようこそ、ヘルヘイムへ。": "歡迎來到赫爾海姆。", "ここは、死者の町よ": "這裏是死者之城哦。"}