{"町はずれにある広場は、普段は子供が駆け回って遊んでいるだけの何の変哲もない場所だ。": "位在城镇外围的广场，平常只是个供孩童奔跑玩耍的平凡场所。", "しかし今夜は、外周を囲むように設置されたかがり火の明かりに照らされ、楽器の音色が厳かに響く、なんとも幻想的な空間になっていた。": "不过今晚被设置在外围的篝火照耀着，乐器的音色庄严地响起，形成一个非常梦幻的空间。", "（オトギノクニも最近じゃ、都会に行けばけっこう夜でも明るいからなぁ。それに比べると、ここはしっかり夜は暗い……）": "（童话之国最近也是，只要去到都市，就算晚上也挺亮的。相较之下，这里晚上就黑漆漆的……）", "人間さん": "人类先生", "（だからこそ、こういうときの明かりが映えるんだな）": "（所以这种时候的灯光才更显眼。）", "近隣の町からも集まってきているそうよ": "听说邻近的城镇也有居民过来参加。", "ヘル": "赫尔", "どうりで。やたらと人がいるなと思ってたんだ": "难怪，我就觉得人怎么这么多。", "ヴァナルガンドやヨルムンガンドをはじめとする、今回の変異種の危機を救ったμに捧げる感謝の宴——それが今夜のこの祭りの趣旨だ。": "这场宴会是为了感谢以瓦尔特罗古和约姆加德为首，拯救这次变异种危机的μ——这就是今晚这场祭典的主旨。", "μとしてカウントされているのか、俺もヘルの隣に席を用意してもらい目の前にたくさんのご馳走を並べてもらっている。": "大概是因为被算在μ里面吧，我也在赫尔旁边准备了位子，眼前摆着许多佳肴。", "一応、こういう感謝祭っていうのはヘルヘイムにもあるのよ": "赫尔海姆姑且也有这种感谢祭哦。", "へえ……": "哦……", "……わかってるわよ。あくまでも形だけよ。私なんて恐れられるばかりで、心からもてなそうなんて誰も思わないんだから": "……我知道啦。那只是形式而已。我只会让人害怕，根本不会有人打从心底想款待我。", "いや、何も言ってないって……": "不，我什么都没说……", "はあ……ちょっと散歩でもしてくるわ": "唉……我去散个步。", "何かヘルヘイムでの嫌なことでも思い出したのだろうか。さほど深刻でもなさそうなので、そっとしておくことにする。": "他是不是回想起在赫尔海姆的不愉快回忆了？不过看起来没有那么严重，就先别管他吧。", "（おお……）": "（哦哦……）", "舞台では、歌と踊りが始まるところだった。信民たちの間でも人気のコンテンツなのか、大きな拍手が起きる。": "舞台上正要开始唱歌跳舞。这在信民之间似乎也很受欢迎，台下响起热烈的掌声。", "お前、楽しめていますか？": "你玩得开心吗？", "ヴァナルガンド": "瓦尔特罗古", "隣の席に座る気配を感じて目線を向ける、ヴァナルガンドがひとり、こちらを見つめていた。": "我感觉到旁边有人坐下来，转头一看，瓦尔特罗古正看着我。", "私たちにとっては楽しいものですが、異世界からきたお前がこれを楽しめるのかはわからないですから": "我们是觉得很开心，但不知道来自异世界的你能不能乐在其中。", "いや、楽しんでるよ。歌なんか、すごく上手だしなぁ": "不，我很开心啊。唱歌什么的，我唱得超好。", "……衣装は、あまり肌の露出がありませんけど": "……可是服装没什么露出肌肤的部分。", "そりゃあ寒い中、屋外でやる祭りなんだから": "因为这是在寒冷的户外举办的祭典啊。", "だから楽しめているか心配していたのですが": "所以我才会担心你玩得开不开心。", "俺をなんだと思ってるんだ。ちゃんと芸術を愛する心もあるんだぞ": "你把我当成什么了？我也是有颗热爱艺术的心啊。", "ふふっ……冗談です": "呵呵……开玩笑的。", "おお、と思わず目をみはるが、本人には気づかれずに済んだ。小さな笑いだったが、ヴァナルガンドがこんな表情を見せてくれるなんて。最初に出会ったときから考えると感慨深い。": "哦哦——我不禁睁大眼睛，幸好他本人没发现。瓦尔特罗古虽然笑得很小声，但竟然会露出这种表情，从第一次见面时来想，真是令人感慨。", "もっとも、出会いはそう遠い昔のことではないのだが。": "不过，我们相遇也不是那么久以前的事就是了。", "……傷は、もう平気ですか？": "……你的伤，已经好了吗？", "ああ、うん。治癒魔法をしっかりかけてもらったから": "嗯，好了。因为有人帮我好好施展了治愈魔法。", "服を少しめくり、脇腹を見せる。傷口はしっかり塞がっているが、少し跡が残っていた。": "我稍微掀起衣服，露出侧腹。伤口已经完全愈合，但留下了一点痕迹。", "跡が残りましたね": "留下痕迹了呢。", "……っ": "……", "あ……ごめんなさい。痛みますか": "啊……对不起。会痛吗？", "いや、違う違う。ヴァンの指が冷たかったから": "不，不是不是。是因为梵的手指好冰。", "傷口に触れたヴァナルガンドの指の冷たさに、思わずびくりと身体を震わせたことで誤解させてしまったようだ。跡にはなっているが、傷の痛みはもうない。": "瓦尔特罗古的手指碰到伤口时的冰冷，似乎让我不由自主地抖了一下，而造成了误会。虽然留下了痕迹，但伤口已经不会痛了。", "あ、なんだ……そういうことでしたか": "原来啊……是这么回事啊。", "気恥ずかしそうに、伸ばした手を引っ込めるヴァナルガンド。俺もあげていた服の裾を戻す。": "瓦尔特罗古难为情地缩回了伸过来的手，我也把拉起来的衣服下摆放回原位。", "少しの沈黙の後、ヴァナルガンドはぽつりと漏らした。": "沉默了一会儿后，瓦尔特罗古喃喃地说了。", "もし……元の世界に戻れなかったら、どうするんですか？": "如果……你回不去原来的世界，会怎么办？", "戻れなかったら……": "回不去的话……", "その可能性は決して小さくはない。もし戻れなかったら、そのときは……。": "这个可能性绝对不小。如果回不去的话，到时候……", "こうして会ったのも縁ですから、困ったときは助けてあげます。いまと同じような扱いでよければ": "既然我们有缘像这样见面，你有困难时我就会帮忙。如果你不嫌弃和现在一样的待遇的话。", "……ありがとな": "……谢啦。", "『扱い』などと表現するが、充分すぎるほどの待遇を受けている。ヴァナルガンドの厚意に感謝しつつ、俺はふと胸にもやもやしたものを感じた。": "虽然我用：待遇来形容，但我受到的对待已经够优渥了。我一面感谢瓦尔特罗古的厚意，一面忽然感到胸口有股郁闷。", "（オトギノクニに残した仲間のことが気になって、戻ることばかり考えてたけど……もし戻れることになったらそれは、ヴァンたちとの別れってことだよな）": "（我因为挂念留在童话之国的同伴，一直想着要回去……但要是我回得去，那就代表要和潘恩他们分别了吧。）", "戻りたい気持ちに変わりはない。だが、そのときを迎えることを想像すると胸が痛んだ。それくらいには、彼女たちとの関係が出来上がっている。": "我想回去的心情没有改变。然而，一想象迎接那个时刻，就让我心痛。我和她们之间，已经建立起这样的关系了。", "どうしたんです、お前。なんだか元気がありませんが": "你怎么了？感觉没什么精神耶。", "あ、いや……": "噢，没有啦……", "大丈夫ですよ。きっと戻る方法は見つかりますから": "不要紧的，一定会有方法让你回去的。", "きっとヴァナルガンドは、それが別れを意味することを承知の上で、こうして励ましてくれている。俺はそんな彼女に、ただ曖昧に笑うことしかできなくて、少し自己嫌悪を感じた。": "瓦尔特罗古一定是在明知那代表分别的状况下，像这样鼓励我的。我面对这样的她，只能回以暧昧的笑容，让我有点自我厌恶。", "お兄さん、お姉ちゃん、お待たせですよ～": "哥哥、姐姐，让你们久等了～", "ヨルムンガンド": "约姆加德", "ちょうど散歩していたらヨルに会ったのよ……って、なにこの空気": "我正好在散步，就遇到约尔了……呃，这气氛是怎样？", "あれあれ～？　もしかしてラブラブ中でしたか？ヨルちゃんたち、おじゃま？": "怪了怪了～？你们该不会正在恩爱吧？小约尔，我们打扰到你们了吗？", "ふうん……本当に人間さんは八方美人ね": "哦……人类先生你真的很八面玲珑耶。", "い、いや、別に俺は何も": "不、不是，我什么都没做。", "少し距離が近いだけで妄想を膨らませるのは、人と親密に話した経験が足りないからでしょうか": "只是距离稍微近一点就妄想得那么夸张，是因为你跟人亲密交谈的经验不足吗？", "は？　それ、そのまま貴方に返してあげる。経験が足りないから距離感がわからなくて、そんなに密着してるんでしょう": "啥？这句话我原封不动地还给你。就是因为经验不足才不懂得拿捏距离，才会贴得那么紧吧。", "この程度で密着？　密着というのは、こういうことでしょう": "这样算贴紧？所谓的贴紧，应该是这样吧。", "抱き着くヴァナルガンド。が、そういう彼女も無理をしているのか、なんだか顔が赤い。": "瓦尔特罗古抱了上去。不过，她似乎也在逞强，脸有点红。", "あはは、ふたりともすっかり仲良くなったなぁ": "啊哈哈，你们两个感情变得真好。", "仲良くない！": "才不好！", "ヴァナルガンド＆ヘル": "瓦尔特罗古＆赫尔", "ふたりの声は見事に重なったのだった。": "两人的声音完美地重叠了。"}