{"穏やかな午後の空気は、駆け込んできた信民の報告によって一変した。": "信民冲进来说出的报告，让午后的平稳气氛为之一变。", "エインヘリヤルが……？": "英灵战士……？", "ヴァナルガンド": "瓦尔特罗古", "さすがに顔色を変えたヴァナルガンドは、受け取った報告をオウム返しにしたきり二の句を告げなかった。": "瓦尔特罗古听了脸色大变，把收到的报告鹦鹉学舌般地重复一遍后，就再也说不出话来了。", "もちろん青天の霹靂であることは言うまでもないだろうが、それ以上に彼女が感じているのはおそらく――": "不用说也知道，这对她而言是晴天霹雳，但除此之外，她恐怕还感觉到——", "そんなに危険な連中なのか。そのエインヘリヤルっていうのは": "那些英灵战士有那么危险吗？", "人間さん": "人类先生", "危険なんてもんじゃありません……。オーディン直轄の、英雄を集めた最強の軍勢です": "那已经不是危险可以形容的了……他们是奥丁直辖、聚集了英雄的最强军队。", "ヨルムンガンド": "约姆加德", "死者の魂はまず私のいるヘルヘイムに集められるの。そこで選別して、善良な魂はオーディンが管理するヴァルハラに送られるわ": "死者的灵魂会先聚集到我所在的赫尔海姆，在那里进行筛选，善良的灵魂会被送到奥丁管理的瓦尔哈拉。", "ヘル": "赫尔", "そして、ヴァルハラ行きになった魂の中でも、武人として傑出した能力を持っている者だけが――": "然后在那些前往瓦尔哈拉的灵魂中，只有武人且能力杰出的人——", "エインヘリヤルに組み入れられるわけか。まさに選りすぐりの兵士だな": "才会被编入英灵战士吗？那真的是精挑细选的士兵呢。", "もちろん、オーディンの加護を受けている存在です。いくら私たちμでも簡単に倒せる相手ではありません": "他们当然是受到奥丁加护的存在，就算我们是μ，也不是能轻易打倒的对手。", "さすがに１対１で負けることはないんですけどね。でもエインヘリヤルは、その数も多いですから……": "我们当然不会在一对一的战斗中输给他们，但英灵战士的数量很多……", "でも、攻撃するつもりがあるかどうかは別の話だろ？ただ軍勢を連れて向かってるだけなんだから": "不过，他们有没有打算攻击又是另一回事吧？毕竟他们只是带着军队过来而已。", "いいえ。単身ならまだしも、軍勢を引き連れてニヴルヘイムに入ればそれだけで敵対行為とみなします": "不，如果只有他一个人倒还好，但要是他带着军队进入尼福尔海姆，光是这样就会被视为敌对行为。", "僅かな希望的観測で可能性を口にしてはみたが、ヴァナルガンドの反応は常識的なものだった。人間界だって、軍隊を予告なく国境線に立たせれば国際問題になる。": "虽然我试着以乐观的推测说出可能性，但瓦尔特罗古的反应很符合常识。就算是人类世界，要是没有事先通知就让军队驻扎在国境线上，也会引发国际问题。", "お姉ちゃん……でも、どうすればいいの？私とお姉ちゃんだけで食い止められる……？": "姐姐……可是，我们该怎么办才好？光靠我和姐姐挡得住吗……？", "相手はオーディン、あの世界樹ユグドラシルにだって干渉できる、最強の存在だよ……？": "对手可是奥丁，是最强的存在，就连世界树都能干涉哦……？", "世界樹に……？": "世界树……？", "確か、世界樹は土地の力を左右する存在のはずだ。ということは実質、オーディンがこの世界を統べる存在だと言っていいだろう。": "我记得世界树应该是能左右土地力量的存在。也就是说，奥丁实质上可以说是统治这个世界的存在吧。", "それに、未来を見通す力があるとか。それが本当なら直接戦ったところで勝ち目があるかどうかね": "而且，听说他还有预知未来的能力。如果这是真的，就算直接跟他交手，也不知道有没有胜算。", "やるしかありません。打って出ましょう": "只能硬着头皮上了。我们主动出击吧。", "ここで迎え撃つんじゃなくて？": "不是要在这里迎击吗？", "アースガルズからこの町までの間に、信民の住む町や集落がいくつかあります。敵の狙いがわからない以上……": "从阿斯嘉特到这个城镇的路上，有几个信民居住的城镇和聚落。既然不知道敌人的目标……", "その人たちも守らなくちゃ。ヨルちゃんたち、μですから": "也得保护那些人。因为小夜她们是μ。", "（敵、か……）": "（敌人吗……）", "こうして話している間にもヴァナルガンドの覚悟は固まりつつあるようだ。": "在我们交谈的期间，瓦尔特罗古似乎也逐渐下定了决心。", "明確にオーディンの軍勢を敵だと言い切った。": "他明确地将奥丁的军队视为敌人。", "（相手はあのオーディン……オトギノクニでも知り合ったことがないが、軍神として有名なあのオーディンだ……危険には違いない。が……）": "（对手是那个奥丁……即使在童话之国也没见过，但就是那位以军神之名闻名的奥丁……这无疑是一场危险的战斗。不过……）", "……仕方ないわね。手伝うわ": "……真拿你没办法，我来帮你吧。", "！？": "！", "な、なに言ってるんですか？　相手はあのオーディンですよ。無理に付き合う必要なんて……": "你、你在说什么啊？对手可是那个奥丁耶，没必要勉强自己……", "ニヴルヘイムが陥落した後、ヘルヘイムまで手を伸ばさない、なんていう保証はどこにもないわ。だって、狙いがわからないんだから": "没人能保证尼福尔海姆沦陷后，奥丁就不会将魔掌伸向赫尔海姆。毕竟我们根本不知道她的目的。", "それは……確かに、そうですけど……": "这……话是这么说没错……", "そのときにひとりで嘆いても遅いわ。だったらいま、この場の全員で事に当たるほうが勝率は高い": "到时再一个人唉声叹气也来不及了。既然如此，不如现在在场所有人一起行动，胜算还比较高。", "それに……貴重な実験材料が勝手なことをしそうだから、付き合わざるを得ないことになりそうだし？": "而且……感觉贵重的实验材料会擅自行动，我可能不得不奉陪到底哦。", "ヘルが横目でこちらを一瞥し、ふん、と鼻を鳴らした。どうやら俺の考えはお見通しらしい。": "赫尔斜眼瞥了我一眼，用鼻子哼了一声。看来她已经看穿我的想法了。", "もしかして、お兄さんも来るつもりなんですかぁ？μですらないというか、別世界の人なのに……": "难道说，小哥你也要来吗？你连μ都不是，而且还是另一个世界的人……", "まだヴァンともヨルとも知り合って間もないけど……困ってるときに助けあう関係だとは思ってるよ": "虽然我跟梵和夜认识的时间还不长……不过我觉得我们是会在彼此有困难时互相帮助的关系哦。", "それを友達と呼ぶべきか、あるいは仲間なのか。自分が決めてしまうのは気恥ずかしかったので呼び方だけは曖昧にはぐらかしながらも、俺は言った。": "那应该称为朋友，还是伙伴呢？由我自己决定感觉很不好意思，所以只有称呼方式含糊带过，但我还是说了。", "お前……": "你……", "わかりました。正直言って、人間さんもヘルも、いてくれたら心強いのが事実です": "我明白了。老实说，人类小姐和赫尔都在的话，确实会让人安心许多。", "……貴方にそんなふうに言われたら、もう逃げられないじゃない": "……被你这么一说，我岂不是无处可逃了？", "そうと決まれば急ごう。境界線まで行くんだろう？どれくらいの距離があるかわからないけど": "既然决定了，就快点动身吧。我们要去境界线对吧？虽然不知道距离有多远。", "でも、もし遅れれば信民が巻き込まれるかもしれない。そう思うとのんびりしてはいられなかった。": "不过，要是我迟到的话，信民说不定也会被牵扯进去。一想到这里，我就没办法悠哉地慢慢来。", "そうですね。話は行く道すがら、ということにしましょう": "说得也是。我们边走边聊吧。", "--": "——", "…………": "…………", "雨依": "雨依", "もう、後戻りはできない。そう自分に言い聞かせて――": "已经无法回头了。我这么告诉自己——"}