{"ロキの視線に気づいて、バルドルもその山を見上げた。ここアースガルズのどこからでも見えるほどの象徴的な存在。霊峰ムスペルヘイム――": "巴德尔注意到洛基的视线，也跟着抬头看那座山。灵峰穆斯贝尔海姆——这座山是阿斯嘉特的象征，从任何地方都能看见。", "相変わらず、存在感ありますよねぇ": "它还是一样很有存在感呢。", "ロキ": "洛基", "そうだね。普段は毎日見るからあまり気にしてないけど、こうやって帰ってきたときなんかは実感しちゃう": "是啊。平常每天都会看到，所以没什么感觉，不过像这样回来时，就会有很强烈的感受。", "バルドル": "巴德尔", "白い雪、あるいは木々の緑で彩られていればまだ違うのだろう。しかしムスペルヘイムは赤黒い粘土質の山肌で植物もほぼ生えない。": "如果山上覆盖着白雪或绿树，或许会是另一番景象，但穆斯贝尔海姆的山壁是红黑色的粘土，几乎长不出植物。", "見た目が厳ついんだよねぇ": "看起来很肃杀呢。", "伝説では、世界に終末をもたらすとも言われていますから": "传说中，这座山会为世界带来终结。", "なんか、久々に見たからかもしれないけど、なんだろ、こんなに赤かったっけ……？": "可能是很久没看到，总觉得……这座山有这么红吗……？", "さあ……どうだったでしょうねぇ……": "这个嘛……我也不晓得呢……", "ふたりは山から視線を外すと、互いに顔を見合わせる。": "两人将视线从山上移开，互看彼此。", "手分けをしたほうが効率的だと思うのですが、いかがです？": "我觉得分头行动比较有效率，你觉得呢？", "いいね。わたしはまず、トールちゃんに会いに行こうと思ってるんだ": "好啊。我打算先去找托尔妹妹。", "では、私はオーディンさんのところを訪ねてみましょうか。門前払いの可能性が高そうですが、やってみないことにはね": "那我就去拜访奥丁陛下吧。虽然很有可能吃闭门羹，但不试试看怎么知道呢。", "うん。いい結果、期待してるね！じゃあ、後で合流する場所も決めとこ": "嗯，期待你的好消息！那我们之后再约个地方会合吧。", "地図に印を付けるバルドル。ロキはそんな彼女を、目を細めて見守るのだった。": "巴德尔在地图上做记号。洛基眯起眼睛，注视着她的一举一动。", "--": "——", "駆け寄ってくるバルドルの姿に気づき、トールは顔を上げた。": "托尔发现巴德尔跑过来，抬起头来。", "（わ……転びそう）": "（哇……快跌倒了。）", "トール": "托尔", "あ、トールちゃん！　久しぶ……": "啊，托尔妹妹！好久不……", "ふわぁっ！？": "呜哇！？", "段差にけつまずいたバルドルがすっころんで正面から地面に顔を打ち付け――": "巴德尔被高低差绊到脚，整个人往前扑倒，脸直接撞上地面——", "あらっ？": "哎呀？", "すんでのところで、次の瞬間にはトールがバルドルを抱き止めていた。": "千钧一发之际，托尔在下一瞬间抱住了巴德尔。", "トールちゃん、助けてくれたのね？": "托尔妹妹，你救了我一命呢。", "転びそうって予感が的中したわね。危なっかしい走り方なんだから": "你差点跌倒的预感成真了呢。谁教你跑得这么危险。", "あらら、ごめんね～？カッコ悪いところ見られちゃった": "哎呀呀，抱歉哦～被你看到我出糗的样子了。", "バルドルのそれはもう慣れたから今更よ。とりあえず外で立ち話もなんだから……こっち": "我早就习惯巴德尔的出糗了，事到如今也不用在意。总之，站在外面说话也不方便……这边请。", "トールが先導する形で、ふたりは手近な店に入ると、まずはバルドルが事のあらましを伝えた。": "在托尔的带领下，两人走进附近的店家，巴德尔便先将事情的来龙去脉告诉托尔。", "ニヴルヘイムで起きた変異種が出現した事件、それに雨依という金髪の少女が関わっていそうだということ、人間さんという存在のことも――": "尼福尔海姆发生变异种出现的事件，而雨依这名金发少女似乎与此事有关，另外还有名为人类的存在——", "なるほどねぇ……": "原来如此……", "で、でもね、人間さんくんは関係ないと思うの。だって何度も助けてくれてるわけだし": "不、不过，我觉得人类先生与此事无关。毕竟他救了我们好几次。", "わかってるわよ。あたしだって疑ってないわ": "我知道。我也没有怀疑他。", "わかりやすく安堵の表情を浮かべるバルドルを眺め、トールはふうん、と鼻を鳴らした。": "托尔望着明显露出安心表情的巴德尔，用鼻子哼了一声。", "まだ知り合ってから大して経ってないわよね。それでそんなに信頼しちゃってるの？": "你们认识的时间还不长吧。这么快就那么信任他？", "時間は関係ないと思うの": "我认为时间长短没有关系。", "まあね。それはあたしも賛成だけど": "也是啦。我也赞成。", "付き合ってきた時間の長さと信頼は必ずしも比例しない。でもひとつの指標にはなる。": "相处的时间长短与信任度不一定成正比，但可以当成一个指标。", "オーディンとの付き合いも長いはずだけど……あいつ、結局勝手に動いてるし": "奥丁跟你相处的时间应该也很长……结果那家伙还是擅自行动。", "オーディンちゃん、何か新しい動きがあったの？": "奥丁妹妹有什么新的动作吗？", "何日か前からエインヘリヤルを招集しているわ。かなりの規模よ": "他从几天前开始召集英灵战士，规模相当大。", "変異種が出てきちゃったことと関係あるのかな？": "跟变异种出现有关系吗？", "そう考えるのが自然ね。でも、あんたたちで倒せた敵のために、わざわざ軍勢を集めるかしら": "会这么想也很正常。不过，为了打倒你们几个，有必要特地召集大军吗？", "どこから来てるのか、本拠地がわかったとか": "还是说，奥丁已经知道敌人的根据地，或是从哪里来的？", "なるほどね。……なんで、オーディンの行動まで予想しなきゃいけないのかしら。一言、あいつが言えば済むことなのに": "原来如此……为什么连奥丁的行动都得预测？明明只要她开口就行了。", "なんの相談もなしに勝手なことばかりして……痛い目見ても知らないんだから": "她什么事都不跟我商量，就擅自行动……就算她吃苦头，我也不管哦。", "オーディンちゃんは、どんな未来を見てるんだろ……": "奥丁妹妹究竟看见什么样的未来呢……", "さあね": "谁知道。", "トールはいら立ちを隠そうともせず、冷たく突き放すように言った。バルドルはなんと声をかけるべきか迷うが、答えにたどりつく前にトールが声を上げる。": "托尔毫不掩饰烦躁，冷漠地说道。巴德尔犹豫着该如何开口，但在他得出答案之前，托尔先开口了。", "あ、そういえば": "啊，话说回来。", "え、なに？": "咦，什么事？", "未来視に金髪の女の子が出てくるっていうのは聞いたわ。たぶんそれって……": "我听说未来视中会出现金发女孩。那大概就是……", "雨依ちゃんのことね！　やっぱりあの子がカギを握ってるんだわ": "是雨依吧！她果然掌握着关键。", "結局、そういう結論になるのね。いいわ、あたしもバルドルを手伝ってあげる": "结果还是得到这个结论啊。好吧，我也来帮你。", "うん、ありがとね、トールちゃん": "嗯，谢谢你，托尔。", "この町は人の行き来も多いし簡単じゃないけど……だからこそ、あたしの実力が必要よね。任せておいて！": "这个城镇人来人往，不怎么好行动……但也因为如此，才需要我的实力。交给我吧！"}