{"何か良からぬことを企んでいるんですね！": "你肯定在謀劃什麼不好的事情吧！", "プリオル": "普利歐爾", "ふん……私の目的はいつだってひとつだ。レグルスへの復讐……": "嗯……我的目的永遠只有一個。就是對雷古魯斯復仇……", "ポステリオル": "波斯帖露", "このヤマダとかいう男の強大なディマイトを利用して、人間さんのエルマイトとかけ合わせれば最強になるという計画……": "我的計劃是利用這個叫山田的男人強大的惡之力，和人類君的聖之力結合，成爲最強……", "ディマイトって何ですか、テリオ先生。なんとなくヤマダさんが強大と聞くと、ひとつしか思い浮かびませんが": "惡之力是什麼啊，特利歐老師。聽到山田先生強大，我只能想到一個", "タチバナ": "橘", "こんな暴挙、片割れとして見過ごせません！　私はあなたを全力で止めますよ、ポステリオル！": "這種暴行，作爲另一半的我不能坐視不管！我會全力阻止你的，波斯帖露！", "……どうも気配がおかしいと思ったら、おまえはピュルテではないな": "……我就覺得你的氣息很奇怪，你不是看板吧", "うっ……も、もう隠していても仕方ありません。本来の姿に戻りますっ！": "嗚……已，已經瞞不下去了。我要變回原本的樣子了！", "": "", "ヤマダさんを解放しなさいっ、ポステリオル！": "放開山田先生，波斯帖露！", "えええええええぇぇぇぇぇぇぇえええええええぇぇぇ！？ヒラテさんが謎の美少女に変身しましたよぉおおおっ！？": "哎哎哎哎哎哎哎哎哎哎哎哎哎哎哎哎哎哎哎哎！平田同學變身成神祕美少女了啊啊啊啊！？", "アマミヤ": "天霧", "今回ばかりはアマミヤ先生のリアクションでちょうどいいくらいだわ……": "這次天霧老師的莉婭克正好合適呢……", "ええーっ、ヒラテっち、いまのどうやったの？すごい、すごい！　ミアもやりたいっ": "哎哎哎，平田田，剛纔那是怎麼做到的？好厲害，好厲害！米亞也想試試", "テンドウミア": "天霧美亞", "そ、それは後でゆっくり……": "那，那個之後再慢慢……", "そっちも気になるけどぉ……さっきからなんとかマイトってなに……？知らない横文字並べてドヤるの、やめてほしいんですけどぉ……": "那個雖然也很在意……但剛纔的什麼瑪伊特是什麼……？能不能別擺出一副很懂的樣子說一堆不認識的單詞啊……", "クロカワ": "黑皮卡瓦", "エルマイトとディマイト。この世界、オトギノクニにおける重要なエネルギー": "聖之力和惡之力。是這個世界，童話之國的重要能量", "あらゆる動力であり、魔法の源であり、規模によっては世界を作り変えられるほどの強力なものなんです": "是一切動力的來源，魔法的源泉，根據規模甚至可以改變世界，是非常強大的力量", "ちなみに俺はエルマイトをたくさん持っているので、いろいろ回数とか持久力が人並み以上なんだ。病気じゃないぞ！　別に溜めても痛くならないし！": "順便一提我擁有大量的聖之力，所以各種次數和持久力都比一般人強。不是生病哦！就算積攢也不會痛！", "人間": "人類", "人間さんのこの発言はスポーツ的な何かの意味ですよ": "人類君的發言是某種運動方面的意思哦", "ま、待って……何よ、オトギノクニって。ここはいったいどこなのよ！？": "等，等一下……什麼啊，童話之國。這裏到底是什麼地方啊！？", "端的に言う。ここはあなたたちが住んでいた世界とはおそらく別。いわゆる異世界転移": "直截了當地說。這裏恐怕和你們居住的世界不同。也就是所謂的異世界轉移", "えっ……い、異世界……？": "哎……異，異世界……？", "モチヅキ": "望月", "それは聞いてませんでしたねぇえええええっ！？い、異世界いぃぃいいいいいっ！？": "這個我可沒聽說過啊啊啊啊啊！？異，異世界啊啊啊啊啊啊啊！？", "ナースが足りないんじゃない。あなたたち５人と病院施設が転移した。残りのナースは元の世界にいる": "不是護士不夠。你們5個人和醫院設施一起轉移過來了。剩下的護士還在原來的世界", "そ、それで忙しかったのか……連れてこられた私たちは働き損……": "所，所以才那麼忙嗎……被帶過來的我們真是白忙活了……", "あ、あの、ヒラテさんっ": "那，那個，平田先生", "あっ、ヒラテあらためプリオルです": "啊，我叫普利歐爾", "か、帰れるんですよね！？": "能，能回去吧！？", "ボラコっていう知り合いのおばさんに頼めば大丈夫なはず": "只要拜託我認識的博拉可阿姨應該就沒問題", "ええ……？　知り合いのおばさんって、大事なのに相談する先がめちゃくちゃ日常的……大丈夫なんでしょうねぇ……？": "哎哎……？認識的阿姨，明明是件大事卻找了個非常日常的人商量……真的沒問題嗎……？", "だが、それも無事に脱出できればの話。計画を知られたからには、ここで口止めさせてもらう……": "但是，那也要能平安逃脫纔行。既然計劃被知道了，就讓我在這裏封住你們的嘴吧……", "なっ……": "啊……", "なんですってぇえええええっ！": "你說什麼啊啊啊啊啊啊！"}