{"ここはワンダーランドのブースね。何があるのかしら？": "這裏是仙境的攤位呢。有什麼呢？", "ライメント夫人": "萊明特夫人", "ようこそ、有閑マダム！　ここは有閑倶楽部ではないけど、お勧めの暇つぶしがいっぱいあるんだよ。ゆっくりしていっ……": "歡迎光臨，有閒夫人！這裏雖然不是有閒俱樂部，但有很多推薦的消磨時間方式哦。請慢慢……", "リラ": "裏菈", "いけない、言ってはいけないフレーズを使うとこだった！": "不行，差點說出不能說的詞了！", "例の権利はそこまで目くじら立てんじゃろ……": "那個權利應該不會管得那麼嚴吧……", "アゾソレム": "阿索塞隆", "暇つぶしはいいのだけど、ちょっとお腹がすいたのよねぇ": "消磨時間是很好，但我肚子有點餓了呢", "空腹は反撃の狼煙だもんね。じゃあ都会のオアシスにわたしなりの冴えたやり方で連れていっちゃうね": "空腹是反擊的狼煙嘛。那我就用我自己的聰明做法帶你去都市的綠洲吧", "ここは……？": "這裏是……？", "お店だよ。ナカ": "是店哦。Naka", "ふうん、ナカって店なのね。あらでも看板に何か書いて……": "嗯，Naka是店啊。哎呀但招牌上好像寫了什麼……", "ウッ！": "嗚！", "リラが自主的に追加で取りつけた、何の意味もない看板があるが……この店の名前は『ナカ』、それ以上でも以下でもないのじゃ": "雖然有裏菈自主追加的，沒有任何意義的招牌……但這間店的名字是『Naka』，除此之外什麼也不是", "う、うん……？　まあいいわ、それじゃあ入りましょうか": "嗯，嗯……？算了，那我們進去吧", "店内は普通なのね": "店內很普通呢", "とても美味しい店なのじゃ。良質な素材を良心的な価格で提供して豊富なメニューを素早い調理で提供する、業界随一の店舗なのじゃ": "是非常美味的店。以良心價格提供優質的食材，以快速的烹飪提供豐富的菜單，是業界第一的店鋪", "そ、そう……。あなたもいろいろ苦労がありそうね": "是，是嗎……。你好像也喫了不少苦呢", "親子丼って知ってる？　お金と引き換えに、家族の愛情と葛藤がぐちゃぐちゃになって出てくることだよ": "你知道親子蓋飯嗎？就是用錢來交換，把家庭的愛和糾葛攪在一起的東西哦", "ちょっと、ちょっと。変な説明して客をドン引きさせるのやめてもらっていいすか？　間違ってはないけど表現がちょっと": "等等，等等。能請你不要用奇怪的說明嚇跑客人嗎？雖然沒有錯但表現方式有點", "エクスカリバー": "聖劍", "間違ってはないの……？": "沒有錯嗎……？", "でもこの人、とんだチキン野郎だよ？親子の意味が伝わらないかなって": "但這個人是個不得了的膽小鬼哦？不知道能不能把親子的意思傳達過去", "あ、うち親子丼の店ってことで親子で来店すると20％オフなんすよ。そのことを言ってまして": "啊，我們是親子蓋飯的店，所以親子一起來的話可以打八折。我是在說這個", "翻訳されたらされたで、わりと悪趣味なキャンペーンだったわね": "翻譯之後，還真是個相當惡趣味的活動呢", "まあいいわ。もしもし、アデリーヌ？　位置情報送るから、すぐ来て。じゃあね": "算了。喂喂，艾德琳？我把位置發給你，你馬上過來。再見", "何の説明もなしに娘を呼びつけおった……この人からも、そこはかとなくワンダーランド臭がするのじゃ": "什麼說明都沒有就叫女兒過來了……這個人身上也隱約有仙境的味道", "あらっ、ライメントさんじゃないですか": "哎呀，這不是萊明特小姐嗎", "マダム・キュイジュ": "庫伊祖夫人", "こんにちは！　親子丼、美味しいよ！": "你好！　親子蓋飯很好喫哦！", "プティエール": "普提耶爾", "どんぶりものなんて、久しぶりに食べるわね": "好久沒喫蓋澆飯了呢", "アルギッツ": "阿爾吉茲", "ねえママン、ここのお会計はわたしのバイト代で払うね！": "媽媽，這裏的錢就用我的打工費來付吧！", "オール": "歐爾", "オール……本当にもう……。わかった、じゃあごちそうになるわね": "歐爾……真是的……好吧，那我就恭敬不如從命了", "店構えのわりに、アットホームな雰囲気ねぇ": "雖然店面看起來很普通，但氣氛卻很溫馨呢", "お母様！！　いったい、どうしたんだ！？": "母親大人！！　到底怎麼了！？", "アデリーナ": "阿德瑞娜", "あら早かったわね。とりあえず座って。20％引きなのよ": "啊啦，來得真快呢。總之先坐下吧。現在打八折哦", "話がまったく見えないんだが": "我完全搞不懂狀況啊", "っしゃーせー。ご注文お決まりですかー": "來啦——請問決定好點什麼了嗎——", "ノストラダムス": "諾斯特拉達姆斯", "この『独自タレ親子丼』を２つ": "這個『獨門醬汁親子蓋飯』來兩份", "なんとなく話が見えたが、せめて注文くらい選ばせてくれ……": "我大概明白了，但至少讓我自己選吧……", "どくおや２丁はいりまーす": "獨門親子兩份，收到——", "はいよー": "好嘞——", "羅生門めぐる": "羅生門めぐる", "いやな略称だな……": "這個簡稱真讓人不舒服……", "あれっ？　そこにいるの人間さん？": "咦？那邊那個人類君？", "……！！（びくっ）": "……！！（抖）", "人間": "人類", "ひとりで食べてるなんて珍しいわね": "真少見啊，居然一個人喫飯", "いやいや、おにーさんなんて意外とぼっち飯だったりするんだよ。だってよわよわだもんねー？": "不不不，這位小哥意外地經常一個人喫飯哦。畢竟他很弱嘛——？", "そうなのだ。店に入って来たときから目的もわかってるのだ": "是啊。從他進店的時候起就知道他的目的了", "ディオニス": "狄俄尼索斯", "あたしたち店員に、いじられるのわかってて来てるんだもんね。親子のあったかい空気とは真逆、ただの性癖": "明明知道會被我們店員欺負還來。和親子的溫暖氣氛完全相反，只是單純的性癖", "ギルガメッシュ": "吉爾伽美什", "きんもー☆　わしもドン引きなんだけど": "真噁心——☆　咱也嚇到了", "あれっ、店員さんがギルガメッシュさん、エクスカリバーさん、ディオニスさんにノストラダムスさん、めぐるさん……": "咦，店員有吉爾伽美什先生，聖劍小姐，狄俄尼索斯先生，諾斯特拉達姆斯先生，めぐる小姐……", "これってもしかして": "這難道是", "ピコピコピーン！": "嘟嘟嚕嘟嘟嚕！", "ワトスン": "華生", "きゃっ！？　い、いきなり出てくるんじゃないわよ！心臓に悪いでしょ！": "咦！？　別，別突然冒出來啊！對心臟不好啊！", "それにその決め台詞、ホームズさんのじゃない？": "而且這句經典臺詞，不是福爾摩斯小姐的嗎？", "ホームズは別企画に出とるさかい、ここはあたしの出番なんや。均等に出番ほしいやろ": "福爾摩斯去別的企劃了，所以這裏就輪到我出場了。大家都想均等出場的吧", "ほんまスタンプまで作りよって、あたしにも出番回さんかい！某所でお手頃価格で販売中や！": "還真的做了貼紙，也給我出場的機會吧！在某處以實惠的價格出售中！", "わあっ、マム！　これがステマってやつだね！": "哇，大媽！這就是隱性營銷吧！", "露骨すぎてちっともステルスじゃないのよ": "太露骨了，一點隱性都沒有", "とにかく、この店！　店員の顔ぶれを見ても明らか！こいつら全員……": "總之，這家店！看店員的陣容就很明顯了！這些傢伙全部都是……", "メスガキや！！": "小母狗！！", "メ……メスガキ！？": "小……小母狗！？", "まさかこの店のコンセプトには、わたしたち親子とは違った意味もあるのか！？": "難道這家店的概念，對我們母女來說還有不同的含義嗎！？", "気が付いてしまったんすね。そう、親子で仲良くごはんを食べるのは表の顔": "發現了嗎。沒錯，母女和和睦睦喫飯是表面的含義", "わらわたちメスガキ属性を持っている店員にいじられ、わからされたいという欲求を満たす……": "被我們這些擁有小母狗屬性的店員欺負，滿足被調教的慾望……", "それが裏の顔ってわけ。この店でぼっち飯をしてるのは全員そういう目的だから": "這就是這家店的另一面。在這裏一個人喫飯的客人，全都是爲了這個目的", "びくっ": "咦", "村人1": "村民1", "びくんびくん": "咦咦", "村人2": "村民2", "ということは人間さんも……": "這樣說來，人類君也……", "いまの説明、間違ってないっすよねぇ？わからされたくて、自分でわざわざ来ちゃったんすよね？": "剛纔的說明，沒有錯吧？你是爲了被調教，才自己特意過來的吧？", "あーあ。とんでもないドＭじゃん。見て、親子のお客さんたちみんなドン引きしてるんだからね": "啊——啊。真是不得了的抖M啊。看，母女客人她們都被你嚇到了", "人間はよわよわだもんね。強がって自分を大きく見せようとするけど、トレーニングルームに入ったら女の子より小さかったり": "人類就是弱弱的呢。雖然逞強想讓自己看起來很強大，但一進訓練室就比女孩子還小", "トレーニングといえば、ついに……穴、開けられちゃったんでしょ？": "說到訓練，終於……被捅破了吧？", "穴開けて、拡げられて……しかも２つも♪ぷぷーっ！": "被捅破，被擴張……而且還是兩個♪噗噗——！", "なんか人間さんいじめられてない？でもどうして下向いたまま何も言い返さないんだろ": "總覺得人類君被欺負了？但是爲什麼低着頭一句話都不回呢", "喜んでるからでしょ": "因爲他很開心吧", "えっ？": "咦？", "あっ、いえ、なんでもないわ。忘れて。オールは純粋なままでいてほしいから": "啊，不，沒什麼。忘了吧。我希望歐爾能保持純粹", "しかも人間さん、計画性もないんだよねぇ。知ってるんだよ、毎月13日くらいになって駆け込みでいろいろ戦ったりしてるの": "而且人類君，你做事毫無計劃性呢。我都知道的哦，你每個月到了13號左右，就會臨時抱佛腳去挑戰各種各樣的戰鬥", "月曜の０時回って、チケット換えるの忘れてたりとかさぁ": "比如到了週一的0點，纔想起來忘記換票了之類的", "しかもお知らせも読まないもんね。わしからしたら、もう赤ちゃんだよ、赤ちゃん": "而且你也不看公告呢。在我看來，你就是個嬰兒，嬰兒", "なんか反論はあるのだ？　よわよわでちびっこ人間さんはわらわたちになーんにも反撃できなかろう？　ん？": "你有什麼想反駁的嗎？弱弱的小不點人類君，對妾身們是無～法反擊的吧？嗯？", "ぷぷっ……ざぁこ♡": "呸噗……雜魚♡", "さっきから黙って聞いていれば……人間さんを侮辱するのは、そこまでになさいっ！": "從剛纔開始就一直默不作聲地聽着……侮辱人類君的話，就到此爲止吧！", "マザー・ティターニア": "母親・蒂塔妮雅", "マザー・ティターニア！？　いや、違うんだ、これは……": "母親・蒂塔妮雅！？　不，不是的，這是……", "いいんですよ、人間さん、あとはわたくしにまかせて": "沒關係的，人類君，接下來就交給我吧", "明らかにコンセプトを理解していない人が乱入したぞ。これはいったいどうなるんだ": "明顯是不理解概念的人闖進來了。這到底會變成什麼樣呢", "いいんです、お知らせなんか読めなくても。ちゃんとわたくしが読み聞かせてあげますから！": "沒關係的，就算不看公告。我會好好地念給你聽的！", "それに駆け込みでやってもいいじゃないですか。いいえ、終わらなくてもいいんです。挑戦する気持ちが大事ですから": "而且臨時抱佛腳也沒什麼不好嘛。不，就算沒做完也沒關係。因爲挑戰的心情纔是最重要的", "あと女の子が大きいとかは遠近法です！": "還有女孩子大什麼的，那是遠近法！", "また強引なフォローですけど……": "又是強行圓場……", "まいったなぁ。ガチで庇われちゃうと、こっちとしては……": "真是服了。被這麼認真地袒護的話，我們這邊就……", "ふん、お前なんなの？　だいたい、マザーとか名乗ってるけど子供いないじゃん。親子丼、定価で食べてるじゃん": "呵，你算老幾啊？說到底，雖然自稱母親，但你不是沒有孩子嗎。親子蓋飯，你不是在喫定價嗎", "んぐううぅぅっ！？": "咕嗚嗚嗚嗚！？", "あかん、クリティカルヒットや！！": "不行，是致命一擊！！", "ちょっと、めぐる？　なんで急に噛みついてんの": "稍等，めぐる？　爲什麼突然咬住不放了", "関係ない人にまで飛び火させたらだめっすよ": "不能讓無關的人也受到牽連哦", "わ、わたくしはっ……": "我，我……", "わたくしは……子供はいませんが、でも……あふれる母性なら誰にも負けないつもりで……っ": "我……雖然沒有孩子，但是……我自認爲溢出的母性不會輸給任何人……", "あーあ、めぐる。落ち込ませちゃったじゃん": "啊——啊，めぐる。這不是讓她沮喪了嗎", "……別に可能性はあるじゃん": "……不是還有可能嗎", "えっ……？": "哎……？", "マザー・ティターニアはわしらメスガキの母になってくれるかもしれない女性でしょ": "母親・蒂塔妮雅是有可能成爲我們這些小女生的母親的女性吧", "めぐるさん……！": "めぐる小姐……！", "いい話ふうにまとめようとしてるけど、全然いい話じゃないのだ！": "雖然想總結成一個好故事，但完全不是好故事！", "その通りです……。あと、母になるのもお断りです。こんな面倒くさいメスガキたちなんて……": "沒錯……還有，我拒絕成爲母親。誰要當這種麻煩的母小鬼們的母親啊……", "おいおい、あふれる母性はどこ行ったんや！バブみ感じさせてくれんのかいな！": "喂喂，滿溢而出的母性上哪去了！不能讓我感受一下母性嗎！", "ほい、んじゃさっきのVTRの続きを……え？": "喔，那麼剛纔的VTR就繼續……咦？", "カロラ": "卡羅拉", "ちょ、カンペ、それ……『料理が届いてます』って、ここに！？": "欸，大字報，那個……上面寫着『料理送到了』！？", "ティンカー・ベル": "汀可貝兒", "なんでだよ！　持ってこなくていいって！　それ絶対あたしが食うことになるだろ！": "爲什麼啊！就說不用端過來了！那絕對會變成我喫掉吧！", "よし、間に合った。はい、あんたたちに届け物だよ": "好，趕上了。來，這是要送給你們的", "サマエル": "薩麥爾", "さすがサミー運送！　仕事が早い！！　いままったく要らないけど！": "不愧是薩米運送！工作真快！！雖然現在完全不需要！", "私たちの覚悟の指導がどれくらい反映されているか、楽しみだわ": "真期待我們的覺悟指導能反映多少呢", "ペリーヌ": "佩利奴", "じゃあ、届けた料理は……これだっ": "那麼，送來的料理是……這個", "んぉおおっ！？　くっせ！！": "嗯哦哦哦！？好臭！！", "見た目もヤバいんだけど！　モザイクかけたほうがいいよ！": "外觀也很糟糕耶！最好打上馬賽克哦！", "え……ちょっと待って？今これ、動かなかった？ねぇ！絶対動いたよね！": "咦……稍等一下？剛纔這個，動了對吧？欸！絕對動了吧！", "どろどろの中に何故か玉ねぎとかキャベツが丸ごと入ってるんだが、どうなってるんだ……？": "在粘糊糊的液體中不知爲何放了整顆洋蔥和捲心菜，這是怎麼回事……？", "丸ごと！？　ジュリエンヌしてって言ったわよね！？": "整顆！？不是說要切成薄片嗎！？", "もはや、そういう問題でもないような気がするけどね": "我覺得已經不是那種問題了", "怪人二十面相": "怪人二十面相", "ジュリエンヌはこれからだよ。カモーン！": "茱麗葉現在纔要開始哦。Come on！", "レビィ": "利維", "らー♪　らんらら、らんらんらん♪　私の悲しみの歌を聞いてっ、私は、まだ美しいに花を散らされたキャベツっ……": "啦——♪啦啦啦，啦啦啦啦♪聽我悲傷的歌，我，是還沒美麗地凋謝的捲心菜……", "ジュリエット": "茱麗葉", "キャベツを演じてんの！？": "在演捲心菜嗎！？", "ここでフランベ！　なんか炎が出ればOKなんでしょ？": "這裏要火烤！只要能噴出火焰就行了吧？", "ジェーン・シルバー": "潔恩・銀", "あたしが焼き尽くしちゃうよ！　ドラゴノートバースト～！": "我來燒光它！Dragon blast～！", "イグヴィヴル": "伊格維維爾", "うぉわっ、あぶね！": "哇，好危險！", "あああああ、地獄の業火に焼かれていく……！": "啊啊啊啊啊，被地獄的業火灼燒着……！", "そこは私にやらせてくださいよ！": "那個請讓我來！", "エリック": "艾力克", "じゃあふたりで地獄の業火にチンされましょう": "那就兩個人一起被地獄的業火灼燒吧", "お手軽ですね、地獄の業火": "地獄的業火還真方便呢", "地獄なんてそんなもんよ": "地獄就是那樣的地方哦", "ドロシー": "桃樂絲", "しかし、いまのでほぼ消し炭になったのでは……": "但是，剛纔那一下幾乎變成焦炭了吧……", "でも火が入ったことでくさみが少しマシになったような……炎って偉大だな……": "但是加了火之後臭味好像稍微好一點了……火焰真是偉大啊……", "そしてロティール！": "然後是羅特爾！", "ひらめきときめき！　あたしのファンタジー・インベンションでビビビッと解決！": "閃光與心動！用我的幻想發明嗶哩嗶哩地解決！", "エジソン": "愛迪生", "なんでエジソン！？": "爲什麼是愛迪生！？", "エジソンのファンタジーなんとかは確実にアイテムロティールするのよ": "愛迪生的幻想什麼的確實能道具羅提爾哦", "そりゃスティールだよ！　ロティールは丸焼き！アイテム丸焼きになんかしたらお問い合わせ殺到だよ！": "那是Steal啦！羅提爾是烤全！要是把道具烤全了的話可是會收到一大堆投訴的！", "あれ、そうだった……？　遠藤さんが言うからてっきり": "咦，是這樣嗎……？因爲遠藤小姐這麼說我還以爲", "私が怪盗なのにスティール能力持ってないの、まだいじってくるわけ！？": "我明明是怪盜卻沒有Steal能力，你還要繼續拿這個來開我玩笑嗎！？", "プライドが傷ついた感じ？　あたし踊っとくよ！あたしが踊ると自尊心がどうのこうのって": "自尊心受傷了的感覺？我來跳舞吧！我一跳舞自尊心就會怎麼樣之類的", "もう衣装替えでもらってるし、今更プライド傷つかないってば！": "我都已經換好衣服了，事到如今自尊心纔不會受傷啦！", "さすがトゥエンティ遠藤、ティンカが入る隙間ないくらい突っ込むじゃん": "不愧是圖安媞遠藤，吐槽得連汀可都沒有插嘴的餘地呢", "さあ、それでは最後は私からカフェ・ブティフェールを……": "那麼，最後就由我來表演咖啡廳・布提費爾……", "シャルロッテ": "夏綠蒂", "いや、もういい、もういい。３回やったから十分だって。シャル、解散": "不，已經夠了，已經夠了。已經表演了3次足夠了。夏露，解散", "え、でも": "咦，但是", "その小皿に乗った練り消しみたいなの、どうにもならないから": "因爲那個裝在小碟子裏像是消粉的東西，已經無計可施了", "カロラ姉さん、どうして私のボケしろを奪おうとするんですの！？もうこの子もスタンバイしてるのに": "卡羅拉姐姐，爲什麼要搶走我的裝傻機會啊！？這孩子都已經準備好了", "あたしの出番、ないかな……": "沒有，我的出場機會嗎……", "ブティーユ・ゴースト": "布提優・鬼魂", "いやもうブティフェールとブティーユは苦しいって": "不，布提費爾和布提優已經夠難唸了", "……": "……", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "では、試食のお時間です": "那麼，到了試喫的時間", "いやいやふざけんな！　死ぬわ、こんなもん！": "不不不別開玩笑了！　喫了這個會死的！", "しれっとティンカたちに戻そうとしないでよ！責任とってよね！？": "別若無其事地把話題轉回我們身上啊！你要負責啊！？", "戻るとか戻らないとか聞こえたんだけど？": "我好像聽到什麼回不回的話題了？", "ソラノカオリ": "宇宙混沌王", "なんか変なのが乱入してきたわ！": "怎麼有奇怪的傢伙亂入了！", "変なのとは失礼な！　我こそは銀河の混沌王！偉大なる宇宙の支配者だぞ": "說奇怪也太失禮了！　我可是銀河的混沌王！偉大的宇宙支配者哦", "お前、ついこの前538日ぶりに帰ってきたとこじゃねーか。あれからまだ30日とかじゃねーのかよ": "你不是前不久才時隔538天回來的嗎。那之後才過了30天左右吧", "まあまあカロラ、せっかく来たんだし出番をあげよう": "好啦好啦卡羅拉，難得來了就給他個出場機會吧", "ふふん、我の偉大さがよくわかっているようだな": "哼哼，看來你很清楚我的偉大之處呢", "じゃあ試食コーナーなんだけどさ。食レポお願い": "那麼，這裏是試喫區。麻煩你點評一下", "鬼畜だわ……": "太鬼畜了……", "え……な、なんかすごい見た目と匂いだけど……これ食べ物なの……？": "咦……外，外觀和氣味都很不得了……這是食物嗎……？", "私の手作り料理が食べられないっていうの！？": "你是說你喫不了我親手做的料理嗎！？", "これ、何ハラなんだろ……": "這是，什麼肝啊……", "じゃ、じゃあ、もぐ……": "那，那麼，我開動了……", "う、おおおぅっ、おっ、んぉっ、んんぉおおおぉぉっ！？おほぉおおおおぉぉっ！！": "嗚，哦哦哦，哦，嗯哦，嗯嗯哦哦哦哦哦哦！？哦吼哦哦哦哦哦哦！！", "はっ……こ、ここはいったい……": "哈……這，這裏到底是……", "最近、新築された魔宮殿のPRをするブースだけど……": "是最近新蓋好的魔宮殿的宣傳區……", "ディーバ": "迪巴", "大丈夫か？　すごい顔色だけど": "你沒事吧？臉色好難看", "アシュラ": "阿修羅", "あまりの味に、地下迷宮に迷い込んでしまった、ってわけね": "因爲味道太重，不小心迷路到地下迷宮了，是這樣吧", "うん、だからPRブースだってば": "嗯，所以說是宣傳區啦", "あっ、あった……！　迷宮ブース……！": "啊，有了……！迷宮區……！", "アクエリアス": "寶瓶座", "え、ちょ、まって、まって！　勝手に入らないで！": "咦，等，等一下，等一下！不要擅自進去！", "え、そ、そんな、PRブースなのに？": "咦，怎，怎麼這樣，明明是宣傳區？", "そういう問題じゃないのよ！　完結してないシリーズの人が入るのはだめ！　ずるい！": "不是這個問題！完結的系列的人不能進去！太狡猾了！", "バエル": "巴耶爾", "アスモ様は去年、我慢させられたんだぞ！": "阿斯摩大人去年可是忍住了哦！", "アスモデウス": "阿斯莫德", "そんなこと、ケチケチすんなよ！　アタシだって出たいぞ！": "別那麼小氣嘛！我也想出場啊！", "カラドボルグ": "卡拉德波加", "はいはい、出たかったらカオリちゃんを元のブースに戻してきてね": "好啦好啦，想出場的話就把卡歐莉醬放回原來的宣傳區", "ええっ、そ、そんなぁ……出番、全然ないじゃないですか……": "咦咦，怎，怎麼這樣……完全沒有出場機會啊……", "ていうか、うぐっ、重っ！": "話說，嗚咕，好重！", "重いっていうな！！": "別說我重！！"}