{"ここはワンダーランドのブースね。何があるのかしら？": "这里是仙境的摊位呢。有什么呢？", "ライメント夫人": "莱明特夫人", "ようこそ、有閑マダム！　ここは有閑倶楽部ではないけど、お勧めの暇つぶしがいっぱいあるんだよ。ゆっくりしていっ……": "欢迎光临，有闲夫人！这里虽然不是有闲俱乐部，但有很多推荐的消磨时间方式哦。请慢慢……", "リラ": "里菈", "いけない、言ってはいけないフレーズを使うとこだった！": "不行，差点说出不能说的词了！", "例の権利はそこまで目くじら立てんじゃろ……": "那个权利应该不会管得那么严吧……", "アゾソレム": "阿索塞隆", "暇つぶしはいいのだけど、ちょっとお腹がすいたのよねぇ": "消磨时间是很好，但我肚子有点饿了呢", "空腹は反撃の狼煙だもんね。じゃあ都会のオアシスにわたしなりの冴えたやり方で連れていっちゃうね": "空腹是反击的狼烟嘛。那我就用我自己的聪明做法带你去都市的绿洲吧", "ここは……？": "这里是……？", "お店だよ。ナカ": "是店哦。Naka", "ふうん、ナカって店なのね。あらでも看板に何か書いて……": "嗯，Naka是店啊。哎呀但招牌上好像写了什么……", "ウッ！": "呜！", "リラが自主的に追加で取りつけた、何の意味もない看板があるが……この店の名前は『ナカ』、それ以上でも以下でもないのじゃ": "虽然有里菈自主追加的，没有任何意义的招牌……但这间店的名字是『Naka』，除此之外什么也不是", "う、うん……？　まあいいわ、それじゃあ入りましょうか": "嗯，嗯……？算了，那我们进去吧", "店内は普通なのね": "店内很普通呢", "とても美味しい店なのじゃ。良質な素材を良心的な価格で提供して豊富なメニューを素早い調理で提供する、業界随一の店舗なのじゃ": "是非常美味的店。以良心价格提供优质的食材，以快速的烹饪提供丰富的菜单，是业界第一的店铺", "そ、そう……。あなたもいろいろ苦労がありそうね": "是，是吗……。你好像也吃了不少苦呢", "親子丼って知ってる？　お金と引き換えに、家族の愛情と葛藤がぐちゃぐちゃになって出てくることだよ": "你知道亲子盖饭吗？就是用钱来交换，把家庭的爱和纠葛搅在一起的东西哦", "ちょっと、ちょっと。変な説明して客をドン引きさせるのやめてもらっていいすか？　間違ってはないけど表現がちょっと": "等等，等等。能请你不要用奇怪的说明吓跑客人吗？虽然没有错但表现方式有点", "エクスカリバー": "圣剑", "間違ってはないの……？": "没有错吗……？", "でもこの人、とんだチキン野郎だよ？親子の意味が伝わらないかなって": "但这个人是个不得了的胆小鬼哦？不知道能不能把亲子的意思传达过去", "あ、うち親子丼の店ってことで親子で来店すると20％オフなんすよ。そのことを言ってまして": "啊，我们是亲子盖饭的店，所以亲子一起来的话可以打八折。我是在说这个", "翻訳されたらされたで、わりと悪趣味なキャンペーンだったわね": "翻译之后，还真是个相当恶趣味的活动呢", "まあいいわ。もしもし、アデリーヌ？　位置情報送るから、すぐ来て。じゃあね": "算了。喂喂，艾德琳？我把位置发给你，你马上过来。再见", "何の説明もなしに娘を呼びつけおった……この人からも、そこはかとなくワンダーランド臭がするのじゃ": "什么说明都没有就叫女儿过来了……这个人身上也隐约有仙境的味道", "あらっ、ライメントさんじゃないですか": "哎呀，这不是莱明特小姐吗", "マダム・キュイジュ": "库伊祖夫人", "こんにちは！　親子丼、美味しいよ！": "你好！　亲子盖饭很好吃哦！", "プティエール": "普提耶尔", "どんぶりものなんて、久しぶりに食べるわね": "好久没吃盖浇饭了呢", "アルギッツ": "阿尔吉兹", "ねえママン、ここのお会計はわたしのバイト代で払うね！": "妈妈，这里的钱就用我的打工费来付吧！", "オール": "欧尔", "オール……本当にもう……。わかった、じゃあごちそうになるわね": "欧尔……真是的……好吧，那我就恭敬不如从命了", "店構えのわりに、アットホームな雰囲気ねぇ": "虽然店面看起来很普通，但气氛却很温馨呢", "お母様！！　いったい、どうしたんだ！？": "母亲大人！！　到底怎么了！？", "アデリーナ": "阿德瑞娜", "あら早かったわね。とりあえず座って。20％引きなのよ": "啊啦，来得真快呢。总之先坐下吧。现在打八折哦", "話がまったく見えないんだが": "我完全搞不懂状况啊", "っしゃーせー。ご注文お決まりですかー": "来啦——请问决定好点什么了吗——", "ノストラダムス": "诺斯特拉达姆斯", "この『独自タレ親子丼』を２つ": "这个『独门酱汁亲子盖饭』来两份", "なんとなく話が見えたが、せめて注文くらい選ばせてくれ……": "我大概明白了，但至少让我自己选吧……", "どくおや２丁はいりまーす": "独门亲子两份，收到——", "はいよー": "好嘞——", "羅生門めぐる": "罗生门めぐる", "いやな略称だな……": "这个简称真让人不舒服……", "あれっ？　そこにいるの人間さん？": "咦？那边那个人类君？", "……！！（びくっ）": "……！！（抖）", "人間": "人类", "ひとりで食べてるなんて珍しいわね": "真少见啊，居然一个人吃饭", "いやいや、おにーさんなんて意外とぼっち飯だったりするんだよ。だってよわよわだもんねー？": "不不不，这位小哥意外地经常一个人吃饭哦。毕竟他很弱嘛——？", "そうなのだ。店に入って来たときから目的もわかってるのだ": "是啊。从他进店的时候起就知道他的目的了", "ディオニス": "狄俄尼索斯", "あたしたち店員に、いじられるのわかってて来てるんだもんね。親子のあったかい空気とは真逆、ただの性癖": "明明知道会被我们店员欺负还来。和亲子的温暖气氛完全相反，只是单纯的性癖", "ギルガメッシュ": "吉尔伽美什", "きんもー☆　わしもドン引きなんだけど": "真恶心——☆　咱也吓到了", "あれっ、店員さんがギルガメッシュさん、エクスカリバーさん、ディオニスさんにノストラダムスさん、めぐるさん……": "咦，店员有吉尔伽美什先生，圣剑小姐，狄俄尼索斯先生，诺斯特拉达姆斯先生，めぐる小姐……", "これってもしかして": "这难道是", "ピコピコピーン！": "嘟嘟噜嘟嘟噜！", "ワトスン": "华生", "きゃっ！？　い、いきなり出てくるんじゃないわよ！心臓に悪いでしょ！": "咦！？　别，别突然冒出来啊！对心脏不好啊！", "それにその決め台詞、ホームズさんのじゃない？": "而且这句经典台词，不是福尔摩斯小姐的吗？", "ホームズは別企画に出とるさかい、ここはあたしの出番なんや。均等に出番ほしいやろ": "福尔摩斯去别的企划了，所以这里就轮到我出场了。大家都想均等出场的吧", "ほんまスタンプまで作りよって、あたしにも出番回さんかい！某所でお手頃価格で販売中や！": "还真的做了贴纸，也给我出场的机会吧！在某处以实惠的价格出售中！", "わあっ、マム！　これがステマってやつだね！": "哇，大妈！这就是隐性营销吧！", "露骨すぎてちっともステルスじゃないのよ": "太露骨了，一点隐性都没有", "とにかく、この店！　店員の顔ぶれを見ても明らか！こいつら全員……": "总之，这家店！看店员的阵容就很明显了！这些家伙全部都是……", "メスガキや！！": "小母狗！！", "メ……メスガキ！？": "小……小母狗！？", "まさかこの店のコンセプトには、わたしたち親子とは違った意味もあるのか！？": "难道这家店的概念，对我们母女来说还有不同的含义吗！？", "気が付いてしまったんすね。そう、親子で仲良くごはんを食べるのは表の顔": "发现了吗。没错，母女和和睦睦吃饭是表面的含义", "わらわたちメスガキ属性を持っている店員にいじられ、わからされたいという欲求を満たす……": "被我们这些拥有小母狗属性的店员欺负，满足被调教的欲望……", "それが裏の顔ってわけ。この店でぼっち飯をしてるのは全員そういう目的だから": "这就是这家店的另一面。在这里一个人吃饭的客人，全都是为了这个目的", "びくっ": "咦", "村人1": "村民1", "びくんびくん": "咦咦", "村人2": "村民2", "ということは人間さんも……": "这样说来，人类君也……", "いまの説明、間違ってないっすよねぇ？わからされたくて、自分でわざわざ来ちゃったんすよね？": "刚才的说明，没有错吧？你是为了被调教，才自己特意过来的吧？", "あーあ。とんでもないドＭじゃん。見て、親子のお客さんたちみんなドン引きしてるんだからね": "啊——啊。真是不得了的抖M啊。看，母女客人她们都被你吓到了", "人間はよわよわだもんね。強がって自分を大きく見せようとするけど、トレーニングルームに入ったら女の子より小さかったり": "人类就是弱弱的呢。虽然逞强想让自己看起来很强大，但一进训练室就比女孩子还小", "トレーニングといえば、ついに……穴、開けられちゃったんでしょ？": "说到训练，终于……被捅破了吧？", "穴開けて、拡げられて……しかも２つも♪ぷぷーっ！": "被捅破，被扩张……而且还是两个♪噗噗——！", "なんか人間さんいじめられてない？でもどうして下向いたまま何も言い返さないんだろ": "总觉得人类君被欺负了？但是为什么低着头一句话都不回呢", "喜んでるからでしょ": "因为他很开心吧", "えっ？": "咦？", "あっ、いえ、なんでもないわ。忘れて。オールは純粋なままでいてほしいから": "啊，不，没什么。忘了吧。我希望欧尔能保持纯粹", "しかも人間さん、計画性もないんだよねぇ。知ってるんだよ、毎月13日くらいになって駆け込みでいろいろ戦ったりしてるの": "而且人类君，你做事毫无计划性呢。我都知道的哦，你每个月到了13号左右，就会临时抱佛脚去挑战各种各样的战斗", "月曜の０時回って、チケット換えるの忘れてたりとかさぁ": "比如到了周一的0点，才想起来忘记换票了之类的", "しかもお知らせも読まないもんね。わしからしたら、もう赤ちゃんだよ、赤ちゃん": "而且你也不看公告呢。在我看来，你就是个婴儿，婴儿", "なんか反論はあるのだ？　よわよわでちびっこ人間さんはわらわたちになーんにも反撃できなかろう？　ん？": "你有什么想反驳的吗？弱弱的小不点人类君，对妾身们是无～法反击的吧？嗯？", "ぷぷっ……ざぁこ♡": "呸噗……杂鱼♡", "さっきから黙って聞いていれば……人間さんを侮辱するのは、そこまでになさいっ！": "从刚才开始就一直默不作声地听着……侮辱人类君的话，就到此为止吧！", "マザー・ティターニア": "母亲・蒂塔妮雅", "マザー・ティターニア！？　いや、違うんだ、これは……": "母亲・蒂塔妮雅！？　不，不是的，这是……", "いいんですよ、人間さん、あとはわたくしにまかせて": "没关系的，人类君，接下来就交给我吧", "明らかにコンセプトを理解していない人が乱入したぞ。これはいったいどうなるんだ": "明显是不理解概念的人闯进来了。这到底会变成什么样呢", "いいんです、お知らせなんか読めなくても。ちゃんとわたくしが読み聞かせてあげますから！": "没关系的，就算不看公告。我会好好地念给你听的！", "それに駆け込みでやってもいいじゃないですか。いいえ、終わらなくてもいいんです。挑戦する気持ちが大事ですから": "而且临时抱佛脚也没什么不好嘛。不，就算没做完也没关系。因为挑战的心情才是最重要的", "あと女の子が大きいとかは遠近法です！": "还有女孩子大什么的，那是远近法！", "また強引なフォローですけど……": "又是强行圆场……", "まいったなぁ。ガチで庇われちゃうと、こっちとしては……": "真是服了。被这么认真地袒护的话，我们这边就……", "ふん、お前なんなの？　だいたい、マザーとか名乗ってるけど子供いないじゃん。親子丼、定価で食べてるじゃん": "呵，你算老几啊？说到底，虽然自称母亲，但你不是没有孩子吗。亲子盖饭，你不是在吃定价吗", "んぐううぅぅっ！？": "咕呜呜呜呜！？", "あかん、クリティカルヒットや！！": "不行，是致命一击！！", "ちょっと、めぐる？　なんで急に噛みついてんの": "稍等，めぐる？　为什么突然咬住不放了", "関係ない人にまで飛び火させたらだめっすよ": "不能让无关的人也受到牵连哦", "わ、わたくしはっ……": "我，我……", "わたくしは……子供はいませんが、でも……あふれる母性なら誰にも負けないつもりで……っ": "我……虽然没有孩子，但是……我自认为溢出的母性不会输给任何人……", "あーあ、めぐる。落ち込ませちゃったじゃん": "啊——啊，めぐる。这不是让她沮丧了吗", "……別に可能性はあるじゃん": "……不是还有可能吗", "えっ……？": "哎……？", "マザー・ティターニアはわしらメスガキの母になってくれるかもしれない女性でしょ": "母亲・蒂塔妮雅是有可能成为我们这些小女生的母亲的女性吧", "めぐるさん……！": "めぐる小姐……！", "いい話ふうにまとめようとしてるけど、全然いい話じゃないのだ！": "虽然想总结成一个好故事，但完全不是好故事！", "その通りです……。あと、母になるのもお断りです。こんな面倒くさいメスガキたちなんて……": "没错……还有，我拒绝成为母亲。谁要当这种麻烦的母小鬼们的母亲啊……", "おいおい、あふれる母性はどこ行ったんや！バブみ感じさせてくれんのかいな！": "喂喂，满溢而出的母性上哪去了！不能让我感受一下母性吗！", "ほい、んじゃさっきのVTRの続きを……え？": "喔，那么刚才的VTR就继续……咦？", "カロラ": "卡罗拉", "ちょ、カンペ、それ……『料理が届いてます』って、ここに！？": "欸，大字报，那个……上面写着『料理送到了』！？", "ティンカー・ベル": "汀可贝儿", "なんでだよ！　持ってこなくていいって！　それ絶対あたしが食うことになるだろ！": "为什么啊！就说不用端过来了！那绝对会变成我吃掉吧！", "よし、間に合った。はい、あんたたちに届け物だよ": "好，赶上了。来，这是要送给你们的", "サマエル": "萨麦尔", "さすがサミー運送！　仕事が早い！！　いままったく要らないけど！": "不愧是萨米运送！工作真快！！虽然现在完全不需要！", "私たちの覚悟の指導がどれくらい反映されているか、楽しみだわ": "真期待我们的觉悟指导能反映多少呢", "ペリーヌ": "佩利奴", "じゃあ、届けた料理は……これだっ": "那么，送来的料理是……这个", "んぉおおっ！？　くっせ！！": "嗯哦哦哦！？好臭！！", "見た目もヤバいんだけど！　モザイクかけたほうがいいよ！": "外观也很糟糕耶！最好打上马赛克哦！", "え……ちょっと待って？今これ、動かなかった？ねぇ！絶対動いたよね！": "咦……稍等一下？刚才这个，动了对吧？欸！绝对动了吧！", "どろどろの中に何故か玉ねぎとかキャベツが丸ごと入ってるんだが、どうなってるんだ……？": "在粘糊糊的液体中不知为何放了整颗洋葱和卷心菜，这是怎么回事……？", "丸ごと！？　ジュリエンヌしてって言ったわよね！？": "整颗！？不是说要切成薄片吗！？", "もはや、そういう問題でもないような気がするけどね": "我觉得已经不是那种问题了", "怪人二十面相": "怪人二十面相", "ジュリエンヌはこれからだよ。カモーン！": "茱丽叶现在才要开始哦。Come on！", "レビィ": "利维", "らー♪　らんらら、らんらんらん♪　私の悲しみの歌を聞いてっ、私は、まだ美しいに花を散らされたキャベツっ……": "啦——♪啦啦啦，啦啦啦啦♪听我悲伤的歌，我，是还没美丽地凋谢的卷心菜……", "ジュリエット": "茱丽叶", "キャベツを演じてんの！？": "在演卷心菜吗！？", "ここでフランベ！　なんか炎が出ればOKなんでしょ？": "这里要火烤！只要能喷出火焰就行了吧？", "ジェーン・シルバー": "洁恩・银", "あたしが焼き尽くしちゃうよ！　ドラゴノートバースト～！": "我来烧光它！Dragon blast～！", "イグヴィヴル": "伊格维维尔", "うぉわっ、あぶね！": "哇，好危险！", "あああああ、地獄の業火に焼かれていく……！": "啊啊啊啊啊，被地狱的业火灼烧着……！", "そこは私にやらせてくださいよ！": "那个请让我来！", "エリック": "艾力克", "じゃあふたりで地獄の業火にチンされましょう": "那就两个人一起被地狱的业火灼烧吧", "お手軽ですね、地獄の業火": "地狱的业火还真方便呢", "地獄なんてそんなもんよ": "地狱就是那样的地方哦", "ドロシー": "桃乐丝", "しかし、いまのでほぼ消し炭になったのでは……": "但是，刚才那一下几乎变成焦炭了吧……", "でも火が入ったことでくさみが少しマシになったような……炎って偉大だな……": "但是加了火之后臭味好像稍微好一点了……火焰真是伟大啊……", "そしてロティール！": "然后是罗特尔！", "ひらめきときめき！　あたしのファンタジー・インベンションでビビビッと解決！": "闪光与心动！用我的幻想发明哔哩哔哩地解决！", "エジソン": "爱迪生", "なんでエジソン！？": "为什么是爱迪生！？", "エジソンのファンタジーなんとかは確実にアイテムロティールするのよ": "爱迪生的幻想什么的确实能道具罗提尔哦", "そりゃスティールだよ！　ロティールは丸焼き！アイテム丸焼きになんかしたらお問い合わせ殺到だよ！": "那是Steal啦！罗提尔是烤全！要是把道具烤全了的话可是会收到一大堆投诉的！", "あれ、そうだった……？　遠藤さんが言うからてっきり": "咦，是这样吗……？因为远藤小姐这么说我还以为", "私が怪盗なのにスティール能力持ってないの、まだいじってくるわけ！？": "我明明是怪盗却没有Steal能力，你还要继续拿这个来开我玩笑吗！？", "プライドが傷ついた感じ？　あたし踊っとくよ！あたしが踊ると自尊心がどうのこうのって": "自尊心受伤了的感觉？我来跳舞吧！我一跳舞自尊心就会怎么样之类的", "もう衣装替えでもらってるし、今更プライド傷つかないってば！": "我都已经换好衣服了，事到如今自尊心才不会受伤啦！", "さすがトゥエンティ遠藤、ティンカが入る隙間ないくらい突っ込むじゃん": "不愧是图安媞远藤，吐槽得连汀可都没有插嘴的余地呢", "さあ、それでは最後は私からカフェ・ブティフェールを……": "那么，最后就由我来表演咖啡厅・布提费尔……", "シャルロッテ": "夏绿蒂", "いや、もういい、もういい。３回やったから十分だって。シャル、解散": "不，已经够了，已经够了。已经表演了3次足够了。夏露，解散", "え、でも": "咦，但是", "その小皿に乗った練り消しみたいなの、どうにもならないから": "因为那个装在小碟子里像是消粉的东西，已经无计可施了", "カロラ姉さん、どうして私のボケしろを奪おうとするんですの！？もうこの子もスタンバイしてるのに": "卡罗拉姐姐，为什么要抢走我的装傻机会啊！？这孩子都已经准备好了", "あたしの出番、ないかな……": "没有，我的出场机会吗……", "ブティーユ・ゴースト": "布提优・鬼魂", "いやもうブティフェールとブティーユは苦しいって": "不，布提费尔和布提优已经够难念了", "……": "……", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "では、試食のお時間です": "那么，到了试吃的时间", "いやいやふざけんな！　死ぬわ、こんなもん！": "不不不别开玩笑了！　吃了这个会死的！", "しれっとティンカたちに戻そうとしないでよ！責任とってよね！？": "别若无其事地把话题转回我们身上啊！你要负责啊！？", "戻るとか戻らないとか聞こえたんだけど？": "我好像听到什么回不回的话题了？", "ソラノカオリ": "宇宙混沌王", "なんか変なのが乱入してきたわ！": "怎么有奇怪的家伙乱入了！", "変なのとは失礼な！　我こそは銀河の混沌王！偉大なる宇宙の支配者だぞ": "说奇怪也太失礼了！　我可是银河的混沌王！伟大的宇宙支配者哦", "お前、ついこの前538日ぶりに帰ってきたとこじゃねーか。あれからまだ30日とかじゃねーのかよ": "你不是前不久才时隔538天回来的吗。那之后才过了30天左右吧", "まあまあカロラ、せっかく来たんだし出番をあげよう": "好啦好啦卡罗拉，难得来了就给他个出场机会吧", "ふふん、我の偉大さがよくわかっているようだな": "哼哼，看来你很清楚我的伟大之处呢", "じゃあ試食コーナーなんだけどさ。食レポお願い": "那么，这里是试吃区。麻烦你点评一下", "鬼畜だわ……": "太鬼畜了……", "え……な、なんかすごい見た目と匂いだけど……これ食べ物なの……？": "咦……外，外观和气味都很不得了……这是食物吗……？", "私の手作り料理が食べられないっていうの！？": "你是说你吃不了我亲手做的料理吗！？", "これ、何ハラなんだろ……": "这是，什么肝啊……", "じゃ、じゃあ、もぐ……": "那，那么，我开动了……", "う、おおおぅっ、おっ、んぉっ、んんぉおおおぉぉっ！？おほぉおおおおぉぉっ！！": "呜，哦哦哦，哦，嗯哦，嗯嗯哦哦哦哦哦哦！？哦吼哦哦哦哦哦哦！！", "はっ……こ、ここはいったい……": "哈……这，这里到底是……", "最近、新築された魔宮殿のPRをするブースだけど……": "是最近新盖好的魔宫殿的宣传区……", "ディーバ": "迪巴", "大丈夫か？　すごい顔色だけど": "你没事吧？脸色好难看", "アシュラ": "阿修罗", "あまりの味に、地下迷宮に迷い込んでしまった、ってわけね": "因为味道太重，不小心迷路到地下迷宫了，是这样吧", "うん、だからPRブースだってば": "嗯，所以说是宣传区啦", "あっ、あった……！　迷宮ブース……！": "啊，有了……！迷宫区……！", "アクエリアス": "宝瓶座", "え、ちょ、まって、まって！　勝手に入らないで！": "咦，等，等一下，等一下！不要擅自进去！", "え、そ、そんな、PRブースなのに？": "咦，怎，怎么这样，明明是宣传区？", "そういう問題じゃないのよ！　完結してないシリーズの人が入るのはだめ！　ずるい！": "不是这个问题！完结的系列的人不能进去！太狡猾了！", "バエル": "巴耶尔", "アスモ様は去年、我慢させられたんだぞ！": "阿斯摩大人去年可是忍住了哦！", "アスモデウス": "阿斯莫德", "そんなこと、ケチケチすんなよ！　アタシだって出たいぞ！": "别那么小气嘛！我也想出场啊！", "カラドボルグ": "卡拉德波加", "はいはい、出たかったらカオリちゃんを元のブースに戻してきてね": "好啦好啦，想出场的话就把卡欧莉酱放回原来的宣传区", "ええっ、そ、そんなぁ……出番、全然ないじゃないですか……": "咦咦，怎，怎么这样……完全没有出场机会啊……", "ていうか、うぐっ、重っ！": "话说，呜咕，好重！", "重いっていうな！！": "别说我重！！"}