{"悪いけど、友達がいない人は帰ってくれないか": "抱歉，没有朋友的人可以回去吗", "パラケルスス": "帕拉赛鲁斯", "容赦ない！": "太不留情了！", "カグヤ": "辉夜", "いや、その、なんだ親しい間柄ではあるわけで……トランキーラもっ、私がいろいろ便宜を図ったことがあるでしょ": "不，那个，我们关系很亲近……托兰奇拉也是，我给你各种方便过吧", "ラウラ": "劳拉", "便宜って": "方便", "シルフィード": "西尔芙", "ゲームしすぎて初日から遅刻したこと、あったでしょ？": "你不是因为游戏玩太多，第一天就迟到过吗？", "うっ。あ、あれは……ゲームが面白すぎたのがいかんかったとです": "呜。那，那是……游戏太好玩了不好", "トランキーラ": "托兰奇拉", "ディグニダにバレないようにごまかしておいてあげたり": "我帮你瞒着迪古尼达", "もっと言えば、単位取れてなくて内定取り消しになりそうだったり": "更进一步说，你没拿到学分，差点被取消内定", "きみ、やってるねぇ": "你干了不少事啊", "そのエピソード、どこかのソザイン族から聞いたような": "这个故事，好像在哪里听索萨因族说过", "それも全部、ディグニダに内緒でうまいことやったわ。ね、これだけ色々してるんだから友達だと思わない？": "全部都是瞒着迪古尼达巧妙地干的。呐，我为你做了这么多，你不觉得我们是朋友吗？", "団長はそれでいいんですか……？": "团长，这样真的好吗……？", "どうも様子がおかしいと思ったら……ラウラっ！！": "我还在想你们怎么这么奇怪……劳拉！！", "ディグニダ": "迪古尼达", "しまった、ディグニダ！？": "不妙，迪古尼达！？", "げっ！？　じゃ、じゃあ、自分はクビになるとですか": "咕！？　那，那，我会被炒鱿鱼吗", "ここまで一緒にやってきて、いまさらクビになんて、するわけないでしょ。バカね": "我们都一起走到这一步了，怎么可能现在炒你鱿鱼。笨蛋", "ディグニダ中隊長……！": "迪古尼达中队长……！", "どうやらゲームをしなくても絆が深まったみたいね": "看来不用玩游戏，羁绊也能加深呢", "あんたはどうしようもないバカよ……！この後こってりしっかりお説教だから！！": "你真是无可救药的笨蛋……！之后我会好好说教的！！", "え、あ、あれ？": "呃，咦，咦？", "うん、もうティッシュあげるから、あとは自分たちでやってくれるかな": "嗯，纸巾已经给你们了，之后就请你们自己解决吧", "次のペアどうぞ": "下一组请进", "ローザとジバルのズッ友コンビなのだ！": "罗莎和吉巴尔的死党组合！", "ジバル": "吉巴尔", "がんばろうね、ジバル！　高級レストラン行きたい！": "加油吧，吉巴尔！　我想去高级餐厅吃饭！", "ローザ": "罗莎", "え……待って、整理券の番号……つ、次、私っ……？ど、どうしよう": "咦……等等，号码牌的号码……下，下一个，是我……？怎，怎么办", "ふっふっふ……どうやらお困りのようだね、カグヤ": "呼呼呼……看来你很困扰呢，辉夜", "フアナ": "弗亚纳", "フアナ！？　な、何よっ、私よりコミッティのみんなを優先したくせに！！": "弗亚纳！？　什，什么啊，明明你优先了评议会的大家！！", "えっ？": "呃？", "ごはん行こうって言ったらコミッティの新メンバー歓迎会があるから無理って断ってきたじゃん……": "我说要一起去吃饭的时候，你不是说有评议会的新成员欢迎会所以不行，拒绝了我吗……", "自分から誘うとか血を吐く思いだったのに、断られるとかもう無理だと思って": "明明是我自己邀请你的，我可是难受得要吐血了，没想到你居然拒绝我，我再也受不了了", "まさか、それでブロックしてきたの！？　あたしブロックされるとか、ショック過ぎて生理不順になるくらい悩んでたんだけど": "难道说，你就是因为这个才把我拉黑的！？我可是因为被拉黑了，烦恼得连生理期都紊乱了", "やったー！　正解なのだ！！": "太好了！答对了！！", "やったね、ジバル！": "太好了，吉巴尔！", "おめでとうございます": "恭喜你", "ぐーっ♪　これが景品だよ！": "咕♪　这是奖品哦！", "ノーム": "地精", "先生はもう面倒くさくなったみたいで、どっか行っちゃったわ": "老师好像已经觉得麻烦了，不知道跑哪去了", "ウンディーネ": "温蒂妮", "どうでもいいけど、さっきから外野がうるさくてジバルの活躍が全然目立ってなかったのだ！": "随便啦，从刚才开始就一直有外人插嘴，吉巴尔的活跃完全不起眼！", "いや、それは本当にごめん": "呃，那真是对不起", "ふんっ、どうせ私のことなんて陽キャグループに入れたら用済みなのよ！": "哼，反正我只要加入阳光角色的团体就没用了！", "そんなことないって！　よし、じゃあこの絆ゲームであたしの気持ちを証明してみせるよ！": "才没有那种事！好，那我就用这个羁绊游戏来证明我的心情！", "１番": "1号", "ラハム": "拉哈姆", "２番": "2号", "イーガル": "伊格尔", "３番": "3号", "山南ともの": "山南与者", "４番": "4号", "アナップ": "安娜普", "え……": "呃……", "本当の友達ならわかってくれるわよね": "真正的朋友应该会明白我的心情吧", "ヤバい、１ミリもわかんない……": "糟糕，我连1毫米都不明白……", "えーと、じゃあ１……": "呃——那就1……", "……": "……", "じゃなくて２……でもないか、３……？あ、じゃあ４かな……": "不对，2……也不对，3……？啊，那4吧……", "え、どれでも顔変わんないんだけど！？　正解どれ！？": "咦，不管哪个表情都没变啊！？　正确答案是哪个！？", "顔色見て決めてる時点で理解してくれてないじゃん……": "从你靠看表情决定的时候起，你就没理解我的心情了……", "ええ……": "咦咦……", "めんどくさ……": "真麻烦……", "えっと、じゃあ外れってことかな。残念だったね……？": "那个，也就是说猜错了。真遗憾呢……？", "し、仕方ないんだって、季節の行事とかで一緒になってないから、お互いを知る機会が少ないっていうか": "没，没办法嘛，我们没有一起参加过什么季节活动，所以没什么机会了解彼此", "言い訳はやめてほしいニャ！　そんなのなくても仲良しになれるニャ！": "别找借口了喵！就算没有那种机会也能搞好关系喵！", "バステト": "芭丝特", "でも一緒に過ごすとやっぱり関係が変わる気がしますけど": "可是我觉得一起度过的话，关系果然还是会改变", "プニル": "普尼尔", "こういうとこで仲良くなればいいんだよっ": "在这种地方搞好关系就好了啦", "うなぎ": "鳗鱼", "客席まで巻き込んでごちゃごちゃしてきちゃったわね……": "连观众席都卷进来了，变得乱七八糟了呢……", "仕方ありません。おふたりには違う形で友情を見せていただきましょう": "没办法。就请两位用不同的形式展现友情吧", "えっと、あの？　ここって、ディーテ大瀑布だよね？": "那个，我说？这里是迪提大瀑布吧？", "ここからバンジーしていただきます。タンデムで": "请从这里蹦极跳。双人一起", "はい、ふたりでしっかり抱き合って": "来，两个人紧紧抱在一起", "無理無理無理無理": "不行不行不行不行", "しぬしぬしぬしぬ": "会死会死会死会死", "はいっ、それじゃいくよーっ！　３、２、１、バンジー！！ぐーっ！！": "好，那要开始咯！　3，2，1，蹦极！！跳！！", "ああああああぁぁぁぁああああぁぁぁ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "いやあああぁぁぁぁああああぁぁぁ！！": "不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "カロラ＆ティンカの相席フロンティア開拓――": "卡罗拉＆汀可的并桌Frontier开拓——", "ようこそ相席フロンティアへ！": "欢迎来到并桌Frontier！", "ティンカー・ベル": "汀可贝儿", "ジャー姉ちゃん、あたしのズボン勝手にはいてウェストゆるゆるにして返してきたこと忘れてないからな": "佳姐，你擅自穿了我的裤子还把裤腰弄松再还回来的事我可没忘哦", "カロラ": "卡罗拉", "いや、いきなり何の話！？": "不，怎么突然说这个！？", "マジなんだって。１万くらいしたお気に入りのやつなのに": "真的啊。那可是我花了1万日元左右的喜欢的裤子", "同情するけど、ここでいうと後で何されるかわかんないよ？": "我同情你，但在这里说出来之后不知道会被怎么对待哦？", "それでも言わずにはいられなかったんだよ！": "即使如此我也忍不住要说出来啊！", "はいはい、じゃあ本題進めるからね、もう": "好啦好啦，那要进入正题了哦，真是的", "このブースでは、旅人に選ばれた人が現地で相席して交流を深めたりなんだったりするロケVTRを鑑賞していくよ！": "在这个节目里，我们会鉴赏被选为旅人的人在当地并桌进行交流的外景录像！", "VTRの最中もあたしたちがワイプでわーわー言ったりして、こういうボタンとか押すやつな": "在录像播放的时候我们也会在子画面里哇哇地说话，还会按这种按钮之类的", "じゃあさっそく今回の旅人だけど……オトギノクニ屈指の美食家（っぽい雰囲気）": "那就赶紧来看看这次的旅人吧……童话之国屈指可数的美食家（氛围）", "雰囲気ってなんだよ": "气氛是什么啊", "ていうかさ、ふと思ったけど、なんでオズの国のブースにティンカが出てんの？三つ編みはどこ行ったわけ？": "话说，我突然想到，为什么汀可会在奥兹国的节目里出现啊？你的三股辫去哪儿了？", "いやまあ、トーク力みたいなことで呼ばれてるらしいし？なんやかんや評価されてんだし、いいじゃねーかよ": "不，好像是因为谈话能力之类的被叫来的？反正都得到好评了，不也挺好的嘛", "そっか、三つ編みがティンカを評価ね。ふむふむ、しょうがないなぁ": "哦，三股辫对汀可好评啊。嗯嗯，真没办法啊", "ちょっろ": "好搞定", "じゃあさっそく、どうぞ！": "那就赶紧开始吧！", "相席するために向かった町は、オズの国北部。": "为了并桌而前往的城镇，是奥兹国北部。", "首都エメラルドから北に向かって小一時間。": "从首都翡翠城向北走大约一个小时。", "そこでは変わったオリジナル料理が出されるという噂で……。": "据说那里会端出奇怪的原创料理……。", "ふう、今日はちょっと暑いんだど": "呼，今天有点热啊", "マス・ア・ティエラ": "玛斯・阿・蒂拉", "ちょっと待った！！": "等一下！！", "ねえ！　マス・ア・ティエラは絶対、美食家じゃないから！": "喂！　玛斯・阿・蒂拉绝对不是美食家！", "24250": "24250", "明らかに他にいただろ……。絶対こだわりがあるタイプじゃないって": "明显是其他人吧……。绝对不是那种有讲究的类型", "普段、無人島で暮らしてる人がグルメレポーターやれるのかなぁ": "平时生活在无人岛的人能当美食记者吗", "お天気で良かったんだど～♪": "天气真好啊～♪", "ロケで大雨とかしんどいから、バラシにしてくんないと嫌なんだど": "如果外景拍摄遇到大雨就麻烦了，不放晴的话我可不要", "おいおい、やめろ。お前、素朴な田舎キャラなんだからあんまりロケとかバラシとか言うな": "喂喂，别说了。你可是朴素的乡下角色，别老是说外景和撤场之类的话", "あれ、誰かいるど。こーんにーちはー！": "咦，有人在啊。大～家～好～！", "あ……どうも……": "啊……你好……", "コル": "柯尔", "コルさんだど！　あれ、他のみんなはいないの？　ひとりなんだど？": "是柯尔小姐啊！咦，其他人不在吗？就你一个人？", "うん、みんなはアルター組と食事会なんだって。だから私は関係ないんだ……": "嗯，大家说要和阿尔塔组开餐会。所以和我没关系……", "ちょっと待った！": "等一下！", "おいぃ、悲しいって。呼んでやれよ、こんなのさぁ": "喂，好伤心啊。叫上她嘛，这种事", "そもそもなんでコルもロゼッタ・ゲートに連れて行かなかったんだよ。ひとりだけアルターいないの、辛すぎるじゃーん！": "说到底为什么柯尔也没被带去罗塞塔之门啊。只有她一个没有阿尔塔，也太可怜了吧！", "コルの案内でエメラルドの町に到着したマスさんでしたが……。": "在柯尔的带领下，玛斯小姐来到了翡翠城……", "呼び方、マスさんで合ってんだ": "叫法，叫玛斯小姐没错吧", "やあ、エメラルドの町にようこそ": "哎呀，欢迎来到翡翠城", "オズ": "奥兹", "なんか例の店の取材に来たみたい": "她好像是来采访那家店的", "へえ、物好きだなあ。じゃあさっそく案内しよう": "哎，真是好事之徒啊。那我马上带路吧", "助かるんだど！": "太感谢了！", "ところでアルター・オズは、どうしていないんでしょうね": "话说阿尔塔・奥兹，怎么不在呢", "オズも根に持ってんじゃねーか……": "奥兹也记仇了啊……", "実体験としていうけど、別に特別いいもんではないよ？": "我说说我的亲身经历，其实也没什么特别的哦？", "お探しの店は、ここですよ": "你要找的店，就是这里", "どきどきしてきたんだど": "心跳加速了啊", "あっ、ティエラちゃん": "啊，小蒂莉雅", "スネグラチカ": "丝涅格拉奇卡", "こっちはティエラちゃん呼びなんだ": "她是叫你小蒂莉雅啊", "呼称が安定しないな": "称呼都不固定啊", "スネグラチカちゃん！　久しぶりなんだど、改めて見ると、ほんと顔ちっちゃくて可愛いんだど": "小丝涅格拉奇卡！　好久不见啊，仔细一看，脸真的好小好可爱啊", "えーっ、そんなに褒められたら照れちゃうよ": "咦——，这么夸我我会害羞的", "あ、もしかしてスネグラチカちゃんもこの店のごはん、食べにきたんだど？": "啊，难道小丝涅格拉奇卡也是来这家店吃饭的？", "そうだよ！　ほら、私は食べ歩きが趣味だからね！": "是啊！　你看，我的兴趣就是边走边吃嘛！", "見たど！　プロフィールに載ってたんだど": "我看到了！　简介里有写啊", "最近よく言われるんだよね。前は全然だったのに": "最近经常被人这么说呢。明明以前完全没被说过", "噂では花束を持った人が関係あるみたいですね": "据说和拿着花束的人有关呢", "ああ……サングラスのお兄さん": "啊啊……墨镜哥", "あまり働かない人だったらしいんですが、最近は、最低でも１日３回は仕事をしてるそうです": "他以前好像不怎么工作，但最近每天至少会工作3次", "気持ちはよくわかるんだど": "我很理解他的心情啊", "おや、料理がもう運ばれてくるようですね": "哎呀，菜已经上来了呢", "ああっ！？　ま、まさか！？": "啊啊！？　难，难道说！？", "おまたせ！": "久等啦！", "ドロシー": "桃乐丝", "ちょっと待てよ！！": "等等啊！！", "三つ編み、ここにいたんかい！": "三股辫，原来你在这里啊！", "もうこれオチ見えてんじゃん。見るの？": "这下已经能猜到结局了。要继续看吗？", "まあ一応……": "嗯，姑且看看吧……", "ドロシーちゃん！？": "桃乐丝酱！？", "まさか変わった料理って……": "难道说奇怪的料理是……", "そのとおり！　言っておくけど、昔の私とはもう違うのよ！さあっ、召し上がれ！": "正确！我先说好，我已经和以前不一样了！来吧，请享用！", "何も違ってないよ！　むしろ忠実に再現されてるから！": "什么都没变啊！　不如说忠实还原了！", "このロケ、もうマスがぶっ倒れておわりなんだろ？　え、まだ尺あんの？": "这个外景，已经可以以玛斯倒下结束了吧？　哎，还有时间吗？", "さあっ！　召し上がれ！": "来吧！　请享用！", "う、うう……ヤバい色なんだけど": "呜，呜呜……颜色好糟糕啊", "か、覚悟を決めて食べるんだど……それがおいらの仕事だど": "要，要做好觉悟吃下去……这是我的工作", "いやいや、もういいって": "不不不，已经够了", "いっただきま――": "我开动——", "待ちなさーい！": "等一下！", "レビィ": "利维", "そんなもん食べるんなら、あたしの料理を食べなよ！": "要吃那种东西的话，就吃我的料理吧！", "ジェーン・シルバー": "简・银", "いいえっ、私の手づくりごはんを食べるべきですわ！そして的確なアドバイスをくださいまし！": "不对，应该吃我亲手做的饭菜！然后请给我准确的建议！", "シャルロッテ": "夏绿蒂", "いっぱい出て来た！　もういつメンじゃん、見飽きたって！": "出现好多啊！　都是熟面孔了，看腻了！", "いつものメシマズの皆さんですね": "是平时的做菜难吃组呢", "オズもお前と同じこと言ってんぞ": "奥兹也和你说一样的话哦", "ほんと、それさぁ！　毎回メシマズ枠で呼ばれるけど、こすりすぎじゃない！？": "真的，就是啊！　虽然每次都被叫来做菜难吃组，但不觉得太欺负人了吗！？", "だよねっ！　あたしに変なイメージ付いちゃうし、困るんだよね！": "就是啊！　还给我贴上奇怪的形象，真让人头疼！", "大体、皆さんは最初からメシマズではないですか！私なんて、ウェディングのときの浄滅戦で急にわいてきた話なのですわ！": "大体上，大家不都是从一开始就是做菜难吃组吗！我可是从婚礼的净灭战才突然冒出来的啊！", "別に、それまで作る機会がなかっただけなんじゃないの": "不过，只是之前没有做菜的机会吧", "乙女の大事なウェディングに、メシマズ認定される私の気持ちっ、わかりましてっ！？": "在少女重要的婚礼上，被认定为做菜难吃的我的心情，你们能懂吗！？", "私だって後からみんなにバレたけど、文句言わずに努力してるでしょ！": "我也是后来才被大家发现的，但我没有抱怨而是努力了啊！", "そうですね。ドロシーは常に努力しています。その成果が反映されているかは別として": "是啊。桃乐丝总是很努力。至于成果有没有反映出来就另当别论了", "さあ、スネグラチカ！　マス・ア・ティエラ！誰のごはんを食べるか決めてもらおうじゃないの！": "来吧，丝涅格拉奇卡！　玛斯・阿・蒂拉！决定要吃谁的饭菜吧！", "ダークマター（固形）、ダークマター（液体）、消し炭、見た目は普通……": "黑暗物质（固体），黑暗物质（液体），焦炭，外观普通……", "この４択ならやはりシルバーちゃんかな……": "这4个选项的话果然还是小银吧……", "スネグラチカちゃん、ずるいんだど！？": "丝涅格拉奇卡酱，太狡猾了！？", "ちょっとあんたたち。これ以上、罪を重ねるんじゃないわよ": "你们几个，别再继续加深罪孽了", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "あんたは、アルター・ヴェル！？　何よ、罪って！": "你是，阿尔塔・威爾！？　什么罪孽啊！", "いいから聞きなさい。自己流トレーニングなんて無意味だわ。ちゃんとした先生にレッスンしてもらいなさいよ！": "别管了听我说。自我流训练毫无意义。去请个正经的老师来上课吧！", "というわけで派遣されてきたわ。ペリーヌ製菓学校理事長、ペリーヌよ": "所以我被派来了。我是佩利奴糕点学校理事长，佩利奴", "ペリーヌ": "佩利奴", "料理ならわたしも少々心得があるからね！": "做菜的话我也有点心得！", "怪人二十面相": "怪人二十面相", "それじゃあレッスン開始よ。しっかり覚えて再現するの": "那么开始上课了。好好记住并再现出来", "くっ……腹立つけど、ここは素直に勉強しないとっ……": "咕……虽然很火大，但这时候必须老实学习……", "ねえ、いつまでかき混ぜていればいいわけ？": "喂，要搅拌到什么时候？", "まだ２～３分じゃない！　気が短いわね！": "还有2～3分钟吧！　真是性急呢！", "いまは何でも自動の時代だもん。特にこうやってぐるぐる回す系のものは自動になっていくのが流行なのよ": "现在可是什么都能自动的时代。特别是这种转圈圈的东西，流行用自动的", "文句言ってないで手を動かしなさいよね": "别抱怨了快动手", "じゃあレビィ、野菜をジュリエンヌにして": "那利维，把蔬菜切成千层酥", "ジュリエンヌ　千切りのこと。じゃあそう言え。": "千层酥　就是切成薄片。那就这么说啊。", "シャルは香り付けにフランベしてちょうだい": "夏露为了增添香味，用可燃酒精点火", "フランベ　酒を入れ火にかけてアルコールを飛ばすこと。": "可燃酒精　把酒倒入锅中点火，挥发掉酒精。", "ドロシーはロティールして。あなたらしいでしょ": "桃乐丝用火炉烤。很符合你的风格吧", "ロティール　直火で丸焼きにすること。ワイルドだろぉ？": "火炉烤　用火直接烤全只。很狂野吧？", "もちろん最後にはカフェ・ブティフールを用意してね": "当然最后要准备咖啡厅・愚者咖啡厅", "カフェ・ブティフール　食後のおやつ。もはや言いたいだけ。": "咖啡厅・愚者咖啡厅　饭后甜点。已经只是想说说看而已。", "……？": "……？", "おいぃ！　そんな意識高そうなカタカナ並べるんじゃねーよ！": "喂！别把那种意识高到不行的料理名排在一起啊！", "絶対わかってない顔してる！　ティンカもわかんないけど！": "绝对是听不懂的表情！虽然汀可也不懂！", "ドラスティックなカウンタープランでパラダイムシフトとかもうエミリーが謝る黄金パターンに入っちゃってんだろ！": "用杜拉斯特的反向计划进行paradigm shift，已经进入艾蜜莉道歉的黄金模式了吧！", "あ、あの……もうおいらたち、帰りたいんだど": "那，那个……我们已经想回去了", "なに言ってんのよ！　成長を見届けてくれるんでしょ！": "说什么呢！你们会见证我们的成长吧！", "ええ……？": "嗯……？", "なんだこの展開……地獄じゃん……": "这是什么展开……地狱啊……", "まだ続くの！？　マジで！？": "还要继续吗！？真的假的！？"}