{"オトギノクニの、とある地域にある更地……それはかつて、コスモタワーと呼ばれる巨大な建造物があった場所……": "童话之国某地区的空地……过去曾是名为Cosmo高塔的巨大建筑物的所在地……", "しかし！　コスモタワーは違法建築だった！！": "但是！Cosmo高塔是违法建筑！！", "とはいえ立て壊すのにも費用がかかる。": "话虽如此，拆除也需要费用。", "管理する不動産会社にも長らく放置されてきたのだが、ついに立て壊しが決まった。": "管理的不动产公司也长期置之不理，但终于决定要拆除了。", "えー？　どうして急に壊したか？よくわかんないのよね～。わたしって社長だから。実務はココに任せてるのよ～": "咦～？为什么突然要拆掉呢？我也不太清楚呢～因为我是社长，实务都交给柯柯了～", "ゴネリル": "高纳里尔", "あ、ココっていうのは私です。えっと……実は土地を購入される方が決まりまして、立て壊しの費用も出していただけることになったんです": "啊，柯柯就是我。呃……其实已经决定好土地的买家了，对方也愿意负担拆除的费用。", "コーディリア": "柯迪莉雅", "その購入者が建てたのは――巨大なイベント会場だった！！": "那位买家盖的是——巨大的活动会场！！", "ボクはいま、オトギノクニ最大級との呼び声も高い、新たなイベント会場『前張メッセ』に来ております！": "我目前来到被誉为童话之国最大规模的新活动会场：前张メッセ！", "リチェンダ": "李珍达", "ご覧いただけますでしょうか、既に多くの人が詰めかけています。こけら落としとなるこのイベント、運営発表によれば、記念日時点でのべ2,841,137枚の入場券が販売されたそうです！": "各位观众请看，已经有许多人聚集在这里了。根据营运方的发表，开幕活动的入场券在纪念日当天总共卖出了2,841,137张！", "ああっと、いま！　入場が開始されました！みんな一斉になだれこんでいます！": "啊啊，现在！入场开始了！大家一齐涌了进去！", "よーっし、どけどけっ！　我が一番乗りだ！": "好耶，闪开闪开！我第一个！", "チー": "千", "なんだと！　俺が一番に決まってるだろうが！": "什么！当然是我第一个啊！", "キッド": "基德", "ケンカすっでねぇよ！　悪い子はおらが放り出してやるぞ！": "别吵架啦！坏孩子会被咱扔出去哦！", "オガちゃん": "小奥格", "すごい熱気です！　それでは引き続き、メインステージの取材を": "热情洋溢！那么接下来，到主舞台进行采访", "どけどけ、ぼーっと突っ立ってると邪魔だっ！": "闪开闪开，呆呆站着很碍事！", "張飛": "张飞", "のわああぁぁぁっ！？": "呜哇啊啊啊啊啊！？", "みなさん！　こーんにーちはー！": "大家！大～家～好～！", "ピュルテ": "看板", "ピュルテ、うるさい。あんまり大声で挨拶するとバカだと思われるよ": "看板，你好吵。打招呼太大声会被当成笨蛋哦", "クレア": "克蕾亚", "どうせみんな、こうなるんですよ": "反正大家都会变成这样啦", "絶対やだよ": "我绝对不要", "さあ、始まりました。記念日に開催される毎度おなじみ『オトギヒストリー』のお時間です。今回もたくさんの皆さんが遊びに来てくれていますね！": "来吧，开始了。在纪念日举办的大家熟悉的：童话历史的时间到了。这次也有许多朋友来玩呢！", "それではさっそく、他の皆さんもご紹介しましょう！よろしくお願いします！": "那么马上来介绍其他朋友吧！请多指教！", "はーい、みんなの心のプリンセス、シンデレラよ♪": "好～大家心中的公主，仙杜瑞拉哦♪", "シンデレラ": "仙杜瑞拉", "……心のナントカって、実際はそうじゃないときに使うんじゃ？": "……心中的什么，不是实际上不是那样时用的吗？", "ヴェルメリオ": "威尔梅里奥", "姐さんはガチのプリンセスじゃん。ガチプリじゃん": "姐姐是真正的公主嘛。是真公主嘛。", "ティンカー・ベル": "汀可贝儿", "心と言えば今年もこれ！　『心のイヤモニ』よ！去年に引き続き使ってもらうわ": "说到心，今年也有这个！是：心之耳塞哦！继去年之后，今年也要请大家使用了。", "ドロシー": "桃乐丝", "ね！　いま心のイヤモニのヒント画像が出たはずよ": "看吧！现在应该有显示心之耳塞的提示图片了。", "ドロシー、やめなよぅ。台本にないアドリブでぐいぐいやると、運営さんが困っちゃうよぅ？": "桃乐丝，别这样啦。要是用剧本上没有的即兴演出猛搞，会让营运方伤脑筋的哦？", "エミリー": "艾蜜莉", "最近はこの心のイヤモニ、使う機会も増えたからね。まあ、いろいろ大人の事情だからね": "最近这个心之耳塞，使用的机会也变多了呢。哎，毕竟有很多大人的苦衷嘛。", "また、この『オトギヒストリー』では毎回のこととはなりますが、できるだけ多くの皆さんをお呼びしたいところではあるものの、多少の偏りがあることはご了承ください": "另外，虽然每次的：童话历史都是如此，尽管我们希望尽可能邀请到更多人，但多少会有些偏颇，还请各位见谅。", "そして際どいネタや話題も少なくない。小生たちの扱いも時にはアレだが、この場限りの無礼講ということで理解してもらいたい": "而且危险的哏与话题也不少。小生等人的待遇有时也很那个，但还请各位理解这是仅限于这个场合的无礼不讲。", "リル": "莉露", "いやあ、でもティンカたちの旅もついにひと段落だもんねぇ": "不过啊，汀可等人的旅程也终于告一段落了呢。", "今回のトピックスはやっぱり、人間さんがお喋りできるようになったことかなぁ？": "这次的焦点，果然是人类变得可以说话了吧？", "ほら、ちょっと何か喋りなさいよ": "喂，说点什么嘛。", "いや、本当に最低限しか話さないように気をつけてるんで": "不，我真的有在注意只说最低限度的话。", "人間": "人类", "ところで、なんで喋れるようになったんでしたっけ": "话说回来，为什么人类变得可以说话了呢？", "それはもちろん！　ミーのエッチェレンテなロゼッタゲートのおかげよ！": "这当然是！多亏了我洛赛塔的超绝伦特传送门哦！", "ロゼッタ": "洛赛塔", "じゃあ、そのあたりの話をまず詳しく……": "那就先详细说明这部分……", "なっ、こ、このＢＧＭは！": "哎呀，这、这个BGM是！", "毎度おなじみ、最初からずっと魔物とか敵が出ると流れるやつだねぇ": "是每次都很熟悉的，从一开始就会一直播到魔物或敌人出现的那首曲子呢。", "ちょっと待ってちょうだい": "请等一下。", "ヴィルヘルミナ": "威尔赫米娜", "今回は、我々の出番だ": "这次轮到我们出场了。", "ジャコヴァ": "雅各巴", "ジャコヴァさん！？　いったい、どういうことですか！？": "雅各巴先生！？这究竟是怎么回事！？", "今回は、私の仕切りでやらせてもらう": "这次就由我来主持吧。", "おー、人間さん。こないだぶりじゃん": "哦——人类，一阵子不见啦。", "カロラ": "卡罗拉", "一緒についてきていただいたあの土地に、こんな立派な建物が建ったのですわ": "我们请他一起跟去的那块土地，盖了这么气派的建筑物呢。", "シャルロッテ": "夏绿蒂", "そうか、ここはコスモタワー跡地……え、でも1ヵ月も経ってないんじゃ……": "这样啊，这里是宇宙高塔的遗址……咦，可是还不到一个月吧……", "決まってんだろ。突貫工事だ": "还用说吗，当然是赶工盖的。", "絶対なんか崩れたりするでしょ": "绝对会垮掉吧。", "とにかく！　悪いけど土地だけで470億も使ってるの。ここの仕切りは絶対に譲れないわ！": "总之！不好意思，光是土地就花了470亿，我绝对不会让出这里的主持权！", "フェルディナ": "斐迪南", "なんですって！？　今回は本気のようね、グリム！": "你说什么！？看来这次是认真的呢，格林！", "そういうこと。さあ、今回こそ私の実力を見せつけてあげるわ。かかってきなさい！": "就是这么回事。来吧，这次我一定要展现我的实力。放马过来！", "あ、ううん。いいわ。好きに使って": "啊，不，算了。随你高兴吧。", "えっ？": "咦？", "別にそんなに仕切りたいわけじゃないのよ。私たちしかいないのかと思ってやってただけだから": "我也不是很想主持啦。只是以为只有我们几个，所以才主持的。", "むしろ気楽に遊びに行けたほうがいいし。じゃあ、後はよろしくね！": "反正能轻松地去玩更好。那么，之后就拜托你了！", "あ、フェルディナさん。ここまでは説明したので後お願いします": "啊，斐迪南小姐。到此为止我都说明过了，之后就拜托你了。", "あ、あんたたち、なんなのよ！？久しぶりに私が悪役っぽいムーブで本来の魅力を見せようと": "你、你们几个是怎样啦！？难得我想用反派般的举止展现原本的魅力……", "もうフェルディナが悪役だったことなんて誰も覚えてないよ。涙目でズルして三冠王ってイメージだけだよ": "谁还记得斐迪南是反派啊。只有你泪眼汪汪地作弊当上三冠王的形象而已。", "ですわよねー": "就是说啊——", "ズルじゃないわよ！あとシャルはこっち側！！": "那才不是作弊！还有夏露，你站到我这边！！", "では、小生たちはこれで": "那么，小生等人就此告辞。", "待て。人間さんは残れ": "等一下。人类留下来。", "ええ……？": "咦咦……？", "では改めて、今回のコンセプトについて説明するわね。この巨大会場『前張メッセ』には様々なブースが並んでいるわ": "那么，我重新说明这次的概念。这个巨大会场『前张メッセ』里排列着各种各样的摊位。", "人間さんがこれまで旅してきたオトギノクニの各地から提供を受けて作ったブースだぞ": "这些摊位是人类至今旅行过的童话之国各地提供的哦。", "旅も一旦落ち着いたって聞いたから": "听说旅行也暂时告一段落了。", "そうか、旅を振り返れるように、ってことか……？": "这样啊，所以是为了回顾旅行吗……？", "当初の理念はそうだったはずなのよねぇ……": "当初的理念应该是这样没错……", "……？": "……？", "それぞれでいろーんなイベントや展示があるのですわ。見て回るだけでもかなり時間がかかりますわよ。なにせこの前張メッセ、展示面積は75,000㎡もありますから": "每个摊位都有各种各样的活动和展示哦。光是逛一圈就要花很多时间呢。毕竟这个前张メッセ的展示面积有75,000平方米。", "ちゃんとそれぞれの国らしい展示になってるんでしょうね？": "每个国家都有展示出很有自己特色的展览吧？", "そんなわけないだろ。ネタ優先でぐだついてるところなんかいっぱいあるぞ": "怎么可能。有很多地方都以搞笑为优先，变得很松散哦。", "姉さんは、今回みたいなこういうイベント、絶対やりたいって聞かなくて": "姐姐说她绝对要办像这次这样的活动，完全不听劝。", "うんうん": "嗯嗯。", "うんうん、じゃねーわ。なんで他人事なんだよ。ジャー姉ちゃんが自分でやってんだろ": "嗯嗯个头啦。为什么一副事不关己的样子啊。是嘉姐自己要办的吧。", "私は人気者だからな。需要がある": "因为我是人气王啊。有需求。", "わ、私だって人気なんだから！": "我、我也是人气王啊！", "コミッティ人気もある。派生でソザッティとか出てるし": "也有评议会的人气。还衍生出索札蒂。", "それを物差しに使うのはやめたほうが……": "还是别用那个当标准比较好……", "ミステリーにも出てカッコいいところを見せたしな": "而且在推理小说里也表现得很帅气。", "あれは可愛いところなんじゃないか？": "那应该是可爱吧？", "カロラ姉さん、何回殴られても平気な顔でぶっこんでいくの、どういう気持ちでやってるの……？": "卡罗拉姐，不管被揍几次都一脸若无其事地冲进去，你是抱着什么心情在做这种事啊……？", "さあ、それじゃ姉さん、開会宣言して": "谁知道呢，那么姐姐，宣布开幕吧。", "年に一度のお祭りだ。存分に騒げ。私が許す": "这是每年一度的庆典，尽情地喧闹吧。我允许。", "それでは……『ジャコジャコ超会議』スタートだ！！": "那么……『锵锵超会』开始！！", "こういう展示を見て回るのって、ひとりが一番気楽なのよね、結局": "结果逛这种展览，还是一个人最轻松呢。", "カグヤ": "辉夜", "見るペースとか人によって違うから気を遣うし。別にぼっちの言い訳じゃないんだから": "因为每个人看的速度都不一样，还要顾虑别人。这可不是我爱当独行侠的借口哦。", "え、あの、僕に話しかけてるのかな？": "咦，那个，你是在跟我说话吗？", "フォーア・ヴィッセン": "佛尔・维康", "……ひ、独り言よ": "……我、我在自言自语啦。", "そうだね……きみはこの悪魔の森のブースをじっくりと見学するべきだよ。そうすれば友達との友情が深まるはず": "是啊……你应该仔细参观这个恶魔之森的摊位。如此一来，应该能加深你和朋友之间的友情。", "あなた、フォーアよね？　確か未来を見通せるっていう": "你是佛罗雷斯吧？我记得你好像能看透未来。", "そうだよ。どこかのメスガキ予言者とキャラ被りしているから、パラケルスス派に入るってことで挨拶してきたところなんだ": "是啊。因为和某个母小鬼预言者角色重复了，所以我加入了帕拉赛鲁斯派，正要来打声招呼。", "そ、そう……闇が深いわね……": "是、是吗……真是黑暗呢……", "まあいいわ、じゃあこの悪魔の森を見てみるわね。別に友達はいっぱいいるけど？　せっかくだからね？": "算了，那我就参观一下这个恶魔之森吧。虽然我有很多朋友哦？因为机会难得嘛。", "あ、参加希望の方ですね。どうぞこちらに。これが整理券です": "啊，您想参加吗？请往这边走。这是号码牌", "シルフィード": "西尔芙", "参加ってなんの？": "参加什么？", "『友情を確かめろ　絆ゲーム』です。用意された数名のパネルの中から、お友達が指名しそうな人をおひとり選んで当てていただきます": "是『确认友情　羁绊游戏』。从我们准备的几名帕奈琉中，选出一个您朋友可能会指名的人", "一緒に来られたお友達との仲が深まり……あれ？一緒に来られた……おと、もだち……？": "和一起来的朋友加深感情……咦？一起来的……朋、友……？", "カランカラーン": "叮铃哐啷", "はい、残念だったね。これは参加賞のポケットティッシュ": "好了，真遗憾。这是参加奖的面巾纸", "パラケルスス": "帕拉赛鲁斯", "うーん、惜しかったです。いいところまで来てたのに": "嗯——好可惜。明明都快猜到了", "マレーン": "玛莲", "マレーンの好み、だいぶ把握してるつもりだったんだけどなぁ": "我还以为自己对玛莲的喜好掌握得差不多了呢", "バシリス": "巴西利斯", "どうせ友情なんて見せかけでしかないからね。当たるわけがないよ": "反正友情只是表面而已。不可能猜中的", "こんなゲームを企画してるくせに、すごく嫌なことをいう……": "你明明策划了这种游戏，却说这么讨人厌的话……", "もっと私のことを知ってもらえる余地があるってことですから。ね、バシリス": "这表示还有更多了解我的余地。对吧，巴西利斯", "そうだね、マレーン。じゃあ次のブースを見に行こうか。迷子になるといけないから、手をつなごう": "是啊，玛莲。那我们去下一个摊位吧。要是迷路就不好了，我们牵手吧", "ちっ": "唔", "先生、舌打ちはちょっと": "先生，咂舌有点", "さあ、それじゃあ次の組にいこうか": "好了，那我们去下一组吧", "わ、私はどうすればいいのですか？": "我，我该怎么做才好？", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "わたくしの隣に座ってください。さあ、もっと密着して": "请坐在我旁边。来，再靠近一点", "ジル・ド・レイ": "吉尔・德・莱斯", "では、今回のパネルはこちら": "那么，这次的帕奈琉是这几位", "１番": "1号", "シュエ": "薛白", "２番": "2号", "アポロン": "阿波隆", "３番": "3号", "ジッコン": "吉克蒙德", "４番": "4号", "ヨーロチカ": "约萝琪卡", "好みの人の番号をこちらの札に書いて、お友達に見えないようにしてください": "请在牌子上写下喜欢的人的号码，注意不要让朋友看到", "こ、好みっ……！？え、ええっと、そ、そうですね……うーん……": "喜，喜欢……！？呃，那个，我，我想想……嗯……", "じゃ、分析どうぞ": "那么，请开始分析", "やっぱりヨハンナと言えばきれいな金髪ですわ。それはもう、絹糸のような滑らかさでツヤッツヤしてて、近づくといい匂いがして": "要说约汉娜的话，果然还是漂亮的金发吧。那可是如丝般光滑又有光泽，靠近的话还能闻到香味", "気持ち悪いねぇ": "真恶心", "しかし人の心理として、自分にないものを求めがちなわけです。したがって、金髪のアポロンはおそらく外れるはず": "但是从人的心理来说，往往追求自己所没有的东西。因此，金发的阿波隆应该可以排除", "な、なるほど……？": "原，原来如此……？", "そしてこの理屈でいうと、ビジュアルのパーツ的な違いはあれど、しっかりした美人タイプのシュエさま……": "而且按照这个道理，虽然在视觉上的部件上有所不同，但也是正统美女类型的薛白大人……", "ちょっとヨハンナと被る印象ですわ。なんならわたくし、ちょっと好きですし": "有点和约汉娜重叠的印象呢。而且我也有点喜欢", "あなたの好みは聞いていませんが": "我们没问你的喜好", "そうだったんですね。ジルはシュエのような子が好きなんですね": "是这样啊。吉尔喜欢薛白那样的女孩子啊", "あっ！？　ち、違いましてよ！？　あくまでもタイプってだけでわたくしはヨハンナ一筋ですから！　浮気とかではございません！！": "啊！？　不，不是的！？　那只是类型而已，我只喜欢约汉娜一个人！　不是出轨！！", "いえ、別に構いませんが……": "不，我并不在意……", "と、とにかくですね。ないものに惹かれるという意味で……よりヨハンナから遠い、奔放なジッコンさまこそヨハンナが選んだ人です！": "总，总之呢。从被自己所没有的东西吸引的意义上来说……和约汉娜最远，奔放的吉克蒙德大人正是约汉娜选择的人！", "さあ、正解は？": "那么，正确答案是？", "せ、正解です……": "正，正确答案……", "ふふっ、わたくしの愛と才能が自分で怖い": "呵呵，我的爱和才能连我自己都害怕", "私も怖い……": "我也害怕……", "気持ち悪いねえ": "真恶心啊", "リンゴン♪　リンゴーン♪": "叮咚♪　叮咚♪", "おめでとう、見事ベストフレンズ賞の高級レストラン招待券（ペア）を獲得したよ。さあ、持って帰って": "祝贺你，漂亮地获得了最佳朋友奖的高级雷斯特兰招待券（双人）。好了，拿回去吧", "どんどん行こう、次": "继续进行吧，下一个", "え、待って……このコーナーってひとりじゃ参加できなくない！？": "啊，等等……这个环节一个人不能参加吧！？", "オルリカバマジク騎士団から来た、ラウラよ": "我是来自奥尔里卡巴马吉克骑士团的劳拉", "ラウラ": "劳拉", "同じくトランキーラですけど……団長、これはいったい": "同样是托兰奇拉……团长，这到底是", "トランキーラ": "托兰奇拉", "見ての通り、お互いの友情を確かめ合うコーナーね": "就如你所见，是互相确认彼此友情的环节", "あの、私たちって上司と部下で、友達じゃないですよね": "那个，我们是上司和部下，不是朋友吧", "そこをなんとか……": "请通融一下……", "私より無茶する人がいたー！": "有人比我更乱来！"}