{"オトギノクニの、とある地域にある更地……それはかつて、コスモタワーと呼ばれる巨大な建造物があった場所……": "童話之國某地區的空地……過去曾是名爲Cosmo高塔的巨大建築物的所在地……", "しかし！　コスモタワーは違法建築だった！！": "但是！Cosmo高塔是違法建築！！", "とはいえ立て壊すのにも費用がかかる。": "話雖如此，拆除也需要費用。", "管理する不動産会社にも長らく放置されてきたのだが、ついに立て壊しが決まった。": "管理的不動產公司也長期置之不理，但終於決定要拆除了。", "えー？　どうして急に壊したか？よくわかんないのよね～。わたしって社長だから。実務はココに任せてるのよ～": "咦～？爲什麼突然要拆掉呢？我也不太清楚呢～因爲我是社長，實務都交給柯柯了～", "ゴネリル": "高納里爾", "あ、ココっていうのは私です。えっと……実は土地を購入される方が決まりまして、立て壊しの費用も出していただけることになったんです": "啊，柯柯就是我。呃……其實已經決定好土地的買家了，對方也願意負擔拆除的費用。", "コーディリア": "柯迪莉雅", "その購入者が建てたのは――巨大なイベント会場だった！！": "那位買家蓋的是——巨大的活動會場！！", "ボクはいま、オトギノクニ最大級との呼び声も高い、新たなイベント会場『前張メッセ』に来ております！": "我目前來到被譽爲童話之國最大規模的新活動會場：前張メッセ！", "リチェンダ": "李珍達", "ご覧いただけますでしょうか、既に多くの人が詰めかけています。こけら落としとなるこのイベント、運営発表によれば、記念日時点でのべ2,841,137枚の入場券が販売されたそうです！": "各位觀衆請看，已經有許多人聚集在這裏了。根據營運方的發表，開幕活動的入場券在紀念日當天總共賣出了2,841,137張！", "ああっと、いま！　入場が開始されました！みんな一斉になだれこんでいます！": "啊啊，現在！入場開始了！大家一齊湧了進去！", "よーっし、どけどけっ！　我が一番乗りだ！": "好耶，閃開閃開！我第一個！", "チー": "千", "なんだと！　俺が一番に決まってるだろうが！": "什麼！當然是我第一個啊！", "キッド": "基德", "ケンカすっでねぇよ！　悪い子はおらが放り出してやるぞ！": "別吵架啦！壞孩子會被咱扔出去哦！", "オガちゃん": "小奧格", "すごい熱気です！　それでは引き続き、メインステージの取材を": "熱情洋溢！那麼接下來，到主舞臺進行採訪", "どけどけ、ぼーっと突っ立ってると邪魔だっ！": "閃開閃開，呆呆站着很礙事！", "張飛": "張飛", "のわああぁぁぁっ！？": "嗚哇啊啊啊啊啊！？", "みなさん！　こーんにーちはー！": "大家！大～家～好～！", "ピュルテ": "看板", "ピュルテ、うるさい。あんまり大声で挨拶するとバカだと思われるよ": "看板，你好吵。打招呼太大聲會被當成笨蛋哦", "クレア": "克蕾亞", "どうせみんな、こうなるんですよ": "反正大家都會變成這樣啦", "絶対やだよ": "我絕對不要", "さあ、始まりました。記念日に開催される毎度おなじみ『オトギヒストリー』のお時間です。今回もたくさんの皆さんが遊びに来てくれていますね！": "來吧，開始了。在紀念日舉辦的大家熟悉的：童話歷史的時間到了。這次也有許多朋友來玩呢！", "それではさっそく、他の皆さんもご紹介しましょう！よろしくお願いします！": "那麼馬上來介紹其他朋友吧！請多指教！", "はーい、みんなの心のプリンセス、シンデレラよ♪": "好～大家心中的公主，仙杜瑞拉哦♪", "シンデレラ": "仙杜瑞拉", "……心のナントカって、実際はそうじゃないときに使うんじゃ？": "……心中的什麼，不是實際上不是那樣時用的嗎？", "ヴェルメリオ": "威爾梅里奧", "姐さんはガチのプリンセスじゃん。ガチプリじゃん": "姐姐是真正的公主嘛。是真公主嘛。", "ティンカー・ベル": "汀可貝兒", "心と言えば今年もこれ！　『心のイヤモニ』よ！去年に引き続き使ってもらうわ": "說到心，今年也有這個！是：心之耳塞哦！繼去年之後，今年也要請大家使用了。", "ドロシー": "桃樂絲", "ね！　いま心のイヤモニのヒント画像が出たはずよ": "看吧！現在應該有顯示心之耳塞的提示圖片了。", "ドロシー、やめなよぅ。台本にないアドリブでぐいぐいやると、運営さんが困っちゃうよぅ？": "桃樂絲，別這樣啦。要是用劇本上沒有的即興演出猛搞，會讓營運方傷腦筋的哦？", "エミリー": "艾蜜莉", "最近はこの心のイヤモニ、使う機会も増えたからね。まあ、いろいろ大人の事情だからね": "最近這個心之耳塞，使用的機會也變多了呢。哎，畢竟有很多大人的苦衷嘛。", "また、この『オトギヒストリー』では毎回のこととはなりますが、できるだけ多くの皆さんをお呼びしたいところではあるものの、多少の偏りがあることはご了承ください": "另外，雖然每次的：童話歷史都是如此，儘管我們希望儘可能邀請到更多人，但多少會有些偏頗，還請各位見諒。", "そして際どいネタや話題も少なくない。小生たちの扱いも時にはアレだが、この場限りの無礼講ということで理解してもらいたい": "而且危險的哏與話題也不少。小生等人的待遇有時也很那個，但還請各位理解這是僅限於這個場合的無禮不講。", "リル": "莉露", "いやあ、でもティンカたちの旅もついにひと段落だもんねぇ": "不過啊，汀可等人的旅程也終於告一段落了呢。", "今回のトピックスはやっぱり、人間さんがお喋りできるようになったことかなぁ？": "這次的焦點，果然是人類變得可以說話了吧？", "ほら、ちょっと何か喋りなさいよ": "喂，說點什麼嘛。", "いや、本当に最低限しか話さないように気をつけてるんで": "不，我真的有在注意只說最低限度的話。", "人間": "人類", "ところで、なんで喋れるようになったんでしたっけ": "話說回來，爲什麼人類變得可以說話了呢？", "それはもちろん！　ミーのエッチェレンテなロゼッタゲートのおかげよ！": "這當然是！多虧了我洛賽塔的超絕倫特傳送門哦！", "ロゼッタ": "洛賽塔", "じゃあ、そのあたりの話をまず詳しく……": "那就先詳細說明這部分……", "なっ、こ、このＢＧＭは！": "哎呀，這、這個BGM是！", "毎度おなじみ、最初からずっと魔物とか敵が出ると流れるやつだねぇ": "是每次都很熟悉的，從一開始就會一直播到魔物或敵人出現的那首曲子呢。", "ちょっと待ってちょうだい": "請等一下。", "ヴィルヘルミナ": "威爾赫米娜", "今回は、我々の出番だ": "這次輪到我們出場了。", "ジャコヴァ": "雅各巴", "ジャコヴァさん！？　いったい、どういうことですか！？": "雅各巴先生！？這究竟是怎麼回事！？", "今回は、私の仕切りでやらせてもらう": "這次就由我來主持吧。", "おー、人間さん。こないだぶりじゃん": "哦——人類，一陣子不見啦。", "カロラ": "卡羅拉", "一緒についてきていただいたあの土地に、こんな立派な建物が建ったのですわ": "我們請他一起跟去的那塊土地，蓋了這麼氣派的建築物呢。", "シャルロッテ": "夏綠蒂", "そうか、ここはコスモタワー跡地……え、でも1ヵ月も経ってないんじゃ……": "這樣啊，這裏是宇宙高塔的遺址……咦，可是還不到一個月吧……", "決まってんだろ。突貫工事だ": "還用說嗎，當然是趕工蓋的。", "絶対なんか崩れたりするでしょ": "絕對會垮掉吧。", "とにかく！　悪いけど土地だけで470億も使ってるの。ここの仕切りは絶対に譲れないわ！": "總之！不好意思，光是土地就花了470億，我絕對不會讓出這裏的主持權！", "フェルディナ": "斐迪南", "なんですって！？　今回は本気のようね、グリム！": "你說什麼！？看來這次是認真的呢，格林！", "そういうこと。さあ、今回こそ私の実力を見せつけてあげるわ。かかってきなさい！": "就是這麼回事。來吧，這次我一定要展現我的實力。放馬過來！", "あ、ううん。いいわ。好きに使って": "啊，不，算了。隨你高興吧。", "えっ？": "咦？", "別にそんなに仕切りたいわけじゃないのよ。私たちしかいないのかと思ってやってただけだから": "我也不是很想主持啦。只是以爲只有我們幾個，所以才主持的。", "むしろ気楽に遊びに行けたほうがいいし。じゃあ、後はよろしくね！": "反正能輕鬆地去玩更好。那麼，之後就拜託你了！", "あ、フェルディナさん。ここまでは説明したので後お願いします": "啊，斐迪南小姐。到此爲止我都說明過了，之後就拜託你了。", "あ、あんたたち、なんなのよ！？久しぶりに私が悪役っぽいムーブで本来の魅力を見せようと": "你、你們幾個是怎樣啦！？難得我想用反派般的舉止展現原本的魅力……", "もうフェルディナが悪役だったことなんて誰も覚えてないよ。涙目でズルして三冠王ってイメージだけだよ": "誰還記得斐迪南是反派啊。只有你淚眼汪汪地作弊當上三冠王的形象而已。", "ですわよねー": "就是說啊——", "ズルじゃないわよ！あとシャルはこっち側！！": "那纔不是作弊！還有夏露，你站到我這邊！！", "では、小生たちはこれで": "那麼，小生等人就此告辭。", "待て。人間さんは残れ": "等一下。人類留下來。", "ええ……？": "咦咦……？", "では改めて、今回のコンセプトについて説明するわね。この巨大会場『前張メッセ』には様々なブースが並んでいるわ": "那麼，我重新說明這次的概念。這個巨大會場『前張メッセ』裏排列着各種各樣的攤位。", "人間さんがこれまで旅してきたオトギノクニの各地から提供を受けて作ったブースだぞ": "這些攤位是人類至今旅行過的童話之國各地提供的哦。", "旅も一旦落ち着いたって聞いたから": "聽說旅行也暫時告一段落了。", "そうか、旅を振り返れるように、ってことか……？": "這樣啊，所以是爲了回顧旅行嗎……？", "当初の理念はそうだったはずなのよねぇ……": "當初的理念應該是這樣沒錯……", "……？": "……？", "それぞれでいろーんなイベントや展示があるのですわ。見て回るだけでもかなり時間がかかりますわよ。なにせこの前張メッセ、展示面積は75,000㎡もありますから": "每個攤位都有各種各樣的活動和展示哦。光是逛一圈就要花很多時間呢。畢竟這個前張メッセ的展示面積有75,000平方米。", "ちゃんとそれぞれの国らしい展示になってるんでしょうね？": "每個國家都有展示出很有自己特色的展覽吧？", "そんなわけないだろ。ネタ優先でぐだついてるところなんかいっぱいあるぞ": "怎麼可能。有很多地方都以搞笑爲優先，變得很鬆散哦。", "姉さんは、今回みたいなこういうイベント、絶対やりたいって聞かなくて": "姐姐說她絕對要辦像這次這樣的活動，完全不聽勸。", "うんうん": "嗯嗯。", "うんうん、じゃねーわ。なんで他人事なんだよ。ジャー姉ちゃんが自分でやってんだろ": "嗯嗯個頭啦。爲什麼一副事不關己的樣子啊。是嘉姐自己要辦的吧。", "私は人気者だからな。需要がある": "因爲我是人氣王啊。有需求。", "わ、私だって人気なんだから！": "我、我也是人氣王啊！", "コミッティ人気もある。派生でソザッティとか出てるし": "也有評議會的人氣。還衍生出索札蒂。", "それを物差しに使うのはやめたほうが……": "還是別用那個當標準比較好……", "ミステリーにも出てカッコいいところを見せたしな": "而且在推理小說裏也表現得很帥氣。", "あれは可愛いところなんじゃないか？": "那應該是可愛吧？", "カロラ姉さん、何回殴られても平気な顔でぶっこんでいくの、どういう気持ちでやってるの……？": "卡羅拉姐，不管被揍幾次都一臉若無其事地衝進去，你是抱着什麼心情在做這種事啊……？", "さあ、それじゃ姉さん、開会宣言して": "誰知道呢，那麼姐姐，宣佈開幕吧。", "年に一度のお祭りだ。存分に騒げ。私が許す": "這是每年一度的慶典，盡情地喧鬧吧。我允許。", "それでは……『ジャコジャコ超会議』スタートだ！！": "那麼……『鏘鏘超會』開始！！", "こういう展示を見て回るのって、ひとりが一番気楽なのよね、結局": "結果逛這種展覽，還是一個人最輕鬆呢。", "カグヤ": "輝夜", "見るペースとか人によって違うから気を遣うし。別にぼっちの言い訳じゃないんだから": "因爲每個人看的速度都不一樣，還要顧慮別人。這可不是我愛當獨行俠的藉口哦。", "え、あの、僕に話しかけてるのかな？": "咦，那個，你是在跟我說話嗎？", "フォーア・ヴィッセン": "佛爾・維康", "……ひ、独り言よ": "……我、我在自言自語啦。", "そうだね……きみはこの悪魔の森のブースをじっくりと見学するべきだよ。そうすれば友達との友情が深まるはず": "是啊……你應該仔細參觀這個惡魔之森的攤位。如此一來，應該能加深你和朋友之間的友情。", "あなた、フォーアよね？　確か未来を見通せるっていう": "你是佛羅雷斯吧？我記得你好像能看透未來。", "そうだよ。どこかのメスガキ予言者とキャラ被りしているから、パラケルスス派に入るってことで挨拶してきたところなんだ": "是啊。因爲和某個母小鬼預言者角色重複了，所以我加入了帕拉賽魯斯派，正要來打聲招呼。", "そ、そう……闇が深いわね……": "是、是嗎……真是黑暗呢……", "まあいいわ、じゃあこの悪魔の森を見てみるわね。別に友達はいっぱいいるけど？　せっかくだからね？": "算了，那我就參觀一下這個惡魔之森吧。雖然我有很多朋友哦？因爲機會難得嘛。", "あ、参加希望の方ですね。どうぞこちらに。これが整理券です": "啊，您想參加嗎？請往這邊走。這是號碼牌", "シルフィード": "西爾芙", "参加ってなんの？": "參加什麼？", "『友情を確かめろ　絆ゲーム』です。用意された数名のパネルの中から、お友達が指名しそうな人をおひとり選んで当てていただきます": "是『確認友情　羈絆遊戲』。從我們準備的幾名帕奈琉中，選出一個您朋友可能會指名的人", "一緒に来られたお友達との仲が深まり……あれ？一緒に来られた……おと、もだち……？": "和一起來的朋友加深感情……咦？一起來的……朋、友……？", "カランカラーン": "叮鈴哐啷", "はい、残念だったね。これは参加賞のポケットティッシュ": "好了，真遺憾。這是參加獎的面巾紙", "パラケルスス": "帕拉賽魯斯", "うーん、惜しかったです。いいところまで来てたのに": "嗯——好可惜。明明都快猜到了", "マレーン": "瑪蓮", "マレーンの好み、だいぶ把握してるつもりだったんだけどなぁ": "我還以爲自己對瑪蓮的喜好掌握得差不多了呢", "バシリス": "巴西利斯", "どうせ友情なんて見せかけでしかないからね。当たるわけがないよ": "反正友情只是表面而已。不可能猜中的", "こんなゲームを企画してるくせに、すごく嫌なことをいう……": "你明明策劃了這種遊戲，卻說這麼討人厭的話……", "もっと私のことを知ってもらえる余地があるってことですから。ね、バシリス": "這表示還有更多瞭解我的餘地。對吧，巴西利斯", "そうだね、マレーン。じゃあ次のブースを見に行こうか。迷子になるといけないから、手をつなごう": "是啊，瑪蓮。那我們去下一個攤位吧。要是迷路就不好了，我們牽手吧", "ちっ": "唔", "先生、舌打ちはちょっと": "先生，咂舌有點", "さあ、それじゃあ次の組にいこうか": "好了，那我們去下一組吧", "わ、私はどうすればいいのですか？": "我，我該怎麼做纔好？", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "わたくしの隣に座ってください。さあ、もっと密着して": "請坐在我旁邊。來，再靠近一點", "ジル・ド・レイ": "吉爾・德・萊斯", "では、今回のパネルはこちら": "那麼，這次的帕奈琉是這幾位", "１番": "1號", "シュエ": "薛白", "２番": "2號", "アポロン": "阿波隆", "３番": "3號", "ジッコン": "吉克蒙德", "４番": "4號", "ヨーロチカ": "約蘿琪卡", "好みの人の番号をこちらの札に書いて、お友達に見えないようにしてください": "請在牌子上寫下喜歡的人的號碼，注意不要讓朋友看到", "こ、好みっ……！？え、ええっと、そ、そうですね……うーん……": "喜，喜歡……！？呃，那個，我，我想想……嗯……", "じゃ、分析どうぞ": "那麼，請開始分析", "やっぱりヨハンナと言えばきれいな金髪ですわ。それはもう、絹糸のような滑らかさでツヤッツヤしてて、近づくといい匂いがして": "要說約漢娜的話，果然還是漂亮的金髮吧。那可是如絲般光滑又有光澤，靠近的話還能聞到香味", "気持ち悪いねぇ": "真噁心", "しかし人の心理として、自分にないものを求めがちなわけです。したがって、金髪のアポロンはおそらく外れるはず": "但是從人的心理來說，往往追求自己所沒有的東西。因此，金髮的阿波隆應該可以排除", "な、なるほど……？": "原，原來如此……？", "そしてこの理屈でいうと、ビジュアルのパーツ的な違いはあれど、しっかりした美人タイプのシュエさま……": "而且按照這個道理，雖然在視覺上的部件上有所不同，但也是正統美女類型的薛白大人……", "ちょっとヨハンナと被る印象ですわ。なんならわたくし、ちょっと好きですし": "有點和約漢娜重疊的印象呢。而且我也有點喜歡", "あなたの好みは聞いていませんが": "我們沒問你的喜好", "そうだったんですね。ジルはシュエのような子が好きなんですね": "是這樣啊。吉爾喜歡薛白那樣的女孩子啊", "あっ！？　ち、違いましてよ！？　あくまでもタイプってだけでわたくしはヨハンナ一筋ですから！　浮気とかではございません！！": "啊！？　不，不是的！？　那只是類型而已，我只喜歡約漢娜一個人！　不是出軌！！", "いえ、別に構いませんが……": "不，我並不在意……", "と、とにかくですね。ないものに惹かれるという意味で……よりヨハンナから遠い、奔放なジッコンさまこそヨハンナが選んだ人です！": "總，總之呢。從被自己所沒有的東西吸引的意義上來說……和約漢娜最遠，奔放的吉克蒙德大人正是約漢娜選擇的人！", "さあ、正解は？": "那麼，正確答案是？", "せ、正解です……": "正，正確答案……", "ふふっ、わたくしの愛と才能が自分で怖い": "呵呵，我的愛和才能連我自己都害怕", "私も怖い……": "我也害怕……", "気持ち悪いねえ": "真噁心啊", "リンゴン♪　リンゴーン♪": "叮咚♪　叮咚♪", "おめでとう、見事ベストフレンズ賞の高級レストラン招待券（ペア）を獲得したよ。さあ、持って帰って": "祝賀你，漂亮地獲得了最佳朋友獎的高級雷斯特蘭招待券（雙人）。好了，拿回去吧", "どんどん行こう、次": "繼續進行吧，下一個", "え、待って……このコーナーってひとりじゃ参加できなくない！？": "啊，等等……這個環節一個人不能參加吧！？", "オルリカバマジク騎士団から来た、ラウラよ": "我是來自奧爾裏卡巴馬吉克騎士團的勞拉", "ラウラ": "勞拉", "同じくトランキーラですけど……団長、これはいったい": "同樣是託蘭奇拉……團長，這到底是", "トランキーラ": "託蘭奇拉", "見ての通り、お互いの友情を確かめ合うコーナーね": "就如你所見，是互相確認彼此友情的環節", "あの、私たちって上司と部下で、友達じゃないですよね": "那個，我們是上司和部下，不是朋友吧", "そこをなんとか……": "請通融一下……", "私より無茶する人がいたー！": "有人比我更亂來！"}