{"悪いけど、友達がいない人は帰ってくれないか": "抱歉，沒有朋友的人可以回去嗎", "パラケルスス": "帕拉賽魯斯", "容赦ない！": "太不留情了！", "カグヤ": "輝夜", "いや、その、なんだ親しい間柄ではあるわけで……トランキーラもっ、私がいろいろ便宜を図ったことがあるでしょ": "不，那個，我們關係很親近……託蘭奇拉也是，我給你各種方便過吧", "ラウラ": "勞拉", "便宜って": "方便", "シルフィード": "西爾芙", "ゲームしすぎて初日から遅刻したこと、あったでしょ？": "你不是因爲遊戲玩太多，第一天就遲到過嗎？", "うっ。あ、あれは……ゲームが面白すぎたのがいかんかったとです": "嗚。那，那是……遊戲太好玩了不好", "トランキーラ": "託蘭奇拉", "ディグニダにバレないようにごまかしておいてあげたり": "我幫你瞞着迪古尼達", "もっと言えば、単位取れてなくて内定取り消しになりそうだったり": "更進一步說，你沒拿到學分，差點被取消內定", "きみ、やってるねぇ": "你幹了不少事啊", "そのエピソード、どこかのソザイン族から聞いたような": "這個故事，好像在哪裏聽索薩因族說過", "それも全部、ディグニダに内緒でうまいことやったわ。ね、これだけ色々してるんだから友達だと思わない？": "全部都是瞞着迪古尼達巧妙地乾的。吶，我爲你做了這麼多，你不覺得我們是朋友嗎？", "団長はそれでいいんですか……？": "團長，這樣真的好嗎……？", "どうも様子がおかしいと思ったら……ラウラっ！！": "我還在想你們怎麼這麼奇怪……勞拉！！", "ディグニダ": "迪古尼達", "しまった、ディグニダ！？": "不妙，迪古尼達！？", "げっ！？　じゃ、じゃあ、自分はクビになるとですか": "咕！？　那，那，我會被炒魷魚嗎", "ここまで一緒にやってきて、いまさらクビになんて、するわけないでしょ。バカね": "我們都一起走到這一步了，怎麼可能現在炒你魷魚。笨蛋", "ディグニダ中隊長……！": "迪古尼達中隊長……！", "どうやらゲームをしなくても絆が深まったみたいね": "看來不用玩遊戲，羈絆也能加深呢", "あんたはどうしようもないバカよ……！この後こってりしっかりお説教だから！！": "你真是無可救藥的笨蛋……！之後我會好好說教的！！", "え、あ、あれ？": "呃，咦，咦？", "うん、もうティッシュあげるから、あとは自分たちでやってくれるかな": "嗯，紙巾已經給你們了，之後就請你們自己解決吧", "次のペアどうぞ": "下一組請進", "ローザとジバルのズッ友コンビなのだ！": "羅莎和吉巴爾的死黨組合！", "ジバル": "吉巴爾", "がんばろうね、ジバル！　高級レストラン行きたい！": "加油吧，吉巴爾！　我想去高級餐廳喫飯！", "ローザ": "羅莎", "え……待って、整理券の番号……つ、次、私っ……？ど、どうしよう": "咦……等等，號碼牌的號碼……下，下一個，是我……？怎，怎麼辦", "ふっふっふ……どうやらお困りのようだね、カグヤ": "呼呼呼……看來你很困擾呢，輝夜", "フアナ": "弗亞納", "フアナ！？　な、何よっ、私よりコミッティのみんなを優先したくせに！！": "弗亞納！？　什，什麼啊，明明你優先了評議會的大家！！", "えっ？": "呃？", "ごはん行こうって言ったらコミッティの新メンバー歓迎会があるから無理って断ってきたじゃん……": "我說要一起去喫飯的時候，你不是說有評議會的新成員歡迎會所以不行，拒絕了我嗎……", "自分から誘うとか血を吐く思いだったのに、断られるとかもう無理だと思って": "明明是我自己邀請你的，我可是難受得要吐血了，沒想到你居然拒絕我，我再也受不了了", "まさか、それでブロックしてきたの！？　あたしブロックされるとか、ショック過ぎて生理不順になるくらい悩んでたんだけど": "難道說，你就是因爲這個才把我拉黑的！？我可是因爲被拉黑了，煩惱得連生理期都紊亂了", "やったー！　正解なのだ！！": "太好了！答對了！！", "やったね、ジバル！": "太好了，吉巴爾！", "おめでとうございます": "恭喜你", "ぐーっ♪　これが景品だよ！": "咕♪　這是獎品哦！", "ノーム": "地精", "先生はもう面倒くさくなったみたいで、どっか行っちゃったわ": "老師好像已經覺得麻煩了，不知道跑哪去了", "ウンディーネ": "溫蒂妮", "どうでもいいけど、さっきから外野がうるさくてジバルの活躍が全然目立ってなかったのだ！": "隨便啦，從剛纔開始就一直有外人插嘴，吉巴爾的活躍完全不起眼！", "いや、それは本当にごめん": "呃，那真是對不起", "ふんっ、どうせ私のことなんて陽キャグループに入れたら用済みなのよ！": "哼，反正我只要加入陽光角色的團體就沒用了！", "そんなことないって！　よし、じゃあこの絆ゲームであたしの気持ちを証明してみせるよ！": "纔沒有那種事！好，那我就用這個羈絆遊戲來證明我的心情！", "１番": "1號", "ラハム": "拉哈姆", "２番": "2號", "イーガル": "伊格爾", "３番": "3號", "山南ともの": "山南與者", "４番": "4號", "アナップ": "安娜普", "え……": "呃……", "本当の友達ならわかってくれるわよね": "真正的朋友應該會明白我的心情吧", "ヤバい、１ミリもわかんない……": "糟糕，我連1毫米都不明白……", "えーと、じゃあ１……": "呃——那就1……", "……": "……", "じゃなくて２……でもないか、３……？あ、じゃあ４かな……": "不對，2……也不對，3……？啊，那4吧……", "え、どれでも顔変わんないんだけど！？　正解どれ！？": "咦，不管哪個表情都沒變啊！？　正確答案是哪個！？", "顔色見て決めてる時点で理解してくれてないじゃん……": "從你靠看錶情決定的時候起，你就沒理解我的心情了……", "ええ……": "咦咦……", "めんどくさ……": "真麻煩……", "えっと、じゃあ外れってことかな。残念だったね……？": "那個，也就是說猜錯了。真遺憾呢……？", "し、仕方ないんだって、季節の行事とかで一緒になってないから、お互いを知る機会が少ないっていうか": "沒，沒辦法嘛，我們沒有一起參加過什麼季節活動，所以沒什麼機會了解彼此", "言い訳はやめてほしいニャ！　そんなのなくても仲良しになれるニャ！": "別找藉口了喵！就算沒有那種機會也能搞好關係喵！", "バステト": "芭絲特", "でも一緒に過ごすとやっぱり関係が変わる気がしますけど": "可是我覺得一起度過的話，關係果然還是會改變", "プニル": "普尼爾", "こういうとこで仲良くなればいいんだよっ": "在這種地方搞好關係就好了啦", "うなぎ": "鰻魚", "客席まで巻き込んでごちゃごちゃしてきちゃったわね……": "連觀衆席都捲進來了，變得亂七八糟了呢……", "仕方ありません。おふたりには違う形で友情を見せていただきましょう": "沒辦法。就請兩位用不同的形式展現友情吧", "えっと、あの？　ここって、ディーテ大瀑布だよね？": "那個，我說？這裏是迪提大瀑布吧？", "ここからバンジーしていただきます。タンデムで": "請從這裏蹦極跳。雙人一起", "はい、ふたりでしっかり抱き合って": "來，兩個人緊緊抱在一起", "無理無理無理無理": "不行不行不行不行", "しぬしぬしぬしぬ": "會死會死會死會死", "はいっ、それじゃいくよーっ！　３、２、１、バンジー！！ぐーっ！！": "好，那要開始咯！　3，2，1，蹦極！！跳！！", "ああああああぁぁぁぁああああぁぁぁ！？": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "いやあああぁぁぁぁああああぁぁぁ！！": "不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "カロラ＆ティンカの相席フロンティア開拓――": "卡羅拉＆汀可的並桌Frontier開拓——", "ようこそ相席フロンティアへ！": "歡迎來到並桌Frontier！", "ティンカー・ベル": "汀可貝兒", "ジャー姉ちゃん、あたしのズボン勝手にはいてウェストゆるゆるにして返してきたこと忘れてないからな": "佳姐，你擅自穿了我的褲子還把褲腰弄鬆再還回來的事我可沒忘哦", "カロラ": "卡羅拉", "いや、いきなり何の話！？": "不，怎麼突然說這個！？", "マジなんだって。１万くらいしたお気に入りのやつなのに": "真的啊。那可是我花了1萬日元左右的喜歡的褲子", "同情するけど、ここでいうと後で何されるかわかんないよ？": "我同情你，但在這裏說出來之後不知道會被怎麼對待哦？", "それでも言わずにはいられなかったんだよ！": "即使如此我也忍不住要說出來啊！", "はいはい、じゃあ本題進めるからね、もう": "好啦好啦，那要進入正題了哦，真是的", "このブースでは、旅人に選ばれた人が現地で相席して交流を深めたりなんだったりするロケVTRを鑑賞していくよ！": "在這個節目裏，我們會鑑賞被選爲旅人的人在當地並桌進行交流的外景錄像！", "VTRの最中もあたしたちがワイプでわーわー言ったりして、こういうボタンとか押すやつな": "在錄像播放的時候我們也會在子畫面裏哇哇地說話，還會按這種按鈕之類的", "じゃあさっそく今回の旅人だけど……オトギノクニ屈指の美食家（っぽい雰囲気）": "那就趕緊來看看這次的旅人吧……童話之國屈指可數的美食家（氛圍）", "雰囲気ってなんだよ": "氣氛是什麼啊", "ていうかさ、ふと思ったけど、なんでオズの国のブースにティンカが出てんの？三つ編みはどこ行ったわけ？": "話說，我突然想到，爲什麼汀可會在奧茲國的節目裏出現啊？你的三股辮去哪兒了？", "いやまあ、トーク力みたいなことで呼ばれてるらしいし？なんやかんや評価されてんだし、いいじゃねーかよ": "不，好像是因爲談話能力之類的被叫來的？反正都得到好評了，不也挺好的嘛", "そっか、三つ編みがティンカを評価ね。ふむふむ、しょうがないなぁ": "哦，三股辮對汀可好評啊。嗯嗯，真沒辦法啊", "ちょっろ": "好搞定", "じゃあさっそく、どうぞ！": "那就趕緊開始吧！", "相席するために向かった町は、オズの国北部。": "爲了並桌而前往的城鎮，是奧茲國北部。", "首都エメラルドから北に向かって小一時間。": "從首都翡翠城向北走大約一個小時。", "そこでは変わったオリジナル料理が出されるという噂で……。": "據說那裏會端出奇怪的原創料理……。", "ふう、今日はちょっと暑いんだど": "呼，今天有點熱啊", "マス・ア・ティエラ": "瑪斯・阿・蒂拉", "ちょっと待った！！": "等一下！！", "ねえ！　マス・ア・ティエラは絶対、美食家じゃないから！": "喂！　瑪斯・阿・蒂拉絕對不是美食家！", "24250": "24250", "明らかに他にいただろ……。絶対こだわりがあるタイプじゃないって": "明顯是其他人吧……。絕對不是那種有講究的類型", "普段、無人島で暮らしてる人がグルメレポーターやれるのかなぁ": "平時生活在無人島的人能當美食記者嗎", "お天気で良かったんだど～♪": "天氣真好啊～♪", "ロケで大雨とかしんどいから、バラシにしてくんないと嫌なんだど": "如果外景拍攝遇到大雨就麻煩了，不放晴的話我可不要", "おいおい、やめろ。お前、素朴な田舎キャラなんだからあんまりロケとかバラシとか言うな": "喂喂，別說了。你可是樸素的鄉下角色，別老是說外景和撤場之類的話", "あれ、誰かいるど。こーんにーちはー！": "咦，有人在啊。大～家～好～！", "あ……どうも……": "啊……你好……", "コル": "柯爾", "コルさんだど！　あれ、他のみんなはいないの？　ひとりなんだど？": "是柯爾小姐啊！咦，其他人不在嗎？就你一個人？", "うん、みんなはアルター組と食事会なんだって。だから私は関係ないんだ……": "嗯，大家說要和阿爾塔組開餐會。所以和我沒關係……", "ちょっと待った！": "等一下！", "おいぃ、悲しいって。呼んでやれよ、こんなのさぁ": "喂，好傷心啊。叫上她嘛，這種事", "そもそもなんでコルもロゼッタ・ゲートに連れて行かなかったんだよ。ひとりだけアルターいないの、辛すぎるじゃーん！": "說到底爲什麼柯爾也沒被帶去羅塞塔之門啊。只有她一個沒有阿爾塔，也太可憐了吧！", "コルの案内でエメラルドの町に到着したマスさんでしたが……。": "在柯爾的帶領下，瑪斯小姐來到了翡翠城……", "呼び方、マスさんで合ってんだ": "叫法，叫瑪斯小姐沒錯吧", "やあ、エメラルドの町にようこそ": "哎呀，歡迎來到翡翠城", "オズ": "奧茲", "なんか例の店の取材に来たみたい": "她好像是來採訪那家店的", "へえ、物好きだなあ。じゃあさっそく案内しよう": "哎，真是好事之徒啊。那我馬上帶路吧", "助かるんだど！": "太感謝了！", "ところでアルター・オズは、どうしていないんでしょうね": "話說阿爾塔・奧茲，怎麼不在呢", "オズも根に持ってんじゃねーか……": "奧茲也記仇了啊……", "実体験としていうけど、別に特別いいもんではないよ？": "我說說我的親身經歷，其實也沒什麼特別的哦？", "お探しの店は、ここですよ": "你要找的店，就是這裏", "どきどきしてきたんだど": "心跳加速了啊", "あっ、ティエラちゃん": "啊，小蒂莉雅", "スネグラチカ": "絲涅格拉奇卡", "こっちはティエラちゃん呼びなんだ": "她是叫你小蒂莉雅啊", "呼称が安定しないな": "稱呼都不固定啊", "スネグラチカちゃん！　久しぶりなんだど、改めて見ると、ほんと顔ちっちゃくて可愛いんだど": "小絲涅格拉奇卡！　好久不見啊，仔細一看，臉真的好小好可愛啊", "えーっ、そんなに褒められたら照れちゃうよ": "咦——，這麼誇我我會害羞的", "あ、もしかしてスネグラチカちゃんもこの店のごはん、食べにきたんだど？": "啊，難道小絲涅格拉奇卡也是來這家店喫飯的？", "そうだよ！　ほら、私は食べ歩きが趣味だからね！": "是啊！　你看，我的興趣就是邊走邊喫嘛！", "見たど！　プロフィールに載ってたんだど": "我看到了！　簡介裏有寫啊", "最近よく言われるんだよね。前は全然だったのに": "最近經常被人這麼說呢。明明以前完全沒被說過", "噂では花束を持った人が関係あるみたいですね": "據說和拿着花束的人有關呢", "ああ……サングラスのお兄さん": "啊啊……墨鏡哥", "あまり働かない人だったらしいんですが、最近は、最低でも１日３回は仕事をしてるそうです": "他以前好像不怎麼工作，但最近每天至少會工作3次", "気持ちはよくわかるんだど": "我很理解他的心情啊", "おや、料理がもう運ばれてくるようですね": "哎呀，菜已經上來了呢", "ああっ！？　ま、まさか！？": "啊啊！？　難，難道說！？", "おまたせ！": "久等啦！", "ドロシー": "桃樂絲", "ちょっと待てよ！！": "等等啊！！", "三つ編み、ここにいたんかい！": "三股辮，原來你在這裏啊！", "もうこれオチ見えてんじゃん。見るの？": "這下已經能猜到結局了。要繼續看嗎？", "まあ一応……": "嗯，姑且看看吧……", "ドロシーちゃん！？": "桃樂絲醬！？", "まさか変わった料理って……": "難道說奇怪的料理是……", "そのとおり！　言っておくけど、昔の私とはもう違うのよ！さあっ、召し上がれ！": "正確！我先說好，我已經和以前不一樣了！來吧，請享用！", "何も違ってないよ！　むしろ忠実に再現されてるから！": "什麼都沒變啊！　不如說忠實還原了！", "このロケ、もうマスがぶっ倒れておわりなんだろ？　え、まだ尺あんの？": "這個外景，已經可以以瑪斯倒下結束了吧？　哎，還有時間嗎？", "さあっ！　召し上がれ！": "來吧！　請享用！", "う、うう……ヤバい色なんだけど": "嗚，嗚嗚……顏色好糟糕啊", "か、覚悟を決めて食べるんだど……それがおいらの仕事だど": "要，要做好覺悟喫下去……這是我的工作", "いやいや、もういいって": "不不不，已經夠了", "いっただきま――": "我開動——", "待ちなさーい！": "等一下！", "レビィ": "利維", "そんなもん食べるんなら、あたしの料理を食べなよ！": "要喫那種東西的話，就喫我的料理吧！", "ジェーン・シルバー": "簡・銀", "いいえっ、私の手づくりごはんを食べるべきですわ！そして的確なアドバイスをくださいまし！": "不對，應該喫我親手做的飯菜！然後請給我準確的建議！", "シャルロッテ": "夏綠蒂", "いっぱい出て来た！　もういつメンじゃん、見飽きたって！": "出現好多啊！　都是熟面孔了，看膩了！", "いつものメシマズの皆さんですね": "是平時的做菜難喫組呢", "オズもお前と同じこと言ってんぞ": "奧茲也和你說一樣的話哦", "ほんと、それさぁ！　毎回メシマズ枠で呼ばれるけど、こすりすぎじゃない！？": "真的，就是啊！　雖然每次都被叫來做菜難喫組，但不覺得太欺負人了嗎！？", "だよねっ！　あたしに変なイメージ付いちゃうし、困るんだよね！": "就是啊！　還給我貼上奇怪的形象，真讓人頭疼！", "大体、皆さんは最初からメシマズではないですか！私なんて、ウェディングのときの浄滅戦で急にわいてきた話なのですわ！": "大體上，大家不都是從一開始就是做菜難喫組嗎！我可是從婚禮的淨滅戰才突然冒出來的啊！", "別に、それまで作る機会がなかっただけなんじゃないの": "不過，只是之前沒有做菜的機會吧", "乙女の大事なウェディングに、メシマズ認定される私の気持ちっ、わかりましてっ！？": "在少女重要的婚禮上，被認定爲做菜難喫的我的心情，你們能懂嗎！？", "私だって後からみんなにバレたけど、文句言わずに努力してるでしょ！": "我也是後來才被大家發現的，但我沒有抱怨而是努力了啊！", "そうですね。ドロシーは常に努力しています。その成果が反映されているかは別として": "是啊。桃樂絲總是很努力。至於成果有沒有反映出來就另當別論了", "さあ、スネグラチカ！　マス・ア・ティエラ！誰のごはんを食べるか決めてもらおうじゃないの！": "來吧，絲涅格拉奇卡！　瑪斯・阿・蒂拉！決定要喫誰的飯菜吧！", "ダークマター（固形）、ダークマター（液体）、消し炭、見た目は普通……": "黑暗物質（固體），黑暗物質（液體），焦炭，外觀普通……", "この４択ならやはりシルバーちゃんかな……": "這4個選項的話果然還是小銀吧……", "スネグラチカちゃん、ずるいんだど！？": "絲涅格拉奇卡醬，太狡猾了！？", "ちょっとあんたたち。これ以上、罪を重ねるんじゃないわよ": "你們幾個，別再繼續加深罪孽了", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "あんたは、アルター・ヴェル！？　何よ、罪って！": "你是，阿爾塔・威爾！？　什麼罪孽啊！", "いいから聞きなさい。自己流トレーニングなんて無意味だわ。ちゃんとした先生にレッスンしてもらいなさいよ！": "別管了聽我說。自我流訓練毫無意義。去請個正經的老師來上課吧！", "というわけで派遣されてきたわ。ペリーヌ製菓学校理事長、ペリーヌよ": "所以我被派來了。我是佩利奴糕點學校理事長，佩利奴", "ペリーヌ": "佩利奴", "料理ならわたしも少々心得があるからね！": "做菜的話我也有點心得！", "怪人二十面相": "怪人二十面相", "それじゃあレッスン開始よ。しっかり覚えて再現するの": "那麼開始上課了。好好記住並再現出來", "くっ……腹立つけど、ここは素直に勉強しないとっ……": "咕……雖然很火大，但這時候必須老實學習……", "ねえ、いつまでかき混ぜていればいいわけ？": "喂，要攪拌到什麼時候？", "まだ２～３分じゃない！　気が短いわね！": "還有2～3分鐘吧！　真是性急呢！", "いまは何でも自動の時代だもん。特にこうやってぐるぐる回す系のものは自動になっていくのが流行なのよ": "現在可是什麼都能自動的時代。特別是這種轉圈圈的東西，流行用自動的", "文句言ってないで手を動かしなさいよね": "別抱怨了快動手", "じゃあレビィ、野菜をジュリエンヌにして": "那利維，把蔬菜切成千層酥", "ジュリエンヌ　千切りのこと。じゃあそう言え。": "千層酥　就是切成薄片。那就這麼說啊。", "シャルは香り付けにフランベしてちょうだい": "夏露爲了增添香味，用可燃酒精點火", "フランベ　酒を入れ火にかけてアルコールを飛ばすこと。": "可燃酒精　把酒倒入鍋中點火，揮發掉酒精。", "ドロシーはロティールして。あなたらしいでしょ": "桃樂絲用火爐烤。很符合你的風格吧", "ロティール　直火で丸焼きにすること。ワイルドだろぉ？": "火爐烤　用火直接烤全只。很狂野吧？", "もちろん最後にはカフェ・ブティフールを用意してね": "當然最後要準備咖啡廳・愚者咖啡廳", "カフェ・ブティフール　食後のおやつ。もはや言いたいだけ。": "咖啡廳・愚者咖啡廳　飯後甜點。已經只是想說說看而已。", "……？": "……？", "おいぃ！　そんな意識高そうなカタカナ並べるんじゃねーよ！": "喂！別把那種意識高到不行的料理名排在一起啊！", "絶対わかってない顔してる！　ティンカもわかんないけど！": "絕對是聽不懂的表情！雖然汀可也不懂！", "ドラスティックなカウンタープランでパラダイムシフトとかもうエミリーが謝る黄金パターンに入っちゃってんだろ！": "用杜拉斯特的反向計劃進行paradigm shift，已經進入艾蜜莉道歉的黃金模式了吧！", "あ、あの……もうおいらたち、帰りたいんだど": "那，那個……我們已經想回去了", "なに言ってんのよ！　成長を見届けてくれるんでしょ！": "說什麼呢！你們會見證我們的成長吧！", "ええ……？": "嗯……？", "なんだこの展開……地獄じゃん……": "這是什麼展開……地獄啊……", "まだ続くの！？　マジで！？": "還要繼續嗎！？真的假的！？"}