{"性癖！": "性癖！", "ラヴクラフト": "洛夫克拉夫特", "食わず嫌い王": "不吃就讨厌王", "オデット": "奥黛特", "決定戦～！！": "决定战～！！", "鬼島うらら": "鬼岛うらら", "さまざまな性癖が語られる現代社会、しかし人には誰しも苦手な性癖というものがあるものです": "现代社会中，人们谈论着各种各样的性癖，但每个人都有不擅长应付的性癖", "相手の性癖を見抜き丸裸にしていく、それがこの食わず嫌い王決定戦、ってことだ！": "揭穿对方的性癖，使其无所遁形，这就是我们的挑食王争霸战！", "ちなみに一応ここ魔法の国のブースなんだけど、１ミリも関係ないよ。先っぽも入らないくらい": "顺带一提，这里姑且是魔法之国的展台，但和魔法之国毫无关系。连鞋尖都进不去", "それはセールスマンがドアに挟む靴の話だよね？": "那是推销员的鞋子被门夹住的故事吧？", "それにしても、ラヴクラフトはともかく、オデットがこんなコーナーに出るなんて意外だね": "不过话说回来，洛夫克拉夫特也就算了，奥黛特居然会参加这种环节，真是意外", "うららは、ガスマスクっていう究極のフェチを象徴してるし納得の人選だけどね": "うらら象征着防毒面具这种究极的恋物癖，所以还能理解", "そ、そうなのかな……？": "是，是吗……？", "わたくしはその、ブラックのときのお話なんですが……実はあれ、当初は【大きいほう】っていう予定だったんです": "我那个，黑色的那次……其实原本是打算用【大号的】的", "うぇっ！？": "咦！？", "でもさすがにどうだろうって話になって、急遽いろいろ変更あったんですよね": "但后来觉得还是不太合适，所以临时做了各种变更", "まさかオトギいちハードコアな人だったとは……": "没想到奥黛特居然是童话里最硬核的人……", "それでは早速、本日対戦するゲストの方々をお呼びしましょう！千菊さん、そしてマハーさんです！": "那么事不宜迟，让我们欢迎今天要对战的嘉宾！千菊小姐，还有玛哈小姐！", "はいはーい。もう２年経ったしヘイトも解消したかな？自由な煩悩僧侶、千菊でーす": "好的好的。都过去两年了，仇恨应该也消散了吧？我是自由的烦恼僧侣，千菊", "千菊": "千菊", "優れた芸術は満たされた性欲から生まれる、バンド『サプタラットナ』のリーダー兼音楽プロデューサー、マハーです": "优秀的艺术诞生于满足的性欲，我是乐队“七宝莲华”的队长兼音乐制作人，玛哈", "マハー": "玛哈", "おふたりとも、あっちの意味でオトギノクニに衝撃をもたらした方々ですよね": "两位都是在那方面给童话之国带来冲击的人呢", "じゃあみんな座って。今日のお茶菓子はこれだよ": "那大家坐吧。今天的茶点是这个哦", "ボクが手作りしたパイだよ。さくさくして美味しいよ": "是我亲手做的派。脆脆的很好吃哦", "うなぎ": "鳗鱼", "ではお菓子を食べながら、早速おふたりの性癖を披露していただきましょう": "那就一边吃点心，一边请两位展示自己的性癖吧", "ではわたくしから……": "那就从我开始……", "【機械】【催眠】【女体盛り】【エステ】【放尿】の５種類です": "【机械】【催眠】【女体盛】【艾丝特】【放尿】这5种", "※全年齢版のため一部の表現をマイルドにしています": "※因为是全年龄版，所以有一部分表现比较温和", "濃いですね……！　さすがはマハーさん": "很重口呢……！　不愧是玛哈小姐", "ええー？　マハーは守備範囲広そうだからわっかんないんだよなぁ": "哎哎？　玛哈的守备范围好像很广，所以看不出来啊", "じゃ、あたしは……": "那，我……", "【MM】【触手】【撮影】【授かり】【王様ゲーム】の５つだよ！": "【MM】【触手】【摄影】【赐子】【国王游戏】这5种！", "なるほど……千菊さんも、わりとなんでもアリな感じしますからね": "原来如此……千菊小姐也是，感觉什么都行呢", "この中で、１つだけ苦手な性癖があるんだよね。で、他の４つは大好きなやつってこと": "在这些里面，有一个是我最不擅长的性癖。然后，其他4个是我最喜欢的", "ちなみにラヴクラフトさんは": "顺便问一下洛夫克拉夫特先生", "全部だいすき": "全部都喜欢", "じゃあちょっと聞いてこっか。どれからいく？": "那就问一下吧。从哪个开始？", "MMと王様ゲームはシロだと思うんですよね。なので、【触手】でお願いします": "我觉得MM和国王游戏是白的。所以，麻烦用【触手】", "まずこれ、もう触手と言えばアリスさんでしょ？　一部では触手の女王、なんて言われてたりするし": "首先这个，说到触手就是爱丽丝小姐吧？　在一部分人中还被称为触手女王呢", "あたし、アリスさんのファンでもあるんだよね。だから必然的に好きっていうか": "我也是爱丽丝小姐的粉丝呢。所以必然喜欢吧", "ちなみに太いの、細いのでこだわりあります？": "顺便问一下，对粗的，细的有讲究吗？", "あたしは断然、太いの！　やっぱ『それじゃなきゃできない』って、大事でしょ。隙間なくみっちり、って感じで": "我绝对是粗的！　果然『不这样的话做不到』，很重要吧。没有缝隙，满满的，这种感觉", "ふむふむ？　ちなみにオーガ系ってどうです？": "嗯嗯？　顺便问一下，食人魔系怎么样？", "悪くないんだけど、人型になると何となくモンスターである意味っていうか、薄れちゃわない？　嫌いじゃないんだけどさ": "不错，但是变成人形的话，作为怪物的意义，不就变淡了吗？　虽然不讨厌", "なるほど……": "原来如此……", "あたしは、そうだなぁ。マハーさんって頭いいし、相手を手玉に取れちゃうから誤解されやすいと思うんだけど、Ｍだと思うんだよね": "我的话，嗯。玛哈小姐头脑很好，把对方玩弄于股掌之中，所以容易被误解，但我觉得你是M呢", "あら。そうですか？": "哎呀。是这样吗？", "そういう中でいうと、これだけ浮いてる感じあるから……【女体盛り】で": "在这些里面，只有这个感觉特别突出……【女体盛】", "難しいですね。これについて何を語ればいいでしょうか……やっぱり食事という日常と、性癖という非日常の融合ですよね": "很难呢。关于这个，该说什么好呢……果然还是吃饭这种日常，和性癖这种非日常的融合吧", "クリスマスにクリームを塗りたくる、というのもこれの派生ですよね。やはり食欲と性欲って近しい関係性ということもあって、惹かれます": "圣诞节涂满奶油，也是这个的衍生呢。果然食欲和性欲也有着相近的关系，所以很吸引人", "なんかもっともらしいこと言うんだよなぁ": "说得好像很有道理呢", "結構、定番だよね。バレンタインならチョコとかもあるでしょ？あたしのこと食べて♪とかいうのもあるし": "还挺常见的呢。情人节的话也有巧克力吧？也有“吃掉我吧♪”这种的", "それはちょっとなんか違うような": "这好像有点不一样", "では次……【撮影】はどうですか？": "那下一个……【摄影】怎么样？", "記録が残る、って重要だよね。ずっと残るし、不特定多数に発信できるでしょ。それをやっちゃうのって、もう承認欲求モンスターじゃない？": "留下记录，这点很重要呢。会一直留下来，还能向不特定的多数人传播吧。会做这种事的，已经算是认可欲求怪兽了吧？", "だから撮影中というより、その後の展開のほうに醍醐味があるんじゃないかな": "所以比起摄影中，之后的发展才更有醍醐味吧", "ちなみに、フィクションとしてのたしなみですか？それとも実際に……": "顺便问一下，这是作为虚构的爱好吗？还是实际……", "あるある！　普通に撮られたこと何回もあるよ！": "有有有！被拍过好几次了！", "さすが千菊さん……リベンジされてもノーダメージな気がしますね": "果然不愧是千菊小姐……感觉就算被复仇了也不会有伤害呢", "嬉々として語ってるなぁ。どう？": "说的很开心呢。怎么样？", "聞いてて、これだとMMと同じ系列かなって気がしてきました。たぶんこれはシロ……": "听着，感觉这个和MM是同一系列呢。大概这个是清白的……", "…………。": "…………", "はーい、それじゃあどれか選んでね": "好了，那就选一个吧", "あたしは……【女体盛り】！　やっぱりこれだけ異質なんだよね": "我是……【女体盛】！ 果然只有这个是异质的呢", "わたくしは迷いに迷ったんですが【触手】で。アリスさんのファンだからこそ辛いんじゃないかと": "我犹豫了很久，选了【触手】。正因为是爱丽丝小姐的粉丝才觉得难受吧", "実際にその様子を映像スフィアで見てもらいながら判定するよ": "会实际用影像丝菲亚让大家看那个样子进行判定哦", "それでは……実食！": "那么……开吃！", "えっ、裸の女の子に盛り付ける！？　あ、それで『女体盛り』ってことね……": "哎，把菜盛在裸体的女孩子身上！？ 啊，所以才叫『女体盛』啊……", "浦島みずえ": "浦岛みずえ", "えっ、ちょっとなによ！　これって触手じゃない！？": "哎，等下什么啊！ 这不是触手吗！？", "アリス": "爱丽丝", "……ふうん……やってみたいものなんだぁ、女体盛り……": "……哼嗯……女体盛，想试试呢……", "最悪っ！　新年早々、また触手だなんて！　絶対に触手のいいようにはさせないんだから！": "最差劲了！ 新年刚开始，又是触手！ 绝对不会让触手为所欲为的！", "ちょっと静かに。隣の部屋でみんな寝てるんだから……。で、どうこれ。女体盛りって、こういうのでしょ？": "请安静一点。大家都在隔壁房间睡觉呢……所以，怎么样？女体盛，就是这样的吧？", "はぁっ、はぁっ、どう？　これに懲りて二度と私の前にその気持ち悪い姿を見せないことね！　あとはオークを……んぅううっ！": "哈啊，哈啊，怎么样？吃一堑长一智，别再出现在我面前了！还有半兽人……嗯呜呜呜！", "な、なにすんの、いきなり……もうそんなに大きくして……えっ、あたしのアワビがほしい……？": "你，你干什么，突然……已经变得这么大了……哎，想要我的鲍鱼……？", "はい、大好物です♪": "是的，最喜欢了♪", "～～～～～っ、ま、まいりました": "～～～～～，我，我认输了", "やったー！　当たったー！": "太好了！猜中了！", "理由はー？": "理由是？", "あの、やっぱり……最後には食べるとしても、食べ物を粗末にしてる感じが……普通に生ぬるくなって美味しくないですし、衛生的にも気になって": "那个，果然……就算最后要吃，感觉还是浪费食物……而且会变得不凉不热的不好吃，卫生方面也会在意", "うららさんのフォローもちょっとわざとらしかったですよ": "乌拉拉小姐的圆场也有点故意呢", "えー、うそー？": "哎，骗人？", "じゃ、千菊の苦手なやつ、なんだと思う？": "那么，千菊不擅长的，你觉得是什么？", "ええ、じゃあ……【授かり】ですか？": "嗯，那么……【授与】吗？", "お名前、りくりくっていうの。でも、もう夜だから帰らないとダメだよ": "你的名字叫莉库莉库啊。但是，已经晚上了，该回家了哦", "りくりく": "莉库莉库", "ふええ、赤ちゃん？　先っぽって何？": "呜哎哎，小宝宝？前端是什么？", "えへっ、あたしお母さんだねっ、やったぁ……": "呃嘿，我是妈妈了呢，太好了……", "まいりました": "我认输了", "あー、そっちかぁ……": "啊——是那个啊……", "仕事柄、そういう相談とかしょっちゅう受けるからさぁ、なんか興奮要素にならなくて、いろいろ考えちゃうんだよね": "因为工作关系，经常有人找我咨询这方面的事，所以感觉不怎么兴奋，反而会想很多", "ちゃんと僧侶やってるんですね！？": "你有好好在当僧侣呢！？", "失礼なー！": "失礼了——！", "なお、今回の性癖を書いた色紙は、おふたりそれぞれのサインと": "另外，这次写上性癖的色纸，会附上两位各自的签名", "性癖当事者のサインも付けて視聴者プレゼントしちゃうよ！": "还有性癖当事人的签名，作为观众礼物哦！", "お好きな性癖をハガキに明記の上、どしどし応募してね！": "把喜欢的性癖写在明信片上，踊跃地来应募吧！", "【機械】はシュタちゃんがサインするからね": "【机械】由咻塔酱来签名哦", "アインシュタイン": "爱因斯坦", "【催眠】担当のナードよ。覚えはないんだけど……": "【催眠】负责人是纳德哦。虽然我没什么印象……", "ナード": "纳德", "【エステ】は私からだよ！": "【艾丝特】由我来签哦！", "アリババ": "阿里巴巴", "【黄金】もよろしくね": "【黄金】也请多关照", "ミスバーファ": "密斯拉法", "私のサインは【ＭＭ】よ": "我的签名是【ＭＭ】哦", "アリス・ミルズ": "爱丽丝・米尔兹", "【撮影】担当！　気になったらジューとも仲良くしてね！": "【摄影】负责人！　感兴趣的话也和啾搞好关系吧！", "ジュー": "ジュー", "【王様ゲーム】です。……な、なんのことでしょう？": "【国王游戏】……什，什么意思？", "マレーン": "玛莲", "たっくさん応募してね！": "大量参加哦！", "※プレゼント企画は放送当時のものです現在は締め切っています": "※礼物企划是直播当时的活动，现在已经截止了", "はいっ、じゃあ千菊の勝利ってことで、またお会いしましょー": "好了，那么千菊获胜，下次再见吧——", "それでは早速、本日対戦するゲストの方々をお呼びしましょう！ヘラクレスさん、そしてジュディさんです！": "那么事不宜迟，让我们把今天要对战的嘉宾叫上来吧！海克力士小姐，还有茱蒂小姐！", "こんにちは。ちょっぴりワイルドなパワー系お嬢様、ヘラクレスです": "大家好。我是有点狂野的力量系大小姐，海克力士", "ヘラクレス": "海克力士", "自由に広い世界にはばたいていくの！　小悪魔美少女、ジュディです": "在自由广阔的世界展翅翱翔！我是小恶魔美少女，茱蒂", "ジュディ": "茱蒂", "ポーちゃんが一生懸命作ったチョコだよ。おっぱいのカタチなの": "是小波姆努力做的巧克力哦。是奶子的形状", "ポームム": "波姆姆", "では私から……": "那就从我开始……", "【露出】【昏睡】【メスガキ】【赤ちゃん】【痴漢】の５種類です": "【露出】【昏睡】【小母猪】【婴儿】【痴汉】这5种", "※全年齢版のため一部の表現をマイルドにしていますまたあくまでフィクションの題材をテーマにした対談です": "※因为是全年龄版，所以有一部分表现比较温和。另外这终归是以虚构题材为主题的对谈", "さすがヘラクレス、なかなか尖った内容だね～！": "果然是海克力士，内容相当尖锐呢～！", "あたしは【スライム】【首】【支援】【道具】【時間停止】の５つだよ！": "我是【史莱姆】【头】【支援】【道具】【时间停止】这5个哦！", "あ、ＮＴＲは入ってないの？": "啊，没有NTR吗？", "それ入れちゃうとどう転んでも燃えちゃうから！あたし１回炎上してるから注意してるんだってば": "加上这个的话不管怎么发展都会烧起来的！我可是一度被炎上了，所以才在注意着呢", "ヘラクレスさんこそ闇堕ち……": "海克力士小姐才是，堕入黑暗……", "そ、そのへんにしておきましょうね、おふたりとも": "这，这个话题就到此为止吧，两位", "気になるの、ある？": "有什么，在意的吗？", "ちょっと違和感あるのは【赤ちゃん】かな": "稍微有点违和感的是【婴儿】吧", "これ、私が赤ちゃんになるわけじゃないのよ": "这个，并不是我要变成婴儿哦", "あっ！　そっち！？　男の人を赤ちゃん扱いしてヘラクレスさんが可愛がるってこと？": "啊！　是那边！？　是把男人当成婴儿来疼爱的意思吗？", "完全に私に心を許して、無防備な状態をさらけ出して甘えてくる……なんだかゾクゾクしちゃうと思わない？": "完全对我敞开心扉，暴露出毫无防备的状态来撒娇……不觉得会让人兴奋吗？", "しかもそんなにバブみを感じさせる動機じゃないし！": "而且动机也不是那么有奶味！", "あーでも、これならちょっと違うかもね": "啊—但是，这个的话可能有点不一样呢", "私は【スライム】ちょっと聞きたいな": "我想问一下【史莱姆】呢", "触手ほど意志を感じないのがいいかなーって。あと服だけ溶かすとか便利な能力があったりするでしょ？": "感觉不到触手那种意志，我觉得挺好的。还有只溶化衣服这种便利的能力吧？", "あるある！どんな成分なの、って思うけど": "有有有！虽然会想，到底是什么成分啊", "でも最近はスライムが人気なんじゃないの？大量に湧き出てるところを何度も見てるって聞いたけど": "但是最近史莱姆不是挺受欢迎的吗？我听说有人看到过好几次大量涌出的情况", "基本的にスライムからは何かを守り抜くイメージですよね。だいたい３分くらい": "基本上史莱姆的形象就是从它们手中保护好什么东西吧。大概3分钟左右", "スライムは数が多いから全体攻撃で仕留めたいところよね": "史莱姆数量很多，所以会想用全体攻击来解决呢", "仕留めたら性癖が満たされないけどな": "解决了的话性癖就满足不了了啊", "うーん……やけに詳しいのが気になるけど……": "嗯……虽然对你们这么了解有点在意……", "まあでもスライムはトレンドですからね": "但是史莱姆是趋势呢", "今度はこっちだよね。え、痴漢ってどう？": "接下来是这个吧。诶，痴汉怎么样？", "痴漢も何種類かあると思うんだけど、ちゃんと助けを呼べないっていう状況に説得力があってほしいわね。そこは条件つくんだけど": "我觉得痴汉也有好几种，但是希望在无法好好呼救的状况下有说服力呢。虽然会加上条件", "こだわるなぁ": "真讲究啊", "乗り物とかはこだわります？": "对交通工具之类的讲究吗？", "そこにこだわりはないんだけど、人に気づかれてほしくはないかな。見られるかもしれない、っていう可能性は感じてもいいけど": "对这个没有讲究，但是不希望被人发现吧。虽然感觉到可能被看到的可能性也可以", "だいぶこだわり強い……ちなみにこういうのってヘラクレスさんは、本とか読むの？　それともスフィアで？": "非常讲究啊……顺便问一下，海克力士小姐会看这种书吗？还是说用丝菲亚？", "私は本かしらね。保管してるときに、うっかり見つかったりしにくいし": "我是看实体书吧。保管的时候，也不容易被不小心发现", "え、そう？　逆じゃない？　あたしはスフィア派なんだけど": "哎，是吗？不是相反吗？我是丝菲亚派的", "スフィアを専用にしちゃえばいいかもだけど、他の用途にも使ったりすると事故が起きるでしょう？": "如果把丝菲亚专用化的话或许可以，但是用在其他用途的话会发生事故吧？", "あ、それはあるかも！": "啊，或许有道理！", "この話題で意気投合できるんだ……あたし、まだまだ甘いわ……": "这个话题居然能意气相投……我还太嫩了……", "私は……【支援】！": "我是……【支援】！", "じゃあ……【痴漢】で！": "那……【痴汉】！", "実際にその様子を映像スフィアでご覧いただきながら判定しますよ": "就让各位一边看实际的样子一边用影像丝菲亚判定吧", "面倒ね……騒ぎにしたくないんだけど……。なんとか、抵抗してたらあきらめないかしら……": "真麻烦……我不想引起骚动……如果想办法抵抗的话，会不会放弃呢……", "フェルディナ": "斐迪娜", "どうして、お宿じゃなくてトイレなんでしょう。だって、することといったら……": "为什么不是在旅馆而是在厕所呢。因为，说到要做的事的话……", "花子": "花子", "う、や、やぁ……っ、やめて、そんなとこ……っ、んっ、やだ、さわんないでよぉ……っ": "呜，不，不要……住手，那种地方……嗯，不要，别碰我啊……", "はあ……じゃあ、お願いしますね": "哎……那就拜托了", "んっ、はぁっ、せっかく、着物、着たのに……っ、こんなの、ひどい……っ": "嗯，哈啊，好不容易，穿上了，和服……这样，好过分……", "お金は先払いでお願いしますよ": "请先付钱哦", "大好物です": "我最喜欢了", "大好きです♪": "最喜欢了♪", "おおー、決着つかなかったねぇ。じゃあ２枚目": "哦哦ー，没有分出胜负呢。那么第二张", "えー？　なんだろ……でもやっぱり【道具】かな。特殊すぎると思うのよね": "哎ー？　是什么呢……但是果然还是【道具】吧。我觉得太特殊了呢", "これはもう決まり。【痴漢】じゃないんだとしたら【露出】。なんか【痴漢】のときにそれっぽいこと言ってたんだよね": "这已经决定了。如果不是【痴汉】的话就是【露出】。感觉【痴汉】的时候说了类似的话呢", "では、実食！": "那么，开吃！", "うう……先生ってば、いくら勝負の約束だからってひどすぎます。ちょっと人間さん、こっち見ないでくださいね！": "呜呜……老师真是的，就算是约好了要一决胜负也太过分了。喂，人类君，不要看这边哦！", "小林芳乃": "小林芳乃", "え、ええっ、なにこれっ、わたしの身体が変化して……っ！？": "哎，哎哎，这是什么，我的身体变化了……！？", "ピカ・キャノ": "皮卡・卡农", "じゃ、じゃあこれを付けて……だめ、ボクの身体見ちゃダメですよ！": "那，那么把这个戴上……不行，不要看我的身体哦！", "あれっ、これ……なんか、卑猥な形になってないかなっ？": "哎呀，这个……是不是，变成了猥琐的形状了？", "う、ううっ……みんな見てますよぉ！　は、早く、１周すればいいんですから、すぐ行きましょう！": "呜，呜呜……大家都在看哦！　快，快点，只要绕一圈就行了，马上走吧！", "けどっ、んっ、はぁっ、いけないことしてるって思うと……だんだん、身体が熱くなってくるんだよっ": "但是，嗯，哈啊，一想到在做不可以做的事情……身体，渐渐变热了哦", "無理です、ごめんなさい": "不行了，对不起", "両者、同時に降参～！": "两人同时投降～！", "あの、不特定多数に見られるってのが無理で": "那个，被不特定多数人看实在不行", "やっぱり！　言ってたもんね～！　あたしはもう……いや、これ意味わかんないよ": "果然！　你之前也说过呢～！　我已经……不，这意义不明啊", "そうなんだねー。あたしは結構、このピカのやつ好きなんだけど": "是这样啊ー。我还挺喜欢这个皮卡的", "性癖は本当に千差万別、多種多様。一枚岩になることなどありませんからね": "性癖真的是千差万别，各种各样。不可能统一的呢", "性癖当事者のサインも付けて視聴者プレゼントしちゃうよっ！": "性癖当事人的签名也会附上，送给观众当礼物哦！", "【昏睡】は私が……": "【昏睡】由我……", "エルゼ": "艾尔泽", "【メスガキ】はわらわがサインするぞ！": "【小母猪】由奴家来签名哦！", "ディオニス": "狄俄尼索斯", "【赤ちゃん】はわたしからです♪　ふぁいと～♪": "【小宝宝】由我来签♪　加油～♪", "セクメト": "塞赫麦特", "【スライム】担当よ！": "【史莱姆】由我来负责哦！", "アリスさん、またいる……": "爱丽丝小姐，又来了……", "【首】はあたしだ。いろいろ思い出したくないことが頭によぎるな……": "【头】是我。各种不想回忆的事情在脑海中闪过呢……", "ガンダーヴァ": "乾闥婆", "【時間停止】のあたしも、正直トラウマえぐいんだけどね": "【时间停止】的我也是，老实说心理阴影很严重呢", "メドゥーサ": "梅杜莎", "たくさんのご応募、お待ちしてます": "等待着大家踊跃的应募", "わざわざこのために着付けまでしたんだけど？　私、三冠王よ？": "我可是特意为了这个才穿上的哦？　我可是三冠王哦？", "叩かれたらすぐ涙目になるのに、また調子に乗って……": "被打一下就马上泪眼汪汪的，又得意忘形了……", "それでは今回は引き分け！　また次回～！": "那么这次是平局！　下次再见～！", "あら……人間さん、いらっしゃい。ここは砂の国のブースよ。よかったら商品も見て行ってね": "哎呀……人类君，欢迎光临。这里是沙之国的展台哦。不介意的话也看看我们的商品吧", "しとね": "诗织", "このフレームはわたしがデザインしたのよ": "这个镜框是我设计的哦", "ネーエライ": "内伊雷", "へぇ。でもなんで砂の国でメガネ？": "哎。但是为什么沙之国会卖眼镜？", "人間": "人类", "砂嵐のときに目を守ってくれるでしょ。私たちは常に、砂嵐対策をしているようなものなの": "沙暴的时候可以保护眼睛吧。我们一直都在做应对沙暴的准备", "そんな理由があったとは": "原来还有这种理由", "もうっ！　フアナちゃんなんて知らない！": "真是的！　我再也不理弗亚纳酱了！", "セルヴィ": "赛尔维", "ああっ、セルヴィ！　そんな、あたしはセルヴィを傷つけるつもりなんて……": "啊啊，赛尔维！　怎么会，我可没有伤害赛尔维的意思……", "フアナ": "弗亚纳", "何があったんだ": "发生什么事了", "フアナちゃんは……前回のお誕生日パーティーでメガネの集まりがあったのに、わたしのことを忘れてたんだよ！！": "弗亚纳酱她……明明上次的生日派对上有眼镜的聚会，却把我给忘了！！", "あっ": "啊", "わたしだけじゃない……大切なメガネのみんなのこと、こんなに忘れてたんだから！": "不止是我……连重要的眼镜们，都忘得这么彻底！", "正直、こんな形でわたしがフォーカスされるとは思いませんでした": "说实话，我没想到会以这种形式成为焦点", "クローリク": "克罗里克", "ミーはかなちいよ！　ミーがメガネの最ちぇん端を引っ張っていくんだって心に決めてたのに！": "我可是很期待的！明明我早就下定决心，要带领大家走向眼镜的最顶端！", "レギーナ": "蕾吉娜", "あたしをのけ者にするなんてね。賠償金をふんだくってやる！": "居然把我排除在外。我要狠狠敲你一笔赔偿金！", "コーデリア": "寇蒂莉亚", "だからこそ私たちは新たにチームを結成したんだ": "所以我们才要组成新的千慕", "リーデル": "莉蒂尔", "あたしたちにも意地がありますんでね！それに何しろこっちには最強のメガネがいますから": "我们也是有尊严的！而且我们这边可是有最强的眼镜", "キー・トゥアット": "奇・杜亚特", "前回のオールスター総選挙で、全メガネのうち最高得票を獲得した、まさにメガネのドンともいえる存在。それが私、ドナだ！": "在上次的欧尔斯塔总选举中，我获得了所有眼镜中最高的票数，可以说是眼镜之王。我就是多娜！", "ドナ": "多娜", "そんな……前回、結束を固めて、今回のこのブースでのメガネ販売はまさに私たちの結束の象徴だというのに……": "怎么会……上次我们团结一致，这次在这个展台卖眼镜，明明就是我们团结的象征……", "ヘロナ": "赫萝纳", "くっ……ここで水を差されるわけにはいきませんが……": "咕……虽然不能在这里泼冷水……", "ヴァン・ピュール": "凡・皮尔", "前回、フアナちゃんたちは言ってたよね！　選挙で一番のメガネが派閥の領袖なんだって！": "上次，弗亚纳酱你们说过吧！ 在选举中得票最多的眼镜就是派系的领袖！", "私はこの７人をまとめ、ここに【セブン○―○メガネ】の結成を宣言するっ！": "我要整合这7人，宣布【七龙○光眼镜】的成立！", "な、なんだって！？": "你，你说什么！？", "ひょん": "咻", "せ、セブン……メガネ……！？": "七，七龙……眼镜……！？", "バレ": "芭蕾", "いつまでも俯いてばかりいられない、覚悟を決めたんだ！": "我不能一直低着头，我已经做好觉悟了！", "わたしたちも販売用のメガネを用意した": "我们也准备了销售用的眼镜", "高機能なメガネも盛りだくさんです！見てください、雨の日用にワイパーがついてたりとか！": "高性能眼镜也应有尽有！请看，雨天用的还附有雨刷！", "え、ほしいかも……": "哎，好像很想要……", "猿森かなで": "猿森かなで", "わ、私だってあのくらい作れるから！": "我，我也能做出那种程度的眼镜！", "アルル": "阿露露", "こうして着実に知名度を上げ、あなたたちに代わってオトギノクニのメガネとは私たちだと認知させるのです": "就像这样脚踏实地提高知名度，让童话之国的人们认识到，我们才是眼镜的代表", "つまり……いざ、ちょうぶなの！": "换句话说……上吧，眼镜！", "はん、バンバン稼いでやるよ♪": "哼，看我们大赚一笔♪", "ど、どうしたらいいんでしょうか……！？": "我，我们该怎么办才好……！？", "シスネ": "西斯内", "あんたたち、忘れられてショックだったのはわかる。けど、こんなふうにケンカしたって何も生まれないよ": "我明白你们被遗忘的打击。但是，像这样吵架也解决不了任何问题", "アドルファ": "阿道夫", "これはわたしたちのプライドの問題です。生産性は度外視ですよ。だいたいメガネの中でも影が薄いほうでしょう、あなた": "这是我们的自尊问题。生产率什么的就别管了。说到底，你在眼镜中也算是存在感很低的吧", "なんだと！": "你说什么！", "あっ、そういうことするんですね！　このっ！": "啊，你居然来这招！　可恶！", "ああああっ、だめだよ、待って！　ケンカはだめだってば！": "啊啊啊啊，不行啊，等等！　不能吵架啊！", "ほらっ、は、離れて……！": "好了，放，放开……！", "うるさいなぁ！　なんなんだよ、その中途半端なサングラスみたいなのは！": "罗嗦！　你那半吊子的太阳镜是怎么回事啊！", "えっ": "哎", "すみません。あの、その変わったメガネにも登場初期には色々設定あったのに、使われないまま第３部も終わっちゃいましたね、って言いたいんだと思います": "抱歉。我想，她应该是想说，那副奇怪的眼镜在登场初期明明也有各种各样的设定，结果却没被用到，第三部就这么结束了", "う……うん……。あたしも忘れられる苦しみを味わったんだよね……": "嗯……嗯……我也体会到了被遗忘的痛苦……", "違うよ、フアナちゃん！　忘れられてなんかない！しっかり覚えてもらってたよ！": "不对，弗亚纳！你才没有被遗忘！大家都记得你！", "セルヴィ……！": "赛尔维……！", "覚えてた上で使いどころがよくわかんないから、そのままにしただけなんだって！": "只是记得归记得，却不知道该怎么用，所以就保持原样了！", "んぐううう！！　追い打ちぃ！": "嗯咕呜呜呜！！ 追击！", "いい加減にしなさいよね、このっ！": "你给我适可而止啊！", "なんなんですか、あなたって人は！": "你这个人怎么回事啊！", "ああもう、だからケンカはやめましょう！": "啊啊真是的，所以说别吵架了！", "スペクルム": "斯普奎姆", "ね、ふたりとも、落ち着いて……": "好不好，你们俩都冷静点……", "うるさいなあ！　再登場したくせに完全に空振りだったじゃないか！": "罗嗦！明明都再次登场了，结果却完全没戏份啊！", "すみません。あの、メガネで唯一の再登場だったのに、結局メダル半額のイメージが一番強くなっちゃってブランディング失敗ですよね、って言いたいんだと思います": "抱歉。我想，她应该是想说，明明是眼镜中唯一再次登场的，结果却变成半价优惠券的形象最深入人心，品牌塑造失败了呢", "だ、だってっ、それ私の責任じゃないのにぃ……！": "可，可是，那又不是我的责任……！", "そういえばフアナ以外は再登場したことのない状況で、すごく貴重な機会でしたよね": "说起来，除了弗亚纳以外都没有再登场过，这次机会非常宝贵呢", "いつ": "伊兹", "わ、わかってるわよ……イベントでもちょっと、かかってたかな、って思わなくもないわ……ううっ……": "我，我知道啦……活动里也稍微，有点，觉得是不是有点关系……呜呜……"}