{"う、ううう……さっむ……。なんでこんなことに……": "呜，呜呜呜……好冷……为什么会变成这样……", "ジャヴェール": "贾维尔", "ちかたないよね……ちょうぶして、どっちが真のメガネユニットか決めることになったんだもん……": "没办法嘛……因为要通过比赛，决定谁才是真正的眼镜组合嘛……", "レギーナ": "蕾吉娜", "さあ、ふたりとも準備はいい？": "来吧，你们俩都准备好了吗？", "しとね": "诗奈", "ガンガンに冷却魔法をかけた部屋の室温は現在、17℃です。ここから砂漠に飛び出せば間違いなく……": "我们在房间里施放了大量冷却魔法，现在室温是17℃。从这里冲到沙漠的话，毫无疑问……", "いつ": "伊兹", "一瞬にしてメガネは曇る！その環境で、立てたフラッグを先に奪取できたほうが１ポイントです！": "眼镜会瞬间起雾！在这种环境下，先抢到插好的旗子的一方得1分！", "キー・トゥアット": "奇・杜亚特", "３、２、１、スタートっ！！": "3，2，1，开始！！", "バレ": "芭蕾", "うわ、なんにも見えない！　真っ白だ！": "呜哇，什么都看不见！一片白！", "あだぁああっ！？　転んじゃったぁ！": "啊哒啊啊啊！？ 跌倒了！", "で、でも負けないっ……バラエティ魂（だまちい）を持ってるのは、シュヴァルちゃんだけじゃないから……っ！": "可，可是我不会输的……拥有综艺魂（毅力）的，可不止修钹兹一个人……！", "もうバラエティって言っちゃってるし": "已经直接说综艺了啊", "猿森かなで": "猿森加奈", "のあああああああ！": "哪啊啊啊啊啊啊啊！", "やった、勝った！": "成功了，赢了！", "コーデリア": "寇蒂莉亚", "とったどーっ！！": "抢到了！！", "…………。": "…………", "灼熱の砂漠でバスケ対決っ！！": "烈日炎炎下的沙漠篮球对决！！", "ヴァン・ピュール": "凡・皮尔", "こんな暑い環境でバスケのような激しいスポーツをすれば、間違いなく汗だく！　そして": "在这么热的环境下打篮球这种激烈的运动，毫无疑问会汗流浃背！然后", "ひょん": "芭蕾", "く、ううっ、メガネのレンズに汗が飛んで、視界が遮られてしまいます……！": "咕，呜呜，汗水溅到眼镜的镜片上，遮挡住了视野……！", "リーデル": "莉蒂尔", "あんっ、ボールがどっかいっちゃった！": "啊嗯，球不知道飞到哪去了！", "ネーエライ": "内伊雷", "冷静に考えてメガネのあいつ、●暮はどうやってプレイしてるんだ": "冷静想想，那个戴眼镜的家伙，●暮是怎么打篮球的啊", "ひぃ、はぁ、む、無理ですぅ……。お掃除でスタミナは自信ありますが、運動神経がいいわけじゃないのに……ぃっ": "咿，哈啊，不，不行了……虽然我对打扫卫生的体力很有自信，但运动神经并不好啊……咿", "メガネは知性！　お勉強対決～！": "眼镜是知性的象征！学习对决～！", "ヘロナ": "赫萝纳", "メガネをかけている時点で、だいたい頭はいいんですよね": "从戴眼镜的那一刻起，基本上就代表头脑聪明了呢", "クローリク": "克罗里克", "そういうポジションになることが多いからな": "因为经常处于那种位置嘛", "ドナ": "多娜", "口調も丁寧なことが多いですから、余計にそう感じますね": "口吻也大多比较礼貌，所以更让人这么觉得呢", "えっ、ミーはどうちたら……": "咦，那咪呢……", "あ、あんまり、頭の良さは自信がないな～。誰かと交換できるものでもないし～": "我，我对头脑聪明没什么自信呢～毕竟又不是能和别人交换的东西～", "いなほ": "伊奈", "これってまさか、メガネをクビになるやつ！？": "这难道是，要把眼镜开除掉的那家伙！？", "シスネ": "西斯内", "そ、そんなことするわけないじゃないか！": "怎，怎么可能做那种事啊！", "フアナ": "弗亚纳", "そうだよ。フアナちゃんだって、リルちゃんがいるせいであんまり策士ポジにいけなかったんだから": "就是啊。弗亚纳也是因为有莉露在，才没什么机会当策士的", "セルヴィ": "赛尔维", "そういう分析するのやめてよぉ～！": "别做那种分析啦～！", "ぐぬぬ……ここまでの勝負はほぼ互角……": "咕呶呶……到目前为止的对决几乎平分秋色……", "アルル": "阿露露", "だが、この戦いを通じてわかったことがある。私たちはみんな、メガネを愛するメガネなメガネたちだということだ": "但是，通过这场战斗我明白了。我们大家都是爱着眼镜的眼镜中的眼镜", "ドナ……！！": "多娜……！！", "スペクルム": "斯普奎姆", "そうね。メガネどうしでいがみあっても誰も得しないわ。７人を足しても、これだけしかいないんだもの": "是啊。眼镜之间互相争斗谁也得不到好处。就算七个人加在一起，也只有这么点人嘛", "まずは、あたらちいメガネを増やさないと！": "首先，得增加新的眼镜才行！", "そしてみんなで選挙に食い込んで再登場する！": "然后大家一起介入选举再次登场！", "メガネ全員を足した票数で比較して上位に食い込めたら、誰かひとり再登場ということでＵＮＡ機関に交渉してみませんか": "把所有眼镜加起来的票数拿来比较，如果能挤进前几名的话，就和ＵＮＡ机关交涉，看能不能让其中一个人再次登场怎么样", "いいね、それ！": "这主意不错！", "新たな火種になる予感しかしないけどな……": "我只有预感会成为新的火种……", "人間": "人类", "じゃあ今日は、ここで和解ということでいいですね": "那今天就在这里和解，可以吧", "良かったら、この後みなさんでごはんでもいきませんか？": "方便的话，之后大家一起去吃饭怎么样？", "その前にメガネを売らないと！": "在那之前得把眼镜卖了！", "あっ、そうでした！": "啊，对哦！", "はっはっは！　よーし、ではみんなでメガネを高めていくぞっ！": "哈哈哈！好，那大家一起提高眼镜的水平吧！", "ま、なんにしても解決したみたいでよかっ……ん？": "嗯，不管怎样，看来是解决了，太好……嗯？", "……": "……", "スカーサハ": "斯卡莎哈", "パイモン": "派蒙", "アストロラーベ": "天球仪", "このままでは、終わらせないよ": "我们不会让事情就这么结束的", "次は私たちの番ですね": "下次就轮到我们了", "私たちモノクルズの恐ろしさ、身をもって教えてあげましょう……": "让你们亲身体会一下我们单眼镜的可怕吧……", "カロラ＆ティンカの相席フロンティア開拓――": "卡罗拉＆汀可的相席边疆开拓——", "ようこそ相席フロンティアへ！": "欢迎来到相席边疆！", "ティンカー・ベル": "汀可贝儿", "ソラノカオリ、結局医務室に運ばれたからみんな安心してくれ": "宇宙混沌王最后被抬到医务室去了，大家放心吧", "カロラ": "卡罗拉", "あの後ちゃんとみんなで料理は美味しくいただいたからね。カオリひとりに押し付けたわけじゃないよ": "那之后大家好好地享用了料理，没有全部推给卡奥莉一个人哦", "何をそんなに怖がってんだ。あと美味しくはなかっただろ": "怎么那么害怕啊。还有，那玩意儿不好吃吧", "だって炎上怖い": "因为害怕炎上", "んで、今回の旅人は……『もっともコミッティに近づいた王様』と『もっともオフショットが多いお姫様』？": "好了，这次的旅人是……『最接近评议会的国王』和『私底下最常露脸的公主』？", "あ、二人組なんだ": "啊，是二人组啊", "じゃあさっそく、どうぞ！": "那就请进吧！", "お、ここはコミッティ直轄領じゃん？　カロラんちも、このへんだよね": "哦，这里是评议会直辖领吧？　卡罗拉家也在这一带吧", "そうそう。その角のパン屋とか安くて美味いぞ": "对对对。比如那个拐角的面包店，又便宜又好吃", "コミッティ直轄領を旅するということで意気込んでやってきた旅人。それは……。": "因为要在评议会直辖领旅行而干劲十足的旅人，那就是……", "ワラワ、もう今日が楽しみで寝れなかったぞ！": "我们已经期待今天期待得睡不着了！", "ミダース": "米达斯", "行きの馬車でもずっとはしゃいでんのよ、この人": "去程的马车上也一直闹个不停，这个人", "シンデレラ": "仙杜瑞拉", "おぉー、姐さんだ！　こういうとこに出てくるの珍しい": "哦哦，是大姐！　难得看到你出现在这种地方", "やっぱり第三部も落ち着いてロケやる余裕も出て来たんだな": "果然到了第三部，也有了能冷静下来外景的余裕了啊", "私って、わりと一人旅が多いのよね。どこへ行くにしてもとりあえずお酒飲んでおけば大丈夫、って感じで": "我其实还挺常一个人旅行的。感觉不管去哪里，总之先喝点酒就没问题了", "私の動きは予測不能よ！私の動きは予測不能よ！私の動きは予測不能よ！私の動きは予測不能よ！": "我的行动无法预测！我的行动无法预测！我的行动无法预测！我的行动无法预测！", "ちょっと待った！": "等等！", "もうだいぶ飲んでるじゃん！　大丈夫、ロケでこんなに飲んでて！？": "已经喝了不少了吧！　没问题吗，在外景的时候喝这么多！？", "まあ、ひとりでなんとかしちゃう感じは、あたしもよーくわかるけどさ": "嗯，一个人也能想办法搞定的感觉，我也非～常明白就是了", "そういえば姐さんとカロラって、ふたりで出かけたりするって聞いたけど？": "说起来，我听说大姐和卡罗拉两个人一起出去过？", "ま、たまにはな": "嗯，偶尔会吧", "意外と仲いいんだね": "意外地关系很好呢", "今日はこのコミッティ直轄領でのんびり散策するってことだけど": "今天是打算在这个评议会直辖领悠闲地散散步", "コミッティお勧めの店にいっぱい行くぞ！これでワラワも実質、コミッティ同然！": "去很多评议会推荐的店吧！这样一来我们实质上也和评议会一样了！", "そんな無茶な……": "太乱来了吧……", "あら、こんにちはー": "哎呀，你好", "あらま、美人さんねぇ": "哎呀，真是个美人啊", "おばちゃん": "阿姨", "やだぁ、今日はお忍びなのにあふれ出るプリンセスオーラが隠し切れないみたい♪": "好讨厌，今天明明是微服私访，却好像藏不住溢出的公主气场♪", "ワラワからも漏れ出るオーラがあるだろう？なあなあ、おばちゃん！　ワラワ、何者だと思う？　なあなあ！": "我们身上也有溢出的气场吧？呐呐，阿姨！　你觉得我们是什么人？　呐呐！", "ヒント出すぞ。コから始まるやつだ！": "我要提示了。是C开头的！", "待てって！": "等下！", "いやもう、うるせえ！　別にそんないいものじゃないし！": "不，真是的，好吵！　又不是什么好东西！", "アピールが強すぎるんだよね。ティンカが言えた話じゃないんだけど": "太强调自己了。虽然汀可也没资格说别人", "お前もフックの件はうるさかったもんなー": "你也在虎克那件事上很吵啊", "あっ見て、ミダース。あそこにいるのって": "啊，快看，米达斯。在那边的是", "あら、シンデレラじゃないの。それにそっちは……": "哎呀，这不是仙杜瑞拉吗。还有那边的是……", "ルーフス": "鲁夫斯", "わくわく": "兴奋", "誰だっけ？": "谁来着？", "ガガーン！": "噗！", "ミダースどのよ、赤いの。アイソーポス副議長のところの": "是米达斯殿下啦，红色的。艾索波斯副议长那边的", "アルブス": "阿尔普斯", "ああ、はいはい": "啊啊，是是", "見たか、聞いたか、シンデレラ！　ワラワ、コミッティ関係者にめっちゃ認知されてる！": "看到了吗，听到了吗，仙杜瑞拉！ 我们被评议会相关人士超多的人认出来了！", "よかったわね。正直意外だったけど……": "真是太好了。说实话我挺意外的……", "それでだな、コミッティゆかりの店とかに行きたいんだが、おすすめとかないか？": "那么，我想去和评议会有关的店，有什么推荐的吗？", "そうねえ、それならルート１、議場通り沿いには店がたくさんあるわよ": "是啊，那么路线1，议事厅大道沿路有很多店哦", "あとはルート７、パラケルスス街道にあるパスタの店もお勧めです": "还有路线7，帕拉赛鲁斯大道上的意大利面店也推荐", "そ、そうか、聞いたことあるぞ。主要な街道には歴代のコミッティメンバーの名前が付けられるんだよな！　ミダース街道もいつか、きっと……": "原，原来如此，我听说过。主要大道会用历代评议会成员的名字命名！ 米达斯大道总有一天也……", "ねえ、白いの。あのパスタの店、美味しい？　そうかしら": "喂，白色的。那家意大利面店好吃吗？ 是这样吗", "赤いのが気に入っているハンバーグの店よりはいい。あそこは使っている油が古い味がするから": "比红色的喜欢的汉堡店要好。因为那家店用的油有股陈旧的味道", "なんですって！": "你说什么！", "本当のことでしょう": "是事实吧", "あぁん！　ワラワのためにコミッティ関係者が争ってる！": "啊啊！ 评议会相关人士为了我们争吵！", "喜んでないで止めさいよ！でもそっか、そういえばフェルディナ街道なんていうのもあるんだったわね": "别高兴了快阻止他们！ 但是这样啊，说起来还有斐迪娜大道呢", "ここがフェルディナ街道だけど……思った以上に栄えてるじゃない！": "这里就是斐迪娜大道……比想象中还要繁荣啊！", "あれ、シンデレラ": "啊，仙杜瑞拉", "トーテンヘム": "托特海姆", "おおっ、おまえは確か……": "啊啊，我记得你是……", "そうだ、フェルディナの作品だったな！": "对了，是斐迪娜的作品吧！", "別に、あんな人、作家とか、思って、ない": "我，不觉得，那种人，是作家", "辛辣ゥ！": "太辛辣了！", "どうしてそんなこと言うの？": "为什么要说这种话呢？", "三冠王、なって、から……調子に、乗ってる": "成为，三冠王，之后……就得意，忘形了", "でしょうね": "也是呢", "グッズ、いっぱい、出してる。アクセも、いっぱい。水着、メイド、温泉、浴衣、コラボ……": "推出，很多，周边。很多，周边。泳装，女仆，温泉，浴衣，联动……", "特に、三冠王、ドレス……口で、言わないけど、絶対、気に入ってる": "特别是，三冠王，礼服……虽然，没说出口，但绝对，很喜欢", "なるほど、腹立つわね": "原来如此，真让人火大呢", "そうだな。なんでだろうな。アイソーポス様にはそんなこと思わないのに": "是啊。为什么呢。明明对艾索波斯大人就不会这么想", "調子、乗るか、乗らないか、その、違い": "是不是，得意，忘形，的区别", "忙しい、忙しい、それしか、言わない。あたしの、こととか、絶対、忘れてる": "只会，说，忙，忙的。绝对，忘了，我的，事情", "あら、それは確かに作家失格よね": "哎呀，那确实不配当作家呢", "アイソーポス様なんか、いまでも毎日１往復はスホマで連絡取り合ったりするぞ": "艾索波斯大人的话，现在每天也会用手机联络一次哦", "ほら、そういう、とこ": "看吧，就是，这种地方", "アイソーポスはまた、いかにもマメそうだから、比較するのはちょっとかわいそうだけども……": "艾索波斯的话，感觉就是很勤恳，拿来比较的话有点可怜就是了……", "そのフェルディナは、今どうしてるんだ？": "那个斐迪娜，现在在做什么呢？", "さっき、そのへん、歩いてた": "刚才，就在，这附近，走着", "ふうん……ちょっと探しながら歩いてみましょうか": "嗯……稍微边走边找找看吧", "おおっ、あれは！": "哦哦，那个是！", "何よ。シンデレラじゃないの。それから、ええと": "怎么了。这不是仙杜瑞拉吗。还有，那个", "サラマンダー": "沙罗曼达", "コミッティ１４号委員のミダースだぞ！": "我是评议会14号委员米达斯！", "おぉい！": "喂！", "それもう詐称だってば！": "那已经算是欺诈了！", "あのさ、コミッティを詐称するのって一応、法律て禁止されてるからな？": "那个啊，欺诈评议会什么的，法律上姑且是禁止的哦？", "えっ、そうなんだ！？　そんなに！？": "哎，是这样吗！？　这么严重！？", "まあ１４号なんていない、ってみんな知ってることだからそこまで罪に問われないとは思うけど": "嗯，不过14号什么的并不存在，这种事大家都知道，所以我想应该不会被问罪到那种程度", "うわ、コミッティこわっ": "呜哇，评议会好可怕", "先生が、そこの店で小籠包買ってきてほしいっていうからおつかいにきてたのよ": "因为老师说想让我去那家店买小笼包，所以我就来跑腿了", "そんなことで精霊を行かせるなんて、相変わらずねぇ、パラケルススは": "为了那种事就让精灵跑腿，帕拉赛鲁斯还是老样子呢", "あなたも別に頼めばいいじゃない。いっぱいいるでしょ、周りに": "你也可以拜托一下啊。你周围有很多精灵吧", "う、うーん、そうねぇ。頼めるとしたらシトルーチなら、なんとか……馬車の精霊だし……": "嗯，嗯——，是啊。如果要拜托的话，西特露奇的话，应该能行……毕竟是马车的精灵……", "バレは掃除担当だし、シャトーを城から動かすわけにはいかないし、スーリエさんには頭が上がらないし……": "芙蕾负责打扫，夏特城又不能从城堡里出来，我也不好意思去拜托苏里耶……", "そんな遠慮ばかりして自分が動いても仕方ないぞ。王というのは、デーンと構えておかないとな": "那么顾虑别人，自己行动不就没意义了吗。所谓王，就是要堂堂正正地坐镇才行啊", "普通にちゃんとしたこと言い出したね": "竟然说出这么正经的话", "正論なんだけどなんかイライラするよな": "虽然说得没错，但就是让人火大", "そう言えばフェルディナがそこの食堂に入っていったけど": "说起来，斐迪娜刚才走进了那家食堂", "ちょうどいいわね。入ってみましょ！": "刚好。进去看看吧！", "はあ……": "哎……", "フェルディナ": "斐迪娜", "人気者のくせにぼっち飯してるぞ！": "明明很受欢迎却一个人吃饭！", "なっ……な、何よ、あんたたち！": "你……你，你们干什么啊！", "コミッティ行きつけの店を訪ねる旅っていうのをやってるの。フェルディナは、ここ？": "我们正在走访评议会常去的店。斐迪娜是这里吗？", "ひとりで食べても変な目で見られないから……": "因为一个人吃饭也不会被用奇怪的眼神看待……", "理由": "这理由", "他には知らないのか？　誰がどこ行くかとか": "还知道其他人去哪了吗？谁去了哪里之类的", "ジャコヴァ姉さんはあんまり外食しないのよ。カロラ姉さんはノストラダムスと張るくらい馬鹿舌だし": "雅各巴姐不太在外面吃饭。卡罗拉姐的舌头和诺斯特拉达姆斯比起来也差不了多少", "殺す！！": "杀了你！！", "あいつ、今度会ったらマジでぶん殴る！あたしこれでも『カロラが連れていってくれる店、どこも美味しい♡』って言われてんだぞ！！": "下次见到那家伙，我一定要揍他一顿！他可是对我说『卡罗拉带我去的店，每家都很好吃♡』啊！！", "明らか、相手女の子じゃん、それ": "明显是女孩子吧，那个", "くっそー！　ミシェルはマジで馬鹿舌だけどさぁ！": "气死我了！　米歇尔的舌头真的就跟狗一样！", "なんで暗いのよ": "为什么这么消沉啊", "いろいろ。人気者とか言われて正直調子に乗ってたけど、ヴェルメリオにはかなわないんだなって。アクセも８種類も出てるし": "各种原因。被说成很受欢迎，老实说我也得意忘形了，但还是比不过威尔梅里奥啊。饰品也出了8种", "それに……トーテンヘムが冷たいのよ、最近": "而且……托特海姆最近好冷淡", "はあ……まったく、面倒な人たちね。わかった、みんなまとめて一緒に飲みに行くわよ！": "哎……真是的，一群麻烦的人。我知道了，大家一起去喝酒吧！", "はあ！？　なんなの、その古い解決方法は！": "哎！？　那是什么古老的解决方法啊！", "人間界でいう『昭和』ってやつらしいぞ！人間さんに教えてもらった！　ま、ワラワも嫌いじゃないけどな！": "似乎是人类界所说的『昭和』哦！人类君告诉我的！　不过，吾等也不讨厌就是了！", "それじゃあアイソーポス様行きつけの店にみんなで行くぞ！キープしてるボトルがあるからな！": "那大家一起去艾索波斯大人常去的店吧！我还有留着的酒瓶呢！", "――相席完了――": "——拼桌结束——"}