{"第１回！　ロイヤルオトギ位置づけランキング～！": "第一届！ 王室童话位置排名～！", "沖田はるか": "冲田晴香", "ぱちぱちぱち": "拍手拍手拍手", "ショパン": "萧邦", "このコーナーは名だたる王族とか貴族の皆さんに、違いのわかる女だというところを見せつけてもらう企画だよ": "这个栏目是让赫赫有名的王族和贵族们，向大家展示自己是懂行的女性的企划哦", "なんでしょぱんと沖田さまのペアで司会なのですぅ……": "为什么是萧邦和冲田小姐的组合来当主持人呢……", "本物と偽物を見分けるという意味で……": "从分辨真假的意义上来说……", "仮病": "假病", "ガチ病": "真病", "どぶふぉぅうー！": "咕噗哦呜呜！", "ってカンジでね。いや、あたしも本当に病気なんだよ？　けほっ、けほっ": "嘛坎吉了呢。哎呀，我也是真的生病了哦？ 咳咳，咳咳", "では挑戦者のロイヤルオトギの皆さんだよ！": "那么挑战者就是王室童话的各位！", "シンデレラ、ブルーバルバ、ヴラド、レーヌ、パレンディアスの５名！よろしくね！": "仙杜瑞拉，布鲁巴尔巴，弗拉德，蕾奴，帕伦狄亚斯共5人！请多指教！", "生粋の王族として、ここは負けられないな。なんやかや、うまいこと勝たなくては": "作为纯粹的王族，这里可不能输啊。不管怎么说，都得想办法赢下来", "パレンディアス": "帕伦狄亚斯", "マレーンにいいとこ見せたいし！": "想让玛莲看看我好的一面！", "レーヌ": "蕾奴", "して、ここは何のブースなんじゃ？": "话说，这里是哪个棚？", "ヴラド": "弗拉德", "あ、もうブースの概念はあまり……いいんじゃない、なんか永久凍土とかで": "啊，棚的概念已经不怎么……算了，就当是永久冻土之类的吧", "超適当じゃった！": "超随便的！", "１つ前から連続してソザインネタっていうのも気になるわね": "从上一回开始连续两回都是索萨因的梗，也让人很在意啊", "ブルーバルバ": "布鲁巴尔巴", "えー、じゃあさっそく、最初の問題！１本２５万Ｇの高級ワインと、5000Ｇの安物ワインの飲み比べだよ！": "嗯——那么马上开始第一道题目！1瓶25万G的高级红酒和5000G的便宜红酒的品鉴！", "これは絶対に負けられないわ。ワインと言えば私！": "这个绝对不能输。说到红酒就是我！", "シンデレラ": "仙杜瑞拉", "吾輩も負けられないのう。血とワインの飲み比べなら間違えない自信があるんじゃが": "吾辈也不能输啊。如果是血和红酒的品鉴，吾辈有自信不会搞错", "なんかすごい怖いこと言ってるわね！ていうか、それ誰でもわかるでしょさすがに！！": "你这话听起来好可怕！话说，这谁都知道的吧！！", "しかし、そこにトマトジュースが加わって３種類なら？": "但是，如果再加上番茄汁变成三种的话呢？", "それでも難易度同じよ！　なんで難しくなると思ってるの！？": "难度还是一样的！ 为什么你觉得会变难啊！？", "はぁ～い。ひっく。やっとアタシの出番だわ～": "嗨～嗝。终于轮到我出场了～", "ソリマレディ": "索利玛雷迪", "え……": "哎……", "なによぉ、そんな顔して。まさか創造期みたいに、お前なんかお呼びじゃないっていうわけぇ～？": "怎么啦，摆出那种表情。难不成你又想说像创造期一样，不需要你这种人出场吗～？", "そうじゃなくてほら、ワインでしょ……？ソリマレディ、あなた……デリケートなところにワインの瓶を突っ込んだって噂が……": "不是啦，你看，是红酒吧……？索利玛雷迪，我听说你……把红酒瓶插进了敏感部位……", "どこから流れたのよ、その情報！ていうか待って、ワタシが自分に突っ込んだ瓶をここに持ってきたと思ってる！？": "这个情报是从哪里传出来的啊！话说等一下，你以为我会把插进自己身体的瓶子带来这里吗！？", "ワタシのことなんだと思ってるのよ！ひどぉい、うわあああぁぁあんん！": "你把我当成什么人了啊！好过分，呜哇啊啊啊啊啊啊！", "シンデレラさん、超絶めんどくさいので泣かせたりしないようにお願いしていい？": "仙杜瑞拉小姐，她超级麻烦的，可以请你别惹哭她吗？", "ほんとごめん、つい気になっちゃって": "真的很抱歉，我一不小心就在意起来了", "普段ガラスの靴でムレムレな人に潔癖ムーブされてもね": "平时穿着玻璃鞋闷得慌的人就算摆出洁癖的样子也没用啦", "スーリエ・ヴェール": "苏莉艾・贝尔", "スーリエさんは急に出てきて、なんでそんなこと言うのよ！？": "苏莉艾小姐突然冒出来，为什么要说这种话啊！？", "ふむ……なるほど……もう一口……ふむ……": "嗯……原来如此……再喝一口……嗯……", "思い出したが、去年の利き酒大会は正答率２％じゃなかったか？": "我想起来了，去年的品酒大会正答率不是只有2％吗？", "メンツが違うから大丈夫じゃないの？": "人不一样了所以没问题吧？", "では一斉にフリップオープン！おっ、シンデレラさんとヴラドさんがＡ、ほか３人がＢ！": "那就一起翻开作答板！哦，仙杜瑞拉小姐和弗拉德先生选A，其他三位选B！", "正解はＢよっ！　ざまあみろ、シンデレラっ！": "答案是B哦！活该啦，仙杜瑞拉！", "根に持つタイプなのね……まあ当然か、あんな創造期だし……": "居然会记恨啊……不过也是啦，毕竟她是那种创造期……", "おおっ！？　な、何故か顔が！　そこはかとなくモブい感じに！": "哦哦！？为、为什么我的脸！隐约有种路人感！", "やだもう、せっかくの美貌が！": "好讨厌，难得的美貌都糟蹋了！", "ていうか、なんでヴラドと私の間にも格差があるのよ！": "话说回来，为什么弗拉德和我之间也有差距啊！", "では最終問題です": "那么，这是最后一题了。", "展開が早い！": "展开好快！", "ではこちらの音楽をお聞きください": "那就请听这边的音乐。", "……": "……", "集中できないからその顔やめて？": "集中不了啦，别摆出那种表情好吗？", "だって！": "因为！", "さあ、この曲を使ったイベントとはいったいなんだったでしょうか！": "来吧，使用这首曲子的活动究竟是什么呢！", "わかったぞ！　これはすぐわかった！": "我知道了！这我马上就懂了！", "ではフリップオープン！シンデレラさん、レーヌさん、パレンディアスさんはくじ引きの曲": "那就翻开作答板！仙杜瑞拉小姐、蕾奴小姐、帕伦狄亚斯小姐是抽签曲！", "ブルーバルバさん、ヴラドさんがスィルダーの通常曲！": "布鲁巴尔巴小姐、弗拉德先生是席尔妲的普通曲！", "えー！？　あ、それ、あっ、えー！？": "咦——！？啊，那个，啊，咦——！？", "不正解だけどリアクションは１００点": "答案错误，但莉亚克ション满分。", "いや待ってしんどいｗｗｗ自分の曲なのにクジ引きで認識されてんの草生えるっすｗｗｗ": "不，等等，好累啊www明明是自己的曲子却被当成抽签曲笑死www", "スィルダー": "席尔妲", "草に草を生やすな……": "别让草上长草啊……", "あ、ショパンが復活した": "啊，萧邦复活了。", "みんな忘れがちっすけど、自分の同人即売会のときの思い出の曲なんでｗｗｗ": "大家很容易忘记，但这可是我自己的同人贩售会时的回忆曲哦www", "ちなみに！": "顺便说一下！", "アルギッツ": "阿尔吉兹", "引く直前の音は私よ！": "抽签前的音效是我哦！", "ああ、そうだったわね。曲の数が本当に多いから……": "啊啊，是这样没错呢。曲子的数量真的很多……", "あああっ、なんでわらわはヴラドより高級感がない見た目なんだ！？": "啊啊啊，为什么我的外表比弗拉德还要没有高级感啊！？", "ベースがほぼ全裸なんで、どうしても……": "因为贝斯几乎全裸，所以无论如何都……", "ちょっとー！？　ロリママで有名なのはわかってるけどっ、この見た目になっちゃうのは違うんじゃない！？": "等一下——！？我知道你以萝莉妈妈闻名，但变成这种外表不太对吧！？", "あらあら、こんなことになっちゃうのね。大変ね": "哎呀哎呀，居然变成这样了呢。真辛苦。", "アルギッツさん？": "阿尔吉兹小姐？", "出番終わったんではけましょう、アルギッツさんｗ": "已经没有出场机会了，就退场吧，阿尔吉兹小姐w", "ここは私だろうが！！": "这里应该是我吧！！", "何が！？": "什么！？", "私もモブい見た目になって、負けてないのになんで！みたいなツッコミさせろや！": "我也变成路人脸了，明明没有输，为什么！至少让我这样吐槽啊！", "それで誰かモブみを感じで村りたいとか言って、私のハリセン受けたりとか！": "然后有人觉得我像路人角色，说想变成村民，然后被我的纸扇打中之类的！", "アルギッツさん、要求が高すぎますって。ちょっと見ない間に笑いへのこだわり強くなりすぎてません？": "阿尔吉兹小姐，你的要求太高了啦。才一阵子没见，你对搞笑的坚持是不是变得太强了？", "ぐぬぬ……": "咕呶呶……", "私は出るからには笑いを……": "我既然出场了就要搞笑……", "って、遅すぎるだろーが！！": "喂，也太慢了吧——！！", "あはははは、アルギッツっておもしろいわねー！": "啊哈哈哈哈，阿尔吉兹真有趣呢——！", "うおっ": "呜哦！", "だｗｗｗいｗｗｗさんじｗｗｗｗｗｗ": "大ｗｗｗ三ｗｗｗ小姐ｗｗｗｗｗｗ", "ええっ、う、嘘でしょ！？　これはひどすぎない！？": "咦咦，骗、骗人的吧！？这会不会太过分了！？", "マネージャーさんからはＯＫ出てるんで": "管理员说OK。", "そんな！　ていうか誰よ、マネージャーって": "怎么会！话说管理员是谁啊？", "これくらい体張らないと": "这点程度得要卖命才行。", "スーリエさんんんんっ！　人間さんに見られたら終わるんですけど！": "苏丽耶小姐——！要是被人类看到就完蛋了耶！", "ま、まあ、人間さんは見た目なんかに惑わされずに、ちゃんと本質を見てくれてるはずだから？これくらいなんでもないと思うけど": "不、不过，人类应该不会被外表迷惑，而是会好好地看本质吧？所以我想这点程度应该没什么。", "人間さんさま……謎にハードル上げられてお気の毒なのですぅ……": "人类大人……被莫名地提高门槛，真是可怜……", "ウィラ・シェイクスピアの、救えない話～": "维拉・莎士比亞的，没救的故事～", "シェイクスピア": "莎士比亞", "はぁ……今年もこの時間がきちゃったか……": "唉……今年也到了这个时间啦……", "ハムレット": "哈姆雷特", "なんだろう。この時間がもう悲劇だと思うんだけど、そんなことを口にしたらどんなひどい目に合うか……あははははは": "该怎么说呢，我觉得这段时间本身就是悲剧了，但要是把这种话说出口，不知道会有什么下场……啊哈哈哈哈哈。", "マクベス": "马克白", "じゃあもう、さっさと始めてさっさと終わらそう～": "那就赶快开始，赶快结束吧～", "リア": "莉亚", "違うのよ。今回はアナタたちの悲惨な話を聞く回じゃないの。特別にゲストを招いているから": "不对哦，这次不是要听你们的悲惨故事，而是特别邀请了来宾。", "え～、たすかった～": "咦～得救了～", "いやでも、出番を奪われる悲劇では！？": "呃，可是，这不就是出场机会被抢走的悲剧吗！？", "さあ、いらっしゃい。ここでアナタたちの辛いことを吐き出して、爽やかな気持ちで帰るといいわ……": "来吧，欢迎。你们就在这里倾诉自己的辛酸，带着清爽的心情回去吧……", "アタシは……マルガレータとは結局、和解したようなしてないような半端な関係のまま、ここまで来てしまってね……": "我……和玛格丽特到头来，还是维持着好像和解又好像没和解的半吊子关系，就这样走到今天……", "ユーベルシェーン": "尤贝希尔", "そうなんです。ユーベルシェーン様はがんばってるのに": "就是说啊，尤贝希尔大人明明很努力。", "コルネイユ": "柯涅利乌斯", "はあ……こんなに美しいのに出番も少ないし……": "唉……明明这么美，戏份却这么少……", "娘さんと和解してみればいいんじゃないかしら。それで１つ話題が作れるでしょ": "试着和女儿和解如何？这样就能制造一个话题了吧。", "誰も興味ないんだよ、アタシとの和解なんて……それより、触手との絡みのほうがみんな興味がある……": "和我和解这种事，根本没人有兴趣啊……比起这个，大家更感兴趣的是和触手的缠绵……", "今日はネガティブがひどいですねぇ": "今天你很消极耶。", "じゃあ今日は、ここでわたしたちと一緒に話を聞きなさい。これからもっと悲惨な人たちが出てくるから": "那今天就在这里和我们一起聊聊吧。接下来会出现更悲惨的人。", "アタシよりも……？": "比我更悲惨……？", "男に裏切られたの……": "我被男人背叛了……", "すずめ": "铃芽", "アナタ、確か創造期は既婚者の男を好きになっちゃったのよね": "记得你在创造期喜欢上已婚的男人吧？", "だってすごく優しくしてくれたのよ。好きになるに決まってるわ": "因为他对我很温柔啊，当然会喜欢上他嘛。", "けど、奥さんにバレちゃって……ひどい目にあわされたわ": "可是被他太太发现了……我被狠狠地教训了一顿。", "わかりやすく悲劇！": "简单易懂的悲剧！", "でも～、いまはその男とは切れたんじゃないの～？": "可是～你不是已经和那个男人断绝关系了吗～？", "でも影を追い求めてしまうのよ。ただ、私には見る目がないみたいで、優しくしてみせるだけのクズ男にすぐ引っかかって……": "可是我还是会忍不住追求影子。只是我好像没有看人的眼光，总是马上就被假装温柔的渣男骗……", "ああああああ……人は簡単に裏切るからね……もう誰のことも信用できないぃ……": "啊啊啊啊啊啊……人会轻易地背叛别人……我已经无法相信任何人了……", "最近はね、裏切られるたびに戒めとしてボディピアスを開けてるの": "最近啊，我每次被背叛就会开一个身体穿环当作警惕。", "なんか発想が怖いんだけど！？": "这个想法也太可怕了吧！？", "なるほど……なかなかの逸材……": "原来如此……真是个优秀的人才……", "今日のゲストはこんなもんじゃないのよ。さあ、おいで": "今天的来宾可不只这样哦。来吧，进来。", "私なんて……あの人のこと、本当は好き……なのに、いまだに、『愛が重い選手権』にも出れないままなの……": "我啊……明明真的喜欢那个人……却到现在都还没办法参加『爱太沉重选手权』……", "アグラオニケ": "阿葛劳恩琪", "いや、それちょっと気になってたんだよね！　ベファーナよりもアグラオニケなんじゃないかって": "不，我有点在意这件事！　比起贝法娜，阿葛劳恩琪不是更应该参加吗？", "オファーはあったわ。でも、どんな顔してあの人に会えばいいのか、もうわかんなくなっちゃったのよ……": "我是有收到邀请啦。可是，我已经不知道该用什么表情去见那个人了……", "まして、魔力を失った魔女が。声高にあんなところで他人への愛を語るなんて……": "更何况，失去魔力的魔女，居然要在那种地方高声谈论对别人的爱……", "そういう企画趣旨だからねぇ～。でも別に、魔力を失った魔女だって愛は語っていいんじゃないの～？": "因为企划的宗旨就是这样嘛～。不过，失去魔力的魔女也可以谈论爱吧～？", "そう、かしら……": "是这样吗……", "そうだよ！": "就是这样！", "でも怖いのよ……拒絶されたら、って……。あれは偽りの優しさかもしれない……。": "可是我很害怕……害怕被拒绝……那说不定是虚假的温柔……", "ああああ……間違いないよ、人は裏切るし嘘をつくからね、偽りの優しさでたぶらかそうとしてるのかも": "啊啊啊啊……没错，人会背叛也会说谎，说不定是想用虚假的温柔来欺骗你", "ああっ、やっぱり……！？": "啊啊，果然是这样……！？", "せっかく解決しそうだったのに！　誰かマクベスを黙らせて！": "难得快要解决了！　谁来让马克白闭嘴！", "そうね。ふたりきりなんて信用できないわ。自信をつけるためにも、まずは『愛が重い選手権』にっ……！": "是啊。两人独处根本不能信任。为了建立自信，首先得参加『爱太沉重选手权』……！", "あんなの基準にしてもしょうがないのに……ああ、救えないわぁ～": "明明拿那种东西当基准也没用……啊啊，没救了～"}