{"ふん。来たのか、人間さん。 まあゆっくりしていけ": "嗯。你來了啊，人類。 好好享受吧", "ジャコヴァ": "雅各巴", "あれ、ジャー姉ちゃんはコスプレしないのか？": "哎呀，嘉姐不cosplay嗎？", "カロラ": "卡羅拉", "私はコスプレされる側の存在だからな": "因爲我是被cosplay的一方啊", "されるって、どういうことよ": "被cosplay是什麼意思啊", "フェルディナ": "斐迪娜", "私に憧れた庶民は、みんな私の服装を真似るんだ": "普通人憧憬我，所以大家都模仿我的服裝", "『えー、そのコスかわいー♪　何のコス？』 『ジャコヴァ・グリムのコスプレだよー』 『えーっ、いいなぁー、来年はあたしそれにしよっかなぁ』": "『哎，那個cos好可愛♪ 是什麼的cos？』 『是雅各巴・格林的cosplay哦』 『哎，真好啊，明年我也cos那個吧』", "……みたいな？": "……像這樣？", "そうそう": "對對", "ねえよ！　どんだけ自分を過信してんだよ！ あとジャー姉ちゃん、別に一発でわかるような特徴ある服装とか してたか？": "纔不會！ 你到底有多相信自己啊！ 還有嘉姐，你穿的衣服有那種一眼就能認出來的特徵嗎？", "ごめんねぇ、人間さん。 相変わらず騒がしくて": "對不起啊，人類。 還是一如既往地吵鬧", "エミリー": "艾蜜莉", "招待してもらえたのは嬉しいけど…… あのカボチャの山はどうした？": "雖然很高興能收到邀請…… 但那堆南瓜山是怎麼回事？", "人間さん": "人類君", "ジャコヴァ姉さまがハロウィンにはカボチャだとおっしゃって……鬼発注されたのですわ": "雅各巴姐姐說萬聖節要喫南瓜……所以就鬼下單了", "シャルロッテ": "夏綠蒂", "とりあえず積み上げてみたけど、 どうすればいいのかわからないの。": "先堆起來試試看，但不知道該怎麼辦纔好。", "ヴィルヘルミナ": "威爾赫米娜", "欲しいならいくらでも持って行っていいわよ": "想要的話隨便拿多少走都可以哦", "いや、いらんけど": "不，不需要", "私は食べつくす自信あるよ": "我有自信能喫完哦", "クレア": "克蕾亞", "クレア～！　久しぶり、来てくれてありがとうねぇ": "克蕾亞～！　好久不見，謝謝你來哦", "まあああ、エミリーがお友達を連れてくるなんて。 ゆっくりしていってちょうだい": "哎呀，艾蜜莉居然帶朋友來了。 請好好休息吧", "こんにちは。エミリーのお母さんですか": "你好。你是艾蜜莉的媽媽嗎", "おかっ……！？": "媽……！？", "冗談だよ。普通に前から面識あるし": "開玩笑的。之前就認識了", "くっ……弄ばれている……？": "咕……被玩弄了……？", "んだよ、ヴィル姉ちゃん。気にしてたのか、 ちょっとオカンっぽいとこあるの。": "嗯啊，威爾姐姐。你很在意嗎， 有點像老媽子啊。", "しょうがないだろ、姉妹のまとめ役みたいな立場なんだしさ。 みんな感謝してるって": "沒辦法吧，畢竟立場上像是姐妹們的負責人。 大家都很感謝你", "オカンっぽいって、別に悪口じゃないんだぞ。 落ち着いた大人だってことだし、それにママにはみんな甘えたくなっちゃう魅力があるんだしさ。": "雖然說像老媽子，但並不是在說壞話哦。 既然是沉着冷靜的大人，而且媽媽也有讓人想要撒嬌的魅力。", "いいじゃん、母親ポジ": "母親角色，不是挺好的嗎", "う、うううう……！　そこまでワタシ、おばさんっぽいの！？ いやよ、そんなのっ……！　ちょっと冷静なだけじゃないっ": "嗚，嗚嗚嗚嗚……！　我有那麼像大媽嗎！？ 不要啊，那種事……！　我只是稍微冷靜一點而已吧", "ごめん。私、そんなつもりじゃ": "抱歉。我不是那個意思", "カロラ姉さま、わかってて地雷フレーズ盛り込んで煽ってません？": "卡羅拉姐姐，你是不是明知故犯故意說的？", "なんのことやら": "我不知道你在說什麼", "みんな、できたわよ！ カボチャが余りまくってるからって作ったパンプキンパイ": "大家，做好了哦！ 因爲南瓜剩了好多所以做了南瓜派", "フェル姉さまの手作り？　なんだか不安ですわね": "斐爾姐姐親手做的？ 總覺得有點不安呢", "なんでよ！ これでも私、節約レシピとか得意な家庭的な女なんだから": "爲什麼啊！ 我好歹也是擅長節約食譜的家庭型女人啊", "人間さんの前であからさまにあざといですわね。 せせこましい": "在人類君面前這麼明顯地耍小心機。 真是小家子氣", "パイ作ってあげただけで、なにその言われよう！？": "只是做了個派而已，爲什麼要說成那樣啊！？", "まあまあ、それじゃ食べよっ": "好啦好啦，那我們開喫吧", "レッツ、エンジョイ": "Let's enjoy"}