{"第１回！　ロイヤルオトギ位置づけランキング～！": "第一屆！ 王室童話位置排名～！", "沖田はるか": "沖田晴香", "ぱちぱちぱち": "拍手拍手拍手", "ショパン": "蕭邦", "このコーナーは名だたる王族とか貴族の皆さんに、違いのわかる女だというところを見せつけてもらう企画だよ": "這個欄目是讓赫赫有名的王族和貴族們，向大家展示自己是懂行的女性的企劃哦", "なんでしょぱんと沖田さまのペアで司会なのですぅ……": "爲什麼是蕭邦和沖田小姐的組合來當主持人呢……", "本物と偽物を見分けるという意味で……": "從分辨真假的意義上來說……", "仮病": "假病", "ガチ病": "真病", "どぶふぉぅうー！": "咕噗哦嗚嗚！", "ってカンジでね。いや、あたしも本当に病気なんだよ？　けほっ、けほっ": "嘛坎吉了呢。哎呀，我也是真的生病了哦？ 咳咳，咳咳", "では挑戦者のロイヤルオトギの皆さんだよ！": "那麼挑戰者就是王室童話的各位！", "シンデレラ、ブルーバルバ、ヴラド、レーヌ、パレンディアスの５名！よろしくね！": "仙杜瑞拉，布魯巴爾巴，弗拉德，蕾奴，帕倫狄亞斯共5人！請多指教！", "生粋の王族として、ここは負けられないな。なんやかや、うまいこと勝たなくては": "作爲純粹的王族，這裏可不能輸啊。不管怎麼說，都得想辦法贏下來", "パレンディアス": "帕倫狄亞斯", "マレーンにいいとこ見せたいし！": "想讓瑪蓮看看我好的一面！", "レーヌ": "蕾奴", "して、ここは何のブースなんじゃ？": "話說，這裏是哪個棚？", "ヴラド": "弗拉德", "あ、もうブースの概念はあまり……いいんじゃない、なんか永久凍土とかで": "啊，棚的概念已經不怎麼……算了，就當是永久凍土之類的吧", "超適当じゃった！": "超隨便的！", "１つ前から連続してソザインネタっていうのも気になるわね": "從上一回開始連續兩回都是索薩因的梗，也讓人很在意啊", "ブルーバルバ": "布魯巴爾巴", "えー、じゃあさっそく、最初の問題！１本２５万Ｇの高級ワインと、5000Ｇの安物ワインの飲み比べだよ！": "嗯——那麼馬上開始第一道題目！1瓶25萬G的高級紅酒和5000G的便宜紅酒的品鑑！", "これは絶対に負けられないわ。ワインと言えば私！": "這個絕對不能輸。說到紅酒就是我！", "シンデレラ": "仙杜瑞拉", "吾輩も負けられないのう。血とワインの飲み比べなら間違えない自信があるんじゃが": "吾輩也不能輸啊。如果是血和紅酒的品鑑，吾輩有自信不會搞錯", "なんかすごい怖いこと言ってるわね！ていうか、それ誰でもわかるでしょさすがに！！": "你這話聽起來好可怕！話說，這誰都知道的吧！！", "しかし、そこにトマトジュースが加わって３種類なら？": "但是，如果再加上番茄汁變成三種的話呢？", "それでも難易度同じよ！　なんで難しくなると思ってるの！？": "難度還是一樣的！ 爲什麼你覺得會變難啊！？", "はぁ～い。ひっく。やっとアタシの出番だわ～": "嗨～嗝。終於輪到我出場了～", "ソリマレディ": "索利瑪雷迪", "え……": "哎……", "なによぉ、そんな顔して。まさか創造期みたいに、お前なんかお呼びじゃないっていうわけぇ～？": "怎麼啦，擺出那種表情。難不成你又想說像創造期一樣，不需要你這種人出場嗎～？", "そうじゃなくてほら、ワインでしょ……？ソリマレディ、あなた……デリケートなところにワインの瓶を突っ込んだって噂が……": "不是啦，你看，是紅酒吧……？索利瑪雷迪，我聽說你……把紅酒瓶插進了敏感部位……", "どこから流れたのよ、その情報！ていうか待って、ワタシが自分に突っ込んだ瓶をここに持ってきたと思ってる！？": "這個情報是從哪裏傳出來的啊！話說等一下，你以爲我會把插進自己身體的瓶子帶來這裏嗎！？", "ワタシのことなんだと思ってるのよ！ひどぉい、うわあああぁぁあんん！": "你把我當成什麼人了啊！好過分，嗚哇啊啊啊啊啊啊！", "シンデレラさん、超絶めんどくさいので泣かせたりしないようにお願いしていい？": "仙杜瑞拉小姐，她超級麻煩的，可以請你別惹哭她嗎？", "ほんとごめん、つい気になっちゃって": "真的很抱歉，我一不小心就在意起來了", "普段ガラスの靴でムレムレな人に潔癖ムーブされてもね": "平時穿着玻璃鞋悶得慌的人就算擺出潔癖的樣子也沒用啦", "スーリエ・ヴェール": "蘇莉艾・貝爾", "スーリエさんは急に出てきて、なんでそんなこと言うのよ！？": "蘇莉艾小姐突然冒出來，爲什麼要說這種話啊！？", "ふむ……なるほど……もう一口……ふむ……": "嗯……原來如此……再喝一口……嗯……", "思い出したが、去年の利き酒大会は正答率２％じゃなかったか？": "我想起來了，去年的品酒大會正答率不是隻有2％嗎？", "メンツが違うから大丈夫じゃないの？": "人不一樣了所以沒問題吧？", "では一斉にフリップオープン！おっ、シンデレラさんとヴラドさんがＡ、ほか３人がＢ！": "那就一起翻開作答板！哦，仙杜瑞拉小姐和弗拉德先生選A，其他三位選B！", "正解はＢよっ！　ざまあみろ、シンデレラっ！": "答案是B哦！活該啦，仙杜瑞拉！", "根に持つタイプなのね……まあ当然か、あんな創造期だし……": "居然會記恨啊……不過也是啦，畢竟她是那種創造期……", "おおっ！？　な、何故か顔が！　そこはかとなくモブい感じに！": "哦哦！？爲、爲什麼我的臉！隱約有種路人感！", "やだもう、せっかくの美貌が！": "好討厭，難得的美貌都糟蹋了！", "ていうか、なんでヴラドと私の間にも格差があるのよ！": "話說回來，爲什麼弗拉德和我之間也有差距啊！", "では最終問題です": "那麼，這是最後一題了。", "展開が早い！": "展開好快！", "ではこちらの音楽をお聞きください": "那就請聽這邊的音樂。", "……": "……", "集中できないからその顔やめて？": "集中不了啦，別擺出那種表情好嗎？", "だって！": "因爲！", "さあ、この曲を使ったイベントとはいったいなんだったでしょうか！": "來吧，使用這首曲子的活動究竟是什麼呢！", "わかったぞ！　これはすぐわかった！": "我知道了！這我馬上就懂了！", "ではフリップオープン！シンデレラさん、レーヌさん、パレンディアスさんはくじ引きの曲": "那就翻開作答板！仙杜瑞拉小姐、蕾奴小姐、帕倫狄亞斯小姐是抽籤曲！", "ブルーバルバさん、ヴラドさんがスィルダーの通常曲！": "布魯巴爾巴小姐、弗拉德先生是席爾妲的普通曲！", "えー！？　あ、それ、あっ、えー！？": "咦——！？啊，那個，啊，咦——！？", "不正解だけどリアクションは１００点": "答案錯誤，但莉亞克ション滿分。", "いや待ってしんどいｗｗｗ自分の曲なのにクジ引きで認識されてんの草生えるっすｗｗｗ": "不，等等，好累啊www明明是自己的曲子卻被當成抽籤曲笑死www", "スィルダー": "席爾妲", "草に草を生やすな……": "別讓草上長草啊……", "あ、ショパンが復活した": "啊，蕭邦復活了。", "みんな忘れがちっすけど、自分の同人即売会のときの思い出の曲なんでｗｗｗ": "大家很容易忘記，但這可是我自己的同人販售會時的回憶曲哦www", "ちなみに！": "順便說一下！", "アルギッツ": "阿爾吉茲", "引く直前の音は私よ！": "抽籤前的音效是我哦！", "ああ、そうだったわね。曲の数が本当に多いから……": "啊啊，是這樣沒錯呢。曲子的數量真的很多……", "あああっ、なんでわらわはヴラドより高級感がない見た目なんだ！？": "啊啊啊，爲什麼我的外表比弗拉德還要沒有高級感啊！？", "ベースがほぼ全裸なんで、どうしても……": "因爲貝斯幾乎全裸，所以無論如何都……", "ちょっとー！？　ロリママで有名なのはわかってるけどっ、この見た目になっちゃうのは違うんじゃない！？": "等一下——！？我知道你以蘿莉媽媽聞名，但變成這種外表不太對吧！？", "あらあら、こんなことになっちゃうのね。大変ね": "哎呀哎呀，居然變成這樣了呢。真辛苦。", "アルギッツさん？": "阿爾吉茲小姐？", "出番終わったんではけましょう、アルギッツさんｗ": "已經沒有出場機會了，就退場吧，阿爾吉茲小姐w", "ここは私だろうが！！": "這裏應該是我吧！！", "何が！？": "什麼！？", "私もモブい見た目になって、負けてないのになんで！みたいなツッコミさせろや！": "我也變成路人臉了，明明沒有輸，爲什麼！至少讓我這樣吐槽啊！", "それで誰かモブみを感じで村りたいとか言って、私のハリセン受けたりとか！": "然後有人覺得我像路人角色，說想變成村民，然後被我的紙扇打中之類的！", "アルギッツさん、要求が高すぎますって。ちょっと見ない間に笑いへのこだわり強くなりすぎてません？": "阿爾吉茲小姐，你的要求太高了啦。才一陣子沒見，你對搞笑的堅持是不是變得太強了？", "ぐぬぬ……": "咕呶呶……", "私は出るからには笑いを……": "我既然出場了就要搞笑……", "って、遅すぎるだろーが！！": "喂，也太慢了吧——！！", "あはははは、アルギッツっておもしろいわねー！": "啊哈哈哈哈，阿爾吉茲真有趣呢——！", "うおっ": "嗚哦！", "だｗｗｗいｗｗｗさんじｗｗｗｗｗｗ": "大ｗｗｗ三ｗｗｗ小姐ｗｗｗｗｗｗ", "ええっ、う、嘘でしょ！？　これはひどすぎない！？": "咦咦，騙、騙人的吧！？這會不會太過分了！？", "マネージャーさんからはＯＫ出てるんで": "管理員說OK。", "そんな！　ていうか誰よ、マネージャーって": "怎麼會！話說管理員是誰啊？", "これくらい体張らないと": "這點程度得要賣命纔行。", "スーリエさんんんんっ！　人間さんに見られたら終わるんですけど！": "蘇麗耶小姐——！要是被人類看到就完蛋了耶！", "ま、まあ、人間さんは見た目なんかに惑わされずに、ちゃんと本質を見てくれてるはずだから？これくらいなんでもないと思うけど": "不、不過，人類應該不會被外表迷惑，而是會好好地看本質吧？所以我想這點程度應該沒什麼。", "人間さんさま……謎にハードル上げられてお気の毒なのですぅ……": "人類大人……被莫名地提高門檻，真是可憐……", "ウィラ・シェイクスピアの、救えない話～": "維拉・莎士比亞的，沒救的故事～", "シェイクスピア": "莎士比亞", "はぁ……今年もこの時間がきちゃったか……": "唉……今年也到了這個時間啦……", "ハムレット": "哈姆雷特", "なんだろう。この時間がもう悲劇だと思うんだけど、そんなことを口にしたらどんなひどい目に合うか……あははははは": "該怎麼說呢，我覺得這段時間本身就是悲劇了，但要是把這種話說出口，不知道會有什麼下場……啊哈哈哈哈哈。", "マクベス": "馬克白", "じゃあもう、さっさと始めてさっさと終わらそう～": "那就趕快開始，趕快結束吧～", "リア": "莉亞", "違うのよ。今回はアナタたちの悲惨な話を聞く回じゃないの。特別にゲストを招いているから": "不對哦，這次不是要聽你們的悲慘故事，而是特別邀請了來賓。", "え～、たすかった～": "咦～得救了～", "いやでも、出番を奪われる悲劇では！？": "呃，可是，這不就是出場機會被搶走的悲劇嗎！？", "さあ、いらっしゃい。ここでアナタたちの辛いことを吐き出して、爽やかな気持ちで帰るといいわ……": "來吧，歡迎。你們就在這裏傾訴自己的辛酸，帶着清爽的心情回去吧……", "アタシは……マルガレータとは結局、和解したようなしてないような半端な関係のまま、ここまで来てしまってね……": "我……和瑪格麗特到頭來，還是維持着好像和解又好像沒和解的半吊子關係，就這樣走到今天……", "ユーベルシェーン": "尤貝希爾", "そうなんです。ユーベルシェーン様はがんばってるのに": "就是說啊，尤貝希爾大人明明很努力。", "コルネイユ": "柯涅利烏斯", "はあ……こんなに美しいのに出番も少ないし……": "唉……明明這麼美，戲份卻這麼少……", "娘さんと和解してみればいいんじゃないかしら。それで１つ話題が作れるでしょ": "試着和女兒和解如何？這樣就能製造一個話題了吧。", "誰も興味ないんだよ、アタシとの和解なんて……それより、触手との絡みのほうがみんな興味がある……": "和我和解這種事，根本沒人有興趣啊……比起這個，大家更感興趣的是和觸手的纏綿……", "今日はネガティブがひどいですねぇ": "今天你很消極耶。", "じゃあ今日は、ここでわたしたちと一緒に話を聞きなさい。これからもっと悲惨な人たちが出てくるから": "那今天就在這裏和我們一起聊聊吧。接下來會出現更悲慘的人。", "アタシよりも……？": "比我更悲慘……？", "男に裏切られたの……": "我被男人背叛了……", "すずめ": "鈴芽", "アナタ、確か創造期は既婚者の男を好きになっちゃったのよね": "記得你在創造期喜歡上已婚的男人吧？", "だってすごく優しくしてくれたのよ。好きになるに決まってるわ": "因爲他對我很溫柔啊，當然會喜歡上他嘛。", "けど、奥さんにバレちゃって……ひどい目にあわされたわ": "可是被他太太發現了……我被狠狠地教訓了一頓。", "わかりやすく悲劇！": "簡單易懂的悲劇！", "でも～、いまはその男とは切れたんじゃないの～？": "可是～你不是已經和那個男人斷絕關係了嗎～？", "でも影を追い求めてしまうのよ。ただ、私には見る目がないみたいで、優しくしてみせるだけのクズ男にすぐ引っかかって……": "可是我還是會忍不住追求影子。只是我好像沒有看人的眼光，總是馬上就被假裝溫柔的渣男騙……", "ああああああ……人は簡単に裏切るからね……もう誰のことも信用できないぃ……": "啊啊啊啊啊啊……人會輕易地背叛別人……我已經無法相信任何人了……", "最近はね、裏切られるたびに戒めとしてボディピアスを開けてるの": "最近啊，我每次被背叛就會開一個身體穿環當作警惕。", "なんか発想が怖いんだけど！？": "這個想法也太可怕了吧！？", "なるほど……なかなかの逸材……": "原來如此……真是個優秀的人才……", "今日のゲストはこんなもんじゃないのよ。さあ、おいで": "今天的來賓可不只這樣哦。來吧，進來。", "私なんて……あの人のこと、本当は好き……なのに、いまだに、『愛が重い選手権』にも出れないままなの……": "我啊……明明真的喜歡那個人……卻到現在都還沒辦法參加『愛太沉重選手權』……", "アグラオニケ": "阿葛勞恩琪", "いや、それちょっと気になってたんだよね！　ベファーナよりもアグラオニケなんじゃないかって": "不，我有點在意這件事！　比起貝法娜，阿葛勞恩琪不是更應該參加嗎？", "オファーはあったわ。でも、どんな顔してあの人に会えばいいのか、もうわかんなくなっちゃったのよ……": "我是有收到邀請啦。可是，我已經不知道該用什麼表情去見那個人了……", "まして、魔力を失った魔女が。声高にあんなところで他人への愛を語るなんて……": "更何況，失去魔力的魔女，居然要在那種地方高聲談論對別人的愛……", "そういう企画趣旨だからねぇ～。でも別に、魔力を失った魔女だって愛は語っていいんじゃないの～？": "因爲企劃的宗旨就是這樣嘛～。不過，失去魔力的魔女也可以談論愛吧～？", "そう、かしら……": "是這樣嗎……", "そうだよ！": "就是這樣！", "でも怖いのよ……拒絶されたら、って……。あれは偽りの優しさかもしれない……。": "可是我很害怕……害怕被拒絕……那說不定是虛假的溫柔……", "ああああ……間違いないよ、人は裏切るし嘘をつくからね、偽りの優しさでたぶらかそうとしてるのかも": "啊啊啊啊……沒錯，人會背叛也會說謊，說不定是想用虛假的溫柔來欺騙你", "ああっ、やっぱり……！？": "啊啊，果然是這樣……！？", "せっかく解決しそうだったのに！　誰かマクベスを黙らせて！": "難得快要解決了！　誰來讓馬克白閉嘴！", "そうね。ふたりきりなんて信用できないわ。自信をつけるためにも、まずは『愛が重い選手権』にっ……！": "是啊。兩人獨處根本不能信任。爲了建立自信，首先得參加『愛太沉重選手權』……！", "あんなの基準にしてもしょうがないのに……ああ、救えないわぁ～": "明明拿那種東西當基準也沒用……啊啊，沒救了～"}