{"あたしたち、ARC†エンジェルズ！": "我们是，ARC†天使！", "ミカティ": "米卡蒂", "ゲーマーエンジェル！　ミカティです！": "游戏天使！　米卡蒂！", "スイートエンジェル、ガブリィだよ": "甜蜜天使，加布莉哦", "ガブリィ": "加布莉", "マッスルエンジェル、ウーリァ！": "肌肉天使，乌里亚！", "ウーリァ": "乌里亚", "ビューティーエンジェル、ラビィ……": "美丽天使，拉比……", "ラビィ": "拉比", "ひき肉です！": "是绞肉！", "リッパー": "Ripper", "右足！": "右脚！", "クララ": "克拉拉", "待って、待って。流行りに乗りたいのはわかるんだけど": "等等，等等。我知道你们想赶时髦，但是", "リッパーがそれ言うとシャレにならないし……": "Ripper说这种话可不是开玩笑的……", "何よ！　今回びっくりするほど出番がないのよ！": "什么嘛！这次我出场机会少得吓人啊！", "大丈夫だよ、クララ……。もう充分、爪痕は残したから……": "没关系的，克拉拉……。你已经充分留下爪痕了……", "ペティ・ファルケ": "佩蒂・法尔凯", "そうよ。無理しないで……": "对啊。不要勉强……", "コルデー": "柯德", "はーなー": "放～开～我～", "しーてー……！": "别～走～……！", "はい、っていうことで気を取り直して！いまわたしたちは～とある場所にきていま～す": "好了，那么我们重新振作！现在我们～来到了某个地方～", "新しくできた会場……前張メッセ……そこで『ジャコジャコ超会議』っていうイベントやってて……": "新建的会场……前排留言……在那里举办着『咔嚓咔嚓超会议』这个活动……", "なんと！　そこのコスプレブースに来てるんだ！": "真没想到！我们居然来到了这里的Cosplay展区！", "いやでも、アクエン４人揃っての動画っていうのも久々だよね": "不过，我们四个水手服凑在一起拍视频也很久没试过了呢", "わたしが……わりと欠席するから……": "因为我……经常缺席……", "ラビィは忙しいもんね。美容系イベントで、引っ張りだこでしょ": "拉比很忙嘛。在美容类活动里，你可是抢手货呢", "そ、そんなこと……": "没，没有啦……", "あ、もしかしたらコスプレのみんなも、メイク用品とか通じてラビィのこと知ってるかもしれないね": "啊，说不定Cosplay的各位也通过化妆用品之类的东西知道拉比呢", "それじゃあ早速、話しかけてみよう～！": "那就赶紧去搭话吧～！", "こんにちは！　それって黒猫のコスプレ？": "你好！这是黑猫的Cosplay吗？", "えっ！　そ、そうだけど": "啊！是，是的", "イシャナ": "伊夏娜", "あっ、いしゃにゃん。だめだよ、語尾ににゃん付ける約束でしょ": "啊，伊夏娜。不行啦，不是说好语尾要加喵的吗", "ごん": "空", "ううっ、そ、そうだったにゃん……": "呜呜，对，对哦喵……", "あっ、見て！　こっちにも……なんかハロウィン関係のコスプレ多い気がする～": "啊，快看！这边也有……感觉有很多和万圣节相关的Cosplay呢～", "これはコスプレというか、通常衣装なんだけど": "这与其说是Cosplay，不如说是平时的服装", "ジャック・オー・ランタン": "杰克南瓜灯", "ええっ！？": "啊啊！？", "わ、私たちも……その、コ、コスプレ、ハロウィンがテーマで……": "我，我们也是……那个，以万，万圣节为主题，Cosplay……", "キューン": "裘恩", "前に仲良くなったときに用意したの。そのとき以来なんだけど、今日はいっしょにハロウィンにしようねって話してて": "是之前关系变好时准备的。虽然自那以后就没穿过了，但今天说好了一起过万圣节呢", "ローザ": "罗莎", "くううううう！　脳が破壊されるのだ！絶対ジバルもローザとお揃いの衣装にして隣に立つのだ！！": "咕呜呜呜呜呜！脑子要被破坏了！吉巴尔也绝对要穿和罗莎一样的衣服站在她旁边！！", "ジバル": "吉巴尔", "あたしは花嫁さんなんだよ。どうかな、これ": "我是新娘子哦。怎么样，这身打扮", "コゼット": "珂赛特", "こういうカッコいい系もいいでしょ？": "这种帅气系的也不错吧？", "プース": "普斯", "コスプレと言えば、やっぱりメイドさんが鉄板ですよね！": "说到Cosplay，果然还是女仆装最经典呢！", "チルチル": "琪尔琪尔", "にゃんにゃん♪　わたしのこと、かわいがってねぇん♪": "喵喵♪　要好好疼爱我哦♪", "リリス": "莉莉丝", "ラブキュピのコスプレです！": "我是Loveキュピ的Cosplay！", "カンパネルラ": "卡帕涅拉", "それはコスプレじゃなくて本人じゃん！　すごい！": "那不是Cosplay，是本人吧！好厉害！", "ラブキューピッド！": "Loveキューピッド！", "シェイファー": "谢法", "ここで撤退！": "这里撤退！", "あまん": "亚曼", "そこは『ここに参上！』だよ～！": "这时候要说『登场！』哦～！", "うおっ、カメラもったオタクが大量に集まって来た！やっぱりラブキュピは根強い人気だな": "哇哦，拿着相机的阿宅大量聚集过来了！Loveキュピ果然人气很旺啊", "カンパネルラァアアアァァ！": "卡帕涅拉啊啊啊啊啊！", "ラブブロー君": "Loveブロー君", "あれは……つまみだしたほうが……": "那个……还是把他撵出去比较好……", "コスプレの定番と言えばもうひとつ、学生服ですね": "要说Cosplay的经典，还有一样就是学生服呢", "シャシャ": "夏夏", "うわ、かわいい～！": "呜哇，好可爱～！", "わたくしも思わず学生気分に戻っちゃいます♪": "我也忍不住回到了学生时代的心情♪", "みなみ": "南", "それはまた、だいぶ戻ったね……": "这还真是，回到了相当久远的时代呢……", "こらぁっ！　誰だ、いまきっつって言ったのは！！": "喂！是谁刚才说好烦的！！", "いいんですよ。それくらいギャップがあってこそ、コスプレの醍醐味を味わえるってものでしょう？": "没关系啦。正因为有这种反差，才能品味到Cosplay的精髓吧？", "みなみさん、女神すぎない？": "南小姐，你是不是太女神了？", "今度、ママ友みんなで母の日イベントってことで学生服コスプレするっていうのはどうでしょう": "下次，妈妈们一起在母亲节活动上Cosplay学生服怎么样", "考え直した方がいいんじゃないかな、さすがにそれは": "这个还是重新考虑一下比较好吧，再怎么说也太", "わあっ、皆さん盛り上がってますね！": "哇啊，大家好热闹啊！", "ピュルテ": "看板", "コスプレの女王、ピュルテさんだぁ～！": "是Cosplay的女王，看板小姐～！", "あえてそのセレクトなんだ……": "竟然偏偏选了这个……", "はぁっ！　早着替えです！": "哈！ 快换装！", "もうそれ、秘密結社が開発した怪人なんだよね。恐怖！　チョコ女！！の世界観だから": "那个已经是秘密组织开发的怪人了吧。因为是恐怖！ 巧克力女！！ 的世界观", "でもほんと、コスプレ楽しそう！　わたしも着てみたいな～♪": "不过，Cosplay真的好开心啊！ 我也想穿穿看呢～♪", "黒鉄の国ブースは、おねえさんが考えたカジノだよ～": "黑铁之国的展台，是姐姐想出来的赌场哦～", "ザガン": "撒共", "エイプリルフール以来の開催ね！": "自艾普莉露愚者以来的再次举办呢！", "ドロシー": "桃乐丝", "ザガンったらノリノリですわね": "撒共真是兴致勃勃呢", "バラーム": "巴拉姆", "もともとギャンブルは好きだった上に、あたしたちの拠点である黒鉄の国にカジノを作っちゃったんだもの": "本来就喜欢赌博，还把我们的据点黑铁之国建成了赌场嘛", "ベレト": "贝雷特", "そうだよ～！　こんなブースが出せるんだから、アピールしなきゃ！": "就是啊～！ 能摆出这样的展台，当然要宣传一下！", "ふふっ……もう血がうずいているわ。語り掛けてくる……倍プッシュだと！": "呵呵……血液已经开始躁动了。它在对我说……要加倍下注！", "相変わらず強引な賭け方をしているようだな": "你还是老样子，赌法很硬来呢", "シュカ": "修卡", "シュカ！　その恰好は……": "修卡！ 你这身打扮是……", "やっぱりカジノと言えばバニーだよね♪": "果然说到赌场就是兔女郎呢♪", "ダルタニアン": "达坦妮雅", "まだ持っててよかったわ。迎賓館でバイトしたときの衣装": "幸好我还留着。这是在迎宾馆打工时穿的衣服", "タラゼド": "塔拉泽德", "それでドロシーは何で遊ぶの？": "那桃乐丝要玩什么呢？", "イシュタル": "伊丝塔", "そりゃあもちろん、ザガンのカジノといえばブラックジャックでしょ！": "当然是撒共的赌场的特色项目，二十一点啦！", "２１になりさえすればブラックジャック判定なのよ！": "只要凑到21点就是二十一点了！", "や、やめてよ～！　あれはディーラーさんの教育にまで予算が回せなかっただけだから～": "别，别这样啦～！ 那只是因为没有预算去培训荷官而已啦～", "そういう意味では今回は予算は問題なさそうね": "从这个意义上来说，这次的预算似乎没问题呢", "ベティ": "贝缇", "ドロシーたま！　今回はバニーだけじゃなくてメイドもいっぱいだよ！": "桃乐丝大人！ 除了兔女郎以外，这次还有好多女仆哦！", "クラーヴァル": "克拉瓦尔", "あら、あなたたちは北の館の……相変わらず素敵な衣装ね": "哎呀，你们是北之馆的……衣服还是那么漂亮呢", "えへへ、ほめられたった♪": "嘿嘿嘿，被夸奖了♪", "ええ、身の回りのことはわたくしたちでサポートしますわ。いかがですか、ギャンブルをたしなみながら軽食などは": "是的，我们会协助您处理身边事务。您意下如何，要不要一边赌博一边享用些轻食呢", "ブラウト": "布劳特", "いいわね、腹が減ってはなんとやら！　いただくわ！": "好啊，饿着肚子可干不了事！ 我要吃！", "ああ……メイド服など久しぶりに見ましたわね。つい、幼なじみのヴァニーのことを思い出してしまいますわ": "啊啊……好久没看到女仆装了呢。我不由得想起了儿时玩伴瓦妮", "そんな幼なじみがいるんだー？　いいよね、昔からの友達って": "你还有儿时玩伴啊？真好啊，有从以前就认识的朋友", "ボクたちなんかメイドっぽい衣装ってだけで呼ばれたんだけど、これコンセプト的に合ってる？": "我们只是因为穿着女仆装才被叫过来的，从概念上来说合适吗？", "アイゼルネ": "艾泽尔内", "あたしなんか、おもてなしの心、皆無なんだけどね！": "我倒是完全没有待客之心呢！", "グレモリー": "吉蒙里", "た、大変です！　ザガンさんっ、メダルコーナーでケンカが": "不，不好了！撒共先生，硬币区有人吵架", "おつう": "奥丝", "おつうまで、ここに！？": "连奥丝也在这里！？", "最初と最後を記念して、おつうちゃんとスキュラちゃんにスロットの担当をしてもらってたのよ～。どうしたのかな～？": "为了纪念开头和结尾，我让奥丝酱和斯库拉酱负责老虎机的哦～怎么了吗～？", "この人たちが、ケンカを始めたんだ": "这些人开始吵架了", "スキュラ": "斯库拉", "ケンカなんて低俗なものじゃないよ。ぼくはただ、バカにバカって言っただけ": "我才没有吵架这么低俗的行为。我只是对笨蛋说你是笨蛋而已", "パラケルスス": "帕拉塞尔苏斯", "あっそ！　じゃああたしはアホにアホって言っただけ！": "是吗！那我也只是对傻瓜说你是傻瓜而已！", "ノストラダムス": "诺斯特拉达姆斯", "私も、ズワルテちゃんって才能ないのねぇ、って後ろでずっとクスクス笑ってただけよ？": "我也只是在后面一直偷笑，说兹瓦尔特酱没有才能而已哦？", "クラース": "克拉斯", "だから本名で呼ぶなって言ってんの！もう怒った、今日こそクラースをぎゃふんと言わせてやる！": "所以我说了别用本名叫我！我生气了，今天我一定要让克拉斯认输！", "ナイトメア": "梦魇", "毎年１回はその表現、誰かが使うわね……": "每年都会有人用这种说法呢……", "正直、別にケンカなど一切していないのですが": "说实话，我们完全没有吵架", "ヘロナ": "赫萝纳", "勝負と聞いたら黙ってられない！　ね、ヘロナ！": "听到要决胜负我可不能沉默！对吧，赫萝纳！", "これは勝負しないことには、どのペアもおさまりがつきませんわね……": "这下不决胜负的话，每组人都不会善罢甘休呢……", "はい、スリーカード": "好，三条", "ぬああああぁぁぁぁ！！": "呜啊啊啊啊啊啊啊啊！！", "なんというか、ナイトメア……弱すぎない？": "总觉得，梦魇……你是不是太弱了？", "ヘロナに負け続けてる人に言われたくない！": "老是输给赫萝纳的人没资格说我！", "でもプースさん、いい勝負ですから。際どい所で負けちゃう感じですし": "但是普斯小姐，我们打得挺不错的。感觉是在很危险的地方输掉的", "それが逆に悔しいんだよね。ぼろ負けならあきらめもつくんだけど": "这反而让人不甘心啊。如果输得一败涂地的话还能放弃", "それはあたしに言ってんのか……": "你是在说我吗……", "クラースちゃんとズワルテちゃんのところは正直、いつもの感じだからそのうちおさまるとは思ってるんだけど～": "克拉斯酱和兹瓦尔特酱那边说实话，感觉跟平时一样，我觉得过段时间就会平息下来了～", "いつもの感じってなんだ！　別に予定調和でやってないんだけど！？あと本名やめてよね！": "平时的感觉是什么意思！ 我们又不是在按照预定和谐相处！？还有别用本名啊！", "ズワルテ": "兹瓦尔特", "って、なんかこの角っこのちっこい文字までズワルテになってる！ふざけんな！　そこは死守してよ！": "话说，怎么连这个角落里的小字都变成兹瓦尔特了！别开玩笑了！ 那个要死守啊！", "問題はあそこなんだよね～": "问题是那边呢～", "ふん……予言者のあたしと勝負なんて、無謀もいいところね": "嗯……居然想和身为预言者的我一决胜负，真是有勇无谋", "バカだなぁ、ミシェルは。錬金術こそ完璧な理論なんだ。あてずっぽうの予言とは違う": "米歇尔真是个笨蛋啊。炼金术才是完美的理论。和瞎猜的预言不一样", "ふん、泣いて謝ればいいよ！　５のワンペア！": "嗯，哭着道歉吧！5的对子！", "その程度か！　８のワンペア！": "就这种程度吗！8的对子！", "ストレートフラッシュ": "同花顺", "んのぉおおおおぉぉ！！": "嗯哦哦哦哦哦哦哦！！", "くぅあああああぁぁ！！": "咕啊啊啊啊啊啊啊！！", "はい、また私の勝ち。コミッティって、大したことないのね": "好，又是我赢了。评议会也没什么大不了的嘛", "ナチュラルに煽られた……。どうするんだよ、クソミシェル": "被自然而然地挑衅了……怎么办啊，臭米歇尔", "黙って、アホづらテオ。何事もまず順序が必要なんだから。じゃなきゃあたしが絶対的根拠に基づいて導き出した予言を伝えられない……": "闭嘴，傻脸泰欧。凡事都需要按顺序来。不然我就无法传达基于绝对根据所导出的预言了……", "はあああ？　絶対的根拠ってなんだよ。予言だろ？そんなものに根拠なんかあるわけないよね。ミシェルの話は意味不明だよ": "哈啊啊啊？绝对根据是什么啊。是预言吧？那种东西怎么可能有根据啊。米歇尔的话真是意义不明", "それはテオがアホだからですー！　わかったふりが上手いだけで、あんた実はアホでしょ。政治の話とかすると、すぐ不敵な笑みでごまかすし": "那是因为泰欧是傻瓜！只是擅长装作明白而已，其实你是个傻瓜吧。一谈到政治的话题，就立刻用无畏的笑容蒙混过去", "はっ、そんなわけないだろう。本当にそんなことないぞ。ぼくが理解できないのは、ミシェルの予言とかいう謎理論だけだよ": "哈，怎么可能啊。真的没有那种事。我无法理解的只有米歇尔的预言这种谜之理论而已", "へー？　はー？　ほー？　あたしに言わせればあんたの錬金術のほうがよっぽど謎理論なんですけど？大体いつも説明もできないじゃん": "哦——？ 哈——？ 哦——？ 要我说的话，你的炼金术才是谜之理论吧？ 说到底你总是没法说明清楚啊", "超高度な理論をバカにも分かるように説明するのって難易度高いんだよ。せめて一般人レベルの脳みそが相手ならなんとかなるけど": "把超高度的理论用笨蛋也能听懂的方式说明难度很高啊。至少对手是普通人等级的脑子的话还能想想办法", "ほらできない言い訳からスタート！": "看吧，从不能的借口开始了！", "だから！　何かと何かを何かしらいい感じにして、なんやかんやあって何か別のやつになるってことだよ": "所以！ 就是把什么和什么用什么弄得感觉不错，然后经过各种各样的过程变成别的东西啦", "あんたいま、情報量ゼロだったのわかってる？": "你知道你刚才说的，信息量是零吗？", "やめないか": "别吵了", "ダンテ": "但丁", "はっ！　ダンテ！？": "哈！ 但丁！？", "どうしてここに": "你怎么在这里", "ドロシーから連絡をもらった": "桃乐丝联系了我", "リメイクしてもらった縁があってから、そこそこ仲いいのよ": "因为有请他重制的缘分，所以关系还算不错哦", "いいか": "听好了", "なんだよ": "怎么了", "今の口論……既出だ": "刚才的争论……已经出现了", "そう言えば最近、どこかのお知らせで見たような気がしますわ！？": "说起来最近好像在某个通知里看到过！？", "なっ……予言でもそれはわからなかった……": "哪有……连预言都搞不清楚……", "錬金術でも以下略……": "炼金术也以下略……", "好評だった以下略の使いどころ、そこで大丈夫そ？": "获得了好评以下略，用在这里没问题吗？", "ライバル関係もほどほどにしないとね。なんだかんだ、このふたりが理想かもしれないわよ？": "拷问关系也要适可而止哦。说来说去，这两个人的关系或许才是最理想的哦？", "はい、フォアカード": "好，四条牌", "うっそー、スリーカードで今度こそ勝ったと思ったのに～！": "噢假的，还以为三条牌这次一定能赢呢～！", "３本勝負にすると１本目はプースさんが必ず勝つの、不思議ですよね": "三局两胜的话普斯小姐第一局一定会赢，真是不可思议呢", "くううう……いつか必ず勝ってやるんだからー！": "咕呜呜呜……总有一天我一定会赢的！"}