{"人間さんがオトギノクニに迷い込んだときから始まった、長かったこの旅を……振り返ってみよう。": "從人類君誤入童話之國開始的，這漫長的旅途……就讓我們回顧一下吧。", "ノンデレラさん。どうも遅くなってすみませんね。……いやあ、しかし今日もダメでした": "非傲嬌小姐。不好意思，我來晚了……哎呀，不過今天也不行啊", "ピュルぴゅる": "皮悠魯", "しゃーないわ。“エルマイト”を持っとる人なんて限られとるんやから": "沒辦法啊。畢竟擁有“聖之力”的人是有限的", "ノンデレラ": "非傲嬌", "……って、その人、誰や？": "……話說，那個人是誰啊？", "１日外出券で人間界に来ていたピュルぴゅるの後を追い、人間はオトギノクニへと迷いこんでしまう。そこで彼は、自身の才能について知ることとなる": "人類追着用一日外出券來到人間的皮悠魯，誤入了童話之國。在那裏，他得知了自己的才能", "ここは『オトギノクニ』ですよ。あなた方人間界の方が借金を抱えると放り込まれる世界ですよ": "這裏是“童話之國”。是你們人間界欠債的人會被扔進來的世界哦", "いや、ちゃうやろ。嘘はあかんで、ピュルぴゅるはん。『想像』は『創造』――あんたが何かを思い浮かべるたびに、この世界は力を得るんや": "不，不對吧。說謊可不好哦，皮悠魯。『想象』就是『創造』——每當你想起什麼，這個世界就會得到力量", "私たちはそれを“エルマイト”と呼んでいます。その力を元に色々な技や術を使うことができるんです": "我們稱其爲“聖之力”。可以以此爲基礎使用各種各樣的技能和法術", "ほんで、この人は救世主の資格があるほど“エルマイト”の量が多いんかいな？": "那麼，這個人擁有的“聖之力”多到有資格成爲救世主嗎？", "ふふ……すごい、まさかこんなに……今までの誰よりも……": "呵呵……好厲害，居然有這麼多……比至今爲止的任何人都要多……", "その後、ヴェリメルオ、ティン子といった仲間と合流する。": "之後，他和維利梅爾歐，丁子等同伴匯合。", "悪い力がオトギノクニを支配しようとしてるのよ。ふふっ、どう？　力を貸してみない？": "一股邪惡的力量正試圖支配童話之國。呵呵，怎麼樣？要不要助我們一臂之力？", "ヴェリメルオ": "維利梅爾歐", "人間さん、悪い話じゃないと思いますよ。あなたの“エルマイト”で、私たちの世界を救う手伝いをしてみませんか？": "人類君，我覺得這提議不錯哦。要不要用你的“聖之力”，幫助我們拯救世界？", "人間界がみんなネガティブ思考になってるのかも…？": "人類界的人們可能都陷入了消極思考……？", "ティン子": "丁子", "あ、そこの陰に誰か倒れてるかも……ｗ": "啊，那邊的陰影裏好像有人倒下了……w", "ぐぬう……君は、ピュルぴゅる……？　拙者は一体……": "咕嗚……你是，皮悠魯……？ 在下究竟……", "リルンゴ": "莉露N果", "オズの国に辿り着いた一行。": "一行人到達了奧茲之國。", "オズの国の実権を握るというオトギノクニ随一の大魔法使い、ドロシー・ローが囚われていた牢獄から解放することに成功。": "他們成功地從監禁着掌握奧茲之國實權的童話之國第一大魔法師桃樂絲・羅的牢獄中救出了她。", "当然よ……。私の都の、誇るべきエメラルドの館が、こんな廃墟みたいな扱いを受けるとは……！": "當然了……我的城市，引以爲傲的翡翠之館，居然被當成這種廢墟對待……！", "ドロシー・ロー": "桃樂絲・羅", "許せないわ！　ほぁたたたたたたたたたぁ！": "不可原諒！轟轟轟轟轟轟轟轟轟轟！", "さらに海底の国ではエシリーとクレーナも旅の仲間に加わった。": "在海底之國，艾希莉和克蕾娜也加入了旅途。", "それはただのペンですけどぉおおお！？そりゃあビルは爆破するけどねー！！": "那只是支筆而已啊啊啊啊！？雖然大樓是炸掉了啦！！", "エシリー": "艾希莉", "クレーナー！！": "克蕾娜——！！", "クレーナ": "克蕾娜", "そして迎えた最終決戦。": "然後迎來了最終決戰。", "う、動けっ……動けよっ、俺の足っ……！": "快，快動啊……快動啊，我的腳……！", "人間": "人類", "せめて最後に一矢報いたい。": "至少在最後報一箭之仇。", "そんな微かな希望も打ち砕かれ、俺はその場に倒れ伏した。": "就連這微小的希望也被粉碎，我當場倒下了。", "これで終わりです……さようなら、『人間さん』": "這下就結束了……再見了，『人類君』", "ペロー": "佩羅", "……３５億っ！": "……35億！", "……っ！？": "……！？", "どうやら間に合うたみたいやね": "看來是趕上了呢", "お前は既に……死んでいる……": "你已經……死了……", "あべしっ！": "啊呸西！", "変帝": "變帝", "みん、な……？": "大家……？", "どんぐり……クレーナ……": "栗子……克蕾娜……", "どうせカッコつけすぎて収拾付かなかったんだろ": "你肯定是耍帥耍過頭，結果收不了場了吧", "でも……カッコいい、かも……ｗ": "不過……好像，挺帥的……w", "あくまでも貴君は拙者に言わせたいわけでござるな？『まったく貴君は本当に世話が焼けるな♡』とむふぅん♡": "你只是想讓在下這麼說吧？『你真是個讓人操心的傢伙呢♡』呣呼嗯♡", "私たちはいつでも一緒にギャンブルをしてきたじゃないですか。勝ち逃げできると思わないでくださいね": "我們不是一直都在一起賭博嗎。可別以爲能贏了就跑哦", "何が、どうなってるんだ……": "到底，發生了什麼……", "こうして人間さんたちは冒険の旅を……": "就這樣，人類君他們踏上了冒險的旅途……", "ちょっと待ったぁ！": "等一下！", "ピュルテ": "看板", "なんか前にもこれに近い流れありましたけど！": "總感覺之前也有過類似的展開！", "ペローとの決戦までやりきっちゃったよ……": "和佩羅的決戰也打完了……", "ティンカー・ベル": "汀可貝兒", "クレア": "克蕾娜", "まぎらわしいからやめようねぇ、クレア？": "別用容易混淆的稱呼啦，克蕾娜？", "エミリー": "艾蜜莉", "これはこれでアリかもしれなかったけど": "這樣說不定也挺不錯的", "ドロシー": "桃樂絲", "んなわけないやろ！　ってうつっちゃったわ！": "明明不可能的！結果還是這樣了！", "シンデレラ": "仙杜瑞拉", "……というわけで、これで全イベントが終了だよ": "……綜上所述，所有活動到此結束", "ヴェルメリオ": "威爾梅里奧", "やれやれ、荒れ模様だったイベントも終わりとなると寂しいものだな": "唉，亂糟糟的活動也結束了，真是讓人寂寞啊", "リル": "莉露", "さあ、最後は……表彰式です！": "那麼，最後是……頒獎儀式！", "みんな、ご苦労だった": "大家，辛苦了", "ジャコヴァ": "雅各巴", "姉さんも自分の名前を冠したイベントが大盛況でこう見えてすっかりご機嫌よ": "姐姐因爲冠以自己名字的活動盛況空前，看上去心情非常好", "ヴィルヘルミナ": "威爾赫米娜", "むふん……♪": "呼嗯……♪", "こう見えてっていうか、こんな可愛い顔して明らかにご機嫌じゃんかよ": "與其說看上去，不如說這可愛的表情明顯心情很好吧", "カロラ": "卡羅萊", "最後までお付き合いくださった人間さん、本当にお疲れ様でしたわ": "陪我們到最後的人類君，真的辛苦你了", "シャルロッテ": "夏綠蒂", "最後は私たちで締めさせてもらうわね。次回のヒストリーはまた、１年後……そこで会えることを祈って": "最後就由我們來收尾吧。下次的活動，就定在一年後……希望屆時還能再相見", "フェルディナ": "斐迪娜", "なにまとめてるのぉ！？　表彰式やるって言ってたじゃん！": "怎麼總結起來了！？　不是說要搞頒獎儀式的嗎！", "その予定だったんだけど……": "雖然原本是這麼打算的……", "まさか予算を使い切ったんじゃ……": "難道說預算用完了……", "……": "……", "絶対そのパターンじゃーん！！": "絕對是這種情況吧！！", "誰が表彰される予定だったんだろ": "原本打算表彰誰來着", "みんな、がんばった。特定の誰かだけががんばったわけじゃない": "大家都很努力了。並不是只有特定的某個人努力了", "私は、全員を表彰したい": "我想表彰所有人", "……ちょっといいこと言った風だけど、賞品はないんだよね": "……雖然說得好像很感人，但沒有獎品呢", "それなら、ほらここに": "那麼，看這裏", "雨依": "雨依", "え、これは……スタージェム！？": "啊，這是……星辰之石！？", "……のカタチをした、金平糖だわ": "……是做成星辰之石形狀的金平糖", "ここにきて小生の傷を抉るのか……": "到了這時候還要揭小生的傷疤嗎……", "食べてみてね、人間さん。美味しくできたのよ": "你嚐嚐看，人類君。做得很好喫哦", "ほんとだ、きれいなのに味も美味しい": "真的耶，明明長得這麼漂亮，味道也很棒", "もう口に入れたのかよ。早すぎるだろ": "已經放進嘴裏了嗎。太快了吧", "私がちゃんとエルマイト渡してないみたいに見えるからやめなさいよね": "看上去就像我沒有好好把聖之力傳給你一樣，別這樣啦", "こういうときだけ保護者ヅラだよ": "只有這種時候才擺出監護人的架子", "い、いいじゃないのっ": "有，有什麼關係嘛", "じゃあ、この金平糖を会場の皆さん全員に配ってお開きですね": "那麼，把金平糖發給會場的所有人後就散會吧", "あと、これ……": "還有這個……", "さんざん使い倒した、ちょっと待ったボタンよ。もう使わないし、人間さんが持って帰ってちょうだい": "這是被你用得夠久的，暫停按鈕。已經用不到了，就由人類君帶回去吧", "ま、まあ、それも記念品ってことで": "嗯，嗯，這也算是紀念品", "うん……これでやり残したことはないな。いいか、家に帰るまでがイベントだ。ヒストリーだ": "嗯……這樣就沒什麼遺憾了。聽好了，在回到家之前都是活動。都是歷史", "校長先生なの？": "你是校長嗎？", "家に帰るまでがヒストリー……だが、お前たち全員の歴史は、まだまだ続くんだ": "在回到家之前都是歷史……但是，你們所有人的歷史，還會繼續下去", "無理やりいいこと言ったふうにしたな……": "強行裝出一副說了很感人的話的樣子……", "来年までに、もっともっとネタを持ち寄ること。肝に銘じておくように": "到明年之前，要帶更多更多的梗過來。給我銘記於心", "それでは……": "那麼……", "『ジャコジャコ超会議』これにて終幕だ！": "『咔嚓咔嚓超會議』就此閉幕！"}