{"あたしたち、ARC†エンジェルズ！": "我們是，ARC†天使！", "ミカティ": "米卡蒂", "ゲーマーエンジェル！　ミカティです！": "遊戲天使！　米卡蒂！", "スイートエンジェル、ガブリィだよ": "甜蜜天使，加布莉哦", "ガブリィ": "加布莉", "マッスルエンジェル、ウーリァ！": "肌肉天使，烏里亞！", "ウーリァ": "烏里亞", "ビューティーエンジェル、ラビィ……": "美麗天使，拉比……", "ラビィ": "拉比", "ひき肉です！": "是絞肉！", "リッパー": "Ripper", "右足！": "右腳！", "クララ": "克拉拉", "待って、待って。流行りに乗りたいのはわかるんだけど": "等等，等等。我知道你們想趕時髦，但是", "リッパーがそれ言うとシャレにならないし……": "Ripper說這種話可不是開玩笑的……", "何よ！　今回びっくりするほど出番がないのよ！": "什麼嘛！這次我出場機會少得嚇人啊！", "大丈夫だよ、クララ……。もう充分、爪痕は残したから……": "沒關係的，克拉拉……。你已經充分留下爪痕了……", "ペティ・ファルケ": "佩蒂・法爾凱", "そうよ。無理しないで……": "對啊。不要勉強……", "コルデー": "柯德", "はーなー": "放～開～我～", "しーてー……！": "別～走～……！", "はい、っていうことで気を取り直して！いまわたしたちは～とある場所にきていま～す": "好了，那麼我們重新振作！現在我們～來到了某個地方～", "新しくできた会場……前張メッセ……そこで『ジャコジャコ超会議』っていうイベントやってて……": "新建的會場……前排留言……在那裏舉辦着『咔嚓咔嚓超會議』這個活動……", "なんと！　そこのコスプレブースに来てるんだ！": "真沒想到！我們居然來到了這裏的Cosplay展區！", "いやでも、アクエン４人揃っての動画っていうのも久々だよね": "不過，我們四個水手服湊在一起拍視頻也很久沒試過了呢", "わたしが……わりと欠席するから……": "因爲我……經常缺席……", "ラビィは忙しいもんね。美容系イベントで、引っ張りだこでしょ": "拉比很忙嘛。在美容類活動裏，你可是搶手貨呢", "そ、そんなこと……": "沒，沒有啦……", "あ、もしかしたらコスプレのみんなも、メイク用品とか通じてラビィのこと知ってるかもしれないね": "啊，說不定Cosplay的各位也通過化妝用品之類的東西知道拉比呢", "それじゃあ早速、話しかけてみよう～！": "那就趕緊去搭話吧～！", "こんにちは！　それって黒猫のコスプレ？": "你好！這是黑貓的Cosplay嗎？", "えっ！　そ、そうだけど": "啊！是，是的", "イシャナ": "伊夏娜", "あっ、いしゃにゃん。だめだよ、語尾ににゃん付ける約束でしょ": "啊，伊夏娜。不行啦，不是說好語尾要加喵的嗎", "ごん": "空", "ううっ、そ、そうだったにゃん……": "嗚嗚，對，對哦喵……", "あっ、見て！　こっちにも……なんかハロウィン関係のコスプレ多い気がする～": "啊，快看！這邊也有……感覺有很多和萬聖節相關的Cosplay呢～", "これはコスプレというか、通常衣装なんだけど": "這與其說是Cosplay，不如說是平時的服裝", "ジャック・オー・ランタン": "傑克南瓜燈", "ええっ！？": "啊啊！？", "わ、私たちも……その、コ、コスプレ、ハロウィンがテーマで……": "我，我們也是……那個，以萬，萬聖節爲主題，Cosplay……", "キューン": "裘恩", "前に仲良くなったときに用意したの。そのとき以来なんだけど、今日はいっしょにハロウィンにしようねって話してて": "是之前關係變好時準備的。雖然自那以後就沒穿過了，但今天說好了一起過萬聖節呢", "ローザ": "羅莎", "くううううう！　脳が破壊されるのだ！絶対ジバルもローザとお揃いの衣装にして隣に立つのだ！！": "咕嗚嗚嗚嗚嗚！腦子要被破壞了！吉巴爾也絕對要穿和羅莎一樣的衣服站在她旁邊！！", "ジバル": "吉巴爾", "あたしは花嫁さんなんだよ。どうかな、これ": "我是新娘子哦。怎麼樣，這身打扮", "コゼット": "珂賽特", "こういうカッコいい系もいいでしょ？": "這種帥氣系的也不錯吧？", "プース": "普斯", "コスプレと言えば、やっぱりメイドさんが鉄板ですよね！": "說到Cosplay，果然還是女僕裝最經典呢！", "チルチル": "琪爾琪爾", "にゃんにゃん♪　わたしのこと、かわいがってねぇん♪": "喵喵♪　要好好疼愛我哦♪", "リリス": "莉莉絲", "ラブキュピのコスプレです！": "我是Loveキュピ的Cosplay！", "カンパネルラ": "卡帕涅拉", "それはコスプレじゃなくて本人じゃん！　すごい！": "那不是Cosplay，是本人吧！好厲害！", "ラブキューピッド！": "Loveキューピッド！", "シェイファー": "謝法", "ここで撤退！": "這裏撤退！", "あまん": "亞曼", "そこは『ここに参上！』だよ～！": "這時候要說『登場！』哦～！", "うおっ、カメラもったオタクが大量に集まって来た！やっぱりラブキュピは根強い人気だな": "哇哦，拿着相機的阿宅大量聚集過來了！Loveキュピ果然人氣很旺啊", "カンパネルラァアアアァァ！": "卡帕涅拉啊啊啊啊啊！", "ラブブロー君": "Loveブロー君", "あれは……つまみだしたほうが……": "那個……還是把他攆出去比較好……", "コスプレの定番と言えばもうひとつ、学生服ですね": "要說Cosplay的經典，還有一樣就是學生服呢", "シャシャ": "夏夏", "うわ、かわいい～！": "嗚哇，好可愛～！", "わたくしも思わず学生気分に戻っちゃいます♪": "我也忍不住回到了學生時代的心情♪", "みなみ": "南", "それはまた、だいぶ戻ったね……": "這還真是，回到了相當久遠的時代呢……", "こらぁっ！　誰だ、いまきっつって言ったのは！！": "喂！是誰剛纔說好煩的！！", "いいんですよ。それくらいギャップがあってこそ、コスプレの醍醐味を味わえるってものでしょう？": "沒關係啦。正因爲有這種反差，才能品味到Cosplay的精髓吧？", "みなみさん、女神すぎない？": "南小姐，你是不是太女神了？", "今度、ママ友みんなで母の日イベントってことで学生服コスプレするっていうのはどうでしょう": "下次，媽媽們一起在母親節活動上Cosplay學生服怎麼樣", "考え直した方がいいんじゃないかな、さすがにそれは": "這個還是重新考慮一下比較好吧，再怎麼說也太", "わあっ、皆さん盛り上がってますね！": "哇啊，大家好熱鬧啊！", "ピュルテ": "看板", "コスプレの女王、ピュルテさんだぁ～！": "是Cosplay的女王，看板小姐～！", "あえてそのセレクトなんだ……": "竟然偏偏選了這個……", "はぁっ！　早着替えです！": "哈！ 快換裝！", "もうそれ、秘密結社が開発した怪人なんだよね。恐怖！　チョコ女！！の世界観だから": "那個已經是祕密組織開發的怪人了吧。因爲是恐怖！ 巧克力女！！ 的世界觀", "でもほんと、コスプレ楽しそう！　わたしも着てみたいな～♪": "不過，Cosplay真的好開心啊！ 我也想穿穿看呢～♪", "黒鉄の国ブースは、おねえさんが考えたカジノだよ～": "黑鐵之國的展臺，是姐姐想出來的賭場哦～", "ザガン": "撒共", "エイプリルフール以来の開催ね！": "自艾普莉露愚者以來的再次舉辦呢！", "ドロシー": "桃樂絲", "ザガンったらノリノリですわね": "撒共真是興致勃勃呢", "バラーム": "巴拉姆", "もともとギャンブルは好きだった上に、あたしたちの拠点である黒鉄の国にカジノを作っちゃったんだもの": "本來就喜歡賭博，還把我們的據點黑鐵之國建成了賭場嘛", "ベレト": "貝雷特", "そうだよ～！　こんなブースが出せるんだから、アピールしなきゃ！": "就是啊～！ 能擺出這樣的展臺，當然要宣傳一下！", "ふふっ……もう血がうずいているわ。語り掛けてくる……倍プッシュだと！": "呵呵……血液已經開始躁動了。它在對我說……要加倍下注！", "相変わらず強引な賭け方をしているようだな": "你還是老樣子，賭法很硬來呢", "シュカ": "修卡", "シュカ！　その恰好は……": "修卡！ 你這身打扮是……", "やっぱりカジノと言えばバニーだよね♪": "果然說到賭場就是兔女郎呢♪", "ダルタニアン": "達坦妮雅", "まだ持っててよかったわ。迎賓館でバイトしたときの衣装": "幸好我還留着。這是在迎賓館打工時穿的衣服", "タラゼド": "塔拉澤德", "それでドロシーは何で遊ぶの？": "那桃樂絲要玩什麼呢？", "イシュタル": "伊絲塔", "そりゃあもちろん、ザガンのカジノといえばブラックジャックでしょ！": "當然是撒共的賭場的特色項目，二十一點啦！", "２１になりさえすればブラックジャック判定なのよ！": "只要湊到21點就是二十一點了！", "や、やめてよ～！　あれはディーラーさんの教育にまで予算が回せなかっただけだから～": "別，別這樣啦～！ 那只是因爲沒有預算去培訓荷官而已啦～", "そういう意味では今回は予算は問題なさそうね": "從這個意義上來說，這次的預算似乎沒問題呢", "ベティ": "貝緹", "ドロシーたま！　今回はバニーだけじゃなくてメイドもいっぱいだよ！": "桃樂絲大人！ 除了兔女郎以外，這次還有好多女僕哦！", "クラーヴァル": "克拉瓦爾", "あら、あなたたちは北の館の……相変わらず素敵な衣装ね": "哎呀，你們是北之館的……衣服還是那麼漂亮呢", "えへへ、ほめられたった♪": "嘿嘿嘿，被誇獎了♪", "ええ、身の回りのことはわたくしたちでサポートしますわ。いかがですか、ギャンブルをたしなみながら軽食などは": "是的，我們會協助您處理身邊事務。您意下如何，要不要一邊賭博一邊享用些輕食呢", "ブラウト": "布勞特", "いいわね、腹が減ってはなんとやら！　いただくわ！": "好啊，餓着肚子可幹不了事！ 我要喫！", "ああ……メイド服など久しぶりに見ましたわね。つい、幼なじみのヴァニーのことを思い出してしまいますわ": "啊啊……好久沒看到女僕裝了呢。我不由得想起了兒時玩伴瓦妮", "そんな幼なじみがいるんだー？　いいよね、昔からの友達って": "你還有兒時玩伴啊？真好啊，有從以前就認識的朋友", "ボクたちなんかメイドっぽい衣装ってだけで呼ばれたんだけど、これコンセプト的に合ってる？": "我們只是因爲穿着女僕裝才被叫過來的，從概念上來說合適嗎？", "アイゼルネ": "艾澤爾內", "あたしなんか、おもてなしの心、皆無なんだけどね！": "我倒是完全沒有待客之心呢！", "グレモリー": "吉蒙裏", "た、大変です！　ザガンさんっ、メダルコーナーでケンカが": "不，不好了！撒共先生，硬幣區有人吵架", "おつう": "奧絲", "おつうまで、ここに！？": "連奧絲也在這裏！？", "最初と最後を記念して、おつうちゃんとスキュラちゃんにスロットの担当をしてもらってたのよ～。どうしたのかな～？": "爲了紀念開頭和結尾，我讓奧絲醬和斯庫拉醬負責老虎機的哦～怎麼了嗎～？", "この人たちが、ケンカを始めたんだ": "這些人開始吵架了", "スキュラ": "斯庫拉", "ケンカなんて低俗なものじゃないよ。ぼくはただ、バカにバカって言っただけ": "我纔沒有吵架這麼低俗的行爲。我只是對笨蛋說你是笨蛋而已", "パラケルスス": "帕拉塞爾蘇斯", "あっそ！　じゃああたしはアホにアホって言っただけ！": "是嗎！那我也只是對傻瓜說你是傻瓜而已！", "ノストラダムス": "諾斯特拉達姆斯", "私も、ズワルテちゃんって才能ないのねぇ、って後ろでずっとクスクス笑ってただけよ？": "我也只是在後面一直偷笑，說茲瓦爾特醬沒有才能而已哦？", "クラース": "克拉斯", "だから本名で呼ぶなって言ってんの！もう怒った、今日こそクラースをぎゃふんと言わせてやる！": "所以我說了別用本名叫我！我生氣了，今天我一定要讓克拉斯認輸！", "ナイトメア": "夢魘", "毎年１回はその表現、誰かが使うわね……": "每年都會有人用這種說法呢……", "正直、別にケンカなど一切していないのですが": "說實話，我們完全沒有吵架", "ヘロナ": "赫蘿納", "勝負と聞いたら黙ってられない！　ね、ヘロナ！": "聽到要決勝負我可不能沉默！對吧，赫蘿納！", "これは勝負しないことには、どのペアもおさまりがつきませんわね……": "這下不決勝負的話，每組人都不會善罷甘休呢……", "はい、スリーカード": "好，三條", "ぬああああぁぁぁぁ！！": "嗚啊啊啊啊啊啊啊啊！！", "なんというか、ナイトメア……弱すぎない？": "總覺得，夢魘……你是不是太弱了？", "ヘロナに負け続けてる人に言われたくない！": "老是輸給赫蘿納的人沒資格說我！", "でもプースさん、いい勝負ですから。際どい所で負けちゃう感じですし": "但是普斯小姐，我們打得挺不錯的。感覺是在很危險的地方輸掉的", "それが逆に悔しいんだよね。ぼろ負けならあきらめもつくんだけど": "這反而讓人不甘心啊。如果輸得一敗塗地的話還能放棄", "それはあたしに言ってんのか……": "你是在說我嗎……", "クラースちゃんとズワルテちゃんのところは正直、いつもの感じだからそのうちおさまるとは思ってるんだけど～": "克拉斯醬和茲瓦爾特醬那邊說實話，感覺跟平時一樣，我覺得過段時間就會平息下來了～", "いつもの感じってなんだ！　別に予定調和でやってないんだけど！？あと本名やめてよね！": "平時的感覺是什麼意思！ 我們又不是在按照預定和諧相處！？還有別用本名啊！", "ズワルテ": "茲瓦爾特", "って、なんかこの角っこのちっこい文字までズワルテになってる！ふざけんな！　そこは死守してよ！": "話說，怎麼連這個角落裏的小字都變成茲瓦爾特了！別開玩笑了！ 那個要死守啊！", "問題はあそこなんだよね～": "問題是那邊呢～", "ふん……予言者のあたしと勝負なんて、無謀もいいところね": "嗯……居然想和身爲預言者的我一決勝負，真是有勇無謀", "バカだなぁ、ミシェルは。錬金術こそ完璧な理論なんだ。あてずっぽうの予言とは違う": "米歇爾真是個笨蛋啊。鍊金術纔是完美的理論。和瞎猜的預言不一樣", "ふん、泣いて謝ればいいよ！　５のワンペア！": "嗯，哭着道歉吧！5的對子！", "その程度か！　８のワンペア！": "就這種程度嗎！8的對子！", "ストレートフラッシュ": "同花順", "んのぉおおおおぉぉ！！": "嗯哦哦哦哦哦哦哦！！", "くぅあああああぁぁ！！": "咕啊啊啊啊啊啊啊！！", "はい、また私の勝ち。コミッティって、大したことないのね": "好，又是我贏了。評議會也沒什麼大不了的嘛", "ナチュラルに煽られた……。どうするんだよ、クソミシェル": "被自然而然地挑釁了……怎麼辦啊，臭米歇爾", "黙って、アホづらテオ。何事もまず順序が必要なんだから。じゃなきゃあたしが絶対的根拠に基づいて導き出した予言を伝えられない……": "閉嘴，傻臉泰歐。凡事都需要按順序來。不然我就無法傳達基於絕對根據所導出的預言了……", "はあああ？　絶対的根拠ってなんだよ。予言だろ？そんなものに根拠なんかあるわけないよね。ミシェルの話は意味不明だよ": "哈啊啊啊？絕對根據是什麼啊。是預言吧？那種東西怎麼可能有根據啊。米歇爾的話真是意義不明", "それはテオがアホだからですー！　わかったふりが上手いだけで、あんた実はアホでしょ。政治の話とかすると、すぐ不敵な笑みでごまかすし": "那是因爲泰歐是傻瓜！只是擅長裝作明白而已，其實你是個傻瓜吧。一談到政治的話題，就立刻用無畏的笑容矇混過去", "はっ、そんなわけないだろう。本当にそんなことないぞ。ぼくが理解できないのは、ミシェルの予言とかいう謎理論だけだよ": "哈，怎麼可能啊。真的沒有那種事。我無法理解的只有米歇爾的預言這種謎之理論而已", "へー？　はー？　ほー？　あたしに言わせればあんたの錬金術のほうがよっぽど謎理論なんですけど？大体いつも説明もできないじゃん": "哦——？ 哈——？ 哦——？ 要我說的話，你的鍊金術纔是謎之理論吧？ 說到底你總是沒法說明清楚啊", "超高度な理論をバカにも分かるように説明するのって難易度高いんだよ。せめて一般人レベルの脳みそが相手ならなんとかなるけど": "把超高度的理論用笨蛋也能聽懂的方式說明難度很高啊。至少對手是普通人等級的腦子的話還能想想辦法", "ほらできない言い訳からスタート！": "看吧，從不能的藉口開始了！", "だから！　何かと何かを何かしらいい感じにして、なんやかんやあって何か別のやつになるってことだよ": "所以！ 就是把什麼和什麼用什麼弄得感覺不錯，然後經過各種各樣的過程變成別的東西啦", "あんたいま、情報量ゼロだったのわかってる？": "你知道你剛纔說的，信息量是零嗎？", "やめないか": "別吵了", "ダンテ": "但丁", "はっ！　ダンテ！？": "哈！ 但丁！？", "どうしてここに": "你怎麼在這裏", "ドロシーから連絡をもらった": "桃樂絲聯繫了我", "リメイクしてもらった縁があってから、そこそこ仲いいのよ": "因爲有請他重製的緣分，所以關係還算不錯哦", "いいか": "聽好了", "なんだよ": "怎麼了", "今の口論……既出だ": "剛纔的爭論……已經出現了", "そう言えば最近、どこかのお知らせで見たような気がしますわ！？": "說起來最近好像在某個通知裏看到過！？", "なっ……予言でもそれはわからなかった……": "哪有……連預言都搞不清楚……", "錬金術でも以下略……": "鍊金術也以下略……", "好評だった以下略の使いどころ、そこで大丈夫そ？": "獲得了好評以下略，用在這裏沒問題嗎？", "ライバル関係もほどほどにしないとね。なんだかんだ、このふたりが理想かもしれないわよ？": "拷問關係也要適可而止哦。說來說去，這兩個人的關係或許纔是最理想的哦？", "はい、フォアカード": "好，四條牌", "うっそー、スリーカードで今度こそ勝ったと思ったのに～！": "噢假的，還以爲三條牌這次一定能贏呢～！", "３本勝負にすると１本目はプースさんが必ず勝つの、不思議ですよね": "三局兩勝的話普斯小姐第一局一定會贏，真是不可思議呢", "くううう……いつか必ず勝ってやるんだからー！": "咕嗚嗚嗚……總有一天我一定會贏的！"}