{"う、ううう……さっむ……。なんでこんなことに……": "嗚，嗚嗚嗚……好冷……爲什麼會變成這樣……", "ジャヴェール": "賈維爾", "ちかたないよね……ちょうぶして、どっちが真のメガネユニットか決めることになったんだもん……": "沒辦法嘛……因爲要通過比賽，決定誰纔是真正的眼鏡組合嘛……", "レギーナ": "蕾吉娜", "さあ、ふたりとも準備はいい？": "來吧，你們倆都準備好了嗎？", "しとね": "詩奈", "ガンガンに冷却魔法をかけた部屋の室温は現在、17℃です。ここから砂漠に飛び出せば間違いなく……": "我們在房間裏施放了大量冷卻魔法，現在室溫是17℃。從這裏衝到沙漠的話，毫無疑問……", "いつ": "伊茲", "一瞬にしてメガネは曇る！その環境で、立てたフラッグを先に奪取できたほうが１ポイントです！": "眼鏡會瞬間起霧！在這種環境下，先搶到插好的旗子的一方得1分！", "キー・トゥアット": "奇・杜亞特", "３、２、１、スタートっ！！": "3，2，1，開始！！", "バレ": "芭蕾", "うわ、なんにも見えない！　真っ白だ！": "嗚哇，什麼都看不見！一片白！", "あだぁああっ！？　転んじゃったぁ！": "啊噠啊啊啊！？ 跌倒了！", "で、でも負けないっ……バラエティ魂（だまちい）を持ってるのは、シュヴァルちゃんだけじゃないから……っ！": "可，可是我不會輸的……擁有綜藝魂（毅力）的，可不止修鈸茲一個人……！", "もうバラエティって言っちゃってるし": "已經直接說綜藝了啊", "猿森かなで": "猿森加奈", "のあああああああ！": "哪啊啊啊啊啊啊啊！", "やった、勝った！": "成功了，贏了！", "コーデリア": "寇蒂莉亞", "とったどーっ！！": "搶到了！！", "…………。": "…………", "灼熱の砂漠でバスケ対決っ！！": "烈日炎炎下的沙漠籃球對決！！", "ヴァン・ピュール": "凡・皮爾", "こんな暑い環境でバスケのような激しいスポーツをすれば、間違いなく汗だく！　そして": "在這麼熱的環境下打籃球這種激烈的運動，毫無疑問會汗流浹背！然後", "ひょん": "芭蕾", "く、ううっ、メガネのレンズに汗が飛んで、視界が遮られてしまいます……！": "咕，嗚嗚，汗水濺到眼鏡的鏡片上，遮擋住了視野……！", "リーデル": "莉蒂爾", "あんっ、ボールがどっかいっちゃった！": "啊嗯，球不知道飛到哪去了！", "ネーエライ": "內伊雷", "冷静に考えてメガネのあいつ、●暮はどうやってプレイしてるんだ": "冷靜想想，那個戴眼鏡的傢伙，●暮是怎麼打籃球的啊", "ひぃ、はぁ、む、無理ですぅ……。お掃除でスタミナは自信ありますが、運動神経がいいわけじゃないのに……ぃっ": "咿，哈啊，不，不行了……雖然我對打掃衛生的體力很有自信，但運動神經並不好啊……咿", "メガネは知性！　お勉強対決～！": "眼鏡是知性的象徵！學習對決～！", "ヘロナ": "赫蘿納", "メガネをかけている時点で、だいたい頭はいいんですよね": "從戴眼鏡的那一刻起，基本上就代表頭腦聰明瞭呢", "クローリク": "克羅裏克", "そういうポジションになることが多いからな": "因爲經常處於那種位置嘛", "ドナ": "多娜", "口調も丁寧なことが多いですから、余計にそう感じますね": "口吻也大多比較禮貌，所以更讓人這麼覺得呢", "えっ、ミーはどうちたら……": "咦，那咪呢……", "あ、あんまり、頭の良さは自信がないな～。誰かと交換できるものでもないし～": "我，我對頭腦聰明沒什麼自信呢～畢竟又不是能和別人交換的東西～", "いなほ": "伊奈", "これってまさか、メガネをクビになるやつ！？": "這難道是，要把眼鏡開除掉的那傢伙！？", "シスネ": "西斯內", "そ、そんなことするわけないじゃないか！": "怎，怎麼可能做那種事啊！", "フアナ": "弗亞納", "そうだよ。フアナちゃんだって、リルちゃんがいるせいであんまり策士ポジにいけなかったんだから": "就是啊。弗亞納也是因爲有莉露在，纔沒什麼機會當策士的", "セルヴィ": "賽爾維", "そういう分析するのやめてよぉ～！": "別做那種分析啦～！", "ぐぬぬ……ここまでの勝負はほぼ互角……": "咕呶呶……到目前爲止的對決幾乎平分秋色……", "アルル": "阿露露", "だが、この戦いを通じてわかったことがある。私たちはみんな、メガネを愛するメガネなメガネたちだということだ": "但是，通過這場戰鬥我明白了。我們大家都是愛着眼鏡的眼鏡中的眼鏡", "ドナ……！！": "多娜……！！", "スペクルム": "斯普奎姆", "そうね。メガネどうしでいがみあっても誰も得しないわ。７人を足しても、これだけしかいないんだもの": "是啊。眼鏡之間互相爭鬥誰也得不到好處。就算七個人加在一起，也只有這麼點人嘛", "まずは、あたらちいメガネを増やさないと！": "首先，得增加新的眼鏡纔行！", "そしてみんなで選挙に食い込んで再登場する！": "然後大家一起介入選舉再次登場！", "メガネ全員を足した票数で比較して上位に食い込めたら、誰かひとり再登場ということでＵＮＡ機関に交渉してみませんか": "把所有眼鏡加起來的票數拿來比較，如果能擠進前幾名的話，就和ＵＮＡ機關交涉，看能不能讓其中一個人再次登場怎麼樣", "いいね、それ！": "這主意不錯！", "新たな火種になる予感しかしないけどな……": "我只有預感會成爲新的火種……", "人間": "人類", "じゃあ今日は、ここで和解ということでいいですね": "那今天就在這裏和解，可以吧", "良かったら、この後みなさんでごはんでもいきませんか？": "方便的話，之後大家一起去喫飯怎麼樣？", "その前にメガネを売らないと！": "在那之前得把眼鏡賣了！", "あっ、そうでした！": "啊，對哦！", "はっはっは！　よーし、ではみんなでメガネを高めていくぞっ！": "哈哈哈！好，那大家一起提高眼鏡的水平吧！", "ま、なんにしても解決したみたいでよかっ……ん？": "嗯，不管怎樣，看來是解決了，太好……嗯？", "……": "……", "スカーサハ": "斯卡莎哈", "パイモン": "派蒙", "アストロラーベ": "天球儀", "このままでは、終わらせないよ": "我們不會讓事情就這麼結束的", "次は私たちの番ですね": "下次就輪到我們了", "私たちモノクルズの恐ろしさ、身をもって教えてあげましょう……": "讓你們親身體會一下我們單眼鏡的可怕吧……", "カロラ＆ティンカの相席フロンティア開拓――": "卡羅拉＆汀可的相席邊疆開拓——", "ようこそ相席フロンティアへ！": "歡迎來到相席邊疆！", "ティンカー・ベル": "汀可貝兒", "ソラノカオリ、結局医務室に運ばれたからみんな安心してくれ": "宇宙混沌王最後被抬到醫務室去了，大家放心吧", "カロラ": "卡羅拉", "あの後ちゃんとみんなで料理は美味しくいただいたからね。カオリひとりに押し付けたわけじゃないよ": "那之後大家好好地享用了料理，沒有全部推給卡奧莉一個人哦", "何をそんなに怖がってんだ。あと美味しくはなかっただろ": "怎麼那麼害怕啊。還有，那玩意兒不好喫吧", "だって炎上怖い": "因爲害怕炎上", "んで、今回の旅人は……『もっともコミッティに近づいた王様』と『もっともオフショットが多いお姫様』？": "好了，這次的旅人是……『最接近評議會的國王』和『私底下最常露臉的公主』？", "あ、二人組なんだ": "啊，是二人組啊", "じゃあさっそく、どうぞ！": "那就請進吧！", "お、ここはコミッティ直轄領じゃん？　カロラんちも、このへんだよね": "哦，這裏是評議會直轄領吧？　卡羅拉家也在這一帶吧", "そうそう。その角のパン屋とか安くて美味いぞ": "對對對。比如那個拐角的麪包店，又便宜又好喫", "コミッティ直轄領を旅するということで意気込んでやってきた旅人。それは……。": "因爲要在評議會直轄領旅行而幹勁十足的旅人，那就是……", "ワラワ、もう今日が楽しみで寝れなかったぞ！": "我們已經期待今天期待得睡不着了！", "ミダース": "米達斯", "行きの馬車でもずっとはしゃいでんのよ、この人": "去程的馬車上也一直鬧個不停，這個人", "シンデレラ": "仙杜瑞拉", "おぉー、姐さんだ！　こういうとこに出てくるの珍しい": "哦哦，是大姐！　難得看到你出現在這種地方", "やっぱり第三部も落ち着いてロケやる余裕も出て来たんだな": "果然到了第三部，也有了能冷靜下來外景的餘裕了啊", "私って、わりと一人旅が多いのよね。どこへ行くにしてもとりあえずお酒飲んでおけば大丈夫、って感じで": "我其實還挺常一個人旅行的。感覺不管去哪裏，總之先喝點酒就沒問題了", "私の動きは予測不能よ！私の動きは予測不能よ！私の動きは予測不能よ！私の動きは予測不能よ！": "我的行動無法預測！我的行動無法預測！我的行動無法預測！我的行動無法預測！", "ちょっと待った！": "等等！", "もうだいぶ飲んでるじゃん！　大丈夫、ロケでこんなに飲んでて！？": "已經喝了不少了吧！　沒問題嗎，在外景的時候喝這麼多！？", "まあ、ひとりでなんとかしちゃう感じは、あたしもよーくわかるけどさ": "嗯，一個人也能想辦法搞定的感覺，我也非～常明白就是了", "そういえば姐さんとカロラって、ふたりで出かけたりするって聞いたけど？": "說起來，我聽說大姐和卡羅拉兩個人一起出去過？", "ま、たまにはな": "嗯，偶爾會吧", "意外と仲いいんだね": "意外地關係很好呢", "今日はこのコミッティ直轄領でのんびり散策するってことだけど": "今天是打算在這個評議會直轄領悠閒地散散步", "コミッティお勧めの店にいっぱい行くぞ！これでワラワも実質、コミッティ同然！": "去很多評議會推薦的店吧！這樣一來我們實質上也和評議會一樣了！", "そんな無茶な……": "太亂來了吧……", "あら、こんにちはー": "哎呀，你好", "あらま、美人さんねぇ": "哎呀，真是個美人啊", "おばちゃん": "阿姨", "やだぁ、今日はお忍びなのにあふれ出るプリンセスオーラが隠し切れないみたい♪": "好討厭，今天明明是微服私訪，卻好像藏不住溢出的公主氣場♪", "ワラワからも漏れ出るオーラがあるだろう？なあなあ、おばちゃん！　ワラワ、何者だと思う？　なあなあ！": "我們身上也有溢出的氣場吧？吶吶，阿姨！　你覺得我們是什麼人？　吶吶！", "ヒント出すぞ。コから始まるやつだ！": "我要提示了。是C開頭的！", "待てって！": "等下！", "いやもう、うるせえ！　別にそんないいものじゃないし！": "不，真是的，好吵！　又不是什麼好東西！", "アピールが強すぎるんだよね。ティンカが言えた話じゃないんだけど": "太強調自己了。雖然汀可也沒資格說別人", "お前もフックの件はうるさかったもんなー": "你也在虎克那件事上很吵啊", "あっ見て、ミダース。あそこにいるのって": "啊，快看，米達斯。在那邊的是", "あら、シンデレラじゃないの。それにそっちは……": "哎呀，這不是仙杜瑞拉嗎。還有那邊的是……", "ルーフス": "魯夫斯", "わくわく": "興奮", "誰だっけ？": "誰來着？", "ガガーン！": "噗！", "ミダースどのよ、赤いの。アイソーポス副議長のところの": "是米達斯殿下啦，紅色的。艾索波斯副議長那邊的", "アルブス": "阿爾普斯", "ああ、はいはい": "啊啊，是是", "見たか、聞いたか、シンデレラ！　ワラワ、コミッティ関係者にめっちゃ認知されてる！": "看到了嗎，聽到了嗎，仙杜瑞拉！ 我們被評議會相關人士超多的人認出來了！", "よかったわね。正直意外だったけど……": "真是太好了。說實話我挺意外的……", "それでだな、コミッティゆかりの店とかに行きたいんだが、おすすめとかないか？": "那麼，我想去和評議會有關的店，有什麼推薦的嗎？", "そうねえ、それならルート１、議場通り沿いには店がたくさんあるわよ": "是啊，那麼路線1，議事廳大道沿路有很多店哦", "あとはルート７、パラケルスス街道にあるパスタの店もお勧めです": "還有路線7，帕拉賽魯斯大道上的意大利麪店也推薦", "そ、そうか、聞いたことあるぞ。主要な街道には歴代のコミッティメンバーの名前が付けられるんだよな！　ミダース街道もいつか、きっと……": "原，原來如此，我聽說過。主要大道會用歷代評議會成員的名字命名！ 米達斯大道總有一天也……", "ねえ、白いの。あのパスタの店、美味しい？　そうかしら": "喂，白色的。那家意大利麪店好喫嗎？ 是這樣嗎", "赤いのが気に入っているハンバーグの店よりはいい。あそこは使っている油が古い味がするから": "比紅色的喜歡的漢堡店要好。因爲那家店用的油有股陳舊的味道", "なんですって！": "你說什麼！", "本当のことでしょう": "是事實吧", "あぁん！　ワラワのためにコミッティ関係者が争ってる！": "啊啊！ 評議會相關人士爲了我們爭吵！", "喜んでないで止めさいよ！でもそっか、そういえばフェルディナ街道なんていうのもあるんだったわね": "別高興了快阻止他們！ 但是這樣啊，說起來還有斐迪娜大道呢", "ここがフェルディナ街道だけど……思った以上に栄えてるじゃない！": "這裏就是斐迪娜大道……比想象中還要繁榮啊！", "あれ、シンデレラ": "啊，仙杜瑞拉", "トーテンヘム": "托特海姆", "おおっ、おまえは確か……": "啊啊，我記得你是……", "そうだ、フェルディナの作品だったな！": "對了，是斐迪娜的作品吧！", "別に、あんな人、作家とか、思って、ない": "我，不覺得，那種人，是作家", "辛辣ゥ！": "太辛辣了！", "どうしてそんなこと言うの？": "爲什麼要說這種話呢？", "三冠王、なって、から……調子に、乗ってる": "成爲，三冠王，之後……就得意，忘形了", "でしょうね": "也是呢", "グッズ、いっぱい、出してる。アクセも、いっぱい。水着、メイド、温泉、浴衣、コラボ……": "推出，很多，周邊。很多，周邊。泳裝，女僕，溫泉，浴衣，聯動……", "特に、三冠王、ドレス……口で、言わないけど、絶対、気に入ってる": "特別是，三冠王，禮服……雖然，沒說出口，但絕對，很喜歡", "なるほど、腹立つわね": "原來如此，真讓人火大呢", "そうだな。なんでだろうな。アイソーポス様にはそんなこと思わないのに": "是啊。爲什麼呢。明明對艾索波斯大人就不會這麼想", "調子、乗るか、乗らないか、その、違い": "是不是，得意，忘形，的區別", "忙しい、忙しい、それしか、言わない。あたしの、こととか、絶対、忘れてる": "只會，說，忙，忙的。絕對，忘了，我的，事情", "あら、それは確かに作家失格よね": "哎呀，那確實不配當作家呢", "アイソーポス様なんか、いまでも毎日１往復はスホマで連絡取り合ったりするぞ": "艾索波斯大人的話，現在每天也會用手機聯絡一次哦", "ほら、そういう、とこ": "看吧，就是，這種地方", "アイソーポスはまた、いかにもマメそうだから、比較するのはちょっとかわいそうだけども……": "艾索波斯的話，感覺就是很勤懇，拿來比較的話有點可憐就是了……", "そのフェルディナは、今どうしてるんだ？": "那個斐迪娜，現在在做什麼呢？", "さっき、そのへん、歩いてた": "剛纔，就在，這附近，走着", "ふうん……ちょっと探しながら歩いてみましょうか": "嗯……稍微邊走邊找找看吧", "おおっ、あれは！": "哦哦，那個是！", "何よ。シンデレラじゃないの。それから、ええと": "怎麼了。這不是仙杜瑞拉嗎。還有，那個", "サラマンダー": "沙羅曼達", "コミッティ１４号委員のミダースだぞ！": "我是評議會14號委員米達斯！", "おぉい！": "喂！", "それもう詐称だってば！": "那已經算是欺詐了！", "あのさ、コミッティを詐称するのって一応、法律て禁止されてるからな？": "那個啊，欺詐評議會什麼的，法律上姑且是禁止的哦？", "えっ、そうなんだ！？　そんなに！？": "哎，是這樣嗎！？　這麼嚴重！？", "まあ１４号なんていない、ってみんな知ってることだからそこまで罪に問われないとは思うけど": "嗯，不過14號什麼的並不存在，這種事大家都知道，所以我想應該不會被問罪到那種程度", "うわ、コミッティこわっ": "嗚哇，評議會好可怕", "先生が、そこの店で小籠包買ってきてほしいっていうからおつかいにきてたのよ": "因爲老師說想讓我去那家店買小籠包，所以我就來跑腿了", "そんなことで精霊を行かせるなんて、相変わらずねぇ、パラケルススは": "爲了那種事就讓精靈跑腿，帕拉賽魯斯還是老樣子呢", "あなたも別に頼めばいいじゃない。いっぱいいるでしょ、周りに": "你也可以拜託一下啊。你周圍有很多精靈吧", "う、うーん、そうねぇ。頼めるとしたらシトルーチなら、なんとか……馬車の精霊だし……": "嗯，嗯——，是啊。如果要拜託的話，西特露奇的話，應該能行……畢竟是馬車的精靈……", "バレは掃除担当だし、シャトーを城から動かすわけにはいかないし、スーリエさんには頭が上がらないし……": "芙蕾負責打掃，夏特城又不能從城堡裏出來，我也不好意思去拜託蘇里耶……", "そんな遠慮ばかりして自分が動いても仕方ないぞ。王というのは、デーンと構えておかないとな": "那麼顧慮別人，自己行動不就沒意義了嗎。所謂王，就是要堂堂正正地坐鎮纔行啊", "普通にちゃんとしたこと言い出したね": "竟然說出這麼正經的話", "正論なんだけどなんかイライラするよな": "雖然說得沒錯，但就是讓人火大", "そう言えばフェルディナがそこの食堂に入っていったけど": "說起來，斐迪娜剛纔走進了那家食堂", "ちょうどいいわね。入ってみましょ！": "剛好。進去看看吧！", "はあ……": "哎……", "フェルディナ": "斐迪娜", "人気者のくせにぼっち飯してるぞ！": "明明很受歡迎卻一個人喫飯！", "なっ……な、何よ、あんたたち！": "你……你，你們幹什麼啊！", "コミッティ行きつけの店を訪ねる旅っていうのをやってるの。フェルディナは、ここ？": "我們正在走訪評議會常去的店。斐迪娜是這裏嗎？", "ひとりで食べても変な目で見られないから……": "因爲一個人喫飯也不會被用奇怪的眼神看待……", "理由": "這理由", "他には知らないのか？　誰がどこ行くかとか": "還知道其他人去哪了嗎？誰去了哪裏之類的", "ジャコヴァ姉さんはあんまり外食しないのよ。カロラ姉さんはノストラダムスと張るくらい馬鹿舌だし": "雅各巴姐不太在外面喫飯。卡羅拉姐的舌頭和諾斯特拉達姆斯比起來也差不了多少", "殺す！！": "殺了你！！", "あいつ、今度会ったらマジでぶん殴る！あたしこれでも『カロラが連れていってくれる店、どこも美味しい♡』って言われてんだぞ！！": "下次見到那傢伙，我一定要揍他一頓！他可是對我說『卡羅拉帶我去的店，每家都很好喫♡』啊！！", "明らか、相手女の子じゃん、それ": "明顯是女孩子吧，那個", "くっそー！　ミシェルはマジで馬鹿舌だけどさぁ！": "氣死我了！　米歇爾的舌頭真的就跟狗一樣！", "なんで暗いのよ": "爲什麼這麼消沉啊", "いろいろ。人気者とか言われて正直調子に乗ってたけど、ヴェルメリオにはかなわないんだなって。アクセも８種類も出てるし": "各種原因。被說成很受歡迎，老實說我也得意忘形了，但還是比不過威爾梅里奧啊。飾品也出了8種", "それに……トーテンヘムが冷たいのよ、最近": "而且……托特海姆最近好冷淡", "はあ……まったく、面倒な人たちね。わかった、みんなまとめて一緒に飲みに行くわよ！": "哎……真是的，一羣麻煩的人。我知道了，大家一起去喝酒吧！", "はあ！？　なんなの、その古い解決方法は！": "哎！？　那是什麼古老的解決方法啊！", "人間界でいう『昭和』ってやつらしいぞ！人間さんに教えてもらった！　ま、ワラワも嫌いじゃないけどな！": "似乎是人類界所說的『昭和』哦！人類君告訴我的！　不過，吾等也不討厭就是了！", "それじゃあアイソーポス様行きつけの店にみんなで行くぞ！キープしてるボトルがあるからな！": "那大家一起去艾索波斯大人常去的店吧！我還有留着的酒瓶呢！", "――相席完了――": "——拼桌結束——"}