{"（美声）今宵もひとりの志願者が、己の野望を胸に虎へと挑む――": "（美聲）今宵也有一名志願者，胸懷自己的野心向老虎發起挑戰——", "ピエレット": "皮耶勒特", "今回は番外編ということで、ゴールドのクズが来ている": "本次是番外篇，金色的渣滓來了", "ダングラール": "丹格拉爾", "……": "……", "アヴァリ": "阿瓦里", "クズって……": "渣滓……", "キトーネ": "基託內", "おい！": "喂！", "ふあああ～あ。眠い～": "哈啊啊啊～啊。好睏～", "ヴェガ": "維嘉", "えっと、一生寝て遊んで暮らせる仕組みを考えたので、さくっとお金出して～": "那個，我想了個能一輩子睡覺玩樂過日子的機制，快點出錢～", "ダングラールさん、この子はえっと……？": "丹格拉爾先生，這孩子是……？", "ジャービス": "賈維斯", "えっとね、最近見て知った方法なんだけどね……馬車の修理を頼まれたときに、わざとバチボコに": "嗯，這是我最近看到的方法……有人拜託我修理馬車的時候，我故意把馬車弄壞", "それ！　いま一番注目されてるヤバいやつだわ！": "就是那個！現在最引人注目的那個糟糕方法！", "えっ、だめなの？　すごく儲かるらしいよ": "哎，不行嗎？聽說能賺很多錢哦", "ふふっ……おぬしも悪よのう……": "呵呵……你也很壞嘛……", "丹後守": "丹後守", "とでもいうと思ったか―！　普通に手が後ろに回るじゃないか！": "你以爲我會這麼說嗎——！你這不是會被人抓去關嗎！", "わりとちょっと悪めの金持ちが集められてるから、嫌な予感はしたんだよね": "這裏聚集了不少有點壞的有錢人，我早就有不好的預感了", "他意はないが": "我沒有別的意思", "他意しかないわ！　あと、私は別に悪い金持ちじゃないわよ！": "就是有別的意思！還有，我可不是壞有錢人！", "ねえねえ、お金くれないとお薬まいちゃうよ～？赤いの緑の、青いのにオレンジ……たくさん配られてるよね？": "喂喂，不給錢的話我就要撒藥咯～？紅色的綠色的，藍色的和橙色的……撒了很多對吧？", "全部まいたら草枯れちゃうんだから！": "全部撒完的話草就會枯萎的！", "青とオレンジはまだ、そこまで配られていないのでは……": "藍色和橙色的還沒撒那麼多吧……", "ええいっ、誰かこいつの首をはねろ！": "喂，誰來砍了這傢伙的腦袋！", "エルザ": "艾爾莎", "（美声）茶番を終え、ついにあの志願者が門を叩く――": "（美聲）鬧劇結束，終於輪到那個志願者敲門——", "では、希望の投資形態と金額を": "那麼，請說出希望的投資形式和金額", "投資or融資、5,000万ゴールドでおねがいします": "投資or融資，5000萬金幣", "ピュルテ": "看板", "お前が思い描く未来のオトギノクニは": "你所描繪的童話之國的未來是", "港区にありそうなバーやネイルサロンを展開して、人間さんに人間界気分を味わってもらいたいです！": "我想在港區開酒吧和美甲沙龍，讓人類們體驗人類界的感覺！", "では……オールorナッシング。新しい物語をつかみ取れ、キャッチザゴールド": "那麼……歐爾or納西。抓住新的故事吧，Catch the Gold", "バーとかネイルとかいろいろ言ってたけど、要はあれこれ手を出すってこと？": "說了酒吧和美甲之類各種各樣的東西，總之就是想涉足各種領域嗎？", "さつき": "皋月", "さつき）": "皋月）", "（㈱八代屋　代表取締役社長": "（㈱八代屋　代表董事社長", "そうですね。実はもう、いくつか始める準備はできてまして": "是的。其實已經有幾個項目準備開始了", "へぇー？": "哎？", "マイカ": "邁卡", "マイカ）": "邁卡）", "（ＬＲフードプランニング㈱　代表取締役社長": "（LR食品規劃㈱　代表董事社長", "あたしも飲食やってるからわかるけど、準備って本当に大変よね。それを複数やってるんだ？": "我也在做餐飲所以知道，準備真的很辛苦呢。你要做多個項目嗎？", "そうですね。じゃないと、半端になっちゃうので": "是的。不然的話，就只是半吊子了", "そこがピンときませんわね。いろいろ手を出すほうが半端になってはしまいませんか？": "這點我倒是不太明白。涉足各種領域不是更半吊子嗎？", "リサラブ": "利薩拉布", "リサラブ）": "利薩拉布）", "（㈱ＢＢＢサービス　取締役会長": "（㈱BBB服務　董事會會長", "宝飾店も経営予定とありますけど、これも近いうちに？": "還有預定經營珠寶店，這也是近期的事嗎？", "はい。人間界にいたとき、高価な宝石類もたくさん見てきました。真贋を見極める目は持っているつもりです": "是的。在人類界的時候，我見過很多昂貴的寶石。自認爲有鑑別真僞的眼光", "人間界での経験はアドバンテージだよね。舌も肥えてるって聞くし": "人類界的經驗就是優勢呢。聽說舌頭也變挑了", "アリババ": "阿里巴巴", "アリババ）": "阿里巴巴）", "（アリババ商会　会頭": "（阿里巴巴商會　會長", "オトギノクニ屈指の巨大流通網を有するアリババ商会、会頭としてグループを牽引する物流の虎は、志願者の挑戦をどう受け止める――": "擁有童話之國屈指可數的巨大流通網的阿里巴巴商會，作爲會長引領集團的物流之虎，會如何接受志願者的挑戰——", "このネイルサロンとかエステ、宝飾店もそうなんだけど、人間さん様は使わないお店だよね？": "這個美甲沙龍和珠寶店，都不是人類君大人會去的店吧？", "それはアテクシも気になったわ。人間さんのためと言いながら、自分のためなのでは？": "這點我也很在意。嘴上說是爲了人類君，其實是爲了自己吧？", "……っ、それは、違うんです……！": "……唔，不是這樣的……！", "これって、ある種のデベロッパー事業ですよね？": "這是某種開發商事業吧？", "シーザー": "凱撒", "シーザー）": "凱撒）", "（㈱シーザー・ケミカル　代表取締役社長": "（㈱凱撒・ケミカル　代表董事社長", "巨大企業ＳＰＱの社長から一転、自ら新会社を立ち上げ大成功を収めた伝説の虎、シーザー。いまピュルテに牙をむくのか――？": "從巨大企業SPQ的社長搖身一變，自己成立新公司並獲得巨大成功的傳說之虎，凱撒。現在要對看板露出獠牙了嗎——？", "人間さんに体験させたいのは人間界の港区のような空間、これらの店舗はそのための装置でしかない……でしょう？": "想讓人類君體驗的是人類界港區那樣的空間，這些店鋪只是爲此而存在的裝置……對吧？", "はい……そうなんです……": "是的……就是這樣……", "港区は華やかな場所です。綺麗な女性もたくさんいました。それを再現するために、女性が集まる店舗が必要なんです": "港區是個繁華的地方。也有很多漂亮的女性。爲了再現那個，需要女性聚集的店鋪", "そんなにたくさん綺麗な女性が集まってしまったら、人間さんは目移りしちゃわない？": "集中了那麼多漂亮的女性，人類君不會被吸引走目光嗎？", "可能性は高いわよね。ピュルテはそれを許容できるの？": "可能性很高呢。看板能容許嗎？", "私なりに、前向きに私や人間さんの現状を考えました。何もすることがない私は、この挑戦をするしかないんです！": "我也積極地考慮了我和人類君的現狀。無所事事的我，只能接受這個挑戰了！", "……アテクシは、ピュルテの覚悟を信じるわ。1000万で": "……我相信看板的覺悟。1000萬", "飲食には、あたしもいっちょ噛みさせてもらえるなら500万だすよ": "如果讓我也參與飲食的話，我就出500萬", "お手伝いできることはたくさんありそうですもんね。わたしも500万で": "看起來有很多能幫忙的地方呢。我也出500萬", "んー……もう全額出してもいいんだけど、シーザー社長、もう顔に出したいって書いてあるんだよなぁ": "嗯……雖然可以全額出資，但凱撒社長已經寫在臉上了呢", "あれ、そうですか？　だって面白いじゃないですか、ピュルテさんが港区を作っちゃうんですよ": "哎呀，是嗎？因爲很有趣嘛，看板要創造港區了哦", "じゃあ、1,500……1,400万出すね。で、シーザー社長は1,600ってことで": "那麼，1500……出1400萬吧。然後，凱撒社長出1600萬", "すみません、お気遣いいただいて": "非常抱歉，讓你費心了", "ということで、完全ALL達成だな。ピュルテ、何か言うことがあれば": "那麼，完全ALL達成了呢。看板，有什麼要說的嗎", "あ……あ、ありがとうございます！　私、必ずっ……人間さんのために港区を再現してみせます！": "非……非常感謝！我一定會……爲了人類君再現港區的！", "これで……ヴェルちゃんと離れ離れになっても、デパ地下の総菜ばかり食べてた人間界の頃と同じ感じに……": "這樣……就算和小威爾分開，也能和在人界時一樣，喫着百貨地下街的熟食……", "ん、何か": "嗯，你說什麼", "い、いえっ！　ひとまず港区某所名物の、ガラの悪い外国人を集めます！": "不，沒什麼！總之先召集港區某處名產的，兇惡的外國人！", "そんな人呼んでどうするの……": "叫那種人來幹什麼……", "語学レッスンの講師でもさせればいいんじゃないでしょうか": "讓他們當外語課的講師不就好了嗎", "未成年に変なところ触らせたりしなければいいけどね……": "只要別讓未成年人碰奇怪的地方就行……", "ではピュルテさん、一緒にがんばりましょうね！": "那麼看板小姐，一起加油吧！", "今日はフェトリベのライブに来てくれて、ありがとうございます！": "感謝大家今天來參加Fetribe的演唱會！", "トリル": "特里爾", "うわーっ、満員だよ！　うれしいなぁ！": "嗚哇，座無虛席！好開心啊！", "セクス": "性愛", "そりゃ、満員じゃなきゃモチベも上がんないし？": "那當然，不坐滿的話也提不起勁吧？", "ホームズ": "福爾摩斯", "海底の国ブースは、あたしたちFairy tr~~~ Revengers、略してフェトリベのライブ！　みんな楽しんでいってねーっ！": "海底之國展臺，是我們Fairy tr~~~ Revengers，簡稱Fetribe的演唱會！大家好好享受吧！", "シェイファー": "謝法", "うう、尊い……トリル、大きくなって……ソロのときもオーラあったけどグループのリーダー任されてから本当に大人っぽくもなったし、引っ張るんだって気持ちが": "嗚嗚，好尊貴……特里爾，長大了……獨唱的時候也有氣場，但被任命爲隊長後真的變得成熟了，有種引領大家的感覺", "ダル・セーニャ": "達爾・塞恩", "わかりますわかります。本当にグループの良さが詰まってて私フェトリベは箱推しなんです。みんなそれぞれ個性が光っててでも４人だからできる表現っていうのが唯一無二で": "我懂我懂。Fetribe真的集合了團體的優點，我推整個團。大家各有各的個性，但四個人才能表現出來的風格是獨一無二的", "リリア": "莉莉婭", "オタクの早口怖い": "你這宅的語速好嚇人", "オタオーク": "宅半獸人", "ふふん……オトギノクニにアイドルはひとりじゃないんだし。あの子は天才的なアイドル様なんだし": "呵呵……童話之國的偶像又不止她一個。她可是天才偶像", "マル": "瑪魯", "ちょーっと待ったー！": "稍等一下！", "ジーア": "姬雅", "あ、あなたは……！": "你，你是……！", "ジーア！！": "姬雅！！", "バスツアーが大不評で、残飯みたいなバーベキューで有名な、あのジーアだ！！": "是因爲巴士旅行評價太差，用剩飯做BBQ而聞名的那個姬雅！！", "うぐっ！　そ、それは言わないでよ……。あれは業者の連絡ミスだもん。ジーアも被害者なんだよ？": "嗚咕！　別，別提那個啊……那是業者聯絡失誤。姬雅也是受害者啊？", "そうだったんですか。それは災難でしたね": "是這樣嗎。那真是災難啊", "秒で信じすぎでしょ。この子、どういう子か知らないの？": "你這也太秒信了吧。你不知道她是什麼樣的人嗎？", "虚言がひどいってスホマからの書き込みがたくさんあったよね": "手機上有很多留言說她謊話連篇吧", "ふふん、だってジーアはアイドルだもん。やっと時代が追いついてきたっていう気がするんだよね": "呵呵，因爲姬雅是偶像嘛。感覺時代終於追上姬雅了", "何年も前に『嘘つき』と『アイドル』の両方の属性持ってるとか、ジーアはやっぱり生まれ持った才能があるんだよ！": "幾年前就擁有『騙子』和『偶像』兩個屬性，姬雅果然有與生俱來的才能！", "た、確かに最近、何故かよく聞くよね……アイドルの仕事は上手に嘘をつくこと、だって……誰の言葉かわかんないけど": "確，確實最近不知爲何經常聽到……偶像的工作就是巧妙地撒謊……雖然不知道是誰說的", "問題は、あんたの嘘は別に上手じゃないってことかな": "問題是，你的謊言並沒有很巧妙", "うぐっ！？": "嗚咕！？", "ふふっ……確かにジーアにも光るところはあるわね": "呵呵……姬雅確實也有閃光點呢", "アイリーン": "艾琳恩", "あんたは……アイリーン！？　また邪魔しに来たの！？": "你是……艾琳恩！？　又來妨礙我了嗎！？", "人聞きの悪いことをいわないで。私は歌手が本業だもの。アイドルは畑違い……": "別說得那麼難聽。我的本職是歌手。偶像不是我的專業……", "でもプロデュースならできるはず……そうあなたたちフェトリベにぶつけるため、ライバルユニットを用意したわ！": "但製作的話應該沒問題……沒錯，爲了和你們Fetribe對抗，我準備了勁敵組合！", "な、なんですって……！": "你，你說什麼……！", "新ユニット！　『Ｂこちち』よ！": "新組合！　『B子雞』！", "……何。その目は": "……怎麼。那個眼神", "シュネー": "修尼", "がんばるよっ": "加油哦", "プルソン": "普爾森", "ライブやってサイン書いてどーん！": "演唱會和簽名都好棒！", "マホラガ": "摩訶羅伽", "ヤンデレアイドル、いぞーだよ～": "病嬌偶像，伊索哦～", "いぞー": "伊索", "ステージっていうよりゲーム配信とかしてたい……": "舞臺什麼的比起這個更想直播遊戲……", "クワームレオ": "誇姆雷歐", "またすごいメンバーをそろえてきたね……。あたしたちでは拾いきれない需要を狙ってる……！": "又是厲害的成員組合啊……瞄準了我們無法滿足的需求……！", "じゃあ、いくわよ。聞いてちょうだい。私たちＢこちちのデビュー曲、『母音はＢ』": "那，要上了哦。請聽吧。我們B子雞的出道曲，『元音是B』", "歌も歌える、踊りもできる……強力なライバルだわ！": "會唱歌，會跳舞……強大的勁敵啊！", "ただまあ突っ込んでおくけど、Ｂは絶対に母音じゃないからね。あの、両方の意味でね": "不過嘛，我先吐槽一下，B絕對不是元音。那個，從兩個意義上來說", "ううっ、やっぱりユニットじゃないと難しいのかな……でも組んでもみんなジーアをおいていなくなっちゃうんだよ": "嗚嗚，果然不是組合的話很難嗎……但是就算組了，大家也會把姬雅丟下走掉的", "どうしてなんだろう": "爲什麼呢", "嘘つくからに決まってるでしょ": "當然是因爲你說謊了", "ユニット勝負ならわたしたちだって参加するよ～！": "如果是組合對決的話我們也會參加哦～！", "応龍": "應龍", "あのね、四神のみんなも四霊のみんなも仲良しだからね、一緒にいろいろがんばろうって話したんだ": "那個，四神的大家和四靈的大家關係都很好，所以就說要一起努力各種事情", "青龍": "青龍", "誰かさんはちょっと『愛重』のイメージ強すぎてアイドルやれるか微妙だけど": "雖然某人『愛重』的形象有點太強了，能不能當偶像有點微妙", "白虎": "白虎", "そんなー！　トラちんってば！": "怎麼這樣！　小虎真是的！", "朱雀": "朱雀", "その呼び方してるのティンカだけだからね！？": "只有汀可會用那種叫法吧！？", "ぜひみんな、箱推ししてね": "請務必大家，都來支持我們", "玄武": "玄武", "私はまだ納得していませんけど": "我還沒有接受", "鳳凰": "鳳凰", "ほーちゃんってば、まだ言ってる～": "小鳳真是的，還在說這個～", "麒麟": "麒麟", "もうユニットが活躍する未来を占ってるからね！この通りやればきっと人気大爆発なはず！": "已經占卜了組合活躍的未來了！只要這樣做人氣一定會大爆發！", "霊亀": "靈龜", "このステージが公開される頃には選挙だって終わってるか、ほぼ終了目前でしょ……": "這個舞臺公開的時候選舉也已經結束了吧，或者也快結束了……", "誰か入賞してるかもよ": "說不定有人會得獎哦", "そういうユニットなら、ワタシたちだって負けてマセーン！": "如果是這樣的組合，我們也不會輸！", "ウーヌム": "烏努姆", "でも自分はどうも影が薄い気がするんですが、こういうアイドルという仕事では致命的なのではないでしょうか": "但是我覺得自己存在感太低了，在偶像這種工作裏是不是很致命啊", "ドゥアエ": "杜亞", "私も不安かも。しかもトリルさんと一文字違いだから、パチモンとか言われそうで、傷つくかも": "我也有些不安。而且和特里爾小姐只差一個字，感覺會被說成山寨貨，會受傷的", "トリア": "特麗雅", "あああああ！　やっぱりこんなところに来てしまってはいけなかったんです！　変な注目を集めた結果、妬みや嫉みの嫌がらせ、ワンチャンいけるとか思われてセクハラ……！": "啊啊啊啊啊！果然不該來這種地方的！招來了奇怪的注目，結果被嫉妒和羨慕騷擾，被覺得有機會就來性騷擾……！", "よんよん": "庸庸", "そ、そうだ！　アイドルは最後にはストーカーにずぶりと……": "對，對了！偶像最後會被跟蹤狂捅死……", "それ別に全員の既定路線じゃありませんよ": "那不是所有人的既定路線吧", "いつ": "伊茲", "そもそもセクスが既にフェトリベメンバーなんだけど": "說到底性愛已經是Fetibee的成員了", "セプテム": "塞芬圖姆", "ぼく、選べないよ！　フェトリベも大事な仲間だもん！": "我選不了啊！Fetibee也是重要的夥伴嘛！", "もはやアイドルはただ可愛いだけじゃだめだよ。きわどいことやって数字を稼がないとね": "已經不能只是偶像可愛了。得做些擦邊球的事情賺取流量纔行", "ラヴクラフト": "洛夫克拉夫特", "ラヴクラフトさん！？　そ、それはいったいどんな……": "洛夫克拉夫特小姐！？那，那到底是怎樣的……", "ほら、あたしの姿を見て": "看看我的樣子", "Don’t warry. I’m wearing……": "Don’t worry. I’m wearing……", "パーンツ！": "褲子！", "はっ！　いま私は何を": "啊！我剛纔在說什麼", "ね？　みんなこういうのが好きなんだよ": "看吧？大家就是喜歡這種", "正直、見てる人はみんなバストアップしか見てないから伝わらないんだけど": "說實話，看的人全都只看上半身，所以根本看不出來", "いやほら、普段は私が履いてる黒いパンツあるでしょ": "不，你們看，我平時不是穿着黑色內褲嗎", "え？　あ、脱いでる！？": "哎？啊，脫掉了！？", "最初は履いてなかったんだよ。ううん、履いてたんだけど、お腹とかむちむちの太ももで隠れてたの": "最開始我可沒穿。不對，是穿着，但被肚子和豐滿的大腿遮住了", "まさか、それで……履いてないと思われてＮＧが出て、布面積を広げたんじゃ……！": "難道說，因此……被以爲沒穿而被打了回票，才擴大了布料面積……！", "じゃあ本当は、いま履いてるくらいの布面積ギリギリのパンツだったの！？": "那其實原本是現在穿的這種布料面積剛剛好的內褲嗎！？", "そ、そんなきわどいのダメですっ……！私たちは、そういう路線じゃないんですっ！": "這，這麼危險的不行……！我們不是走這種路線的！", "……何か文句でも": "……你有什麼意見嗎", "ヴェルメリオ": "威爾梅里奧", "ヴェルだ！　どうしてもみられる快感が忘れられなくて、際どい衣装を着ちゃうんだよね": "是威爾！無論如何都忘不掉被看的快感，於是穿上了危險的服裝", "……変な嘘つかないで！": "……不要亂說奇怪的謊話！", "さあ、それじゃあ勝負は始まったようね": "好了，那麼比賽似乎開始了呢", "マホたちＢこちちか": "真帆她們B子B子", "それとも私たちフェトリベか": "還是我們Fetibee", "はたまた私たち四神＆四霊か": "還是我們的四神＆四靈", "そしてジーアか！": "然後是姬雅！", "平均得票数が多いチームが次の主題歌を歌う！みんなの熱い投票待ってるよ！": "平均得票數最多的千物將唱下一首主題曲！期待大家熱情的投票！", "う、うそ、嘘ですからね！こんな企画やってませんから、お問合せで送っちゃだめですよ！": "不，不，不是真的！我們沒有搞這種企劃，不要發郵件來詢問！"}