{"（美声）今宵もひとりの志願者が、己の野望を胸に虎へと挑む――": "（美声）今宵也有一名志愿者，胸怀自己的野心向老虎发起挑战——", "ピエレット": "皮耶勒特", "今回は番外編ということで、ゴールドのクズが来ている": "本次是番外篇，金色的渣滓来了", "ダングラール": "丹格拉尔", "……": "……", "アヴァリ": "阿瓦里", "クズって……": "渣滓……", "キトーネ": "基托内", "おい！": "喂！", "ふあああ～あ。眠い～": "哈啊啊啊～啊。好困～", "ヴェガ": "维嘉", "えっと、一生寝て遊んで暮らせる仕組みを考えたので、さくっとお金出して～": "那个，我想了个能一辈子睡觉玩乐过日子的机制，快点出钱～", "ダングラールさん、この子はえっと……？": "丹格拉尔先生，这孩子是……？", "ジャービス": "贾维斯", "えっとね、最近見て知った方法なんだけどね……馬車の修理を頼まれたときに、わざとバチボコに": "嗯，这是我最近看到的方法……有人拜托我修理马车的时候，我故意把马车弄坏", "それ！　いま一番注目されてるヤバいやつだわ！": "就是那个！现在最引人注目的那个糟糕方法！", "えっ、だめなの？　すごく儲かるらしいよ": "哎，不行吗？听说能赚很多钱哦", "ふふっ……おぬしも悪よのう……": "呵呵……你也很坏嘛……", "丹後守": "丹后守", "とでもいうと思ったか―！　普通に手が後ろに回るじゃないか！": "你以为我会这么说吗——！你这不是会被人抓去关吗！", "わりとちょっと悪めの金持ちが集められてるから、嫌な予感はしたんだよね": "这里聚集了不少有点坏的有钱人，我早就有不好的预感了", "他意はないが": "我没有别的意思", "他意しかないわ！　あと、私は別に悪い金持ちじゃないわよ！": "就是有别的意思！还有，我可不是坏有钱人！", "ねえねえ、お金くれないとお薬まいちゃうよ～？赤いの緑の、青いのにオレンジ……たくさん配られてるよね？": "喂喂，不给钱的话我就要撒药咯～？红色的绿色的，蓝色的和橙色的……撒了很多对吧？", "全部まいたら草枯れちゃうんだから！": "全部撒完的话草就会枯萎的！", "青とオレンジはまだ、そこまで配られていないのでは……": "蓝色和橙色的还没撒那么多吧……", "ええいっ、誰かこいつの首をはねろ！": "喂，谁来砍了这家伙的脑袋！", "エルザ": "艾尔莎", "（美声）茶番を終え、ついにあの志願者が門を叩く――": "（美声）闹剧结束，终于轮到那个志愿者敲门——", "では、希望の投資形態と金額を": "那么，请说出希望的投资形式和金额", "投資or融資、5,000万ゴールドでおねがいします": "投资or融资，5000万金币", "ピュルテ": "看板", "お前が思い描く未来のオトギノクニは": "你所描绘的童话之国的未来是", "港区にありそうなバーやネイルサロンを展開して、人間さんに人間界気分を味わってもらいたいです！": "我想在港区开酒吧和美甲沙龙，让人类们体验人类界的感觉！", "では……オールorナッシング。新しい物語をつかみ取れ、キャッチザゴールド": "那么……欧尔or纳西。抓住新的故事吧，Catch the Gold", "バーとかネイルとかいろいろ言ってたけど、要はあれこれ手を出すってこと？": "说了酒吧和美甲之类各种各样的东西，总之就是想涉足各种领域吗？", "さつき": "皋月", "さつき）": "皋月）", "（㈱八代屋　代表取締役社長": "（㈱八代屋　代表董事社长", "そうですね。実はもう、いくつか始める準備はできてまして": "是的。其实已经有几个项目准备开始了", "へぇー？": "哎？", "マイカ": "迈卡", "マイカ）": "迈卡）", "（ＬＲフードプランニング㈱　代表取締役社長": "（LR食品规划㈱　代表董事社长", "あたしも飲食やってるからわかるけど、準備って本当に大変よね。それを複数やってるんだ？": "我也在做餐饮所以知道，准备真的很辛苦呢。你要做多个项目吗？", "そうですね。じゃないと、半端になっちゃうので": "是的。不然的话，就只是半吊子了", "そこがピンときませんわね。いろいろ手を出すほうが半端になってはしまいませんか？": "这点我倒是不太明白。涉足各种领域不是更半吊子吗？", "リサラブ": "利萨拉布", "リサラブ）": "利萨拉布）", "（㈱ＢＢＢサービス　取締役会長": "（㈱BBB服务　董事会会长", "宝飾店も経営予定とありますけど、これも近いうちに？": "还有预定经营珠宝店，这也是近期的事吗？", "はい。人間界にいたとき、高価な宝石類もたくさん見てきました。真贋を見極める目は持っているつもりです": "是的。在人类界的时候，我见过很多昂贵的宝石。自认为有鉴别真伪的眼光", "人間界での経験はアドバンテージだよね。舌も肥えてるって聞くし": "人类界的经验就是优势呢。听说舌头也变挑了", "アリババ": "阿里巴巴", "アリババ）": "阿里巴巴）", "（アリババ商会　会頭": "（阿里巴巴商会　会长", "オトギノクニ屈指の巨大流通網を有するアリババ商会、会頭としてグループを牽引する物流の虎は、志願者の挑戦をどう受け止める――": "拥有童话之国屈指可数的巨大流通网的阿里巴巴商会，作为会长引领集团的物流之虎，会如何接受志愿者的挑战——", "このネイルサロンとかエステ、宝飾店もそうなんだけど、人間さん様は使わないお店だよね？": "这个美甲沙龙和珠宝店，都不是人类君大人会去的店吧？", "それはアテクシも気になったわ。人間さんのためと言いながら、自分のためなのでは？": "这点我也很在意。嘴上说是为了人类君，其实是为了自己吧？", "……っ、それは、違うんです……！": "……唔，不是这样的……！", "これって、ある種のデベロッパー事業ですよね？": "这是某种开发商事业吧？", "シーザー": "凯撒", "シーザー）": "凯撒）", "（㈱シーザー・ケミカル　代表取締役社長": "（㈱凯撒・ケミカル　代表董事社长", "巨大企業ＳＰＱの社長から一転、自ら新会社を立ち上げ大成功を収めた伝説の虎、シーザー。いまピュルテに牙をむくのか――？": "从巨大企业SPQ的社长摇身一变，自己成立新公司并获得巨大成功的传说之虎，凯撒。现在要对看板露出獠牙了吗——？", "人間さんに体験させたいのは人間界の港区のような空間、これらの店舗はそのための装置でしかない……でしょう？": "想让人类君体验的是人类界港区那样的空间，这些店铺只是为此而存在的装置……对吧？", "はい……そうなんです……": "是的……就是这样……", "港区は華やかな場所です。綺麗な女性もたくさんいました。それを再現するために、女性が集まる店舗が必要なんです": "港区是个繁华的地方。也有很多漂亮的女性。为了再现那个，需要女性聚集的店铺", "そんなにたくさん綺麗な女性が集まってしまったら、人間さんは目移りしちゃわない？": "集中了那么多漂亮的女性，人类君不会被吸引走目光吗？", "可能性は高いわよね。ピュルテはそれを許容できるの？": "可能性很高呢。看板能容许吗？", "私なりに、前向きに私や人間さんの現状を考えました。何もすることがない私は、この挑戦をするしかないんです！": "我也积极地考虑了我和人类君的现状。无所事事的我，只能接受这个挑战了！", "……アテクシは、ピュルテの覚悟を信じるわ。1000万で": "……我相信看板的觉悟。1000万", "飲食には、あたしもいっちょ噛みさせてもらえるなら500万だすよ": "如果让我也参与饮食的话，我就出500万", "お手伝いできることはたくさんありそうですもんね。わたしも500万で": "看起来有很多能帮忙的地方呢。我也出500万", "んー……もう全額出してもいいんだけど、シーザー社長、もう顔に出したいって書いてあるんだよなぁ": "嗯……虽然可以全额出资，但凯撒社长已经写在脸上了呢", "あれ、そうですか？　だって面白いじゃないですか、ピュルテさんが港区を作っちゃうんですよ": "哎呀，是吗？因为很有趣嘛，看板要创造港区了哦", "じゃあ、1,500……1,400万出すね。で、シーザー社長は1,600ってことで": "那么，1500……出1400万吧。然后，凯撒社长出1600万", "すみません、お気遣いいただいて": "非常抱歉，让你费心了", "ということで、完全ALL達成だな。ピュルテ、何か言うことがあれば": "那么，完全ALL达成了呢。看板，有什么要说的吗", "あ……あ、ありがとうございます！　私、必ずっ……人間さんのために港区を再現してみせます！": "非……非常感谢！我一定会……为了人类君再现港区的！", "これで……ヴェルちゃんと離れ離れになっても、デパ地下の総菜ばかり食べてた人間界の頃と同じ感じに……": "这样……就算和小威尔分开，也能和在人界时一样，吃着百货地下街的熟食……", "ん、何か": "嗯，你说什么", "い、いえっ！　ひとまず港区某所名物の、ガラの悪い外国人を集めます！": "不，没什么！总之先召集港区某处名产的，凶恶的外国人！", "そんな人呼んでどうするの……": "叫那种人来干什么……", "語学レッスンの講師でもさせればいいんじゃないでしょうか": "让他们当外语课的讲师不就好了吗", "未成年に変なところ触らせたりしなければいいけどね……": "只要别让未成年人碰奇怪的地方就行……", "ではピュルテさん、一緒にがんばりましょうね！": "那么看板小姐，一起加油吧！", "今日はフェトリベのライブに来てくれて、ありがとうございます！": "感谢大家今天来参加Fetribe的演唱会！", "トリル": "特里尔", "うわーっ、満員だよ！　うれしいなぁ！": "呜哇，座无虚席！好开心啊！", "セクス": "性爱", "そりゃ、満員じゃなきゃモチベも上がんないし？": "那当然，不坐满的话也提不起劲吧？", "ホームズ": "福尔摩斯", "海底の国ブースは、あたしたちFairy tr~~~ Revengers、略してフェトリベのライブ！　みんな楽しんでいってねーっ！": "海底之国展台，是我们Fairy tr~~~ Revengers，简称Fetribe的演唱会！大家好好享受吧！", "シェイファー": "谢法", "うう、尊い……トリル、大きくなって……ソロのときもオーラあったけどグループのリーダー任されてから本当に大人っぽくもなったし、引っ張るんだって気持ちが": "呜呜，好尊贵……特里尔，长大了……独唱的时候也有气场，但被任命为队长后真的变得成熟了，有种引领大家的感觉", "ダル・セーニャ": "达尔・塞恩", "わかりますわかります。本当にグループの良さが詰まってて私フェトリベは箱推しなんです。みんなそれぞれ個性が光っててでも４人だからできる表現っていうのが唯一無二で": "我懂我懂。Fetribe真的集合了团体的优点，我推整个团。大家各有各的个性，但四个人才能表现出来的风格是独一无二的", "リリア": "莉莉娅", "オタクの早口怖い": "你这宅的语速好吓人", "オタオーク": "宅半兽人", "ふふん……オトギノクニにアイドルはひとりじゃないんだし。あの子は天才的なアイドル様なんだし": "呵呵……童话之国的偶像又不止她一个。她可是天才偶像", "マル": "玛鲁", "ちょーっと待ったー！": "稍等一下！", "ジーア": "姬雅", "あ、あなたは……！": "你，你是……！", "ジーア！！": "姬雅！！", "バスツアーが大不評で、残飯みたいなバーベキューで有名な、あのジーアだ！！": "是因为巴士旅行评价太差，用剩饭做BBQ而闻名的那个姬雅！！", "うぐっ！　そ、それは言わないでよ……。あれは業者の連絡ミスだもん。ジーアも被害者なんだよ？": "呜咕！　别，别提那个啊……那是业者联络失误。姬雅也是受害者啊？", "そうだったんですか。それは災難でしたね": "是这样吗。那真是灾难啊", "秒で信じすぎでしょ。この子、どういう子か知らないの？": "你这也太秒信了吧。你不知道她是什么样的人吗？", "虚言がひどいってスホマからの書き込みがたくさんあったよね": "手机上有很多留言说她谎话连篇吧", "ふふん、だってジーアはアイドルだもん。やっと時代が追いついてきたっていう気がするんだよね": "呵呵，因为姬雅是偶像嘛。感觉时代终于追上姬雅了", "何年も前に『嘘つき』と『アイドル』の両方の属性持ってるとか、ジーアはやっぱり生まれ持った才能があるんだよ！": "几年前就拥有『骗子』和『偶像』两个属性，姬雅果然有与生俱来的才能！", "た、確かに最近、何故かよく聞くよね……アイドルの仕事は上手に嘘をつくこと、だって……誰の言葉かわかんないけど": "确，确实最近不知为何经常听到……偶像的工作就是巧妙地撒谎……虽然不知道是谁说的", "問題は、あんたの嘘は別に上手じゃないってことかな": "问题是，你的谎言并没有很巧妙", "うぐっ！？": "呜咕！？", "ふふっ……確かにジーアにも光るところはあるわね": "呵呵……姬雅确实也有闪光点呢", "アイリーン": "艾琳恩", "あんたは……アイリーン！？　また邪魔しに来たの！？": "你是……艾琳恩！？　又来妨碍我了吗！？", "人聞きの悪いことをいわないで。私は歌手が本業だもの。アイドルは畑違い……": "别说得那么难听。我的本职是歌手。偶像不是我的专业……", "でもプロデュースならできるはず……そうあなたたちフェトリベにぶつけるため、ライバルユニットを用意したわ！": "但制作的话应该没问题……没错，为了和你们Fetribe对抗，我准备了劲敌组合！", "な、なんですって……！": "你，你说什么……！", "新ユニット！　『Ｂこちち』よ！": "新组合！　『B子鸡』！", "……何。その目は": "……怎么。那个眼神", "シュネー": "修尼", "がんばるよっ": "加油哦", "プルソン": "普尔森", "ライブやってサイン書いてどーん！": "演唱会和签名都好棒！", "マホラガ": "摩诃罗伽", "ヤンデレアイドル、いぞーだよ～": "病娇偶像，伊索哦～", "いぞー": "伊索", "ステージっていうよりゲーム配信とかしてたい……": "舞台什么的比起这个更想直播游戏……", "クワームレオ": "夸姆雷欧", "またすごいメンバーをそろえてきたね……。あたしたちでは拾いきれない需要を狙ってる……！": "又是厉害的成员组合啊……瞄准了我们无法满足的需求……！", "じゃあ、いくわよ。聞いてちょうだい。私たちＢこちちのデビュー曲、『母音はＢ』": "那，要上了哦。请听吧。我们B子鸡的出道曲，『元音是B』", "歌も歌える、踊りもできる……強力なライバルだわ！": "会唱歌，会跳舞……强大的劲敌啊！", "ただまあ突っ込んでおくけど、Ｂは絶対に母音じゃないからね。あの、両方の意味でね": "不过嘛，我先吐槽一下，B绝对不是元音。那个，从两个意义上来说", "ううっ、やっぱりユニットじゃないと難しいのかな……でも組んでもみんなジーアをおいていなくなっちゃうんだよ": "呜呜，果然不是组合的话很难吗……但是就算组了，大家也会把姬雅丢下走掉的", "どうしてなんだろう": "为什么呢", "嘘つくからに決まってるでしょ": "当然是因为你说谎了", "ユニット勝負ならわたしたちだって参加するよ～！": "如果是组合对决的话我们也会参加哦～！", "応龍": "应龙", "あのね、四神のみんなも四霊のみんなも仲良しだからね、一緒にいろいろがんばろうって話したんだ": "那个，四神的大家和四灵的大家关系都很好，所以就说要一起努力各种事情", "青龍": "青龙", "誰かさんはちょっと『愛重』のイメージ強すぎてアイドルやれるか微妙だけど": "虽然某人『爱重』的形象有点太强了，能不能当偶像有点微妙", "白虎": "白虎", "そんなー！　トラちんってば！": "怎么这样！　小虎真是的！", "朱雀": "朱雀", "その呼び方してるのティンカだけだからね！？": "只有汀可会用那种叫法吧！？", "ぜひみんな、箱推ししてね": "请务必大家，都来支持我们", "玄武": "玄武", "私はまだ納得していませんけど": "我还没有接受", "鳳凰": "凤凰", "ほーちゃんってば、まだ言ってる～": "小凤真是的，还在说这个～", "麒麟": "麒麟", "もうユニットが活躍する未来を占ってるからね！この通りやればきっと人気大爆発なはず！": "已经占卜了组合活跃的未来了！只要这样做人气一定会大爆发！", "霊亀": "灵龟", "このステージが公開される頃には選挙だって終わってるか、ほぼ終了目前でしょ……": "这个舞台公开的时候选举也已经结束了吧，或者也快结束了……", "誰か入賞してるかもよ": "说不定有人会得奖哦", "そういうユニットなら、ワタシたちだって負けてマセーン！": "如果是这样的组合，我们也不会输！", "ウーヌム": "乌努姆", "でも自分はどうも影が薄い気がするんですが、こういうアイドルという仕事では致命的なのではないでしょうか": "但是我觉得自己存在感太低了，在偶像这种工作里是不是很致命啊", "ドゥアエ": "杜亚", "私も不安かも。しかもトリルさんと一文字違いだから、パチモンとか言われそうで、傷つくかも": "我也有些不安。而且和特里尔小姐只差一个字，感觉会被说成山寨货，会受伤的", "トリア": "特丽雅", "あああああ！　やっぱりこんなところに来てしまってはいけなかったんです！　変な注目を集めた結果、妬みや嫉みの嫌がらせ、ワンチャンいけるとか思われてセクハラ……！": "啊啊啊啊啊！果然不该来这种地方的！招来了奇怪的注目，结果被嫉妒和羡慕骚扰，被觉得有机会就来性骚扰……！", "よんよん": "庸庸", "そ、そうだ！　アイドルは最後にはストーカーにずぶりと……": "对，对了！偶像最后会被跟踪狂捅死……", "それ別に全員の既定路線じゃありませんよ": "那不是所有人的既定路线吧", "いつ": "伊兹", "そもそもセクスが既にフェトリベメンバーなんだけど": "说到底性爱已经是Fetibee的成员了", "セプテム": "塞芬图姆", "ぼく、選べないよ！　フェトリベも大事な仲間だもん！": "我选不了啊！Fetibee也是重要的伙伴嘛！", "もはやアイドルはただ可愛いだけじゃだめだよ。きわどいことやって数字を稼がないとね": "已经不能只是偶像可爱了。得做些擦边球的事情赚取流量才行", "ラヴクラフト": "洛夫克拉夫特", "ラヴクラフトさん！？　そ、それはいったいどんな……": "洛夫克拉夫特小姐！？那，那到底是怎样的……", "ほら、あたしの姿を見て": "看看我的样子", "Don’t warry. I’m wearing……": "Don’t worry. I’m wearing……", "パーンツ！": "裤子！", "はっ！　いま私は何を": "啊！我刚才在说什么", "ね？　みんなこういうのが好きなんだよ": "看吧？大家就是喜欢这种", "正直、見てる人はみんなバストアップしか見てないから伝わらないんだけど": "说实话，看的人全都只看上半身，所以根本看不出来", "いやほら、普段は私が履いてる黒いパンツあるでしょ": "不，你们看，我平时不是穿着黑色内裤吗", "え？　あ、脱いでる！？": "哎？啊，脱掉了！？", "最初は履いてなかったんだよ。ううん、履いてたんだけど、お腹とかむちむちの太ももで隠れてたの": "最开始我可没穿。不对，是穿着，但被肚子和丰满的大腿遮住了", "まさか、それで……履いてないと思われてＮＧが出て、布面積を広げたんじゃ……！": "难道说，因此……被以为没穿而被打了回票，才扩大了布料面积……！", "じゃあ本当は、いま履いてるくらいの布面積ギリギリのパンツだったの！？": "那其实原本是现在穿的这种布料面积刚刚好的内裤吗！？", "そ、そんなきわどいのダメですっ……！私たちは、そういう路線じゃないんですっ！": "这，这么危险的不行……！我们不是走这种路线的！", "……何か文句でも": "……你有什么意见吗", "ヴェルメリオ": "威尔梅里奥", "ヴェルだ！　どうしてもみられる快感が忘れられなくて、際どい衣装を着ちゃうんだよね": "是威尔！无论如何都忘不掉被看的快感，于是穿上了危险的服装", "……変な嘘つかないで！": "……不要乱说奇怪的谎话！", "さあ、それじゃあ勝負は始まったようね": "好了，那么比赛似乎开始了呢", "マホたちＢこちちか": "真帆她们B子B子", "それとも私たちフェトリベか": "还是我们Fetibee", "はたまた私たち四神＆四霊か": "还是我们的四神＆四灵", "そしてジーアか！": "然后是姬雅！", "平均得票数が多いチームが次の主題歌を歌う！みんなの熱い投票待ってるよ！": "平均得票数最多的千物将唱下一首主题曲！期待大家热情的投票！", "う、うそ、嘘ですからね！こんな企画やってませんから、お問合せで送っちゃだめですよ！": "不，不，不是真的！我们没有搞这种企划，不要发邮件来询问！"}