{"じゃあ、アグラオニケの悩みも解決したところで……": "那麼，阿葛勞恩琪的煩惱也解決了……", "ハムレット": "哈姆雷特", "あらぁ？　誰が終わりだって言ったのかしら？": "哎呀？誰說結束了？", "シェイクスピア": "莎士比亞", "誰か助けて……": "誰來救救我……", "リア": "莉亞", "むしろここからが本番よ。ねえ？": "不如說接下來纔是重頭戲。對吧？", "……": "……", "ペロー": "佩羅", "うわあああああああああ！！すごい大物きちゃった！　ねえ、これ笑える感じになる？　ほんとに！？": "嗚哇啊啊啊啊啊啊啊啊啊！！來了個大人物！喂，這真的能變成搞笑的感覺嗎？真的嗎！？", "扱いが難しすぎるよ～……": "太難應付了啦～……", "あはははははははははは": "啊哈哈哈哈哈哈哈哈哈哈", "マクベス": "馬克白", "よく私を呼びましたね": "真虧你們能叫我來呢", "大御所に賞レース出すぎとか言った人をゲストに呼ぶくらい扱いに困るでしょうに……": "居然把對大前輩說“你得過太多獎了”的人叫來當嘉賓，你們也太難應付我了吧……", "ちょっとおもしろくしてきた……": "開始變得有點意思了……", "コルネイユ": "柯涅利烏斯", "じゃあ、あなたの救えない話を聞かせて？": "那麼，說說你那沒救的故事吧？", "それはもちろん": "當然沒問題", "グリムに作品を奪われてしまった悲しみのこと……？": "是指作品被格林奪走的悲傷嗎……？", "道を踏み外した結果、自らの作品に討伐されたこと……？": "是指走歪的結果，被自己的作品討伐嗎……？", "作品理解が完璧でなくなったこと……？": "是指對作品的理解不再完美了嗎……？", "ユーベルシェーン": "尤貝希爾", "ラスボスじゃなかったことですね": "是指我不是最終BOSS這件事呢", "んっ！？": "嗯！？", "そこ！？": "是那裏嗎！？", "これだけ溜めに溜めたヘイトを最後に放つ……最後の相手として私がふさわしいと思っていたんですが……": "我以爲把仇恨值累積到最後一刻再釋放出來……最後的對手由我來當是最合適的……", "わかるわ……。でもいいじゃない、あなたはちゃんと、自分の役目をまっとうした……": "我懂……不過這不是挺好的嗎，你好好地完成了自己的職責……", "戦い方自体も、多少の改善点はいくつかあるでしょうけど、今後に繋がりそうな気配じゃないの……": "戰鬥方式本身雖然多少有些需要改善的地方，但感覺能延續到今後不是嗎……", "そんな、納期ギリギリに台詞を差し込まれても響きませんね": "在交貨日期快到的時候插入臺詞，就算這麼說也沒用呢", "わたしなんて、わたしの戦い方は永遠に封印されてしまったのよ": "我的戰鬥方式可是永遠被封印了哦", "そうでしたね。奇しくも、私たちはふたりとも、あのレグルス教国を舞台に迎え撃ったボスだったわけですか": "是啊。巧的是，我們兩個都是以那個雷古魯斯教國爲舞臺迎擊BOSS的呢", "確かにあなたの戦い方をする人は、あれ以降見かけませんでしたね……": "確實，從那以後就沒見過有人用你的戰鬥方式了呢……", "まあ、いいんです。私もこれで終わりではありませんから……ふふっ": "不過，沒關係。我也不是就此結束了……呵呵", "だめだめ、それは悲劇すぎる！！": "不行不行，那也太悲劇了！！", "あら、同情してくれるんですか？これ以上、戦わなくていいんだよ……的な？　笑わせますね": "哎呀，同情我嗎？不用再戰鬥了哦……之類的？ 笑死人了", "ちがーう！": "不對——！", "えっ": "哎", "こんなネタでぎゅうぎゅうに詰まった流れの中で、メインの匂わせみたいなことしないで！　見てる人の悲劇だよ！": "在這種被梗塞得滿滿的流程中，不要做那種像是在暗示主線劇情的事啊！對觀衆來說是悲劇啊！", "むしろネタだからと思ってスルーした人の悲劇かもしれないね～": "反而可能是覺得這是梗而無視的人的悲劇呢～", "これくらい言っておかないと、終わった人扱いにあるんですよ、このオトギノクニっていう場所はね": "不說清楚的話，會被當成已經結束的人哦，這個童話之國就是這樣的地方", "怖い世界だわ……": "真是可怕的世界……", "すずめ": "鈴", "じゃあ最後に、とっておきのゲストを呼びましょうか": "那最後，就叫上壓箱底的嘉賓吧", "これ以上！？　ってまさか": "還有嗎！？　難道說", "どうも……": "你好……", "レグルス": "雷古魯斯", "神官長と、仲良しデュプリさんの登場ッス！": "神官長和好朋友杜普利登場了！", "デュプリ・ライブラ": "杜布利・萊布拉", "えーと？": "哎？", "細かいところは無視してくださいね。なんというか概念だと思っていただければ。まさかあの状態で、こんなところに来れませんし": "請無視細節。該怎麼說呢，就當是概念吧。在那種狀態下，也不可能來這種地方", "というわけで、救えない話ぶっちぎり１位の自信があります、レグルスです": "所以，我是有自信能拿下最無可救藥的故事第一名的雷古魯斯", "これは本当に笑えない……": "這真的不好笑……", "ほら、これです！　ワタシの最大の悲劇！ヒストリーでわちゃわちゃしたいのに、誰もしてくれない！": "看吧，就是這個！　吾最大的悲劇！明明想在歷史裏熱鬧熱鬧，卻沒人理吾！", "去年もちょっと微妙な空気になりましたけど、まだよかった！今年なんて、本当にどのブース行っても！": "去年雖然氣氛也有點微妙，但還算好！今年的話，真的不管去哪個展臺都是這樣！", "あ、レグルスさんはちょっと……": "啊，雷古魯斯先生有點……", "っていう、地獄みたいな空気になって！": "就是這種，地獄般的氣氛！", "まあまあ、ボクとふたりでわちゃわちゃすればいいんスよ": "好啦好啦，和我兩個人一起熱鬧熱鬧就好了啦", "誰のせいだと思ってんですかーっ！？": "你以爲是誰的錯啊！？", "えへへ、まあ許してくださいッス。それにこうして、ちゃんと受け入れてくれるブースも探してきたじゃないスか": "呵嘿嘿，請原諒我啦。而且，我不是也像這樣，找了個會好好接受我們的展臺嗎", "ということは、このオファーは": "這也就是說，這個邀請是", "アグラオニケ": "阿葛勞恩琪", "デュプリから打診を受けたのよ。もちろん快諾したけど。だって面白そうなんだもの": "是杜普利來問我的哦。當然我馬上就答應了。因爲感覺很有趣嘛", "キレッキレだね、ほんとうにシェイクスピアは……": "真是犀利啊，莎士比亞……", "ああっ、ワタシも変なパロディとかコーナーで、空中であれこれした話とかイジられたかった！": "啊啊，吾也想在奇怪的parody或者欄目裏，被拿去玩弄一下啊！", "変な願望……": "奇怪的願望……", "はぁ～。救えないわねぇ～": "哎～真是沒救了呢～", "お……ワンダーランドのブースはなんだ……？": "啊……仙境的展臺是什麼……？", "人間": "人類", "あらっ、人間さん♪ここは休憩所らしいですわ": "哎呀，人類君♪這裏好像是休息區哦", "シャルロッテ": "夏綠蒂", "まさかの手抜きブース……。学園祭にも１つくらいはあると言われている……": "居然是偷懶的展臺……據說學園祭裏至少會有一個……", "あーしとシャルでだべってたとこ。おにいも来なよ": "我和夏露正在閒聊呢。大哥哥也來吧", "パイプル": "派普爾", "あら、こんにちは。人間さんもいらしたんですね": "哎呀，你好。人類君也來了呢", "オクタウィア": "奧庫塔維亞", "ふふっ、変わったメンバーになりましたわね。オクタウィアさんは確か、ネロさんが大好きなんですのよね": "呵呵，真是奇怪的成員呢。奧庫塔維亞小姐，我記得你非常喜歡尼祿小姐對吧", "ええ、その通りです。素晴らしく美しく完璧な方……": "是的，正是如此。她是一位美麗又完美的女性……", "人間さんには興味ナシですわね？ふふ、仲良くなれそうですわ": "對人類君沒有興趣呢？呵呵，感覺能和你成爲好朋友呢", "シャルの基準がやべーんだけど": "夏露的標準好可怕", "あー、疲れたよぅ～。ベンチすーわろっと": "啊——累死了～。坐到長椅上吧", "エミリー": "艾蜜莉", "あら……？　この声はエミリー姉さま……？どうやら衝立の向こうにも休憩スペースがあるみたいですわね": "哎呀……？ 這個聲音是艾蜜莉姐姐大人……？ 看來屏風的對面也有休息區呢", "お、エミリーか": "哦，是艾蜜莉嗎", "織田信長": "織田信長", "変わった顔ぶれでありんすね": "奇怪的成員呢", "はるつげ": "春日詠", "みんな結構、疲れちゃってるみたいだねー": "大家好像都挺累的呢——", "スフィアちゃん": "絲菲亞", "衝立の向こうはエミリーと、信長、はるつげ、スフィアちゃんの４人か": "屏風對面是艾蜜莉，信長，春日詠，絲菲亞4個人嗎", "疲れたってのはアレか？": "累了是指那個嗎？", "そうなんだよねぇ": "就是那樣呢", "あ、エミリー、もしかしてヤッたの？": "啊，艾蜜莉，難道你做了嗎？", "うん、そうなんだぁ": "是啊，就是這樣", "ぶふううぅぅっ！？": "咕噗嗚嗚嗚嗚！？", "さ……最低ですわ、エミリー姉さま……。こんなイベント会場でなんてことを……": "最……最差勁了，艾蜜莉姐姐大人……。居然在這種活動會場裏……", "しーっ！　シャル、静かに！": "噓——！ 夏露，安靜！", "と、とんでもない会話をしていますね……！": "在，在聊不得了的話題呢……！", "気になってたんだよね。え、なに、いつ？": "我一直很在意呢。哎，什麼，什麼時候？", "つい、さっきだよぅ。だからもう、ほら足がガクガクしちゃって": "剛剛哦。所以你看，我的腿都抖成這樣了", "うぉ……！？": "嗚哦……！？", "おにいも静かに……！": "哥哥也安靜點……！", "実はあちきも同じ方と致してきたのでありんす": "其實我也和同一位做了", "え、そうなの？": "哎，是嗎？", "もっとも、あちきはお仕事でありんすが": "不過，我是爲了工作", "スフィアちゃんが頼んだの。ヤッてるとこ撮らせてって": "是絲菲亞拜託的。讓我拍做愛的場景", "！？！？！？": "！？！？！？", "う、うそ……すごい……": "不，不會吧……好厲害……", "ねえねえ、最初びっくりしなかった？　あんなに長いと思わなくて": "嘿嘿，一開始沒嚇到嗎？沒想到會那麼長", "あれはなかなかお目にかかりんせん。しかもすごい勢いで": "那可是難得一見的。而且勢頭很猛", "ほんとだよぅ、パンパン、パンパン、ずーっとされちゃって": "就是啊，啪啪，啪啪，一直被幹着", "へー。痛くないのか？": "哦——不痛嗎？", "多少はねぇ。でも見た目とか音の感じほどじゃないよぅ": "稍微有點。不過沒有看上去和聽上去那麼痛", "痛いとかよりも、なんかすっきりするんでしょ？": "不是痛，而是感覺很爽吧？", "ふーん。あたしもヤッてこようかな。間に合う？": "嗯——我也去試試吧。來得及嗎？", "平気じゃん？　同時に５人までＯＫって言ってたねぇ": "沒問題吧？他們說同時5個人都沒問題呢", "す……すごすぎる……なにそのパンチライン……": "太……太厲害了……這什麼臺詞……", "そうだ、ネロも誘うかな。あいつも、こういうの好きそうだし": "對了，也叫尼祿來吧。那傢伙好像也喜歡這種事", "！！！！！": "！！！！！", "こ、こうしていられません、ネロを先に確保しなくては……": "不能，不能這樣，必須先確保尼祿……", "あーしももう限界……！": "我也到極限了……！", "お、俺も隠し切れなくなってきた……！": "我，我也快藏不住了……！", "ああん、人間さんっ！　置いて行かないでくださいませ！": "啊啊，人類！不要丟下我！", "ん？　あれ、衝立の向こうも休憩スペースなんだねぇ。いまなんかシャルの声が聞こえたような……": "嗯？咦，屏風對面也是休息區啊。剛纔好像聽到了夏露的聲音……", "なんだ、じゃあ妹にも教えてやりなよ。ヤマトの国ブースで座禅コーナーがあるって": "怎麼，那也告訴妹妹吧。大和國展臺有打坐區", "おや、もうおりんせん……どうしたのでありんしょう……？": "哎呀，已經不在了……怎麼了呢……？", "煩悩寺へようこそ。ヤマトの国きっての美形で知られる牛若丸だ": "歡迎來到煩惱寺。我是大和國首屈一指的美男子牛若丸", "牛若丸": "牛若丸", "今宵もまた、煩悩に打ち勝つために人々が集まっている。ではさっそく見てみよう": "今晚，人們也爲了戰勝煩惱而聚集於此。那麼馬上來看看吧", "ちょっと、これはどういうことです？": "等下，這是怎麼回事？", "紫式部": "紫式部", "なんであたしたちがここに集められたわけ？": "爲什麼把我們叫到這裏來？", "ギルガメッシュ": "吉爾伽美什", "私はなんとなく予想がつき始めていますが……": "我開始隱約猜到了……", "ジキル": "節基爾", "あたしも……え、でもあたしってそこまでかなぁ……": "我也是……哎，但我沒那麼誇張吧……", "コゼット": "珂賽特", "あなたたちについては告発があったんだ": "有人舉報你們", "えー？　心当たりゼロなんだけど": "哎？我完全沒印象啊", "ずばり……承認欲求という煩悩にまみれているのではないか、と": "簡單來說……就是你們是不是被承認可欲給纏身了", "いやまあ、ナンバーワンホステスだし、そりゃあ多少は": "呃，畢竟我是頭牌，多少有點吧", "オールスター総選挙に何度も出場し、その度に上位をさらっているでしょう！": "你不是參加過好幾次歐爾斯塔總選舉，每次都名列前茅嗎！", "そ、それは……！　だって出ただけよ！": "那，那是……！我只是參加了而已！", "もう何度も入賞している。いい加減、いいんじゃないか": "你已經得過好幾次獎了，差不多夠了吧", "だって投票してくれた、支援してくれた人がいるから上位に入れているのよ？　問題ないじゃない": "那是因爲有人投票，有人支持我，我才能名列前茅啊？這有什麼問題嗎", "そ、そうですよ！　私も選挙直後は、人格が入れ替わっている間に、ハイドが顔にラクガキしたり嫌がらせされますけど！": "就，就是啊！我也是在選舉之後，人格交換的時候，被海德在臉上塗鴉騷擾而已！", "でも、わ、悪いことはしてないんですから": "可，可是我沒有做壞事啊", "問答無用です": "多說無益", "あなたたちが何度も入賞して枠を食っているから、わたしはいつまでも再登場できない": "就是你們屢次獲獎佔了名額，我纔會一直無法再次登場", "あんたが煩悩にまみれてるよ！": "你纔是被慾望纏身了！", "しかも、そんなきわどい順位だったっけ？": "而且，你的排名有那麼危險嗎？", "黙りなさい。心頭滅却すればＸＸもまた乾く": "閉嘴。只要滅卻心頭火，ＸＸ也會幹", "こいつ躊躇なく言いやがった": "這傢伙毫不猶豫地說出來了", "あなたたちの煩悩がなくなるまで座禅を受けていただきます": "在你們的煩惱消失之前，我要你們坐禪", "いやいやいや！　煩悩じゃありませんから！": "不不不！這纔不是煩惱！", "入賞するとは、つまり……人間さんとまたお出かけできる、ということですが": "得獎，也就是說……可以和人類君再次出門了", "うっ！！": "嗚！！", "本当に煩悩じゃないと？": "真的不是煩惱？", "（目を逸らしつつ）違いますよ": "（移開視線）不是啦", "ジキルさん、嘘が下手すぎる……へたっぴ、へたっぴだよ……": "節基爾小姐，你太不會說謊了……太爛了，太爛了啦……", "そして選挙に関連して言えばあなたもです！": "然後說到和選舉有關的，你也是！", "は？": "啊？", "ポステリオル": "波斯帖露", "選挙期間中に正月をエンジョイしてみたり！": "在選舉期間享受新年！", "だから何": "所以呢？", "選挙直前に病院で活躍してみたり！": "在選舉前在醫院活躍！", "あれは医者だからオファーが来ただけ": "那是因爲我是醫生，所以才收到邀請", "あたしにはまったくオファーなかったけど！？": "我完全沒有收到邀請啊！？", "渋柿ましら": "澀柿美子", "……私のほうが、可愛いから？": "……因爲我比較可愛？", "んんんんんん！！！": "嗯嗯嗯嗯嗯嗯！！！", "押さえて、ましら先生。暴力はいけない。あくまで座禅というテイで": "冷靜點，美子老師。不能使用暴力。要以坐禪的名義", "さあ、紫式部さんたちは反省してください": "來吧，紫式部小姐你們好好反省", "コリン": "柯林", "あちしたちの代わりに出るんだから、もっと爪痕を残してもらわないと": "因爲要代替我們出場，得留下更多痕跡纔行", "グェン": "關恩", "というか、エピソードパックがあるだけ、あなたたちも恵まれてますけどね": "話說，光是有劇情包，你們就已經很幸運了", "牛若丸さん、とがってる～": "牛若丸小姐，你太尖銳了～", "ダァ・グェイ": "達・古埃", "上位陣、つまり多くの人に支持されている人気者をつかまえて、これだけ悪態ついてるんですから……": "我可是抓住了上位陣營，也就是被很多人支持的人氣角色，狠狠地嘲諷了一番……", "わたしだってものすごくリスクありますから！いちかばちかの大勝負をやってるんですよ！": "我也承擔着很大的風險！這是孤注一擲的大賭局！", "すごい……選挙への気迫を感じる……。わ、私も、もう1回がんばろうって勇気をもらえてるよ": "太厲害了……我感受到了對選舉的氣魄……我，我也得到了再努力一次的勇氣", "ピエドゥラ": "皮耶多拉", "……一番おいしい思いしてるくせに": "……明明你纔是最佔便宜的", "闇落ちしないでよーっ！？": "別墮入黑暗啊！？"}