{"第３回！　チキチキ！　愛が重い選手権～！": "第3屆！　鏘鏘！　愛太沉重錦標賽～！", "三羽": "三羽", "よいしょ～！": "好嘞～！", "朱雀": "朱雀", "ということでヒストリーでも恒例となりつつある、愛が重い選手権ですが……人間さんさま！": "於是乎，這逐漸成爲歷史慣例的愛太沉重錦標賽……人類君大人！", "はい……": "是……", "人間": "人類", "今回も私たちの愛を見届けてくださいね！……って、なんでそんな沈んだ顔なんですか？": "請這次也見證我們的愛吧！……呃，爲什麼表情那麼消沉？", "胃が痛くて……": "胃好痛……", "それは一大事にございます。ささ、お館様。拙者の胸の中でゆっくりお休みください。ふかふかでございますよ": "這可不得了。來來，主公大人。請在在下的胸口好好休息。很軟很舒服哦", "服部あおい": "服部葵", "もうしょっぱなからセクハラなんだよなぁ": "纔剛開始就性騷擾了", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "う……うう……人間さんさま、そんな全然忍べてないおっぱい忍者に、だ、騙されないでほしいですぅ……": "嗚……嗚嗚……人類君大人，請不要被那種完全忍不起來的胸部忍者騙了……", "ショパン": "蕭邦", "おおっと！　早くもデッドヒートです！　醜い争い！ええ、実に醜い争いです！　人間さん、早く逃げて！": "咦咦！馬上就難分勝負了！醜陋的爭鬥！沒錯，真是醜陋的爭鬥！人類君，快逃！", "司会の立場を利用して醜いって連呼するのも、大概だと思いますけど……": "利用主持人的立場連喊醜陋，我覺得也太過分了……", "ベファーナ": "貝法娜", "これはなかなか……大変そうですね……": "這還真是……相當辛苦呢……", "明智光秀": "明智光秀", "うふふふふふ、コゼット。愛情って何色だと思う？きっと乾いた血の色よ": "呵呵呵呵呵呵，珂賽特。愛情是什麼顏色？一定是乾涸的血色哦", "ファンティーヌ": "範堤奴", "…………": "…………", "コゼット人形": "珂賽特人偶", "人間さんもなかなか苦労しているのねぇ": "人類君也相當辛苦呢", "アグリッピナ": "阿格里皮娜", "なお、愛は重いけど人間さんさまに矢印が向いていない、明智光秀さま、ファンティーヌさま、アグリッピナさまには": "雖然愛很沉重，但箭頭並非指向人類君大人，明智光秀大人，範堤奴大人，阿格里皮娜大人", "見届け人として特別にご参加いただいています！": "作爲見證人，特別允許她們參加！", "お、織田さんとの今後のことに……な、何か参考になったりしないかなあ、なんて思ってます……！": "我，我想着……和織田小姐今後的事情……有，有沒有什麼可以參考的……！", "なんか年々争いが激しくなってる気がするんだよね": "總覺得爭鬥一年比一年激烈了呢", "劉備": "劉備", "そうね。減ることはないでしょうし。私たちもアピールしないと": "是啊。畢竟也不會減少。我們也得表現一下", "ヤシャ": "夜叉", "なんかそこ、微妙に仲良くなってない？": "總覺得你們關係微妙地變好了？", "永倉さかえ": "永倉繁", "別に仲良くはないわよ。けどまあ、ね……": "關係並不好哦。不過嘛，嗯……", "他人ではないというか、それなりに情もわくというか": "該說不是外人嗎，還是說產生了感情呢", "あ、そっか！　あんたたちって人間さんと３人で……": "啊，對哦！你們和人類君三個人……", "しーっ、しーっ！": "噓——！噓——！", "全年齢パートだから！　そういうこといっちゃだめ！": "這是全年齡向的！不能說那種話！", "３人でご飯食べたんだよね、って言おうとしたんですけど？": "我只是想說，你們三個人一起喫過飯吧？", "くっ……永倉……": "咕……永倉……", "今年も負けてられない……！　あたし、ヴェルにだって容赦しないからね！": "今年也不能輸……！　我，就算是對威爾也不會留情的！", "シェイファー": "謝法", "……望むところだよ": "……正合我意", "ヴェルメリオ": "威爾梅里奧", "既にこれだけライバルがそろっている中ですが、今回から新たに参加することになった方もいるんです！": "雖然勁敵已經齊聚一堂，但這次也有新參加的人！", "それでは、どうぞ！": "請進！", "えー？　あたしってそんなポジションじゃないと思うんだけど": "哎？我覺得自己不是那種定位的人啊", "ノストラダムス": "諾斯特拉達姆斯", "私も、別にこの場に呼ばれるようなガチ勢じゃないでしょ": "我也不是那種會被叫來這裏的認真型玩家吧", "シュネー": "修尼", "やっと来れた……この舞台に……！": "終於來到……這個舞臺了……！", "武蔵はるの": "武藏晴乃", "温度差がすごいけど大丈夫なのかしら": "溫度差好大，沒問題嗎", "はるのさんは、初参加ですね。これまでは何故か呼ばれなかったですが、今年はやはり、バブミビーチでの出来事が評価されたんでしょうか": "晴乃小姐是第一次參加呢。雖然之前不知爲何沒被叫來，但今年果然還是因爲巴普洛夫海灘上的事情得到了好評吧", "あ、あれはヤバかったですぅ……": "那，那可真不得了……", "なんか私まで怖い子みたいに思われちゃいましたよね": "總覺得連我都被人當成可怕的孩子了呢", "や、実際あんたは怖い子なんだって": "不，實際上你就是可怕的孩子啊", "でもまあ、ここのところ愛が重いメンツも固定化されてきましたね。新たに仲間になった人はたくさんいるんですが": "不過嘛，最近愛很沉重的成員也固定下來了呢。雖然有很多人成爲了新夥伴", "愛が重い子は大していなかった、ってわけね": "沒什麼愛很沉重的孩子，是這個意思吧", "……": "……", "……はっ！　人間がヘコんでる。大丈夫だよ、わたしが数人分の重さでカバーするから": "……哈！ 人類消沉了。沒事的，我會用好幾個人的重量來彌補的", "そういう問題じゃないのでは……": "不是這個問題吧……", "ちなみに今回の愛が重い選手権は、怨棄諸島のブースで行われています！": "順帶一提，這次的愛很沉重錦標賽，是在怨棄諸島的展臺進行的！", "悪意しかない場所セレクトね": "選了個充滿惡意的地方呢", "さあ、それではさっそく今回のバトル！　ブレイキングダウンおっぱいファイトクラブ～！": "那麼，馬上開始這次的戰鬥！ 拉下帷幕的胸部格鬥俱樂部～！", "って、なんですか、そのバトル内容は！？聞いてませんけど！": "哎，這是什麼戰鬥內容！？ 我可沒聽說過啊！", "ひどい！　そんなの最初から勝てないって決まってる！": "太過分了！ 這樣的話從一開始就知道贏不了了！", "ま、大きさでしか語れない人はそうなるんじゃない？": "嗯，只會用大小來描述的人就會變成這樣吧？", "シュネーなんて、私よりもぺったんこなのに、何その自信……！": "修尼明明比我更平，哪來的自信……！", "そうそう。そもそもバトルの内容がわかんないからさ": "對對對。說到底，我根本不懂比賽內容", "手は使わず、おっぱいだけで殴り合うのよ": "不用手，只用胸部互毆", "不利じゃん！　大きさ至上主義じゃん、そんなの！": "太不利了吧！ 這是大小至上主義吧！", "ねえ……やろうよ、ヴェル。試合しようよ": "威爾……來打嘛。來比賽嘛", "おおっと、ここではるのから挑発だ！": "哎呀，春乃在此挑釁！", "……え、わたし？": "……哎，我？", "アルターでもいいよ": "阿爾塔也可以哦", "あ゛あ゛？": "啊啊？", "……その顔で汚い声出さないで": "……別用那張臉發出下流的聲音", "ふん、倒すとしたらやっぱりあなたよね": "嗯，要打的話果然還是你吧", "シュネーはなんでこの種目でそんなに自信満々なの！？": "修尼爲什麼對這個項目這麼自信滿滿！？", "バカね。ボリュームがあるってことはボクシングでいうグローブを付けている状態なわけでしょ": "笨蛋。有分量就相當於我辛格戴了拳套吧", "私の慎ましやかな胸なら、固いぶんだけダメージが強い。これは殴り合いなのよ？": "我這含蓄的胸部，硬的部分能造成更多傷害。這可是互毆哦？", "聞いてて悲しくなる分析だけど一理ある……": "聽着讓人傷心的分析，但有道理……", "ヴェルメリオ。アルターでもいいわ、私と戦いなさいよ": "維爾梅里奧。阿爾塔也可以，和我打吧", "はあ？　さっきから何なの、あんた今年来たばっかりの人でしょ。口の利き方がなってないわね": "啊？你從剛纔開始就怎麼了，你今年纔來吧。說話方式太沒禮貌了", "はあ？　何それ、先輩とか後輩とか、そんなのないでしょ。ただのタイミングでしかないわ": "啊？什麼啊，哪有什麼前輩後輩的，只是時機不同而已", "あのさあ……私が最初にアルター・ヴェルメリオにケンカ売ってるんだから横取りしないでよね": "那個……我一開始就在找亞特・維爾梅里奧吵架了，別搶我的獵物", "だったら、あなたを先に倒せばいい？": "那麼，先把你打倒就行了吧？", "はあ？": "啊？", "じゃ、そこ試合決定で": "那就決定是這個組合了", "例年以上にギスギスしてきた……！　ま、負けないんだから": "比往年還要劍拔弩張……！ 我，我不會輸的", "シェイファーさん……こんなおとなしそうな人も、蓋を開けたら出会った瞬間に結婚しようとするんですもんね……": "謝法先生……看起來這麼老實的人，一打開蓋子就會在相遇的瞬間說要結婚呢……", "ヴィネ": "維妮", "懐かしいよね、人間さん": "好懷念啊，人類君", "わたしたちとの思い出は、本になってちゃんと図書館に収蔵されてるんですよね": "和我們的回憶，已經出書好好收藏在圖書館裏了呢", "過去を振り返るのもいいけど、未来にも目を向けないとね": "回顧過去是不錯，但也要展望未來哦", "おおっと、ここでノストラダムスが動く！自分の得意分野に引きこうもという狙いかっ！？": "哎呀，諾斯特拉達姆斯行動了！ 是想把話題引向自己擅長的領域嗎！？", "未来と言えばノストラダムスの大予言だもんね": "說到未來，就是諾斯特拉達姆斯的大預言了呢", "ちょっと待って！！": "等一下！！", "……ヴィネ、そのボタン": "……維妮，那個按鈕", "遠藤さんのところに遊びに行ったとき、カロラからもらってきたの。それより": "是去遠藤小姐那裏玩的時候，卡羅拉給我的。比起這個", "わ、わりと新参なのに交友関係を着実に広げてる……！う、ううっ、しょぱんには、そんな陽キャなこと、無理なのですぅ……！": "明明是新人卻意外地在穩步擴大交友關係……！嗚，嗚嗚，蕭邦做不到那種陽光角色的事啦……！", "未来を見通すのはあなただけの専売特許じゃないよ！私だって……人間さんの未来を見ちゃうんだから": "看透未來可不是你的專利！我也……能看到人類君的未來", "ふん、おもしろい。やってやろうじゃない": "嗯，有意思。那就來吧", "あ……人間さん、これはどこ……？ひとりぼっちでどこか、遠いところに……": "啊……人類君，這是哪裏……？孤身一人在某個遙遠的地方……", "……？　確かに、他の女は見当たらない……ほんとにひとり？ちょっと、あたしとふたりっきりじゃないわけ？": "……？　確實，沒看到其他女人……真的只有一個人？等等，不是和我兩個人獨處嗎？", "私とのラブラブ新婚生活は……？": "和我的恩恩愛愛新婚生活呢……？", "そ、それは未来視とか予言じゃなくて、も、妄想なのですっ、そんなんでよければ、しょぱんだっていくらでも……っ": "那，那不是未來視或者預言，是，是妄想啦，如果那樣的話，蕭邦也隨便你……", "ま、所詮予言なんてそんなもんよね。人間さんがひとり？私は絶対捕まえて離さないんだから": "哎呀，預言終究是那種東西呢。人類君一個人？我絕對不會放手的", "痛い、痛い。腕が折れる": "痛，痛。手要斷了", "しょぱんだって……死んでも離さないのですぅ……う、ううっ……どぶふぉぅうー！": "蕭邦也是……死也不會放手的……嗚，嗚嗚……噗哦哦！", "かかった！　顔に思いっきり！": "上鉤了！　狠狠地打在臉上！", "絶対離れないとか言ってるけど、そんなの流行らないわよ。お話はお話、戦いは戦い、セットだったものも離れる時代なの": "雖然說絕對不會離開，但那種東西不會流行啦。故事歸故事，戰鬥歸戰鬥，這個時代就算是成對的東西也會分開。", "そんなこと言い出したら、愛が重いこと自体が流行らないわよ。なんでもお手軽なのが好まれるでしょう？": "要是那樣說，愛太沉重這件事本身也不會流行了。現在流行的是什麼都簡單輕鬆吧？", "私だって、これ": "我也是這樣。", "それは！？": "那是！？", "アトラクションがすごい行列だったから、さっさと入れるチケット……スキップチケットを買ったのよ": "因爲遊樂設施前面大排長龍，所以我買了可以立刻進去的票……跳過排隊的票。", "確かにお手軽！！": "確實很簡單！！", "……愛は、わたしたちの愛だけは、お手軽にスキップなんてしないはずだよ。そうだよね、人間さん": "……愛，只有我們的愛，應該不會簡單到可以跳過。對吧，人類君。", "そ、その通りです……でも織田さんにお手軽に遊ばれちゃったら悲しくて悔しいけどっ、絶対慣れた感じで……ふあああっ": "沒，沒錯……可是如果織田同學簡單地玩到，我會既難過又不甘心，但絕對會習慣……呼啊啊啊。", "見届け人が一番興奮するのやめてもらっていいですか！！": "可不可以不要讓見證人最興奮！！", "さあ、リベルタリブロのブースでは、このコーナー……私がナレーションを担当しますよ！": "來吧，在自由之書的攤位，這個單元……由我負責旁白！", "ピエレット": "皮耶勒特", "んんっ！　ん、ん、んんっ！（咳払い）": "嗯嗯！嗯，嗯，嗯嗯！（清嗓子）", "（美声）今宵もひとりの志願者が、己の野望を胸に虎へと挑む――": "（美聲）今宵也有一名志願者，胸懷自己的野心向老虎發起挑戰——", "失礼します": "打擾了。", "フェルディアド": "費爾迪亞德", "リア": "莉亞", "ニコラ": "妮可拉", "ではまず、希望の投資形態とゴールド額を": "那麼首先，請告訴我你希望的投資形式和金額", "ダングラール": "丹格拉爾", "ダングラール）": "丹格拉爾）", "（ゴールドの虎　主宰": "（黃金之虎　主宰", "融資で、500万ゴールド": "融資，500萬金幣", "お前が思い描く未来のオトギノクニは": "你所描繪的未來的童話之國是", "お尻に優しいオーガニックローションで安心して暮らせる社会を実現したい": "我想實現一個可以用對屁股很溫和的有機潤滑液安心生活的社會", "では……オールorナッシング。新しい物語をつかみ取れ、キャッチザゴールド": "那麼……歐爾or納西。抓住新的故事吧，Catch the Gold", "簡単な経歴や事業計画を聞かせていただけますか": "可以讓我聽聽你簡單的經歷和事業計劃嗎", "ニコラ）": "妮可拉）", "（㈱クリスマスカレッジ　代表": "（㈱聖誕節學院　代表", "あたし自身、創造期から何度もお尻に異物を挿入してきたわ。昨今のオトギノクニの情勢を見ても、お尻が無事である保証はない": "我自己從創造期開始就多次將異物插入屁股。即使看到童話之國最近的情勢，也無法保證屁股的安全", "だからこそ優しく傷をケアできる衛生的で、身体に優しいローションを世の中に送り出したいの": "正因如此，我想將能夠溫柔地護理傷口的衛生，對身體很好的潤滑液送到世界上", "じゃあ、市場の需要はある程度、見込めるってわけね": "那麼，可以預想到在某種程度上會有市場的需求呢", "ザネリ": "薩涅利", "ザネリ）": "薩涅利）", "（銀河鉄道ホールディングス　取締役会長": "（銀河鐵路控股　董事會主席", "ジョバンニとの和解後、銀河鉄道を共同経営。持ち前の才覚で周辺事業を次々拡大し屈指のグループに成長させた虎が、鋭い視線を向ける――": "與喬萬尼和解後，共同經營銀河鐵路。以天生的才能接連擴大周邊事業，讓集團成長爲屈指可數的老虎，用銳利的視線看向這邊——", "この資料だと最終的に3,000億規模にまで拡大するってあるけど実際、お尻のケアってそこまで多くの人が必要とするかしら": "這份資料上寫着最終規模會擴大到3000億，但實際上，需要護理屁股的人有那麼多嗎", "それはあたしも思ったのよ。これってあくまで、異物挿入のときの傷をケアするものよね？　除菌とかそういうことじゃなくて": "我也這麼覺得。這說到底只是護理異物插入時的傷口吧？　不是除菌之類的", "メリー": "梅莉", "メリー）": "梅莉）", "（㈱グリーンメリーガーデン　代表取締役": "（㈱綠色梅莉花園　代表董事", "そうよ、治癒効果がメインなの。傷をできるだけ早く治すもの": "是啊，主要是治癒效果。儘量讓傷口早點癒合", "んー……まあ、利益率は悪くないんだけどね": "嗯……不過，利潤率倒是不差", "ティーチ": "提茲", "ティーチ）": "提茲）", "（ドミング・ロジスティクス㈱　代表取締役": "（多明格斯·物流㈱　代表董事", "工場はこれ、自動化とかは考えてないの～？": "工廠沒有考慮自動化嗎～？", "リア）": "莉亞）", "（キング・リアＨＤ　代表取締役会長": "（國王·莉亞ＨＤ　代表董事會長", "のんびりとした口調ながらも的確にビジネスの穴を射抜くオトギノクニ屈指の巨大グループの総帥を務める虎は志願者に何を見出すのか――": "雖然語氣很悠閒，但準確地戳中了商業上的漏洞，擔任童話之國屈指可數的巨大集團總帥的老虎會從志願者身上看出什麼呢——", "将来的には考えてるわ": "將來會考慮的", "じゃあ手作りを売りにするわけじゃないんだ？　ふうん……": "那不是以手工製作爲賣點咯？　嗯……", "つーかさ、ダングラール。ちょっとあたしからいい？": "話說啊，丹格拉爾。我可以說句話嗎？", "ん？　ティーチ社長、何か？": "嗯？提茲社長，什麼事？", "あのさぁ、あんた今日……遅刻してきただろ": "那個啊，你今天……遲到了吧", "え……い、いや、それはその、道が混んでて": "哎……不，不是，那個，路上堵車了", "あと10分で着くとか連絡してきたみたいだけど、全然ついてないし": "你好像說還有10分鐘就到，結果根本沒來", "それはでも、その": "那個，可是", "今日けつあな確定な": "今天肯定要打屁股了", "え、やだ、痛いし": "哎，不要，很痛的", "だめ、きまり。はいしか言っちゃだめ": "不行，決定了。只能回答“是”", "痛いもん": "很痛的嘛", "罰だから": "這是懲罰", "……ティーチ社長？": "……提茲社長？", "ってなったときさ、もう確定しちゃってんじゃん。で、その後、ひとりでそのオーガニック？ってのを塗るわけ？": "變成這樣，不就肯定要打屁股了嗎。然後，之後就一個人塗那個有機的？", "あ、うん、そういうことになるよね": "啊，嗯，是這樣沒錯", "それさあ、傷をつけないためのローションとかにしたら？お尻になんか入っちゃう人を救うなら、そっちがいいでしょ": "那個啊，做成防止傷口的潤滑劑怎麼樣？如果要拯救屁股裏進東西的人，那個更好吧", "そ、そっか……": "原，原來如此……", "ではそろそろジャッジの時間とする。ザネリ社長から": "那差不多到評審的時間了。從薩涅利社長開始", "んー、ナッシングかな。市場規模がちょっと見えない": "嗯，沒什麼吧。看不太到市場規模", "あたしは200万。たぶん素材選びとかでお手伝いはできると思う": "我給200萬。在選擇素材上應該能幫上忙", "んん……ま、今回はナッシング。遅刻はだめでしょ、こういうとき": "嗯嗯……嗯，這次沒什麼。遲到是不行的吧，這種時候", "私もナッシングですね。ちょっとお手伝いできそうにないですし": "我也是nothin。感覺幫不上什麼忙", "ではリア会長": "那麼莉亞會長", "……志は良いよ。でもアイディアに目新しさはないでしょ。お金かけて一斉展開する必要もないんじゃないかな～": "……志向是不錯。但是想法沒什麼新意。也沒必要花錢同時展開吧～", "ナッシングで。でもお尻問題は絶対あるから、がんばってみて": "nothin。但是屁股問題絕對會有，加油吧", "ということで今回は希望ゴールド額に満たなかったということで、ナッシングという結果になった": "所以這次沒有達到希望的金額，結果是nothin", "あ、はい……いろいろ勉強になりました。ありがとうございました": "啊，好的……學到了很多。謝謝", "それじゃ……": "那麼……", "待て。帰る前にお尻を出してくれ": "等下。回去前把屁股露出來", "えっ！？": "哎！？", "確定って言ったでしょ": "說了確定了吧", "そんなぁああああぁぁぁ！？": "怎麼這樣啊啊啊啊啊啊啊！？"}