{"ふん。来たのか、人間さん。 まあゆっくりしていけ": "嗯。你来了啊，人类。 好好享受吧", "ジャコヴァ": "雅各巴", "あれ、ジャー姉ちゃんはコスプレしないのか？": "哎呀，嘉姐不cosplay吗？", "カロラ": "卡罗拉", "私はコスプレされる側の存在だからな": "因为我是被cosplay的一方啊", "されるって、どういうことよ": "被cosplay是什么意思啊", "フェルディナ": "斐迪娜", "私に憧れた庶民は、みんな私の服装を真似るんだ": "普通人憧憬我，所以大家都模仿我的服装", "『えー、そのコスかわいー♪　何のコス？』 『ジャコヴァ・グリムのコスプレだよー』 『えーっ、いいなぁー、来年はあたしそれにしよっかなぁ』": "『哎，那个cos好可爱♪ 是什么的cos？』 『是雅各巴・格林的cosplay哦』 『哎，真好啊，明年我也cos那个吧』", "……みたいな？": "……像这样？", "そうそう": "对对", "ねえよ！　どんだけ自分を過信してんだよ！ あとジャー姉ちゃん、別に一発でわかるような特徴ある服装とか してたか？": "才不会！ 你到底有多相信自己啊！ 还有嘉姐，你穿的衣服有那种一眼就能认出来的特征吗？", "ごめんねぇ、人間さん。 相変わらず騒がしくて": "对不起啊，人类。 还是一如既往地吵闹", "エミリー": "艾蜜莉", "招待してもらえたのは嬉しいけど…… あのカボチャの山はどうした？": "虽然很高兴能收到邀请…… 但那堆南瓜山是怎么回事？", "人間さん": "人类君", "ジャコヴァ姉さまがハロウィンにはカボチャだとおっしゃって……鬼発注されたのですわ": "雅各巴姐姐说万圣节要吃南瓜……所以就鬼下单了", "シャルロッテ": "夏绿蒂", "とりあえず積み上げてみたけど、 どうすればいいのかわからないの。": "先堆起来试试看，但不知道该怎么办才好。", "ヴィルヘルミナ": "威尔赫米娜", "欲しいならいくらでも持って行っていいわよ": "想要的话随便拿多少走都可以哦", "いや、いらんけど": "不，不需要", "私は食べつくす自信あるよ": "我有自信能吃完哦", "クレア": "克蕾亚", "クレア～！　久しぶり、来てくれてありがとうねぇ": "克蕾亚～！　好久不见，谢谢你来哦", "まあああ、エミリーがお友達を連れてくるなんて。 ゆっくりしていってちょうだい": "哎呀，艾蜜莉居然带朋友来了。 请好好休息吧", "こんにちは。エミリーのお母さんですか": "你好。你是艾蜜莉的妈妈吗", "おかっ……！？": "妈……！？", "冗談だよ。普通に前から面識あるし": "开玩笑的。之前就认识了", "くっ……弄ばれている……？": "咕……被玩弄了……？", "んだよ、ヴィル姉ちゃん。気にしてたのか、 ちょっとオカンっぽいとこあるの。": "嗯啊，威尔姐姐。你很在意吗， 有点像老妈子啊。", "しょうがないだろ、姉妹のまとめ役みたいな立場なんだしさ。 みんな感謝してるって": "没办法吧，毕竟立场上像是姐妹们的负责人。 大家都很感谢你", "オカンっぽいって、別に悪口じゃないんだぞ。 落ち着いた大人だってことだし、それにママにはみんな甘えたくなっちゃう魅力があるんだしさ。": "虽然说像老妈子，但并不是在说坏话哦。 既然是沉着冷静的大人，而且妈妈也有让人想要撒娇的魅力。", "いいじゃん、母親ポジ": "母亲角色，不是挺好的吗", "う、うううう……！　そこまでワタシ、おばさんっぽいの！？ いやよ、そんなのっ……！　ちょっと冷静なだけじゃないっ": "呜，呜呜呜呜……！　我有那么像大妈吗！？ 不要啊，那种事……！　我只是稍微冷静一点而已吧", "ごめん。私、そんなつもりじゃ": "抱歉。我不是那个意思", "カロラ姉さま、わかってて地雷フレーズ盛り込んで煽ってません？": "卡罗拉姐姐，你是不是明知故犯故意说的？", "なんのことやら": "我不知道你在说什么", "みんな、できたわよ！ カボチャが余りまくってるからって作ったパンプキンパイ": "大家，做好了哦！ 因为南瓜剩了好多所以做了南瓜派", "フェル姉さまの手作り？　なんだか不安ですわね": "斐尔姐姐亲手做的？ 总觉得有点不安呢", "なんでよ！ これでも私、節約レシピとか得意な家庭的な女なんだから": "为什么啊！ 我好歹也是擅长节约食谱的家庭型女人啊", "人間さんの前であからさまにあざといですわね。 せせこましい": "在人类君面前这么明显地耍小心机。 真是小家子气", "パイ作ってあげただけで、なにその言われよう！？": "只是做了个派而已，为什么要说成那样啊！？", "まあまあ、それじゃ食べよっ": "好啦好啦，那我们开吃吧", "レッツ、エンジョイ": "Let's enjoy"}