{"人間さんがオトギノクニに迷い込んだときから始まった、長かったこの旅を……振り返ってみよう。": "从人类君误入童话之国开始的，这漫长的旅途……就让我们回顾一下吧。", "ノンデレラさん。どうも遅くなってすみませんね。……いやあ、しかし今日もダメでした": "非傲娇小姐。不好意思，我来晚了……哎呀，不过今天也不行啊", "ピュルぴゅる": "皮悠鲁", "しゃーないわ。“エルマイト”を持っとる人なんて限られとるんやから": "没办法啊。毕竟拥有“圣之力”的人是有限的", "ノンデレラ": "非傲娇", "……って、その人、誰や？": "……话说，那个人是谁啊？", "１日外出券で人間界に来ていたピュルぴゅるの後を追い、人間はオトギノクニへと迷いこんでしまう。そこで彼は、自身の才能について知ることとなる": "人类追着用一日外出券来到人间的皮悠鲁，误入了童话之国。在那里，他得知了自己的才能", "ここは『オトギノクニ』ですよ。あなた方人間界の方が借金を抱えると放り込まれる世界ですよ": "这里是“童话之国”。是你们人间界欠债的人会被扔进来的世界哦", "いや、ちゃうやろ。嘘はあかんで、ピュルぴゅるはん。『想像』は『創造』――あんたが何かを思い浮かべるたびに、この世界は力を得るんや": "不，不对吧。说谎可不好哦，皮悠鲁。『想象』就是『创造』——每当你想起什么，这个世界就会得到力量", "私たちはそれを“エルマイト”と呼んでいます。その力を元に色々な技や術を使うことができるんです": "我们称其为“圣之力”。可以以此为基础使用各种各样的技能和法术", "ほんで、この人は救世主の資格があるほど“エルマイト”の量が多いんかいな？": "那么，这个人拥有的“圣之力”多到有资格成为救世主吗？", "ふふ……すごい、まさかこんなに……今までの誰よりも……": "呵呵……好厉害，居然有这么多……比至今为止的任何人都要多……", "その後、ヴェリメルオ、ティン子といった仲間と合流する。": "之后，他和维利梅尔欧，丁子等同伴汇合。", "悪い力がオトギノクニを支配しようとしてるのよ。ふふっ、どう？　力を貸してみない？": "一股邪恶的力量正试图支配童话之国。呵呵，怎么样？要不要助我们一臂之力？", "ヴェリメルオ": "维利梅尔欧", "人間さん、悪い話じゃないと思いますよ。あなたの“エルマイト”で、私たちの世界を救う手伝いをしてみませんか？": "人类君，我觉得这提议不错哦。要不要用你的“圣之力”，帮助我们拯救世界？", "人間界がみんなネガティブ思考になってるのかも…？": "人类界的人们可能都陷入了消极思考……？", "ティン子": "丁子", "あ、そこの陰に誰か倒れてるかも……ｗ": "啊，那边的阴影里好像有人倒下了……w", "ぐぬう……君は、ピュルぴゅる……？　拙者は一体……": "咕呜……你是，皮悠鲁……？ 在下究竟……", "リルンゴ": "莉露N果", "オズの国に辿り着いた一行。": "一行人到达了奥兹之国。", "オズの国の実権を握るというオトギノクニ随一の大魔法使い、ドロシー・ローが囚われていた牢獄から解放することに成功。": "他们成功地从监禁着掌握奥兹之国实权的童话之国第一大魔法师桃乐丝・罗的牢狱中救出了她。", "当然よ……。私の都の、誇るべきエメラルドの館が、こんな廃墟みたいな扱いを受けるとは……！": "当然了……我的城市，引以为傲的翡翠之馆，居然被当成这种废墟对待……！", "ドロシー・ロー": "桃乐丝・罗", "許せないわ！　ほぁたたたたたたたたたぁ！": "不可原谅！轰轰轰轰轰轰轰轰轰轰！", "さらに海底の国ではエシリーとクレーナも旅の仲間に加わった。": "在海底之国，艾希莉和克蕾娜也加入了旅途。", "それはただのペンですけどぉおおお！？そりゃあビルは爆破するけどねー！！": "那只是支笔而已啊啊啊啊！？虽然大楼是炸掉了啦！！", "エシリー": "艾希莉", "クレーナー！！": "克蕾娜——！！", "クレーナ": "克蕾娜", "そして迎えた最終決戦。": "然后迎来了最终决战。", "う、動けっ……動けよっ、俺の足っ……！": "快，快动啊……快动啊，我的脚……！", "人間": "人类", "せめて最後に一矢報いたい。": "至少在最后报一箭之仇。", "そんな微かな希望も打ち砕かれ、俺はその場に倒れ伏した。": "就连这微小的希望也被粉碎，我当场倒下了。", "これで終わりです……さようなら、『人間さん』": "这下就结束了……再见了，『人类君』", "ペロー": "佩罗", "……３５億っ！": "……35亿！", "……っ！？": "……！？", "どうやら間に合うたみたいやね": "看来是赶上了呢", "お前は既に……死んでいる……": "你已经……死了……", "あべしっ！": "啊呸西！", "変帝": "变帝", "みん、な……？": "大家……？", "どんぐり……クレーナ……": "栗子……克蕾娜……", "どうせカッコつけすぎて収拾付かなかったんだろ": "你肯定是耍帅耍过头，结果收不了场了吧", "でも……カッコいい、かも……ｗ": "不过……好像，挺帅的……w", "あくまでも貴君は拙者に言わせたいわけでござるな？『まったく貴君は本当に世話が焼けるな♡』とむふぅん♡": "你只是想让在下这么说吧？『你真是个让人操心的家伙呢♡』呣呼嗯♡", "私たちはいつでも一緒にギャンブルをしてきたじゃないですか。勝ち逃げできると思わないでくださいね": "我们不是一直都在一起赌博吗。可别以为能赢了就跑哦", "何が、どうなってるんだ……": "到底，发生了什么……", "こうして人間さんたちは冒険の旅を……": "就这样，人类君他们踏上了冒险的旅途……", "ちょっと待ったぁ！": "等一下！", "ピュルテ": "看板", "なんか前にもこれに近い流れありましたけど！": "总感觉之前也有过类似的展开！", "ペローとの決戦までやりきっちゃったよ……": "和佩罗的决战也打完了……", "ティンカー・ベル": "汀可贝儿", "クレア": "克蕾娜", "まぎらわしいからやめようねぇ、クレア？": "别用容易混淆的称呼啦，克蕾娜？", "エミリー": "艾蜜莉", "これはこれでアリかもしれなかったけど": "这样说不定也挺不错的", "ドロシー": "桃乐丝", "んなわけないやろ！　ってうつっちゃったわ！": "明明不可能的！结果还是这样了！", "シンデレラ": "仙杜瑞拉", "……というわけで、これで全イベントが終了だよ": "……综上所述，所有活动到此结束", "ヴェルメリオ": "威尔梅里奥", "やれやれ、荒れ模様だったイベントも終わりとなると寂しいものだな": "唉，乱糟糟的活动也结束了，真是让人寂寞啊", "リル": "莉露", "さあ、最後は……表彰式です！": "那么，最后是……颁奖仪式！", "みんな、ご苦労だった": "大家，辛苦了", "ジャコヴァ": "雅各巴", "姉さんも自分の名前を冠したイベントが大盛況でこう見えてすっかりご機嫌よ": "姐姐因为冠以自己名字的活动盛况空前，看上去心情非常好", "ヴィルヘルミナ": "威尔赫米娜", "むふん……♪": "呼嗯……♪", "こう見えてっていうか、こんな可愛い顔して明らかにご機嫌じゃんかよ": "与其说看上去，不如说这可爱的表情明显心情很好吧", "カロラ": "卡罗莱", "最後までお付き合いくださった人間さん、本当にお疲れ様でしたわ": "陪我们到最后的人类君，真的辛苦你了", "シャルロッテ": "夏绿蒂", "最後は私たちで締めさせてもらうわね。次回のヒストリーはまた、１年後……そこで会えることを祈って": "最后就由我们来收尾吧。下次的活动，就定在一年后……希望届时还能再相见", "フェルディナ": "斐迪娜", "なにまとめてるのぉ！？　表彰式やるって言ってたじゃん！": "怎么总结起来了！？　不是说要搞颁奖仪式的吗！", "その予定だったんだけど……": "虽然原本是这么打算的……", "まさか予算を使い切ったんじゃ……": "难道说预算用完了……", "……": "……", "絶対そのパターンじゃーん！！": "绝对是这种情况吧！！", "誰が表彰される予定だったんだろ": "原本打算表彰谁来着", "みんな、がんばった。特定の誰かだけががんばったわけじゃない": "大家都很努力了。并不是只有特定的某个人努力了", "私は、全員を表彰したい": "我想表彰所有人", "……ちょっといいこと言った風だけど、賞品はないんだよね": "……虽然说得好像很感人，但没有奖品呢", "それなら、ほらここに": "那么，看这里", "雨依": "雨依", "え、これは……スタージェム！？": "啊，这是……星辰之石！？", "……のカタチをした、金平糖だわ": "……是做成星辰之石形状的金平糖", "ここにきて小生の傷を抉るのか……": "到了这时候还要揭小生的伤疤吗……", "食べてみてね、人間さん。美味しくできたのよ": "你尝尝看，人类君。做得很好吃哦", "ほんとだ、きれいなのに味も美味しい": "真的耶，明明长得这么漂亮，味道也很棒", "もう口に入れたのかよ。早すぎるだろ": "已经放进嘴里了吗。太快了吧", "私がちゃんとエルマイト渡してないみたいに見えるからやめなさいよね": "看上去就像我没有好好把圣之力传给你一样，别这样啦", "こういうときだけ保護者ヅラだよ": "只有这种时候才摆出监护人的架子", "い、いいじゃないのっ": "有，有什么关系嘛", "じゃあ、この金平糖を会場の皆さん全員に配ってお開きですね": "那么，把金平糖发给会场的所有人后就散会吧", "あと、これ……": "还有这个……", "さんざん使い倒した、ちょっと待ったボタンよ。もう使わないし、人間さんが持って帰ってちょうだい": "这是被你用得够久的，暂停按钮。已经用不到了，就由人类君带回去吧", "ま、まあ、それも記念品ってことで": "嗯，嗯，这也算是纪念品", "うん……これでやり残したことはないな。いいか、家に帰るまでがイベントだ。ヒストリーだ": "嗯……这样就没什么遗憾了。听好了，在回到家之前都是活动。都是历史", "校長先生なの？": "你是校长吗？", "家に帰るまでがヒストリー……だが、お前たち全員の歴史は、まだまだ続くんだ": "在回到家之前都是历史……但是，你们所有人的历史，还会继续下去", "無理やりいいこと言ったふうにしたな……": "强行装出一副说了很感人的话的样子……", "来年までに、もっともっとネタを持ち寄ること。肝に銘じておくように": "到明年之前，要带更多更多的梗过来。给我铭记于心", "それでは……": "那么……", "『ジャコジャコ超会議』これにて終幕だ！": "『咔嚓咔嚓超会议』就此闭幕！"}