{"じゃあ、アグラオニケの悩みも解決したところで……": "那么，阿葛劳恩琪的烦恼也解决了……", "ハムレット": "哈姆雷特", "あらぁ？　誰が終わりだって言ったのかしら？": "哎呀？谁说结束了？", "シェイクスピア": "莎士比亚", "誰か助けて……": "谁来救救我……", "リア": "莉亚", "むしろここからが本番よ。ねえ？": "不如说接下来才是重头戏。对吧？", "……": "……", "ペロー": "佩罗", "うわあああああああああ！！すごい大物きちゃった！　ねえ、これ笑える感じになる？　ほんとに！？": "呜哇啊啊啊啊啊啊啊啊啊！！来了个大人物！喂，这真的能变成搞笑的感觉吗？真的吗！？", "扱いが難しすぎるよ～……": "太难应付了啦～……", "あはははははははははは": "啊哈哈哈哈哈哈哈哈哈哈", "マクベス": "马克白", "よく私を呼びましたね": "真亏你们能叫我来呢", "大御所に賞レース出すぎとか言った人をゲストに呼ぶくらい扱いに困るでしょうに……": "居然把对大前辈说“你得过太多奖了”的人叫来当嘉宾，你们也太难应付我了吧……", "ちょっとおもしろくしてきた……": "开始变得有点意思了……", "コルネイユ": "柯涅利乌斯", "じゃあ、あなたの救えない話を聞かせて？": "那么，说说你那没救的故事吧？", "それはもちろん": "当然没问题", "グリムに作品を奪われてしまった悲しみのこと……？": "是指作品被格林夺走的悲伤吗……？", "道を踏み外した結果、自らの作品に討伐されたこと……？": "是指走歪的结果，被自己的作品讨伐吗……？", "作品理解が完璧でなくなったこと……？": "是指对作品的理解不再完美了吗……？", "ユーベルシェーン": "尤贝希尔", "ラスボスじゃなかったことですね": "是指我不是最终BOSS这件事呢", "んっ！？": "嗯！？", "そこ！？": "是那里吗！？", "これだけ溜めに溜めたヘイトを最後に放つ……最後の相手として私がふさわしいと思っていたんですが……": "我以为把仇恨值累积到最后一刻再释放出来……最后的对手由我来当是最合适的……", "わかるわ……。でもいいじゃない、あなたはちゃんと、自分の役目をまっとうした……": "我懂……不过这不是挺好的吗，你好好地完成了自己的职责……", "戦い方自体も、多少の改善点はいくつかあるでしょうけど、今後に繋がりそうな気配じゃないの……": "战斗方式本身虽然多少有些需要改善的地方，但感觉能延续到今后不是吗……", "そんな、納期ギリギリに台詞を差し込まれても響きませんね": "在交货日期快到的时候插入台词，就算这么说也没用呢", "わたしなんて、わたしの戦い方は永遠に封印されてしまったのよ": "我的战斗方式可是永远被封印了哦", "そうでしたね。奇しくも、私たちはふたりとも、あのレグルス教国を舞台に迎え撃ったボスだったわけですか": "是啊。巧的是，我们两个都是以那个雷古鲁斯教国为舞台迎击BOSS的呢", "確かにあなたの戦い方をする人は、あれ以降見かけませんでしたね……": "确实，从那以后就没见过有人用你的战斗方式了呢……", "まあ、いいんです。私もこれで終わりではありませんから……ふふっ": "不过，没关系。我也不是就此结束了……呵呵", "だめだめ、それは悲劇すぎる！！": "不行不行，那也太悲剧了！！", "あら、同情してくれるんですか？これ以上、戦わなくていいんだよ……的な？　笑わせますね": "哎呀，同情我吗？不用再战斗了哦……之类的？ 笑死人了", "ちがーう！": "不对——！", "えっ": "哎", "こんなネタでぎゅうぎゅうに詰まった流れの中で、メインの匂わせみたいなことしないで！　見てる人の悲劇だよ！": "在这种被梗塞得满满的流程中，不要做那种像是在暗示主线剧情的事啊！对观众来说是悲剧啊！", "むしろネタだからと思ってスルーした人の悲劇かもしれないね～": "反而可能是觉得这是梗而无视的人的悲剧呢～", "これくらい言っておかないと、終わった人扱いにあるんですよ、このオトギノクニっていう場所はね": "不说清楚的话，会被当成已经结束的人哦，这个童话之国就是这样的地方", "怖い世界だわ……": "真是可怕的世界……", "すずめ": "铃", "じゃあ最後に、とっておきのゲストを呼びましょうか": "那最后，就叫上压箱底的嘉宾吧", "これ以上！？　ってまさか": "还有吗！？　难道说", "どうも……": "你好……", "レグルス": "雷古鲁斯", "神官長と、仲良しデュプリさんの登場ッス！": "神官长和好朋友杜普利登场了！", "デュプリ・ライブラ": "杜布利・莱布拉", "えーと？": "哎？", "細かいところは無視してくださいね。なんというか概念だと思っていただければ。まさかあの状態で、こんなところに来れませんし": "请无视细节。该怎么说呢，就当是概念吧。在那种状态下，也不可能来这种地方", "というわけで、救えない話ぶっちぎり１位の自信があります、レグルスです": "所以，我是有自信能拿下最无可救药的故事第一名的雷古鲁斯", "これは本当に笑えない……": "这真的不好笑……", "ほら、これです！　ワタシの最大の悲劇！ヒストリーでわちゃわちゃしたいのに、誰もしてくれない！": "看吧，就是这个！　吾最大的悲剧！明明想在历史里热闹热闹，却没人理吾！", "去年もちょっと微妙な空気になりましたけど、まだよかった！今年なんて、本当にどのブース行っても！": "去年虽然气氛也有点微妙，但还算好！今年的话，真的不管去哪个展台都是这样！", "あ、レグルスさんはちょっと……": "啊，雷古鲁斯先生有点……", "っていう、地獄みたいな空気になって！": "就是这种，地狱般的气氛！", "まあまあ、ボクとふたりでわちゃわちゃすればいいんスよ": "好啦好啦，和我两个人一起热闹热闹就好了啦", "誰のせいだと思ってんですかーっ！？": "你以为是谁的错啊！？", "えへへ、まあ許してくださいッス。それにこうして、ちゃんと受け入れてくれるブースも探してきたじゃないスか": "呵嘿嘿，请原谅我啦。而且，我不是也像这样，找了个会好好接受我们的展台吗", "ということは、このオファーは": "这也就是说，这个邀请是", "アグラオニケ": "阿葛劳恩琪", "デュプリから打診を受けたのよ。もちろん快諾したけど。だって面白そうなんだもの": "是杜普利来问我的哦。当然我马上就答应了。因为感觉很有趣嘛", "キレッキレだね、ほんとうにシェイクスピアは……": "真是犀利啊，莎士比亚……", "ああっ、ワタシも変なパロディとかコーナーで、空中であれこれした話とかイジられたかった！": "啊啊，吾也想在奇怪的parody或者栏目里，被拿去玩弄一下啊！", "変な願望……": "奇怪的愿望……", "はぁ～。救えないわねぇ～": "哎～真是没救了呢～", "お……ワンダーランドのブースはなんだ……？": "啊……仙境的展台是什么……？", "人間": "人类", "あらっ、人間さん♪ここは休憩所らしいですわ": "哎呀，人类君♪这里好像是休息区哦", "シャルロッテ": "夏绿蒂", "まさかの手抜きブース……。学園祭にも１つくらいはあると言われている……": "居然是偷懒的展台……据说学园祭里至少会有一个……", "あーしとシャルでだべってたとこ。おにいも来なよ": "我和夏露正在闲聊呢。大哥哥也来吧", "パイプル": "派普尔", "あら、こんにちは。人間さんもいらしたんですね": "哎呀，你好。人类君也来了呢", "オクタウィア": "奥库塔维亚", "ふふっ、変わったメンバーになりましたわね。オクタウィアさんは確か、ネロさんが大好きなんですのよね": "呵呵，真是奇怪的成员呢。奥库塔维亚小姐，我记得你非常喜欢尼禄小姐对吧", "ええ、その通りです。素晴らしく美しく完璧な方……": "是的，正是如此。她是一位美丽又完美的女性……", "人間さんには興味ナシですわね？ふふ、仲良くなれそうですわ": "对人类君没有兴趣呢？呵呵，感觉能和你成为好朋友呢", "シャルの基準がやべーんだけど": "夏露的标准好可怕", "あー、疲れたよぅ～。ベンチすーわろっと": "啊——累死了～。坐到长椅上吧", "エミリー": "艾蜜莉", "あら……？　この声はエミリー姉さま……？どうやら衝立の向こうにも休憩スペースがあるみたいですわね": "哎呀……？ 这个声音是艾蜜莉姐姐大人……？ 看来屏风的对面也有休息区呢", "お、エミリーか": "哦，是艾蜜莉吗", "織田信長": "织田信长", "変わった顔ぶれでありんすね": "奇怪的成员呢", "はるつげ": "春日咏", "みんな結構、疲れちゃってるみたいだねー": "大家好像都挺累的呢——", "スフィアちゃん": "丝菲亚", "衝立の向こうはエミリーと、信長、はるつげ、スフィアちゃんの４人か": "屏风对面是艾蜜莉，信长，春日咏，丝菲亚4个人吗", "疲れたってのはアレか？": "累了是指那个吗？", "そうなんだよねぇ": "就是那样呢", "あ、エミリー、もしかしてヤッたの？": "啊，艾蜜莉，难道你做了吗？", "うん、そうなんだぁ": "是啊，就是这样", "ぶふううぅぅっ！？": "咕噗呜呜呜呜！？", "さ……最低ですわ、エミリー姉さま……。こんなイベント会場でなんてことを……": "最……最差劲了，艾蜜莉姐姐大人……。居然在这种活动会场里……", "しーっ！　シャル、静かに！": "嘘——！ 夏露，安静！", "と、とんでもない会話をしていますね……！": "在，在聊不得了的话题呢……！", "気になってたんだよね。え、なに、いつ？": "我一直很在意呢。哎，什么，什么时候？", "つい、さっきだよぅ。だからもう、ほら足がガクガクしちゃって": "刚刚哦。所以你看，我的腿都抖成这样了", "うぉ……！？": "呜哦……！？", "おにいも静かに……！": "哥哥也安静点……！", "実はあちきも同じ方と致してきたのでありんす": "其实我也和同一位做了", "え、そうなの？": "哎，是吗？", "もっとも、あちきはお仕事でありんすが": "不过，我是为了工作", "スフィアちゃんが頼んだの。ヤッてるとこ撮らせてって": "是丝菲亚拜托的。让我拍做爱的场景", "！？！？！？": "！？！？！？", "う、うそ……すごい……": "不，不会吧……好厉害……", "ねえねえ、最初びっくりしなかった？　あんなに長いと思わなくて": "嘿嘿，一开始没吓到吗？没想到会那么长", "あれはなかなかお目にかかりんせん。しかもすごい勢いで": "那可是难得一见的。而且势头很猛", "ほんとだよぅ、パンパン、パンパン、ずーっとされちゃって": "就是啊，啪啪，啪啪，一直被干着", "へー。痛くないのか？": "哦——不痛吗？", "多少はねぇ。でも見た目とか音の感じほどじゃないよぅ": "稍微有点。不过没有看上去和听上去那么痛", "痛いとかよりも、なんかすっきりするんでしょ？": "不是痛，而是感觉很爽吧？", "ふーん。あたしもヤッてこようかな。間に合う？": "嗯——我也去试试吧。来得及吗？", "平気じゃん？　同時に５人までＯＫって言ってたねぇ": "没问题吧？他们说同时5个人都没问题呢", "す……すごすぎる……なにそのパンチライン……": "太……太厉害了……这什么台词……", "そうだ、ネロも誘うかな。あいつも、こういうの好きそうだし": "对了，也叫尼禄来吧。那家伙好像也喜欢这种事", "！！！！！": "！！！！！", "こ、こうしていられません、ネロを先に確保しなくては……": "不能，不能这样，必须先确保尼禄……", "あーしももう限界……！": "我也到极限了……！", "お、俺も隠し切れなくなってきた……！": "我，我也快藏不住了……！", "ああん、人間さんっ！　置いて行かないでくださいませ！": "啊啊，人类！不要丢下我！", "ん？　あれ、衝立の向こうも休憩スペースなんだねぇ。いまなんかシャルの声が聞こえたような……": "嗯？咦，屏风对面也是休息区啊。刚才好像听到了夏露的声音……", "なんだ、じゃあ妹にも教えてやりなよ。ヤマトの国ブースで座禅コーナーがあるって": "怎么，那也告诉妹妹吧。大和国展台有打坐区", "おや、もうおりんせん……どうしたのでありんしょう……？": "哎呀，已经不在了……怎么了呢……？", "煩悩寺へようこそ。ヤマトの国きっての美形で知られる牛若丸だ": "欢迎来到烦恼寺。我是大和国首屈一指的美男子牛若丸", "牛若丸": "牛若丸", "今宵もまた、煩悩に打ち勝つために人々が集まっている。ではさっそく見てみよう": "今晚，人们也为了战胜烦恼而聚集于此。那么马上来看看吧", "ちょっと、これはどういうことです？": "等下，这是怎么回事？", "紫式部": "紫式部", "なんであたしたちがここに集められたわけ？": "为什么把我们叫到这里来？", "ギルガメッシュ": "吉尔伽美什", "私はなんとなく予想がつき始めていますが……": "我开始隐约猜到了……", "ジキル": "节基尔", "あたしも……え、でもあたしってそこまでかなぁ……": "我也是……哎，但我没那么夸张吧……", "コゼット": "珂赛特", "あなたたちについては告発があったんだ": "有人举报你们", "えー？　心当たりゼロなんだけど": "哎？我完全没印象啊", "ずばり……承認欲求という煩悩にまみれているのではないか、と": "简单来说……就是你们是不是被承认可欲给缠身了", "いやまあ、ナンバーワンホステスだし、そりゃあ多少は": "呃，毕竟我是头牌，多少有点吧", "オールスター総選挙に何度も出場し、その度に上位をさらっているでしょう！": "你不是参加过好几次欧尔斯塔总选举，每次都名列前茅吗！", "そ、それは……！　だって出ただけよ！": "那，那是……！我只是参加了而已！", "もう何度も入賞している。いい加減、いいんじゃないか": "你已经得过好几次奖了，差不多够了吧", "だって投票してくれた、支援してくれた人がいるから上位に入れているのよ？　問題ないじゃない": "那是因为有人投票，有人支持我，我才能名列前茅啊？这有什么问题吗", "そ、そうですよ！　私も選挙直後は、人格が入れ替わっている間に、ハイドが顔にラクガキしたり嫌がらせされますけど！": "就，就是啊！我也是在选举之后，人格交换的时候，被海德在脸上涂鸦骚扰而已！", "でも、わ、悪いことはしてないんですから": "可，可是我没有做坏事啊", "問答無用です": "多说无益", "あなたたちが何度も入賞して枠を食っているから、わたしはいつまでも再登場できない": "就是你们屡次获奖占了名额，我才会一直无法再次登场", "あんたが煩悩にまみれてるよ！": "你才是被欲望缠身了！", "しかも、そんなきわどい順位だったっけ？": "而且，你的排名有那么危险吗？", "黙りなさい。心頭滅却すればＸＸもまた乾く": "闭嘴。只要灭却心头火，ＸＸ也会干", "こいつ躊躇なく言いやがった": "这家伙毫不犹豫地说出来了", "あなたたちの煩悩がなくなるまで座禅を受けていただきます": "在你们的烦恼消失之前，我要你们坐禅", "いやいやいや！　煩悩じゃありませんから！": "不不不！这才不是烦恼！", "入賞するとは、つまり……人間さんとまたお出かけできる、ということですが": "得奖，也就是说……可以和人类君再次出门了", "うっ！！": "呜！！", "本当に煩悩じゃないと？": "真的不是烦恼？", "（目を逸らしつつ）違いますよ": "（移开视线）不是啦", "ジキルさん、嘘が下手すぎる……へたっぴ、へたっぴだよ……": "节基尔小姐，你太不会说谎了……太烂了，太烂了啦……", "そして選挙に関連して言えばあなたもです！": "然后说到和选举有关的，你也是！", "は？": "啊？", "ポステリオル": "波斯帖露", "選挙期間中に正月をエンジョイしてみたり！": "在选举期间享受新年！", "だから何": "所以呢？", "選挙直前に病院で活躍してみたり！": "在选举前在医院活跃！", "あれは医者だからオファーが来ただけ": "那是因为我是医生，所以才收到邀请", "あたしにはまったくオファーなかったけど！？": "我完全没有收到邀请啊！？", "渋柿ましら": "涩柿美子", "……私のほうが、可愛いから？": "……因为我比较可爱？", "んんんんんん！！！": "嗯嗯嗯嗯嗯嗯！！！", "押さえて、ましら先生。暴力はいけない。あくまで座禅というテイで": "冷静点，美子老师。不能使用暴力。要以坐禅的名义", "さあ、紫式部さんたちは反省してください": "来吧，紫式部小姐你们好好反省", "コリン": "柯林", "あちしたちの代わりに出るんだから、もっと爪痕を残してもらわないと": "因为要代替我们出场，得留下更多痕迹才行", "グェン": "关恩", "というか、エピソードパックがあるだけ、あなたたちも恵まれてますけどね": "话说，光是有剧情包，你们就已经很幸运了", "牛若丸さん、とがってる～": "牛若丸小姐，你太尖锐了～", "ダァ・グェイ": "达・古埃", "上位陣、つまり多くの人に支持されている人気者をつかまえて、これだけ悪態ついてるんですから……": "我可是抓住了上位阵营，也就是被很多人支持的人气角色，狠狠地嘲讽了一番……", "わたしだってものすごくリスクありますから！いちかばちかの大勝負をやってるんですよ！": "我也承担着很大的风险！这是孤注一掷的大赌局！", "すごい……選挙への気迫を感じる……。わ、私も、もう1回がんばろうって勇気をもらえてるよ": "太厉害了……我感受到了对选举的气魄……我，我也得到了再努力一次的勇气", "ピエドゥラ": "皮耶多拉", "……一番おいしい思いしてるくせに": "……明明你才是最占便宜的", "闇落ちしないでよーっ！？": "别堕入黑暗啊！？"}