{"どうせ、海に出てよろこぶとか浅い女だなって思ってるんでしょ": "你肯定覺得，我是個一到海邊就會高興的膚淺女人吧", "アルター・ティンカ": "阿爾塔・汀可", "そんなことないって": "沒有這回事", "リア": "莉亞", "飛空艇が１回出たのに、またクルーズとかネタ被りじゃんとか": "飛空艇都坐過了，再坐遊輪不就撞梗了", "思ってませんわよ": "我纔沒這麼想呢", "キトーネ": "基託內", "あー、船乗せとけば股開くんかー、くらいには": "至少會想，啊——只要坐船就能張開大腿了嗎——", "俺をなんだと思ってんだよ！": "你把我當成什麼了啊！", "人間さん": "人類君", "ま、ティンカのことはいいよ。それよりどう？": "算了，汀可的事就別管了。怎麼樣？", "い、いいと思いますよ……デッキから見える景色も、すすす素敵だとおおお思いますし": "我，我覺得不錯……從甲板上看到的景色也非非非非常棒棒棒", "ランスロット": "蘭斯洛特", "風景はいいんだけど、さすがに12月の海風はきついかねぇ": "風景是不錯，但12月的海風還是有點冷啊", "シャペロン": "夏佩洛", "ランスロットてゃ、震えてるよ": "蘭斯洛特てゃ，你在發抖哦", "けきてゃ": "けきてゃ", "はあ……やっぱり詰めが甘かった……。実際にティンカも自分のデートで、こうやって失敗して、人間さんは唾吐いて帰っちゃうんだ": "哎……最後還是掉鏈子了……實際上汀可也在自己的約會中這樣失敗了，人類君吐了口唾沫就回去了", "だから俺をなんだと思って": "所以說我到底被當成什麼了", "すみません、皆さま。こうして一生懸命に考えてくださって、自分のためにと動いてくださったのに……": "大家，對不起。明明大家這麼拼命地爲我考慮，爲我行動……", "自分はやっぱり、クリスマスにカップルデートなんて……": "我果然還是，聖誕節和情侶約會什麼的……", "だ、だめだよーっ！　クリスマスにひとりなんてだめっ！けきてゃは悲しいよ！": "不，不行啦——！　聖誕節一個人過不行！けきてゃ會傷心的！", "せっかく年に一度の素敵な日なんだから！ラブラブ彼氏と一緒にいるだけで、プランなんてなんでも楽しくなったりもするし！　ね、あきらめちゃだめ！": "這可是難得一年一次的美好日子！只要和心愛的男朋友在一起，不管做什麼計劃都會很開心的！　所以，不能放棄！", "うるさいわね！！　私だって彼氏と一緒にいたいわよ！": "真吵啊！！　我也想和男朋友在一起啊！", "タラゼド": "塔拉澤德", "えっ？　あなたは……": "誒？你是……", "タラゼド？　何やってんの？": "塔拉澤德？你在幹什麼？", "何やってるですって？余ったチケットがもったいないから船に乗りに来たのよ": "你問我幹什麼？因爲多餘的票太浪費了，所以我就來坐船了", "これはなんか嫌な予感がするぞ": "我有種不好的預感", "元カレと偶然再会したの。それでヨリを戻したのよ。クリスマスも一緒に過ごそうってことになって……なのにっ……": "我和前男友偶然再會了。然後就複合了。聖誕節也決定要一起過了……但是……", "おやおや、なのに来なかったのかい？　そりゃひどいじゃないか": "哎呀哎呀，但是卻沒有來嗎？那也太過分了吧", "いや……もうちょっと詳しく聞いたほうがいいかな……本当にヨリを戻したの？": "不……還是再詳細問一下比較好……真的複合了嗎？", "だから！　偶然再会したから、そのまま飲みに行って……盛り上がって、なんか、そういうことになって……それで……": "所以！偶然再會之後，就直接去喝酒了……氣氛熱烈起來，就，就變成那樣了……然後……", "--": "--", "ねえ、またやり直せるよね……っ？": "嗯，我們還能重新來過吧……？", "ああ、やっぱり君が一番だよ": "啊啊，你果然是最好的", "村人": "村民", "（この子、名前なんだっけ）": "（這孩子，叫什麼名字來着）", "っていう感じで": "就是這種感覺", "いや、絶対だめでしょ。そういうときだけ調子のいいこと言うパターンだって": "不，絕對不行吧。這種時候只會說好話的類型", "で、でもクリスマスの約束だって！": "但，但是聖誕節的約定呢！", "ね……クリスマスの計画も考えちゃった。一緒に船に乗って夜景を見て、それで素敵なディナーに行って……いいでしょ？": "嗯……聖誕節的計劃也想好了。一起坐船看夜景，然後去喫一頓美妙的晚餐……可以吧？", "すぅー……。ん？　ああ、うん。ぷはー……": "呼……嗯？啊啊，嗯。噗哈……", "それは約束とは言わないんじゃないかねぇ……": "這不能算約定吧……", "明らかにタバコ吸いながら考えごとしてたっぽいよね……": "明顯是邊抽菸邊想事情吧……", "それで？　彼とは連絡がつかないんですの？": "然後呢？聯繫不上他嗎？", "昨日の夜に確認連絡したら『なんのこと？』って……約束が違うって言ったらブロックされた……": "昨天晚上確認聯繫之後，他回了『你在說什麼？』……我說約定不一樣之後就被拉黑了……"}