{"どうせ、海に出てよろこぶとか浅い女だなって思ってるんでしょ": "你肯定觉得，我是个一到海边就会高兴的肤浅女人吧", "アルター・ティンカ": "阿尔塔・汀可", "そんなことないって": "没有这回事", "リア": "莉亚", "飛空艇が１回出たのに、またクルーズとかネタ被りじゃんとか": "飞空艇都坐过了，再坐游轮不就撞梗了", "思ってませんわよ": "我才没这么想呢", "キトーネ": "基托内", "あー、船乗せとけば股開くんかー、くらいには": "至少会想，啊——只要坐船就能张开大腿了吗——", "俺をなんだと思ってんだよ！": "你把我当成什么了啊！", "人間さん": "人类君", "ま、ティンカのことはいいよ。それよりどう？": "算了，汀可的事就别管了。怎么样？", "い、いいと思いますよ……デッキから見える景色も、すすす素敵だとおおお思いますし": "我，我觉得不错……从甲板上看到的景色也非非非非常棒棒棒", "ランスロット": "兰斯洛特", "風景はいいんだけど、さすがに12月の海風はきついかねぇ": "风景是不错，但12月的海风还是有点冷啊", "シャペロン": "夏佩洛", "ランスロットてゃ、震えてるよ": "兰斯洛特てゃ，你在发抖哦", "けきてゃ": "けきてゃ", "はあ……やっぱり詰めが甘かった……。実際にティンカも自分のデートで、こうやって失敗して、人間さんは唾吐いて帰っちゃうんだ": "哎……最后还是掉链子了……实际上汀可也在自己的约会中这样失败了，人类君吐了口唾沫就回去了", "だから俺をなんだと思って": "所以说我到底被当成什么了", "すみません、皆さま。こうして一生懸命に考えてくださって、自分のためにと動いてくださったのに……": "大家，对不起。明明大家这么拼命地为我考虑，为我行动……", "自分はやっぱり、クリスマスにカップルデートなんて……": "我果然还是，圣诞节和情侣约会什么的……", "だ、だめだよーっ！　クリスマスにひとりなんてだめっ！けきてゃは悲しいよ！": "不，不行啦——！　圣诞节一个人过不行！けきてゃ会伤心的！", "せっかく年に一度の素敵な日なんだから！ラブラブ彼氏と一緒にいるだけで、プランなんてなんでも楽しくなったりもするし！　ね、あきらめちゃだめ！": "这可是难得一年一次的美好日子！只要和心爱的男朋友在一起，不管做什么计划都会很开心的！　所以，不能放弃！", "うるさいわね！！　私だって彼氏と一緒にいたいわよ！": "真吵啊！！　我也想和男朋友在一起啊！", "タラゼド": "塔拉泽德", "えっ？　あなたは……": "诶？你是……", "タラゼド？　何やってんの？": "塔拉泽德？你在干什么？", "何やってるですって？余ったチケットがもったいないから船に乗りに来たのよ": "你问我干什么？因为多余的票太浪费了，所以我就来坐船了", "これはなんか嫌な予感がするぞ": "我有种不好的预感", "元カレと偶然再会したの。それでヨリを戻したのよ。クリスマスも一緒に過ごそうってことになって……なのにっ……": "我和前男友偶然再会了。然后就复合了。圣诞节也决定要一起过了……但是……", "おやおや、なのに来なかったのかい？　そりゃひどいじゃないか": "哎呀哎呀，但是却没有来吗？那也太过分了吧", "いや……もうちょっと詳しく聞いたほうがいいかな……本当にヨリを戻したの？": "不……还是再详细问一下比较好……真的复合了吗？", "だから！　偶然再会したから、そのまま飲みに行って……盛り上がって、なんか、そういうことになって……それで……": "所以！偶然再会之后，就直接去喝酒了……气氛热烈起来，就，就变成那样了……然后……", "--": "--", "ねえ、またやり直せるよね……っ？": "嗯，我们还能重新来过吧……？", "ああ、やっぱり君が一番だよ": "啊啊，你果然是最好的", "村人": "村民", "（この子、名前なんだっけ）": "（这孩子，叫什么名字来着）", "っていう感じで": "就是这种感觉", "いや、絶対だめでしょ。そういうときだけ調子のいいこと言うパターンだって": "不，绝对不行吧。这种时候只会说好话的类型", "で、でもクリスマスの約束だって！": "但，但是圣诞节的约定呢！", "ね……クリスマスの計画も考えちゃった。一緒に船に乗って夜景を見て、それで素敵なディナーに行って……いいでしょ？": "嗯……圣诞节的计划也想好了。一起坐船看夜景，然后去吃一顿美妙的晚餐……可以吧？", "すぅー……。ん？　ああ、うん。ぷはー……": "呼……嗯？啊啊，嗯。噗哈……", "それは約束とは言わないんじゃないかねぇ……": "这不能算约定吧……", "明らかにタバコ吸いながら考えごとしてたっぽいよね……": "明显是边抽烟边想事情吧……", "それで？　彼とは連絡がつかないんですの？": "然后呢？联系不上他吗？", "昨日の夜に確認連絡したら『なんのこと？』って……約束が違うって言ったらブロックされた……": "昨天晚上确认联系之后，他回了『你在说什么？』……我说约定不一样之后就被拉黑了……"}