{"まったく信じられないわ！ 複数の男で女の子を無理やりなんて……言語道断よっ！！": "真是難以置信！ 多個男人對女孩子霸王硬上弓……簡直豈有此理！！", "ユニコーン": "獨角獸", "なんかユニちんの言い方がすごくきわどく聞こえるけど。": "總感覺小獨角獸的措辭聽起來好危險。", "パイプル": "派普爾", "大丈夫？立てる？": "你沒事吧？站得起來嗎？", "ロル": "羅露", "あ、すみません……。ジョヤと申します。 助けていただき、ありがとうございます……！": "啊，不好意思……我叫壽雪。 謝謝你們救了我……！", "ジョヤ": "壽雪", "タチ悪い連中に捕まっちゃったみたいだね。 もう変なのに絡まれないように気を付けてね。": "你好像被一羣壞人抓住了呢。 要小心別再被奇怪的人纏上了哦。", "ペガサス": "天馬", "いえ……気を付けようがないのです。 きっとまた、ジョヤはあんなふうに皆様にお叱りを受けることでしょう。": "不……我無法避免。 一定還會發生像剛纔那樣的事，讓各位受責罵吧。", "それだけのことをしたのですから。": "因爲我做了不該做的事。", "え、ええっ……！？ それは何かミスをしてクレームがきたということですかっ？": "哎，哎哎……！？ 是犯了什麼錯被投訴了嗎？", "レアリゼ": "願星", "そんな、レアリゼさんじゃないんだから。": "不會吧，又不是願星小姐。", "ロージュ": "羅傑", "その通りです。": "沒錯。", "えっ？": "哎？", "このヤマトの国では、新しい１年の平和と安寧を願い、儀式を行います。 それによりあらゆる厄落としを成し、人は楽しく暮らせるのです。": "在這個大和之國，爲了祈求新的一年和平與安寧，會舉行儀式。 通過儀式來驅除厄運，人們才能快樂地生活。", "儀式～？ そんなの聞いたことないんだけど。": "儀式～？ 我可沒聽說過。", "年が明ける瞬間までに、用意した巨大な鐘を撞くんです。 それによってヤマトの国じゅうの厄災を祓うことができると言われています。": "在跨年的一瞬間，要敲響事先準備好的巨大鐘聲。 傳說這樣就能祓除大和國的厄運。", "撞く回数は煩悩の数、１０８回。": "敲擊的次數是煩惱的數目，108次。", "それ知ってる！ 全然聞いたことあったし！": "這我知道！ 我完全聽說過！", "その儀式をミスしちゃったの？": "你搞砸了那個儀式嗎？", "はい……撞いている最中に、突然どこからともなくたくさんの魔物が現れて……。 気が付いたらもう、年が明けてしまっていました。": "是的……在敲擊的時候，突然不知從哪裏冒出了很多魔物…… 等我回過神來，新年已經開始了。", "それはあなたの責任ではないでしょ！ しかも儀式に失敗したからってそんなに問題視することでもないし。": "那不是你的責任吧！ 而且就算儀式失敗了，也不至於被當成問題看待。", "……既に、ヤマトの国では様々な不幸が起きているんです。 まだ元日の午後だというのに、様々な事故がおきています。": "……大和國已經發生了各種不幸。 明明還是元旦的下午，卻發生了各種事故。", "事故って……あっ、もしかしてあたしの階段落ちって……。": "事故……啊，難道我從樓梯上摔下來是……。", "わたくしが行きたかった店が休みだったのも！？": "我想去的店關門了也是！？", "じゃあ私がお餅を踏んで転んだのも……？": "那我踩到年糕摔倒也是……？", "それはただのドジなんじゃない？": "那不是單純的笨手笨腳嗎？", "厄災は雪だるまのように、積み重なってどんどん大きくなります。このままでは次の大みそかには何が起きるか……。": "禍患會像滾雪球一樣越滾越大。這樣下去，下次大晦日不知道會發生什麼……。", "いまから儀式をやり直せばよくね？": "那現在重新舉行儀式不就行了？", "いいえ。儀式は手順がきちんと決まっています。 なにより大事なのは、年が明けた瞬間に１０８回目を鳴らすことです。": "不行。儀式的步驟是固定的。最重要的是在新年到來的瞬間敲響第108次鐘聲。", "えー……マジかぁ。鐘って確か、すっごい太い棒をよいしょーって打ち付ける奴だよね。 あれＢＰＭ１８０くらいで連打とか無理っしょ？": "哎……真的假的。我記得敲鐘是用一根很粗的棒子使勁敲的吧。 那種東西怎麼可能以BPM180的速度連打啊？", "びーぴ……？ よくわかりませんが、連打は無理ですね……。": "B……？雖然不太清楚，但確實沒法連打……。", "じゃあこのまま今年は不幸にまみれるしかないってことー？ そんなのあんまりだよ。": "那意思是今年只能一直不幸下去了？這也太慘了吧。", "あたしらはよそ者だけどさ、それでも記念すべき旅行で来たのに、不幸だらけなんて絶対やだ！": "我們雖然是外地人，但也是來參加值得紀念的旅行的，絕對不要不幸啊！"}