{"まったく信じられないわ！ 複数の男で女の子を無理やりなんて……言語道断よっ！！": "真是难以置信！ 多个男人对女孩子霸王硬上弓……简直岂有此理！！", "ユニコーン": "独角兽", "なんかユニちんの言い方がすごくきわどく聞こえるけど。": "总感觉小独角兽的措辞听起来好危险。", "パイプル": "派普尔", "大丈夫？立てる？": "你没事吧？站得起来吗？", "ロル": "罗露", "あ、すみません……。ジョヤと申します。 助けていただき、ありがとうございます……！": "啊，不好意思……我叫寿雪。 谢谢你们救了我……！", "ジョヤ": "寿雪", "タチ悪い連中に捕まっちゃったみたいだね。 もう変なのに絡まれないように気を付けてね。": "你好像被一群坏人抓住了呢。 要小心别再被奇怪的人缠上了哦。", "ペガサス": "天马", "いえ……気を付けようがないのです。 きっとまた、ジョヤはあんなふうに皆様にお叱りを受けることでしょう。": "不……我无法避免。 一定还会发生像刚才那样的事，让各位受责骂吧。", "それだけのことをしたのですから。": "因为我做了不该做的事。", "え、ええっ……！？ それは何かミスをしてクレームがきたということですかっ？": "哎，哎哎……！？ 是犯了什么错被投诉了吗？", "レアリゼ": "愿星", "そんな、レアリゼさんじゃないんだから。": "不会吧，又不是愿星小姐。", "ロージュ": "罗杰", "その通りです。": "没错。", "えっ？": "哎？", "このヤマトの国では、新しい１年の平和と安寧を願い、儀式を行います。 それによりあらゆる厄落としを成し、人は楽しく暮らせるのです。": "在这个大和之国，为了祈求新的一年和平与安宁，会举行仪式。 通过仪式来驱除厄运，人们才能快乐地生活。", "儀式～？ そんなの聞いたことないんだけど。": "仪式～？ 我可没听说过。", "年が明ける瞬間までに、用意した巨大な鐘を撞くんです。 それによってヤマトの国じゅうの厄災を祓うことができると言われています。": "在跨年的一瞬间，要敲响事先准备好的巨大钟声。 传说这样就能祓除大和国的厄运。", "撞く回数は煩悩の数、１０８回。": "敲击的次数是烦恼的数目，108次。", "それ知ってる！ 全然聞いたことあったし！": "这我知道！ 我完全听说过！", "その儀式をミスしちゃったの？": "你搞砸了那个仪式吗？", "はい……撞いている最中に、突然どこからともなくたくさんの魔物が現れて……。 気が付いたらもう、年が明けてしまっていました。": "是的……在敲击的时候，突然不知从哪里冒出了很多魔物…… 等我回过神来，新年已经开始了。", "それはあなたの責任ではないでしょ！ しかも儀式に失敗したからってそんなに問題視することでもないし。": "那不是你的责任吧！ 而且就算仪式失败了，也不至于被当成问题看待。", "……既に、ヤマトの国では様々な不幸が起きているんです。 まだ元日の午後だというのに、様々な事故がおきています。": "……大和国已经发生了各种不幸。 明明还是元旦的下午，却发生了各种事故。", "事故って……あっ、もしかしてあたしの階段落ちって……。": "事故……啊，难道我从楼梯上摔下来是……。", "わたくしが行きたかった店が休みだったのも！？": "我想去的店关门了也是！？", "じゃあ私がお餅を踏んで転んだのも……？": "那我踩到年糕摔倒也是……？", "それはただのドジなんじゃない？": "那不是单纯的笨手笨脚吗？", "厄災は雪だるまのように、積み重なってどんどん大きくなります。このままでは次の大みそかには何が起きるか……。": "祸患会像滚雪球一样越滚越大。这样下去，下次大晦日不知道会发生什么……。", "いまから儀式をやり直せばよくね？": "那现在重新举行仪式不就行了？", "いいえ。儀式は手順がきちんと決まっています。 なにより大事なのは、年が明けた瞬間に１０８回目を鳴らすことです。": "不行。仪式的步骤是固定的。最重要的是在新年到来的瞬间敲响第108次钟声。", "えー……マジかぁ。鐘って確か、すっごい太い棒をよいしょーって打ち付ける奴だよね。 あれＢＰＭ１８０くらいで連打とか無理っしょ？": "哎……真的假的。我记得敲钟是用一根很粗的棒子使劲敲的吧。 那种东西怎么可能以BPM180的速度连打啊？", "びーぴ……？ よくわかりませんが、連打は無理ですね……。": "B……？虽然不太清楚，但确实没法连打……。", "じゃあこのまま今年は不幸にまみれるしかないってことー？ そんなのあんまりだよ。": "那意思是今年只能一直不幸下去了？这也太惨了吧。", "あたしらはよそ者だけどさ、それでも記念すべき旅行で来たのに、不幸だらけなんて絶対やだ！": "我们虽然是外地人，但也是来参加值得纪念的旅行的，绝对不要不幸啊！"}