{"うわ……こんなデカい鐘、ひとりで鳴らしてんの？ 痺れんだけど。": "呜哇……这么大的钟，一个人敲响的吗？ 麻烦死了。", "パイプル": "派普尔", "きょ、恐縮です……。": "不，不敢当……。", "ジョヤ": "乔雅", "えっと、たぶんあっちの方角から来たと思うんですよね。": "那个，我想大概是那个方向来的。", "じゃあさっそく調べるわよ！ って言っても、ただ木々が生い茂ってるだけで変わったものはなさそうだけど……。": "那就赶紧调查吧！ 话虽如此，这里只有茂密的树木，好像没有什么奇怪的东西……。", "ユニコーン": "独角兽", "調査が雑。": "调查好随便。", "ロル": "罗露", "そうそう。もっとしっかり細かいところまで見ないと。": "对对。得仔细地调查才行。", "ロージュ": "罗杰", "ねえねえ、たーくん。 なにお願いしたの～？": "嘿嘿，阿匠。你许了什么愿～？", "参拝客1": "参拜客1", "え？そりゃまあ、やっぱ……。 お前と仲良くいられますように、とか。": "呃？这个嘛，果然还是……希望和你一直恩恩爱爱吧。", "参拝客2": "参拜客2", "やーん、うちらラブラブ～♪": "呀～我们真是恩爱～♪", "ちっ。": "唔。", "いや舌打ちの音でかくね。明らか聞かせにいってんじゃん。": "唔你个头啊。明显是故意说给人听的吧。", "聞かせてるのよ！ ここは神聖な場所だっていうのに、ところかまわずイチャコラ、イチャコラ……！": "就是故意说给人听的！这里明明是神圣的地方，却到处都在卿卿我我，卿卿我我……！", "どうせ他の女のことでも考えながら祈ってたんでしょうよ！": "反正肯定是一边想着别的女人一边祈祷的吧！", "言いがかりすぎっしょ。": "你这找茬也太过了吧。", "別に……元カノも幸せになっていてほしいな、くらい祈ったっていいだろ……。": "没有啊……希望前女友也能幸福，这种程度的愿望有什么不行的……。", "えっ。": "哎。", "えー？　たーくん、いまなんて言ったの～？": "哎～？阿匠，你刚才说什么～？", "あ、す、すみませんっ！ もう私たちは行きますので、どうかおさめていただいて……！": "啊，对，对不起！我们这就走，还请你们继续……！", "レアリゼ": "愿星", "いまのはユニコーンが悪い。": "刚才那是独角兽的错。", "ペガサス": "天马", "なんでよっ！ まあ……レアリゼさんに謝らせる形になったのは、申し訳ないとは思うけど……。": "为什么啊！不过……让愿星小姐道歉了，这点我是觉得挺抱歉的……。", "ていうか、なんで謝ったの。": "话说，为什么要道歉啊。", "もうあの空気に耐えられなくて、ほぼ条件反射で……。": "我实在是受不了那种气氛，几乎是条件反射就……。", "わかります！ レアリゼ様がいなかったら、ジョヤが出て行って謝っていたかもしれません。": "我懂！要是愿星小姐不在，乔雅可能就出去道歉了。", "普通に損な性分だね、ふたりとも……。": "你们两个的性格真是吃亏啊……。", "だいたい、イチャコラしてたっていいじゃん。 ユニコーンだって、プラトニックなお付き合いは認めてるんでしょ？": "说到底，卿卿我我有什么不好。 独角兽也认可柏拉图式恋爱吧？", "あれがプラトニックなわけないでしょ！！ どうせ昨日の夜中、神社から戻ったらもう……！": "那才不是柏拉图式恋爱！！反正昨天半夜，从神社回来的时候就已经……！", "普通にユニちんってむっつりじゃね？": "小独角兽其实是个闷骚吧？", "なんてことを！": "说什么呢！", "夜中に神社から戻る、って？": "昨天半夜从神社回来？", "年越しの瞬間を、この御伽神社で迎えようっていう人は多いんです。 １０８回目の鐘が鳴った後、一斉に初詣をするんですよ。": "很多人想在这御伽神社迎接跨年的瞬间。 108次钟声敲响后，大家会一起新年参拜。", "そのために夜から行列を作って皆様は待ってるんです。 参拝が終わったら帰られるのですが、大混雑していますので。": "大家为此从晚上开始排队等待。 参拜结束后就会回去，但因为人很多。", "後ろのほうだと１時過ぎとかは全然あり得るそうですね。": "排在后面的话，凌晨一点多才回去也是有可能的。", "あ、なるほど……そういうこと……。": "啊，原来如此……是这么回事……。", "あれ……なんか石畳についてる。 なんだろ、これ。": "咦……石板上好像有什么东西。 这是什么啊。", "ほんとだ。 透明で分かりにくいけど、光を反射するから角度を変えるとなんとなく見えてくるね。": "真的啊。 虽然透明看不太清楚，但因为会反射光，改变角度后就能隐约看见了。", "ロージュ、枝でつっついてみて。": "罗杰，你用树枝戳戳看。", "あ、なんかネバネバしてる。": "啊，感觉黏糊糊的。", "透明な、ネバネバの……？さ、最低だわ！ さっきのバカップル、こともあろうにこんな場所で！": "透明的，黏糊糊的……？太，太差劲了！刚才那对笨情侣，居然在这种地方！", "いや、だから飛躍しすぎだし。 もうユニちん、100％むっつりじゃん。": "不，所以说你太跳跃了。 小独角兽，你100％是闷骚吧。"}