{"魔法の国の文明レベルは、我が住んでいるところとあまり変わらないわね。 なんだか落ち着く……。": "魔法之國的文明等級和我住的地方差不多呢。總覺得好安心……", "ソラノ カオリ": "空乃香", "黒鉄の国でクレアの助言を得たカオリは、次なる情報収集のため、魔法の国へと足を運んでいた。": "在黑鐵之國得到克蕾亞的建議後，爲了收集下一份情報，香前往了魔法之國。", "シンデレラ、だったわね。 どこに行けば会えるのかな……。": "仙杜瑞拉，對吧。要去哪裏才能見到她呢……", "ね、ねえ。 ち、ちょっと、いいかな？": "欸、欸。可、可以打擾一下嗎？", "？？？": "？？？", "ん？ 我に何か用？": "嗯？找吾有何事？", "あ、え、えっ…と。 ぼ、ぼくはアズ・エル。 動画配信を、や、やってるんだけど……。": "啊，呃，那個……我、我是亞茲・艾爾。在做視頻直播……", "アズ・エル": "亞茲・艾爾", "き、きききみ、以前、相席フロンティアに出てた人だよね……！ ほ、ほら、ジャコジャコ超会議の……！": "你、你你你以前在相席フロンティア出現過吧……！就、就是那個，JACOJACO超會議的……！", "じゃこじゃこ……？ あぁ、アレね……あのときは酷い目に遭った……。": "JACOJACO……？啊，那個啊……當時真是慘兮兮……", "あ、あのときの、きみのリアクション芸がすごかったから……。 い、今からやる配信にぜひ来てほしいんだ！": "因、因爲那時候你的莉亞克ション表演太精彩了……希、希望你務必來參加我接下來要直播的節目！", "誰がリアクション芸人よ！ それに悪いけど、我はシンデレラってやつを探しに行かなくちゃいけないのよ。": "誰是莉亞克ション藝人啊！而且不好意思，吾必須去找那個叫仙杜瑞拉的傢伙。", "あ、し、シンデレラなら、いるよ！ い、今からやる企画に出てもらうから、お、終わった後に話せばいいんじゃないかな！": "啊，仙、仙杜瑞拉的話，她在這裏哦！我、我請她參加接下來要進行的企畫，結、結束之後再聊不就好了嗎！", "えぇ……。": "咦咦……", "国を治めていると聞いたが……。 オトギノクニの統治者はみんなこんな感じなの……？": "聽說她治理着國家……童話之國的統治者都是這種感覺嗎……？", "そ、それに、シンデレラもきみのことをすごく褒めてたんだ！ 適当に出して雑に扱うだけで面白くなるって！": "而、而且，仙杜瑞拉也對你讚不絕口哦！說隨便把你拿出來隨便對待都會變得很有趣！", "ふ、ふぅん……。 一国の王でさえも、我の偉大さの前には形無しのようね！": "哦，哦…… 連一國之君，在吾的偉大面前都毫無招架之力呢！", "いいわ！ その配信？とやらが終わった後でシンデレラに取り次いでくれるなら、この我が出演してやらないこともないわよ！": "好吧！如果那個叫直播的東西結束之後能幫我聯繫仙杜瑞拉的話，要我出演也不是不行！", "ちょっろ……。": "好搞定……。", "それでは行きましょう！ 本日の”説”は～？": "那我們走吧！今天的“說”是～？", "「酔っ払い、酔ってるときに何食わせても美味いって言う」説～！！": "：喝醉酒的人，喝醉的時候喫什麼都覺得好喫說～！！", "ぱちぱちぱち～！": "拍手拍手拍手～！", "シンデレラ": "仙杜瑞拉", "なんかキャラ変わってない……？": "怎麼感覺角色變了……？", "あなたがカオリちゃんね！ じゃあほら、まずは駆け付け一杯～！": "你就是香香醬吧！那麼來，先乾一杯～！", "お、お前がシンデレんごぼぼぼぼ！？": "你，你就是辛蒂瑞咯啵啵啵啵！？", "う～ん！いい飲みっぷりね！": "嗯～！喝得真爽快！", "お前っ……！こんな無理やもごごごごご！？": "你……！這麼勉強我唔唔唔唔唔！？", "……ひっく。 われはぁ…ぎんがの…こんとんおう……。 酔ったりなんてぇ…しないんらから……。": "……嗝。 我是……銀河的……君主…… 纔不會……喝醉呢……。", "いい感じにべろべろになってきたね！ そろそろ料理の方も準備が出来たかな？ シェフー！": "已經喝得醉醺醺了呢！料理也差不多準備好了吧？主廚！", "おまたせ！（ゴトッ）": "等久啦！（咚）", "シェフ": "主廚", "えっ、アズ・エルが料理を依頼した特別シェフってドロシーだったの……？ それはちょっと、まずいんじゃ――": "哎，亞茲・艾爾委託的特別廚師就是桃樂絲嗎……？這有點不妙吧——", "んぇ～？ このにくにくしいシルエットは……？": "嗯～？這個肉乎乎的輪廓是……？", "なんだかふらついて食べにくそうね！ 仕方ない、特別に私が食べさせてやるわ！": "看你搖搖晃晃的，喫起來好像很不方便！沒辦法，我特別餵你喫吧！", "はい、あーん": "來，啊——", "あ～……ん。 もぐばきぼきぐちゃ……。": "啊～……嗯。 咕嘟咔嚓咕啾……。", "あっ": "啊", "たべものとは思えないSEが出てる……。": "發出了不像是食物的SE……。", "ん……ん？ んぉ……？": "嗯……嗯？ 嗯哦……？", "う、おおおぅっ、おっ、んぉっ、んんぉおおおぉぉっ！？ おほぉおおおおぉぉっ！！": "嗚，哦哦哦，哦，嗯哦，嗯嗯哦哦哦哦哦哦！？ 哦吼哦哦哦哦哦哦！！", "あ、イッたわ。": "啊，高潮了。", "感動のあまり口に入れた瞬間に達してしまう……。 ついに私の料理も、極点へと至ったわけね……。": "太感動了，一入口就高潮了……。 我的料理終於也達到了極點……。", "ひえ……。": "咿……。"}