{"はあはあ、ま、まだ出てくんの……っ？": "哈啊哈啊，還，還要出來嗎……？", "パイプル": "派普爾", "う、ううっ……あと少し、なのにっ……鐘にまで触手がへばりついて……このままじゃ０時になってしまいますっ……。": "嗚，嗚嗚……明明就差一點了……觸手卻纏到了鐘上……這樣下去就要到0點了……。", "ジョヤ": "喬雅", "うぅ……あ、あと何回っ？": "嗚……還，還有幾次？", "ロル": "羅露", "１回、ですっ……ほんと、あと最後だけっ……！": "還有一次……真的，就差最後一下了……！", "ミスったパイみたいに、焦げ焦げにするよ……っ、ライム、刻んでくっ……！": "我會像派普爾一樣，把它們烤得焦焦的……萊姆，砍下去……！", "鐘の触手が、剥がれました！ いまです、ジョヤさんっ。": "鐘上的觸手剝落了！ 就是現在，喬雅小姐。", "レアリゼ": "願星", "は、はいっ……！": "好，好的……！", "皆様がここまでしてくれたんですから、ジョヤだって……成功させたい、ですっ……たああああっ！": "大家都爲我做到了這一步，喬雅也……想讓它成功……喝啊啊啊啊！", "--": "--", "え？ 触手が、消えた！？": "啊？ 觸手消失了！？", "もしかしてペガサスさんたちが犯人を捕まえたとか？": "難道是天馬他們抓到犯人了？", "と、とにかく、いまよ！ もう時間がないわ、ジョヤ！": "總，總之，就是現在！ 沒時間了，喬雅！", "ロージュ": "羅傑", "は、はいっ！！ ひゃく、は、ちっ……！": "好，好的！！ 百，八……！", "（ゴーン）": "（鐺）", "お……終わったんですね……。": "結……結束了呢……。", "やりました！ 皆様のおかげでジョヤは、儀式を成功させられました！これで厄は祓われたんですっ！": "成功了！多虧了大家，喬雅成功完成了儀式！這樣就能驅除厄運了！", "あたしも階段落ちしなくて済むってわけね……やれやれだわ。": "我也不用從樓梯上摔下來了……真是的。", "おーい、みんなちょっとー！！": "喂——大家快看——！！", "ペガサス": "天馬", "あ、戻って来た。 どしたん、犯人捕まえた？": "啊，回來了。 怎麼了，抓到犯人了嗎？", "それがね……わたくしたちの前で、巨大な触手どうしで戦っていたから両方にダメージを与えてたんだけど……。": "那個……巨大的觸手在我們面前打了起來，所以我們都受到了傷害……。", "ユニコーン": "獨角獸", "おにい！！": "大哥！！", "ん？パイプルじゃないか。 それに……このメンバーは、住民権をもらった精霊たちか？": "嗯？這不是派普爾嗎。 還有……這些成員，是獲得了居民權的精靈們嗎？", "人間さん": "人類君", "あ、初めまして。 ジョヤと申します。": "啊，初次見面。 我叫喬雅。", "ど、どうも。": "你，你好。", "どうしたんだ、息を切らせて。": "怎麼了，這麼喘着氣。", "ダンテ": "但丁", "さっき巨大な触手どうしの戦いに巻き込まれて……。": "剛纔被捲入了巨大觸手之間的戰鬥……。", "ってことがあったの。 そこの二人が触手を操ってるの見かけたんだけど、それって……。": "發生了這樣的事。 看到了那兩個人操縱着觸手，那是……。", "なるほどね。 あんたたち、知らないところでも迷惑かけてたわけね。": "原來如此。 你們在我不知道的地方也給人添了麻煩啊。", "ノストラダムス": "諾斯特拉達姆斯", "そ、そんなっ！ 本体からこぼれおちた分身体が何してたかなんて把握できるわけないだろう！": "怎，怎麼會！ 我怎麼可能掌握從本體溢出的分身在做什麼啊！", "エルダー": "長老", "えらそうに言ってんじゃないよ。 把握できなくて迷惑かけてんならそもそもそんなもん出すなっていう。": "別說得那麼了不起。 如果不能掌握情況給別人添麻煩的話，那一開始就別弄出那種東西來。", "ごめんなさい。": "對不起。", "ショゴス": "修格斯", "あっ、素直に謝った！？ 我の印象だけ悪くなる！": "啊，居然老老實實道歉了！？ 只有我的印象變差了！", "まあまあ、大目に見てあげてよ。": "好啦好啦，就原諒他吧。", "ラヴクラフト": "洛夫克拉夫特", "一番の原因みたいな人なのに、すごく堂々としてる……。": "明明是最大的原因，卻表現得這麼堂堂正正……。", "ホメーロス": "荷梅洛斯", "ま、結果的にエモい感じになったし、よくね？": "嗯，反正結果很感人，不也挺好的嗎？", "ふふっ、そうですね。 私も少し、自信を持てましたし。": "呵呵，是啊。 我也稍微有點自信了。", "ってことは、初詣はまだか？": "那麼，新年參拜還沒開始嗎？", "本来なら到着前だからね。": "本來的話，應該還沒到。", "どういうこと？": "怎麼回事？", "ま、いいか。明日行く予定だからよかったらみんなも一緒にどうかな。": "嗯，算了。 我們明天要去，大家要一起去嗎？", "そ、そうね……行ってあげてもいいわよ？": "嗯，嗯……去也可以哦？", "ふう……やっと落ち着いたわね。": "呼……終於平靜下來了。", "ここから旅行が始まるんだね。": "旅行從現在開始呢。", "お蕎麦を食べに行こうって話になってるんですが、明日の初詣からといわず、これからご一緒しませんか？": "我們正打算去喫蕎麥麪，別管明天的新年參拜了，現在一起去怎麼樣？", "わーい、お蕎麦！ やったやった！": "哎呀，蕎麥麪！ 太好了！", "待ちなさいっ！": "等一下！", "クロノス": "克羅諾斯", "げ、クロノス！？": "咦，克羅諾斯！？", "ようやく見つけましたよ。 まさか年が切り替わる繊細な時間帯で時間遡行をするなんて……これはお説教です！！": "終於找到你了。 竟然在跨年這種敏感的時間點進行時間回溯……我要好好說說你！！", "新年、初怒られ……。": "新年，第一次被罵……", "そんなのやだっ、逃げるよお姉ちゃん！": "我不要這樣，姐姐我們快逃！", "ああっ、待ちなさーい！ぴぴぴーっ！ 話は終わってませんよーっ！！": "啊啊，給我站住！嗶嗶嗶！ 我話還沒說完呢！！"}