{"うわ……こんなデカい鐘、ひとりで鳴らしてんの？ 痺れんだけど。": "嗚哇……這麼大的鐘，一個人敲響的嗎？ 麻煩死了。", "パイプル": "派普爾", "きょ、恐縮です……。": "不，不敢當……。", "ジョヤ": "喬雅", "えっと、たぶんあっちの方角から来たと思うんですよね。": "那個，我想大概是那個方向來的。", "じゃあさっそく調べるわよ！ って言っても、ただ木々が生い茂ってるだけで変わったものはなさそうだけど……。": "那就趕緊調查吧！ 話雖如此，這裏只有茂密的樹木，好像沒有什麼奇怪的東西……。", "ユニコーン": "獨角獸", "調査が雑。": "調查好隨便。", "ロル": "羅露", "そうそう。もっとしっかり細かいところまで見ないと。": "對對。得仔細地調查纔行。", "ロージュ": "羅傑", "ねえねえ、たーくん。 なにお願いしたの～？": "嘿嘿，阿匠。你許了什麼願～？", "参拝客1": "參拜客1", "え？そりゃまあ、やっぱ……。 お前と仲良くいられますように、とか。": "呃？這個嘛，果然還是……希望和你一直恩恩愛愛吧。", "参拝客2": "參拜客2", "やーん、うちらラブラブ～♪": "呀～我們真是恩愛～♪", "ちっ。": "唔。", "いや舌打ちの音でかくね。明らか聞かせにいってんじゃん。": "唔你個頭啊。明顯是故意說給人聽的吧。", "聞かせてるのよ！ ここは神聖な場所だっていうのに、ところかまわずイチャコラ、イチャコラ……！": "就是故意說給人聽的！這裏明明是神聖的地方，卻到處都在卿卿我我，卿卿我我……！", "どうせ他の女のことでも考えながら祈ってたんでしょうよ！": "反正肯定是一邊想着別的女人一邊祈禱的吧！", "言いがかりすぎっしょ。": "你這找茬也太過了吧。", "別に……元カノも幸せになっていてほしいな、くらい祈ったっていいだろ……。": "沒有啊……希望前女友也能幸福，這種程度的願望有什麼不行的……。", "えっ。": "哎。", "えー？　たーくん、いまなんて言ったの～？": "哎～？阿匠，你剛纔說什麼～？", "あ、す、すみませんっ！ もう私たちは行きますので、どうかおさめていただいて……！": "啊，對，對不起！我們這就走，還請你們繼續……！", "レアリゼ": "願星", "いまのはユニコーンが悪い。": "剛纔那是獨角獸的錯。", "ペガサス": "天馬", "なんでよっ！ まあ……レアリゼさんに謝らせる形になったのは、申し訳ないとは思うけど……。": "爲什麼啊！不過……讓願星小姐道歉了，這點我是覺得挺抱歉的……。", "ていうか、なんで謝ったの。": "話說，爲什麼要道歉啊。", "もうあの空気に耐えられなくて、ほぼ条件反射で……。": "我實在是受不了那種氣氛，幾乎是條件反射就……。", "わかります！ レアリゼ様がいなかったら、ジョヤが出て行って謝っていたかもしれません。": "我懂！要是願星小姐不在，喬雅可能就出去道歉了。", "普通に損な性分だね、ふたりとも……。": "你們兩個的性格真是喫虧啊……。", "だいたい、イチャコラしてたっていいじゃん。 ユニコーンだって、プラトニックなお付き合いは認めてるんでしょ？": "說到底，卿卿我我有什麼不好。 獨角獸也認可柏拉圖式戀愛吧？", "あれがプラトニックなわけないでしょ！！ どうせ昨日の夜中、神社から戻ったらもう……！": "那纔不是柏拉圖式戀愛！！反正昨天半夜，從神社回來的時候就已經……！", "普通にユニちんってむっつりじゃね？": "小獨角獸其實是個悶騷吧？", "なんてことを！": "說什麼呢！", "夜中に神社から戻る、って？": "昨天半夜從神社回來？", "年越しの瞬間を、この御伽神社で迎えようっていう人は多いんです。 １０８回目の鐘が鳴った後、一斉に初詣をするんですよ。": "很多人想在這御伽神社迎接跨年的瞬間。 108次鐘聲敲響後，大家會一起新年參拜。", "そのために夜から行列を作って皆様は待ってるんです。 参拝が終わったら帰られるのですが、大混雑していますので。": "大家爲此從晚上開始排隊等待。 參拜結束後就會回去，但因爲人很多。", "後ろのほうだと１時過ぎとかは全然あり得るそうですね。": "排在後面的話，凌晨一點多纔回去也是有可能的。", "あ、なるほど……そういうこと……。": "啊，原來如此……是這麼回事……。", "あれ……なんか石畳についてる。 なんだろ、これ。": "咦……石板上好像有什麼東西。 這是什麼啊。", "ほんとだ。 透明で分かりにくいけど、光を反射するから角度を変えるとなんとなく見えてくるね。": "真的啊。 雖然透明看不太清楚，但因爲會反射光，改變角度後就能隱約看見了。", "ロージュ、枝でつっついてみて。": "羅傑，你用樹枝戳戳看。", "あ、なんかネバネバしてる。": "啊，感覺黏糊糊的。", "透明な、ネバネバの……？さ、最低だわ！ さっきのバカップル、こともあろうにこんな場所で！": "透明的，黏糊糊的……？太，太差勁了！剛纔那對笨情侶，居然在這種地方！", "いや、だから飛躍しすぎだし。 もうユニちん、100％むっつりじゃん。": "不，所以說你太跳躍了。 小獨角獸，你100％是悶騷吧。"}