{"えっ……こ、これは……？": "咦……这，这是……？", "ジョヤ": "乔雅", "わたしたちミニュイ姉妹の秘術、時間遡行。": "我们米纽伊姐妹的秘术，时间回溯。", "ロル": "罗露", "最大２４時間が限界なんだよね。 だから良かったよ、元日のうちにジョヤと会えて。": "最长24小时是极限了。 所以太好了，能在元旦的时候见到乔雅。", "ロージュ": "罗杰", "ヴェル姉から話は聞いてたけど、ガチなんだ……！ イルでドープな技だわ、すご……。": "虽然从威尔姐那里听说过，但真的啊……！ 是伊鲁的超绝技巧，好厉……。", "パイプル": "派普尔", "ということは、鐘はまだ……？": "这也就是说，钟还没……？", "いまの時刻は10時前。ということは？": "现在的时间是10点前。也就是说？", "そろそろ撞き始める時間です。 かなりゆっくりやりますので……。": "差不多是开始撞钟的时间了。因为撞得很慢……。", "なら急ぎましょ。 さっきの場所に犯人がいるはずよね。": "那就赶紧吧。 犯人应该还在刚才的地方吧。", "ユニコーン": "独角兽", "犯人確保も大事ですが、せっかく時間を遡ったんですから……ジョヤさんには鐘をちゃんと１０８回撞いてもらいたいです。": "抓住犯人固然重要，但既然都回溯了时间……我想让乔雅小姐好好地撞108下钟。", "レアリゼ": "愿星", "失敗なんて、ないほうがいいに決まってますから。": "当然，最好是没有失败。", "レアリゼ様……。": "愿星大人……。", "確かにレアリゼの言うとおりだよね。じゃあ手分けする？": "确实如愿星所说。那我们分头行动吧？", "ペガサス": "天马", "申し訳ないけど。": "非常抱歉。", "時間遡行でエルマイト使いきっちゃって。 あたしたちはちょっとジョヤの近くで休憩させて。": "回溯时间把圣之力用完了。 我们在乔雅附近稍微休息一下。", "なら、わたしとユニコーンでさっきの場所に行って犯人確保をがんばってみるよ。": "那我和独角兽去刚才的地方努力抓住犯人吧。", "逃げられても、わたくしたちの脚があれば捕まえられるわね。": "即使被逃掉，凭我们的脚力也能抓住他。", "なら、あーしとレアリゼちんはジョヤちんのこと守ればいいんだね。": "那我和愿星酱只要保护好乔雅酱就行了吧。", "……！ 必ず、守り抜きます！": "……！ 我一定会保护好她的！", "このあたりだよね、確か。": "就是这附近吧，我记得。", "当たり前だけど、この時点では粘液もついていないからわかりづらいわね。": "虽然理所当然，但这个时间点还没有沾上粘液，所以很难分辨呢。", "わたしたちがうろついているのを見たら、犯人も触手を使うの、やめちゃうかもしれないけどね。": "如果犯人看到我们在附近徘徊，说不定会放弃使用触手。", "それならそれで、平和なお正月だからいいんじゃないの？ 計画までしただけでも、許せないと言えばそうだけど。": "那样的话，新年就和平了，不是挺好的吗？虽然光是制定计划这一点，就让人无法原谅了。", "お、エロ絡みじゃないとわりと寛容なんだね。": "哦，只要不涉及色情，你倒是挺宽容的嘛。", "べ、別に性的なことだけに固執しているわけではないわよ！ わたくしはただ、男女のあるべき交際の形を……。": "我，我可不是只执着于性方面的事情！我只是想让男女之间有正常的交往方式……", "でもさ、ユニコーンだってトレーナーさんと……ね？": "不过，独角兽你和训练师也……对吧？", "えっ！？ う、うそ、まさか誰かに見られてた……！？": "啊！？骗，骗人，难道被谁看到了……！？", "あ、ビンゴなんだ！？ へー、トレーナーさんかぁ。 まあ確かにわかるけどねぇ。": "啊，猜中了！？哦，是训练师啊。嗯，确实看得出来。", "はぁ！？ ど、どういう意味よ、ペガサスさん！？": "啊！？你，你什么意思啊，天马！？", "いや、見てて微妙な関係っぽいなーと思ってたんだよね。 この前のヤリマ記念見に来てくれたときの対応とかで。": "不，我看着你们就觉得你们的关系有点微妙。 比如之前来看做爱纪念日的时候，你们的应对方式。", "だからカマかけてみた、ってわけ。": "所以我就试着套了一下话。", "な、な、な……！": "什，什，什……！", "ん？ しっ、ユニコーン。何かいるよ。": "嗯？嘘，独角兽。有什么东西。", "う、ううっ……あ、後でしっかりお話させてもらうわよ。 覚えてなさいよね。": "呜，呜呜……之，之后我会好好跟你谈谈的。给我记住。", "はいはい……って、見て！ 触手だ！上から降ってきてる……？": "好吧好吧……啊，快看！是触手！从上面掉下来了……？", "――っ！！ ペガサスさん、上っ！": "——！！ 天马，上面！", "え……。": "哎……。", "（ぐちゅぐちゅぐちゅぐちゅ）": "（咕啾咕啾咕啾咕啾）", "なにこのでっかい触手～～～っ！？": "这么大的触手是什么鬼～～～！？"}