{"はあはあ、ま、まだ出てくんの……っ？": "哈啊哈啊，还，还要出来吗……？", "パイプル": "派普尔", "う、ううっ……あと少し、なのにっ……鐘にまで触手がへばりついて……このままじゃ０時になってしまいますっ……。": "呜，呜呜……明明就差一点了……触手却缠到了钟上……这样下去就要到0点了……。", "ジョヤ": "乔雅", "うぅ……あ、あと何回っ？": "呜……还，还有几次？", "ロル": "罗露", "１回、ですっ……ほんと、あと最後だけっ……！": "还有一次……真的，就差最后一下了……！", "ミスったパイみたいに、焦げ焦げにするよ……っ、ライム、刻んでくっ……！": "我会像派普尔一样，把它们烤得焦焦的……莱姆，砍下去……！", "鐘の触手が、剥がれました！ いまです、ジョヤさんっ。": "钟上的触手剥落了！ 就是现在，乔雅小姐。", "レアリゼ": "愿星", "は、はいっ……！": "好，好的……！", "皆様がここまでしてくれたんですから、ジョヤだって……成功させたい、ですっ……たああああっ！": "大家都为我做到了这一步，乔雅也……想让它成功……喝啊啊啊啊！", "--": "--", "え？ 触手が、消えた！？": "啊？ 触手消失了！？", "もしかしてペガサスさんたちが犯人を捕まえたとか？": "难道是天马他们抓到犯人了？", "と、とにかく、いまよ！ もう時間がないわ、ジョヤ！": "总，总之，就是现在！ 没时间了，乔雅！", "ロージュ": "罗杰", "は、はいっ！！ ひゃく、は、ちっ……！": "好，好的！！ 百，八……！", "（ゴーン）": "（铛）", "お……終わったんですね……。": "结……结束了呢……。", "やりました！ 皆様のおかげでジョヤは、儀式を成功させられました！これで厄は祓われたんですっ！": "成功了！多亏了大家，乔雅成功完成了仪式！这样就能驱除厄运了！", "あたしも階段落ちしなくて済むってわけね……やれやれだわ。": "我也不用从楼梯上摔下来了……真是的。", "おーい、みんなちょっとー！！": "喂——大家快看——！！", "ペガサス": "天马", "あ、戻って来た。 どしたん、犯人捕まえた？": "啊，回来了。 怎么了，抓到犯人了吗？", "それがね……わたくしたちの前で、巨大な触手どうしで戦っていたから両方にダメージを与えてたんだけど……。": "那个……巨大的触手在我们面前打了起来，所以我们都受到了伤害……。", "ユニコーン": "独角兽", "おにい！！": "大哥！！", "ん？パイプルじゃないか。 それに……このメンバーは、住民権をもらった精霊たちか？": "嗯？这不是派普尔吗。 还有……这些成员，是获得了居民权的精灵们吗？", "人間さん": "人类君", "あ、初めまして。 ジョヤと申します。": "啊，初次见面。 我叫乔雅。", "ど、どうも。": "你，你好。", "どうしたんだ、息を切らせて。": "怎么了，这么喘着气。", "ダンテ": "但丁", "さっき巨大な触手どうしの戦いに巻き込まれて……。": "刚才被卷入了巨大触手之间的战斗……。", "ってことがあったの。 そこの二人が触手を操ってるの見かけたんだけど、それって……。": "发生了这样的事。 看到了那两个人操纵着触手，那是……。", "なるほどね。 あんたたち、知らないところでも迷惑かけてたわけね。": "原来如此。 你们在我不知道的地方也给人添了麻烦啊。", "ノストラダムス": "诺斯特拉达姆斯", "そ、そんなっ！ 本体からこぼれおちた分身体が何してたかなんて把握できるわけないだろう！": "怎，怎么会！ 我怎么可能掌握从本体溢出的分身在做什么啊！", "エルダー": "长老", "えらそうに言ってんじゃないよ。 把握できなくて迷惑かけてんならそもそもそんなもん出すなっていう。": "别说得那么了不起。 如果不能掌握情况给别人添麻烦的话，那一开始就别弄出那种东西来。", "ごめんなさい。": "对不起。", "ショゴス": "修格斯", "あっ、素直に謝った！？ 我の印象だけ悪くなる！": "啊，居然老老实实道歉了！？ 只有我的印象变差了！", "まあまあ、大目に見てあげてよ。": "好啦好啦，就原谅他吧。", "ラヴクラフト": "洛夫克拉夫特", "一番の原因みたいな人なのに、すごく堂々としてる……。": "明明是最大的原因，却表现得这么堂堂正正……。", "ホメーロス": "荷梅洛斯", "ま、結果的にエモい感じになったし、よくね？": "嗯，反正结果很感人，不也挺好的吗？", "ふふっ、そうですね。 私も少し、自信を持てましたし。": "呵呵，是啊。 我也稍微有点自信了。", "ってことは、初詣はまだか？": "那么，新年参拜还没开始吗？", "本来なら到着前だからね。": "本来的话，应该还没到。", "どういうこと？": "怎么回事？", "ま、いいか。明日行く予定だからよかったらみんなも一緒にどうかな。": "嗯，算了。 我们明天要去，大家要一起去吗？", "そ、そうね……行ってあげてもいいわよ？": "嗯，嗯……去也可以哦？", "ふう……やっと落ち着いたわね。": "呼……终于平静下来了。", "ここから旅行が始まるんだね。": "旅行从现在开始呢。", "お蕎麦を食べに行こうって話になってるんですが、明日の初詣からといわず、これからご一緒しませんか？": "我们正打算去吃荞麦面，别管明天的新年参拜了，现在一起去怎么样？", "わーい、お蕎麦！ やったやった！": "哎呀，荞麦面！ 太好了！", "待ちなさいっ！": "等一下！", "クロノス": "克罗诺斯", "げ、クロノス！？": "咦，克罗诺斯！？", "ようやく見つけましたよ。 まさか年が切り替わる繊細な時間帯で時間遡行をするなんて……これはお説教です！！": "终于找到你了。 竟然在跨年这种敏感的时间点进行时间回溯……我要好好说说你！！", "新年、初怒られ……。": "新年，第一次被骂……", "そんなのやだっ、逃げるよお姉ちゃん！": "我不要这样，姐姐我们快逃！", "ああっ、待ちなさーい！ぴぴぴーっ！ 話は終わってませんよーっ！！": "啊啊，给我站住！哔哔哔！ 我话还没说完呢！！"}