{"魔法の国の文明レベルは、我が住んでいるところとあまり変わらないわね。 なんだか落ち着く……。": "魔法之国的文明等级和我住的地方差不多呢。总觉得好安心……", "ソラノ カオリ": "空乃香", "黒鉄の国でクレアの助言を得たカオリは、次なる情報収集のため、魔法の国へと足を運んでいた。": "在黑铁之国得到克蕾亚的建议后，为了收集下一份情报，香前往了魔法之国。", "シンデレラ、だったわね。 どこに行けば会えるのかな……。": "仙杜瑞拉，对吧。要去哪里才能见到她呢……", "ね、ねえ。 ち、ちょっと、いいかな？": "欸、欸。可、可以打扰一下吗？", "？？？": "？？？", "ん？ 我に何か用？": "嗯？找吾有何事？", "あ、え、えっ…と。 ぼ、ぼくはアズ・エル。 動画配信を、や、やってるんだけど……。": "啊，呃，那个……我、我是亚兹・艾尔。在做视频直播……", "アズ・エル": "亚兹・艾尔", "き、きききみ、以前、相席フロンティアに出てた人だよね……！ ほ、ほら、ジャコジャコ超会議の……！": "你、你你你以前在相席フロンティア出现过吧……！就、就是那个，JACOJACO超会议的……！", "じゃこじゃこ……？ あぁ、アレね……あのときは酷い目に遭った……。": "JACOJACO……？啊，那个啊……当时真是惨兮兮……", "あ、あのときの、きみのリアクション芸がすごかったから……。 い、今からやる配信にぜひ来てほしいんだ！": "因、因为那时候你的莉亚克ション表演太精彩了……希、希望你务必来参加我接下来要直播的节目！", "誰がリアクション芸人よ！ それに悪いけど、我はシンデレラってやつを探しに行かなくちゃいけないのよ。": "谁是莉亚克ション艺人啊！而且不好意思，吾必须去找那个叫仙杜瑞拉的家伙。", "あ、し、シンデレラなら、いるよ！ い、今からやる企画に出てもらうから、お、終わった後に話せばいいんじゃないかな！": "啊，仙、仙杜瑞拉的话，她在这里哦！我、我请她参加接下来要进行的企画，结、结束之后再聊不就好了吗！", "えぇ……。": "咦咦……", "国を治めていると聞いたが……。 オトギノクニの統治者はみんなこんな感じなの……？": "听说她治理着国家……童话之国的统治者都是这种感觉吗……？", "そ、それに、シンデレラもきみのことをすごく褒めてたんだ！ 適当に出して雑に扱うだけで面白くなるって！": "而、而且，仙杜瑞拉也对你赞不绝口哦！说随便把你拿出来随便对待都会变得很有趣！", "ふ、ふぅん……。 一国の王でさえも、我の偉大さの前には形無しのようね！": "哦，哦…… 连一国之君，在吾的伟大面前都毫无招架之力呢！", "いいわ！ その配信？とやらが終わった後でシンデレラに取り次いでくれるなら、この我が出演してやらないこともないわよ！": "好吧！如果那个叫直播的东西结束之后能帮我联系仙杜瑞拉的话，要我出演也不是不行！", "ちょっろ……。": "好搞定……。", "それでは行きましょう！ 本日の”説”は～？": "那我们走吧！今天的“说”是～？", "「酔っ払い、酔ってるときに何食わせても美味いって言う」説～！！": "：喝醉酒的人，喝醉的时候吃什么都觉得好吃说～！！", "ぱちぱちぱち～！": "拍手拍手拍手～！", "シンデレラ": "仙杜瑞拉", "なんかキャラ変わってない……？": "怎么感觉角色变了……？", "あなたがカオリちゃんね！ じゃあほら、まずは駆け付け一杯～！": "你就是香香酱吧！那么来，先干一杯～！", "お、お前がシンデレんごぼぼぼぼ！？": "你，你就是辛蒂瑞咯啵啵啵啵！？", "う～ん！いい飲みっぷりね！": "嗯～！喝得真爽快！", "お前っ……！こんな無理やもごごごごご！？": "你……！这么勉强我唔唔唔唔唔！？", "……ひっく。 われはぁ…ぎんがの…こんとんおう……。 酔ったりなんてぇ…しないんらから……。": "……嗝。 我是……银河的……君主…… 才不会……喝醉呢……。", "いい感じにべろべろになってきたね！ そろそろ料理の方も準備が出来たかな？ シェフー！": "已经喝得醉醺醺了呢！料理也差不多准备好了吧？主厨！", "おまたせ！（ゴトッ）": "等久啦！（咚）", "シェフ": "主厨", "えっ、アズ・エルが料理を依頼した特別シェフってドロシーだったの……？ それはちょっと、まずいんじゃ――": "哎，亚兹・艾尔委托的特别厨师就是桃乐丝吗……？这有点不妙吧——", "んぇ～？ このにくにくしいシルエットは……？": "嗯～？这个肉乎乎的轮廓是……？", "なんだかふらついて食べにくそうね！ 仕方ない、特別に私が食べさせてやるわ！": "看你摇摇晃晃的，吃起来好像很不方便！没办法，我特别喂你吃吧！", "はい、あーん": "来，啊——", "あ～……ん。 もぐばきぼきぐちゃ……。": "啊～……嗯。 咕嘟咔嚓咕啾……。", "あっ": "啊", "たべものとは思えないSEが出てる……。": "发出了不像是食物的SE……。", "ん……ん？ んぉ……？": "嗯……嗯？ 嗯哦……？", "う、おおおぅっ、おっ、んぉっ、んんぉおおおぉぉっ！？ おほぉおおおおぉぉっ！！": "呜，哦哦哦，哦，嗯哦，嗯嗯哦哦哦哦哦哦！？ 哦吼哦哦哦哦哦哦！！", "あ、イッたわ。": "啊，高潮了。", "感動のあまり口に入れた瞬間に達してしまう……。 ついに私の料理も、極点へと至ったわけね……。": "太感动了，一入口就高潮了……。 我的料理终于也达到了极点……。", "ひえ……。": "咿……。"}