{"ほえ～……。ここが黒鉄の国……。 我がいた町と比べると、文明レベルの差が圧倒的ね……。": "哇～……这里就是黑铁之国…… 和吾的城镇相比，文明等级的差距真是压倒性呢……", "ソラノ カオリ": "空乃香", "さて。まずは話を聞けそうなやつを――": "好了，首先去找能打听消息的人——", "オルディーン！チェーンジッ！！": "欧尔迪恩！变身！！", "？？？": "？？？", "変形だこれー！？": "这是变形吧！？", "かっこいい": "好帅", "何かしら、あの人混み……？": "那群人是怎么回事……？", "ねえ、ちょっといい？": "喂，可以打扰一下吗？", "むっ、怪しいやつ。 名を名乗れっ。": "唔，可疑的家伙。 报上名来。", "クレアさん、世界観入りすぎだよ！ それで、お姉さんはだーれ？": "克蕾亚小姐，你太融入世界观了啦！ 所以，大姐姐是谁？", "我の名は銀河の――": "吾名叫银河的——", "――じゃなかった、ソラノ カオリ。 この国で最先端の技術を扱っている人を探してるんだけど…心当たりはない？": "——不对，是空乃香。吾正在寻找这个国家最尖端技术的使用者……你们有头绪吗？", "あたしはオール！ 最先端の技術を扱っている人…クレアさんは心当たり、ある？": "我是欧尔！最尖端技术的使用者……克蕾亚小姐，你有头绪吗？", "オール": "欧尔", "うーん……人間さんなら知ってるかもしれないけど……。": "嗯……人类的话或许知道……", "クレア": "克蕾亚", "でも、最先端技術って言うなら、ほら。": "不过，说到最尖端技术，你看。", "うん？": "嗯？", "――な、なんだ、アレは……。 ロボ……？": "——那、那是什么……机器人……？", "自立歩行型特殊装甲車両。": "自走式特殊装甲车辆。", "なんて？": "什么？", "自立歩行型特殊装甲車両。オルディンって呼ばれてるよ。 最先端技術の塊だから、話を聞きに行ってみよう。": "自走式特殊装甲车辆，叫做欧尔丁。它是最尖端技术的结晶，我们去问问看吧。", "いいねいいねっ！ あたしも聞きたいから、ついていっていい？": "好耶好耶！我也想问，可以跟你们一起去吗？", "あっ、ちょっ……！ え、アレ喋れるの……？": "啊，等等……！咦，那个会说话吗……？", "オルディン。こんにちは。": "欧尔丁，你好。", "お久しぶりです。クレア。 ロボットショーを見に来てくださったのですね。": "好久不见，克蕾亚。你来看机器人展了啊。", "オルディン": "欧尔丁", "喋ったー！？": "说话了——！？", "うん。 あ、こっちはオールと……さっき会った、ソラノカオリさんだよ。": "嗯。啊，这位是欧尔……还有刚才遇到的宇宙混沌王。", "はじめましてーっ！ やっぱりオルディンは何回見てもかっこいいね……！": "你好！欧尔丁果然不管看几次都好帅……！", "は、初めまして……。 え、中に誰か入ってるの……？": "你、你好……咦，里面有人吗……？", "中の人など存在しません。 始めまして、オール、ソラノ カオリ。 私は自立歩行型特殊装甲車両、オルディン。": "里面没有人。 你好，欧尔，空乃香。我是自走式特殊装甲车辆，欧尔丁。", "正義のヒーローロボとして、無辜の民たちを守護する任を与えられています。 何か御用でしょうか。": "我被赋予了正义英雄机器人的使命，守护无辜的民众。请问有什么事吗？", "世界観とか大丈夫なの？": "世界观没问题吗？", "しーっ。 うかつなこと言うと、UNA機関にひどい目にあわされるかもよ。": "嘘——要是乱说话，可能会被UNA机关整得很惨哦。", "もう手遅れよ！": "已经太迟了啦！", "じゃなかった……え、えーっと……。 この薬、「アホノキチン1919」について、何か知っていることはないか、最先端の技術で調べてもらいたいんだけど……。": "不对……呃，那个……关于这个药：阿呆甲壳质1919，我想请你用最尖端的技术调查一下，你有没有什么线索……", "どういう薬品名？": "这是什么药名？", "おねがい、オルディン！ かわいそうなカオリさんを正義のパワーで助けてあげて！": "拜托了，欧尔丁！用正义的力量帮助可怜的空乃香小姐吧！", "本来、データベースへの無暗なアクセスは禁止されています。 しかし、困っている市民がいるのであれば、協力しましょう。": "本来是禁止随意访问数据库的。不过既然有市民遇到困难，我就帮你们吧。", "あ、ありがとう……！ ロボの割には融通が効くわね！": "谢、谢谢……！明明是机器人却很通情达理呢！", "データベースとの照合を開始。薬品名「アホノキチン1919」。 ……該当データ、なし。": "开始与数据库进行比对。药品名：阿呆甲壳质1919……没有符合条件的资料。", "薬品名本当に合ってる？": "药品名真的没错吗？", "……やっぱり、そう簡単には……。": "……果然没那么简单……", "続いてサンプルの成分分析を開始します。 ……薬剤に使われる一般的な溶液のほかに、未知の物質を複数検知。": "接下来开始分析样本的成分……除了药剂中使用的普通溶液外，还检测出多种未知物质。", "！！！": "！！！", "該当の物質に関するデータ、なし。": "没有符合条件的物质资料。", "この国の技術力で発見・生成されていない物質であれば、化学物質ではなく、何らかの魔法によって生成された物質である可能性もあります。": "如果是用这个国家的技术力无法发现、生成的物质，那有可能不是化学物质，而是透过某种魔法生成的物质。", "なんだかよくわからないけど、魔法ってことなら——": "虽然我不是很懂，但既然是魔法——", "うん。魔法の国で調べるのが良いと思う。": "嗯。我觉得去魔法之国调查比较好。", "「シンデレラ」っていう私の仲間が治めてる国だから、私の名前を出せばすぐに会えるよ。": "那个国家是由我的同伴：仙杜瑞拉统治，只要报上我的名字，马上就能见到她。", "そ、そう……。 分かった、魔法の国を当たってみるわ。 協力してくれて、ありがとう……。": "这、这样啊……我知道了，我会去魔法之国查查看。谢谢你们的帮忙……", "そう上手くことが運ぶはずがない。 分かってはいたが、思いのほか強く響いた落胆に、カオリは肩を落としながら帰路につく。": "事情不可能这么顺利。虽然早就知道了，但比想象中还要强烈的失望感，让香垂头丧气地踏上归途。", "しかし、何を感じたのか――。 その後ろ姿を、追いかける者がいた。": "不过，不知道是感觉到什么——有人追着她的背影。", "――ソラノ カオリ。": "——空乃香。", "え？": "诶？", "あなたは、オトギノクニで生まれた生物ではありませんね。 ――生体反応のパターンが、それを示しています。": "你不是在童话之国出生的生物。 ——从你的生理反应模式可以得出这个结论。", "なっ……！？": "什……！？", "彼女？は自らを、民を守護する正義のヒーローと名乗った。 ならば、星外より飛来した自分に対してどう対処するのか――。": "她自称是守护人民的正义英雄。 那么，她会如何应对从星球之外飞来的自己呢——", "カオリにも、容易に想像はついた。": "香也能轻易地想象出来。", "……だとしたら、どうするっていうの。": "……那又怎样。", "カオリは全身に混沌の力を巡らせ、身構える。 搭乗者がいないのならば、狙うべきは関節部か――。": "香让混沌之力在全身循环，摆好架势。 如果没有驾驶员的话，应该瞄准关节部位——", "――あなたは、独りではありません。": "——你不是一个人。", "……へ？": "……诶？", "あなたのデータを照合しました。 弁当に花を乗せるという立派な定職を持ち、相応しい代金を宿に支払い生活をしている。": "我对照了你的数据。 你有在便当上放花的正经工作，还付了相应的住宿费。", "来歴がどうあれ、あなたはオトギノクニの住民だと言えます。": "无论来历如何，你都可以算是童话之国的居民。", "プライバシーとかないの？": "没有隐私吗？", "先ほども申し上げた通り、私には民を守る責務があります。 ――あなたも決して、例外ではありません。": "正如我刚才所说，我有保护人民的责任。 ——你也不例外。", "ピンチに陥ったときには、そのことを思い出し、誰かに助けを求めるのが良いでしょう。 ――話は以上です。では、良い年末をお過ごしください。": "在陷入危机的时候，就想起这件事，向别人求助吧。 ——我要说的就是这些。那么，祝你过个好年。", "……。": "……。", "……ええ、ありがとう。": "……嗯，谢谢。", "雑踏の中へと去っていくオルディンの（物理的に）大きい背部へ、小さく声をかける。": "我对着欧尔丁（物理意义上）巨大的背影，向逐渐消失在人群中的他小声说道。", "やっぱり浮いてない？": "你果然很显眼吧？"}