{"えっ……こ、これは……？": "咦……這，這是……？", "ジョヤ": "喬雅", "わたしたちミニュイ姉妹の秘術、時間遡行。": "我們米紐伊姐妹的祕術，時間回溯。", "ロル": "羅露", "最大２４時間が限界なんだよね。 だから良かったよ、元日のうちにジョヤと会えて。": "最長24小時是極限了。 所以太好了，能在元旦的時候見到喬雅。", "ロージュ": "羅傑", "ヴェル姉から話は聞いてたけど、ガチなんだ……！ イルでドープな技だわ、すご……。": "雖然從威爾姐那裏聽說過，但真的啊……！ 是伊魯的超絕技巧，好厲……。", "パイプル": "派普爾", "ということは、鐘はまだ……？": "這也就是說，鍾還沒……？", "いまの時刻は10時前。ということは？": "現在的時間是10點前。也就是說？", "そろそろ撞き始める時間です。 かなりゆっくりやりますので……。": "差不多是開始撞鐘的時間了。因爲撞得很慢……。", "なら急ぎましょ。 さっきの場所に犯人がいるはずよね。": "那就趕緊吧。 犯人應該還在剛纔的地方吧。", "ユニコーン": "獨角獸", "犯人確保も大事ですが、せっかく時間を遡ったんですから……ジョヤさんには鐘をちゃんと１０８回撞いてもらいたいです。": "抓住犯人固然重要，但既然都回溯了時間……我想讓喬雅小姐好好地撞108下鍾。", "レアリゼ": "願星", "失敗なんて、ないほうがいいに決まってますから。": "當然，最好是沒有失敗。", "レアリゼ様……。": "願星大人……。", "確かにレアリゼの言うとおりだよね。じゃあ手分けする？": "確實如願星所說。那我們分頭行動吧？", "ペガサス": "天馬", "申し訳ないけど。": "非常抱歉。", "時間遡行でエルマイト使いきっちゃって。 あたしたちはちょっとジョヤの近くで休憩させて。": "回溯時間把聖之力用完了。 我們在喬雅附近稍微休息一下。", "なら、わたしとユニコーンでさっきの場所に行って犯人確保をがんばってみるよ。": "那我和獨角獸去剛纔的地方努力抓住犯人吧。", "逃げられても、わたくしたちの脚があれば捕まえられるわね。": "即使被逃掉，憑我們的腳力也能抓住他。", "なら、あーしとレアリゼちんはジョヤちんのこと守ればいいんだね。": "那我和願星醬只要保護好喬雅醬就行了吧。", "……！ 必ず、守り抜きます！": "……！ 我一定會保護好她的！", "このあたりだよね、確か。": "就是這附近吧，我記得。", "当たり前だけど、この時点では粘液もついていないからわかりづらいわね。": "雖然理所當然，但這個時間點還沒有沾上粘液，所以很難分辨呢。", "わたしたちがうろついているのを見たら、犯人も触手を使うの、やめちゃうかもしれないけどね。": "如果犯人看到我們在附近徘徊，說不定會放棄使用觸手。", "それならそれで、平和なお正月だからいいんじゃないの？ 計画までしただけでも、許せないと言えばそうだけど。": "那樣的話，新年就和平了，不是挺好的嗎？雖然光是制定計劃這一點，就讓人無法原諒了。", "お、エロ絡みじゃないとわりと寛容なんだね。": "哦，只要不涉及色情，你倒是挺寬容的嘛。", "べ、別に性的なことだけに固執しているわけではないわよ！ わたくしはただ、男女のあるべき交際の形を……。": "我，我可不是隻執着於性方面的事情！我只是想讓男女之間有正常的交往方式……", "でもさ、ユニコーンだってトレーナーさんと……ね？": "不過，獨角獸你和訓練師也……對吧？", "えっ！？ う、うそ、まさか誰かに見られてた……！？": "啊！？騙，騙人，難道被誰看到了……！？", "あ、ビンゴなんだ！？ へー、トレーナーさんかぁ。 まあ確かにわかるけどねぇ。": "啊，猜中了！？哦，是訓練師啊。嗯，確實看得出來。", "はぁ！？ ど、どういう意味よ、ペガサスさん！？": "啊！？你，你什麼意思啊，天馬！？", "いや、見てて微妙な関係っぽいなーと思ってたんだよね。 この前のヤリマ記念見に来てくれたときの対応とかで。": "不，我看着你們就覺得你們的關係有點微妙。 比如之前來看做愛紀念日的時候，你們的應對方式。", "だからカマかけてみた、ってわけ。": "所以我就試着套了一下話。", "な、な、な……！": "什，什，什……！", "ん？ しっ、ユニコーン。何かいるよ。": "嗯？噓，獨角獸。有什麼東西。", "う、ううっ……あ、後でしっかりお話させてもらうわよ。 覚えてなさいよね。": "嗚，嗚嗚……之，之後我會好好跟你談談的。給我記住。", "はいはい……って、見て！ 触手だ！上から降ってきてる……？": "好吧好吧……啊，快看！是觸手！從上面掉下來了……？", "――っ！！ ペガサスさん、上っ！": "——！！ 天馬，上面！", "え……。": "哎……。", "（ぐちゅぐちゅぐちゅぐちゅ）": "（咕啾咕啾咕啾咕啾）", "なにこのでっかい触手～～～っ！？": "這麼大的觸手是什麼鬼～～～！？"}