{"ほえ～……。ここが黒鉄の国……。 我がいた町と比べると、文明レベルの差が圧倒的ね……。": "哇～……這裏就是黑鐵之國…… 和吾的城鎮相比，文明等級的差距真是壓倒性呢……", "ソラノ カオリ": "空乃香", "さて。まずは話を聞けそうなやつを――": "好了，首先去找能打聽消息的人——", "オルディーン！チェーンジッ！！": "歐爾迪恩！變身！！", "？？？": "？？？", "変形だこれー！？": "這是變形吧！？", "かっこいい": "好帥", "何かしら、あの人混み……？": "那羣人是怎麼回事……？", "ねえ、ちょっといい？": "喂，可以打擾一下嗎？", "むっ、怪しいやつ。 名を名乗れっ。": "唔，可疑的傢伙。 報上名來。", "クレアさん、世界観入りすぎだよ！ それで、お姉さんはだーれ？": "克蕾亞小姐，你太融入世界觀了啦！ 所以，大姐姐是誰？", "我の名は銀河の――": "吾名叫銀河的——", "――じゃなかった、ソラノ カオリ。 この国で最先端の技術を扱っている人を探してるんだけど…心当たりはない？": "——不對，是空乃香。吾正在尋找這個國家最尖端技術的使用者……你們有頭緒嗎？", "あたしはオール！ 最先端の技術を扱っている人…クレアさんは心当たり、ある？": "我是歐爾！最尖端技術的使用者……克蕾亞小姐，你有頭緒嗎？", "オール": "歐爾", "うーん……人間さんなら知ってるかもしれないけど……。": "嗯……人類的話或許知道……", "クレア": "克蕾亞", "でも、最先端技術って言うなら、ほら。": "不過，說到最尖端技術，你看。", "うん？": "嗯？", "――な、なんだ、アレは……。 ロボ……？": "——那、那是什麼……機器人……？", "自立歩行型特殊装甲車両。": "自走式特殊裝甲車輛。", "なんて？": "什麼？", "自立歩行型特殊装甲車両。オルディンって呼ばれてるよ。 最先端技術の塊だから、話を聞きに行ってみよう。": "自走式特殊裝甲車輛，叫做歐爾丁。它是最尖端技術的結晶，我們去問問看吧。", "いいねいいねっ！ あたしも聞きたいから、ついていっていい？": "好耶好耶！我也想問，可以跟你們一起去嗎？", "あっ、ちょっ……！ え、アレ喋れるの……？": "啊，等等……！咦，那個會說話嗎……？", "オルディン。こんにちは。": "歐爾丁，你好。", "お久しぶりです。クレア。 ロボットショーを見に来てくださったのですね。": "好久不見，克蕾亞。你來看機器人展了啊。", "オルディン": "歐爾丁", "喋ったー！？": "說話了——！？", "うん。 あ、こっちはオールと……さっき会った、ソラノカオリさんだよ。": "嗯。啊，這位是歐爾……還有剛纔遇到的宇宙混沌王。", "はじめましてーっ！ やっぱりオルディンは何回見てもかっこいいね……！": "你好！歐爾丁果然不管看幾次都好帥……！", "は、初めまして……。 え、中に誰か入ってるの……？": "你、你好……咦，裏面有人嗎……？", "中の人など存在しません。 始めまして、オール、ソラノ カオリ。 私は自立歩行型特殊装甲車両、オルディン。": "裏面沒有人。 你好，歐爾，空乃香。我是自走式特殊裝甲車輛，歐爾丁。", "正義のヒーローロボとして、無辜の民たちを守護する任を与えられています。 何か御用でしょうか。": "我被賦予了正義英雄機器人的使命，守護無辜的民衆。請問有什麼事嗎？", "世界観とか大丈夫なの？": "世界觀沒問題嗎？", "しーっ。 うかつなこと言うと、UNA機関にひどい目にあわされるかもよ。": "噓——要是亂說話，可能會被UNA機關整得很慘哦。", "もう手遅れよ！": "已經太遲了啦！", "じゃなかった……え、えーっと……。 この薬、「アホノキチン1919」について、何か知っていることはないか、最先端の技術で調べてもらいたいんだけど……。": "不對……呃，那個……關於這個藥：阿呆甲殼質1919，我想請你用最尖端的技術調查一下，你有沒有什麼線索……", "どういう薬品名？": "這是什麼藥名？", "おねがい、オルディン！ かわいそうなカオリさんを正義のパワーで助けてあげて！": "拜託了，歐爾丁！用正義的力量幫助可憐的空乃香小姐吧！", "本来、データベースへの無暗なアクセスは禁止されています。 しかし、困っている市民がいるのであれば、協力しましょう。": "本來是禁止隨意訪問數據庫的。不過既然有市民遇到困難，我就幫你們吧。", "あ、ありがとう……！ ロボの割には融通が効くわね！": "謝、謝謝……！明明是機器人卻很通情達理呢！", "データベースとの照合を開始。薬品名「アホノキチン1919」。 ……該当データ、なし。": "開始與數據庫進行比對。藥品名：阿呆甲殼質1919……沒有符合條件的資料。", "薬品名本当に合ってる？": "藥品名真的沒錯嗎？", "……やっぱり、そう簡単には……。": "……果然沒那麼簡單……", "続いてサンプルの成分分析を開始します。 ……薬剤に使われる一般的な溶液のほかに、未知の物質を複数検知。": "接下來開始分析樣本的成分……除了藥劑中使用的普通溶液外，還檢測出多種未知物質。", "！！！": "！！！", "該当の物質に関するデータ、なし。": "沒有符合條件的物質資料。", "この国の技術力で発見・生成されていない物質であれば、化学物質ではなく、何らかの魔法によって生成された物質である可能性もあります。": "如果是用這個國家的技術力無法發現、生成的物質，那有可能不是化學物質，而是透過某種魔法生成的物質。", "なんだかよくわからないけど、魔法ってことなら——": "雖然我不是很懂，但既然是魔法——", "うん。魔法の国で調べるのが良いと思う。": "嗯。我覺得去魔法之國調查比較好。", "「シンデレラ」っていう私の仲間が治めてる国だから、私の名前を出せばすぐに会えるよ。": "那個國家是由我的同伴：仙杜瑞拉統治，只要報上我的名字，馬上就能見到她。", "そ、そう……。 分かった、魔法の国を当たってみるわ。 協力してくれて、ありがとう……。": "這、這樣啊……我知道了，我會去魔法之國查查看。謝謝你們的幫忙……", "そう上手くことが運ぶはずがない。 分かってはいたが、思いのほか強く響いた落胆に、カオリは肩を落としながら帰路につく。": "事情不可能這麼順利。雖然早就知道了，但比想象中還要強烈的失望感，讓香垂頭喪氣地踏上歸途。", "しかし、何を感じたのか――。 その後ろ姿を、追いかける者がいた。": "不過，不知道是感覺到什麼——有人追着她的背影。", "――ソラノ カオリ。": "——空乃香。", "え？": "誒？", "あなたは、オトギノクニで生まれた生物ではありませんね。 ――生体反応のパターンが、それを示しています。": "你不是在童話之國出生的生物。 ——從你的生理反應模式可以得出這個結論。", "なっ……！？": "什……！？", "彼女？は自らを、民を守護する正義のヒーローと名乗った。 ならば、星外より飛来した自分に対してどう対処するのか――。": "她自稱是守護人民的正義英雄。 那麼，她會如何應對從星球之外飛來的自己呢——", "カオリにも、容易に想像はついた。": "香也能輕易地想象出來。", "……だとしたら、どうするっていうの。": "……那又怎樣。", "カオリは全身に混沌の力を巡らせ、身構える。 搭乗者がいないのならば、狙うべきは関節部か――。": "香讓混沌之力在全身循環，擺好架勢。 如果沒有駕駛員的話，應該瞄準關節部位——", "――あなたは、独りではありません。": "——你不是一個人。", "……へ？": "……誒？", "あなたのデータを照合しました。 弁当に花を乗せるという立派な定職を持ち、相応しい代金を宿に支払い生活をしている。": "我對照了你的數據。 你有在便當上放花的正經工作，還付了相應的住宿費。", "来歴がどうあれ、あなたはオトギノクニの住民だと言えます。": "無論來歷如何，你都可以算是童話之國的居民。", "プライバシーとかないの？": "沒有隱私嗎？", "先ほども申し上げた通り、私には民を守る責務があります。 ――あなたも決して、例外ではありません。": "正如我剛纔所說，我有保護人民的責任。 ——你也不例外。", "ピンチに陥ったときには、そのことを思い出し、誰かに助けを求めるのが良いでしょう。 ――話は以上です。では、良い年末をお過ごしください。": "在陷入危機的時候，就想起這件事，向別人求助吧。 ——我要說的就是這些。那麼，祝你過個好年。", "……。": "……。", "……ええ、ありがとう。": "……嗯，謝謝。", "雑踏の中へと去っていくオルディンの（物理的に）大きい背部へ、小さく声をかける。": "我對着歐爾丁（物理意義上）巨大的背影，向逐漸消失在人羣中的他小聲說道。", "やっぱり浮いてない？": "你果然很顯眼吧？"}