{"あなたたち！真犯人が見つかったの？エミリーは釈放だよね？ね？": "你们！找到真犯人了吗？艾蜜莉被释放了吧？对吧？", "エミリー": "艾蜜莉", "いえ真犯人はまだ……。エミリーさんの様子を見に来たんです": "不，真犯人还没……。我们是来看艾蜜莉小姐的", "ピュルテ": "看板", "なーんだ……しょんぼりだなぁ": "原来如此……好失望啊", "そんなこと言わないで。私たちの仲間と、クレアが頑張ってるから": "别这么说。我们的同伴和克蕾娅正在努力", "シンデレラ": "仙杜瑞拉", "どうせまだエミリーを疑ってるんでしょ？特にその人魚さんは": "你们肯定还在怀疑艾蜜莉吧？特别是那个人鱼", "私？私は……確かに、まだあなたを疑っているわ。怪しい人物は今のところ、ペンを持っていたあなただけだもの": "我？我……确实，还在怀疑你。因为可疑人物目前只有拿着笔的你", "スラー": "斯莱", "そうだ！差し入れを持って来たのよ。ヴェル特製のシーフードパイ": "对了！我们带了慰问品来哦。威爾特制的海鲜派", "ドロシー": "桃樂絲", "いらない……食欲ないもん": "不要……没食欲", "そうなの？じゃあ私がいただきま……あ、シンデレラ、ちょっと！": "是吗？那我就收下……啊，仙杜瑞拉，等等！", "衛兵さんに預けておくから、お腹がすいたら食べてね。きっと元気がでるわ": "我会交给卫兵的，肚子饿了就吃吧。一定会打起精神的", "あの……なんでエミリーに優しくするの？犯人かもしれないと思ってるのに": "那个……为什么对我这么好？明明觉得我是犯人", "疑わしきは罰せず、です": "疑罪从无", "難しい言葉なんてわかんないよ……ここから出たい。早くお家に帰りたい……": "那些难懂的话我听不懂……想从这里出去。想早点回家……", "なんだか……エミリーが可哀想になってきました、陛下。彼女は犯人ではないのかも": "总觉得……艾蜜莉好可怜啊，陛下。她可能不是犯人", "私も、やっぱりエミリーさんは犯人ではない……と思います": "我也觉得……艾蜜莉小姐不是犯人", "そうね。スラーから衛兵さんに頼んでもらえば、エミリーを釈放することができるわよね？": "是啊。只要斯莱拜托卫兵，就能释放艾蜜莉了吧？", "ええ、さっそく頼んで……": "嗯，我马上拜托……", "ううん、エミリーはここからまだ出ない": "不，艾蜜莉还不想出去", "え？！どうしてですか？！さっき早く出たいって言ってたじゃないですか": "哎？！为什么？！刚才不是说想早点出去吗", "クレアが真犯人を捕まえてくれなくちゃ、エミリーのこと、心の底から信じてくれないんでしょ？そんなの……嫌だもん": "克蕾娅不抓住真犯人的话，就不会打心底相信艾蜜莉吧？我……讨厌那样", "エミリー……。わかったわ、必ず私たちがあなたの無実を証明してみせるわ！": "艾蜜莉……我知道了，我们一定会证明你的清白！", "みんな静かに！……何か音がしない？": "大家安静！……有没有听到什么声音？", "あ、あそこを見てください！魔物が現れています！": "请，请看那边！有魔物出现了！", "まさか！この海底監獄に魔物が進入してくるなんて！": "难道！魔物竟然进入了这个海底监狱！", "まずい、牢屋の中に現れてる。このままじゃエミリーが": "不妙，出现在牢房里了。这样下去艾蜜莉就", "え、うそ！助けて！襲われちゃうぅ！": "哎，骗人！救命！要被袭击了！", "早く！牢を開けて！": "快点！打开牢房！", "はい！……、開けました！": "好的！……打开了！", "衛兵": "卫兵", "早くこっちに！魔物がすぐそこまで来てるわよ": "快点过来！魔物已经到附近了", "こわかったぁ……どうして急に魔物が出てきたんだろ": "好可怕……为什么突然出现魔物了", "それじゃ、後は私が片付けてあげるわ": "那么，之后就由我来收拾", "た、大変です！こっちからも！": "不，不好了！这边也有！", "ええっ！？いくら私が強くてもおっつかないわよ！": "哎哎！？就算我再强也应付不过来啊！", "エミリーの武器、返して！エミリーも戦う！": "把艾蜜莉的武器还给我！艾蜜莉也要战斗！", "緊急事態よね。もしあなたが敵だったらっていうリスクもあるけど……": "紧急事态呢。虽然也有你是敌人这个风险……", "陛下……私のセイレーンロウも単体攻撃、数で押される今は少しでも手がほしいところです": "陛下……我的塞壬咆也是单体攻击，现在被数量压制，哪怕多一个人手也好", "私は……戦えないですし……": "我……不能战斗……", "わかったわ！あなたを信じるわよ、エミリー！": "我知道了！我相信你，艾蜜莉！", "ありがと！信じてくれたからには、がんばって倒しちゃうよ！ええいっ！": "谢谢！既然你相信我，那我就努力打倒它们！嘿！", "エミリー！なかなかやるじゃない！": "艾蜜莉！你挺能干的嘛！", "頼りにしてるわよ、エミリー！": "交给你了，艾蜜莉！", "おっけー♪エミリーね、ずっと牢屋に閉じ込められてて、動きたくて仕方ないんだっ！": "OK♪艾蜜莉一直被关在牢房里，现在想活动活动身体！", "…………。": "…………。", "ふう、なんとかなったわね": "呼，总算是解决了", "助かったわ。それと……この状況を考えると、やっぱりエミリーは犯人ではないと考えるべきですわね": "多亏了你。还有……考虑到这个状况，果然应该认为艾蜜莉不是犯人", "そうね。魔物を呼び出したのもエミリーだとしたら、その機に乗じて脱獄しないのは不自然だし": "是啊。如果召唤出魔物的是艾蜜莉，她没有趁机越狱就太不自然了", "最後まできっちり戦ってくれたし": "她也一直战斗到最后", "やっと信じてもらえた？よかったぁ！": "终于相信我了？太好了！", "ピュルテちゃん、表情が暗いけど……どこか怪我でもした？": "看板酱，你的表情很阴沉……是哪里受伤了吗？", "あ、いえっ、突然魔物が襲ってきたのでびっくりしてしまって": "啊，没有，因为突然被魔物袭击，吓了一跳", "そう？　それならいいんだけど": "是吗？　那就好", "やっぱり…………やっぱり、私……": "果然…………我果然……", "エミリーの疑いも晴れたことだし、竜宮城に行ってる連中は呼び戻す？": "艾蜜莉的嫌疑也洗清了，把去龙宫城的那些人叫回来吗？", "いえ、真犯人探しは二手に分かれたまま、引き続き続けましょう": "不，继续分头寻找真正的犯人吧", "そうですわね、陛下。第二の被害者が出ないうちに捕まえないと！": "是啊，陛下。必须在出现第二个受害者之前抓住他！", "クレア、みんなと仲良くできてるかなぁ……ま、大丈夫かな": "克蕾雅，能和大家好好相处吗……嘛，应该没问题吧", "…………": "…………", "人間さんなら大丈夫よ、ピュルテ。誰かに手を出してたら、私がお仕置きしてあげるわ！": "人間君的话没问题的，看板。要是他敢对谁出手，我会惩罚他的！", "あ、いえ……は、はい。そうですね……": "啊，不是……好，好的。是啊……", "明日は一緒にダンスしよーね、人間さん": "明天一起跳舞吧，人間君", "ティンカー・ベル": "汀可贝儿", "人間界の人間、見た目は私たちと変わらないのね": "人間界的人类，外表和我们没什么区别呢", "クレア": "克蕾娅", "……オトギノクニは、元は人間界の想像力でできた世界だから": "……童话之国，原本就是由人間界想象力创造的世界", "ヴェルメリオ": "威尔梅里奥", "人間界の想像力かぁ。あたしたちが魚と人型のダブルなのも、竜や魔女や魔物も、人間界が創り出したってことだよね？": "人間界想象力吗。我们是鱼和人型的双重身份，龙，魔女和魔物也是，都是人間界创造出来的吧？", "スタッカータ": "斯塔卡特", "人間界には人魚も魔女もいないから、いてほしいと思うものを想像して創り出したと……想像力って素敵です！": "人間界没有人鱼也没有魔女，所以想象着想要的东西创造出来……想象力真棒！", "トリル": "特里尔", "私は何？": "我呢？", "え？能面は……女の子、でしょ？": "嗯？能面……是女孩子，吧？", "……創造期のこと？": "……创造期的事情？", "創造期？": "创造期？", "昔の時代のこと。例えば、妹のトリルは人間の男に恋して、大失恋したっていう悲しい時代があったの": "是以前的时代。比如说，妹妹特里尔爱上了人类男性，然后大失恋的悲伤时代", "スタ姉様、悲しくなんかないですわ。今となれば素敵な思い出ですもの": "斯塔姐姐，不悲伤哦。现在想来是美好的回忆呢", "能面はどうだったの？創造期": "能面怎么样了？创造期", "私？私は……": "我？我……", "ティンカはね〜、ペトラっていう赤ちゃんを……": "汀可呢，怀上了佩特拉这个小宝宝……", "……長くなるからストップ": "……太长了，停", "あらあら、まだ起きていたのですか〜？早く寝ないと、明日にさわりますよ": "哎呀哎呀，还没睡吗？不早点睡的话，明天会起不来的哦", "乙姫": "乙姬", "朝ごはんはあたしが作るよ！人間さんのために、特製のおかゆをね♪": "早饭我来做吧！为了人間君，做特制的粥♪", "浦島みずえ": "浦岛水绘", "みんなもう寝よう！": "大家都去睡吧！", "は〜い、みなさんおやすみなさい": "好，大家晚安"}