{"朝ごはんだ、楽しみだなー！": "早飯，好期待啊！", "ティンカー・ベル": "汀可貝兒", "あのみずえちゃんって子が、特製のおかゆ作ってくれるって言ってたのよね": "那個叫水繪的孩子，說要做特製的粥給我們喫呢", "スタッカータ": "斯塔卡特", "朝から美味しいごはんが食べられると、元気になりますよね！": "一大早就喫上美味的飯菜，會變得很有精神呢！", "トリル": "特里爾", "……味を覚えて、レパートリー増やさなきゃ": "……得記住味道，增加自己的菜譜纔行", "ヴェルメリオ": "威爾梅里奧", "でも一向に来ないわね": "但是怎麼一直不來呢", "クレア": "克蕾婭", "あら〜、みなさん、おはようございます〜。あの、みずえちゃん見ませんでした〜？": "哎呀，大家早上好。那個，有誰看到水繪了嗎？", "乙姫": "乙姬", "へ？台所にいないの？どうしたんだろ、寝坊かな": "嘿？不在廚房嗎？怎麼了，睡過頭了嗎", "えー？楽しみにしてたのに、おかゆ": "嘿？明明那麼期待的，粥", "朝ごはんのことはいいとしても、ちょっと様子を見に行ってみますか？": "早餐的事先放一邊，我們去看看情況吧？", "……そうだね": "……也是呢", "お留守のようですね。どこに行ってしまったんでしょう": "看來是不在呢。到底去哪裏了呢", "どうしたの、人間さん。え、まだ布団があったかい？": "怎麼了，人間君。哎，被子還暖着？", "なら、まだ近くにいるということね": "那就是說，還在附近呢", "それは分かったけど、なんで人間さんは布団に入ったり、あちこち嗅いだりしてるの": "這點是知道了，但爲什麼人間君要鑽進被子裏，到處聞來聞去的呢", "……匂いで探し当てるの？": "……是想靠氣味找出來嗎？", "ただの変態ね": "就是個變態呢", "でも、みずえちゃんたら、どうしたのかしら": "但是，水繪她，到底怎麼了呢", "ズガアアン": "咣噹", "い、今の音は！？": "剛，剛纔的聲音是！？", "外から聞こえましたよ！": "是從外面傳來的！", "うっそ、まさか……！？": "噢，不會吧……！？", "やっぱり！ずきん、あれどう見ても": "果然！那個，不管怎麼看都是", "……ディマイト暴走状態だよね": "……是惡之力暴走狀態呢", "あれがディマイトに操られている状態ってことなのね": "那就是說，她被惡之力操縱了呢", "やめて、みずえちゃん！どうして〜？どうして暴れて、私の城を壊そうとするの〜？": "快住手，水繪！爲什麼？爲什麼要破壞我的城堡呢？", "この城は人をダメにする、悪い城なんだよ！だからあたしが、みんなを代表して壊しちゃうんだ！": "這座城堡會把人變成廢人，是座邪惡的城堡！所以我要代表大家，把它破壞掉！", "浦島みずえ": "浦島水繪", "あんなに元気でいい子だったみずえさんが……！みずえさんのこともスタ姉様みたいに元に戻せますか、人間さん！？": "明明是那麼活潑的水繪小姐……！水繪小姐也能像斯塔姐姐那樣恢復原狀嗎，人間君！？", "……きっとどこかにあの記号があるはず": "……那個記號肯定就在某個地方", "みずえもあたしと同じ奴にやられたってこと？！じゃあ、牢屋に入れられてるエミリーは……": "水繪也是被和我一樣的傢伙幹掉的嗎？！那麼，被關在牢房裏的艾蜜莉……", "エミリーは犯人じゃないと言った": "艾蜜莉說過自己不是犯人", "誰が犯人でもいいから！とにかく記号を探して！": "誰是犯人無所謂！總之先找記號！", "竜宮城なんてぐちゃぐちゃにしてやる！う、ううっ、あああっ！": "龍宮城什麼的給我變成一坨坨吧！嗚，嗚嗚，啊啊啊！", "やめてぇ！みずえちゃん！本当に城が壊れちゃう！": "快住手！水繪！城堡真的要被破壞了！", "みずえさんの動きが激しすぎて、なかなか見えませんね": "水繪小姐的動作太激烈了，很難看清呢", "人間さん、どう？！俺の動体視力じゃ追いつかないって、情けないこと言わないで！": "人間君，怎麼樣？！不要說什麼我的動態視力追不上這種丟人的話！", "……もっとブルーベリーを普段から食べておけばよかった": "……要是平時多喫點藍莓就好了", "竜宮城を壊したら、次はお前たちの番なんだからね！": "把龍宮城破壞掉之後，接下來就輪到你們了！", "あ、見て！二の腕のとこ！": "啊，快看！在上臂那裏！", "あれは海藻が絡まってるだけだよ！": "那只是海藻纏在上面而已！", "胸……胸の谷間にある、記号": "胸……在乳溝那裏，有記號", "あらぁ〜、ほんとです！みずえちゃんの谷間に何か文字のような……": "哎呀，真的呢！水繪的乳溝裏好像有什麼文字……", "あ！人間さんが！": "人間君！", "みずえの胸の谷間めがけて飛び込んだーっ！": "朝着水繪的乳溝飛過去了！", "な、なにするの！うぅっ！！このっ！このっ！やめて！胸の谷間に顔を入れないでっ！": "你，你幹什麼！嗚嗚！！你這傢伙！你這傢伙！住手！不要把臉塞進乳溝裏！", "ゲスの極み": "太下流了", "人間さん！いい加減にしなさーいっ！": "人間君！你給我適可而止！", "……人間さんが変態として捕まる前に記号を消す！": "……在人間君作爲變態被逮捕之前把記號消除掉！", "今だよ！トリル、みんなで抑えるから記号を消して！": "就是現在！特里爾，大家會幫你壓制住他的，快把記號消除掉！", "うっ……うう……": "嗚……嗚嗚……", "やっとおとなしくなった": "終於老實下來了", "竜宮城もみなさんも無事で、本当によかったです": "龍宮城和大家都沒有事，真是太好了", "記号を見つけたクレアさんと、人間さんのおかげですね〜、うふふ": "這都是多虧了發現記號的克蕾婭小姐和人間君呢，呵呵呵", "……人間さん、舐めて記号を消そうとしたよね？次は……許さない": "……人間君，你剛纔想用舔的把記號消除掉吧？下次……我可不會原諒你", "にしても、クレア。あんたもなかなかやるじゃん。手伝ってくれて助かったよ": "話說回來，克蕾婭。你也挺能幹的嘛。你來幫忙真是幫大忙了", "大した働きはしていないわ": "我沒做什麼大不了的事", "あ、ううっ、がふっ……": "啊，嗚嗚，咳咳……", "ああっ、スタ姉様と同じように口から美しいアゲハ蝶が！": "啊啊，和斯塔姐姐一樣，從嘴裏飛出了美麗的鳳蝶！", "……またトリルの髪飾りに引き寄せられてる": "……又被特里爾的髮飾吸引過去了", "口から出たアゲハ蝶が吸い込まれていきます〜": "從嘴裏飛出的鳳蝶被吸進去了~", "あのアゲハ蝶は一体なんなの？": "那隻鳳蝶到底是什麼？", "たぶん……ディマイトの残像ってやつ？": "大概是……惡之力的殘像吧？", "……はっ、あたし、何してたんだっけ……？": "……啊，我剛纔在做什麼來着……？", "よかったわ〜、みずえちゃん無事なのね〜？": "太好了，水繪醬你沒事吧？", "えっと、確か……そうだ、おかゆを作らなきゃと思って布団から起きて、それで……": "嗯，我記得……對了，我想做點粥，就從被窩裏爬起來，然後……", "ディマイトに操られてたんだよ。例の記号みたいなのを書かれてね": "你被惡之力操縱了。它在你身上畫了那個記號", "うん……だんだん記憶が戻ってきた。そうだ、あたし暴れてた。みんな、ごめんね、ほんとに": "嗯……我漸漸想起來了。對了，我剛纔鬧了一陣。大家，真的很抱歉", "なんとかなったんだから大丈夫よ。気にしすぎないで": "沒事的，別太在意", "スラー姉様たちのいる海底宮殿は大丈夫でしょうか": "斯萊姐姐她們所在的海底宮殿沒事吧", "三つ編みがいれば大抵のことは大丈夫だと思うけど……でも心配だね": "只要三股辮在，應該不會出什麼大事……但還是有點擔心", "乙姫先生。申し訳ないんですが、今回はもうレッスンを切り上げて、戻らせて下さい": "乙姬老師，不好意思，這次的課程就先到這裏，我們先回去了", "ええ、もちろんですよ〜。落ち着いたらまた連絡くださいな〜": "嗯，當然可以啦。等事情平息下來再聯繫我吧", "あ、あの、みんな！……その、手遅れになる前に、止めてくれてありがとう": "那，那個，大家！……那個，在我還沒徹底變成壞人之前，謝謝你們阻止了我", "お安い御用だよ！": "小菜一碟啦！", "エミリーが心配": "我擔心艾蜜莉", "……みんなもついてるから。きっとだいじょうぶ": "……大家都在你身邊。一定沒問題的"}