{"次はここね……。 テルツォ公国……ジャコヴァに聞いた通り、開拓中だけあって賑わっているわね。": "接下来是这里…… 泰尔兹欧公国……正如雅各巴所说，正在开拓中所以很热闹呢。", "ソラノ カオリ": "空乃香", "じゃあ早速、酒場にでも――": "那就赶紧去酒吧——", "――止めないでリルちゃん！ 港区を作るなら、今開拓中のテルツォ公国しかないの！": "——别阻止我莉露酱！要建港区的话，就只能选正在开拓中的泰尔兹欧公国了！", "？？？": "？？？", "バカなことを言うんじゃないピュルテ！ もっとよく考えるんだ！！": "别说蠢话了看板！再好好想想！！", "だって……本当はコスモタワーの跡地を再開発しようと思ってたのに……。": "因为……我本来是想在Cosmo高塔的遗址上重新开发的……。", "……！？": "……！？", "まぁ……あそこは前張メッセになってしまったからな……。": "嗯……毕竟那里成了前张的留言版……。", "今、我の話をした！？！？": "刚才提到我了！？！？", "きゃあっ！？ え、えっと……？": "咦！？呃，那个……？", "貴君は一体……。": "你究竟是……。", "我の名は銀河の混沌王！": "我是银河的混沌王！", "……あっ。": "……啊。", "なるほど……コスモタワーによる不法占拠はともかく……。 なんというか、災難だったな……。": "原来如此……先不管非法占据Cosmo高塔……。 总之，真是场灾难啊……。", "リル": "莉露", "またエミリーさんが謝ってそうな内容ですね……。": "又是艾蜜莉小姐会道歉的内容呢……。", "ピュルテ": "看板", "うん……。 だからやつらを倒して真の力を取り戻した暁には、またコスモタワーを再建してやるのよ……！": "嗯……。 所以等打倒那些家伙，取回真正的力量后，我要重建Cosmo高塔……！", "タワー……333メートル……都会の象徴……。": "高塔……333米……都市的象征……。", "ピュルテ？": "看板？", "カオリさん！ 私の港区開発計画に参画しませんか！？": "空乃香小姐！你要不要参与我的港区开发计划！？", "開発計画に、参画……？": "参与开发计划……？", "そうです！ この港区に人を集められる商業集積を作る計画なんです。": "是的！这是在港区建立商业集聚区，吸引人群的计划。", "コスモタワーを再建すれば話題にもなりますし、それを観光資源として集客に利用すれば……！": "重建Cosmo高塔也会成为话题，将其作为旅游资源来吸引游客的话……！", "港区は豊かになる、カオリさんは再びコスモタワーに君臨できる。 カオリさんにとっても、悪い話ではないと思いますが！": "港区会变得繁荣，空乃香小姐也能再次君临Cosmo高塔。 对空乃香小姐来说，我觉得也不是什么坏事！", "待て待て！ ここの土地は提供しないからな！？ あと自然に港区って呼ぶのもやめるんだ！": "等等！我可不会提供这块土地哦！？还有也不要自然而然地叫港区！", "ピュルテ……！ そうね、それがいい！！ じゃあ早速、この国の偉いやつに話をつけにいくわよ！": "看板……！是啊，这样不错！！那我们赶紧去和这个国家的大人物谈一谈吧！", "はい！直談判です！ それならいいよね、リルちゃん！？": "好！直接谈判！这样可以吧，小莉露！？", "だ、ダメだ！ 殿下は、今……。": "不，不行！殿下现在……。", "えっ……。": "哎……。", "そう……殿下には、腰から下の立ち絵が無――。": "是的……殿下腰部以下的立绘没——", "失礼、腰から下を痛めてしまっていてな。 人前に出られる状態ではないんだ。 小生が代わりに聞きに行くから、待っていてくれ。": "抱歉，殿下腰部以下的部位受伤了。 现在的状态不能出现在人前。 小生会代替殿下去问，你们等一下。", "そんな、殿下……。": "怎么这样，殿下……。", "用意、間に合わなかったんですね……。": "没来得及准备啊……。", "計画性がね……。": "缺乏计划性啊……。", "待たせたな。 殿下から言伝を預かってきた。": "让你们久等了。 殿下有话要我转达。", "『俺がピュルテを含めた人間さん一行に、総選挙の順位関係なく別衣装を用意してもらえるよう、かけあっておこう。 今回は、それで我慢してくれ。』": "『我会去交涉，让包含看板在内的各位人君，都能得到与总选举排名无关的其他服装。 这次就先这样忍耐一下吧。』", "とのことだ。": "殿下是这么说的。", "UNA機関ってなんなの……？": "UNA机构是什么……？", "そ～～～れなら仕方ないですねぇ～～～": "既～～～然如此那就没办法了呢～～～", "おい": "喂", "色々区切りがついてしまった今、私たちの新衣装の価値は都市開発より重いんです……！": "在各种事情都告一段落的现在，我们新服装的价值比都市开发还要重要……！", "私、どの時節系イベントに出るべきかを考える仕事ができちゃったので、失礼しますね！ カオリさんは総選挙頑張ってください！では！！": "我现在有了考虑该参加哪个季节系活动的工作，所以先告辞了！空乃香小姐请在总选举中加油！再见！！", "う、裏切り者―ッ": "背，叛者——", "やれやれ……。": "唉……。", "あ、ちなみに小生は水着で頼む。": "啊，顺带一提小生拜托泳装。"}