{"はぁ……。": "哎……。", "ソラノ カオリ": "空乃香", "あれからあちこちの酒場を巡ってみたけど、どれも外れね……。 次のプランは……。": "那之後我去過很多酒吧，但都沒收穫……。 下一個計劃是……。", "お？カオリじゃねーか。 おーい！": "哦？這不是卡香嗎。 喂！", "？？？": "？？？", "……！ この声は！": "……！ 這個聲音是！", "よっ！ 久しぶりだな。元気してたか？": "嘿！ 久違了。過得還好嗎？", "カロラ": "卡羅拉", "カロラ！ ……と、誰？": "卡羅拉！ ……還有，誰？", "ほう。私を知らないとは面白い。 ジャコヴァだ。": "哦。竟然不認識我，真有趣。 我是雅各巴。", "ジャコヴァ": "雅各巴", "ワタシは次女のヴィルヘルミナ。 よろしくね。": "我是次女威爾赫米娜。 請多指教。", "ヴィルヘルミナ": "威爾赫米娜", "そしてこっちの世界一愛らしい子はエミリー！！！ ワタシたちの妹よ！！！　髪もサラサラ肌もツルツルでお人形みたいな完璧な愛らしさを体現しているの！！！": "然後這邊這個世界上最可愛的孩子是艾蜜莉！！！ 我們的妹妹！！！ 長髮飄飄皮膚光滑就像人偶一樣完美體現了可愛！！！", "えっ急にテンション高……。": "咦，突然這麼激動……。", "ヴィル、恥ずかしいからそのへんにしといてよぅ。 まあエミリーは可愛いから仕方ないけど……。": "威爾，太丟臉了別再說了。 雖然艾蜜莉很可愛沒辦法……。", "エミリー": "艾蜜莉", "ほら、コイツだよジャー姉ちゃん。 コスモタワーの最上階に住んでた銀河の混沌王。": "看，就是這傢伙，賈姐。 住在cosmo高塔最頂層的銀河混沌王。", "なるほど。 つまり、貴様はあの土地の権利を主張しにきたというわけか。 いい度胸だ。": "原來如此。 也就是說，你是來主張那塊土地的權利的嗎。 有膽量。", "え？ いや、元々不法占拠だったし別に仕方ないっていうか……。": "咦？ 不，本來就是非法佔據，也沒辦法……。", "オトギノクニって外から来た人の方が常識的なのぉ？": "童話之國反而是外來的人更有常識嗎？", "あ、こっちでの名前はソラノ カオリで通してるわ。 そこのところ、よろしくね。": "啊，我在這裏的名字是空乃香。 這個方面，請多指教。", "……ソラノ カオリ……？": "……空乃香……？", "どうしたの、姉さん？": "怎麼了，姐姐？", "いや、その名前最近どこかで……。 ああ、そうか。": "不，那個名字最近好像在哪…… 啊啊，對了。", "お前、総選挙の対象だったな。": "你是總選舉的對象吧。", "ソーセンキョ？": "總選舉？", "なんでジャコヴァはそんなこと知ってるの……。": "雅各巴爲什麼會知道這種事……。", "つい先日、UNA機関へと殴り……話し合いに行った時にリストを見たからだ。": "因爲前幾天去UNA機關揍……去談話的時候看到了名單。", "えぇ……。いま殴り込みって言いかけたよねぇ……？": "咦……剛纔差點說成去揍人了吧……？", "今度は何が気に入らなかったんだよ。": "這次又看不慣什麼了。", "今年も、私の晴れ着はなかった。 ダンテや、新参のラヴクラフトには与えられているにも関わらず、だ。": "今年也沒有我的正裝。明明但丁和新來的洛夫克拉夫特都有。", "あぁ……。": "啊……。", "（晴れ着からスタートしたあたしのことは忘れてるみたいだし、黙っておくか……）": "（她好像忘了從正裝開始的我，還是別說了吧……）", "許されるわけないだろう、こんなこと。 連中は差し込むにはスケジュールがどうとか抜かしていたから、代わりに総選挙への参加を承諾させた。": "這種事怎麼可能被原諒。那些傢伙說什麼日程安排之類的蠢話，所以我讓他們答應參加總選舉作爲交換。", "あの日急にアンチェインドの武装で出て行ったのは、そういうことだったのね……。": "那天突然穿着無約束武裝出門，原來是這麼回事啊……。", "相変わらずめちゃくちゃだねぇ……。": "一如既往亂七八糟呢……。", "ねぇカロラ。 ソーセンキョとは、なんなの？": "卡羅拉。 總選舉是什麼？", "簡単に言えば、人気投票だな。 特定のルールで選ばれたオトギノクニの住民たちで人気投票をして、上位に入るとUNA機関から豪華な衣装が貰えたりするんだ。": "簡單來說就是人氣投票。按照特定規則選出童話之國的居民進行人氣投票，進入前幾名的話就能從UNA機關那裏得到豪華服裝。", "私が参加すれば優勝するに決まっている。 異次元のぶっちぎりでな。仏恥義理と言ってもいい。 もうどんな衣装を着るか考え始めたほうがいいかもな。": "我參加的話肯定能贏。以異次元的差距遙遙領先。可以說是佛臉義理。可能已經開始考慮穿什麼衣服了。", "ちなみに、ヴィルとカロラの参加権もねじ込んでおいた。": "順便一提，我也把威爾和卡羅拉的參加權塞進去了。", "つまり、今回はグリム家で競い合う、ということね。": "換句話說，這次是格林家的內戰呢。", "いや、フェルディナとシャルは出禁にしておいた。": "不，我禁止斐迪娜和夏露參加。", "6回もお着替えしてるもんねぇ……。": "她們已經換了6次衣服了呢……。", "……あれ、エミリーは？": "……咦，艾蜜莉呢？", "お前は……というかお前たちはだめだ。 ズルすぎる。": "你……應該說你們不行。 太狡猾了。", "なんでぇ！？": "爲什麼！？", "なんでぇ！？！！？！？！？！？": "爲什麼！？！！？！？！？！？", "本人よりリアクション大きいのやめて？": "不要反應比本人還大好嗎？", "オトギノクニの偉いやつはみんな我欲まみれなの……？ そんなんじゃ宇宙ではやっていけないわよ……。": "童話之國的大人物都充滿私慾嗎……？這樣可無法在宇宙生存下去啊……。", "何か言ったか？": "你說什麼？", "いえなにも！！": "沒有！！"}