{"……例の貧乳しか生まれないという、ふざけた村か……。 どうした。": "……那個只生貧乳的，荒唐的村子嗎……。 怎麼了。", "ボス？": "Boss？", "はっ。 連中には利息をふっかけ軍資金を巻き上げていましたが、もはや搾り取れるだけの金もなく……。": "哈。 雖然我們以高利息爲由榨取了他們的軍費，但已經沒有能榨取的錢了……。", "怪しげな男1": "奇怪的男人1", "村人を実験に参加させるというこちらの提案も、受け入れるそぶりがないとのことです。": "我們這邊讓他們參加實驗的提案，他們也沒有接受的意思。", "……ふむ。 であれば当初の予定通り、例の改造触手モンスター「ヌリタクル4545」を大量に投入してやれ。": "……嗯。 那就按照當初的計劃，大量投入那個改造觸手怪獸：塗泥庫爾4545。", "（こっちのネーミングセンスも大概だな……）": "（這邊的命名品味也夠可以的……）", "ソラノ カオリ": "空乃香", "……あれは「アホノキチン1919」を触手から分泌し、だれかれ構わず塗りたくるおぞましい化け物。": "……那是從觸手分泌出：笨蛋之奇錦1919，然後不分對象塗抹上去的可怕怪物。", "一人一人被検体を攫ってくる手間も省けるし、面倒な投薬作業も自動化できる。": "既可以省去一個個抓取實驗體的麻煩，也能將麻煩的投藥作業自動化。", "……何より、貧乳しか生まれない村など、この世界には不要だろう。": "……最重要的是，這個世界不需要只會生貧乳的村子。", "（この人巨乳派だ……）": "（這個人是巨乳派……）", "（こいつら、なんということを……！ 　このままでは、あの村は……！）": "（這些傢伙，竟然做出這種事……！　再這樣下去，那個村子就……！）", "承知いたしました。 既に周囲の森には触手どもを配置しておりますので、現場近くの構成員に計画を実行させます。": "明白了。 觸手們已經配置在周圍的森林裏了，我會讓現場附近的成員執行計劃。", "すぐにあの村は、触手まみれになることでしょう。": "那個村子很快就會被觸手淹沒吧。", "（まずい、時間がない……！）": "（糟糕，沒時間了……！）", "（解毒剤の情報には箝口令を敷くと言っていたから、このアジトでこいつら以外が情報を持っている可能性は低い。）": "（既然說了解毒劑的情報要下達封口令，除了這些傢伙以外，這個基地裏有人知道情報的可能性很低。）", "（かといって、こいつらの尋問に時間を割いていたら、村が――！）": "（話雖如此，如果把時間花在審問這些傢伙身上，村子就——！）", "（村、が……？）": "（村子，就……？）", "（我は、銀河の混沌王。 　その真なる姿を取り戻すことこそ、何よりも優先すべきはずだ。）": "（我是銀河的混沌王。 恢復真正的姿態，纔是最優先的。）", "（何を迷う必要がある？ 　いやしかし、王として無辜の民を守るのは――）": "（有什麼好猶豫的？　但是，身爲王，保護無辜的人民——）", "私は自立歩行型特殊装甲車両、オルディン。 正義のヒーローロボとして、無辜の民たちを守護する任を与えられています。": "我是自立步行型特殊裝甲車輛，歐魯丁。 被賦予了正義英雄機器人，守護無辜人民的使命。", "オルディン（回想）": "歐魯丁（回想）", "先ほども申し上げた通り、私には民を守る責務があります。 ――あなたも決して、例外ではありません。": "正如我剛纔所說，我有保護人民的責任。 ——你也不例外。", "あの変なロボットの、何気ない言葉が嬉しかった。": "那個奇怪機器人的無心之言，讓我很開心。", "あなたは、この村から少し離れた山中で倒れていたんですよ。 そこを――": "你倒在離這個村子不遠的山裏。然後——", "村長": "村長", "この方……ティンカー・ベル様が見つけ、村まで連れてきてくださったのです。": "這位……汀可貝兒大人發現了你，把你帶到村子裏。", "お急ぎでないのなら、少し休まれてはいかがですかな？": "如果不趕時間的話，稍微休息一下如何？", "自らを無条件に助けて暖かく迎え入れたあの村や、羽の少女の心を、ただ美しいと思った。": "那個村子無條件地幫助我，溫暖地迎接我，還有羽翼少女的心，我覺得很美。", "……。": "……。", "……なんだ。 結構気に入ってたのね、我も。": "……什麼嘛。 我也挺喜歡的嘛。", "ありがとうとごめんなさいが言えないやつ、それから受けた恩を返さないやつ……。 そんなやつは宇宙ではやっていけない。": "說不出謝謝和對不起的傢伙，還有不報答恩情的傢伙…… 這樣的傢伙在宇宙裏是混不下去的。", "我は誇り高き、銀河の混沌王！": "我是高傲的，銀河的混沌王！", "乳泣村に手出しはさせないわーー！": "我不會讓你們對乳泣村出手的——！", "ｼｮﾜｯ！！！": "哦呀！！！"}