{"……例の貧乳しか生まれないという、ふざけた村か……。 どうした。": "……那个只生贫乳的，荒唐的村子吗……。 怎么了。", "ボス？": "Boss？", "はっ。 連中には利息をふっかけ軍資金を巻き上げていましたが、もはや搾り取れるだけの金もなく……。": "哈。 虽然我们以高利息为由榨取了他们的军费，但已经没有能榨取的钱了……。", "怪しげな男1": "奇怪的男人1", "村人を実験に参加させるというこちらの提案も、受け入れるそぶりがないとのことです。": "我们这边让他们参加实验的提案，他们也没有接受的意思。", "……ふむ。 であれば当初の予定通り、例の改造触手モンスター「ヌリタクル4545」を大量に投入してやれ。": "……嗯。 那就按照当初的计划，大量投入那个改造触手怪兽：涂泥库尔4545。", "（こっちのネーミングセンスも大概だな……）": "（这边的命名品味也够可以的……）", "ソラノ カオリ": "空乃香", "……あれは「アホノキチン1919」を触手から分泌し、だれかれ構わず塗りたくるおぞましい化け物。": "……那是从触手分泌出：笨蛋之奇锦1919，然后不分对象涂抹上去的可怕怪物。", "一人一人被検体を攫ってくる手間も省けるし、面倒な投薬作業も自動化できる。": "既可以省去一个个抓取实验体的麻烦，也能将麻烦的投药作业自动化。", "……何より、貧乳しか生まれない村など、この世界には不要だろう。": "……最重要的是，这个世界不需要只会生贫乳的村子。", "（この人巨乳派だ……）": "（这个人是巨乳派……）", "（こいつら、なんということを……！ 　このままでは、あの村は……！）": "（这些家伙，竟然做出这种事……！　再这样下去，那个村子就……！）", "承知いたしました。 既に周囲の森には触手どもを配置しておりますので、現場近くの構成員に計画を実行させます。": "明白了。 触手们已经配置在周围的森林里了，我会让现场附近的成员执行计划。", "すぐにあの村は、触手まみれになることでしょう。": "那个村子很快就会被触手淹没吧。", "（まずい、時間がない……！）": "（糟糕，没时间了……！）", "（解毒剤の情報には箝口令を敷くと言っていたから、このアジトでこいつら以外が情報を持っている可能性は低い。）": "（既然说了解毒剂的情报要下达封口令，除了这些家伙以外，这个基地里有人知道情报的可能性很低。）", "（かといって、こいつらの尋問に時間を割いていたら、村が――！）": "（话虽如此，如果把时间花在审问这些家伙身上，村子就——！）", "（村、が……？）": "（村子，就……？）", "（我は、銀河の混沌王。 　その真なる姿を取り戻すことこそ、何よりも優先すべきはずだ。）": "（我是银河的混沌王。 恢复真正的姿态，才是最优先的。）", "（何を迷う必要がある？ 　いやしかし、王として無辜の民を守るのは――）": "（有什么好犹豫的？　但是，身为王，保护无辜的人民——）", "私は自立歩行型特殊装甲車両、オルディン。 正義のヒーローロボとして、無辜の民たちを守護する任を与えられています。": "我是自立步行型特殊装甲车辆，欧鲁丁。 被赋予了正义英雄机器人，守护无辜人民的使命。", "オルディン（回想）": "欧鲁丁（回想）", "先ほども申し上げた通り、私には民を守る責務があります。 ――あなたも決して、例外ではありません。": "正如我刚才所说，我有保护人民的责任。 ——你也不例外。", "あの変なロボットの、何気ない言葉が嬉しかった。": "那个奇怪机器人的无心之言，让我很开心。", "あなたは、この村から少し離れた山中で倒れていたんですよ。 そこを――": "你倒在离这个村子不远的山里。然后——", "村長": "村长", "この方……ティンカー・ベル様が見つけ、村まで連れてきてくださったのです。": "这位……汀可贝儿大人发现了你，把你带到村子里。", "お急ぎでないのなら、少し休まれてはいかがですかな？": "如果不赶时间的话，稍微休息一下如何？", "自らを無条件に助けて暖かく迎え入れたあの村や、羽の少女の心を、ただ美しいと思った。": "那个村子无条件地帮助我，温暖地迎接我，还有羽翼少女的心，我觉得很美。", "……。": "……。", "……なんだ。 結構気に入ってたのね、我も。": "……什么嘛。 我也挺喜欢的嘛。", "ありがとうとごめんなさいが言えないやつ、それから受けた恩を返さないやつ……。 そんなやつは宇宙ではやっていけない。": "说不出谢谢和对不起的家伙，还有不报答恩情的家伙…… 这样的家伙在宇宙里是混不下去的。", "我は誇り高き、銀河の混沌王！": "我是高傲的，银河的混沌王！", "乳泣村に手出しはさせないわーー！": "我不会让你们对乳泣村出手的——！", "ｼｮﾜｯ！！！": "哦呀！！！"}