{"はぁ……はぁ……。": "哈啊……哈啊……。", "ソラノ カオリ": "空乃香", "どいつも、こいつも……。": "每个家伙，都这样……。", "連日、ほぼ休みなく続く強行軍。 いかな混沌王といえど、その（主に精神的な）疲労は、重くのしかかっていた。": "连日几乎不休息的强行军。 即使是混沌王，（主要是精神上的）疲劳也沉重地压在身上。", "調査の収穫はないし、なんだか数日前からずーっとお腹のあたりがぎゅるぎゅるしているし……。 さすがの我も、疲れ……あ――": "调查没有收获，而且总觉得从几天前开始肚子附近就一直咕噜咕噜的…… 就算是我，也累了……啊——", "次の目的地――ヤマトの国へと向かう道中、ついにその意識を手放してしまう。": "在前往下一个目的地——大和国的途中，终于失去了意识。", "そう、あのとき食したシェフの逸品は――": "是的，那时吃下的厨师的杰作——", "おの、れ……": "可恶，啊……", "めし まず": "饭 好难吃", "遅効性であった。": "是迟效性的。", "……はっ！？": "……哈！？", "知らない天井……。 ここは一体……。": "陌生的天花板……。 这里究竟是……。", "おや、お気づきになりましたか。": "哦呀，您醒了吗。", "？？？": "？？？", "だ、誰っ！？": "谁，谁！？", "驚かせてしまい、申し訳ありません。 私は、この村の長をやっているものです。": "非常抱歉，吓到您了。 我是这个村子的村长。", "村長": "村长", "あなたは、この村から少し離れた山中で倒れていたんですよ。 そこを――": "您倒在离这个村子不远的山里。 那个地方——", "村長～。 さっきの子の様子はどう～？": "村长～。 刚才那孩子的状况如何～？", "あ、起きてんじゃ～ん！ 良かった～！身体は大丈夫？": "啊，这不是醒了吗～！ 太好了～！身体没事吧？", "この方……ティンカー・ベル様が見つけ、村まで連れてきてくださったのです。": "这位……汀可贝儿大人发现了您，将您带到了村子里。", "ティンカって呼んでね！": "叫我汀可就好了！", "ティンカー・ベル": "汀可贝儿", "我は、ソラノ カオリだ。 助けてくれたこと、感謝するわ！": "我是空乃香。 感谢你救了我！", "よろしくね～。 んで、カオリはどうしてあんなところにいたわけ？": "请多指教～。 那么，香香为什么会出现在那种地方呢？", "我はヤマトの国へ向かう途中だったのよ。 でも、数日前に三つ編みのイカれた女に食べさせられた料理のせいで、倒れてしまって……。": "我正在前往大和国的途中。 但是，几天前一个三股辫的疯女人让我吃了料理，我因此倒下了……。", "それだけの情報で誰のことか特定できちゃった……。 なにやってんのあいつ……。": "只有这些情报就能锁定是谁了……。 那家伙在搞什么啊……。", "なるほど、ヤマトの国へ。 それならば、一つ山を越えればすぐに着きます。 お急ぎでないのなら、少し休まれてはいかがですかな？": "原来如此，您要去大和国啊。 那么，翻过一座山就到了。 如果不赶时间的话，要不要在这里休息一下呢？", "そうね……ありがとう、そうさせてもらうわ。 それで、ここはなんていう村なの？": "也是……谢谢，那我就恭敬不如从命了。 那么，这里是叫什么村呢？", "乳泣村（ちちなきむら）といいます。": "这里叫乳泣村（ちちなきむら）。", "改名しない？": "不改名吗？", "とんでもない。 これは村に伝わる伝説より名付けられた、由緒正しい村名なのです。": "怎么可能。 这是根据村里流传的传说而命名的，是很有历史渊源的村名。", "伝説って？": "传说？", "ええ！ ……では説明いたしましょう。この村に伝わる伝説を――。": "是的！ ……那么我来说明一下吧。这个村里的传说——", "――乳泣村。 ヤマトの国のとある山中にある小さな村には、このような伝説がある。": "——乳泣村。 大和国某座山里的小村子里，流传着这样的传说。", "その村に生まれた女人、ことごとく乳房矮小なり。": "在这个村子里出生的女人，乳房都很小。", "――故に、乳泣村。": "——因此，叫乳泣村。", "安直すぎる": "太随便了", "伝説っていうか呪いだよそれ！ すぐ近くに神社あるんだから祓ってもらいなよ！！": "这哪是传说，根本是诅咒吧！ 神社就在附近，去请人祓除一下吧！！", "そして、こんな予言もあります。": "然后，还有这样的预言。", "伝説っていうくらいだものね。 さすがにそれだけじゃ……。": "既然都叫传说，那应该不止如此吧……。", "遥か未来、宙より墜ちた豊満なる者、村を危機より救わん――": "在遥远的未来，从天而降的丰满之人，将拯救村子脱离危机——", "豊満なる者": "肥满的人", "体型指定する必要ある？": "有必要指定体型吗？"}