{"次はここね……。 テルツォ公国……ジャコヴァに聞いた通り、開拓中だけあって賑わっているわね。": "接下來是這裏…… 泰爾茲歐公國……正如雅各巴所說，正在開拓中所以很熱鬧呢。", "ソラノ カオリ": "空乃香", "じゃあ早速、酒場にでも――": "那就趕緊去酒吧——", "――止めないでリルちゃん！ 港区を作るなら、今開拓中のテルツォ公国しかないの！": "——別阻止我莉露醬！要建港區的話，就只能選正在開拓中的泰爾茲歐公國了！", "？？？": "？？？", "バカなことを言うんじゃないピュルテ！ もっとよく考えるんだ！！": "別說蠢話了看板！再好好想想！！", "だって……本当はコスモタワーの跡地を再開発しようと思ってたのに……。": "因爲……我本來是想在Cosmo高塔的遺址上重新開發的……。", "……！？": "……！？", "まぁ……あそこは前張メッセになってしまったからな……。": "嗯……畢竟那裏成了前張的留言版……。", "今、我の話をした！？！？": "剛纔提到我了！？！？", "きゃあっ！？ え、えっと……？": "咦！？呃，那個……？", "貴君は一体……。": "你究竟是……。", "我の名は銀河の混沌王！": "我是銀河的混沌王！", "……あっ。": "……啊。", "なるほど……コスモタワーによる不法占拠はともかく……。 なんというか、災難だったな……。": "原來如此……先不管非法佔據Cosmo高塔……。 總之，真是場災難啊……。", "リル": "莉露", "またエミリーさんが謝ってそうな内容ですね……。": "又是艾蜜莉小姐會道歉的內容呢……。", "ピュルテ": "看板", "うん……。 だからやつらを倒して真の力を取り戻した暁には、またコスモタワーを再建してやるのよ……！": "嗯……。 所以等打倒那些傢伙，取回真正的力量後，我要重建Cosmo高塔……！", "タワー……333メートル……都会の象徴……。": "高塔……333米……都市的象徵……。", "ピュルテ？": "看板？", "カオリさん！ 私の港区開発計画に参画しませんか！？": "空乃香小姐！你要不要參與我的港區開發計劃！？", "開発計画に、参画……？": "參與開發計劃……？", "そうです！ この港区に人を集められる商業集積を作る計画なんです。": "是的！這是在港區建立商業集聚區，吸引人羣的計劃。", "コスモタワーを再建すれば話題にもなりますし、それを観光資源として集客に利用すれば……！": "重建Cosmo高塔也會成爲話題，將其作爲旅遊資源來吸引遊客的話……！", "港区は豊かになる、カオリさんは再びコスモタワーに君臨できる。 カオリさんにとっても、悪い話ではないと思いますが！": "港區會變得繁榮，空乃香小姐也能再次君臨Cosmo高塔。 對空乃香小姐來說，我覺得也不是什麼壞事！", "待て待て！ ここの土地は提供しないからな！？ あと自然に港区って呼ぶのもやめるんだ！": "等等！我可不會提供這塊土地哦！？還有也不要自然而然地叫港區！", "ピュルテ……！ そうね、それがいい！！ じゃあ早速、この国の偉いやつに話をつけにいくわよ！": "看板……！是啊，這樣不錯！！那我們趕緊去和這個國家的大人物談一談吧！", "はい！直談判です！ それならいいよね、リルちゃん！？": "好！直接談判！這樣可以吧，小莉露！？", "だ、ダメだ！ 殿下は、今……。": "不，不行！殿下現在……。", "えっ……。": "哎……。", "そう……殿下には、腰から下の立ち絵が無――。": "是的……殿下腰部以下的立繪沒——", "失礼、腰から下を痛めてしまっていてな。 人前に出られる状態ではないんだ。 小生が代わりに聞きに行くから、待っていてくれ。": "抱歉，殿下腰部以下的部位受傷了。 現在的狀態不能出現在人前。 小生會代替殿下去問，你們等一下。", "そんな、殿下……。": "怎麼這樣，殿下……。", "用意、間に合わなかったんですね……。": "沒來得及準備啊……。", "計画性がね……。": "缺乏計劃性啊……。", "待たせたな。 殿下から言伝を預かってきた。": "讓你們久等了。 殿下有話要我轉達。", "『俺がピュルテを含めた人間さん一行に、総選挙の順位関係なく別衣装を用意してもらえるよう、かけあっておこう。 今回は、それで我慢してくれ。』": "『我會去交涉，讓包含看板在內的各位人君，都能得到與總選舉排名無關的其他服裝。 這次就先這樣忍耐一下吧。』", "とのことだ。": "殿下是這麼說的。", "UNA機関ってなんなの……？": "UNA機構是什麼……？", "そ～～～れなら仕方ないですねぇ～～～": "既～～～然如此那就沒辦法了呢～～～", "おい": "喂", "色々区切りがついてしまった今、私たちの新衣装の価値は都市開発より重いんです……！": "在各種事情都告一段落的現在，我們新服裝的價值比都市開發還要重要……！", "私、どの時節系イベントに出るべきかを考える仕事ができちゃったので、失礼しますね！ カオリさんは総選挙頑張ってください！では！！": "我現在有了考慮該參加哪個季節系活動的工作，所以先告辭了！空乃香小姐請在總選舉中加油！再見！！", "う、裏切り者―ッ": "背，叛者——", "やれやれ……。": "唉……。", "あ、ちなみに小生は水着で頼む。": "啊，順帶一提小生拜託泳裝。"}