{"はぁ……。": "哎……。", "ソラノ カオリ": "空乃香", "あれからあちこちの酒場を巡ってみたけど、どれも外れね……。 次のプランは……。": "那之后我去过很多酒吧，但都没收获……。 下一个计划是……。", "お？カオリじゃねーか。 おーい！": "哦？这不是卡香吗。 喂！", "？？？": "？？？", "……！ この声は！": "……！ 这个声音是！", "よっ！ 久しぶりだな。元気してたか？": "嘿！ 久违了。过得还好吗？", "カロラ": "卡罗拉", "カロラ！ ……と、誰？": "卡罗拉！ ……还有，谁？", "ほう。私を知らないとは面白い。 ジャコヴァだ。": "哦。竟然不认识我，真有趣。 我是雅各巴。", "ジャコヴァ": "雅各巴", "ワタシは次女のヴィルヘルミナ。 よろしくね。": "我是次女威尔赫米娜。 请多指教。", "ヴィルヘルミナ": "威尔赫米娜", "そしてこっちの世界一愛らしい子はエミリー！！！ ワタシたちの妹よ！！！　髪もサラサラ肌もツルツルでお人形みたいな完璧な愛らしさを体現しているの！！！": "然后这边这个世界上最可爱的孩子是艾蜜莉！！！ 我们的妹妹！！！ 长发飘飘皮肤光滑就像人偶一样完美体现了可爱！！！", "えっ急にテンション高……。": "咦，突然这么激动……。", "ヴィル、恥ずかしいからそのへんにしといてよぅ。 まあエミリーは可愛いから仕方ないけど……。": "威尔，太丢脸了别再说了。 虽然艾蜜莉很可爱没办法……。", "エミリー": "艾蜜莉", "ほら、コイツだよジャー姉ちゃん。 コスモタワーの最上階に住んでた銀河の混沌王。": "看，就是这家伙，贾姐。 住在cosmo高塔最顶层的银河混沌王。", "なるほど。 つまり、貴様はあの土地の権利を主張しにきたというわけか。 いい度胸だ。": "原来如此。 也就是说，你是来主张那块土地的权利的吗。 有胆量。", "え？ いや、元々不法占拠だったし別に仕方ないっていうか……。": "咦？ 不，本来就是非法占据，也没办法……。", "オトギノクニって外から来た人の方が常識的なのぉ？": "童话之国反而是外来的人更有常识吗？", "あ、こっちでの名前はソラノ カオリで通してるわ。 そこのところ、よろしくね。": "啊，我在这里的名字是空乃香。 这个方面，请多指教。", "……ソラノ カオリ……？": "……空乃香……？", "どうしたの、姉さん？": "怎么了，姐姐？", "いや、その名前最近どこかで……。 ああ、そうか。": "不，那个名字最近好像在哪…… 啊啊，对了。", "お前、総選挙の対象だったな。": "你是总选举的对象吧。", "ソーセンキョ？": "总选举？", "なんでジャコヴァはそんなこと知ってるの……。": "雅各巴为什么会知道这种事……。", "つい先日、UNA機関へと殴り……話し合いに行った時にリストを見たからだ。": "因为前几天去UNA机关揍……去谈话的时候看到了名单。", "えぇ……。いま殴り込みって言いかけたよねぇ……？": "咦……刚才差点说成去揍人了吧……？", "今度は何が気に入らなかったんだよ。": "这次又看不惯什么了。", "今年も、私の晴れ着はなかった。 ダンテや、新参のラヴクラフトには与えられているにも関わらず、だ。": "今年也没有我的正装。明明但丁和新来的洛夫克拉夫特都有。", "あぁ……。": "啊……。", "（晴れ着からスタートしたあたしのことは忘れてるみたいだし、黙っておくか……）": "（她好像忘了从正装开始的我，还是别说了吧……）", "許されるわけないだろう、こんなこと。 連中は差し込むにはスケジュールがどうとか抜かしていたから、代わりに総選挙への参加を承諾させた。": "这种事怎么可能被原谅。那些家伙说什么日程安排之类的蠢话，所以我让他们答应参加总选举作为交换。", "あの日急にアンチェインドの武装で出て行ったのは、そういうことだったのね……。": "那天突然穿着无约束武装出门，原来是这么回事啊……。", "相変わらずめちゃくちゃだねぇ……。": "一如既往乱七八糟呢……。", "ねぇカロラ。 ソーセンキョとは、なんなの？": "卡罗拉。 总选举是什么？", "簡単に言えば、人気投票だな。 特定のルールで選ばれたオトギノクニの住民たちで人気投票をして、上位に入るとUNA機関から豪華な衣装が貰えたりするんだ。": "简单来说就是人气投票。按照特定规则选出童话之国的居民进行人气投票，进入前几名的话就能从UNA机关那里得到豪华服装。", "私が参加すれば優勝するに決まっている。 異次元のぶっちぎりでな。仏恥義理と言ってもいい。 もうどんな衣装を着るか考え始めたほうがいいかもな。": "我参加的话肯定能赢。以异次元的差距遥遥领先。可以说是佛脸义理。可能已经开始考虑穿什么衣服了。", "ちなみに、ヴィルとカロラの参加権もねじ込んでおいた。": "顺便一提，我也把威尔和卡罗拉的参加权塞进去了。", "つまり、今回はグリム家で競い合う、ということね。": "换句话说，这次是格林家的内战呢。", "いや、フェルディナとシャルは出禁にしておいた。": "不，我禁止斐迪娜和夏露参加。", "6回もお着替えしてるもんねぇ……。": "她们已经换了6次衣服了呢……。", "……あれ、エミリーは？": "……咦，艾蜜莉呢？", "お前は……というかお前たちはだめだ。 ズルすぎる。": "你……应该说你们不行。 太狡猾了。", "なんでぇ！？": "为什么！？", "なんでぇ！？！！？！？！？！？": "为什么！？！！？！？！？！？", "本人よりリアクション大きいのやめて？": "不要反应比本人还大好吗？", "オトギノクニの偉いやつはみんな我欲まみれなの……？ そんなんじゃ宇宙ではやっていけないわよ……。": "童话之国的大人物都充满私欲吗……？这样可无法在宇宙生存下去啊……。", "何か言ったか？": "你说什么？", "いえなにも！！": "没有！！"}