{"それじゃあヤヤもこの世界に飛ばされていたの？": "那亚芽也是被传送到这个世界了吗？", "ソフィア": "索菲娅", "はい……でも気がついたときにはもう夕方だったので、 きっと皆さんより遅れて目が覚めたんですね～": "是的……不过醒来的时候已经是傍晚了，肯定比大家晚醒呢～", "ヤヤ": "亚芽", "それでひとりぼっちになってしまったのね。 かわいそうに……": "所以才一个人孤零零的啊。真可怜……", "ナディラ": "娜迪拉", "まさかヤヤさんまで来ているとは誰も予想できませんでしたからね": "谁也没想到连亚芽小姐都来了呢", "ピュルテ": "看板", "もう周りは暗くなってきていたから、心細くて…… やっと見つけた明かりを頼りに、ここまで来たんですよぅ": "因为周围已经暗下来了，我好害怕…… 所以就靠着好不容易找到的亮光，一路走到这里来了", "怖かったわね、よしよし": "一定很害怕吧，乖乖乖", "怪我もないみたいだし、よかった。 でも大事をとって休ませたほうがいいかな。 さっき話してた作戦もちょっと遅らせたほうがいいかも": "看来没有受伤，太好了。 不过还是小心一点，让她休息比较好吧。 刚才说的作战计划可能也要稍微延后了", "ライサ": "莱莎", "作戦、ですかぁ？ ヤヤのせいで迷惑かけたくないです、予定通りに進めてくださいっ": "作战计划，吗？ 不想因为亚芽给大家添麻烦，请按照计划进行吧", "でも大変だったろうし足だって痛いでしょ？": "但是你一定很辛苦吧，脚也很痛吧？", "そのことなんですが、 皆さんにこれからやっていただくのはエルマイトをこのキャンドルに込めていくことです": "关于这件事， 接下来要请各位将圣之力注入这根蜡烛中", "つまりオトギノクニをエンジョイすること！ 馬車をチャーターして近くの町にのんびり行くだけならヤヤもきっと平気だよ！": "也就是享受童话之国！ 如果只是包下马车悠闲地前往附近的城镇，亚芽一定也没问题的！", "ティンカー・ベル": "汀可贝儿", "それなら大丈夫ですよぅ！ 馬車なら楽ちんですし": "那就没问题了！ 马车坐起来很轻松", "まあチャーター料は安くないけど、そこは……な？": "虽然包车费不便宜，不过……对吧？", "人間さん": "人类君", "うっ、わ、わかってるよ。 迷惑料だと思って受け取っておくれ": "呜，我，我知道啦。 就当是赔偿金收下吧", "ボラコ": "博拉可", "一夜明けてもオトギノクニ……夢じゃなかったみたいね": "明明过了一晚，童话之国……好像不是梦呢", "もしかしたらと思ったけどね": "我也想过会不会是这样呢", "あ、町に行く途中であれがありましたね。 ちょっと覗いてみましょうか": "啊，去城镇的路上有那个呢。 去稍微看看吧", "ここは……？": "这里是……？", "学校です。過去に異世界と何度か繋がったのですが、こういう場所に通う人が 結構多かったこともあって、ボラコさんが宿舎も兼ねて作られたんです": "是学校。过去和异世界连接过几次，因为有很多人会来这种地方， 所以博拉可先生也兼作宿舍建了这里", "普通に学園生活も送れるんだよ": "也能过上普通的学园生活哦", "異世界の人とは何度か会ったことがあるけど、こういう世界もあるなんて知らなかったわ": "虽然见过几次异世界的人，但不知道还有这样的世界呢", "なんだか通っている人たちみんな、活気にあふれてていいわね": "总觉得来上学的人们都充满活力，真好呢", "楽しそうですぅ！": "看起来很开心！", "……": "……", "あれ、ボラコさん？ 難しい顔してどうしたんですかぁ？": "咦，博拉可先生？ 为什么一脸严肃啊？", "え？ ああいや、どうも数が合わないと思ってねぇ……": "咦？啊啊不是，总觉得数量对不上……", "？": "？", "ここは？": "这里是？", "ここはりんごの国です。 人間さんも仲良しのマルガレータさんが治めていて、りんごが名産品なんですよ。 マルガレータさんは通称『白雪姫』とも呼ばれています": "这里是苹果国。 由人类君也关系很好的玛格丽特小姐治理，苹果是名产哦。 玛格丽特小姐的通称是『白雪公主』", "え、白雪姫って……私、知ってる": "咦，白雪公主……我知道", "知ってる？": "知道？", "うん。マカロンに読み聞かせてあげた本にそういうタイトルの本があったよ。 確か継母が意地悪して、毒りんごで暗殺するっていう": "嗯。给马卡龙读的书里有这个标题的书哦。 记得是继母很坏心眼，用毒苹果暗杀的", "ふふっ、そんなこともあったわね。 でもそれは、過去のことよ": "呵呵，确实有过这样的事呢。 但那已经是过去的事了", "マルガレータ": "玛格丽特", "マルガレータさん！": "玛格丽特小姐！", "え、じゃあ、あなたが白雪姫？ 世界で一番美しい……っていわれてる": "咦，那么，你就是白雪公主？ 传说中世界最美丽的……", "ふふっ、ちょっと荷が重い称号だけどね": "呵呵，这个称号对我来说有点沉重呢", "そんなことないわよ。 お顔もだけど、髪がすごくつやつやでうらやましいわ": "没有这回事哦。 不光是脸，头发也十分有光泽，真让人羡慕", "あの人がいなくてよかったわ…… 好きになっちゃってたかもしれないから": "幸好那个人不在…… 否则我可能会喜欢上他", "あ、皇子？ 会ってるよ、もう": "啊，皇子？ 已经见过面了哦", "ええっ！？": "哎哎！？", "ところで人間さんたち、コルネイユを見かけなかった？": "话说人类们，有没有看到柯涅利乌斯？", "コルネイユさんですか？": "柯涅利乌斯先生吗？", "ええ。昨日から姿を見かけないのよ": "是的。从昨天开始就没看到他了", "誰かが行方不明なの？": "谁失踪了？", "ほら、さっきライサも言ってた毒りんごの継母。 ユーベルシェーンって名前なんだけどさ、その人の使い魔なんだ": "就是刚才莱莎说的毒苹果的继母。 她的名字叫尤贝希尔，柯涅利乌斯是她的使魔", "えっ、じゃあ悪い人……": "咦，那么就是坏人……", "ていうわけじゃないんだっけ。 もう仲直りしてるんだもんね": "不对，已经和好了呢", "そうよ。とっても一生懸命でいいコなの。 ちょっとお義母様のこととなると周りが見えなくなっちゃうのが玉にキズだけど": "是啊。他是个非常努力的好孩子。 小缺点就是一提到继母就会变得不顾周围情况", "わかった、もし見かけたり気がついたことがあったら マルガレータに連絡を入れるようにするよ": "好的，如果看到他或者有什么发现的话，我会联系玛格丽特的", "ええ、ありがとう、人間さん": "好的，谢谢你，人类君", "ということで、やってきました！温泉宿！ ここでゆっくり羽根を伸ばしてエルマイトをたくさん作ってね": "于是，我们来到了温泉旅馆！ 在这里好好放松一下，制作很多圣之力吧", "でも、もうこんなに溜まってますけど……": "但是，已经积攒了这么多……", "だってここまでの道のりだけですっごく楽しかったんですよぅ！": "因为光是到这里的路上就非常开心了！", "それにしてもナディラの希望が温泉だなんてね。疲れてるの？": "话说回来，娜迪拉居然想来温泉啊。你累了吗？", "そういうわけじゃないけど～。 ジャハラでは見ないものだし、いいかなと思って": "并不是这样啦～ 只是这里在贾哈拉看不到，所以觉得不错", "ヤヤの国、テーセツには温泉があるんですよ！ 皆さんにもお見せしたいです～": "亚亚的国家，特塞克有温泉哦！ 想让大家都看看～", "あれ、そう言えばピュルテとライサは？": "咦，说起来看板和莱莎呢？", "さっきふたりで温泉に入りに行ったな": "刚才两个人一起去泡温泉了", "早いな！": "好快！", "まあまあ、焦らなくたっていいでしょ。 一晩中お風呂に入れるらしいし": "好啦好啦，不用着急吧。 似乎可以泡一整晚呢", "そうですね、のんびりしましょう～": "是啊，悠闲地泡吧～", "……けど、なんだかこんなにゆっくりしていていいのかしら、なんて思っちゃうわ": "……但是，总觉得这么悠闲真的好吗", "なんでよ。 これも戻るための手段なのよ？": "为什么啊。 这也是为了回去的手段吧？", "じゃなくて、昼間の……コルネイユちゃん、だったわよね": "不是啦，白天的……是叫柯涅利乌斯吧", "ああ、はいはい。 なんかいなくなっちゃったんだっけ": "啊，对对。 怎么说呢，好像不见了", "なんだか気になっちゃうのよ。 身近な人がいなくなるってすごく心配だろうなって……": "我总觉得有点在意。 身边的人不见了会非常担心吧……", "ナディラは優しいんだねぇ。 会ったばっかりの相手にもそんなに寄り添えるなんて": "娜迪拉真温柔呢。 对刚见面的人也能这么关心"}