{"……はっ！？ え、あれ、私たち何してたんでしたっけ……？": "……哈！？ 咦，奇怪，我们刚才在做什么来着……？", "ピュルテ": "看板", "ピュルテ、人間さん、大丈夫？ 確かボラコに呼び出されたのよ、それでその後……": "看板，人类君，你们没事吧？ 我记得我们是被博拉可叫出来的，然后之后……", "ドロシー": "桃乐丝", "そう、ボラコからまた異世界からの訪問者が来るので、 案内してほしいと彼女の屋敷に呼び出されていたはずだ。": "对了，博拉可说又有来自异世界的访客， 所以叫我们去她的宅邸带路。", "ボラコ辺境伯―― 次元を超えた異世界と交信をとることができる異能の持ち主で これまでもたびたびオトギノクニの外から客を招き入れてきた。": "博拉可边境伯—— 拥有能够与异世界进行跨次元通信的异能， 她至今为止也多次从童话之国外邀请客人。", "しかし、彼女に呼ばれて部屋に通されてから、記憶が判然としない。": "但是，被她叫到房间之后，记忆就变得模糊不清了。", "ちょ、ちょっと……！？ なにこれ、どうなってるのよ": "等，等一下……！？ 这是什么，到底怎么回事", "？？？": "？？？", "えっ？ あ、あなたたちは……？": "咦？ 你，你们是……？", "えっと、初めまして……よね？ 私はソフィアって言うんだけど……あなたたち、どこから来たの？ いきなり、ここに出てきたけど": "那个，初次见面……对吧？ 我叫索菲娅……你们是从哪里来的？ 突然就出现在这里", "ソフィア": "索菲娅", "いきなり、出てきた？": "突然出现？", "ええ、そうよ。 さっきまでここには私たちの仲間がいたの。": "是的，没错。 刚才这里还有我们的同伴。", "でもいきなり強い光が起きて目がくらんで…… 気が付いたら姿が消えていて、代わりにあなたたちが出てきたというか 現れたというか……": "但是突然出现强烈的光芒，让我们睁不开眼…… 回过神来同伴就消失了，取而代之的是你们的出现……", "つまり、入れ替わった……？ どういうことなんでしょうか": "也就是说，你们被替换了吗……？ 这到底是怎么回事", "待って、ソフィアちゃん。 この人たちも何かに巻き込まれたんじゃない？ ちょっとゆっくり思い出してもらいましょう": "等一下，索菲娅。 这些人可能也被卷入了什么事件吧？ 让他们慢慢回想一下吧", "３人はどこから来たか、覚えてる？": "你们三个记得是从哪里来的吗？", "あ、ああ……俺たちはボラコ領の……いや、待ってくれ": "啊，啊啊……我们是从博拉可领地……不对，等一下", "人間さん": "人类君", "あのボラコが関係している可能性がある、 と思い当たったときとある可能性が頭にひらめいた。": "我想到可能与那个博拉可有关， 脑海中突然闪现出某个可能性。", "『オトギノクニ』を知ってるか？": "你们知道『童话之国』吗？", "え？ なによそれ": "诶？那是什么", "う、うそでしょ！？ オトギノクニって名前を知らないって……": "不，不会吧！？ 竟然不知道童话之国的名字……", "ということは、ここはオトギノクニじゃない…… まさか、次元を超えた別世界に、私たちが来ている……！？": "这也就是说，这里不是童话之国…… 难道说，我们来到了超越次元的另一个世界……！？", "普段と逆、ってわけだな……": "和平时相反，是吗……", "異世界からオトギノクニにやってきた訪問者を迎えることは多々あったが、 まさか自分が他の世界に来ることになるとは……。": "虽然经常有来自异世界的访客来到童话之国， 但没想到自己竟然会来到其他世界……。", "ナディラの言う通り、この人たちは何かに巻き込まれたみたい": "纳蒂拉说得没错，这些人似乎被卷入了什么事件", "ねえ、いま別世界って聞こえたのだけど、 あなたたちはこのエダフォスの住民じゃないってこと？": "喂，我刚才听到你们说其他世界， 难道你们不是这个艾达福斯的居民吗？", "ナディラ": "纳蒂拉", "ここはヒュームっていう国なんだけど……聞き覚えはまったくない？": "这里是叫做修蒙的国家……你们完全没听说过吗？", "ええ……知らないわ。 どうやら本当に異世界に来てしまったみたいね": "没有……完全不知道。 看来我们真的来到了异世界呢", "そうですね。 おそらく、ボラコさんの力が何か影響したのかも……": "是啊。 很可能是博拉可先生的力量造成了某种影响……", "……私はライサ。こっちはナディラ。 ちょっと詳しい話を聞かせてほしい。 たぶん私たちの仲間の行方にも関係するから": "……我叫莱莎，这位是纳蒂拉。 希望你们能详细地告诉我们。 因为这可能与我们的同伴的下落有关", "ライサ": "莱莎", "ええ、もちろんです": "好的，当然没问题", "そこで俺たちは自己紹介とともに、伝えられる限りの事情を説明した。": "于是我们一边自我介绍，一边尽可能地说明了情况。", "ボラコという特殊な存在とその能力、そして呼び出されていたという経緯。": "包括博拉可这个特殊存在及其能力，以及被召唤过来的经过。", "意図的なものか、それとも事故なのかはわかりませんが…… こういう異世界と繋がった場合、大抵は時間が経てば元に戻っていました": "虽然不知道是故意的还是事故…… 但像这样与异世界相连的情况，通常只要过一段时间就会恢复原状", "行き来できる穴も時間が経つと塞がるし、私たちの世界に来た人たちはその前に、 その穴から戻っていったわ": "能够来往的洞穴也会随着时间经过而关闭，来到我们世界的人们 在那之前就从那个洞穴回去了", "じゃあ、みんなも戻ってくるわよね": "那么，大家也会回来吧", "やっぱり皇子たちは、ピュルテちゃんたちの世界に入れ替わりで行っちゃったのかしら": "皇子他们果然是和看板酱你们的世界交换了吗", "可能性は高いと思う": "我觉得可能性很高", "彼女たちの消えた仲間というのは、マカロン、ハンペン、スーザン、 そして皇子と呼ばれる彼女たちの中心にいる人物だという。": "她们说消失的同伴是马卡龙，汉笔，苏珊， 以及被称为皇子的她们的中心人物。", "言われてみれば私も、強い光はなんとなく記憶にあるんですよね": "被你这么一说，我也隐约记得有强烈的光呢", "あれが、いつもの異世界に繋がる穴の代わりだったのかもしれないわ": "那说不定就是代替平时连接异世界的洞穴", "一瞬で穴ができて、そしてすぐに閉じちゃった、って感じかな": "一瞬间出现洞穴，然后又马上关闭，大概是这种感觉吧", "それ……時間が経ったら戻れる？ 穴はもう閉じちゃったんでしょ？": "那个……时间经过后就能回去吗？ 洞穴已经关闭了吧？", "普段とはちょっと事情が違うので、正直どうなるのかは未知数です": "因为情况和平时有点不同，老实说会变成怎样还是未知数", "そうよね……。 ちょっとまだ情報が少なすぎるわ": "是啊……。 信息还太少", "とにかく、こんなところで魔物にでも襲われたら大変だわ。 ３人ともついてきて。安全な場所に案内するから": "总之，在这种地方被魔物袭击就糟了。 你们三个跟我来。我带你们去安全的地方"}