{"それじゃあヤヤもこの世界に飛ばされていたの？": "那亞芽也是被傳送到這個世界了嗎？", "ソフィア": "索菲婭", "はい……でも気がついたときにはもう夕方だったので、 きっと皆さんより遅れて目が覚めたんですね～": "是的……不過醒來的時候已經是傍晚了，肯定比大家晚醒呢～", "ヤヤ": "亞芽", "それでひとりぼっちになってしまったのね。 かわいそうに……": "所以才一個人孤零零的啊。真可憐……", "ナディラ": "娜迪拉", "まさかヤヤさんまで来ているとは誰も予想できませんでしたからね": "誰也沒想到連亞芽小姐都來了呢", "ピュルテ": "看板", "もう周りは暗くなってきていたから、心細くて…… やっと見つけた明かりを頼りに、ここまで来たんですよぅ": "因爲周圍已經暗下來了，我好害怕…… 所以就靠着好不容易找到的亮光，一路走到這裏來了", "怖かったわね、よしよし": "一定很害怕吧，乖乖乖", "怪我もないみたいだし、よかった。 でも大事をとって休ませたほうがいいかな。 さっき話してた作戦もちょっと遅らせたほうがいいかも": "看來沒有受傷，太好了。 不過還是小心一點，讓她休息比較好吧。 剛纔說的作戰計劃可能也要稍微延後了", "ライサ": "萊莎", "作戦、ですかぁ？ ヤヤのせいで迷惑かけたくないです、予定通りに進めてくださいっ": "作戰計劃，嗎？ 不想因爲亞芽給大家添麻煩，請按照計劃進行吧", "でも大変だったろうし足だって痛いでしょ？": "但是你一定很辛苦吧，腳也很痛吧？", "そのことなんですが、 皆さんにこれからやっていただくのはエルマイトをこのキャンドルに込めていくことです": "關於這件事， 接下來要請各位將聖之力注入這根蠟燭中", "つまりオトギノクニをエンジョイすること！ 馬車をチャーターして近くの町にのんびり行くだけならヤヤもきっと平気だよ！": "也就是享受童話之國！ 如果只是包下馬車悠閒地前往附近的城鎮，亞芽一定也沒問題的！", "ティンカー・ベル": "汀可貝兒", "それなら大丈夫ですよぅ！ 馬車なら楽ちんですし": "那就沒問題了！ 馬車坐起來很輕鬆", "まあチャーター料は安くないけど、そこは……な？": "雖然包車費不便宜，不過……對吧？", "人間さん": "人類君", "うっ、わ、わかってるよ。 迷惑料だと思って受け取っておくれ": "嗚，我，我知道啦。 就當是賠償金收下吧", "ボラコ": "博拉可", "一夜明けてもオトギノクニ……夢じゃなかったみたいね": "明明過了一晚，童話之國……好像不是夢呢", "もしかしたらと思ったけどね": "我也想過會不會是這樣呢", "あ、町に行く途中であれがありましたね。 ちょっと覗いてみましょうか": "啊，去城鎮的路上有那個呢。 去稍微看看吧", "ここは……？": "這裏是……？", "学校です。過去に異世界と何度か繋がったのですが、こういう場所に通う人が 結構多かったこともあって、ボラコさんが宿舎も兼ねて作られたんです": "是學校。過去和異世界連接過幾次，因爲有很多人會來這種地方， 所以博拉可先生也兼作宿舍建了這裏", "普通に学園生活も送れるんだよ": "也能過上普通的學園生活哦", "異世界の人とは何度か会ったことがあるけど、こういう世界もあるなんて知らなかったわ": "雖然見過幾次異世界的人，但不知道還有這樣的世界呢", "なんだか通っている人たちみんな、活気にあふれてていいわね": "總覺得來上學的人們都充滿活力，真好呢", "楽しそうですぅ！": "看起來很開心！", "……": "……", "あれ、ボラコさん？ 難しい顔してどうしたんですかぁ？": "咦，博拉可先生？ 爲什麼一臉嚴肅啊？", "え？ ああいや、どうも数が合わないと思ってねぇ……": "咦？啊啊不是，總覺得數量對不上……", "？": "？", "ここは？": "這裏是？", "ここはりんごの国です。 人間さんも仲良しのマルガレータさんが治めていて、りんごが名産品なんですよ。 マルガレータさんは通称『白雪姫』とも呼ばれています": "這裏是蘋果國。 由人類君也關係很好的瑪格麗特小姐治理，蘋果是名產哦。 瑪格麗特小姐的通稱是『白雪公主』", "え、白雪姫って……私、知ってる": "咦，白雪公主……我知道", "知ってる？": "知道？", "うん。マカロンに読み聞かせてあげた本にそういうタイトルの本があったよ。 確か継母が意地悪して、毒りんごで暗殺するっていう": "嗯。給馬卡龍讀的書裏有這個標題的書哦。 記得是繼母很壞心眼，用毒蘋果暗殺的", "ふふっ、そんなこともあったわね。 でもそれは、過去のことよ": "呵呵，確實有過這樣的事呢。 但那已經是過去的事了", "マルガレータ": "瑪格麗特", "マルガレータさん！": "瑪格麗特小姐！", "え、じゃあ、あなたが白雪姫？ 世界で一番美しい……っていわれてる": "咦，那麼，你就是白雪公主？ 傳說中世界最美麗的……", "ふふっ、ちょっと荷が重い称号だけどね": "呵呵，這個稱號對我來說有點沉重呢", "そんなことないわよ。 お顔もだけど、髪がすごくつやつやでうらやましいわ": "沒有這回事哦。 不光是臉，頭髮也十分有光澤，真讓人羨慕", "あの人がいなくてよかったわ…… 好きになっちゃってたかもしれないから": "幸好那個人不在…… 否則我可能會喜歡上他", "あ、皇子？ 会ってるよ、もう": "啊，皇子？ 已經見過面了哦", "ええっ！？": "哎哎！？", "ところで人間さんたち、コルネイユを見かけなかった？": "話說人類們，有沒有看到柯涅利烏斯？", "コルネイユさんですか？": "柯涅利烏斯先生嗎？", "ええ。昨日から姿を見かけないのよ": "是的。從昨天開始就沒看到他了", "誰かが行方不明なの？": "誰失蹤了？", "ほら、さっきライサも言ってた毒りんごの継母。 ユーベルシェーンって名前なんだけどさ、その人の使い魔なんだ": "就是剛纔萊莎說的毒蘋果的繼母。 她的名字叫尤貝希爾，柯涅利烏斯是她的使魔", "えっ、じゃあ悪い人……": "咦，那麼就是壞人……", "ていうわけじゃないんだっけ。 もう仲直りしてるんだもんね": "不對，已經和好了呢", "そうよ。とっても一生懸命でいいコなの。 ちょっとお義母様のこととなると周りが見えなくなっちゃうのが玉にキズだけど": "是啊。他是個非常努力的好孩子。 小缺點就是一提到繼母就會變得不顧周圍情況", "わかった、もし見かけたり気がついたことがあったら マルガレータに連絡を入れるようにするよ": "好的，如果看到他或者有什麼發現的話，我會聯繫瑪格麗特的", "ええ、ありがとう、人間さん": "好的，謝謝你，人類君", "ということで、やってきました！温泉宿！ ここでゆっくり羽根を伸ばしてエルマイトをたくさん作ってね": "於是，我們來到了溫泉旅館！ 在這裏好好放鬆一下，製作很多聖之力吧", "でも、もうこんなに溜まってますけど……": "但是，已經積攢了這麼多……", "だってここまでの道のりだけですっごく楽しかったんですよぅ！": "因爲光是到這裏的路上就非常開心了！", "それにしてもナディラの希望が温泉だなんてね。疲れてるの？": "話說回來，娜迪拉居然想來溫泉啊。你累了嗎？", "そういうわけじゃないけど～。 ジャハラでは見ないものだし、いいかなと思って": "並不是這樣啦～ 只是這裏在賈哈拉看不到，所以覺得不錯", "ヤヤの国、テーセツには温泉があるんですよ！ 皆さんにもお見せしたいです～": "亞亞的國家，特塞克有溫泉哦！ 想讓大家都看看～", "あれ、そう言えばピュルテとライサは？": "咦，說起來看板和萊莎呢？", "さっきふたりで温泉に入りに行ったな": "剛纔兩個人一起去泡溫泉了", "早いな！": "好快！", "まあまあ、焦らなくたっていいでしょ。 一晩中お風呂に入れるらしいし": "好啦好啦，不用着急吧。 似乎可以泡一整晚呢", "そうですね、のんびりしましょう～": "是啊，悠閒地泡吧～", "……けど、なんだかこんなにゆっくりしていていいのかしら、なんて思っちゃうわ": "……但是，總覺得這麼悠閒真的好嗎", "なんでよ。 これも戻るための手段なのよ？": "爲什麼啊。 這也是爲了回去的手段吧？", "じゃなくて、昼間の……コルネイユちゃん、だったわよね": "不是啦，白天的……是叫柯涅利烏斯吧", "ああ、はいはい。 なんかいなくなっちゃったんだっけ": "啊，對對。 怎麼說呢，好像不見了", "なんだか気になっちゃうのよ。 身近な人がいなくなるってすごく心配だろうなって……": "我總覺得有點在意。 身邊的人不見了會非常擔心吧……", "ナディラは優しいんだねぇ。 会ったばっかりの相手にもそんなに寄り添えるなんて": "娜迪拉真溫柔呢。 對剛見面的人也能這麼關心"}