{"それで……ハッキリさせておきたいんだけど": "那麼……有件事我想先說清楚", "ソフィア": "索菲婭", "え、なになに？": "哎，什麼什麼？", "ティンカー・ベル": "汀可貝兒", "さっき私のことパワー担当とか言ってたけど！ 全然そんなことないから！単に魔法とか弓矢じゃなくて剣が得意なだけ。 間合いが短いだけだし！": "剛纔你說我是負責力量的！ 但完全不是那樣！ 我只是不擅長魔法和弓箭，而是擅長劍而已。 只是攻擊距離短而已！", "ソフィアのいう通りよ。失礼しちゃうわね、妖精さん。 私に担当があるとしたら、それはパワーじゃなくて女子力よ。ガールズパワーなのよ": "索菲婭說得對。真是失禮呢，妖精小姐。 如果說我有負責什麼的話，那不是力量而是女子力哦。是girl's power哦", "ドロシー": "桃樂絲", "あっ、私もそれにするわ": "啊，我也要那樣", "はいはい、好きにしてください、っと……": "好好，隨你們喜歡吧，嗯……", "私たちがこっちに集まってしまったら人数バランスはおかしくなるんじゃないの？": "我們都聚集到這邊的話，人數平衡不會變得奇怪嗎？", "シンデレラ": "仙杜瑞拉", "大丈夫。世界の座標がはっきりしたからね。 転移じゃなくて空間を繋いだままにしてるんだよ": "沒問題。因爲已經清楚了世界的座標。 不是轉移，而是把空間連接起來哦", "ボラコ": "博拉可", "それよりも……想定外のトラブルがあったとはいえ、今回は私の野望が発端だからね…… 本当に申し訳ないことをしてしまったよ。 すまないね……": "比起那個……雖說發生了意料之外的麻煩，但這次的起因是我的野心…… 真的做了很對不起大家的事呢。 對不起……", "あ、いや……無事に戻れていろいろ解決したんだし、幸い誰にも怪我は無かったから": "啊，不……既然平安回來了，也解決了各種問題，而且幸運的是誰都沒有受傷", "人間さん": "人類君", "私たちもエダフォスを満喫しちゃったし": "我們也享受了愛達佛斯的美食", "……食べっぷりがいい子と知り合えて、料理も作りがいがあった": "……能認識一個喫相很棒的孩子，做菜也有了意義", "ヴェルメリオ": "威爾梅里奧", "えへへ、ヴェルのごはん、もっと食べたかったなぁ♪": "嘿嘿嘿，還想多喫點威爾做的飯呢♪", "マカロン": "馬卡龍", "いろんな場所に行ったわよね。 ちょっと駆け足だったけど": "去了各種各樣的地方呢。 雖然有點趕路就是了", "ナディラ": "娜迪拉", "うん、本当はもっとゆっくり過ごしたかったね。 一日中、子ザルが温泉に入るところ眺めていたかった": "嗯，其實想再悠閒一點的。 想看小猴子泡溫泉一整天", "ライサ": "萊莎", "トリルさんのライブにも行ってみたかったですねぇ": "也想去特里爾的演唱會看看呢", "ヤヤ": "亞亞", "滞在中は本当に何から何までお世話になっちゃったな。 本当に助かった、ありがとう": "在這裏真的受到了全方位的照顧呢。 真的幫大忙了，謝謝", "いやいや、それを言うならこっちの方こそ。 改めて、ありがとう": "不不，要這麼說的話我們纔是。 再次說聲謝謝", "皇子": "皇子", "今度こそこれでお別れなんだもんね。 しばらく一緒にいたし、なんだか寂しくなるわ": "這次真的要分別了呢。 一起待了一段時間，總覺得有點寂寞呢", "そうそう、それなんだけどね。 いずれは閉じなくちゃいけないからお別れは来るんだけど……": "對對，關於這個。 雖然總有一天要關閉，分別也是不可避免的……", "私のこの空間を繋げる能力で、もうしばらくはこのままにしておけるよ。 つまり、自由に行き来できるってことだね": "但用我連接空間的能力，還能再維持一段時間哦。 也就是說，可以自由來往了", "えっ、それは本当？": "哎，真的嗎？", "せめてもの罪滅ぼしだよ。 みんなのおかげで、やたらとエルマイトも大量にもらったことだしね": "至少讓我贖個罪吧。 多虧了大家，我也得到了大量的聖之力呢", "よかった。 私、あなたとふたりで見たい景色をたくさん見つけて……": "太好了。 我找到了很多想和你一起看的景色……", "えっ……": "哎……", "ソフィアってばだいたーん♪": "索菲婭好大膽♪", "はっ！？ な、なんでもない！ いまの忘れて！": "啊！？ 沒，沒什麼！ 忘記剛纔的話吧！", "んん……": "嗯嗯……", "コルネイユ": "柯涅利烏斯", "あっ、コルネイユが目を覚ましたわ！": "啊，柯涅利烏斯醒了！", "あ……そうだ、あちし……確かボラコのところに……？": "啊……對了，我……我記得我去了博拉可那裏……？", "私の術式に巻き込まれて、こっちの世界に来てしまったんだよ": "你被我的術式捲入，來到了這個世界哦", "思い出した……うん、全部覚えてるよ。 あちしはただ、ユーベルシェーン様を世界一の美女として認めさせたくて……": "想起來了……嗯，全都記得。 我只是想讓尤貝希爾大人承認她是世界第一的美女……", "なのにこんなことになっちゃったんだ。 迷惑かけて、ごめんよ": "結果卻變成這樣了。 給大家添麻煩了，對不起", "いいの、いいの。 いまその話をしていたところなんだけどね。 みんなそれなりに楽しんだから": "沒事，沒事。 我們剛纔還在聊這件事呢。 大家都挺享受的", "それより皆さん、心配していましたよ。 もちろん、ユーベルシェーンさんも": "話說大家都很擔心你哦。 當然，尤貝希爾小姐也是", "ピュルテ": "看板", "ユーベルシェーン様が、あちしを……？": "尤貝希爾大人擔心我……？", "ええ。世界一の美女なんて称号より、ずっとあなたのことを気にかけていたと思うわ。 会ったばかりで何も知らないけど、わたしはそう感じたの": "是啊。比起世界第一美女的稱號，她更關心你哦。 雖然纔剛認識，對她一無所知，但我有這種感覺", "うん……っ、ありがとう……！": "嗯……謝謝……！", "これで一件落着かしらね。 それじゃあ……": "這樣就告一段落了吧。 那麼……", "ユラニア": "尤拉尼亞", "心置きなく打ち上げができるわね！": "可以毫無顧慮地開慶功宴了！", "またお酒のことばっかり考えて……まったく": "又滿腦子想着酒……真是的", "ユラニアさんとシンデレラさんも、運命的な出会いみたいですねぇ。 しばらく行き来できるなら、ヤヤもトリルさんのコンサート、見に行きたいですよぅ～": "尤拉尼亞小姐和仙杜瑞拉小姐，好像也有了命運般的邂逅呢。 如果能暫時往來的話，亞芽也想去特里爾小姐的音樂會看看哦～", "そうだ、素敵な温泉があるのよ。 あそこ、もう１回みんなで行きたいわ": "對了，有個很棒的溫泉哦。 我想再和大家一起去一次那裏", "えーっ、どんなかんじだったの？ ききたーいっ": "哎，是什麼樣的感覺？ 想知道——", "では積もる話もあるでしょうから、場所を移しましょうか": "那麼，想必大家也有很多話要說，換個地方吧", "宴会ならティンカにおまかせ！ キレキレの踊りで盛り上げちゃうよ": "宴會就交給汀可吧！ 用超酷的舞蹈炒熱氣氛哦", "ね、ティンカ。 うぇい、うぇい、ふぅーっ、でしょ？": "你看，汀可。 是：耶，耶，呼——對吧？", "ライサ！？ いつの間にその踊り覚えたのよ！？": "萊莎！？ 你什麼時候學會那個舞步的！？", "ライサちゃん、覚えが早いのね": "萊莎學得真快呢", "ライサが見たことない動きをしている……": "萊莎做出了我沒見過的動作……", "なんかごめん……": "總覺得對不起……", "はい、皆さんご一緒に！": "來，大家一起跳！", "うぇい、うぇい、ふぅ～っ": "耶，耶，呼～"}