{"……はっ！？ え、あれ、私たち何してたんでしたっけ……？": "……哈！？ 咦，奇怪，我們剛纔在做什麼來着……？", "ピュルテ": "看板", "ピュルテ、人間さん、大丈夫？ 確かボラコに呼び出されたのよ、それでその後……": "看板，人類君，你們沒事吧？ 我記得我們是被博拉可叫出來的，然後之後……", "ドロシー": "桃樂絲", "そう、ボラコからまた異世界からの訪問者が来るので、 案内してほしいと彼女の屋敷に呼び出されていたはずだ。": "對了，博拉可說又有來自異世界的訪客， 所以叫我們去她的宅邸帶路。", "ボラコ辺境伯―― 次元を超えた異世界と交信をとることができる異能の持ち主で これまでもたびたびオトギノクニの外から客を招き入れてきた。": "博拉可邊境伯—— 擁有能夠與異世界進行跨次元通信的異能， 她至今爲止也多次從童話之國外邀請客人。", "しかし、彼女に呼ばれて部屋に通されてから、記憶が判然としない。": "但是，被她叫到房間之後，記憶就變得模糊不清了。", "ちょ、ちょっと……！？ なにこれ、どうなってるのよ": "等，等一下……！？ 這是什麼，到底怎麼回事", "？？？": "？？？", "えっ？ あ、あなたたちは……？": "咦？ 你，你們是……？", "えっと、初めまして……よね？ 私はソフィアって言うんだけど……あなたたち、どこから来たの？ いきなり、ここに出てきたけど": "那個，初次見面……對吧？ 我叫索菲婭……你們是從哪裏來的？ 突然就出現在這裏", "ソフィア": "索菲婭", "いきなり、出てきた？": "突然出現？", "ええ、そうよ。 さっきまでここには私たちの仲間がいたの。": "是的，沒錯。 剛纔這裏還有我們的同伴。", "でもいきなり強い光が起きて目がくらんで…… 気が付いたら姿が消えていて、代わりにあなたたちが出てきたというか 現れたというか……": "但是突然出現強烈的光芒，讓我們睜不開眼…… 回過神來同伴就消失了，取而代之的是你們的出現……", "つまり、入れ替わった……？ どういうことなんでしょうか": "也就是說，你們被替換了嗎……？ 這到底是怎麼回事", "待って、ソフィアちゃん。 この人たちも何かに巻き込まれたんじゃない？ ちょっとゆっくり思い出してもらいましょう": "等一下，索菲婭。 這些人可能也被捲入了什麼事件吧？ 讓他們慢慢回想一下吧", "３人はどこから来たか、覚えてる？": "你們三個記得是從哪裏來的嗎？", "あ、ああ……俺たちはボラコ領の……いや、待ってくれ": "啊，啊啊……我們是從博拉可領地……不對，等一下", "人間さん": "人類君", "あのボラコが関係している可能性がある、 と思い当たったときとある可能性が頭にひらめいた。": "我想到可能與那個博拉可有關， 腦海中突然閃現出某個可能性。", "『オトギノクニ』を知ってるか？": "你們知道『童話之國』嗎？", "え？ なによそれ": "誒？那是什麼", "う、うそでしょ！？ オトギノクニって名前を知らないって……": "不，不會吧！？ 竟然不知道童話之國的名字……", "ということは、ここはオトギノクニじゃない…… まさか、次元を超えた別世界に、私たちが来ている……！？": "這也就是說，這裏不是童話之國…… 難道說，我們來到了超越次元的另一個世界……！？", "普段と逆、ってわけだな……": "和平時相反，是嗎……", "異世界からオトギノクニにやってきた訪問者を迎えることは多々あったが、 まさか自分が他の世界に来ることになるとは……。": "雖然經常有來自異世界的訪客來到童話之國， 但沒想到自己竟然會來到其他世界……。", "ナディラの言う通り、この人たちは何かに巻き込まれたみたい": "納蒂拉說得沒錯，這些人似乎被捲入了什麼事件", "ねえ、いま別世界って聞こえたのだけど、 あなたたちはこのエダフォスの住民じゃないってこと？": "喂，我剛纔聽到你們說其他世界， 難道你們不是這個艾達福斯的居民嗎？", "ナディラ": "納蒂拉", "ここはヒュームっていう国なんだけど……聞き覚えはまったくない？": "這裏是叫做修蒙的國家……你們完全沒聽說過嗎？", "ええ……知らないわ。 どうやら本当に異世界に来てしまったみたいね": "沒有……完全不知道。 看來我們真的來到了異世界呢", "そうですね。 おそらく、ボラコさんの力が何か影響したのかも……": "是啊。 很可能是博拉可先生的力量造成了某種影響……", "……私はライサ。こっちはナディラ。 ちょっと詳しい話を聞かせてほしい。 たぶん私たちの仲間の行方にも関係するから": "……我叫萊莎，這位是納蒂拉。 希望你們能詳細地告訴我們。 因爲這可能與我們的同伴的下落有關", "ライサ": "萊莎", "ええ、もちろんです": "好的，當然沒問題", "そこで俺たちは自己紹介とともに、伝えられる限りの事情を説明した。": "於是我們一邊自我介紹，一邊儘可能地說明了情況。", "ボラコという特殊な存在とその能力、そして呼び出されていたという経緯。": "包括博拉可這個特殊存在及其能力，以及被召喚過來的經過。", "意図的なものか、それとも事故なのかはわかりませんが…… こういう異世界と繋がった場合、大抵は時間が経てば元に戻っていました": "雖然不知道是故意的還是事故…… 但像這樣與異世界相連的情況，通常只要過一段時間就會恢復原狀", "行き来できる穴も時間が経つと塞がるし、私たちの世界に来た人たちはその前に、 その穴から戻っていったわ": "能夠來往的洞穴也會隨着時間經過而關閉，來到我們世界的人們 在那之前就從那個洞穴回去了", "じゃあ、みんなも戻ってくるわよね": "那麼，大家也會回來吧", "やっぱり皇子たちは、ピュルテちゃんたちの世界に入れ替わりで行っちゃったのかしら": "皇子他們果然是和看板醬你們的世界交換了嗎", "可能性は高いと思う": "我覺得可能性很高", "彼女たちの消えた仲間というのは、マカロン、ハンペン、スーザン、 そして皇子と呼ばれる彼女たちの中心にいる人物だという。": "她們說消失的同伴是馬卡龍，漢筆，蘇珊， 以及被稱爲皇子的她們的中心人物。", "言われてみれば私も、強い光はなんとなく記憶にあるんですよね": "被你這麼一說，我也隱約記得有強烈的光呢", "あれが、いつもの異世界に繋がる穴の代わりだったのかもしれないわ": "那說不定就是代替平時連接異世界的洞穴", "一瞬で穴ができて、そしてすぐに閉じちゃった、って感じかな": "一瞬間出現洞穴，然後又馬上關閉，大概是這種感覺吧", "それ……時間が経ったら戻れる？ 穴はもう閉じちゃったんでしょ？": "那個……時間經過後就能回去嗎？ 洞穴已經關閉了吧？", "普段とはちょっと事情が違うので、正直どうなるのかは未知数です": "因爲情況和平時有點不同，老實說會變成怎樣還是未知數", "そうよね……。 ちょっとまだ情報が少なすぎるわ": "是啊……。 信息還太少", "とにかく、こんなところで魔物にでも襲われたら大変だわ。 ３人ともついてきて。安全な場所に案内するから": "總之，在這種地方被魔物襲擊就糟了。 你們三個跟我來。我帶你們去安全的地方"}