{"ここが海底の国……！": "這就是海底之國……！", "ソフィア": "索菲婭", "皇子たちもここに来たんだよね": "皇子他們也來過這裏吧", "ライサ": "萊莎", "うん、そうだよ！ すごくきれいな踊り子さんがたくさんいて、歌や踊りを披露したんだから。 皇子もすっごく楽しそうだったよ": "嗯，是啊！ 有很多非常漂亮的舞娘，還表演了歌舞。 皇子看起來也非常開心哦", "ティンカー・ベル": "汀可貝兒", "ふうん……きれいな踊り子さんがたくさん……すっごく楽しそう……ふうん……": "嗯……有很多漂亮的舞娘……非常開心……嗯……", "ソフィアちゃん、本来の目的を忘れてるわよ。 皇子とのつながりでしょ": "索菲婭，你忘記原本的目的了哦。 是和皇子的聯繫吧", "ナディラ": "娜迪拉", "はっ！ そうだったわ": "啊！ 是啊", "皇子の見た風景を自分も見てみたい…… なーんて健気じゃーん": "自己也想看看皇子看到的風景…… 什麼的，真堅強啊", "そ、そんなんじゃないってば！ ただほら、共通点を作ったほうが別々の世界にいても何か干渉しやすいかもしれないし": "不，不是那樣的！ 只是，你看，有了共同點的話，就算在不同的世界也可能會更容易干涉", "そんなに照れなくてもいいんですよ": "不用那麼害羞的", "ピュルテ": "看板", "だ、だから！ 違うってば！": "所，所以說！不是啦！", "こんにちは皆さん、楽しんでいただけてますでしょうか": "大家好，玩得開心嗎", "トリル": "特里爾", "ありがとうございます、トリルさん。 急なお願いだったのにこんなに用意していただいて": "謝謝你，特里爾。 突然提出這種請求，還準備了這麼多", "いいえ、このくらいお安い御用です。 それに事情も一通り聞きましたが大変なことになっているようですし": "不，這點小事不算什麼。 而且我也大致聽說了情況，看來事情變得很嚴重了呢", "えっと、あの人が海底の国のアイドル王女様なんですかぁ？": "那個，那個人就是海底之國的偶像公主殿下嗎？", "ヤヤ": "亞亞", "うん、そうだよ。 可愛いよね～": "是啊，沒錯。 很可愛吧～", "う、うう……なんでしょう。 理由はわかりませんが、何故か他人だという気がしません～": "嗚，嗚嗚……怎麼回事。 雖然不知道爲什麼，但不知爲何不覺得是別人～", "えっ、なんで？": "哎，爲什麼？", "そちらはヤヤさんですね。 はじめまして、よろしくお願いします": "那位是亞亞小姐吧。 你好，今後請多關照", "そうですよねぇ、はじめましてですよねぇ……？": "是啊，是初次見面呢……？", "ほらみんな、踊りが始まるよー！": "大家看，舞蹈要開始了哦！", "浦島みずえ": "浦島水繪", "ふふっ、なんだかわたしも楽しくなってきちゃった": "呵呵，我也開始覺得開心了", "おっ、ノリがいいね。一緒に踊る？": "哦，很上道嘛。一起跳嗎？", "私もやってみる": "我也試試", "ライサの体のキレが素人じゃない！": "萊莎的身體動作不是外行人的水平！", "うん、素人じゃないからね": "是啊，不是外行人呢", "踊りは素人でしょ。 ライサの体のキレは諜報員として訓練したからであって": "舞蹈是外行人的水平吧。 萊莎的身體動作是作爲間諜訓練出來的", "えーっ、諜報員！かっこいい！ ねえねえ、ティンカに諜報的なワザ教えてよ！ 踊り教えるから！": "哎，間諜！好帥！吶吶，教教汀可間諜的技能吧！我會教你跳舞的！", "さすがにそれは機密事項だから……": "那畢竟是機密事項……", "固いこと言いっこなしだよっ、ほらティンカの踊りを見たら覚えたくなる！ うぇい、うぇい、ふぅ～っ！": "別那麼死板嘛，你看汀可的舞蹈肯定會想學的！耶，耶，呼～！", "その踊りを見たら逆効果なのでは……": "看了那個舞蹈不是反效果嗎……", "覚えたい……": "想學……", "そうなんですか！？": "是這樣嗎！？", "ライサちゃん、ときどきツボが独特なところにあるから……": "萊莎有時候會戳到奇怪的點呢……", "鉄板なのは小さいもふもふした動物ね": "她喜歡的是小隻毛茸茸的動物", "そう言えば温泉でも子ザルが入ってきた瞬間にテンションが上がってましたね……": "說起來在溫泉的時候，小猴子進來的瞬間她就情緒高漲了呢……", "うん、じゃあ私も何か教えるから交換にしよう": "嗯，那我也教你點什麼作爲交換吧", "やったね！": "太好了！", "ちょっとライサ、平気なの？": "稍等一下萊莎，沒問題嗎？", "だって異世界だし": "因爲是異世界嘛", "それはそうだけど……まあ、こちらの世界に影響はないんだし、いいのかしら": "是這樣沒錯……不過，反正對這邊的世界沒有影響，應該沒關係吧", "今回も皇子さんのときに引き続いて盛り上がっているみたいで良かったです！": "這次也和皇子那時候一樣熱鬧，真是太好了！", "さあ、朝まで飲んで食べて踊り明かすよ～！": "來吧，一直喝一直喫一直跳到早上吧～！", "すっかりごちそうになっちゃったわね。 海底の国、楽しかったわ": "完全被款待了呢。 海底之國，玩得很開心", "そう言えば次の行き先、まだ決めてなかったね": "說起來，還沒決定下一個目的地呢", "このキャンドル、いまどれくらいエルマイト詰まってるんでしょう？": "這個蠟燭，現在裝了多少聖之力呢？", "もう一息、ってところですね": "差不多就差臨門一腳了", "あら、道が何か塞がれているわよ": "哎呀，路被堵住了", "検問中だ。お前たち、顔を検めさせてもらうぞ。 ……ふむ、問題なさそうだな": "正在盤查。你們幾個，讓我看看你們的臉……嗯，看來沒問題", "兵士": "士兵", "悪い人でも逃げてるんですか？": "是有壞人逃走了嗎？", "いや、コルネイユという女王陛下の配下が行方不明でな。 さらわれたのではないかという話になっているんだ": "不，是女王陛下的部下柯涅利烏斯失蹤了。 有人懷疑她是不是被綁架了", "まあ、まだ見つかっていないのね……": "哎呀，還沒找到啊……", "ナディラ？ どうかしたの？": "娜迪拉？怎麼了？", "ねえ、ちょっと寄り道になっちゃうけど…… マルガレータちゃんたちのために力になってあげない？": "那個，雖然要稍微繞個路…… 但要不要爲瑪格麗特她們出一份力？", "そのコルネイユって子を探す手伝い？": "幫忙找那個叫柯涅利烏斯的孩子？", "きっと遊んで楽しむだけじゃなくて、人助けをすることも前向きな気持ちになれる…… つまりエルマイトが増えるんじゃないかしら": "一定不只是玩樂，幫助別人也能讓心情變得積極…… 也就是說聖之力也會增加吧", "確かにそうかもしれない。 よし、城に行ってみようか": "的確可能是這樣。 好，去城堡看看吧", "人間さん": "人類君", "私たちの仲間のためにそこまで……。 ありがとう、みんな": "爲了我們的同伴做到這種地步…… 謝謝大家", "マルガレータ": "瑪格麗特", "ううん、いいのよ。 いなくなって不安な気持ち、わたしたちも他人事じゃないし": "不，沒關係的。 人不在了而感到不安，我們也不是事不關己", "ユーベルシェーンさん、何か手がかりはあるんですか？": "尤貝希爾小姐，有什麼線索嗎？", "そうだね……確かにガァ子のやつ、様子が少しおかしかったんだ": "是啊……確實，柯涅利烏斯那傢伙，樣子有點奇怪", "ユーベルシェーン": "尤貝希爾", "あっ、ガァ子っていうのはコルネイユのことよ。 お義母様はそう呼んでいるの": "啊，柯涅利烏斯就是指加子。 婆婆是這麼叫她的", "私は鏡の精霊、スペクルムと申します": "我是鏡子精靈，名叫斯普奎姆", "スペクルム": "斯普奎姆", "あっ！鏡よ鏡……の、あの鏡？ その精霊がこんなお姉さんなんだ……": "啊！ 鏡子啊鏡子……的，那面鏡子？ 那個精靈竟然是這樣的大姐姐啊……", "ええ、その鏡なのです。ですからいつものように聞かれたのです。 コルネイユから『鏡よ鏡、世界で一番美しいのは誰か』と。 なので私もまたいつものように『マルガレータよ』と即答しまして": "是的，就是那面鏡子。 所以她就像往常一樣問我了。 柯涅利烏斯問『鏡子啊鏡子，世界上最美麗的是誰』。 所以我也像往常一樣立刻回答『是瑪格麗特』", "即答！ 愛を感じますねぇ": "立刻回答！ 感覺到愛了呢", "その後に言っていたのさ。 一番美しいのがマルガレータだというなら、マルガレータのいない世界なら、 アタシが一番になれる……と": "她在那之後說了。 如果最美麗的是瑪格麗特，那麼在沒有瑪格麗特的世界裏， 我就能成爲第一了……", "てっきりマルガレータに何かするのかと思ったのですが": "我還以爲她要對瑪格麗特做什麼呢", "そうじゃなくて、ただ消えちゃって……それっきりなのよ": "不是那樣，她只是消失了……然後就沒了", "わかりました、みんなで手分けしてもう一度調べ直してみましょう！": "我明白了，大家分頭再調查一遍吧！", "どうでした？": "怎麼樣？", "やっぱりマルガレータたちから聞いていたとおり、 南の街道へ向かう姿は目撃されているみたいだけど……": "果然和瑪格麗特她們說的一樣，有人目擊到她往南邊街道走去……", "南の街道ってあれよね。 あら、見覚えがあると思ったらあれってわたしたちが来たほう……": "南邊街道就是那個吧。 哎呀，我還想說怎麼這麼眼熟，那不就是我們來的方向……", "……つまり、ボラコの屋敷があるほう": "……也就是說，是博拉可宅邸的方向", "どしたの、ライサ。 なんか思いついた？": "怎麼了，萊莎。 想到了什麼嗎？", "うん。 コルネイユが言っていたマルガレータのいない世界、 それってつまり異世界のことじゃない？": "是啊。 柯涅利烏斯說的沒有瑪格麗特的世界， 那不就是異世界嗎？", "えっ、じゃあ、ヤヤたちの世界…… エダフォス大陸に行っちゃった、ってことですかぁ！？": "哎，那，她去了我們的世界…… 去了艾達弗斯大陸嗎！？", "可能性はありますね！ ボラコさんのところに行ってみましょう！": "有這個可能！ 去博拉可先生那裏看看吧！"}