{"ソフィアたちの案内についていく俺たち。": "我們跟着索菲婭她們走。", "その先には、なんと……。": "在那前方，居然是……", "え、えええっ！？ こ、これって……建物、ですか？": "哎，哎哎哎！？ 這，這是……建築物，嗎？", "ピュルテ": "看板", "違うわよ、たぶんこれは乗り物よ！": "不對哦，這大概是交通工具哦！", "ドロシー": "桃樂絲", "両方だよ": "兩者皆是哦", "ライサ": "萊莎", "そうね。 しかも、友達でもあるのよ": "是啊。 而且，還是朋友哦", "ナディラ": "納迪拉", "ミル当人は友達なんていったら怒りだすだけでしょうけどね。 『俺はお前らの友達になった覚えはない』なんて": "雖然如果說是朋友的話，米爾本人只會生氣吧。 『我可不記得有和你們成爲朋友』什麼的", "ソフィア": "索菲婭", "すごいな……どういう仕組みなのかさっぱりわからない……。 でも、こんなときに不謹慎かもしれないけど、ちょっとワクワクしてきたな": "真厲害啊……完全不知道是什麼原理……。 不過，雖然在這種時候說這個可能不太合適，但我有點興奮起來了", "人間さん": "人類君", "わかります！ こういうことが起きると別世界に来たんだ、って実感しますよね": "我懂！ 發生這種事的話，就會有來到異世界的真實感呢", "いままで別世界から来た人もこんな気持ちだったのかしら……": "到目前爲止從異世界來的人也是這種心情嗎……", "ええーっ、中もすごいですよ、これは": "嗯嗯，裏面也很厲害哦，這個", "どれだけ部屋があるのよ……！": "有多少房間啊……！", "こんなに驚いてもらえると、ちょっと嬉しくなるね": "能讓你們這麼喫驚的話，我也有點開心呢", "見ての通りこっちの世界でのことは心配しなくて大丈夫よ。 寝泊りする場所も食事も提供できるわ": "就如你們所見，不用擔心這邊世界的事哦。 也能提供住宿的地方和食物哦", "至れり尽くせりでなんだか申し訳ないです": "無微不至的照顧讓我有點過意不去", "迷惑にならないように、さっさと戻る方法を見つけないとね": "爲了不給你們添麻煩，得趕緊找到回去的方法呢", "迷惑だなんて、そんなことないから遠慮しないでちょうだい": "說什麼添麻煩，沒這回事，不用客氣哦", "そういえば、あなたたちの状況はどういう感じだったの？": "說起來，你們那邊的情況怎麼樣？", "そういえばまだ聞いてなかったな。 何か異世界に繋がりそうな予兆みたいなものはあったのか？": "說起來還沒問呢。 有什麼像是和異世界相連的預兆之類的東西嗎？", "うーん、どうかな……": "唔——怎麼說呢……", "仲間のスーザンって子がね、個展を開くからってお手伝いすることになっていたのよ。 それで会場に向かう途中だったんだけど……": "我們有個叫蘇珊的同伴，她要開個展，所以我們去幫她。 我們正要去會場的路上……", "個展ですか。 アーティストさんなんですね": "個展嗎。 是個藝術家呢", "その途中で魔物を発見して、見過ごすわけにもいかないから討伐して……": "我們在途中發現了魔物，不能放着不管就去討伐了……", "でも、普通の魔物だったよね": "但是，是普通的魔物呢", "ええ。 倒してからあの光に包まれるまでもだいぶ時間が経っていたし、関係ないと思うけど……": "是啊。 打倒之後過了很久才被那道光包圍，應該沒關係吧……", "あーっ！ 皆さん戻られてたんですね！": "啊——！ 大家都回來了呢！", "？？？": "？？？", "あら？その人たちは？ 皇子はどうしたのよ": "哎呀？ 這些人是？ 皇子怎麼了", "また別の仲間が姿を見せる。": "又出現了別的同伴。", "ソフィアたちが事情を説明すると、一様に驚き目を丸くしていた。": "索菲婭她們說明情況後，她們都驚訝地瞪大了眼睛。", "彼女たちはヤヤ、ロセット、サンドラ、ユラニアと名乗った。": "她們自稱是亞亞，羅塞塔，桑德拉，尤拉尼亞。", "普段から皇子と一緒に旅をしているのだとか。": "平時就和皇子一起旅行。", "あっ、私は普段、テーセツという国にいるんですけど...... 今日はたまたま、スーザンさんに個展のご招待をいただいたので それでここにいたんですよぅ～": "啊，我平時住在叫做特塞斯的國家…… 今天是蘇珊小姐偶然邀請我參加個展， 所以纔會在這裏哦～", "ヤヤ": "亞亞", "まったくボラコのやつ…… こんなにたくさんの人に迷惑かけて何やってんだか": "博拉可這傢伙真是的…… 給這麼多人添麻煩，到底在幹什麼啊", "まあ、事故かもしれませんし……": "嗯，說不定是事故……", "何か異変が起きればきっと情報が入ってくるわ。 それまではここでゆっくり過ごしていて": "如果發生了什麼異變，肯定會收到消息的。 在那之前就在這裏悠閒地度過吧", "本当にありがとう。 お世話になるよ": "真的謝謝你們。 打擾了", "その夜は、さっそく夕食をご馳走になりながら、お互いのことを話した。": "那天晚上，我們一邊享用着晚餐，一邊聊着彼此的事情。", "事情はどうあれこうして一緒に過ごすのだから、交流を深めるに越したことはない。": "不管是什麼情況，既然要一起度過，加深交流是最好的。", "でもほんと、皇子には人望があるのね。 こんなにたくさんの仲間に囲まれて旅してるなんて": "不過皇子真的很有人望呢。 居然能被這麼多同伴包圍着旅行", "ええ、とっても素敵な人なんですよ！ 私もとても尊敬していて……": "是啊，他是個非常棒的人哦！ 我也非常尊敬他……", "サンドラ": "桑德拉", "そ、そうね！ みんな、あの人のいいところは知ってるわよ。 旅している全員がね！": "是，是啊！ 大家都知道他的優點。 旅行的所有人都知道！", "でもいまでこそ……かな。 最初は孤独だったみたいだから": "不過現在……吧。 最初好像很孤獨的樣子", "えっ、そうなんですか？": "哎，是這樣嗎？", "『災禍の導き手』なんて異名をつけられて、追われてたの。 最初は一人旅だったって聞いたことある": "他被起了個『災禍的指引者』的外號，還被追捕。 我聽說他一開始是一個人旅行", "そうだったわね。 そこから、どんどん仲間が増えて…… まだまだ課題は山積みだけど、少しずつ報われてきたところなの": "是啊。 從那之後，同伴越來越多…… 雖然還有很多課題要解決，但一點點地得到了回報", "なのに今度はいきなり別世界なんて……": "可這次突然到了別的世界……", "ソフィアちゃん……": "索菲婭……", "元気にしてるのかな。 あの人ほんといい加減だから、マカロンにちゃんとしたごはん食べさせてるか、 心配になっちゃう": "他過得還好嗎。 那個人真的很隨便，我很擔心他有沒有好好給馬卡龍餵食", "ソフィアさん、皇子さんのこと心配なんですね": "索菲婭小姐，你很擔心皇子先生呢", "なっ……！ べ、別に……！": "啊……！ 沒，沒有……！", "ソフィアは真っ赤になって否定しかけるが、すぐに表情を変えて俯く。": "索菲婭滿臉通紅地想要否定，但馬上又低下頭，表情變了。", "……決まってるじゃない、心配よ": "……那當然，我很擔心啊", "護衛として必ず私が守るって決めてたのに。 異世界なんて行っちゃったらどうしようもないじゃない": "我明明決定作爲護衛一定要保護他的。 他去了異世界的話，我也沒辦法了啊", "へー。 ソフィアも素直に言うようになったじゃない？": "哦—— 索菲婭也變得坦率了呢", "ロセット": "羅塞塔", "あとは本人の前でもそういう態度が出来るかどうかね": "接下來就是能不能在本人面前也保持這種態度了呢", "ユラニア": "尤拉尼亞", "か、からかわないでよ": "別，別捉弄我了", "なんか……タイプは違うんだけど、 好きな人に真っすぐなところ、ちょっと私の友達を思い出すわ。 ヴェルメリオっていうんだけどね": "總覺得……雖然類型不同， 但對喜歡的人坦率的地方，讓我想起了我的朋友。 她叫威爾梅里奧", "案外、あっちの世界で会ってたりして": "說不定，會在那邊的世界見到呢", "それなら安心なんですけどね": "那樣的話就放心了呢"}