{"ソフィアたちの案内についていく俺たち。": "我们跟着索菲娅她们走。", "その先には、なんと……。": "在那前方，居然是……", "え、えええっ！？ こ、これって……建物、ですか？": "哎，哎哎哎！？ 这，这是……建筑物，吗？", "ピュルテ": "看板", "違うわよ、たぶんこれは乗り物よ！": "不对哦，这大概是交通工具哦！", "ドロシー": "桃乐丝", "両方だよ": "两者皆是哦", "ライサ": "莱莎", "そうね。 しかも、友達でもあるのよ": "是啊。 而且，还是朋友哦", "ナディラ": "纳迪拉", "ミル当人は友達なんていったら怒りだすだけでしょうけどね。 『俺はお前らの友達になった覚えはない』なんて": "虽然如果说是朋友的话，米尔本人只会生气吧。 『我可不记得有和你们成为朋友』什么的", "ソフィア": "索菲娅", "すごいな……どういう仕組みなのかさっぱりわからない……。 でも、こんなときに不謹慎かもしれないけど、ちょっとワクワクしてきたな": "真厉害啊……完全不知道是什么原理……。 不过，虽然在这种时候说这个可能不太合适，但我有点兴奋起来了", "人間さん": "人类君", "わかります！ こういうことが起きると別世界に来たんだ、って実感しますよね": "我懂！ 发生这种事的话，就会有来到异世界的真实感呢", "いままで別世界から来た人もこんな気持ちだったのかしら……": "到目前为止从异世界来的人也是这种心情吗……", "ええーっ、中もすごいですよ、これは": "嗯嗯，里面也很厉害哦，这个", "どれだけ部屋があるのよ……！": "有多少房间啊……！", "こんなに驚いてもらえると、ちょっと嬉しくなるね": "能让你们这么吃惊的话，我也有点开心呢", "見ての通りこっちの世界でのことは心配しなくて大丈夫よ。 寝泊りする場所も食事も提供できるわ": "就如你们所见，不用担心这边世界的事哦。 也能提供住宿的地方和食物哦", "至れり尽くせりでなんだか申し訳ないです": "无微不至的照顾让我有点过意不去", "迷惑にならないように、さっさと戻る方法を見つけないとね": "为了不给你们添麻烦，得赶紧找到回去的方法呢", "迷惑だなんて、そんなことないから遠慮しないでちょうだい": "说什么添麻烦，没这回事，不用客气哦", "そういえば、あなたたちの状況はどういう感じだったの？": "说起来，你们那边的情况怎么样？", "そういえばまだ聞いてなかったな。 何か異世界に繋がりそうな予兆みたいなものはあったのか？": "说起来还没问呢。 有什么像是和异世界相连的预兆之类的东西吗？", "うーん、どうかな……": "唔——怎么说呢……", "仲間のスーザンって子がね、個展を開くからってお手伝いすることになっていたのよ。 それで会場に向かう途中だったんだけど……": "我们有个叫苏珊的同伴，她要开个展，所以我们去帮她。 我们正要去会场的路上……", "個展ですか。 アーティストさんなんですね": "个展吗。 是个艺术家呢", "その途中で魔物を発見して、見過ごすわけにもいかないから討伐して……": "我们在途中发现了魔物，不能放着不管就去讨伐了……", "でも、普通の魔物だったよね": "但是，是普通的魔物呢", "ええ。 倒してからあの光に包まれるまでもだいぶ時間が経っていたし、関係ないと思うけど……": "是啊。 打倒之后过了很久才被那道光包围，应该没关系吧……", "あーっ！ 皆さん戻られてたんですね！": "啊——！ 大家都回来了呢！", "？？？": "？？？", "あら？その人たちは？ 皇子はどうしたのよ": "哎呀？ 这些人是？ 皇子怎么了", "また別の仲間が姿を見せる。": "又出现了别的同伴。", "ソフィアたちが事情を説明すると、一様に驚き目を丸くしていた。": "索菲娅她们说明情况后，她们都惊讶地瞪大了眼睛。", "彼女たちはヤヤ、ロセット、サンドラ、ユラニアと名乗った。": "她们自称是亚亚，罗塞塔，桑德拉，尤拉尼亚。", "普段から皇子と一緒に旅をしているのだとか。": "平时就和皇子一起旅行。", "あっ、私は普段、テーセツという国にいるんですけど...... 今日はたまたま、スーザンさんに個展のご招待をいただいたので それでここにいたんですよぅ～": "啊，我平时住在叫做特塞斯的国家…… 今天是苏珊小姐偶然邀请我参加个展， 所以才会在这里哦～", "ヤヤ": "亚亚", "まったくボラコのやつ…… こんなにたくさんの人に迷惑かけて何やってんだか": "博拉可这家伙真是的…… 给这么多人添麻烦，到底在干什么啊", "まあ、事故かもしれませんし……": "嗯，说不定是事故……", "何か異変が起きればきっと情報が入ってくるわ。 それまではここでゆっくり過ごしていて": "如果发生了什么异变，肯定会收到消息的。 在那之前就在这里悠闲地度过吧", "本当にありがとう。 お世話になるよ": "真的谢谢你们。 打扰了", "その夜は、さっそく夕食をご馳走になりながら、お互いのことを話した。": "那天晚上，我们一边享用着晚餐，一边聊着彼此的事情。", "事情はどうあれこうして一緒に過ごすのだから、交流を深めるに越したことはない。": "不管是什么情况，既然要一起度过，加深交流是最好的。", "でもほんと、皇子には人望があるのね。 こんなにたくさんの仲間に囲まれて旅してるなんて": "不过皇子真的很有人望呢。 居然能被这么多同伴包围着旅行", "ええ、とっても素敵な人なんですよ！ 私もとても尊敬していて……": "是啊，他是个非常棒的人哦！ 我也非常尊敬他……", "サンドラ": "桑德拉", "そ、そうね！ みんな、あの人のいいところは知ってるわよ。 旅している全員がね！": "是，是啊！ 大家都知道他的优点。 旅行的所有人都知道！", "でもいまでこそ……かな。 最初は孤独だったみたいだから": "不过现在……吧。 最初好像很孤独的样子", "えっ、そうなんですか？": "哎，是这样吗？", "『災禍の導き手』なんて異名をつけられて、追われてたの。 最初は一人旅だったって聞いたことある": "他被起了个『灾祸的指引者』的外号，还被追捕。 我听说他一开始是一个人旅行", "そうだったわね。 そこから、どんどん仲間が増えて…… まだまだ課題は山積みだけど、少しずつ報われてきたところなの": "是啊。 从那之后，同伴越来越多…… 虽然还有很多课题要解决，但一点点地得到了回报", "なのに今度はいきなり別世界なんて……": "可这次突然到了别的世界……", "ソフィアちゃん……": "索菲娅……", "元気にしてるのかな。 あの人ほんといい加減だから、マカロンにちゃんとしたごはん食べさせてるか、 心配になっちゃう": "他过得还好吗。 那个人真的很随便，我很担心他有没有好好给马卡龙喂食", "ソフィアさん、皇子さんのこと心配なんですね": "索菲娅小姐，你很担心皇子先生呢", "なっ……！ べ、別に……！": "啊……！ 没，没有……！", "ソフィアは真っ赤になって否定しかけるが、すぐに表情を変えて俯く。": "索菲娅满脸通红地想要否定，但马上又低下头，表情变了。", "……決まってるじゃない、心配よ": "……那当然，我很担心啊", "護衛として必ず私が守るって決めてたのに。 異世界なんて行っちゃったらどうしようもないじゃない": "我明明决定作为护卫一定要保护他的。 他去了异世界的话，我也没办法了啊", "へー。 ソフィアも素直に言うようになったじゃない？": "哦—— 索菲娅也变得坦率了呢", "ロセット": "罗塞塔", "あとは本人の前でもそういう態度が出来るかどうかね": "接下来就是能不能在本人面前也保持这种态度了呢", "ユラニア": "尤拉尼亚", "か、からかわないでよ": "别，别捉弄我了", "なんか……タイプは違うんだけど、 好きな人に真っすぐなところ、ちょっと私の友達を思い出すわ。 ヴェルメリオっていうんだけどね": "总觉得……虽然类型不同， 但对喜欢的人坦率的地方，让我想起了我的朋友。 她叫威尔梅里奥", "案外、あっちの世界で会ってたりして": "说不定，会在那边的世界见到呢", "それなら安心なんですけどね": "那样的话就放心了呢"}