{"それにしても、本当に申し訳ないです。 そんな大変な旅の途中で、こんなことに巻き込んでしまって": "話說回來，真的很抱歉。 在這麼辛苦的旅途中，把你們捲入了這種事", "ピュルテ": "看板", "ピュルテちゃんたちが気に病むことじゃないわ。 それにきっとすぐ戻れるはず。ね？": "看板醬你們不用在意。 而且一定馬上就能回去的。對吧？", "ナディラ": "娜迪拉", "ナディラは優しいわね。 なんだか癒されちゃうわ": "娜迪拉真溫柔呢。 感覺被治癒了", "ドロシー": "桃樂絲", "うん。 ピンチでも、ナディラがいてくれると安心するんだよね": "嗯。 即使是危機，有娜迪拉在就能安心呢", "ライサ": "萊莎", "やだ、急にそんなふうに褒められたら照れちゃうでしょ。 お客様の前だっていうのに": "好討厭，突然這樣誇獎我會害羞的吧。 明明是在客人面前", "ふふっ、もしここがオトギノクニだったら、 きっとナディラさんからエルマイトの反応が……": "呵呵，如果這裏是童話之國的話， 一定能從娜迪拉小姐身上感受到聖之力的反應……", "エルマイト……？": "聖之力……？", "ピュルテ？ どうかしたのか？": "看板？ 怎麼了嗎？", "人間さん": "人類君", "ちょっと待ってください。 もしかしたらヒントが見つかるかもしれません": "請稍等一下。 說不定能找到提示", "なんですって！？": "你說什麼！？", "急にどうしたのよ。 何がヒントになるの？": "突然怎麼了啊。 什麼提示？", "ソフィア": "索菲婭", "私たちの世界、オトギノクニでは『エルマイト』というエネルギーがあります。 ボラコさんがご自分の能力を使ったりしたら、そのエルマイトの痕跡が残るはずなんです": "在我們的世界，童話之國裏有一種叫做『聖之力』的能量。 博拉可小姐使用自己的能力的話，應該會留下聖之力的痕跡", "ピュルテはその、エルマイトを感知する能力を持っているのよ": "看板醬擁有感知聖之力的能力哦", "そっか。 この世界ではその力、本来存在しないんだから……": "原來如此。 因爲這個世界本來不存在那種力量……", "反応があったら、そこにボラコって人がいる可能性が高い？": "如果有反應的話，那個叫博拉可的人很可能就在那裏？", "少なくとも何か手がかりは見つかりそうね": "至少能找到一些線索吧", "すみません、地図を用意していただけないでしょうか": "抱歉，能幫我準備一下地圖嗎", "あ、はい！ ちょっと待ってくださいね！": "啊，好的！ 請稍等一下！", "サンドラ": "桑德拉", "サンドラがこの周辺の地図を出してきてくれ、それに現在地を記す。": "桑德拉拿出這一帶的地圖，標記了現在的位置。", "方角の説明をしたところで、ピュルテは集中を高めていった。": "在說明了方向之後，看板集中了精神。", "何か所かありますね。 もしかしたら移動しているのかも": "有好幾個地方呢。 說不定是在移動", "ピュルテが地図に書き込んだ印はいくつかあったが、どれもそう離れてはいないようだ。": "看板在地圖上畫了好幾個標記，但似乎都不太遠。", "調べに行こう。 きっと何か手がかりがあるよ": "去調查吧。 一定會有線索的", "翌朝から移動を開始。 ミルと呼ばれる移動型拠点で運んでもらったおかげで目的地まであっという間に到着できた。": "第二天早上開始移動。 多虧了被稱爲米爾的移動型據點，我們很快就到達了目的地。", "馬車よりも早いですし、飛空艇よりも小回りがききますから、本当に便利ですよね": "比馬車快，又比飛空艇靈活，真的很方便呢", "まあね。 調子に乗りそうだから直接は言わないけど、本当に助かってるのよ": "是啊。 雖然怕她得意忘形所以沒直接說，但真的幫大忙了", "これまでの旅を振り返ると、ミルのあの移動力がなかったら厳しい場面も結構あったよね": "回顧之前的旅途，要是沒有米爾的移動能力，會很嚴峻的場面也挺多的呢", "あっ、ねえあれ見て！ 何か光ってるわ": "啊，你們看那個！ 有什麼在發光", "近づいてみると、光っていたのは……。": "靠近一看，發光的是……。", "これって……栞？": "這是……書籤？", "本とかに挟む、あの栞？": "夾在書裏的那種書籤？", "なんでこんなものが……": "爲什麼會有這種東西……", "オトギノクニに繋がる手がかり、って意味では納得できるけどな": "要說這是聯繫童話之國的線索，倒是可以理解", "なんで？": "爲什麼？", "オトギノクニは物語の世界なんだ": "童話之國是故事的世界", "人間界に伝わる物語の、その後の世界と言われているんです。 物語は大抵、本になって残されていますから……": "人們說，那是人類世界流傳的故事之後的世界。 因爲故事大多會以書的形式流傳下來……", "私たちの感覚としては、自分の経験が勝手に別世界に伝わっている感じなんだけどね": "以我們的感覺來說，就像是自己的經驗擅自傳到了別的世界一樣", "物語の、世界？": "故事的，世界？", "待って、ドロシーってもしかして…… 魔法使いが出てきたりする、あのお話のドロシー……？": "等下，桃樂絲難道是…… 魔法師出現的那個故事裏的桃樂絲……？", "たぶん、そのドロシーよ。 へえ、この世界にも伝わっているのね。 でも、人間界とは別の世界なんでしょ？": "大概就是那個桃樂絲。 哎，原來也流傳到了這個世界啊。 不過，這裏和人間界是不同的世界吧？", "もちろん、全然別の世界だよ": "當然，是完全不同的世界哦", "すごいことだわ……！ ということは、元の世界に残してきたみんなの仲間も、 きっとわたしが知ってるお話だったりするのね": "太厲害了……！ 這樣的話，留在原來的世界裏的夥伴們， 也一定是我所知道的故事裏的角色吧", "人間さんは物語とは関係ないの？": "人類君和故事沒關係嗎？", "ええ。人間さんは人間界から来たので…… 今回の一件では二重に世界を移っていることになりますよね": "沒錯。人類君是從人間界來的…… 所以這次的事件，他是在兩個世界之間來回穿梭呢", "大変だね……": "真不容易啊……", "いやまあ、オトギノクニの暮らしはもう完全に慣れちゃってたし平気だよ": "不，我已經完全習慣了童話之國的生活，沒事的", "じゃあこの栞は、やっぱりオトギノクニに戻るための道具なのね": "那這個書籤，果然是爲了回到童話之國的道具吧", "でも、初めて見るので使い道もよくわからなくて…… 手に入れるだけでは元の世界にはたどり着けないかもしれません": "但是，因爲是第一次見到，所以也不清楚用途…… 可能只是拿到它，也無法回到原來的世界", "それよりボラコを直接確保したほうが早いかもしれないわね": "直接找到博拉可說不定更快呢", "それならヒュームの王都に行ってみない？ たぶん小さな町ならすぐ噂になると思うの。 でも、近くの町で変わった人を見かけたって話は聞こえてこないわ": "那要不要去休姆的王都看看？ 如果是小城鎮的話，我想很快就會有傳言了。 但是，我並沒有聽說在附近的城鎮看到過奇怪的人", "人の多い場所に紛れ込んでいる可能性が高いね": "很有可能混入了人多的地方呢", "そうね。 途中に栞があれば拾っていきつつ、王都を目指してみましょうか": "是啊。 途中要是有書籤的話就撿起來，一邊往王都前進吧", "王都を目指して移動を始めて、翌日の朝。": "朝着王都開始移動，到了第二天早上。", "街道脇の森にその巨体を隠したミルから外へ出て、早朝の空気を吸い込む。": "從把巨大的身體藏在街道旁森林裏的米爾裏出來，呼吸清晨的空氣。", "ミルの移動城は便利だが、ずっと乗っているとたまには外の空気を吸いたくなるので、 少し散歩に出てみることにした。": "米爾的移動城雖然很方便，但一直乘坐的話偶爾也會想呼吸外面的空氣， 所以決定稍微出去散散步。", "中ではソフィアの朝食作りをピュルテが手伝っている。": "在城內，看板正在幫忙索菲婭做早餐。", "にゃ……にゃあ……。 おいで、ほら。ミルクだよ。 にゃあ": "喵……喵……。 來吧，快點。是牛奶哦。 喵", "ふと聞こえた声に茂みの裏を覗いてみると、 小皿にミルクを入れて野良猫に飲ませようとするライサの姿があった。": "突然聽到聲音，往樹叢後面一看， 發現萊莎在小盤子裏倒了牛奶，正準備給野貓喝。", "おはよう、ライサ。 猫、好きなのか？": "早上好，萊莎。 喜歡貓嗎？", "あ、うん。 なかなか、なついてはくれないけどね。特に野良は": "啊，嗯。 雖然不太親近人。特別是野貓", "よくこうして……皇子とふたりで野良猫にごはんをあげたり、遊んだりしてるんだよ": "我經常像這樣……和皇子兩個人一起給野貓餵食，一起玩", "その横顔はどこか寂しげだ。": "她的側臉看起來有些寂寞。", "（感情をあまり表に出すタイプではないけど、本当は皇子のことを慕っているし、 だから心配でもあるんだろうな）": "（雖然不是那種會把感情表現出來的類型，但其實很仰慕皇子， 所以也很擔心吧）", "また、皇子が戻ってきたら一緒に猫と遊べばいいよ": "等皇子回來之後，再一起和貓玩就好了", "うん……。 そうだね": "嗯……。 是啊", "ライサはふっとはにかんだ。": "萊莎突然害羞起來。", "それより人間さん。 さっき町まで散歩してきたんだけど、気になることを聞いてきた。 みんなにも話したいからミルに戻ろう": "先不說這個，人類君。 剛纔我去鎮上散步，聽到了一件在意的事情。 我想和大家說，所以回米爾去吧", "あ、ああ、わかった": "啊，啊啊，知道了"}