{"それにしても、これは本当に困ったことなりましたね……": "話說回來，這還真是讓人頭疼呢……", "ピュルテ": "看板", "えっと、それじゃこの３人が、 人間さんたちが巻き込まれて飛ばされてた世界の人たちってことなの？": "那麼，這3人就是把人類君你們捲進來，讓你們被傳送走的世界的人咯？", "ティンカー・ベル": "汀可貝兒", "そういうことになるみたいね。 えっと、とりあえずよろしく……": "看起來是這樣呢。呃，總之請多關照……", "ソフィア": "索菲婭", "まさか今度は私たちが異世界に来ちゃうなんて": "沒想到這次輪到我們來到異世界了", "ライサ": "萊莎", "（俺たちだけが戻ってくるはずだったのに……）": "（明明應該只有我們回來的……）", "人間さん": "人類君", "ボラコ辺境伯の野望に巻き込まれて、 俺とドロシー、ピュルテの三人はエダフォスという別世界に飛ばされてしまった。": "被捲入博拉可邊境伯的野心， 我和桃樂絲，看板3人被傳送到名爲艾達福斯的另一個世界。", "苦労の末にボラコを見つけ出し説得、元の世界に帰る術式を展開したのだが…… 今度は、エダフォスの住民で世話になったソフィア、ナディラ、ライサの３人まで 一緒に来てしまったのだ。": "費盡千辛萬苦找到博拉可並說服他，展開了返回原來世界的術式…… 但這次，連艾達福斯的居民，照顧過我們的索菲婭，娜迪拉，萊莎3人 也一起過來了。", "しかもドロシーちゃんは戻ってきていないのよね": "而且桃樂絲妹妹還沒回來呢", "ナディラ": "娜迪拉", "それどころかシンデレラさんとヴェルちゃんも姿が消えてしまって…… おそらく向こうの世界に行ってしまったんじゃないかと": "不僅如此，仙杜瑞拉小姐和威爾妹妹也消失了…… 我想她們大概也去了那邊的世界吧", "マカロンたちも、こっちに来ていたのは間違いないのよね？": "馬卡龍它們也肯定來到了這邊吧？", "うん、ティンカたちと一緒だったよ。 あちこちオトギノクニを案内してて……このワンダーランドに来たとき、 いきなり光が起きたんだ": "是的，它們和我們在一起。 我們帶它們遊覽了童話之國的各個地方……來到這個仙境的時候， 突然就發出了光芒", "それがボラコが術を展開させたタイミング、なのかな": "那就是博拉可展開術式的時機吧", "姐さんたちも巻き込まれちゃったけど、 皇子たちの姿がないってことは４人は無事に帰ったんだと思うけど……": "姐姐她們雖然也被捲了進來， 但沒看到皇子他們的身影，我想他們4人應該是平安回去了……", "そうよね。あの人が無事に戻れたのは救いだけど……。 でもせっかく戻ってこれるはずだったのに、またすれ違いなんて": "是啊。那個人能平安回去真是萬幸……。 但明明好不容易能回來了，卻又要擦肩而過", "ソフィアさん……": "索菲婭小姐……", "ちょっとボラコ！ どうなってんの！？": "等下，博拉可！ 這是怎麼回事！？", "たぶん術式が不完全だったんだろうねぇ": "大概是術式不完整吧", "ボラコ": "博拉可", "直前に栞がどうのと言っていた気がするんですが、原因って": "我記得你之前好像說了什麼栞的，原因就是那個嗎", "ああ。私のこの魔導書を完全に使うためには、 あの栞がすべて揃っていないといけないんだ": "是啊。爲了完全使用我的這本魔導書， 必須要把那些栞全部收集齊纔行", "ピュルテちゃんが地図に目印を付けてくれた、あれね": "是看板醬在地圖上標記的那些吧", "最初の１つで効果が無さそうだからってやめちゃったんだよね。あれが裏目に出たんだ": "因爲第一個好像沒什麼效果就放棄了。沒想到適得其反了啊", "そして、もうひとつ。 『異質な力』が私のエルマイトに混ざり込んでいたんだ。 そもそも何で私のエルマイトが増えたのかってことからだけど": "還有另一個原因。『異質的力量』混入了我的聖之力。 說到底，我的聖之力爲什麼會增加呢", "それだったら……もしかしたら、これかも": "那個的話……說不定是這個", "これってキャンドル？": "這是蠟燭？", "透明なケースに入ってる……？ おかしい、これだけ密閉されていたら普通は炎が消えてしまうはず": "放在透明的盒子裏……？好奇怪，這麼密封的話火焰一般都會熄滅的", "ということは、これは魔法の炎なんじゃないかしら": "這樣的話，這會不會是魔法火焰呢", "そのとおりだよ。 ああ、これだけこっちの世界に残してきてしまっていたんだね。 これは私のエルマイト貯蔵庫なんだよ": "正是如此。 啊，原來我只把這個留在了這個世界啊。 這是我的聖之力的儲藏庫", "貯蔵庫？": "儲藏庫？", "私の術式は消費量が激しい。 けど、もうこの衰えた肉体では蓄積できる限度がある…… そこで満タンになったときに、これに移しておくことで最大量を増やしていたのさ": "我的術式消耗量很大。 但是，我這衰老的肉體已經無法再繼續儲存了…… 所以在達到最大值的時候，我會把它轉移到這裏來增加最大量", "肉体的な衰えを感じていたのにメインヒロインを目指していたんですか": "明明感覺到肉體的衰老了卻還是以女主爲目標嗎", "ピュルテ、そこを突っ込むのはいまじゃない": "看板，現在不是吐槽這個的時候", "皇子たちは、楽しくオトギノクニで過ごして、エルマイトをたくさん作ったんだよ。 それをこのキャンドルに込めた……": "皇子們在童話之國裏快樂地生活，製造了很多聖之力。 然後把它們裝進了這個蠟燭裏……", "ってことは、ボラコの感じた異質な力って皇子たちの力かな？": "這樣的話，博拉可感覺到的異質力量就是皇子們的力量嗎？", "そうかもしれないわね。 特に皇子は、わたしたちに特殊な力を分け与えられる存在だから……": "也許是這樣呢。 特別是皇子，是把特殊的力量分給我們的存在……", "じゃあまず、エダフォスにいるみんなに残りの栞を集めてもらえばいいよね。 それから異質な力の件は……": "那首先，讓在艾達福斯的大家收集剩下的書籤就可以了吧。 然後異質力量的事情……", "皇子とやらに力を込めてもらえばいいのさ。 そうすればふたつの世界のバランスがある程度とれるはずだよ": "讓那個叫皇子的把力量裝進去就可以了。 這樣的話兩個世界的平衡應該能在一定程度上得到恢復", "そうすれば元通り！ってこと？": "這樣就能恢復原狀了！是這個意思嗎？", "私の中にある皇子の力と、 皇子が栞に込める力の量がまったく同じにならない限り転移はできない": "我體內的皇子的力量， 和皇子裝進書籤裏的力量的量如果不完全一樣的話是無法轉移的", "それはさすがに無理なんじゃないかな": "這個實在是做不到吧", "ただし双方で同じ種類の『混ざりあった力』が生じることで 次元の穴を開くことはできるはずだよ": "但是雙方產生同種類的『混合的力量』的話， 應該就能打開次元的洞了", "私と皇子、ふたりの特別な存在が世界を結ぶ架け橋になるのさ": "我和皇子，兩個特別的存在會成爲連接世界的橋樑", "まだ、ちょくちょくメインヒロインになろうとしているような言い回しが見受けられるんですが": "還是能時不時地感覺到想要成爲女主的措辭啊", "う、うん……。 いやでも待ってくれ、どうやってそれを向こうに伝えるんだ？": "嗯，嗯……。 不，但是等一下，要怎麼把這件事告訴對面？", "あっ……そっか……！": "啊……對啊……！", "ううん、大丈夫。 地図は残ってるし手がかりはそれしかない。 きっと栞を集めようって話になるはず": "不，沒事。 地圖還在，線索也只有這個了。 一定會變成收集書籤的話題", "そうよね。 しかもボラコさんが残したものなんだし、 こっちでやったようにエルマイトを込めようとするかも": "是啊。 而且還是博拉可先生留下的東西， 說不定會像我們這邊一樣試着注入聖之力", "姐さんもずきんも、皇子とスーザンもこっちでキャンドルに込めたことがあるから…… マネするかもね！": "姐姐和頭巾妹妹，皇子和蘇珊都在這邊把聖之力注入了蠟燭…… 說不定會模仿呢！", "それならこっちもキャンドルにエルマイトを込めたら同じ状態になりますよね！ いまは転移したのでこんなに小さな炎ですけど……": "那麼我們這邊也把聖之力注入蠟燭的話，就會變成同樣的狀態了吧！ 雖然現在因爲轉移了，所以火焰這麼小……", "私たちとピュルテたちで協力すれば同じ力になるはずね！": "我們和看板們一起合作的話應該能變成同樣的力量！", "でも、どうやって――": "但是，要怎麼——", "ガンガンガン！": "咣咣咣！", "……！ いまの音は？": "……！ 剛纔的聲音是？", "ドアをノッカーで叩く音だよ。 でもこんな夜に、辺鄙な土地の寂しい独居老人を訪ねてくるなんて": "是用門環敲門的聲音。 但是這麼晚了，居然有人來拜訪偏遠土地上的孤寡老人", "言い方が悲しい": "說法好悲傷", "はいはい、どなたさんで……って、ああっ！？ だ、大丈夫かい": "來了來了，哪位……呃，啊啊！？ 你，你沒事吧", "はぁ、はぁ……た、助かりましたぁ……": "哈啊，哈啊……得，得救了……", "ヤヤ": "亞亞"}