{"なるほどね……異世界に行けないかと私に相談に来るつもりだったのかもね": "原來如此……她可能是想來問我能不能去異世界吧", "ボラコ": "博拉可", "そのとき、術が発動してしまって近くにいたコルネイユさんが巻き込まれてしまった、 ってことですか……？": "那時法術發動了，把附近的柯涅利烏斯小姐捲了進去， 是這麼回事嗎……？", "ピュルテ": "看板", "だろうね。狙って侵入したのか、事故だったのかは定かじゃないけど 異世界に行こうという意思があったなら影響はしたかもしれない。 だから人数が合わなかったんだね": "應該是吧。雖然不確定是故意入侵還是意外， 但如果有去異世界的意圖，或許就會受到影響。 所以人數纔會對不上", "それ、確か昨日もそんなことを言ってましたよね～？": "昨天好像也說過類似的話吧～？", "ヤヤ": "亞亞", "この転移の術は常に、同じ人数を交換する形でしか発動できないのさ": "這個轉移法術只能以相同人數交換的形式發動", "最初はピュルテとドロシー、人間さん、 それにボラコがエダフォスに来ていたのよね": "一開始是看板和桃樂絲，人類君， 還有博拉可來到了艾達弗斯吧", "ソフィア": "索菲婭", "こっちには皇子とマカロン、ハンペン、スーザンが来てた……あ、どっちも四人だ！": "我們這邊是皇子和馬卡龍，漢筆，蘇珊來了……啊，兩邊都是四個人！", "ティンカー・ベル": "汀可貝兒", "その次は……私たち３人がまずいて、ヤヤちゃんも後から合流して": "下次……我們三個先來，亞亞之後也來了", "ナディラ": "娜迪拉", "戻ってきた人間さん、ピュルテ、ボラコ……あわせて七人だね": "回來的人類君，看板，博拉可……加起來七個人", "ライサ": "萊莎", "こっちからは最初に来た商人さんたち四人と……": "我們這邊一開始來的商人們四個人……", "ヴェルメリオとシンデレラで六人……確かに数が合わないのか": "威爾梅里奧和仙杜瑞拉六個人……人數確實對不上", "人間さん": "人類君", "そういうこと。 魔法陣を描いた中庭に、何か痕跡が残っているかもしれないよ": "就是這麼回事。 在畫了魔法陣的中庭裏，說不定還留着什麼痕跡", "やっぱりありましたよぅ！": "果然有東西！", "これは、黒い羽根？": "這是黑色的羽毛？", "確かコルネイユさんってカラスの姿だって……": "我記得柯涅利烏斯小姐是烏鴉的樣子……", "ええ、その通りです。 なので、きっとこの黒い羽根はコルネイユさんの……": "是的，沒錯。 所以，這根黑色羽毛一定是柯涅利烏斯小姐的……", "うわぁっ！？ い、今のは……！？": "嗚哇！？ 剛，剛纔的是……！？", "見ろ、羽根に黒い霧のようなものがまとわりついている。 ピュルテ、これはもしかして": "看啊，羽毛上纏繞着黑色的霧氣。 看板，這難道是", "ええ、ディマイトです……！": "是的，是惡之力……！", "そこらじゅうから羽根が出て来たわ！ 何が起こってるの！？": "周圍到處都冒出了羽毛！ 發生什麼事了！？", "羽根が１ヵ所に集まっていく……あっ！？": "羽毛聚集到了一個地方……啊！？", "羽根が……魔物になっちゃいましたよぅ～！？": "羽毛……變成魔物了～！？", "ディトルパだ！": "是迪托爾帕！", "ディ……え、なに？": "迪……誒，什麼？", "エルマイトと対になる、ネガティブな感情から生まれるエネルギー、 それがディマイトです。 その思念が集まり濃くなると、稀にこうして実体化するんです": "與聖之力相對，從負面情感中誕生的能量， 就是惡之力。 那種思念聚集變濃後，偶爾會像這樣實體化", "まるで魔物のような姿でな。 それがディトルパ……": "以魔物般的姿態出現。 那就是迪托爾帕……", "ただしディトルパはあくまでも思念体なんです。 その思念を発する人物、いわば本体とも呼べる存在がいるはずですが、 この場合はおそらく……": "但是迪托爾帕終究只是思念體。 應該存在發出那種思念的人物，也就是可以稱之爲本體的存在， 這個情況恐怕是……", "黒い羽根がそのディトルパってやつになったんだとしたら、 おそらくコルネイユが本体……ってことね": "如果黑色羽毛變成了那個叫迪托爾帕的東西， 那麼本體恐怕是……柯涅利烏斯", "む！あれをごらん。空間に亀裂が入っている！ おそらくあれは異世界への境界だよ。私の力で穴を広げてみるから、少し待っておくれ": "嗚！看那邊。空間出現裂縫了！那恐怕是通往異世界的境界。我用我的力量試着把洞擴大，稍等一下", "どうして異世界への境界が突然……": "爲什麼通往異世界的境界會突然……", "本体のコルネイユさんはおそらくエダフォスにいます。 ディトルパと引き合うことで境界線が曖昧になっているのではないでしょうか": "本體的柯涅利烏斯小姐恐怕在艾達福斯。 是因爲和迪托爾帕互相吸引，導致境界線變得模糊了吧", "さあ、開いたよ！": "好了，打開了！", "あっ、マカロン！ みんなも一緒！？": "啊，馬卡龍！大家也在一起！？", "うんっ、みんなげんきだよ！": "嗯，大家都很精神哦！", "マカロン": "馬卡龍", "それでね……こうなっちゃった原因なんだけど": "那麼……關於變成這樣的原因", "異質な力が混ざってしまった結果なのさ": "是異質的力量混合在一起的結果", "エネルギーのバランスが取れればうまくいくみたいなんです。 つまり、エルマイトと皇子さんの力が混ざった状態を、 ２つの世界それぞれで作りだせればいいんです": "只要能量取得平衡似乎就能順利解決。 換句話說，只要在兩個世界分別製造出聖之力和皇子先生的力量混合在一起的狀態就行了", "オトギノクニには、あなたが使ったキャンドルがあるわ。 そっちの世界には栞があるでしょう？それにもあなたの力を込めればいいみたい": "童話之國有你用過的蠟燭。 那個世界有書籤吧？只要把你的力量注入到那個裏面就行了", "なるほどね。 あたしたちにするみたいに、この栞に力を分け与えてあげればいいんじゃないかしら": "原來如此。 就像我們一樣，把力量分給這個書籤就行了吧", "ロセット": "羅塞塔", "無機物にやるのは変な感じだな……まあでも、できると思う": "對無機物做這種事感覺好奇怪……不過，我覺得可以", "皇子": "皇子", "……それで全部うまくいくの？": "……這樣就能全部順利解決嗎？", "ヴェルメリオ": "威爾梅里奧", "実は……": "其實……", "なんですって、コルネイユが？": "你說什麼，柯涅利烏斯也？", "シンデレラ": "仙杜瑞拉", "……それじゃコルネイユも一緒に連れ戻さなくちゃいけないんだね": "……那也得把柯涅利烏斯一起帶回去纔行呢", "ちょっとこっちも心当たりがあるから動いてみるわ。 あなたたちは、そっちの世界でおかしなことが起きないか見ていて": "我這邊也有點頭緒，會試着行動看看。 你們就看着那邊的世界有沒有發生什麼奇怪的事情吧", "お、穴が閉じちゃった……": "洞，洞關上了……", "一時しのぎにすぎないからね。 それよりも……": "因爲這只是權宜之計嘛。比起這個……", "あのディトルパを倒せば向こうの世界にも必ず影響があるはずです": "只要打倒那個迪托爾帕，對面的世界肯定也會受到影響", "皇子に敵のこと、言わなくてよかったの？": "不告訴皇子敵人的情況沒關係嗎？", "……心配かけちゃうでしょ。 いいのよ、必ず勝てばいいだけなんだから": "……會讓他擔心吧。沒關係，只要我們一定能贏就行了", "あのディトルパっていう魔物を攻撃したら、 予想通り空間に穴が空いたまではよかったんだけど…… ここは、どこなのかしら": "攻擊那個叫迪托爾帕的魔物後， 空間如預想中那樣開了個洞，到這裏爲止都還好…… 但這裏是哪裏呢", "おそらく次元の狭間、ってところかねぇ": "應該是次元的夾縫吧", "あっ、みんな！？": "啊，大家！？", "申し遅れました、皇子さん。 私がピュルテです。そしてこちらが人間さんです": "皇子先生，抱歉遲了點自我介紹。我是看板，然後這位是人類君", "今回は大変なことに巻き込んでしまってすまない": "抱歉這次把你們捲入了這麼大的麻煩", "いや、こちらこそ仲間がお世話になって……": "不，我的同伴受你們照顧了……", "声……！？ これってさっきのディトルパの……": "聲音……！？ 這是剛纔迪托爾帕的……", "あっちから聞こえる。 行ってみよう": "從那邊傳來的。 我們去看看", "……遅かったみたいだね": "……看來晚了一步呢", "コルネイユ！": "柯涅利烏斯！", "……あちしのご主人は、世界で一番美しい存在になるんだ……！ 絶対に、一番に、あちしがしてみせるっ……！": "……我的主人，將成爲世界上最美麗的人……！ 我絕對，要讓她成爲第一……！", "コルネイユ": "柯涅利烏斯", "あっ……！ あの二体、まさか！": "啊……！ 那兩具，難道！", "まずいわね。 協力して攻撃されるだけでも大変だったのに……さらに強くなっちゃうの？": "不妙了呢。 單是被它們合力攻擊就已經夠麻煩了……現在還變得更加強大了？", "ユラニア": "尤拉尼亞", "けど、やるしかないんでしょ。 一体も二体も同じ、殴ればいいのよ！": "但是，也只能上了吧。 不管是一具還是兩具，揍扁它們就行了！", "ドロシー": "桃樂絲", "ご、豪快ですね、ドロシーさん……": "真，真是豪爽呢，桃樂絲小姐……", "サンドラ": "桑德拉", "お願い、私たちに力を分けて": "拜託了，請把力量分給我們", "ああ、みんな俺の近くに": "嗯，大家到我身邊來", "なんだかこうして皇子に触れられるのも、すごく久しぶりな気がするわ。 ……こんな状況なのに、安心しちゃう": "感覺好久沒有像這樣觸碰到皇子了呢。 ……明明是這種狀況，卻讓人感到安心", "わかる。 皇子と無事に会えたことに、なんだろうね": "我懂。 能和皇子平安相見，到底是爲什麼呢", "ちょ、ちょっと？ 二人とも長くない？": "喂，喂？ 你們兩個會不會太久了一點？", "しばらく離れていたし念入りに、だよ。 ほら、ソフィアも": "我們分開了一段時間，所以要仔細一點。 來，索菲婭也來", "う、うん……。 本当だ、こうして触れていると安心する": "嗯，嗯…… 真的呢，像這樣觸碰着就讓人安心", "よしっ……戦うんだ、あなたを守るんだっていう勇気がわいてきたわ。 やっぱり顔を見なくちゃだめよね": "好……戰鬥吧，我湧起了保護你的勇氣。 果然不看臉是不行的呢", "おっ、ソフィアのやる気スイッチが入ったね！ それじゃあいきますか！": "哦，索菲婭的幹勁開關打開了呢！ 那就上吧！", "よし……相手は鳥だ。 まず遠距離で攻撃して隙を作ろう。 ユラニア、ロセット、ナディラ、頼む": "好……對手是鳥。 先從遠距離攻擊製造破綻吧。 尤拉尼亞，羅塞塔，娜迪拉，拜託了", "ええ、わかったわ。 まずは確実に高度を落として……っ！": "好，我知道了。 首先要確實地降低高度……！", "こっちも遠距離で狙えるシンデレラとヴェルで攻撃するんだ": "我們這邊也用能遠距離瞄準的仙杜瑞拉和威爾攻擊", "鳥の魔物、だんだん高度が落ちてきましたよ！": "鳥的魔物，高度漸漸降低了哦！", "サンドラさん、いきますよ！": "桑德拉小姐，要上了哦！", "はいっ！": "好！", "すごい……初めて一緒に戦うのに、ちゃんと私のタイミングを見て動いてくれて…… 周りがよく見えてるんですね": "真厲害……明明是第一次一起戰鬥，卻能好好地看準我的時機行動…… 看得很清楚呢", "い、いえ、そんな私は大したことはしてないですよ": "不，不，我並沒有做什麼了不起的事", "いい感じじゃーん！ 後はティンカが牽制しとくから、ライサっ、お願い！": "感覺不錯嘛！ 接下來汀可會牽制住它，萊莎，拜託了！", "ここまで来れば私の間合い……仕留める！": "到了這裏就是我的攻擊範圍……解決掉！", "さすがライサ！ これで素早い動きはできなくなったはず。 あとは……パワー担当、よろしくっ！": "不愧是萊莎！ 這樣應該就無法快速行動了。 接下來……負責力量的，拜託了！", "いくわよ、ドロシー！": "要上了哦，桃樂絲！", "ええ、準備万端よ！": "好，準備萬全了！", "この一撃で、決めるっ！！": "就用這一擊，決勝負！！", "ソフィア＆ドロシー": "索菲婭＆桃樂絲"}