{"なるほどね……異世界に行けないかと私に相談に来るつもりだったのかもね": "原来如此……她可能是想来问我能不能去异世界吧", "ボラコ": "博拉可", "そのとき、術が発動してしまって近くにいたコルネイユさんが巻き込まれてしまった、 ってことですか……？": "那时法术发动了，把附近的柯涅利乌斯小姐卷了进去， 是这么回事吗……？", "ピュルテ": "看板", "だろうね。狙って侵入したのか、事故だったのかは定かじゃないけど 異世界に行こうという意思があったなら影響はしたかもしれない。 だから人数が合わなかったんだね": "应该是吧。虽然不确定是故意入侵还是意外， 但如果有去异世界的意图，或许就会受到影响。 所以人数才会对不上", "それ、確か昨日もそんなことを言ってましたよね～？": "昨天好像也说过类似的话吧～？", "ヤヤ": "亚亚", "この転移の術は常に、同じ人数を交換する形でしか発動できないのさ": "这个转移法术只能以相同人数交换的形式发动", "最初はピュルテとドロシー、人間さん、 それにボラコがエダフォスに来ていたのよね": "一开始是看板和桃乐丝，人类君， 还有博拉可来到了艾达弗斯吧", "ソフィア": "索菲娅", "こっちには皇子とマカロン、ハンペン、スーザンが来てた……あ、どっちも四人だ！": "我们这边是皇子和马卡龙，汉笔，苏珊来了……啊，两边都是四个人！", "ティンカー・ベル": "汀可贝儿", "その次は……私たち３人がまずいて、ヤヤちゃんも後から合流して": "下次……我们三个先来，亚亚之后也来了", "ナディラ": "娜迪拉", "戻ってきた人間さん、ピュルテ、ボラコ……あわせて七人だね": "回来的人类君，看板，博拉可……加起来七个人", "ライサ": "莱莎", "こっちからは最初に来た商人さんたち四人と……": "我们这边一开始来的商人们四个人……", "ヴェルメリオとシンデレラで六人……確かに数が合わないのか": "威尔梅里奥和仙杜瑞拉六个人……人数确实对不上", "人間さん": "人类君", "そういうこと。 魔法陣を描いた中庭に、何か痕跡が残っているかもしれないよ": "就是这么回事。 在画了魔法阵的中庭里，说不定还留着什么痕迹", "やっぱりありましたよぅ！": "果然有东西！", "これは、黒い羽根？": "这是黑色的羽毛？", "確かコルネイユさんってカラスの姿だって……": "我记得柯涅利乌斯小姐是乌鸦的样子……", "ええ、その通りです。 なので、きっとこの黒い羽根はコルネイユさんの……": "是的，没错。 所以，这根黑色羽毛一定是柯涅利乌斯小姐的……", "うわぁっ！？ い、今のは……！？": "呜哇！？ 刚，刚才的是……！？", "見ろ、羽根に黒い霧のようなものがまとわりついている。 ピュルテ、これはもしかして": "看啊，羽毛上缠绕着黑色的雾气。 看板，这难道是", "ええ、ディマイトです……！": "是的，是恶之力……！", "そこらじゅうから羽根が出て来たわ！ 何が起こってるの！？": "周围到处都冒出了羽毛！ 发生什么事了！？", "羽根が１ヵ所に集まっていく……あっ！？": "羽毛聚集到了一个地方……啊！？", "羽根が……魔物になっちゃいましたよぅ～！？": "羽毛……变成魔物了～！？", "ディトルパだ！": "是迪托尔帕！", "ディ……え、なに？": "迪……诶，什么？", "エルマイトと対になる、ネガティブな感情から生まれるエネルギー、 それがディマイトです。 その思念が集まり濃くなると、稀にこうして実体化するんです": "与圣之力相对，从负面情感中诞生的能量， 就是恶之力。 那种思念聚集变浓后，偶尔会像这样实体化", "まるで魔物のような姿でな。 それがディトルパ……": "以魔物般的姿态出现。 那就是迪托尔帕……", "ただしディトルパはあくまでも思念体なんです。 その思念を発する人物、いわば本体とも呼べる存在がいるはずですが、 この場合はおそらく……": "但是迪托尔帕终究只是思念体。 应该存在发出那种思念的人物，也就是可以称之为本体的存在， 这个情况恐怕是……", "黒い羽根がそのディトルパってやつになったんだとしたら、 おそらくコルネイユが本体……ってことね": "如果黑色羽毛变成了那个叫迪托尔帕的东西， 那么本体恐怕是……柯涅利乌斯", "む！あれをごらん。空間に亀裂が入っている！ おそらくあれは異世界への境界だよ。私の力で穴を広げてみるから、少し待っておくれ": "呜！看那边。空间出现裂缝了！那恐怕是通往异世界的境界。我用我的力量试着把洞扩大，稍等一下", "どうして異世界への境界が突然……": "为什么通往异世界的境界会突然……", "本体のコルネイユさんはおそらくエダフォスにいます。 ディトルパと引き合うことで境界線が曖昧になっているのではないでしょうか": "本体的柯涅利乌斯小姐恐怕在艾达福斯。 是因为和迪托尔帕互相吸引，导致境界线变得模糊了吧", "さあ、開いたよ！": "好了，打开了！", "あっ、マカロン！ みんなも一緒！？": "啊，马卡龙！大家也在一起！？", "うんっ、みんなげんきだよ！": "嗯，大家都很精神哦！", "マカロン": "马卡龙", "それでね……こうなっちゃった原因なんだけど": "那么……关于变成这样的原因", "異質な力が混ざってしまった結果なのさ": "是异质的力量混合在一起的结果", "エネルギーのバランスが取れればうまくいくみたいなんです。 つまり、エルマイトと皇子さんの力が混ざった状態を、 ２つの世界それぞれで作りだせればいいんです": "只要能量取得平衡似乎就能顺利解决。 换句话说，只要在两个世界分别制造出圣之力和皇子先生的力量混合在一起的状态就行了", "オトギノクニには、あなたが使ったキャンドルがあるわ。 そっちの世界には栞があるでしょう？それにもあなたの力を込めればいいみたい": "童话之国有你用过的蜡烛。 那个世界有书签吧？只要把你的力量注入到那个里面就行了", "なるほどね。 あたしたちにするみたいに、この栞に力を分け与えてあげればいいんじゃないかしら": "原来如此。 就像我们一样，把力量分给这个书签就行了吧", "ロセット": "罗塞塔", "無機物にやるのは変な感じだな……まあでも、できると思う": "对无机物做这种事感觉好奇怪……不过，我觉得可以", "皇子": "皇子", "……それで全部うまくいくの？": "……这样就能全部顺利解决吗？", "ヴェルメリオ": "威尔梅里奥", "実は……": "其实……", "なんですって、コルネイユが？": "你说什么，柯涅利乌斯也？", "シンデレラ": "仙杜瑞拉", "……それじゃコルネイユも一緒に連れ戻さなくちゃいけないんだね": "……那也得把柯涅利乌斯一起带回去才行呢", "ちょっとこっちも心当たりがあるから動いてみるわ。 あなたたちは、そっちの世界でおかしなことが起きないか見ていて": "我这边也有点头绪，会试着行动看看。 你们就看着那边的世界有没有发生什么奇怪的事情吧", "お、穴が閉じちゃった……": "洞，洞关上了……", "一時しのぎにすぎないからね。 それよりも……": "因为这只是权宜之计嘛。比起这个……", "あのディトルパを倒せば向こうの世界にも必ず影響があるはずです": "只要打倒那个迪托尔帕，对面的世界肯定也会受到影响", "皇子に敵のこと、言わなくてよかったの？": "不告诉皇子敌人的情况没关系吗？", "……心配かけちゃうでしょ。 いいのよ、必ず勝てばいいだけなんだから": "……会让他担心吧。没关系，只要我们一定能赢就行了", "あのディトルパっていう魔物を攻撃したら、 予想通り空間に穴が空いたまではよかったんだけど…… ここは、どこなのかしら": "攻击那个叫迪托尔帕的魔物后， 空间如预想中那样开了个洞，到这里为止都还好…… 但这里是哪里呢", "おそらく次元の狭間、ってところかねぇ": "应该是次元的夹缝吧", "あっ、みんな！？": "啊，大家！？", "申し遅れました、皇子さん。 私がピュルテです。そしてこちらが人間さんです": "皇子先生，抱歉迟了点自我介绍。我是看板，然后这位是人类君", "今回は大変なことに巻き込んでしまってすまない": "抱歉这次把你们卷入了这么大的麻烦", "いや、こちらこそ仲間がお世話になって……": "不，我的同伴受你们照顾了……", "声……！？ これってさっきのディトルパの……": "声音……！？ 这是刚才迪托尔帕的……", "あっちから聞こえる。 行ってみよう": "从那边传来的。 我们去看看", "……遅かったみたいだね": "……看来晚了一步呢", "コルネイユ！": "柯涅利乌斯！", "……あちしのご主人は、世界で一番美しい存在になるんだ……！ 絶対に、一番に、あちしがしてみせるっ……！": "……我的主人，将成为世界上最美丽的人……！ 我绝对，要让她成为第一……！", "コルネイユ": "柯涅利乌斯", "あっ……！ あの二体、まさか！": "啊……！ 那两具，难道！", "まずいわね。 協力して攻撃されるだけでも大変だったのに……さらに強くなっちゃうの？": "不妙了呢。 单是被它们合力攻击就已经够麻烦了……现在还变得更加强大了？", "ユラニア": "尤拉尼亚", "けど、やるしかないんでしょ。 一体も二体も同じ、殴ればいいのよ！": "但是，也只能上了吧。 不管是一具还是两具，揍扁它们就行了！", "ドロシー": "桃乐丝", "ご、豪快ですね、ドロシーさん……": "真，真是豪爽呢，桃乐丝小姐……", "サンドラ": "桑德拉", "お願い、私たちに力を分けて": "拜托了，请把力量分给我们", "ああ、みんな俺の近くに": "嗯，大家到我身边来", "なんだかこうして皇子に触れられるのも、すごく久しぶりな気がするわ。 ……こんな状況なのに、安心しちゃう": "感觉好久没有像这样触碰到皇子了呢。 ……明明是这种状况，却让人感到安心", "わかる。 皇子と無事に会えたことに、なんだろうね": "我懂。 能和皇子平安相见，到底是为什么呢", "ちょ、ちょっと？ 二人とも長くない？": "喂，喂？ 你们两个会不会太久了一点？", "しばらく離れていたし念入りに、だよ。 ほら、ソフィアも": "我们分开了一段时间，所以要仔细一点。 来，索菲娅也来", "う、うん……。 本当だ、こうして触れていると安心する": "嗯，嗯…… 真的呢，像这样触碰着就让人安心", "よしっ……戦うんだ、あなたを守るんだっていう勇気がわいてきたわ。 やっぱり顔を見なくちゃだめよね": "好……战斗吧，我涌起了保护你的勇气。 果然不看脸是不行的呢", "おっ、ソフィアのやる気スイッチが入ったね！ それじゃあいきますか！": "哦，索菲娅的干劲开关打开了呢！ 那就上吧！", "よし……相手は鳥だ。 まず遠距離で攻撃して隙を作ろう。 ユラニア、ロセット、ナディラ、頼む": "好……对手是鸟。 先从远距离攻击制造破绽吧。 尤拉尼亚，罗塞塔，娜迪拉，拜托了", "ええ、わかったわ。 まずは確実に高度を落として……っ！": "好，我知道了。 首先要确实地降低高度……！", "こっちも遠距離で狙えるシンデレラとヴェルで攻撃するんだ": "我们这边也用能远距离瞄准的仙杜瑞拉和威尔攻击", "鳥の魔物、だんだん高度が落ちてきましたよ！": "鸟的魔物，高度渐渐降低了哦！", "サンドラさん、いきますよ！": "桑德拉小姐，要上了哦！", "はいっ！": "好！", "すごい……初めて一緒に戦うのに、ちゃんと私のタイミングを見て動いてくれて…… 周りがよく見えてるんですね": "真厉害……明明是第一次一起战斗，却能好好地看准我的时机行动…… 看得很清楚呢", "い、いえ、そんな私は大したことはしてないですよ": "不，不，我并没有做什么了不起的事", "いい感じじゃーん！ 後はティンカが牽制しとくから、ライサっ、お願い！": "感觉不错嘛！ 接下来汀可会牵制住它，莱莎，拜托了！", "ここまで来れば私の間合い……仕留める！": "到了这里就是我的攻击范围……解决掉！", "さすがライサ！ これで素早い動きはできなくなったはず。 あとは……パワー担当、よろしくっ！": "不愧是莱莎！ 这样应该就无法快速行动了。 接下来……负责力量的，拜托了！", "いくわよ、ドロシー！": "要上了哦，桃乐丝！", "ええ、準備万端よ！": "好，准备万全了！", "この一撃で、決めるっ！！": "就用这一击，决胜负！！", "ソフィア＆ドロシー": "索菲娅＆桃乐丝"}