{"それにしても、本当に申し訳ないです。 そんな大変な旅の途中で、こんなことに巻き込んでしまって": "话说回来，真的很抱歉。 在这么辛苦的旅途中，把你们卷入了这种事", "ピュルテ": "看板", "ピュルテちゃんたちが気に病むことじゃないわ。 それにきっとすぐ戻れるはず。ね？": "看板酱你们不用在意。 而且一定马上就能回去的。对吧？", "ナディラ": "娜迪拉", "ナディラは優しいわね。 なんだか癒されちゃうわ": "娜迪拉真温柔呢。 感觉被治愈了", "ドロシー": "桃乐丝", "うん。 ピンチでも、ナディラがいてくれると安心するんだよね": "嗯。 即使是危机，有娜迪拉在就能安心呢", "ライサ": "莱莎", "やだ、急にそんなふうに褒められたら照れちゃうでしょ。 お客様の前だっていうのに": "好讨厌，突然这样夸奖我会害羞的吧。 明明是在客人面前", "ふふっ、もしここがオトギノクニだったら、 きっとナディラさんからエルマイトの反応が……": "呵呵，如果这里是童话之国的话， 一定能从娜迪拉小姐身上感受到圣之力的反应……", "エルマイト……？": "圣之力……？", "ピュルテ？ どうかしたのか？": "看板？ 怎么了吗？", "人間さん": "人类君", "ちょっと待ってください。 もしかしたらヒントが見つかるかもしれません": "请稍等一下。 说不定能找到提示", "なんですって！？": "你说什么！？", "急にどうしたのよ。 何がヒントになるの？": "突然怎么了啊。 什么提示？", "ソフィア": "索菲娅", "私たちの世界、オトギノクニでは『エルマイト』というエネルギーがあります。 ボラコさんがご自分の能力を使ったりしたら、そのエルマイトの痕跡が残るはずなんです": "在我们的世界，童话之国里有一种叫做『圣之力』的能量。 博拉可小姐使用自己的能力的话，应该会留下圣之力的痕迹", "ピュルテはその、エルマイトを感知する能力を持っているのよ": "看板酱拥有感知圣之力的能力哦", "そっか。 この世界ではその力、本来存在しないんだから……": "原来如此。 因为这个世界本来不存在那种力量……", "反応があったら、そこにボラコって人がいる可能性が高い？": "如果有反应的话，那个叫博拉可的人很可能就在那里？", "少なくとも何か手がかりは見つかりそうね": "至少能找到一些线索吧", "すみません、地図を用意していただけないでしょうか": "抱歉，能帮我准备一下地图吗", "あ、はい！ ちょっと待ってくださいね！": "啊，好的！ 请稍等一下！", "サンドラ": "桑德拉", "サンドラがこの周辺の地図を出してきてくれ、それに現在地を記す。": "桑德拉拿出这一带的地图，标记了现在的位置。", "方角の説明をしたところで、ピュルテは集中を高めていった。": "在说明了方向之后，看板集中了精神。", "何か所かありますね。 もしかしたら移動しているのかも": "有好几个地方呢。 说不定是在移动", "ピュルテが地図に書き込んだ印はいくつかあったが、どれもそう離れてはいないようだ。": "看板在地图上画了好几个标记，但似乎都不太远。", "調べに行こう。 きっと何か手がかりがあるよ": "去调查吧。 一定会有线索的", "翌朝から移動を開始。 ミルと呼ばれる移動型拠点で運んでもらったおかげで目的地まであっという間に到着できた。": "第二天早上开始移动。 多亏了被称为米尔的移动型据点，我们很快就到达了目的地。", "馬車よりも早いですし、飛空艇よりも小回りがききますから、本当に便利ですよね": "比马车快，又比飞空艇灵活，真的很方便呢", "まあね。 調子に乗りそうだから直接は言わないけど、本当に助かってるのよ": "是啊。 虽然怕她得意忘形所以没直接说，但真的帮大忙了", "これまでの旅を振り返ると、ミルのあの移動力がなかったら厳しい場面も結構あったよね": "回顾之前的旅途，要是没有米尔的移动能力，会很严峻的场面也挺多的呢", "あっ、ねえあれ見て！ 何か光ってるわ": "啊，你们看那个！ 有什么在发光", "近づいてみると、光っていたのは……。": "靠近一看，发光的是……。", "これって……栞？": "这是……书签？", "本とかに挟む、あの栞？": "夹在书里的那种书签？", "なんでこんなものが……": "为什么会有这种东西……", "オトギノクニに繋がる手がかり、って意味では納得できるけどな": "要说这是联系童话之国的线索，倒是可以理解", "なんで？": "为什么？", "オトギノクニは物語の世界なんだ": "童话之国是故事的世界", "人間界に伝わる物語の、その後の世界と言われているんです。 物語は大抵、本になって残されていますから……": "人们说，那是人类世界流传的故事之后的世界。 因为故事大多会以书的形式流传下来……", "私たちの感覚としては、自分の経験が勝手に別世界に伝わっている感じなんだけどね": "以我们的感觉来说，就像是自己的经验擅自传到了别的世界一样", "物語の、世界？": "故事的，世界？", "待って、ドロシーってもしかして…… 魔法使いが出てきたりする、あのお話のドロシー……？": "等下，桃乐丝难道是…… 魔法师出现的那个故事里的桃乐丝……？", "たぶん、そのドロシーよ。 へえ、この世界にも伝わっているのね。 でも、人間界とは別の世界なんでしょ？": "大概就是那个桃乐丝。 哎，原来也流传到了这个世界啊。 不过，这里和人间界是不同的世界吧？", "もちろん、全然別の世界だよ": "当然，是完全不同的世界哦", "すごいことだわ……！ ということは、元の世界に残してきたみんなの仲間も、 きっとわたしが知ってるお話だったりするのね": "太厉害了……！ 这样的话，留在原来的世界里的伙伴们， 也一定是我所知道的故事里的角色吧", "人間さんは物語とは関係ないの？": "人类君和故事没关系吗？", "ええ。人間さんは人間界から来たので…… 今回の一件では二重に世界を移っていることになりますよね": "没错。人类君是从人间界来的…… 所以这次的事件，他是在两个世界之间来回穿梭呢", "大変だね……": "真不容易啊……", "いやまあ、オトギノクニの暮らしはもう完全に慣れちゃってたし平気だよ": "不，我已经完全习惯了童话之国的生活，没事的", "じゃあこの栞は、やっぱりオトギノクニに戻るための道具なのね": "那这个书签，果然是为了回到童话之国的道具吧", "でも、初めて見るので使い道もよくわからなくて…… 手に入れるだけでは元の世界にはたどり着けないかもしれません": "但是，因为是第一次见到，所以也不清楚用途…… 可能只是拿到它，也无法回到原来的世界", "それよりボラコを直接確保したほうが早いかもしれないわね": "直接找到博拉可说不定更快呢", "それならヒュームの王都に行ってみない？ たぶん小さな町ならすぐ噂になると思うの。 でも、近くの町で変わった人を見かけたって話は聞こえてこないわ": "那要不要去休姆的王都看看？ 如果是小城镇的话，我想很快就会有传言了。 但是，我并没有听说在附近的城镇看到过奇怪的人", "人の多い場所に紛れ込んでいる可能性が高いね": "很有可能混入了人多的地方呢", "そうね。 途中に栞があれば拾っていきつつ、王都を目指してみましょうか": "是啊。 途中要是有书签的话就捡起来，一边往王都前进吧", "王都を目指して移動を始めて、翌日の朝。": "朝着王都开始移动，到了第二天早上。", "街道脇の森にその巨体を隠したミルから外へ出て、早朝の空気を吸い込む。": "从把巨大的身体藏在街道旁森林里的米尔里出来，呼吸清晨的空气。", "ミルの移動城は便利だが、ずっと乗っているとたまには外の空気を吸いたくなるので、 少し散歩に出てみることにした。": "米尔的移动城虽然很方便，但一直乘坐的话偶尔也会想呼吸外面的空气， 所以决定稍微出去散散步。", "中ではソフィアの朝食作りをピュルテが手伝っている。": "在城内，看板正在帮忙索菲娅做早餐。", "にゃ……にゃあ……。 おいで、ほら。ミルクだよ。 にゃあ": "喵……喵……。 来吧，快点。是牛奶哦。 喵", "ふと聞こえた声に茂みの裏を覗いてみると、 小皿にミルクを入れて野良猫に飲ませようとするライサの姿があった。": "突然听到声音，往树丛后面一看， 发现莱莎在小盘子里倒了牛奶，正准备给野猫喝。", "おはよう、ライサ。 猫、好きなのか？": "早上好，莱莎。 喜欢猫吗？", "あ、うん。 なかなか、なついてはくれないけどね。特に野良は": "啊，嗯。 虽然不太亲近人。特别是野猫", "よくこうして……皇子とふたりで野良猫にごはんをあげたり、遊んだりしてるんだよ": "我经常像这样……和皇子两个人一起给野猫喂食，一起玩", "その横顔はどこか寂しげだ。": "她的侧脸看起来有些寂寞。", "（感情をあまり表に出すタイプではないけど、本当は皇子のことを慕っているし、 だから心配でもあるんだろうな）": "（虽然不是那种会把感情表现出来的类型，但其实很仰慕皇子， 所以也很担心吧）", "また、皇子が戻ってきたら一緒に猫と遊べばいいよ": "等皇子回来之后，再一起和猫玩就好了", "うん……。 そうだね": "嗯……。 是啊", "ライサはふっとはにかんだ。": "莱莎突然害羞起来。", "それより人間さん。 さっき町まで散歩してきたんだけど、気になることを聞いてきた。 みんなにも話したいからミルに戻ろう": "先不说这个，人类君。 刚才我去镇上散步，听到了一件在意的事情。 我想和大家说，所以回米尔去吧", "あ、ああ、わかった": "啊，啊啊，知道了"}