{"それで……ハッキリさせておきたいんだけど": "那么……有件事我想先说清楚", "ソフィア": "索菲娅", "え、なになに？": "哎，什么什么？", "ティンカー・ベル": "汀可贝儿", "さっき私のことパワー担当とか言ってたけど！ 全然そんなことないから！単に魔法とか弓矢じゃなくて剣が得意なだけ。 間合いが短いだけだし！": "刚才你说我是负责力量的！ 但完全不是那样！ 我只是不擅长魔法和弓箭，而是擅长剑而已。 只是攻击距离短而已！", "ソフィアのいう通りよ。失礼しちゃうわね、妖精さん。 私に担当があるとしたら、それはパワーじゃなくて女子力よ。ガールズパワーなのよ": "索菲娅说得对。真是失礼呢，妖精小姐。 如果说我有负责什么的话，那不是力量而是女子力哦。是girl's power哦", "ドロシー": "桃乐丝", "あっ、私もそれにするわ": "啊，我也要那样", "はいはい、好きにしてください、っと……": "好好，随你们喜欢吧，嗯……", "私たちがこっちに集まってしまったら人数バランスはおかしくなるんじゃないの？": "我们都聚集到这边的话，人数平衡不会变得奇怪吗？", "シンデレラ": "仙杜瑞拉", "大丈夫。世界の座標がはっきりしたからね。 転移じゃなくて空間を繋いだままにしてるんだよ": "没问题。因为已经清楚了世界的坐标。 不是转移，而是把空间连接起来哦", "ボラコ": "博拉可", "それよりも……想定外のトラブルがあったとはいえ、今回は私の野望が発端だからね…… 本当に申し訳ないことをしてしまったよ。 すまないね……": "比起那个……虽说发生了意料之外的麻烦，但这次的起因是我的野心…… 真的做了很对不起大家的事呢。 对不起……", "あ、いや……無事に戻れていろいろ解決したんだし、幸い誰にも怪我は無かったから": "啊，不……既然平安回来了，也解决了各种问题，而且幸运的是谁都没有受伤", "人間さん": "人类君", "私たちもエダフォスを満喫しちゃったし": "我们也享受了爱达佛斯的美食", "……食べっぷりがいい子と知り合えて、料理も作りがいがあった": "……能认识一个吃相很棒的孩子，做菜也有了意义", "ヴェルメリオ": "威尔梅里奥", "えへへ、ヴェルのごはん、もっと食べたかったなぁ♪": "嘿嘿嘿，还想多吃点威尔做的饭呢♪", "マカロン": "马卡龙", "いろんな場所に行ったわよね。 ちょっと駆け足だったけど": "去了各种各样的地方呢。 虽然有点赶路就是了", "ナディラ": "娜迪拉", "うん、本当はもっとゆっくり過ごしたかったね。 一日中、子ザルが温泉に入るところ眺めていたかった": "嗯，其实想再悠闲一点的。 想看小猴子泡温泉一整天", "ライサ": "莱莎", "トリルさんのライブにも行ってみたかったですねぇ": "也想去特里尔的演唱会看看呢", "ヤヤ": "亚亚", "滞在中は本当に何から何までお世話になっちゃったな。 本当に助かった、ありがとう": "在这里真的受到了全方位的照顾呢。 真的帮大忙了，谢谢", "いやいや、それを言うならこっちの方こそ。 改めて、ありがとう": "不不，要这么说的话我们才是。 再次说声谢谢", "皇子": "皇子", "今度こそこれでお別れなんだもんね。 しばらく一緒にいたし、なんだか寂しくなるわ": "这次真的要分别了呢。 一起待了一段时间，总觉得有点寂寞呢", "そうそう、それなんだけどね。 いずれは閉じなくちゃいけないからお別れは来るんだけど……": "对对，关于这个。 虽然总有一天要关闭，分别也是不可避免的……", "私のこの空間を繋げる能力で、もうしばらくはこのままにしておけるよ。 つまり、自由に行き来できるってことだね": "但用我连接空间的能力，还能再维持一段时间哦。 也就是说，可以自由来往了", "えっ、それは本当？": "哎，真的吗？", "せめてもの罪滅ぼしだよ。 みんなのおかげで、やたらとエルマイトも大量にもらったことだしね": "至少让我赎个罪吧。 多亏了大家，我也得到了大量的圣之力呢", "よかった。 私、あなたとふたりで見たい景色をたくさん見つけて……": "太好了。 我找到了很多想和你一起看的景色……", "えっ……": "哎……", "ソフィアってばだいたーん♪": "索菲娅好大胆♪", "はっ！？ な、なんでもない！ いまの忘れて！": "啊！？ 没，没什么！ 忘记刚才的话吧！", "んん……": "嗯嗯……", "コルネイユ": "柯涅利乌斯", "あっ、コルネイユが目を覚ましたわ！": "啊，柯涅利乌斯醒了！", "あ……そうだ、あちし……確かボラコのところに……？": "啊……对了，我……我记得我去了博拉可那里……？", "私の術式に巻き込まれて、こっちの世界に来てしまったんだよ": "你被我的术式卷入，来到了这个世界哦", "思い出した……うん、全部覚えてるよ。 あちしはただ、ユーベルシェーン様を世界一の美女として認めさせたくて……": "想起来了……嗯，全都记得。 我只是想让尤贝希尔大人承认她是世界第一的美女……", "なのにこんなことになっちゃったんだ。 迷惑かけて、ごめんよ": "结果却变成这样了。 给大家添麻烦了，对不起", "いいの、いいの。 いまその話をしていたところなんだけどね。 みんなそれなりに楽しんだから": "没事，没事。 我们刚才还在聊这件事呢。 大家都挺享受的", "それより皆さん、心配していましたよ。 もちろん、ユーベルシェーンさんも": "话说大家都很担心你哦。 当然，尤贝希尔小姐也是", "ピュルテ": "看板", "ユーベルシェーン様が、あちしを……？": "尤贝希尔大人担心我……？", "ええ。世界一の美女なんて称号より、ずっとあなたのことを気にかけていたと思うわ。 会ったばかりで何も知らないけど、わたしはそう感じたの": "是啊。比起世界第一美女的称号，她更关心你哦。 虽然才刚认识，对她一无所知，但我有这种感觉", "うん……っ、ありがとう……！": "嗯……谢谢……！", "これで一件落着かしらね。 それじゃあ……": "这样就告一段落了吧。 那么……", "ユラニア": "尤拉尼亚", "心置きなく打ち上げができるわね！": "可以毫无顾虑地开庆功宴了！", "またお酒のことばっかり考えて……まったく": "又满脑子想着酒……真是的", "ユラニアさんとシンデレラさんも、運命的な出会いみたいですねぇ。 しばらく行き来できるなら、ヤヤもトリルさんのコンサート、見に行きたいですよぅ～": "尤拉尼亚小姐和仙杜瑞拉小姐，好像也有了命运般的邂逅呢。 如果能暂时往来的话，亚芽也想去特里尔小姐的音乐会看看哦～", "そうだ、素敵な温泉があるのよ。 あそこ、もう１回みんなで行きたいわ": "对了，有个很棒的温泉哦。 我想再和大家一起去一次那里", "えーっ、どんなかんじだったの？ ききたーいっ": "哎，是什么样的感觉？ 想知道——", "では積もる話もあるでしょうから、場所を移しましょうか": "那么，想必大家也有很多话要说，换个地方吧", "宴会ならティンカにおまかせ！ キレキレの踊りで盛り上げちゃうよ": "宴会就交给汀可吧！ 用超酷的舞蹈炒热气氛哦", "ね、ティンカ。 うぇい、うぇい、ふぅーっ、でしょ？": "你看，汀可。 是：耶，耶，呼——对吧？", "ライサ！？ いつの間にその踊り覚えたのよ！？": "莱莎！？ 你什么时候学会那个舞步的！？", "ライサちゃん、覚えが早いのね": "莱莎学得真快呢", "ライサが見たことない動きをしている……": "莱莎做出了我没见过的动作……", "なんかごめん……": "总觉得对不起……", "はい、皆さんご一緒に！": "来，大家一起跳！", "うぇい、うぇい、ふぅ～っ": "耶，耶，呼～"}