{"人間さん。なんの顧問するか決まったの？": "人類君。決定好當什麼顧問了嗎？", "ギフト": "基託", "いやぁ……ずっと悩んでたんだけどな。やっと決めたよ。水泳部にしようと思うんだ": "不……我一直在煩惱。終於決定了。我想當游泳部的顧問", "人間さん": "人類君", "理由は聞かなくてもわかる。とってもヨコシマな考え": "原因不用問我也知道。非常邪惡的想法", "ソンナコトナイヨ？": "有這回事嗎伊歐？", "おーほっほっほっほ！次々に学生たちの部活が決まっているようですわ": "哦——嚯嚯嚯嚯！學生們好像一個接一個地決定了社團活動呢", "キトーネ": "基託內", "わたしは卓球部の顧問になったのよ。懇切丁寧に手取り足取り優しく指導しちゃうわよ": "我當了乒乓球部的顧問哦。我會親切細心地手把手溫柔指導的", "タブロ": "塔布羅", "へえ、てっきり文化部をやるのかと思ってたな": "哦，我還以爲你肯定會當文化部的顧問呢", "卓球台って黒板に似てると思わない？": "不覺得乒乓球檯和黑板很像嗎？", "それが理由かよ！": "這就是原因嗎！", "み、みんなもう決まってるんですね……。私はどうしようかな……": "大，大家都已經決定了啊……我該怎麼辦呢……", "エンテ": "安媞", "あれ、まだエンテちゃん決めてなかったの？": "哎呀，安媞還沒有決定嗎？", "応龍": "應龍", "そういうときはテニスですわ！練習風景をぜひご覧になって！": "這種時候就要打網球！請務必參觀一下練習場景！", "まいりますわよ！はあああぁぁぁっ！！ツイストサーブ！！": "來吧！哈啊啊啊啊啊啊！！螺旋發球！！", "ほわあああぁぁぁっ！？そ、そんなの、とれないわよ～っ！": "哇啊啊啊啊啊啊！？這，這種球，接不住啦～！", "イヨ": "伊歐", "まだまだですわね！": "還差得遠呢！", "う……ちょ、ちょっとテニスは大変かも……": "嗚……網，網球可能有點辛苦……", "あら、残念。でもせっかく本学園に入るのですから、 ぜひ部活……それも運動部を選んでいただきたいですわ": "哎呀，真遺憾。不過既然都進入本學園了， 請務必參加社團……而且最好選擇運動部", "女優として知名度の高いあなたが入部すれば部員の意欲も増し、 ＢＬ学園の名前もオトギノクニじゅうにとどろきます": "如果作爲女演員知名度很高的你加入社團，部員們的熱情也會增加，BL學園的名字也會傳遍童話之國", "名門校には実績は当然として、知名度も大事なのですわ": "名門學校除了實績以外，知名度也很重要", "カッキーン！": "咔鏘！", "いっくよーっ！まだまだっ、千本ノックこれからだよ！": "要上了！還早着呢，千本擊球現在纔開始！", "武蔵はるの": "武藏春乃", "あっ、人間さん！？えへへ、がんばってるところ見ててね！": "啊，人類君！？哎嘿嘿，好好看着我努力的樣子哦！", "ソフトボールですか……": "棒球嗎……", "青春の王道ですわね！どうですか、サードなど守っては！": "是青春的王道呢！怎麼樣，要不要當三壘手！", "わー！エンテちゃん似合いそう。ていうか見たことあるような": "哇——！安媞醬好像很適合。話說好像見過", "あ、昔ドラマで……。でも、ルールもそのときに覚えたくらいしか知らないし…… ちょっと難しいかもしれません……": "啊，以前在電視劇裏……但是，規則也只有當時記住了……可能有點難……", "甘い、甘い！もっとしっかりディフェンスつかないと……はぁっ！": "太天真，太天真了！防守要更牢固一點……哈啊！", "ルミエ": "露米艾", "ルミエさんはバスケ部……う、うーん、球技は自信ないです……": "露米艾同學是籃球部……嗯，嗯——我對球技沒有自信……", "カバディ！カバディ！": "卡巴迪！卡巴迪！", "マクダフ": "馬克達夫", "えーと、これは……": "那個，這是……", "カバディですわ！これも熱いですわよ！カバディ、カバディ！": "是卡巴迪！這個也很熱血哦！卡巴迪，卡巴迪！", "あ、圧がすごい……": "啊，壓力好大……", "ふう……結局、まだ決められないままです……。私ってなんの取り柄もない……": "呼……結果還是沒能決定……我真是毫無可取之處……", "そんなことはありませんわよ！でも演劇部は反則ですし": "沒有這回事！但是戲劇部是犯規的", "あの、人間さんはどこの顧問なんですか？私っ、そこに入ります！": "那個，人類君是哪個社團的顧問？我要加入那裏！", "えっ！？た、卓球部は！？というかわたしを慕って来てくれるんじゃ……！？": "哎！？桌，桌球部呢！？話說你不是仰慕我纔來的嗎……！？", "そういう決め方もいいかもしれませんわね。 そこから徐々に競技に熱くなっていくという展開……美味しいですわ": "這種決定方式或許也不錯呢。從那裏開始慢慢對競技產生熱情……真是美味的發展", "おお、そうか！じゃあ明日からよろしくな": "哦哦，是嗎！那從明天開始請多指教了"}