{"人間さん。なんの顧問するか決まったの？": "人类君。决定好当什么顾问了吗？", "ギフト": "基托", "いやぁ……ずっと悩んでたんだけどな。やっと決めたよ。水泳部にしようと思うんだ": "不……我一直在烦恼。终于决定了。我想当游泳部的顾问", "人間さん": "人类君", "理由は聞かなくてもわかる。とってもヨコシマな考え": "原因不用问我也知道。非常邪恶的想法", "ソンナコトナイヨ？": "有这回事吗伊欧？", "おーほっほっほっほ！次々に学生たちの部活が決まっているようですわ": "哦——嚯嚯嚯嚯！学生们好像一个接一个地决定了社团活动呢", "キトーネ": "基托内", "わたしは卓球部の顧問になったのよ。懇切丁寧に手取り足取り優しく指導しちゃうわよ": "我当了乒乓球部的顾问哦。我会亲切细心地手把手温柔指导的", "タブロ": "塔布罗", "へえ、てっきり文化部をやるのかと思ってたな": "哦，我还以为你肯定会当文化部的顾问呢", "卓球台って黒板に似てると思わない？": "不觉得乒乓球台和黑板很像吗？", "それが理由かよ！": "这就是原因吗！", "み、みんなもう決まってるんですね……。私はどうしようかな……": "大，大家都已经决定了啊……我该怎么办呢……", "エンテ": "安媞", "あれ、まだエンテちゃん決めてなかったの？": "哎呀，安媞还没有决定吗？", "応龍": "应龙", "そういうときはテニスですわ！練習風景をぜひご覧になって！": "这种时候就要打网球！请务必参观一下练习场景！", "まいりますわよ！はあああぁぁぁっ！！ツイストサーブ！！": "来吧！哈啊啊啊啊啊啊！！螺旋发球！！", "ほわあああぁぁぁっ！？そ、そんなの、とれないわよ～っ！": "哇啊啊啊啊啊啊！？这，这种球，接不住啦～！", "イヨ": "伊欧", "まだまだですわね！": "还差得远呢！", "う……ちょ、ちょっとテニスは大変かも……": "呜……网，网球可能有点辛苦……", "あら、残念。でもせっかく本学園に入るのですから、 ぜひ部活……それも運動部を選んでいただきたいですわ": "哎呀，真遗憾。不过既然都进入本学园了， 请务必参加社团……而且最好选择运动部", "女優として知名度の高いあなたが入部すれば部員の意欲も増し、 ＢＬ学園の名前もオトギノクニじゅうにとどろきます": "如果作为女演员知名度很高的你加入社团，部员们的热情也会增加，BL学园的名字也会传遍童话之国", "名門校には実績は当然として、知名度も大事なのですわ": "名门学校除了实绩以外，知名度也很重要", "カッキーン！": "咔锵！", "いっくよーっ！まだまだっ、千本ノックこれからだよ！": "要上了！还早着呢，千本击球现在才开始！", "武蔵はるの": "武藏春乃", "あっ、人間さん！？えへへ、がんばってるところ見ててね！": "啊，人类君！？哎嘿嘿，好好看着我努力的样子哦！", "ソフトボールですか……": "棒球吗……", "青春の王道ですわね！どうですか、サードなど守っては！": "是青春的王道呢！怎么样，要不要当三垒手！", "わー！エンテちゃん似合いそう。ていうか見たことあるような": "哇——！安媞酱好像很适合。话说好像见过", "あ、昔ドラマで……。でも、ルールもそのときに覚えたくらいしか知らないし…… ちょっと難しいかもしれません……": "啊，以前在电视剧里……但是，规则也只有当时记住了……可能有点难……", "甘い、甘い！もっとしっかりディフェンスつかないと……はぁっ！": "太天真，太天真了！防守要更牢固一点……哈啊！", "ルミエ": "露米艾", "ルミエさんはバスケ部……う、うーん、球技は自信ないです……": "露米艾同学是篮球部……嗯，嗯——我对球技没有自信……", "カバディ！カバディ！": "卡巴迪！卡巴迪！", "マクダフ": "马克达夫", "えーと、これは……": "那个，这是……", "カバディですわ！これも熱いですわよ！カバディ、カバディ！": "是卡巴迪！这个也很热血哦！卡巴迪，卡巴迪！", "あ、圧がすごい……": "啊，压力好大……", "ふう……結局、まだ決められないままです……。私ってなんの取り柄もない……": "呼……结果还是没能决定……我真是毫无可取之处……", "そんなことはありませんわよ！でも演劇部は反則ですし": "没有这回事！但是戏剧部是犯规的", "あの、人間さんはどこの顧問なんですか？私っ、そこに入ります！": "那个，人类君是哪个社团的顾问？我要加入那里！", "えっ！？た、卓球部は！？というかわたしを慕って来てくれるんじゃ……！？": "哎！？桌，桌球部呢！？话说你不是仰慕我才来的吗……！？", "そういう決め方もいいかもしれませんわね。 そこから徐々に競技に熱くなっていくという展開……美味しいですわ": "这种决定方式或许也不错呢。从那里开始慢慢对竞技产生热情……真是美味的发展", "おお、そうか！じゃあ明日からよろしくな": "哦哦，是吗！那从明天开始请多指教了"}