{"みなさん。オヒサシブリです。アンドレイです。 オショウガツは大変なめにあいました。 まだフルキズが痛む……": "大家好，好久不見，我是安德雷。 春節的時候我受了重傷。 現在傷痕還在痛……", "アンドレイ": "安德雷", "Ｈｍｍ... ワタシはこんなにタイヘンなのに、ミナサンはナニか楽しそうな顔をしていますね……": "Hmm... 我明明這麼辛苦，大家卻一臉開心的樣子……", "Ａ－ｈａ？　 オトギノクニにはＧＯＬＤＥＮＷＥＥＫというのがあるんデスネ。 みんながおやすみをとって楽しむ週間……": "A-ha？ 童話之國有個叫GOLDENWEEK的東西吧。 是大家休息娛樂的周……", "今はじめて知りマシタ。どうして教えてくれなかったんデスカ。": "我現在才知道。爲什麼不告訴我呢。", "ワタシもＧＯＬＤＥＮＷＥＥＫを楽しみたいデス。 オススメの楽しみ方を教えてクダサイ。": "我也想享受GOLDENWEEK。 告訴我有什麼推薦的玩法吧。", "我らがアンドレイがGWを満喫したがっているようだ。 さて、どんなプランをおすすめしようか…… そう思っていた矢先、立ち上がった男たちがいた。": "我們安德雷似乎想享受GW。 那麼，該推薦什麼樣的計劃呢…… 正當我這麼想的時候，一羣男人站了起來。", "天の声": "天之聲", "アンドレイはとても優秀で、いつも頑張ってくれているんだ！ヌルズブ島でマッサージを受けてもらって、リフレッシュしてもらうといいと思う！": "安德雷非常優秀，總是很努力！ 我覺得他可以去奴魯茲布島接受按摩，放鬆一下！", "アンドレイ親衛隊A": "安德雷親衛隊A", "いーや、こういう時こそおうちでまったりするのがいいんだ！ 手料理パーティーしつつ、家でのんびり過ごしてもらおう！": "不，這種時候就應該在家裏悠閒地度過！ 我們要一邊開家庭派對，一邊在家裏悠閒地度過！", "アンドレイ親衛隊B": "安德雷親衛隊B", "そんなのいつもの休日じゃないか！": "那不就跟平時的休息日一樣嗎！", "いーや！アンドレイは休みにもかかわらずストイックに登山とかするから、 たまには家でゆっくり過ごすのもいいだろう！": "不對！安德雷就算休息日也會嚴以律己去登山， 所以偶爾在家悠閒地度過也不錯吧！", "こうしてアンドレイGWプランは二大勢力に分かれた…。": "安德雷GW計劃就這樣分成了兩大勢力……", "ちょっと！そこの人間さん！！どう思いますか！？": "等下！那邊的人類君！！你怎麼看！？", "親衛隊A・B": "親衛隊A・B", "！？　おっと、決定権を人間さんに丸投げしてきたぞ……": "！？　哎呀，把決定權完全丟給人類君了……", "ま、まぁ落ち着いて。天の声だけど直接語りかけるね。アンドレイに聞けばいいじゃん。": "嗯，冷靜一下。雖然我是天之聲，但我就直接跟你們說吧。去問安德雷不就行了。", "それはだめだ。サプライズにしたいから。 目隠しして案内して、外したらウッヒョー！ってなってるかわいい姿が見たいんだから。": "那可不行。我們想給他一個驚喜。 我們想看到他被蒙上眼睛帶路，然後摘掉眼罩後發出歡呼的可愛模樣。", "それには同感だ。 目隠しを外した瞬間に飛び込んでくる数々の手料理を見て にこにこするアンドレイは絶対かわいい。A-HA！って言ってくれる。": "我也有同感。 在摘掉眼罩的瞬間看到各種親手做的料理，露出微笑的安德雷絕對很可愛。他肯定會說A-ha！", "だからこそ、内々で解決しなければならない。": "正因如此，我們必須私下解決。", "フン……。　そうとなれば、争いは避けられないな……………………。": "嗯……。　既然如此，就無法避免爭鬥了……………………", "望むところだ……………………。": "正合我意……………………", "あまりよくわからないが、とにかくアンドレイの休日を決めるカギは 人間さん、あなたに託された！ようだ！": "雖然不是很懂，總之決定安德雷假期的關鍵， 就是人類君你了！好像是這樣！", "これから人間さんには2つのチームのどちらかに加勢してもらう。": "接下來人類君要加入兩個千人隊的其中一方。", "チーム分けはUNA機関が勝手に振り分けているぞ！": "千人隊是UNA機關擅自分配的！", "ヌルズブ島で楽しむアンドレイが見たかったら、 親衛隊Aチームで頑張って敵を倒しまくれ！": "如果想看到在努魯茲布島玩得不亦樂乎的安德雷， 就加入親衛隊A千人隊努力打倒敵人！", "おうちで手料理パーティーをしてのんびり過ごすアンドレイが見たかったら、 親衛隊Bチームで力を合わせて敵を狩りまくれ！": "如果想看到在家中享受親手製作料理派對悠閒度過的安德雷， 就加入親衛隊B千人隊齊心協力狩獵敵人！", "アンドレイの休日は、人間さん、あなたの手の中に！！！": "安德雷的假期，就掌握在人類君你的手中！！！", "イベント期間中、イベント内クエストをクリアした回数がカウントされ、 親衛隊のポイントとして集計します。(1回クエストクリアで1ポイント)": "活動期間內，完成活動內任務的次數會被記錄下來， 作爲親衛隊的積分進行統計。(完成一次任務得1分)", "アンドレイのＧＷは、討伐ポイントを多く稼いだチームのプランが適応されるので、 みなさん頑張ってください。": "安德雷的GW假期，會採用討伐積分更高的千人隊方案， 大家加油吧。", "負けねえっっっ！！！！！！！": "我們不會輸的！！！！！！！", "ーこうして戦いは幕を開けたー": "ー戰鬥就此拉開序幕ー"}