{"おはようございます！人間さん、今日もいい天気ですね": "早上好！人類君，今天天氣也很好呢", "エンテ": "安媞", "ああ、おはよ……って、エンテ、まだ制服がちょっと濡れてるみたいだけどもしかして朝練に行ってきたのか？": "啊啊，早上好……安媞，制服好像還有點溼，難道你去晨練了嗎？", "人間さん": "人類君", "そうなんです。 もう大会も終わってるんですけど、それでもやっぱり泳いでいる時間は楽しくって": "是的。 雖然大賽已經結束了，但游泳的時間果然還是很開心", "そうか。まあ授業に影響しないくらいにしておけよ": "是嗎。不過可別影響到上課哦", "（おいおい教室の廊下で制服のシャツが濡れ透けは さすがに刺激が強すぎるだろ……！！）": "（喂喂在教室走廊上制服襯衫溼透了也太刺激了吧……！！）", "人間さんがエッチなことを考えてる顔してる": "人類君一副在想色色事情的表情", "ギフト": "基託內", "可愛い教え子に対して最低ね": "對可愛的學生真是差勁", "タブロ": "塔布羅", "拙者というものがありながら……": "明明都有在下了……", "服部あおい": "服部葵", "エンテちゃんっ、今日も絶好調だねっ！": "安媞醬，今天狀態也很好呢！", "応龍": "應龍", "（確かに……あの伝説の決勝戦、見事に優勝して以来、 エンテは自分に自信を深めることができたみたいだ）": "（確實……在那場傳說中的決賽，漂亮地獲得優勝之後， 安媞似乎對自己有了更多的自信）", "今日はプール掃除をみんなでやることになってるんです。 人間さんもちゃんと忘れずに来てくださいねっ": "今天大家要一起打掃泳池。 人類君也別忘了來哦", "あ、ああ……": "啊，啊啊……", "そういえば次はソフトボール部の大会らしいね": "說起來接下來好像是壘球部的大賽呢", "そうだよっ、おーちゃん応援しに行くんだから": "是啊，我要去給小奧加油", "大会かぁ……自分が応援してもらって実感したけど、 ああいう大会でこそ本当にみんなの応援が支えになるんですよね": "大賽啊……在得到大家的加油之後我深有體會，在那種大賽上大家的加油纔是真正的支持", "今度は私が応援する番なのかも。 おーちゃん、私にも応援の極意、教えてもらえたらうれしいです": "這次可能輪到我來加油了。 小奧，如果能教我加油的祕訣的話我會很開心的", "もちろんだよっ": "當然可以啦", "わ、わたしも参加していいかなっ！ ソフトボール部の武蔵さんにもいい先生だと慕われたくて！": "我，我也可以參加嗎！ 我也想被壘球部的武藏同學當成好老師尊敬！", "もちろん！一緒にがんばりましょう！": "當然！一起加油吧！", "しかし、なんでまたそんなにこだわるんだ": "不過，爲什麼這麼執着呢", "創造期でアンに叩き壊されたトラウマ……なのかもね……": "在創造期被安打壞的陰影……可能還在吧……", "あっ、黒板ってあの黒板か……！": "啊，黑板是那個黑板嗎……！", "はいっ、それじゃあプール掃除始めますよ～": "好了，那麼開始打掃泳池咯～", "うえー、掃除とかだるいっすよ": "嗚誒，打掃什麼的真累人啊", "キルケー": "喀耳刻", "だめだめ。ちゃんとやらないと。いつも私たちプールで楽しんでるんだから": "不行不行。不好好打掃可不行。畢竟我們平時都在泳池裏玩得很開心", "劉備": "劉備", "そうだよね！それに人間さんも来てるし……なんちゃって": "是啊！而且人類君也來了……開玩笑的", "武蔵はるの": "武藏春乃", "それでわざわざ水着に着替えてきたの？ふーん……": "所以才特意換上了泳裝嗎？哼……", "なに……？": "怎麼了……？", "いいの？ソフトボール部の大会、近いんでしょ？": "可以嗎？壘球部的大賽快到了吧？", "気分転換だから": "是爲了轉換心情", "あーっ、だめだめ、だめですよ！ここでギスギスしないっ！ みんな仲良くしないと、ですよ": "啊——不行不行，不行哦！不要在這種時候鬧彆扭！大家要和睦相處，知道嗎", "まあ、エンテがいうなら……": "嗯，既然安媞都這麼說了……", "免じてあげるけど……": "就饒了你吧……", "すごーい！エンテちゃん、もうすっかり水泳部のエースで部長さんって感じ！": "好厲害——！安媞已經完全有了游泳部王牌兼部長的感覺了！", "そ、そんな……まだまだです。 でも、こういう感じ、すごく学生生活って感じで嬉しいかも！": "哪，哪有……我還差得遠呢。不過，這種感覺很有學生生活的感覺，我很開心！", "（よかった、満喫しているみたいだな）": "（太好了，看來她很享受呢）"}