{"さて……そろそろ皆さんも卒業を迎える時期になりましたね": "那么……差不多到了大家要毕业的时期了呢", "服部あおい": "服部青绪", "え、もう！？早すぎないか！？": "哎，已经！？不会太快了吗！？", "人間さん": "人类君", "理事長の意向で…… リアルに３年とかやると停滞するので３ヶ月くらいでさくっとサイクル回したいそうです": "校长的意思是…… 莉亚鲁要是三年不变，就会停滞不前，所以想在三个月左右就快速循环", "だからわたしも、一生懸命みんなの思い出に残ろうとしてたんじゃないの": "所以我才会拼命地想在大家的回忆里留下痕迹啊", "タブロ": "塔布罗", "な、なるほど……？": "原，原来如此……？", "みんな、お別れだね": "大家，要分别了呢", "ギフト": "赠礼", "ずっといっしょだったのに寂しいな。ほぼ寝てたけど": "明明一直都在一起，真寂寞啊。虽然我基本都在睡觉", "ハルフェッツェ": "哈鲁费兹", "私も卒業です": "我也要毕业了", "シャシャ": "夏夏", "あれ、シャシャちゃんいつのまに入学してたの？": "哎，夏夏什么时候入学的？", "応龍": "应龙", "昨日です。 でもレッタさんが卒業するの寂しいからってことで代わりに卒業することにしました": "昨天。 但是蕾塔同学毕业了我会很寂寞，所以就代替她毕业了", "そんなスピーディな学生生活ある？ っていうかスピーディならレッタ本人がやるべきなんじゃ": "有这么快节奏的学生生活吗？话说既然这么快节奏，那应该由蕾塔本人来做吧", "武蔵はるの": "武藏春乃", "素晴らしいッ！その間髪入れないスピーディなツッコミはグッドォ！ まったくもってその通りなので、私が卒業しますッ！": "真棒！这间不容发的快节奏吐槽真棒！你说的完全正确，所以就由我毕业吧！", "レッタ": "蕾塔", "方針転換も早い！": "方针转换得也太快了！", "あれ？じゃあ私は誰の身代わりになれば": "哎？那我该代替谁呢", "それは……私じゃ、だめかな": "那个……我，不行吗", "エンテ": "安媞", "えっ、エンテちゃん。やっぱり卒業したくないとか？": "哎，安媞。你果然还是不想毕业吗？", "いいえ。せっかくこうして一緒に過ごせたんだもん。みんなと一緒に卒業したいです": "不是。难得能像这样一起度过。我想和大家一起毕业", "私がシャシャさんにお願いするのは…… これからの水泳部を見守ってほしい、ってことです。私の代わりに……": "我想拜托夏夏同学的是…… 今后也请守护游泳部。代替我……", "おーほっほっほっほ！これぞ青春！まさに青く甘酸っぱい１ページ！ マンガで見たそのままの光景が広がっていますわ！": "哦——嚯嚯嚯嚯！这就是青春！正是青涩又酸甜的一页！漫画里看到的场景就展现在眼前！", "キトーネ": "基托内", "スポーツ特化型の新学園って、聞いたときはどうかしてると思ったけど、こうして目の前で展開してるのを見ると……いいものだって思うな": "听说有体育特化型的新学园的时候，我还觉得是不是搞错了什么，但是像这样亲眼看到……我觉得是个好东西啊", "今日で私は卒業します！短い間だったけど": "今天我就毕业了！虽然时间很短", "比喩とかじゃなくて本当に": "赠礼：不是比喻，而是真的", "３ヶ月だもんね": "只有三个月呢", "でも、とても充実した時間でした。特に人間さん……": "但是，这段时间非常充实。特别是人类君……", "私を水泳部に入れてくれて、ありがとうございました。 きっとそのおかげで、今の私がいるんですよね": "感谢你让我加入游泳部。 一定是因为这样，才有了现在的我吧", "ああ……": "啊啊……", "（やばい、なんか泣きそう）": "（糟糕，感觉要哭了）", "さあ、それじゃあ水泳部らしく最後はプールに集合ですよ！": "来吧，最后就像游泳部一样在泳池集合吧！", "卒業だって聞いたから様子を見に来たけど……ずいぶん楽しそうね": "听说你要毕业了，所以就过来看看……你看起来很开心呢", "シュヴァル": "修钹兹", "お仕事で忙ちくて学生生活とかさせてあげられなかったけど…… こうちて楽ちそうにちてるの見て安心なの": "我工作很忙，没能让你过上学生生活…… 但看到你这么开心，我就放心了", "レギーナ": "蕾吉娜", "こうして学園に通わせてあげられて…… なんだか、やっと親らしいことができた気がするわ": "能让你像这样来上学…… 我总算是觉得自己像个母亲了", "ヴィズヘレン": "维兹海伦", "あっ、みんな来てたんですか！私っ、すごく学生生活楽しみましたよ！": "啊，大家都来了吗！我非常享受学生生活哦！", "部長～っ、なにやってんすか、最後は制服のままプールにドボン！ですよっ": "部长～你在干什么呢，最后要穿着制服跳进泳池里哦！", "キルケー": "喀耳刻", "きゃあああぁぁっ！？": "咦呀啊啊啊啊啊！？", "ふふっ……水着系のバラエティ仕事まで取らないでよね": "呵呵……别连泳装类的综艺工作都接啊"}