{"さて……そろそろ皆さんも卒業を迎える時期になりましたね": "那麼……差不多到了大家要畢業的時期了呢", "服部あおい": "服部青緒", "え、もう！？早すぎないか！？": "哎，已經！？不會太快了嗎！？", "人間さん": "人類君", "理事長の意向で…… リアルに３年とかやると停滞するので３ヶ月くらいでさくっとサイクル回したいそうです": "校長的意思是…… 莉亞魯要是三年不變，就會停滯不前，所以想在三個月左右就快速循環", "だからわたしも、一生懸命みんなの思い出に残ろうとしてたんじゃないの": "所以我纔會拼命地想在大家的回憶裏留下痕跡啊", "タブロ": "塔布羅", "な、なるほど……？": "原，原來如此……？", "みんな、お別れだね": "大家，要分別了呢", "ギフト": "贈禮", "ずっといっしょだったのに寂しいな。ほぼ寝てたけど": "明明一直都在一起，真寂寞啊。雖然我基本都在睡覺", "ハルフェッツェ": "哈魯費茲", "私も卒業です": "我也要畢業了", "シャシャ": "夏夏", "あれ、シャシャちゃんいつのまに入学してたの？": "哎，夏夏什麼時候入學的？", "応龍": "應龍", "昨日です。 でもレッタさんが卒業するの寂しいからってことで代わりに卒業することにしました": "昨天。 但是蕾塔同學畢業了我會很寂寞，所以就代替她畢業了", "そんなスピーディな学生生活ある？ っていうかスピーディならレッタ本人がやるべきなんじゃ": "有這麼快節奏的學生生活嗎？話說既然這麼快節奏，那應該由蕾塔本人來做吧", "武蔵はるの": "武藏春乃", "素晴らしいッ！その間髪入れないスピーディなツッコミはグッドォ！ まったくもってその通りなので、私が卒業しますッ！": "真棒！這間不容髮的快節奏吐槽真棒！你說的完全正確，所以就由我畢業吧！", "レッタ": "蕾塔", "方針転換も早い！": "方針轉換得也太快了！", "あれ？じゃあ私は誰の身代わりになれば": "哎？那我該代替誰呢", "それは……私じゃ、だめかな": "那個……我，不行嗎", "エンテ": "安媞", "えっ、エンテちゃん。やっぱり卒業したくないとか？": "哎，安媞。你果然還是不想畢業嗎？", "いいえ。せっかくこうして一緒に過ごせたんだもん。みんなと一緒に卒業したいです": "不是。難得能像這樣一起度過。我想和大家一起畢業", "私がシャシャさんにお願いするのは…… これからの水泳部を見守ってほしい、ってことです。私の代わりに……": "我想拜託夏夏同學的是…… 今後也請守護游泳部。代替我……", "おーほっほっほっほ！これぞ青春！まさに青く甘酸っぱい１ページ！ マンガで見たそのままの光景が広がっていますわ！": "哦——嚯嚯嚯嚯！這就是青春！正是青澀又酸甜的一頁！漫畫裏看到的場景就展現在眼前！", "キトーネ": "基託內", "スポーツ特化型の新学園って、聞いたときはどうかしてると思ったけど、こうして目の前で展開してるのを見ると……いいものだって思うな": "聽說有體育特化型的新學園的時候，我還覺得是不是搞錯了什麼，但是像這樣親眼看到……我覺得是個好東西啊", "今日で私は卒業します！短い間だったけど": "今天我就畢業了！雖然時間很短", "比喩とかじゃなくて本当に": "贈禮：不是比喻，而是真的", "３ヶ月だもんね": "只有三個月呢", "でも、とても充実した時間でした。特に人間さん……": "但是，這段時間非常充實。特別是人類君……", "私を水泳部に入れてくれて、ありがとうございました。 きっとそのおかげで、今の私がいるんですよね": "感謝你讓我加入游泳部。 一定是因爲這樣，纔有了現在的我吧", "ああ……": "啊啊……", "（やばい、なんか泣きそう）": "（糟糕，感覺要哭了）", "さあ、それじゃあ水泳部らしく最後はプールに集合ですよ！": "來吧，最後就像游泳部一樣在泳池集合吧！", "卒業だって聞いたから様子を見に来たけど……ずいぶん楽しそうね": "聽說你要畢業了，所以就過來看看……你看起來很開心呢", "シュヴァル": "修鈸茲", "お仕事で忙ちくて学生生活とかさせてあげられなかったけど…… こうちて楽ちそうにちてるの見て安心なの": "我工作很忙，沒能讓你過上學生生活…… 但看到你這麼開心，我就放心了", "レギーナ": "蕾吉娜", "こうして学園に通わせてあげられて…… なんだか、やっと親らしいことができた気がするわ": "能讓你像這樣來上學…… 我總算是覺得自己像個母親了", "ヴィズヘレン": "維茲海倫", "あっ、みんな来てたんですか！私っ、すごく学生生活楽しみましたよ！": "啊，大家都來了嗎！我非常享受學生生活哦！", "部長～っ、なにやってんすか、最後は制服のままプールにドボン！ですよっ": "部長～你在幹什麼呢，最後要穿着制服跳進泳池裏哦！", "キルケー": "喀耳刻", "きゃあああぁぁっ！？": "咦呀啊啊啊啊啊！？", "ふふっ……水着系のバラエティ仕事まで取らないでよね": "呵呵……別連泳裝類的綜藝工作都接啊"}