{"おはようございます！人間さん、今日もいい天気ですね": "早上好！人类君，今天天气也很好呢", "エンテ": "安媞", "ああ、おはよ……って、エンテ、まだ制服がちょっと濡れてるみたいだけどもしかして朝練に行ってきたのか？": "啊啊，早上好……安媞，制服好像还有点湿，难道你去晨练了吗？", "人間さん": "人类君", "そうなんです。 もう大会も終わってるんですけど、それでもやっぱり泳いでいる時間は楽しくって": "是的。 虽然大赛已经结束了，但游泳的时间果然还是很开心", "そうか。まあ授業に影響しないくらいにしておけよ": "是吗。不过可别影响到上课哦", "（おいおい教室の廊下で制服のシャツが濡れ透けは さすがに刺激が強すぎるだろ……！！）": "（喂喂在教室走廊上制服衬衫湿透了也太刺激了吧……！！）", "人間さんがエッチなことを考えてる顔してる": "人类君一副在想色色事情的表情", "ギフト": "基托内", "可愛い教え子に対して最低ね": "对可爱的学生真是差劲", "タブロ": "塔布罗", "拙者というものがありながら……": "明明都有在下了……", "服部あおい": "服部葵", "エンテちゃんっ、今日も絶好調だねっ！": "安媞酱，今天状态也很好呢！", "応龍": "应龙", "（確かに……あの伝説の決勝戦、見事に優勝して以来、 エンテは自分に自信を深めることができたみたいだ）": "（确实……在那场传说中的决赛，漂亮地获得优胜之后， 安媞似乎对自己有了更多的自信）", "今日はプール掃除をみんなでやることになってるんです。 人間さんもちゃんと忘れずに来てくださいねっ": "今天大家要一起打扫泳池。 人类君也别忘了来哦", "あ、ああ……": "啊，啊啊……", "そういえば次はソフトボール部の大会らしいね": "说起来接下来好像是垒球部的大赛呢", "そうだよっ、おーちゃん応援しに行くんだから": "是啊，我要去给小奥加油", "大会かぁ……自分が応援してもらって実感したけど、 ああいう大会でこそ本当にみんなの応援が支えになるんですよね": "大赛啊……在得到大家的加油之后我深有体会，在那种大赛上大家的加油才是真正的支持", "今度は私が応援する番なのかも。 おーちゃん、私にも応援の極意、教えてもらえたらうれしいです": "这次可能轮到我来加油了。 小奥，如果能教我加油的秘诀的话我会很开心的", "もちろんだよっ": "当然可以啦", "わ、わたしも参加していいかなっ！ ソフトボール部の武蔵さんにもいい先生だと慕われたくて！": "我，我也可以参加吗！ 我也想被垒球部的武藏同学当成好老师尊敬！", "もちろん！一緒にがんばりましょう！": "当然！一起加油吧！", "しかし、なんでまたそんなにこだわるんだ": "不过，为什么这么执着呢", "創造期でアンに叩き壊されたトラウマ……なのかもね……": "在创造期被安打坏的阴影……可能还在吧……", "あっ、黒板ってあの黒板か……！": "啊，黑板是那个黑板吗……！", "はいっ、それじゃあプール掃除始めますよ～": "好了，那么开始打扫泳池咯～", "うえー、掃除とかだるいっすよ": "呜诶，打扫什么的真累人啊", "キルケー": "喀耳刻", "だめだめ。ちゃんとやらないと。いつも私たちプールで楽しんでるんだから": "不行不行。不好好打扫可不行。毕竟我们平时都在泳池里玩得很开心", "劉備": "刘备", "そうだよね！それに人間さんも来てるし……なんちゃって": "是啊！而且人类君也来了……开玩笑的", "武蔵はるの": "武藏春乃", "それでわざわざ水着に着替えてきたの？ふーん……": "所以才特意换上了泳装吗？哼……", "なに……？": "怎么了……？", "いいの？ソフトボール部の大会、近いんでしょ？": "可以吗？垒球部的大赛快到了吧？", "気分転換だから": "是为了转换心情", "あーっ、だめだめ、だめですよ！ここでギスギスしないっ！ みんな仲良くしないと、ですよ": "啊——不行不行，不行哦！不要在这种时候闹别扭！大家要和睦相处，知道吗", "まあ、エンテがいうなら……": "嗯，既然安媞都这么说了……", "免じてあげるけど……": "就饶了你吧……", "すごーい！エンテちゃん、もうすっかり水泳部のエースで部長さんって感じ！": "好厉害——！安媞已经完全有了游泳部王牌兼部长的感觉了！", "そ、そんな……まだまだです。 でも、こういう感じ、すごく学生生活って感じで嬉しいかも！": "哪，哪有……我还差得远呢。不过，这种感觉很有学生生活的感觉，我很开心！", "（よかった、満喫しているみたいだな）": "（太好了，看来她很享受呢）"}