{"やれやれ……これで一件落着ね": "唉……這樣就告一段落了", "ノストラダムス": "諾斯特拉達姆斯", "うう……白いネバネバ、怖い……。立ち直れない……": "嗚嗚……白色的粘粘的東西，好可怕……我再也站不起來了……", "クリーム・パイ": "奶油派", "自分は常に赤黒いアレをぼたぼた垂らしてるくせに、なに言ってんだか……": "自己明明總是滴滴答答地流着紅黑色的東西，說的什麼話啊……", "なんか勝手に始まって勝手に終わってる！？活躍の場が全然なかったじゃないか！": "怎麼擅自開始又擅自結束了！？完全沒有我活躍的機會啊！", "明智小五美": "明智小五美", "先生、諦めてバイトしましょう": "老師，放棄吧，去打工吧", "小林芳乃": "小林芳乃", "んで？なーんかすっきりしてない人もいるみたいだけど？": "然後呢？好像還有人不太爽快的樣子？", "ホームズ": "福爾摩斯", "……結局、組織のことはまだ分からずじまいだからね。カメラマンもカレーをスパイスから作る男も、気がついたら姿を消してしまっていたし": "……結果，組織的事情還是沒有弄清楚。攝影師和做咖喱的間諜男，回過神來已經消失了", "ソラノカオリ": "宇宙混沌王", "ずっと港で待っていたのに特ダネは撮れずじまい…… また次のチャンスを待つしかなさそうだね": "我一直在港口等着，卻沒能拍到獨家新聞…… 只能等待下次機會了", "リチェンダ": "李珍達", "それなんだが……このブライド・クリスタルはかなりの量のエルマイトの結晶体みたいなんだ。これを使うともしかすると元の姿に……": "關於這個……這個布賴德·水晶好像是相當多的聖之力的結晶體。使用這個的話，說不定能恢復原來的樣子……", "人間さん": "人類君", "……": "……", "ううん、やめとく。 我は、あいつらをぎゃふんと言わせた上で正々堂々と元の姿に戻りたい": "不，還是算了。 我想讓那些傢伙大喫一驚，然後堂堂正正地恢復原來的樣子", "そうか。……うん、そうだよな": "是嗎。……嗯，也是啊", "人間さんも……もう少しだけ、我に付き合ってくれないか": "人類君……能再陪我一會兒嗎", "ああ、もちろんだ。ここまで来たら最後までやってやるよ": "嗯，當然了。都到這一步了，就做到最後吧", "この船はウェディング・クルーズだから、将来を誓い合うにはいい場所よね": "這艘船是婚禮巡遊船，是宣誓未來的好地方呢", "色気のないプロポーズだなぁ": "專業到沒有一點人情味啊", "……むう": "……唔", "さーて一件落着したことだし！ウェディングイベントもぼちぼち再開される頃かな。 あたし、迷えるカップルを導く仕事があるから": "好啦，既然事情解決了！婚禮活動也差不多該重新開始了。 我還有引導迷茫情侶的工作呢", "ああ、ノストラダムス。言うタイミングを逃してたんだけど": "啊，諾斯特拉達姆斯。我錯過了說這話的時機", "ん？おにーさん、何の話？": "嗯？小哥，什麼事？", "それでは事件の解決を祝して花火を打ち上げましょう": "那麼，爲了慶祝事件解決，我們來放煙花吧", "オルディン": "歐魯丁", "なに、そんな機能があるわけ？": "什麼，還有這種功能？", "ウェット・マフィン": "溼瑪芬", "ファイア・フラワー、ファイア！": "火花·花，煙花！", "ややこしい掛け声ね": "好複雜的口號啊", "（ひゅるるるるる……）": "（咻嚕嚕嚕嚕嚕……）", "ノストラダムス、その花嫁衣装……すごく可愛いよ。よく似合ってる――": "諾斯特拉達姆斯，那身新娘裝……非常可愛哦。很適合你——", "（バァーン！ババァーン！ズババババァーン！）": "（砰！砰砰！砰砰砰砰砰砰！）", "なんか、素直に言うの恥ずかしくてさ。 でも、ちゃんと思ったことは言っておかないと後悔するかもしれないし": "總覺得，坦率地說出來好害羞啊。 但是，要是不把心裏想的事情說出來的話，說不定會後悔", "（ババババババン！ドゥルン、ドバァン！バババァン！）": "（砰砰砰砰砰砰！咚咚，咚咚！砰砰砰砰！）", "……なんて？": "……什麼？", "おい……花火の音で肝心なセリフが聞こえないって、 そんな古のベタ展開が実在するとは……": "喂……因爲煙花的聲音聽不見關鍵臺詞， 這種老套的展開居然真的存在嗎……", "はいはい、どうせ大した用事じゃないんでしょ。んじゃ、また後でね～": "好啦好啦，反正也不是什麼大不了的事情吧。那麼，待會見～", "ああ、うん……": "啊啊，嗯……", "（なーんちゃって。花火の音はうるさかったけど、 おにーさんの声もちゃーんと聞こえてたけどね）": "（開玩笑的。雖然煙花的聲音很吵， 但大哥哥的聲音也好好地聽到了哦）", "（これは……あたしだけの秘密にしとこっと）": "（這個……就當作是隻屬於我的祕密吧）"}