{"やれやれ……これで一件落着ね": "唉……这样就告一段落了", "ノストラダムス": "诺斯特拉达姆斯", "うう……白いネバネバ、怖い……。立ち直れない……": "呜呜……白色的粘粘的东西，好可怕……我再也站不起来了……", "クリーム・パイ": "奶油派", "自分は常に赤黒いアレをぼたぼた垂らしてるくせに、なに言ってんだか……": "自己明明总是滴滴答答地流着红黑色的东西，说的什么话啊……", "なんか勝手に始まって勝手に終わってる！？活躍の場が全然なかったじゃないか！": "怎么擅自开始又擅自结束了！？完全没有我活跃的机会啊！", "明智小五美": "明智小五美", "先生、諦めてバイトしましょう": "老师，放弃吧，去打工吧", "小林芳乃": "小林芳乃", "んで？なーんかすっきりしてない人もいるみたいだけど？": "然后呢？好像还有人不太爽快的样子？", "ホームズ": "福尔摩斯", "……結局、組織のことはまだ分からずじまいだからね。カメラマンもカレーをスパイスから作る男も、気がついたら姿を消してしまっていたし": "……结果，组织的事情还是没有弄清楚。摄影师和做咖喱的间谍男，回过神来已经消失了", "ソラノカオリ": "宇宙混沌王", "ずっと港で待っていたのに特ダネは撮れずじまい…… また次のチャンスを待つしかなさそうだね": "我一直在港口等着，却没能拍到独家新闻…… 只能等待下次机会了", "リチェンダ": "李珍达", "それなんだが……このブライド・クリスタルはかなりの量のエルマイトの結晶体みたいなんだ。これを使うともしかすると元の姿に……": "关于这个……这个布赖德·水晶好像是相当多的圣之力的结晶体。使用这个的话，说不定能恢复原来的样子……", "人間さん": "人类君", "……": "……", "ううん、やめとく。 我は、あいつらをぎゃふんと言わせた上で正々堂々と元の姿に戻りたい": "不，还是算了。 我想让那些家伙大吃一惊，然后堂堂正正地恢复原来的样子", "そうか。……うん、そうだよな": "是吗。……嗯，也是啊", "人間さんも……もう少しだけ、我に付き合ってくれないか": "人类君……能再陪我一会儿吗", "ああ、もちろんだ。ここまで来たら最後までやってやるよ": "嗯，当然了。都到这一步了，就做到最后吧", "この船はウェディング・クルーズだから、将来を誓い合うにはいい場所よね": "这艘船是婚礼巡游船，是宣誓未来的好地方呢", "色気のないプロポーズだなぁ": "专业到没有一点人情味啊", "……むう": "……唔", "さーて一件落着したことだし！ウェディングイベントもぼちぼち再開される頃かな。 あたし、迷えるカップルを導く仕事があるから": "好啦，既然事情解决了！婚礼活动也差不多该重新开始了。 我还有引导迷茫情侣的工作呢", "ああ、ノストラダムス。言うタイミングを逃してたんだけど": "啊，诺斯特拉达姆斯。我错过了说这话的时机", "ん？おにーさん、何の話？": "嗯？小哥，什么事？", "それでは事件の解決を祝して花火を打ち上げましょう": "那么，为了庆祝事件解决，我们来放烟花吧", "オルディン": "欧鲁丁", "なに、そんな機能があるわけ？": "什么，还有这种功能？", "ウェット・マフィン": "湿玛芬", "ファイア・フラワー、ファイア！": "火花·花，烟花！", "ややこしい掛け声ね": "好复杂的口号啊", "（ひゅるるるるる……）": "（咻噜噜噜噜噜……）", "ノストラダムス、その花嫁衣装……すごく可愛いよ。よく似合ってる――": "诺斯特拉达姆斯，那身新娘装……非常可爱哦。很适合你——", "（バァーン！ババァーン！ズババババァーン！）": "（砰！砰砰！砰砰砰砰砰砰！）", "なんか、素直に言うの恥ずかしくてさ。 でも、ちゃんと思ったことは言っておかないと後悔するかもしれないし": "总觉得，坦率地说出来好害羞啊。 但是，要是不把心里想的事情说出来的话，说不定会后悔", "（ババババババン！ドゥルン、ドバァン！バババァン！）": "（砰砰砰砰砰砰！咚咚，咚咚！砰砰砰砰！）", "……なんて？": "……什么？", "おい……花火の音で肝心なセリフが聞こえないって、 そんな古のベタ展開が実在するとは……": "喂……因为烟花的声音听不见关键台词， 这种老套的展开居然真的存在吗……", "はいはい、どうせ大した用事じゃないんでしょ。んじゃ、また後でね～": "好啦好啦，反正也不是什么大不了的事情吧。那么，待会见～", "ああ、うん……": "啊啊，嗯……", "（なーんちゃって。花火の音はうるさかったけど、 おにーさんの声もちゃーんと聞こえてたけどね）": "（开玩笑的。虽然烟花的声音很吵， 但大哥哥的声音也好好地听到了哦）", "（これは……あたしだけの秘密にしとこっと）": "（这个……就当作是只属于我的秘密吧）"}