{"いろいろありましたが、なんとか指輪は戻ってきましたね……": "雖然發生了很多事，但戒指總算是回來了……", "ヴィネ": "維妮", "ギャンブルの収支もプラスになったし♪おねぇさん、大満足だわ": "賭博的收支也正了♪ 姐姐非常滿足", "ザガン": "撒共", "ザガンちゃん、つよかったね": "撒共，好強啊", "プルソン": "普爾森", "結果的には良かったですけど……止めに入ったときには既に100万ゴールドを当たり前に突っ込んでいて、どうしようかと思いましたわ": "雖然結果是好的……但阻止她的時候她已經理所當然地投入了100萬金幣，我都不知道該怎麼辦了", "バラーム": "巴拉姆", "ほれ、タバアト言うたっけ？ウチらが持ち主なんやから挨拶くらいしたらどないや": "喂，是叫塔巴亞特吧？我們是戒指的主人，打個招呼怎麼樣", "ベリアル": "彼列", "……": "……", "タバアト": "塔巴亞特", "むしされちゃった。かなしい": "被搶走了。好傷心", "おい、デザイナー。お前の言うことしか聞かないのかも": "喂，設計師。它可能只聽你的話", "アスモデウス": "阿斯莫德", "ええっ？しかし俺はもう、アスモ様の魅力にすっかりやられてしまって お役に立てるかどうか": "哎哎？可是我已經完全被阿斯莫大人的魅力迷住了， 不知道能不能幫上忙", "水着デザイナー": "泳裝設計師", "問題ありませんわ。おそらくこの精霊にとって大事なことは、 気持ちが誰にあるかよりも、正当な持ち主かどうか――": "沒問題的。對這個精靈來說，重要的恐怕不是它的心向着誰，而是你是不是正當的主人——", "って、だったらソロモンがいればいいんじゃ": "那所羅門在不就行了", "パイモン": "派蒙", "あ……そ、そうですね": "啊……是，是啊", "ソロモン": "所羅門", "なんか、ようすがおかしいよ？どうしたの？": "總覺得樣子有點奇怪啊？怎麼了？", "自分の指輪からこんな人が出てきてるという事実が、未だに信じられなくて。 え、ええと、タバアト……でしたっけ": "從自己的戒指裏跑出這樣的人，我到現在都還不敢相信。 那，那個，你是……塔巴亞特吧", "お久しぶりです、ソロモン様": "好久不見，所羅門大人", "久しぶりも何も初めましてなのだけど、そんなことを言ったら 傷つけてしまうかもしれませんよね……久しぶり、ごきげんよう": "說什麼好久不見，明明是初次見面，但要是這麼說的話， 說不定會傷到你……好久不見，你好", "仰せの通り、コンスタントに召喚を続けておりました": "您吩咐過我，要我定期召喚", "えっ": "哎", "はあ？やっぱりあんたが……": "哎？果然是你……", "バエル": "巴耶爾", "裏で糸を引いていたのですね……！？": "在背後穿針引線的啊……！？", "あたしたちのバカンスを台無しにしてくれて……": "把我們的蠢事都搞砸了……", "ベレト": "貝雷特", "ぷるは、おこってるよ": "普露，生氣了哦", "ま、ままま、待ってください！私はまったく覚えが……っ！ タバアトっ、そのコンスタントに召喚というのは": "別，別別別，等一下！我完全不記得……！ 塔巴亞特，你說的定期召喚是", "ソロモン様は仰っておられました。 『あー、自動的に一定周期で召喚してくれれば楽なのになー』と……": "所羅門大人您說過。『啊——要是能自動在一定週期召喚的話就輕鬆了啊——』……", "その後、ソロモン様は私の本体を意図的に他者へ渡るように配置され、私は他人の所有となりました。ですので、そこからは意味もなく定期的に召喚するよう促したのです": "那之後，所羅門大人有意圖地將我的本體交給了他人，我成爲了他人的所有物。因此，從那之後我就毫無意義地催促着定期召喚", "意味もなく、ってだいぶパワーワードやな": "毫無意義，這個詞可夠勁爆的", "所有者に疲れが見えたら売却を促し、次々と持ち主を変えました。 大抵の者は限界まで召喚し、私利私欲に魔族を利用したのですが……": "如果所有者看起來累了的話就催促其出售，一個接一個地更換主人。 大多數人都是召喚到極限，利用魔族滿足私利私慾……", "ぼくはアスモ様しか目に入らなかったから、すぐに質に入れたわけだね。 聞きましたか、アスモ様。僕って一途なんです": "我眼裏只有阿斯莫大人，所以很快就轉手了呢。 聽到了嗎，阿斯莫大人。我很專一哦", "お前、いいやつだな": "你，真是個好人啊", "簡単に騙されないでちょうだい": "別這麼輕易就上當", "ひとまず真相は見えましたね。もうコンスタントな召喚を止めて、 大人しくするように命じていただけますね……？": "總之真相大白了。可以請你停止定期召喚，命令它老實一點嗎……？", "う……そ、そうね。わかりました。ではタバアト、ひとまず召喚を止めましょう。 あなたも少し休んで": "嗚……也，也是呢。我知道了。那麼塔巴亞特，先停止召喚吧。 你也稍微休息一下", "かしこまりました……": "明白了……", "……？": "……？", "人間さん": "人類君"}