{"朝ごはんだ、楽しみだなー！": "早饭，好期待啊！", "ティンカー・ベル": "汀可贝儿", "あのみずえちゃんって子が、特製のおかゆ作ってくれるって言ってたのよね": "那个叫水绘的孩子，说要做特制的粥给我们吃呢", "スタッカータ": "斯塔卡特", "朝から美味しいごはんが食べられると、元気になりますよね！": "一大早就吃上美味的饭菜，会变得很有精神呢！", "トリル": "特里尔", "……味を覚えて、レパートリー増やさなきゃ": "……得记住味道，增加自己的菜谱才行", "ヴェルメリオ": "威尔梅里奥", "でも一向に来ないわね": "但是怎么一直不来呢", "クレア": "克蕾娅", "あら〜、みなさん、おはようございます〜。あの、みずえちゃん見ませんでした〜？": "哎呀，大家早上好。那个，有谁看到水绘了吗？", "乙姫": "乙姬", "へ？台所にいないの？どうしたんだろ、寝坊かな": "嘿？不在厨房吗？怎么了，睡过头了吗", "えー？楽しみにしてたのに、おかゆ": "嘿？明明那么期待的，粥", "朝ごはんのことはいいとしても、ちょっと様子を見に行ってみますか？": "早餐的事先放一边，我们去看看情况吧？", "……そうだね": "……也是呢", "お留守のようですね。どこに行ってしまったんでしょう": "看来是不在呢。到底去哪里了呢", "どうしたの、人間さん。え、まだ布団があったかい？": "怎么了，人間君。哎，被子还暖着？", "なら、まだ近くにいるということね": "那就是说，还在附近呢", "それは分かったけど、なんで人間さんは布団に入ったり、あちこち嗅いだりしてるの": "这点是知道了，但为什么人間君要钻进被子里，到处闻来闻去的呢", "……匂いで探し当てるの？": "……是想靠气味找出来吗？", "ただの変態ね": "就是个变态呢", "でも、みずえちゃんたら、どうしたのかしら": "但是，水绘她，到底怎么了呢", "ズガアアン": "咣当", "い、今の音は！？": "刚，刚才的声音是！？", "外から聞こえましたよ！": "是从外面传来的！", "うっそ、まさか……！？": "噢，不会吧……！？", "やっぱり！ずきん、あれどう見ても": "果然！那个，不管怎么看都是", "……ディマイト暴走状態だよね": "……是恶之力暴走状态呢", "あれがディマイトに操られている状態ってことなのね": "那就是说，她被恶之力操纵了呢", "やめて、みずえちゃん！どうして〜？どうして暴れて、私の城を壊そうとするの〜？": "快住手，水绘！为什么？为什么要破坏我的城堡呢？", "この城は人をダメにする、悪い城なんだよ！だからあたしが、みんなを代表して壊しちゃうんだ！": "这座城堡会把人变成废人，是座邪恶的城堡！所以我要代表大家，把它破坏掉！", "浦島みずえ": "浦岛水绘", "あんなに元気でいい子だったみずえさんが……！みずえさんのこともスタ姉様みたいに元に戻せますか、人間さん！？": "明明是那么活泼的水绘小姐……！水绘小姐也能像斯塔姐姐那样恢复原状吗，人間君！？", "……きっとどこかにあの記号があるはず": "……那个记号肯定就在某个地方", "みずえもあたしと同じ奴にやられたってこと？！じゃあ、牢屋に入れられてるエミリーは……": "水绘也是被和我一样的家伙干掉的吗？！那么，被关在牢房里的艾蜜莉……", "エミリーは犯人じゃないと言った": "艾蜜莉说过自己不是犯人", "誰が犯人でもいいから！とにかく記号を探して！": "谁是犯人无所谓！总之先找记号！", "竜宮城なんてぐちゃぐちゃにしてやる！う、ううっ、あああっ！": "龙宫城什么的给我变成一坨坨吧！呜，呜呜，啊啊啊！", "やめてぇ！みずえちゃん！本当に城が壊れちゃう！": "快住手！水绘！城堡真的要被破坏了！", "みずえさんの動きが激しすぎて、なかなか見えませんね": "水绘小姐的动作太激烈了，很难看清呢", "人間さん、どう？！俺の動体視力じゃ追いつかないって、情けないこと言わないで！": "人間君，怎么样？！不要说什么我的动态视力追不上这种丢人的话！", "……もっとブルーベリーを普段から食べておけばよかった": "……要是平时多吃点蓝莓就好了", "竜宮城を壊したら、次はお前たちの番なんだからね！": "把龙宫城破坏掉之后，接下来就轮到你们了！", "あ、見て！二の腕のとこ！": "啊，快看！在上臂那里！", "あれは海藻が絡まってるだけだよ！": "那只是海藻缠在上面而已！", "胸……胸の谷間にある、記号": "胸……在乳沟那里，有记号", "あらぁ〜、ほんとです！みずえちゃんの谷間に何か文字のような……": "哎呀，真的呢！水绘的乳沟里好像有什么文字……", "あ！人間さんが！": "人間君！", "みずえの胸の谷間めがけて飛び込んだーっ！": "朝着水绘的乳沟飞过去了！", "な、なにするの！うぅっ！！このっ！このっ！やめて！胸の谷間に顔を入れないでっ！": "你，你干什么！呜呜！！你这家伙！你这家伙！住手！不要把脸塞进乳沟里！", "ゲスの極み": "太下流了", "人間さん！いい加減にしなさーいっ！": "人間君！你给我适可而止！", "……人間さんが変態として捕まる前に記号を消す！": "……在人間君作为变态被逮捕之前把记号消除掉！", "今だよ！トリル、みんなで抑えるから記号を消して！": "就是现在！特里尔，大家会帮你压制住他的，快把记号消除掉！", "うっ……うう……": "呜……呜呜……", "やっとおとなしくなった": "终于老实下来了", "竜宮城もみなさんも無事で、本当によかったです": "龙宫城和大家都没有事，真是太好了", "記号を見つけたクレアさんと、人間さんのおかげですね〜、うふふ": "这都是多亏了发现记号的克蕾娅小姐和人間君呢，呵呵呵", "……人間さん、舐めて記号を消そうとしたよね？次は……許さない": "……人間君，你刚才想用舔的把记号消除掉吧？下次……我可不会原谅你", "にしても、クレア。あんたもなかなかやるじゃん。手伝ってくれて助かったよ": "话说回来，克蕾娅。你也挺能干的嘛。你来帮忙真是帮大忙了", "大した働きはしていないわ": "我没做什么大不了的事", "あ、ううっ、がふっ……": "啊，呜呜，咳咳……", "ああっ、スタ姉様と同じように口から美しいアゲハ蝶が！": "啊啊，和斯塔姐姐一样，从嘴里飞出了美丽的凤蝶！", "……またトリルの髪飾りに引き寄せられてる": "……又被特里尔的发饰吸引过去了", "口から出たアゲハ蝶が吸い込まれていきます〜": "从嘴里飞出的凤蝶被吸进去了~", "あのアゲハ蝶は一体なんなの？": "那只凤蝶到底是什么？", "たぶん……ディマイトの残像ってやつ？": "大概是……恶之力的残像吧？", "……はっ、あたし、何してたんだっけ……？": "……啊，我刚才在做什么来着……？", "よかったわ〜、みずえちゃん無事なのね〜？": "太好了，水绘酱你没事吧？", "えっと、確か……そうだ、おかゆを作らなきゃと思って布団から起きて、それで……": "嗯，我记得……对了，我想做点粥，就从被窝里爬起来，然后……", "ディマイトに操られてたんだよ。例の記号みたいなのを書かれてね": "你被恶之力操纵了。它在你身上画了那个记号", "うん……だんだん記憶が戻ってきた。そうだ、あたし暴れてた。みんな、ごめんね、ほんとに": "嗯……我渐渐想起来了。对了，我刚才闹了一阵。大家，真的很抱歉", "なんとかなったんだから大丈夫よ。気にしすぎないで": "没事的，别太在意", "スラー姉様たちのいる海底宮殿は大丈夫でしょうか": "斯莱姐姐她们所在的海底宫殿没事吧", "三つ編みがいれば大抵のことは大丈夫だと思うけど……でも心配だね": "只要三股辫在，应该不会出什么大事……但还是有点担心", "乙姫先生。申し訳ないんですが、今回はもうレッスンを切り上げて、戻らせて下さい": "乙姬老师，不好意思，这次的课程就先到这里，我们先回去了", "ええ、もちろんですよ〜。落ち着いたらまた連絡くださいな〜": "嗯，当然可以啦。等事情平息下来再联系我吧", "あ、あの、みんな！……その、手遅れになる前に、止めてくれてありがとう": "那，那个，大家！……那个，在我还没彻底变成坏人之前，谢谢你们阻止了我", "お安い御用だよ！": "小菜一碟啦！", "エミリーが心配": "我担心艾蜜莉", "……みんなもついてるから。きっとだいじょうぶ": "……大家都在你身边。一定没问题的"}