{"真犯人を探すにはまず何をすべきですか？陛下": "要想找到真兇，首先應該做什麼呢？陛下", "スラー": "斯萊", "ペンをもった怪しいやつ、手当たり次第に殴って白状させましょう！": "把拿着筆的可疑傢伙一個個揍一頓，讓他們坦白吧！", "ドロシー": "桃樂絲", "乱暴なのはエミリー怖いよぉ": "這麼粗暴，艾蜜莉好害怕", "エミリー": "艾蜜莉", "普段見かけない誰かがいれば、スラーたちの耳にもはいると思うんだけど": "如果有平時沒見過的人，我想斯萊她們應該也會聽到消息", "シンデレラ": "仙杜瑞拉", "そうですね。エミリーさんとクレアさんもそれで誤解されてしまったのですし": "是啊。艾蜜莉和克蕾亞也是因此才被誤解的", "ピュルテ": "看板", "もしかして、海底の住人が真犯人でしょうか。ディマイトに操られて……": "難道說，真兇是海底的居民嗎。被惡之力操縱了……", "ディマイトに操られている、というより、犯人はディマイトを操っているわ。とても強敵よ": "被惡之力操縱了，不如說，犯人是在操縱惡之力。是個非常強大的敵人", "ディマイトを操るって、そんなことができるの？": "操縱惡之力，這種事能做到嗎？", "前回はお菓子で、今回はペンで記号を書いてディマイトに感染させてる。認めたくないけど、敵はディマイトに関しての相当の知識を持っているのね": "上次是用點心，這次是用筆畫記號感染惡之力。雖然不想承認，但敵人對惡之力有着相當的知識", "そしてリルちゃんを騙して仲間に引き入れたんです。なにか特別な魅力も持ち合わせているのかもしれません": "然後騙了莉露，讓她成爲同伴。說不定有什麼特別的魅力", "どんなに強くたって、どんなに魅力あるイケメンだって、私がぶっ飛ばすまで！": "不管有多強，不管有多有魅力的帥哥，我都會揍飛！", "ドロシーって究極のバカか、頼もしい仲間なのか、判断が難しいなぁ": "桃樂絲是究極的笨蛋，還是可靠的同伴，真難判斷啊", "ひとまず宮殿に戻って、トリルたちの帰りを待つことにしましょうか": "先回宮殿，等特里爾他們回來吧", "ええ、そうし……ピュルテちゃん！よけて！魔物がっ！": "嗯，那就……看板醬！快躲開！有魔物！", "え？　あっ、きゃああああ": "誒？　啊，呀啊啊啊啊", "ちょっとあんた！ピュルテを離せ！離しなさいっ！": "你幹什麼！放開看板！快放開！", "ま、魔物にさらわれちゃったよぉ〜！ど、どうするの〜？！": "被，被魔物抓走了啊！怎，怎麼辦啊？！", "ん……んん……うぅっ……": "嗯……嗯嗯……嗚嗚……", "私……魔物に襲われて……": "我……被魔物襲擊了……", "ここはどこ？真っ暗で……何も見えない……": "這裏是哪裏？一片漆黑……什麼都看不見……", "シンデレラさん！ドロシーさん！スラーさん！エミリーさん！": "仙杜瑞拉小姐！桃樂絲小姐！斯萊先生！艾蜜莉小姐！", "誰も……いない……私だけ？私……ひとり……": "沒有……任何人……只有我？我……一個人……", "人間さん！人間さん……人間さん……さん": "人間君！人間君……人間君……君", "きっとみなさん、私を探してくれて……また迷惑をかけてしまいました": "大家一定在找我……我又給大家添麻煩了", "どうして私……こんなにダメなんでしょう": "爲什麼我……這麼沒用呢", "こんなに役に立たなくて……私は、私なんか……": "這麼沒用……我，我這種人……", "みんなや……人間さんのそばにいる資格、ない……": "沒有資格待在大家……人間君的身邊……", "ねえ、力がほしい？": "你想要力量嗎？", "？？？": "？？？", "誰？！誰かいるのですか？！": "誰？！有人在嗎？！", "戦う力がほしい？愛する人を守れる力を": "你想要戰鬥的力量嗎？想要守護所愛之人的力量", "戦う……力？愛する人を守る…力。それは、それは何なのですか？！": "戰鬥……的力量？守護所愛之人的……力量。那，那是什麼？！", "お前が望むなら力を授ける。ほしい？": "如果你想要的話，我就授予你力量。想要嗎？", "ほ、ほしいです！私、守りたい人たちがいるんです！守りたい……人が": "想，想要！我，有想要守護的人！想要守護……的人", "お前が望むなら": "如果你想要的話", "これはっ……赤い宝石？キレイ……です": "這是……紅色的寶石？好漂亮……啊", "あっ……宝石が私の体の中にっ！……す、吸い込まれちゃいました……": "啊……寶石進入我的身體裏了！……被，被吸進去了……", "準備は整った。その時がきたらお前は力を得られる": "準備已經完成。到時候你就能得到力量", "え、今ので終わり？": "哎，這就結束了嗎？", "戦う能力は秘密の言葉で発動する。一度しか言わぬ、覚えておけ": "戰鬥能力通過祕密的話語發動。我只說一次，記住了", "は、はいっ！": "好，好的！", "その前に。この力をお前が発動するとき、お前はもうひとつの力を失う": "在那之前。當你發動這個力量的時候，你將失去另一股力量", "もうひとつの……力？": "另一股……力量？", "お前は人間界へ行く能力を失う。二度と人間界へは行くことが出来ない": "你將失去前往人界的的能力。你將再也無法前往人界", "えっ……二度と人間界へ……行けない？そ、それじゃあ私は人間さんと……": "哎……再也無法……前往人界？那，那我將無法和人間君……", "戦う力を使うのかは、お前次第。それでは秘密の言葉を伝える。言葉は……": "要不要使用戰鬥的力量，取決於你。那麼，我告訴你祕密的話語。話語是……", "…………": "…………", "見つけた！ピュルテは無事よ！": "找到了！看板醬沒事！", "ああ、ピュルテさん。無事でよかった": "啊啊，看板小姐。你沒事就好", "みなさん……私……": "大家……我……", "魔物にさらわれて怖かったでしょ。すぐに助けてあげられなくてごめんなさいね": "被魔物擄走很害怕吧。沒能馬上救你真是抱歉", "いえ、そんな……私がぼーっとしてたから": "不，怎麼會……都怪我發呆", "ピュルテ、大丈夫？なんだか元気がないみたいだけどぉ、怪我とかしてない？": "看板，沒事吧？怎麼好像沒什麼精神，有沒有受傷？", "はい、私は大丈夫です。大丈夫……です": "沒事，我沒事。沒事……的", "スラー姉さま！みなさん！おかえりなさい": "斯萊姐姐！大家！歡迎回來", "トリル": "特里爾", "戻っていたのね、トリル": "你回來了啊，特里爾", "ちょっと竜宮城で事件があって、早めに切り上げてきたの": "龍宮城發生了點事，所以提前回來了", "スタッカータ": "斯塔卡特", "事件？": "事件？", "……みずえがディマイトに感染した": "……水繪被惡之力感染了", "ヴェルメリオ": "威爾梅里奧", "なんですって！？みんな無事？みずえは？": "你說什麼！？大家都沒事吧？水繪呢？", "体にあった記号を消したら、もとに戻ったよ。乙姫もみずえも無事": "把她身上的記號消掉後，就恢復原狀了。乙姬和水繪都沒事", "ティンカー・ベル": "汀可貝兒", "記号……でもこれではっきりしたわ。エミリーはやっぱり、犯人じゃない": "記號……不過這下就清楚了。艾蜜莉果然不是犯人", "ふぅ、ちょっと喜ぶには複雑な心境だけど、疑いが晴れたのはよかった〜": "呼，雖然有點高興不起來，不過能洗清嫌疑真是太好了～", "エミリー、無事でよかった": "艾蜜莉，你沒事真是太好了", "クレア": "克蕾婭", "うん！みんなが助けてくれたし、エミリーも魔物と戦ったんだから〜": "嗯！多虧大家救了我，艾蜜莉也和魔物戰鬥了～", "……ピュルテ、元気ない？人間さんが心配してる": "……看板，你沒什麼精神？人類君很擔心你", "え、あ、いえ、大丈夫です": "誒，啊，不，我沒事", "ピュルテは、さっき魔物に襲われちゃったんだよ。それで元気がないの": "看板剛纔被魔物襲擊了。所以纔沒什麼精神", "ぜんっぜん大丈夫じゃないじゃん！": "明明就不是沒事吧！", "あ、いえ、何もされていませんし、怪我もしてないし、みなさんがすぐ……助けにきてくれましたから": "啊，不，我什麼都沒被做，也沒有受傷，而且大家也馬上就……來救我了", "ったく、平和だった海底がなんだか物騒になってきちゃったわね。早く真犯人を見つけて、やっつけなくっちゃ": "真是的，原本和平的海底突然變得危險起來了。得快點找到真犯人，把他幹掉纔行", "エミリーに濡れ衣を着せた犯人、私も許せない": "讓艾蜜莉背黑鍋的犯人，我也無法原諒", "あら、気が合うじゃない": "哎呀，我們很合得來嘛", "危ないことはやめてよ、スタッカータもみんなも": "別做危險的事啊，斯塔卡特和大家", "そうよ。相手は正体不明の強敵よ。絶対に無理しないこと！": "對啊。對方是身份不明的強敵。絕對不要勉強！", "人間さんもね！みずえの時は暴走しちゃってさ": "人間君也是！水繪的時候還暴走了", "人間さんが？！": "人間君？！", "……みずえの体の記号、消そうとしてた": "……他想消除水繪身體上的記號", "もう、人間さんは戦えないんだから無理しちゃだめよ": "真是的，人間君已經不能戰鬥了，所以不能勉強啊", "人間さんも……みんなの力になりたいってがんばってるんですよね": "人間君也……在努力成爲大家的力量呢", "ただの下心だと思うけど": "我覺得他只是別有用心"}