{"言うだけ言って気絶するなんて、ソロモンも無責任なやっちゃ": "只說說就暈過去了，所羅門也是個不負責的傢伙", "ベリアル": "彼列", "仕方ありません。ここは私たちで食い止めましょう": "沒辦法。這裏就由我們來阻止吧", "ヴィネ": "維妮", "そしてグリモワールの中身を確かめて、ひと夏の思い出を作るのね～": "然後確認魔導書的內容，創造一個夏天的回憶呢～", "ザガン": "撒共", "そうです！人間さんと見つめ合う夏の夜――…… ってな、何を言わせるんですか！！": "沒錯！和人類君互相凝視的夏夜——…… 話說，你讓我說了什麼啊！！", "そんなことだと思ってたわよ": "我就知道是這種事", "バエル": "巴耶爾", "わたくしだって魔導書に載っているのがどんな魔法なのか、気になってますのよ": "我也很在意魔導書上記載的是怎樣的魔法哦", "バラーム": "巴拉姆", "ポチとどうこうはともかく、 イナゴが出続けたままだと普通に海で遊ぶどころでもなくなっちゃうし": "先不管和波奇怎麼樣， 蝗蟲一直出現的話，就沒辦法正常地去海邊玩了", "ベレト": "貝雷特", "あんなにイナゴだらけだとアスモ様もさすがに困るんだぞ": "那麼多的蝗蟲，就算是阿斯摩大人也會很困擾的", "アスモデウス": "阿斯莫德", "みんな、しーっ": "大家，噓——", "プルソン": "普爾森", "どうしました？": "怎麼了？", "なにかきこえる": "聽到了什麼", "……かん、して……ずっ……": "……想，……一直……", "？？？": "？？？", "誰かの声が聞こえるわね。この無人島に誰かいるとしたら": "能聽到誰的聲音呢。如果這座無人島上還有誰在的話", "タバアトしかいないよね": "只有塔巴亞特了吧", "パイモン": "派蒙", "そこまでだーっ！タバアト、お縄につけー！": "到此爲止了——！塔巴亞特，束手就擒吧——！", "何も悪いことはしていない気がしますけど……": "我覺得他好像沒做什麼壞事……", "しょう……して…………っと、ずっと……": "想……一直……", "タバアト": "塔巴亞特", "でもやっぱりタバアトだったわ。なんだか目が虚ろだけど大丈夫？": "不過果然是塔巴亞特呢。總覺得眼神空洞，沒事吧？", "ああ、皆さん。ごきげんよう": "啊啊，各位。貴安", "……何かしら。うまく言えないけど違和感があるわね……": "……怎麼回事。雖然說不上來，但有種違和感呢……", "タバアトさん、ひとりで何をしていたんですか？": "塔巴亞特先生，你一個人在做什麼呢？", "もちろん召喚です。私は召喚の指輪が実体化した精霊ですから……": "當然是召喚了。因爲我是召喚戒指實體化的精靈……", "何度も、何度も、ずっと、ずっと、召喚し続けるんです……！": "我要一次又一次，一直，一直，不停地召喚下去……！", "なんか様子がおかしいわね……": "總覺得樣子很奇怪呢……", "手に持っているのは、もしかしてあれが例の魔導書なのでは？": "手上拿着的，難道就是那本魔導書嗎？", "ソロモンちゃんもやっぱり読み解こうとしていたのね～": "所羅門醬果然也想解讀呢～", "う、ううう……とっかえひっかえ、いろんなやつに使われて…… 召喚し続けなくてはいけない……": "嗚，嗚嗚嗚……被一個又一個，各種各樣的傢伙使用…… 必須不停地召喚下去……", "ま、まずい……この雰囲気、まさかディマイト暴走……！？": "不，不妙……這個氣氛，難道是惡之力暴走……！？", "人間さん": "人類君", "なんですって！どうしてそんなことに！？": "你說什麼！爲什麼會變成這樣！？", "いや……ポチから聞いたディマイト暴走のパターンを思い出しなさいよ。 ネガティブな感情が高まるかどうか、でしょ": "不……回想一下從波奇那裏聽說的惡之力暴走的模式。 是不是負面感情高漲起來，對吧", "今回のタバアトってどういう状況だったかも合わせて考えれば……": "考慮一下這次塔巴亞特的狀況……", "ずっと一緒だった持ち主に本体を置いていかれて……": "一直在一起的主人把本體丟下……", "でも命じられたことを忠実に守るために、拾ったやつにも召喚させて": "但是爲了忠實執行命令，讓撿到的人也召喚", "召喚するだけしたら、悪用するようなヤツしかおらんくて": "只要召喚了，就只有會濫用的傢伙", "それでも召喚を続けなきゃいけなかったんだな。それで、別のやつに拾わせて": "即使如此也必須繼續召喚。然後，讓別人撿到", "本当はソロモンさんに忠実でいたいのに、 その命令を守るためにどこの馬の骨ともわからない人の指にハメられてきたのですわ": "其實想對所羅門先生忠實， 爲了遵守那個命令，一直被來歷不明的人套在手指上", "うん。暴走して当然": "嗯。暴走也是當然的", "う、う、うわあああぁぁっ！？": "嗚，嗚，嗚哇啊啊啊啊啊！？"}