{"言うだけ言って気絶するなんて、ソロモンも無責任なやっちゃ": "只说说就晕过去了，所罗门也是个不负责的家伙", "ベリアル": "彼列", "仕方ありません。ここは私たちで食い止めましょう": "没办法。这里就由我们来阻止吧", "ヴィネ": "维妮", "そしてグリモワールの中身を確かめて、ひと夏の思い出を作るのね～": "然后确认魔导书的内容，创造一个夏天的回忆呢～", "ザガン": "撒共", "そうです！人間さんと見つめ合う夏の夜――…… ってな、何を言わせるんですか！！": "没错！和人类君互相凝视的夏夜——…… 话说，你让我说了什么啊！！", "そんなことだと思ってたわよ": "我就知道是这种事", "バエル": "巴耶尔", "わたくしだって魔導書に載っているのがどんな魔法なのか、気になってますのよ": "我也很在意魔导书上记载的是怎样的魔法哦", "バラーム": "巴拉姆", "ポチとどうこうはともかく、 イナゴが出続けたままだと普通に海で遊ぶどころでもなくなっちゃうし": "先不管和波奇怎么样， 蝗虫一直出现的话，就没办法正常地去海边玩了", "ベレト": "贝雷特", "あんなにイナゴだらけだとアスモ様もさすがに困るんだぞ": "那么多的蝗虫，就算是阿斯摩大人也会很困扰的", "アスモデウス": "阿斯莫德", "みんな、しーっ": "大家，嘘——", "プルソン": "普尔森", "どうしました？": "怎么了？", "なにかきこえる": "听到了什么", "……かん、して……ずっ……": "……想，……一直……", "？？？": "？？？", "誰かの声が聞こえるわね。この無人島に誰かいるとしたら": "能听到谁的声音呢。如果这座无人岛上还有谁在的话", "タバアトしかいないよね": "只有塔巴亚特了吧", "パイモン": "派蒙", "そこまでだーっ！タバアト、お縄につけー！": "到此为止了——！塔巴亚特，束手就擒吧——！", "何も悪いことはしていない気がしますけど……": "我觉得他好像没做什么坏事……", "しょう……して…………っと、ずっと……": "想……一直……", "タバアト": "塔巴亚特", "でもやっぱりタバアトだったわ。なんだか目が虚ろだけど大丈夫？": "不过果然是塔巴亚特呢。总觉得眼神空洞，没事吧？", "ああ、皆さん。ごきげんよう": "啊啊，各位。贵安", "……何かしら。うまく言えないけど違和感があるわね……": "……怎么回事。虽然说不上来，但有种违和感呢……", "タバアトさん、ひとりで何をしていたんですか？": "塔巴亚特先生，你一个人在做什么呢？", "もちろん召喚です。私は召喚の指輪が実体化した精霊ですから……": "当然是召唤了。因为我是召唤戒指实体化的精灵……", "何度も、何度も、ずっと、ずっと、召喚し続けるんです……！": "我要一次又一次，一直，一直，不停地召唤下去……！", "なんか様子がおかしいわね……": "总觉得样子很奇怪呢……", "手に持っているのは、もしかしてあれが例の魔導書なのでは？": "手上拿着的，难道就是那本魔导书吗？", "ソロモンちゃんもやっぱり読み解こうとしていたのね～": "所罗门酱果然也想解读呢～", "う、ううう……とっかえひっかえ、いろんなやつに使われて…… 召喚し続けなくてはいけない……": "呜，呜呜呜……被一个又一个，各种各样的家伙使用…… 必须不停地召唤下去……", "ま、まずい……この雰囲気、まさかディマイト暴走……！？": "不，不妙……这个气氛，难道是恶之力暴走……！？", "人間さん": "人类君", "なんですって！どうしてそんなことに！？": "你说什么！为什么会变成这样！？", "いや……ポチから聞いたディマイト暴走のパターンを思い出しなさいよ。 ネガティブな感情が高まるかどうか、でしょ": "不……回想一下从波奇那里听说的恶之力暴走的模式。 是不是负面感情高涨起来，对吧", "今回のタバアトってどういう状況だったかも合わせて考えれば……": "考虑一下这次塔巴亚特的状况……", "ずっと一緒だった持ち主に本体を置いていかれて……": "一直在一起的主人把本体丢下……", "でも命じられたことを忠実に守るために、拾ったやつにも召喚させて": "但是为了忠实执行命令，让捡到的人也召唤", "召喚するだけしたら、悪用するようなヤツしかおらんくて": "只要召唤了，就只有会滥用的家伙", "それでも召喚を続けなきゃいけなかったんだな。それで、別のやつに拾わせて": "即使如此也必须继续召唤。然后，让别人捡到", "本当はソロモンさんに忠実でいたいのに、 その命令を守るためにどこの馬の骨ともわからない人の指にハメられてきたのですわ": "其实想对所罗门先生忠实， 为了遵守那个命令，一直被来历不明的人套在手指上", "うん。暴走して当然": "嗯。暴走也是当然的", "う、う、うわあああぁぁっ！？": "呜，呜，呜哇啊啊啊啊啊！？"}