{"夏だ！": "夏天！", "ティンカー・ベル": "汀可貝兒", "海だぁ！": "大海！", "エミリー": "艾蜜莉", "水着フェスティバルだー！": "泳裝嘉年華！", "ピュルテ": "看板", "ということで、人間さん。久々の再会で積もる話もたくさんあるんですけど、 とりあえず夏の海を満喫しませんか？": "所以，人類。久違的重逢雖然有很多話想聊， 但總之先來享受夏天的海邊吧？", "するする！": "好啊好啊！", "人間さん": "人類", "はあ……まったく緊張感がないわね": "唉……真是毫無緊張感呢", "ドロシー": "桃樂絲", "無理もないわよ。行方不明だった人間さんとやっと再会できたんだから、 はしゃぎたくもなるわ": "這也難怪。畢竟終於和失蹤的人類重逢了， 會想大肆慶祝也是人之常情嘛", "シンデレラ": "仙杜瑞拉", "ヴェル殿も苦労しただろう。慣れない世界ではな": "威爾閣下在不習慣的世界裏也喫了不少苦吧", "リル": "莉露", "……ううん。人間さんに会うためなら、苦労だなんて思わない": "……不會。只要是爲了見到人類，我一點都不覺得辛苦", "ヴェルメリオ": "威爾梅里奧", "さすがヴェルメリオ。ずっと人間さんを見てきたからね。面構えが違う": "真不愧是威爾梅里奧。畢竟一直看着人類嘛。表情都不一樣了", "クレア": "克蕾亞", "これが……世界を結ぶ世界……？": "這就是……連接世界的……世界……？", "エンリル": "恩利爾", "そう。ひとまず仮にここをハブタウンと命名しましょうか。 人間さんのいる世界とオトギノクニの中間に位置しているのよ": "沒錯。總之先暫且將這裏命名爲中繼城鎮吧。 它位於人類君所在的世界和童話之國的中間哦", "シェイクスピア": "莎士比亞", "冥界でも、地上でもない……不思議な場所ですね。はてな": "既不是冥界，也不是地上……真是個不可思議的地方呢。？", "イルカルラ": "伊爾庫拉", "わ、私がいた世界とも繋がるのでしょうか……？": "這裏也和我所在的世界相連嗎……？", "オーディン": "奧丁", "オーディン、だっけ？あなたと出会えたことで、世界の情報が解析できると思うわ。 時間はかかるけど、いずれは繋がるはずよ": "你是叫奧丁吧？能和你相遇，我想應該能解析出世界的情報。 雖然要花點時間，但總有一天會連接上的", "それにしても、大きな湖ね": "不過，這湖還真大呢", "ティアマト": "提亞瑪特", "こ、これは、海……ですよ……。でも、寒くなくて、むしろ暑いくらい……": "這、這是……海……吧……。但是，不冷，反而還很熱……", "ボ、ボクの能力で操れる水なのかな……？": "這、這是我的能力能操縱的水嗎……？", "アプスー": "阿普斯", "それにしてもみんな痴女みたいな服装ね？ そこまで脱がないとアピールできないってことかしら": "不過大家的服裝都像癡女一樣呢？是不脫成這樣就無法展現魅力的意思嗎", "イナンナ": "伊南娜", "これは水着なんです。海で泳ぐときのための服装なんですよ": "這是泳裝。是在海里游泳時穿的服裝哦", "海で泳ぐ！？死にますよ！！": "在海里游泳！？會死的！！", "だーいじょぶだって。ほら": "沒事的啦。你看", "あ……。ひんやりするけど、入れなくはないかも": "啊……雖然有點涼，但好像也不是不能下水", "アヌ": "阿努", "しかし、別世界の存在と遭遇しているというのに、まったく動じていないんだな": "不過，明明遇到了其他世界的居民，卻完全不爲所動呢", "マルドゥーク": "馬爾杜克", "小生たちの世界にはときどき異世界からの訪問者も来ることがあるからな。 特にピュルテやエミリー殿、ティンカ殿あたりは慣れている": "因爲在我們的世界裏偶爾也會有來自異世界的訪客。 特別是看板和艾蜜莉閣下、汀可閣下他們已經習慣了", "代わりに謝ってるからねぇ": "我們倒是代替你道歉了呢", "ねえ、でもお姉様？この方々と人間さんは、久しぶりの再会なのでしょう？ 海で遊ぶのにも慣れていないし……": "姐姐大人，可是這些人和人類君不是久別重逢嗎？而且也不習慣在海里玩……", "エンキ": "恩基", "そうね。人間さん、私たちは元の世界で待っています。束の間の休息と再会なのですから…… 仲間の皆さんとゆっくり過ごされたらいかがですか": "是啊。人類君，我們在原來的世界等你。畢竟這是短暫的休息和重逢…… 你就和同伴們一起慢慢享受吧", "一緒に遊ばないの？": "不一起玩嗎？", "世界は繋がったわけですから……また日を改めて、ゆっくり遊びに来ようと思うんです": "既然世界已經連接起來了……我想改天再慢慢過來玩", "気を使ってくれたんだねぇ": "是在爲我們着想呢", "やだやだ！帰らない！ わたくしの美しさをどの世界でも存分にアピールするんだからぁ！": "不行不行！我不回去！我要在任何世界都盡情展現自己的美麗！", "私たちの世界の恥です。帰りますよ。ぎろり": "我們世界的恥辱。要回去了。瞪"}