{"夏だ！": "夏天！", "ティンカー・ベル": "汀可贝儿", "海だぁ！": "大海！", "エミリー": "艾蜜莉", "水着フェスティバルだー！": "泳装嘉年华！", "ピュルテ": "看板", "ということで、人間さん。久々の再会で積もる話もたくさんあるんですけど、 とりあえず夏の海を満喫しませんか？": "所以，人类。久违的重逢虽然有很多话想聊， 但总之先来享受夏天的海边吧？", "するする！": "好啊好啊！", "人間さん": "人类", "はあ……まったく緊張感がないわね": "唉……真是毫无紧张感呢", "ドロシー": "桃乐丝", "無理もないわよ。行方不明だった人間さんとやっと再会できたんだから、 はしゃぎたくもなるわ": "这也难怪。毕竟终于和失踪的人类重逢了， 会想大肆庆祝也是人之常情嘛", "シンデレラ": "仙杜瑞拉", "ヴェル殿も苦労しただろう。慣れない世界ではな": "威尔阁下在不习惯的世界里也吃了不少苦吧", "リル": "莉露", "……ううん。人間さんに会うためなら、苦労だなんて思わない": "……不会。只要是为了见到人类，我一点都不觉得辛苦", "ヴェルメリオ": "威尔梅里奥", "さすがヴェルメリオ。ずっと人間さんを見てきたからね。面構えが違う": "真不愧是威尔梅里奥。毕竟一直看着人类嘛。表情都不一样了", "クレア": "克蕾亚", "これが……世界を結ぶ世界……？": "这就是……连接世界的……世界……？", "エンリル": "恩利尔", "そう。ひとまず仮にここをハブタウンと命名しましょうか。 人間さんのいる世界とオトギノクニの中間に位置しているのよ": "没错。总之先暂且将这里命名为中继城镇吧。 它位于人类君所在的世界和童话之国的中间哦", "シェイクスピア": "莎士比亚", "冥界でも、地上でもない……不思議な場所ですね。はてな": "既不是冥界，也不是地上……真是个不可思议的地方呢。？", "イルカルラ": "伊尔库拉", "わ、私がいた世界とも繋がるのでしょうか……？": "这里也和我所在的世界相连吗……？", "オーディン": "奥丁", "オーディン、だっけ？あなたと出会えたことで、世界の情報が解析できると思うわ。 時間はかかるけど、いずれは繋がるはずよ": "你是叫奥丁吧？能和你相遇，我想应该能解析出世界的情报。 虽然要花点时间，但总有一天会连接上的", "それにしても、大きな湖ね": "不过，这湖还真大呢", "ティアマト": "提亚玛特", "こ、これは、海……ですよ……。でも、寒くなくて、むしろ暑いくらい……": "这、这是……海……吧……。但是，不冷，反而还很热……", "ボ、ボクの能力で操れる水なのかな……？": "这、这是我的能力能操纵的水吗……？", "アプスー": "阿普斯", "それにしてもみんな痴女みたいな服装ね？ そこまで脱がないとアピールできないってことかしら": "不过大家的服装都像痴女一样呢？是不脱成这样就无法展现魅力的意思吗", "イナンナ": "伊南娜", "これは水着なんです。海で泳ぐときのための服装なんですよ": "这是泳装。是在海里游泳时穿的服装哦", "海で泳ぐ！？死にますよ！！": "在海里游泳！？会死的！！", "だーいじょぶだって。ほら": "没事的啦。你看", "あ……。ひんやりするけど、入れなくはないかも": "啊……虽然有点凉，但好像也不是不能下水", "アヌ": "阿努", "しかし、別世界の存在と遭遇しているというのに、まったく動じていないんだな": "不过，明明遇到了其他世界的居民，却完全不为所动呢", "マルドゥーク": "马尔杜克", "小生たちの世界にはときどき異世界からの訪問者も来ることがあるからな。 特にピュルテやエミリー殿、ティンカ殿あたりは慣れている": "因为在我们的世界里偶尔也会有来自异世界的访客。 特别是看板和艾蜜莉阁下、汀可阁下他们已经习惯了", "代わりに謝ってるからねぇ": "我们倒是代替你道歉了呢", "ねえ、でもお姉様？この方々と人間さんは、久しぶりの再会なのでしょう？ 海で遊ぶのにも慣れていないし……": "姐姐大人，可是这些人和人类君不是久别重逢吗？而且也不习惯在海里玩……", "エンキ": "恩基", "そうね。人間さん、私たちは元の世界で待っています。束の間の休息と再会なのですから…… 仲間の皆さんとゆっくり過ごされたらいかがですか": "是啊。人类君，我们在原来的世界等你。毕竟这是短暂的休息和重逢…… 你就和同伴们一起慢慢享受吧", "一緒に遊ばないの？": "不一起玩吗？", "世界は繋がったわけですから……また日を改めて、ゆっくり遊びに来ようと思うんです": "既然世界已经连接起来了……我想改天再慢慢过来玩", "気を使ってくれたんだねぇ": "是在为我们着想呢", "やだやだ！帰らない！ わたくしの美しさをどの世界でも存分にアピールするんだからぁ！": "不行不行！我不回去！我要在任何世界都尽情展现自己的美丽！", "私たちの世界の恥です。帰りますよ。ぎろり": "我们世界的耻辱。要回去了。瞪"}