{"それにしても、本当に引き受けてくださるでしょうか": "话说回来，真的会接受吗", "シーザー": "凯撒", "アテクシにおまかせあれ。確実に首を縦に振らせてみせるわ": "交给我吧。我一定会让她点头的", "さつき": "赛尔维", "お、お待たせ。あたしに用事があるって聞いたんだけどなんの話かな……？": "久，久等了。听说有事找我，是什么事呢……？", "フアナ": "弗亚纳", "フアナちゃん、落ち着いて。別にお話があるって言ってただけだよ。 友達になりましょう、とかそういう話題じゃないかもしれないから": "弗亚纳酱，冷静点。只是说有话要说而已。 可能不是“做朋友吧”之类的话题", "セルヴィ": "赛尔维", "そ、そうか。そうだよね": "是，是吗。也是呢", "（友達作りに来たと思ってたのね……）": "（还以为是来交朋友的呢……）", "（わたしはもうお友達だと思っていたのですけど……）": "（我倒是已经把她当朋友了……）", "そ、それで、えっと？": "那，那么，呃？", "ビジネスのお話よ": "是谈生意的事", "あ……": "啊……", "（露骨にがっかりした……）": "（明显失望了……）", "（こんなテンションの人を説得できるんですか、さつきさん）": "（能说服这么情绪化的人吗，皋月小姐）", "実はイベントの企画運営をお願いしたいのです。 建物はあるのですが、土地を探していまして": "其实是想拜托你策划运营活动。 建筑物已经有了，正在寻找土地", "すごい、移築するんですか？": "好厉害，要移建吗？", "いろいろと事情があるんですよ": "有很多原因啦", "どんなイベントでも構いません。たくさんの人を集めてください。 これが成功すれば、もちろん報酬はお支払いします。ですが……": "什么活动都可以。请召集很多人。 如果成功的话，当然会支付报酬。但是……", "多くのスタッフや関係者と協力して成功に向かう。 これが意味するところがわかりますか？": "和许多工作人员和相关人员一起合作，走向成功。 这个意味着什么，你明白吗？", "はあ、なんだろう……？": "啊，是什么呢……？", "友情が生まれるのです": "会产生友情", "！！": "！！", "やる！それやる！途中まで聞いてなかったけど、やる！！": "做！我做！虽然听到一半就没在听了，但我做！！", "すごい、一気に前のめりになりました！": "好厉害，一下子变得积极了！", "かくして、企画はスタートした。": "就这样，企划开始了。", "SPQ・八代屋プレゼンツフアナの全力競技選手権大会 於）前張メッセ（アクセス未定）乞うご期待！！": "SPQ・八代屋赞助弗亚纳的全力竞技选手权大会 于）前张信息（访问未定）敬请期待！！", "……ということで、あたしがイベントを仕切ることになったんだ": "……所以，活动就由我来策划了", "ふーん": "嗯哼", "ロゼッタ": "洛赛塔", "そこでお願いがあるんだけど": "我有件事想拜托你", "いまの話でミーが協力するとこ、あった？": "刚才的话里，有需要我帮忙的地方吗？", "最近なんかピュルテたちが人間さんくんとキャッキャウフフしたビーチあるよね！？": "最近不是有个看板们和人类君君嘻嘻哈哈的沙滩吗！？", "みんなで水着で楽しく遊んで、思い出作って、 異世界の人とも交流して……う、う、ううっ": "大家穿着泳装开心地玩耍，创造回忆， 和异世界的人交流……呜，呜，呜呜", "泣かないでフアナちゃん": "别哭啊弗亚纳酱", "あたしも行きたかった！行きたかったんだよぉー！": "我也想去！我也想去啊——！", "ああ……ミディスピアーチェ……。誘ってもらえなかったのね": "啊啊……米狄斯皮亚切……。没邀请你啊", "ちょっと！誘われたから！！友達だもん！！ 仕事のスケジュールが詰まってて行けなかったんだよ！": "等下！邀请了啊！！我们是朋友啊！！ 是工作排得太满了去不了啊！", "誘われないイメージが強すぎるんだよねぇ": "不邀请你的形象太强烈了啊", "だから今回こそは、あたしが……主役になるんだよ！": "所以这次，我……要成为主角！", "ＯＫ、わかったわ。アンダスタンしたわよ。 でも道を開くにはそれなりのエルマイトが必要よ": "OK，我知道了。我理解了。 但是要打开道路需要相应的圣之力哦", "あたしのこのやる気に満ちた気持ちだけじゃ足りない？": "我这充满干劲的心情还不够吗？", "一個人の量としては異常なくらい高いけど": "以一个人的量来说高得异常就是了", "異常": "异常", "でもまだ足りないわね": "但是还不够呢", "そんな……": "怎么这样……", "どうやらお困りのようですね": "看来你很困扰呢", "リーデル": "莉蒂尔", "今こそあたしたちの力が必要ですよね？": "正需要我们的力量对吧？", "キー・トゥアット": "奇・杜亚特", "えっ、まさか『セブン◯―◯メガネ』のみんな！？一昨年スルーして大炎上したのに！": "咦，难道是『七◯之眼』的各位！？明明前年无视我们还闹得沸沸扬扬的！", "いえ、言うほど炎上してません。ぽつぽつお問い合わせが来たくらいで": "不，没有你说的那么沸沸扬扬。只是零星有人来询问而已", "クローリク": "克罗里克", "それに去年、ガツンとやりあって和解ちたもん！": "而且去年，我们已经激烈争论过和解了！", "レギーナ": "蕾吉娜", "持つべきものはメガネ、っていうでしょ": "俗话说，出外靠眼镜嘛", "コーデリア": "寇蒂莉亚", "格言っぽく言ってるけど、単に目が悪い人の備忘録じゃないかしら": "说得好像格言一样，但只是视力不好的人写的备忘录吧", "ふふっ、みんなやっぱり来てくれたんですね": "呵呵，大家果然都来了呢", "メンバーからの緊急招集だ。メガネのドンとして応えないわけにはいかない": "成员的紧急召集。身为眼镜之栋，我不能不回应", "ドナ": "多纳", "セルヴィが……！？う、ううっ、ありがとう……！": "赛尔维……！？呜，呜呜，谢谢你……！", "さあ、メガネの力をいまここに結集させ、視界を切り開く！！": "来吧，现在就在这里集结眼镜之力，开拓视野！！", "す、すごいエルマイトだわ……こいつはグレートね！": "好，好厉害的圣之力……这真是Great！", "ロゼッタさんがリーゼントみたいなこと言ってます": "洛赛塔小姐说了像是飞机头的话", "そう言えばリーゼントの子っていないよね": "说起来，没有飞机头的孩子呢", "いてたまるか": "有还得了", "いくわよーっ、それではハブタウンへの道、オープンっ！！": "要开始咯——那么通往哈布塔的路，开通！！"}