{"あ、みんな。窓の外見て": "啊，大家，快看窗外", "クレア": "克蕾娅", "ロバ頭の人たちだわ！あの小島から泳いで渡ってきたのね！": "是驴子头的人们！他们从那座小岛游过来了！", "ドロシー": "桃乐丝", "あるいは、もう潮が引いたのかもしれないな": "也可能是潮水退了", "リル": "莉露", "いずれにしても、ここが勝負どころよ。 人間さんへの不平不満をもっと出し合って、ディマイトを高めるわよ！": "不管怎样，现在就是决胜负的时候。 大家一起发泄对人类君的不满，提高恶之力吧！", "シンデレラ": "仙杜瑞拉", "とりあえず外に出て迎え撃とう！": "先出去迎击吧！", "ティンカー・ベル": "汀可贝儿", "う、うん……ディマイトのためだもんな……。 でも耐えられそうにないから、俺はデメとホテルで待ってるね……": "嗯，嗯……这也是为了恶之力……。 但我感觉撑不住，就和黛梅在旅馆里等着吧……", "人間さん": "人类君", "そ、そうしましょう。私もなんだか怖いです": "嗯，嗯。我也觉得有点害怕", "デメ": "黛梅", "よーし……自分の内側からなんだか熱いディマイトを感じます！ これで一気にロバ頭の人たちを鎮静化しましょう！": "好……我从自己体内感受到了炽热的恶之力！ 用这个一口气镇压驴子头的人们吧！", "ピュルテ": "看板", "でもさぁ……一般人を攻撃するのはちょっとどうかなぁ。何も悪いことしてないし": "但是……攻击普通人不太好吧。他们又没做什么坏事", "エミリー": "艾蜜莉", "そうやって顔で判断する人だと思わなかった！": "我没想到你是用脸来判断的人！", "カップル女１": "情侣女1", "うるせえ！そっちは俺の財布にしか興味なかったくせに！": "罗嗦！你明明只对我的钱包感兴趣！", "カップル男１": "情侣男1", "あんたがアピールしてきたんじゃない！ 俺って年収XXXX万ゴールドだからさぁ、なんて言って！聞いてないっつーの！": "不是你自己来推销的吗！还说什么年收入XXXX万GOLD！我可没听你说过！", "年収XXX万ゴールド以上じゃなきゃ会わないとか Otinderのメッセージの段階で言ってたからだろ！": "因为你在Otinder上发消息的时候就说了只和年收入XXX万GOLD以上的人见面啊！", "なんか、エルマイトにまみれてるとは思えないんだけど": "总觉得，这不像是充满了圣之力的人会说的话", "生々しいねぇ": "太现实了", "ていうか、ここにもOtinder普及してるんだ……？": "话说，这里也普及了Otinder啊……？", "えー？なにそれぇ、エミリーわかんなぁい。ティンカは知ってるんだぁ？": "哎？那是什么，艾蜜莉不知道。汀可你知道吗？", "ちょ、ちょっとフックがやってたから真似して登録しただけだよ！": "虎，虎克在用，我只是模仿他注册了而已！", "なんで既読スルーなんだよ": "为什么已读不回啊", "カップル男２": "情侣男2", "うっかり既読つけちゃったのよ。後で返信するつもりだったのに": "不小心就已读了。我本来打算之后再回的", "カップル女２": "情侣女2", "俺は毎日送ってるのに、きみは３日に１回しか返してこないじゃないか": "我每天都在发消息，你却三天才回一次", "やることがいろいろあるの！ ていうか返信してないのに追いメッセージ送ってこないで！": "我有很多事要做！话说我都还没回，别再发消息了！", "お互いの意識の違い、想いのズレ……簡単に起きてしまうんだな。 ある意味で過剰なエルマイトなのかもしれない": "互相意识的不同，想法的偏差……很容易就会发生呢。 某种意义上来说，这或许是过剩的圣之力", "そういうもんなのかな。私にはよくわからないや": "是这样的吗。我不是很懂", "でも……あの人たち見てると、なんか私たちの人間さんに対する不平不満なんて、 大したことじゃない気がしてきたわ": "但是……看着那些人，总感觉我们对人类君的不满， 不是什么大不了的事了", "そうですね。人間さん、 コミッティになって年収とかかなりあるはずなのにアピールとかしませんし": "是啊。人类君，明明当上评议会之后年收入应该相当高，却从不炫耀", "モテてるアピールしてこないし": "也不炫耀自己很受欢迎", "……スホマのメッセージも２時間以内には返ってくるし": "……手机信息也是两小时以内就回", "ヴェルメリオ": "威尔梅里奥", "計ってんの……？ティンカ、気にしたことないけど": "有在算时间吗……？汀可倒是没在意过", "追いメッセージも送ってこないわね": "也不会发信息催促", "ドロシーはいつも返信遅いもんね": "桃乐丝总是回得很慢呢", "なんだかんだ、人間さん殿はいいヤツ、なのかもな……": "说来说去，人类君阁下或许是个好人……", "あっ、ちょっと皆さん！？ディマイトが急速にしぼんで……！？": "啊，大家等等！？恶之力急速萎缩了……！？"}