{"あ、みんな。窓の外見て": "啊，大家，快看窗外", "クレア": "克蕾婭", "ロバ頭の人たちだわ！あの小島から泳いで渡ってきたのね！": "是驢子頭的人們！他們從那座小島游過來了！", "ドロシー": "桃樂絲", "あるいは、もう潮が引いたのかもしれないな": "也可能是潮水退了", "リル": "莉露", "いずれにしても、ここが勝負どころよ。 人間さんへの不平不満をもっと出し合って、ディマイトを高めるわよ！": "不管怎樣，現在就是決勝負的時候。 大家一起發泄對人類君的不滿，提高惡之力吧！", "シンデレラ": "仙杜瑞拉", "とりあえず外に出て迎え撃とう！": "先出去迎擊吧！", "ティンカー・ベル": "汀可貝兒", "う、うん……ディマイトのためだもんな……。 でも耐えられそうにないから、俺はデメとホテルで待ってるね……": "嗯，嗯……這也是爲了惡之力……。 但我感覺撐不住，就和黛梅在旅館裏等着吧……", "人間さん": "人類君", "そ、そうしましょう。私もなんだか怖いです": "嗯，嗯。我也覺得有點害怕", "デメ": "黛梅", "よーし……自分の内側からなんだか熱いディマイトを感じます！ これで一気にロバ頭の人たちを鎮静化しましょう！": "好……我從自己體內感受到了熾熱的惡之力！ 用這個一口氣鎮壓驢子頭的人們吧！", "ピュルテ": "看板", "でもさぁ……一般人を攻撃するのはちょっとどうかなぁ。何も悪いことしてないし": "但是……攻擊普通人不太好吧。他們又沒做什麼壞事", "エミリー": "艾蜜莉", "そうやって顔で判断する人だと思わなかった！": "我沒想到你是用臉來判斷的人！", "カップル女１": "情侶女1", "うるせえ！そっちは俺の財布にしか興味なかったくせに！": "羅嗦！你明明只對我的錢包感興趣！", "カップル男１": "情侶男1", "あんたがアピールしてきたんじゃない！ 俺って年収XXXX万ゴールドだからさぁ、なんて言って！聞いてないっつーの！": "不是你自己來推銷的嗎！還說什麼年收入XXXX萬GOLD！我可沒聽你說過！", "年収XXX万ゴールド以上じゃなきゃ会わないとか Otinderのメッセージの段階で言ってたからだろ！": "因爲你在Otinder上發消息的時候就說了只和年收入XXX萬GOLD以上的人見面啊！", "なんか、エルマイトにまみれてるとは思えないんだけど": "總覺得，這不像是充滿了聖之力的人會說的話", "生々しいねぇ": "太現實了", "ていうか、ここにもOtinder普及してるんだ……？": "話說，這裏也普及了Otinder啊……？", "えー？なにそれぇ、エミリーわかんなぁい。ティンカは知ってるんだぁ？": "哎？那是什麼，艾蜜莉不知道。汀可你知道嗎？", "ちょ、ちょっとフックがやってたから真似して登録しただけだよ！": "虎，虎克在用，我只是模仿他註冊了而已！", "なんで既読スルーなんだよ": "爲什麼已讀不回啊", "カップル男２": "情侶男2", "うっかり既読つけちゃったのよ。後で返信するつもりだったのに": "不小心就已讀了。我本來打算之後再回的", "カップル女２": "情侶女2", "俺は毎日送ってるのに、きみは３日に１回しか返してこないじゃないか": "我每天都在發消息，你卻三天才回一次", "やることがいろいろあるの！ ていうか返信してないのに追いメッセージ送ってこないで！": "我有很多事要做！話說我都還沒回，別再發消息了！", "お互いの意識の違い、想いのズレ……簡単に起きてしまうんだな。 ある意味で過剰なエルマイトなのかもしれない": "互相意識的不同，想法的偏差……很容易就會發生呢。 某種意義上來說，這或許是過剩的聖之力", "そういうもんなのかな。私にはよくわからないや": "是這樣的嗎。我不是很懂", "でも……あの人たち見てると、なんか私たちの人間さんに対する不平不満なんて、 大したことじゃない気がしてきたわ": "但是……看着那些人，總感覺我們對人類君的不滿， 不是什麼大不了的事了", "そうですね。人間さん、 コミッティになって年収とかかなりあるはずなのにアピールとかしませんし": "是啊。人類君，明明當上評議會之後年收入應該相當高，卻從不炫耀", "モテてるアピールしてこないし": "也不炫耀自己很受歡迎", "……スホマのメッセージも２時間以内には返ってくるし": "……手機信息也是兩小時以內就回", "ヴェルメリオ": "威爾梅里奧", "計ってんの……？ティンカ、気にしたことないけど": "有在算時間嗎……？汀可倒是沒在意過", "追いメッセージも送ってこないわね": "也不會發信息催促", "ドロシーはいつも返信遅いもんね": "桃樂絲總是回得很慢呢", "なんだかんだ、人間さん殿はいいヤツ、なのかもな……": "說來說去，人類君閣下或許是個好人……", "あっ、ちょっと皆さん！？ディマイトが急速にしぼんで……！？": "啊，大家等等！？惡之力急速萎縮了……！？"}