{"昨年、好評のうちに幕を閉じたジャコジャコ超会議。 しかし、グリム家はいま、大変な苦難に直面していた――": "去年，咔嚓咔嚓超會議在好評中閉幕。 但是，格林家現在，正面臨巨大的苦難——", "こんにちは！リチェンダ砲でおなじみ、リチェンダです！ ちょっとお話聞かせてください！": "你好！我是以李珍達炮聞名的李珍達！請讓我採訪一下！", "リチェンダ": "李珍達", "突撃系配信者、あずちゃんねるのアズ・エルなんだけど、 個人情報がどうこうてガチ？ねえねえねえ！": "我是突擊系直播主，小亞頻道的亞茲・艾爾， 個人情報什麼的真的假的？吶吶吶！", "アズ・エル": "亞茲・艾爾", "ノーコメントで": "不予置評", "ヴィルヘルミナ": "威爾赫米娜", "ノーコメントだ": "不予置評", "カロラ": "卡羅拉", "ノーコメントなんだよねぇ": "不予置評呢", "エミリー": "艾蜜莉", "ノーコメントですわ": "不予置評哦", "シャルロッテ": "夏綠蒂", "だってだって！怖かったんだもん！私、悪くないと思わない！？ねえねえねえ！": "因爲因爲！很可怕嘛！不覺得我沒錯嗎！？吶吶吶！", "フェルディナ": "斐迪娜", "うんうんうん、もっと詳しく": "嗯嗯嗯，再說詳細點", "責任問題とか脅されたのよ！？怖いでしょ、そんなの！": "被威脅要追究責任了哦！？很可怕吧，那種事！", "うるさい。私は悪くない。ちょっとうっかりしただけ。 可愛い野良わんわんを発見したせい": "喋喋不休。我沒有錯。只是有點不小心而已。 是因爲發現了可愛的野狗", "ジャコヴァ": "雅各巴", "やはり犬にかまけて、そこらへんの路上にデータを置きっぱなしにしたんですね！？": "果然是因爲顧着狗，把數據丟在路邊了對吧！？", "道にデータの入った端末を置いていくのは犯罪なのか？私は悪くない": "把裝有數據的終端放在路邊是犯罪嗎？我沒有錯", "オトギィ、プラァイムニュゥゥゥス！": "新聞，新聞————！", "先週から問題になっているジャコジャコ超会議の 個人情報流出問題についての続報です": "關於上週開始成爲問題的咔嚓咔嚓超會議的 個人情報流出問題的後續報道", "これ、大騒ぎになってんじゃん": "這，不是鬧得很大嗎", "ティンカー・ベル": "汀可貝兒", "大丈夫なんですか、エミリーさん": "沒事吧，艾蜜莉同學", "ピュルテ": "看板", "大丈夫じゃない……。ノーコメントで貫けってヴィルが言ったのに 好き勝手受け答えしたアホの子が約２名……": "不是沒問題……威爾明明叫我貫徹不予置評的方針，卻有大約兩個笨蛋擅自回答了問題……", "身内がポンコツだといろいろ苦労するわよね……": "自家人的廢柴真是讓人操心啊……", "シンデレラ": "仙杜瑞拉", "で、流出したの？": "那，泄露了嗎？", "クレア": "克蕾亞", "したよ、思いっきり。ジャコヴァが外部端末を路上に置きっぱにしちゃったからねぇ": "泄露了哦，徹底地。因爲雅各巴把外部終端放在路邊了呢", "そして、それをネタに脅迫されたのがフェルディナってわけね": "然後，以此爲把柄威脅斐迪娜對吧", "ドロシー": "桃樂絲", "お金払っちゃったんだよね": "付了錢對吧", "オトギノクニもついに、個人情報とかに敏感な時代が到来したんですねぇ……": "童話之國也終於迎來了對個人信息敏感的時代呢……", "……でも、要求金額ってすごいんでしょ？4億7千万ゴールドだって聞いたよ": "……不過，要求的金額很驚人吧？聽說是4億7千萬金幣哦", "ヴェルメリオ": "威爾赫米娜", "ぬぁっ……！？": "嗚哇……！？", "キャビア、スプーン何杯分かで教えて": "告訴我這相當於多少杯魚子醬", "さすがグリム家……いくら脅されたからといって、そんな大金をポンと出せるとは……": "果然是格林家……雖說被威脅了，但居然能一下子拿出那麼多錢……", "リル": "莉露", "そこなんだよねぇ。グリム家にはもっとたくさんお金あるけど フェルディナが内々のうちにひとりで処理しようとしたもんだから……": "就是這樣呢。格林家雖然還有更多錢，但斐迪娜想私下一個人處理掉……", "……やってくれたわね": "……你真敢幹啊", "うう、だって……": "嗚嗚，因爲……", "だってじゃありませんわ。 名門グリム家が脅しに屈したなんてとんでもないスキャンダルですわよ": "還有“因爲”什麼的。 名門格林家屈服於威脅可是不得了的醜聞啊", "まあ、そこは見せ方次第だからなんとかするわよ。 情報を守るために身銭を切った、みたいな……": "嗯，這個就看怎麼宣傳了，我會想辦法的。 比如說，爲了保護情報而自掏腰包之類的……", "問題は、そのカネおまえどう工面したんだよ。個人資産なんかほとんどないだろ": "問題是，你這錢是怎麼籌到的啊。你幾乎沒有個人資產吧", "そうなんですの？でもフェル姉さまのことだから、 アホみたいに全部売ってすってんてんになったのでは": "是這樣嗎？不過既然是斐爾姐姐大人， 不是把全部財產都賣了個精光嗎", "いや、こいつが持ってんのは200万の中古馬車と、現預金100万くらいだぞ。 飛空艇は専用とか言ってるけど、あれリースだし": "不，這傢伙擁有的是200萬的二手馬車，現金存款100萬左右。 飛空艇雖然說是專用的，但那是租的", "えっ……！？": "哎……！？", "待って。いまの流れだとシャルは５億くらい持ってるわけ！？ なんで、そんなに格差があるのよ！": "等等。照剛纔的對話，夏露有5億左右嗎！？ 爲什麼會有這麼大的差距啊！", "いまそこに文句言える立場じゃないでしょ": "你現在沒資格抱怨這個吧", "アッハイ": "啊，是", "どうやったんだよ。盗んだのか？": "是怎麼做到的啊。偷來的嗎？", "実は、これ……": "其實，這個……", "あん？これは……": "哎？這是……", "ジャコヴァ姉さんから、預かってたから……": "是雅各巴姐，託我保管的……", "ま、ま、前張メッセを売却したんですのー！？": "出，出，出售了之前的聊天信息嗎！？", "という物件なんです。ブルータス、興味ありません？": "就是這樣的物件。布魯圖斯，你有興趣嗎？", "シーザー": "凱撒", "土地はグリムのもの、あくまで取得できるのは建物だけ…… ちょっと微妙ね。使い方次第でしょうけど": "土地是格林家的，能取得的只有建築物…… 有點微妙呢。雖然要看怎麼使用", "ブルータス": "布魯圖斯", "昨年のジャコジャコ超会議での入場料収入および広告料で 建築費用の７０％を回収したそうです": "去年在嘎嘎超會會議上得到的入場費收入和廣告費， 據說已經回收了建築費用的70％", "そんなに！？一発当てればかなり利益が出るじゃない。 ……問題は企画・運営の委託先、そして": "那麼多！？只要中一次大獎就能得到相當大的利益。 ……問題是企劃和運營的委託方，還有", "おそらくグリム家は土地使用料をふっかけてきますよ。 そこでこちらの方から一案があるそうで": "格林家恐怕會獅子大開口地索取土地使用費吧。 關於這一點，我方似乎有一個方案", "建物を移築するのよ。移転先と企画については、アテクシに心当たりがあるわ": "要把建築物移建過去。關於遷移地點和企劃，我有頭緒", "さつき": "賽爾維", "……いいでしょう。一口乗らせてもらいます": "……好吧。讓我也參一腳吧"}