{"それにしても、本当に引き受けてくださるでしょうか": "話說回來，真的會接受嗎", "シーザー": "凱撒", "アテクシにおまかせあれ。確実に首を縦に振らせてみせるわ": "交給我吧。我一定會讓她點頭的", "さつき": "賽爾維", "お、お待たせ。あたしに用事があるって聞いたんだけどなんの話かな……？": "久，久等了。聽說有事找我，是什麼事呢……？", "フアナ": "弗亞納", "フアナちゃん、落ち着いて。別にお話があるって言ってただけだよ。 友達になりましょう、とかそういう話題じゃないかもしれないから": "弗亞納醬，冷靜點。只是說有話要說而已。 可能不是“做朋友吧”之類的話題", "セルヴィ": "賽爾維", "そ、そうか。そうだよね": "是，是嗎。也是呢", "（友達作りに来たと思ってたのね……）": "（還以爲是來交朋友的呢……）", "（わたしはもうお友達だと思っていたのですけど……）": "（我倒是已經把她當朋友了……）", "そ、それで、えっと？": "那，那麼，呃？", "ビジネスのお話よ": "是談生意的事", "あ……": "啊……", "（露骨にがっかりした……）": "（明顯失望了……）", "（こんなテンションの人を説得できるんですか、さつきさん）": "（能說服這麼情緒化的人嗎，皋月小姐）", "実はイベントの企画運営をお願いしたいのです。 建物はあるのですが、土地を探していまして": "其實是想拜託你策劃運營活動。 建築物已經有了，正在尋找土地", "すごい、移築するんですか？": "好厲害，要移建嗎？", "いろいろと事情があるんですよ": "有很多原因啦", "どんなイベントでも構いません。たくさんの人を集めてください。 これが成功すれば、もちろん報酬はお支払いします。ですが……": "什麼活動都可以。請召集很多人。 如果成功的話，當然會支付報酬。但是……", "多くのスタッフや関係者と協力して成功に向かう。 これが意味するところがわかりますか？": "和許多工作人員和相關人員一起合作，走向成功。 這個意味着什麼，你明白嗎？", "はあ、なんだろう……？": "啊，是什麼呢……？", "友情が生まれるのです": "會產生友情", "！！": "！！", "やる！それやる！途中まで聞いてなかったけど、やる！！": "做！我做！雖然聽到一半就沒在聽了，但我做！！", "すごい、一気に前のめりになりました！": "好厲害，一下子變得積極了！", "かくして、企画はスタートした。": "就這樣，企劃開始了。", "SPQ・八代屋プレゼンツフアナの全力競技選手権大会 於）前張メッセ（アクセス未定）乞うご期待！！": "SPQ・八代屋贊助弗亞納的全力競技選手權大會 於）前張信息（訪問未定）敬請期待！！", "……ということで、あたしがイベントを仕切ることになったんだ": "……所以，活動就由我來策劃了", "ふーん": "嗯哼", "ロゼッタ": "洛賽塔", "そこでお願いがあるんだけど": "我有件事想拜託你", "いまの話でミーが協力するとこ、あった？": "剛纔的話裏，有需要我幫忙的地方嗎？", "最近なんかピュルテたちが人間さんくんとキャッキャウフフしたビーチあるよね！？": "最近不是有個看板們和人類君君嘻嘻哈哈的沙灘嗎！？", "みんなで水着で楽しく遊んで、思い出作って、 異世界の人とも交流して……う、う、ううっ": "大家穿着泳裝開心地玩耍，創造回憶， 和異世界的人交流……嗚，嗚，嗚嗚", "泣かないでフアナちゃん": "別哭啊弗亞納醬", "あたしも行きたかった！行きたかったんだよぉー！": "我也想去！我也想去啊——！", "ああ……ミディスピアーチェ……。誘ってもらえなかったのね": "啊啊……米狄斯皮亞切……。沒邀請你啊", "ちょっと！誘われたから！！友達だもん！！ 仕事のスケジュールが詰まってて行けなかったんだよ！": "等下！邀請了啊！！我們是朋友啊！！ 是工作排得太滿了去不了啊！", "誘われないイメージが強すぎるんだよねぇ": "不邀請你的形象太強烈了啊", "だから今回こそは、あたしが……主役になるんだよ！": "所以這次，我……要成爲主角！", "ＯＫ、わかったわ。アンダスタンしたわよ。 でも道を開くにはそれなりのエルマイトが必要よ": "OK，我知道了。我理解了。 但是要打開道路需要相應的聖之力哦", "あたしのこのやる気に満ちた気持ちだけじゃ足りない？": "我這充滿幹勁的心情還不夠嗎？", "一個人の量としては異常なくらい高いけど": "以一個人的量來說高得異常就是了", "異常": "異常", "でもまだ足りないわね": "但是還不夠呢", "そんな……": "怎麼這樣……", "どうやらお困りのようですね": "看來你很困擾呢", "リーデル": "莉蒂爾", "今こそあたしたちの力が必要ですよね？": "正需要我們的力量對吧？", "キー・トゥアット": "奇・杜亞特", "えっ、まさか『セブン◯―◯メガネ』のみんな！？一昨年スルーして大炎上したのに！": "咦，難道是『七◯之眼』的各位！？明明前年無視我們還鬧得沸沸揚揚的！", "いえ、言うほど炎上してません。ぽつぽつお問い合わせが来たくらいで": "不，沒有你說的那麼沸沸揚揚。只是零星有人來詢問而已", "クローリク": "克羅裏克", "それに去年、ガツンとやりあって和解ちたもん！": "而且去年，我們已經激烈爭論過和解了！", "レギーナ": "蕾吉娜", "持つべきものはメガネ、っていうでしょ": "俗話說，出外靠眼鏡嘛", "コーデリア": "寇蒂莉亞", "格言っぽく言ってるけど、単に目が悪い人の備忘録じゃないかしら": "說得好像格言一樣，但只是視力不好的人寫的備忘錄吧", "ふふっ、みんなやっぱり来てくれたんですね": "呵呵，大家果然都來了呢", "メンバーからの緊急招集だ。メガネのドンとして応えないわけにはいかない": "成員的緊急召集。身爲眼鏡之棟，我不能不回應", "ドナ": "多納", "セルヴィが……！？う、ううっ、ありがとう……！": "賽爾維……！？嗚，嗚嗚，謝謝你……！", "さあ、メガネの力をいまここに結集させ、視界を切り開く！！": "來吧，現在就在這裏集結眼鏡之力，開拓視野！！", "す、すごいエルマイトだわ……こいつはグレートね！": "好，好厲害的聖之力……這真是Great！", "ロゼッタさんがリーゼントみたいなこと言ってます": "洛賽塔小姐說了像是飛機頭的話", "そう言えばリーゼントの子っていないよね": "說起來，沒有飛機頭的孩子呢", "いてたまるか": "有還得了", "いくわよーっ、それではハブタウンへの道、オープンっ！！": "要開始咯——那麼通往哈布塔的路，開通！！"}