{"はい、それじゃルインズナイトが紅組、ナインスアルバが白組。 で、星の魔獣が黒組になりますので……": "好，那麼盧恩茲奈特是紅組，納因斯艾爾巴是白組。 星之魔獸是黑組……", "小林芳乃": "小林芳乃", "なんで私たちが黒なのよ！ 私のダーティーなイメージに全員巻き込まないでほしいんだけど！": "爲什麼我們是黑的啊！ 別把大家捲進我骯髒的形象裏啊！", "ジャッジメント": "天秤座", "考えすぎですよ！！": "想太多啦！！", "自分がダーティーって自覚はあったんですね……": "你對自己骯髒有自覺啊……", "カプリコーン": "摩羯座", "で、でも、みんなのこと守ろうとしてくれてる、ですよね……？": "但、但是，你是爲了保護大家吧……？", "アクエリアス": "寶瓶座", "そんなんじゃないわよ。私のオリジナリティというか、アイデンティティというか": "纔不是呢。該說是我的原創性，還是自我認同呢", "イメージでいうなら私もダーティだから黒ですね": "要說形象的話，我也是骯髒的黑組呢", "スコーピオ": "天蠍座", "同じく……私は黒っぽいですよねぇ……ふひっ": "同樣……我也是黑的呢……呼嘻", "オフィウクス": "蛇遣座", "だから真似するんじゃないわよ！": "所以別模仿我啊！", "検査から戻ってきて元気がなかったみたいだけど、 復活してきたかしらね。よかったわ": "檢查回來之後好像沒什麼精神， 現在復活了嗎。太好了", "タウルス": "金牛座", "ヴィネさんの話だと、しろさんにおっぱいを揉まれまくったとか……": "據維妮小姐所說，被白小姐揉了胸部……", "ジェミニ": "雙子座", "いいねぇ。それもっと詳しく教えてよ": "好啊。再詳細說說", "ラヴクラフト": "洛夫克拉夫特", "いきなりあなた、どこから出てきたのよ……": "突然冒出來，你是從哪裏來的啊……", "できれば映像と音声付きでお願いしたいんだけどな": "可以的話，希望有影像和聲音", "それやるのはクラファンとか必要になるから": "那個要弄的話需要搞個衆籌", "パイモン": "派蒙", "ねえねえ、ザガンちゃん。青組の人は？": "喂喂，撒共醬。青組的人呢？", "プルソン": "普爾森", "そうねえ、４チーム対抗だったはずだけど": "是啊，應該是4千姆對抗纔對", "ザガン": "撒共", "納得いきませんね……！": "我不能接受……！", "ラウラ": "勞拉", "あ、あれはオルディン連合！！": "那，那是歐魯丁聯合！！", "バラーム": "巴拉姆", "前回の祭りのときからずっと、次は私たちの出番だと主張してきたのに、 どうして星の魔獣なんて存在が……！！": "從上次祭典的時候開始，我就一直主張下次該輪到我們出場了， 爲什麼星之魔獸這種存在會……！！", "ひいっ、怒ってる！このまま殲滅されちゃう！": "咿，生氣了！要被直接殲滅了！", "我々を何だと思っているのか": "把我們當成什麼了", "シュカ": "修卡", "でもほんと、複数人でチーム作ってアピールするなら、 あたしたちに声がかからないの、おかしいわよね": "但是說真的，如果要好幾個人湊一千姆來宣傳的話， 不來找我們，確實很奇怪呢", "レビィ": "利維", "それなんですけど、たぶん知名度の問題かと…… お前ら誰？ってなっちゃうんでしょうね、きっと": "關於這個，大概是知名度的問題吧…… 你們是誰？肯定會變成這樣吧，肯定的", "リュゼ・ブラン": "琉羿・布朗", "そうねえ……どこかの誰かさんが大敗北を……": "是啊……某處的某人慘敗了……", "ロヤリテート": "羅亞利提特", "うぐっ……！あ、あんなことになるなんて……": "嗚咕……！居，居然會變成那樣……", "ディグニダ": "迪古尼達", "もう同じことは繰り返さないわ。私はオルリカバマジク騎士団、 副団長にして第三管制中隊長のディグニダよ！みんな覚えて帰って！！": "我不會再重蹈覆轍了。我是歐爾利卡巴馬吉克騎士團， 副團長兼第三管制中隊長的迪古尼達哦！大家回去記住了！！", "誰に叫んでるんだか……": "在對誰喊呢……", "いいじゃん、オルディンはまだことあるごとにこうして出代があるんだから": "不也挺好的嘛，歐魯丁還時不時地能像這樣出來露個臉", "クワームレオ": "誇姆雷歐", "出代とかいうな": "別說什麼露臉啊", "アウラ": "奧拉", "クワームたちゼノエガータ組なんて本当に全然、日の目を見ないんだから！": "因爲誇瓦姆們傑諾以特組真的完全見不到光啊！", "あの、ゼノエガータの皆さんはエントリーされてないので何組でもありません。 お帰りいただいて……": "那個，傑諾以特的各位沒有報名，所以不是什麼組。 請回吧……", "人数に偏りがあるッ！一番少ないルインズナイトに光の速さで合流しようッ！": "人數有偏差！盧恩茲奈特的人最少，用光速去匯合吧！", "レッタ": "蕾塔", "いいえ、結構よ": "不，不用了", "レーヴァテイン": "雷瓦汀", "ちっすちっす": "嗨嗨", "カップロット": "卡普洛特", "聞きなさいよ！ナチュラルに輪に入ろうとしないで！": "聽我說話啊！不要自然而然地就加入我們！", "ここがハブタウン、って場所なのね": "這裏就是所謂的排擠小鎮吧", "ヘル": "赫爾", "そ、そうです……っ。ちょっと前には、 人間さんが昔の仲間のみなさんと水着でキャッキャうふふしてました": "是，是啊……。就在前不久， 人類君還和以前的夥伴們穿着泳裝嬉戲呢", "オーディン": "奧丁", "腹立つわね……": "真讓人火大……", "キモいです": "好惡心", "ヴァナルガンド": "瓦爾特羅古", "あいつ、なんなの": "那傢伙，怎麼回事啊", "ティアマト": "提亞馬特", "あれ、意見が合いましたね。やっぱり人間さんへの嫉妬は共通言語……": "咦，意見一致呢。果然對人類君的嫉妒是共通語言……", "ロキ": "洛基", "水着ってあれでしょう？ ほぼ下着みたいな恰好なのに平気で外で走り回って水遊びするっていう": "泳裝就是那個吧？明明是幾乎和內衣一樣的打扮，卻若無其事地在外面跑來跑去玩水的那個", "イナンナ": "伊南娜", "私も最初に見たときは目を疑ったが、イナンナの言い方にはだいぶ悪意があるな": "我一開始看到的時候也懷疑自己的眼睛，不過伊南娜的說法相當有惡意啊", "アヌ": "阿努", "仕方ないわね！じゃあ見せちゃおうかしら！ わたくしの超絶ナイスバディのセクシーダイナマんごっ！！": "真拿你們沒辦法！那我就露給你們看吧！我這超絕好身材的性感炸彈嗚咕！！", "初対面の人もたくさんいるところで恥ずかしいことを大声でいうのはやめましょうね。 にこーっ": "在有很多初次見面的人的地方，不要大聲說這種讓人害羞的話哦。 微笑", "イルカルラ": "伊爾庫拉", "にこーっ♪じゃないわよ！殴ることないでしょ！！": "微笑♪個鬼啊！你幹嘛打我啊！！", "な、なかよくね？ケンカはやめよう？": "大，大家好好相處嘛？不要吵架啦？", "バルドル": "巴德爾", "大丈夫です。これが通常運転ですから。ふたりは姉妹ですし": "沒事的。這已經是家常便飯了。畢竟她們倆是姐妹嘛", "エンリル": "恩利爾", "あ、じゃあヨルちゃんたちと同じですねぇ": "啊，那和約姆醬們一樣呢", "ヨルムンガンド": "約姆加德", "同じ姉妹でもこんなに関係性が違うものなのね": "即使是姐妹，關係也會有這麼大的差別啊", "トール": "托爾", "あっ、皆さん！こっちですよ、こっち！": "啊，各位！這邊哦，這邊！", "ピュルテ": "看板", "紹介したい人がたくさんいるのよ。とりあえず、はい。みんなの分の生ビールね": "我想介紹很多人給你們認識。總之，來。這是大家的生啤", "シンデレラ": "仙杜瑞拉", "問答無用で酒を渡された……。 まだ私たち、ヴェルメリオ以外とは一言くらいしか 会話してないのになんなんだ、この距離の詰め方は……": "二話不說就把酒遞過來了……。 我們除了威爾梅里奧以外，明明只和大家說過一兩句話而已，這種拉近距離的方式是怎麼回事……", "時間は関係ない。剣を交えればすぐに打ち解ける": "與時間無關。只要交過手，馬上就能打成一片", "マルドゥーク": "馬爾杜克", "それ敵対してません？": "那不是敵對嗎？", "エンキ": "恩基", "あ、マスターの匂いがする": "啊，有主人的味道", "スルト": "蘇爾特", "よく来たね、みんな。たまの祭りだから、どんどん楽しんで。 変なのしか……じゃない、気のいい子たちばかりだから、すぐに馴染めるよ": "大家來得好啊。難得的慶典，盡情享受吧。雖然都是些怪……不是，都是些性格好的孩子，很快就能打成一片的", "人間さん": "人類君", "聞き捨てならない言い間違いが聞こえたような…… まあいいでしょう。せっかくの機会ですからね": "我好像聽到了不能置之不理的口誤……算了，難得的機會嘛"}