{"さあ、ここからはピエレットが進行させていただきます！ いよいよ最初の競技、超ロングマラソンです！": "接下来就由皮耶勒特来主持！终于到了第一项竞技，超长马拉松！", "ピエレット": "皮耶勒特", "エントリーしているのはこちらの選手です！ ステージまでお越しください、メロス選手！！": "报名的选手是这位！请到舞台上来，美洛斯选手！！", "よーし！走るよー！ シュラカが勝手にオファー受けちゃったときはどうしようかと思ったけど": "好——！要跑咯——！修拉卡擅自接受报名的时候，我还想说该怎么办呢", "メロス": "美洛斯", "大会期間中ずっと走るという過酷な競技ですが、既にやる気十分のようですね！": "虽然是在大会期间一直跑的严酷竞技，但你似乎已经干劲十足了呢！", "うん！なんか本番に向けて軽く走り込みとかしてたら、 だんだん楽しくなってきちゃって": "嗯！我为了正式比赛稍微跑了一下，结果渐渐变得开心起来了", "過酷な戦いになりそうだけど、みんな応援してるから": "虽然可能会变成严酷的战斗，但大家都会为你加油的", "フアナ": "弗亚纳", "ありがとう！応援されて走るのは初めてかも……": "谢谢！这可能是我第一次在加油声中跑步……", "って、え？待って。大会期間中って言った？どういう意味？": "诶，等一下。你说大会期间？什么意思？", "ちゃんと契約書を読んでません？ほら、ここに": "没有好好看过合同吗？你看，这里", "ガブリエラ": "加布里艾拉", "大会期間が何日もある！？": "大会期间有好几天！？", "もちろん適切な休息、睡眠、食事などは確保します。 万一の際に備えて医療班も同行しますので": "当然会确保你有适当的休息、睡眠和饮食。为了以防万一，医疗组也会同行", "もう走れないときは言ってくれたら、秘密のおくすりを打ってあげますぞ。ふひっ": "如果你跑不动了就跟我说，我会给你打一针秘密的药。嘻嘻", "リブシー": "利布西", "い、いやいやいや": "不，不不不", "雨が降らないように、私たちも一緒についていってあげるね～": "我们也会陪着你，让你不会下雨哦～", "てるる": "特露露", "走っている間はずっとお天気がいいでしょ？": "跑步的时候天气一直很好吧？", "ヒルメ": "希尔梅", "もしも降っちゃったら、近場の屋内競技場のトラックを永遠に ぐるぐる回り続けることになるみたい": "如果下雨的话，好像就要在附近的室内竞技场的跑道上永远转圈圈了", "それはそれで地獄……": "那也是地狱啊……", "それではマラソン、スタート！": "那么，马拉松开始！", "おねえちゃん、がんばってねー！": "姐姐，加油！", "シュラカ": "修拉卡", "シュラカー！！戻ってきたら話を聞かせてもらうからね！？": "修拉卡——！！等我回来要告诉我发生了什么哦！？", "ふむふむ。盛り上がっとるようじゃな。 やはりこういうお祭りがなくては寂しいからのう": "嗯嗯。好像很热闹啊。果然没有这种祭典的话会很寂寞啊", "ヴラド": "弗拉德", "そうそう。こういうときにしか会えないやつもいるしな": "对对。毕竟还有些家伙只有这种时候才能见到", "ジョカ": "女娲", "おっ、なんかまた始まったみたいだぞ。なんかいっぱい出てきた！": "哦，好像又开始了。出来好多啊！", "キッド": "基德", "……": "……", "リル": "莉露", "あっ、リルちゃん！？知らないうちに、なんか参加してたんだ！": "啊，莉露酱！？不知不觉间，你好像参加了啊！", "ピュルテ": "看板", "やけに表情が暗いけど大丈夫かしら": "表情好阴暗，没事吧", "ドロシー": "桃乐丝", "それじゃいくニャ！みんな用意はいいニャ！？": "那要开始喵！大家都准备好了喵！？", "バステト": "芭丝特", "ミュージックスタート～！": "音乐开始～！", "テフヌト": "泰芙努特", "なんか気の抜ける音楽……？": "怎么是这种让人没劲的音乐……？", "ジッコン": "吉可梦", "はーっぴはっぴはっぴ": "哈～皮哈皮哈皮", "フィギー・ムー＆吾輩": "菲姬・穆＆吾辈", "はっぴはっぴはっぴ": "哈皮哈皮哈皮", "チェシャー＆ハルフェッツェ": "柴郡＆哈鲁费兹", "は……はぴはぴ……う、ううっ……小生がなんでこんなことを……": "哈……哈皮哈皮……呜、呜呜……小生怎么会做这种事……", "ネコだからさ": "因为你是猫啊。", "ザントライユ": "赞特莱伊", "ふ……ふふ、あんなご主人を見ることができるなんて。いいですね、もっとやれ": "呵……呵呵，竟然能看到那样的主人。真不错，再多来一点。", "スティヴァーリ": "史蒂芬", "もっとみんな、可愛く飛び跳ねるニャー！ はっぴはっぴ言いながら飛ぶにゃ！手は顔の高さで！": "大家再跳得可爱一点喵！边喊哈皮哈皮边跳喵！手要举到脸的高度喵！", "みんなとっても可愛いニャ！自信持つにゃー！": "大家都非常可爱喵！要有自信喵！", "はぁはぁ……や、やっと終わった……。とんでもないコーナーだったな……": "哈啊哈啊……终、终于结束了……真是个不得了的单元啊……", "お、おう、お疲れ。大変だったな": "哦、哦，辛苦了。真是辛苦你了。", "テルツォ": "泰尔兹欧", "まったく！リルさまにあんなことをさせるなんて、とんでもない連中ですね！": "真是的！竟然让莉露大人做那种事，真是群不得了的家伙！", "お前、もっとやれとか言ってただろ……": "你刚才不是说再多来一点吗……", "ぎくぅっ！": "咦！", "き、気のせいでは？声とかもうよく聞こえない環境ですし": "是、是你听错了吧？毕竟这里是个听不太清楚声音的环境。", "小生は心のイヤモニをきっちり装備しているからな。 だいたい会場内の声は聞こえるんだ": "小生可是装备了心之耳塞，所以大致上能听见会场内的声音。", "……前回から、心のイヤモニはサービス範囲が拡大してるもんね": "……毕竟从上次开始，心之耳塞的服务范围就扩大了嘛", "ヴェルメリオ": "威尔梅里奥", "ちょうど、私たちがハロウィンパーティーをやる時期あたりに拡張されたんだったわね": "扩张的时间点正好是我们举办万圣节派对的时候呢", "フェルディナ": "斐迪娜", "あっ、痴女だ": "啊，是痴女", "ターザン": "泰山", "ねえ、ママ。あのひと、はだかんぼだよ。ママがお洋服作ってあげたら？": "妈妈，那个人光着身子耶。要不要妈妈帮她做件衣服？", "シェーレ": "谢列", "しっ、見ちゃいけません": "不可以看", "ネーエライ": "内伊雷", "そんな扱いになることある！？": "我的待遇竟然沦落到这种地步！？", "日頃の行いなんじゃないの？": "是你平时素行不良吧？", "ヴィルヘルミナ": "威尔赫米娜", "ヴィル姉さんには言われたくないわよ！！": "我才不想被威尔姐这么说！！", "んで、心のイヤモニはどれくらい影響あったんだよ": "好啦，心之耳塞到底对你们造成了多大的影响？", "カロラ": "卡罗拉", "私は部屋に引きこもっていただろうな": "我大概会一直窝在房间里吧", "ジャコヴァ": "雅各巴", "エミリーはイケメン探しに町に行って帰ってこなかっただろうねぇ": "艾蜜莉应该会为了寻找帅哥而跑到镇上，然后一去不回吧", "エミリー": "艾蜜莉", "だいぶ影響ありましたわね……": "影响相当大呢……", "シャルロッテ": "夏绿蒂", "えっ、なんか痴女がいるって聞こえたんだけどっ？": "咦，我好像听到痴女两个字耶？", "サキュバス": "魅魔", "なんだフェルディナじゃない": "原来是斐迪娜啊", "リリス": "莉莉丝", "あんたたちが出てくると私が本当にそっち寄りなイメージになるでしょ！": "你们一出现，我的形象真的会变得比较接近那边耶！", "手遅れですわ": "已经太迟了"}