{"うーん……なんだろう、こう、なんか……": "嗯……怎么说呢，感觉……", "フアナ": "弗亚纳", "どうしたの、フアナちゃん": "怎么了，弗亚纳酱", "セルヴィ": "赛尔维", "このお祭りも今回で７回目なわけだけど、 ちょっと雰囲気が違うような、違わないような": "这个庆典到这次已经是第七次了， 但感觉气氛好像有点不一样，又好像没有", "そう？みんな来てくれてるし、盛り上がってるよ": "有吗？大家都来了，气氛很热闹啊", "いや、いつもはもっとこう、バラエティ感というか……": "不，平时应该更有种多样性……", "お疲れ様。今回はフアナの仕切りなんだって？": "辛苦了。听说这次是弗亚纳负责的？", "アイソーポス": "艾索波斯", "アイソーポスさん！": "艾索波斯先生！", "盛り上がってるみたいでよかったじゃないか。 私もいま来たところなんだが、楽しませてもらうよ": "看起来气氛很热闹，这不是很好吗。 我也是刚到，让我也享受享受吧", "それなんですけど……ちょうどよかった、アイソーポスさんの意見を聞かせてほしくて": "关于这个……正好，我想听听艾索波斯先生的意见", "意見？ふむ、だとしたら私だけだと偏ってしまうかもしれない……": "意见？嗯，这样的话只有我一个人的话可能会有偏颇……", "では、今回の祭りが例年に比べてバラエティ色が薄いのでは、 という可能性について、各位の意見を伺いたい": "那么，关于这次庆典的多样性比往年要少的可能性，我想听听各位的意见", "なんか大事になっちゃった……": "怎么变得这么正式了……", "うーん。もっと、えっちっちにしたいかな。 べっとべとの、どっろどろになって、くんずほぐれつ": "嗯——我想变得更色一点。黏糊糊的，湿漉漉的，缠缠绵绵", "ラヴクラフト": "洛夫克拉夫特", "ふええっ！？それってつまりローションレスリングですか？": "咕诶诶！？那不就是润滑液摔跤吗？", "ホメーロス": "荷梅洛斯", "べっとべとなの": "我想要黏糊糊的", "というか、今更そんなこと話し合ってどうすんのさ。もう始まってるのに": "话说，现在讨论这个有什么用啊。都已经开始了", "パラケルスス": "帕拉赛鲁斯", "で、ですよね……": "也，也是啊……", "でも取り入れられることもあるんじゃない？": "但是，也有可能被采纳吧？", "レオナ": "雷欧娜", "ローションとか？": "润滑液之类的？", "…………": "…………", "ダンテ": "但丁", "フアナはどういうイメージだったのでしょう？ 事前のそれとズレがあるというお話なら聞いておかないと": "弗亚纳原本是什么形象？既然你说和事前的不一样，那我得听听是怎么回事", "紫式部": "紫式部", "いや、なんかもっと、競技をみんなでやりながら、コーナーっぽく展開するのかなぁと": "不，我原本以为会是大家一起进行竞技，然后像节目一样展开", "でも気が付いたら、前回の祭りから起きたこととかを ほぼ順番に展開している感じで……": "但是回过神来，感觉已经几乎按照顺序展开了从上次庆典开始发生的事……", "それはダメなのか？本来、この祭りはそういうものだろう": "那样不行吗？本来，这个庆典就是这样的吧", "そ、そうなのかな": "是，是这样吗", "前回からの時間をみんなで振り返りながら過ごす、 フアナのやっていることは間違いじゃないと思うが": "我觉得大家一起回顾从上次庆典开始发生的事， 弗亚纳的做法并没有错", "アイソーポスさん……": "艾索波斯……", "そこで完結されると招集されたあたしたちの立場がないんですけど": "这样就结束了的话，被召集过来的我们不就没立场了吗", "ノストラダムス": "诺斯特拉达姆斯", "きみに元々立場なんかないだろ。ニートみたいなもんだし": "你本来就没有立场吧。就像尼特一样", "はあ！？社不代表みたいなテオに言われたくないんだけど！": "啊！？我可不想被像公司代表一样的提奥这么说！", "ぼくはちゃんと研究という理由があって引きこもってるんだ。 人と揉めて長続きしないきみとは違うんだよ。どっちが社不なんだか": "我可是有好好研究这个理由才闭门不出的。 和一和人吵架就做不长的你不一样。到底谁才是公司代表啊", "んんぎぎぎぎ！！": "嗯嗯叽叽叽叽！！", "ま、まあまあ": "哎，哎呀哎呀", "ふん、前回の私のほうがすごいことには変わりない": "嗯，上次的我更厉害这一点是不会变的", "ジャコヴァ": "雅各巴", "ジャコヴァも、まとまりかけてるんだから場を荒らさないの": "雅各巴也是，都快总结完了，别捣乱", "そう言えば雨依も来てるんだろ？ひとりにしておいて大丈夫？": "说起来雨依也来了吧？放她一个人没问题吗？", "いや、ひとりじゃないよ。平気でしょ": "不，不是一个人哦。没事的", "なんでこんなメンツで町ブラしてるのよ……": "为什么这种成员会在街上闲逛啊……", "雨依": "雨依", "それはこちらが聞きたいですが": "这才是我想问的", "レグルス": "雷古鲁斯", "腫れ物なんですよ、腫れ物": "是个肿包哦，肿包", "ペロー": "佩罗", "あ、ボクおでこにニキビできたんですよ！": "啊，我的额头长了颗粉刺！", "デュプリ": "杜普利", "そういう話じゃないんですよ。わかるでしょう、普通": "我不是在说这个啦。正常来说应该懂吧。", "ふん、アホのデュプリらしいわね": "嗯，很像笨蛋杜普利会说的话。", "ジャッジメント": "天秤座", "そういうジャッジメントは玉入れ終わってすぐ、こっちに来たのはなんで？": "天秤座你又为什么在投球比赛结束后立刻跑来这里？", "なんとなく気まずいから……じゃない、あなたたちが変なことしないか心配だったのよ": "因为总觉得有点尴尬……不对，我是担心你们会不会做奇怪的事。", "変なのはデュプリだけですよ": "奇怪的只有杜普利啦。", "レグルスも大概よ。やることなすことから回って": "雷古鲁斯也差不多啦。你的一举一动都很奇怪。", "なんですって？": "你说什么？", "あ、あの、仲良くしましょう…… ギスギスされると、ちょっとお腹痛くなってくるので……": "那、那个，大家好好相处吧……气氛太僵的话，我的肚子会有点痛……", "オーディン": "奥丁", "なんで私たちまで、この人たちと同行しているのでしょうか": "为什么连我们都要跟这些人一起行动啊。", "エンリル": "恩利尔", "気が付いたら、一緒に行動してましたね……": "回过神来时，就已经一起行动了呢……", "なんというか、同じ括りにされたくない感じがしますよね……": "总觉得不想被归类在一起呢……", "個人の主張なんて何の意味もないのよ。私たちはみんなタグ付けされてしまう運命……": "个人的主张没有任何意义。我们大家注定会被贴上标签……", "シェイクスピア": "莎士比亚", "私は絶対、このメンツに混ざらないでしょ！三冠王なのよ！": "我绝对不会跟这群人混在一起吧！我可是三冠王哦！", "フェルディナ": "斐迪纳", "やっぱり自分の中で自慢なんスね。ぷぷぷ": "果然在你心中很自豪呢。噗噗噗。", "う、うるさいわね！人に褒められたことなんてなかったから純粋に嬉しかったのよ！！": "罗嗦！因为从来没有被人夸奖过，所以纯粹感到开心啦！！", "やれやれ、騒がしいですね。ま、ひとりきりになるよりはマシなのかもしれませんが": "唉，真吵呢。不过，或许比一个人独处要好得多吧", "それもそうね。こんなときくらい、悩みを忘れたいし": "说得也是。至少这种时候，想忘记烦恼", "いいッスね。前向きに行きましょ！": "好耶。积极向前吧！", "あなたは少しくらい後ろを振り返りなさい": "你倒是稍微回顾一下过去", "じゃあ、はい。記念に乾杯しようよ": "那么，来吧。为了纪念干杯吧", "缶に入ったお酒に、ストローを？": "在罐装酒里插吸管？", "人間界では普通の飲み方だから": "在人间界这是普通的喝法"}