{"ねえねえ、次は二人三脚なんだって。 もっと本格的な競技かと思って、ぴおん緊張しちゃってたよ": "喂喂，接下来是二人三脚耶。 我还以为是更正式的竞技，哔嗡紧张起来了", "ピオン": "皮恩", "バカね、ピオン。二人三脚ほど奥が深いスポーツはないわ": "笨蛋啊，皮恩。没有比二人三脚更深奥的运动了", "メルヴェ": "梅尔维", "相方と呼吸を合わせリズムを感じつつも、陸上トラック競技として高いスピード感が 求められる……心技体すべてを兼ね備えた者だけが勝利できるのよ": "要和搭档配合呼吸感受节奏，同时作为田径跑道竞技追求高速感……只有心技体兼备的人才能获胜哦", "たぶんメルちの考えすぎな気がする": "我觉得梅尔亲想太多了", "二人三脚の相手が、ピオンって書いてあったんだけど……": "二人三脚的搭档，写着皮恩……", "アリス・ミルズ": "爱丽丝・米尔兹", "わあ！ミルち、よろしくね": "哇！米尔亲，请多指教", "ミルち……？": "米尔亲……？", "その命名法だと、そのうち被りが発生して詰む気がするんだけど": "我觉得这种命名法，迟早会撞名卡关", "アリス": "爱丽丝", "だいじょうぶ。ぴおん、お友達そんなにできないから。 特に女の子には嫌われやすいの": "没问题。哔嗡没交到那么多朋友。 特别容易被女孩子讨厌", "思ったより重い回答がきたわ……": "回答比想象中沉重……", "あたしの相手のアリスって、あんたのことね。よろしく、メルヴェよ": "我的搭档爱丽丝，就是你吧。请多指教，我是梅尔维", "よろしく！どう、お祭り楽しんでる？": "请多指教！怎么样，祭典玩得开心吗？", "そう言えばふたりは初めてだったわね": "说起来你们俩是第一次呢", "そうなの。トルちたちは前回もいたみたいだけど": "是啊。托路亲你们上次好像也在", "噂をすれば": "说人人到", "あーっ、こんなとこにいた。二人三脚のお相手と、もう会えてたんだね": "啊，你们在这里啊。已经和二人三脚的搭档会合了啊", "トルテ": "托尔黛", "あんたたちの仲間、迷子になってたわよ": "你们的同伴迷路了哦", "シュネー": "修尼", "いや、お恥ずかしい": "哎呀，真是丢脸", "ハンプ": "汉普", "しかし僕も競技に参加することになるなんてなぁ。面倒だし、ふたりでサボらない？": "不过没想到我也会参加竞技啊。好麻烦，我们俩一起偷懒吧？", "ダンプルディー": "丹普尔迪", "初の共同作業で、いきなりそれですか……": "首次的共同作业，一上来就偷懒吗……", "そうそう、トルテも相方さんに会えたんだよ": "对了对了，托尔黛也和搭档见面了哦", "グレーテル以外の誰かと組むなんて、なかなかないからちょっと緊張しちゃうな": "和格蕾特尔以外的人组队，还挺少见的，有点紧张啊", "ヘンゼル": "汉塞尔", "グレーテル、練習しておく？": "格蕾特尔，要练习一下吗？", "クーヘン": "库亨", "え～？大丈夫でしょ、なんとかなるわよ": "哎～？没问题吧，总会有办法的", "グレーテル": "格蕾特尔", "このペアって創造期が似ている同士なのよね？じゃあ私の相手のシュネーも、 義理のお母様にいろいろされたの？": "这对搭档的创造期很相似吧？那我的搭档修尼，也被义母大人做了各种各样的事吗？", "マルガレータ": "玛格丽特", "特に何もされてないわ。むしろ過保護だったくらいよ。 ただ、森で私にアレコレしてきたド変態はいたけど": "没有啊。不如说她对我过度保护了。 只是，森林里有个对我做了各种各样的事的大变态", "ド変態……？": "大变态……？", "あれで王族なんだから世も末だわ": "那样的人是王族，世界也到头了啊", "きみの世界にはそんなやつがいるのか。でも、こっちに来たからにはもう大丈夫だよ": "你的世界里有那样的家伙吗。不过，既然来到这边就没事了哦", "クス・ベーゼ": "库丝・贝兹", "え？あ、はあ……あなたは確かマルガレータの仲間よね？": "哎？啊，哈啊……我记得你是玛格丽特的同伴吧？", "クス・ベーゼだよ。よろしく、美しいお嬢さん": "我叫库丝・贝兹。请多指教，美丽的小姐", "あなた二人三脚には出ないんじゃないの？": "你不是不参加二人三脚吗？", "ラプンツェル": "长发姑娘", "マルガレータの腰に手を回したり肩を組んだりしてゼロ距離で密着する相手が どんな人か、この目で確かめておきたかったんだよ": "我想亲眼确认一下，能把手搭在玛格丽特的腰上，和她肩并肩零距离贴在一起的人，是个什么样的人", "重いわね……": "好沉重啊……", "シュネーさんが美人でびっくりしちゃったわよね": "修尼小姐是个美女，吓了你一跳吧", "ああ、一瞬で心を奪われてしまったよ": "是啊，一瞬间就被夺走了心", "まあ、当然ね": "哎呀，那当然了", "でも私はマルガレータ一筋だからね。誤解のないように": "不过我只爱玛格丽特一个人。请不要误会", "別に私は何も気にしてないわよ": "我倒是不在意什么的", "お、クスじゃん。こないだ持ち帰った子、どうだった？": "哦，这不是库丝吗。上次带回家的孩子，怎么样了？", "カロラ": "卡罗拉", "カロラ！？": "卡罗拉！？", "あと、前に言ってた牧場勤めの子、きれいに別れられたのか？ なんか刺されそうとか言ってたから心配して――": "还有，之前说的那个在牧场工作的孩子，漂亮地分手了吗？你之前说可能会被捅，我还挺担心的——", "ば、バカ、やめるんだ！マルガレータ、いまのはえっと、そう、あくまでも友達で": "欸，笨蛋，别说了！玛格丽特，刚才那个，呃，对，只是朋友而已", "だから気にしてないのに……": "所以说我没在意啊……", "な、なんか大人の世界です……": "好，好像是大人的世界……", "チシャ": "奇夏", "ああいうふうになっちゃだめよ。 チシャはなんか純粋そうだし、騙されたりしないようにね": "不可以变成那样哦。 奇夏看起来很单纯，可别被骗了", "お外は怖いって、ママが言ってた通りです……": "外面的世界好可怕，妈妈说得没错……", "あっ、もう選手がこんなに集まってるわ。ヴィルデローゼ。早く準備しないと": "啊，选手已经聚集了这么多人。维尔德罗赛，得赶紧准备了", "トランシャ": "特兰夏", "は、はい。がんばりましょうね": "好，好的。一起加油吧", "ヴィルデローゼ": "维尔德罗赛", "こんな線の細い子も出るの？怪我しないようにね": "这么纤细的孩子也要出场吗？小心别受伤了", "細さのことで、シュネーがどうこう言える立場じゃないでしょ": "修尼你也没资格说别人纤细吧", "は、はい。トランシャに迷惑かけないようにしなくちゃ……不安です……ぐすっ": "好，好的。不能给特兰夏添麻烦……好不安……呜呜", "大丈夫よ、迷惑なんかじゃないから。 転ぼうがひっくり返ろうが、あたしがなんとかしてあげる": "没事的，不会添麻烦的。 无论摔倒还是翻跟头，我都会想办法的", "トランシャ……ありがとうございます": "特兰夏……谢谢你", "だからほら、泣かないの": "所以别哭了", "こんなメンタルでスポーツに出場するの、大丈夫なの？": "心理素质这么差，参加体育比赛没问题吗？", "ヴィルデローゼさん、プロレスラーですよ？": "维尔德罗赛可是摔角手哦？", "こんな子が！？いや体格もそうだけど、性格も……": "这样的孩子！？不，体格也是，性格也是……", "いざとなればパイプ椅子で相手をガツンだからね": "紧要关头会用派对椅把对手砸在地上的", "しかも結構ヒール！？": "而且还是反派！？", "新しく来た人は知らないことも多いんだけど、 『ローズ・ザ・グレート』ってリングネームで": "新来的人都不知道，她有个叫『玫瑰之大王』的擂台名", "や、やめてください～！恥ずかしいです！": "请，请不要说了～！好害羞！"}