{"状況確認。調子はどう": "确认情况。状态如何", "ポステリオル": "波斯帖露", "ふひぃぇッ！？ポステリオル先生が、き、気にかけてくださるなんて！ 他人にものすごく無関心そうなのに！": "呼噫诶！？波斯帖露老师居然，关，关心我！明明对别人好像非常不关心的！", "オフィウクス": "蛇遣座", "……帰る": "……回去了", "ああああっ！！そ、そんなっ、嘘です、失礼しました！": "啊啊啊啊！！怎，怎么会，骗人的，失礼了！", "あなたたち、１２人で１チームで参加するんですってね": "你们12个人要以1千穆参加对吧", "アリア": "亚莉亚", "私たち全員揃って何かするのは初めてだけど…… やっぱり同じ境遇を味わってきたんだし、チームでありたいなって": "我们所有人还是第一次一起做些什么…… 不过毕竟都品尝过相同的境遇，所以想以1千穆参加", "タウルス": "金牛座", "もちろんセンターはわたしだけど！": "当然中心位置是我的！", "アリエス": "白羊座", "玉入れにセンターとかないと思うけど……": "投球应该没有中心位置吧……", "ジェミニ": "双子座", "アリエスはそうやってすぐ目立とうとするんだから": "白羊座总是这样，马上就想要引人注目", "ヴァルゴ": "处女座", "目立つのは愚策。狙われる": "引人注目是下策。会被盯上", "スコーピオ": "天蝎座", "誰に！？発想が怖いよ！": "被谁！？想法好可怕！", "う、うう……こういう場面で絶対何かやらかしてしまう気がする…… せっかくたくさん玉の入ったカゴを、転んで倒しちゃうとか……いやあああぁぁぁ！": "呜，呜呜……感觉在这种场面绝对会搞砸些什么…… 比如把好不容易装了很多球的篮子，摔倒弄翻之类的……不要啊啊啊啊啊啊！", "アクエリアス": "宝瓶座", "相変わらずネガティブですね。もっと他の競技ならともかく、 玉入れなんかで事故が起きる可能性は低いですよ": "还是那么消极呢。如果是其他竞技倒还好， 投球这种项目发生事故的可能性很低哦", "カプリコーン": "摩羯座", "そもそも玉入れの玉って……": "说到底，投球的球是……", "さっきからあなたたち！玉、玉、玉……玉って言いすぎなのよ！": "从刚才开始你们就！球，球，球……球这个词说得太多了！", "それって何かダメなことなの～？": "那有什么不好的吗～？", "キャンサー": "巨蟹座", "あと、この中で一番多く玉って言っているのは、いまのところヴァルゴですから": "还有，现在我们之中说球这个词最多的人，是处女座", "サジタリウス": "人马座", "光り輝く命の源": "光辉闪耀的生命之源", "アルレーシャ": "双鱼阿录夏", "乙女が想起せしは白き水": "令少女想起的是白色的水", "アルファーグ": "双鱼阿露法", "意外なところが一番ダイレクトに下ネタぶっこんできた……": "意外的地方最直接地来了个黄段子……", "乙女って、つ、つまりアタシよね！？アタシが一番、むっつりだって言いたいの！？": "少女，也，也就是我吧！？想说我是最闷骚的吗！？", "それはその通りですよね？": "那是没错吧？", "思ったより和やかで安心しましたね、ポステリオル様": "比想象中更和谐，放心了呢，波斯帖露大人", "不在……": "不在……", "ああ、肝心のあいつがいないじゃない。ちゃんとうまくやれてるの？": "啊啊，关键的那家伙不在啊。有好好地在做吗？", "リーブラ……じゃない、ジャッジメントさんなら、 ドーピング検査だとかで呼ばれていきましたよ。……はっ！！": "利维坦……不对，天秤座的话， 被叫去做兴奋剂检查了哦。……哈！！", "さっき私があげたドリンクに意図しない違反成分が入っていて今頃ジャッジメントさんは検査で引っかかって、せっかくみんなで出場するのに失格とか……いやあああぁぁぁ！": "刚才我给他的饮料里有无意中加进去的违规成分现在天秤座被检查出来了，难得大家一起出场却要失去资格……不要啊啊啊啊啊啊！", "ドリンクって、あれただの緑茶だったじゃないですか。 しかも大会運営から配布されたものですし": "饮料，那不就是普通的绿茶吗。而且还是大会运营发的", "あっ、ポステリオルさんっ。そろそろ二人三脚が始まっちゃいますよ！": "啊，波斯帖露小姐。两人三脚差不多要开始了哦！", "プリオル": "普利欧尔", "出番": "出场", "ポステリオル様！がんばってください！ 応援するために横断幕も作ってきたんですから！ほら！": "波斯帖露大人！请加油！ 我们为了给你加油还做了横幅呢！看！", "……撤去": "……撤掉", "がーん！？": "啊！？", "そういうこと言っちゃだめですよ。 アリアさんはポステリオルのために一生懸命やってるんですから": "不可以这么说哦。 亚莉亚小姐可是为了波斯帖露拼命努力了呢", "プリオル……いい子……": "普利欧尔……好孩子……", "そう言えばこっちも対戦相手がまだ来て……": "说起来我们的对手也还没来……", "はーっはっはっは！待たせたな、とう！": "哈哈哈哈！久等了，嘿！", "アスモデウス": "阿斯莫德", "アスモちゃん～。そんな高いところから飛び降りたら危ないよ～？": "阿斯摩酱～。从那么高的地方跳下来很危险的哦～？", "ザガン": "撒共", "もしかして対戦相手って、あなたたちですか？": "难道说我们的对手就是你们吗？", "そういうこっちゃ！": "就是这样！", "ベリアル": "彼列", "あたしたちナインスアルバと、あなたたち星の魔獣。 なんとなく似たような場所で、似たようなことやってきたでしょ": "我们第九代和你们星之魔兽。 不知不觉间在相似的地方，做了相似的事情吧", "ベレト": "贝雷特", "確かに覚えがありますね……。そのせいで時々、 私たちのことをよく知らずに『誰？』ってなる人も少なくないという……": "确实有印象呢……。因此，不知道我们的人时不时会问『谁啊？』的人也不少……", "ふん、他の誰かを知らなくても、 この序列１位のバエルを知らないなんてやつはいないわよ！": "哼，就算不知道其他人， 不知道我这个序列第1位的巴耶尔的人可不存在！", "バエル": "巴耶尔", "またそうやってイキっちゃうんだから、バエルは": "巴耶尔又这样得意忘形了", "パイモン": "派蒙", "ほんっと、恥ずかしい人ですわね": "真是丢脸的人呢", "バラーム": "巴拉姆", "なんですって！": "你说什么！", "事実ですわ！": "这是事实！", "あの……相手チームながら心配なんだけど、大丈夫？": "那个……虽然对手是千MU，但我很担心，没问题吗？", "まあ、いつものことだから": "嗯，因为这是常有的事", "そう言えばヴィネがおらんな": "说起来维妮不在呢", "ドーピング検査で呼ばれてるのよ。 μの子たちを迎えに行ったりもしたから、時間がなくて": "她被叫去做兴奋剂检查了。 因为还要去接μ的孩子们，所以没时间", "えっ！μってあの噂の別世界！？わたし、会いたい！会って可愛さを見せつけたい！": "哎！μ是那个传闻中的异世界！？ 我想见见！想见见可爱的孩子们！", "いや動機": "不，动机", "そんな緩んだ空気で我々に勝てると思っているのか……？": "你们以为在这种松懈的气氛下能赢我们吗……？", "ムラマサ": "村正", "はっ、いつの間に！？私に気配を察知されずに近づくとは": "啊，什么时候！？ 居然能不被我察觉到气息接近", "さすがムラマサ、星の魔獣相手にも通用するなんて": "不愧是村正，居然对星之魔兽也通用", "ダインスレイヴ": "戴因斯列夫", "（たぶんエルマイトが大したことないから、なんて言えない……）": "（圣之力大概没什么大不了的，这种话可说不出口……）", "なんや、まさか玉入れのもう１チームって": "怎么，难道扔球的另一千MU是", "そう！我らルインズナイトが相手をしてやろう！": "是的！就由我们卢恩兹奈特来当你们的对手吧！"}