{"いやー、向こうは楽しそうですね。 でもボクたちは行きづらいんで、ここで花火でも見ましょうか": "哎呀，那邊好像很開心呢。 但我們不太方便過去，就在這裏看煙花吧", "デュプリ": "杜普利", "…………": "…………", "レグルス": "雷古魯斯", "あ、またぷるぷるしてる。喜んでるんですね。そうだ、いつものあれ忘れてましたね": "啊，又在抖了。它很高興呢。對了，我忘了平時的那個", "神官長は敏感肌なので、ちゃんと化粧水つけておかないと。 びしゃびしゃびしゃ……": "神官長的皮膚很敏感，得好好塗化妝水纔行。 滴答滴答滴答……", "びちゃびちゃびちゃびちゃびちゃびちゃびちゃびちゃ": "滴答滴答滴答滴答滴答滴答滴答滴答", "うわっ！？な、なに、怖っ！": "嗚哇！？什、什麼，好可怕！", "レオナ": "雷歐娜", "わっ！！い、いきなり大きな声出さないでほしいッス": "哇！！請、請不要突然大喊大叫", "だって薄暗い路地で玉に水かけまくってる人と遭遇したら そんなの怖いに決まってるでしょ！！": "在昏暗的小巷裏遇到一個往球上澆水的人，肯定會覺得害怕吧！！", "あれ？なんだ、レオナさんじゃないですか。それに、雨依も": "咦？什麼嘛，這不是雷歐娜小姐嗎。還有雨依也在", "久しぶりね、デュプリ": "好久不見，杜普利", "雨依": "雨依", "聞いてるッスよ。だいぶやらかしてるらしいじゃないスか": "我聽說了。你好像闖了大禍啊", "それはこっちの台詞よ。まさか、私と話した後にあんなことをしでかすなんて…… さすがに震えたんだけど": "這是我要說的。沒想到你和我聊完後就幹出了那種事…… 我都嚇到發抖了", "いやいや、そっちこそ": "不不不，你纔是", "どっちもどっちでしょ": "你們半斤八兩吧", "あ、また震えてる。神官長もふたりに会えてうれしいみたいッスね": "啊，又在抖了。神官長好像也很高興能見到你們呢", "その玉って、レグルスなの！？ 一気にさっきの水かけにサイコ感が出てきたんですけど": "那顆球是雷古魯斯嗎！？ 你剛纔澆水的行爲突然變得很嚇人了啊", "ていうか、なんか光ってない？": "話說，它是不是在發光？", "あれ、ほんとだ――……": "咦，真的耶——……", "つけすぎでーーーーーす！！": "塗太多了————！！", "びっくりした！神官長、声がでかいッス！": "嚇我一跳！神官長，你聲音太大了！", "って、ええっ！？神官長が実体化した！？": "誒，誒誒！？神官長實體化了！？", "そういえばフアナが言ってたね。この空間はロゼッタが作り出した仮のものだから、 ここでは従来のエルマイトのルールが捻じ曲がるかもって": "說起來弗亞納說過呢。這個空間是洛賽塔創造出來的臨時空間， 所以在這裏可能會扭曲以往聖之力的規則", "それに、ここで起きたことは元の世界に戻ったとき覚えてないとも言ってたね": "而且，還說過回到原來的世界時，會不記得在這裏發生的事", "え……そうなの？": "哎……是嗎？", "だったら……みんなのところに行ってみます？": "那麼……要不要去大家那邊看看？", "ここにいる間のことを忘れたとしても、来るまでのことは覚えてるわけでしょう。 気まずいのは変わりませんよ": "即使會忘記在這裏發生的事，也還記得來到這裏之前的事吧。 一樣會很尷尬的", "それよりデュプリ！あなたいい加減にしてください！化粧水ってそんな水浸しになるほど付けないし、ワタシが震えているのは大抵喜んでいるわけじゃなくて": "先不說這個，杜普利！你給我適可而止！化妝水纔不會塗到全身都溼透，我顫抖也大多不是因爲高興", "いや、レグルス。記憶が残らないって話をしたばっかりでしょ。 ここで何を言っても残んないよ？": "不，雷古魯斯。剛剛纔說過不會留下記憶吧。 在這裏說什麼都不會留下哦？", "あ……そうでしたね……": "啊……是這樣呢……", "う、うう……ぐすっ、ずびっ、しんかんちょぉ……": "嗚，嗚嗚……嗚嗚，嗚嗚，神官長……", "記憶残んないのにデュプリのこと傷つけてどうするのよ。泣いちゃったじゃない": "明明不會留下記憶，爲什麼要傷害杜普利啊。這不是把她弄哭了嗎", "少なくとも玉になったレグルスを守ってはいたわけだし": "至少她保護了變成球的雷古魯斯", "そ、それは……": "那，那是……", "ううっ、ぐすっ、リアル神官長の顔、久しぶりに見れて感動してるッス…… やっぱり美人ですねぇ……ぐすっ": "嗚嗚，嗚嗚，好久沒見到莉亞爾神官長的臉了，好感動…… 果然很漂亮呢……嗚嗚", "１ミリも傷ついてなさそう！": "一點都沒有受傷的樣子！", "え、傷つくって何が？ボク、いま話を聞いてなかったので": "呃，受傷是指什麼？我，剛纔沒在聽", "こういう人でしたね、アナタ……": "你就是這種人呢……", "あ、神官長が寂しいって話ですよね！でも、みんなのところに行くのは気まずいと": "啊，是說神官長很寂寞的事吧！但是，去大家那邊會很尷尬", "自分の話しか覚えてないな、こいつ": "只記得自己的事呢，這傢伙", "大丈夫ッス、ボクがずっとそばについてるんで": "沒關係，我會一直陪在你身邊", "しかも対案がまったく意味がなさそうっていう": "而且替代方案好像一點意義都沒有", "はあ……久しぶりにアナタと会話しましたが、本当に変わってませんね。 頭痛がしてきました……": "哎……好久沒和你說話了，真的沒變呢。 頭開始痛了……", "あうう……迷子になっちゃった。ヴィネたち、どこに行ったんだろ": "啊嗚嗚……迷路了。維妮她們去哪裏了呢", "プルソン": "普爾森", "むむ？なんか、あやしいの見つけた": "咕咕？好像，發現了可疑的東西", "あ、あああ、怪しくないよっ！？": "啊，啊啊啊，不可疑哦！？", "何の罪もないレオナが一番動揺してどうすんのよ": "無罪的雷歐娜最動搖是要怎樣啦", "続いては砲丸投げです！選手の皆さんは、ご自分の砲丸をめいっぱい投げる感じで がんばってください。もちろんひとり２投です": "接下來是擲鉛球！各位選手請盡情投擲自己的鉛球，加油。當然一人投兩次", "ピエレット": "皮耶勒特", "おお、ボロン！ＢＩＧ！のターンだな！！": "哦哦，是：掉出來！BIG！的回合呢！！", "人間さん": "人類君", "目をきらきらさせるのやめてくれる？": "可以不要眼睛閃閃發亮嗎？", "ティンカー・ベル": "汀可貝兒", "それではエントリーナンバー１、ティンカー・ベル選手、位置についてください": "那麼請參賽號碼1號的汀可貝兒選手就定位", "おぉい！！誰だ、悪ふざけがすぎるぞーっ！！": "喂！！是誰啊，惡作劇過頭了哦——！！", "あはは、がんばってねぇ。砲丸の形になってないけどぉ": "啊哈哈，加油哦。雖然不是鉛球的形狀", "エミリー": "艾蜜莉", "笑うとこじゃないってば": "這不是笑點啦", "あとエントリーナンバー２、エミリー選手も準備を始めていただけると": "另外參賽號碼2號的艾蜜莉選手也請開始準備", "ちょっとぉ！信じられなぁい！ねえ、他にそれ誰がエントリーされてるわけぇ！？": "等一下！真不敢相信！欸，還有誰被登記參賽啊！？", "エントリーナンバー３の双剣の使い手、ナンバー４の幼馴染は異世界のお客さん なのでパスということで……ナンバー５はクレアさんです": "參賽號碼3號的雙劍使用者，號碼4號的青梅竹馬是異世界的客人 所以跳過……號碼5是克蕾亞小姐", "３と４がどれくらいのサイズなのかティンカわかってないけど、 クレアから急にでっかくなってる……": "雖然汀可不知道3和4有多大， 但突然從克蕾亞變大了……"}