{"はい、じゃあ次の人～": "好，下一位～", "スープー": "蘇佩", "えっ！？ドーピング検査って注射するんですか！？": "哎！？興奮劑檢查要打針嗎！？", "ヴィネ": "維妮", "競技に影響しないように、ほんのちょっと採るだけ": "只是稍微抽一點血，不會影響到比賽的", "で、でも針を刺すんですよね？うう……": "但，但是要打針吧？嗚嗚……", "ふん、注射くらいで何をガタガタ言ってるんだか": "嗯，打個針而已，有什麼好大驚小怪的", "ジャッジメント": "天秤座", "あなたは確か……！": "你是……！", "顔だけは有名だからね。 お尋ね者のジャッジメント、世界を変え損なっただけの、ただのテロリスト……": "我的長相可是很有名的。我是通緝犯天秤座，只是個沒能改變世界的恐怖分子……", "そ、そんなふうには思っていませんよ！": "我，我沒那麼想！", "でもその子、これから審議が待ってるからね": "但是這孩子接下來要接受審議", "ドーピング検査に来たら、ずいぶん不穏な会話が飛び交ってるわね。 なに、引っかかったの？": "來做興奮劑檢查，沒想到會聽到這麼危險的對話。怎麼，被抓住了嗎？", "アロンダイト": "亞羅戴特", "……": "……", "ドーピングじゃないの。嘘をついている可能性があるのよ。だから私が呼ばれたの": "不是興奮劑，是有可能撒謊，所以才叫我過來", "ヘルメース": "赫爾墨斯", "わんわんっ！わん、わんわんわんっ！わううぅ。（ヘルメースは嘘を見抜くのが上手だから！それで、しろは何かを見つけるのが上手なんだよ。えっへん）": "汪汪！汪，汪汪汪！汪嗚嗚。（赫爾墨斯很擅長看穿謊言！然後白很擅長髮現東西。誒嘿）", "しろ": "白", "え、ごめんなさい、なんて？": "哎，對不起，你說什麼？", "バカな子ね。そこはわかったテイで進めるのよ": "真是笨蛋，這種時候要裝作明白繼續說下去", "とにかく、そういう容疑がかかっているのは事実だ": "總之，有嫌疑是事實", "中村警部": "中村警部", "容疑って、どんな嘘を……？": "嫌疑，撒了什麼謊……？", "あなたたち、みんな人間さんの仲間になるとき、 必ずアンケートに答えるでしょう？": "你們，成爲人類君的夥伴的時候， 必須要回答問卷吧？", "あ……あの、係の人が来て、好きなものとか嫌いなものとか、 インタビューしていくやつ？": "啊……那個，有工作人員來，問喜歡的東西和討厭的東西， 那種訪談？", "そう。何故か精霊は聞かれないから、最初は私、関係なかったんだけど": "是的。不知爲何精靈沒有被問到，所以一開始和我沒有關係", "わうわうっ、わんっ、わわんっ、わぁうぅ。（そこでジャッジメントは嘘をついたかもしれないんだよ。おっぱいの大きさを虚偽申告している容疑なんだ）": "汪汪，汪，汪汪，汪嗚嗚。（所以天秤座可能撒了謊。有虛報胸圍的嫌疑）", "……なるほど": "……原來如此", "いや、そういう大事そうなところは他の人が説明して？": "不，那種重要的地方讓其他人說明吧？", "あのアンケート、スリーサイズも書くだろう。 だが実際に計測するのではなく、あくまでも自己申告だ": "那個問卷，也要寫三圍吧。 但是實際上不是測量，只是自己申報而已", "ついでに言うと、身体のどこが敏感なのか書く欄も自己申告よ。 誰かに触られて確かめてるわけじゃないわ": "順便說一下，身體哪裏敏感的欄目也是自己申報哦。 不是被誰觸摸確認的", "あ、当たり前じゃないですか！": "那，那是當然的吧！", "あれ、該当するところに丸をつける形式なのに、 勝手に何か書いていくやつもいるがな": "那個，明明是圈出相應項目的格式， 但也有擅自寫東西的傢伙呢", "あれ、何のために書いてるの？": "那個，是爲了什麼而寫的？", "なんでも、ピンクの服を着て花束持ったおっさんがうろうろしに来るらしいわ": "似乎會有穿着粉色衣服拿着花束的大叔到處亂晃", "どういう理屈なのかしら……": "這是什麼原理……", "それにしても、どうして嘘なんか。 ジャッジメントさん、何か知られたくないことでも？": "話說回來，爲什麼要撒謊呢。 天秤座小姐，有什麼不想被知道的事情嗎？", "ジャッジメントは胸のサイズを偽ったてる疑いがあるわ。しかも過少申告よ": "天秤座有虛報胸圍的嫌疑。而且是少報", "あなたたちにはわからないのよ！見る人みんな胸と会話してんのかってくらい 視線が下だし！これでプロフィールにうっかり書いたら、また……": "你們是不會懂的！視線都集中在胸部上，彷彿每個人都在和胸部對話一樣！要是不小心寫在個人資料上的話，又會……", "人間さんのことなら大丈夫です。 確かにちょっとエッチですけど、そんなひどいことはしないと思います": "如果是人類君的話沒問題的。 確實有點色色的，但我覺得他不會做那麼過分的事情", "どうだ、ヘルメース": "怎麼樣，赫爾墨斯", "嘘をついているわね": "在撒謊呢", "わぉおおおぉぉん！（連行だ！）": "哇哦哦哦哦哦哦！（帶走！）", "玉入れが終わったら出頭するように。そこで正確な数値を計測する": "投球結束後請到警署一趟。在那裏測量正確的數值", "う、うぐぐ…… またこれで暴れ乳とか、胸部装甲とか、ロケットミサイル発射とか言われるのよ……": "嗚，嗚咕咕…… 又會被說成暴乳，胸部裝甲，火箭導彈發射之類的……", "あなた迷宮で突然生まれたはずなのに、 その過去の思い出みたいなのどこで経験してきたのよ……": "你明明是在迷宮裏突然誕生的， 那些像是過去的回憶一樣的東西是在哪裏經歷的啊……", "聞いた話よ！あとキューンには体験談も聞かせてもらったし": "聽來的！還有裘恩也跟我分享過經驗談", "ジャッジメントさん……": "天秤座小姐……", "いっけーっ！！": "去吧——！！", "武蔵はるの": "武藏春乃", "カッキーン！": "鏗鏘！", "さすがはるのさん。これは私もついていかなくちゃ。 伐採で鍛えた斧スイングで……やぁっ！": "不愧是春乃小姐。我也得跟上纔行。用伐木鍛鍊的斧頭揮擊……呀！", "コリン": "柯林", "カーン！": "鏗！", "私は体重も軽いからパワーが出ないけど…… 踊りで鍛えた器用さで、こういうことならできますっ……": "我體重輕所以使不上力…… 但用舞蹈鍛鍊的靈巧度，這種事還是辦得到……", "カレリナ": "卡蕾莉娜", "コンッ": "叩", "ナイスバント！": "球接得好！", "やるな……この場面で確実に送ってくるとは……。おかげで我に回って来たぞ！": "真有一套……在這種場面還能確實送球過來……多虧如此，球傳到我這邊來了！", "ケーシ": "凱西", "見てろ……はぁっ！！": "看好了……喝啊！！", "スパァン！": "啪！", "あ、あれ？つ、次こそ……": "咦，奇怪？下、下一球一定……", "いやもう三振だで。交代、交代": "不，已經三振了。換人，換人", "タミー": "塔咪", "そ、そんなー！見せ場がないんだってばー！ 星の魔獣の一件でも出番があったのに、ちっともカッコ良くなかったし！": "怎、怎麼這樣——！都沒有表現的機會！ 星之魔獸事件明明也有我出場，卻一點也不帥氣！", "我も人気者になって水着とかミニスカサンタとか、着たい、着たい、着たい！": "我也想成爲人氣角色穿泳裝或迷你裙聖誕裝，好想穿，好想穿，好想穿！", "不正に三冠王になって着替えまくった結果、 もう着るものがなくなって最終的にハロウィンで痴女になりたい！": "用不正當手段奪得三冠王后換了一堆衣服，結果已經沒衣服可穿，最後想在萬聖節扮成癡女！", "……私にケンカ売ってるのね？": "……這是在找我吵架嗎？", "フェルディナ": "斐迪娜"}