{"状況確認。調子はどう": "確認情況。狀態如何", "ポステリオル": "波斯帖露", "ふひぃぇッ！？ポステリオル先生が、き、気にかけてくださるなんて！ 他人にものすごく無関心そうなのに！": "呼噫誒！？波斯帖露老師居然，關，關心我！明明對別人好像非常不關心的！", "オフィウクス": "蛇遣座", "……帰る": "……回去了", "ああああっ！！そ、そんなっ、嘘です、失礼しました！": "啊啊啊啊！！怎，怎麼會，騙人的，失禮了！", "あなたたち、１２人で１チームで参加するんですってね": "你們12個人要以1千穆參加對吧", "アリア": "亞莉亞", "私たち全員揃って何かするのは初めてだけど…… やっぱり同じ境遇を味わってきたんだし、チームでありたいなって": "我們所有人還是第一次一起做些什麼…… 不過畢竟都品嚐過相同的境遇，所以想以1千穆參加", "タウルス": "金牛座", "もちろんセンターはわたしだけど！": "當然中心位置是我的！", "アリエス": "白羊座", "玉入れにセンターとかないと思うけど……": "投球應該沒有中心位置吧……", "ジェミニ": "雙子座", "アリエスはそうやってすぐ目立とうとするんだから": "白羊座總是這樣，馬上就想要引人注目", "ヴァルゴ": "處女座", "目立つのは愚策。狙われる": "引人注目是下策。會被盯上", "スコーピオ": "天蠍座", "誰に！？発想が怖いよ！": "被誰！？想法好可怕！", "う、うう……こういう場面で絶対何かやらかしてしまう気がする…… せっかくたくさん玉の入ったカゴを、転んで倒しちゃうとか……いやあああぁぁぁ！": "嗚，嗚嗚……感覺在這種場面絕對會搞砸些什麼…… 比如把好不容易裝了很多球的籃子，摔倒弄翻之類的……不要啊啊啊啊啊啊！", "アクエリアス": "寶瓶座", "相変わらずネガティブですね。もっと他の競技ならともかく、 玉入れなんかで事故が起きる可能性は低いですよ": "還是那麼消極呢。如果是其他競技倒還好， 投球這種項目發生事故的可能性很低哦", "カプリコーン": "摩羯座", "そもそも玉入れの玉って……": "說到底，投球的球是……", "さっきからあなたたち！玉、玉、玉……玉って言いすぎなのよ！": "從剛纔開始你們就！球，球，球……球這個詞說得太多了！", "それって何かダメなことなの～？": "那有什麼不好的嗎～？", "キャンサー": "巨蟹座", "あと、この中で一番多く玉って言っているのは、いまのところヴァルゴですから": "還有，現在我們之中說球這個詞最多的人，是處女座", "サジタリウス": "人馬座", "光り輝く命の源": "光輝閃耀的生命之源", "アルレーシャ": "雙魚阿錄夏", "乙女が想起せしは白き水": "令少女想起的是白色的水", "アルファーグ": "雙魚阿露法", "意外なところが一番ダイレクトに下ネタぶっこんできた……": "意外的地方最直接地來了個黃段子……", "乙女って、つ、つまりアタシよね！？アタシが一番、むっつりだって言いたいの！？": "少女，也，也就是我吧！？想說我是最悶騷的嗎！？", "それはその通りですよね？": "那是沒錯吧？", "思ったより和やかで安心しましたね、ポステリオル様": "比想象中更和諧，放心了呢，波斯帖露大人", "不在……": "不在……", "ああ、肝心のあいつがいないじゃない。ちゃんとうまくやれてるの？": "啊啊，關鍵的那傢伙不在啊。有好好地在做嗎？", "リーブラ……じゃない、ジャッジメントさんなら、 ドーピング検査だとかで呼ばれていきましたよ。……はっ！！": "利維坦……不對，天秤座的話， 被叫去做興奮劑檢查了哦。……哈！！", "さっき私があげたドリンクに意図しない違反成分が入っていて今頃ジャッジメントさんは検査で引っかかって、せっかくみんなで出場するのに失格とか……いやあああぁぁぁ！": "剛纔我給他的飲料裏有無意中加進去的違規成分現在天秤座被檢查出來了，難得大家一起出場卻要失去資格……不要啊啊啊啊啊啊！", "ドリンクって、あれただの緑茶だったじゃないですか。 しかも大会運営から配布されたものですし": "飲料，那不就是普通的綠茶嗎。而且還是大會運營發的", "あっ、ポステリオルさんっ。そろそろ二人三脚が始まっちゃいますよ！": "啊，波斯帖露小姐。兩人三腳差不多要開始了哦！", "プリオル": "普利歐爾", "出番": "出場", "ポステリオル様！がんばってください！ 応援するために横断幕も作ってきたんですから！ほら！": "波斯帖露大人！請加油！ 我們爲了給你加油還做了橫幅呢！看！", "……撤去": "……撤掉", "がーん！？": "啊！？", "そういうこと言っちゃだめですよ。 アリアさんはポステリオルのために一生懸命やってるんですから": "不可以這麼說哦。 亞莉亞小姐可是爲了波斯帖露拼命努力了呢", "プリオル……いい子……": "普利歐爾……好孩子……", "そう言えばこっちも対戦相手がまだ来て……": "說起來我們的對手也還沒來……", "はーっはっはっは！待たせたな、とう！": "哈哈哈哈！久等了，嘿！", "アスモデウス": "阿斯莫德", "アスモちゃん～。そんな高いところから飛び降りたら危ないよ～？": "阿斯摩醬～。從那麼高的地方跳下來很危險的哦～？", "ザガン": "撒共", "もしかして対戦相手って、あなたたちですか？": "難道說我們的對手就是你們嗎？", "そういうこっちゃ！": "就是這樣！", "ベリアル": "彼列", "あたしたちナインスアルバと、あなたたち星の魔獣。 なんとなく似たような場所で、似たようなことやってきたでしょ": "我們第九代和你們星之魔獸。 不知不覺間在相似的地方，做了相似的事情吧", "ベレト": "貝雷特", "確かに覚えがありますね……。そのせいで時々、 私たちのことをよく知らずに『誰？』ってなる人も少なくないという……": "確實有印象呢……。因此，不知道我們的人時不時會問『誰啊？』的人也不少……", "ふん、他の誰かを知らなくても、 この序列１位のバエルを知らないなんてやつはいないわよ！": "哼，就算不知道其他人， 不知道我這個序列第1位的巴耶爾的人可不存在！", "バエル": "巴耶爾", "またそうやってイキっちゃうんだから、バエルは": "巴耶爾又這樣得意忘形了", "パイモン": "派蒙", "ほんっと、恥ずかしい人ですわね": "真是丟臉的人呢", "バラーム": "巴拉姆", "なんですって！": "你說什麼！", "事実ですわ！": "這是事實！", "あの……相手チームながら心配なんだけど、大丈夫？": "那個……雖然對手是千MU，但我很擔心，沒問題嗎？", "まあ、いつものことだから": "嗯，因爲這是常有的事", "そう言えばヴィネがおらんな": "說起來維妮不在呢", "ドーピング検査で呼ばれてるのよ。 μの子たちを迎えに行ったりもしたから、時間がなくて": "她被叫去做興奮劑檢查了。 因爲還要去接μ的孩子們，所以沒時間", "えっ！μってあの噂の別世界！？わたし、会いたい！会って可愛さを見せつけたい！": "哎！μ是那個傳聞中的異世界！？ 我想見見！想見見可愛的孩子們！", "いや動機": "不，動機", "そんな緩んだ空気で我々に勝てると思っているのか……？": "你們以爲在這種鬆懈的氣氛下能贏我們嗎……？", "ムラマサ": "村正", "はっ、いつの間に！？私に気配を察知されずに近づくとは": "啊，什麼時候！？ 居然能不被我察覺到氣息接近", "さすがムラマサ、星の魔獣相手にも通用するなんて": "不愧是村正，居然對星之魔獸也通用", "ダインスレイヴ": "戴因斯列夫", "（たぶんエルマイトが大したことないから、なんて言えない……）": "（聖之力大概沒什麼大不了的，這種話可說不出口……）", "なんや、まさか玉入れのもう１チームって": "怎麼，難道扔球的另一千MU是", "そう！我らルインズナイトが相手をしてやろう！": "是的！就由我們盧恩茲奈特來當你們的對手吧！"}