{"第４回！チキチキ！愛が重い選手権～！": "第4屆！鏘鏘！愛太沉重大賽～！", "三羽": "三羽", "よいしょ～！": "嘿咻～！", "朱雀": "朱雀", "ということで人間さんさま、またこの時間が来ましたね": "於是乎人類君大人，這個時間又到了呢", "う、うん……": "嗯，嗯……", "人間さん": "人類君", "なんでそんな浮かない顔してるのよ": "爲什麼擺出那麼不開心的表情啊", "ノストラダムス": "諾斯特拉達姆斯", "……わたしたちに愛されてうれしいはずだよね。 特に、わたしにいっぱい愛されて幸せだよね": "……被我們所愛應該很開心纔對吧。 特別是，被我滿滿的愛着很幸福吧", "ヴェルメリオ": "威爾梅里奧", "あんたがクソ重いから、このコーナーができたようなもんなのよ。 ちょっと控えなさいよ": "就是因爲你太沉重了，這個欄目才成立的啊。 你稍微克制一點啊", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "お館様のために世界を超えるなどと……常軌を逸した重さですね。 でも拙者も負けませんよ。毎日、麻の木を飛び越えていれば世界も超えられましょう": "爲了主公大人超越世界……真是脫離常軌的沉重呢。 但在下也不會輸的。只要每天跳過麻樹，想必也能超越世界吧", "服部あおい": "服部青磁", "そんなわけないでしょ": "那怎麼可能啊", "永倉さかえ": "永倉繁次", "あおいさんは、何でそんな恰好を……？ まさか肌露出で人間さんを誘惑するつもりなんじゃ": "青磁小姐，你爲什麼穿成那樣……？ 難道是想用暴露的肌膚誘惑人類君嗎", "武蔵はるの": "武藏晴乃", "また被害妄想がひどいわね": "又是被害妄想症發作了", "シュネー": "修尼", "くぅっ、さすがははるの殿。お見通しだったか": "咕，不愧是晴乃閣下。被看穿了嗎", "図星なんだ……": "竟然被說中了……", "ていうか、これもう４回目なの？": "話說，這已經是第4次了吧？", "ヤシャ": "夜叉", "毎回のお祭りの中でも特に人気だとか、そうでもないとか": "每次的祭典中，好像有特別受歡迎的人，又好像沒有", "ヴィネ": "維妮", "ふふ……何もかも失って、都合のいい女でしかない私が、 こんなところにノコノコ顔を出すなんてね": "呵呵……失去了一切，只能當個花瓶的我， 竟然會厚着臉皮出現在這種地方呢", "アグラオニケ": "阿葛勞恩琪", "今回もまた新顔がいる……。 しかもアグラオニケさん、前回はいなかったのにどうして……": "這次又有新面孔了…… 而且阿葛勞恩琪小姐上次明明不在，爲什麼這次……", "劉備": "劉備", "１回パスした人はもう来ないでほしいですぅ……": "希望跳過一次的人不要再來了……", "ショパン": "蕭邦", "ね！あたしなんてヴェルの次くらいにガチ歴長いんだよ！もう！": "對啊！我的資歷可是僅次於威爾哦！真是的！", "シェイファー": "謝法", "こうして集まると人数の多さにびっくりしちゃう。 人間さんの人望なのかな。場の空気は地獄だけど": "這麼多人聚在一起，人數之多真是嚇人。 是因爲人類君的人望嗎？雖然現場的氣氛是地獄就是了", "ホレイショー": "霍雷肖", "まったくだな……サラサラサラ……": "真是的……沙沙沙……", "胃薬飲んでる……": "在喫胃藥……", "……ねえ、ちょっと。私、別に愛が重くなんかないわよ。 人間さんのことだって、好きとかじゃないし": "……喂，等一下。我的愛才不沉重呢。 我對人類君也不是喜歡", "ヘル": "赫爾", "あああああ、だめだぁ……。ライバルの匂いがする……": "啊啊啊啊啊，不行了……有勁敵的味道……", "違うって言ってるでしょ！": "我都說了不是了！", "あたしも納得いってないんだけど。この席に座るの、あたし？": "我也想不通啊。坐這個位子的是我嗎？", "ティアマト": "提亞瑪特", "あんたは、なんか自分を見てるような気がする……": "我總感覺在你身上看到了自己……", "……何人増えても同じだよ。 世界は超えちゃうし、各メディアでも妻ですって宣言してるし": "……不管增加多少人結果都一樣。 世界被超越了，各媒體上也宣佈了我是妻子", "……わたしが奥さん宣言してる場面が ラジオのネタになったりスタンプが売られてたりするんだから": "……我宣佈我是妻子的場面 被當成廣播的梗，還賣了貼紙", "だいぶメタいこと言い出しましたね": "說出了相當出戏的話呢", "まあまあ、このお祭りはそういう場所だし": "好啦好啦，這個祭典就是這樣的地方", "だいたい、妻ですって言って回るだけなら誰でもできるでしょ": "說到底，只是到處宣稱自己是妻子的話誰都能做到吧", "誰でもは無理じゃないかな……ほら、一般常識とかチラつくし……": "誰都能做到的話就不是妻子了吧……你看，一般常識什麼的都閃現了……", "……まって。わたし、いつもの旅のメンバーの中では、 かなり常識人のポジションにいるつもりなんだけど": "……等等。在平時的旅行成員中， 我自認爲是相當有常識的人", "けど永倉たちの言いたいことはわかるわ。勝手に宣言してるだけだもんね": "不過我明白永倉她們想說什麼。畢竟只是擅自宣佈而已呢", "……わたし、ウェディングドレスだって着たことあるし": "……我，婚紗也穿過", "そ、それなら私も一応……": "那，那我也姑且……", "あたしだって着てるし！": "我也穿過！", "ノアだって着たことあります！というか着てきました！": "諾亞也穿過！不如說穿過了！", "ノア": "諾亞", "ノアさぁん！？これ以上、この一団の人数を増やすのはやめてほしいですぅ！ それに花嫁衣裳なんてただの飾りなのです……！": "諾亞小姐！？不要再增加這個團體的人數了！而且新娘禮服只是裝飾品……！", "ショパン殿は花嫁衣裳をご学友のベートーヴェン殿に奪われてしまいましたからね": "因爲蕭邦閣下的新娘禮服被學友貝多芬閣下搶走了呢", "……っ、……っ、痛いところを突いてきた……っ！う、あ、どぶふぉぅー！": "……嗚……嗚，戳到痛處了……！嗚，啊，噗呼哦——！", "ひーっ、純白のドレスに血がついちゃいます！": "咿——純白的禮服沾上血了！", "心配もしてくれないんですか……！": "連擔心都不擔心我嗎……！", "だってショパンさんの吐血って、 くしゃみしたときの鼻水と同じだって誰かから聞いたので": "因爲我聽別人說，蕭邦先生吐血就跟打噴嚏時的鼻涕一樣", "誰ですか、そんなひどいことを言ったのは……": "誰啊，說這麼過分的話的是誰……", "…………": "…………", "ショパン以外": "蕭邦以外", "ほぼ全員が目を逸らした！最低ですぅ！": "幾乎所有人都移開了視線！太差勁了！", "だって毎回のように吐血されてるし、そんな感じかなって": "因爲每次都會吐血，感覺就是那樣", "しかし、人数が雪だるま式に増えているので、 絞り込んだほうがいいというのは確かですね": "不過，人數像滾雪球一樣增加， 確實是縮小範圍比較好呢", "とりあえずヴェルとアルター・ヴェルはどっちかにしてほしい": "總之希望威爾和阿爾塔・威爾選一個", "はあ！？こいつとあたしは別の存在なんだから！ 無駄に人数が増えて弁当が足りないとか言わないわよね！？": "啊！？這傢伙和我是不同的存在！不會因爲人數無謂地增加，就說便當不夠喫吧！？", "アルター・ヴェル": "阿爾塔・威爾", "それを言うなら、ヴィネと劉備とアグラオニケも、誰かひとりに絞り込んでほしいかも": "要這麼說的話，希望維妮和劉備和阿葛勞恩琪也選一個人", "ちょっと顔立ちが近いだけじゃないですか！": "不過就是長相有點像而已嘛！", "それで今回は何をやるんですか？": "那這次要做什麼？", "競技大会の開催中ということで……こちらで勝負です！": "因爲競技大會正在舉辦……就在這裏一決勝負！", "愛が重い選手権変態五種競技対決～！": "愛太沉重選手權變態五項競技對決～！"}