{"いやー、向こうは楽しそうですね。 でもボクたちは行きづらいんで、ここで花火でも見ましょうか": "哎呀，那边好像很开心呢。 但我们不太方便过去，就在这里看烟花吧", "デュプリ": "杜普利", "…………": "…………", "レグルス": "雷古鲁斯", "あ、またぷるぷるしてる。喜んでるんですね。そうだ、いつものあれ忘れてましたね": "啊，又在抖了。它很高兴呢。对了，我忘了平时的那个", "神官長は敏感肌なので、ちゃんと化粧水つけておかないと。 びしゃびしゃびしゃ……": "神官长的皮肤很敏感，得好好涂化妆水才行。 滴答滴答滴答……", "びちゃびちゃびちゃびちゃびちゃびちゃびちゃびちゃ": "滴答滴答滴答滴答滴答滴答滴答滴答", "うわっ！？な、なに、怖っ！": "呜哇！？什、什么，好可怕！", "レオナ": "雷欧娜", "わっ！！い、いきなり大きな声出さないでほしいッス": "哇！！请、请不要突然大喊大叫", "だって薄暗い路地で玉に水かけまくってる人と遭遇したら そんなの怖いに決まってるでしょ！！": "在昏暗的小巷里遇到一个往球上浇水的人，肯定会觉得害怕吧！！", "あれ？なんだ、レオナさんじゃないですか。それに、雨依も": "咦？什么嘛，这不是雷欧娜小姐吗。还有雨依也在", "久しぶりね、デュプリ": "好久不见，杜普利", "雨依": "雨依", "聞いてるッスよ。だいぶやらかしてるらしいじゃないスか": "我听说了。你好像闯了大祸啊", "それはこっちの台詞よ。まさか、私と話した後にあんなことをしでかすなんて…… さすがに震えたんだけど": "这是我要说的。没想到你和我聊完后就干出了那种事…… 我都吓到发抖了", "いやいや、そっちこそ": "不不不，你才是", "どっちもどっちでしょ": "你们半斤八两吧", "あ、また震えてる。神官長もふたりに会えてうれしいみたいッスね": "啊，又在抖了。神官长好像也很高兴能见到你们呢", "その玉って、レグルスなの！？ 一気にさっきの水かけにサイコ感が出てきたんですけど": "那颗球是雷古鲁斯吗！？ 你刚才浇水的行为突然变得很吓人了啊", "ていうか、なんか光ってない？": "话说，它是不是在发光？", "あれ、ほんとだ――……": "咦，真的耶——……", "つけすぎでーーーーーす！！": "涂太多了————！！", "びっくりした！神官長、声がでかいッス！": "吓我一跳！神官长，你声音太大了！", "って、ええっ！？神官長が実体化した！？": "诶，诶诶！？神官长实体化了！？", "そういえばフアナが言ってたね。この空間はロゼッタが作り出した仮のものだから、 ここでは従来のエルマイトのルールが捻じ曲がるかもって": "说起来弗亚纳说过呢。这个空间是洛赛塔创造出来的临时空间， 所以在这里可能会扭曲以往圣之力的规则", "それに、ここで起きたことは元の世界に戻ったとき覚えてないとも言ってたね": "而且，还说过回到原来的世界时，会不记得在这里发生的事", "え……そうなの？": "哎……是吗？", "だったら……みんなのところに行ってみます？": "那么……要不要去大家那边看看？", "ここにいる間のことを忘れたとしても、来るまでのことは覚えてるわけでしょう。 気まずいのは変わりませんよ": "即使会忘记在这里发生的事，也还记得来到这里之前的事吧。 一样会很尴尬的", "それよりデュプリ！あなたいい加減にしてください！化粧水ってそんな水浸しになるほど付けないし、ワタシが震えているのは大抵喜んでいるわけじゃなくて": "先不说这个，杜普利！你给我适可而止！化妆水才不会涂到全身都湿透，我颤抖也大多不是因为高兴", "いや、レグルス。記憶が残らないって話をしたばっかりでしょ。 ここで何を言っても残んないよ？": "不，雷古鲁斯。刚刚才说过不会留下记忆吧。 在这里说什么都不会留下哦？", "あ……そうでしたね……": "啊……是这样呢……", "う、うう……ぐすっ、ずびっ、しんかんちょぉ……": "呜，呜呜……呜呜，呜呜，神官长……", "記憶残んないのにデュプリのこと傷つけてどうするのよ。泣いちゃったじゃない": "明明不会留下记忆，为什么要伤害杜普利啊。这不是把她弄哭了吗", "少なくとも玉になったレグルスを守ってはいたわけだし": "至少她保护了变成球的雷古鲁斯", "そ、それは……": "那，那是……", "ううっ、ぐすっ、リアル神官長の顔、久しぶりに見れて感動してるッス…… やっぱり美人ですねぇ……ぐすっ": "呜呜，呜呜，好久没见到莉亚尔神官长的脸了，好感动…… 果然很漂亮呢……呜呜", "１ミリも傷ついてなさそう！": "一点都没有受伤的样子！", "え、傷つくって何が？ボク、いま話を聞いてなかったので": "呃，受伤是指什么？我，刚才没在听", "こういう人でしたね、アナタ……": "你就是这种人呢……", "あ、神官長が寂しいって話ですよね！でも、みんなのところに行くのは気まずいと": "啊，是说神官长很寂寞的事吧！但是，去大家那边会很尴尬", "自分の話しか覚えてないな、こいつ": "只记得自己的事呢，这家伙", "大丈夫ッス、ボクがずっとそばについてるんで": "没关系，我会一直陪在你身边", "しかも対案がまったく意味がなさそうっていう": "而且替代方案好像一点意义都没有", "はあ……久しぶりにアナタと会話しましたが、本当に変わってませんね。 頭痛がしてきました……": "哎……好久没和你说话了，真的没变呢。 头开始痛了……", "あうう……迷子になっちゃった。ヴィネたち、どこに行ったんだろ": "啊呜呜……迷路了。维妮她们去哪里了呢", "プルソン": "普尔森", "むむ？なんか、あやしいの見つけた": "咕咕？好像，发现了可疑的东西", "あ、あああ、怪しくないよっ！？": "啊，啊啊啊，不可疑哦！？", "何の罪もないレオナが一番動揺してどうすんのよ": "无罪的雷欧娜最动摇是要怎样啦", "続いては砲丸投げです！選手の皆さんは、ご自分の砲丸をめいっぱい投げる感じで がんばってください。もちろんひとり２投です": "接下来是掷铅球！各位选手请尽情投掷自己的铅球，加油。当然一人投两次", "ピエレット": "皮耶勒特", "おお、ボロン！ＢＩＧ！のターンだな！！": "哦哦，是：掉出来！BIG！的回合呢！！", "人間さん": "人类君", "目をきらきらさせるのやめてくれる？": "可以不要眼睛闪闪发亮吗？", "ティンカー・ベル": "汀可贝儿", "それではエントリーナンバー１、ティンカー・ベル選手、位置についてください": "那么请参赛号码1号的汀可贝儿选手就定位", "おぉい！！誰だ、悪ふざけがすぎるぞーっ！！": "喂！！是谁啊，恶作剧过头了哦——！！", "あはは、がんばってねぇ。砲丸の形になってないけどぉ": "啊哈哈，加油哦。虽然不是铅球的形状", "エミリー": "艾蜜莉", "笑うとこじゃないってば": "这不是笑点啦", "あとエントリーナンバー２、エミリー選手も準備を始めていただけると": "另外参赛号码2号的艾蜜莉选手也请开始准备", "ちょっとぉ！信じられなぁい！ねえ、他にそれ誰がエントリーされてるわけぇ！？": "等一下！真不敢相信！欸，还有谁被登记参赛啊！？", "エントリーナンバー３の双剣の使い手、ナンバー４の幼馴染は異世界のお客さん なのでパスということで……ナンバー５はクレアさんです": "参赛号码3号的双剑使用者，号码4号的青梅竹马是异世界的客人 所以跳过……号码5是克蕾亚小姐", "３と４がどれくらいのサイズなのかティンカわかってないけど、 クレアから急にでっかくなってる……": "虽然汀可不知道3和4有多大， 但突然从克蕾亚变大了……"}