{"さあ、ここからはピエレットが進行させていただきます！ いよいよ最初の競技、超ロングマラソンです！": "接下來就由皮耶勒特來主持！終於到了第一項競技，超長馬拉松！", "ピエレット": "皮耶勒特", "エントリーしているのはこちらの選手です！ ステージまでお越しください、メロス選手！！": "報名的選手是這位！請到舞臺上來，美洛斯選手！！", "よーし！走るよー！ シュラカが勝手にオファー受けちゃったときはどうしようかと思ったけど": "好——！要跑咯——！修拉卡擅自接受報名的時候，我還想說該怎麼辦呢", "メロス": "美洛斯", "大会期間中ずっと走るという過酷な競技ですが、既にやる気十分のようですね！": "雖然是在大會期間一直跑的嚴酷競技，但你似乎已經幹勁十足了呢！", "うん！なんか本番に向けて軽く走り込みとかしてたら、 だんだん楽しくなってきちゃって": "嗯！我爲了正式比賽稍微跑了一下，結果漸漸變得開心起來了", "過酷な戦いになりそうだけど、みんな応援してるから": "雖然可能會變成嚴酷的戰鬥，但大家都會爲你加油的", "フアナ": "弗亞納", "ありがとう！応援されて走るのは初めてかも……": "謝謝！這可能是我第一次在加油聲中跑步……", "って、え？待って。大会期間中って言った？どういう意味？": "誒，等一下。你說大會期間？什麼意思？", "ちゃんと契約書を読んでません？ほら、ここに": "沒有好好看過合同嗎？你看，這裏", "ガブリエラ": "加布裏艾拉", "大会期間が何日もある！？": "大會期間有好幾天！？", "もちろん適切な休息、睡眠、食事などは確保します。 万一の際に備えて医療班も同行しますので": "當然會確保你有適當的休息、睡眠和飲食。爲了以防萬一，醫療組也會同行", "もう走れないときは言ってくれたら、秘密のおくすりを打ってあげますぞ。ふひっ": "如果你跑不動了就跟我說，我會給你打一針祕密的藥。嘻嘻", "リブシー": "利布西", "い、いやいやいや": "不，不不不", "雨が降らないように、私たちも一緒についていってあげるね～": "我們也會陪着你，讓你不會下雨哦～", "てるる": "特露露", "走っている間はずっとお天気がいいでしょ？": "跑步的時候天氣一直很好吧？", "ヒルメ": "希爾梅", "もしも降っちゃったら、近場の屋内競技場のトラックを永遠に ぐるぐる回り続けることになるみたい": "如果下雨的話，好像就要在附近的室內競技場的跑道上永遠轉圈圈了", "それはそれで地獄……": "那也是地獄啊……", "それではマラソン、スタート！": "那麼，馬拉松開始！", "おねえちゃん、がんばってねー！": "姐姐，加油！", "シュラカ": "修拉卡", "シュラカー！！戻ってきたら話を聞かせてもらうからね！？": "修拉卡——！！等我回來要告訴我發生了什麼哦！？", "ふむふむ。盛り上がっとるようじゃな。 やはりこういうお祭りがなくては寂しいからのう": "嗯嗯。好像很熱鬧啊。果然沒有這種祭典的話會很寂寞啊", "ヴラド": "弗拉德", "そうそう。こういうときにしか会えないやつもいるしな": "對對。畢竟還有些傢伙只有這種時候才能見到", "ジョカ": "女媧", "おっ、なんかまた始まったみたいだぞ。なんかいっぱい出てきた！": "哦，好像又開始了。出來好多啊！", "キッド": "基德", "……": "……", "リル": "莉露", "あっ、リルちゃん！？知らないうちに、なんか参加してたんだ！": "啊，莉露醬！？不知不覺間，你好像參加了啊！", "ピュルテ": "看板", "やけに表情が暗いけど大丈夫かしら": "表情好陰暗，沒事吧", "ドロシー": "桃樂絲", "それじゃいくニャ！みんな用意はいいニャ！？": "那要開始喵！大家都準備好了喵！？", "バステト": "芭絲特", "ミュージックスタート～！": "音樂開始～！", "テフヌト": "泰芙努特", "なんか気の抜ける音楽……？": "怎麼是這種讓人沒勁的音樂……？", "ジッコン": "吉可夢", "はーっぴはっぴはっぴ": "哈～皮哈皮哈皮", "フィギー・ムー＆吾輩": "菲姬・穆＆吾輩", "はっぴはっぴはっぴ": "哈皮哈皮哈皮", "チェシャー＆ハルフェッツェ": "柴郡＆哈魯費茲", "は……はぴはぴ……う、ううっ……小生がなんでこんなことを……": "哈……哈皮哈皮……嗚、嗚嗚……小生怎麼會做這種事……", "ネコだからさ": "因爲你是貓啊。", "ザントライユ": "贊特萊伊", "ふ……ふふ、あんなご主人を見ることができるなんて。いいですね、もっとやれ": "呵……呵呵，竟然能看到那樣的主人。真不錯，再多來一點。", "スティヴァーリ": "史蒂芬", "もっとみんな、可愛く飛び跳ねるニャー！ はっぴはっぴ言いながら飛ぶにゃ！手は顔の高さで！": "大家再跳得可愛一點喵！邊喊哈皮哈皮邊跳喵！手要舉到臉的高度喵！", "みんなとっても可愛いニャ！自信持つにゃー！": "大家都非常可愛喵！要有自信喵！", "はぁはぁ……や、やっと終わった……。とんでもないコーナーだったな……": "哈啊哈啊……終、終於結束了……真是個不得了的單元啊……", "お、おう、お疲れ。大変だったな": "哦、哦，辛苦了。真是辛苦你了。", "テルツォ": "泰爾茲歐", "まったく！リルさまにあんなことをさせるなんて、とんでもない連中ですね！": "真是的！竟然讓莉露大人做那種事，真是羣不得了的傢伙！", "お前、もっとやれとか言ってただろ……": "你剛纔不是說再多來一點嗎……", "ぎくぅっ！": "咦！", "き、気のせいでは？声とかもうよく聞こえない環境ですし": "是、是你聽錯了吧？畢竟這裏是個聽不太清楚聲音的環境。", "小生は心のイヤモニをきっちり装備しているからな。 だいたい会場内の声は聞こえるんだ": "小生可是裝備了心之耳塞，所以大致上能聽見會場內的聲音。", "……前回から、心のイヤモニはサービス範囲が拡大してるもんね": "……畢竟從上次開始，心之耳塞的服務範圍就擴大了嘛", "ヴェルメリオ": "威爾梅里奧", "ちょうど、私たちがハロウィンパーティーをやる時期あたりに拡張されたんだったわね": "擴張的時間點正好是我們舉辦萬聖節派對的時候呢", "フェルディナ": "斐迪娜", "あっ、痴女だ": "啊，是癡女", "ターザン": "泰山", "ねえ、ママ。あのひと、はだかんぼだよ。ママがお洋服作ってあげたら？": "媽媽，那個人光着身子耶。要不要媽媽幫她做件衣服？", "シェーレ": "謝列", "しっ、見ちゃいけません": "不可以看", "ネーエライ": "內伊雷", "そんな扱いになることある！？": "我的待遇竟然淪落到這種地步！？", "日頃の行いなんじゃないの？": "是你平時素行不良吧？", "ヴィルヘルミナ": "威爾赫米娜", "ヴィル姉さんには言われたくないわよ！！": "我纔不想被威爾姐這麼說！！", "んで、心のイヤモニはどれくらい影響あったんだよ": "好啦，心之耳塞到底對你們造成了多大的影響？", "カロラ": "卡羅拉", "私は部屋に引きこもっていただろうな": "我大概會一直窩在房間裏吧", "ジャコヴァ": "雅各巴", "エミリーはイケメン探しに町に行って帰ってこなかっただろうねぇ": "艾蜜莉應該會爲了尋找帥哥而跑到鎮上，然後一去不回吧", "エミリー": "艾蜜莉", "だいぶ影響ありましたわね……": "影響相當大呢……", "シャルロッテ": "夏綠蒂", "えっ、なんか痴女がいるって聞こえたんだけどっ？": "咦，我好像聽到癡女兩個字耶？", "サキュバス": "魅魔", "なんだフェルディナじゃない": "原來是斐迪娜啊", "リリス": "莉莉絲", "あんたたちが出てくると私が本当にそっち寄りなイメージになるでしょ！": "你們一出現，我的形象真的會變得比較接近那邊耶！", "手遅れですわ": "已經太遲了"}