{"……変態五種？わたし、純粋だから初めて聞くんだけど": "……变态五项？我纯粹所以是第一次听说", "ヴェルメリオ": "威尔梅里奥", "ピュアアピールずるいよ！ていうか全員、そんなの初耳だよ！": "强调自己纯粹太狡猾了！话说所有人都第一次听说啊！", "シェイファー": "谢法", "人間さんさまをお守りする騎士として、剣、銃、馬術に加え、 陸海での体力も問われる、まさに正妻戦争にふさわしい競技です": "作为守护人类君大人的骑士，除了剑、枪、马术，还要考验陆海的体力，正适合正妻战争", "三羽": "三羽", "そ、そんなすごいことやるの……！？ 五種っていうからには、五種類あるんだと思ったけど": "要，要做这么厉害的事吗……！？因为是五项，我还以为是五种竞技", "劉備": "刘备", "きっと私は何もできず終わって、 相変わらず身体だけ求められる関係のままで終わるのね……": "我肯定什么也做不了就结束了，依旧维持只有身体被渴求的关系就结束了呢……", "アグラオニケ": "阿葛劳恩琪", "いや、そんな扱いしたことないだろ！聞こえが悪いって！": "不，我可没这么对待过你！这说法太难听了！", "人間さん": "人类君", "それではさっそく、剣術から！こちらを着用してください": "那么马上从剑术开始！请穿上这个", "朱雀": "朱雀", "……ベルト？": "……皮带？", "な、なんか真ん中にすごく卑猥なモノが付いてるんだけど": "总，总觉得正中间有个非常猥琐的东西", "ノストラダムス": "诺斯特拉达姆斯", "手押し相撲ってご存じですか？あれと同じように狭い足場に立って相手と向き合い、 その股間から生えている棒だけで叩き合うという……": "你们知道手推相扑吗？和那个一样站在狭窄的立足点上面对对手，只用从股间长出来的棒子互相碰撞……", "さ、最低すぎる……": "太，太差劲了……", "ヘル": "赫尔", "それではスタートです！": "那么开始！", "くっ……変態競技とはいえ、剣術と名のつくもので負けるわけにはいかない！": "呜……虽说是变态竞技，但既然冠以剑术之名就不能输！", "永倉さかえ": "永仓咲绘", "私だって、剣とあっては負けられない！": "我也是，既然有剑就不能输！", "ヤシャ": "夜叉", "ぺちんぺちん": "啪啪", "擊剣・二の剣播州手柄山！": "击剑・二之剑播州手柄山！", "火焔桜雲！如夜叉大太刀斬り！！": "火焰樱云！如夜叉大太刀斩！！", "ぺちんぺちぺち": "啪啪啪", "おふたりとも本人の迫力がすごいですぅ……でも": "两位本人的魄力好厉害……但是", "ショパン": "萧邦", "ラバー製のアレ、もとい剣が交差する音がこんなに情けないとは": "橡胶制的那个，更正，剑碰撞的声音居然这么没出息", "服部あおい": "服部苍依", "ふたりの動きも腰を左右に振ってるだけですからね……": "两人的动作也只是左右扭腰而已呢……", "ヴィネ": "维妮", "うわっ！": "呜哇！", "やった！私の勝ち！": "成功了！我赢了！", "……なんか虚しい": "……总觉得好空虚", "ヤシャ、だっけ。アンタ、がんばったわよ……": "你叫夜叉吧。你很努力了……", "ティアマト": "提亚玛特", "続いては馬術！こちらをどうぞ": "接下来是马术！请用这个", "鞍付きの木馬？まあ、本物の馬だと、馬がかわいそうだもんね": "带鞍的木马？嘛，如果是真正的马的话，马就太可怜了", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "では、これに乗っていつものようにゆさゆさ揺れてください": "那么，请乘上这个像平时一样摇晃", "いつものように？": "像平时一样？", "ね、人間さん": "人，人类君", "え……": "呃……", "事前にインプットした条件にマッチする動きを一定時間継続すると、 小麦粉を溶いた水が出ます。先に出たほうが勝ちです": "如果在一定时间内持续做出与事先输入的条件相匹配的动作， 就会流出溶解了面粉的水。先流出来的人获胜", "セクハラがすぎる……": "太性骚扰了……", "ば、ばば、馬術はそれなりに練習してきたから。だから挑戦するんだよ。 他に理由はないからね？": "我，我我，我可是练习过不少马术的。所以才来挑战的。 没有别的理由哦？", "……っ、……っ！や、やるしかないのですぅ……": "……呃……呃！只，只能上了……", "私たちのことをよく知っている人間さんなら、 このふたりが過去にコレでアレしてるって気付きますよね": "人类君这么了解我们， 应该能注意到这两个人过去用这个做过那个吧", "…………": "…………", "それではロデオスタート！": "那么牛仔竞技开始！", "はぁっ、はぁっ、ど、どうなんだろ、これでいいのかなっ": "哈啊，哈啊，怎，怎么样啊，这样可以吗", "正解だと木馬の顔が赤くなりますよ": "正确的话木马的脸会变红哦", "あ……わかった、この角度だ。これで、んっ、続ければっ、はぁっ、あ、んんっ": "啊……知道了，这个角度。这样，嗯，继续的话，哈啊，啊，嗯嗯", "はぁっ……ふぅっ……や、やっぱり、こんな激しい運動、 しょぱんには、む、無理なのですぅ、ふぅ、はぁ": "哈啊……呼……果，果然，这么激烈的运动，萧邦，是，是做不到的，呼，哈啊", "これが、んっ、いいんだよねっ……？はぁっ、あ、んんっ": "这个，嗯，可以吧……？哈啊，啊，嗯嗯", "はぁ、はぁ、人間さんさまより先に、しょぱんが、もう、もたないのですぅ": "哈啊，哈啊，萧邦，已经，已经，撑不住了，比人类君大人还先", "あいつ、人間さんさまって言っちゃってるけど": "那家伙，说出了人类君大人啊", "あっ、すごく赤くなってきた……もう、出るんでしょ……？ ね、出そうなんだよね……？": "啊，变得好红……已经，要出来了对吧……？呐，要出来了对吧……？", "小麦粉を溶いた水が、ですね": "是溶解了面粉的水，对吧", "う、ううっ、しょぱんが先に、もうっ……！": "呜，呜呜，萧邦先，已经……！", "ぶしゃーっ": "哗啦——", "やった、出たぁ！": "好耶，出来了！", "どぶふぉぅー！": "哗啦——！", "こっちも出たー！": "我这边也出来了——！", "くっ……ノアも負けてられません。次はなんですか？": "呜……诺亚也不能输。接下来是什么？", "ノア": "诺亚", "次は走りですよ。では、準備をお願いします": "接下来是赛跑哦。那么，请准备", "はいはい。このあたりでいいかしらね。あーたたち、寝転びなさい": "好好。这附近可以吧。你们几个，躺下", "ヘカテー": "黑卡蒂", "知らないおじさんたちが何十人も並んで床に寝ちゃったけど": "几十个不认识的大叔排成一排躺在地板上", "ホレイショー": "霍雷肖", "なんでパンイチなんだろう……": "为什么只穿一条内裤啊……", "全員うちの椅子なんだけどね": "全员都是我的椅子呢", "椅子！？": "椅子！？", "この上を駆け抜けていただきます": "请从上面跑过去", "ひどい！コンプラの時代に絶対だめなやつ！": "太过分了！在合规的时代绝对不能干这种事！", "いやコンプラ語るならとっくにさっきのもアウトだから": "不，要论合规的话刚才的也早就出局了", "駆け抜けるタイムを競いますが飛ばしてはいけません。 必ず全員を踏んでいってくださいね": "虽然要比谁跑得快，但不能跳着跑。 必须要踩到所有人", "そ、そんな、可哀想ですよ": "这，这样，太可怜了", "いえ、ご褒美ですので": "不，这是奖励", "椅子１": "椅子1", "僕ら、この場にくるためにヘカテー様の牧場で行われた、 苛烈な予選を勝ち抜いてきたんですから": "我们为了来到这里，在黑卡蒂大人的牧场里， 胜利通过了残酷的预选赛", "椅子２": "椅子2", "踏まれなかったおじさんからは、 ちゃんと踏まれなかったと不平不満交じりの申告がありますよ": "没被踩到的大叔， 会好好地提出没被踩到的不平不满的申告哦", "う、うう……でも走るだけだもんね……がんばってみる！": "呜，呜呜……但是只是跑而已呢……我努力试试！"}