{"はい、それじゃルインズナイトが紅組、ナインスアルバが白組。 で、星の魔獣が黒組になりますので……": "好，那么卢恩兹奈特是红组，纳因斯艾尔巴是白组。 星之魔兽是黑组……", "小林芳乃": "小林芳乃", "なんで私たちが黒なのよ！ 私のダーティーなイメージに全員巻き込まないでほしいんだけど！": "为什么我们是黑的啊！ 别把大家卷进我肮脏的形象里啊！", "ジャッジメント": "天秤座", "考えすぎですよ！！": "想太多啦！！", "自分がダーティーって自覚はあったんですね……": "你对自己肮脏有自觉啊……", "カプリコーン": "摩羯座", "で、でも、みんなのこと守ろうとしてくれてる、ですよね……？": "但、但是，你是为了保护大家吧……？", "アクエリアス": "宝瓶座", "そんなんじゃないわよ。私のオリジナリティというか、アイデンティティというか": "才不是呢。该说是我的原创性，还是自我认同呢", "イメージでいうなら私もダーティだから黒ですね": "要说形象的话，我也是肮脏的黑组呢", "スコーピオ": "天蝎座", "同じく……私は黒っぽいですよねぇ……ふひっ": "同样……我也是黑的呢……呼嘻", "オフィウクス": "蛇遣座", "だから真似するんじゃないわよ！": "所以别模仿我啊！", "検査から戻ってきて元気がなかったみたいだけど、 復活してきたかしらね。よかったわ": "检查回来之后好像没什么精神， 现在复活了吗。太好了", "タウルス": "金牛座", "ヴィネさんの話だと、しろさんにおっぱいを揉まれまくったとか……": "据维妮小姐所说，被白小姐揉了胸部……", "ジェミニ": "双子座", "いいねぇ。それもっと詳しく教えてよ": "好啊。再详细说说", "ラヴクラフト": "洛夫克拉夫特", "いきなりあなた、どこから出てきたのよ……": "突然冒出来，你是从哪里来的啊……", "できれば映像と音声付きでお願いしたいんだけどな": "可以的话，希望有影像和声音", "それやるのはクラファンとか必要になるから": "那个要弄的话需要搞个众筹", "パイモン": "派蒙", "ねえねえ、ザガンちゃん。青組の人は？": "喂喂，撒共酱。青组的人呢？", "プルソン": "普尔森", "そうねえ、４チーム対抗だったはずだけど": "是啊，应该是4千姆对抗才对", "ザガン": "撒共", "納得いきませんね……！": "我不能接受……！", "ラウラ": "劳拉", "あ、あれはオルディン連合！！": "那，那是欧鲁丁联合！！", "バラーム": "巴拉姆", "前回の祭りのときからずっと、次は私たちの出番だと主張してきたのに、 どうして星の魔獣なんて存在が……！！": "从上次祭典的时候开始，我就一直主张下次该轮到我们出场了， 为什么星之魔兽这种存在会……！！", "ひいっ、怒ってる！このまま殲滅されちゃう！": "咿，生气了！要被直接歼灭了！", "我々を何だと思っているのか": "把我们当成什么了", "シュカ": "修卡", "でもほんと、複数人でチーム作ってアピールするなら、 あたしたちに声がかからないの、おかしいわよね": "但是说真的，如果要好几个人凑一千姆来宣传的话， 不来找我们，确实很奇怪呢", "レビィ": "利维", "それなんですけど、たぶん知名度の問題かと…… お前ら誰？ってなっちゃうんでしょうね、きっと": "关于这个，大概是知名度的问题吧…… 你们是谁？肯定会变成这样吧，肯定的", "リュゼ・ブラン": "琉羿・布朗", "そうねえ……どこかの誰かさんが大敗北を……": "是啊……某处的某人惨败了……", "ロヤリテート": "罗亚利提特", "うぐっ……！あ、あんなことになるなんて……": "呜咕……！居，居然会变成那样……", "ディグニダ": "迪古尼达", "もう同じことは繰り返さないわ。私はオルリカバマジク騎士団、 副団長にして第三管制中隊長のディグニダよ！みんな覚えて帰って！！": "我不会再重蹈覆辙了。我是欧尔利卡巴马吉克骑士团， 副团长兼第三管制中队长的迪古尼达哦！大家回去记住了！！", "誰に叫んでるんだか……": "在对谁喊呢……", "いいじゃん、オルディンはまだことあるごとにこうして出代があるんだから": "不也挺好的嘛，欧鲁丁还时不时地能像这样出来露个脸", "クワームレオ": "夸姆雷欧", "出代とかいうな": "别说什么露脸啊", "アウラ": "奥拉", "クワームたちゼノエガータ組なんて本当に全然、日の目を見ないんだから！": "因为夸瓦姆们杰诺以特组真的完全见不到光啊！", "あの、ゼノエガータの皆さんはエントリーされてないので何組でもありません。 お帰りいただいて……": "那个，杰诺以特的各位没有报名，所以不是什么组。 请回吧……", "人数に偏りがあるッ！一番少ないルインズナイトに光の速さで合流しようッ！": "人数有偏差！卢恩兹奈特的人最少，用光速去汇合吧！", "レッタ": "蕾塔", "いいえ、結構よ": "不，不用了", "レーヴァテイン": "雷瓦汀", "ちっすちっす": "嗨嗨", "カップロット": "卡普洛特", "聞きなさいよ！ナチュラルに輪に入ろうとしないで！": "听我说话啊！不要自然而然地就加入我们！", "ここがハブタウン、って場所なのね": "这里就是所谓的排挤小镇吧", "ヘル": "赫尔", "そ、そうです……っ。ちょっと前には、 人間さんが昔の仲間のみなさんと水着でキャッキャうふふしてました": "是，是啊……。就在前不久， 人类君还和以前的伙伴们穿着泳装嬉戏呢", "オーディン": "奥丁", "腹立つわね……": "真让人火大……", "キモいです": "好恶心", "ヴァナルガンド": "瓦尔特罗古", "あいつ、なんなの": "那家伙，怎么回事啊", "ティアマト": "提亚马特", "あれ、意見が合いましたね。やっぱり人間さんへの嫉妬は共通言語……": "咦，意见一致呢。果然对人类君的嫉妒是共通语言……", "ロキ": "洛基", "水着ってあれでしょう？ ほぼ下着みたいな恰好なのに平気で外で走り回って水遊びするっていう": "泳装就是那个吧？明明是几乎和内衣一样的打扮，却若无其事地在外面跑来跑去玩水的那个", "イナンナ": "伊南娜", "私も最初に見たときは目を疑ったが、イナンナの言い方にはだいぶ悪意があるな": "我一开始看到的时候也怀疑自己的眼睛，不过伊南娜的说法相当有恶意啊", "アヌ": "阿努", "仕方ないわね！じゃあ見せちゃおうかしら！ わたくしの超絶ナイスバディのセクシーダイナマんごっ！！": "真拿你们没办法！那我就露给你们看吧！我这超绝好身材的性感炸弹呜咕！！", "初対面の人もたくさんいるところで恥ずかしいことを大声でいうのはやめましょうね。 にこーっ": "在有很多初次见面的人的地方，不要大声说这种让人害羞的话哦。 微笑", "イルカルラ": "伊尔库拉", "にこーっ♪じゃないわよ！殴ることないでしょ！！": "微笑♪个鬼啊！你干嘛打我啊！！", "な、なかよくね？ケンカはやめよう？": "大，大家好好相处嘛？不要吵架啦？", "バルドル": "巴德尔", "大丈夫です。これが通常運転ですから。ふたりは姉妹ですし": "没事的。这已经是家常便饭了。毕竟她们俩是姐妹嘛", "エンリル": "恩利尔", "あ、じゃあヨルちゃんたちと同じですねぇ": "啊，那和约姆酱们一样呢", "ヨルムンガンド": "约姆加德", "同じ姉妹でもこんなに関係性が違うものなのね": "即使是姐妹，关系也会有这么大的差别啊", "トール": "托尔", "あっ、皆さん！こっちですよ、こっち！": "啊，各位！这边哦，这边！", "ピュルテ": "看板", "紹介したい人がたくさんいるのよ。とりあえず、はい。みんなの分の生ビールね": "我想介绍很多人给你们认识。总之，来。这是大家的生啤", "シンデレラ": "仙杜瑞拉", "問答無用で酒を渡された……。 まだ私たち、ヴェルメリオ以外とは一言くらいしか 会話してないのになんなんだ、この距離の詰め方は……": "二话不说就把酒递过来了……。 我们除了威尔梅里奥以外，明明只和大家说过一两句话而已，这种拉近距离的方式是怎么回事……", "時間は関係ない。剣を交えればすぐに打ち解ける": "与时间无关。只要交过手，马上就能打成一片", "マルドゥーク": "马尔杜克", "それ敵対してません？": "那不是敌对吗？", "エンキ": "恩基", "あ、マスターの匂いがする": "啊，有主人的味道", "スルト": "苏尔特", "よく来たね、みんな。たまの祭りだから、どんどん楽しんで。 変なのしか……じゃない、気のいい子たちばかりだから、すぐに馴染めるよ": "大家来得好啊。难得的庆典，尽情享受吧。虽然都是些怪……不是，都是些性格好的孩子，很快就能打成一片的", "人間さん": "人类君", "聞き捨てならない言い間違いが聞こえたような…… まあいいでしょう。せっかくの機会ですからね": "我好像听到了不能置之不理的口误……算了，难得的机会嘛"}