{"第４回！チキチキ！愛が重い選手権～！": "第4届！锵锵！爱太沉重大赛～！", "三羽": "三羽", "よいしょ～！": "嘿咻～！", "朱雀": "朱雀", "ということで人間さんさま、またこの時間が来ましたね": "于是乎人类君大人，这个时间又到了呢", "う、うん……": "嗯，嗯……", "人間さん": "人类君", "なんでそんな浮かない顔してるのよ": "为什么摆出那么不开心的表情啊", "ノストラダムス": "诺斯特拉达姆斯", "……わたしたちに愛されてうれしいはずだよね。 特に、わたしにいっぱい愛されて幸せだよね": "……被我们所爱应该很开心才对吧。 特别是，被我满满的爱着很幸福吧", "ヴェルメリオ": "威尔梅里奥", "あんたがクソ重いから、このコーナーができたようなもんなのよ。 ちょっと控えなさいよ": "就是因为你太沉重了，这个栏目才成立的啊。 你稍微克制一点啊", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "お館様のために世界を超えるなどと……常軌を逸した重さですね。 でも拙者も負けませんよ。毎日、麻の木を飛び越えていれば世界も超えられましょう": "为了主公大人超越世界……真是脱离常轨的沉重呢。 但在下也不会输的。只要每天跳过麻树，想必也能超越世界吧", "服部あおい": "服部青磁", "そんなわけないでしょ": "那怎么可能啊", "永倉さかえ": "永仓繁次", "あおいさんは、何でそんな恰好を……？ まさか肌露出で人間さんを誘惑するつもりなんじゃ": "青磁小姐，你为什么穿成那样……？ 难道是想用暴露的肌肤诱惑人类君吗", "武蔵はるの": "武藏晴乃", "また被害妄想がひどいわね": "又是被害妄想症发作了", "シュネー": "修尼", "くぅっ、さすがははるの殿。お見通しだったか": "咕，不愧是晴乃阁下。被看穿了吗", "図星なんだ……": "竟然被说中了……", "ていうか、これもう４回目なの？": "话说，这已经是第4次了吧？", "ヤシャ": "夜叉", "毎回のお祭りの中でも特に人気だとか、そうでもないとか": "每次的祭典中，好像有特别受欢迎的人，又好像没有", "ヴィネ": "维妮", "ふふ……何もかも失って、都合のいい女でしかない私が、 こんなところにノコノコ顔を出すなんてね": "呵呵……失去了一切，只能当个花瓶的我， 竟然会厚着脸皮出现在这种地方呢", "アグラオニケ": "阿葛劳恩琪", "今回もまた新顔がいる……。 しかもアグラオニケさん、前回はいなかったのにどうして……": "这次又有新面孔了…… 而且阿葛劳恩琪小姐上次明明不在，为什么这次……", "劉備": "刘备", "１回パスした人はもう来ないでほしいですぅ……": "希望跳过一次的人不要再来了……", "ショパン": "萧邦", "ね！あたしなんてヴェルの次くらいにガチ歴長いんだよ！もう！": "对啊！我的资历可是仅次于威尔哦！真是的！", "シェイファー": "谢法", "こうして集まると人数の多さにびっくりしちゃう。 人間さんの人望なのかな。場の空気は地獄だけど": "这么多人聚在一起，人数之多真是吓人。 是因为人类君的人望吗？虽然现场的气氛是地狱就是了", "ホレイショー": "霍雷肖", "まったくだな……サラサラサラ……": "真是的……沙沙沙……", "胃薬飲んでる……": "在吃胃药……", "……ねえ、ちょっと。私、別に愛が重くなんかないわよ。 人間さんのことだって、好きとかじゃないし": "……喂，等一下。我的爱才不沉重呢。 我对人类君也不是喜欢", "ヘル": "赫尔", "あああああ、だめだぁ……。ライバルの匂いがする……": "啊啊啊啊啊，不行了……有劲敌的味道……", "違うって言ってるでしょ！": "我都说了不是了！", "あたしも納得いってないんだけど。この席に座るの、あたし？": "我也想不通啊。坐这个位子的是我吗？", "ティアマト": "提亚玛特", "あんたは、なんか自分を見てるような気がする……": "我总感觉在你身上看到了自己……", "……何人増えても同じだよ。 世界は超えちゃうし、各メディアでも妻ですって宣言してるし": "……不管增加多少人结果都一样。 世界被超越了，各媒体上也宣布了我是妻子", "……わたしが奥さん宣言してる場面が ラジオのネタになったりスタンプが売られてたりするんだから": "……我宣布我是妻子的场面 被当成广播的梗，还卖了贴纸", "だいぶメタいこと言い出しましたね": "说出了相当出戏的话呢", "まあまあ、このお祭りはそういう場所だし": "好啦好啦，这个祭典就是这样的地方", "だいたい、妻ですって言って回るだけなら誰でもできるでしょ": "说到底，只是到处宣称自己是妻子的话谁都能做到吧", "誰でもは無理じゃないかな……ほら、一般常識とかチラつくし……": "谁都能做到的话就不是妻子了吧……你看，一般常识什么的都闪现了……", "……まって。わたし、いつもの旅のメンバーの中では、 かなり常識人のポジションにいるつもりなんだけど": "……等等。在平时的旅行成员中， 我自认为是相当有常识的人", "けど永倉たちの言いたいことはわかるわ。勝手に宣言してるだけだもんね": "不过我明白永仓她们想说什么。毕竟只是擅自宣布而已呢", "……わたし、ウェディングドレスだって着たことあるし": "……我，婚纱也穿过", "そ、それなら私も一応……": "那，那我也姑且……", "あたしだって着てるし！": "我也穿过！", "ノアだって着たことあります！というか着てきました！": "诺亚也穿过！不如说穿过了！", "ノア": "诺亚", "ノアさぁん！？これ以上、この一団の人数を増やすのはやめてほしいですぅ！ それに花嫁衣裳なんてただの飾りなのです……！": "诺亚小姐！？不要再增加这个团体的人数了！而且新娘礼服只是装饰品……！", "ショパン殿は花嫁衣裳をご学友のベートーヴェン殿に奪われてしまいましたからね": "因为萧邦阁下的新娘礼服被学友贝多芬阁下抢走了呢", "……っ、……っ、痛いところを突いてきた……っ！う、あ、どぶふぉぅー！": "……呜……呜，戳到痛处了……！呜，啊，噗呼哦——！", "ひーっ、純白のドレスに血がついちゃいます！": "咿——纯白的礼服沾上血了！", "心配もしてくれないんですか……！": "连担心都不担心我吗……！", "だってショパンさんの吐血って、 くしゃみしたときの鼻水と同じだって誰かから聞いたので": "因为我听别人说，萧邦先生吐血就跟打喷嚏时的鼻涕一样", "誰ですか、そんなひどいことを言ったのは……": "谁啊，说这么过分的话的是谁……", "…………": "…………", "ショパン以外": "萧邦以外", "ほぼ全員が目を逸らした！最低ですぅ！": "几乎所有人都移开了视线！太差劲了！", "だって毎回のように吐血されてるし、そんな感じかなって": "因为每次都会吐血，感觉就是那样", "しかし、人数が雪だるま式に増えているので、 絞り込んだほうがいいというのは確かですね": "不过，人数像滚雪球一样增加， 确实是缩小范围比较好呢", "とりあえずヴェルとアルター・ヴェルはどっちかにしてほしい": "总之希望威尔和阿尔塔・威尔选一个", "はあ！？こいつとあたしは別の存在なんだから！ 無駄に人数が増えて弁当が足りないとか言わないわよね！？": "啊！？这家伙和我是不同的存在！不会因为人数无谓地增加，就说便当不够吃吧！？", "アルター・ヴェル": "阿尔塔・威爾", "それを言うなら、ヴィネと劉備とアグラオニケも、誰かひとりに絞り込んでほしいかも": "要这么说的话，希望维妮和刘备和阿葛劳恩琪也选一个人", "ちょっと顔立ちが近いだけじゃないですか！": "不过就是长相有点像而已嘛！", "それで今回は何をやるんですか？": "那这次要做什么？", "競技大会の開催中ということで……こちらで勝負です！": "因为竞技大会正在举办……就在这里一决胜负！", "愛が重い選手権変態五種競技対決～！": "爱太沉重选手权变态五项竞技对决～！"}