{"うーん……なんだろう、こう、なんか……": "嗯……怎麼說呢，感覺……", "フアナ": "弗亞納", "どうしたの、フアナちゃん": "怎麼了，弗亞納醬", "セルヴィ": "賽爾維", "このお祭りも今回で７回目なわけだけど、 ちょっと雰囲気が違うような、違わないような": "這個慶典到這次已經是第七次了， 但感覺氣氛好像有點不一樣，又好像沒有", "そう？みんな来てくれてるし、盛り上がってるよ": "有嗎？大家都來了，氣氛很熱鬧啊", "いや、いつもはもっとこう、バラエティ感というか……": "不，平時應該更有種多樣性……", "お疲れ様。今回はフアナの仕切りなんだって？": "辛苦了。聽說這次是弗亞納負責的？", "アイソーポス": "艾索波斯", "アイソーポスさん！": "艾索波斯先生！", "盛り上がってるみたいでよかったじゃないか。 私もいま来たところなんだが、楽しませてもらうよ": "看起來氣氛很熱鬧，這不是很好嗎。 我也是剛到，讓我也享受享受吧", "それなんですけど……ちょうどよかった、アイソーポスさんの意見を聞かせてほしくて": "關於這個……正好，我想聽聽艾索波斯先生的意見", "意見？ふむ、だとしたら私だけだと偏ってしまうかもしれない……": "意見？嗯，這樣的話只有我一個人的話可能會有偏頗……", "では、今回の祭りが例年に比べてバラエティ色が薄いのでは、 という可能性について、各位の意見を伺いたい": "那麼，關於這次慶典的多樣性比往年要少的可能性，我想聽聽各位的意見", "なんか大事になっちゃった……": "怎麼變得這麼正式了……", "うーん。もっと、えっちっちにしたいかな。 べっとべとの、どっろどろになって、くんずほぐれつ": "嗯——我想變得更色一點。黏糊糊的，溼漉漉的，纏纏綿綿", "ラヴクラフト": "洛夫克拉夫特", "ふええっ！？それってつまりローションレスリングですか？": "咕誒誒！？那不就是潤滑液摔跤嗎？", "ホメーロス": "荷梅洛斯", "べっとべとなの": "我想要黏糊糊的", "というか、今更そんなこと話し合ってどうすんのさ。もう始まってるのに": "話說，現在討論這個有什麼用啊。都已經開始了", "パラケルスス": "帕拉賽魯斯", "で、ですよね……": "也，也是啊……", "でも取り入れられることもあるんじゃない？": "但是，也有可能被採納吧？", "レオナ": "雷歐娜", "ローションとか？": "潤滑液之類的？", "…………": "…………", "ダンテ": "但丁", "フアナはどういうイメージだったのでしょう？ 事前のそれとズレがあるというお話なら聞いておかないと": "弗亞納原本是什麼形象？既然你說和事前的不一樣，那我得聽聽是怎麼回事", "紫式部": "紫式部", "いや、なんかもっと、競技をみんなでやりながら、コーナーっぽく展開するのかなぁと": "不，我原本以爲會是大家一起進行競技，然後像節目一樣展開", "でも気が付いたら、前回の祭りから起きたこととかを ほぼ順番に展開している感じで……": "但是回過神來，感覺已經幾乎按照順序展開了從上次慶典開始發生的事……", "それはダメなのか？本来、この祭りはそういうものだろう": "那樣不行嗎？本來，這個慶典就是這樣的吧", "そ、そうなのかな": "是，是這樣嗎", "前回からの時間をみんなで振り返りながら過ごす、 フアナのやっていることは間違いじゃないと思うが": "我覺得大家一起回顧從上次慶典開始發生的事， 弗亞納的做法並沒有錯", "アイソーポスさん……": "艾索波斯……", "そこで完結されると招集されたあたしたちの立場がないんですけど": "這樣就結束了的話，被召集過來的我們不就沒立場了嗎", "ノストラダムス": "諾斯特拉達姆斯", "きみに元々立場なんかないだろ。ニートみたいなもんだし": "你本來就沒有立場吧。就像尼特一樣", "はあ！？社不代表みたいなテオに言われたくないんだけど！": "啊！？我可不想被像公司代表一樣的提奧這麼說！", "ぼくはちゃんと研究という理由があって引きこもってるんだ。 人と揉めて長続きしないきみとは違うんだよ。どっちが社不なんだか": "我可是有好好研究這個理由才閉門不出的。 和一和人吵架就做不長的你不一樣。到底誰纔是公司代表啊", "んんぎぎぎぎ！！": "嗯嗯嘰嘰嘰嘰！！", "ま、まあまあ": "哎，哎呀哎呀", "ふん、前回の私のほうがすごいことには変わりない": "嗯，上次的我更厲害這一點是不會變的", "ジャコヴァ": "雅各巴", "ジャコヴァも、まとまりかけてるんだから場を荒らさないの": "雅各巴也是，都快總結完了，別搗亂", "そう言えば雨依も来てるんだろ？ひとりにしておいて大丈夫？": "說起來雨依也來了吧？放她一個人沒問題嗎？", "いや、ひとりじゃないよ。平気でしょ": "不，不是一個人哦。沒事的", "なんでこんなメンツで町ブラしてるのよ……": "爲什麼這種成員會在街上閒逛啊……", "雨依": "雨依", "それはこちらが聞きたいですが": "這纔是我想問的", "レグルス": "雷古魯斯", "腫れ物なんですよ、腫れ物": "是個腫包哦，腫包", "ペロー": "佩羅", "あ、ボクおでこにニキビできたんですよ！": "啊，我的額頭長了顆粉刺！", "デュプリ": "杜普利", "そういう話じゃないんですよ。わかるでしょう、普通": "我不是在說這個啦。正常來說應該懂吧。", "ふん、アホのデュプリらしいわね": "嗯，很像笨蛋杜普利會說的話。", "ジャッジメント": "天秤座", "そういうジャッジメントは玉入れ終わってすぐ、こっちに来たのはなんで？": "天秤座你又爲什麼在投球比賽結束後立刻跑來這裏？", "なんとなく気まずいから……じゃない、あなたたちが変なことしないか心配だったのよ": "因爲總覺得有點尷尬……不對，我是擔心你們會不會做奇怪的事。", "変なのはデュプリだけですよ": "奇怪的只有杜普利啦。", "レグルスも大概よ。やることなすことから回って": "雷古魯斯也差不多啦。你的一舉一動都很奇怪。", "なんですって？": "你說什麼？", "あ、あの、仲良くしましょう…… ギスギスされると、ちょっとお腹痛くなってくるので……": "那、那個，大家好好相處吧……氣氛太僵的話，我的肚子會有點痛……", "オーディン": "奧丁", "なんで私たちまで、この人たちと同行しているのでしょうか": "爲什麼連我們都要跟這些人一起行動啊。", "エンリル": "恩利爾", "気が付いたら、一緒に行動してましたね……": "回過神來時，就已經一起行動了呢……", "なんというか、同じ括りにされたくない感じがしますよね……": "總覺得不想被歸類在一起呢……", "個人の主張なんて何の意味もないのよ。私たちはみんなタグ付けされてしまう運命……": "個人的主張沒有任何意義。我們大家註定會被貼上標籤……", "シェイクスピア": "莎士比亞", "私は絶対、このメンツに混ざらないでしょ！三冠王なのよ！": "我絕對不會跟這羣人混在一起吧！我可是三冠王哦！", "フェルディナ": "斐迪納", "やっぱり自分の中で自慢なんスね。ぷぷぷ": "果然在你心中很自豪呢。噗噗噗。", "う、うるさいわね！人に褒められたことなんてなかったから純粋に嬉しかったのよ！！": "羅嗦！因爲從來沒有被人誇獎過，所以純粹感到開心啦！！", "やれやれ、騒がしいですね。ま、ひとりきりになるよりはマシなのかもしれませんが": "唉，真吵呢。不過，或許比一個人獨處要好得多吧", "それもそうね。こんなときくらい、悩みを忘れたいし": "說得也是。至少這種時候，想忘記煩惱", "いいッスね。前向きに行きましょ！": "好耶。積極向前吧！", "あなたは少しくらい後ろを振り返りなさい": "你倒是稍微回顧一下過去", "じゃあ、はい。記念に乾杯しようよ": "那麼，來吧。爲了紀念乾杯吧", "缶に入ったお酒に、ストローを？": "在罐裝酒裏插吸管？", "人間界では普通の飲み方だから": "在人間界這是普通的喝法"}