{"はい、じゃあ次の人～": "好，下一位～", "スープー": "苏佩", "えっ！？ドーピング検査って注射するんですか！？": "哎！？兴奋剂检查要打针吗！？", "ヴィネ": "维妮", "競技に影響しないように、ほんのちょっと採るだけ": "只是稍微抽一点血，不会影响到比赛的", "で、でも針を刺すんですよね？うう……": "但，但是要打针吧？呜呜……", "ふん、注射くらいで何をガタガタ言ってるんだか": "嗯，打个针而已，有什么好大惊小怪的", "ジャッジメント": "天秤座", "あなたは確か……！": "你是……！", "顔だけは有名だからね。 お尋ね者のジャッジメント、世界を変え損なっただけの、ただのテロリスト……": "我的长相可是很有名的。我是通缉犯天秤座，只是个没能改变世界的恐怖分子……", "そ、そんなふうには思っていませんよ！": "我，我没那么想！", "でもその子、これから審議が待ってるからね": "但是这孩子接下来要接受审议", "ドーピング検査に来たら、ずいぶん不穏な会話が飛び交ってるわね。 なに、引っかかったの？": "来做兴奋剂检查，没想到会听到这么危险的对话。怎么，被抓住了吗？", "アロンダイト": "亚罗戴特", "……": "……", "ドーピングじゃないの。嘘をついている可能性があるのよ。だから私が呼ばれたの": "不是兴奋剂，是有可能撒谎，所以才叫我过来", "ヘルメース": "赫尔墨斯", "わんわんっ！わん、わんわんわんっ！わううぅ。（ヘルメースは嘘を見抜くのが上手だから！それで、しろは何かを見つけるのが上手なんだよ。えっへん）": "汪汪！汪，汪汪汪！汪呜呜。（赫尔墨斯很擅长看穿谎言！然后白很擅长发现东西。诶嘿）", "しろ": "白", "え、ごめんなさい、なんて？": "哎，对不起，你说什么？", "バカな子ね。そこはわかったテイで進めるのよ": "真是笨蛋，这种时候要装作明白继续说下去", "とにかく、そういう容疑がかかっているのは事実だ": "总之，有嫌疑是事实", "中村警部": "中村警部", "容疑って、どんな嘘を……？": "嫌疑，撒了什么谎……？", "あなたたち、みんな人間さんの仲間になるとき、 必ずアンケートに答えるでしょう？": "你们，成为人类君的伙伴的时候， 必须要回答问卷吧？", "あ……あの、係の人が来て、好きなものとか嫌いなものとか、 インタビューしていくやつ？": "啊……那个，有工作人员来，问喜欢的东西和讨厌的东西， 那种访谈？", "そう。何故か精霊は聞かれないから、最初は私、関係なかったんだけど": "是的。不知为何精灵没有被问到，所以一开始和我没有关系", "わうわうっ、わんっ、わわんっ、わぁうぅ。（そこでジャッジメントは嘘をついたかもしれないんだよ。おっぱいの大きさを虚偽申告している容疑なんだ）": "汪汪，汪，汪汪，汪呜呜。（所以天秤座可能撒了谎。有虚报胸围的嫌疑）", "……なるほど": "……原来如此", "いや、そういう大事そうなところは他の人が説明して？": "不，那种重要的地方让其他人说明吧？", "あのアンケート、スリーサイズも書くだろう。 だが実際に計測するのではなく、あくまでも自己申告だ": "那个问卷，也要写三围吧。 但是实际上不是测量，只是自己申报而已", "ついでに言うと、身体のどこが敏感なのか書く欄も自己申告よ。 誰かに触られて確かめてるわけじゃないわ": "顺便说一下，身体哪里敏感的栏目也是自己申报哦。 不是被谁触摸确认的", "あ、当たり前じゃないですか！": "那，那是当然的吧！", "あれ、該当するところに丸をつける形式なのに、 勝手に何か書いていくやつもいるがな": "那个，明明是圈出相应项目的格式， 但也有擅自写东西的家伙呢", "あれ、何のために書いてるの？": "那个，是为了什么而写的？", "なんでも、ピンクの服を着て花束持ったおっさんがうろうろしに来るらしいわ": "似乎会有穿着粉色衣服拿着花束的大叔到处乱晃", "どういう理屈なのかしら……": "这是什么原理……", "それにしても、どうして嘘なんか。 ジャッジメントさん、何か知られたくないことでも？": "话说回来，为什么要撒谎呢。 天秤座小姐，有什么不想被知道的事情吗？", "ジャッジメントは胸のサイズを偽ったてる疑いがあるわ。しかも過少申告よ": "天秤座有虚报胸围的嫌疑。而且是少报", "あなたたちにはわからないのよ！見る人みんな胸と会話してんのかってくらい 視線が下だし！これでプロフィールにうっかり書いたら、また……": "你们是不会懂的！视线都集中在胸部上，仿佛每个人都在和胸部对话一样！要是不小心写在个人资料上的话，又会……", "人間さんのことなら大丈夫です。 確かにちょっとエッチですけど、そんなひどいことはしないと思います": "如果是人类君的话没问题的。 确实有点色色的，但我觉得他不会做那么过分的事情", "どうだ、ヘルメース": "怎么样，赫尔墨斯", "嘘をついているわね": "在撒谎呢", "わぉおおおぉぉん！（連行だ！）": "哇哦哦哦哦哦哦！（带走！）", "玉入れが終わったら出頭するように。そこで正確な数値を計測する": "投球结束后请到警署一趟。在那里测量正确的数值", "う、うぐぐ…… またこれで暴れ乳とか、胸部装甲とか、ロケットミサイル発射とか言われるのよ……": "呜，呜咕咕…… 又会被说成暴乳，胸部装甲，火箭导弹发射之类的……", "あなた迷宮で突然生まれたはずなのに、 その過去の思い出みたいなのどこで経験してきたのよ……": "你明明是在迷宫里突然诞生的， 那些像是过去的回忆一样的东西是在哪里经历的啊……", "聞いた話よ！あとキューンには体験談も聞かせてもらったし": "听来的！还有裘恩也跟我分享过经验谈", "ジャッジメントさん……": "天秤座小姐……", "いっけーっ！！": "去吧——！！", "武蔵はるの": "武藏春乃", "カッキーン！": "铿锵！", "さすがはるのさん。これは私もついていかなくちゃ。 伐採で鍛えた斧スイングで……やぁっ！": "不愧是春乃小姐。我也得跟上才行。用伐木锻炼的斧头挥击……呀！", "コリン": "柯林", "カーン！": "铿！", "私は体重も軽いからパワーが出ないけど…… 踊りで鍛えた器用さで、こういうことならできますっ……": "我体重轻所以使不上力…… 但用舞蹈锻炼的灵巧度，这种事还是办得到……", "カレリナ": "卡蕾莉娜", "コンッ": "叩", "ナイスバント！": "球接得好！", "やるな……この場面で確実に送ってくるとは……。おかげで我に回って来たぞ！": "真有一套……在这种场面还能确实送球过来……多亏如此，球传到我这边来了！", "ケーシ": "凯西", "見てろ……はぁっ！！": "看好了……喝啊！！", "スパァン！": "啪！", "あ、あれ？つ、次こそ……": "咦，奇怪？下、下一球一定……", "いやもう三振だで。交代、交代": "不，已经三振了。换人，换人", "タミー": "塔咪", "そ、そんなー！見せ場がないんだってばー！ 星の魔獣の一件でも出番があったのに、ちっともカッコ良くなかったし！": "怎、怎么这样——！都没有表现的机会！ 星之魔兽事件明明也有我出场，却一点也不帅气！", "我も人気者になって水着とかミニスカサンタとか、着たい、着たい、着たい！": "我也想成为人气角色穿泳装或迷你裙圣诞装，好想穿，好想穿，好想穿！", "不正に三冠王になって着替えまくった結果、 もう着るものがなくなって最終的にハロウィンで痴女になりたい！": "用不正当手段夺得三冠王后换了一堆衣服，结果已经没衣服可穿，最后想在万圣节扮成痴女！", "……私にケンカ売ってるのね？": "……这是在找我吵架吗？", "フェルディナ": "斐迪娜"}