{"ねえねえ、次は二人三脚なんだって。 もっと本格的な競技かと思って、ぴおん緊張しちゃってたよ": "喂喂，接下來是二人三腳耶。 我還以爲是更正式的競技，嗶嗡緊張起來了", "ピオン": "皮恩", "バカね、ピオン。二人三脚ほど奥が深いスポーツはないわ": "笨蛋啊，皮恩。沒有比二人三腳更深奧的運動了", "メルヴェ": "梅爾維", "相方と呼吸を合わせリズムを感じつつも、陸上トラック競技として高いスピード感が 求められる……心技体すべてを兼ね備えた者だけが勝利できるのよ": "要和搭檔配合呼吸感受節奏，同時作爲田徑跑道競技追求高速感……只有心技體兼備的人才能獲勝哦", "たぶんメルちの考えすぎな気がする": "我覺得梅爾親想太多了", "二人三脚の相手が、ピオンって書いてあったんだけど……": "二人三腳的搭檔，寫着皮恩……", "アリス・ミルズ": "愛麗絲・米爾茲", "わあ！ミルち、よろしくね": "哇！米爾親，請多指教", "ミルち……？": "米爾親……？", "その命名法だと、そのうち被りが発生して詰む気がするんだけど": "我覺得這種命名法，遲早會撞名卡關", "アリス": "愛麗絲", "だいじょうぶ。ぴおん、お友達そんなにできないから。 特に女の子には嫌われやすいの": "沒問題。嗶嗡沒交到那麼多朋友。 特別容易被女孩子討厭", "思ったより重い回答がきたわ……": "回答比想象中沉重……", "あたしの相手のアリスって、あんたのことね。よろしく、メルヴェよ": "我的搭檔愛麗絲，就是你吧。請多指教，我是梅爾維", "よろしく！どう、お祭り楽しんでる？": "請多指教！怎麼樣，祭典玩得開心嗎？", "そう言えばふたりは初めてだったわね": "說起來你們倆是第一次呢", "そうなの。トルちたちは前回もいたみたいだけど": "是啊。託路親你們上次好像也在", "噂をすれば": "說人人到", "あーっ、こんなとこにいた。二人三脚のお相手と、もう会えてたんだね": "啊，你們在這裏啊。已經和二人三腳的搭檔會合了啊", "トルテ": "托爾黛", "あんたたちの仲間、迷子になってたわよ": "你們的同伴迷路了哦", "シュネー": "修尼", "いや、お恥ずかしい": "哎呀，真是丟臉", "ハンプ": "漢普", "しかし僕も競技に参加することになるなんてなぁ。面倒だし、ふたりでサボらない？": "不過沒想到我也會參加競技啊。好麻煩，我們倆一起偷懶吧？", "ダンプルディー": "丹普爾迪", "初の共同作業で、いきなりそれですか……": "首次的共同作業，一上來就偷懶嗎……", "そうそう、トルテも相方さんに会えたんだよ": "對了對了，托爾黛也和搭檔見面了哦", "グレーテル以外の誰かと組むなんて、なかなかないからちょっと緊張しちゃうな": "和格蕾特爾以外的人組隊，還挺少見的，有點緊張啊", "ヘンゼル": "漢塞爾", "グレーテル、練習しておく？": "格蕾特爾，要練習一下嗎？", "クーヘン": "庫亨", "え～？大丈夫でしょ、なんとかなるわよ": "哎～？沒問題吧，總會有辦法的", "グレーテル": "格蕾特爾", "このペアって創造期が似ている同士なのよね？じゃあ私の相手のシュネーも、 義理のお母様にいろいろされたの？": "這對搭檔的創造期很相似吧？那我的搭檔修尼，也被義母大人做了各種各樣的事嗎？", "マルガレータ": "瑪格麗特", "特に何もされてないわ。むしろ過保護だったくらいよ。 ただ、森で私にアレコレしてきたド変態はいたけど": "沒有啊。不如說她對我過度保護了。 只是，森林裏有個對我做了各種各樣的事的大變態", "ド変態……？": "大變態……？", "あれで王族なんだから世も末だわ": "那樣的人是王族，世界也到頭了啊", "きみの世界にはそんなやつがいるのか。でも、こっちに来たからにはもう大丈夫だよ": "你的世界裏有那樣的傢伙嗎。不過，既然來到這邊就沒事了哦", "クス・ベーゼ": "庫絲・貝茲", "え？あ、はあ……あなたは確かマルガレータの仲間よね？": "哎？啊，哈啊……我記得你是瑪格麗特的同伴吧？", "クス・ベーゼだよ。よろしく、美しいお嬢さん": "我叫庫絲・貝茲。請多指教，美麗的小姐", "あなた二人三脚には出ないんじゃないの？": "你不是不參加二人三腳嗎？", "ラプンツェル": "長髮姑娘", "マルガレータの腰に手を回したり肩を組んだりしてゼロ距離で密着する相手が どんな人か、この目で確かめておきたかったんだよ": "我想親眼確認一下，能把手搭在瑪格麗特的腰上，和她肩並肩零距離貼在一起的人，是個什麼樣的人", "重いわね……": "好沉重啊……", "シュネーさんが美人でびっくりしちゃったわよね": "修尼小姐是個美女，嚇了你一跳吧", "ああ、一瞬で心を奪われてしまったよ": "是啊，一瞬間就被奪走了心", "まあ、当然ね": "哎呀，那當然了", "でも私はマルガレータ一筋だからね。誤解のないように": "不過我只愛瑪格麗特一個人。請不要誤會", "別に私は何も気にしてないわよ": "我倒是不在意什麼的", "お、クスじゃん。こないだ持ち帰った子、どうだった？": "哦，這不是庫絲嗎。上次帶回家的孩子，怎麼樣了？", "カロラ": "卡羅拉", "カロラ！？": "卡羅拉！？", "あと、前に言ってた牧場勤めの子、きれいに別れられたのか？ なんか刺されそうとか言ってたから心配して――": "還有，之前說的那個在牧場工作的孩子，漂亮地分手了嗎？你之前說可能會被捅，我還挺擔心的——", "ば、バカ、やめるんだ！マルガレータ、いまのはえっと、そう、あくまでも友達で": "欸，笨蛋，別說了！瑪格麗特，剛纔那個，呃，對，只是朋友而已", "だから気にしてないのに……": "所以說我沒在意啊……", "な、なんか大人の世界です……": "好，好像是大人的世界……", "チシャ": "奇夏", "ああいうふうになっちゃだめよ。 チシャはなんか純粋そうだし、騙されたりしないようにね": "不可以變成那樣哦。 奇夏看起來很單純，可別被騙了", "お外は怖いって、ママが言ってた通りです……": "外面的世界好可怕，媽媽說得沒錯……", "あっ、もう選手がこんなに集まってるわ。ヴィルデローゼ。早く準備しないと": "啊，選手已經聚集了這麼多人。維爾德羅賽，得趕緊準備了", "トランシャ": "特蘭夏", "は、はい。がんばりましょうね": "好，好的。一起加油吧", "ヴィルデローゼ": "維爾德羅賽", "こんな線の細い子も出るの？怪我しないようにね": "這麼纖細的孩子也要出場嗎？小心別受傷了", "細さのことで、シュネーがどうこう言える立場じゃないでしょ": "修尼你也沒資格說別人纖細吧", "は、はい。トランシャに迷惑かけないようにしなくちゃ……不安です……ぐすっ": "好，好的。不能給特蘭夏添麻煩……好不安……嗚嗚", "大丈夫よ、迷惑なんかじゃないから。 転ぼうがひっくり返ろうが、あたしがなんとかしてあげる": "沒事的，不會添麻煩的。 無論摔倒還是翻跟頭，我都會想辦法的", "トランシャ……ありがとうございます": "特蘭夏……謝謝你", "だからほら、泣かないの": "所以別哭了", "こんなメンタルでスポーツに出場するの、大丈夫なの？": "心理素質這麼差，參加體育比賽沒問題嗎？", "ヴィルデローゼさん、プロレスラーですよ？": "維爾德羅賽可是摔角手哦？", "こんな子が！？いや体格もそうだけど、性格も……": "這樣的孩子！？不，體格也是，性格也是……", "いざとなればパイプ椅子で相手をガツンだからね": "緊要關頭會用派對椅把對手砸在地上的", "しかも結構ヒール！？": "而且還是反派！？", "新しく来た人は知らないことも多いんだけど、 『ローズ・ザ・グレート』ってリングネームで": "新來的人都不知道，她有個叫『玫瑰之大王』的擂臺名", "や、やめてください～！恥ずかしいです！": "請，請不要說了～！好害羞！"}