{"……変態五種？わたし、純粋だから初めて聞くんだけど": "……變態五項？我純粹所以是第一次聽說", "ヴェルメリオ": "威爾梅里奧", "ピュアアピールずるいよ！ていうか全員、そんなの初耳だよ！": "強調自己純粹太狡猾了！話說所有人都第一次聽說啊！", "シェイファー": "謝法", "人間さんさまをお守りする騎士として、剣、銃、馬術に加え、 陸海での体力も問われる、まさに正妻戦争にふさわしい競技です": "作爲守護人類君大人的騎士，除了劍、槍、馬術，還要考驗陸海的體力，正適合正妻戰爭", "三羽": "三羽", "そ、そんなすごいことやるの……！？ 五種っていうからには、五種類あるんだと思ったけど": "要，要做這麼厲害的事嗎……！？因爲是五項，我還以爲是五種競技", "劉備": "劉備", "きっと私は何もできず終わって、 相変わらず身体だけ求められる関係のままで終わるのね……": "我肯定什麼也做不了就結束了，依舊維持只有身體被渴求的關係就結束了呢……", "アグラオニケ": "阿葛勞恩琪", "いや、そんな扱いしたことないだろ！聞こえが悪いって！": "不，我可沒這麼對待過你！這說法太難聽了！", "人間さん": "人類君", "それではさっそく、剣術から！こちらを着用してください": "那麼馬上從劍術開始！請穿上這個", "朱雀": "朱雀", "……ベルト？": "……皮帶？", "な、なんか真ん中にすごく卑猥なモノが付いてるんだけど": "總，總覺得正中間有個非常猥瑣的東西", "ノストラダムス": "諾斯特拉達姆斯", "手押し相撲ってご存じですか？あれと同じように狭い足場に立って相手と向き合い、 その股間から生えている棒だけで叩き合うという……": "你們知道手推相撲嗎？和那個一樣站在狹窄的立足點上面對對手，只用從股間長出來的棒子互相碰撞……", "さ、最低すぎる……": "太，太差勁了……", "ヘル": "赫爾", "それではスタートです！": "那麼開始！", "くっ……変態競技とはいえ、剣術と名のつくもので負けるわけにはいかない！": "嗚……雖說是變態競技，但既然冠以劍術之名就不能輸！", "永倉さかえ": "永倉咲繪", "私だって、剣とあっては負けられない！": "我也是，既然有劍就不能輸！", "ヤシャ": "夜叉", "ぺちんぺちん": "啪啪", "擊剣・二の剣播州手柄山！": "擊劍・二之劍播州手柄山！", "火焔桜雲！如夜叉大太刀斬り！！": "火焰櫻雲！如夜叉大太刀斬！！", "ぺちんぺちぺち": "啪啪啪", "おふたりとも本人の迫力がすごいですぅ……でも": "兩位本人的魄力好厲害……但是", "ショパン": "蕭邦", "ラバー製のアレ、もとい剣が交差する音がこんなに情けないとは": "橡膠制的那個，更正，劍碰撞的聲音居然這麼沒出息", "服部あおい": "服部蒼依", "ふたりの動きも腰を左右に振ってるだけですからね……": "兩人的動作也只是左右扭腰而已呢……", "ヴィネ": "維妮", "うわっ！": "嗚哇！", "やった！私の勝ち！": "成功了！我贏了！", "……なんか虚しい": "……總覺得好空虛", "ヤシャ、だっけ。アンタ、がんばったわよ……": "你叫夜叉吧。你很努力了……", "ティアマト": "提亞瑪特", "続いては馬術！こちらをどうぞ": "接下來是馬術！請用這個", "鞍付きの木馬？まあ、本物の馬だと、馬がかわいそうだもんね": "帶鞍的木馬？嘛，如果是真正的馬的話，馬就太可憐了", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "では、これに乗っていつものようにゆさゆさ揺れてください": "那麼，請乘上這個像平時一樣搖晃", "いつものように？": "像平時一樣？", "ね、人間さん": "人，人類君", "え……": "呃……", "事前にインプットした条件にマッチする動きを一定時間継続すると、 小麦粉を溶いた水が出ます。先に出たほうが勝ちです": "如果在一定時間內持續做出與事先輸入的條件相匹配的動作， 就會流出溶解了麪粉的水。先流出來的人獲勝", "セクハラがすぎる……": "太性騷擾了……", "ば、ばば、馬術はそれなりに練習してきたから。だから挑戦するんだよ。 他に理由はないからね？": "我，我我，我可是練習過不少馬術的。所以纔來挑戰的。 沒有別的理由哦？", "……っ、……っ！や、やるしかないのですぅ……": "……呃……呃！只，只能上了……", "私たちのことをよく知っている人間さんなら、 このふたりが過去にコレでアレしてるって気付きますよね": "人類君這麼瞭解我們， 應該能注意到這兩個人過去用這個做過那個吧", "…………": "…………", "それではロデオスタート！": "那麼牛仔競技開始！", "はぁっ、はぁっ、ど、どうなんだろ、これでいいのかなっ": "哈啊，哈啊，怎，怎麼樣啊，這樣可以嗎", "正解だと木馬の顔が赤くなりますよ": "正確的話木馬的臉會變紅哦", "あ……わかった、この角度だ。これで、んっ、続ければっ、はぁっ、あ、んんっ": "啊……知道了，這個角度。這樣，嗯，繼續的話，哈啊，啊，嗯嗯", "はぁっ……ふぅっ……や、やっぱり、こんな激しい運動、 しょぱんには、む、無理なのですぅ、ふぅ、はぁ": "哈啊……呼……果，果然，這麼激烈的運動，蕭邦，是，是做不到的，呼，哈啊", "これが、んっ、いいんだよねっ……？はぁっ、あ、んんっ": "這個，嗯，可以吧……？哈啊，啊，嗯嗯", "はぁ、はぁ、人間さんさまより先に、しょぱんが、もう、もたないのですぅ": "哈啊，哈啊，蕭邦，已經，已經，撐不住了，比人類君大人還先", "あいつ、人間さんさまって言っちゃってるけど": "那傢伙，說出了人類君大人啊", "あっ、すごく赤くなってきた……もう、出るんでしょ……？ ね、出そうなんだよね……？": "啊，變得好紅……已經，要出來了對吧……？吶，要出來了對吧……？", "小麦粉を溶いた水が、ですね": "是溶解了麪粉的水，對吧", "う、ううっ、しょぱんが先に、もうっ……！": "嗚，嗚嗚，蕭邦先，已經……！", "ぶしゃーっ": "嘩啦——", "やった、出たぁ！": "好耶，出來了！", "どぶふぉぅー！": "嘩啦——！", "こっちも出たー！": "我這邊也出來了——！", "くっ……ノアも負けてられません。次はなんですか？": "嗚……諾亞也不能輸。接下來是什麼？", "ノア": "諾亞", "次は走りですよ。では、準備をお願いします": "接下來是賽跑哦。那麼，請準備", "はいはい。このあたりでいいかしらね。あーたたち、寝転びなさい": "好好。這附近可以吧。你們幾個，躺下", "ヘカテー": "黑卡蒂", "知らないおじさんたちが何十人も並んで床に寝ちゃったけど": "幾十個不認識的大叔排成一排躺在地板上", "ホレイショー": "霍雷肖", "なんでパンイチなんだろう……": "爲什麼只穿一條內褲啊……", "全員うちの椅子なんだけどね": "全員都是我的椅子呢", "椅子！？": "椅子！？", "この上を駆け抜けていただきます": "請從上面跑過去", "ひどい！コンプラの時代に絶対だめなやつ！": "太過分了！在合規的時代絕對不能幹這種事！", "いやコンプラ語るならとっくにさっきのもアウトだから": "不，要論合規的話剛纔的也早就出局了", "駆け抜けるタイムを競いますが飛ばしてはいけません。 必ず全員を踏んでいってくださいね": "雖然要比誰跑得快，但不能跳着跑。 必須要踩到所有人", "そ、そんな、可哀想ですよ": "這，這樣，太可憐了", "いえ、ご褒美ですので": "不，這是獎勵", "椅子１": "椅子1", "僕ら、この場にくるためにヘカテー様の牧場で行われた、 苛烈な予選を勝ち抜いてきたんですから": "我們爲了來到這裏，在黑卡蒂大人的牧場裏， 勝利通過了殘酷的預選賽", "椅子２": "椅子2", "踏まれなかったおじさんからは、 ちゃんと踏まれなかったと不平不満交じりの申告がありますよ": "沒被踩到的大叔， 會好好地提出沒被踩到的不平不滿的申告哦", "う、うう……でも走るだけだもんね……がんばってみる！": "嗚，嗚嗚……但是隻是跑而已呢……我努力試試！"}