{"心・技・体、スポーツに求められるすべてが詰まったこの競技、『宝探し競争』――": "心，技，體，將運動所追求的一切都包含在內的這項競技，『尋寶比賽』——", "大会主宰であるコミッティ副議長、フアナ・アンデルセンが放った 一言は人々を冒険へと駆り立てた。": "大會主辦者評議會副議長弗亞納・安德森的一句話，讓人們紛紛投身於冒險之中。", "あたしの財宝か?欲しけりゃくれてやる。探せ!あたしの全てをそこに置いてきた！": "我的財寶嗎？想要的話就給你們。去找吧！我把我的一切放在那裏了！", "フアナ": "弗亞納", "フアナの全て。もう既にオチが見えているのだが、 果たしてフアナは大会を盛り上げることができるのか！？": "弗亞納的一切。雖然已經能猜到結局了， 但弗亞納究竟能不能讓大會熱鬧起來呢！？", "その謎を解くため、我々はジャングルの奥地へと向かった――": "爲了解開這個謎團，我們前往了叢林深處——", "久々の冒険って感じで楽しいんだけど……": "雖然久違的冒險感覺很有趣……", "ロブドッティル": "羅布杜提", "何か不満ですか？": "有什麼不滿嗎？", "モーガン": "摩根", "参加者がこれだけたくさんいるのに、会場になる島がそんなに広くないものだから 冒険というより行方不明になった人の捜索みたいで……": "參賽者明明這麼多，作爲會場的島嶼卻沒那麼大，與其說是冒險，更像是在搜索失蹤者……", "確かに人数は多いわね。だからこそ競争もシビアなんだけど": "人數確實很多呢。正因如此，競爭也很激烈", "アリス": "愛麗絲", "持ち帰った人とかじゃなくて、見つけた時点で優勝なんだよね。 ってことは、発見後にバトルで争奪戦、とかはないわけで": "不是把財寶帶回去，而是找到的時候就算獲勝了呢。也就是說，發現之後不會進行戰鬥爭奪戰之類的", "犬飼きよか": "犬飼清花", "ま、勝負としてはフェアだけどな。腕っぷしだと俺の一人勝ちだろ": "嗯，作爲比賽很公平。比力氣的話就是我一個人贏了", "キッド": "基德", "相変わらず自信家ね": "你還是一如既往地自信呢", "待って、何か怪しい気配がするわ": "等一下，有奇怪的氣息", "ティアマト": "提亞瑪特", "これは……落とし穴だわ！うええ、底に触手がいっぱい敷き詰められてる！": "這是……陷阱！嗚誒誒，底部鋪滿了觸手！", "ぬうう！おらの落とし穴に気づくとはなかなかやるだど！": "嗚嗚嗚！竟然能注意到咱的陷阱，挺能幹的！", "マス・ア・ティエラ": "瑪斯・阿・蒂拉", "どうして邪魔するの！？": "爲什麼要妨礙我們！？", "時給１０００ゴールドなんだど": "時薪1000戈爾德", "バイトなんだ……": "是打工啊……", "しかもだいぶ安い……": "而且相當便宜……", "いまこそ私が活躍するときですわ！！": "現在正是我活躍的時候！！", "シャルロッテ": "夏綠蒂", "ガワから入っただけじゃないの": "不就只是從外表開始嗎？", "フェルディナ": "斐迪娜", "うるさいですわね。 自分だって恐竜に追いかけられても大丈夫な格好をしてきてるくせに": "真是囉嗦呢。你自己還不是穿成被恐龍追也無所謂的打扮", "恐竜なんかでるわけ……": "怎麼可能會有恐龍……", "がおーっ！": "咕哦——！", "チクタル": "奇庫塔魯", "きゃああああ！！出たーっ！！": "呀啊啊啊啊！！出現了——！！", "よく見てくださいまし。チクタルさんですわ": "請仔細看清楚。是奇庫塔魯先生哦", "よく来たな。せっかくだからほら、お役立ちアイテムを探していけよ": "來得好。機會難得，來，去找找看有沒有派得上用場的道具吧", "いろいろ取り揃えていますからね": "我們這裏應有盡有哦", "フック": "虎克", "海賊のくせに、宝探しより冒険者相手の商売を優先してますわ……": "明明是海盜，比起尋寶卻更優先和冒險者做生意呢……", "オイオイオイ！そこのフック！": "喂喂喂！那邊的虎克！", "ガウェイン": "高文", "お前は海賊なのか、商人なのか、どっちなんだい！": "你是海盜還是商人，到底是哪一邊啊！", "アシュラ": "阿修羅", "両方って答えは許されないんですか？": "不允許我回答兩邊嗎？", "部分的に商人であることは認めるんだ……": "部分承認自己是商人啊……", "むむう、そうは言ってもアイテムはほしいですわ": "唔唔，話雖如此，但還是想要道具呢", "これは？": "這個是？", "お、やっていくか？いろんなアイテムが詰まったボックスがもらえるガチャなんだぞ": "哦，要玩嗎？這是可以得到裝滿各種道具的盒子的轉蛋哦", "ガチャ……聞くだけで震えてくるわ……。私、運がないのよ": "轉蛋……光是聽到就發抖了……我運氣很差哦", "遊びで回してみればいいのですわ。ほら、１回５０ゴールドですし": "只要玩玩看就好了。你看，一次只要50金幣", "それなら、外してもまあダメージないかもね。じゃあ１回お願い": "那樣的話，就算沒中或許也不會有什麼損失呢。那麼請給我一次", "ではツケにしておきますね": "那就先記着賬上哦", "え？ツケ？": "咦？記賬？", "さあさあさあ、回してみろよ！運試しだ！": "來來來，轉轉看吧！試試運氣！", "えーいっ！！": "喔——！！", "ガラガラガラ、コロン": "喀啦喀啦喀啦，咚隆", "どうだ？": "怎麼樣？", "５等でーす。はい、これ": "是5等獎。來，這個給你", "結構いろいろ入ってるじゃないの。 えーとフィットネスクラブの利用券、アクセサリー……": "還是裝了不少東西嘛。我看看，健身俱樂部的使用券，飾品……", "まあ５０ゴールドでこれならだいぶお得ですわ": "嗯，50金幣能拿到這些的話相當划算呢", "いや、よく見て？": "不，仔細看看？", "ん……？な、なんか小さい字でゼロがいっぱいある！？": "嗯……？怎，怎麼用小字寫了一大堆零！？", "『,000,000』って書いてありますわ……！": "上面寫着『,000,000』呢……！", "１回５千万だ。家に請求書が届くから待っててくれよな": "一次5千萬。賬單會送到家裏去，所以請等一下哦", "ごっ、ごせっ……誰が引くのよこんなガチャ！": "五，五千萬……誰會抽這種轉蛋啊！", "さっき人間さんはしこたま回していきましたが": "剛纔那個人類轉了很多次呢", "なんですって―！？": "你說什麼——！？", "チケットとか、武器とか、アクセサリーとか、 いろいろ出してましたがみんな仲間の誰かにプレゼントするみたいでしたよ": "他抽出了票券，武器，飾品等各種各樣的東西，但好像都是送給同伴的禮物", "指輪は！？その他アクセサリー類は！？女子が喜びそうなものは！？ だ、だ、誰にあげるって言ってましたの！？": "戒指呢！？其他飾品呢！？女孩子會喜歡的東西呢！？ 他，他，他說要送給誰！？", "目が血走ってる": "眼睛都充血了", "ご、ごせ……もうお金ないって……そもそも今回、出だしから金欠なのに……": "5，5000……已經沒錢了……說到底，這次從一開始就沒錢了……", "こっちは目が死んでるな": "這邊的眼睛倒是死掉了", "やったわ！これがお宝ね！中身は……本？": "成功了！這就是寶物吧！裏面是……書？", "おめでとう！これは私の本体で、フアナちゃんの自叙伝。 すごい宝物だからもっと喜んで！": "祝賀你！這是我的本體，弗亞納醬的自傳。 是很厲害的寶物，所以再高興一點！", "セルヴィ": "賽爾維", "ええ……だってこれ無料配布してるやつじゃん。あたし、もう５冊はもらってるし……": "嗯……因爲這是免費發放的東西嘛。我已經拿到了5本……", "ふふっ、がっかりするのは早いわよ": "呵呵，失望還太早了哦", "クラース": "克拉斯"}