{"心・技・体、スポーツに求められるすべてが詰まったこの競技、『宝探し競争』――": "心，技，体，将运动所追求的一切都包含在内的这项竞技，『寻宝比赛』——", "大会主宰であるコミッティ副議長、フアナ・アンデルセンが放った 一言は人々を冒険へと駆り立てた。": "大会主办者评议会副议长弗亚纳・安德森的一句话，让人们纷纷投身于冒险之中。", "あたしの財宝か?欲しけりゃくれてやる。探せ!あたしの全てをそこに置いてきた！": "我的财宝吗？想要的话就给你们。去找吧！我把我的一切放在那里了！", "フアナ": "弗亚纳", "フアナの全て。もう既にオチが見えているのだが、 果たしてフアナは大会を盛り上げることができるのか！？": "弗亚纳的一切。虽然已经能猜到结局了， 但弗亚纳究竟能不能让大会热闹起来呢！？", "その謎を解くため、我々はジャングルの奥地へと向かった――": "为了解开这个谜团，我们前往了丛林深处——", "久々の冒険って感じで楽しいんだけど……": "虽然久违的冒险感觉很有趣……", "ロブドッティル": "罗布杜提", "何か不満ですか？": "有什么不满吗？", "モーガン": "摩根", "参加者がこれだけたくさんいるのに、会場になる島がそんなに広くないものだから 冒険というより行方不明になった人の捜索みたいで……": "参赛者明明这么多，作为会场的岛屿却没那么大，与其说是冒险，更像是在搜索失踪者……", "確かに人数は多いわね。だからこそ競争もシビアなんだけど": "人数确实很多呢。正因如此，竞争也很激烈", "アリス": "爱丽丝", "持ち帰った人とかじゃなくて、見つけた時点で優勝なんだよね。 ってことは、発見後にバトルで争奪戦、とかはないわけで": "不是把财宝带回去，而是找到的时候就算获胜了呢。也就是说，发现之后不会进行战斗争夺战之类的", "犬飼きよか": "犬饲清花", "ま、勝負としてはフェアだけどな。腕っぷしだと俺の一人勝ちだろ": "嗯，作为比赛很公平。比力气的话就是我一个人赢了", "キッド": "基德", "相変わらず自信家ね": "你还是一如既往地自信呢", "待って、何か怪しい気配がするわ": "等一下，有奇怪的气息", "ティアマト": "提亚玛特", "これは……落とし穴だわ！うええ、底に触手がいっぱい敷き詰められてる！": "这是……陷阱！呜诶诶，底部铺满了触手！", "ぬうう！おらの落とし穴に気づくとはなかなかやるだど！": "呜呜呜！竟然能注意到咱的陷阱，挺能干的！", "マス・ア・ティエラ": "玛斯・阿・蒂拉", "どうして邪魔するの！？": "为什么要妨碍我们！？", "時給１０００ゴールドなんだど": "时薪1000戈尔德", "バイトなんだ……": "是打工啊……", "しかもだいぶ安い……": "而且相当便宜……", "いまこそ私が活躍するときですわ！！": "现在正是我活跃的时候！！", "シャルロッテ": "夏绿蒂", "ガワから入っただけじゃないの": "不就只是从外表开始吗？", "フェルディナ": "斐迪娜", "うるさいですわね。 自分だって恐竜に追いかけられても大丈夫な格好をしてきてるくせに": "真是啰嗦呢。你自己还不是穿成被恐龙追也无所谓的打扮", "恐竜なんかでるわけ……": "怎么可能会有恐龙……", "がおーっ！": "咕哦——！", "チクタル": "奇库塔鲁", "きゃああああ！！出たーっ！！": "呀啊啊啊啊！！出现了——！！", "よく見てくださいまし。チクタルさんですわ": "请仔细看清楚。是奇库塔鲁先生哦", "よく来たな。せっかくだからほら、お役立ちアイテムを探していけよ": "来得好。机会难得，来，去找找看有没有派得上用场的道具吧", "いろいろ取り揃えていますからね": "我们这里应有尽有哦", "フック": "虎克", "海賊のくせに、宝探しより冒険者相手の商売を優先してますわ……": "明明是海盗，比起寻宝却更优先和冒险者做生意呢……", "オイオイオイ！そこのフック！": "喂喂喂！那边的虎克！", "ガウェイン": "高文", "お前は海賊なのか、商人なのか、どっちなんだい！": "你是海盗还是商人，到底是哪一边啊！", "アシュラ": "阿修罗", "両方って答えは許されないんですか？": "不允许我回答两边吗？", "部分的に商人であることは認めるんだ……": "部分承认自己是商人啊……", "むむう、そうは言ってもアイテムはほしいですわ": "唔唔，话虽如此，但还是想要道具呢", "これは？": "这个是？", "お、やっていくか？いろんなアイテムが詰まったボックスがもらえるガチャなんだぞ": "哦，要玩吗？这是可以得到装满各种道具的盒子的转蛋哦", "ガチャ……聞くだけで震えてくるわ……。私、運がないのよ": "转蛋……光是听到就发抖了……我运气很差哦", "遊びで回してみればいいのですわ。ほら、１回５０ゴールドですし": "只要玩玩看就好了。你看，一次只要50金币", "それなら、外してもまあダメージないかもね。じゃあ１回お願い": "那样的话，就算没中或许也不会有什么损失呢。那么请给我一次", "ではツケにしておきますね": "那就先记着账上哦", "え？ツケ？": "咦？记账？", "さあさあさあ、回してみろよ！運試しだ！": "来来来，转转看吧！试试运气！", "えーいっ！！": "喔——！！", "ガラガラガラ、コロン": "喀啦喀啦喀啦，咚隆", "どうだ？": "怎么样？", "５等でーす。はい、これ": "是5等奖。来，这个给你", "結構いろいろ入ってるじゃないの。 えーとフィットネスクラブの利用券、アクセサリー……": "还是装了不少东西嘛。我看看，健身俱乐部的使用券，饰品……", "まあ５０ゴールドでこれならだいぶお得ですわ": "嗯，50金币能拿到这些的话相当划算呢", "いや、よく見て？": "不，仔细看看？", "ん……？な、なんか小さい字でゼロがいっぱいある！？": "嗯……？怎，怎么用小字写了一大堆零！？", "『,000,000』って書いてありますわ……！": "上面写着『,000,000』呢……！", "１回５千万だ。家に請求書が届くから待っててくれよな": "一次5千万。账单会送到家里去，所以请等一下哦", "ごっ、ごせっ……誰が引くのよこんなガチャ！": "五，五千万……谁会抽这种转蛋啊！", "さっき人間さんはしこたま回していきましたが": "刚才那个人类转了很多次呢", "なんですって―！？": "你说什么——！？", "チケットとか、武器とか、アクセサリーとか、 いろいろ出してましたがみんな仲間の誰かにプレゼントするみたいでしたよ": "他抽出了票券，武器，饰品等各种各样的东西，但好像都是送给同伴的礼物", "指輪は！？その他アクセサリー類は！？女子が喜びそうなものは！？ だ、だ、誰にあげるって言ってましたの！？": "戒指呢！？其他饰品呢！？女孩子会喜欢的东西呢！？ 他，他，他说要送给谁！？", "目が血走ってる": "眼睛都充血了", "ご、ごせ……もうお金ないって……そもそも今回、出だしから金欠なのに……": "5，5000……已经没钱了……说到底，这次从一开始就没钱了……", "こっちは目が死んでるな": "这边的眼睛倒是死掉了", "やったわ！これがお宝ね！中身は……本？": "成功了！这就是宝物吧！里面是……书？", "おめでとう！これは私の本体で、フアナちゃんの自叙伝。 すごい宝物だからもっと喜んで！": "祝贺你！这是我的本体，弗亚纳酱的自传。 是很厉害的宝物，所以再高兴一点！", "セルヴィ": "赛尔维", "ええ……だってこれ無料配布してるやつじゃん。あたし、もう５冊はもらってるし……": "嗯……因为这是免费发放的东西嘛。我已经拿到了5本……", "ふふっ、がっかりするのは早いわよ": "呵呵，失望还太早了哦", "クラース": "克拉斯"}