{"人間さんのところに自由に行き来できるっていうの……！？": "可以自由来去人类君所在的世界吗……！？", "シンデレラ": "仙杜瑞拉", "自由ではないわ。制限はいくつもあるもの。完全な自由ほど哀しいものはないし……": "并不是自由的哦。毕竟还是有好几个限制。没有比完全的自由更悲哀的东西……", "シェイクスピア": "莎士比亞", "いや悲劇とかもういいから！話を進めて！": "不，我已经不想再看悲剧了！快点继续说下去！", "ティンカー・ベル": "汀可貝兒", "まず、一度に世界を渡ることができるのはおひとりです": "首先，一次能横渡世界的人只有一个。", "ピエドゥラ": "琵雅朵拉", "さらに時間に限りがあるわ。ずっとは行けない": "而且时间有限制。没办法一直待在那边。", "アグラオニケ": "亚格拉欧尼可", "それでも直接、人間さんがいる世界に行けるなら力になってあげられるわよね": "就算这样，如果能直接前往人类君所在的世界，就能帮助他了吧。", "ドロシー": "桃樂絲", "ヴェルが戻ってきてからこの短時間で、こんなに進むとは思わなかった": "没想到威尔回来之后，在这么短的时间内，进展会这么快。", "クレア": "克蕾亚", "もともと研究はある程度は進んでいたのよ。彼女は最後の１ピースだった……": "原本研究就进行到一定程度了哦。她只是最后的一块拼图……", "実際に行って戻ってきた人の身体に刻み込まれた、 魔力としての記録はとても貴重です": "实际去过又回来的人，身体里留下的魔力记录非常贵重。", "本当は、どのタイミングで何が起きたのか、 もっと詳しく聞きたいところなのだけど……": "其实，我更想详细地询问在哪个时间点发生了什么事……", "まだヴェルは目を覚まさないからねぇ……": "因为威尔还没醒来呢……", "エミリー": "艾蜜莉", "おそらく……あれは魔力的な影響を受けての衰弱よ。 いつかは目を覚ますけど、それがいつになるかはわからない……": "恐怕……那是受到魔力影响的衰弱。虽然总有一天会醒来，但不知道会是什么时候……", "なので師匠たちに判断を仰ぎたいと思ってお声がけしたんです": "所以才想请师父们判断，才来向各位请示。", "つまり……まだ不完全な状態だけど、 誰かが人間さんのところへ向かうのか、それとも": "也就是说……虽然目前还是不完全的状态，但要由谁去人类那边，还是说……", "完全な状態まで待ち続けるか。ただしいつになるかわからない": "要等到完全的状态吗？不过不知道要等到什么时候。", "……答えは出ていると思うのだがな。向こうで何が起きているかはわからないが、ヴェル殿がこうしてこちらに戻ってきた以上、戦力がダウンしているのは明らかだ": "……我觉得答案已经出来了。虽然不知道那边发生了什么事，但既然威尔阁下像这样回到这边，很明显战力已经下降了。", "リル": "莉露", "リルちゃんの言うとおり。時間的な猶予はないですよね。 早く人間さんのところに急がないと……": "莉露说得没错。没有时间犹豫了呢。得快点赶去人类那边才行……", "ピュルテ": "看板", "よし、それじゃあ行くよ！": "好，那我要去咯！", "え、待って。ティンカが行くつもりなのぉ？この前、 ハブタウンへのルートを開くのに、かなりエルマイトを使っちゃってたよねぇ": "咦，等等。汀可打算去吗？之前为了开启通往Hub Town的路线，你消耗了不少圣之力吧。", "それはそうだけど……": "是这样没错……", "さすがに今回はティンカはお休みだと思うよ": "我觉得这次汀可还是休息一下比较好。", "う……クレアにまで諭されたらわがまま言えないじゃん": "呜……连克蕾亚都来劝我，那我可不能耍任性了。", "あー。エミリーのことは雑に扱っていいと思ってるんだ。 エミリーは一生懸命、ティンカの心配してるのに": "啊——。你把艾蜜莉当杂碎对待呢。艾蜜莉明明很拼命在担心你。", "いやいや、わかってるけど！普段あまり言わない子の発言って重みが違うっていうか": "不不不，我当然知道！只是平常不太说话的人，说出来的话感觉特别有分量。", "じゃあもうエミリーはティンカの心配してあげませぇん": "那艾蜜莉就不再担心汀可了。", "貴君らの関係性は一体なんなんだ……": "你们之间的关系到底是怎样……", "なら、私が行きます": "那我去吧。", "ピュルテが！？そ、それはそれで、大丈夫なのかしら": "看板去！？这、这样没问题吗？", "え？どういう意味？": "咦？什么意思？", "だってピュルテはその……": "因为看板是那个……", "レグルス神官長に作られた存在だから、ですか？": "因为我是雷古鲁斯神官长制造出来的吗？", "ヴェルとはまた存在がちょっと違うわけでしょ。 無事にたどり着けるか分からないじゃない": "跟威尔又不太一样吧？这样不晓得能不能平安抵达。", "……だからこそ、という考え方もあるわ": "……换个角度想，或许正因如此才要去。", "……だからこそ？": "……正因如此？", "はっ、まさか……シンデレラ殿っ！！それではピュルテは！": "啊，难道……仙杜瑞拉阁下！！那看板呢！", "そんなに怒らないで。私は可能性の話をしてるだけよ": "别那么生气嘛，我只是在讨论可能性而已。", "あの、ごめん。そこしかわかってないからちゃんと解説して？": "那个，抱歉，我只听得懂这句话，可以解释一下吗？", "私本人も置いていかれちゃってるので……": "我本人也被丢下了……", "あ、ああ。そうだな、すまない。要するにシンデレラ殿は、 違う存在だからこそ道が開ける、という可能性を論じているんだ": "啊，嗯，也对，抱歉。简单来说，仙杜瑞拉阁下是在讨论，正因为是不同的存在，所以或许能开辟出一条路。", "ピュルテちゃん以外の私たちは、ヴェルと条件は同じ。 つまり同じ轍を踏む可能性があるわ": "除了看板娘以外的我们，条件都和威尔一样。也就是说有可能重蹈覆辙。", "ヴェルがどうして戻ってきたか、わかんないもんね": "毕竟我们不知道威尔为什么会回来。", "ただ、魔力的な衰弱で外傷はない。 戦闘、そして敗北の末にこの結果になったとは考えづらいわ": "不过，他只有魔力衰弱，没有外伤。很难想象他是因为战斗、败北，最后才变成这样的。", "もともと時間に限りがあるとはいえ、 下手すると一瞬で同じ状況が起きて戻ってくることになるかも……": "虽说时间有限，但一个不小心，说不定会瞬间发生同样的状况，让他回来……", "でもピュルテちゃんは違う。そして人間界にしばらくいた実績も持っているわ": "不过看板娘不一样。而且你有在人界待过一段时间的实绩。", "だが逆に言えば、ヴェル殿の成功体験をトレースできるかもわからない…… ピュルテの身に危険が及ぶかもしれない": "但反过来说，我们也不知道能不能复制威尔阁下的成功经验……说不定会危及看板娘的安全。", "ごめんね、ピュルテちゃん。私はどうしてもこういうとき、 感情よりも成果を求める考え方をしてしまうの": "对不起，看板娘。我无论如何，在这种时候都会选择追求成果，而不是感情。", "冷たいと思うかもしれないけど――": "你可能会觉得我很冷淡——", "いいえ。お友達でいてくれるリルちゃんも大事ですが、プリンセスとして冷静に判断してくれるシンデレラさんも同じくらい大事な存在だと思ってます": "不会。虽然我很重视愿意当我的朋友的莉露，但我也同样重视身为公主，会冷静判断的仙杜瑞拉。", "本当にいいのか……？": "这样真的好吗……？", "危ないかもよ": "说不定会有危险哦。", "人間さんを救うためですから。リスクなんて、覚悟の上です": "这是为了拯救人类。我早就做好觉悟，不怕风险。", "ヴェルちゃんだって同じことをしました。 それも考える時間なんて、ほんの数秒だったのに": "威尔也做过同样的事。而且他思考的时间，只有短短几秒而已。", "ピュルテ……": "看板……", "話はまとまったようね。それじゃあ、この台座の上に乗って": "你们好像谈妥了呢。那么，站到这个台座上吧。", "はい。それじゃあ、皆さん。行ってきます……！": "好的。那么，各位，我出发了……！", "え、なに、もう行くの！？": "什么，已经要走了吗！？", "一晩待ってる意味なんて、ないですから": "一直等一晚也没有意义啊。", "信じてるわよ、ピュルテ……！": "我相信你哦，看板……！", "はいっ！": "谢谢！"}