{"人間さんのところに自由に行き來できるっていうの……！？": "可以自由來去人類君所在的世界嗎……！？", "シンデレラ": "仙杜瑞拉", "自由ではないわ。制限はいくつもあるもの。完全な自由ほど哀しいものはないし……": "並不是自由的哦。畢竟還是有好幾個限制。沒有比完全的自由更悲哀的東西……", "シェイクスピア": "莎士比亞", "いや悲劇とかもういいから！話を進めて！": "不，我已經不想再看悲劇了！快點繼續說下去！", "ティンカー・ベル": "汀可貝兒", "まず、一度に世界を渡ることができるのはおひとりです": "首先，一次能橫渡世界的人只有一個。", "ピエドゥラ": "琵雅朵拉", "さらに時間に限りがあるわ。ずっとは行けない": "而且時間有限制。沒辦法一直待在那邊。", "アグラオニケ": "亞格拉歐尼可", "それでも直接、人間さんがいる世界に行けるなら力になってあげられるわよね": "就算這樣，如果能直接前往人類君所在的世界，就能幫助他了吧。", "ドロシー": "桃樂絲", "ヴェルが戻ってきてからこの短時間で、こんなに進むとは思わなかった": "沒想到威爾回來之後，在這麼短的時間內，進展會這麼快。", "クレア": "克蕾亞", "もともと研究はある程度は進んでいたのよ。彼女は最後の１ピースだった……": "原本研究就進行到一定程度了哦。她只是最後的一塊拼圖……", "実際に行って戻ってきた人の身體に刻み込まれた、 魔力としての記録はとても貴重です": "實際去過又回來的人，身體裏留下的魔力記錄非常貴重。", "本當は、どのタイミングで何が起きたのか、 もっと詳しく聞きたいところなのだけど……": "其實，我更想詳細地詢問在哪個時間點發生了什麼事……", "まだヴェルは目を覚まさないからねぇ……": "因爲威爾還沒醒來呢……", "エミリー": "艾蜜莉", "おそらく……あれは魔力的な影響を受けての衰弱よ。 いつかは目を覚ますけど、それがいつになるかはわからない……": "恐怕……那是受到魔力影響的衰弱。雖然總有一天會醒來，但不知道會是什麼時候……", "なので師匠たちに判斷を仰ぎたいと思ってお聲がけしたんです": "所以纔想請師父們判斷，纔來向各位請示。", "つまり……まだ不完全な狀態だけど、 誰かが人間さんのところへ向かうのか、それとも": "也就是說……雖然目前還是不完全的狀態，但要由誰去人類那邊，還是說……", "完全な狀態まで待ち続けるか。ただしいつになるかわからない": "要等到完全的狀態嗎？不過不知道要等到什麼時候。", "……答えは出ていると思うのだがな。向こうで何が起きているかはわからないが、ヴェル殿がこうしてこちらに戻ってきた以上、戦力がダウンしているのは明らかだ": "……我覺得答案已經出來了。雖然不知道那邊發生了什麼事，但既然威爾閣下像這樣回到這邊，很明顯戰力已經下降了。", "リル": "莉露", "リルちゃんの言うとおり。時間的な猶予はないですよね。 早く人間さんのところに急がないと……": "莉露說得沒錯。沒有時間猶豫了呢。得快點趕去人類那邊纔行……", "ピュルテ": "看板", "よし、それじゃあ行くよ！": "好，那我要去咯！", "え、待って。ティンカが行くつもりなのぉ？この前、 ハブタウンへのルートを開くのに、かなりエルマイトを使っちゃってたよねぇ": "咦，等等。汀可打算去嗎？之前爲了開啓通往Hub Town的路線，你消耗了不少聖之力吧。", "それはそうだけど……": "是這樣沒錯……", "さすがに今回はティンカはお休みだと思うよ": "我覺得這次汀可還是休息一下比較好。", "う……クレアにまで諭されたらわがまま言えないじゃん": "嗚……連克蕾亞都來勸我，那我可不能耍任性了。", "あー。エミリーのことは雑に扱っていいと思ってるんだ。 エミリーは一生懸命、ティンカの心配してるのに": "啊——。你把艾蜜莉當雜碎對待呢。艾蜜莉明明很拼命在擔心你。", "いやいや、わかってるけど！普段あまり言わない子の発言って重みが違うっていうか": "不不不，我當然知道！只是平常不太說話的人，說出來的話感覺特別有分量。", "じゃあもうエミリーはティンカの心配してあげませぇん": "那艾蜜莉就不再擔心汀可了。", "貴君らの関係性は一體なんなんだ……": "你們之間的關係到底是怎樣……", "なら、私が行きます": "那我去吧。", "ピュルテが！？そ、それはそれで、大丈夫なのかしら": "看板去！？這、這樣沒問題嗎？", "え？どういう意味？": "咦？什麼意思？", "だってピュルテはその……": "因爲看板是那個……", "レグルス神官長に作られた存在だから、ですか？": "因爲我是雷古魯斯神官長製造出來的嗎？", "ヴェルとはまた存在がちょっと違うわけでしょ。 無事にたどり着けるか分からないじゃない": "跟威爾又不太一樣吧？這樣不曉得能不能平安抵達。", "……だからこそ、という考え方もあるわ": "……換個角度想，或許正因如此纔要去。", "……だからこそ？": "……正因如此？", "はっ、まさか……シンデレラ殿っ！！それではピュルテは！": "啊，難道……仙杜瑞拉閣下！！那看板呢！", "そんなに怒らないで。私は可能性の話をしてるだけよ": "別那麼生氣嘛，我只是在討論可能性而已。", "あの、ごめん。そこしかわかってないからちゃんと解説して？": "那個，抱歉，我只聽得懂這句話，可以解釋一下嗎？", "私本人も置いていかれちゃってるので……": "我本人也被丟下了……", "あ、ああ。そうだな、すまない。要するにシンデレラ殿は、 違う存在だからこそ道が開ける、という可能性を論じているんだ": "啊，嗯，也對，抱歉。簡單來說，仙杜瑞拉閣下是在討論，正因爲是不同的存在，所以或許能開闢出一條路。", "ピュルテちゃん以外の私たちは、ヴェルと條件は同じ。 つまり同じ轍を踏む可能性があるわ": "除了看板娘以外的我們，條件都和威爾一樣。也就是說有可能重蹈覆轍。", "ヴェルがどうして戻ってきたか、わかんないもんね": "畢竟我們不知道威爾爲什麼會回來。", "ただ、魔力的な衰弱で外傷はない。 戦闘、そして敗北の末にこの結果になったとは考えづらいわ": "不過，他只有魔力衰弱，沒有外傷。很難想象他是因爲戰鬥、敗北，最後才變成這樣的。", "もともと時間に限りがあるとはいえ、 下手すると一瞬で同じ狀況が起きて戻ってくることになるかも……": "雖說時間有限，但一個不小心，說不定會瞬間發生同樣的狀況，讓他回來……", "でもピュルテちゃんは違う。そして人間界にしばらくいた実績も持っているわ": "不過看板娘不一樣。而且你有在人界待過一段時間的實績。", "だが逆に言えば、ヴェル殿の成功體験をトレースできるかもわからない…… ピュルテの身に危険が及ぶかもしれない": "但反過來說，我們也不知道能不能複製威爾閣下的成功經驗……說不定會危及看板孃的安全。", "ごめんね、ピュルテちゃん。私はどうしてもこういうとき、 感情よりも成果を求める考え方をしてしまうの": "對不起，看板娘。我無論如何，在這種時候都會選擇追求成果，而不是感情。", "冷たいと思うかもしれないけど――": "你可能會覺得我很冷淡——", "いいえ。お友達でいてくれるリルちゃんも大事ですが、プリンセスとして冷靜に判斷してくれるシンデレラさんも同じくらい大事な存在だと思ってます": "不會。雖然我很重視願意當我的朋友的莉露，但我也同樣重視身爲公主，會冷靜判斷的仙杜瑞拉。", "本當にいいのか……？": "這樣真的好嗎……？", "危ないかもよ": "說不定會有危險哦。", "人間さんを救うためですから。リスクなんて、覚悟の上です": "這是爲了拯救人類。我早就做好覺悟，不怕風險。", "ヴェルちゃんだって同じことをしました。 それも考える時間なんて、ほんの數秒だったのに": "威爾也做過同樣的事。而且他思考的時間，只有短短几秒而已。", "ピュルテ……": "看板……", "話はまとまったようね。それじゃあ、この臺座の上に乗って": "你們好像談妥了呢。那麼，站到這個臺座上吧。", "はい。それじゃあ、皆さん。行ってきます……！": "好的。那麼，各位，我出發了……！", "え、なに、もう行くの！？": "什麼，已經要走了嗎！？", "一晩待ってる意味なんて、ないですから": "一直等一晚也沒有意義啊。", "信じてるわよ、ピュルテ……！": "我相信你哦，看板……！", "はいっ！": "謝謝！"}