{"なるほどねぇ……。異世界、かぁ": "原來如此……異世界，是嗎？", "エロース": "厄洛斯", "出会いからしばらくして。エロースと名乗ったμの案内で町に到着したピュルテは、 すぐに文無しだということにも気づいた。": "相遇後過了一陣子。在自稱厄洛斯的μ帶領下抵達城鎮的看板，立刻發現自己身無分文。", "エロースのはからいで宿屋を手配してもらい、 その代償として何かさせてくれないかとピュルテから頼み込んだところだった。": "厄洛斯安排好旅館，看板爲了作爲代價，拜託厄洛斯讓自己做點事。", "何故、文無しなのか。自分に何ができるのか。それを説明するために、ピュルテは自分がこの世界の外から来た存在だと話すほかなかったのだが。": "爲什麼身無分文？自己能做什麼？爲了說明這些，看板只能說自己是從這個世界之外的存在。", "そうなんです。あまりに突拍子もない話で信じてもらえないかもしれませんが、 だからお金もないのにあんな場所でひとりで突っ立っていたんです": "是的。因爲事情太過離奇，或許你不會相信，不過我就是因爲沒有錢，纔會一個人呆站在那種地方。", "ピュルテ": "看板", "んーん、ピュルテっちの話は信じるよ。 うちらがいる場所以外に、同じような世界があるのはなんとなくわかってたし": "不會啊，我相信看板妹說的話。因爲我隱約知道除了我們所在的地方之外，還有其他相同的世界。", "そ、そうなんですか？": "是、是這樣嗎？", "うん。うちさ、この世界のこと大好きだから、 けっこういろいろじっくり眺めたりしてきたからさ": "嗯。我啊，最喜歡這個世界了，所以經常仔細觀察各種事物。", "眺めてると他の世界の存在を知れる……？そういうものなんですか？": "觀察就能知道其他世界的存在……？是這樣嗎？", "なーんとなくだよ。第六感ってやつ？": "算是吧。算是第六感？。", "それよりピュルテっち。ひとりで心細くて泣いちゃったん？ 大丈夫だよ、うちが面倒見てあげるから": "先別說這個了，看板妹。你一個人很害怕，所以才哭了嗎？別擔心，我會照顧你的。", "あ……いえ、さっきのは、その……私が不安とか心細いとか、 そういうのではなく、ええと……": "啊……不，剛纔那是……那個……不是因爲不安或害怕……呃……", "話したくなかったら、無理しなくていいかんね？": "不想說的話，不用勉強哦？", "優しくピュルテの髪を撫でるエロース。ピュルテはその胸に飛び込んで声を上げて泣きたい、という衝動にかられるのを、必死に抑え込んだ。": "厄洛斯溫柔地撫摸看板的頭髮。看板很想撲進他的懷裏放聲大哭，但她拼命壓抑住這股衝動。", "私……大切な人のためにこの世界に来たんです。 役に立ちたくて、ピンチを救いたくて。なのに、この世界で私は非力で――": "我……是爲了重要的人來到這個世界的。我想幫上忙，想拯救危機。但是，在這個世界我卻無能爲力——", "ふとピュルテは考えた。もしかしたら、とっくにオトギノクニでも非力だったのでは。 戦闘する機会がなかっただけで。": "看板忽然想到，說不定在童話之國時，自己就已經無能爲力了。只是沒有戰鬥的機會而已。", "人間さんがいなくなって、エルマイトの供給もなく、 果たして自分はどこまでやれたのだろうか。": "人類君不在之後，沒有聖力的供給，自己究竟能做到什麼地步呢？", "ん……そうやってネガティブになるの、よくないよ": "嗯……像這樣變得消極，是不好的哦。", "そうですよね……": "是啊……", "ピュルテっちの世界ではどうだったのかわかんないけどさ、自分のこと、 自分自身が信じてあげないと。じゃないと力なんて、出てこないよ": "雖然不知道在看板仔的世界是怎麼樣的，但是，必須相信自己。不然的話，力量是出不來的哦。", "言い切るエロースに、ピュルテは微かな違和感を抱いて俯けていた顔を上げた。": "看板對斷言的厄洛斯感到些許不對勁，抬起低垂的臉。", "力が出るって、その……？": "你說力量會出來，那個……？", "あー、ごめん。うちが勝手にそう思ってるだけのハナシ。 それより、その大切な人のこと聞かせてよ。恋バナっしょ？": "啊——抱歉。只是我擅自這麼想而已。比起這個，告訴我你重要的人的事吧。是戀愛話題吧？", "えっ、恋って……！": "咦，戀愛……！", "愛する恋人を追いかけて、別世界まで来ちゃったんだもんね。 いいじゃん、いいじゃん": "你追着心愛的戀人，來到別的世界了呢。很好啊，很好啊。", "私と人間さんは、まだその、恋人というわけでは…… も、もちろん、そうなったらいいなとは思いますけど": "我跟人類君，呃，還不能算是戀人……當、當然，我也希望我們能變成戀人啦。", "キスはした？": "你們接吻了嗎？", "はわっ！？そ、そう、ですね……": "啊哇！？這、這個嘛……", "その先は？": "更進一步呢？", "…………": "…………", "ピュルテっち、おっとなー！": "看板妹，你害羞啦——！", "そ、そんなことないですっ！": "才、纔沒有呢！", "うちさ、恋バナとか大好きでさ。 そういうハナシを聞くとくっつけたくなっちゃうんだよね！": "我啊，最喜歡戀愛話題了。聽到這種話題，就會想撮合你們呢！", "ええっ！？ま、まあその、協力してもらえるんなら、ありがたくはありますけど……": "咦咦！？這、這個嘛，如果你願意幫忙的話，我是很感謝啦……", "んー、なかなか見つかりませんね": "嗯——一直找不到呢。", "ゼウス": "宙斯", "漠然とした特徴で探してるだけだしな……そう簡単にはいかないのは覚悟の上だよ": "畢竟只靠模糊的特徵找人啊……我早就有覺悟不會那麼簡單了。", "人間さん": "人類君", "わたしたしは、そんな覚悟なんてできてないのに、勝手につきあわされてさぁ……": "我明明沒有那種覺悟，卻被擅自湊合……", "ヘラ": "赫拉", "まあまあ。お散歩だと思えばいいでしょ。 それよりハデスはまだ戻ってこないのかな……": "好啦好啦，就當作散步吧。比起這個，哈帝斯還沒回來嗎……", "待たせたわね": "久等啦。", "ハデス": "哈帝斯", "おかえり！どうでした？": "歡迎回來！怎麼樣？", "……ちょっと気になる証言があったわ。 見慣れない女の子が海岸の方に向かうのを見た、って……": "……有證詞讓我有點在意。說看到陌生的女孩子走向海岸……", "そ、それってどこなんだ？": "那、那是哪裏？", "焦らないでちょうだい。いま、案内するわ": "請不要着急，我現在就帶你們過去。", "こんなところに、人間さんが探してる、雨依って子がいたの？": "人類老弟在找的雨依，就在這地方嗎？", "雨依本人かはわからないけど……": "不過我不確定是不是雨依本人……", "あれ……？あそこに誰かいますよ。もしかして、あれがその女の子なんじゃ……": "咦……？那裏好像有人耶。該不會就是那個女孩子吧……", "？？？": "？？？", "いや……残念だけど雨依じゃないな": "不……很遺憾，不是雨依。", "そうですか……。でも、あんなところで独りぼっちなんて、 なんだかちょっと気になります。声をかけてみましょうか": "這樣啊……不過，她一個人待在那種地方，讓人有點在意。我們去跟她打個招呼吧。", "ゼウスはすぐそうやって、みんなに優しくするんだから……": "宙斯老是這樣，動不動就對大家那麼溫柔……", "あのー。友達いないんですか？": "請問——你沒有朋友嗎？", "聞き方！！": "問法有問題！！", "……こわす": "……我要毀了你們。"}