{"はっ……！": "哇……！", "ピュルテ": "看板", "ここは……": "这里是……", "先ほどまで周りにいた大勢の仲間の姿は、誰ひとりとして見当たらない。": "直到刚才为止还围绕在身边的众多伙伴，如今却一个也看不见。", "もちろん魔法陣もなく、ただの野原だった。見た目には何の特徴もない野原なので、 オトギノクニのどこかという可能性もまだ否定できない。": "当然也没有魔法阵，这里只是一片原野。由于原野外观上没有任何特征，因此还无法否定这里是童话之国某处的可能性。", "しかし、ピュルテには――": "不过，看板——", "（私の感知能力でまったくエルマイトを感じられない…… 似たような力は充満しているけど、これは別物……）": "（以我的感应能力完全感受不到圣之力……虽然充满类似的力量，但这是不同的东西……）", "（間違いない。私がいるのはオトギノクニとは違う別の世界。 人間さんがいるのかはわからないけど……）": "（不会错的，我所在的地方是不同于童话之国的另一个世界。虽然不知道人类君在不在……）", "よしっ、第一関門は突破したんだもん。がんばらなきゃ！ とりあえず町を探さないと、こんなところじゃどうにも――": "好，我突破第一道关卡了。我得加油才行！总之我得先找到城镇，待在这种地方根本无计可施——", "足を踏み出したところで、 異様な気配を察知したピュルテは素早くその場から飛び退る。": "看板才刚踏出一步，就察觉到异样的气息，迅速地从原地跳开。", "――っ！": "——！", "地面から鋭い爪が伸びていた。つい先程までピュルテが立っていた場所だ。": "地面伸出锐利的爪子，看板刚才站的地方。）", "また！": "又来了！", "続く第二撃。どうやらこの世界にも魔物はいるようだ。": "接着是第二击。看来这个世界也有魔物。", "（でも……なんだろう、違和感が……？）": "（可是……这是怎么回事？我有种不协调感……？）", "エルマイトが感じられない時点で予想できたことだが、 魔物のような相手からもディマイトは感じられない。": "虽然在感受不到圣之力时就已经预料到了，不过从魔物身上也感受不到恶之力。", "だが、彼女の抱いた違和感は、襲ってきた相手に対してではなかった。": "然而，她感受到的不协调感，并不是来自袭击她的对手。", "身体が……重い……？": "身体……好沉重……？", "グゥォオォオオァァァアアアァァ！": "咿哦哦哦哦哦啊啊啊啊啊啊啊！", "魔物": "魔物", "ついにしびれを切らしたか、地中に潜んでいた魔物が姿を現す。 その異形を目にしても、ピュルテはまったく怖気づかなかった。": "潜伏在地下的魔物似乎终于按捺不住，现身了。即使目睹那异形的模样，看板也丝毫不感到害怕。", "これくらい、いままで何度も戦ってきましたから……私は、負けませんよ！！": "这点程度的对手，我至今已经战斗过无数次……我不会输的！！", "武器を構え、そして魔物に斬りかかる。その攻撃は見事に魔物の側面に直撃したが……。": "她举起武器，砍向魔物。虽然攻击漂亮地直接命中魔物的侧面……）", "グウウウゥゥゥ……！": "咿呜呜呜呜呜……！", "効いてない！？": "无效！？", "きゃああぁぁっ！！": "呀啊啊啊啊！！", "魔物の薙ぎ払うような攻撃。かろうじて直撃をかわすも、 その衝撃を受け止めきれずにピュルテは吹き飛ばされ、地面に叩きつけられる。": "魔物横扫的攻击。看板虽然勉强躲过直击，却无法完全承受冲击，被扫飞出去，摔在地上。", "く……ぅっ、ううっ、そ、そんな……こんなに歯が立たないなんて、まるで……": "呼……呜呜，怎、怎么会……竟然这么不堪一击，简直……", "脳裏によぎった考えに、ピュルテは戦慄する。": "闪过脑海的想法，让看板不寒而栗。", "（まるで……私がまだ、みなさんと一緒に戦えなかった、あの頃みたい……！）": "（简直……就像我还没能和大家一起战斗的那时候……！）", "人間さんと共に、戦闘には参加できなかったあの頃。力を得て間もない頃は、気を抜けばそれが失われるような気がして毎朝のように不安に駆られたものだった。": "当时她无法和人类一起参加战斗。刚获得力量的那时候，她觉得只要一松懈就会失去力量，每天早上都感到不安。", "そんな感情も、このところはすっかり忘れていた。 だからこそシンデレラの提案にも迷わず乗ったのに。": "最近她完全忘了那种感觉。所以才会毫不犹豫地答应仙杜瑞拉的提议。", "（貴重な１枠を使ってこの世界に来たのが、まったく戦えない私だったら……）": "（如果用宝贵的一个名额来到这个世界的人，是完全无法战斗的我……）", "（エルマイトの感知能力も使えないみたいなのに、そんな私に一体どんな価値が……）": "（我连圣之力的感应能力都无法使用，这样的我到底有什么价值……）", "グゥウウウウゥゥゥアアアアァァ！": "咿呜呜呜呜呜呜呜啊啊啊啊啊啊！", "はっ！しまっ……": "呃！糟……", "感情に囚われていたピュルテは、魔物の続く攻撃に反応が一瞬、遅れる。": "被感情束缚的看板，对魔物的连续攻击反应会慢一拍。", "（このままじゃ、私――）": "（这样下去，我会——）", "そこのお姉さんっ、伏せてー！": "那位小姐，快趴下！", "？？？": "？？？", "えっ、はい！": "什么？好！", "突然の声にピュルテが反射的に反応すると、 すぐそばを真っ直ぐな軌道を描いて何かが飛んでいった。そしてそれは――": "突然传来的声音让看板反射性地做出反应，只见有东西从旁边笔直地飞过。然后——", "グゥアアアアァァァッ！？": "咳啊啊啊啊————！？", "魔物の身体に刺さり、相手は大きく身体をよじって咆哮する。 そしてそのまま、転進するとどこかへ消えていった。": "箭刺中魔物的身体，对方身体大大地扭动，发出咆哮。然后直接转进，消失无踪。", "いまのは……矢……？": "刚刚那是……箭……？", "おーい！大丈夫だった？ケガはない？": "喂——！你没事吧？有没有受伤？", "あ……！危ないところをありがとうございました！ おかげでなんとか助かりました……！": "没……！谢谢你在我危急的时候出手相救！多亏有你，我才能得救……！", "こんなところ、ひとりでうろついてたら危ないよ。なに、道に迷っちゃった？": "一个人在这种地方乱晃很危险哦。怎么，你迷路了吗？", "あ、えっと……そんなところです。近くに町がないでしょうか": "嗯，呃……是这样没错。请问这附近有城镇吗？", "えー？いちばん近い町でいいのかな？それなら、うちが案内してあげるよ": "咦——？最近的城镇可以吗？那么，我带你去吧。", "そう頼んではみたものの、いまの自分が人間さんのところにたどり着いて…… その先に何があるというのだろう。": "虽然这么拜托，但现在的自己能抵达人类的所在之处……在那之后又会有什么呢？", "ただ単に頭数が増えただけでは負担にしかならない。 こんなことになるはずでは、なかったのに――": "只是单纯增加人数的话，只会造成负担。明明不应该变成这样的——", "そだ、うちのこと知らないよね？名前はエロース、おしゃれのことならまかせ……": "对了，你不知道我吧？我叫厄洛斯，时髦的事就交给我……", "エロース": "厄洛斯", "って、ちょっとお姉さん！？ ど、どした、やっぱりケガして痛いところがあるとか！？": "呃，等一下，大姐姐！？怎、怎么了，果然有哪里受伤在痛吗！？", "え……？": "咦……？", "動揺するエロースの様子に、ピュルテは不思議そうに首をかしげ、 そこでようやく自分の頬を涙が伝っていることに気がついた。": "看板看到厄洛斯动摇的模样，感到不可思议地歪着头，这时她才终于发现自己脸颊上流着泪水。", "あ……。あはは、なんでだろ。どうして私、涙なんか……": "啊……啊哈哈，为什么呢？为什么我会流泪……"}