{"はっ……！": "哇……！", "ピュルテ": "看板", "ここは……": "這裏是……", "先ほどまで周りにいた大勢の仲間の姿は、誰ひとりとして見当たらない。": "直到剛纔爲止還圍繞在身邊的衆多夥伴，如今卻一個也看不見。", "もちろん魔法陣もなく、ただの野原だった。見た目には何の特徴もない野原なので、 オトギノクニのどこかという可能性もまだ否定できない。": "當然也沒有魔法陣，這裏只是一片原野。由於原野外觀上沒有任何特徵，因此還無法否定這裏是童話之國某處的可能性。", "しかし、ピュルテには――": "不過，看板——", "（私の感知能力でまったくエルマイトを感じられない…… 似たような力は充満しているけど、これは別物……）": "（以我的感應能力完全感受不到聖之力……雖然充滿類似的力量，但這是不同的東西……）", "（間違いない。私がいるのはオトギノクニとは違う別の世界。 人間さんがいるのかはわからないけど……）": "（不會錯的，我所在的地方是不同於童話之國的另一個世界。雖然不知道人類君在不在……）", "よしっ、第一関門は突破したんだもん。がんばらなきゃ！ とりあえず町を探さないと、こんなところじゃどうにも――": "好，我突破第一道關卡了。我得加油纔行！總之我得先找到城鎮，待在這種地方根本無計可施——", "足を踏み出したところで、 異様な気配を察知したピュルテは素早くその場から飛び退る。": "看板纔剛踏出一步，就察覺到異樣的氣息，迅速地從原地跳開。", "――っ！": "——！", "地面から鋭い爪が伸びていた。つい先程までピュルテが立っていた場所だ。": "地面伸出銳利的爪子，看板剛纔站的地方。）", "また！": "又來了！", "続く第二撃。どうやらこの世界にも魔物はいるようだ。": "接着是第二擊。看來這個世界也有魔物。", "（でも……なんだろう、違和感が……？）": "（可是……這是怎麼回事？我有種不協調感……？）", "エルマイトが感じられない時点で予想できたことだが、 魔物のような相手からもディマイトは感じられない。": "雖然在感受不到聖之力時就已經預料到了，不過從魔物身上也感受不到惡之力。", "だが、彼女の抱いた違和感は、襲ってきた相手に対してではなかった。": "然而，她感受到的不協調感，並不是來自襲擊她的對手。", "身体が……重い……？": "身體……好沉重……？", "グゥォオォオオァァァアアアァァ！": "咿哦哦哦哦哦啊啊啊啊啊啊啊！", "魔物": "魔物", "ついにしびれを切らしたか、地中に潜んでいた魔物が姿を現す。 その異形を目にしても、ピュルテはまったく怖気づかなかった。": "潛伏在地下的魔物似乎終於按捺不住，現身了。即使目睹那異形的模樣，看板也絲毫不感到害怕。", "これくらい、いままで何度も戦ってきましたから……私は、負けませんよ！！": "這點程度的對手，我至今已經戰鬥過無數次……我不會輸的！！", "武器を構え、そして魔物に斬りかかる。その攻撃は見事に魔物の側面に直撃したが……。": "她舉起武器，砍向魔物。雖然攻擊漂亮地直接命中魔物的側面……）", "グウウウゥゥゥ……！": "咿嗚嗚嗚嗚嗚……！", "効いてない！？": "無效！？", "きゃああぁぁっ！！": "呀啊啊啊啊！！", "魔物の薙ぎ払うような攻撃。かろうじて直撃をかわすも、 その衝撃を受け止めきれずにピュルテは吹き飛ばされ、地面に叩きつけられる。": "魔物橫掃的攻擊。看板雖然勉強躲過直擊，卻無法完全承受衝擊，被掃飛出去，摔在地上。", "く……ぅっ、ううっ、そ、そんな……こんなに歯が立たないなんて、まるで……": "呼……嗚嗚，怎、怎麼會……竟然這麼不堪一擊，簡直……", "脳裏によぎった考えに、ピュルテは戦慄する。": "閃過腦海的想法，讓看板不寒而慄。", "（まるで……私がまだ、みなさんと一緒に戦えなかった、あの頃みたい……！）": "（簡直……就像我還沒能和大家一起戰鬥的那時候……！）", "人間さんと共に、戦闘には参加できなかったあの頃。力を得て間もない頃は、気を抜けばそれが失われるような気がして毎朝のように不安に駆られたものだった。": "當時她無法和人類一起參加戰鬥。剛獲得力量的那時候，她覺得只要一鬆懈就會失去力量，每天早上都感到不安。", "そんな感情も、このところはすっかり忘れていた。 だからこそシンデレラの提案にも迷わず乗ったのに。": "最近她完全忘了那種感覺。所以纔會毫不猶豫地答應仙杜瑞拉的提議。", "（貴重な１枠を使ってこの世界に来たのが、まったく戦えない私だったら……）": "（如果用寶貴的一個名額來到這個世界的人，是完全無法戰鬥的我……）", "（エルマイトの感知能力も使えないみたいなのに、そんな私に一体どんな価値が……）": "（我連聖之力的感應能力都無法使用，這樣的我到底有什麼價值……）", "グゥウウウウゥゥゥアアアアァァ！": "咿嗚嗚嗚嗚嗚嗚嗚啊啊啊啊啊啊！", "はっ！しまっ……": "呃！糟……", "感情に囚われていたピュルテは、魔物の続く攻撃に反応が一瞬、遅れる。": "被感情束縛的看板，對魔物的連續攻擊反應會慢一拍。", "（このままじゃ、私――）": "（這樣下去，我會——）", "そこのお姉さんっ、伏せてー！": "那位小姐，快趴下！", "？？？": "？？？", "えっ、はい！": "什麼？好！", "突然の声にピュルテが反射的に反応すると、 すぐそばを真っ直ぐな軌道を描いて何かが飛んでいった。そしてそれは――": "突然傳來的聲音讓看板反射性地做出反應，只見有東西從旁邊筆直地飛過。然後——", "グゥアアアアァァァッ！？": "咳啊啊啊啊————！？", "魔物の身体に刺さり、相手は大きく身体をよじって咆哮する。 そしてそのまま、転進するとどこかへ消えていった。": "箭刺中魔物的身體，對方身體大大地扭動，發出咆哮。然後直接轉進，消失無蹤。", "いまのは……矢……？": "剛剛那是……箭……？", "おーい！大丈夫だった？ケガはない？": "喂——！你沒事吧？有沒有受傷？", "あ……！危ないところをありがとうございました！ おかげでなんとか助かりました……！": "沒……！謝謝你在我危急的時候出手相救！多虧有你，我才能得救……！", "こんなところ、ひとりでうろついてたら危ないよ。なに、道に迷っちゃった？": "一個人在這種地方亂晃很危險哦。怎麼，你迷路了嗎？", "あ、えっと……そんなところです。近くに町がないでしょうか": "嗯，呃……是這樣沒錯。請問這附近有城鎮嗎？", "えー？いちばん近い町でいいのかな？それなら、うちが案内してあげるよ": "咦——？最近的城鎮可以嗎？那麼，我帶你去吧。", "そう頼んではみたものの、いまの自分が人間さんのところにたどり着いて…… その先に何があるというのだろう。": "雖然這麼拜託，但現在的自己能抵達人類的所在之處……在那之後又會有什麼呢？", "ただ単に頭数が増えただけでは負担にしかならない。 こんなことになるはずでは、なかったのに――": "只是單純增加人數的話，只會造成負擔。明明不應該變成這樣的——", "そだ、うちのこと知らないよね？名前はエロース、おしゃれのことならまかせ……": "對了，你不知道我吧？我叫厄洛斯，時髦的事就交給我……", "エロース": "厄洛斯", "って、ちょっとお姉さん！？ ど、どした、やっぱりケガして痛いところがあるとか！？": "呃，等一下，大姐姐！？怎、怎麼了，果然有哪裏受傷在痛嗎！？", "え……？": "咦……？", "動揺するエロースの様子に、ピュルテは不思議そうに首をかしげ、 そこでようやく自分の頬を涙が伝っていることに気がついた。": "看板看到厄洛斯動搖的模樣，感到不可思議地歪着頭，這時她才終於發現自己臉頰上流着淚水。", "あ……。あはは、なんでだろ。どうして私、涙なんか……": "啊……啊哈哈，爲什麼呢？爲什麼我會流淚……"}