{"なるほどねぇ……。異世界、かぁ": "原来如此……异世界，是吗？", "エロース": "厄洛斯", "出会いからしばらくして。エロースと名乗ったμの案内で町に到着したピュルテは、 すぐに文無しだということにも気づいた。": "相遇后过了一阵子。在自称厄洛斯的μ带领下抵达城镇的看板，立刻发现自己身无分文。", "エロースのはからいで宿屋を手配してもらい、 その代償として何かさせてくれないかとピュルテから頼み込んだところだった。": "厄洛斯安排好旅馆，看板为了作为代价，拜托厄洛斯让自己做点事。", "何故、文無しなのか。自分に何ができるのか。それを説明するために、ピュルテは自分がこの世界の外から来た存在だと話すほかなかったのだが。": "为什么身无分文？自己能做什么？为了说明这些，看板只能说自己是从这个世界之外的存在。", "そうなんです。あまりに突拍子もない話で信じてもらえないかもしれませんが、 だからお金もないのにあんな場所でひとりで突っ立っていたんです": "是的。因为事情太过离奇，或许你不会相信，不过我就是因为没有钱，才会一个人呆站在那种地方。", "ピュルテ": "看板", "んーん、ピュルテっちの話は信じるよ。 うちらがいる場所以外に、同じような世界があるのはなんとなくわかってたし": "不会啊，我相信看板妹说的话。因为我隐约知道除了我们所在的地方之外，还有其他相同的世界。", "そ、そうなんですか？": "是、是这样吗？", "うん。うちさ、この世界のこと大好きだから、 けっこういろいろじっくり眺めたりしてきたからさ": "嗯。我啊，最喜欢这个世界了，所以经常仔细观察各种事物。", "眺めてると他の世界の存在を知れる……？そういうものなんですか？": "观察就能知道其他世界的存在……？是这样吗？", "なーんとなくだよ。第六感ってやつ？": "算是吧。算是第六感？。", "それよりピュルテっち。ひとりで心細くて泣いちゃったん？ 大丈夫だよ、うちが面倒見てあげるから": "先别说这个了，看板妹。你一个人很害怕，所以才哭了吗？别担心，我会照顾你的。", "あ……いえ、さっきのは、その……私が不安とか心細いとか、 そういうのではなく、ええと……": "啊……不，刚才那是……那个……不是因为不安或害怕……呃……", "話したくなかったら、無理しなくていいかんね？": "不想说的话，不用勉强哦？", "優しくピュルテの髪を撫でるエロース。ピュルテはその胸に飛び込んで声を上げて泣きたい、という衝動にかられるのを、必死に抑え込んだ。": "厄洛斯温柔地抚摸看板的头发。看板很想扑进他的怀里放声大哭，但她拼命压抑住这股冲动。", "私……大切な人のためにこの世界に来たんです。 役に立ちたくて、ピンチを救いたくて。なのに、この世界で私は非力で――": "我……是为了重要的人来到这个世界的。我想帮上忙，想拯救危机。但是，在这个世界我却无能为力——", "ふとピュルテは考えた。もしかしたら、とっくにオトギノクニでも非力だったのでは。 戦闘する機会がなかっただけで。": "看板忽然想到，说不定在童话之国时，自己就已经无能为力了。只是没有战斗的机会而已。", "人間さんがいなくなって、エルマイトの供給もなく、 果たして自分はどこまでやれたのだろうか。": "人类君不在之后，没有圣力的供给，自己究竟能做到什么地步呢？", "ん……そうやってネガティブになるの、よくないよ": "嗯……像这样变得消极，是不好的哦。", "そうですよね……": "是啊……", "ピュルテっちの世界ではどうだったのかわかんないけどさ、自分のこと、 自分自身が信じてあげないと。じゃないと力なんて、出てこないよ": "虽然不知道在看板仔的世界是怎么样的，但是，必须相信自己。不然的话，力量是出不来的哦。", "言い切るエロースに、ピュルテは微かな違和感を抱いて俯けていた顔を上げた。": "看板对断言的厄洛斯感到些许不对劲，抬起低垂的脸。", "力が出るって、その……？": "你说力量会出来，那个……？", "あー、ごめん。うちが勝手にそう思ってるだけのハナシ。 それより、その大切な人のこと聞かせてよ。恋バナっしょ？": "啊——抱歉。只是我擅自这么想而已。比起这个，告诉我你重要的人的事吧。是恋爱话题吧？", "えっ、恋って……！": "咦，恋爱……！", "愛する恋人を追いかけて、別世界まで来ちゃったんだもんね。 いいじゃん、いいじゃん": "你追着心爱的恋人，来到别的世界了呢。很好啊，很好啊。", "私と人間さんは、まだその、恋人というわけでは…… も、もちろん、そうなったらいいなとは思いますけど": "我跟人类君，呃，还不能算是恋人……当、当然，我也希望我们能变成恋人啦。", "キスはした？": "你们接吻了吗？", "はわっ！？そ、そう、ですね……": "啊哇！？这、这个嘛……", "その先は？": "更进一步呢？", "…………": "…………", "ピュルテっち、おっとなー！": "看板妹，你害羞啦——！", "そ、そんなことないですっ！": "才、才没有呢！", "うちさ、恋バナとか大好きでさ。 そういうハナシを聞くとくっつけたくなっちゃうんだよね！": "我啊，最喜欢恋爱话题了。听到这种话题，就会想撮合你们呢！", "ええっ！？ま、まあその、協力してもらえるんなら、ありがたくはありますけど……": "咦咦！？这、这个嘛，如果你愿意帮忙的话，我是很感谢啦……", "んー、なかなか見つかりませんね": "嗯——一直找不到呢。", "ゼウス": "宙斯", "漠然とした特徴で探してるだけだしな……そう簡単にはいかないのは覚悟の上だよ": "毕竟只靠模糊的特征找人啊……我早就有觉悟不会那么简单了。", "人間さん": "人类君", "わたしたしは、そんな覚悟なんてできてないのに、勝手につきあわされてさぁ……": "我明明没有那种觉悟，却被擅自凑合……", "ヘラ": "赫拉", "まあまあ。お散歩だと思えばいいでしょ。 それよりハデスはまだ戻ってこないのかな……": "好啦好啦，就当作散步吧。比起这个，哈帝斯还没回来吗……", "待たせたわね": "久等啦。", "ハデス": "哈帝斯", "おかえり！どうでした？": "欢迎回来！怎么样？", "……ちょっと気になる証言があったわ。 見慣れない女の子が海岸の方に向かうのを見た、って……": "……有证词让我有点在意。说看到陌生的女孩子走向海岸……", "そ、それってどこなんだ？": "那、那是哪里？", "焦らないでちょうだい。いま、案内するわ": "请不要着急，我现在就带你们过去。", "こんなところに、人間さんが探してる、雨依って子がいたの？": "人类老弟在找的雨依，就在这地方吗？", "雨依本人かはわからないけど……": "不过我不确定是不是雨依本人……", "あれ……？あそこに誰かいますよ。もしかして、あれがその女の子なんじゃ……": "咦……？那里好像有人耶。该不会就是那个女孩子吧……", "？？？": "？？？", "いや……残念だけど雨依じゃないな": "不……很遗憾，不是雨依。", "そうですか……。でも、あんなところで独りぼっちなんて、 なんだかちょっと気になります。声をかけてみましょうか": "这样啊……不过，她一个人待在那种地方，让人有点在意。我们去跟她打个招呼吧。", "ゼウスはすぐそうやって、みんなに優しくするんだから……": "宙斯老是这样，动不动就对大家那么温柔……", "あのー。友達いないんですか？": "请问——你没有朋友吗？", "聞き方！！": "问法有问题！！", "……こわす": "……我要毁了你们。"}