{"え、あの、壊すって何をですか？": "咦，那個，破壞是指什麼？", "ゼウス": "宙斯", "ゼウス！離れなさい、危険よ！": "宙斯！快離開，很危險！", "ハデス": "哈帝斯", "……": "……", "？？？": "？？？", "ハデスの聲と同時に、少女の髪がふわりと浮かび上がる。 まるで別の生き物のように動いたそれは、鋭くゼウスめがけて繰り出された。": "在哈帝斯出聲的同時，少女的頭髮輕飄飄地浮了起來。彷彿是其他生物般動着的頭髮，銳利地朝宙斯刺去。", "うわっ！？あ、あぶなっ……": "嗚哇！？好、好險……", "すんでのところで身をかわすゼウス。彼女がいた場所は、 勢いよく砂が飛び散り、直徑10センチほどの穴が空いていた。": "宙斯在千鈞一髮之際躲過攻擊。他原本所在的位置，沙子猛烈地飛散，留下一個直徑約十公分的洞。", "穴の直徑は小さいが、深そうだ。つまり、それだけの威力があったということになる。": "洞的直徑雖小，但看起來很深。也就是說，攻擊的威力就是如此強大。", "ゼウスっ！大丈夫！？ケガしてない！？": "宙斯！你沒事吧！？有沒有受傷！？", "ヘラ": "赫拉", "うん、大丈夫ですよ。あのくらいは餘裕でかわせます。わたしは強いので": "嗯，我沒事。那種程度的攻擊，我輕輕鬆鬆就能躲過。因爲我很強。", "あなたが強いのはわかってる。でも未知の相手よ。魔物の類でもない。十分、警戒して": "我知道你很強，但對方是未知的對手，也不是魔物之類的。你最好提高警覺。", "うーん、そもそもこの子、誰なんでしょう？えっとすみません、お名前は？": "嗯……話說回來，這孩子到底是誰？呃，不好意思，請問你叫什麼名字？", "なまえ？……テュポーン": "名字？……堤豐。", "テュポーン": "堤豐", "（テュポーン、だと……？）": "（堤豐……？）", "人間さん": "人類", "（この世界は間違いなくギリシャ神話の世界だ……。 となると、テュポーンが相手ではゼウスはもしかすると……）": "（這個世界毫無疑問是希臘神話的世界……既然如此，堤豐是對手的話，宙斯說不定……）", "相手はかなり危険な相手だ。ゼウスは下がっていたほうがいい": "對手相當危險。宙斯最好退下。", "その言い方だと自分が戦う的なニュアンスに聞こえますけど人間さん、 そこまで強くないですよね？": "你那種說法聽起來像是要我自己戰鬥，人類。你沒有那麼強吧？", "う……でも、ゼウスとはたぶん相性が悪い。 一旦、ヘラとハデスに任せてみたらどうだ": "唔……可是，我大概不適合對付宙斯。先交給赫拉和哈帝斯試試看吧。", "は？わたしだってゼウスのために身體は張るつもり。 でもあなたに指図されるいわれはない": "啥？我也會爲了宙斯挺身而出。不過你沒資格指揮我。", "ほら、ヘラも怒っちゃった。それにわたし、仲間に相手を押し付けて見學なんて、 そんなことできる性分じゃないんで": "看吧，赫拉也生氣了。而且我生性不喜歡把對手推給夥伴，自己在一旁看戲。", "戦うなとは言わないけど、ひとりで突っ走るのはやめて、って言ってるのよ": "我不會叫你別戰鬥，但你別一個人橫衝直撞，這樣不行。", "なんてことないですって。ほら、テュポーン。來るなら來てください": "這有什麼大不了的。來吧，堤豐，要打就來打啊。", "むう……": "唔……", "（まずい！策もなしに正面から戦ったら、きっとゼウスは……負けてしまう……！）": "（糟糕！沒有對策就正面交鋒的話，宙斯肯定……會輸……！）", "ゼウスの挑発に乗り、テュポーンはまたも髪を自在に動かして 間合いを取りながらゼウスを攻撃する。": "堤豐受到宙斯挑釁，再度自由操縱頭髮，拉開距離攻擊宙斯。", "まずは様子見なのか、先ほどと威力もさほど変わらないように見えたのだが……。": "他似乎想先觀察情況，攻擊的威力看起來跟剛纔差不多……）", "これくらい、全然……え、うわぁっ！？": "這點程度，完全……咦、嗚哇！？", "かわし損なったゼウスは、肩口に攻撃を受けてバランスを崩す。 その機を逃すまいと、次々に髪の束が觸手のように襲いかかった。": "宙斯閃避不及，肩膀遭到攻擊失去平衡。頭髮束彷彿觸手般接連襲來，不放過這個機會。", "なっ……！？": "什麼……！？", "させない！！": "休想！！", "あわやというところで、ハデスとヘラが間に入り事なきを得る。": "哈帝斯與赫拉在千鈞一髮之際介入，讓宙斯逃過一劫。", "しかし、初撃をかわしたときよりも、 明らかにゼウスの動きが鈍かったのが気がかりだ。": "不過比起閃躲第一擊的時候，宙斯的動作明顯遲鈍許多，這點令人在意。", "なんで……？わたしの身體、なんか変……。 思うように動いてくれない……ちょっとの差なんだけど": "爲什麼……？我的身體，怪怪的……不聽使喚……雖然只有一點點差距。", "（神話でテュポーンがどう戦ったかなんて覚えてないぞ……。 でも、この様子だと何か弱體化させる術を使うのかも）": "（我可不記得堤豐在神話裏是怎麼戰鬥的……不過看樣子，他可能用了某種弱化對手的招式。）", "（といってもテュポーンは第二撃まで、ゼウスの身體に觸れていない…… どうやって弱體化させた……？）": "（話雖如此，堤豐直到第二擊爲止都沒有碰到宙斯的身體……他是怎麼弱化對手的……？）", "加勢しますよ、ゼウス。文句はないわね": "宙斯，我來助陣了。沒意見吧？", "う、うん……": "唔、嗯……", "全員、こわす": "我要消滅你們。", "くっ、また髪……違うっ、觸手！？": "唔，頭髮……不對，是觸手！？", "髪が觸手のようだと思っていたが、実際に觸手も操ることができるようだ。": "我原本以爲頭髮是觸手，不過他似乎真的能操縱觸手。", "そして無數の髪束、そして觸手が俺達を囲むように 大量に出現し狙いを定めると次々に襲ってきた。": "無數的髮束與觸手包圍我們，大量出現之後鎖定目標，接二連三地發動攻擊。", "ターゲットは俺を含めた全員――": "目標是包含我在內的所有人——", "だめええぇぇぇっ！！": "不行————！！", "ピュルテ": "看板", "鋭い叫びが響いた。俺は攻撃に備え、防禦姿勢をとっていたのだが…… 攻撃は來なかった。": "尖銳的叫聲響起。我爲了防禦而擺出架式……但是沒有攻擊過來。", "いまの聲は……？": "剛纔的聲音是……？", "見渡すと、砂浜には髪や觸手の殘骸が散っている。その中央に、彼女はいた。": "我環顧四周，沙灘上散落着頭髮與觸手的殘骸。而她就在中央。", "え、あれ……？私、戦えなかったはずじゃ……？ 夢中で突っ込んでしまいましたけど……": "咦，奇怪……？我應該沒有戰鬥纔對……？雖然我剛纔很專心地衝了過去……", "ピュルテ！？": "看板！？", "はっ、そうだ、人間さん！無事ですか！？": "啊，對了，人類君！你沒事吧！？", "ああ。ありがとう": "嗯，謝謝。", "あれ、知り合い？なんか助かっちゃいました。ありがとうございます": "咦，是熟人？你救了我一命，謝謝你。", "だからゼウスはうかつに近づかない！": "就說了宙斯你別隨便靠近！", "でも人間さんのお友達ですよね？": "可是他是人類君的朋友吧？", "え、ええ……": "呃，是啊……", "……じゃま、するの？": "……礙事嗎？", "――っ！す、すごい殺気……皆さん、下がっていてください。ここは私が！！": "——！好、好強烈的殺氣……各位請退下，這裏交給我！！", "って、え、これ……ディマイト……？": "咦，這是……惡之力……？"}