{"えーっと、ここがオリンポス……ですか？": "呃——这里是奥林帕斯……吗？", "ピュルテ": "看板", "そ。このあたりだと一番大きい町だから": "对。这一带最大的城镇就是这里。", "エロース": "厄洛斯", "でもあの、宿屋が高くなってしまうのでは……": "可是，住宿费会不会太贵了……", "大丈夫！うち、μだから！信民に頼めば宿代なんてあってないようなもんだし": "别担心！我们是μ团！只要拜托信民，住宿费根本不算什么。", "それより！この都会でいろんなこと試して、ピュルテっちの女を磨かなきゃ！！": "更重要的是！我们要在这个大都市尝试各种事情，磨练看板娘的女性魅力！！", "え、ええっ！？": "咦、咦咦！？", "ふう……この世界にもエステ的なものがあるんですね。 機材とかないかわりに、施術してくれる方の技術が高い……": "呼……这个世界也有类似美容沙龙的地方呢。虽然没有器材，但施术者的技术很高……", "なに言ってるかよくわかんないけど、なんか自信出たっしょ？ どんな男の子もメロメロになるよっ！": "虽然我听不太懂你在说什么，但你好像有自信了吧？任何男生都会被你迷得神魂颠倒哦！", "は、はあ……": "是、是哦……", "（こんなことして何になるの、って気持ちもあるけど…… でも戦う力を取り戻す方法なんてわからないし）": "（虽然我也觉得做这种事有什么意义……但又不知道有什么方法能恢复战斗能力。）", "（こうしてエロースさんと一緒にいると気が紛れるし、もし人間さんと会うことになったら……役に立てないならせめて、可愛いと思われたい……）": "（像这样和厄洛斯先生在一起可以转移注意力，如果能和人类见面的话……如果帮不上忙，至少希望他觉得我可爱……）", "ピュルテっち？なんか、顔が暗いよ": "看板妹？你的表情很阴沉哦。", "どんなに肌ピカピカにして、ばちこりメイクして、可愛い服着て、 髪もつやつやで巻いたりして、えっちな下着とか仕込んでおいても……": "就算把皮肤擦得亮晶晶，化上大浓妆，穿上可爱的衣服，把头发烫得卷卷的，还穿了色色的内衣……", "し、仕込んでません！": "我、我才没有穿！", "でもさ、やっぱり暗い顔してると魅力は半分になっちゃう。 男の子は、女の子の笑った顔に弱いんだから": "可是啊，表情阴沉的话魅力就会减半。因为男生对女生的笑容没有抵抗力。", "……そうですよね。ありがとうございます、エロースさん": "……说得也是。谢谢你，厄洛斯先生。", "そんなに戦わなきゃいけないの？": "你非战斗不可吗？", "え……？": "咦……？", "いや、うちが戦いとかあんまり好きじゃないからさ": "不，因为我不是很喜欢战斗。", "ピュルテっちの世界の治安とか、 よく知らないし戦えないと生きていけない世界なのかもしんないけど": "虽然我不是很清楚招牌妹的世界的治安如何，说不定是无法战斗就无法生存的世界。", "いえ、そんなことないですよ。それに、エロースさんのおかげで ちょっとずつ考えを変えていこうと思えるようになりました": "不，没那回事。而且多亏厄洛斯先生，让我开始慢慢改变想法。", "戦えないなら、何か違う方法で役に立てればいいんですよね。それが何か、 まだ思いついてないですけど……できないことを悩んでいても仕方ないですし": "既然无法战斗，只要用其他方法派上用场就好了。虽然我还没想到该怎么做……但烦恼做不到的事情也没用。", "てか、それがまず要らなくない？": "话说，那不是首先就不需要吗？", "え？": "咦？", "役に立たなくて良くない？": "派不上用场不是很好吗？", "そ、それはちょっと": "这、这有点……", "別に好きになっただけじゃん。好きなら、そばにいたいじゃん。それで良くない？": "你只是喜欢那个人类吧？既然喜欢，就想待在他身边吧？这样不是很好吗？", "それともピュルテっちの好きな人間さんっちはさ、 役立たずは俺の周りをうろつくな！とか言っちゃう系の人？": "还是说，招牌妹喜欢的人类，是会说", "人間さんは、そんなこと言いませんよ！": "人类才不会说那种话！", "でしょ？だったらいいじゃん。理由を探してるのって、 ピュルテっち自身がそばにいてもいいのか、不安だからだもん": "对吧？那不就好了。招牌妹会寻找理由，是因为不安，不知道自己待在他身边是否可以。", "……っ、そ、そうなのかも……しれません……": "……这、这或许……是这样……", "だったらこうして可愛くして、自己肯定感上げてさ。 そういうのがあれば十分じゃない？": "既然如此，就让自己变得可爱，提升自我肯定感吧。有这种想法不就够了吗？", "エロースさん……": "厄洛斯先生……", "そだ。ほら、これ": "对了，这个给你。", "これは……矢、ですか？": "这是……箭吗？", "うん、さっき魔物を追い払った矢なんだけどね。 うちが特別に、気持ちを込めた特別な矢なの": "嗯，这是刚才用来驱赶魔物的箭。是我特别灌注了心意的特别箭。", "魔物除けにもなるんだけど……うちさ、恋愛相談とか人間関係の相談とかも よく受けてて、そのときこれ、おまじないにしてるんだよね": "虽然也能用来驱魔……不过我啊，经常接受恋爱咨询或人际关系的咨询，那时候就会把这个当成护身符。", "大切な人と、仲良くなれますように。っていう": "希望你和重要的人能够更加亲密。这样。", "大切な人……": "重要的人……", "まあ、おまじないだからさ。気の持ちようっていうか": "嗯，因为是护身符嘛。该说是心态吗？", "いえ、ありがとうございま……": "不会，谢谢您……", "えっ、な、なんですかこれ、身体に何か……！？": "咦，这、这是什么？身体好像有什么……！？", "ちょっとピュルテっち、大丈夫！？": "等等，看板妹，你没事吧！？", "……？な、なんでしょう、身体がなんだかふわふわして……": "……？怎、怎么了，身体好像轻飘飘的……", "ピュルテっち、大丈夫？": "看板妹，你没事吧？", "ええ、私は特に何も。エロースさんは平気ですか？いったい何が――": "嗯，我没事。厄洛斯先生没事吗？到底发生什么——", "――っ！": "——！", "どうしたん？": "怎么了？", "さっきまで感じなかった、強いエルマイトを感じます！ それに、そばにエルマイトに似た強い力……！？": "我感觉到刚才没有的强烈圣力！而且，旁边还有类似圣力的强大力量……！？", "ええっ！？そんなんわかるの？": "咦咦！？你感觉得到吗？", "てかさ、それって人間さんっちなんじゃない？ こっちの世界にエルマイトなんてないもん": "话说，那应该是人类小哥吧？这个世界才没有圣力呢。", "きっと、そうですね。たぶんこの、エロースさんの矢のおまじないのおかげ、かも": "一定是的。大概是因为厄洛斯的箭有魔法的关系吧。", "んじゃ、もうやること決まってるくない？": "那么，接下来要做什么不是已经决定好了吗？", "……はい。私、人間さんに会いに行きたいです。役に立てなくても、何もできなくても、私はそばにいたい。人間さんが好きだから": "……是的。我想去见人类小哥。就算帮不上忙，就算什么都做不到，我还是想待在他身边。因为我喜欢人类小哥。", "せっかく来たんだし、会わなきゃ寂しいじゃん。ほら、急いで急いで": "难得都来了，不跟他见个面会很寂寞吧。好了，快点快点。", "はい！ありがとうございます、エロースさん": "是！谢谢你，厄洛斯。", "いてらー": "不客气。"}