{"それでは次の議案です。『十二迷宮内における新型ディマイト体の処遇について』 いわゆる星の魔獣と呼ばれる皆さんのことですね": "那么进入下一项议案。『关于十二迷宫内新型恶之力体的处置』，也就是各位星之魔兽。", "トリル": "托莉露", "いまも条件付きで外出は許可されているけど、本格的に封印から解放するということね": "虽然现在也允许各位有条件外出，但这次是要正式从封印中解放各位吧。", "クラース": "克拉司", "あの場所での継続した拘束は、 かえってディマイトや十二神官の影響を受けてしまいかねないわ": "继续在那个地方拘束各位，反而有可能受到恶之力与十二神官的影响。", "シェイクスピア": "莎士比亚", "拘束ってエルマイトが増えそうなのにね。 食い込んでるのを見るのも、自分に食い込むのも、なかなかクセになっちゃうよ": "拘束明明可以增加圣之力。不管是看别人被拘束，还是自己被拘束，都会让人上瘾呢。", "ラヴクラフト": "洛夫克拉夫特", "こほん、こほん。とにかく、場所を移すという選択肢もあるのだけれど――": "咳咳、咳咳。总之，虽然也有移动地点的选项——", "自立を促して、こちらに本当に敵意がないかどうか、確かめるというわけね": "是要促进各位自立，确认我们是否真的没有敌意吧。", "ヴィルヘルミナ": "威尔赫米娜", "くぁ……": "呼啊……", "ジャコヴァ": "雅各巴", "あ、休憩いれますか？": "啊，要休息吗？", "考えてたんだ。疲れてぼんやりしてたわけじゃない。見たらわかるはず": "我有在思考。不是因为累到恍神。看就知道了。", "あ、はい、失礼しました": "啊，好的，失礼了。", "解放するといっても危険な相手には違いないよね": "虽说要解放，但各位依然是危险的对手吧。", "フアナ": "弗亚纳", "彼女たちと接する機会が多かったのは人間さんよね。見解を聞かせてほしいわ": "与各位接触的机会很多的是人类君吧。希望听听你的见解。", "シンデレラ": "仙杜瑞拉", "ほとんどは、こちらに危害を加える意思はないと思う。例外は、ジャッジメント……": "我想他们几乎都没有加害我们的意思。例外的是天秤座……", "人間さん": "人类君", "ライブラから出たディマイトね": "莱布拉出来的恶之力对吧。", "ドロシー": "桃乐丝", "やっぱりライブラはちょっと危ないのかなぁ": "莱布拉果然有点危险吗？", "エミリー": "艾蜜莉", "ただ、閉鎖された空間であのメンツだけで過ごしているせいか、とても仲間意識が強い。 ジャッジメントだけを切り分けて対応すると、それはそれで": "只是，或许是因为在封闭空间里只有他们几个一起生活，所以同伴意识非常强烈。如果只把天秤座分开来应对，可能会引起其他成员的反感。", "他のメンバーの反感を買いかねない、というわけね": "也就是说，有可能会招来其他成员的反感。", "しかし、だとすればなおのこと、外に解放すべきでは？ ジャッジメントに他の個体が感化される可能性もあります": "不过，既然如此，更应该解放他们到外面不是吗？天秤座也有可能感化其他个体。", "フック": "虎克", "我が直接、見たことのある連中は、それなりに信念もあって、 一般市民とも交流できていたがな": "我直接见过的那些家伙，多少有些信念，也能够跟一般市民交流。", "ジョカ": "约卡", "なら、交流させればいい": "那么，让他们交流就好了。", "交流って、一体どこで？": "交流，到底要在哪里？", "私に少し心当たりがある": "我有个主意。", "普通の町ってこと？受け入れてくれる場所があるなら、 できるだけ普通の生活を送らせたほうがいいとは思うけど": "普通的城镇吗？如果有地方愿意接纳他们，我觉得尽可能让他们过普通的生活比较好。", "そうね。あの迷宮っていう環境が特殊すぎるのも、トラブルの原因だろうし": "是啊。那个迷宫的环境太过特殊，也是造成麻烦的原因吧。", "場所は姉さんに任せるわ。ただ、当然ながら野放しにはできないわね……": "地点就交给姐姐吧。只是，当然不能放任不管……", "人間さん。お前が保護観察官となって監視しろ": "人类君，你来当保护管束官监视她们。", "……！": "……！", "まあ、そうだな。俺も彼女たちのことは、気になっていたし……": "好吧，也好。我也很在意她们……", "それでは採決に進みます。星の魔獣たちを十二迷宮から解放し、 特定の区域にて保護観察とする。保護観察官は人間さん委員を指定": "那么我们进行表决。从十二迷宫解放星之魔兽，将她们保护管束在特定区域。保护管束官指定为人类委员。", "皆さん、挙手をお願いします": "各位请举手。", "満場一致、だな": "全场一致通过。", "ラヴクラフトさん、皆さんの腋をチェックするのはやめてもらえますか……": "洛夫克拉夫特小姐，可以请你别再检查大家的腋下吗……"}