{"きっとこの男、目で見ただけでわかっちゃうのよ。本当にスケベだわ": "这男的肯定光用眼睛看就知道了。他真的是个色狼。", "ヴァルゴ": "处女座", "違う、違う。前にインタビューされただろ": "不是，不是。我之前不是接受过采访吗？", "人間さん": "人类君", "そう言えば……身長、体重、スリーサイズから趣味や好き嫌いまで……": "这么说来……从身高体重三围到兴趣喜好……", "ジャッジメント": "天秤座", "あのデータがいろんなところに出回ってるんですか！？やだ、恥ずかしいです！": "那些资料在很多地方流传吗！？讨厌，好丢脸！", "アクエリアス": "宝瓶座", "でも、それなら何で私たちの衣装はないのよ": "可是，那为什么我们的衣服没有被偷？", "タウルス": "金牛座", "私が受け取ったのは５名様分だけでしたよ": "我收到的只有五人份。", "町長": "镇长", "こっちもゴミみたいにくしゃくしゃになってる……": "我们的信也像垃圾一样皱巴巴的……", "ジェミニ": "双子座", "受け取ったときは既にこんな感じでしたが……": "收到的时候就已经是这样了……", "川が分岐するとき水は二度と交わらない": "当河川分歧，水便永不交会。", "アルファーグ": "双鱼阿露法", "再び大海原で相まみえるまで": "直到在大海相会。", "アルレーシャ": "双鱼阿露夏", "あ……確かにピスケスさんたちの言うとおり、町長さんに手紙を渡したはずなのに、 レオさんがまだ手紙を持っているんでしょう……？": "啊……的确如双鱼座所说，我明明把信交给镇长了，但狮子座却还拿着信……？", "オフィウクス": "蛇夫座", "ちょっと！いまさっき取り出したその手紙、見せなさいよ": "喂！刚才你拿出来看的那封信，也给我看一下啦。", "あーっ！？私たち７人の名前とスリーサイズが書いてあるじゃない！": "啊——！？上面不是写着我们七个人的名字和三围吗！", "あれ……なんかずっとポケットに入ってると思ったんだけど、 それも手紙だったのか……。間違って鼻かんじゃったぞ": "咦……我还以为一直放在口袋里的那封信是面纸……原来也是信啊……我刚刚还擤鼻涕擤到信了。", "レオ": "狮子座", "きったなっ！！": "脏死了！！", "じゃあこの一枚を渡してなかったから衣装が用意できてなかったんだ……": "所以是因为我们没交出这一张，你才没办法准备服装啊……", "アリエス": "白羊座", "ああっ、急いで職人に作らせますので！出て行かないでください！": "啊啊，我会请工匠赶工的！请你们不要离开！", "大丈夫だよ～。衣装がなくても、ふかふかベッドがあればそれで～": "没关系啦～就算没有服装，只要有软绵绵的床就够了～", "キャンサー": "巨蟹座", "じゃあ、これ渡しておくぞ": "那，这个先给你。", "あ、書き写してもらっていいですか？鼻かんだんですよね？": "啊，可以请你抄写下来吗？你擤鼻涕擤到信了吧？", "よ、よし、気を取り直して歓迎会のスタートだー！": "好、好，打起精神来，欢迎会开始啦！", "住民１": "居民1", "さあさあさあ！": "来来来！", "住民２": "居民2", "ふわぁ……まだちょっと寝足りないなぁ。 昨日は遅くまでどんちゃん騒ぎでさすがに疲れちゃった……": "呼啊……有点睡不饱耶。昨天玩到很晚，实在有点累……", "そうですねぇ。長距離移動の後すぐでしたし……": "就是说啊。毕竟刚长途跋涉完就立刻开始……", "すぴー……ぷすー……": "呼噜……呼噜……", "眠りの沼に沈んでいく": "沉入睡眠的沼泽。", "もがくほどに深みにはまる": "愈挣扎陷得愈深。", "ピスケスさんたちも眠いんですか？なんか全然そんな感じしませんけど": "双鱼座们也想睡吗？我完全不觉得你们有那种感觉耶。", "むしろ寝てたのか怪しいくらいね……ふわぁ～。とりあえずメイクしなくちゃ……": "我反而怀疑你们是不是睡着了……呼啊～总之得先化妆才行……", "おはようございます、皆さん。いい朝ですね": "大家早安。真是个美好的早晨呢。", "カプリコーン": "摩羯座", "カプリはメイクばっちりだ！さすが！ だけど何時に起きたの……わたし、真似できないよ……": "小羊已经化妆完毕了！真不愧是小羊！不过你是什么时候起床的……我没办法学你耶……", "ちょっと……お腹、すきません？": "欸……你们肚子不会饿吗？", "そうね、何か買いに行きましょうか。町にはお店もたくさんありそうだったし": "是啊，我们去买点东西吧。镇上好像也有很多店家。", "はぁ……私、こんなところで何やってるのかしらね……": "唉……我到底在这种地方做什么呢……", "また！ジャッジメントはもう……！": "又来了！天秤座真是的……！", "ねえ、待って。スコーピオとサジタリウスがいないわ": "欸，等一下。天蝎座跟射手座不在耶。", "おはようございます！ふう、いい汗をかきました！": "大家早安！呼，流了一身畅快的汗！", "サジタリウス": "射手座", "新居と言えども鍛錬は欠かせません": "虽说是新家，锻炼还是不可或缺。", "スコーピオ": "天蝎座", "こ、こんな朝早くから身体を動かしていたんですか……？ 考えただけで吐きそうです……うぷ": "你、你这么早就开始活动身体了吗……？光是想象我就快吐了……呜恶。"}