{"えーっと、ここがオリンポス……ですか？": "呃——這裏是奧林帕斯……嗎？", "ピュルテ": "看板", "そ。このあたりだと一番大きい町だから": "對。這一帶最大的城鎮就是這裏。", "エロース": "厄洛斯", "でもあの、宿屋が高くなってしまうのでは……": "可是，住宿費會不會太貴了……", "大丈夫！うち、μだから！信民に頼めば宿代なんてあってないようなもんだし": "別擔心！我們是μ團！只要拜託信民，住宿費根本不算什麼。", "それより！この都会でいろんなこと試して、ピュルテっちの女を磨かなきゃ！！": "更重要的是！我們要在這個大都市嘗試各種事情，磨練看板孃的女性魅力！！", "え、ええっ！？": "咦、咦咦！？", "ふう……この世界にもエステ的なものがあるんですね。 機材とかないかわりに、施術してくれる方の技術が高い……": "呼……這個世界也有類似美容沙龍的地方呢。雖然沒有器材，但施術者的技術很高……", "なに言ってるかよくわかんないけど、なんか自信出たっしょ？ どんな男の子もメロメロになるよっ！": "雖然我聽不太懂你在說什麼，但你好像有自信了吧？任何男生都會被你迷得神魂顛倒哦！", "は、はあ……": "是、是哦……", "（こんなことして何になるの、って気持ちもあるけど…… でも戦う力を取り戻す方法なんてわからないし）": "（雖然我也覺得做這種事有什麼意義……但又不知道有什麼方法能恢復戰鬥能力。）", "（こうしてエロースさんと一緒にいると気が紛れるし、もし人間さんと会うことになったら……役に立てないならせめて、可愛いと思われたい……）": "（像這樣和厄洛斯先生在一起可以轉移注意力，如果能和人類見面的話……如果幫不上忙，至少希望他覺得我可愛……）", "ピュルテっち？なんか、顔が暗いよ": "看板妹？你的表情很陰沉哦。", "どんなに肌ピカピカにして、ばちこりメイクして、可愛い服着て、 髪もつやつやで巻いたりして、えっちな下着とか仕込んでおいても……": "就算把皮膚擦得亮晶晶，化上大濃妝，穿上可愛的衣服，把頭髮燙得卷卷的，還穿了色色的內衣……", "し、仕込んでません！": "我、我纔沒有穿！", "でもさ、やっぱり暗い顔してると魅力は半分になっちゃう。 男の子は、女の子の笑った顔に弱いんだから": "可是啊，表情陰沉的話魅力就會減半。因爲男生對女生的笑容沒有抵抗力。", "……そうですよね。ありがとうございます、エロースさん": "……說得也是。謝謝你，厄洛斯先生。", "そんなに戦わなきゃいけないの？": "你非戰鬥不可嗎？", "え……？": "咦……？", "いや、うちが戦いとかあんまり好きじゃないからさ": "不，因爲我不是很喜歡戰鬥。", "ピュルテっちの世界の治安とか、 よく知らないし戦えないと生きていけない世界なのかもしんないけど": "雖然我不是很清楚招牌妹的世界的治安如何，說不定是無法戰鬥就無法生存的世界。", "いえ、そんなことないですよ。それに、エロースさんのおかげで ちょっとずつ考えを変えていこうと思えるようになりました": "不，沒那回事。而且多虧厄洛斯先生，讓我開始慢慢改變想法。", "戦えないなら、何か違う方法で役に立てればいいんですよね。それが何か、 まだ思いついてないですけど……できないことを悩んでいても仕方ないですし": "既然無法戰鬥，只要用其他方法派上用場就好了。雖然我還沒想到該怎麼做……但煩惱做不到的事情也沒用。", "てか、それがまず要らなくない？": "話說，那不是首先就不需要嗎？", "え？": "咦？", "役に立たなくて良くない？": "派不上用場不是很好嗎？", "そ、それはちょっと": "這、這有點……", "別に好きになっただけじゃん。好きなら、そばにいたいじゃん。それで良くない？": "你只是喜歡那個人類吧？既然喜歡，就想待在他身邊吧？這樣不是很好嗎？", "それともピュルテっちの好きな人間さんっちはさ、 役立たずは俺の周りをうろつくな！とか言っちゃう系の人？": "還是說，招牌妹喜歡的人類，是會說「派不上用場的傢伙別在我身邊晃來晃去！」的人？", "人間さんは、そんなこと言いませんよ！": "人類纔不會說那種話！", "でしょ？だったらいいじゃん。理由を探してるのって、 ピュルテっち自身がそばにいてもいいのか、不安だからだもん": "對吧？那不就好了。招牌妹會尋找理由，是因爲不安，不知道自己待在他身邊是否可以。", "……っ、そ、そうなのかも……しれません……": "……這、這或許……是這樣……", "だったらこうして可愛くして、自己肯定感上げてさ。 そういうのがあれば十分じゃない？": "既然如此，就讓自己變得可愛，提升自我肯定感吧。有這種想法不就夠了嗎？", "エロースさん……": "厄洛斯先生……", "そだ。ほら、これ": "對了，這個給你。", "これは……矢、ですか？": "這是……箭嗎？", "うん、さっき魔物を追い払った矢なんだけどね。 うちが特別に、気持ちを込めた特別な矢なの": "嗯，這是剛纔用來驅趕魔物的箭。是我特別灌注了心意的特別箭。", "魔物除けにもなるんだけど……うちさ、恋愛相談とか人間関係の相談とかも よく受けてて、そのときこれ、おまじないにしてるんだよね": "雖然也能用來驅魔……不過我啊，經常接受戀愛諮詢或人際關係的諮詢，那時候就會把這個當成護身符。", "大切な人と、仲良くなれますように。っていう": "希望你和重要的人能夠更加親密。這樣。", "大切な人……": "重要的人……", "まあ、おまじないだからさ。気の持ちようっていうか": "嗯，因爲是護身符嘛。該說是心態嗎？", "いえ、ありがとうございま……": "不會，謝謝您……", "えっ、な、なんですかこれ、身体に何か……！？": "咦，這、這是什麼？身體好像有什麼……！？", "ちょっとピュルテっち、大丈夫！？": "等等，看板妹，你沒事吧！？", "……？な、なんでしょう、身体がなんだかふわふわして……": "……？怎、怎麼了，身體好像輕飄飄的……", "ピュルテっち、大丈夫？": "看板妹，你沒事吧？", "ええ、私は特に何も。エロースさんは平気ですか？いったい何が――": "嗯，我沒事。厄洛斯先生沒事嗎？到底發生什麼——", "――っ！": "——！", "どうしたん？": "怎麼了？", "さっきまで感じなかった、強いエルマイトを感じます！ それに、そばにエルマイトに似た強い力……！？": "我感覺到剛纔沒有的強烈聖力！而且，旁邊還有類似聖力的強大力量……！？", "ええっ！？そんなんわかるの？": "咦咦！？你感覺得到嗎？", "てかさ、それって人間さんっちなんじゃない？ こっちの世界にエルマイトなんてないもん": "話說，那應該是人類小哥吧？這個世界纔沒有聖力呢。", "きっと、そうですね。たぶんこの、エロースさんの矢のおまじないのおかげ、かも": "一定是的。大概是因爲厄洛斯的箭有魔法的關係吧。", "んじゃ、もうやること決まってるくない？": "那麼，接下來要做什麼不是已經決定好了嗎？", "……はい。私、人間さんに会いに行きたいです。役に立てなくても、何もできなくても、私はそばにいたい。人間さんが好きだから": "……是的。我想去見人類小哥。就算幫不上忙，就算什麼都做不到，我還是想待在他身邊。因爲我喜歡人類小哥。", "せっかく来たんだし、会わなきゃ寂しいじゃん。ほら、急いで急いで": "難得都來了，不跟他見個面會很寂寞吧。好了，快點快點。", "はい！ありがとうございます、エロースさん": "是！謝謝你，厄洛斯。", "いてらー": "不客氣。"}