{"え、あの、壊すって何をですか？": "咦，那个，破坏是指什么？", "ゼウス": "宙斯", "ゼウス！離れなさい、危険よ！": "宙斯！快离开，很危险！", "ハデス": "哈帝斯", "……": "……", "？？？": "？？？", "ハデスの声と同時に、少女の髪がふわりと浮かび上がる。 まるで別の生き物のように動いたそれは、鋭くゼウスめがけて繰り出された。": "在哈帝斯出声的同时，少女的头发轻飘飘地浮了起来。仿佛是其他生物般动着的头发，锐利地朝宙斯刺去。", "うわっ！？あ、あぶなっ……": "呜哇！？好、好险……", "すんでのところで身をかわすゼウス。彼女がいた場所は、 勢いよく砂が飛び散り、直径10センチほどの穴が空いていた。": "宙斯在千钧一发之际躲过攻击。他原本所在的位置，沙子猛烈地飞散，留下一个直径约十公分的洞。", "穴の直径は小さいが、深そうだ。つまり、それだけの威力があったということになる。": "洞的直径虽小，但看起来很深。也就是说，攻击的威力就是如此强大。", "ゼウスっ！大丈夫！？ケガしてない！？": "宙斯！你没事吧！？有没有受伤！？", "ヘラ": "赫拉", "うん、大丈夫ですよ。あのくらいは余裕でかわせます。わたしは強いので": "嗯，我没事。那种程度的攻击，我轻轻松松就能躲过。因为我很强。", "あなたが強いのはわかってる。でも未知の相手よ。魔物の類でもない。十分、警戒して": "我知道你很强，但对方是未知的对手，也不是魔物之类的。你最好提高警觉。", "うーん、そもそもこの子、誰なんでしょう？えっとすみません、お名前は？": "嗯……话说回来，这孩子到底是谁？呃，不好意思，请问你叫什么名字？", "なまえ？……テュポーン": "名字？……堤丰。", "テュポーン": "堤丰", "（テュポーン、だと……？）": "（堤丰……？）", "人間さん": "人类", "（この世界は間違いなくギリシャ神話の世界だ……。 となると、テュポーンが相手ではゼウスはもしかすると……）": "（这个世界毫无疑问是希腊神话的世界……既然如此，堤丰是对手的话，宙斯说不定……）", "相手はかなり危険な相手だ。ゼウスは下がっていたほうがいい": "对手相当危险。宙斯最好退下。", "その言い方だと自分が戦う的なニュアンスに聞こえますけど人間さん、 そこまで強くないですよね？": "你那种说法听起来像是要我自己战斗，人类。你没有那么强吧？", "う……でも、ゼウスとはたぶん相性が悪い。 一旦、ヘラとハデスに任せてみたらどうだ": "唔……可是，我大概不适合对付宙斯。先交给赫拉和哈帝斯试试看吧。", "は？わたしだってゼウスのために身体は張るつもり。 でもあなたに指図されるいわれはない": "啥？我也会为了宙斯挺身而出。不过你没资格指挥我。", "ほら、ヘラも怒っちゃった。それにわたし、仲間に相手を押し付けて見学なんて、 そんなことできる性分じゃないんで": "看吧，赫拉也生气了。而且我生性不喜欢把对手推给伙伴，自己在一旁看戏。", "戦うなとは言わないけど、ひとりで突っ走るのはやめて、って言ってるのよ": "我不会叫你别战斗，但你别一个人横冲直撞，这样不行。", "なんてことないですって。ほら、テュポーン。来るなら来てください": "这有什么大不了的。来吧，堤丰，要打就来打啊。", "むう……": "唔……", "（まずい！策もなしに正面から戦ったら、きっとゼウスは……負けてしまう……！）": "（糟糕！没有对策就正面交锋的话，宙斯肯定……会输……！）", "ゼウスの挑発に乗り、テュポーンはまたも髪を自在に動かして 間合いを取りながらゼウスを攻撃する。": "堤丰受到宙斯挑衅，再度自由操纵头发，拉开距离攻击宙斯。", "まずは様子見なのか、先ほどと威力もさほど変わらないように見えたのだが……。": "他似乎想先观察情况，攻击的威力看起来跟刚才差不多……）", "これくらい、全然……え、うわぁっ！？": "这点程度，完全……咦、呜哇！？", "かわし損なったゼウスは、肩口に攻撃を受けてバランスを崩す。 その機を逃すまいと、次々に髪の束が触手のように襲いかかった。": "宙斯闪避不及，肩膀遭到攻击失去平衡。头发束仿佛触手般接连袭来，不放过这个机会。", "なっ……！？": "什么……！？", "させない！！": "休想！！", "あわやというところで、ハデスとヘラが間に入り事なきを得る。": "哈帝斯与赫拉在千钧一发之际介入，让宙斯逃过一劫。", "しかし、初撃をかわしたときよりも、 明らかにゼウスの動きが鈍かったのが気がかりだ。": "不过比起闪躲第一击的时候，宙斯的动作明显迟钝许多，这点令人在意。", "なんで……？わたしの身体、なんか変……。 思うように動いてくれない……ちょっとの差なんだけど": "为什么……？我的身体，怪怪的……不听使唤……虽然只有一点点差距。", "（神話でテュポーンがどう戦ったかなんて覚えてないぞ……。 でも、この様子だと何か弱体化させる術を使うのかも）": "（我可不记得堤丰在神话里是怎么战斗的……不过看样子，他可能用了某种弱化对手的招式。）", "（といってもテュポーンは第二撃まで、ゼウスの身体に触れていない…… どうやって弱体化させた……？）": "（话虽如此，堤丰直到第二击为止都没有碰到宙斯的身体……他是怎么弱化对手的……？）", "加勢しますよ、ゼウス。文句はないわね": "宙斯，我来助阵了。没意见吧？", "う、うん……": "唔、嗯……", "全員、こわす": "我要消灭你们。", "くっ、また髪……違うっ、触手！？": "唔，头发……不对，是触手！？", "髪が触手のようだと思っていたが、実際に触手も操ることができるようだ。": "我原本以为头发是触手，不过他似乎真的能操纵触手。", "そして無数の髪束、そして触手が俺達を囲むように 大量に出現し狙いを定めると次々に襲ってきた。": "无数的发束与触手包围我们，大量出现之后锁定目标，接二连三地发动攻击。", "ターゲットは俺を含めた全員――": "目标是包含我在内的所有人——", "だめええぇぇぇっ！！": "不行————！！", "ピュルテ": "看板", "鋭い叫びが響いた。俺は攻撃に備え、防御姿勢をとっていたのだが…… 攻撃は来なかった。": "尖锐的叫声响起。我为了防御而摆出架式……但是没有攻击过来。", "いまの声は……？": "刚才的声音是……？", "見渡すと、砂浜には髪や触手の残骸が散っている。その中央に、彼女はいた。": "我环顾四周，沙滩上散落着头发与触手的残骸。而她就在中央。", "え、あれ……？私、戦えなかったはずじゃ……？ 夢中で突っ込んでしまいましたけど……": "咦，奇怪……？我应该没有战斗才对……？虽然我刚才很专心地冲了过去……", "ピュルテ！？": "看板！？", "はっ、そうだ、人間さん！無事ですか！？": "啊，对了，人类君！你没事吧！？", "ああ。ありがとう": "嗯，谢谢。", "あれ、知り合い？なんか助かっちゃいました。ありがとうございます": "咦，是熟人？你救了我一命，谢谢你。", "だからゼウスはうかつに近づかない！": "就说了宙斯你别随便靠近！", "でも人間さんのお友達ですよね？": "可是他是人类君的朋友吧？", "え、ええ……": "呃，是啊……", "……じゃま、するの？": "……碍事吗？", "――っ！す、すごい殺気……皆さん、下がっていてください。ここは私が！！": "——！好、好强烈的杀气……各位请退下，这里交给我！！", "って、え、これ……ディマイト……？": "咦，这是……恶之力……？"}