{"わーっ、美味しいーっ！": "哇～好好吃哦～！", "アリエス": "白羊座", "これはなかなか……": "这还挺不错的……", "サジタリウス": "射手座", "朝からこんなおしゃれなカフェで、素敵な朝食……外の世界とはいいものですね": "一大早就在这么时髦的咖啡厅吃这么棒的早餐……外面的世界真好。", "カプリコーン": "摩羯座", "魔獣だった頃は食事とは無縁でしたが…… この姿になってから、食事を必要とするようになったのは不思議なものです。 不便なこともありますが": "还是魔兽的时候和吃饭无缘……变成这副模样之后，却变得需要吃饭，真是不可思议。虽然也有不方便的地方。", "スコーピオ": "天蝎座", "確かに。空腹では身体が思うように動かない、 というのは魔獣の頃には考えられませんでしたね": "的确。空腹身体就无法随心所欲地行动，这点在魔兽时期根本无法想象。", "……とは言っても、魔獣の頃の記憶なんてほとんどないので、 ふんわり感覚が残ってるくらいですけどねぇ": "……话虽如此，我几乎没有魔兽时期的记忆，顶多只有模糊的感觉。", "オフィウクス": "蛇夫座", "そうだねぇ……ふわぁ。 魔獣のときもこんなにおねむだったら、人に迷惑をかけることもなかった気がする～": "是啊……呼啊。如果魔兽时期也这么想睡，应该就不会给人添麻烦了～", "キャンサー": "巨蟹座", "なるほどなぁ。いまの身体を得たから欲求が生まれたのか": "原来如此。因为得到现在的身体，所以产生了欲望吗？", "人間さん": "人类少年", "だ、誰が欲求不満よ。このヘンタイ！": "谁、谁欲望不满啊。你这变态！", "ヴァルゴ": "处女座", "ヴァルゴさん、朝から元気ですね～": "处女座同学，你一大早就很有精神呢～", "アクエリアス": "宝瓶座", "（欲求だけじゃなく、きっと感情もこの姿になってから持つようになったのかもな……）": "（不只是欲望，一定也是变成这副模样之后才开始产生感情吧……）", "それで？これから私たちに何をしろっていうの": "所以呢？接下来要我们做什么？", "ジャッジメント": "天秤座", "することは、特に指定はないよ。町から遠くには行かない、 人や物を傷つけない、定時連絡をする、これを守ってくれればそれでいい": "没有特别指定要做什么哦。不要离开城镇太远，不要伤害人或物品，定时联络，只要遵守这些条件就好。", "なるほど。本当に自由なのですね": "原来如此，真的很自由呢。", "急に自由って言われても困っちゃいますね": "突然说自由我也很伤脑筋。", "ジェミニ": "双子", "しかも人を傷つけてはいけない、つまり私は仕事を受けられない。 ますます何をしていいか分からなくなります": "而且不能伤害人，也就是说我不能接工作。我越来越不知道该做什么了。", "暗殺稼業を前提にするのやめなさいよ。もう引退したら？": "不要以暗杀为前提啦。你干脆退休吧？", "タウルス": "金牛", "わたしはひたすら研究ですかねぇ……。 ポステリオル先生に認めていただくために、日々研鑽を積むのみ……": "我应该会一直研究吧……为了获得波斯帖露老师的认同，只能每天钻研不懈……", "それって迷宮でもできるんじゃないのか？なんかもったいないぞ": "那在迷宫不也能做吗？感觉好可惜哦。", "レオ": "狮子", "何を言うのです。実験材料も書物も外の世界には無限の可能性が……ふひっ": "你在说什么啊？外面的世界有无限的实验材料跟书籍的可能性……呼嘻！", "人体実験はやめなさいよ……？": "不要做人体实验啦……？", "朝ごはん食べたらレオ様と鬼ごっこしよう！する人、この指とーまれ": "吃完早餐后跟狮子大人玩鬼抓人吧！会玩的人，给我站出来。", "お腹いっぱいだしお昼寝かな～": "肚子好饱，来睡个午觉吧～", "満たされし眠りは命の息吹": "满足的睡眠是生命的呼吸。", "アルファーグ": "双鱼阿露法", "やがて領域は横へ浸蝕する": "不久后领域将横向侵蚀。", "アルレーシャ": "双鱼阿录夏", "まさかそれ、食べてすぐ寝たら太るって言ってるの？": "难道你的意思是，吃饱就睡会变胖吗？", "う、うううっ、とまれー！とーまーれー！": "呜、呜呜呜，停～！停～！", "あ、じゃあ……": "啊，那么……", "そうですね。私も鍛錬がてら少しお付き合いしましょうか": "说得也是，我也来陪你练练吧。", "甘やかしすぎないほうがいいわよ": "不要太宠她比较好哦。", "見れば見るほど納得できませんね。 これがあのレグルスの、異常行動で置いていった髪から生まれたなんて……": "愈看愈无法接受呢。这居然是那个雷古鲁斯的异常行动所留下的头发所生……", "まったくだな。デュプリが何かしたんじゃないかと思ったけど…… 調べたら本当にレグルスの髪が本体みたいで": "就是说啊。我本来以为是杜普利做了什么……但调查之后发现，雷古鲁斯的头发好像真的是本体。", "本体？ということは彼女は": "本体？也就是说她是……", "ああ、たぶんみんなとは微妙に出自が違うからなのか、レオは精霊なんだ": "是啊，大概是因为出身和大家有点不同吧，狮子座是精灵。", "精霊って本体からあまり離れられないのでは？": "精灵不是不太能离开本体吗？", "うん、だからこの木箱に……": "嗯，所以就装在这个木箱里……", "出さなくていいわよ！レグルスの髪なんて、食事中なのに！": "不用拿出来啦！现在明明在吃饭耶！", "あたしの本体を汚いものみたいに言うなー！": "不要把我的本体说得像脏东西一样！", "そういうわけだから、各自好きなように過ごしてくれ。ああ、そうだ。これ": "总之就是这样，大家就各自过自己的生活吧。啊，对了，这个……", "お金、ですか。活動資金にしろということですね": "钱吗？是要我们拿去当活动资金吧。", "全員分だからケンカせずに使うんだぞ。 じゃ、俺は一旦これで。ここの会計は俺が払っておくよ": "这是所有人的份，所以不要吵架哦。那我先走了，这里的帐我来付。", "あっ、ご、ごちそうさまです、お兄様": "啊，多、多谢款待，哥哥。", "……ん？ここの会計は払う、ということは今後の生活費は": "……嗯？这里的帐由我来付，也就是说今后的生活费——", "この袋の活動資金で、ってことでしょ。え、待って、この袋にいくら入ってるの？": "就用这袋子里的活动资金吧。咦，等等，这袋子里装了多少钱？", "自由ってそういうもんだよ。がんばってな": "自由就是这么回事啦，好好加油吧。"}