{"わーっ、美味しいーっ！": "哇～好好喫哦～！", "アリエス": "白羊座", "これはなかなか……": "這還挺不錯的……", "サジタリウス": "射手座", "朝からこんなおしゃれなカフェで、素敵な朝食……外の世界とはいいものですね": "一大早就在這麼時髦的咖啡廳喫這麼棒的早餐……外面的世界真好。", "カプリコーン": "摩羯座", "魔獣だった頃は食事とは無縁でしたが…… この姿になってから、食事を必要とするようになったのは不思議なものです。 不便なこともありますが": "還是魔獸的時候和喫飯無緣……變成這副模樣之後，卻變得需要喫飯，真是不可思議。雖然也有不方便的地方。", "スコーピオ": "天蠍座", "確かに。空腹では身体が思うように動かない、 というのは魔獣の頃には考えられませんでしたね": "的確。空腹身體就無法隨心所欲地行動，這點在魔獸時期根本無法想象。", "……とは言っても、魔獣の頃の記憶なんてほとんどないので、 ふんわり感覚が残ってるくらいですけどねぇ": "……話雖如此，我幾乎沒有魔獸時期的記憶，頂多只有模糊的感覺。", "オフィウクス": "蛇夫座", "そうだねぇ……ふわぁ。 魔獣のときもこんなにおねむだったら、人に迷惑をかけることもなかった気がする～": "是啊……呼啊。如果魔獸時期也這麼想睡，應該就不會給人添麻煩了～", "キャンサー": "巨蟹座", "なるほどなぁ。いまの身体を得たから欲求が生まれたのか": "原來如此。因爲得到現在的身體，所以產生了慾望嗎？", "人間さん": "人類少年", "だ、誰が欲求不満よ。このヘンタイ！": "誰、誰慾望不滿啊。你這變態！", "ヴァルゴ": "處女座", "ヴァルゴさん、朝から元気ですね～": "處女座同學，你一大早就很有精神呢～", "アクエリアス": "寶瓶座", "（欲求だけじゃなく、きっと感情もこの姿になってから持つようになったのかもな……）": "（不只是慾望，一定也是變成這副模樣之後纔開始產生感情吧……）", "それで？これから私たちに何をしろっていうの": "所以呢？接下來要我們做什麼？", "ジャッジメント": "天秤座", "することは、特に指定はないよ。町から遠くには行かない、 人や物を傷つけない、定時連絡をする、これを守ってくれればそれでいい": "沒有特別指定要做什麼哦。不要離開城鎮太遠，不要傷害人或物品，定時聯絡，只要遵守這些條件就好。", "なるほど。本当に自由なのですね": "原來如此，真的很自由呢。", "急に自由って言われても困っちゃいますね": "突然說自由我也很傷腦筋。", "ジェミニ": "雙子", "しかも人を傷つけてはいけない、つまり私は仕事を受けられない。 ますます何をしていいか分からなくなります": "而且不能傷害人，也就是說我不能接工作。我越來越不知道該做什麼了。", "暗殺稼業を前提にするのやめなさいよ。もう引退したら？": "不要以暗殺爲前提啦。你乾脆退休吧？", "タウルス": "金牛", "わたしはひたすら研究ですかねぇ……。 ポステリオル先生に認めていただくために、日々研鑽を積むのみ……": "我應該會一直研究吧……爲了獲得波斯帖露老師的認同，只能每天鑽研不懈……", "それって迷宮でもできるんじゃないのか？なんかもったいないぞ": "那在迷宮不也能做嗎？感覺好可惜哦。", "レオ": "獅子", "何を言うのです。実験材料も書物も外の世界には無限の可能性が……ふひっ": "你在說什麼啊？外面的世界有無限的實驗材料跟書籍的可能性……呼嘻！", "人体実験はやめなさいよ……？": "不要做人體實驗啦……？", "朝ごはん食べたらレオ様と鬼ごっこしよう！する人、この指とーまれ": "喫完早餐後跟獅子大人玩鬼抓人吧！會玩的人，給我站出來。", "お腹いっぱいだしお昼寝かな～": "肚子好飽，來睡個午覺吧～", "満たされし眠りは命の息吹": "滿足的睡眠是生命的呼吸。", "アルファーグ": "雙魚阿露法", "やがて領域は横へ浸蝕する": "不久後領域將橫向侵蝕。", "アルレーシャ": "雙魚阿錄夏", "まさかそれ、食べてすぐ寝たら太るって言ってるの？": "難道你的意思是，喫飽就睡會變胖嗎？", "う、うううっ、とまれー！とーまーれー！": "嗚、嗚嗚嗚，停～！停～！", "あ、じゃあ……": "啊，那麼……", "そうですね。私も鍛錬がてら少しお付き合いしましょうか": "說得也是，我也來陪你練練吧。", "甘やかしすぎないほうがいいわよ": "不要太寵她比較好哦。", "見れば見るほど納得できませんね。 これがあのレグルスの、異常行動で置いていった髪から生まれたなんて……": "愈看愈無法接受呢。這居然是那個雷古魯斯的異常行動所留下的頭髮所生……", "まったくだな。デュプリが何かしたんじゃないかと思ったけど…… 調べたら本当にレグルスの髪が本体みたいで": "就是說啊。我本來以爲是杜普利做了什麼……但調查之後發現，雷古魯斯的頭髮好像真的是本體。", "本体？ということは彼女は": "本體？也就是說她是……", "ああ、たぶんみんなとは微妙に出自が違うからなのか、レオは精霊なんだ": "是啊，大概是因爲出身和大家有點不同吧，獅子座是精靈。", "精霊って本体からあまり離れられないのでは？": "精靈不是不太能離開本體嗎？", "うん、だからこの木箱に……": "嗯，所以就裝在這個木箱裏……", "出さなくていいわよ！レグルスの髪なんて、食事中なのに！": "不用拿出來啦！現在明明在喫飯耶！", "あたしの本体を汚いものみたいに言うなー！": "不要把我的本體說得像髒東西一樣！", "そういうわけだから、各自好きなように過ごしてくれ。ああ、そうだ。これ": "總之就是這樣，大家就各自過自己的生活吧。啊，對了，這個……", "お金、ですか。活動資金にしろということですね": "錢嗎？是要我們拿去當活動資金吧。", "全員分だからケンカせずに使うんだぞ。 じゃ、俺は一旦これで。ここの会計は俺が払っておくよ": "這是所有人的份，所以不要吵架哦。那我先走了，這裏的帳我來付。", "あっ、ご、ごちそうさまです、お兄様": "啊，多、多謝款待，哥哥。", "……ん？ここの会計は払う、ということは今後の生活費は": "……嗯？這裏的帳由我來付，也就是說今後的生活費——", "この袋の活動資金で、ってことでしょ。え、待って、この袋にいくら入ってるの？": "就用這袋子裏的活動資金吧。咦，等等，這袋子裏裝了多少錢？", "自由ってそういうもんだよ。がんばってな": "自由就是這麼回事啦，好好加油吧。"}