{"ということで、今後について話し合いましょう。やりたいことを探すのも大事なのですが、生活の基盤がしっかりしないと立ち行かなくなってしまいます": "那么，我们来讨论今后的事吧。寻找想做的事固然重要，但若不先打好生活基础，就无法维持下去了。", "サジタリウス": "人马座", "きばん～？": "生活基础～？", "キャンサー": "巨蟹座", "仕事をしなくてはいけませんね。しかし、私の過去の蓄えは没収されてしまっています。 そしてもう、人を傷つけてはいけないとも言われていますので": "必须工作才行呢。可是，我过去存的钱被没收了，而且也被告诫不能再伤害人。", "スコーピオ": "天蝎座", "地道に働かなきゃいけないってことだね": "也就是说必须脚踏实地工作吧。", "アリエス": "白羊座。", "私とサジタリウス、カプリコーン、ヴァルゴとジェミニあたりは普通に町で働けそうね。 アクエリアスとアリエスは職種によっては大丈夫かも": "我、人马座、摩羯座、处女座和双子座应该能在镇上找到工作。宝瓶座和白羊座视职业种类，或许也行。", "タウルス": "金牛座", "それなら、わたしもちょっとお金になる薬を売りましょうか……ふひっ": "既然这样，我也来卖点能赚钱的药吧……呼嘻！", "オフィウクス": "蛇夫座", "おい、あたしは何で入ってないんだ？": "喂，为什么没有我？", "レオ": "狮子座", "ピスケス、キャンサー、スコーピオ、そしてレオとジャッジメント。 ここは正直、無理だと思うの": "双鱼座、巨蟹座、天蝎座，还有狮子座和天秤座。老实说，我觉得你们不行。", "一言で表現するなら、社不ってやつよ！": "一言以蔽之，就是社不啦！", "ヴァルゴ": "处女座", "なんで私まで入ってるのよ！": "为什么连我都被算进去了！", "ジャッジメント": "天秤座", "元テロリストが何言ってんの。一番社会に適合してないじゃない……": "前恐怖分子在说什么啊？你是最不适合社会的人吧……", "ぐぬ……で、でも、私だってもう、そういう思想は、 その……捨て……捨ててはないけど、まあ……": "唔……可、可是，我也已经……那个……舍弃……舍弃那种思想了，嗯……", "あなたたちに迷惑かけないようには……したい、と思って……": "我想……尽量……不要给你们添麻烦……", "声が小さいんですけど！": "你太小声了！", "ちょっと、アリエス": "喂，白羊座。", "カプリコーン": "摩羯座", "いい機会だからちゃんと全員の前で話をしたら？": "这是个好机会，不如在所有人面前好好说清楚吧？", "……っ、私はもともと外に出るつもりもなかったのよ。 役割は勝手に決めて。あなたたちの決定に従うわ": "……我本来就不打算离开。角色就随便你们决定吧，我会遵从你们的决定。", "アリエス様の意図はわかりますが、少々急ぎ過ぎたかもしれませんね": "我明白白羊座大人的意图，但或许有点操之过急了。", "わたし……追いかけてくる": "我……会追上去。", "止めないで、カプリ": "别阻止我，小摩。", "止めませんよ。あの子のこと、頼みます": "我不会阻止你。那孩子就拜托你了。", "うん！": "嗯！", "なんだかんだ、最初に一緒だったメンツは絆が強いのね": "不管怎么说，一开始在一起的成员羁绊都很深呢。", "わ、私はヴァルゴさんのことも、な、仲間だと思ってますよ": "我、我也把处女座当成朋、朋友哦。", "アクエリアス": "宝瓶座", "……ありがと。わかってるわよ。この１２人は運命共同体なんだし": "……谢谢，我知道。我们十二人是命运共同体嘛。", "はっ！こ、こんなところで告白まがいのことを言ったら、いろんな勘違いが起きて、 最終的に夜中に私の部屋へヴァルゴさんが夜這いしにきて、 あんなところやこんなところまで……ひいいい！": "啊！要、要是我在这里说出类似告白的话，会引起各种误会，最后处女座会在半夜来我房间夜袭，从这里做到那里……咿咿咿咿！", "アタシをなんだと思ってんのよ！大体、女同士であんなことってつまり、 両方ちゃんとアレできるああいう道具を使うって意味で……このヘンタイ！": "你把我当成什么啦！再说，女生之间做那种事，就表示要用那个道具……你这变态！", "収拾つかないのですが……": "事情会一发不可收拾的……", "あー、こほん。なので、在宅組で家事を回してもらいたいのです。今朝は人間さんの奢りでしたが、今後は外食については週に一度か二度程度の贅沢とします": "啊……咳咳。所以，希望在家组能轮流做家事。今天早上是人类请客，今后外食就当成一周一两次的奢侈吧。", "残念ですけど仕方ないですね": "虽然很可惜，但也没办法。", "ジェミニ": "双子座", "そういえば袋の中身を確認していませんでしたね": "话说回来，我们还没确认过袋子里的东西呢。", "えーと……120万ゴールドもありますよ！": "呃……有一百二十万金币哦！", "うわあ、大金だ～！わたしも目がちょっと覚めたよ": "哇，好多钱～！我也稍微清醒了呢。", "でも１２人いるのよ": "可是有十二个人哦。", "おい、さっきから１２人っていうけど、あたしのことカウントから外してないか！？": "喂，你们从刚刚就一直说十二个人，是不是把我排除在外了！", "１３で割ったら、ひとり１０万切っちゃいますね": "除以十三的话，一个人不到十万呢。", "そもそもお兄様は毎月くださるとは言ってなかったので……": "说到底，兄长大人也没说每个月都会给我们……", "あ、明日からもやしです！": "啊，明天又要吃芽菜了！"}