{"ジャッジ！": "審判！", "アリエス": "白羊座", "……なに、その呼び方": "……你那是什麼稱呼方式？", "ジャッジメント": "天秤座", "だって長いんだもん。それより、聞いて": "因爲很長嘛。比起這個，聽我說。", "……もう、私に構わないで": "……真是的，別管我了。", "わたし、アイドルライブをやろうと思うの！": "我打算辦一場偶像演唱會！", "はあ？何よ、唐突に": "啥？怎麼這麼突然？", "歓迎会を開いてもらったお礼になればいいなって。ほら、ここすごく田舎町でしょ。 ごはんは美味しい店もあったけど、娯楽とかあまり見かけないし": "當作你們幫我辦歡迎會的回禮。你看，這裏不是鄉下嗎？雖然有好喫的店，但沒什麼娛樂。", "そんなこと言って、自分がやりたいだけでしょうが": "你嘴上這麼說，但只是自己想辦吧。", "好きにしたらいいじゃない……": "隨你高興就好啦……", "そうだよ、ジャッジ。きみも好きにすればいいの。過去がどうだとか、何をやらかしたとか、わたしたちを巻き込んだとか、そんなの一生引きずるつもり？": "對啊，審判。你也隨你高興就好。管他過去怎樣，管你幹了什麼好事，管你把我們牽扯進去，你打算一輩子都這樣嗎？", "わたし、未来を見たいの。 自分がアイドルになって、キラキラして、みんなに応援してもらって、": "我想看看未來。我成爲偶像，閃閃發光，受到大家支持。", "その風景にきみもいてほしいの。ううん、いなきゃだめ。 やりたいことがないなら、わたしの未来のために前に進んでよ": "我希望你也在那個風景裏。不對，你一定要在。如果你沒有想做的事，就爲了我的未來前進吧。", "……": "……", "……アリエス": "……白羊座。", "ん？": "嗯？", "それ、プロポーズ？": "這是求婚嗎？", "かもねっ★": "或許吧★", "……！？": "……！？", "わたしをからかおうなんて100万年早いよ。からかい返しちゃうんだからね": "你想捉弄我，還早一百萬年呢。我要回敬你。", "もう……": "真是的……", "わかったわよ。自然にできるかはわからないけど、前を向くように努力はするわ。 でも社会不適合者らしいわよ。とりあえずトイレ掃除でもすればいい？": "我知道了啦。雖然不知道能不能自然地做，但我會努力向前。不過我好像很不適合社會生活，總之先讓我掃廁所吧？", "水回りの清掃はレーシャさんが、洗濯はファーグさんが担当に決まりましたよ": "水槽的清掃由蕾莎負責，洗衣服則由法格負責。", "カプリコーン": "摩羯座", "カプリ！": "卡布裏！", "部屋の掃除はスコーピオさん、ゴミ出しはキャンサーさん…… なのでジャッジさんには食事担当をお願いしようかと": "房間的清掃由天蠍座負責，倒垃圾由巨蟹座負責……所以我想請判官負責做飯。", "スコーピオが掃除？": "天蠍座負責打掃？", "もともと町のスイーパーだったでしょう、と言ったら即決でした": "他原本就是鎮上的清潔工吧？我這麼一說，他就立刻決定了。", "うまく丸め込んだわね……。ま、いいわ。こう見えて、私は器用だから": "你竟然這麼輕易就騙倒我……算了，沒關係。別看我這樣，我可是很聰明的。", "ふふっ、おねがいします": "呵呵，那就拜託你了。", "よかったぁ……": "太好了……", "オフィウクスさああぁぁぁん！た、助けてくださぁああい！": "蛇夫座先生————！救、救救我————！", "アクエリアス": "寶瓶座", "お腹が、お腹が痛くてぇ！": "我肚子、我肚子好痛！", "ボクも！う、ううっ、妹はいったい何を食べたんだ！": "我也是！嗚、嗚嗚，我妹到底喫了什麼啊！", "ジェミニ": "雙子座", "ふひっ……町の人に売りつける予定だった整腸剤が、早速、活躍しそうですねぇ": "呼嘻……本來預定賣給鎮民的整腸劑，看來馬上就要派上用場了呢。", "オフィウクス": "蛇夫座", "久々に姉人格を見たわね": "好久沒看到姐姐的人格了。", "タウルス": "金牛座", "お腹が痛すぎて妹は引っ込んじゃったんだよ！": "我妹肚子痛到躲起來了啦！", "それ痛みを押し付けたのでは…… 悪気ないんだろうけど、妹もナチュラルにひどいことする……": "那應該是把痛楚轉嫁到你身上吧……雖然沒有惡意，但妹妹也很自然地做出過分的事呢……", "しかし……料理を担当したのは……": "話說回來……負責料理的是……", "スコーピオ": "天蠍座", "元テロリストが本当の意味での飯テロを起こすとか……渾身のギャグね……": "前恐怖分子引發真正的飯恐怖攻擊……真是使盡渾身解數的搞笑呢……", "わ、私のせいじゃないでしょ！？他はみんなピンピンしてるんだから！": "不、不是我的錯吧！？其他人明明都活蹦亂跳的！", "冗談よ。しばらくイジるけど": "開玩笑的啦。雖然我會再捉弄你一陣子。", "ふむふむ……おそらくストレス性の胃腸炎でしょうねぇ。 ふたりともデリケートな性格ですから……": "嗯嗯……恐怕是壓力性的腸胃炎吧。畢竟你們兩個的個性都很纖細……", "つまり、他のみんなは神経が図太いってことだな！": "也就是說，其他人都神經很大條是吧！", "レオ": "獅子座", "やれやれ……先が思いやられますね……": "傷腦筋……看來前途堪慮呢……"}