{"お祭りに向けて着実に準備してきたけど、いよいよ本番目前…… 私たちがアイドルになるために必要な最後の１ピースが今日、ここで揃います": "虽然为了庆典我们一直在做准备，但终于要到正式上场的时候了…… 今天，我们成为偶像的最后一块拼图将在这里凑齐", "ロキ": "洛基", "わあ……！よくわからないですが、おめでとうございます": "哇……！虽然不是很懂，但恭喜你们", "オーディン": "奥丁", "自分たちの歌も作ったってお兄さんから聞きましたよ。なんだか、すごいですね": "我听大哥说你们还写了自己唱的歌。感觉好厉害啊", "ヨルムンガンド": "约姆加德", "打ち合わせもなしに、いきなり何なのよ": "连商量都没商量，突然搞什么啊", "ヘル": "赫尔", "最後の１ピースって、あと何があったっけ？": "最后一块拼图，还缺什么来着？", "バルドル": "巴德尔", "最後の１ピース、それは――ユニット名です！": "最后一块拼图，那就是——单元名！", "ユニット名！！": "单元名！！", "って、何？": "什么？", "チーム名って言えばいいのかな。３人まとめて呼ぶ名前が必要なんだよ": "可以说是千慕名吧。我们需要一个能同时称呼三个人的名字", "人間さん": "人类君", "私たち！『氷雪神姫＜ノルド・ギムレー＞』です！": "我们！就是『冰雪神姬＜诺德・吉姆列＞』！", "わあー！なんかそれっぽい気がするー！": "哇！感觉很有那个味儿！", "私がいないのに氷とか……": "我明明不在，却有冰什么的……", "ヴァナルガンド": "瓦尔特罗德", "俺とロキで決めさせてもらったよ。 ロキからたくさん提案もらって、そこから絞り込んだんだ": "我和洛基一起决定的。 洛基给了我很多提议，从中选出来的", "始まったときから思ってたけど、ロキが意外と乗り気なのよね、今回のこれ": "从一开始我就在想，洛基这次意外地有干劲呢", "氷雪神姫＜ノルド・ギムレー＞……！ なんか名前が決まるといよいよって感じで楽しくなってきたね！": "冰雪神姬＜诺德・吉姆列＞……！感觉名字定下来之后，终于要正式开始了，感觉越来越开心了呢！", "そう、ね……": "是，呢……", "ヘルちゃん？": "小赫尔？", "お気に召さなかったですか？": "不满意吗？", "違うの。本当にやるんだと実感がわいてきたら吐き気が": "不是。只是有了真的要做的实感之后，突然觉得想吐", "本番までにメンタルが安定するといいな……": "希望在正式开始之前，心理状态能稳定下来啊……", "もっと実感がわいてしまうかもしれませんが……これを": "可能会更有实感哦……看这个", "箱？": "箱子？", "グッズを作りまして": "我做了周边", "いつの間に……": "什么时候……", "人間界のアイドル情報を参考に作ったんです。まずこれ、うちわ": "参考了人界的偶像情报做的。首先是这个，扇子", "朝晩はすっかり冷えてきたのに": "明明早晚已经完全变冷了", "メンバーカラーのペンライト": "成员颜色的荧光笔", "きれーい♡でもどうやって光ってるんですか？": "好漂亮♡但是怎么发光的呢？", "夜な夜な私がμとしての力を込めて…… おかげでしばらく戦えないので、何かあったら皆さんよろしくお願いします": "每天晚上我都会注入作为μ的力量…… 也因此暂时无法战斗，有什么事的话就拜托大家了", "だから何でそんなに本気なのよ": "所以说为什么这么认真啊", "ま、まかせてくださいっ……魔物が出たらわたしが代わりに": "交，交给我吧……魔物出现的话就由我来代替", "こっちは何よ": "这个是什么", "トール": "托尔", "缶バッジというものです。衣類やカバンに付けるのだとか": "叫作胸章。可以别在衣服或者包上", "私たちの似顔絵だわ。これ、絵描きの信民に頼んだの？": "是我们的画像啊。这是拜托画家信民画的吗？", "ええ。同じ方にこちらもデザインしていただきました。マフラータオルです": "是啊。同样拜托他设计了这个围巾", "かわいいー！こんなにデフォルメされても誰なのかわかるのすごい！": "好可爱！画风这么Q也能认出来是谁，好厉害！", "同じように絵でアクスタというのも作りました": "同样也做了画框", "写真が無いからこそできるデザインだな。しかし、アクスタと言いつつ スタンドが木製……この世界にアクリルなんかあるわけないから当然だけど……": "没有照片才能做这种设计啊。不过，说是画框，支架却是木制的……这个世界不可能有亚克力板，所以也是理所当然的……", "私のお気に入りはこのマグカップです。これでお茶を飲むんですよ": "我最喜欢的还是这个马克杯。要用这个喝茶哦", "マスター、スルト、全部ほしい": "主人，苏尔特，全部想要", "スルト": "苏尔特", "よかった、なんだかんだと言ってみなさん楽しそうですね": "太好了，说来说去大家还是挺开心的嘛", "私の思い描いた通りに進んでいるようです……ふふっ": "似乎正按照我所描绘的蓝图进行着……呵呵", "だから怪しいんだってば": "所以才说你很可疑啊"}