{"お祭りに向けて着実に準備してきたけど、いよいよ本番目前…… 私たちがアイドルになるために必要な最後の１ピースが今日、ここで揃います": "雖然爲了慶典我們一直在做準備，但終於要到正式上場的時候了…… 今天，我們成爲偶像的最後一塊拼圖將在這裏湊齊", "ロキ": "洛基", "わあ……！よくわからないですが、おめでとうございます": "哇……！雖然不是很懂，但恭喜你們", "オーディン": "奧丁", "自分たちの歌も作ったってお兄さんから聞きましたよ。なんだか、すごいですね": "我聽大哥說你們還寫了自己唱的歌。感覺好厲害啊", "ヨルムンガンド": "約姆加德", "打ち合わせもなしに、いきなり何なのよ": "連商量都沒商量，突然搞什麼啊", "ヘル": "赫爾", "最後の１ピースって、あと何があったっけ？": "最後一塊拼圖，還缺什麼來着？", "バルドル": "巴德爾", "最後の１ピース、それは――ユニット名です！": "最後一塊拼圖，那就是——單元名！", "ユニット名！！": "單元名！！", "って、何？": "什麼？", "チーム名って言えばいいのかな。３人まとめて呼ぶ名前が必要なんだよ": "可以說是千慕名吧。我們需要一個能同時稱呼三個人的名字", "人間さん": "人類君", "私たち！『氷雪神姫＜ノルド・ギムレー＞』です！": "我們！就是『冰雪神姬＜諾德・吉姆列＞』！", "わあー！なんかそれっぽい気がするー！": "哇！感覺很有那個味兒！", "私がいないのに氷とか……": "我明明不在，卻有冰什麼的……", "ヴァナルガンド": "瓦爾特羅德", "俺とロキで決めさせてもらったよ。 ロキからたくさん提案もらって、そこから絞り込んだんだ": "我和洛基一起決定的。 洛基給了我很多提議，從中選出來的", "始まったときから思ってたけど、ロキが意外と乗り気なのよね、今回のこれ": "從一開始我就在想，洛基這次意外地有幹勁呢", "氷雪神姫＜ノルド・ギムレー＞……！ なんか名前が決まるといよいよって感じで楽しくなってきたね！": "冰雪神姬＜諾德・吉姆列＞……！感覺名字定下來之後，終於要正式開始了，感覺越來越開心了呢！", "そう、ね……": "是，呢……", "ヘルちゃん？": "小赫爾？", "お気に召さなかったですか？": "不滿意嗎？", "違うの。本当にやるんだと実感がわいてきたら吐き気が": "不是。只是有了真的要做的實感之後，突然覺得想吐", "本番までにメンタルが安定するといいな……": "希望在正式開始之前，心理狀態能穩定下來啊……", "もっと実感がわいてしまうかもしれませんが……これを": "可能會更有實感哦……看這個", "箱？": "箱子？", "グッズを作りまして": "我做了周邊", "いつの間に……": "什麼時候……", "人間界のアイドル情報を参考に作ったんです。まずこれ、うちわ": "參考了人界的偶像情報做的。首先是這個，扇子", "朝晩はすっかり冷えてきたのに": "明明早晚已經完全變冷了", "メンバーカラーのペンライト": "成員顏色的熒光筆", "きれーい♡でもどうやって光ってるんですか？": "好漂亮♡但是怎麼發光的呢？", "夜な夜な私がμとしての力を込めて…… おかげでしばらく戦えないので、何かあったら皆さんよろしくお願いします": "每天晚上我都會注入作爲μ的力量…… 也因此暫時無法戰鬥，有什麼事的話就拜託大家了", "だから何でそんなに本気なのよ": "所以說爲什麼這麼認真啊", "ま、まかせてくださいっ……魔物が出たらわたしが代わりに": "交，交給我吧……魔物出現的話就由我來代替", "こっちは何よ": "這個是什麼", "トール": "托爾", "缶バッジというものです。衣類やカバンに付けるのだとか": "叫作胸章。可以別在衣服或者包上", "私たちの似顔絵だわ。これ、絵描きの信民に頼んだの？": "是我們的畫像啊。這是拜託畫家信民畫的嗎？", "ええ。同じ方にこちらもデザインしていただきました。マフラータオルです": "是啊。同樣拜託他設計了這個圍巾", "かわいいー！こんなにデフォルメされても誰なのかわかるのすごい！": "好可愛！畫風這麼Q也能認出來是誰，好厲害！", "同じように絵でアクスタというのも作りました": "同樣也做了畫框", "写真が無いからこそできるデザインだな。しかし、アクスタと言いつつ スタンドが木製……この世界にアクリルなんかあるわけないから当然だけど……": "沒有照片才能做這種設計啊。不過，說是畫框，支架卻是木製的……這個世界不可能有亞克力板，所以也是理所當然的……", "私のお気に入りはこのマグカップです。これでお茶を飲むんですよ": "我最喜歡的還是這個馬克杯。要用這個喝茶哦", "マスター、スルト、全部ほしい": "主人，蘇爾特，全部想要", "スルト": "蘇爾特", "よかった、なんだかんだと言ってみなさん楽しそうですね": "太好了，說來說去大家還是挺開心的嘛", "私の思い描いた通りに進んでいるようです……ふふっ": "似乎正按照我所描繪的藍圖進行着……呵呵", "だから怪しいんだってば": "所以才說你很可疑啊"}