{"真犯人を探すにはまず何をすべきですか？陛下": "要想找到真凶，首先应该做什么呢？陛下", "スラー": "斯莱", "ペンをもった怪しいやつ、手当たり次第に殴って白状させましょう！": "把拿着笔的可疑家伙一个个揍一顿，让他们坦白吧！", "ドロシー": "桃樂絲", "乱暴なのはエミリー怖いよぉ": "这么粗暴，艾蜜莉好害怕", "エミリー": "艾蜜莉", "普段見かけない誰かがいれば、スラーたちの耳にもはいると思うんだけど": "如果有平时没见过的人，我想斯莱她们应该也会听到消息", "シンデレラ": "仙杜瑞拉", "そうですね。エミリーさんとクレアさんもそれで誤解されてしまったのですし": "是啊。艾蜜莉和克蕾亚也是因此才被误解的", "ピュルテ": "看板", "もしかして、海底の住人が真犯人でしょうか。ディマイトに操られて……": "难道说，真凶是海底的居民吗。被恶之力操纵了……", "ディマイトに操られている、というより、犯人はディマイトを操っているわ。とても強敵よ": "被恶之力操纵了，不如说，犯人是在操纵恶之力。是个非常强大的敌人", "ディマイトを操るって、そんなことができるの？": "操纵恶之力，这种事能做到吗？", "前回はお菓子で、今回はペンで記号を書いてディマイトに感染させてる。認めたくないけど、敵はディマイトに関しての相当の知識を持っているのね": "上次是用点心，这次是用笔画记号感染恶之力。虽然不想承认，但敌人对恶之力有着相当的知识", "そしてリルちゃんを騙して仲間に引き入れたんです。なにか特別な魅力も持ち合わせているのかもしれません": "然后骗了莉露，让她成为同伴。说不定有什么特别的魅力", "どんなに強くたって、どんなに魅力あるイケメンだって、私がぶっ飛ばすまで！": "不管有多强，不管有多有魅力的帅哥，我都会揍飞！", "ドロシーって究極のバカか、頼もしい仲間なのか、判断が難しいなぁ": "桃樂絲是究极的笨蛋，还是可靠的同伴，真难判断啊", "ひとまず宮殿に戻って、トリルたちの帰りを待つことにしましょうか": "先回宫殿，等特里尔他们回来吧", "ええ、そうし……ピュルテちゃん！よけて！魔物がっ！": "嗯，那就……看板酱！快躲开！有魔物！", "え？　あっ、きゃああああ": "诶？　啊，呀啊啊啊啊", "ちょっとあんた！ピュルテを離せ！離しなさいっ！": "你干什么！放开看板！快放开！", "ま、魔物にさらわれちゃったよぉ〜！ど、どうするの〜？！": "被，被魔物抓走了啊！怎，怎么办啊？！", "ん……んん……うぅっ……": "嗯……嗯嗯……呜呜……", "私……魔物に襲われて……": "我……被魔物袭击了……", "ここはどこ？真っ暗で……何も見えない……": "这里是哪里？一片漆黑……什么都看不见……", "シンデレラさん！ドロシーさん！スラーさん！エミリーさん！": "仙杜瑞拉小姐！桃樂絲小姐！斯莱先生！艾蜜莉小姐！", "誰も……いない……私だけ？私……ひとり……": "没有……任何人……只有我？我……一个人……", "人間さん！人間さん……人間さん……さん": "人間君！人間君……人間君……君", "きっとみなさん、私を探してくれて……また迷惑をかけてしまいました": "大家一定在找我……我又给大家添麻烦了", "どうして私……こんなにダメなんでしょう": "为什么我……这么没用呢", "こんなに役に立たなくて……私は、私なんか……": "这么没用……我，我这种人……", "みんなや……人間さんのそばにいる資格、ない……": "没有资格待在大家……人間君的身边……", "ねえ、力がほしい？": "你想要力量吗？", "？？？": "？？？", "誰？！誰かいるのですか？！": "谁？！有人在吗？！", "戦う力がほしい？愛する人を守れる力を": "你想要战斗的力量吗？想要守护所爱之人的力量", "戦う……力？愛する人を守る…力。それは、それは何なのですか？！": "战斗……的力量？守护所爱之人的……力量。那，那是什么？！", "お前が望むなら力を授ける。ほしい？": "如果你想要的话，我就授予你力量。想要吗？", "ほ、ほしいです！私、守りたい人たちがいるんです！守りたい……人が": "想，想要！我，有想要守护的人！想要守护……的人", "お前が望むなら": "如果你想要的话", "これはっ……赤い宝石？キレイ……です": "这是……红色的宝石？好漂亮……啊", "あっ……宝石が私の体の中にっ！……す、吸い込まれちゃいました……": "啊……宝石进入我的身体里了！……被，被吸进去了……", "準備は整った。その時がきたらお前は力を得られる": "准备已经完成。到时候你就能得到力量", "え、今ので終わり？": "哎，这就结束了吗？", "戦う能力は秘密の言葉で発動する。一度しか言わぬ、覚えておけ": "战斗能力通过秘密的话语发动。我只说一次，记住了", "は、はいっ！": "好，好的！", "その前に。この力をお前が発動するとき、お前はもうひとつの力を失う": "在那之前。当你发动这个力量的时候，你将失去另一股力量", "もうひとつの……力？": "另一股……力量？", "お前は人間界へ行く能力を失う。二度と人間界へは行くことが出来ない": "你将失去前往人界的的能力。你将再也无法前往人界", "えっ……二度と人間界へ……行けない？そ、それじゃあ私は人間さんと……": "哎……再也无法……前往人界？那，那我将无法和人間君……", "戦う力を使うのかは、お前次第。それでは秘密の言葉を伝える。言葉は……": "要不要使用战斗的力量，取决于你。那么，我告诉你秘密的话语。话语是……", "…………": "…………", "見つけた！ピュルテは無事よ！": "找到了！看板酱没事！", "ああ、ピュルテさん。無事でよかった": "啊啊，看板小姐。你没事就好", "みなさん……私……": "大家……我……", "魔物にさらわれて怖かったでしょ。すぐに助けてあげられなくてごめんなさいね": "被魔物掳走很害怕吧。没能马上救你真是抱歉", "いえ、そんな……私がぼーっとしてたから": "不，怎么会……都怪我发呆", "ピュルテ、大丈夫？なんだか元気がないみたいだけどぉ、怪我とかしてない？": "看板，没事吧？怎么好像没什么精神，有没有受伤？", "はい、私は大丈夫です。大丈夫……です": "没事，我没事。没事……的", "スラー姉さま！みなさん！おかえりなさい": "斯莱姐姐！大家！欢迎回来", "トリル": "特里尔", "戻っていたのね、トリル": "你回来了啊，特里尔", "ちょっと竜宮城で事件があって、早めに切り上げてきたの": "龙宫城发生了点事，所以提前回来了", "スタッカータ": "斯塔卡特", "事件？": "事件？", "……みずえがディマイトに感染した": "……水绘被恶之力感染了", "ヴェルメリオ": "威尔梅里奥", "なんですって！？みんな無事？みずえは？": "你说什么！？大家都没事吧？水绘呢？", "体にあった記号を消したら、もとに戻ったよ。乙姫もみずえも無事": "把她身上的记号消掉后，就恢复原状了。乙姬和水绘都没事", "ティンカー・ベル": "汀可贝儿", "記号……でもこれではっきりしたわ。エミリーはやっぱり、犯人じゃない": "记号……不过这下就清楚了。艾蜜莉果然不是犯人", "ふぅ、ちょっと喜ぶには複雑な心境だけど、疑いが晴れたのはよかった〜": "呼，虽然有点高兴不起来，不过能洗清嫌疑真是太好了～", "エミリー、無事でよかった": "艾蜜莉，你没事真是太好了", "クレア": "克蕾娅", "うん！みんなが助けてくれたし、エミリーも魔物と戦ったんだから〜": "嗯！多亏大家救了我，艾蜜莉也和魔物战斗了～", "……ピュルテ、元気ない？人間さんが心配してる": "……看板，你没什么精神？人类君很担心你", "え、あ、いえ、大丈夫です": "诶，啊，不，我没事", "ピュルテは、さっき魔物に襲われちゃったんだよ。それで元気がないの": "看板刚才被魔物袭击了。所以才没什么精神", "ぜんっぜん大丈夫じゃないじゃん！": "明明就不是没事吧！", "あ、いえ、何もされていませんし、怪我もしてないし、みなさんがすぐ……助けにきてくれましたから": "啊，不，我什么都没被做，也没有受伤，而且大家也马上就……来救我了", "ったく、平和だった海底がなんだか物騒になってきちゃったわね。早く真犯人を見つけて、やっつけなくっちゃ": "真是的，原本和平的海底突然变得危险起来了。得快点找到真犯人，把他干掉才行", "エミリーに濡れ衣を着せた犯人、私も許せない": "让艾蜜莉背黑锅的犯人，我也无法原谅", "あら、気が合うじゃない": "哎呀，我们很合得来嘛", "危ないことはやめてよ、スタッカータもみんなも": "别做危险的事啊，斯塔卡特和大家", "そうよ。相手は正体不明の強敵よ。絶対に無理しないこと！": "对啊。对方是身份不明的强敌。绝对不要勉强！", "人間さんもね！みずえの時は暴走しちゃってさ": "人間君也是！水绘的时候还暴走了", "人間さんが？！": "人間君？！", "……みずえの体の記号、消そうとしてた": "……他想消除水绘身体上的记号", "もう、人間さんは戦えないんだから無理しちゃだめよ": "真是的，人間君已经不能战斗了，所以不能勉强啊", "人間さんも……みんなの力になりたいってがんばってるんですよね": "人間君也……在努力成为大家的力量呢", "ただの下心だと思うけど": "我觉得他只是别有用心"}