{"あ、人間さん。私のこと、心配して見に来てくれたんですか？……すみません、ぼーっとしちゃってて": "啊，人間君。你是因爲擔心我，所以纔來看我的嗎？……對不起，我剛纔在發呆", "ピュルテ": "看板", "大丈夫です。ちょっと、ちょっとだけ考え事をしていただけなんです。悩みがあるなら聞く？人間さん……": "我沒事。我只是，只是在想點事情而已。有什麼煩惱的話，可以跟我說哦？人間君……", "人間さんって本当に優しいんですね。私なら大丈夫です！今、元気でました。ありがとうございます！": "人間君真的很溫柔呢。我沒事的！我現在已經打起精神了。謝謝你！", "ピュルテちゃん、人間さん、ちょっと来てもらえる？": "看板，人間君，你們能過來一下嗎？", "シンデレラ": "仙杜瑞拉", "エミリーとクレアの疑いは晴れました。しかし、真犯人が捕まっていない状態で海底は不安定です。見慣れない２人に怯える住人がいます": "艾蜜莉和克蕾婭的嫌疑已經洗清了。但是，在還沒抓到真犯人的狀態下，海底的氣氛很不穩定。有些居民會害怕這兩位陌生人", "スラー": "斯萊", "え〜、エミリーたちが嫌われてるってことぉ？": "咦，也就是說我們被討厭了？", "エミリー": "艾蜜莉", "みんなナーバスになってるの。２人には悪いけど、海底にいる間は見張りをつけさせてもらうから": "大家都變得很神經質。雖然對你們很抱歉，但你們在海底的這段時間，我們會派人監視你們的", "スタッカータ": "斯塔卡特", "それと、近日中に海底の国から出ることも条件ね": "還有，你們必須在近期離開海底王國", "……それって国外追放ってこと？": "……這是要把我們驅逐出境的意思嗎？", "ヴェルメリオ": "威爾梅里奧", "じゃなくて、たぶんお互いのためよ。無実になったとは言え一度は最有力被疑者だったんだもの。この子たちだって海底にこれ以上滞在するのは辛いでしょ": "不是的，這大概是爲了彼此好。雖說你們是清白的，但你們曾經是最有嫌疑的嫌疑人。你們繼續留在海底的話，也會覺得很難受吧", "海底の国も、一度は捕まえた相手を釈放するのに、あまりフラフラされると体裁が悪いってわけね": "海底王國也是，雖然釋放了曾經抓到的嫌疑人，但要是我們一直在這裏晃悠的話，也會有損形象吧", "ドロシー": "桃樂絲", "……そうだ！人間さんたちと一緒に行動していただければ良いではないですか！スラー姉さま、スタ姉さま": "……對了！只要和人間君他們一起行動不就好了嗎！斯萊姐姐，斯塔姐姐", "トリル": "特里爾", "え？私たちが？": "咦？我們嗎？", "待って。この人たちと一緒に旅？": "等等。要和這些人一起旅行？", "クレア": "克蕾婭", "いいと思うよぉ。楽しい人たちだし、それが解放される条件なんだもん": "我覺得可以哦。他們都是些有趣的人，而且這也是釋放我們的條件嘛", "エミリーがそういうなら": "艾蜜莉都這麼說了", "人間さんも大賛成だそうです。やっぱり２人だけで旅するのは心配なんですって": "人間君好像也舉雙手贊成。他們說只和我們兩個人一起旅行的話，還是會擔心", "……そうなると、すぐには海底を出て行かなくなるけどいいの？": "……這樣的話，就不能馬上離開海底了，可以嗎？", "皆さんと一緒なら私達も安心ですから。問題ありませんわ": "和大家在一起的話，我們也能放心。沒問題的", "じゃあ、決まりだねっ": "那，就這麼決定了", "ティンカー・ベル": "汀可貝兒", "じゃあエミリーとクレアは一緒に来るってことでいいとして……肝心の私たちが、これからどうするべきかってことよ": "那艾蜜莉和克蕾婭就一起跟我們走……關鍵是我們接下來該怎麼辦", "そうね。スタッカータやみずえを元に戻したとは言っても、完全に後手に回ってるのは確かだわ": "是啊。雖說斯塔卡特和水繪已經恢復了，但我們確實已經完全落後了", "そうですね。情報が足りないです。新たなディマイトの拡大方法に対応できる何かがほしいですよね": "是啊。情報還不夠。我們需要一些能夠應對新的惡之力擴張方法的東西呢", "あの……それって、私の髪飾りについてる宝石のこと、手がかりになりませんか？": "那個……我髮飾上的寶石，不能成爲線索嗎？", "そうだ、言い忘れてた！みずえのときもね、文字を消したら口から黒いアゲハ蝶みたいなのが出てきたんだよ": "對了，我忘了說！水繪的時候也是，文字消失後，從嘴裏飛出了像黑色鳳蝶一樣的東西", "……そのあと、トリルの髪飾りに吸い込まれたの": "……然後，被吸進了特里爾的髮飾裏", "だとしたら……その髪飾りの秘密を解き明かせば、ディマイトに対抗する手段が見つかるかもしれないわよね": "如果是這樣的話……只要解開那個髮飾的祕密，說不定就能找到對抗惡之力的手段了", "トリルの髪飾りは我が家に代々受け継がれてきたものよ。中でもその宝石、ヴェルザームは大昔に海底王国の長老・クラーケン様から戴いたそうよ。もしかしたら、何かご存知かもしれないわ": "特里爾的髮飾是我們家代代相傳的。其中的寶石，威爾札姆是很久以前海底王國的長老克拉肯大人賜予的。說不定，他知道些什麼", "さっそくその長老さんのところに話を聞きに行きましょう！あの、道案内をお願いできないでしょうか": "那就趕緊去那個長老那裏問問吧！那個，能麻煩你帶路嗎", "トリル、ご案内して。場所は分かるでしょ？": "特里爾，你帶路。你知道地方吧？", "はい〜。でもスタ姉様は来ないんですか？あっ、方向音痴だからですか？": "好的～。但是斯塔姐姐不來嗎？啊，因爲是路癡嗎？", "こんの……これだから天然はっ……": "你這……所以說天然呆真是……", "……同志！": "……同志！", "それじゃあ、さっそく出発ですね！": "那就趕緊出發吧！", "あ、あの。これからしばらく一緒に旅することになるけど……よろしくねっ": "那，那個。接下來要一起旅行一段時間……請多關照了", "ええ、こちらこそ。私達の仲間はおかしな人ばっかりだけど、みんな根はいい子たちだから": "好的，彼此彼此。雖然我們的同伴都是些怪人，但大家都是本性善良的孩子", "確かに強烈だった": "確實很強烈", "ほんとに、おかしな人達ばっかりよね。これで意外とチームワークはあるって不思議よね": "真的，都是些怪人呢。但意外的是團隊合作能力很強，真是不可思議", "三つ編み。おかしな人の筆頭は三つ編みだよ。分かる、筆頭って言葉の意味": "三股辮。怪人之首就是三股辮。你知道首這個字的意思嗎", "わざわざ道案内いただいてありがとうございます、トリルさん": "感謝你特意爲我們帶路，特里爾小姐", "スラー姉様はお忙しいし、スタ姉様は方向音痴みたいですから。でも……大事なことをみんな忘れているみたいで": "斯萊姐姐大人很忙，斯塔姐姐大人好像是路癡。但是……大家好像都忘了重要的事情", "なに、大事なことって": "重要的事情是什麼", "私も方向音痴なんです": "我也是路癡", "それ、早く言ってよ〜！もう海底宮殿を出発してから１時間くらい経ってるんだからね！": "那個，早點說啊！從海底宮殿出發已經過了一個小時了！", "えっ、じゃあ今こうして歩いてるのもムダかもしれないってこと？": "咦，那也就是說現在這樣走可能也是白費力氣？", "ストーップ！正しい道を歩いてるって分かるまではストップしましょ！": "停！在知道走的是正確的路之前先停下來吧！", "……仲間": "……同伴", "エミリーたちに土地勘があればよかったんだけどねぇ": "如果艾蜜莉我們對這片土地熟悉就好了", "そんなことだろうと思ったわ。ここからは私が案内します": "我就知道會這樣。接下來由我來帶路", "ダル・セーニャ": "達爾・塞恩", "セーニャさん！どうしてここへ": "塞恩小姐！爲什麼在這裏", "ファンの第六感ってことで。べ、別にずっと陰から見守ってたとかではないのよ": "這是粉絲的第六感。才，纔不是一直躲在暗處守護着你們呢", "う、うん。せめてリアルに張り付いてるんじゃなくて魔法だったらいいなとは思う": "嗯，嗯。至少不是在現實中貼身，而是用魔法的話就好了", "でも助かりました……永久にたどり着けずに海の藻屑になるところでした": "但是得救了……差點就永遠到不了目的地，成爲海里的藻屑了", "これで安心ね！でも長老のクラーケンってどんな人なの？": "這樣就放心了！但是長老克拉肯是個什麼樣的人呢？", "クラーケン様は〜、人っていうかビジュアルはイカ型なので": "克拉肯大人～，與其說是人，不如說是外表是魷魚型的", "それって時々出てくる、イカの魔物とは違うのよね？": "那和時不時出現的，魷魚的魔物不一樣吧？", "……あれ、イカっぽいけどタコだよ": "……那個，雖然像魷魚，但其實是章魚哦", "ねえねえ、それってあいつらのこと？": "嗯嗯，那是指那些傢伙嗎？", "げっ！魔物の群れなんだけど！みんな、準備準備！": "咦！有一羣魔物！大家，準備準備！", "…………。": "…………。", "突然だったから焦りましたね〜": "突然出現所以很着急呢～", "でも、エミリーがなかなかやるのは知ってたけど、クレアもすごいじゃない": "但是，雖然知道艾蜜莉很能幹，但克蕾婭也很厲害啊", "普通では？": "普通吧？", "一緒に連れて行ってもらうんだから、脚は引っ張らないようにしないとねっ": "因爲是請她帶我們一起去的，所以不能扯後腿呢", "お荷物とは言われたくない": "我不想被當成累贅", "……お荷物、か……": "……累贅，嗎……"}