{"今日はノウサギ肉のソテーと川魚のフライにしました！ 付け合せのお野菜はカイワレとラディッシュです": "今天是兔肉排和炸河鱼！ 配菜是萝卜芽和水萝卜", "ジェミニ": "雙子座", "成長の早い野菜に、促進剤をどばどばかけたら、 なんとか今夜の食事に間に合いました……ふひひっ": "在成长迅速的蔬菜上浇上大量促进剂，总算是赶上了今晚的饭菜……嘻嘻嘻", "オフィウクス": "蛇遣座", "あ、あの……これ食べても大丈夫なんですよね……？先日の腹痛のトラウマが……": "那，那个……这个吃了真的没问题吗……？前几天腹痛的阴影还……", "アクエリアス": "宝瓶座", "大丈夫ですよ。ちゃんと味見しましたから。お姉ちゃんが": "没事的。姐姐已经尝过味道了", "そんな笑顔で言うことじゃないわよ……": "这种话不该带着那种笑容说吧……", "ジャッジメント": "天秤座", "細かいことは気にしちゃだめだよ～。メンタルが影響してお腹壊すこともあるからね～": "别在意那些小事啦～精神状态不好也会影响肠胃的～", "キャンサー": "巨蟹座", "レオ様はそんなこと気にしてないぞ！だから強い子なんだ！": "狮子座大人可不会在意那种事！所以才这么坚强！", "レオ": "狮子座", "それでは、いただきます": "那么，我开动了", "カプリコーン": "摩羯座", "うんっ、おいしー！さっすがジェミニ！": "嗯，好吃！不愧是双子座！", "アリエス": "白羊座", "私の料理に何か不満でも？一応ちょっとは手伝ったのよ": "对我的料理有什么不满吗？我姑且也帮了点忙", "そういう意味じゃないってば～。もうジャッジってば卑屈だなぁ": "不是那个意思啦～天秤座真是自卑呢", "……なんか、生きてるって感じがするわね": "……总感觉，活着的感觉真好呢", "ヴァルゴ": "處女座", "何よ急に": "怎么突然说这个", "タウルス": "金牛座", "命の灯火が身体に灯る": "生命的灯火在身体里燃烧", "アルレーシャ": "雙魚阿錄夏", "わたしたちが血肉になるその日まで永遠にともに": "直到我们化为血肉的那一天为止，永远在一起", "アルファーグ": "雙魚阿露法", "ああ、そうね。命に感謝して食事をしないとね": "啊啊，是啊。吃饭的时候得感谢生命呢", "それもそうだけど、アタシが言いたいのはそこじゃなくて": "虽然你说的没错，但我指的不是那个", "迷宮に閉じ込められて、与えられた食事を待つだけの生活より自分たちで汗を流して、 自分の手で手に入れた食材で命を繋いでいく……": "被关在迷宫里，只能等待别人给的食物，和自己流汗， 用自己得到的食材维系生命……", "こういうのが生きるってことなのかな、なんて": "我想，这应该就是活着吧", "……そうですね。 これまでの私たちは『生かされていた』と表現するべきなのかもしれません": "……是啊。 我们至今为止的生活，或许应该用“被饲养”来形容", "ひとつずつ、前に進んでいるんですよ。私たちは。突然、魔獣からこの姿になって、 戸惑いながらも世界を彷徨って、ようやくここにたどり着けたんです": "我们正在一步步前进。突然从魔兽变成这个样子， 我们一边困惑一边在世界中彷徨，终于来到了这里", "サジタリウス": "人马座", "前に、ね……": "前进，吗……", "ジャッジもだよ": "天秤座也是哦", "進めてるのかしら": "我有在前进吗", "初日より野菜を切るのが早くなってましたし": "切菜的速度比第一天快了", "そ、そういうことじゃないでしょ！天然で煽るのやめてくれる！？": "不，不是这个意思吧！不要天然地挑衅我！？", "ふふっ、 なんかジャッジさんって怖い人だと思ってましたけど結構、話しやすいですよね": "呵呵， 我本来以为天秤座是个可怕的人，没想到这么好说话", "そうなんだよ～！ この子、雰囲気で損してるの。怖い人じゃなくて、ただの陰キャなの★": "就是啊～！这孩子，因为氛围吃了亏。她不是可怕的人，只是个阴角而已★", "そのへんにしておくのね、アリエス……！": "到此为止吧，白羊座……！", "食事中ですよ。あまり騒ぎすぎないように": "正在吃饭呢。不要吵得太厉害", "夜の静寂（しじま）は悲しみを誘い怯えを生む": "夜晚的寂静（寂静）会带来悲伤和恐惧", "食卓の喧騒は意識を奪うが生むものも多い": "虽然餐桌上的喧闹会夺走注意力，但也会带来很多东西", "ええ、わかってます。賑やかな食卓は私も歓迎ですよ": "嗯，我明白。我也很欢迎热闹的餐桌", "ふふっ……ピスケス様の独特な言い回しも、だいぶみんなに浸透してきましたよね": "呵呵……双鱼座大人独特的措辞，大家也差不多都习惯了呢", "むうう、過去の思い出はやめるのだ！レオ様がよくわかんないだろ！": "唔，不要聊过去的事情！狮子座大人听不懂的！", "子どもみたいね、貴方は": "你就像个小孩子一样呢", "ジェミニ～★": "双子座～★", "ああ、アリエス。もしかして妹に用だった？": "啊，白羊座。难道你有事找妹妹吗？", "うわー！久しぶりの姉だ！用だったけど、これはこれでちょっと話したいな★": "呜哇！好久不见的姐姐！虽然我有事找你，但还是想和你聊聊天呢★"}