{"今日はノウサギ肉のソテーと川魚のフライにしました！ 付け合せのお野菜はカイワレとラディッシュです": "今天是兔肉排和炸河魚！ 配菜是蘿蔔芽和水蘿蔔", "ジェミニ": "雙子", "成長の早い野菜に、促進剤をどばどばかけたら、 なんとか今夜の食事に間に合いました……ふひひっ": "我給生長迅速的蔬菜澆了大量促進劑，總算是趕上了今晚的飯菜……嘻嘻嘻", "オフィウクス": "オフィウクス", "あ、あの……これ食べても大丈夫なんですよね……？先日の腹痛のトラウマが……": "那，那個……這個喫了真的沒問題嗎……？前幾天腹痛的陰影還……", "アクエリアス": "アクエリアス", "大丈夫ですよ。ちゃんと味見しましたから。お姉ちゃんが": "沒事的。姐姐已經嘗過味道了", "そんな笑顔で言うことじゃないわよ……": "這種話不該帶着那種笑容說吧……", "ジャッジメント": "ジャッジメント", "細かいことは気にしちゃだめだよ～。メンタルが影響してお腹壊すこともあるからね～": "別在意那些小事啦～精神狀態不好也會影響腸胃的～", "キャンサー": "キャンサー", "レオ様はそんなこと気にしてないぞ！だから強い子なんだ！": "獅子座大人可不在意那種事！所以是個堅強的孩子！", "レオ": "獅子座", "それでは、いただきます": "那麼，我開動了", "カプリコーン": "卡不利", "うんっ、おいしー！さっすがジェミニ！": "嗯，好喫！不愧是雙子！", "アリエス": "アリエス", "私の料理に何か不満でも？一応ちょっとは手伝ったのよ": "你對我的料理有什麼不滿嗎？我姑且也幫了點忙哦", "そういう意味じゃないってば～。もうジャッジってば卑屈だなぁ": "我不是那個意思啦～真是的，judge太自卑了", "……なんか、生きてるって感じがするわね": "……總感覺，活着真好啊", "ヴァルゴ": "ヴァルゴ", "何よ急に": "怎麼突然說這個", "タウルス": "タウル斯", "命の灯火が身体に灯る": "生命之火在身體裏燃燒", "アルレーシャ": "アルレーシャ", "わたしたちが血肉になるその日まで永遠にともに": "直到我們化作血肉的那一天，永遠在一起", "アルファーグ": "アルファーグ", "ああ、そうね。命に感謝して食事をしないとね": "啊，是啊。喫飯的時候得感謝生命纔行", "それもそうだけど、アタシが言いたいのはそこじゃなくて": "雖然你說的沒錯，但我不是那個意思", "迷宮に閉じ込められて、与えられた食事を待つだけの生活より自分たちで汗を流して、 自分の手で手に入れた食材で命を繋いでいく……": "被關在迷宮裏，只能等待別人給的食物，和自己流汗，用自己得到的食材維繫生命……", "こういうのが生きるってことなのかな、なんて": "我想，這就是活着吧", "……そうですね。 これまでの私たちは『生かされていた』と表現するべきなのかもしれません": "……是啊。 我們之前或許只能說是“被活着”", "ひとつずつ、前に進んでいるんですよ。私たちは。突然、魔獣からこの姿になって、 戸惑いながらも世界を彷徨って、ようやくここにたどり着けたんです": "我們正在一步步前進。突然從魔獸變成這個樣子， 我們一邊困惑一邊在世界中彷徨，終於來到了這裏", "サジタリウス": "人馬座", "前に、ね……": "前進……", "ジャッジもだよ": "審判也是哦", "進めてるのかしら": "我有在前進嗎", "初日より野菜を切るのが早くなってましたし": "畢竟切菜比第一天快了", "そ、そういうことじゃないでしょ！天然で煽るのやめてくれる！？": "不，不是這個意思吧！別天然地煽動我啊！？", "ふふっ、 なんかジャッジさんって怖い人だと思ってましたけど結構、話しやすいですよね": "呵呵， 我還以爲審判是個可怕的人，沒想到這麼好說話", "そうなんだよ～！ この子、雰囲気で損してるの。怖い人じゃなくて、ただの陰キャなの★": "就是啊～！這孩子，因爲氛圍喫了虧。她不是可怕的人，只是個陰角而已★", "そのへんにしておくのね、アリエス……！": "到此爲止吧，金牛座……！", "食事中ですよ。あまり騒ぎすぎないように": "正在喫飯呢。不要吵得太厲害", "夜の静寂（しじま）は悲しみを誘い怯えを生む": "夜晚的寂靜（寂靜）會勾起悲傷，帶來恐懼", "食卓の喧騒は意識を奪うが生むものも多い": "雖然餐桌上的喧鬧會奪走注意力，但也會帶來很多東西", "ええ、わかってます。賑やかな食卓は私も歓迎ですよ": "是啊，我明白。我也很歡迎熱鬧的餐桌", "ふふっ……ピスケス様の独特な言い回しも、だいぶみんなに浸透してきましたよね": "呵呵……雙魚座大人獨特的措辭，也已經深入人心了呢", "むうう、過去の思い出はやめるのだ！レオ様がよくわかんないだろ！": "唔，別再聊往事了！獅子座大人聽不懂啊！", "子どもみたいね、貴方は": "你就像個小孩子一樣呢", "ジェミニ～★": "雙子座～★", "ああ、アリエス。もしかして妹に用だった？": "啊，白羊座。難道你有事找我妹妹？", "うわー！久しぶりの姉だ！用だったけど、これはこれでちょっと話したいな★": "嗚哇！好久不見的姐姐！雖然我有事找她，但還是想和你聊一聊呢★"}