{"続いては――": "接下來是——", "ジャコヴァ": "雅各巴", "ちょっと待ったぁ！": "等一下！", "パイプル": "派普爾", "パイプル！？": "派普爾！？", "シンデレラ": "仙杜瑞拉", "いきなりどうしたの？": "突然怎麼了？", "クレア": "克蕾婭", "どうもこうもないよ。みんなして歌ばっか注目しちゃってさ": "還問怎麼了，你們怎麼都只關注唱歌啊", "歌合戦なのだから当然だろう": "這是唱歌比賽，關注唱歌不是理所當然的嗎", "そんなのずるいよ～！": "這樣太狡猾了～！", "ポームム": "波姆姆", "じゃあ何をしろっていうの？": "那你要我們做什麼？", "もちろん！お菓子作りよ！": "當然是做點心啦！", "ショコラ": "雪克莉", "はい、注目～！クリスマスケーキの残りを使って、特製スイーツ作りの実演開始～！": "好，大家看這邊～！用剩下的聖誕節蛋糕做特製甜點，現在開始現場製作～！", "ペリーヌ": "佩利奴", "勝手なことを許すわけにはいかないな": "我可不允許你們擅自行動", "なんだと～！": "你說什麼～！", "え……あの、な、なんでみんなこんなこと始めてるの……？": "咦……那個，爲，爲什麼大家突然開始做這種事……？", "アプスー": "阿普蘇", "む？": "嗯？", "なんでって、歌合戦のピンチなんだよ": "你問爲什麼，因爲唱歌比賽陷入危機了啊", "ええ？さっきまで仲良しだったのに……": "誒誒？明明剛纔還關係很好的……", "おい、シンデレラ。まさかとは思うが": "喂，仙杜瑞拉。雖然我覺得不太可能", "ちょっと待って、アプスー。ちゃんとここ、読んだ？": "等一下，阿普蘇。你有好好看過這裏嗎？", "う、うん……。『ペリーヌたち登場。合図があるまでアドリブでやり取り。 準備ができたらケーキ爆発とともにウェット・マフィンが出る』": "嗯，嗯……“佩利奴她們登場。在信號出現之前即興表演。準備好了之後，溼瑪芬隨着蛋糕爆炸一起出現。”", "あっ……！アドリブでやり取りとしか書いてないから": "啊……！因爲只寫了即興表演", "これが台本通りの流れだってこと、アプスーだけ理解してないんだわ！": "只有阿普蘇沒有理解這是按照劇本進行的！", "えっ、えっ、もしかしてボク、何かやっちゃいました？": "哎，哎，難道我，做了什麼嗎？", "しまった……もう少しちゃんと説明してやらなきゃいけなかったか！": "不妙……必須再好好說明一下才行！", "人間さん": "人間君", "なんかチート能力者みたいなこと言いながら、思いっきりネタバレしちゃってますよ": "一邊說着像是外掛能力者一樣的話，一邊狠狠地劇透了哦", "ピュルテ": "看板", "よくわかんないけど、もしかしてアプスーのピンチ……？こうしてなんかいられない！": "雖然不是很清楚，難道阿普蘇有危險……？不能這樣下去！", "ティアマト": "提亞馬特", "あっ、ティアマトさん！？": "啊，提亞馬特！？", "いいか。これは茶番だ": "聽好了。這是鬧劇", "そう言い切られちゃうと私たちも立つ瀬がないのだけど": "被你這麼斷言的話，我們也沒辦法了", "ちゃ、ちゃばん？": "鬧，鬧劇？", "これは全部台本通りなの。だから安心して": "這全部都是按照劇本進行的。所以放心吧", "そ、そうなの……？": "是，是這樣嗎……？", "もおおおおおうう！！": "真受不了你！！", "ウェット・マフィン": "溼瑪芬", "あ、ちょっとウェット・マフィン！？まだ登場のタイミングじゃないでしょ！！": "啊，等一下，溼瑪芬！？現在還不是你出場的時機吧！！", "それに来年の干支は巳よ！なんで牛のモノマネなの？": "而且明年的生肖是蛇！爲什麼要模仿牛？", "そういうことじゃないのよ！もう、いい加減にして！っていう意味での『もう』！": "我不是在說這個！我的意思是，你差不多該適可而止了！", "ポーちゃんよくわからないけど、これって台本通り？": "小波雖然不是很懂，但這是按照劇本演的嗎？", "そ……そうよ！ディマイト堕ちしたのよ！理由は、なんかこう、えーと": "是……是啊！惡之力墮落了！至於理由，就是那個，呃", "準備が整ったらすぐ射出って言われてたのに、厳しい姿勢で何分もよくわかんない やり取りされてるのが理由よ！本当に堕ちるわよ！？": "我們明明被告知準備就緒後馬上發射，但你們卻用嚴肅的態度進行了好幾分鐘莫名其妙的對話！真的會墮落哦！？", "強引に台本の流れに戻って来た……！？": "強行把劇情拉回劇本的流程了……！？", "よしっ。たすけてー、オルディーン": "好，救救我，歐魯丁"}