{"続いては――": "接下来是——", "ジャコヴァ": "雅各巴", "ちょっと待ったぁ！": "等一下！", "パイプル": "派普爾", "パイプル！？": "派普爾！？", "シンデレラ": "仙杜瑞拉", "いきなりどうしたの？": "突然怎么了？", "クレア": "克蕾娅", "どうもこうもないよ。みんなして歌ばっか注目しちゃってさ": "还问怎么了，你们怎么都只关注唱歌啊", "歌合戦なのだから当然だろう": "这是唱歌比赛，关注唱歌不是理所当然的吗", "そんなのずるいよ～！": "这样太狡猾了～！", "ポームム": "波姆姆", "じゃあ何をしろっていうの？": "那你要我们做什么？", "もちろん！お菓子作りよ！": "当然是做点心啦！", "ショコラ": "雪克莉", "はい、注目～！クリスマスケーキの残りを使って、特製スイーツ作りの実演開始～！": "好，大家看这边～！用剩下的圣诞节蛋糕做特制甜点，现在开始现场制作～！", "ペリーヌ": "佩利奴", "勝手なことを許すわけにはいかないな": "我可不允许你们擅自行动", "なんだと～！": "你说什么～！", "え……あの、な、なんでみんなこんなこと始めてるの……？": "咦……那个，为，为什么大家突然开始做这种事……？", "アプスー": "阿普蘇", "む？": "嗯？", "なんでって、歌合戦のピンチなんだよ": "你问为什么，因为唱歌比赛陷入危机了啊", "ええ？さっきまで仲良しだったのに……": "诶诶？明明刚才还关系很好的……", "おい、シンデレラ。まさかとは思うが": "喂，仙杜瑞拉。虽然我觉得不太可能", "ちょっと待って、アプスー。ちゃんとここ、読んだ？": "等一下，阿普蘇。你有好好看过这里吗？", "う、うん……。『ペリーヌたち登場。合図があるまでアドリブでやり取り。 準備ができたらケーキ爆発とともにウェット・マフィンが出る』": "嗯，嗯……“佩利奴她们登场。在信号出现之前即兴表演。准备好了之后，湿玛芬随着蛋糕爆炸一起出现。”", "あっ……！アドリブでやり取りとしか書いてないから": "啊……！因为只写了即兴表演", "これが台本通りの流れだってこと、アプスーだけ理解してないんだわ！": "只有阿普蘇没有理解这是按照剧本进行的！", "えっ、えっ、もしかしてボク、何かやっちゃいました？": "哎，哎，难道我，做了什么吗？", "しまった……もう少しちゃんと説明してやらなきゃいけなかったか！": "不妙……必须再好好说明一下才行！", "人間さん": "人間君", "なんかチート能力者みたいなこと言いながら、思いっきりネタバレしちゃってますよ": "一边说着像是外挂能力者一样的话，一边狠狠地剧透了哦", "ピュルテ": "看板", "よくわかんないけど、もしかしてアプスーのピンチ……？こうしてなんかいられない！": "虽然不是很清楚，难道阿普蘇有危险……？不能这样下去！", "ティアマト": "提亞馬特", "あっ、ティアマトさん！？": "啊，提亞馬特！？", "いいか。これは茶番だ": "听好了。这是闹剧", "そう言い切られちゃうと私たちも立つ瀬がないのだけど": "被你这么断言的话，我们也没办法了", "ちゃ、ちゃばん？": "闹，闹剧？", "これは全部台本通りなの。だから安心して": "这全部都是按照剧本进行的。所以放心吧", "そ、そうなの……？": "是，是这样吗……？", "もおおおおおうう！！": "真受不了你！！", "ウェット・マフィン": "湿玛芬", "あ、ちょっとウェット・マフィン！？まだ登場のタイミングじゃないでしょ！！": "啊，等一下，湿玛芬！？现在还不是你出场的时机吧！！", "それに来年の干支は巳よ！なんで牛のモノマネなの？": "而且明年的生肖是蛇！为什么要模仿牛？", "そういうことじゃないのよ！もう、いい加減にして！っていう意味での『もう』！": "我不是在说这个！我的意思是，你差不多该适可而止了！", "ポーちゃんよくわからないけど、これって台本通り？": "小波虽然不是很懂，但这是按照剧本演的吗？", "そ……そうよ！ディマイト堕ちしたのよ！理由は、なんかこう、えーと": "是……是啊！恶之力堕落了！至于理由，就是那个，呃", "準備が整ったらすぐ射出って言われてたのに、厳しい姿勢で何分もよくわかんない やり取りされてるのが理由よ！本当に堕ちるわよ！？": "我们明明被告知准备就绪后马上发射，但你们却用严肃的态度进行了好几分钟莫名其妙的对话！真的会堕落哦！？", "強引に台本の流れに戻って来た……！？": "强行把剧情拉回剧本的流程了……！？", "よしっ。たすけてー、オルディーン": "好，救救我，欧鲁丁"}