{"――以上が、『星の魔獣』監察期間中の一部始終となる。 各委員の意見をもとに期間終了後の処遇について決議を求めたい": "——以上就是『星之魔兽』监察期间的始末。 基于各委员的意见，我想就监察期间结束后的处置进行决议", "人間さん": "人間君", "みんな、がんばったんだねぇ。お話作っちゃうなんてすごいことだよぅ": "大家都好努力呢。能创作出故事来真的很厉害哦", "エミリー": "艾蜜莉", "そうね。でも人間さん、これは現場の判断というには少々、 行き過ぎた部分があることは理解してもらいたいわ": "是啊。但是人間君，希望你能理解， 这以现场的判断来说有些过火了", "ヴィルヘルミナ": "威尔赫米娜", "……それは、わかってる": "……这个，我明白", "勝手に物語を作らせ、勝手にアイソーポスまで介入させ、 建造物の建築を許可し、大衆を集めて演説させた……": "让他们擅自创作故事，擅自让艾索波斯介入， 许可建造建筑物，召集大众进行演讲……", "解釈によっては反逆とみなされることもあったわねぇ……？": "根据解释，这甚至可以被视为反叛呢……？", "シェイクスピア": "莎士比亞", "ふん……まったく、私の顔に泥を塗ってくれたな？": "嗯……真是的，你可真是让我脸上无光啊？", "ジャコヴァ": "雅各巴", "いや、それは本当にすまん……": "不，这个真的非常抱歉……", "思っていた通りだ": "就和我想的一样", "え？": "呃？", "お前はそういうやつだ。そうだろ、人間さん": "你就是这种人。没错吧，人間君", "……？": "……？", "今後はちょっと気を付けてもらいたいわ。 今回はあくまで特例として、反乱の事実がなかったことも 確認済だし不問にするとしましょう。誰も異議はないわね？": "今后希望你能多加注意。 本次就当作特例，既然已经确认没有叛乱的事实， 就不追究了。大家都没有异议吧？", "もちろんないけど、ずいぶん話がスムーズなのね？": "当然没有，不过事情进展得相当顺利呢？", "シンデレラ": "仙杜瑞拉", "反乱の事実がなかったって、いつ確認したわけ？ いえ、蒸し返したいわけじゃないんだけど納得できないと気持ちが悪いのよ": "没有叛乱的事实，是什么时候确认的？ 不，我不是想旧事重提，但无法接受的话心里会很不舒服", "ドロシー": "桃樂絲", "おおよその行動は予測済みだっただけのことだ。 人間さんは本当に私の予想した通りに動いてくれたからな": "只是大致上的行动都在预料之中。 因为人間君真的按照我的预想行动了", "まさか……！町の事情も、星の魔獣の伝承の伝わり方も、 全部わかった上であの町を保護観察の場所に……！？": "难道说……！城镇的情况，星之魔兽的传承的传播方式， 全部都了如指掌，所以才把那个城镇当作保护观察的场所……！？", "ふん、騒ぐな。うるさいぞ。きゃんきゃん喚いていいのは、わんわんだけだ": "嗯，别吵。吵死了。可以汪汪叫的只有小狗而已", "では、採決を": "那么，表决", "は、はいっ": "好，好的", "トリル": "特里尔", "ぼーっ……": "呆……", "キャンサー": "巨蟹座", "ちょっと、ここ数日ずっとあんなだけど大丈夫？": "等下，这几天一直是那样，没问题吗？", "ヴァルゴ": "處女座", "あれがキャンサーさん本来の姿ですよ。忘れたんですか？": "那就是巨蟹座本来的样子哦。你忘了吗？", "ジェミニ": "雙子座", "ここ最近が、異常に活動的だっただけだからねぇ。 がんばったんだし、そっとしてあげよ？": "只是最近异常活跃而已。 都这么努力了，就让他一个人静静吧？", "アリエス": "白羊座", "しかし、日常が戻ってくると、 何もかも夢だったのでは、なんて思えてしまいますね": "但是，回归日常之后， 会让人觉得之前的一切都是梦呢", "カプリコーン": "摩羯座", "ああ、いいですねぇ。素敵な夢が見られるおくすりでも作ってみましょうか……。 でも、現実にはかないませんからねぇ": "啊啊，真好啊。我来做个能让人做美梦的药吧……。 但是，梦终究是梦", "オフィウクス": "蛇遣座", "ちゃんと変化はありましたからね。観光客があのプラネタリウム、 『星空の庭園』を目当てに集まるようになりましたから。町の市場も賑わっています": "但确实有变化了。观光客都为了那个天象仪“星空庭园”聚集而来。镇上的市场也热闹起来了", "サジタリウス": "人马座", "そういや、あの名前って誰が付けたんだ？てーえんってやつ": "说起来，那个名字是谁起的？庭园什么的", "レオ": "狮子座", "それはもちろん、この中で一番の詩人ですよ": "当然，是这里面最像诗人的那个人", "スコーピオ": "天蝎座", "ちょ、ちょっと、詩人なんて大げさな言い方やめなさいよね！": "等，等下，别用诗人这么夸张的称呼啊！", "ジャッジメント": "天秤座", "リーブラってロマンチストなところあるもんねぇ": "利布拉也有浪漫的一面呢", "タウルス": "金牛座", "リアリストだったらコミッティに歯向かおうなんてそもそも考えないのよ": "如果是现实主义者的话，根本就不会考虑反抗评议会", "う、うるさいわね……": "真，真啰嗦……", "そ、そういえば今日ですよね？ 人間さんがコミッティの決議を伝えに来てくれるのって": "说，说起来，今天人类君会来传达评议会的决议吧", "アクエリアス": "宝瓶座", "無期限の、この町への定住権と、自由の保障…… 人間さんの提案通りに決まればいいのだけど": "无期限的，对这个小镇的居住权，以及自由的保障…… 希望能按照人类君的提案来", "も、もし全員また迷宮に戻れなんて言われたら……！？いやああぁぁっ！？": "要，要是评议会让我们全部都回去迷宫的话……！？不要啊啊啊啊！？", "あ……飛空艇の音？": "啊……是飞空艇的声音？", "戻られたようですね": "他们好像回来了", "そういえばピスケスがいないな": "说起来，双鱼座不在呢", "さっき魚釣りに行くって出て行ってしまいました。わたし、呼んできますね！": "刚才他说要去钓鱼就出去了。我去叫他回来！", "あっ！？": "啊！？", "みんな、ただいま。今夜はお祝いに好きなものをごちそうするよ": "大家，我回来了。今晚就庆祝一下，想吃什么我请客", "川のせせらぎが止まらぬように": "河水潺潺，川流不息", "アルレーシャ": "雙魚阿錄夏", "空の星もまた巡り続ける": "星空流转，日月如梭", "アルファーグ": "雙魚阿露法", "星々は新たに見つけた空のもと": "星星在崭新的天空下", "甘い夢を見るのだろうか": "会做着甜美的梦吗", "しかしそれを語るべきはいまではない": "但那不是现在该说的", "またいつか夢を見るとき――": "等到哪天再做着梦的时候——", "星は、輝く": "星星，会闪耀", "ピスケス": "双鱼座"}