{"こうして星の魔獣たちは再び天に戻っていきました。 そしていつまでも、この町を見守っているのです――": "就这样，星星的魔兽们再次回到了天上。 然后，它们永远守护着这个城镇——", "以上をもちまして、プラネタリウム『星空の庭園』オープン記念、 特別公演を終了します。次のプログラムまで、いましばらくお待ちください": "以上，天象仪“星空庭园”开业纪念特别公演到此结束。 下次节目开始前，请稍等片刻", "うん……！いい話にまとまっていたじゃないか": "嗯……！这不是一个很好的故事吗", "アイソーポス": "艾索波斯", "ほんとう？よかったぁ～": "真的吗？太好了～", "キャンサー": "巨蟹座", "う、ううっ、ずびびびび。感動しましたよ、私は": "呜，呜呜，嘶嘶嘶嘶。我太感动了", "町長": "镇长", "俺の袖で鼻をかむのやめてもらっていいですか": "可以不要用我的袖子擦鼻涕吗", "人間さん": "人間君", "そっかぁ、みんな楽しんでくれたのかな": "哦，大家都很喜欢吗", "なにより、この会場の割れんばかりの拍手が物語っている。 私ひとりの評価よりもよほど価値があるだろう？": "这个会场里震耳欲聋的掌声就是最好的证明。 比我一个人的评价更有价值吧？", "うん！": "嗯！", "キャンサーさんががんばった成果ですね！": "这是巨蟹座努力的成果呢！", "ジェミニ": "双子座", "みんなが面白い話を持ってきてくれたおかげだよ～": "这都是多亏了大家带来的有趣故事哦～", "劇の形式で見せるというのも、いいアイディアだったわね": "用戏剧的形式来展示，真是个好主意呢", "タウルス": "金牛座", "最初は、やっぱりアタシたちも舞台に立てって言われるのかと冷や冷やしたけど": "最开始我还担心会被要求站到舞台上，真是捏了一把冷汗", "ヴァルゴ": "處女座", "やっぱりプロの役者さんにお願いしないとね～": "果然还是得拜托专业的演员才行呢～", "みんなの力もあったけど、いろいろなアイディアや判断も含めて キャンサーがよくがんばったよ。えらい、えらい": "虽然也有大家的功劳，但包括各种各样的想法和判断在内，巨蟹座真的很努力了。了不起，了不起", "えへへ……おにーちゃんのなでなで、うれしいな": "嘻嘻嘻……大哥哥的摸摸头，好开心啊", "さて……劇が好評だったところで、次はちょっと心配なパートね": "那么……既然戏剧大受好评，接下来就是有点担心的部分了", "で、でも……避けて通れませんから……": "但，但是……这是无法避免的……", "アクエリアス": "寶瓶座", "……？": "……？", "会場": "会场", "いまご覧いただいた物語は、この町を舞台にしたものです": "刚才大家看到的故事，是以这个城镇为舞台的", "ジャッジメント": "天秤座", "おおーっ！ジャッジちゃんだ！": "哦哦！是小天秤！", "住民１": "居民1", "今日もでかいなぁ。何がとは言わないけど": "今天也很大呢。虽然我不会说是什么大", "住民２": "居民2", "ごほん、ごほん！こ、ここからは真面目な話なんだから！": "咳咳，咳咳！接，接下来要说正经事了！", "かなり脚色を加えていますが、実際にこれは『星の魔獣』に起きたことをベースにしている物語なのです。では何故それを知りえたか、そして何故この町が舞台だったのか": "虽然故事里加了很多改编，但其实是以“星之魔兽”发生的事情为基础的。那么为什么我们会知道这些，以及为什么这个城镇会成为故事的舞台呢", "その答えは……私たちの素性にあります。 私たちは『星の魔獣』が姿を変えた存在なのです": "这个答案……就在我们的身份之中。 我们就是“星之魔兽”变化而成的存在", "…………": "…………", "またまたぁ。虚言はバストサイズだけにしなよ": "又来又来。你只有胸围是真实的", "ほ、本当に真面目に話してるのよ！": "我，我真的在说正经事！", "だとしても、何も変わらないだろ。俺にとってはジャッジちゃんは、 胸がすごいでかい美人ってだけだ。魔獣だのなんだの、知ったことじゃない": "即使如此，也什么都不会改变。对我来说，小天秤只是个胸超大的美女。什么魔兽的，我才不管呢", "そうだよっ！わたし、みんなのこと大好きだもん！": "就是啊！我最喜欢大家了！", "女の子": "女孩子", "あんたたちがこの町にくれたもの、それがすべてよ": "你们给这个城镇带来的，就是一切", "おばあさん": "老奶奶", "そうだそうだ！これからもずっといてくれ！": "对啊对啊！今后也一直待在这里吧！", "劇の筋書き通りによ！": "就像戏剧的剧情一样！", "町の人たちがみんな……": "城镇的居民们……", "スコーピオ": "天蝎座", "うん。これが民意ってことなんじゃないかな": "嗯。这就是民意吧", "……みんな、ありがとう。本当に……。……っ": "……大家，谢谢你们。真的……。……", "はいはーい！ハッピーエンドになったっていうんなら！ ここからはわたしの出番だよっ★": "好啦好啦！既然已经迎来了大团圆结局！接下来就轮到我出场了★", "アリエス": "白羊座", "湿っぽいのはナシナシ！みんなで盛り上がっちゃおう～っ★": "不要再那么感伤了！大家一起热闹起来吧～★"}