{"こうして星の魔獣たちは再び天に戻っていきました。 そしていつまでも、この町を見守っているのです――": "就這樣，星星的魔獸們再次回到了天上。 然後，它們永遠守護着這個城鎮——", "以上をもちまして、プラネタリウム『星空の庭園』オープン記念、 特別公演を終了します。次のプログラムまで、いましばらくお待ちください": "以上，天象儀“星空庭園”開業紀念特別公演到此結束。 下次節目開始前，請稍等片刻", "うん……！いい話にまとまっていたじゃないか": "嗯……！這不是一個很好的故事嗎", "アイソーポス": "艾索波斯", "ほんとう？よかったぁ～": "真的嗎？太好了～", "キャンサー": "巨蟹座", "う、ううっ、ずびびびび。感動しましたよ、私は": "嗚，嗚嗚，嘶嘶嘶嘶。我太感動了", "町長": "鎮長", "俺の袖で鼻をかむのやめてもらっていいですか": "可以不要用我的袖子擦鼻涕嗎", "人間さん": "人間君", "そっかぁ、みんな楽しんでくれたのかな": "哦，大家都很喜歡嗎", "なにより、この会場の割れんばかりの拍手が物語っている。 私ひとりの評価よりもよほど価値があるだろう？": "這個會場裏震耳欲聾的掌聲就是最好的證明。 比我一個人的評價更有價值吧？", "うん！": "嗯！", "キャンサーさんががんばった成果ですね！": "這是巨蟹座努力的成果呢！", "ジェミニ": "雙子座", "みんなが面白い話を持ってきてくれたおかげだよ～": "這都是多虧了大家帶來的有趣故事哦～", "劇の形式で見せるというのも、いいアイディアだったわね": "用戲劇的形式來展示，真是個好主意呢", "タウルス": "金牛座", "最初は、やっぱりアタシたちも舞台に立てって言われるのかと冷や冷やしたけど": "最開始我還擔心會被要求站到舞臺上，真是捏了一把冷汗", "ヴァルゴ": "處女座", "やっぱりプロの役者さんにお願いしないとね～": "果然還是得拜託專業的演員纔行呢～", "みんなの力もあったけど、いろいろなアイディアや判断も含めて キャンサーがよくがんばったよ。えらい、えらい": "雖然也有大家的功勞，但包括各種各樣的想法和判斷在內，巨蟹座真的很努力了。了不起，了不起", "えへへ……おにーちゃんのなでなで、うれしいな": "嘻嘻嘻……大哥哥的摸摸頭，好開心啊", "さて……劇が好評だったところで、次はちょっと心配なパートね": "那麼……既然戲劇大受好評，接下來就是有點擔心的部分了", "で、でも……避けて通れませんから……": "但，但是……這是無法避免的……", "アクエリアス": "寶瓶座", "……？": "……？", "会場": "會場", "いまご覧いただいた物語は、この町を舞台にしたものです": "剛纔大家看到的故事，是以這個城鎮爲舞臺的", "ジャッジメント": "天秤座", "おおーっ！ジャッジちゃんだ！": "哦哦！是小天秤！", "住民１": "居民1", "今日もでかいなぁ。何がとは言わないけど": "今天也很大呢。雖然我不會說是什麼大", "住民２": "居民2", "ごほん、ごほん！こ、ここからは真面目な話なんだから！": "咳咳，咳咳！接，接下來要說正經事了！", "かなり脚色を加えていますが、実際にこれは『星の魔獣』に起きたことをベースにしている物語なのです。では何故それを知りえたか、そして何故この町が舞台だったのか": "雖然故事裏加了很多改編，但其實是以“星之魔獸”發生的事情爲基礎的。那麼爲什麼我們會知道這些，以及爲什麼這個城鎮會成爲故事的舞臺呢", "その答えは……私たちの素性にあります。 私たちは『星の魔獣』が姿を変えた存在なのです": "這個答案……就在我們的身份之中。 我們就是“星之魔獸”變化而成的存在", "…………": "…………", "またまたぁ。虚言はバストサイズだけにしなよ": "又來又來。你只有胸圍是真實的", "ほ、本当に真面目に話してるのよ！": "我，我真的在說正經事！", "だとしても、何も変わらないだろ。俺にとってはジャッジちゃんは、 胸がすごいでかい美人ってだけだ。魔獣だのなんだの、知ったことじゃない": "即使如此，也什麼都不會改變。對我來說，小天秤只是個胸超大的美女。什麼魔獸的，我纔不管呢", "そうだよっ！わたし、みんなのこと大好きだもん！": "就是啊！我最喜歡大家了！", "女の子": "女孩子", "あんたたちがこの町にくれたもの、それがすべてよ": "你們給這個城鎮帶來的，就是一切", "おばあさん": "老奶奶", "そうだそうだ！これからもずっといてくれ！": "對啊對啊！今後也一直待在這裏吧！", "劇の筋書き通りによ！": "就像戲劇的劇情一樣！", "町の人たちがみんな……": "城鎮的居民們……", "スコーピオ": "天蠍座", "うん。これが民意ってことなんじゃないかな": "嗯。這就是民意吧", "……みんな、ありがとう。本当に……。……っ": "……大家，謝謝你們。真的……。……", "はいはーい！ハッピーエンドになったっていうんなら！ ここからはわたしの出番だよっ★": "好啦好啦！既然已經迎來了大團圓結局！接下來就輪到我出場了★", "アリエス": "白羊座", "湿っぽいのはナシナシ！みんなで盛り上がっちゃおう～っ★": "不要再那麼感傷了！大家一起熱鬧起來吧～★"}