{"――以上が、『星の魔獣』監察期間中の一部始終となる。 各委員の意見をもとに期間終了後の処遇について決議を求めたい": "——以上就是『星之魔獸』監察期間的始末。 基於各委員的意見，我想就監察期間結束後的處置進行決議", "人間さん": "人間君", "みんな、がんばったんだねぇ。お話作っちゃうなんてすごいことだよぅ": "大家都好努力呢。能創作出故事來真的很厲害哦", "エミリー": "艾蜜莉", "そうね。でも人間さん、これは現場の判断というには少々、 行き過ぎた部分があることは理解してもらいたいわ": "是啊。但是人間君，希望你能理解， 這以現場的判斷來說有些過火了", "ヴィルヘルミナ": "威爾赫米娜", "……それは、わかってる": "……這個，我明白", "勝手に物語を作らせ、勝手にアイソーポスまで介入させ、 建造物の建築を許可し、大衆を集めて演説させた……": "讓他們擅自創作故事，擅自讓艾索波斯介入， 許可建造建築物，召集大衆進行演講……", "解釈によっては反逆とみなされることもあったわねぇ……？": "根據解釋，這甚至可以被視爲反叛呢……？", "シェイクスピア": "莎士比亞", "ふん……まったく、私の顔に泥を塗ってくれたな？": "嗯……真是的，你可真是讓我臉上無光啊？", "ジャコヴァ": "雅各巴", "いや、それは本当にすまん……": "不，這個真的非常抱歉……", "思っていた通りだ": "就和我想的一樣", "え？": "呃？", "お前はそういうやつだ。そうだろ、人間さん": "你就是這種人。沒錯吧，人間君", "……？": "……？", "今後はちょっと気を付けてもらいたいわ。 今回はあくまで特例として、反乱の事実がなかったことも 確認済だし不問にするとしましょう。誰も異議はないわね？": "今後希望你能多加註意。 本次就當作特例，既然已經確認沒有叛亂的事實， 就不追究了。大家都沒有異議吧？", "もちろんないけど、ずいぶん話がスムーズなのね？": "當然沒有，不過事情進展得相當順利呢？", "シンデレラ": "仙杜瑞拉", "反乱の事実がなかったって、いつ確認したわけ？ いえ、蒸し返したいわけじゃないんだけど納得できないと気持ちが悪いのよ": "沒有叛亂的事實，是什麼時候確認的？ 不，我不是想舊事重提，但無法接受的話心裏會很不舒服", "ドロシー": "桃樂絲", "おおよその行動は予測済みだっただけのことだ。 人間さんは本当に私の予想した通りに動いてくれたからな": "只是大致上的行動都在預料之中。 因爲人間君真的按照我的預想行動了", "まさか……！町の事情も、星の魔獣の伝承の伝わり方も、 全部わかった上であの町を保護観察の場所に……！？": "難道說……！城鎮的情況，星之魔獸的傳承的傳播方式， 全部都瞭如指掌，所以才把那個城鎮當作保護觀察的場所……！？", "ふん、騒ぐな。うるさいぞ。きゃんきゃん喚いていいのは、わんわんだけだ": "嗯，別吵。吵死了。可以汪汪叫的只有小狗而已", "では、採決を": "那麼，表決", "は、はいっ": "好，好的", "トリル": "特里爾", "ぼーっ……": "呆……", "キャンサー": "巨蟹座", "ちょっと、ここ数日ずっとあんなだけど大丈夫？": "等下，這幾天一直是那樣，沒問題嗎？", "ヴァルゴ": "處女座", "あれがキャンサーさん本来の姿ですよ。忘れたんですか？": "那就是巨蟹座本來的樣子哦。你忘了嗎？", "ジェミニ": "雙子座", "ここ最近が、異常に活動的だっただけだからねぇ。 がんばったんだし、そっとしてあげよ？": "只是最近異常活躍而已。 都這麼努力了，就讓他一個人靜靜吧？", "アリエス": "白羊座", "しかし、日常が戻ってくると、 何もかも夢だったのでは、なんて思えてしまいますね": "但是，迴歸日常之後， 會讓人覺得之前的一切都是夢呢", "カプリコーン": "摩羯座", "ああ、いいですねぇ。素敵な夢が見られるおくすりでも作ってみましょうか……。 でも、現実にはかないませんからねぇ": "啊啊，真好啊。我來做個能讓人做美夢的藥吧……。 但是，夢終究是夢", "オフィウクス": "蛇遣座", "ちゃんと変化はありましたからね。観光客があのプラネタリウム、 『星空の庭園』を目当てに集まるようになりましたから。町の市場も賑わっています": "但確實有變化了。觀光客都爲了那個天象儀“星空庭園”聚集而來。鎮上的市場也熱鬧起來了", "サジタリウス": "人馬座", "そういや、あの名前って誰が付けたんだ？てーえんってやつ": "說起來，那個名字是誰起的？庭園什麼的", "レオ": "獅子座", "それはもちろん、この中で一番の詩人ですよ": "當然，是這裏面最像詩人的那個人", "スコーピオ": "天蠍座", "ちょ、ちょっと、詩人なんて大げさな言い方やめなさいよね！": "等，等下，別用詩人這麼誇張的稱呼啊！", "ジャッジメント": "天秤座", "リーブラってロマンチストなところあるもんねぇ": "利布拉也有浪漫的一面呢", "タウルス": "金牛座", "リアリストだったらコミッティに歯向かおうなんてそもそも考えないのよ": "如果是現實主義者的話，根本就不會考慮反抗評議會", "う、うるさいわね……": "真，真囉嗦……", "そ、そういえば今日ですよね？ 人間さんがコミッティの決議を伝えに来てくれるのって": "說，說起來，今天人類君會來傳達評議會的決議吧", "アクエリアス": "寶瓶座", "無期限の、この町への定住権と、自由の保障…… 人間さんの提案通りに決まればいいのだけど": "無期限的，對這個小鎮的居住權，以及自由的保障…… 希望能按照人類君的提案來", "も、もし全員また迷宮に戻れなんて言われたら……！？いやああぁぁっ！？": "要，要是評議會讓我們全部都回去迷宮的話……！？不要啊啊啊啊！？", "あ……飛空艇の音？": "啊……是飛空艇的聲音？", "戻られたようですね": "他們好像回來了", "そういえばピスケスがいないな": "說起來，雙魚座不在呢", "さっき魚釣りに行くって出て行ってしまいました。わたし、呼んできますね！": "剛纔他說要去釣魚就出去了。我去叫他回來！", "あっ！？": "啊！？", "みんな、ただいま。今夜はお祝いに好きなものをごちそうするよ": "大家，我回來了。今晚就慶祝一下，想喫什麼我請客", "川のせせらぎが止まらぬように": "河水潺潺，川流不息", "アルレーシャ": "雙魚阿錄夏", "空の星もまた巡り続ける": "星空流轉，日月如梭", "アルファーグ": "雙魚阿露法", "星々は新たに見つけた空のもと": "星星在嶄新的天空下", "甘い夢を見るのだろうか": "會做着甜美的夢嗎", "しかしそれを語るべきはいまではない": "但那不是現在該說的", "またいつか夢を見るとき――": "等到哪天再做着夢的時候——", "星は、輝く": "星星，會閃耀", "ピスケス": "雙魚座"}