{"だいぶ時間が経過しているとはいえ、まだまだその名前はオトギノクニに 広く知られています。ポルタ島で猛威を振るった恐怖の対象として……": "虽然已经过了很久，但这个名字在童话之国还是广为人知。作为在波尔达岛肆虐的恐怖对象……", "サジタリウス": "人马座", "『ギャベル』総帥としての私が、星の魔獣であるという事実が知られて 再燃した側面もあるわ……": "作为“贾贝尔”总帅的我，是星之魔兽的这个事实被大家知道后，也有人再次燃起了对我的仇恨……", "ジャッジメント": "天秤座", "たぶん、やり直すならいまなんだ": "如果要重新开始的话，大概就是现在了", "キャンサー": "巨蟹座", "……そうだな。 『星の魔獣』として物語に刻み込まれたら、もうボクたちに逃げ場はない": "……是啊。 如果作为“星之魔兽”被刻在故事里，我们就无处可逃了", "ジェミニ": "雙子座", "……": "……", "人間さん": "人間君", "監察官の意見は？": "监察官的意见呢？", "アイソーポス": "艾索波斯", "名前を変えようが監視は継続する。自分の仕事はそれだけだ。 どう名乗ろうと、それは本人たちの意思を尊重するべきだろう。責任は、俺がとる": "无论你们怎么改名，我都会继续监视。我的工作就只有这个。 不管你们怎么自称，都应该尊重你们自己的意愿。责任由我来承担", "全員": "全员", "レオ様は、みんなの決めたことに従うぞ。 やっぱり新入りだし、この町のことくらいしか世界を知らないからな": "狮子座大人会遵从大家的决定。 因为我毕竟是新人，对这个世界了解的也就只有这个小镇而已", "レオ": "狮子座", "なるほど……": "原来如此……", "オフィウクス": "蛇遣座", "あ、あのっ……": "那，那个……", "アクエリアス": "宝瓶座", "アクエリアス……？貴方が率先して発言するなんて": "宝瓶座……？你居然会率先发言", "タウルス": "金牛座", "わ、私は……このままで、いいと思っています……": "我，我……觉得，保持现状就好……", "……！": "……！", "カプリコーン": "卡比利", "み、皆さんに聞きたいんですけど……物語を作るなんて無茶をしてでも この町を救いたいのは、恩返しだけなんでしょうか……っ？": "我，我想问大家……就算要勉强自己去创作故事，也要拯救这个小镇，仅仅是因为想要报恩吗……？", "私たちは、この町に根を下ろして今後も暮らしていきたい。 だから町を失いたくない、そういう気持ちもあるのではないですか？ わ、私はっ、そうです……！": "我们想要在这个小镇落地生根，今后也在这里生活下去。 所以不想失去这个小镇，大家不也是有这种想法的吗？我，我就是，就是这样……！", "アクエリアス……": "宝瓶座……", "アリエス": "白羊座", "だったら、私はもうここで嘘を重ねたくありません。 それぞれの罪を、汚名を、背負って生きていきたいです…… だってキャンサーさん、そういう物語なんでしょう？": "那么，我不想再在这里继续说谎了。 我想背负着各自的罪孽，背负着各自的污名，继续活下去…… 因为巨蟹座先生，你就是想创作这样的故事吧？", "あぅ……うん、そうだね。未来に向かって、平和に町で暮らしましたとさ、 っていう終わり方を考えてたけど……": "啊呜……嗯，是啊。我本来是想，朝着未来，过着和平的生活， 然后迎来这样的结局……", "うん……そうですね。ここで逃げるのは違う気がします": "嗯……是啊。感觉现在逃避的话就错了", "いい感じの名前も思いつかないし": "我也想不出什么好名字", "いいんじゃないでしょうかぁ": "不也挺好的吗", "妹もきっと賛成してくれると思うし、ボクもこのままに一票": "我想妹妹肯定也会赞成的，我也投赞成一票", "ええ、この町の人たちも受け入れてくれるでしょうし、不安材料もありませんからね": "是啊，镇上的人们应该也会接受，没什么好担心的", "罪を理由に決断は避けられない": "以罪恶为理由，决断不可避免", "アルレーシャ": "雙魚阿錄夏", "すべての決断は尊重される": "尊重一切决断", "アルファーグ": "雙魚阿露法", "そう、ね……。私は……": "是啊……我……", "過去から逃げるつもりはないわ。だから星の魔獣を続けることも賛成だし、 そして……私自身、ジャッジメントであり続ける": "我不打算逃避过去。所以我也赞成继续当星之魔兽， 而且……我自己也想继续当天秤座", "うん。きっと、そう言うと思ってたわ": "嗯。我就知道你会这么说", "ヴァルゴ": "處女座", "けど……あなたたちと過ごす時間は、私は……ギャベル総帥ではないの。 ただのリーブラなの。だから……": "可是……和你们在一起的时候，我……不是贾贝尔总帅。 只是利布拉。所以……", "あの方に捧げた名前を、あなたたちだけは呼んでくれない……？ リーブラ、って……": "可以只让你们用那个名字称呼我吗……？利布拉……", "もちろんっ！ずっとずっと、気になってたんだよ": "当然！我一直一直都很在意呢", "これで本当に、あの頃と同じになったのですね": "这样就真的和那时候一样了呢", "えーと、それって俺も含まれてると思って、いいのかな……？": "那个，我可以认为我也包含在内吗……？", "そ、それは、もち――": "当，当然——", "勘違いしてんじゃないわよ！星の魔獣の結束を確かめてるのに、距離を詰めて、 あわよくば身体の距離もゼロにしようって魂胆なんでしょ！このヘンタイ！": "别误会了！你只是想借着确认星之魔兽的团结，拉近彼此的距离， 顺便把身体的距离也拉到零而已吧！你这个变态！", "え、ええ？": "哎，哎哎？", "えっ？あ、えっと": "哎？啊，那个", "そうよ！仲間だけに本来の名前を許しただけで、 思想は捨てきっていないんだから。心を許したと思わないで！": "就是啊！我只是允许同伴用原本的名字称呼我而已， 并没有舍弃自己的思想。别以为我对你敞开了心扉！", "あははっ、おにーちゃん仲間外れ～": "啊哈哈，大哥哥被排挤了～", "まだまだ時間がかかるようだな、人間さん？": "看来还需要花上一段时间呢，人間君？", "距離感って難しいなぁ": "距离感好难啊"}