{"…………様！先日はありがとうございました！おかげ様で妻と仲直りできました！": "…………大人！前几天真是谢谢您了！多亏了您，我才能和妻子和好！", "村人": "村民", "私も、探していた指輪が見つかりましたわ！": "我也是，找到了之前丢失的戒指！", "さすが、主神ですね……": "果然，不愧是主神……", "オーディン様アヌ様": "奧丁大人阿努大人", "村人たち": "村民们", "……オーディンが人間さんに付いて行ってから随分経つわね……。 今頃何をしてるのかしら……": "……从奥丁跟着人类君离开后已经过了很久了……。 现在在做什么呢……", "トール": "托尔", "あらあらトールちゃん、寂しいんだね": "哎呀哎呀，小托尔，你寂寞了吗", "バルドル": "巴德尔", "んなっ！ち、違うわよ！": "哪有！才，才不是呢！", "オーディンが居ないと政務が忙しいから、早く帰って来ないかなって思っただけ！": "奥丁不在后政务变得很忙，我只是在想他能不能早点回来而已！", "確かに、トールさんは書類仕事苦手ですもんねぇ……大雑把というか……": "确实，托尔小姐不擅长文书工作呢……该说是粗枝大叶吗……", "ロキ": "洛基", "あんですって！？": "你说什么！？", "喧嘩しちゃダメだよ～": "不可以吵架哦～", "……あら？ということはトールさんにも連絡は無かったんですか？": "……哎呀？也就是说托尔小姐也没有收到联络吗？", "連絡って何よ？": "联络是指什么？", "最近、ハブタウンにオーディンさんが帰ってきた、って噂になってまして……": "最近，有传言说奥丁大人回到了哈博塔镇……", "私は特に帰還の連絡等を受けていなかったのですがトールさんならと……": "我没有收到他回来的联络，所以想托尔小姐的话说不定……", "そうなの？私も特に聞いてないなぁ～": "是吗？我也没有特别听说呢～", "何よそれ！水臭いわね！帰ってきたなら言いなさいよねも～！": "什么啊！真见外呢！回来了的话就说一声嘛～！", "え、トールちゃんどこ行くの？": "哎，小托尔你要去哪儿？", "当然、ハブタウンよ！政務を押し付けてまで行った旅の、土産話を聞かなきゃね！": "当然是哈博塔镇！我得去听听他抛下政务跑去旅行的见闻！", "そういう事ならスルトも行く。 オーディンが帰ってきてるって事は、マスターも帰ってきてる": "既然如此，苏尔特也要去。既然奥丁回来了，那主人也回来了", "スルト": "苏爾特", "どっから出てきたのあんたら": "你们是从哪儿冒出来的", "私はハブタウンの調査のために仕方なく……": "我是为了调查哈博塔镇才不得已……", "ヘル": "赫爾", "最近、ヨルが頻繁に出掛けていると聞いているので様子を見るだけです": "听说最近约姆经常外出，我只是去看看情况", "ヴァナルガンド": "瓦尔特罗古", "みんな素直じゃないなぁ～": "大家都不坦率啊～", "わいのわいの": "吵吵闹闹", "(……オーディンさんの噂の他に、 信民がハブタウンに流れてるなんて噂もありますが……)": "（……除了奥丁的传闻，还有信民流落到哈博塔镇的传闻……）", "(まあ、行って確かめれば済む話ですね……)": "（算了，去了就知道了……）", "お姉様、新しい水路の事なのですが…………": "姐姐大人，关于新水路的事……", "エンキ": "恩基", "あら、いらっしゃらない……": "哎呀，不在……", "エンリルは最近よく席を外しているな": "恩利爾最近经常不在", "マルドゥーク": "馬爾杜克", "そうなんです……政務はきっちりこなして下さっているので、 どこかで羽を伸ばされているだけだと思うのですが……": "是啊……政务都处理得很好，所以我想只是在某个地方放松而已……", "ふん、あの口うるさいのが居なくて宮殿が静かね": "哼，那个啰嗦的家伙不在，宫殿就安静了", "ティアマト": "提亞馬特", "ティアマト……そんな事言っちゃダメだよ……": "提亞馬特……不能说这种话……", "アプスー": "阿普蘇", "アヌもエンリルも居ないって事は実質この城の主はわたくしね！ イル！一城の主に相応しいお茶を淹れてちょうだい！！": "阿努和恩利爾都不在，也就是说这座城的主人现在是我！ 伊尔！给我泡杯配得上城主身份的茶！！", "イナンナ": "伊南娜", "ぽかり": "咚", "イルカルラ": "伊尔库拉", "あいた": "哎呦", "このおバカが何かしでかさない内に、 エンリル様が普段どちらに行かれているのか突き止めなくては。あせあせ": "必须趁这个笨蛋惹出什么麻烦之前，把恩利爾大人平时都去哪儿查清楚才行。急急忙忙", "お姉様の休息の邪魔をするのは気が引けますが、仕方がありませんね…… 私は町の信民に聞いてみます": "虽然打扰姐姐大人休息让我很过意不去，但也没办法了…… 我去问问城里的信民", "では私は関所の衛兵に聞いてみよう": "那我去问问关口的卫兵", "ボクも聞き込みしてみるよ": "我也去打听打听", "え？みんなでハブタウンに行くのではなくて？": "哎？大家不是要去哈博塔镇吗？", "ハブタウン？": "哈博塔镇？", "だって、エンリルが最近よくハブタウンに出入りしてるって噂になってましたわよ？": "因为，我听说恩利爾最近经常出入哈博塔镇啊？", "………………": "………………", "一同": "一同", "…………じとー": "…………盯——", "あんた……そういう事は先に言いなさいよ": "你……这种事要早点说啊", "えーっ！？これわたくしお手柄でしょ！？そうですわよね！？": "哎——！？这可是我的功劳吧！？没错吧！？", "と、とにかくハブタウンに行ってみましょう": "总，总之我们先去哈博塔镇看看吧", "仕方ないわね……": "真没办法……", "(ハブタウンといえば、最近アヌが帰ってきてる、なんて噂もありましたわね……)": "(说起哈博塔镇，最近还有阿努回来了的传闻呢……)", "(ま、重要な話じゃありませんわよね！)": "(哎，反正也不是什么重要的事！)", "ねぇあんた！オーディン見なかった？緑の服着た女の子なんだけど": "你！有看到奥丁吗？就是个穿着绿色衣服的女孩子", "え、トール様！？えっとオーディン様は……": "哎，托尔大人！？那个，奥丁大人的话……", "ん……？あんたどこかで見た顔ね……確かオーディンのとこの信民じゃ……": "嗯……？我好像在哪里见过你……我记得你是奥丁的信民吧……", "そこの方、この辺りで髪の長い女性をみませんでしたか？ キリっとした目をしていて眉間に苦労が滲んでいる方なのですが……": "请问一下，你有在这附近看到一个长头发的女性吗？她有着一双锐利的眼睛，眉间透露出她的辛劳……", "あ、エンキ様……えーっとエンリル様なら……": "啊，恩基大人……那个，恩利爾大人的话……", "なんじゃ、騒がしいのぉ……": "怎么了，这么吵闹……", "？？？": "？？？", "あ、オーディン様！": "啊，奥丁大人！", "え！？オーディン？久しぶりね！なんで連絡よこさ……": "哎！？奥丁？好久不见！为什么没有联系我……", "いかにも、ワシがオーディンじゃ": "没错，老朽正是奥丁", "オーディン？": "奥丁？", "そして私がアヌじゃよ～": "而我就是阿努哦～", "アヌ？": "阿努？", "…………": "…………", "…………ふ……": "…………老……", "老けてる～～～～～～～！？": "老化了～～～～～～～！？"}