{"ほっほ、ワシがアヌじゃよ～": "哼哼，我是阿努哦～", "アヌ？": "阿努？", "アヌ、わたくしに比べたら輝きが足りないと思ってはいたけれど、 少し見ない間にずいぶん乾きましたわね": "阿努，虽然我觉得你和我比起来还不够耀眼， 但一段时间不见，你变得很干涩呢", "イナンナ": "伊南娜", "ほっほ、時というのは残酷なものよの～": "哼哼，时间是残酷的啊～", "イナ、よく見て下さい。どうみても本人じゃありません": "伊娜，你仔细看。怎么看都不是本人", "イルカルラ": "伊爾庫拉", "そうね、なんというか声に潤いが足りないわ": "是啊，怎么说呢，声音不够润", "ティアマト": "提亞馬特", "……なんでみんな水気に例えるの……？": "……为什么大家都用水来形容……？", "アプスー": "阿普蘇", "メソポタミアの荒野を象徴しておるんじゃなぁ～": "这是象征美索不达米亚的荒野啊～", "〇ーキド博士みたいな口調だ": "像是大木博士的语气", "マルドゥーク": "馬爾杜克", "誰それ？": "谁啊？", "うーん……アヌ様を名乗る謎のご老人…… お姉様の行方に関係しているのでしょうか……": "嗯……自称阿努大人的神秘老人…… 与姐姐大人的行踪有关吗……", "エンキ": "恩基", "あんたがアヌだって言うなら、隣のやつみたいに能力で示しなさいよ": "既然你说你是阿努，那就像旁边那家伙一样展示一下能力啊", "むにゃむにゃ……ふごっ……zzz……": "呼噜呼噜……呼……zzz……", "……寝ちゃったけど……": "……睡着了……", "この何もしない感じは本物っぽいわね": "这种什么也不做的感觉很像本人呢", "…………アヌってどんな力があったっけ？": "…………阿努有什么能力来着？", "付き合い短いんだから知るわけないわ。エンキ、何かないの？": "我和她认识的时间很短，所以不知道。恩基，你知道吗？", "え、えーっと……": "嗯，嗯……", "どこでも3秒で眠れる、とかでしょうか……？": "无论在哪里都能3秒入睡，之类的……？", "わたくしだってどこでも眠れるわ！では今日からわたくしが主神ってことで！": "我也是无论在哪里都能入睡！那么从今天开始我就是主神了！", "イナではの〇太君になるのが関の山です": "伊娜的话最多只能成为野比太郎君呢", "なんだか騒がしいですね、どうかなさい……": "总觉得好吵啊，怎么了……", "エンリル": "恩利爾", "お姉様！": "姐姐大人！", "え、エンキ！？あ、あなたたちどうしてここに！？": "恩，恩基！？你，你们为什么会在这里！？", "それはお姉様が心配で……はっ！": "那是因为担心姐姐大人……啊！", "(お姉様はアヌ様を敬愛している…… そんなアヌ様の名前を騙る者が現れたとなればどうなる事か……！)": "(姐姐大人敬爱着阿努大人…… 如果出现了冒充阿努大人名号的人，那会怎么样呢……！)", "そう……城を空けて悪かったわ": "是啊……抱歉我离开城里了", "少し相談しに来ていたの、”アヌ様”に": "我是来找“阿努大人”商量点事的", "えっ！？": "诶！？", "一同": "一同", "アヌ様、新しい水路の事なのですが……": "阿努大人，关于新水路的事……", "お、お姉様！？そ、その方はその……アヌ様では……": "姐，姐姐大人！？那，那位是……阿努大人吗……", "えぇえぇ。エンリルちゃんは頑張っとる。エンリルちゃんの好きにしたらええ": "嗯嗯嗯嗯。恩利爾很努力了。恩利爾就按自己喜欢的来吧", "ありがとうございます！": "谢谢您！", "お姉様！？": "姐姐大人！？", "未だかつて……私の事をこんな風に褒めてくれる人はいなかったわ…… 来る日も来る日も、みんなの『当たり前の生活』のために働いているのに……": "还从来没有人……像这样表扬过我…… 我日复一日地工作，都是为了大家“理所当然的生活”……", "お姉様……": "姐姐大人……", "トップの辛いところだな": "这就是领导者的辛酸啊", "この大きく広い懐……まるで青空に浮かぶ雲のような落ち着く香り……": "这宽广的胸怀……还有这如蓝天白云般令人安心的香气……", "青空……雲……？線香の匂いでしょそれ": "蓝天……白云……？那不是线香的味道吗", "この方は、紛れもなく大天の主、アヌ様なのよ！！": "这位大人，毫无疑问就是大天之主，阿努大人！！", "どうやらエンリルは働きすぎたようだな": "看来恩利爾是工作过度了", "あぁ……お姉様なんとおいたわしや……": "啊啊……姐姐大人您太可怜了……", "ねえ、エンリルも見つかったし、わたくしハブタウンを観光してきてもいい？": "喂，恩利爾也找到了，我可以去哈博塔城观光吗？", "空気の読めない子はどっかいってください。ぷんぷん": "不会看气氛的家伙请滚一边去。哼哼"}