{"さて、明日も朝からがんばるために、今日はもう休みましょうか～": "那麼，爲了明天也能從早上開始努力，今天就先休息吧～", "エンキ": "恩基", "そうね。おやすみ、エンキ": "是啊。晚安，恩基", "エンリル": "恩利爾", "そうだな。今日も１日がんばった……と": "是啊。今天也努力了一整天……", "人間さん": "人間君", "あの、人間さん？さっきはお姉様のこと…… 気にかけていただいて、ありがとうございました": "人間君？剛纔你……關心了姐姐大人，謝謝", "いやいや。そのあとすぐ二人も追いかけてきたんだろ？大したこと言えたわけでもないし": "不不。那之後你們倆也很快追上來了吧？我也沒說什麼大不了的話", "それでも……わたし以外の人に寄り添ってもらうのって、 お姉様にとっては貴重な経験ですから": "即使如此……能有我以外的人關心姐姐大人， 對她來說也是寶貴的經驗", "エンリルは不器用なんだよなぁ……": "恩利爾真是笨拙啊……", "その後、少しずつエンリルにも変化が生まれ――": "之後，恩利爾也一點點地發生了變化——", "娘の気持ちを考えたら縛り付けるのはむしろ非効率ですよ。 いざというときに備えておけばいいかと": "考慮到女兒的心情，束縛她反而沒有效率。 只要爲緊急情況做好準備就行了", "信じることしかできないんですかね……": "只能相信她了嗎……", "信民": "信民", "夜中に遊び回ることの危険性を具体的な事例で示すのです。 その上で判断を委ねましょう。 もちろん見守る必要はありますが、規則にすると人は反発します": "用具體的事例來說明半夜出去玩的危險性。 然後把判斷交給她。 當然，還是需要關注，但制定規則會讓人產生反抗心理", "わ、わかりました……門限について、もう一度娘と話し合ってみます": "我，我知道了……我會再和女兒談談門禁時間的", "なんとなくお姉様も寄り添った答えをされるようになりましたね～": "姐姐大人也變得會給出關心的回答了呢～", "……少しは私も学習してるのよ": "……我也稍微學到了一點", "ふたりとも最高だよっ！こんなに賑わってたら、わたしも鼻が高い！ あの安っぽいステンドグラスのことも見返してやれるってもんだわ": "你們兩個都太棒了！看到你們這麼熱鬧，我也很驕傲！這下子也能讓那塊廉價的彩繪玻璃刮目相看了", "エマイユ": "艾瑪由", "ん？安っぽいステンドグラスって？": "嗯？廉價的彩繪玻璃？", "わたしの教会に、のうのうと入ってきて取って代わったやつよ！ 精霊にもなってないくせに！": "就是那個厚着臉皮闖進我的教會，取代了我的傢伙！明明連精靈都不是！", "大体、わたしはステンドグラスの精霊ってだけじゃなくて、 教会に来る悪魔憑きだって祓って、めちゃくちゃ貢献してきたのに！": "說到底，我可不只是彩繪玻璃的精靈，還驅除了來到教會的惡魔附體者，做出了很多貢獻！", "あれ？布教のために信徒がそっと荷物に紛れ込ませた、とか言ってたような……？": "咦？我記得你好像說過，是信徒爲了傳教而偷偷把彩繪玻璃塞進行李裏……？", "も、もちろんそうよ！だけど気に食わないじゃない。 あの礼拝堂の窓はお気に入りだったのに、他のステンドグラスがハマってるなんて……": "當，當然是這樣！但就是讓人不爽嘛。我明明很喜歡那座禮拜堂的窗戶，現在卻裝上了別的彩繪玻璃……", "まあまあ、エマイユさん。見返そうだなんて考えてると、 かえってご自分が辛くなりますよ～？ 置かれた場所で咲くという気持ちが大切じゃないでしょうか": "好啦好啦，艾瑪由小姐。要是想着要讓對方刮目相看， 反而會讓自己更難受哦～？在自己所處的地方綻放，這種心態不是很重要嗎", "そうね。現実問題、ここでどんなに評判になっても異世界には届かないし。 でも幸せを見つけることならできるはずですよ": "是啊。現實問題是，無論在這裏得到多好的評價，也傳不到異世界。 但應該還是能發現幸福的", "ううう、おふたりとも～！": "嗚嗚嗚，你們兩個～！", "わかったらエマイユも少しは仕事をしてください。 ずっとぼんやり窓辺に座っているだけじゃないですか": "明白了的話艾瑪由也請稍微工作一下。 你不是一直坐在窗邊發呆嗎", "はうっ！怒られた！": "哈嗚！被罵了！", "シナシナになってる場合じゃありませんよ。 まず表の掃き掃除、トイレ掃除、もちろん窓拭きもやってもらいます！": "現在可不是垂頭喪氣的時候。 首先要打掃外面，打掃廁所，當然也要擦窗戶！", "窓ってあんな高いところ～？": "窗戶在那麼高的地方～？", "精霊なんですから大丈夫でしょう？": "你不是精靈嗎，應該沒問題吧？", "使えるものはとことん使う、お姉様らしいですねぇ～": "能用的東西就要充分利用，真有姐姐大人的風格呢～", "た、た。大変です！表に魔物がー！": "不，不，不好了！外面有魔物ー！", "え？こんな町中に！？": "哎？在這種城鎮裏！？"}