{"…………様！先日はありがとうございました！おかげ様で妻と仲直りできました！": "…………大人！前幾天真是謝謝您了！多虧了您，我才能和妻子和好！", "村人": "村民", "私も、探していた指輪が見つかりましたわ！": "我也是，找到了之前丟失的戒指！", "さすが、主神ですね……": "果然，不愧是主神……", "オーディン様アヌ様": "奧丁大人阿努大人", "村人たち": "村民們", "……オーディンが人間さんに付いて行ってから随分経つわね……。 今頃何をしてるのかしら……": "……從奧丁跟着人類君離開後已經過了很久了……。 現在在做什麼呢……", "トール": "托爾", "あらあらトールちゃん、寂しいんだね": "哎呀哎呀，小托爾，你寂寞了嗎", "バルドル": "巴德爾", "んなっ！ち、違うわよ！": "哪有！才，纔不是呢！", "オーディンが居ないと政務が忙しいから、早く帰って来ないかなって思っただけ！": "奧丁不在後政務變得很忙，我只是在想他能不能早點回來而已！", "確かに、トールさんは書類仕事苦手ですもんねぇ……大雑把というか……": "確實，托爾小姐不擅長文書工作呢……該說是粗枝大葉嗎……", "ロキ": "洛基", "あんですって！？": "你說什麼！？", "喧嘩しちゃダメだよ～": "不可以吵架哦～", "……あら？ということはトールさんにも連絡は無かったんですか？": "……哎呀？也就是說托爾小姐也沒有收到聯絡嗎？", "連絡って何よ？": "聯絡是指什麼？", "最近、ハブタウンにオーディンさんが帰ってきた、って噂になってまして……": "最近，有傳言說奧丁大人回到了哈博塔鎮……", "私は特に帰還の連絡等を受けていなかったのですがトールさんならと……": "我沒有收到他回來的聯絡，所以想托爾小姐的話說不定……", "そうなの？私も特に聞いてないなぁ～": "是嗎？我也沒有特別聽說呢～", "何よそれ！水臭いわね！帰ってきたなら言いなさいよねも～！": "什麼啊！真見外呢！回來了的話就說一聲嘛～！", "え、トールちゃんどこ行くの？": "哎，小托爾你要去哪兒？", "当然、ハブタウンよ！政務を押し付けてまで行った旅の、土産話を聞かなきゃね！": "當然是哈博塔鎮！我得去聽聽他拋下政務跑去旅行的見聞！", "そういう事ならスルトも行く。 オーディンが帰ってきてるって事は、マスターも帰ってきてる": "既然如此，蘇爾特也要去。既然奧丁回來了，那主人也回來了", "スルト": "蘇爾特", "どっから出てきたのあんたら": "你們是從哪兒冒出來的", "私はハブタウンの調査のために仕方なく……": "我是爲了調查哈博塔鎮纔不得已……", "ヘル": "赫爾", "最近、ヨルが頻繁に出掛けていると聞いているので様子を見るだけです": "聽說最近約姆經常外出，我只是去看看情況", "ヴァナルガンド": "瓦爾特羅古", "みんな素直じゃないなぁ～": "大家都不坦率啊～", "わいのわいの": "吵吵鬧鬧", "(……オーディンさんの噂の他に、 信民がハブタウンに流れてるなんて噂もありますが……)": "（……除了奧丁的傳聞，還有信民流落到哈博塔鎮的傳聞……）", "(まあ、行って確かめれば済む話ですね……)": "（算了，去了就知道了……）", "お姉様、新しい水路の事なのですが…………": "姐姐大人，關於新水路的事……", "エンキ": "恩基", "あら、いらっしゃらない……": "哎呀，不在……", "エンリルは最近よく席を外しているな": "恩利爾最近經常不在", "マルドゥーク": "馬爾杜克", "そうなんです……政務はきっちりこなして下さっているので、 どこかで羽を伸ばされているだけだと思うのですが……": "是啊……政務都處理得很好，所以我想只是在某個地方放鬆而已……", "ふん、あの口うるさいのが居なくて宮殿が静かね": "哼，那個囉嗦的傢伙不在，宮殿就安靜了", "ティアマト": "提亞馬特", "ティアマト……そんな事言っちゃダメだよ……": "提亞馬特……不能說這種話……", "アプスー": "阿普蘇", "アヌもエンリルも居ないって事は実質この城の主はわたくしね！ イル！一城の主に相応しいお茶を淹れてちょうだい！！": "阿努和恩利爾都不在，也就是說這座城的主人現在是我！ 伊爾！給我泡杯配得上城主身份的茶！！", "イナンナ": "伊南娜", "ぽかり": "咚", "イルカルラ": "伊爾庫拉", "あいた": "哎呦", "このおバカが何かしでかさない内に、 エンリル様が普段どちらに行かれているのか突き止めなくては。あせあせ": "必須趁這個笨蛋惹出什麼麻煩之前，把恩利爾大人平時都去哪兒查清楚纔行。急急忙忙", "お姉様の休息の邪魔をするのは気が引けますが、仕方がありませんね…… 私は町の信民に聞いてみます": "雖然打擾姐姐大人休息讓我很過意不去，但也沒辦法了…… 我去問問城裏的信民", "では私は関所の衛兵に聞いてみよう": "那我去問問關口的衛兵", "ボクも聞き込みしてみるよ": "我也去打聽打聽", "え？みんなでハブタウンに行くのではなくて？": "哎？大家不是要去哈博塔鎮嗎？", "ハブタウン？": "哈博塔鎮？", "だって、エンリルが最近よくハブタウンに出入りしてるって噂になってましたわよ？": "因爲，我聽說恩利爾最近經常出入哈博塔鎮啊？", "………………": "………………", "一同": "一同", "…………じとー": "…………盯——", "あんた……そういう事は先に言いなさいよ": "你……這種事要早點說啊", "えーっ！？これわたくしお手柄でしょ！？そうですわよね！？": "哎——！？這可是我的功勞吧！？沒錯吧！？", "と、とにかくハブタウンに行ってみましょう": "總，總之我們先去哈博塔鎮看看吧", "仕方ないわね……": "真沒辦法……", "(ハブタウンといえば、最近アヌが帰ってきてる、なんて噂もありましたわね……)": "(說起哈博塔鎮，最近還有阿努回來了的傳聞呢……)", "(ま、重要な話じゃありませんわよね！)": "(哎，反正也不是什麼重要的事！)", "ねぇあんた！オーディン見なかった？緑の服着た女の子なんだけど": "你！有看到奧丁嗎？就是個穿着綠色衣服的女孩子", "え、トール様！？えっとオーディン様は……": "哎，托爾大人！？那個，奧丁大人的話……", "ん……？あんたどこかで見た顔ね……確かオーディンのとこの信民じゃ……": "嗯……？我好像在哪裏見過你……我記得你是奧丁的信民吧……", "そこの方、この辺りで髪の長い女性をみませんでしたか？ キリっとした目をしていて眉間に苦労が滲んでいる方なのですが……": "請問一下，你有在這附近看到一個長頭髮的女性嗎？她有着一雙銳利的眼睛，眉間透露出她的辛勞……", "あ、エンキ様……えーっとエンリル様なら……": "啊，恩基大人……那個，恩利爾大人的話……", "なんじゃ、騒がしいのぉ……": "怎麼了，這麼吵鬧……", "？？？": "？？？", "あ、オーディン様！": "啊，奧丁大人！", "え！？オーディン？久しぶりね！なんで連絡よこさ……": "哎！？奧丁？好久不見！爲什麼沒有聯繫我……", "いかにも、ワシがオーディンじゃ": "沒錯，老朽正是奧丁", "オーディン？": "奧丁？", "そして私がアヌじゃよ～": "而我就是阿努哦～", "アヌ？": "阿努？", "…………": "…………", "…………ふ……": "…………老……", "老けてる～～～～～～～！？": "老化了～～～～～～～！？"}