{"ほっほ、ワシがアヌじゃよ～": "哼哼，我是阿努哦～", "アヌ？": "阿努？", "アヌ、わたくしに比べたら輝きが足りないと思ってはいたけれど、 少し見ない間にずいぶん乾きましたわね": "阿努，雖然我覺得你和我比起來還不夠耀眼， 但一段時間不見，你變得很乾澀呢", "イナンナ": "伊南娜", "ほっほ、時というのは残酷なものよの～": "哼哼，時間是殘酷的啊～", "イナ、よく見て下さい。どうみても本人じゃありません": "伊娜，你仔細看。怎麼看都不是本人", "イルカルラ": "伊爾庫拉", "そうね、なんというか声に潤いが足りないわ": "是啊，怎麼說呢，聲音不夠潤", "ティアマト": "提亞馬特", "……なんでみんな水気に例えるの……？": "……爲什麼大家都用水來形容……？", "アプスー": "阿普蘇", "メソポタミアの荒野を象徴しておるんじゃなぁ～": "這是象徵美索不達米亞的荒野啊～", "〇ーキド博士みたいな口調だ": "像是大木博士的語氣", "マルドゥーク": "馬爾杜克", "誰それ？": "誰啊？", "うーん……アヌ様を名乗る謎のご老人…… お姉様の行方に関係しているのでしょうか……": "嗯……自稱阿努大人的神祕老人…… 與姐姐大人的行蹤有關嗎……", "エンキ": "恩基", "あんたがアヌだって言うなら、隣のやつみたいに能力で示しなさいよ": "既然你說你是阿努，那就像旁邊那傢伙一樣展示一下能力啊", "むにゃむにゃ……ふごっ……zzz……": "呼嚕呼嚕……呼……zzz……", "……寝ちゃったけど……": "……睡着了……", "この何もしない感じは本物っぽいわね": "這種什麼也不做的感覺很像本人呢", "…………アヌってどんな力があったっけ？": "…………阿努有什麼能力來着？", "付き合い短いんだから知るわけないわ。エンキ、何かないの？": "我和她認識的時間很短，所以不知道。恩基，你知道嗎？", "え、えーっと……": "嗯，嗯……", "どこでも3秒で眠れる、とかでしょうか……？": "無論在哪裏都能3秒入睡，之類的……？", "わたくしだってどこでも眠れるわ！では今日からわたくしが主神ってことで！": "我也是無論在哪裏都能入睡！那麼從今天開始我就是主神了！", "イナではの〇太君になるのが関の山です": "伊娜的話最多隻能成爲野比太郎君呢", "なんだか騒がしいですね、どうかなさい……": "總覺得好吵啊，怎麼了……", "エンリル": "恩利爾", "お姉様！": "姐姐大人！", "え、エンキ！？あ、あなたたちどうしてここに！？": "恩，恩基！？你，你們爲什麼會在這裏！？", "それはお姉様が心配で……はっ！": "那是因爲擔心姐姐大人……啊！", "(お姉様はアヌ様を敬愛している…… そんなアヌ様の名前を騙る者が現れたとなればどうなる事か……！)": "(姐姐大人敬愛着阿努大人…… 如果出現了冒充阿努大人名號的人，那會怎麼樣呢……！)", "そう……城を空けて悪かったわ": "是啊……抱歉我離開城裏了", "少し相談しに来ていたの、”アヌ様”に": "我是來找“阿努大人”商量點事的", "えっ！？": "誒！？", "一同": "一同", "アヌ様、新しい水路の事なのですが……": "阿努大人，關於新水路的事……", "お、お姉様！？そ、その方はその……アヌ様では……": "姐，姐姐大人！？那，那位是……阿努大人嗎……", "えぇえぇ。エンリルちゃんは頑張っとる。エンリルちゃんの好きにしたらええ": "嗯嗯嗯嗯。恩利爾很努力了。恩利爾就按自己喜歡的來吧", "ありがとうございます！": "謝謝您！", "お姉様！？": "姐姐大人！？", "未だかつて……私の事をこんな風に褒めてくれる人はいなかったわ…… 来る日も来る日も、みんなの『当たり前の生活』のために働いているのに……": "還從來沒有人……像這樣表揚過我…… 我日復一日地工作，都是爲了大家“理所當然的生活”……", "お姉様……": "姐姐大人……", "トップの辛いところだな": "這就是領導者的辛酸啊", "この大きく広い懐……まるで青空に浮かぶ雲のような落ち着く香り……": "這寬廣的胸懷……還有這如藍天白雲般令人安心的香氣……", "青空……雲……？線香の匂いでしょそれ": "藍天……白雲……？那不是線香的味道嗎", "この方は、紛れもなく大天の主、アヌ様なのよ！！": "這位大人，毫無疑問就是大天之主，阿努大人！！", "どうやらエンリルは働きすぎたようだな": "看來恩利爾是工作過度了", "あぁ……お姉様なんとおいたわしや……": "啊啊……姐姐大人您太可憐了……", "ねえ、エンリルも見つかったし、わたくしハブタウンを観光してきてもいい？": "喂，恩利爾也找到了，我可以去哈博塔城觀光嗎？", "空気の読めない子はどっかいってください。ぷんぷん": "不會看氣氛的傢伙請滾一邊去。哼哼"}