{"さて、明日も朝からがんばるために、今日はもう休みましょうか～": "那么，为了明天也能从早上开始努力，今天就先休息吧～", "エンキ": "恩基", "そうね。おやすみ、エンキ": "是啊。晚安，恩基", "エンリル": "恩利爾", "そうだな。今日も１日がんばった……と": "是啊。今天也努力了一整天……", "人間さん": "人間君", "あの、人間さん？さっきはお姉様のこと…… 気にかけていただいて、ありがとうございました": "人間君？刚才你……关心了姐姐大人，谢谢", "いやいや。そのあとすぐ二人も追いかけてきたんだろ？大したこと言えたわけでもないし": "不不。那之后你们俩也很快追上来了吧？我也没说什么大不了的话", "それでも……わたし以外の人に寄り添ってもらうのって、 お姉様にとっては貴重な経験ですから": "即使如此……能有我以外的人关心姐姐大人， 对她来说也是宝贵的经验", "エンリルは不器用なんだよなぁ……": "恩利爾真是笨拙啊……", "その後、少しずつエンリルにも変化が生まれ――": "之后，恩利爾也一点点地发生了变化——", "娘の気持ちを考えたら縛り付けるのはむしろ非効率ですよ。 いざというときに備えておけばいいかと": "考虑到女儿的心情，束缚她反而没有效率。 只要为紧急情况做好准备就行了", "信じることしかできないんですかね……": "只能相信她了吗……", "信民": "信民", "夜中に遊び回ることの危険性を具体的な事例で示すのです。 その上で判断を委ねましょう。 もちろん見守る必要はありますが、規則にすると人は反発します": "用具体的事例来说明半夜出去玩的危险性。 然后把判断交给她。 当然，还是需要关注，但制定规则会让人产生反抗心理", "わ、わかりました……門限について、もう一度娘と話し合ってみます": "我，我知道了……我会再和女儿谈谈门禁时间的", "なんとなくお姉様も寄り添った答えをされるようになりましたね～": "姐姐大人也变得会给出关心的回答了呢～", "……少しは私も学習してるのよ": "……我也稍微学到了一点", "ふたりとも最高だよっ！こんなに賑わってたら、わたしも鼻が高い！ あの安っぽいステンドグラスのことも見返してやれるってもんだわ": "你们两个都太棒了！看到你们这么热闹，我也很骄傲！这下子也能让那块廉价的彩绘玻璃刮目相看了", "エマイユ": "艾玛由", "ん？安っぽいステンドグラスって？": "嗯？廉价的彩绘玻璃？", "わたしの教会に、のうのうと入ってきて取って代わったやつよ！ 精霊にもなってないくせに！": "就是那个厚着脸皮闯进我的教会，取代了我的家伙！明明连精灵都不是！", "大体、わたしはステンドグラスの精霊ってだけじゃなくて、 教会に来る悪魔憑きだって祓って、めちゃくちゃ貢献してきたのに！": "说到底，我可不只是彩绘玻璃的精灵，还驱除了来到教会的恶魔附体者，做出了很多贡献！", "あれ？布教のために信徒がそっと荷物に紛れ込ませた、とか言ってたような……？": "咦？我记得你好像说过，是信徒为了传教而偷偷把彩绘玻璃塞进行李里……？", "も、もちろんそうよ！だけど気に食わないじゃない。 あの礼拝堂の窓はお気に入りだったのに、他のステンドグラスがハマってるなんて……": "当，当然是这样！但就是让人不爽嘛。我明明很喜欢那座礼拜堂的窗户，现在却装上了别的彩绘玻璃……", "まあまあ、エマイユさん。見返そうだなんて考えてると、 かえってご自分が辛くなりますよ～？ 置かれた場所で咲くという気持ちが大切じゃないでしょうか": "好啦好啦，艾玛由小姐。要是想着要让对方刮目相看， 反而会让自己更难受哦～？在自己所处的地方绽放，这种心态不是很重要吗", "そうね。現実問題、ここでどんなに評判になっても異世界には届かないし。 でも幸せを見つけることならできるはずですよ": "是啊。现实问题是，无论在这里得到多好的评价，也传不到异世界。 但应该还是能发现幸福的", "ううう、おふたりとも～！": "呜呜呜，你们两个～！", "わかったらエマイユも少しは仕事をしてください。 ずっとぼんやり窓辺に座っているだけじゃないですか": "明白了的话艾玛由也请稍微工作一下。 你不是一直坐在窗边发呆吗", "はうっ！怒られた！": "哈呜！被骂了！", "シナシナになってる場合じゃありませんよ。 まず表の掃き掃除、トイレ掃除、もちろん窓拭きもやってもらいます！": "现在可不是垂头丧气的时候。 首先要打扫外面，打扫厕所，当然也要擦窗户！", "窓ってあんな高いところ～？": "窗户在那么高的地方～？", "精霊なんですから大丈夫でしょう？": "你不是精灵吗，应该没问题吧？", "使えるものはとことん使う、お姉様らしいですねぇ～": "能用的东西就要充分利用，真有姐姐大人的风格呢～", "た、た。大変です！表に魔物がー！": "不，不，不好了！外面有魔物ー！", "え？こんな町中に！？": "哎？在这种城镇里！？"}