{"あ、人間さん。私のこと、心配して見に来てくれたんですか？……すみません、ぼーっとしちゃってて": "啊，人間君。你是因为担心我，所以才来看我的吗？……对不起，我刚才在发呆", "ピュルテ": "看板", "大丈夫です。ちょっと、ちょっとだけ考え事をしていただけなんです。悩みがあるなら聞く？人間さん……": "我没事。我只是，只是在想点事情而已。有什么烦恼的话，可以跟我说哦？人間君……", "人間さんって本当に優しいんですね。私なら大丈夫です！今、元気でました。ありがとうございます！": "人間君真的很温柔呢。我没事的！我现在已经打起精神了。谢谢你！", "ピュルテちゃん、人間さん、ちょっと来てもらえる？": "看板，人間君，你们能过来一下吗？", "シンデレラ": "仙杜瑞拉", "エミリーとクレアの疑いは晴れました。しかし、真犯人が捕まっていない状態で海底は不安定です。見慣れない２人に怯える住人がいます": "艾蜜莉和克蕾娅的嫌疑已经洗清了。但是，在还没抓到真犯人的状态下，海底的气氛很不稳定。有些居民会害怕这两位陌生人", "スラー": "斯莱", "え〜、エミリーたちが嫌われてるってことぉ？": "咦，也就是说我们被讨厌了？", "エミリー": "艾蜜莉", "みんなナーバスになってるの。２人には悪いけど、海底にいる間は見張りをつけさせてもらうから": "大家都变得很神经质。虽然对你们很抱歉，但你们在海底的这段时间，我们会派人监视你们的", "スタッカータ": "斯塔卡特", "それと、近日中に海底の国から出ることも条件ね": "还有，你们必须在近期离开海底王国", "……それって国外追放ってこと？": "……这是要把我们驱逐出境的意思吗？", "ヴェルメリオ": "威尔梅里奥", "じゃなくて、たぶんお互いのためよ。無実になったとは言え一度は最有力被疑者だったんだもの。この子たちだって海底にこれ以上滞在するのは辛いでしょ": "不是的，这大概是为了彼此好。虽说你们是清白的，但你们曾经是最有嫌疑的嫌疑人。你们继续留在海底的话，也会觉得很难受吧", "海底の国も、一度は捕まえた相手を釈放するのに、あまりフラフラされると体裁が悪いってわけね": "海底王国也是，虽然释放了曾经抓到的嫌疑人，但要是我们一直在这里晃悠的话，也会有损形象吧", "ドロシー": "桃樂絲", "……そうだ！人間さんたちと一緒に行動していただければ良いではないですか！スラー姉さま、スタ姉さま": "……对了！只要和人間君他们一起行动不就好了吗！斯莱姐姐，斯塔姐姐", "トリル": "特里尔", "え？私たちが？": "咦？我们吗？", "待って。この人たちと一緒に旅？": "等等。要和这些人一起旅行？", "クレア": "克蕾娅", "いいと思うよぉ。楽しい人たちだし、それが解放される条件なんだもん": "我觉得可以哦。他们都是些有趣的人，而且这也是释放我们的条件嘛", "エミリーがそういうなら": "艾蜜莉都这么说了", "人間さんも大賛成だそうです。やっぱり２人だけで旅するのは心配なんですって": "人間君好像也举双手赞成。他们说只和我们两个人一起旅行的话，还是会担心", "……そうなると、すぐには海底を出て行かなくなるけどいいの？": "……这样的话，就不能马上离开海底了，可以吗？", "皆さんと一緒なら私達も安心ですから。問題ありませんわ": "和大家在一起的话，我们也能放心。没问题的", "じゃあ、決まりだねっ": "那，就这么决定了", "ティンカー・ベル": "汀可贝儿", "じゃあエミリーとクレアは一緒に来るってことでいいとして……肝心の私たちが、これからどうするべきかってことよ": "那艾蜜莉和克蕾娅就一起跟我们走……关键是我们接下来该怎么办", "そうね。スタッカータやみずえを元に戻したとは言っても、完全に後手に回ってるのは確かだわ": "是啊。虽说斯塔卡特和水绘已经恢复了，但我们确实已经完全落后了", "そうですね。情報が足りないです。新たなディマイトの拡大方法に対応できる何かがほしいですよね": "是啊。情报还不够。我们需要一些能够应对新的恶之力扩张方法的东西呢", "あの……それって、私の髪飾りについてる宝石のこと、手がかりになりませんか？": "那个……我发饰上的宝石，不能成为线索吗？", "そうだ、言い忘れてた！みずえのときもね、文字を消したら口から黒いアゲハ蝶みたいなのが出てきたんだよ": "对了，我忘了说！水绘的时候也是，文字消失后，从嘴里飞出了像黑色凤蝶一样的东西", "……そのあと、トリルの髪飾りに吸い込まれたの": "……然后，被吸进了特里尔的发饰里", "だとしたら……その髪飾りの秘密を解き明かせば、ディマイトに対抗する手段が見つかるかもしれないわよね": "如果是这样的话……只要解开那个发饰的秘密，说不定就能找到对抗惡之力的手段了", "トリルの髪飾りは我が家に代々受け継がれてきたものよ。中でもその宝石、ヴェルザームは大昔に海底王国の長老・クラーケン様から戴いたそうよ。もしかしたら、何かご存知かもしれないわ": "特里尔的发饰是我们家代代相传的。其中的宝石，威尔札姆是很久以前海底王国的长老克拉肯大人赐予的。说不定，他知道些什么", "さっそくその長老さんのところに話を聞きに行きましょう！あの、道案内をお願いできないでしょうか": "那就赶紧去那个长老那里问问吧！那个，能麻烦你带路吗", "トリル、ご案内して。場所は分かるでしょ？": "特里尔，你带路。你知道地方吧？", "はい〜。でもスタ姉様は来ないんですか？あっ、方向音痴だからですか？": "好的～。但是斯塔姐姐不来吗？啊，因为是路痴吗？", "こんの……これだから天然はっ……": "你这……所以说天然呆真是……", "……同志！": "……同志！", "それじゃあ、さっそく出発ですね！": "那就赶紧出发吧！", "あ、あの。これからしばらく一緒に旅することになるけど……よろしくねっ": "那，那个。接下来要一起旅行一段时间……请多关照了", "ええ、こちらこそ。私達の仲間はおかしな人ばっかりだけど、みんな根はいい子たちだから": "好的，彼此彼此。虽然我们的同伴都是些怪人，但大家都是本性善良的孩子", "確かに強烈だった": "确实很强烈", "ほんとに、おかしな人達ばっかりよね。これで意外とチームワークはあるって不思議よね": "真的，都是些怪人呢。但意外的是团队合作能力很强，真是不可思议", "三つ編み。おかしな人の筆頭は三つ編みだよ。分かる、筆頭って言葉の意味": "三股辫。怪人之首就是三股辫。你知道首这个字的意思吗", "わざわざ道案内いただいてありがとうございます、トリルさん": "感谢你特意为我们带路，特里尔小姐", "スラー姉様はお忙しいし、スタ姉様は方向音痴みたいですから。でも……大事なことをみんな忘れているみたいで": "斯莱姐姐大人很忙，斯塔姐姐大人好像是路痴。但是……大家好像都忘了重要的事情", "なに、大事なことって": "重要的事情是什么", "私も方向音痴なんです": "我也是路痴", "それ、早く言ってよ〜！もう海底宮殿を出発してから１時間くらい経ってるんだからね！": "那个，早点说啊！从海底宫殿出发已经过了一个小时了！", "えっ、じゃあ今こうして歩いてるのもムダかもしれないってこと？": "咦，那也就是说现在这样走可能也是白费力气？", "ストーップ！正しい道を歩いてるって分かるまではストップしましょ！": "停！在知道走的是正确的路之前先停下来吧！", "……仲間": "……同伴", "エミリーたちに土地勘があればよかったんだけどねぇ": "如果艾蜜莉我们对这片土地熟悉就好了", "そんなことだろうと思ったわ。ここからは私が案内します": "我就知道会这样。接下来由我来带路", "ダル・セーニャ": "达尔・塞恩", "セーニャさん！どうしてここへ": "塞恩小姐！为什么在这里", "ファンの第六感ってことで。べ、別にずっと陰から見守ってたとかではないのよ": "这是粉丝的第六感。才，才不是一直躲在暗处守护着你们呢", "う、うん。せめてリアルに張り付いてるんじゃなくて魔法だったらいいなとは思う": "嗯，嗯。至少不是在现实中贴身，而是用魔法的话就好了", "でも助かりました……永久にたどり着けずに海の藻屑になるところでした": "但是得救了……差点就永远到不了目的地，成为海里的藻屑了", "これで安心ね！でも長老のクラーケンってどんな人なの？": "这样就放心了！但是长老克拉肯是个什么样的人呢？", "クラーケン様は〜、人っていうかビジュアルはイカ型なので": "克拉肯大人～，与其说是人，不如说是外表是鱿鱼型的", "それって時々出てくる、イカの魔物とは違うのよね？": "那和时不时出现的，鱿鱼的魔物不一样吧？", "……あれ、イカっぽいけどタコだよ": "……那个，虽然像鱿鱼，但其实是章鱼哦", "ねえねえ、それってあいつらのこと？": "嗯嗯，那是指那些家伙吗？", "げっ！魔物の群れなんだけど！みんな、準備準備！": "咦！有一群魔物！大家，准备准备！", "…………。": "…………。", "突然だったから焦りましたね〜": "突然出现所以很着急呢～", "でも、エミリーがなかなかやるのは知ってたけど、クレアもすごいじゃない": "但是，虽然知道艾蜜莉很能干，但克蕾娅也很厉害啊", "普通では？": "普通吧？", "一緒に連れて行ってもらうんだから、脚は引っ張らないようにしないとねっ": "因为是请她带我们一起去的，所以不能扯后腿呢", "お荷物とは言われたくない": "我不想被当成累赘", "……お荷物、か……": "……累赘，吗……"}