{"クラーケン様の住む海底洞窟までは数日かかるから、町で食べ物など準備していきましょう": "到克拉肯大人居住的海底洞窟需要幾天時間，先在鎮上準備食物吧", "ダル・セーニャ": "達爾・塞恩", "はいはーい！エミリー、お菓子いーっぱい買いた〜い": "好的好的！艾蜜莉，想買好多零食～", "エミリー": "艾蜜莉", "野菜も食べないと、エミリー": "艾蜜莉，也要喫蔬菜哦", "クレア": "克蕾婭", "ぶぅ！野菜は甘くないから嫌！": "嗚！蔬菜不甜所以不要！", "私はお酒を……重さがネックなのよね": "我想買酒……但重量是個問題呢", "シンデレラ": "仙杜瑞拉", "……念のため、海底の地図を": "……以防萬一，準備一下海底的地圖吧", "ヴェルメリオ": "威爾梅里奧", "パワーアンクルとかないのかしら。もっと鍛えたいのよ": "沒有力量護腿之類的嗎。我想再鍛鍊一下", "ドロシー": "桃樂絲", "ねえ人間さん、ペアルックでも買う？": "人，人類君，要買情侶裝嗎？", "ティンカー・ベル": "汀可貝兒", "……": "……", "ピュルテ": "看板", "ピュルテさんは何も買わないのですか？": "看板小姐不買點什麼嗎？", "トリル": "特里爾", "あ、いえ、何を買うか迷ってしまって……トリルさんは？": "啊，不，不知道買什麼好……特里爾呢？", "クラーケン様へのお土産を。……あの、差し出がましいようですが、何かお悩みでもあるのですか？": "我要給克拉肯大人的禮物……那個，雖然有點多管閒事，但你有什麼煩惱嗎？", "え？！": "咦？！", "最近、ふさぎ込んでずっと元気がないみたいですので": "最近，你一直悶悶不樂的", "す、すみません。ご心配をおかけしてしまって。ちょっと長旅の疲れが出てきていて": "對，對不起。讓你擔心了。只是長途旅行有點累了", "あまり無理しないでくださいね。ピュルテさんはもっと、人間さんやみなさんを頼っていいとおもいます": "請不要太勉強自己。看板小姐應該多依靠人類君和大家的", "逆です……私、みなさんを、人間さんを頼ってばっかりで……": "不是的……我，總是依賴大家，依賴人間君……", "そんなにお菓子ばっかり買ってどうすんの？！子どもじゃないのに": "買那麼多零食要幹什麼？！又不是小孩子了", "エミリーは頭を使うから糖分が必要なの。うーん、ティンカには理解できないかな？": "艾蜜莉要用腦所以需要糖分。嗯，汀可應該無法理解吧？", "ちょ！ティンカだって甘いものが必要だよ！チョコとかクッキーとか好きだもん！": "喂！汀可也需要甜食啊！我可是喜歡巧克力和曲奇的！", "理解できないようだね": "看來是無法理解呢", "前に人間さんが言ってたわ。脳に必要な栄養素は糖分だって": "之前人間君說過。大腦需要的營養素是糖分", "エミリーは、あれこれ考えたりするのが大好きなの。そうするとお腹が空くより、甘いものが欲しくなるの。お菓子はエミリーにとって大切なエネルギーなんだよ": "艾蜜莉，最喜歡思考各種各樣的事情了。然後比起肚子餓，更想要甜食。零食對艾蜜莉來說是重要的能量哦", "……太らない体質？うらやましい": "……不會胖的體質？好羨慕", "こんなに大勢での夕食、楽しいですね♪": "這麼多人一起喫晚飯，真開心♪", "明日からの旅に備えて、みんなたくさん食べて、くつろいでね": "爲了明天開始的旅行，大家多喫點，放鬆一下吧", "…………": "…………", "え！？地上にはアイドル大好きなオオカミが？": "誒！？地上有超喜歡偶像的狼？", "うん。海底に来たらトリルのことも追っかけまわすと思うよ": "是的。到了海底，我想特里爾也會被追着跑的", "まあ☆お会いしたいです": "嗯☆好想見見它", "ま、負けられないっ……！": "我，我不會輸的……！", "本当にこの旅で、たくさんの方に出会ってきましたね": "這次的旅行，真的遇到了很多人呢", "だね！人間さんにも出会えたし。始まりは小さな島だったよね": "是啊！也遇到了人間君。一開始是在一個小島上吧", "……私は作ったパイをティンカに渡すはずが、姐さんたちに無理やり仲間にされた": "……我本來是想把做的派交給汀可的，結果被大姐頭們強行拉入了隊伍", "そうだったわね〜": "是啊～", "そこからオズの国に行って、三つ編みと出会って": "然後去了奧茲國，遇到了三股辮", "……初めてディマイトに感染した住人と遭遇したのもオズの国": "……第一次遇到被惡之力感染的居民也是在奧茲國", "みんなで団結して必死に戦って、感染者を元に戻せて本当によかった": "大家團結起來拼命戰鬥，把感染者變回原樣真是太好了", "あの時はオズや仲間を助けてもらって感謝してるわ": "那時奧茲和夥伴們得到了幫助，非常感謝", "ティンカ大活躍！": "汀可大活躍！", "ネバーランドでは妖精さん、フックと喧嘩ばっかりしてたわね": "在夢幻島，妖精小姐和虎克總是吵架呢", "喧嘩じゃないもん！": "不是吵架啦！", "魔法の国でも人間さんやみんなに助けられたわね。リルのことはまだ解決していないけれど、きっと良い方向に向かっていると信じてる": "在魔法之國也得到了人間君和大家的幫助呢。雖然莉露的事情還沒有解決，但相信一定會朝着好的方向發展", "いいな、なんだか思い出いっぱいで楽しそう": "好羨慕啊，感覺有很多回憶，很開心的樣子", "……大変なこともいっぱいあったけど、人間さんと、みんながいたから乗り越えられた": "……雖然也遇到了很多困難，但因爲有人間君和大家在，所以才能克服困難", "そうね。これからもみんなで力を合わせて、ディマイトと戦いましょう！": "是啊。今後大家也一起齊心協力，和惡之力戰鬥吧！", "エミリーとクレアとも、これからは思い出を作っていきたいわ": "我今後也想和艾蜜莉和克蕾婭一起創造回憶呢", "うん♪　思い出素敵〜！": "嗯♪回憶好棒～！", "……。ちょっと失礼する。外の空気にあたりたい": "……失陪一下。我想去外面呼吸一下新鮮空氣", "お前……人間さん。なんだ、後を追ってきたのか？私？別に何も。外の空気にあたると言ったはず": "你……人間君。怎麼，你追我過來的嗎？我？沒什麼。我不是說了想呼吸一下新鮮空氣嗎", "クレア、人間さん、私もまぜてよ": "克蕾婭，人間君，也讓我加入吧", "ドロシーまで……": "連桃樂絲也……", "私だって外の空気を吸いにきただけよ。ん？海底で空気を吸うっていうのもなんだか矛盾してる気がするけど、まあいいわ": "我也只是想來呼吸一下外面的空氣而已。嗯？在海底呼吸空氣好像有點矛盾，不過算了", "好きにすれば": "隨你便吧", "なんだか寂しそうな顔。もしかして、ホームシックだったりしない？": "總覺得你一臉寂寞。難道說，你是在想家嗎？", "ホームシック？": "想家？", "私は、よく故郷カンザスのことを考えて寂しくなるわ。急に発作みたいにくるのよ。ねえ聞かせてよ、クレア。あなたの故郷はどんなところ？": "我經常想起故鄉堪薩斯，然後就會感到寂寞。就像突然發作一樣。克蕾婭，告訴我吧。你的故鄉是個什麼樣的地方？", "あ、ごめん。急にずけずけ入りすぎだよね。嫌なら無理しなくても": "啊，抱歉。我突然就冒昧地問了。你要是不願意的話，不用勉強", "嫌ではない。ただ……私には記憶がないの": "我不是不願意。只是……我沒有記憶", "記憶がない？故郷の？": "沒有記憶？故鄉的？", "全部。エミリーと出会う前の記憶が、私にはない": "全部。我沒有和艾蜜莉相遇前的記憶", "記憶が……それって、すごく孤独よね": "記憶……那一定很孤獨吧", "自分が何者なのかもわからない。それが普通なのかと思っていたが、お前たちと出会って違うのだとわかった": "我連自己是誰都不知道。我本以爲這是正常的，但和你們相遇後我才知道不是這樣", "エミリーは何か知らないの？": "艾蜜莉知道些什麼嗎？", "エミリーも出会う前の私は知らないと言っている": "艾蜜莉也說她不知道相遇前的我", "そう。それは辛いわね": "是嗎。那一定很難受吧", "なぜ？記憶がなくても、私にはエミリーがいる。辛いと思ったことはない": "爲什麼？就算沒有記憶，我還有艾蜜莉。我從不覺得難受", "そうね。確かに、私がホームシックになるのは、家族と過ごした記憶があるからだわ。最初から無ければ、寂しくなって１人で泣くこともない": "是啊。我之所以會想家，是因爲我有和家人一起生活的記憶。如果從一開始就沒有，我也不會感到寂寞，獨自哭泣了", "そのとおり": "沒錯", "でも辛いとき支えてくれるのも、思い出なのよ。幸せな思い出が、記憶が残っているから苦しい時のあと一歩を踏み出せるの": "但是，回憶也會在難受的時候支持你。正因爲有幸福的回憶，有記憶，才能在痛苦的時候邁出下一步", "そういうものか。なら私は欠けているんだな": "是這樣嗎。那我就是缺少了這個", "でもエミリーと過ごした時間は大切な思い出でしょ？エミリーのために頑張れるでしょ": "但是和艾蜜莉一起度過的時光也是重要的回憶吧？你能爲了艾蜜莉而努力吧", "エミリーは特別だから": "因爲艾蜜莉是特別的", "そういうことよ。私も人間さんも、早くクレアの特別になれるといいな。ね？": "就是這樣。我和人間君也想早點成爲克蕾婭的特別。對吧？"}