{"わああ……！人間さん、来てくれたんですか": "哇啊啊……！人類君，你來了嗎", "ホメーロス": "荷梅洛斯", "ああ、いろいろあって、しばらくこのあたりに滞在することになったんだ。 せっかく近くまで来たからと思って": "是啊，因爲各種原因，我暫時要在這附近逗留一段時間。 想着難得來附近了", "人間さん": "人類君", "このボッチャーテ・キャンパスの責任者であり、フローレ・アカデミーの 副学長を務めるのは、ダンテたっての希望を受けたホメーロスだ。 彼女はここが開設したときから常駐しているという。": "這個波奇特·校園的負責人，弗羅雷學院的 副校長，是接受了但丁強烈希望的荷梅洛斯。 她從這裏開設的時候就常駐在這裏了。", "ふふ、ありがとうございます。 人間さんはこのボッチャーテ・キャンパスは初めてですか？": "呵呵，謝謝。 人類君是第一次來這個波奇特·校園嗎？", "うん、話には聞いてたけど": "是啊，雖然聽說過", "で、では……せっかくですから、ご案内しましょう♪": "那，那麼……機會難得，我來給你帶路吧♪", "あ、あの、このキャンパスでは、いわゆる、その、 一般学生を多く受け入れてるんですけど": "那，那個，這個校園，就是，那個， 接收了很多普通學生", "わ、わりと入るのは、入りやすくしてるんです……": "入，入學的難度，其實很低……", "（って言っても本校舎よりは、だよな。 試験問題見たけど、あれ人間界でも偏差値60以上くらいの レベルじゃないか……？）": "（話雖如此，但也是比本校難度低吧。 我看過考試的題目，那個在人間界的話，不是偏差值60以上的等級嗎……？）", "でも、卒業するためにはしっかり単位を取らないといけない、 っていう仕組みに、し、していまして": "但是，爲了畢業必須好好取得學分， 這個制度，我，我們是這麼做的", "ダンテの理念だもんな。 広く門戸を開いて、多くの学生に学びを提供したい、って。 でもフローレの名前を安易に与えるわけにもいかない。だから――": "因爲是但丁的理念嘛。 廣開門戶，爲更多的學生提供學習的機會。 但是也不能輕易給予他們弗羅雷的名字。所以——", "は、はい、そうなんです。入るは易し、出るは難し、と。 なので出席率はもちろん、か、課題もきちんと、提出するようにって": "是，是的，就是這樣。入學容易，畢業難。 所以出席率就不用說了，也，也要好好地提交課題", "なるほどなぁ。じゃあみんなキャンパスライフを謳歌して毎晩、 飲みサーで大騒ぎってわけにもいかないのかな": "原來如此啊。那大家就不能謳歌校園生活，每晚在飲酒社團裏大鬧一番了", "の、のみ？なんですか？": "飲，飲酒？什麼？", "いやいや、こっちの話": "不不，是我這邊的事", "あ、そ、そうだ。あのカフェで少し休みませんか？ 新作ドリンクが出ているんですよ": "啊，對，對了。要不要去那個咖啡廳休息一下？那裏有新出的飲料哦", "わ、私、あの、人間さんの分も、飲み物を持ってきますね……！": "我，我，那個，去，去拿人，人間君的飲料……！", "ありがとう。じゃあ俺は席を確保しておくから": "謝謝。那我去佔個座位", "ふう……大学かぁ": "呼……大學啊", "オープンテラスのカフェは真新しく、 午後のこの時間でも数名の学生が本を読むなどして過ごしていた。": "露天咖啡廳很新， 午後這個時間也有幾個學生在讀書。", "厳密には大学という名称は使われていないのだが、 人間界の感覚からすると、目の前の風景はまさにそれだ。": "嚴格來說，這裏沒有使用大學這個名稱， 但從人間界的感覺來看，眼前的風景就是大學。", "やっぱりムーは適当なのだ！": "月亮果然很隨便！", "フール": "愚者", "鯉はC棟の方だったかも～": "鯉魚可能在C棟～", "ムーン": "月亮", "さっきA棟って言った": "剛纔說是在A棟", "タワー": "高塔", "そうだっけ～。だって聞いたときはCかDって聞いたから～": "是嗎～？因爲聽到的時候是C或D～", "Dの可能性もあるんじゃん！": "也有可能是D吧！", "ハイプリーステス": "女祭司", "もう鯉はいいんじゃない？": "鯉魚已經無所謂了吧？", "マジシャン": "魔術師", "マジシャン様、失恋でもしたんですか～？もう恋はいいだなんて……": "魔術師大人，你失戀了嗎～？居然說已經無所謂了……", "鯉よ、鯉！魚の！文脈でわかるでしょ！": "鯉魚啊，鯉魚！魚的！從上下文就能明白吧！", "ふふっ……そんな心境になるとは、一体どんなひどい目に遭わされたのか、 聞かせてほしいね……": "呵呵……居然會變成這樣的心境，到底遇到了什麼慘事， 讓我聽聽吧……", "ハングドマン": "倒吊人", "こっちはこっちで聞いてないし": "我們這邊也沒在聽", "ぼんやりと外を眺めていると、何やら騒がしい一団が通り過ぎていく。 いかにも学生、という感じのテンションに俺は目を細めた。": "我呆呆地望着外面，一羣吵鬧的人從我面前走過。 我眯起眼睛，看着他們那副學生的樣子。", "（若いっていいなぁ）": "（年輕真好啊）", "…………": "…………", "……ハッ！？待て、俺も若いんだぞ。学生なんだぞ。 たぶんもう休学だか退学になってる気がするけど": "……啊！？等等，我也很年輕啊。我也是學生啊。 雖然我可能已經休學或者退學了", "……でも、オトギノクニに来てだいぶ経つ気がするし、実はもう俺って……": "……但是，我感覺我已經在童話之國待了很長時間，其實我已經……", "や、やめてくださいぃ……私はそんなつもりじゃ……": "請，請不要這樣……我不是這個意思……", "いいんですよ、これくらい何でもありませんから。 あっし、ハイエロファントというケチなもんです。 どうか覚えておいてくださいね": "沒關係的，這種程度不算什麼。 我叫教皇，是個小氣鬼。 請記住我", "ハイエロファント": "教皇", "お、覚えますっ、覚えますからっ、そのトレイは返してくださいぃ……": "我，我會記住的，我會記住的，請把托盤還給我……", "そうですか？あ、いけないっ、靴が汚れていますっ。いまお拭きしますっ": "是嗎？啊，不好，鞋子髒了。我現在就幫你擦乾淨", "い、いいですっ、大丈夫です……っ": "不，不用了，沒關係的……", "何やら誰かと押し問答をしていたようだったホメーロスだったが、 やがて飲み物を乗せたトレイを手に戻って来た。": "荷梅洛斯似乎和某人爭論了一會兒， 最後拿着放有飲料的托盤回來了。", "お、お待たせしました……っ。ちょっと知り合いに捕まってしまって": "久，久等了……我被熟人攔住了", "ちらっと何か聞こえたよ。大変そうだな": "我好像聽到了什麼。你好像很辛苦啊", "い、いえっ……私なんて、そんな大したことは……": "不，不……我這種人，沒什麼大不了的……", "席に着いたホメーロスと向かい合い、それからしばらく他愛もない会話をする。 主に、ホメーロスの近況、特に苦労していることなど――": "荷梅洛斯坐了下來，我們面對面坐着，然後聊了一會兒無關緊要的話題。 主要內容是荷梅洛斯的近況，特別是辛苦的事情——", "なんか……こういう学園のカフェでお茶してるとか、 オーソドックスなデートって感じするなぁ": "總覺得……在這樣的學園咖啡廳喝茶， 有一種正統約會的感覺啊", "ほええええぇぇ！？で、で、でっ": "哇啊啊啊啊啊啊！？約，約，約", "ガシャァアアアン": "哐當——", "赤面するホメーロスを遮るように、金属のような音が響く。 驚いて視線を向けると、少し離れた場所で 学生らしき誰かが頭を抱えうずくまっていた。": "金屬般的聲音響起，打斷了滿臉通紅的荷梅洛斯的話。 我驚訝地看向聲音的方向，發現稍遠的地方 有一個學生抱着頭蹲在地上。", "そしてそばには金ダライが……。": "然後旁邊有一個金盆……。", "なんだ？何があったんだ……": "怎麼了？發生什麼事了……", "あ、あの、アカデミーの学生たちがつくった 『金ダライ研究部』というサークルがありまして…… たまに事故が起きてるんです": "那，那個，學院的學生們有一個叫 『金盆研究部』的社團…… 偶爾會發生事故", "何を研究してるっていうんだ……": "他們到底在研究什麼啊……"}