{"それは、とある町の穏やかな午後のことだった。": "那是在某個城鎮的平靜午後發生的事。", "安いよ、安いよ！見て行っておくれ！": "便宜哦，便宜哦！來看看嘛！", "青果店のおばちゃん": "水果店的阿姨", "あらー、今日の晩ごはんはどうしようかしら": "哎呀，今天的晚飯該怎麼辦呢", "子連れのママさん": "帶着孩子的媽媽", "ねえねえ、ママー。あっちにお人形さんいたー！": "媽媽，媽媽。那邊有娃娃！", "子連れのお子さん": "帶着孩子的孩子", "はいはい、後でね": "好好，待會兒哦", "ふー、どっこらしょ。今日もきれいに晴れたのう": "呼，嘿咻。今天也是個大晴天啊", "お散歩じいちゃん": "散步的老爺爺", "良かったですね、おじいさん": "太好了，老爺爺", "介護のお兄さん": "照顧老人的大哥哥", "本当に、雲ひとつない青空で――": "真的是，萬里無雲的藍天——", "！？": "！？", "カードだわ！カードが空から降って来た！": "是卡片！卡片從天上掉下來了！", "突如として空からひらひらと何十枚ものカードが舞い落ちてくる。 その光景に人々は顔色を変えた。": "突然從天上飄落幾十張卡片。 人們看到這幅景象臉色大變。", "た、大変じゃあ……！これは『ヤツら』が来るぞ……！！": "不，不好了……！這是“他們”要來了……！！", "早く逃げるのよ！特にそこのあなたたち！": "快逃啊！特別是那邊的你們！", "は、はいっ": "好，好的", "ママーっ、どうしようー！": "媽媽，怎麼辦！", "逃げても無駄だ！覚悟しろ！": "逃也沒用！覺悟吧！", "？？？": "？？？", "響き渡る声。 質の悪い拡声器によって音割れしていて、その音質も含め、 人々は相手をよく知っていた。": "聲音響徹四周。 由於劣質的擴音器，聲音有些破音，包括這個音質在內， 人們都很熟悉對方。", "この声は『ヤツら』だ……！": "這個聲音是『他們』……！", "我ら『白の夜明け団』の標的は……この町の全員だ。 ひとり残らず我らの餌食となるのだ。はーっはっはっは！": "我們『白之黎明團』的目標是……這個城鎮的所有人。 一個不留地成爲我們的食物。哈——哈，哈，哈！", "なんか……のどかな景色になってきたなぁ": "總覺得……風景變得很悠閒啊", "人間さん": "人類君", "リベルタリブロのターミナルを出発し、まもなく丸２日になろうとしていた。 長距離夜行馬車に揺られ、身体がバキバキになったところで 地元の馬車に乗り換えてーー疲労はピークに達していた。": "從自由都市的終點站出發，很快就要過去整整兩天了。 在長途夜行馬車上搖晃，身體變得僵硬的時候， 換乘當地的馬車——疲勞達到了頂峯。", "飛空艇で来れれば３時間くらいなのにな": "如果坐飛空艇來的話，只需要3個小時左右啊", "思わずぼやいてから、自分がすっかりコミッティの特権に慣れ、 贅沢な身体になってしまったことに気付かされる。": "我不由得發牢騷，然後意識到自己已經完全習慣了評議會的特權， 身體變得奢侈了。", "ほどなくして馬車は街道に停止する。 少し離れたところに小さな町と、特徴的な尖塔が見えた。目的地の停留所だ。": "不久後馬車在街道上停了下來。 在稍遠的地方可以看到一個小城鎮和一座有特色的尖塔。那是目的地的車站。", "お待ちしておりました。私はコードネーム『フィフティーン』。 あなたをお迎えするよう指示されています": "等你很久了。我是代號『十五』。 我接到指示要來迎接你", "フィフティーン": "十五", "ああ……ありがとう": "啊……謝謝", "今回、この小さな田舎町にやってきたのには理由がある。 原因不明の奇妙な事件が起きており、その解決にあたれ―― というのが俺に与えられた使命だ。": "這次來到這個小農村是有原因的。 發生了原因不明的奇怪事件，需要解決它—— 這就是我被賦予的使命。", "ただし事態をあまり大きくすると住民が不安に思う可能性がある。 そのため秘密裏に事を進めなくてはならない。 飛空艇を使わず地道に馬車で来た理由も、そこにあった。": "但是，如果事情鬧得太大，可能會讓居民感到不安。 因此，必須祕密地進行。 不使用飛空艇，而是乘坐馬車來到這裏，也是出於這個原因。", "（それにしても……）": "（不過……）", "何か？": "怎麼了？", "ああ、いや。それじゃあ早速、拠点に案内してもらえるか": "啊，沒什麼。那麼，能帶我去據點嗎？", "かしこまりました": "明白了", "（このエージェントのお姉さん、めちゃくちゃ胸がでかいな……）": "（這個特工姐姐，胸部好大啊……）", "あの……？ 先ほどから私を気にされているようですが、何か不手際がありましたか？": "那個……？ 你好像從剛纔開始就一直盯着我看，有什麼不周到的地方嗎？", "い、いや": "不，沒有", "（ここは話題を変えて冷静さを取り戻さなくては）": "（現在必須改變話題，讓自己冷靜下來）", "今朝から何も食べてないんだ。 時間も時間だから軽くでいいんだけど、どこか案内してもらえないか": "我從早上開始就什麼都沒喫。 因爲時間也差不多了，隨便喫點什麼就行，你能帶我去哪裏喫點東西嗎？", "町は小さいが、それなりに発展しているようだ。 この近隣にも、似たような規模の町がいくつもあるらしい。 しかし、ここが最近では最も栄えているという。": "雖然小鎮不大，但似乎發展得還不錯。 這附近好像還有幾個規模相似的小鎮。 但是，據說這裏最近是最繁榮的。", "その理由は――": "原因在於——", "窓から見えるんだな": "從窗戶可以看到呢", "ああ、あの尖塔ですか。フローレアカデミーですね": "啊，那個尖塔嗎。是弗羅雷學院呢", "あれができてから、この町の経済はかなり潤っているそうです。 実際、町のメイン通りなどの整備が進んでいるようですよ": "那個建成之後，這個小鎮的經濟似乎得到了很大的改善。 實際上，鎮上的主要街道等地方的整備也在進行中", "町の郊外に位置する広大な敷地に建てられた、真新しい建物。 多くの天才を輩出した名門、フローレ・アカデミーの新キャンパスだ。": "位於小鎮郊外的廣闊土地上，建有一座嶄新的建築。 那是培養出許多天才的名門，弗羅雷學院的新校區。", "誘致前後には反対運動も少しあったらしいですが、 今では誰もが、その恩恵に感謝していることでしょう": "在引進前後似乎也發生了一些反對運動， 但現在每個人都感謝着它的恩惠吧", "新キャンパス落成からしばらく経ってはいるが、町にとってはまだまだ新参者。 そんな中での今回の事件だ。": "雖然新校區落成後已經過了一段時間，但對小鎮來說還是個新人。 在這種情況下發生了這次的事件。", "それで……事件の概要について教えてもらえるか": "那麼……能告訴我事件的概要嗎", "ここ最近、秘密結社『白の夜明け団』を名乗る何者かが、 この近隣の町で暗躍しています": "最近，自稱祕密結社『白夜黎明團』的某人， 在這附近的小鎮暗中活動", "目的は不明、構成員も不明。 名称からして、おそらく複数名いるものとは推察されます": "目的不明，成員也不明。 從名稱來看，恐怕不止一個人", "犯行の内容は？": "犯罪的內容呢？", "……": "……", "一瞬、言葉を詰まらせるフィフティーン。よほど大胆な犯行なのだろうか。 俺は固唾を飲んで言葉を待った。": "十五一瞬間語塞了。是相當大膽的犯罪嗎。 我嚥了口唾沫，等待着她的話。", "奴らが狙うのは、町の人々の――": "他們的目標是，鎮上人們的——", "パンツです": "內褲", "（……やっぱり帰ろうかな）": "（……果然還是回去吧）"}