{"人間さん、どうしましたか？": "人間君，怎麼了？", "フィフティーン": "十五", "いや……": "不……", "人間さん": "人間君", "（パンツを狙うって……すごく、くだらなさそうな予感がする……。 ダンテの頼みではあるけど、別に俺じゃなくても……。 よし、やっぱり帰ろう）": "（目標是內褲……我有預感，這會非常無聊…… 雖然是但丁的請求，但也不一定非我不可…… 好，果然還是回去吧）", "なお、当面の捜査についてですが、私がバディとなります。 よろしくお願いいたします": "另外，關於當前的搜查，我將作爲搭檔與你同行。 請多指教", "えっ？ごめん、聞き逃したような気がするけど…… バディ、だって？フィフティーンが？": "哎？抱歉，我好像聽漏了什麼…… 搭檔？你說你嗎？", "はい。私が受けている指示は人間さんのお出迎えだけではなく 当面の捜査活動全般を補佐する、というものです": "是的。我收到的指示不僅僅是迎接人間君， 還包括當前所有搜查活動的輔助", "そのため、しばらくは私と行動を共にすることになります": "因此，你暫時要和我一起行動", "そうなのか……！": "是這樣嗎……！", "（この爆乳お姉さんと朝から晩まで一緒、だと……！？）": "（和這個爆乳姐姐從早到晚一起行動……！？）", "（こんな役得ないだろ。帰ってたまるか）": "（這可真是賺到了啊。怎麼能回去呢）", "早速ですが、宿のお部屋をご案内しても良いでしょうか。 滞在中は、そちらを使っていただくことになります": "那麼事不宜遲，我先帶你去旅館的房間吧。 你住在這裏的期間，就使用那個房間", "ああ。頼むよ": "好，拜託了", "ではまいりましょう。ああ、食器は私が片づけますね": "那我們走吧。啊，餐具我來收拾吧", "（おお、谷間が……）": "（哦哦，乳溝……）", "あっ、ああっ": "啊，啊啊", "ガチャンガチャン": "咔嚓咔嚓", "片づけようとして、空いたグラスを倒してしまうフィフティーン。 中身は空だったので大事には至らなかった。 すぐに店員が飛んできてくれたので、丁寧に詫びて店を出る。": "十五想要收拾餐具，卻打翻了空玻璃杯。 因爲裏面是空的，所以沒有釀成大禍。 店員立刻趕了過來，她禮貌地道歉後離開了。", "こんな爆乳美女とふたりきりで捜査――俺の心はもう既に踊り出していた。": "和這樣的爆乳美女單獨搜查——我的內心已經雀躍不已了。", "あっ、こちらで片づけておきますよ": "啊，我來收拾吧", "店員": "店員", "すみませんでした": "非常抱歉", "？？？": "？？？", "何やら誰か他の客がグラスを倒してしまったらしい。 そんな小さな騒ぎを聞きながら、彼女は読んでいた資料から顔を上げた。": "似乎有其他客人打翻了玻璃杯。 聽到這樣的小騷動，她從正在閱讀的資料中抬起頭來。", "マジシャン！お待たせー！": "魔術師！久等了！", "いま来たところよ。変わりないみたいで安心…… というか、むしろ心配というか……。 いずれにしても元気そうね": "我剛到。你看起來沒什麼變化，我放心了…… 不如說，我反而有點擔心……。 不管怎麼說，你看起來很有精神", "マジシャン": "魔術師", "このボク、ハイプリーステスが環境で主義主張を曲げると思う？": "你覺得我，女祭司會因爲環境而改變自己的主張嗎？", "ハイプリーステス": "女祭司", "マジシャンと呼ばれた彼女の向かい側の席に、笑顔で座ったのは ハイプリーステスと名乗る細身の人物だった。": "在被稱爲魔術師的她的對面，一個自稱女祭司的纖細人物笑着坐了下來。", "だけど……リース、あなた公務員でしょ。それも町役場じゃなくて、カウンティの": "但是……麗絲，你是公務員吧。而且不是鎮政府，而是縣政府的", "環境に左右されないボクが、規模で態度を変えるなんてますますあり得ないじゃん": "不受環境影響的我，怎麼可能因爲規模而改變態度呢", "リースがそんなお堅い仕事をしてるなんて、想像できないわ": "我無法想象麗絲做着這麼死板的工作", "そのギャップはボクが一番、感じてるよ……。 ほんと、二言目には『前例がない』って尻込みするし、 『責任の所在』をすぐ気にするし": "我纔是最能感受到這種反差的人……。 真的，他們總是說『沒有先例』而畏縮不前， 立刻就關心起『責任歸屬』", "お役所仕事、なんてよく言ったもんだよね": "官僚作風，真是個好用的詞", "あなた自身、受け入れられてるの？": "你自己被接受了嗎？", "理解してくれる人もいるにはいるけど……基本、腫れものかな。 郡長が言う『多様化するオトギノクニとの共存政策』なんて、 ただの看板なんでしょ": "雖然也有人能理解我……但基本上，我是個燙手山芋。 縣長所說的『與多樣化的童話之國共存政策』， 不過是個幌子吧", "そっちこそどうなの？マジシャンは確か、魔道具製造業の大手、 『ムラビト製作所』に就職したんだよね？": "你那邊怎麼樣？我記得魔術師你，是去了魔道具製造業的大公司， 『村人制作所』工作吧？", "ええ、まあ……": "嗯，是的……", "どう？仕事、楽しい？": "怎麼樣？工作開心嗎？", "おおよそ予想はついているくせに、わざわざ聞くのね": "你明明就猜得到，還故意問的吧", "口に出したほうがいいこともあるでしょ。 そのために、わざわざ待ち合わせてこうして会ってるんだし": "有些事說出來會比較好吧。 我們就是爲了這個，才特意約出來見面的", "ふっ……そうね": "呵……是啊", "学生だった頃は、それなりに私も優秀なんだと自負していたわ。 でも……学生のときに求められる能力と、仕事をする上での能力はまるで違う": "在校期間，我也自認爲還算優秀。 但是……學生時期需要的能力，和工作上需要的能力完全不同", "優秀であることは大したことじゃないのよ。 それよりも、いかに人に取り入ることができるか": "優秀並不是什麼大不了的事。 重要的是，如何討好別人", "民間も一緒かぁ": "民間也一樣嗎", "フローレ卒の肩書がありがたかったのは、就活のときまで。 いまじゃ重荷になるばかりよ": "芙羅雷畢業的頭銜，只在找工作的時候有用。 現在只會成爲我的負擔", "あー、わかる": "啊，我懂", "フローレ卒も大したことないな": "芙羅雷畢業也沒什麼大不了的", "ふたり": "兩人", "ふたりの声が重なる。互いに顔を見合わせ、そして声を上げて笑った。": "兩人的聲音重疊在一起。她們互相看着對方，然後笑出聲來。", "あははははっ、もうこれお約束なのかな？": "啊哈哈哈哈，這已經是慣例了嗎？", "ふふふっ、本当に嫌になるわね。 フローレって言ったって、ボッチャーテだっていうのに": "呵呵呵，真是討厭啊。 雖然我是芙羅雷畢業，但其實我也是個失敗者", "ひとしきり笑ったところで、マジシャンは切なげに目を細める。": "笑了一會兒後，魔術師難過地眯起眼睛。", "学生時代は……楽しかったのにな": "學生時代……明明很開心的", "ね。バカなことばっかりしてたけど、でも毎日が充実してた": "是啊。雖然盡是做些蠢事，但每天都過得很充實", "……あの子たち、元気かしら": "……那些孩子們，不知道過得怎麼樣", "ちょっと寄ってみる？": "要不要去看看？"}