{"コンコン": "咚咚", "誰だ？": "誰？", "人間さん": "人間君", "ふいに聞こえたノックの音に腰を上げる。扉を開けると――": "突然聽到敲門聲，我站了起來。打開門後——", "すみません、こんな夜に。 もしかしてお食事がまだかと思ってテイクアウトしてきたのですが": "抱歉，這麼晚了還來打擾。 我想您可能還沒喫飯，所以就帶了點外賣過來", "フィフティーン": "十五", "えっ……": "哎……", "遅くまで資料を読み込まれているのではと思いまして、少しでもお力になれればと": "我想您可能要讀資料到很晚，所以想多少幫上一點忙", "（こんな爆乳なのに気遣いもできる……なんていい子なんだ）": "（明明是這樣的爆乳卻還這麼體貼……真是個好孩子啊）", "（やっぱり帰ろうかなとか思ってた俺を殴ってやりたい）": "（真想揍一頓那個想着“果然還是回去吧”的我）", "あ、あの？": "那，那個？", "あ、ああ。ありがとう。遠慮なくいただくよ。 ちょうど腹が減っていたところなんだ": "啊，啊啊。謝謝。那我就不客氣了。 我正好肚子餓了", "良かったら一緒にどうかな。話も聞きたいし": "如果可以的話，我們一起喫吧。我也想聽聽你的故事", "あ、はい。ぜひ": "啊，好的。請務必", "俺は彼女を部屋に招き入れ、応接用のソファを勧める。 そして差し入れをテーブルに置き、俺は向かい側に丸椅子を置いて 向き合う形で座った。": "我邀請她進屋，讓她坐在接待用的沙發上。 然後我把外賣放在桌子上，我在對面放了一把圓椅子， 我們面對面坐着。", "本当はソファに横並びになりたかったが、まだ早い。 というか、やましい気持ちは無い。 本当に詳しい話を聞きたかっただけだ。本当だ。": "其實我本來想和她並排坐在沙發上的，但還太早了。 話說回來，我並沒有什麼下流的想法。 我真的只是想聽聽詳細的情況。真的。", "事件が最初に起きたのは２ヵ月ほど前のことです": "事件最初發生在大約兩個月前", "そのときは声明も何もなく、 突如として町の一区画にいた人たち全員のパンツが消失しました": "那時沒有任何聲明， 突然間，城鎮的一個區域裏所有人的內褲都消失了", "パンツが消失……？": "內褲消失了……？", "……ええ。前触れもなく、気が付くとスースーしていたのです": "……是的。毫無預兆，回過神來就感覺涼颼颼的", "なんだと……": "什麼……", "町の一区画にいた人たち全員、つまり老若男女問わずだ。 俺は自分にそう言い聞かせた。": "城鎮的一個區域裏所有的人，也就是說不分男女老少。 我這樣告訴自己。", "何せ目の前にフィフティーンがいるので、 つい彼女のパンツが消えた状況を想像してしまって、大変股間に悪いのだ。 宿屋の主人であるおじいさんの顔を必死に思い浮かべて気持ちを静める。": "畢竟十五就在我眼前，我忍不住想象了她的內褲消失的場景，對我的股間很不好。 我拼命地回想旅館老闆爺爺的臉，讓自己平靜下來。", "ふふっ……♪": "呵呵……♪", "え？": "哎？", "いえ。その後、同様の事件が３回ほど続いたところで、 現場にカードがばらまかれるようになりました": "不。在那之後，同樣的事件又發生了3次， 現場開始出現散落的卡片", "カード？": "卡片？", "これです": "就是這個", "彼女がビニール袋に入ったカードをテーブルに置く。 証拠品なのだろうそれは、見覚えがあった。": "她把裝在塑料袋裏的卡片放在桌子上。 我對這個看起來像是證據的東西有印象。", "これが現場に？": "這是在現場發現的？", "消失が発生する直前にばらまかれ、そして消失直後に犯行声明がなされる。 現在ではフォーマットとして定着したこの流れは、 ４件目の事件から始まっています": "在消失發生之前散落，然後在消失之後發表犯罪聲明。 這種流程從第四起事件開始就固定下來了", "それまでは実験だったわけか……？": "在那之前都是實驗嗎……？", "幾度かの実験を重ね、そして確立されたタイミングで声明を出す。 そこから犯人たちが得られるものはなんだろう。": "經過多次實驗，然後在時機成熟時發表聲明。 犯罪者們從那裏得到了什麼呢？", "第一に、パンツそのもの。第二に、承認欲求。第三に、人々の慌てふためく様。": "第一，內褲本身。第二，認同需求。第三，人們驚慌失措的樣子。", "愉快犯だろうなぁ": "是愉快犯吧", "動機については不明ですが、当局もそのように見ています。 これだけ繰り返していて、何も要求をしてこない": "雖然動機不明，但當局也這麼認爲。 重複了這麼多次，卻沒有任何要求", "分かっているのは『白の夜明け団』という名前だけです": "我們只知道他們叫『白夜黎明團』", "犯人はパンツをどうしてるんだろうな": "犯人把內褲怎麼了呢", "老若男女問わずという時点で性的な目的は感じられない。 性的対象だけに絞り込む技術がない、という可能性もあるが……。": "從不分男女老少這一點來看，感覺不到性目的。 也有可能是他們沒有鎖定性對象的技術……。", "ま、現場を見てみないことには分からないか。 一応、ディマイト探知機とかは持ってきたし": "嗯，不看現場的話就不知道。 我姑且帶了惡之力探測器之類的", "探知機、ですか。その小さな機械が？": "探測器嗎？那個小機器？", "エルマイトもディマイトも探知できるんだ。 レオナっていう天才が持たせてくれたんだよ": "能探測到聖之力和惡之力。 是一個叫雷歐娜的天才給我的", "そう言えば、その子はフローレ・アカデミーの卒業生だぞ": "說起來，她可是弗羅雷學院的畢業生哦", "昼間、キャンパスに行かれたんですよね。どうでした？": "你白天去了校園吧。怎麼樣？", "いいな、ああいう雰囲気。 ちょっと人間界が恋しく――って、フィフティーンはそのへん知らないか。 とにかく、楽しかったよ": "好羨慕那種氛圍。 有點想念人界了——啊，十五不知道這些吧。 總之，我很開心", "リフレッシュできたのなら、何よりです。 ここへ来られる前もお忙しかったでしょうから": "能夠放鬆的話，那就再好不過了。 來這裏之前你也很忙吧", "そうだな……ホメーロスとも話して、事件を内々に解決する必要は感じたよ。 ここでボッチャーテ・キャンパスに変な噂が流れると いろいろ不都合があるだろうし": "是啊……和荷梅洛斯聊過之後，我也覺得有必要私下解決這件事。 如果在校園裏傳出奇怪的謠言，也會造成很多不便", "ではまた、明日からよろしくお願いします": "那明天見，拜託了", "席を立つフィフティーン。 名残惜しいが、いまの関係値ならこのくらいで席を立つのがごく普通だとも思う。": "十五站了起來。 雖然有點不捨，但以目前的關係值來說，她會在這個時候離開是很正常的。", "よろしくな、フィフティーン。 なに、どうせくだらない連中だろ。すぐ捕まえるよ": "請多關照，十五。 不用擔心，反正都是些無聊的傢伙，很快就能抓住的", "でも――": "但是——", "フィフティーンは物憂げな瞳でこちらを振り返る。": "十五帶着憂鬱的眼神回頭看着我。", "元から町に根を張っていた怪盗団 『怪盗シニア』も話題をかっさらわれて面白くないようで…… 何やら不穏な動きをしている、という噂もあります": "從以前開始就在這個城市紮根的怪盜團『怪盜西尼亞』似乎也因爲話題被搶走而感到不爽…… 有傳言說他們正在做些危險的事情", "シニア……？": "西尼亞……？", "私の杞憂かもしれませんが、ね": "可能只是我杞人憂天吧"}