{"いやあ、どうもどうも。お待たせしました、皆さん": "哎呀，大家久等了", "ハイエロファント": "教皇", "あれ、どこ行ってたの？": "哎，你去哪里了？", "ハイプリーステス": "女祭司", "いやね、ホメーロス副学長をお見掛けしたもんですからね。 ここはちょっとご挨拶をと": "哎呀，我看到荷梅洛斯副校长了。 所以就来打个招呼", "聞こえてたわよ。ご挨拶どころじゃなかったじゃない。 お茶持ちましょうか、靴拭きましょうか、肩揉みましょうか、って": "我都听到了。这哪是打招呼啊。 你不是说要给他端茶，擦鞋，揉肩吗", "マジシャン": "魔术师", "相変わらずハイエロは謙虚だな！": "教皇还是那么谦虚啊！", "フール": "愚者", "こういうの謙虚とは違う": "这和谦虚不一样", "タワー": "高塔", "そうですねぇ。なんていうんでしたっけ。卑猥、だったかも～": "是啊。该怎么说呢。猥琐，可能是吧～", "ムーン": "月亮", "それじゃ、あっしがただのムッツリになっちまいますよ。卑屈でしょう、卑屈": "那我岂不是个闷骚男了。这叫卑屈吧，卑屈", "え～？わたくし、今そう言いませんでした～？前屈って": "嗯～？我刚才不是说了吗～？前屈", "変わっちゃってるって。しかも前屈じゃストレッチだよ": "你又改口了。而且前屈是拉伸运动吧", "あっし、身体固いですし": "我身体很僵硬的", "ふふ、甘いな。 わたしなんて縛られたり、そのまま転がされたりして経験していくうちに、 肩を自分で外せるようになったぞ": "呵呵，太天真了。 我可是被绑着，然后直接被扔到地上，经历了一番磨练之后， 能够自己把肩膀脱臼了", "ハングドマン": "倒吊人", "それもう身体の柔軟性の問題じゃないからね？": "这已经不是身体柔软度的问题了吧？", "目上の人に媚び売るのはいいけど、ハイエロはもう卒業したんだから 副学長に気に入られてもメリットはないんじゃない？": "向地位高的人献媚是无所谓，但教皇已经毕业了， 被副校长看中也没有好处吧？", "何を言うんですか、マジシャンさん。 コネはどこに転がってるか、分からないものです": "你在说什么呢，魔术师。 人脉这种东西，可不知道会在哪里派上用场", "ネコもどこに潜んでるかわかんないもんな！": "猫也是不知道会躲在什么地方呢！", "ネコなら今、そこの茂みにいたかも～": "猫的话，现在可能就在那边的草丛里～", "えっ、どこどこ！": "哎，哪里哪里！", "ハトだったかも～": "可能是鸽子～", "全然違うじゃないか！": "完全不一样啊！", "ガシャァアアアン": "咣当——", "会話を遮って派手な金属のような音が響く。 はっと全員が視線を向けると、ひとり少し遅れて後ろを歩いていたタワーが、 頭を抱えてうずくまっていた。": "一阵金属碰撞声打断了对话。 大家都惊讶地看向那边，只见走在最后面的高塔， 正抱着头蹲在地上。", "そばには金ダライが地面でぐわんぐわん、と回転していた。": "旁边有一个金盆在地面上转来转去。", "痛い……": "真疼……", "すみませーん！大丈夫ですか！？": "对不起！你没事吧！？", "研究部員": "研究部员", "キミたち、金ダライ研究部か。まーたやってんの？": "你们是金盆研究部的吗。又在搞这个？", "大丈夫": "我没事", "本当にすみませんでした！": "真是太对不起了！", "本当に大丈夫か？": "真的没事吗？", "ちょっと痛かった": "稍微有点疼", "でも音のわりに平気": "但是声音那么大，我却没事", "ならいいけど……。でも今のってもしかして": "那就好……。不过刚才那个难道是", "うん。タワーは……まだ、『治ってない』んだ": "是的。高塔他……还没有“痊愈”", "治るものでもない": "这不是能治好的", "わかんないだろ！だってあたしたちは……": "谁知道呢！毕竟我们……", "ん？何？": "嗯？什么？", "いや。こんなとこで話すことじゃなかった": "没事。这种事不该在这里说", "いずれにしてもタワーの不幸体質は変わってない、ってわけね": "总之，高塔的不幸体质还是没有改变，是吧", "くうう……！代わってやりたいくらいだが……！ こればかりはどうにもならないか……！": "唔……！我真想替他受罪……！ 但偏偏就是没办法……！", "声だけ聞いてると友情に厚いやつかと思うけど、顔見ると台無しだね": "只听声音的话，还以为你是个重情重义的人，但一看到你的脸就全毁了", "まるで、わたしが趣味のために代わろうとしているかのような言いぐさだな。 あくまでもタワーの身を案じてのことだぞ": "你这话说得就好像我是为了自己的兴趣才想替他受罪一样。 我可是一直都在担心高塔的身体啊", "本当かよ": "真的吗？", "わたしは打撃系より拘束が好きなんだ！": "我喜欢拘束胜过打击！", "やかましいわ！": "真是烦人！", "こんなところまで来てしまったわね": "我们已经走到这里了啊", "ここに鮒がいるんですよ～": "这里有鲫鱼哦～", "鯉はどこいったんだ！！": "鲤鱼呢！！", "あっ": "啊", "どうしたタワー！": "怎么了高塔！", "犬のウ○コ踏んだ": "我踩到狗屎了", "こんな水辺に！！持ち帰らないならせめて水の中に放り込め！！": "在这种水边！！既然不带回去，至少扔到水里去啊！！", "ごもっともですねぇ": "说得对", "ここって、ギリギリ敷地内にある生物研究用の湖でしょ？ なんだかんだ、端まで散歩しちゃったわね": "这里是勉强算在校园内的生物研究用的湖吧？不知不觉间，我们已经走到尽头了呢", "もう鯉はいい！帰るぞ！": "鲤鱼已经不重要了！我们回去吧！", "失恋ですかい、フールさん": "您失恋了吗，愚者先生", "そのネタは何度もやるようなもんじゃないのよ！": "这个梗不是已经玩过好几次了吗！", "キャンパスを後にして、俺は適当に町をぶらついたのち宿屋へと戻って来た。": "离开校园后，我在街上随便逛了逛，然后回到了旅馆。", "ふう……久々にホメーロスに会えてよかったな": "呼……好久没见到荷梅洛斯了，真是太好了", "人間さん": "人間君", "しかし、そろそろ例の『白の夜明け団』の捜査を始めなくてはならない。 日当が出るかは怪しいが、移動経費はコミッティ持ちなのだし。": "但是，差不多该开始调查那个“白夜黎明团”了。虽然不知道有没有日薪，但交通费是由评议会出的。", "……": "……", "改めて、フィフティーンから渡されている捜査資料を広げる。": "我再次打开十五给我的调查资料。", "おびただしい枚数のパンツが失われている、か……": "失踪的内裤数量惊人……", "真剣な顔を作って、それっぽくつぶやいてはみたが。": "我摆出一副认真的表情，试着说出了类似的话。", "やっぱりくだらない気配がするんだよなぁ": "但还是有种无聊的感觉啊"}