{"ふー、やっと戻って来れた。なんだかんだ、キャンパスの敷地って広いよね。 ボクのこの細い足じゃ耐え切れないよ": "呼，終於回來了。校園的面積真大啊。 我這雙細腿都快走不動了", "ハイプリーステス": "女祭司", "あなたが言うと嫌味にしか聞こえないわね": "你這麼說聽起來很刺耳啊", "マジシャン": "魔術師", "あっ、皆さん。お茶飲まれます？いま淹れますね": "啊，各位。要喝茶嗎？我馬上去泡", "ハイエロファント": "主教", "こうしてみんな集まると、卒業前のことを思い出すな！楽しかっただろ": "這樣大家聚在一起，就會想起畢業前的事情呢！那時候很開心吧", "フール": "愚者", "ああ、本当に……あの頃は輝いていた気がするよ": "啊啊，真的……感覺那時候真的很耀眼", "ハングドマン": "倒吊人", "切なそうな顔して手に取ってるのが麻縄なんだけど。 ハングはまともな思い出はないわけ？": "你一臉悲傷地拿着的是麻繩吧。 倒吊人沒有正常的回憶嗎？", "わたしにとってはどれも、キラキラした美しい思い出なのだが": "我覺得每一個回憶都是閃亮亮的美麗回憶", "こんな部室にちゃんとテキスト持ち込んでる人がいるじゃん。真面目でえらいなぁ": "這個活動室裏還有人會好好帶課本過來啊。真認真啊", "まあ、そんなのタワーしかいないだろうけど": "不過，也只有高塔會這樣吧", "単位、危なくて": "我的學分，很危險", "タワー": "高塔", "え、今年も！？": "誒，今年也是！？", "うん……。タワーはまた単位を落としそうなのだ……": "是啊……高塔好像又要拿不到學分了……", "わたくしも何とか協力しようとしているのですが……": "我也想盡辦法幫忙了……", "ムーン": "月亮", "去年は、授業に出てるのに手違いで全部欠席になってたんだっけ": "去年，明明有去上課，卻因爲失誤被當成全部缺席了", "異議申し立てをしたのはいいけど、申し開きの日に事故で行けなくなっちゃったり": "雖然提出了異議，但是在解釋的時候因爲事故而沒能去", "提出した課題がタワーさんのだけ風で飛ばされたり": "只有高塔同學的課題被風吹走了", "報われないというのは辛いものだな。 わたしも苦痛は歓迎だが、そういった虚無感を伴う不幸は耐えられそうにない": "無法得到回報真是痛苦啊。 我雖然也歡迎痛苦，但無法忍受這種伴隨着虛無感的不幸", "あたしよりタワーのほうががんばってるのだ！ なのに、あたしの方が単位が多いのだ": "高塔比我更努力！但是，我的學分卻更多", "あ、じゃあフールは卒業できそうなの？": "啊，那愚者能畢業嗎？", "だいぶ危ないのだ": "很危險", "人の心配してる場合じゃなくない！？": "現在不是擔心別人的時候吧！？", "とはいえ、タワーの不幸体質が解決していない以上、このままだと": "話雖如此，但只要高塔的不幸體質沒有解決，這樣下去的話", "危ないでしょうねぇ": "很危險吧", "でもあたしもバカじゃないのだ": "但是我也不是笨蛋", "え、そうかな": "哎，是嗎", "ふっふっふ……": "哈哈……", "今さらっとひどいこと言われたから、ちゃんと気づいて突っ込んだほうがいいわよ": "剛纔被說了很過分的話，還是注意一下吐槽比較好", "何もしなかったわけじゃないのだ。ふふん": "我不是什麼都沒做。哼哼", "はあ、そうなんだ": "哦，是嗎", "ふふん": "哼哼", "……": "……", "ふふん！ふんふんふん！": "哼哼！哼哼哼！", "なんだよ、さっきから。指輪をこれ見よがしに見せつけてきて。 なに、イジってほしいなら素直にそう言いなよ": "從剛纔開始，你就在炫耀戒指。什麼，想讓我欺負你的話，就老實說出來", "はあ……。それ、何？どうしたの？": "哎……那是什麼？怎麼了？", "よくぞ聞いてくれたのだ！": "問得好！", "ほんと、よく聞いてくれたわリース。一生このままなんじゃないかと思ったわよ": "真的，問得好啊麗絲。我還以爲會一輩子這樣呢", "これはすごい指輪なのだ！": "這個戒指很厲害！", "いやあ、そりゃもうさぞかしお高いんでしょうねぇ。 こんな素敵な指輪を付けこなすとは、さすがフール様、 気品が違いますなぁ": "哎呀，那一定很貴吧。能戴上這麼漂亮的戒指，不愧是愚者大人，氣質就是不一樣", "そういうことじゃないのだ": "不是這樣的", "ありゃ": "哎呀", "フールのおだてに失敗してどうすんの": "愚者大人誇你，你卻誇不回去，這可不行", "これはただの指輪ではなく魔法の指輪なのですよ～": "這不是普通的戒指，而是魔法戒指哦～", "魔法の指輪、だと？薔薇を模した装飾は、確かに見事な細工…… 値段が張るのは予想できるが……魔法……？": "魔法戒指？薔薇的裝飾確實很精緻…… 雖然能猜到價格不菲……但魔法……？", "そうなのだ。これがキシ……ニシ？二回生？": "是的。這是起死……回生？二年級？", "……起死回生？": "……起死回生？", "それなのだ！そのキシナントカのアイテムなのだ。 資格がちゃんとあるやつ、つまりあたしが使えばすごいことが起きちゃうのだ！": "就是那個！起死回生的道具。 如果是資格夠的人，也就是我來用的話，就會發生很厲害的事情！", "はあ。すごいことですか": "哈。很厲害的事情嗎", "フール様の大発見なんですよ～": "愚者大人的大發現哦～", "本当に魔法の指輪": "真的魔法戒指", "……正直、フールがまた何か言ってるな、くらいにしか捉えてなかったんだけど、 ムーンとタワーまで言うなら本当に何かあるのね？": "……說實話，我只覺得愚者又在說些莫名其妙的話， 但月亮和高塔都這麼說的話，那應該真的有什麼吧？", "そう、これはあたしが生み出した超絶魔法 『逆位置の魔法』を発動する大事な仕掛けなのだ！！": "沒錯，這是發動我創造的超絕魔法『逆位魔法』的重要裝置！！", "逆位置の……魔法……？": "逆位的……魔法……？", "見るのだ！": "看好了！", "その引き出しに何があるっていう――": "那個抽屜裏到底有什麼——", "！？": "！？", "こ、これは！": "這，這是！", "……！？ぱ、パンツ！？": "……！？內，內褲！？", "これが答えなのかも～": "這可能就是答案～", "引き出しぎっしりのパンツ……ねえ、これってまさか": "抽屜裏滿滿的內褲……我說，這難道是", "そう。ここは占いサークル『アルカナム』の部室であり、そして": "沒錯。這裏是占卜社團『Arcana』的活動室，而且", "『白の夜明け団』のアジトなのだ": "也是『白夜黎明團』的基地"}