{"コンコン": "咚咚", "誰だ？": "谁？", "人間さん": "人間君", "ふいに聞こえたノックの音に腰を上げる。扉を開けると――": "突然听到敲门声，我站了起来。打开门后——", "すみません、こんな夜に。 もしかしてお食事がまだかと思ってテイクアウトしてきたのですが": "抱歉，这么晚了还来打扰。 我想您可能还没吃饭，所以就带了点外卖过来", "フィフティーン": "十五", "えっ……": "哎……", "遅くまで資料を読み込まれているのではと思いまして、少しでもお力になれればと": "我想您可能要读资料到很晚，所以想多少帮上一点忙", "（こんな爆乳なのに気遣いもできる……なんていい子なんだ）": "（明明是这样的爆乳却还这么体贴……真是个好孩子啊）", "（やっぱり帰ろうかなとか思ってた俺を殴ってやりたい）": "（真想揍一顿那个想着“果然还是回去吧”的我）", "あ、あの？": "那，那个？", "あ、ああ。ありがとう。遠慮なくいただくよ。 ちょうど腹が減っていたところなんだ": "啊，啊啊。谢谢。那我就不客气了。 我正好肚子饿了", "良かったら一緒にどうかな。話も聞きたいし": "如果可以的话，我们一起吃吧。我也想听听你的故事", "あ、はい。ぜひ": "啊，好的。请务必", "俺は彼女を部屋に招き入れ、応接用のソファを勧める。 そして差し入れをテーブルに置き、俺は向かい側に丸椅子を置いて 向き合う形で座った。": "我邀请她进屋，让她坐在接待用的沙发上。 然后我把外卖放在桌子上，我在对面放了一把圆椅子， 我们面对面坐着。", "本当はソファに横並びになりたかったが、まだ早い。 というか、やましい気持ちは無い。 本当に詳しい話を聞きたかっただけだ。本当だ。": "其实我本来想和她并排坐在沙发上的，但还太早了。 话说回来，我并没有什么下流的想法。 我真的只是想听听详细的情况。真的。", "事件が最初に起きたのは２ヵ月ほど前のことです": "事件最初发生在大约两个月前", "そのときは声明も何もなく、 突如として町の一区画にいた人たち全員のパンツが消失しました": "那时没有任何声明， 突然间，城镇的一个区域里所有人的内裤都消失了", "パンツが消失……？": "内裤消失了……？", "……ええ。前触れもなく、気が付くとスースーしていたのです": "……是的。毫无预兆，回过神来就感觉凉飕飕的", "なんだと……": "什么……", "町の一区画にいた人たち全員、つまり老若男女問わずだ。 俺は自分にそう言い聞かせた。": "城镇的一个区域里所有的人，也就是说不分男女老少。 我这样告诉自己。", "何せ目の前にフィフティーンがいるので、 つい彼女のパンツが消えた状況を想像してしまって、大変股間に悪いのだ。 宿屋の主人であるおじいさんの顔を必死に思い浮かべて気持ちを静める。": "毕竟十五就在我眼前，我忍不住想象了她的内裤消失的场景，对我的股间很不好。 我拼命地回想旅馆老板爷爷的脸，让自己平静下来。", "ふふっ……♪": "呵呵……♪", "え？": "哎？", "いえ。その後、同様の事件が３回ほど続いたところで、 現場にカードがばらまかれるようになりました": "不。在那之后，同样的事件又发生了3次， 现场开始出现散落的卡片", "カード？": "卡片？", "これです": "就是这个", "彼女がビニール袋に入ったカードをテーブルに置く。 証拠品なのだろうそれは、見覚えがあった。": "她把装在塑料袋里的卡片放在桌子上。 我对这个看起来像是证据的东西有印象。", "これが現場に？": "这是在现场发现的？", "消失が発生する直前にばらまかれ、そして消失直後に犯行声明がなされる。 現在ではフォーマットとして定着したこの流れは、 ４件目の事件から始まっています": "在消失发生之前散落，然后在消失之后发表犯罪声明。 这种流程从第四起事件开始就固定下来了", "それまでは実験だったわけか……？": "在那之前都是实验吗……？", "幾度かの実験を重ね、そして確立されたタイミングで声明を出す。 そこから犯人たちが得られるものはなんだろう。": "经过多次实验，然后在时机成熟时发表声明。 犯罪者们从那里得到了什么呢？", "第一に、パンツそのもの。第二に、承認欲求。第三に、人々の慌てふためく様。": "第一，内裤本身。第二，认同需求。第三，人们惊慌失措的样子。", "愉快犯だろうなぁ": "是愉快犯吧", "動機については不明ですが、当局もそのように見ています。 これだけ繰り返していて、何も要求をしてこない": "虽然动机不明，但当局也这么认为。 重复了这么多次，却没有任何要求", "分かっているのは『白の夜明け団』という名前だけです": "我们只知道他们叫『白夜黎明团』", "犯人はパンツをどうしてるんだろうな": "犯人把内裤怎么了呢", "老若男女問わずという時点で性的な目的は感じられない。 性的対象だけに絞り込む技術がない、という可能性もあるが……。": "从不分男女老少这一点来看，感觉不到性目的。 也有可能是他们没有锁定性对象的技术……。", "ま、現場を見てみないことには分からないか。 一応、ディマイト探知機とかは持ってきたし": "嗯，不看现场的话就不知道。 我姑且带了恶之力探测器之类的", "探知機、ですか。その小さな機械が？": "探测器吗？那个小机器？", "エルマイトもディマイトも探知できるんだ。 レオナっていう天才が持たせてくれたんだよ": "能探测到圣之力和恶之力。 是一个叫雷欧娜的天才给我的", "そう言えば、その子はフローレ・アカデミーの卒業生だぞ": "说起来，她可是弗罗雷学院的毕业生哦", "昼間、キャンパスに行かれたんですよね。どうでした？": "你白天去了校园吧。怎么样？", "いいな、ああいう雰囲気。 ちょっと人間界が恋しく――って、フィフティーンはそのへん知らないか。 とにかく、楽しかったよ": "好羡慕那种氛围。 有点想念人界了——啊，十五不知道这些吧。 总之，我很开心", "リフレッシュできたのなら、何よりです。 ここへ来られる前もお忙しかったでしょうから": "能够放松的话，那就再好不过了。 来这里之前你也很忙吧", "そうだな……ホメーロスとも話して、事件を内々に解決する必要は感じたよ。 ここでボッチャーテ・キャンパスに変な噂が流れると いろいろ不都合があるだろうし": "是啊……和荷梅洛斯聊过之后，我也觉得有必要私下解决这件事。 如果在校园里传出奇怪的谣言，也会造成很多不便", "ではまた、明日からよろしくお願いします": "那明天见，拜托了", "席を立つフィフティーン。 名残惜しいが、いまの関係値ならこのくらいで席を立つのがごく普通だとも思う。": "十五站了起来。 虽然有点不舍，但以目前的关系值来说，她会在这个时候离开是很正常的。", "よろしくな、フィフティーン。 なに、どうせくだらない連中だろ。すぐ捕まえるよ": "请多关照，十五。 不用担心，反正都是些无聊的家伙，很快就能抓住的", "でも――": "但是——", "フィフティーンは物憂げな瞳でこちらを振り返る。": "十五带着忧郁的眼神回头看着我。", "元から町に根を張っていた怪盗団 『怪盗シニア』も話題をかっさらわれて面白くないようで…… 何やら不穏な動きをしている、という噂もあります": "从以前开始就在这个城市扎根的怪盗团『怪盗西尼亚』似乎也因为话题被抢走而感到不爽…… 有传言说他们正在做些危险的事情", "シニア……？": "西尼亚……？", "私の杞憂かもしれませんが、ね": "可能只是我杞人忧天吧"}