{"……そう言えば": "……说起来", "人間さん": "人类君", "宿に案内される道中、俺はふと気になっていたことを口にした。": "在被带到旅馆的路上，我突然说出了自己在意的事情。", "現地で合流するエージェントなんだけど、 別のコードネームの人が来る予定になっていたような気がして": "虽然预定是让特工在当地和我们会合， 但我记得好像本来是预定让其他代号的人来的", "担当の変更は、この業界ではよくあることです": "负责人的变更，在这个业界是很常见的", "フィフティーン": "十五", "そういうものか": "是这样吗", "もちろん人間さんが希望されるのであれば、 私からまた別の担当に引き継ぐことも可能ですが": "当然，如果人类君希望的话， 我也可以再把负责人交接给其他人", "い、いやいや！ぜひフィフティーンにお願いしたい！": "不，不！ 请务必让我拜托十五！", "そうですか？ご不満がなければいいのですが": "是吗？ 如果你没有不满的话就好", "ないない。あるとしたら欲求不満っていうか……": "没有，没有。要说有的话，就是欲求不满……", "はい？": "什么？", "なんでもない。それより…… 時間を見つけて、フローレ・アカデミーのキャンパスに行ってみたいな": "什么都没有。比起这个…… 我想找个时间去弗罗雷学院的校园看看", "立派なキャンパスですからね。 広い芝生でお弁当を食べる子連れの方や散歩のご老人なども多いです": "那个校园很壮观哦。 有很多带着孩子在广阔的草坪上吃便当的人，还有来散步的老人", "フローレ・アカデミー。 それはオトギノクニでも最高の知性を持った選りすぐりの者たちが集結し、 その叡智を磨くため日夜、勉学や研究に勤しむ場だ。": "弗罗雷学院。 那里聚集着童话之国最聪明的人们，日夜努力学习和研究，磨练他们的智慧。", "いわゆる最高学府と呼んで差し支えないだろう。": "可以说是最高学府吧。", "本校舎では、かなり優秀な方々を輩出していますから、この田舎町でも当然、 その知名度は高く、知らない人はまずいないでしょう": "本校有很多非常优秀的人，所以在这个乡下小镇，它的知名度当然很高，没有人不知道", "レオナ、ダンテ、パラケルススにノストラダムス。 活躍する卒業生は枚挙に暇がない。": "雷欧娜，但丁，帕拉赛鲁斯和诺斯特拉达姆斯。 活跃的毕业生不胜枚举。", "ただし――それはいわゆる本校舎の話だ。 この町近くにあるのはボッチャーテ・キャンパスと呼ばれる別校舎で、 これは比較的歴史が浅い。": "但是——那是本校的事。 这个小镇附近的是被称为波奇特校区的分校，历史相对较短。", "人間界の大学でも、都心にあると思いきや学部によっては 東京の外れの方にキャンパスがあったりするからな": "人界的大学也是，虽然在市中心，但有些学院的校区 在东京的郊区", "お話がよく分かりませんが": "我不太明白你在说什么", "あ、いや。とにかく……ボッチャーテは、試験もそんなに難しくないんだろ？": "啊，不。总之……波奇特的考试也不难吧？", "そうですね。一握りの天才だけが入れる本校舎と異なり、 ボッチャーテはごく普通の学生も数多く受け入れている……と聞きます": "是的。与只有极少数天才才能进入的主校区不同， 波奇特校区招收了很多普通学生……我听说是这样的", "なんでも理事長の肝いりで、 学問とは広く多くの人に知られるべきもの、という理念があるそうです": "据说这是理事长的主张，他认为学问应该被更多的人所知晓", "そのあたりは、理事長であるダンテからそれとなく聞いた。 正確には、彼女は無口なので文書で読んだのだが。": "关于这一点，我从理事长但丁那里听到了一些。 正确地说，她不怎么说话，所以我是在文件上看到的。", "建設にあたりコミッティも投資を持ちかけられ、 その際の検討資料に俺も目を通している。 メインスポンサーであるメディチは、あまりいい顔をしなかったらしい。": "在建设过程中，评议会也收到了投资邀请， 我也浏览了当时的讨论资料。 主赞助商美第奇对此似乎并不满意。", "理事長っているのかな": "理事长在吗", "ボッチャーテにはいらっしゃらないかと。 ここには副学長が常駐されて意思決定されていますね": "波奇特校区应该没有。 这里是由常驻的副校长负责决策的", "まあ、そうか。挨拶していこうかと思ったけど": "嗯，这样啊。我本来想打个招呼的", "挨拶……？理事長とお知り合いなんですか！？": "打招呼……？您认识理事长吗！？", "――フローレ・アカデミーボッチャーテ・キャンパス――": "——弗罗雷学院波奇特校区——", "この小さな部屋は、そのキャンパス内の一角にある 占いサークルアルカナムの部室として使用されていた。": "这个小房间位于校区内的一角， 是占卜社团阿尔卡纳姆的活动室。", "どうしましょう～？やっぱり地道にビラ配りするのがいいかも～？": "怎么办～？果然还是老老实实发传单比较好吧～？", "？？？": "？？？", "新人が必要": "我们需要新人", "やっぱり後輩が欲しいからな！": "果然还是想要学弟学妹啊！", "フール様は後輩をいじめそうですね～": "愚者大人感觉会欺负学弟学妹呢～", "そんなことないぞ、ムー！なっ、タワー": "才不会呢，小月！对吧，高塔", "フール": "愚者", "偉そうなだけ": "只是看起来很了不起而已", "タワー": "高塔", "ほら！": "你看！", "ほら、って……": "你看……", "ムーン": "月亮", "他のサークルから、移籍金払ってスカウトするとか～": "从别的社团挖人过来怎么样～", "危ない橋": "这桥有点危险", "ビラ配りどこ行った？": "发传单呢？", "もう飲みサーにするのがいいかも～？人は集まりますよ～": "干脆变成一个喝酒社团吧～？这样人会多起来哦～", "陽キャ怖い": "阳角好可怕", "だからビラ配りは？": "所以说发传单呢？", "お、相変わらずっすね？": "哦，还是老样子啊？", "おっ、ハイエロにハング！どうしたんだ、急に": "哦，主教和斯特拉！怎么了，突然过来", "やー、ちょっと上司に 『ハイエロファントくん、お茶買ってきて』 なんて言われたんで、適当にサボりにきたんでして": "哎呀，上司让我去买茶，我就随便偷个懒", "ハイエロファント": "主教", "説明になってない": "这算什么说明", "要は仕事をさせないために、使いっぱにしてるんすよ。 あっしのことをリストラするつもりなんでしょ": "简单来说就是不想让我工作，把我当工具人。估计是想把我裁员吧", "この前、就職したばっかりなのに～？しかも大手銀行ですよね～？": "明明你之前才刚入职的～？而且还是大银行吧～？", "さっそく社内政治のごたごたに巻き込まれちまいましてね": "马上就卷入了公司内部的权力斗争当中", "ハングは？": "倒吊呢？", "わたしも似たようなものだ。 『ハングドマンさん、次これやっといて』 などと意味のなさそうな作業を押し付けられて……": "我也差不多。上司会说“倒吊人，接下来就交给你了”然后把一些毫无意义的工作推给我……", "ハングドマン": "倒吊人", "確かハングが入ったのって、超絶ブラックで有名な……": "倒吊你进的公司，我记得是出了名的黑心企业……", "ああ、その通りだ。毎日、同じことの繰り返しで…… 最初は過酷な環境に打ち震えたものだが、物足りなくなってな": "是啊，没错。每天都在重复同样的事情…… 虽然一开始被那严酷的环境吓到了，但后来就感觉不够刺激了", "見つかって大激怒されるスリルを味わうためにサボっているんだ": "我是为了体验被发现后被上司暴怒的刺激感才故意偷懒的", "それ、ハイエロと似たようなものって言っていいのか？": "那你这情况，跟主教的差不多吗？"}