{"人間さん、どうしましたか？": "人間君，怎么了？", "フィフティーン": "十五", "いや……": "不……", "人間さん": "人間君", "（パンツを狙うって……すごく、くだらなさそうな予感がする……。 ダンテの頼みではあるけど、別に俺じゃなくても……。 よし、やっぱり帰ろう）": "（目标是内裤……我有预感，这会非常无聊…… 虽然是但丁的请求，但也不一定非我不可…… 好，果然还是回去吧）", "なお、当面の捜査についてですが、私がバディとなります。 よろしくお願いいたします": "另外，关于当前的搜查，我将作为搭档与你同行。 请多指教", "えっ？ごめん、聞き逃したような気がするけど…… バディ、だって？フィフティーンが？": "哎？抱歉，我好像听漏了什么…… 搭档？你说你吗？", "はい。私が受けている指示は人間さんのお出迎えだけではなく 当面の捜査活動全般を補佐する、というものです": "是的。我收到的指示不仅仅是迎接人間君， 还包括当前所有搜查活动的辅助", "そのため、しばらくは私と行動を共にすることになります": "因此，你暂时要和我一起行动", "そうなのか……！": "是这样吗……！", "（この爆乳お姉さんと朝から晩まで一緒、だと……！？）": "（和这个爆乳姐姐从早到晚一起行动……！？）", "（こんな役得ないだろ。帰ってたまるか）": "（这可真是赚到了啊。怎么能回去呢）", "早速ですが、宿のお部屋をご案内しても良いでしょうか。 滞在中は、そちらを使っていただくことになります": "那么事不宜迟，我先带你去旅馆的房间吧。 你住在这里的期间，就使用那个房间", "ああ。頼むよ": "好，拜托了", "ではまいりましょう。ああ、食器は私が片づけますね": "那我们走吧。啊，餐具我来收拾吧", "（おお、谷間が……）": "（哦哦，乳沟……）", "あっ、ああっ": "啊，啊啊", "ガチャンガチャン": "咔嚓咔嚓", "片づけようとして、空いたグラスを倒してしまうフィフティーン。 中身は空だったので大事には至らなかった。 すぐに店員が飛んできてくれたので、丁寧に詫びて店を出る。": "十五想要收拾餐具，却打翻了空玻璃杯。 因为里面是空的，所以没有酿成大祸。 店员立刻赶了过来，她礼貌地道歉后离开了。", "こんな爆乳美女とふたりきりで捜査――俺の心はもう既に踊り出していた。": "和这样的爆乳美女单独搜查——我的内心已经雀跃不已了。", "あっ、こちらで片づけておきますよ": "啊，我来收拾吧", "店員": "店员", "すみませんでした": "非常抱歉", "？？？": "？？？", "何やら誰か他の客がグラスを倒してしまったらしい。 そんな小さな騒ぎを聞きながら、彼女は読んでいた資料から顔を上げた。": "似乎有其他客人打翻了玻璃杯。 听到这样的小骚动，她从正在阅读的资料中抬起头来。", "マジシャン！お待たせー！": "魔术师！久等了！", "いま来たところよ。変わりないみたいで安心…… というか、むしろ心配というか……。 いずれにしても元気そうね": "我刚到。你看起来没什么变化，我放心了…… 不如说，我反而有点担心……。 不管怎么说，你看起来很有精神", "マジシャン": "魔术师", "このボク、ハイプリーステスが環境で主義主張を曲げると思う？": "你觉得我，女祭司会因为环境而改变自己的主张吗？", "ハイプリーステス": "女祭司", "マジシャンと呼ばれた彼女の向かい側の席に、笑顔で座ったのは ハイプリーステスと名乗る細身の人物だった。": "在被称为魔术师的她的对面，一个自称女祭司的纤细人物笑着坐了下来。", "だけど……リース、あなた公務員でしょ。それも町役場じゃなくて、カウンティの": "但是……丽丝，你是公务员吧。而且不是镇政府，而是县政府的", "環境に左右されないボクが、規模で態度を変えるなんてますますあり得ないじゃん": "不受环境影响的我，怎么可能因为规模而改变态度呢", "リースがそんなお堅い仕事をしてるなんて、想像できないわ": "我无法想象丽丝做着这么死板的工作", "そのギャップはボクが一番、感じてるよ……。 ほんと、二言目には『前例がない』って尻込みするし、 『責任の所在』をすぐ気にするし": "我才是最能感受到这种反差的人……。 真的，他们总是说『没有先例』而畏缩不前， 立刻就关心起『责任归属』", "お役所仕事、なんてよく言ったもんだよね": "官僚作风，真是个好用的词", "あなた自身、受け入れられてるの？": "你自己被接受了吗？", "理解してくれる人もいるにはいるけど……基本、腫れものかな。 郡長が言う『多様化するオトギノクニとの共存政策』なんて、 ただの看板なんでしょ": "虽然也有人能理解我……但基本上，我是个烫手山芋。 县长所说的『与多样化的童话之国共存政策』， 不过是个幌子吧", "そっちこそどうなの？マジシャンは確か、魔道具製造業の大手、 『ムラビト製作所』に就職したんだよね？": "你那边怎么样？我记得魔术师你，是去了魔道具制造业的大公司， 『村人制作所』工作吧？", "ええ、まあ……": "嗯，是的……", "どう？仕事、楽しい？": "怎么样？工作开心吗？", "おおよそ予想はついているくせに、わざわざ聞くのね": "你明明就猜得到，还故意问的吧", "口に出したほうがいいこともあるでしょ。 そのために、わざわざ待ち合わせてこうして会ってるんだし": "有些事说出来会比较好吧。 我们就是为了这个，才特意约出来见面的", "ふっ……そうね": "呵……是啊", "学生だった頃は、それなりに私も優秀なんだと自負していたわ。 でも……学生のときに求められる能力と、仕事をする上での能力はまるで違う": "在校期间，我也自认为还算优秀。 但是……学生时期需要的能力，和工作上需要的能力完全不同", "優秀であることは大したことじゃないのよ。 それよりも、いかに人に取り入ることができるか": "优秀并不是什么大不了的事。 重要的是，如何讨好别人", "民間も一緒かぁ": "民间也一样吗", "フローレ卒の肩書がありがたかったのは、就活のときまで。 いまじゃ重荷になるばかりよ": "芙罗雷毕业的头衔，只在找工作的时候有用。 现在只会成为我的负担", "あー、わかる": "啊，我懂", "フローレ卒も大したことないな": "芙罗雷毕业也没什么大不了的", "ふたり": "两人", "ふたりの声が重なる。互いに顔を見合わせ、そして声を上げて笑った。": "两人的声音重叠在一起。她们互相看着对方，然后笑出声来。", "あははははっ、もうこれお約束なのかな？": "啊哈哈哈哈，这已经是惯例了吗？", "ふふふっ、本当に嫌になるわね。 フローレって言ったって、ボッチャーテだっていうのに": "呵呵呵，真是讨厌啊。 虽然我是芙罗雷毕业，但其实我也是个失败者", "ひとしきり笑ったところで、マジシャンは切なげに目を細める。": "笑了一会儿后，魔术师难过地眯起眼睛。", "学生時代は……楽しかったのにな": "学生时代……明明很开心的", "ね。バカなことばっかりしてたけど、でも毎日が充実してた": "是啊。虽然尽是做些蠢事，但每天都过得很充实", "……あの子たち、元気かしら": "……那些孩子们，不知道过得怎么样", "ちょっと寄ってみる？": "要不要去看看？"}