{"それは、とある町の穏やかな午後のことだった。": "那是在某个城镇的平静午后发生的事。", "安いよ、安いよ！見て行っておくれ！": "便宜哦，便宜哦！来看看嘛！", "青果店のおばちゃん": "水果店的阿姨", "あらー、今日の晩ごはんはどうしようかしら": "哎呀，今天的晚饭该怎么办呢", "子連れのママさん": "带着孩子的妈妈", "ねえねえ、ママー。あっちにお人形さんいたー！": "妈妈，妈妈。那边有娃娃！", "子連れのお子さん": "带着孩子的孩子", "はいはい、後でね": "好好，待会儿哦", "ふー、どっこらしょ。今日もきれいに晴れたのう": "呼，嘿咻。今天也是个大晴天啊", "お散歩じいちゃん": "散步的老爷爷", "良かったですね、おじいさん": "太好了，老爷爷", "介護のお兄さん": "照顾老人的大哥哥", "本当に、雲ひとつない青空で――": "真的是，万里无云的蓝天——", "！？": "！？", "カードだわ！カードが空から降って来た！": "是卡片！卡片从天上掉下来了！", "突如として空からひらひらと何十枚ものカードが舞い落ちてくる。 その光景に人々は顔色を変えた。": "突然从天上飘落几十张卡片。 人们看到这幅景象脸色大变。", "た、大変じゃあ……！これは『ヤツら』が来るぞ……！！": "不，不好了……！这是“他们”要来了……！！", "早く逃げるのよ！特にそこのあなたたち！": "快逃啊！特别是那边的你们！", "は、はいっ": "好，好的", "ママーっ、どうしようー！": "妈妈，怎么办！", "逃げても無駄だ！覚悟しろ！": "逃也没用！觉悟吧！", "？？？": "？？？", "響き渡る声。 質の悪い拡声器によって音割れしていて、その音質も含め、 人々は相手をよく知っていた。": "声音响彻四周。 由于劣质的扩音器，声音有些破音，包括这个音质在内， 人们都很熟悉对方。", "この声は『ヤツら』だ……！": "这个声音是『他们』……！", "我ら『白の夜明け団』の標的は……この町の全員だ。 ひとり残らず我らの餌食となるのだ。はーっはっはっは！": "我们『白之黎明团』的目标是……这个城镇的所有人。 一个不留地成为我们的食物。哈——哈，哈，哈！", "なんか……のどかな景色になってきたなぁ": "总觉得……风景变得很悠闲啊", "人間さん": "人类君", "リベルタリブロのターミナルを出発し、まもなく丸２日になろうとしていた。 長距離夜行馬車に揺られ、身体がバキバキになったところで 地元の馬車に乗り換えてーー疲労はピークに達していた。": "从自由都市的终点站出发，很快就要过去整整两天了。 在长途夜行马车上摇晃，身体变得僵硬的时候， 换乘当地的马车——疲劳达到了顶峰。", "飛空艇で来れれば３時間くらいなのにな": "如果坐飞空艇来的话，只需要3个小时左右啊", "思わずぼやいてから、自分がすっかりコミッティの特権に慣れ、 贅沢な身体になってしまったことに気付かされる。": "我不由得发牢骚，然后意识到自己已经完全习惯了评议会的特权， 身体变得奢侈了。", "ほどなくして馬車は街道に停止する。 少し離れたところに小さな町と、特徴的な尖塔が見えた。目的地の停留所だ。": "不久后马车在街道上停了下来。 在稍远的地方可以看到一个小城镇和一座有特色的尖塔。那是目的地的车站。", "お待ちしておりました。私はコードネーム『フィフティーン』。 あなたをお迎えするよう指示されています": "等你很久了。我是代号『十五』。 我接到指示要来迎接你", "フィフティーン": "十五", "ああ……ありがとう": "啊……谢谢", "今回、この小さな田舎町にやってきたのには理由がある。 原因不明の奇妙な事件が起きており、その解決にあたれ―― というのが俺に与えられた使命だ。": "这次来到这个小农村是有原因的。 发生了原因不明的奇怪事件，需要解决它—— 这就是我被赋予的使命。", "ただし事態をあまり大きくすると住民が不安に思う可能性がある。 そのため秘密裏に事を進めなくてはならない。 飛空艇を使わず地道に馬車で来た理由も、そこにあった。": "但是，如果事情闹得太大，可能会让居民感到不安。 因此，必须秘密地进行。 不使用飞空艇，而是乘坐马车来到这里，也是出于这个原因。", "（それにしても……）": "（不过……）", "何か？": "怎么了？", "ああ、いや。それじゃあ早速、拠点に案内してもらえるか": "啊，没什么。那么，能带我去据点吗？", "かしこまりました": "明白了", "（このエージェントのお姉さん、めちゃくちゃ胸がでかいな……）": "（这个特工姐姐，胸部好大啊……）", "あの……？ 先ほどから私を気にされているようですが、何か不手際がありましたか？": "那个……？ 你好像从刚才开始就一直盯着我看，有什么不周到的地方吗？", "い、いや": "不，没有", "（ここは話題を変えて冷静さを取り戻さなくては）": "（现在必须改变话题，让自己冷静下来）", "今朝から何も食べてないんだ。 時間も時間だから軽くでいいんだけど、どこか案内してもらえないか": "我从早上开始就什么都没吃。 因为时间也差不多了，随便吃点什么就行，你能带我去哪里吃点东西吗？", "町は小さいが、それなりに発展しているようだ。 この近隣にも、似たような規模の町がいくつもあるらしい。 しかし、ここが最近では最も栄えているという。": "虽然小镇不大，但似乎发展得还不错。 这附近好像还有几个规模相似的小镇。 但是，据说这里最近是最繁荣的。", "その理由は――": "原因在于——", "窓から見えるんだな": "从窗户可以看到呢", "ああ、あの尖塔ですか。フローレアカデミーですね": "啊，那个尖塔吗。是弗罗雷学院呢", "あれができてから、この町の経済はかなり潤っているそうです。 実際、町のメイン通りなどの整備が進んでいるようですよ": "那个建成之后，这个小镇的经济似乎得到了很大的改善。 实际上，镇上的主要街道等地方的整备也在进行中", "町の郊外に位置する広大な敷地に建てられた、真新しい建物。 多くの天才を輩出した名門、フローレ・アカデミーの新キャンパスだ。": "位于小镇郊外的广阔土地上，建有一座崭新的建筑。 那是培养出许多天才的名门，弗罗雷学院的新校区。", "誘致前後には反対運動も少しあったらしいですが、 今では誰もが、その恩恵に感謝していることでしょう": "在引进前后似乎也发生了一些反对运动， 但现在每个人都感谢着它的恩惠吧", "新キャンパス落成からしばらく経ってはいるが、町にとってはまだまだ新参者。 そんな中での今回の事件だ。": "虽然新校区落成后已经过了一段时间，但对小镇来说还是个新人。 在这种情况下发生了这次的事件。", "それで……事件の概要について教えてもらえるか": "那么……能告诉我事件的概要吗", "ここ最近、秘密結社『白の夜明け団』を名乗る何者かが、 この近隣の町で暗躍しています": "最近，自称秘密结社『白夜黎明团』的某人， 在这附近的小镇暗中活动", "目的は不明、構成員も不明。 名称からして、おそらく複数名いるものとは推察されます": "目的不明，成员也不明。 从名称来看，恐怕不止一个人", "犯行の内容は？": "犯罪的内容呢？", "……": "……", "一瞬、言葉を詰まらせるフィフティーン。よほど大胆な犯行なのだろうか。 俺は固唾を飲んで言葉を待った。": "十五一瞬间语塞了。是相当大胆的犯罪吗。 我咽了口唾沫，等待着她的话。", "奴らが狙うのは、町の人々の――": "他们的目标是，镇上人们的——", "パンツです": "内裤", "（……やっぱり帰ろうかな）": "（……果然还是回去吧）"}