{"わああ……！人間さん、来てくれたんですか": "哇啊啊……！人类君，你来了吗", "ホメーロス": "荷梅洛斯", "ああ、いろいろあって、しばらくこのあたりに滞在することになったんだ。 せっかく近くまで来たからと思って": "是啊，因为各种原因，我暂时要在这附近逗留一段时间。 想着难得来附近了", "人間さん": "人类君", "このボッチャーテ・キャンパスの責任者であり、フローレ・アカデミーの 副学長を務めるのは、ダンテたっての希望を受けたホメーロスだ。 彼女はここが開設したときから常駐しているという。": "这个波奇特·校园的负责人，弗罗雷学院的 副校长，是接受了但丁强烈希望的荷梅洛斯。 她从这里开设的时候就常驻在这里了。", "ふふ、ありがとうございます。 人間さんはこのボッチャーテ・キャンパスは初めてですか？": "呵呵，谢谢。 人类君是第一次来这个波奇特·校园吗？", "うん、話には聞いてたけど": "是啊，虽然听说过", "で、では……せっかくですから、ご案内しましょう♪": "那，那么……机会难得，我来给你带路吧♪", "あ、あの、このキャンパスでは、いわゆる、その、 一般学生を多く受け入れてるんですけど": "那，那个，这个校园，就是，那个， 接收了很多普通学生", "わ、わりと入るのは、入りやすくしてるんです……": "入，入学的难度，其实很低……", "（って言っても本校舎よりは、だよな。 試験問題見たけど、あれ人間界でも偏差値60以上くらいの レベルじゃないか……？）": "（话虽如此，但也是比本校难度低吧。 我看过考试的题目，那个在人间界的话，不是偏差值60以上的等级吗……？）", "でも、卒業するためにはしっかり単位を取らないといけない、 っていう仕組みに、し、していまして": "但是，为了毕业必须好好取得学分， 这个制度，我，我们是这么做的", "ダンテの理念だもんな。 広く門戸を開いて、多くの学生に学びを提供したい、って。 でもフローレの名前を安易に与えるわけにもいかない。だから――": "因为是但丁的理念嘛。 广开门户，为更多的学生提供学习的机会。 但是也不能轻易给予他们弗罗雷的名字。所以——", "は、はい、そうなんです。入るは易し、出るは難し、と。 なので出席率はもちろん、か、課題もきちんと、提出するようにって": "是，是的，就是这样。入学容易，毕业难。 所以出席率就不用说了，也，也要好好地提交课题", "なるほどなぁ。じゃあみんなキャンパスライフを謳歌して毎晩、 飲みサーで大騒ぎってわけにもいかないのかな": "原来如此啊。那大家就不能讴歌校园生活，每晚在饮酒社团里大闹一番了", "の、のみ？なんですか？": "饮，饮酒？什么？", "いやいや、こっちの話": "不不，是我这边的事", "あ、そ、そうだ。あのカフェで少し休みませんか？ 新作ドリンクが出ているんですよ": "啊，对，对了。要不要去那个咖啡厅休息一下？那里有新出的饮料哦", "わ、私、あの、人間さんの分も、飲み物を持ってきますね……！": "我，我，那个，去，去拿人，人间君的饮料……！", "ありがとう。じゃあ俺は席を確保しておくから": "谢谢。那我去占个座位", "ふう……大学かぁ": "呼……大学啊", "オープンテラスのカフェは真新しく、 午後のこの時間でも数名の学生が本を読むなどして過ごしていた。": "露天咖啡厅很新， 午后这个时间也有几个学生在读书。", "厳密には大学という名称は使われていないのだが、 人間界の感覚からすると、目の前の風景はまさにそれだ。": "严格来说，这里没有使用大学这个名称， 但从人间界的感觉来看，眼前的风景就是大学。", "やっぱりムーは適当なのだ！": "月亮果然很随便！", "フール": "愚者", "鯉はC棟の方だったかも～": "鲤鱼可能在C栋～", "ムーン": "月亮", "さっきA棟って言った": "刚才说是在A栋", "タワー": "高塔", "そうだっけ～。だって聞いたときはCかDって聞いたから～": "是吗～？因为听到的时候是C或D～", "Dの可能性もあるんじゃん！": "也有可能是D吧！", "ハイプリーステス": "女祭司", "もう鯉はいいんじゃない？": "鲤鱼已经无所谓了吧？", "マジシャン": "魔术师", "マジシャン様、失恋でもしたんですか～？もう恋はいいだなんて……": "魔术师大人，你失恋了吗～？居然说已经无所谓了……", "鯉よ、鯉！魚の！文脈でわかるでしょ！": "鲤鱼啊，鲤鱼！鱼的！从上下文就能明白吧！", "ふふっ……そんな心境になるとは、一体どんなひどい目に遭わされたのか、 聞かせてほしいね……": "呵呵……居然会变成这样的心境，到底遇到了什么惨事， 让我听听吧……", "ハングドマン": "倒吊人", "こっちはこっちで聞いてないし": "我们这边也没在听", "ぼんやりと外を眺めていると、何やら騒がしい一団が通り過ぎていく。 いかにも学生、という感じのテンションに俺は目を細めた。": "我呆呆地望着外面，一群吵闹的人从我面前走过。 我眯起眼睛，看着他们那副学生的样子。", "（若いっていいなぁ）": "（年轻真好啊）", "…………": "…………", "……ハッ！？待て、俺も若いんだぞ。学生なんだぞ。 たぶんもう休学だか退学になってる気がするけど": "……啊！？等等，我也很年轻啊。我也是学生啊。 虽然我可能已经休学或者退学了", "……でも、オトギノクニに来てだいぶ経つ気がするし、実はもう俺って……": "……但是，我感觉我已经在童话之国待了很长时间，其实我已经……", "や、やめてくださいぃ……私はそんなつもりじゃ……": "请，请不要这样……我不是这个意思……", "いいんですよ、これくらい何でもありませんから。 あっし、ハイエロファントというケチなもんです。 どうか覚えておいてくださいね": "没关系的，这种程度不算什么。 我叫主教，是个小气鬼。 请记住我", "ハイエロファント": "主教", "お、覚えますっ、覚えますからっ、そのトレイは返してくださいぃ……": "我，我会记住的，我会记住的，请把托盘还给我……", "そうですか？あ、いけないっ、靴が汚れていますっ。いまお拭きしますっ": "是吗？啊，不好，鞋子脏了。我现在就帮你擦干净", "い、いいですっ、大丈夫です……っ": "不，不用了，没关系的……", "何やら誰かと押し問答をしていたようだったホメーロスだったが、 やがて飲み物を乗せたトレイを手に戻って来た。": "荷梅洛斯似乎和某人争论了一会儿， 最后拿着放有饮料的托盘回来了。", "お、お待たせしました……っ。ちょっと知り合いに捕まってしまって": "久，久等了……我被熟人拦住了", "ちらっと何か聞こえたよ。大変そうだな": "我好像听到了什么。你好像很辛苦啊", "い、いえっ……私なんて、そんな大したことは……": "不，不……我这种人，没什么大不了的……", "席に着いたホメーロスと向かい合い、それからしばらく他愛もない会話をする。 主に、ホメーロスの近況、特に苦労していることなど――": "荷梅洛斯坐了下来，我们面对面坐着，然后聊了一会儿无关紧要的话题。 主要内容是荷梅洛斯的近况，特别是辛苦的事情——", "なんか……こういう学園のカフェでお茶してるとか、 オーソドックスなデートって感じするなぁ": "总觉得……在这样的学园咖啡厅喝茶， 有一种正统约会的感觉啊", "ほええええぇぇ！？で、で、でっ": "哇啊啊啊啊啊啊！？约，约，约", "ガシャァアアアン": "哐当——", "赤面するホメーロスを遮るように、金属のような音が響く。 驚いて視線を向けると、少し離れた場所で 学生らしき誰かが頭を抱えうずくまっていた。": "金属般的声音响起，打断了满脸通红的荷梅洛斯的话。 我惊讶地看向声音的方向，发现稍远的地方 有一个学生抱着头蹲在地上。", "そしてそばには金ダライが……。": "然后旁边有一个金盆……。", "なんだ？何があったんだ……": "怎么了？发生什么事了……", "あ、あの、アカデミーの学生たちがつくった 『金ダライ研究部』というサークルがありまして…… たまに事故が起きてるんです": "那，那个，学院的学生们有一个叫 『金盆研究部』的社团…… 偶尔会发生事故", "何を研究してるっていうんだ……": "他们到底在研究什么啊……"}