{"まあでもほんと、この部室の感じ懐かしいっすね。 ついこの前まで、ここにあっしもいたのに": "不过，这个活动室的感觉真的很让人怀念啊。 我明明不久前还在这里的", "ハイエロファント": "教皇", "ああ。あの頃は刺激に満ちていたものだがな": "是啊。那时候充满了刺激感啊", "ハングドマン": "倒吊人", "何人も卒業して、ちょっと寂しいのだ": "有好几个人毕业了，感觉有点寂寞啊", "フール": "愚者", "フールさん……": "愚者……", "いや、しんみりしていい雰囲気みたいになっているが、 フールは今年こそ単位を落とさずに卒業できそうなのか？": "不，虽然气氛好像变得很感伤， 但愚者今年真的能不被当掉学分毕业吗？", "えっ、いや、まあ、なんだ。いいじゃないか": "咦，不，那个，怎么说呢。有什么关系嘛", "良くはない": "有关系", "タワー": "高塔", "フール様はさぼらず真面目に授業に出席してますし、課題も出してます。 けど、課題の評価が低すぎるんですよね～": "愚者大人很认真地出席了课程，也交了作业。 但是，作业的评价太低了～", "ムーン": "月亮", "フールさんのレポート、１回読んだけど本当に何言ってるか分かんなかったっす": "我读过一次愚者小姐的报告，真的不知道她在说什么", "大丈夫だ！なんとかなる！": "没事！总会有办法的！", "根拠のない自信": "没有根据的自信", "だってあたしは、フローレに入るのだって絶対無理だって言われてたんだぞ。 でもなんとかなった！": "因为我啊，连要进入芙罗雷的时候，都被说绝对不可能。 但是总会有办法的！", "やー、本当に謎なんすよね。この人どうやって入学できたんだろ": "哎呀，真是个谜啊。这个人是怎么入学的呢", "そんな、不可能を可能にする奇跡を起こしてまで入った、 オトギノクニ屈指の学び舎で、やっていることが形ばかりの占いサークル…… なかなか面白い経歴だ": "甚至不惜引发这种化不可能为可能的奇迹，才进入的童话之国首屈一指的学校，却在做徒有其表的占卜社团…… 这个经历相当有趣啊", "そうだろ、そうだろ。稀に見る逸材なんだぞ": "对吧，对吧。是难得一见的奇才哦", "たぶん褒められてはない": "我大概没被夸奖", "あれっ、なになに？なんか人がいっぱいいる！": "咦，什么什么？怎么人这么多！", "ハイプリーステス": "女祭司", "ハイエロと、ハングまで……あなたたち、仕事は？": "教皇和倒吊人……你们，工作呢？", "マジシャン": "魔术师", "へへ、サボりっす。あれ、マジシャンさんもですかい？": "嘿嘿，翘班了。咦，魔术师小姐也是吗？", "私はちゃんと有給とってるわよ！": "我可是好好请了有薪假的！", "ふふ……有給か……。私にもそんなものがあったはずなんだがな。 先輩は『休み？消した！』と謎の発言をしていたが……": "呵呵……有薪假吗……。我应该也有这种东西的。 虽然前辈说了『休假？删了！』这种谜之发言……", "社会、怖すぎます～": "社会，太可怕了～", "でもさ、休みにしても、サボりにしても…… 結局、なんやかんやでここに来ちゃうあたり、 ボクたちめんどくさい先輩だよね": "但是啊，不管是休假，还是翘班…… 结果，不管怎样都会来到这里， 我们真是麻烦的前辈啊", "確かにそうですねぇ。 フールさんたちがエンジョイしてるのに先輩ヅラして邪魔しに来て…… どうもすみません": "确实是这样呢。 愚者他们明明在享受，却摆出前辈的架子来捣乱…… 非常抱歉", "ううん": "不用道歉", "すみませんなんて１ミリも思ってないくせに言うもんじゃないわよ": "明明一点都不觉得抱歉，就不要说啊", "それだけ、フール様の人望があるってことだな！": "这说明，愚者大人的人望就是这么高！", "いつそんな話が出た？": "什么时候出现这种话题了？", "楽しかったな。みんなで合宿もして……": "很开心啊。大家一起合宿……", "あー、夏休みのやつ？ ハングがロケット花火にうっかり座ってお尻が大変なことになっちゃったときの": "啊——，暑假的时候？ 倒吊人不小心坐在了火箭烟花上，屁股变得很不得了的时候", "はぁんっ！いま思い出してもお尻が疼くっ……！ わたしの恥辱に塗れた素晴らしい記憶……ッ！": "哈啊！现在回想起来，屁股还是会疼……！ 我那充满耻辱的美妙记忆……！", "そこ喜ぶとこなんですかい": "这是值得高兴的事吗", "あれ～？合宿は秋じゃなかった～？": "嗯～？合宿不是在秋天吗～？", "合宿は夏休みだぞ。秋は旅行だ！": "合宿是在暑假哦。秋天是旅行！", "どう違うかと言われると誰も説明できないでしょうけどね": "要问有什么区别，谁也说不清楚吧", "温泉": "温泉", "そうそう。ボクが行きたいって言いだしてさ。 みんながボクのために、わざわざ条件の合う宿を選んでくれて": "对对。我说想去温泉。 大家为了我，特意选了条件合适的旅馆", "そりゃもう、なんでもやりますよ": "那个时候，什么都做啊", "あのときはスター姉様とサンちゃんも一緒だったっけ～": "那个时候，星姐和小太阳也在一起吧～", "そう言えばデビルは？": "说起来，恶魔呢？", "ん～？デビル様はバイトがあるとかなんとか": "嗯～？恶魔大人说有打工什么的", "ねえねえ、せっかく来たんだしアカデミーの中をうろうろしようよ。 学生に戻った感じでさ": "那个，难得来了，就在学院里转转吧。 有种回到学生时代的感觉", "いいですねぇ": "好啊", "関係者に見つかったらお仕置きされるかもしれないしな……！": "要是被相关人员发现，可能会被惩罚……！", "シンプルに逮捕なんじゃないかしら": "不是会被直接逮捕吗", "よーし！じゃあみんな、あたしについてくるんだ！": "好！那么大家，跟我来！", "なんで急にリーダーヅラ？": "为什么突然当起队长了？", "いやー、なっつかしー！ もう毎日通るだけで思い出なんか１個もないはずの、 こんな中庭の通路ですらなつかしい！": "哎呀，好怀念！ 连每天经过，应该没有一个回忆的， 这个中庭的路都好怀念！", "まったくもって、その通りですねぇ": "真的，就是这样呢", "ああ……ここはわたしが芝生に家の鍵を落として探していたとき、 知らない学生から『あの女、四つん這いだぞ。えっろ』なんて 心ない卑猥な言葉を投げかけられた場所……": "啊啊……这里是我把家里的钥匙掉在草坪上，找钥匙的时候， 不认识的学生说『那个女人，趴在地上呢。好色』 这种没心没肺的下流话的地方……", "ろくでもない思い出": "不好的回忆", "そうだ～。あっちの別棟に池がありますよね～？ あそこ、鯉が飼われるようになったんですよ～": "对了～。那边的别栋有池塘吧～？那里，养了鲤鱼哦～", "へえ、そうなの？": "哦，是吗？", "そうなの？": "是吗？", "そうなのか": "是吗？", "現役のふたりも知らないみたいだけど……大丈夫？": "现役的两个人好像也不知道……没问题吗？"}