{"ふー、やっと戻って来れた。なんだかんだ、キャンパスの敷地って広いよね。 ボクのこの細い足じゃ耐え切れないよ": "呼，终于回来了。校园的面积真大啊。 我这双细腿都快走不动了", "ハイプリーステス": "女祭司", "あなたが言うと嫌味にしか聞こえないわね": "你这么说听起来很刺耳啊", "マジシャン": "魔术师", "あっ、皆さん。お茶飲まれます？いま淹れますね": "啊，各位。要喝茶吗？我马上去泡", "ハイエロファント": "主教", "こうしてみんな集まると、卒業前のことを思い出すな！楽しかっただろ": "这样大家聚在一起，就会想起毕业前的事情呢！那时候很开心吧", "フール": "愚者", "ああ、本当に……あの頃は輝いていた気がするよ": "啊啊，真的……感觉那时候真的很耀眼", "ハングドマン": "倒吊人", "切なそうな顔して手に取ってるのが麻縄なんだけど。 ハングはまともな思い出はないわけ？": "你一脸悲伤地拿着的是麻绳吧。 倒吊人没有正常的回忆吗？", "わたしにとってはどれも、キラキラした美しい思い出なのだが": "我觉得每一个回忆都是闪亮亮的美丽回忆", "こんな部室にちゃんとテキスト持ち込んでる人がいるじゃん。真面目でえらいなぁ": "这个活动室里还有人会好好带课本过来啊。真认真啊", "まあ、そんなのタワーしかいないだろうけど": "不过，也只有高塔会这样吧", "単位、危なくて": "我的学分，很危险", "タワー": "高塔", "え、今年も！？": "诶，今年也是！？", "うん……。タワーはまた単位を落としそうなのだ……": "是啊……高塔好像又要拿不到学分了……", "わたくしも何とか協力しようとしているのですが……": "我也想尽办法帮忙了……", "ムーン": "月亮", "去年は、授業に出てるのに手違いで全部欠席になってたんだっけ": "去年，明明有去上课，却因为失误被当成全部缺席了", "異議申し立てをしたのはいいけど、申し開きの日に事故で行けなくなっちゃったり": "虽然提出了异议，但是在解释的时候因为事故而没能去", "提出した課題がタワーさんのだけ風で飛ばされたり": "只有高塔同学的课题被风吹走了", "報われないというのは辛いものだな。 わたしも苦痛は歓迎だが、そういった虚無感を伴う不幸は耐えられそうにない": "无法得到回报真是痛苦啊。 我虽然也欢迎痛苦，但无法忍受这种伴随着虚无感的不幸", "あたしよりタワーのほうががんばってるのだ！ なのに、あたしの方が単位が多いのだ": "高塔比我更努力！但是，我的学分却更多", "あ、じゃあフールは卒業できそうなの？": "啊，那愚者能毕业吗？", "だいぶ危ないのだ": "很危险", "人の心配してる場合じゃなくない！？": "现在不是担心别人的时候吧！？", "とはいえ、タワーの不幸体質が解決していない以上、このままだと": "话虽如此，但只要高塔的不幸体质没有解决，这样下去的话", "危ないでしょうねぇ": "很危险吧", "でもあたしもバカじゃないのだ": "但是我也不是笨蛋", "え、そうかな": "哎，是吗", "ふっふっふ……": "哈哈……", "今さらっとひどいこと言われたから、ちゃんと気づいて突っ込んだほうがいいわよ": "刚才被说了很过分的话，还是注意一下吐槽比较好", "何もしなかったわけじゃないのだ。ふふん": "我不是什么都没做。哼哼", "はあ、そうなんだ": "哦，是吗", "ふふん": "哼哼", "……": "……", "ふふん！ふんふんふん！": "哼哼！哼哼哼！", "なんだよ、さっきから。指輪をこれ見よがしに見せつけてきて。 なに、イジってほしいなら素直にそう言いなよ": "从刚才开始，你就在炫耀戒指。什么，想让我欺负你的话，就老实说出来", "はあ……。それ、何？どうしたの？": "哎……那是什么？怎么了？", "よくぞ聞いてくれたのだ！": "问得好！", "ほんと、よく聞いてくれたわリース。一生このままなんじゃないかと思ったわよ": "真的，问得好啊丽丝。我还以为会一辈子这样呢", "これはすごい指輪なのだ！": "这个戒指很厉害！", "いやあ、そりゃもうさぞかしお高いんでしょうねぇ。 こんな素敵な指輪を付けこなすとは、さすがフール様、 気品が違いますなぁ": "哎呀，那一定很贵吧。能戴上这么漂亮的戒指，不愧是愚者大人，气质就是不一样", "そういうことじゃないのだ": "不是这样的", "ありゃ": "哎呀", "フールのおだてに失敗してどうすんの": "愚者大人夸你，你却夸不回去，这可不行", "これはただの指輪ではなく魔法の指輪なのですよ～": "这不是普通的戒指，而是魔法戒指哦～", "魔法の指輪、だと？薔薇を模した装飾は、確かに見事な細工…… 値段が張るのは予想できるが……魔法……？": "魔法戒指？蔷薇的装饰确实很精致…… 虽然能猜到价格不菲……但魔法……？", "そうなのだ。これがキシ……ニシ？二回生？": "是的。这是起死……回生？二年级？", "……起死回生？": "……起死回生？", "それなのだ！そのキシナントカのアイテムなのだ。 資格がちゃんとあるやつ、つまりあたしが使えばすごいことが起きちゃうのだ！": "就是那个！起死回生的道具。 如果是资格够的人，也就是我来用的话，就会发生很厉害的事情！", "はあ。すごいことですか": "哈。很厉害的事情吗", "フール様の大発見なんですよ～": "愚者大人的大发现哦～", "本当に魔法の指輪": "真的魔法戒指", "……正直、フールがまた何か言ってるな、くらいにしか捉えてなかったんだけど、 ムーンとタワーまで言うなら本当に何かあるのね？": "……说实话，我只觉得愚者又在说些莫名其妙的话， 但月亮和高塔都这么说的话，那应该真的有什么吧？", "そう、これはあたしが生み出した超絶魔法 『逆位置の魔法』を発動する大事な仕掛けなのだ！！": "没错，这是发动我创造的超绝魔法『逆位魔法』的重要装置！！", "逆位置の……魔法……？": "逆位的……魔法……？", "見るのだ！": "看好了！", "その引き出しに何があるっていう――": "那个抽屉里到底有什么——", "！？": "！？", "こ、これは！": "这，这是！", "……！？ぱ、パンツ！？": "……！？内，内裤！？", "これが答えなのかも～": "这可能就是答案～", "引き出しぎっしりのパンツ……ねえ、これってまさか": "抽屉里满满的内裤……我说，这难道是", "そう。ここは占いサークル『アルカナム』の部室であり、そして": "没错。这里是占卜社团『Arcana』的活动室，而且", "『白の夜明け団』のアジトなのだ": "也是『白夜黎明团』的基地"}