{"……そう言えば": "……說起來", "人間さん": "人類君", "宿に案内される道中、俺はふと気になっていたことを口にした。": "在被帶到旅館的路上，我突然說出了自己在意的事情。", "現地で合流するエージェントなんだけど、 別のコードネームの人が来る予定になっていたような気がして": "雖然預定是讓特工在當地和我們會合， 但我記得好像本來是預定讓其他代號的人來的", "担当の変更は、この業界ではよくあることです": "負責人的變更，在這個業界是很常見的", "フィフティーン": "十五", "そういうものか": "是這樣嗎", "もちろん人間さんが希望されるのであれば、 私からまた別の担当に引き継ぐことも可能ですが": "當然，如果人類君希望的話， 我也可以再把負責人交接給其他人", "い、いやいや！ぜひフィフティーンにお願いしたい！": "不，不！ 請務必讓我拜託十五！", "そうですか？ご不満がなければいいのですが": "是嗎？ 如果你沒有不滿的話就好", "ないない。あるとしたら欲求不満っていうか……": "沒有，沒有。要說有的話，就是慾求不滿……", "はい？": "什麼？", "なんでもない。それより…… 時間を見つけて、フローレ・アカデミーのキャンパスに行ってみたいな": "什麼都沒有。比起這個…… 我想找個時間去弗羅雷學院的校園看看", "立派なキャンパスですからね。 広い芝生でお弁当を食べる子連れの方や散歩のご老人なども多いです": "那個校園很壯觀哦。 有很多帶着孩子在廣闊的草坪上喫便當的人，還有來散步的老人", "フローレ・アカデミー。 それはオトギノクニでも最高の知性を持った選りすぐりの者たちが集結し、 その叡智を磨くため日夜、勉学や研究に勤しむ場だ。": "弗羅雷學院。 那裏聚集着童話之國最聰明的人們，日夜努力學習和研究，磨練他們的智慧。", "いわゆる最高学府と呼んで差し支えないだろう。": "可以說是最高學府吧。", "本校舎では、かなり優秀な方々を輩出していますから、この田舎町でも当然、 その知名度は高く、知らない人はまずいないでしょう": "本校有很多非常優秀的人，所以在這個鄉下小鎮，它的知名度當然很高，沒有人不知道", "レオナ、ダンテ、パラケルススにノストラダムス。 活躍する卒業生は枚挙に暇がない。": "雷歐娜，但丁，帕拉賽魯斯和諾斯特拉達姆斯。 活躍的畢業生不勝枚舉。", "ただし――それはいわゆる本校舎の話だ。 この町近くにあるのはボッチャーテ・キャンパスと呼ばれる別校舎で、 これは比較的歴史が浅い。": "但是——那是本校的事。 這個小鎮附近的是被稱爲波奇特校區的分校，歷史相對較短。", "人間界の大学でも、都心にあると思いきや学部によっては 東京の外れの方にキャンパスがあったりするからな": "人界的大學也是，雖然在市中心，但有些學院的校區 在東京的郊區", "お話がよく分かりませんが": "我不太明白你在說什麼", "あ、いや。とにかく……ボッチャーテは、試験もそんなに難しくないんだろ？": "啊，不。總之……波奇特的考試也不難吧？", "そうですね。一握りの天才だけが入れる本校舎と異なり、 ボッチャーテはごく普通の学生も数多く受け入れている……と聞きます": "是的。與只有極少數天才才能進入的主校區不同， 波奇特校區招收了很多普通學生……我聽說是這樣的", "なんでも理事長の肝いりで、 学問とは広く多くの人に知られるべきもの、という理念があるそうです": "據說這是理事長的主張，他認爲學問應該被更多的人所知曉", "そのあたりは、理事長であるダンテからそれとなく聞いた。 正確には、彼女は無口なので文書で読んだのだが。": "關於這一點，我從理事長但丁那裏聽到了一些。 正確地說，她不怎麼說話，所以我是在文件上看到的。", "建設にあたりコミッティも投資を持ちかけられ、 その際の検討資料に俺も目を通している。 メインスポンサーであるメディチは、あまりいい顔をしなかったらしい。": "在建設過程中，評議會也收到了投資邀請， 我也瀏覽了當時的討論資料。 主贊助商美第奇對此似乎並不滿意。", "理事長っているのかな": "理事長在嗎", "ボッチャーテにはいらっしゃらないかと。 ここには副学長が常駐されて意思決定されていますね": "波奇特校區應該沒有。 這裏是由常駐的副校長負責決策的", "まあ、そうか。挨拶していこうかと思ったけど": "嗯，這樣啊。我本來想打個招呼的", "挨拶……？理事長とお知り合いなんですか！？": "打招呼……？您認識理事長嗎！？", "――フローレ・アカデミーボッチャーテ・キャンパス――": "——弗羅雷學院波奇特校區——", "この小さな部屋は、そのキャンパス内の一角にある 占いサークルアルカナムの部室として使用されていた。": "這個小房間位於校區內的一角， 是占卜社團阿爾卡納姆的活動室。", "どうしましょう～？やっぱり地道にビラ配りするのがいいかも～？": "怎麼辦～？果然還是老老實實發傳單比較好吧～？", "？？？": "？？？", "新人が必要": "我們需要新人", "やっぱり後輩が欲しいからな！": "果然還是想要學弟學妹啊！", "フール様は後輩をいじめそうですね～": "愚者大人感覺會欺負學弟學妹呢～", "そんなことないぞ、ムー！なっ、タワー": "纔不會呢，小月！對吧，高塔", "フール": "愚者", "偉そうなだけ": "只是看起來很了不起而已", "タワー": "高塔", "ほら！": "你看！", "ほら、って……": "你看……", "ムーン": "月亮", "他のサークルから、移籍金払ってスカウトするとか～": "從別的社團挖人過來怎麼樣～", "危ない橋": "這橋有點危險", "ビラ配りどこ行った？": "發傳單呢？", "もう飲みサーにするのがいいかも～？人は集まりますよ～": "乾脆變成一個喝酒社團吧～？這樣人會多起來哦～", "陽キャ怖い": "陽角好可怕", "だからビラ配りは？": "所以說發傳單呢？", "お、相変わらずっすね？": "哦，還是老樣子啊？", "おっ、ハイエロにハング！どうしたんだ、急に": "哦，教皇和斯特拉！怎麼了，突然過來", "やー、ちょっと上司に 『ハイエロファントくん、お茶買ってきて』 なんて言われたんで、適当にサボりにきたんでして": "哎呀，上司讓我去買茶，我就隨便偷個懶", "ハイエロファント": "教皇", "説明になってない": "這算什麼說明", "要は仕事をさせないために、使いっぱにしてるんすよ。 あっしのことをリストラするつもりなんでしょ": "簡單來說就是不想讓我工作，把我當工具人。估計是想把我裁員吧", "この前、就職したばっかりなのに～？しかも大手銀行ですよね～？": "明明你之前纔剛入職的～？而且還是大銀行吧～？", "さっそく社内政治のごたごたに巻き込まれちまいましてね": "馬上就捲入了公司內部的權力鬥爭當中", "ハングは？": "倒吊呢？", "わたしも似たようなものだ。 『ハングドマンさん、次これやっといて』 などと意味のなさそうな作業を押し付けられて……": "我也差不多。上司會說“倒吊人，接下來就交給你了”然後把一些毫無意義的工作推給我……", "ハングドマン": "倒吊人", "確かハングが入ったのって、超絶ブラックで有名な……": "倒吊你進的公司，我記得是出了名的黑心企業……", "ああ、その通りだ。毎日、同じことの繰り返しで…… 最初は過酷な環境に打ち震えたものだが、物足りなくなってな": "是啊，沒錯。每天都在重複同樣的事情…… 雖然一開始被那嚴酷的環境嚇到了，但後來就感覺不夠刺激了", "見つかって大激怒されるスリルを味わうためにサボっているんだ": "我是爲了體驗被發現後被上司暴怒的刺激感才故意偷懶的", "それ、ハイエロと似たようなものって言っていいのか？": "那你這情況，跟教皇的差不多嗎？"}