{"すみません、こんな深夜に": "抱歉，這麼晚打擾您", "フィフティーン": "十五", "この町に着任して数日が経った。捜査に進展はないままだ。 というのも、白の夜明け団側に動きがないのだ。": "來到這個小鎮已經過了幾天。調查毫無進展。這也是因爲白夜黎明團那邊沒有動靜。", "それなりに現場検証をしたりと捜査活動はしているのだが 目立った成果は上がっていない。 そんな焦りを紛らわせようと――俺は日課をこなそうとしていた。": "雖然我有在現場進行調查，但沒有取得什麼顯著的成果。爲了緩解這種焦慮——我打算完成每天的例行公事。", "少し気になる情報を得たので共有をと思いまして": "我得到了一些令人在意的情報，想和您分享一下", "そ、そうか": "這，這樣啊", "人間さん": "人間君", "日課に着手する直前だったので事なきを得たが…… 心臓にも股間にも悪いタイミングだ。": "還好我還沒開始例行公事……這個時機對心臟和胯下都不好。", "黄金のTバックに関する情報です": "是關於黃金T字褲的情報", "黄金の……なんて？": "黃金……什麼？", "Tバック、です": "T字褲", "聞き間違いではなかったようだ。しかもフィフティーンの目は笑っていない。": "看來不是我聽錯了。而且十五的眼神中沒有笑意。", "ガチなのか。ガチで言ってるのか、この人。 いやでもオトギノクニのトンチキアイテムは今に始まったことではない。": "她是認真的嗎？這個人是認真的嗎？ 不過童話之國的奇葩道具也不是一天兩天的事了。", "情報筋によると、黄金のTバックが現在、 この近隣の町に入ってきているようなのです": "根據情報，黃金的T字褲現在似乎已經來到了附近的城鎮", "先日もお話した『怪盗シニア』も狙っているという噂もあります。 あくまで噂ではありますが、もし本当に黄金のTバックが近くにあるなら 怪盗を名乗る以上、狙うのは当然です": "據說前幾天提到的“怪盜紳士”也在盯着它。 雖然只是傳言，但如果黃金的T字褲真的就在附近， 既然他自稱怪盜，盯上它也是理所當然的", "黄金のTバックとは何なのか。それが気になって話があまり頭に入ってこない。": "黃金的T字褲是什麼？我太在意了，根本聽不進去。", "しかし、フィフティーンはそのことについてまったく説明せず、 こちらが知っているテイで話をどんどん進めていく。 もしかして、知らないと恥ずかしいレベルの常識なんだろうか。": "但是，十五完全沒有解釋這件事， 她一副我應該知道的樣子繼續說下去。 難道說，這是不知道會很丟臉的常識嗎？", "となると『白の夜明け団』の本当の狙いも、まさにそこにあるのでは、 と考えられます。 これまでの犯行は目くらまし、陽動、あるいは実験――": "這樣一想，『白夜黎明團』真正的目標，可能就在那裏。 也可以這麼想。 到目前爲止的犯罪都是障眼法，佯攻，或者實驗——", "犯行前に、規模の小さい犯罪を発生させることで、警察の到着時刻や 逃走経路についてシミュレーションする、という話を聞いたことがある。 白の夜明け団が起こした事件もそうだというのか。": "我聽說過，在犯罪之前，通過引發小規模的犯罪， 來模擬警察到達的時間和逃跑路線。 白夜黎明團引發的事件也是這樣嗎？", "実験にしてはずいぶんと大規模だが、 彼らの狙いがわからない以上、否定する材料もない。": "作爲實驗，規模也太大了， 但既然不知道他們的目的，也沒有否定的依據。", "それより……。これ以上は耐えられず、俺は手を挙げてフィフティーンを遮り、 意を決して聞いた。知らぬは一生の恥だ。": "比起這個……我再也無法忍受，舉起手打斷了十五的話， 下定決心問道。不知道的話，會成爲一生的恥辱。", "すまない、フィフティーン。そのアイテムのことだけど――": "抱歉，十五。關於那個道具——", "これは失礼。そうですね、実体はあまり知られていませんから……": "失禮了。是啊，因爲實體不太爲人所知……", "こういう形状をしています": "是這樣的形狀", "いうなり、フィフティーンはこちらに背を向けると衣服をまくりあげた。 そこには、黄金ではなく深紅のTバックがあった。 俺は思わず目を奪われる。": "十五說着，背對着我捲起衣服。 那裏不是黃金，而是深紅色的丁字褲。 我的視線不由得被吸引住了。", "ご覧いただけましたか？": "看到了嗎？", "う、うん……": "看，看到了……", "ひとまず報告は以上となります。 また動きがあり次第、共有させていただきますので": "報告就到此爲止。 如果有什麼新的進展，我會再告訴你的", "わかった": "我知道了", "ふふっ……": "呵呵……", "フィフティーンが部屋を出た後、大急ぎで日課に取り掛かった。 目に焼き付いてしまったフィフティーンのお尻。 一度では煩悩は取り払われない。": "十五離開房間後，我急忙開始做每天的功課。 十五的屁股已經深深地印在了我的腦海裏。 一次是無法消除煩惱的。", "結局、一度終わっても寝付けず、二度目に着手。 それでも寝付けず……を繰り返し……。": "結果，做完一次後還是睡不着，又開始做第二次。 即使這樣還是睡不着……就這樣重複着……", "気が付けば窓の外は白み始め、夜明けを迎えていたのだった。": "回過神來，窗外已經開始泛白，迎來了黎明。", "……": "……", "マジシャン": "魔術師", "彼女はひとり、考えを巡らせながら家路についていた。 頭にあるのはもちろん、かつてのサークル仲間から告げられたあの一言だった。": "她獨自一人，一邊思考一邊走在回家的路上。腦中想的當然是過去社團夥伴告訴她的那句話。", "……『いずれ連絡する』か……": "……『總有一天會聯絡你』嗎……", "……このままでいいはずないわ。ろくな結末にならないことは分かってるのに": "……這樣下去不行。明明知道不會有什麼好結果。", "何ちんたらやってんだよ！遊んでんのか！？": "你在磨蹭什麼啊！在玩嗎！？", "？？？": "？？？", "頭でっかちのフローレ卒は、本当に使えないな！": "只會出一張嘴的佛羅雷，真的派不上用場呢！", "優秀なんじゃないのかよ。話が違うぞ、こんなの": "你不是說他很優秀嗎？這跟說好的不一樣啊。", "私は……": "我……", "だってマジシャン、お前はこの『アルカナム』の元部長なのだ": "因爲魔術師，你是這個『阿爾卡納姆』的前社長。", "フール": "愚者", "いつも頼りになるやつだったのだ。だから――": "你總是很可靠。所以——", "…………": "…………", "私なんて……": "我這種人……", "ふいにスホマが鳴る。手に取るとメッセージが届いていた。": "手機突然響起。拿起來一看，是收到信息。", "……『水曜夜、決行する』": "……『星期三晚上，行動。』", "迷いの滲む表情で、マジシャンは画面をスクロールする。": "魔術師帶着猶豫的表情，滑動畫面。", "『なお参加者は白い下着で統一すること』": "『另外，參加者請統一穿白色內衣。』", "……え、なんで？": "……誒，爲什麼？"}