{"白の夜明け団って……ここ最近、世間で話題になってる、 パンツを一斉に盗んじゃうっていう……": "白夜黎明團……最近在社會上引起熱議的， 會同時偷走內褲的……", "ハイプリーステス": "女祭司", "そうなのだ。あれはあたしが生み出した超絶魔法なのだ": "沒錯。那是我創造的超絕魔法", "フール": "愚者", "わたくしたちも参加してるんですよ？主にパンツを畳んだりとかで": "我們也有參加哦？主要是負責把內褲疊好", "ムーン": "月亮", "あったかい": "好暖和", "タワー": "高塔", "誰が履いていたかも分からない脱ぎたてパンツを素手で……！？": "用空手去碰不知道是誰穿過的剛脫下來的內褲……！？", "ハングドマン": "倒吊人", "そうですよ～。脱ぎたてほかほかです～": "沒錯哦～剛脫下來還暖乎乎的～", "ハングが気にしてるのはそういうことじゃないと思うよ": "我覺得倒吊人在意的不是這個哦", "いろいろ聞きたいことはあるけど……まず、あれは魔法なのね？": "我有很多問題想問……首先，那個是魔法吧？", "マジシャン": "魔術師", "はぁい、そうなんですよ～": "是的，就是魔法哦～", "い、いやぁ、まさかあの、話題沸騰中の 『白の夜明け団』がこんな身近なところにいたなんてねぇ！": "哎呀，沒想到那個最近引起熱議的『白夜黎明團』就在我們身邊！", "ハイエロファント": "教皇", "パンツなのはともかく、あれだけ大量の対象物を一斉に転移させる、 魔法として考えたときにかなりの大技だわ。 フールにそんな魔力や魔法技術があるとは思えないのだけど": "先不說內褲，一次性轉移那麼多東西， 作爲魔法來說是相當厲害的。 我不覺得愚者有那麼強的魔力和魔法技術", "魔法じゃないのかも～": "說不定不是魔法哦～", "いや、どっち！？": "不，到底是哪個！？", "あたしの隠れた才能が大開花した、ってことしかわかんないんだ": "我只知道，我隱藏的才能大爆發了", "フール自身も、よくわかっていないのか": "愚者自己好像也不太清楚", "一生懸命、うんうんいって研究してたら、なんかできちゃって…… 自分の才能が怖いのだ": "我拼命地研究，然後就成功了…… 我都害怕自己的才能了", "そんなあやふやな状態のまま、よくあんなに実践で使ったね！？": "在這種模糊不清的狀態下，真虧你能實踐出來啊！？", "そう。危ない": "是啊，很危險的", "偶然の産物だとして、もうひとつ聞かなくちゃいけないのは…… 何のために、ってことね": "即使是偶然的產物，還有一個問題必須問…… 你爲什麼要這麼做呢？", "お金ですか？それとも名誉？ いずれにしても、あっしはもう皆さんについていきますからね": "是爲了錢嗎？還是爲了名譽？ 無論如何，我都會跟着大家的", "えっと……お金にはらならないと思います～。 名誉も、匿名での活動ですから…… 承認欲求がちょっと満たされるとかその程度でしょうね～": "誒……我覺得這和錢沒有關係～。 榮譽也是，因爲是匿名活動…… 只是稍微滿足了自我認同欲吧～", "ええ～……？": "誒誒～……？", "だとは思ったよ。 戦利品であるパンツを、売るわけでもなく丁寧に畳んで引き出しに入れてある…… これっていつか返すつもりなんじゃないの？": "我就知道。 戰利品的內褲，沒有賣掉而是疊好放在抽屜裏…… 這不是打算什麼時候還回去嗎？", "４人で話し合って、パンツはいつか返そうってことにしたんです～": "我們4個人商量過，內褲總有一天要還回去～", "それでもリスクをとって行動に移してる……見つかればただじゃすまないわ。 返すつもりがあったとしても、パンツを剥ぎ取ってるんだから": "即使如此，還是冒着風險行動……被發現的話可不會輕易了事。 即使打算還回去，也已經把內褲扒下來了", "私のせい": "都是我的錯", "タワー様、そんなことないです。 恩恵なら他のメンバーだってみんな受けてるんですから～": "高塔大人，沒有那回事。 其他成員也受到了恩惠～", "恩恵……？": "恩惠……？", "さて……おまえたちは秘密を知ってしまったわけだが": "那麼……你們已經知道了祕密", "えっ。待って待って、 聞きたくもないのに一方的に聞かされて何かされちゃうわけ！？": "誒。等等等等，明明不想聽卻被迫聽到了，會有什麼後果！？", "あっしら、消されるんですかい！？": "我們會被滅口嗎！？", "いやあ、フール様。 あっしは前からあなた様がすごい才能に満ち溢れてると確信してたんですよぉ！": "不，愚者大人。 我從以前就確信您充滿了驚人的才能！", "そうだろう、そうだろう": "是吧，是吧", "よく、ここまで見え見えのお世辞に乗っかれるね": "真虧你能接受這麼明顯的奉承話呢", "あっしを置いとくと、とってもいいことが起きますよ！ 何が起きるかは今から考えますけど": "如果把我放在一邊，會發生非常好的事情哦！ 雖然現在還沒想好會發生什麼", "消すとかじゃないでしょ。……もう、だいたい何を言われるかは予想できてるわ": "不會是消失吧……我已經大致猜到你要說什麼了", "協力しろ、っていうんでしょ。『白の夜明け団』に。 なんなら一員になれっていうんじゃないかしら": "你要我們協助你吧，協助『白夜黎明團』。 你是不是想讓我們成爲其中的一員？", "……！？": "……！？", "さすがマジシャンなのだ！おまえ、相変わらず予知能力が冴え渡ってるのだ": "不愧是魔術師！ 你的預知能力還是那麼厲害", "いや、ただの簡単な予測だから": "不，這只是簡單的預測", "分かってるなら話が早いのだ。みんな……ここまで聞いたからには一年畜生なのだ": "既然你知道，那事情就好辦了。大家……既然都聽到了這裏，那你們就是一年畜生了", "……？": "……？", "全員": "所有人", "ちくしょ……？": "畜生……？", "チクショー！！": "畜生！！", "急に奇声あげるのやめて！？": "別突然發出怪聲啊！？", "それをいうなら一蓮托生ね": "要說的話，就是同舟共濟吧(註：愚者把一蓮託生いちれんたくしょう[同舟共濟]說成一年畜生いちねんちくしょ了)", "それそれ": "就是那個", "まさかとは思うけど、『白の夜明け団』のリーダーって……": "我想『白夜黎明團』的隊長……", "もちろんこのあたし、フール様……あらため、謎の大怪盗、ゼロ様なのだ！！": "當然就是我，愚者大人……更正，神祕的大怪盜，傑洛大人！！", "ゼロ……！？": "傑洛……！？", "卒業生たち": "畢業生們", "…………": "…………", "いや、団の名前は聞き及んでいたが、リーダーの名前は初めて聞いたな": "不，雖然我聽說過團的名字，但隊長的名字還是第一次聽說", "うん、いま考えたからな": "嗯，因爲是剛剛想出來的", "計画性……っ！！": "計劃性……！！"}