{"白の夜明け団って……ここ最近、世間で話題になってる、 パンツを一斉に盗んじゃうっていう……": "白夜黎明团……最近在社会上引起热议的， 会同时偷走内裤的……", "ハイプリーステス": "女祭司", "そうなのだ。あれはあたしが生み出した超絶魔法なのだ": "没错。那是我创造的超绝魔法", "フール": "愚者", "わたくしたちも参加してるんですよ？主にパンツを畳んだりとかで": "我们也有参加哦？主要是负责把内裤叠好", "ムーン": "月亮", "あったかい": "好暖和", "タワー": "高塔", "誰が履いていたかも分からない脱ぎたてパンツを素手で……！？": "用空手去碰不知道是谁穿过的刚脱下来的内裤……！？", "ハングドマン": "倒吊人", "そうですよ～。脱ぎたてほかほかです～": "没错哦～刚脱下来还暖乎乎的～", "ハングが気にしてるのはそういうことじゃないと思うよ": "我觉得倒吊人在意的不是这个哦", "いろいろ聞きたいことはあるけど……まず、あれは魔法なのね？": "我有很多问题想问……首先，那个是魔法吧？", "マジシャン": "魔术师", "はぁい、そうなんですよ～": "是的，就是魔法哦～", "い、いやぁ、まさかあの、話題沸騰中の 『白の夜明け団』がこんな身近なところにいたなんてねぇ！": "哎呀，没想到那个最近引起热议的『白夜黎明团』就在我们身边！", "ハイエロファント": "教皇", "パンツなのはともかく、あれだけ大量の対象物を一斉に転移させる、 魔法として考えたときにかなりの大技だわ。 フールにそんな魔力や魔法技術があるとは思えないのだけど": "先不说内裤，一次性转移那么多东西， 作为魔法来说是相当厉害的。 我不觉得愚者有那么强的魔力和魔法技术", "魔法じゃないのかも～": "说不定不是魔法哦～", "いや、どっち！？": "不，到底是哪个！？", "あたしの隠れた才能が大開花した、ってことしかわかんないんだ": "我只知道，我隐藏的才能大爆发了", "フール自身も、よくわかっていないのか": "愚者自己好像也不太清楚", "一生懸命、うんうんいって研究してたら、なんかできちゃって…… 自分の才能が怖いのだ": "我拼命地研究，然后就成功了…… 我都害怕自己的才能了", "そんなあやふやな状態のまま、よくあんなに実践で使ったね！？": "在这种模糊不清的状态下，真亏你能实践出来啊！？", "そう。危ない": "是啊，很危险的", "偶然の産物だとして、もうひとつ聞かなくちゃいけないのは…… 何のために、ってことね": "即使是偶然的产物，还有一个问题必须问…… 你为什么要这么做呢？", "お金ですか？それとも名誉？ いずれにしても、あっしはもう皆さんについていきますからね": "是为了钱吗？还是为了名誉？ 无论如何，我都会跟着大家的", "えっと……お金にはらならないと思います～。 名誉も、匿名での活動ですから…… 承認欲求がちょっと満たされるとかその程度でしょうね～": "诶……我觉得这和钱没有关系～。 荣誉也是，因为是匿名活动…… 只是稍微满足了自我认同欲吧～", "ええ～……？": "诶诶～……？", "だとは思ったよ。 戦利品であるパンツを、売るわけでもなく丁寧に畳んで引き出しに入れてある…… これっていつか返すつもりなんじゃないの？": "我就知道。 战利品的内裤，没有卖掉而是叠好放在抽屉里…… 这不是打算什么时候还回去吗？", "４人で話し合って、パンツはいつか返そうってことにしたんです～": "我们4个人商量过，内裤总有一天要还回去～", "それでもリスクをとって行動に移してる……見つかればただじゃすまないわ。 返すつもりがあったとしても、パンツを剥ぎ取ってるんだから": "即使如此，还是冒着风险行动……被发现的话可不会轻易了事。 即使打算还回去，也已经把内裤扒下来了", "私のせい": "都是我的错", "タワー様、そんなことないです。 恩恵なら他のメンバーだってみんな受けてるんですから～": "高塔大人，没有那回事。 其他成员也受到了恩惠～", "恩恵……？": "恩惠……？", "さて……おまえたちは秘密を知ってしまったわけだが": "那么……你们已经知道了秘密", "えっ。待って待って、 聞きたくもないのに一方的に聞かされて何かされちゃうわけ！？": "诶。等等等等，明明不想听却被迫听到了，会有什么后果！？", "あっしら、消されるんですかい！？": "我们会被灭口吗！？", "いやあ、フール様。 あっしは前からあなた様がすごい才能に満ち溢れてると確信してたんですよぉ！": "不，愚者大人。 我从以前就确信您充满了惊人的才能！", "そうだろう、そうだろう": "是吧，是吧", "よく、ここまで見え見えのお世辞に乗っかれるね": "真亏你能接受这么明显的奉承话呢", "あっしを置いとくと、とってもいいことが起きますよ！ 何が起きるかは今から考えますけど": "如果把我放在一边，会发生非常好的事情哦！ 虽然现在还没想好会发生什么", "消すとかじゃないでしょ。……もう、だいたい何を言われるかは予想できてるわ": "不会是消失吧……我已经大致猜到你要说什么了", "協力しろ、っていうんでしょ。『白の夜明け団』に。 なんなら一員になれっていうんじゃないかしら": "你要我们协助你吧，协助『白夜黎明团』。 你是不是想让我们成为其中的一员？", "……！？": "……！？", "さすがマジシャンなのだ！おまえ、相変わらず予知能力が冴え渡ってるのだ": "不愧是魔术师！ 你的预知能力还是那么厉害", "いや、ただの簡単な予測だから": "不，这只是简单的预测", "分かってるなら話が早いのだ。みんな……ここまで聞いたからには一年畜生なのだ": "既然你知道，那事情就好办了。大家……既然都听到了这里，那你们就是一年畜生了", "……？": "……？", "全員": "所有人", "ちくしょ……？": "畜生……？", "チクショー！！": "畜生！！", "急に奇声あげるのやめて！？": "别突然发出怪声啊！？", "それをいうなら一蓮托生ね": "要说的话，就是同舟共济吧(註：愚者把一蓮托生いちれんたくしょう[同舟共濟]說成一年畜生いちねんちくしょ了)", "それそれ": "就是那个", "まさかとは思うけど、『白の夜明け団』のリーダーって……": "我想『白夜黎明团』的队长……", "もちろんこのあたし、フール様……あらため、謎の大怪盗、ゼロ様なのだ！！": "当然就是我，愚者大人……更正，神秘的大怪盗，杰洛大人！！", "ゼロ……！？": "杰洛……！？", "卒業生たち": "毕业生们", "…………": "…………", "いや、団の名前は聞き及んでいたが、リーダーの名前は初めて聞いたな": "不，虽然我听说过团的名字，但队长的名字还是第一次听说", "うん、いま考えたからな": "嗯，因为是刚刚想出来的", "計画性……っ！！": "计划性……！！"}