{"すみません、こんな深夜に": "抱歉，这么晚打扰您", "フィフティーン": "十五", "この町に着任して数日が経った。捜査に進展はないままだ。 というのも、白の夜明け団側に動きがないのだ。": "来到这个小镇已经过了几天。调查毫无进展。这也是因为白夜黎明团那边没有动静。", "それなりに現場検証をしたりと捜査活動はしているのだが 目立った成果は上がっていない。 そんな焦りを紛らわせようと――俺は日課をこなそうとしていた。": "虽然我有在现场进行调查，但没有取得什么显著的成果。为了缓解这种焦虑——我打算完成每天的例行公事。", "少し気になる情報を得たので共有をと思いまして": "我得到了一些令人在意的情报，想和您分享一下", "そ、そうか": "这，这样啊", "人間さん": "人間君", "日課に着手する直前だったので事なきを得たが…… 心臓にも股間にも悪いタイミングだ。": "还好我还没开始例行公事……这个时机对心脏和胯下都不好。", "黄金のTバックに関する情報です": "是关于黄金T字裤的情报", "黄金の……なんて？": "黄金……什么？", "Tバック、です": "T字裤", "聞き間違いではなかったようだ。しかもフィフティーンの目は笑っていない。": "看来不是我听错了。而且十五的眼神中没有笑意。", "ガチなのか。ガチで言ってるのか、この人。 いやでもオトギノクニのトンチキアイテムは今に始まったことではない。": "她是认真的吗？这个人是认真的吗？ 不过童话之国的奇葩道具也不是一天两天的事了。", "情報筋によると、黄金のTバックが現在、 この近隣の町に入ってきているようなのです": "根据情报，黄金的T字裤现在似乎已经来到了附近的城镇", "先日もお話した『怪盗シニア』も狙っているという噂もあります。 あくまで噂ではありますが、もし本当に黄金のTバックが近くにあるなら 怪盗を名乗る以上、狙うのは当然です": "据说前几天提到的“怪盗绅士”也在盯着它。 虽然只是传言，但如果黄金的T字裤真的就在附近， 既然他自称怪盗，盯上它也是理所当然的", "黄金のTバックとは何なのか。それが気になって話があまり頭に入ってこない。": "黄金的T字裤是什么？我太在意了，根本听不进去。", "しかし、フィフティーンはそのことについてまったく説明せず、 こちらが知っているテイで話をどんどん進めていく。 もしかして、知らないと恥ずかしいレベルの常識なんだろうか。": "但是，十五完全没有解释这件事， 她一副我应该知道的样子继续说下去。 难道说，这是不知道会很丢脸的常识吗？", "となると『白の夜明け団』の本当の狙いも、まさにそこにあるのでは、 と考えられます。 これまでの犯行は目くらまし、陽動、あるいは実験――": "这样一想，『白夜黎明团』真正的目标，可能就在那里。 也可以这么想。 到目前为止的犯罪都是障眼法，佯攻，或者实验——", "犯行前に、規模の小さい犯罪を発生させることで、警察の到着時刻や 逃走経路についてシミュレーションする、という話を聞いたことがある。 白の夜明け団が起こした事件もそうだというのか。": "我听说过，在犯罪之前，通过引发小规模的犯罪， 来模拟警察到达的时间和逃跑路线。 白夜黎明团引发的事件也是这样吗？", "実験にしてはずいぶんと大規模だが、 彼らの狙いがわからない以上、否定する材料もない。": "作为实验，规模也太大了， 但既然不知道他们的目的，也没有否定的依据。", "それより……。これ以上は耐えられず、俺は手を挙げてフィフティーンを遮り、 意を決して聞いた。知らぬは一生の恥だ。": "比起这个……我再也无法忍受，举起手打断了十五的话， 下定决心问道。不知道的话，会成为一生的耻辱。", "すまない、フィフティーン。そのアイテムのことだけど――": "抱歉，十五。关于那个道具——", "これは失礼。そうですね、実体はあまり知られていませんから……": "失礼了。是啊，因为实体不太为人所知……", "こういう形状をしています": "是这样的形状", "いうなり、フィフティーンはこちらに背を向けると衣服をまくりあげた。 そこには、黄金ではなく深紅のTバックがあった。 俺は思わず目を奪われる。": "十五说着，背对着我卷起衣服。 那里不是黄金，而是深红色的丁字裤。 我的视线不由得被吸引住了。", "ご覧いただけましたか？": "看到了吗？", "う、うん……": "看，看到了……", "ひとまず報告は以上となります。 また動きがあり次第、共有させていただきますので": "报告就到此为止。 如果有什么新的进展，我会再告诉你的", "わかった": "我知道了", "ふふっ……": "呵呵……", "フィフティーンが部屋を出た後、大急ぎで日課に取り掛かった。 目に焼き付いてしまったフィフティーンのお尻。 一度では煩悩は取り払われない。": "十五离开房间后，我急忙开始做每天的功课。 十五的屁股已经深深地印在了我的脑海里。 一次是无法消除烦恼的。", "結局、一度終わっても寝付けず、二度目に着手。 それでも寝付けず……を繰り返し……。": "结果，做完一次后还是睡不着，又开始做第二次。 即使这样还是睡不着……就这样重复着……", "気が付けば窓の外は白み始め、夜明けを迎えていたのだった。": "回过神来，窗外已经开始泛白，迎来了黎明。", "……": "……", "マジシャン": "魔术师", "彼女はひとり、考えを巡らせながら家路についていた。 頭にあるのはもちろん、かつてのサークル仲間から告げられたあの一言だった。": "她独自一人，一边思考一边走在回家的路上。脑中想的当然是过去社团伙伴告诉她的那句话。", "……『いずれ連絡する』か……": "……『总有一天会联络你』吗……", "……このままでいいはずないわ。ろくな結末にならないことは分かってるのに": "……这样下去不行。明明知道不会有什么好结果。", "何ちんたらやってんだよ！遊んでんのか！？": "你在磨蹭什么啊！在玩吗！？", "？？？": "？？？", "頭でっかちのフローレ卒は、本当に使えないな！": "只会出一张嘴的佛罗雷，真的派不上用场呢！", "優秀なんじゃないのかよ。話が違うぞ、こんなの": "你不是说他很优秀吗？这跟说好的不一样啊。", "私は……": "我……", "だってマジシャン、お前はこの『アルカナム』の元部長なのだ": "因为魔术师，你是这个『阿尔卡纳姆』的前社长。", "フール": "愚者", "いつも頼りになるやつだったのだ。だから――": "你总是很可靠。所以——", "…………": "…………", "私なんて……": "我这种人……", "ふいにスホマが鳴る。手に取るとメッセージが届いていた。": "手机突然响起。拿起来一看，是收到信息。", "……『水曜夜、決行する』": "……『星期三晚上，行动。』", "迷いの滲む表情で、マジシャンは画面をスクロールする。": "魔术师带着犹豫的表情，滑动画面。", "『なお参加者は白い下着で統一すること』": "『另外，参加者请统一穿白色内衣。』", "……え、なんで？": "……诶，为什么？"}