{"完成。えっへん": "完成。诶嘿", "イルカルラ": "伊爾庫拉", "す、すごい……大作です……": "好，好厉害……大作啊……", "プリオル": "普利欧尔", "あの、言いにくいんだけど…… 夜になって潮が満ちたら、たぶんこれは消えちゃうと思うの": "那个，虽然有点难以启齿…… 但到了晚上涨潮的时候，这个大概就会消失了", "ヴェレ": "波浪", "知っています。でも皆さんには見せられましたから": "我知道。但已经给大家看过了", "儚い芸術だと知った上でやっていたのか……。 しかし、この短時間でよくこの完成度を……": "明知是虚幻的艺术却还是做了吗……。 但是，这么短的时间内居然能完成到这种程度……", "人間さん": "人間君", "城を作るにしては短い時間だったけど、それなりに経ったわね。 もう日が暮れかけているわ": "虽然以建城堡来说时间很短，但也还是花了不少时间呢。 太阳已经快下山了", "シェイクスピア": "莎士比亞", "もうちょっとお城を鑑賞したいですけど、 それが終わったら肝試しといきましょうか！": "虽然还想再欣赏一会儿城堡， 但等结束后就去试胆吧！", "キモって内臓のことですよね。健康診断ですか？": "胆是指内脏吧。是健康检查吗？", "健康には自信があるわよ": "我对健康很有自信哦", "確かに久々に会ったら肌艶がいいな……": "确实，好久不见，皮肤状态真好啊……", "違いますって！ お化けのフリして脅かしたり、なんだか不気味な場所を探検したりするんです": "不是啦！是装成鬼的样子吓人，或者在感觉很阴森的地方探险之类的", "あれ？そう言えばさっきから静かだと思ったらイナンナは？": "咦？说起来，从刚才开始就没听到伊南娜的声音，她怎么了？", "すかーっ……くかーっ……": "呼……呼……", "イナンナ": "伊南娜", "寝てる……": "睡着了……", "くかーっ……んごっ、んごごっ": "呼……呼，呼呼", "しかも豚鼻というかイビキ？": "而且是猪鼻子还是说打呼噜？", "イナは鼻づまりしやすいので": "因为伊娜很容易鼻塞", "いやまあ生理現象だからなぁ。 でも絶世の美女を自称するなら、イビキはともかく 屋外でヨダレ垂らして寝るのはやめろと思うけど……": "不过这也是生理现象嘛。 但是既然自称绝世美女，打呼噜就算了，至少别在室外流着口水睡觉吧……", "皆さんには肝試しを楽しんでいただきたいので、 脅かし役を調達してきたいと思います": "我想让大家享受试胆的乐趣， 所以打算去找吓人的人过来", "まさか人を雇うの？遊びにそこまでしなくていいわよ": "你该不会要雇人吧？玩玩而已不用这么认真啦", "いえいえ！わたしの人脈で、飲み代奢るくらいでなんとか": "不不！靠我的人脉，只要请喝点酒就能搞定", "え？あなたも確か、地元じゃないのよね？ 世界の海を渡り歩いて、最近ここに来たんじゃないの？": "咦？我记得你也不是本地人吧？不是横渡世界的大海，最近才来到这里的吗？", "昨日ですね！": "昨天来的！", "昨日！？": "昨天！？", "しかも今日はほぼわたしたちと一緒なのに……": "而且今天几乎都和我们在一起……", "これが陽キャ。まぶしいですね": "这就是阳光角色。好耀眼啊", "ま、待ちなさいよ！コミュ力で言えばわたくしだって負けないわ。 ヴェレと一緒にわたくしも行く！": "等，等一下！要说社交能力的话我也不输你。 我也要和波浪一起去！", "邪魔しないようにお願いしますよ": "请不要碍事哦", "じゃあ行きましょうか、イナンナさん。 皆さんはイルカルラさんのお城を見ながら待っていてください！": "那我们走吧，伊南娜。 请大家一边看着伊爾庫拉的城堡一边等我们！", "すごい……これがコミュ力の差というやつなのですね。 私には真似できそうにありません": "太厉害了……这就是社交能力的差距吧。 我是学不来的", "たださ……ヴェレの前じゃ言い出しづらかったけど、 どうしても気になることがあって": "可是……虽然在波浪面前不好开口， 但有件事我实在是很在意", "たぶん、わたしも同じことを考えているわ": "我大概也在想同一件事", "肝試しって海の遊び？": "试胆是海边的活动吗？", "シェイクスピア＆人間さん": "莎士比亞＆人間君", "そうだよな！？別に山でもやるもんな？": "是吧！？在山里也能玩吧？", "分かってくれる人がいてよかった。すっきりしたわ": "能遇到理解我的人真是太好了。我感觉轻松多了", "イルカルラさんは、イナンナさんをひとりで行かせて良かったんですか？": "伊爾庫拉小姐，你让伊南娜小姐一个人去真的好吗？", "ここに塔をもうひとつ建てます": "我要在这里再建一座塔", "まだ砂の城を増築するつもりなの？": "你还打算扩建沙堡吗？", "すっかりハマっちゃったみたいだな。 もうウィンチェスターみたいな城になってる……": "她好像完全沉迷其中了。 已经建得像温彻斯特城一样了……"}