{"よしっ、全員無事に揃ったな": "好，所有人都平安無事地到齊了", "フール": "愚者", "フール様の名采配のおかげですよぉ": "這都是多虧了愚者大人的英明指揮", "ハイエロファント": "教皇", "いやあ、無事も何もこの魔石を持って突っ立ってるだけだし。 そんな危ないことじゃないからなぁ": "不，平安無事什麼的，我只是拿着這個魔石站在那裏而已。 不是那麼危險的事", "ハイプリーステス": "女祭司", "その石っころが食パンになって超絶魔法を発動するんだ。大事な役割なんだぞ": "這個石頭會變成麪包，發動超強魔法。是很重要的任務哦", "食パン……？": "麪包……？", "マジシャン": "魔術師", "触媒": "觸媒", "タワー": "高塔", "それだ": "就是那個 (註： 麪包=食パン(しょくパン)，觸媒（しょくばい）)", "ああ……": "原來如此……", "それに、ここからが本番ですよね": "而且，接下來纔是重頭戲", "ムーン": "月亮", "逆位置の魔法……というやつだな？": "逆位魔法……是嗎？", "ハングドマン": "倒吊人", "いくぞ。なんかよくわかんないけど、すごいからな": "要開始了。雖然不太清楚，但很厲害哦", "この指輪をかざして――": "把這個戒指舉起來——", "うわっ！？": "嗚哇！？", "まずいですって！ こんな強い光を発したら、さっきのナントカってやつに見つかっちまいます！": "不行啊！ 發出這麼強的光，會被剛纔那個什麼玩意發現的！", "大丈夫、もう終わったぞ": "別擔心，已經結束了", "え、もう？": "哎，已經結束了？", "これで何が起きたんだ？": "這樣會發生什麼事？", "触媒を通じて、持っていたやつには逆位置の魔法の効果が及んでいるはずだ。 それより、この場を離れて……打ち上げにでもいくぞ": "通過觸媒，應該已經對拿着戒指的人施加了逆位魔法的效果。 先別管這個了，我們離開這裏……去參加派對吧", "……": "……", "かんぱーい！": "乾杯！", "全員": "全員", "犯行直後にこんな現場近くで飲んでるなんて思わないでしょうねぇ": "他們應該不會想到，我們會在犯罪後這麼快就在現場附近喝酒吧", "ふふっ……逮捕されたらされたで、拘束されてひどい拷問を受けるに違いない。 わたしはそれで一向にかまわないのだが": "呵呵……如果被逮捕的話，肯定會被拘束並受到嚴酷的拷問。 我倒是完全不介意", "やめてくださいよ。わたくしまで巻き込まれたら、たまったもんじゃないんですから": "別這樣啊。要是連我都捲進去的話，我可受不了", "逆位置の魔法、ねぇ……。今のところ効果を感じないんだけど": "逆位魔法啊……。現在還沒感覺到效果呢", "効果の感じ方は人それぞれだからな。明日、仕事に行ったら実感するかもしれないぞ": "感覺效果的方式因人而異。明天去工作的時候，說不定就能感受到效果了", "……そうなのかしら": "……是這樣嗎", "それより、ちんたらしてないで注文しましょうよ。 お通しだけで何時間も飲んだりできませんって": "先別管這個了，別慢吞吞的，快點點菜吧。 只有下酒菜的話，可沒法喝上幾小時啊", "わたくし、砂肝が食べたいです": "我想喫雞胗", "こっちのメニューにお刺身もあるよ": "這邊的菜單上還有生魚片哦", "さっき、まぐろのブツを頼んだので一旦待ちましょう。 先に焼き物を頼んだほうがいいと思います": "剛纔已經點了金槍魚，先等等吧。 先點些烤串比較好", "……？": "……？", "ムーは分かりやすいんだ": "小月真好懂", "……これ、逆位置の魔法の効果？": "……這是逆位魔法的效果？", "ムーンがそんなにサクサク決めてくれるなら、私は任せるわ": "如果月亮能這麼快做出決定的話，就交給你了", "すみませーん。この串焼きの盛り合わせ、大きい方と…… あと単品で砂肝。それからモツ焼きを……": "服務員，來一份大份的烤串拼盤…… 還有雞胗和烤內臟", "さて、次の計画を立てておかないとな": "那麼，我們得制定下一個計劃了", "曲がりなりにも怪盗団、となればもっと大物を狙うのはどうだろうか": "我們好歹也是怪盜團，要不要瞄準更大的目標？", "おおもの？": "更大的目標？", "例えば……郡領主の屋敷に侵入するとか": "比如……入侵郡領主的宅邸", "当り前だけど、あそこの警備はすごいんだよ？": "雖然理所當然，但那裏的警備很厲害哦？", "そうだろうな。だからわたしは捕まってしまい、 そして地下牢に連れて行かれるんだ。仲間のことを吐けと言われて縛り上げられ、 変態領主にこの身体を弄ばれ……あぁっ！！": "是啊。所以我被抓住， 被帶到了地牢。被綁起來，被迫說出同伴的事， 身體被變態領主玩弄……啊啊！！", "いやほんと、捕まるならひとりでお願いしますよ": "不，真的，要被抓的話，拜託你一個人被抓", "相変わらずだなぁ、ハングは": "倒吊人還是老樣子啊", "リースだって、もう成功することが分かっているミッションより そういう壁がある方が昂るんじゃないのか": "莉絲不也一樣嗎，比起已經知道會成功的任務，還是有障礙的任務更讓人興奮吧", "それはまあ、分かるけどさ……": "這個嘛，我倒是能理解……", "確かに大物を狙うのはアリかもしれないな。まだまだ逆位置の魔法も不完全だし、 大物を狙うことでより補完されるのかもしれない": "確實，瞄準大人物或許是個不錯的選擇。畢竟逆位魔法也還不完全， 說不定瞄準大人物能起到更好的補全效果", "フール、あなたさっきから……": "愚者，你從剛纔開始就……", "そういうことなんですよ、マジシャン様": "就是這樣，魔術師大人", "えっ？": "哎？", "そんな有名どころを狙うなら、まず予告状を出すか。 いよいよ怪盗団ぽくなってきたぞ": "如果要瞄準那麼有名的人，首先得發出預告信吧。 這樣才更像怪盜團啊", "予告状～？そんなリスクしかないようなもん、なんで出したいんですかねぇ": "預告信～？那種只有風險的東西，爲什麼想發啊", "予告状と言えば、カードをばらまく意味ってなんなの？": "說到預告信，你把卡片撒出去有什麼意義嗎？", "雰囲気だ。かっこいいだろ": "氣氛。很帥吧", "そんな理由で……？": "就因爲這種理由……？", "お待たせしました、串とモツ焼きの盛り合わせ、それに単品で砂肝です": "久等了，這是烤串和烤內臟拼盤，還有單點的砂囊", "店員": "店員", "レモン絞っていい？": "可以加檸檬嗎？", "どうぞ。わたくしの砂肝にはかけないでくださいね": "請。請不要加到我的砂囊上", "うん、美味しい～": "嗯，好喫～", "こうして気を許せる相手との酒席は久しぶりだな。 家に帰ってベッドに倒れると気を失うので、酒を飲むこともなくなってしまった": "我好久沒和能推心置腹的人一起喝酒了。 因爲一回到家倒在牀上就會失去意識，所以很久沒喝酒了", "本当に怖すぎるんですけど、ブラック": "真的是太可怕了，黑心企業", "ねえねえ、後で生牡蠣も頼まない？ボク、なんだかんだでナマが一番好きなんだよね": "嗯嗯，之後要不要點生牡蠣？我啊，說到底還是最喜歡生的了", "リースが言うと、なんだか卑猥な意味に聞こえるのよね": "從莉絲嘴裏說出來，總感覺有股猥瑣的味道", "なんでだよー！ボク、別に下ネタ大魔神じゃないじゃん。デビルじゃないんだからさ": "爲什麼啊！我又不是黃段子大魔神。又不是惡魔", "デビル様ほどじゃないにせよ、リース様からもなんとなく ちょっとエッチな雰囲気が出てるんですよね": "雖然比不上惡魔大人，但莉絲大人身上也隱約散發出一股色色的氣息呢", "うっ！": "嗚！", "ん？どうした、タワー": "嗯？怎麼了，高塔", "レバーが……": "肝……", "あっ、まだ全然赤いじゃないですか。生焼けですよ！？": "啊，這不還是全紅的嗎。沒烤熟啊！？", "わたしの方は問題ないのだが……": "我這邊倒是沒問題……", "あたしもだ。ってことは……": "我也是。也就是說……", "うん、私だけだね": "嗯，只有我了", "タワーの不幸体質……ってことね": "高塔的不幸體質……是吧", "……タワーは生牡蠣、やめといた方が良さそうだね": "……高塔還是別喫生牡蠣了"}