{"ふう、お待たせ": "呼，久等了", "人間さん": "人間君", "もう生ビールが届いていますよ。 あとお通しだけだと寂しいので適当にスピードメニューだけ頼んでしまいました": "生啤已經來了。還有隻有下酒菜的話有點空，所以我隨便點了些速度菜單", "フィフティーン": "十五", "ああ、もろきゅうね。ありがとう": "啊，是蘿蔔乾啊。謝謝", "人間さん、今日はその……": "人間君，今天那個……", "失敗しちゃったなぁ。さすがに初手で華麗に逮捕とはいかなかったよ": "失敗了啊。果然第一手沒法華麗地逮捕他", "そうですね": "是啊", "まあでも、完全敗北って感じじゃないかな": "不過，感覺也不是完全失敗", "そうなんですか……？": "是嗎……？", "席に腰を下ろし、ひとまずジョッキを握る。 勝利の美酒でないのは残念だが、今後の打ち合わせも兼ねてと 食事に誘えたのは僥倖だ。": "我坐了下來，拿起酒杯。 雖然不是勝利的美酒，但能邀請她喫飯，順便商量今後的事情，真是太幸運了。", "まあまあ、とりあえず乾杯": "好了，先乾杯吧", "あ、乾杯……": "啊，乾杯……", "……": "……", "でかい。ジョッキの話ではない。いやジョッキも普通サイズで良かったのに 気を利かせたつもりなのかメガジョッキが注文されてはいるが。": "好大。不是說酒杯。雖然酒杯也是普通大小就好了， 但她卻點了一大杯，是想讓我喝多點嗎。", "目の前の谷間に視線が自然と吸い寄せられてしまう。 おっぱい星人でなかったとしても、 これだけの存在感があれば自然と見てしまうのではないだろうか。": "視線自然而然地被眼前的山谷吸引。 即使不是奶子星人， 有這麼大的存在感，自然會看到吧。", "ところでフィフティーン": "話說回來，十五", "あの、谷間を見ながらお話するのはちょっと": "那個，一邊看着乳溝一邊說話有點", "あっ、いや、ごめん。ちょっと酔いが回ったのかな": "啊，不，對不起。有點醉了", "一口で？": "一口就醉了？", "それより！例の……黄金のTバックとやらは、所在は分かったのか？": "話說！那個……黃金丁字褲，你知道在哪裏嗎？", "……鋭意捜査中です。 販売ルートまでは特定できましたので近日中には判明すると思われます": "……正在努力調查。 已經確定了銷售路線，所以應該在最近就能找到", "そうか。分かったらまた教えてくれ": "是嗎。知道的話再告訴我", "はい": "好的", "……あの、今後の方針を話し合うというのはその件ですか？": "……那個，你說要商量今後的方針，就是指這件事嗎？", "まだ今日、情報が色々と集まったところだからなぁ。考えを固めるには時間がほしい": "今天才剛收集到各種各樣的情報，還需要時間來整理思緒", "資料や聞いた話では分からないことも、実際に対面すると分かることは少なくない。 もっとも対面はかなわず、声だけなのだが。": "有些事情光靠資料和打聽是無法瞭解的，實際見面後才能明白。 雖然我沒能見到她，只聽到了她的聲音。", "しかし、考えをまとめるにはもう少し時間がほしい。": "不過，我還需要一點時間來整理思緒。", "では、この打ち合わせは何のために……": "那麼，我們這次見面是爲了什麼……", "あっ": "啊", "……しまった。 爆乳美女と一緒に食事したいだけだった、などとはさすがに言えない。 俺は目を泳がせ、しどろもどろになってしまうのだった。": "……糟了。 我只是想和爆乳美女一起喫飯，這種話我實在說不出口。 我眼神遊移，變得語無倫次。", "さすがに、あれだけだとまだお腹もすいていますね": "喫了那麼多，肚子還是餓的", "ムーン": "月亮", "次のお店、適当に探しましょうか": "下一家店，就隨便找一家吧", "ハイエロファント": "教皇", "ねえ、みんな。本当に次の計画、やるつもり？": "喂，大家。真的要執行下一個計劃嗎？", "ハイプリーステス": "女祭司", "うん。さっき決まっただろ。領主の屋敷に突撃するんだ": "當然。剛纔不是決定了嗎。要突擊領主的宅邸", "フール": "愚者", "ああ……！ついに、変態領主に捕まって辱められる、 というわたしの妄想が現実に……！": "啊啊……！我被變態領主抓住，受到羞辱的妄想終於要成爲現實了……！", "ハングドマン": "倒吊人", "いまの領主ってものすごく良識的って評判なんだけどね……": "現任領主可是以非常有良知而聞名的……", "……大丈夫なのかしら": "……真的沒問題嗎", "マジシャン": "魔術師", "見ただろ。今日のあたしたちの活躍を": "看到了吧。今天我們的活躍表現", "ボクはなんとかなるよ。 でもフールが捕まったりしたら、それこそもう一生卒業できなくなっちゃうよ": "我會想辦法的。 但是愚者被抓的話，那可就一輩子都畢業不了了", "違うぞ。このままやめたら、それこそ卒業できなくなる。 逆位置の魔法を完成させてこそだぞ": "不對。就這樣放棄的話，才真的畢業不了。 只有完成逆位的魔法才能畢業", "勉強はがんばらないことに決めたんだね": "你決定不努力學習了啊", "タワー": "高塔", "そのへんの話もしたいし、そろそろ店を決めるぞ。ムー、見つかった？": "我也想說說這方面的事，差不多該決定去哪家店了。月亮，找到了嗎？", "はい、この先にちょうどいい感じのお店があるみたいです": "是的，前面好像有一家感覺不錯的店", "……ごめん。私は今日はここで帰るわ": "……抱歉。我今天就先回去了", "あれ、そうなんですかい。残念ですねぇ": "誒，是嗎。真遺憾", "明日も、朝早いから": "明天也要早起", "わたしはもう、寝たら終わりだと思うので夜通し起きていようかと！": "我覺得一睡下去就完了，所以打算通宵！", "ハングはタフだなぁ": "倒吊人真堅強啊", "それじゃあ、また連絡ちょうだい。お疲れ様": "那，再見。辛苦了", "おー！また遊ぼうなー！": "好！下次再一起玩吧！", "…………": "…………", "止めるなら、私しかいない……のよね……": "要阻止的話，只有我了……吧……", "……いろいろ考えて眠れなかったのに、仕事は容赦なく朝から忙しい……。 当たり前のことだけど……": "……想了很多睡不着，工作卻毫不留情地從早上開始就忙…… 雖然這是理所當然的……", "マジシャンは今日もムラビト製作所の第八倉庫でピッキング作業をしていた。": "魔術師今天也在村松製作所的第八倉庫做着分揀工作。", "おい、新入り！なんだこりゃ、伝票と全然違うじゃねえか！ フローレ卒の肩書が泣いてるぞ！": "喂，新人！這是什麼啊，和單據完全不一樣啊！你弗洛雷畢業的頭銜都要哭了吧！", "先輩": "前輩", "……っ！": "……！", "（また……！私はずっと優秀な成績を収めてきたのに……っ）": "（又來了……！我明明一直保持着優秀的成績……）", "……！？": "……！？", "あ？なんだ、怒られてるのにぼんやりしやがって": "啊？怎麼了，明明被罵了卻在發呆", "（光った気がしたけど……私しか気づいていない……？いえ、それよりも……）": "（感覺好像發光了……只有我注意到嗎……？不，比起這個……）", "すみません。何か気が急いてしまって。なかなか商品が探せなくて、 どんどん遅くなってしまうので……": "對不起。我有點着急。因爲一直找不到商品，時間越來越晚了……", "なんだか私、要領が悪いみたいなんです。気を付けます": "我好像不太會抓要領。我會注意的", "……慌てなくていいんだって。落ち着いてやれば大丈夫だから。 入れ直すより、ゆっくり正確にやった方が早いぞ": "……不用慌張。冷靜下來就沒問題了。比起重新放回去，慢慢準確地放回去會更快哦", "え……あ、はい……": "誒……啊，好的……", "それとな、ここの商品コードの上２桁で棚の場所が大体わかるから――": "還有，這裏的商品代碼的前兩位數字可以大致知道架子的位置——", "は、はい……！": "好，好的……！", "（あれ……？いつも当たりの強い先輩が優しい……ような……？それに私も……）": "（咦……？平時很強勢的前輩好像很溫柔……？而且我也……）", "（別に、がんばらなくていい……そう思えてるような気がする……）": "（感覺……不用那麼努力也沒關係……）"}