{"よしっ、全員無事に揃ったな": "好，所有人都平安无事地到齐了", "フール": "愚者", "フール様の名采配のおかげですよぉ": "这都是多亏了愚者大人的英明指挥", "ハイエロファント": "教皇", "いやあ、無事も何もこの魔石を持って突っ立ってるだけだし。 そんな危ないことじゃないからなぁ": "不，平安无事什么的，我只是拿着这个魔石站在那里而已。 不是那么危险的事", "ハイプリーステス": "女祭司", "その石っころが食パンになって超絶魔法を発動するんだ。大事な役割なんだぞ": "这个石头会变成面包，发动超强魔法。是很重要的任务哦", "食パン……？": "面包……？", "マジシャン": "魔术师", "触媒": "触媒", "タワー": "高塔", "それだ": "就是那个", "ああ……": "原来如此……", "それに、ここからが本番ですよね": "而且，接下来才是重头戏", "ムーン": "月亮", "逆位置の魔法……というやつだな？": "反位魔法……是吗？", "ハングドマン": "倒吊人", "いくぞ。なんかよくわかんないけど、すごいからな": "要开始了。虽然不太清楚，但很厉害哦", "この指輪をかざして――": "把这个戒指举起来——", "うわっ！？": "呜哇！？", "まずいですって！ こんな強い光を発したら、さっきのナントカってやつに見つかっちまいます！": "不行啊！ 发出这么强的光，会被刚才那个什么玩意发现的！", "大丈夫、もう終わったぞ": "别担心，已经结束了", "え、もう？": "哎，已经结束了？", "これで何が起きたんだ？": "这样会发生什么事？", "触媒を通じて、持っていたやつには逆位置の魔法の効果が及んでいるはずだ。 それより、この場を離れて……打ち上げにでもいくぞ": "通过触媒，应该已经对拿着戒指的人施加了逆位魔法的效果。 先别管这个了，我们离开这里……去参加派对吧", "……": "……", "かんぱーい！": "干杯！", "全員": "全员", "犯行直後にこんな現場近くで飲んでるなんて思わないでしょうねぇ": "他们应该不会想到，我们会在犯罪后这么快就在现场附近喝酒吧", "ふふっ……逮捕されたらされたで、拘束されてひどい拷問を受けるに違いない。 わたしはそれで一向にかまわないのだが": "呵呵……如果被逮捕的话，肯定会被拘束并受到严酷的拷问。 我倒是完全不介意", "やめてくださいよ。わたくしまで巻き込まれたら、たまったもんじゃないんですから": "别这样啊。要是连我都卷进去的话，我可受不了", "逆位置の魔法、ねぇ……。今のところ効果を感じないんだけど": "逆位魔法啊……。现在还没感觉到效果呢", "効果の感じ方は人それぞれだからな。明日、仕事に行ったら実感するかもしれないぞ": "感觉效果的方式因人而异。明天去工作的时候，说不定就能感受到效果了", "……そうなのかしら": "……是这样吗", "それより、ちんたらしてないで注文しましょうよ。 お通しだけで何時間も飲んだりできませんって": "先别管这个了，别慢吞吞的，快点点菜吧。 只有下酒菜的话，可没法喝上几小时啊", "わたくし、砂肝が食べたいです": "我想吃鸡胗", "こっちのメニューにお刺身もあるよ": "这边的菜单上还有生鱼片哦", "さっき、まぐろのブツを頼んだので一旦待ちましょう。 先に焼き物を頼んだほうがいいと思います": "刚才已经点了金枪鱼，先等等吧。 先点些烤串比较好", "……？": "……？", "ムーは分かりやすいんだ": "小月真好懂", "……これ、逆位置の魔法の効果？": "……这是逆位魔法的效果？", "ムーンがそんなにサクサク決めてくれるなら、私は任せるわ": "如果月亮能这么快做出决定的话，就交给你了", "すみませーん。この串焼きの盛り合わせ、大きい方と…… あと単品で砂肝。それからモツ焼きを……": "服务员，来一份大份的烤串拼盘…… 还有鸡胗和烤内脏", "さて、次の計画を立てておかないとな": "那么，我们得制定下一个计划了", "曲がりなりにも怪盗団、となればもっと大物を狙うのはどうだろうか": "我们好歹也是怪盗团，要不要瞄准更大的目标？", "おおもの？": "更大的目标？", "例えば……郡領主の屋敷に侵入するとか": "比如……入侵郡领主的宅邸", "当り前だけど、あそこの警備はすごいんだよ？": "虽然理所当然，但那里的警备很厉害哦？", "そうだろうな。だからわたしは捕まってしまい、 そして地下牢に連れて行かれるんだ。仲間のことを吐けと言われて縛り上げられ、 変態領主にこの身体を弄ばれ……あぁっ！！": "是啊。所以我被抓住， 被带到了地牢。被绑起来，被迫说出同伴的事， 身体被变态领主玩弄……啊啊！！", "いやほんと、捕まるならひとりでお願いしますよ": "不，真的，要被抓的话，拜托你一个人被抓", "相変わらずだなぁ、ハングは": "倒吊人还是老样子啊", "リースだって、もう成功することが分かっているミッションより そういう壁がある方が昂るんじゃないのか": "莉丝不也一样吗，比起已经知道会成功的任务，还是有障碍的任务更让人兴奋吧", "それはまあ、分かるけどさ……": "这个嘛，我倒是能理解……", "確かに大物を狙うのはアリかもしれないな。まだまだ逆位置の魔法も不完全だし、 大物を狙うことでより補完されるのかもしれない": "确实，瞄准大人物或许是个不错的选择。毕竟逆位魔法也还不完全， 说不定瞄准大人物能起到更好的补全效果", "フール、あなたさっきから……": "愚者，你从刚才开始就……", "そういうことなんですよ、マジシャン様": "就是这样，魔术师大人", "えっ？": "哎？", "そんな有名どころを狙うなら、まず予告状を出すか。 いよいよ怪盗団ぽくなってきたぞ": "如果要瞄准那么有名的人，首先得发出预告信吧。 这样才更像怪盗团啊", "予告状～？そんなリスクしかないようなもん、なんで出したいんですかねぇ": "预告信～？那种只有风险的东西，为什么想发啊", "予告状と言えば、カードをばらまく意味ってなんなの？": "说到预告信，你把卡片撒出去有什么意义吗？", "雰囲気だ。かっこいいだろ": "气氛。很帅吧", "そんな理由で……？": "就因为这种理由……？", "お待たせしました、串とモツ焼きの盛り合わせ、それに単品で砂肝です": "久等了，这是烤串和烤内脏拼盘，还有单点的砂囊", "店員": "店员", "レモン絞っていい？": "可以加柠檬吗？", "どうぞ。わたくしの砂肝にはかけないでくださいね": "请。请不要加到我的砂囊上", "うん、美味しい～": "嗯，好吃～", "こうして気を許せる相手との酒席は久しぶりだな。 家に帰ってベッドに倒れると気を失うので、酒を飲むこともなくなってしまった": "我好久没和能推心置腹的人一起喝酒了。 因为一回到家倒在床上就会失去意识，所以很久没喝酒了", "本当に怖すぎるんですけど、ブラック": "真的是太可怕了，黑心企业", "ねえねえ、後で生牡蠣も頼まない？ボク、なんだかんだでナマが一番好きなんだよね": "嗯嗯，之后要不要点生牡蛎？我啊，说到底还是最喜欢生的了", "リースが言うと、なんだか卑猥な意味に聞こえるのよね": "从莉丝嘴里说出来，总感觉有股猥琐的味道", "なんでだよー！ボク、別に下ネタ大魔神じゃないじゃん。デビルじゃないんだからさ": "为什么啊！我又不是黄段子大魔神。又不是恶魔", "デビル様ほどじゃないにせよ、リース様からもなんとなく ちょっとエッチな雰囲気が出てるんですよね": "虽然比不上恶魔大人，但莉丝大人身上也隐约散发出一股色色的气息呢", "うっ！": "呜！", "ん？どうした、タワー": "嗯？怎么了，高塔", "レバーが……": "肝……", "あっ、まだ全然赤いじゃないですか。生焼けですよ！？": "啊，这不还是全红的吗。没烤熟啊！？", "わたしの方は問題ないのだが……": "我这边倒是没问题……", "あたしもだ。ってことは……": "我也是。也就是说……", "うん、私だけだね": "嗯，只有我了", "タワーの不幸体質……ってことね": "高塔的不幸体质……是吧", "……タワーは生牡蠣、やめといた方が良さそうだね": "……高塔还是别吃生牡蛎了"}