{"ふう、お待たせ": "呼，久等了", "人間さん": "人間君", "もう生ビールが届いていますよ。 あとお通しだけだと寂しいので適当にスピードメニューだけ頼んでしまいました": "生啤已经来了。还有只有下酒菜的话有点空，所以我随便点了些速度菜单", "フィフティーン": "十五", "ああ、もろきゅうね。ありがとう": "啊，是萝卜干啊。谢谢", "人間さん、今日はその……": "人間君，今天那个……", "失敗しちゃったなぁ。さすがに初手で華麗に逮捕とはいかなかったよ": "失败了啊。果然第一手没法华丽地逮捕他", "そうですね": "是啊", "まあでも、完全敗北って感じじゃないかな": "不过，感觉也不是完全失败", "そうなんですか……？": "是吗……？", "席に腰を下ろし、ひとまずジョッキを握る。 勝利の美酒でないのは残念だが、今後の打ち合わせも兼ねてと 食事に誘えたのは僥倖だ。": "我坐了下来，拿起酒杯。 虽然不是胜利的美酒，但能邀请她吃饭，顺便商量今后的事情，真是太幸运了。", "まあまあ、とりあえず乾杯": "好了，先干杯吧", "あ、乾杯……": "啊，干杯……", "……": "……", "でかい。ジョッキの話ではない。いやジョッキも普通サイズで良かったのに 気を利かせたつもりなのかメガジョッキが注文されてはいるが。": "好大。不是说酒杯。虽然酒杯也是普通大小就好了， 但她却点了一大杯，是想让我喝多点吗。", "目の前の谷間に視線が自然と吸い寄せられてしまう。 おっぱい星人でなかったとしても、 これだけの存在感があれば自然と見てしまうのではないだろうか。": "视线自然而然地被眼前的山谷吸引。 即使不是奶子星人， 有这么大的存在感，自然会看到吧。", "ところでフィフティーン": "话说回来，十五", "あの、谷間を見ながらお話するのはちょっと": "那个，一边看着乳沟一边说话有点", "あっ、いや、ごめん。ちょっと酔いが回ったのかな": "啊，不，对不起。有点醉了", "一口で？": "一口就醉了？", "それより！例の……黄金のTバックとやらは、所在は分かったのか？": "话说！那个……黄金丁字裤，你知道在哪里吗？", "……鋭意捜査中です。 販売ルートまでは特定できましたので近日中には判明すると思われます": "……正在努力调查。 已经确定了销售路线，所以应该在最近就能找到", "そうか。分かったらまた教えてくれ": "是吗。知道的话再告诉我", "はい": "好的", "……あの、今後の方針を話し合うというのはその件ですか？": "……那个，你说要商量今后的方针，就是指这件事吗？", "まだ今日、情報が色々と集まったところだからなぁ。考えを固めるには時間がほしい": "今天才刚收集到各种各样的情报，还需要时间来整理思绪", "資料や聞いた話では分からないことも、実際に対面すると分かることは少なくない。 もっとも対面はかなわず、声だけなのだが。": "有些事情光靠资料和打听是无法了解的，实际见面后才能明白。 虽然我没能见到她，只听到了她的声音。", "しかし、考えをまとめるにはもう少し時間がほしい。": "不过，我还需要一点时间来整理思绪。", "では、この打ち合わせは何のために……": "那么，我们这次见面是为了什么……", "あっ": "啊", "……しまった。 爆乳美女と一緒に食事したいだけだった、などとはさすがに言えない。 俺は目を泳がせ、しどろもどろになってしまうのだった。": "……糟了。 我只是想和爆乳美女一起吃饭，这种话我实在说不出口。 我眼神游移，变得语无伦次。", "さすがに、あれだけだとまだお腹もすいていますね": "吃了那么多，肚子还是饿的", "ムーン": "月亮", "次のお店、適当に探しましょうか": "下一家店，就随便找一家吧", "ハイエロファント": "教皇", "ねえ、みんな。本当に次の計画、やるつもり？": "喂，大家。真的要执行下一个计划吗？", "ハイプリーステス": "女祭司", "うん。さっき決まっただろ。領主の屋敷に突撃するんだ": "当然。刚才不是决定了吗。要突击领主的宅邸", "フール": "愚者", "ああ……！ついに、変態領主に捕まって辱められる、 というわたしの妄想が現実に……！": "啊啊……！我被变态领主抓住，受到羞辱的妄想终于要成为现实了……！", "ハングドマン": "倒吊人", "いまの領主ってものすごく良識的って評判なんだけどね……": "现任领主可是以非常有良知而闻名的……", "……大丈夫なのかしら": "……真的没问题吗", "マジシャン": "魔术师", "見ただろ。今日のあたしたちの活躍を": "看到了吧。今天我们的活跃表现", "ボクはなんとかなるよ。 でもフールが捕まったりしたら、それこそもう一生卒業できなくなっちゃうよ": "我会想办法的。 但是愚者被抓的话，那可就一辈子都毕业不了了", "違うぞ。このままやめたら、それこそ卒業できなくなる。 逆位置の魔法を完成させてこそだぞ": "不对。就这样放弃的话，才真的毕业不了。 只有完成逆位的魔法才能毕业", "勉強はがんばらないことに決めたんだね": "你决定不努力学习了啊", "タワー": "高塔", "そのへんの話もしたいし、そろそろ店を決めるぞ。ムー、見つかった？": "我也想说说这方面的事，差不多该决定去哪家店了。月亮，找到了吗？", "はい、この先にちょうどいい感じのお店があるみたいです": "是的，前面好像有一家感觉不错的店", "……ごめん。私は今日はここで帰るわ": "……抱歉。我今天就先回去了", "あれ、そうなんですかい。残念ですねぇ": "诶，是吗。真遗憾", "明日も、朝早いから": "明天也要早起", "わたしはもう、寝たら終わりだと思うので夜通し起きていようかと！": "我觉得一睡下去就完了，所以打算通宵！", "ハングはタフだなぁ": "倒吊人真坚强啊", "それじゃあ、また連絡ちょうだい。お疲れ様": "那，再见。辛苦了", "おー！また遊ぼうなー！": "好！下次再一起玩吧！", "…………": "…………", "止めるなら、私しかいない……のよね……": "要阻止的话，只有我了……吧……", "……いろいろ考えて眠れなかったのに、仕事は容赦なく朝から忙しい……。 当たり前のことだけど……": "……想了很多睡不着，工作却毫不留情地从早上开始就忙…… 虽然这是理所当然的……", "マジシャンは今日もムラビト製作所の第八倉庫でピッキング作業をしていた。": "魔术师今天也在村松制作所的第八仓库做着分拣工作。", "おい、新入り！なんだこりゃ、伝票と全然違うじゃねえか！ フローレ卒の肩書が泣いてるぞ！": "喂，新人！这是什么啊，和单据完全不一样啊！你弗洛雷毕业的头衔都要哭了吧！", "先輩": "前辈", "……っ！": "……！", "（また……！私はずっと優秀な成績を収めてきたのに……っ）": "（又来了……！我明明一直保持着优秀的成绩……）", "……！？": "……！？", "あ？なんだ、怒られてるのにぼんやりしやがって": "啊？怎么了，明明被骂了却在发呆", "（光った気がしたけど……私しか気づいていない……？いえ、それよりも……）": "（感觉好像发光了……只有我注意到吗……？不，比起这个……）", "すみません。何か気が急いてしまって。なかなか商品が探せなくて、 どんどん遅くなってしまうので……": "对不起。我有点着急。因为一直找不到商品，时间越来越晚了……", "なんだか私、要領が悪いみたいなんです。気を付けます": "我好像不太会抓要领。我会注意的", "……慌てなくていいんだって。落ち着いてやれば大丈夫だから。 入れ直すより、ゆっくり正確にやった方が早いぞ": "……不用慌张。冷静下来就没问题了。比起重新放回去，慢慢准确地放回去会更快哦", "え……あ、はい……": "诶……啊，好的……", "それとな、ここの商品コードの上２桁で棚の場所が大体わかるから――": "还有，这里的商品代码的前两位数字可以大致知道架子的位置——", "は、はい……！": "好，好的……！", "（あれ……？いつも当たりの強い先輩が優しい……ような……？それに私も……）": "（咦……？平时很强势的前辈好像很温柔……？而且我也……）", "（別に、がんばらなくていい……そう思えてるような気がする……）": "（感觉……不用那么努力也没关系……）"}