{"オトギノクニにおける魔道具製造のシェア15％を誇る、大手メーカー ムラビト製作所。": "在童話之國的魔道具製造領域中，擁有15％的市場佔有率，大型製造商村人制作所。", "マジシャンは勤め先である、その第八倉庫内でピッキング作業をしていた。 学歴に見合わない単純作業に彼女は少なからず不満があったが、 今日ばかりは助けられていた。考え事をしながら働くにはうってつけだ。": "魔術師在她工作的第八倉庫內進行着揀選工作。雖然她對這種與學歷不相稱的簡單工作多少有些不滿，但今天卻幫了她大忙。非常適合一邊工作一邊思考事情。", "（いよいよ……今日、決行ね……）": "（終於……今天要行動了……）", "マジシャン": "魔術師", "（本当なら……私はみんなを止めるべきなのよね。 わかってる……わかってるけど……）": "（其實……我應該阻止大家的。我知道……雖然知道……）", "（どこかで私も楽しんでる……？）": "（但我也在某處享受着……？）", "おー、新入り。商品の数が合ってねえぞ。計算もできねえのか。 フローレ卒なんだろ？": "哦～新人。商品的數量不對哦。你連計算都不會嗎？你不是佛羅列斯畢業的嗎？", "先輩": "前輩", "あっ……？いえ、ちゃんと数えたはずなんですが": "啊……？不，我應該有好好數過。", "毎日何かしらミスってんじゃねえか": "你每天都會犯錯吧。", "（こんなんじゃいけない……私が、こんなところでつまづいてたら…… これまで頑張って来たことが無かったことになってしまうわ……）": "（這樣不行……如果我在這裏失敗的話……至今爲止的努力都會化爲泡影……）", "お、来たな。あとはハングか": "哦，來了啊。接下來就剩漢克了吧。", "フール": "愚者", "みんな揃ってるみたいね": "大家好像都到齊了呢。", "あっしは出先から直帰しますって嘘ぶっこいてきました": "我撒謊說要直接回家，所以就先走了。", "ハイエロファント": "教皇", "ボクも適当に切り抜けて来たよ": "我也是隨便找了個理由溜出來的", "ハイプリーステス": "女祭司", "リース様は公務員なので時間通りに帰れるのかと思ってました": "我還以爲莉絲大人是公務員，所以能按時下班呢", "ムーン": "月亮", "いやいや、官庁街にくれば分かるよ。夜中まで明かりついてるから": "不不不，你要是來過官廳街就知道了。那裏一直亮到深夜", "ハングのところはブラック": "漢克那裏是黑心企業", "タワー": "高塔", "現地合流って連絡あったぞ": "我聯繫他說好在那邊碰頭", "そうよね、仕方ないわ": "是啊，沒辦法", "――と言いたいところだけど、 そんな飲み会みたいなテンションで本当に大丈夫なの……！？だって、今日は": "——雖然想這麼說，但你們這麼像在開酒會一樣真的沒問題嗎……！？畢竟今天是", "８人体制になった『白の夜明け団』のウイ……ウィー？": "8人體制的“白夜黎明團”的首……首？", "初陣": "首戰", "それだからな！作戦も考えてあるっ！": "就是這個！我考慮過作戰計劃了！", "フールが考えた作戦……？": "愚者考慮的作戰計劃……？", "あたしが編み出した超絶魔法は、なんか魔力を仲間に渡す感じなんだ。 その仲間で囲った場所がパンツを盗める場所になる": "我想出來的超絕魔法，感覺像是把魔力傳給同伴。 以那些同伴圍成的範圍就是能偷內褲的範圍", "ああ、分かったわ。それぞれが術式範囲のポイントになるのね": "哦，我懂了。你們各自成爲術式範圍的節點對吧", "ただし距離には限界がある。だから人数が多ければ範囲が広くなるんだね": "但是距離有限制。所以人數越多範圍就越廣", "さすがですねぇ。おふたりとも、１を聞いて１０を知る…… あっさり仕組みを理解するなんて": "真不愧是你們。一問就能懂十…… 一下子就理解了原理", "あたしの説明が上手だからな": "因爲我說明得很好嘛", "根拠のない自信": "你這毫無根據的自信", "なるほどね。でも範囲を広くするだけのことを作戦っていう？": "原來如此。但是隻是擴大範圍，這能叫作戰嗎？", "違うのか？": "不是嗎？", "まあ、どっちでもいいんだけどさ": "嗯，其實怎樣都行啦", "さあ、それじゃあ出発するぞっ！『白の夜明け団』出動！": "那麼，我們出發吧！“白夜黎明團”出動！", "夜も更け、町に明かりが灯る。 その光の隙間を縫うように、路地から路地へと移動する集団。 そう、『白の夜明け団』たちだ。": "夜深了，街上亮起了燈。 一個集團在小巷間穿梭，彷彿在燈光的縫隙中移動。 是的，他們是“白夜黎明團”。", "やっぱり夜はこっそり動くのにぴったりだな": "晚上果然很適合偷偷行動", "問題は数": "問題是數量", "昼間は賑やかな通りも、夜になれば通行量が減る。 とは言え、飲み屋街も近くにあるので人が皆無ということはなかった。": "白天熱鬧的街道，到了晚上行人也會減少。 話雖如此，由於附近有酒吧街，所以並不是完全沒有行人。", "でもやっぱり昼間に比べるとパンツが少ないので、効率は良くないかもしれませんね": "但是和白天相比，內褲果然還是很少，效率可能不太好", "人数って言おうよ、そこは。パンツが少ないって、なんかやだよ": "那個時候應該說人數吧。說內褲很少，感覺有點討厭", "そう言えばこれまでは昼間に事件が起きることがほとんどだったわ。 夜に指定したのって、もしかして": "說起來，到目前爲止事件幾乎都是發生在白天。 指定在晚上，難道是因爲", "みんな仕事だろ": "大家都在工作吧", "ボクたち社会人組に配慮して……？いや、それでいいの？部活じゃないんだから": "是不是顧慮到我們這些社會人士……？不，這樣好嗎？又不是社團活動", "サークルですもんね": "是社團活動呢", "そういうことじゃなくて": "不是這個問題", "サークルの延長線上にあるし": "這個社團活動的延長線上", "それはそうだけど……": "是這樣沒錯……", "いいんじゃないの？ 範囲を広げたことと、人口密度が減ったこと、差し引きどれくらい影響があるかは 綿密なデータがないと断言できないし": "不也挺好的嗎？擴大範圍和人口密度減少，沒有詳細的數據，很難斷言兩者相抵後會產生多大的影響", "あー、確かにそうかも": "啊，確實如此", "いやあ、さすがリース様とシャン様の知性溢れる会話は、 わたくしの脳にビンビン来ますねぇ。カッコいいですよぉ": "哎呀，不愧是莉絲大人和香大人充滿智慧的對話，讓我的大腦都興奮起來了。好帥啊", "わたくしも前から素敵だと思ってましたよ": "我也覺得從以前開始就很棒", "まあ、やってみるしかないかぁ。 それに、こういう微妙な状況だとフールの判断って意外と光るからなぁ": "嗯，只能試試了。而且在這種微妙的情況下，愚者的判斷意外地很可靠", "えっへん！": "哎嘿！", "完全にまぐれなんだけどね": "完全就是瞎貓碰上死耗子", "あ、あれハングさんじゃありませんかね": "啊，那不是倒吊人先生嗎", "すまない、待たせてしまったな。 散々嫌味を言われたが、なんとか抜け出すことができた": "抱歉，讓你們久等了。雖然被挖苦了一番，但總算能出來了", "ハングドマン": "倒吊人", "相変わらず真っ黒ですねぇ": "你還是一如既往的黑啊", "よし……それじゃ配置につくぞ。えーと、まずリースが……どこだっけ": "好……那就各就各位吧。嗯，首先莉絲……你在哪？", "南東の郵便局裏ですね": "在東南的郵局後面", "了解": "瞭解", "それで、ハングが……どこだっけ": "那麼，倒吊人……你在哪來着", "ひとつも覚えられてないじゃないか。大丈夫か？": "你一個都沒記住啊。沒問題嗎？", "そこ、さっきもリースに伝えてたけど": "剛纔也告訴過莉絲了", "リース様は南西の金物屋ですね": "莉絲大人在西南的五金店", "え、さっきと違わない？": "咦，和剛纔不一樣？", "わかんなくなってきたぞ……！もういいや、みんな好きにしろ！": "我都搞不清了……！算了，你們隨便吧！", "そんな適当なの、絶対だめ": "那麼隨便，絕對不行", "大丈夫かしら……": "沒問題嗎……"}