{"この町は学園都市に選ばれただけあって治安も良い方だし、 それでいて夜も栄えていて、過ごしやすい。 かといって、仕事は仕事だ。いたずらに長居はできない。": "這個城鎮不愧是被選爲學園都市的，治安也很好，而且晚上也很熱鬧，住起來很舒服。 話雖如此，工作就是工作。不能無謂地久留。", "できないのだが……。": "雖然不能久留……", "いやあ、まさかあんなにエロ本が充実している店があるなんてなぁ。 エッチなお店もあったし、これは変帝に共有しなきゃ": "哎呀，沒想到有那麼多色情書刊的店。 還有色情店，這必須和變態分享一下", "人間さん": "人間君", "今日の戦利品を堪能しながら日課に勤しむ。 そして気分もいよいよ高揚して、その瞬間へと――": "我一邊享受今天的戰利品，一邊做着日常功課。 然後心情也逐漸高漲，到了那個瞬間——", "バァアアアアァァァン！！": "砰！！", "人間さん、大変です！": "人間君，不好了！", "フィフティーン": "十五", "なんだ、どうした。とりあえずノックはした方がいいぞ": "怎麼了。總之敲門比較好哦", "（あっぶな……僅かな気配を感じ取ったおかげで、 とっさに中断してズボンを上げることができた……。 スカーサハに稽古をつけてもらったおかげだな……）": "（好險……多虧我察覺到了些微的氣息，才能及時中斷並拉起褲子……。 這都多虧了斯卡莎哈陪我練習……）", "なんか、匂いますね": "總覺得，有股味道呢", "えっ": "咦", "こう……海産物のような……なんだかぞくぞくするというか、 決していい匂いではないのに嗅ぎたくなるというか": "這種……像是海產品一樣的……讓人渾身發麻， 不是很好聞卻讓人想聞的味道", "（寸止めだったんだ……バレるはずは……だ、大丈夫かな）": "（還好停手了……應該沒被發現……沒，沒問題吧）", "あっ。そんなことより！大変です、例の……『白の夜明け団』が動いたんです！ 急ぎましょう！": "啊。比起這個！大事不好了，那個……『白之黎明團』行動了！ 快點走吧！", "わ、わかった": "我，我知道了", "……早くしてください。何で前かがみなんですか": "……快點走吧。爲什麼你一直彎着腰呢", "気にしないでくれ": "別在意", "ふふっ……♪": "呵呵……♪", "フィフティーンが用意してくれた緊急馬車に乗り、俺は現場へと急いだ。 着任してから初の事件発生だ。おのずと緊張感が高まる。": "我乘上十五準備的緊急馬車，趕往現場。 上任後第一次發生事件，緊張感自然也提高了。", "現場は西19丁目の繁華街です。 この時間でも比較的、人の往来は多いエリアと言えます": "現場在西19丁目的繁華街。 這個時間，這裏也算是人來人往的區域", "19丁目って": "19丁目", "（なんか札幌みたいだな。どういう区画になってるんだ、この町）": "（怎麼感覺和札幌一樣啊。這個城市是怎麼劃分區域的）", "例の、カードがばらまかれたという通報がありました。 発生から３分、なんとか犯行前に――あっ、あの角です": "接到有人散佈卡片的報告。 發生後3分鐘，應該能趕在犯罪之前——啊，就在那個拐角", "俺は転がり出るようにして馬車を降り、現場とされる一帯へ走る。 フィフティーンの報告通り、地面にはカードが無数に散っていて 人々は混乱を極めていた。": "我連滾帶爬地下了馬車，跑向現場。 正如十五的報告，地上散落着無數卡片， 人們陷入了極度的混亂。", "落ち着かせようと、周囲の人々に声をかけようとしたそのとき――": "就在我試圖安撫周圍的人們時——", "はーはっはっは！逃げ惑え、愚かな愚民ども！": "哈——哈哈哈！快逃吧，愚蠢的愚民們！", "？？？": "？？？", "！？": "！？", "この声……魔法じゃなく拡声器を使ってるのか？音割れがひどいな。 それより『愚か』な『愚民』って。頭痛が痛いみたいになってるぞ": "這個聲音……不是魔法，而是使用了擴音器嗎？聲音嚴重失真。 話說回來，『愚蠢』的『愚民』，這簡直讓人頭痛得要命", "我が名は『白の夜明け団』を率いる稀代の天才、ゼロであるっ！": "我的名字是率領『白之黎明團』的稀世天才，傑洛！", "そこまでだ！": "到此爲止了！", "――っ！？": "——！？", "拡声器を通じて息を飲む気配が伝わって来た。そこで俺は確信した。 ゼロとやらは、この様子をリアルタイムで見ている。 音声が録音の可能性は消えた。": "通過擴音器，我感受到了對方倒吸一口涼氣。這時我確信了。 那個叫傑洛的傢伙，正在實時觀察着這個情況。 這就排除了聲音是錄音的可能性。", "俺は特別捜査官の人間さんだ！ 連邦法修正十三条違反の疑いで、お前たちを逮捕する！！": "我是特別搜查官人間君！ 你們涉嫌違反聯邦法修正案第十三條，我要逮捕你們！！", "と……特別捜査官……？": "特……特別搜查官……？", "はっきり言おう。俺は別にオトギノクニの法律に詳しくない。 連邦ってどこ？十三条って何？": "說實話，我對童話之國的法律並不熟悉。 聯邦是哪裏？十三條是什麼？", "ただただ、雰囲気を味わいたくて言ってみた。実際、すごく気持ちがいい。 人間界で見たアメリカドラマを演じているような錯覚に陥る。": "我只是想體驗一下氣氛才這麼說的。實際上，感覺真的很不錯。 我陷入了在人界看過的美國電視劇中扮演角色的錯覺。", "人間さん、逮捕するにしても相手の姿が見えなくては": "人間君，就算要逮捕，也得先看到對方的樣子纔行", "うっ、それはそう": "嗚，那倒也是", "ふん……このゼロ様と仲間たちを逮捕だとっ？やれるもんならやってみろ！ こっちは大怪盗なんだからな！": "嗯……要逮捕我傑洛大人和我的同伴們？辦得到的話就試試看吧！ 我可是大怪盜啊！", "お前も、他のやつらも全員……パンツを脱げ！！": "你也是，還有其他人也是……全都給我把內褲脫掉！！", "あっ……": "啊……", "パンツが！なくなった！": "內褲！不見了！", "お兄さん": "お兄さん", "やあああっ！今日デートだから勝負下着だったのにぃ！": "呀啊啊啊！今天是約會日，我穿的是決勝內褲啊！", "お姉さん": "お姉さん", "うわああああん！スースーするよう！": "嗚哇啊啊啊啊！涼颼颼的！", "少女": "少女", "た、大変じゃ……わしのオムツがパンツと判定されてしまった。 このままでは社会的に死ぬ……早く帰宅せねば！": "不，不好了……我的尿布被判定爲內褲了。 這樣下去我會在社會上死掉的……我得趕緊回家！", "おじいさん": "おじいさん", "みんな落ち着くんだ！ 特に後半、聞きたくもない情報が入って来たから本当に静かにしてほしい！！": "大家都冷靜點！尤其是後半段，我聽到了不想聽的信息，所以真的希望你們能安靜下來！！", "とは言え、俺も……寸止めで刺激に敏感だというのに、 直接ズボンの固い布地に当たると……うっ": "話雖如此，我也是……明明對刺激很敏感，但直接碰到褲子的堅硬布料……嗚", "人間さん！大丈夫ですか！": "人間君！你沒事吧！", "け、検問だ、フィフティーン！周囲に非常線を張れっ！": "有，有檢查站，十五！在周圍佈下警戒線！", "でも犯人の特徴がまるで分からないですよ": "但是完全不知道犯人的特徵啊", "そうだった……。くそっ、してやられたか！": "是啊……可惡，被擺了一道！", "地団太を踏んで悔しがる人間さん。 その様子を物陰から見届けていたフールは、にやりと笑みを浮かべた。": "人間君悔恨地跺着腳。 在暗處看着這一切的愚者，露出了得意的笑容。", "くっくっく……大成功なのだ。これは本当にあたし、天才なのでは？": "咯咯咯……大成功。我真的是天才吧？", "フール": "愚者"}