{"ふう、久しぶりにたくさんお酒飲んだからかな。おしっこ近くなっちゃった": "呼，好久沒喝這麼多酒了。想去廁所", "ハイプリーステス": "女祭司", "トイレならそこ右に曲がった奥ですよ": "從那邊右轉，走到底就是了", "ムーン": "月亮", "はーい、いってきまーす": "好，我去了", "しかし、今日は驚いたな。ついにあんな特別捜査官なんてやつが出て来るとは……": "話說回來，今天真是嚇了一跳啊。沒想到居然出現了那種特別搜查官……", "フール": "愚者", "あの肩書や雰囲気からすると、どうやら都会の方から来たやり手なんじゃないか？": "從那個頭銜和氣質來看，應該是從大城市來的老手吧？", "ハングドマン": "倒吊人", "でもまあ、わたくしたちは捕まりませんでしたけどね": "但是，我們並沒有被抓住呢", "ハイエロファント": "教皇", "あたしたち『白の夜明け団』もいよいよ有名になってきた、ってことだな！": "這說明我們“白夜黎明團”終於出名了！", "そうなんだろうけど……大丈夫なの？ あんな人まで出て来たのにまだ続けるつもりなんでしょ": "是這樣沒錯……但是沒問題嗎？連那種人都出現了，你們還打算繼續嗎", "マジシャン": "魔術師", "だって、目的を達成できてないんだぞ。それはさっき分かったところじゃないか": "因爲，我們的目的還沒有達成。這不是剛纔才明白的嗎", "……": "……", "タワー": "高塔", "ピロンポロン♪ピロンポロン♪": "叮鈴叮鈴♪叮鈴叮鈴♪", "らっしゃーせー！２名様で？": "歡迎光臨！兩位嗎？", "店員": "店員", "ええ、できれば半個室の――": "是的，可以的話，我們想坐半包間——", "フィフティーン": "十五", "！？": "！？", "やばっ、あの男……！": "不妙，那個男人……！", "さっきの、特別捜査官とか言ってた人ですよ……！？": "是剛纔那個說特別搜查官的人……！？", "みんな、顔を伏せるんだ": "大家，把臉低下去", "……。人間さん、こっちの席だそうです。奥へどうぞ": "……人間君，好像是坐這邊的座位。請到裏面來", "ああ、ありがとう。それにしても、勝利の美酒になる予定が…… 結局、宿に戻ってパンツを履き直すことになるとはな": "啊啊，謝謝。話說回來，本來是打算喝勝利的美酒的…… 結果，卻要回旅館重新穿上內褲", "人間さん": "人間君", "…………": "…………", "人間さん、どうしました？どうぞ、座っていただいて": "人間君，怎麼了？請坐", "いや、ちょっとトイレ。ノーパンでずっと過ごしてたらなんか冷えちゃったのかも。 とりあえず生ビール頼んどいて": "不，我去一下廁所。沒穿內褲一直待着，可能有點着涼了。 先幫我點杯生啤吧", "かしこまりました。トイレはそこの奥です": "明白了。廁所就在裏面", "ほーい": "好", "トイレと案内された扉を開くと、無駄に広い廊下に出る。 左右を確認すると、奥にそれらしき表示が見つかった。": "打開被帶到的廁所門，來到一條異常寬敞的走廊。 確認左右後，發現裏面有個類似廁所的標誌。", "うう……おしっこ漏れそう": "嗚嗚……快尿出來了", "本当なら俺の勇姿を見せつけてフィフティーンの好感度は 高止まりしているはずだったのだが……。 そうそう、うまくいくものではない。": "本來應該展示我的英姿，讓十五的好感度 高漲的……。 但事情並沒有那麼順利。", "まあ、初回だしな。これで色々情報も集まったわけだし、ここからが本番…… って、うぁ、先客がいるっ": "嗯，畢竟是第一次。這樣也收集到了很多情報，接下來纔是重頭戲…… 誒，哇，有人先來了", "トイレのドアノブ近くにある表示は赤になっていた。 隣のドアに目をやるが故障中の張り紙がある。": "廁所門把手附近的標誌變成了紅色。 看向旁邊的門，上面貼着故障中的紙。", "くう……そこそこのハコなのにトイレ１個ってなんだよっ……": "咕……明明是這麼大的房子，卻只有一個廁所……", "思わず毒づいてしまったが、早々に扉の向こうで水の流れる音が聞こえ、 赤いサインが青へと切り替わる。助かった。 中でスホマいじったりしてたら、どうしてやろうかと。": "我不由得抱怨起來，但很快門的對面就傳來了沖水的聲音， 紅色的標誌變成了藍色。得救了。 如果裏面的人在玩手機，我該怎麼辦呢。", "あっ、すみません。待たせちゃって": "啊，對不起。讓你久等了", "いえいえ": "不不不", "あっ……！？": "啊……！？", "え？": "誒？", "いえ、なんでも。それじゃあ": "不，沒什麼。那再見", "（あー……男女共用だもんな。ドアの前に男が立ってたら気まずいか。 というか怖いのかもな、ここはオトギノクニだし何があるか分からないよな）": "（啊……男女共用的廁所啊。門前站着個男人會很尷尬吧。 話說回來，這裏畢竟是童話之國，不知道會發生什麼）", "先客と入れ違い、トイレの中に入り扉を閉める。 そしてズボンを下ろし、限界に近づいていた尿意を解放し――": "和先來的人擦肩而過，我走進廁所關上門。 然後脫下褲子，解放了接近極限的尿意——", "あ、いけね": "啊，不行", "便座を下げて座る。": "我放下馬桶坐了下去。", "（立ったまますると飛び散るからって、 家でよくヴェルメリオに怒られたからな……。 さすがに俺も最近は学習したんだ）": "（因爲站着尿會濺得到處都是， 在家裏經常被威爾梅里奧罵…… 最近我終於學到了）", "ふう……それにしても、我慢を重ねた末の放尿って、 アレよりも快感だったりするよなぁ……": "呼……不過話說回來，忍耐到最後的放尿， 比那個更有快感啊……", "ただいま。ねえ、ちょっと今トイレで": "我回來了。喂，剛纔在廁所", "あの男に会った？": "你見到那個男人了？", "あ、みんなも気付いてた？": "啊，大家也注意到了？", "店を変えよう。もったいないから残ってるのはあたしが全部急いで食べる": "換家店吧。剩下的我全喫掉，不然太浪費了", "すみません、お会計で": "抱歉，我們結賬", "え、もう？何か不手際がありましたか……？": "哎，這麼快？是哪裏做得不好嗎……？", "レバー串が生焼けだったんすよ": "肝串沒烤熟", "いま、それを言ったらクレームになって話が大きくなるだろうっ……": "現在說這個，會變成投訴把事情鬧大吧……", "あの、大丈夫です。急用があって": "那個，沒事的。我們有急事", "まとめて払う。後でみんなの分ちょうだい": "一起付吧。之後把大家的份給我", "あ、あの、すみませんでした": "那，那個，非常抱歉", "大丈夫ですから。また来ますね、それじゃあ": "沒事的。我們還會來的，再見", "さあ、もう行こう": "來，走吧"}