{"ふう、久しぶりにたくさんお酒飲んだからかな。おしっこ近くなっちゃった": "呼，好久没喝这么多酒了。想去厕所", "ハイプリーステス": "女祭司", "トイレならそこ右に曲がった奥ですよ": "从那边右转，走到底就是了", "ムーン": "月亮", "はーい、いってきまーす": "好，我去了", "しかし、今日は驚いたな。ついにあんな特別捜査官なんてやつが出て来るとは……": "话说回来，今天真是吓了一跳啊。没想到居然出现了那种特别搜查官……", "フール": "愚者", "あの肩書や雰囲気からすると、どうやら都会の方から来たやり手なんじゃないか？": "从那个头衔和气质来看，应该是从大城市来的老手吧？", "ハングドマン": "倒吊人", "でもまあ、わたくしたちは捕まりませんでしたけどね": "但是，我们并没有被抓住呢", "ハイエロファント": "教皇", "あたしたち『白の夜明け団』もいよいよ有名になってきた、ってことだな！": "这说明我们“白夜黎明团”终于出名了！", "そうなんだろうけど……大丈夫なの？ あんな人まで出て来たのにまだ続けるつもりなんでしょ": "是这样没错……但是没问题吗？连那种人都出现了，你们还打算继续吗", "マジシャン": "魔术师", "だって、目的を達成できてないんだぞ。それはさっき分かったところじゃないか": "因为，我们的目的还没有达成。这不是刚才才明白的吗", "……": "……", "タワー": "高塔", "ピロンポロン♪ピロンポロン♪": "叮铃叮铃♪叮铃叮铃♪", "らっしゃーせー！２名様で？": "欢迎光临！两位吗？", "店員": "店员", "ええ、できれば半個室の――": "是的，可以的话，我们想坐半包间——", "フィフティーン": "十五", "！？": "！？", "やばっ、あの男……！": "不妙，那个男人……！", "さっきの、特別捜査官とか言ってた人ですよ……！？": "是刚才那个说特别搜查官的人……！？", "みんな、顔を伏せるんだ": "大家，把脸低下去", "……。人間さん、こっちの席だそうです。奥へどうぞ": "……人間君，好像是坐这边的座位。请到里面来", "ああ、ありがとう。それにしても、勝利の美酒になる予定が…… 結局、宿に戻ってパンツを履き直すことになるとはな": "啊啊，谢谢。话说回来，本来是打算喝胜利的美酒的…… 结果，却要回旅馆重新穿上内裤", "人間さん": "人間君", "…………": "…………", "人間さん、どうしました？どうぞ、座っていただいて": "人間君，怎么了？请坐", "いや、ちょっとトイレ。ノーパンでずっと過ごしてたらなんか冷えちゃったのかも。 とりあえず生ビール頼んどいて": "不，我去一下厕所。没穿内裤一直待着，可能有点着凉了。 先帮我点杯生啤吧", "かしこまりました。トイレはそこの奥です": "明白了。厕所就在里面", "ほーい": "好", "トイレと案内された扉を開くと、無駄に広い廊下に出る。 左右を確認すると、奥にそれらしき表示が見つかった。": "打开被带到的厕所门，来到一条异常宽敞的走廊。 确认左右后，发现里面有个类似厕所的标志。", "うう……おしっこ漏れそう": "呜呜……快尿出来了", "本当なら俺の勇姿を見せつけてフィフティーンの好感度は 高止まりしているはずだったのだが……。 そうそう、うまくいくものではない。": "本来应该展示我的英姿，让十五的好感度 高涨的……。 但事情并没有那么顺利。", "まあ、初回だしな。これで色々情報も集まったわけだし、ここからが本番…… って、うぁ、先客がいるっ": "嗯，毕竟是第一次。这样也收集到了很多情报，接下来才是重头戏…… 诶，哇，有人先来了", "トイレのドアノブ近くにある表示は赤になっていた。 隣のドアに目をやるが故障中の張り紙がある。": "厕所门把手附近的标志变成了红色。 看向旁边的门，上面贴着故障中的纸。", "くう……そこそこのハコなのにトイレ１個ってなんだよっ……": "咕……明明是这么大的房子，却只有一个厕所……", "思わず毒づいてしまったが、早々に扉の向こうで水の流れる音が聞こえ、 赤いサインが青へと切り替わる。助かった。 中でスホマいじったりしてたら、どうしてやろうかと。": "我不由得抱怨起来，但很快门的对面就传来了冲水的声音， 红色的标志变成了蓝色。得救了。 如果里面的人在玩手机，我该怎么办呢。", "あっ、すみません。待たせちゃって": "啊，对不起。让你久等了", "いえいえ": "不不不", "あっ……！？": "啊……！？", "え？": "诶？", "いえ、なんでも。それじゃあ": "不，没什么。那再见", "（あー……男女共用だもんな。ドアの前に男が立ってたら気まずいか。 というか怖いのかもな、ここはオトギノクニだし何があるか分からないよな）": "（啊……男女共用的厕所啊。门前站着个男人会很尴尬吧。 话说回来，这里毕竟是童话之国，不知道会发生什么）", "先客と入れ違い、トイレの中に入り扉を閉める。 そしてズボンを下ろし、限界に近づいていた尿意を解放し――": "和先来的人擦肩而过，我走进厕所关上门。 然后脱下裤子，解放了接近极限的尿意——", "あ、いけね": "啊，不行", "便座を下げて座る。": "我放下马桶坐了下去。", "（立ったまますると飛び散るからって、 家でよくヴェルメリオに怒られたからな……。 さすがに俺も最近は学習したんだ）": "（因为站着尿会溅得到处都是， 在家里经常被威尔梅里奥骂…… 最近我终于学到了）", "ふう……それにしても、我慢を重ねた末の放尿って、 アレよりも快感だったりするよなぁ……": "呼……不过话说回来，忍耐到最后的放尿， 比那个更有快感啊……", "ただいま。ねえ、ちょっと今トイレで": "我回来了。喂，刚才在厕所", "あの男に会った？": "你见到那个男人了？", "あ、みんなも気付いてた？": "啊，大家也注意到了？", "店を変えよう。もったいないから残ってるのはあたしが全部急いで食べる": "换家店吧。剩下的我全吃掉，不然太浪费了", "すみません、お会計で": "抱歉，我们结账", "え、もう？何か不手際がありましたか……？": "哎，这么快？是哪里做得不好吗……？", "レバー串が生焼けだったんすよ": "肝串没烤熟", "いま、それを言ったらクレームになって話が大きくなるだろうっ……": "现在说这个，会变成投诉把事情闹大吧……", "あの、大丈夫です。急用があって": "那个，没事的。我们有急事", "まとめて払う。後でみんなの分ちょうだい": "一起付吧。之后把大家的份给我", "あ、あの、すみませんでした": "那，那个，非常抱歉", "大丈夫ですから。また来ますね、それじゃあ": "没事的。我们还会来的，再见", "さあ、もう行こう": "来，走吧"}