{"この町は学園都市に選ばれただけあって治安も良い方だし、 それでいて夜も栄えていて、過ごしやすい。 かといって、仕事は仕事だ。いたずらに長居はできない。": "这个城镇不愧是被选为学园都市的，治安也很好，而且晚上也很热闹，住起来很舒服。 话虽如此，工作就是工作。不能无谓地久留。", "できないのだが……。": "虽然不能久留……", "いやあ、まさかあんなにエロ本が充実している店があるなんてなぁ。 エッチなお店もあったし、これは変帝に共有しなきゃ": "哎呀，没想到有那么多色情书刊的店。 还有色情店，这必须和変帝分享一下", "人間さん": "人間君", "今日の戦利品を堪能しながら日課に勤しむ。 そして気分もいよいよ高揚して、その瞬間へと――": "我一边享受今天的战利品，一边做着日常功课。 然后心情也逐渐高涨，到了那个瞬间——", "バァアアアアァァァン！！": "砰！！", "人間さん、大変です！": "人間君，不好了！", "フィフティーン": "十五", "なんだ、どうした。とりあえずノックはした方がいいぞ": "怎么了。总之敲门比较好哦", "（あっぶな……僅かな気配を感じ取ったおかげで、 とっさに中断してズボンを上げることができた……。 スカーサハに稽古をつけてもらったおかげだな……）": "（好险……多亏我察觉到了些微的气息，才能及时中断并拉起裤子……。 这都多亏了斯卡莎哈陪我练习……）", "なんか、匂いますね": "总觉得，有股味道呢", "えっ": "咦", "こう……海産物のような……なんだかぞくぞくするというか、 決していい匂いではないのに嗅ぎたくなるというか": "这种……像是海产品一样的……让人浑身发麻， 不是很好闻却让人想闻的味道", "（寸止めだったんだ……バレるはずは……だ、大丈夫かな）": "（还好停手了……应该没被发现……没，没问题吧）", "あっ。そんなことより！大変です、例の……『白の夜明け団』が動いたんです！ 急ぎましょう！": "啊。比起这个！大事不好了，那个……『白之黎明团』行动了！ 快点走吧！", "わ、わかった": "我，我知道了", "……早くしてください。何で前かがみなんですか": "……快点走吧。为什么你一直弯着腰呢", "気にしないでくれ": "别在意", "ふふっ……♪": "呵呵……♪", "フィフティーンが用意してくれた緊急馬車に乗り、俺は現場へと急いだ。 着任してから初の事件発生だ。おのずと緊張感が高まる。": "我乘上十五准备的紧急马车，赶往现场。 上任后第一次发生事件，紧张感自然也提高了。", "現場は西19丁目の繁華街です。 この時間でも比較的、人の往来は多いエリアと言えます": "现场在西19丁目的繁华街。 这个时间，这里也算是人来人往的区域", "19丁目って": "19丁目...", "（なんか札幌みたいだな。どういう区画になってるんだ、この町）": "（怎么感觉和札幌一样啊。这个城市是怎么划分区域的）", "例の、カードがばらまかれたという通報がありました。 発生から３分、なんとか犯行前に――あっ、あの角です": "接到有人散布卡片的报告。 发生后3分钟，应该能赶在犯罪之前——啊，就在那个拐角", "俺は転がり出るようにして馬車を降り、現場とされる一帯へ走る。 フィフティーンの報告通り、地面にはカードが無数に散っていて 人々は混乱を極めていた。": "我连滚带爬地下了马车，跑向现场。 正如十五的报告，地上散落着无数卡片， 人们陷入了极度的混乱。", "落ち着かせようと、周囲の人々に声をかけようとしたそのとき――": "就在我试图安抚周围的人们时——", "はーはっはっは！逃げ惑え、愚かな愚民ども！": "哈——哈哈哈！快逃吧，愚蠢的愚民们！", "？？？": "？？？", "！？": "！？", "この声……魔法じゃなく拡声器を使ってるのか？音割れがひどいな。 それより『愚か』な『愚民』って。頭痛が痛いみたいになってるぞ": "这个声音……不是魔法，而是使用了扩音器吗？声音严重失真。 话说回来，『愚蠢』的『愚民』，这简直让人头痛得要命", "我が名は『白の夜明け団』を率いる稀代の天才、ゼロであるっ！": "我的名字是率领『白之黎明团』的稀世天才，杰洛！", "そこまでだ！": "到此为止了！", "――っ！？": "——！？", "拡声器を通じて息を飲む気配が伝わって来た。そこで俺は確信した。 ゼロとやらは、この様子をリアルタイムで見ている。 音声が録音の可能性は消えた。": "通过扩音器，我感受到了对方倒吸一口凉气。这时我确信了。 那个叫杰洛的家伙，正在实时观察着这个情况。 这就排除了声音是录音的可能性。", "俺は特別捜査官の人間さんだ！ 連邦法修正十三条違反の疑いで、お前たちを逮捕する！！": "我是特别搜查官人間君！ 你们涉嫌违反联邦法修正案第十三条，我要逮捕你们！！", "と……特別捜査官……？": "特……特别搜查官……？", "はっきり言おう。俺は別にオトギノクニの法律に詳しくない。 連邦ってどこ？十三条って何？": "说实话，我对童话之国的法律并不熟悉。 联邦是哪里？十三条是什么？", "ただただ、雰囲気を味わいたくて言ってみた。実際、すごく気持ちがいい。 人間界で見たアメリカドラマを演じているような錯覚に陥る。": "我只是想体验一下气氛才这么说的。实际上，感觉真的很不错。 我陷入了在人界看过的美国电视剧中扮演角色的错觉。", "人間さん、逮捕するにしても相手の姿が見えなくては": "人間君，就算要逮捕，也得先看到对方的样子才行", "うっ、それはそう": "呜，那倒也是", "ふん……このゼロ様と仲間たちを逮捕だとっ？やれるもんならやってみろ！ こっちは大怪盗なんだからな！": "嗯……要逮捕我杰洛大人和我的同伴们？办得到的话就试试看吧！ 我可是大怪盗啊！", "お前も、他のやつらも全員……パンツを脱げ！！": "你也是，还有其他人也是……全都给我把内裤脱掉！！", "あっ……": "啊……", "パンツが！なくなった！": "内裤！不见了！", "お兄さん": "お兄さん", "やあああっ！今日デートだから勝負下着だったのにぃ！": "呀啊啊啊！今天是约会日，我穿的是决胜内裤啊！", "お姉さん": "お姉さん", "うわああああん！スースーするよう！": "呜哇啊啊啊啊！凉飕飕的！", "少女": "少女", "た、大変じゃ……わしのオムツがパンツと判定されてしまった。 このままでは社会的に死ぬ……早く帰宅せねば！": "不，不好了……我的尿布被判定为内裤了。 这样下去我会在社会上死掉的……我得赶紧回家！", "おじいさん": "おじいさん", "みんな落ち着くんだ！ 特に後半、聞きたくもない情報が入って来たから本当に静かにしてほしい！！": "大家都冷静点！尤其是后半段，我听到了不想听的信息，所以真的希望你们能安静下来！！", "とは言え、俺も……寸止めで刺激に敏感だというのに、 直接ズボンの固い布地に当たると……うっ": "话虽如此，我也是……明明对刺激很敏感，但直接碰到裤子的坚硬布料……呜", "人間さん！大丈夫ですか！": "人間君！你没事吧！", "け、検問だ、フィフティーン！周囲に非常線を張れっ！": "检，检查站，十五！在周围布下警戒线！", "でも犯人の特徴がまるで分からないですよ": "但是完全不知道犯人的特征啊", "そうだった……。くそっ、してやられたか！": "是啊……可恶，被摆了一道！", "地団太を踏んで悔しがる人間さん。 その様子を物陰から見届けていたフールは、にやりと笑みを浮かべた。": "人間君悔恨地跺着脚。 在暗处看着这一切的愚者，露出了得意的笑容。", "くっくっく……大成功なのだ。これは本当にあたし、天才なのでは？": "咯咯咯……大成功。我真的是天才吧？", "フール": "愚者"}