{"ということで、この浅瀬をたどった先にある無人島で肝試し＆宝探しをやるよー！": "所以，我们要在这片浅滩对面的无人岛上试胆＆寻宝！", "ヴェレ": "波浪", "なんか見覚えのある島だな……": "总感觉这座岛很眼熟……", "人間さん": "人間君", "ふふふ…… 懐かしくも狂おしい、真夏の悲劇的な喜劇の記憶がよみがえりそうね……": "呵呵呵…… 感觉会回想起那令人怀念又疯狂的，盛夏的悲剧喜剧……", "シェイクスピア": "莎士比亞", "……念のため聞くけど、今回はもう何も仕込んでないよな？": "……以防万一我先问一下，这次应该没有安排什么吧？", "純粋なバカンスよ。もう、あなたにお尻を叩かれたくないし": "纯粹的度假。我已经不想再被你打屁股了", "お尻を……！？ふたりの間に一体何が……": "打屁股……！？你们之间到底发生了什么……", "プリオル": "普利欧尔", "きたきた！ここで可愛く怖がって美女アピールするのよ。 そしてお宝も偶然にも発見して、一石二鳥！": "来了来了！这时候要装出害怕的样子来展示自己的魅力。 然后偶然发现宝藏，一石二鸟！", "イナンナ": "伊南娜", "知らないうちに煩悩にまみれて帰ってきましたね": "在不知不觉中，你又满身烦恼地回来了呢", "イルカルラ": "伊尔库拉", "仲間が脅かしてくれるから、わたしも参加するね。 それじゃあ３組に分かれよっか。はい、じゃんけん": "伙伴们会吓唬我，所以我也要参加。 那就分成三组吧。来，猜拳", "じゃーん、けーん": "剪刀，石头", "全員": "全员", "ぽんっ": "布", "はい、ウィラさんとわたしがグー。プリオルさんとイルカルラさんがチョキ。 イナンナさんと人間さんがパー": "好，维拉和我出石头。普利欧尔和伊尔库拉出剪刀。 伊南娜和人間君出布", "え、イナンナと……": "哎，和伊南娜……", "やだぁ、怖いぃん。イナ、進めなぁい": "好害怕啊。伊南娜，不敢往前走了", "俺にアピールしてもしょうがないだろ。とりあえず普通にしててくれよ": "即使你向我示弱也没用啊。总之你先正常点吧", "むう……": "嗯……", "ま、そうね！わたくしは普通にしてても可愛いんだから": "嗯，也是！我正常点也很可爱嘛", "はいはーい、しゅっぱーつ": "好了好了，出发吧", "それより人間さん、知ってる？今回、ちゃんと宝も仕込まれてるのよ": "话说人間君，你知道吗？这次真的有宝藏哦", "宝探しゲームな。そっちもクリアしたいよな": "寻宝游戏啊。我也想找到宝藏", "何をのんきなこと言ってるのよ。 ヴェレの知り合いの人がね、仕込む宝を見せてくれたのよ": "你在说什么悠闲的话啊。 波浪的朋友给我看了他们藏的宝藏哦", "そうなのか？": "是吗？", "わたくしが美しいからってメロメロになっちゃってね。 そしたら黄金の首飾りだったのよ！あれは相当な値打ちものよ": "因为我太美了，他被我迷得神魂颠倒。 然后他给我看了黄金首饰！那可是相当值钱的哦", "そんな豪華なイベントなのかこれ": "这个活动这么豪华吗", "たぶん、わたくしに首ったけの彼なら、 頼めば同じものをプレゼントしてくれるとは思うけど…… やっぱり正面からゲットしてこそ、でしょう？": "我想，只要拜托他，他应该会送我同样的东西…… 但还是应该正面取得吧？", "本当かなぁ……": "是吗……", "ほら、この地図のここでしょ？今ここにいるから…… ふふっ、どう？見直した？わたくし、地図が読める女なの": "看，这个地图上的这个地方吧？我们现在就在这里…… 呵呵，怎么样？对我刮目相看了吗？我可是会看地图的女人哦", "（確かに……普段の言動のアレコレに目を瞑れば、 それなりに色々スペック高い人なんだけどなぁ）": "（确实……如果忽略她平时的言行，她还是挺有本事的）", "見て、人間さん。あの洞穴があやし……": "看，人間君。那个洞穴很可疑……", "おぶぶぼぅああああ！！": "噗噗噗啊啊啊啊！！", "脅かし役": "吓人角色", "あひぃいいあああああぁぁぁぁ！？": "啊咿咿咿啊啊啊啊啊啊啊啊啊！？", "俺を盾にするな！": "别拿我当盾牌！", "行った？行った？もういない？": "走了？走了？已经走了？", "はいはい、いないよ。まったく……": "好好，走了。真是的……", "わたくしの意外な可愛いところを見たからって惚れたりしないでよね": "别因为看到我意外可爱的一面就爱上我哦", "（可愛い……？いやまあ、意外性という意味では、 可愛げはあったかもしれないけど……）": "（可爱……？不过，从意外性来说， 她确实挺可爱的……）", "ほら！この古びた箱！怪しいわ！そして中身は純銀のネックレス！": "看！这个旧箱子！很可疑！然后里面是纯银项链！", "美女につけてほしいと訴えているわ。さっそく、よいしょっと……": "它在诉说着想让美女戴在身上。那么，我马上……", "純銀？": "纯银？", "あら？そう言えば銀じゃなかったような……": "哎呀？这么说来好像不是银……", "うぐううぅぅっ！？": "呜咕呜呜呜呜！？", "イナンナ！！": "伊南娜！！"}