{"オトギノクニにおける魔道具製造のシェア15％を誇る、大手メーカー ムラビト製作所。": "在童话之国的魔道具制造领域中，拥有15％的市场占有率，大型制造商村人制作所。", "マジシャンは勤め先である、その第八倉庫内でピッキング作業をしていた。 学歴に見合わない単純作業に彼女は少なからず不満があったが、 今日ばかりは助けられていた。考え事をしながら働くにはうってつけだ。": "魔术师在她工作的第八仓库内进行着拣选工作。虽然她对这种与学历不相称的简单工作多少有些不满，但今天却帮了她大忙。非常适合一边工作一边思考事情。", "（いよいよ……今日、決行ね……）": "（终于……今天要行动了……）", "マジシャン": "魔术师", "（本当なら……私はみんなを止めるべきなのよね。 わかってる……わかってるけど……）": "（其实……我应该阻止大家的。我知道……虽然知道……）", "（どこかで私も楽しんでる……？）": "（但我也在某处享受着……？）", "おー、新入り。商品の数が合ってねえぞ。計算もできねえのか。 フローレ卒なんだろ？": "哦～新人。商品的数量不对哦。你连计算都不会吗？你不是佛罗列斯毕业的吗？", "先輩": "前辈", "あっ……？いえ、ちゃんと数えたはずなんですが": "啊……？不，我应该有好好数过。", "毎日何かしらミスってんじゃねえか": "你每天都会犯错吧。", "（こんなんじゃいけない……私が、こんなところでつまづいてたら…… これまで頑張って来たことが無かったことになってしまうわ……）": "（这样不行……如果我在这里失败的话……至今为止的努力都会化为泡影……）", "お、来たな。あとはハングか": "哦，来了啊。接下来就剩汉克了吧。", "フール": "愚者", "みんな揃ってるみたいね": "大家好像都到齐了呢。", "あっしは出先から直帰しますって嘘ぶっこいてきました": "我撒谎说要直接回家，所以就先走了。", "ハイエロファント": "教皇", "ボクも適当に切り抜けて来たよ": "我也是随便找了个理由溜出来的", "ハイプリーステス": "女祭司", "リース様は公務員なので時間通りに帰れるのかと思ってました": "我还以为莉丝大人是公务员，所以能按时下班呢", "ムーン": "月亮", "いやいや、官庁街にくれば分かるよ。夜中まで明かりついてるから": "不不不，你要是来过官厅街就知道了。那里一直亮到深夜", "ハングのところはブラック": "汉克那里是黑心企业", "タワー": "高塔", "現地合流って連絡あったぞ": "我联系他说好在那边碰头", "そうよね、仕方ないわ": "是啊，没办法", "――と言いたいところだけど、 そんな飲み会みたいなテンションで本当に大丈夫なの……！？だって、今日は": "——虽然想这么说，但你们这么像在开酒会一样真的没问题吗……！？毕竟今天是", "８人体制になった『白の夜明け団』のウイ……ウィー？": "8人体制的“白夜黎明团”的首……首？", "初陣": "首战", "それだからな！作戦も考えてあるっ！": "就是这个！我考虑过作战计划了！", "フールが考えた作戦……？": "愚者考虑的作战计划……？", "あたしが編み出した超絶魔法は、なんか魔力を仲間に渡す感じなんだ。 その仲間で囲った場所がパンツを盗める場所になる": "我想出来的超绝魔法，感觉像是把魔力传给同伴。 以那些同伴围成的范围就是能偷内裤的范围", "ああ、分かったわ。それぞれが術式範囲のポイントになるのね": "哦，我懂了。你们各自成为术式范围的节点对吧", "ただし距離には限界がある。だから人数が多ければ範囲が広くなるんだね": "但是距离有限制。所以人数越多范围就越广", "さすがですねぇ。おふたりとも、１を聞いて１０を知る…… あっさり仕組みを理解するなんて": "真不愧是你们。一问就能懂十…… 一下子就理解了原理", "あたしの説明が上手だからな": "因为我说明得很好嘛", "根拠のない自信": "你这毫无根据的自信", "なるほどね。でも範囲を広くするだけのことを作戦っていう？": "原来如此。但是只是扩大范围，这能叫作战吗？", "違うのか？": "不是吗？", "まあ、どっちでもいいんだけどさ": "嗯，其实怎样都行啦", "さあ、それじゃあ出発するぞっ！『白の夜明け団』出動！": "那么，我们出发吧！“白夜黎明团”出动！", "夜も更け、町に明かりが灯る。 その光の隙間を縫うように、路地から路地へと移動する集団。 そう、『白の夜明け団』たちだ。": "夜深了，街上亮起了灯。 一个集团在小巷间穿梭，仿佛在灯光的缝隙中移动。 是的，他们是“白夜黎明团”。", "やっぱり夜はこっそり動くのにぴったりだな": "晚上果然很适合偷偷行动", "問題は数": "问题是数量", "昼間は賑やかな通りも、夜になれば通行量が減る。 とは言え、飲み屋街も近くにあるので人が皆無ということはなかった。": "白天热闹的街道，到了晚上行人也会减少。 话虽如此，由于附近有酒吧街，所以并不是完全没有行人。", "でもやっぱり昼間に比べるとパンツが少ないので、効率は良くないかもしれませんね": "但是和白天相比，内裤果然还是很少，效率可能不太好", "人数って言おうよ、そこは。パンツが少ないって、なんかやだよ": "那个时候应该说人数吧。说内裤很少，感觉有点讨厌", "そう言えばこれまでは昼間に事件が起きることがほとんどだったわ。 夜に指定したのって、もしかして": "说起来，到目前为止事件几乎都是发生在白天。 指定在晚上，难道是因为", "みんな仕事だろ": "大家都在工作吧", "ボクたち社会人組に配慮して……？いや、それでいいの？部活じゃないんだから": "是不是顾虑到我们这些社会人士……？不，这样好吗？又不是社团活动", "サークルですもんね": "是社团活动呢", "そういうことじゃなくて": "不是这个问题", "サークルの延長線上にあるし": "这个社团活动的延长线上", "それはそうだけど……": "是这样没错……", "いいんじゃないの？ 範囲を広げたことと、人口密度が減ったこと、差し引きどれくらい影響があるかは 綿密なデータがないと断言できないし": "不也挺好的吗？扩大范围和人口密度减少，没有详细的数据，很难断言两者相抵后会产生多大的影响", "あー、確かにそうかも": "啊，确实如此", "いやあ、さすがリース様とシャン様の知性溢れる会話は、 わたくしの脳にビンビン来ますねぇ。カッコいいですよぉ": "哎呀，不愧是莉丝大人和香大人充满智慧的对话，让我的大脑都兴奋起来了。好帅啊", "わたくしも前から素敵だと思ってましたよ": "我也觉得从以前开始就很棒", "まあ、やってみるしかないかぁ。 それに、こういう微妙な状況だとフールの判断って意外と光るからなぁ": "嗯，只能试试了。而且在这种微妙的情况下，愚者的判断意外地很可靠", "えっへん！": "哎嘿！", "完全にまぐれなんだけどね": "完全就是瞎猫碰上死耗子", "あ、あれハングさんじゃありませんかね": "啊，那不是倒吊人先生吗", "すまない、待たせてしまったな。 散々嫌味を言われたが、なんとか抜け出すことができた": "抱歉，让你们久等了。虽然被挖苦了一番，但总算能出来了", "ハングドマン": "倒吊人", "相変わらず真っ黒ですねぇ": "你还是一如既往的黑啊", "よし……それじゃ配置につくぞ。えーと、まずリースが……どこだっけ": "好……那就各就各位吧。嗯，首先莉丝……你在哪？", "南東の郵便局裏ですね": "在东南的邮局后面", "了解": "了解", "それで、ハングが……どこだっけ": "那么，倒吊人……你在哪来着", "ひとつも覚えられてないじゃないか。大丈夫か？": "你一个都没记住啊。没问题吗？", "そこ、さっきもリースに伝えてたけど": "刚才也告诉过莉丝了", "リース様は南西の金物屋ですね": "莉丝大人在西南的五金店", "え、さっきと違わない？": "咦，和刚才不一样？", "わかんなくなってきたぞ……！もういいや、みんな好きにしろ！": "我都搞不清了……！算了，你们随便吧！", "そんな適当なの、絶対だめ": "那么随便，绝对不行", "大丈夫かしら……": "没问题吗……"}