{"ということで、この浅瀬をたどった先にある無人島で肝試し＆宝探しをやるよー！": "所以，我們要在這片淺灘對面的無人島上試膽＆尋寶！", "ヴェレ": "波浪", "なんか見覚えのある島だな……": "總感覺這座島很眼熟……", "人間さん": "人間君", "ふふふ…… 懐かしくも狂おしい、真夏の悲劇的な喜劇の記憶がよみがえりそうね……": "呵呵呵…… 感覺會回想起那令人懷念又瘋狂的，盛夏的悲劇喜劇……", "シェイクスピア": "莎士比亞", "……念のため聞くけど、今回はもう何も仕込んでないよな？": "……以防萬一我先問一下，這次應該沒有安排什麼吧？", "純粋なバカンスよ。もう、あなたにお尻を叩かれたくないし": "純粹的度假。我已經不想再被你打屁股了", "お尻を……！？ふたりの間に一体何が……": "打屁股……！？你們之間到底發生了什麼……", "プリオル": "普利歐爾", "きたきた！ここで可愛く怖がって美女アピールするのよ。 そしてお宝も偶然にも発見して、一石二鳥！": "來了來了！這時候要裝出害怕的樣子來展示自己的魅力。 然後偶然發現寶藏，一石二鳥！", "イナンナ": "伊南娜", "知らないうちに煩悩にまみれて帰ってきましたね": "在不知不覺中，你又滿身煩惱地回來了呢", "イルカルラ": "伊爾庫拉", "仲間が脅かしてくれるから、わたしも参加するね。 それじゃあ３組に分かれよっか。はい、じゃんけん": "夥伴們會嚇唬我，所以我也要參加。 那就分成三組吧。來，猜拳", "じゃーん、けーん": "剪刀，石頭", "全員": "全員", "ぽんっ": "布", "はい、ウィラさんとわたしがグー。プリオルさんとイルカルラさんがチョキ。 イナンナさんと人間さんがパー": "好，維拉和我出石頭。普利歐爾和伊爾庫拉出剪刀。 伊南娜和人間君出布", "え、イナンナと……": "哎，和伊南娜……", "やだぁ、怖いぃん。イナ、進めなぁい": "好害怕啊。伊南娜，不敢往前走了", "俺にアピールしてもしょうがないだろ。とりあえず普通にしててくれよ": "即使你向我示弱也沒用啊。總之你先正常點吧", "むう……": "嗯……", "ま、そうね！わたくしは普通にしてても可愛いんだから": "嗯，也是！我正常點也很可愛嘛", "はいはーい、しゅっぱーつ": "好了好了，出發吧", "それより人間さん、知ってる？今回、ちゃんと宝も仕込まれてるのよ": "話說人間君，你知道嗎？這次真的有寶藏哦", "宝探しゲームな。そっちもクリアしたいよな": "尋寶遊戲啊。我也想找到寶藏", "何をのんきなこと言ってるのよ。 ヴェレの知り合いの人がね、仕込む宝を見せてくれたのよ": "你在說什麼悠閒的話啊。 波浪的朋友給我看了他們藏的寶藏哦", "そうなのか？": "是嗎？", "わたくしが美しいからってメロメロになっちゃってね。 そしたら黄金の首飾りだったのよ！あれは相当な値打ちものよ": "因爲我太美了，他被我迷得神魂顛倒。 然後他給我看了黃金首飾！那可是相當值錢的哦", "そんな豪華なイベントなのかこれ": "這個活動這麼豪華嗎", "たぶん、わたくしに首ったけの彼なら、 頼めば同じものをプレゼントしてくれるとは思うけど…… やっぱり正面からゲットしてこそ、でしょう？": "我想，只要拜託他，他應該會送我同樣的東西…… 但還是應該正面取得吧？", "本当かなぁ……": "是嗎……", "ほら、この地図のここでしょ？今ここにいるから…… ふふっ、どう？見直した？わたくし、地図が読める女なの": "看，這個地圖上的這個地方吧？我們現在就在這裏…… 呵呵，怎麼樣？對我刮目相看了嗎？我可是會看地圖的女人哦", "（確かに……普段の言動のアレコレに目を瞑れば、 それなりに色々スペック高い人なんだけどなぁ）": "（確實……如果忽略她平時的言行，她還是挺有本事的）", "見て、人間さん。あの洞穴があやし……": "看，人間君。那個洞穴很可疑……", "おぶぶぼぅああああ！！": "噗噗噗啊啊啊啊！！", "脅かし役": "嚇人角色", "あひぃいいあああああぁぁぁぁ！？": "啊咿咿咿啊啊啊啊啊啊啊啊啊！？", "俺を盾にするな！": "別拿我當盾牌！", "行った？行った？もういない？": "走了？走了？已經走了？", "はいはい、いないよ。まったく……": "好好，走了。真是的……", "わたくしの意外な可愛いところを見たからって惚れたりしないでよね": "別因爲看到我意外可愛的一面就愛上我哦", "（可愛い……？いやまあ、意外性という意味では、 可愛げはあったかもしれないけど……）": "（可愛……？不過，從意外性來說， 她確實挺可愛的……）", "ほら！この古びた箱！怪しいわ！そして中身は純銀のネックレス！": "看！這個舊箱子！很可疑！然後裏面是純銀項鍊！", "美女につけてほしいと訴えているわ。さっそく、よいしょっと……": "它在訴說着想讓美女戴在身上。那麼，我馬上……", "純銀？": "純銀？", "あら？そう言えば銀じゃなかったような……": "哎呀？這麼說來好像不是銀……", "うぐううぅぅっ！？": "嗚咕嗚嗚嗚嗚！？", "イナンナ！！": "伊南娜！！"}