{"現場にフィフティーンと共に到着すると、領主だという男が出迎えてくれた。": "我和十五一起到达现场后，一个自称是领主的男人出来迎接我们。", "庭師が見つけたんだ。門の格子部分に挟まっていたのだとか": "是园丁发现的。好像是夹在门的格子部分", "領主": "领主", "『今夜０時領主の宝を頂きにあがります』これは……タロットカード……？": "『今晚0点，我将前来领取领主的宝物』这是……塔罗牌……？", "人間さん": "人間君", "念のために言い添えておくが、庭師は父の代から仕えてくれている信用できる者だ。 彼の自作自演ではない": "以防万一我先说一下，园丁从我父亲那一代就开始为我服务了，是个值得信赖的人。 这不是他自导自演的", "なるほど。しかし、何故いきなり予告状なんて": "原来如此。但是，为什么突然发预告信呢", "先日もお話した、地元で長く活動している『怪盗シニア』ですが、 奴は予告状を出すスタイルです": "前几天也说过，本地有一个长期活动的“怪盗绅士”， 那家伙是发预告信的风格", "フィフティーン": "十五", "おそらくは、その向こうを張ったのではないかと": "我想，他可能是想和对方较劲吧", "いちいちお子様っぽい思考なんだよな。 実際に声を聞いたときも話し方なんかがちょっとオバカというか": "思考方式总是像个小孩子。实际上听到他的声音时，他的说话方式也有些笨蛋", "言いすぎでは": "你说得太过分了", "えっ？": "哎？", "あまり敵を侮っていると足元をすくわれる、という意味で": "这句话的意思是，如果太小看敌人的话，就会被趁虚而入", "ああ……別に侮ってはいない。知性がなくても、 これだけの犯行を成功させるということは、おそらく直感的な天才型なんだ": "啊……我并没有小看他。即使没有智慧，他也能成功实施如此大胆的犯罪，恐怕是直觉型的天才", "なるほど……": "原来如此……", "我が屋敷に予告状まで出されて、堂々と盗まれたとあってはさすがに立場がない。 市民のためにも確実に捕まえてくれたまえ": "他甚至给我家发了预告信，还大摇大摆地偷走了我的宝物，这让我很没面子。 为了市民，你们一定要抓住他", "……フィフティーン。頼んでおいた現場の調査はどうだった": "……十五。我拜托你调查现场的情况，怎么样了", "犯人たちのものと断定はできないものの、いくつかの残留物が検出されました。 そこからイマジュマイトパターンを割り出していますが 前科データには該当しませんでした": "虽然不能断定是犯人留下的，但已经检测出了一些残留物。 我们正在从那里推断出想象之力模式， 但没有与犯罪记录匹配的", "最近、シェイクスピア率いるエイヴォン研究所のとあるチームが発見した イマジュマイトパターン。": "最近，莎士比亞率領的艾文研究所的某個小組發現了 想像之力模式。", "その人が持つイマジュマイトの波形には個体差があり、 特定の個人を示すものだとされている。": "据说，每个人所拥有的想象之力的波形都有个体差异， 可以用来识别特定的个人。", "（絶対に同じ人間がいない、なんてことは証明できていないが それ言ったら人間界の指紋やDNAだってそうだしな）": "（虽然无法证明绝对没有相同的人， 但这么说的话，人界的指纹和DNA也是一样的）", "今後の捜査には役立つ可能性がありますが、 いまのところ特に手がかりになりそうにはありませんね": "虽然有可能对今后的调查有所帮助， 但目前还没有什么特别的线索", "……ひとまず、衛兵の応援を呼びます。 さすがにこの屋敷を私と人間さんのふたりで守るのは無理がありますから": "……总之，我先叫卫兵来支援。 这座宅邸只靠我和人間君两个人来保护，实在是有点勉强", "ああ、頼む。それが済んだら少し仮眠するといい。深夜が勝負だからな": "好，拜托了。等事情办完后，你稍微小睡一会儿吧。深夜才是决胜负的时候", "それからは大忙しだった。到着した応援部隊を屋敷の各所に配置し、 連絡系統を確立して。": "之后我们忙得不可开交。我们将到达的支援部队配置在宅邸的各个地方， 确立了联络系统。", "これまでの冒険の経緯からなんとなく祭り上げられているが、 こちとらずぶの素人だ。警備計画なんぞ立てられるはずもない。": "虽然我因为之前的冒险经历而被拱上了台， 但我其实是个彻头彻尾的外行。根本不可能制定什么警备计划。", "そんなとき、補佐役であるフィフティーンが支えてくれ――": "这时，作为副手的十五支持了我——", "たぶん、このへんに３人くらいいればいいんじゃないですか": "这个地方大概有3个人就足够了吧", "――たと言えるのだろうか。 なんだかフィーリングで適当に決めているように見えなくもない。": "——应该说是支持吗？ 总觉得她好像是凭感觉随便决定的。", "いや、ここは彼女の経験と知識を信じよう。 衛兵たちは若干、戸惑っているようにも見えるがきっと気のせいだ。": "不，就相信她的经验和知识吧。 虽然卫兵们看起来有点困惑，但那一定是我的错觉。", "こ、こんにちは～": "你，你好～", "ホメーロス": "荷梅洛斯", "そんなとき現場をホメーロスが訪ねて来た。": "这时荷梅洛斯来到了现场。", "なんだか、ものものしいですね。これならきっと、白の夜明け団も逮捕できそうです": "总觉得，气氛很紧张呢。这样的话，一定能把白夜明团逮捕的", "そう祈ってるよ。ホメーロスはどうして、ここに？": "我也这么希望。荷梅洛斯，你为什么会来这里？", "領主さんと元々会食の予定だったんです。先ほど事件のことを入口で知りましたが……": "我本来和领主有聚餐的预定。刚才在入口处听说了事件的事情……", "なるほど……。ところで道中、何かあったのか……？": "原来如此……。话说回来，你在路上发生了什么吗……？", "何かって？": "发生了什么？", "背中が、なんだか茶色く汚れているんだが……それも結構な広範囲で": "背上好像沾上了茶色的污渍……而且范围还很大", "ほええええええっ！？": "哎哎哎哎哎哎哎！？", "ほ、本当です！鏡を見たらこんなにべったり……これ、何？泥？": "真，真的！一看镜子就发现沾得这么脏……这是什么？泥？", "ぬかるみでひっくり返らないと、泥にしたってこうはならな……ふぐぉっ！？": "如果不是在泥泞中摔倒的话，就算是泥也不会这么脏……呜咕！？", "失礼します、人間さん。衛兵の配置が完了しました。 これで守りは万ぜ――うッ！？くっさ！！": "打扰了，人間君。卫兵的配置已经完成了。 这样就万无一——呜！？好臭！！", "フィフティーン、空き部屋を貸してもらえるように領主に連絡を。 ホメーロスはいますぐに着替えるんだ……！": "十五，联系领主借个空房间。 荷梅洛斯现在马上去换衣服……！", "ほえええええ！？": "哎哎哎哎哎！？", "お騒がせしました…… うう、アカデミーの門を出てここまで馬車に乗ってきただけなのに……": "打扰了…… 呜呜，明明只是从学院的门口坐马车到这里而已……", "ということは、その前からついていたんでしょうか": "这样的话，应该是在那之前就沾上的吧", "えっ……？": "哎……？", "ホメーロスの言ってることが正しいなら、その可能性が高いだろ。 馬車だからって、その……馬の……な？背中にべっとり付いたりはしないだろ": "如果荷梅洛斯说的没错，那这个可能性很高。 因为是马车，那个……马的……对吧？不会沾到马背上吧", "だとしたら、わたし……嫌われてるのかもしれません……！": "如果是这样的话，我……可能被讨厌了……！", "おわっ、ど、どうした！？泣くんじゃない！！": "哦哇，怎，怎么了！？不要哭啊！！"}