{"……よし": "……好", "人間さん": "人間君", "昨晩、フィフティーンに頼んで縦長の用紙、 そして筆と墨汁を用意してもらったおかげで、見事に完成した。": "多亏昨晚拜托十五帮我准备了长条纸，还有笔和墨汁，我顺利完成了。", "正確には、絵筆と黒の絵の具なのだが、ここはヤマトの国ではないので仕方ないだろう。": "准确来说是画笔和黑色颜料，但这里不是大和国，所以也没办法。", "『白の夜明け団事件特別捜査本部』……": "『白夜黎明团事件特别搜查本部』……", "？？？": "？？？", "――っ！？": "——！？", "隣から、書き上げた看板を読み上げる声が聞こえて、思わず飛び上がりそうになった。": "从旁边传来读着我写好的看板的声音，我差点跳起来。", "えーと……？": "嗯……？", "あ、すみません。通りすがりの者です": "啊，对不起。我是路过的", "マジシャン": "魔术师", "見知らぬ町で美女からまさかの逆ナンパ。と思いたいところだが、 捜査本部の看板を見かけて声をかけてきたのは間違いない。事件の関係者だろうか。": "在陌生的城镇被美女搭讪。虽然想这么想，但她肯定是看到搜查本部的看板才过来搭话的。是事件的相关人员吗。", "住民の多くがパンツを盗まれているので、被害者はかなりの数だ。 ほぼ町のすべてが関係者と言えなくもない。": "因为很多居民的内裤都被偷了，所以受害者相当多。可以说几乎整个城镇都和这件事有关。", "（こんな美女もパンツを盗まれて、ノーパンで家に帰ったわけか。 そう考えたらムラムラし……じゃない、犯人を許せなくなってきた）": "（这样的美女也被偷了内裤，没穿内裤就回家了吗。这么一想就欲火焚身……不对，是无法原谅犯人）", "少々お聞きしたいことがあります": "我想问你一些事情", "もし……この白の夜明け団が捕まったら、どれくらいの罪になるんでしょうか": "如果……这个白夜黎明团被抓住了，会受到什么样的惩罚呢", "ううむ、そうだな……": "嗯，这个嘛……", "難しい顔をしてもったいつけてみたが、頭の中はフル回転だ。 オトギノクニの司法制度なんてまったく把握していない。": "虽然我装作一副很为难的样子，但其实大脑正在全速运转。 我对童话之国的司法制度一无所知。", "どうしてそんなことを聞くんだ？": "为什么要问这个？", "その……知り合いが被害に遭ったので": "因为……我认识的人被偷了", "そうだな……あくまでもパンツを盗んでいること以外は、法に触れるようなことは…… い、今のところは、確認できていないからなぁ": "是啊……除了偷内裤以外，目前还没有发现其他触犯法律的行为", "では、罪は軽い……ということでしょうか？": "那么，罪行很轻……是这样吗？", "（ん……？）": "（嗯……？）", "（心なしか、どこか安堵したような雰囲気…… いや、気のせいか。知り合いが被害者なんだしな……）": "（不知为何，她似乎松了一口气……不，是我多心了吧。毕竟她认识的人是受害者……）", "でも１つ１つは罪が軽くても、数が多いですよね": "但是，即使每一件罪行都很轻，数量也很多", "（えっと何だっけ……なんかちょっと勉強した気がするんだけど…… 併合罪？みたいなのあったよな。あれって結局、どうなるんだっけ……）": "（呃，是什么来着……我好像学过一点……好像是合并罪？那最后会怎么样呢……）", "やっぱり数が多い分、重くなるんでしょうか？": "罪行越多，刑罚就会越重吗？", "１つだけのときよりは、まあその、重くなるのは間違いない…… どれくらい変わるかは、えーと、時と場合によるというか、裁判所の判断になるかな": "比起只有一件罪行，那个，肯定会加重……至于会加重多少，呃，要看时间和场合，由法院来判断", "そうですか……": "是吗……", "その知り合いは、厳罰を望んでいるってことか？": "你的熟人希望严惩犯人吗？", "あ、いえ、単純な興味のようです。 下着を盗まれたくらいで、いちいち騒ぐつもりもないとのことで": "啊，不，她只是单纯感兴趣。 她说，她不打算因为内裤被偷这种小事而大惊小怪", "自分だけが盗まれた場合は、何者かに標的にされたという恐怖や嫌悪感があるので 話は変わりますが……町中の人が標的なら、そういった要素はありませんし": "如果只有自己被偷，就会有被某人盯上的恐惧和厌恶感，但是……如果整个城镇的人都被盯上，就没有这种感觉了", "なので風に１枚飛ばされたのと大差ない、と言っていました": "所以她说，这和被风吹走了一件没什么区别", "あー、なるほど。確かに、自分を標的にしている場合は 犯罪がより悪質に発展する可能性はあるからな": "啊，原来如此。确实，如果自己被盯上，犯罪可能会变得更加恶劣", "き、きっと町の人みんながそういう気持ちなんじゃないでしょうか。 何度か繰り返されていますから、複数枚取られたり、 まあまあ高い下着を失った人もいるかもしれませんが": "我，我想镇上的人都有这种想法。 因为已经发生过好几次了，所以可能有人被偷了好几件， 或者是丢了比较贵的内裤", "……？君は……": "……？你……", "人間さんっ！大変です！！": "人間君！不好了！！", "フィフティーン": "十五", "どうした！？": "怎么了！？", "それが……領主の屋敷に、よ、予告状が……！！": "领主的宅邸收到了预告信……！！", "予告状だと！？それは……白の夜明け団からか": "预告信！？是……白夜黎明团发的吗", "はい……！今朝早く、屋敷の門に挟んであるのを、使用人が発見したとのことで……": "是的……！今天早上，佣人发现门上夹着一封信……", "予告状か……これまでにない、初のパターンだ……。 これが一体、何を意味するのか……": "预告信吗……这是第一次出现这种情况……这到底意味着什么呢……", "……": "……", "すまない、現場に行かなくてはならないので、これで失礼する": "抱歉，我必须去现场，先告辞了", "は、はい……": "好，好的……", "予告状の意味……": "预告信的意义……", "そんなの、カッコいいからに決まってるだろ！": "当然是因为很酷啊！", "フール": "愚者", "ええ？そ、それだけ！？": "哎？就，就因为这个！？", "ハイプリーステス": "女祭司", "いいと思いますよ、カッコいいのは大事です": "我觉得挺好的，酷是很重要的", "ムーン": "月亮", "予告状を出すのにそれなりにリスクあると思うんですがね": "我觉得发预告信还是有一定风险的", "ハイエロファント": "教皇", "リスク……ふふっ、望むところではないか": "风险……呵呵，这不是求之不得吗", "ハングドマン": "倒吊人", "いや、あっしもリターンがあるなら考える余地はあるんですがね": "不，如果能获得相应的回报，我倒也不是不能考虑", "怪盗シニアとかいうのも予告状を出してるらしいじゃないか。 そいつだけ目立ってるのはずるいだろ": "老年怪盗不也发了预告信吗。 只有他一个人出风头，太狡猾了", "ずるいとか、そういう話？": "狡猾？是这个意思吗？", "タワー": "高塔", "むしろ棲み分けしてたのを荒らしに行く感じにならない？": "不如说，我们不是应该去破坏他的地盘吗？", "そうですよね。出す意味がないです": "是啊。发预告信没有意义", "いや、だからどっちなんだよ": "不，所以说到底是怎么回事啊", "ほら、みんな逆位置の魔法の効果が切れ始めてるだろ。 ここは一発、ガツンといくべきなんだ": "你看，大家逆位的魔法效果都开始消失了。 这时候应该来一发大的", "そのガツンが、魔法の効果に結び付くって保証は……": "谁能保证这股气势能和魔法效果联系起来……", "そんな気がする！": "我有这种感觉！", "いやね、乗りかかった船ですからついていくしかないんですけど、 めちゃくちゃ怖いですよ？": "不，既然已经上了贼船，我也只能跟着你了， 但你这人真的好可怕啊？", "なんとかなるなる！": "总会有办法的！"}