{"現場にフィフティーンと共に到着すると、領主だという男が出迎えてくれた。": "我和十五一起到達現場後，一個自稱是領主的男人出來迎接我們。", "庭師が見つけたんだ。門の格子部分に挟まっていたのだとか": "是園丁發現的。好像是夾在門的格子部分", "領主": "領主", "『今夜０時領主の宝を頂きにあがります』これは……タロットカード……？": "『今晚0點，我將前來領取領主的寶物』這是……塔羅牌……？", "人間さん": "人間君", "念のために言い添えておくが、庭師は父の代から仕えてくれている信用できる者だ。 彼の自作自演ではない": "以防萬一我先說一下，園丁從我父親那一代就開始爲我服務了，是個值得信賴的人。 這不是他自導自演的", "なるほど。しかし、何故いきなり予告状なんて": "原來如此。但是，爲什麼突然發預告信呢", "先日もお話した、地元で長く活動している『怪盗シニア』ですが、 奴は予告状を出すスタイルです": "前幾天也說過，本地有一個長期活動的“怪盜紳士”， 那傢伙是發預告信的風格", "フィフティーン": "十五", "おそらくは、その向こうを張ったのではないかと": "我想，他可能是想和對方較勁吧", "いちいちお子様っぽい思考なんだよな。 実際に声を聞いたときも話し方なんかがちょっとオバカというか": "思考方式總是像個小孩子。實際上聽到他的聲音時，他的說話方式也有些笨蛋", "言いすぎでは": "你說得太過分了", "えっ？": "哎？", "あまり敵を侮っていると足元をすくわれる、という意味で": "這句話的意思是，如果太小看敵人的話，就會被趁虛而入", "ああ……別に侮ってはいない。知性がなくても、 これだけの犯行を成功させるということは、おそらく直感的な天才型なんだ": "啊……我並沒有小看他。即使沒有智慧，他也能成功實施如此大膽的犯罪，恐怕是直覺型的天才", "なるほど……": "原來如此……", "我が屋敷に予告状まで出されて、堂々と盗まれたとあってはさすがに立場がない。 市民のためにも確実に捕まえてくれたまえ": "他甚至給我家發了預告信，還大搖大擺地偷走了我的寶物，這讓我很沒面子。 爲了市民，你們一定要抓住他", "……フィフティーン。頼んでおいた現場の調査はどうだった": "……十五。我拜託你調查現場的情況，怎麼樣了", "犯人たちのものと断定はできないものの、いくつかの残留物が検出されました。 そこからイマジュマイトパターンを割り出していますが 前科データには該当しませんでした": "雖然不能斷定是犯人留下的，但已經檢測出了一些殘留物。 我們正在從那裏推斷出想象之力模式， 但沒有與犯罪記錄匹配的", "最近、シェイクスピア率いるエイヴォン研究所のとあるチームが発見した イマジュマイトパターン。": "最近，莎士比亞率領的艾文研究所的某個小組發現了 想像之力模式。", "その人が持つイマジュマイトの波形には個体差があり、 特定の個人を示すものだとされている。": "據說，每個人所擁有的想象之力的波形都有個體差異， 可以用來識別特定的個人。", "（絶対に同じ人間がいない、なんてことは証明できていないが それ言ったら人間界の指紋やDNAだってそうだしな）": "（雖然無法證明絕對沒有相同的人， 但這麼說的話，人界的指紋和DNA也是一樣的）", "今後の捜査には役立つ可能性がありますが、 いまのところ特に手がかりになりそうにはありませんね": "雖然有可能對今後的調查有所幫助， 但目前還沒有什麼特別的線索", "……ひとまず、衛兵の応援を呼びます。 さすがにこの屋敷を私と人間さんのふたりで守るのは無理がありますから": "……總之，我先叫衛兵來支援。 這座宅邸只靠我和人間君兩個人來保護，實在是有點勉強", "ああ、頼む。それが済んだら少し仮眠するといい。深夜が勝負だからな": "好，拜託了。等事情辦完後，你稍微小睡一會兒吧。深夜纔是決勝負的時候", "それからは大忙しだった。到着した応援部隊を屋敷の各所に配置し、 連絡系統を確立して。": "之後我們忙得不可開交。我們將到達的支援部隊配置在宅邸的各個地方， 確立了聯絡系統。", "これまでの冒険の経緯からなんとなく祭り上げられているが、 こちとらずぶの素人だ。警備計画なんぞ立てられるはずもない。": "雖然我因爲之前的冒險經歷而被拱上了臺， 但我其實是個徹頭徹尾的外行。根本不可能制定什麼警備計劃。", "そんなとき、補佐役であるフィフティーンが支えてくれ――": "這時，作爲副手的十五支持了我——", "たぶん、このへんに３人くらいいればいいんじゃないですか": "這個地方大概有3個人就足夠了吧", "――たと言えるのだろうか。 なんだかフィーリングで適当に決めているように見えなくもない。": "——應該說是支持嗎？ 總覺得她好像是憑感覺隨便決定的。", "いや、ここは彼女の経験と知識を信じよう。 衛兵たちは若干、戸惑っているようにも見えるがきっと気のせいだ。": "不，就相信她的經驗和知識吧。 雖然衛兵們看起來有點困惑，但那一定是我的錯覺。", "こ、こんにちは～": "你，你好～", "ホメーロス": "荷梅洛斯", "そんなとき現場をホメーロスが訪ねて来た。": "這時荷梅洛斯來到了現場。", "なんだか、ものものしいですね。これならきっと、白の夜明け団も逮捕できそうです": "總覺得，氣氛很緊張呢。這樣的話，一定能把白夜明團逮捕的", "そう祈ってるよ。ホメーロスはどうして、ここに？": "我也這麼希望。荷梅洛斯，你爲什麼會來這裏？", "領主さんと元々会食の予定だったんです。先ほど事件のことを入口で知りましたが……": "我本來和領主有聚餐的預定。剛纔在入口處聽說了事件的事情……", "なるほど……。ところで道中、何かあったのか……？": "原來如此……。話說回來，你在路上發生了什麼嗎……？", "何かって？": "發生了什麼？", "背中が、なんだか茶色く汚れているんだが……それも結構な広範囲で": "背上好像沾上了茶色的污漬……而且範圍還很大", "ほええええええっ！？": "哎哎哎哎哎哎哎！？", "ほ、本当です！鏡を見たらこんなにべったり……これ、何？泥？": "真，真的！一看鏡子就發現沾得這麼髒……這是什麼？泥？", "ぬかるみでひっくり返らないと、泥にしたってこうはならな……ふぐぉっ！？": "如果不是在泥濘中摔倒的話，就算是泥也不會這麼髒……嗚咕！？", "失礼します、人間さん。衛兵の配置が完了しました。 これで守りは万ぜ――うッ！？くっさ！！": "打擾了，人間君。衛兵的配置已經完成了。 這樣就萬無一——嗚！？好臭！！", "フィフティーン、空き部屋を貸してもらえるように領主に連絡を。 ホメーロスはいますぐに着替えるんだ……！": "十五，聯繫領主借個空房間。 荷梅洛斯現在馬上去換衣服……！", "ほえええええ！？": "哎哎哎哎哎！？", "お騒がせしました…… うう、アカデミーの門を出てここまで馬車に乗ってきただけなのに……": "打擾了…… 嗚嗚，明明只是從學院的門口坐馬車到這裏而已……", "ということは、その前からついていたんでしょうか": "這樣的話，應該是在那之前就沾上的吧", "えっ……？": "哎……？", "ホメーロスの言ってることが正しいなら、その可能性が高いだろ。 馬車だからって、その……馬の……な？背中にべっとり付いたりはしないだろ": "如果荷梅洛斯說的沒錯，那這個可能性很高。 因爲是馬車，那個……馬的……對吧？不會沾到馬背上吧", "だとしたら、わたし……嫌われてるのかもしれません……！": "如果是這樣的話，我……可能被討厭了……！", "おわっ、ど、どうした！？泣くんじゃない！！": "哦哇，怎，怎麼了！？不要哭啊！！"}