{"唐突に涙をぽろりとこぼしたホメーロス。 その頬を取り出したハンカチで拭ってやり、事情を聞く。": "荷梅洛斯突然流下了眼泪。 我拿出手帕擦拭她的脸颊，询问事情的经过。", "門に向かう前に……学長室で副学長とお話をしていたんです。 いま思えば、あのとき勧められて座ったとき、変な感触がした気がします": "在去门口之前……我在校长室和副校长聊了聊。 现在回想起来，那个时候被劝坐的时候，感觉到了奇怪的触感", "ホメーロス": "荷梅洛斯", "まさか副学長を疑ってるのか……？ キャンパスに『イタズラ研究部』とかあるんじゃなくて？": "难道你在怀疑副校长吗……？ 校园里没有『恶作剧研究部』之类的社团吧？", "人間さん": "人間君", "そんなバカみたいなサークル、あるわけないじゃないですか": "那种愚蠢的社团，怎么可能存在呢", "『金ダライ研究部』がバカじゃないとでも？": "『金盆子研究部』就不是愚蠢的社团吗？", "他にも心当たりがあるんです。集合時間が15時なのに17時って教えられて ２時間遅刻して17時に行ってしまったり": "我还有其他线索。集合时间明明是15点，却被告知是17点，结果迟到了2个小时，到了17点", "みんなで食事に行ったら私だけ激辛だったり、置いてあったガムを食べようとしたら パッチン！ってなったり、引き出しを開けたらゲジゲジのおもちゃが入ってたり": "大家一起去吃饭的时候，只有我的是超辣的，想吃放在那里的口香糖的时候，它却啪的一声弹开了，打开抽屉的时候，里面放着蜈蚣的玩具", "副学長なんていう立場の人がそんな小学生みたいな……え、おいくつの方？": "副校长这种地位的人，居然会做这种小学生一样的……诶，他多大了？", "年齢は知らないですけど、だいぶご年配です": "年龄我不知道，但年纪很大了", "うーん……小学生なら、実はホメーロスのことが好きな男子、 としか思えないが……ご年配……": "嗯……如果是小学生的话，我只会觉得他是喜欢荷梅洛斯的男生……但年纪大了……", "理由があるんです。本当なら学長は、わたしではなく彼がなるはずで…… 何かにつけて嫌味も言われますし……ううっ……": "他有理由的。其实校长本来应该是他而不是我…… 他总是找机会挖苦我……呜呜……", "ああっ、泣かないでくれ！きっと大丈夫だから！": "啊啊，不要哭！一定没问题的！", "その後、夜までは屋敷の部屋で待機することになった。 しかしプレッシャーをかけてくる割には、使用人の空き部屋を用意されるなど 高待遇とは言い難い。まあ、いいけど。": "之后，我一直在宅邸的房间里待到晚上。 但是，虽然给我施加了压力，却给我准备了佣人的空房间，很难说是高待遇。不过，算了。", "しかし人間さん……この事件、未だに分からないことだらけですね": "但是人間君……这个事件，现在还有很多不明白的地方呢", "フィフティーン": "十五", "今回はフィフティーンの方から俺のもとを訪ねて来た。 俺の考えを聞きたい、とのことだ。": "这次是十五主动来找我。 她说想听听我的想法。", "予告状の時間までに日課をこなして、邪念を振り払い清らかな心で 集中力を研ぎ澄ませておきたい、と思っていたのだが……。": "在预告信的时间到来之前，我想要完成日常功课，驱散邪念，以纯洁的心灵集中注意力……", "そもそも連中はなぜパンツを剥ぐのでしょうか": "说到底，他们为什么要偷内裤呢", "さあ……何せ老若男女を問わず、ひとまとめに魔法で盗むからな。 性犯罪ではなさそうだ": "不知道……毕竟他们不分男女老少，用魔法一网打尽。 性犯罪的可能性不大", "盗んだパンツはどうしているのでしょうね。分類しているのでしょうか。 男性もの、女性もの、ユニなやつ、おむつ、などには 見た目だけでも分けられそうですが": "偷来的内裤会怎么处理呢。会分类吗。 男性用，女性用，中性，尿布，光看外表就能分出来", "ふむ……": "嗯……", "せっかく集めたのですから無造作に積み上げているとは思えないんです。 きっときれいに畳んでコレクションしているはず": "难得收集了这么多，我不认为他们会随便堆在一起。 一定是叠得很整齐，作为收藏品保存着", "しかしサイズも形も異なるパンツを全て畳んで、 いい感じに収納するのは意外と難しいものですからね": "但是，把尺寸和形状都不一样的内裤全部叠好，整齐地收纳起来，意外地很难呢", "そうなのか？別にサイズと言っても服と違って、 そこまで極端にサイズの差があるとは思えないが": "是吗？内裤和衣服不一样，尺寸应该不会差太多吧", "例えば私はいま、紐パンを履いているのですが…… 形が取りづらいので畳んでもどうも収まりが良くなかったりします": "比如我现在穿着的，是系绳内裤…… 因为形状比较特殊，就算叠起来也很难叠好", "ああ、なるほど": "啊，原来如此", "（紐パン……！？フィフティーンは、いま紐パンなのか……！？ くっそぉ、絶対に盗ませないぞ…）": "（系绳内裤……！？十五现在穿的是系绳内裤吗……！？可恶，我绝对不会让你们偷走的……）", "実際、事件が続くようになってから、いつ盗まれるか分からないので 勝負下着の着用率が上がっているという統計もあります": "实际上，自从事件发生以来，由于不知道什么时候会被偷，所以穿着决胜内衣的概率也有所上升", "今日は特に何の予定もないしと、よれよれの古いパンツを履く日もあるわけですが、 もしそこで白の夜明け団に遭遇したら……と市民も警戒しているわけですね": "今天没有什么特别的安排，所以穿上了皱巴巴的旧内裤，但万一遇到白夜黎明团的话……市民们也都在警惕着", "確かにそのタイミングで盗まれたら……なぁ": "确实，如果在那个时机被偷的话……", "いつ来るか分かりませんからね。 うっかりエッチな書物を読んで反応してしまった日には……": "因为不知道什么时候会来。不小心看了色情书籍而产生反应的日子……", "えっ？フィフティーンがエッチな本を読むのか？": "哎？十五会看色情书籍吗？", "もちろん、そういう日もありますよ": "当然，也有那样的日子", "（くっ、まずい……さっきからフィフティーンと密室で二人きりな上、 想像をかきたてられる話題ばかり……ううっ……）": "（唔，糟了……从刚才开始就和十五在密室里独处，而且都是些会引发想象的话题……唔唔……）", "ふふっ……♪": "呵呵……♪", "コンコン。": "咚咚。", "おっと……？誰だ、開いてるぞ": "咦……？谁啊，门开着呢", "失礼します！特別捜査官殿。例のブツが届きました": "打扰了！特别搜查官阁下。那个东西送到了", "衛兵": "卫兵", "え？なんですか？": "哎？什么？", "ふふ……俺の奥の手だ": "呵呵……是我的绝招", "入口に納入業者が待機していますので": "入口处有送货员在等着", "ムラビト製作所のマジシャンと申します。ご注文の品をお持ちして――": "我是村人制作所的魔术师。我带来了您订购的商品——", "マジシャン": "魔术师", "えっ、きみは確か……": "哎，我记得你是……", "またお会いしましたね、人間さん": "我们又见面了呢，人間君"}