{"唐突に涙をぽろりとこぼしたホメーロス。 その頬を取り出したハンカチで拭ってやり、事情を聞く。": "荷梅洛斯突然流下了眼淚。 我拿出手帕擦拭她的臉頰，詢問事情的經過。", "門に向かう前に……学長室で副学長とお話をしていたんです。 いま思えば、あのとき勧められて座ったとき、変な感触がした気がします": "在去門口之前……我在校長室和副校長聊了聊。 現在回想起來，那個時候被勸坐的時候，感覺到了奇怪的觸感", "ホメーロス": "荷梅洛斯", "まさか副学長を疑ってるのか……？ キャンパスに『イタズラ研究部』とかあるんじゃなくて？": "難道你在懷疑副校長嗎……？ 校園裏沒有『惡作劇研究部』之類的社團吧？", "人間さん": "人間君", "そんなバカみたいなサークル、あるわけないじゃないですか": "那種愚蠢的社團，怎麼可能存在呢", "『金ダライ研究部』がバカじゃないとでも？": "『金盆子研究部』就不是愚蠢的社團嗎？", "他にも心当たりがあるんです。集合時間が15時なのに17時って教えられて ２時間遅刻して17時に行ってしまったり": "我還有其他線索。集合時間明明是15點，卻被告知是17點，結果遲到了2個小時，到了17點", "みんなで食事に行ったら私だけ激辛だったり、置いてあったガムを食べようとしたら パッチン！ってなったり、引き出しを開けたらゲジゲジのおもちゃが入ってたり": "大家一起去喫飯的時候，只有我的是超辣的，想喫放在那裏的口香糖的時候，它卻啪的一聲彈開了，打開抽屜的時候，裏面放着蜈蚣的玩具", "副学長なんていう立場の人がそんな小学生みたいな……え、おいくつの方？": "副校長這種地位的人，居然會做這種小學生一樣的……誒，他多大了？", "年齢は知らないですけど、だいぶご年配です": "年齡我不知道，但年紀很大了", "うーん……小学生なら、実はホメーロスのことが好きな男子、 としか思えないが……ご年配……": "嗯……如果是小學生的話，我只會覺得他是喜歡荷梅洛斯的男生……但年紀大了……", "理由があるんです。本当なら学長は、わたしではなく彼がなるはずで…… 何かにつけて嫌味も言われますし……ううっ……": "他有理由的。其實校長本來應該是他而不是我…… 他總是找機會挖苦我……嗚嗚……", "ああっ、泣かないでくれ！きっと大丈夫だから！": "啊啊，不要哭！一定沒問題的！", "その後、夜までは屋敷の部屋で待機することになった。 しかしプレッシャーをかけてくる割には、使用人の空き部屋を用意されるなど 高待遇とは言い難い。まあ、いいけど。": "之後，我一直在宅邸的房間裏待到晚上。 但是，雖然給我施加了壓力，卻給我準備了傭人的空房間，很難說是高待遇。不過，算了。", "しかし人間さん……この事件、未だに分からないことだらけですね": "但是人間君……這個事件，現在還有很多不明白的地方呢", "フィフティーン": "十五", "今回はフィフティーンの方から俺のもとを訪ねて来た。 俺の考えを聞きたい、とのことだ。": "這次是十五主動來找我。 她說想聽聽我的想法。", "予告状の時間までに日課をこなして、邪念を振り払い清らかな心で 集中力を研ぎ澄ませておきたい、と思っていたのだが……。": "在預告信的時間到來之前，我想要完成日常功課，驅散邪念，以純潔的心靈集中注意力……", "そもそも連中はなぜパンツを剥ぐのでしょうか": "說到底，他們爲什麼要偷內褲呢", "さあ……何せ老若男女を問わず、ひとまとめに魔法で盗むからな。 性犯罪ではなさそうだ": "不知道……畢竟他們不分男女老少，用魔法一網打盡。 性犯罪的可能性不大", "盗んだパンツはどうしているのでしょうね。分類しているのでしょうか。 男性もの、女性もの、ユニなやつ、おむつ、などには 見た目だけでも分けられそうですが": "偷來的內褲會怎麼處理呢。會分類嗎。 男性用，女性用，中性，尿布，光看外表就能分出來", "ふむ……": "嗯……", "せっかく集めたのですから無造作に積み上げているとは思えないんです。 きっときれいに畳んでコレクションしているはず": "難得收集了這麼多，我不認爲他們會隨便堆在一起。 一定是疊得很整齊，作爲收藏品保存着", "しかしサイズも形も異なるパンツを全て畳んで、 いい感じに収納するのは意外と難しいものですからね": "但是，把尺寸和形狀都不一樣的內褲全部疊好，整齊地收納起來，意外地很難呢", "そうなのか？別にサイズと言っても服と違って、 そこまで極端にサイズの差があるとは思えないが": "是嗎？內褲和衣服不一樣，尺寸應該不會差太多吧", "例えば私はいま、紐パンを履いているのですが…… 形が取りづらいので畳んでもどうも収まりが良くなかったりします": "比如我現在穿着的，是繫繩內褲…… 因爲形狀比較特殊，就算疊起來也很難疊好", "ああ、なるほど": "啊，原來如此", "（紐パン……！？フィフティーンは、いま紐パンなのか……！？ くっそぉ、絶対に盗ませないぞ…）": "（繫繩內褲……！？十五現在穿的是繫繩內褲嗎……！？可惡，我絕對不會讓你們偷走的……）", "実際、事件が続くようになってから、いつ盗まれるか分からないので 勝負下着の着用率が上がっているという統計もあります": "實際上，自從事件發生以來，由於不知道什麼時候會被偷，所以穿着決勝內衣的概率也有所上升", "今日は特に何の予定もないしと、よれよれの古いパンツを履く日もあるわけですが、 もしそこで白の夜明け団に遭遇したら……と市民も警戒しているわけですね": "今天沒有什麼特別的安排，所以穿上了皺巴巴的舊內褲，但萬一遇到白夜黎明團的話……市民們也都在警惕着", "確かにそのタイミングで盗まれたら……なぁ": "確實，如果在那個時機被偷的話……", "いつ来るか分かりませんからね。 うっかりエッチな書物を読んで反応してしまった日には……": "因爲不知道什麼時候會來。不小心看了色情書籍而產生反應的日子……", "えっ？フィフティーンがエッチな本を読むのか？": "哎？十五會看色情書籍嗎？", "もちろん、そういう日もありますよ": "當然，也有那樣的日子", "（くっ、まずい……さっきからフィフティーンと密室で二人きりな上、 想像をかきたてられる話題ばかり……ううっ……）": "（唔，糟了……從剛纔開始就和十五在密室裏獨處，而且都是些會引發想象的話題……唔唔……）", "ふふっ……♪": "呵呵……♪", "コンコン。": "咚咚。", "おっと……？誰だ、開いてるぞ": "咦……？誰啊，門開着呢", "失礼します！特別捜査官殿。例のブツが届きました": "打擾了！特別搜查官閣下。那個東西送到了", "衛兵": "衛兵", "え？なんですか？": "哎？什麼？", "ふふ……俺の奥の手だ": "呵呵……是我的絕招", "入口に納入業者が待機していますので": "入口處有送貨員在等着", "ムラビト製作所のマジシャンと申します。ご注文の品をお持ちして――": "我是村人制作所的魔術師。我帶來了您訂購的商品——", "マジシャン": "魔術師", "えっ、きみは確か……": "哎，我記得你是……", "またお会いしましたね、人間さん": "我們又見面了呢，人間君"}