{"……よし": "……好", "人間さん": "人間君", "昨晩、フィフティーンに頼んで縦長の用紙、 そして筆と墨汁を用意してもらったおかげで、見事に完成した。": "多虧昨晚拜託十五幫我準備了長條紙，還有筆和墨汁，我順利完成了。", "正確には、絵筆と黒の絵の具なのだが、ここはヤマトの国ではないので仕方ないだろう。": "準確來說是畫筆和黑色顏料，但這裏不是大和國，所以也沒辦法。", "『白の夜明け団事件特別捜査本部』……": "『白夜黎明團事件特別搜查本部』……", "？？？": "？？？", "――っ！？": "——！？", "隣から、書き上げた看板を読み上げる声が聞こえて、思わず飛び上がりそうになった。": "從旁邊傳來讀着我寫好的看板的聲音，我差點跳起來。", "えーと……？": "嗯……？", "あ、すみません。通りすがりの者です": "啊，對不起。我是路過的", "マジシャン": "魔術師", "見知らぬ町で美女からまさかの逆ナンパ。と思いたいところだが、 捜査本部の看板を見かけて声をかけてきたのは間違いない。事件の関係者だろうか。": "在陌生的城鎮被美女搭訕。雖然想這麼想，但她肯定是看到搜查本部的看板纔過來搭話的。是事件的相關人員嗎。", "住民の多くがパンツを盗まれているので、被害者はかなりの数だ。 ほぼ町のすべてが関係者と言えなくもない。": "因爲很多居民的內褲都被偷了，所以受害者相當多。可以說幾乎整個城鎮都和這件事有關。", "（こんな美女もパンツを盗まれて、ノーパンで家に帰ったわけか。 そう考えたらムラムラし……じゃない、犯人を許せなくなってきた）": "（這樣的美女也被偷了內褲，沒穿內褲就回家了嗎。這麼一想就慾火焚身……不對，是無法原諒犯人）", "少々お聞きしたいことがあります": "我想問你一些事情", "もし……この白の夜明け団が捕まったら、どれくらいの罪になるんでしょうか": "如果……這個白夜黎明團被抓住了，會受到什麼樣的懲罰呢", "ううむ、そうだな……": "嗯，這個嘛……", "難しい顔をしてもったいつけてみたが、頭の中はフル回転だ。 オトギノクニの司法制度なんてまったく把握していない。": "雖然我裝作一副很爲難的樣子，但其實大腦正在全速運轉。 我對童話之國的司法制度一無所知。", "どうしてそんなことを聞くんだ？": "爲什麼要問這個？", "その……知り合いが被害に遭ったので": "因爲……我認識的人被偷了", "そうだな……あくまでもパンツを盗んでいること以外は、法に触れるようなことは…… い、今のところは、確認できていないからなぁ": "是啊……除了偷內褲以外，目前還沒有發現其他觸犯法律的行爲", "では、罪は軽い……ということでしょうか？": "那麼，罪行很輕……是這樣嗎？", "（ん……？）": "（嗯……？）", "（心なしか、どこか安堵したような雰囲気…… いや、気のせいか。知り合いが被害者なんだしな……）": "（不知爲何，她似乎鬆了一口氣……不，是我多心了吧。畢竟她認識的人是受害者……）", "でも１つ１つは罪が軽くても、数が多いですよね": "但是，即使每一件罪行都很輕，數量也很多", "（えっと何だっけ……なんかちょっと勉強した気がするんだけど…… 併合罪？みたいなのあったよな。あれって結局、どうなるんだっけ……）": "（呃，是什麼來着……我好像學過一點……好像是合併罪？那最後會怎麼樣呢……）", "やっぱり数が多い分、重くなるんでしょうか？": "罪行越多，刑罰就會越重嗎？", "１つだけのときよりは、まあその、重くなるのは間違いない…… どれくらい変わるかは、えーと、時と場合によるというか、裁判所の判断になるかな": "比起只有一件罪行，那個，肯定會加重……至於會加重多少，呃，要看時間和場合，由法院來判斷", "そうですか……": "是嗎……", "その知り合いは、厳罰を望んでいるってことか？": "你的熟人希望嚴懲犯人嗎？", "あ、いえ、単純な興味のようです。 下着を盗まれたくらいで、いちいち騒ぐつもりもないとのことで": "啊，不，她只是單純感興趣。 她說，她不打算因爲內褲被偷這種小事而大驚小怪", "自分だけが盗まれた場合は、何者かに標的にされたという恐怖や嫌悪感があるので 話は変わりますが……町中の人が標的なら、そういった要素はありませんし": "如果只有自己被偷，就會有被某人盯上的恐懼和厭惡感，但是……如果整個城鎮的人都被盯上，就沒有這種感覺了", "なので風に１枚飛ばされたのと大差ない、と言っていました": "所以她說，這和被風吹走了一件沒什麼區別", "あー、なるほど。確かに、自分を標的にしている場合は 犯罪がより悪質に発展する可能性はあるからな": "啊，原來如此。確實，如果自己被盯上，犯罪可能會變得更加惡劣", "き、きっと町の人みんながそういう気持ちなんじゃないでしょうか。 何度か繰り返されていますから、複数枚取られたり、 まあまあ高い下着を失った人もいるかもしれませんが": "我，我想鎮上的人都有這種想法。 因爲已經發生過好幾次了，所以可能有人被偷了好幾件， 或者是丟了比較貴的內褲", "……？君は……": "……？你……", "人間さんっ！大変です！！": "人間君！不好了！！", "フィフティーン": "十五", "どうした！？": "怎麼了！？", "それが……領主の屋敷に、よ、予告状が……！！": "領主的宅邸收到了預告信……！！", "予告状だと！？それは……白の夜明け団からか": "預告信！？是……白夜黎明團發的嗎", "はい……！今朝早く、屋敷の門に挟んであるのを、使用人が発見したとのことで……": "是的……！今天早上，傭人發現門上夾着一封信……", "予告状か……これまでにない、初のパターンだ……。 これが一体、何を意味するのか……": "預告信嗎……這是第一次出現這種情況……這到底意味着什麼呢……", "……": "……", "すまない、現場に行かなくてはならないので、これで失礼する": "抱歉，我必須去現場，先告辭了", "は、はい……": "好，好的……", "予告状の意味……": "預告信的意義……", "そんなの、カッコいいからに決まってるだろ！": "當然是因爲很酷啊！", "フール": "愚者", "ええ？そ、それだけ！？": "哎？就，就因爲這個！？", "ハイプリーステス": "女祭司", "いいと思いますよ、カッコいいのは大事です": "我覺得挺好的，酷是很重要的", "ムーン": "月亮", "予告状を出すのにそれなりにリスクあると思うんですがね": "我覺得發預告信還是有一定風險的", "ハイエロファント": "教皇", "リスク……ふふっ、望むところではないか": "風險……呵呵，這不是求之不得嗎", "ハングドマン": "倒吊人", "いや、あっしもリターンがあるなら考える余地はあるんですがね": "不，如果能獲得相應的回報，我倒也不是不能考慮", "怪盗シニアとかいうのも予告状を出してるらしいじゃないか。 そいつだけ目立ってるのはずるいだろ": "老年怪盜不也發了預告信嗎。 只有他一個人出風頭，太狡猾了", "ずるいとか、そういう話？": "狡猾？是這個意思嗎？", "タワー": "高塔", "むしろ棲み分けしてたのを荒らしに行く感じにならない？": "不如說，我們不是應該去破壞他的地盤嗎？", "そうですよね。出す意味がないです": "是啊。發預告信沒有意義", "いや、だからどっちなんだよ": "不，所以說到底是怎麼回事啊", "ほら、みんな逆位置の魔法の効果が切れ始めてるだろ。 ここは一発、ガツンといくべきなんだ": "你看，大家逆位的魔法效果都開始消失了。 這時候應該來一發大的", "そのガツンが、魔法の効果に結び付くって保証は……": "誰能保證這股氣勢能和魔法效果聯繫起來……", "そんな気がする！": "我有這種感覺！", "いやね、乗りかかった船ですからついていくしかないんですけど、 めちゃくちゃ怖いですよ？": "不，既然已經上了賊船，我也只能跟着你了， 但你這人真的好可怕啊？", "なんとかなるなる！": "總會有辦法的！"}