{"少し時をさかのぼって――": "时间稍微回溯——", "ムラビト製作所・第八倉庫": "村人制作所・第八仓库", "おーい、マジシャン": "喂，魔术师", "先輩": "前辈", "はい、なんでしょうか": "是，有什么事吗", "マジシャン": "魔术师", "急ぎの納品があるんで、行ってきてくれないか。 人間さんって人のところで、この住所だ": "有急件要送，你能去一趟吗？送到人間君那里，地址是这个", "工場から直送ですか？": "直接从工厂送过去吗？", "ああ。なんか今夜使うらしいんだ。じゃあ頼むぞ": "是啊。好像今晚就要用。那就拜托你了", "これって……うわ、今夜使うって、そういうこと……？ パーティーでもするのかしら……ちょっと引く……": "这是……哇，今晚就要用，是这么回事吗……？要开派对吗……有点吓人……", "あの、すぐ行った方がいいですか？": "那个，我应该马上过去吗？", "今日、出荷する分のピッキングが終わり次第、出てくれるか": "等今天出货的分拣结束后，你能马上过去吗", "あっ、はい……！分かりました！": "啊，好的……！我知道了！", "はあ……工場直送なんて言えばそれっぽくなるけど、 よくよく考えたらこんなの子供の使いじゃない……": "哈……虽然说从工厂直接送过去，听起来很像回事，但仔细想想，这不就是跑腿吗……", "やっぱり私、あの会社で戦力になってないのかな……しかもこんなアホの道楽……": "我在那家公司里，果然还是没有成为战力吗……而且还是这种白痴的爱好……", "本当はもっと研究職でバリバリ仕事をするはずだったのに…… どうしてこんなことになってるんだろう……": "本来应该要当个研究员，好好地工作才对……为什么会变成这样呢……", "……ハッ。いけない、またネガティブになってしまったわ。 この前はポジティブでいられたのに……": "……啊。不行，又变得消极了。明明之前还能保持积极的……", "そこで止まれ。ここに何の用だ": "停下来。你来这里有什么事", "衛兵": "卫兵", "え？あの、お届け物で……": "哎？那个，我是来送货的……", "（ってここ、領主の屋敷！？スホマの地図ばかり見てたから気が付かなかった……！！）": "（这里是领主的宅邸！？因为一直在看手机的地图，所以没注意到……！！）", "――そして現在。": "——然后现在。", "あの……ここって、領主様のお屋敷ですよね。この場所と、特別捜査官のあなたと、 この道具が何ひとつとして結びつかないんですが……": "那个……这里是领主大人的宅邸吧。这个地方，还有身为特别搜查官的你， 和这个道具，我完全找不到任何联系……", "その通り。そしてこれを使って、やつらを一網打尽にするんだ": "没错。然后我要用这个，把那些家伙一网打尽", "人間さん": "人間君", "これを、一体どうやって使うつもりなんですか……？": "这个，你到底打算怎么用呢……？", "それは言えないな。捜査上の機密事項だ": "这可不能说。这是搜查上的机密事项", "私も気になりますが": "我也很在意", "フィフティーン": "十五", "後でこっそり教えるよ": "等会儿偷偷告诉你", "はあ": "哎", "後でこっそりって、なんだかセクハラの匂いが……": "等会儿偷偷告诉你，总觉得有种性骚扰的味道……", "（大丈夫かしら、みんな……）": "（大家没事吧……）", "むううううう！": "呜呜呜呜呜！", "フール": "愚者", "何むくれてるの": "你生什么气啊", "タワー": "高塔", "おかしいだろ！領主の屋敷に、今をときめく白の夜明け団から予告状が届いたんだぞ！ もうどこのニュースもその話題で持ちきりになるべきだろ！": "太奇怪了吧！领主的宅邸收到了当今最火的白夜明团的预告信！现在应该到处都在讨论这个话题吧！", "普通に捜査機関しか知らないんでしょ。記者どもが大挙して押し寄せたら、 その中に犯人が紛れて入り込んでくるかもしれない": "只有搜查机关知道吧。要是记者们大举涌入，犯人说不定会混在其中", "ハイプリーステス": "女祭司", "カメラが回っていれば、犯人側―― つまり私達も周辺の様子を近づかずに把握できてしまうしな": "如果摄像头在拍摄，犯人——也就是我们也能在不靠近的情况下掌握周围的情况", "ハングドマン": "倒吊人", "そうですねぇ。報じられないのは仕方ありません": "是啊。不报道也是没办法的事", "ムーン": "月亮", "でもでも！目立ちたくてやったのに、目立たないんじゃ意味ないだろ": "但是但是！明明是为了引人注目才做的，不引人注目就没意义了吧", "そうですねぇ。大々的に目立ちたかったですね": "是啊。想引人注目啊", "ムーンもこの通り、逆位置の魔法の効果がまた切れてきたし！": "月亮也一样，逆位的魔法效果又消失了！", "……逆位置の魔法って、なんなんすか？いや、いまさらなんですけど": "……逆位的魔法是什么？呃，虽然现在问有点晚了", "ハイエロファント": "教皇", "知らないってば。なんか、いい感じになるんだよ": "我也不知道。就是感觉不错", "体感としては、それぞれの欠点を補うことができるもの……だろうか": "从感觉上来说，就是可以弥补各自的缺点……吧", "たぶん、それで合ってると思うよ。ボクも職場でうまくいくようになってきてるし。 ちょっと前まではオッサンの決めつけとか聞くと殺意が芽生えてたけど、 最近は心穏やかなんだ": "我觉得你说的没错。我最近在职场上也变得顺利多了。 前不久听到大叔的武断言论还会产生杀意， 最近却能保持平静了", "ああ、私もだ。快楽に繋がる理不尽と、ただ腹の立つ理不尽、 それらをちゃんと切り分けて対応を変えられるようになってきた": "啊，我也是。与快乐相关的不讲理和单纯让人火大的不讲理， 我现在能好好地分开应对了", "皆さんもですか……！あっしも、最近は自分の意見を言えるようになりましたからね。 ぺこぺこしなくてもいいんだって": "大家都是吗……！我最近也能表达自己的意见了。 不用再点头哈腰了", "大体さ、職場の同僚や先輩なんて仕事の話だけしてればいいじゃん。 恋人がいるかどうか聞くのはセクハラだよ。挙句の果てには、 ちょっと屈んだだけで胸元が見えそうだからその服をやめろとか": "工作上的同事和前辈只要聊工作上的事不就行了。 问有没有男朋友是性骚扰。最后还说， 我只要稍微弯腰就能看到胸口，所以别穿这种衣服", "リースさん、落ち着いてください。ヒスってますよ": "莉丝小姐，请冷静。你生气了", "あの日か？": "来例假了？", "嫌味かこら": "你是在挖苦我吗", "あぁん！躊躇のない喉輪！もっと本気で絞めていいんだぞ♪ ちょっと頭に酸素が行き渡らないくらいがイイ……♪": "啊嗯！毫不犹豫的锁喉！再用力点也没关系哦♪ 稍微让大脑缺氧一下就舒服了……♪", "友達に本気で喉輪して絞めるやついないでしょ": "没人会真的锁朋友的脖子吧", "リースも魔法がやっぱり切れてる": "莉丝的魔法果然也失效了", "でもリース様の服、確かにいろいろこぼれちゃいそうですからね": "但是莉丝的衣服，确实感觉会走光", "だってこういう服、可愛いじゃん。 可愛いボクが可愛い服を着る、世の中にも幸せを与えてると思うけどな": "因为这种衣服很可爱嘛。 可爱的我穿可爱的衣服，我觉得能给世界带来幸福", "うん、似合ってる": "嗯，很合适", "よし、作戦会議はこんなもんか": "好了，作战会议就到此为止吧", "作戦、ひとつも決まってないけど": "作战计划，一个都没决定好"}