{"少し時をさかのぼって――": "時間稍微回溯——", "ムラビト製作所・第八倉庫": "村人制作所・第八倉庫", "おーい、マジシャン": "喂，魔術師", "先輩": "前輩", "はい、なんでしょうか": "是，有什麼事嗎", "マジシャン": "魔術師", "急ぎの納品があるんで、行ってきてくれないか。 人間さんって人のところで、この住所だ": "有急件要送，你能去一趟嗎？送到人間君那裏，地址是這個", "工場から直送ですか？": "直接從工廠送過去嗎？", "ああ。なんか今夜使うらしいんだ。じゃあ頼むぞ": "是啊。好像今晚就要用。那就拜託你了", "これって……うわ、今夜使うって、そういうこと……？ パーティーでもするのかしら……ちょっと引く……": "這是……哇，今晚就要用，是這麼回事嗎……？要開派對嗎……有點嚇人……", "あの、すぐ行った方がいいですか？": "那個，我應該馬上過去嗎？", "今日、出荷する分のピッキングが終わり次第、出てくれるか": "等今天出貨的分揀結束後，你能馬上過去嗎", "あっ、はい……！分かりました！": "啊，好的……！我知道了！", "はあ……工場直送なんて言えばそれっぽくなるけど、 よくよく考えたらこんなの子供の使いじゃない……": "哈……雖然說從工廠直接送過去，聽起來很像回事，但仔細想想，這不就是跑腿嗎……", "やっぱり私、あの会社で戦力になってないのかな……しかもこんなアホの道楽……": "我在那家公司裏，果然還是沒有成爲戰力嗎……而且還是這種白癡的愛好……", "本当はもっと研究職でバリバリ仕事をするはずだったのに…… どうしてこんなことになってるんだろう……": "本來應該要當個研究員，好好地工作纔對……爲什麼會變成這樣呢……", "……ハッ。いけない、またネガティブになってしまったわ。 この前はポジティブでいられたのに……": "……啊。不行，又變得消極了。明明之前還能保持積極的……", "そこで止まれ。ここに何の用だ": "停下來。你來這裏有什麼事", "衛兵": "衛兵", "え？あの、お届け物で……": "哎？那個，我是來送貨的……", "（ってここ、領主の屋敷！？スホマの地図ばかり見てたから気が付かなかった……！！）": "（這裏是領主的宅邸！？因爲一直在看手機的地圖，所以沒注意到……！！）", "――そして現在。": "——然後現在。", "あの……ここって、領主様のお屋敷ですよね。この場所と、特別捜査官のあなたと、 この道具が何ひとつとして結びつかないんですが……": "那個……這裏是領主大人的宅邸吧。這個地方，還有身爲特別搜查官的你， 和這個道具，我完全找不到任何聯繫……", "その通り。そしてこれを使って、やつらを一網打尽にするんだ": "沒錯。然後我要用這個，把那些傢伙一網打盡", "人間さん": "人間君", "これを、一体どうやって使うつもりなんですか……？": "這個，你到底打算怎麼用呢……？", "それは言えないな。捜査上の機密事項だ": "這可不能說。這是搜查上的機密事項", "私も気になりますが": "我也很在意", "フィフティーン": "十五", "後でこっそり教えるよ": "等會兒偷偷告訴你", "はあ": "哎", "後でこっそりって、なんだかセクハラの匂いが……": "等會兒偷偷告訴你，總覺得有種性騷擾的味道……", "（大丈夫かしら、みんな……）": "（大家沒事吧……）", "むううううう！": "嗚嗚嗚嗚嗚！", "フール": "愚者", "何むくれてるの": "你生什麼氣啊", "タワー": "高塔", "おかしいだろ！領主の屋敷に、今をときめく白の夜明け団から予告状が届いたんだぞ！ もうどこのニュースもその話題で持ちきりになるべきだろ！": "太奇怪了吧！領主的宅邸收到了當今最火的白夜明團的預告信！現在應該到處都在討論這個話題吧！", "普通に捜査機関しか知らないんでしょ。記者どもが大挙して押し寄せたら、 その中に犯人が紛れて入り込んでくるかもしれない": "只有搜查機關知道吧。要是記者們大舉湧入，犯人說不定會混在其中", "ハイプリーステス": "女祭司", "カメラが回っていれば、犯人側―― つまり私達も周辺の様子を近づかずに把握できてしまうしな": "如果攝像頭在拍攝，犯人——也就是我們也能在不靠近的情況下掌握周圍的情況", "ハングドマン": "倒吊人", "そうですねぇ。報じられないのは仕方ありません": "是啊。不報道也是沒辦法的事", "ムーン": "月亮", "でもでも！目立ちたくてやったのに、目立たないんじゃ意味ないだろ": "但是但是！明明是爲了引人注目才做的，不引人注目就沒意義了吧", "そうですねぇ。大々的に目立ちたかったですね": "是啊。想引人注目啊", "ムーンもこの通り、逆位置の魔法の効果がまた切れてきたし！": "月亮也一樣，逆位的魔法效果又消失了！", "……逆位置の魔法って、なんなんすか？いや、いまさらなんですけど": "……逆位的魔法是什麼？呃，雖然現在問有點晚了", "ハイエロファント": "教皇", "知らないってば。なんか、いい感じになるんだよ": "我也不知道。就是感覺不錯", "体感としては、それぞれの欠点を補うことができるもの……だろうか": "從感覺上來說，就是可以彌補各自的缺點……吧", "たぶん、それで合ってると思うよ。ボクも職場でうまくいくようになってきてるし。 ちょっと前まではオッサンの決めつけとか聞くと殺意が芽生えてたけど、 最近は心穏やかなんだ": "我覺得你說的沒錯。我最近在職場上也變得順利多了。 前不久聽到大叔的武斷言論還會產生殺意， 最近卻能保持平靜了", "ああ、私もだ。快楽に繋がる理不尽と、ただ腹の立つ理不尽、 それらをちゃんと切り分けて対応を変えられるようになってきた": "啊，我也是。與快樂相關的不講理和單純讓人火大的不講理， 我現在能好好地分開應對了", "皆さんもですか……！あっしも、最近は自分の意見を言えるようになりましたからね。 ぺこぺこしなくてもいいんだって": "大家都是嗎……！我最近也能表達自己的意見了。 不用再點頭哈腰了", "大体さ、職場の同僚や先輩なんて仕事の話だけしてればいいじゃん。 恋人がいるかどうか聞くのはセクハラだよ。挙句の果てには、 ちょっと屈んだだけで胸元が見えそうだからその服をやめろとか": "工作上的同事和前輩只要聊工作上的事不就行了。 問有沒有男朋友是性騷擾。最後還說， 我只要稍微彎腰就能看到胸口，所以別穿這種衣服", "リースさん、落ち着いてください。ヒスってますよ": "莉絲小姐，請冷靜。你生氣了", "あの日か？": "來例假了？", "嫌味かこら": "你是在挖苦我嗎", "あぁん！躊躇のない喉輪！もっと本気で絞めていいんだぞ♪ ちょっと頭に酸素が行き渡らないくらいがイイ……♪": "啊嗯！毫不猶豫的鎖喉！再用力點也沒關係哦♪ 稍微讓大腦缺氧一下就舒服了……♪", "友達に本気で喉輪して絞めるやついないでしょ": "沒人會真的鎖朋友的脖子吧", "リースも魔法がやっぱり切れてる": "莉絲的魔法果然也失效了", "でもリース様の服、確かにいろいろこぼれちゃいそうですからね": "但是莉絲的衣服，確實感覺會走光", "だってこういう服、可愛いじゃん。 可愛いボクが可愛い服を着る、世の中にも幸せを与えてると思うけどな": "因爲這種衣服很可愛嘛。 可愛的我穿可愛的衣服，我覺得能給世界帶來幸福", "うん、似合ってる": "嗯，很合適", "よし、作戦会議はこんなもんか": "好了，作戰會議就到此爲止吧", "作戦、ひとつも決まってないけど": "作戰計劃，一個都沒決定好"}