{"ねえ、結局本当に作戦決まってないけど": "那個，結果作戰計劃真的沒決定好", "タワー": "高塔", "大丈夫だ！あたしの頭の中に入ってる": "沒關係！我腦子裏有", "フール": "愚者", "その何も入ってなさそうな頭に？": "那個看起來什麼都沒裝的腦子裏？", "ハイプリーステス": "女祭司", "リースっ、失礼だぞ！": "莉絲，你太失禮了！", "いや、頭の中に入ってても困るんですよ。 作戦っていうのはみんなに共有していただかないと": "不，腦子裏有也不行。作戰計劃必須和大家共享", "ハイエロファント": "教皇", "言いづらいかもしれないが遠慮する必要はないぞ。 私を囮にして突破する作戦なんだろう？": "也許很難說出口，但你沒必要顧慮。 是把我當誘餌突破的作戰計劃吧？", "ハングドマン": "倒吊人", "ちがーう！": "不對！", "じゃあ言うけど、デビルから連絡があったんだ。あいつと連携する": "那我就說了，惡魔聯繫了我。我要和那傢伙合作", "それはいいですね": "那個不錯", "ムーン": "月亮", "連携って具体的に？": "具體怎麼合作？", "……だから、あいつと連携して、こう、いい感じにするんだ": "……所以，和那傢伙合作，這樣，感覺不錯", "それ作戦って言えます？": "這能叫作戰計劃嗎？", "あの特別捜査官とかいう男……どうやら、なかなかの切れ者らしいですし…… そんなヤツに通用しますかね": "那個叫特別搜查官的男人……看起來，是個相當厲害的傢伙…… 這樣的傢伙，能行嗎？", "へえ……知性派なんだ。頭のいい男、嫌いじゃないけど": "哦……是知性派啊。聰明的男人，我並不討厭", "変な気、起こさないでね": "別打什麼歪主意哦", "ボクをなんだと思ってんの": "你把我當成什麼了", "自分で可愛いっていうわりに浮いた話がありませんからね": "雖然你自稱可愛，但你卻沒什麼緋聞呢", "ぐぬぬ……言ってくれるじゃないか！言っとくけどモテるから！ ボクに釣り合う人がいないから厳選してるだけ！": "咕努努……你還真敢說啊！我先說清楚，我可是很受歡迎的！只是沒有配得上我的人，所以我在精挑細選而已！", "モテはするんですけどね": "確實很受歡迎呢", "ムーンさん、いつものように手のひらを返したように見せかけて、 実は似たようなこと言ってますが": "月亮小姐，你和平時一樣，假裝翻臉，其實說了類似的話", "安心しろ。私も結局、未だにご主じ……恋人を見つけられずにいるからな！": "放心吧。我最終，也還沒有找到主……戀人！", "ご主人様って言っちゃってる……": "你說了主人……", "お、屋敷が見えてきたぞ。みんな気合いを入れるぞ": "哦，看到房子了。大家鼓起幹勁吧", "町のど真ん中だから、小さい声でね": "因爲是在城鎮的正中央，所以小聲點", "よーし、じゃ行くぞっ": "好，那我們走吧", "おーっ……！": "好……！", "全員": "全員", "機密事項とか生意気いってすみませんでした……": "對不起，說了機密事項之類的話……", "人間さん": "人類君", "あ、いえ、気になさらないでください。 それでは、こちらの部屋も対象でよろしかったでしょうか": "啊，沒事，請不要在意。 那麼，這個房間也是要安裝的嗎", "マジシャン": "魔術師", "お願いします……": "有勞了……", "届けてもらったアイテムを操作に活用する――までは良かったのだが、 開封すると重大な事実が発覚したのだった。": "將送來的道具用於操作——到這裏爲止都還好， 但打開一看，我才發現了一個重大的事實。", "（うう……使い方も取り付け方も分からないとは……盲点だった…… 大見栄切っておいて恥ずかしすぎる……）": "（嗚嗚……我竟然不知道使用方法和安裝方法……真是個盲點…… 我吹了那麼大的牛皮，現在真是羞恥到無地自容……）", "こういうものって、取扱説明書を読んだだけでは分からないですから。 これに限らず、メーカー担当者に施工を依頼するお客様は多いです": "這種東西，光看說明書是看不懂的。 不僅如此，還有很多客戶會委託製造商的負責人進行施工", "フィフティーンは取り付けが始まってすぐ、他の持ち場を見回ると言って 姿を消してしまった。幻滅されていないといいが……。": "十五在安裝開始後，就立刻說要去巡視其他地方， 然後就消失了。希望她沒有對我失望……", "……あの、これ機密事項とのことでしたが": "……那個，這是機密事項吧", "くっ、抉らないで……": "嗚，別揭人傷疤啊……", "抉る？よく分かりませんが、これ……取り付けていても、 結局どう使うつもりなのか分からないなと思いまして": "揭人傷疤？雖然不太明白，但這個……就算裝好了， 我還是不知道你到底打算怎麼用它", "なので機密は守られていると思います": "所以我覺得你已經保護了機密", "そ、そう？ならよかった……": "是，是嗎？那就好……", "人間さんっ！すぐ来てください、大変です！": "人間君！請馬上過來，出大事了！", "フィフティーン": "十五", "！？": "！？", "これだ": "就是這個", "領主": "領主", "予告状……！？白の夜明け団以外に！？": "預告信……！？除了白夜黎明團以外還有別的！？", "しかも白の夜明け団よりも具体的ですね": "而且比白夜黎明團的預告信還要具體", "『今夜、領主殿の大切なものを頂戴する怪盗シニア』……": "『今晚，怪盜紳士將收下領主大人的重要之物』……", "怪盗シニアだと……なんでこんなタイミングで……": "怪盜紳士……爲什麼在這個時機……", "いや、意図的なものか。白の夜明け団に対抗してぶつけてきたんだろう": "不，是故意的吧。爲了對抗白夜黎明團而故意撞時間的吧", "冗談ではないぞ。絶対に死守するのだ！": "不是開玩笑的。絕對要死守！", "安心してください。いくら相手が凄腕の魔法使いだとしてもパンツはまだしも、 中身のXXXXなんて盗めるわけありませんよ": "請放心。不管對方是多厲害的魔法師，內褲就算了， 內褲裏面的XXXX是不可能偷走的", "……え": "……誒", "え？": "誒？", "あの……予告状の『領主殿の大切なもの』というのは、 おそらくそういう意味ではないかと……": "那個……預告信裏的“領主大人的重要之物”， 我想恐怕不是那個意思……", "……っ。この男、本当に大丈夫なんだろうな！？偽物なんじゃないか！？": "……這男人，真的沒問題嗎！？不是假貨吧！？", "（失礼な奴だな！大切な物でXXXXは連想するだろ普通！）": "（真是失禮的傢伙！重要之物一般都會聯想到XXXX吧！）", "いいか、絶対に死守せよ。おそらくシニアが狙っているのは 私がやっとの思いで手に入れたアレに違いない": "聽好了，絕對要死守。恐怕紳士盯上的， 是我好不容易纔得到的那個東西", "アレとは？": "那個東西是？", "言えるか。あれは極秘に入手したものだ。私が肌身離さず持っておくから、 お前たちは私を守っておけばいい": "怎麼能說。那是我祕密入手的東西。我會隨身攜帶，你們只要保護好我就行了", "そんな。ある程度は情報をもらえないと、対策のしようが": "怎麼這樣。不給我一點情報的話，我怎麼制定對策", "ええい、黙れ黙れ！いいか、失敗したらお前のクビは飛ぶと思え！": "哎呀，閉嘴閉嘴！聽好了，要是失敗了，你就等着被炒魷魚吧！", "わ、分かりましたぁ！": "我，我知道了！", "（いやでもクビって、コミッティをクビにできるやつなんかいないけどな）": "（不過，能炒我魷魚的，也只有評議會了吧）", "ど、どうするんですか、人間さん": "怎，怎麼辦啊，人間君", "なに、手はもう打ってある。 白の夜明け団だろうと、怪盗シニアだろうと必ず捕まえてみせる": "別擔心，我已經想好了對策。不管是白夜黎明團還是怪盜紳士，我都會抓住他們的"}