{"ふう……日課も終えたし、そろそろ寝るかな……。 酒も入ってるし、すぐに寝付けそうだ……": "呼……日常任务也完成了，差不多该睡了……。 酒也喝了，应该能马上睡着……", "人間さん": "人間君", "ふたりの幸多き未来を、一足早くご覧にいれましょう～。 それではラブラブカップルをマリッジ・ドリームにご案内♪新婚さん、 いってらっしゃ～い！": "让我们提前看看你们幸福的未来吧～。 那么，就请这对恩爱的情侣进入婚姻梦想吧♪新婚夫妇， 请出发～！", "？？？": "？？？", "……人間さん。起きて": "……人类先生。快起来", "んん……": "嗯嗯……", "えっ？ヴェル！？その格好はいったい……": "哎？威爾！？你这身打扮是……", "……なに言ってるの。式まであと少しなのに居眠りなんてして": "……你在说什么呢。婚礼都快开始了，你居然还在打瞌睡", "ヴェルメリオ": "威爾梅里奥", "し、式？": "婚，婚礼？", "……ほら、シワになっちゃうから": "……快点，衣服都要皱了", "シワって……あっ、俺もこんな服装で…… じゃあ式ってもしかして結婚式のことか！？": "衣服……啊，我也穿着这身衣服…… 难道说婚礼是指结婚典礼吗！？", "……いつまで寝ぼけてるの。このときのためにお店もがんばってきたんでしょ": "……你打算睡到什么时候。我们不是为了这一天才努力经营店铺的吗", "お店……": "店铺……", "森の中に開いた小さなお店。最初は大赤字だったけど、ふたりで立て直して…… 貯金もできるようになった。人間さんのおかげだよ": "在森林里开的小店。虽然一开始亏了不少钱，但两个人一起努力…… 最后终于存够了钱。这都是多亏了人类先生", "……みんな、来てくれてありがとう": "……谢谢大家能来参加我们的婚礼", "ああ、ついにヴェルが結婚かい……あたしも年をとるわけだよ": "啊啊，威爾终于要结婚了……我也老了不少啊", "シャペロン": "夏佩洛", "ヴェルちゃん、ふたりで幸せになるのよ": "威爾，你们两个要幸福哦", "カプーズ": "卡布兹", "泣かしたら承知しないかんね！": "你要是敢让她哭，我可饶不了你！", "パイプル": "派普爾", "え、あ、おう……": "哎，啊，哦……", "……それじゃあ人間さん。ふたりで誓おう。必ず幸せになるって": "……那么人間君。我们两个一起发誓吧。发誓一定会幸福", "あなたはその健やかなるときも、病めるときも、喜びのときも、悲しみのときも、 富めるときも、貧しいときも、これを愛し、これを敬い、これを慰め、これを助け、 その命ある限り、真心を尽くすことを誓いますか？": "你愿意发誓无论健康还是疾病，无论快乐还是悲伤，无论富有还是贫穷， 都会爱他，尊敬他，安慰他，帮助他，直到永远，一生一世吗？", "アドルファ": "阿道夫", "……誓います": "……我愿意", "ヴェルメリオ＆人間さん": "威爾梅里奥＆人間君", "それでは誓いのキスを": "那么请交换誓约之吻", "……人間さん、愛してるよ": "……人間君，我爱你", "……。": "……。", "…………。": "…………。", "わぁあああぁぁぁっ！！": "哇啊啊啊啊啊啊啊！！", "歓声": "欢呼", "ーーっ！？": "ーー！？", "どうしたの、人間さん。ほら、みんな集まってくれているわ。 手を振ってあげないと": "怎么了，人間君。快看，大家都在等着呢。 快点向大家挥手啊", "シンデレラ": "仙杜瑞拉", "ここは……城のバルコニー……？": "这里是……城堡的露台……？", "国民はみんな待っていたのよ。あなたが王配として戻ってきてくれるのを": "国民们都在等着呢。等着你作为王配回到这里", "そうなのか……？": "是这样吗……？", "生まれながらの王族でもないのに、最初の結婚であんなに国民に愛されるなんて、 やっぱり人間さんって普通じゃないのね": "明明不是天生的王族，却在第一次结婚就如此受国民爱戴， 人間君果然不是普通人呢", "そうか、俺はシンデレラと再婚して……": "是吗，我和仙杜瑞拉再婚了……", "ねえ、人間さん。 この先もずっと……多くの人から愛されるふたりでいましょうね": "人間君，我们今后也一直……作为被许多人所爱的两个人吧", "あっ、ふたりだけじゃなくなるかも？だって、ね？": "啊，可能不止两个人了？因为，你看？", "なんて、ちょっと気が早かったかしら。さっきワインを飲みすぎたのかも": "怎么说呢，有点太心急了吗。可能是刚才红酒喝多了", "……幸せになろうな": "……要幸福哦", "うん……お互いの、お互いに対する約束ね": "嗯……这是，我们对彼此的约定呢", "さあ、国民への挨拶が終わったら、このあとは記者会見よ。 それから宮中披露宴があって、その後はピュルテちゃんたちと合流して……": "来吧，向国民打完招呼之后，接下来就是记者招待会了。 然后是宫中宴会，之后和看板她们会合……", "ふふっ、朝までコースね。今夜は飲むわよ！": "呼呼，到早上为止的全套呢。今晚要喝哦！", "気合入ってるなぁ": "精神满满呢", "……初夜はその後に、ね？": "……初夜在那之后，对吧？", "！！": "！！"}