{"ねえ、結局本当に作戦決まってないけど": "那个，结果作战计划真的没决定好", "タワー": "高塔", "大丈夫だ！あたしの頭の中に入ってる": "没关系！我脑子里有", "フール": "愚者", "その何も入ってなさそうな頭に？": "那个看起来什么都没装的脑子里？", "ハイプリーステス": "女祭司", "リースっ、失礼だぞ！": "莉丝，你太失礼了！", "いや、頭の中に入ってても困るんですよ。 作戦っていうのはみんなに共有していただかないと": "不，脑子里有也不行。作战计划必须和大家共享", "ハイエロファント": "教皇", "言いづらいかもしれないが遠慮する必要はないぞ。 私を囮にして突破する作戦なんだろう？": "也许很难说出口，但你没必要顾虑。 是把我当诱饵突破的作战计划吧？", "ハングドマン": "倒吊人", "ちがーう！": "不对！", "じゃあ言うけど、デビルから連絡があったんだ。あいつと連携する": "那我就说了，恶魔联系了我。我要和那家伙合作", "それはいいですね": "那个不错", "ムーン": "月亮", "連携って具体的に？": "具体怎么合作？", "……だから、あいつと連携して、こう、いい感じにするんだ": "……所以，和那家伙合作，这样，感觉不错", "それ作戦って言えます？": "这能叫作战计划吗？", "あの特別捜査官とかいう男……どうやら、なかなかの切れ者らしいですし…… そんなヤツに通用しますかね": "那个叫特别搜查官的男人……看起来，是个相当厉害的家伙…… 这样的家伙，能行吗？", "へえ……知性派なんだ。頭のいい男、嫌いじゃないけど": "哦……是知性派啊。聪明的男人，我并不讨厌", "変な気、起こさないでね": "别打什么歪主意哦", "ボクをなんだと思ってんの": "你把我当成什么了", "自分で可愛いっていうわりに浮いた話がありませんからね": "虽然你自称可爱，但你却没什么绯闻呢", "ぐぬぬ……言ってくれるじゃないか！言っとくけどモテるから！ ボクに釣り合う人がいないから厳選してるだけ！": "咕努努……你还真敢说啊！我先说清楚，我可是很受欢迎的！只是没有配得上我的人，所以我在精挑细选而已！", "モテはするんですけどね": "确实很受欢迎呢", "ムーンさん、いつものように手のひらを返したように見せかけて、 実は似たようなこと言ってますが": "月亮小姐，你和平时一样，假装翻脸，其实说了类似的话", "安心しろ。私も結局、未だにご主じ……恋人を見つけられずにいるからな！": "放心吧。我最终，也还没有找到主……恋人！", "ご主人様って言っちゃってる……": "你说了主人……", "お、屋敷が見えてきたぞ。みんな気合いを入れるぞ": "哦，看到房子了。大家鼓起干劲吧", "町のど真ん中だから、小さい声でね": "因为是在城镇的正中央，所以小声点", "よーし、じゃ行くぞっ": "好，那我们走吧", "おーっ……！": "好……！", "全員": "全员", "機密事項とか生意気いってすみませんでした……": "对不起，说了机密事项之类的话……", "人間さん": "人类君", "あ、いえ、気になさらないでください。 それでは、こちらの部屋も対象でよろしかったでしょうか": "啊，没事，请不要在意。 那么，这个房间也是要安装的吗", "マジシャン": "魔术师", "お願いします……": "有劳了……", "届けてもらったアイテムを操作に活用する――までは良かったのだが、 開封すると重大な事実が発覚したのだった。": "将送来的道具用于操作——到这里为止都还好， 但打开一看，我才发现了一个重大的事实。", "（うう……使い方も取り付け方も分からないとは……盲点だった…… 大見栄切っておいて恥ずかしすぎる……）": "（呜呜……我竟然不知道使用方法和安装方法……真是个盲点…… 我吹了那么大的牛皮，现在真是羞耻到无地自容……）", "こういうものって、取扱説明書を読んだだけでは分からないですから。 これに限らず、メーカー担当者に施工を依頼するお客様は多いです": "这种东西，光看说明书是看不懂的。 不仅如此，还有很多客户会委托制造商的负责人进行施工", "フィフティーンは取り付けが始まってすぐ、他の持ち場を見回ると言って 姿を消してしまった。幻滅されていないといいが……。": "十五在安装开始后，就立刻说要去巡视其他地方， 然后就消失了。希望她没有对我失望……", "……あの、これ機密事項とのことでしたが": "……那个，这是机密事项吧", "くっ、抉らないで……": "呜，别揭人伤疤啊……", "抉る？よく分かりませんが、これ……取り付けていても、 結局どう使うつもりなのか分からないなと思いまして": "揭人伤疤？虽然不太明白，但这个……就算装好了， 我还是不知道你到底打算怎么用它", "なので機密は守られていると思います": "所以我觉得你已经保护了机密", "そ、そう？ならよかった……": "是，是吗？那就好……", "人間さんっ！すぐ来てください、大変です！": "人間君！请马上过来，出大事了！", "フィフティーン": "十五", "！？": "！？", "これだ": "就是这个", "領主": "领主", "予告状……！？白の夜明け団以外に！？": "预告信……！？除了白夜黎明团以外还有别的！？", "しかも白の夜明け団よりも具体的ですね": "而且比白夜黎明团的预告信还要具体", "『今夜、領主殿の大切なものを頂戴する怪盗シニア』……": "『今晚，怪盗绅士将收下领主大人的重要之物』……", "怪盗シニアだと……なんでこんなタイミングで……": "怪盗绅士……为什么在这个时机……", "いや、意図的なものか。白の夜明け団に対抗してぶつけてきたんだろう": "不，是故意的吧。为了对抗白夜黎明团而故意撞时间的吧", "冗談ではないぞ。絶対に死守するのだ！": "不是开玩笑的。绝对要死守！", "安心してください。いくら相手が凄腕の魔法使いだとしてもパンツはまだしも、 中身のXXXXなんて盗めるわけありませんよ": "请放心。不管对方是多厉害的魔法师，内裤就算了， 内裤里面的XXXX是不可能偷走的", "……え": "……诶", "え？": "诶？", "あの……予告状の『領主殿の大切なもの』というのは、 おそらくそういう意味ではないかと……": "那个……预告信里的“领主大人的重要之物”， 我想恐怕不是那个意思……", "……っ。この男、本当に大丈夫なんだろうな！？偽物なんじゃないか！？": "……这男人，真的没问题吗！？不是假货吧！？", "（失礼な奴だな！大切な物でXXXXは連想するだろ普通！）": "（真是失礼的家伙！重要之物一般都会联想到XXXX吧！）", "いいか、絶対に死守せよ。おそらくシニアが狙っているのは 私がやっとの思いで手に入れたアレに違いない": "听好了，绝对要死守。恐怕绅士盯上的， 是我好不容易才得到的那个东西", "アレとは？": "那个东西是？", "言えるか。あれは極秘に入手したものだ。私が肌身離さず持っておくから、 お前たちは私を守っておけばいい": "怎么能说。那是我秘密入手的东西。我会随身携带，你们只要保护好我就行了", "そんな。ある程度は情報をもらえないと、対策のしようが": "怎么这样。不给我一点情报的话，我怎么制定对策", "ええい、黙れ黙れ！いいか、失敗したらお前のクビは飛ぶと思え！": "哎呀，闭嘴闭嘴！听好了，要是失败了，你就等着被炒鱿鱼吧！", "わ、分かりましたぁ！": "我，我知道了！", "（いやでもクビって、コミッティをクビにできるやつなんかいないけどな）": "（不过，能炒我鱿鱼的，也只有评议会了吧）", "ど、どうするんですか、人間さん": "怎，怎么办啊，人間君", "なに、手はもう打ってある。 白の夜明け団だろうと、怪盗シニアだろうと必ず捕まえてみせる": "别担心，我已经想好了对策。不管是白夜黎明团还是怪盗绅士，我都会抓住他们的"}