{"――ということで、ポセイドンさんがスピーチするはずだった元ご夫婦を皮切りに、 最近秒速離婚されたカップルさん８５組に話を聞いてみましたが": "——於是，以波賽頓先生本應演講的前夫婦爲開端， 我們向最近秒速離婚的情侶85組進行了採訪", "ピュルテ": "看板", "疲れたよ……全員に聞く必要あった……？": "累死了……有必要問所有人嗎……？", "ティンカー・ベル": "汀可貝兒", "夢を見たかどうか聞きたいだけなのに、延々と愚痴られたからな……": "我們只是想問他們有沒有做夢，結果他們卻一個勁地抱怨……", "リル": "莉露", "ちゃんと調査しないと捏造とか誇張とか偏向とか言われちゃいますから": "不好好調查的話，會被說捏造，誇大，或者偏頗的", "誰に？": "被誰？", "クレア": "克蕾婭", "とにかく、理由がすべて『異性関係』で、全組が例の夢を見ていました！": "總之，所有人的理由都是“異性關係”，所有組都做了那個夢！", "言い寄る男女のタイプは色々だったわね。 スポーツインストラクターとか、会社の後輩とか、相談女とか": "向他們示好的男女類型各種各樣。有運動教練，公司的後輩，諮詢師之類的", "シンデレラ": "仙杜瑞拉", "それも相手によって姿を変えてるって証拠じゃないかな。明確な実体がないんだよ": "這不也證明了夢中人會根據對象改變姿態嗎。沒有明確的實體", "ナイトメア": "夢魘", "そして、おそらく夢に紐づいてるわ。 だから現実世界で除霊をしようとしても、見つけられないんじゃないかな": "而且，這恐怕和夢有關。 所以就算想在現實世界除靈，也找不到吧", "ジャックオランタン": "傑克南瓜燈", "……なるほど。さすが有識者": "……原來如此。不愧是專家", "ヴェルメリオ": "威爾梅里奧", "しかし、許しがたいな。幸せの絶頂にあるところを叩き落とすような真似を……": "但是，真讓人難以原諒啊。居然把人從幸福的頂點推下來……", "でも今日はもう遅いわ。調査の続きは明日にしましょう": "但是今天已經很晚了。調查就明天再繼續吧", "姐さんはもう飲みたくなってるんでしょ": "姐姐已經想喝酒了吧", "え、バレた？　えへっ★": "咦，暴露了？　誒嘿★", "きっつ": "好煩", "失礼ね！ドキッとするところよ！ね、人間さん": "失禮！這可是讓人臉紅心跳的場景哦！對吧，人間君", "した……すごく不本意だけど可愛いと思ってしまった……": "好可愛……雖然很不情願，但還是覺得她很可愛……", "人間さん": "人間君", "ほら♪": "看吧♪", "って、不本意って何よ！！": "話說，什麼叫不情願啊！！", "ふう、ほろ酔いでいい気分だな。夜風に当たってから帰るか……": "呼，微醺的感覺真好。去吹吹夜風再回去吧……", "あっ、人間さん……！": "啊，人間君……！", "マリッジ": "婚姻", "ん？あ、確か結婚相談所のマリッジ……": "嗯？啊，你是婚姻介紹所的婚姻……", "覚えていてくれたんですか？ふふっ、嬉しいです♪おひとりなんですか？": "您還記得我嗎？呵呵，好開心♪您一個人嗎？", "うん。割と好き勝手に行動するからな、俺達。 エラはまだ飲んでるし、クレアは早々におねむになったし、 ドロシーはジャックオランタンと出かけたままだし……": "是啊。我們還挺喜歡自由行動的。 艾菈還在喝酒，克蕾雅早早地就睡着了， 桃樂絲和傑克南瓜燈也出門了……", "あ、あの……良かったら、少しお話できたりしませんか……？": "那，那個……可以的話，能和您聊一會兒嗎……？", "ふふっ、こんなふうに男の人と夜のビーチでデートするの、ちょっと憧れてたんです": "呵呵，我一直有點嚮往，像這樣和男人在夜晚的海灘上約會", "そうなんだ。なんか、俺なんかで申し訳ないけど": "是嗎。不過，我這種人配不上你啊", "……いえ。お会いしたときから、こうして二人きりになりたかったんです": "……不會。從見到您的那一刻起，我就想和您單獨相處了", "えっ……？": "哎……？", "運命って信じますか？わたし、一目惚れだったんです……": "您相信命運嗎？我，對你一見鍾情了……", "そ、そうなのか……？": "是，是嗎……？", "だから……あなたがどんな結婚生活をするのか、つい夢を見てしまったり……。 でもわたしは、自分との結婚生活は覗けないんですよね": "所以……我忍不住想象，您會過上怎樣的婚姻生活……。 但是，我看不到自己和您的婚姻生活呢", "……覗く？どういう意味だ": "……看到？什麼意思", "わたし、カップルの相性診断ができると言いましたが、 厳密にはその人たちの結婚生活を覗き見ることができてしまうんです": "我說過，我能診斷情侶的相性， 嚴格來說，我能窺視那些人的婚姻生活", "だから相性や、気を付けるべきことが分かるんです": "所以，我才能知道相性，以及需要注意的地方", "へえ……。……ん？待てよ……": "哦……。……嗯？等等……", "なるほどね。それであの夢の世界が出来上がったわけね": "原來如此。所以纔會有那個夢的世界啊", "ドロシー": "桃樂絲", "えっ！？あっ、ドロシーさん……！？": "哎！？啊，桃樂絲小姐……！？", "夜になればまた夢を見せる能力が使われるんじゃないかと、 有識者ふたりと町を見回っていたの。まさか、あなたが夢を見せていたなんてね": "我們想，到了晚上，你可能又會使用讓人做夢的能力， 所以和兩位有識之士一起在鎮上巡邏。沒想到，你真的讓人做了夢", "夢って、な、なんのことですか？": "夢？您，您在說什麼？", "たぶん自分の能力を完全には把握しきれてないんじゃない？": "你大概沒有完全掌握自己的能力吧？", "結婚相談所を始めてまだ間もないと言ってたし": "你說，你剛開張婚姻介紹所", "えっ、えっ？": "哎，哎？", "あんたは確かに、ふたりの結婚生活を覗き見ることができる。 でもそれは、未来を見通す力とは違うの": "你確實能窺視兩個人的婚姻生活。 但是，那和預知未來的能力不一樣", "仮想空間を構成して、そこにカップルを引き込むのよ。 だから、その世界を見ているのはマリッジひとりじゃない。当人たちも見てる": "構建虛擬空間，把情侶拉進去。 所以，看到那個世界的不只有婚姻一個人。當事人也看到了", "えっ……そ、そうなんですか！？じゃあ、いままでカップリングした人たちはみんな……": "哎……是，是這樣嗎！？那麼，至今爲止配對的人們全都……", "そう。そして破局してしまったのよ": "是的。然後就分手了", "ええっ！？": "哎哎！？", "そして、その仮想世界には怨霊が生まれてしまった。 最初は小さな嫉妬の感情だったはずが、破局した怨念が混ざり始め、 徐々に巨大化したのね": "然後，那個虛擬世界就產生了怨靈。 最初應該只是小小的嫉妒的感情，但開始混入了分手的怨念， 逐漸巨大化了", "確かにわたしはカップルに嫉妬しました……幸せな恋人関係に憧れていたから。 でも、だからって破局させようなんて……それになんですか、怨霊って": "我確實嫉妒了情侶……因爲我憧憬幸福的戀人關係。 但是，就算是這樣，我也沒想過讓他們分手……而且，什麼怨靈啊", "わたしは……わたしはただ……": "我……我只是……"}