{"はっ！ここはベッド……ということは夢から醒めたのか？ 頭の痛みも、ドロシーから殴られたように思ったけど、 俺がベッドから落ちて床に打ち付けたみたいだし": "哈！这里是床上……也就是说我从梦里醒来了吗？ 头痛也是，虽然感觉像是被桃乐丝打的，但好像是我从床上掉下来撞到地板了", "人間さん": "人間君", "人間さん！すごい音がしましたが大丈夫ですか！？": "人間君！刚才声音好大，你没事吧！？", "ピュルテ": "看板", "……頭は平気？": "……头没事吧？", "ヴェルメリオ": "威尔梅里奥", "ああ、ちょっとぶつけたけど平気――": "啊，虽然撞到了但没事——", "って、なんで頭だと思ったんだ？": "诶，为什么你们会觉得是头？", "どこかの三つ編みが殴ったからね": "因为不知道哪里来的辫子头打了你", "ティンカー・ベル": "汀可贝儿", "失礼ね！ちょっと頭ぽんぽんしただけよ！いいこ、いいこって": "失礼！我只是轻轻拍了拍你的头而已！乖孩子，乖孩子", "ドロシー": "桃樂絲", "それ本気で言ってるなら、結婚したとき育児は俺に一任してくれ……": "如果你这话是认真的，那结婚后育儿就全交给我吧……", "いや、そうじゃなくて！ ということはみんな、さっきまで見ていた夢のことを覚えているのか……？": "不，不是这个！ 也就是说，大家还记得刚才做的梦吗……？", "ええ、どうやらそうみたい。さっき私達も少し話したんだけど……": "是的，看来是这样。刚才我们也稍微聊了一下……", "シンデレラ": "仙杜瑞拉", "つまり、ただの夢じゃなさそう": "也就是说，那似乎不是普通的梦", "クレア": "克蕾娅", "全員が同じ夢を見て、夢の中で会話してたなんて……変だもんねぇ": "所有人都做了同样的梦，在梦中对话……很奇怪呢", "エミリー": "艾蜜莉", "夢……ここは専門家の意見を聞いたほうがいいかもしれませんね": "梦……或许听听专家的意见会比较好呢", "――というわけなんです、ズワルテさん": "——就是这样，兹瓦尔特小姐", "本名を呼ぶな！！": "别叫我的本名！！", "ナイトメア": "梦魇", "おおー。ぱちぱちぱち": "哦哦。啪啪啪", "鉄板の持ちネタとかじゃないから！拍手しなくていい！ あーこれが名人芸かー、じゃないのよ！": "这又不是我的招牌段子！别拍手！啊ー这就是名人的绝技吗ー，才不是呢！", "まあでも、確かにそれは誰かが作り出した夢の世界、って感じがするね": "但是，确实感觉那是某人创造出来的梦的世界呢", "だよねー。たまたまエルマイトで戦えるメンツだったから良かったけど、 普通のカップルとかだったらあのまま寝取られかねないし": "是啊ー。因为碰巧是能和聖之力战斗的成员所以还好，如果是普通的情侣的话，可能就那样被睡走了", "ポセイドン": "波賽頓", "普通のカップル……": "普通的情侣……", "どした、三つ編み。普通のカップルって響きに憧れてんの？ 残念だけど三つ編みは人間さんと結ばれても、 それはたぶん普通のカップルではないよ": "怎么了，辫子女。你对普通的情侣这个词很憧憬吗？很遗憾，就算辫子女和人类君结为连理，那大概也不是普通的情侣哦", "そうじゃなくて。最近のこの町の離婚原因って、もしかしてこれじゃない？": "不是这样。最近这个镇上的离婚原因，难道不是这个吗？", "あっ……！！": "啊……！！", "確かに……。ポセイドンがいたから異変に気付けたし、人間さんだから エルマイトを私達にあげられたし、私達だからあの男たちを倒せた……": "确实……。因为有波賽頓在才能注意到异变，因为是人类君才能把聖之力给我们，因为是我们才能打倒那些男人……", "結局、その言い寄って来た男も実体のない存在だったわけでしょ？ 何かしらの怨霊とかが絡んでるんじゃないかな": "结果，那个来搭讪的男人也是没有实体的存在吧？是不是和什么怨灵之类的有关呢", "怨霊……！じゃあ専門家を呼びましょう！": "怨灵……！那就叫专家来吧！", "話を聞く限り、死霊というよりは負の想念の集合体かもしれないわね": "听你们这么说，与其说是死灵，不如说是负面意念的集合体", "ジャックオランタン": "杰克南瓜灯", "もちろんそれも死霊ではあるんだけど……特定の個人が生前の思いを残して死んだ、 というような一般的に連想されるものとは別なのよ": "当然，那也是死灵的一种……但和特定的个人在生前留下想法后死去，这种一般会联想到的死灵不同", "それはあたしも同意。 いくら霊でも、個人が複数名入り込んでくるっていうのはあんまり聞かないかな。 大体、夢の世界を構築するのは一人なんだよね": "这点我也同意。 不管是哪种灵，我都没听说过有复数个人混在一起的。 大概，构筑梦境世界的是一个人吧", "……さすが専門家の意見。専門性が高い": "……不愧是专家的意见。专业性很高", "かっこいい": "好帅", "それはそうと、カボチャ暑くない？脱がない？": "先不说这个，南瓜你不热吗？不脱掉吗？", "だ、大丈夫だから！触らないで！": "我，我没事的！别碰我！", "ズワルテも白っぽい感じの姿になればいいのに。暑くない？": "你要是也能变成白色的样子就好了。不热吗？", "あたしのその姿がえちえちだから言ってるんでしょ。見え透いてんのよ": "你是因为我的样子很色情才这么说的吧。我都知道的", "……結婚したら、それ浮気とみなすからね": "……结婚后，你要是再这么说，我就当你是出轨了", "しまった……今朝、気を付けようと誓ったところだったのに": "糟了……明明今天早上才发誓要小心的", "有識者の話も合わせて考えると…… 夢は誰かが作り出したもので、怨霊とは別ってことだよね": "结合有识之士的话来考虑的话…… 梦境是某人创造出来的，和怨灵是不同的东西", "もし離婚原因がこの夢なら、更にディマイトが溜まるんじゃないかしら": "如果离婚原因是这个梦的话，不是会积攒更多恶之力吗", "心残りが負の想念として怨霊を形作っていったとしたら……": "如果遗憾化作负面意念，形成怨灵的话……", "すっごい悪循環だよねぇ": "真是恶性循环啊", "ここでアレコレ想像していても話は進まないわ。実際に聞いてみましょう": "在这里想象各种各样的事情也无济于事。还是实际去问问看吧", "……え、誰に？": "……诶，问谁？", "ポセイドン、よろしく": "波賽頓，拜托了", "そうなんだ！あいつイケメンにホイホイついていって！": "是啊！那家伙总是被帅哥勾引！", "バツイチ夫": "离过婚的丈夫", "やっぱりそんな夢を見たんですね": "果然做了那样的梦啊", "夢とは言え、許せねえよ。あんなクローゼットなんかで……！": "虽说是梦，但不可原谅。在那种衣橱里……！", "そうなのよ！あの人、若い女にホイホイついていって！": "是啊！那个人总是被年轻女人勾引！", "バツイチ妻": "离过婚的妻子", "やはりそういう夢を見たんだな": "果然做了那样的梦啊", "リル": "莉露", "夢とは言え、許せないわ。あんな配信者と……私はナチュラルEカップなのに！": "虽说是梦，但不可原谅。和那种直播者……我明明是天然E罩杯！", "お、なんだ？やるか？": "哦，怎么？要干架吗？", "ティンカは座っててくださぁい": "汀可你给我坐下"}