{"はぁ、はぁ……なかなか手強い相手でした……": "哈啊，哈啊……真是个难对付的对手……", "ピュルテ": "看板", "何回も『本当にタワマンは要らないの？』って言われて 攻撃を躊躇してたからじゃないの……？": "不是因为被说了好几次『真的不需要塔楼公寓吗？』，所以才犹豫着不敢攻击吗……？", "ティンカー・ベル": "汀可贝儿", "そういうティンカは『僕ティンカさんがいないと何もできない』って言われるたびに 顔が真っ赤になってたよね": "说这话的汀可每次被说『没有汀可的话我什么都做不了』的时候，脸都红透了呢", "クレア": "克蕾娅", "ディマイトのせいだからね！仕方ないよね！！": "都是恶之力的错！没办法嘛！！", "ティンカの持ってる母性みたいなところ、ちょっと見る目が変わっちゃうな": "看到汀可身上那种类似母性的部分，我对你的看法有点改变了呢", "エミリー": "艾蜜莉", "誤解だってば！！": "都说那是误会了！！", "リルは可愛いって言われるの実は好きなのね": "莉露其实很喜欢被人说可爱呢", "ドロシー": "桃乐丝", "どっ、ドロシー殿こそ一緒にトレーニングするだけで惚れるな！": "桃乐丝阁下才是，只是在一起训练就迷上对方了！", "リル": "莉露", "惚れてなんかないわよ！一緒に高め合うのっていいなって思っただけで、 惚れてるのは人間さんにだけよ！": "才没有迷上呢！我只是觉得一起互相提高很不错，迷上的只有人君而已！", "おお、ストレートな告白": "哦哦，直白的告白", "ど、どうも……": "你，你好……", "人間さん": "人君", "んなっ！？べ、別に今のはちがっ、ち、ちが、違わないけど……！": "咦！？刚，刚才那不是，不，不是，虽然也没错……！", "ひゅうひゅう♪ラブラブでいいねぇ": "嘻嘻嘻♪恩恩爱爱真好呢", "エミリーだけ通常運転だから完全に無傷なの、腹立つわね……": "只有艾蜜莉还是正常运转所以完全没受伤，真让人火大……", "シンデレラ": "仙杜瑞拉", "エミリーさんはもし人間さんと結婚してからも、 そのイケメンさんと遊ぶスタンスは変えないんですか？": "艾蜜莉小姐如果和人类君结婚了， 也会和那个帅哥继续玩吗？", "え、うん。 そういうエミリーのところを好きになって結婚したいんでしょ？って思っちゃう": "嗯，会的。因为人类君就是喜欢这样的艾蜜莉，所以才想和艾蜜莉结婚的吧？", "つええ……強すぎるよ、あんた": "太强了……你太强了", "人間さんがエミリーに、自分といるのが一番だって 思わせてくれればいいんじゃないかなぁ？": "只要人类君能让艾蜜莉觉得和他在一起是最幸福的， 不就万事大吉了吗？", "自分への自信がすごいわ……確かに私が男でも気になっちゃうかも……": "对自己的自信好强……如果我是男人的话，确实会喜欢上她……", "追いかけるより、追わせろって言いますからね……": "不是追，而是让对方来追……", "それよりさっきからずきんが静かなんだけど": "话说从刚才开始就一直没听到桃乐丝的声音", "……何か？": "……怎么了？", "ヴェルメリオ": "威尔梅里奥", "ヴェルだって他の男にくらっときちゃったんじゃないの？": "威爾不是也对其他男人心动了吗？", "……さっきの集団に不動産屋さんはいなかったでしょ": "……刚才那群人里没有房产中介吧", "そう言えば": "说起来确实没有", "……内見に行ったらセクハラまがいのことをしてきたから、 わたしには夫がいますからってぴしゃりと言ったの": "……我去看了房子，结果他对我性骚扰，我就说我已经结婚了", "……そしたら押し倒そうとしてきたから。後はまあ、赤のプレリュードで": "……然后他就想推倒我。之后就用红色的序曲", "暴力で解決！？": "用暴力解决！？", "いや、ここで三つ編みだけは突っ込む資格ないからね？": "不，这时候只有你没资格吐槽三股辫吧？", "……当ててはないよ。寸止めして、出るとこ出ますけど、って言ったの": "……我没有打中他。只是点到为止，然后说“你要是敢告我，我就告你性骚扰”而已", "いえ、でもあの内気なヴェルがそんな芯の強い……": "不，但是那个内向的威爾居然这么有骨气……", "人間さん殿への愛の深さを横に置けば、 この中で一番、押せば流されそうな雰囲気なのにな": "要是不考虑他对人間君的爱有多深的话，他应该是我们之中最容易被攻陷的", "……否定できない。人間さんが絡まないと強く出られない。 この前も要らない置物とか買わされた": "……我无法否认。只要不和人間君扯上关系，我就无法表现得很强势。之前他还让我买了个没用的摆设", "もしボムベだったら、なんかごめん": "如果是炸弹贝的话，我只能说声抱歉", "人間さんのときだけ別人のように……？ なんかラブラブしててうらやましいです……！": "只有在面对人間君的时候，他才会像变了个人一样……？ 真羡慕你们这么恩爱……！", "ピュルテは分かりやすい財力に流されたものね": "看板是被显而易见的财力攻陷的吧", "お金じゃありませんよ！タワマンって響きに弱いだけです！": "不是钱的问题！我只是对“高层公寓”这个词没有抵抗力而已！", "何もフォローになってないわよ、それ": "这根本算不上解释啊", "でもさ、これでみんなの弱点が浮き彫りになったからねぇ。 人間さんは、そのへん押さえておけば誰とでも結婚できちゃうねぇ": "不过，这下大家的弱点都暴露出来了。 只要人間君能抓住这些弱点，他就能和任何人结婚了", "確かに……": "确实……", "ん？いや、シンデレラの攻略法ってなんだ？": "嗯？不对，仙杜瑞拉的攻略方法是什么？", "一緒にお酒を飲むことじゃない？": "一起喝酒不是吗？", "なんか可愛くない……！": "总觉得好不可爱……！", "と、とにかくこの件は忘れよう！ 実際にみんな、はっきり浮気までした人はいないわけだし。ねっ？": "总，总之这件事就忘了吧！实际上大家，也没有人明确地出轨。对吧？", "……どこまでが浮気かの線引きは人によるけどね": "……出轨的界限因人而异呢", "ヴェルちゃんの基準では……": "以威爾酱的基准的话……", "異性の家に上がって二人きりとか、黙って店の人と二軒目飲みに行くとか、 バイトくんをやたら気にかけてボディタッチするとか、褒められてデレデレするとか": "上门拜访异性，两人独处，或者瞒着我跟店里的同事去续摊， 一直关心打工君，或者被夸奖就害羞，这些都算出轨", "二人きりでジムの密室でトレーニングとか、もちろん美味しいごはんにつられて キッチンで二人とか、もちろん顔がいいからって漁るとか、全部浮気だから": "两人独处，在健身房的密室里训练，或者被美味的饭菜诱惑，两人在厨房里，或者因为长得好看就去勾引，这些全部都算出轨", "すみませんでした……": "对不起……", "全員": "全员", "ま、まあ実際、結婚してるわけじゃなくて、これは夢なんだし": "嗯，实际上，我们并没有结婚，这只是个梦而已", "（あぶねえ……ヴェルの浮気ボーダーラインが予想以上に厳しいことが判明したぞ…… 今後の行動に気を付けなくては……）": "（好险……威爾的出轨界限比预想的还要严格…… 今后的行动必须小心……）", "あ、そっか。夢なのよね": "啊，对啊。这是梦呢", "どうやったら醒めるんでしょう？": "怎么才能醒来呢？", "頭に刺激を与えたらいいんじゃない？ほら、こうやって――": "给头部施加刺激不就好了吗？你看，像这样——", "ごふぅっ！？": "咕呼！？"}