{"じゃあわたしが相談に乗ったカップルさんは、みんな……？": "那麼我諮詢的情侶們，全都……？", "マリッジ": "婚姻", "すべてではないんじゃない？怨霊の誘惑を理性で退けた人もいるだろうし。 でも……こうして私達が調査に来るくらいには、相当数の破局はあったんでしょうね": "不是全部吧？應該也有人用理性拒絕了怨靈的誘惑。 但是……既然我們像這樣來調查了，就說明相當多的人分手了吧", "ドロシー": "桃樂絲", "そんな……だって、わたしは……！": "怎麼會……因爲，我……！", "――っ！まずい、ドロシー。それ以上追いつめると――": "——！糟糕，桃樂絲。再逼問下去的話——", "人間さん": "人間君", "え？": "誒？", "わたしは……っ、ただ幸せのお手伝いがしたかったのに……っ！ なら、せめて自分の幸せだけでも……！！": "我……明明只是想幫助別人獲得幸福而已……！那麼，至少讓我自己獲得幸福……！！", "ディマイト暴走！？": "悪之力暴走了！？", "この恋だけでもわたしはつかみたい…… 誰かを幸せにできなかったとしても、せめて、せめてわたしは……っ！": "即使只有這份戀情，我也要抓住…… 即使無法讓別人獲得幸福，至少，至少我……！", "人間さんだけは……わたしのものに……っ！ 生涯をかけて、幸せにします……！！": "只有人間君……要成爲我的東西……！ 我要用一生，讓他幸福……！！", "なっ……なんだ、これはっ！巨大な二枚貝……いや、違う！ これは箱……っ、うわあああぁぁぁああああぁぁぁぁっ！！": "什……什麼，這是！巨大的兩片貝殼……不對，不是！這是箱子……，嗚哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "人間さんっ！！": "人間君！！", "箱に飲み込まれた！？": "被箱子吞進去了！？", "ジャックオランタン": "傑克南瓜燈", "ドロシーさんたち！？ ここで強力なディマイトを感知したので急いで来たんですが一体何が……": "桃樂絲小姐們！？ 我們感知到這裏有強大的惡之力，所以急忙趕了過來，到底發生了什麼……", "ピュルテ": "看板", "たった今、あの箱に人間さんが飲み込まれたのよ！": "剛纔，人間君被那個箱子吞進去了！", "あれはリングピロー……！？": "那是抱枕……！？", "わたしっ、人間さんと幸せになります！！": "我要，和人間君一起獲得幸福！！", "ああっ！箱とマリッジさんが……": "啊啊！箱子和婚姻小姐……", "……消えたわ": "……消失了", "すぐに皆さんに知らせましょう！！": "我們馬上通知大家！！", "らんれすっれぇ！？人間さんひゃんがけーたぁ！？": "人間君！？人間君被拐走了！？", "シンデレラ": "仙杜瑞拉", "姐さん、お水": "姐姐，水", "ティンカー・ベル": "汀可貝兒", "なんと……マリッジ殿が一連の事件の原因だったわけか": "竟然……婚姻小姐就是這一連串事件的原因嗎", "リル": "莉露", "私のミスだわ。やっと原因を突き止めたと思って、気が急いて 追いつめすぎてしまったのよ。人間さんは止めようとしてくれていたのに……": "是我的失誤。以爲終於找到原因了，就急着追了上去。人間君明明都阻止我了……", "過ぎたことは仕方ないよぅ。それより消えちゃったって、どこに？": "已經過去的事就沒辦法了。比起這個，人間君消失到哪裏去了？", "エミリー": "艾蜜莉", "たぶん、あの子の夢の世界だと思う": "我想，大概是在那孩子的夢中世界", "ナイトメア": "夢魘", "……夢の世界？": "……夢中世界？", "ヴェルメリオ": "威爾梅里奧", "確かに、人間さんが飲み込まれたのはリングピローでした。 マリッジさんの領域内に取り込まれたと考えられます": "確實，人間君是被抱枕吞進去了。 可以認爲是被吸入了婚姻小姐的領域內", "そのマリッジ殿が夢の世界を作り出せる能力を持っているのだから、 行き先は夢というわけか。なるほどな……": "那個婚姻小姐擁有創造夢中世界的能力，所以人間君去了夢中嗎。原來如此……", "そんなの、どうやって助けるわけ？": "那要怎麼救他？", "あたしが繋いであげる": "我來聯繫他", "そんなことができるの？": "這種事能做到嗎？", "クレア": "克蕾婭", "あたしは本家本元、夢を扱う能力者だよ。それくらいはできる": "我可是正統的，操縱夢境的能力者。這點事還是能做到的", "うぷ……迷ってる暇はないわね。 手遅れにならないうちに、人間さんを取り戻しうぷっ": "嗚噗……沒時間猶豫了。 在還來得及的時候，把人間君搶回來嗚噗", "無理しちゃだめだよぅ": "不要勉強自己哦", "よし。では小生たちをマリッジ殿の夢世界へ、連れて行ってもらえるか": "好。那麼能帶我們去婚姻小姐的夢中世界嗎", "りょーかい。まかせといて": "明白了。交給我吧", "――はっ！？ここは……": "——哈！？這裏是……", "ピュルテ。また勝手にカードを使ったのか": "看板。你又擅自用我的卡了嗎", "人間さん！？": "人間君！？", "それに夕食がまたデパ地下の総菜だ。エンゲル係数が高すぎる": "而且晚飯又是百貨超市的熟食。恩格爾係數太高了", "ご、ごめんなさい……でも美味しいから……": "對，對不起……但是很好喫……", "……っ、み、みんなはどこだ……": "……呃，大，大家在哪裏……", "なんだ、またフラフラしてたのか": "怎麼，又在晃盪嗎", "人間さん殿……？どうした、そんな難しい顔をして": "人間君殿下……？怎麼了，表情這麼嚴肅", "結婚したんだぞ。ちゃんと家にいて家事のひとつでもしてくれ。 いつまでも独身時代のように自由だと思うな": "我們結婚了啊。好好待在家裏做點家務吧。 別以爲能像單身時代那樣自由", "……っ、そ、そうは言っても小生はこういう生き方しか……": "……呃，就，就算你這麼說，小生也只有這種生活方式……", "窮屈なんだよ、口うるさくて。どこに行こうと俺の勝手だろ": "真是煩人，太拘束了。想去哪裏是我的自由吧", "……人間さん、どうしてそんな悲しいこと言うの……": "……人間君，爲什麼要說這麼悲傷的話……", "たまには息抜きくらいさせてくれ": "偶爾也讓我放鬆一下吧", "……ううん、違う。これは違うよ。 わたしも、人間さんも、こんなことにはならない": "……不，不對。這不是真的。 我和人間君，不會變成這樣的", "ティンカに女を感じないって、人間さん……それ本気で？": "你說從汀可身上感覺不到女人味，人間君……你是認真的嗎？", "所帯じみてるんだよ。それでときめけって、無理だろ": "你太有家庭主婦的氣質了。這樣怎麼可能讓我心動", "……人間さんは、こんなこと言わない。こんな人じゃない": "……人間君不會說這種話。他不是這樣的人"}