{"じゃあわたしが相談に乗ったカップルさんは、みんな……？": "那么我咨询的情侣们，全都……？", "マリッジ": "婚姻", "すべてではないんじゃない？怨霊の誘惑を理性で退けた人もいるだろうし。 でも……こうして私達が調査に来るくらいには、相当数の破局はあったんでしょうね": "不是全部吧？应该也有人用理性拒绝了怨灵的诱惑。 但是……既然我们像这样来调查了，就说明相当多的人分手了吧", "ドロシー": "桃樂絲", "そんな……だって、わたしは……！": "怎么会……因为，我……！", "――っ！まずい、ドロシー。それ以上追いつめると――": "——！糟糕，桃乐丝。再逼问下去的话——", "人間さん": "人間君", "え？": "诶？", "わたしは……っ、ただ幸せのお手伝いがしたかったのに……っ！ なら、せめて自分の幸せだけでも……！！": "我……明明只是想帮助别人获得幸福而已……！那么，至少让我自己获得幸福……！！", "ディマイト暴走！？": "悪之力暴走了！？", "この恋だけでもわたしはつかみたい…… 誰かを幸せにできなかったとしても、せめて、せめてわたしは……っ！": "即使只有这份恋情，我也要抓住…… 即使无法让别人获得幸福，至少，至少我……！", "人間さんだけは……わたしのものに……っ！ 生涯をかけて、幸せにします……！！": "只有人間君……要成为我的东西……！ 我要用一生，让他幸福……！！", "なっ……なんだ、これはっ！巨大な二枚貝……いや、違う！ これは箱……っ、うわあああぁぁぁああああぁぁぁぁっ！！": "什……什么，这是！巨大的两片贝壳……不对，不是！这是箱子……，呜哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "人間さんっ！！": "人間君！！", "箱に飲み込まれた！？": "被箱子吞进去了！？", "ジャックオランタン": "杰克南瓜灯", "ドロシーさんたち！？ ここで強力なディマイトを感知したので急いで来たんですが一体何が……": "桃樂絲小姐们！？ 我们感知到这里有强大的惡之力，所以急忙赶了过来，到底发生了什么……", "ピュルテ": "看板", "たった今、あの箱に人間さんが飲み込まれたのよ！": "刚才，人間君被那个箱子吞进去了！", "あれはリングピロー……！？": "那是抱枕……！？", "わたしっ、人間さんと幸せになります！！": "我要，和人間君一起获得幸福！！", "ああっ！箱とマリッジさんが……": "啊啊！箱子和婚姻小姐……", "……消えたわ": "……消失了", "すぐに皆さんに知らせましょう！！": "我们马上通知大家！！", "らんれすっれぇ！？人間さんひゃんがけーたぁ！？": "人間君！？人間君被拐走了！？", "シンデレラ": "仙杜瑞拉", "姐さん、お水": "姐姐，水", "ティンカー・ベル": "汀可贝儿", "なんと……マリッジ殿が一連の事件の原因だったわけか": "竟然……婚姻小姐就是这一连串事件的原因吗", "リル": "莉露", "私のミスだわ。やっと原因を突き止めたと思って、気が急いて 追いつめすぎてしまったのよ。人間さんは止めようとしてくれていたのに……": "是我的失误。以为终于找到原因了，就急着追了上去。人間君明明都阻止我了……", "過ぎたことは仕方ないよぅ。それより消えちゃったって、どこに？": "已经过去的事就没办法了。比起这个，人間君消失到哪里去了？", "エミリー": "艾蜜莉", "たぶん、あの子の夢の世界だと思う": "我想，大概是在那孩子的梦中世界", "ナイトメア": "梦魇", "……夢の世界？": "……梦中世界？", "ヴェルメリオ": "威尔梅里奥", "確かに、人間さんが飲み込まれたのはリングピローでした。 マリッジさんの領域内に取り込まれたと考えられます": "确实，人間君是被抱枕吞进去了。 可以认为是被吸入了婚姻小姐的领域内", "そのマリッジ殿が夢の世界を作り出せる能力を持っているのだから、 行き先は夢というわけか。なるほどな……": "那个婚姻小姐拥有创造梦中世界的能力，所以人間君去了梦中吗。原来如此……", "そんなの、どうやって助けるわけ？": "那要怎么救他？", "あたしが繋いであげる": "我来联系他", "そんなことができるの？": "这种事能做到吗？", "クレア": "克蕾娅", "あたしは本家本元、夢を扱う能力者だよ。それくらいはできる": "我可是正统的，操纵梦境的能力者。这点事还是能做到的", "うぷ……迷ってる暇はないわね。 手遅れにならないうちに、人間さんを取り戻しうぷっ": "呜噗……没时间犹豫了。 在还来得及的时候，把人間君抢回来呜噗", "無理しちゃだめだよぅ": "不要勉强自己哦", "よし。では小生たちをマリッジ殿の夢世界へ、連れて行ってもらえるか": "好。那么能带我们去婚姻小姐的梦中世界吗", "りょーかい。まかせといて": "明白了。交给我吧", "――はっ！？ここは……": "——哈！？这里是……", "ピュルテ。また勝手にカードを使ったのか": "看板。你又擅自用我的卡了吗", "人間さん！？": "人間君！？", "それに夕食がまたデパ地下の総菜だ。エンゲル係数が高すぎる": "而且晚饭又是百货超市的熟食。恩格尔系数太高了", "ご、ごめんなさい……でも美味しいから……": "对，对不起……但是很好吃……", "……っ、み、みんなはどこだ……": "……呃，大，大家在哪里……", "なんだ、またフラフラしてたのか": "怎么，又在晃荡吗", "人間さん殿……？どうした、そんな難しい顔をして": "人間君殿下……？怎么了，表情这么严肃", "結婚したんだぞ。ちゃんと家にいて家事のひとつでもしてくれ。 いつまでも独身時代のように自由だと思うな": "我们结婚了啊。好好待在家里做点家务吧。 别以为能像单身时代那样自由", "……っ、そ、そうは言っても小生はこういう生き方しか……": "……呃，就，就算你这么说，小生也只有这种生活方式……", "窮屈なんだよ、口うるさくて。どこに行こうと俺の勝手だろ": "真是烦人，太拘束了。想去哪里是我的自由吧", "……人間さん、どうしてそんな悲しいこと言うの……": "……人間君，为什么要说这么悲伤的话……", "たまには息抜きくらいさせてくれ": "偶尔也让我放松一下吧", "……ううん、違う。これは違うよ。 わたしも、人間さんも、こんなことにはならない": "……不，不对。这不是真的。 我和人間君，不会变成这样的", "ティンカに女を感じないって、人間さん……それ本気で？": "你说从汀可身上感觉不到女人味，人間君……你是认真的吗？", "所帯じみてるんだよ。それでときめけって、無理だろ": "你太有家庭主妇的气质了。这样怎么可能让我心动", "……人間さんは、こんなこと言わない。こんな人じゃない": "……人間君不会说这种话。他不是这样的人"}