{"パンツを一斉に盗むことで一躍有名になった怪盗『白の夜明け団』。 俺は事件解決のため、特別捜査官としてこの町に派遣されてきた。": "因同时盗窃内裤而一跃成名的怪盗『白夜黎明团』。我作为特别搜查官，被派遣到这个城市来解决事件。", "しかし目の前で取り逃す失態を演じ、果ては領主邸に予告状まで送られてしまう。 しかも古くから暗躍している怪盗シニアまでもが予告状を出してきた。": "然而我却在眼前上演了让其逃走的失态，最后还收到了寄给领主宅邸的预告信。而且连自古以来就暗中活跃的席尼亞怪盗也发出了预告信。", "警察（っぽい一般人）の威信をかけて、俺は万全の対策をとり まだ見ぬ好敵手を待ち構えていたのだった――": "赌上警察（像的普通人）的威信，我采取了万全的对策，等待着尚未谋面的劲敌——", "人間さん？窓際で何をやってるんですか？ 窓際で険しい顔をして空を眺めていましたが……": "人类君？你在窗边干什么呢？你一脸严肃地在窗边眺望着天空……", "フィフティーン": "十五", "眩しいなら窓から離れた方が良いのでは": "如果觉得刺眼的话，还是离窗户远点比较好吧", "マジシャン": "魔术师", "気にしないでくれ。雰囲気づくりだ。それよりも": "别在意。这是在营造气氛。比起这个", "人間さん": "人类君", "いま、フィフティーンさんから説明を受けました。私はこのまま、ここで残業だと": "刚才，我从十五小姐那里听说了。我要就这样在这里加班", "すみません。私達は納品いただいた装置の扱いについて素人なもので、 何かあったときはメーカーさんにいてもらわないと": "对不起。我们对如何处理你提供的装置一窍不通，所以如果有什么事的话，制造商必须在场", "上司も了承していますし、私も給料が発生するなら問題ありません。 深夜手当も出ますし、明日は休暇でいいとのことでしたから": "上司也同意了，而且只要能拿到工资，我也没有问题。 有深夜津贴，明天也可以休假", "なんかこう、もうちょっと怪盗を捕まえるぞー！的な盛り上がりが欲しいけど…… 一般の人だし仕方ないか……": "总感觉，我想要那种“我们一定要抓住怪盗！”的气氛…… 但毕竟是一般人，没办法……", "人間さんはすごく気合いが入っているんですか？": "人类君非常有干劲吗？", "失敗するとクビですからね": "因为失败了就会被炒鱿鱼呢", "無職……明日から不安になりますよね": "失业……从明天开始就令人不安了呢", "生活のために頑張ってるみたいな目線やめて！ちゃんと正義感で動いてるから！": "别用那种为了生活而努力的眼神看我！我是为了正义感而行动的！", "（……とは言うものの『白の夜明け団』の連中は、 すごく悪質ってわけでもないというか…… たぶん、正義感というよりは意地なのかもしれない）": "（……话虽如此，『白夜黎明团』的家伙们， 也不是非常恶劣…… 也许，与其说是正义感，不如说是固执）", "シニアの予告状の時間まで、まだ２時間くらいあります。 気合いを入れるのが早すぎるのでは": "到席尼亞的预告信的时间，还有2个小时左右。 现在就鼓起干劲会不会太早了", "だって白の夜明け団は予告状に時間を書いてないんだぞ。 不安で落ち着かないじゃないか": "因为白夜黎明团的预告信上没有写时间啊。 不安得让人冷静不下来啊", "怖いんですか……？": "你害怕吗……？", "そういう不安じゃなくて。 ほら、宅配便の再配達で時間指定したとき２時間くらいの幅があるだろ。 その間にトイレに行きたくなったらどうしよう、みたいな": "不是那种不安。 你看，快递再送的时候指定时间的时候，不是有2个小时的范围吗。 在那期间想上厕所的话怎么办，之类的", "ごめんなさい。例えがまったく分からないんですけど……": "抱歉。完全不懂你的比喻……", "いや、そうだな。俺も自分でよく分かってない。反省する": "诶，是啊。我自己也不太清楚。我会反省的", "……本当に優秀な方なんですよね？": "……你真的是个优秀的人吗？", "たぶん……": "应该是吧……", "たぶんって！自信もってほしい！": "什么应该啊！给我拿出点自信来！", "それにしてもマジシャンが、まさか捜査本部に呼ばれちゃうとはな": "话说回来，没想到魔术师会被叫到搜查本部去啊", "フール": "愚者", "連絡によれば、職場で作ってるものを捜査本部から発注されたらしいよ。 何に使うかはよく分からないみたいだけど……": "根据联络，搜查本部好像订购了魔术师在职场制作的东西。虽然不知道要用来干什么……", "ハイプリーステス": "女祭司", "それで、これですね。念のために、そのアイテムを無効化できるシロモノ……": "所以，就是这个了。为了以防万一，能将那个道具无效化的道具……", "ムーン": "月亮", "せっかくだから、直撃をくらって動けなくなったところを 脂ぎった領主にあんなことやこんなことを……": "机会难得，就趁他被直接击中而动弹不得的时候， 让油腻的领主对他做这样那样的事……", "ハングドマン": "倒吊人", "別に領主さん脂ぎってないですって": "领主才不油腻呢", "ハイエロファント": "法皇", "屋敷にはどうやって入る？": "怎么进去宅邸？", "タワー": "高塔", "正面から堂々と突破するぞ！あたしたちは目立ってなんぼだ！": "从正面堂堂正正地突破吧！我们就是靠显眼吃饭的！", "いやいや、もうちょっとスマートに行こうよ。 人知れずパンツを盗むのはボクも違うと思うけど、 ギリギリまで見つからないように、とかさ": "不不不，再稍微聪明点吧。虽然我也觉得悄悄偷内裤不太好， 但至少在被发现之前尽量不被发现吧", "んー？じゃあ静かに、おしゃべり無しで入るのはどうだ": "嗯？那我们安静地，不说话进去怎么样", "それなら見つかりませんね～": "这样就不会被发现了～", "いや、おしゃべりしながら入るつもりだったのがびっくりですが": "不，我本来是打算边说话边进去的，没想到你们这么吃惊", "なに、見つかったら私を囮にすればいい": "怎么，要是被发现了就拿我当诱饵吧", "見つかるのも覚悟の上ってことですね～": "也就是说，你已经做好了被发现的觉悟了呢～", "しょうがないなぁ。 なんとなく見取り図を見てルートを考えてきたからボクについてきてよ": "真是没办法啊。 我已经大致看过平面图，想好了路线，所以你们就跟着我来吧", "さすがリース様っ！いよっ、アルカナムの頭脳！": "不愧是莉丝大人！好啊，阿尔卡纳姆的头脑！", "いやボク、もうOBだからね？": "不，我已经毕业了哦？", "（みんな無効化アイテムは受け取ったみたい。よかった、会社の倉庫に人数分あって。 これでひとまず大丈夫なはず……）": "（大家好像都拿到了无效化道具。太好了，公司仓库里有足够的人数。 这样应该暂时没问题了……）", "そんなところで何をしているんです？": "你在这种地方做什么？", "――っ！？": "——！？", "なんだ、あなたですか。驚かせないでください": "原来是你啊。请不要吓我", "そろそろ予告状の時間も近いので、準備をお願いします": "预告信的时间也快到了，麻烦你准备一下", "あ、はい": "啊，好的", "彼氏に卑猥なメッセージを送るときは、 もう少し目立たない場所を選ぶことをお勧めします": "我建议你发猥琐信息给男朋友的时候， 选择一个更不显眼的地方", "そんなの送りませんから！": "我才不会发那种信息呢！"}