{"なんだよ、それ。結婚したら人なんて変わるもんだろ": "什麼啊。結婚之後人就會變的吧", "人間さん": "人間君", "違う……変わることはあっても、こんなふうにはならない。 もしティンカに女を感じなくなっても、こんな言い方はしない": "不對……就算會變，也不會變成這樣。 即使汀可不再有女人味，也不會用這種說法", "ティンカー・ベル": "汀可貝兒", "ティンカは……自分の見る目を信じる。これは嘘だよ！ 未来じゃない、嘘の、作られた、まやかしだよ！！": "汀可……相信自己的眼光。這是謊言！這不是未來，是謊言，是捏造的，是假的！！", "なに……っ！": "什麼……！", "人間さんが……消えた……？": "人間君……消失了……？", "ティンカ！！": "汀可！！", "エミリー": "艾蜜莉", "あ、よかった。みんないた": "啊，太好了。大家都在", "クレア": "克蕾婭", "幻の人間さん、ひどかったねぇ。嫌なこと言われなかった？": "幻影人間君，真過分呢。他沒說讓你討厭的話吧？", "平気。あんなの嘘だし。人間さんのことは、ティンカが一番よく知ってるから": "沒事。那都是謊言。人間君的事情，汀可最清楚了", "おそらく、これもマリッジ殿が生み出した幻影だろうな": "這恐怕也是婚姻閣下製造的幻影吧", "リル": "莉露", "ええ。ディマイトの気配が濃厚でしたから": "是的。因爲有很濃的惡之力的氣息", "ピュルテ": "看板", "みんな揃ったみたいね": "大家好像都到齊了呢", "ドロシー": "桃樂絲", "嫌なものを見たおかげですっかり酔いが醒めたわ": "多虧看到了討厭的東西，酒都醒了", "シンデレラ": "仙杜瑞拉", "うう……どうしてわたしと人間さんだけの世界に、皆さんが……！": "嗚嗚……爲什麼只有我和人間君的世界裏，大家會……！", "マリッジ": "婚姻", "邪魔しないでくださいぃぃぃっ！！": "請不要妨礙我們！！", "人間さんはあの箱の中よ！": "人間君在那個箱子裏！", "説得して開けてくれるとは思えないけど": "雖然我不覺得說服她她就會打開", "この箱は結婚指輪を入れるものですから！結婚式のときにしか開きません。 そう、わたしと人間さんの結婚式です！": "這個箱子是用來放結婚戒指的！只有在婚禮上才能打開。沒錯，就是我和人間君的婚禮！", "さあ人間さん、わたしと結婚しましょう♪": "來吧人間君，和我結婚吧♪", "…………。": "…………。", "箱が開かない！？どうして！！": "箱子打不開！？爲什麼！！", "悪いけど、俺はマリッジとは結婚するつもりはないよ。諦めてくれ": "抱歉，我不打算和婚姻結婚。放棄吧", "人間さんの声だ。とりあえず生きてるね": "是人間君的聲音。總之還活着呢", "結婚とは双方合意のもとに行われるもの。 人間さん殿が拒否しているから、箱が開かないということか": "結婚是雙方同意才能進行的。因爲人間君閣下拒絕了，所以箱子纔打不開嗎", "で、でも……それではずっとあのままなのでは……": "但，但是……那樣的話不就一直那樣了嗎……", "……人間さん。じゃあ、わたしと結婚しよう。わたし、この先もずっと…… あなただけを愛して生きていく。どんなときも一緒に、支え合っていきたい": "……人間君。那麼，和我結婚吧。我，今後也一直…… 只愛你一個人活下去。無論什麼時候都想要在一起，互相支持", "ヴェルメリオ": "威爾梅里奧", "ずきん……": "好痛……", "…………カコン。": "…………咔。", "あっ、ちょっと開いたよぅ！": "啊，稍微打開了！", "なんでちょっとなのかしら……": "爲什麼只是一點點呢……", "たぶんこの８人で、人間さんが決めきれてないからじゃない？": "大概是因爲這8個人，人間君還沒有決定好吧？", "あいつ……こんなときくらい腹括ってよ！ いやでも、それでずきんルート確定されても悔しいな": "那傢伙……這種時候就給我下定決心啊！不對，但是，如果因此確定了路線的話，我也會很不甘心", "じゃあっ！人間さんっ、ティンカと結婚したらは毎日ずーっと楽しく、 面白おかしい毎日になるよ！ 子供もいっぱいいてさ、賑やかに過ごせるの。一生、幸せでいようね": "那麼！人間君，和汀可結婚的話，每天都會一直很開心， 每天都會變得有趣又奇怪哦！孩子也會有很多，可以過得很熱鬧。一生，都要幸福哦", "なるほど……エミリーさんの仮説は正しいみたいですね": "原來如此……艾蜜莉小姐的假說似乎是正確的呢", "……っ、わ、私は……最初にお会いしたときからずっと好きでした。 プロポーズしてくれたときも、本当にうれしくて……だから、今度こそ、 あなたの手を取ってこの先の長い時間、一緒に生きていきたいんです！": "……我，我……從最初見面的時候開始就一直喜歡着你。 你向我求婚的時候，我真的很開心……所以，這次， 我想牽着你的手，一起度過今後的漫長時光！", "私っ、あなたとなら自分らしくいられるって確信してるの。 一緒に刺激しあって、高め合って、お互いに尊敬できる…… そんな夫婦って、理想的だし最強でしょ？だから、私と結婚しましょう！": "我，我相信如果是和你在一起的話，我就能做我自己。 一起互相刺激，互相提高，互相尊敬…… 這樣的夫妻，既理想又最強吧？所以，和我結婚吧！", "あなたとの短い結婚生活……ほとんど、夫婦らしいことはしなかったけど、 あなたを夫にできた時間は私にとって宝物よ。でも、今度は…… ずっと続く、永遠の宝物にしたい。私と一緒に歩んでいってください": "和你在一起的短暫婚姻生活……雖然我們幾乎沒有做過夫妻之間會做的事， 但能有你作爲丈夫陪伴我的時間對我來說是寶物。但是，這次…… 我想讓它成爲永遠的寶物。請和我一起走下去吧", "お兄ちゃんみたいで、けどちょっと違う。私にとって大事な家族になれるのはきっと 人間さん以外にいないと思う。美味しいごはんが、本当に美味しく感じるのは 大切な人と一緒にいるときだから。ね、いただきます、しよう？": "就像哥哥一樣，但又有點不同。能成爲我重要的家人的，除了人間君以外肯定沒有別人了。因爲只有和重要的人在一起的時候， 才能真正感受到美味的飯菜有多美味。吶，我們來，開動吧？", "……本当はさ、こんなのエミリーから言いたくないんだけど。もう本気で誰かを好きになることなんてないと思ってた。けど最後にあと１回だけ本気になってもいいと思ってる。 ねえ、人間さん。エミリーのこと、受け止めてくれる？": "……其實啊，這種話艾蜜莉不想說。艾蜜莉以爲自己再也不會真心喜歡上別人了。但是艾蜜莉覺得最後再認真一次也沒關係。 吶，人間君。你能接受艾蜜莉嗎？", "……カカカカカコン。": "……咔咔咔咔咔。", "……。": "……。", "全員": "所有人", "……これ、小生も言わないとダメなのか？": "……這個，小生也必須說嗎？", "……っ、い、いいか。一度しか言わないぞ。 しょ、小生が生涯をかけて愛せるのは貴君だけだ。分かったら結婚しろ。以上！！": "……聽，聽好了。小生只說一次。 小，小生能用一生去愛的只有你。明白的話就和小生結婚吧。以上！！", "……カコォン！": "……咔！", "全部開いたわ！": "全部打開了！", "そ、そんな……！": "怎，怎麼會……！", "箱で遮られてた人間さんのエルマイトが流れ込んでくる！ これでマリッジのことも……！": "被箱子遮住的人類的聖之力流進來了！ 這樣婚姻的事也……！", "皆さん、いきますよ！！": "大家，要上了哦！！"}