{"はぁ、はぁ……なかなか手強い相手でした……": "哈啊，哈啊……真是個難對付的對手……", "ピュルテ": "看板", "何回も『本当にタワマンは要らないの？』って言われて 攻撃を躊躇してたからじゃないの……？": "不是因爲被說了好幾次『真的不需要塔樓公寓嗎？』，所以才猶豫着不敢攻擊嗎……？", "ティンカー・ベル": "汀可貝兒", "そういうティンカは『僕ティンカさんがいないと何もできない』って言われるたびに 顔が真っ赤になってたよね": "說這話的汀可每次被說『沒有汀可的話我什麼都做不了』的時候，臉都紅透了呢", "クレア": "克蕾婭", "ディマイトのせいだからね！仕方ないよね！！": "都是惡之力的錯！沒辦法嘛！！", "ティンカの持ってる母性みたいなところ、ちょっと見る目が変わっちゃうな": "看到汀可身上那種類似母性的部分，我對你的看法有點改變了呢", "エミリー": "艾蜜莉", "誤解だってば！！": "都說那是誤會了！！", "リルは可愛いって言われるの実は好きなのね": "莉露其實很喜歡被人說可愛呢", "ドロシー": "桃樂絲", "どっ、ドロシー殿こそ一緒にトレーニングするだけで惚れるな！": "桃樂絲閣下才是，只是在一起訓練就迷上對方了！", "リル": "莉露", "惚れてなんかないわよ！一緒に高め合うのっていいなって思っただけで、 惚れてるのは人間さんにだけよ！": "纔沒有迷上呢！我只是覺得一起互相提高很不錯，迷上的只有人君而已！", "おお、ストレートな告白": "哦哦，直白的告白", "ど、どうも……": "你，你好……", "人間さん": "人君", "んなっ！？べ、別に今のはちがっ、ち、ちが、違わないけど……！": "咦！？剛，剛纔那不是，不，不是，雖然也沒錯……！", "ひゅうひゅう♪ラブラブでいいねぇ": "嘻嘻嘻♪恩恩愛愛真好呢", "エミリーだけ通常運転だから完全に無傷なの、腹立つわね……": "只有艾蜜莉還是正常運轉所以完全沒受傷，真讓人火大……", "シンデレラ": "仙杜瑞拉", "エミリーさんはもし人間さんと結婚してからも、 そのイケメンさんと遊ぶスタンスは変えないんですか？": "艾蜜莉小姐如果和人類君結婚了， 也會和那個帥哥繼續玩嗎？", "え、うん。 そういうエミリーのところを好きになって結婚したいんでしょ？って思っちゃう": "嗯，會的。因爲人類君就是喜歡這樣的艾蜜莉，所以纔想和艾蜜莉結婚的吧？", "つええ……強すぎるよ、あんた": "太強了……你太強了", "人間さんがエミリーに、自分といるのが一番だって 思わせてくれればいいんじゃないかなぁ？": "只要人類君能讓艾蜜莉覺得和他在一起是最幸福的， 不就萬事大吉了嗎？", "自分への自信がすごいわ……確かに私が男でも気になっちゃうかも……": "對自己的自信好強……如果我是男人的話，確實會喜歡上她……", "追いかけるより、追わせろって言いますからね……": "不是追，而是讓對方來追……", "それよりさっきからずきんが静かなんだけど": "話說從剛纔開始就一直沒聽到桃樂絲的聲音", "……何か？": "……怎麼了？", "ヴェルメリオ": "威爾梅里奧", "ヴェルだって他の男にくらっときちゃったんじゃないの？": "威爾不是也對其他男人心動了嗎？", "……さっきの集団に不動産屋さんはいなかったでしょ": "……剛纔那羣人裏沒有房產中介吧", "そう言えば": "說起來確實沒有", "……内見に行ったらセクハラまがいのことをしてきたから、 わたしには夫がいますからってぴしゃりと言ったの": "……我去看了房子，結果他對我性騷擾，我就說我已經結婚了", "……そしたら押し倒そうとしてきたから。後はまあ、赤のプレリュードで": "……然後他就想推倒我。之後就用紅色的序曲", "暴力で解決！？": "用暴力解決！？", "いや、ここで三つ編みだけは突っ込む資格ないからね？": "不，這時候只有你沒資格吐槽三股辮吧？", "……当ててはないよ。寸止めして、出るとこ出ますけど、って言ったの": "……我沒有打中他。只是點到爲止，然後說“你要是敢告我，我就告你性騷擾”而已", "いえ、でもあの内気なヴェルがそんな芯の強い……": "不，但是那個內向的威爾居然這麼有骨氣……", "人間さん殿への愛の深さを横に置けば、 この中で一番、押せば流されそうな雰囲気なのにな": "要是不考慮他對人間君的愛有多深的話，他應該是我們之中最容易被攻陷的", "……否定できない。人間さんが絡まないと強く出られない。 この前も要らない置物とか買わされた": "……我無法否認。只要不和人間君扯上關係，我就無法表現得很強勢。之前他還讓我買了個沒用的擺設", "もしボムベだったら、なんかごめん": "如果是炸彈貝的話，我只能說聲抱歉", "人間さんのときだけ別人のように……？ なんかラブラブしててうらやましいです……！": "只有在面對人間君的時候，他纔會像變了個人一樣……？ 真羨慕你們這麼恩愛……！", "ピュルテは分かりやすい財力に流されたものね": "看板是被顯而易見的財力攻陷的吧", "お金じゃありませんよ！タワマンって響きに弱いだけです！": "不是錢的問題！我只是對“高層公寓”這個詞沒有抵抗力而已！", "何もフォローになってないわよ、それ": "這根本算不上解釋啊", "でもさ、これでみんなの弱点が浮き彫りになったからねぇ。 人間さんは、そのへん押さえておけば誰とでも結婚できちゃうねぇ": "不過，這下大家的弱點都暴露出來了。 只要人間君能抓住這些弱點，他就能和任何人結婚了", "確かに……": "確實……", "ん？いや、シンデレラの攻略法ってなんだ？": "嗯？不對，仙杜瑞拉的攻略方法是什麼？", "一緒にお酒を飲むことじゃない？": "一起喝酒不是嗎？", "なんか可愛くない……！": "總覺得好不可愛……！", "と、とにかくこの件は忘れよう！ 実際にみんな、はっきり浮気までした人はいないわけだし。ねっ？": "總，總之這件事就忘了吧！實際上大家，也沒有人明確地出軌。對吧？", "……どこまでが浮気かの線引きは人によるけどね": "……出軌的界限因人而異呢", "ヴェルちゃんの基準では……": "以威爾醬的基準的話……", "異性の家に上がって二人きりとか、黙って店の人と二軒目飲みに行くとか、 バイトくんをやたら気にかけてボディタッチするとか、褒められてデレデレするとか": "上門拜訪異性，兩人獨處，或者瞞着我跟店裏的同事去續攤， 一直關心打工君，或者被誇獎就害羞，這些都算出軌", "二人きりでジムの密室でトレーニングとか、もちろん美味しいごはんにつられて キッチンで二人とか、もちろん顔がいいからって漁るとか、全部浮気だから": "兩人獨處，在健身房的密室裏訓練，或者被美味的飯菜誘惑，兩人在廚房裏，或者因爲長得好看就去勾引，這些全部都算出軌", "すみませんでした……": "對不起……", "全員": "全員", "ま、まあ実際、結婚してるわけじゃなくて、これは夢なんだし": "嗯，實際上，我們並沒有結婚，這只是個夢而已", "（あぶねえ……ヴェルの浮気ボーダーラインが予想以上に厳しいことが判明したぞ…… 今後の行動に気を付けなくては……）": "（好險……威爾的出軌界限比預想的還要嚴格…… 今後的行動必須小心……）", "あ、そっか。夢なのよね": "啊，對啊。這是夢呢", "どうやったら醒めるんでしょう？": "怎麼才能醒來呢？", "頭に刺激を与えたらいいんじゃない？ほら、こうやって――": "給頭部施加刺激不就好了嗎？你看，像這樣——", "ごふぅっ！？": "咕呼！？"}