{"なんだよ、それ。結婚したら人なんて変わるもんだろ": "什么啊。结婚之后人就会变的吧", "人間さん": "人間君", "違う……変わることはあっても、こんなふうにはならない。 もしティンカに女を感じなくなっても、こんな言い方はしない": "不对……就算会变，也不会变成这样。 即使汀可不再有女人味，也不会用这种说法", "ティンカー・ベル": "汀可贝儿", "ティンカは……自分の見る目を信じる。これは嘘だよ！ 未来じゃない、嘘の、作られた、まやかしだよ！！": "汀可……相信自己的眼光。这是谎言！这不是未来，是谎言，是捏造的，是假的！！", "なに……っ！": "什么……！", "人間さんが……消えた……？": "人間君……消失了……？", "ティンカ！！": "汀可！！", "エミリー": "艾蜜莉", "あ、よかった。みんないた": "啊，太好了。大家都在", "クレア": "克蕾娅", "幻の人間さん、ひどかったねぇ。嫌なこと言われなかった？": "幻影人間君，真过分呢。他没说让你讨厌的话吧？", "平気。あんなの嘘だし。人間さんのことは、ティンカが一番よく知ってるから": "没事。那都是谎言。人間君的事情，汀可最清楚了", "おそらく、これもマリッジ殿が生み出した幻影だろうな": "这恐怕也是婚姻阁下制造的幻影吧", "リル": "莉露", "ええ。ディマイトの気配が濃厚でしたから": "是的。因为有很浓的恶之力的气息", "ピュルテ": "看板", "みんな揃ったみたいね": "大家好像都到齐了呢", "ドロシー": "桃樂絲", "嫌なものを見たおかげですっかり酔いが醒めたわ": "多亏看到了讨厌的东西，酒都醒了", "シンデレラ": "仙杜瑞拉", "うう……どうしてわたしと人間さんだけの世界に、皆さんが……！": "呜呜……为什么只有我和人間君的世界里，大家会……！", "マリッジ": "婚姻", "邪魔しないでくださいぃぃぃっ！！": "请不要妨碍我们！！", "人間さんはあの箱の中よ！": "人間君在那个箱子里！", "説得して開けてくれるとは思えないけど": "虽然我不觉得说服她她就会打开", "この箱は結婚指輪を入れるものですから！結婚式のときにしか開きません。 そう、わたしと人間さんの結婚式です！": "这个箱子是用来放结婚戒指的！只有在婚礼上才能打开。没错，就是我和人間君的婚礼！", "さあ人間さん、わたしと結婚しましょう♪": "来吧人間君，和我结婚吧♪", "…………。": "…………。", "箱が開かない！？どうして！！": "箱子打不开！？为什么！！", "悪いけど、俺はマリッジとは結婚するつもりはないよ。諦めてくれ": "抱歉，我不打算和婚姻结婚。放弃吧", "人間さんの声だ。とりあえず生きてるね": "是人間君的声音。总之还活着呢", "結婚とは双方合意のもとに行われるもの。 人間さん殿が拒否しているから、箱が開かないということか": "结婚是双方同意才能进行的。因为人間君阁下拒绝了，所以箱子才打不开吗", "で、でも……それではずっとあのままなのでは……": "但，但是……那样的话不就一直那样了吗……", "……人間さん。じゃあ、わたしと結婚しよう。わたし、この先もずっと…… あなただけを愛して生きていく。どんなときも一緒に、支え合っていきたい": "……人間君。那么，和我结婚吧。我，今后也一直…… 只爱你一个人活下去。无论什么时候都想要在一起，互相支持", "ヴェルメリオ": "威尔梅里奥", "ずきん……": "好痛……", "…………カコン。": "…………咔。", "あっ、ちょっと開いたよぅ！": "啊，稍微打开了！", "なんでちょっとなのかしら……": "为什么只是一点点呢……", "たぶんこの８人で、人間さんが決めきれてないからじゃない？": "大概是因为这8个人，人間君还没有决定好吧？", "あいつ……こんなときくらい腹括ってよ！ いやでも、それでずきんルート確定されても悔しいな": "那家伙……这种时候就给我下定决心啊！不对，但是，如果因此确定了路线的话，我也会很不甘心", "じゃあっ！人間さんっ、ティンカと結婚したらは毎日ずーっと楽しく、 面白おかしい毎日になるよ！ 子供もいっぱいいてさ、賑やかに過ごせるの。一生、幸せでいようね": "那么！人間君，和汀可结婚的话，每天都会一直很开心， 每天都会变得有趣又奇怪哦！孩子也会有很多，可以过得很热闹。一生，都要幸福哦", "なるほど……エミリーさんの仮説は正しいみたいですね": "原来如此……艾蜜莉小姐的假说似乎是正确的呢", "……っ、わ、私は……最初にお会いしたときからずっと好きでした。 プロポーズしてくれたときも、本当にうれしくて……だから、今度こそ、 あなたの手を取ってこの先の長い時間、一緒に生きていきたいんです！": "……我，我……从最初见面的时候开始就一直喜欢着你。 你向我求婚的时候，我真的很开心……所以，这次， 我想牵着你的手，一起度过今后的漫长时光！", "私っ、あなたとなら自分らしくいられるって確信してるの。 一緒に刺激しあって、高め合って、お互いに尊敬できる…… そんな夫婦って、理想的だし最強でしょ？だから、私と結婚しましょう！": "我，我相信如果是和你在一起的话，我就能做我自己。 一起互相刺激，互相提高，互相尊敬…… 这样的夫妻，既理想又最强吧？所以，和我结婚吧！", "あなたとの短い結婚生活……ほとんど、夫婦らしいことはしなかったけど、 あなたを夫にできた時間は私にとって宝物よ。でも、今度は…… ずっと続く、永遠の宝物にしたい。私と一緒に歩んでいってください": "和你在一起的短暂婚姻生活……虽然我们几乎没有做过夫妻之间会做的事， 但能有你作为丈夫陪伴我的时间对我来说是宝物。但是，这次…… 我想让它成为永远的宝物。请和我一起走下去吧", "お兄ちゃんみたいで、けどちょっと違う。私にとって大事な家族になれるのはきっと 人間さん以外にいないと思う。美味しいごはんが、本当に美味しく感じるのは 大切な人と一緒にいるときだから。ね、いただきます、しよう？": "就像哥哥一样，但又有点不同。能成为我重要的家人的，除了人間君以外肯定没有别人了。因为只有和重要的人在一起的时候， 才能真正感受到美味的饭菜有多美味。呐，我们来，开动吧？", "……本当はさ、こんなのエミリーから言いたくないんだけど。もう本気で誰かを好きになることなんてないと思ってた。けど最後にあと１回だけ本気になってもいいと思ってる。 ねえ、人間さん。エミリーのこと、受け止めてくれる？": "……其实啊，这种话艾蜜莉不想说。艾蜜莉以为自己再也不会真心喜欢上别人了。但是艾蜜莉觉得最后再认真一次也没关系。 呐，人間君。你能接受艾蜜莉吗？", "……カカカカカコン。": "……咔咔咔咔咔。", "……。": "……。", "全員": "所有人", "……これ、小生も言わないとダメなのか？": "……这个，小生也必须说吗？", "……っ、い、いいか。一度しか言わないぞ。 しょ、小生が生涯をかけて愛せるのは貴君だけだ。分かったら結婚しろ。以上！！": "……听，听好了。小生只说一次。 小，小生能用一生去爱的只有你。明白的话就和小生结婚吧。以上！！", "……カコォン！": "……咔！", "全部開いたわ！": "全部打开了！", "そ、そんな……！": "怎，怎么会……！", "箱で遮られてた人間さんのエルマイトが流れ込んでくる！ これでマリッジのことも……！": "被箱子遮住的人类的圣之力流进来了！ 这样婚姻的事也……！", "皆さん、いきますよ！！": "大家，要上了哦！！"}