{"パンツを一斉に盗むことで一躍有名になった怪盗『白の夜明け団』。 俺は事件解決のため、特別捜査官としてこの町に派遣されてきた。": "因同時盜竊內褲而一躍成名的怪盜『白夜黎明團』。我作爲特別搜查官，被派遣到這個城市來解決事件。", "しかし目の前で取り逃す失態を演じ、果ては領主邸に予告状まで送られてしまう。 しかも古くから暗躍している怪盗シニアまでもが予告状を出してきた。": "然而我卻在眼前上演了讓其逃走的失態，最後還收到了寄給領主宅邸的預告信。而且連自古以來就暗中活躍的席尼亞怪盜也發出了預告信。", "警察（っぽい一般人）の威信をかけて、俺は万全の対策をとり まだ見ぬ好敵手を待ち構えていたのだった――": "賭上警察（像的普通人）的威信，我採取了萬全的對策，等待着尚未謀面的勁敵——", "人間さん？窓際で何をやってるんですか？ 窓際で険しい顔をして空を眺めていましたが……": "人類君？你在窗邊幹什麼呢？你一臉嚴肅地在窗邊眺望着天空……", "フィフティーン": "十五", "眩しいなら窓から離れた方が良いのでは": "如果覺得刺眼的話，還是離窗戶遠點比較好吧", "マジシャン": "魔術師", "気にしないでくれ。雰囲気づくりだ。それよりも": "別在意。這是在營造氣氛。比起這個", "人間さん": "人類君", "いま、フィフティーンさんから説明を受けました。私はこのまま、ここで残業だと": "剛纔，我從十五小姐那裏聽說了。我要就這樣在這裏加班", "すみません。私達は納品いただいた装置の扱いについて素人なもので、 何かあったときはメーカーさんにいてもらわないと": "對不起。我們對如何處理你提供的裝置一竅不通，所以如果有什麼事的話，製造商必須在場", "上司も了承していますし、私も給料が発生するなら問題ありません。 深夜手当も出ますし、明日は休暇でいいとのことでしたから": "上司也同意了，而且只要能拿到工資，我也沒有問題。 有深夜津貼，明天也可以休假", "なんかこう、もうちょっと怪盗を捕まえるぞー！的な盛り上がりが欲しいけど…… 一般の人だし仕方ないか……": "總感覺，我想要那種“我們一定要抓住怪盜！”的氣氛…… 但畢竟是一般人，沒辦法……", "人間さんはすごく気合いが入っているんですか？": "人類君非常有幹勁嗎？", "失敗するとクビですからね": "因爲失敗了就會被炒魷魚呢", "無職……明日から不安になりますよね": "失業……從明天開始就令人不安了呢", "生活のために頑張ってるみたいな目線やめて！ちゃんと正義感で動いてるから！": "別用那種爲了生活而努力的眼神看我！我是爲了正義感而行動的！", "（……とは言うものの『白の夜明け団』の連中は、 すごく悪質ってわけでもないというか…… たぶん、正義感というよりは意地なのかもしれない）": "（……話雖如此，『白夜黎明團』的傢伙們， 也不是非常惡劣…… 也許，與其說是正義感，不如說是固執）", "シニアの予告状の時間まで、まだ２時間くらいあります。 気合いを入れるのが早すぎるのでは": "到席尼亞的預告信的時間，還有2個小時左右。 現在就鼓起幹勁會不會太早了", "だって白の夜明け団は予告状に時間を書いてないんだぞ。 不安で落ち着かないじゃないか": "因爲白夜黎明團的預告信上沒有寫時間啊。 不安得讓人冷靜不下來啊", "怖いんですか……？": "你害怕嗎……？", "そういう不安じゃなくて。 ほら、宅配便の再配達で時間指定したとき２時間くらいの幅があるだろ。 その間にトイレに行きたくなったらどうしよう、みたいな": "不是那種不安。 你看，快遞再送的時候指定時間的時候，不是有2個小時的範圍嗎。 在那期間想上廁所的話怎麼辦，之類的", "ごめんなさい。例えがまったく分からないんですけど……": "抱歉。完全不懂你的比喻……", "いや、そうだな。俺も自分でよく分かってない。反省する": "誒，是啊。我自己也不太清楚。我會反省的", "……本当に優秀な方なんですよね？": "……你真的是個優秀的人嗎？", "たぶん……": "應該是吧……", "たぶんって！自信もってほしい！": "什麼應該啊！給我拿出點自信來！", "それにしてもマジシャンが、まさか捜査本部に呼ばれちゃうとはな": "話說回來，沒想到魔術師會被叫到搜查本部去啊", "フール": "愚者", "連絡によれば、職場で作ってるものを捜査本部から発注されたらしいよ。 何に使うかはよく分からないみたいだけど……": "根據聯絡，搜查本部好像訂購了魔術師在職場製作的東西。雖然不知道要用來幹什麼……", "ハイプリーステス": "女祭司", "それで、これですね。念のために、そのアイテムを無効化できるシロモノ……": "所以，就是這個了。爲了以防萬一，能將那個道具無效化的道具……", "ムーン": "月亮", "せっかくだから、直撃をくらって動けなくなったところを 脂ぎった領主にあんなことやこんなことを……": "機會難得，就趁他被直接擊中而動彈不得的時候， 讓油膩的領主對他做這樣那樣的事……", "ハングドマン": "倒吊人", "別に領主さん脂ぎってないですって": "領主纔不油膩呢", "ハイエロファント": "法皇", "屋敷にはどうやって入る？": "怎麼進去宅邸？", "タワー": "高塔", "正面から堂々と突破するぞ！あたしたちは目立ってなんぼだ！": "從正面堂堂正正地突破吧！我們就是靠顯眼喫飯的！", "いやいや、もうちょっとスマートに行こうよ。 人知れずパンツを盗むのはボクも違うと思うけど、 ギリギリまで見つからないように、とかさ": "不不不，再稍微聰明點吧。雖然我也覺得悄悄偷內褲不太好， 但至少在被發現之前儘量不被發現吧", "んー？じゃあ静かに、おしゃべり無しで入るのはどうだ": "嗯？那我們安靜地，不說話進去怎麼樣", "それなら見つかりませんね～": "這樣就不會被發現了～", "いや、おしゃべりしながら入るつもりだったのがびっくりですが": "不，我本來是打算邊說話邊進去的，沒想到你們這麼喫驚", "なに、見つかったら私を囮にすればいい": "怎麼，要是被發現了就拿我當誘餌吧", "見つかるのも覚悟の上ってことですね～": "也就是說，你已經做好了被發現的覺悟了呢～", "しょうがないなぁ。 なんとなく見取り図を見てルートを考えてきたからボクについてきてよ": "真是沒辦法啊。 我已經大致看過平面圖，想好了路線，所以你們就跟着我來吧", "さすがリース様っ！いよっ、アルカナムの頭脳！": "不愧是莉絲大人！好啊，阿爾卡納姆的頭腦！", "いやボク、もうOBだからね？": "不，我已經畢業了哦？", "（みんな無効化アイテムは受け取ったみたい。よかった、会社の倉庫に人数分あって。 これでひとまず大丈夫なはず……）": "（大家好像都拿到了無效化道具。太好了，公司倉庫裏有足夠的人數。 這樣應該暫時沒問題了……）", "そんなところで何をしているんです？": "你在這種地方做什麼？", "――っ！？": "——！？", "なんだ、あなたですか。驚かせないでください": "原來是你啊。請不要嚇我", "そろそろ予告状の時間も近いので、準備をお願いします": "預告信的時間也快到了，麻煩你準備一下", "あ、はい": "啊，好的", "彼氏に卑猥なメッセージを送るときは、 もう少し目立たない場所を選ぶことをお勧めします": "我建議你發猥瑣信息給男朋友的時候， 選擇一個更不顯眼的地方", "そんなの送りませんから！": "我纔不會發那種信息呢！"}