{"はっ！ここはベッド……ということは夢から醒めたのか？ 頭の痛みも、ドロシーから殴られたように思ったけど、 俺がベッドから落ちて床に打ち付けたみたいだし": "哈！這裏是牀上……也就是說我從夢裏醒來了嗎？ 頭痛也是，雖然感覺像是被桃樂絲打的，但好像是我從牀上掉下來撞到地板了", "人間さん": "人間君", "人間さん！すごい音がしましたが大丈夫ですか！？": "人間君！剛纔聲音好大，你沒事吧！？", "ピュルテ": "看板", "……頭は平気？": "……頭沒事吧？", "ヴェルメリオ": "威爾梅里奧", "ああ、ちょっとぶつけたけど平気――": "啊，雖然撞到了但沒事——", "って、なんで頭だと思ったんだ？": "誒，爲什麼你們會覺得是頭？", "どこかの三つ編みが殴ったからね": "因爲不知道哪裏來的辮子頭打了你", "ティンカー・ベル": "汀可貝兒", "失礼ね！ちょっと頭ぽんぽんしただけよ！いいこ、いいこって": "失禮！我只是輕輕拍了拍你的頭而已！乖孩子，乖孩子", "ドロシー": "桃樂絲", "それ本気で言ってるなら、結婚したとき育児は俺に一任してくれ……": "如果你這話是認真的，那結婚後育兒就全交給我吧……", "いや、そうじゃなくて！ ということはみんな、さっきまで見ていた夢のことを覚えているのか……？": "不，不是這個！ 也就是說，大家還記得剛纔做的夢嗎……？", "ええ、どうやらそうみたい。さっき私達も少し話したんだけど……": "是的，看來是這樣。剛纔我們也稍微聊了一下……", "シンデレラ": "仙杜瑞拉", "つまり、ただの夢じゃなさそう": "也就是說，那似乎不是普通的夢", "クレア": "克蕾婭", "全員が同じ夢を見て、夢の中で会話してたなんて……変だもんねぇ": "所有人都做了同樣的夢，在夢中對話……很奇怪呢", "エミリー": "艾蜜莉", "夢……ここは専門家の意見を聞いたほうがいいかもしれませんね": "夢……或許聽聽專家的意見會比較好呢", "――というわけなんです、ズワルテさん": "——就是這樣，茲瓦爾特小姐", "本名を呼ぶな！！": "別叫我的本名！！", "ナイトメア": "夢魘", "おおー。ぱちぱちぱち": "哦哦。啪啪啪", "鉄板の持ちネタとかじゃないから！拍手しなくていい！ あーこれが名人芸かー、じゃないのよ！": "這又不是我的招牌段子！別拍手！啊ー這就是名人的絕技嗎ー，纔不是呢！", "まあでも、確かにそれは誰かが作り出した夢の世界、って感じがするね": "但是，確實感覺那是某人創造出來的夢的世界呢", "だよねー。たまたまエルマイトで戦えるメンツだったから良かったけど、 普通のカップルとかだったらあのまま寝取られかねないし": "是啊ー。因爲碰巧是能和聖之力戰鬥的成員所以還好，如果是普通的情侶的話，可能就那樣被睡走了", "ポセイドン": "波賽頓", "普通のカップル……": "普通的情侶……", "どした、三つ編み。普通のカップルって響きに憧れてんの？ 残念だけど三つ編みは人間さんと結ばれても、 それはたぶん普通のカップルではないよ": "怎麼了，辮子女。你對普通的情侶這個詞很憧憬嗎？很遺憾，就算辮子女和人類君結爲連理，那大概也不是普通的情侶哦", "そうじゃなくて。最近のこの町の離婚原因って、もしかしてこれじゃない？": "不是這樣。最近這個鎮上的離婚原因，難道不是這個嗎？", "あっ……！！": "啊……！！", "確かに……。ポセイドンがいたから異変に気付けたし、人間さんだから エルマイトを私達にあげられたし、私達だからあの男たちを倒せた……": "確實……。因爲有波賽頓在才能注意到異變，因爲是人類君才能把聖之力給我們，因爲是我們才能打倒那些男人……", "結局、その言い寄って来た男も実体のない存在だったわけでしょ？ 何かしらの怨霊とかが絡んでるんじゃないかな": "結果，那個來搭訕的男人也是沒有實體的存在吧？是不是和什麼怨靈之類的有關呢", "怨霊……！じゃあ専門家を呼びましょう！": "怨靈……！那就叫專家來吧！", "話を聞く限り、死霊というよりは負の想念の集合体かもしれないわね": "聽你們這麼說，與其說是死靈，不如說是負面意念的集合體", "ジャックオランタン": "傑克南瓜燈", "もちろんそれも死霊ではあるんだけど……特定の個人が生前の思いを残して死んだ、 というような一般的に連想されるものとは別なのよ": "當然，那也是死靈的一種……但和特定的個人在生前留下想法後死去，這種一般會聯想到的死靈不同", "それはあたしも同意。 いくら霊でも、個人が複数名入り込んでくるっていうのはあんまり聞かないかな。 大体、夢の世界を構築するのは一人なんだよね": "這點我也同意。 不管是哪種靈，我都沒聽說過有複數個人混在一起的。 大概，構築夢境世界的是一個人吧", "……さすが専門家の意見。専門性が高い": "……不愧是專家的意見。專業性很高", "かっこいい": "好帥", "それはそうと、カボチャ暑くない？脱がない？": "先不說這個，南瓜你不熱嗎？不脫掉嗎？", "だ、大丈夫だから！触らないで！": "我，我沒事的！別碰我！", "ズワルテも白っぽい感じの姿になればいいのに。暑くない？": "你要是也能變成白色的樣子就好了。不熱嗎？", "あたしのその姿がえちえちだから言ってるんでしょ。見え透いてんのよ": "你是因爲我的樣子很色情才這麼說的吧。我都知道的", "……結婚したら、それ浮気とみなすからね": "……結婚後，你要是再這麼說，我就當你是出軌了", "しまった……今朝、気を付けようと誓ったところだったのに": "糟了……明明今天早上才發誓要小心的", "有識者の話も合わせて考えると…… 夢は誰かが作り出したもので、怨霊とは別ってことだよね": "結合有識之士的話來考慮的話…… 夢境是某人創造出來的，和怨靈是不同的東西", "もし離婚原因がこの夢なら、更にディマイトが溜まるんじゃないかしら": "如果離婚原因是這個夢的話，不是會積攢更多惡之力嗎", "心残りが負の想念として怨霊を形作っていったとしたら……": "如果遺憾化作負面意念，形成怨靈的話……", "すっごい悪循環だよねぇ": "真是惡性循環啊", "ここでアレコレ想像していても話は進まないわ。実際に聞いてみましょう": "在這裏想象各種各樣的事情也無濟於事。還是實際去問問看吧", "……え、誰に？": "……誒，問誰？", "ポセイドン、よろしく": "波賽頓，拜託了", "そうなんだ！あいつイケメンにホイホイついていって！": "是啊！那傢伙總是被帥哥勾引！", "バツイチ夫": "離過婚的丈夫", "やっぱりそんな夢を見たんですね": "果然做了那樣的夢啊", "夢とは言え、許せねえよ。あんなクローゼットなんかで……！": "雖說是夢，但不可原諒。在那種衣櫥裏……！", "そうなのよ！あの人、若い女にホイホイついていって！": "是啊！那個人總是被年輕女人勾引！", "バツイチ妻": "離過婚的妻子", "やはりそういう夢を見たんだな": "果然做了那樣的夢啊", "リル": "莉露", "夢とは言え、許せないわ。あんな配信者と……私はナチュラルEカップなのに！": "雖說是夢，但不可原諒。和那種直播者……我明明是天然E罩杯！", "お、なんだ？やるか？": "哦，怎麼？要幹架嗎？", "ティンカは座っててくださぁい": "汀可你給我坐下"}