{"――ということで、ポセイドンさんがスピーチするはずだった元ご夫婦を皮切りに、 最近秒速離婚されたカップルさん８５組に話を聞いてみましたが": "——于是，以波賽頓先生本应演讲的前夫妇为开端， 我们向最近秒速离婚的情侣85组进行了采访", "ピュルテ": "看板", "疲れたよ……全員に聞く必要あった……？": "累死了……有必要问所有人吗……？", "ティンカー・ベル": "汀可贝儿", "夢を見たかどうか聞きたいだけなのに、延々と愚痴られたからな……": "我们只是想问他们有没有做梦，结果他们却一个劲地抱怨……", "リル": "莉露", "ちゃんと調査しないと捏造とか誇張とか偏向とか言われちゃいますから": "不好好调查的话，会被说捏造，夸大，或者偏颇的", "誰に？": "被谁？", "クレア": "克蕾娅", "とにかく、理由がすべて『異性関係』で、全組が例の夢を見ていました！": "总之，所有人的理由都是“异性关系”，所有组都做了那个梦！", "言い寄る男女のタイプは色々だったわね。 スポーツインストラクターとか、会社の後輩とか、相談女とか": "向他们示好的男女类型各种各样。有运动教练，公司的后辈，咨询师之类的", "シンデレラ": "仙杜瑞拉", "それも相手によって姿を変えてるって証拠じゃないかな。明確な実体がないんだよ": "这不也证明了梦中人会根据对象改变姿态吗。没有明确的实体", "ナイトメア": "梦魇", "そして、おそらく夢に紐づいてるわ。 だから現実世界で除霊をしようとしても、見つけられないんじゃないかな": "而且，这恐怕和梦有关。 所以就算想在现实世界除灵，也找不到吧", "ジャックオランタン": "杰克南瓜灯", "……なるほど。さすが有識者": "……原来如此。不愧是专家", "ヴェルメリオ": "威尔梅里奥", "しかし、許しがたいな。幸せの絶頂にあるところを叩き落とすような真似を……": "但是，真让人难以原谅啊。居然把人从幸福的顶点推下来……", "でも今日はもう遅いわ。調査の続きは明日にしましょう": "但是今天已经很晚了。调查就明天再继续吧", "姐さんはもう飲みたくなってるんでしょ": "姐姐已经想喝酒了吧", "え、バレた？　えへっ★": "咦，暴露了？　诶嘿★", "きっつ": "好烦", "失礼ね！ドキッとするところよ！ね、人間さん": "失礼！这可是让人脸红心跳的场景哦！对吧，人間君", "した……すごく不本意だけど可愛いと思ってしまった……": "好可爱……虽然很不情愿，但还是觉得她很可爱……", "人間さん": "人間君", "ほら♪": "看吧♪", "って、不本意って何よ！！": "话说，什么叫不情愿啊！！", "ふう、ほろ酔いでいい気分だな。夜風に当たってから帰るか……": "呼，微醺的感觉真好。去吹吹夜风再回去吧……", "あっ、人間さん……！": "啊，人間君……！", "マリッジ": "婚姻", "ん？あ、確か結婚相談所のマリッジ……": "嗯？啊，你是婚姻介绍所的婚姻……", "覚えていてくれたんですか？ふふっ、嬉しいです♪おひとりなんですか？": "您还记得我吗？呵呵，好开心♪您一个人吗？", "うん。割と好き勝手に行動するからな、俺達。 エラはまだ飲んでるし、クレアは早々におねむになったし、 ドロシーはジャックオランタンと出かけたままだし……": "是啊。我们还挺喜欢自由行动的。 艾菈还在喝酒，克蕾雅早早地就睡着了， 桃乐丝和杰克南瓜灯也出门了……", "あ、あの……良かったら、少しお話できたりしませんか……？": "那，那个……可以的话，能和您聊一会儿吗……？", "ふふっ、こんなふうに男の人と夜のビーチでデートするの、ちょっと憧れてたんです": "呵呵，我一直有点向往，像这样和男人在夜晚的海滩上约会", "そうなんだ。なんか、俺なんかで申し訳ないけど": "是吗。不过，我这种人配不上你啊", "……いえ。お会いしたときから、こうして二人きりになりたかったんです": "……不会。从见到您的那一刻起，我就想和您单独相处了", "えっ……？": "哎……？", "運命って信じますか？わたし、一目惚れだったんです……": "您相信命运吗？我，对你一见钟情了……", "そ、そうなのか……？": "是，是吗……？", "だから……あなたがどんな結婚生活をするのか、つい夢を見てしまったり……。 でもわたしは、自分との結婚生活は覗けないんですよね": "所以……我忍不住想象，您会过上怎样的婚姻生活……。 但是，我看不到自己和您的婚姻生活呢", "……覗く？どういう意味だ": "……看到？什么意思", "わたし、カップルの相性診断ができると言いましたが、 厳密にはその人たちの結婚生活を覗き見ることができてしまうんです": "我说过，我能诊断情侣的相性， 严格来说，我能窥视那些人的婚姻生活", "だから相性や、気を付けるべきことが分かるんです": "所以，我才能知道相性，以及需要注意的地方", "へえ……。……ん？待てよ……": "哦……。……嗯？等等……", "なるほどね。それであの夢の世界が出来上がったわけね": "原来如此。所以才会有那个梦的世界啊", "ドロシー": "桃樂絲", "えっ！？あっ、ドロシーさん……！？": "哎！？啊，桃乐丝小姐……！？", "夜になればまた夢を見せる能力が使われるんじゃないかと、 有識者ふたりと町を見回っていたの。まさか、あなたが夢を見せていたなんてね": "我们想，到了晚上，你可能又会使用让人做梦的能力， 所以和两位有识之士一起在镇上巡逻。没想到，你真的让人做了梦", "夢って、な、なんのことですか？": "梦？您，您在说什么？", "たぶん自分の能力を完全には把握しきれてないんじゃない？": "你大概没有完全掌握自己的能力吧？", "結婚相談所を始めてまだ間もないと言ってたし": "你说，你刚开张婚姻介绍所", "えっ、えっ？": "哎，哎？", "あんたは確かに、ふたりの結婚生活を覗き見ることができる。 でもそれは、未来を見通す力とは違うの": "你确实能窥视两个人的婚姻生活。 但是，那和预知未来的能力不一样", "仮想空間を構成して、そこにカップルを引き込むのよ。 だから、その世界を見ているのはマリッジひとりじゃない。当人たちも見てる": "构建虚拟空间，把情侣拉进去。 所以，看到那个世界的不只有婚姻一个人。当事人也看到了", "えっ……そ、そうなんですか！？じゃあ、いままでカップリングした人たちはみんな……": "哎……是，是这样吗！？那么，至今为止配对的人们全都……", "そう。そして破局してしまったのよ": "是的。然后就分手了", "ええっ！？": "哎哎！？", "そして、その仮想世界には怨霊が生まれてしまった。 最初は小さな嫉妬の感情だったはずが、破局した怨念が混ざり始め、 徐々に巨大化したのね": "然后，那个虚拟世界就产生了怨灵。 最初应该只是小小的嫉妒的感情，但开始混入了分手的怨念， 逐渐巨大化了", "確かにわたしはカップルに嫉妬しました……幸せな恋人関係に憧れていたから。 でも、だからって破局させようなんて……それになんですか、怨霊って": "我确实嫉妒了情侣……因为我憧憬幸福的恋人关系。 但是，就算是这样，我也没想过让他们分手……而且，什么怨灵啊", "わたしは……わたしはただ……": "我……我只是……"}