{"けたたましく鳴り響く警報に、俺は飛び起きた。": "听到刺耳的警报声，我跳了起来。", "いや、正確には飛び上がった。 飛び起きたというと、まるで眠っていたみたいじゃないか。 うたた寝なんてしてない。していないぞ。": "不，准确来说是跳了起来。 跳起来，听起来不就像是我睡着了吗？ 我可没有打瞌睡。没有哦。", "人間さん！あれを！": "人間君！看那个！", "フィフティーン": "十五", "タロットカード……！！": "塔罗牌……！！", "人間さん": "人間君", "領主邸の中庭に多数のカードがひらひらと落ちてくる。 これはまぎれもなく白の夜明け団がとる犯行直前の行動だ。": "大量的卡片从领主宅邸的中庭飘落下来。 这毫无疑问是白夜黎明团在犯罪前采取的行动。", "警報をものともせず正面から突っ込んで来るとは……いくらなんでも大胆すぎる……": "不把警报当回事，从正面冲进来……再怎么说也太大胆了……", "マジシャン": "魔术师", "マジシャンの言う通りだな。 てっきり警戒の網をかいくぐって近づいてくるものとばかり思い込んでいた。 『怪盗』という先入観を持ちすぎたか": "魔术师说得没错。 我还以为他们肯定会避开警戒网接近。 是我对“怪盗”的先入为主观念太强了吗？", "いかに警報を鳴らさずに侵入するか、それが怪盗の腕の見せ所だと思っていたが…… よく考えたら怪盗を掲げるのはシニアだけで、白の夜明け団は厳密には 怪盗とか盗賊団などと名乗っていない気がする。": "我一直以为，不发出警报就入侵是怪盗的本领…… 但仔细想想，自称怪盗的只有席尼亞，白夜黎明团严格来说并没有自称怪盗或盗贼团。", "仕方あるまい。俺の怪盗の知識は有名な３＋１人組のあいつらと、 白いシルクハットのあいつくらいしかないし。": "没办法。我关于怪盗的知识，只有著名的3＋1人组， 和戴着白色大礼帽的那家伙。", "各所に配置した衛兵が、すぐにカードをまいていると思しき場所に急行しています": "部署在各处的卫兵，立刻赶往了疑似撒卡片的地方", "ふん……こちらは数で勝る。どう切り抜けるつもりかお手並み拝見――": "嗯……我们这边人数占优。让我看看你们怎么突破——", "言いかけたそのとき、まばゆい光が周囲を包む。 正確には、おそらくどこかの室内が光源のはずだが、 その光量が強いため俺達の視界にさえ及んだのだ。": "话还没说完，周围就被耀眼的光芒包围了。准确来说，光源应该是某个房间，但因为光量太强，连我们的视野都被照亮了。", "これは、閃光魔法！": "这是闪光魔法！", "目つぶしで逃げる……古典的ですが、これほどの威力ならバカにはできませんね": "用闪光遮住视线逃跑……虽然很老套，但有这么大的威力就不能小看了", "ちっ……なら、例のあれを起動させるまで！マジシャン！": "嗯……那就启动那个！魔术师！", "は……はいっ！EDG起動、全口噴霧開始！": "好……好的！EDG启动，全口喷雾开始！", "EDG？": "EDG？", "フール": "愚者", "ムラビト製作所が開発したガス噴霧機器だよ。 エロティック・デザイア・ガスシステム――通称『エロい気持ちでドキドキガス』 略して『エロドキガス』だ": "是村人制作所开发的气体喷雾器。 情欲设计气体系统——俗称“色情心跳加速气体” 简称“色情心跳气体”", "ハイプリーステス": "女祭司", "なんかもう色々むちゃくちゃですね": "总觉得乱七八糟的", "ハイエロファント": "法皇", "元は医療用に開発されたガスで、昨今では濃度を低くしたものを 室内で適切に使うことで倦怠期の恋人やレス気味の夫婦なんかに……": "这种气体原本是开发用于医疗的，最近在室内使用低浓度的气体，可以缓解倦怠期的恋人和冷淡的夫妻……", "それは分かったけど、なんでそんなものを": "这我知道，但为什么要用这种东西", "タワー": "高塔", "さあ。ボクたちを足止めするつもりなんじゃないかな――": "不知道。可能是想阻止我们——", "どういうつもりか知らないけど、マジシャンが用意してくれたこの防護フィルムを 鼻と口に仕込んでおけば、ガス効果を受けることはほとんどない……": "不知道他想干什么，但只要用魔术师准备的防护膜盖住口鼻，就几乎不会受到气体的影响……", "あとはボクが自由に動き回って……": "接下来就由我自由行动……", "いたぞ！あそこに不審者が！": "找到了！那里有个可疑的人！", "衛兵": "卫兵", "敵を引き付ける！閃光魔法『デコイ・ライト』！": "我来吸引敌人！闪光魔法『诱饵之光』！", "ぐあっ！！": "咕啊！！", "よしっ……。さあ今のうちに、頼むよフール……！": "好……趁现在，拜托了愚者……！", "はーっはっはっは！我が名はゼロ！『白の夜明け団』の首領である！": "哈哈哈哈！吾名零！是“白夜黎明团”的首领！", "出たな、白の夜明け団……っ！ようやくご対面というわけか。待ち望んでいたぞ": "出现了，白夜黎明团……！终于见面了。我等很久了", "この姿と名前は、おまえの記憶に永遠に刻みつけてやる！": "这副模样和名字，将永远刻在你的记忆里！", "ふふ……そして、この屋敷にあるすべてのパンツは、わたしたちが頂く！": "呵呵……然后，这栋房子里所有的内裤，都归我们所有！", "ハングドマン": "倒吊人", "えっ": "哎", "（前に出るのはフールだけで、って言ってたはずなのに…… ハングドマンってば、絶対ドMシチュになると期待してでてきたんだわ）": "（明明说过只有愚者会出场…… 倒吊人绝对是期待着被虐的场景才出来的）", "残念だったな！人間さん特別捜査官！ なんかガスだかなんだか仕掛けてゼロ様の動きを鈍らせる作戦だったようだが、 そんなものぬるっとお見通しだ！": "真遗憾啊！人类君特别搜查官！ 你好像想用什么气体来拖住零大人的脚步， 但那种东西我早就看穿了！", "ぬるっと見通されるのはなんか嫌だな……": "被你这么轻描淡写地看穿感觉有点不爽……", "ん？ちゅるっと？": "嗯？轻描淡写？", "麺類？": "面类？", "とにかくだ！すべてのパンツはゼロ様のもの！": "总之！所有的内裤都是零大人的！", "それはどうかな": "这可不好说", "？？？": "？？？", "えっ、おまえは……": "哎，你是……", "誰？": "谁？", "我が名は怪盗シニア。この道５０年の大ベテランだ！": "我名叫怪盗席尼亞。是干这行50年的老手！", "怪盗シニア": "怪盗席尼亞", "まさかシニアまでここに！？ていうか、ごっ、５０年！？いろいろ大丈夫か！？": "难道连席尼亞也在这里！？话说，5，50年！？各方面都没问题吗！？", "いや、雰囲気じゃよ。GR2以前は時間の感覚ないから、正確なところ全然わからんし": "不，只是氛围而已。在GR2之前没有时间的感觉，所以完全不知道正确的时间", "適当だった……": "随便说说的……", "というか、シニアにもガスが効いていない……？": "话说，席尼亞也没被气体影响……？", "だって見ての通り、もう年じゃから。ちょっとガス吸ったくらいでは、元気出ない": "因为如你所见，我已经上了年纪。只是吸了点气体，根本不会恢复精神", "そ、そうか……どんまい……": "这，这样啊……别在意……"}