{"あっ、人間さんだ！どう、楽しんでる？": "啊，是人間君！怎么样，玩得开心吗？", "フントラウテ": "温特华斯", "絶対に明日は筋肉痛になる予感がするけど、楽しんではいる……かな……": "虽然感觉明天肯定会肌肉酸痛，但还算开心……吧……", "人間さん": "人間君", "人間さんとフントラウテじゃーん！見ていってよ、ネバーランド館！ すごくない？スカルロックの景色が再現されてるんだよ": "是人間君和温特华斯！来看看梦幻岛馆吧！很厉害吧？再现了骷髅岩的景色哦", "ティンカー・ベル": "汀可贝儿", "ティンカってば現金だなぁ。さっきまでネバーランドを代表するものが 海賊っぽい感じだとイメージがどうのこうのって言ってたくせに": "汀可真是现实啊。明明刚才还说代表梦幻岛的东西要有海盗的感觉，形象要这样那样的", "ペトラパン": "佩特拉潘", "だって！もう作っちゃったもんはしょうがないし、普通に力作なんだからさ。 みんなに見てもらわなくちゃ": "因为！已经做出来了也没办法，而且这可是我的精心之作。 必须让大家看看才行", "おや、お揃いで。ぜひ体験していってくださいね": "哎呀，大家都来了。请务必来体验一下", "フック": "虎克", "え……また体験型なのか……": "咦……又是体验型的吗……", "海賊船体験ができるぞ。こっちの巨大プールに浮かべた船に乗ると……": "可以体验海盗船哦。只要坐上漂浮在这边巨大泳池里的船……", "チクタル": "奇库塔鲁", "制限時間内に、相手よりも大砲を食らわせられたら勝ちだよ！": "在限制时间内，比对手射出更多炮弹就赢了！", "ジョリー": "乔利", "相手って、フックでもジョリーでもないのか？じゃあ誰が――": "对手不是虎克也不是乔利吗？那到底是谁——", "いっくぞー！ぶちのめせぇ！": "出发！干掉他们！", "キッド": "基德", "ふふっ、私達の砲撃に耐えられるはずがありませんからね": "呵呵，他们不可能承受得住我们的炮击", "モーガン": "摩根", "……皆殺しだ": "……杀光他们", "ティーチ": "提兹", "本職じゃないかー！！しかも殺すとか言ってるし！！": "不是专业的吗！！而且居然还说要杀光他们！！", "大丈夫だよ、こっちもちゃんと本職の海賊がサポートするから": "不用担心，我们这边也有专业的海盗来协助", "あぁん！襲い来る砲弾っ！船とともに沈みゆく恐怖……たまんなぁい！": "啊啊！袭来的炮弹！和船一起沉没的恐惧……真让人受不了！", "ロロノア": "罗罗诺亚", "ふふ……かわいい子ウサギちゃん。 怖がらなくていいから、リラックスして僕にすべてを委ねてごらん？": "呵呵……可爱的小兔子。不用害怕，放轻松把一切都交给我吧？", "アン・ボニー": "安·博林", "あたしは子ウサギちゃんじゃなくて犬系女子なんだけど～！？": "我不是小兔子，是犬系女子啦～！？", "役に立ちそうにない！！": "根本派不上用场啊！！", "はい、そこまで！５４－５９でティーチ側の勝利！": "好了，到此为止！54－59，提兹队获胜！", "ターロン": "塔罗", "はぁはぁ……がんばったよな、俺……": "哈啊哈啊……我努力过了……", "５０－５０の大記録を遥かに超えてるから、これはすごい数字だよ": "这个比分远远超过了50－50的记录，真是个惊人的数字啊", "なんか気になる数字だな……": "这个数字怎么这么让人在意……", "ねえねえ、体験型アトラクションだけじゃないんだよ。 展示もしっかりしてるから見ていってよ": "喂喂，这里可不止有体验型游乐设施哦。 我们还准备了展览，去看看吧", "そうさせてもらうかな……体力やばいし……": "好吧……毕竟我快没体力了……", "私達のテントの中に展示を用意してあるんだよ。雰囲気あるでしょ？": "我们在帐篷里准备了展览。很有气氛吧？", "タイガーリリー": "虎眼石", "懐かしいでしょ。人間さんがオズの国に次に来た場所ってことで 当時のこともちゃんと説明してあるんだよ": "很怀念吧。我们还详细地说明了人間君在奥兹国之后的去处", "おお……こんなこともあったな……": "哦哦……还发生过这种事啊……", "フックが悪い": "都是虎克的错", "フックは悪いやつ": "虎克是个坏家伙", "ウェンディ": "温蒂", "いくらでもイジってよ……もう黒歴史で確定だから……": "尽管欺负他吧……这已经是黑历史了……", "あれ？なんか黒塗りになってるところがあるけど": "咦？怎么有部分被涂黑了", "ピコピコピーン！ずばりそれ、犯罪とか不祥事やっちゃった系の人なんじゃない？": "噗嗤噗嗤！那家伙，该不会是犯罪或者做了什么不光彩的事吧？", "ホームズ": "福尔摩斯", "いきなり横から入ってきて失礼なこというなー！これはペトラだよ！": "别突然插嘴说这么失礼的话！这是佩特拉啊！", "……当時は黒塗りだったんだ……。 そのせいで不祥事とか、不倫とか、整形前とか言われるんだよ……": "……当时被涂黑了啊……。 因此被说成是做了不光彩的事，或者出轨，或者整形前之类的……", "うう、もう僕は引きこもるよ……": "呜呜，我要闭门不出……", "あっ、部屋に入っちゃったわ": "啊，进房间了", "開けなさい。開けないとごはん抜きにしてスホマを取り上げて勉強漬けにしますよ": "快开门。不开的话就罚你不许吃饭，没收手機让你学习", "ダーリング夫人": "达令夫人", "いやそんなの絶対出てこないじゃん！": "不，这样她肯定不会出来的！", "じゃあどうするっていうんです": "那要怎么办", "ペトラ―？": "佩特拉？", "ペトラ、ドアを開けなさい。どうした、おーい開けてくれ": "佩特拉，快开门。怎么了，喂，快开门", "急に何かの狂気をまとい始めてない？": "怎么突然开始发狂了？", "アルター・ティンカ": "阿尔塔・汀可", "ペトラ、聞いてるのー？おーい、おかしいなあ。おーい開けてくれー": "佩特拉，你听到了吗？喂，好奇怪啊。喂，快开门", "お、開いてるじゃないか……": "哦，这不是开着吗……", "ティンカが怖い！なんか目がイッちゃってる！": "汀可好可怕！眼神都变了！", "あ、出てきた": "啊，出来了", "ふう……もう過去は過去だと割り切ることにしたよ": "呼……我已经决定把过去当做过去了", "切り替え早いな": "切换得真快啊", "まあ、顔が出てたからって仲間になるまでに数年かかった私みたいな人もいるわけだし": "也是，也有像我这样，虽然露了脸，但花了好几年才和大家成为朋友的人", "そうだよね。世の中にはそういう人もたくさんいるんだよね": "是啊。世上也有很多这样的人", "……私の顔に何か？": "……我的脸上有什么吗？", "ペロー": "佩罗", "別に展示見てるだけなんだけど、文句あるの？": "我们只是在看展览而已，你有意见吗？", "キャロル": "卡萝尔", "いやいやいや！気にしないで！ペトラってば、人の顔をじろじろ見ちゃだめだってば": "不不不！别在意！佩特拉，不能盯着别人的脸看啦", "そうですよ。私なんて整形疑惑が出てから、 しばらく人の目が気になって外に出れなかったんですから": "就是啊。我自从传出整形的传闻后，就因为在意别人的目光而好一阵子不敢出门", "此花咲": "此花咲", "男子三日会わざれば、なんていうけど…… 女子のほうがすぐに見た目が変わったりすることあるからなぁ……": "俗话说士别三日当刮目相看…… 女生的外表变化得更快呢……"}