{"足音って、まさか追手か！？": "步伐声，难道是追兵吗！？", "フール": "愚者", "この甲冑の音、間違いない。早くここから逃げるよ！": "这个甲胄的声音，不会错的。快点从这里逃走！", "ハイプリーステス": "女祭司", "わかった……！": "我知道了……！", "タワー": "高塔", "みんなっ、パンツは分担して持っていくぞ。 誰かひとりがうっかり落としても、全部失くすことにならないようにだ！": "大家，内裤要分担着拿。 要是有人不小心掉了，就全部都丢了！", "フールさんにしては理性的な判断ですね": "愚者小姐做出了很理性的判断呢", "ハイエロファント": "法皇", "そうだろ、そうだろ！あたしは賢いからな！": "是吧，是吧！我很聪明的！", "普通って言われただけみたいなものなのに": "虽然只是被说成普通而已", "まあまあ。それより早く逃げましょう": "好了好了。比起这个，快点逃吧", "ムーン": "月亮", "いたぞー！こっちだ！！": "在这里！在这里！！", "衛兵１": "卫兵1", "東門から周りこめ！": "从东门绕过去！", "衛兵２": "卫兵2", "くっ……屋敷の周りに植えられた木々は、かなり生い茂っている。 視界がそうそう効いているとは思えないが…… 奴ら、ピンポイントで追いかけてくるぞ": "咕……房子周围的树木，长得相当茂盛。 虽然我觉得视野应该不会太好…… 但是那些家伙，却能准确地追过来", "ハングドマン": "倒吊人", "暗視ゴーグルでも持ってるんじゃないですかい！？": "他们是不是有夜视镜啊！？", "だったら……これでどうだ！『デコイ・ライト』！": "那么……这个怎么样！『诱饵之光』！", "うわっ！": "呜哇！", "視界を物理的に奪っておいてからの、これ！『ウォーム・ウィンド』！": "先夺走他们的视野，然后再来这招！『暖风』！", "そいつはいったい……うわっ、なんか生温かい湿った風が！": "那家伙到底……呜哇，怎么有一股温热的风！", "暗視ゴーグルの類なら、いまの光と、そして放った熱源で惑わされるはず。 だいたい、そういうので追跡することが多いからね": "如果是夜视镜的话，应该会被刚才的光和热源所迷惑。 大概是因为他们经常用那种东西来追踪吧", "さすがリース様。炎を放ったら木に燃え移りますからね。 生温かい風だけで、温度センサーを惑わすには十分です": "不愧是莉丝大人。如果放出火焰的话，会烧到树上。 只要放出温热的风，就足以迷惑温度传感器了", "あんな微妙な温度の魔法なんて、逆に調整が難しそうですねぇ": "那种温度微妙的魔法，调整起来反而很困难呢", "そうでもないよ。あれは自分の体温を空気中の水分に移動させる魔法なんだ。 あれより少し高くしろって言われると、それは確かに調整が大変だけど": "也不是这样。那是将自己的体温转移到空气中的水分中的魔法。 如果要调高一点的话，确实会很麻烦", "あれがリースの体温？結構、高いんだな。 私なんて血圧も低いからか、いつも体温が低いぞ": "那是莉丝的体温？还挺高的啊。 我的血压很低，所以体温总是很低", "まあ一般的に、ボクはみんなよりも――": "一般来说，我比大家——", "くそっ、生温かくて気持ち悪いな！": "好烦，温热的风好恶心！", "だが、いたぞ！くそっ、不快にする魔法を使ってくるとは！": "但是，找到了！可恶，竟然使用让人不快的魔法！", "追ってきてる！？な、なんで……": "追过来了！？为，为什么……", "やばーいっ！逃げろ、逃げろっ！": "不妙！快逃，快逃！", "……ボクの体温なのに、不快とか気持ち悪いとか言われると、ちょっと傷つくな……": "……明明是我的体温，却被人说恶心，有点受伤啊……", "いや、リースさんの体温って知れば、あいつらも喜ぶはずですって": "不，如果知道莉丝的体温的话，他们应该会很高兴的", "みんな、こっち。細い、普段使ってない通路がある": "大家，这边。有一条狭窄的，平时不使用的通道", "おお！ツイてるな！": "哦！真幸运！", "事前に調べておいた": "我事先调查过了", "運ではなく、タワーさんが真面目に下調べをしていた成果ということですね。 さすがタワーさん、素晴らしいです": "不是运气，而是高塔先生认真调查的成果呢。 不愧是高塔先生，太棒了", "よし、急ぐぞ": "好，快走吧", "（人間さんたちはフールたちを追って行ってしまった…… パンツを持っている限り追われてしまう…… なんとか連絡を取りたいけど、この状況じゃ通話は無理だわ……）": "（人类君们追着愚者他们走了…… 只要拿着内裤就会被追…… 虽然想联系他们，但这种情况下无法通话……）", "マジシャン": "魔术师", "……やはり確かめた方がいいのか？": "……果然还是确认一下比较好吧？", "領主": "领主", "と、思いますが": "我也这么想", "衛兵": "卫兵", "（メッセージを見る余裕はあるかしら……。 一応、パンツにセンサーが付いてる、とは送ったけど…… ちゃんと伝わるかどうか……）": "（有时间看信息吗……。 我姑且发了条信息说内裤上装了传感器…… 不知道他们有没有看到……）", "シュレディンガーの猫、という話をご存じですかな。 開けて見ないことには、あるかどうかは分からないのです": "你知道薛定谔的猫吗？ 不打开看看的话，就不知道到底有没有", "そうだな……万一、盗まれていたら……": "是啊……万一被偷了的话……", "よし、オープン！！": "好，打开！！", "ん……？領主様、その箱は確か大切な宝……": "嗯……？领主大人，那个箱子不是重要的宝……", "ええっ！？中身のそれ、まさか噂の『黄金のTバック』では": "哎哎！？里面的东西，难道是传说中的“黄金的丁字裤”吗", "しーっ、シニアに聞かれたらどうする！だが、よかった。無事なようだな": "嘘——要是被席尼亞听到的话怎么办！但是，太好了。看来是平安无事", "残念ですが領主様。既にシニアには聞かれていますよ": "非常遗憾，领主大人。席尼亞已经听到了哦", "えっ？": "哎？", "私が――": "因为我——", "シニアなのですからね！": "就是席尼亞！", "怪盗シニア": "怪盗席尼亞", "あっ！？ま、待て！箱を返せ！": "啊！？等，等等！把箱子还给我！", "怪盗シニア！？いないと思ったら衛兵に化けていたなんて！ だ、誰か！誰か来てください！！": "怪盗席尼亞！？我还以为你不在，没想到居然化身为卫兵了！来，来人啊！快来人啊！！", "はぁ、はぁ……ここまで来れば大丈夫だろ……": "哈啊，哈啊……到这里应该就没事了吧……", "くっくっく……": "咯咯咯……", "人間さん": "人类君", "人間さん、だから悪役すぎますって": "人类君，你这坏人演得也太过了吧", "フィフティーン": "十五", "人間さん特別捜査官！？ど、どうしてここに": "人类君特别搜查官！？为，为什么你会在这里", "先回りされていた……？まさか、私の不幸体質のせいで……": "被抢先一步了……？难道，是因为我的不幸体质……", "残念だったな。俺が用意したこの装置があれば、 お前たちの居場所は手に取るように分かる。さあ、神妙にお縄につけ！": "非常遗憾。只要有我准备的这个装置，你们的所在位置就一目了然。好了，乖乖束手就擒吧！"}