{"ハブタウンの沖合を埋め立てて突然作られた謎の島。 この日、その場所には多数の住民が集まり詰めかけていた――": "填海造地突然建起的神祕島嶼。這天，那裏聚集了大量居民——", "それではお集りの皆さーん！": "那麼，各位來賓！", "フントラウテ": "溫特華斯", "いよいよ、博覧会が幕を開けます。 まずは主催者代表、ジャコヴァ・グリムから開会の挨拶です": "博覽會終於要開幕了。首先由主辦人代表雅各巴・格林致詞。", "パトラッシュ": "阿忠", "おかしい……すべて間違っている……。一体どうしてこんなことに……": "好奇怪……一切都錯了……到底爲什麼會變成這樣……", "ジャコヴァ": "雅各巴", "わんわんは本当に可愛い": "汪汪真的好可愛。", "あ？んー、まあ、そうだなー": "啊？嗯～是啊，沒錯。", "カロラ": "卡羅拉", "たくさんのわんわんを集めて、世の無知な民に教えてやろう。 カロラ、シミュレーションを立てて予算を組め": "召集許多汪汪，教導世上無知的民衆吧。卡羅拉，你去擬定模擬計劃，編列預算。", "んぁ？": "嗯啊？", "（やべえ、昨日ナンパした子にメッセ送るのに忙しくて聞いてなかった。 まあなんか、展示がどうとか言ってたし……雰囲気でなんとかなるか）": "（糟糕，我忙着傳信息給昨天搭訕的女生，沒聽清楚。不過，她好像說了什麼展示之類的……靠氣氛應該能矇混過去吧。）", "なんか……オトギノクニとかμ世界とか、いろんな場所の文化とか技術とか よく分からないそんなものが展示されたりなんだったり": "好像……有童話之國、μ世界等許多地方的文化和技術，還有莫名其妙的東西展示。", "知らないうちにパビリオンとかいうのがいっぱいできてて……": "不知不覺間，還蓋了一堆叫什麼展示館的東西……", "どうしたのかしら、ジャコヴァったら。 普段のよどみない演説が嘘みたいにしどろもどろだけど": "雅各巴怎麼了？平時那口若懸河的演講就像假的一樣，現在卻語無倫次", "シンデレラ": "仙杜瑞拉", "何か想定していない事態が起きたのかもしれませんよ": "可能發生了什麼意料之外的事情吧", "ピュルテ": "看板", "まあ、普通はこんな大規模な国際展示の開会あいさつなんて 普通に緊張するものだけどな": "一般來說，這種大規模的國際展會的開幕式致辭，都會讓人很緊張的", "人間さん": "人間君", "うう……わんわんはどこ？": "嗚嗚……汪汪在哪裏？", "もういい。適当に始めてくれ": "算了。隨便開始吧", "以上、ジャコヴァ委員長からの挨拶でした！": "以上就是雅各巴委員長的致辭！", "わああああ！ぱちぱちぱち！": "哇啊啊啊啊！啪啪啪！", "観客": "觀衆", "……あの挨拶でみんな、よく盛り上がれるね": "……大家居然能被那種致辭帶動情緒啊", "ヴェルメリオ": "威爾梅里奧", "メイン会場の司会はあたし、フントラウテとパトラッシュ、そして": "主會場的主持人是我，溫特華斯和阿忠，以及", "わんわん。わう、わうう、わうーわん （アシスタントは、しろと犬飼、ブリアナが担当するよ）": "汪汪。汪，汪嗚，汪嗚——汪 （助理由白，犬飼和布莉姬塔擔任）", "しろ": "白", "よろしくお願いしまーす！": "請多指教！", "犬飼きよか": "犬飼清花", "久々の登場だよ～！これだから、こういうお祭りはやめられないよね～": "好久沒出場了～！就是因爲這樣，我才無法放棄這種慶典活動啊～", "ブリアナ": "布莉姬塔", "わうわう": "汪汪", "かろうじて、わんわん要素があった……": "總算是有點汪汪的要素了……", "せーのっ！": "一，二！", "エーゼルディ": "艾澤德", "フントラウテー！がんばってー！！": "溫特華斯——！加油——！！", "ロマンティックバッハの三人": "浪漫巴哈的三人", "わー！みんな応援に来てくれたんだ！": "嗚——！大家來給我加油了！", "すごい……あのパトラッシュが、こんな大舞台で。なんか感動で泣けてきちゃった": "太厲害了……阿忠居然能站在這麼大的舞臺上。我感動得都要哭了", "ネルロ": "奈露洛", "しろがまさか司会チームに入るなんて": "白居然加入了主持團隊", "此花咲": "此花咲", "いまは多様性の時代だって言われていますから。 言葉が犬でも受け入れてもらえるのですねぇ": "現在是多樣化的時代。就算用狗語也能被接受呢", "ソメイ": "蘇梅", "うう……何かうっかりやらかさないか心配だね": "嗚嗚……我有點擔心他會不會不小心出什麼岔子", "吉備津桃葉": "吉備津桃葉", "いやもう、やらかすの期待してるまであるじゃん": "不，我甚至在期待他出岔子", "猿森かなで": "猿森加奈", "イベントとしては盛り上がるのかもしれないが、そんなことを言うものではない": "作爲活動來說可能會很熱鬧，但這種話可不能說出口", "雉尾たまき": "雉尾玉", "まあ、司会はひとりじゃないし大丈夫でしょ": "不過，主持人不止他一個，應該沒問題吧", "きび": "吉備", "というか、こんなに大所帯で応援しに来てるんだから、 ちょっと気合いを入れてもらわないとね": "話說，我們這麼多人來給他加油，得讓他拿出點幹勁纔行", "ねえ、この応援団にあたしも参加してよかったわけ？": "嗯，我也可以加入這個應援團嗎？", "鬼島うらら": "鬼島烏拉拉", "もちろんだ。色々あったが、同じ仲間だろう": "當然可以。雖然發生了很多事，但我們都是同伴啊", "えっ、優しい……！感動するんだけど。 入口のセキュリティで止められた屈辱も忘れられそう": "哎，好溫柔……！我好感動。我好像快要忘記在入口處被安保攔住的屈辱了", "止められたの？不審者じゃん": "被攔住了？你不是可疑人士嗎？", "ガスマスクはちょっと、って": "戴防毒面具有點……", "多様性もまだガスマスクまでは受け入れてくれないんですねぇ": "多樣化還沒有接受防毒面具啊", "特殊な人のこと、多様性で全部解決しようとするのやめましょ？": "別想用多樣性來解決所有特殊人的問題啊？", "わうわう！（応援いっぱいで嬉しいね）": "犯犯！（有這麼多應援好開心）", "あ……私には誰も来てくれてないかぁ……。 そうだよね、創造期からの友達なんて、誰も……": "啊……沒有人來我這邊嗎……。也是，從創造期開始的朋友，誰也……", "あたしがいるよ！！": "我來了哦！！", "フアナ": "弗亞納", "フアナ～っ？": "弗亞納～？", "来てくれたんだね～！": "你來了啊～！", "もちろん！自分の作品なんだから、友達も同然だよ！": "當然！因爲是我的作品，所以和朋友一樣哦！", "わたしもいっしょだよ～！": "我也一樣哦～！", "セルヴィ": "賽爾維", "うわあ、ありがとう～！自叙伝はまだ読めてないけどいいのかな": "嗚哇，謝謝～！雖然還沒讀過自傳，這樣可以嗎", "それは読んどいてよ": "那就讀一下吧", "えええ……": "哎哎哎……", "それでは会場の皆さん！この博覧会を楽しんでいってくださいね！ 会場に様々なパビリオンが用意されてるよっ！": "那麼會場的各位！請盡情享受這場博覽會！會場裏準備了各種各樣的展廳哦！", "それでは『わんわん博覧会』……略して『わん博（ぱく）』 ただいまよりスタートですっ！！": "那麼『汪汪博覽會』……簡稱『汪博（咬）』現在開始！！", "わうわう～！": "犯犯～！"}