{"ハブタウンの沖合を埋め立てて突然作られた謎の島。 この日、その場所には多数の住民が集まり詰めかけていた――": "填海造地突然建起的神秘岛屿。这天，那里聚集了大量居民——", "それではお集りの皆さーん！": "那么，各位来宾！", "フントラウテ": "温特华斯", "いよいよ、博覧会が幕を開けます。 まずは主催者代表、ジャコヴァ・グリムから開会の挨拶です": "博览会终于要开幕了。首先由主办人代表雅各巴・格林致词。", "パトラッシュ": "阿忠", "おかしい……すべて間違っている……。一体どうしてこんなことに……": "好奇怪……一切都错了……到底为什么会变成这样……", "ジャコヴァ": "雅各巴", "わんわんは本当に可愛い": "汪汪真的好可爱。", "あ？んー、まあ、そうだなー": "啊？嗯～是啊，没错。", "カロラ": "卡罗拉", "たくさんのわんわんを集めて、世の無知な民に教えてやろう。 カロラ、シミュレーションを立てて予算を組め": "召集许多汪汪，教导世上无知的民众吧。卡罗拉，你去拟定模拟计划，编列预算。", "んぁ？": "嗯啊？", "（やべえ、昨日ナンパした子にメッセ送るのに忙しくて聞いてなかった。 まあなんか、展示がどうとか言ってたし……雰囲気でなんとかなるか）": "（糟糕，我忙着传信息给昨天搭讪的女生，没听清楚。不过，她好像说了什么展示之类的……靠气氛应该能蒙混过去吧。）", "なんか……オトギノクニとかμ世界とか、いろんな場所の文化とか技術とか よく分からないそんなものが展示されたりなんだったり": "好像……有童话之国、μ世界等许多地方的文化和技术，还有莫名其妙的东西展示。", "知らないうちにパビリオンとかいうのがいっぱいできてて……": "不知不觉间，还盖了一堆叫什么展示馆的东西……", "どうしたのかしら、ジャコヴァったら。 普段のよどみない演説が嘘みたいにしどろもどろだけど": "雅各巴怎么了？平时那口若悬河的演讲就像假的一样，现在却语无伦次", "シンデレラ": "仙杜瑞拉", "何か想定していない事態が起きたのかもしれませんよ": "可能发生了什么意料之外的事情吧", "ピュルテ": "看板", "まあ、普通はこんな大規模な国際展示の開会あいさつなんて 普通に緊張するものだけどな": "一般来说，这种大规模的国际展会的开幕式致辞，都会让人很紧张的", "人間さん": "人間君", "うう……わんわんはどこ？": "呜呜……汪汪在哪里？", "もういい。適当に始めてくれ": "算了。随便开始吧", "以上、ジャコヴァ委員長からの挨拶でした！": "以上就是雅各巴委员长的致辞！", "わああああ！ぱちぱちぱち！": "哇啊啊啊啊！啪啪啪！", "観客": "观众", "……あの挨拶でみんな、よく盛り上がれるね": "……大家居然能被那种致辞带动情绪啊", "ヴェルメリオ": "威尔梅里奥", "メイン会場の司会はあたし、フントラウテとパトラッシュ、そして": "主会场的主持人是我，温特华斯和阿忠，以及", "わんわん。わう、わうう、わうーわん （アシスタントは、しろと犬飼、ブリアナが担当するよ）": "汪汪。汪，汪呜，汪呜——汪 （助理由白，犬饲和布莉姬塔担任）", "しろ": "白", "よろしくお願いしまーす！": "请多指教！", "犬飼きよか": "犬饲清花", "久々の登場だよ～！これだから、こういうお祭りはやめられないよね～": "好久没出场了～！就是因为这样，我才无法放弃这种庆典活动啊～", "ブリアナ": "布莉姬塔", "わうわう": "汪汪", "かろうじて、わんわん要素があった……": "总算是有点汪汪的要素了……", "せーのっ！": "一，二！", "エーゼルディ": "艾泽德", "フントラウテー！がんばってー！！": "温特华斯——！加油——！！", "ロマンティックバッハの三人": "浪漫巴哈的三人", "わー！みんな応援に来てくれたんだ！": "呜——！大家来给我加油了！", "すごい……あのパトラッシュが、こんな大舞台で。なんか感動で泣けてきちゃった": "太厉害了……阿忠居然能站在这么大的舞台上。我感动得都要哭了", "ネルロ": "奈露洛", "しろがまさか司会チームに入るなんて": "白居然加入了主持团队", "此花咲": "此花咲", "いまは多様性の時代だって言われていますから。 言葉が犬でも受け入れてもらえるのですねぇ": "现在是多样化的时代。就算用狗语也能被接受呢", "ソメイ": "苏梅", "うう……何かうっかりやらかさないか心配だね": "呜呜……我有点担心他会不会不小心出什么岔子", "吉備津桃葉": "吉备津桃叶", "いやもう、やらかすの期待してるまであるじゃん": "不，我甚至在期待他出岔子", "猿森かなで": "猿森加奈", "イベントとしては盛り上がるのかもしれないが、そんなことを言うものではない": "作为活动来说可能会很热闹，但这种话可不能说出口", "雉尾たまき": "雉尾玉", "まあ、司会はひとりじゃないし大丈夫でしょ": "不过，主持人不止他一个，应该没问题吧", "きび": "吉备", "というか、こんなに大所帯で応援しに来てるんだから、 ちょっと気合いを入れてもらわないとね": "话说，我们这么多人来给他加油，得让他拿出点干劲才行", "ねえ、この応援団にあたしも参加してよかったわけ？": "嗯，我也可以加入这个应援团吗？", "鬼島うらら": "鬼岛乌拉拉", "もちろんだ。色々あったが、同じ仲間だろう": "当然可以。虽然发生了很多事，但我们都是同伴啊", "えっ、優しい……！感動するんだけど。 入口のセキュリティで止められた屈辱も忘れられそう": "哎，好温柔……！我好感动。我好像快要忘记在入口处被安保拦住的屈辱了", "止められたの？不審者じゃん": "被拦住了？你不是可疑人士吗？", "ガスマスクはちょっと、って": "戴防毒面具有点……", "多様性もまだガスマスクまでは受け入れてくれないんですねぇ": "多样化还没有接受防毒面具啊", "特殊な人のこと、多様性で全部解決しようとするのやめましょ？": "别想用多样性来解决所有特殊人的问题啊？", "わうわう！（応援いっぱいで嬉しいね）": "犯犯！（有这么多应援好开心）", "あ……私には誰も来てくれてないかぁ……。 そうだよね、創造期からの友達なんて、誰も……": "啊……没有人来我这边吗……。也是，从创造期开始的朋友，谁也……", "あたしがいるよ！！": "我来了哦！！", "フアナ": "弗亚纳", "フアナ～っ？": "弗亚纳～？", "来てくれたんだね～！": "你来了啊～！", "もちろん！自分の作品なんだから、友達も同然だよ！": "当然！因为是我的作品，所以和朋友一样哦！", "わたしもいっしょだよ～！": "我也一样哦～！", "セルヴィ": "赛尔维", "うわあ、ありがとう～！自叙伝はまだ読めてないけどいいのかな": "呜哇，谢谢～！虽然还没读过自传，这样可以吗", "それは読んどいてよ": "那就读一下吧", "えええ……": "哎哎哎……", "それでは会場の皆さん！この博覧会を楽しんでいってくださいね！ 会場に様々なパビリオンが用意されてるよっ！": "那么会场的各位！请尽情享受这场博览会！会场里准备了各种各样的展厅哦！", "それでは『わんわん博覧会』……略して『わん博（ぱく）』 ただいまよりスタートですっ！！": "那么『汪汪博览会』……简称『汪博（咬）』现在开始！！", "わうわう～！": "犯犯～！"}