{"ぴょんぴょんぴょーん！": "跳跳跳！", "リラ": "里菈", "いらっしゃい、人間さん。ここはワンダーランド館よ": "欢迎光临，人間君。这里是仙境馆哦", "アリス": "爱丽丝", "隣の海底の国パビリオンは大盛況のようじゃな。 さっきから爆音で音楽が流れて来ておったが……": "邻边的海底之国展厅好像很热闹啊。 从刚才开始就一直有音乐声传过来……", "アゾソレム": "阿索塞隆", "公式が謝罪声明出したから、もう許してやってくれ": "官方都道歉了，就原谅他们吧", "人間さん": "人間君", "たぶん機材の設定がうまくいってなかったんでしょうね": "大概是器材的设定没做好吧", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "そんなことより、あたしたちのパビリオンが大丈夫なのか 気にしたほうがいいんじゃないの？": "不如说，我们这边的展厅没问题吗？ 不如多关心一下这边吧？", "ルーフス・サクリファイス": "鲁夫斯・萨克拉夫", "ぴょんぴょんぴょーん": "跳跳跳", "ザガン": "撒共", "こんにちは。ぴょんぴょんしていますね。 それはもう、ぴょんぴょんしているということじゃないんでしょうか": "你好。你跳得好高啊。 那不就是跳跳跳吗", "あ……人間さん、よかった。あのね、ザガンちゃんがおかしくなっちゃったの": "啊……人間君，太好了。那个，撒共酱变得好奇怪", "プルソン": "普尔森", "変なキノコでも食べてなければいいんだけど": "只要没吃奇怪的蘑菇就好", "たいへん、たいへん。皆さんにお知らせしなくちゃ。でも何を？": "不妙，不妙。必须通知大家。但是要通知什么？", "ルース": "鲁斯", "私に聞かれても": "你问我我也不知道啊", "アリス・ミルズ": "爱丽丝・米尔兹", "なんだっけ、何を伝えるんだっけ。どうしましょう、どうしましょう": "是什么来着，要通知什么来着。怎么办，怎么办", "Ｄｏするんだね": "要Ｄｏ吧", "タリー": "塔莉", "どぅー！": "ｄｏ！", "なんかもう狂気すら感じちゃうよ": "总觉得有点疯狂啊", "マホラガ": "摩睺羅伽", "いらっしゃいませ。お客様にはただいま無料で狂気をお届けしています": "欢迎光临。现在正在向客人免费提供疯狂", "もうこっちがお金払った方がいいくらいだにゃ": "我都想付钱了喵", "チェシャ―": "柴郡―", "ふわぁ……眠い……": "呼哇……好困……", "マウラ": "睡鼠", "隣のパビリオンから大音量で音楽が流れてきたから寝不足なの？": "邻边展厅的音乐音量太大了，所以你没睡够吗？", "まだ音響のことイジるつもりなの……": "还打算调整音响吗……", "こいつらはずっとこの調子なのだろうな。どこで間違えたのやら": "这些家伙一直都是这样吧。到底哪里出错了", "エルザ": "艾尔莎", "きゃはっ、いいのよこれで。楽しいでしょ。間違ってなんかないの": "嘿呀，这样就好。很开心吧。没有出错", "キャロル": "卡萝尔", "キャロルも参加していたのか……！": "卡萝尔也参加了啊……！", "なあに？だって担当作家なんだからいるに決まってるし。 むしろ顔を出さないやつのほうが薄情じゃない？": "怎么了？我可是负责的作家，肯定在啊。 不露面的家伙才薄情吧？", "そうだよね。薄情ってことはつまり、ジョーがうっすらしてるんだよね": "是啊。薄情也就是乔薄薄的吧", "ジョーってなんだい": "乔是什么", "お水が飛び出す音だよ": "是水喷出来的声音哦", "うっすらってなんだい": "薄薄的又是什么", "そんなでもないけど、ちょっとあるってことだよ": "虽然不是那样，但就是有点的意思", "つまりお水がちょっと出てるんだね": "就是水有点出来了", "でもキャロルはいま、薄情『じゃない』って言ったよ。 だから、その反対なんじゃないかな": "但是卡萝尔刚才说了“不”薄情吧。 所以，就是相反的意思吧", "じゃあ特濃汁ってこと！": "那就是特浓汁！", "（おいおい、あのキャロルにそんな言い方して大丈夫なのか……？）": "（喂喂，对卡萝尔说这种话真的没问题吗……？）", "きゃはははははっ！そう、あたし特濃なの！": "嘿哈哈哈哈哈！没错，我就是特浓的！", "大丈夫なんだ……": "没问题啊……", "そうだよな、キャロルって濃いキャラしてるしな！": "也是啊，卡萝尔的角色形象就是很浓！", "は？何ふざけたこと言ってんの？血みどろにされたい？": "哈？你在说什么胡话？想被我血染吗？", "えええ……自分の作品にだけ甘いタイプの人だった……": "哎哎哎……原来她是只对自己的作品宽容的类型啊……", "狂ってるで言えば、あたしも困ってるんだぞ。 みんながあたしを狙ってる気がして、頭がおかしくなりそうだ": "要说发疯的话，我也很困扰啊。 感觉大家都在盯着我，脑子都快坏掉了", "バンダースナッチ": "潘达斯奈奇", "どうしてそんな被害妄想を？": "为什么会有这种被害妄想？", "ソルダ・スート": "索多・史特", "妄想ではないとしたら？バンダースナッチを捕まえて 『テンセイ』とかいう魔術だか何かをかけようとしていると、よく聞くが": "如果不是妄想呢？我经常听说有人想抓住潘达斯奈奇，对你施加『转生』之类的魔术", "ジャバウォック": "賈巴沃克", "よく分かんないけど、怖いから逃げ回ってるんだぞ": "虽然不太清楚，但因为很可怕，所以我一直在逃跑", "天下のバンダースナッチともあろう者が": "天下闻名的潘达斯奈奇竟然会这样", "転生と言えば、なんだか転生が更にしやすくなったって噂ね": "说到转生，听说转生好像变得更简单了", "もしくは、更に美味しくなったのかもしれない": "或者说，可能变得更美味了", "それって量が減ったときのことだよね～？あれ悲しいなぁ。 十分、いまのままで美味しいから減らさないでほしい": "那是量减少的时候吧～？好伤心啊。 现在这样就很好吃了，希望不要减少", "もしかして転生したら、この子たちも少しまともになったりしないのかしら": "转生之后，这些孩子会不会稍微正经一点呢", "そんな次元じゃないと思うがのう": "我觉得不是那个次元的问题", "タリー！！": "塔莉！！", "はーい！": "在！", "また何か始まった……": "又开始搞什么了……", "何が好きー？": "喜欢什么？", "シルクハット～じゃなくて、カ・ツ・ラ♪": "大礼帽～不对，假・发♪", "カツラは帽子の種類じゃないってば": "假发不是帽子的种类啦", "アリスー！ワンダーなほう！": "爱丽丝！Wonder的那边！", "えっ、は、はーい！": "咦，好，好的！", "だ、大冒険……じゃなくて……えっと、あ……あ、なた……": "大，大冒险……不对……呃，你……你……", "！！": "！！", "あまずっぱーい！": "好酸好甜！", "熟しきったマンゴーより甘酸っぱいね": "比熟透了的芒果还要酸甜呢", "それもうドロ甘なのでは": "那已经甜到腻了吧", "じゃあ熟しきったざくろ！": "那就是熟透了的石榴！", "地面に落ちちゃったやつ……？": "掉到地上的那种……？", "ね、ねえ、人間さん。このままここにいるのも気まずいし、 その……よかったら一緒に別のパビリオンを見に行かない？": "人，人間君。一直待在这里也很尴尬，那个……不介意的话，要不要一起去别的展厅看看？", "これ本当に甘酸っぱいのがきたにゃ": "真的来了酸酸甜甜的喵", "チェシャー": "柴郡", "デートだデートだ！ぱふぱふー！ぱっふん！": "约会约会！啪呼啪呼！啪呼！", "ダートだダートだ！砂を掘る勢いで走り抜けるんだ！": "约会约会！以挖沙子的气势跑过去吧！", "じゃあわたしは伝えてきます！誰かに何かを！": "那我就去传达了！向某人传达某事！"}