{"おおー！これが海底の国パビリオンですね！さすがに雰囲気あるじゃないですか": "哦哦！这就是海底之国的展厅啊！氛围感真不错呢", "犬飼きよか": "犬饲木叶", "わぁっ、人間さん！来てくれたんですね。 どうですか、いろいろ思い出します？": "哇，人間君！你来了啊。 怎么样，有没有想起什么？", "トリル": "特里尔", "最初に来たときは怪しい不審人物だと思っていたけど、 巡り巡ってトリルの同僚になるなんてね": "最初见到你的时候还以为是个可疑人物， 没想到最后居然成了特里尔的同事", "スラー": "斯莱", "ここは竜宮城との共同展示になってるんですよ～。 あちらではセクシーな展示もありますから、ぜひ見て行ってくださいね": "这里是和龙宫城的联合展厅哦～ 那边还有性感的展示，还请务必去看看", "乙姫": "乙姬", "！？ 詳しく": "！？ 请详细说明", "人間さん": "人間君", "ほら、あれだよ。あたしたちの仲間がなんとすっぽんぽんでくるくる回ってるんだ": "就是那个啦。我们的同伴居然会光着身子转圈圈", "浦島みずえ": "浦岛水绘", "魚じゃないか……そんなことだろうと思ったけど……": "那不是鱼吗……虽然我早就猜到了……", "いやでも見事ですよ。ほらあれ": "不过还真是厉害呢。你看那个", "いやあ、あっしは感動しましたよ": "哎呀，我真是感动啊", "まあ確かに……。人間界の水族館よりも迫力あるしなぁ": "嗯，确实……比人间的水族馆更有魄力", "ご主人は刺身、焼き魚、煮魚、どれが好みですかい？": "主人喜欢刺身，烤鱼还是煮鱼？", "やめろやめろ、国際問題にする気か": "别别别，你想引发国际问题吗", "お刺身ならご用意がありますよ～": "我们有准备刺身哦～", "あるのかよ……": "还真有啊……", "みんな普通に食べるわよ。そういうものでしょ。 このパビリオンには水辺で暮らす子もたくさん来てくれてるけど、 みんな喜んで食べて帰ってるわよ": "大家都吃得很正常哦。不就是鱼吗。 这个展厅里有很多生活在水边的孩子， 大家都开开心心地吃着鱼回去的", "へえ……挨拶しようかな……って、えっ": "哦……去打个招呼吧……呃，哎", "あ、じゃあお刺身ってそんなに食べないんだ": "啊，原来你们不怎么吃刺身啊", "玄武": "玄武", "こふふ……わらわたちの住む場所は乾燥地帯が多いゆえな。 女子たるもの、常にびちょびちょでいたいのじゃが": "呼呼呼……我们住的地方大多是干燥地带。 女孩子总是想湿漉漉的嘛", "シェンウー": "神武", "び、びちょびちょ……？": "湿，湿漉漉……？", "グリッサンド": "滑奏", "お肌の潤いというやつじゃよ": "就是说肌肤要水润嘛", "そう言い換えてもまだいやらしく聞こえるんだよなぁ": "你这样换种说法还是感觉很下流啊", "わ、わたしにはなんのことだかっ……": "我，我听不懂你在说什么……", "亀姫": "龟姬", "もうシェンウーってば、玄武ちゃんや亀姫ちゃんに変なこと教えないでよ": "神武真是的，不要教玄武和龟姬奇怪的东西啦", "霊亀": "灵龟", "そうですね。変なことを覚える時期やペースも人それぞれですからね": "是啊。每个人学习奇怪知识的时期和速度都不一样呢", "ヘロナ": "赫萝纳", "これみんな、亀ってことなのでは……。 確かに水辺の子だけども。というか、結構いるんだな……": "这不都是乌龟吗…… 虽然确实都是水边的孩子。话说，还挺多的啊……", "あ、あの、私もお刺身いただいていいですか": "那，那个，我也可以吃刺身吗", "パルティー": "帕ルティー", "ええ、もちろんです": "当然可以", "あ、私もぜひお願いします": "啊，我也务必想吃", "ピュルテ": "看板", "あっ、ピュルテさんじゃないすか": "啊，这不是看板吗", "はぅあ！？人間さん、違うんです。私はお魚さんです。 ピュルテなんて知りませんよ": "哈啊！？人間君，不是的。我是鱼。 不认识什么看板", "留守番を頼んでおいたのに、こんなところでサボってるとは": "我明明拜托你留守，居然在这种地方偷懒", "あうあうあうあう": "啊呜啊呜啊呜啊呜", "ところで焼き魚はないのか": "话说没有烤鱼吗", "ごめんなさい、海底の国は水の中にあるので、焼くのは難しいんです": "抱歉，海底之国在水里，很难烤的", "いや、それ言うけどさ。トリル水属性だったことないじゃない……": "不，就算这么说，特里尔你不是没有水属性吗……", "バエル": "巴耶爾", "またそのことでイジられるなんて……！": "又因为这件事被欺负了……！", "傷ついちゃったんですか……？": "受伤了吗……？", "アクエリアス": "寶瓶座", "いえ美味しいです": "不，很好吃", "たくましいわね": "真坚强啊", "わかった、火属性のときに焼き魚作ればいいんじゃない？": "我知道了，火属性的时候做烤鱼不就好了吗？", "アイゼルネ": "艾泽尔内", "トリルが火属性のとき、それは……アイドルのときよ！": "特里尔是火属性的时候，那是……偶像的时候哦！", "スタッカータ": "斯塔卡特", "ということは、トリルのステージが見られるんですね？": "这也就是说，能看到特里尔的舞台表演吧？", "ふふ……朝から並んで、整理券をもらったかいもあるというもの……": "呼呼……一大早来排队，拿到号码牌总算有价值了……", "ドライブラット": "干草", "わああああああ！": "哇啊啊啊啊啊啊！", "歓声": "欢呼声", "みんなーっ！最後までついてきてねー！": "大家！请跟我到最后哦！", "やっぱり舞台に上がると楽しいね！テンション上がる！": "站上舞台果然很开心！情绪高涨！", "ホームズ": "福尔摩斯", "アイドルって楽しいよね！": "做偶像真开心！", "セクス": "性爱", "でも……会場がすごい熱気になってきたよ！": "但是……会场的气氛变得好热烈！", "シェイファー": "谢法", "はあ、はあ……熱気がすごくて、これもう俺……ウウッ！？": "哈啊，哈啊……气氛太热烈了，我……呜呜！？", "オタオーク": "宅半兽人", "オタオークが！？": "宅半兽人！？", "ご主人！このままじゃヤバいんで搬送しましょう！": "主人！这样下去不妙，快搬走他吧！", "何か前にもこんな…… 次々に倒れるオタオークを運び出す、なんてことをしたような気がするぞ……": "总觉得之前也发生过类似的事……好像还把一个接一个倒下的宅半兽人搬出去……", "はあ、はあ……トリルの活躍を最後まで見届けないと、倒れてなんかいられないっ！": "哈啊，哈啊……我必须见证特里尔活跃到最后，怎么能倒下！", "ダル・セーニャ": "达尔・塞恩", "ダル・セーニャの覚悟の決まり方がすごい……！": "达尔・塞恩的觉悟好厉害……！", "というか、こんな大音量で他のパビリオンに迷惑じゃないんでしょうか…… だんだん心配になってきました……！": "话说，这么大的音量不会给其他场馆添麻烦吗……我越来越担心了……！", "リリア": "莉莉娅", "フェトリベの音楽を整理券なしで聞けるんだから、むしろ得してるくらいなのでは": "能不拿号码牌就听到费特里贝的音乐，反而赚到了吧", "ヘルシング": "赫尔辛", "それまずいやつですよ！炎上しちゃいます！": "这样不行！会引发问题的！"}