{"それよりも、すべてのパンツというが……そうはいかん。例のアレだけはわしが頂く！": "话说回来，你说所有的内裤……那可不行。只有那个我要了！", "怪盗シニア": "怪盗席尼亞", "えっ、例のアレ？": "哎，那个？", "フール": "愚者", "知らんの？": "你不知道吗？", "しらん": "不知道", "木を隠すなら森の中、例のアレをスムーズに手に入れるために、 大量にパンツを盗むというコンセプトでカモフラージュしてるとか、そういう……": "想要藏一棵树就要藏在森林里，为了顺利得到那个， 用偷大量内裤来伪装……", "なんだ……？何を言っているんだ……？ええい、とにかく捕まえろ！衛兵！": "怎么了……？你在说什么……？不管了，总之抓住她！卫兵！", "人間さん": "人間君", "はっ！": "在！", "衛兵": "卫兵", "あああああ！たくさんの男たちが私を取り押さえ、拘束し、 己の欲望を任務を口実に発散しようと……！": "啊啊啊啊啊！好多男人抓住我，拘束我， 用任务当借口发泄自己的欲望……！", "ハングドマン": "倒吊人", "そ、そんなつもりはない！": "我，我没那个意思！", "分かっている。分かっているとも。 逃がさないためなら手首を縛ればいいものを、 敢えて胸元が強調されるような縛り方をして私の羞恥を": "我知道。我当然知道。 不过为了不让我逃跑，只要绑住我的手腕就行了， 你却故意用强调胸部的绑法让我感到羞耻", "だから違うって！": "所以说不是的！", "見苦しい嘘などつかなくていい！欲望に正直になれ！ 明らかに興奮した顔をしておいて、何をいまさら！": "不用说那种难看的谎！诚实面对自己的欲望吧！ 你都露出那么兴奋的表情了，事到如今还装什么！", "うっ……いや、これはその……": "呜……不，这是那个……", "あっ……？もしかしてあれはガスの効果……？ 人間さん、衛兵の皆さんには防護フィルムを渡していないんですか？": "啊……？难道是气体的效果……？ 人間君，你没有给卫兵们防护膜吗？", "マジシャン": "魔术师", "渡していない。もっと言えば、俺も使ってない": "没给。更进一步地说，我也没用", "何故！？それでは、みんな……": "为什么！？那么，大家……", "それが狙いなんだよ": "这就是我的目的", "え……意図的に、なんですか……？": "诶……你是故意的吗……？", "各自のパンツにはエルマイトに反応して熱を発する薬剤を塗布している。 マジシャンがガス以外に持って来てくれた、アレだ。 アツアツになった下着を無事に持って帰れるかな、白の夜明けだ――あっつ！": "我在每个人的内裤上都涂了对聖之力有反应的发热药剂。 魔术师除了气体以外还带了那个来。 能不能把变热的内裤平安带回去呢，黎明白夜——好烫！", "んおおおお！股間が熱い！焼けるように熱い！": "嗯哦哦哦哦！胯下好热！热得像火烧一样！", "そりゃそうなりますよね……？": "那是当然的吧……？", "んおおおお！": "嗯哦哦哦哦！", "衛兵たち": "卫兵们", "なんかわからんけど、さっさと魔法を発動するぞ！みんな、用意はいいかっ！": "虽然不知道怎么回事，但赶紧发动魔法吧！大家，准备好了吗！", "逆位置の魔法、発動！！": "反位魔法，发动！！", "あっ……パンツが消えたら……熱が収まった……": "啊……内裤消失了……热度也消退了……", "衛兵１": "卫兵1", "ふう、涼しい……。でもまだ熱がこもってるせいでムレるな……": "呼，凉快了……不过因为还残留着热度，感觉有点闷……", "衛兵２": "卫兵2", "ふう、助かった……": "呼，得救了……", "助かった……では、なぁいっ！": "得救了……才怪！", "領主": "领主", "ひっ": "咿", "まんまとパンツを盗まれてしまったではないか！": "不是被你把内裤偷了个精光吗！", "盗まれましたねぇ": "被偷了呢", "フィフティーン": "十五", "（……この魔法は無差別に、範囲にいる者すべてに適用され、 いまのところ防ぐ手立てもない……）": "（……这个魔法对范围内的人无差别适用， 目前还没有防御手段……）", "（仲間の私も持って行かれた…… 覚悟はしていたけど、公共の場でパンツを履いていないことが、 こんなにも心細いなんて）": "（连我这个同伴的内裤也被偷走了…… 虽然我早有心理准备，但在公共场合不穿内裤， 真的会让人感到如此不安）", "ふふん、ゼロ様の恐ろしさ、思い知ったか！では、さらばだ！": "呼呼，知道零大人的恐怖之处了吗！那么，再见了！", "お、追えっ、追えーっ！": "快，快追，快追！", "……？怪盗シニアの姿も見当たりませんね": "……？怪盗席尼亞也不见了", "確かに。あの人はまだ何もしていないのに、逃げてしまったんでしょうか？": "确实。那个人明明什么都没做，就逃走了吗？", "領主様、宝箱は無事ですか？": "领主大人，宝箱没事吧？", "む……大丈夫なはずだ。何重にも魔法結界を張り巡らせた箱に入っている。 履いているだけのパンツとはセキュリティレベルが違う": "呜……应该没事。它被放在一个设置了好几层魔法结界的箱子里。 安全等级和只是穿在身上的内裤不同", "なるほど。しかし本当に大丈夫なのでしょうか": "原来如此。但是真的没事吗", "むむ……？": "呜呜……？", "シニアはまだ何もしていないし、二の次だ。白の夜明け団の捕獲に全力を注げ！": "席尼亞还没有做什么，先不管他了。全力抓捕白夜黎明团！", "しかし夜闇に姿を隠されては……": "但是他们藏在黑暗中……", "まだだ……あのガスの効果があるだろう": "还有……那个气体应该还有效果吧", "さっき股間がめちゃくちゃ熱くなって苦しんで、終わったのでは？": "刚才股间变得非常热，他们不是痛苦地逃走了吗？", "高まったエルマイトというのは、普通の人はずっと人体に抑え込んで 蓄積できるものじゃないんだ。少しずつでも漏れてしまう。 漏れたエルマイトは衣服が吸収するわけだが……": "普通人是无法将高涨的圣之力一直压抑在体内，然后蓄积起来的。 会一点点地漏出来。 虽然漏出来的圣之力会被衣服吸收……", "さて、そこでこのエルマイトレーダーだ。 エイヴォン研究所で作られた高性能機種、これを衛兵に配布している": "那么，这里就轮到圣之力交易者出场了。 这是在艾文研究所制作的高性能机种，我把它分发给了卫兵", "ああっ！大量のエルマイトが移動しています！": "啊啊！大量的圣之力正在移动！", "パンツそのものが発信機になっているのですか！": "内裤本身就是发信器吗！", "そういうことだ。二段構えの作戦というわけだ……くくっ……": "就是这样。这是两段式的作战……呵呵……", "ちょっと前から思っていたのですが、人間さん今回の作戦で ちょいちょい小悪党の親玉みたいな言動をしてません？": "我从之前开始就在想，人間君在这次的作战中， 不断做出像是小恶党头目一样的言行吧？", "うん……ちょっと自覚ある……": "嗯……我有点自觉……", "よーし、やったぞ！パンツ、ゲットだ！": "好，成功了！我拿到内裤了！", "あれだけの人が集まっている中での犯行、きっと話題になりますよ": "在那么多人聚集的地方犯案，一定会成为话题的", "ムーン": "月亮", "作戦は成功？": "作战成功？", "タワー": "高塔", "でも、領主のプライドもあるので報道規制が敷かれて誰にも知られないかも": "但是，因为领主的自尊，可能会被报道管制，谁也不知道", "ええ？どっちなんですかい": "哎？到底是怎么样啊", "ハイエロファント": "法皇", "いずれにしても、後は逃げるだけだな": "不管怎样，之后就只有逃跑了吧", "ふふん、特別捜査官なんて大したこと――": "呼呼，特别搜查官也没什么大不了的——", "ハイプリーステス": "女祭司", "待って。足音が近づいて来る……！？": "等一下。脚步声正在接近……！？"}