{"おおー！これが海底の国パビリオンですね！さすがに雰囲気あるじゃないですか": "哦哦！這就是海底之國的展廳啊！氛圍感真不錯呢", "犬飼きよか": "犬飼木葉", "わぁっ、人間さん！来てくれたんですね。 どうですか、いろいろ思い出します？": "哇，人間君！你來了啊。 怎麼樣，有沒有想起什麼？", "トリル": "特里爾", "最初に来たときは怪しい不審人物だと思っていたけど、 巡り巡ってトリルの同僚になるなんてね": "最初見到你的時候還以爲是個可疑人物， 沒想到最後居然成了特里爾的同事", "スラー": "斯萊", "ここは竜宮城との共同展示になってるんですよ～。 あちらではセクシーな展示もありますから、ぜひ見て行ってくださいね": "這裏是和龍宮城的聯合展廳哦～ 那邊還有性感的展示，還請務必去看看", "乙姫": "乙姬", "！？ 詳しく": "！？ 請詳細說明", "人間さん": "人間君", "ほら、あれだよ。あたしたちの仲間がなんとすっぽんぽんでくるくる回ってるんだ": "就是那個啦。我們的同伴居然會光着身子轉圈圈", "浦島みずえ": "浦島水繪", "魚じゃないか……そんなことだろうと思ったけど……": "那不是魚嗎……雖然我早就猜到了……", "いやでも見事ですよ。ほらあれ": "不過還真是厲害呢。你看那個", "いやあ、あっしは感動しましたよ": "哎呀，我真是感動啊", "まあ確かに……。人間界の水族館よりも迫力あるしなぁ": "嗯，確實……比人間的水族館更有魄力", "ご主人は刺身、焼き魚、煮魚、どれが好みですかい？": "主人喜歡刺身，烤魚還是煮魚？", "やめろやめろ、国際問題にする気か": "別別別，你想引發國際問題嗎", "お刺身ならご用意がありますよ～": "我們有準備刺身哦～", "あるのかよ……": "還真有啊……", "みんな普通に食べるわよ。そういうものでしょ。 このパビリオンには水辺で暮らす子もたくさん来てくれてるけど、 みんな喜んで食べて帰ってるわよ": "大家都喫得很正常哦。不就是魚嗎。 這個展廳裏有很多生活在水邊的孩子， 大家都開開心心地喫着魚回去的", "へえ……挨拶しようかな……って、えっ": "哦……去打個招呼吧……呃，哎", "あ、じゃあお刺身ってそんなに食べないんだ": "啊，原來你們不怎麼喫刺身啊", "玄武": "玄武", "こふふ……わらわたちの住む場所は乾燥地帯が多いゆえな。 女子たるもの、常にびちょびちょでいたいのじゃが": "呼呼呼……我們住的地方大多是乾燥地帶。 女孩子總是想溼漉漉的嘛", "シェンウー": "神武", "び、びちょびちょ……？": "溼，溼漉漉……？", "グリッサンド": "滑奏", "お肌の潤いというやつじゃよ": "就是說肌膚要水潤嘛", "そう言い換えてもまだいやらしく聞こえるんだよなぁ": "你這樣換種說法還是感覺很下流啊", "わ、わたしにはなんのことだかっ……": "我，我聽不懂你在說什麼……", "亀姫": "龜姬", "もうシェンウーってば、玄武ちゃんや亀姫ちゃんに変なこと教えないでよ": "神武真是的，不要教玄武和龜姬奇怪的東西啦", "霊亀": "靈龜", "そうですね。変なことを覚える時期やペースも人それぞれですからね": "是啊。每個人學習奇怪知識的時期和速度都不一樣呢", "ヘロナ": "赫蘿納", "これみんな、亀ってことなのでは……。 確かに水辺の子だけども。というか、結構いるんだな……": "這不都是烏龜嗎…… 雖然確實都是水邊的孩子。話說，還挺多的啊……", "あ、あの、私もお刺身いただいていいですか": "那，那個，我也可以喫刺身嗎", "パルティー": "帕ルティー", "ええ、もちろんです": "當然可以", "あ、私もぜひお願いします": "啊，我也務必想喫", "ピュルテ": "看板", "あっ、ピュルテさんじゃないすか": "啊，這不是看板嗎", "はぅあ！？人間さん、違うんです。私はお魚さんです。 ピュルテなんて知りませんよ": "哈啊！？人間君，不是的。我是魚。 不認識什麼看板", "留守番を頼んでおいたのに、こんなところでサボってるとは": "我明明拜託你留守，居然在這種地方偷懶", "あうあうあうあう": "啊嗚啊嗚啊嗚啊嗚", "ところで焼き魚はないのか": "話說沒有烤魚嗎", "ごめんなさい、海底の国は水の中にあるので、焼くのは難しいんです": "抱歉，海底之國在水裏，很難烤的", "いや、それ言うけどさ。トリル水属性だったことないじゃない……": "不，就算這麼說，特里爾你不是沒有水屬性嗎……", "バエル": "巴耶爾", "またそのことでイジられるなんて……！": "又因爲這件事被欺負了……！", "傷ついちゃったんですか……？": "受傷了嗎……？", "アクエリアス": "寶瓶座", "いえ美味しいです": "不，很好喫", "たくましいわね": "真堅強啊", "わかった、火属性のときに焼き魚作ればいいんじゃない？": "我知道了，火屬性的時候做烤魚不就好了嗎？", "アイゼルネ": "艾澤爾內", "トリルが火属性のとき、それは……アイドルのときよ！": "特里爾是火屬性的時候，那是……偶像的時候哦！", "スタッカータ": "斯塔卡特", "ということは、トリルのステージが見られるんですね？": "這也就是說，能看到特里爾的舞臺表演吧？", "ふふ……朝から並んで、整理券をもらったかいもあるというもの……": "呼呼……一大早來排隊，拿到號碼牌總算有價值了……", "ドライブラット": "乾草", "わああああああ！": "哇啊啊啊啊啊啊！", "歓声": "歡呼聲", "みんなーっ！最後までついてきてねー！": "大家！請跟我到最後哦！", "やっぱり舞台に上がると楽しいね！テンション上がる！": "站上舞臺果然很開心！情緒高漲！", "ホームズ": "福爾摩斯", "アイドルって楽しいよね！": "做偶像真開心！", "セクス": "性愛", "でも……会場がすごい熱気になってきたよ！": "但是……會場的氣氛變得好熱烈！", "シェイファー": "謝法", "はあ、はあ……熱気がすごくて、これもう俺……ウウッ！？": "哈啊，哈啊……氣氛太熱烈了，我……嗚嗚！？", "オタオーク": "宅半獸人", "オタオークが！？": "宅半獸人！？", "ご主人！このままじゃヤバいんで搬送しましょう！": "主人！這樣下去不妙，快搬走他吧！", "何か前にもこんな…… 次々に倒れるオタオークを運び出す、なんてことをしたような気がするぞ……": "總覺得之前也發生過類似的事……好像還把一個接一個倒下的宅半獸人搬出去……", "はあ、はあ……トリルの活躍を最後まで見届けないと、倒れてなんかいられないっ！": "哈啊，哈啊……我必須見證特里爾活躍到最後，怎麼能倒下！", "ダル・セーニャ": "達爾・塞恩", "ダル・セーニャの覚悟の決まり方がすごい……！": "達爾・塞恩的覺悟好厲害……！", "というか、こんな大音量で他のパビリオンに迷惑じゃないんでしょうか…… だんだん心配になってきました……！": "話說，這麼大的音量不會給其他場館添麻煩嗎……我越來越擔心了……！", "リリア": "莉莉婭", "フェトリベの音楽を整理券なしで聞けるんだから、むしろ得してるくらいなのでは": "能不拿號碼牌就聽到費特里貝的音樂，反而賺到了吧", "ヘルシング": "赫爾辛", "それまずいやつですよ！炎上しちゃいます！": "這樣不行！會引發問題的！"}