{"くぅっ、ま、まずい……！ あたしだけじゃなくて、みんなまで捜査班に顔を見られて……！": "咕，糟，糟了……！ 不光是我，連大家的長相都被搜查班看到了……！", "フール": "愚者", "（……どうやって追跡したんだ。ボクたちが現れたときは 明らかに捕捉できていなかった。ということは、その後に何かあった……）": "（……他是怎麼追蹤到我們的。我們出現的時候，他明顯沒有捕捉到我們的位置。也就是說，之後發生了什麼……）", "ハイプリーステス": "女祭司", "（違いがあるとすればひとつしかない……！）": "（要說有什麼不同的話，只有一個……！）", "みんな！パンツを捨てて、全員バラバラに逃げるよ！": "大家！把內褲扔掉，所有人分頭逃跑！", "！！": "！！", "タワー": "高塔", "そ、そういうことですね！？わっかりましたぁ！": "是，是這麼回事吧！？我明白了！", "ハイエロファント": "法皇", "くっ、見破られたか！？逃がすな、追えっ！ ここで全員……いや、誰かひとりでもいい、必ず捕まえろ！": "咕，被看穿了嗎！？別讓他們跑了，追！在這裏把所有人……不，哪怕是一個人也好，一定要抓住！", "人間さん": "人類君", "はっ！！": "哈！！", "衛兵": "衛兵", "よく分かんないけど、リースが言うなら……もったいないけど、パンツは捨てるっ！": "雖然不是很明白，但既然莉絲這麼說……雖然很可惜，但把內褲扔掉吧！", "私の不幸とは別、ってこと……？だからって良くはないけど……": "也就是說，和我的不幸無關……？雖然這樣也不太好……", "みんなバラバラに逃げたら、その後は……？": "大家分頭逃跑之後，然後呢……？", "ムーン": "月亮", "あたし達が集まるのは一か所しかないだろ！": "我們能集合的地方只有一個吧！", "そういうこと！でもしっかり追手をまいてからね！": "就是這樣！但是要先甩掉追兵！", "パンツを捨て、白の夜明け団と思しき連中は一斉に別方向へと逃走を図る。 なるほど、統率はかなり取れているようだ。 互いの信頼も強く感じられ、一朝一夕の組織ではないことが窺える。": "扔掉內褲，疑似白夜黎明團的傢伙們一起往不同的方向逃跑。原來如此，看來他們相當團結。也能感受到他們之間的強烈信賴，可以看出他們不是一朝一夕的組織。", "見たところ、あの細っこいのがリーダーか……的確に指示も出していたしな……": "看起來，那個瘦小的傢伙是隊長嗎……而且也下達了準確的指示……", "俺はリーダーと思しき、青い髪の少女を追いかけ始めた。 リーダーと見込んだこともそうだが、彼女はもうひとりの仲間と並走している。 うまくやれば二人とも逮捕できるか――という思惑もあった。": "我開始追趕那個看起來像是隊長的藍髮少女。 一方面是因爲我認爲她是隊長，另一方面是因爲她和另一個同伴並肩奔跑。 如果順利的話，也許可以抓住兩個人——我也有這樣的想法。", "ハングのことだから、盾になるつもりなんじゃないの？": "以哈格的性格，應該是打算成爲盾牌吧？", "ふっ……私のことなどお見通しか。そうだ、私達は先輩だからな。 フールやムーン、タワーは必ず逃がしてやらなくてはならない": "呼……你已經看穿我了嗎？是的，我們是前輩。 必須讓愚者，月亮和高塔逃跑", "ハングドマン": "倒吊人", "で、拷問を受けてみたいと思ってるんでしょ？": "然後，你想要被拷問吧？", "ま、まさか。私は崇高な精神で後輩たちを庇おうとしているだけだ": "不，不是的。我只是想用崇高的精神來保護學弟學妹們", "動機はともかく、ボクも同じ気持ちだよ。たぶんハイエロもね": "不管動機如何，我的心情也是一樣的。大概哈伊艾羅也是", "……そうだな。私達に大した未来などない。だが、あいつらにはまだ希望がある": "……是啊。我們沒有什麼大不了的未來。但是，他們還有希望", "そう悲観するほどキミに未来がないとは思わないけど……言いたいことはよく分かるよ": "我不認爲你的未來會那麼悲觀……但我明白你想說什麼", "そうだな。パンツを失っても、そのプライドだけは……失いたくない": "是啊。即使失去了內褲，我也……不想失去自尊", "はぁ、はぁ……なんとか追手をまけたみたいだな……。みんなは、無事かな……": "哈啊，哈啊……看來總算是甩掉追兵了……大家，都平安無事嗎……", "あっ、フール様！よかった、無事だったんですね": "啊，愚者大人！太好了，您平安無事", "私も……戻って来れた。不幸体質が発揮されずに済んだみたい": "我也……回來了。看來沒有發揮不幸體質", "おおーっ、よかった！でも、後の３人は……まだ……？": "哦哦，太好了！但是，剩下的3個人……還沒……？", "くぅっ、ちょこまかと……！なかなかスタミナもあるようだな。 毎日リルやドロシーに付き合って走り込みをしていなかったら、 俺もどうなっていたことやら……": "咕，跑來跑去的……！看來體力也相當充沛啊。 要不是我每天陪莉露和桃樂絲一起跑步鍛鍊， 我現在可能也已經不行了……", "二人で並走していた相手だったが、途中でまた二手に分かれてしまった。 もう片方をフィフティーンに任せ、俺は青髪を追い続けている。": "雖然我們兩人並排跑着，但中途又再次分頭行動了。 我把另一個交給十五，自己繼續追着藍髮。", "屋根伝いに逃走するその行動は、いかにも盗賊っぽい。とは言え、 逃げるには目立ちすぎているようにも思う。": "沿着屋頂逃跑的行動，確實很有盜賊的風格。話雖如此， 我也覺得她逃跑的方式太顯眼了。", "（もしかすると、仲間のために敵を引き付けているのかもな……）": "（說不定，是爲了同伴而吸引敵人……）", "いや、もしかするとではないだろう。センサーに未だに彼女だけが反応する。 おそらくパンツを数枚、持っているに違いない。": "不，應該不是說不定。傳感器現在依然只有她有反應。 她恐怕還拿着幾件內褲。", "ほーら、捕まえられるものなら捕まえてみなよ！": "來啊，能抓到我的話就來試試看啊！", "んぎぎ……": "嗯嘰嘰……", "彼女が煽って来た、そのときだった。": "就在她挑釁我的時候。", "うわっ！？": "嗚哇！？", "持っていた紐パンが、屋根の上にあった風見鶏に引っかかる。 走っていたところを急に引っ張られればバランスを崩すのは当然で――": "她拿着的繩內褲，被屋頂上的風向標勾住了。 在奔跑的時候突然被拉住，失去平衡也是理所當然的——", "しまった……っ！うわああぁぁぁっ！！": "不妙……！嗚哇啊啊啊啊啊！！", "まずいっ！": "不妙！", "屋根から転落する青髪。もともと極悪人だとは思っていなかったし、 何よりも考えるより先に身体が、彼女を受け止めるべく動いていた。": "藍髮從屋頂上摔了下來。我本來就不認爲她是個大壞蛋， 而且在思考之前，我的身體就爲了接住她而動了起來。", "うわぁっ！！": "嗚哇！！", "いったた……": "好痛……", "ふたり、もんどり打って地面に落下する。背中が痛いが、大怪我はしていない。 一方の彼女も、どうやら意識もあるし無事のようだ。": "我們兩個一起翻滾着掉到了地上。雖然背很痛，但沒有受重傷。 而她似乎也還有意識，看起來沒事。", "（おっと……！？）": "（哦……！？）", "庇いにいったので、俺の身体は彼女の下敷きになっているのだが…… 顔の上に何か乗っている。お互いの体勢をよく確認すると、 彼女は俺の顔に座るような格好になっていた。": "因爲保護了她，我的身體成了她的墊子…… 但我的臉上有什麼東西。仔細確認彼此的姿勢後， 發現她變成了坐在我的臉上的姿勢。", "ということは、目の前にあるのはこの子のパンツ……！": "這也就是說，眼前的是她的內褲……！", "俄然、エルマイトが高まってきてしまう。が、すぐに違和感に気が付いた。": "突然，聖之力高漲起來。但是，我立刻注意到了違和感。", "なに……ボクのこと、庇ったの……？どうして……": "什麼……你保護了我嗎……？爲什麼……", "そんなことはいい。それより、お前……": "那種事無所謂。比起那個，你……", "顔の上に乗っている彼女は、温かく柔らかな感触だった。だが、その形は…… 二つの丸い感触と、細長い何か。とてもよく、慣れ親しんだ形状。": "坐在臉上的她，有着溫暖而柔軟的觸感。但是，那個形狀…… 兩個圓形的觸感，和細長的某種東西。非常熟悉，非常熟悉的形狀。", "お前、まさか……男っ！？": "你，難道是……男人！？", "あれ、もしかして気づいちゃった？": "哎呀，難道你注意到了嗎？"}