{"足音って、まさか追手か！？": "步伐聲，難道是追兵嗎！？", "フール": "愚者", "この甲冑の音、間違いない。早くここから逃げるよ！": "這個甲冑的聲音，不會錯的。快點從這裏逃走！", "ハイプリーステス": "女祭司", "わかった……！": "我知道了……！", "タワー": "高塔", "みんなっ、パンツは分担して持っていくぞ。 誰かひとりがうっかり落としても、全部失くすことにならないようにだ！": "大家，內褲要分擔着拿。 要是有人不小心掉了，就全部都丟了！", "フールさんにしては理性的な判断ですね": "愚者小姐做出了很理性的判斷呢", "ハイエロファント": "法皇", "そうだろ、そうだろ！あたしは賢いからな！": "是吧，是吧！我很聰明的！", "普通って言われただけみたいなものなのに": "雖然只是被說成普通而已", "まあまあ。それより早く逃げましょう": "好了好了。比起這個，快點逃吧", "ムーン": "月亮", "いたぞー！こっちだ！！": "在這裏！在這裏！！", "衛兵１": "衛兵1", "東門から周りこめ！": "從東門繞過去！", "衛兵２": "衛兵2", "くっ……屋敷の周りに植えられた木々は、かなり生い茂っている。 視界がそうそう効いているとは思えないが…… 奴ら、ピンポイントで追いかけてくるぞ": "咕……房子周圍的樹木，長得相當茂盛。 雖然我覺得視野應該不會太好…… 但是那些傢伙，卻能準確地追過來", "ハングドマン": "倒吊人", "暗視ゴーグルでも持ってるんじゃないですかい！？": "他們是不是有夜視鏡啊！？", "だったら……これでどうだ！『デコイ・ライト』！": "那麼……這個怎麼樣！『誘餌之光』！", "うわっ！": "嗚哇！", "視界を物理的に奪っておいてからの、これ！『ウォーム・ウィンド』！": "先奪走他們的視野，然後再來這招！『暖風』！", "そいつはいったい……うわっ、なんか生温かい湿った風が！": "那傢伙到底……嗚哇，怎麼有一股溫熱的風！", "暗視ゴーグルの類なら、いまの光と、そして放った熱源で惑わされるはず。 だいたい、そういうので追跡することが多いからね": "如果是夜視鏡的話，應該會被剛纔的光和熱源所迷惑。 大概是因爲他們經常用那種東西來追蹤吧", "さすがリース様。炎を放ったら木に燃え移りますからね。 生温かい風だけで、温度センサーを惑わすには十分です": "不愧是莉絲大人。如果放出火焰的話，會燒到樹上。 只要放出溫熱的風，就足以迷惑溫度傳感器了", "あんな微妙な温度の魔法なんて、逆に調整が難しそうですねぇ": "那種溫度微妙的魔法，調整起來反而很困難呢", "そうでもないよ。あれは自分の体温を空気中の水分に移動させる魔法なんだ。 あれより少し高くしろって言われると、それは確かに調整が大変だけど": "也不是這樣。那是將自己的體溫轉移到空氣中的水分中的魔法。 如果要調高一點的話，確實會很麻煩", "あれがリースの体温？結構、高いんだな。 私なんて血圧も低いからか、いつも体温が低いぞ": "那是莉絲的體溫？還挺高的啊。 我的血壓很低，所以體溫總是很低", "まあ一般的に、ボクはみんなよりも――": "一般來說，我比大家——", "くそっ、生温かくて気持ち悪いな！": "好煩，溫熱的風好惡心！", "だが、いたぞ！くそっ、不快にする魔法を使ってくるとは！": "但是，找到了！可惡，竟然使用讓人不快的魔法！", "追ってきてる！？な、なんで……": "追過來了！？爲，爲什麼……", "やばーいっ！逃げろ、逃げろっ！": "不妙！快逃，快逃！", "……ボクの体温なのに、不快とか気持ち悪いとか言われると、ちょっと傷つくな……": "……明明是我的體溫，卻被人說噁心，有點受傷啊……", "いや、リースさんの体温って知れば、あいつらも喜ぶはずですって": "不，如果知道莉絲的體溫的話，他們應該會很高興的", "みんな、こっち。細い、普段使ってない通路がある": "大家，這邊。有一條狹窄的，平時不使用的通道", "おお！ツイてるな！": "哦！真幸運！", "事前に調べておいた": "我事先調查過了", "運ではなく、タワーさんが真面目に下調べをしていた成果ということですね。 さすがタワーさん、素晴らしいです": "不是運氣，而是高塔先生認真調查的成果呢。 不愧是高塔先生，太棒了", "よし、急ぐぞ": "好，快走吧", "（人間さんたちはフールたちを追って行ってしまった…… パンツを持っている限り追われてしまう…… なんとか連絡を取りたいけど、この状況じゃ通話は無理だわ……）": "（人類君們追着愚者他們走了…… 只要拿着內褲就會被追…… 雖然想聯繫他們，但這種情況下無法通話……）", "マジシャン": "魔術師", "……やはり確かめた方がいいのか？": "……果然還是確認一下比較好吧？", "領主": "領主", "と、思いますが": "我也這麼想", "衛兵": "衛兵", "（メッセージを見る余裕はあるかしら……。 一応、パンツにセンサーが付いてる、とは送ったけど…… ちゃんと伝わるかどうか……）": "（有時間看信息嗎……。 我姑且發了條信息說內褲上裝了傳感器…… 不知道他們有沒有看到……）", "シュレディンガーの猫、という話をご存じですかな。 開けて見ないことには、あるかどうかは分からないのです": "你知道薛定諤的貓嗎？ 不打開看看的話，就不知道到底有沒有", "そうだな……万一、盗まれていたら……": "是啊……萬一被偷了的話……", "よし、オープン！！": "好，打開！！", "ん……？領主様、その箱は確か大切な宝……": "嗯……？領主大人，那個箱子不是重要的寶……", "ええっ！？中身のそれ、まさか噂の『黄金のTバック』では": "哎哎！？裏面的東西，難道是傳說中的“黃金的丁字褲”嗎", "しーっ、シニアに聞かれたらどうする！だが、よかった。無事なようだな": "噓——要是被席尼亞聽到的話怎麼辦！但是，太好了。看來是平安無事", "残念ですが領主様。既にシニアには聞かれていますよ": "非常遺憾，領主大人。席尼亞已經聽到了哦", "えっ？": "哎？", "私が――": "因爲我——", "シニアなのですからね！": "就是席尼亞！", "怪盗シニア": "怪盜席尼亞", "あっ！？ま、待て！箱を返せ！": "啊！？等，等等！把箱子還給我！", "怪盗シニア！？いないと思ったら衛兵に化けていたなんて！ だ、誰か！誰か来てください！！": "怪盜席尼亞！？我還以爲你不在，沒想到居然化身爲衛兵了！來，來人啊！快來人啊！！", "はぁ、はぁ……ここまで来れば大丈夫だろ……": "哈啊，哈啊……到這裏應該就沒事了吧……", "くっくっく……": "咯咯咯……", "人間さん": "人類君", "人間さん、だから悪役すぎますって": "人類君，你這壞人演得也太過了吧", "フィフティーン": "十五", "人間さん特別捜査官！？ど、どうしてここに": "人類君特別搜查官！？爲，爲什麼你會在這裏", "先回りされていた……？まさか、私の不幸体質のせいで……": "被搶先一步了……？難道，是因爲我的不幸體質……", "残念だったな。俺が用意したこの装置があれば、 お前たちの居場所は手に取るように分かる。さあ、神妙にお縄につけ！": "非常遺憾。只要有我準備的這個裝置，你們的所在位置就一目瞭然。好了，乖乖束手就擒吧！"}