{"くぅっ、ま、まずい……！ あたしだけじゃなくて、みんなまで捜査班に顔を見られて……！": "咕，糟，糟了……！ 不光是我，连大家的长相都被搜查班看到了……！", "フール": "愚者", "（……どうやって追跡したんだ。ボクたちが現れたときは 明らかに捕捉できていなかった。ということは、その後に何かあった……）": "（……他是怎么追踪到我们的。我们出现的时候，他明显没有捕捉到我们的位置。也就是说，之后发生了什么……）", "ハイプリーステス": "女祭司", "（違いがあるとすればひとつしかない……！）": "（要说有什么不同的话，只有一个……！）", "みんな！パンツを捨てて、全員バラバラに逃げるよ！": "大家！把内裤扔掉，所有人分头逃跑！", "！！": "！！", "タワー": "高塔", "そ、そういうことですね！？わっかりましたぁ！": "是，是这么回事吧！？我明白了！", "ハイエロファント": "法皇", "くっ、見破られたか！？逃がすな、追えっ！ ここで全員……いや、誰かひとりでもいい、必ず捕まえろ！": "咕，被看穿了吗！？别让他们跑了，追！在这里把所有人……不，哪怕是一个人也好，一定要抓住！", "人間さん": "人类君", "はっ！！": "哈！！", "衛兵": "卫兵", "よく分かんないけど、リースが言うなら……もったいないけど、パンツは捨てるっ！": "虽然不是很明白，但既然莉丝这么说……虽然很可惜，但把内裤扔掉吧！", "私の不幸とは別、ってこと……？だからって良くはないけど……": "也就是说，和我的不幸无关……？虽然这样也不太好……", "みんなバラバラに逃げたら、その後は……？": "大家分头逃跑之后，然后呢……？", "ムーン": "月亮", "あたし達が集まるのは一か所しかないだろ！": "我们能集合的地方只有一个吧！", "そういうこと！でもしっかり追手をまいてからね！": "就是这样！但是要先甩掉追兵！", "パンツを捨て、白の夜明け団と思しき連中は一斉に別方向へと逃走を図る。 なるほど、統率はかなり取れているようだ。 互いの信頼も強く感じられ、一朝一夕の組織ではないことが窺える。": "扔掉内裤，疑似白夜黎明团的家伙们一起往不同的方向逃跑。原来如此，看来他们相当团结。也能感受到他们之间的强烈信赖，可以看出他们不是一朝一夕的组织。", "見たところ、あの細っこいのがリーダーか……的確に指示も出していたしな……": "看起来，那个瘦小的家伙是队长吗……而且也下达了准确的指示……", "俺はリーダーと思しき、青い髪の少女を追いかけ始めた。 リーダーと見込んだこともそうだが、彼女はもうひとりの仲間と並走している。 うまくやれば二人とも逮捕できるか――という思惑もあった。": "我开始追赶那个看起来像是队长的蓝发少女。 一方面是因为我认为她是队长，另一方面是因为她和另一个同伴并肩奔跑。 如果顺利的话，也许可以抓住两个人——我也有这样的想法。", "ハングのことだから、盾になるつもりなんじゃないの？": "以你的性格，应该是打算成为盾牌吧？", "ふっ……私のことなどお見通しか。そうだ、私達は先輩だからな。 フールやムーン、タワーは必ず逃がしてやらなくてはならない": "呼……你已经看穿我了吗？是的，我们是前辈。 必须让愚者，月亮和高塔逃跑", "ハングドマン": "倒吊人", "で、拷問を受けてみたいと思ってるんでしょ？": "然后，你想要被拷问吧？", "ま、まさか。私は崇高な精神で後輩たちを庇おうとしているだけだ": "不，不是的。我只是想用崇高的精神来保护学弟学妹们", "動機はともかく、ボクも同じ気持ちだよ。たぶんハイエロもね": "不管动机如何，我的心情也是一样的。大概教皇也是", "……そうだな。私達に大した未来などない。だが、あいつらにはまだ希望がある": "……是啊。我们没有什么大不了的未来。但是，他们还有希望", "そう悲観するほどキミに未来がないとは思わないけど……言いたいことはよく分かるよ": "我不认为你的未来会那么悲观……但我明白你想说什么", "そうだな。パンツを失っても、そのプライドだけは……失いたくない": "是啊。即使失去了内裤，我也……不想失去自尊", "はぁ、はぁ……なんとか追手をまけたみたいだな……。みんなは、無事かな……": "哈啊，哈啊……看来总算是甩掉追兵了……大家，都平安无事吗……", "あっ、フール様！よかった、無事だったんですね": "啊，愚者大人！太好了，您平安无事", "私も……戻って来れた。不幸体質が発揮されずに済んだみたい": "我也……回来了。看来没有发挥不幸体质", "おおーっ、よかった！でも、後の３人は……まだ……？": "哦哦，太好了！但是，剩下的3个人……还没……？", "くぅっ、ちょこまかと……！なかなかスタミナもあるようだな。 毎日リルやドロシーに付き合って走り込みをしていなかったら、 俺もどうなっていたことやら……": "咕，跑来跑去的……！看来体力也相当充沛啊。 要不是我每天陪莉露和桃乐丝一起跑步锻炼， 我现在可能也已经不行了……", "二人で並走していた相手だったが、途中でまた二手に分かれてしまった。 もう片方をフィフティーンに任せ、俺は青髪を追い続けている。": "虽然我们两人并排跑着，但中途又再次分头行动了。 我把另一个交给十五，自己继续追着蓝发。", "屋根伝いに逃走するその行動は、いかにも盗賊っぽい。とは言え、 逃げるには目立ちすぎているようにも思う。": "沿着屋顶逃跑的行动，确实很有盗贼的风格。话虽如此， 我也觉得她逃跑的方式太显眼了。", "（もしかすると、仲間のために敵を引き付けているのかもな……）": "（说不定，是为了同伴而吸引敌人……）", "いや、もしかするとではないだろう。センサーに未だに彼女だけが反応する。 おそらくパンツを数枚、持っているに違いない。": "不，应该不是说不定。传感器现在依然只有她有反应。 她恐怕还拿着几件内裤。", "ほーら、捕まえられるものなら捕まえてみなよ！": "来啊，能抓到我的话就来试试看啊！", "んぎぎ……": "嗯叽叽……", "彼女が煽って来た、そのときだった。": "就在她挑衅我的时候。", "うわっ！？": "呜哇！？", "持っていた紐パンが、屋根の上にあった風見鶏に引っかかる。 走っていたところを急に引っ張られればバランスを崩すのは当然で――": "她拿着的绳内裤，被屋顶上的风向标勾住了。 在奔跑的时候突然被拉住，失去平衡也是理所当然的——", "しまった……っ！うわああぁぁぁっ！！": "不妙……！呜哇啊啊啊啊啊！！", "まずいっ！": "不妙！", "屋根から転落する青髪。もともと極悪人だとは思っていなかったし、 何よりも考えるより先に身体が、彼女を受け止めるべく動いていた。": "蓝发从屋顶上摔了下来。我本来就不认为她是个大坏蛋， 而且在思考之前，我的身体就为了接住她而动了起来。", "うわぁっ！！": "呜哇！！", "いったた……": "好痛……", "ふたり、もんどり打って地面に落下する。背中が痛いが、大怪我はしていない。 一方の彼女も、どうやら意識もあるし無事のようだ。": "我们两个一起翻滚着掉到了地上。虽然背很痛，但没有受重伤。 而她似乎也还有意识，看起来没事。", "（おっと……！？）": "（哦……！？）", "庇いにいったので、俺の身体は彼女の下敷きになっているのだが…… 顔の上に何か乗っている。お互いの体勢をよく確認すると、 彼女は俺の顔に座るような格好になっていた。": "因为保护了她，我的身体成了她的垫子…… 但我的脸上有什么东西。仔细确认彼此的姿势后， 发现她变成了坐在我的脸上的姿势。", "ということは、目の前にあるのはこの子のパンツ……！": "这也就是说，眼前的是她的内裤……！", "俄然、エルマイトが高まってきてしまう。が、すぐに違和感に気が付いた。": "突然，圣之力高涨起来。但是，我立刻注意到了违和感。", "なに……ボクのこと、庇ったの……？どうして……": "什么……你保护了我吗……？为什么……", "そんなことはいい。それより、お前……": "那种事无所谓。比起那个，你……", "顔の上に乗っている彼女は、温かく柔らかな感触だった。だが、その形は…… 二つの丸い感触と、細長い何か。とてもよく、慣れ親しんだ形状。": "坐在脸上的她，有着温暖而柔软的触感。但是，那个形状…… 两个圆形的触感，和细长的某种东西。非常熟悉，非常熟悉的形状。", "お前、まさか……男っ！？": "你，难道是……男人！？", "あれ、もしかして気づいちゃった？": "哎呀，难道你注意到了吗？"}