{"あっ、人間さんだ！どう、楽しんでる？": "啊，是人間君！怎麼樣，玩得開心嗎？", "フントラウテ": "溫特華斯", "絶対に明日は筋肉痛になる予感がするけど、楽しんではいる……かな……": "雖然感覺明天肯定會肌肉痠痛，但還算開心……吧……", "人間さん": "人間君", "人間さんとフントラウテじゃーん！見ていってよ、ネバーランド館！ すごくない？スカルロックの景色が再現されてるんだよ": "是人間君和溫特華斯！來看看夢幻島館吧！很厲害吧？再現了骷髏巖的景色哦", "ティンカー・ベル": "汀可貝兒", "ティンカってば現金だなぁ。さっきまでネバーランドを代表するものが 海賊っぽい感じだとイメージがどうのこうのって言ってたくせに": "汀可真是現實啊。明明剛纔還說代表夢幻島的東西要有海盜的感覺，形象要這樣那樣的", "ペトラパン": "佩特拉潘", "だって！もう作っちゃったもんはしょうがないし、普通に力作なんだからさ。 みんなに見てもらわなくちゃ": "因爲！已經做出來了也沒辦法，而且這可是我的精心之作。 必須讓大家看看纔行", "おや、お揃いで。ぜひ体験していってくださいね": "哎呀，大家都來了。請務必來體驗一下", "フック": "虎克", "え……また体験型なのか……": "咦……又是體驗型的嗎……", "海賊船体験ができるぞ。こっちの巨大プールに浮かべた船に乗ると……": "可以體驗海盜船哦。只要坐上漂浮在這邊巨大泳池裏的船……", "チクタル": "奇庫塔魯", "制限時間内に、相手よりも大砲を食らわせられたら勝ちだよ！": "在限制時間內，比對手射出更多炮彈就贏了！", "ジョリー": "喬利", "相手って、フックでもジョリーでもないのか？じゃあ誰が――": "對手不是虎克也不是喬利嗎？那到底是誰——", "いっくぞー！ぶちのめせぇ！": "出發！幹掉他們！", "キッド": "基德", "ふふっ、私達の砲撃に耐えられるはずがありませんからね": "呵呵，他們不可能承受得住我們的炮擊", "モーガン": "摩根", "……皆殺しだ": "……殺光他們", "ティーチ": "提茲", "本職じゃないかー！！しかも殺すとか言ってるし！！": "不是專業的嗎！！而且居然還說要殺光他們！！", "大丈夫だよ、こっちもちゃんと本職の海賊がサポートするから": "不用擔心，我們這邊也有專業的海盜來協助", "あぁん！襲い来る砲弾っ！船とともに沈みゆく恐怖……たまんなぁい！": "啊啊！襲來的炮彈！和船一起沉沒的恐懼……真讓人受不了！", "ロロノア": "羅羅諾亞", "ふふ……かわいい子ウサギちゃん。 怖がらなくていいから、リラックスして僕にすべてを委ねてごらん？": "呵呵……可愛的小兔子。不用害怕，放輕鬆把一切都交給我吧？", "アン・ボニー": "安·博林", "あたしは子ウサギちゃんじゃなくて犬系女子なんだけど～！？": "我不是小兔子，是犬系女子啦～！？", "役に立ちそうにない！！": "根本派不上用場啊！！", "はい、そこまで！５４－５９でティーチ側の勝利！": "好了，到此爲止！54－59，提茲隊獲勝！", "ターロン": "塔羅", "はぁはぁ……がんばったよな、俺……": "哈啊哈啊……我努力過了……", "５０－５０の大記録を遥かに超えてるから、これはすごい数字だよ": "這個比分遠遠超過了50－50的記錄，真是個驚人的數字啊", "なんか気になる数字だな……": "這個數字怎麼這麼讓人在意……", "ねえねえ、体験型アトラクションだけじゃないんだよ。 展示もしっかりしてるから見ていってよ": "喂喂，這裏可不止有體驗型遊樂設施哦。 我們還準備了展覽，去看看吧", "そうさせてもらうかな……体力やばいし……": "好吧……畢竟我快沒體力了……", "私達のテントの中に展示を用意してあるんだよ。雰囲気あるでしょ？": "我們在帳篷裏準備了展覽。很有氣氛吧？", "タイガーリリー": "虎眼石", "懐かしいでしょ。人間さんがオズの国に次に来た場所ってことで 当時のこともちゃんと説明してあるんだよ": "很懷念吧。我們還詳細地說明了人間君在奧茲國之後的去處", "おお……こんなこともあったな……": "哦哦……還發生過這種事啊……", "フックが悪い": "都是虎克的錯", "フックは悪いやつ": "虎克是個壞傢伙", "ウェンディ": "溫蒂", "いくらでもイジってよ……もう黒歴史で確定だから……": "儘管欺負他吧……這已經是黑歷史了……", "あれ？なんか黒塗りになってるところがあるけど": "咦？怎麼有部分被塗黑了", "ピコピコピーン！ずばりそれ、犯罪とか不祥事やっちゃった系の人なんじゃない？": "噗嗤噗嗤！那傢伙，該不會是犯罪或者做了什麼不光彩的事吧？", "ホームズ": "福爾摩斯", "いきなり横から入ってきて失礼なこというなー！これはペトラだよ！": "別突然插嘴說這麼失禮的話！這是佩特拉啊！", "……当時は黒塗りだったんだ……。 そのせいで不祥事とか、不倫とか、整形前とか言われるんだよ……": "……當時被塗黑了啊……。 因此被說成是做了不光彩的事，或者出軌，或者整形前之類的……", "うう、もう僕は引きこもるよ……": "嗚嗚，我要閉門不出……", "あっ、部屋に入っちゃったわ": "啊，進房間了", "開けなさい。開けないとごはん抜きにしてスホマを取り上げて勉強漬けにしますよ": "快開門。不開的話就罰你不許喫飯，沒收手機讓你學習", "ダーリング夫人": "達令夫人", "いやそんなの絶対出てこないじゃん！": "不，這樣她肯定不會出來的！", "じゃあどうするっていうんです": "那要怎麼辦", "ペトラ―？": "佩特拉？", "ペトラ、ドアを開けなさい。どうした、おーい開けてくれ": "佩特拉，快開門。怎麼了，喂，快開門", "急に何かの狂気をまとい始めてない？": "怎麼突然開始發狂了？", "アルター・ティンカ": "阿爾塔・汀可", "ペトラ、聞いてるのー？おーい、おかしいなあ。おーい開けてくれー": "佩特拉，你聽到了嗎？喂，好奇怪啊。喂，快開門", "お、開いてるじゃないか……": "哦，這不是開着嗎……", "ティンカが怖い！なんか目がイッちゃってる！": "汀可好可怕！眼神都變了！", "あ、出てきた": "啊，出來了", "ふう……もう過去は過去だと割り切ることにしたよ": "呼……我已經決定把過去當做過去了", "切り替え早いな": "切換得真快啊", "まあ、顔が出てたからって仲間になるまでに数年かかった私みたいな人もいるわけだし": "也是，也有像我這樣，雖然露了臉，但花了好幾年才和大家成爲朋友的人", "そうだよね。世の中にはそういう人もたくさんいるんだよね": "是啊。世上也有很多這樣的人", "……私の顔に何か？": "……我的臉上有什麼嗎？", "ペロー": "佩羅", "別に展示見てるだけなんだけど、文句あるの？": "我們只是在看展覽而已，你有意見嗎？", "キャロル": "卡蘿爾", "いやいやいや！気にしないで！ペトラってば、人の顔をじろじろ見ちゃだめだってば": "不不不！別在意！佩特拉，不能盯着別人的臉看啦", "そうですよ。私なんて整形疑惑が出てから、 しばらく人の目が気になって外に出れなかったんですから": "就是啊。我自從傳出整形的傳聞後，就因爲在意別人的目光而好一陣子不敢出門", "此花咲": "此花咲", "男子三日会わざれば、なんていうけど…… 女子のほうがすぐに見た目が変わったりすることあるからなぁ……": "俗話說士別三日當刮目相看…… 女生的外表變化得更快呢……"}