{"ぴょんぴょんぴょーん！": "跳跳跳！", "リラ": "裏菈", "いらっしゃい、人間さん。ここはワンダーランド館よ": "歡迎光臨，人間君。這裏是仙境館哦", "アリス": "愛麗絲", "隣の海底の国パビリオンは大盛況のようじゃな。 さっきから爆音で音楽が流れて来ておったが……": "鄰邊的海底之國展廳好像很熱鬧啊。 從剛纔開始就一直有音樂聲傳過來……", "アゾソレム": "阿索塞隆", "公式が謝罪声明出したから、もう許してやってくれ": "官方都道歉了，就原諒他們吧", "人間さん": "人間君", "たぶん機材の設定がうまくいってなかったんでしょうね": "大概是器材的設定沒做好吧", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "そんなことより、あたしたちのパビリオンが大丈夫なのか 気にしたほうがいいんじゃないの？": "不如說，我們這邊的展廳沒問題嗎？ 不如多關心一下這邊吧？", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "ぴょんぴょんぴょーん": "跳跳跳", "ザガン": "撒共", "こんにちは。ぴょんぴょんしていますね。 それはもう、ぴょんぴょんしているということじゃないんでしょうか": "你好。你跳得好高啊。 那不就是跳跳跳嗎", "あ……人間さん、よかった。あのね、ザガンちゃんがおかしくなっちゃったの": "啊……人間君，太好了。那個，撒共醬變得好奇怪", "プルソン": "普爾森", "変なキノコでも食べてなければいいんだけど": "只要沒喫奇怪的蘑菇就好", "たいへん、たいへん。皆さんにお知らせしなくちゃ。でも何を？": "不妙，不妙。必須通知大家。但是要通知什麼？", "ルース": "魯斯", "私に聞かれても": "你問我我也不知道啊", "アリス・ミルズ": "愛麗絲・米爾茲", "なんだっけ、何を伝えるんだっけ。どうしましょう、どうしましょう": "是什麼來着，要通知什麼來着。怎麼辦，怎麼辦", "Ｄｏするんだね": "要Ｄｏ吧", "タリー": "塔莉", "どぅー！": "ｄｏ！", "なんかもう狂気すら感じちゃうよ": "總覺得有點瘋狂啊", "マホラガ": "摩睺羅伽", "いらっしゃいませ。お客様にはただいま無料で狂気をお届けしています": "歡迎光臨。現在正在向客人免費提供瘋狂", "もうこっちがお金払った方がいいくらいだにゃ": "我都想付錢了喵", "チェシャ―": "柴郡―", "ふわぁ……眠い……": "呼哇……好睏……", "マウラ": "睡鼠", "隣のパビリオンから大音量で音楽が流れてきたから寝不足なの？": "鄰邊展廳的音樂音量太大了，所以你沒睡夠嗎？", "まだ音響のことイジるつもりなの……": "還打算調整音響嗎……", "こいつらはずっとこの調子なのだろうな。どこで間違えたのやら": "這些傢伙一直都是這樣吧。到底哪裏出錯了", "エルザ": "艾爾莎", "きゃはっ、いいのよこれで。楽しいでしょ。間違ってなんかないの": "嘿呀，這樣就好。很開心吧。沒有出錯", "キャロル": "卡蘿爾", "キャロルも参加していたのか……！": "卡蘿爾也參加了啊……！", "なあに？だって担当作家なんだからいるに決まってるし。 むしろ顔を出さないやつのほうが薄情じゃない？": "怎麼了？我可是負責的作家，肯定在啊。 不露面的傢伙才薄情吧？", "そうだよね。薄情ってことはつまり、ジョーがうっすらしてるんだよね": "是啊。薄情也就是喬薄薄的吧", "ジョーってなんだい": "喬是什麼", "お水が飛び出す音だよ": "是水噴出來的聲音哦", "うっすらってなんだい": "薄薄的又是什麼", "そんなでもないけど、ちょっとあるってことだよ": "雖然不是那樣，但就是有點的意思", "つまりお水がちょっと出てるんだね": "就是水有點出來了", "でもキャロルはいま、薄情『じゃない』って言ったよ。 だから、その反対なんじゃないかな": "但是卡蘿爾剛纔說了“不”薄情吧。 所以，就是相反的意思吧", "じゃあ特濃汁ってこと！": "那就是特濃汁！", "（おいおい、あのキャロルにそんな言い方して大丈夫なのか……？）": "（喂喂，對卡蘿爾說這種話真的沒問題嗎……？）", "きゃはははははっ！そう、あたし特濃なの！": "嘿哈哈哈哈哈！沒錯，我就是特濃的！", "大丈夫なんだ……": "沒問題啊……", "そうだよな、キャロルって濃いキャラしてるしな！": "也是啊，卡蘿爾的角色形象就是很濃！", "は？何ふざけたこと言ってんの？血みどろにされたい？": "哈？你在說什麼胡話？想被我血染嗎？", "えええ……自分の作品にだけ甘いタイプの人だった……": "哎哎哎……原來她是隻對自己的作品寬容的類型啊……", "狂ってるで言えば、あたしも困ってるんだぞ。 みんながあたしを狙ってる気がして、頭がおかしくなりそうだ": "要說發瘋的話，我也很困擾啊。 感覺大家都在盯着我，腦子都快壞掉了", "バンダースナッチ": "潘達斯奈奇", "どうしてそんな被害妄想を？": "爲什麼會有這種被害妄想？", "ソルダ・スート": "索多・史特", "妄想ではないとしたら？バンダースナッチを捕まえて 『テンセイ』とかいう魔術だか何かをかけようとしていると、よく聞くが": "如果不是妄想呢？我經常聽說有人想抓住潘達斯奈奇，對你施加『轉生』之類的魔術", "ジャバウォック": "賈巴沃克", "よく分かんないけど、怖いから逃げ回ってるんだぞ": "雖然不太清楚，但因爲很可怕，所以我一直在逃跑", "天下のバンダースナッチともあろう者が": "天下聞名的潘達斯奈奇竟然會這樣", "転生と言えば、なんだか転生が更にしやすくなったって噂ね": "說到轉生，聽說轉生好像變得更簡單了", "もしくは、更に美味しくなったのかもしれない": "或者說，可能變得更美味了", "それって量が減ったときのことだよね～？あれ悲しいなぁ。 十分、いまのままで美味しいから減らさないでほしい": "那是量減少的時候吧～？好傷心啊。 現在這樣就很好喫了，希望不要減少", "もしかして転生したら、この子たちも少しまともになったりしないのかしら": "轉生之後，這些孩子會不會稍微正經一點呢", "そんな次元じゃないと思うがのう": "我覺得不是那個次元的問題", "タリー！！": "塔莉！！", "はーい！": "在！", "また何か始まった……": "又開始搞什麼了……", "何が好きー？": "喜歡什麼？", "シルクハット～じゃなくて、カ・ツ・ラ♪": "大禮帽～不對，假・發♪", "カツラは帽子の種類じゃないってば": "假髮不是帽子的種類啦", "アリスー！ワンダーなほう！": "愛麗絲！Wonder的那邊！", "えっ、は、はーい！": "咦，好，好的！", "だ、大冒険……じゃなくて……えっと、あ……あ、なた……": "大，大冒險……不對……呃，你……你……", "！！": "！！", "あまずっぱーい！": "好酸好甜！", "熟しきったマンゴーより甘酸っぱいね": "比熟透了的芒果還要酸甜呢", "それもうドロ甘なのでは": "那已經甜到膩了吧", "じゃあ熟しきったざくろ！": "那就是熟透了的石榴！", "地面に落ちちゃったやつ……？": "掉到地上的那種……？", "ね、ねえ、人間さん。このままここにいるのも気まずいし、 その……よかったら一緒に別のパビリオンを見に行かない？": "人，人間君。一直待在這裏也很尷尬，那個……不介意的話，要不要一起去別的展廳看看？", "これ本当に甘酸っぱいのがきたにゃ": "真的來了酸酸甜甜的喵", "チェシャー": "柴郡", "デートだデートだ！ぱふぱふー！ぱっふん！": "約會約會！啪呼啪呼！啪呼！", "ダートだダートだ！砂を掘る勢いで走り抜けるんだ！": "約會約會！以挖沙子的氣勢跑過去吧！", "じゃあわたしは伝えてきます！誰かに何かを！": "那我就去傳達了！向某人傳達某事！"}