{"ふふん、まさに今あたしの予言が当たったわけだけど？ あたしを尊敬する人たちが現れたんだからね！！": "哼哼，我的預言現在不就應驗了嗎？因爲出現了尊敬我的人！！", "ノストラダムス": "諾斯特拉達姆斯", "きみたちは、何でこんなの尊敬してるんだい？": "你們爲什麼尊敬這種人？", "パラケルスス": "帕拉賽魯斯", "先生はすごいんだ！オトギノクニと人間界を繋ぐ道がひとつ塞がる、 なんてすごいことをぴったり言い当てたんだから": "老師很厲害的！他準確地預言了童話之國和人間界之間有一條道路被封鎖了", "フール": "弗爾", "７の月が終焉を迎える最後のとき、世界を繋ぐ道がひとつ塞がるだろう……": "在7月迎來終結的最後時刻，連接世界的道路將有一條被封鎖……", "ハイプリーステス": "祭司", "……それＵＮＡ機関からの説明会で聞いた話じゃないか。 コミッティ経験者は全員知ってるよ": "……那不是在ＵＮＡ機關的說明會上聽到的嗎？ 所有參加過評議會的人都知道", "な、なんのことだか……？あ、いけない！バイトの時間だ！それじゃ！": "我，我不知道你在說什麼……？啊，不好！打工的時間到了！再見！", "バイトに遅れそうなら乗っていけば？": "如果打工快遲到了，就坐上去吧？", "レオナ": "雷歐娜", "え？何に……": "哎？坐什麼……", "ドクターレオナ。お呼びですか": "雷歐娜博士。您叫我嗎", "オルディン": "歐魯丁", "デカすぎんだろ……": "太大了吧……", "オルディンわん博モード、始動": "歐魯丁汪博模式，啓動", "よい子のみんな、パビリオンに来てくれたお土産を配るよ。 楽しいゲーム機、レオナッチ２だ。 親御さんは他社への譲渡、売却はご遠慮ください": "好孩子們，來展廳領取禮物吧。 是有趣的掌機，雷歐娜奇2。 請家長不要轉讓，出售給其他公司", "以上を感知した場合、自動的に爆発する": "如果檢測到上述行爲，將自動爆炸", "転売対策が過激なんだけど！？": "這個防止轉賣的對策也太激進了吧！？", "爆破……もっとじわじわくるペナルティの方が好みだな": "爆炸……我更喜歡那種慢慢折磨人的懲罰", "ハングドマン": "絞刑執行人", "何の話？": "在說什麼？", "セプテム": "塞芬圖姆", "ふんふんふーん♪あっ、人間さん。見て見て！レオナッチ２！ やっと買えたの！いま開封す――": "呼呼呼♪啊，人間君。快看快看！雷歐娜奇2！終於買到了！現在就拆——", "ソラノカオリ": "宇宙混沌王", "ドガアアアァァァン！！": "咚哐！！", "爆発かも！": "爆炸了！", "トリア": "特麗雅", "いや確定で爆発だよ": "不，是確定會爆炸", "誰かローリングセールしましタカー！？": "誰在轉賣啊！？", "ウーヌム": "烏努姆", "転売のことローリングセールって言わないでしょ": "轉賣不叫轉賣吧", "ううう……なんで急に爆発したんだよぉ！？不良品か！？": "嗚嗚嗚……爲什麼突然爆炸了！？是不良品嗎！？", "規約違反です": "違反規定了", "梱包の中にレシート入ってたし": "包裝裏有發票", "友達が誕生日プレゼントでくれたんだよ！ レシートないと保証受けられないからっていうんで！": "是朋友作爲生日禮物送給我的！說沒有發票就不能享受保修！", "さっき『買った』って言ってたのに？": "剛纔不是說『買到了』嗎？", "よんよん": "44", "いやそれはえっと": "不，那是那個", "そもそも誕生日10月だからまだ先だしな": "說到底，生日是10月，還早着呢", "人間さん": "人間君", "え……人間さん、誕生日覚えていてくれてるんだ……？": "哎……人間君，你還記得我的生日啊……？", "ときめいてる場合か！": "現在是心動的時候嗎！", "あ……人間さん、ここはわたしたちμ世界のパビリオンですよ": "啊……人間君，這裏是我們的μ世界展廳哦", "オーディン": "奧丁", "オトギノクニのみんなと共同で作ったんだよ～？": "是和童話之國的大家共同製作的哦～？", "ヨルムンガンド": "約姆加德", "うん……声かけてもらったし、せっかくだから。それになんか、他人って気がしない": "嗯……畢竟都來打過招呼了，機會難得。而且總覺得，不像是外人", "フェンリル": "芬里爾", "分かります。私も初対面のときから気になっていて": "我能理解。我也是從初次見面的時候開始就一直很在意", "ヴァナルガンド": "瓦爾特羅古", "おお……ちょっと感動するなぁ。 二つの世界が手を取り合って協力してるっていうのは、いいもんだ": "哦哦……有點感動啊。 兩個世界攜手合作，真是件好事", "久しぶりの大仕事で張り切っちゃったわ": "久違的大工作，讓我幹勁十足呢", "ユグドラシル": "世界樹", "ねえ、これ食べなさいよ": "喂，喫點這個吧", "ヘル": "赫爾", "お、ここでも食べ物を出してるのか……って、おでん？何でまた、おでん？": "哦，這裏也有食物啊……呃，關東煮？爲什麼又是關東煮？", "ああ、それは……": "嗯，那是……", "手作りだよ。たくさんあるからねぇ": "是我親手做的哦。還有很多呢", "お電": "お電", "おばあちゃんの手作りおでん……しみる……": "奶奶親手做的關東煮……好感動……", "ふーん、手作りとか好きなんだ。ヴェルとも仲いいみたいだし？": "嗯，喜歡親手做的啊。和威爾的關係好像也不錯？", "トール": "託爾", "結構、ボクたちって食べ物の文化とかも似てるんですよ。 おでんはちょっと例外ですけど": "我們的食物文化其實還挺相似的。雖然關東煮有點例外", "プニル": "普尼爾", "わたしたちも、おでんは日常的に食べているわけではないんですけどね": "我們其實也不是平時就經常喫關東煮啦", "実は武器なんかも似た作り方することが分かったのであーる！ だから今度、ヴァンたちにも新しい武器を作ってあげるのであーる": "其實我們還發現武器的製作方法也挺相似的！所以下次，我們也會給範們製作新武器的", "ブロックル・アール": "布洛克魯・阿魯", "こんな感じですっかり仲良くなったんだよ～": "就像這樣，我們已經完全成爲好朋友了～", "バルドル": "巴德爾", "マスター。次に行くまでに時間の猶予は？": "主人。離下一站還有多少時間？", "スルト": "蘇爾特", "いや別に急いでるわけではないけど": "倒也不是很急", "じゃあ、スルトはマスターに格納される": "那，蘇爾特要被主人收納了", "え、ちょっと何をするつもり？": "哎，你打算做什麼？", "すぽん": "伸展", "あら、スルトさんてば。人間さんの腕の中に収まって……幸せそうですね": "哎呀，蘇爾特先生被人類君抱在懷裏……看起來好幸福呢", "ロキ": "洛基", "女の子から『た〇つ抱き』の状態になりにくるなんて…… 相変わらずスルトの破壊力はすごいな……": "女生主動來個『熊抱』……蘇爾特的破壞力還是那麼驚人啊……", "いや、スルトのすごい破壊力ってそこかい。物理じゃないんかい": "不，蘇爾特的驚人破壞力是那個嗎？不是物理上的嗎", "えー、ずるいですよ。じゃあヨルちゃんも甘えたいんですけど": "咦，好狡猾。那小約姆也想撒嬌", "うわー、これは決定的。いろんな人に広めたい！": "嗚哇，這可是決定性的瞬間。好想告訴更多人！", "ラタトスク": "小蒂娜・貝爾", "ふふっ。いいですね。人間さんの楽しそうな様子は、 きっと仲良くしている皆さんも見たいはずですからね": "呵呵。不錯呢。人類君開心的樣子，大家肯定也想看", "悪気なく火種作るのやめて！": "別無心地製造火種啊！"}