{"あっ、いらっしゃーい": "啊，歡迎光臨", "モルジアナ": "摩爾吉安娜", "ここは……えっと、売店？": "這裏是……呃，小賣部？", "人間さん": "人間君", "砂の国のパビリオンだよ。実は地味に砂の国のメンバーも増えてるんだから": "是沙之國的展廳哦。其實沙之國的成員也在悄悄增加", "アラジン": "阿拉丁", "増えたって言っても最近だとバステトたちくらいだけどね♪": "雖然說是增加，但最近也只有芭絲特她們而已♪", "シンドバッド": "辛巴達", "ただねぇ……パビリオンっていってもほら、砂の国にあるものって……": "可是啊……雖說是展廳，但沙之國的東西……", "セクメト": "塞赫麥特", "砂": "就是沙子", "ジャーファル": "賈法爾", "ターラ": "塔喇", "そして砂ニャ": "就是沙子喵", "テフヌト": "泰芙努特", "砂しかないでしょ？だから困っちゃって": "就只有沙子吧？所以很頭疼", "アリババ": "阿里巴巴", "まあ確かに……俺も旅に出てたときの思い出って、砂の国自体には特に…… しばらく暮らしてはいたけど、それだけだしなぁ": "嗯，確實……我旅行時的回憶，對沙之國本身也沒什麼特別的……雖然在那裏住了一段時間，但也僅此而已", "うん、だからそれに全力で乗っからせてもらってるんだ。ほら": "是啊，所以我就全力利用了這一點。你看", "えっ？あれは……俺が住んでいた家？": "咦？那是……我住過的房子？", "――のジオラマだよ": "——的立體模型", "すごい……俺らしきミニチュア人形もいる……。でもこれ、需要ある？": "太厲害了……還有我的迷你人偶……不過這個，有人會買嗎？", "何もないよりはいいかなって": "總比什麼都沒有要好吧", "なんだろう。俺までダメージ受けるんだけど。出ろよ、人気": "怎麼回事，連我都覺得受傷了。快點出名啊", "そこでもう、バステトたち『ブバスティス』のダンスステージと、 物販しか注力するところがなくなってしまったんです": "所以，我們只能把精力放在芭絲特她們“布巴斯提斯”的舞蹈表演和商品銷售上了", "シェヘラザード": "雪赫拉莎德", "一応、願いを聞くってパターンも考えたけど": "我們也考慮過聽取願望的方案", "ミスバーファ": "密斯拉法", "なんか揉め事に巻き込まれてもこまるからね": "但要是被捲入糾紛就麻煩了", "揉め事？": "糾紛？", "馬車で追突事故を起こして、病院に運ばれた後に看護師さんを殴った人が、 もみ消してほしいってお願いに来ても……困るでしょ": "比如有人開着馬車追尾，被送到醫院後毆打護士， 然後跑來請求我們幫忙掩蓋……這也很頭疼吧", "ただ物販もミニサボテンの鉢植えと、あとこのドゥンヤザード人形くらいしか": "而且商品也只有迷你仙人掌盆栽，還有多恩雅薩德人偶", "うう恥ずかしい": "嗚嗚好羞恥", "ドゥンヤザード": "多恩雅薩德", "どうしてドゥンヤザードだけをピックアップしてるんだ": "爲什麼只選了多恩雅薩德啊", "やっぱり、ドゥンヤザードは知名度が高いかと思ったのですわ。 かつては全員のところに挨拶に行ったこともあるくらいですし": "我覺得多恩雅薩德的知名度還是挺高的。畢竟他以前還去拜訪過所有人", "でもそんなの、昔の話よ。もうそのことを知らない人の方が多いと思うけどなぁ": "但那都是過去的事了。現在應該已經有很多人不知道了吧", "やっぱりダンスで勝負するしかないニャ。でも……一日中踊ってるわけにもいかないし": "看來只能靠舞蹈決勝負了喵。但是……也不能一整天都在跳舞", "バステト": "芭絲特", "あのっ！ずっと踊り続けることには私、定評があるんです！ ブバスティスの仲間に入れてください！": "那個！我可是以能一直跳下去而聞名的！請讓我加入布巴斯提斯吧！", "カーレン": "卡蓮", "いやいや。それもうトラウマだったやつじゃないか": "不不不。那不是已經變成心理陰影了嗎", "でもあたらしい仲間が増えるのは大歓迎ニャ": "但是我很歡迎新同伴喵", "……呼ばれた気がして": "……感覺被叫到了", "ヴェルメリオ": "威爾梅里奧", "ヴェル！踊り子が四人になったら振付の幅も広がるニャ": "威爾！舞者有四個人的話，舞蹈的種類也會變多喵", "じゃあ、踊りで集客して物販でがんばろっか。これもあるし": "那就用舞蹈吸引客人，然後靠賣東西努力賺錢吧。還有這個", "へえ、指輪なんて売って……おい、これ": "哎，居然賣戒指……喂，這個", "うん。人間さんくんがピュルテに贈って、投げ捨てられた指輪": "是的。就是人間君送給看板，然後被扔掉的戒指", "本当に俺に全乗っかりなんだな……": "真的全都是我的錯啊……", "後は何かキャンペーンとかあれば……": "接下來就是想個活動……", "考えてあるよ。ほら、これ！": "我想好了。看這個！", "関係者各位": "各位相關人士", "拝啓時下ますますご清栄のこととお慶び申し上げます。 このたび砂の国では下記の通り１年分の〇〇配りを実施いたします。 何卒ご参加のほど、宜しくお願い申し上げます": "拜啓時下諸事順利，欣以爲賀。此次沙之國將實施下述一年份的〇〇發放活動。敬請參加", "問題は１年分の何を配るかなんだけど": "問題就是一年份的什麼了", "砂じゃない？": "不是沙子嗎？", "砂だよ": "是沙子哦", "砂かな……": "沙子嗎……", "絶対間違ってるから、全員でもう１回よく考えて": "絕對是搞錯了，你們都再好好想想", "あ、じゃあ１年分の姉様は？": "啊，那一年份的王姐呢？", "私、ですか？": "我嗎？", "うん。毎晩、読み聞かせにきてくれるの": "是的。每天晚上都來給我講故事", "はいっ！はいはいはいっ！絶対応募する！": "好！好啊好啊好啊！我絕對要參加！", "……人間さん？": "……人間君？", "はっ、しまった！さっきヴェルが来てたんだった……": "啊，糟了！剛纔威爾來過了……", "まったく、貴君は本当に世話が焼けるな": "真是的，你真是讓人操心", "リル": "莉露", "……えっ、リル？": "……哎，莉露？", "いやあ、テルツォ公国でも極小のパビリオンは出してるんだが、 ここは近所でもあるし、砂の国と組みたいと思ってな": "哎呀，泰爾茲歐公國也出了個極小的展臺，不過這裏離得近，所以想和沙之國合作", "テルツォ": "泰爾茲歐", "なんであたしまで手伝わされてんだよ": "爲什麼連我都得來幫忙啊", "カラバ": "卡拉巴", "おーほっほっほ！どうして嫁いでもいない私まで参加してるのかしらね！": "哈哈哈！爲什麼還沒嫁人的我也會參加呢！", "アゾール": "亞索爾", "おーほっほっほ！将来の投資ですわよ、アゾール！": "哈哈哈！這是對未來的投資啊，亞索爾！", "キトーネ": "基託內", "わ、キトーネさんだ。やっぱりオーラあるなぁ": "哇，是基託內小姐。果然很有氣場啊", "実は２回も衣装チェンジした猛者だもんね": "她可是換了兩次衣服的猛士啊", "砂の国からも誰か出てほしいなぁ": "沙之國也派個人出來吧", "あっ、いた！人間さん、そろそろ戻って来てよ。遊んでばっかりいないで": "啊，找到了！人間君，你也差不多該回來了。別光顧着玩了", "雨依": "雨依", "あっ、こんな時間か。分かった、行くよ": "啊，都這個點了。知道了，我這就去"}