{"すごーい！雪の国パビリオンって、本当に雪を再現してるのね！": "好厲害！雪之國展廳真的再現了雪景呢！", "アリス": "愛麗絲", "これは絶景だなぁ": "真是絕景啊", "人間さん": "人間君", "喜んでもらえてよかったわ。あたし、もう倒れそうだから": "你們能喜歡真是太好了。我已經快累倒了", "スノウ": "絲諾", "人力だった！？": "居然是人力！？", "スノウちゃんったら、人聞きの悪いこと言わないで。 ひとりに押し付けたりしないで、私も手伝ってるでしょ？": "絲諾真是的，別說這種讓人誤會的話。我也有幫忙啊，不要把活都推給你一個人幹", "クラース": "克拉斯", "人数の問題で、人力には違いないんだ！？": "因爲人數的問題，所以肯定是人力啊！？", "やあ、人間さんくんたちじゃないか。わん博（ぱく）楽しんでる？": "喲，這不是人間君君嗎。玩得開心嗎？", "フアナ": "弗亞納", "やっぱりこのあたりになると担当作家が張り付いてるのかぁ": "到了這附近，果然會有負責的作家守着啊", "フアナさん、お友達をここに招待したから、来るまで待ってるらしいの": "弗亞納小姐邀請了朋友來，好像在等她們來", "アンナマリア": "安娜瑪麗亞", "行けたら行くって言われたらしいんだけど": "她們說能來的話就會來", "ルドルフィン": "魯道夫芬", "たぶん……来ないわ……。私も身に覚えがある……": "大概……不會來吧……我也有過類似的經歷……", "エリーネア": "艾莉涅雅", "来るって！少なくともカグヤは来るよ！行くとこなさそうだし！": "會來的！至少輝夜會來！她好像也沒地方去！", "そういうとこだぞ、フアナ": "弗亞納，你就是這種地方", "あれぇ？人間さんってばアリスとデートなんだぁ？ふうん": "咦？人間君在和愛麗絲約會啊？哦", "エミリー": "艾蜜莉", "いいじゃん、いいじゃーん。アリスもサンタ衣装に着替えたら？": "有什麼關係嘛，有什麼關係嘛。愛麗絲也換上聖誕裝怎麼樣？", "ティンカー・ベル": "汀可貝兒", "持ってないもん！いいなぁ、サンタさん": "我又沒有！真好啊，聖誕老人", "私に取り入れば着られるかもしれないわよ？": "如果你討好我的話，說不定就能穿了哦？", "こら、しれっと何らかの贈収賄を匂わせるな": "喂，別若無其事地暗示着某種賄賂", "ナイトメア": "夢魘", "ふふっ、賄賂なんかなくても私がクリスマスプレゼントとして アリスにお洋服をプレゼントしてあげるわ": "呵呵，就算不賄賂，我也會把衣服作爲聖誕節禮物送給愛麗絲的", "ジュリエット": "茱麗葉", "えっ、本当？": "哎，真的嗎？", "だって私はサンタだから。クリスマスには何でもできちゃうのよ。 クリスマス以外はなーんにもできないから、こうしてだらだらしてるのだけど": "因爲我是聖誕老人嘛。在聖誕節的時候，我什麼都能做到。 因爲在聖誕節以外的時候什麼都做不到，所以纔會像這樣無所事事", "聞いた？世間一般のサンタのイメージ、アレだからね？ クリスマス以外は役立たずだってさ、ほらほら": "聽到了嗎？一般世人對聖誕老人的印象就是那樣哦？在聖誕節以外的時候就派不上用場了，你懂了嗎", "あら、いいのよ。それで世の中のエルマイトは十分集まるんだし。 それよりズワルテちゃんは自分の心配をしなさい": "哎呀，沒關係的。那樣就能收集到足夠的聖之力了。 比起這個，小夢魘還是擔心一下自己吧", "はあ？": "哈？", "この前も、異世界から夢をどうこうする子が遊びに来たって話だったじゃない": "前陣子，不是有個從異世界來搗鼓夢境的孩子來玩了嗎", "うぐっ！？べ、別に異世界から来た子は、オトギノクニに直接は関係ないんだから、 どうってことないわよ！何がアイデンティティーの危機よ": "咕！？ 從異世界來的孩子和童話之國並沒有直接關係， 所以沒什麼大不了的！什麼身份危機啊", "誰もそこまでは言ってませんヨ？やっぱり気になってたんでスね。 あいでんてぃてぃーが守られるといいデすが": "誰也沒說到那個份上吧？你果然很在意啊。希望你的身份能被保護好", "ヨーロチカ": "ヨーロチカ", "ズワルテちゃんの個性は夢だけじゃないノー。ほぼ全裸っていう個性もあるノー": "索爾特的個性可不止是夢哦。還有幾乎全裸的個性哦", "スニウポップ": "斯尼烏波普", "そんなとこ個性にカウントしないで！あと、そっちの方がわりといる！ 何ならスニウポップも結構な薄着だし！": "別把那種地方算作個性啊！而且，那種地方反而比較多！比如斯尼烏波普也穿得相當少！", "スニウポップは寒くないか？温めてあげよう": "斯尼烏波普不冷嗎？我來給你暖暖身子", "うわあ、きっも": "嗚哇，好惡心", "エミリーのそのフレーズ、どうやら人間さんを喜ばせるだけみたいだよ": "艾蜜莉的那句話，好像只會讓人類君高興哦", "でもティンカたちも、季節のお着換えするようになったのって最近よね": "但是，我們最近也開始會根據季節換衣服了呢", "うん、たぶん。自由にあちこち遊びに行けるようになったし多少はね？": "嗯，大概吧。畢竟現在可以自由地到處玩了，多少會注意一下吧？", "雪の国は特に人気だよね。賑やかだもん": "雪國特別受歡迎呢。畢竟很熱鬧嘛", "ジョルジア": "喬琪亞", "そうね！サンタ服じゃない人もたくさん来てるし": "是啊！而且還有很多人不是穿聖誕服", "ラ・ベル": "拉・貝爾", "デートスポットにもなるからって人気みたいで……あっ？": "因爲是約會聖地，所以很受歡迎的樣子……啊？", "イロハ": "伊呂波", "どうしました？有名人カップルが不倫でもしてましたか？": "怎麼了？是名人情侶出軌了嗎？", "エヴィ": "艾維", "創造期を知ってると、エヴィが不倫とかワード出すのすごく複雑だよ": "知道創造期的話，聽到艾維說出出軌這個詞，心情會很複雜啊", "あっ！？みんな！？": "啊！？大家！？", "ジバル": "吉巴爾", "人間さんたちだ！楽しんでる？": "是人間君們！玩得開心嗎？", "ローザ": "羅莎", "こ、これは違うのだ。ローザを誘って雰囲気のいい場所でデートして ジバルのことを忘れられない友達としてことあるごとに思い出すようになったり いずれローザの方から誘って": "不，不是這樣的。邀請羅莎在氣氛好的地方約會 羅莎就會把吉巴爾當成忘不了的朋友時不時想起吉巴爾 之後羅莎就會主動邀請", "全部言うやん": "全都說了啊", "ねえねえ、ここに氷穴の展示もあるってパンフレットにあったんだけど": "喂喂，宣傳冊上說這裏有冰洞的展示", "ローザはまったくジバルの話は聞いてなかったみたいね……": "羅莎好像完全沒在聽吉巴爾說話呢……", "氷穴なんてあるの？": "有冰洞嗎？", "かつてフェルディナが私達とやりあったときに、最後に逃げ込んだ穴よ": "是以前斐迪娜和我們打的時候，最後逃進去的洞穴", "あれ以来、城の地下牢が本気で寒いと知って、暖房を完備したのよね……": "從那以後，知道城裏的地牢真的很冷，就裝了暖氣……", "牢屋とは": "居然是牢房", "さすがエリーネアさん、気遣いが素晴らしいです。きっとすぐに友達もできます": "不愧是艾莉涅雅小姐，很體貼。肯定能馬上交到朋友", "ディアトロン": "迪亞多倫", "そんなに簡単じゃないのよ……": "沒那麼簡單啦……", "わかる、わかるよ……ねえ、よかったら": "我懂，我懂……喂，可以的話", "でも私にはディアトロンがいるから": "但我有迪亞多倫", "エリーネアさん……": "艾莉涅雅小姐……", "あれっ、なんか馬車が来たよ": "咦，好像有馬車來了", "ああ、やっぱりここにいたのか": "啊，果然在這裏啊", "ビストネア": "比斯特尼亞", "ビストネア？どうしてここに": "比斯特尼亞？爲什麼在這裏", "虫の知らせがね。何故か私もここにいなくてはいけないような気がして": "是因爲有不好的預感。不知爲何，我有種必須待在這裏的感覺", "うわあ、せっまい穴！よくこんなところに逃げ込んだよね！": "嗚哇，好窄的洞！真虧你能逃進這種地方！", "違うのだローザ。ジバルはローザのためにくぁｗせｄｒｆ": "不是的羅莎。吉巴爾是爲了羅莎才嗚哇w"}