{"超接戦です！ ここからは確実に販売戦略が勝負を左右しますね、解説のシーザー社長！": "超级接近战！接下来，销售战略将会左右胜负，解说的凯撒社长！", "ピエレット": "皮耶勒特", "そうですね。店頭の声掛けだけではなくＳＮＳも活用していきたいところです": "是啊。不只是在店门口叫卖，也想利用一下SNS", "シーザー": "凯撒", "解説が代わってる！？": "解说换人了！？", "人間さん": "人間君", "だって販売戦略とかわかんないもん……": "因为我不懂销售战略嘛……", "武蔵はるの": "武藏阳乃", "よし、こうなったら……エミリーとデートできる権利をおまけにつけた、 ラッキーセットを販売する！！": "好，既然如此……就附赠和艾蜜莉约会的权利，来卖幸运套餐！！", "ジャコヴァ": "雅各巴", "えええええ！？": "哎哎哎哎哎！？", "エミリー": "艾蜜莉", "うあーっと！一気にスホマオーダーが爆増！この注文は対応できるのか！？": "哇哦！手机订单一下子暴增！能应付得来吗！？", "ミュージック、スタート": "音乐，开始", "柳生みつ": "柳生光", "いぇーい！歌っちゃうよー！": "嘿！要唱歌咯！", "ジーア": "姬雅", "ジーアは最高のアイドルなんだし！": "姬雅是最棒的偶像！", "マル": "瑪魯", "おおっ、これはー！ ジーアの『パイパイヘイト』に合わせて、柳生みつの高速湯切りだ！": "哦哦，这是！配合姬雅的《派派恨》，柳生光高速切面团！", "ブラがＣだということは～♪本当のサイズで買ってるということでーす～♪": "胸罩是C罩杯～♪就表示是用真正的尺寸买的～♪", "なんだこの歌詞。フェルディナにケンカ売ってんのか": "这是什么歌词。是在挑衅斐迪娜吗", "カロラ": "卡罗拉", "私だけじゃないでしょ！カロラ姉さんなんてＣもないし！ え、それより待って、ジーアが嘘をついていない……！？": "不止是我吧！卡罗拉姐连C罩杯都不是！哎，比起这个，等等，姬雅没有说谎……！？", "フェルディナ": "斐迪娜", "いえ、あれは口パクです！": "不，那是对嘴！", "リリア": "莉莉娅", "なんて汚い手を！それならこちらはフアナとＸＸＸＸできる権利を付けた、 セクシーセットで対抗します！": "真是肮脏的手段！那我就附赠和弗亚纳做ＸＸＸＸ的权利，用性感套餐来对抗！", "ペロー": "佩罗", "ええええええええ！？": "哎哎哎哎哎哎哎哎！？", "フアナ": "弗亚纳", "ストップ～！": "停止～！", "チャイム": "鐘聲", "いけません！！": "不行！！", "ガイア": "盖亚", "痛っ": "痛", "痛い！": "痛！", "私を後ろから棒で殴るとは": "居然从后面用棒子打我", "どういうつもりですか？": "你这是什么意思？", "それやるとオマケ目当ての人に食べ物を粗末にされちゃう": "这样做的话，那些冲着附赠品来的人就会浪费食物", "そうなると聖母が怒り出しますから、正しさの杖（模造品）で止めました": "这样一来圣母就会生气，所以我用正义之杖（仿制品）阻止了他", "ＣＳＲというやつですね。大事です": "这就是所谓的CSR吧。很重要", "ということで勝負はここまで！両者引き分けです！！": "所以比赛到此为止！双方平局！！", "うんうん、おかげでたくさん人が来てパビリオンも盛り上がったね": "嗯嗯，多亏了你们，来了一大堆人，展厅也热闹起来了", "アイソーポス": "艾索波斯", "まさか……アイソーポスさん、最初からそれが狙いで……？恐ろしい人だ……": "难道说……艾索波斯先生，你从一开始就是这个目的……？真是可怕的人……", "ふう……大変だったな、いろいろ……": "呼……真是发生了不少事啊……", "あ、人間さんくん。楽しいから見ていってよ": "啊，人間君。这里很有趣，来看看吧", "レオナ": "雷欧娜", "黒鉄の国のパビリオンデース！": "这是黑铁国的展厅！", "ウーヌム": "乌努姆", "いろんな技術が詰まってるんですよ": "这里凝聚了各种各样的技术哦", "キューン・ストリッヒ": "裘恩・斯特林", "おお、一番なんか博覧会っぽいな": "哦哦，这里最像博览会啊", "じゃあまずこれを": "那就先从这个开始", "セプテム": "塞芬图姆", "どんな装置なんだ、これは": "这是什么装置啊", "不幸が起きます……！": "会发生不幸……！", "よんよん": "芳乃", "そこですかさず、みんなで助けることで恩返しができるってわけ": "然后大家立刻出手相助，以此来报恩", "セクス": "性爱", "Ho-on!プロジェクトに特化しすぎだろ！ 大体、機械装置なのに、不幸が起きるって急にオカルトじみてくるの何！？": "太偏重于Ho-on!计划了吧！而且，明明是机械装置，却突然说会发生不幸，这太超自然了吧！？", "身体の不調とか……": "身体不舒服之类的……", "ドゥアエ": "杜亚", "でもね人間さんくん、突き詰めたら科学ってオカルトなんだよ": "但是人間君，追根究底的话，科学就是超自然现象哦", "パラケルスス": "帕拉赛鲁斯", "パラケルススが言うと説得力があるかも": "帕拉赛鲁斯说这话可能很有说服力", "トリア": "特丽雅", "まーたテオは自分の論理で全部解決しようとする。オカルトはオカルトだよ。 頭のなかプリンでも詰めてんの？": "真是的，泰奥又想用自己的理论解决一切了。超自然现象就是超自然现象。 你脑袋里装的是布丁吗？", "ノストラダムス": "诺斯特拉达姆斯", "出たよ、本当に考えが硬いよね。きみは頭に小石が入ってるのかな？": "出现了，你的想法真的很僵硬。你脑袋里装的是小石头吗？", "オウ、ケンカデース！": "哦，吵架了！", "まあ通常運転だから": "嗯，正常运行", "だ、大丈夫なんですよね……？": "没，没问题吧……？", "まずハッキリさせておきたいんだけどさ。オカルトとインチキは違うからね": "首先我想先说清楚。超自然现象和欺诈是不一样的", "はああああ？はあ？はあ？はあああ？あたしがインチキだって言いたいわけ！？": "哈啊啊啊啊？哈啊？哈啊？哈啊啊啊？你是想说我欺诈吗！？", "じゃあやって見せてよ": "那就做给我看看啊", "手品じゃないんだから、そんなポンポン出るわけないし！ だいたい検証するためには、数分後とかの予言をしなきゃいけないじゃん！": "这又不是魔术，怎么可能说变就变！而且为了验证，必须得做几分钟后的预言啊！", "ほら、そうやって言い訳ばっかりする。この前だって、 『何も起きなくてよかった、防災意識が高まったことについては前向きに捉えてる』 とかコメントしてたけどさ": "看吧，又开始找借口了。之前也是， 『什么都没发生真是太好了，我会积极地看待防灾意识的提高』，还做了这样的评论", "んぐぅっ！": "咕！", "くうう……！すぐなんだから！ あたしのこと、たくさんの人たちが尊敬するようになる！": "咕……！马上就会的！很快就会有很多人尊敬我了！", "楽観的だね。幸せそうだよ。あ、違うか。今のも予言かな？": "你真乐观。你看起来很幸福。啊，不对。刚才那也是预言吗？", "ぬうう……！": "呜……！", "あの、すみません。 ノストラダムスさんがこちらに来られていると聞いたんですけどもね": "那个，不好意思。我听说诺斯特拉达姆斯先生在这里", "ハイエロファント": "高阶祭司", "ノストラダムスなら、あの人": "诺斯特拉达姆斯的话，就是那个人", "え、何？誰？": "咦，什么？谁？", "うわあ、本物だ！見ろ、みんな。あたしが持ってる本に載ってる顔だろ！": "呜哇，是本人！快看，大家。这不就是我书上画的那张脸吗！", "フール": "弗尔", "いやあ、さすが先生！お顔が神々しいですねぇ！すぐ分かりましたよ！": "哎呀，不愧是老师！您的脸看起来很神圣！我一眼就认出来了！", "私達はフローレ・アカデミーの占いサークル『アルカナム』の者です。 尊敬する先生にぜひお会いしたくて、訪ねてきました": "我们是弗罗雷学院的占卜社团“阿尔卡纳姆”的成员。 我们想见一见尊敬的老师，所以就来了", "マジシャン": "魔术师", "そん！けい！": "尊敬！"}