{"ところでマルドゥーク……この店の雰囲気はその、平気なんですか？ 私は緊張して落ち着かないのですが": "话说马尔杜克……这家店的氛围，那个，你没问题吗？我紧张得坐立不安", "エンリル": "恩利爾", "私が持ち込んだ野菜は美味しい野菜スティックになった": "我带来的蔬菜变成了美味的蔬菜棒", "マルドゥーク": "馬爾杜克", "それだけでオールＯＫなのメンタルすごいね。期待の新人かもしれない": "只要这样就ＯＫ了，你的精神力真强啊。说不定是值得期待的新人", "アルル": "阿露露", "意外とプロ意識高いしアリだと思ってるよ。営業スタイルなんて人それぞれだし": "意外的是，我觉得你很有专业意识。毕竟每个人都有自己的经营方式", "ギルガメッシュ": "吉尔伽美什", "ギルガメッシュにここまで初手で言わせるのはすごいわね。 エミリー以来かもしれないわ": "能让吉尔伽美什一开始就说出这种话，真是厉害啊。说不定是继艾蜜莉以来的第一次", "イシュタル": "伊丝塔", "照れるな……": "好害羞啊……", "おーほっほっほ！わたくし、こういう状況は燃えてしまうのよね！ この美貌で店のナンバーワンを獲ってみせるわ！！": "哈哈哈！我啊，对这种状况很来劲呢！我要用我的美貌成为店里的第一红人！！", "イナンナ": "伊南娜", "ああいうタイプも店には絶対必要だけどね": "这种类型的人对店里来说也是绝对必要的", "必要とされる場所があってよかった。ほくほく": "有需要我的地方真是太好了。嘿嘿", "イルカルラ": "伊爾庫拉", "あーでもイナンナ、ちょっと待って。ナンバーワンはダメ": "啊，但是伊南娜，等一下。第一红人不行", "分かってるわよ。 お前にはまだ早い、ナンバーワンの座は自分のもの、簡単には渡さない…… って言うんでしょう？": "我知道的。 你还会说“对你来说还太早了，第一的宝座是我的，不会轻易让给你……”对吧？", "けど！それを打ち破ってこそのわたくし！美ontheイナンナ！": "但是！打破这个就是我的使命！美onthe伊南娜！", "覚えたての謎言語を使いたくてしょうがないみたい": "好像非常想用刚记住的谜之语言", "そうじゃなくて。ナンバーワンとか１億ゴールドプレイヤーとか言っちゃだめなんだよ": "不是这个。不能说第一或者1亿金币玩家之类的", "え、なんで？": "诶，为什么？", "なんでって……時代？": "为什么……时代？", "じゃあ、ナンバーワンはどうなるのよ": "那第一是什么？", "がんばった人": "努力的人", "幼稚園児かー！！": "你是幼儿园小孩吗！！", "すごい声おっきいなぁ": "声音好大啊", "アプスー": "阿普苏", "田舎者だと思われますね": "会被当成乡下人哦", "ボク、緊張しちゃったからなぁ……歌合戦のときも": "我好紧张啊……歌会的时候也是", "μがオトギノクニと一緒にお祭りをやったのは、あれが最初でしょ。 しかも独りでなんて……よく頑張ったわよ、アプスーは": "μ和童话之国一起办祭典，那是第一次吧。而且还是一个人……阿普苏，你很努力了哦", "ティアマト": "提亚马特", "いつものメンバーも季節の祭りに参加するようになったり、μと一緒に楽しんだり、 形もいろいろ変わってきてるよなぁ": "平时的成员也会参加季节性的祭典，和μ一起享受， 形式也发生了各种各样的变化呢", "人間さん": "人間君", "そう言えば、イベントのときに一人ずつちょっと喋るコーナーあるよね。 あれ、３回くらい喋るからお兄さん、触ってね。 ３回（たまに２回）喋るのが３種類あるよ": "说起来，活动的时候有每个人轮流说点什么的环节呢。 那个环节，我大概说了3次，所以哥哥，来摸摸我吧。 有三种（偶尔是两种）台词哦", "急にガチのお知らせ入れてきた……偉いわね、アプスー。 台本に忠実すぎて浮いてるけど……": "突然就认真地开始宣传了……真了不起啊，阿普苏。 虽然太忠于剧本了，显得有点格格不入……", "それじゃあ、この店のすっごくがんばった人を人間さんの卓につけちゃおう": "那么，这家店非常努力的人就去人間君的桌位吧", "ん？他に誰かメンバーいたっけ……": "嗯？还有其他成员吗……", "こんにちは～": "你好～", "きぬ": "木棉", "嘘でしょ！？": "噢假的吧！？", "あの～、お茶を一杯いただいてもよろしいでしょうか": "那个～，可以给我一杯茶吗", "これ断れるやついないだろ……そりゃ成績上がるわ……": "这谁拒绝得了啊……成绩当然会提高啊……", "飛び乗って～～～～": "跳上去～～～～", "ゼウス": "宙斯", "ボンボン！": "咚咚！", "ペルセウス": "珀修斯", "えっと……ギリシャのパビリオンは、なんだこれ…… 見覚えがあるような、ないような": "那个……希腊展台，这是什么…… 总觉得有点眼熟，又好像没有", "単純明快よ。この巨大マットレスに立って待っていると、 後ろから３きょうだいの誰かが飛び乗るの": "简单明了。站在这个巨大的床垫上等着， 然后三兄弟的其中一人就会从后面跳上来", "ハデス": "哈帝斯", "誰が飛び乗るかは運しだい！": "谁跳上来要看运气！", "後ろから飛び乗られると、反動で元から待ってた人の身体は飛び上がっちゃう。 それをなんとかコントロールしながら目標のあのブロックを崩すんだよ": "被从后面跳上来的话，反作用力会让原本等着的人的身体飞起来。 你要想办法控制住，把目标的那块积木弄倒", "エロース": "厄洛斯", "えっ、俺は飛び乗る側じゃなくて飛ばされる側……！？": "诶，我不是跳上去的一方而是被跳的一方……！？", "よーし！": "好嘞！", "アポロン": "阿波隆", "ちなみに３きょうだいって――？": "顺便问一下，你们三兄妹是——？", "ども……": "你好……", "メドゥーサ": "梅杜莎", "そっちか！３姉妹（きょうだい）ってことだな": "是你啊！三姐妹（兄妹）是吧", "別にこんなお遊びで馴れ合うつもりないけど、変に我を通すのもカッコ悪いし": "我并不打算在这种游戏里和你搞好关系，但太固执己见也不好", "相変わらずスカしてるなぁ": "你还是那么爱装模作样啊", "じゃあいくよ。はっ！": "那我要上了。哈！", "ああああああああああああ！": "啊啊啊啊啊啊啊啊啊啊啊啊！", "メドゥーサの体重でも意外と飛ぶんだなぁ": "梅杜莎的体重也能跳这么高啊", "体重とか把握してるの普通に無理なんだけど": "我可没法掌握体重什么的", "じゃあ次は私ね": "那下一个是我了", "ヘルメース": "赫尔墨斯", "はーい、じゃあいきますよ～。え～いっ": "好，那我要上了哦～。嘿～", "エウリュアレー": "欧律亚莱", "きゃあああああああああああ！": "咳啊啊啊啊啊啊啊啊啊啊啊！", "じゃあ次っ、人間さんっちね": "那下一个，是人間君吧", "がんばって": "加油", "テュポーン": "堤豐", "よし、全部崩せるように……": "好，我要全部弄倒……", "ッシャアアアアアァァァァ！": "哈啊啊啊啊啊啊啊啊啊啊！", "アルゲース": "阿尔盖斯", "うああああああああああ！？そんな気はしてたああああああああ！": "呜啊啊啊啊啊啊啊啊啊啊！？我就知道啊啊啊啊啊啊啊啊！"}