{"ところでマルドゥーク……この店の雰囲気はその、平気なんですか？ 私は緊張して落ち着かないのですが": "話說馬爾杜克……這家店的氛圍，那個，你沒問題嗎？我緊張得坐立不安", "エンリル": "恩利爾", "私が持ち込んだ野菜は美味しい野菜スティックになった": "我帶來的蔬菜變成了美味的蔬菜棒", "マルドゥーク": "馬爾杜克", "それだけでオールＯＫなのメンタルすごいね。期待の新人かもしれない": "只要這樣就ＯＫ了，你的精神力真強啊。說不定是值得期待的新人", "アルル": "阿露露", "意外とプロ意識高いしアリだと思ってるよ。営業スタイルなんて人それぞれだし": "意外的是，我覺得你很有專業意識。畢竟每個人都有自己的經營方式", "ギルガメッシュ": "吉爾伽美什", "ギルガメッシュにここまで初手で言わせるのはすごいわね。 エミリー以来かもしれないわ": "能讓吉爾伽美什一開始就說出這種話，真是厲害啊。說不定是繼艾蜜莉以來的第一次", "イシュタル": "伊絲塔", "照れるな……": "好害羞啊……", "おーほっほっほ！わたくし、こういう状況は燃えてしまうのよね！ この美貌で店のナンバーワンを獲ってみせるわ！！": "哈哈哈！我啊，對這種狀況很來勁呢！我要用我的美貌成爲店裏的第一紅人！！", "イナンナ": "伊南娜", "ああいうタイプも店には絶対必要だけどね": "這種類型的人對店裏來說也是絕對必要的", "必要とされる場所があってよかった。ほくほく": "有需要我的地方真是太好了。嘿嘿", "イルカルラ": "伊爾庫拉", "あーでもイナンナ、ちょっと待って。ナンバーワンはダメ": "啊，但是伊南娜，等一下。第一紅人不行", "分かってるわよ。 お前にはまだ早い、ナンバーワンの座は自分のもの、簡単には渡さない…… って言うんでしょう？": "我知道的。 你還會說“對你來說還太早了，第一的寶座是我的，不會輕易讓給你……”對吧？", "けど！それを打ち破ってこそのわたくし！美ontheイナンナ！": "但是！打破這個就是我的使命！美onthe伊南娜！", "覚えたての謎言語を使いたくてしょうがないみたい": "好像非常想用剛記住的謎之語言", "そうじゃなくて。ナンバーワンとか１億ゴールドプレイヤーとか言っちゃだめなんだよ": "不是這個。不能說第一或者1億金幣玩家之類的", "え、なんで？": "誒，爲什麼？", "なんでって……時代？": "爲什麼……時代？", "じゃあ、ナンバーワンはどうなるのよ": "那第一是什麼？", "がんばった人": "努力的人", "幼稚園児かー！！": "你是幼兒園小孩嗎！！", "すごい声おっきいなぁ": "聲音好大啊", "アプスー": "阿普蘇", "田舎者だと思われますね": "會被當成鄉下人哦", "ボク、緊張しちゃったからなぁ……歌合戦のときも": "我好緊張啊……歌會的時候也是", "μがオトギノクニと一緒にお祭りをやったのは、あれが最初でしょ。 しかも独りでなんて……よく頑張ったわよ、アプスーは": "μ和童話之國一起辦祭典，那是第一次吧。而且還是一個人……阿普蘇，你很努力了哦", "ティアマト": "提亞馬特", "いつものメンバーも季節の祭りに参加するようになったり、μと一緒に楽しんだり、 形もいろいろ変わってきてるよなぁ": "平時的成員也會參加季節性的祭典，和μ一起享受， 形式也發生了各種各樣的變化呢", "人間さん": "人間君", "そう言えば、イベントのときに一人ずつちょっと喋るコーナーあるよね。 あれ、３回くらい喋るからお兄さん、触ってね。 ３回（たまに２回）喋るのが３種類あるよ": "說起來，活動的時候有每個人輪流說點什麼的環節呢。 那個環節，我大概說了3次，所以哥哥，來摸摸我吧。 有三種（偶爾是兩種）臺詞哦", "急にガチのお知らせ入れてきた……偉いわね、アプスー。 台本に忠実すぎて浮いてるけど……": "突然就認真地開始宣傳了……真了不起啊，阿普蘇。 雖然太忠於劇本了，顯得有點格格不入……", "それじゃあ、この店のすっごくがんばった人を人間さんの卓につけちゃおう": "那麼，這家店非常努力的人就去人間君的桌位吧", "ん？他に誰かメンバーいたっけ……": "嗯？還有其他成員嗎……", "こんにちは～": "你好～", "きぬ": "木棉", "嘘でしょ！？": "噢假的吧！？", "あの～、お茶を一杯いただいてもよろしいでしょうか": "那個～，可以給我一杯茶嗎", "これ断れるやついないだろ……そりゃ成績上がるわ……": "這誰拒絕得了啊……成績當然會提高啊……", "飛び乗って～～～～": "跳上去～～～～", "ゼウス": "宙斯", "ボンボン！": "咚咚！", "ペルセウス": "珀修斯", "えっと……ギリシャのパビリオンは、なんだこれ…… 見覚えがあるような、ないような": "那個……希臘展臺，這是什麼…… 總覺得有點眼熟，又好像沒有", "単純明快よ。この巨大マットレスに立って待っていると、 後ろから３きょうだいの誰かが飛び乗るの": "簡單明瞭。站在這個巨大的牀墊上等着， 然後三兄弟的其中一人就會從後面跳上來", "ハデス": "哈帝斯", "誰が飛び乗るかは運しだい！": "誰跳上來要看運氣！", "後ろから飛び乗られると、反動で元から待ってた人の身体は飛び上がっちゃう。 それをなんとかコントロールしながら目標のあのブロックを崩すんだよ": "被從後面跳上來的話，反作用力會讓原本等着的人的身體飛起來。 你要想辦法控制住，把目標的那塊積木弄倒", "エロース": "厄洛斯", "えっ、俺は飛び乗る側じゃなくて飛ばされる側……！？": "誒，我不是跳上去的一方而是被跳的一方……！？", "よーし！": "好嘞！", "アポロン": "阿波隆", "ちなみに３きょうだいって――？": "順便問一下，你們三兄妹是——？", "ども……": "你好……", "メドゥーサ": "梅杜莎", "そっちか！３姉妹（きょうだい）ってことだな": "是你啊！三姐妹（兄妹）是吧", "別にこんなお遊びで馴れ合うつもりないけど、変に我を通すのもカッコ悪いし": "我並不打算在這種遊戲裏和你搞好關係，但太固執己見也不好", "相変わらずスカしてるなぁ": "你還是那麼愛裝模作樣啊", "じゃあいくよ。はっ！": "那我要上了。哈！", "ああああああああああああ！": "啊啊啊啊啊啊啊啊啊啊啊啊！", "メドゥーサの体重でも意外と飛ぶんだなぁ": "梅杜莎的體重也能跳這麼高啊", "体重とか把握してるの普通に無理なんだけど": "我可沒法掌握體重什麼的", "じゃあ次は私ね": "那下一個是我了", "ヘルメース": "赫爾墨斯", "はーい、じゃあいきますよ～。え～いっ": "好，那我要上了哦～。嘿～", "エウリュアレー": "歐律亞萊", "きゃあああああああああああ！": "咳啊啊啊啊啊啊啊啊啊啊啊！", "じゃあ次っ、人間さんっちね": "那下一個，是人間君吧", "がんばって": "加油", "テュポーン": "堤豐", "よし、全部崩せるように……": "好，我要全部弄倒……", "ッシャアアアアアァァァァ！": "哈啊啊啊啊啊啊啊啊啊啊！", "アルゲース": "阿爾蓋斯", "うああああああああああ！？そんな気はしてたああああああああ！": "嗚啊啊啊啊啊啊啊啊啊啊！？我就知道啊啊啊啊啊啊啊啊！"}