{"ねえ。私達が作った人間界のパビリオンって、本当にこれでいいのかしら……": "嗯。我們製作的人間界展廳，這樣真的可以嗎……", "雨依": "雨依", "人間界も広いからなぁ。俺と雨依の共通する場所ってここくらいだし": "人間界也很大啊。我和雨依的共同場所也就只有這裏了", "人間さん": "人間君", "私がよく出入りしてた繁華街、人間さんはあんまり来なかったの？": "我經常去的鬧市街，人間君不怎麼去嗎？", "あまり奥の方には……怖いし……。せいぜい巨大ディスカウントストアまでかな……": "我不太敢去太裏面……有點可怕……最多也就去個大型折扣店吧……", "浅っ！": "太淺了！", "あーっ、おかえりなさい！": "啊，歡迎回來！", "ピュルテ": "看板", "お疲れ様、刺身": "辛苦了，刺身", "あ、あああ、あれは出来心です。もうサボらずにちゃんといますよ！": "那，那那那，那只是我一時鬼迷心竅。我不會再偷懶了，會好好工作的！", "冗談だよ。俺も戻ったし遊びに行っていいよ": "我開玩笑的啦。反正我也回來了，你可以去玩了", "そんな！寂しいこと言わないでください。 私だって人間さんと一緒の時間がほしいんですから": "怎麼這樣！請不要說這麼寂寞的話。 我也想和人間君在一起啊", "さすが、モテますね": "果然很受歡迎啊", "レヴェイユ": "雷威", "いらっしゃい。見ていってね。 呪文みたいにアホほど長い名前のドリンクとかあるけど、飲む？これメニュー": "歡迎光臨。請慢慢看。 我們有名字長得像咒語一樣的飲料，要喝嗎？這是菜單", "……本当に長いですね": "……真的好長啊", "実際の人間界ではメニューに書いてすらないから、暗記して唱えるのよ": "在現實的人間界裏菜單上根本就沒寫，要背下來然後念出來", "へー、これが人間界の駅ってやつ？": "哦，這就是人間界的車站嗎？", "シュヴァル": "修鈸茲", "ちょっと、あまり隣に来ないでよ。 あなたいつドッキリ仕掛けられてるか分からないんだから。 私まで巻き添えになるでしょ": "等下，別靠我太近。 你什麼時候會突然被整都不知道。 我會被你連累的", "アルター・プリシラ": "阿爾特・普莉希拉", "そんなことないってば！もう女優扱いされ始めてるの！ あと巻き添えって、それもう落とし穴とかじゃない！": "沒有這回事啦！我已經開始被當成女演員了！ 還有連累，那不就是陷阱了！", "人間さん、さっきぶり。遊びに来ちゃった": "人間君，剛纔沒來得及打招呼。我來玩了", "パルティー": "帕爾提", "私も！一緒に来ればよかったわね。慌てて追いかけてきちゃったわ": "我也是！要是能一起來就好了。我慌慌張張地追過來了", "ジェルニー": "傑尼", "そう言えば人間界ではメイドカフェというのがあるんですよね？ 私も働けるでしょうか": "說起來人間界有女僕咖啡廳這種東西吧？ 我也能工作嗎", "マーサ": "瑪莎", "お客さんがいっぱい！やっぱり人間さん効果でしょうか。 さすがですね！信じられない、素晴らしい、世界一！そば粉": "客人好多！果然是人間君的效果嗎。 真不愧是你！難以置信，太棒了，世界第一！蕎麥粉", "最後につまづくんだったら、最初からさしすせそ構文とかやらなくていいのよ": "最後要是失敗了，從一開始就不要用五加減乘除的語法啊", "で、メイドカフェはあるわよ。マーサは女子に人気出そうだけど": "女僕咖啡廳是有的。瑪莎應該會很受女生歡迎", "じゃあ私はどうですか～？": "那我怎麼樣～？", "藤壺": "藤壺", "そりゃあ大人気だろ。通うよ": "當然很受歡迎啊。我會經常來的", "そこで即答はキモいって": "這種時候秒答很噁心啊", "ねえねえ、食べ物はないの？": "喂喂，沒有食物嗎？", "ジェーン・シルバー": "傑ーン・シルバー", "確かに。ちょっとお腹減ったかも": "確實。肚子有點餓了", "ラウル": "勞爾", "じゃあ15分以内に食べないといけないラーメンを用意するわね。ニンニクは入れる？": "那我準備15分鐘內必須喫完的拉麪。要加蒜嗎？", "あ、うん": "啊，嗯", "……。……ニンニクは入れるの？": "…………要加蒜嗎？", "え？だから、うん": "嗯？所以說，嗯", "はぁ……。だから。ニンニクは入れるの？": "哈……所以說。要加蒜嗎？", "えええ～！？": "哎哎哎～！？", "なんか間違えてるんだろうけど、何がいけないのかわかんないよ！ 人間界って難易度高いな！": "總感覺是哪裏搞錯了，但不知道是哪裏搞錯了！人間界難度好高啊！", "そんなことないから！ちゃんとしてる店もあるんだって。 ごく稀にこういうところもあるらしいけど！黄色＝めんどくさいじゃないぞ！": "沒有這回事！也有正經的店。雖然好像也有這種地方！黃色不等於麻煩！", "あ、それと黄色とか関係なく、調味料かけるの禁止よ": "啊，還有和黃色沒關係，禁止加調味料", "横暴だー！客の自由じゃん！": "太蠻橫了！這是客人的自由吧！", "シルバーじゃなければね。あなたスパイス入れ過ぎて匂いまでさせるから": "如果不是銀的話。你加太多香料了，連味道都出來了", "キャメロット警視庁のヴィヴィアンよ。 この近くで異臭騒ぎがあったと聞いて調べているんだけど": "我是卡美洛警視廳的薇薇安。聽說這附近有異味騷亂，正在調查", "ヴィヴィアン": "薇薇安", "もう事件は起きてました！会議室じゃなくてパビリオンで！": "已經發生事件了！不是在會議室，而是在展廳！", "それ何？": "什麼？", "！？": "！？", "同じ人間界出身でもバックボーンが違うと話題がかみ合わないことがあるのね": "即使是同一個人間界出身，如果背景不同，話題也會對不上呢", "オケアノス": "俄刻阿諾斯", "こんにちは～。あの銀河鉄道館にある線路と、ここの駅でくっつけて コラボとかどうですかーってザネリさんが": "你好～薩涅利小姐說，銀河鐵道館的線路和這裏的車站連接起來，進行聯動怎麼樣", "カンパネルラ": "卡帕涅拉", "おもしろそうですね！相互直通運転ですね": "好有趣啊！可以實現雙向直達呢", "便利なようだけど、遅延したら共倒れなのよね": "雖然很方便，但要是延誤了就一起完蛋了", "それにしてもさっきから、来てくれる皆さん雰囲気がバラバラですね": "話說回來，從剛纔開始，來這裏的客人們風格都各不相同呢", "だって私達は、共通点ありませんから": "因爲我們之間沒有共同點嘛", "ただ、そこはかとなく出番を望まれている気がしたの": "不過，我隱約感覺到有人希望我們出場", "もう一度、人間さんが私達のことを見たいんじゃないかなぁって": "人類君是不是想再看一次我們呢", "――というわけですから、時間いっぱい私たちで喋って帰ります": "——所以，我們打算在展覽期間一直聊天，直到閉館", "人間界パビリオンの意味……": "人類界展廳的意義……", "やっぱり港区のバーとか再現したほうが良かったんですよ！": "果然還是應該再現港區的酒吧啊！", "私もよく連れて行ってもらったわ": "我也經常被帶去那裏", "人間界は優しい人が多いですよね。 いい感じのお店に連れて行くだけじゃなくていつも気にかけてくれますし": "人類界有很多溫柔的人呢。不僅帶我去不錯的店，還一直關心我", "まあね。メッセージとか毎日送ってくるおじ、いっぱいいたよね": "是啊。還有好多叔叔每天給我發信息呢", "まだ記念に持ってるよ、人間界の携帯。ほらこんな感じ": "我還留着人類界的手機作爲紀念。你看，就是這個", "私もまだありますよ。じゃあ見せ合いっこしましょう": "我也留着呢。那我們互相看看吧", "『雨依ちゃん♡今日も元気だったカナ？（ニコニコ絵文字）今日は お寿司を食べたヨ（寿司の絵文字）今度一緒に行こうネ（赤いビックリ×２）』": "『雨依醬♡今天也精神滿滿嗎加奈？（笑臉顏文字）今天喫了壽司哦（壽司顏文字）下次一起去吧（兩個驚訝的紅臉顏文字）』", "『忙しいのカナ（汗かいた笑顔の絵文字）（汗の絵文字）おへんじ待ってるね♡ 花純ちゃんと夢でも会えるカナ（キラキラ） おやすみﾁｭｯ（口を尖らせた絵文字）（ハート斜めに二つ）』": "『我好忙的加奈（流汗笑臉顏文字）（汗顏文字）等你回覆哦♡ 能和花純醬在夢裏相見嗎（閃亮亮） 晚安啾（嘟嘴顏文字）（兩個斜心形）』", "いやキモくない！？ブロックしなよ！": "不，這太噁心了吧！？趕緊拉黑啊！", "でも愛を絵文字にできるのって才能だと思うんです": "但是我覺得能用顏文字表達愛意是一種才能", "無視してるのに、それを無視して追いメッセ送ってくるのとか逆にチルいし。 誰かから好きって言われたことあんまりないしさ": "我都無視了，他卻無視我的無視繼續發消息，反而讓我覺得好冷。 我很少被人說過喜歡", "受け入れるかは別問題ってことだね": "能不能接受是另一回事", "まあセクハラ発言した瞬間にブロックしたけど": "嗯，雖然他一說性騷擾發言我就拉黑了", "でもあたしも行ってみたいな、港区。 話を聞いてる限り、たぶんハマりそうな気がする": "不過我也想去港區看看。 聽你們說的，我感覺會喜歡上那裏", "じゃあ、来てくれた皆さんにはとりあえず カバの赤ちゃんマスコットをプレゼントしますね": "那麼，作爲見面禮，我送大家河馬寶寶的吉祥物", "団子のやつじゃん……": "不就是糰子嘛……", "わあ、かわいい。ピュルテさんですね": "哇，好可愛。這是看板小姐吧", "ち、違います": "不，不是", "ピュルテさんでしょ？": "是看板小姐吧？", "鑑識にかけます？たぶんピュルテという結果が": "需要鑑識嗎？大概會得出看板這個結果", "なんでですかー！": "爲什麼啊！"}