{"そう言えば、私は長く精霊をやってきて知識も抱負なんだけど": "说起来，我当了这么久的精灵，知识和抱负也很多", "ユグドラシル": "世界树", "自分で言う？": "自己说？", "トール": "托尔", "人間界では、おでんを食べさせる文化があるって聞いたの": "我听说人界有喂食的文化", "そうなんですね。では人間さん、あーん": "是啊。那么人类君，啊", "ロキ": "洛基", "待て待て待て！それなんか歪んで伝わってる！": "等等！这传得有点歪！", "人間さん": "人类君", "ま、待ちなさいよ。食べさせるのはあたしがやるから": "等，等一下。喂食就由我来", "は？なんで？": "哈？为什么？", "ヘル": "赫尔", "ヘルたちはもうそろそろステージの準備があるでしょ": "赫尔你们差不多该准备上台了吧", "む……おでんを食べさせるなんて数秒で終わるわ。私がやる": "咕……喂食这种事几秒就结束了。让我来", "最初に言いだしたのは私ですよ？": "最开始说要喂食的是我哦？", "あたしがやる！": "我来！", "私だってば！": "我才来！", "はい、あーん！": "来，啊——！", "３人": "3人", "熱々おでんやるなら伝統に沿って二人は『どうぞどうぞ』ってやれよ！": "要喂热乎乎的关东煮的话就按照传统来，你们两个说『请吧请吧』啊！", "あーん！！": "啊——！！", "あっつい！いや、待って熱いから！本当に熱いの！あっつ！": "好烫！不，等等好烫！真的好烫！好烫！", "もごごごもがががんんんんんがっくっく": "咕唔唔唔咕啊啊啊嗯嗯嗯嗯嗯嘎咕咕咕", "じゃあ着替えてくるわね": "那我去换衣服了", "いってきまーす": "我去去就回", "大丈夫？涙目だけど": "你没事吧？都流泪了", "フェンリル": "芬里尔", "口腔内温度上昇。でも皮膚の火傷はない": "口腔内温度上升。但皮肤没有烧伤", "スルト": "蘇爾特", "はあはあ……死ぬかと思った……でもスルトの言うとおり火傷はしてない……": "哈啊哈啊……还以为要死了……但正如苏尔特所说没有烧伤……", "なんで分かるか不思議なのであーる……": "为什么知道没有烧伤，真是不可思议啊——", "ブロックル・アール": "布洛克鲁・阿鲁", "愛": "爱", "ねえねえ、そう言えばさ。前に、トールがスルトのモノマネしてたって本当？": "话说，之前托尔模仿过苏尔特是真的吗？", "ラタトスク": "小蒂娜・贝尔", "はい？": "什么？", "ボクも見ましたよ。なんかそっくりだったって": "我也看到了。感觉很像", "プニル": "普尼尔", "あれは心のイヤモニの不調で！": "那是因为我内心耳机出故障了！", "えー。見たい、見たーい": "咦——好想看，好想看——", "ヨルムンガンド": "约姆加德", "マスター、そばにいていい？手をつなぐと脈拍が上昇する。 抱きしめると、どうなる？試してみたい": "主人，我可以待在你身边吗？手牵手脉搏就会上升。那抱紧的话，会怎么样？想试试看", "おお……。似てるかもしれません": "哦哦……。可能确实挺像的", "ヴァナルガンド": "瓦尔特罗古", "マスターだいすき。ぎゅってして": "我最喜欢主人了。抱抱", "スルトはそんなこと言ってる？": "苏尔特说过这种话吗？", "これモノマネにかこつけて普段言えない素直な気持ち口にしてる可能性ありますねぇ": "这有可能是借着模仿的名义，说出平时说不出的真心话呢", "そんなわけないでしょ！あくまでもモノマネだから！": "那怎么可能！这终究只是模仿而已！", "さあ、お待たせしました": "好了，让各位久等了", "わ、私達氷雪神姫＜ノルド・ギムレー＞のステージにようこそ": "欢，欢迎来到我们冰雪神姬＜诺迪斯・吉姆列＞的舞台", "まずはジーアさんのカバーで、『パイパイヘイト』！": "首先是姬雅的翻唱曲，『派派仇恨』！", "バルドル": "巴德尔", "え、何？この曲流行ってんのか？ あとジーア含めてお前らがその曲を歌うと嫌味になるぞ……": "哎，什么？这首歌流行吗？还有，姬雅你们唱这首歌的话，感觉很讨厌啊……", "あーら、人間さんじゃない！わたくしの美しさを拝みに来るなんて、 やっぱり欲望には勝てないのね、男って！素直で可愛いわね！": "啊啦，这不是人間君吗！居然来拜见我的美貌，男人果然战胜不了欲望啊！真是坦率又可爱呢！", "イナンナ": "伊南娜", "さっきまでずっとそわそわしてたのに。 『人間さん来ないつもりかしら』とかいって。ぷくく": "刚才还一直坐立不安的。说什么“人間君是不是不来了”。噗呵呵", "イルカルラ": "伊尔库拉", "う、うるさいわね！途中で事故にでも巻き込まれたのかと心配してただけよ！": "真，真啰嗦！我只是担心他中途被卷入事故了而已！", "何でそんなに落ち着かないのよ。行くよってメッセージ来てたでしょ": "为什么那么坐立不安啊。不是来了信息说要来吗", "ティアマト": "提亚马特", "え？": "哎？", "あ、ごめん。イナンナのメッセージ未読スルーしてた": "啊，抱歉。伊南娜的信息我还没看", "信じられない！": "无法相信！", "いやティアマトに送っておけば共有されるかなと": "不，我只是想说发给提亚马特的话，你们应该会共享", "はあー！？アタシのせいにしないでよ！ あんたとのやり取りはふたりだけの秘密に決まってるでしょ！！": "哈啊！？别怪到我头上啊！和你的对话当然是我们两个人的秘密啊！！", "ティアマトが勢いですごくラブついたこと言ってる……": "提亚马特趁势说了非常爱的话……", "アプスー": "阿普苏", "まあまあ。とりあえず落ち着いて一杯飲みましょう": "好啦好啦。总之先冷静下来喝一杯吧", "イシュタル": "伊丝塔", "いっぱい？": "喝一杯？", "はい、かんぱーい！": "来，干杯！", "ギルガメッシュ": "吉尔伽美什", "人間さん、ぼくも一杯もらっていい？": "人間君，我也可以喝一杯吗？", "エンキドゥ": "恩奇度", "私もいいですか？": "我也可以吗？", "エンキ": "恩基", "おう、どんどん飲め！やけくそだ！": "好，尽管喝！我自暴自弃了！", "いえー、太っ腹～": "哎呀，真大方～", "アヌ": "阿努", "大丈夫なんですか、人間さん。 自分達で開いておいてなんですが、びっくりするような値段ですよ。 砂漠の真ん中で水を売るにしても、ここまでは": "没问题吗，人間君。虽然是我们自己开的，但价格很惊人哦。就算在沙漠正中央卖水，也不会这么贵", "エンリル": "恩利爾", "こういうときは、けちけちしないでパーッと使うんだよ。 実はここまで、意外とお金使ってないしな": "这种时候，不要小气，要尽情地用。 其实到目前为止，意外地没怎么花钱", "ちゃんと管理しているんですね。素晴らしいです": "管理得很好呢。真棒", "計画性かぁ……自分、すぐ稼いだら使っちゃうからなぁ": "计划性吗……我一赚到钱就会马上用掉呢", "アルル": "阿露露", "ごめんねハカセ。ぼくの燃費が悪いからだよね": "对不起，博士。都是因为我太能喝", "……健気だな、エンキドゥ。野菜は食べられないのか？": "……真坚强啊，恩奇度。你不能吃蔬菜吗？", "マルドゥーク": "馬爾杜克"}