{"この人ね、モテすぎなのよ": "這個人，太受歡迎了", "アルター・ヴェルメリオ": "亞特・維爾梅里奧", "……っ！？": "……！？", "全員": "全員", "なんと……ついにそこに触れてしまわれますか": "竟然……終於要觸及到這個話題了嗎", "服部あおい": "服部蒼", "そうなのよね。最近だとμ世界とかに行ってるけど、 こうやってヘルとかティアマトとか、ハデスとかも引っかけてくるわけでしょ": "就是啊。雖然最近他去了μ世界，但還是像這樣把赫爾，提亞瑪特，哈帝斯都釣過來了", "永倉さかえ": "永倉繁", "引っかけるって人聞きの悪い": "說得這麼難聽", "人間さん": "人間君", "すぐエロいことに反応するし": "一提到色色的事情就馬上有反應", "雨依": "雨依", "あたし達の中で、誰が好きなの？": "他喜歡我們之中的誰？", "シェイファー": "謝法", "ざわっ……": "譁……", "そ、それは聞きたくないです……もし本当に他の誰かの事が好きだとしても、 私はそれを聞いたら立ち直れそうにないので……": "我，我不想聽……就算他真的喜歡別人， 我聽了之後可能就再也振作不起來了……", "劉備": "劉備", "確かに……今の状態のままなら、もしかしたら自分と……って夢を見られるものね": "確實……如果他現在還是這個狀態，說不定會夢到和自己……", "武蔵はるの": "武藏晴乃", "……聞くまでもない。自信あるし、わたし": "……不用問。我有自信", "ヴェルメリオ": "威爾梅里奧", "そうですよね。本気じゃない相手の実家に挨拶になんて来ませんよね": "就是啊。如果不是認真的，就不會來拜訪對方的老家了", "三羽": "三羽", "実家！？": "老家！？", "……そうだね。おばあちゃんにも、精霊だけど姉妹にも会ったことあるし": "……是啊。我見過奶奶，也見過精靈的姐妹", "それを言うならあたしだって同じでしょ。アルターのおばあちゃん、知ってるよね？": "要這麼說的話，我也一樣啊。你認識阿爾塔的奶奶吧？", "いえ、わたくしが申し上げたのは、自分のことですよ": "不，我說的是我自己", "え？は？いつの間に！？": "哎？啊？什麼時候！？", "ノストラダムス": "諾斯特拉達姆斯", "……でも旅行はしたよね": "……但是你們去旅行了吧", "はあ！？りょ、旅行！？二人っきりで！？": "啊！？旅，旅行！？兩個人單獨去！？", "ティアマト": "提亞馬特", "で、でもっ……うどん屋さんも共同出資にしたんだよ？": "但，但是……烏冬麪店也是共同出資的吧？", "いやそれはビジネスパートナーでしょ": "不，那是商業夥伴吧", "ヤシャ": "夜叉", "……でも妻に黙ってやることではないよね": "……但是瞞着妻子做這種事也不好吧", "……俺、そろそろ用事を思い出し――": "……我差不多該想起我還有事要辦了――", "あ、あのっ、ごふっ、こ、子どもは": "那，那個，咳咳，孩，孩子呢", "ショパン": "蕭邦", "え……？": "誒……？", "子どもがいたら、それが最強のカード……ですよねぇ……ふひっ……": "如果有孩子的話，那就是最強的牌了……對吧……咳咳……", "……ま、まさかショパン": "……難，難道蕭邦", "しょぱんはいつも吐血してますが、今日はやたらと多いと思いませんか？ それはどうしてなのか……": "蕭邦總是吐血，但你們不覺得今天特別多嗎？這是爲什麼呢……", "まさかつわり……！？体調が悪すぎてつわりで吐血してるの！？": "難道是害喜……！？因爲身體太差，害喜吐血了！？", "ヴィネ": "維妮", "そ、そんな身体で出産なんてしたら……": "用，用這種身體去生孩子的話……", "ホレイショー": "霍雷肖", "愛する人の血を引く子どもを産み落とすためなら、 自分の身がどうなろうと覚悟はできてます…… どうです、愛が重いとはこういうこと……ごふっ": "如果是爲了生下繼承了所愛之人血脈的孩子，我早就做好了自己會變成什麼樣子的覺悟……怎麼樣，這就是沉重的愛……咳咳", "ダメです": "不行", "朱雀": "朱雀", "えっ？": "誒？", "嘘はダメです。さっき始まる前に普通に風邪ひいたって言ってたし": "不可以說謊。剛纔開始之前你不是說感冒了嗎", "そ、それが嘘という可能性は": "那，那個有可能是說謊", "いま何ヶ月って設定なんですか？人間さん、結構μ世界とか行ってて 不在のタイミングも多かったですけど？": "現在是設定成幾個月了？人間君經常去μ世界，不在的時候也很多吧？", "場合によっては元カレの子かもしれませんよ": "根據情況，也有可能是前男友的孩子", "してないのに、してると主張したり……？": "明明沒做，卻主張做了……？", "そして引退するんですね": "然後引退了呢", "しょぱん、そこまで言ってないのです！": "蕭邦，我可沒說到那個份上！", "とにかく、容易には信じられません。オトギノクニ全土の婦人科診療情報は 忍びネットワークで筒抜けですが、そういった情報はつかんでいませんし": "總之，我無法輕易相信。童話之國全境的婦產科診療情報，通過忍者網絡已經完全泄露了，但並沒有掌握到這樣的信息", "なんかしれっと怖いこと言ってる": "總覺得你說的話很可怕", "で、でもでも、しょぱん今月……": "但，但是但是，蕭邦這個月……", "忍びネットワーク情報によれば、普段からショパン殿は不順です": "根據忍者網絡的情報，蕭邦閣下平時就不規律", "はうっ！？そ、そ、それは……どぶふぉうー！": "哈嗚！？那，那，那是……嗚噗！", "それ無事に次来たらどっちからも大変な上下ワシントン状態じゃない。 貧血になるわよ。生レバーでも食べたら？": "如果順利地來了下一次，不就是上下華盛頓狀態了嗎。會貧血的哦。喫點生肝臟怎麼樣？", "まあ、この手の嘘って、愛が重い女の鉄板と言えば確かにそうだけどね": "嗯，這種謊言，確實可以說是沉重女人的鐵板", "ここまでやらないと重い認定されないなんて……なにこの会、怖い。ね、ヘル？": "不做到這個地步就不會被認定爲沉重……這個會，好可怕。對吧，赫爾？", "……私、ちょっと自分がやりかねないなって思い始めてる": "……我開始覺得，自己可能會做這種事了", "ヘル": "赫爾", "ヘル、あんた……": "赫爾，你……", "でもこれで人間さんも少し、大人しくなるんじゃない？": "但是這樣一來，人間君也會稍微安分一點了吧？", "シュネー": "修尼", "気を付けます……": "我會注意的……", "ふう……今年もまた寿命が縮んだけど、 愛されてること自体はありがたいと思わなくちゃな……。で、ここは……": "呼……今年壽命又縮短了， 但被愛着這件事本身還是值得感激的……話說，這裏是……", "私のパビリオンだ": "我的展廳", "ジャコヴァ": "雅各巴", "個人の！？": "個人的！？", "よしてよ、姉さん。グリム家のパビリオンでしょう。 人間さんも常識的に考えたら分かるでしょうに": "姐姐，別這樣。這是格林家的展廳吧。 人間君用常識想想也知道吧", "ヴィルヘルミナ": "威爾赫米娜", "いや、ジャコヴァならやりかねないかなと": "不，我覺得雅各巴的話確實有可能", "私達グリムの偉大なる功績についてぎっしり展示してあるから、心して読むといいわ": "展示了我們格林家的偉大力量，你就好好參觀吧", "フェルディナ": "斐迪南", "この膨大な展示の中の３行くらいしか関わってないくせに、ずいぶん偉そうですわ": "在這龐大的展覽中，明明只和3行有關，卻這麼囂張", "シャルロッテ": "夏綠蒂", "そんなことないわよ！がんばってるでしょ": "沒有這回事！我有在努力吧", "ぶっちゃけ、こういう形にするとやらかしばっかり目立つんだよ、お前": "說實話，你這種人，一旦變成這種形式，就會把你的失敗都展示出來", "カロラ": "卡羅拉", "ねえねえ人間さん。エミリーのかわいいところ、いっぱいあるから見てぇ": "人間君人間君。艾蜜莉有很多可愛的地方，快來看", "エミリー": "艾蜜莉", "すごいな……姉妹のパネルとかあるんだ……。あっ、写真集も？": "好厲害……還有姐妹的展板啊……啊，還有寫真集？", "全員、水着になったりネグリジェになったりしてるぞ": "所有人，都穿上了泳裝和睡衣哦", "買わせていただきます": "我買了", "ちょっと待ってもらおうか": "稍等一下", "アイソーポス": "艾索波斯", "アイソーポス！？": "艾索波斯！？"}