{"あっ、いらっしゃーい": "啊，欢迎光临", "モルジアナ": "摩尔吉安娜", "ここは……えっと、売店？": "这里是……呃，小卖部？", "人間さん": "人間君", "砂の国のパビリオンだよ。実は地味に砂の国のメンバーも増えてるんだから": "是沙之国的展厅哦。其实沙之国的成员也在悄悄增加", "アラジン": "阿拉丁", "増えたって言っても最近だとバステトたちくらいだけどね♪": "虽然说是增加，但最近也只有芭丝特她们而已♪", "シンドバッド": "辛巴达", "ただねぇ……パビリオンっていってもほら、砂の国にあるものって……": "可是啊……虽说是展厅，但沙之国的东西……", "セクメト": "塞赫麦特", "砂": "就是沙子", "ジャーファル": "贾法尔", "ターラ": "塔喇", "そして砂ニャ": "就是沙子喵", "テフヌト": "泰芙努特", "砂しかないでしょ？だから困っちゃって": "就只有沙子吧？所以很头疼", "アリババ": "阿里巴巴", "まあ確かに……俺も旅に出てたときの思い出って、砂の国自体には特に…… しばらく暮らしてはいたけど、それだけだしなぁ": "嗯，确实……我旅行时的回忆，对沙之国本身也没什么特别的……虽然在那里住了一段时间，但也仅此而已", "うん、だからそれに全力で乗っからせてもらってるんだ。ほら": "是啊，所以我就全力利用了这一点。你看", "えっ？あれは……俺が住んでいた家？": "咦？那是……我住过的房子？", "――のジオラマだよ": "——的立体模型", "すごい……俺らしきミニチュア人形もいる……。でもこれ、需要ある？": "太厉害了……还有我的迷你人偶……不过这个，有人会买吗？", "何もないよりはいいかなって": "总比什么都没有要好吧", "なんだろう。俺までダメージ受けるんだけど。出ろよ、人気": "怎么回事，连我都觉得受伤了。快点出名啊", "そこでもう、バステトたち『ブバスティス』のダンスステージと、 物販しか注力するところがなくなってしまったんです": "所以，我们只能把精力放在芭丝特她们“布巴斯提斯”的舞蹈表演和商品销售上了", "シェヘラザード": "雪赫拉莎德", "一応、願いを聞くってパターンも考えたけど": "我们也考虑过听取愿望的方案", "ミスバーファ": "密斯拉法", "なんか揉め事に巻き込まれてもこまるからね": "但要是被卷入纠纷就麻烦了", "揉め事？": "纠纷？", "馬車で追突事故を起こして、病院に運ばれた後に看護師さんを殴った人が、 もみ消してほしいってお願いに来ても……困るでしょ": "比如有人开着马车追尾，被送到医院后殴打护士， 然后跑来请求我们帮忙掩盖……这也很头疼吧", "ただ物販もミニサボテンの鉢植えと、あとこのドゥンヤザード人形くらいしか": "而且商品也只有迷你仙人掌盆栽，还有多恩雅萨德人偶", "うう恥ずかしい": "呜呜好羞耻", "ドゥンヤザード": "多恩雅萨德", "どうしてドゥンヤザードだけをピックアップしてるんだ": "为什么只选了多恩雅萨德啊", "やっぱり、ドゥンヤザードは知名度が高いかと思ったのですわ。 かつては全員のところに挨拶に行ったこともあるくらいですし": "我觉得多恩雅萨德的知名度还是挺高的。毕竟他以前还去拜访过所有人", "でもそんなの、昔の話よ。もうそのことを知らない人の方が多いと思うけどなぁ": "但那都是过去的事了。现在应该已经有很多人不知道了吧", "やっぱりダンスで勝負するしかないニャ。でも……一日中踊ってるわけにもいかないし": "看来只能靠舞蹈决胜负了喵。但是……也不能一整天都在跳舞", "バステト": "芭丝特", "あのっ！ずっと踊り続けることには私、定評があるんです！ ブバスティスの仲間に入れてください！": "那个！我可是以能一直跳下去而闻名的！请让我加入布巴斯提斯吧！", "カーレン": "卡莲", "いやいや。それもうトラウマだったやつじゃないか": "不不不。那不是已经变成心理阴影了吗", "でもあたらしい仲間が増えるのは大歓迎ニャ": "但是我很欢迎新同伴喵", "……呼ばれた気がして": "……感觉被叫到了", "ヴェルメリオ": "威尔梅里奥", "ヴェル！踊り子が四人になったら振付の幅も広がるニャ": "威爾！舞者有四个人的话，舞蹈的种类也会变多喵", "じゃあ、踊りで集客して物販でがんばろっか。これもあるし": "那就用舞蹈吸引客人，然后靠卖东西努力赚钱吧。还有这个", "へえ、指輪なんて売って……おい、これ": "哎，居然卖戒指……喂，这个", "うん。人間さんくんがピュルテに贈って、投げ捨てられた指輪": "是的。就是人間君送给看板，然后被扔掉的戒指", "本当に俺に全乗っかりなんだな……": "真的全都是我的错啊……", "後は何かキャンペーンとかあれば……": "接下来就是想个活动……", "考えてあるよ。ほら、これ！": "我想好了。看这个！", "関係者各位": "各位相关人士", "拝啓時下ますますご清栄のこととお慶び申し上げます。 このたび砂の国では下記の通り１年分の〇〇配りを実施いたします。 何卒ご参加のほど、宜しくお願い申し上げます": "拜启时下诸事顺利，欣以为贺。此次沙之国将实施下述一年份的〇〇发放活动。敬请参加", "問題は１年分の何を配るかなんだけど": "问题就是一年份的什么了", "砂じゃない？": "不是沙子吗？", "砂だよ": "是沙子哦", "砂かな……": "沙子吗……", "絶対間違ってるから、全員でもう１回よく考えて": "绝对是搞错了，你们都再好好想想", "あ、じゃあ１年分の姉様は？": "啊，那一年份的王姐呢？", "私、ですか？": "我吗？", "うん。毎晩、読み聞かせにきてくれるの": "是的。每天晚上都来给我讲故事", "はいっ！はいはいはいっ！絶対応募する！": "好！好啊好啊好啊！我绝对要参加！", "……人間さん？": "……人間君？", "はっ、しまった！さっきヴェルが来てたんだった……": "啊，糟了！刚才威爾来过了……", "まったく、貴君は本当に世話が焼けるな": "真是的，你真是让人操心", "リル": "莉露", "……えっ、リル？": "……哎，莉露？", "いやあ、テルツォ公国でも極小のパビリオンは出してるんだが、 ここは近所でもあるし、砂の国と組みたいと思ってな": "哎呀，泰尔兹欧公国也出了个极小的展台，不过这里离得近，所以想和沙之国合作", "テルツォ": "泰尔兹欧", "なんであたしまで手伝わされてんだよ": "为什么连我都得来帮忙啊", "カラバ": "卡拉巴", "おーほっほっほ！どうして嫁いでもいない私まで参加してるのかしらね！": "哈哈哈！为什么还没嫁人的我也会参加呢！", "アゾール": "亚索尔", "おーほっほっほ！将来の投資ですわよ、アゾール！": "哈哈哈！这是对未来的投资啊，亚索尔！", "キトーネ": "基托内", "わ、キトーネさんだ。やっぱりオーラあるなぁ": "哇，是基托内小姐。果然很有气场啊", "実は２回も衣装チェンジした猛者だもんね": "她可是换了两次衣服的猛士啊", "砂の国からも誰か出てほしいなぁ": "沙之国也派个人出来吧", "あっ、いた！人間さん、そろそろ戻って来てよ。遊んでばっかりいないで": "啊，找到了！人間君，你也差不多该回来了。别光顾着玩了", "雨依": "雨依", "あっ、こんな時間か。分かった、行くよ": "啊，都这个点了。知道了，我这就去"}