{"ねえ。私達が作った人間界のパビリオンって、本当にこれでいいのかしら……": "嗯。我们制作的人间界展厅，这样真的可以吗……", "雨依": "雨依", "人間界も広いからなぁ。俺と雨依の共通する場所ってここくらいだし": "人间界也很大啊。我和雨依的共同场所也就只有这里了", "人間さん": "人間君", "私がよく出入りしてた繁華街、人間さんはあんまり来なかったの？": "我经常去的闹市街，人間君不怎么去吗？", "あまり奥の方には……怖いし……。せいぜい巨大ディスカウントストアまでかな……": "我不太敢去太里面……有点可怕……最多也就去个大型折扣店吧……", "浅っ！": "太浅了！", "あーっ、おかえりなさい！": "啊，欢迎回来！", "ピュルテ": "看板", "お疲れ様、刺身": "辛苦了，刺身", "あ、あああ、あれは出来心です。もうサボらずにちゃんといますよ！": "那，那那那，那只是我一时鬼迷心窍。我不会再偷懒了，会好好工作的！", "冗談だよ。俺も戻ったし遊びに行っていいよ": "我开玩笑的啦。反正我也回来了，你可以去玩了", "そんな！寂しいこと言わないでください。 私だって人間さんと一緒の時間がほしいんですから": "怎么这样！请不要说这么寂寞的话。 我也想和人間君在一起啊", "さすが、モテますね": "果然很受欢迎啊", "レヴェイユ": "雷威", "いらっしゃい。見ていってね。 呪文みたいにアホほど長い名前のドリンクとかあるけど、飲む？これメニュー": "欢迎光临。请慢慢看。 我们有名字长得像咒语一样的饮料，要喝吗？这是菜单", "……本当に長いですね": "……真的好长啊", "実際の人間界ではメニューに書いてすらないから、暗記して唱えるのよ": "在现实的人间界里菜单上根本就没写，要背下来然后念出来", "へー、これが人間界の駅ってやつ？": "哦，这就是人间界的车站吗？", "シュヴァル": "修钹兹", "ちょっと、あまり隣に来ないでよ。 あなたいつドッキリ仕掛けられてるか分からないんだから。 私まで巻き添えになるでしょ": "等下，别靠我太近。 你什么时候会突然被整都不知道。 我会被你连累的", "アルター・プリシラ": "阿尔特・普莉希拉", "そんなことないってば！もう女優扱いされ始めてるの！ あと巻き添えって、それもう落とし穴とかじゃない！": "没有这回事啦！我已经开始被当成女演员了！ 还有连累，那不就是陷阱了！", "人間さん、さっきぶり。遊びに来ちゃった": "人間君，刚才没来得及打招呼。我来玩了", "パルティー": "帕尔提", "私も！一緒に来ればよかったわね。慌てて追いかけてきちゃったわ": "我也是！要是能一起来就好了。我慌慌张张地追过来了", "ジェルニー": "杰尼", "そう言えば人間界ではメイドカフェというのがあるんですよね？ 私も働けるでしょうか": "说起来人间界有女仆咖啡厅这种东西吧？ 我也能工作吗", "マーサ": "玛莎", "お客さんがいっぱい！やっぱり人間さん効果でしょうか。 さすがですね！信じられない、素晴らしい、世界一！そば粉": "客人好多！果然是人間君的效果吗。 真不愧是你！难以置信，太棒了，世界第一！荞麦粉", "最後につまづくんだったら、最初からさしすせそ構文とかやらなくていいのよ": "最后要是失败了，从一开始就不要用五加减乘除的语法啊", "で、メイドカフェはあるわよ。マーサは女子に人気出そうだけど": "女仆咖啡厅是有的。玛莎应该会很受女生欢迎", "じゃあ私はどうですか～？": "那我怎么样～？", "藤壺": "藤壶", "そりゃあ大人気だろ。通うよ": "当然很受欢迎啊。我会经常来的", "そこで即答はキモいって": "这种时候秒答很恶心啊", "ねえねえ、食べ物はないの？": "喂喂，没有食物吗？", "ジェーン・シルバー": "杰ーン・シルバー", "確かに。ちょっとお腹減ったかも": "确实。肚子有点饿了", "ラウル": "劳尔", "じゃあ15分以内に食べないといけないラーメンを用意するわね。ニンニクは入れる？": "那我准备15分钟内必须吃完的拉面。要加蒜吗？", "あ、うん": "啊，嗯", "……。……ニンニクは入れるの？": "…………要加蒜吗？", "え？だから、うん": "嗯？所以说，嗯", "はぁ……。だから。ニンニクは入れるの？": "哈……所以说。要加蒜吗？", "えええ～！？": "哎哎哎～！？", "なんか間違えてるんだろうけど、何がいけないのかわかんないよ！ 人間界って難易度高いな！": "总感觉是哪里搞错了，但不知道是哪里搞错了！人间界难度好高啊！", "そんなことないから！ちゃんとしてる店もあるんだって。 ごく稀にこういうところもあるらしいけど！黄色＝めんどくさいじゃないぞ！": "没有这回事！也有正经的店。虽然好像也有这种地方！黄色不等于麻烦！", "あ、それと黄色とか関係なく、調味料かけるの禁止よ": "啊，还有和黄色没关系，禁止加调味料", "横暴だー！客の自由じゃん！": "太蛮横了！这是客人的自由吧！", "シルバーじゃなければね。あなたスパイス入れ過ぎて匂いまでさせるから": "如果不是银的话。你加太多香料了，连味道都出来了", "キャメロット警視庁のヴィヴィアンよ。 この近くで異臭騒ぎがあったと聞いて調べているんだけど": "我是卡美洛警视厅的薇薇安。听说这附近有异味骚乱，正在调查", "ヴィヴィアン": "薇薇安", "もう事件は起きてました！会議室じゃなくてパビリオンで！": "已经发生事件了！不是在会议室，而是在展厅！", "それ何？": "什么？", "！？": "！？", "同じ人間界出身でもバックボーンが違うと話題がかみ合わないことがあるのね": "即使是同一个人间界出身，如果背景不同，话题也会对不上呢", "オケアノス": "俄刻阿諾斯", "こんにちは～。あの銀河鉄道館にある線路と、ここの駅でくっつけて コラボとかどうですかーってザネリさんが": "你好～萨涅利小姐说，银河铁道馆的线路和这里的车站连接起来，进行联动怎么样", "カンパネルラ": "卡帕涅拉", "おもしろそうですね！相互直通運転ですね": "好有趣啊！可以实现双向直达呢", "便利なようだけど、遅延したら共倒れなのよね": "虽然很方便，但要是延误了就一起完蛋了", "それにしてもさっきから、来てくれる皆さん雰囲気がバラバラですね": "话说回来，从刚才开始，来这里的客人们风格都各不相同呢", "だって私達は、共通点ありませんから": "因为我们之间没有共同点嘛", "ただ、そこはかとなく出番を望まれている気がしたの": "不过，我隐约感觉到有人希望我们出场", "もう一度、人間さんが私達のことを見たいんじゃないかなぁって": "人类君是不是想再看一次我们呢", "――というわけですから、時間いっぱい私たちで喋って帰ります": "——所以，我们打算在展览期间一直聊天，直到闭馆", "人間界パビリオンの意味……": "人类界展厅的意义……", "やっぱり港区のバーとか再現したほうが良かったんですよ！": "果然还是应该再现港区的酒吧啊！", "私もよく連れて行ってもらったわ": "我也经常被带去那里", "人間界は優しい人が多いですよね。 いい感じのお店に連れて行くだけじゃなくていつも気にかけてくれますし": "人类界有很多温柔的人呢。不仅带我去不错的店，还一直关心我", "まあね。メッセージとか毎日送ってくるおじ、いっぱいいたよね": "是啊。还有好多叔叔每天给我发信息呢", "まだ記念に持ってるよ、人間界の携帯。ほらこんな感じ": "我还留着人类界的手机作为纪念。你看，就是这个", "私もまだありますよ。じゃあ見せ合いっこしましょう": "我也留着呢。那我们互相看看吧", "『雨依ちゃん♡今日も元気だったカナ？（ニコニコ絵文字）今日は お寿司を食べたヨ（寿司の絵文字）今度一緒に行こうネ（赤いビックリ×２）』": "『雨依酱♡今天也精神满满吗加奈？（笑脸颜文字）今天吃了寿司哦（寿司颜文字）下次一起去吧（两个惊讶的红脸颜文字）』", "『忙しいのカナ（汗かいた笑顔の絵文字）（汗の絵文字）おへんじ待ってるね♡ 花純ちゃんと夢でも会えるカナ（キラキラ） おやすみﾁｭｯ（口を尖らせた絵文字）（ハート斜めに二つ）』": "『我好忙的加奈（流汗笑脸颜文字）（汗颜文字）等你回复哦♡ 能和花纯酱在梦里相见吗（闪亮亮） 晚安啾（嘟嘴颜文字）（两个斜心形）』", "いやキモくない！？ブロックしなよ！": "不，这太恶心了吧！？赶紧拉黑啊！", "でも愛を絵文字にできるのって才能だと思うんです": "但是我觉得能用颜文字表达爱意是一种才能", "無視してるのに、それを無視して追いメッセ送ってくるのとか逆にチルいし。 誰かから好きって言われたことあんまりないしさ": "我都无视了，他却无视我的无视继续发消息，反而让我觉得好冷。 我很少被人说过喜欢", "受け入れるかは別問題ってことだね": "能不能接受是另一回事", "まあセクハラ発言した瞬間にブロックしたけど": "嗯，虽然他一说性骚扰发言我就拉黑了", "でもあたしも行ってみたいな、港区。 話を聞いてる限り、たぶんハマりそうな気がする": "不过我也想去港区看看。 听你们说的，我感觉会喜欢上那里", "じゃあ、来てくれた皆さんにはとりあえず カバの赤ちゃんマスコットをプレゼントしますね": "那么，作为见面礼，我送大家河马宝宝的吉祥物", "団子のやつじゃん……": "不就是团子嘛……", "わあ、かわいい。ピュルテさんですね": "哇，好可爱。这是看板小姐吧", "ち、違います": "不，不是", "ピュルテさんでしょ？": "是看板小姐吧？", "鑑識にかけます？たぶんピュルテという結果が": "需要鉴识吗？大概会得出看板这个结果", "なんでですかー！": "为什么啊！"}