{"ジャコヴァ個人は論外としてグリム家単体というのもおかしいと思わないか、 人間さんくん": "人間君，你不覺得，雅各巴個人和格林家單獨參展都挺奇怪的嗎", "アイソーポス": "艾索波斯", "冷静に考えたらその通りだな。ジャコヴァのジャブで麻痺してた": "冷靜下來想想，確實如此。被雅各巴的刺拳打暈了", "人間さん": "人間君", "ふふん": "呼呼", "ジャコヴァ": "雅各巴", "ジャー姉ちゃん、別に褒められてないからな": "雅姐，你並沒有被誇獎哦", "カロラ": "卡羅拉", "私達も参加させてもらう": "我們也來參加", "今回の私の出番、ここなの……？正直そんなにコミッティとして活躍してるところ、 人間さんは知らないと思うんですけど……": "我這次出場的機會，就只有這個嗎……？說實話，人間君應該不知道， 我作爲評議會成員活躍的場面……", "紫式部": "紫式部", "えへへ、アイソーポスさんてば。あたしのことも呼んでくれるなんて♪": "嘿嘿嘿，艾索波斯先生，居然還叫上了我♪", "フアナ": "弗亞納", "…………": "…………", "ダンテ": "但丁", "マスクドマカシ": "假面真打", "他にいなかったのか？": "沒有其他人了嗎？", "いや、それが――": "不，那個——", "待って！今なんかいました！": "等下！剛纔好像有什麼！", "見つかっちゃった": "被發現了", "無口な仮面の隣にいれば紛れ込んでも分かんないだろう、じゃないんですよ！": "不是“只要站在沉默的面具旁邊，就算混進去也不會被發現”哦！", "ちぇー": "嘿", "まあとにかくだ。ノストラダムスとパラケルススは互いに牽制しあって来ないし、 レオナもキャロルも自分のパビリオンがあるからって来ないし、 ゲーテとマロリーに至っては顔出しＮＧとか言い出す始末": "總之，諾斯特拉達姆斯和帕拉賽魯斯互相牽制，誰都不來。 雷歐娜和卡蘿爾因爲有自己的展館，所以也不來。 歌德和馬洛裏甚至說不露臉", "協調性がまるでないわね……": "真是一點協調性都沒有……", "フェルディナ": "斐迪娜", "お前だけは言うなよ": "你沒資格說這話", "だからこのメンバーで戦わせてもらう": "所以就由我們幾個來戰鬥", "戦う……？": "戰鬥……？", "ヴィルヘルミナ": "威爾赫米娜", "こっちは蕎麦の屋台。あっちはラーメンの屋台。たくさん売った方が勝ちだ。 好きなほうを選ぶといい": "我們是蕎麥麪攤。他們是拉麪攤。賣得多的一方獲勝。 你們選一個喜歡的吧", "この人、パビリオンの意味わかってる？": "這個人，知道展館是什麼意思嗎？", "いいだろう。では、ラーメンで": "好吧。那我選拉麪", "ここにも分かってないやつがいるぞ": "這裏也有個不懂的人", "よし、みんながんばろう。まずは役割分担だ": "好，大家加油。首先是分工", "ええ……？": "哎……？", "あら……ちょっと捨て置けませんね、これは": "哎呀……這可不能放着不管", "ペロー": "佩羅", "ペロー！？": "佩羅！？", "どういうつもりだ": "你什麼意思", "グリムと対決するのに、私をのけ者ですか？ ここは私の妙技で蕎麦を大量生産してご覧にいれましょう": "要和格林對決，卻把我排除在外嗎？就讓我用妙技大量生產蕎麥麪吧", "こういう場に出てきていいの！？ しかもジャコヴァと直接対決とか絶対ここで消化しちゃだめだって！": "你出現在這裏沒問題嗎！？而且和雅各巴直接對決，絕對不能在這裏消化啊！", "いいんですよ。どうせこの場はメタいお祭りなんですから": "沒關係。反正這場活動本來就是個後設的慶典", "割り切りがすごいですわ": "真是豁達", "シャルロッテ": "夏綠蒂", "もっとも……ジャコヴァ議長が、私に負けるのが怖いというのなら 今回は身を引いても構いませんが": "不過……如果雅各巴議長害怕輸給我，這次我也可以退出", "あ？": "啊？", "は？": "哈？", "マ？": "真的？", "妲己": "妲己", "これは大変なことに――": "這下可麻煩了——", "ねえ待って！今また何かいたから！": "等等！剛纔又有什麼東西出現了！", "見つかっちゃったか": "被發現了啊", "一文字で威嚇する流れならワンチャン、ギャル混じっても分かんなくね？ じゃないんですよ！": "用一個字威嚇別人，混進辣妹裏不就沒人認得出來了嗎？纔不是這樣！", "ギャルっぽい言い回しもできるんだ、紫式部": "紫式部，你也會說辣妹風格的話啊", "私、現役の作家ですからね。『やんちゃ上手のヒミコさん』好評連載中です": "我可是現役作家哦。『擅長調皮搗蛋的卑彌呼小姐』正在好評連載中", "バズってもないし勝負も始まってないのに宣伝するのずるいよぅ": "還沒爆紅也沒開始比賽就宣傳，太狡猾了", "エミリー": "艾蜜莉", "そうですわ。熱した寸胴に手を突っ込んでいられた時間だけ告知できるんですのよ": "就是啊。只有把手伸進滾燙的湯鍋裏才能宣傳哦", "頭おかしいこと言い出してる。人間さん、お前のせいだろ": "說的什麼鬼話。人間君，都是你這傢伙的錯", "記憶にないけど、なんか吹き込んだのかもしれん……": "我不記得了，可能是被灌輸了什麼……", "でもペロー、蕎麦なんて作れるの？": "但是佩羅，你會做蕎麥麪嗎？", "抜かりはありません。麺類三銃士を連れてきましたよ": "我準備得很周到。我把面類三劍客帶來了", "せっかく出てきたのに、はるのは出番なしだねぇ": "難得出場了，但好像沒有出場的機會呢", "大丈夫。さっきも人間さんと一緒だったし♪": "沒關係。剛纔也和人間君在一起♪", "武蔵はるの": "武藏陽乃", "お願いしますよ、佐々木さん": "佐佐木小姐，拜託你了", "ふふっ……お任せください": "呼呼……交給我吧", "佐々木さん": "佐佐木小姐", "じゃあ、お前はこっちだな": "那你就是這邊的了", "よろしく": "請多指教", "柳生みつ": "柳生光", "えっ！？それはずるいですよ！私が連れてきたのに！": "哎！？這太狡猾了！明明是我帶來的！", "いや、なんで両方連れてきたんだよ": "不，爲什麼兩邊都帶了啊", "だってどっちを選ぶか分からなかったし……": "因爲不知道選哪邊……", "いいな、ヴィル。みつにラーメン作りを――": "好啊，威爾。讓光做拉麪——", "やらせろ": "讓他做吧", "グリムっていつもそうですね……！私達のことを何だと思ってるんですか……！": "格林總是這樣……！把我們當成什麼了……！", "また結構前のネタを擦ってきたな……まあいい、とにかく腹も減ったし始めるぞ。 よーい、スタート！": "又是很久以前的梗了……算了，肚子也餓了，開始吧。預備，開始！", "さあ始まりました仁義なきデスマッチ、蕎麦ｖｓラーメン！": "好了，開始了，無情的死亡競賽，蕎麥麪vs拉麪！", "ピエレット": "皮耶勒特", "うぉわっ！どこから出てきたんだ！": "哇！你從哪裏冒出來的！", "使い勝手がいいのでヒストリーの常連になりつつあるピエレットが実況を担当します！": "因爲很方便，所以逐漸成爲歷史常客的皮耶勒特負責解說！", "他にいないもんねぇ": "沒有其他人了呢", "心のイヤモニ制になったので季節の出来事にも顔を出したい所存です": "因爲變成了心靈耳機，所以我想在季節性事件中露面", "誰にアピールしてるんだろ": "在向誰展示呢", "解説は『二天うどん』店主、武蔵はるのさんです": "解說由『二天烏冬麪』店主，武藏陽乃小姐擔任", "よろしくお願いします！": "請多指教！", "さあ、ジャコヴァとペロー、双方とも非常に手際がいい！ まあ調理してるのはプロですからね。問題は、たくさん作っても売れなければ 実績にならない。いかに呼び込めるかですが――": "好了，雅各巴和佩羅，雙方都非常熟練！不過畢竟都是專業的。問題在於，就算做了很多，賣不出去的話就無法成爲實績。關鍵在於如何吸引客人——", "おにいさぁん♪": "哥哥♪", "……っ！お、おに、おにいさぁん": "……！哥，哥，哥哥", "はあ？": "哈？", "村人": "村民", "はあ？ってはあ！？": "哈？什麼哈！？", "はあはあ……": "哈啊哈啊……", "チカトリーチェ": "琪卡特麗雀", "また何かいますけど！": "又有誰來了！", "キャメロット警視庁のアーサーだ。小柄な美少女から複数の被害報告がなされている。 ちょっと事情を聞かせてもらおう": "我是卡美洛警視廳的亞瑟。我們收到了來自多名嬌小美少女的受害報告。請解釋一下情況", "アーサー": "亞瑟", "ああっ、そんな！エミリーちゃんが気になるのに！": "啊啊，怎麼這樣！我明明很在意艾蜜莉醬的！"}