{"超接戦です！ ここからは確実に販売戦略が勝負を左右しますね、解説のシーザー社長！": "超級接近戰！接下來，銷售戰略將會左右勝負，解說的凱撒社長！", "ピエレット": "皮耶勒特", "そうですね。店頭の声掛けだけではなくＳＮＳも活用していきたいところです": "是啊。不只是在店門口叫賣，也想利用一下SNS", "シーザー": "凱撒", "解説が代わってる！？": "解說換人了！？", "人間さん": "人間君", "だって販売戦略とかわかんないもん……": "因爲我不懂銷售戰略嘛……", "武蔵はるの": "武藏陽乃", "よし、こうなったら……エミリーとデートできる権利をおまけにつけた、 ラッキーセットを販売する！！": "好，既然如此……就附贈和艾蜜莉約會的權利，來賣幸運套餐！！", "ジャコヴァ": "雅各巴", "えええええ！？": "哎哎哎哎哎！？", "エミリー": "艾蜜莉", "うあーっと！一気にスホマオーダーが爆増！この注文は対応できるのか！？": "哇哦！手機訂單一下子暴增！能應付得來嗎！？", "ミュージック、スタート": "音樂，開始", "柳生みつ": "柳生光", "いぇーい！歌っちゃうよー！": "嘿！要唱歌咯！", "ジーア": "姬雅", "ジーアは最高のアイドルなんだし！": "姬雅是最棒的偶像！", "マル": "瑪魯", "おおっ、これはー！ ジーアの『パイパイヘイト』に合わせて、柳生みつの高速湯切りだ！": "哦哦，這是！配合姬雅的《派派恨》，柳生光高速切面團！", "ブラがＣだということは～♪本当のサイズで買ってるということでーす～♪": "胸罩是C罩杯～♪就表示是用真正的尺寸買的～♪", "なんだこの歌詞。フェルディナにケンカ売ってんのか": "這是什麼歌詞。是在挑釁斐迪娜嗎", "カロラ": "卡羅拉", "私だけじゃないでしょ！カロラ姉さんなんてＣもないし！ え、それより待って、ジーアが嘘をついていない……！？": "不止是我吧！卡羅拉姐連C罩杯都不是！哎，比起這個，等等，姬雅沒有說謊……！？", "フェルディナ": "斐迪娜", "いえ、あれは口パクです！": "不，那是對嘴！", "リリア": "莉莉婭", "なんて汚い手を！それならこちらはフアナとＸＸＸＸできる権利を付けた、 セクシーセットで対抗します！": "真是骯髒的手段！那我就附贈和弗亞納做ＸＸＸＸ的權利，用性感套餐來對抗！", "ペロー": "佩羅", "ええええええええ！？": "哎哎哎哎哎哎哎哎！？", "フアナ": "弗亞納", "ストップ～！": "停止～！", "チャイム": "鐘聲", "いけません！！": "不行！！", "ガイア": "蓋亞", "痛っ": "痛", "痛い！": "痛！", "私を後ろから棒で殴るとは": "居然從後面用棒子打我", "どういうつもりですか？": "你這是什麼意思？", "それやるとオマケ目当ての人に食べ物を粗末にされちゃう": "這樣做的話，那些衝着附贈品來的人就會浪費食物", "そうなると聖母が怒り出しますから、正しさの杖（模造品）で止めました": "這樣一來聖母就會生氣，所以我用正義之杖（仿製品）阻止了他", "ＣＳＲというやつですね。大事です": "這就是所謂的CSR吧。很重要", "ということで勝負はここまで！両者引き分けです！！": "所以比賽到此爲止！雙方平局！！", "うんうん、おかげでたくさん人が来てパビリオンも盛り上がったね": "嗯嗯，多虧了你們，來了一大堆人，展廳也熱鬧起來了", "アイソーポス": "艾索波斯", "まさか……アイソーポスさん、最初からそれが狙いで……？恐ろしい人だ……": "難道說……艾索波斯先生，你從一開始就是這個目的……？真是可怕的人……", "ふう……大変だったな、いろいろ……": "呼……真是發生了不少事啊……", "あ、人間さんくん。楽しいから見ていってよ": "啊，人間君。這裏很有趣，來看看吧", "レオナ": "雷歐娜", "黒鉄の国のパビリオンデース！": "這是黑鐵國的展廳！", "ウーヌム": "烏努姆", "いろんな技術が詰まってるんですよ": "這裏凝聚了各種各樣的技術哦", "キューン・ストリッヒ": "裘恩・斯特林", "おお、一番なんか博覧会っぽいな": "哦哦，這裏最像博覽會啊", "じゃあまずこれを": "那就先從這個開始", "セプテム": "塞芬圖姆", "どんな装置なんだ、これは": "這是什麼裝置啊", "不幸が起きます……！": "會發生不幸……！", "よんよん": "芳乃", "そこですかさず、みんなで助けることで恩返しができるってわけ": "然後大家立刻出手相助，以此來報恩", "セクス": "性愛", "Ho-on!プロジェクトに特化しすぎだろ！ 大体、機械装置なのに、不幸が起きるって急にオカルトじみてくるの何！？": "太偏重於Ho-on!計劃了吧！而且，明明是機械裝置，卻突然說會發生不幸，這太超自然了吧！？", "身体の不調とか……": "身體不舒服之類的……", "ドゥアエ": "杜亞", "でもね人間さんくん、突き詰めたら科学ってオカルトなんだよ": "但是人間君，追根究底的話，科學就是超自然現象哦", "パラケルスス": "帕拉賽魯斯", "パラケルススが言うと説得力があるかも": "帕拉賽魯斯說這話可能很有說服力", "トリア": "特麗雅", "まーたテオは自分の論理で全部解決しようとする。オカルトはオカルトだよ。 頭のなかプリンでも詰めてんの？": "真是的，泰奧又想用自己的理論解決一切了。超自然現象就是超自然現象。 你腦袋裏裝的是布丁嗎？", "ノストラダムス": "諾斯特拉達姆斯", "出たよ、本当に考えが硬いよね。きみは頭に小石が入ってるのかな？": "出現了，你的想法真的很僵硬。你腦袋裏裝的是小石頭嗎？", "オウ、ケンカデース！": "哦，吵架了！", "まあ通常運転だから": "嗯，正常運行", "だ、大丈夫なんですよね……？": "沒，沒問題吧……？", "まずハッキリさせておきたいんだけどさ。オカルトとインチキは違うからね": "首先我想先說清楚。超自然現象和欺詐是不一樣的", "はああああ？はあ？はあ？はあああ？あたしがインチキだって言いたいわけ！？": "哈啊啊啊啊？哈啊？哈啊？哈啊啊啊？你是想說我欺詐嗎！？", "じゃあやって見せてよ": "那就做給我看看啊", "手品じゃないんだから、そんなポンポン出るわけないし！ だいたい検証するためには、数分後とかの予言をしなきゃいけないじゃん！": "這又不是魔術，怎麼可能說變就變！而且爲了驗證，必須得做幾分鐘後的預言啊！", "ほら、そうやって言い訳ばっかりする。この前だって、 『何も起きなくてよかった、防災意識が高まったことについては前向きに捉えてる』 とかコメントしてたけどさ": "看吧，又開始找藉口了。之前也是， 『什麼都沒發生真是太好了，我會積極地看待防災意識的提高』，還做了這樣的評論", "んぐぅっ！": "咕！", "くうう……！すぐなんだから！ あたしのこと、たくさんの人たちが尊敬するようになる！": "咕……！馬上就會的！很快就會有很多人尊敬我了！", "楽観的だね。幸せそうだよ。あ、違うか。今のも予言かな？": "你真樂觀。你看起來很幸福。啊，不對。剛纔那也是預言嗎？", "ぬうう……！": "嗚……！", "あの、すみません。 ノストラダムスさんがこちらに来られていると聞いたんですけどもね": "那個，不好意思。我聽說諾斯特拉達姆斯先生在這裏", "ハイエロファント": "高階祭司", "ノストラダムスなら、あの人": "諾斯特拉達姆斯的話，就是那個人", "え、何？誰？": "咦，什麼？誰？", "うわあ、本物だ！見ろ、みんな。あたしが持ってる本に載ってる顔だろ！": "嗚哇，是本人！快看，大家。這不就是我書上畫的那張臉嗎！", "フール": "弗爾", "いやあ、さすが先生！お顔が神々しいですねぇ！すぐ分かりましたよ！": "哎呀，不愧是老師！您的臉看起來很神聖！我一眼就認出來了！", "私達はフローレ・アカデミーの占いサークル『アルカナム』の者です。 尊敬する先生にぜひお会いしたくて、訪ねてきました": "我們是弗羅雷學院的占卜社團“阿爾卡納姆”的成員。 我們想見一見尊敬的老師，所以就來了", "マジシャン": "魔術師", "そん！けい！": "尊敬！"}