{"そう言えば、私は長く精霊をやってきて知識も抱負なんだけど": "說起來，我當了這麼久的精靈，知識和抱負也很多", "ユグドラシル": "世界樹", "自分で言う？": "自己說？", "トール": "托爾", "人間界では、おでんを食べさせる文化があるって聞いたの": "我聽說人界有餵食的文化", "そうなんですね。では人間さん、あーん": "是啊。那麼人類君，啊", "ロキ": "洛基", "待て待て待て！それなんか歪んで伝わってる！": "等等！這傳得有點歪！", "人間さん": "人類君", "ま、待ちなさいよ。食べさせるのはあたしがやるから": "等，等一下。餵食就由我來", "は？なんで？": "哈？爲什麼？", "ヘル": "赫爾", "ヘルたちはもうそろそろステージの準備があるでしょ": "赫爾你們差不多該準備上臺了吧", "む……おでんを食べさせるなんて数秒で終わるわ。私がやる": "咕……餵食這種事幾秒就結束了。讓我來", "最初に言いだしたのは私ですよ？": "最開始說要餵食的是我哦？", "あたしがやる！": "我來！", "私だってば！": "我纔來！", "はい、あーん！": "來，啊——！", "３人": "3人", "熱々おでんやるなら伝統に沿って二人は『どうぞどうぞ』ってやれよ！": "要喂熱乎乎的關東煮的話就按照傳統來，你們兩個說『請吧請吧』啊！", "あーん！！": "啊——！！", "あっつい！いや、待って熱いから！本当に熱いの！あっつ！": "好燙！不，等等好燙！真的好燙！好燙！", "もごごごもがががんんんんんがっくっく": "咕唔唔唔咕啊啊啊嗯嗯嗯嗯嗯嘎咕咕咕", "じゃあ着替えてくるわね": "那我去換衣服了", "いってきまーす": "我去去就回", "大丈夫？涙目だけど": "你沒事吧？都流淚了", "フェンリル": "芬里爾", "口腔内温度上昇。でも皮膚の火傷はない": "口腔內溫度上升。但皮膚沒有燒傷", "スルト": "蘇爾特", "はあはあ……死ぬかと思った……でもスルトの言うとおり火傷はしてない……": "哈啊哈啊……還以爲要死了……但正如蘇爾特所說沒有燒傷……", "なんで分かるか不思議なのであーる……": "爲什麼知道沒有燒傷，真是不可思議啊——", "ブロックル・アール": "布洛克魯・阿魯", "愛": "愛", "ねえねえ、そう言えばさ。前に、トールがスルトのモノマネしてたって本当？": "話說，之前托爾模仿過蘇爾特是真的嗎？", "ラタトスク": "小蒂娜・貝爾", "はい？": "什麼？", "ボクも見ましたよ。なんかそっくりだったって": "我也看到了。感覺很像", "プニル": "普尼爾", "あれは心のイヤモニの不調で！": "那是因爲我內心耳機出故障了！", "えー。見たい、見たーい": "咦——好想看，好想看——", "ヨルムンガンド": "約姆加德", "マスター、そばにいていい？手をつなぐと脈拍が上昇する。 抱きしめると、どうなる？試してみたい": "主人，我可以待在你身邊嗎？手牽手脈搏就會上升。那抱緊的話，會怎麼樣？想試試看", "おお……。似てるかもしれません": "哦哦……。可能確實挺像的", "ヴァナルガンド": "瓦爾特羅古", "マスターだいすき。ぎゅってして": "我最喜歡主人了。抱抱", "スルトはそんなこと言ってる？": "蘇爾特說過這種話嗎？", "これモノマネにかこつけて普段言えない素直な気持ち口にしてる可能性ありますねぇ": "這有可能是藉着模仿的名義，說出平時說不出的真心話呢", "そんなわけないでしょ！あくまでもモノマネだから！": "那怎麼可能！這終究只是模仿而已！", "さあ、お待たせしました": "好了，讓各位久等了", "わ、私達氷雪神姫＜ノルド・ギムレー＞のステージにようこそ": "歡，歡迎來到我們冰雪神姬＜諾迪斯・吉姆列＞的舞臺", "まずはジーアさんのカバーで、『パイパイヘイト』！": "首先是姬雅的翻唱曲，『派派仇恨』！", "バルドル": "巴德爾", "え、何？この曲流行ってんのか？ あとジーア含めてお前らがその曲を歌うと嫌味になるぞ……": "哎，什麼？這首歌流行嗎？還有，姬雅你們唱這首歌的話，感覺很討厭啊……", "あーら、人間さんじゃない！わたくしの美しさを拝みに来るなんて、 やっぱり欲望には勝てないのね、男って！素直で可愛いわね！": "啊啦，這不是人間君嗎！居然來拜見我的美貌，男人果然戰勝不了慾望啊！真是坦率又可愛呢！", "イナンナ": "伊南娜", "さっきまでずっとそわそわしてたのに。 『人間さん来ないつもりかしら』とかいって。ぷくく": "剛纔還一直坐立不安的。說什麼“人間君是不是不來了”。噗呵呵", "イルカルラ": "伊爾庫拉", "う、うるさいわね！途中で事故にでも巻き込まれたのかと心配してただけよ！": "真，真囉嗦！我只是擔心他中途被捲入事故了而已！", "何でそんなに落ち着かないのよ。行くよってメッセージ来てたでしょ": "爲什麼那麼坐立不安啊。不是來了信息說要來嗎", "ティアマト": "提亞馬特", "え？": "哎？", "あ、ごめん。イナンナのメッセージ未読スルーしてた": "啊，抱歉。伊南娜的信息我還沒看", "信じられない！": "無法相信！", "いやティアマトに送っておけば共有されるかなと": "不，我只是想說發給提亞馬特的話，你們應該會共享", "はあー！？アタシのせいにしないでよ！ あんたとのやり取りはふたりだけの秘密に決まってるでしょ！！": "哈啊！？別怪到我頭上啊！和你的對話當然是我們兩個人的祕密啊！！", "ティアマトが勢いですごくラブついたこと言ってる……": "提亞馬特趁勢說了非常愛的話……", "アプスー": "阿普蘇", "まあまあ。とりあえず落ち着いて一杯飲みましょう": "好啦好啦。總之先冷靜下來喝一杯吧", "イシュタル": "伊絲塔", "いっぱい？": "喝一杯？", "はい、かんぱーい！": "來，乾杯！", "ギルガメッシュ": "吉爾伽美什", "人間さん、ぼくも一杯もらっていい？": "人間君，我也可以喝一杯嗎？", "エンキドゥ": "恩奇度", "私もいいですか？": "我也可以嗎？", "エンキ": "恩基", "おう、どんどん飲め！やけくそだ！": "好，儘管喝！我自暴自棄了！", "いえー、太っ腹～": "哎呀，真大方～", "アヌ": "阿努", "大丈夫なんですか、人間さん。 自分達で開いておいてなんですが、びっくりするような値段ですよ。 砂漠の真ん中で水を売るにしても、ここまでは": "沒問題嗎，人間君。雖然是我們自己開的，但價格很驚人哦。就算在沙漠正中央賣水，也不會這麼貴", "エンリル": "恩利爾", "こういうときは、けちけちしないでパーッと使うんだよ。 実はここまで、意外とお金使ってないしな": "這種時候，不要小氣，要盡情地用。 其實到目前爲止，意外地沒怎麼花錢", "ちゃんと管理しているんですね。素晴らしいです": "管理得很好呢。真棒", "計画性かぁ……自分、すぐ稼いだら使っちゃうからなぁ": "計劃性嗎……我一賺到錢就會馬上用掉呢", "アルル": "阿露露", "ごめんねハカセ。ぼくの燃費が悪いからだよね": "對不起，博士。都是因爲我太能喝", "……健気だな、エンキドゥ。野菜は食べられないのか？": "……真堅強啊，恩奇度。你不能喫蔬菜嗎？", "マルドゥーク": "馬爾杜克"}