{"この人ね、モテすぎなのよ": "这个人，太受欢迎了", "アルター・ヴェルメリオ": "亚特・维尔梅里奥", "……っ！？": "……！？", "全員": "全员", "なんと……ついにそこに触れてしまわれますか": "竟然……终于要触及到这个话题了吗", "服部あおい": "服部苍", "そうなのよね。最近だとμ世界とかに行ってるけど、 こうやってヘルとかティアマトとか、ハデスとかも引っかけてくるわけでしょ": "就是啊。虽然最近他去了μ世界，但还是像这样把赫尔，提亚玛特，哈帝斯都钓过来了", "永倉さかえ": "永仓繁", "引っかけるって人聞きの悪い": "说得这么难听", "人間さん": "人間君", "すぐエロいことに反応するし": "一提到色色的事情就马上有反应", "雨依": "雨依", "あたし達の中で、誰が好きなの？": "他喜欢我们之中的谁？", "シェイファー": "谢法", "ざわっ……": "哗……", "そ、それは聞きたくないです……もし本当に他の誰かの事が好きだとしても、 私はそれを聞いたら立ち直れそうにないので……": "我，我不想听……就算他真的喜欢别人， 我听了之后可能就再也振作不起来了……", "劉備": "刘备", "確かに……今の状態のままなら、もしかしたら自分と……って夢を見られるものね": "确实……如果他现在还是这个状态，说不定会梦到和自己……", "武蔵はるの": "武藏晴乃", "……聞くまでもない。自信あるし、わたし": "……不用问。我有自信", "ヴェルメリオ": "威尔梅里奥", "そうですよね。本気じゃない相手の実家に挨拶になんて来ませんよね": "就是啊。如果不是认真的，就不会来拜访对方的老家了", "三羽": "三羽", "実家！？": "老家！？", "……そうだね。おばあちゃんにも、精霊だけど姉妹にも会ったことあるし": "……是啊。我见过奶奶，也见过精灵的姐妹", "それを言うならあたしだって同じでしょ。アルターのおばあちゃん、知ってるよね？": "要这么说的话，我也一样啊。你认识阿尔塔的奶奶吧？", "いえ、わたくしが申し上げたのは、自分のことですよ": "不，我说的是我自己", "え？は？いつの間に！？": "哎？啊？什么时候！？", "ノストラダムス": "诺斯特拉达姆斯", "……でも旅行はしたよね": "……但是你们去旅行了吧", "はあ！？りょ、旅行！？二人っきりで！？": "啊！？旅，旅行！？两个人单独去！？", "ティアマト": "提亞馬特", "で、でもっ……うどん屋さんも共同出資にしたんだよ？": "但，但是……乌冬面店也是共同出资的吧？", "いやそれはビジネスパートナーでしょ": "不，那是商业伙伴吧", "ヤシャ": "夜叉", "……でも妻に黙ってやることではないよね": "……但是瞒着妻子做这种事也不好吧", "……俺、そろそろ用事を思い出し――": "……我差不多该想起我还有事要办了――", "あ、あのっ、ごふっ、こ、子どもは": "那，那个，咳咳，孩，孩子呢", "ショパン": "萧邦", "え……？": "诶……？", "子どもがいたら、それが最強のカード……ですよねぇ……ふひっ……": "如果有孩子的话，那就是最强的牌了……对吧……咳咳……", "……ま、まさかショパン": "……难，难道萧邦", "しょぱんはいつも吐血してますが、今日はやたらと多いと思いませんか？ それはどうしてなのか……": "萧邦总是吐血，但你们不觉得今天特别多吗？这是为什么呢……", "まさかつわり……！？体調が悪すぎてつわりで吐血してるの！？": "难道是害喜……！？因为身体太差，害喜吐血了！？", "ヴィネ": "维妮", "そ、そんな身体で出産なんてしたら……": "用，用这种身体去生孩子的话……", "ホレイショー": "霍雷肖", "愛する人の血を引く子どもを産み落とすためなら、 自分の身がどうなろうと覚悟はできてます…… どうです、愛が重いとはこういうこと……ごふっ": "如果是为了生下继承了所爱之人血脉的孩子，我早就做好了自己会变成什么样子的觉悟……怎么样，这就是沉重的爱……咳咳", "ダメです": "不行", "朱雀": "朱雀", "えっ？": "诶？", "嘘はダメです。さっき始まる前に普通に風邪ひいたって言ってたし": "不可以说谎。刚才开始之前你不是说感冒了吗", "そ、それが嘘という可能性は": "那，那个有可能是说谎", "いま何ヶ月って設定なんですか？人間さん、結構μ世界とか行ってて 不在のタイミングも多かったですけど？": "现在是设定成几个月了？人間君经常去μ世界，不在的时候也很多吧？", "場合によっては元カレの子かもしれませんよ": "根据情况，也有可能是前男友的孩子", "してないのに、してると主張したり……？": "明明没做，却主张做了……？", "そして引退するんですね": "然后引退了呢", "しょぱん、そこまで言ってないのです！": "萧邦，我可没说到那个份上！", "とにかく、容易には信じられません。オトギノクニ全土の婦人科診療情報は 忍びネットワークで筒抜けですが、そういった情報はつかんでいませんし": "总之，我无法轻易相信。童话之国全境的妇产科诊疗情报，通过忍者网络已经完全泄露了，但并没有掌握到这样的信息", "なんかしれっと怖いこと言ってる": "总觉得你说的话很可怕", "で、でもでも、しょぱん今月……": "但，但是但是，萧邦这个月……", "忍びネットワーク情報によれば、普段からショパン殿は不順です": "根据忍者网络的情报，萧邦阁下平时就不规律", "はうっ！？そ、そ、それは……どぶふぉうー！": "哈呜！？那，那，那是……呜噗！", "それ無事に次来たらどっちからも大変な上下ワシントン状態じゃない。 貧血になるわよ。生レバーでも食べたら？": "如果顺利地来了下一次，不就是上下华盛顿状态了吗。会贫血的哦。吃点生肝脏怎么样？", "まあ、この手の嘘って、愛が重い女の鉄板と言えば確かにそうだけどね": "嗯，这种谎言，确实可以说是沉重女人的铁板", "ここまでやらないと重い認定されないなんて……なにこの会、怖い。ね、ヘル？": "不做到这个地步就不会被认定为沉重……这个会，好可怕。对吧，赫尔？", "……私、ちょっと自分がやりかねないなって思い始めてる": "……我开始觉得，自己可能会做这种事了", "ヘル": "赫尔", "ヘル、あんた……": "赫尔，你……", "でもこれで人間さんも少し、大人しくなるんじゃない？": "但是这样一来，人間君也会稍微安分一点了吧？", "シュネー": "修尼", "気を付けます……": "我会注意的……", "ふう……今年もまた寿命が縮んだけど、 愛されてること自体はありがたいと思わなくちゃな……。で、ここは……": "呼……今年寿命又缩短了， 但被爱着这件事本身还是值得感激的……话说，这里是……", "私のパビリオンだ": "我的展厅", "ジャコヴァ": "雅各巴", "個人の！？": "个人的！？", "よしてよ、姉さん。グリム家のパビリオンでしょう。 人間さんも常識的に考えたら分かるでしょうに": "姐姐，别这样。这是格林家的展厅吧。 人間君用常识想想也知道吧", "ヴィルヘルミナ": "威尔赫米娜", "いや、ジャコヴァならやりかねないかなと": "不，我觉得雅各巴的话确实有可能", "私達グリムの偉大なる功績についてぎっしり展示してあるから、心して読むといいわ": "展示了我们格林家的伟大力量，你就好好参观吧", "フェルディナ": "斐迪南", "この膨大な展示の中の３行くらいしか関わってないくせに、ずいぶん偉そうですわ": "在这庞大的展览中，明明只和3行有关，却这么嚣张", "シャルロッテ": "夏绿蒂", "そんなことないわよ！がんばってるでしょ": "没有这回事！我有在努力吧", "ぶっちゃけ、こういう形にするとやらかしばっかり目立つんだよ、お前": "说实话，你这种人，一旦变成这种形式，就会把你的失败都展示出来", "カロラ": "卡罗拉", "ねえねえ人間さん。エミリーのかわいいところ、いっぱいあるから見てぇ": "人間君人間君。艾蜜莉有很多可爱的地方，快来看", "エミリー": "艾蜜莉", "すごいな……姉妹のパネルとかあるんだ……。あっ、写真集も？": "好厉害……还有姐妹的展板啊……啊，还有写真集？", "全員、水着になったりネグリジェになったりしてるぞ": "所有人，都穿上了泳装和睡衣哦", "買わせていただきます": "我买了", "ちょっと待ってもらおうか": "稍等一下", "アイソーポス": "艾索波斯", "アイソーポス！？": "艾索波斯！？"}