{"ここはリベルタリブロのパビリオンか……誰か知り合いとかいるんだっけ？ いや、そもそもどんな展示をしてるのか……": "这里是自由书的展厅吗……有认识的人吗？不对，说到底这里展示的是什么啊……", "人間さん": "人間君", "あ、いた": "啊，找到了", "三羽": "三羽", "待ってましたよ、人間さん": "等你很久了，人間君", "朱雀": "朱雀", "！？": "！？", "このふたりの組み合わせ……年に１回しか見たことがない……。 たぶんプライベートではそんなに仲良くないんだろう…… これはまさか、例のアレか……": "这两个人的组合……一年只能见到一次……。 估计私底下关系没那么好吧…… 这难道是，那个吗……", "別に不仲じゃないんで、変に誤解を招く言い方はやめてください": "我们关系没那么差，不要说这种会招来误解的话", "さあ、こちらへ。今年も新メンバーが入ってきたんです": "来，这边请。今年也加入了新成员", "では、どうぞ": "请进", "ヤシャ": "夜叉", "え、えっと……？": "嗯，嗯……？", "ハデス": "哈帝斯", "急に呼ばれたんですが、なんでしょう": "突然被叫过来，有什么事吗", "ファンロン": "黃龙", "うわ……出た。これ絶対あれじゃん、最悪": "呜哇……出现了。这绝对就是那个吧，最糟糕的", "雨依": "雨依", "あなた達、人間さんのことが好きなんですよね？": "你们喜欢人間君对吧？", "ヴィネ": "维妮", "え……は、はい": "嗯……是，是的", "どうでしょう。ちょっと微妙かもしれませんけど": "怎么说呢。可能有点微妙吧", "はあ？ごふっ……": "哎？咳咳……", "ショパン": "萧邦", "私達と同じ景色、見たいんですよね？": "想和我们看一样的景色对吧？", "ホレイショー": "霍雷肖", "これは私達の仲間探しなので、よろしくね": "这次是我们的同伴招募，还请多多关照", "シェイファー": "谢法", "じゃあ早速聞いていきたいと思うんだけど": "那么事不宜迟，我们开始吧", "ノストラダムス": "诺斯特拉达姆斯", "緊張しないでくださいね。 まずはちょっと緊張を解いてもらうために、簡単な質問をするだけですから": "请不要紧张。 为了缓解紧张，我们先从简单的问题开始", "では、お館様の誕生日は？": "那么，主公的生日是？", "服部あおい": "服部あおい", "え？さ、さあ……": "诶？这，这个……", "じゃあ質問を変えよっか。好きな色は？": "那换个问题吧。喜欢的颜色是？", "永倉さかえ": "永仓さかえ", "ええ……？聞いたことがないんですが": "诶……？我没听说过", "はあ？ごぶっ、ごっ、ごぶるふっ": "哎？咳咳，咳，咳咳咳咳", "じゃあ家族構成――": "那么家庭成员——", "アルター・ヴェルメリオ": "阿尔塔・威尔梅里奥", "ねえ、それ何の意味があるの？知ってたから何？えらいの？": "喂，这有什么意义吗？知道又能怎么样？很了不起吗？", "あははははっ……だって、ねえ": "啊哈哈哈哈……因为，你看嘛", "ティアマト": "提亞馬特", "プロフィール忘れるようじゃだめかぁ。プロフィールはね、入れとかないと": "忘记个人资料可不行啊。个人资料，一定要记住才行", "……というわけで、わたしたち": "……所以，我们", "ヴェルメリオ": "威尔梅里奥", "愛重メンバーです": "是爱重成员", "全員": "全体", "＜PR＞": "＜PR＞", "プロフィールは親愛度を上げると見られるぞ！": "个人资料可以提高亲密度哦！", "謎の紳士": "神秘绅士", "改めまして！『チキチキ！第６回愛が重すぎる選手権～！！』": "那么再次介绍！『噔噔！第6届爱太沉重锦标赛～！！』", "まあ今回は何するかっていうと、 ちょっとメンバーを厳選したほうがいいんじゃないかってこと": "说起来这次要做什么呢，我觉得还是稍微严格挑选一下成员比较好", "あの、すみませんでした。私はまだ、皆さんのレベルに達していないような": "那个，非常抱歉。我好像还没有达到大家的等级", "私も……正直まだ絡みも少なくて": "我也是……说实话，我跟大家的交集还很少", "ハデスはともかくファンロンはね。他のメンバーがアレすぎて": "哈帝斯就算了，黄龙的话，是因为其他成员太那个了", "そうですね……そちらの世界の方々はリルさん大好き、ごはん大好き、アホの子、 肉欲、そしてファンロンさんという５名だったので……": "是啊……那边的世界的各位是莉露小姐超喜欢，饭超喜欢，傻孩子，肉欲，然后还有黄龙先生这5个人……", "アグラオニケ": "阿葛劳恩琪", "それでいうと、私はティンカ大好き勢かもしれません……": "那么说来，我可能是超喜欢汀可的人……", "やっぱりさぁ、無理に新メンバー入れるのやめようって": "果然，还是不要勉强加入新成员了吧", "では、わざわざありがとうございました。こちらからお帰り下さい": "那么，非常感谢各位特意前来。请从这边回去吧", "なんか、すみません……": "总觉得，非常抱歉……", "ハデスさんは愛はあると思うので、もっと重たいエピソードを作ってから 戻ってきてください。期待していますよ": "我觉得哈帝斯小姐是很有爱的，所以请先去创作一段更沉重的插曲之后再回来吧。我很期待哦", "期待って何に……": "期待什么……", "私は帰らないわよ": "我是不会回去的哦", "……今回は雨依だけ採用かな": "……这次就采用雨依一个人吧", "……と、というかですね。現メンバーも本当に愛が重いんですかねぇ……？": "……话，话说回来。现在的成员的爱真的那么沉重吗……？", "あたしの愛を疑うの！？": "疑惑我的爱吗！？", "シェイファーは大丈夫よ。重いわ": "谢法的爱很沉重哦", "……じゃあ誰の愛が軽いっていうんですか": "……那你说谁的爱很轻呢", "劉備": "刘备", "軽いって……失礼じゃない！": "轻……这不是很失礼吗！", "武蔵はるの": "武藏晴乃", "アグラオニケ殿、シュネー殿、それにティアマト殿…… このあたりは拙者は疑っております": "阿葛劳恩琪小姐，修尼小姐，还有提亚玛特小姐……在下怀疑的是这几位", "え、むしろ私は認められてるんだ……。 喜んでいいのかなこれ。私ってそんなに重い？": "哎，我反而被认可了……我应该高兴吗。我的爱有那么沉重吗？", "ヘル": "赫尔", "何よ！私だって人間さんのこと……その、好き……だし……": "什么啊！我也喜欢……那个，喜欢……人类君啊……", "愛そのものは疑っておりませぬ。ただティアマト殿はあまりにも真っすぐで、 健康的で、快活でおられる。 故に、愛が重すぎるということはないように思うのです": "在下并不怀疑爱本身。只是提亚玛特小姐太过直率，健康，开朗。 因此，在下觉得您的爱应该不会太沉重", "確かに。ある種、みんな病気だからね": "确实。某种意义上，大家都病了呢", "病人の集まり……胸張って言うことじゃない気がするけど……": "病人的集合……虽然感觉这不是什么值得骄傲的事情……", "シュネー": "修尼", "でも、これには理由があると思うの": "但是，我觉得这是有原因的", "続くのか！？": "还要继续吗！？"}