{"ジャコヴァ個人は論外としてグリム家単体というのもおかしいと思わないか、 人間さんくん": "人間君，你不觉得，雅各巴个人和格林家单独参展都挺奇怪的吗", "アイソーポス": "艾索波斯", "冷静に考えたらその通りだな。ジャコヴァのジャブで麻痺してた": "冷静下来想想，确实如此。被雅各巴的刺拳打晕了", "人間さん": "人間君", "ふふん": "呼呼", "ジャコヴァ": "雅各巴", "ジャー姉ちゃん、別に褒められてないからな": "雅姐，你并没有被夸奖哦", "カロラ": "卡罗拉", "私達も参加させてもらう": "我们也来参加", "今回の私の出番、ここなの……？正直そんなにコミッティとして活躍してるところ、 人間さんは知らないと思うんですけど……": "我这次出场的机会，就只有这个吗……？说实话，人間君应该不知道， 我作为評議會成员活跃的场面……", "紫式部": "紫式部", "えへへ、アイソーポスさんてば。あたしのことも呼んでくれるなんて♪": "嘿嘿嘿，艾索波斯先生，居然还叫上了我♪", "フアナ": "弗亚纳", "…………": "…………", "ダンテ": "但丁", "マスクドマカシ": "假面真打", "他にいなかったのか？": "没有其他人了吗？", "いや、それが――": "不，那个——", "待って！今なんかいました！": "等下！刚才好像有什么！", "見つかっちゃった": "被发现了", "無口な仮面の隣にいれば紛れ込んでも分かんないだろう、じゃないんですよ！": "不是“只要站在沉默的面具旁边，就算混进去也不会被发现”哦！", "ちぇー": "嘿", "まあとにかくだ。ノストラダムスとパラケルススは互いに牽制しあって来ないし、 レオナもキャロルも自分のパビリオンがあるからって来ないし、 ゲーテとマロリーに至っては顔出しＮＧとか言い出す始末": "总之，诺斯特拉达姆斯和帕拉赛鲁斯互相牵制，谁都不来。 雷欧娜和卡萝尔因为有自己的展馆，所以也不来。 歌德和马洛里甚至说不露脸", "協調性がまるでないわね……": "真是一点协调性都没有……", "フェルディナ": "斐迪娜", "お前だけは言うなよ": "你没资格说这话", "だからこのメンバーで戦わせてもらう": "所以就由我们几个来战斗", "戦う……？": "战斗……？", "ヴィルヘルミナ": "威尔赫米娜", "こっちは蕎麦の屋台。あっちはラーメンの屋台。たくさん売った方が勝ちだ。 好きなほうを選ぶといい": "我们是荞麦面摊。他们是拉面摊。卖得多的一方获胜。 你们选一个喜欢的吧", "この人、パビリオンの意味わかってる？": "这个人，知道展馆是什么意思吗？", "いいだろう。では、ラーメンで": "好吧。那我选拉面", "ここにも分かってないやつがいるぞ": "这里也有个不懂的人", "よし、みんながんばろう。まずは役割分担だ": "好，大家加油。首先是分工", "ええ……？": "哎……？", "あら……ちょっと捨て置けませんね、これは": "哎呀……这可不能放着不管", "ペロー": "佩罗", "ペロー！？": "佩罗！？", "どういうつもりだ": "你什么意思", "グリムと対決するのに、私をのけ者ですか？ ここは私の妙技で蕎麦を大量生産してご覧にいれましょう": "要和格林对决，却把我排除在外吗？就让我用妙技大量生产荞麦面吧", "こういう場に出てきていいの！？ しかもジャコヴァと直接対決とか絶対ここで消化しちゃだめだって！": "你出现在这里没问题吗！？而且和雅各巴直接对决，绝对不能在这里消化啊！", "いいんですよ。どうせこの場はメタいお祭りなんですから": "没关系。反正这场活动本来就是个后设的庆典", "割り切りがすごいですわ": "真是豁达", "シャルロッテ": "夏绿蒂", "もっとも……ジャコヴァ議長が、私に負けるのが怖いというのなら 今回は身を引いても構いませんが": "不过……如果雅各巴议长害怕输给我，这次我也可以退出", "あ？": "啊？", "は？": "哈？", "マ？": "真的？", "妲己": "妲己", "これは大変なことに――": "这下可麻烦了——", "ねえ待って！今また何かいたから！": "等等！刚才又有什么东西出现了！", "見つかっちゃったか": "被发现了啊", "一文字で威嚇する流れならワンチャン、ギャル混じっても分かんなくね？ じゃないんですよ！": "用一个字威吓别人，混进辣妹里不就没人认得出来了吗？才不是这样！", "ギャルっぽい言い回しもできるんだ、紫式部": "紫式部，你也会说辣妹风格的话啊", "私、現役の作家ですからね。『やんちゃ上手のヒミコさん』好評連載中です": "我可是现役作家哦。『擅长调皮捣蛋的卑弥呼小姐』正在好评连载中", "バズってもないし勝負も始まってないのに宣伝するのずるいよぅ": "还没爆红也没开始比赛就宣传，太狡猾了", "エミリー": "艾蜜莉", "そうですわ。熱した寸胴に手を突っ込んでいられた時間だけ告知できるんですのよ": "就是啊。只有把手伸进滚烫的汤锅里才能宣传哦", "頭おかしいこと言い出してる。人間さん、お前のせいだろ": "说的什么鬼话。人間君，都是你这家伙的错", "記憶にないけど、なんか吹き込んだのかもしれん……": "我不记得了，可能是被灌输了什么……", "でもペロー、蕎麦なんて作れるの？": "但是佩罗，你会做荞麦面吗？", "抜かりはありません。麺類三銃士を連れてきましたよ": "我准备得很周到。我把面类三剑客带来了", "せっかく出てきたのに、はるのは出番なしだねぇ": "难得出场了，但好像没有出场的机会呢", "大丈夫。さっきも人間さんと一緒だったし♪": "没关系。刚才也和人間君在一起♪", "武蔵はるの": "武藏阳乃", "お願いしますよ、佐々木さん": "佐佐木小姐，拜托你了", "ふふっ……お任せください": "呼呼……交给我吧", "佐々木さん": "佐佐木小姐", "じゃあ、お前はこっちだな": "那你就是这边的了", "よろしく": "请多指教", "柳生みつ": "柳生光", "えっ！？それはずるいですよ！私が連れてきたのに！": "哎！？这太狡猾了！明明是我带来的！", "いや、なんで両方連れてきたんだよ": "不，为什么两边都带了啊", "だってどっちを選ぶか分からなかったし……": "因为不知道选哪边……", "いいな、ヴィル。みつにラーメン作りを――": "好啊，威尔。让光做拉面——", "やらせろ": "让他做吧", "グリムっていつもそうですね……！私達のことを何だと思ってるんですか……！": "格林总是这样……！把我们当成什么了……！", "また結構前のネタを擦ってきたな……まあいい、とにかく腹も減ったし始めるぞ。 よーい、スタート！": "又是很久以前的梗了……算了，肚子也饿了，开始吧。预备，开始！", "さあ始まりました仁義なきデスマッチ、蕎麦ｖｓラーメン！": "好了，开始了，无情的死亡竞赛，荞麦面vs拉面！", "ピエレット": "皮耶勒特", "うぉわっ！どこから出てきたんだ！": "哇！你从哪里冒出来的！", "使い勝手がいいのでヒストリーの常連になりつつあるピエレットが実況を担当します！": "因为很方便，所以逐渐成为历史常客的皮耶勒特负责解说！", "他にいないもんねぇ": "没有其他人了呢", "心のイヤモニ制になったので季節の出来事にも顔を出したい所存です": "因为变成了心灵耳机，所以我想在季节性事件中露面", "誰にアピールしてるんだろ": "在向谁展示呢", "解説は『二天うどん』店主、武蔵はるのさんです": "解说由『二天乌冬面』店主，武藏阳乃小姐担任", "よろしくお願いします！": "请多指教！", "さあ、ジャコヴァとペロー、双方とも非常に手際がいい！ まあ調理してるのはプロですからね。問題は、たくさん作っても売れなければ 実績にならない。いかに呼び込めるかですが――": "好了，雅各巴和佩罗，双方都非常熟练！不过毕竟都是专业的。问题在于，就算做了很多，卖不出去的话就无法成为实绩。关键在于如何吸引客人——", "おにいさぁん♪": "哥哥♪", "……っ！お、おに、おにいさぁん": "……！哥，哥，哥哥", "はあ？": "哈？", "村人": "村民", "はあ？ってはあ！？": "哈？什么哈！？", "はあはあ……": "哈啊哈啊……", "チカトリーチェ": "琪卡特丽雀", "また何かいますけど！": "又有谁来了！", "キャメロット警視庁のアーサーだ。小柄な美少女から複数の被害報告がなされている。 ちょっと事情を聞かせてもらおう": "我是卡美洛警视厅的亚瑟。我们收到了来自多名娇小美少女的受害报告。请解释一下情况", "アーサー": "亚瑟", "ああっ、そんな！エミリーちゃんが気になるのに！": "啊啊，怎么这样！我明明很在意艾蜜莉酱的！"}