{"ふふん、まさに今あたしの予言が当たったわけだけど？ あたしを尊敬する人たちが現れたんだからね！！": "哼哼，我的预言现在不就应验了吗？因为出现了尊敬我的人！！", "ノストラダムス": "诺斯特拉达姆斯", "きみたちは、何でこんなの尊敬してるんだい？": "你们为什么尊敬这种人？", "パラケルスス": "帕拉赛鲁斯", "先生はすごいんだ！オトギノクニと人間界を繋ぐ道がひとつ塞がる、 なんてすごいことをぴったり言い当てたんだから": "老师很厉害的！他准确地预言了童话之国和人间界之间有一条道路被封锁了", "フール": "弗尔", "７の月が終焉を迎える最後のとき、世界を繋ぐ道がひとつ塞がるだろう……": "在7月迎来终结的最后时刻，连接世界的道路将有一条被封锁……", "ハイプリーステス": "祭司", "……それＵＮＡ機関からの説明会で聞いた話じゃないか。 コミッティ経験者は全員知ってるよ": "……那不是在ＵＮＡ机关的说明会上听到的吗？ 所有参加过評議會的人都知道", "な、なんのことだか……？あ、いけない！バイトの時間だ！それじゃ！": "我，我不知道你在说什么……？啊，不好！打工的时间到了！再见！", "バイトに遅れそうなら乗っていけば？": "如果打工快迟到了，就坐上去吧？", "レオナ": "雷欧娜", "え？何に……": "哎？坐什么……", "ドクターレオナ。お呼びですか": "雷欧娜博士。您叫我吗", "オルディン": "欧鲁丁", "デカすぎんだろ……": "太大了吧……", "オルディンわん博モード、始動": "欧鲁丁汪博模式，启动", "よい子のみんな、パビリオンに来てくれたお土産を配るよ。 楽しいゲーム機、レオナッチ２だ。 親御さんは他社への譲渡、売却はご遠慮ください": "好孩子们，来展厅领取礼物吧。 是有趣的掌机，雷欧娜奇2。 请家长不要转让，出售给其他公司", "以上を感知した場合、自動的に爆発する": "如果检测到上述行为，将自动爆炸", "転売対策が過激なんだけど！？": "这个防止转卖的对策也太激进了吧！？", "爆破……もっとじわじわくるペナルティの方が好みだな": "爆炸……我更喜欢那种慢慢折磨人的惩罚", "ハングドマン": "绞刑执行人", "何の話？": "在说什么？", "セプテム": "塞芬图姆", "ふんふんふーん♪あっ、人間さん。見て見て！レオナッチ２！ やっと買えたの！いま開封す――": "呼呼呼♪啊，人間君。快看快看！雷欧娜奇2！终于买到了！现在就拆——", "ソラノカオリ": "宇宙混沌王", "ドガアアアァァァン！！": "咚哐！！", "爆発かも！": "爆炸了！", "トリア": "特丽雅", "いや確定で爆発だよ": "不，是确定会爆炸", "誰かローリングセールしましタカー！？": "谁在转卖啊！？", "ウーヌム": "乌努姆", "転売のことローリングセールって言わないでしょ": "转卖不叫转卖吧", "ううう……なんで急に爆発したんだよぉ！？不良品か！？": "呜呜呜……为什么突然爆炸了！？是不良品吗！？", "規約違反です": "违反规定了", "梱包の中にレシート入ってたし": "包装里有发票", "友達が誕生日プレゼントでくれたんだよ！ レシートないと保証受けられないからっていうんで！": "是朋友作为生日礼物送给我的！说没有发票就不能享受保修！", "さっき『買った』って言ってたのに？": "刚才不是说『买到了』吗？", "よんよん": "44", "いやそれはえっと": "不，那是那个", "そもそも誕生日10月だからまだ先だしな": "说到底，生日是10月，还早着呢", "人間さん": "人間君", "え……人間さん、誕生日覚えていてくれてるんだ……？": "哎……人間君，你还记得我的生日啊……？", "ときめいてる場合か！": "现在是心动的时候吗！", "あ……人間さん、ここはわたしたちμ世界のパビリオンですよ": "啊……人間君，这里是我们的μ世界展厅哦", "オーディン": "奥丁", "オトギノクニのみんなと共同で作ったんだよ～？": "是和童话之国的大家共同制作的哦～？", "ヨルムンガンド": "约姆加德", "うん……声かけてもらったし、せっかくだから。それになんか、他人って気がしない": "嗯……毕竟都来打过招呼了，机会难得。而且总觉得，不像是外人", "フェンリル": "芬里尔", "分かります。私も初対面のときから気になっていて": "我能理解。我也是从初次见面的时候开始就一直很在意", "ヴァナルガンド": "瓦尔特罗古", "おお……ちょっと感動するなぁ。 二つの世界が手を取り合って協力してるっていうのは、いいもんだ": "哦哦……有点感动啊。 两个世界携手合作，真是件好事", "久しぶりの大仕事で張り切っちゃったわ": "久违的大工作，让我干劲十足呢", "ユグドラシル": "世界树", "ねえ、これ食べなさいよ": "喂，吃点这个吧", "ヘル": "赫爾", "お、ここでも食べ物を出してるのか……って、おでん？何でまた、おでん？": "哦，这里也有食物啊……呃，关东煮？为什么又是关东煮？", "ああ、それは……": "嗯，那是……", "手作りだよ。たくさんあるからねぇ": "是我亲手做的哦。还有很多呢", "お電": "お電", "おばあちゃんの手作りおでん……しみる……": "奶奶亲手做的关东煮……好感动……", "ふーん、手作りとか好きなんだ。ヴェルとも仲いいみたいだし？": "嗯，喜欢亲手做的啊。和威爾的关系好像也不错？", "トール": "托爾", "結構、ボクたちって食べ物の文化とかも似てるんですよ。 おでんはちょっと例外ですけど": "我们的食物文化其实还挺相似的。虽然关东煮有点例外", "プニル": "普尼尔", "わたしたちも、おでんは日常的に食べているわけではないんですけどね": "我们其实也不是平时就经常吃关东煮啦", "実は武器なんかも似た作り方することが分かったのであーる！ だから今度、ヴァンたちにも新しい武器を作ってあげるのであーる": "其实我们还发现武器的制作方法也挺相似的！所以下次，我们也会给范们制作新武器的", "ブロックル・アール": "布洛克鲁・阿鲁", "こんな感じですっかり仲良くなったんだよ～": "就像这样，我们已经完全成为好朋友了～", "バルドル": "巴德尔", "マスター。次に行くまでに時間の猶予は？": "主人。离下一站还有多少时间？", "スルト": "蘇爾特", "いや別に急いでるわけではないけど": "倒也不是很急", "じゃあ、スルトはマスターに格納される": "那，苏尔特要被主人收纳了", "え、ちょっと何をするつもり？": "哎，你打算做什么？", "すぽん": "伸展", "あら、スルトさんてば。人間さんの腕の中に収まって……幸せそうですね": "哎呀，苏尔特先生被人类君抱在怀里……看起来好幸福呢", "ロキ": "洛基", "女の子から『た〇つ抱き』の状態になりにくるなんて…… 相変わらずスルトの破壊力はすごいな……": "女生主动来个『熊抱』……苏尔特的破坏力还是那么惊人啊……", "いや、スルトのすごい破壊力ってそこかい。物理じゃないんかい": "不，苏尔特的惊人破坏力是那个吗？不是物理上的吗", "えー、ずるいですよ。じゃあヨルちゃんも甘えたいんですけど": "咦，好狡猾。那小约姆也想撒娇", "うわー、これは決定的。いろんな人に広めたい！": "呜哇，这可是决定性的瞬间。好想告诉更多人！", "ラタトスク": "小蒂娜・贝尔", "ふふっ。いいですね。人間さんの楽しそうな様子は、 きっと仲良くしている皆さんも見たいはずですからね": "呵呵。不错呢。人类君开心的样子，大家肯定也想看", "悪気なく火種作るのやめて！": "别无心地制造火种啊！"}