{"ここはリベルタリブロのパビリオンか……誰か知り合いとかいるんだっけ？ いや、そもそもどんな展示をしてるのか……": "這裏是自由書的展廳嗎……有認識的人嗎？不對，說到底這裏展示的是什麼啊……", "人間さん": "人間君", "あ、いた": "啊，找到了", "三羽": "三羽", "待ってましたよ、人間さん": "等你很久了，人間君", "朱雀": "朱雀", "！？": "！？", "このふたりの組み合わせ……年に１回しか見たことがない……。 たぶんプライベートではそんなに仲良くないんだろう…… これはまさか、例のアレか……": "這兩個人的組合……一年只能見到一次……。 估計私底下關係沒那麼好吧…… 這難道是，那個嗎……", "別に不仲じゃないんで、変に誤解を招く言い方はやめてください": "我們關係沒那麼差，不要說這種會招來誤解的話", "さあ、こちらへ。今年も新メンバーが入ってきたんです": "來，這邊請。今年也加入了新成員", "では、どうぞ": "請進", "ヤシャ": "夜叉", "え、えっと……？": "嗯，嗯……？", "ハデス": "哈帝斯", "急に呼ばれたんですが、なんでしょう": "突然被叫過來，有什麼事嗎", "ファンロン": "黃龍", "うわ……出た。これ絶対あれじゃん、最悪": "嗚哇……出現了。這絕對就是那個吧，最糟糕的", "雨依": "雨依", "あなた達、人間さんのことが好きなんですよね？": "你們喜歡人間君對吧？", "ヴィネ": "維妮", "え……は、はい": "嗯……是，是的", "どうでしょう。ちょっと微妙かもしれませんけど": "怎麼說呢。可能有點微妙吧", "はあ？ごふっ……": "哎？咳咳……", "ショパン": "蕭邦", "私達と同じ景色、見たいんですよね？": "想和我們看一樣的景色對吧？", "ホレイショー": "霍雷肖", "これは私達の仲間探しなので、よろしくね": "這次是我們的同伴招募，還請多多關照", "シェイファー": "謝法", "じゃあ早速聞いていきたいと思うんだけど": "那麼事不宜遲，我們開始吧", "ノストラダムス": "諾斯特拉達姆斯", "緊張しないでくださいね。 まずはちょっと緊張を解いてもらうために、簡単な質問をするだけですから": "請不要緊張。 爲了緩解緊張，我們先從簡單的問題開始", "では、お館様の誕生日は？": "那麼，主公的生日是？", "服部あおい": "服部あおい", "え？さ、さあ……": "誒？這，這個……", "じゃあ質問を変えよっか。好きな色は？": "那換個問題吧。喜歡的顏色是？", "永倉さかえ": "永倉さかえ", "ええ……？聞いたことがないんですが": "誒……？我沒聽說過", "はあ？ごぶっ、ごっ、ごぶるふっ": "哎？咳咳，咳，咳咳咳咳", "じゃあ家族構成――": "那麼家庭成員——", "アルター・ヴェルメリオ": "阿爾塔・威爾梅里奧", "ねえ、それ何の意味があるの？知ってたから何？えらいの？": "喂，這有什麼意義嗎？知道又能怎麼樣？很了不起嗎？", "あははははっ……だって、ねえ": "啊哈哈哈哈……因爲，你看嘛", "ティアマト": "提亞馬特", "プロフィール忘れるようじゃだめかぁ。プロフィールはね、入れとかないと": "忘記個人資料可不行啊。個人資料，一定要記住纔行", "……というわけで、わたしたち": "……所以，我們", "ヴェルメリオ": "威爾梅里奧", "愛重メンバーです": "是愛重成員", "全員": "全體", "＜PR＞": "＜PR＞", "プロフィールは親愛度を上げると見られるぞ！": "個人資料可以提高親密度哦！", "謎の紳士": "神祕紳士", "改めまして！『チキチキ！第６回愛が重すぎる選手権～！！』": "那麼再次介紹！『噔噔！第6屆愛太沉重錦標賽～！！』", "まあ今回は何するかっていうと、 ちょっとメンバーを厳選したほうがいいんじゃないかってこと": "說起來這次要做什麼呢，我覺得還是稍微嚴格挑選一下成員比較好", "あの、すみませんでした。私はまだ、皆さんのレベルに達していないような": "那個，非常抱歉。我好像還沒有達到大家的等級", "私も……正直まだ絡みも少なくて": "我也是……說實話，我跟大家的交集還很少", "ハデスはともかくファンロンはね。他のメンバーがアレすぎて": "哈帝斯就算了，黃龍的話，是因爲其他成員太那個了", "そうですね……そちらの世界の方々はリルさん大好き、ごはん大好き、アホの子、 肉欲、そしてファンロンさんという５名だったので……": "是啊……那邊的世界的各位是莉露小姐超喜歡，飯超喜歡，傻孩子，肉慾，然後還有黃龍先生這5個人……", "アグラオニケ": "阿葛勞恩琪", "それでいうと、私はティンカ大好き勢かもしれません……": "那麼說來，我可能是超喜歡汀可的人……", "やっぱりさぁ、無理に新メンバー入れるのやめようって": "果然，還是不要勉強加入新成員了吧", "では、わざわざありがとうございました。こちらからお帰り下さい": "那麼，非常感謝各位特意前來。請從這邊回去吧", "なんか、すみません……": "總覺得，非常抱歉……", "ハデスさんは愛はあると思うので、もっと重たいエピソードを作ってから 戻ってきてください。期待していますよ": "我覺得哈帝斯小姐是很有愛的，所以請先去創作一段更沉重的插曲之後再回來吧。我很期待哦", "期待って何に……": "期待什麼……", "私は帰らないわよ": "我是不會回去的哦", "……今回は雨依だけ採用かな": "……這次就採用雨依一個人吧", "……と、というかですね。現メンバーも本当に愛が重いんですかねぇ……？": "……話，話說回來。現在的成員的愛真的那麼沉重嗎……？", "あたしの愛を疑うの！？": "疑惑我的愛嗎！？", "シェイファーは大丈夫よ。重いわ": "謝法的愛很沉重哦", "……じゃあ誰の愛が軽いっていうんですか": "……那你說誰的愛很輕呢", "劉備": "劉備", "軽いって……失礼じゃない！": "輕……這不是很失禮嗎！", "武蔵はるの": "武藏晴乃", "アグラオニケ殿、シュネー殿、それにティアマト殿…… このあたりは拙者は疑っております": "阿葛勞恩琪小姐，修尼小姐，還有提亞瑪特小姐……在下懷疑的是這幾位", "え、むしろ私は認められてるんだ……。 喜んでいいのかなこれ。私ってそんなに重い？": "哎，我反而被認可了……我應該高興嗎。我的愛有那麼沉重嗎？", "ヘル": "赫爾", "何よ！私だって人間さんのこと……その、好き……だし……": "什麼啊！我也喜歡……那個，喜歡……人類君啊……", "愛そのものは疑っておりませぬ。ただティアマト殿はあまりにも真っすぐで、 健康的で、快活でおられる。 故に、愛が重すぎるということはないように思うのです": "在下並不懷疑愛本身。只是提亞瑪特小姐太過直率，健康，開朗。 因此，在下覺得您的愛應該不會太沉重", "確かに。ある種、みんな病気だからね": "確實。某種意義上，大家都病了呢", "病人の集まり……胸張って言うことじゃない気がするけど……": "病人的集合……雖然感覺這不是什麼值得驕傲的事情……", "シュネー": "修尼", "でも、これには理由があると思うの": "但是，我覺得這是有原因的", "続くのか！？": "還要繼續嗎！？"}