{"クラーケン様の住む海底洞窟までは数日かかるから、町で食べ物など準備していきましょう": "到克拉肯大人居住的海底洞窟需要几天时间，先在镇上准备食物吧", "ダル・セーニャ": "达尔・塞恩", "はいはーい！エミリー、お菓子いーっぱい買いた〜い": "好的好的！艾蜜莉，想买好多零食～", "エミリー": "艾蜜莉", "野菜も食べないと、エミリー": "艾蜜莉，也要吃蔬菜哦", "クレア": "克蕾娅", "ぶぅ！野菜は甘くないから嫌！": "呜！蔬菜不甜所以不要！", "私はお酒を……重さがネックなのよね": "我想买酒……但重量是个问题呢", "シンデレラ": "仙杜瑞拉", "……念のため、海底の地図を": "……以防万一，准备一下海底的地图吧", "ヴェルメリオ": "威尔梅里奥", "パワーアンクルとかないのかしら。もっと鍛えたいのよ": "没有力量护腿之类的吗。我想再锻炼一下", "ドロシー": "桃樂絲", "ねえ人間さん、ペアルックでも買う？": "人，人类君，要买情侣装吗？", "ティンカー・ベル": "汀可贝儿", "……": "……", "ピュルテ": "看板", "ピュルテさんは何も買わないのですか？": "看板小姐不买点什么吗？", "トリル": "特里尔", "あ、いえ、何を買うか迷ってしまって……トリルさんは？": "啊，不，不知道买什么好……特里尔呢？", "クラーケン様へのお土産を。……あの、差し出がましいようですが、何かお悩みでもあるのですか？": "我要给克拉肯大人的礼物……那个，虽然有点多管闲事，但你有什么烦恼吗？", "え？！": "咦？！", "最近、ふさぎ込んでずっと元気がないみたいですので": "最近，你一直闷闷不乐的", "す、すみません。ご心配をおかけしてしまって。ちょっと長旅の疲れが出てきていて": "对，对不起。让你担心了。只是长途旅行有点累了", "あまり無理しないでくださいね。ピュルテさんはもっと、人間さんやみなさんを頼っていいとおもいます": "请不要太勉强自己。看板小姐应该多依靠人类君和大家的", "逆です……私、みなさんを、人間さんを頼ってばっかりで……": "不是的……我，总是依赖大家，依赖人間君……", "そんなにお菓子ばっかり買ってどうすんの？！子どもじゃないのに": "买那么多零食要干什么？！又不是小孩子了", "エミリーは頭を使うから糖分が必要なの。うーん、ティンカには理解できないかな？": "艾蜜莉要用脑所以需要糖分。嗯，汀可应该无法理解吧？", "ちょ！ティンカだって甘いものが必要だよ！チョコとかクッキーとか好きだもん！": "喂！汀可也需要甜食啊！我可是喜欢巧克力和曲奇的！", "理解できないようだね": "看来是无法理解呢", "前に人間さんが言ってたわ。脳に必要な栄養素は糖分だって": "之前人間君说过。大脑需要的营养素是糖分", "エミリーは、あれこれ考えたりするのが大好きなの。そうするとお腹が空くより、甘いものが欲しくなるの。お菓子はエミリーにとって大切なエネルギーなんだよ": "艾蜜莉，最喜欢思考各种各样的事情了。然后比起肚子饿，更想要甜食。零食对艾蜜莉来说是重要的能量哦", "……太らない体質？うらやましい": "……不会胖的体质？好羡慕", "こんなに大勢での夕食、楽しいですね♪": "这么多人一起吃晚饭，真开心♪", "明日からの旅に備えて、みんなたくさん食べて、くつろいでね": "为了明天开始的旅行，大家多吃点，放松一下吧", "…………": "…………", "え！？地上にはアイドル大好きなオオカミが？": "诶！？地上有超喜欢偶像的狼？", "うん。海底に来たらトリルのことも追っかけまわすと思うよ": "是的。到了海底，我想特里尔也会被追着跑的", "まあ☆お会いしたいです": "嗯☆好想见见它", "ま、負けられないっ……！": "我，我不会输的……！", "本当にこの旅で、たくさんの方に出会ってきましたね": "这次的旅行，真的遇到了很多人呢", "だね！人間さんにも出会えたし。始まりは小さな島だったよね": "是啊！也遇到了人間君。一开始是在一个小岛上吧", "……私は作ったパイをティンカに渡すはずが、姐さんたちに無理やり仲間にされた": "……我本来是想把做的派交给汀可的，结果被大姐头们强行拉入了队伍", "そうだったわね〜": "是啊～", "そこからオズの国に行って、三つ編みと出会って": "然后去了奥兹国，遇到了三股辫", "……初めてディマイトに感染した住人と遭遇したのもオズの国": "……第一次遇到被恶之力感染的居民也是在奥兹国", "みんなで団結して必死に戦って、感染者を元に戻せて本当によかった": "大家团结起来拼命战斗，把感染者变回原样真是太好了", "あの時はオズや仲間を助けてもらって感謝してるわ": "那时奥兹和伙伴们得到了帮助，非常感谢", "ティンカ大活躍！": "汀可大活跃！", "ネバーランドでは妖精さん、フックと喧嘩ばっかりしてたわね": "在梦幻岛，妖精小姐和虎克总是吵架呢", "喧嘩じゃないもん！": "不是吵架啦！", "魔法の国でも人間さんやみんなに助けられたわね。リルのことはまだ解決していないけれど、きっと良い方向に向かっていると信じてる": "在魔法之国也得到了人間君和大家的帮助呢。虽然莉露的事情还没有解决，但相信一定会朝着好的方向发展", "いいな、なんだか思い出いっぱいで楽しそう": "好羡慕啊，感觉有很多回忆，很开心的样子", "……大変なこともいっぱいあったけど、人間さんと、みんながいたから乗り越えられた": "……虽然也遇到了很多困难，但因为有人間君和大家在，所以才能克服困难", "そうね。これからもみんなで力を合わせて、ディマイトと戦いましょう！": "是啊。今后大家也一起齐心协力，和恶之力战斗吧！", "エミリーとクレアとも、これからは思い出を作っていきたいわ": "我今后也想和艾蜜莉和克蕾娅一起创造回忆呢", "うん♪　思い出素敵〜！": "嗯♪回忆好棒～！", "……。ちょっと失礼する。外の空気にあたりたい": "……失陪一下。我想去外面呼吸一下新鲜空气", "お前……人間さん。なんだ、後を追ってきたのか？私？別に何も。外の空気にあたると言ったはず": "你……人間君。怎么，你追我过来的吗？我？没什么。我不是说了想呼吸一下新鲜空气吗", "クレア、人間さん、私もまぜてよ": "克蕾娅，人間君，也让我加入吧", "ドロシーまで……": "连桃樂絲也……", "私だって外の空気を吸いにきただけよ。ん？海底で空気を吸うっていうのもなんだか矛盾してる気がするけど、まあいいわ": "我也只是想来呼吸一下外面的空气而已。嗯？在海底呼吸空气好像有点矛盾，不过算了", "好きにすれば": "随你便吧", "なんだか寂しそうな顔。もしかして、ホームシックだったりしない？": "总觉得你一脸寂寞。难道说，你是在想家吗？", "ホームシック？": "想家？", "私は、よく故郷カンザスのことを考えて寂しくなるわ。急に発作みたいにくるのよ。ねえ聞かせてよ、クレア。あなたの故郷はどんなところ？": "我经常想起故乡堪萨斯，然后就会感到寂寞。就像突然发作一样。克蕾娅，告诉我吧。你的故乡是个什么样的地方？", "あ、ごめん。急にずけずけ入りすぎだよね。嫌なら無理しなくても": "啊，抱歉。我突然就冒昧地问了。你要是不愿意的话，不用勉强", "嫌ではない。ただ……私には記憶がないの": "我不是不愿意。只是……我没有记忆", "記憶がない？故郷の？": "没有记忆？故乡的？", "全部。エミリーと出会う前の記憶が、私にはない": "全部。我没有和艾蜜莉相遇前的记忆", "記憶が……それって、すごく孤独よね": "记忆……那一定很孤独吧", "自分が何者なのかもわからない。それが普通なのかと思っていたが、お前たちと出会って違うのだとわかった": "我连自己是谁都不知道。我本以为这是正常的，但和你们相遇后我才知道不是这样", "エミリーは何か知らないの？": "艾蜜莉知道些什么吗？", "エミリーも出会う前の私は知らないと言っている": "艾蜜莉也说她不知道相遇前的我", "そう。それは辛いわね": "是吗。那一定很难受吧", "なぜ？記憶がなくても、私にはエミリーがいる。辛いと思ったことはない": "为什么？就算没有记忆，我还有艾蜜莉。我从不觉得难受", "そうね。確かに、私がホームシックになるのは、家族と過ごした記憶があるからだわ。最初から無ければ、寂しくなって１人で泣くこともない": "是啊。我之所以会想家，是因为我有和家人一起生活的记忆。如果从一开始就没有，我也不会感到寂寞，独自哭泣了", "そのとおり": "没错", "でも辛いとき支えてくれるのも、思い出なのよ。幸せな思い出が、記憶が残っているから苦しい時のあと一歩を踏み出せるの": "但是，回忆也会在难受的时候支持你。正因为有幸福的回忆，有记忆，才能在痛苦的时候迈出下一步", "そういうものか。なら私は欠けているんだな": "是这样吗。那我就是缺少了这个", "でもエミリーと過ごした時間は大切な思い出でしょ？エミリーのために頑張れるでしょ": "但是和艾蜜莉一起度过的时光也是重要的回忆吧？你能为了艾蜜莉而努力吧", "エミリーは特別だから": "因为艾蜜莉是特别的", "そういうことよ。私も人間さんも、早くクレアの特別になれるといいな。ね？": "就是这样。我和人間君也想早点成为克蕾娅的特别。对吧？"}