{"ここから先が海底洞窟に続く道よ": "從這裏開始就是通往海底洞窟的路了", "ダル・セーニャ": "達爾・塞恩", "な、なんかすっごい一本道がひたすら続いてるんだけど！？これ歩いて……っていうか泳いで、どれくらいかかるの？": "怎，怎麼感覺是一條路一直延伸下去啊！？走這條路……應該說遊這條路，要花多久啊？", "ティンカー・ベル": "汀可貝兒", "今からだと明日の夕方くらいには着くと思う": "現在出發的話，大概明天傍晚能到", "ええ〜っ、遠いよぉ！エミリー、脚パンパンになっちゃうよ": "咦咦～好遠啊！艾蜜莉的腿要走不動了", "エミリー": "艾蜜莉", "でも洞窟は近づいてこない": "但是洞窟不會主動靠近我們", "クレア": "克蕾婭", "大変だけど、クレアの言うとおりね。進まなきゃしょうがないわ": "雖然很辛苦，但克蕾婭說得沒錯。不前進的話就沒辦法了", "シンデレラ": "仙杜瑞拉", "こういうだだっぴろい場所に一本道って、わりとカンザスにもあったから気にならないわ": "這種空曠的地方只有一條路，堪薩斯也有這種地方，所以我不在意", "ドロシー": "桃樂絲", "辛い時は歌を歌って進みましょう♪": "難受的時候就唱歌前進吧♪", "トリル": "特里爾", "あーあ、地上だったら船があるのにな。それで一気にびゅーんっていけるでしょ": "啊啊，如果是在地上的話，就有船了。那樣就能一口氣飛過去了", "……船でも、そこまで早くはないんじゃない": "……就算是船，也沒那麼快吧", "ヴェルメリオ": "威爾梅里奧", "それでも寝てるうちに進んでるんだから楽ちんだよぉ。海底でも、なんか石炭とか燃やしてスクリューが回せたら、そういうの作れそうな気がするのになあ": "即使如此，也能在睡覺的時候前進，很輕鬆啊。就算是海底，如果能燒煤炭之類的讓螺旋槳轉動的話，感覺就能做出那種東西了", "あら、ちょっと頭脳派アピール？確かに今、そんなのがあったら便利だけどね": "哎呀，稍微展示一下自己的聰明嗎？現在有那種東西的話確實很方便呢", "アピールじゃなくて、本当に頭脳派なのっ！溢れ出る知性！": "不是展示，我真的是聰明！洋溢而出的智慧！", "はいはい、ちびっこは黙っててね": "好啦好啦，小不點就別說話了", "完全な地上なら馬車とかもあるんだけどね": "如果是完全的地上的話，還有馬車之類的呢", "やっぱり楽を覚えちゃうと、ついつい楽な方にいっちゃいますね": "果然一旦習慣了輕鬆，就會不知不覺地往輕鬆的方向走呢", "ピュルテ": "看板", "大丈夫。トリルの歌を聞きながら進んでたら、時間の感覚なんて無くなるよ": "沒事的。一邊聽着特里爾的歌一邊前進的話，時間的感覺什麼的就會消失了", "あ、じゃあそろそろ歌ってもいいですか？": "啊，那我差不多可以唱了嗎？", "……この人たち、歌いたいのと歌聴きたいだけなんじゃ": "……這些人，不就只是想唱歌和聽歌嗎", "そろそろ歌は休憩しますね……": "那我差不多該休息一下了……", "そうだよね。無理して喉を痛めちゃいけないからね": "是啊。不能勉強自己弄傷喉嚨呢", "歌が無くなると景色の単調さが気になってくるわね": "沒有歌的話，就會開始在意景色的單調了呢", "人間さん、なんか面白い話でもしてよ。……ん、人間さん？あ、ああっ、なんか魔物の触手が出てる！": "人間君，說點有趣的話吧。……嗯，人間君？啊，啊啊，好像有魔物的觸手出現了！", "人間さんがつかまってます！": "人間君被抓住了！", "ええいっ、放せーっ！あ、ああっ、人間さん、引きずられていっちゃった！": "喂，放開我！啊，啊啊，人間君，被拖走了！", "大きな道から外れて一気にサンゴの森に引きずり込まれてしまう。": "從大路一下子被拖進珊瑚森林。", "もがいていると、急にふっと力が弱まった。": "掙扎着，突然力量變弱了。", "まったく……手のかかる": "真是的……真會給人添麻煩", "リル": "莉露", "リルの剣で斬られ、すごすごと退散していく触手の魔物。": "被莉露的劍砍中，觸手魔物垂頭喪氣地退散了。", "それを見送っていると、リルはふうっと呆れた顔で刀を鞘に収めた。": "目送着它離開，莉露一臉無奈地把刀收進刀鞘。", "貴君も少しは学ぶなり鍛えるなりしたらどうだ。いつまでも足手まといというわけにもいかないだろう": "你也是，稍微學習一下或者鍛鍊一下如何。總不能一直當個拖油瓶吧", "戦闘に参加できないのは今、ピュルテと自分だけだ。こういう役割だと割り切っているつもりだが、面と向かって指摘されると居心地は悪い。": "現在無法參加戰鬥的只有看板和自己。雖然我打算接受自己的職責，但被當面指出這點還是感覺很不舒服。", "何故、助けたか？ふん、貴君の身に何かあればピュルテが悲しむからな。小生も、それは本意ではない。……ずっと後からついてきていたのかだと？ば、バカ言うな。たまたまだ。ただの偶然に決まっているだろう": "問我爲什麼救你？哼，要是你有個三長兩短，看板會傷心的。小生也不希望那樣……你問我是不是一直在後面跟着你？別，別說傻話了。只是碰巧。肯定是碰巧的", "人間さんさーん、どこですかー？無事ですかーっ？": "人間君，你在哪？沒事吧？", "では小生はこれで。ピュルテのことは頼んだぞ": "那小生就先走了。看板就拜託你了", "軽いフットワークでその場から立ち去るリル。見送っているうちに、仲間たちが追いついてきた。": "莉露以輕快的步伐離開了。目送她離開後，同伴們追了上來。", "ああ、よかった！無事だったのね、人間さん": "啊，太好了！你沒事啊，人間君", "リルに助けられた？それは誰だ": "被莉露救了？那是誰啊", "かつて仲間だった子よ。色々あって今は別行動なんだけど……": "是曾經的同伴。因爲一些原因現在分頭行動……", "リルちゃん。傍にいるのかな……": "莉露醬。她就在旁邊嗎……", "ようやく着いたけど、海底洞窟って予想どおりのジメジメ薄暗い感じなのね": "終於到了，海底洞窟正如預想的那樣陰暗潮溼呢", "長老さんちだから悪く言いたくないけど、住みたい環境ではないよね〜": "雖然長老家的環境不太好，但這裏也不是人住的地方吧～", "な、なんかおばけが出そうで怖いよ〜！": "好，好像會有鬼跑出來，好可怕～！", "出るとしたら魔物でしょ": "要有鬼也是魔物吧", "みんなと一緒だから歩けるけど、こんなとこ1人だったら絶対無理っ": "雖然和大家在一起的話還能走，但一個人的話絕對不行！", "……それは同感。迷子になって二度と出られない": "……我同意。要是迷路了就出不去了", "そんな怖いこと言わないでください〜！": "別說那麼可怕的話啦～！", "方向音痴じゃなくても、うっかり脇道に入ったら簡単には出られない。はぐれないようにしてね": "即使不是路癡，要是不小心走錯路了也很難出來。大家小心別走散了", "って、さっそく分かれ道よ。ダル・セーニャ、これはどっち？": "哎，馬上就遇到岔路了。達爾・塞恩，走哪邊？", "えっ……こんなところに分かれ道なんかなかったはずだけど……わ、わかんない……": "咦……這裏應該沒有岔路纔對……我，我不知道……", "それヤバいでしょ！どうすんの": "這下糟了！怎麼辦", "２手に分かれるしかないでしょうね。この人数だから、そんなに手薄になるわけじゃないし": "只能兵分兩路了。我們人這麼多，也不會出現人手不足的情況", "え？ああ、そうね。人間さんとピュルテちゃんは別々になった方がいいでしょうね": "哎？啊，是啊。人間君和看板醬最好分開行動", "人間さん、どうしてそんなこと……私と一緒じゃ嫌なんですか？あ、そっか、戦えない人は分散した方がいいって、そういう……": "人間君，爲什麼要這樣……你不想和我在一起嗎？啊，對了，不能讓不能戰鬥的人分散，是這個意思……", "俺はおまえを守れないから、って……人間さんってばそんなに気にしなくていいのに": "他說，他不能保護我……人間君真是的，明明不用那麼在意的", "……人間さんは、人間さんにしかできないことがあるんだから": "……人間君，有隻有人間君才能做到的事", "エルマイトがすっごいんでしょ？それって、でもどうなるとみんなが強くなるのぉ？": "聖之力很厲害吧？那，要怎麼做才能讓大家變強呢？", "えっ？そ、それはまあ、おいおいね。それよりほら、組分けしないと": "哎？這，這個嘛，慢慢來吧。比起那個，我們得分組了", "なんか仲間はずれにされたっ！？": "怎麼感覺我被排擠了！？", "それは何": "那是什麼", "組分けするくじよ。満を持しての二度目……さあ、みんな引いて": "是分組用的籤。準備充分的第二次……來，大家抽吧", "…………。": "…………。", "あっれー？おっかしいなー？": "咦？好奇怪啊？", "じゃあずきんと人間さん、それにダル・セーニャとエミリーだね。さっそく行こうー！": "那就是看板和人間君，還有達爾・塞恩和艾蜜莉了。我們快走吧！", "人間さん……。あ、いえ、なんでもないです。気をつけてくださいね": "人間君……啊，不，沒什麼。請小心"}