{"ねえ、まだ？ボク、もう眠くなってきちゃうんだけど。 言っておくと寝かせずに長時間の尋問をして得られた供述は 証拠能力ないからね": "吶，還沒好嗎？吾已經困了。先說好，不讓人睡覺長時間審問得到的供述 沒有證據能力哦", "ハイプリーステス": "女祭司", "……すまないな。もろもろの調査もあって時間がかかっていた": "……抱歉啊。因爲還要調查各種事情，所以花了不少時間", "人間さん": "人類君", "へえ。じゃあボクのことはもう全部、お見通しってこと？": "嘿誒。那就是說吾的事情已經全部看穿了？", "もちろんお見通しだ。身分証には性別欄もある。そこにはハッキリと書かれていた。": "當然看穿了。身份證上也有性別欄。上面寫得清清楚楚。", "まさか……この見た目で『付いてる』とはな……": "沒想到……這副外表居然『有長』啊……", "別に見た目なんか関係ないでしょ。ボクみたいに可愛くても付いてることもあれば、 ゴリラなんじゃないかと思う人でも付いてないことはあるよ": "這和外表沒什麼關係吧。像吾這樣可愛也有長的， 也有讓人覺得是不是個大猩猩的人沒有長哦", "付いてる方がお得だし。付いてるって、付き合うと同じ字なんだよ": "有長的比較划算。有長和交往是同一個字哦", "よく喋る口だな": "這張嘴真能說啊", "じゃ、キスで塞ぐ？": "那，用吻堵住它？", "……っ！？": "……！？", "何ドキドキしてんの。きんもー": "心跳加速個什麼勁啊。好惡心", "くっ、冷静になれ俺……こいつは男なんだ……": "唔，冷靜下來啊我……這傢伙是男的……", "違うよ？": "不是哦？", "えっ": "誒", "ボクは男じゃなくて、『男の娘』だから": "吾不是男人，而是『僞娘』", "ええい、屁理屈をこねるな！ 男だろうが男の娘だろうが、他人のパンツを盗んだのは事実なんだからな！": "哎呀，彆強詞奪理了！不管是男人還是僞娘，偷了別人的內褲是事實啊！", "……わかってるよ。ボクだって、いろいろあったんだ": "……我知道了啦。我也是，發生了很多事啊", "ふうん？その様子だと、性的な目的ではないのか？": "嗯？看樣子，不是出於性目的嗎？", "そりゃそうでしょ。老若男女を問わず、全員から盗むんだから。 ボクがいうのもなんだけど、多様性にも限度があるって": "當然了。因爲不管男女老少，我都會偷。 我說這話可能有點奇怪，多樣性也是有限度的", "……ストレスが溜まって、つい発散したくなったか": "……壓力積攢太多，忍不住想發泄一下嗎", "ボクはボクらしくいたい。それだけなのにさ。仕事だって優秀なんだ。 何も迷惑をかけちゃいない。それなのに……": "我想做我自己。明明只是這樣而已。工作也很優秀。 沒有給任何人添麻煩。明明是這樣……", "ううん、なんでもない。もう、弁護士が来るまでボクは喋らないよ": "不，沒什麼。在律師來之前，我不會再說話了", "……そうか。ひとまず護送するまで待っててもらう。仮眠したければ構わないから": "……是嗎。那先等我護送你。想小睡一下也沒關係", "って言って、寝込みを襲うんだね。ボクは詳しいんだ": "說是這麼說，其實是趁我睡着襲擊我吧。我很清楚的", "するかぁっ！": "誰會做啊！", "ふう……さて、どうやって事態を打開するかだな": "呼……那麼，該怎麼打破僵局呢", "人間さんっ！": "人類君！", "マジシャン": "魔術師", "マジシャン？どうしたんだ": "魔術師？怎麼了", "さっき捕まった人はどうなったんでしょうか": "剛纔被逮捕的人怎麼樣了", "とりあえず部屋にいてもらってる。 これから本格的に取り調べをする予定だけど……何か？": "先把她關在房間裏了。 接下來準備正式審訊……怎麼了？", "……っ。じ、実は……私がアカデミーにいた頃の同級生なんです": "……唔。其，其實……她是我還在學院時的同學", "――と、急に言い出しまして": "——突然這麼說", "フィフティーン": "十五", "間違いないのか？あの仮面を付けていても分かるものなのか？ あれじゃ素顔なんてまるで分からないだろ": "確認無誤嗎？戴着面具也能認出來嗎？那副面具完全遮住了臉吧", "あの簡素な仮面に影響を受け過ぎでは……": "那個樸素的面具影響也太大了吧……", "間違いありません。同じサークルでずっと過ごしてきた仲ですから": "確認無誤。畢竟我們是同一個社團的夥伴", "こんな大それたことをする子じゃないんです。何か事情があったんだと思います。 どうか、刑はできるだけ軽くしてあげられませんか": "她不是會做出這種事的人。我想其中一定有什麼緣由。 可以儘量從輕發落嗎", "いやそういうわけには――": "不，這可不行——", "何を言ってるの！多くの人を羞恥の底に叩きこんだ大犯罪者よ！ 厳罰をもって臨む以外の選択肢はないわ！！": "你在說什麼呢！她可是把許多人打入羞恥深淵的大罪人！除了嚴懲別無選擇！！", "あんなことをやらかしておいて！根はいい奴なんて理由にならない！ 分かっているの！？犯罪なのよ、犯罪！！": "做出了那種事！本性善良根本不能成爲理由！你明白嗎！？這是犯罪啊，犯罪！！", "そ、そんなに言わなくてもいいじゃないか。人を傷つけたわけでもないんだし、 まあそこまで厳しくならないようにはできるよ……うん": "也，也不用說得這麼過分吧。又沒有傷害到別人， 嗯，我會盡量不讓她受到太嚴厲的懲罰的……", "……": "……", "（狙い通りの反応だわ……）": "（反應如我所料……）", "（とは言え、まさかリースが捕まってしまうなんて……この後どうしたら……）": "（話雖如此，沒想到莉絲居然會被抓住……接下來該怎麼辦……）", "それに『白の夜明け団』よりも優先しなくちゃいけない相手がいる。怪盗シニア…… あいつには『黄金のTバック』を盗まれたからな": "而且還有比『白夜黎明團』更需要優先處理的對手。怪盜席尼婭…… 那傢伙偷走了『黃金丁字褲』", "領主がおかんむりでしたからね": "領主可是氣得不行呢", "さっさと捕まえないと立場がまずくなる……すぐに準備するぞ！": "不趕緊抓住她的話，我們的立場就危險了……趕緊準備吧！"}