{"あっ、人間さん！来てくれたんですね！": "啊，人間君！你來了啊！", "アクエリアス": "寶瓶座", "小さな島のパビリオンまであるとは思ってなかったよ": "我沒想到連小島的展館都有", "人間さん": "人間君", "やっぱり……ここで生まれたわけだし、思い入れはあるからね": "因爲……我們是在這裏出生的，所以很有感情", "タウルス": "金牛座", "それは、わらわたちも同じ。縁のある土地には違いないからな。とは言え……": "我們也一樣。畢竟這裏是我們有緣的土地。話雖如此……", "ガルダ": "迦樓羅", "まさか魔獣と共同で運営することになるとは思わなかったけど": "沒想到會和魔獸一起運營", "ナーガ": "那伽", "水に流してもらえたと思っていいんでしょうか": "可以認爲是既往不咎了嗎", "サジタリウス": "人馬座", "ワタシたちが戦っていた魔獣とは別―― 頭では分かっていたし、最近では気持ちもついてくるようになったわ": "我們和魔獸戰鬥的對手是不同的—— 我們心裏明白，最近也逐漸接受了這個事實", "そっちも移住先が見つかって落ち着いてるみたいだね": "魔獸那邊也找到了移居地，似乎已經平靜下來了", "ディーバ": "迪巴", "ま、そうね。やっと、って感じだけど": "嗯，是啊。有種終於熬出頭的感覺", "ヴァルゴ": "處女座", "周りの人にも恵まれました": "周圍的人也幫了我們很多", "ジェミニ": "雙子座", "しかしオトギノクニに来た当初は何の変哲もない島だと思っていたのになぁ……": "話說剛來童話之國的時候，我還以爲這裏只是個平凡無奇的小島呢……", "オレたちにとって同じだぜ。魔獣騒ぎが起きるまでは、ただの島だったし": "我們也一樣。在魔獸騷亂髮生之前，這裏就只是個普通的島而已", "アシュラ": "阿修羅", "どんどん事態が大きくなっていってるものね": "事態變得越來越嚴重了呢", "ヤシャ": "夜叉", "どんどん大きくなってる！？": "越來越嚴重了！？", "アリエス": "白羊座", "ちょ、ちょっと。何よアリエス。何で私の胸元見ながらしゃべってるのよ": "等，等一下。幹嘛啊白羊座。爲什麼一邊看着我的胸口一邊說話啊", "ジャッジメント": "天秤座", "大きくなったよなぁ、って思って": "我在想，你真的變大了呢", "あ、あれは過少申告してたのを正直に言うようにしただけ！！ 別に胸自体は変わってないから！……たぶん": "那，那只是我之前少報了，現在只是如實上報而已！！ 胸部本身並沒有變化！……大概", "この前、ちゃんと測り直したんですか……？": "前陣子，你有好好量過嗎……？", "オフィウクス": "蛇遣座", "え、別に前の数字をそのまま……嘘でしょ、育つわけないわよね？": "嗯，我直接把之前的數字……騙人的吧，怎麼可能變大啊？", "ちゃんと測った方がいいんじゃないかな": "好好量一下比較好吧", "そして『俺の手のひらが一番正確なんだぜぐへへへへ』 とか言うんでしょ、このヘンタイ！": "然後就會說『我的手掌纔是最準確的咕嘿嘿嘿嘿』，對吧，你這個變態！", "変態はお前だ！ヤバい発想だぞ！": "你纔是變態！這想法太糟糕了！", "だってスィルダー先生の新刊にもそんな描写があったし": "因爲席爾妲老師的新刊裏也有這樣的描寫啊", "えへへ、どうもです": "嘿嘿嘿，謝謝誇獎", "スィルダー": "席爾妲", "ええーっ！？ご本人！？": "誒誒！？本人！？", "私たちは未だに根無し草ですから。こうして各パビリオンをぶらぶらしているんです": "我們現在還是無根之草。所以就到處逛逛各個場館", "ブレア": "布蕾雅", "シュカはカジノにバイトに行ってしまったけどね。あ、オフラインよ？": "修卡去賭場打工了。啊，是離線哦？", "ラウラ": "勞拉", "だからオンがダメってわけじゃないって何度も": "所以我說過很多次了，不是說不能上線", "バイトでも、居場所を見つけられたのなら、それが一番ですよ": "即使是打工，能找到自己的容身之處就是最好的", "レーゼ": "蕾潔", "ちなみにあたしはペリーヌの店でバイトしたいって面接に行ったら落とされたわ": "順便一提，我去佩利奴的店裏面試過，結果被刷了", "レビィ": "利維", "団長さんなのに、そんなにみんなバイトしてて大丈夫なの～？": "團長，大家都去打工了，這樣沒問題嗎～？", "キャンサー": "巨蟹座", "す、少しずつ再興に向けて活動してるから。本当に": "我們正在一點點地復興，真的", "時を経て問いは形を帯びる": "經過一段時間後，問題會變成具體的形式", "アルレーシャ": "雙魚阿錄夏", "自身を確かにするため再び問うべき": "爲了確認自己，應該再次提問", "アルファーグ": "雙魚阿露法", "では、１年越しにもう一度皆さんに聞きます": "那麼，時隔一年，我再問大家一次", "？？？": "？？？", "どこ見て喋ってるんですか？": "你在看哪裏說話啊？", "私の名前は何でしょう。正解者には抽選で１名様に私のサイン入り色紙を": "我的名字是什麼？答對的人將有機會獲得我的簽名", "ダメダメダメ。本当に誰かが送ってきても困りますから！": "不行不行不行。真的有人送過來的話我會很困擾的！", "カプリコーン": "摩羯座", "盛り上がってるみたいなんで、ボクたちもいいスか？": "看起來氣氛很熱烈，我們也可以加入嗎？", "デュプリ": "杜普利", "デュプリ！？": "杜普利！？", "おお、有名人キタｗｗｗデュプププｗｗｗ": "哦，大人物來了www杜普利利利www", "初めて名前イジリされてめっちゃ嬉しいッス": "第一次被人玩名字梗，我好開心", "嬉しいんだ……いいけど……": "原來你很開心啊……那就好……", "暗殺者として、あなたの手際はとても評価していますよ": "作爲暗殺者，我很欣賞你的技術", "スコーピオ": "天蠍座", "もうちょっと違うところにしなさいよ": "你能不能換個地方說啊", "ねえ、その手の中の玉……": "話說，你手裏的那顆球……", "レオ": "獅子", "…………": "…………", "レグルス": "雷古魯斯", "あ、そッスね。話には聞いてましたけど、神官長の毛の精霊なんスよね？ 他人って気がしないんで今度一緒にサウナでも行くッス": "啊，對哦。我聽說過，這是神官長的毛髮精靈吧？感覺不像是外人，下次一起去桑拿吧", "はっ！まさかサウナにかこつけて裸体を観察した上、 あわよくばお触りして性欲のタッチ決済とか考えてるんじゃ！？このヘンタイ！": "哈！你該不會是想借着桑拿的機會觀察裸體，然後趁機摸一摸，滿足自己的性慾吧！？你這個變態！", "えへへ、バレましたか": "哎嘿嘿，被你發現了", "ホンモノだわ！": "真的假的！", "ヴァルゴのネタ潰しをした上に自分の変態性をまったく隠そうとしないとは": "不僅破壞了處女座的梗，還完全不掩飾自己的變態性", "でね、レオに会ったら使おうと思ってたんスけど…… ＵＮＡ機関から今日限定で、もらってきたものがあるんスよ": "然後呢，我本來想在見到獅子的時候用的……這是ＵＮＡ機構今天限定的禮物", "さらさらさら……と": "我撒我撒我撒……", "光る粉？一体それは……": "發光的粉末？那是什麼……", "うわ、レグルス……！？久々だなぁ": "哇，雷古魯斯……！？好久不見", "久々なんで緊張してます？皆さんにご挨拶しましょう": "好久不見，你是不是很緊張？來跟大家打個招呼吧", "あ……": "啊……", "…………（ごくり）": "…………（咽口水）", "全員": "全員", "あのさぁ、そっちの都合で勝手に玉にしたくせに突然呼び出して挨拶しろって、あまりにも礼儀ってもんがないんじゃないの？でも私は優しいから理解はしてあげるけどね。でもはっきり言ってこれが当たり前だと思わないで欲しいなぁ。これは権利の侵害だからね？": "話說，你們擅自把我變成球，然後又突然叫我出來打招呼，這也太沒禮貌了吧？不過我心胸寬廣，所以能理解你們的苦衷。但是說白了，我希望你們不要把這當成理所當然。因爲這是對我的權利的侵害哦？", "……！？": "……！？", "デュプリ以外": "杜普利以外", "神官長、そのレグルスじゃないッス！デュクシ！いや、デュプリ！": "神官長，他不是雷古魯斯！杜庫希！不對，杜普利！", "あだっ！": "哎呀！", "ええ……？": "哎哎……？"}