{"え、えっと……今からわたしたちはあなたの何かしらの権能で 嬲り殺されちゃったりするんでしょうかいやああぁぁぁ！？": "那，那個……接下來我們會被你用某種權能折磨致死嗎不要啊啊啊啊啊！？", "アクエリアス": "寶瓶座", "落ち着きなさいって": "你冷靜點", "タウルス": "金牛座", "だって……久々に人前で喋るから、どうしようと思って。第一声って大事だし": "因爲……好久沒在人前說話了，所以不知道該怎麼辦。而且第一句話很重要", "レグルス": "雷古魯斯", "一年に渡って考えたネタがアレだったのか……醸されてるなぁ……": "你花了一年想出來的梗就是那個嗎……醞釀得真久啊……", "人間さん": "人間君", "どう突っ込むかの打ち合わせも、ワタシが玉じゃどうしようもないし": "要商量怎麼吐槽的話，我變成球也沒用", "でもボクたち阿吽の呼吸だったから完璧だったでしょ？": "但是我們默契十足，所以很完美吧？", "デュプリ": "杜普利", "どうしてそう思えるんです。あんな不自然な間を開けて。 しかも『デュプリ！』を後で思いついたからってもう１回使うとか。素人なんですか": "爲什麼你會這麼想呢？還停頓了那麼久。而且你後來纔想到“杜普利！”所以又用了一次。你是外行人嗎？", "素人でしょ？": "是外行人吧？", "ラウラ": "勞拉", "あはは、神官長ってば照れちゃって。久々で緊張してるからか、いっぱい喋りますね": "啊哈哈，神官長害羞了。好久沒說話了，所以很緊張吧，說了很多話呢。", "この人のポジティブさが、一周回って病気に見えますねぇ……": "這個人的積極，繞了一圈看起來像是病態呢……", "オフィウクス": "蛇遣座", "あと30分ほどで、今回の博覧会は終了となります。 皆様、メインステージにお集まりください。ぴんぽんぱんぽーん": "再過30分鐘左右，這次的博覽會就結束了。 請各位到主舞臺集合。叮咚當咚——", "フントラウテ（アナウンス）": "溫特華斯（廣播）", "もう……お祭りも終わりですか……": "已經……祭典要結束了啊……", "ピンポンパンポンを口で言っていたな……": "他用嘴說叮咚當咚呢……", "スコーピオ": "天蠍座", "あ……ま、また元に戻っちゃうのか！？": "啊……又，又變回去了嗎！？", "レオ": "雷歐", "このアイテムの効果が切れれば、そうなりますね": "這個道具的效果結束後，就會變回去", "じゃあ、最後に……っ、最後にひとつだけ……！": "那麼，最後……最後一件事……！", "……っ": "……", "レオ……。そうよね、私もライブラ……十二神官の方のライブラに会ったら、 きっと言いたいことや聞きたいことがたくさんあるわ": "雷歐……是啊，如果我見到萊布拉……十二神官的萊布拉，一定有很多話想說，也有很多話想問。", "ジャッジメント": "天秤座", "大丈夫、勇気を持ちなさい": "不用擔心，拿出勇氣來。", "リーブラ……": "利布拉……", "ひとりじゃないんだから。ね？": "你不是一個人，對吧？", "うんっ……！": "嗯……！", "それで、何でしょう？": "有什麼事嗎？", "神官長、無意味に威圧しないであげてくださいッス": "神官長，請不要無意義地威嚇他", "あの……レオ様は、レグルス神官長の毛から、いろんなディマイトとか 混じって生まれたんだ……。だから本体っていう本体はない。みんなとおんなじ": "那個……雷歐大人，是從雷古魯斯神官長的毛髮中，混雜着各種各樣的惡之力誕生的……所以沒有所謂的本體。和大家一樣", "けど、やっぱり自分のルーツだから気になるんだ……！": "但是，畢竟是自己的根源，所以很在意……！", "レオ……そうですよね、ルーツではありますもんね……": "雷歐……是啊，畢竟是根源啊……", "サジタリウス": "人馬座", "レオは……！": "雷歐是……！", "髪の毛の精霊なんだよな！？シモの毛じゃないよな！？": "是頭髮的精靈吧！？不是下面的毛吧！？", "……": "……", "全員": "全員", "……………………………………はい？": "……………………………………什麼？", "もう時間が経ちすぎて本体は消失しちゃったらしいんだ。 だからどうしても確かめたくて……どうなんだ！？": "因爲時間過了太久，本體好像已經消失了。 所以無論如何都想確認一下……到底是哪個！？", "髪の毛に決まってるでしょう！！": "當然是頭髮啊！！", "ということで、長きにわたって開催してまいりました、わんわん博覧会！ 略してわん博（ぱく）はいかがだったでしょうか": "於是，經過長時間的舉辦，汪汪博覽會！ 簡稱汪博（咬）怎麼樣呢", "フントラウテ": "溫特華斯", "大会マスコットのシャクシャクさんも、盛り上がって喜んでいますね": "大會吉祥物的沙沙沙同學，也因爲氣氛熱烈而高興呢", "パトラッシュ": "阿忠", "……ポ": "……啵", "八尺様": "八尺大人", "あなたは八尺様です！マスコットって雰囲気じゃないでしょう！": "你是八尺大人！不是吉祥物的氛圍吧！", "シャクシャクさんのキャラグッズは各種用意されているので、 まだ手に入れていない方はぜひお買い求めください": "我們準備了各種各樣的夏克夏周邊商品， 尚未入手的各位請務必購買", "ブリアナ": "布莉姬妲", "では、ここでジャコヴァさんから閉会の挨拶をお願いします！": "那麼，接下來請雅各巴小姐發表閉幕致辭！", "犬飼きよか": "犬飼清", "わぁうぉわん、わうわう、わうー（ジャコヴァ、壇上に上がって～）": "汪汪汪，汪汪，汪（雅各巴，上臺～）", "しろ": "白", "たくさんの、わんわんに囲まれたい……その一心で始めたイベントが、 何故か世界の国々に触れる謎イベントになってしまったが……": "我想被好多汪汪包圍……我一心一意地開始的活動，不知爲何變成了觸及世界各國的神祕活動……", "ジャコヴァ": "雅各巴", "これはこれで、まあいいと思う": "不過，我覺得這樣也挺好的", "姐さんのあの、くっそ適当な挨拶はなんなの……": "姐姐的那番超隨便的致辭是怎麼回事……", "フェルディナ": "斐迪南", "で、あんなこと言ってても、あたしは後で殴られるんだろうな": "然後，就算她說了那種話，我之後還是會捱揍吧", "カロラ": "卡羅拉", "なんというか、私もこのポジションそろそろ飽きたから来年は別のやつがやるように": "總之，我也差不多厭倦這個位置了，明年就讓別人來吧", "わうわう、わう（こんなのできるのジャコヴァしかいないと思うよ）": "汪汪，汪（我覺得只有雅各巴能勝任這個位置哦）", "……（なでくりなでくり）": "……（撫摸撫摸）", "なんか最後、ただ犬系女子にデレるジャコヴァを見せられただけで終わりそうよ！？": "總覺得最後只是在展示雅各巴對犬系女子的嬌羞而已！？", "シンデレラ": "仙杜瑞拉", "人間さん、シャクシャクさんの着ぐるみを着たら かわいいって言ってくださいね？": "人間君，你穿上夏克夏的玩偶裝後， 請記得說可愛哦？", "ピュルテ": "看板", "それでは、わんわん博覧会の閉会をここに宣言する！解散！！": "那麼，我在此宣佈汪汪博覽會閉幕！解散！！"}