{"なんとか、間に合った……？": "總算是趕上了……？", "タワー": "高塔", "みんな、あれを": "大家看那邊", "マジシャン": "魔術師", "はーっはっはっは！人間さん特別捜査官のパンツはいただいた！": "哈哈哈哈！人類君特別搜查官的內褲我收下了！", "怪盗シニア": "怪盜席尼婭", "あんな屋根の上の目立つところで調子に乗って……！": "在那麼顯眼的屋頂上得意忘形……！", "フール": "愚者", "しかし、もう盗み出しているとは手際がいいな……！悔しいが腕はいいようだ": "不過，居然已經偷出來了，手腳真快……！雖然不甘心，但她的技術似乎很好", "ハングドマン": "倒吊人", "水色と白の縦じまトランクス……思ってたより普通のパンツっすね……": "水藍色和白色的條紋四角褲……比想象中還要普通的內褲呢……", "ハイエロファント": "教皇", "でも魔法は使ってなくないか？あいつどうやって盗んだ？": "不過她沒有使用魔法吧？那傢伙是怎麼偷的？", "……盗んでないのかも": "……或許沒有偷", "まさか、狂言？": "難道是假的？", "どっちにしても衛兵に囲まれているわ。あそこから逃げおおせるのかしら": "不管怎樣，她都被衛兵包圍了。她能從那裏逃出來嗎", "これまで私も沈黙を守ってきたが…… 過去のパンツ事件もすべて私が手掛けた事件なのだ！": "我至今爲止一直保持沉默……但過去的內褲事件也全都是我乾的！", "はあ！？": "啊！？", "白の夜明け団などと名乗っている連中は偽物！ 私こそが、この町を代表する大怪盗なのだ！！": "自稱白夜黎明團的傢伙們是冒牌貨！我纔是代表這個城市的偉大怪盜！！", "あ、あいつぅ……！あたしらを偽物呼ばわりだと！！": "那，那傢伙……！居然說我們是冒牌貨！！", "しーっ！見つかりますって、フールさん！": "噓！會被發現的，愚者小姐！", "しかし、考えてみると……やつがすべての罪を被ってくれているなら 必然的にリースも無実ということになって、釈放されるのでは？": "不過，仔細想想……如果她承擔了所有的罪行，那麼必然莉絲也會被證明是無辜的，從而被釋放吧？", "確かに……": "確實……", "ううっ、今までのも全部あいつってことになるのは悔しいーっ！ でも、リースを助けるためなら……っ、くうっ": "嗚嗚，至今爲止的事件也全都是那傢伙乾的，真不甘心！但是，爲了救莉絲……嗚，嗚嗚", "じゃあこの、ばらまくはずだったカードも、もうしまって――": "那麼，這些本來要撒出去的卡牌，也收起來——", "ビュウウウウウゥゥゥゥゥウウウウウゥゥゥゥ！！": "咻——————————————！！", "うわ、すごい風っす！": "嗚哇，好大的風！", "あっ！カードが！？": "啊！卡牌！？", "まずい、シニアたちの方にカードをばらまいてしまったぞ！これでは――": "不妙，卡牌撒到席尼婭她們那邊去了！這下——", "いたぞ！白の夜明け団だ！": "找到了！是白夜黎明團！", "人間さん": "人類君", "やっぱり！位置がバレたわ！": "果然！位置暴露了！", "ごめん……！": "抱歉……！", "仕方ないだろ！": "沒辦法吧！", "そうです、あんな突風がいきなり吹いたら誰だって――": "是啊，突然颳起那麼大的風，誰都會——", "ムーン": "月亮", "ううん。それも含めて私のせい。きっと不幸体質が突風を呼んだ": "不。包括這個在內，都是我的錯。一定是我的不幸體質招來了大風", "だとしても！仕方ないだろ！こうなったら、あたしたちも言うことは言うんだ！": "即使如此！也沒辦法吧！既然這樣，我們也把該說的話說出來！", "フールさん、何をっ……": "愚者小姐，你要說什麼……", "はーっはっはっは！我こそは白の夜明け団首領、怪盗ゼロ様だ！ 盗んでもいないパンツを盗んだなどと！恥を知れ、シニア！": "哈——哈哈哈！我正是白夜黎明團首領，怪盜傑羅大人！居然說偷都沒偷過的內褲是我偷的！知不知恥啊，席尼婭！", "うぉおおぉのれぇっ、ゼロめ！ 後から出てきておいしいところを持って行こうとするな！": "混蛋傑羅！別事到如今才冒出來搶風頭！", "無能な捜査機関諸君っ！ゼロ様を捕まえられるものなら、捕まえてみろ！": "無能的搜查機關諸君！要是能抓到傑羅大人的話，就來抓抓看啊！", "全力で煽り倒しちゃいましたよ！？": "全力煽動起來了哦！？", "ここは仕切り直すわ！逃げるのよ！": "這裏先重整旗鼓！快逃！", "逃がすなーっ、追えっ！！": "別想逃，追！！", "な、なにーっ！？どこへ行く！！私を無視するんじゃなーいっ！！": "什，什麼！？你要去哪裏！！別無視我啊！！", "ほえぇぇっ！？わ、わたしはどうすれば……！？ とりあえず人間さんについていきますっ……！": "哎哎哎！？我，我該怎麼辦……！？總之先跟着人類君……！", "ホメーロス": "荷梅洛斯", "怪盗シニアによる予告状通りの犯行……という場面だったが、 彼の小物ぶりに俺も少々落胆していたところだった。 つまり、シニアの狙いはこういうことだろう。": "怪盜席尼婭按照預告信的預告實施犯罪……雖然是這樣的場面， 但他那小人物的樣子讓我也有些失望。 也就是說，席尼婭的目標是這樣的吧。", "魔法を持たない彼は最初から盗むつもりはなかった。 目的は名誉回復なのだから予告状で耳目を集めた上で、 あらかじめ用意した市販のパンツを盗品だと言い張る。それで十分だったのだ。": "沒有魔法的他從一開始就沒有偷的打算。 因爲目的是恢復名譽，所以用預告信吸引大家的注意， 然後把事先準備好的市售內褲說成是偷來的。這樣就足夠了。", "俺が盗んでいないと言い張っても負け惜しみにしか聞こえないし、 本当に盗んだかどうかは俺とシニアしか分からない。 確かに賢いのだろうが、面白みに欠ける。": "即使我堅持說沒有偷，聽起來也只像是不服輸， 而且到底有沒有偷只有我和席尼婭知道。 確實很聰明，但缺乏趣味。", "名前の雰囲気からして、グライダーで登場するかと思ったら別にそうでもないし……": "從名字的氛圍來看，還以爲會用滑翔機登場，結果卻不是這樣……", "人間さん、奴らを追うということで良かったのですか？ 一応、シニアは黄金のTバックを盗んだ容疑もありますが": "人類君，追那些傢伙真的好嗎？ 席尼婭姑且也有盜竊黃金丁字褲的嫌疑", "フィフティーン": "十五", "SNSの炎上から犯行まで数日だ。 やつが持っていたパンツの購入ルートを潰していけば行き着くだろう。 それよりも……世間の関心事は白の夜明け団にある": "從SNS的炎上到犯罪只過了幾天。 只要摧毀那傢伙購買內褲的途徑，就能找到他了吧。 重要的是……世人的關注點在白夜明團", "なるほど": "原來如此", "衛兵に続いて追跡する俺の視界には、夜の町を駆けていく怪盗たちの姿があった。 思ったよりも人数が多い。夜闇の中、路地をくねくねと曲がりながら逃げるので 数えにくいが……おそらく４～５名か。": "我跟着衛兵一起追蹤，視野中出現了在夜晚的城鎮中奔跑的怪盜們。 人數比我想象的要多。在黑暗中，他們一邊在小巷裏拐來拐去一邊逃跑， 所以很難數清楚……大概有4～5人吧。", "絶対に逃がすなよ！": "絕對別讓他們跑了！", "はぁっ、はぁっ、まだ追ってくるのか…… やっぱりあたしたちが注目の的ってことだな！": "哈啊，哈啊，還在追嗎…… 我們果然成了關注的焦點啊！", "喜んでる場合じゃないっすよ！": "現在不是高興的時候！", "ハイエロ": "Highiero", "……！了解っす": "……！瞭解", "ここで二手に分かれよう。マジシャンたちはフールを連れて逃げてくれ。 わたしたちがここは引き付ける": "在這裏兵分兩路吧。魔術師們帶着愚者逃走。 我們在這裏拖住他們", "ハングはまたそんなこと言って――": "哈耶又說這種話——", "これはおふざけではない。本気で提案している作戦だ": "這不是開玩笑。我是認真提議的", "ハング……！？": "哈耶……！？"}