{"ハングたち、大丈夫かしら……": "倒吊人他們，沒事吧……", "マジシャン": "魔術師", "二手に分かれて逃げただけだ。絶対、大丈夫！": "只是分頭逃跑而已。絕對，沒事的！", "フール": "愚者", "あなたのその根拠のない自信、いまは少しありがたいわ。 余計なことをできるだけ考えずに済む……": "你那毫無根據的自信，現在倒是有點可貴。 能讓我儘量不去想多餘的事情……", "あの……思ったんですけど……": "那個……我想到一件事……", "ムーン": "月亮", "なに？": "什麼？", "タワー": "高塔", "いえ、別に何も思わなかったかも……": "不，可能什麼都沒想……", "いいから言えって！": "別管了，快說！", "あの……いまって、捜査本部はがら空きなのでは？": "那個……現在，搜查本部是不是空無一人？", "！！": "！！", "確かに！じゃあ助けに行こう！": "確實！那我們去幫忙吧！", "待って。全員で行くのはリスクが高いわ": "等等。全員一起去風險太高了", "私がまた何か起こしてしまうかもしれない": "我可能會再引發什麼問題", "もちろんそれもあるけど、フールの逆位置の魔法は私達にとって唯一無二のものよ。 だから、フールとタワーは二人で部室に戻って": "當然也有這個原因，但愚者逆位置的魔法對我們來說是獨一無二的。 所以，愚者和高塔兩個人回活動室", "なんであたしたちだけなんだ！": "爲什麼只有我們啊！", "タワーは自分で言ったように危険な場所に向かうにはリスキーだわ。 かと言って、そんなタワーをひとりで逃がすわけにもいかない。 けど……フール、あなたは逆に運がいいと思うの": "高塔就像自己說的那樣，去危險的地方風險很高。 話雖如此，也不能讓高塔一個人逃跑。 但是……愚者，我覺得你反而運氣很好", "え、そうか？": "哎，是嗎？", "失礼なことを言うけど、ごめんね。 あなたがアカデミーに入学したのも、ここまで留年もしなかったのも 幸運という要素は確実にあると思う": "雖然這麼說很失禮，但抱歉。 我認爲你能夠進入學院，沒有留級到今天， 都確實有幸運的要素在裏面", "言われてみるとそうかもしれない……": "被你這麼一說，好像確實如此……", "ごめんね": "抱歉", "……え？どこが失礼だったんだ？よく分かんなかったぞ": "……哎？哪裏失禮了？我不是很懂", "ええ……？": "哎哎……？", "で、では、マジシャン様とわたくしでリース様を助けるのですね": "那，那麼，魔術師大人和我去救莉絲大人吧", "ええ。内部はある程度、私も案内できるから": "嗯。內部我也能帶路到一定程度", "ついてきてます？": "跟上來了嗎？", "ハイエロファント": "教皇", "ああ、しっかりと": "啊啊，緊緊地", "ハングドマン": "倒吊人", "思った通りっすね。リースさんを逮捕したときから薄々感じてたんですけど、 とりあえず誰か捕まえて芋づるを狙ってるんすよ": "和我想的一樣呢。逮捕莉絲小姐的時候我就隱隱約約感覺到了， 他們總之就是想抓住誰，然後順藤摸瓜", "最初から全員を一度に捕まえるつもりはないわけだな": "所以他們從一開始就不打算一次抓住所有人", "だから『あとちょっとで捕まりそうな奴がいる』って餌があれば、 ほぼ全力でこちらを追いかけてくる": "所以只要有『還有一個人就快抓住了』這樣的誘餌， 就會幾乎全力追過來", "あとはわたしたちがうまくやるだけだな……あのとき話したように……": "接下來就看我們能不能順利了……就像那時候說的那樣……", "……決戦は３日後、っすね": "……決戰在3天后，對吧", "普通に出勤している日だな": "是正常上班的日子呢", "そうなんすよ。週末にやってもらわないと、あっしらは仕事があるんで大変なんすよね": "就是啊。要是不安排在週末，我們還有工作要做，會很辛苦的", "フールたちは一応、考慮してくれるが……怪盗シニアはお構いなしだからな": "愚者他們姑且會考慮一下……但怪盜席尼婭可不會管這些", "絶対ニートっすよ。週中に予告するなんて": "絕對是尼特啊。居然在工作日預告", "というか、怪盗一本で食べていってるのでは？": "話說，她不是靠當怪盜喫飯的嗎？", "あ……じゃあニートではないんすね……。いや、それよりハングさん": "啊……那就不算尼特了……。不，比起這個，倒吊人", "分かっている。もとより……そのつもりだ": "我明白。我本來……就是這麼打算的", "リースさんは面が割れました。報道はまだされてませんが、捜査側にはバレてます": "莉絲小姐的身份暴露了。雖然還沒報道出來，但已經被搜查方知道了", "仮に今回、逃げおおせたとしても……指名手配でもされたら、リースは公務員だ。 もう人生は終了すると言っていい": "即使這次能逃掉……如果被通緝的話，莉絲是公務員。可以說人生已經結束了", "だから、リースさんは『無罪』じゃなきゃいけない。それなら、まだやり直せますんで": "所以，莉絲小姐必須是『無罪』的。那樣的話，還能重來", "……わたしは、所詮しがないブラック企業の末端": "……我，終究只是個黑心企業的底層員工", "あっしだって、社内の派閥争いをふらふらとすり抜けて生き抜くだけ": "我也只是在公司內的派系鬥爭中搖搖晃晃地苟延殘喘而已", "リースやマジシャンが持つ未来とは、重みが違う": "莉絲和魔術師擁有的未來，分量不同", "あっしら、実は失うものなんてないんすよね": "我們其實，根本沒有什麼可以失去的東西", "ああ。だから……覚悟できたんだ。主犯はわたしたちだということにしようと": "是啊。所以……我做好覺悟了。就讓主犯是我們吧", "リースさんはあっしらに脅されていただけ、ですね": "莉絲小姐只是被我們威脅了，對吧", "これならリースも、完全に無罪ではないかもしれないが、社会復帰はできるだろう": "這樣的話，雖然莉絲可能不是完全無罪，但應該也能迴歸社會吧", "来たみたいっすね……ここいらで迎え撃ちましょうか": "來了呢……就在這裏迎擊吧", "主犯らしく、派手に暴れようじゃないか": "就像主犯一樣，華麗地大鬧一場吧", "あ……い、いました！": "啊……在，在這裏！", "ホメーロス": "荷梅洛斯", "む……もう観念した、というところか": "嗚……已經放棄抵抗了嗎", "人間さん": "人類君", "あんたが人間さん特別捜査官ですかい": "你就是人類君特別搜查官嗎", "そうだが": "是啊", "いやぁー！凛々しいお顔！さぞかしおモテになるんでしょう？ これでシゴデキときちゃ、女の子が放っておきませんぜダンナ！": "哎呀！好帥氣的臉！想必很受歡迎吧？要是能好好服侍的話，女孩子可不會放着不管哦，大哥！", "え": "呃", "お、おい。どうした": "喂，喂。怎麼了", "あ、すみません。つい習慣で": "啊，對不起。習慣性地", "いやでもワンチャン乗せられて、うまいこと便宜を図ってくれたりなんかして": "不過要是能上鉤的話，說不定能給我點方便呢", "するかーっ！逮捕だっ！！": "會嗎！逮捕！！", "ほえぇぇっ！？お、大人しくお縄についてください……！": "哇啊啊啊！？請，請乖乖束手就擒……！", "ですよね！！": "也是呢！！", "ふふ……やはりこうなるようだな。さあ、ぶってくれ！！": "呵呵……果然會變成這樣呢。來吧，打我吧！！"}