{"なんとか、間に合った……？": "总算是赶上了……？", "タワー": "高塔", "みんな、あれを": "大家看那边", "マジシャン": "魔术师", "はーっはっはっは！人間さん特別捜査官のパンツはいただいた！": "哈哈哈哈！人类君特别搜查官的内裤我收下了！", "怪盗シニア": "怪盗席尼娅", "あんな屋根の上の目立つところで調子に乗って……！": "在那么显眼的屋顶上得意忘形……！", "フール": "愚者", "しかし、もう盗み出しているとは手際がいいな……！悔しいが腕はいいようだ": "不过，居然已经偷出来了，手脚真快……！虽然不甘心，但她的技术似乎很好", "ハングドマン": "倒吊人", "水色と白の縦じまトランクス……思ってたより普通のパンツっすね……": "水蓝色和白色的条纹四角裤……比想象中还要普通的内裤呢……", "ハイエロファント": "教皇", "でも魔法は使ってなくないか？あいつどうやって盗んだ？": "不过她没有使用魔法吧？那家伙是怎么偷的？", "……盗んでないのかも": "……或许没有偷", "まさか、狂言？": "难道是假的？", "どっちにしても衛兵に囲まれているわ。あそこから逃げおおせるのかしら": "不管怎样，她都被卫兵包围了。她能从那里逃出来吗", "これまで私も沈黙を守ってきたが…… 過去のパンツ事件もすべて私が手掛けた事件なのだ！": "我至今为止一直保持沉默……但过去的内裤事件也全都是我干的！", "はあ！？": "啊！？", "白の夜明け団などと名乗っている連中は偽物！ 私こそが、この町を代表する大怪盗なのだ！！": "自称白夜黎明团的家伙们是冒牌货！我才是代表这个城市的伟大怪盗！！", "あ、あいつぅ……！あたしらを偽物呼ばわりだと！！": "那，那家伙……！居然说我们是冒牌货！！", "しーっ！見つかりますって、フールさん！": "嘘！会被发现的，愚者小姐！", "しかし、考えてみると……やつがすべての罪を被ってくれているなら 必然的にリースも無実ということになって、釈放されるのでは？": "不过，仔细想想……如果她承担了所有的罪行，那么必然莉丝也会被证明是无辜的，从而被释放吧？", "確かに……": "确实……", "ううっ、今までのも全部あいつってことになるのは悔しいーっ！ でも、リースを助けるためなら……っ、くうっ": "呜呜，至今为止的事件也全都是那家伙干的，真不甘心！但是，为了救莉丝……呜，呜呜", "じゃあこの、ばらまくはずだったカードも、もうしまって――": "那么，这些本来要撒出去的卡牌，也收起来——", "ビュウウウウウゥゥゥゥゥウウウウウゥゥゥゥ！！": "咻——————————————！！", "うわ、すごい風っす！": "呜哇，好大的风！", "あっ！カードが！？": "啊！卡牌！？", "まずい、シニアたちの方にカードをばらまいてしまったぞ！これでは――": "不妙，卡牌撒到席尼娅她们那边去了！这下——", "いたぞ！白の夜明け団だ！": "找到了！是白夜黎明团！", "人間さん": "人类君", "やっぱり！位置がバレたわ！": "果然！位置暴露了！", "ごめん……！": "抱歉……！", "仕方ないだろ！": "没办法吧！", "そうです、あんな突風がいきなり吹いたら誰だって――": "是啊，突然刮起那么大的风，谁都会——", "ムーン": "月亮", "ううん。それも含めて私のせい。きっと不幸体質が突風を呼んだ": "不。包括这个在内，都是我的错。一定是我的不幸体质招来了大风", "だとしても！仕方ないだろ！こうなったら、あたしたちも言うことは言うんだ！": "即使如此！也没办法吧！既然这样，我们也把该说的话说出来！", "フールさん、何をっ……": "愚者小姐，你要说什么……", "はーっはっはっは！我こそは白の夜明け団首領、怪盗ゼロ様だ！ 盗んでもいないパンツを盗んだなどと！恥を知れ、シニア！": "哈——哈哈哈！我正是白夜黎明团首领，怪盗Zero大人！居然说偷都没偷过的内裤是我偷的！知不知耻啊，席尼娅！", "うぉおおぉのれぇっ、ゼロめ！ 後から出てきておいしいところを持って行こうとするな！": "混蛋Zero！别事到如今才冒出来抢风头！", "無能な捜査機関諸君っ！ゼロ様を捕まえられるものなら、捕まえてみろ！": "无能的搜查机关诸君！要是能抓到Zero大人的话，就来抓抓看啊！", "全力で煽り倒しちゃいましたよ！？": "全力煽动起来了哦！？", "ここは仕切り直すわ！逃げるのよ！": "这里先重整旗鼓！快逃！", "逃がすなーっ、追えっ！！": "别想逃，追！！", "な、なにーっ！？どこへ行く！！私を無視するんじゃなーいっ！！": "什，什么！？你要去哪里！！别无视我啊！！", "ほえぇぇっ！？わ、わたしはどうすれば……！？ とりあえず人間さんについていきますっ……！": "哎哎哎！？我，我该怎么办……！？总之先跟着人类君……！", "ホメーロス": "荷梅洛斯", "怪盗シニアによる予告状通りの犯行……という場面だったが、 彼の小物ぶりに俺も少々落胆していたところだった。 つまり、シニアの狙いはこういうことだろう。": "怪盗席尼娅按照预告信的预告实施犯罪……虽然是这样的场面， 但他那小人物的样子让我也有些失望。 也就是说，席尼娅的目标是这样的吧。", "魔法を持たない彼は最初から盗むつもりはなかった。 目的は名誉回復なのだから予告状で耳目を集めた上で、 あらかじめ用意した市販のパンツを盗品だと言い張る。それで十分だったのだ。": "没有魔法的他从一开始就没有偷的打算。 因为目的是恢复名誉，所以用预告信吸引大家的注意， 然后把事先准备好的市售内裤说成是偷来的。这样就足够了。", "俺が盗んでいないと言い張っても負け惜しみにしか聞こえないし、 本当に盗んだかどうかは俺とシニアしか分からない。 確かに賢いのだろうが、面白みに欠ける。": "即使我坚持说没有偷，听起来也只像是不服输， 而且到底有没有偷只有我和席尼娅知道。 确实很聪明，但缺乏趣味。", "名前の雰囲気からして、グライダーで登場するかと思ったら別にそうでもないし……": "从名字的氛围来看，还以为会用滑翔机登场，结果却不是这样……", "人間さん、奴らを追うということで良かったのですか？ 一応、シニアは黄金のTバックを盗んだ容疑もありますが": "人类君，追那些家伙真的好吗？ 席尼娅姑且也有盗窃黄金丁字裤的嫌疑", "フィフティーン": "十五", "SNSの炎上から犯行まで数日だ。 やつが持っていたパンツの購入ルートを潰していけば行き着くだろう。 それよりも……世間の関心事は白の夜明け団にある": "从SNS的炎上到犯罪只过了几天。 只要摧毁那家伙购买内裤的途径，就能找到他了吧。 重要的是……世人的关注点在白夜明团", "なるほど": "原来如此", "衛兵に続いて追跡する俺の視界には、夜の町を駆けていく怪盗たちの姿があった。 思ったよりも人数が多い。夜闇の中、路地をくねくねと曲がりながら逃げるので 数えにくいが……おそらく４～５名か。": "我跟着卫兵一起追踪，视野中出现了在夜晚的城镇中奔跑的怪盗们。 人数比我想象的要多。在黑暗中，他们一边在小巷里拐来拐去一边逃跑， 所以很难数清楚……大概有4～5人吧。", "絶対に逃がすなよ！": "绝对别让他们跑了！", "はぁっ、はぁっ、まだ追ってくるのか…… やっぱりあたしたちが注目の的ってことだな！": "哈啊，哈啊，还在追吗…… 我们果然成了关注的焦点啊！", "喜んでる場合じゃないっすよ！": "现在不是高兴的时候！", "ハイエロ": "教皇", "……！了解っす": "……！了解", "ここで二手に分かれよう。マジシャンたちはフールを連れて逃げてくれ。 わたしたちがここは引き付ける": "在这里兵分两路吧。魔术师们带着愚者逃走。 我们在这里拖住他们", "ハングはまたそんなこと言って――": "倒吊人又说这种话——", "これはおふざけではない。本気で提案している作戦だ": "这不是开玩笑。我是认真提议的", "ハング……！？": "倒吊人……！？"}