{"――という事情のようですね": "——似乎是這麼回事呢", "フィフティーン": "十五", "俺のパンツをシニアが……": "席尼婭要偷我的內褲……", "人間さん": "人類君", "でも怪盗シニアって、普通の怪盗だよな。 パンツを消失させる魔法なんて使ってこないんだろ……？ 力ずくで引っぺがすつもりなのかな。やだ、怖い": "不過怪盜席尼婭是普通的怪盜吧。 不會使用讓內褲消失的魔法吧……？ 是打算用蠻力扒下來嗎。討厭，好可怕", "普通にタンスから盗むのでは？": "不就是從衣櫃裏偷走嗎？", "マジシャン": "魔術師", "シニアが動いた理由は、おそらく世論の声です。 それを鑑みると、タンスから盗んでもまた炎上することでしょう": "席尼婭行動的理由，恐怕是輿論的聲音。 從這點來看，就算從衣櫃裏偷走，也會再次炎上的吧", "脱ぎたてじゃないと意味がない……ってことね": "不是剛脫下來的就沒有意義……是這麼回事吧", "不特定多数から盗むからまだ許容できていたのに、 公に名指しされてパンツを盗まれるとか、俺もさすがに恥ずかしいぞ": "從不特定多數人那裏偷還可以容許， 被公開指名道姓偷內褲的話，就算是我也會覺得羞恥的啊", "対策はどうしますか": "怎麼應對呢", "とりあえず……より密着度が高いものに履き替える。 相手が物理でくる以上、こちらも物理で対策しないとな": "先換上……貼合度更高的內褲吧。 對方用物理手段的話，這邊也得用物理手段應對", "つまり、ブリーフだ！！": "也就是說，要穿三角褲！！", "……": "……", "え、だめ？": "咦，不行嗎？", "……決戦は３日後、っすね": "……決戰是3天后，對吧", "ハイエロファント": "教皇", "普通に出勤している日だな": "是正常上班的日子呢", "ハングドマン": "倒吊人", "そうなんすよ。 週末にやってもらわないと、あっしらは仕事があるんで大変なんすよね": "就是這樣。 不是週末的話，我們還有工作，會很麻煩的", "フールたちは一応、考慮してくれるが……怪盗シニアはお構いなしだからな": "愚者他們姑且會考慮一下……怪盜席尼婭可不會管這些", "絶対ニートっすよ。週中に予告するなんて": "絕對是尼特啊。居然在工作日預告", "というか、怪盗一本で食べていってるのでは？": "話說，她不是靠當怪盜喫飯的嗎？", "あ……じゃあニートではないんすね……。いや、それよりハングさん": "啊……那就不算尼特了呢……。不，比起這個，倒吊人……", "分かっている。もとより……そのつもりだ": "我知道。本來……就是這麼打算的", "ほええええっ！？人間さんっ、当日はそのパンツでいくんですかぁ！？": "哎哎哎哎哎！？人類君，當天要穿那條內褲嗎！？", "ホメーロス": "荷梅洛斯", "相手は物理的に脱がせにくるはずだ。 それなら密着度が高く、布面積が少ない方が脱がせにくく、時間も稼げる": "對方應該會用物理手段脫掉。 那麼貼合度高，布料面積少的就更難脫掉，也能爭取時間", "――といって、この極細ブーメランパンツをわざわざ購入されたそうで": "——說是這麼說，他好像還特地買了這條超細迴旋鏢內褲", "ブリーフよりも更に防御力が高いだろう": "防禦力應該比三角褲更高吧", "なんというか、その……だ、大丈夫なんですか……？ 盗まれるどうこうという以前に、パンツとして……": "怎麼說呢，那個……沒，沒問題嗎……？先不說會不會被偷，作爲內褲……", "こんにちは、ってしないかどうかだろ？意外と大丈夫なんだ。履いてみせようか？": "要看會不會說“你好”吧？意外地沒問題哦。要穿給你看看嗎？", "け、結構ですっ！": "不，不用了！", "それにしても人間さんも大変そうですね……。 あの怪盗シニアに狙われるなんて": "不過話說回來，人類君也真不容易呢…… 被那個怪盜席尼婭盯上", "顔出し記者会見なんてするから、標的にされたんですよ。 まったく、顔出しは白いのだけにしないと": "因爲開了露臉記者會，所以被盯上了吧。真是的，露臉還是得限定在白色的纔行", "いや、あそこで俺が表に出なければ、別の誰かが――": "不，如果當時我不露臉的話，就是別的誰——", "え？いま、なんて？": "咦？剛纔，說什麼？", "何か？": "什麼？", "いや、なんでもない……聞き間違いだと思うし……": "不，沒什麼……應該是聽錯了……", "とにかく、俺がいなければ、俺以外の誰かが標的になっただけのことだろう。 なら、こっちに来てくれた方がやりやすいまである": "總之，如果沒有我的話，就只是我以外的某人成爲目標而已吧。 那麼，她來找我反而更好對付", "それでご用件って、なんでしょうか": "那請問，有什麼事嗎", "用件も何もホメーロスの顔を見たかっただけだよ": "什麼也沒有，只是想看看荷梅洛斯的臉而已", "ほえええええっ！？": "哎哎哎哎哎！？", "――というのは冗談で、前期の卒業生の名簿と顔写真を見せてほしい。 もしかすると、その中に一味がいるかもしれない": "——開玩笑的，想看看前期畢業生的名冊和照片。 說不定，裏面會有她的同夥", "な、なるほど。わかりました": "原，原來如此。我知道了", "……あの、当日わたしも人間さんに付いていてもいいでしょうか……？": "……那個，當天我可以跟着人類君嗎……？", "え！？いや、流石に一般人を捜査本部に入れるわけには……": "哎！？不，再怎麼說也不能讓普通人進入搜查本部……", "うちの卒業生が関わっているのなら、わたしが直接現場を見られればより多くの手がかりが得られると思うんです": "如果和我們的畢業生有關的話，我覺得如果我直接看到現場的話，可以得到更多的線索", "……それに、学長として……この目で確かめたいんです……": "……而且，作爲校長……我想親眼確認……", "……だめ……でしょうか……？": "……不行……嗎……？", "……仕方ないな。捜査協力をお願いする、という形ならなんとか……": "……沒辦法。如果是以請求協助搜查的形式的話，應該可以……", "……あ……ありがとうございます！": "……啊……謝謝！", "……そして予告状当日――": "……然後到了預告信當天——", "よし、それじゃあ行くぞ": "好，那我們走吧", "フール": "愚者", "いよいよっすね": "終於到了呢", "かならずリース様を助け出しましょう！": "一定要救出莉絲大人！", "ムーン": "月亮", "ところで、みんな。ひとつ聞きたいのだが": "話說，大家。我有個問題想問", "なに？": "什麼？", "タワー": "高塔", "一体どこに向かえばいいんだ？人間さん特別捜査官の家なんて知らないぞ": "我們到底該往哪走？我可不知道人類君特別搜查官的家在哪啊", "全員": "全員", "ほんとだ……": "真的誒……", "わたくし、なんとなく領主の屋敷に足が向いていましたが、 考えたらいるわけないですよね": "我剛纔下意識地往領主的宅邸走，但仔細想想，她不可能在那裏吧", "いえ、いるかもしれませんけど": "不，說不定在呢", "捜査本部的なところでしょう！リースさんだってそこに捕まってるはずですから": "應該是搜查本部之類的地方吧！莉絲小姐應該也被關在那裏", "それはどこ？": "那是哪？", "さあ……": "不知道……", "まったく……そんなことだろうと思ったわ": "真是的……我就知道會這樣", "マジシャン！？": "魔術師！？", "場所なら分かる。人間さん特別捜査官もリースも、そこにいるのを確認済みよ": "我知道地點。我已經確認過人類君特別搜查官和莉絲都在那裏了", "おおっ、心強いっす！": "哦哦，太可靠了！", "だいたい……分からなくても聞けばよかったんじゃないの？": "說到底……就算不知道，問一下不就好了嗎？", "聞くって？": "問？", "あ、そっか": "啊，對哦", "とにかく急ぐわよ。シニアが仕掛けるタイミングと同時に、私達も動き出さないと": "總之快點吧。我們必須在席尼婭動手的同時行動"}