{"――という事情のようですね": "——似乎是这么回事呢", "フィフティーン": "十五", "俺のパンツをシニアが……": "席尼娅偷了我的内裤……", "人間さん": "人类君", "でも怪盗シニアって、普通の怪盗だよな。 パンツを消失させる魔法なんて使ってこないんだろ……？ 力ずくで引っぺがすつもりなのかな。やだ、怖い": "不过怪盗席尼娅是普通的怪盗吧。 不会使用让内裤消失的魔法吧……？ 是打算用蛮力扒下来吗。讨厌，好可怕", "普通にタンスから盗むのでは？": "不就是从衣柜里偷走吗？", "マジシャン": "魔术师", "シニアが動いた理由は、おそらく世論の声です。 それを鑑みると、タンスから盗んでもまた炎上することでしょう": "席尼娅行动的理由，恐怕是舆论的声音。 从这点来看，就算从衣柜里偷走，也会再次炎上的吧", "脱ぎたてじゃないと意味がない……ってことね": "不是刚脱下来的就没有意义……是这么回事吧", "不特定多数から盗むからまだ許容できていたのに、 公に名指しされてパンツを盗まれるとか、俺もさすがに恥ずかしいぞ": "从不特定多数人那里偷还可以容许， 被公开指名道姓偷内裤的话，就算是我也会觉得羞耻的啊", "対策はどうしますか": "怎么应对呢", "とりあえず……より密着度が高いものに履き替える。 相手が物理でくる以上、こちらも物理で対策しないとな": "先换上……贴合度更高的内裤吧。 对方用物理手段的话，这边也得用物理手段应对", "つまり、ブリーフだ！！": "也就是说，要穿三角裤！！", "……": "……", "え、だめ？": "咦，不行吗？", "……決戦は３日後、っすね": "……决战是3天后，对吧", "ハイエロファント": "教皇", "普通に出勤している日だな": "是正常上班的日子呢", "ハングドマン": "倒吊人", "そうなんすよ。 週末にやってもらわないと、あっしらは仕事があるんで大変なんすよね": "就是这样。 不是周末的话，我们还有工作，会很麻烦的", "フールたちは一応、考慮してくれるが……怪盗シニアはお構いなしだからな": "愚者他们姑且会考虑一下……怪盗席尼娅可不会管这些", "絶対ニートっすよ。週中に予告するなんて": "绝对是尼特啊。居然在工作日预告", "というか、怪盗一本で食べていってるのでは？": "话说，她不是靠当怪盗吃饭的吗？", "あ……じゃあニートではないんすね……。いや、それよりハングさん": "啊……那就不算尼特了呢……。不，比起这个，汉格先生", "分かっている。もとより……そのつもりだ": "我知道。本来……就是这么打算的", "ほええええっ！？人間さんっ、当日はそのパンツでいくんですかぁ！？": "哎哎哎哎哎！？人类君，当天要穿那条内裤吗！？", "ホメーロス": "荷梅洛斯", "相手は物理的に脱がせにくるはずだ。 それなら密着度が高く、布面積が少ない方が脱がせにくく、時間も稼げる": "对方应该会用物理手段脱掉。 那么贴合度高，布料面积少的就更难脱掉，也能争取时间", "――といって、この極細ブーメランパンツをわざわざ購入されたそうで": "——说是这么说，他好像还特地买了这条超细回旋镖内裤", "ブリーフよりも更に防御力が高いだろう": "防御力应该比三角裤更高吧", "なんというか、その……だ、大丈夫なんですか……？ 盗まれるどうこうという以前に、パンツとして……": "怎么说呢，那个……没，没问题吗……？先不说会不会被偷，作为内裤……", "こんにちは、ってしないかどうかだろ？意外と大丈夫なんだ。履いてみせようか？": "要看会不会说“你好”吧？意外地没问题哦。要穿给你看看吗？", "け、結構ですっ！": "不，不用了！", "それにしても人間さんも大変そうですね……。 あの怪盗シニアに狙われるなんて": "不过话说回来，人类君也真不容易呢…… 被那个怪盗席尼娅盯上", "顔出し記者会見なんてするから、標的にされたんですよ。 まったく、顔出しは白いのだけにしないと": "因为开了露脸记者会，所以被盯上了吧。真是的，露脸的时候不只露白的不行啊", "いや、あそこで俺が表に出なければ、別の誰かが――": "不，如果当时我不露脸的话，就是别的谁——", "え？いま、なんて？": "咦？刚才，说什么？", "何か？": "什么？", "いや、なんでもない……聞き間違いだと思うし……": "不，没什么……应该是听错了……", "とにかく、俺がいなければ、俺以外の誰かが標的になっただけのことだろう。 なら、こっちに来てくれた方がやりやすいまである": "总之，如果没有我的话，就只是我以外的某人成为目标而已吧。 那么，她来找我反而更好对付", "それでご用件って、なんでしょうか": "那请问，有什么事吗", "用件も何もホメーロスの顔を見たかっただけだよ": "什么也没有，只是想看看荷梅洛斯的脸而已", "ほえええええっ！？": "哎哎哎哎哎！？", "――というのは冗談で、前期の卒業生の名簿と顔写真を見せてほしい。 もしかすると、その中に一味がいるかもしれない": "——开玩笑的，想看看前期毕业生的名册和照片。 说不定，里面会有她的同伙", "な、なるほど。わかりました": "原，原来如此。我知道了", "……あの、当日わたしも人間さんに付いていてもいいでしょうか……？": "……那个，当天我可以跟着人类君吗……？", "え！？いや、流石に一般人を捜査本部に入れるわけには……": "哎！？不，再怎么说也不能让普通人进入搜查本部……", "うちの卒業生が関わっているのなら、わたしが直接現場を見られればより多くの手がかりが得られると思うんです": "如果和我们的毕业生有关的话，我觉得如果我直接看到现场的话，可以得到更多的线索", "……それに、学長として……この目で確かめたいんです……": "……而且，作为校长……我想亲眼确认……", "……だめ……でしょうか……？": "……不行……吗……？", "……仕方ないな。捜査協力をお願いする、という形ならなんとか……": "……没办法。如果是以请求协助搜查的形式的话，应该可以……", "……あ……ありがとうございます！": "……啊……谢谢！", "……そして予告状当日――": "……然后到了预告信当天——", "よし、それじゃあ行くぞ": "好，那我们走吧", "フール": "愚者", "いよいよっすね": "终于到了呢", "かならずリース様を助け出しましょう！": "一定要救出莉丝大人！", "ムーン": "月亮", "ところで、みんな。ひとつ聞きたいのだが": "话说，大家。我有个问题想问", "なに？": "什么？", "タワー": "高塔", "一体どこに向かえばいいんだ？人間さん特別捜査官の家なんて知らないぞ": "我们到底该往哪走？我可不知道人类君特别搜查官的家在哪啊", "全員": "全员", "ほんとだ……": "真的诶……", "わたくし、なんとなく領主の屋敷に足が向いていましたが、 考えたらいるわけないですよね": "我刚才下意识地往领主的宅邸走，但仔细想想，她不可能在那里吧", "いえ、いるかもしれませんけど": "不，说不定在呢", "捜査本部的なところでしょう！リースさんだってそこに捕まってるはずですから": "应该是搜查本部之类的地方吧！莉丝小姐应该也被关在那里", "それはどこ？": "那是哪？", "さあ……": "不知道……", "まったく……そんなことだろうと思ったわ": "真是的……我就知道会这样", "マジシャン！？": "魔术师！？", "場所なら分かる。人間さん特別捜査官もリースも、そこにいるのを確認済みよ": "我知道地点。我已经确认过人类君特别搜查官和莉丝都在那里了", "おおっ、心強いっす！": "哦哦，太可靠了！", "だいたい……分からなくても聞けばよかったんじゃないの？": "说到底……就算不知道，问一下不就好了吗？", "聞くって？": "问？", "あ、そっか": "啊，对哦", "とにかく急ぐわよ。シニアが仕掛けるタイミングと同時に、私達も動き出さないと": "总之快点吧。我们必须在席尼娅动手的同时行动"}