{"ハングたち、大丈夫かしら……": "汉格他们，没事吧……", "マジシャン": "魔术师", "二手に分かれて逃げただけだ。絶対、大丈夫！": "只是分头逃跑而已。绝对，没事的！", "フール": "愚者", "あなたのその根拠のない自信、いまは少しありがたいわ。 余計なことをできるだけ考えずに済む……": "你那毫无根据的自信，现在倒是有点可贵。 能让我尽量不去想多余的事情……", "あの……思ったんですけど……": "那个……我想到一件事……", "ムーン": "月亮", "なに？": "什么？", "タワー": "高塔", "いえ、別に何も思わなかったかも……": "不，可能什么都没想……", "いいから言えって！": "别管了，快说！", "あの……いまって、捜査本部はがら空きなのでは？": "那个……现在，搜查本部是不是空无一人？", "！！": "！！", "確かに！じゃあ助けに行こう！": "确实！那我们去帮忙吧！", "待って。全員で行くのはリスクが高いわ": "等等。全员一起去风险太高了", "私がまた何か起こしてしまうかもしれない": "我可能会再引发什么问题", "もちろんそれもあるけど、フールの逆位置の魔法は私達にとって唯一無二のものよ。 だから、フールとタワーは二人で部室に戻って": "当然也有这个原因，但愚者逆位置的魔法对我们来说是独一无二的。 所以，愚者和高塔两个人回活动室", "なんであたしたちだけなんだ！": "为什么只有我们啊！", "タワーは自分で言ったように危険な場所に向かうにはリスキーだわ。 かと言って、そんなタワーをひとりで逃がすわけにもいかない。 けど……フール、あなたは逆に運がいいと思うの": "高塔就像自己说的那样，去危险的地方风险很高。 话虽如此，也不能让高塔一个人逃跑。 但是……愚者，我觉得你反而运气很好", "え、そうか？": "哎，是吗？", "失礼なことを言うけど、ごめんね。 あなたがアカデミーに入学したのも、ここまで留年もしなかったのも 幸運という要素は確実にあると思う": "虽然这么说很失礼，但抱歉。 我认为你能够进入学院，没有留级到今天， 都确实有幸运的要素在里面", "言われてみるとそうかもしれない……": "被你这么一说，好像确实如此……", "ごめんね": "抱歉", "……え？どこが失礼だったんだ？よく分かんなかったぞ": "……哎？哪里失礼了？我不是很懂", "ええ……？": "哎哎……？", "で、では、マジシャン様とわたくしでリース様を助けるのですね": "那，那么，魔术师大人和我去救莉丝大人吧", "ええ。内部はある程度、私も案内できるから": "嗯。内部我也能带路到一定程度", "ついてきてます？": "跟上来了吗？", "ハイエロファント": "教皇", "ああ、しっかりと": "啊啊，紧紧地", "ハングドマン": "倒吊人", "思った通りっすね。リースさんを逮捕したときから薄々感じてたんですけど、 とりあえず誰か捕まえて芋づるを狙ってるんすよ": "和我想的一样呢。逮捕莉丝小姐的时候我就隐隐约约感觉到了， 他们总之就是想抓住谁，然后顺藤摸瓜", "最初から全員を一度に捕まえるつもりはないわけだな": "所以他们从一开始就不打算一次抓住所有人", "だから『あとちょっとで捕まりそうな奴がいる』って餌があれば、 ほぼ全力でこちらを追いかけてくる": "所以只要有『还有一个人就快抓住了』这样的诱饵， 就会几乎全力追过来", "あとはわたしたちがうまくやるだけだな……あのとき話したように……": "接下来就看我们能不能顺利了……就像那时候说的那样……", "……決戦は３日後、っすね": "……决战在3天后，对吧", "普通に出勤している日だな": "是正常上班的日子呢", "そうなんすよ。週末にやってもらわないと、あっしらは仕事があるんで大変なんすよね": "就是啊。要是不安排在周末，我们还有工作要做，会很辛苦的", "フールたちは一応、考慮してくれるが……怪盗シニアはお構いなしだからな": "愚者他们姑且会考虑一下……但怪盗席尼娅可不会管这些", "絶対ニートっすよ。週中に予告するなんて": "绝对是尼特啊。居然在工作日预告", "というか、怪盗一本で食べていってるのでは？": "话说，她不是靠当怪盗吃饭的吗？", "あ……じゃあニートではないんすね……。いや、それよりハングさん": "啊……那就不算尼特了……。不，比起这个，杭格先生", "分かっている。もとより……そのつもりだ": "我明白。我本来……就是这么打算的", "リースさんは面が割れました。報道はまだされてませんが、捜査側にはバレてます": "莉丝小姐的身份暴露了。虽然还没报道出来，但已经被搜查方知道了", "仮に今回、逃げおおせたとしても……指名手配でもされたら、リースは公務員だ。 もう人生は終了すると言っていい": "即使这次能逃掉……如果被通缉的话，莉丝是公务员。可以说人生已经结束了", "だから、リースさんは『無罪』じゃなきゃいけない。それなら、まだやり直せますんで": "所以，莉丝小姐必须是『无罪』的。那样的话，还能重来", "……わたしは、所詮しがないブラック企業の末端": "……我，终究只是个黑心企业的底层员工", "あっしだって、社内の派閥争いをふらふらとすり抜けて生き抜くだけ": "我也只是在公司内的派系斗争中摇摇晃晃地苟延残喘而已", "リースやマジシャンが持つ未来とは、重みが違う": "莉丝和魔术师拥有的未来，分量不同", "あっしら、実は失うものなんてないんすよね": "我们其实，根本没有什么可以失去的东西", "ああ。だから……覚悟できたんだ。主犯はわたしたちだということにしようと": "是啊。所以……我做好觉悟了。就让主犯是我们吧", "リースさんはあっしらに脅されていただけ、ですね": "莉丝小姐只是被我们威胁了，对吧", "これならリースも、完全に無罪ではないかもしれないが、社会復帰はできるだろう": "这样的话，虽然莉丝可能不是完全无罪，但应该也能回归社会吧", "来たみたいっすね……ここいらで迎え撃ちましょうか": "来了呢……就在这里迎击吧", "主犯らしく、派手に暴れようじゃないか": "就像主犯一样，华丽地大闹一场吧", "あ……い、いました！": "啊……在，在这里！", "ホメーロス": "荷梅洛斯", "む……もう観念した、というところか": "呜……已经放弃抵抗了吗", "人間さん": "人类君", "あんたが人間さん特別捜査官ですかい": "你就是人类君特别搜查官吗", "そうだが": "是啊", "いやぁー！凛々しいお顔！さぞかしおモテになるんでしょう？ これでシゴデキときちゃ、女の子が放っておきませんぜダンナ！": "哎呀！好帅气的脸！想必很受欢迎吧？要是能好好服侍的话，女孩子可不会放着不管哦，大哥！", "え": "呃", "お、おい。どうした": "喂，喂。怎么了", "あ、すみません。つい習慣で": "啊，对不起。习惯性地", "いやでもワンチャン乗せられて、うまいこと便宜を図ってくれたりなんかして": "不过要是能上钩的话，说不定能给我点方便呢", "するかーっ！逮捕だっ！！": "会吗！逮捕！！", "ほえぇぇっ！？お、大人しくお縄についてください……！": "哇啊啊啊！？请，请乖乖束手就擒……！", "ですよね！！": "也是呢！！", "ふふ……やはりこうなるようだな。さあ、ぶってくれ！！": "呵呵……果然会变成这样呢。来吧，打我吧！！"}