{"ねえ、まだ？ボク、もう眠くなってきちゃうんだけど。 言っておくと寝かせずに長時間の尋問をして得られた供述は 証拠能力ないからね": "呐，还没好吗？吾已经困了。先说好，不让人睡觉长时间审问得到的供述 没有证据能力哦", "ハイプリーステス": "女祭司", "……すまないな。もろもろの調査もあって時間がかかっていた": "……抱歉啊。因为还要调查各种事情，所以花了不少时间", "人間さん": "人类君", "へえ。じゃあボクのことはもう全部、お見通しってこと？": "嘿诶。那就是说吾的事情已经全部看穿了？", "もちろんお見通しだ。身分証には性別欄もある。そこにはハッキリと書かれていた。": "当然看穿了。身份证上也有性别栏。上面写得清清楚楚。", "まさか……この見た目で『付いてる』とはな……": "没想到……这副外表居然『有长』啊……", "別に見た目なんか関係ないでしょ。ボクみたいに可愛くても付いてることもあれば、 ゴリラなんじゃないかと思う人でも付いてないことはあるよ": "这和外表没什么关系吧。像吾这样可爱也有长的， 也有让人觉得是不是个大猩猩的人没有长哦", "付いてる方がお得だし。付いてるって、付き合うと同じ字なんだよ": "有长的比较划算。有长和交往是同一个字哦()", "よく喋る口だな": "这张嘴真能说啊", "じゃ、キスで塞ぐ？": "那，用吻堵住它？", "……っ！？": "……！？", "何ドキドキしてんの。きんもー": "心跳加速个什么劲啊。好恶心", "くっ、冷静になれ俺……こいつは男なんだ……": "唔，冷静下来啊我……这家伙是男的……", "違うよ？": "不是哦？", "えっ": "诶", "ボクは男じゃなくて、『男の娘』だから": "吾不是男人，而是『伪娘』", "ええい、屁理屈をこねるな！ 男だろうが男の娘だろうが、他人のパンツを盗んだのは事実なんだからな！": "哎呀，别强词夺理了！不管是男人还是伪娘，偷了别人的内裤是事实啊！", "……わかってるよ。ボクだって、いろいろあったんだ": "……我知道了啦。我也是，发生了很多事啊", "ふうん？その様子だと、性的な目的ではないのか？": "嗯？看样子，不是出于性目的吗？", "そりゃそうでしょ。老若男女を問わず、全員から盗むんだから。 ボクがいうのもなんだけど、多様性にも限度があるって": "当然了。因为不管男女老少，我都会偷。 我说这话可能有点奇怪，多样性也是有限度的", "……ストレスが溜まって、つい発散したくなったか": "……压力积攒太多，忍不住想发泄一下吗", "ボクはボクらしくいたい。それだけなのにさ。仕事だって優秀なんだ。 何も迷惑をかけちゃいない。それなのに……": "我想做我自己。明明只是这样而已。工作也很优秀。 没有给任何人添麻烦。明明是这样……", "ううん、なんでもない。もう、弁護士が来るまでボクは喋らないよ": "不，没什么。在律师来之前，我不会再说话了", "……そうか。ひとまず護送するまで待っててもらう。仮眠したければ構わないから": "……是吗。那先等我护送你。想小睡一下也没关系", "って言って、寝込みを襲うんだね。ボクは詳しいんだ": "说是这么说，其实是趁我睡着袭击我吧。我很清楚的", "するかぁっ！": "谁会做啊！", "ふう……さて、どうやって事態を打開するかだな": "呼……那么，该怎么打破僵局呢", "人間さんっ！": "人类君！", "マジシャン": "魔术师", "マジシャン？どうしたんだ": "魔术师？怎么了", "さっき捕まった人はどうなったんでしょうか": "刚才被逮捕的人怎么样了", "とりあえず部屋にいてもらってる。 これから本格的に取り調べをする予定だけど……何か？": "先把她关在房间里了。 接下来准备正式审讯……怎么了？", "……っ。じ、実は……私がアカデミーにいた頃の同級生なんです": "……唔。其，其实……她是我还在学院时的同学", "――と、急に言い出しまして": "——突然这么说", "フィフティーン": "十五", "間違いないのか？あの仮面を付けていても分かるものなのか？ あれじゃ素顔なんてまるで分からないだろ": "确认无误吗？戴着面具也能认出来吗？那副面具完全遮住了脸吧", "あの簡素な仮面に影響を受け過ぎでは……": "那个朴素的面具影响也太大了吧……", "間違いありません。同じサークルでずっと過ごしてきた仲ですから": "确认无误。毕竟我们是同一个社团的伙伴", "こんな大それたことをする子じゃないんです。何か事情があったんだと思います。 どうか、刑はできるだけ軽くしてあげられませんか": "她不是会做出这种事的人。我想其中一定有什么缘由。 可以尽量从轻发落吗", "いやそういうわけには――": "不，这可不行——", "何を言ってるの！多くの人を羞恥の底に叩きこんだ大犯罪者よ！ 厳罰をもって臨む以外の選択肢はないわ！！": "你在说什么呢！她可是把许多人打入羞耻深渊的大罪人！除了严惩别无选择！！", "あんなことをやらかしておいて！根はいい奴なんて理由にならない！ 分かっているの！？犯罪なのよ、犯罪！！": "做出了那种事！本性善良根本不能成为理由！你明白吗！？这是犯罪啊，犯罪！！", "そ、そんなに言わなくてもいいじゃないか。人を傷つけたわけでもないんだし、 まあそこまで厳しくならないようにはできるよ……うん": "也，也不用说得这么过分吧。又没有伤害到别人， 嗯，我会尽量不让她受到太严厉的惩罚的……", "……": "……", "（狙い通りの反応だわ……）": "（反应如我所料……）", "（とは言え、まさかリースが捕まってしまうなんて……この後どうしたら……）": "（话虽如此，没想到莉丝居然会被抓住……接下来该怎么办……）", "それに『白の夜明け団』よりも優先しなくちゃいけない相手がいる。怪盗シニア…… あいつには『黄金のTバック』を盗まれたからな": "而且还有比『白夜黎明团』更需要优先处理的对手。怪盗席尼娅…… 那家伙偷走了『黄金丁字裤』", "領主がおかんむりでしたからね": "领主可是气得不行呢", "さっさと捕まえないと立場がまずくなる……すぐに準備するぞ！": "不赶紧抓住她的话，我们的立场就危险了……赶紧准备吧！"}