{"あっ、皆さんご無事ですかね？": "啊，大家没事吧？", "ハイエロファント": "教皇", "ハイエロ様！": "教皇大人！", "ムーン": "月亮", "うん……ハングがさっき合流したとこ": "嗯……倒吊人刚刚和我们会合了", "タワー": "高塔", "まだリースが来ていないのだが、じきに到着するだろう": "莉丝还没来，应该很快就会到了吧", "ハングドマン": "倒吊人", "おっと、スホマにメッセージが届いたぞ。リースかな？いや、デビルから……": "哎呀，手机收到了信息。是莉丝吗？不，是恶魔发来的……", "フール": "愚者", "えっ！？": "哎！？", "どうしたの": "怎么了", "リースが……捕まった、だと……！": "莉丝她……被抓住了……！", "ええっ！？": "哎哎！？", "もうすぐ何か開くらしい。これ、なんて読むんだ？": "看起来马上就要开始什么了。这个，怎么读？", "記者会見": "记者会", "すぐスフィアをつけるんだ！": "立刻让丝菲亚过去！", "カシャカシャカシャカシャ": "咔嚓咔嚓咔嚓咔嚓", "※フラッシュの点滅にご注意ください": "※请注意闪光灯的闪烁", "捜査本部では『白の夜明け団』メンバーと思われる、だ……男性？１名を逮捕し、 現在取り調べを行っています": "据搜查本部表示，他们逮捕了一名疑似『白夜黎明团』成员的……男性？， 现在正在进行调查", "人間さん": "人类君", "容疑者の素性はまだ分からないんですか？": "还不清楚嫌疑人的身份吗？", "記者": "记者", "取り調べ中ですので、まだ詳しい情報はお話できません": "正在调查中，所以还不能透露详细信息", "怪盗シニアも出現したという情報がありますが": "有消息说怪盗席尼娅也出现了", "リチェンダ": "李珍达", "事実です。こちらも並行して捜査を進めています": "是事实。我们也在同时进行调查", "怪盗シニアには領主の所有する秘宝を盗まれ、 また白の夜明け団にもパンツをまんまと盗まれたそうですが、 この状況をどのように捉えていらっしゃいますかっ": "领主拥有的秘宝被盗，白夜黎明团也偷走了内裤， 这种情况您怎么看", "うぐっ……": "呜咕……", "被疑者１名を逮捕したとのことですが、 末端の構成員の尻尾切りなら捜査の発展に寄与するとも言い難いですっ。 被害をまるで食い止められなかった捜査機関としては敗北なのでは": "虽然逮捕了一名嫌疑人， 但如果是底层成员的自保行为，很难说对搜查有帮助。 完全没能阻止受害的搜查机关是不是已经输了呢", "ぬう……！": "呜……！", "捜査は着実に進展しています": "搜查正在稳步进行", "フィフティーン": "十五", "そ、捜査は着実に進展しています！": "搜，搜查正在稳步进行！", "隣のお姉さんの囁き、思いっきりマイクが拾ってますからね！！": "麦克风可是完全录下了旁边姐姐的低语哦！！", "なんてこった……": "天哪……", "半信半疑で男性と発表していた…… あの様子からして、捕まったのはリースで間違いないだろう": "半信半疑地公布了男性嫌疑人…… 从那样子来看，被抓的肯定是莉丝吧", "しかも怪盗シニアも、目的のものを盗んだって": "而且怪盗席尼娅也偷到了想要的东西", "ぬうう……そんなの泥棒じゃないか！": "呜呜呜……那不就是小偷吗！", "どの口が言ってんすか。あっしらも怪盗団ですからね？": "你有资格说吗。我们也是怪盗团啊？", "どうする……リースを助け出さないと": "怎么办……得把莉丝救出来", "今のところ黙秘してるんだと思いますが、 いくら聡明なリースさんでも限界があるでしょうからね。早い方がいいです": "我觉得她现在应该还在保持沉默， 但莉丝再聪明也是有极限的。还是快点比较好", "まあまあ。そう焦らなくても、本当にやばいことにはならないだろ": "好啦好啦。不用那么着急，也不会真的出事的", "まあね": "也是", "ならないかもしれませんし、なるかもしれません": "也许不会，也许会", "いや、どっち！？": "不，到底是哪个！？", "ムーンさんがあやふやなのは通常運転だとして、 なんでフールさんたちも余裕ぶっこいてるんすか": "月亮的含糊其辞是正常发挥， 但为什么愚者你们也这么从容啊", "その気になればいつでも助けられるからだぞ": "因为只要我们想，随时都能把她救出来", "だから、その根拠が分からないのだが……お気楽極楽なフールはともかく、 タワーも冷静なところからして何か理由はあるんだな？": "所以说，我就是不知道你们的根据啊……先不说无忧无虑的愚者， 高塔也很冷静，应该有什么理由吧？", "大丈夫。なんとかしてくれる": "没事的。他会想办法的", "ピロリンピロリン": "叮铃铃叮铃铃", "ん？スフィアに何か文字が……": "嗯？丝菲亚发来了什么文字……", "速報です。怪盗シニアが新たな予告状を送りつけてきました！": "速报。怪盗席尼娅送来了新的预告信！", "スフィア音声": "丝菲亚音声", "なにーっ！さんざん人の邪魔をしておいて、まだ目立とうっていうのか！": "什么——！妨碍了我们那么多次，还想出风头吗！", "言うほどあの人、私達の邪魔はしてない": "那个人也没妨碍我们到你说的那么多次", "してるだろ！あたしたちの知名度に便所して、思いっきり目立ってたじゃないか！ 本来あたしたちが注目される場面だったのに！": "有吧！她不是搭我们的知名度便车，出尽了风头吗！本来应该是我们受到关注的场面！", "すまない。便所が何か分からなくて話がまったく入ってこなかった": "抱歉。我不知道便车是什么意思，完全没听懂你们在说什么", "たぶん『便乗』って言いたいんじゃないかと": "我觉得她大概是想说『搭便车』吧", "あら、でも予告状ってどこにでしょうね": "哎呀，不过预告信会在哪里呢", "シニアの次なる標的は……人間さん特別捜査官の、ぱ、パンツだそうです！": "席尼娅的下一个目标……好像是人、人类特别搜查官的内、内裤！", "なんだとおおおぉぉおぉぉっ！ぱ、ぱ、パンツ！？破廉恥な！": "什么——————！内、内、内裤！？不知廉耻！", "だから、どの口が以下同文": "所以说，你哪张嘴以下同文", "ふむ……これを見ろ。オトギッターのトレンドだ": "嗯……你们看这个。是OTOCITTER上的趋势", "『結局パンツは盗まないのかよ』『ただの怪盗で草』『空気の読めない老害ｗｗｗ』 ……ひどい誹謗中傷ですね": "『结果不偷内裤吗』『只是个怪盗笑死』『不识趣的老害www』……好过分的诽谤中伤呢", "フールは書き込んでないよね？": "愚者没发帖吧？", "当たり前だろ！あたしアカウント持ってないし！使い方わかんないから！": "当然的吧！我又没有账号！而且也不知道怎么用！", "使い始めたらすごく危険な気配がするので、皆さんやり方を教えないでくださいね": "我觉得她开始用的话会非常危险，所以请大家不要教她怎么用哦", "つまり、誹謗中傷に対して意地になって、自分もパンツを盗もうってこと？": "换句话说，她对诽谤中伤赌气，自己也打算去偷内裤？", "いい大人が何をやってるんだか……": "一把年纪了还搞什么啊……", "でも、これはチャンスだぞ！ここで混乱してるうちに、リースを助け出す！": "不过，这是个机会！趁现在混乱的时候，救出莉丝！"}