{"あっ、皆さんご無事ですかね？": "啊，大家沒事吧？", "ハイエロファント": "教皇", "ハイエロ様！": "高耶羅大人！", "ムーン": "月亮", "うん……ハングがさっき合流したとこ": "嗯……漢格剛剛和我們會合了", "タワー": "高塔", "まだリースが来ていないのだが、じきに到着するだろう": "莉絲還沒來，應該很快就會到了吧", "ハングドマン": "倒吊人", "おっと、スホマにメッセージが届いたぞ。リースかな？いや、デビルから……": "哎呀，手機收到了信息。是莉絲嗎？不，是魔鬼發來的……", "フール": "愚者", "えっ！？": "哎！？", "どうしたの": "怎麼了", "リースが……捕まった、だと……！": "莉絲她……被抓住了……！", "ええっ！？": "哎哎！？", "もうすぐ何か開くらしい。これ、なんて読むんだ？": "看起來馬上就要開始什麼了。這個，怎麼讀？", "記者会見": "記者會", "すぐスフィアをつけるんだ！": "立刻讓絲菲亞過去！", "カシャカシャカシャカシャ": "咔嚓咔嚓咔嚓咔嚓", "※フラッシュの点滅にご注意ください": "※請注意閃光燈的閃爍", "捜査本部では『白の夜明け団』メンバーと思われる、だ……男性？１名を逮捕し、 現在取り調べを行っています": "據搜查本部表示，他們逮捕了一名疑似『白夜黎明團』成員的……男性？， 現在正在進行調查", "人間さん": "人類君", "容疑者の素性はまだ分からないんですか？": "還不清楚嫌疑人的身份嗎？", "記者": "記者", "取り調べ中ですので、まだ詳しい情報はお話できません": "正在調查中，所以還不能透露詳細信息", "怪盗シニアも出現したという情報がありますが": "有消息說怪盜席尼婭也出現了", "リチェンダ": "李珍達", "事実です。こちらも並行して捜査を進めています": "是事實。我們也在同時進行調查", "怪盗シニアには領主の所有する秘宝を盗まれ、 また白の夜明け団にもパンツをまんまと盗まれたそうですが、 この状況をどのように捉えていらっしゃいますかっ": "領主擁有的祕寶被盜，白夜黎明團也偷走了內褲， 這種情況您怎麼看", "うぐっ……": "嗚咕……", "被疑者１名を逮捕したとのことですが、 末端の構成員の尻尾切りなら捜査の発展に寄与するとも言い難いですっ。 被害をまるで食い止められなかった捜査機関としては敗北なのでは": "雖然逮捕了一名嫌疑人， 但如果是底層成員的自保行爲，很難說對搜查有幫助。 完全沒能阻止受害的搜查機關是不是已經輸了呢", "ぬう……！": "嗚……！", "捜査は着実に進展しています": "搜查正在穩步進行", "フィフティーン": "十五", "そ、捜査は着実に進展しています！": "搜，搜查正在穩步進行！", "隣のお姉さんの囁き、思いっきりマイクが拾ってますからね！！": "麥克風可是完全錄下了旁邊姐姐的低語哦！！", "なんてこった……": "天哪……", "半信半疑で男性と発表していた…… あの様子からして、捕まったのはリースで間違いないだろう": "半信半疑地公佈了男性嫌疑人…… 從那樣子來看，被抓的肯定是莉絲吧", "しかも怪盗シニアも、目的のものを盗んだって": "而且怪盜席尼婭也偷到了想要的東西", "ぬうう……そんなの泥棒じゃないか！": "嗚嗚嗚……那不就是小偷嗎！", "どの口が言ってんすか。あっしらも怪盗団ですからね？": "你有資格說嗎。我們也是怪盜團啊？", "どうする……リースを助け出さないと": "怎麼辦……得把莉絲救出來", "今のところ黙秘してるんだと思いますが、 いくら聡明なリースさんでも限界があるでしょうからね。早い方がいいです": "我覺得她現在應該還在保持沉默， 但再聰明的莉絲小姐也是有極限的。還是快點比較好", "まあまあ。そう焦らなくても、本当にやばいことにはならないだろ": "好啦好啦。不用那麼着急，也不會真的出事的", "まあね": "也是", "ならないかもしれませんし、なるかもしれません": "也許不會，也許會", "いや、どっち！？": "不，到底是哪個！？", "ムーンさんがあやふやなのは通常運転だとして、 なんでフールさんたちも余裕ぶっこいてるんすか": "月亮小姐的含糊其辭是正常發揮， 但爲什麼愚者先生你們也這麼從容啊", "その気になればいつでも助けられるからだぞ": "因爲只要我們想，隨時都能把她救出來", "だから、その根拠が分からないのだが……お気楽極楽なフールはともかく、 タワーも冷静なところからして何か理由はあるんだな？": "所以說，我就是不知道你們的根據啊……先不說無憂無慮的愚者， 高塔也很冷靜，應該有什麼理由吧？", "大丈夫。なんとかしてくれる": "沒事的。他會想辦法的", "ピロリンピロリン": "叮鈴鈴叮鈴鈴", "ん？スフィアに何か文字が……": "嗯？絲菲亞發來了什麼文字……", "速報です。怪盗シニアが新たな予告状を送りつけてきました！": "速報。怪盜席尼婭送來了新的預告信！", "スフィア音声": "絲菲亞音聲", "なにーっ！さんざん人の邪魔をしておいて、まだ目立とうっていうのか！": "什麼——！妨礙了我們那麼多次，還想出風頭嗎！", "言うほどあの人、私達の邪魔はしてない": "那個人也沒妨礙我們到你說的那麼多次", "してるだろ！あたしたちの知名度に便所して、思いっきり目立ってたじゃないか！ 本来あたしたちが注目される場面だったのに！": "有吧！她不是搭我們的知名度便車，出盡了風頭嗎！本來應該是我們受到關注的場面！", "すまない。便所が何か分からなくて話がまったく入ってこなかった": "抱歉。我不知道便車是什麼意思，完全沒聽懂你們在說什麼", "たぶん『便乗』って言いたいんじゃないかと": "我覺得她大概是想說『搭便車』吧", "あら、でも予告状ってどこにでしょうね": "哎呀，不過預告信會在哪裏呢", "シニアの次なる標的は……人間さん特別捜査官の、ぱ、パンツだそうです！": "席尼婭的下一個目標……好像是人、人類特別搜查官的內、內褲！", "なんだとおおおぉぉおぉぉっ！ぱ、ぱ、パンツ！？破廉恥な！": "什麼——————！內、內、內褲！？不知廉恥！", "だから、どの口が以下同文": "所以說，你哪張嘴以下同文", "ふむ……これを見ろ。オトギッターのトレンドだ": "嗯……你們看這個。是OTOCITTER上的趨勢", "『結局パンツは盗まないのかよ』『ただの怪盗で草』『空気の読めない老害ｗｗｗ』 ……ひどい誹謗中傷ですね": "『結果不偷內褲嗎』『只是個怪盜笑死』『不識趣的老害www』……好過分的誹謗中傷呢", "フールは書き込んでないよね？": "愚者沒發帖吧？", "当たり前だろ！あたしアカウント持ってないし！使い方わかんないから！": "當然的吧！我又沒有賬號！而且也不知道怎麼用！", "使い始めたらすごく危険な気配がするので、皆さんやり方を教えないでくださいね": "我覺得她開始用的話會非常危險，所以請大家不要教她怎麼用哦", "つまり、誹謗中傷に対して意地になって、自分もパンツを盗もうってこと？": "換句話說，她對誹謗中傷賭氣，自己也打算去偷內褲？", "いい大人が何をやってるんだか……": "一把年紀了還搞什麼啊……", "でも、これはチャンスだぞ！ここで混乱してるうちに、リースを助け出す！": "不過，這是個機會！趁現在混亂的時候，救出莉絲！"}