{"あっ、人間さん！来てくれたんですね！": "啊，人間君！你来了啊！", "アクエリアス": "寶瓶座", "小さな島のパビリオンまであるとは思ってなかったよ": "我没想到连小岛的展馆都有", "人間さん": "人間君", "やっぱり……ここで生まれたわけだし、思い入れはあるからね": "因为……我们是在这里出生的，所以很有感情", "タウルス": "金牛座", "それは、わらわたちも同じ。縁のある土地には違いないからな。とは言え……": "我们也一样。毕竟这里是我们有缘的土地。话虽如此……", "ガルダ": "迦楼罗", "まさか魔獣と共同で運営することになるとは思わなかったけど": "没想到会和魔兽一起运营", "ナーガ": "那伽", "水に流してもらえたと思っていいんでしょうか": "可以认为是既往不咎了吗", "サジタリウス": "人馬座", "ワタシたちが戦っていた魔獣とは別―― 頭では分かっていたし、最近では気持ちもついてくるようになったわ": "我们和魔兽战斗的对手是不同的—— 我们心里明白，最近也逐渐接受了这个事实", "そっちも移住先が見つかって落ち着いてるみたいだね": "魔兽那边也找到了移居地，似乎已经平静下来了", "ディーバ": "迪巴", "ま、そうね。やっと、って感じだけど": "嗯，是啊。有种终于熬出头的感觉", "ヴァルゴ": "處女座", "周りの人にも恵まれました": "周围的人也帮了我们很多", "ジェミニ": "雙子座", "しかしオトギノクニに来た当初は何の変哲もない島だと思っていたのになぁ……": "话说刚来童话之国的时候，我还以为这里只是个平凡无奇的小岛呢……", "オレたちにとって同じだぜ。魔獣騒ぎが起きるまでは、ただの島だったし": "我们也一样。在魔兽骚乱发生之前，这里就只是个普通的岛而已", "アシュラ": "阿修罗", "どんどん事態が大きくなっていってるものね": "事态变得越来越严重了呢", "ヤシャ": "夜叉", "どんどん大きくなってる！？": "越来越严重了！？", "アリエス": "白羊座", "ちょ、ちょっと。何よアリエス。何で私の胸元見ながらしゃべってるのよ": "等，等一下。干嘛啊白羊座。为什么一边看着我的胸口一边说话啊", "ジャッジメント": "天秤座", "大きくなったよなぁ、って思って": "我在想，你真的变大了呢", "あ、あれは過少申告してたのを正直に言うようにしただけ！！ 別に胸自体は変わってないから！……たぶん": "那，那只是我之前少报了，现在只是如实上报而已！！ 胸部本身并没有变化！……大概", "この前、ちゃんと測り直したんですか……？": "前阵子，你有好好量过吗……？", "オフィウクス": "蛇遣座", "え、別に前の数字をそのまま……嘘でしょ、育つわけないわよね？": "嗯，我直接把之前的数字……骗人的吧，怎么可能变大啊？", "ちゃんと測った方がいいんじゃないかな": "好好量一下比较好吧", "そして『俺の手のひらが一番正確なんだぜぐへへへへ』 とか言うんでしょ、このヘンタイ！": "然后就会说『我的手掌才是最准确的咕嘿嘿嘿嘿』，对吧，你这个变态！", "変態はお前だ！ヤバい発想だぞ！": "你才是变态！这想法太糟糕了！", "だってスィルダー先生の新刊にもそんな描写があったし": "因为席尔妲老师的新刊里也有这样的描写啊", "えへへ、どうもです": "嘿嘿嘿，谢谢夸奖", "スィルダー": "席尔妲", "ええーっ！？ご本人！？": "诶诶！？本人！？", "私たちは未だに根無し草ですから。こうして各パビリオンをぶらぶらしているんです": "我们现在还是无根之草。所以就到处逛逛各个场馆", "ブレア": "布蕾雅", "シュカはカジノにバイトに行ってしまったけどね。あ、オフラインよ？": "修卡去赌场打工了。啊，是离线哦？", "ラウラ": "劳拉", "だからオンがダメってわけじゃないって何度も": "所以我说过很多次了，不是说不能上线", "バイトでも、居場所を見つけられたのなら、それが一番ですよ": "即使是打工，能找到自己的容身之处就是最好的", "レーゼ": "蕾洁", "ちなみにあたしはペリーヌの店でバイトしたいって面接に行ったら落とされたわ": "顺便一提，我去佩利奴的店里面试过，结果被刷了", "レビィ": "利维", "団長さんなのに、そんなにみんなバイトしてて大丈夫なの～？": "团长，大家都去打工了，这样没问题吗～？", "キャンサー": "巨蟹座", "す、少しずつ再興に向けて活動してるから。本当に": "我们正在一点点地复兴，真的", "時を経て問いは形を帯びる": "经过一段时间后，问题会变成具体的形式", "アルレーシャ": "雙魚阿錄夏", "自身を確かにするため再び問うべき": "为了确认自己，应该再次提问", "アルファーグ": "雙魚阿露法", "では、１年越しにもう一度皆さんに聞きます": "那么，时隔一年，我再问大家一次", "？？？": "？？？", "どこ見て喋ってるんですか？": "你在看哪里说话啊？", "私の名前は何でしょう。正解者には抽選で１名様に私のサイン入り色紙を": "我的名字是什么？答对的人将有机会获得我的签名", "ダメダメダメ。本当に誰かが送ってきても困りますから！": "不行不行不行。真的有人送过来的话我会很困扰的！", "カプリコーン": "摩羯座", "盛り上がってるみたいなんで、ボクたちもいいスか？": "看起来气氛很热烈，我们也可以加入吗？", "デュプリ": "杜普利", "デュプリ！？": "杜普利！？", "おお、有名人キタｗｗｗデュプププｗｗｗ": "哦，大人物来了www杜普利利利www", "初めて名前イジリされてめっちゃ嬉しいッス": "第一次被人玩名字梗，我好开心", "嬉しいんだ……いいけど……": "原来你很开心啊……那就好……", "暗殺者として、あなたの手際はとても評価していますよ": "作为暗杀者，我很欣赏你的技术", "スコーピオ": "天蝎座", "もうちょっと違うところにしなさいよ": "你能不能换个地方说啊", "ねえ、その手の中の玉……": "话说，你手里的那颗球……", "レオ": "狮子", "…………": "…………", "レグルス": "雷古鲁斯", "あ、そッスね。話には聞いてましたけど、神官長の毛の精霊なんスよね？ 他人って気がしないんで今度一緒にサウナでも行くッス": "啊，对哦。我听说过，这是神官长的毛发精灵吧？感觉不像是外人，下次一起去桑拿吧", "はっ！まさかサウナにかこつけて裸体を観察した上、 あわよくばお触りして性欲のタッチ決済とか考えてるんじゃ！？このヘンタイ！": "哈！你该不会是想借着桑拿的机会观察裸体，然后趁机摸一摸，满足自己的性欲吧！？你这个变态！", "えへへ、バレましたか": "哎嘿嘿，被你发现了", "ホンモノだわ！": "真的假的！", "ヴァルゴのネタ潰しをした上に自分の変態性をまったく隠そうとしないとは": "不仅破坏了處女座的梗，还完全不掩饰自己的变态性", "でね、レオに会ったら使おうと思ってたんスけど…… ＵＮＡ機関から今日限定で、もらってきたものがあるんスよ": "然后呢，我本来想在见到狮子的时候用的……这是ＵＮＡ机构今天限定的礼物", "さらさらさら……と": "我撒我撒我撒……", "光る粉？一体それは……": "发光的粉末？那是什么……", "うわ、レグルス……！？久々だなぁ": "哇，雷古鲁斯……！？好久不见", "久々なんで緊張してます？皆さんにご挨拶しましょう": "好久不见，你是不是很紧张？来跟大家打个招呼吧", "あ……": "啊……", "…………（ごくり）": "…………（咽口水）", "全員": "全员", "あのさぁ、そっちの都合で勝手に玉にしたくせに突然呼び出して挨拶しろって、あまりにも礼儀ってもんがないんじゃないの？でも私は優しいから理解はしてあげるけどね。でもはっきり言ってこれが当たり前だと思わないで欲しいなぁ。これは権利の侵害だからね？": "话说，你们擅自把我变成球，然后又突然叫我出来打招呼，这也太没礼貌了吧？不过我心胸宽广，所以能理解你们的苦衷。但是说白了，我希望你们不要把这当成理所当然。因为这是对我的权利的侵害哦？", "……！？": "……！？", "デュプリ以外": "杜普利以外", "神官長、そのレグルスじゃないッス！デュクシ！いや、デュプリ！": "神官长，他不是雷古鲁斯！杜库希！不对，杜普利！", "あだっ！": "哎呀！", "ええ……？": "哎哎……？"}