{"え、えっと……今からわたしたちはあなたの何かしらの権能で 嬲り殺されちゃったりするんでしょうかいやああぁぁぁ！？": "那，那个……接下来我们会被你用某种权能折磨致死吗不要啊啊啊啊啊！？", "アクエリアス": "寶瓶座", "落ち着きなさいって": "你冷静点", "タウルス": "金牛座", "だって……久々に人前で喋るから、どうしようと思って。第一声って大事だし": "因为……好久没在人前说话了，所以不知道该怎么办。而且第一句话很重要", "レグルス": "雷古鲁斯", "一年に渡って考えたネタがアレだったのか……醸されてるなぁ……": "你花了一年想出来的梗就是那个吗……酝酿得真久啊……", "人間さん": "人間君", "どう突っ込むかの打ち合わせも、ワタシが玉じゃどうしようもないし": "要商量怎么吐槽的话，我变成球也没用", "でもボクたち阿吽の呼吸だったから完璧だったでしょ？": "但是我们默契十足，所以很完美吧？", "デュプリ": "杜普利", "どうしてそう思えるんです。あんな不自然な間を開けて。 しかも『デュプリ！』を後で思いついたからってもう１回使うとか。素人なんですか": "为什么你会这么想呢？还停顿了那么久。而且你后来才想到“杜普利！”所以又用了一次。你是外行人吗？", "素人でしょ？": "是外行人吧？", "ラウラ": "劳拉", "あはは、神官長ってば照れちゃって。久々で緊張してるからか、いっぱい喋りますね": "啊哈哈，神官长害羞了。好久没说话了，所以很紧张吧，说了很多话呢。", "この人のポジティブさが、一周回って病気に見えますねぇ……": "这个人的积极，绕了一圈看起来像是病态呢……", "オフィウクス": "蛇遣座", "あと30分ほどで、今回の博覧会は終了となります。 皆様、メインステージにお集まりください。ぴんぽんぱんぽーん": "再过30分钟左右，这次的博览会就结束了。 请各位到主舞台集合。叮咚当咚——", "フントラウテ（アナウンス）": "温特华斯（广播）", "もう……お祭りも終わりですか……": "已经……祭典要结束了啊……", "ピンポンパンポンを口で言っていたな……": "他用嘴说叮咚当咚呢……", "スコーピオ": "天蠍座", "あ……ま、また元に戻っちゃうのか！？": "啊……又，又变回去了吗！？", "レオ": "雷欧", "このアイテムの効果が切れれば、そうなりますね": "这个道具的效果结束后，就会变回去", "じゃあ、最後に……っ、最後にひとつだけ……！": "那么，最后……最后一件事……！", "……っ": "……", "レオ……。そうよね、私もライブラ……十二神官の方のライブラに会ったら、 きっと言いたいことや聞きたいことがたくさんあるわ": "雷欧……是啊，如果我见到莱布拉……十二神官的莱布拉，一定有很多话想说，也有很多话想问。", "ジャッジメント": "天秤座", "大丈夫、勇気を持ちなさい": "不用担心，拿出勇气来。", "リーブラ……": "利布拉……", "ひとりじゃないんだから。ね？": "你不是一个人，对吧？", "うんっ……！": "嗯……！", "それで、何でしょう？": "有什么事吗？", "神官長、無意味に威圧しないであげてくださいッス": "神官长，请不要无意义地威吓他", "あの……レオ様は、レグルス神官長の毛から、いろんなディマイトとか 混じって生まれたんだ……。だから本体っていう本体はない。みんなとおんなじ": "那个……雷欧大人，是从雷古鲁斯神官长的毛发中，混杂着各种各样的惡之力诞生的……所以没有所谓的本体。和大家一样", "けど、やっぱり自分のルーツだから気になるんだ……！": "但是，毕竟是自己的根源，所以很在意……！", "レオ……そうですよね、ルーツではありますもんね……": "雷欧……是啊，毕竟是根源啊……", "サジタリウス": "人马座", "レオは……！": "雷欧是……！", "髪の毛の精霊なんだよな！？シモの毛じゃないよな！？": "是头发的精灵吧！？不是下面的毛吧！？", "……": "……", "全員": "全员", "……………………………………はい？": "……………………………………什么？", "もう時間が経ちすぎて本体は消失しちゃったらしいんだ。 だからどうしても確かめたくて……どうなんだ！？": "因为时间过了太久，本体好像已经消失了。 所以无论如何都想确认一下……到底是哪个！？", "髪の毛に決まってるでしょう！！": "当然是头发啊！！", "ということで、長きにわたって開催してまいりました、わんわん博覧会！ 略してわん博（ぱく）はいかがだったでしょうか": "于是，经过长时间的举办，汪汪博览会！ 简称汪博（咬）怎么样呢", "フントラウテ": "温特华斯", "大会マスコットのシャクシャクさんも、盛り上がって喜んでいますね": "大会吉祥物的沙沙沙同学，也因为气氛热烈而高兴呢", "パトラッシュ": "阿忠", "……ポ": "……啵", "八尺様": "八尺大人", "あなたは八尺様です！マスコットって雰囲気じゃないでしょう！": "你是八尺大人！不是吉祥物的氛围吧！", "シャクシャクさんのキャラグッズは各種用意されているので、 まだ手に入れていない方はぜひお買い求めください": "我们准备了各种各样的夏克夏周边商品， 尚未入手的各位请务必购买", "ブリアナ": "布莉姬妲", "では、ここでジャコヴァさんから閉会の挨拶をお願いします！": "那么，接下来请雅各巴小姐发表闭幕致辞！", "犬飼きよか": "犬饲清", "わぁうぉわん、わうわう、わうー（ジャコヴァ、壇上に上がって～）": "汪汪汪，汪汪，汪（雅各巴，上台～）", "しろ": "白", "たくさんの、わんわんに囲まれたい……その一心で始めたイベントが、 何故か世界の国々に触れる謎イベントになってしまったが……": "我想被好多汪汪包围……我一心一意地开始的活动，不知为何变成了触及世界各国的神秘活动……", "ジャコヴァ": "雅各巴", "これはこれで、まあいいと思う": "不过，我觉得这样也挺好的", "姐さんのあの、くっそ適当な挨拶はなんなの……": "姐姐的那番超随便的致辞是怎么回事……", "フェルディナ": "斐迪南", "で、あんなこと言ってても、あたしは後で殴られるんだろうな": "然后，就算她说了那种话，我之后还是会挨揍吧", "カロラ": "卡罗拉", "なんというか、私もこのポジションそろそろ飽きたから来年は別のやつがやるように": "总之，我也差不多厌倦这个位置了，明年就让别人来吧", "わうわう、わう（こんなのできるのジャコヴァしかいないと思うよ）": "汪汪，汪（我觉得只有雅各巴能胜任这个位置哦）", "……（なでくりなでくり）": "……（抚摸抚摸）", "なんか最後、ただ犬系女子にデレるジャコヴァを見せられただけで終わりそうよ！？": "总觉得最后只是在展示雅各巴对犬系女子的娇羞而已！？", "シンデレラ": "仙杜瑞拉", "人間さん、シャクシャクさんの着ぐるみを着たら かわいいって言ってくださいね？": "人間君，你穿上夏克夏的玩偶装后， 请记得说可爱哦？", "ピュルテ": "看板", "それでは、わんわん博覧会の閉会をここに宣言する！解散！！": "那么，我在此宣布汪汪博览会闭幕！解散！！"}