{"確かに目撃談の内容も…… 影がついてきたというのはしつこいナンパ、怪しい笑い声は酔っ払いのバカ騒ぎ、 ガラスが割れたのは更に酔っ払った粗相……": "目击证词的内容也确实…… 影子跟着人走是缠人的搭讪，奇怪的笑声是醉鬼的胡闹， 玻璃碎了是因为喝醉了的粗心……", "ハデス": "哈帝斯", "人間界のハロウィンでも起こりそうな内容だ……": "人类世界的万圣节也可能会发生这些事……", "人間さん": "人类君", "あれ。にきびは？": "那个，痘痘呢？", "ゼウス": "宙斯", "それはノーカンでいいと思う": "那个不算数吧", "ヘラ": "赫拉", "じゃあ、私たちはここにいる霊たちに、節度ある楽しみ方を頼めばいいだけ？": "那么，我们只要拜托这里的灵魂们，让他们有节制地享受就行了？", "そうなるよね。なんか、だんだん怖いのも薄れてたかも": "是这样吧。总觉得，恐怖感好像渐渐淡了", "フレン": "芙莲", "急に門が開いた理由には心当たりはある？": "突然打开门的理由，你心里有数吗？", "ああ、それなら……えーっと。メ……メ……メリッツァノサラータちゃーん！": "啊，那个的话……呃。梅……梅……梅莉萨诺莎拉塔酱！", "黒い霊": "黑色灵体", "だからー！名前をいい加減覚え――": "所以说！好好记住我的名字——", "メッソーレム": "梅索雷姆", "あっ！？": "啊！？", "おいおいメンソールじゃないか": "喂喂这不是薄荷吗", "誰がスーッとするタバコだよ！メッソーレム！ボクの名前はちゃんと覚えて！": "谁是让人神清气爽的香烟啊！梅索雷姆！好好记住我的名字！", "えーっと、この人が門を開けたの？": "那个，就是这个人打开门的？", "うん、そうそう": "嗯，对对", "ふっふっふ……漆黒の裂空が我が魂に呼びかけたのだ。 駆り立てられる衝動のまま我が異能は 閉ざされし鬼門を解き放ち闇の祝祭が幕を上げた……": "呼呼呼……漆黑的裂空呼唤了我的灵魂。 在冲动的驱使下我的异能 解放了封闭的鬼门黑暗的祭典拉开了帷幕……", "なんて？": "什么？", "何か空間の裂け目を見つけたから好奇心にかられて入ってみたら なんか自分の能力が発動しちゃって死者の門を開けちゃった、らしい。 ……お前なぁ！": "他好像是说，他发现了一个空间裂缝，出于好奇心就进去了，结果自己的能力发动了，打开了死者之门。 ……你这家伙！", "えー！ごめーん！なんかまずかった！？": "哎！抱歉！我搞砸了！？", "まあ開いたものは仕方ありません。 どうでしょうか。皆さん困ってるようでして大人しく遊んでもらえませんか": "既然门已经打开了，那也没办法。 怎么样。大家好像都很困扰，你们能不能老老实实玩呢", "というか、なんでそんな騒いじゃうかな": "话说，为什么你们要闹得这么厉害呢", "いやあ……監獄にはずっと娯楽がなかったんだ。むさ苦しくて狭いばっかりで……": "不……监狱里一直都没有娱乐。又脏又窄……", "せっかくの外の世界だから少しでも華やかな思いをしたかったんだよ": "我们好不容易来到外面的世界，想稍微享受一下", "その結果が、霊酒？とかいう酒に溺れていたのではなんとも安っぽいというか": "结果就是沉溺于灵酒？之类的酒中，这不是很没出息吗", "ひらめきました！！": "我想到一个好主意！！", "ひっ！？急に大きな声を出さないで！！": "咿！？不要突然大喊大叫！！", "わたし達が皆さんを楽しませます！ そうすれば無茶な楽しみ方をしなくても済むでしょう？": "我们来取悦大家！这样你们就不用再胡闹了吧？", "えっ！？ちょっとゼウス、なに言って……": "哎！？等等宙斯，你在说什么……", "本当か！？正直、俺らもどうしていいか分からなくなってて……": "真的吗！？说实话，我们也不知道该怎么办了……", "ボクがもう１回、門を閉じるまでの間、何か思い出ができるならそれもいいかもね": "在我再次关上门之前，如果能留下一些回忆，那也不错", "……っ、ゼウスが何をするつもりなのか分からないので不安だけど 話はいい感じにまとまりそうね……": "……虽然不知道宙斯打算做什么，有点不安，但感觉事情会往好的方向发展……", "思ってたのと違うけど、まあ戦って黙らせるよりもずっと健全だし、いいことだよな": "虽然和我想象的不一样，但总比战斗要好得多，这样也不错", "では人間さん！": "那人类君！", "ふぁっ！？お、俺！？": "呼啊！？我，我！？", "人間界ではどんなことをして楽しむのか、教えてもらえませんか？": "你能教我们人类世界有什么有趣的事情吗？", "急にムチャ振りが来た！！これで提案した内容で滑ったら霊が暴れ出すかもしれない……": "突然就给我来了个难题！！要是我提的方案失败了，幽灵们可能会暴动……", "そう言えば、フレンさんもそうですし、わたし達のこの服装も ハロウィン関連なんですよね？ハロウィンというお祭りをやってみたいです！": "说起来，芙莲小姐也是，我们的这身衣服也和萬聖節有关吧？我想试试萬聖節这个节日！", "あ、よかった……方向性が示されて安心する……": "啊，太好了……你指明了方向，我放心了……", "そうだな。どうせなら、周辺の住民も巻き込んでいこう。 監獄の幽霊だけじゃない、みんなが参加して、みんなが楽しむんだ": "是啊。既然如此，就把周围的居民也卷进来吧。 不仅是监狱的幽灵，大家都要参加，大家都要享受", "すごくいいですね、それ！さすが人間さんです！": "这主意真不错！不愧是人类君！", "む……ちょっと褒められたからって調子に乗らないでよね": "呜……不要因为被夸奖了就得意忘形", "たまにしかない褒めなんだから許してください": "我偶尔也会被夸奖的，请原谅我"}