{"ヒュウウウウウゥゥゥ……": "咻嗚嗚嗚嗚嗚嗚嗚……", "………………": "………………", "白の夜明け団たち": "白夜黎明團", "他の人々": "其他人", "人間さん": "人間君", "●●●●出ちゃってるよ？": "●●●●露出來了哦？", "怪盗シニア": "怪盜席尼亞", "うわああああああ！？": "嗚哇啊啊啊啊啊啊！？", "くすくす": "咯咯咯", "フィフティーン": "十五", "い、いやあ、さすがダンナ！立派なモノをお持ちですねぇ！": "哎，哎呀，不愧是老闆！真是雄偉啊！", "ハイエロファント": "教皇", "そうなのか？": "是嗎？", "フール": "愚者", "あっしだって知りませんよ。ただ、実家の父よりは立派なんでまあそうなのかなと": "我也不知道。只是，比我家老爸的雄偉，所以大概就是這樣吧", "へー！良かったな、人間さん": "哦！太好了，人間君", "まあ粗末なモノとか言われるよりは……": "嗯，比被說成是粗製濫造的要好……", "って、そうじゃない！と、とにかく逮捕だ！": "啊，不是！總，總之逮捕吧！", "ほえぇ……でもこれで、白の夜明け団が一連の、 パンツを盗んだ事件の犯人ということは、確定ですねぇ": "哇……但是這樣一來，白夜黎明團就是一連串偷內褲事件的犯人，已經確定了呢", "ホメーロス": "荷梅洛斯", "くっ……長年盗みを働いて来た私が、最後の最後に他人の功績を盗み損ねるとは……": "嗚……長年行竊的我，最後的最後卻沒能偷到別人的功勞……", "はーっはっはっは！恐れ入ったか！ これがあたしたち『白の夜明け団』のしん……しんちょっこ？なのだ！": "哈哈哈哈！害怕了嗎！這就是我們“白夜黎明團”的真……真本事？是吧！", "真骨頂っす": "真本事", "そう、それ。しんちょっこだな": "對，就是那個。真本事", "直ってないっす": "還沒改過來", "え、えと、じゃあ逮捕します": "那，那麼，逮捕你們", "衛兵": "衛兵", "結局こうなってしまうのか……ふふ、きつく頼むぞ……": "結果還是變成這樣了嗎……呵呵，好好享受吧……", "ハングドマン": "倒吊人", "フィフティーン、そろそろズボンから手を放してもらえないかな。 うちの息子は寒がりなんだ": "十五，差不多該把手從我的褲子上放開了吧。 我家兒子很怕冷的", "そうはいかないわ": "那可不行", "え？": "哎？", "カチリ。": "咔嚓。", "背中に突き付けられる固い感触。おそらく金属だろう。 同時に響いた、これまた金属質の音。": "背後傳來堅硬的觸感。大概是金屬吧。 同時響起的，也是金屬的聲音。", "（銃、か……！？銃をつきつけられている…… まさか、どうしてフィフティーンが……？）": "（槍，嗎……！？被槍指着…… 難道說，爲什麼十五會……？）", "動かないで": "別動", "俺は反射的に両手を挙げる。思わず喉を鳴らした。 衛兵たちも、俺の不可解な挙動に気付いて、 ３人の逮捕を中断し様子を窺っている。": "我反射性地舉起雙手。喉嚨不由自主地發出了聲音。 衛兵們也注意到了我莫名其妙的舉動， 中斷了對三人的逮捕，觀察着情況。", "……ど、どういうつもりだ": "……你，你打算幹什麼", "引き延ばしには乗らないわ。あなたには、一緒に来てもらう": "我不會讓你拖延時間的。你得跟我走一趟", "まず、衛兵を引かせて": "先讓衛兵退下", "特別捜査官？どうしましたか？": "特別搜查官？怎麼了？", "……撤退だ。その３人を解放してくれ": "……撤退。把那三個人放了", "武器を突き付けられているのですか……！？ エージェント・フィフティーン、どうしてそんなことを！": "被武器指着嗎……！？ 十五特工，爲什麼要做這種事！", "短い間だったけど、みんな色々とありがと♪ 真面目でお固い仕事なんて何をどうすればいいかさっぱりだったけど みんなのおかげで、それっぽく立ち回れたわ": "雖然時間很短，但還是謝謝大家了♪ 我本來對這種嚴肅的工作一竅不通，但多虧了大家，我才能像模像樣地完成工作", "フィフティーンは口調さえも急変し、衛兵たちにそう告げた。 俺と同じく衛兵たちも言葉を失っている。": "十五的語氣突然變了，她對衛兵們這樣說道。 我和衛兵們一樣，都啞口無言。", "そろそろ時間ね": "差不多到時間了", "あれっ、馬車が近づいてきますよ。貸切って表示が出てますが……": "咦，有輛馬車正在靠近。上面寫着包車……", "どうどう～。お待たせしました、ご予約のデビル様。いらっしゃいますか？": "喂喂～讓您久等了，預約的惡魔大人。請問您在嗎？", "御者": "馬伕", "さあ、乗って。あなたたちも": "來，上車吧。你們也一起", "う、うん！": "嗯，嗯！", "いやあ……何が何やらですから、後でちゃんと説明してくださいよぉ？": "哎呀……我完全搞不懂發生了什麼，之後請好好解釋一下哦？", "私は馬車に乗らずに引きずってもらってもいいのだが": "我不坐馬車，拖着我走也可以", "に、逃げられちゃいますよっ？": "會，會被逃掉的哦？", "し、しかし人間さん特別捜査官が人質に……": "但，但是人間君特別搜查官被當成了人質……", "うっ……": "嗚……", "じゃあね。もう会うこともないかもしれないけど": "再見了。雖然可能不會再見面了", "こうして俺はどこかへ下半身丸出しのまま連れて行かれてしまったのだった。": "就這樣，我被帶走了，下半身還光着。", "――と思ったのだが、連れて来られたのは俺が寝泊まりしている宿屋の部屋だった。": "——我本來是這麼想的，但被帶到了我住的旅館的房間。", "そしてゼロたち３人は、フィフティーンの指示で、 俺より先に別の場所で下ろされていた。 おそらく行方を把握させないためだろうとは思う。": "然後，零他們三個人在十五的指示下，比我先被放到了別的地方。 我想，這大概是爲了不讓他們掌握我的行蹤。", "そんなに緊張しなくていいのよ。縮こまっちゃって、可愛い♪": "你不用那麼緊張。縮成一團，真可愛♪", "というか、もう履いてもいいよな？": "話說，我可以穿上衣服了吧？", "だーめ♡": "不行♡", "うおっ！？お、おい、よせフィフティーン": "嗚哦！？喂，喂，住手，十五", "アタシの名前はデビル。フィフティーンは潜入するための偽名よ～？ 教えることにリスクはあるけど……やっぱり、ひとつになるのに 本当の名前で呼んでほしいじゃない？": "我的名字是惡魔。十五是潛入時的假名哦～？雖然告訴你有風險……但果然，要合爲一體的話，還是希望你能用真名來稱呼我吧？", "デビル": "惡魔", "潜入……つまり、お前は捜査状況を探るために送り込まれた、 白の夜明け団メンバー、ということか……！ 片腕として信頼していたが、まんまと一杯食わされたな": "潛入……也就是說，你是被派來探查搜查情況的， 白夜黎明團的成員，是嗎……！ 我把你當作左右手來信任，結果被你擺了一道啊", "ん？ひとつになる、って……？": "嗯？合爲一體，是指……？", "もう限界なのよ。あなたのその引き締まった身体を見ていたら お腹の奥が疼いちゃって……": "已經到極限了。看到你那緊繃的身體， 就感覺肚子深處癢癢的……", "あなたが言ったとおり、アタシは白の夜明け団のスパイ…… でも、そのことについて話す前より先に、まず……この疼きを解消したいのよ……！": "就像你說的，我是白夜黎明團的間諜…… 但是，在談論這件事之前，首先……我想消除這種瘙癢感……！", "え、あ、ま、待って……！！": "哎，啊，等，等一下……！！"}