{"確かに目撃談の内容も…… 影がついてきたというのはしつこいナンパ、怪しい笑い声は酔っ払いのバカ騒ぎ、 ガラスが割れたのは更に酔っ払った粗相……": "目擊證詞的內容也確實…… 影子跟着人走是纏人的搭訕，奇怪的笑聲是醉鬼的胡鬧， 玻璃碎了是因爲喝醉了的粗心……", "ハデス": "哈帝斯", "人間界のハロウィンでも起こりそうな内容だ……": "人類世界的萬聖節也可能會發生這些事……", "人間さん": "人類君", "あれ。にきびは？": "那個，痘痘呢？", "ゼウス": "宙斯", "それはノーカンでいいと思う": "那個不算數吧", "ヘラ": "赫拉", "じゃあ、私たちはここにいる霊たちに、節度ある楽しみ方を頼めばいいだけ？": "那麼，我們只要拜託這裏的靈魂們，讓他們有節制地享受就行了？", "そうなるよね。なんか、だんだん怖いのも薄れてたかも": "是這樣吧。總覺得，恐怖感好像漸漸淡了", "フレン": "芙蓮", "急に門が開いた理由には心当たりはある？": "突然打開門的理由，你心裏有數嗎？", "ああ、それなら……えーっと。メ……メ……メリッツァノサラータちゃーん！": "啊，那個的話……呃。梅……梅……梅莉薩諾莎拉塔醬！", "黒い霊": "黑色靈體", "だからー！名前をいい加減覚え――": "所以說！好好記住我的名字——", "メッソーレム": "梅索雷姆", "あっ！？": "啊！？", "おいおいメンソールじゃないか": "喂喂這不是薄荷嗎", "誰がスーッとするタバコだよ！メッソーレム！ボクの名前はちゃんと覚えて！": "誰是讓人神清氣爽的香菸啊！梅索雷姆！好好記住我的名字！", "えーっと、この人が門を開けたの？": "那個，就是這個人打開門的？", "うん、そうそう": "嗯，對對", "ふっふっふ……漆黒の裂空が我が魂に呼びかけたのだ。 駆り立てられる衝動のまま我が異能は 閉ざされし鬼門を解き放ち闇の祝祭が幕を上げた……": "呼呼呼……漆黑的裂空呼喚了我的靈魂。 在衝動的驅使下我的異能 解放了封閉的鬼門黑暗的祭典拉開了帷幕……", "なんて？": "什麼？", "何か空間の裂け目を見つけたから好奇心にかられて入ってみたら なんか自分の能力が発動しちゃって死者の門を開けちゃった、らしい。 ……お前なぁ！": "他好像是說，他發現了一個空間裂縫，出於好奇心就進去了，結果自己的能力發動了，打開了死者之門。 ……你這傢伙！", "えー！ごめーん！なんかまずかった！？": "哎！抱歉！我搞砸了！？", "まあ開いたものは仕方ありません。 どうでしょうか。皆さん困ってるようでして大人しく遊んでもらえませんか": "既然門已經打開了，那也沒辦法。 怎麼樣。大家好像都很困擾，你們能不能老老實實玩呢", "というか、なんでそんな騒いじゃうかな": "話說，爲什麼你們要鬧得這麼厲害呢", "いやあ……監獄にはずっと娯楽がなかったんだ。むさ苦しくて狭いばっかりで……": "不……監獄裏一直都沒有娛樂。又髒又窄……", "せっかくの外の世界だから少しでも華やかな思いをしたかったんだよ": "我們好不容易來到外面的世界，想稍微享受一下", "その結果が、霊酒？とかいう酒に溺れていたのではなんとも安っぽいというか": "結果就是沉溺於靈酒？之類的酒中，這不是很沒出息嗎", "ひらめきました！！": "我想到一個好主意！！", "ひっ！？急に大きな声を出さないで！！": "咿！？不要突然大喊大叫！！", "わたし達が皆さんを楽しませます！ そうすれば無茶な楽しみ方をしなくても済むでしょう？": "我們來取悅大家！這樣你們就不用再胡鬧了吧？", "えっ！？ちょっとゼウス、なに言って……": "哎！？等等宙斯，你在說什麼……", "本当か！？正直、俺らもどうしていいか分からなくなってて……": "真的嗎！？說實話，我們也不知道該怎麼辦了……", "ボクがもう１回、門を閉じるまでの間、何か思い出ができるならそれもいいかもね": "在我再次關上門之前，如果能留下一些回憶，那也不錯", "……っ、ゼウスが何をするつもりなのか分からないので不安だけど 話はいい感じにまとまりそうね……": "……雖然不知道宙斯打算做什麼，有點不安，但感覺事情會往好的方向發展……", "思ってたのと違うけど、まあ戦って黙らせるよりもずっと健全だし、いいことだよな": "雖然和我想象的不一樣，但總比戰鬥要好得多，這樣也不錯", "では人間さん！": "那人類君！", "ふぁっ！？お、俺！？": "呼啊！？我，我！？", "人間界ではどんなことをして楽しむのか、教えてもらえませんか？": "你能教我們人類世界有什麼有趣的事情嗎？", "急にムチャ振りが来た！！これで提案した内容で滑ったら霊が暴れ出すかもしれない……": "突然就給我來了個難題！！要是我提的方案失敗了，幽靈們可能會暴動……", "そう言えば、フレンさんもそうですし、わたし達のこの服装も ハロウィン関連なんですよね？ハロウィンというお祭りをやってみたいです！": "說起來，芙蓮小姐也是，我們的這身衣服也和萬聖節有關吧？我想試試萬聖節這個節日！", "あ、よかった……方向性が示されて安心する……": "啊，太好了……你指明瞭方向，我放心了……", "そうだな。どうせなら、周辺の住民も巻き込んでいこう。 監獄の幽霊だけじゃない、みんなが参加して、みんなが楽しむんだ": "是啊。既然如此，就把周圍的居民也捲進來吧。 不僅是監獄的幽靈，大家都要參加，大家都要享受", "すごくいいですね、それ！さすが人間さんです！": "這主意真不錯！不愧是人類君！", "む……ちょっと褒められたからって調子に乗らないでよね": "嗚……不要因爲被誇獎了就得意忘形", "たまにしかない褒めなんだから許してください": "我偶爾也會被誇獎的，請原諒我"}