{"か、確保しましたぁ！": "抓，抓住了！", "ホメーロス": "荷梅洛斯", "よしっ、このまま捜査本部に連行するぞ": "好，就这样把他们带到搜查本部去", "人間さん": "人間君", "ついてきてくれていたホメーロスの協力もあって、 無事に一味ふたりの身柄を確保することに成功した。": "在跟着我们的荷梅洛斯的协助下， 我们成功地抓住了这两个人。", "いやあ、さすがっすね。 あっしらを取り押さえるなんざ、なかなかできる芸当じゃありませんぜ": "哎呀，真不愧是你。 能抓住我们，可不是一般人能做到的", "ハイエロファント": "教皇", "さあ、潔くお縄につこう。 どう逃げるか分からないから、縄できつく縛っておくことをお勧めする": "来吧，乖乖地束手就擒吧。 不知道你们会怎么逃跑，所以建议你们用绳子紧紧地绑住", "ハングドマン": "倒吊人", "なんなんだ、こいつら……": "这些家伙是怎么回事……", "なに、目的は達した。なら、後は趣味を楽しんでもいいだろう": "什么，目的已经达到了。那么，之后享受一下兴趣也无妨吧", "覚悟はできてますが、罪が軽いに越したことはないですし": "我已经做好了觉悟，但罪行越轻越好", "目的……？": "目的……？", "へえ、あっしらは……": "嗯，我们……", "そこまでだ！！": "到此为止了！！", "フール": "愚者", "！？": "！？", "突如響く声にはっと上を見上げると、屋根の上に人影が。 影はそのまま地面に着地する。": "突然响起的声音让我抬头一看，屋顶上有人影。 那个影子就这样着陆了。", "フ……じゃない、ゼロ！？どうしてここに！": "F……不对，杰罗！？ 你怎么会在这里！", "仲間を見捨てるわけにはいかないからな！": "因为我不能抛弃同伴！", "捕まることも予見していたのか……？": "你连被捕都预见到吗……？", "よけん？": "预见？", "二手に分かれたでしょう……？あっしらは別で逃げ切るとは思わなかったんで？": "我们不是分头行动了吗……？你没想过我们会分开逃跑吗？", "んん？そういう話だったっけ？あ、あいつは置いてきたぞ。 不幸にしそうで心配だっていうから": "嗯？是这样吗？啊，我把那家伙留在那里了。 因为他说担心你可能会遭遇不幸", "なんとなくで来てしまったのか……。 だがお前ひとり増えたところで、この人数で抵抗は……": "你只是凭感觉来的吗……。 但是，就算你一个人增加，以这个人数抵抗……", "何やら仲間内でもめているのか、よく分からない会話を繰り広げている３人。 だが、最後の言葉通り２人は既に無力化している。": "他们似乎在争吵，三人展开了莫名其妙的对话。 但是，正如最后所说，他们两个人已经无力化了。", "ゼロ……お前もここに来たからには捕まってもらうぞ": "零……既然你来到这里，那我就要抓住你了", "なんだと！？": "你说什么！？", "待てぇい！": "等一下！", "怪盗シニア": "怪盗席尼亞", "今度はなんだ！？": "这次又怎么了！？", "この私を完全に無視しおって！パンツを盗んだのは、私だと言ってい…… げぇほっ、げほげほげぼぉっ！": "完全无视我！偷内裤的人是我……咳咳，咳咳咳咳！", "ほえええぇぇっ！？だ、大丈夫ですかっ": "哎哎哎哎哎哎！？你，你没事吧", "すごい走ったから身体がもうちょっと": "因为跑得太快了，身体有点", "すみません、人間さん。 こちらはこちらで確保しておこうと思ったのですが、突然走り出してしまって": "对不起，人間君。 我本想抓住他，但他突然跑了起来", "フィフティーン": "十五", "それはいいんだけど……。 走るおじいちゃんを捕まえられない衛兵部隊ってシンプルに心配になるな……": "那倒没关系……。 但抓不住跑起来的老爷爷的卫兵部队，真是让人担心啊……", "まだ言ってるのか！パンツはあたしたちの犯行だぞ！": "你还在说这个！内裤是我们偷的！", "あぁっ、そんな明言しちゃわない方がいいですぜ！？ シニアになすりつけるパターンもまだ生きてるんですから": "啊，你还是不要说得这么直白比较好！？因为把罪名推给席尼亚的模式还有效", "なんのことだ？": "你在说什么？", "諦めろ。ゼロがそんなことまで頭が回るはずがない": "放弃吧。零不可能连这种事都想到", "とにかく！お前は偽物だ！": "总之！你是冒牌货！", "お前こそ偽物だ！": "你才是冒牌货！", "これでは収拾がつかない。ここは俺が、シニアは偽物だと改めて指摘して、 退場してもらうしかないだろうか。": "这样下去会没完没了。现在只能由我再次指出席尼亚是冒牌货，让他退场了。", "話しの運び方次第ではただの負け惜しみと言われそうだが、 ずっとゼロたちを追走していたのだから、 パンツを履く暇などなかったことは衛兵たちも理解してくれるだろう。": "虽然根据说话的方式可能会被认为只是不服输，但因为一直在追零他们， 所以卫兵们应该也能理解我没有时间穿内裤。", "待て。それについては俺も言っておきたい。俺はシニアにパンツを盗まれてはいない": "等一下。关于这件事，我也想说一下。我的内裤不是被席尼亚偷走的", "……っ！": "……！", "そもそもどうやって盗んだのかだ！あたしが使う魔法、お前には真似できないはずだぞ": "说到底，你是怎么偷的！你应该无法模仿我使用的魔法", "魔法、だと？": "魔法？", "今ここで証明してやる！": "我现在就证明给你看！", "まあ落ち着け。まず、さっきシニアはトランクスを振りかざしていたが俺は今日は――": "哎，冷静点。首先，刚才席尼亚挥舞着四角裤，但我今天——", "そうです！人間さんは今日はこの通り、ブーメランパンツです！": "没错！人間君今天穿的是三角内裤！", "えっ": "哎", "フィフティーンが背後から、俺のズボンをずり下ろす。それと同時に――": "十五从背后脱下了我的裤子。与此同时——", "これが人間さん捜査官のパンツだ！！": "这就是人間君搜查官的内裤！！", "ゼロの魔法が発動した。": "零的魔法发动了。", "あっ！？": "啊！？", "ブーメランパンツはフールの手の中に収まっている。脱ぎたてほやほやだ。 そしてフィフティーンは俺のズボンをずり下ろしている。つまり。": "三角内裤被愚者拿在了手里。刚脱下来还热乎着呢。然后十五脱下了我的裤子。也就是说。", "ほええええぇぇぇっ！？人間さんっ、あ、あのっ、ふ、ふ、フルチ……": "哇啊啊啊啊啊啊啊！？人間君，那，那个，全，全，全裸……", "フルチン御開帳ですぜ！？": "全裸大放送！？", "うああああああ！？": "呜啊啊啊啊啊啊！？", "いたわ！": "在这里！", "マジシャン": "魔术师", "マジシャンとムーン！？助けに来てくれたの！？": "魔术师和月亮！？你们来救我了！？", "ハイプリーステス": "女祭司", "いまちょっと見張りの人には眠っていただいています～。 起きて来るかもしれませんけど～": "我们让看守的人睡着了～。 但可能很快就会醒来～", "ムーン": "月亮", "細かいことは後で共有するから、とりあえず逃げろってことだね": "详细情况之后再分享，总之先逃吧", "この捜査本部は最低限の見張りだけでガラ空きなんです。今ならきっと逃げられます": "这个搜查本部只有最低限度的看守，现在肯定能逃出去", "……分かった。ありがとう、ふたりとも": "……我知道了。谢谢你们"}