{"わたし……もうちょっと気持ちを抑えなくちゃね。ゼウスを困らせたくないもん": "我……得再克制一下自己的感情。我不想让宙斯为难", "ヘラ": "赫拉", "きっとゼウスは３人一緒に楽しく過ごすのが最高だと思ってる。 いいじゃないか、最高のメンバーに名を連ねてるんだぞ": "宙斯一定觉得和你们三人一起开心地度过才是最棒的。 有什么不好，你可是名列最棒的成员之中啊", "人間さん": "人間君", "そこを間違えなければ、きっと一生一緒だ。 誰より大切な人とずっと一緒にいられる……羨ましいくらいだよ": "只要不搞错这一点，你们一定能一生相伴。 能和比任何人都重要的对象一直在一起……真是令人羡慕啊", "人間さん……": "人間君……", "わたし、人間さんがライバルで良かったかも。ありがと……ちょっと頭が冷えたよ": "我，或许很庆幸人間君是我的劲敌。谢谢……我稍微冷静下来了", "やれやれだわ。きっとまた何か変わったことがあったら こうして気持ちがブレるんでしょうけど": "真是的。要是再发生什么奇怪的事情，你的心情肯定又会动摇了吧", "ハデス": "哈帝斯", "そ、そんな。学ばない子みたいに言わないでよね！": "不，不会的。别说得我好像学不会教训一样！", "いいんじゃない？その繰り返しで。 その度に私が今日みたいに止めてあげればいいんでしょ": "不也挺好的吗？就重复这个过程吧。 每次我都会像今天这样阻止你的", "う……ありがと、ハデス……": "呜……谢谢你，哈帝斯……", "おーい！！": "喂！！", "ゼウス": "宙斯", "えっ、ゼウス？": "咦，宙斯？", "なんか向こうで楽しそうなイベントがあるんですよ。 仮装してステージで踊るんです。５名でエントリーしてきました": "那边好像有个很有趣的活动。 要穿cos服在舞台上跳舞。我们已经报名了5个人", "へえ、それは楽しそ……もうエントリーしてるの！？ もう、なんでそうやって相談もしないで進めるのよ": "哦，那听起来很开……已经报名了！？真是的，为什么你总是不和我商量就擅自行动啊", "まあまあ、楽しそうだし。ゼウスと一緒だし": "好啦好啦，挺有趣的。而且还能和宙斯一起", "はーい、次に登場するのは『みゅーみゅーダンサーズ』の皆さん！": "好，接下来登场的是『μμdancers』的各位！", "メッソーレム": "梅索雷姆", "おおー！なんか自分達がμみたいなチーム名だな": "哦哦！总觉得自己的队名很像μ啊", "黒い霊": "黑色灵体", "まだ正体バレてないんだ……仮装の効果、すご……": "真的还没有暴露身份啊……变装的效果，好厉害……", "メッソーレムのやつ、しれっと司会やってるぞ": "梅索雷姆那家伙，若无其事地当起了主持人", "まだロクに練習もしてないのに人前に出るの！？": "还没怎么练习就要在人前表演吗！？", "簡単な振り付けでいいんですよ。楽しければOKですから": "简单的舞步就行了。只要开心就OK", "ゼウスって人間界にいたら、ショート動画SNSに 適当な踊ってみた動画とかアップしてバズってそうだよな……": "宙斯如果在人间界的话，感觉会随便上传一些跳舞的短视频到SNS上然后爆火……", "人間さんはぶつぶつ何言ってるの？": "人間君在自言自语些什么呢？", "フレン": "芙莲", "それじゃあ、スタート！ふっりふりふり、おしりふっりふり★": "那么，开始！扭扭扭，扭扭屁股★", "う、うおぉ……包帯がちらちらと……これ、大丈夫か！？ 大丈夫かどうか、俺がまばたきせずに見守らないと": "哦，哦哦……绷带若隐若现……这没问题吗！？为了确认有没有问题，我必须目不转睛地盯着看", "人間さん、最低……。いいライバルとか言ったの撤回したい": "人間君，你太差劲了……我收回劲敌这个称呼", "ほら、ハデスも！": "哈帝斯也来！", "ええっ！？い、今のを私も！？": "哎哎！？我，我也要跳刚才那个！？", "ふ、ふっりふりふりふり、おしりふりふり……っ": "左，左扭扭右扭扭，屁股左扭扭右扭扭……", "ほう……": "哦……", "ほう、じゃないよ。節操ない人だなぁ……": "哦什么哦。真是个没节操的人……", "よーっし、わたしもやるよ！ほら、ゼウス。向かい合って一緒に――": "好嘞，我也来！来，宙斯。面对面一起——", "ふっりふり♪": "左扭扭右扭扭♪", "ゼウス・ヘラ": "宙斯・赫拉", "おお、これは……": "哦哦，这……", "かわいい……": "好可爱……", "一般住民": "一般居民", "楽しくなってきたね！わたしもやろうっと！おしりふっりふり♪": "越来越开心了！我也来！屁股左扭扭右扭扭♪", "……！！": "……！！", "黒い霊たち": "黑色灵体们", "えっ？": "咦？", "うおおお！なんだか分からんがテンションが高止まりしてる！": "呜哦哦哦！虽然不知道怎么回事，但情绪高涨起来了！", "フレンちゃあああぁあああぁぁん！！": "小芙莲啊啊啊啊啊啊啊啊啊啊！！", "ひいいいぃぃぃ！？霊を引き付けちゃうこと忘れてたー！！": "咿咿咿咿咿咿咿！？我忘了会吸引灵体过来！！", "落ち着いて、落ち着いて！": "冷静，冷静！", "あーあ、めちゃくちゃだよ": "啊——啊，乱成一团了", "でも、みんなで仲良く盛り上がったので！めでたしめでたし、わたしも最強！": "但是，大家关系融洽地热闹起来了！可喜可贺可喜可贺，我也是最强的！", "適当なまとめだな、おい……": "你这总结也太随便了吧，喂……"}