{"か、確保しましたぁ！": "抓，抓住了！", "ホメーロス": "荷梅洛斯", "よしっ、このまま捜査本部に連行するぞ": "好，就這樣把他們帶到搜查本部去", "人間さん": "人間君", "ついてきてくれていたホメーロスの協力もあって、 無事に一味ふたりの身柄を確保することに成功した。": "在跟着我們的荷梅洛斯的協助下， 我們成功地抓住了這兩個人。", "いやあ、さすがっすね。 あっしらを取り押さえるなんざ、なかなかできる芸当じゃありませんぜ": "哎呀，真不愧是你。 能抓住我們，可不是一般人能做到的", "ハイエロファント": "教皇", "さあ、潔くお縄につこう。 どう逃げるか分からないから、縄できつく縛っておくことをお勧めする": "來吧，乖乖地束手就擒吧。 不知道你們會怎麼逃跑，所以建議你們用繩子緊緊地綁住", "ハングドマン": "倒吊人", "なんなんだ、こいつら……": "這些傢伙是怎麼回事……", "なに、目的は達した。なら、後は趣味を楽しんでもいいだろう": "什麼，目的已經達到了。那麼，之後享受一下興趣也無妨吧", "覚悟はできてますが、罪が軽いに越したことはないですし": "我已經做好了覺悟，但罪行越輕越好", "目的……？": "目的……？", "へえ、あっしらは……": "嗯，我們……", "そこまでだ！！": "到此爲止了！！", "フール": "愚者", "！？": "！？", "突如響く声にはっと上を見上げると、屋根の上に人影が。 影はそのまま地面に着地する。": "突然響起的聲音讓我抬頭一看，屋頂上有人影。 那個影子就這樣着陸了。", "フ……じゃない、ゼロ！？どうしてここに！": "F……不對，傑羅！？ 你怎麼會在這裏！", "仲間を見捨てるわけにはいかないからな！": "因爲我不能拋棄同伴！", "捕まることも予見していたのか……？": "你連被捕都預見到嗎……？", "よけん？": "預見？", "二手に分かれたでしょう……？あっしらは別で逃げ切るとは思わなかったんで？": "我們不是分頭行動了嗎……？你沒想過我們會分開逃跑嗎？", "んん？そういう話だったっけ？あ、あいつは置いてきたぞ。 不幸にしそうで心配だっていうから": "嗯？是這樣嗎？啊，我把那傢伙留在那裏了。 因爲他說擔心你可能會遭遇不幸", "なんとなくで来てしまったのか……。 だがお前ひとり増えたところで、この人数で抵抗は……": "你只是憑感覺來的嗎……。 但是，就算你一個人增加，以這個人數抵抗……", "何やら仲間内でもめているのか、よく分からない会話を繰り広げている３人。 だが、最後の言葉通り２人は既に無力化している。": "他們似乎在爭吵，三人展開了莫名其妙的對話。 但是，正如最後所說，他們兩個人已經無力化了。", "ゼロ……お前もここに来たからには捕まってもらうぞ": "零……既然你來到這裏，那我就要抓住你了", "なんだと！？": "你說什麼！？", "待てぇい！": "等一下！", "怪盗シニア": "怪盜席尼亞", "今度はなんだ！？": "這次又怎麼了！？", "この私を完全に無視しおって！パンツを盗んだのは、私だと言ってい…… げぇほっ、げほげほげぼぉっ！": "完全無視我！偷內褲的人是我……咳咳，咳咳咳咳！", "ほえええぇぇっ！？だ、大丈夫ですかっ": "哎哎哎哎哎哎！？你，你沒事吧", "すごい走ったから身体がもうちょっと": "因爲跑得太快了，身體有點", "すみません、人間さん。 こちらはこちらで確保しておこうと思ったのですが、突然走り出してしまって": "對不起，人間君。 我本想抓住他，但他突然跑了起來", "フィフティーン": "十五", "それはいいんだけど……。 走るおじいちゃんを捕まえられない衛兵部隊ってシンプルに心配になるな……": "那倒沒關係……。 但抓不住跑起來的老爺爺的衛兵部隊，真是讓人擔心啊……", "まだ言ってるのか！パンツはあたしたちの犯行だぞ！": "你還在說這個！內褲是我們偷的！", "あぁっ、そんな明言しちゃわない方がいいですぜ！？ シニアになすりつけるパターンもまだ生きてるんですから": "啊，你還是不要說得這麼直白比較好！？因爲把罪名推給席尼亞的模式還有效", "なんのことだ？": "你在說什麼？", "諦めろ。ゼロがそんなことまで頭が回るはずがない": "放棄吧。零不可能連這種事都想到", "とにかく！お前は偽物だ！": "總之！你是冒牌貨！", "お前こそ偽物だ！": "你纔是冒牌貨！", "これでは収拾がつかない。ここは俺が、シニアは偽物だと改めて指摘して、 退場してもらうしかないだろうか。": "這樣下去會沒完沒了。現在只能由我再次指出席尼亞是冒牌貨，讓他退場了。", "話しの運び方次第ではただの負け惜しみと言われそうだが、 ずっとゼロたちを追走していたのだから、 パンツを履く暇などなかったことは衛兵たちも理解してくれるだろう。": "雖然根據說話的方式可能會被認爲只是不服輸，但因爲一直在追零他們， 所以衛兵們應該也能理解我沒有時間穿內褲。", "待て。それについては俺も言っておきたい。俺はシニアにパンツを盗まれてはいない": "等一下。關於這件事，我也想說一下。我的內褲不是被席尼亞偷走的", "……っ！": "……！", "そもそもどうやって盗んだのかだ！あたしが使う魔法、お前には真似できないはずだぞ": "說到底，你是怎麼偷的！你應該無法模仿我使用的魔法", "魔法、だと？": "魔法？", "今ここで証明してやる！": "我現在就證明給你看！", "まあ落ち着け。まず、さっきシニアはトランクスを振りかざしていたが俺は今日は――": "哎，冷靜點。首先，剛纔席尼亞揮舞着四角褲，但我今天——", "そうです！人間さんは今日はこの通り、ブーメランパンツです！": "沒錯！人間君今天穿的是三角內褲！", "えっ": "哎", "フィフティーンが背後から、俺のズボンをずり下ろす。それと同時に――": "十五從背後脫下了我的褲子。與此同時——", "これが人間さん捜査官のパンツだ！！": "這就是人間君搜查官的內褲！！", "ゼロの魔法が発動した。": "零的魔法發動了。", "あっ！？": "啊！？", "ブーメランパンツはフールの手の中に収まっている。脱ぎたてほやほやだ。 そしてフィフティーンは俺のズボンをずり下ろしている。つまり。": "三角內褲被愚者拿在了手裏。剛脫下來還熱乎着呢。然後十五脫下了我的褲子。也就是說。", "ほええええぇぇぇっ！？人間さんっ、あ、あのっ、ふ、ふ、フルチ……": "哇啊啊啊啊啊啊啊！？人間君，那，那個，全，全，全裸……", "フルチン御開帳ですぜ！？": "全裸大放送！？", "うああああああ！？": "嗚啊啊啊啊啊啊！？", "いたわ！": "在這裏！", "マジシャン": "魔術師", "マジシャンとムーン！？助けに来てくれたの！？": "魔術師和月亮！？你們來救我了！？", "ハイプリーステス": "女祭司", "いまちょっと見張りの人には眠っていただいています～。 起きて来るかもしれませんけど～": "我們讓看守的人睡着了～。 但可能很快就會醒來～", "ムーン": "月亮", "細かいことは後で共有するから、とりあえず逃げろってことだね": "詳細情況之後再分享，總之先逃吧", "この捜査本部は最低限の見張りだけでガラ空きなんです。今ならきっと逃げられます": "這個搜查本部只有最低限度的看守，現在肯定能逃出去", "……分かった。ありがとう、ふたりとも": "……我知道了。謝謝你們"}