{"わたし……もうちょっと気持ちを抑えなくちゃね。ゼウスを困らせたくないもん": "我……得再剋制一下自己的感情。我不想讓宙斯爲難", "ヘラ": "赫拉", "きっとゼウスは３人一緒に楽しく過ごすのが最高だと思ってる。 いいじゃないか、最高のメンバーに名を連ねてるんだぞ": "宙斯一定覺得和你們三人一起開心地度過纔是最棒的。 有什麼不好，你可是名列最棒的成員之中啊", "人間さん": "人間君", "そこを間違えなければ、きっと一生一緒だ。 誰より大切な人とずっと一緒にいられる……羨ましいくらいだよ": "只要不搞錯這一點，你們一定能一生相伴。 能和比任何人都重要的對象一直在一起……真是令人羨慕啊", "人間さん……": "人間君……", "わたし、人間さんがライバルで良かったかも。ありがと……ちょっと頭が冷えたよ": "我，或許很慶幸人間君是我的勁敵。謝謝……我稍微冷靜下來了", "やれやれだわ。きっとまた何か変わったことがあったら こうして気持ちがブレるんでしょうけど": "真是的。要是再發生什麼奇怪的事情，你的心情肯定又會動搖了吧", "ハデス": "哈帝斯", "そ、そんな。学ばない子みたいに言わないでよね！": "不，不會的。別說得我好像學不會教訓一樣！", "いいんじゃない？その繰り返しで。 その度に私が今日みたいに止めてあげればいいんでしょ": "不也挺好的嗎？就重複這個過程吧。 每次我都會像今天這樣阻止你的", "う……ありがと、ハデス……": "嗚……謝謝你，哈帝斯……", "おーい！！": "喂！！", "ゼウス": "宙斯", "えっ、ゼウス？": "咦，宙斯？", "なんか向こうで楽しそうなイベントがあるんですよ。 仮装してステージで踊るんです。５名でエントリーしてきました": "那邊好像有個很有趣的活動。 要穿cos服在舞臺上跳舞。我們已經報名了5個人", "へえ、それは楽しそ……もうエントリーしてるの！？ もう、なんでそうやって相談もしないで進めるのよ": "哦，那聽起來很開……已經報名了！？真是的，爲什麼你總是不和我商量就擅自行動啊", "まあまあ、楽しそうだし。ゼウスと一緒だし": "好啦好啦，挺有趣的。而且還能和宙斯一起", "はーい、次に登場するのは『みゅーみゅーダンサーズ』の皆さん！": "好，接下來登場的是『μμdancers』的各位！", "メッソーレム": "梅索雷姆", "おおー！なんか自分達がμみたいなチーム名だな": "哦哦！總覺得自己的隊名很像μ啊", "黒い霊": "黑色靈體", "まだ正体バレてないんだ……仮装の効果、すご……": "真的還沒有暴露身份啊……變裝的效果，好厲害……", "メッソーレムのやつ、しれっと司会やってるぞ": "梅索雷姆那傢伙，若無其事地當起了主持人", "まだロクに練習もしてないのに人前に出るの！？": "還沒怎麼練習就要在人前表演嗎！？", "簡単な振り付けでいいんですよ。楽しければOKですから": "簡單的舞步就行了。只要開心就OK", "ゼウスって人間界にいたら、ショート動画SNSに 適当な踊ってみた動画とかアップしてバズってそうだよな……": "宙斯如果在人間界的話，感覺會隨便上傳一些跳舞的短視頻到SNS上然後爆火……", "人間さんはぶつぶつ何言ってるの？": "人間君在自言自語些什麼呢？", "フレン": "芙蓮", "それじゃあ、スタート！ふっりふりふり、おしりふっりふり★": "那麼，開始！扭扭扭，扭扭屁股★", "う、うおぉ……包帯がちらちらと……これ、大丈夫か！？ 大丈夫かどうか、俺がまばたきせずに見守らないと": "哦，哦哦……繃帶若隱若現……這沒問題嗎！？爲了確認有沒有問題，我必須目不轉睛地盯着看", "人間さん、最低……。いいライバルとか言ったの撤回したい": "人間君，你太差勁了……我收回勁敵這個稱呼", "ほら、ハデスも！": "哈帝斯也來！", "ええっ！？い、今のを私も！？": "哎哎！？我，我也要跳剛纔那個！？", "ふ、ふっりふりふりふり、おしりふりふり……っ": "左，左扭扭右扭扭，屁股左扭扭右扭扭……", "ほう……": "哦……", "ほう、じゃないよ。節操ない人だなぁ……": "哦什麼哦。真是個沒節操的人……", "よーっし、わたしもやるよ！ほら、ゼウス。向かい合って一緒に――": "好嘞，我也來！來，宙斯。面對面一起——", "ふっりふり♪": "左扭扭右扭扭♪", "ゼウス・ヘラ": "宙斯・赫拉", "おお、これは……": "哦哦，這……", "かわいい……": "好可愛……", "一般住民": "一般居民", "楽しくなってきたね！わたしもやろうっと！おしりふっりふり♪": "越來越開心了！我也來！屁股左扭扭右扭扭♪", "……！！": "……！！", "黒い霊たち": "黑色靈體們", "えっ？": "咦？", "うおおお！なんだか分からんがテンションが高止まりしてる！": "嗚哦哦哦！雖然不知道怎麼回事，但情緒高漲起來了！", "フレンちゃあああぁあああぁぁん！！": "小芙蓮啊啊啊啊啊啊啊啊啊啊！！", "ひいいいぃぃぃ！？霊を引き付けちゃうこと忘れてたー！！": "咿咿咿咿咿咿咿！？我忘了會吸引靈體過來！！", "落ち着いて、落ち着いて！": "冷靜，冷靜！", "あーあ、めちゃくちゃだよ": "啊——啊，亂成一團了", "でも、みんなで仲良く盛り上がったので！めでたしめでたし、わたしも最強！": "但是，大家關係融洽地熱鬧起來了！可喜可賀可喜可賀，我也是最強的！", "適当なまとめだな、おい……": "你這總結也太隨便了吧，喂……"}