{"チュンチュン": "啾啾", "……": "……", "人間さん": "人間君", "ふふっ……期待通りだったわ。 朝までアタシの相手をして、満足させてくれるなんて……♡": "呵呵……正如我所期待的。 你居然愿意陪我到早上，让我满足……♡", "デビル": "恶魔", "（つい流されて……こんなことになってしまった……。 絶対これ手を出しちゃいけない状況だったよな……）": "（一不小心就……变成这样了……。 这种情况下，我绝对不能出手啊……）", "こんな美女を一晩独占できたっていうのに、浮かない顔ね？": "明明独占了我这样的美女一整晚，你却一脸不高兴？", "ベッドの上で呆然としたまま朝日を浴びている俺とは対照的に、 デビルは手早く服を着て、メイク直しも完了していた。": "与在床上呆呆地沐浴着朝阳的我形成鲜明对比， 恶魔迅速地穿好衣服，化好了妆。", "さすがに自分の立場を振り返って、これはまずいと思ってるんだよ……": "我还是意识到自己的立场，觉得这样很不妙……", "え～？だって、良かったでしょ？アタシ": "哎～？可是，我这样很好吧？", "それは、まあその……。いやっ、そういう問題じゃなくて！": "这个嘛，嗯……不，不是这个问题！", "どうしてアタシが、こんなもので脅してまであなたを連れてきたと思う？": "你觉得我为什么要用这种东西威胁你，把你带到这里来？", "デビルは微笑みながら、小さなバッグから銃を取り出す―― と思いきや、出てきたのは着火用の道具だった。 彼女がカチッとスイッチを入れるが、先端からは何も出ない。": "恶魔微笑着，从小包里拿出枪—— 我刚这么想，她拿出的是点火工具。 她咔嚓一声按下开关，但前端什么也没出来。", "エルマイト切れのライターよ。 こんなもので騙せるなんて、やっぱり人生ハッタリかましてなんぼよね": "这是没油的打火机。 用这种东西就能骗到你，人生果然还是要靠虚张声势啊", "マジかよ……": "真的假的……", "アタシの身体の疼きをなんとかしたかったのは本音だけど…… 本当はちゃんと話したかったのよ。 補佐役をやっていて、あなたは話が通じる気がしてたから": "虽然我是真的想解决身体的疼痛…… 但其实我是想和你好好谈谈的。 因为在辅佐你的时候，我觉得你是个能沟通的人", "どういうことだ？": "什么意思？", "パンツはね……アタシたちに必要なものなのよ": "内裤呢……是我们必需的东西", "例えばアタシ。もう分かってはいると思うけど、性欲がすごいの。 ずっとムラムラして……何も手につかなくなっちゃう": "比如我。我想你应该已经知道了，我的性欲很强。 总是欲火焚身……什么都做不了", "性欲が解消されないと眠れないし、強すぎて一晩中こうして楽しんじゃう。 でも、だからって睡眠を取らなくていいわけじゃない。 何より、社会で生きていけないでしょ、こんなの": "性欲不消除就睡不着，太强的话一整晚都会像这样享受。 但是，这并不意味着可以不睡觉。 更重要的是，这样就无法在社会上生存了", "たまのお楽しみじゃなく、さっきまでのが通常運転だっていうのか？": "也就是说，刚才的不是偶尔的享受，而是正常运转吗？", "貪欲だったデビルの姿を思い返し、あれが本人の理性とは別に 本能的に発露するのだとすれば確かに厄介かもしれない、と思う。": "回想起恶魔贪婪的样子，如果那是与本人的理性无关的本能表现，那确实很麻烦。", "でも、フ……ゼロのおかげで、この欲求を抑え込むことができたのよ。 だからエージェントとしてちゃんと仕事もできたでしょ。 じゃなきゃ潜入なんて最初から無理だし": "但是，多亏了F……零，我才能抑制住这种欲望。 所以我才能作为特工好好工作。 否则，我从一开始就不能潜入", "どうして、そんなことが……": "为什么，这种事情……", "難しい理屈はアタシも分からない。 これはゼロの見つけた『逆位置の魔法』の効果なのよ": "复杂的理论我也不懂。 这是零发现的『逆位置魔法』的效果", "アタシは性欲を制御できる程度に抑え込めるようになったし、 言動が二転三転する子が、発言に一貫性を持てるようになったり…… 本人の悩んでることや欠点が解消されるみたい": "我能抑制住性欲，言行举止反复无常的人，也能让发言保持一贯性…… 似乎能消除本人的烦恼和缺点", "逆位置の魔法……": "逆位置魔法……", "その魔法を発動するために必要なのが――": "发动那个魔法需要的是——", "パンツ、なのか": "内裤，是吗", "アタシたちはみんな、問題を抱えてるの。 優秀に見える子も、心の内側ではいろいろな葛藤があるのよ。 それを解消してくれるのが、逆位置の魔法": "我们都有问题。 看起来很优秀的孩子，内心也有各种各样的矛盾。 逆位置魔法能解决这些问题", "パンツはいつか返すために全て保管しているわ。 もちろん盗みは悪いことよ。 でも……アタシたちのことも少し、あなたには知っておいてもらいたかったの": "我们把内裤都保管起来，以便将来还给她们。 当然，偷窃是不对的。 但是……我希望你能稍微了解一下我们的情况", "お前が言ってるのは、自分の問題を解決するために 何の罪もない第三者に迷惑をかけてもいい、っていうことだぞ": "你刚才说的，是为了解决自己的问题， 所以给无辜的第三者添麻烦也没关系，是这个意思吗", "……分かってる。悪いことをしてる自覚はある。 だけど、そうしないと生きていけないの。綺麗事だけじゃ生きられないのよ": "……我知道。我知道自己在做坏事。 但是，不这样做就活不下去。光靠漂亮话是活不下去的", "それじゃあ、これで。楽しかったわ。 今夜のことだけじゃなくて……あなたと一緒に仕事したこともね。 ま、いろいろ忘れてお楽しみだけなら、また付き合ってもいいわよ～？": "那就这样吧。我很开心哦。 不仅是今晚的事……和你一起工作也很开心。 嗯，如果你忘了那些事，只享受快乐的话，我也可以再陪你哦～？", "え？このまま帰るのか？": "哎？你要直接回去吗？", "だって眠いし～。ここのところの疲れが一気にきちゃったわ～": "因为我困了～最近的疲劳一下子涌上来了～", "いやいや。一緒に朝飯食おうとか、そういう話じゃなくて。 俺は人質だったんじゃないのか？": "不不不。我不是说一起吃早饭什么的。 我不是人质吗？", "あなたの身体を好きにすることと、アタシたちの事情を知ってもらうこと。 どっちも目的は果たしたわ。ずっと拘束するのもめんどくさそうだし～": "我们的目的已经达成了。 一个是随意对待你的身体，另一个是让你知道我们的事情。一直把你关在这里也很麻烦～", "この後どうするかは、あなた次第だし別に恨んだりしないわ。 じゃ、今度こそ。ばいば～い": "之后要怎么办，取决于你，我不会恨你的。 那，这次真的要走了。拜拜～", "…………": "…………", "デビルが部屋から出て行った後も、 俺はベッドに転がったまま彼女の残していった言葉を反芻する。": "恶魔离开房间后， 我躺在床上反复回味着她留下的那句话。", "法の下の正義に照らすなら、彼女たちには罪がある。そして、それは糺されるべきだ。": "如果用法律的正义来衡量，她们是有罪的。而且，应该受到惩罚。", "（でも……悪いと分かっていても、そうしないと生きられない……か）": "（但是……即使知道这是不对的，如果不这样做就无法生存……吗？）", "つい雰囲気に流されてテンションも上がってしまい、 特別捜査官などと名乗って調子に乗っていたが……俺は警察ではない。 本当の意味で、自分の立場を改めて振り返った。": "我被气氛所感染，情绪也高涨了起来，还自以为是地报上了特别搜查官的名号……但我并不是警察。 我重新审视了自己的立场。", "……もう少し、逆位置の魔法について知らないといけないな": "……我必须再多了解一些逆位的魔法才行", "ただ……いまは、とりあえず寝たい。疲れた……。": "不过……现在，我只想睡觉。好累……。"}