{"おはよう！！": "早上好！！", "フール": "愚者", "朝から元気": "一大早就这么有精神", "タワー": "高塔", "寝たら疲れが回復するから、朝が一番元気なの当たり前じゃないのか？": "睡一觉就能恢复疲劳，所以早上当然会是最有精神的时候啊？", "ボクみたいに朝とか苦手な人もいるんだよ……": "也有人像我一样早上起不来啊……", "ハイプリーステス": "女祭司", "低血圧女子みたいなこと言ってますけど": "你这话听起来就像是低血压的女生会说的", "マジシャン": "魔术师", "血圧だって低いよ！いいじゃん、別に！男が低くても！": "我血压确实低啊！有什么关系嘛！男人血压低又没什么！", "そうですよね～。人それぞれの体質ですもんね～": "就是啊～每个人的身体状况都不一样嘛～", "ムーン": "月亮", "そうだよ。食だって細いのに、付いてるだけで食べさせようとする上司もいるし": "就是啊。明明食量很小，却总是想让我多吃点的上司也是", "でも敢えてなんか女子っぽくしようとしてる気も～": "不过你好像故意想让自己看起来更像女生～", "いつもの手のひら返し……とみせかけて、痛いところ突いてくる……。 確かに血圧はガチだけど、食細いのは頭のどこかで 『いっぱい食べると筋肉付きすぎて男っぽくなるの嫌だな』とか思ってる……": "她又来了，先是一副和颜悦色的样子，然后突然戳人痛处……。 我血压确实低，但食量小是因为我脑子里总想着“吃太多会长肌肉，会变得像男人一样，我不要”……", "確かにリースさん、何ならあっしより細いですからね。うらやまっす": "确实，莉丝小姐比我还要瘦。真羡慕", "ハイエロファント": "教皇", "だが縛ったときに肉が少しはみ出るくらいが卑猥だとも思うぞ": "我倒是觉得绑起来的时候肉稍微挤出来一点才更色情", "ハングドマン": "倒吊人", "なんで縛られる前提なのよ": "为什么是以被绑为前提啊", "みんな、お待たせ。おはよ～": "大家久等了。早上好～", "デビル": "恶魔", "おっ、デビル！お疲れ様だぞ！": "哦，恶魔！辛苦了！", "昨日は助かりましたよ。危うくまとめて御用でしたからね": "昨天真是多亏了你。差点就一起被逮捕了", "その代わり、もう潜入はできないけど～。 まあ毎日、決まった時間に出勤するのもいい加減きつかったし～": "作为代价，我已经不能再潜入了～。 不过每天在固定时间上班也确实有点累了～", "情報が入ってこないのは痛手だけど…… でも、大体あっちの傾向も分かって来た気がするわ": "没有情报确实很伤…… 但我觉得我们已经大致了解了对方的倾向", "ワンチャン、まだマジシャンは近づけなくもないし": "魔术师还是有机会接近的", "それは厳しいわね": "这很难啊", "あれ～？でも見張りは背後から気絶させましたよ": "嗯～？但我从背后打晕了看守啊", "見張りは私達を見てないでしょうけど、監視カメラが動いてたわ。 もちろんマスクは付けていったけど……さすがにバレるでしょう": "看守虽然没看到我们，但监控摄像头有在动。 虽然我们戴着面具……但还是暴露了", "仕方ない。背に腹は代えられないから": "没办法。为了救莉丝，只能牺牲你们了", "ボクが下手打ったせいでごめんね": "对不起，都怪我太笨了", "リースの責任ではない。なるべくしてなった事態だろう": "不是你的错。这是必然的结果", "問題は……今後っすよね": "问题是……今后该怎么办", "マジシャンたちのおかげで自由にはなったけど……脱走だからね。 ボクはきっと指名手配される。もう仕事には戻れないなぁ": "多亏魔术师他们，我们才能重获自由……但毕竟是逃出来的。 我肯定会被通缉。已经没法回去工作了", "アタシも正体を明かしてしまったからね～。人間さんの出方にもよるけど……": "我也暴露了真实身份～。虽然要看人类君怎么出招……", "デビルさんのことは、あっしも責任の一端がありますからねぇ……": "恶魔小姐的事，我也有责任……", "そう言えば、あの後どうしたんだ？私達は途中で馬車を降りたが": "说起来，那之后你们怎么了？我们中途就下了马车", "まだ無傷のメンバーもいますからね。 アルカナムのことまで知られるわけにはいきませんでしたから": "因为还有没受伤的成员。 不能让阿尔卡娜姆的事暴露", "二人で何か話したのか？": "你们两个说了什么？", "もしかして拷問を受けたのか！？ 仲間のことを白状しろ、さもなくば……と卑猥な木馬に座らされたり": "该不会是被拷问了吧！？“不把同伴的事说出来，就让你坐这个猥琐的木马”", "あの状況でアタシが拷問されるわけないでしょ。主導権はこっちだったじゃない": "那种情况下我怎么可能被拷问。主导权在我们手上", "なるほど。デビルが人間さんを拷問したんだな。 アレをロープでギリギリと縛り上げたり": "原来如此。恶魔拷问了人类君啊。 用绳子把他紧紧地绑起来", "拷問から離れなさいよ": "别扯拷问了", "当たらずとも遠からずだけど": "虽然没说中，但也不远了", "そうなの！？": "是吗！？", "アタシたちの事情は話したわ。逆位置の魔法のことも、ざっくりと": "我们把我们的事告诉了他。逆位魔法的事也大致说了", "信用できる、ってこと……？": "也就是说，他值得信任……？", "正直、これは賭けみたいなもの。半々だと思ってる。 でも理解してもらえなかったとしても、 アタシたちはもう失うものは特にないし……": "说实话，这就像一场赌博。我估计有一半的概率。 但就算他不能理解， 我们也没什么可失去的……", "ああ、みんなの名前や身元は明かしてないわよ。 あくまでも事情があるって言っただけ": "啊，我们没有透露大家的名字和身份。 只是说我们有苦衷", "聞いたところで、あの人には何もできないんだし。 パンツを見過ごすこともできないでしょ": "即使知道了，那个人也什么都做不了。 他也不能对内裤视而不见吧", "……もう、やめよう？": "……别说了？", "タワー……？": "高塔……？", "私がいけなかった": "是我不对", "そんなことないですよ～？タワー様、悪いことしてませんから～": "没有这回事哦～？高塔大人没有做错事～", "みんなは優しい。フールは、私のために白の夜明け団を始めた。 それを知って、みんなも参加した": "大家都很温柔。愚者为了我，创立了白之黎明团。 大家知道后，也参加了", "私の不幸をなんとかする、そのために……みんなを巻き込んでる": "我的不幸，为了想办法解决它……把大家卷了进来", "逆位置の魔法に魅せられたのは、みんなそれぞれの事情からよ。 タワーひとりが責任を感じる必要はないわ": "被逆位魔法所吸引，大家都有各自的原因。 高塔不需要一个人承担责任", "でも……": "但是……", "ねえねえ、聞いた？例の事件": "喂喂，听说了吗？那个事件", "客１": "客1", "ん……？": "嗯……？", "聞いた！なんか被害者はみんな元気がなくなっちゃうんだって": "听到了！据说受害者都变得无精打采了", "客２": "客2", "元気が……？": "无精打采……？"}