{"おはよう！！": "早上好！！", "フール": "愚者", "朝から元気": "一大早就這麼有精神", "タワー": "高塔", "寝たら疲れが回復するから、朝が一番元気なの当たり前じゃないのか？": "睡一覺就能恢復疲勞，所以早上當然會是最有精神的時候啊？", "ボクみたいに朝とか苦手な人もいるんだよ……": "也有人像我一樣早上起不來啊……", "ハイプリーステス": "女祭司", "低血圧女子みたいなこと言ってますけど": "你這話聽起來就像是低血壓的女生會說的", "マジシャン": "魔術師", "血圧だって低いよ！いいじゃん、別に！男が低くても！": "我血壓確實低啊！有什麼關係嘛！男人血壓低又沒什麼！", "そうですよね～。人それぞれの体質ですもんね～": "就是啊～每個人的身體狀況都不一樣嘛～", "ムーン": "月亮", "そうだよ。食だって細いのに、付いてるだけで食べさせようとする上司もいるし": "就是啊。明明食量很小，卻總是想讓我多喫點的上司也是", "でも敢えてなんか女子っぽくしようとしてる気も～": "不過你好像故意想讓自己看起來更像女生～", "いつもの手のひら返し……とみせかけて、痛いところ突いてくる……。 確かに血圧はガチだけど、食細いのは頭のどこかで 『いっぱい食べると筋肉付きすぎて男っぽくなるの嫌だな』とか思ってる……": "她又來了，先是一副和顏悅色的樣子，然後突然戳人痛處……。 我血壓確實低，但食量小是因爲我腦子裏總想着“喫太多會長肌肉，會變得像男人一樣，我不要”……", "確かにリースさん、何ならあっしより細いですからね。うらやまっす": "確實，莉絲小姐比我還要瘦。真羨慕", "ハイエロファント": "教皇", "だが縛ったときに肉が少しはみ出るくらいが卑猥だとも思うぞ": "我倒是覺得綁起來的時候肉稍微擠出來一點才更色情", "ハングドマン": "倒吊人", "なんで縛られる前提なのよ": "爲什麼是以被綁爲前提啊", "みんな、お待たせ。おはよ～": "大家久等了。早上好～", "デビル": "惡魔", "おっ、デビル！お疲れ様だぞ！": "哦，惡魔！辛苦了！", "昨日は助かりましたよ。危うくまとめて御用でしたからね": "昨天真是多虧了你。差點就一起被逮捕了", "その代わり、もう潜入はできないけど～。 まあ毎日、決まった時間に出勤するのもいい加減きつかったし～": "作爲代價，我已經不能再潛入了～。 不過每天在固定時間上班也確實有點累了～", "情報が入ってこないのは痛手だけど…… でも、大体あっちの傾向も分かって来た気がするわ": "沒有情報確實很傷…… 但我覺得我們已經大致瞭解了對方的傾向", "ワンチャン、まだマジシャンは近づけなくもないし": "魔術師還是有機會接近的", "それは厳しいわね": "這很難啊", "あれ～？でも見張りは背後から気絶させましたよ": "嗯～？但我從背後打暈了看守啊", "見張りは私達を見てないでしょうけど、監視カメラが動いてたわ。 もちろんマスクは付けていったけど……さすがにバレるでしょう": "看守雖然沒看到我們，但監控攝像頭有在動。 雖然我們戴着面具……但還是暴露了", "仕方ない。背に腹は代えられないから": "沒辦法。爲了救莉絲，只能犧牲你們了", "ボクが下手打ったせいでごめんね": "對不起，都怪我太笨了", "リースの責任ではない。なるべくしてなった事態だろう": "不是你的錯。這是必然的結果", "問題は……今後っすよね": "問題是……今後該怎麼辦", "マジシャンたちのおかげで自由にはなったけど……脱走だからね。 ボクはきっと指名手配される。もう仕事には戻れないなぁ": "多虧魔術師他們，我們才能重獲自由……但畢竟是逃出來的。 我肯定會被通緝。已經沒法回去工作了", "アタシも正体を明かしてしまったからね～。人間さんの出方にもよるけど……": "我也暴露了真實身份～。雖然要看人類君怎麼出招……", "デビルさんのことは、あっしも責任の一端がありますからねぇ……": "惡魔小姐的事，我也有責任……", "そう言えば、あの後どうしたんだ？私達は途中で馬車を降りたが": "說起來，那之後你們怎麼了？我們中途就下了馬車", "まだ無傷のメンバーもいますからね。 アルカナムのことまで知られるわけにはいきませんでしたから": "因爲還有沒受傷的成員。 不能讓阿爾卡娜姆的事暴露", "二人で何か話したのか？": "你們兩個說了什麼？", "もしかして拷問を受けたのか！？ 仲間のことを白状しろ、さもなくば……と卑猥な木馬に座らされたり": "該不會是被拷問了吧！？“不把同伴的事說出來，就讓你坐這個猥瑣的木馬”", "あの状況でアタシが拷問されるわけないでしょ。主導権はこっちだったじゃない": "那種情況下我怎麼可能被拷問。主導權在我們手上", "なるほど。デビルが人間さんを拷問したんだな。 アレをロープでギリギリと縛り上げたり": "原來如此。惡魔拷問了人類君啊。 用繩子把他緊緊地綁起來", "拷問から離れなさいよ": "別扯拷問了", "当たらずとも遠からずだけど": "雖然沒說中，但也不遠了", "そうなの！？": "是嗎！？", "アタシたちの事情は話したわ。逆位置の魔法のことも、ざっくりと": "我們把我們的事告訴了他。逆位魔法的事也大致說了", "信用できる、ってこと……？": "也就是說，他值得信任……？", "正直、これは賭けみたいなもの。半々だと思ってる。 でも理解してもらえなかったとしても、 アタシたちはもう失うものは特にないし……": "說實話，這就像一場賭博。我估計有一半的概率。 但就算他不能理解， 我們也沒什麼可失去的……", "ああ、みんなの名前や身元は明かしてないわよ。 あくまでも事情があるって言っただけ": "啊，我們沒有透露大家的名字和身份。 只是說我們有苦衷", "聞いたところで、あの人には何もできないんだし。 パンツを見過ごすこともできないでしょ": "即使知道了，那個人也什麼都做不了。 他也不能對內褲視而不見吧", "……もう、やめよう？": "……別說了？", "タワー……？": "高塔……？", "私がいけなかった": "是我不對", "そんなことないですよ～？タワー様、悪いことしてませんから～": "沒有這回事哦～？高塔大人沒有做錯事～", "みんなは優しい。フールは、私のために白の夜明け団を始めた。 それを知って、みんなも参加した": "大家都很溫柔。愚者爲了我，創立了白之黎明團。 大家知道後，也參加了", "私の不幸をなんとかする、そのために……みんなを巻き込んでる": "我的不幸，爲了想辦法解決它……把大家捲了進來", "逆位置の魔法に魅せられたのは、みんなそれぞれの事情からよ。 タワーひとりが責任を感じる必要はないわ": "被逆位魔法所吸引，大家都有各自的原因。 高塔不需要一個人承擔責任", "でも……": "但是……", "ねえねえ、聞いた？例の事件": "喂喂，聽說了嗎？那個事件", "客１": "客1", "ん……？": "嗯……？", "聞いた！なんか被害者はみんな元気がなくなっちゃうんだって": "聽到了！據說受害者都變得無精打采了", "客２": "客2", "元気が……？": "無精打采……？"}