{"チュンチュン": "啾啾", "……": "……", "人間さん": "人間君", "ふふっ……期待通りだったわ。 朝までアタシの相手をして、満足させてくれるなんて……♡": "呵呵……正如我所期待的。 你居然願意陪我到早上，讓我滿足……♡", "デビル": "惡魔", "（つい流されて……こんなことになってしまった……。 絶対これ手を出しちゃいけない状況だったよな……）": "（一不小心就……變成這樣了……。 這種情況下，我絕對不能出手啊……）", "こんな美女を一晩独占できたっていうのに、浮かない顔ね？": "明明獨佔了我這樣的美女一整晚，你卻一臉不高興？", "ベッドの上で呆然としたまま朝日を浴びている俺とは対照的に、 デビルは手早く服を着て、メイク直しも完了していた。": "與在牀上呆呆地沐浴着朝陽的我形成鮮明對比， 惡魔迅速地穿好衣服，化好了妝。", "さすがに自分の立場を振り返って、これはまずいと思ってるんだよ……": "我還是意識到自己的立場，覺得這樣很不妙……", "え～？だって、良かったでしょ？アタシ": "哎～？可是，我這樣很好吧？", "それは、まあその……。いやっ、そういう問題じゃなくて！": "這個嘛，嗯……不，不是這個問題！", "どうしてアタシが、こんなもので脅してまであなたを連れてきたと思う？": "你覺得我爲什麼要用這種東西威脅你，把你帶到這裏來？", "デビルは微笑みながら、小さなバッグから銃を取り出す―― と思いきや、出てきたのは着火用の道具だった。 彼女がカチッとスイッチを入れるが、先端からは何も出ない。": "惡魔微笑着，從小包裏拿出槍—— 我剛這麼想，她拿出的是點火工具。 她咔嚓一聲按下開關，但前端什麼也沒出來。", "エルマイト切れのライターよ。 こんなもので騙せるなんて、やっぱり人生ハッタリかましてなんぼよね": "這是沒油的打火機。 用這種東西就能騙到你，人生果然還是要靠虛張聲勢啊", "マジかよ……": "真的假的……", "アタシの身体の疼きをなんとかしたかったのは本音だけど…… 本当はちゃんと話したかったのよ。 補佐役をやっていて、あなたは話が通じる気がしてたから": "雖然我是真的想解決身體的疼痛…… 但其實我是想和你好好談談的。 因爲在輔佐你的時候，我覺得你是個能溝通的人", "どういうことだ？": "什麼意思？", "パンツはね……アタシたちに必要なものなのよ": "內褲呢……是我們必需的東西", "例えばアタシ。もう分かってはいると思うけど、性欲がすごいの。 ずっとムラムラして……何も手につかなくなっちゃう": "比如我。我想你應該已經知道了，我的性慾很強。 總是慾火焚身……什麼都做不了", "性欲が解消されないと眠れないし、強すぎて一晩中こうして楽しんじゃう。 でも、だからって睡眠を取らなくていいわけじゃない。 何より、社会で生きていけないでしょ、こんなの": "性慾不消除就睡不着，太強的話一整晚都會像這樣享受。 但是，這並不意味着可以不睡覺。 更重要的是，這樣就無法在社會上生存了", "たまのお楽しみじゃなく、さっきまでのが通常運転だっていうのか？": "也就是說，剛纔的不是偶爾的享受，而是正常運轉嗎？", "貪欲だったデビルの姿を思い返し、あれが本人の理性とは別に 本能的に発露するのだとすれば確かに厄介かもしれない、と思う。": "回想起惡魔貪婪的樣子，如果那是與本人的理性無關的本能表現，那確實很麻煩。", "でも、フ……ゼロのおかげで、この欲求を抑え込むことができたのよ。 だからエージェントとしてちゃんと仕事もできたでしょ。 じゃなきゃ潜入なんて最初から無理だし": "但是，多虧了愚者……零，我才能抑制住這種慾望。 所以我才能作爲特工好好工作。 否則，我從一開始就不能潛入", "どうして、そんなことが……": "爲什麼，這種事情……", "難しい理屈はアタシも分からない。 これはゼロの見つけた『逆位置の魔法』の効果なのよ": "複雜的理論我也不懂。 這是零發現的『逆位置魔法』的效果", "アタシは性欲を制御できる程度に抑え込めるようになったし、 言動が二転三転する子が、発言に一貫性を持てるようになったり…… 本人の悩んでることや欠点が解消されるみたい": "我能抑制住性慾，言行舉止反覆無常的人，也能讓發言保持一貫性…… 似乎能消除本人的煩惱和缺點", "逆位置の魔法……": "逆位置魔法……", "その魔法を発動するために必要なのが――": "發動那個魔法需要的是——", "パンツ、なのか": "內褲，是嗎", "アタシたちはみんな、問題を抱えてるの。 優秀に見える子も、心の内側ではいろいろな葛藤があるのよ。 それを解消してくれるのが、逆位置の魔法": "我們都有問題。 看起來很優秀的孩子，內心也有各種各樣的矛盾。 逆位置魔法能解決這些問題", "パンツはいつか返すために全て保管しているわ。 もちろん盗みは悪いことよ。 でも……アタシたちのことも少し、あなたには知っておいてもらいたかったの": "我們把內褲都保管起來，以便將來還給她們。 當然，偷竊是不對的。 但是……我希望你能稍微瞭解一下我們的情況", "お前が言ってるのは、自分の問題を解決するために 何の罪もない第三者に迷惑をかけてもいい、っていうことだぞ": "你剛纔說的，是爲了解決自己的問題， 所以給無辜的第三者添麻煩也沒關係，是這個意思嗎", "……分かってる。悪いことをしてる自覚はある。 だけど、そうしないと生きていけないの。綺麗事だけじゃ生きられないのよ": "……我知道。我知道自己在做壞事。 但是，不這樣做就活不下去。光靠漂亮話是活不下去的", "それじゃあ、これで。楽しかったわ。 今夜のことだけじゃなくて……あなたと一緒に仕事したこともね。 ま、いろいろ忘れてお楽しみだけなら、また付き合ってもいいわよ～？": "那就這樣吧。我很開心哦。 不僅是今晚的事……和你一起工作也很開心。 嗯，如果你忘了那些事，只享受快樂的話，我也可以再陪你哦～？", "え？このまま帰るのか？": "哎？你要直接回去嗎？", "だって眠いし～。ここのところの疲れが一気にきちゃったわ～": "因爲我困了～最近的疲勞一下子湧上來了～", "いやいや。一緒に朝飯食おうとか、そういう話じゃなくて。 俺は人質だったんじゃないのか？": "不不不。我不是說一起喫早飯什麼的。 我不是人質嗎？", "あなたの身体を好きにすることと、アタシたちの事情を知ってもらうこと。 どっちも目的は果たしたわ。ずっと拘束するのもめんどくさそうだし～": "我們的目的已經達成了。 一個是隨意對待你的身體，另一個是讓你知道我們的事情。一直把你關在這裏也很麻煩～", "この後どうするかは、あなた次第だし別に恨んだりしないわ。 じゃ、今度こそ。ばいば～い": "之後要怎麼辦，取決於你，我不會恨你的。 那，這次真的要走了。拜拜～", "…………": "…………", "デビルが部屋から出て行った後も、 俺はベッドに転がったまま彼女の残していった言葉を反芻する。": "惡魔離開房間後， 我躺在牀上反覆回味着她留下的那句話。", "法の下の正義に照らすなら、彼女たちには罪がある。そして、それは糺されるべきだ。": "如果用法律的正義來衡量，她們是有罪的。而且，應該受到懲罰。", "（でも……悪いと分かっていても、そうしないと生きられない……か）": "（但是……即使知道這是不對的，如果不這樣做就無法生存……嗎？）", "つい雰囲気に流されてテンションも上がってしまい、 特別捜査官などと名乗って調子に乗っていたが……俺は警察ではない。 本当の意味で、自分の立場を改めて振り返った。": "我被氣氛所感染，情緒也高漲了起來，還自以爲是地報上了特別搜查官的名號……但我並不是警察。 我重新審視了自己的立場。", "……もう少し、逆位置の魔法について知らないといけないな": "……我必須再多瞭解一些逆位的魔法纔行", "ただ……いまは、とりあえず寝たい。疲れた……。": "不過……現在，我只想睡覺。好累……。"}