{"そうそう！すごく憂鬱になって、暗くなっちゃうんだって": "是的！变得非常忧郁，阴沉", "客１": "客1", "なんでだろ？確かにキモいけど……そんなに落ち込むことかなぁ？": "为什么呢？确实很恶心……但有那么沮丧吗？", "客２": "客2", "……どうした、フール。ぼんやりして": "……怎么了，愚者。在发呆", "ハングドマン": "倒吊人", "あ、うん。 なんか、あそこの席の人が変な事件の話をしていて、ちょっと気になったんだ": "啊，嗯。 那个座位上的人在谈论奇怪的事件，我有点在意", "フール": "愚者", "じゃあ聞いてみようよ": "那就问问吧", "ハイプリーステス": "女祭司", "うお、声かけちゃうんすか。 こういうとこリースさん、本当にコミュ強の陽キャ感すごいっすね": "哦，要搭话吗？ 礼服小姐，你真的很擅长社交，感觉很阳光呢", "ハイエロファント": "教皇", "ねえねえ、いま話してた事件のこと、気になるんだけどさ。 聞かせてもらってもいーい？": "喂喂，我很好奇你们刚才说的事件。 可以告诉我吗？", "えっ……？": "哎……？", "ボクたちもさぁ、白の夜明け団にこの前パンツ盗まれちゃって。 また変な事件に遭遇したらやってらんないし": "我们之前也被白昼之光团偷了内裤。 如果再遇到奇怪的事件，就受不了了", "わー、そうなんだ。でも確かにちょっと近いかも？": "哇，是吗？但确实有点接近？", "えーそう？": "嗯，是吗？", "パンツも露出狂も、性的といえばそうじゃない？": "内裤和暴露狂，都是性方面的问题吧？", "露出狂……！？": "露出狂……！？", "マジシャン": "魔术师", "むーん……": "嗯……", "ムーン": "月亮", "え、ここでダジャレ？": "哎，这里说冷笑话？", "タワー": "高塔", "違いますよ～。本当に真剣に悩んでるんです～": "不是啦～。我是真的在烦恼～", "さっきカフェで聞いた話を整理すると、こうだな。 最近、この近隣で露出狂が出没している": "把刚才在咖啡厅听到的话整理一下，就是这样的。 最近，这附近有暴露狂出没", "それに遭遇して、その……裸を見てしまった被害者は、 何故か気分が陰鬱になってしまい、覇気もなくなると": "遇到他，那个……看到裸体的受害者， 会莫名其妙地变得阴郁，失去霸气", "場合によっては、自暴自棄になって酒に溺れたり、 引きこもったりする人もいるらしいね": "根据情况，似乎有人自暴自弃地酗酒， 也有人闭门不出", "感じ方は人それぞれだけど……実際に襲われたわけでもなく、 ただ裸を見せられただけで、そんなことになるのか、ってことよね": "感受因人而异……但并不是实际被袭击， 只是看到裸体，就会变成这样吗？", "中にはそういう人もいるでしょうけど、 ほとんどの被害者はそうやってふさぎ込んだりしてしまうとか": "虽然其中也有这样的人， 但大多数受害者都会像这样闷闷不乐", "あたしたちなんか、この前人間さんの裸をしっかり見たけどみんな元気だしな": "我们之前可是好好地看了人类君的裸体，现在都还活蹦乱跳的", "あれは、あっちがトラウマになってそうですけどね": "那个，感觉是对方受到了心灵创伤", "そして問題は……": "然后问题是……", "逆位置の魔法……": "逆位的魔法……", "犯人がその言葉を口走ったということでしたね": "犯人说出了这个词", "正直、あっしらは逆位置の魔法が何なのか、 本質的には理解してないんで実はヤバいものなのかもしれませんよね": "说实话，我们并没有真正理解逆位的魔法是什么， 所以它可能实际上是一个非常危险的东西", "そうなんだよな。あたしが偶然、なんかうまいことやっただけで、 何でみんながうまくいくのかも、よくわかってないし": "是啊。我只是偶然地，做了些不错的事情， 我也不太清楚为什么大家都能顺利地进行", "……検証が必要かもしれないね": "……可能需要验证一下", "だが、私達には差し迫った問題が別にある": "但是，我们还有其他迫在眉睫的问题", "なによ～？追手のことなら一旦忘れていいんじゃない～？": "什么～？如果是指追捕者的话，暂时忘记他们不就好了吗～？", "デビル": "恶魔", "違う。今日は平日だということだ。間もなく朝８時を迎える": "不是。今天是工作日。很快就要到早上8点了", "ほえぇ……": "哎……", "ホメーロス": "荷梅洛斯", "学長自ら熱心に研究とはすばらしいですな。 実務よりも学びを優先させる、学生にも見習わせなければ": "校长亲自热衷于研究真是太棒了。比起实际工作，更优先于学习，学生也应该向你学习", "副学長": "副校长", "あっ、副学長……ご、ごめんなさい……。ちゃんと私の仕事はしますから……": "啊，副校长……对，对不起……我会好好完成我的工作的……", "いえいえ、いいのですよ。副学長たる私がいるのですから。 学長の仕事は私が代わっておきましょう。ほっほっほ": "不不，没关系的。有我这个副校长在。 校长的工作就由我来代劳吧。嚯嚯嚯", "あ、あの……": "那，那个……", "？？？": "？？？", "ほええええぇぇぇっ！？": "哇啊啊啊啊啊啊啊啊！？", "ご、ごめんなさい……驚かせて……。リュラです……": "对，对不起……吓到你了……。我是里拉……", "リュラ": "里拉", "び、びっくりしました。リュラさんでしたか。 でも、本体の竪琴は部屋に置いてきたはずなのに、どうしてここに？": "我，我吓了一跳。原来是里拉小姐啊。 但是，你的竖琴本体应该放在房间里了，为什么会在这里？", "精霊の行動範囲内ですよ……。 お部屋から図書館くらいまでは、本体が動いてなくても来れますから……": "这是在精灵的行动范围内……。 从房间到图书馆，就算本体不动也能过来……", "そ、それより……あの……": "话，话说回来……那个……", "あっ……そ、そうですよね……。 最近、ちっともあなたの本体を演奏していませんでしたね……。 ご、ごめんなさい……忙しくて……": "啊……是，是啊……。 最近，我完全没有演奏你的本体呢……。 对，对不起……太忙了……", "あっ、ち、違うんです……ごめんなさい、誤解させて……。別件で……": "啊，不，不是的……对不起，让你误会了……。是别的事情……", "そ、そうでしたか……ごめんなさい……": "是，是这样吗……对不起……", "ごめんなさい……": "对不起……", "はっ……いけない、また私達こんな感じになってしまってますね……": "哈……不行，我们又变成这种感觉了……", "そうでした……": "是啊……", "さ、さっきの副学長さん、イヤミじゃなかったですか……？": "刚，刚才的副校长，是不是在挖苦我……？", "でもお仕事で迷惑をかけてしまってるかもしれないので……": "但是，我可能在工作上给你添麻烦了……", "そうですよね、ごめんなさい……出過ぎたことを言って……": "是啊，对不起……我说了多余的话……", "いえ……リュラはフォローしてくれたんですよね。ごめんなさい……": "不……里拉是在帮我圆场吧。对不起……", "はっ……いけない、また話が進んでいません……": "哈……不行，话题又没进展了……", "似た者どうしなので、ついつい……こうなってしまいますね……": "因为我们很像，所以不知不觉……就会变成这样呢……", "実はあの、最近噂になってることで気になることが……": "其实，最近有个传闻让我很在意……", "なんでしょう？": "是什么呢？", "ろ、露出狂の話で……": "是，是暴露狂的事……", "人間さんのことをそんなふうに言ってはいけませんよ……！": "不可以这样称呼人类君哦……！", "ち、違います。キャンパスの近くで露出狂が増えているそうで……": "不，不是的。听说校园附近暴露狂变多了……"}