{"そうそう！すごく憂鬱になって、暗くなっちゃうんだって": "是的！變得非常憂鬱，陰沉", "客１": "客1", "なんでだろ？確かにキモいけど……そんなに落ち込むことかなぁ？": "爲什麼呢？確實很噁心……但有那麼沮喪嗎？", "客２": "客2", "……どうした、フール。ぼんやりして": "……怎麼了，愚者。在發呆", "ハングドマン": "倒吊人", "あ、うん。 なんか、あそこの席の人が変な事件の話をしていて、ちょっと気になったんだ": "啊，嗯。 那個座位上的人在談論奇怪的事件，我有點在意", "フール": "愚者", "じゃあ聞いてみようよ": "那就問問吧", "ハイプリーステス": "女祭司", "うお、声かけちゃうんすか。 こういうとこリースさん、本当にコミュ強の陽キャ感すごいっすね": "哦，要搭話嗎？ 禮服小姐，你真的很擅長社交，感覺很陽光呢", "ハイエロファント": "教皇", "ねえねえ、いま話してた事件のこと、気になるんだけどさ。 聞かせてもらってもいーい？": "喂喂，我很好奇你們剛纔說的事件。 可以告訴我嗎？", "えっ……？": "哎……？", "ボクたちもさぁ、白の夜明け団にこの前パンツ盗まれちゃって。 また変な事件に遭遇したらやってらんないし": "我們之前也被白晝之光團偷了內褲。 如果再遇到奇怪的事件，就受不了了", "わー、そうなんだ。でも確かにちょっと近いかも？": "哇，是嗎？但確實有點接近？", "えーそう？": "嗯，是嗎？", "パンツも露出狂も、性的といえばそうじゃない？": "內褲和暴露狂，都是性方面的問題吧？", "露出狂……！？": "露出狂……！？", "マジシャン": "魔術師", "むーん……": "嗯……", "ムーン": "月亮", "え、ここでダジャレ？": "哎，這裏說冷笑話？", "タワー": "高塔", "違いますよ～。本当に真剣に悩んでるんです～": "不是啦～。我是真的在煩惱～", "さっきカフェで聞いた話を整理すると、こうだな。 最近、この近隣で露出狂が出没している": "把剛纔在咖啡廳聽到的話整理一下，就是這樣的。 最近，這附近有暴露狂出沒", "それに遭遇して、その……裸を見てしまった被害者は、 何故か気分が陰鬱になってしまい、覇気もなくなると": "遇到他，那個……看到裸體的受害者， 會莫名其妙地變得陰鬱，失去霸氣", "場合によっては、自暴自棄になって酒に溺れたり、 引きこもったりする人もいるらしいね": "根據情況，似乎有人自暴自棄地酗酒， 也有人閉門不出", "感じ方は人それぞれだけど……実際に襲われたわけでもなく、 ただ裸を見せられただけで、そんなことになるのか、ってことよね": "感受因人而異……但並不是實際被襲擊， 只是看到裸體，就會變成這樣嗎？", "中にはそういう人もいるでしょうけど、 ほとんどの被害者はそうやってふさぎ込んだりしてしまうとか": "雖然其中也有這樣的人， 但大多數受害者都會像這樣悶悶不樂", "あたしたちなんか、この前人間さんの裸をしっかり見たけどみんな元気だしな": "我們之前可是好好地看了人類君的裸體，現在都還活蹦亂跳的", "あれは、あっちがトラウマになってそうですけどね": "那個，感覺是對方受到了心靈創傷", "そして問題は……": "然後問題是……", "逆位置の魔法……": "逆位的魔法……", "犯人がその言葉を口走ったということでしたね": "犯人說出了這個詞", "正直、あっしらは逆位置の魔法が何なのか、 本質的には理解してないんで実はヤバいものなのかもしれませんよね": "說實話，我們並沒有真正理解逆位的魔法是什麼， 所以它可能實際上是一個非常危險的東西", "そうなんだよな。あたしが偶然、なんかうまいことやっただけで、 何でみんながうまくいくのかも、よくわかってないし": "是啊。我只是偶然地，做了些不錯的事情， 我也不太清楚爲什麼大家都能順利地進行", "……検証が必要かもしれないね": "……可能需要驗證一下", "だが、私達には差し迫った問題が別にある": "但是，我們還有其他迫在眉睫的問題", "なによ～？追手のことなら一旦忘れていいんじゃない～？": "什麼～？如果是指追捕者的話，暫時忘記他們不就好了嗎～？", "デビル": "惡魔", "違う。今日は平日だということだ。間もなく朝８時を迎える": "不是。今天是工作日。很快就要到早上8點了", "ほえぇ……": "哎……", "ホメーロス": "荷梅洛斯", "学長自ら熱心に研究とはすばらしいですな。 実務よりも学びを優先させる、学生にも見習わせなければ": "校長親自熱衷於研究真是太棒了。比起實際工作，更優先於學習，學生也應該向你學習", "副学長": "副校長", "あっ、副学長……ご、ごめんなさい……。ちゃんと私の仕事はしますから……": "啊，副校長……對，對不起……我會好好完成我的工作的……", "いえいえ、いいのですよ。副学長たる私がいるのですから。 学長の仕事は私が代わっておきましょう。ほっほっほ": "不不，沒關係的。有我這個副校長在。 校長的工作就由我來代勞吧。嚯嚯嚯", "あ、あの……": "那，那個……", "？？？": "？？？", "ほええええぇぇぇっ！？": "哇啊啊啊啊啊啊啊啊！？", "ご、ごめんなさい……驚かせて……。リュラです……": "對，對不起……嚇到你了……。我是里拉……", "リュラ": "里拉", "び、びっくりしました。リュラさんでしたか。 でも、本体の竪琴は部屋に置いてきたはずなのに、どうしてここに？": "我，我嚇了一跳。原來是里拉小姐啊。 但是，你的豎琴本體應該放在房間裏了，爲什麼會在這裏？", "精霊の行動範囲内ですよ……。 お部屋から図書館くらいまでは、本体が動いてなくても来れますから……": "這是在精靈的行動範圍內……。 從房間到圖書館，就算本體不動也能過來……", "そ、それより……あの……": "話，話說回來……那個……", "あっ……そ、そうですよね……。 最近、ちっともあなたの本体を演奏していませんでしたね……。 ご、ごめんなさい……忙しくて……": "啊……是，是啊……。 最近，我完全沒有演奏你的本體呢……。 對，對不起……太忙了……", "あっ、ち、違うんです……ごめんなさい、誤解させて……。別件で……": "啊，不，不是的……對不起，讓你誤會了……。是別的事情……", "そ、そうでしたか……ごめんなさい……": "是，是這樣嗎……對不起……", "ごめんなさい……": "對不起……", "はっ……いけない、また私達こんな感じになってしまってますね……": "哈……不行，我們又變成這種感覺了……", "そうでした……": "是啊……", "さ、さっきの副学長さん、イヤミじゃなかったですか……？": "剛，剛纔的副校長，是不是在挖苦我……？", "でもお仕事で迷惑をかけてしまってるかもしれないので……": "但是，我可能在工作上給你添麻煩了……", "そうですよね、ごめんなさい……出過ぎたことを言って……": "是啊，對不起……我說了多餘的話……", "いえ……リュラはフォローしてくれたんですよね。ごめんなさい……": "不……里拉是在幫我圓場吧。對不起……", "はっ……いけない、また話が進んでいません……": "哈……不行，話題又沒進展了……", "似た者どうしなので、ついつい……こうなってしまいますね……": "因爲我們很像，所以不知不覺……就會變成這樣呢……", "実はあの、最近噂になってることで気になることが……": "其實，最近有個傳聞讓我很在意……", "なんでしょう？": "是什麼呢？", "ろ、露出狂の話で……": "是，是暴露狂的事……", "人間さんのことをそんなふうに言ってはいけませんよ……！": "不可以這樣稱呼人類君哦……！", "ち、違います。キャンパスの近くで露出狂が増えているそうで……": "不，不是的。聽說校園附近暴露狂變多了……"}