{"えへへ……ど、どうかな？和菓子屋の娘だったわりに、 こういう服装とかってあまり慣れてなかったりするんだけど……": "嘿嘿嘿……怎，怎麼樣？雖然我是和式點心店的女兒， 但其實不太習慣這種服裝……", "雨依": "雨依", "いや、すごくいい……。慣れてないといいつつ、ちゃんと着こなしてる感じがするぞ": "不，非常棒……雖然你說不習慣，但感覺你穿得挺好的", "人間さん": "人間君", "ちょっとこう、下はヒラヒラしたのがかわいいかなー、なんて": "就是，下面輕飄飄的很可愛吧", "ちょっとこう、なんだ、大正ロマンみを感じる": "就是，怎麼說呢，有種大正浪漫的感覺", "人間さんって大正時代の人間界から来たの？": "人間君是從大正時代的人間界來的嗎？", "例えだ例え": "比喻啦比喻", "お手伝いしたけど、雨依はなんか着付けとかも知ってたよ～": "我幫了忙，但雨依好像知道怎麼穿哦～", "ヒヨリ": "日和", "うちも見てー！えろかわいくない？": "我也想看！色氣可愛吧？", "エロース": "厄洛斯", "なんて適切な形容詞なんだ。確かにエロいし、かわいい": "多麼合適的形容詞啊。確實色氣，又可愛", "脚めっちゃきれい……うらやましい……": "腿好漂亮……好羨慕……", "やっぱうちは露出してなんぼかなって": "果然我還是要露一點出來", "美女の美脚なんて、なんぼあってもいいですからね": "美女的美腿，不管多少都看不夠啊", "わたしはこんな感じ～": "我是這種感覺～", "レオナ": "雷歐娜", "おお、谷間！……に目が行きがちだが、落ち着いた色気というか、 何より普段のカジュアルさとのギャップがエグいな": "哦哦，乳溝！……雖然目光很容易被吸引過去，但該說是沉穩的色氣嗎，最重要的是和平時的休閒感的反差好大啊", "たまにはこういう格好もしておかないとね。 人間さんくんの目を覚ましてあげなきゃ": "偶爾也要打扮成這樣嘛。得讓人間君清醒過來纔行", "あれ？雨依っちとちょっとシルエット似てる？": "咦？和雨依親有點像？", "ん、ちょっとだけ意識したかも。並んで歩くことも多いかと思って": "嗯，可能稍微注意了一下。因爲經常並肩走在一起", "姉妹コーデ、ってほどじゃないけどね": "雖然不到姐妹裝的程度", "ところで、その巨大な筆は……？": "話說，那支巨大的筆是……？", "ヤマトの風習にあるって聞いたから。 こういう筆で真っ黒な絵の具を使って、謎の記号を描くんでしょ？": "我聽說大和的風俗裏有這種東西。 用這種筆和黑色的顏料，畫出神祕的記號對吧？", "ヤマトの民としていろいろツッコミたいけど、間違ってるとまでは言えないわね……": "作爲大和的人民，雖然有很多想吐槽的地方，但也不能說完全不對……", "ツキ": "月", "そして！ドロシーの登場！": "然後！桃樂絲登場！", "どう？やっぱり私と言えば青かなって思って": "怎麼樣？果然說到我就是藍色呢", "ドロシー": "桃樂絲", "おおお！？うん、いや、すごく綺麗な青だし、ドロシーに似合ってるけど、 なんだそのけしからん胸元は。もっとやれ": "哦哦哦！？嗯，不，非常漂亮的藍色，和桃樂絲很配， 但那下流的胸口是怎麼回事。再多露一點", "私くらい顔が広いとヤマト出身の子もたくさん友達にいるから。 いろいろ聞いたら、こういう感じで太鼓を叩くんでしょ？": "我的人脈很廣，也有很多大和出身的朋友。 聽他們說了各種各樣的事情，是這樣敲太鼓的吧？", "ヤマトの太鼓を思いっきり叩きたいと思って！": "我想盡情地敲大和的太鼓！", "ドロシーはどこまでいっても健康的なんだよな。エロいのに、健康。思考も健康": "桃樂絲不管到哪裏都很健康呢。明明很色情，卻很健康。思考也很健康", "ちなみに太鼓は、力任せに叩くんじゃなくて 手首のグリップを効かせて叩くものだからね～": "順便一提，太鼓不是用蠻力敲的 而是要用手腕的力量敲哦～", "へぇ、勉強になるわ": "哦，學到了", "ちゃんと言っとかないとドロっち、叩き壊しそうだもんね": "不好好說清楚的話，桃樂絲醬可能會敲壞太鼓呢", "太鼓ってあれ、かなり高価なものだし……": "太鼓可是很貴的……", "人間さんも、その……袴姿、似合ってるわよ": "人間君也是，那個……和服很適合你哦", "俺の服装にもちゃんとコメントしてくれた……！": "還好好地評價了我的服裝……！", "（やった、ポイント上がった？）": "（太好了，好感度上升了嗎？）", "うん、すごく天保っぽい": "嗯，非常有天保的感覺", "それは反応に困るな": "這個反應我有點不知道怎麼回答", "さて、それじゃあ時間もないし神社に向かいましょ！": "那麼，時間也不多了，我們去神社吧！"}