{"俺は一通り、ホメーロスから報告を聞いた。 この近隣で、露出狂事件が頻発しているというのだ。": "我從荷梅洛斯那裏聽到了大致的報告。 這個地區附近，暴露狂事件頻發。", "そこで気になる証言が得られたそうです": "我們得到了一些令人在意的證詞", "ホメーロス": "荷梅洛斯", "？？？": "？？？", "人間さん": "人類君", "犯人が『逆位置の魔法』という言葉を口走ったとか": "犯人說出了“逆位魔法”這個詞", "『逆位置の魔法』……それって": "“逆位魔法”……那是", "正確には『逆位置の魔法ってやつがあるから、 こいつらは俺達のことを後からうだうだ証言したりしないんだぜ』です": "正確來說是“因爲有逆位魔法， 所以這些傢伙不會在事後囉囉嗦嗦地作證”。", "字面だけを見ると、口封じのようにも見えますね": "只看字面意思的話，就像是封口一樣呢", "リュラ": "里拉", "実際、被害者の方は完全にふさぎ込んでしまい家からも出ず、 当然ながら捜査当局の取り調べにもなかなか応じてくれない……": "實際上，受害者完全閉門不出， 當然，也不太願意接受調查當局的調查……", "妙だな": "奇怪啊", "ええ。白の夜明け団も同じフレーズを使っていますが、 被害者が直接、そんな状態になってしまうことはありません": "是的。白夜黎明團也使用了同樣的詞彙， 但受害者並沒有直接變成那種狀態", "直接？": "直接？", "間接的には多少の事例がありますから": "間接的話多少有一些案例", "そうなんですか……？": "是這樣嗎……？", "下着が押しとどめていた尿漏れがズボンに浸食した結果、 パートナーにドン引きされ、自暴自棄になった男性ですとか": "有個男人因爲內褲擋不住尿液，褲子被浸溼，結果被女朋友嫌棄，最後自暴自棄變成了暴露狂", "気の毒に……": "真可憐……", "愛なんてもろいものですね": "愛真是脆弱啊", "最初は同じ『逆位置の魔法』に関連すると知って、 ついに白の夜明け団が露出狂になったものと思いました。 しかし、このことから――": "最初知道兩者都和“逆位魔法”有關的時候， 我還以爲是白夜黎明團的成員變成了暴露狂。 但是，從這件事來看——", "別口の犯行、か": "是別的犯人乾的嗎", "……逆位置の魔法とは、何なのか。それを知る必要があるな……": "……必須得知道“逆位魔法”到底是什麼了……", "わたしもそう考えて…… じ、実は、詳しい人にも声をかけて調べているところなんですが……": "我也是這麼想的……其，其實，我已經聯繫了熟悉這方面的人，正在調查……", "おお、さすが仕事が早いな": "哦，辦事真快啊", "逆位置の魔法と思しき魔法について書かれた魔導書は、特定できています。 希少なもので、オトギノクニに数冊しかありません": "我已經找到了一本魔導書，上面記載着疑似“逆位魔法”的魔法。 那是本稀有書籍，童話之國裏只有幾本", "そのうちの一冊が、紛失し行方が分からなくなっていました": "其中的一本已經丟失，下落不明", "紛失……！？まさか犯人グループが盗んだのか……？": "丟失……！？難道是被犯人集團偷走了嗎……？", "そして……その行方の分からない一冊は、フローレ・アカデミー、 それもボッチャーテ・キャンパスの蔵書なのです": "而且……那本下落不明的書，是弗羅雷學院， 也是波查特校區的藏書", "……っ！そ、それって": "……！那，那", "犯人は、アカデミー関係者の可能性が高くなりました": "犯人是學院相關人士的可能性就變高了", "（じゃあ、白の夜明け団もアカデミー関係者なのか……？）": "（那麼，白夜黎明團也是學院相關人士嗎……？）", "わたしとしては、この事実を公表して……学生にも名乗り出てもらい、 そしてわたしが責任を取って辞任する……と考えています": "我個人認爲，應該公開這個事實……讓學生們也站出來， 然後我負起責任辭職……", "えっ！？い、いや、ちょっと待て。 まだ学生の犯行と決まったわけじゃないんだから、早まるな": "哎！？不，不，等一下。 還沒確定是學生犯的案，別急", "で、でもっ、でもでもっ……蔵書が紛失したのは事実ですし、 それが世に出て犯行に使われているなら、それだけでも責任問題というか……！": "但，但是，但是但是……藏書丟失是事實， 如果被用於犯罪，那也是我的責任……！", "その場合、アカデミーは被害者だろ！": "那種情況下，學院是受害者吧！", "（責任感が強すぎるのか、自責思考が強すぎるのか…… それともやんわり学長をやめたいのか、どれなんだろう……）": "（是責任感太強，還是自責心太強…… 還是說想委婉地辭去校長一職，到底是哪個呢……）", "メーちゃん、落ち着いてくださいっ……。 とりあえず最後に借りた学生さんと、この後会うんですよね？": "小梅，冷靜點……。 總之，你等會兒要和最後借書的學生見面吧？", "あぅ……そうですね……。そろそろ行かなくては……": "啊……是啊……差不多該走了……", "よければ、それに俺も同席させてもらえないか？": "方便的話，能讓我也同席嗎？", "白の夜明け団の処遇についてはまだ答えが出ていない。 だが、この露出狂事件の調査も自分の仕事の一環と言えるだろうし、 もしかすると悩みの解決に繋がるかも――": "關於白夜黎明團的處置，我還沒有得出答案。 但是，調查這個暴露狂事件也可以算是我工作的一部分， 說不定能解決我的煩惱——", "何故かそんな予感も抱きながら、俺はホメーロスに同行を申し出たのだった。": "不知爲何我有這種預感，於是向荷梅洛斯提出同行。", "がくがくぶるぶるがくがくぶるぶる": "顫抖顫抖顫抖顫抖", "学生": "學生", "だ、大丈夫か……？": "你，你沒事吧……？", "くだんの学生と会うというので、アカデミーの中庭で落ち合った。 ホメーロスいわく、どうも緊張している様子だったので、 学長室に呼び出さない方がいいという判断だったのだが。": "因爲要和那個學生見面，我們約在學院的中庭碰頭。 按荷梅洛斯的說法，對方似乎很緊張， 所以她判斷不要把對方叫到校長室比較好。", "あ、あの、リラックスしてくださいね……？": "那，那個，請你放鬆一點……？", "（これ緊張ってレベルじゃないだろ……）": "（這已經不是緊張的級別了吧……）", "３対１という構図はどうか、という判断でリュラには帰ってもらったのだが…… 結果的に良い判断だっただろう。": "雖然我判斷3對1的構圖不太好，所以讓裏拉回去了…… 但就結果而言，這是個正確的判斷。", "ぼくは退学ですか": "我要被退學了嗎", "ほえええぇぇぇっ！？そ、そんなことしませんよ": "哎哎哎哎哎哎哎！？ 我，我們不會做那種事的", "はっ……！あなた見たことあると思ったら特別捜査官の……そ、そうですか。 退学じゃなくて死刑ですか": "哈……！ 我就想說好像見過你，原來是特別搜查官…… 原，原來如此。 不是退學而是死刑嗎", "いやいやいや": "不不不", "（俺にも責任の一端があったか……）": "（我也有責任嗎……）", "わ、わたしたちは……ただ、あの魔導書の行方を知りたいと思って その、な、失くした経緯を聞きたいだけなんです": "我，我們……只是想知道那本魔導書的去向而已，那個，只，只是想問問你弄丟它的經過", "むしろ学長権限で、一切のペナルティを課さないことを約束しますっ": "我反而要用校長的權限，保證不會對你做出任何懲罰", "そ、そうなんですか……？ いえ実は、装丁がカッコいいな、くらいのノリで借りたんですけど": "是，是這樣嗎……？ 不，其實我只是覺得裝訂很帥，就借來看了", "その夜、サークル飲みで泥酔しちゃって…… 気が付いたら魔導書どころか、荷物全部なくしちゃってて……": "那天晚上，我在社團聚餐上喝得爛醉…… 回過神來，別說魔導書了，連行李都全沒了……", "ほえぇ……それは飲みすぎですよぉ……": "哎哎……那也喝得太多了吧……"}