{"えへへ……ど、どうかな？和菓子屋の娘だったわりに、 こういう服装とかってあまり慣れてなかったりするんだけど……": "嘿嘿嘿……怎，怎么样？虽然我是和式点心店的女儿， 但其实不太习惯这种服装……", "雨依": "雨依", "いや、すごくいい……。慣れてないといいつつ、ちゃんと着こなしてる感じがするぞ": "不，非常棒……虽然你说不习惯，但感觉你穿得挺好的", "人間さん": "人間君", "ちょっとこう、下はヒラヒラしたのがかわいいかなー、なんて": "就是，下面轻飘飘的很可爱吧", "ちょっとこう、なんだ、大正ロマンみを感じる": "就是，怎么说呢，有种大正浪漫的感觉", "人間さんって大正時代の人間界から来たの？": "人間君是从大正时代的人间界来的吗？", "例えだ例え": "比喻啦比喻", "お手伝いしたけど、雨依はなんか着付けとかも知ってたよ～": "我帮了忙，但雨依好像知道怎么穿哦～", "ヒヨリ": "日和", "うちも見てー！えろかわいくない？": "我也想看！色气可爱吧？", "エロース": "厄洛斯", "なんて適切な形容詞なんだ。確かにエロいし、かわいい": "多么合适的形容词啊。确实色气，又可爱", "脚めっちゃきれい……うらやましい……": "腿好漂亮……好羡慕……", "やっぱうちは露出してなんぼかなって": "果然我还是要露一点出来", "美女の美脚なんて、なんぼあってもいいですからね": "美女的美腿，不管多少都看不够啊", "わたしはこんな感じ～": "我是这种感觉～", "レオナ": "雷欧娜", "おお、谷間！……に目が行きがちだが、落ち着いた色気というか、 何より普段のカジュアルさとのギャップがエグいな": "哦哦，乳沟！……虽然目光很容易被吸引过去，但该说是沉稳的色气吗，最重要的是和平时的休闲感的反差好大啊", "たまにはこういう格好もしておかないとね。 人間さんくんの目を覚ましてあげなきゃ": "偶尔也要打扮成这样嘛。得让人間君清醒过来才行", "あれ？雨依っちとちょっとシルエット似てる？": "咦？和雨依亲有点像？", "ん、ちょっとだけ意識したかも。並んで歩くことも多いかと思って": "嗯，可能稍微注意了一下。因为经常并肩走在一起", "姉妹コーデ、ってほどじゃないけどね": "虽然不到姐妹装的程度", "ところで、その巨大な筆は……？": "话说，那支巨大的笔是……？", "ヤマトの風習にあるって聞いたから。 こういう筆で真っ黒な絵の具を使って、謎の記号を描くんでしょ？": "我听说大和的风俗里有这种东西。 用这种笔和黑色的颜料，画出神秘的记号对吧？", "ヤマトの民としていろいろツッコミたいけど、間違ってるとまでは言えないわね……": "作为大和的人民，虽然有很多想吐槽的地方，但也不能说完全不对……", "ツキ": "月", "そして！ドロシーの登場！": "然后！桃乐丝登场！", "どう？やっぱり私と言えば青かなって思って": "怎么样？果然说到我就是蓝色呢", "ドロシー": "桃樂絲", "おおお！？うん、いや、すごく綺麗な青だし、ドロシーに似合ってるけど、 なんだそのけしからん胸元は。もっとやれ": "哦哦哦！？嗯，不，非常漂亮的蓝色，和桃乐丝很配， 但那下流的胸口是怎么回事。再多露一点", "私くらい顔が広いとヤマト出身の子もたくさん友達にいるから。 いろいろ聞いたら、こういう感じで太鼓を叩くんでしょ？": "我的人脉很广，也有很多大和出身的朋友。 听他们说了各种各样的事情，是这样敲太鼓的吧？", "ヤマトの太鼓を思いっきり叩きたいと思って！": "我想尽情地敲大和的太鼓！", "ドロシーはどこまでいっても健康的なんだよな。エロいのに、健康。思考も健康": "桃乐丝不管到哪里都很健康呢。明明很色情，却很健康。思考也很健康", "ちなみに太鼓は、力任せに叩くんじゃなくて 手首のグリップを効かせて叩くものだからね～": "顺便一提，太鼓不是用蛮力敲的 而是要用手腕的力量敲哦～", "へぇ、勉強になるわ": "哦，学到了", "ちゃんと言っとかないとドロっち、叩き壊しそうだもんね": "不好好说清楚的话，桃乐丝酱可能会敲坏太鼓呢", "太鼓ってあれ、かなり高価なものだし……": "太鼓可是很贵的……", "人間さんも、その……袴姿、似合ってるわよ": "人間君也是，那个……和服很适合你哦", "俺の服装にもちゃんとコメントしてくれた……！": "还好好地评价了我的服装……！", "（やった、ポイント上がった？）": "（太好了，好感度上升了吗？）", "うん、すごく天保っぽい": "嗯，非常有天保的感觉", "それは反応に困るな": "这个反应我有点不知道怎么回答", "さて、それじゃあ時間もないし神社に向かいましょ！": "那么，时间也不多了，我们去神社吧！"}