{"みんな仕事か……やっぱり社会人は大変だな": "大家都要工作啊……社会人士果然很辛苦啊", "フール": "愚者", "フールがまともなこと言ってる": "愚者居然说了正经话", "タワー": "高塔", "リスっちは大丈夫かしら。職場は割れてない、なんて言って堂々としてたけど": "不知道莉丝要不要紧。虽然她堂堂正正地说过，自己在职场上没有暴露身份", "デビル": "恶魔", "当初はこんな大ごとになるはずなかったんですけどね～": "最初应该不会闹得这么大才对啊～", "ムーン": "月亮", "あたしの責任だな": "是我的责任啊", "あたしがみんなを巻き込んだ。 ちゃんと社会人として普通に仕事もして頑張ってたのに……": "我把大家都卷进来了。明明大家作为社会人士，有好好地在工作……", "それは違うと思いますよ～": "我觉得不是这样的哦～", "ん……？": "嗯……？", "いえ、巻き込んだのは事実ですし～。 これまでの皆様の生活が崩れそうなのも事実ですけど～": "不，把大家卷进来是事实～。大家的生活都快要崩坏了也是事实～", "うぐ……相変わらずだなムーンは……": "呜……月亮还是老样子啊……", "でも、皆さま息苦しかったみたいですから～。 そこから解放したのは、まぎれもなくフール様ですし、 たぶんそれは幸せにしたってことじゃないかな～って": "但是，大家好像都很痛苦～。把大家从痛苦中解放出来的，毫无疑问是愚者大人， 我觉得这大概就是幸福吧～", "……！": "……！", "アタシもムーンちゃんに賛成。 実際、アタシもムーンちゃんも自分の特性に困ってたし。 逆位置の魔法で解消されて、救われた部分はあるわ": "我也赞成小月。 实际上，我和小月都对自己的特性感到困扰。 逆位的魔法消除了我们的烦恼，拯救了我们", "潜入なんてすることになっても？": "即使要潜入？", "自信にはなったわよ。だって、逆位置の魔法さえ使えば、 アタシって公務員としても働けるって証明できたんだから": "我已经自信起来了。因为，只要使用逆位魔法， 我就能证明自己也能作为公务员工作", "そっか……": "是吗……", "まあ、だいぶ周りに助けてもらったとは思うけどね～": "不过，我觉得自己还是受到了周围很多人的帮助～", "だから、そんなに気に病まなくていいと思うんですよ～。フール様らしくないですし": "所以，我觉得你不用那么烦恼～。这不像愚者大人", "ん……そうだな！あたしはすごいからな！みんなのことも救っちゃうんだよな！": "嗯……是啊！我很厉害！我也会拯救大家的！", "反省はした方がいいですけどね～": "不过还是反省一下比较好～", "どっちなの": "到底是哪个啊", "課長、明日の資料を先ほどお送りしておきましたので": "课长，我刚才把明天的资料发给你了", "ハイプリーステス": "女祭司", "明日さ、会議後の会食も参加してくれる？君がいると華やぐからね。 付いてるかどうかは相手には分からないし": "明天，会议后的聚餐你能参加吗？有你在的话会很热闹。 他们也不知道你有没有跟来", "課長": "课长", "（……は？）": "（……哈？）", "（いや、でも……ボクがいると華やかになるとは思ってるんだ。 別に性接待しろって言われてるわけじゃないし……）": "（不，但是……他们觉得有我在会很热闹。 他们也没有叫我去做性接待……）", "分かりました。終馬車では帰りますよ": "我知道了。我会坐末班车回去的", "ピッキング作業、終わりました": "拾取工作结束了", "マジシャン": "魔术师", "おう、早くなったな": "嗯，你变快了啊", "先輩": "前辈", "氷属性関連の在庫が薄くなっているようです。 製造部門に連絡を入れたほうがいいかもしれません": "水属性相关的库存似乎变少了。 可能最好联系一下制造部门", "ん、そういうところに気が付くようになったか。じゃあお前から連絡しておいてくれ": "嗯，你已经能注意到这种细节了啊。那你就去联系一下吧", "どれくらいの量を入庫させますか？": "要进多少货呢？", "任せる。なんとなく肌感で分かってるだろ？": "交给你了。你大概能凭感觉知道吧？", "あ……はい、そうですね。ではやっておきます": "啊……好的，是的。那我去联系一下", "（確かに……単純作業の繰り返しだと思っていたけど、 在庫状況にも気がつくし、適正在庫もおおよそ見当がつく……）": "（确实……我本以为只是在重复着单调的工作， 但我也能注意到库存情况，也能大致知道合适的库存量……）", "ふざけないでよ、聞いてないわよ！": "别开玩笑了，我可没听说过啊！", "モンスターカスタマー": "恶质客户", "申し訳ございませぇん……！": "非常抱歉……！", "ハングドマン": "倒吊人", "もう訴えてやるんだから！こんな怪しい情報商材なんて！": "我要告你们！这种可疑的资讯商品！", "ああっ！お願いします！": "啊啊！拜托了！", "は？": "啊？", "そんなことになったら私、上司からきっとまた執拗に暴行や暴言を受けて……！ 想像するだけで身体が……ぁっ！": "要是那样的话，我肯定又会被上司执拗地施暴和谩骂……！光是想象一下身体就……啊！", "ちょ、ちょっとハングちゃん。胸に洗濯ばさみなんて付けてちゃだめよ！": "等，等一下，小吊。不能把洗衣夹夹在胸前啊！", "もう……ハングちゃんには負けるわ。あまり無理しないでね": "真是的……我可比不上小吊。不要太勉强自己哦", "カスタマー": "客户", "え？あれ……": "诶？咦……", "（ドMであることには変わりないが……黙って耐えるだけではなくなっている……。 私も少しずつ変わっているのだろうか……）": "（虽然我仍然是个抖M……但我已经不再只是默默地忍耐了……。 我是不是也在一点点地改变呢……）", "ハイエロちゃんね、そのときによって専務派についたり、常務派についたり、 フラフラしてるでしょ？": "教皇酱，你有时候会站在专务派那边，有时候又会站在常务派那边， 随处摇摆对吧？", "専務派ベテラン": "专务派老员工", "ぎくぅっ！い、いやぁ、そ、そうですかねぇ": "咦！不，不是，是，是这样吗", "ハイエロファント": "教皇", "例の、うちが出資するプロジェクトの件、上が揉めちゃって。収拾つかないのよ": "那个我们公司出资的项目，上面的人起了争执，已经无法收拾了", "は、はぁ……": "哦，哦……", "常務派にもパイプがあるでしょ？落としどころを探ってほしくて": "你和常务派也有联系吧？我希望你能帮忙找一个妥协点", "は、はい、わっかりましたぁ！": "好，好的，我知道了！", "（あっしは強い者になびくコウモリだと自分で思ってましたが…… 『パイプがある』か……そういう立ち位置も、ありなのかもしれませんねぇ……": "（虽然我觉得自己是只墙头草…… 但“有联系”吗……也许我也可以站在这样的立场上……", "ふう……なんとか常務派との接触もうまくいったし…… なんだかんだ、あっしもうまくいって……": "呼……总算和常务派的接触也顺利了…… 说来说去，我也是挺顺利的……", "『逆位置の魔法』も最近は使っていませんが…… まだ魔法の効果は残ってるんですかねぇ……": "虽然最近没有使用“逆位魔法”…… 但魔法的效果还在吗……", "さて、持ち帰った仕事を片付けたら今日はもう寝て……": "好了，把带回来的工作处理完后，今天就睡觉吧……", "ん……？このデータ……これって……": "嗯……？这个数据……这是……"}