{"そこの少年。さっきから見ていれば悪いことばかりして…… そんなあなたには石炭のプレゼントです": "那个少年。从刚才开始就一直在做坏事…… 作为惩罚，我要送你煤炭", "ガイア": "盖亚", "やっ……": "不……", "ワル少年": "坏孩子", "く、くそー。しょうがねーなー": "哈，可恶。没办法啊——", "ガイアさんっ、何か事情がありそうなんですが": "盖亚小姐，他好像有什么隐情", "チンロン": "青龙", "ただし……石炭を渡す前に正直に話してもらえますね？ あなたがどうして、そんなに棒読みでワルぶっているのかを": "但是……在送你煤炭之前，你能告诉我吗？ 你为什么要用那种生硬的语气装坏人", "棒読み具合は最初から気になっていましたけど、ついにツッコミましたね": "我从一开始就很在意他那种生硬的语气，终于有人吐槽了", "ピュルテ": "看板", "私はとある世界では、世界そのものの母です。この目はごまかせませんよ": "在某个世界里，我是世界的母亲。你可瞒不过我的眼睛", "う……うう……ごめんなさい……": "呜……呜呜……对不起……", "うち貧乏で……すごく寒くて、でも燃料も買えなくて……。 そしたらサンタさんは、悪い子には石炭を渡すって聞いたから": "我家很穷……非常冷，但买不起燃料……。 然后我听说，圣诞老人会给坏孩子送煤炭", "そんな……": "怎么这样……", "でもぼく、本当は欲しいものがあるんだ。 サンタさんは心を読んでプレゼントするって聞いたから…… 良い子だって思われたら、ぼくがほしいものが出てきちゃう": "但是，我其实有想要的东西。 我听说圣诞老人会读心送礼物…… 所以我想，如果被当成好孩子的话，我想要的东西就会出现了", "それであえて悪い子を演じていたのですか……": "所以才故意装成坏孩子吗……", "じゃあテュポがせきたん、わたす。ほら、わるいこめ": "那堤豐就扮演坏孩子，送你礼物。来，坏孩子", "テュポーン": "堤豐", "これがツバはいたぶん。これ、らくがき。これ、どろぼう。あとはげ": "这是吐口水。这个，涂鸦。这个，偷东西。还有说谎", "こんなにたくさん……ありがとう！": "这么多……谢谢！", "もう、わるいこにならない？": "不要再当坏孩子了？", "うん、もうしないよ": "嗯，我不会再当了", "ガア、わるいことしないってやくそくしたよ。それっていいこ？": "盖亞，约好了不干坏事了。那算好孩子吗？", "テュポーン……！": "堤豐……！", "ええ、そうですね。そんないい子には、はい。私からプレゼントです": "是啊，没错。给这么好的孩子，来。这是我的礼物", "ぼくのほしかった水星王フィギュアセット……！": "我想要的水星王手办套装……！", "クリーチャーバージョンと美少女バージョンの贅沢２体セットか。 意外とオタク趣味だぞ、この子": "精灵版和美少女版的奢侈2体套装吗。 意外的宅男兴趣啊，这孩子", "人間さん": "人类君", "ソラノカオリさんに教えてあげたいですね": "想告诉宇宙混沌王小姐呢", "で、では私からはごちそうギフト券を！さっきいっぱいもらったので！": "那，那么我送你美食礼品券！刚才收到了很多！", "いいの！？こんなに！": "可以吗！？这么多！", "５％還元祭でもらったものなので全然もう": "是5％返利祭上得到的，所以完全没问题", "５％でその量ってどんだけ買い食いしたんだよ": "5％返利还买这么多，你到底吃了多少啊", "どうしよう、私は特にあげられるものが……！人間さんに引かれちゃう……": "怎么办，我没有什么可以送的……！会被人类君嫌弃的……", "そ、そうだ！花束はどうですか？はいっ！私、花の妖精なので！": "对，对了！花束怎么样？好的！因为我是花之妖精！", "そんな能力があったのか": "你还有这种能力啊", "いえ、さっきそこで自分用に買いました": "不，这是刚才在那里给自己买的", "仕事中に……": "工作中……", "こんなに、いいの！？": "这么多，可以吗！？", "ええ、もちろん。だってサンタさんはここに４人いるんですから": "当然可以。因为这里有4个圣诞老人", "ありがとう、サンタのおねえさん！": "谢谢，圣诞老人姐姐！", "いってしまいましたね。楽しいクリスマスになるといいのですが": "走了呢。希望他能度过一个快乐的圣诞节", "サンタのおねえさん……ふふふ……おねえさん……♪": "圣诞老人姐姐……呵呵呵……姐姐……♪", "見た？サンタさんの人数分もらえるみたい": "看到了吗？好像可以按照圣诞老人的人数得到礼物", "少女": "少女", "うん。ぼくさっき、あっちのサンタさんからもらったから、あと３つもらえるのかな": "嗯。我刚才从那边的圣诞老人那里得到了，还能再得到3个吗", "少年": "少年", "えっ……": "哎……", "こ、公平にするためには、これってやっぱり……": "为，为了公平，这果然还是……", "ちょうだいちょうだい！": "给我给我！", "子どもたち": "孩子们", "ちょ、ちょっと待て！列を作るんだみんな！": "稍，稍等一下！大家排好队！", "そんな～！勝敗が付く前にクリスマスが終わっちゃいますよ～！": "怎么这样～！在分出胜负之前圣诞节就要结束了～！"}