{"うーん、気持ちのいい天気だな。 講義の内容はさっぱりだったが、がんばって勉強したから気分がいいぞ": "嗯，天氣真好。 雖然完全沒聽懂課，但努力學習過後感覺真好", "フール": "愚者", "大丈夫なんですか……？": "你沒事吧……？", "ムーン": "月亮", "私も今日は特に不運なことは起きていないし": "我今天也沒遇到什麼倒黴事", "タワー": "高塔", "あっ、あの中庭の植え込みあたりでお弁当にしましょうよ。 こういう天気のいい日はやっぱり外がいいわよね": "啊，我們去中庭的樹叢那邊喫便當吧。 這種天氣好的日子還是在外面喫比較好", "デビル": "惡魔", "天気のいい日は……外で……ごくり……": "天氣好的日子……在外面……（咽口水）……", "そんな爽やかなフレーズでムラムラしないでください～": "請不要用那麼爽朗的臺詞來發情～", "はっ、ご、ごめんね。つい、昔の楽しかった思い出が頭をよぎっただけなのよ": "啊，抱，抱歉。我只是想起了以前的快樂回憶而已", "ふうん？ピクニックの思い出か？あれ、アルカナムでピクニックはしてないよな": "嗯？野餐的回憶嗎？咦，阿爾卡娜姆沒有野餐過吧", "フールって純粋で可愛いね": "愚者真是既純真又可愛呢", "褒めてるのか？ふふん": "這是在誇我嗎？哼哼", "ねえねえ、聞いた？": "喂喂，你聽說了嗎？", "学生１": "學生1", "例の露出狂でしょう？": "是那個暴露狂吧？", "学生２": "學生2", "む": "嗚", "やっぱり学内でも露出狂の噂でもちきりだね": "果然學校裏也流傳着暴露狂的傳聞呢", "なんだ急に。確かにのどに詰まらせると危ないけど": "怎麼突然說這個。雖然被噎住確實很危險", "もちきりってそういう意味じゃないのよ": "流傳不是這個意思啦", "なんか、ひとりじゃないんでしょ？": "總覺得，不是一個人吧？", "そうみたい。バ先の友達はすっごい太ってる人だって言ってたけど、 弟の彼女はガリガリのハゲだったって言ってたし": "看起來是這樣。打工處的朋友說是一個很胖的人， 弟弟的女朋友卻說是一個瘦得像竹竿的禿子", "一晩で激太りしてフサった……わけないもんね。 そんな変態がゴロゴロいるとか治安終わってない？": "一個晚上就變胖了……不可能吧。 這種變態到處都是，治安也太糟糕了吧？", "複数犯……？": "多人作案……？", "ここはリースさまを見習って、あの子たちに話しかけてみませんか～？": "這裏就向莉絲大人學習，試着和那些孩子搭話吧～？", "お、いいな。いっとけいっとけ": "哦，好主意。去吧去吧", "いえ、わたくしは無理ですけど～": "不，我做不到啦～", "なんだよ！": "什麼嘛！", "あれ": "咦", "大きい声出すから見つかった": "你聲音太大了，被發現了", "この前、パンツ事件のとき見かけたような…… 確かあなた、特別捜査官補佐のフィフティーンさんじゃ": "好像在之前內褲事件的時候見過你…… 記得你是特別搜查官輔佐的十五小姐吧", "えっ": "咦", "ほんとだ。私も記者会見の映像で見ましたよ。 すっごい美人だ！ってインパクトすごかったんで": "真的啊。我也在記者會上見過你。 留下過“好漂亮的美女！”這樣的印象", "ふ、ふふっ……美人は苦労が多いわ……": "呼，呼呼……美女也挺辛苦的……", "蹴ってやりたいな": "好想踹她", "そ、そうよ。私はフィフティーン。詳しい話を聞かせてくれない？": "沒，沒錯。我是十五。能告訴我詳細情況嗎？", "なんか露出狂の数が増えてるらしいんです！犯人の外見とか、バラバラみたいで": "據說暴露狂的數量好像增加了！犯人的外表，好像也是各種各樣的", "でも、ふさぎ込んで家から出ないって聞いた。どこからその話があったの？": "但是，聽說她一直悶在家裏沒出來。你是從哪裏聽說的？", "衛兵さんとかには話しづらいけど、 落ち込んでいても友達には言えることってあるじゃないですか": "雖然很難和衛兵說， 但有些事就算消沉也能和朋友說吧", "衛兵さんは男の人だから……友達なんかは、 『その状況でよく相手のそんなところまで見てたね』 なんてセクハラまがいのこと言われたり": "因爲衛兵是男人……朋友什麼的， 會說“在這種情況下，真虧你能看到對方的那裏啊”這種性騷擾的話", "由々しき事態ね……元部下たちに、きっちり指導しなくちゃ": "事態嚴重啊……必須好好指導一下前部下們", "元？": "前？", "いえ、こっちの話よ。ちなみにやっぱり、いわゆる露出狂のテンプレみたいに、 トレンチコートの下が全裸、みたいな感じなのかしら": "不，是我這邊的事。順便問一下，果然，就像暴露狂的模板一樣， 穿著大衣下面全裸，是這樣的感覺嗎", "最初はそんな感じでしたね。 でもいまは、いきなり茂みから全裸で飛び出してくる人もいるとか": "最初是這樣的感覺。 但是現在，突然從樹叢裏全裸跑出來的人也有", "犯人の数が増えて、犯行も大胆になっているんでしょうか……？": "犯人的數量增加，犯罪行爲也變得大膽了嗎……？", "ということで、郡内では破廉恥な事件が頻発している。 特に今回の露出狂事件は被害者の心のケアも重要だ": "因此，市內頻繁發生不知廉恥的事件。特別是這次的暴露狂事件，對受害者的心理輔導也很重要", "課長": "課長", "なんだこれ……": "這是什麼情況……", "ハイプリーステス": "女祭司", "（こんなに大胆な犯行を……まさか、ボクたちがパンツを剥ぎ取ったせいで みんなが開放的になっちゃった、とかじゃないよね……）": "（這麼大膽的犯罪行爲……難道是因爲我們把內褲脫下來了，所以大家才變得開放起來了嗎……）", "場合によっては、この課からも出向となる可能性があるのでそのつもりで": "根據情況，我們部門也有可能派人過去，所以要做好準備", "出向って、衛兵詰所にですか……？": "派人過去，是去衛兵值班室嗎……？", "白の夜明け団で有名になっただろ。人間さん特別捜査官付けになるかもしれない": "你們在白夜明團裏很有名吧。可能會被任命爲人類君特別搜查官", "……！": "……！", "（そ、それはさすがにまずい……もしボクが指名されたら……！）": "（那，那可就糟了……如果我被指名的話……！）", "あ、あの、本当におとがめなしでいいんですよね……？": "那，那個，真的不會被追究責任嗎……？", "学生": "學生", "だ、大丈夫ですよ。ただ、飲みすぎには注意しましょうね……？": "沒，沒事的。只是，要注意不要喝太多……？", "ホメーロス": "荷梅洛斯", "は、はいっ。では失礼します！": "好，好的。那我先走了！", "どう思いました？人間さん": "你怎麼想？人類君", "彼が嘘を言っているとは思えない。 たぶん本当に偶然、図書室から借りて、偶然飲みすぎて置き忘れたんだ": "我不認爲他在說謊。大概真的是偶然從圖書室借來的，偶然喝多了就忘了", "人間さん": "人類君", "ということは、この犯行も白の夜明け団も偶然起きたこと…… そんな都合のいいことがあるんでしょうか": "這樣的話，這次的犯罪和白夜明團也是偶然發生的…… 會有這麼巧的事嗎", "どうだろうな。ひとつなら、ものすごく運がいいやつがいれば そういうこともあるだろうが……": "誰知道呢。如果只有一起的話，運氣好的話，也是有可能的……", "あ、あの、まだ付き合ってもらってもいいですか？": "那，那個，可以再陪我一會兒嗎？", "もちろん。次はなんだ？": "當然。接下來呢？", "逆位置の魔法というもの自体に、理解が必要だと思うんです。 なので、詳しそうな人に解説をお願いしようと思いまして": "我覺得有必要理解一下逆位魔法本身。 所以，我想請一個熟悉的人來解釋一下", "分かった。ぜひ同席させてくれ": "我知道了。請務必讓我同席"}