{"俺は一通り、ホメーロスから報告を聞いた。 この近隣で、露出狂事件が頻発しているというのだ。": "我从荷梅洛斯那里听到了大致的报告。 这个地区附近，暴露狂事件频发。", "そこで気になる証言が得られたそうです": "我们得到了一些令人在意的证词", "ホメーロス": "荷梅洛斯", "？？？": "？？？", "人間さん": "人类君", "犯人が『逆位置の魔法』という言葉を口走ったとか": "犯人说出了“逆位魔法”这个词", "『逆位置の魔法』……それって": "“逆位魔法”……那是", "正確には『逆位置の魔法ってやつがあるから、 こいつらは俺達のことを後からうだうだ証言したりしないんだぜ』です": "正确来说是“因为有逆位魔法， 所以这些家伙不会在事后啰啰嗦嗦地作证”。", "字面だけを見ると、口封じのようにも見えますね": "只看字面意思的话，就像是封口一样呢", "リュラ": "里拉", "実際、被害者の方は完全にふさぎ込んでしまい家からも出ず、 当然ながら捜査当局の取り調べにもなかなか応じてくれない……": "实际上，受害者完全闭门不出， 当然，也不太愿意接受调查当局的调查……", "妙だな": "奇怪啊", "ええ。白の夜明け団も同じフレーズを使っていますが、 被害者が直接、そんな状態になってしまうことはありません": "是的。白夜黎明团也使用了同样的词汇， 但受害者并没有直接变成那种状态", "直接？": "直接？", "間接的には多少の事例がありますから": "间接的话多少有一些案例", "そうなんですか……？": "是这样吗……？", "下着が押しとどめていた尿漏れがズボンに浸食した結果、 パートナーにドン引きされ、自暴自棄になった男性ですとか": "有个男人因为内裤挡不住尿液，裤子被浸湿，结果被女朋友嫌弃，最后自暴自弃变成了暴露狂", "気の毒に……": "真可怜……", "愛なんてもろいものですね": "爱真是脆弱啊", "最初は同じ『逆位置の魔法』に関連すると知って、 ついに白の夜明け団が露出狂になったものと思いました。 しかし、このことから――": "最初知道两者都和“逆位魔法”有关的时候， 我还以为是白夜黎明团的成员变成了暴露狂。 但是，从这件事来看——", "別口の犯行、か": "是别的犯人干的吗", "……逆位置の魔法とは、何なのか。それを知る必要があるな……": "……必须得知道“逆位魔法”到底是什么了……", "わたしもそう考えて…… じ、実は、詳しい人にも声をかけて調べているところなんですが……": "我也是这么想的……其，其实，我已经联系了熟悉这方面的人，正在调查……", "おお、さすが仕事が早いな": "哦，办事真快啊", "逆位置の魔法と思しき魔法について書かれた魔導書は、特定できています。 希少なもので、オトギノクニに数冊しかありません": "我已经找到了一本魔导书，上面记载着疑似“逆位魔法”的魔法。 那是本稀有书籍，童话之国里只有几本", "そのうちの一冊が、紛失し行方が分からなくなっていました": "其中的一本已经丢失，下落不明", "紛失……！？まさか犯人グループが盗んだのか……？": "丢失……！？难道是被犯人集团偷走了吗……？", "そして……その行方の分からない一冊は、フローレ・アカデミー、 それもボッチャーテ・キャンパスの蔵書なのです": "而且……那本下落不明的书，是弗罗雷学院， 也是波查特校区的藏书", "……っ！そ、それって": "……！那，那", "犯人は、アカデミー関係者の可能性が高くなりました": "犯人是学院相关人士的可能性就变高了", "（じゃあ、白の夜明け団もアカデミー関係者なのか……？）": "（那么，白夜黎明团也是学院相关人士吗……？）", "わたしとしては、この事実を公表して……学生にも名乗り出てもらい、 そしてわたしが責任を取って辞任する……と考えています": "我个人认为，应该公开这个事实……让学生们也站出来， 然后我负起责任辞职……", "えっ！？い、いや、ちょっと待て。 まだ学生の犯行と決まったわけじゃないんだから、早まるな": "哎！？不，不，等一下。 还没确定是学生犯的案，别急", "で、でもっ、でもでもっ……蔵書が紛失したのは事実ですし、 それが世に出て犯行に使われているなら、それだけでも責任問題というか……！": "但，但是，但是但是……藏书丢失是事实， 如果被用于犯罪，那也是我的责任……！", "その場合、アカデミーは被害者だろ！": "那种情况下，学院是受害者吧！", "（責任感が強すぎるのか、自責思考が強すぎるのか…… それともやんわり学長をやめたいのか、どれなんだろう……）": "（是责任感太强，还是自责心太强…… 还是说想委婉地辞去校长一职，到底是哪个呢……）", "メーちゃん、落ち着いてくださいっ……。 とりあえず最後に借りた学生さんと、この後会うんですよね？": "小梅，冷静点……。 总之，你等会儿要和最后借书的学生见面吧？", "あぅ……そうですね……。そろそろ行かなくては……": "啊……是啊……差不多该走了……", "よければ、それに俺も同席させてもらえないか？": "方便的话，能让我也同席吗？", "白の夜明け団の処遇についてはまだ答えが出ていない。 だが、この露出狂事件の調査も自分の仕事の一環と言えるだろうし、 もしかすると悩みの解決に繋がるかも――": "关于白夜黎明团的处置，我还没有得出答案。 但是，调查这个暴露狂事件也可以算是我工作的一部分， 说不定能解决我的烦恼——", "何故かそんな予感も抱きながら、俺はホメーロスに同行を申し出たのだった。": "不知为何我有这种预感，于是向荷梅洛斯提出同行。", "がくがくぶるぶるがくがくぶるぶる": "颤抖颤抖颤抖颤抖", "学生": "学生", "だ、大丈夫か……？": "你，你没事吧……？", "くだんの学生と会うというので、アカデミーの中庭で落ち合った。 ホメーロスいわく、どうも緊張している様子だったので、 学長室に呼び出さない方がいいという判断だったのだが。": "因为要和那个学生见面，我们约在学院的中庭碰头。 按荷梅洛斯的说法，对方似乎很紧张， 所以她判断不要把对方叫到校长室比较好。", "あ、あの、リラックスしてくださいね……？": "那，那个，请你放松一点……？", "（これ緊張ってレベルじゃないだろ……）": "（这已经不是紧张的级别了吧……）", "３対１という構図はどうか、という判断でリュラには帰ってもらったのだが…… 結果的に良い判断だっただろう。": "虽然我判断3对1的构图不太好，所以让里拉回去了…… 但就结果而言，这是个正确的判断。", "ぼくは退学ですか": "我要被退学了吗", "ほえええぇぇぇっ！？そ、そんなことしませんよ": "哎哎哎哎哎哎哎！？ 我，我们不会做那种事的", "はっ……！あなた見たことあると思ったら特別捜査官の……そ、そうですか。 退学じゃなくて死刑ですか": "哈……！ 我就想说好像见过你，原来是特别搜查官…… 原，原来如此。 不是退学而是死刑吗", "いやいやいや": "不不不", "（俺にも責任の一端があったか……）": "（我也有责任吗……）", "わ、わたしたちは……ただ、あの魔導書の行方を知りたいと思って その、な、失くした経緯を聞きたいだけなんです": "我，我们……只是想知道那本魔导书的去向而已，那个，只，只是想问问你弄丢它的经过", "むしろ学長権限で、一切のペナルティを課さないことを約束しますっ": "我反而要用校长的权限，保证不会对你做出任何惩罚", "そ、そうなんですか……？ いえ実は、装丁がカッコいいな、くらいのノリで借りたんですけど": "是，是这样吗……？ 不，其实我只是觉得装订很帅，就借来看了", "その夜、サークル飲みで泥酔しちゃって…… 気が付いたら魔導書どころか、荷物全部なくしちゃってて……": "那天晚上，我在社团聚餐上喝得烂醉…… 回过神来，别说魔导书了，连行李都全没了……", "ほえぇ……それは飲みすぎですよぉ……": "哎哎……那也喝得太多了吧……"}