{"うーん、気持ちのいい天気だな。 講義の内容はさっぱりだったが、がんばって勉強したから気分がいいぞ": "嗯，天气真好。 虽然完全没听懂课，但努力学习过后感觉真好", "フール": "愚者", "大丈夫なんですか……？": "你没事吧……？", "ムーン": "月亮", "私も今日は特に不運なことは起きていないし": "我今天也没遇到什么倒霉事", "タワー": "高塔", "あっ、あの中庭の植え込みあたりでお弁当にしましょうよ。 こういう天気のいい日はやっぱり外がいいわよね": "啊，我们去中庭的树丛那边吃便当吧。 这种天气好的日子还是在外面吃比较好", "デビル": "恶魔", "天気のいい日は……外で……ごくり……": "天气好的日子……在外面……（咽口水）……", "そんな爽やかなフレーズでムラムラしないでください～": "请不要用那么爽朗的台词来发情～", "はっ、ご、ごめんね。つい、昔の楽しかった思い出が頭をよぎっただけなのよ": "啊，抱，抱歉。我只是想起了以前的快乐回忆而已", "ふうん？ピクニックの思い出か？あれ、アルカナムでピクニックはしてないよな": "嗯？野餐的回忆吗？咦，阿尔卡娜姆没有野餐过吧", "フールって純粋で可愛いね": "愚者真是既纯真又可爱呢", "褒めてるのか？ふふん": "这是在夸我吗？哼哼", "ねえねえ、聞いた？": "喂喂，你听说了吗？", "学生１": "学生1", "例の露出狂でしょう？": "是那个暴露狂吧？", "学生２": "学生2", "む": "呜", "やっぱり学内でも露出狂の噂でもちきりだね": "果然学校里也流传着暴露狂的传闻呢", "なんだ急に。確かにのどに詰まらせると危ないけど": "怎么突然说这个。虽然被噎住确实很危险", "もちきりってそういう意味じゃないのよ": "流传不是这个意思啦", "なんか、ひとりじゃないんでしょ？": "总觉得，不是一个人吧？", "そうみたい。バ先の友達はすっごい太ってる人だって言ってたけど、 弟の彼女はガリガリのハゲだったって言ってたし": "看起来是这样。打工处的朋友说是一个很胖的人， 弟弟的女朋友却说是一个瘦得像竹竿的秃子", "一晩で激太りしてフサった……わけないもんね。 そんな変態がゴロゴロいるとか治安終わってない？": "一个晚上就变胖了……不可能吧。 这种变态到处都是，治安也太糟糕了吧？", "複数犯……？": "多人作案……？", "ここはリースさまを見習って、あの子たちに話しかけてみませんか～？": "这里就向莉丝大人学习，试着和那些孩子搭话吧～？", "お、いいな。いっとけいっとけ": "哦，好主意。去吧去吧", "いえ、わたくしは無理ですけど～": "不，我做不到啦～", "なんだよ！": "什么嘛！", "あれ": "咦", "大きい声出すから見つかった": "你声音太大了，被发现了", "この前、パンツ事件のとき見かけたような…… 確かあなた、特別捜査官補佐のフィフティーンさんじゃ": "好像在之前内裤事件的时候见过你…… 记得你是特别搜查官辅佐的十五小姐吧", "えっ": "咦", "ほんとだ。私も記者会見の映像で見ましたよ。 すっごい美人だ！ってインパクトすごかったんで": "真的啊。我也在记者会上见过你。 留下过“好漂亮的美女！”这样的印象", "ふ、ふふっ……美人は苦労が多いわ……": "呼，呼呼……美女也挺辛苦的……", "蹴ってやりたいな": "好想踹她", "そ、そうよ。私はフィフティーン。詳しい話を聞かせてくれない？": "没，没错。我是十五。能告诉我详细情况吗？", "なんか露出狂の数が増えてるらしいんです！犯人の外見とか、バラバラみたいで": "据说暴露狂的数量好像增加了！犯人的外表，好像也是各种各样的", "でも、ふさぎ込んで家から出ないって聞いた。どこからその話があったの？": "但是，听说她一直闷在家里没出来。你是从哪里听说的？", "衛兵さんとかには話しづらいけど、 落ち込んでいても友達には言えることってあるじゃないですか": "虽然很难和卫兵说， 但有些事就算消沉也能和朋友说吧", "衛兵さんは男の人だから……友達なんかは、 『その状況でよく相手のそんなところまで見てたね』 なんてセクハラまがいのこと言われたり": "因为卫兵是男人……朋友什么的， 会说“在这种情况下，真亏你能看到对方的那里啊”这种性骚扰的话", "由々しき事態ね……元部下たちに、きっちり指導しなくちゃ": "事态严重啊……必须好好指导一下前部下们", "元？": "前？", "いえ、こっちの話よ。ちなみにやっぱり、いわゆる露出狂のテンプレみたいに、 トレンチコートの下が全裸、みたいな感じなのかしら": "不，是我这边的事。顺便问一下，果然，就像暴露狂的模板一样， 穿著大衣下面全裸，是这样的感觉吗", "最初はそんな感じでしたね。 でもいまは、いきなり茂みから全裸で飛び出してくる人もいるとか": "最初是这样的感觉。 但是现在，突然从树丛里全裸跑出来的人也有", "犯人の数が増えて、犯行も大胆になっているんでしょうか……？": "犯人的数量增加，犯罪行为也变得大胆了吗……？", "ということで、郡内では破廉恥な事件が頻発している。 特に今回の露出狂事件は被害者の心のケアも重要だ": "因此，市内频繁发生不知廉耻的事件。特别是这次的暴露狂事件，对受害者的心理辅导也很重要", "課長": "课长", "なんだこれ……": "这是什么情况……", "ハイプリーステス": "女祭司", "（こんなに大胆な犯行を……まさか、ボクたちがパンツを剥ぎ取ったせいで みんなが開放的になっちゃった、とかじゃないよね……）": "（这么大胆的犯罪行为……难道是因为我们把内裤脱下来了，所以大家才变得开放起来了吗……）", "場合によっては、この課からも出向となる可能性があるのでそのつもりで": "根据情况，我们部门也有可能派人过去，所以要做好准备", "出向って、衛兵詰所にですか……？": "派人过去，是去卫兵值班室吗……？", "白の夜明け団で有名になっただろ。人間さん特別捜査官付けになるかもしれない": "你们在白夜明团里很有名吧。可能会被任命为人类君特别搜查官", "……！": "……！", "（そ、それはさすがにまずい……もしボクが指名されたら……！）": "（那，那可就糟了……如果我被指名的话……！）", "あ、あの、本当におとがめなしでいいんですよね……？": "那，那个，真的不会被追究责任吗……？", "学生": "学生", "だ、大丈夫ですよ。ただ、飲みすぎには注意しましょうね……？": "没，没事的。只是，要注意不要喝太多……？", "ホメーロス": "荷梅洛斯", "は、はいっ。では失礼します！": "好，好的。那我先走了！", "どう思いました？人間さん": "你怎么想？人类君", "彼が嘘を言っているとは思えない。 たぶん本当に偶然、図書室から借りて、偶然飲みすぎて置き忘れたんだ": "我不认为他在说谎。大概真的是偶然从图书室借来的，偶然喝多了就忘了", "人間さん": "人类君", "ということは、この犯行も白の夜明け団も偶然起きたこと…… そんな都合のいいことがあるんでしょうか": "这样的话，这次的犯罪和白夜明团也是偶然发生的…… 会有这么巧的事吗", "どうだろうな。ひとつなら、ものすごく運がいいやつがいれば そういうこともあるだろうが……": "谁知道呢。如果只有一起的话，运气好的话，也是有可能的……", "あ、あの、まだ付き合ってもらってもいいですか？": "那，那个，可以再陪我一会儿吗？", "もちろん。次はなんだ？": "当然。接下来呢？", "逆位置の魔法というもの自体に、理解が必要だと思うんです。 なので、詳しそうな人に解説をお願いしようと思いまして": "我觉得有必要理解一下逆位魔法本身。 所以，我想请一个熟悉的人来解释一下", "分かった。ぜひ同席させてくれ": "我知道了。请务必让我同席"}