{"ふう……": "呼……", "人間さん": "人間君", "ひとまずパンツだけは履いて、備え付けの魔道具でコーヒーを淹れる。 そして窓際で仁王立ちしながら、朝日に目を細めた。": "我先穿上了內褲，用房間裏配備的魔道具泡了杯咖啡。 然後站在窗邊，眯起眼睛看着朝陽。", "（考えたら……特別捜査官という雰囲気にも乗せられたが、 発端はフィフティーンが……いや、デビルが美人だったから いいところを見せようとがんばっていたんだよな）": "（仔細想想……雖然我被特別搜查官的氛圍影響了， 但事情的起因是十五……不，是惡魔是個美女， 所以我想在她面前好好表現一下）", "（そして、ある意味でその点は目的を達成した……）": "（而且，從某種意義上來說，我確實達到了目的……）", "まだ部屋にはデビルの残り香が漂っている。彼女との一晩の思い出を反芻すれば、 簡単に下腹部が熱を持ち始める。控えめにいっても最高の時間ではあった。": "房間裏還瀰漫着惡魔的餘香。只要回味一下和她共度一晚的回憶， 下腹部就會開始發熱。即使說得保守一點，那也是最棒的時光。", "立場を横に置けば、だが。": "前提是不考慮立場的話。", "俺はスホマを取り出す。 既に、部下の衛兵たちには、デビルが出て行ってすぐに無事を知らせた。 ひとまず隙を見て逃げ出したと伝えてある。": "我拿出手機。 在惡魔離開後，我已經立刻向部下的衛兵們報告了自己平安無事的消息。 我告訴他們，我暫時是趁機逃出來的。", "それとは別にいま、メッセージを送った。その相手は――": "除此之外，我現在還發了一條信息。收件人是——", "よかったです、人間さんが無事で": "太好了，人間君平安無事", "ホメーロス": "荷梅洛斯", "心配かけてすまなかった。ところで、そちらは？": "抱歉讓你擔心了。話說回來，這位是？", "は、はじめまして……ホメーロスさんの、竪琴の精霊、リュラです": "初，初次見面……我是荷梅洛斯的豎琴精靈，里拉", "リュラ": "里拉", "へえ、竪琴の。グリッサンドあたりと仲良くなれそうだな": "哦，豎琴啊。感覺和滑奏會很合得來呢", "人間さんが落ち込んでいるかもしれないので、 わたしが竪琴を演奏して元気づけようと思いまして。行きますよ、リュラ": "因爲人間君可能會很沮喪， 所以我想用豎琴演奏來給你打氣。要開始咯，里拉", "え、いや、この部屋って防音――": "哎，不是，這個房間隔音——", "～～～～♪～～～～♪": "～～～～♪～～～～♪", "ドォン！！": "咚！！", "壁": "牆壁", "ほえええぇぇぇ！？": "哇啊啊啊啊啊啊！？", "ホメーロス＆リュラ": "荷梅洛斯＆里拉", "言わんこっちゃない": "看吧", "まあ、気持ちだけありがたくもらっておくよ": "嗯，你們的好意我心領了", "すみません……": "對不起……", "それより、ホメーロスを呼んだのは今後の捜査方針のことなんだ": "不過，我叫荷梅洛斯來是想和你商量一下今後的搜查方針", "え？": "哎？", "いろいろ考えたんだが……原点に立ち戻ろうと思う": "我想了很多……最後還是決定迴歸原點", "俺は奥にしまいこんでいた、コミッティの指示書を見せる。": "我拿出收在裏面的評議會指示書給她看。", "『かかる事態を解決し、当地の治安を回復せよ』 ……特に変わった内容ではありませんよね？": "『解決當前事態，恢復當地治安』 ……沒有什麼特別的內容吧？", "ここでは『被疑者の拘束、処罰』という文言が入っていないんだ": "這裏沒有『拘捕，懲罰嫌疑人』的字眼", "え……": "哎……", "コミッティの指示書は、議会での採決を経て発出される通常指示と、 議長権限で出される緊急指示など、いくつか種類がある。 これは採決を経た、最も重い種類のものだ。": "評議會的指示書有好幾種，包括經過議會表決的普通指示， 和議長權限發出的緊急指示。 這是經過表決的，最重的種類。", "いかにエルマイトが大量にあろうとも、どれだけみんなと仲良くしていようとも、 これに逆らうことは反逆者として見なされる。": "不管聖之力有多少，不管和大家關係有多好， 違背這個指示就會被當成叛徒。", "だからホメーロスの意見を聞きたい": "所以我想聽聽荷梅洛斯的意見", "わ、わわ、わたしのですか？": "我，我我，我的意見嗎？", "ひとつは、白の夜明け団の身元特定、逮捕、拘束、処罰…… 一切を行わず犯行を止めさせれば、指示書に従っていると 解釈できるかどうか、という学者としての意見": "一個是，不逮捕，拘禁，懲罰白夜行團…… 只是阻止他們的犯罪行爲，能不能解釋成遵從指示書， 這是作爲學者的意見", "もうひとつは、いま言った解決策で地元住民が納得するか、 という地域事情を考慮した、この土地に詳しい学長としての意見": "另一個是，當地居民能不能接受我剛纔說的解決方法， 考慮到地域情況，這是作爲熟悉這片土地的校長的意見", "た、大変なところに居合わせてしまいました……": "真是碰到了一個大麻煩……", "……つ、つまり人間さんは……白の夜明け団を、捕まえない ……捕まえたくない、ということですか？": "……也，也就是說人間君……不想逮捕…… 不想抓他們嗎？", "その通りだ": "沒錯", "ど、どうして……？": "爲，爲什麼……？", "あいつらと接していく中で……本当にそれが正しい行いなのか、 俺の中でも迷いが生じてる": "在和他們接觸的過程中……我開始懷疑， 這真的是正確的做法嗎", "ほえぇ……": "哎哎……", "正直に言って、肉欲がないわけではない": "說實話，我並不是沒有肉慾", "な、なんのお話ですか？": "你，你在說什麼？", "でも……デビルだけじゃない。仲間のためにリスクを冒したゼロ、 拘束されても仲間を売らず頑なに黙秘を貫いた男の娘、 逃がすために犠牲になったドMとゴマスリ……": "但是……不只是惡魔。爲了同伴甘冒風險的零， 被捕後也堅決不供出同伴的僞娘， 爲了幫助同伴逃跑而犧牲的受虐狂和馬屁精……", "名前が分からないからでしょうけど、だんだん代名詞がひどくなっていってますね": "雖然不知道他們的名字，但你對他們的稱呼越來越過分了", "あいつらが根っからの悪人だとは思えないんだ。だから、別の道を模索したい": "我不認爲他們本性是壞人。所以，我想摸索一下別的方法", "……分かりました": "……我明白了", "まず地元住民ですが……白の夜明け団に対する悪感情は、さほど強くありません。 ただ、捜査機関への信頼という意味で何かの結果は必要です": "首先是當地居民……他們對白夜行團的反感並不強烈。 但是，爲了讓他們相信搜查機關，必須拿出一些成果", "なるほど": "原來如此", "そして議決についてですが……引っかかるのは『治安の回復』です。 仮に犯行が止まったからといって、違法事実は既にあります。 犯罪者が野放しになっていて治安を回復とは言えないです": "然後是決議……我最在意的是“恢復治安”。 即使犯罪停止了，違法行爲也已經發生了。 放任罪犯不管，不能說是恢復了治安", "……なるほど。そう、だよな": "……原來如此。你說得對", "さすがはホメーロスだな、と納得する。大人しく気が弱いが、 すぐにこの答えが出せる頭の冴えはさすがアカデミー学長だ。": "不愧是荷梅洛斯，我表示贊同。雖然他性格溫和，但能立刻得出這個答案，頭腦真是敏銳，不愧是學院校長。", "ただ……その上で、気になっていることがあります": "但是……在這一點上，我還有些在意", "……？": "……？", "露出狂のことです": "是關於暴露狂", "許してくれよ！あれは事故なんだって！ いや確かに事実だけ見ればあれも違法なんだろうけど！": "請原諒我！那只是個意外！雖然從客觀事實來看，那確實也是違法的！", "衝撃的でしたけど、あれは確かに事故ですから！ どちらかというとフィフティーンさんが違法というか": "雖然很令人震驚，但那確實是意外！硬要說的話，十五小姐纔是違法的", "ではなくて、その……別にいるんです。露出狂が": "不對，那個……還有別的暴露狂", "……！？": "……！？"}