{"結局、午前休にしてしまったな……。初めてだ、平日の朝に出勤しないだなんて": "結果，我上午就休息了……還是第一次在工作日的早上沒去上班", "ハングドマン": "倒吊人", "いやあ、ここは正念場ですからね。さすがに仕事してる場合じゃないっすよ": "不，畢竟現在是關鍵時刻。現在不是工作的時候", "ハイエロファント": "教皇", "これが、フールが『逆位置の魔法』を発見したときの魔導書ね": "這就是愚者發現的『逆位魔法』的魔導書", "マジシャン": "魔術師", "うん。何が書いてあるのかさっぱり分からないんだ": "嗯。完全看不懂上面寫了什麼", "フール": "愚者", "それでよく試そうと思ったよね": "真虧你敢嘗試呢", "タワー": "高塔", "うわ、これ本当に難解なやつだよ。 ボクでも、なんか雰囲気が伝わるかな……くらいの。マジシャン、どう？": "嗚哇，這真的很難懂。 我也只大概能理解氛圍……魔術師，你呢？", "ハイプリーステス": "女祭司", "同じくです。アカデミーでもかなり上位じゃないと無理でしょう。 たぶんこのボッチャーテで理解できる人なんて、 学生じゃなくて教授クラスじゃないと": "我也一樣。在學院裏，也只有相當高水平的人才能讀懂吧。 在這裏能理解的人，應該不是學生，而是教授級別", "でもそれを使いこなせちゃったのって、フールさんは本当に運がいいんですね～": "但是能熟練使用它，愚者的運氣真的很好呢～", "ムーン": "月亮", "まあな。もっと褒めてもいいんだぞ": "是啊。你可以再多誇誇我", "褒められたかな、今": "剛纔那算是誇你嗎", "でも運だけなんですよね～": "但是隻有運氣好吧～", "なんだと。愛嬌もあるだろ": "你說什麼", "頭の出来は問題にしないのね": "不把智商當問題嗎", "デビル": "惡魔", "でも、露出狂はこの『逆位置の魔法』を使ってるんだろ？ 魔法を悪用するなんて、悪いやつだ！": "但是，暴露狂是在使用這個『逆位魔法』吧？居然濫用魔法，真是個壞傢伙！", "いや、だからどの口が言うんだって話で": "不，所以說你哪來的臉說這話", "だが、悪質性という意味では私達より上だろう。 きちんと理解した上で使い、そして実際に被害者は苦しんでいる": "但是，從惡劣程度上來說，他比我們更勝一籌吧。他是在理解的基礎上使用，而且實際上受害者正在受苦", "それな。ボクたちはパンツを盗んだけど、 盗まれた人たちは別にふさぎ込んだりしてない。正当化するつもりもないけどさ": "就是啊。我們雖然偷了內褲，但被偷的人並沒有因此消沉。雖然我也不打算正當化我們的行爲", "逆にもう、こういうヘンタイにはパンツを履かせてやりたいな！": "反正，我想讓這種變態穿上內褲！", "あ……それですよ、フールさま": "啊……就是這個，愚者大人", "んぁ？": "嗯？", "パンツを履かせましょう": "讓他穿上內褲吧", "露出狂にパンツを履かせる？": "讓暴露狂穿上內褲？", "ふむ……どうしてふさぎこんでいるのか、そのロジックが分からないが……": "嗯……雖然我不明白他爲什麼消沉……", "露出することが魔法のカギなのだとしたら、 犯人は男性だというしパンツの中身が重要である可能性は高い": "如果暴露是魔法的關鍵，犯人是男性，那內褲裏面的東西很可能很重要", "あの部分以外は、男性が脱いでいてもそこまで騒ぎにならない": "除了那個部位，男性脫掉其他衣服也不會引起那麼大的騷動", "確かに……上裸では魔法の効力がないとするなら、 パンツを履かせれば無効化できるのかも": "確實……如果上身赤裸沒有魔法效果的話， 讓他穿上內褲或許就能無效化", "ボクは絶対に上も見せたくないけどね": "我可不想讓別人看到我的上半身", "そうなのか？合宿で温泉に行ったときは素っ裸だったぞ": "是嗎？合宿去溫泉的時候你可是全裸的", "そりゃ温泉なんだから脱ぐのは普通でしょ！それにこのメンバーは仲間なんだし": "那是溫泉，脫衣服很正常吧！而且我們是同伴", "むしろリースさまは、浴槽に浸かるまではタオルで上下をちゃんと隠してましたよ": "反而是莉絲大人，直到泡進浴池之前都用毛巾好好遮住了上下半身", "一切隠す様子がなかったのはフールの方だったな": "毫無遮掩的反而是愚者", "いや、みんなもそんな細かいこと覚えてなくていいから": "不，大家不用記得那麼清楚", "えっと、とにかくですね……露出狂にはいま、みんな困ってます。 そんな悪い人を退治したら……白の夜明け団の評判は上がりますよね": "那個，總之……暴露狂現在讓大家很困擾。 如果能消滅那種壞人……白之黎明團的評價會提高吧", "そうですね。ちょっとした社会問題になりつつあるし": "是啊。而且這逐漸變成了社會問題", "そうなったら、これまでの罪もうまいこと帳消しになるとか……！？": "那樣的話，之前的罪行也能一筆勾銷……！？", "はい、そんなようなことを言いたかったんです～": "是的，我想說的就是這個～", "これ、アリかもしれませんぜ": "這個方法或許可行", "まあ、罪は罪だと思いますけどね～": "不過，罪行還是罪行～", "いや自分で言ったよね！？": "不是你自己說的嗎！？", "全員": "全員", "そんなに大合唱しなくても～": "用不着這麼齊聲吐槽吧～", "しかし、そうか……悪いことをいいことで塗り替える、か": "不過，這樣啊……用好事掩蓋壞事，嗎", "どうせ怒られるんなら、ちょっとでもいいことをした方がいいんじゃないか？": "既然都要被罵了，那做點好事不是更好嗎？", "それに困ってる人がいるんだろ。 あたしたちがなんとかできるなら、がんばってみてもいいと思うぞ": "而且有人正爲此感到困擾。 如果我們能幫上忙，那我覺得可以試試看", "フール……": "愚者……", "打算を考えられないからこそ、フールさんは素直ですよねぇ": "正因爲沒有心機，愚者才這麼坦率呢", "褒められたな？えっへん！": "被誇獎了？誒嘿！", "ひとまず魔法の詳細は後でもう一度、考えましょう。 さすがにみんな、一日休むわけにはいきませんよね": "先暫且不談魔法的細節，之後再考慮吧。 大家都不可能休息一整天吧", "そうだね。ボクも面が割れたとはいっても、 職場の特定まではされてないだろうし……馬車で出勤することにするよ": "是啊。雖然我的身份暴露了， 但應該還沒被查出工作地點……我會坐馬車去上班的", "……では、また夜に集合するか。私はだいぶ遅くなるとは思うが": "……那晚上再集合吧。我應該會很晚纔回來", "じゃ、それまで皆さんどうかご無事で": "那在那之前，大家請務必保重", "社会人組は特に気をつけて。彼がどういう出方をするかは分からないから……": "社會人士組要特別注意。因爲不知道他會採取什麼行動……"}