{"みんな仕事か……やっぱり社会人は大変だな": "大家都要工作啊……社會人士果然很辛苦啊", "フール": "愚者", "フールがまともなこと言ってる": "愚者居然說了正經話", "タワー": "高塔", "リスっちは大丈夫かしら。職場は割れてない、なんて言って堂々としてたけど": "不知道莉絲要不要緊。雖然她堂堂正正地說過，自己在職場上沒有暴露身份", "デビル": "惡魔", "当初はこんな大ごとになるはずなかったんですけどね～": "最初應該不會鬧得這麼大才對啊～", "ムーン": "月亮", "あたしの責任だな": "是我的責任啊", "あたしがみんなを巻き込んだ。 ちゃんと社会人として普通に仕事もして頑張ってたのに……": "我把大家都捲進來了。明明大家作爲社會人士，有好好地在工作……", "それは違うと思いますよ～": "我覺得不是這樣的哦～", "ん……？": "嗯……？", "いえ、巻き込んだのは事実ですし～。 これまでの皆様の生活が崩れそうなのも事実ですけど～": "不，把大家捲進來是事實～。大家的生活都快要崩壞了也是事實～", "うぐ……相変わらずだなムーンは……": "嗚……月亮還是老樣子啊……", "でも、皆さま息苦しかったみたいですから～。 そこから解放したのは、まぎれもなくフール様ですし、 たぶんそれは幸せにしたってことじゃないかな～って": "但是，大家好像都很痛苦～。把大家從痛苦中解放出來的，毫無疑問是愚者大人， 我覺得這大概就是幸福吧～", "……！": "……！", "アタシもムーンちゃんに賛成。 実際、アタシもムーンちゃんも自分の特性に困ってたし。 逆位置の魔法で解消されて、救われた部分はあるわ": "我也贊成小月。 實際上，我和小月都對自己的特性感到困擾。 逆位的魔法消除了我們的煩惱，拯救了我們", "潜入なんてすることになっても？": "即使要潛入？", "自信にはなったわよ。だって、逆位置の魔法さえ使えば、 アタシって公務員としても働けるって証明できたんだから": "我已經自信起來了。因爲，只要使用逆位魔法， 我就能證明自己也能作爲公務員工作", "そっか……": "是嗎……", "まあ、だいぶ周りに助けてもらったとは思うけどね～": "不過，我覺得自己還是受到了周圍很多人的幫助～", "だから、そんなに気に病まなくていいと思うんですよ～。フール様らしくないですし": "所以，我覺得你不用那麼煩惱～。這不像愚者大人", "ん……そうだな！あたしはすごいからな！みんなのことも救っちゃうんだよな！": "嗯……是啊！我很厲害！我也會拯救大家的！", "反省はした方がいいですけどね～": "不過還是反省一下比較好～", "どっちなの": "到底是哪個啊", "課長、明日の資料を先ほどお送りしておきましたので": "課長，我剛纔把明天的資料發給你了", "ハイプリーステス": "女祭司", "明日さ、会議後の会食も参加してくれる？君がいると華やぐからね。 付いてるかどうかは相手には分からないし": "明天，會議後的聚餐你能參加嗎？有你在的話會很熱鬧。 他們也不知道你有沒有跟來", "課長": "課長", "（……は？）": "（……哈？）", "（いや、でも……ボクがいると華やかになるとは思ってるんだ。 別に性接待しろって言われてるわけじゃないし……）": "（不，但是……他們覺得有我在會很熱鬧。 他們也沒有叫我去做性接待……）", "分かりました。終馬車では帰りますよ": "我知道了。我會坐末班車回去的", "ピッキング作業、終わりました": "拾取工作結束了", "マジシャン": "魔術師", "おう、早くなったな": "嗯，你變快了啊", "先輩": "前輩", "氷属性関連の在庫が薄くなっているようです。 製造部門に連絡を入れたほうがいいかもしれません": "水屬性相關的庫存似乎變少了。 可能最好聯繫一下製造部門", "ん、そういうところに気が付くようになったか。じゃあお前から連絡しておいてくれ": "嗯，你已經能注意到這種細節了啊。那你就去聯繫一下吧", "どれくらいの量を入庫させますか？": "要進多少貨呢？", "任せる。なんとなく肌感で分かってるだろ？": "交給你了。你大概能憑感覺知道吧？", "あ……はい、そうですね。ではやっておきます": "啊……好的，是的。那我去聯繫一下", "（確かに……単純作業の繰り返しだと思っていたけど、 在庫状況にも気がつくし、適正在庫もおおよそ見当がつく……）": "（確實……我本以爲只是在重複着單調的工作， 但我也能注意到庫存情況，也能大致知道合適的庫存量……）", "ふざけないでよ、聞いてないわよ！": "別開玩笑了，我可沒聽說過啊！", "モンスターカスタマー": "惡質客戶", "申し訳ございませぇん……！": "非常抱歉……！", "ハングドマン": "倒吊人", "もう訴えてやるんだから！こんな怪しい情報商材なんて！": "我要告你們！這種可疑的資訊商品！", "ああっ！お願いします！": "啊啊！拜託了！", "は？": "啊？", "そんなことになったら私、上司からきっとまた執拗に暴行や暴言を受けて……！ 想像するだけで身体が……ぁっ！": "要是那樣的話，我肯定又會被上司執拗地施暴和謾罵……！光是想象一下身體就……啊！", "ちょ、ちょっとハングちゃん。胸に洗濯ばさみなんて付けてちゃだめよ！": "等，等一下，小吊。不能把洗衣夾夾在胸前啊！", "もう……ハングちゃんには負けるわ。あまり無理しないでね": "真是的……我可比不上小吊。不要太勉強自己哦", "カスタマー": "客戶", "え？あれ……": "誒？咦……", "（ドMであることには変わりないが……黙って耐えるだけではなくなっている……。 私も少しずつ変わっているのだろうか……）": "（雖然我仍然是個抖M……但我已經不再只是默默地忍耐了……。 我是不是也在一點點地改變呢……）", "ハイエロちゃんね、そのときによって専務派についたり、常務派についたり、 フラフラしてるでしょ？": "教皇醬，你有時候會站在專務派那邊，有時候又會站在常務派那邊， 隨處搖擺對吧？", "専務派ベテラン": "專務派老員工", "ぎくぅっ！い、いやぁ、そ、そうですかねぇ": "咦！不，不是，是，是這樣嗎", "ハイエロファント": "教皇", "例の、うちが出資するプロジェクトの件、上が揉めちゃって。収拾つかないのよ": "那個我們公司出資的項目，上面的人起了爭執，已經無法收拾了", "は、はぁ……": "哦，哦……", "常務派にもパイプがあるでしょ？落としどころを探ってほしくて": "你和常務派也有聯繫吧？我希望你能幫忙找一個妥協點", "は、はい、わっかりましたぁ！": "好，好的，我知道了！", "（あっしは強い者になびくコウモリだと自分で思ってましたが…… 『パイプがある』か……そういう立ち位置も、ありなのかもしれませんねぇ……": "（雖然我覺得自己是隻牆頭草…… 但“有聯繫”嗎……也許我也可以站在這樣的立場上……", "ふう……なんとか常務派との接触もうまくいったし…… なんだかんだ、あっしもうまくいって……": "呼……總算和常務派的接觸也順利了…… 說來說去，我也是挺順利的……", "『逆位置の魔法』も最近は使っていませんが…… まだ魔法の効果は残ってるんですかねぇ……": "雖然最近沒有使用“逆位魔法”…… 但魔法的效果還在嗎……", "さて、持ち帰った仕事を片付けたら今日はもう寝て……": "好了，把帶回來的工作處理完後，今天就睡覺吧……", "ん……？このデータ……これって……": "嗯……？這個數據……這是……"}