{"そこの少年。さっきから見ていれば悪いことばかりして…… そんなあなたには石炭のプレゼントです": "那個少年。從剛纔開始就一直在做壞事…… 作爲懲罰，我要送你煤炭", "ガイア": "蓋亞", "やっ……": "不……", "ワル少年": "壞孩子", "く、くそー。しょうがねーなー": "哈，可惡。沒辦法啊——", "ガイアさんっ、何か事情がありそうなんですが": "蓋亞小姐，他好像有什麼隱情", "チンロン": "青龍", "ただし……石炭を渡す前に正直に話してもらえますね？ あなたがどうして、そんなに棒読みでワルぶっているのかを": "但是……在送你煤炭之前，你能告訴我嗎？ 你爲什麼要用那種生硬的語氣裝壞人", "棒読み具合は最初から気になっていましたけど、ついにツッコミましたね": "我從一開始就很在意他那種生硬的語氣，終於有人吐槽了", "ピュルテ": "看板", "私はとある世界では、世界そのものの母です。この目はごまかせませんよ": "在某個世界裏，我是世界的母親。你可瞞不過我的眼睛", "う……うう……ごめんなさい……": "嗚……嗚嗚……對不起……", "うち貧乏で……すごく寒くて、でも燃料も買えなくて……。 そしたらサンタさんは、悪い子には石炭を渡すって聞いたから": "我家很窮……非常冷，但買不起燃料……。 然後我聽說，聖誕老人會給壞孩子送煤炭", "そんな……": "怎麼這樣……", "でもぼく、本当は欲しいものがあるんだ。 サンタさんは心を読んでプレゼントするって聞いたから…… 良い子だって思われたら、ぼくがほしいものが出てきちゃう": "但是，我其實有想要的東西。 我聽說聖誕老人會讀心送禮物…… 所以我想，如果被當成好孩子的話，我想要的東西就會出現了", "それであえて悪い子を演じていたのですか……": "所以才故意裝成壞孩子嗎……", "じゃあテュポがせきたん、わたす。ほら、わるいこめ": "那堤豐就扮演壞孩子，送你禮物。來，壞孩子", "テュポーン": "堤豐", "これがツバはいたぶん。これ、らくがき。これ、どろぼう。あとはげ": "這是吐口水。這個，塗鴉。這個，偷東西。還有說謊", "こんなにたくさん……ありがとう！": "這麼多……謝謝！", "もう、わるいこにならない？": "不要再當壞孩子了？", "うん、もうしないよ": "嗯，我不會再當了", "ガア、わるいことしないってやくそくしたよ。それっていいこ？": "蓋亞，約好了不幹壞事了。那算好孩子嗎？", "テュポーン……！": "堤豐……！", "ええ、そうですね。そんないい子には、はい。私からプレゼントです": "是啊，沒錯。給這麼好的孩子，來。這是我的禮物", "ぼくのほしかった水星王フィギュアセット……！": "我想要的水星王手辦套裝……！", "クリーチャーバージョンと美少女バージョンの贅沢２体セットか。 意外とオタク趣味だぞ、この子": "精靈版和美少女版的奢侈2體套裝嗎。 意外的宅男興趣啊，這孩子", "人間さん": "人類君", "ソラノカオリさんに教えてあげたいですね": "想告訴宇宙混沌王小姐呢", "で、では私からはごちそうギフト券を！さっきいっぱいもらったので！": "那，那麼我送你美食禮品券！剛纔收到了很多！", "いいの！？こんなに！": "可以嗎！？這麼多！", "５％還元祭でもらったものなので全然もう": "是5％返利祭上得到的，所以完全沒問題", "５％でその量ってどんだけ買い食いしたんだよ": "5％返利還買這麼多，你到底喫了多少啊", "どうしよう、私は特にあげられるものが……！人間さんに引かれちゃう……": "怎麼辦，我沒有什麼可以送的……！會被人類君嫌棄的……", "そ、そうだ！花束はどうですか？はいっ！私、花の妖精なので！": "對，對了！花束怎麼樣？好的！因爲我是花之妖精！", "そんな能力があったのか": "你還有這種能力啊", "いえ、さっきそこで自分用に買いました": "不，這是剛纔在那裏給自己買的", "仕事中に……": "工作中……", "こんなに、いいの！？": "這麼多，可以嗎！？", "ええ、もちろん。だってサンタさんはここに４人いるんですから": "當然可以。因爲這裏有4個聖誕老人", "ありがとう、サンタのおねえさん！": "謝謝，聖誕老人姐姐！", "いってしまいましたね。楽しいクリスマスになるといいのですが": "走了呢。希望他能度過一個快樂的聖誕節", "サンタのおねえさん……ふふふ……おねえさん……♪": "聖誕老人姐姐……呵呵呵……姐姐……♪", "見た？サンタさんの人数分もらえるみたい": "看到了嗎？好像可以按照聖誕老人的人數得到禮物", "少女": "少女", "うん。ぼくさっき、あっちのサンタさんからもらったから、あと３つもらえるのかな": "嗯。我剛纔從那邊的聖誕老人那裏得到了，還能再得到3個嗎", "少年": "少年", "えっ……": "哎……", "こ、公平にするためには、これってやっぱり……": "爲，爲了公平，這果然還是……", "ちょうだいちょうだい！": "給我給我！", "子どもたち": "孩子們", "ちょ、ちょっと待て！列を作るんだみんな！": "稍，稍等一下！大家排好隊！", "そんな～！勝敗が付く前にクリスマスが終わっちゃいますよ～！": "怎麼這樣～！在分出勝負之前聖誕節就要結束了～！"}