{"結局、午前休にしてしまったな……。初めてだ、平日の朝に出勤しないだなんて": "结果，我上午就休息了……还是第一次在工作日的早上没去上班", "ハングドマン": "倒吊人", "いやあ、ここは正念場ですからね。さすがに仕事してる場合じゃないっすよ": "不，毕竟现在是关键时刻。现在不是工作的时候", "ハイエロファント": "教皇", "これが、フールが『逆位置の魔法』を発見したときの魔導書ね": "这就是愚者发现的『逆位魔法』的魔导书", "マジシャン": "魔术师", "うん。何が書いてあるのかさっぱり分からないんだ": "嗯。完全看不懂上面写了什么", "フール": "愚者", "それでよく試そうと思ったよね": "真亏你敢尝试呢", "タワー": "高塔", "うわ、これ本当に難解なやつだよ。 ボクでも、なんか雰囲気が伝わるかな……くらいの。マジシャン、どう？": "呜哇，这真的很难懂。 我也只大概能理解氛围……魔术师，你呢？", "ハイプリーステス": "女祭司", "同じくです。アカデミーでもかなり上位じゃないと無理でしょう。 たぶんこのボッチャーテで理解できる人なんて、 学生じゃなくて教授クラスじゃないと": "我也一样。在学院里，也只有相当高水平的人才能读懂吧。 在这里能理解的人，应该不是学生，而是教授级别", "でもそれを使いこなせちゃったのって、フールさんは本当に運がいいんですね～": "但是能熟练使用它，愚者的运气真的很好呢～", "ムーン": "月亮", "まあな。もっと褒めてもいいんだぞ": "是啊。你可以再多夸夸我", "褒められたかな、今": "刚才那算是夸你吗", "でも運だけなんですよね～": "但是只有运气好吧～", "なんだと。愛嬌もあるだろ": "你说什么", "頭の出来は問題にしないのね": "不把智商当问题吗", "デビル": "恶魔", "でも、露出狂はこの『逆位置の魔法』を使ってるんだろ？ 魔法を悪用するなんて、悪いやつだ！": "但是，暴露狂是在使用这个『逆位魔法』吧？居然滥用魔法，真是个坏家伙！", "いや、だからどの口が言うんだって話で": "不，所以说你哪来的脸说这话", "だが、悪質性という意味では私達より上だろう。 きちんと理解した上で使い、そして実際に被害者は苦しんでいる": "但是，从恶劣程度上来说，他比我们更胜一筹吧。他是在理解的基础上使用，而且实际上受害者正在受苦", "それな。ボクたちはパンツを盗んだけど、 盗まれた人たちは別にふさぎ込んだりしてない。正当化するつもりもないけどさ": "就是啊。我们虽然偷了内裤，但被偷的人并没有因此消沉。虽然我也不打算正当化我们的行为", "逆にもう、こういうヘンタイにはパンツを履かせてやりたいな！": "反正，我想让这种变态穿上内裤！", "あ……それですよ、フールさま": "啊……就是这个，愚者大人", "んぁ？": "嗯？", "パンツを履かせましょう": "让他穿上内裤吧", "露出狂にパンツを履かせる？": "让暴露狂穿上内裤？", "ふむ……どうしてふさぎこんでいるのか、そのロジックが分からないが……": "嗯……虽然我不明白他为什么消沉……", "露出することが魔法のカギなのだとしたら、 犯人は男性だというしパンツの中身が重要である可能性は高い": "如果暴露是魔法的关键，犯人是男性，那内裤里面的东西很可能很重要", "あの部分以外は、男性が脱いでいてもそこまで騒ぎにならない": "除了那个部位，男性脱掉其他衣服也不会引起那么大的骚动", "確かに……上裸では魔法の効力がないとするなら、 パンツを履かせれば無効化できるのかも": "确实……如果上身赤裸没有魔法效果的话， 让他穿上内裤或许就能无效化", "ボクは絶対に上も見せたくないけどね": "我可不想让别人看到我的上半身", "そうなのか？合宿で温泉に行ったときは素っ裸だったぞ": "是吗？合宿去温泉的时候你可是全裸的", "そりゃ温泉なんだから脱ぐのは普通でしょ！それにこのメンバーは仲間なんだし": "那是温泉，脱衣服很正常吧！而且我们是同伴", "むしろリースさまは、浴槽に浸かるまではタオルで上下をちゃんと隠してましたよ": "反而是莉丝大人，直到泡进浴池之前都用毛巾好好遮住了上下半身", "一切隠す様子がなかったのはフールの方だったな": "毫无遮掩的反而是愚者", "いや、みんなもそんな細かいこと覚えてなくていいから": "不，大家不用记得那么清楚", "えっと、とにかくですね……露出狂にはいま、みんな困ってます。 そんな悪い人を退治したら……白の夜明け団の評判は上がりますよね": "那个，总之……暴露狂现在让大家很困扰。 如果能消灭那种坏人……白之黎明团的评价会提高吧", "そうですね。ちょっとした社会問題になりつつあるし": "是啊。而且这逐渐变成了社会问题", "そうなったら、これまでの罪もうまいこと帳消しになるとか……！？": "那样的话，之前的罪行也能一笔勾销……！？", "はい、そんなようなことを言いたかったんです～": "是的，我想说的就是这个～", "これ、アリかもしれませんぜ": "这个方法或许可行", "まあ、罪は罪だと思いますけどね～": "不过，罪行还是罪行～", "いや自分で言ったよね！？": "不是你自己说的吗！？", "全員": "全员", "そんなに大合唱しなくても～": "用不着这么齐声吐槽吧～", "しかし、そうか……悪いことをいいことで塗り替える、か": "不过，这样啊……用好事掩盖坏事，吗", "どうせ怒られるんなら、ちょっとでもいいことをした方がいいんじゃないか？": "既然都要被骂了，那做点好事不是更好吗？", "それに困ってる人がいるんだろ。 あたしたちがなんとかできるなら、がんばってみてもいいと思うぞ": "而且有人正为此感到困扰。 如果我们能帮上忙，那我觉得可以试试看", "フール……": "愚者……", "打算を考えられないからこそ、フールさんは素直ですよねぇ": "正因为没有心机，愚者才这么坦率呢", "褒められたな？えっへん！": "被夸奖了？诶嘿！", "ひとまず魔法の詳細は後でもう一度、考えましょう。 さすがにみんな、一日休むわけにはいきませんよね": "先暂且不谈魔法的细节，之后再考虑吧。 大家都不可能休息一整天吧", "そうだね。ボクも面が割れたとはいっても、 職場の特定まではされてないだろうし……馬車で出勤することにするよ": "是啊。虽然我的身份暴露了， 但应该还没被查出工作地点……我会坐马车去上班的", "……では、また夜に集合するか。私はだいぶ遅くなるとは思うが": "……那晚上再集合吧。我应该会很晚才回来", "じゃ、それまで皆さんどうかご無事で": "那在那之前，大家请务必保重", "社会人組は特に気をつけて。彼がどういう出方をするかは分からないから……": "社会人士组要特别注意。因为不知道他会采取什么行动……"}