{"ふう……": "呼……", "人間さん": "人間君", "ひとまずパンツだけは履いて、備え付けの魔道具でコーヒーを淹れる。 そして窓際で仁王立ちしながら、朝日に目を細めた。": "我先穿上了内裤，用房间里配备的魔道具泡了杯咖啡。 然后站在窗边，眯起眼睛看着朝阳。", "（考えたら……特別捜査官という雰囲気にも乗せられたが、 発端はフィフティーンが……いや、デビルが美人だったから いいところを見せようとがんばっていたんだよな）": "（仔细想想……虽然我被特别搜查官的氛围影响了， 但事情的起因是十五……不，是恶魔是个美女， 所以我想在她面前好好表现一下）", "（そして、ある意味でその点は目的を達成した……）": "（而且，从某种意义上来说，我确实达到了目的……）", "まだ部屋にはデビルの残り香が漂っている。彼女との一晩の思い出を反芻すれば、 簡単に下腹部が熱を持ち始める。控えめにいっても最高の時間ではあった。": "房间里还弥漫着恶魔的余香。只要回味一下和她共度一晚的回忆， 下腹部就会开始发热。即使说得保守一点，那也是最棒的时光。", "立場を横に置けば、だが。": "前提是不考虑立场的话。", "俺はスホマを取り出す。 既に、部下の衛兵たちには、デビルが出て行ってすぐに無事を知らせた。 ひとまず隙を見て逃げ出したと伝えてある。": "我拿出手机。 在恶魔离开后，我已经立刻向部下的卫兵们报告了自己平安无事的消息。 我告诉他们，我暂时是趁机逃出来的。", "それとは別にいま、メッセージを送った。その相手は――": "除此之外，我现在还发了一条信息。收件人是——", "よかったです、人間さんが無事で": "太好了，人間君平安无事", "ホメーロス": "荷梅洛斯", "心配かけてすまなかった。ところで、そちらは？": "抱歉让你担心了。话说回来，这位是？", "は、はじめまして……ホメーロスさんの、竪琴の精霊、リュラです": "初，初次见面……我是荷梅洛斯的竖琴精灵，里拉", "リュラ": "里拉", "へえ、竪琴の。グリッサンドあたりと仲良くなれそうだな": "哦，竖琴啊。感觉和滑奏会很合得来呢", "人間さんが落ち込んでいるかもしれないので、 わたしが竪琴を演奏して元気づけようと思いまして。行きますよ、リュラ": "因为人間君可能会很沮丧， 所以我想用竖琴演奏来给你打气。要开始咯，里拉", "え、いや、この部屋って防音――": "哎，不是，这个房间隔音——", "～～～～♪～～～～♪": "～～～～♪～～～～♪", "ドォン！！": "咚！！", "壁": "墙壁", "ほえええぇぇぇ！？": "哇啊啊啊啊啊啊！？", "ホメーロス＆リュラ": "荷梅洛斯＆里拉", "言わんこっちゃない": "看吧", "まあ、気持ちだけありがたくもらっておくよ": "嗯，你们的好意我心领了", "すみません……": "对不起……", "それより、ホメーロスを呼んだのは今後の捜査方針のことなんだ": "不过，我叫荷梅洛斯来是想和你商量一下今后的搜查方针", "え？": "哎？", "いろいろ考えたんだが……原点に立ち戻ろうと思う": "我想了很多……最后还是决定回归原点", "俺は奥にしまいこんでいた、コミッティの指示書を見せる。": "我拿出收在里面的評議會指示书给她看。", "『かかる事態を解決し、当地の治安を回復せよ』 ……特に変わった内容ではありませんよね？": "『解决当前事态，恢复当地治安』 ……没有什么特别的内容吧？", "ここでは『被疑者の拘束、処罰』という文言が入っていないんだ": "这里没有『拘捕，惩罚嫌疑人』的字眼", "え……": "哎……", "コミッティの指示書は、議会での採決を経て発出される通常指示と、 議長権限で出される緊急指示など、いくつか種類がある。 これは採決を経た、最も重い種類のものだ。": "評議會的指示书有好几种，包括经过议会表决的普通指示， 和议长权限发出的紧急指示。 这是经过表决的，最重的种类。", "いかにエルマイトが大量にあろうとも、どれだけみんなと仲良くしていようとも、 これに逆らうことは反逆者として見なされる。": "不管圣之力有多少，不管和大家关系有多好， 违背这个指示就会被当成叛徒。", "だからホメーロスの意見を聞きたい": "所以我想听听荷梅洛斯的意见", "わ、わわ、わたしのですか？": "我，我我，我的意见吗？", "ひとつは、白の夜明け団の身元特定、逮捕、拘束、処罰…… 一切を行わず犯行を止めさせれば、指示書に従っていると 解釈できるかどうか、という学者としての意見": "一个是，不逮捕，拘禁，惩罚白夜行团…… 只是阻止他们的犯罪行为，能不能解释成遵从指示书， 这是作为学者的意见", "もうひとつは、いま言った解決策で地元住民が納得するか、 という地域事情を考慮した、この土地に詳しい学長としての意見": "另一个是，当地居民能不能接受我刚才说的解决方法， 考虑到地域情况，这是作为熟悉这片土地的校长的意见", "た、大変なところに居合わせてしまいました……": "真是碰到了一个大麻烦……", "……つ、つまり人間さんは……白の夜明け団を、捕まえない ……捕まえたくない、ということですか？": "……也，也就是说人間君……不想逮捕…… 不想抓他们吗？", "その通りだ": "没错", "ど、どうして……？": "为，为什么……？", "あいつらと接していく中で……本当にそれが正しい行いなのか、 俺の中でも迷いが生じてる": "在和他们接触的过程中……我开始怀疑， 这真的是正确的做法吗", "ほえぇ……": "哎哎……", "正直に言って、肉欲がないわけではない": "说实话，我并不是没有肉欲", "な、なんのお話ですか？": "你，你在说什么？", "でも……デビルだけじゃない。仲間のためにリスクを冒したゼロ、 拘束されても仲間を売らず頑なに黙秘を貫いた男の娘、 逃がすために犠牲になったドMとゴマスリ……": "但是……不只是恶魔。为了同伴甘冒风险的零， 被捕后也坚决不供出同伴的伪娘， 为了帮助同伴逃跑而牺牲的受虐狂和马屁精……", "名前が分からないからでしょうけど、だんだん代名詞がひどくなっていってますね": "虽然不知道他们的名字，但你对他们的称呼越来越过分了", "あいつらが根っからの悪人だとは思えないんだ。だから、別の道を模索したい": "我不认为他们本性是坏人。所以，我想摸索一下别的方法", "……分かりました": "……我明白了", "まず地元住民ですが……白の夜明け団に対する悪感情は、さほど強くありません。 ただ、捜査機関への信頼という意味で何かの結果は必要です": "首先是当地居民……他们对白夜行团的反感并不强烈。 但是，为了让他们相信搜查机关，必须拿出一些成果", "なるほど": "原来如此", "そして議決についてですが……引っかかるのは『治安の回復』です。 仮に犯行が止まったからといって、違法事実は既にあります。 犯罪者が野放しになっていて治安を回復とは言えないです": "然后是决议……我最在意的是“恢复治安”。 即使犯罪停止了，违法行为也已经发生了。 放任罪犯不管，不能说是恢复了治安", "……なるほど。そう、だよな": "……原来如此。你说得对", "さすがはホメーロスだな、と納得する。大人しく気が弱いが、 すぐにこの答えが出せる頭の冴えはさすがアカデミー学長だ。": "不愧是荷梅洛斯，我表示赞同。虽然他性格温和，但能立刻得出这个答案，头脑真是敏锐，不愧是学院校长。", "ただ……その上で、気になっていることがあります": "但是……在这一点上，我还有些在意", "……？": "……？", "露出狂のことです": "是关于暴露狂", "許してくれよ！あれは事故なんだって！ いや確かに事実だけ見ればあれも違法なんだろうけど！": "请原谅我！那只是个意外！虽然从客观事实来看，那确实也是违法的！", "衝撃的でしたけど、あれは確かに事故ですから！ どちらかというとフィフティーンさんが違法というか": "虽然很令人震惊，但那确实是意外！硬要说的话，十五小姐才是违法的", "ではなくて、その……別にいるんです。露出狂が": "不对，那个……还有别的暴露狂", "……！？": "……！？"}