{"雨依のやつ～っ！さすがディマイトの塊ね！こんな手を使うなんて……おわぁっ！": "雨依那家伙～！不愧是恶之力的化身！竟然使出这种手段……哦哇！", "レオナ": "雷欧娜", "いったぁ……また転んだ……！": "好疼……又摔倒了……！", "うんうん……ディマイトとかよくわかんないけど…… この張り巡らされた糸から感じるんだ……": "嗯嗯……虽然不太懂恶之力……但能从这些遍布的丝线中感受到……", "エロース": "厄洛斯", "好きな人に愛されたくて、でもいい方法がわからなくて、 本当は友達のことも大事にしたいと思っているのに、素直になれなくて……": "想被喜欢的人所爱，但不知道该怎么做，明明也想珍惜朋友，却无法坦率……", "そんな雨依っちのもどかしい気持ちがいっぱい詰まってる……": "雨依的这种焦躁心情，全都包含在其中……", "それが分かったところで、どうなるっていうのよ": "即使知道了这些，又能怎么样呢", "ドロシー": "桃樂絲", "うちなら、恋愛の悩みはぜーんぶ受け入れて解消してあげられる。 だからきっと、この糸も……": "如果是我，恋爱的烦恼全都能接受并解决。 所以，这些丝线也……", "消えた！？": "消失了！？", "ふふっ……ありがと、エロース。これで本気で走れるわ！": "呵呵……谢谢你，厄洛斯。这样就能认真跑了！", "あっ！先頭の選手が見えたよ！あれは……雨依さん！": "啊！看到领先的选手了！那是……雨依同学！", "ツキ": "月", "はぁ、はぁ、普通に、走るのしんど……肺がひゅーひゅーいってる……": "哈啊，哈啊，正常跑，好累……肺在喘气……", "雨依": "雨依", "げっ……ここでこの階段……はぁっ、ふぅっ、エスカレーターちょうだい……": "咕……这里还有楼梯……哈啊，呼，给我电梯……", "追いついたわよ、雨依！！": "我追上你了，雨依！！", "ええっ、嘘でしょ！？もう！？": "咦，骗人的吧！？已经追上了！？", "雨依っちの悩み、よーく伝わってきたよ。 本当に、根はいい子なんだよね。不器用なだけで": "雨依的烦恼，我完全感受到了。 真的，本性是个好孩子呢。只是有些笨拙而已", "なんか恥ずかしいことになってない！？": "总觉得好羞耻啊！？", "恥ずかしくなんかないよ。乙女なんだよね。 人間さんっちに会うってだけで、遅くまで眉毛を整えたり、 髪色に合わせるために眉マスカラで――": "不会羞耻的哦。毕竟你是少女嘛。 只是见见人类君而已，就弄到很晚，整理眉毛， 为了配合发色，还涂了眉睫毛膏——", "やーめーてー！地毛の色が黒なのもバレるし！！": "别ー说ー了ー！我发色是黑色的这件事要暴露了！！", "ほんと、いい年して思春期みたいよね": "真的，都这个年纪了，还像个青春期一样呢", "いい年っていうな。まだまだ恋愛に振り回される年齢だわ": "别说我年纪大了。我还处于被恋爱耍得团团转的年纪呢", "みんないろいろ悩ましいんだろうけど……私はお先に行かせてもらうわ！": "大家都有各种各样的烦恼呢……但我要先走一步了！", "え？あ、ごめん。階段、うちらで塞いじゃって――": "咦？啊，抱歉。楼梯，被我们堵住了——", "はあああぁぁぁああああぁぁぁ！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "飛び越えたーっ！？": "飞过去了！？", "よいしょーっ！": "嘿咻——！", "ひぇっ……三十段くらい軽々と……": "咿……轻轻松松就跳了三十级台阶……", "お、おかえりなさい……": "欢，欢迎回来……", "ヒヨリ": "日和", "よし、これが福門ね。これを開けば――": "好，这就是福门吧。只要打开它——", "そうはいかないわ！": "休想得逞！", "ドロシー・ロー": "桃乐丝・罗", "言ったはず。決着をつけると": "我应该说过了。要决一胜负", "面白い！いいわ、受けて立とうじゃないの！": "有意思！好啊，我接受你的挑战！", "そう来なくてはな……！": "就该这样……！", "行くわよ！青のレクイエム！": "来吧！蓝色安魂曲！", "御伽真拳究極奥義……御伽鰻裂拳！！": "仙履奇拳究极奥义……仙履鳗裂拳！！", "ああっ……ここでふたりのドロシーが激突っ……！！": "啊啊……两个桃乐丝在这里激烈碰撞……！！", "拳と拳がぶつかりあう、フィジカルの戦い……！？": "拳与拳的碰撞，肉体的战斗……！？", "ううん、これは高度な女子力の戦いじゃね……！？": "不，这是高度的女子力的战斗吧……！？", "おおおおぉぉぉおおおおぉぉぉ！！": "哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！！", "両方だったかもしれねェ……": "也许两者都是……", "人間さん": "人間君"}