{"雨依のやつ～っ！さすがディマイトの塊ね！こんな手を使うなんて……おわぁっ！": "雨依那傢伙～！不愧是惡之力的化身！竟然使出這種手段……哦哇！", "レオナ": "雷歐娜", "いったぁ……また転んだ……！": "好疼……又摔倒了……！", "うんうん……ディマイトとかよくわかんないけど…… この張り巡らされた糸から感じるんだ……": "嗯嗯……雖然不太懂惡之力……但能從這些遍佈的絲線中感受到……", "エロース": "厄洛斯", "好きな人に愛されたくて、でもいい方法がわからなくて、 本当は友達のことも大事にしたいと思っているのに、素直になれなくて……": "想被喜歡的人所愛，但不知道該怎麼做，明明也想珍惜朋友，卻無法坦率……", "そんな雨依っちのもどかしい気持ちがいっぱい詰まってる……": "雨依的這種焦躁心情，全都包含在其中……", "それが分かったところで、どうなるっていうのよ": "即使知道了這些，又能怎麼樣呢", "ドロシー": "桃樂絲", "うちなら、恋愛の悩みはぜーんぶ受け入れて解消してあげられる。 だからきっと、この糸も……": "如果是我，戀愛的煩惱全都能接受並解決。 所以，這些絲線也……", "消えた！？": "消失了！？", "ふふっ……ありがと、エロース。これで本気で走れるわ！": "呵呵……謝謝你，厄洛斯。這樣就能認真跑了！", "あっ！先頭の選手が見えたよ！あれは……雨依さん！": "啊！看到領先的選手了！那是……雨依同學！", "ツキ": "月", "はぁ、はぁ、普通に、走るのしんど……肺がひゅーひゅーいってる……": "哈啊，哈啊，正常跑，好累……肺在喘氣……", "雨依": "雨依", "げっ……ここでこの階段……はぁっ、ふぅっ、エスカレーターちょうだい……": "咕……這裏還有樓梯……哈啊，呼，給我電梯……", "追いついたわよ、雨依！！": "我追上你了，雨依！！", "ええっ、嘘でしょ！？もう！？": "咦，騙人的吧！？已經追上了！？", "雨依っちの悩み、よーく伝わってきたよ。 本当に、根はいい子なんだよね。不器用なだけで": "雨依的煩惱，我完全感受到了。 真的，本性是個好孩子呢。只是有些笨拙而已", "なんか恥ずかしいことになってない！？": "總覺得好羞恥啊！？", "恥ずかしくなんかないよ。乙女なんだよね。 人間さんっちに会うってだけで、遅くまで眉毛を整えたり、 髪色に合わせるために眉マスカラで――": "不會羞恥的哦。畢竟你是少女嘛。 只是見見人類君而已，就弄到很晚，整理眉毛， 爲了配合髮色，還塗了眉睫毛膏——", "やーめーてー！地毛の色が黒なのもバレるし！！": "別ー說ー了ー！我髮色是黑色的這件事要暴露了！！", "ほんと、いい年して思春期みたいよね": "真的，都這個年紀了，還像個青春期一樣呢", "いい年っていうな。まだまだ恋愛に振り回される年齢だわ": "別說我年紀大了。我還處於被戀愛耍得團團轉的年紀呢", "みんないろいろ悩ましいんだろうけど……私はお先に行かせてもらうわ！": "大家都有各種各樣的煩惱呢……但我要先走一步了！", "え？あ、ごめん。階段、うちらで塞いじゃって――": "咦？啊，抱歉。樓梯，被我們堵住了——", "はあああぁぁぁああああぁぁぁ！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "飛び越えたーっ！？": "飛過去了！？", "よいしょーっ！": "嘿咻——！", "ひぇっ……三十段くらい軽々と……": "咿……輕輕鬆鬆就跳了三十級臺階……", "お、おかえりなさい……": "歡，歡迎回來……", "ヒヨリ": "日和", "よし、これが福門ね。これを開けば――": "好，這就是福門吧。只要打開它——", "そうはいかないわ！": "休想得逞！", "ドロシー・ロー": "桃樂絲・羅", "言ったはず。決着をつけると": "我應該說過了。要決一勝負", "面白い！いいわ、受けて立とうじゃないの！": "有意思！好啊，我接受你的挑戰！", "そう来なくてはな……！": "就該這樣……！", "行くわよ！青のレクイエム！": "來吧！藍色安魂曲！", "御伽真拳究極奥義……御伽鰻裂拳！！": "仙履奇拳究極奧義……仙履鰻裂拳！！", "ああっ……ここでふたりのドロシーが激突っ……！！": "啊啊……兩個桃樂絲在這裏激烈碰撞……！！", "拳と拳がぶつかりあう、フィジカルの戦い……！？": "拳與拳的碰撞，肉體的戰鬥……！？", "ううん、これは高度な女子力の戦いじゃね……！？": "不，這是高度的女子力的戰鬥吧……！？", "おおおおぉぉぉおおおおぉぉぉ！！": "哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦！！", "両方だったかもしれねェ……": "也許兩者都是……", "人間さん": "人間君"}