{"あっ……！？わ、わたし……っ？": "啊……！？我，我……？", "ヒヨリ": "日和", "よかった、ヒヨリが正気に戻ったわ！": "太好了，日和恢复正常了！", "ドロシー": "桃樂絲", "ふっ……これで解決したようね。ドロシー・ローはクールに去るわ": "呼……这样就解决了呢。桃乐丝・罗要酷酷地离开了", "ドロシー・ロー": "桃乐丝・罗", "それ違うやつだろ": "那不是你吧", "人間さん": "人間君", "どういうツッコミなのそれ": "那是什么吐槽啊", "レオナ": "雷欧娜", "いや、こっちの話……": "不，是我这边的事……", "クールに去ろうと思ったけど報酬は必要だと思い直した……": "虽然想酷酷地离开，但又觉得需要报酬……", "クールどこいった": "酷酷去哪了", "いいわよ、なんでも言いなさい。私、福娘だし": "可以哦，尽管说吧。我可是福娘", "関係あるかな福娘": "和福娘有关系吗", "雨依": "雨依", "一晩、人間さんを借りたい。正月期間などと無理は言わない。 来週か再来週くらいで": "想借用一下人間君一晚。不会强求在新年期间。 下周或者下下周左右", "いいわよ、どうぞ": "可以哦，请吧", "もうちょっと迷えよ！": "再稍微犹豫一下啊！", "何でかしら。雨依とイチャつくより全然なんとも思わなくて平気なのよ。 同じ名前だからかしらね": "为什么呢。比起和雨依亲热完全没感觉，没关系哦。 是因为名字一样吗", "いや俺の意志わい！": "不，这是我的意志！", "お姉ちゃん……": "姐姐……", "ヒヨリ、ごめんね。不安にさせちゃって": "日和，对不起。让你不安了", "ツキ": "月", "ううん……わたしこそ、勘違いしちゃって。お姉ちゃんはずっと一緒だよね": "不……我才是，误会了。姐姐一直都在我身边吧", "ずっと前から聞いてたあの笛の音色…… あの温かい音が、わたしに思い出させてくれたの……": "从很久以前就听到的笛声……那个温暖的声音，让我想起了……", "よかった……あたしの判断は間違ってなかったんだね。 あたし、好きだけど下手だからね、笛を吹くの": "太好了……我的判断没有错。 我虽然喜欢，但吹笛子很不擅长呢", "え？": "嗯？", "だから力を貸して、ってお願いしたの": "所以才拜托你，把力量借给我", "解決してよかったです。わたくしが用意した音色が役に立ったのですね": "能解决真是太好了。我准备的音色派上用场了呢", "バンスリ": "班斯利", "音源だった！！": "是音源啊！！", "よかった……わたしが大暴れして大変なことになっちゃうかと心配したけど、 みんな楽しそう♪": "太好了……我担心自己大闹一场会把事情搞砸， 大家看起来很开心♪", "エルマイトを振りまいてたから、むしろ盛り上がったかもしれないわよ": "因为撒了圣之力，所以气氛反而热烈起来了", "ほんとっ？じゃあ貢献できたんだ！": "真的？那我有贡献了！", "おいおい……反省はしてくれよ。無理して大変なことになったんだから。 ツキだって心配してたんだし": "喂喂……反省一下啊。勉强自己把事情搞砸了。 月也很担心你", "うんっ、わかってるよ♪お兄ちゃん♡": "嗯，我知道了♪哥哥♡", "おにぃ……っ！？": "哥……！？", "あれ？なんかいきなり懐いてる？": "咦？怎么突然亲近了？", "エロース": "厄洛斯", "みんなを通じて、お兄ちゃんのあったかーいエルマイトがわたしの中に 流れ込んできたんだ……。お兄ちゃんはすっごくあったかい人なんだなって": "通过大家，哥哥的温暖的圣之力流进了我的身体里……哥哥真是个非常温暖的人呢", "あの装置の仕組みとか詳しく説明しない方がいいかな？": "那个装置的构造还是不要详细说明比较好吧？", "うん、やめといて": "嗯，还是不要了", "まだまだ、福々神社を盛り立てるには、お正月だけの一時的なものじゃなくて 色々今後も考えて行かなきゃだけど…… でも、みんなのおかげで、すごく希望が持てたよ！": "要让福福神社兴盛起来，不能只靠正月的暂时性活动，今后也必须考虑各种各样的事情…… 但是，多亏了大家，我有了很大的希望！", "まずは、たくさんの人の思い出の場所になること…… 一時的でもなんでも、それが始まりなんだよね": "首先，要成为很多人的回忆之地…… 不管是暂时的还是什么，这就是开始", "そうそう。こういうのは焦っちゃだめなんだよ": "对对。这种事情不能着急", "うん……私も人間さんとのことは、じっくり進めていかなくちゃ": "嗯……我也必须和人类君慢慢推进", "お、長期戦の構えだね？": "哦，做好长期战的准备了？", "なんせ私には人間界って切り札もあるし。連れ帰っちゃえばこっちのもんよ": "毕竟我还有人类界的王牌。只要带回去就是我的了", "（もうこの世界の住民になっちゃってるんだけど……まあ水を差す必要もないか）": "（已经变成这个世界的居民了……不过也没必要泼冷水）", "そうだ！１個、お願いがあって": "对了！我有一个请求", "何よ？": "什么？", "うわ～！すっごく大きい紙。何すんの、これ": "呜哇～！好大的纸。这是要干什么啊", "ヤマトには書初めって風習があるの。 福娘ってことでドロシーさんに何か書いてもらいたいなって": "大和有在新年写书法的习俗。 想让桃乐丝作为福神写点什么", "ええっ、私？ヤマトの文字なんて分からないわよ": "哎哎，我？我可不懂大和的文字啊", "ふっふっふ……今こそわたしの出番！": "呼呼呼……现在正是我出场的时候！", "まあ、そうよね。ずっとやりたいって言ってたし": "也是，毕竟你一直说想写", "でも文字、分かるの？": "但是你懂文字吗？", "ちゃーんと勉強してきたから安心して。わたしが書くのはもちろん――": "我好好学习过了，放心吧。我要写的是——", "『福』！！": "『福』！！"}