{"あっ……！？わ、わたし……っ？": "啊……！？我，我……？", "ヒヨリ": "日和", "よかった、ヒヨリが正気に戻ったわ！": "太好了，日和恢復正常了！", "ドロシー": "桃樂絲", "ふっ……これで解決したようね。ドロシー・ローはクールに去るわ": "呼……這樣就解決了呢。桃樂絲・羅要酷酷地離開了", "ドロシー・ロー": "桃樂絲・羅", "それ違うやつだろ": "那不是你吧", "人間さん": "人間君", "どういうツッコミなのそれ": "那是什麼吐槽啊", "レオナ": "雷歐娜", "いや、こっちの話……": "不，是我這邊的事……", "クールに去ろうと思ったけど報酬は必要だと思い直した……": "雖然想酷酷地離開，但又覺得需要報酬……", "クールどこいった": "酷酷去哪了", "いいわよ、なんでも言いなさい。私、福娘だし": "可以哦，儘管說吧。我可是福娘", "関係あるかな福娘": "和福娘有關係嗎", "雨依": "雨依", "一晩、人間さんを借りたい。正月期間などと無理は言わない。 来週か再来週くらいで": "想借用一下人間君一晚。不會強求在新年期間。 下週或者下下週左右", "いいわよ、どうぞ": "可以哦，請吧", "もうちょっと迷えよ！": "再稍微猶豫一下啊！", "何でかしら。雨依とイチャつくより全然なんとも思わなくて平気なのよ。 同じ名前だからかしらね": "爲什麼呢。比起和雨依親熱完全沒感覺，沒關係哦。 是因爲名字一樣嗎", "いや俺の意志わい！": "不，這是我的意志！", "お姉ちゃん……": "姐姐……", "ヒヨリ、ごめんね。不安にさせちゃって": "日和，對不起。讓你不安了", "ツキ": "月", "ううん……わたしこそ、勘違いしちゃって。お姉ちゃんはずっと一緒だよね": "不……我纔是，誤會了。姐姐一直都在我身邊吧", "ずっと前から聞いてたあの笛の音色…… あの温かい音が、わたしに思い出させてくれたの……": "從很久以前就聽到的笛聲……那個溫暖的聲音，讓我想起了……", "よかった……あたしの判断は間違ってなかったんだね。 あたし、好きだけど下手だからね、笛を吹くの": "太好了……我的判斷沒有錯。 我雖然喜歡，但吹笛子很不擅長呢", "え？": "嗯？", "だから力を貸して、ってお願いしたの": "所以才拜託你，把力量借給我", "解決してよかったです。わたくしが用意した音色が役に立ったのですね": "能解決真是太好了。我準備的音色派上用場了呢", "バンスリ": "班斯利", "音源だった！！": "是音源啊！！", "よかった……わたしが大暴れして大変なことになっちゃうかと心配したけど、 みんな楽しそう♪": "太好了……我擔心自己大鬧一場會把事情搞砸， 大家看起來很開心♪", "エルマイトを振りまいてたから、むしろ盛り上がったかもしれないわよ": "因爲撒了聖之力，所以氣氛反而熱烈起來了", "ほんとっ？じゃあ貢献できたんだ！": "真的？那我有貢獻了！", "おいおい……反省はしてくれよ。無理して大変なことになったんだから。 ツキだって心配してたんだし": "喂喂……反省一下啊。勉強自己把事情搞砸了。 月也很擔心你", "うんっ、わかってるよ♪お兄ちゃん♡": "嗯，我知道了♪哥哥♡", "おにぃ……っ！？": "哥……！？", "あれ？なんかいきなり懐いてる？": "咦？怎麼突然親近了？", "エロース": "厄洛斯", "みんなを通じて、お兄ちゃんのあったかーいエルマイトがわたしの中に 流れ込んできたんだ……。お兄ちゃんはすっごくあったかい人なんだなって": "通過大家，哥哥的溫暖的聖之力流進了我的身體裏……哥哥真是個非常溫暖的人呢", "あの装置の仕組みとか詳しく説明しない方がいいかな？": "那個裝置的構造還是不要詳細說明比較好吧？", "うん、やめといて": "嗯，還是不要了", "まだまだ、福々神社を盛り立てるには、お正月だけの一時的なものじゃなくて 色々今後も考えて行かなきゃだけど…… でも、みんなのおかげで、すごく希望が持てたよ！": "要讓福福神社興盛起來，不能只靠正月的暫時性活動，今後也必須考慮各種各樣的事情…… 但是，多虧了大家，我有了很大的希望！", "まずは、たくさんの人の思い出の場所になること…… 一時的でもなんでも、それが始まりなんだよね": "首先，要成爲很多人的回憶之地…… 不管是暫時的還是什麼，這就是開始", "そうそう。こういうのは焦っちゃだめなんだよ": "對對。這種事情不能着急", "うん……私も人間さんとのことは、じっくり進めていかなくちゃ": "嗯……我也必須和人類君慢慢推進", "お、長期戦の構えだね？": "哦，做好長期戰的準備了？", "なんせ私には人間界って切り札もあるし。連れ帰っちゃえばこっちのもんよ": "畢竟我還有人類界的王牌。只要帶回去就是我的了", "（もうこの世界の住民になっちゃってるんだけど……まあ水を差す必要もないか）": "（已經變成這個世界的居民了……不過也沒必要潑冷水）", "そうだ！１個、お願いがあって": "對了！我有一個請求", "何よ？": "什麼？", "うわ～！すっごく大きい紙。何すんの、これ": "嗚哇～！好大的紙。這是要幹什麼啊", "ヤマトには書初めって風習があるの。 福娘ってことでドロシーさんに何か書いてもらいたいなって": "大和有在新年寫書法的習俗。 想讓桃樂絲作爲福神寫點什麼", "ええっ、私？ヤマトの文字なんて分からないわよ": "哎哎，我？我可不懂大和的文字啊", "ふっふっふ……今こそわたしの出番！": "呼呼呼……現在正是我出場的時候！", "まあ、そうよね。ずっとやりたいって言ってたし": "也是，畢竟你一直說想寫", "でも文字、分かるの？": "但是你懂文字嗎？", "ちゃーんと勉強してきたから安心して。わたしが書くのはもちろん――": "我好好學習過了，放心吧。我要寫的是——", "『福』！！": "『福』！！"}