{"えーと、この子はジュディ。人間さんとかティンカたちの仲間だよ": "那个，这孩子是茱蒂。是人类君和汀可们的同伴哦", "ティンカー・ベル": "汀可贝儿", "ジュディよ。よろしくね。異世界から来たんだって？": "我叫茱蒂。请多关照。听说你们是从异世界来的？", "ジュディ": "茱蒂", "あ、はい。そうなんです。よろしくお願いします": "啊，是的。就是这样。请多关照", "小日向やよい": "小日向弥生", "それより何やってたの、こんなところで。ハブトルくんって？": "话说回来，你在这里做什么呢。哈布托尔君是什么？", "エミリー": "艾蜜莉", "この触手は、『八方ハーブ』を自動的に採取してくれるお役立ちな魔物なの。 本来は人に危害も加えないし、ただひたすらハーブを採取するだけ": "这个触手是能自动采集“八方香草”的有用魔物。 本来不会加害于人，只会一味地采集香草", "いや、思いっきり危害加えられたんだけど？": "不，它狠狠地加害于我们了哦？", "たぶん、みんながハーブを手に持ってたからじゃないかな。 それに反応しちゃったんだと思う": "大概是因为大家手里拿着香草吧。 我想它是对这个起了反应", "あ……そう言えばずっと握ってたわ。それが原因？": "啊……说起来我一直握着呢。这就是原因？", "藤原未央": "藤原未央", "誤作動みたいなものなんでしょうか": "是类似误操作吗", "ごめんね、なんか迷惑かけちゃったみたいで": "抱歉，好像给你们添麻烦了", "まあ、事故ならしょうがないし、誰もケガしてないし": "嗯，既然是事故那也没办法，而且也没人受伤", "でもジュディはこんなところでハーブ拾って、どうするつもりだったの？": "但是茱蒂在这种地方捡香草，是打算做什么呢？", "えっと……素敵な彼氏ができますように、ってお願いしに来たの。 それでついでに、八方ハーブが生えてるって聞いたから採っていこうかなって": "那个……我是来许愿的，希望能交到一个很棒的男朋友。然后听说这里长着八方香草，就顺便来采一下", "できるかな、素敵な彼氏……": "能交到很棒的男朋友吗……", "え、待って。 人間さんのことチラチラ見てるけど、ジュディってもしかして……！？": "啊，等等。 茱蒂一直在偷瞄人类君，难道说……！？", "そんな甘酸っぱい恋バナじゃないんだよねぇ": "不会是那种酸酸甜甜的恋爱故事吧", "え、それってどういう――": "哎，那是什么意思——", "どうした、ジュディ何かあったのか？あっ、人間さん……！？": "怎么了，茱蒂发生什么事了吗？啊，人类君……！？", "ジュディの幼馴染": "茱蒂的青梅竹马", "や、やあ、久しぶり": "嘿，哟，好久不见", "人間さん": "人类君", "なんか気まずい空気が流れてませんか？": "总觉得气氛有点尴尬啊？", "うっかり変なこと言わないようにしなくちゃ……": "要小心别一不小心说出奇怪的话……", "あれ、でも確かお見合いしたんじゃなかったっけ？どうしてジュディと一緒なんだ？": "哎呀，但你不是去相亲了吗？为什么会和茱蒂在一起？", "ジュディがどうしてもここに付き合ってほしいっていうからそれで一緒に来ただけだよ": "茱蒂说无论如何都想让我陪她来，所以我才陪她一起来的", "あのね、耳貸して、ふたりとも": "那个，你们两个都过来一下", "あの男の人はジュディのことが前から好きなの。本当はジュディも好きっぽいんだけど、人間さんのことが気になっちゃって、自分の気持ちがわからないんだよねぇ": "那个男人从以前开始就喜欢茱蒂了。其实茱蒂好像也喜欢他，但又很在意人类君，所以搞不清楚自己的心意", "それであのふたりの間で揺れてて……": "所以她才在那两个人之间摇摆不定……", "そうなんですね。なんだか、少女マンガみたいな感じです": "是这样啊。感觉就像少女漫画一样", "ちなみに、どっちとも関係してるから": "顺带一提，我跟两边都有关系", "げ、えぐっ": "咦，诶", "素敵な彼氏がほしいなぁって、思っただけ": "我只是想交一个很棒的男朋友而已", "そっちは？": "你呢？", "異世界からのお客さんを案内してたところだよ": "我正在给来自异世界的客人带路", "恋愛成就の祠に幼馴染と来てるのって、絶対そういう…… なのに、人間さんと会ったらあんな感じ……？": "和青梅竹马一起来恋爱成就的祠堂，绝对是…… 但一见到人类君就变成那样……？", "おとぎ話ってさ、本当は怖いとかよく聞くもんね～": "常常听说童话其实很恐怖呢～", "ドロドロなんですね……": "真是黏糊糊的……", "よく人間さん、あの男の人と普通に話せるなぁ……": "真亏人类君能跟那个男人正常对话啊……", "彼氏くん": "男友君", "ま、まあ、一部こういうこともあるよってだけで！": "嗯，嗯，只是偶尔也会有这种情况而已！", "しばらくオトギノクニにいて、あちこち見て回ったら恋愛経験値も上がるかもよ？": "在童话之国待一段时间，到处看看的话，恋爱经验值说不定也会提升哦？", "そ、そうですね！がんばってみます！": "说，说得也是！我会努力的！", "どうせ戻れないし、楽しんだもん勝ちだよね！": "反正回不去，开心就好！", "（そして元の世界に戻ったときには、きっともっとラブラブに……）": "（然后回到原来的世界时，肯定已经更加恩爱了……）", "小日向やよい・藤原未央": "小日向弥生＆藤原未央", "（……なってる、かなぁ……？）": "（……会吗……？）"}