{"魔導書を読み解くと……自らの持つエルマイト、 あるいはディマイトを相手に移転させることが魔法の骨子だね": "解读魔导书后……发现魔法的要点是将自己拥有的聖之力， 或者是惡之力转移到对方身上", "パラケルスス": "帕拉赛鲁斯", "ほええぇぇ……そんな内容が書かれているんですね": "哇啊啊啊……上面写着这样的内容啊", "ホメーロス": "荷梅洛斯", "これは実用な魔法というよりは、いわゆる基礎研究の理論なんだ。 だから魔導書も、研究者向けで一般使用者を想定していない。 それでやたらと難解な書き方をされてるんだよ": "这与其说是实用的魔法，不如说是基础研究的理论。 所以魔导书也是面向研究者，而不是一般使用者。 所以写法非常难懂", "実用的ではないのか？結構すごいことをやってる気がするけど": "不实用吗？感觉做了很厉害的事情", "人間さん": "人間君", "その通り。本来、イマジュマイトの授受は作家の権限だ。 それを魔法でなんとかしようってものだから、なかなかに挑戦的な研究だよ": "没错。本来，想像之力的授受是作家的权限。 因为想用魔法来解决这个问题，所以是相当具有挑战性的研究", "ただ、保有量の2％程度が限度みたいだ。微々たる量だよ": "但是，似乎最多只能转移持有量的2％。微乎其微", "今回の被害者さんは、じゃあ……": "那么，这次的受害者……", "見せつけて嫌がらせをしたいという犯人のディマイトが移転したことで、 ふさぎ込んでしまったんじゃないかな": "犯人转移了聖之力，想要炫耀并惹对方生气， 所以受害者才会闷闷不乐吧", "言ったように大した量じゃないから、１週間もすれば元の生活に戻れると思うよ": "正如我所说，量不是很大，所以一周后应该就能恢复原来的生活了", "ほっ……よかったです": "哦……太好了", "でもそうなると、犯人の狙いがよく分からないな。 見せたいだけなら魔法なんて要らないし、口止めが狙いなら効果は中途半端だ": "但是这样的话，就搞不懂犯人的目的了。 如果只是想炫耀的话，根本不需要用魔法，如果目的是封口的话，效果又太差了", "確かに……": "确实……", "見せつけたい、なんて性癖なんだから、期間限定で満足できるものでもないはずだ": "想炫耀，这种性癖，应该不是一时半会儿就能满足的", "興味深いね。ぼくも、犯人の狙いについてはちょっとピンとこない": "真是有趣。我也不太明白犯人的目的", "……実験、でしょうか": "……是实验吗", "研究目的か。アカデミー関係者だっていうから、 確かにそのセンはありそうだけど……あまりにも大っぴらにやりすぎだ。 普通に治験者を募れば集まりそうだし": "研究目的吗。因为是学院相关人士， 所以确实有这个可能……但是也太张扬了。 普通地招募实验者不就行了", "そして、白の夜明け団の方はますます分からないんだよな。 被害者は特に何の変化もないんだ": "然后，白夜黎明团那边就越来越搞不懂了。 受害者也没有什么特别的变化", "ふうん……？そんなはずはないけど……": "嗯……？虽然应该不可能……", "それにパラケルススの話だと、パンツを盗む必要性がよく分からない": "而且，按照帕拉赛鲁斯的说法，我也不明白为什么要偷内裤", "……もしかして、だけど": "……难道说", "な、なにか……": "怎，怎么了……", "そうか……露出狂の事案に囚われ過ぎていたな。ぼくとしたことが": "原来如此……我太拘泥于暴露狂的事件了", "なんだ……？急に、手元の紙にいろんな記号を書き殴り始めて…… 実におもしろいとか言わないよな？": "怎么了……？突然在手边的纸上写了一堆记号…… 不要跟我说很有趣哦？", "なんですか？それ": "那是什么？", "わかったよ……そうか。白の夜明け団は、ディマイトを押し付けたんじゃない。 エルマイトを回収したんだ": "我知道了……原来如此。白夜黎明团不是把惡之力强加给别人。 而是回收聖之力", "え？でも特に元気がなくなったという報告は": "诶？但是没有收到受害者变得特别没精神的报告啊", "パンツだ": "是内裤", "ほえ？": "哎？", "パンツは魔法によって突如失われる。 誰かに強引に剥ぎ取られれば恐怖でディマイトが増加するが、そうじゃない": "内裤因为魔法突然消失。 如果是被谁强行扒掉的话，会因为恐惧而增加惡之力，但不是这样", "むしろ一時的に僅かな解放感があったんじゃないか？ 少なからず身体を圧迫する存在ではあるからね": "反而会有一时的解放感吧？ 因为内裤是压迫身体的存在", "確かに俺もちょっと……い、いや、仮にそうだとすると、 パンツを盗むことが目的じゃなくて": "确实我也有点……不，不对，如果真是这样的话， 目的就不是偷内裤", "一時的にエルマイトを増加させ、それを回収している。 パンツはそのための引き金でしかない。 おそらく犯人たちは持て余しているんじゃないかな": "一时增加聖之力，然后回收。 内裤只是为此的诱因。 犯人恐怕是不知道怎么处理吧", "確かにそれなら老若男女を問わないのも納得だな……": "确实这样的话，不分男女老少也能理解了……", "（そして……デビルたちが抱える諸問題に対応できているのも、 エルマイトのおかげということか……？だとしたら、他に方法はある…… 俺にならできる方法が）": "（然后……恶魔们能应对各种问题， 也是多亏了聖之力吗……？如果是这样的话，还有其他方法…… 我能做到的方法）", "じゃあ、ここで一旦分かれて、手分けして犯人を捜しましょう": "那么，我们先暂时分头行动，分头寻找犯人吧", "マジシャン": "魔术师", "わかった！絶対見つけ出してパンツを履かせるのだ": "明白了！我绝对会找到犯人，让他穿上内裤的", "フール": "愚者", "うん、がんばりましょう～": "嗯，加油吧～", "ムーン": "月亮", "パンツはフールさんしか履かせられないんで、 見つけたらすぐにみんなにグループチャットで連絡するってことですな": "因为只有愚者大人能给犯人穿上内裤， 所以找到犯人后，就立刻用群聊联系大家吧", "ハイエロファント": "教皇", "いやあ、やっぱりフール様あっての白の夜明け団ですからねぇ": "不过，果然白夜黎明团还是要有愚者大人才行啊", "やっぱり帰りたいかも～": "我果然还是想回去～", "いざとなればわたしが犠牲になって、 あんなことやこんなことをされながら時間を稼げばいいんだな？": "紧急情况下就由我来牺牲， 被犯人做各种各样的事情来争取时间就行了吧？", "ハングドマン": "倒吊人", "……ねえ、これ": "……喂，看这个", "タワー": "高塔", "ええ……みんなの、悩んでいた部分が元に戻りつつあるわ。 やっぱり、ここ最近パンツを盗んでいないから……？": "嗯……大家烦恼的部分正在逐渐恢复。 果然，是因为最近没有偷内裤吗……？", "はうっ……？あっし、やばい感じっすか？": "哈呜……？我，是不是很糟糕？", "そんな……。でもいま盗むのはまずいのだ。それは、あたしでも分かる": "怎么会……但是现在偷内裤就糟糕了。这点，连我也明白", "あっしのことなんか気にしなくていいんですよ": "不用在意我哦", "でも、そうですか……戻ってきちゃうもんなんすかね": "不过，是这样吗……会恢复啊", "だとしたら……わたし達はこれからずっと誰かのパンツを 盗み続けなくてはいけないのか……": "如果是这样的话……我们今后就不得不一直偷别人的内裤了……", "……": "……"}