{"遅くなってすまない": "抱歉來晚了", "ハングドマン": "倒吊人", "おお、来たか。お疲れ様だぞ": "哦哦，來了啊。辛苦了", "フール": "愚者", "もっと遅くなるかと思ってたよ。ハングのところは本当に大変そうだからね": "我還以爲會更晚呢。畢竟倒吊人那邊好像真的很忙", "ハイプリーステス": "女祭司", "話し合いが終わったらオフィスに戻る予定だ。 ジャケットを椅子にかけて、夜食を買いに出ただけ、 という状態をアピールしている": "我打算等談完之後就回辦公室。 現在的狀態是把外套掛在椅子上，然後出去買宵夜", "帰れないんだ……大変……": "回不來了啊……真不容易……", "タワー": "高塔", "じゃあ、できるだけ手短に済ませましょう。 もう、大まかな方向性は確認できていると思いますが": "那就儘量長話短說吧。 我想，大致的方向應該已經確定了", "マジシャン": "魔術師", "露出狂のやつを見つけ出して、ぶらぶらさせる前にパンツを履かせるってことだな！": "找出暴露狂，在她開始晃悠之前讓她穿上內褲！", "それでわたくしたちの罪がどうにかなるかはさておき～。 正義感で行動するってことですね～": "先不管這能不能減輕我們的罪孽～ 就是說要憑正義感行動對吧～", "ムーン": "月亮", "さっき話したけど……あまり事態が長期化すると、 ぼくは人間さんのところに出向させられるかもしれない": "剛纔也說過了……要是事態拖得太久， 我可能會被派去人類君那裏", "さすがにそれは、いろいろ終わっちゃいますからねぇ": "那可真是，各種意義上都完蛋了呢", "ハイエロファント": "教皇", "アタシも思っていた以上に顔バレしちゃってるみたいだし…… みんな補佐官のことなんてよく覚えてるもんだわ": "我好像也比想象中更暴露了…… 大家都記得輔佐官呢", "デビル": "惡魔", "問題は、具体的にパンツを履かせる方法ですね。 逆位置の魔法はあくまでも脱がせる魔法ですが": "問題在於，具體來說要怎麼讓她穿上內褲呢。 倒位魔法終究只是脫掉內褲的魔法", "それなんだけど、さっき試したらいけたぞ": "關於這個，我剛纔試了一下，成功了哦", "ええ！？": "誒誒！？", "履かされた": "被她給穿上了", "タワーさんが実験台にされたんですかい……": "高塔先生被當成了實驗品嗎……", "もちろん重ね着。裸だったわけじゃない": "當然，我穿了兩件。並不是裸着的", "いや、フールとタワーの間で裸を見せ合ってたとしても別になんとも思わないけど……": "不，就算愚者和高塔之間互相裸着見了面，我也不會覺得有什麼……", "私が露出狂だと思われるかと心配して": "我只是擔心被當成暴露狂", "いまの会話の流れでそんなこと誰も思いませんよ～": "現在的對話流程裏誰也不會這麼想啦～", "そう？ならいうけど裸でも試した。重ね着じゃないと発動しないなんてこともない。 だから本物の露出狂にもちゃんと通用するはず": "是嗎？那我就說了，我連裸着也試過了。並不是不疊穿就無法發動。 所以對真正的暴露狂應該也有效", "え～？フール様の前で脱いだんですか～？露出狂なんじゃないですか～？": "誒～？在愚者大人面前脫了～？那不就是暴露狂嗎～？", "くっ……": "咕……", "誤解だぞ、ムー。タワーはちゃんと恥ずかしがってた": "你誤會了，小月。高塔確實很害羞", "それフォローにあんまりなってないし言わないで": "這話沒什麼安慰的意思，別說了", "しかし……露出狂対策はそれでいいとして、結局タワーのためには、 また時間をおいてパンツを脱がせないと解決していないのでは": "但是……就算暴露狂對策是這樣，結果爲了高塔， 還是要隔一段時間再把內褲脫掉，不就解決不了問題嗎", "……それは、もういい。これ以上、みんなに迷惑かけられない。 リースもデビルも、日常に支障が出ちゃう": "……這個，就算了。不能再給大家添麻煩了。 麗絲和惡魔，都會對日常生活造成影響", "アタシは……！": "我……！", "いえ、そうよね……これ以上はさすがに、まずいわよね……": "不，也是呢……再這樣下去，確實很不妙呢……", "ひとまず後のことは、考えるのも後回しにしましょう。 先送りというと聞こえは悪いですが、 この段階で決められるものでもありませんから": "之後的事情，就先暫時擱置吧。 雖然說擱置聽起來不太好， 但現階段也做不了什麼決定", "そうだな。まずはやれることをやるか": "也是呢。先做些力所能及的事情吧", "では、明日から町を巡回することにしましょう。また、夜に集合ということで": "那麼，明天開始就去城裏巡邏吧。晚上再集合", "りょーかい。じゃ、帰って寝るかぁ。睡眠不足は肌の治安に影響するし": "明白。那我就回去睡覺了。睡眠不足會影響皮膚的治安", "あ……ハングさん、ちょっと": "啊……倒吊人，稍微等一下", "なんだ？": "怎麼了？", "ハングさんの勤め先って、情報商材の会社でしたよね。 何か大きな投資とか、されるんです？": "倒吊人的工作單位，是情報商對吧。 有沒有什麼大規模的投資之類的？", "いや？うちは特に裏付け調査などもせず、 思いついたそれっぽい資料を見栄え良くして売りつけているから、 投資が必要になることは、あまりないと思うのだが": "沒有哦？我們公司不會做任何調查， 只是把想到的資料包裝得好看點再賣出去， 所以應該沒什麼需要投資的", "就労環境だけじゃなくて、事業内容も真っ黒だったんですかい……": "不只是工作環境，連事業內容也是黑的嗎……", "何故そんなことを？": "爲什麼這麼問？", "本当はあっしの立場でこんなこと漏らすのはいけないんですが、 どうも不自然なお金の動きがありまして……": "其實以我的立場來說，是不應該透露這種事的， 但最近有筆錢的流向很不自然……", "ホメーロスに請われて専門家のアドバイスを受ける場に 俺も同席することになったのだが――": "在荷梅洛斯的請求下，我被邀請去參加專家的諮詢會——", "よ、よろしくお願いします……": "請，請多指教……", "ホメーロス": "荷梅洛斯", "やあ、よく来たね": "嘿，來得好", "パラケルスス": "帕拉賽魯斯", "専門家ってパラケルススのことだったのか": "專家原來是帕拉賽魯斯啊", "人間さん": "人間君", "ぼくは大賢者だからね。知識が必要なら頼るのも当然だよ。 とは言え、今回の相談内容はぼくの専門分野とは少し違うから 専門家という紹介のされかたは不本意だけど": "因爲我是大賢者嘛。需要知識的話，找我幫忙也是理所當然的。 話雖如此，這次的諮詢內容和我的專業領域有些不同， 所以被介紹爲專家，我也有點不情願", "す、すみません……。パラケルススさんなら何でも知ってるかと": "對，對不起……我以爲帕拉賽魯斯先生無所不知", "もちろんぼくに分からないことなんてないよ。任せておいて": "當然，我沒有什麼不知道的。交給我吧", "（ホメーロスはこれ、無意識で煽ってるのかな）": "（荷梅洛斯這是在無意識地挑釁嗎）", "さて、さっそく本題といこうか。相談してくれた例の『逆位置の魔法』だけどね……": "那麼，我們馬上進入正題吧。關於你諮詢的“逆位魔法”……", "結論から言おう。あれはただのイマジュマイト移転魔法だよ": "我先說結論。那只是單純的想像之力轉移魔法", "イマジュマイトの……移転……？": "想像之力的……轉移……？"}