{"遅くなってすまない": "抱歉来晚了", "ハングドマン": "倒吊人", "おお、来たか。お疲れ様だぞ": "哦哦，来了啊。辛苦了", "フール": "愚者", "もっと遅くなるかと思ってたよ。ハングのところは本当に大変そうだからね": "我还以为会更晚呢。毕竟倒吊人那边好像真的很忙", "ハイプリーステス": "女祭司", "話し合いが終わったらオフィスに戻る予定だ。 ジャケットを椅子にかけて、夜食を買いに出ただけ、 という状態をアピールしている": "我打算等谈完之后就回办公室。 现在的状态是把外套挂在椅子上，然后出去买宵夜", "帰れないんだ……大変……": "回不来了啊……真不容易……", "タワー": "高塔", "じゃあ、できるだけ手短に済ませましょう。 もう、大まかな方向性は確認できていると思いますが": "那就尽量长话短说吧。 我想，大致的方向应该已经确定了", "マジシャン": "魔术师", "露出狂のやつを見つけ出して、ぶらぶらさせる前にパンツを履かせるってことだな！": "找出暴露狂，在她开始晃悠之前让她穿上内裤！", "それでわたくしたちの罪がどうにかなるかはさておき～。 正義感で行動するってことですね～": "先不管这能不能减轻我们的罪孽～ 就是说要凭正义感行动对吧～", "ムーン": "月亮", "さっき話したけど……あまり事態が長期化すると、 ぼくは人間さんのところに出向させられるかもしれない": "刚才也说过了……要是事态拖得太久， 我可能会被派去人类君那里", "さすがにそれは、いろいろ終わっちゃいますからねぇ": "那可真是，各种意义上都完蛋了呢", "ハイエロファント": "教皇", "アタシも思っていた以上に顔バレしちゃってるみたいだし…… みんな補佐官のことなんてよく覚えてるもんだわ": "我好像也比想象中更暴露了…… 大家都记得辅佐官呢", "デビル": "恶魔", "問題は、具体的にパンツを履かせる方法ですね。 逆位置の魔法はあくまでも脱がせる魔法ですが": "问题在于，具体来说要怎么让她穿上内裤呢。 逆位魔法终究只是脱掉内裤的魔法", "それなんだけど、さっき試したらいけたぞ": "关于这个，我刚才试了一下，成功了哦", "ええ！？": "诶诶！？", "履かされた": "被她给穿上了", "タワーさんが実験台にされたんですかい……": "高塔被当成了实验品吗……", "もちろん重ね着。裸だったわけじゃない": "当然，我穿了两件。并不是裸着的", "いや、フールとタワーの間で裸を見せ合ってたとしても別になんとも思わないけど……": "不，就算愚者和高塔之间互相裸着见了面，我也不会觉得有什么……", "私が露出狂だと思われるかと心配して": "我只是担心被当成暴露狂", "いまの会話の流れでそんなこと誰も思いませんよ～": "现在的对话流程里谁也不会这么想啦～", "そう？ならいうけど裸でも試した。重ね着じゃないと発動しないなんてこともない。 だから本物の露出狂にもちゃんと通用するはず": "是吗？那我就说了，我连裸着也试过了。并不是不叠穿就无法发动。 所以对真正的暴露狂应该也有效", "え～？フール様の前で脱いだんですか～？露出狂なんじゃないですか～？": "诶～？在愚者大人面前脱了～？那不就是暴露狂吗～？", "くっ……": "咕……", "誤解だぞ、ムー。タワーはちゃんと恥ずかしがってた": "你误会了，小月。高塔确实很害羞", "それフォローにあんまりなってないし言わないで": "这话没什么安慰的意思，别说了", "しかし……露出狂対策はそれでいいとして、結局タワーのためには、 また時間をおいてパンツを脱がせないと解決していないのでは": "但是……就算暴露狂对策是这样，结果为了高塔， 还是要隔一段时间再把内裤脱掉，不就解决不了问题吗", "……それは、もういい。これ以上、みんなに迷惑かけられない。 リースもデビルも、日常に支障が出ちゃう": "……这个，就算了。不能再给大家添麻烦了。 丽丝和恶魔，都会对日常生活造成影响", "アタシは……！": "我……！", "いえ、そうよね……これ以上はさすがに、まずいわよね……": "不，也是呢……再这样下去，确实很不妙呢……", "ひとまず後のことは、考えるのも後回しにしましょう。 先送りというと聞こえは悪いですが、 この段階で決められるものでもありませんから": "之后的事情，就先暂时搁置吧。 虽然说搁置听起来不太好， 但现阶段也做不了什么决定", "そうだな。まずはやれることをやるか": "也是呢。先做些力所能及的事情吧", "では、明日から町を巡回することにしましょう。また、夜に集合ということで": "那么，明天开始就去城里巡逻吧。晚上再集合", "りょーかい。じゃ、帰って寝るかぁ。睡眠不足は肌の治安に影響するし": "明白。那我就回去睡觉了。睡眠不足会影响皮肤的", "あ……ハングさん、ちょっと": "啊……倒吊人，稍微等一下", "なんだ？": "怎么了？", "ハングさんの勤め先って、情報商材の会社でしたよね。 何か大きな投資とか、されるんです？": "倒吊人的工作单位，是情报商对吧。 有没有什么大规模的投资之类的？", "いや？うちは特に裏付け調査などもせず、 思いついたそれっぽい資料を見栄え良くして売りつけているから、 投資が必要になることは、あまりないと思うのだが": "没有哦？我们公司不会做任何调查， 只是把想到的资料包装得好看点再卖出去， 所以应该没什么需要投资的", "就労環境だけじゃなくて、事業内容も真っ黒だったんですかい……": "不只是工作环境，连事业内容也是黑的吗……", "何故そんなことを？": "为什么这么问？", "本当はあっしの立場でこんなこと漏らすのはいけないんですが、 どうも不自然なお金の動きがありまして……": "其实以我的立场来说，是不应该透露这种事的， 但最近有笔钱的流向很不自然……", "ホメーロスに請われて専門家のアドバイスを受ける場に 俺も同席することになったのだが――": "在荷梅洛斯的请求下，我被邀请去参加专家的咨询会——", "よ、よろしくお願いします……": "请，请多指教……", "ホメーロス": "荷梅洛斯", "やあ、よく来たね": "嘿，来得好", "パラケルスス": "帕拉赛鲁斯", "専門家ってパラケルススのことだったのか": "专家原来是帕拉赛鲁斯啊", "人間さん": "人間君", "ぼくは大賢者だからね。知識が必要なら頼るのも当然だよ。 とは言え、今回の相談内容はぼくの専門分野とは少し違うから 専門家という紹介のされかたは不本意だけど": "因为我是大贤者嘛。需要知识的话，找我帮忙也是理所当然的。 话虽如此，这次的咨询内容和我的专业领域有些不同， 所以被介绍为专家，我也有点不情愿", "す、すみません……。パラケルススさんなら何でも知ってるかと": "对，对不起……我以为帕拉赛鲁斯无所不知", "もちろんぼくに分からないことなんてないよ。任せておいて": "当然，我没有什么不知道的。交给我吧", "（ホメーロスはこれ、無意識で煽ってるのかな）": "（荷梅洛斯这是在无意识地挑衅吗）", "さて、さっそく本題といこうか。相談してくれた例の『逆位置の魔法』だけどね……": "那么，我们马上进入正题吧。关于你咨询的“逆位魔法”……", "結論から言おう。あれはただのイマジュマイト移転魔法だよ": "我先说结论。那只是单纯的想像之力转移魔法", "イマジュマイトの……移転……？": "想像之力的……转移……？"}