{"えーと、この子はジュディ。人間さんとかティンカたちの仲間だよ": "那個，這孩子是茱蒂。是人類君和汀可們的同伴哦", "ティンカー・ベル": "汀可貝兒", "ジュディよ。よろしくね。異世界から来たんだって？": "我叫茱蒂。請多關照。聽說你們是從異世界來的？", "ジュディ": "茱蒂", "あ、はい。そうなんです。よろしくお願いします": "啊，是的。就是這樣。請多關照", "小日向やよい": "小日向彌生", "それより何やってたの、こんなところで。ハブトルくんって？": "話說回來，你在這裏做什麼呢。哈布托爾君是什麼？", "エミリー": "艾蜜莉", "この触手は、『八方ハーブ』を自動的に採取してくれるお役立ちな魔物なの。 本来は人に危害も加えないし、ただひたすらハーブを採取するだけ": "這個觸手是能自動採集“八方香草”的有用魔物。 本來不會加害於人，只會一味地採集香草", "いや、思いっきり危害加えられたんだけど？": "不，它狠狠地加害於我們了哦？", "たぶん、みんながハーブを手に持ってたからじゃないかな。 それに反応しちゃったんだと思う": "大概是因爲大家手裏拿着香草吧。 我想它是對這個起了反應", "あ……そう言えばずっと握ってたわ。それが原因？": "啊……說起來我一直握着呢。這就是原因？", "藤原未央": "藤原未央", "誤作動みたいなものなんでしょうか": "是類似誤操作嗎", "ごめんね、なんか迷惑かけちゃったみたいで": "抱歉，好像給你們添麻煩了", "まあ、事故ならしょうがないし、誰もケガしてないし": "嗯，既然是事故那也沒辦法，而且也沒人受傷", "でもジュディはこんなところでハーブ拾って、どうするつもりだったの？": "但是茱蒂在這種地方撿香草，是打算做什麼呢？", "えっと……素敵な彼氏ができますように、ってお願いしに来たの。 それでついでに、八方ハーブが生えてるって聞いたから採っていこうかなって": "那個……我是來許願的，希望能交到一個很棒的男朋友。然後聽說這裏長着八方香草，就順便來採一下", "できるかな、素敵な彼氏……": "能交到很棒的男朋友嗎……", "え、待って。 人間さんのことチラチラ見てるけど、ジュディってもしかして……！？": "啊，等等。 茱蒂一直在偷瞄人類君，難道說……！？", "そんな甘酸っぱい恋バナじゃないんだよねぇ": "不會是那種酸酸甜甜的戀愛故事吧", "え、それってどういう――": "哎，那是什麼意思——", "どうした、ジュディ何かあったのか？あっ、人間さん……！？": "怎麼了，茱蒂發生什麼事了嗎？啊，人類君……！？", "ジュディの幼馴染": "茱蒂的青梅竹馬", "や、やあ、久しぶり": "嘿，喲，好久不見", "人間さん": "人類君", "なんか気まずい空気が流れてませんか？": "總覺得氣氛有點尷尬啊？", "うっかり変なこと言わないようにしなくちゃ……": "要小心別一不小心說出奇怪的話……", "あれ、でも確かお見合いしたんじゃなかったっけ？どうしてジュディと一緒なんだ？": "哎呀，但你不是去相親了嗎？爲什麼會和茱蒂在一起？", "ジュディがどうしてもここに付き合ってほしいっていうからそれで一緒に来ただけだよ": "茱蒂說無論如何都想讓我陪她來，所以我才陪她一起來的", "あのね、耳貸して、ふたりとも": "那個，你們兩個都過來一下", "あの男の人はジュディのことが前から好きなの。本当はジュディも好きっぽいんだけど、人間さんのことが気になっちゃって、自分の気持ちがわからないんだよねぇ": "那個男人從以前開始就喜歡茱蒂了。其實茱蒂好像也喜歡他，但又很在意人類君，所以搞不清楚自己的心意", "それであのふたりの間で揺れてて……": "所以她纔在那兩個人之間搖擺不定……", "そうなんですね。なんだか、少女マンガみたいな感じです": "是這樣啊。感覺就像少女漫畫一樣", "ちなみに、どっちとも関係してるから": "順帶一提，我跟兩邊都有關係", "げ、えぐっ": "咦，誒", "素敵な彼氏がほしいなぁって、思っただけ": "我只是想交一個很棒的男朋友而已", "そっちは？": "你呢？", "異世界からのお客さんを案内してたところだよ": "我正在給來自異世界的客人帶路", "恋愛成就の祠に幼馴染と来てるのって、絶対そういう…… なのに、人間さんと会ったらあんな感じ……？": "和青梅竹馬一起來戀愛成就的祠堂，絕對是…… 但一見到人類君就變成那樣……？", "おとぎ話ってさ、本当は怖いとかよく聞くもんね～": "常常聽說童話其實很恐怖呢～", "ドロドロなんですね……": "真是黏糊糊的……", "よく人間さん、あの男の人と普通に話せるなぁ……": "真虧人類君能跟那個男人正常對話啊……", "彼氏くん": "男友君", "ま、まあ、一部こういうこともあるよってだけで！": "嗯，嗯，只是偶爾也會有這種情況而已！", "しばらくオトギノクニにいて、あちこち見て回ったら恋愛経験値も上がるかもよ？": "在童話之國待一段時間，到處看看的話，戀愛經驗值說不定也會提升哦？", "そ、そうですね！がんばってみます！": "說，說得也是！我會努力的！", "どうせ戻れないし、楽しんだもん勝ちだよね！": "反正回不去，開心就好！", "（そして元の世界に戻ったときには、きっともっとラブラブに……）": "（然後回到原來的世界時，肯定已經更加恩愛了……）", "小日向やよい・藤原未央": "小日向彌生＆藤原未央", "（……なってる、かなぁ……？）": "（……會嗎……？）"}