{"魔導書を読み解くと……自らの持つエルマイト、 あるいはディマイトを相手に移転させることが魔法の骨子だね": "解讀魔導書後……發現魔法的要點是將自己擁有的聖之力， 或者是惡之力轉移到對方身上", "パラケルスス": "帕拉賽魯斯", "ほええぇぇ……そんな内容が書かれているんですね": "哇啊啊啊……上面寫着這樣的內容啊", "ホメーロス": "荷梅洛斯", "これは実用な魔法というよりは、いわゆる基礎研究の理論なんだ。 だから魔導書も、研究者向けで一般使用者を想定していない。 それでやたらと難解な書き方をされてるんだよ": "這與其說是實用的魔法，不如說是基礎研究的理論。 所以魔導書也是面向研究者，而不是一般使用者。 所以寫法非常難懂", "実用的ではないのか？結構すごいことをやってる気がするけど": "不實用嗎？感覺做了很厲害的事情", "人間さん": "人間君", "その通り。本来、イマジュマイトの授受は作家の権限だ。 それを魔法でなんとかしようってものだから、なかなかに挑戦的な研究だよ": "沒錯。本來，想像之力的授受是作家的權限。 因爲想用魔法來解決這個問題，所以是相當具有挑戰性的研究", "ただ、保有量の2％程度が限度みたいだ。微々たる量だよ": "但是，似乎最多隻能轉移持有量的2％。微乎其微", "今回の被害者さんは、じゃあ……": "那麼，這次的受害者……", "見せつけて嫌がらせをしたいという犯人のディマイトが移転したことで、 ふさぎ込んでしまったんじゃないかな": "犯人轉移了聖之力，想要炫耀並惹對方生氣， 所以受害者纔會悶悶不樂吧", "言ったように大した量じゃないから、１週間もすれば元の生活に戻れると思うよ": "正如我所說，量不是很大，所以一週後應該就能恢復原來的生活了", "ほっ……よかったです": "哦……太好了", "でもそうなると、犯人の狙いがよく分からないな。 見せたいだけなら魔法なんて要らないし、口止めが狙いなら効果は中途半端だ": "但是這樣的話，就搞不懂犯人的目的了。 如果只是想炫耀的話，根本不需要用魔法，如果目的是封口的話，效果又太差了", "確かに……": "確實……", "見せつけたい、なんて性癖なんだから、期間限定で満足できるものでもないはずだ": "想炫耀，這種性癖，應該不是一時半會兒就能滿足的", "興味深いね。ぼくも、犯人の狙いについてはちょっとピンとこない": "真是有趣。我也不太明白犯人的目的", "……実験、でしょうか": "……是實驗嗎", "研究目的か。アカデミー関係者だっていうから、 確かにそのセンはありそうだけど……あまりにも大っぴらにやりすぎだ。 普通に治験者を募れば集まりそうだし": "研究目的嗎。因爲是學院相關人士， 所以確實有這個可能……但是也太張揚了。 普通地招募實驗者不就行了", "そして、白の夜明け団の方はますます分からないんだよな。 被害者は特に何の変化もないんだ": "然後，白夜黎明團那邊就越來越搞不懂了。 受害者也沒有什麼特別的變化", "ふうん……？そんなはずはないけど……": "嗯……？雖然應該不可能……", "それにパラケルススの話だと、パンツを盗む必要性がよく分からない": "而且，按照帕拉賽魯斯的說法，我也不明白爲什麼要偷內褲", "……もしかして、だけど": "……難道說", "な、なにか……": "怎，怎麼了……", "そうか……露出狂の事案に囚われ過ぎていたな。ぼくとしたことが": "原來如此……我太拘泥於暴露狂的事件了", "なんだ……？急に、手元の紙にいろんな記号を書き殴り始めて…… 実におもしろいとか言わないよな？": "怎麼了……？突然在手邊的紙上寫了一堆記號…… 不要跟我說很有趣哦？", "なんですか？それ": "那是什麼？", "わかったよ……そうか。白の夜明け団は、ディマイトを押し付けたんじゃない。 エルマイトを回収したんだ": "我知道了……原來如此。白夜黎明團不是把惡之力強加給別人。 而是回收聖之力", "え？でも特に元気がなくなったという報告は": "誒？但是沒有收到受害者變得特別沒精神的報告啊", "パンツだ": "是內褲", "ほえ？": "哎？", "パンツは魔法によって突如失われる。 誰かに強引に剥ぎ取られれば恐怖でディマイトが増加するが、そうじゃない": "內褲因爲魔法突然消失。 如果是被誰強行扒掉的話，會因爲恐懼而增加惡之力，但不是這樣", "むしろ一時的に僅かな解放感があったんじゃないか？ 少なからず身体を圧迫する存在ではあるからね": "反而會有一時的解放感吧？ 因爲內褲是壓迫身體的存在", "確かに俺もちょっと……い、いや、仮にそうだとすると、 パンツを盗むことが目的じゃなくて": "確實我也有點……不，不對，如果真是這樣的話， 目的就不是偷內褲", "一時的にエルマイトを増加させ、それを回収している。 パンツはそのための引き金でしかない。 おそらく犯人たちは持て余しているんじゃないかな": "一時增加聖之力，然後回收。 內褲只是爲此的誘因。 犯人恐怕是不知道怎麼處理吧", "確かにそれなら老若男女を問わないのも納得だな……": "確實這樣的話，不分男女老少也能理解了……", "（そして……デビルたちが抱える諸問題に対応できているのも、 エルマイトのおかげということか……？だとしたら、他に方法はある…… 俺にならできる方法が）": "（然後……惡魔們能應對各種問題， 也是多虧了聖之力嗎……？如果是這樣的話，還有其他方法…… 我能做到的方法）", "じゃあ、ここで一旦分かれて、手分けして犯人を捜しましょう": "那麼，我們先暫時分頭行動，分頭尋找犯人吧", "マジシャン": "魔術師", "わかった！絶対見つけ出してパンツを履かせるのだ": "明白了！我絕對會找到犯人，讓他穿上內褲的", "フール": "愚者", "うん、がんばりましょう～": "嗯，加油吧～", "ムーン": "月亮", "パンツはフールさんしか履かせられないんで、 見つけたらすぐにみんなにグループチャットで連絡するってことですな": "因爲只有愚者大人能給犯人穿上內褲， 所以找到犯人後，就立刻用羣聊聯繫大家吧", "ハイエロファント": "教皇", "いやあ、やっぱりフール様あっての白の夜明け団ですからねぇ": "不過，果然白夜黎明團還是要有愚者大人才行啊", "やっぱり帰りたいかも～": "我果然還是想回去～", "いざとなればわたしが犠牲になって、 あんなことやこんなことをされながら時間を稼げばいいんだな？": "緊急情況下就由我來犧牲， 被犯人做各種各樣的事情來爭取時間就行了吧？", "ハングドマン": "倒吊人", "……ねえ、これ": "……喂，看這個", "タワー": "高塔", "ええ……みんなの、悩んでいた部分が元に戻りつつあるわ。 やっぱり、ここ最近パンツを盗んでいないから……？": "嗯……大家煩惱的部分正在逐漸恢復。 果然，是因爲最近沒有偷內褲嗎……？", "はうっ……？あっし、やばい感じっすか？": "哈嗚……？我，是不是很糟糕？", "そんな……。でもいま盗むのはまずいのだ。それは、あたしでも分かる": "怎麼會……但是現在偷內褲就糟糕了。這點，連我也明白", "あっしのことなんか気にしなくていいんですよ": "不用在意我哦", "でも、そうですか……戻ってきちゃうもんなんすかね": "不過，是這樣嗎……會恢復啊", "だとしたら……わたし達はこれからずっと誰かのパンツを 盗み続けなくてはいけないのか……": "如果是這樣的話……我們今後就不得不一直偷別人的內褲了……", "……": "……"}