{"フローレ・アカデミーの学生など何百人もいると聞く。 中には言動がブレる人だっているだろう。": "听说弗罗雷学院有几百名学生。 其中应该也有言行不一致的人吧。", "それだけで疑うのはあまりに根拠がない……のだが、何故か俺は直感していた。 彼女は『白の夜明け団』と何らかの関係があるのではないか。": "光凭这点就怀疑她，实在是没有根据……但不知为何，我有股直觉。 她和“白夜黎明团”有什么关系。", "えっと、あのぅ……？": "那个，我说……？", "ムーン": "月亮", "……もう少しお話を聞かせてもらえますか？": "……能再和我聊一会儿吗？", "人間さん": "人間君", "やっぱりナンパ……？": "果然是搭讪……？", "そ、そうじゃなくて。あの……ひとまずお名前をお願いします": "不，不是的。那个……先告诉我你的名字吧", "あ、えっと……ムーンと、申します": "啊，那个……我叫月亮", "ムーンさん。実は、事件の事情を知っている人が、 フローレ・アカデミーにいるかもしれないんですよ": "月亮小姐。其实，知道事件详情的人，可能就在弗罗雷学院里", "えっ……？そ、そうなんですね～。アカデミーの人が……": "诶……？是，是这样啊～学院里的人……", "ムーンさんの周辺で、何か変わったことはありませんでしたか？": "月亮小姐的周围，有没有发生什么奇怪的事情？", "変わったこと……い、いえ、ないですね～": "奇怪的事情……没，没有呢～", "本当に？": "真的吗？", "いえ、あったかもしれません～": "不，可能有呢～", "……。例えばパンツを盗まれた人などはいませんでしたか？": "……比如说，有没有内裤被偷的人？", "いたかもしれませんね～": "可能有呢～", "ああ、そう言えば……私の仲間のエージェント、フィフティーンという者も そちらで聞き込みをしているようでして": "啊，说起来……我的同伴特工，叫十五的那个人 似乎也在那边打听消息", "……！": "……！", "フィフティーンに会いましたか？": "你见过十五吗？", "いいえ、会ってませんよ～": "没有，没见过哦～", "本当ですよ～。嘘つく必要はないじゃないですか～": "真的哦～我也没必要说谎吧～", "（……ビンゴ）": "（……宾果）", "曖昧な回答に終始し、言っていることがブレやすいことは この短時間でも既に伝わっている。 そんな彼女だがフィフティーンのことだけは明確に否定し、聞き返してもブレない。": "她始终回答得含糊不清，说的话很容易变来变去， 这点在这么短的时间内就已经传达给我了。 但只有在提到十五的时候，她明确地否定了，即使我反问她也没有变来变去。", "少なくとも彼女はフィフティーン、つまりデビルを知っている。 そして関係を知られたくないと強い意志があるはずだ。 ならばと俺は、更に揺さぶりをかける。": "至少她认识十五，也就是恶魔。 而且她应该有不想被我知道他们关系的强烈意志。 那么，我决定进一步动摇她。", "まあフィフティーンのことはいいんですが。 もう追跡装置で居場所は特定できていて、私の部下が向かっているところですし": "嗯，十五的事情就算了。 我已经用追踪装置锁定了他的位置，我的部下正在赶往那里", "……！そ、そうなんですね～。知らない人ですけど～": "……！是，是这样啊～虽然我不认识他～", "そわそわし始めるムーン。きっとデビルに危機を知らせたいはずだ。": "月亮开始坐立不安。她一定是想告诉恶魔这个危机。", "どうしました？落ち着かない様子ですが": "怎么了？你看起来很不冷静", "そ、そんなことないですよ～？": "没，没有这回事哦～？", "そう言えばお友達とこれから待ち合わせだったりしませんか？ 連絡を入れたほうがいいかもしれませんよ": "话说回来，你接下来是不是要和朋友见面？ 你最好联系一下他们", "……": "……", "ただ、連絡先だけ少し拝見したいのですが。 もしかするとデビルと繋がりがあるかもしれませんからね": "只是，我想看一下你的联系方式。 因为他们可能和恶魔有联系", "し、知らないって言ってるじゃないですか、そんな人……！": "我，我不是说了吗，我不认识那种人……！", "ほう": "哦", "思ったよりも早く釣り針に引っかかってくれた。 俺はデビルという名前は今ここで初めて出している。 この場合の正しい反応は誰ですかそれはとなるはずだ。": "她比我想象的更快上钩。 我现在才第一次说出恶魔这个名字。 在这种情况下，正确的反应应该是“那是谁？”才对。", "彼女はフィフティーン＝デビルという図式を把握している。間違いない。 程度は不明だが、彼女は白の夜明け団へ関与している。": "她知道十五＝恶魔。毫无疑问。 虽然不知道程度如何，但她与白夜黎明团有关。", "ブブッブブッ": "噗噗噗噗", "振動音": "震动声", "あう……": "啊……", "スホマにメッセージが届いたみたいですね。音が聞こえましたよ": "你的手机好像收到了信息。我听到了声音", "い、いえ……きっと気のせい……": "不，不是……一定是错觉……", "また……。早く返信した方がいいんじゃないですか？ きっと白の夜明け団の仲間が心配しているんですよ": "又来了……。你最好快点回复。一定是白夜黎明团的同伴在担心你", "えっ……！な、なんですか、それ。わたくし、知りません……！": "诶……！什，什么，我不知道……！", "私がこうして声をかけたのは偶然だと？": "我会这样和你搭话是偶然吗？", "実際、偶然なのだが、ここはハッタリで勝負する。": "实际上，这是偶然，但我要虚张声势。", "ムーン……きみのことはデビルからも聞いているんだ。 言動が二転三転する子っていうのは、きみだろう？": "月亮……我从恶魔那里听说了你的事情。言行反复无常的人是你吧？", "あ……あぁう……": "啊……啊……", "仲間はどこにいる？一度、全員と話をしたいんだ。 ……信用できないかもしれないが、逮捕するつもりはない": "你的同伴在哪里？我想和他们所有人谈谈。 ……也许你不能相信我，但我没有逮捕他们的打算", "これは本音だった。いまのやり取りだけでムーンを逮捕することは難しいだろう。": "这是我的真心话。仅凭刚才的对话很难逮捕月亮。", "拘束できない相手と個別に話をしても協力体制は作れない。 全員とちゃんと話がしたいと思っていた。だが――": "不能拘束的对象，即使单独谈话也无法建立合作体制。 我想和他们所有人好好谈谈。但是——", "そ、それはできません！ わたくしはどうなってもいいですが、他のみんなのことは絶対に言えません！": "这，这我做不到！我怎么样都无所谓，但我绝对不会说出其他人的事情！", "本当に捕まえるつもりはないんだよ。 事情を聞かせてくれれば協力できることもあると思う": "我真的没有逮捕他们的打算。 如果你能告诉我情况，我想我应该能帮上忙", "わ、わたくしのことは逮捕でもなんでもしてください…… でもっ、みんなのことは……！": "你，你想逮捕我或者做什么都行…… 但是，大家的事情……！", "……逆位置の魔法を使わなくても済む方法だってある。俺はきみたちを救いたいんだ": "……也有不用使用逆位魔法就能解决的方法。我想拯救你们", "う、うう……": "呜，呜呜……", "ずっとこのまま逃げ続けられるとは、思ってないんじゃないか？": "你不会认为能一直这样逃下去吧？", "そ、それは……": "那，那个……", "ピッ": "噔", "？？？": "？？？", "（ん……？いま、何か音がしたような……）": "（嗯……？刚才好像有什么声音……）"}