{"ふう……": "呼……", "ハングドマン": "倒吊人", "おっ。終わったのか？": "哦。结束了吗？", "フール": "愚者", "なんとかなったが……後で出社しなくては……": "虽然总算是解决了……但之后还得去公司……", "こんな夜なのに": "明明是这样的夜晚", "タワー": "高塔", "これまで縁のなかった新規プロジェクトが大変らしくてな。 手伝いに来いと厳命されてしまった": "之前一直没接触过的新项目好像很麻烦。 被严令要来帮忙", "勤務形態がブラックなのはともかく、期待はされてんじゃない？": "先不说工作形式是黑心企业，你不是被期待着吗？", "ハイプリーステス": "女祭司", "そうなのだろうか……": "是这样吗……", "待たせたな、みんな": "让你们久等了，各位", "人間さん": "人間君", "人間さん様……あの方々は？": "人間君大人……那些人呢？", "ムーン": "月亮", "もう帰ってもらったよ。もちろん身元はしっかり確認したけど": "已经让他们回去了。当然，身份已经仔细确认过了", "何か分かったのですか？": "你知道了什么吗？", "マジシャン": "魔术师", "３人に共通していたのは、２日前くらいからの記憶がないそうだ。 多少の時間のズレはあるが、おとといの夜あたりから消失している": "三个人的共同点是，好像都没有两天前左右的记忆。 虽然时间上有些偏差，但都是从前天晚上开始消失的", "……やっぱり操られていたのね": "……果然是被操纵了", "デビル": "恶魔", "その線が濃厚だな。直前の行動については 衛兵の担当者に調書を取ってもらってるから、それを待つことになりそうだ": "这条线很浓。关于他们之前的行动， 我让卫兵负责人做了笔录，所以只能等了", "……それで？アタシたちの処遇はどうするつもりなの？": "……然后呢？你打算怎么处置我们？", "それなんだが……": "关于这个……", "見ろ人間さん！オトギッターでトレンドにも入ってるぞ！ あたしたちはもう、町のヒーローだ！": "看啊人間君！在推特上也上了热搜！ 我们已经是镇上的英雄了！", "ここで捕まえちゃうのは世論に反しちゃうんじゃないでしょうか～？": "这里抓住我们的话，不会违反舆论吗～？", "おお……こんなことになってるのか……": "哦哦……变成这样了吗……", "まあ、これを理由に見逃すのも規則的にまずそうですけど～": "嗯，虽然以此为理由放走我们的话，从规则上来说也不太好～", "いま絶対ブレちゃだめな場面だからね？": "现在是绝对不能动摇的场面哦？", "さあ、人間さん。あんたの答えは？": "来吧，人間君。你的回答是？", "取引をしたいと思ってる": "我想和你做个交易", "どういうことです？": "什么意思？", "露出狂にされてしまった人たちを正気に戻す方法…… それは現状、フールの『逆・逆位置の魔法』しかない": "让被变成暴露狂的人们恢复正常的方法…… 现在只有愚者的『逆・逆位置的魔法』", "本件は、罪のない市民を洗脳し犯罪に至らせ、被害者も生み出す…… かなり悪質なものだ。これを治安当局としては最優先で解決しなくてはいけない": "这件事，洗脑无辜市民，让他们犯罪，还产生了受害者…… 非常恶劣。作为治安当局，必须最优先解决", "この事件の全容解明にはフールの魔法は不可欠だ。 協力してくれれば、デビルやそこの男の娘の件は不問にしよう": "解明这个事件的全貌，愚者的魔法是不可或缺的。 如果你愿意合作，恶魔和那边的伪娘的事就不再追究", "おおっ！やったぞ！完全に名誉回復だな！": "哦哦！太好了！完全恢复名誉了！", "狙い通り？": "正如所料？", "よかったですね～。解決できなければダメともとれますけど～": "太好了～虽然解决不了的话也不行～", "うん、それはそう。だから全力で解決しないとだね": "嗯，是啊。所以必须全力解决呢", "（こんなに沸き立って……やっぱり重圧だったんだろうな。 ただの学生とか、新社会人だったんだもんなぁ）": "（这么激动……果然是因为压力太大了吧。毕竟只是学生，或者刚出社会的人嘛）", "ふふっ、いい答えだったわ。お礼を言っておく。ありがとう": "呵呵，回答得不错。我先道个谢。谢谢", "いや、まあ": "不，没什么", "さっきのお堅い回答…… あれ、そのままコミッティ本部に報告書として出す文章なんじゃない？": "刚才的死板回答…… 那些，不就是直接作为报告书提交给评议会总部的文章吗？", "……見透かすなよ、そんなことまで": "……别看透啊，连这种事都", "見透かすなんて、今更でしょ。アタシ、あんたの裸だって全部見てるのよ？": "看透什么的，事到如今还说这个？我可是连你的裸体都看光了哦？", "う……": "呜……", "（気まずいなぁ、この状況……）": "（这个状况，好尴尬啊……）", "（だが……同時に、とてもエロい……）": "（但是……同时，也非常色情……）", "人間さん、調書がまとまりました": "人間君，笔录整理好了", "衛兵": "卫兵", "ありがとう。どれどれ……": "谢谢。我看看……", "調書で初めて知るんすか？てっきり取り調べに立ち会ってるもんだと": "笔录上才第一次知道吗？我还以为你肯定在场呢", "ハイエロファント": "教皇", "いや、言うて俺、素人なもんで……ん？": "不，我毕竟是外行……嗯？", "何かあった？": "发生什么了？", "……『より良い魔法で元気イキイキ推進講座』": "……『更好的魔法，活力四射推进讲座』", "何その気持ち悪いフレーズ": "这是什么恶心的标语", "２日前の昼、３人全員がこのセミナーに参加している。 この会場に何か仕掛けられていたのかもしれないぞ": "2天前的中午，3个人都参加了这个研讨会。 这个会场里可能被做了什么手脚", "えっ、それじゃあ……": "哎，那……", "待ってくれ。元気イキイキ、だと？": "等一下。你说，精力充沛？", "いま、下ネタ言っていい場面じゃありませんよ": "现在不是开黄腔的时候", "そうじゃない。それは、わたしの勤務先で資料を作成しているものだ。 さっき、業務を手伝うように言われて……": "不是的。那是我工作的地方制作的资料。刚才，他们让我帮忙处理业务……", "なんですって……？": "你说什么……？", "ということは――": "这也就是说——", "うん": "嗯", "どういうことだ？": "这是怎么回事？", "フールさん……": "愚者……", "会場がどこだったのか、講座の内容はどんなものか、 ハングドマンに探ってもらえれば分かるかもしれない": "如果让倒吊人去调查会场在哪里，讲座的内容是什么的话，说不定就能知道了", "なるほど！ハングやるな！": "原来如此！干得漂亮，倒吊人！", "いや、まだ何もやってないが": "不，我什么都还没做", "でも、その３人の共通点だっていうだけで、まさか家宅捜索なんてできないでしょ？": "但是，只是因为这三个人有共同点，总不能就去搜查他们的住宅吧？", "その通りだ。もう少し周辺から固めて行かないと……": "没错。必须再从周边入手……", "なら、私がセミナーに参加する": "那么，我去参加研讨会", "なっ……弊社のセミナーなんて、 何の価値もないのに２万ゴールドの参加費がかかるんだぞ！": "什么……我们公司的研讨会，明明没有任何价值，却要收2万金币的参加费啊！", "問題はそこじゃないって": "问题不在那里", "タワー様……それは危険すぎませんか？": "高塔大人……这会不会太危险了？", "でも証拠を押さえられるかも": "但是，说不定能抓住证据", "ハング、セミナーは何人くらい参加するの？": "倒吊人，研讨会大概有多少人参加？", "このセミナーがどうかは分からないが、平均して２００人くらいだろうな": "我不知道这个研讨会怎么样，但平均大概有200人吧", "そのセミナーに原因があると仮定して、 ２００人もの人が全員露出狂になったとは思えない": "假设原因是这个研讨会，我不认为200人全部都变成了暴露狂", "発生件数からしても、そうだろうね": "从发生次数来看，应该也是这样", "規則性があるのか、無作為なのか……まだなんとも言えないわね": "是有规律的，还是随机的……现在还不好说", "でも、私はたぶん被害に遭う": "但是，我大概会受害", "みんな知ってるでしょ。私の体質": "大家都知道吧。我的体质", "不幸だから洗脳もされるはず、って言いたいの？": "你是想说，因为自己很不幸，所以也会被洗脑吗？", "私自身が証拠になる": "我自己就是证据", "そんな、無茶ですぜ！": "这样太乱来了！", "……": "……", "……分かった。タワーに頼もう": "……我知道了。就拜托高塔吧"}