{"それでは、これより巡回を開始する。必ず犯人を見つけ出すのだ！": "那么，现在开始巡逻。一定要找到犯人！", "衛兵長": "卫兵长", "はっ！！": "好！！", "衛兵たち": "卫兵们", "人間さんもご協力感謝します": "感谢人間君的协助", "いや、当然のことだから": "不，这是理所当然的", "人間さん": "人間君", "（白の夜明け団たちのことも分かってきたところだけど…… まずは目の前のこれをなんとかしないとな）": "（虽然我开始了解白夜黎明团了…… 但首先得解决眼前的问题）", "あの、人間さん": "那个，人間君", "ホメーロス": "荷梅洛斯", "ああ、ホメーロスは無理に付き合わなくていいんだぞ。 本来はボッチャーテの学長の仕事なんだから": "啊，荷梅洛斯不用勉强陪我。 这本来就是波奇特校长的工作", "その、少し耳に入れておきたいことが": "那个，我有件事想告诉你", "ん？": "嗯？", "先日、うちの学生がフィフティーン捜査官を名乗る、 よく似た女性から露出狂事件のことを聞かれたそうです": "前几天，我们学校的学生说，有一位自称是十五搜查官的女性， 向他们询问了暴露狂事件的事情", "……！？": "……！？", "声をかけられたのは一般にも開かれたエリアではありますが、 情報収集ならわざわざ学内に来る必要はありません": "虽然她是在开放给一般人的区域向他们搭话的， 但如果是收集情报的话，没有必要特意来学校", "やはり……白の夜明け団はアカデミー関係者なのかも……": "白夜黎明团……果然和学院有关吗……", "……そうか": "……这样啊", "もし余裕があるならだけど、フィフティーンに該当しそうな者が 関係者にいないか洗ってみてくれないか": "如果你有空的话，能不能帮我调查一下，十五搜查官有没有可能和学校有关联", "も、もちろんです……": "当，当然可以……", "でも見つかったからって、いきなり辞任とか言わないでくれよ。 とりあえず俺に相談してくれればいいから": "但是就算找到了，也不要突然说要辞职啊。 先和我商量一下", "は、はいぃ……！": "好，好的……！", "（ホメーロスはすぐ責任を感じて辞任とか言うからな…… ちょっと心配だけど、俺の言葉を無視することもないだろう……）": "（因为荷梅洛斯总是会立刻感到责任而辞职…… 虽然有点担心，但她应该不会无视我的话吧……）", "（ん……？辞任……騒ぎの責任をとって……。 この事件が起きたから、ってことで……つまり……？）": "（嗯……？辞职……承担责任……。 因为发生了这个事件……也就是说……？）", "人間さん！ それでは恐れ入りますが、地図のこのあたりをご担当いただけますかな": "人間君！ 那么不好意思，地图上的这一带就交给你了", "あっ？え、あ、うん、わかった": "啊？ 嗯，好，我知道了", "（いや……とりあえずいまは巡回に集中しよう）": "（不……总之现在先集中巡逻吧）", "（……辞任、ではない責任の取り方……）": "（……不是辞职，而是承担责任的方法……）", "（精一杯、わたしも捜査に協力しなくちゃ……！ 街に出て聞き込みから始めようかな……）": "（我也要尽全力协助调查……！ 去街上打听一下吧……）", "巡回に出発してから一時間ほど経っただろうか。": "出发巡逻后大概过了一个小时。", "町は平和そのもの。たまに酔っ払いがふらふらしているが、 特に罪を犯しているわけでもない。": "镇上很和平。虽然偶尔会有醉汉摇摇晃晃地走着， 但并没有犯什么罪。", "うーん……これといって騒ぎは起きてないな。もう1周したら詰所に一旦――ん？": "嗯……没有发生什么骚乱。再巡逻一圈就回值班室——嗯？", "……": "……", "ムーン": "月亮", "おっぱい。": "奶子。", "いや、そうじゃない。そこまで深い時間ではないものの、 露出狂事件も起きている昨今、夜間に女性の一人歩きは危険だ。": "不，不是这样。虽然时间还没那么晚，但最近发生了暴露狂事件， 女性在晚上一个人走很危险。", "あの、お嬢さん。おひとりですか？": "那个，小姐。你一个人吗？", "えっ、ナンパですか～？困ります～": "嗯，搭讪吗～？我很困扰～", "（そうなるよな。こういうとき、どう声をかけるのが正解なんだっけ）": "（会变成这样啊。这种时候，该怎么搭话才是正确的呢）", "でも、ちょっと気になるかも～": "但是，我有点在意～", "えっ、マジで？": "哎，真的吗？", "じゃない、じゃない。えーと、こんな夜に歩いているのは危ないですよ。 私は人間さん特別捜査官です": "不对，不对。嗯，这么晚了在外面走很危险的。 我是人間君特别搜查官", "こんなとき、心強い身分証。提示するだけで俺の信頼がぐっと上がるはずだ。": "这种时候，身份证很可靠。只要出示身份证，我的信任度就会一下子提高。", "そ、そうですか～。そう言えばなんか見たことあるかも～。 ほら、パンツとられちゃった人ですよね～？": "是，是吗～。这么说来，我好像见过你～。 是那个内裤被抢走的人吧～？", "ちょっと不本意な覚えられ方だが、ひとまず不審者の疑いは晴らすことができただろう。": "虽然被记住的方式有点不情愿，但至少可以洗清可疑人物的嫌疑吧。", "露出狂が出没するという話もありますから、不要不急の夜間の外出は避けてください": "也有人说暴露狂出没，所以请避免不必要的夜间外出", "ん～。でも不要不急じゃない場合は仕方ないですよね～？": "嗯～。但如果是必要的夜间外出，那就没办法了呢～？", "それはまあ……。では何かあったら大声を出してくださいね": "那倒也是……。那么如果有什么事的话请大声呼救", "でも早く帰った方がいいかもしれませんね～": "但是早点回去可能比较好呢～", "（いや、あんたが不要不急じゃないって言って――）": "（不是，你不是说你不是非必要不外出——）", "難しい理屈はアタシも分からない。 これはゼロの見つけた『逆位置の魔法』の効果なのよ": "复杂的理论我也不懂。 这是零发现的『逆位置的魔法』的效果哦", "デビル": "恶魔", "アタシは性欲を制御できる程度に抑え込めるようになったし、 言動が二転三転する子が、発言に一貫性を持てるようになったり…… 本人の悩んでることや欠点が解消されるみたい": "我已经可以控制性欲了， 言行反复无常的孩子，发言也变得有了一贯性…… 似乎可以消除本人的烦恼和缺点", "逆位置の魔法……": "逆位置的魔法……", "（言動が二転三転……？）": "（言行反复无常……？）", "それじゃあおやすみなさい～": "那么晚安～", "念のため身分証を拝見できますか？": "为了以防万一，可以让我看看身份证吗？", "えっ": "哎", "規則でして": "规则", "えっと～。教室に忘れてきちゃったかも～": "嗯～。可能忘在教室里了～", "……学生さん？": "……学生？", "あ、えっと、そうです～": "啊，嗯，是的～", "この辺りだと、フローレ・アカデミーですか？": "这附近的话，是弗罗雷学院吗？", "えっと、そうかもしれないです～": "嗯，可能是的～", "なるほど……": "原来如此……", "今頃、みんなパトロール中かぁ": "现在大家都在巡逻吗", "ハイプリーステス": "女祭司", "そうねぇ。うまく見つけられるといいけど": "是啊。如果能顺利找到就好了", "面が割れてるぼくたちは留守番……巡回してる衛兵も多いから 当然の判断なんだけど、なんだかもどかしいよね": "我们的真实身份已经暴露，所以只能留守……因为巡逻的卫兵很多，所以这是理所当然的判断，但总觉得心痒难耐呢", "そうね。思うようにならない……なんだかムラムラするわね": "是啊。不能随心所欲……总觉得心痒难耐呢", "いやムラムラはしないけど": "不，我不会心痒难耐"}