{"い、いくぞ……": "要，要上了……", "露出狂２": "暴露狂2", "ぬいだー！": "脫掉了！", "みせたー！": "展示了！", "露出狂３": "暴露狂3", "きゃっ！？や、やだ、視界に入ってしまいました……": "咦！？討，討厭，進入視野了……", "マジシャン": "魔術師", "あっしは鉄の意志で目を背けてますぜ": "我用鋼鐵般的意志移開了視線", "ハイエロファント": "教皇", "や、やばいぞ、パンツが足りなくなるなんて……": "不，不妙啊，內褲不夠了……", "フール": "愚者", "パンツよ！受け取って！！": "內褲啊！收下吧！！", "デビル": "惡魔", "おおっ！？ふたりとも、どうしてここに……": "哦哦！？你們兩個，爲什麼在這裏……", "いや、話は後だ！もらったこのパンツで……『逆・逆位置の魔法』！": "不，之後再聊！用收到的內褲……『逆・逆位置的魔法』！", "はっ！？な、何をしていたんだ……": "哈！？我，我做了什麼……", "俺はなんてことを……！？": "我做了什麼……！？", "やっぱり皆さん、パンツを履くと正気に戻るみたいですね～": "看來大家穿上內褲後，果然會恢復正常呢～", "ムーン": "月亮", "ということは、露出しようとしている時点では、自分の意識がない…… 催眠状態ということですか？": "這也就是說，在試圖暴露的時候，他們沒有自己的意識…… 是處於催眠狀態嗎？", "あっちの人、履かされたのがフリル付きの紐パンなんだが…… パンツであれば、どんなものでも効果は出るんだな……": "那邊的人，穿的是帶有褶邊的綁帶內褲…… 只要穿的是內褲，不管是什麼樣的內褲都會有效果嗎……", "ハングドマン": "倒吊人", "履いたことによって、脱いでるとき以上に変態度が増してますが ご本人はいたって正気みたいですし……": "由於穿上了內褲，比起脫掉的時候，變態程度增加了 但本人似乎非常清醒……", "助かったぞ、ふたりとも！": "你們兩個，幫大忙了！", "もしかして、と思って箱で持ってきてよかったよ": "我想說可能會用到，所以用箱子帶過來了，真是太好了", "ハイプリーステス": "女祭司", "あ、ありがとうございます！": "非，非常感謝！", "女性": "女性", "なんの、なんの": "沒什麼，沒什麼", "ざわ……なんだあいつら……解決したみたいだぞ……": "嘶……那些傢伙是什麼人……好像解決了……", "人々": "人們", "おっと、そうだった！": "哦，對了！", "みんな、もう安心だぞ！ あたしたち『白の夜明け団』が町のみんなを露出狂から守ってやるからな！": "大家，已經可以放心了！我們“白夜黎明團”會保護城鎮裏的大家不受暴露狂的傷害！", "『白の夜明け団』が……！？": "“白夜黎明團”……！？", "よーし、カードをばらまいてアピールするぞ！": "好，把卡牌撒出去宣傳一下！", "ばらまくのはご迷惑かもしれませんから、おひとりずつ手渡しにしましょう": "撒出去可能會給大家添麻煩，所以還是一個個地發吧", "それもうアイドルのファンサみたいになってますが": "這已經和偶像的粉絲服務一樣了", "それより……人間さんが混じっているのはどういうことかしら？": "話說……爲什麼人類君會混在裏面？", "改めて説明しなくちゃいけないところだが、 まずは……そこの３人。悪いが衛兵詰所まで来てもらおう": "雖然必須重新說明一下，但首先……那邊的3個人。不好意思，來一下衛兵值班室", "人間さん": "人類君", "そ、そんな……": "怎，怎麼這樣……", "露出狂だった人たち": "曾經的暴露狂們", "安心してくれ。悪いようにはしない。 ただ、みんな見てる中でこのまま帰すわけにもいかないし、 それに……詳しい話を聞かせてほしいんだ": "放心吧。不會對你們做什麼的。只是，不能在大家的注視下就這麼放你們回去，而且……我想聽聽詳細的情況", "はい、はい……もちろんです、はい。這ってでも、ええ、はい。あと少しで、はい": "好，好的……當然沒問題，好的。就算爬着，嗯，好的。再稍微等一下，好的", "ハングはスホマで誰と喋ってるんだ？": "倒吊人用手機在和誰說話？", "勤務先でしょ。どう見ても": "是工作的地方吧。不管怎麼看都是", "タワー": "高塔", "辛そうだなぁ": "看上去好辛苦啊", "人間さんは露出狂になっちゃった男の人たちの事情聴取中ね？": "人類君正在對變成暴露狂的男人們進行詢問吧？", "ええ。全員すぐに取調室に入ってしまったから詳しいことは分からないけど…… 別人みたいに大人しくて、まともに見えたわ": "是的。雖然他們全都立刻被帶進了審訊室，所以我不清楚詳細情況…… 但他們就像換了個人一樣老實，看起來很正常", "パンツを履かせたことで正気に戻った、ってことだね": "是說他們穿上內褲後就恢復正常了嗎", "そうそう、リスっちと話していて……ちょっと気になることがあったのよ": "是的，和莉絲聊天的時候……我注意到一件事", "これまでの犯行映像を見ていて、操られてる可能性を疑ったんだけど…… 実際にパンツを履かせた後の反応からしても間違いなさそうなんだよね": "看了至今爲止的犯罪視頻，我懷疑他們可能是被操縱了…… 但實際穿上內褲後的反應也證實了這一點", "ええ。複数犯がいるのもうなずけます。 誰かが不特定多数に何らかの催眠系魔法で操っているのかも": "是的。這也能解釋爲什麼會有這麼多犯人。 可能是有人用某種催眠魔法操縱了不特定的多數人", "ってことは、まだまだ出てくる可能性があるわけですな。 今日、３人も捕まえたっていうのに……": "這意味着，他們可能還會繼續出現。 今天明明抓了3個人……", "今度からこのパンツ入れた箱、常に持ち歩いておかないとな": "從今以後，我必須隨身攜帶這個裝着內褲的箱子", "いつか返すから、ってちゃんと処分せずに保管しておいてよかったですね～": "能夠妥善保管，而不是丟棄，真是太好了，因爲總有一天會還給他們的～", "フールのアレ、別にパンツを生成するわけじゃなくて 手持ちのパンツを強制的に股間に転移させる魔法なんだよね。 気が付かなかったら危なかったよ": "愚者的那個魔法並不是生成內褲， 而是將手頭的內褲強制轉移到胯下。 如果我沒注意到的話就危險了", "何がどこで役に立つかわからない": "不知道什麼東西會在哪裏派上用場", "まあ履かせたことで、本当に二度と持ち主に返却できなくなりましたけど～": "但是，一旦穿上了，就真的再也無法還給原來的主人了～", "確かに……変態ではなく、悪い人でもなかったとはいえ、 知らないおっさんですからね……。ガッツリ履いちゃったパンツは もう要らないっすよねぇ……": "確實……雖然他們不是變態，也不是壞人， 但畢竟是不認識的大叔……穿過的內褲已經不需要了吧……", "その理論でいうと、操られてた人はかわいそう。 強制的に知らない人のパンツ履かされて": "按照這個理論，被操縱的人就太可憐了。 被強制穿上不認識的人的內褲", "操られてるだけの、あの人たちも一種の被害者ですからね": "被操縱的那些人也是一種受害者", "まあ操られる隙を見せた自分が悪いってことだな": "雖然說，是他們自己露出破綻，被操縱的", "ちょっと気の毒だけど、他人のパンツを履かされるくらいの被害は 甘んじて受け入れてもらうしかないわね": "雖然有點可憐，但被強迫穿上別人的內褲， 只能讓他們接受這樣的傷害了", "ん？あ、皆さん！これ見てください！": "嗯？啊，大家！請看這個！", "オトギッターのトレンド？": "網絡趨勢？", "『パンツの怪盗が露出狂にパンツ履かせてて草』 『一瞬で履かせてすげえ俺でなきゃ見逃しちゃうね』 『盗んでいた理由がこれだったとはこの諸葛亮の目をもってしても』": "『內褲怪盜讓暴露狂穿上了內褲笑死』 『一瞬間就穿上了好厲害如果不是我就會錯過』 『偷內褲的理由竟然是這個，即使我有諸葛孔明的眼睛也』", "これ……アタシたちのことだわ！": "這……是我們的事！", "最後、実名アカウントですね～": "最後，是實名賬號呢～"}