{"うーん、何人もいるっていうから、いっぱいうろうろしてて すぐに見つかると思ったんだけどな": "嗯，因为听说有好几个人，所以我想他们应该会到处乱窜，很快就会被发现的", "フール": "愚者", "何その地獄みたいな風景。そんなの想像してたの？": "那是什么地狱般的景象。你想象过那样的场景吗？", "タワー": "高塔", "ま、そのうち見つかるはずなのだ。あたしは運もいいからな": "嗯，应该很快就能找到。因为我运气很好", "……": "……", "タワーはどうしたのだ。 手分けするってみんなで決めたのに、あたしと一緒がいいのか？": "高塔怎么了？大家不是决定要分头行动吗？你和我一起行动吗？", "話したくて": "我想和你谈谈", "ん？": "嗯？", "フールは一応、白の夜明け団のリーダーだから": "因为愚者是白夜黎明团的队长", "そうだぞ。ゼロ様だぞ。かっこいいんだ": "没错，是零大人哦。很帅的", "もうやめようって、みんなを止めてほしい": "我想让大家住手，不要再继续下去了", "タワー……": "高塔……", "私は、不運なままでいい": "我，还是不幸就好了", "だって卒業できなくなったりするじゃないか": "但是这样就不能毕业了啊", "それでいい。留年し続けて、いずれ退学になってもいい": "那也无所谓。留级也好，退学也好", "大丈夫だ": "不用担心", "何が……？": "为什么……？", "なんかよく分かんないけど、困ったことは大体、 気が付いたらなんとかなってるものだからな": "虽然我也不太清楚，但遇到困难的时候，等我注意到的时候，问题就已经解决了", "フールは運がいいから": "因为愚者运气很好", "でも私と一緒にいたらフールだって……私の不運で相殺されて、どう転ぶか分からない": "但是和我在一起的话，愚者的运气也会被我的不幸抵消，不知道会变成什么样", "じゃあ、どっちの運が勝つか勝負だな！": "那就来比比谁的运气更好吧！", "あたしはすっごいからな。なんかすごいんだ。だから負けないぞー！": "我可是很厉害的。我就是很厉害。所以我是不会输的！", "いや勝ち負けとかの話じゃなくて": "不，这不是输赢的问题", "じゃあ何か？タワーは、あたしに自分を見捨てろって言ってるのか？": "那是什么？高塔是想让我抛弃你吗？", "……簡単に言うと、そう": "……简单来说，是的", "できるわけないだろ、そんなこと": "我怎么可能做得到那种事", "なんで": "为什么", "まだ恩返しできてないからだ": "因为我还没有报答你的恩情", "え……？": "呃……？", "あたし……入試の成績がダントツでビリだっただろ": "我……入学考试的成绩是倒数第一", "よーっし！試験の問題はちんぷんかんぷんだったけど、なんかうまいこと合格できたぞ": "虽然考试的问题我完全看不懂，但总算是顺利合格了", "ここから、あたしの伝説が始まるんだな。おはよう、みんな！": "从现在开始，我的传说就要开始了。大家早上好！", "うわ、こいつ確かアレだぜ。入試で史上最低点を叩き出した筋金入りのバカだろ": "咦，我记得这家伙是那个吧。入学考试中以史上最低分通过考试的超级笨蛋", "学生１": "学生1", "え……": "咦……", "バカがうつるから話しかけんなよ": "别跟我说话，笨蛋会传染的", "学生２": "学生2", "せめて自分の名前くらい書けるようになってから来てよねーきゃははっ": "至少等你能写自己的名字了再来吧，啊哈哈", "学生３": "学生3", "なっ、なんだとー！名前はちゃんと書けるのだ！": "你，你说什么！我当然会写自己的名字！", "なんだ……あいつら……。あたしだって……": "那些家伙……什么啊……我也是……", "おはよう": "早上好", "え？あ、うん、おはよう": "咦？啊，嗯，早上好", "何？": "怎么了？", "話しかけられたと思って……": "我以为你在跟我说话……", "同じゼミだし。え、違った？": "我们不是同一个研讨会的吗。咦，不是吗？", "あたし、入試の成績がダントツ最下位で……": "我的入学考试成绩是倒数第一……", "でも合格したんでしょ？": "但你不是合格了吗？", "う、うん……なんやかんやあって": "嗯，嗯……发生了很多事", "なら、同じアカデミーの学生。トップでも最下位でも関係ない": "那我们就是同一个学院的学生了。不管你是第一名还是最后一名，都无所谓", "おまえ……": "你……", "私、タワー。あなたは？": "我叫高塔。你呢？", "フールだ！": "我叫愚者！", "って、タワー！？確かそれ、急性胃腸炎で15分しか試験を受けられなかったのに 入試成績がほぼ満点でトップ合格したっていう……": "咦，高塔！？我记得你得了急性肠胃炎，只参加了15分钟的考试，但入学考试成绩几乎是满分，以第一名的成绩通过了考试……", "関係ない。トップとかどうでもいい。合格できたのは、安心したけど": "那都无所谓。第一名什么的无所谓。不过能合格我就放心了", "タワー……か……": "高塔……吗……", "初対面のときの……": "初次见面的时候……", "あたしはこんなだし、いつも元気にしてるけど……でも心はあるからな。 ひどいことを言われたら普通に傷つくんだ": "我虽然是这副样子，总是很精神……但我也是有心的。被说了过分的话还是会受伤的", "あのときタワーが話しかけてくれなかったら、 どうなってたかわかんない。救われたんだ": "如果那个时候高塔没有和我说话的话，我不知道会变成什么样。我被你拯救了", "ん……": "嗯……", "だから今度こそ、あたしがタワーを救う番なんだぞ": "所以这次，轮到我来拯救高塔了", "でも……": "但是……", "他のみんなもきっと同じだ。タワーのことが好きだから協力してるんだぞ": "其他人肯定也是一样的。因为喜欢高塔所以才帮助你的", "みんなも……？": "大家也……？", "好きだから、助けてあげたいと思うから、ちょっと危ないことでもがんばれるんだ": "因为喜欢，因为想要帮助你，所以就算有点危险也会努力的", "それって……タワーがすごいからなんだぞ。 いいやつだから、そんなふうに思われるんだ": "这是因为……高塔很厉害。因为你是好人，所以才会被这样想", "だからその不幸体質も、なんとか治して……普通に生きていけるようにしたいんだ。 そしたらタワーは十分すごいやつなんだから": "所以那个不幸体质，也想办法治好……让你能正常地生活。 那样的话高塔就是个很厉害的人了", "ん……そっか……。じゃあ、あんまりやめてほしいとか言っちゃだめか……": "嗯……是吗……。那，我不能说太希望你别这样吗……", "それもタワーの優しさだって、みんな知ってるけどな。 いつも我慢してるんだから、こういうときくらい、遠慮しなくていいのだ": "那也是高塔的温柔，大家都知道的。 你总是忍耐着，所以这种时候，不用客气也可以的", "ありがと……": "谢谢……", "ピッ": "哔", "！！": "！！", "ふたり": "两人", "マジシャンが持って来てくれた装置の緊急信号だ。誰か露出狂を見つけたぞ": "魔术师带来的装置发出了紧急信号。有人发现了暴露狂", "これ、ムーンの……！": "这是月亮的……！", "行くぞ！あ、でもタワーはどこかに隠れてるんだ。危ないかもしれないからな！": "赶紧走吧！啊，但是高塔你先找个地方躲起来。因为可能会有危险！", "う、うん……": "嗯，嗯……"}