{"それでは、これより巡回を開始する。必ず犯人を見つけ出すのだ！": "那麼，現在開始巡邏。一定要找到犯人！", "衛兵長": "衛兵長", "はっ！！": "好！！", "衛兵たち": "衛兵們", "人間さんもご協力感謝します": "感謝人間君的協助", "いや、当然のことだから": "不，這是理所當然的", "人間さん": "人間君", "（白の夜明け団たちのことも分かってきたところだけど…… まずは目の前のこれをなんとかしないとな）": "（雖然我開始瞭解白夜黎明團了…… 但首先得解決眼前的問題）", "あの、人間さん": "那個，人間君", "ホメーロス": "荷梅洛斯", "ああ、ホメーロスは無理に付き合わなくていいんだぞ。 本来はボッチャーテの学長の仕事なんだから": "啊，荷梅洛斯不用勉強陪我。 這本來就是波奇特校長的工作", "その、少し耳に入れておきたいことが": "那個，我有件事想告訴你", "ん？": "嗯？", "先日、うちの学生がフィフティーン捜査官を名乗る、 よく似た女性から露出狂事件のことを聞かれたそうです": "前幾天，我們學校的學生說，有一位自稱是十五搜查官的女性， 向他們詢問了暴露狂事件的事情", "……！？": "……！？", "声をかけられたのは一般にも開かれたエリアではありますが、 情報収集ならわざわざ学内に来る必要はありません": "雖然她是在開放給一般人的區域向他們搭話的， 但如果是收集情報的話，沒有必要特意來學校", "やはり……白の夜明け団はアカデミー関係者なのかも……": "白夜黎明團……果然和學院有關嗎……", "……そうか": "……這樣啊", "もし余裕があるならだけど、フィフティーンに該当しそうな者が 関係者にいないか洗ってみてくれないか": "如果你有空的話，能不能幫我調查一下，十五搜查官有沒有可能和學校有關聯", "も、もちろんです……": "當，當然可以……", "でも見つかったからって、いきなり辞任とか言わないでくれよ。 とりあえず俺に相談してくれればいいから": "但是就算找到了，也不要突然說要辭職啊。 先和我商量一下", "は、はいぃ……！": "好，好的……！", "（ホメーロスはすぐ責任を感じて辞任とか言うからな…… ちょっと心配だけど、俺の言葉を無視することもないだろう……）": "（因爲荷梅洛斯總是會立刻感到責任而辭職…… 雖然有點擔心，但她應該不會無視我的話吧……）", "（ん……？辞任……騒ぎの責任をとって……。 この事件が起きたから、ってことで……つまり……？）": "（嗯……？辭職……承擔責任……。 因爲發生了這個事件……也就是說……？）", "人間さん！ それでは恐れ入りますが、地図のこのあたりをご担当いただけますかな": "人間君！ 那麼不好意思，地圖上的這一帶就交給你了", "あっ？え、あ、うん、わかった": "啊？ 嗯，好，我知道了", "（いや……とりあえずいまは巡回に集中しよう）": "（不……總之現在先集中巡邏吧）", "（……辞任、ではない責任の取り方……）": "（……不是辭職，而是承擔責任的方法……）", "（精一杯、わたしも捜査に協力しなくちゃ……！ 街に出て聞き込みから始めようかな……）": "（我也要盡全力協助調查……！ 去街上打聽一下吧……）", "巡回に出発してから一時間ほど経っただろうか。": "出發巡邏後大概過了一個小時。", "町は平和そのもの。たまに酔っ払いがふらふらしているが、 特に罪を犯しているわけでもない。": "鎮上很和平。雖然偶爾會有醉漢搖搖晃晃地走着， 但並沒有犯什麼罪。", "うーん……これといって騒ぎは起きてないな。もう1周したら詰所に一旦――ん？": "嗯……沒有發生什麼騷亂。再巡邏一圈就回值班室——嗯？", "……": "……", "ムーン": "月亮", "おっぱい。": "奶子。", "いや、そうじゃない。そこまで深い時間ではないものの、 露出狂事件も起きている昨今、夜間に女性の一人歩きは危険だ。": "不，不是這樣。雖然時間還沒那麼晚，但最近發生了暴露狂事件， 女性在晚上一個人走很危險。", "あの、お嬢さん。おひとりですか？": "那個，小姐。你一個人嗎？", "えっ、ナンパですか～？困ります～": "嗯，搭訕嗎～？我很困擾～", "（そうなるよな。こういうとき、どう声をかけるのが正解なんだっけ）": "（會變成這樣啊。這種時候，該怎麼搭話纔是正確的呢）", "でも、ちょっと気になるかも～": "但是，我有點在意～", "えっ、マジで？": "哎，真的嗎？", "じゃない、じゃない。えーと、こんな夜に歩いているのは危ないですよ。 私は人間さん特別捜査官です": "不對，不對。嗯，這麼晚了在外面走很危險的。 我是人間君特別搜查官", "こんなとき、心強い身分証。提示するだけで俺の信頼がぐっと上がるはずだ。": "這種時候，身份證很可靠。只要出示身份證，我的信任度就會一下子提高。", "そ、そうですか～。そう言えばなんか見たことあるかも～。 ほら、パンツとられちゃった人ですよね～？": "是，是嗎～。這麼說來，我好像見過你～。 是那個內褲被搶走的人吧～？", "ちょっと不本意な覚えられ方だが、ひとまず不審者の疑いは晴らすことができただろう。": "雖然被記住的方式有點不情願，但至少可以洗清可疑人物的嫌疑吧。", "露出狂が出没するという話もありますから、不要不急の夜間の外出は避けてください": "也有人說暴露狂出沒，所以請避免不必要的夜間外出", "ん～。でも不要不急じゃない場合は仕方ないですよね～？": "嗯～。但如果是必要的夜間外出，那就沒辦法了呢～？", "それはまあ……。では何かあったら大声を出してくださいね": "那倒也是……。那麼如果有什麼事的話請大聲呼救", "でも早く帰った方がいいかもしれませんね～": "但是早點回去可能比較好呢～", "（いや、あんたが不要不急じゃないって言って――）": "（不是，你不是說你不是非必要不外出——）", "難しい理屈はアタシも分からない。 これはゼロの見つけた『逆位置の魔法』の効果なのよ": "複雜的理論我也不懂。 這是零發現的『逆位置的魔法』的效果哦", "デビル": "惡魔", "アタシは性欲を制御できる程度に抑え込めるようになったし、 言動が二転三転する子が、発言に一貫性を持てるようになったり…… 本人の悩んでることや欠点が解消されるみたい": "我已經可以控制性欲了， 言行反覆無常的孩子，發言也變得有了一貫性…… 似乎可以消除本人的煩惱和缺點", "逆位置の魔法……": "逆位置的魔法……", "（言動が二転三転……？）": "（言行反覆無常……？）", "それじゃあおやすみなさい～": "那麼晚安～", "念のため身分証を拝見できますか？": "爲了以防萬一，可以讓我看看身份證嗎？", "えっ": "哎", "規則でして": "規則", "えっと～。教室に忘れてきちゃったかも～": "嗯～。可能忘在教室裏了～", "……学生さん？": "……學生？", "あ、えっと、そうです～": "啊，嗯，是的～", "この辺りだと、フローレ・アカデミーですか？": "這附近的話，是弗羅雷學院嗎？", "えっと、そうかもしれないです～": "嗯，可能是的～", "なるほど……": "原來如此……", "今頃、みんなパトロール中かぁ": "現在大家都在巡邏嗎", "ハイプリーステス": "女祭司", "そうねぇ。うまく見つけられるといいけど": "是啊。如果能順利找到就好了", "面が割れてるぼくたちは留守番……巡回してる衛兵も多いから 当然の判断なんだけど、なんだかもどかしいよね": "我們的真實身份已經暴露，所以只能留守……因爲巡邏的衛兵很多，所以這是理所當然的判斷，但總覺得心癢難耐呢", "そうね。思うようにならない……なんだかムラムラするわね": "是啊。不能隨心所欲……總覺得心癢難耐呢", "いやムラムラはしないけど": "不，我不會心癢難耐"}