{"ふう……": "呼……", "ハングドマン": "倒吊人", "おっ。終わったのか？": "哦。結束了嗎？", "フール": "愚者", "なんとかなったが……後で出社しなくては……": "雖然總算是解決了……但之後還得去公司……", "こんな夜なのに": "明明是這樣的夜晚", "タワー": "高塔", "これまで縁のなかった新規プロジェクトが大変らしくてな。 手伝いに来いと厳命されてしまった": "之前一直沒接觸過的新項目好像很麻煩。 被嚴令要來幫忙", "勤務形態がブラックなのはともかく、期待はされてんじゃない？": "先不說工作形式是黑心企業，你不是被期待着嗎？", "ハイプリーステス": "女祭司", "そうなのだろうか……": "是這樣嗎……", "待たせたな、みんな": "讓你們久等了，各位", "人間さん": "人間君", "人間さん様……あの方々は？": "人間君大人……那些人呢？", "ムーン": "月亮", "もう帰ってもらったよ。もちろん身元はしっかり確認したけど": "已經讓他們回去了。當然，身份已經仔細確認過了", "何か分かったのですか？": "你知道了什麼嗎？", "マジシャン": "魔術師", "３人に共通していたのは、２日前くらいからの記憶がないそうだ。 多少の時間のズレはあるが、おとといの夜あたりから消失している": "三個人的共同點是，好像都沒有兩天前左右的記憶。 雖然時間上有些偏差，但都是從前天晚上開始消失的", "……やっぱり操られていたのね": "……果然是被操縱了", "デビル": "惡魔", "その線が濃厚だな。直前の行動については 衛兵の担当者に調書を取ってもらってるから、それを待つことになりそうだ": "這條線很濃。關於他們之前的行動， 我讓衛兵負責人做了筆錄，所以只能等了", "……それで？アタシたちの処遇はどうするつもりなの？": "……然後呢？你打算怎麼處置我們？", "それなんだが……": "關於這個……", "見ろ人間さん！オトギッターでトレンドにも入ってるぞ！ あたしたちはもう、町のヒーローだ！": "看啊人間君！在推特上也上了熱搜！ 我們已經是鎮上的英雄了！", "ここで捕まえちゃうのは世論に反しちゃうんじゃないでしょうか～？": "這裏抓住我們的話，不會違反輿論嗎～？", "おお……こんなことになってるのか……": "哦哦……變成這樣了嗎……", "まあ、これを理由に見逃すのも規則的にまずそうですけど～": "嗯，雖然以此爲理由放走你們的話，從規則上來說也不太好～", "いま絶対ブレちゃだめな場面だからね？": "現在是絕對不能動搖的場面哦？", "さあ、人間さん。あんたの答えは？": "來吧，人間君。你的回答是？", "取引をしたいと思ってる": "我想和你做個交易", "どういうことです？": "什麼意思？", "露出狂にされてしまった人たちを正気に戻す方法…… それは現状、フールの『逆・逆位置の魔法』しかない": "讓被變成暴露狂的人們恢復正常的方法…… 現在只有愚者的『逆・逆位置的魔法』", "本件は、罪のない市民を洗脳し犯罪に至らせ、被害者も生み出す…… かなり悪質なものだ。これを治安当局としては最優先で解決しなくてはいけない": "這件事，洗腦無辜市民，讓他們犯罪，還產生了受害者…… 非常惡劣。作爲治安當局，必須最優先解決", "この事件の全容解明にはフールの魔法は不可欠だ。 協力してくれれば、デビルやそこの男の娘の件は不問にしよう": "解明這個事件的全貌，愚者的魔法是不可或缺的。 如果你願意合作，惡魔和那邊的僞孃的事就不再追究", "おおっ！やったぞ！完全に名誉回復だな！": "哦哦！太好了！完全恢復名譽了！", "狙い通り？": "正如所料？", "よかったですね～。解決できなければダメともとれますけど～": "太好了～雖然解決不了的話也不行～", "うん、それはそう。だから全力で解決しないとだね": "嗯，是啊。所以必須全力解決呢", "（こんなに沸き立って……やっぱり重圧だったんだろうな。 ただの学生とか、新社会人だったんだもんなぁ）": "（這麼激動……果然是因爲壓力太大了吧。畢竟只是學生，或者剛出社會的人嘛）", "ふふっ、いい答えだったわ。お礼を言っておく。ありがとう": "呵呵，回答得不錯。我先道個謝。謝謝", "いや、まあ": "不，沒什麼", "さっきのお堅い回答…… あれ、そのままコミッティ本部に報告書として出す文章なんじゃない？": "剛纔的死板回答…… 那些，不就是直接作爲報告書提交給評議會總部的文章嗎？", "……見透かすなよ、そんなことまで": "……別看透啊，連這種事都", "見透かすなんて、今更でしょ。アタシ、あんたの裸だって全部見てるのよ？": "看透什麼的，事到如今還說這個？我可是連你的裸體都看光了哦？", "う……": "嗚……", "（気まずいなぁ、この状況……）": "（這個狀況，好尷尬啊……）", "（だが……同時に、とてもエロい……）": "（但是……同時，也非常色情……）", "人間さん、調書がまとまりました": "人間君，筆錄整理好了", "衛兵": "衛兵", "ありがとう。どれどれ……": "謝謝。我看看……", "調書で初めて知るんすか？てっきり取り調べに立ち会ってるもんだと": "筆錄上才第一次知道嗎？我還以爲你肯定在場呢", "ハイエロファント": "教皇", "いや、言うて俺、素人なもんで……ん？": "不，我畢竟是外行……嗯？", "何かあった？": "發生什麼了？", "……『より良い魔法で元気イキイキ推進講座』": "……『更好的魔法，活力四射推進講座』", "何その気持ち悪いフレーズ": "這是什麼噁心的標語", "２日前の昼、３人全員がこのセミナーに参加している。 この会場に何か仕掛けられていたのかもしれないぞ": "2天前的中午，3個人都參加了這個研討會。 這個會場裏可能被做了什麼手腳", "えっ、それじゃあ……": "哎，那……", "待ってくれ。元気イキイキ、だと？": "等一下。你說，精力充沛？", "いま、下ネタ言っていい場面じゃありませんよ": "現在不是開黃腔的時候", "そうじゃない。それは、わたしの勤務先で資料を作成しているものだ。 さっき、業務を手伝うように言われて……": "不是的。那是我工作的地方製作的資料。剛纔，他們讓我幫忙處理業務……", "なんですって……？": "你說什麼……？", "ということは――": "這也就是說——", "うん": "嗯", "どういうことだ？": "這是怎麼回事？", "フールさん……": "愚者先生……", "会場がどこだったのか、講座の内容はどんなものか、 ハングドマンに探ってもらえれば分かるかもしれない": "如果讓倒吊人去調查會場在哪裏，講座的內容是什麼的話，說不定就能知道了", "なるほど！ハングやるな！": "原來如此！幹得漂亮，倒吊！", "いや、まだ何もやってないが": "不，我什麼都還沒做", "でも、その３人の共通点だっていうだけで、まさか家宅捜索なんてできないでしょ？": "但是，只是因爲這三個人有共同點，總不能就去搜查他們的住宅吧？", "その通りだ。もう少し周辺から固めて行かないと……": "沒錯。必須再從周邊入手……", "なら、私がセミナーに参加する": "那麼，我去參加研討會", "なっ……弊社のセミナーなんて、 何の価値もないのに２万ゴールドの参加費がかかるんだぞ！": "什麼……我們公司的研討會，明明沒有任何價值，卻要收2萬金幣的參加費啊！", "問題はそこじゃないって": "問題不在那裏", "タワー様……それは危険すぎませんか？": "高塔大人……這會不會太危險了？", "でも証拠を押さえられるかも": "但是，說不定能抓住證據", "ハング、セミナーは何人くらい参加するの？": "倒吊人，研討會大概有多少人蔘加？", "このセミナーがどうかは分からないが、平均して２００人くらいだろうな": "我不知道這個研討會怎麼樣，但平均大概有200人吧", "そのセミナーに原因があると仮定して、 ２００人もの人が全員露出狂になったとは思えない": "假設原因是這個研討會，我不認爲200人全部都變成了暴露狂", "発生件数からしても、そうだろうね": "從發生次數來看，應該也是這樣", "規則性があるのか、無作為なのか……まだなんとも言えないわね": "是有規律的，還是隨機的……現在還不好說", "でも、私はたぶん被害に遭う": "但是，我大概會受害", "みんな知ってるでしょ。私の体質": "大家都知道吧。我的體質", "不幸だから洗脳もされるはず、って言いたいの？": "你是想說，因爲自己很不幸，所以也會被洗腦嗎？", "私自身が証拠になる": "我自己就是證據", "そんな、無茶ですぜ！": "這樣太亂來了！", "……": "……", "……分かった。タワーに頼もう": "……我知道了。就拜託高塔吧"}