{"（うーん……勇んで出てはきましたが、町をぶらつくだけで 露出狂を見つけられるかというと怪しいような）": "（嗯……虽然鼓起勇气出来了，但只是在街上闲逛的话，能不能找到暴露狂还是个问题）", "ハイエロファント": "教皇", "（とりあえずもう一周しますか……）": "（总之再转一圈吧……）", "ハイエロ": "教皇", "ハングドマン": "倒吊人", "あひぃああああぁぁぁ！？": "啊啊啊啊啊啊啊啊啊啊！？", "しーっ、しーっ！": "嘘，嘘！", "な、なんだハングさんですかい。 暗闇から急に現れてぼそっと声をかけてくるの、やめてもらえます？": "原，原来是倒吊人先生啊。 可以不要突然从黑暗中出现，然后小声地和我说话吗？", "じゃあどうすればよかったんだ": "那我该怎么做呢？", "なんかもっと明るく陽気に、『ちゅーす』みたいなテンションで来てほしいっすね": "我希望你能更开朗，更阳光，用“啾——”的气势来打招呼", "ちゅ、ちゅーす？": "啾，啾——？", "はいはい、あっしが悪ぅございましたよ。 ハングさんにそんな陽キャみたいなことできませんよね": "好好，是我错了。 倒吊人先生是做不到那种阳光角色的", "な、何やら罵倒されている……？": "怎，怎么感觉被骂了……？", "わくわくしないでくださいよ。それより何の用です？": "请不要这么兴奋。话说你有什么事吗？", "この前、ハイエロが話していた不審な金の件…… 調べてみたので、話しておこうかと思ってな": "前阵子，教皇你提到的可疑资金…… 我调查了一下，想和你说一下", "何も見回りの最中に来なくても…… まあでも、周りに誰もいないしちょうどいいかもしれませんね": "也不用在巡逻的时候过来吧…… 不过，周围也没有人，正好", "少し前から急に、わたしの勤務先に多額の資金が流入していた…… とのことだったので観察してみたのだが、 大幅な設備投資は、やはりされていなかった": "前不久，我工作的地方突然流入了大量资金…… 我观察了一下，发现他们并没有进行大规模的设备投资", "オフィスには紙コップに注ぐタイプの自販機があるが、 あそこのコーヒーはずっと出がらしだ": "办公室里有那种用纸杯的自动售货机， 但那里的咖啡一直都很淡", "最悪っすね……": "真是糟透了……", "いい暮らしをしているのはトップの幹部だけだ。 しかし彼らも特に、このところの生活ぶりに変わったところは見られないようだな": "只有顶层的干部过着好日子。 但是他们最近的生活也没有什么变化", "私腹を肥やしているのではないと……": "没有中饱私囊吗……", "その資金はいったいどこから来たんだ": "那笔资金到底是从哪里来的", "とある団体っす。金額しか分からないんで料金の支払いなのか、 寄付なのか、投資なのか……": "是某个团体。只知道金额，不知道是付款，捐款还是投资……", "どんな団体なんだ": "是什么团体", "え、聞きます？": "诶，要听吗？", "『良質な魔法で子供たちを守る行動する魔法使いの会』です": "是『用高质量的魔法保护孩子们的行动魔法使协会』", "長いな！": "太长了！", "あと、なんとなく思想が強そうで、どきどきするな。 会合でアンチ発言とかしたら袋叩きにあうだろうか……♪": "还有，总觉得思想很强烈，有点紧张啊。 如果在会议上说反话的话会被围殴吧……♪", "やめてくださいね？ちなみに代表理事はアカデミーの人みたいっす": "请不要这样哦？顺带一提，代表理事好像是学院的人", "アカデミーの……？ホメーロス学長か？": "学院的……？荷梅洛斯校长吗？", "知らない名前だったんで検索したんですけど、副学長みたいっすね": "因为是不认识的名字，所以就搜了一下，好像是副校长", "ふうむ。ホメーロス学長の印象が強すぎるからな。 他の関係者なんて担当教授しか知らないぞ": "嗯。因为荷梅洛斯校长的印象太强烈了。 其他相关人士我只知道负责教授哦", "まあ思想はさておき、活動内容は名称の通りだと思うんです。 関係する心当たりはあります？": "思想先不说，活动内容应该和名称一样。 你有头绪吗？", "子供関係の活動はしていないな。 教育熱心な大人に、教育関連の情報商材を売りつけることはあるが": "没有和孩子相关的活动。 虽然会向热心教育的大人推销教育相关的情报商品", "ただわたしもすべての分野を網羅していないからな。他部署も含めてあたってみよう": "只是我也没有网罗所有领域。包括其他部门也试着调查一下吧", "お願いします。なーんとなく匂うんですよね": "拜托了。总觉得有股味道呢", "また罵倒されてしまった……♡": "又被骂了……♡", "ハングさんがじゃありませんって！": "我不是在说倒吊人小姐！", "ピッ": "噔", "信号音": "信号音", "いまのは……！": "刚才的是……！", "緊急信号。ムーンからか。これはどうやら例の露出狂を見つけたか……？": "紧急信号。是月亮发来的吗。看来是找到了那个暴露狂……？", "急ぎましょう！": "快点过去吧！", "（……あれ？あれは人間さん……？）": "（……咦？那是人类……？）", "ホメーロス": "荷梅洛斯", "（話してるのは……うちの学生……！？）": "（在说话的是……我们学校的学生……！？）", "あ、あう……わ、わたくしは……": "啊，啊呜……我，我是……", "ムーン": "月亮", "ムーン……": "月亮……", "人間さん": "人类君", "ムー！": "月！", "フール": "愚者", "！？": "！？", "緊急信号が出たから何事かと思ったら……人間さんにいじめられてたのか！": "我想说怎么会有紧急信号……原来是被人类君欺负了啊！", "ゼロ……！": "零……！", "先ほど聞こえたような気がした信号音は、どうやら彼女たちの間で使われている 連絡手段だったらしい。": "刚才听到的信号音，看来是她们之间使用的联络手段。", "だがこれは好都合だ。全員がこの場に揃うなら、俺の意図を伝えることも――": "不过这正合我意。如果全员都在场的话，也可以传达我的意图——", "ムーをいじめるやつは、このゼロ様が許さない！": "欺负月的家伙，我零大人绝不原谅！", "えっ": "咦", "でやあああああ！": "喝啊啊啊啊啊！", "まてまてまてまて！": "等等等等等等！", "ゼロはカードを手に飛びかかってくる。 何をするつもりなのかと身構えていると、カードは瞬時に剣へと姿を変えた。": "零拿着卡片向我扑来。 我正准备着她要做什么，卡片瞬间变成了剑。", "うおっ！": "哇！", "ちっ、かわされたか！": "唔，被躲开了吗！", "魔法剣か！": "魔法剑吗！", "ほえぇぇぇ！？ぶ、無事ですか人間さん！？": "哇啊啊啊啊！？你，你没事吧人类君！？", "ホメーロス！？どうしてここに？": "荷梅洛斯！？你怎么在这里？", "例のフィフティーン捜査官の関係者を見つけようと街を調べていて……": "我在街上调查，想找到那个十五搜查官的相关人员……", "ふぃふ……？お前らデビルまでいじめたのか！？": "十五……？你们连恶魔都欺负吗！？", "ほえぇぇぇ！？": "哇啊啊啊啊！？", "彼女は関係なっ……！ていうか聞いてくれ！俺は彼女をいじめたりなんか": "她和这件事无关……！话说听我说啊！我没有欺负她", "だって涙目じゃないか！かわいそうに！": "她不是都快哭了吗！真可怜！", "話をしてただけだよ！": "我们只是在聊天！", "あれ？でも緊急信号は露出狂を見つけたら、って話してたような。 どうして押したんだろう？": "嗯？但是紧急信号好像是说找到暴露狂了。 为什么按了呢？", "別件だけど緊急だと思って――": "我想是别的紧急情况——", "あ、わかった！つまり人間さん、お前が露出狂なんだな！早くパンツを履け！": "啊，我知道了！也就是说人类君，你就是暴露狂！快点穿上内裤！", "履いてるよ！！": "我穿着呢！！"}