{"うーん、何人もいるっていうから、いっぱいうろうろしてて すぐに見つかると思ったんだけどな": "嗯，因爲聽說有好幾個人，所以我想他們應該會到處亂竄，很快就會被發現的", "フール": "愚者", "何その地獄みたいな風景。そんなの想像してたの？": "那是什麼地獄般的景象。你想象過那樣的場景嗎？", "タワー": "高塔", "ま、そのうち見つかるはずなのだ。あたしは運もいいからな": "嗯，應該很快就能找到。因爲我運氣很好", "……": "……", "タワーはどうしたのだ。 手分けするってみんなで決めたのに、あたしと一緒がいいのか？": "高塔怎麼了？大家不是決定要分頭行動嗎？你和我一起行動嗎？", "話したくて": "我想和你談談", "ん？": "嗯？", "フールは一応、白の夜明け団のリーダーだから": "因爲愚者是白夜黎明團的隊長", "そうだぞ。ゼロ様だぞ。かっこいいんだ": "沒錯，是零大人哦。很帥的", "もうやめようって、みんなを止めてほしい": "我想讓大家住手，不要再繼續下去了", "タワー……": "高塔……", "私は、不運なままでいい": "我，還是不幸就好了", "だって卒業できなくなったりするじゃないか": "但是這樣就不能畢業了啊", "それでいい。留年し続けて、いずれ退学になってもいい": "那也無所謂。留級也好，退學也好", "大丈夫だ": "不用擔心", "何が……？": "爲什麼……？", "なんかよく分かんないけど、困ったことは大体、 気が付いたらなんとかなってるものだからな": "雖然我也不太清楚，但遇到困難的時候，等我注意到的時候，問題就已經解決了", "フールは運がいいから": "因爲愚者運氣很好", "でも私と一緒にいたらフールだって……私の不運で相殺されて、どう転ぶか分からない": "但是和我在一起的話，愚者的運氣也會被我的不幸抵消，不知道會變成什麼樣", "じゃあ、どっちの運が勝つか勝負だな！": "那就來比比誰的運氣更好吧！", "あたしはすっごいからな。なんかすごいんだ。だから負けないぞー！": "我可是很厲害的。我就是很厲害。所以我是不會輸的！", "いや勝ち負けとかの話じゃなくて": "不，這不是輸贏的問題", "じゃあ何か？タワーは、あたしに自分を見捨てろって言ってるのか？": "那是什麼？高塔是想讓我拋棄你嗎？", "……簡単に言うと、そう": "……簡單來說，是的", "できるわけないだろ、そんなこと": "我怎麼可能做得到那種事", "なんで": "爲什麼", "まだ恩返しできてないからだ": "因爲我還沒有報答你的恩情", "え……？": "呃……？", "あたし……入試の成績がダントツでビリだっただろ": "我……入學考試的成績是倒數第一", "よーっし！試験の問題はちんぷんかんぷんだったけど、なんかうまいこと合格できたぞ": "雖然考試的問題我完全看不懂，但總算是順利合格了", "ここから、あたしの伝説が始まるんだな。おはよう、みんな！": "從現在開始，我的傳說就要開始了。大家早上好！", "うわ、こいつ確かアレだぜ。入試で史上最低点を叩き出した筋金入りのバカだろ": "咦，我記得這傢伙是那個吧。入學考試中以史上最低分通過考試的超級笨蛋", "学生１": "學生1", "え……": "咦……", "バカがうつるから話しかけんなよ": "別跟我說話，笨蛋會傳染的", "学生２": "學生2", "せめて自分の名前くらい書けるようになってから来てよねーきゃははっ": "至少等你能寫自己的名字了再來吧，啊哈哈", "学生３": "學生3", "なっ、なんだとー！名前はちゃんと書けるのだ！": "你，你說什麼！我當然會寫自己的名字！", "なんだ……あいつら……。あたしだって……": "那些傢伙……什麼啊……我也是……", "おはよう": "早上好", "え？あ、うん、おはよう": "咦？啊，嗯，早上好", "何？": "怎麼了？", "話しかけられたと思って……": "我以爲你在跟我說話……", "同じゼミだし。え、違った？": "我們不是同一個研討會的嗎。咦，不是嗎？", "あたし、入試の成績がダントツ最下位で……": "我的入學考試成績是倒數第一……", "でも合格したんでしょ？": "但你不是合格了嗎？", "う、うん……なんやかんやあって": "嗯，嗯……發生了很多事", "なら、同じアカデミーの学生。トップでも最下位でも関係ない": "那我們就是同一個學院的學生了。不管你是第一名還是最後一名，都無所謂", "おまえ……": "你……", "私、タワー。あなたは？": "我叫高塔。你呢？", "フールだ！": "我叫愚者！", "って、タワー！？確かそれ、急性胃腸炎で15分しか試験を受けられなかったのに 入試成績がほぼ満点でトップ合格したっていう……": "咦，高塔！？我記得你得了急性腸胃炎，只參加了15分鐘的考試，但入學考試成績幾乎是滿分，以第一名的成績通過了考試……", "関係ない。トップとかどうでもいい。合格できたのは、安心したけど": "那都無所謂。第一名什麼的無所謂。不過能合格我就放心了", "タワー……か……": "高塔……嗎……", "初対面のときの……": "初次見面的時候……", "あたしはこんなだし、いつも元気にしてるけど……でも心はあるからな。 ひどいことを言われたら普通に傷つくんだ": "我雖然是這副樣子，總是很精神……但我也是有心的。被說了過分的話還是會受傷的", "あのときタワーが話しかけてくれなかったら、 どうなってたかわかんない。救われたんだ": "如果那個時候高塔沒有和我說話的話，我不知道會變成什麼樣。我被你拯救了", "ん……": "嗯……", "だから今度こそ、あたしがタワーを救う番なんだぞ": "所以這次，輪到我來拯救高塔了", "でも……": "但是……", "他のみんなもきっと同じだ。タワーのことが好きだから協力してるんだぞ": "其他人肯定也是一樣的。因爲喜歡高塔所以才幫助你的", "みんなも……？": "大家也……？", "好きだから、助けてあげたいと思うから、ちょっと危ないことでもがんばれるんだ": "因爲喜歡，因爲想要幫助你，所以就算有點危險也會努力的", "それって……タワーがすごいからなんだぞ。 いいやつだから、そんなふうに思われるんだ": "這是因爲……高塔很厲害。因爲你是好人，所以纔會被這樣想", "だからその不幸体質も、なんとか治して……普通に生きていけるようにしたいんだ。 そしたらタワーは十分すごいやつなんだから": "所以那個不幸體質，也想辦法治好……讓你能正常地生活。 那樣的話高塔就是個很厲害的人了", "ん……そっか……。じゃあ、あんまりやめてほしいとか言っちゃだめか……": "嗯……是嗎……。那，我不能說太希望你別這樣嗎……", "それもタワーの優しさだって、みんな知ってるけどな。 いつも我慢してるんだから、こういうときくらい、遠慮しなくていいのだ": "那也是高塔的溫柔，大家都知道的。 你總是忍耐着，所以這種時候，不用客氣也可以的", "ありがと……": "謝謝……", "ピッ": "嗶", "！！": "！！", "ふたり": "兩人", "マジシャンが持って来てくれた装置の緊急信号だ。誰か露出狂を見つけたぞ": "魔術師帶來的裝置發出了緊急信號。有人發現了暴露狂", "これ、ムーンの……！": "這是月亮的……！", "行くぞ！あ、でもタワーはどこかに隠れてるんだ。危ないかもしれないからな！": "趕緊走吧！啊，但是高塔你先找個地方躲起來。因爲可能會有危險！", "う、うん……": "嗯，嗯……"}