{"そうだ、これ": "对了，这个", "ハイプリーステス": "女祭司", "それ、映像スフィア？": "那个，是影像丝菲亚？", "デビル": "恶魔", "大丈夫、職員みんなに配布されて持ち帰りOKの資料だから。 無断で持ち出したわけじゃない": "不用担心，这是发给所有职员，可以带回家的资料。不是擅自拿出来的", "ああ、仕事の資料なのね。てっきりエッチな映像でも流れるのかと思ったわ": "哦，是工作资料啊。我还以为会播放色情视频呢", "キミとそんなものふたりきりで観てどうするんだよ": "和你两个人一起看那种东西做什么啊", "お互いにムラムラして間違いが起きちゃう？": "互相心痒难耐，然后犯错？", "ううん、さすがにアルカナムのメンツでそれはないわね……": "不，以阿尔卡姆的面子来说，应该不会发生那种事吧……", "まあね。家族同然だし。いやでも他人ともエロスフィア見て盛り上がった勢いで いたすのはどうかと思うよ？": "是啊。毕竟我们就像家人一样。不过，和别人一起看色情丝菲亚，然后趁势做爱，我觉得不太好吧？", "ええ……？リスっちは性欲とかないわけ？": "哎……？莉丝没有性欲吗？", "ないわけじゃないよ。というか、ボクにそんなこと突っ込んで聞いて来るのって 本当にキミくらいなんだけどね": "不是没有。应该说，会这样吐槽我的人，真的只有你而已。", "変な遠慮されるよりは全然いいんだけど": "虽然比被你客气对待要好得多", "じゃあもっと深い猥談しちゃう？": "那要不要聊更下流的话题？", "別にエロい話がしたいわけじゃないよ！ていうか、これ！見てよ": "我又不是想聊色情话题！话说，你看这个", "これって……": "这个是……", "あー仕事で遅くなっちゃったなー。 最近、露出狂の噂もあるのに、こんなとこで会ったらどうしよう": "啊——因为工作晚了。最近还有暴露狂的传闻，要是在这里遇到怎么办", "被害者": "被害者", "脱がなきゃ……見せなきゃ……": "必须脱掉……必须露出来……", "露出狂": "暴露狂", "なんか様子のおかしい人がいるわ。怖いけどちょっと話しかけてみるかー": "怎么有个怪人。虽然有点可怕，但还是搭个话吧", "あのー大丈夫ですか？": "那个，你没事吧？", "脱がなきゃ！見せなきゃ！うわあああ！": "必须脱掉！必须露出来！呜哇啊啊啊！", "きゃあああああ！": "咳啊啊啊啊啊！", "――という犯行の一部始終を収めた監視スフィアの映像なんだけど": "——这是监视丝菲亚拍下的犯罪过程", "被害者の女性が、なんか一人コントの導入なの？ っていうくらいめっちゃ独り言多かったけど": "受害的女性，自言自语多得像是在演独角戏", "それはボクも気になったけども！今そこじゃないから！ なんなら他の映像もあるから見て！続き流すから！": "我也注意到了！但现在不是说这个的时候！还有其他视频，你看了就知道！", "脱がなきゃ……": "必须脱掉……", "映像の音声": "视频的声音", "見せなきゃ……": "必须露出来……", "うわあああああ！": "呜哇啊啊啊啊啊！", "ほら、こんな感じ": "看，就是这种感觉", "本当に犯人は複数いるのね。しかも女性の犯人まで……": "真的有好几个犯人啊。而且还有女性犯人……", "そうなんだよ。変な事件だよね": "就是啊。真是奇怪的事件", "そして男女問わず、他人様にお見せしていい身体じゃないし。 もうちょっと引き締めてからにしなさいよ": "而且不管是男是女，都不是能给别人看的身体。 再稍微收紧一点啊", "どんな身体でも人前で脱いだらアウトだからね？ デビルもスタイルいいけど、変な性癖に目覚めないでよ。 パンツ盗んで露出癖もあるなんて数え役満だから": "不管是什么样的身体，在别人面前脱掉都是不行的哦？ 恶魔的身材也很好，但不要觉醒奇怪的性癖哦。 盗窃内裤和暴露癖加起来就是数役满了", "分かってるわよ。でも、これ気になるわね……みんな目の焦点が合っていないみたい": "我知道啦。但是，这个很让人在意啊……大家的眼神都不聚焦", "確かに……": "确实……", "性癖として見せつけてるんじゃなくて、 何かヤバいものを身体に入れておかしくなっちゃった結果なんじゃないの？": "不是作为性癖展示给别人看， 而是身体里被放了什么不妙的东西，导致行为变得奇怪了？", "あり得るね。だとしたら、そっちの方が問題は根深いけど": "有可能。如果是这样的话，问题就更严重了", "……でも、みんなが同じ行動をするのは不自然よね。 暴れたり、倒れたり、大声を上げたり…… 考えられるパターンはいくつもあるのに": "……但是，大家做出同样的行动很不自然。 暴力，倒下，大声叫喊…… 能想到的模式有很多", "脱ぐ、しかも他人に見せるってそんなによくある異常行動ではない気がするもんなぁ": "脱衣服，而且还是给别人看，感觉不是经常发生的异常行为", "誰かに操られてる、とか": "被谁操纵了，之类的", "何のために、っていう疑問はさておくとして、それなら浮かんだ疑問が解決しそうだね": "先不提为什么，这样的话就能解决我想到的疑问了", "みんなに連絡を入れたほうがいいんじゃないかしら。 うまく捕まえられたとき、対応も変わるかもしれないし": "跟大家联络一下比较好吧。 抓到犯人的时候，应对方式可能也会改变", "そうだね。えーと、簡潔に全員に伝えるには……": "也是呢。嗯，简洁地传达给所有人的话……", "●んち●大魔王がいます、と。送信": "●鸡●大魔王在，发送", "分かるかぁ！": "谁懂啊！", "ん、デビルからメッセージ……え、魔王……？": "嗯，恶魔发来信息……诶，魔王……？", "マジシャン": "魔术师", "あ、リースからも……": "啊，莉丝也发来了……", "黒幕がいる……！？": "有幕后黑手……！？"}