{"そうだ、これ": "對了，這個", "ハイプリーステス": "女祭司", "それ、映像スフィア？": "那個，是影像絲菲亞？", "デビル": "惡魔", "大丈夫、職員みんなに配布されて持ち帰りOKの資料だから。 無断で持ち出したわけじゃない": "不用擔心，這是發給所有職員，可以帶回家的資料。不是擅自拿出來的", "ああ、仕事の資料なのね。てっきりエッチな映像でも流れるのかと思ったわ": "哦，是工作資料啊。我還以爲會播放色情視頻呢", "キミとそんなものふたりきりで観てどうするんだよ": "和你兩個人一起看那種東西做什麼啊", "お互いにムラムラして間違いが起きちゃう？": "互相心癢難耐，然後犯錯？", "ううん、さすがにアルカナムのメンツでそれはないわね……": "不，以阿爾卡姆的面子來說，應該不會發生那種事吧……", "まあね。家族同然だし。いやでも他人ともエロスフィア見て盛り上がった勢いで いたすのはどうかと思うよ？": "是啊。畢竟我們就像家人一樣。不過，和別人一起看色情絲菲亞，然後趁勢做愛，我覺得不太好吧？", "ええ……？リスっちは性欲とかないわけ？": "哎……？莉絲沒有性慾嗎？", "ないわけじゃないよ。というか、ボクにそんなこと突っ込んで聞いて来るのって 本当にキミくらいなんだけどね": "不是沒有。應該說，會這樣吐槽我的人，真的只有你而已。", "変な遠慮されるよりは全然いいんだけど": "雖然比被你客氣對待要好得多", "じゃあもっと深い猥談しちゃう？": "那要不要聊更下流的話題？", "別にエロい話がしたいわけじゃないよ！ていうか、これ！見てよ": "我又不是想聊色情話題！話說，你看這個", "これって……": "這個是……", "あー仕事で遅くなっちゃったなー。 最近、露出狂の噂もあるのに、こんなとこで会ったらどうしよう": "啊——因爲工作晚了。最近還有暴露狂的傳聞，要是在這裏遇到怎麼辦", "被害者": "被害者", "脱がなきゃ……見せなきゃ……": "必須脫掉……必須露出來……", "露出狂": "暴露狂", "なんか様子のおかしい人がいるわ。怖いけどちょっと話しかけてみるかー": "怎麼有個怪人。雖然有點可怕，但還是搭個話吧", "あのー大丈夫ですか？": "那個，你沒事吧？", "脱がなきゃ！見せなきゃ！うわあああ！": "必須脫掉！必須露出來！嗚哇啊啊啊！", "きゃあああああ！": "咳啊啊啊啊啊！", "――という犯行の一部始終を収めた監視スフィアの映像なんだけど": "——這是監視絲菲亞拍下的犯罪過程", "被害者の女性が、なんか一人コントの導入なの？ っていうくらいめっちゃ独り言多かったけど": "受害的女性，自言自語多得像是在演獨角戲", "それはボクも気になったけども！今そこじゃないから！ なんなら他の映像もあるから見て！続き流すから！": "我也注意到了！但現在不是說這個的時候！還有其他視頻，你看了就知道！", "脱がなきゃ……": "必須脫掉……", "映像の音声": "視頻的聲音", "見せなきゃ……": "必須露出來……", "うわあああああ！": "嗚哇啊啊啊啊啊！", "ほら、こんな感じ": "看，就是這種感覺", "本当に犯人は複数いるのね。しかも女性の犯人まで……": "真的有好幾個犯人啊。而且還有女性犯人……", "そうなんだよ。変な事件だよね": "就是啊。真是奇怪的事件", "そして男女問わず、他人様にお見せしていい身体じゃないし。 もうちょっと引き締めてからにしなさいよ": "而且不管是男是女，都不是能給別人看的身體。 再稍微收緊一點啊", "どんな身体でも人前で脱いだらアウトだからね？ デビルもスタイルいいけど、変な性癖に目覚めないでよ。 パンツ盗んで露出癖もあるなんて数え役満だから": "不管是什麼樣的身體，在別人面前脫掉都是不行的哦？ 惡魔的身材也很好，但不要覺醒奇怪的性癖哦。 盜竊內褲和暴露癖加起來就是數役滿了", "分かってるわよ。でも、これ気になるわね……みんな目の焦点が合っていないみたい": "我知道啦。但是，這個很讓人在意啊……大家的眼神都不聚焦", "確かに……": "確實……", "性癖として見せつけてるんじゃなくて、 何かヤバいものを身体に入れておかしくなっちゃった結果なんじゃないの？": "不是作爲性癖展示給別人看， 而是身體裏被放了什麼不妙的東西，導致行爲變得奇怪了？", "あり得るね。だとしたら、そっちの方が問題は根深いけど": "有可能。如果是這樣的話，問題就更嚴重了", "……でも、みんなが同じ行動をするのは不自然よね。 暴れたり、倒れたり、大声を上げたり…… 考えられるパターンはいくつもあるのに": "……但是，大家做出同樣的行動很不自然。 暴力，倒下，大聲叫喊…… 能想到的模式有很多", "脱ぐ、しかも他人に見せるってそんなによくある異常行動ではない気がするもんなぁ": "脫衣服，而且還是給別人看，感覺不是經常發生的異常行爲", "誰かに操られてる、とか": "被誰操縱了，之類的", "何のために、っていう疑問はさておくとして、それなら浮かんだ疑問が解決しそうだね": "先不提爲什麼，這樣的話就能解決我想到的疑問了", "みんなに連絡を入れたほうがいいんじゃないかしら。 うまく捕まえられたとき、対応も変わるかもしれないし": "跟大家聯絡一下比較好吧。 抓到犯人的時候，應對方式可能也會改變", "そうだね。えーと、簡潔に全員に伝えるには……": "也是呢。嗯，簡潔地傳達給所有人的話……", "●んち●大魔王がいます、と。送信": "●雞●大魔王在，發送", "分かるかぁ！": "誰懂啊！", "ん、デビルからメッセージ……え、魔王……？": "嗯，惡魔發來信息……誒，魔王……？", "マジシャン": "魔術師", "あ、リースからも……": "啊，莉絲也發來了……", "黒幕がいる……！？": "有幕後黑手……！？"}