{"い、いくぞ……": "要，要上了……", "露出狂２": "暴露狂2", "ぬいだー！": "脱掉了！", "みせたー！": "展示了！", "露出狂３": "暴露狂3", "きゃっ！？や、やだ、視界に入ってしまいました……": "咦！？讨，讨厌，进入视野了……", "マジシャン": "魔术师", "あっしは鉄の意志で目を背けてますぜ": "我用钢铁般的意志移开了视线", "ハイエロファント": "教皇", "や、やばいぞ、パンツが足りなくなるなんて……": "不，不妙啊，内裤不够了……", "フール": "愚者", "パンツよ！受け取って！！": "内裤啊！收下吧！！", "デビル": "恶魔", "おおっ！？ふたりとも、どうしてここに……": "哦哦！？你们两个，为什么在这里……", "いや、話は後だ！もらったこのパンツで……『逆・逆位置の魔法』！": "不，之后再聊！用收到的内裤……『逆・逆位置的魔法』！", "はっ！？な、何をしていたんだ……": "哈！？我，我做了什么……", "俺はなんてことを……！？": "我做了什么……！？", "やっぱり皆さん、パンツを履くと正気に戻るみたいですね～": "看来大家穿上内裤后，果然会恢复正常呢～", "ムーン": "月亮", "ということは、露出しようとしている時点では、自分の意識がない…… 催眠状態ということですか？": "这也就是说，在试图暴露的时候，他们没有自己的意识…… 是处于催眠状态吗？", "あっちの人、履かされたのがフリル付きの紐パンなんだが…… パンツであれば、どんなものでも効果は出るんだな……": "那边的人，穿的是带有褶边的绑带内裤…… 只要穿的是内裤，不管是什么样的内裤都会有效果吗……", "ハングドマン": "倒吊人", "履いたことによって、脱いでるとき以上に変態度が増してますが ご本人はいたって正気みたいですし……": "由于穿上了内裤，比起脱掉的时候，变态程度增加了 但本人似乎非常清醒……", "助かったぞ、ふたりとも！": "你们两个，帮大忙了！", "もしかして、と思って箱で持ってきてよかったよ": "我想说可能会用到，所以用箱子带过来了，真是太好了", "ハイプリーステス": "女祭司", "あ、ありがとうございます！": "非，非常感谢！", "女性": "女性", "なんの、なんの": "没什么，没什么", "ざわ……なんだあいつら……解決したみたいだぞ……": "嘶……那些家伙是什么人……好像解决了……", "人々": "人们", "おっと、そうだった！": "哦，对了！", "みんな、もう安心だぞ！ あたしたち『白の夜明け団』が町のみんなを露出狂から守ってやるからな！": "大家，已经可以放心了！我们“白夜黎明团”会保护城镇里的大家不受暴露狂的伤害！", "『白の夜明け団』が……！？": "“白夜黎明团”……！？", "よーし、カードをばらまいてアピールするぞ！": "好，把卡牌撒出去宣传一下！", "ばらまくのはご迷惑かもしれませんから、おひとりずつ手渡しにしましょう": "撒出去可能会给大家添麻烦，所以还是一个个地发吧", "それもうアイドルのファンサみたいになってますが": "这已经和偶像的粉丝服务一样了", "それより……人間さんが混じっているのはどういうことかしら？": "话说……为什么人类君会混在里面？", "改めて説明しなくちゃいけないところだが、 まずは……そこの３人。悪いが衛兵詰所まで来てもらおう": "虽然必须重新说明一下，但首先……那边的3个人。不好意思，来一下卫兵值班室", "人間さん": "人类君", "そ、そんな……": "怎，怎么这样……", "露出狂だった人たち": "曾经的暴露狂们", "安心してくれ。悪いようにはしない。 ただ、みんな見てる中でこのまま帰すわけにもいかないし、 それに……詳しい話を聞かせてほしいんだ": "放心吧。不会对你们做什么的。只是，不能在大家的注视下就这么放你们回去，而且……我想听听详细的情况", "はい、はい……もちろんです、はい。這ってでも、ええ、はい。あと少しで、はい": "好，好的……当然没问题，好的。就算爬着，嗯，好的。再稍微等一下，好的", "ハングはスホマで誰と喋ってるんだ？": "倒吊人用手机在和谁说话？", "勤務先でしょ。どう見ても": "是工作的地方吧。不管怎么看都是", "タワー": "高塔", "辛そうだなぁ": "看上去好辛苦啊", "人間さんは露出狂になっちゃった男の人たちの事情聴取中ね？": "人类君正在对变成暴露狂的男人们进行询问吧？", "ええ。全員すぐに取調室に入ってしまったから詳しいことは分からないけど…… 別人みたいに大人しくて、まともに見えたわ": "是的。虽然他们全都立刻被带进了审讯室，所以我不清楚详细情况…… 但他们就像换了个人一样老实，看起来很正常", "パンツを履かせたことで正気に戻った、ってことだね": "是说他们穿上内裤后就恢复正常了吗", "そうそう、リスっちと話していて……ちょっと気になることがあったのよ": "是的，和莉丝聊天的时候……我注意到一件事", "これまでの犯行映像を見ていて、操られてる可能性を疑ったんだけど…… 実際にパンツを履かせた後の反応からしても間違いなさそうなんだよね": "看了至今为止的犯罪视频，我怀疑他们可能是被操纵了…… 但实际穿上内裤后的反应也证实了这一点", "ええ。複数犯がいるのもうなずけます。 誰かが不特定多数に何らかの催眠系魔法で操っているのかも": "是的。这也能解释为什么会有这么多犯人。 可能是有人用某种催眠魔法操纵了不特定的多数人", "ってことは、まだまだ出てくる可能性があるわけですな。 今日、３人も捕まえたっていうのに……": "这意味着，他们可能还会继续出现。 今天明明抓了3个人……", "今度からこのパンツ入れた箱、常に持ち歩いておかないとな": "从今以后，我必须随身携带这个装着内裤的箱子", "いつか返すから、ってちゃんと処分せずに保管しておいてよかったですね～": "能够妥善保管，而不是丢弃，真是太好了，因为总有一天会还给他们的～", "フールのアレ、別にパンツを生成するわけじゃなくて 手持ちのパンツを強制的に股間に転移させる魔法なんだよね。 気が付かなかったら危なかったよ": "愚者的那个魔法并不是生成内裤， 而是将手头的内裤强制转移到胯下。 如果我没注意到的话就危险了", "何がどこで役に立つかわからない": "不知道什么东西会在哪里派上用场", "まあ履かせたことで、本当に二度と持ち主に返却できなくなりましたけど～": "但是，一旦穿上了，就真的再也无法还给原来的主人了～", "確かに……変態ではなく、悪い人でもなかったとはいえ、 知らないおっさんですからね……。ガッツリ履いちゃったパンツは もう要らないっすよねぇ……": "确实……虽然他们不是变态，也不是坏人， 但毕竟是不认识的大叔……穿过的内裤已经不需要了吧……", "その理論でいうと、操られてた人はかわいそう。 強制的に知らない人のパンツ履かされて": "按照这个理论，被操纵的人就太可怜了。 被强制穿上不认识的人的内裤", "操られてるだけの、あの人たちも一種の被害者ですからね": "被操纵的那些人也是一种受害者", "まあ操られる隙を見せた自分が悪いってことだな": "虽然说，是他们自己露出破绽，被操纵的", "ちょっと気の毒だけど、他人のパンツを履かされるくらいの被害は 甘んじて受け入れてもらうしかないわね": "虽然有点可怜，但被强迫穿上别人的内裤， 只能让他们接受这样的伤害了", "ん？あ、皆さん！これ見てください！": "嗯？啊，大家！请看这个！", "オトギッターのトレンド？": "网络趋势？", "『パンツの怪盗が露出狂にパンツ履かせてて草』 『一瞬で履かせてすげえ俺でなきゃ見逃しちゃうね』 『盗んでいた理由がこれだったとはこの諸葛亮の目をもってしても』": "『内裤怪盗让暴露狂穿上了内裤笑死』 『一瞬间就穿上了好厉害如果不是我就会错过』 『偷内裤的理由竟然是这个，即使我有诸葛孔明的眼睛也』", "これ……アタシたちのことだわ！": "这……是我们的事！", "最後、実名アカウントですね～": "最后，是实名账号呢～"}