{"（うーん……勇んで出てはきましたが、町をぶらつくだけで 露出狂を見つけられるかというと怪しいような）": "（嗯……雖然鼓起勇氣出來了，但只是在街上閒逛的話，能不能找到暴露狂還是個問題）", "ハイエロファント": "教皇", "（とりあえずもう一周しますか……）": "（總之再轉一圈吧……）", "ハイエロ": "教皇", "ハングドマン": "倒吊人", "あひぃああああぁぁぁ！？": "啊啊啊啊啊啊啊啊啊啊！？", "しーっ、しーっ！": "噓，噓！", "な、なんだハングさんですかい。 暗闇から急に現れてぼそっと声をかけてくるの、やめてもらえます？": "原，原來是倒吊人先生啊。 可以不要突然從黑暗中出現，然後小聲地和我說話嗎？", "じゃあどうすればよかったんだ": "那我該怎麼做呢？", "なんかもっと明るく陽気に、『ちゅーす』みたいなテンションで来てほしいっすね": "我希望你能更開朗，更陽光，用“啾——”的氣勢來打招呼", "ちゅ、ちゅーす？": "啾，啾——？", "はいはい、あっしが悪ぅございましたよ。 ハングさんにそんな陽キャみたいなことできませんよね": "好好，是我錯了。 倒吊人先生是做不到那種陽光角色的", "な、何やら罵倒されている……？": "怎，怎麼感覺被罵了……？", "わくわくしないでくださいよ。それより何の用です？": "請不要這麼興奮。話說你有什麼事嗎？", "この前、ハイエロが話していた不審な金の件…… 調べてみたので、話しておこうかと思ってな": "前陣子，教皇你提到的可疑資金…… 我調查了一下，想和你說一下", "何も見回りの最中に来なくても…… まあでも、周りに誰もいないしちょうどいいかもしれませんね": "也不用在巡邏的時候過來吧…… 不過，周圍也沒有人，正好", "少し前から急に、わたしの勤務先に多額の資金が流入していた…… とのことだったので観察してみたのだが、 大幅な設備投資は、やはりされていなかった": "前不久，我工作的地方突然流入了大量資金…… 我觀察了一下，發現他們並沒有進行大規模的設備投資", "オフィスには紙コップに注ぐタイプの自販機があるが、 あそこのコーヒーはずっと出がらしだ": "辦公室裏有那種用紙杯的自動售貨機， 但那裏的咖啡一直都很淡", "最悪っすね……": "真是糟透了……", "いい暮らしをしているのはトップの幹部だけだ。 しかし彼らも特に、このところの生活ぶりに変わったところは見られないようだな": "只有頂層的幹部過着好日子。 但是他們最近的生活也沒有什麼變化", "私腹を肥やしているのではないと……": "沒有中飽私囊嗎……", "その資金はいったいどこから来たんだ": "那筆資金到底是從哪裏來的", "とある団体っす。金額しか分からないんで料金の支払いなのか、 寄付なのか、投資なのか……": "是某個團體。只知道金額，不知道是付款，捐款還是投資……", "どんな団体なんだ": "是什麼團體", "え、聞きます？": "誒，要聽嗎？", "『良質な魔法で子供たちを守る行動する魔法使いの会』です": "是『用高質量的魔法保護孩子們的行動魔法使協會』", "長いな！": "太長了！", "あと、なんとなく思想が強そうで、どきどきするな。 会合でアンチ発言とかしたら袋叩きにあうだろうか……♪": "還有，總覺得思想很強烈，有點緊張啊。 如果在會議上說反話的話會被圍毆吧……♪", "やめてくださいね？ちなみに代表理事はアカデミーの人みたいっす": "請不要這樣哦？順帶一提，代表理事好像是學院的人", "アカデミーの……？ホメーロス学長か？": "學院的……？荷梅洛斯校長嗎？", "知らない名前だったんで検索したんですけど、副学長みたいっすね": "因爲是不認識的名字，所以就搜了一下，好像是副校長", "ふうむ。ホメーロス学長の印象が強すぎるからな。 他の関係者なんて担当教授しか知らないぞ": "嗯。因爲荷梅洛斯校長的印象太強烈了。 其他相關人士我只知道負責教授哦", "まあ思想はさておき、活動内容は名称の通りだと思うんです。 関係する心当たりはあります？": "思想先不說，活動內容應該和名稱一樣。 你有頭緒嗎？", "子供関係の活動はしていないな。 教育熱心な大人に、教育関連の情報商材を売りつけることはあるが": "沒有和孩子相關的活動。 雖然會向熱心教育的大人推銷教育相關的情報商品", "ただわたしもすべての分野を網羅していないからな。他部署も含めてあたってみよう": "只是我也沒有網羅所有領域。包括其他部門也試着調查一下吧", "お願いします。なーんとなく匂うんですよね": "拜託了。總覺得有股味道呢", "また罵倒されてしまった……♡": "又被罵了……♡", "ハングさんがじゃありませんって！": "我不是在說倒吊人小姐！", "ピッ": "噔", "信号音": "信號音", "いまのは……！": "剛纔的是……！", "緊急信号。ムーンからか。これはどうやら例の露出狂を見つけたか……？": "緊急信號。是月亮發來的嗎。看來是找到了那個暴露狂……？", "急ぎましょう！": "快點過去吧！", "（……あれ？あれは人間さん……？）": "（……咦？那是人類……？）", "ホメーロス": "荷梅洛斯", "（話してるのは……うちの学生……！？）": "（在說話的是……我們學校的學生……！？）", "あ、あう……わ、わたくしは……": "啊，啊嗚……我，我是……", "ムーン": "月亮", "ムーン……": "月亮……", "人間さん": "人類君", "ムー！": "月！", "フール": "愚者", "！？": "！？", "緊急信号が出たから何事かと思ったら……人間さんにいじめられてたのか！": "我想說怎麼會有緊急信號……原來是被人類君欺負了啊！", "ゼロ……！": "零……！", "先ほど聞こえたような気がした信号音は、どうやら彼女たちの間で使われている 連絡手段だったらしい。": "剛纔聽到的信號音，看來是她們之間使用的聯絡手段。", "だがこれは好都合だ。全員がこの場に揃うなら、俺の意図を伝えることも――": "不過這正合我意。如果全員都在場的話，也可以傳達我的意圖——", "ムーをいじめるやつは、このゼロ様が許さない！": "欺負月的傢伙，我零大人絕不原諒！", "えっ": "咦", "でやあああああ！": "喝啊啊啊啊啊！", "まてまてまてまて！": "等等等等等等！", "ゼロはカードを手に飛びかかってくる。 何をするつもりなのかと身構えていると、カードは瞬時に剣へと姿を変えた。": "零拿着卡片向我撲來。 我正準備着她要做什麼，卡片瞬間變成了劍。", "うおっ！": "哇！", "ちっ、かわされたか！": "唔，被躲開了嗎！", "魔法剣か！": "魔法劍嗎！", "ほえぇぇぇ！？ぶ、無事ですか人間さん！？": "哇啊啊啊啊！？你，你沒事吧人類君！？", "ホメーロス！？どうしてここに？": "荷梅洛斯！？你怎麼在這裏？", "例のフィフティーン捜査官の関係者を見つけようと街を調べていて……": "我在街上調查，想找到那個十五搜查官的相關人員……", "ふぃふ……？お前らデビルまでいじめたのか！？": "十五……？你們連惡魔都欺負嗎！？", "ほえぇぇぇ！？": "哇啊啊啊啊！？", "彼女は関係なっ……！ていうか聞いてくれ！俺は彼女をいじめたりなんか": "她和這件事無關……！話說聽我說啊！我沒有欺負她", "だって涙目じゃないか！かわいそうに！": "她不是都快哭了嗎！真可憐！", "話をしてただけだよ！": "我們只是在聊天！", "あれ？でも緊急信号は露出狂を見つけたら、って話してたような。 どうして押したんだろう？": "嗯？但是緊急信號好像是說找到暴露狂了。 爲什麼按了呢？", "別件だけど緊急だと思って――": "我想是別的緊急情況——", "あ、わかった！つまり人間さん、お前が露出狂なんだな！早くパンツを履け！": "啊，我知道了！也就是說人類君，你就是暴露狂！快點穿上內褲！", "履いてるよ！！": "我穿着呢！！"}