{"ここから先が海底洞窟に続く道よ": "从这里开始就是通往海底洞窟的路了", "ダル・セーニャ": "达尔・塞恩", "な、なんかすっごい一本道がひたすら続いてるんだけど！？これ歩いて……っていうか泳いで、どれくらいかかるの？": "怎，怎么感觉是一条路一直延伸下去啊！？走这条路……应该说游这条路，要花多久啊？", "ティンカー・ベル": "汀可贝儿", "今からだと明日の夕方くらいには着くと思う": "现在出发的话，大概明天傍晚能到", "ええ〜っ、遠いよぉ！エミリー、脚パンパンになっちゃうよ": "咦咦～好远啊！艾蜜莉的腿要走不动了", "エミリー": "艾蜜莉", "でも洞窟は近づいてこない": "但是洞窟不会主动靠近我们", "クレア": "克蕾娅", "大変だけど、クレアの言うとおりね。進まなきゃしょうがないわ": "虽然很辛苦，但克蕾娅说得没错。不前进的话就没办法了", "シンデレラ": "仙杜瑞拉", "こういうだだっぴろい場所に一本道って、わりとカンザスにもあったから気にならないわ": "这种空旷的地方只有一条路，堪萨斯也有这种地方，所以我不在意", "ドロシー": "桃樂絲", "辛い時は歌を歌って進みましょう♪": "难受的时候就唱歌前进吧♪", "トリル": "特里尔", "あーあ、地上だったら船があるのにな。それで一気にびゅーんっていけるでしょ": "啊啊，如果是在地上的话，就有船了。那样就能一口气飞过去了", "……船でも、そこまで早くはないんじゃない": "……就算是船，也没那么快吧", "ヴェルメリオ": "威尔梅里奥", "それでも寝てるうちに進んでるんだから楽ちんだよぉ。海底でも、なんか石炭とか燃やしてスクリューが回せたら、そういうの作れそうな気がするのになあ": "即使如此，也能在睡觉的时候前进，很轻松啊。就算是海底，如果能烧煤炭之类的让螺旋桨转动的话，感觉就能做出那种东西了", "あら、ちょっと頭脳派アピール？確かに今、そんなのがあったら便利だけどね": "哎呀，稍微展示一下自己的聪明吗？现在有那种东西的话确实很方便呢", "アピールじゃなくて、本当に頭脳派なのっ！溢れ出る知性！": "不是展示，我真的是聪明！洋溢而出的智慧！", "はいはい、ちびっこは黙っててね": "好啦好啦，小不点就别说话了", "完全な地上なら馬車とかもあるんだけどね": "如果是完全的地上的话，还有马车之类的呢", "やっぱり楽を覚えちゃうと、ついつい楽な方にいっちゃいますね": "果然一旦习惯了轻松，就会不知不觉地往轻松的方向走呢", "ピュルテ": "看板", "大丈夫。トリルの歌を聞きながら進んでたら、時間の感覚なんて無くなるよ": "没事的。一边听着特里尔的歌一边前进的话，时间的感觉什么的就会消失了", "あ、じゃあそろそろ歌ってもいいですか？": "啊，那我差不多可以唱了吗？", "……この人たち、歌いたいのと歌聴きたいだけなんじゃ": "……这些人，不就只是想唱歌和听歌吗", "そろそろ歌は休憩しますね……": "那我差不多该休息一下了……", "そうだよね。無理して喉を痛めちゃいけないからね": "是啊。不能勉强自己弄伤喉咙呢", "歌が無くなると景色の単調さが気になってくるわね": "没有歌的话，就会开始在意景色的单调了呢", "人間さん、なんか面白い話でもしてよ。……ん、人間さん？あ、ああっ、なんか魔物の触手が出てる！": "人間君，说点有趣的话吧。……嗯，人間君？啊，啊啊，好像有魔物的触手出现了！", "人間さんがつかまってます！": "人間君被抓住了！", "ええいっ、放せーっ！あ、ああっ、人間さん、引きずられていっちゃった！": "喂，放开我！啊，啊啊，人間君，被拖走了！", "大きな道から外れて一気にサンゴの森に引きずり込まれてしまう。": "从大路一下子被拖进珊瑚森林。", "もがいていると、急にふっと力が弱まった。": "挣扎着，突然力量变弱了。", "まったく……手のかかる": "真是的……真会给人添麻烦", "リル": "莉露", "リルの剣で斬られ、すごすごと退散していく触手の魔物。": "被莉露的剑砍中，触手魔物垂头丧气地退散了。", "それを見送っていると、リルはふうっと呆れた顔で刀を鞘に収めた。": "目送着它离开，莉露一脸无奈地把刀收进刀鞘。", "貴君も少しは学ぶなり鍛えるなりしたらどうだ。いつまでも足手まといというわけにもいかないだろう": "你也是，稍微学习一下或者锻炼一下如何。总不能一直当个拖油瓶吧", "戦闘に参加できないのは今、ピュルテと自分だけだ。こういう役割だと割り切っているつもりだが、面と向かって指摘されると居心地は悪い。": "现在无法参加战斗的只有看板和自己。虽然我打算接受自己的职责，但被当面指出这点还是感觉很不舒服。", "何故、助けたか？ふん、貴君の身に何かあればピュルテが悲しむからな。小生も、それは本意ではない。……ずっと後からついてきていたのかだと？ば、バカ言うな。たまたまだ。ただの偶然に決まっているだろう": "问我为什么救你？哼，要是你有个三长两短，看板会伤心的。小生也不希望那样……你问我是不是一直在后面跟着你？别，别说傻话了。只是碰巧。肯定是碰巧的", "人間さんさーん、どこですかー？無事ですかーっ？": "人間君，你在哪？没事吧？", "では小生はこれで。ピュルテのことは頼んだぞ": "那小生就先走了。看板就拜托你了", "軽いフットワークでその場から立ち去るリル。見送っているうちに、仲間たちが追いついてきた。": "莉露以轻快的步伐离开了。目送她离开后，同伴们追了上来。", "ああ、よかった！無事だったのね、人間さん": "啊，太好了！你没事啊，人間君", "リルに助けられた？それは誰だ": "被莉露救了？那是谁啊", "かつて仲間だった子よ。色々あって今は別行動なんだけど……": "是曾经的同伴。因为一些原因现在分头行动……", "リルちゃん。傍にいるのかな……": "莉露酱。她就在旁边吗……", "ようやく着いたけど、海底洞窟って予想どおりのジメジメ薄暗い感じなのね": "终于到了，海底洞窟正如预想的那样阴暗潮湿呢", "長老さんちだから悪く言いたくないけど、住みたい環境ではないよね〜": "虽然长老家的环境不太好，但这里也不是人住的地方吧～", "な、なんかおばけが出そうで怖いよ〜！": "好，好像会有鬼跑出来，好可怕～！", "出るとしたら魔物でしょ": "要有鬼也是魔物吧", "みんなと一緒だから歩けるけど、こんなとこ1人だったら絶対無理っ": "虽然和大家在一起的话还能走，但一个人的话绝对不行！", "……それは同感。迷子になって二度と出られない": "……我同意。要是迷路了就出不去了", "そんな怖いこと言わないでください〜！": "别说那么可怕的话啦～！", "方向音痴じゃなくても、うっかり脇道に入ったら簡単には出られない。はぐれないようにしてね": "即使不是路痴，要是不小心走错路了也很难出来。大家小心别走散了", "って、さっそく分かれ道よ。ダル・セーニャ、これはどっち？": "哎，马上就遇到岔路了。达尔・塞恩，走哪边？", "えっ……こんなところに分かれ道なんかなかったはずだけど……わ、わかんない……": "咦……这里应该没有岔路才对……我，我不知道……", "それヤバいでしょ！どうすんの": "这下糟了！怎么办", "２手に分かれるしかないでしょうね。この人数だから、そんなに手薄になるわけじゃないし": "只能兵分两路了。我们人这么多，也不会出现人手不足的情况", "え？ああ、そうね。人間さんとピュルテちゃんは別々になった方がいいでしょうね": "哎？啊，是啊。人間君和看板酱最好分开行动", "人間さん、どうしてそんなこと……私と一緒じゃ嫌なんですか？あ、そっか、戦えない人は分散した方がいいって、そういう……": "人間君，为什么要这样……你不想和我在一起吗？啊，对了，不能让不能战斗的人分散，是这个意思……", "俺はおまえを守れないから、って……人間さんってばそんなに気にしなくていいのに": "他说，他不能保护我……人間君真是的，明明不用那么在意的", "……人間さんは、人間さんにしかできないことがあるんだから": "……人間君，有只有人間君才能做到的事", "エルマイトがすっごいんでしょ？それって、でもどうなるとみんなが強くなるのぉ？": "聖之力很厉害吧？那，要怎么做才能让大家变强呢？", "えっ？そ、それはまあ、おいおいね。それよりほら、組分けしないと": "哎？这，这个嘛，慢慢来吧。比起那个，我们得分组了", "なんか仲間はずれにされたっ！？": "怎么感觉我被排挤了！？", "それは何": "那是什么", "組分けするくじよ。満を持しての二度目……さあ、みんな引いて": "是分组用的签。准备充分的第二次……来，大家抽吧", "…………。": "…………。", "あっれー？おっかしいなー？": "咦？好奇怪啊？", "じゃあずきんと人間さん、それにダル・セーニャとエミリーだね。さっそく行こうー！": "那就是看板和人間君，还有达尔・塞恩和艾蜜莉了。我们快走吧！", "人間さん……。あ、いえ、なんでもないです。気をつけてくださいね": "人間君……啊，不，没什么。请小心"}