{"あれっ、トリル": "咦，特里爾", "ダル・セーニャ": "達爾・塞恩", "セーニャさん！？人間さんたちも……どこから来たんです？": "塞恩小姐！？還有人間君們……你們是從哪裏來的？", "トリル": "特里爾", "そっか、２手に分かれた道は、結局ここでまた合流してるんですね": "哦，分頭走的兩條路，最後在這裏匯合了啊", "ピュルテ": "看板", "なあんだ。別に手分けする必要もなかったわね": "原來如此。其實也沒必要分頭走啊", "シンデレラ": "仙杜瑞拉", "でも、知らずにゴールに来ちゃうと、分かれ道の先に宝箱があったんじゃないかって心配になるだろ、って人間さんが言ってるけど": "但是，人間君說，如果不知道的話就來到了終點，就會擔心岔路的前面是不是有寶箱吧", "ティンカー・ベル": "汀可貝兒", "よくわかんないけど、手分けしたのもムダじゃなかったって言いたいのかな？": "雖然不太明白，但你想說分頭走也不是白費功夫嗎？", "エミリー": "艾蜜莉", "となると、この三叉路の残る１つが目的地": "那麼，這個三岔路口剩下的一個就是目的地了", "クレア": "克蕾婭", "この奥にクラーケンさんがいるんですね": "克拉肯就在這前面吧", "ええ、なんか見覚えがあります": "是啊，感覺有點眼熟", "見覚えとか曖昧なのじゃ困るなぁ。まあ、行くしかないか。ね、ずき……。……、あ、えっと、とにかく行こう！": "眼熟這種模糊的說法可不行啊。不過，也只能前進了。對吧，威……呃，啊，總之走吧！", "……そ、そうだね。早く行こう": "……是，是啊。快走吧", "ヴェルメリオ": "威爾梅里奧", "ん？妖精さんとヴェル、なんだか変な空気ね。ケンカでもしたのかしら": "嗯？妖精和威爾，氣氛有點奇怪啊。是吵架了嗎", "ドロシー": "桃樂絲", "…………。": "…………。", "わあああ、すっごくキレイなお部屋！": "哇啊啊啊，好漂亮的房間！", "クラーケン様……あら、お留守かしら": "克拉肯大人……哎呀，不在嗎", "おかしいな、そんなはずは": "奇怪，不可能啊", "どんな方か分からないけど、由緒正しい海の王様よね。不躾に大声でお呼びしていいのかしら": "雖然不知道是什麼樣的人，但也是正統的海之王吧。可以這麼沒禮貌地大聲叫他嗎", "何者だ……このわしの部屋に入ってくるとは……": "什麼人……竟然敢進入老夫的房間……", "クラーケン": "克拉肯", "失礼致しました、クラーケン様。私、海底の魔女、ダル・セーニャです。ご無沙汰しております": "失禮了，克拉肯大人。我是海底的魔女，達爾・塞恩。久疏問候", "トリートーン王家の末娘、トリルです。お伺いしたいことがございます": "我是特里特頓王家的幺女，特里爾。我有事想請教您", "貴様ら、陸の者か。このクラーケンの前にのこのこ現れるとは……藻屑としてくれようか": "你們是陸地的人嗎。竟敢在老夫克拉肯面前大搖大擺地出現……就讓你們化爲海藻吧", "ふえええんっ、全然友好的じゃないけど！": "嗚誒誒誒，完全不友好啊！", "我々の疑惑を聞いたのでは": "不是說要聽聽我們的疑問嗎", "いえ、クラーケンさんから強いディマイトを感じます！既に先回りされていたんです！": "不，我從克拉肯先生身上感受到了強烈的惡之力！我們已經被搶先了！", "仕方ないわ……こうなったら、選択肢は１つしかない。みんな、準備して！": "沒辦法了……既然如此，就只有一個選擇。大家，準備戰鬥！", "ああ、わしは一体……ああ、ディマイトに操られてしまっていたのか。お客人、申し訳ない。陸の方々に恨みなど何一つないので誤解なきよう": "啊啊，我到底……啊啊，我被惡之力操縱了嗎。各位客人，非常抱歉。我對陸地的人們沒有任何怨恨，請不要誤會", "おかしいと思いました。誰よりも陸地に興味があるクラーケン様が、あんなふうに": "我就覺得奇怪。比任何人都對陸地感興趣的克拉肯大人，竟然會那樣", "でも、クラーケン様ほどの方が簡単にディマイトに……": "但是，像克拉肯大人這樣的人，竟然會輕易地被惡之力……", "それなんだが、実はそなたたちがこの部屋に来る少し前に、うっ！？ぐっ、ぐふっ！？": "關於這個，其實就在你們來到這個房間的不久之前，嗚！？咕，咕呼！？", "だ、大丈夫ですか！あっ、クラーケン様からもアゲハが……！": "沒，沒事吧！啊，克拉肯大人身上也出現了鳳蝶……！", "ごほごほっ、ふう……これはディマイトの。そうか、トリルのその髪飾りはヴェルザームだったな": "咳咳，呼……這是惡之力。對了，特里爾的髮飾是威爾札姆吧", "ええ、クラーケン様からいただいたヴェルザームを父が髪飾りにして私に": "是的，父親將克拉肯大人賜予的威爾札姆做成髮飾送給了我", "お願いです、クラーケン様。このヴェルザームについて教えていただけませんか": "拜託了，克拉肯大人。能請您告訴我們關於威爾札姆的事嗎", "私たちは、オトギノクニに蔓延するディマイトに対抗するために旅をしているんです": "我們正在旅行，爲了對抗在童話之國蔓延的惡之力", "何か、少しでもヒントが必要なんです。ディマイトは常に手を変え品を変え、侵蝕しようとしています": "我們需要任何一點提示。惡之力總是變換着手段，試圖侵蝕我們", "このわしが堕とされたように、ということか": "就像我被它所控制一樣嗎", "おそれながら、そのとおりです": "不好意思，正是如此", "ヴェルザームは遙かなる古の時代、『原初の創造期』に天空よりオトギノクニ各地に飛来した秘石だ": "威爾札姆是遙遠的古代，『原始創造期』從天空飛到童話之國各地的祕石", "え？ゲンショってなに？ゲンショの創造期って？": "哎？原始是什麼？原始的創造期？", "創造期は１つではないだろう？まあいい、今はその話ではないな。要するに、すごく昔にお空から落ちてきたんだよ、お嬢ちゃん": "創造期不只一個吧？算了，現在不是說這個的時候。總之，它是在很久很久以前從天上掉下來的，小姑娘", "すっごい子供扱いされてるっ……": "我被當成小孩子了……", "あはは、ティンカうける〜": "啊哈哈，汀可好搞笑～", "……しかも、もっと子供みたいな人にバカにされて": "……而且，還被更像小孩子的人嘲笑了", "クラーケン様。先ほどオトギノクニ各地と仰られましたか": "克拉肯大人，您剛纔說威爾札姆散落在童話之國各地？", "えっ、じゃあヴェルザームって、もしかして": "哎，那威爾札姆難道不只一個？", "そう、１つではない。わしが知る限り、現存するのはあと２つ。その３つが揃えば、ディマイトを封じこめることも可能かもしれん": "沒錯，不只一個。據我所知，現存的還有兩個。如果能集齊三個，說不定就能封印惡之力", "ディマイトを封じ込める……！？それができれば、一気に解決ですよ！": "封印惡之力……！？如果能辦到的話，就能一口氣解決問題了！"}