{"いらっしゃいませ。『元気イキイキ推進講座』へのご参加でよろしいでしょうか？": "歡迎光臨。請問您是要參加“元氣滿滿推進講座”嗎？", "受付": "接待", "はい。予約していますタワーと申します": "是的。我叫高塔，有預約", "タワー": "高塔", "お待ちしておりました。では１１６番の席へお進みください。 よろしければテキストブックなども販売しておりますので 開始時刻までに御手に取ってみてくださいね": "我們恭候多時了。那麼請前往116號座位。 如果您需要，我們有在販賣教材等物品， 在講座開始前請拿在手上", "あ……じゃあ、もらいます": "啊……那我就買一本", "１冊2,000ゴールドです": "一本2000金幣", "たっか！あれで2,000ゴールドって！映画のパンフみたいな薄さなのに！": "太貴了！那玩意兒居然要2000金幣！明明跟電影小冊子一樣薄！", "ハイエロファント": "教皇", "映画のパンフはあれで情報量が結構多いし": "電影小冊子的信息量可不小", "デビル": "惡魔", "いや、何の話……": "不，你們在說什麼……", "マジシャン": "魔術師", "どう？画像、見えてる？": "怎麼樣？能看到畫面嗎？", "ばっちりだぞ！": "清清楚楚！", "フール": "愚者", "普通の人を露出狂に変えてしまう、恐るべき犯罪。その温床になっているのが、 ハングドマンの勤務先で開催する自己啓発セミナーにあるかもしれない――": "將普通人變成暴露狂的可怕犯罪。其溫牀可能就在倒吊人工作的地點舉辦的自我啓發講座中——", "その情報をもとに、不運体質だというタワーが手を挙げ会場に潜入しているのだった。": "根據這條情報，擁有不幸體質的高塔舉手潛入了會場。", "さっすが、マジシャンさんが用意しただけあって画像もきれいですな": "果然不愧是魔術師先生準備的，畫面也很清晰", "最近の魔道具はすごいですねぇ": "最近的魔道具真厲害啊", "ホメーロス": "荷梅洛斯", "マジシャンの勤務先ムラビト製作所で作られている魔道具で 少し離れた場所で待機する俺達のもとに、映像と音声が届いている。 もちろん記録もされていた。": "這是魔術師的僱主村人制作所製作的魔道具，能將影像和聲音傳到在稍遠處待機的我們這裏。當然，也能進行記錄。", "これだけ鮮明なら証拠にも十分使えそうだね。タワー、いま見えてるそれは？": "這麼清晰的話，作爲證據也足夠了。高塔，你現在看到的是什麼？", "ハイプリーステス": "女祭司", "さっき買ったテキスト。異常はない": "剛纔買的教材。沒有異常", "この教室の席が……１８０人分くらいあるけど、いまのところ半分は埋まってるっぽい": "這間教室的座位……大概有180個，現在大概坐了一半", "どうせあのテキストも、中身はスッカスカなんでしょ？": "反正那本教材裏面也是空的吧？", "ああ。大体、マンガの名言とかを繋ぎ合わせた言葉で雰囲気を保っているだけだからな": "是啊。大概就是用漫畫的名言之類的拼湊在一起，營造出一種氛圍而已", "ハングドマン": "倒吊人", "なんて適当な……": "好隨便啊……", "人間界でもそういう微妙なセミナーって多かったみたいだけど ハングは本当に転職したほうがいいんじゃないか": "人類界好像也有很多這種微妙的研討會，倒吊你真的轉職比較好吧", "人間さん": "人類君", "あら。ハング呼びなんて、ずいぶん親しげね。妬けちゃうわ": "哎呀。居然叫倒吊，關係真好啊。好嫉妒", "からかうなって": "別捉弄我了", "捜査協力をするにあたり、俺は白の夜明け団メンバーから改めて自己紹介を受けた。 もちろん本名だ。": "在協助調查的過程中，我重新聽白夜黎明團的成員做了自我介紹。當然，是本名。", "しかし、ライバルだと思ってた人間さんとこうして協力することになるとはな": "不過，沒想到會和一直認爲是競爭對手的人類君合作呢", "こういうのをアレだな、昨日の夕飯の残りを今日の弁当に入れるって言うんだよな": "這種情況，就是昨天的晚飯剩菜放到今天的便當裏了", "言わないですね……": "不會這麼說吧……", "もうちょっとヒントがほしいですねぇ": "我想要更多提示", "でも本当に人間さん様の言う通り、ハング様は転職を考えないと、 この一件に関わってるような会社はちょっと……": "但是真的如人類君所說，倒吊大人不考慮轉職的話，和這件事相關的公司就有點……", "ムーン": "月亮", "アカデミーの卒業生から逮捕者が出るのは悲しいです": "學院的畢業生中出現罪犯，真是令人悲傷", "いやボクたちも、たまたま人間さんと取引をしただけで……まあ、いいか……": "不，我們只是偶然和人類君交易了而已……嘛，算了……", "……というか、この事件が解決するということは 会社としてのかかわりが明るみに出るわけだからな……": "……話說，解決這個事件的話，公司之間的關聯就會暴露……", "企業としてもたない可能性もありますね": "作爲企業來說，可能會無法維持下去", "明るみに出なければ幹部を脅して甘い汁を吸うのもひとつの方法かもしれませんね": "如果不暴露的話，威脅幹部來撈油水也是一種方法", "嫌なブレ方するなぁ……": "偏向了不好的方向啊……", "冗談ですよ？": "我開玩笑的？", "でもムーンの言う通り、ハングの会社にとってもリスクはあるのよね……": "但是月亮說的沒錯，對倒吊的公司來說也有風險……", "そりゃあ悪いことする以上、捕まるリスクはありますねぇ": "做壞事的話，就有被抓的風險呢", "つまり、そのリスクに見合うだけのメリットがあるはずでしょう？ 参加者が露出狂になって、一体何の得があるのかしら": "也就是說，應該有與這個風險相匹配的好處吧？讓參加者變成暴露狂，到底有什麼好處呢", "個人なら愉快犯って可能性もあるけど、 会社ぐるみなんだとしたら、よく分かんないかもね": "如果是個人的話，也有可能是愉快犯，但如果是公司的話，就不太清楚了", "分かりやすいところだと、お金ですけどね～": "最容易理解的，就是錢了吧～", "あっ、でもやりがい搾取という言葉もありますけど～": "啊，不過也有“榨取幹勁”這個詞呢～", "あっ……お金……！": "錢……！", "どうした。財布でも忘れたのか？": "怎麼了。你忘了帶錢包嗎？", "違いますよ！": "不是的！", "いえ、お金で思い出したんですよ。 そう言えばまとまったお金が動いてるのを見つけたんだって……": "不，我因爲錢而想起來了。 說起來，我聽說有大筆的錢在流動……", "そうだったな。確か……妙に長い団体名の……": "是啊。我記得……是一個很長的團體名……", "『良質な魔法で子供たちを守る行動する魔法使いの会』です": "是“用高質量的魔法保護孩子們的行動魔法使協會”"}