{"ああ、そんな名前だったな。怪しそうな団体だ": "啊，是这个名字啊。真是个可疑的团体", "ハングドマン": "倒吊人", "それ、もしかすると……今回のこの件に関わってるかもな": "那个，说不定……和这次的事情有关呢", "人間さん": "人类君", "やっぱりそう思います？": "你果然也这么想吗？", "ハイエロファント": "教皇", "金の動きもそうだが、その団体名だ。 このセミナーに何か通じるところがあると思わないか？": "资金的流动也是，还有那个团体名。 不觉得和这个研讨会有什么关联吗？", "確かにどっちも偽善くさくて、気持ち悪い感じだよね。胡散臭い感じ": "确实，两边都充满了伪善的味道，让人感觉很不舒服。感觉很可疑", "ハイプリーステス": "女祭司", "多額の資金はセミナーの開催費用？だとすると、 その団体が露出狂を増やそうとしてる……？": "那笔大钱是研讨会的举办费用？如果是这样的话，那个团体是想增加暴露狂的数量吗……？", "マジシャン": "魔术师", "犯罪に繋がるセミナーなら、お金もたくさん払うかもですね～": "如果是与犯罪有关的研讨会，那他们或许会付很多钱呢～", "ムーン": "月亮", "だが結局、何のためにこんなことを？ という疑問は弊社からその団体に置き換わっただけだぞ": "但是，到头来，我们只是把“为什么要做这种事？”的疑问，从我们身上转移到了那个团体身上而已", "どんな団体なのか分かってるのか？": "你知道这是个什么样的团体吗？", "詳しいことは……ただトップは、アカデミーの副学長が務めてますね": "具体情况我也不太清楚……不过，那个团体的领袖是学院的副校长", "副学長が……！？": "副校长……！？", "ホメーロス": "荷梅洛斯", "繋がってきたな……": "连起来了……", "ピーッ、ピーッ": "哔——哔——", "！？": "！？", "何の音だ？": "什么声音？", "フール": "愚者", "タワーの身体に付けた魔力検知器です。 これが反応するということは、あの子の近くで 何かしらの術が発動しているということ……！": "是装在高塔身上的魔力检测器。 这个检测器有反应，就说明在那孩子附近有某种法术正在发动……！", "なんだと！？ということはタワーは……！？": "什么！？也就是说高塔她……！？", "た、大変です": "不，不好了", "タワー！大丈夫か！": "高塔！你没事吧！", "ではまずこの映像をご覧ください": "那么，请先看这段视频", "講師": "讲师", "（きれいごとや、当たり前の言葉の羅列…… それを張り付いたような笑顔の若者が大声で叫んでる）": "（一个年轻人带着僵硬的笑容大声喊着漂亮话，以及一些理所当然的话）", "タワー": "高塔", "（こんなことで気持ちが切り替わるなら、私だってとっくにこの不運体質が――）": "（如果这样就能转换心情的话，那我早就摆脱这个倒霉体质了——）", "……？": "……？", "（何、これ……身体の奥がむずむずするような感じ…… なんか暑くなってきた……？脱ぎたい……）": "（这是什么……身体深处有种痒痒的感觉…… 总觉得好热……？好想脱衣服……）", "（ああ、違う……脱ぎたいんじゃなくて、見せたい……）": "（啊，不对……不是想脱衣服，而是想给别人看……）", "（危ない……！インカムを付けてなかったら…… フールが声をかけてくれなかったら、私……意識が……）": "（好险……！要是没戴耳机…… 如果愚者没喊我，我……意识就……）", "（メッセージを打たなくちゃ。えーと……『何か様子がおかしい。術を』）": "（我得发信息。呃……“情况有点奇怪。施法”）", "もしもし": "你好", "！！": "！！", "申し上げたはずですよ。セミナー中は、スホマの操作はご遠慮ください、と……": "我应该说过。在研讨会期间，请不要操作手机……", "まずい、タワーが講師に目を付けられたようだぞ！": "不妙，高塔被讲师盯上了！", "もう証拠は十分だろう！これ以上はタワーの身が危ない。全員、突入する！": "证据已经足够了！再这样下去高塔会有危险。所有人，冲进去！", "あの、これは": "那个，这是", "端末は没収させていただきます": "手机请交给我", "（見つかるなんて……これも私の不運……？）": "（居然被发现了……这也是我的倒霉……？）", "あなたには特別講義が必要かもしれませんね": "你可能需要特别课程", "け、結構です": "不，不用了", "いいえ、必要です。個室に来なさい。私の特別な教鞭で分からせてあげましょう": "不，这是必要的。来我的房间。我会用我的特别教鞭让你明白的", "や、やめて。触らないで……！": "不，不要。不要碰我……！", "抵抗するのはやめなさい。他の受講者さんに迷惑です": "不要抵抗。你这样会给其他学员添麻烦的", "離して……": "放开我……", "そこまでだ！！": "到此为止了！！", "フ……ゼロ！！": "愚……零！！", "俺達が突入したとき、既に半裸の受講者が数名いた。 タワーも衣服が多少乱れていたが、それが自ら脱ぎかけたのか 彼女の手首をつかむ講師の仕業なのかは判断がつかない。": "当我们冲进去的时候，已经有几个半裸的学员了。 高塔的衣服也有些凌乱，但我不知道这是她自己脱的 还是讲师抓住她的手腕造成的。", "ただ、いずれにせよ講師がタワーの意に反して、 何かを強制しようとしていることは明らかだ。": "但是，不管怎样，讲师显然正在违反高塔的意愿， 强行做些什么。", "な、なんですか。あなたたちは": "你，你们是什么人", "ふっ……あたしたちは『白の夜明け団』！お前らの悪事もそこまでだ！！": "哼……我们是“白夜黎明团”！你们的恶行到此为止了！！", "ボクたちが突入したことで、脱ぎかけの人たちも我に返ってくれたみたいだね": "因为我们闯了进来，那些脱衣服的人似乎也清醒过来了", "つまり……ある程度、対象者の集中力を必要とする、 認識操作のような術ということでしょうか……": "换句话说……这是一种需要一定程度的集中力， 操控认知的法术吗……", "ちょっと！いきなり入ってきてワケの分からないことを": "等一下！突然闯进来，说些莫名其妙的话", "俺は特別捜査官、人間さんだ。セミナーの内容はともかく、 嫌がる彼女の手首をつかんでいるのは事実じゃないのか？": "我是特别搜查官，人间君。先不说研讨会的内容， 你抓住她手腕的事实是无法改变的吧？", "これは……！": "这是……！", "暴行の現行犯で逮捕することもできるぞ。 大人しく事情を話すなら、会社のせいにしてやれるが……？": "我们可以以暴力现行犯的名义逮捕你。 如果你老实交代，我们可以把责任推到公司身上……？", "……っ！": "……！", "逃げたわ！": "他逃跑了！", "デビル": "恶魔", "今の流れで逃げるのかよ！": "他居然在这种情况下逃跑！", "裏口に向かったみたいっす！": "他好像跑向后门了！", "追いかけるぞ！！": "我们追上去！！"}