{"――それから数週間が経って――": "——之后过了几周——", "久しぶり、ホメーロス": "好久不见，荷梅洛斯。", "人間さん": "人間君", "ほええ、ご無沙汰してます。あの、その節は本当にお世話になりまして": "哦，好久不见。那个，上次真的受您照顾了。", "ホメーロス": "荷梅洛斯", "そんな、改まってお礼なんていいって。 そう言えば無事に副学長も退職してくれたと聞いたけど": "不用这么郑重地道谢啦。 话说回来，听说副校长也顺利辞职了。", "事を荒立てることなく、無事に終わりました。 で、でもこれが後々になって、隠ぺい体質とか騒がれるのかも……": "没有把事情闹大，顺利结束了。 但、但是，这之后可能会有人质疑我们隐瞒事实……", "事情を詳しく知っているのは、副学長以外に俺とパラケルススくらいだ。 コック社長も、そこまで突っ込んだ話は聞いてないみたいだしな": "除了副校长以外，知道详情的只有我和帕拉赛鲁斯。 厨师社长好像也没有听到那么深入的事情。", "白の夜明け団たちはどうしてる？": "白夜黎明团他们怎么样了？", "もともと、占いサークル『アルカナム』のメンバーだったそうで、 在学生たちは今でもよく部室に集まってるみたいです": "他们原本就是占卜社团『阿尔卡纳姆』的成员， 在学的学生们现在也经常在社团教室里聚会。", "それで今は……卒業試験に向けて、 卒業生たちも集まっていろいろ対策しているみたいですね": "现在……为了准备毕业考试，毕业生们也聚在一起讨论各种对策。", "そうか。じゃあ、そろそろ……だな": "是吗。那，差不多……该开始了", "ええ": "是的", "逆位置の魔法が、つまるところエルマイトの移転だというなら、 タワーを除く彼女たちの生活が好転したのは、 単純にエルマイトが充実しただけに他ならない。": "如果逆位的魔法，说到底就是圣之力的转移， 那么除了高塔以外，她们的生活能够好转， 单纯只是因为圣之力的生活充实了。", "ただ、この事象はたぶんにプラシーボ効果も含まれるのでは、 と思われるのですべてを明らかにするのは躊躇われた。 せっかくうまくいっている卒業生たちにも影響しかねない。": "但是，这个现象大概也包含了安慰剂效应， 所以我犹豫着是否要将一切公开。 说不定会影响到好不容易顺利毕业的毕业生们。", "そこで、できるだけ自然に、卒業試験直前に俺がタワーに触れて エルマイトを送り込む……という対策を考えたのだ。": "所以，我考虑了对策，尽量自然地在毕业考试前触碰高塔 将圣之力送进去。", "部室の場所はここです。ぜひ行ってあげてください": "社团教室的位置在这里。请务必去一趟", "ああ、その公式はここで使うのよ": "啊啊，那个公式在这里用", "マジシャン": "魔术师", "さっきやった問題の応用だよ": "是刚才问题的应用哦", "ハイプリーステス": "女祭司", "むぐぐぐぐ": "唔咕咕咕咕", "フール": "愚者", "うんじゃらぱっぱー！": "呜嗯啦叭叭！", "ハイエロファント": "教皇", "ほんじょろげー！": "好极了！", "ハングドマン": "倒吊人", "や、やっぱりやめない？": "还，还是不要吧？", "タワー": "高塔", "あれ、人間さんさま？": "咦，人間君大人？", "ムーン": "月亮", "あらー♡久しぶり。アタシの身体が忘れられないの？": "哎呀♡好久不见。忘不了我的身体吗？", "デビル": "恶魔", "うん": "是的", "――じゃないっ、そうじゃなくて！なんだ、このカオスな空間は": "——不对，不是这样的！这个混沌的空间是怎么回事", "私とリースで、フールに勉強を教えてるのよ": "我和莉丝在教愚者学习哦", "よくアカデミーに入学できたね、ってびっくりしてるとこ": "我们正惊讶于他能进入学院呢", "リースは辛口なのだ": "莉丝说话很刻薄的", "あっしらは不運を追い払うための祈祷をしてるとこです": "我们正在祈祷驱散不幸", "これが効くというので実践しているんだ。 今のところ、仲間の蔑みの視線が心地いいくらいしか効果は出ていないんだが": "因为听说这个很有效，所以就实践了。 但目前只出现了同伴的蔑视目光让我感到很舒服的效果", "蔑んでないよ。申し訳なさすぎて小さくなってるだけ": "我才没有蔑视你呢。只是因为太不好意思了，所以才缩成一团", "わたくしとデビル様は普通にひとりで勉強してるんですけど～": "我和恶魔大人正在正常地独自学习～", "正直この空間で集中できるわけないからね。 後でいいやと思って、今夜の相手をスホマで物色してたとこ": "老实说，在这个空间里根本无法集中注意力。 我想之后再学，所以正在用手机物色今晚的对象", "じゃあ俺とメシでも――": "那就和我一起吃——", "――って、そうじゃない！しっかりしろ俺": "——不对，不是这样的！振作点啊我", "うるさいのがまたひとり増えましたね～": "喧闹的人又多了一个呢～", "ムーも辛口だな": "月说话也很刻薄呢", "とりあえず、タワーの不運はまだ続いてるんだな。よし、手相を見てやろう": "总之，高塔的不幸还在持续着呢。好，让我看看你的手相吧", "あ、間に合ってます。うち占いサークルっすよ": "啊，不用了。我们是占卜社团的", "大体、全体の運勢を見通すだけだからね、手相って。 運を引き寄せる効果なんてないでしょ": "手相只能看出整体运势。 没有吸引运气的效果吧", "そ、それもそうか。よし、じゃあ勉強をがんばったから肩が凝ったんじゃないか？ ちょっとマッサージを": "说，说的也是。好，那是因为学习太努力了，肩膀很僵硬吧？ 我给你按摩一下", "そこまで根詰めて勉強してない": "我没有那么努力学习", "どう見てもあたしの方が肩凝ってそうだろ！少しはいたわるのだ": "明明怎么看都是我肩膀更僵硬吧！ 你倒是关心一下我啊", "え、うん……じゃあとりあえずフールを揉んでおくか": "哎，嗯……那我先给你按摩一下吧", "なんか扱いが雑なのだ": "总感觉你对我很随便啊", "じゃあ俺をタワーがマッサージするっていうのは": "那就让高塔给我按摩一下吧", "ねえ、さっきからキモいんだけど。何でやたらとタワーに絡もうとするのよ": "喂，你从刚才开始就很恶心啊。 为什么一直缠着高塔啊", "もしかして好きになっちゃったのか？": "难道说你喜欢上她了？", "どうせおっぱいに目がくらんだんでしょ。最低だね": "估计是被胸部迷住了吧。 最差劲了", "あ、あの……こっち見ないで……": "那，那个……不要看我这边……", "ああああっ！だめだ、うまくいかない！しょうがないから説明するとだな――": "啊啊啊啊！ 不行，进展不下去了！ 既然这样，那我就说明一下吧", "俺は逆位置の魔法のことは伏せ、自分が大量のエルマイト保有者で エルマイトを送ることで少なからず不運が改善するのでは、 という意図なのだと説明した。": "我隐瞒了逆位魔法的事情，只说明了自己拥有大量的圣之力， 通过发送圣之力应该能改善一些不幸的事情。", "最初からそう言えばいいじゃないですか。 どう見ても、なんとかして触ってやろうという、気持ち悪い感じでしたよ": "一开始这么说不就好了。 你刚才怎么看都像是想摸她，感觉很恶心啊", "うぐ……": "呜……", "じゃあ、指先だけでもいい？": "那，只用指尖可以吗？", "完全に警戒されてますな": "完全被警戒了啊"}