{"コンコン": "敲门声", "どうぞ。……おや、ホメーロス学長ではありませんか": "请进……哎呀，这不是荷梅洛斯校长吗", "副学長": "副校长", "お、お邪魔します……": "打，打扰了……", "ホメーロス": "荷梅洛斯", "そちらのお連れの方々も、見覚えがあるような……": "你带来的这几位，我好像也见过……", "オルマジックシール": "欧尔马吉克封印", "パラケルスス": "帕拉赛鲁斯", "うぁっ！？な、何をしたんです": "呜啊！？你，你做了什么", "すべての魔法について一時的に封印させてもらった。話は早く済ませたいからね": "我暂时封印了你所有的魔法。因为我想尽快把事情解决", "あ、あの……この魔導書、覚えがありますよね？": "那，那个……你对这本魔导书有印象吧？", "それは……！": "这是……！", "副学長が本学に取り寄せたことは記録で分かっています": "我们已经从记录中得知，这是副校长从本校订购的", "そ、それがどうかしましたかな？": "这，这又怎么了？", "先日から町を賑わせていた露出狂事件、ご存じですよね……？": "你应该知道，从几天前开始，镇上就发生了暴露狂事件吧……？", "まどろっこしいのはナシだよ、ホメーロス。いいかい、おじさん": "别再拖拖拉拉了，荷梅洛斯。听好了，大叔", "私のことですか？": "你说我吗？", "露出狂事件に、この魔導書に記載された術式が悪用されていた。 きみに疑いがかかっている": "这本魔导书上记载的术式被用于暴露狂事件。你有嫌疑", "実は、それは紛失してしまっていたのです。よかった、見つかって": "其实，这本书已经丢失了。太好了，终于找到了", "貴重な魔導書を紛失したことへの処分はもちろん受け入れます。 ですが、事件との関係は――": "我会接受丢失贵重魔导书的处分。 但是，这和事件没有关系——", "実行犯と、君が管理する団体との資金的繋がりは既に証拠がある。 それについ先ほど……コック社長は洗いざらい白状したよ": "我们已经掌握了现行犯和你管理的团体之间的资金联系。 而就在刚才……科克社长已经全部坦白了", "……っ！": "……！", "ど、どうしてなんですか……？なんでこんなことを": "为，为什么……？为什么要这么做", "……": "……", "言い逃れはできないと思ってもらって": "你已经无法狡辩了", "……妬ましかったのです": "……我很嫉妒", "誰に対してだ。ホメーロスか？": "嫉妒谁？荷梅洛斯吗？", "人間さん": "人間君", "私はずっと副学長でした。でもいつかは必ず、と待ち続けた。 そしてようやく人事が動くといったとき、私はかなり期待していたのです。 しかし……": "我一直担任着副校长。但我一直等待着有一天能当上校长。 然后当人事变动终于发生时，我非常期待。 但是……", "ホメーロスが就任してしまった……ということか": "荷梅洛斯就任了……是吗", "私はスキャンダルを起こして、失脚させようと目論んだのです。 ホメーロスに近い関係者を犯人に仕立てあげれば……": "我计划制造丑闻，让他失势。 如果把和荷梅洛斯关系密切的人塑造成罪犯……", "責任を追及して退職を迫る狙いだったんだね": "就能追究他的责任，逼他辞职", "ところが、コックのやつが魔導書を紛失してしまった。 そんな折に例のパンツ事件が起きました。私はすぐに気付きましたとも": "然而，科克那家伙却丢失了魔导书。 正在此时发生了那起内裤事件。我立刻就注意到了", "あれが魔導書由来の犯行であることも…… そして、魔力の流れがアカデミー内にあることも": "那是魔导书引发的犯罪……而且，魔力的流向就在学院内", "アカデミーの関係者だとは気づいていたのですね……！": "你早就知道是学院的相关人员了……！", "これは好機だと思いましたね。しかし途中でメンバーが捕まるなどしたので、 やはり自力でなんとかしなくてはとコックを焚き付け……": "我觉得这是个好机会。但是因为成员中途被捕， 我还是觉得必须自己想办法，于是煽动了科克……", "露出狂事件に至ったわけか": "所以才发生了暴露狂事件吗", "だ、だが！私は魔導書の解説をコックにしたまでだ。 何もやましいことはしていない……っ": "但，但是！我只是向科克解释了魔导书。 没有做任何亏心事……", "この期に及んでそんなこと言う？": "事到如今你还说这种话？", "刑事罰に問わない代わりに、 依願退職という形でアカデミーを去っていただけますか？それが、条件です": "我们不会追究你的刑事责任， 但你能以自愿辞职的形式离开学院吗？这就是条件", "……！": "……！", "異論はないよね、もちろん。というか本来、きみに選択肢はないんだよ": "当然，你没有异议吧。或者说，你本来就没有选择的余地", "コック社長は供述に素直に応じている。露出狂事件を起こした企業に、 その引き金となるセミナーを高額の料金で依頼していた…… これは事実だ": "科克社长坦率地回答了供述。他向引发暴露狂事件的企业， 高额委托了成为导火索的研讨会……这是事实", "事態が明るみに出れば当然、きみは引責辞任することになる。 でもアカデミーの看板にも傷がつく。だからその前に、 きみひとりで、ひっそりと消えてほしいんだ": "一旦事情暴露，你当然要引咎辞职。 但学院的招牌也会受损。所以希望你能在那之前， 自己一个人悄悄地消失", "わ、わかりました……": "我，我知道了……", "がっくりとうなだれる副学長。彼も本来はこのアカデミーが好きで、 学生たちに貢献したいと職員になったはずなのに…… どこで道を誤ったのだろう。": "副校长沮丧地低下了头。他本来也是喜欢这所学院， 想为学生们做贡献才成为职员的…… 他到底是在哪里走错了路呢。", "俺は彼の小さくなった姿を眺めながら、そんなことを考えていた。": "我看着他那副消沉的样子，一边想着这些。", "そして同時に、まだ明るい未来があるはずの彼女たちのことも――": "同时，我也想起了还有光明未来的她们——", "そんなことが起きていたんですか～": "发生了这样的事啊～", "ムーン": "月亮", "事の顛末を簡単にかいつまんで説明すると、 白の夜明け団たちは感心したように大きくうなずいていた。": "我简单地概括了一下事情的经过， 白夜黎明团的成员们佩服地连连点头。", "さすがに、副学長との先ほどの取引までは明かさなかったが、 魔導書のでどころや露出狂事件の真の狙いが分かって、 多少なりともすっきりした様子だった。": "虽然我没有把刚才和副校长的交易告诉她们， 但知道了魔导书的来源和暴露狂事件的真正目的后，她们多少也释然了一些。", "それじゃあ、あのう…… もしかして、あっしらはお咎めなし、なんてことになったりは": "那，那个…… 难道说，我们不会被追究责任吗", "ハイエロファント": "教皇", "しないな": "不会", "ですよねぇ！？": "就知道！？"}