{"あ、こっちこっち": "啊，這邊這邊", "ハイプリーステス": "女祭司", "ごめんなさい、遅くなってしまって": "抱歉，來晚了", "マジシャン": "魔術師", "いやいや、トラブル起きたって一報もらってたし。先にのんびりやってるよ": "不不，我聽說你遇到了麻煩。所以就先悠閒地來了", "急に起票データがおかしくなっちゃって……あ、先に飲み物。 すみませーん、レモンサワーひとつ": "突然發現出票數據出錯了……啊，先點飲料。 服務員，來杯檸檬沙瓦", "うん、調子良さそう": "嗯，狀態不錯", "そうですか？まだ会って数十秒ですけど": "是嗎？我們才見面幾十秒吧", "トラブルがあっても、その愚痴を言わないし、表情も明るい。 前向きに解決したんだなって感じ": "即使遇到麻煩，也不會抱怨，表情也很開朗。 有一種積極解決問題的感覺", "それはリースも同じですよ": "莉絲也是一樣的", "そう？あれかな、人間さんにエルマイトもらったから？": "是嗎？是因爲從人間君那裏得到了聖之力嗎？", "ああ……あのとき、タワーだけじゃ不公平だと全員で寄ってたかって エルマイトをもらったんでしたね": "啊……那個時候，因爲只有高塔一個人不公平，所以大家都聚在一起 要求他給我們聖之力", "でも、あれからもう１ヵ月ですよ": "但是，那之後已經過了一個月了", "早いなぁ。学生のときの数倍は時間の流れが早い": "好快啊。時間流逝的速度比學生時代快了好幾倍", "タワーは……無事に卒業試験を受けられたそうですね": "高塔……好像順利地參加了畢業考試", "受けさえすれば、余裕で合格だろうからね": "只要參加的話，應該能輕鬆合格吧", "合格どころかトップ成績だったらしいわよ": "不止合格，好像還是第一名", "デビル": "惡魔", "おー、デビルも来た": "哦，惡魔也來了", "部室に行くまでに飲んでからって、どういうことなのよ。 あ、アタシ、ジャスハイ１つお願いしまーす": "爲什麼還沒去活動室就先喝酒了啊。 啊，我要一杯傑森嗨棒", "言ってるそばからデビルも飲む気じゃないですか": "剛纔還說的那麼正經，結果惡魔自己還不是要喝", "フールちゃんも、なんとかなったみたいよ。 でもあとは、卒論があるらしくて、泣きながらやってるわ": "愚者好像也順利畢業了。 但是之後好像還有畢業論文，她現在正哭着寫呢", "教授たちにも可愛がられてるし、よほどの出来じゃなければ 『可』くらいの判定はしてもらえるでしょう": "她很受教授們的寵愛，只要不是太差，應該都能拿到“可”的評價吧", "そそ。あの子、運もいいけど単純に人に好かれるところあるからね": "是啊。那孩子運氣好，而且單純地受人喜歡", "いい子だもの。一生懸命だし。から回ってるだけで": "她是個好孩子。雖然只是在白費功夫", "おまたせしましたー": "久等了", "店員": "店員", "あ、きたきた。乾杯しましょ": "啊，來了來了。乾杯吧", "ほーい。じゃ、久々～ってことで": "好。那麼，久違地～", "カチン": "碰", "アタシとムーンちゃんは、まあ順調に卒業できそうだわ": "我和月亮醬應該能順利畢業", "よかったです。就活は？": "太好了。那找工作呢？", "そっちが問題なのよね。ムーンちゃんが苦戦してて…… 二次面接のときに、一次面接と真逆のこと言っちゃうみたい": "那纔是問題。月亮醬正在苦戰…… 似乎在第二輪面試的時候，會說出和第一輪面試完全相反的話", "この時期に就職決まってないの結構やばくない？": "這個時候還沒找到工作，是不是很糟糕？", "心配ですね": "真是讓人擔心啊", "まあ実家が太いし": "好吧，畢竟她家很有錢", "ハングは調子どう？": "倒吊人，你那邊怎麼樣？", "それが――": "這個嘛——", "会社は売却されて社名も変わったんだが……ファンドから出向してきた役員が、 ものすごくネチネチしていて": "公司被賣掉了，公司名稱也變了……但是從基金派來的幹部，非常地囉嗦", "ハングドマン": "倒吊人", "ええ？それは嫌ですねぇ。でもわりとネチネチした人が多い気がしますからねぇ": "哎？那可真討厭啊。不過，感覺很多人都很囉嗦呢", "ハイエロファント": "教皇", "そうなんだよ。どうせならお尻のひとつでも叩いてくれればいいのに": "就是啊。既然如此，那還不如打我屁股呢", "そしたら訴えられますもんね～": "那樣會被起訴的吧～", "ムーン": "月亮", "いや、気持ちがいいからだが": "不，那樣會很舒服的", "あっ": "啊", "相変わらずな会話してんなぁ": "你們的對話還是老樣子啊", "あ……リースたちも来てくれたの。久しぶり": "啊……麗絲你們也來了啊。好久不見", "タワー": "高塔", "遅かったですね。仕事で？": "來晚了呢。工作嗎？", "軽く飲んできちゃった": "我們稍微喝了一點", "ちょうどわたしの苦労話をしていたところだ": "正好在說我的辛苦呢", "上司がネチネチして嫌なやつだけど、叩いたりしてこないらしいです": "上司雖然很囉嗦，但似乎不會打人", "それが普通というか、なんというか": "那纔是正常的吧", "サービス残業も休日出勤もオフィスに泊り込みもなくて、 とても平和らしいんですけどね～": "沒有加班，沒有周末加班，也沒有住在辦公室裏，非常和平呢～", "絶対ヤダ、そんな環境。よかったじゃん、ハングもさ": "我絕對不要那種環境。倒吊人，你這不是挺好的嗎", "ああ。なんだか物足りなくは感じるのだが、 何もこの欲求をすべて仕事で解消する必要もないのだと気付いてな": "是啊。雖然感覺有點不滿足，但我意識到沒必要把所有慾望都發泄在工作上", "最近はもっぱら、空いた時間でバーに通っている": "最近我一有空就去酒吧", "どういうバーなのかは聞かないでおく": "我就不問你是什麼酒吧了", "か、か、書けたぁ！": "寫，寫，寫完了！", "フール": "愚者", "いまの時刻は……うん、受付締め切りまであと２時間あります。余裕ですね": "現在的時間是……嗯，離截止時間還有兩個小時。時間很充裕", "お疲れさんです。じゃ、出しに行きますか": "辛苦了。那我們去交吧", "忙しいな。でもタワーを待たせてるから、ちんたらしてる暇はないのだ": "好忙啊。但是高塔在等着我，沒時間磨蹭了", "うん……大丈夫。私もフールと一緒だと安心だから": "嗯……沒事。和愚者在一起我就放心了", "あたしと同時に提出しに行けば、途中で風に飛ばされたり ドブに落ちたりすることもないからな": "和我一起去交的話，就不會中途被風吹走或者掉進水溝裏了", "なのに、みんなまで揃って……ただ卒論を出すだけなのに、 メンバー勢ぞろいなの意味不明なのだ": "但是，大家卻都聚在一起……明明只是交畢業論文，全員到齊真是莫名其妙", "それだけみんな、気にかかってるんですよ": "這說明大家都很在意啊", "じゃあ、行こっか": "那我們走吧", "うん！きっと今度こそ……この道が未来に繋がるはずなのだ！": "好！這次一定……這條路一定會通往未來！"}