{"ただ事件を表沙汰にするつもりはありません……": "我們並不打算把這件事公之於衆……", "ホメーロス": "荷梅洛斯", "じゃあ……逮捕とかではないってこと……？": "那……我們不會被逮捕……？", "ハイプリーステス": "女祭司", "隠ぺい体質だと批判されても仕方ありませんが…… 他の卒業生や在学生を思うと、公表することが必ずしも正しいとは……": "雖然會被批判爲隱瞞體質…… 但考慮到其他畢業生和在校生，公開這件事未必是正確的……", "だって盗みは盗みじゃないか……？": "但偷竊就是偷竊啊……？", "フール": "愚者", "被害者とは話がついている。盗まれた下着分の被害額の弁済を条件に 和解ということで、全員に納得してもらった": "我和受害者們談過了。作爲賠償被偷的內衣的損失， 我們達成了和解，所有人都同意了", "人間さん": "人間君", "何せ人数の規模も大きい。が、地元衛兵が事件発生から 丁寧に被害者全員から調書を取っておいてくれたおかげで、 思いのほかスムーズに話が進んだ。": "畢竟人數規模很大。但多虧了當地衛兵在事件發生後 就仔細地從所有受害者那裏取得了筆錄，事情進展得比想象中還要順利。", "何よりも、白の夜明け団に対して被害者たちの感情が、 とてもポジティブに傾いていたことも大きい。 彼女たちが露出狂対策に尽力したことは既に広く知られていた。": "最重要的是，受害者們對白夜黎明團的感情 非常積極。她們爲應對暴露狂而盡心盡力的事已經廣爲人知。", "な、なので……いわゆる、前科はつかないことになります……": "所，所以……也就是說，你們不會留下前科……", "不起訴処分ってやつだな": "就是不起訴處分", "臭くなったからか？": "是因爲變臭了嗎？", "何が": "什麼", "え、ふきんが": "擦屁股的布", "……。まあとにかく、捕まることも牢屋に入ることもないんだ": "……。總之，你們不會被逮捕，也不會被關進監獄", "まあ……！それはありがたいですわ": "哎呀……！那真是太感謝了", "ムーン": "月亮", "職場に知られることもありません……！安心してください": "也不會被職場知道……！請放心", "弁済……ということは、盗んだ下着はお金で返す、ということですね": "賠償……也就是說，用錢來賠償被偷的內衣，是這個意思吧", "マジシャン": "魔術師", "露出狂に使ってない下着もまだあるけど、 被害者からしたら何に使われたか分かんないし、返されても……ってなるよね": "雖然暴露狂還有沒用過的內衣，但受害者也不知道內衣被用在了哪裏，就算還回來也……是這個意思吧", "正直、これはなかなかに莫大な金額になっている。 とはいえ、みんなで均等に割れば返せる額だろう。 一生を棒に振るようなレベルじゃない": "說實話，這是一筆相當大的金額。 話雖如此，大家平均分攤的話還是能還清的。 不至於到毀掉一生的程度", "これがリストだ": "這是名單", "分厚い……": "好厚……", "タワー": "高塔", "こんなにたくさんの人から盗んじゃったのか……": "從這麼多人那裏偷了啊……", "何回も盗まれた運の悪い人もいるけど、延べ人数では、これだけの規模になるな": "雖然也有被偷了好幾次的倒黴鬼，但累計人數的話，就是這個規模了", "これは、アタシたちの責任の証ね。 罪に問われず、元通りの生活を送る代わりに課された、償いの形だわ": "這就是我們責任的證明。 不追究罪責，讓我們過上和以前一樣的生活，作爲代價，我們得用這種方式來償還", "デビル": "惡魔", "コツコツ働いて、弁済していくしかないわね。そのためにも…… たとえ不満が多少あっても、私達は仕事を続けていかなくちゃいけない": "只能腳踏實地地工作，一點一點地賠償了。爲此…… 即使多少有些不滿，我們也必須繼續工作", "彼女たちに言ったことは９割が事実だ。 ただ、被害者をずっと何年も待たせるわけにはいかない。 そこで俺がまず一括で支払っていた。": "我對她們說的有9成是事實。 但是，不能讓受害者等上好幾年。 所以我先一次性付清了。", "後は少しずつ彼女たちが返してくれればいい。 正直、返ってこなくてもいいと思っているが、これはケジメだ。 彼女たちもきっと納得しないことだろう。": "之後她們再慢慢還給我就行了。 雖然說實話，就算不還給我也沒關係，但這是爲了劃清界限。 她們肯定也不會接受的吧。", "みんな、ごめん……": "大家，對不起……", "謝るのはボクたちの方だよ。 勝手に首を突っ込んでおいて、結局成果はあげられなかった": "要道歉的是我們纔對。 自作主張地插手，結果卻沒能拿出成果", "そうだな。タワーは不幸なままか……。それだけは悔いが残る": "是啊。高塔還是不幸嗎……。只有這點讓我感到遺憾", "ハングドマン": "倒吊人", "人間さん……": "人類君……", "うん……": "嗯……", "顔を見合わせる俺とホメーロス。 タワーの問題はまた、彼女たちの罪とは別に対応が必要だろう。": "我和荷梅洛斯面面相覷。 高塔的問題，和她們的罪行是兩碼事，需要另外處理。", "しかし、俺が提案するより早く、タワーは小さくかぶりを振った。": "但是，我還沒來得及提議，高塔就輕輕搖了搖頭。", "ううん、違う": "不，不是的", "ん？": "嗯？", "私も、最近まで曖昧だったけど……気が付いた": "我也是，雖然直到最近都還很模糊……但我注意到了", "――私は、不幸じゃないよ": "——我，不是不幸的", "……？": "……？", "運が悪い。だから不運だとは思う。でも不幸せなんかじゃない": "我運氣不好。所以我覺得自己很倒黴。但我不覺得不幸", "だって……私のために、それこそ人生をかけて、動いてくれる仲間がここにいる": "因爲……這裏，有爲了我，賭上人生來行動的同伴", "……！": "……！", "ハッとして、そしてそれぞれ顔を見合わせる仲間たち。 俺はタワーの言葉を噛み締めた。": "同伴們突然回過神來，然後互相看了看。 我細細品味着高塔的話。", "（そうなんだよな……辛いことがあっても、支えてくれる仲間がいれば 前を向くことができる。未来に希望を持つだけの気力がわく）": "（是啊……就算有痛苦的事，只要有支持自己的同伴在，就能向前看。就能產生對未來抱有希望的氣力）", "（仮に宝くじが当たっても、孤独だったらそれは幸せではないもんな）": "（就算中了彩票，如果很孤獨的話，那也不算幸福啊）", "だから私は幸せ。恵まれてる。きっと、このことで運を使い果たしただけ": "所以我很幸福。我很幸運。一定只是因爲這件事，把運氣用完了而已", "何回留年しても、最終学歴が中退になってもいい。私には、みんながいる": "無論留級多少次，最終學歷變成輟學也沒關係。我有大家在", "そう……ですよね。タワーに限らず、きっと私にも当てはまります": "是啊……是啊。不只是高塔，肯定也適用於我", "この場の全員に、じゃないかしら": "不是適用於在場的所有人嗎", "本当はもっと早く気が付いて、 ここまでみんなの人生を狂わせる前に止めるべきだったけど": "其實我應該早點注意到，在把大家的人生攪得一團糟之前，就應該停止了", "まあ、あっしらも逆位置の魔法の効果は実感しちまって、 手放せなくなってましたからねぇ": "嗯，我們也是，因爲親身體驗到了逆位的魔法效果， 所以就放不開了", "ハイエロファント": "教皇", "タワーは……それで幸せなんだな？": "高塔……這樣就幸福了嗎？", "卒業することがすべてじゃないし": "畢業並不是一切", "なら、あたしはずっとタワーのそばにいる。あたし、運だけはいいからな。 きっとなんか、うまくバランス取れてプラズマゼロになる": "那，我會一直陪在高塔身邊。我，運氣很好的。 一定會取得平衡，讓等離子變成零", "そばにいても、いい？": "我可以陪在你身邊嗎？", "うん……！私でいいなら、ずっと、仲良くして": "嗯……！如果我也可以的話，那就一直，好好相處吧", "そんな二人のやり取りを俺達はじっと見つめる。その表情のどれもが温かい。": "我們一直注視着兩人的互動。她們的表情都十分溫暖。", "しかし、きっと全員が頭の中では考えていたことだろう。": "不過，大家心裏一定都在想——", "（プラズマじゃなくてプラマイゼロだろ……）": "（不是等離子，是正負相抵吧……）"}