{"ただ事件を表沙汰にするつもりはありません……": "我们并不打算把这件事公之于众……", "ホメーロス": "荷梅洛斯", "じゃあ……逮捕とかではないってこと……？": "那……我们不会被逮捕……？", "ハイプリーステス": "女祭司", "隠ぺい体質だと批判されても仕方ありませんが…… 他の卒業生や在学生を思うと、公表することが必ずしも正しいとは……": "虽然会被批判为隐瞒体质…… 但考虑到其他毕业生和在校生，公开这件事未必是正确的……", "だって盗みは盗みじゃないか……？": "但偷窃就是偷窃啊……？", "フール": "愚者", "被害者とは話がついている。盗まれた下着分の被害額の弁済を条件に 和解ということで、全員に納得してもらった": "我和受害者们谈过了。作为赔偿被偷的内衣的损失， 我们达成了和解，所有人都同意了", "人間さん": "人間君", "何せ人数の規模も大きい。が、地元衛兵が事件発生から 丁寧に被害者全員から調書を取っておいてくれたおかげで、 思いのほかスムーズに話が進んだ。": "毕竟人数规模很大。但多亏了当地卫兵在事件发生后 就仔细地从所有受害者那里取得了笔录，事情进展得比想象中还要顺利。", "何よりも、白の夜明け団に対して被害者たちの感情が、 とてもポジティブに傾いていたことも大きい。 彼女たちが露出狂対策に尽力したことは既に広く知られていた。": "最重要的是，受害者们对白夜黎明团的感情 非常积极。她们为应对暴露狂而尽心尽力的事已经广为人知。", "な、なので……いわゆる、前科はつかないことになります……": "所，所以……也就是说，你们不会留下前科……", "不起訴処分ってやつだな": "就是不起诉处分", "臭くなったからか？": "是因为变臭了吗？", "何が": "什么", "え、ふきんが": "擦屁股的布", "……。まあとにかく、捕まることも牢屋に入ることもないんだ": "……。总之，你们不会被逮捕，也不会被关进监狱", "まあ……！それはありがたいですわ": "哎呀……！那真是太感谢了", "ムーン": "月亮", "職場に知られることもありません……！安心してください": "也不会被职场知道……！请放心", "弁済……ということは、盗んだ下着はお金で返す、ということですね": "赔偿……也就是说，用钱来赔偿被偷的内衣，是这个意思吧", "マジシャン": "魔术师", "露出狂に使ってない下着もまだあるけど、 被害者からしたら何に使われたか分かんないし、返されても……ってなるよね": "虽然暴露狂还有没用过的内衣，但受害者也不知道内衣被用在了哪里，就算还回来也……是这个意思吧", "正直、これはなかなかに莫大な金額になっている。 とはいえ、みんなで均等に割れば返せる額だろう。 一生を棒に振るようなレベルじゃない": "说实话，这是一笔相当大的金额。 话虽如此，大家平均分摊的话还是能还清的。 不至于到毁掉一生的程度", "これがリストだ": "这是名单", "分厚い……": "好厚……", "タワー": "高塔", "こんなにたくさんの人から盗んじゃったのか……": "从这么多人那里偷了啊……", "何回も盗まれた運の悪い人もいるけど、延べ人数では、これだけの規模になるな": "虽然也有被偷了好几次的倒霉鬼，但累计人数的话，就是这个规模了", "これは、アタシたちの責任の証ね。 罪に問われず、元通りの生活を送る代わりに課された、償いの形だわ": "这就是我们责任的证明。 不追究罪责，让我们过上和以前一样的生活，作为代价，我们得用这种方式来偿还", "デビル": "恶魔", "コツコツ働いて、弁済していくしかないわね。そのためにも…… たとえ不満が多少あっても、私達は仕事を続けていかなくちゃいけない": "只能脚踏实地地工作，一点一点地赔偿了。为此…… 即使多少有些不满，我们也必须继续工作", "彼女たちに言ったことは９割が事実だ。 ただ、被害者をずっと何年も待たせるわけにはいかない。 そこで俺がまず一括で支払っていた。": "我对她们说的有9成是事实。 但是，不能让受害者等上好几年。 所以我先一次性付清了。", "後は少しずつ彼女たちが返してくれればいい。 正直、返ってこなくてもいいと思っているが、これはケジメだ。 彼女たちもきっと納得しないことだろう。": "之后她们再慢慢还给我就行了。 虽然说实话，就算不还给我也没关系，但这是为了划清界限。 她们肯定也不会接受的吧。", "みんな、ごめん……": "大家，对不起……", "謝るのはボクたちの方だよ。 勝手に首を突っ込んでおいて、結局成果はあげられなかった": "要道歉的是我们才对。 自作主张地插手，结果却没能拿出成果", "そうだな。タワーは不幸なままか……。それだけは悔いが残る": "是啊。高塔还是不幸吗……。只有这点让我感到遗憾", "ハングドマン": "倒吊人", "人間さん……": "人类君……", "うん……": "嗯……", "顔を見合わせる俺とホメーロス。 タワーの問題はまた、彼女たちの罪とは別に対応が必要だろう。": "我和荷梅洛斯面面相觑。 高塔的问题，和她们的罪行是两码事，需要另外处理。", "しかし、俺が提案するより早く、タワーは小さくかぶりを振った。": "但是，我还没来得及提议，高塔就轻轻摇了摇头。", "ううん、違う": "不，不是的", "ん？": "嗯？", "私も、最近まで曖昧だったけど……気が付いた": "我也是，虽然直到最近都还很模糊……但我注意到了", "――私は、不幸じゃないよ": "——我，不是不幸的", "……？": "……？", "運が悪い。だから不運だとは思う。でも不幸せなんかじゃない": "我运气不好。所以我觉得自己很倒霉。但我不觉得不幸", "だって……私のために、それこそ人生をかけて、動いてくれる仲間がここにいる": "因为……这里，有为了我，赌上人生来行动的同伴", "……！": "……！", "ハッとして、そしてそれぞれ顔を見合わせる仲間たち。 俺はタワーの言葉を噛み締めた。": "同伴们突然回过神来，然后互相看了看。 我细细品味着高塔的话。", "（そうなんだよな……辛いことがあっても、支えてくれる仲間がいれば 前を向くことができる。未来に希望を持つだけの気力がわく）": "（是啊……就算有痛苦的事，只要有支持自己的同伴在，就能向前看。就能产生对未来抱有希望的气力）", "（仮に宝くじが当たっても、孤独だったらそれは幸せではないもんな）": "（就算中了彩票，如果很孤独的话，那也不算幸福啊）", "だから私は幸せ。恵まれてる。きっと、このことで運を使い果たしただけ": "所以我很幸福。我很幸运。一定只是因为这件事，把运气用完了而已", "何回留年しても、最終学歴が中退になってもいい。私には、みんながいる": "无论留级多少次，最终学历变成辍学也没关系。我有大家在", "そう……ですよね。タワーに限らず、きっと私にも当てはまります": "是啊……是啊。不只是高塔，肯定也适用于我", "この場の全員に、じゃないかしら": "不是适用于在场的所有人吗", "本当はもっと早く気が付いて、 ここまでみんなの人生を狂わせる前に止めるべきだったけど": "其实我应该早点注意到，在把大家的人生搅得一团糟之前，就应该停止了", "まあ、あっしらも逆位置の魔法の効果は実感しちまって、 手放せなくなってましたからねぇ": "嗯，我们也是，因为亲身体验到了逆位的魔法效果， 所以就放不开了", "ハイエロファント": "教皇", "タワーは……それで幸せなんだな？": "高塔……这样就幸福了吗？", "卒業することがすべてじゃないし": "毕业并不是一切", "なら、あたしはずっとタワーのそばにいる。あたし、運だけはいいからな。 きっとなんか、うまくバランス取れてプラズマゼロになる": "那，我会一直陪在高塔身边。我，运气很好的。 一定会取得平衡，让等离子变成零", "そばにいても、いい？": "我可以陪在你身边吗？", "うん……！私でいいなら、ずっと、仲良くして": "嗯……！如果我也可以的话，那就一直，好好相处吧", "そんな二人のやり取りを俺達はじっと見つめる。その表情のどれもが温かい。": "我们一直注视着两人的互动。她们的表情都十分温暖。", "しかし、きっと全員が頭の中では考えていたことだろう。": "不过，大家心里一定都在想——", "（プラズマじゃなくてプラマイゼロだろ……）": "（不是等离子，是正负相抵吧……）"}