{"これで――終わりなのだ！！": "這樣——就結束了！！", "フール": "愚者", "はうっ！？": "哈嗚！？", "男": "男人", "終わった……のですか……？": "結束……了嗎……？", "マジシャン": "魔術師", "うん。最後のひとりに履かせたパンツが 極小ビキニだから見た目に分かりづらいだけだよ": "嗯。只是因爲給最後一個人穿上的內褲是超小比基尼，所以從外表上看不太出來而已", "ハイプリーステス": "女祭司", "終わった。全員、パンツを履いてる": "結束了。所有人都穿上了內褲", "タワー": "高塔", "いいえ、あとひとり――": "不，還剩一個人——", "デビル": "惡魔", "これは驚いたな。あれだけの人数に、これほどの速さでパンツを履かせるとは": "這可真是驚人啊。竟然能以這麼快的速度給這麼多人穿上內褲", "コック社長": "Cock社長", "お前もその粗末……立派なモノをしまえ！逆・逆位置の魔法！": "你也把那個粗陋……雄偉的東西收起來吧！逆・逆位置的魔法！", "……？": "……？", "全員": "所有人", "どうした、もう終わりか？": "怎麼了，已經結束了嗎？", "な、なんでだ！？もう１回……！": "爲，爲什麼！？再來一次……！", "逆・逆位置の魔法っ！！": "逆・逆位置的魔法！！", "だが何も変化はない。 まさか、社長だけは逆・逆位置の魔法を防ぐ手立てを持っているというのか……？": "但是什麼變化都沒有。 難道說，只有社長擁有防禦逆・逆位置的魔法的手段嗎……？", "だとすれば、これは脅威だ。 唯一の対抗手段ですら防がれてしまうならもう、お手上げ。 今は社長ひとりでも、いずれ技術は水平展開される。": "如果是這樣的話，那就太危險了。 如果連唯一的對抗手段都被防禦住了，那我們就束手無策了。 現在只有社長一個人，但他的技術遲早會被推廣開來。", "どうなってるんだ……！": "怎麼回事……！", "まずいですね。 ゼロをはじめ私達は、誰ひとりとしてこの魔法の原理を理解していません。 通用しなかったときに、どう工夫すればいいのかが分からない……": "不妙啊。 以零爲首的我們，沒有一個人能理解這個魔法的原理。 在魔法不起作用的時候，我們不知道該如何改進……", "どうした、終わりか？なら、こちらから行くぞ": "怎麼了，結束了嗎？那我就要進攻了", "みんな、構えて！": "大家，準備！", "ど、どんな攻撃がくるんだ……♡": "會，會是什麼樣的攻擊呢……♡", "ハングドマン": "倒吊人", "見たところ、君たちは学生さんかな？ あるいは社会に出たばかり、長くても３年目くらいじゃないかな": "看起來，你們是學生吧？或者剛出社會，最多也就3年左右吧", "だとしたら、何？いま、関係ないでしょ": "那又怎樣？現在和這個沒有關係吧", "君たちは今、社会の厳しさを痛感しているんじゃないか": "你們現在應該正深刻地感受到社會的殘酷吧", "なんですって？": "你說什麼？", "夢のようだった学生生活が終わりを告げ、待ち受けるのは厳しい就活。 紙きれ１枚で判断され、切り捨てられ……自己肯定感はズタズタにされていく": "夢一般的校園生活宣告結束，等待着你們的是殘酷的求職。 一張紙決定了你們的命運，你們被無情地拋棄……自我肯定感被撕得粉碎", "……": "……", "努力と妥協の結果、やっとの思いで入社した勤め先では、 大して面白くもない仕事を押し付けられて、こんなはずじゃなかったと思う日々": "努力和妥協的結果，好不容易進入的公司，卻被迫做着無聊的工作，每天都在想“不應該這樣啊”", "そのくせ上司や先輩は無能なくせに好き放題、 言いたいことばかりでストレスばかりが募っていく": "雖然如此，上司和前輩卻無能地爲所欲爲， 只會說些想說的話，壓力越來越大", "ハイエロファント": "教皇", "それでも収入があれば金のためと割り切れるが、 雀の涙ほどの手取りではモチベーションなど上がるはずもなく": "即使如此，如果有錢賺的話，還可以想開點， 但拿到手的錢少得可憐，根本提不起幹勁", "そこで私から提案だ。実は新たに事業を立ち上げる予定でね。 スタートアップなら先輩もいないし、 待遇も満足のいくものを提示しよう。それに何より――": "所以我有個提議。其實我打算開展新的業務。 如果是創業的話，就沒有前輩， 我會提供滿意的待遇。最重要的是——", "これは君たちが必死で入ろうとする案件ではない。求められているんだよ": "這不是你們拼命想進入的項目。而是你們被需要", "皆さん……": "大家……", "ホメーロス": "荷梅洛斯", "確かに……そうかもしれませんね": "的確……也許是這樣", "イエロっち！？": "教皇！？", "社長さんの言うとおりっすよ。 これが学生なら数年も我慢すれば、いずれ卒業して終わりにできる。でも――": "社長說的沒錯。 如果是學生的話，只要忍耐幾年，總有一天會畢業。但是——", "この虚無を、この先ずっと続けていくんだと思ったら…… せめて、自分を求めてくれる相手とパートナーになりたいっすよね": "一想到這種虛無感會一直持續下去…… 至少，我想和一個需要我的人成爲夥伴", "言う通り、なんだ……": "說得沒錯……", "卒業しても、更に厳しいんですね……": "即使畢業了，也會更加艱難呢……", "ムーン": "月亮", "社長さんの言うような条件で働けるなら、あっしは今の職場に未練はないっす": "如果能以社長所說的條件工作的話，我對現在的職場就沒有留戀了", "そうだろう、そうだろう": "是吧，是吧", "ハイエロファントは社長に歩み寄る。社長は歓迎の意志を表すように、両手を広げた。": "教皇走向社長。社長張開雙臂，表示歡迎。", "では――": "那——", "社長さん": "社長", "ん？": "嗯？", "お断りっす": "我拒絕", "なにぃ！？": "什麼！？", "そんな美味しい条件なんてそもそも存在しないことくらい、 さすがに分かってるんすよ。 あったとしても何か裏があるか、デメリットがある": "我當然知道，這麼好的條件根本不存在。 即使存在，也一定有什麼內幕，或者有什麼壞處", "あっしも社会人なんで、そこまで甘くないっすよ。 それに……先輩がいなくてもクライアントがクソかもしれないし 仕事なんて９割つまんないもんです": "我也是社會人，沒有那麼天真。 而且……即使沒有前輩，客戶也可能是垃圾， 工作有9成都是無聊的", "ハイエロ……！": "教皇……！", "うん。ボクもハイエロに賛成だな。そりゃあ現状は良くないかもしれない。 でもそれを少しでも良くしようとあがくべきなんじゃないかな": "嗯。我也贊成教皇的意見。現狀可能確實不太好。 但是，我們不是應該掙扎一下，讓現狀稍微好一點嗎", "楽な方に逃げることは悪いことではありません。 でも、逃げた先が本当に楽なのかは考えるべきでしょうね": "逃避到輕鬆的地方並不是壞事。 但是，應該考慮一下，逃避的地方是否真的輕鬆", "それに虐げられるほうが好きな者もいるということを、あなたは学ぶべきだ": "而且，你應該學習，有些人喜歡被虐待", "いや、最後はだいぶ例外だけど": "但是，最後的那句話是相當例外的", "ぐぬ……": "嗚……"}