{"露出狂一味はフールたちの活躍で、無事に取り押さえることができた。 これにて事件も一件落着……なのだが。": "在愚者他們的活躍下，我們成功地抓住了暴露狂一夥。 這樣事件就告一段落了……但是。", "はい、列を乱さないで。広がって歩くと一般の方の迷惑になりまーす": "好了，請不要亂隊列。散開走的話會給一般市民添麻煩的", "衛兵": "衛兵", "そうか……俺はもう一般の方ではなくなってしまったのか……": "是嗎……我已經不是一般市民了嗎……", "男": "男人", "落ち込むのは後にしてちょうだい。今は黙ってキリキリ歩いて！": "要沮喪的話之後再沮喪。現在給我閉上嘴好好走！", "デビル": "惡魔", "すごい光景ですね……。こんなにたくさんの人がぞろぞろと……": "真是驚人的景象啊……這麼多人排成一排……", "ホメーロス": "荷梅洛斯", "操られていただけとは言え、事件関係者には違いない。 全員に型通りの取り調べをする必要があり、 首謀者の社長を拘束してすぐに、俺は衛兵詰所に連絡を入れた。": "雖說只是被操縱了，但毫無疑問是事件相關者。 需要對所有人進行標準的調查， 抓住主謀的社長後，我立刻聯繫了衛兵值班室。", "こんなにたくさん詰所に入れるんですか？": "值班室能容納這麼多人嗎？", "マジシャン": "魔術師", "廊下の長椅子とかフル活用すればなんとか……トイレは大混雑しそうだけどな": "充分利用走廊的長椅的話應該可以……不過廁所可能會很擁擠", "人間さん": "人類君", "連絡を入れてすぐ応援に来た衛兵の誘導で、 色とりどりの他人のパンツを履いた男たちが 列をなして夜の町を行進する――異様な光景ではある。": "在接到聯絡後立刻趕來支援的衛兵的引導下， 穿着各種各樣的內褲的男人排成一排在夜晚的街道上行進——真是異樣的景象。", "トイレか……": "廁所嗎……", "ハイプリーステス": "女祭司", "リースは女性用を使っていいぞ。たぶん多目的も埋まるから": "麗絲可以使用女廁所。因爲廁所大概也滿了", "え、うん。ありがと": "嗯，謝謝", "そして、この事情聴取はもちろん彼女たち白の夜明け団も例外ではない。 というか関与度でいえば、行列を作る男たちより遥かに高いのだから。": "然後，這個審訊當然她們白夜黎明團也不例外。 話說回來，從參與度來說，遠比排隊的男人要高得多。", "パンツを盗んだのは事実だし、返却もしてない": "盜竊內褲是事實，也沒有歸還", "タワー": "高塔", "一応そこは取引ってことになってるんですが…… 着いた瞬間に逮捕かもしれませんよね～": "基本上是交易…… 但到達的瞬間可能會被逮捕呢～", "ムーン": "月亮", "そんなことしないって": "我不會做那種事的", "先のことは、まだ何も考えられないが……": "今後的事，還什麼都無法考慮……", "ハングドマン": "倒吊人", "ハングさんは職もどうなるか分かりませんからねぇ": "倒吊人也不知道工作會怎麼樣呢", "ハイエロファント": "教皇", "ただ……やるべきことをやりきった。そんな実感はある": "只是……我有做了該做的事的實感", "そうですねぇ……わたくしは、うまく立ち回れば 何事もなかったように振る舞うこともできましたけど……。 そんなことをしたらきっと、一生後悔した気がします": "是啊……我，如果巧妙地周旋的話，也可以表現得好像什麼事都沒有發生一樣……。 但要是做了那種事，我一定會後悔一輩子的", "うん。この仲間で、正しいことをやりきったんだ。つまり、あたしたちは最強なんだぞ": "嗯。和這些夥伴一起，做了正確的事。也就是說，我們是最強的", "フール": "愚者", "……": "……", "仲間、か……": "夥伴，嗎……", "職場では味わえなかった高揚感と、達成感だ。 だから、例え職を失ってもわたしは後悔しないだろう": "是在職場上無法體會到的興奮感和成就感。 所以，即使失去工作我也不後悔", "たぶん、それは全員同じだよ。 このメンバーと一緒にここまで来れて、ボクは幸せだと思ってる": "大概，全員都是這麼想的吧。 能和這些成員一起走到這裏，我覺得很幸福", "……リスっち、カッコつけすぎよ。 あんたが目指してるのは『カワイイ』なんじゃないの？": "……莉斯，你太裝逼了。 你的目標不是『可愛』嗎？", "ここでみんな相手にぶりっこしてどうすんの": "在這裏大家裝逼有什麼用", "……そうだな。でもやっぱり悪いことはしたよな": "……是啊。但是果然做了壞事啊", "フール……": "愚者……", "みんなからパンツをたくさん盗んだ。恥ずかしい思いをさせた。 それって露出狂の奴らと何が違うんだろうな": "從大家那裏偷了很多內褲。讓她們感到羞恥。 這和暴露狂有什麼區別呢", "……そうね。胸を張って言えることじゃないのは確かだわ": "……是啊。確實不是能挺起胸膛說出來的話", "パンツも、もう返せない。 やっぱりそういうのも償いってやつをしなきゃいけないんだ": "內褲，已經還不了了。 果然這種事也必須償還纔行", "そして、やるとしたらそれは、あたしだ。みんなを巻き込んで、 先頭に立って盗んだ、あたしが……償わなきゃいけない": "然後，要做的話，就是我。把大家捲進來， 站在前面偷的，我……必須償還", "（フール……）": "（愚者……）", "俺は詰所に戻ると、たくさんの男たちの取り調べは衛兵たちに任せ、 別口で手配を頼んでおいた資料に視線を走らせる。": "我回到值班室，把很多男人的審訊交給衛兵們， 看着拜託別人準備的資料。", "ハイエロファントさんの話どおり、やはり高額の資金移動がありました。 副学長が持っている団体から、依頼料として振り込まれています": "教皇說得沒錯，果然有大額的資金流動。 副校長從他所屬的團體那裏收到了委託費", "そして……アカデミーの権限で、例の魔導書の取り寄せも行っていたことが……": "而且……他還用學院的權限，訂購了那本魔導書……", "なるほどね。やっぱりその副学長っていうのが事件の黒幕かな": "原來如此。那個副校長果然是事件的幕後黑手啊", "パラケルスス": "帕拉賽魯斯", "おそらく……": "應該是的……", "悲しそうに目を伏せるホメーロス。ボッチャーテ・キャンパスの学長である 彼女にとって、副学長は右腕のような存在だったに違いない。": "荷梅洛斯悲傷地垂下眼睛。對於身爲波多奇・坎普斯校長的她來說，副校長肯定就像是她的左右手一樣。", "それがあろうことか、アカデミーの権限で貴重な魔導書を取り寄せ、 あまつさえ悪用したとあっては、心痛も少なくないだろう。": "然而，他卻用學院的權限訂購了貴重的魔導書，甚至將其用於惡途，這肯定讓她感到心痛吧。", "ちなみに僕もいろいろ試してみたんだけど…… フールが使う『逆位置の魔法』は再現できなかった": "順便說一下，我也做了很多嘗試…… 但還是沒能重現愚者使用的“逆位魔法”", "じゃあ、本当に偶然の産物なのか？ あのフールが、まさかパラケルススを超える知識を持っているとは思えないしな": "那麼，那真的是偶然的產物嗎？ 我不認爲那個愚者會擁有超越帕拉賽魯斯的知識", "おそらく、幾重にも折り重なった幸運の結果だろうね。 そして彼女は本能的にそれをモノにした": "這大概是多重幸運的結果吧。 而她本能地掌握了它", "すごい才能なんですよねぇ": "她的才能真是驚人啊", "さて、それじゃ行こうか": "那我們走吧", "え、行くってどこへ": "去哪裏？", "決まってるだろ。落とし前だよ": "當然就是去算賬了"}