{"あ、こっちこっち": "啊，这边这边", "ハイプリーステス": "女祭司", "ごめんなさい、遅くなってしまって": "抱歉，来晚了", "マジシャン": "魔术师", "いやいや、トラブル起きたって一報もらってたし。先にのんびりやってるよ": "不不，我听说你遇到了麻烦。所以就先悠闲地来了", "急に起票データがおかしくなっちゃって……あ、先に飲み物。 すみませーん、レモンサワーひとつ": "突然发现出票数据出错了……啊，先点饮料。 服务员，来杯柠檬沙瓦", "うん、調子良さそう": "嗯，状态不错", "そうですか？まだ会って数十秒ですけど": "是吗？我们才见面几十秒吧", "トラブルがあっても、その愚痴を言わないし、表情も明るい。 前向きに解決したんだなって感じ": "即使遇到麻烦，也不会抱怨，表情也很开朗。 有一种积极解决问题的感觉", "それはリースも同じですよ": "莉丝也是一样的", "そう？あれかな、人間さんにエルマイトもらったから？": "是吗？是因为从人間君那里得到了聖之力吗？", "ああ……あのとき、タワーだけじゃ不公平だと全員で寄ってたかって エルマイトをもらったんでしたね": "啊……那个时候，因为只有高塔一个人不公平，所以大家都聚在一起 要求他给我们聖之力", "でも、あれからもう１ヵ月ですよ": "但是，那之后已经过了一个月了", "早いなぁ。学生のときの数倍は時間の流れが早い": "好快啊。时间流逝的速度比学生时代快了好几倍", "タワーは……無事に卒業試験を受けられたそうですね": "高塔……好像顺利地参加了毕业考试", "受けさえすれば、余裕で合格だろうからね": "只要参加的话，应该能轻松合格吧", "合格どころかトップ成績だったらしいわよ": "不止合格，好像还是第一名", "デビル": "恶魔", "おー、デビルも来た": "哦，恶魔也来了", "部室に行くまでに飲んでからって、どういうことなのよ。 あ、アタシ、ジャスハイ１つお願いしまーす": "为什么还没去活动室就先喝酒了啊。 啊，我要一杯杰森嗨棒", "言ってるそばからデビルも飲む気じゃないですか": "刚才还说的那么正经，结果恶魔自己还不是要喝", "フールちゃんも、なんとかなったみたいよ。 でもあとは、卒論があるらしくて、泣きながらやってるわ": "愚者好像也顺利毕业了。 但是之后好像还有毕业论文，她现在正哭着写呢", "教授たちにも可愛がられてるし、よほどの出来じゃなければ 『可』くらいの判定はしてもらえるでしょう": "她很受教授们的宠爱，只要不是太差，应该都能拿到“可”的评价吧", "そそ。あの子、運もいいけど単純に人に好かれるところあるからね": "是啊。那孩子运气好，而且单纯地受人喜欢", "いい子だもの。一生懸命だし。から回ってるだけで": "她是个好孩子。虽然只是在白费功夫", "おまたせしましたー": "久等了", "店員": "店员", "あ、きたきた。乾杯しましょ": "啊，来了来了。干杯吧", "ほーい。じゃ、久々～ってことで": "好。那么，久违地～", "カチン": "碰", "アタシとムーンちゃんは、まあ順調に卒業できそうだわ": "我和月亮酱应该能顺利毕业", "よかったです。就活は？": "太好了。那找工作呢？", "そっちが問題なのよね。ムーンちゃんが苦戦してて…… 二次面接のときに、一次面接と真逆のこと言っちゃうみたい": "那才是问题。月亮酱正在苦战…… 似乎在第二轮面试的时候，会说出和第一轮面试完全相反的话", "この時期に就職決まってないの結構やばくない？": "这个时候还没找到工作，是不是很糟糕？", "心配ですね": "真是让人担心啊", "まあ実家が太いし": "好吧，毕竟她家很有钱", "ハングは調子どう？": "倒吊人，你那边怎么样？", "それが――": "这个嘛——", "会社は売却されて社名も変わったんだが……ファンドから出向してきた役員が、 ものすごくネチネチしていて": "公司被卖掉了，公司名称也变了……但是从基金派来的干部，非常地啰嗦", "ハングドマン": "倒吊人", "ええ？それは嫌ですねぇ。でもわりとネチネチした人が多い気がしますからねぇ": "哎？那可真讨厌啊。不过，感觉很多人都很啰嗦呢", "ハイエロファント": "教皇", "そうなんだよ。どうせならお尻のひとつでも叩いてくれればいいのに": "就是啊。既然如此，那还不如打我屁股呢", "そしたら訴えられますもんね～": "那样会被起诉的吧～", "ムーン": "月亮", "いや、気持ちがいいからだが": "不，那样会很舒服的", "あっ": "啊", "相変わらずな会話してんなぁ": "你们的对话还是老样子啊", "あ……リースたちも来てくれたの。久しぶり": "啊……丽丝你们也来了啊。好久不见", "タワー": "高塔", "遅かったですね。仕事で？": "来晚了呢。工作吗？", "軽く飲んできちゃった": "我们稍微喝了一点", "ちょうどわたしの苦労話をしていたところだ": "正好在说我的辛苦呢", "上司がネチネチして嫌なやつだけど、叩いたりしてこないらしいです": "上司虽然很啰嗦，但似乎不会打人", "それが普通というか、なんというか": "那才是正常的吧", "サービス残業も休日出勤もオフィスに泊り込みもなくて、 とても平和らしいんですけどね～": "没有加班，没有周末加班，也没有住在办公室里，非常和平呢～", "絶対ヤダ、そんな環境。よかったじゃん、ハングもさ": "我绝对不要那种环境。倒吊人，你这不是挺好的吗", "ああ。なんだか物足りなくは感じるのだが、 何もこの欲求をすべて仕事で解消する必要もないのだと気付いてな": "是啊。虽然感觉有点不满足，但我意识到没必要把所有欲望都发泄在工作上", "最近はもっぱら、空いた時間でバーに通っている": "最近我一有空就去酒吧", "どういうバーなのかは聞かないでおく": "我就不问你是什么酒吧了", "か、か、書けたぁ！": "写，写，写完了！", "フール": "愚者", "いまの時刻は……うん、受付締め切りまであと２時間あります。余裕ですね": "现在的时间是……嗯，离截止时间还有两个小时。时间很充裕", "お疲れさんです。じゃ、出しに行きますか": "辛苦了。那我们去交吧", "忙しいな。でもタワーを待たせてるから、ちんたらしてる暇はないのだ": "好忙啊。但是高塔在等着我，没时间磨蹭了", "うん……大丈夫。私もフールと一緒だと安心だから": "嗯……没事。和愚者在一起我就放心了", "あたしと同時に提出しに行けば、途中で風に飛ばされたり ドブに落ちたりすることもないからな": "和我一起去交的话，就不会中途被风吹走或者掉进水沟里了", "なのに、みんなまで揃って……ただ卒論を出すだけなのに、 メンバー勢ぞろいなの意味不明なのだ": "但是，大家却都聚在一起……明明只是交毕业论文，全员到齐真是莫名其妙", "それだけみんな、気にかかってるんですよ": "这说明大家都很在意啊", "じゃあ、行こっか": "那我们走吧", "うん！きっと今度こそ……この道が未来に繋がるはずなのだ！": "好！这次一定……这条路一定会通往未来！"}