{"これで――終わりなのだ！！": "这样——就结束了！！", "フール": "愚者", "はうっ！？": "哈呜！？", "男": "男人", "終わった……のですか……？": "结束……了吗……？", "マジシャン": "魔术师", "うん。最後のひとりに履かせたパンツが 極小ビキニだから見た目に分かりづらいだけだよ": "嗯。只是因为给最后一个人穿上的内裤是超小比基尼，所以从外表上看不太出来而已", "ハイプリーステス": "女祭司", "終わった。全員、パンツを履いてる": "结束了。所有人都穿上了内裤", "タワー": "高塔", "いいえ、あとひとり――": "不，还剩一个人——", "デビル": "恶魔", "これは驚いたな。あれだけの人数に、これほどの速さでパンツを履かせるとは": "这可真是惊人啊。竟然能以这么快的速度给这么多人穿上内裤", "コック社長": "厨师社长", "お前もその粗末……立派なモノをしまえ！逆・逆位置の魔法！": "你也把那个粗陋……雄伟的东西收起来吧！逆・逆位置的魔法！", "……？": "……？", "全員": "所有人", "どうした、もう終わりか？": "怎么了，已经结束了吗？", "な、なんでだ！？もう１回……！": "为，为什么！？再来一次……！", "逆・逆位置の魔法っ！！": "逆・逆位置的魔法！！", "だが何も変化はない。 まさか、社長だけは逆・逆位置の魔法を防ぐ手立てを持っているというのか……？": "但是什么变化都没有。 难道说，只有社长拥有防御逆・逆位置的魔法的手段吗……？", "だとすれば、これは脅威だ。 唯一の対抗手段ですら防がれてしまうならもう、お手上げ。 今は社長ひとりでも、いずれ技術は水平展開される。": "如果是这样的话，那就太危险了。 如果连唯一的对抗手段都被防御住了，那我们就束手无策了。 现在只有社长一个人，但他的技术迟早会被推广开来。", "どうなってるんだ……！": "怎么回事……！", "まずいですね。 ゼロをはじめ私達は、誰ひとりとしてこの魔法の原理を理解していません。 通用しなかったときに、どう工夫すればいいのかが分からない……": "不妙啊。 以0为首的我们，没有一个人能理解这个魔法的原理。 在魔法不起作用的时候，我们不知道该如何改进……", "どうした、終わりか？なら、こちらから行くぞ": "怎么了，结束了吗？那我就要进攻了", "みんな、構えて！": "大家，准备！", "ど、どんな攻撃がくるんだ……♡": "会，会是什么样的攻击呢……♡", "ハングドマン": "倒吊人", "見たところ、君たちは学生さんかな？ あるいは社会に出たばかり、長くても３年目くらいじゃないかな": "看起来，你们是学生吧？或者刚出社会，最多也就3年左右吧", "だとしたら、何？いま、関係ないでしょ": "那又怎样？现在和这个没有关系吧", "君たちは今、社会の厳しさを痛感しているんじゃないか": "你们现在应该正深刻地感受到社会的残酷吧", "なんですって？": "你说什么？", "夢のようだった学生生活が終わりを告げ、待ち受けるのは厳しい就活。 紙きれ１枚で判断され、切り捨てられ……自己肯定感はズタズタにされていく": "梦一般的校园生活宣告结束，等待着你们的是残酷的求职。 一张纸决定了你们的命运，你们被无情地抛弃……自我肯定感被撕得粉碎", "……": "……", "努力と妥協の結果、やっとの思いで入社した勤め先では、 大して面白くもない仕事を押し付けられて、こんなはずじゃなかったと思う日々": "努力和妥协的结果，好不容易进入的公司，却被迫做着无聊的工作，每天都在想“不应该这样啊”", "そのくせ上司や先輩は無能なくせに好き放題、 言いたいことばかりでストレスばかりが募っていく": "虽然如此，上司和前辈却无能地为所欲为， 只会说些想说的话，压力越来越大", "ハイエロファント": "教皇", "それでも収入があれば金のためと割り切れるが、 雀の涙ほどの手取りではモチベーションなど上がるはずもなく": "即使如此，如果有钱赚的话，还可以想开点， 但拿到手的钱少得可怜，根本提不起干劲", "そこで私から提案だ。実は新たに事業を立ち上げる予定でね。 スタートアップなら先輩もいないし、 待遇も満足のいくものを提示しよう。それに何より――": "所以我有个提议。其实我打算开展新的业务。 如果是创业的话，就没有前辈， 我会提供满意的待遇。最重要的是——", "これは君たちが必死で入ろうとする案件ではない。求められているんだよ": "这不是你们拼命想进入的项目。而是你们被需要", "皆さん……": "大家……", "ホメーロス": "荷梅洛斯", "確かに……そうかもしれませんね": "的确……也许是这样", "イエロっち！？": "黄龙！？", "社長さんの言うとおりっすよ。 これが学生なら数年も我慢すれば、いずれ卒業して終わりにできる。でも――": "社长说的没错。 如果是学生的话，只要忍耐几年，总有一天会毕业。但是——", "この虚無を、この先ずっと続けていくんだと思ったら…… せめて、自分を求めてくれる相手とパートナーになりたいっすよね": "一想到这种虚无感会一直持续下去…… 至少，我想和一个需要我的人成为伙伴", "言う通り、なんだ……": "说得没错……", "卒業しても、更に厳しいんですね……": "即使毕业了，也会更加艰难呢……", "ムーン": "月亮", "社長さんの言うような条件で働けるなら、あっしは今の職場に未練はないっす": "如果能以社长所说的条件工作的话，我对现在的职场就没有留恋了", "そうだろう、そうだろう": "是吧，是吧", "ハイエロファントは社長に歩み寄る。社長は歓迎の意志を表すように、両手を広げた。": "教皇走向社长。社长张开双臂，表示欢迎。", "では――": "那——", "社長さん": "社长", "ん？": "嗯？", "お断りっす": "我拒绝", "なにぃ！？": "什么！？", "そんな美味しい条件なんてそもそも存在しないことくらい、 さすがに分かってるんすよ。 あったとしても何か裏があるか、デメリットがある": "我当然知道，这么好的条件根本不存在。 即使存在，也一定有什么内幕，或者有什么坏处", "あっしも社会人なんで、そこまで甘くないっすよ。 それに……先輩がいなくてもクライアントがクソかもしれないし 仕事なんて９割つまんないもんです": "我也是社会人，没有那么天真。 而且……即使没有前辈，客户也可能是垃圾， 工作有9成都是无聊的", "ハイエロ……！": "教皇……！", "うん。ボクもハイエロに賛成だな。そりゃあ現状は良くないかもしれない。 でもそれを少しでも良くしようとあがくべきなんじゃないかな": "嗯。我也赞成高耶罗的意见。现状可能确实不太好。 但是，我们不是应该挣扎一下，让现状稍微好一点吗", "楽な方に逃げることは悪いことではありません。 でも、逃げた先が本当に楽なのかは考えるべきでしょうね": "逃避到轻松的地方并不是坏事。 但是，应该考虑一下，逃避的地方是否真的轻松", "それに虐げられるほうが好きな者もいるということを、あなたは学ぶべきだ": "而且，你应该学习，有些人喜欢被虐待", "いや、最後はだいぶ例外だけど": "但是，最后的那句话是相当例外的", "ぐぬ……": "呜……"}