{"そっちに行ったぞ！": "他跑过去了！", "フール": "愚者", "ここを左に折れると先回りできるかも～": "在这里左转的话，也许能绕到他前面～", "ムーン": "月亮", "ムーンはこのあたり詳しいの？助かるわ！": "月亮对这一带很熟悉吗？帮大忙了！", "デビル": "恶魔", "……って、やっぱり違うとか言わないわよね？": "……呃，你不会说其实你认错人了吧？", "大丈夫ですよ～。わたくしのおうち、すぐそこなので～": "没问题～我家就在附近～", "じゃあ二手に分かれましょう！": "那我们兵分两路吧！", "マジシャン": "魔术师", "逃げた男を追って、俺達は追跡劇を繰り広げていた。": "我们追着逃跑的男人，上演了一场追逐戏码。", "とは言え相手は特段、走りに自信があるわけでもなさそうで地の利もこちらにある。 早々に追いつめることに成功したのだが――": "话虽如此，对方似乎对跑步没有自信，而且我们还有地利。 我们很快就成功地把他逼到了绝境——", "もう逃げ場はないぞ！": "你已经无处可逃了！", "くっ……このままじゃ、俺は『特別研修』に……": "咕……再这样下去，我就要被送去『特别研修』了……", "講師": "讲师", "特別研修……？": "特别研修……？", "ハングドマン": "倒吊人", "ああっ！よく見たらあなたは、営業一課のディック主任！": "啊！仔细一看，你是营业一课的迪克主任！", "ど、どうして俺の名前を！？": "你，你怎么知道我的名字！？", "ディック主任": "迪克主任", "はっ！しまった……": "啊！糟了……", "えっと、あの、優秀だと社外でも評判なんですよ、うん": "那个，嗯，他在公司外也是个优秀的人，嗯", "とにかく……もう観念することですね。 たとえこの場を切り抜けても早晩、あなたがたの罪は露見します": "总之……你还是放弃吧。 即使你逃过了这一劫，你们的罪行早晚也会暴露的", "う、うう……": "呜，呜呜……", "それはどうかな": "这可不好说", "？？？": "？？？", "――っ！誰だ！！": "——！是谁！！", "事実にたどり着いたのは君達だけだ。 つまり、この場で口を封じれば露見することはあるまい": "只有你们发现了真相。也就是说，只要在这里封住你们的嘴，就不会暴露了", "そうはいくか。俺は――": "那可不行。我——", "人間さん": "人间君", "特別捜査官、それにホメーロス学長。ふたりのような社会的立場のある者が 白の夜明け団のような連中と単独で行動を共にしている……": "特别搜查官，还有荷梅洛斯校长。像你们这样有社会地位的人，竟然和白夜黎明团的人单独行动……", "むしろこれは、そちらのスキャンダルでは？": "这才是你们的丑闻吧？", "そ、そんな……！": "怎，怎么会……！", "ホメーロス": "荷梅洛斯", "た、助かりました、コック社長！": "Cock社长，你救了我一命！", "ふん……社長だろうがなんだろうが、どうやってあたしたちを黙らせるつもりなんだ？": "嗯……不管你是社長还是什么，你打算怎么让我们闭嘴？", "言っておくがあたしたちは、いくら金を積まれてもこのことは表砂糖にするぞ！": "我先说清楚，不管给你多少钱，我们都会把这件事公之于众的！", "そんな角砂糖みたいに言わないでください。表沙汰です、表沙汰": "请不要说得像方糖一样。是公开，公开", "ハイエロファント": "教皇", "そう、それだ！": "对，就是这个！", "ふむ……どうやら君たちは私が札束で頬を叩くと予想しているようだが…… 実はもう少し荒っぽい男でね": "嗯……看来你们以为我会用钞票扇你们耳光…… 但其实我是个更粗暴的男人", "コック社長": "Cock社长", "コック社長と呼ばれた男が指を鳴らすと、大勢の男たちが現れた。 手下を用意していたらしい。": "被称为Cock社长的男人打了个响指，一群男人出现了。 他似乎准备了手下。", "なるほどね。数に物を言わせて捕まえようってわけか。でもそう簡単にいくかな": "原来如此。你想用人数优势抓住我们吗？但事情会这么简单吗？", "ハイプリーステス": "女祭司", "検知器が……！リース、気を付けてください。この人たちは――": "检测器……！丽丝，请小心。这些人——", "そうれ！オープン！！": "喝！打开！！", "男たち": "男人们", "きゃあああぁぁぁ！？": "呀啊啊啊啊啊啊！？", "いやですううぅぅぅ！": "不要啊啊啊啊啊！", "※しばらくお待ちください": "※请稍等", "くっ……！よくもそんな貧相なものをっ……！ゼロ、頼んだっ！": "咕……！竟然有这么寒酸的东西……！零，拜托了！", "わ、わかったのだ！逆・逆位置の魔法っ！！": "我，我知道了！逆・逆位置的魔法！！", "あっ": "啊", "男": "男人", "あれ……俺はいったい……？": "咦……我到底……？", "やはり操られているのか。しかし、こんなに大勢を引き連れて来るとは": "果然被操纵了吗？但是，竟然能带来这么多人", "これが社会的地位だということですか": "这就是社会地位吗？", "いやでも魔術じゃん。本人の人望とかまったく関係ないし": "不，这是魔术吧。和本人的人望完全无关", "ふん……この規模の洗脳を完了させるために、 どれほどのヒト・カネ・モノが必要になると思う": "嗯……为了完成这种规模的洗脑，你觉得需要多少人力，财力，物力？", "それを動かせるのが社長というものなのだよ": "能够调动这些资源的，就是所谓的社长", "いや、それは分かったんですけど、あの……なんであの人まで脱いでるんですかね？": "不，这我明白，但是……为什么连那个人都脱了？", "さあ……？それにしてもさすが社長": "不知道……？不过，真不愧是社长", "ご立派ですね～": "真了不起呢～", "何だあいつ……！": "那家伙怎么回事……！", "妬かない、妬かない。アタシはあんたのこと好きよ": "不要嫉妒，不要嫉妒。我喜欢你哦", "それは微妙にフォローになってなくないか？": "这不算是安慰吧？", "とにかく数を減らすのだ！みんな、あたしのこと援護してくれ！": "快点减少数量！大家，掩护我！", "わかった": "明白", "タワー": "高塔", "そうだね。魔法の発動中はさすがに無防備になるし": "是啊。毕竟在发动魔法的时候，我毫无防备", "フールが逆・逆位置の魔法を発動し、 押し寄せる半裸の男たちへ次々にパンツを履かせていく。": "愚者发动了逆・逆位置的魔法， 一个接一个地给涌过来的半裸男人们穿上内裤。", "効果のIQの低さを横に置けば、これほど連続して魔法を放つのは かなりの技量なのではないか。勉学はさっぱりらしいが、 フールの才能は確かなのかもしれない。": "先不提效果的IQ有多低，能够连续施放这么多魔法， 不是很厉害的技巧吗？虽然她似乎完全不学习， 但愚者的才能或许是真的。", "あと少しです！": "就差一点了！", "ふふっ……我に返った人数の方が増えてきたな。 『何やってんだこいつら』という視線が……痛気持ちいい……♡": "呵呵……恢复理智的人数增加了。『这些家伙在干什么』的视线……好爽……♡", "マッサージで凝ってるところ押されたみたいな感想ですね～？": "这种感想就像是按摩时被按到僵硬的地方呢～？", "痛いと気持ちいいは紙一重よね。 でも、それも後少し……視線の痛さを感じるのは、あいつの方よ！": "痛和舒服只有一线之隔。 但是，也只差一点了……感受到视线的疼痛的，是那家伙！", "確かに、全員にパンツを履かせきったら、丸出しの男はコック社長のみだ。 そのいたたまれなさは、俺もよく知っている。": "确实，如果所有人都穿上内裤的话，就只有Cock社长一个人光着屁股了。 我很清楚那种尴尬的感觉。", "だが社長は未だ平然と構えていた――": "但是社长还是一脸平静——"}