{"社長が見せた反撃の気配は、どうやらメンバーの調略だったようで ハイエロたちが跳ねのけた後は、歯ぎしりしたまま、こちらの様子を窺っている。": "社长表现出的反击迹象，似乎是拉拢成员。 高耶罗他们拒绝之后，他咬着牙，观察着我们的样子。", "しかしこちらもパンツを履かせる手立てはない。 事態は膠着状態に陥るのではないか――": "但是，我们也没有让社长穿上内裤的办法。 事态会不会陷入胶着状态呢——", "ねえ": "喂", "デビル": "恶魔", "そう危惧した矢先だった。 デビルは相手を睨みつけたまま小声でこちらに呼びかけてきた。": "就在我担心的时候。 恶魔瞪着对方，小声地呼唤我。", "人間さん。それとリスっち。アタシより詳しいと思うから意見を聞きたいの。 あいつの……丸出しになっているもの、何かおかしくない？": "人类君。还有莉斯。我觉得你们比我更了解，所以想听听你们的意见。 那家伙……露出来的那个，不觉得奇怪吗？", "ええ？いや別に、デカすぎることくらいで他は――": "嗯？不，没什么，只是太大了，其他——", "ハイプリーステス": "女祭司", "……ん？": "……嗯？", "何か違和感があるな……": "总觉得哪里不对劲……", "人間さん": "人間君", "そもそもずっと上を向いてるのもおかしいと思うけど…… ああなったら、多少はぴくぴく動いたりしないかな": "说起来，一直向上翘着也很奇怪…… 那个东西，多少会动一下吧", "大きさに目を奪われがちだが、そっちじゃなくて、 下の方のぶら下がっている部分…… あれもよく見ると、なんだかのっぺりしているな": "虽然注意力很容易被大小吸引，但不是那个，而是下面垂着的部分…… 那个仔细一看，总觉得有点扁平", "そうなんだよ。普通はちょっと収縮したりするんだ。だって生き物なんだから……": "就是那样。一般来说会稍微收缩一下。因为是生物……", "やっぱりそうよね。もしかして、あれ……": "果然是那样。难道，那个……", "どうかしたんですか？": "怎么了吗？", "マジシャン": "魔术师", "いえ……XXXXがずっとXXしてるのが変だと思ったの。 でもそれ以上にXXXXにも違和感があるってふたりが": "不……只是觉得XXXX一直XX很奇怪。 但更重要的是，那两个人说XXXX也有点不对劲", "な……ななな、なんて話をしてるんですかっ。 デビルは女の子なのに、平然とそんなこと言って……": "你……你你你，你们在说什么啊。 恶魔明明是女孩子，却若无其事地说出那种话……", "むっ。傷つくなぁ。ボクだってこんな事態じゃなかったらXXXXとか口に出さないよ": "呜。好受伤啊。要不是这种事态，我也不会说出XXXX之类的话", "マーちゃんは初心だからぁ": "小麻太纯真了", "XXXXがどうかしたのか？": "XXXX怎么了吗？", "フール": "愚者", "いやあ、XXXXの大きさの割にXXXXがあんまり": "不，明明XXXX那么大，但XXXX却不太", "ハイエロファント": "教皇", "みんな！ストップです！！": "大家！停！！", "ほえええぇぇ……最近の学生さんは大胆です……！": "哇啊啊啊啊啊……最近的学生真是大胆……！", "ホメーロス": "荷梅洛斯", "何をぐだぐだやってる……？何か企んでるのか？ くそっ、仕方ない。こうなったら俺も反撃するしかない……": "你们在磨磨蹭蹭什么……？有什么企图吗？可恶，没办法。既然如此，我也只能反击了……", "コック社長": "厨师社长", "エレクション・キャノン、発射準備！": "选举加农炮，准备发射！", "な、何か始めようとしてますよぉ……？": "他，他好像要开始做什么了……？", "ムーン": "月亮", "今のみんなの話をまとめると……": "综合大家刚才的话……", "タワー": "高塔", "タワー嬢は冷静ねぇ": "高塔小姐真冷静", "フール！逆位置の魔法をかけて": "愚者！给我施放逆位置的魔法", "わかった！え、でも効かないぞ？": "明白！诶，但是没用哦？", "違う。逆・逆位置の魔法じゃなくて": "不对。不是逆・逆位置的魔法", "んん？": "嗯嗯？", "パンツを履かせるんじゃない。その逆をやるのよ": "不是给他穿上内裤。而是做相反的事", "なるほど！": "原来如此！", "わかったぞ、それじゃあいくぞっ！": "明白了，那我要上了！", "逆・逆・逆位置の魔法！！": "逆・逆・逆位置的魔法！！", "わけわかりませんが……！？": "我完全搞不懂……！？", "魔法が発動したと思った瞬間、フールの手には――": "在魔法发动的瞬间，愚者的手上——", "なんだこれ。トランクスに……XXXXが生えてる……！？": "这是什么。四角裤上……长着XXXX……！？", "やっぱり": "果然", "これは精巧に表面を加工されているが、手に取ると分かる。 わたしが普段から使い慣れているアレだ": "这个虽然表面加工得很精巧，但拿在手上就知道了。是我平时用惯了的那个", "ハングドマン": "倒吊人", "つまり、あいつは……ハリボテのモノを用意していたのね": "换句话说，那家伙……准备了假货", "既に履いている相手に重ね着はさせられない……ということだったわけね": "也就是说……他无法让已经穿了内裤的人再穿上另一条", "みんなが覚悟を決めて脱いでるっていうのに、 キミだけ安全なところから命令してたんだね。最低だよ": "大家都做好了觉悟脱下了内裤，只有你一个人躲在安全的地方下命令。真是差劲", "あっしもびっくりな卑怯者ですな": "真是卑鄙到连我都吓了一跳", "く、ううっ……": "呜，呜呜……", "バカな男。小さかろうが、包まれてようが、いざというときに使い物になるなら、 アタシは気にしないのに……": "这个笨蛋男人。管他小还是被包着，只要在关键时刻能派上用场， 我就不会在意……", "そんなハリボテを使ってた男なんて、 どんな正体であってもアタシはまったく惹かれないわね": "用这种假货的男人， 无论他的真面目是什么，我都完全不会被吸引", "く、くそっ！でも俺のエレクション・キャノンはまだ使える！こうなりゃヤケだ！！": "咕，可恶！但是我的选举加农炮还能用！既然如此，我豁出去了！！", "まだやるつもりなのか？なら……このゼロ様がとどめを刺してやる！": "你还打算继续吗？那么……就由我零大人来给你最后一击！", "いでよ！ワン・ミニットマンたち！": "出来吧！一分钟男人们！", "援軍……！？": "援军……！？", "ここが勝負どころです。わたくしたちもがんばりましょう～": "这就是决胜负的时候了。我们也加油吧～", "だね！": "是啊！", "でも逃げるなら今のうちとも言えますね～": "但是要逃的话，现在也是个好机会呢～", "士気を削ぐんじゃないわよ！": "别削弱士气啊！", "私達の意地を見せてあげます！": "让他看看我们的骨气！", "み、皆さん……気を付けてくださいね……！！": "大，大家……请小心……！！"}