{"社長が見せた反撃の気配は、どうやらメンバーの調略だったようで ハイエロたちが跳ねのけた後は、歯ぎしりしたまま、こちらの様子を窺っている。": "社長表現出的反擊跡象，似乎是拉攏成員。 教皇他們拒絕之後，他咬着牙，觀察着我們的樣子。", "しかしこちらもパンツを履かせる手立てはない。 事態は膠着状態に陥るのではないか――": "但是，我們也沒有讓社長穿上內褲的辦法。 事態會不會陷入膠着狀態呢——", "ねえ": "喂", "デビル": "惡魔", "そう危惧した矢先だった。 デビルは相手を睨みつけたまま小声でこちらに呼びかけてきた。": "就在我擔心的時候。 惡魔瞪着對方，小聲地呼喚我。", "人間さん。それとリスっち。アタシより詳しいと思うから意見を聞きたいの。 あいつの……丸出しになっているもの、何かおかしくない？": "人類君。還有莉斯。我覺得你們比我更瞭解，所以想聽聽你們的意見。 那傢伙……露出來的那個，不覺得奇怪嗎？", "ええ？いや別に、デカすぎることくらいで他は――": "嗯？不，沒什麼，只是太大了，其他——", "ハイプリーステス": "女祭司", "……ん？": "……嗯？", "何か違和感があるな……": "總覺得哪裏不對勁……", "人間さん": "人間君", "そもそもずっと上を向いてるのもおかしいと思うけど…… ああなったら、多少はぴくぴく動いたりしないかな": "說起來，一直向上翹着也很奇怪…… 那個東西，多少會動一下吧", "大きさに目を奪われがちだが、そっちじゃなくて、 下の方のぶら下がっている部分…… あれもよく見ると、なんだかのっぺりしているな": "雖然注意力很容易被大小吸引，但不是那個，而是下面垂着的部分…… 那個仔細一看，總覺得有點扁平", "そうなんだよ。普通はちょっと収縮したりするんだ。だって生き物なんだから……": "就是那樣。一般來說會稍微收縮一下。因爲是生物……", "やっぱりそうよね。もしかして、あれ……": "果然是那樣。難道，那個……", "どうかしたんですか？": "怎麼了嗎？", "マジシャン": "魔術師", "いえ……XXXXがずっとXXしてるのが変だと思ったの。 でもそれ以上にXXXXにも違和感があるってふたりが": "不……只是覺得XXXX一直XX很奇怪。 但更重要的是，那兩個人說XXXX也有點不對勁", "な……ななな、なんて話をしてるんですかっ。 デビルは女の子なのに、平然とそんなこと言って……": "你……你你你，你們在說什麼啊。 惡魔明明是女孩子，卻若無其事地說出那種話……", "むっ。傷つくなぁ。ボクだってこんな事態じゃなかったらXXXXとか口に出さないよ": "嗚。好受傷啊。要不是這種事態，我也不會說出XXXX之類的話", "マーちゃんは初心だからぁ": "小魔術師太純真了", "XXXXがどうかしたのか？": "XXXX怎麼了嗎？", "フール": "愚者", "いやあ、XXXXの大きさの割にXXXXがあんまり": "不，明明XXXX那麼大，但XXXX卻不太", "ハイエロファント": "教皇", "みんな！ストップです！！": "大家！停！！", "ほえええぇぇ……最近の学生さんは大胆です……！": "哇啊啊啊啊啊……最近的學生真是大膽……！", "ホメーロス": "荷梅洛斯", "何をぐだぐだやってる……？何か企んでるのか？ くそっ、仕方ない。こうなったら俺も反撃するしかない……": "你們在磨磨蹭蹭什麼……？有什麼企圖嗎？可惡，沒辦法。既然如此，我也只能反擊了……", "コック社長": "Cock社長", "エレクション・キャノン、発射準備！": "選舉加農炮，準備發射！", "な、何か始めようとしてますよぉ……？": "他，他好像要開始做什麼了……？", "ムーン": "月亮", "今のみんなの話をまとめると……": "綜合大家剛纔的話……", "タワー": "高塔", "タワー嬢は冷静ねぇ": "高塔小姐真冷靜", "フール！逆位置の魔法をかけて": "愚者！給我施放逆位置的魔法", "わかった！え、でも効かないぞ？": "明白！誒，但是沒用哦？", "違う。逆・逆位置の魔法じゃなくて": "不對。不是逆・逆位置的魔法", "んん？": "嗯嗯？", "パンツを履かせるんじゃない。その逆をやるのよ": "不是給他穿上內褲。而是做相反的事", "なるほど！": "原來如此！", "わかったぞ、それじゃあいくぞっ！": "明白了，那我要上了！", "逆・逆・逆位置の魔法！！": "逆・逆・逆位置的魔法！！", "わけわかりませんが……！？": "我完全搞不懂……！？", "魔法が発動したと思った瞬間、フールの手には――": "在魔法發動的瞬間，愚者的手上——", "なんだこれ。トランクスに……XXXXが生えてる……！？": "這是什麼。四角褲上……長着XXXX……！？", "やっぱり": "果然", "これは精巧に表面を加工されているが、手に取ると分かる。 わたしが普段から使い慣れているアレだ": "這個雖然表面加工得很精巧，但拿在手上就知道了。是我平時用慣了的那個", "ハングドマン": "倒吊人", "つまり、あいつは……ハリボテのモノを用意していたのね": "換句話說，那傢伙……準備了假貨", "既に履いている相手に重ね着はさせられない……ということだったわけね": "也就是說……他無法讓已經穿了內褲的人再穿上另一條", "みんなが覚悟を決めて脱いでるっていうのに、 キミだけ安全なところから命令してたんだね。最低だよ": "大家都做好了覺悟脫下了內褲，只有你一個人躲在安全的地方下命令。真是差勁", "あっしもびっくりな卑怯者ですな": "真是卑鄙到連我都嚇了一跳", "く、ううっ……": "嗚，嗚嗚……", "バカな男。小さかろうが、包まれてようが、いざというときに使い物になるなら、 アタシは気にしないのに……": "這個笨蛋男人。管他小還是被包着，只要在關鍵時刻能派上用場， 我就不會在意……", "そんなハリボテを使ってた男なんて、 どんな正体であってもアタシはまったく惹かれないわね": "用這種假貨的男人， 無論他的真面目是什麼，我都完全不會被吸引", "く、くそっ！でも俺のエレクション・キャノンはまだ使える！こうなりゃヤケだ！！": "咕，可惡！但是我的選舉加農炮還能用！既然如此，我豁出去了！！", "まだやるつもりなのか？なら……このゼロ様がとどめを刺してやる！": "你還打算繼續嗎？那麼……就由我零大人來給你最後一擊！", "いでよ！ワン・ミニットマンたち！": "出來吧！一分鐘男人們！", "援軍……！？": "援軍……！？", "ここが勝負どころです。わたくしたちもがんばりましょう～": "這就是決勝負的時候了。我們也加油吧～", "だね！": "是啊！", "でも逃げるなら今のうちとも言えますね～": "但是要逃的話，現在也是個好機會呢～", "士気を削ぐんじゃないわよ！": "別削弱士氣啊！", "私達の意地を見せてあげます！": "讓他看看我們的骨氣！", "み、皆さん……気を付けてくださいね……！！": "大，大家……請小心……！！"}