{"そっちに行ったぞ！": "他跑過去了！", "フール": "愚者", "ここを左に折れると先回りできるかも～": "在這裏左轉的話，也許能繞到他前面～", "ムーン": "月亮", "ムーンはこのあたり詳しいの？助かるわ！": "月亮對這一帶很熟悉嗎？幫大忙了！", "デビル": "惡魔", "……って、やっぱり違うとか言わないわよね？": "……呃，你不會說其實你認錯人了吧？", "大丈夫ですよ～。わたくしのおうち、すぐそこなので～": "沒問題～我家就在附近～", "じゃあ二手に分かれましょう！": "那我們兵分兩路吧！", "マジシャン": "魔術師", "逃げた男を追って、俺達は追跡劇を繰り広げていた。": "我們追着逃跑的男人，上演了一場追逐戲碼。", "とは言え相手は特段、走りに自信があるわけでもなさそうで地の利もこちらにある。 早々に追いつめることに成功したのだが――": "話雖如此，對方似乎對跑步沒有自信，而且我們還有地利。 我們很快就成功地把他逼到了絕境——", "もう逃げ場はないぞ！": "你已經無處可逃了！", "くっ……このままじゃ、俺は『特別研修』に……": "咕……再這樣下去，我就要被送去『特別研修』了……", "講師": "講師", "特別研修……？": "特別研修……？", "ハングドマン": "倒吊人", "ああっ！よく見たらあなたは、営業一課のディック主任！": "啊！仔細一看，你是營業一課的迪克主任！", "ど、どうして俺の名前を！？": "你，你怎麼知道我的名字！？", "ディック主任": "迪克主任", "はっ！しまった……": "啊！糟了……", "えっと、あの、優秀だと社外でも評判なんですよ、うん": "那個，嗯，他在公司外也是個優秀的人，嗯", "とにかく……もう観念することですね。 たとえこの場を切り抜けても早晩、あなたがたの罪は露見します": "總之……你還是放棄吧。 即使你逃過了這一劫，你們的罪行早晚也會暴露的", "う、うう……": "嗚，嗚嗚……", "それはどうかな": "這可不好說", "？？？": "？？？", "――っ！誰だ！！": "——！是誰！！", "事実にたどり着いたのは君達だけだ。 つまり、この場で口を封じれば露見することはあるまい": "只有你們發現了真相。也就是說，只要在這裏封住你們的嘴，就不會暴露了", "そうはいくか。俺は――": "那可不行。我——", "人間さん": "人間君", "特別捜査官、それにホメーロス学長。ふたりのような社会的立場のある者が 白の夜明け団のような連中と単独で行動を共にしている……": "特別搜查官，還有荷梅洛斯校長。像你們這樣有社會地位的人，竟然和白夜黎明團的人單獨行動……", "むしろこれは、そちらのスキャンダルでは？": "這纔是你們的醜聞吧？", "そ、そんな……！": "怎，怎麼會……！", "ホメーロス": "荷梅洛斯", "た、助かりました、コック社長！": "Cock社長，你救了我一命！", "ふん……社長だろうがなんだろうが、どうやってあたしたちを黙らせるつもりなんだ？": "嗯……不管你是社長還是什麼，你打算怎麼讓我們閉嘴？", "言っておくがあたしたちは、いくら金を積まれてもこのことは表砂糖にするぞ！": "我先說清楚，不管給你多少錢，我們都會把這件事公之於衆的！", "そんな角砂糖みたいに言わないでください。表沙汰です、表沙汰": "請不要說得像方糖一樣。是公開，公開", "ハイエロファント": "教皇", "そう、それだ！": "對，就是這個！", "ふむ……どうやら君たちは私が札束で頬を叩くと予想しているようだが…… 実はもう少し荒っぽい男でね": "嗯……看來你們以爲我會用鈔票扇你們耳光…… 但其實我是個更粗暴的男人", "コック社長": "Cock社長", "コック社長と呼ばれた男が指を鳴らすと、大勢の男たちが現れた。 手下を用意していたらしい。": "被稱爲Cock社長的男人打了個響指，一羣男人出現了。 他似乎準備了手下。", "なるほどね。数に物を言わせて捕まえようってわけか。でもそう簡単にいくかな": "原來如此。你想用人數優勢抓住我們嗎？但事情會這麼簡單嗎？", "ハイプリーステス": "女祭司", "検知器が……！リース、気を付けてください。この人たちは――": "檢測器……！麗絲，請小心。這些人——", "そうれ！オープン！！": "喝！打開！！", "男たち": "男人們", "きゃあああぁぁぁ！？": "呀啊啊啊啊啊啊！？", "いやですううぅぅぅ！": "不要啊啊啊啊啊！", "※しばらくお待ちください": "※請稍等", "くっ……！よくもそんな貧相なものをっ……！ゼロ、頼んだっ！": "咕……！竟然有這麼寒酸的東西……！零，拜託了！", "わ、わかったのだ！逆・逆位置の魔法っ！！": "我，我知道了！逆・逆位置的魔法！！", "あっ": "啊", "男": "男人", "あれ……俺はいったい……？": "咦……我到底……？", "やはり操られているのか。しかし、こんなに大勢を引き連れて来るとは": "果然被操縱了嗎？但是，竟然能帶來這麼多人", "これが社会的地位だということですか": "這就是社會地位嗎？", "いやでも魔術じゃん。本人の人望とかまったく関係ないし": "不，這是魔術吧。和本人的人望完全無關", "ふん……この規模の洗脳を完了させるために、 どれほどのヒト・カネ・モノが必要になると思う": "嗯……爲了完成這種規模的洗腦，你覺得需要多少人力，財力，物力？", "それを動かせるのが社長というものなのだよ": "能夠調動這些資源的，就是所謂的社長", "いや、それは分かったんですけど、あの……なんであの人まで脱いでるんですかね？": "不，這我明白，但是……爲什麼連那個人都脫了？", "さあ……？それにしてもさすが社長": "不知道……？不過，真不愧是社長", "ご立派ですね～": "真了不起呢～", "何だあいつ……！": "那傢伙怎麼回事……！", "妬かない、妬かない。アタシはあんたのこと好きよ": "不要嫉妒，不要嫉妒。我喜歡你哦", "それは微妙にフォローになってなくないか？": "這不算是安慰吧？", "とにかく数を減らすのだ！みんな、あたしのこと援護してくれ！": "快點減少數量！大家，掩護我！", "わかった": "明白", "タワー": "高塔", "そうだね。魔法の発動中はさすがに無防備になるし": "是啊。畢竟在發動魔法的時候，我毫無防備", "フールが逆・逆位置の魔法を発動し、 押し寄せる半裸の男たちへ次々にパンツを履かせていく。": "愚者發動了逆・逆位置的魔法， 一個接一個地給湧過來的半裸男人們穿上內褲。", "効果のIQの低さを横に置けば、これほど連続して魔法を放つのは かなりの技量なのではないか。勉学はさっぱりらしいが、 フールの才能は確かなのかもしれない。": "先不提效果的IQ有多低，能夠連續施放這麼多魔法， 不是很厲害的技巧嗎？雖然她似乎完全不學習， 但愚者的才能或許是真的。", "あと少しです！": "就差一點了！", "ふふっ……我に返った人数の方が増えてきたな。 『何やってんだこいつら』という視線が……痛気持ちいい……♡": "呵呵……恢復理智的人數增加了。『這些傢伙在幹什麼』的視線……好爽……♡", "マッサージで凝ってるところ押されたみたいな感想ですね～？": "這種感想就像是按摩時被按到僵硬的地方呢～？", "痛いと気持ちいいは紙一重よね。 でも、それも後少し……視線の痛さを感じるのは、あいつの方よ！": "痛和舒服只有一線之隔。 但是，也只差一點了……感受到視線的疼痛的，是那傢伙！", "確かに、全員にパンツを履かせきったら、丸出しの男はコック社長のみだ。 そのいたたまれなさは、俺もよく知っている。": "確實，如果所有人都穿上內褲的話，就只有Cock社長一個人光着屁股了。 我很清楚那種尷尬的感覺。", "だが社長は未だ平然と構えていた――": "但是社長還是一臉平靜——"}