{"露出狂一味はフールたちの活躍で、無事に取り押さえることができた。 これにて事件も一件落着……なのだが。": "在愚者他们的活跃下，我们成功地抓住了暴露狂一伙。 这样事件就告一段落了……但是。", "はい、列を乱さないで。広がって歩くと一般の方の迷惑になりまーす": "好了，请不要乱队列。散开走的话会给一般市民添麻烦的", "衛兵": "卫兵", "そうか……俺はもう一般の方ではなくなってしまったのか……": "是吗……我已经不是一般市民了吗……", "男": "男人", "落ち込むのは後にしてちょうだい。今は黙ってキリキリ歩いて！": "要沮丧的话之后再沮丧。现在给我闭上嘴好好走！", "デビル": "恶魔", "すごい光景ですね……。こんなにたくさんの人がぞろぞろと……": "真是惊人的景象啊……这么多人排成一排……", "ホメーロス": "荷梅洛斯", "操られていただけとは言え、事件関係者には違いない。 全員に型通りの取り調べをする必要があり、 首謀者の社長を拘束してすぐに、俺は衛兵詰所に連絡を入れた。": "虽说只是被操纵了，但毫无疑问是事件相关者。 需要对所有人进行标准的调查， 抓住主谋的社长后，我立刻联系了卫兵值班室。", "こんなにたくさん詰所に入れるんですか？": "值班室能容纳这么多人吗？", "マジシャン": "魔术师", "廊下の長椅子とかフル活用すればなんとか……トイレは大混雑しそうだけどな": "充分利用走廊的长椅的话应该可以……不过厕所可能会很拥挤", "人間さん": "人类君", "連絡を入れてすぐ応援に来た衛兵の誘導で、 色とりどりの他人のパンツを履いた男たちが 列をなして夜の町を行進する――異様な光景ではある。": "在接到联络后立刻赶来支援的卫兵的引导下， 穿着各种各样的内裤的男人排成一排在夜晚的街道上行进——真是异样的景象。", "トイレか……": "厕所吗……", "ハイプリーステス": "女祭司", "リースは女性用を使っていいぞ。たぶん多目的も埋まるから": "丽丝可以使用女厕所。因为多目的厕所大概也满了", "え、うん。ありがと": "嗯，谢谢", "そして、この事情聴取はもちろん彼女たち白の夜明け団も例外ではない。 というか関与度でいえば、行列を作る男たちより遥かに高いのだから。": "然后，这个审讯当然她们白夜黎明团也不例外。 话说回来，从参与度来说，远比排队的男人要高得多。", "パンツを盗んだのは事実だし、返却もしてない": "盗窃内裤是事实，也没有归还", "タワー": "高塔", "一応そこは取引ってことになってるんですが…… 着いた瞬間に逮捕かもしれませんよね～": "基本上是交易…… 但到达的瞬间可能会被逮捕呢～", "ムーン": "月亮", "そんなことしないって": "我不会做那种事的", "先のことは、まだ何も考えられないが……": "今后的事，还什么都无法考虑……", "ハングドマン": "倒吊人", "ハングさんは職もどうなるか分かりませんからねぇ": "倒吊人先生也不知道工作会怎么样呢", "ハイエロファント": "教皇", "ただ……やるべきことをやりきった。そんな実感はある": "只是……我有做了该做的事的实感", "そうですねぇ……わたくしは、うまく立ち回れば 何事もなかったように振る舞うこともできましたけど……。 そんなことをしたらきっと、一生後悔した気がします": "是啊……我，如果巧妙地周旋的话，也可以表现得好像什么事都没有发生一样……。 但要是做了那种事，我一定会后悔一辈子的", "うん。この仲間で、正しいことをやりきったんだ。つまり、あたしたちは最強なんだぞ": "嗯。和这些伙伴一起，做了正确的事。也就是说，我们是最强的", "フール": "愚者", "……": "……", "仲間、か……": "伙伴，吗……", "職場では味わえなかった高揚感と、達成感だ。 だから、例え職を失ってもわたしは後悔しないだろう": "是在职场上无法体会到的兴奋感和成就感。 所以，即使失去工作我也不后悔", "たぶん、それは全員同じだよ。 このメンバーと一緒にここまで来れて、ボクは幸せだと思ってる": "大概，全员都是这么想的吧。 能和这些成员一起走到这里，我觉得很幸福", "……リスっち、カッコつけすぎよ。 あんたが目指してるのは『カワイイ』なんじゃないの？": "……莉斯，你太装逼了。 你的目标不是『可爱』吗？", "ここでみんな相手にぶりっこしてどうすんの": "在这里大家装逼有什么用", "……そうだな。でもやっぱり悪いことはしたよな": "……是啊。但是果然做了坏事啊", "フール……": "愚者……", "みんなからパンツをたくさん盗んだ。恥ずかしい思いをさせた。 それって露出狂の奴らと何が違うんだろうな": "从大家那里偷了很多内裤。让她们感到羞耻。 这和暴露狂有什么区别呢", "……そうね。胸を張って言えることじゃないのは確かだわ": "……是啊。确实不是能挺起胸膛说出来的话", "パンツも、もう返せない。 やっぱりそういうのも償いってやつをしなきゃいけないんだ": "内裤，已经还不了了。 果然这种事也必须偿还才行", "そして、やるとしたらそれは、あたしだ。みんなを巻き込んで、 先頭に立って盗んだ、あたしが……償わなきゃいけない": "然后，要做的话，就是我。把大家卷进来， 站在前面偷的，我……必须偿还", "（フール……）": "（愚者……）", "俺は詰所に戻ると、たくさんの男たちの取り調べは衛兵たちに任せ、 別口で手配を頼んでおいた資料に視線を走らせる。": "我回到值班室，把很多男人的审讯交给卫兵们， 看着拜托别人准备的资料。", "ハイエロファントさんの話どおり、やはり高額の資金移動がありました。 副学長が持っている団体から、依頼料として振り込まれています": "教皇先生说得没错，果然有大额的资金流动。 副校长从他所属的团体那里收到了委托费", "そして……アカデミーの権限で、例の魔導書の取り寄せも行っていたことが……": "而且……他还用学院的权限，订购了那本魔导书……", "なるほどね。やっぱりその副学長っていうのが事件の黒幕かな": "原来如此。那个副校长果然是事件的幕后黑手啊", "パラケルスス": "帕拉赛鲁斯", "おそらく……": "应该是的……", "悲しそうに目を伏せるホメーロス。ボッチャーテ・キャンパスの学長である 彼女にとって、副学長は右腕のような存在だったに違いない。": "荷梅洛斯悲伤地垂下眼睛。对于身为波多奇・坎普斯校长的她来说，副校长肯定就像是她的左右手一样。", "それがあろうことか、アカデミーの権限で貴重な魔導書を取り寄せ、 あまつさえ悪用したとあっては、心痛も少なくないだろう。": "然而，他却用学院的权限订购了贵重的魔导书，甚至将其用于恶途，这肯定让她感到心痛吧。", "ちなみに僕もいろいろ試してみたんだけど…… フールが使う『逆位置の魔法』は再現できなかった": "顺便说一下，我也做了很多尝试…… 但还是没能重现愚者使用的“逆位魔法”", "じゃあ、本当に偶然の産物なのか？ あのフールが、まさかパラケルススを超える知識を持っているとは思えないしな": "那么，那真的是偶然的产物吗？ 我不认为那个愚者会拥有超越帕拉赛鲁斯的知识", "おそらく、幾重にも折り重なった幸運の結果だろうね。 そして彼女は本能的にそれをモノにした": "这大概是多重幸运的结果吧。 而她本能地掌握了它", "すごい才能なんですよねぇ": "她的才能真是惊人啊", "さて、それじゃ行こうか": "那我们走吧", "え、行くってどこへ": "去哪里？", "決まってるだろ。落とし前だよ": "当然就是去算账了"}