{"コンコン": "敲門聲", "どうぞ。……おや、ホメーロス学長ではありませんか": "請進……哎呀，這不是荷梅洛斯校長嗎", "副学長": "副校長", "お、お邪魔します……": "打，打擾了……", "ホメーロス": "荷梅洛斯", "そちらのお連れの方々も、見覚えがあるような……": "你帶來的這幾位，我好像也見過……", "オルマジックシール": "歐爾馬吉克封印", "パラケルスス": "帕拉賽魯斯", "うぁっ！？な、何をしたんです": "嗚啊！？你，你做了什麼", "すべての魔法について一時的に封印させてもらった。話は早く済ませたいからね": "我暫時封印了你所有的魔法。因爲我想盡快把事情解決", "あ、あの……この魔導書、覚えがありますよね？": "那，那個……你對這本魔導書有印象吧？", "それは……！": "這是……！", "副学長が本学に取り寄せたことは記録で分かっています": "我們已經從記錄中得知，這是副校長從本校訂購的", "そ、それがどうかしましたかな？": "這，這又怎麼了？", "先日から町を賑わせていた露出狂事件、ご存じですよね……？": "你應該知道，從幾天前開始，鎮上就發生了暴露狂事件吧……？", "まどろっこしいのはナシだよ、ホメーロス。いいかい、おじさん": "別再拖拖拉拉了，荷梅洛斯。聽好了，大叔", "私のことですか？": "你說我嗎？", "露出狂事件に、この魔導書に記載された術式が悪用されていた。 きみに疑いがかかっている": "這本魔導書上記載的術式被用於暴露狂事件。你有嫌疑", "実は、それは紛失してしまっていたのです。よかった、見つかって": "其實，這本書已經丟失了。太好了，終於找到了", "貴重な魔導書を紛失したことへの処分はもちろん受け入れます。 ですが、事件との関係は――": "我會接受丟失貴重魔導書的處分。 但是，這和事件沒有關係——", "実行犯と、君が管理する団体との資金的繋がりは既に証拠がある。 それについ先ほど……コック社長は洗いざらい白状したよ": "我們已經掌握了現行犯和你管理的團體之間的資金聯繫。 而就在剛纔……Cock社長已經全部坦白了", "……っ！": "……！", "ど、どうしてなんですか……？なんでこんなことを": "爲，爲什麼……？爲什麼要這麼做", "……": "……", "言い逃れはできないと思ってもらって": "你已經無法狡辯了", "……妬ましかったのです": "……我很嫉妒", "誰に対してだ。ホメーロスか？": "嫉妒誰？荷梅洛斯嗎？", "人間さん": "人間君", "私はずっと副学長でした。でもいつかは必ず、と待ち続けた。 そしてようやく人事が動くといったとき、私はかなり期待していたのです。 しかし……": "我一直擔任着副校長。但我一直等待着有一天能當上校長。 然後當人事變動終於發生時，我非常期待。 但是……", "ホメーロスが就任してしまった……ということか": "荷梅洛斯就任了……是嗎", "私はスキャンダルを起こして、失脚させようと目論んだのです。 ホメーロスに近い関係者を犯人に仕立てあげれば……": "我計劃製造醜聞，讓他失勢。 如果把和荷梅洛斯關係密切的人塑造成罪犯……", "責任を追及して退職を迫る狙いだったんだね": "就能追究他的責任，逼他辭職", "ところが、コックのやつが魔導書を紛失してしまった。 そんな折に例のパンツ事件が起きました。私はすぐに気付きましたとも": "然而，Cock那傢伙卻丟失了魔導書。 正在此時發生了那起內褲事件。我立刻就注意到了", "あれが魔導書由来の犯行であることも…… そして、魔力の流れがアカデミー内にあることも": "那是魔導書引發的犯罪……而且，魔力的流向就在學院內", "アカデミーの関係者だとは気づいていたのですね……！": "你早就知道是學院的相關人員了……！", "これは好機だと思いましたね。しかし途中でメンバーが捕まるなどしたので、 やはり自力でなんとかしなくてはとコックを焚き付け……": "我覺得這是個好機會。但是因爲成員中途被捕， 我還是覺得必須自己想辦法，於是煽動了Cock……", "露出狂事件に至ったわけか": "所以才發生了暴露狂事件嗎", "だ、だが！私は魔導書の解説をコックにしたまでだ。 何もやましいことはしていない……っ": "但，但是！我只是向Cock解釋了魔導書。 沒有做任何虧心事……", "この期に及んでそんなこと言う？": "事到如今你還說這種話？", "刑事罰に問わない代わりに、 依願退職という形でアカデミーを去っていただけますか？それが、条件です": "我們不會追究你的刑事責任， 但你能以自願辭職的形式離開學院嗎？這就是條件", "……！": "……！", "異論はないよね、もちろん。というか本来、きみに選択肢はないんだよ": "當然，你沒有異議吧。或者說，你本來就沒有選擇的餘地", "コック社長は供述に素直に応じている。露出狂事件を起こした企業に、 その引き金となるセミナーを高額の料金で依頼していた…… これは事実だ": "科克社長坦率地回答了供述。他向引發暴露狂事件的企業， 高額委託了成爲導火索的研討會……這是事實", "事態が明るみに出れば当然、きみは引責辞任することになる。 でもアカデミーの看板にも傷がつく。だからその前に、 きみひとりで、ひっそりと消えてほしいんだ": "一旦事情暴露，你當然要引咎辭職。 但學院的招牌也會受損。所以希望你能在那之前， 自己一個人悄悄地消失", "わ、わかりました……": "我，我知道了……", "がっくりとうなだれる副学長。彼も本来はこのアカデミーが好きで、 学生たちに貢献したいと職員になったはずなのに…… どこで道を誤ったのだろう。": "副校長沮喪地低下了頭。他本來也是喜歡這所學院， 想爲學生們做貢獻才成爲職員的…… 他到底是在哪裏走錯了路呢。", "俺は彼の小さくなった姿を眺めながら、そんなことを考えていた。": "我看着他那副消沉的樣子，一邊想着這些。", "そして同時に、まだ明るい未来があるはずの彼女たちのことも――": "同時，我也想起了還有光明未來的她們——", "そんなことが起きていたんですか～": "發生了這樣的事啊～", "ムーン": "月亮", "事の顛末を簡単にかいつまんで説明すると、 白の夜明け団たちは感心したように大きくうなずいていた。": "我簡單地概括了一下事情的經過， 白夜黎明團的成員們佩服地連連點頭。", "さすがに、副学長との先ほどの取引までは明かさなかったが、 魔導書のでどころや露出狂事件の真の狙いが分かって、 多少なりともすっきりした様子だった。": "雖然我沒有把剛纔和副校長的交易告訴她們， 但知道了魔導書的來源和暴露狂事件的真正目的後，她們多少也釋然了一些。", "それじゃあ、あのう…… もしかして、あっしらはお咎めなし、なんてことになったりは": "那，那個…… 難道說，我們不會被追究責任嗎", "ハイエロファント": "教皇", "しないな": "不會", "ですよねぇ！？": "就知道！？"}