{"あれっ、トリル": "咦，特里尔", "ダル・セーニャ": "达尔・塞恩", "セーニャさん！？人間さんたちも……どこから来たんです？": "塞恩小姐！？还有人間君们……你们是从哪里来的？", "トリル": "特里尔", "そっか、２手に分かれた道は、結局ここでまた合流してるんですね": "哦，分头走的两条路，最后在这里汇合了啊", "ピュルテ": "看板", "なあんだ。別に手分けする必要もなかったわね": "原来如此。其实也没必要分头走啊", "シンデレラ": "仙杜瑞拉", "でも、知らずにゴールに来ちゃうと、分かれ道の先に宝箱があったんじゃないかって心配になるだろ、って人間さんが言ってるけど": "但是，人間君说，如果不知道的话就来到了终点，就会担心岔路的前面是不是有宝箱吧", "ティンカー・ベル": "汀可贝儿", "よくわかんないけど、手分けしたのもムダじゃなかったって言いたいのかな？": "虽然不太明白，但你想说分头走也不是白费功夫吗？", "エミリー": "艾蜜莉", "となると、この三叉路の残る１つが目的地": "那么，这个三岔路口剩下的一个就是目的地了", "クレア": "克蕾娅", "この奥にクラーケンさんがいるんですね": "克拉肯就在这前面吧", "ええ、なんか見覚えがあります": "是啊，感觉有点眼熟", "見覚えとか曖昧なのじゃ困るなぁ。まあ、行くしかないか。ね、ずき……。……、あ、えっと、とにかく行こう！": "眼熟这种模糊的说法可不行啊。不过，也只能前进了。对吧，威……呃，啊，总之走吧！", "……そ、そうだね。早く行こう": "……是，是啊。快走吧", "ヴェルメリオ": "威尔梅里奥", "ん？妖精さんとヴェル、なんだか変な空気ね。ケンカでもしたのかしら": "嗯？妖精和威爾，气氛有点奇怪啊。是吵架了吗", "ドロシー": "桃樂絲", "…………。": "…………。", "わあああ、すっごくキレイなお部屋！": "哇啊啊啊，好漂亮的房间！", "クラーケン様……あら、お留守かしら": "克拉肯大人……哎呀，不在吗", "おかしいな、そんなはずは": "奇怪，不可能啊", "どんな方か分からないけど、由緒正しい海の王様よね。不躾に大声でお呼びしていいのかしら": "虽然不知道是什么样的人，但也是正统的海之王吧。可以这么没礼貌地大声叫他吗", "何者だ……このわしの部屋に入ってくるとは……": "什么人……竟然敢进入老夫的房间……", "クラーケン": "克拉肯", "失礼致しました、クラーケン様。私、海底の魔女、ダル・セーニャです。ご無沙汰しております": "失礼了，克拉肯大人。我是海底的魔女，达尔・塞恩。久疏问候", "トリートーン王家の末娘、トリルです。お伺いしたいことがございます": "我是特里特顿王家的幺女，特里尔。我有事想请教您", "貴様ら、陸の者か。このクラーケンの前にのこのこ現れるとは……藻屑としてくれようか": "你们是陆地的人吗。竟敢在老夫克拉肯面前大摇大摆地出现……就让你们化为海藻吧", "ふえええんっ、全然友好的じゃないけど！": "呜诶诶诶，完全不友好啊！", "我々の疑惑を聞いたのでは": "不是说要听听我们的疑问吗", "いえ、クラーケンさんから強いディマイトを感じます！既に先回りされていたんです！": "不，我从克拉肯先生身上感受到了强烈的恶之力！我们已经被抢先了！", "仕方ないわ……こうなったら、選択肢は１つしかない。みんな、準備して！": "没办法了……既然如此，就只有一个选择。大家，准备战斗！", "ああ、わしは一体……ああ、ディマイトに操られてしまっていたのか。お客人、申し訳ない。陸の方々に恨みなど何一つないので誤解なきよう": "啊啊，我到底……啊啊，我被恶之力操纵了吗。各位客人，非常抱歉。我对陆地的人们没有任何怨恨，请不要误会", "おかしいと思いました。誰よりも陸地に興味があるクラーケン様が、あんなふうに": "我就觉得奇怪。比任何人都对陆地感兴趣的克拉肯大人，竟然会那样", "でも、クラーケン様ほどの方が簡単にディマイトに……": "但是，像克拉肯大人这样的人，竟然会轻易地被恶之力……", "それなんだが、実はそなたたちがこの部屋に来る少し前に、うっ！？ぐっ、ぐふっ！？": "关于这个，其实就在你们来到这个房间的不久之前，呜！？咕，咕呼！？", "だ、大丈夫ですか！あっ、クラーケン様からもアゲハが……！": "没，没事吧！啊，克拉肯大人身上也出现了凤蝶……！", "ごほごほっ、ふう……これはディマイトの。そうか、トリルのその髪飾りはヴェルザームだったな": "咳咳，呼……这是恶之力。对了，特里尔的发饰是威尔札姆吧", "ええ、クラーケン様からいただいたヴェルザームを父が髪飾りにして私に": "是的，父亲将克拉肯大人赐予的威尔札姆做成发饰送给了我", "お願いです、クラーケン様。このヴェルザームについて教えていただけませんか": "拜托了，克拉肯大人。能请您告诉我们关于威尔札姆的事吗", "私たちは、オトギノクニに蔓延するディマイトに対抗するために旅をしているんです": "我们正在旅行，为了对抗在童话之国蔓延的恶之力", "何か、少しでもヒントが必要なんです。ディマイトは常に手を変え品を変え、侵蝕しようとしています": "我们需要任何一点提示。恶之力总是变换着手段，试图侵蚀我们", "このわしが堕とされたように、ということか": "就像我被它所控制一样吗", "おそれながら、そのとおりです": "不好意思，正是如此", "ヴェルザームは遙かなる古の時代、『原初の創造期』に天空よりオトギノクニ各地に飛来した秘石だ": "威尔札姆是遥远的古代，『原始创造期』从天空飞到童话之国各地的秘石", "え？ゲンショってなに？ゲンショの創造期って？": "哎？原始是什么？原始的创造期？", "創造期は１つではないだろう？まあいい、今はその話ではないな。要するに、すごく昔にお空から落ちてきたんだよ、お嬢ちゃん": "创造期不只一个吧？算了，现在不是说这个的时候。总之，它是在很久很久以前从天上掉下来的，小姑娘", "すっごい子供扱いされてるっ……": "我被当成小孩子了……", "あはは、ティンカうける〜": "啊哈哈，汀可好搞笑～", "……しかも、もっと子供みたいな人にバカにされて": "……而且，还被更像小孩子的人嘲笑了", "クラーケン様。先ほどオトギノクニ各地と仰られましたか": "克拉肯大人，您刚才说威尔札姆散落在童话之国各地？", "えっ、じゃあヴェルザームって、もしかして": "哎，那威尔札姆难道不只一个？", "そう、１つではない。わしが知る限り、現存するのはあと２つ。その３つが揃えば、ディマイトを封じこめることも可能かもしれん": "没错，不只一个。据我所知，现存的还有两个。如果能集齐三个，说不定就能封印恶之力", "ディマイトを封じ込める……！？それができれば、一気に解決ですよ！": "封印恶之力……！？如果能办到的话，就能一口气解决问题了！"}