{"クラーケン様、その残る２つのヴェルザームの在り処をご存知ないでしょうか": "克拉肯大人，您知道剩下的兩個威爾札姆的所在地嗎", "シンデレラ": "仙杜瑞拉", "そっか！この宝石を集めればディマイトを封印できるなら、これがある場所が次のティンカたちの目的地だね！": "對啊！如果收集這些寶石就能封印惡之力的話，它們的所在地就是我們下一個目的地了！", "ティンカー・ベル": "汀可貝兒", "２つとも地上だ。１つは氷雪に閉ざされているという『雪の国』、もう１つは謎だらけだという国、『ワンダーランド』だ": "兩個都在地上。一個在被冰雪封閉的『雪之國』，另一個在充滿謎團的國家，『仙境』", "クラーケン": "克拉肯", "雪の国、それにワンダーランド……私たちはそこを目指せばいいんですね！": "雪之國，還有仙境……我們只要去那裏就行了對吧！", "ピュルテ": "看板", "残念ながら、その国のどこに保管されているかまでは、わしも把握していない": "很遺憾，我也不知道它們被保管在那個國家的哪裏", "いえ、そこまで分かれば十分です！ね、そうでしょ、みんな": "不，知道這些就足夠了！對吧，大家", "ドロシー": "桃樂絲", "ありがとうございます、クラーケン様": "非常感謝，克拉肯大人", "トリル": "特里爾", "いや、わしの方こそディマイトから救ってくれて感謝している。そなたらの旅に幸あらんことを": "不，我纔是要感謝你們從惡之力手中救了我。祝你們旅途平安", "あ、あの、差し出がましいことを申し上げるようですが、クラーケン様にディマイトを刻んだ曲者が戻ってくるかも……": "那，那個，恕我冒昧，那個在克拉肯大人身上刻下惡之力的壞人說不定還會回來……", "ダル・セーニャ": "達爾・塞恩", "大丈夫なんじゃない？実はさっきから、すっごい厳重な結界張ってますよね、クラーケン様": "應該沒問題吧？其實從剛纔開始，克拉肯大人就張開了非常嚴密的結界", "ほ、ほんとだ。言われるまで気づかなかったわ": "真，真的。你不說我都沒注意到", "さすがはオトギノクニ随一の大魔法使いですね": "果然是童話之國首屈一指的大魔法師呢", "ねえ、三つ編みって本当にすごい魔法使いなの？それとも、それっぽいこと言うだけの物理アタッカーなの？": "嗯，那個麻花辮真的是很厲害的魔法師嗎？還是說只是個會說些魔法師臺詞的物理攻擊手？", "ねえねえ、それじゃあクラーケンさんとさよならしても、もう悪い人入れないから大丈夫ってことぉ？": "嗯嗯，也就是說就算和克拉肯先生道別了，壞人也進不來了，所以沒問題了？", "エミリー": "艾蜜莉", "そういうことね。じゃあ一旦、お城に戻りましょうか。少し身体を休めたら、いよいよ出発ね": "就是這樣。那我們先回城堡吧。稍微休息一下，然後就出發", "海底ともお別れか": "要和海底告別了啊", "クレア": "克蕾婭", "……いよいよ新しい国だね。迷子にならないか心配": "……終於要去新的國家了。我有點擔心會不會迷路", "ヴェルメリオ": "威爾梅里奧", "え？ヴェルは家の近所の森でも迷子になるって聞いたんだけど、違うの？": "嗯？我聽說威爾在自家附近的森林裏都會迷路，難道不是嗎？", "……誰。エミリーに余計な情報与えたの": "……是誰。是誰給艾蜜莉灌輸這種多餘的信息的", "なるほど、ヴェルザームにはそんな秘密があったのですね": "原來如此，威爾札姆還有這樣的祕密啊", "スラー": "斯萊", "ねえねえ、天空から落ちてきたとか言ってたけどさ、もしかしてまたグロリアがやらかしたパターンかな？": "嗯嗯，雖然你說是從天上掉下來的，難道又是葛羅莉亞乾的好事嗎？", "かもしれないわね。今回は、そのドジに感謝すべきなんだろうけど": "有可能呢。雖然這次應該感謝她的冒失", "なので、名残惜しいですけど、そろそろ海底を出発しないといけないんです": "所以，雖然很捨不得，但我們差不多該從海底出發了", "そっかぁ、旅立つのね。遊びじゃないんだから仕方ないけど、もっとゆっくりできればよかったのにね": "哦，要出發了啊。畢竟不是來玩的，所以也沒辦法，要是能再悠閒一點就好了", "スタッカータ": "斯塔卡特", "そうだ！せっかくですから、パーティをしませんか。皆さんの門出を祝って": "對了！機會難得，要不要開個派對。慶祝大家的啓程", "大賛成よ。むしろあたしが提案しろって感じよね。ディマイト暴走させて迷惑かけちゃったんだから": "大讚成。不如說應該由我來提議呢。畢竟讓惡之力暴走給大家添了麻煩", "……気にしなくていいってば。でも、パーティは嬉しいな": "……不用在意啦。不過，派對的話我很高興", "わーい！みんなでパーティ楽しいねっ！": "哎呀！大家一起開派對真開心！", "エミリー、私達は遠慮したほうが": "艾蜜莉，我們還是不要參加", "なに言ってるの。ぜひ参加してね": "說什麼呢。請務必參加", "いいのか": "可以嗎", "わ、私もいいのかな？せっかくなんだからトリルもドロシーも歌うでしょ？": "我，我也可以嗎？機會難得，特里爾和桃樂絲也會唱歌吧？", "若干、動機が不純な人が……": "有動機不純的人……", "いいわよ！トリルに練習の成果を見せてあげるんだから": "好啊！讓特里爾看看我練習的成果", "練習なんて、いつしてたんです？": "練習什麼的，什麼時候練的？", "ねえ、パーティって単語が出たあたりから、周りに小さいおじさんが増えてきてるんだけど": "那個，從派對這個詞出現開始，周圍的小叔就增加了", "お祭り好きなんですよ。さあ、小さいおじさんのみんなも、準備を手伝ってね": "喜歡祭典嘛。來吧，小叔們也來幫忙準備", "うふふ、すごく張り切ってますね、おじさんたち": "呵呵，小叔們幹勁十足呢", "……また思い出が１つできるね": "……又有一個回憶了呢", "思い出……": "回憶……", "どうしたの、クレア。なんだかぼんやりしてるみたいだけど。体調でも悪い？": "怎麼了，克蕾婭。好像在發呆。身體不舒服嗎？", "ううん、なんでもない": "不，沒什麼", "パーティ楽しみだな〜。みんな演奏も上手で、ティンカ踊りだしたくなっちゃうよ": "派對好期待啊。大家演奏都很好，我都想跳汀可舞了", "えっ、またあの変な踊りを！？": "誒，又要跳那個奇怪的舞！？", "変じゃないよ！あれは盛り上がる楽しい踊りだよ！": "不奇怪！那是炒熱氣氛的快樂舞蹈！", "スラーさん、色々あったけど仲直りできてよかったぁ！ありがとうね！": "斯萊先生，雖然發生了很多事，但能和好真是太好了！謝謝！", "ううん。私も悪かったわ。ずいぶんひどいことをしたわよね": "不。我也有錯。做了很過分的事呢", "牢屋に数日入っていただけ": "只是關在牢房裏幾天而已", "普通にごはんも美味しかったし、よく考えたら宿代もごはん代も払ってないんだし〜。ねっ、クレア！": "飯也很好喫，仔細想想住宿費和飯錢都沒付呢。對吧，克蕾婭！", "あー、この海底ならではの料理やお酒の数々ともお別れかー。寂しくなっちゃうなぁ。また絶対来るからね": "啊，要和這些海底特有的料理和酒水告別了啊。好寂寞啊。我絕對還會再來的", "ずいぶん気に入ったんだね。なんならお土産に持ってく？って、さすがに重いかあ": "你很喜歡呢。要不給你帶點特產？啊，也太重了吧", "えっ、人間さん、観光地を知りたい？せっかく海底の国に来たんだから、ですか": "誒，人間君，想知道觀光地？因爲難得來海底的國家，是嗎", "……今度いつ来れるかわかんないし、外せないスポットは見ておきたいよね": "……下次不知道什麼時候能來，所以想看看不能錯過的景點呢", "すごく急ぐ旅でもないもんね。せっかくだしさ": "畢竟也不是很趕的旅行呢。難得來一次", "それなら、いい場所があるよ": "那樣的話，有個好地方哦", "陛下。ちょっとよろしいですか": "陛下。能打擾一下嗎", "こちらを陛下にお預けします": "這個交給陛下", "これは……カギ？": "這是……鑰匙？", "地上へ続く扉のカギです。いつもは開いているのですが、スタッカータの騒ぎ以降は施錠していました。扉は、再び閉じれば施錠される仕組みです": "是通往地上的門的鑰匙。平時都是開着的，但斯塔卡特的騷動之後就上鎖了。門是再次關上就會上鎖的構造", "じゃあカギは、開けた後に誰かに返せばいいのかしら。持って行っちゃうと困るわよね": "那鑰匙，打開之後交給誰就行了吧。拿着走的話會很麻煩呢", "そのカギは呪文を唱えれば溶けます。父と私なら、半年あればカギは再び作れます": "那把鑰匙只要詠唱咒文就會融化。父親和我，半年就能再做一把鑰匙", "スタッカータ、みずえ、クラーケン様。一連の事件の犯人は、自動的に施錠される扉のおかげで私たちを追跡できなくなる": "斯塔卡特，水繪，克拉肯大人。多虧了自動上鎖的門，一連串事件的犯人已經無法追蹤我們了", "さすが陛下。ご明察のとおりです": "不愧是陛下。正如您所言", "ありがとう、スラー。お言葉に甘えるわ。このカギは預かっておく": "謝謝你，斯萊。那我就恭敬不如從命了。這把鑰匙就交給我保管吧"}