{"クラーケン様、その残る２つのヴェルザームの在り処をご存知ないでしょうか": "克拉肯大人，您知道剩下的两个威尔札姆的所在地吗", "シンデレラ": "仙杜瑞拉", "そっか！この宝石を集めればディマイトを封印できるなら、これがある場所が次のティンカたちの目的地だね！": "对啊！如果收集这些宝石就能封印恶之力的话，它们的所在地就是我们下一个目的地了！", "ティンカー・ベル": "汀可贝儿", "２つとも地上だ。１つは氷雪に閉ざされているという『雪の国』、もう１つは謎だらけだという国、『ワンダーランド』だ": "两个都在地上。一个在被冰雪封闭的『雪之国』，另一个在充满谜团的国家，『仙境』", "クラーケン": "克拉肯", "雪の国、それにワンダーランド……私たちはそこを目指せばいいんですね！": "雪之国，还有仙境……我们只要去那里就行了对吧！", "ピュルテ": "看板", "残念ながら、その国のどこに保管されているかまでは、わしも把握していない": "很遗憾，我也不知道它们被保管在那个国家的哪里", "いえ、そこまで分かれば十分です！ね、そうでしょ、みんな": "不，知道这些就足够了！对吧，大家", "ドロシー": "桃樂絲", "ありがとうございます、クラーケン様": "非常感谢，克拉肯大人", "トリル": "特里尔", "いや、わしの方こそディマイトから救ってくれて感謝している。そなたらの旅に幸あらんことを": "不，我才是要感谢你们从恶之力手中救了我。祝你们旅途平安", "あ、あの、差し出がましいことを申し上げるようですが、クラーケン様にディマイトを刻んだ曲者が戻ってくるかも……": "那，那个，恕我冒昧，那个在克拉肯大人身上刻下恶之力的坏人说不定还会回来……", "ダル・セーニャ": "达尔・塞恩", "大丈夫なんじゃない？実はさっきから、すっごい厳重な結界張ってますよね、クラーケン様": "应该没问题吧？其实从刚才开始，克拉肯大人就张开了非常严密的结界", "ほ、ほんとだ。言われるまで気づかなかったわ": "真，真的。你不说我都没注意到", "さすがはオトギノクニ随一の大魔法使いですね": "果然是童话之国首屈一指的大魔法师呢", "ねえ、三つ編みって本当にすごい魔法使いなの？それとも、それっぽいこと言うだけの物理アタッカーなの？": "嗯，那个麻花辫真的是很厉害的魔法师吗？还是说只是个会说些魔法师台词的物理攻击手？", "ねえねえ、それじゃあクラーケンさんとさよならしても、もう悪い人入れないから大丈夫ってことぉ？": "嗯嗯，也就是说就算和克拉肯先生道别了，坏人也进不来了，所以没问题了？", "エミリー": "艾蜜莉", "そういうことね。じゃあ一旦、お城に戻りましょうか。少し身体を休めたら、いよいよ出発ね": "就是这样。那我们先回城堡吧。稍微休息一下，然后就出发", "海底ともお別れか": "要和海底告别了啊", "クレア": "克蕾娅", "……いよいよ新しい国だね。迷子にならないか心配": "……终于要去新的国家了。我有点担心会不会迷路", "ヴェルメリオ": "威尔梅里奥", "え？ヴェルは家の近所の森でも迷子になるって聞いたんだけど、違うの？": "嗯？我听说威尔在自家附近的森林里都会迷路，难道不是吗？", "……誰。エミリーに余計な情報与えたの": "……是谁。是谁给艾蜜莉灌输这种多余的信息的", "なるほど、ヴェルザームにはそんな秘密があったのですね": "原来如此，威尔札姆还有这样的秘密啊", "スラー": "斯莱", "ねえねえ、天空から落ちてきたとか言ってたけどさ、もしかしてまたグロリアがやらかしたパターンかな？": "嗯嗯，虽然你说是从天上掉下来的，难道又是葛罗莉亚干的好事吗？", "かもしれないわね。今回は、そのドジに感謝すべきなんだろうけど": "有可能呢。虽然这次应该感谢她的冒失", "なので、名残惜しいですけど、そろそろ海底を出発しないといけないんです": "所以，虽然很舍不得，但我们差不多该从海底出发了", "そっかぁ、旅立つのね。遊びじゃないんだから仕方ないけど、もっとゆっくりできればよかったのにね": "哦，要出发了啊。毕竟不是来玩的，所以也没办法，要是能再悠闲一点就好了", "スタッカータ": "斯塔卡特", "そうだ！せっかくですから、パーティをしませんか。皆さんの門出を祝って": "对了！机会难得，要不要开个派对。庆祝大家的启程", "大賛成よ。むしろあたしが提案しろって感じよね。ディマイト暴走させて迷惑かけちゃったんだから": "大赞成。不如说应该由我来提议呢。毕竟让恶之力暴走给大家添了麻烦", "……気にしなくていいってば。でも、パーティは嬉しいな": "……不用在意啦。不过，派对的话我很高兴", "わーい！みんなでパーティ楽しいねっ！": "哎呀！大家一起开派对真开心！", "エミリー、私達は遠慮したほうが": "艾蜜莉，我们还是不要参加", "なに言ってるの。ぜひ参加してね": "说什么呢。请务必参加", "いいのか": "可以吗", "わ、私もいいのかな？せっかくなんだからトリルもドロシーも歌うでしょ？": "我，我也可以吗？机会难得，特里尔和桃樂絲也会唱歌吧？", "若干、動機が不純な人が……": "有动机不纯的人……", "いいわよ！トリルに練習の成果を見せてあげるんだから": "好啊！让特里尔看看我练习的成果", "練習なんて、いつしてたんです？": "练习什么的，什么时候练的？", "ねえ、パーティって単語が出たあたりから、周りに小さいおじさんが増えてきてるんだけど": "那个，从派对这个词出现开始，周围的小叔就增加了", "お祭り好きなんですよ。さあ、小さいおじさんのみんなも、準備を手伝ってね": "喜欢祭典嘛。来吧，小叔们也来帮忙准备", "うふふ、すごく張り切ってますね、おじさんたち": "呵呵，小叔们干劲十足呢", "……また思い出が１つできるね": "……又有一个回忆了呢", "思い出……": "回忆……", "どうしたの、クレア。なんだかぼんやりしてるみたいだけど。体調でも悪い？": "怎么了，克蕾娅。好像在发呆。身体不舒服吗？", "ううん、なんでもない": "不，没什么", "パーティ楽しみだな〜。みんな演奏も上手で、ティンカ踊りだしたくなっちゃうよ": "派对好期待啊。大家演奏都很好，我都想跳汀可舞了", "えっ、またあの変な踊りを！？": "诶，又要跳那个奇怪的舞！？", "変じゃないよ！あれは盛り上がる楽しい踊りだよ！": "不奇怪！那是炒热气氛的快乐舞蹈！", "スラーさん、色々あったけど仲直りできてよかったぁ！ありがとうね！": "斯莱先生，虽然发生了很多事，但能和好真是太好了！谢谢！", "ううん。私も悪かったわ。ずいぶんひどいことをしたわよね": "不。我也有错。做了很过分的事呢", "牢屋に数日入っていただけ": "只是关在牢房里几天而已", "普通にごはんも美味しかったし、よく考えたら宿代もごはん代も払ってないんだし〜。ねっ、クレア！": "饭也很好吃，仔细想想住宿费和饭钱都没付呢。对吧，克蕾娅！", "あー、この海底ならではの料理やお酒の数々ともお別れかー。寂しくなっちゃうなぁ。また絶対来るからね": "啊，要和这些海底特有的料理和酒水告别了啊。好寂寞啊。我绝对还会再来的", "ずいぶん気に入ったんだね。なんならお土産に持ってく？って、さすがに重いかあ": "你很喜欢呢。要不给你带点特产？啊，也太重了吧", "えっ、人間さん、観光地を知りたい？せっかく海底の国に来たんだから、ですか": "诶，人间君，想知道观光地？因为难得来海底的国家，是吗", "……今度いつ来れるかわかんないし、外せないスポットは見ておきたいよね": "……下次不知道什么时候能来，所以想看看不能错过的景点呢", "すごく急ぐ旅でもないもんね。せっかくだしさ": "毕竟也不是很赶的旅行呢。难得来一次", "それなら、いい場所があるよ": "那样的话，有个好地方哦", "陛下。ちょっとよろしいですか": "陛下。能打扰一下吗", "こちらを陛下にお預けします": "这个交给陛下", "これは……カギ？": "这是……钥匙？", "地上へ続く扉のカギです。いつもは開いているのですが、スタッカータの騒ぎ以降は施錠していました。扉は、再び閉じれば施錠される仕組みです": "是通往地上的门的钥匙。平时都是开着的，但斯塔卡特的骚动之后就上锁了。门是再次关上就会上锁的构造", "じゃあカギは、開けた後に誰かに返せばいいのかしら。持って行っちゃうと困るわよね": "那钥匙，打开之后交给谁就行了吧。拿着走的话会很麻烦呢", "そのカギは呪文を唱えれば溶けます。父と私なら、半年あればカギは再び作れます": "那把钥匙只要咏唱咒文就会融化。父亲和我，半年就能再做一把钥匙", "スタッカータ、みずえ、クラーケン様。一連の事件の犯人は、自動的に施錠される扉のおかげで私たちを追跡できなくなる": "斯塔卡特，水绘，克拉肯大人。多亏了自动上锁的门，一连串事件的犯人已经无法追踪我们了", "さすが陛下。ご明察のとおりです": "不愧是陛下。正如您所言", "ありがとう、スラー。お言葉に甘えるわ。このカギは預かっておく": "谢谢你，斯莱。那我就恭敬不如从命了。这把钥匙就交给我保管吧"}