{"それで、人間さんの希望で、今日は海底観光地巡りになったってわけ？緊張感のない人ね。まあ、そこに救われることもあるんだけど": "那麼，今天就按照人間君的希望，去海底觀光地巡遊了？真是個沒有緊張感的人呢。不過，有時也會因此得救", "シンデレラ": "仙杜瑞拉", "それで、今から行くのが願いが叶う岩ですって？本当かしら": "那麼，接下來要去的是實現願望的岩石？真的嗎", "ドロシー": "桃樂絲", "別名『結び岩』なんて言われてるの。望んだ縁を結ぶって言われてるのよ": "別名『結緣巖』。據說可以結下期望的緣哦", "ダル・セーニャ": "達爾・塞恩", "道案内までお願いしちゃってすみません": "甚至麻煩你帶路，真是不好意思", "ピュルテ": "看板", "いいの。パーティの準備でトリルたちは忙しいし": "沒關係。特里爾他們正忙着準備派對", "そもそも方向音痴だからな": "說到底，他們都是路癡", "クレア": "克蕾婭", "ねえねえ、今日はお遊びなんでしょぉ？じゃあね、エミリーね、この本に載ってるお店に行きたい！": "喂喂，今天是來玩的吧？那麼，艾蜜莉呢，想去這家書上記載的店！", "エミリー": "艾蜜莉", "どれどれ……へえ、レストランかぁ。お昼はここでいいじゃん": "我看看……誒，是餐廳啊。午飯就在這裏喫吧", "ティンカー・ベル": "汀可貝兒", "おやつはここがいいの！ほら、この４２ページにある……": "點心就選這裏！看，就在這42頁上……", "……わあ、かわいいカフェ。よく知ってるね": "……哇，好可愛的咖啡廳。你真清楚呢", "ヴェルメリオ": "威爾梅里奧", "エミリーは色々調べていたから": "因爲艾蜜莉調查了很多", "けど、よし遊ぶぞってときにつかまっちゃったから、全然行きたいとこに行けてないの〜！": "但是，想玩的時候被抓住了，完全沒去成想去的地方啊！", "エミリーとクレアのためにも、今日は１日観光するってことにして正解だったかもね": "爲了艾蜜莉和克蕾婭，今天一整天都用來觀光或許是對的呢", "もう、みんな本当にお気楽……ピュルテちゃん？どうしたの、気分でも悪い？": "真是的，大家真的好悠閒……看板醬？怎麼了，不舒服嗎？", "えっ、あっ、いえ。ちょっとだけ考え事を": "咦，啊，沒有。稍微想點事", "ならいいけど。人間さんも心配してるわよ": "那就好。人間君也在擔心你哦", "人間さん……私、人間さんが人間界に戻ったら……そのとき、私が": "人間君……我，人間君回到人界後……那個時候，我", "あーっ、ピュルテ抜け駆けだ！変な約束しようとしてる！": "啊，看板偷跑！想做奇怪的約定！", "……負けないよ": "……我不會輸的", "あ、いえ、そういうんじゃ……。そ、そうですよっ、人間界でも私が人間さんの色々なお手伝いをしないと！": "啊，不是，不是那樣的……對，對了，就算在人界我也要幫人間君各種忙！", "もう、どうせみんな人間さんとラブラブになるとか、そんな願いばっかりなんでしょ？": "真是的，反正大家的願望都是和人間君恩恩愛愛吧？", "……えっ、それってダメなこと？": "……咦，那樣不行嗎？", "ティンカはまあ、ペトラのこととかも色々願ったりするよ": "汀可嘛，會許很多關於佩特拉的願望哦", "でもこういう願い事系って、基本的に１つだけとかだったりしない？": "但是這種願望系的，基本上只能許一個吧？", "はぁうっ！？そ、そうだね、その時はえっと、ううっ、決められないっ！": "哈嗚！？是，是啊，那個時候，嗯，我決定不了！", "あ、『結び岩』は何かを結びつけるものですから、オトギノクニを救う、みたいな願いはあまり通じないと思いますよ": "啊，因爲“結緣巖”是結緣用的，所以拯救童話之國之類的願望可能不太管用哦", "世界を救う願いを考えつきもしてなかった人は、とりあえず今ここでダル・セーニャに謝ったほうがいいわね": "想都沒想過要許拯救世界願望的人，現在還是先向達爾・塞恩道歉比較好哦", "すみませんでした": "非常抱歉", "えっ、ピュルテまで煩悩にまみれてたの！？": "咦，連看板都充滿煩惱了嗎！？", "そういう姐さんはどうなんだよー！": "那麼大姐你又如何呢！", "それでいいの、みんな……": "這樣就好了嗎，大家……", "煩悩というのはつまり、彼のこと？": "煩惱，也就是指他嗎？", "……改めて聞かれると照れるけど、そう。人間さんとみんな、ラブラブになりたいの": "……雖然被這樣問有點害羞，但沒錯。我想和人間君還有大家，恩恩愛愛", "理解できないな": "無法理解呢", "……ライバル１人減った": "……競爭對手少了一個", "エミリーもピンとこないよ〜。そんなに特別な人なの、人間さんて": "艾蜜莉也想不通呢。人間君是那麼特別的人嗎", "……ムリに分からなくていいんだよ。マイナス２人……": "……不用勉強自己理解。再少兩個……", "まあ、まだ一緒に旅を始めたばかりだもんね。そのうち、人間さんの魅力ってやつに気づくわよ": "嗯，畢竟纔剛開始一起旅行呢。之後，就會注意到人間君的魅力了", "あ、あの、この先です": "啊，那個，就在前面", "おーっ、ついに伝説の奇岩『結び岩』に到着だねっ！たっのしみ〜！って、あれ？": "哦，終於到達傳說中的奇巖“結緣巖”了！好期待啊！咦？", "お土産屋さんがいっぱい並んでるよ〜！わあい、楽しそう！": "有好多土特產店哦！哇，好像很好玩！", "The・観光地じゃないの、これ": "這不就是The・旅遊景點嗎", "ご利益なさそう": "看起來沒什麼好處", "ここのちょっとした洞窟の奥に、岩があります": "在這個洞窟的深處，有一塊岩石", "わああ、なんだか神秘的ですね": "哇，感覺好神祕啊", "観光地だけどね": "雖然是旅遊景點", "まあいいんじゃない？確かに風景もキレイなとこだし、このあたりはちょっと変わった岩とかあって面白いし": "不也挺好的嗎？風景確實很漂亮，而且這附近還有些奇怪的岩石，很有趣", "なにより人間さんがこんなにはしゃいでくれるなら、まあ来たかいもあるってもんだよ": "最重要的是人間君這麼高興，那我們來這一趟也算值了", "……洞窟の外に芝生のとこがあったから、お弁当食べない？": "……洞窟外面有草坪，要不要喫便當？", "わーい、おべんと、おべんと♪": "哇，便當，便當♪", "こんな海底に芝生なんてあるのかしら": "海底居然有草坪嗎", "あ、たぶんヴェルメリオさんは苔のことを言ってるんだと思います……": "啊，威爾梅里奧小姐大概是指苔蘚吧……", "あ、なるほど。似てるけどだいぶ違うけどね……": "啊，原來如此。雖然很像，但還是有很大區別……", "とってもいい記念になりましたね、人間さん。さ、お弁当にしましょう〜！": "真是美好的紀念啊，人間君。來，喫便當吧！", "ん、人間さん？なに": "嗯，人間君？怎麼了", "今日ここに来たこと、これが思い出？……人間さんは、私に思い出を教えようと、ここに？": "今天來這裏，就是回憶？……人間君是爲了告訴我回憶，纔來這裏？", "あれ、人間さんとクレアさん。２人で何をお話されてたんですか？": "咦，人間君和克蕾婭小姐。你們在聊什麼呢？", "思い出について": "回憶", "あ、そっか……うん、思い出ですね。私たちと、クレアさんもエミリーさんも、みんな揃って遊びに来た思い出です": "啊，這樣啊……嗯，回憶啊。我們和克蕾婭小姐還有艾蜜莉小姐，大家一起過來玩的回憶", "さっきの、あのくだらない会話も？": "剛纔的，那些無聊的對話也是？", "もちろんですよ。思い出って、それ自体は大した意味がないものです。相手への思いがあるから意味があるんだと思います": "當然了。回憶本身並沒有什麼特別的意義。我認爲，是有了對對方的感情纔有了意義", "相手への、思い": "對對方的，感情", "大切な人と過ごす時間は……１つ１つが宝物ですよ。それがずっと続かないとわかっていれば、なおさら……": "和重要的人一起度過的時間……每一分每一秒都是寶物哦。如果知道這些時間不會一直持續下去，那就更……", "あーっ、三つ編みがハンバーグ１個多く食べたっ！": "啊，三股辮多喫了1個漢堡！", "え、なによ、いちいち数えてるの？みみっちい妖精さんね！": "哎，什麼啊，一個個數的嗎？真是小氣的妖精！", "ふふ、ドロシーさんに全部お弁当食べられちゃう前に、私たちも行きましょう": "呵呵，在桃樂絲小姐把便當全部喫掉之前，我們也走吧", "人間さんはピュルテが気になる？私はハンバーグが気になる": "人間君在意看板嗎？我在意漢堡"}