{"それで、人間さんの希望で、今日は海底観光地巡りになったってわけ？緊張感のない人ね。まあ、そこに救われることもあるんだけど": "那么，今天就按照人間君的希望，去海底观光地巡游了？真是个没有紧张感的人呢。不过，有时也会因此得救", "シンデレラ": "仙杜瑞拉", "それで、今から行くのが願いが叶う岩ですって？本当かしら": "那么，接下来要去的是实现愿望的岩石？真的吗", "ドロシー": "桃樂絲", "別名『結び岩』なんて言われてるの。望んだ縁を結ぶって言われてるのよ": "别名『结缘岩』。据说可以结下期望的缘哦", "ダル・セーニャ": "达尔・塞恩", "道案内までお願いしちゃってすみません": "甚至麻烦你带路，真是不好意思", "ピュルテ": "看板", "いいの。パーティの準備でトリルたちは忙しいし": "没关系。特里尔他们正忙着准备派对", "そもそも方向音痴だからな": "说到底，他们都是路痴", "クレア": "克蕾娅", "ねえねえ、今日はお遊びなんでしょぉ？じゃあね、エミリーね、この本に載ってるお店に行きたい！": "喂喂，今天是来玩的吧？那么，艾蜜莉呢，想去这家书上记载的店！", "エミリー": "艾蜜莉", "どれどれ……へえ、レストランかぁ。お昼はここでいいじゃん": "我看看……诶，是餐厅啊。午饭就在这里吃吧", "ティンカー・ベル": "汀可贝儿", "おやつはここがいいの！ほら、この４２ページにある……": "点心就选这里！看，就在这42页上……", "……わあ、かわいいカフェ。よく知ってるね": "……哇，好可爱的咖啡厅。你真清楚呢", "ヴェルメリオ": "威尔梅里奥", "エミリーは色々調べていたから": "因为艾蜜莉调查了很多", "けど、よし遊ぶぞってときにつかまっちゃったから、全然行きたいとこに行けてないの〜！": "但是，想玩的时候被抓住了，完全没去成想去的地方啊！", "エミリーとクレアのためにも、今日は１日観光するってことにして正解だったかもね": "为了艾蜜莉和克蕾娅，今天一整天都用来观光或许是对的呢", "もう、みんな本当にお気楽……ピュルテちゃん？どうしたの、気分でも悪い？": "真是的，大家真的好悠闲……看板酱？怎么了，不舒服吗？", "えっ、あっ、いえ。ちょっとだけ考え事を": "咦，啊，没有。稍微想点事", "ならいいけど。人間さんも心配してるわよ": "那就好。人間君也在担心你哦", "人間さん……私、人間さんが人間界に戻ったら……そのとき、私が": "人間君……我，人間君回到人界后……那个时候，我", "あーっ、ピュルテ抜け駆けだ！変な約束しようとしてる！": "啊，看板偷跑！想做奇怪的约定！", "……負けないよ": "……我不会输的", "あ、いえ、そういうんじゃ……。そ、そうですよっ、人間界でも私が人間さんの色々なお手伝いをしないと！": "啊，不是，不是那样的……对，对了，就算在人界我也要帮人間君各种忙！", "もう、どうせみんな人間さんとラブラブになるとか、そんな願いばっかりなんでしょ？": "真是的，反正大家的愿望都是和人間君恩恩爱爱吧？", "……えっ、それってダメなこと？": "……咦，那样不行吗？", "ティンカはまあ、ペトラのこととかも色々願ったりするよ": "汀可嘛，会许很多关于佩特拉的愿望哦", "でもこういう願い事系って、基本的に１つだけとかだったりしない？": "但是这种愿望系的，基本上只能许一个吧？", "はぁうっ！？そ、そうだね、その時はえっと、ううっ、決められないっ！": "哈呜！？是，是啊，那个时候，嗯，我决定不了！", "あ、『結び岩』は何かを結びつけるものですから、オトギノクニを救う、みたいな願いはあまり通じないと思いますよ": "啊，因为“结缘岩”是结缘用的，所以拯救童话之国之类的愿望可能不太管用哦", "世界を救う願いを考えつきもしてなかった人は、とりあえず今ここでダル・セーニャに謝ったほうがいいわね": "想都没想过要许拯救世界愿望的人，现在还是先向达尔・塞恩道歉比较好哦", "すみませんでした": "非常抱歉", "えっ、ピュルテまで煩悩にまみれてたの！？": "咦，连看板都充满烦恼了吗！？", "そういう姐さんはどうなんだよー！": "那么大姐你又如何呢！", "それでいいの、みんな……": "这样就好了吗，大家……", "煩悩というのはつまり、彼のこと？": "烦恼，也就是指他吗？", "……改めて聞かれると照れるけど、そう。人間さんとみんな、ラブラブになりたいの": "……虽然被这样问有点害羞，但没错。我想和人間君还有大家，恩恩爱爱", "理解できないな": "无法理解呢", "……ライバル１人減った": "……竞争对手少了一个", "エミリーもピンとこないよ〜。そんなに特別な人なの、人間さんて": "艾蜜莉也想不通呢。人間君是那么特别的人吗", "……ムリに分からなくていいんだよ。マイナス２人……": "……不用勉强自己理解。再少两个……", "まあ、まだ一緒に旅を始めたばかりだもんね。そのうち、人間さんの魅力ってやつに気づくわよ": "嗯，毕竟才刚开始一起旅行呢。之后，就会注意到人間君的魅力了", "あ、あの、この先です": "啊，那个，就在前面", "おーっ、ついに伝説の奇岩『結び岩』に到着だねっ！たっのしみ〜！って、あれ？": "哦，终于到达传说中的奇岩“结缘岩”了！好期待啊！咦？", "お土産屋さんがいっぱい並んでるよ〜！わあい、楽しそう！": "有好多土特产店哦！哇，好像很好玩！", "The・観光地じゃないの、これ": "这不就是The・旅游景点吗", "ご利益なさそう": "看起来没什么好处", "ここのちょっとした洞窟の奥に、岩があります": "在这个洞窟的深处，有一块岩石", "わああ、なんだか神秘的ですね": "哇，感觉好神秘啊", "観光地だけどね": "虽然是旅游景点", "まあいいんじゃない？確かに風景もキレイなとこだし、このあたりはちょっと変わった岩とかあって面白いし": "不也挺好的吗？风景确实很漂亮，而且这附近还有些奇怪的岩石，很有趣", "なにより人間さんがこんなにはしゃいでくれるなら、まあ来たかいもあるってもんだよ": "最重要的是人間君这么高兴，那我们来这一趟也算值了", "……洞窟の外に芝生のとこがあったから、お弁当食べない？": "……洞窟外面有草坪，要不要吃便当？", "わーい、おべんと、おべんと♪": "哇，便当，便当♪", "こんな海底に芝生なんてあるのかしら": "海底居然有草坪吗", "あ、たぶんヴェルメリオさんは苔のことを言ってるんだと思います……": "啊，威尔梅里奥小姐大概是指苔藓吧……", "あ、なるほど。似てるけどだいぶ違うけどね……": "啊，原来如此。虽然很像，但还是有很大区别……", "とってもいい記念になりましたね、人間さん。さ、お弁当にしましょう〜！": "真是美好的纪念啊，人間君。来，吃便当吧！", "ん、人間さん？なに": "嗯，人間君？怎么了", "今日ここに来たこと、これが思い出？……人間さんは、私に思い出を教えようと、ここに？": "今天来这里，就是回忆？……人間君是为了告诉我回忆，才来这里？", "あれ、人間さんとクレアさん。２人で何をお話されてたんですか？": "咦，人間君和克蕾娅小姐。你们在聊什么呢？", "思い出について": "回忆", "あ、そっか……うん、思い出ですね。私たちと、クレアさんもエミリーさんも、みんな揃って遊びに来た思い出です": "啊，这样啊……嗯，回忆啊。我们和克蕾娅小姐还有艾蜜莉小姐，大家一起过来玩的回忆", "さっきの、あのくだらない会話も？": "刚才的，那些无聊的对话也是？", "もちろんですよ。思い出って、それ自体は大した意味がないものです。相手への思いがあるから意味があるんだと思います": "当然了。回忆本身并没有什么特别的意义。我认为，是有了对对方的感情才有了意义", "相手への、思い": "对对方的，感情", "大切な人と過ごす時間は……１つ１つが宝物ですよ。それがずっと続かないとわかっていれば、なおさら……": "和重要的人一起度过的时间……每一分每一秒都是宝物哦。如果知道这些时间不会一直持续下去，那就更……", "あーっ、三つ編みがハンバーグ１個多く食べたっ！": "啊，三股辫多吃了1个汉堡！", "え、なによ、いちいち数えてるの？みみっちい妖精さんね！": "哎，什么啊，一个个数的吗？真是小气的妖精！", "ふふ、ドロシーさんに全部お弁当食べられちゃう前に、私たちも行きましょう": "呵呵，在桃乐丝小姐把便当全部吃掉之前，我们也走吧", "人間さんはピュルテが気になる？私はハンバーグが気になる": "人間君在意看板吗？我在意汉堡"}