{"うわああ、いろんな楽器がいーっぱい並んでるね！": "哇，好多樂器擺在一起！", "ティンカー・ベル": "汀可貝兒", "これを私たちのために！？皆さん、ありがとうございます！": "這是爲了我們準備的！？謝謝大家！", "ピュルテ": "看板", "私たちにできることって、これくらいなのよ。地上に戻ってからも、厳しい旅が続くんだと思うけど、せめて今日は何もかも忘れて楽しんでいってくださいね": "我們能做的，也就只有這些了。回到地上之後，嚴酷的旅途還會繼續，但至少今天請忘掉一切，盡情享受吧", "スラー": "斯萊", "トリル、準備はいい？": "特里爾，準備好了嗎？", "スタッカータ": "斯塔卡特", "は、始まる。トリルの歌が。手汗がすごいことになってきた": "要，要開始了。特里爾的歌。手汗流得好多", "ダル・セーニャ": "達爾・塞恩", "はいっ、お願いします！": "好，拜託了！", "トリル": "特里爾", "えっ、激しいイントロ！トリルってば、静かな歌以外も歌えるのね！": "哎，好激烈的前奏！特里爾，你還會唱安靜的歌以外的歌啊！", "ドロシー": "桃樂絲", "幅が広いんだから、トリルは": "特里爾的歌路很廣的", "本当に色々お世話になったわね。おかげでとても楽しく過ごせたわ": "真的受了你們很多照顧呢。多虧了你們，我過得很開心", "シンデレラ": "仙杜瑞拉", "いいえ、陛下。このくらい、なんでもありませんわ": "不，陛下。這點小事，不算什麼", "人気者の妹の陰で、あなたが縁の下の力持ちなのね": "在受歡迎的妹妹背後，你就是幕後功臣呢", "楽しくなってきたっ！エミリー、一緒に踊る？": "開始開心起來了！艾蜜莉，一起跳舞吧？", "いいねっ、ティンカ！踊ろう、踊ろう〜": "好啊，汀可！跳吧，跳吧～", "エミリー": "艾蜜莉", "いぇーい！レッツダンシング！うぇい、うぇい、ふーっ！": "好耶！Let's dancing！耶，耶，呼！", "ダンシーング！うぇい、うぇい、ふーっ！うぇぇぇいっ☆": "dancing！耶，耶，呼！耶耶耶☆", "エミリーが妖精に壊された": "艾蜜莉被妖精帶壞了", "クレア": "克蕾婭", "……意外と、あの２人仲良くなってるよね": "……那兩個人，關係意外地好呢", "ヴェルメリオ": "威爾梅里奧", "え？あ、人間さん……いえっ、そんなことないです、楽しんでますよ！うぇい、うぇい、ふーっ♪": "誒？啊，人……不，沒有的事，我玩得很開心！耶，耶，呼♪", "分かっちゃいますよね。カラ元気だって……私、ダメだなあ。こんな心配、人間さんにさせちゃって": "你都看出來了啊。我是在強打精神……我真是沒用。讓人類君擔心了", "あ、あのっ、私がもし……もし、人間界に、もう……二度と……": "那，那個，如果我……如果我，再也……無法回到……", "なになに、暗い顔してちゃだめだよ！ティンカと一緒にダンシング！": "怎麼了，不要露出這麼陰沉的表情！和汀可一起跳舞吧！", "いいね、あんたたち！楽しくなってきたね！": "好啊，你們！氣氛變得開心起來了！", "みんなでおどろーっ！": "大家一起跳舞吧！", "あ、人間さん……行っちゃった……。ちゃんと、聞きたかったけど……": "人，人類君……走掉了……我本來想好好聽他說話的……", "あ、ああ……涙が止まらない……トリルの歌声……尊い……": "啊，啊啊……眼淚停不下來……特里爾的歌聲……太棒了……", "これでパーティもおしまいかぁ。寂しくなるね": "這樣派對就結束了啊。好寂寞啊", "海底のみんな、元気でね。うん、小さいおじさんもだよ": "海底的大家，要保重哦。嗯，小不點叔叔也是", "あーあ、あんたたちがいると退屈しなかったんだけどな": "啊——啊，有你們在的時候，日子可不無聊啊", "ありがとうございました！": "謝謝大家！", "最高っ！トリル最高だよ！": "太棒了！特里爾太棒了！", "うふふ、人間さんにそんなふうに褒められると照れちゃいます。じゃあ、ちょっと片付けてきますね": "呵呵，被人類君這麼誇獎，我都有點害羞了。那我先去收拾一下", "本当に、素敵なパーティでしたね": "真是一場美妙的派對啊", "……明日には出発だね": "……明天出發呢", "朝イチでは出られなそうだけどね。昼前くらいかしら": "早上第一班好像趕不上。大概中午前吧", "どうして": "爲什麼", "あれよ、あれ": "那個啊，那個", "だからねぇ、あたぁしはぁ、言ったわけぇ": "所以啊，我啊，說了", "あ、あの陛下、恐れながらお酒はもう": "那，那個陛下，恕我冒昧，酒已經", "だめだめぇ、もうちょっ！": "不行不行，再喝點！", "……？陛下？": "……？陛下？", "っとだけぇ、飲み足りないのよぉ。ねえ、人間さんさぁん、もう立てないのぉ": "只是，喝不夠啊。吶，人類君啊，我已經站不起來了", "あれ、素かな？": "那個，是真醉嗎？", "……五分五分": "……一半一半", "人間さんしゃあん、お部屋のベッドまでぇ、送り届けてぇ、くれ……りゅ？": "人類君啊，送到，房間的牀上，去……吧？", "演技だとしたら引くほどあざといわね": "如果是演技的話，真是做作到讓人噁心", "なんだかんだ言いながら部屋に連れて行ってあげる人間さん、優しいですね。あと、あの足取りは本当に酔ってるときのやつですね": "說來說去還是把人帶到房間去了，人類君真溫柔呢。還有，那個腳步是真醉的時候的呢", "さすがピュルテ、ちゃんと見てるね": "不愧是看板，看得真仔細", "それが分かるようになるのが思い出？": "能明白這些就是回憶？", "あらぁ？これなんだろぉ……ねえ、人間さんしゃ……。……人間さん、危ない！": "咦？這是什麼……吶，人類君……人類君，危險！", "ドガアアン": "咚咣", "な、何事ですか！？": "發，發生什麼了！？", "……やっぱり演技だったの": "……果然是演技", "酔いなんか一瞬で醒めたわよ……！みんな気をつけて、これ、ディトルパよ！": "醉意一瞬間就醒了……！大家小心，這是迪托爾帕！", "えっ、ディトルパ！？誰の！？": "誒，迪托爾帕！？誰的！？", "冗談でしょ、なんであんたがこんなっ……！？あ、危ない！": "開玩笑吧，爲什麼你會有這種……！？危，危險！", "甘いです、スタ姉様……！エルマイトとディマイトは常に表裏一体。どちらかしかない存在など、ありえない": "太天真了，斯塔姐姐……！聖之力和惡之力總是表裏一體。只存在其中一方是不可能的", "だとしても、あんたが暴走させるなんて！あんたは歌で、海底のみんなにエルマイトを振りまくべき存在でしょ！？": "即使如此，你竟然讓它暴走了！你應該用歌聲，向海底的大家撒聖之力纔對吧！？", "そんな、トリルが……ああ、私の天使": "怎麼會，特里爾……啊啊，我的天使", "天使ぃ？都合よく利用するだけのくせに、勝手なこと言ってくれるわ……。私のことなんて、誰も何も考えて無いのよっ！": "天使？明明只是利用我而已，還敢說這種話……。誰也不會考慮我的事情！", "ドゴオオン": "咚咣", "そんな、トリル……": "怎麼會，特里爾……", "いつもみたいに、また文字探ししないとだよね！っとにもう、いつの間に書かれたんだろっ？": "要像平時一樣，再找文字纔行呢！真是的，什麼時候寫的呢？", "全軍、配置につけ！これ以上の攻撃を許すな！": "全軍，就位！不允許再有攻擊！", "う、うう、トリル様……！ああ、私には無理です！トリル様に刃を向けるなんて！": "嗚，嗚嗚，特里爾大人……！啊啊，我做不到！竟然要對特里爾大人刀刃相向！", "衛兵": "衛兵", "仕方ないわよ、スラー。トリルは海底のアイドルだもの。海底に住んでいて、あの子に攻撃なんてできるはずがない": "沒辦法啊，斯萊。特里爾是海底的偶像。住在海底，不可能攻擊那孩子", "……できるのはわたしたちだけ、ってこと？わたしも正直、気が進まない": "……也就是說，只有我們能下手？說實話，我也不太願意", "でも、このままにするのはもっと気が進まないよね！助けてあげなきゃ！": "但是，就這樣放着不管更讓人不願意！必須救她！", "私が引き付ける。その間に文字を": "我來吸引她的注意力。趁機找文字", "分かったわ！クレアは右に、私は左から注意を引く！エミリーとヴェル、文字を探して！": "明白了！克蕾婭從右邊，我從左邊吸引她的注意力！艾蜜莉和威爾去找文字！", "甘いのよ。トリトンスレアっ！": "太天真了。特里託斯雷亞！", "くうっ！？な、なんて魔力": "咕嗚！？好，好強的魔力", "クレア！？ど、どうしよう、すっごく強いみたいだよ！": "克蕾婭！？怎，怎麼辦，好像非常強！", "なんとかして文字を探したいんですが、服の裾もヒラヒラしてるし、なかなか見つけづらいです……！": "我想設法找到文字，但是衣服的下襬也飄來飄去，很難找到……！", "ピュルテちゃん！不用意に近づいたら危ないわ！": "看板！隨便靠近的話很危險！", "えっ？あ、きゃあっ！": "哎？啊，呀啊！", "キィン": "叮", "本当に貴君らは世話が焼ける": "真是讓人操心", "リル": "莉露"}