{"うわああ、いろんな楽器がいーっぱい並んでるね！": "哇，好多乐器摆在一起！", "ティンカー・ベル": "汀可贝儿", "これを私たちのために！？皆さん、ありがとうございます！": "这是为了我们准备的！？谢谢大家！", "ピュルテ": "看板", "私たちにできることって、これくらいなのよ。地上に戻ってからも、厳しい旅が続くんだと思うけど、せめて今日は何もかも忘れて楽しんでいってくださいね": "我们能做的，也就只有这些了。回到地上之后，严酷的旅途还会继续，但至少今天请忘掉一切，尽情享受吧", "スラー": "斯莱", "トリル、準備はいい？": "特里尔，准备好了吗？", "スタッカータ": "斯塔卡特", "は、始まる。トリルの歌が。手汗がすごいことになってきた": "要，要开始了。特里尔的歌。手汗流得好多", "ダル・セーニャ": "达尔・塞恩", "はいっ、お願いします！": "好，拜托了！", "トリル": "特里尔", "えっ、激しいイントロ！トリルってば、静かな歌以外も歌えるのね！": "哎，好激烈的前奏！特里尔，你还会唱安静的歌以外的歌啊！", "ドロシー": "桃乐丝", "幅が広いんだから、トリルは": "特里尔的歌路很广的", "本当に色々お世話になったわね。おかげでとても楽しく過ごせたわ": "真的受了你们很多照顾呢。多亏了你们，我过得很开心", "シンデレラ": "仙杜瑞拉", "いいえ、陛下。このくらい、なんでもありませんわ": "不，陛下。这点小事，不算什么", "人気者の妹の陰で、あなたが縁の下の力持ちなのね": "在受欢迎的妹妹背后，你就是幕后功臣呢", "楽しくなってきたっ！エミリー、一緒に踊る？": "开始开心起来了！艾蜜莉，一起跳舞吧？", "いいねっ、ティンカ！踊ろう、踊ろう〜": "好啊，汀可！跳吧，跳吧～", "エミリー": "艾蜜莉", "いぇーい！レッツダンシング！うぇい、うぇい、ふーっ！": "好耶！Let's dancing！耶，耶，呼！", "ダンシーング！うぇい、うぇい、ふーっ！うぇぇぇいっ☆": "dancing！耶，耶，呼！耶耶耶☆", "エミリーが妖精に壊された": "艾蜜莉被妖精带坏了", "クレア": "克蕾娅", "……意外と、あの２人仲良くなってるよね": "……那两个人，关系意外地好呢", "ヴェルメリオ": "威尔梅里奥", "え？あ、人間さん……いえっ、そんなことないです、楽しんでますよ！うぇい、うぇい、ふーっ♪": "诶？啊，人……不，没有的事，我玩得很开心！耶，耶，呼♪", "分かっちゃいますよね。カラ元気だって……私、ダメだなあ。こんな心配、人間さんにさせちゃって": "你都看出来了啊。我是在强打精神……我真是没用。让人类君担心了", "あ、あのっ、私がもし……もし、人間界に、もう……二度と……": "那，那个，如果我……如果我，再也……无法回到……", "なになに、暗い顔してちゃだめだよ！ティンカと一緒にダンシング！": "怎么了，不要露出这么阴沉的表情！和汀可一起跳舞吧！", "いいね、あんたたち！楽しくなってきたね！": "好啊，你们！气氛变得开心起来了！", "みんなでおどろーっ！": "大家一起跳舞吧！", "あ、人間さん……行っちゃった……。ちゃんと、聞きたかったけど……": "人，人类君……走掉了……我本来想好好听他说话的……", "あ、ああ……涙が止まらない……トリルの歌声……尊い……": "啊，啊啊……眼泪停不下来……特里尔的歌声……太棒了……", "これでパーティもおしまいかぁ。寂しくなるね": "这样派对就结束了啊。好寂寞啊", "海底のみんな、元気でね。うん、小さいおじさんもだよ": "海底的大家，要保重哦。嗯，小不点叔叔也是", "あーあ、あんたたちがいると退屈しなかったんだけどな": "啊——啊，有你们在的时候，日子可不无聊啊", "ありがとうございました！": "谢谢大家！", "最高っ！トリル最高だよ！": "太棒了！特里尔太棒了！", "うふふ、人間さんにそんなふうに褒められると照れちゃいます。じゃあ、ちょっと片付けてきますね": "呵呵，被人类君这么夸奖，我都有点害羞了。那我先去收拾一下", "本当に、素敵なパーティでしたね": "真是一场美妙的派对啊", "……明日には出発だね": "……明天出发呢", "朝イチでは出られなそうだけどね。昼前くらいかしら": "早上第一班好像赶不上。大概中午前吧", "どうして": "为什么", "あれよ、あれ": "那个啊，那个", "だからねぇ、あたぁしはぁ、言ったわけぇ": "所以啊，我啊，说了", "あ、あの陛下、恐れながらお酒はもう": "那，那个陛下，恕我冒昧，酒已经", "だめだめぇ、もうちょっ！": "不行不行，再喝点！", "……？陛下？": "……？陛下？", "っとだけぇ、飲み足りないのよぉ。ねえ、人間さんさぁん、もう立てないのぉ": "只是，喝不够啊。呐，人类君啊，我已经站不起来了", "あれ、素かな？": "那个，是真醉吗？", "……五分五分": "……一半一半", "人間さんしゃあん、お部屋のベッドまでぇ、送り届けてぇ、くれ……りゅ？": "人类君啊，送到，房间的床上，去……吧？", "演技だとしたら引くほどあざといわね": "如果是演技的话，真是做作到让人恶心", "なんだかんだ言いながら部屋に連れて行ってあげる人間さん、優しいですね。あと、あの足取りは本当に酔ってるときのやつですね": "说来说去还是把人带到房间去了，人类君真温柔呢。还有，那个脚步是真醉的时候的呢", "さすがピュルテ、ちゃんと見てるね": "不愧是看板，看得真仔细", "それが分かるようになるのが思い出？": "能明白这些就是回忆？", "あらぁ？これなんだろぉ……ねえ、人間さんしゃ……。……人間さん、危ない！": "咦？这是什么……呐，人类君……人类君，危险！", "ドガアアン": "咚咣", "な、何事ですか！？": "发，发生什么了！？", "……やっぱり演技だったの": "……果然是演技", "酔いなんか一瞬で醒めたわよ……！みんな気をつけて、これ、ディトルパよ！": "醉意一瞬间就醒了……！大家小心，这是迪托尔帕！", "えっ、ディトルパ！？誰の！？": "诶，迪托尔帕！？谁的！？", "冗談でしょ、なんであんたがこんなっ……！？あ、危ない！": "开玩笑吧，为什么你会有这种……！？危，危险！", "甘いです、スタ姉様……！エルマイトとディマイトは常に表裏一体。どちらかしかない存在など、ありえない": "太天真了，斯塔姐姐……！圣之力和惡之力总是表里一体。只存在其中一方是不可能的", "だとしても、あんたが暴走させるなんて！あんたは歌で、海底のみんなにエルマイトを振りまくべき存在でしょ！？": "即使如此，你竟然让它暴走了！你应该用歌声，向海底的大家撒圣之力才对吧！？", "そんな、トリルが……ああ、私の天使": "怎么会，特里尔……啊啊，我的天使", "天使ぃ？都合よく利用するだけのくせに、勝手なこと言ってくれるわ……。私のことなんて、誰も何も考えて無いのよっ！": "天使？明明只是利用我而已，还敢说这种话……。谁也不会考虑我的事情！", "ドゴオオン": "咚咣", "そんな、トリル……": "怎么会，特里尔……", "いつもみたいに、また文字探ししないとだよね！っとにもう、いつの間に書かれたんだろっ？": "要像平时一样，再找文字才行呢！真是的，什么时候写的呢？", "全軍、配置につけ！これ以上の攻撃を許すな！": "全军，就位！不允许再有攻击！", "う、うう、トリル様……！ああ、私には無理です！トリル様に刃を向けるなんて！": "呜，呜呜，特里尔大人……！啊啊，我做不到！竟然要对特里尔大人刀刃相向！", "衛兵": "卫兵", "仕方ないわよ、スラー。トリルは海底のアイドルだもの。海底に住んでいて、あの子に攻撃なんてできるはずがない": "没办法啊，斯莱。特里尔是海底的偶像。住在海底，不可能攻击那孩子", "……できるのはわたしたちだけ、ってこと？わたしも正直、気が進まない": "……也就是说，只有我们能下手？说实话，我也不太愿意", "でも、このままにするのはもっと気が進まないよね！助けてあげなきゃ！": "但是，就这样放着不管更让人不愿意！必须救她！", "私が引き付ける。その間に文字を": "我来吸引她的注意力。趁机找文字", "分かったわ！クレアは右に、私は左から注意を引く！エミリーとヴェル、文字を探して！": "明白了！克蕾娅从右边，我从左边吸引她的注意力！艾蜜莉和威爾去找文字！", "甘いのよ。トリトンスレアっ！": "太天真了。特里托斯雷亚！", "くうっ！？な、なんて魔力": "咕呜！？好，好强的魔力", "クレア！？ど、どうしよう、すっごく強いみたいだよ！": "克蕾娅！？怎，怎么办，好像非常强！", "なんとかして文字を探したいんですが、服の裾もヒラヒラしてるし、なかなか見つけづらいです……！": "我想设法找到文字，但是衣服的下摆也飘来飘去，很难找到……！", "ピュルテちゃん！不用意に近づいたら危ないわ！": "看板！随便靠近的话很危险！", "えっ？あ、きゃあっ！": "哎？啊，呀啊！", "キィン": "叮", "本当に貴君らは世話が焼ける": "真是让人操心", "リル": "莉露"}