{"ネコ！また助けにきてくれたんだね！": "貓！又來救我了！", "ティンカー・ベル": "汀可貝兒", "見ていられなかったので、つい手を出してしまっただけだ": "只是看不下去，忍不住出手了而已", "リル": "莉露", "ふええ？この人だあれ？": "唉？這個人是誰？", "エミリー": "艾蜜莉", "見慣れない顔が増えているようだな。小生の名はリル。オトギノクニの真の独立のために戦っている": "增加了張陌生的臉呢。小生的名字是莉露。爲了童話之國的真正獨立而戰", "真の独立？": "真正獨立？", "クレア": "克蕾亞", "ああっ、喋ってる場合じゃないわよ！": "啊啊，現在不是說話的時候！", "ドロシー": "桃樂絲", "う、ううっ……歌を、私の歌を聞きなさい！": "嗚，嗚嗚……聽歌，聽我的歌！", "トリル": "特里爾", "くうっ！なんて魔力だ！小生の理念を語るのは次の機会に譲るしかないようだな": "咕嗚！多麼強大的魔力！看來只能下次再講述小生的理念了", "……いつものトリルじゃない": "……這不是平時的特里爾", "ヴェルメリオ": "威爾梅里奧", "そんなの、改めて言われなくても見るからに違うわよっ！": "這種事，就算你不說我也看得出來！", "シンデレラ": "仙杜瑞拉", "……そうじゃない。スキルを繰り出すスピードが": "……不是的。是技能的施放速度", "これ以上、私をバカにするのは許さないわよっ！トリトンスレアっ！": "不準再小瞧我了！特里斯梅吉斯特！", "うああっ、や、やばいっ！ トリルってこんなに強かったのね！": "嗚啊啊，糟，糟糕了！特里爾原來這麼強的嗎！", "ヴェルの言うとおりだわ……！ヴェルの『赤のプレリュード』を超えるペースで連打できるはずない": "威爾說得對……！不可能以超越威爾的『紅色序曲』的速度連打", "何かがトリルの能力を強化している": "有什麼東西在強化特里爾的能力", "トリトンスレアを連打されて、エミリーたちの攻撃がよわよわになっちゃってるよー！": "特里斯梅吉斯特被連打，艾蜜莉她們的攻擊變得很弱了！", "早く文字を探そう！じゃないとジリ貧だよ、これ！": "快點找文字！不然情況會越來越糟的！", "でも見つかりません！胸の谷間にも太ももにも見当たらないんです": "但是找不到！在乳溝和大腿上都找不到", "ピュルテ": "看板", "いつも、いつも私のこと見て笑って！私だって一生懸命やってるのっ！": "總是，總是看着我笑！我也是在拼命努力的！", "どわああ！またきたあ！": "哇啊啊！又來了！", "リル、背後に回って！これだけ見てないなら、おそらく文字は背中だわ！": "莉露，繞到背後去！既然前面找不到，那文字恐怕就在背後！", "分かった、シンデレラ殿！": "明白了，仙杜瑞拉閣下！", "１人相手にこれだけ振り回されて、まさに猫の手も借りたい状況だなんて……ディマイトって、なんなのよ！": "對一個人被耍得團團轉，這簡直就是需要人手的狀況……惡之力，到底是什麼啊！", "うなじだ！文字はうなじに……うあああっ！？": "是後頸！文字在後頸……嗚啊啊啊！？", "リルちゃん！？": "莉露！？", "ネコっ、大丈夫！？": "貓，你沒事吧！？", "心配ない。だが、身体がマヒして……": "不用擔心。但是，身體麻痹了……", "もう、もうっ、ほんとにっ……！歌をバカにしないでっ！！": "真，真是的，真的是……！不要小瞧了歌！！", "くうっ！？な、なんとかこらえたけど……わ、私も身体がマヒして言うことをきかないわ！": "咕嗚！？總，總算是撐住了……但，但是我的身體也麻痹了，不聽使喚了！", "私もよ……ていうか、全員かしら。人間さんまでマヒしちゃってたら、精霊さえ呼べないわ": "我也是……話說，全員都中招了嗎。如果連人間君都麻痹了的話，連精靈都召喚不了了", "……これ大ピンチじゃない？": "……這不就是大危機嗎？", "このまま嬲り殺されるのか": "就要這樣被玩弄至死嗎", "やだあああ、誰かなんとかしてよぉ！": "不要啊啊啊，誰來想想辦法啊！", "そんなこと言ったって全員マヒしてるんだからしょうがないよね！？": "你這麼說，但大家都麻痹了，這也沒辦法吧！？", "……待って。ピュルテ動けるんじゃない？": "……等等。看板不是能動嗎？", "はい……私はマヒしてません……": "是的……我沒有麻痹……", "よかったぁ！じゃあ万能薬をつかって……え、ちょ、ピュルテ！？": "太好了！那用萬能藥……誒，等等，看板！？", "アイテムを使って回復しても、このペースでマヒ攻撃されたら、また同じ状況になります……": "即使使用道具恢復，但以這個頻率受到麻痹攻擊的話，又會變成同樣的狀況……", "それはそうだけど、でもどうするつもり！？": "雖然你說得沒錯，但是你打算怎麼辦！？", "私は何故かマヒを防げました。なら、私がなんとかするしかないんです！": "我不知爲何防住了麻痹。那麼，只能由我來想辦法了！", "む、無茶しちゃだめだよぉ！ピュルテは戦えない人だよねっ！早く下がって！": "不，不要亂來啊！看板是不能戰鬥的人吧！快點退下！", "ずっと悩んでたんです。私だけ、１人だけ戦えなくていいのかって。みんなと同じように、みんなの役に立ちたいって……そう願ってたんです": "我一直在煩惱。只有我一個人不能戰鬥真的好嗎。我也想和大家一樣，爲大家派上用場……我一直這麼希望着", "ピュルテ……！？よ、よすんだ、何を考えてる！ピュルテはピュルテにしかできないことがあるだろう！": "看板……！？住，住手，你在想什麼！看板有隻有看板才能做到的事吧！", "そう、私にしかできないこと。人間界に行って、救世主を探し出すこと。でももう、人間さんはそこにいる。私に、その能力は必要ですか？": "是的，只有我才能做到的事。那就是去人界，找出救世主。但是，救世主已經在那了。我還有那個能力嗎？", "な、なにこの気配……感じたことのない気配が、このあたりを渦巻いてる": "這，這個氣息是什麼……從未感受過的氣息，在這附近盤旋", "う、うう……！？いったい、何のつもり……！？私をバカにしてるの……！？": "嗚，嗚嗚……！？你到底，想幹什麼……！？是在小瞧我嗎……！？", "さよなら、人間さん。さあ、見ててください。みんなのために、私は戦います！": "再見了，人間君。來吧，請看着吧。爲了大家，我要戰鬥！", "『すべては深淵の闇のために』": "『一切都是爲了深淵的黑暗』", "う、ううっ、うああっ！？な、なに、この力はっ……！？私が押し負けてるなんて！": "嗚，嗚嗚，嗚啊啊！？這，這力量，是什麼……！？我居然被壓制了！", "ど、どういうこと！？ピュルテが戦ってるんだけど！": "這，這是怎麼回事！？看板在戰鬥！", "しかも、いきなりフルスロットルで……あれ、私より強いかもしれないわ……！": "而且，突然就火力全開……那個，說不定比我還要強……！", "パスコード……": "密碼……", "……え、なに？": "……誒，什麼？", "ピュルテは既に戦闘能力を手に入れていたんだ。でも、封印されていた": "看板已經獲得了戰鬥能力。但是，被封印了", "それが何かの呪文で封印が解除されたと？": "那個封印被什麼咒語解除了嗎？", "さっき何か言っていたわ。あれが封印を解除する呪文……つまり、パスコードだったのね": "剛纔說了什麼。那就是解除封印的咒語……也就是密碼", "ええ？じゃあ誰かがピュルテに……": "誒誒？那誰對看板……", "そうね、人間さんの言うとおりだわ。今はそんなの後、トリルをなんとかしないと": "是啊，人間君說得對。現在先別管那個，得先想辦法對付特里爾", "人間さん、もう動けるの？わ、私も、動けそうだわ！": "人間君，已經能動了嗎？我，我也能動了！", "エミリーも動ける！ねえ、人間さんはうなじの文字を狙って！シンデレラとエミリーで援護するよっ！": "艾蜜莉也能動了！人間君，瞄準脖子上的文字！仙杜瑞拉和艾蜜莉會支援你的！", "う、うああっ、ちょこまかとっ…！": "嗚，嗚啊啊，到處亂竄……！", "よし、ティンカも動ける！って、でもティンカもみんなも、トリトンスレアで攻撃力削られまくって、全然効いてないよ！": "好，汀可也能動了！但是，不管是汀可還是大家，特里頓斯雷亞削弱了我們的攻擊力，完全不起作用！", "私が時間を稼ぎます！その間にみんな、ラジテンションかけ続けてください！": "我來爭取時間！大家趁這段時間，繼續拉鋸戰！", "了解！ガンガンかけてあげるわよ！": "明白！我會不斷拉鋸的！", "みんな……みんな歌を、私をっ、バカにしてっ！": "大家……大家，把我的歌，當成笨蛋！", "はあっ、はあっ……こ、これが戦いっ……！これが戦うってことなんですね。みんなが今まで経験してきたっ……！": "哈啊，哈啊……這，這就是戰鬥……！這就是戰鬥啊。這就是大家至今爲止經歷過的……！", "ピュルテ、無理するんじゃない！": "看板，不要勉強！", "うああああ！": "嗚啊啊啊啊！", "はあっ！どうやら間に合ったな": "哈啊！看來趕上了", "……攻撃力ならね、わたしのこと忘れてもらっちゃ困るから": "……如果要論攻擊力的話，可別忘了我啊", "役者が揃ったようね！さあみんな、決めるわよ！": "看來演員都到齊了！來吧，大家，要上了！"}