{"ネコ！また助けにきてくれたんだね！": "猫！又来救我了！", "ティンカー・ベル": "汀可贝儿", "見ていられなかったので、つい手を出してしまっただけだ": "只是看不下去，忍不住出手了而已", "リル": "莉露", "ふええ？この人だあれ？": "唉？这个人是谁？", "エミリー": "艾蜜莉", "見慣れない顔が増えているようだな。小生の名はリル。オトギノクニの真の独立のために戦っている": "增加了张陌生的脸呢。小生的名字是莉露。为了童话之国的真正独立而战", "真の独立？": "真正独立？", "クレア": "克蕾亞", "ああっ、喋ってる場合じゃないわよ！": "啊啊，现在不是说话的时候！", "ドロシー": "桃樂絲", "う、ううっ……歌を、私の歌を聞きなさい！": "呜，呜呜……听歌，听我的歌！", "トリル": "特里尔", "くうっ！なんて魔力だ！小生の理念を語るのは次の機会に譲るしかないようだな": "咕呜！多么强大的魔力！看来只能下次再讲述小生的理念了", "……いつものトリルじゃない": "……这不是平时的特里尔", "ヴェルメリオ": "威尔梅里奥", "そんなの、改めて言われなくても見るからに違うわよっ！": "这种事，就算你不说我也看得出来！", "シンデレラ": "仙杜瑞拉", "……そうじゃない。スキルを繰り出すスピードが": "……不是的。是技能的施放速度", "これ以上、私をバカにするのは許さないわよっ！トリトンスレアっ！": "不准再小瞧我了！特里斯梅吉斯特！", "うああっ、や、やばいっ！ トリルってこんなに強かったのね！": "呜啊啊，糟，糟糕了！特里尔原来这么强的吗！", "ヴェルの言うとおりだわ……！ヴェルの『赤のプレリュード』を超えるペースで連打できるはずない": "威尔说得对……！不可能以超越威尔的『红色序曲』的速度连打", "何かがトリルの能力を強化している": "有什么东西在强化特里尔的能力", "トリトンスレアを連打されて、エミリーたちの攻撃がよわよわになっちゃってるよー！": "特里斯梅吉斯特被连打，艾蜜莉她们的攻击变得很弱了！", "早く文字を探そう！じゃないとジリ貧だよ、これ！": "快点找文字！不然情况会越来越糟的！", "でも見つかりません！胸の谷間にも太ももにも見当たらないんです": "但是找不到！在乳沟和大腿上都找不到", "ピュルテ": "看板", "いつも、いつも私のこと見て笑って！私だって一生懸命やってるのっ！": "总是，总是看着我笑！我也是在拼命努力的！", "どわああ！またきたあ！": "哇啊啊！又来了！", "リル、背後に回って！これだけ見てないなら、おそらく文字は背中だわ！": "莉露，绕到背后去！既然前面找不到，那文字恐怕就在背后！", "分かった、シンデレラ殿！": "明白了，仙杜瑞拉阁下！", "１人相手にこれだけ振り回されて、まさに猫の手も借りたい状況だなんて……ディマイトって、なんなのよ！": "对一个人被耍得团团转，这简直就是需要人手的状况……恶之力，到底是什么啊！", "うなじだ！文字はうなじに……うあああっ！？": "是后颈！文字在后颈……呜啊啊啊！？", "リルちゃん！？": "莉露！？", "ネコっ、大丈夫！？": "猫，你没事吧！？", "心配ない。だが、身体がマヒして……": "不用担心。但是，身体麻痹了……", "もう、もうっ、ほんとにっ……！歌をバカにしないでっ！！": "真，真是的，真的是……！不要小瞧了歌！！", "くうっ！？な、なんとかこらえたけど……わ、私も身体がマヒして言うことをきかないわ！": "咕呜！？总，总算是撑住了……但，但是我的身体也麻痹了，不听使唤了！", "私もよ……ていうか、全員かしら。人間さんまでマヒしちゃってたら、精霊さえ呼べないわ": "我也是……话说，全员都中招了吗。如果连人間君都麻痹了的话，连精灵都召唤不了了", "……これ大ピンチじゃない？": "……这不就是大危机吗？", "このまま嬲り殺されるのか": "就要这样被玩弄至死吗", "やだあああ、誰かなんとかしてよぉ！": "不要啊啊啊，谁来想想办法啊！", "そんなこと言ったって全員マヒしてるんだからしょうがないよね！？": "你这么说，但大家都麻痹了，这也没办法吧！？", "……待って。ピュルテ動けるんじゃない？": "……等等。看板不是能动吗？", "はい……私はマヒしてません……": "是的……我没有麻痹……", "よかったぁ！じゃあ万能薬をつかって……え、ちょ、ピュルテ！？": "太好了！那用万能药……诶，等等，看板！？", "アイテムを使って回復しても、このペースでマヒ攻撃されたら、また同じ状況になります……": "即使使用道具恢复，但以这个频率受到麻痹攻击的话，又会变成同样的状况……", "それはそうだけど、でもどうするつもり！？": "虽然你说得没错，但是你打算怎么办！？", "私は何故かマヒを防げました。なら、私がなんとかするしかないんです！": "我不知为何防住了麻痹。那么，只能由我来想办法了！", "む、無茶しちゃだめだよぉ！ピュルテは戦えない人だよねっ！早く下がって！": "不，不要乱来啊！看板是不能战斗的人吧！快点退下！", "ずっと悩んでたんです。私だけ、１人だけ戦えなくていいのかって。みんなと同じように、みんなの役に立ちたいって……そう願ってたんです": "我一直在烦恼。只有我一个人不能战斗真的好吗。我也想和大家一样，为大家派上用场……我一直这么希望着", "ピュルテ……！？よ、よすんだ、何を考えてる！ピュルテはピュルテにしかできないことがあるだろう！": "看板……！？住，住手，你在想什么！看板有只有看板才能做到的事吧！", "そう、私にしかできないこと。人間界に行って、救世主を探し出すこと。でももう、人間さんはそこにいる。私に、その能力は必要ですか？": "是的，只有我才能做到的事。那就是去人界，找出救世主。但是，救世主已经在那了。我还有那个能力吗？", "な、なにこの気配……感じたことのない気配が、このあたりを渦巻いてる": "这，这个气息是什么……从未感受过的气息，在这附近盘旋", "う、うう……！？いったい、何のつもり……！？私をバカにしてるの……！？": "呜，呜呜……！？你到底，想干什么……！？是在小瞧我吗……！？", "さよなら、人間さん。さあ、見ててください。みんなのために、私は戦います！": "再见了，人間君。来吧，请看着吧。为了大家，我要战斗！", "『すべては深淵の闇のために』": "『一切都是为了深渊的黑暗』", "う、ううっ、うああっ！？な、なに、この力はっ……！？私が押し負けてるなんて！": "呜，呜呜，呜啊啊！？这，这力量，是什么……！？我居然被压制了！", "ど、どういうこと！？ピュルテが戦ってるんだけど！": "这，这是怎么回事！？看板在战斗！", "しかも、いきなりフルスロットルで……あれ、私より強いかもしれないわ……！": "而且，突然就火力全开……那个，说不定比我还要强……！", "パスコード……": "密码……", "……え、なに？": "……诶，什么？", "ピュルテは既に戦闘能力を手に入れていたんだ。でも、封印されていた": "看板已经获得了战斗能力。但是，被封印了", "それが何かの呪文で封印が解除されたと？": "那个封印被什么咒语解除了吗？", "さっき何か言っていたわ。あれが封印を解除する呪文……つまり、パスコードだったのね": "刚才说了什么。那就是解除封印的咒语……也就是密码", "ええ？じゃあ誰かがピュルテに……": "诶诶？那谁对看板……", "そうね、人間さんの言うとおりだわ。今はそんなの後、トリルをなんとかしないと": "是啊，人間君说得对。现在先别管那个，得先想办法对付特里尔", "人間さん、もう動けるの？わ、私も、動けそうだわ！": "人間君，已经能动了吗？我，我也能动了！", "エミリーも動ける！ねえ、人間さんはうなじの文字を狙って！シンデレラとエミリーで援護するよっ！": "艾蜜莉也能动了！人間君，瞄准脖子上的文字！仙杜瑞拉和艾蜜莉会支援你的！", "う、うああっ、ちょこまかとっ…！": "呜，呜啊啊，到处乱窜……！", "よし、ティンカも動ける！って、でもティンカもみんなも、トリトンスレアで攻撃力削られまくって、全然効いてないよ！": "好，汀可也能动了！但是，不管是汀可还是大家，特里顿斯雷亚削弱了我们的攻击力，完全不起作用！", "私が時間を稼ぎます！その間にみんな、ラジテンションかけ続けてください！": "我来争取时间！大家趁这段时间，继续拉锯战！", "了解！ガンガンかけてあげるわよ！": "明白！我会不断拉锯的！", "みんな……みんな歌を、私をっ、バカにしてっ！": "大家……大家，把我的歌，当成笨蛋！", "はあっ、はあっ……こ、これが戦いっ……！これが戦うってことなんですね。みんなが今まで経験してきたっ……！": "哈啊，哈啊……这，这就是战斗……！这就是战斗啊。这就是大家至今为止经历过的……！", "ピュルテ、無理するんじゃない！": "看板，不要勉强！", "うああああ！": "呜啊啊啊啊！", "はあっ！どうやら間に合ったな": "哈啊！看来赶上了", "……攻撃力ならね、わたしのこと忘れてもらっちゃ困るから": "……如果要论攻击力的话，可别忘了我啊", "役者が揃ったようね！さあみんな、決めるわよ！": "看来演员都到齐了！来吧，大家，要上了！"}