{"皆さん、本当にごめんなさい。私、何がなんだか分からないうちに意識を乗っ取られてしまって": "大家，真的非常抱歉。我，還沒搞清楚狀況的時候意識就被奪走了", "トリル": "特里爾", "仕方ありませんよ、文字を書かれてしまったらディマイトに対抗するのは至難の業ですから": "這也沒辦法啊，被寫上文字的話要對抗惡之力是極其困難的", "ピュルテ": "看板", "このあたしだってお手上げだったんだから、仕方ないのよ": "連我都沒辦法了，這也沒辦法啊", "スタッカータ": "斯塔卡特", "スタッカータよりトリルの方が魔力は上じゃないの": "特里爾的魔力不是比斯塔卡特更高嗎", "スラー": "斯萊", "姉様ったら、余計なこと言わないで！": "姐姐，不要說多餘的話！", "やっぱり、どこで書かれたかは覚えてないのよね？": "你果然，不記得是在哪裏被寫上的嗎？", "シンデレラ": "仙杜瑞拉", "ごめんなさい。最後の一曲を歌ったところまではしっかり覚えてるんですが": "對不起。我只記得唱完最後一首歌爲止", "大勢いたから、変なの1人混じってても気づかないかもなぁ": "人太多了，混進一個奇怪的人可能也不會注意到吧", "ティンカー・ベル": "汀可貝兒", "う、うぐっ！？けほっ、ごほごほっ": "嗚，嗚咕！？咳咳，咳咳", "ああーっ、黒いアゲハ蝶が出てきたよ！": "啊啊，黑色的鳳蝶出現了！", "エミリー": "艾蜜莉", "そのままトリルの髪飾りに吸い込まれたわ": "直接被吸進特里爾的髮飾裏了", "ドロシー": "桃樂絲", "そっか。ディマイトを吸い込む髪飾りが傍にあったから、トリルさんから放たれるディマイトに気づくのが遅れたのかもしれません": "原來如此。因爲身邊有能吸收惡之力的髮飾，所以纔沒能及時注意到特里爾釋放的惡之力", "けほっ……そうですよね、これ、皆さんにお渡ししなくてはいけませんでした": "咳咳……是啊，這個，必須交給大家纔行", "……ありがとね。必ず返しにくるからね": "……謝謝。我一定會還給你的", "ヴェルメリオ": "威爾梅里奧", "結局、真相は分からずじまいだったけど……ワンダーランド、そして雪の国でヴェルザームを集めて、必ずディマイトを封じるわ": "結果，還是沒能查明真相……但我會在仙境，還有雪之國收集威爾札姆，一定會封印惡之力的", "ええ、陛下。ご武運をお祈りしております": "是的，陛下。祝您武運昌隆", "せっかくのパーティ、私のせいで台無しにしてごめんなさい。せめて今夜はゆっくり休んでください……": "珍貴的派對，因爲我而泡湯了，對不起。至少今晚請好好休息……", "トリル。気にしすぎちゃダメ。今度は私があなたを支える番だからね": "特里爾。不要想太多。這次輪到我來支持你了", "ダル・セーニャ": "達爾・塞恩", "ありがと、セーニャさん": "謝謝，塞恩小姐", "じゃあ、みんなもう部屋で休みましょう。あ、スラー。酔いが醒めちゃったから、飲み直してもいい？": "那，大家回房間休息吧。啊，斯萊。我酒醒了，可以再喝一杯嗎？", "陛下……": "陛下……", "でも、ほんとびっくりしたよ！ピュルテ、すっごいカッコよかったよね！": "不過，真的嚇了一跳呢！看板，好帥啊！", "だよね、だよねっ！すごかったもん": "是吧，是吧！好厲害啊", "……いつのまに戦えるようになってたの": "……什麼時候變得能戰鬥了", "あ、えっとそれは……じ、実は結び岩で": "啊，那個是……其，其實是結巖的時候", "あ〜、そっかぁ！あのときに、実は人間さんとかじゃなくて、そういうお願いしてたんだね！": "啊，是嗎！那個時候，其實不是想和人間君什麼的，而是許了那樣的願望啊！", "……ん？": "……嗯？", "クレア": "克蕾婭", "ピュルテってば、ほんとマジメだなぁ": "真是的，看板好認真啊", "あんなに気に病んでたのね。海底に来たあたりから気にはなってたんだけど……。結果オーライだからいいけど、もっと肩の力を抜いていいのよ": "那麼煩惱啊。從來到海底的時候開始我就很在意了……結果好就好，不過可以再放鬆一點哦", "……これでピュルテも、戦いに参加することになっちゃったね": "……這樣看板也，要參加戰鬥了呢", "いえ、参加したかったんです。私も、みなさんと同じようになりたくて": "不，我想要參加。我也，想和大家一樣", "人間さんとラブラブ〜ってお願いしなくてよかったの？って思ったけどさ、よく考えたらピュルテは人間界に行けるんだもんね": "不是和人間君恩恩愛愛什麼的，這樣許願好嗎？不過仔細想想，看板可以去人間界呢", "えっ。あ、えっと、はい": "哎。啊，那個，是的", "ええーっ、そんなことできるの！？いいなあ、エミリーも人間界とか 見てみたいなぁ〜": "哎哎，能做那種事嗎！？真好啊，艾蜜莉也想看看人間界啊", "……そっか、追いかけていくつもりなんだ。ずるい": "……是嗎，打算追上去了啊。好狡猾", "え、えっと、あの、そ、そうなんです！だから人間さんのことは楽勝かなって": "哎，那個，是，是的！所以覺得能輕鬆戰勝人間君", "はいはい、もう寝るわよ": "好了好了，該睡覺了", "陛下。この度は妹がとんだご迷惑を": "陛下。這次小妹給您添了大麻煩", "やだもう、いいんだってば。みんなも言ってたでしょ。あれはどうしようもないのよ": "真是的，都說沒關係了。大家不也說了嗎。那是沒辦法的事", "しかし、ピュルテさんのこと": "但是，看板小姐的事", "……、スラー。あなた何か知ってるの？": "……斯萊。你知道什麼嗎？", "いいえ。でも陛下のご様子から、ピュルテさんが戦闘能力を手に入れたことは、手放しで喜ぶべきことではないのかと": "不。但是從陛下的樣子來看，看板小姐獲得戰鬥能力這件事，不是應該高興的事嗎", "ピュルテちゃんの才能が開花したことは。喜ぶべきことよ。ただ……あの子が言った言葉が気になるのよ。聞き覚えがあったものだから……": "看板的才能開花這件事，是值得高興的。只是……那孩子說的話讓我很在意。因爲有印象……", "皆さん、本当にお世話になりました": "大家，真的受你們照顧了", "いつでもまた遊びに来なさいよ！あんたたちみたいな騒がしいのがいなくなると、海底も寂しくなるんだから": "什麼時候再來玩哦！因爲像你們這樣吵鬧的傢伙不在的話，海底也會變得寂寞的", "ふふ、スタ姉様くらいですものね、騒がしいのって": "呵呵，吵鬧的傢伙，也就斯塔姐姐了吧", "言うわね、トリル……あんたまだ、ディマイト残ってんじゃないの！？": "你還真敢說啊，特里爾……你不是還殘留着惡之力嗎！？", "あぁ〜、海底っていいとこだったなぁ。ごはんも美味しいし": "啊啊，海底真是個好地方啊。飯也很好喫", "音楽も楽しいし。それに小さいおじさんもね": "音樂也很開心。還有小個子叔叔也是", "……絶対、また来るからね": "……我絕對，還會再來的", "うん、みんなのこと待ってるね": "嗯，我們會等着大家的", "色々あったけどさ、みんなと出会えて良かったよね": "雖然發生了很多事，但能和大家相遇真是太好了", "うん、これも運命かも": "嗯，這或許也是命運吧", "それじゃ、鍵を使わせてもらうわね": "那麼，我就使用鑰匙了", "お気をつけて、陛下": "請多加小心，陛下", "みんなっ、ばいばーい！": "大家，拜拜！", "この洞窟を進んでいけば、地上に出るのよね": "在這個洞窟裏前進的話，就能到達地上了吧", "地上のどこに出るかは分からない？": "不知道會從地上的哪裏出來嗎？", "そうなんですよね。ワンダーランドに近いといいんですが": "是這樣的。如果離仙境很近就好了", "ワンダーランドってどんなとこなんだろーなっ。え、人間さんは知ってるの？どうして、どうして？": "仙境是個什麼樣的地方呢。哎，人間君知道嗎？爲什麼，爲什麼？", "創造期のことはご存知なんですよね。でも、今どんな状態になってるかは……誰にもわかりませんね": "你知道創造期的事情吧。但是，現在是什麼樣的狀態……誰都不知道呢", "ああ、そうだ。申し訳ないんだけどエミリーとクレア。本当は2人を故郷に送り届けてからワンダーランドに行きたいんだけど": "啊，對了。雖然很抱歉，艾蜜莉和克蕾婭。其實我想把你們送到故鄉後再去仙境的", "そんな時間の余裕がないって言うんでしょ。そうだよねって思ってたの。エミリーたちは全然オッケーだよ": "你說過沒有那麼多時間了吧。我也覺得是這樣。艾蜜莉她們完全OK哦", "問題ない。それに旅の行方も気になる": "沒問題。而且我也很在意旅途的去向", "じゃあ、エミリーとクレアも、新しい仲間ってことよね！": "那麼，艾蜜莉和克蕾婭也是新的夥伴了呢！", "この流れで、どうして仲間にならないかな、ネコは": "這個走向，爲什麼貓不能成爲夥伴呢", "小生はあくまで別行動だ！ただ、地上へ向かう通路がここしかないんだから、一緒に来るしかないじゃないかっ……！": "小生終究是單獨行動！只是，通往地上的通道只有這裏，所以只能一起來了……！", "リル": "莉露", "リルちゃん。いつでも待ってるからね": "莉露醬。我隨時都在等着你哦", "見えたわ、地上よ！": "看到了，是地上哦！"}