{"皆さん、本当にごめんなさい。私、何がなんだか分からないうちに意識を乗っ取られてしまって": "大家，真的非常抱歉。我，还没搞清楚状况的时候意识就被夺走了", "トリル": "特里尔", "仕方ありませんよ、文字を書かれてしまったらディマイトに対抗するのは至難の業ですから": "这也没办法啊，被写上文字的话要对抗惡之力是极其困难的", "ピュルテ": "看板", "このあたしだってお手上げだったんだから、仕方ないのよ": "连我都没办法了，这也没办法啊", "スタッカータ": "斯塔卡特", "スタッカータよりトリルの方が魔力は上じゃないの": "特里尔的魔力不是比斯塔卡特更高吗", "スラー": "斯莱", "姉様ったら、余計なこと言わないで！": "姐姐，不要说多余的话！", "やっぱり、どこで書かれたかは覚えてないのよね？": "你果然，不记得是在哪里被写上的吗？", "シンデレラ": "仙杜瑞拉", "ごめんなさい。最後の一曲を歌ったところまではしっかり覚えてるんですが": "对不起。我只记得唱完最后一首歌为止", "大勢いたから、変なの1人混じってても気づかないかもなぁ": "人太多了，混进一个奇怪的人可能也不会注意到吧", "ティンカー・ベル": "汀可贝儿", "う、うぐっ！？けほっ、ごほごほっ": "呜，呜咕！？咳咳，咳咳", "ああーっ、黒いアゲハ蝶が出てきたよ！": "啊啊，黑色的凤蝶出现了！", "エミリー": "艾蜜莉", "そのままトリルの髪飾りに吸い込まれたわ": "直接被吸进特里尔的发饰里了", "ドロシー": "桃樂絲", "そっか。ディマイトを吸い込む髪飾りが傍にあったから、トリルさんから放たれるディマイトに気づくのが遅れたのかもしれません": "原来如此。因为身边有能吸收惡之力的发饰，所以才没能及时注意到特里尔释放的惡之力", "けほっ……そうですよね、これ、皆さんにお渡ししなくてはいけませんでした": "咳咳……是啊，这个，必须交给大家才行", "……ありがとね。必ず返しにくるからね": "……谢谢。我一定会还给你的", "ヴェルメリオ": "威尔梅里奥", "結局、真相は分からずじまいだったけど……ワンダーランド、そして雪の国でヴェルザームを集めて、必ずディマイトを封じるわ": "结果，还是没能查明真相……但我会在仙境，还有雪之国收集威尔札姆，一定会封印惡之力的", "ええ、陛下。ご武運をお祈りしております": "是的，陛下。祝您武运昌隆", "せっかくのパーティ、私のせいで台無しにしてごめんなさい。せめて今夜はゆっくり休んでください……": "珍贵的派对，因为我而泡汤了，对不起。至少今晚请好好休息……", "トリル。気にしすぎちゃダメ。今度は私があなたを支える番だからね": "特里尔。不要想太多。这次轮到我来支持你了", "ダル・セーニャ": "达尔・塞恩", "ありがと、セーニャさん": "谢谢，塞恩小姐", "じゃあ、みんなもう部屋で休みましょう。あ、スラー。酔いが醒めちゃったから、飲み直してもいい？": "那，大家回房间休息吧。啊，斯莱。我酒醒了，可以再喝一杯吗？", "陛下……": "陛下……", "でも、ほんとびっくりしたよ！ピュルテ、すっごいカッコよかったよね！": "不过，真的吓了一跳呢！看板，好帅啊！", "だよね、だよねっ！すごかったもん": "是吧，是吧！好厉害啊", "……いつのまに戦えるようになってたの": "……什么时候变得能战斗了", "あ、えっとそれは……じ、実は結び岩で": "啊，那个是……其，其实是结岩的时候", "あ〜、そっかぁ！あのときに、実は人間さんとかじゃなくて、そういうお願いしてたんだね！": "啊，是吗！那个时候，其实不是想和人間君什么的，而是许了那样的愿望啊！", "……ん？": "……嗯？", "クレア": "克蕾娅", "ピュルテってば、ほんとマジメだなぁ": "真是的，看板好认真啊", "あんなに気に病んでたのね。海底に来たあたりから気にはなってたんだけど……。結果オーライだからいいけど、もっと肩の力を抜いていいのよ": "那么烦恼啊。从来到海底的时候开始我就很在意了……结果好就好，不过可以再放松一点哦", "……これでピュルテも、戦いに参加することになっちゃったね": "……这样看板也，要参加战斗了呢", "いえ、参加したかったんです。私も、みなさんと同じようになりたくて": "不，我想要参加。我也，想和大家一样", "人間さんとラブラブ〜ってお願いしなくてよかったの？って思ったけどさ、よく考えたらピュルテは人間界に行けるんだもんね": "不是和人間君恩恩爱爱什么的，这样许愿好吗？不过仔细想想，看板可以去人间界呢", "えっ。あ、えっと、はい": "哎。啊，那个，是的", "ええーっ、そんなことできるの！？いいなあ、エミリーも人間界とか 見てみたいなぁ〜": "哎哎，能做那种事吗！？真好啊，艾蜜莉也想看看人间界啊", "……そっか、追いかけていくつもりなんだ。ずるい": "……是吗，打算追上去了啊。好狡猾", "え、えっと、あの、そ、そうなんです！だから人間さんのことは楽勝かなって": "哎，那个，是，是的！所以觉得能轻松战胜人間君", "はいはい、もう寝るわよ": "好了好了，该睡觉了", "陛下。この度は妹がとんだご迷惑を": "陛下。这次小妹给您添了大麻烦", "やだもう、いいんだってば。みんなも言ってたでしょ。あれはどうしようもないのよ": "真是的，都说没关系了。大家不也说了吗。那是没办法的事", "しかし、ピュルテさんのこと": "但是，看板小姐的事", "……、スラー。あなた何か知ってるの？": "……斯莱。你知道什么吗？", "いいえ。でも陛下のご様子から、ピュルテさんが戦闘能力を手に入れたことは、手放しで喜ぶべきことではないのかと": "不。但是从陛下的样子来看，看板小姐获得战斗能力这件事，不是应该高兴的事吗", "ピュルテちゃんの才能が開花したことは。喜ぶべきことよ。ただ……あの子が言った言葉が気になるのよ。聞き覚えがあったものだから……": "看板的才能开花这件事，是值得高兴的。只是……那孩子说的话让我很在意。因为有印象……", "皆さん、本当にお世話になりました": "大家，真的受你们照顾了", "いつでもまた遊びに来なさいよ！あんたたちみたいな騒がしいのがいなくなると、海底も寂しくなるんだから": "什么时候再来玩哦！因为像你们这样吵闹的家伙不在的话，海底也会变得寂寞的", "ふふ、スタ姉様くらいですものね、騒がしいのって": "呵呵，吵闹的家伙，也就斯塔姐姐了吧", "言うわね、トリル……あんたまだ、ディマイト残ってんじゃないの！？": "你还真敢说啊，特里尔……你不是还残留着恶之力吗！？", "あぁ〜、海底っていいとこだったなぁ。ごはんも美味しいし": "啊啊，海底真是个好地方啊。饭也很好吃", "音楽も楽しいし。それに小さいおじさんもね": "音乐也很开心。还有小个子叔叔也是", "……絶対、また来るからね": "……我绝对，还会再来的", "うん、みんなのこと待ってるね": "嗯，我们会等着大家的", "色々あったけどさ、みんなと出会えて良かったよね": "虽然发生了很多事，但能和大家相遇真是太好了", "うん、これも運命かも": "嗯，这或许也是命运吧", "それじゃ、鍵を使わせてもらうわね": "那么，我就使用钥匙了", "お気をつけて、陛下": "请多加小心，陛下", "みんなっ、ばいばーい！": "大家，拜拜！", "この洞窟を進んでいけば、地上に出るのよね": "在这个洞窟里前进的话，就能到达地上了吧", "地上のどこに出るかは分からない？": "不知道会从地上的哪里出来吗？", "そうなんですよね。ワンダーランドに近いといいんですが": "是这样的。如果离仙境很近就好了", "ワンダーランドってどんなとこなんだろーなっ。え、人間さんは知ってるの？どうして、どうして？": "仙境是个什么样的地方呢。哎，人間君知道吗？为什么，为什么？", "創造期のことはご存知なんですよね。でも、今どんな状態になってるかは……誰にもわかりませんね": "你知道创造期的事情吧。但是，现在是什么样的状态……谁都不知道呢", "ああ、そうだ。申し訳ないんだけどエミリーとクレア。本当は2人を故郷に送り届けてからワンダーランドに行きたいんだけど": "啊，对了。虽然很抱歉，艾蜜莉和克蕾娅。其实我想把你们送到故乡后再去仙境的", "そんな時間の余裕がないって言うんでしょ。そうだよねって思ってたの。エミリーたちは全然オッケーだよ": "你说过没有那么多时间了吧。我也觉得是这样。艾蜜莉她们完全OK哦", "問題ない。それに旅の行方も気になる": "没问题。而且我也很在意旅途的去向", "じゃあ、エミリーとクレアも、新しい仲間ってことよね！": "那么，艾蜜莉和克蕾娅也是新的伙伴了呢！", "この流れで、どうして仲間にならないかな、ネコは": "这个走向，为什么猫不能成为伙伴呢", "小生はあくまで別行動だ！ただ、地上へ向かう通路がここしかないんだから、一緒に来るしかないじゃないかっ……！": "小生终究是单独行动！只是，通往地上的通道只有这里，所以只能一起来了……！", "リル": "莉露", "リルちゃん。いつでも待ってるからね": "莉露酱。我随时都在等着你哦", "見えたわ、地上よ！": "看到了，是地上哦！"}