{"……この道をまっすぐ、あと２日くらい進めばワンダーランド、エルザの城だね": "……沿着這條路直走，再走兩天左右就是仙境，艾爾莎的城堡了呢", "ヴェルメリオ": "威爾梅里奧", "海底の国を出発してから、けっこう経っちゃったわね": "從海底之國出發後，已經過了很久了呢", "シンデレラ": "仙杜瑞拉", "色々あったし、普通に遠いもん。でもピュルテもすっかり戦力になってくれたから": "發生了很多事，而且距離也很遠。但是看板也完全成爲了戰力", "ティンカー・ベル": "汀可貝兒", "ここまで来る途中でも何回も助けられた": "來到這裏途中也被幫助了好幾次", "クレア": "克蕾婭", "えへへっ、そう言ってもらえると嬉しいです": "嘿嘿嘿，能聽到你這麼說我很開心", "ピュルテ": "看板", "身体の不調などはないか。急な変化は負担がかかるというのがセオリーだぞ": "身體沒有不舒服吧。突然的變化會帶來負擔，這是理論哦", "リル": "莉露", "あ、うん、大丈夫だよ、リルちゃん": "啊，嗯，沒事的，莉露醬", "どこか痛いとか、だるいとか、何かあったらすぐ言うんだぞ": "如果哪裏痛，或者哪裏無力，有什麼事的話要馬上說哦", "ちょっと、ちょっと。過保護すぎない？どんだけ大切な友達だか知らないけどさあ": "等等，等等。你是不是保護過度了？雖然不知道你有多重視她", "うっ……いや、そうだな。小生が守らないと、という意識がいつまでも抜けないな": "嗚……不，是啊。小生總是想着必須保護她，這種想法一直揮之不去", "そういうティンカだって、ペトラのことになると別人だよねぇ": "汀可也是，一說到佩特拉就變了個人呢", "エミリー": "艾蜜莉", "ぺっ、ペトラはしょうがないの！あんな可愛く育っちゃったんだから！それにフックとつるんだりして": "佩，佩特拉是沒辦法的！她被養育得那麼可愛！而且她還和虎克一起", "はいはい。エミリーも妖精さんにペトラの話を振らないの。長くなってめんどくさいでしょ": "好了好了。艾蜜莉也別再對妖精小姐說佩特拉的事了。說起來會很麻煩的", "ドロシー": "桃樂絲", "エミリーの悪いくせ": "這是艾蜜莉的壞習慣", "ごめんね、ついからかいたくなっちゃうんだよねぇ。ティンカって反応がわかりやすくて〜": "抱歉，一不小心就想捉弄她。因爲汀可的反應太好懂了～", "それじゃ野営の準備しましょ。早めに準備して早めに飲み始めないと、寝る時間が少なくなってお肌が荒れちゃうわ": "那麼準備野營吧。不早點準備早點開始喝的話，睡覺時間就會變少，皮膚會變粗糙的", "姐さん、もうそれティンカは突っ込まないからね": "姐姐，汀可不會再吐槽了", "……あっ、ねえ見て、あれ": "……啊，快看，那個", "わああ、すごい。地平線に夕日が沈んでいくところです": "哇啊啊，好厲害。夕陽正在沉入地平線", "人間界ではなかなか見られない光景？そういうものなのか。皮肉だな、人間界のエネルギーありきの世界だというのにな": "在人間界很難見到這種景象？是這樣嗎。真是諷刺，明明是依靠人間界能量的世界", "これも、みんなとの思い出": "這也是，和大家的回憶", "クレアってば、ずいぶん変わったねぇ": "克蕾婭真是變了好多呢", "さあ、完全に陽が沈む前に野営の準備しなくちゃね！": "來吧，在太陽完全下山之前，必須做好野營的準備！", "今さらだけど……私のかすかな記憶が手がかりでしかないから、間違ってたらごめんね、みんな": "現在說可能有點晚了……因爲我的記憶很模糊，所以如果我搞錯了的話，大家就抱歉了", "しょうがないよ。クラーケンは、ヴェルザームがワンダーランドにあるとは言ったけど、細かい場所までは分からないみたいだったし": "這也沒辦法。雖然威尓札姆說過克拉肯在仙境，但好像不知道具體位置", "ハートの女王・エルザが持ってるっていう、シンデレラが昔聞いた情報しか今は手がかりがないんだもの": "現在我們手頭的線索只有仙杜瑞拉以前聽說的，克拉肯在紅心女王艾爾莎手上", "だよねっ。ノーヒントで行くよりずっといいし、誰も責めたりしないよぉ": "是啊。比毫無頭緒要好得多，誰也不會責怪你的", "ディマイトを吸収できる宝石、ヴェルザーム": "能吸收惡之力的寶石，威尓札姆", "ただ、問題はそんな貴重なアイテムを、悪名高いエルザ殿が簡単に手放すかどうか": "問題是，這麼貴重的道具，惡名昭彰的艾爾莎大人會輕易交出來嗎", "……オトギノクニ全体が大変なときだから、って言っても通じないのかな": "……就算說童話之國現在正面臨危機，她也不會聽吧", "容易い相手ではないだろうな": "她應該不是個好對付的人", "それでも、お願いするしかありません。それに、宝物が大切だから渡せないなら、きっと何かと交換って話になると思うんです": "即使如此，我們也只能拜託她了。而且，如果她覺得寶物很重要不肯交出來的話，那肯定是要用什麼東西來交換的", "そうね。ディマイトを広めたいって思想じゃないんだし、お金とか別の宝石で手を打ってくれるとは思う": "是啊。她也不是想推廣惡之力，應該會用錢或者別的寶石來交換", "そんなの会って話してから考えれば……って、しっ。何かいるわ！": "這種事等見面之後再考慮吧……啊，噓。有什麼東西！", "魔物だね。お話中なんだよ、もう〜！": "是魔物呢。我們正在說話呢，真是的！", "任せてください！ええいっ！": "交給我吧！嘿！", "いい感じだね、ピュルテ！ティンカだって負けないぞっ！": "看板，幹得不錯！汀可也不會輸的！", "…………。": "…………。", "ふー、まったく油断ならないわね": "呼，真是不能大意呢", "でもピュルテ、すっかり板についた": "但是看板已經完全習慣了呢", "そうですか？えへへ、お役に立てて良かったです": "是嗎？誒嘿嘿，能幫上忙真是太好了", "そうだな。すっかり馴染んだようだ。それが見届けられれば、小生も同行する理由もないな": "是啊。看來已經完全適應了。既然已經看到這一步了，小生也沒有理由再同行了", "えっ、リルちゃん！？まさか別々になるつもりなの": "誒，莉露！？難道你打算分開嗎", "ピュルテのことは貴君に託すぞ。必ず、守ってやってくれ": "看板就託付給你了。一定要保護好她", "リルちゃんてば、私が人間さんを守るんだよ。それより待って、リルちゃん1人じゃ危ないよ": "莉露真是的，是我來保護人間君纔對。比起這個，等一下，莉露一個人很危險的", "さすがに最近は馴れ合いすぎた。小生には、やらなくてはならないことがあるんだ。じゃあな": "最近確實有點太親近了。小生還有必須要做的事。再見", "たのもー！たのもー！": "託付ー！託付ー！", "びっくりしたぁ。それ、なんの言葉？": "嚇我一跳。那是什麼語言？", "またピュルテちゃんに、おかしな言葉を教えてって頼んだのね": "你又教看板醬奇怪的話了吧", "なんだ、お前たち。どいつもこいつも胡散臭い顔だな": "你們幾個，怎麼都是一副可疑的臉啊", "門番": "守門人", "むきーっ！目玉取り出してよーく洗ってあげようか？！": "火大！要不要我把你們的眼珠子挖出來好好洗洗？！", "私、否定できない": "我無法否定", "……わたしも": "……我也是", "そんなことないです！ヴェルちゃんも、クレアさんもキラキラ美少女です！": "沒有這回事！威爾醬和克蕾婭小姐都是閃閃發光的美少女！", "私たち、女王に用事があるの。お城の中に入れさせてもらうわね": "我們有事找女王。讓我們進去吧", "そうか、はいどーぞ……って、そんな簡単に城内へ入れるわけがないだろう！胡散臭い上に、ずうずうしい": "是嗎，來吧……怎麼可能這麼簡單就放你們進去啊！不僅可疑，還厚顏無恥", "えぇ？！それじゃあ困るんだけどぉ": "哎？！那可就麻煩了", "門番さんの対応は正しいわね。やっぱり正面突破は難しいか": "守門人的應對是正確的呢。果然正面突破很難嗎", "他の手を考えますか？": "要想別的辦法嗎？", "何か困ってるみたいね": "你們好像很困擾呢", "アリス": "愛麗絲", "……あなた、アリス": "……你是，愛麗絲", "聞こえちゃったんだけど、女王に会いたいんでしょ。私、女王に用事があって来たの。一緒に行きましょ！": "我聽到了，你們想見女王吧。我也是有事來找女王的。一起去吧！", "でも、この門番がティンカたちは胡散臭いからダメだって": "但是，這個守門人說我們很可疑，所以不行", "門番さん、胡散臭いかもしれないけどみんな私の友だちなの。お城に入れて頂戴": "守門人，雖然可能很可疑，但大家都是我的朋友。讓我們進去吧", "アリスの友だちなら了解した": "如果是愛麗絲的朋友的話，那我明白了", "広い。迷子になりそう": "好大。感覺會迷路", "確かに。何度来ても迷っちゃうのよね": "確實。不管來多少次都會迷路呢", "アリス？それに、シンデレラ殿とお仲間ではないか": "愛麗絲？還有仙杜瑞拉小姐和你的同伴們", "ソルダ・スート": "索多・史特", "ソルダ・スート！よかった。女王の部屋に案内して。私もみんなも、女王に用事がある": "索多・史特！太好了。帶我們去女王的房間吧。我和大家都有事要找女王", "また迷子か？アリス。いい加減、この城に慣れてほしいものだが": "又迷路了嗎？愛麗絲。你差不多也該習慣這座城了吧", "……理解されない宿命、方向音痴": "……不被理解的宿命，路癡", "わかるわよ、私のお酒好きもなかなか理解されないもの": "我懂，我愛喝酒的愛好像也不怎麼被理解", "何事にも限度がある。そういうことでは？": "任何事都有個度。是這個意思吧？", "クレアの思ったことをはっきり言う性格も、理解されないと思うよぉ。エミリーは好きだけどね": "克蕾婭直來直去的性格，我覺得也不怎麼被理解哦。雖然艾蜜莉很喜歡就是了"}