{"……この道をまっすぐ、あと２日くらい進めばワンダーランド、エルザの城だね": "……沿着这条路直走，再走两天左右就是仙境，艾尔莎的城堡了呢", "ヴェルメリオ": "威尔梅里奥", "海底の国を出発してから、けっこう経っちゃったわね": "从海底之国出发后，已经过了很久了呢", "シンデレラ": "仙杜瑞拉", "色々あったし、普通に遠いもん。でもピュルテもすっかり戦力になってくれたから": "发生了很多事，而且距离也很远。但是看板也完全成为了战力", "ティンカー・ベル": "汀可贝儿", "ここまで来る途中でも何回も助けられた": "来到这里途中也被帮助了好几次", "クレア": "克蕾娅", "えへへっ、そう言ってもらえると嬉しいです": "嘿嘿嘿，能听到你这么说我很开心", "ピュルテ": "看板", "身体の不調などはないか。急な変化は負担がかかるというのがセオリーだぞ": "身体没有不舒服吧。突然的变化会带来负担，这是理论哦", "リル": "莉露", "あ、うん、大丈夫だよ、リルちゃん": "啊，嗯，没事的，莉露酱", "どこか痛いとか、だるいとか、何かあったらすぐ言うんだぞ": "如果哪里痛，或者哪里无力，有什么事的话要马上说哦", "ちょっと、ちょっと。過保護すぎない？どんだけ大切な友達だか知らないけどさあ": "等等，等等。你是不是保护过度了？虽然不知道你有多重视她", "うっ……いや、そうだな。小生が守らないと、という意識がいつまでも抜けないな": "呜……不，是啊。小生总是想着必须保护她，这种想法一直挥之不去", "そういうティンカだって、ペトラのことになると別人だよねぇ": "汀可也是，一说到佩特拉就变了个人呢", "エミリー": "艾蜜莉", "ぺっ、ペトラはしょうがないの！あんな可愛く育っちゃったんだから！それにフックとつるんだりして": "佩，佩特拉是没办法的！她被养育得那么可爱！而且她还和虎克一起", "はいはい。エミリーも妖精さんにペトラの話を振らないの。長くなってめんどくさいでしょ": "好了好了。艾蜜莉也别再对妖精小姐说佩特拉的事了。说起来会很麻烦的", "ドロシー": "桃樂絲", "エミリーの悪いくせ": "这是艾蜜莉的坏习惯", "ごめんね、ついからかいたくなっちゃうんだよねぇ。ティンカって反応がわかりやすくて〜": "抱歉，一不小心就想捉弄她。因为汀可的反应太好懂了～", "それじゃ野営の準備しましょ。早めに準備して早めに飲み始めないと、寝る時間が少なくなってお肌が荒れちゃうわ": "那么准备野营吧。不早点准备早点开始喝的话，睡觉时间就会变少，皮肤会变粗糙的", "姐さん、もうそれティンカは突っ込まないからね": "姐姐，汀可不会再吐槽了", "……あっ、ねえ見て、あれ": "……啊，快看，那个", "わああ、すごい。地平線に夕日が沈んでいくところです": "哇啊啊，好厉害。夕阳正在沉入地平线", "人間界ではなかなか見られない光景？そういうものなのか。皮肉だな、人間界のエネルギーありきの世界だというのにな": "在人间界很难见到这种景象？是这样吗。真是讽刺，明明是依靠人间界能量的世界", "これも、みんなとの思い出": "这也是，和大家的回忆", "クレアってば、ずいぶん変わったねぇ": "克蕾娅真是变了好多呢", "さあ、完全に陽が沈む前に野営の準備しなくちゃね！": "来吧，在太阳完全下山之前，必须做好野营的准备！", "今さらだけど……私のかすかな記憶が手がかりでしかないから、間違ってたらごめんね、みんな": "现在说可能有点晚了……因为我的记忆很模糊，所以如果我搞错了的话，大家就抱歉了", "しょうがないよ。クラーケンは、ヴェルザームがワンダーランドにあるとは言ったけど、細かい場所までは分からないみたいだったし": "这也没办法。虽然威尓札姆说过克拉肯在仙境，但好像不知道具体位置", "ハートの女王・エルザが持ってるっていう、シンデレラが昔聞いた情報しか今は手がかりがないんだもの": "现在我们手头的线索只有仙杜瑞拉以前听说的，克拉肯在红心女王艾尔莎手上", "だよねっ。ノーヒントで行くよりずっといいし、誰も責めたりしないよぉ": "是啊。比毫无头绪要好得多，谁也不会责怪你的", "ディマイトを吸収できる宝石、ヴェルザーム": "能吸收惡之力的宝石，威尓札姆", "ただ、問題はそんな貴重なアイテムを、悪名高いエルザ殿が簡単に手放すかどうか": "问题是，这么贵重的道具，恶名昭彰的艾尔莎大人会轻易交出来吗", "……オトギノクニ全体が大変なときだから、って言っても通じないのかな": "……就算说童话之国现在正面临危机，她也不会听吧", "容易い相手ではないだろうな": "她应该不是个好对付的人", "それでも、お願いするしかありません。それに、宝物が大切だから渡せないなら、きっと何かと交換って話になると思うんです": "即使如此，我们也只能拜托她了。而且，如果她觉得宝物很重要不肯交出来的话，那肯定是要用什么东西来交换的", "そうね。ディマイトを広めたいって思想じゃないんだし、お金とか別の宝石で手を打ってくれるとは思う": "是啊。她也不是想推广恶之力，应该会用钱或者别的宝石来交换", "そんなの会って話してから考えれば……って、しっ。何かいるわ！": "这种事等见面之后再考虑吧……啊，嘘。有什么东西！", "魔物だね。お話中なんだよ、もう〜！": "是魔物呢。我们正在说话呢，真是的！", "任せてください！ええいっ！": "交给我吧！嘿！", "いい感じだね、ピュルテ！ティンカだって負けないぞっ！": "看板，干得不错！汀可也不会输的！", "…………。": "…………。", "ふー、まったく油断ならないわね": "呼，真是不能大意呢", "でもピュルテ、すっかり板についた": "但是看板已经完全习惯了呢", "そうですか？えへへ、お役に立てて良かったです": "是吗？诶嘿嘿，能帮上忙真是太好了", "そうだな。すっかり馴染んだようだ。それが見届けられれば、小生も同行する理由もないな": "是啊。看来已经完全适应了。既然已经看到这一步了，小生也没有理由再同行了", "えっ、リルちゃん！？まさか別々になるつもりなの": "诶，莉露！？难道你打算分开吗", "ピュルテのことは貴君に託すぞ。必ず、守ってやってくれ": "看板就托付给你了。一定要保护好她", "リルちゃんてば、私が人間さんを守るんだよ。それより待って、リルちゃん1人じゃ危ないよ": "莉露真是的，是我来保护人間君才对。比起这个，等一下，莉露一个人很危险的", "さすがに最近は馴れ合いすぎた。小生には、やらなくてはならないことがあるんだ。じゃあな": "最近确实有点太亲近了。小生还有必须要做的事。再见", "たのもー！たのもー！": "托付ー！托付ー！", "びっくりしたぁ。それ、なんの言葉？": "吓我一跳。那是什么语言？", "またピュルテちゃんに、おかしな言葉を教えてって頼んだのね": "你又教看板酱奇怪的话了吧", "なんだ、お前たち。どいつもこいつも胡散臭い顔だな": "你们几个，怎么都是一副可疑的脸啊", "門番": "守门人", "むきーっ！目玉取り出してよーく洗ってあげようか？！": "火大！要不要我把你们的眼珠子挖出来好好洗洗？！", "私、否定できない": "我无法否定", "……わたしも": "……我也是", "そんなことないです！ヴェルちゃんも、クレアさんもキラキラ美少女です！": "没有这回事！威尔酱和克蕾娅小姐都是闪闪发光的美少女！", "私たち、女王に用事があるの。お城の中に入れさせてもらうわね": "我们有事找女王。让我们进去吧", "そうか、はいどーぞ……って、そんな簡単に城内へ入れるわけがないだろう！胡散臭い上に、ずうずうしい": "是吗，来吧……怎么可能这么简单就放你们进去啊！不仅可疑，还厚颜无耻", "えぇ？！それじゃあ困るんだけどぉ": "哎？！那可就麻烦了", "門番さんの対応は正しいわね。やっぱり正面突破は難しいか": "守门人的应对是正确的呢。果然正面突破很难吗", "他の手を考えますか？": "要想别的办法吗？", "何か困ってるみたいね": "你们好像很困扰呢", "アリス": "爱丽丝", "……あなた、アリス": "……你是，爱丽丝", "聞こえちゃったんだけど、女王に会いたいんでしょ。私、女王に用事があって来たの。一緒に行きましょ！": "我听到了，你们想见女王吧。我也是有事来找女王的。一起去吧！", "でも、この門番がティンカたちは胡散臭いからダメだって": "但是，这个守门人说我们很可疑，所以不行", "門番さん、胡散臭いかもしれないけどみんな私の友だちなの。お城に入れて頂戴": "守门人，虽然可能很可疑，但大家都是我的朋友。让我们进去吧", "アリスの友だちなら了解した": "如果是爱丽丝的朋友的话，那我明白了", "広い。迷子になりそう": "好大。感觉会迷路", "確かに。何度来ても迷っちゃうのよね": "确实。不管来多少次都会迷路呢", "アリス？それに、シンデレラ殿とお仲間ではないか": "爱丽丝？还有仙杜瑞拉小姐和你的同伴们", "ソルダ・スート": "索多・史特", "ソルダ・スート！よかった。女王の部屋に案内して。私もみんなも、女王に用事がある": "索多・史特！太好了。带我们去女王的房间吧。我和大家都有事要找女王", "また迷子か？アリス。いい加減、この城に慣れてほしいものだが": "又迷路了吗？爱丽丝。你差不多也该习惯这座城了吧", "……理解されない宿命、方向音痴": "……不被理解的宿命，路痴", "わかるわよ、私のお酒好きもなかなか理解されないもの": "我懂，我爱喝酒的爱好像也不怎么被理解", "何事にも限度がある。そういうことでは？": "任何事都有个度。是这个意思吧？", "クレアの思ったことをはっきり言う性格も、理解されないと思うよぉ。エミリーは好きだけどね": "克蕾娅直来直去的性格，我觉得也不怎么被理解哦。虽然艾蜜莉很喜欢就是了"}