{"おまえたちのことは、色々と噂は聞いているわよ": "我已經聽過很多關於你們的傳聞了", "エルザ": "艾爾莎", "……えっ、噂ってどんな": "……誒，傳聞是什麼樣的", "ヴェルメリオ": "威爾梅里奧", "各地で暴走するディマイトを鎮圧しているとか": "在各地鎮壓暴走的惡之力之類的", "ソルダ・スート": "索多・史特", "けっこう知られてるのね、私たちがやってること": "我們做的事還挺有名的呢", "ドロシー": "桃樂絲", "変な噂じゃなくてよかったー！えっ、ってことはわりと好印象な感じ？": "不是奇怪的傳聞就好！誒，也就是說印象還挺好的？", "ティンカー・ベル": "汀可貝兒", "そこの小娘のことは気に入らないけど、おまえたちのことは評価しているの。まあ、協力しないでもないわよ": "雖然我不喜歡那邊那個小姑娘，但你們還是值得我認可的。嗯，也不是不能幫你們", "別に私のことが気に入らないのはいいけど、素直にがんばってね、って言えばいいのに": "不喜歡我也沒關係，但你直說“你們加油吧”不就好了", "アリス": "愛麗絲", "協力してくれるなら、それでいいんじゃない？っていうか、ヴェルザームはこの城の中にあるのぉ？": "她願意幫忙不就好了嗎？話說，威爾札姆在這座城裏嗎？", "エミリー": "艾蜜莉", "私の宝物庫に保管されている秘宝中の秘宝よ。どうしてもというなら、貸してあげてもいいわ": "它被保管在我的寶物庫中，是祕寶中的祕寶。如果你們無論如何都要的話，也不是不能借給你們", "よかった、記憶違いじゃなくて。じゃあ、エルザ。必ず返しにくるから、ちょっとの間貸してちょうだい": "太好了，不是我記錯了。那艾爾莎，我一定會還給你的，先借我用一下吧", "シンデレラ": "仙杜瑞拉", "ただし、条件がある": "但是，我有條件", "げっ、やっぱり。気持ちよくぽーんと貸してくれりゃいいのにさ！": "咦，果然。明明爽快地借給我們就好了！", "エルザ様に無礼な口をきくんじゃない！首を刎ねられたいのか！": "不許對艾爾莎大人無禮！想被砍頭嗎！", "やめなさい、スート。おまえがそうやってすぐ脅すから、私の評判が落ちるのよ": "別這樣，史特。你總是這樣動不動就威脅別人，我的評價纔會下降", "実際、すぐ首を刎ねよっておっしゃってますけどね": "可您實際上也總是說要砍頭啊", "ソルダ・スートがなんか言ってる": "索多・史特好像在說什麼", "クレア": "克蕾婭", "それよりエルザ様、条件というのは例の件を指しておられるので": "先不說這個，艾爾莎大人，您說的條件是指那件事", "そうだ、なんか困ってるのよね？私もそれで呼ばれたんでしょ？優秀なトランプ兵がいっぱいいるのに": "對了，你好像有什麼困擾吧？我也是因爲這樣才被叫來的吧？明明有那麼多優秀的撲克牌士兵", "私の兵士も、万能ではないわ。でも、そこの人間さんが持つエルマイトがあればと思ってね": "我的士兵也不是萬能的。不過，我想如果有那個人類君的聖之力的話", "……えっ、人間さんのことは渡さないよ": "……誒，我不會把人類君交給你的", "いいじゃん、ちょっと貸すだけなら": "又沒關係，只是借一下而已", "人間さんが、俺の意志は無視かよ！って怒ってますよ": "人類君在生氣哦，說“無視我的意志嗎！”", "ピュルテ": "看板", "このワンダーランドにも魔物が急増していてね。トランプ兵でも手に負えず、正直困っているの": "這個仙境的魔物也突然增加了。撲克牌士兵也應付不來，說實話很困擾", "ワンダーランドにもディマイトの影響が出ているのね": "迪馬特的影響也波及到仙境了呢", "別に、我々の手に負えないというほどではありませんが……": "倒也不是應付不來……", "ディマイトに関しては、この人間さんたちのほうが役に立つのは言うまでもないわ": "關於迪馬特，這些人類君肯定能派上用場", "まあ、そこまで言われちゃ力を貸さないこともないわよ": "嗯，既然你都說到這個份上了，那也不是不能幫幫你", "……ドロシー、シャドウボクシングやめて": "……桃樂絲，別再打空氣拳了", "スート、この者たちの力を借りるのよ": "史特，藉助這些人的力量吧", "エルザ様のご命令であれば": "如果是艾爾莎大人的命令的話", "おもしろそーね！私もみんなと一緒に行く": "好有趣！我也要和大家一起", "ふん、小娘が……足手まといにならなければいいけど": "嗯，小丫頭……別拖後腿就好", "いっぱいいたほうが魔物もじゃんじゃん倒せるからいいと思う。ね、クレア": "人多的話就能打倒更多的魔物，我覺得挺好的。對吧，克蕾婭", "ええ。その分エミリーが危ない目にあう確率が減る": "是的。這樣艾蜜莉遇到危險的概率也會降低", "私も頑張っちゃいます！人間さん、安心してくださいね☆": "我也會加油的！人類君，放心吧☆", "魔物さえ倒してくれれば、誰でもなんでもいい。まずは１番怪しい場所へ向かってほしいの": "只要能打倒魔物，不管是誰都行。首先希望你們能去最可疑的地方", "怪しい場所？": "可疑的地方？", "魔物はある場所からよく現れるという情報があり、トランプ兵を派遣したが戻ってこないの": "我們得到了魔物經常出現在某個地方的情報，派撲克牌士兵過去，但它們沒有回來", "マジ？！ちょー危険じゃん！": "真的？！超危險的啊！", "お前たちも、我が城下で十分に準備していくがいいわ": "你們也在我城下做好充分的準備吧", "女王、いい人だねぇ〜": "女王，真是個好人呢", "お言葉に甘えて、準備させていただくわ。で、その怪しい場所って？": "我們就恭敬不如從命，做好準備吧。那麼，那個可疑的地方是？", "その場所は、特に奇妙な場所なのよ。魔物に関わっていてもおかしくはないわ": "那個地方，是個特別奇怪的地方。就算和魔物有關也不奇怪", "魔物がいなくてもあまり近寄りたくない危険な場所だ": "即使沒有魔物，也是個不太想靠近的危險地方", "そんな場所、ワンダーランドにあったっけ？": "仙境裏有那種地方嗎？", "……そういう奇妙な場所だらけな気がしないでもないけど": "……雖然感覺仙境裏到處都是那種奇怪的地方", "奇妙でもなんでもいいわ。乗り込んで魔物も悪い奴も叩きのめす！": "不管是奇怪還是什麼，都無所謂。我要闖進去，把魔物和壞傢伙都打倒！", "奴らを甘く見ないことね。毎日奇妙なお茶会を開催し、怪しさこの上ない奴らよ": "不要小看那些傢伙。他們每天舉辦奇怪的茶會，可疑至極", "え！！それってリラたちのことじゃない？！": "咦！！那不就是裏菈她們嗎？！", "絶対おかしいよ！お茶会メンバーのみんなが、そんな変なこと企んだりするはずない！": "絕對很奇怪！茶會的成員們，不可能策劃那種奇怪的事情！", "私もそう思うわよ、アリス。あの子たちが、悪意をもって何か企んだりなんて、想像もつかない": "我也這麼想，愛麗絲。那些孩子，不可能懷着惡意策劃什麼陰謀，我無法想象", "だよね！魔物相手に自分の兵士が負けこんでて、適当に理由をつけないと気がすまないんだよ！": "就是啊！自己的士兵輸給魔物，不隨便找個理由就不甘心吧！", "でも、悪意なくうっかり何かやらかすことは、ものすごく可能性がありそうなメンツよね": "但是，沒有惡意卻不小心做了什麼，這羣人非常有可能呢", "うっ……ま、まあ、そのへんは完全否定できないけど": "嗚……這，這個，這方面我無法完全否定", "ってことなら、まずは調査くらいはしてみないとねぇ": "那麼，首先得調查一下呢", "魔物が大量に出て困ってるのは事実ですし。ね、ソルダ・スートさん": "魔物大量出現，造成困擾也是事實。對吧，索多・史特先生", "ふん……ハッキリ言って、今回の件は非常に気に入らない。エルザ様の決定にも納得いっていない": "嗯……坦白說，這次的事情我非常不爽。艾爾莎大人的決定，我也無法接受", "何が気に入らないの": "有什麼不爽的", "トランプ兵団の師団長たる私ではなく、外部のあなたたちにお命じになるということがだ": "不是命令我這個撲克牌兵團的師團長，而是命令你們這些外部的人", "あ、兵士としてのプライドってやつか。仕事を横取りされたー！みたいな": "啊，是作爲士兵的自尊心吧。工作被搶走了！之類的", "しかしエルザ様がお決めになった以上、私は全力でサポートする。その点は安心してほしい": "但是既然艾爾莎大人已經決定了，我會全力支持。這一點請放心", "そう言ってもらえると助かるわ。私たち、土地勘も全然ないし、あなたの協力が無かったら大変なのよ": "能聽到你這麼說真是太好了。我們對這裏完全不瞭解，沒有你的幫助會很麻煩的", "任せて。旅の準備は城下町でするといい。案内役に部下をつけよう": "交給我吧。在城下町做好旅行的準備。我派部下給你們帶路", "あっ、ソルダ・スートさんは来ないんですか？": "啊，索多・史特先生不來嗎？", "私は皆さんの旅の警護にあたる兵の選抜をする。では、失礼": "我要選拔負責各位旅途安全的士兵。那麼，失禮了", "……やっぱり悔しいのかな": "……果然很不甘心嗎", "そりゃそうだよ。例えば人間さんがさ、自分の誕生日パーティするけど、ごちそうはずきんじゃなくてエミリーに任せる、って言ったら悔しいでしょ": "當然了。比如說人間君啊，要開自己的生日派對，但不是由威爾梅里奧，而是由艾蜜莉來準備飯菜，你會很不甘心吧", "……悲しくて立ち直れない": "……會傷心到無法振作", "お料理上手はヴェルが一番だよぉ。エミリーは絵を描く以外にそんなに得意なものないし。だから安心して": "最會做飯的是威爾梅里奧哦。艾蜜莉除了畫畫以外沒有那麼擅長的東西。所以放心吧", "それじゃあ城下町に、買い物に行きましょう！": "那就去城下町買東西吧！"}