{"おまえたちのことは、色々と噂は聞いているわよ": "我已经听过很多关于你们的传闻了", "エルザ": "艾尔莎", "……えっ、噂ってどんな": "……诶，传闻是什么样的", "ヴェルメリオ": "威尔梅里奥", "各地で暴走するディマイトを鎮圧しているとか": "在各地镇压暴走的恶之力之类的", "ソルダ・スート": "索多・史特", "けっこう知られてるのね、私たちがやってること": "我们做的事还挺有名的呢", "ドロシー": "桃樂絲", "変な噂じゃなくてよかったー！えっ、ってことはわりと好印象な感じ？": "不是奇怪的传闻就好！诶，也就是说印象还挺好的？", "ティンカー・ベル": "汀可貝兒", "そこの小娘のことは気に入らないけど、おまえたちのことは評価しているの。まあ、協力しないでもないわよ": "虽然我不喜欢那边那个小姑娘，但你们还是值得我认可的。嗯，也不是不能帮你们", "別に私のことが気に入らないのはいいけど、素直にがんばってね、って言えばいいのに": "不喜欢我也没关系，但你直说“你们加油吧”不就好了", "アリス": "爱丽丝", "協力してくれるなら、それでいいんじゃない？っていうか、ヴェルザームはこの城の中にあるのぉ？": "她愿意帮忙不就好了吗？话说，威尔札姆在这座城里吗？", "エミリー": "艾蜜莉", "私の宝物庫に保管されている秘宝中の秘宝よ。どうしてもというなら、貸してあげてもいいわ": "它被保管在我的宝物库中，是秘宝中的秘宝。如果你们无论如何都要的话，也不是不能借给你们", "よかった、記憶違いじゃなくて。じゃあ、エルザ。必ず返しにくるから、ちょっとの間貸してちょうだい": "太好了，不是我记错了。那艾尔莎，我一定会还给你的，先借我用一下吧", "シンデレラ": "仙杜瑞拉", "ただし、条件がある": "但是，我有条件", "げっ、やっぱり。気持ちよくぽーんと貸してくれりゃいいのにさ！": "咦，果然。明明爽快地借给我们就好了！", "エルザ様に無礼な口をきくんじゃない！首を刎ねられたいのか！": "不许对艾尔莎大人无礼！想被砍头吗！", "やめなさい、スート。おまえがそうやってすぐ脅すから、私の評判が落ちるのよ": "别这样，史特。你总是这样动不动就威胁别人，我的评价才会下降", "実際、すぐ首を刎ねよっておっしゃってますけどね": "可您实际上也总是说要砍头啊", "ソルダ・スートがなんか言ってる": "索多・史特好像在说什么", "クレア": "克蕾娅", "それよりエルザ様、条件というのは例の件を指しておられるので": "先不说这个，艾尔莎大人，您说的条件是指那件事", "そうだ、なんか困ってるのよね？私もそれで呼ばれたんでしょ？優秀なトランプ兵がいっぱいいるのに": "对了，你好像有什么困扰吧？我也是因为这样才被叫来的吧？明明有那么多优秀的扑克牌士兵", "私の兵士も、万能ではないわ。でも、そこの人間さんが持つエルマイトがあればと思ってね": "我的士兵也不是万能的。不过，我想如果有那个人类君的聖之力的话", "……えっ、人間さんのことは渡さないよ": "……诶，我不会把人类君交给你的", "いいじゃん、ちょっと貸すだけなら": "又没关系，只是借一下而已", "人間さんが、俺の意志は無視かよ！って怒ってますよ": "人类君在生气哦，说“无视我的意志吗！”", "ピュルテ": "看板", "このワンダーランドにも魔物が急増していてね。トランプ兵でも手に負えず、正直困っているの": "这个仙境的魔物也突然增加了。扑克牌士兵也应付不来，说实话很困扰", "ワンダーランドにもディマイトの影響が出ているのね": "迪馬特的影响也波及到仙境了呢", "別に、我々の手に負えないというほどではありませんが……": "倒也不是应付不来……", "ディマイトに関しては、この人間さんたちのほうが役に立つのは言うまでもないわ": "关于迪馬特，这些人类君肯定能派上用场", "まあ、そこまで言われちゃ力を貸さないこともないわよ": "嗯，既然你都说到这个份上了，那也不是不能帮帮你", "……ドロシー、シャドウボクシングやめて": "……桃樂絲，别再打空气拳了", "スート、この者たちの力を借りるのよ": "史特，借助这些人的力量吧", "エルザ様のご命令であれば": "如果是艾尔莎大人的命令的话", "おもしろそーね！私もみんなと一緒に行く": "好有趣！我也要和大家一起", "ふん、小娘が……足手まといにならなければいいけど": "嗯，小丫头……别拖后腿就好", "いっぱいいたほうが魔物もじゃんじゃん倒せるからいいと思う。ね、クレア": "人多的话就能打倒更多的魔物，我觉得挺好的。对吧，克蕾娅", "ええ。その分エミリーが危ない目にあう確率が減る": "是的。这样艾蜜莉遇到危险的概率也会降低", "私も頑張っちゃいます！人間さん、安心してくださいね☆": "我也会加油的！人类君，放心吧☆", "魔物さえ倒してくれれば、誰でもなんでもいい。まずは１番怪しい場所へ向かってほしいの": "只要能打倒魔物，不管是谁都行。首先希望你们能去最可疑的地方", "怪しい場所？": "可疑的地方？", "魔物はある場所からよく現れるという情報があり、トランプ兵を派遣したが戻ってこないの": "我们得到了魔物经常出现在某个地方的情报，派扑克牌士兵过去，但它们没有回来", "マジ？！ちょー危険じゃん！": "真的？！超危险的啊！", "お前たちも、我が城下で十分に準備していくがいいわ": "你们也在我城下做好充分的准备吧", "女王、いい人だねぇ〜": "女王，真是个好人呢", "お言葉に甘えて、準備させていただくわ。で、その怪しい場所って？": "我们就恭敬不如从命，做好准备吧。那么，那个可疑的地方是？", "その場所は、特に奇妙な場所なのよ。魔物に関わっていてもおかしくはないわ": "那个地方，是个特别奇怪的地方。就算和魔物有关也不奇怪", "魔物がいなくてもあまり近寄りたくない危険な場所だ": "即使没有魔物，也是个不太想靠近的危险地方", "そんな場所、ワンダーランドにあったっけ？": "仙境里有那种地方吗？", "……そういう奇妙な場所だらけな気がしないでもないけど": "……虽然感觉仙境里到处都是那种奇怪的地方", "奇妙でもなんでもいいわ。乗り込んで魔物も悪い奴も叩きのめす！": "不管是奇怪还是什么，都无所谓。我要闯进去，把魔物和坏家伙都打倒！", "奴らを甘く見ないことね。毎日奇妙なお茶会を開催し、怪しさこの上ない奴らよ": "不要小看那些家伙。他们每天举办奇怪的茶会，可疑至极", "え！！それってリラたちのことじゃない？！": "咦！！那不就是里菈她们吗？！", "絶対おかしいよ！お茶会メンバーのみんなが、そんな変なこと企んだりするはずない！": "绝对很奇怪！茶会的成员们，不可能策划那种奇怪的事情！", "私もそう思うわよ、アリス。あの子たちが、悪意をもって何か企んだりなんて、想像もつかない": "我也这么想，爱丽丝。那些孩子，不可能怀着恶意策划什么阴谋，我无法想象", "だよね！魔物相手に自分の兵士が負けこんでて、適当に理由をつけないと気がすまないんだよ！": "就是啊！自己的士兵输给魔物，不随便找个理由就不甘心吧！", "でも、悪意なくうっかり何かやらかすことは、ものすごく可能性がありそうなメンツよね": "但是，没有恶意却不小心做了什么，这群人非常有可能呢", "うっ……ま、まあ、そのへんは完全否定できないけど": "呜……这，这个，这方面我无法完全否定", "ってことなら、まずは調査くらいはしてみないとねぇ": "那么，首先得调查一下呢", "魔物が大量に出て困ってるのは事実ですし。ね、ソルダ・スートさん": "魔物大量出现，造成困扰也是事实。对吧，索多・史特先生", "ふん……ハッキリ言って、今回の件は非常に気に入らない。エルザ様の決定にも納得いっていない": "嗯……坦白说，这次的事情我非常不爽。艾尔莎大人的决定，我也无法接受", "何が気に入らないの": "有什么不爽的", "トランプ兵団の師団長たる私ではなく、外部のあなたたちにお命じになるということがだ": "不是命令我这个扑克牌兵团的师团长，而是命令你们这些外部的人", "あ、兵士としてのプライドってやつか。仕事を横取りされたー！みたいな": "啊，是作为士兵的自尊心吧。工作被抢走了！之类的", "しかしエルザ様がお決めになった以上、私は全力でサポートする。その点は安心してほしい": "但是既然艾尔莎大人已经决定了，我会全力支持。这一点请放心", "そう言ってもらえると助かるわ。私たち、土地勘も全然ないし、あなたの協力が無かったら大変なのよ": "能听到你这么说真是太好了。我们对这里完全不了解，没有你的帮助会很麻烦的", "任せて。旅の準備は城下町でするといい。案内役に部下をつけよう": "交给我吧。在城下町做好旅行的准备。我派部下给你们带路", "あっ、ソルダ・スートさんは来ないんですか？": "啊，索多・史特先生不来吗？", "私は皆さんの旅の警護にあたる兵の選抜をする。では、失礼": "我要选拔负责各位旅途安全的士兵。那么，失礼了", "……やっぱり悔しいのかな": "……果然很不甘心吗", "そりゃそうだよ。例えば人間さんがさ、自分の誕生日パーティするけど、ごちそうはずきんじゃなくてエミリーに任せる、って言ったら悔しいでしょ": "当然了。比如说人間君啊，要开自己的生日派对，但不是由威尔梅里奥，而是由艾蜜莉来准备饭菜，你会很不甘心吧", "……悲しくて立ち直れない": "……会伤心到无法振作", "お料理上手はヴェルが一番だよぉ。エミリーは絵を描く以外にそんなに得意なものないし。だから安心して": "最会做饭的是威尔梅里奥哦。艾蜜莉除了画画以外没有那么擅长的东西。所以放心吧", "それじゃあ城下町に、買い物に行きましょう！": "那就去城下町买东西吧！"}