{"お買い物楽しかったぁ〜♪": "購物真開心啊♪", "エミリー": "艾蜜莉", "エミリーと姐さんは買いすぎだからね！": "艾蜜莉和姐姐買太多了！", "ティンカー・ベル": "汀可貝兒", "安心して。このお酒たちは出発前に飲むやつだから。さすがにお酒を持ち歩くのは重いものね〜": "放心吧。這些酒是出發前喝的。畢竟帶着酒走很重呢", "シンデレラ": "仙杜瑞拉", "……え、この量を出発前に？え？": "……誒，這麼多酒在出發前喝？誒？", "ヴェルメリオ": "威爾梅里奧", "よかったです。人間さんがずっと今日みたいにひいひい言って運ぶのかと心配していました": "太好了。我還擔心人間君會像今天一樣一直喘着氣搬運呢", "ピュルテ": "看板", "前から思っていたけど、ピュルテは何かズレてる": "我之前就在想，看板有點脫線", "クレア": "克蕾婭", "えっ……": "誒……", "わぁ……薄々気が付いていたけど、誰も突っ込まなかったことをクレアってば堂々と": "哇……雖然我隱約察覺到了，但克蕾婭居然堂堂正正地說出了誰都沒有吐槽過的事", "ドロシー": "桃樂絲", "ちょっと、ちょっと。いっつもこんなに緊張感ない感じ？これから魔物退治に行くのに": "等等，等等。你們平時就這麼沒有緊張感嗎？明明接下來要去消滅魔物", "アリス": "愛麗絲", "うーん、だいたいこんな感じ": "嗯，差不多就是這種感覺", "でも、なんか目的があって女王に手を貸すんだよね？そっちは平気なの": "但是，你們是出於某種目的才幫助女王的吧？那邊沒問題嗎", "そうね、今一度整理しましょう。女王の持っているヴェルザームを譲ってもらうことが、私たちのワンダーランドに来た目的よ": "是啊，現在再整理一下吧。讓女王把威爾札姆讓給我們，就是我們來仙境的目的哦", "そのために、急増している魔物をぶっ飛ばしに行くの！それが女王の出した交換条件": "爲此，我們要去消滅急劇增加的魔物！這就是女王提出的交換條件", "女王は、奇妙なお茶会の開かれている場所が怪しいと言ってる": "女王說，舉辦奇妙茶會的地點很可疑", "お茶会メンバーは確かに奇妙だけど、ディマイトを操るとかそんな悪さをするメンバーじゃないよね〜": "茶會成員確實很奇怪，但她們不是那種會操縱惡之力做壞事的成員吧～", "だったらお茶会のメンバーの誰かが、ディマイトに感染しちゃってる可能性、高いってことぉ？": "那茶會成員中有人感染了惡之力的可能性很高？", "……うん。そうなるとやっぱり危険度は高い。十分気を付けないと": "……嗯。這樣的話果然很危險。必須十分小心", "そうですね！ディマイトの影響の出方も様々になってきましたし、強さも増していますから": "是啊！惡之力的影響方式變得各種各樣，強度也增加了", "なんだ、やれば真面目にできるんじゃん！": "怎麼，你們認真起來還是可以的嘛！", "当たり前じゃん！真面目、時々おふざけってのがティンカたちチームのモットーだから": "當然啦！認真，偶爾胡鬧是汀可她們隊伍的座右銘", "私はふざけたりしない": "我不會胡鬧", "まあまあ、そう言わずに。そうだ！ティンカが気持ちを盛り上げるために、得意のダンスを披露しちゃうよ〜": "好啦好啦，別這麼說。對了！爲了讓大家打起精神，汀可要表演擅長的舞蹈哦～", "あ、いや、それはやめたほうが": "啊，不，還是不要吧", "うぇいうぇい、ふー！うぇいうぇい、ふー！魔物なんて、うぇいうぇい、ふーっ！！": "嘿嘿，呼！嘿嘿，呼！魔物什麼的，嘿嘿，呼！！", "人間さん？ああ、目が覚めちゃったから朝の散歩に行くの？": "人間君？啊，你醒了嗎，要去晨跑嗎？", "いってらっしゃーい。エミリーは起きてたのかって？だってシンデレラが朝までだって": "一路順風。你問艾蜜莉爲什麼醒着？因爲仙杜瑞拉說要晨跑", "エミリーてば優しいのよ。みんな、とっとと寝ちゃって薄情なんだから……": "艾蜜莉真是溫柔。大家都早早睡了，真是無情……", "昨日のティンカの強烈な踊りを見ちゃったら、眠気なんか飛んじゃったけどね": "昨天看到汀可那激烈的舞蹈，睏意就全沒了", "あれ、どこで覚えてくるのかしらね。あ、じゃあね、人間さん。戻る頃には寝てるわ": "那個舞蹈，到底是從哪裏學來的呢。啊，再見，人間君。你回來的時候我已經睡了", "あっ、人間さん。早起きですね。お散歩ですか？じゃあ私も一緒に行きます♪": "人間君，你起得真早啊。是要去散步嗎？那我也一起去吧♪", "朝の澄んだ空気は、やはり人間界とは別格。人間界でも空気がキレイな場所はあるが、町から簡単に行ける距離ではない。": "清晨的空氣果然和人間不同。人間也有空氣清新的地方，但那不是能從城裏輕易到達的距離。", "なんか、こうして人間さんとお散歩なんて、久しぶりですね。あの……私、新しい能力が使えるようになりましたけど、その……": "好像很久沒有和人間君一起散步了呢。那個……我學會新的能力了，那個……", "2人ともどうしたの": "你們兩個怎麼了", "あっ、クレアさん。朝のお散歩ですよ。クレアさんも一緒にどうですか？": "啊，克蕾婭小姐。我們正在晨間散步。克蕾婭小姐要一起來嗎？", "うん、じゃあ行く": "好，那我去了", "それで……えっと。あ、さっきのはなんでもないので気にしないでくださいね、人間さん": "那個……啊，剛纔什麼都沒發生，不用在意哦，人間君", "お邪魔だった？": "打擾到你們了？", "全然そんなことないです！あっ、なんかいい匂いがしてますね": "完全沒有！啊，有一股好香的味道", "パン": "是麪包", "パン屋さんて早起きなんですよね。あと、人間界にはお豆腐屋さんってお店もあって、そこも早起きなんですよ": "麪包店的人起得真早啊。還有，人間界還有賣豆腐的店，他們也起得很早", "朝はヒマ。エミリーが朝弱いから": "早上很閒。因爲艾蜜莉早上起不來", "わああ、確かに寝起き悪そう！": "哇，她確實看起來早上起不來！", "うん。寝起き悪い": "是啊。早上起不來", "ですよね、イメージもそんな感じでした": "是啊，她的形象也是這樣", "よく言われる": "經常有人這麼說", "そ、そうですねー。えーっと、えー……": "是，是啊。呃，呃……", "あっ、羽根。これカラスの羽根……": "啊，羽毛。這是烏鴉的羽毛……", "え？そう、ですね。あっ、拾うんですか。それ、集めてるんです？": "嗯？是啊。啊，你要撿嗎？你在收集這個嗎？", "カラスの羽根を見ると……どうしてだろう。なんだか懐かしい感じがするの": "看到烏鴉的羽毛……不知道爲什麼。總感覺很懷念", "もしかして、クレアさんが失くした記憶に関係してるとか！？": "難道說，這和克蕾婭小姐失去的記憶有關嗎！？", "かもしれない。そうじゃないかもしれない。でも、ハトとかじゃないの。カラスの羽根が……": "可能有關。也可能無關。但是，不是鴿子的羽毛。是烏鴉的羽毛……", "きっと何か意味があるんですよ。それじゃあ、その羽根は持って帰りましょう": "這一定有什麼意義。那我們就把這根羽毛帶回去吧", "人間さん？クレアさんの創造期のことが気になるんですか": "人間君？你很在意克蕾婭小姐的創造期嗎", "でも、カラスの羽根が懐かしいって気持ちだけ": "但是，我只是對烏鴉的羽毛感到懷念", "俺もおとといの晩ごはん覚えてないよ、ってそれは……慰めになってないかと……": "我也不記得前天晚上喫了什麼，呃……這應該算不上安慰吧……", "優しいね、人間さん。でも、みんなと思い出増えてるから": "人間君真溫柔。但是，我跟大家的回憶增加了", "そうですよ。ちゃんと今、大切な人がそばにいるんですから、気にしなくて大丈夫です": "是啊。你現在有重要的人在身邊，不用在意", "大切な……。うん、そうだね、大切な……大切な人。守りたい人……": "重要的人……嗯，是啊，重要的人……重要的人。我想守護的人……", "俺もみんなを守りたい、って……ふふっ、ちゃんと守ってくれてるんですよ。みんなと同じ立場になって、私もよく分かりました。人間さんのおかげで戦えるって意味": "我也想守護大家……呵呵，你有好好守護着大家哦。和大家站在同樣的立場上，我也很清楚了。多虧了人間君，我才能戰鬥", "たい……せつな……ひと……": "重要……的人……", "辛い時に助けてくれるのは人間さんの存在なんですよ": "在痛苦的時候，人間君的存在會幫助你哦", "たす、助ける……助けなきゃ……？": "幫，幫助……我必須幫助……？", "えっ、クレアさん？どうしたんですか、なんか顔色が悪いような": "咦，克蕾婭小姐？怎麼了，你的臉色好像很差", "大切な……誰？誰か分からない、けど助けなきゃ……": "重要的人……是誰？雖然不知道是誰，但我必須幫助他……", "誰かを助けなきゃ？どうしたんですか、誰か襲われて……？あっ、もしかして過去の記憶が": "必須幫助誰？怎麼了，有人被襲擊了……？啊，難道是過去的記憶", "助けなきゃ、早く。じゃないと……。………うっ": "必須幫助他，快點。不然的話……", "クレアさん！？大変、クレアさんが倒れてしまいました！急いで町に運ばないと！": "克蕾婭小姐！？不好，克蕾婭小姐倒下了！必須趕緊把她送到鎮上！", "…………。": "…………", "大丈夫、落ち着いたみたいよ": "沒事，她好像冷靜下來了", "……倒れたときにも、頭を打ったりはしてなかったみたいだし": "……她倒下時，好像也沒有撞到頭", "２人ともクレアに何したの！一緒にいて、どうしてこんなことになるのっ！？": "你們兩個對克蕾亞做了什麼！你們在一起，爲什麼還會變成這樣！？", "ごめんなさい…私、気が付かなくてっ……": "對不起…我，沒有注意到……", "ちょっとエミリー。ピュルテも人間も、こうなるのが分かってたわけじゃないのよ": "稍微等一下，艾蜜莉。看板和人類，也不是知道會變成這樣才這麼做的", "ごめん、分かってる……けどっ、けどクレアは……": "對不起，我知道……但是，但是克蕾亞……", "お医者さんも、一晩寝れば大丈夫だって言ってたし、心配しすぎたら今度はエミリーが倒れちゃうよ": "醫生也說了，睡一晚就沒問題了，你太擔心的話，這次就輪到你倒下了哦", "人間さんもさ、俺が過去のこと聞こうとしたからだ、ってさぁ。そんなの原因かどうか分かんないし、気にしすぎないの。ね？": "人類君也說了，是因爲我問了他過去的事情。也不知道是不是這個原因，不要太在意了。好嗎？"}