{"お買い物楽しかったぁ〜♪": "购物真开心啊♪", "エミリー": "艾蜜莉", "エミリーと姐さんは買いすぎだからね！": "艾蜜莉和姐姐买太多了！", "ティンカー・ベル": "汀可贝儿", "安心して。このお酒たちは出発前に飲むやつだから。さすがにお酒を持ち歩くのは重いものね〜": "放心吧。这些酒是出发前喝的。毕竟带着酒走很重呢", "シンデレラ": "仙杜瑞拉", "……え、この量を出発前に？え？": "……诶，这么多酒在出发前喝？诶？", "ヴェルメリオ": "威尔梅里奥", "よかったです。人間さんがずっと今日みたいにひいひい言って運ぶのかと心配していました": "太好了。我还担心人間君会像今天一样一直喘着气搬运呢", "ピュルテ": "看板", "前から思っていたけど、ピュルテは何かズレてる": "我之前就在想，看板有点脱线", "クレア": "克蕾娅", "えっ……": "诶……", "わぁ……薄々気が付いていたけど、誰も突っ込まなかったことをクレアってば堂々と": "哇……虽然我隐约察觉到了，但克蕾娅居然堂堂正正地说出了谁都没有吐槽过的事", "ドロシー": "桃樂絲", "ちょっと、ちょっと。いっつもこんなに緊張感ない感じ？これから魔物退治に行くのに": "等等，等等。你们平时就这么没有紧张感吗？明明接下来要去消灭魔物", "アリス": "爱丽丝", "うーん、だいたいこんな感じ": "嗯，差不多就是这种感觉", "でも、なんか目的があって女王に手を貸すんだよね？そっちは平気なの": "但是，你们是出于某种目的才帮助女王的吧？那边没问题吗", "そうね、今一度整理しましょう。女王の持っているヴェルザームを譲ってもらうことが、私たちのワンダーランドに来た目的よ": "是啊，现在再整理一下吧。让女王把威尔札姆让给我们，就是我们来仙境的目的哦", "そのために、急増している魔物をぶっ飛ばしに行くの！それが女王の出した交換条件": "为此，我们要去消灭急剧增加的魔物！这就是女王提出的交换条件", "女王は、奇妙なお茶会の開かれている場所が怪しいと言ってる": "女王说，举办奇妙茶会的地点很可疑", "お茶会メンバーは確かに奇妙だけど、ディマイトを操るとかそんな悪さをするメンバーじゃないよね〜": "茶会成员确实很奇怪，但她们不是那种会操纵恶之力做坏事的成员吧～", "だったらお茶会のメンバーの誰かが、ディマイトに感染しちゃってる可能性、高いってことぉ？": "那茶会成员中有人感染了恶之力的可能性很高？", "……うん。そうなるとやっぱり危険度は高い。十分気を付けないと": "……嗯。这样的话果然很危险。必须十分小心", "そうですね！ディマイトの影響の出方も様々になってきましたし、強さも増していますから": "是啊！恶之力的影响方式变得各种各样，强度也增加了", "なんだ、やれば真面目にできるんじゃん！": "怎么，你们认真起来还是可以的嘛！", "当たり前じゃん！真面目、時々おふざけってのがティンカたちチームのモットーだから": "当然啦！认真，偶尔胡闹是汀可她们队伍的座右铭", "私はふざけたりしない": "我不会胡闹", "まあまあ、そう言わずに。そうだ！ティンカが気持ちを盛り上げるために、得意のダンスを披露しちゃうよ〜": "好啦好啦，别这么说。对了！为了让大家打起精神，汀可要表演擅长的舞蹈哦～", "あ、いや、それはやめたほうが": "啊，不，还是不要吧", "うぇいうぇい、ふー！うぇいうぇい、ふー！魔物なんて、うぇいうぇい、ふーっ！！": "嘿嘿，呼！嘿嘿，呼！魔物什么的，嘿嘿，呼！！", "人間さん？ああ、目が覚めちゃったから朝の散歩に行くの？": "人間君？啊，你醒了吗，要去晨跑吗？", "いってらっしゃーい。エミリーは起きてたのかって？だってシンデレラが朝までだって": "一路顺风。你问艾蜜莉为什么醒着？因为仙杜瑞拉说要晨跑", "エミリーてば優しいのよ。みんな、とっとと寝ちゃって薄情なんだから……": "艾蜜莉真是温柔。大家都早早睡了，真是无情……", "昨日のティンカの強烈な踊りを見ちゃったら、眠気なんか飛んじゃったけどね": "昨天看到汀可那激烈的舞蹈，困意就全没了", "あれ、どこで覚えてくるのかしらね。あ、じゃあね、人間さん。戻る頃には寝てるわ": "那个舞蹈，到底是从哪里学来的呢。啊，再见，人間君。你回来的时候我已经睡了", "あっ、人間さん。早起きですね。お散歩ですか？じゃあ私も一緒に行きます♪": "人間君，你起得真早啊。是要去散步吗？那我也一起去吧♪", "朝の澄んだ空気は、やはり人間界とは別格。人間界でも空気がキレイな場所はあるが、町から簡単に行ける距離ではない。": "清晨的空气果然和人间不同。人间也有空气清新的地方，但那不是能从城里轻易到达的距离。", "なんか、こうして人間さんとお散歩なんて、久しぶりですね。あの……私、新しい能力が使えるようになりましたけど、その……": "好像很久没有和人間君一起散步了呢。那个……我学会新的能力了，那个……", "2人ともどうしたの": "你们两个怎么了", "あっ、クレアさん。朝のお散歩ですよ。クレアさんも一緒にどうですか？": "啊，克蕾娅小姐。我们正在晨间散步。克蕾娅小姐要一起来吗？", "うん、じゃあ行く": "好，那我去了", "それで……えっと。あ、さっきのはなんでもないので気にしないでくださいね、人間さん": "那个……啊，刚才什么都没发生，不用在意哦，人間君", "お邪魔だった？": "打扰到你们了？", "全然そんなことないです！あっ、なんかいい匂いがしてますね": "完全没有！啊，有一股好香的味道", "パン": "是面包", "パン屋さんて早起きなんですよね。あと、人間界にはお豆腐屋さんってお店もあって、そこも早起きなんですよ": "面包店的人起得真早啊。还有，人间界还有卖豆腐的店，他们也起得很早", "朝はヒマ。エミリーが朝弱いから": "早上很闲。因为艾蜜莉早上起不来", "わああ、確かに寝起き悪そう！": "哇，她确实看起来早上起不来！", "うん。寝起き悪い": "是啊。早上起不来", "ですよね、イメージもそんな感じでした": "是啊，她的形象也是这样", "よく言われる": "经常有人这么说", "そ、そうですねー。えーっと、えー……": "是，是啊。呃，呃……", "あっ、羽根。これカラスの羽根……": "啊，羽毛。这是乌鸦的羽毛……", "え？そう、ですね。あっ、拾うんですか。それ、集めてるんです？": "嗯？是啊。啊，你要捡吗？你在收集这个吗？", "カラスの羽根を見ると……どうしてだろう。なんだか懐かしい感じがするの": "看到乌鸦的羽毛……不知道为什么。总感觉很怀念", "もしかして、クレアさんが失くした記憶に関係してるとか！？": "难道说，这和克蕾娅小姐失去的记忆有关吗！？", "かもしれない。そうじゃないかもしれない。でも、ハトとかじゃないの。カラスの羽根が……": "可能有关。也可能无关。但是，不是鸽子的羽毛。是乌鸦的羽毛……", "きっと何か意味があるんですよ。それじゃあ、その羽根は持って帰りましょう": "这一定有什么意义。那我们就把这根羽毛带回去吧", "人間さん？クレアさんの創造期のことが気になるんですか": "人間君？你很在意克蕾娅小姐的创造期吗", "でも、カラスの羽根が懐かしいって気持ちだけ": "但是，我只是对乌鸦的羽毛感到怀念", "俺もおとといの晩ごはん覚えてないよ、ってそれは……慰めになってないかと……": "我也不记得前天晚上吃了什么，呃……这应该算不上安慰吧……", "優しいね、人間さん。でも、みんなと思い出増えてるから": "人間君真温柔。但是，我跟大家的回忆增加了", "そうですよ。ちゃんと今、大切な人がそばにいるんですから、気にしなくて大丈夫です": "是啊。你现在有重要的人在身边，不用在意", "大切な……。うん、そうだね、大切な……大切な人。守りたい人……": "重要的人……嗯，是啊，重要的人……重要的人。我想守护的人……", "俺もみんなを守りたい、って……ふふっ、ちゃんと守ってくれてるんですよ。みんなと同じ立場になって、私もよく分かりました。人間さんのおかげで戦えるって意味": "我也想守护大家……呵呵，你有好好守护着大家哦。和大家站在同样的立场上，我也很清楚了。多亏了人間君，我才能战斗", "たい……せつな……ひと……": "重要……的人……", "辛い時に助けてくれるのは人間さんの存在なんですよ": "在痛苦的时候，人間君的存在会帮助你哦", "たす、助ける……助けなきゃ……？": "帮，帮助……我必须帮助……？", "えっ、クレアさん？どうしたんですか、なんか顔色が悪いような": "咦，克蕾娅小姐？怎么了，你的脸色好像很差", "大切な……誰？誰か分からない、けど助けなきゃ……": "重要的人……是谁？虽然不知道是谁，但我必须帮助他……", "誰かを助けなきゃ？どうしたんですか、誰か襲われて……？あっ、もしかして過去の記憶が": "必须帮助谁？怎么了，有人被袭击了……？啊，难道是过去的记忆", "助けなきゃ、早く。じゃないと……。………うっ": "必须帮助他，快点。不然的话……", "クレアさん！？大変、クレアさんが倒れてしまいました！急いで町に運ばないと！": "克蕾娅小姐！？不好，克蕾娅小姐倒下了！必须赶紧把她送到镇上！", "…………。": "…………", "大丈夫、落ち着いたみたいよ": "没事，她好像冷静下来了", "……倒れたときにも、頭を打ったりはしてなかったみたいだし": "……她倒下时，好像也没有撞到头", "２人ともクレアに何したの！一緒にいて、どうしてこんなことになるのっ！？": "你们两个对克蕾亚做了什么！你们在一起，为什么还会变成这样！？", "ごめんなさい…私、気が付かなくてっ……": "对不起…我，没有注意到……", "ちょっとエミリー。ピュルテも人間も、こうなるのが分かってたわけじゃないのよ": "稍微等一下，艾蜜莉。看板和人类，也不是知道会变成这样才这么做的", "ごめん、分かってる……けどっ、けどクレアは……": "对不起，我知道……但是，但是克蕾亚……", "お医者さんも、一晩寝れば大丈夫だって言ってたし、心配しすぎたら今度はエミリーが倒れちゃうよ": "医生也说了，睡一晚就没问题了，你太担心的话，这次就轮到你倒下了哦", "人間さんもさ、俺が過去のこと聞こうとしたからだ、ってさぁ。そんなの原因かどうか分かんないし、気にしすぎないの。ね？": "人类君也说了，是因为我问了他过去的事情。也不知道是不是这个原因，不要太在意了。好吗？"}