{"準備は整ったそうね。明日の朝に出発ですって？": "準備好像做好了呢。明天早上出發？", "エルザ": "艾爾莎", "まあね。人間さんたちがいれば、魔物なんてチョチョイのチョイなんだから": "是啊。只要有人類君他們在，魔物什麼的輕輕鬆鬆就能解決", "アリス": "愛麗絲", "ずいぶん評価が高いみたいね、人間さん": "你對人類君的評價很高呢", "そのわりには、おまえたち……士気が低いように感じるのは気のせいか？": "但是，我感覺你們……士氣很低，是我的錯覺嗎？", "ソルダ・スート": "索多・史特", "あー、いや、ちょっと色々あって": "啊，不是，發生了很多事", "ティンカー・ベル": "汀可貝兒", "それにフードの無口なやつが見当たらないな": "而且沒看到那個戴兜帽的沉默傢伙呢", "クレアはちょっとおやすみしてるけど、明日には元気になるから大丈夫だよぉ": "克蕾亞只是稍微休息一下，明天就會恢復精神的，不用擔心", "エミリー": "艾蜜莉", "ねえ、明日はソルダ・スートも来るんでしょ？大丈夫なの、城を空けて": "明天索多・史特也會來吧？你們不在城裏沒問題嗎？", "シンデレラ": "仙杜瑞拉", "そうね、ソルダ・スート不在の間に攻め込まれて、ヴェルザーム奪われましたなんてシャレにならないわ": "是啊，索多・史特不在的時候被攻陷，威爾札姆被奪走的話，可不是鬧着玩的", "ドロシー": "桃樂絲", "このハートの城の守りは鉄壁よ。簡単に外部から入れるような作りにはなってないの": "這座心之城的防禦是銅牆鐵壁。構造上不會輕易被外部入侵", "……そうなんだ。すごい": "……這樣啊。好厲害", "ヴェルメリオ": "威爾梅里奧", "この私の城ですもの。これまでに誰一人として侵入に成功した者はいないの": "這可是我的城堡。至今爲止還沒有人成功入侵過", "そんなにすごいんですね。じゃあ安心して留守にできますね": "那麼厲害啊。那就可以放心地離開了", "ピュルテ": "看板", "ねえティンカ。なんだか雰囲気が暗いからさ、ここは一発、昨日のやつ": "喂，汀可。氣氛有點陰沉，這時候就來一下昨天的那個吧", "あっ、そうだよね。よーし、それじゃあみんな注目！ちょっと元気がなさそうだから、ティンカがみんなが元気になるように……": "啊，是啊。好，那麼大家注意！大家好像有點沒精神，汀可爲了讓大家打起精神……", "え、ちょっと、まさかまた例のアレを": "咦，等等，難道又要那個", "うぇい、うぇい、ふーっ！うぇい、うぇい！いつもよりたくさん回しちゃうよ！うぇーい、ふーっ！": "喔，喔，呼！喔，喔！比平時轉更多圈！喔，呼！", "な、なんなの、これは……正直ちょっとキモい…": "這，這是什麼……說實話有點噁心……", "エルザ様の前で、なんだその人をバカにしたような珍妙な動きは！無礼だろう！": "在艾爾莎大人面前，你那是什麼瞧不起人的奇怪動作！太無禮了！", "えっ、ティンカはそんなつもりじゃ": "咦，汀可沒有那個意思", "今すぐ非礼を詫びるんだ！でなければ首を": "現在馬上爲你的無禮道歉！不然就砍了你的頭", "まあまあまあ、ソルダ・スートも落ち着いて。悪気がないのは分かるでしょ？": "好啦好啦，索多・史特也冷靜一下。你知道她沒有惡意吧？", "んもう、ティンカちゃんてば……": "嗯真是的，小汀可真是的……", "アリスさん！ソルダ・スートさん、すっごい怒ってましたが大丈夫でしたか？": "愛麗絲小姐！索多・史特先生非常生氣，沒問題嗎？", "部屋で頭を冷やしてくるって": "他說去房間冷靜一下", "……それなら、少しそっとしておいたほうがいいね": "……那樣的話，還是讓他一個人待一會比較好", "ふざけすぎよ、妖精さん。ソルダ・スートは私たちと違って、妖精さんのテンションに慣れていないんだから": "太胡鬧了，妖精小姐。索多・史特和我們不同，不習慣妖精小姐的興奮", "ソルダ・スートの頭が固すぎるんだよ": "是索多・史特的腦袋太頑固了", "ティンカちゃん、ちょっとは反省しましょうね": "小汀可，稍微反省一下吧", "うぅ……姐さんまで": "嗚嗚……連姐姐都這麼說", "ソルダ・スートは真面目が服着て歩いてるようなものだから。ティンカとは水と油なのかもね": "索多・史特就像是把認真穿在身上走路的人。和汀可或許水火不容呢", "私はソルダ・スートの気持ちが少しわかる気がする": "我覺得我稍微能理解索多・史特的心情", "クレア": "克蕾婭", "そ、そんなにみんなで責めなくたっていいじゃ〜ん！": "用，用不着大家一起來責備我吧！", "誰にでも失敗はあるよぉ。ティンカだって盛り上げようとして、ちょっとふざけちゃったんだし。どんまーい！": "誰都有失敗的時候。汀可也是想炒熱氣氛，所以才稍微胡鬧了一下。別在意！", "エミリー……いい奴じゃーん！": "艾蜜莉……真是個好人！", "……お気楽なところがティンカの長所でもある": "……樂天派也是汀可的優點", "そうです、そうです！ティンカちゃんはふざけてなんぼですよ！": "沒錯，沒錯！汀可就是胡鬧纔好！", "でしょ、でしょ！": "對吧，對吧！", "そうやって調子に乗るから失敗するのよ": "就是這樣得意忘形纔會失敗的", "ちっ、反省してまーす": "嗯，我有在反省了", "ソルダ・スートのことも大目に見てあげて。融通あんまり利かないけどさ": "索多・史特的事也別太責怪他了。雖然他不太通融", "ソルダ・スートは立派な兵士だわ。私の騎士団に入ってほしいくらいよ": "索多・史特是個優秀的士兵。我都想讓他加入我的騎士團了", "それ聞いたらソルダ・スートも喜ぶよ。ガラスの騎士団かぁ……それもいいかもね": "索多・史特聽到這話也會高興的。玻璃騎士團嗎……或許也不錯呢", "そんなことしたらエルザ女王に怒られて、ヴェルザームがもらえない": "你要是這麼做的話，艾爾莎女王會生氣的，威爾札姆就拿不到了", "あは、クレアも融通利かない子だからぁ": "啊哈，克蕾婭也是個不通融的孩子呢", "クレアさんとティンカちゃんをまぜまぜしたら、丁度いいのかもしれない？なるほど、人間さんの言うとおりかもですね": "把克蕾婭和汀可混在一起的話，或許正好？原來如此，或許正如人類君所說呢", "……わたし、人間さんとまぜまぜされたい": "……我想和人類君混在一起", "ドガアアアアン": "咚哐——", "きゃあっ、なに、今の音は！？": "咦，剛纔那是什麼聲音！？", "城の中だったよね！？まさか魔物？": "是在城堡裏吧！？難道是魔物？", "鉄壁の守りとか言ってたのに？冗談じゃないわよ、こんな夜中に……！": "你不是說有鐵壁般的防守嗎？開什麼玩笑，大半夜的……！", "音のする方向からすると、たぶんこっちです！きゃあっ、また爆発！": "從聲音的方向來看，大概是在這邊！咦，又爆炸了！", "う、ううっ……貴様らぁ……私をなめるのもいい加減にしろ……": "嗚，嗚嗚……你們這些傢伙……別太小看我了……", "あっ、ソルダ・スートだ！ちょうどよかった、城の中で何かが起きてるみたいなのぉ！": "啊，是索多・史特！正好，城堡裏好像發生了什麼事！", "ソルダ・スートなら気付いてたよね。この異変": "索多・史特應該注意到了吧。這個異變", "黙れ……平民どもめ……": "閉嘴……你們這些平民……", "待ってください、これ……まさかディマイトが暴走してるんじゃ": "等一下，這個……難道是惡之力失控了", "ああ、よかった。ここにいたのね、スート。それに人間さんたちも。いったいこれは何の騒ぎなのよ": "啊，太好了。你在這裏啊，史特。還有人類君們。這到底是怎麼回事", "はあ？偉そうに、何様のつもり？": "啊？你是什麼人，這麼囂張？", "えっ？スート？いったい何を言って……きゃああっ！？": "呃？史特？你到底在說什麼……呀啊啊！？", "……エルザに攻撃した！？": "……他攻擊了艾爾莎！？", "気安く触るんじゃあない……私こそ、この城の主にふさわしい存在。支配者になるべき存在なのだ！": "別隨便碰我……我纔是，適合成爲這座城堡的主人。我纔是應該成爲支配者的人！", "スート、そんなどうして。あなたほどの忠臣はいないのよ。そもそも、私の部下で忠臣といえるの、あなただけじゃないの": "史特，爲什麼。沒有比你更忠誠的忠臣了。說到底，我的部下中能稱得上忠臣的，只有你一個", "みんな！ソルダ・スートの太もも見て！例の文字が書いてあるんじゃない！？": "大家！快看索多・史特的大腿！上面不是寫着那個文字嗎！？", "太もも。また、いつものやつ": "大腿。又是老樣子", "やっかいね。ソルダ・スートほどの達人を相手に、あんな懐に潜り込めるかしら": "真麻煩。面對索多・史特這樣的高手，能鑽到他懷裏嗎", "しかも人間さんじゃないと消せないですし": "而且只有人類君才能消除", "なんとかする？そうね、してもらうしかないわ。私たちが足止めしておくから！": "怎麼辦？是啊，只能讓他自己想辦法了。我們會拖住他的！", "しっかりして、エルザ。ソルダ・スートはディマイトに操られているの。だから落ち込んじゃダメだよぉ": "打起精神來，艾爾莎。索多・史特是被惡之力操縱了。所以不能消沉哦", "これが……ディマイト……": "這就是……惡之力……"}