{"準備は整ったそうね。明日の朝に出発ですって？": "准备好像做好了呢。明天早上出发？", "エルザ": "艾尔莎", "まあね。人間さんたちがいれば、魔物なんてチョチョイのチョイなんだから": "是啊。只要有人类君他们在，魔物什么的轻轻松松就能解决", "アリス": "爱丽丝", "ずいぶん評価が高いみたいね、人間さん": "你对人类君的评价很高呢", "そのわりには、おまえたち……士気が低いように感じるのは気のせいか？": "但是，我感觉你们……士气很低，是我的错觉吗？", "ソルダ・スート": "索多・史特", "あー、いや、ちょっと色々あって": "啊，不是，发生了很多事", "ティンカー・ベル": "汀可贝儿", "それにフードの無口なやつが見当たらないな": "而且没看到那个戴兜帽的沉默家伙呢", "クレアはちょっとおやすみしてるけど、明日には元気になるから大丈夫だよぉ": "克蕾亚只是稍微休息一下，明天就会恢复精神的，不用担心", "エミリー": "艾蜜莉", "ねえ、明日はソルダ・スートも来るんでしょ？大丈夫なの、城を空けて": "明天索多・史特也会来吧？你们不在城里没问题吗？", "シンデレラ": "仙杜瑞拉", "そうね、ソルダ・スート不在の間に攻め込まれて、ヴェルザーム奪われましたなんてシャレにならないわ": "是啊，索多・史特不在的时候被攻陷，威尔札姆被夺走的话，可不是闹着玩的", "ドロシー": "桃樂絲", "このハートの城の守りは鉄壁よ。簡単に外部から入れるような作りにはなってないの": "这座心之城的防御是铜墙铁壁。构造上不会轻易被外部入侵", "……そうなんだ。すごい": "……这样啊。好厉害", "ヴェルメリオ": "威尔梅里奥", "この私の城ですもの。これまでに誰一人として侵入に成功した者はいないの": "这可是我的城堡。至今为止还没有人成功入侵过", "そんなにすごいんですね。じゃあ安心して留守にできますね": "那么厉害啊。那就可以放心地离开了", "ピュルテ": "看板", "ねえティンカ。なんだか雰囲気が暗いからさ、ここは一発、昨日のやつ": "喂，汀可。气氛有点阴沉，这时候就来一下昨天的那个吧", "あっ、そうだよね。よーし、それじゃあみんな注目！ちょっと元気がなさそうだから、ティンカがみんなが元気になるように……": "啊，是啊。好，那么大家注意！大家好像有点没精神，汀可为了让大家打起精神……", "え、ちょっと、まさかまた例のアレを": "咦，等等，难道又要那个", "うぇい、うぇい、ふーっ！うぇい、うぇい！いつもよりたくさん回しちゃうよ！うぇーい、ふーっ！": "喔，喔，呼！喔，喔！比平时转更多圈！喔，呼！", "な、なんなの、これは……正直ちょっとキモい…": "这，这是什么……说实话有点恶心……", "エルザ様の前で、なんだその人をバカにしたような珍妙な動きは！無礼だろう！": "在艾尔莎大人面前，你那是什么瞧不起人的奇怪动作！太无礼了！", "えっ、ティンカはそんなつもりじゃ": "咦，汀可没有那个意思", "今すぐ非礼を詫びるんだ！でなければ首を": "现在马上为你的无礼道歉！不然就砍了你的头", "まあまあまあ、ソルダ・スートも落ち着いて。悪気がないのは分かるでしょ？": "好啦好啦，索多・史特也冷静一下。你知道她没有恶意吧？", "んもう、ティンカちゃんてば……": "嗯真是的，小汀可真是的……", "アリスさん！ソルダ・スートさん、すっごい怒ってましたが大丈夫でしたか？": "爱丽丝小姐！索多・史特先生非常生气，没问题吗？", "部屋で頭を冷やしてくるって": "他说去房间冷静一下", "……それなら、少しそっとしておいたほうがいいね": "……那样的话，还是让他一个人待一会比较好", "ふざけすぎよ、妖精さん。ソルダ・スートは私たちと違って、妖精さんのテンションに慣れていないんだから": "太胡闹了，妖精小姐。索多・史特和我们不同，不习惯妖精小姐的兴奋", "ソルダ・スートの頭が固すぎるんだよ": "是索多・史特的脑袋太顽固了", "ティンカちゃん、ちょっとは反省しましょうね": "小汀可，稍微反省一下吧", "うぅ……姐さんまで": "呜呜……连姐姐都这么说", "ソルダ・スートは真面目が服着て歩いてるようなものだから。ティンカとは水と油なのかもね": "索多・史特就像是把认真穿在身上走路的人。和汀可或许水火不容呢", "私はソルダ・スートの気持ちが少しわかる気がする": "我觉得我稍微能理解索多・史特的心情", "クレア": "克蕾娅", "そ、そんなにみんなで責めなくたっていいじゃ〜ん！": "用，用不着大家一起来责备我吧！", "誰にでも失敗はあるよぉ。ティンカだって盛り上げようとして、ちょっとふざけちゃったんだし。どんまーい！": "谁都有失败的时候。汀可也是想炒热气氛，所以才稍微胡闹了一下。别在意！", "エミリー……いい奴じゃーん！": "艾蜜莉……真是个好人！", "……お気楽なところがティンカの長所でもある": "……乐天派也是汀可的优点", "そうです、そうです！ティンカちゃんはふざけてなんぼですよ！": "没错，没错！汀可就是胡闹才好！", "でしょ、でしょ！": "对吧，对吧！", "そうやって調子に乗るから失敗するのよ": "就是这样得意忘形才会失败的", "ちっ、反省してまーす": "嗯，我有在反省了", "ソルダ・スートのことも大目に見てあげて。融通あんまり利かないけどさ": "索多・史特的事也别太责怪他了。虽然他不太通融", "ソルダ・スートは立派な兵士だわ。私の騎士団に入ってほしいくらいよ": "索多・史特是个优秀的士兵。我都想让他加入我的骑士团了", "それ聞いたらソルダ・スートも喜ぶよ。ガラスの騎士団かぁ……それもいいかもね": "索多・史特听到这话也会高兴的。玻璃骑士团吗……或许也不错呢", "そんなことしたらエルザ女王に怒られて、ヴェルザームがもらえない": "你要是这么做的话，艾尔莎女王会生气的，威尔札姆就拿不到了", "あは、クレアも融通利かない子だからぁ": "啊哈，克蕾娅也是个不通融的孩子呢", "クレアさんとティンカちゃんをまぜまぜしたら、丁度いいのかもしれない？なるほど、人間さんの言うとおりかもですね": "把克蕾娅和汀可混在一起的话，或许正好？原来如此，或许正如人类君所说呢", "……わたし、人間さんとまぜまぜされたい": "……我想和人类君混在一起", "ドガアアアアン": "咚哐——", "きゃあっ、なに、今の音は！？": "咦，刚才那是什么声音！？", "城の中だったよね！？まさか魔物？": "是在城堡里吧！？难道是魔物？", "鉄壁の守りとか言ってたのに？冗談じゃないわよ、こんな夜中に……！": "你不是说有铁壁般的防守吗？开什么玩笑，大半夜的……！", "音のする方向からすると、たぶんこっちです！きゃあっ、また爆発！": "从声音的方向来看，大概是在这边！咦，又爆炸了！", "う、ううっ……貴様らぁ……私をなめるのもいい加減にしろ……": "呜，呜呜……你们这些家伙……别太小看我了……", "あっ、ソルダ・スートだ！ちょうどよかった、城の中で何かが起きてるみたいなのぉ！": "啊，是索多・史特！正好，城堡里好像发生了什么事！", "ソルダ・スートなら気付いてたよね。この異変": "索多・史特应该注意到了吧。这个异变", "黙れ……平民どもめ……": "闭嘴……你们这些平民……", "待ってください、これ……まさかディマイトが暴走してるんじゃ": "等一下，这个……难道是恶之力失控了", "ああ、よかった。ここにいたのね、スート。それに人間さんたちも。いったいこれは何の騒ぎなのよ": "啊，太好了。你在这里啊，史特。还有人类君们。这到底是怎么回事", "はあ？偉そうに、何様のつもり？": "啊？你是什么人，这么嚣张？", "えっ？スート？いったい何を言って……きゃああっ！？": "呃？史特？你到底在说什么……呀啊啊！？", "……エルザに攻撃した！？": "……他攻击了艾尔莎！？", "気安く触るんじゃあない……私こそ、この城の主にふさわしい存在。支配者になるべき存在なのだ！": "别随便碰我……我才是，适合成为这座城堡的主人。我才是应该成为支配者的人！", "スート、そんなどうして。あなたほどの忠臣はいないのよ。そもそも、私の部下で忠臣といえるの、あなただけじゃないの": "史特，为什么。没有比你更忠诚的忠臣了。说到底，我的部下中能称得上忠臣的，只有你一个", "みんな！ソルダ・スートの太もも見て！例の文字が書いてあるんじゃない！？": "大家！快看索多・史特的大腿！上面不是写着那个文字吗！？", "太もも。また、いつものやつ": "大腿。又是老样子", "やっかいね。ソルダ・スートほどの達人を相手に、あんな懐に潜り込めるかしら": "真麻烦。面对索多・史特这样的高手，能钻到他怀里吗", "しかも人間さんじゃないと消せないですし": "而且只有人类君才能消除", "なんとかする？そうね、してもらうしかないわ。私たちが足止めしておくから！": "怎么办？是啊，只能让他自己想办法了。我们会拖住他的！", "しっかりして、エルザ。ソルダ・スートはディマイトに操られているの。だから落ち込んじゃダメだよぉ": "打起精神来，艾尔莎。索多・史特是被恶之力操纵了。所以不能消沉哦", "これが……ディマイト……": "这就是……恶之力……"}