{"今、チャンス": "現在，是機會", "クレア": "克蕾婭", "人間さん、お願いします！ソルダ・スートさんの太ももの文字を……って、危ないっ！": "人類君，拜託了！把索多・史特大腿上的文字……啊，危險！", "ピュルテ": "看板", "甘い、甘い、甘いッ！": "太天真，太天真，太天真了！", "ソルダ・スート": "索多・史特", "任せて！くはあっ！？庇ったのはいいけど、こっちもダメージがっ……！": "交給我！嗚啊！？雖然擋住了，但這邊也受傷了……！", "ドロシー": "桃樂絲", "大丈夫！？ドロシー！": "沒事吧！？桃樂絲！", "シンデレラ": "仙杜瑞拉", "平気、かすり傷よ。でも、何度もこのパターンやってるけど、本当に勝てるの、これ": "不要緊，只是擦傷。但是，已經重複這個模式好幾次了，真的能贏嗎，這個", "エミリーたちが攻撃して注意を引いて、そのスキに人間さんが太ももの文字を消しに飛び込むんだよね": "艾蜜莉們負責攻擊吸引他的注意，然後趁這個機會，人類君再衝過去消除他大腿上的文字", "エミリー": "艾蜜莉", "人間さんがやられそうになったら、私たちが盾になる": "如果人類君快被幹掉了，我們就當他的盾牌", "……少しずつ消えてはいるよ": "……文字正在一點點消失", "ヴェルメリオ": "威爾梅里奧", "そうね。何度もトライすればいつかは消せそうね。問題は、こっちの体力がそれまで保つかどうかだけど": "是啊。只要多試幾次，總有一天能消除掉。問題是，我們的體力能不能撐到那個時候", "こんなとき……リルちゃんはいつも助けに来てくれたけど……": "這種時候……莉露醬總是會來幫我們的……", "今度はこっちだよ、ソルダ・スート！ティンカのこと怒ってたじゃん、ほらほら！": "這次輪到我們了，索多・史特！你不是還在生汀可的氣嗎，快點快點！", "ティンカー・ベル": "汀可貝兒", "ううっ……！バカにして！おまえなんか、こうだっ！": "嗚嗚……！別小看我！你這種傢伙，看招！", "今だよ、人間さん！": "就是現在，人類君！", "……いつまでもリルちゃんに甘えてばっかりなんて、ダメだよね。だって私、戦えるんだから": "……不能總是依賴莉露醬。因爲我，也是能戰鬥的", "……人間さんがあぶない！": "……人類君有危險！", "任せてください！ええいっ！": "交給我吧！嘿！", "ピュルテ〜！ファインプレーだよぉ！": "看板～！幹得漂亮！", "やるじゃない。うん、なんとかなりそうね！": "不錯嘛。嗯，感覺能行！", "はい、あとちょっとです！……そう、リルちゃんに甘えてばっかりじゃあダメなんだ。私が人間さんを守るんだもん": "是的，還差一點！……沒錯，不能總是依賴莉露醬。因爲，我要保護人類君", "うっ、うぐっ……うぬううっ！おまえたち、ちょこまかと……私の本気を見せてやろう！ジャックポットジョーカーッ！！": "嗚，嗚咕……嗚嗚嗚！你們，到處亂竄……讓我拿出真本事吧！Jackpot JOKER！！", "大丈夫、人間さん。何度も飛び込んでは弾かれて、もうぼろぼろよ": "沒事的，人類君。他跳進來又彈出去，已經遍體鱗傷了", "みんなが庇ってくれるから平気？だからってノーダメージじゃないでしょ。強がっちゃって……": "因爲大家都在保護你，所以沒事吧？但也不是毫髮無傷吧。別逞強了……", "けど、もう少しだよ。だいぶソルダ・スートの動きも鈍くなってきた気がする！": "但是，還差一點。感覺索多・史特的動作也變遲鈍了！", "う、うぐう……うあああっ！身体が、思うようにっ……": "嗚，嗚咕……嗚啊啊啊！身體，不聽使喚……", "完全には消せてないですけど、人間さんの手がかすったりしてるので、文字が完全じゃなくなってるんです": "雖然沒有完全消除，但因爲人類君的手擦到了，文字已經變得不完整了", "……それでディマイトの影響も弱まってきてるんだね": "……所以惡之力的影響也變弱了呢", "ここで、たたみかける": "這時，乘勝追擊", "待って！よってたかって、スートを攻撃するのはもうやめてあげて！": "等一下！不要再圍攻史特了！", "エルザ": "艾爾莎", "エルザ？違うよぅ、これはみんなでいじめてるわけじゃないの。分かるでしょ？": "艾爾莎？不是的，這並不是大家在欺負他。你明白的吧？", "だって、こんな……私の大事な部下なの。唯一の忠臣なの。それを、ボコボコにされるのを守れないなんて！私はこれでも君主なのよ": "因爲，這樣……他是我重要的部下。是唯一的忠臣。我卻無法保護他不被痛打！我好歹也是君主啊", "言いたいことは分かるわ。けど大丈夫だから黙ってみてて。約束する、絶対にソルダ・スートを無事にエルザのところへ返すから": "我明白你想說什麼。但是沒關係，你安靜看着。我保證，絕對會把索多・史特平安無事地送回艾爾莎身邊", "本当ね？お願いよ、私はスートを失ったら終わりなのよ": "真的嗎？拜託了，我失去史特就完了", "える……ざ……様ぁ……う、うぐっ……頭がっ、あぐううっ": "艾爾……莎……大人……嗚，嗚咕……頭，啊咕嗚嗚", "エルザが庇ってくれたことで、ソルダ・スートの感情が動いたんだ！ディマイトの支配から抜け出せそうなんだよ！": "因爲艾爾莎的袒護，索多・史特的感情動搖了！好像要脫離惡之力的支配了！", "え……？よく分からないけど、私も役に立ったってこと？": "哎……？雖然不是很明白，但我也派上用場了？", "そうよ。だからもっと、呼びかけてあげて": "是的。所以，再多多呼喚他吧", "さーて、それじゃあ勝負といきましょうか。ここらで決着、つけないとね！": "好嘞，那就一決勝負吧。必須在這裏做個了結！", "人間さん、用意はいい？いくよ": "人間君，準備好了嗎？要上了哦", "申し訳ございません！エルザ様。このソルダ・スート、どんな罰でも受け入れます！どうか私に重い罰を！": "非常抱歉！艾爾莎大人。我索多・史特，無論什麼懲罰都願意接受！請對我施以重罰！", "当然ね、この女王エルザの城をめちゃくちゃにした罪は重いわ！": "當然了，把女王艾爾莎的城堡弄得亂七八糟的罪孽可是很重的！", "ちょっと待って！ソルダ・スートはディマイトに操られていたのよ。自分の意思じゃない": "等一下！索多・史特是被惡之力操縱了。不是他自己的意思", "お控えください、シンデレラ殿。私はいついかなる時でも状態でも、エルザ様の忠実な兵士。ディマイトなどに負けた自分が許せない": "請等一下，仙杜瑞拉大人。無論何時何地，我都是艾爾莎大人忠實的士兵。我無法原諒輸給惡之力的自己", "ええい！この者の、ソルダ・スートの首をっ……首をっ……刎ねられるとでも思うたか。お前を赦す、ソルダ・スートよ": "嗯！你以爲……你以爲……能砍下索多・史特的頭嗎？我原諒你，索多・史特", "え、エルザ様？！": "艾，艾爾莎大人？！", "私の気が変わらぬうちに、さっさと頭を上げるがいい": "在我改變主意之前，趕緊把頭抬起來", "へえ、あの女王がねぇ……。え、人間さんも驚いた？そうだよね。創造期からは想像もできない変化だよ": "哎，那個女王……誒，人間君也嚇了一跳嗎？是啊。從創造期開始就無法想象的變化啊", "アリス": "愛麗絲", "ああ、よかったぁ。どうなることかとハラハラしちゃったよぉ": "啊啊，太好了。我還在擔心會變成什麼樣呢", "しかし……ディマイト。改めて恐ろしい力だと実感した。あの文字はなんなのよ！": "但是……惡之力。我再次感受到了可怕的力量。那個文字是什麼啊！", "ディマイトに操られてしまう、不思議な文字よ": "是被惡之力操縱的，不可思議的文字哦", "この城に何者かが侵入し、あまつさえソルダ・スートほどの達人の太ももに文字を書いたと？": "有人侵入這座城堡，甚至在索多・史特這樣的高手的大腿上寫上了文字？", "ぶっちゃけ、いつ書かれたかはわかんないけど": "直白地說，不知道是什麼時候寫的", "そうですね。お城の外に出たときに、書かれてしまったのかもしれませんね": "是啊。可能是離開城堡的時候被寫上的", "……人間さんが、常にソルダ・スートの太ももは見てたけど、あんな文字は昨日までなかったって。……人間さんてば、そんなに見てたの？": "……人間君經常盯着索多・史特的大腿看，但直到昨天爲止都沒有那樣的文字……人間君，你有那麼經常盯着看嗎？", "文字を書かれたなんて、まったく気が付かなかった": "我完全沒有注意到被寫了文字", "ディマイトの文字を書き込む魔物とは、恐ろしい敵だ": "能寫出惡之力文字的魔物，真是可怕的敵人", "ディマイトを文字にして相手を操れるのだから、そうとう強い敵……": "能將文字化爲惡之力操縱對手，真是相當強大的敵人……", "ひとまずソルダ・スートが元に戻って、みんなが無事でよかった！": "總之索多・史特恢復原狀，大家都平安無事真是太好了！", "女王陛下！陛下に会いたいと申す者たちが来ております。なんでも緊急の用だそうでございます！": "女王陛下！有想要見陛下的人來了。好像是有什麼緊急的事情！", "兵士": "士兵", "こんな時に客とは……。くだらぬ用だったら首をはねてやる！": "這種時候還有客人……如果是什麼無聊的事情，我就砍了你的頭！"}