{"今、チャンス": "现在，是机会", "クレア": "克蕾娅", "人間さん、お願いします！ソルダ・スートさんの太ももの文字を……って、危ないっ！": "人类君，拜托了！把索多・史特大腿上的文字……啊，危险！", "ピュルテ": "看板", "甘い、甘い、甘いッ！": "太天真，太天真，太天真了！", "ソルダ・スート": "索多・史特", "任せて！くはあっ！？庇ったのはいいけど、こっちもダメージがっ……！": "交给我！呜啊！？虽然挡住了，但这边也受伤了……！", "ドロシー": "桃樂絲", "大丈夫！？ドロシー！": "没事吧！？桃樂絲！", "シンデレラ": "仙杜瑞拉", "平気、かすり傷よ。でも、何度もこのパターンやってるけど、本当に勝てるの、これ": "不要紧，只是擦伤。但是，已经重复这个模式好几次了，真的能赢吗，这个", "エミリーたちが攻撃して注意を引いて、そのスキに人間さんが太ももの文字を消しに飛び込むんだよね": "艾蜜莉们负责攻击吸引他的注意，然后趁这个机会，人类君再冲过去消除他大腿上的文字", "エミリー": "艾蜜莉", "人間さんがやられそうになったら、私たちが盾になる": "如果人类君快被干掉了，我们就当他的盾牌", "……少しずつ消えてはいるよ": "……文字正在一点点消失", "ヴェルメリオ": "威尔梅里奥", "そうね。何度もトライすればいつかは消せそうね。問題は、こっちの体力がそれまで保つかどうかだけど": "是啊。只要多试几次，总有一天能消除掉。问题是，我们的体力能不能撑到那个时候", "こんなとき……リルちゃんはいつも助けに来てくれたけど……": "这种时候……莉露酱总是会来帮我们的……", "今度はこっちだよ、ソルダ・スート！ティンカのこと怒ってたじゃん、ほらほら！": "这次轮到我们了，索多・史特！你不是还在生汀可的气吗，快点快点！", "ティンカー・ベル": "汀可贝儿", "ううっ……！バカにして！おまえなんか、こうだっ！": "呜呜……！别小看我！你这种家伙，看招！", "今だよ、人間さん！": "就是现在，人类君！", "……いつまでもリルちゃんに甘えてばっかりなんて、ダメだよね。だって私、戦えるんだから": "……不能总是依赖莉露酱。因为我，也是能战斗的", "……人間さんがあぶない！": "……人类君有危险！", "任せてください！ええいっ！": "交给我吧！嘿！", "ピュルテ〜！ファインプレーだよぉ！": "看板～！干得漂亮！", "やるじゃない。うん、なんとかなりそうね！": "不错嘛。嗯，感觉能行！", "はい、あとちょっとです！……そう、リルちゃんに甘えてばっかりじゃあダメなんだ。私が人間さんを守るんだもん": "是的，还差一点！……没错，不能总是依赖莉露酱。因为，我要保护人类君", "うっ、うぐっ……うぬううっ！おまえたち、ちょこまかと……私の本気を見せてやろう！ジャックポットジョーカーッ！！": "呜，呜咕……呜呜呜！你们，到处乱窜……让我拿出真本事吧！Jackpot JOKER！！", "大丈夫、人間さん。何度も飛び込んでは弾かれて、もうぼろぼろよ": "没事的，人类君。他跳进来又弹出去，已经遍体鳞伤了", "みんなが庇ってくれるから平気？だからってノーダメージじゃないでしょ。強がっちゃって……": "因为大家都在保护你，所以没事吧？但也不是毫发无伤吧。别逞强了……", "けど、もう少しだよ。だいぶソルダ・スートの動きも鈍くなってきた気がする！": "但是，还差一点。感觉索多・史特的动作也变迟钝了！", "う、うぐう……うあああっ！身体が、思うようにっ……": "呜，呜咕……呜啊啊啊！身体，不听使唤……", "完全には消せてないですけど、人間さんの手がかすったりしてるので、文字が完全じゃなくなってるんです": "虽然没有完全消除，但因为人类君的手擦到了，文字已经变得不完整了", "……それでディマイトの影響も弱まってきてるんだね": "……所以恶之力的影响也变弱了呢", "ここで、たたみかける": "这时，乘胜追击", "待って！よってたかって、スートを攻撃するのはもうやめてあげて！": "等一下！不要再围攻史特了！", "エルザ": "艾尔莎", "エルザ？違うよぅ、これはみんなでいじめてるわけじゃないの。分かるでしょ？": "艾尔莎？不是的，这并不是大家在欺负他。你明白的吧？", "だって、こんな……私の大事な部下なの。唯一の忠臣なの。それを、ボコボコにされるのを守れないなんて！私はこれでも君主なのよ": "因为，这样……他是我重要的部下。是唯一的忠臣。我却无法保护他不被痛打！我好歹也是君主啊", "言いたいことは分かるわ。けど大丈夫だから黙ってみてて。約束する、絶対にソルダ・スートを無事にエルザのところへ返すから": "我明白你想说什么。但是没关系，你安静看着。我保证，绝对会把索多・史特平安无事地送回艾尔莎身边", "本当ね？お願いよ、私はスートを失ったら終わりなのよ": "真的吗？拜托了，我失去史特就完了", "える……ざ……様ぁ……う、うぐっ……頭がっ、あぐううっ": "艾尔……莎……大人……呜，呜咕……头，啊咕呜呜", "エルザが庇ってくれたことで、ソルダ・スートの感情が動いたんだ！ディマイトの支配から抜け出せそうなんだよ！": "因为艾尔莎的袒护，索多・史特的感情动摇了！好像要脱离恶之力的支配了！", "え……？よく分からないけど、私も役に立ったってこと？": "哎……？虽然不是很明白，但我也派上用场了？", "そうよ。だからもっと、呼びかけてあげて": "是的。所以，再多多呼唤他吧", "さーて、それじゃあ勝負といきましょうか。ここらで決着、つけないとね！": "好嘞，那就一决胜负吧。必须在这里做个了结！", "人間さん、用意はいい？いくよ": "人間君，准备好了吗？要上了哦", "申し訳ございません！エルザ様。このソルダ・スート、どんな罰でも受け入れます！どうか私に重い罰を！": "非常抱歉！艾尔莎大人。我索多・史特，无论什么惩罚都愿意接受！请对我施以重罚！", "当然ね、この女王エルザの城をめちゃくちゃにした罪は重いわ！": "当然了，把女王艾尔莎的城堡弄得乱七八糟的罪孽可是很重的！", "ちょっと待って！ソルダ・スートはディマイトに操られていたのよ。自分の意思じゃない": "等一下！索多・史特是被恶之力操纵了。不是他自己的意思", "お控えください、シンデレラ殿。私はいついかなる時でも状態でも、エルザ様の忠実な兵士。ディマイトなどに負けた自分が許せない": "请等一下，仙杜瑞拉大人。无论何时何地，我都是艾尔莎大人忠实的士兵。我无法原谅输给恶之力的自己", "ええい！この者の、ソルダ・スートの首をっ……首をっ……刎ねられるとでも思うたか。お前を赦す、ソルダ・スートよ": "嗯！你以为……你以为……能砍下索多・史特的头吗？我原谅你，索多・史特", "え、エルザ様？！": "艾，艾尔莎大人？！", "私の気が変わらぬうちに、さっさと頭を上げるがいい": "在我改变主意之前，赶紧把头抬起来", "へえ、あの女王がねぇ……。え、人間さんも驚いた？そうだよね。創造期からは想像もできない変化だよ": "哎，那个女王……诶，人間君也吓了一跳吗？是啊。从创造期开始就无法想象的变化啊", "アリス": "爱丽丝", "ああ、よかったぁ。どうなることかとハラハラしちゃったよぉ": "啊啊，太好了。我还在担心会变成什么样呢", "しかし……ディマイト。改めて恐ろしい力だと実感した。あの文字はなんなのよ！": "但是……恶之力。我再次感受到了可怕的力量。那个文字是什么啊！", "ディマイトに操られてしまう、不思議な文字よ": "是被恶之力操纵的，不可思议的文字哦", "この城に何者かが侵入し、あまつさえソルダ・スートほどの達人の太ももに文字を書いたと？": "有人侵入这座城堡，甚至在索多・史特这样的高手的大腿上写上了文字？", "ぶっちゃけ、いつ書かれたかはわかんないけど": "直白地说，不知道是什么时候写的", "そうですね。お城の外に出たときに、書かれてしまったのかもしれませんね": "是啊。可能是离开城堡的时候被写上的", "……人間さんが、常にソルダ・スートの太ももは見てたけど、あんな文字は昨日までなかったって。……人間さんてば、そんなに見てたの？": "……人間君经常盯着索多・史特的大腿看，但直到昨天为止都没有那样的文字……人間君，你有那么经常盯着看吗？", "文字を書かれたなんて、まったく気が付かなかった": "我完全没有注意到被写了文字", "ディマイトの文字を書き込む魔物とは、恐ろしい敵だ": "能写出惡之力文字的魔物，真是可怕的敌人", "ディマイトを文字にして相手を操れるのだから、そうとう強い敵……": "能将文字化为惡之力操纵对手，真是相当强大的敌人……", "ひとまずソルダ・スートが元に戻って、みんなが無事でよかった！": "总之索多・史特恢复原状，大家都平安无事真是太好了！", "女王陛下！陛下に会いたいと申す者たちが来ております。なんでも緊急の用だそうでございます！": "女王陛下！有想要见陛下的人来了。好像是有什么紧急的事情！", "兵士": "士兵", "こんな時に客とは……。くだらぬ用だったら首をはねてやる！": "这种时候还有客人……如果是什么无聊的事情，我就砍了你的头！"}