{"スートの様子は": "索多的情況", "エルザ": "艾爾莎", "今は落ち着いて眠ってるわ。少し休ませたほうがいいと思う": "現在冷靜下來睡着了。我覺得還是讓她稍微休息一下比較好", "アリス": "愛麗絲", "それより来客があったのよね。なかなか来ないけど……": "比起這個，有客人來了吧。怎麼一直不來……", "シンデレラ": "仙杜瑞拉", "まったく何をしているのかしら！さっさと来ないと首を刎ねるわよ！": "真是的，到底在幹什麼！不快點來的話我就砍了你的頭！", "ぴょーんぴょーん！お集まりの皆さん、今日も一緒にぴょんぴょんするよー！": "跳ーー跳！在場的各位，今天也一起跳吧！", "リラ": "裏菈", "だ、ダメだよ、リラ。静かにしないと首を刎ねられるよ": "不，不行啊，裏菈。不安靜點的話會被砍頭的", "ルース": "魯斯", "リラっ！？それにルースも！": "裏菈！？還有魯斯！", "ティンカー・ベル": "汀可貝兒", "……来客ってもしかして": "……難道說客人是", "ヴェルメリオ": "威爾梅里奧", "はーい！本日のゲストはリラさんとルースさんです！それではさっそくお話を聞いてみましょう！": "是的！今天的嘉賓是裏菈和魯斯！那麼就讓我們馬上開始吧！", "お茶会メンバーがわざわざ来るとは、確かに話を聞いてみたいわね": "茶會成員居然特意過來，確實讓人想聽聽她們怎麼說", "ギリギリの人と、一応会話が繋がってる": "和勉強能對話的人，姑且算是能對話", "クレア": "克蕾婭", "実はわたくしたちがお茶会をしている森のあたりに、魔物が急に増えてしまってるんです": "其實我們正在舉辦茶會的森林附近，魔物突然增加了", "知っているわ。貴様らがなにかやらかしたのでしょう？": "我知道。是你們幹了什麼好事吧？", "そんなっ、わたくしたちは何も……": "怎麼會，我們什麼都沒……", "ねえ、ルース。みんなが、わざと何かしたとは思ってないよ。けど、悪意なくうっかり、っていうのはあり得るかなって": "魯斯，我們並不認爲你們是故意的。但是，你們有可能是無意中做了什麼", "あ、えっと、そうですよね！じゃあみんなに何かしてないか聞いてきます！": "啊，嗯，是啊！那我去問問大家有沒有做什麼！", "待ったぁ！いきなり走り出さないの！どうするか決まってから動き出そうよ": "等一下！不要突然跑出去！決定好要做什麼再行動", "ティンカがこれ以上ないくらい正論を言ってる！": "汀可說的太對了！", "エミリー": "艾蜜莉", "いやいや、ティンカはこう見えて良識ある大人だからね？": "不不，別看我這樣，我可是有良知的大人哦？", "それで？仮におまえたちが原因でないとして、何を言いにわざわざここへ": "那麼，假設你們不是原因，那你們特意來這裏是爲了說什麼", "えっと、あの、なんだっけ、その": "那個，那個，那個，那個", "ルース選手、もうタイムリミットは目の前です！果たして答えは出るのでしょーかっ、ち、ち、ち、ち、ぶっぶー！": "魯斯選手，時間已經所剩無幾了！到底能不能給出答案呢，滴，滴，滴，滴，噗噗！", "あーっ、そんな！時間切れになっちゃった！": "啊，怎麼會！時間已經用完了！", "時間切れとかないから落ち着いて考えて！それとギリウサちゃんは１分だけ黙ってて": "沒有時間限制，冷靜下來好好想！還有基莉烏莎醬給我安靜1分鐘", "ドロシー": "桃樂絲", "はぁーい！じゃあ１分数えて待ちましょう！いーち、にーぃ、さー……むぐぐっ": "好的！那我數1分鐘等一下！1，2，3……唔咕咕", "……カウントダウンなんかしたら、またルースがテンパっちゃうから": "……要是倒計時的話，魯斯又會慌張起來", "あっ、あの、お手紙をもってきてたんでした！": "啊，那個，我帶了信過來！", "それなら話が早いですね！": "這樣的話就簡單了！", "ピュルテ": "看板", "あの２人は長旅の疲れを癒やしてもらうという名目で、別室を用意して休ませた": "我們以消除長途旅行的疲勞爲名，讓那兩個人在別的房間休息了", "エルザ……その言い方、あの子たちをまったく信用していないようね": "艾爾莎……你這種說法，好像完全不相信那兩個孩子呢", "先にお前たちに頼もうとしていたとおり、確かにあの辺りは魔物が増えている": "正如我剛纔想拜託你們的，那附近確實增加了魔物", "助けを呼びにきたリラとルースが、実は罠を仕掛けていて、魔物が増えた原因もお茶会メンバーにある……そういうこと？": "來求救的裏菈和魯斯，其實設下了陷阱，魔物增加的原因也在於茶會成員……是這樣嗎？", "可能性は分かりますけど、リラさんもルースちゃんも、とても騙しているようには見えませんでしたよ": "雖然知道有這種可能性，但是裏菈和魯斯看起來完全不像在騙人", "けどぉ、誰かにいいように利用されちゃうってことはあるんじゃない？": "但是，他們也有可能被別人利用了吧？", "いい子なら、なおのこと騙されやすい": "要是他們都是好孩子的話，就更容易被騙了", "でもさ、お茶会メンバーってあの2人だけじゃないよね": "但是，茶會成員不止他們兩個人吧", "……チェシャ—に、タリー、マウラ、それにアゾソレムも": "……還有柴郡，塔莉，睡鼠，還有阿索塞隆", "それだけいて、みんな揃って騙されるはずないってことだよね": "有這麼多人，應該不會所有人都被騙吧", "アゾソレムさんなんて手強いでしょうし": "阿索塞隆先生應該很難對付吧", "人間さん、おまえはどう思う": "人間君，你怎麼看", "慎重に行動した方がいいと思う？そうですよね、お茶会のみなさんが悪い人だとは思えないですが、誰かに操られてたら大変です": "要不要慎重行動？是啊，雖然我不覺得茶會的成員都是壞人，但要是被誰操縱了就麻煩了", "だとしたら……お茶会のみんなが心配だよ": "那麼……我很擔心茶會的成員", "ん？大丈夫じゃん？だって操られているうちは元気じゃないと敵にとっても意味ないから": "嗯？沒事的吧？因爲要是被操縱了的話，不精神的話對敵人來說也沒有意義", "だって罠に誘うために操るのは、リラとルースで十分でしょ。敵にとって、アゾソレムたちは邪魔でしかない……": "但是，爲了引誘我們上當，操縱裏菈和魯斯就足夠了。對敵人來說，阿索塞隆他們只會礙事……", "ええっ、そんなあ！でも、言われてみればそうなのかも": "哎哎，怎麼會！但是，聽你這麼一說好像也是", "ここで悩んでたって仕方ないわ。ねえ、そのお茶会が開かれてるって森は、ここから遠いの？": "在這裏煩惱也沒用。我說，那個開茶會的森林離這裏很遠嗎？", "ちょっと距離はあるけど…みんな、助けに来てくれるの！？": "雖然有點距離……大家，要來幫我們嗎！？", "もともとソルダ・スートさんと一緒に様子を見に行く予定でしたし、助けに行きましょうよ": "我們本來就是打算和索多・史特一起去看看情況的，就去幫他們吧", "真相はどうあれ魔物の増加はディマイトが関係してるはずだものね": "不管真相如何，魔物的增加應該都和惡之力有關吧", "それでもし向こうで何かあったら、やっつける方向にシフトすればいいんだもんね": "如果那邊發生了什麼，就轉爲打倒惡之力的方向吧", "そうそう。エミリーもだいぶ私たちの旅の方向性に慣れてきたみたいね": "對對。艾蜜莉好像也漸漸習慣我們的旅行方向了呢", "馴染んできたのかな、うれしい": "你習慣了嗎，好開心", "でもソルダ・スートは、この感じだと一緒に行くのは無理そうだよね": "但是索多・史特，看這個樣子應該是沒法一起去吧", "そうですね。一応、ソルダ・スートさんの様子を見てきます。きゃっ、ルースちゃん！？ずっとドアの前に立ってたんですか！？": "是啊。我先去看看索多・史特的情況。呀，魯斯！？你一直站在門前嗎！？", "あ、あの……すみません、立ち聞きなんかしちゃって。お話に来たら聞こえてきちゃって": "那，那個……對不起，我偷聽了你們的談話。我來的時候就聽到了", "大丈夫、聞かれて困ることじゃないよぉ": "沒關係，被聽到也沒關係的", "安心して。助けるから": "放心吧。我們會幫他們的", "あれ、わりと静かだと思ったらリラは？": "哎呀，我還想怎麼這麼安靜，裏菈呢？", "たぶん部屋にいると思います。珍しくおとなしくしているので": "她大概在房間裏。她很少這麼安靜", "……大丈夫かな。リラってトランプ兵にいじめられたトラウマがあるんじゃないの": "……沒問題嗎。裏菈不是有被撲克牌士兵欺負的心理陰影嗎", "そっか。そういう記憶って、平気なつもりでも抜けきらないからね。あのリラだって、やっぱり……": "是嗎。那種記憶，就算覺得沒事了也還是沒法完全消除呢。裏菈果然也……", "見た感じは普通でしたよ！あ、でも様子を見たほうがいいですよね、わたくし、いま走って見てきます！": "看上去很普通哦！啊，不過還是去看看情況比較好呢，我現在就跑過去看看！", "ああーっ、だから急いで動かなくていいってば！": "啊啊，都說了不用急着行動！", "あれで見た感じは普通？普通ってなに": "那樣子看上去很普通？普通是什麼意思", "戻りました！って、えっ、ルースちゃん、どうしたんです？": "我回來了！呃，咦，魯斯，怎麼了？", "ちょうどよかった、ピュルテ。とりあえずルースが走り出さないように捕まえておいて": "來得正好，看板。總之先抓住魯斯，別讓她跑出去", "ソルダ・スートさんは、本人は行くと言ってましたが大事を取って城で待機になりそうでしたよ": "索多・史特先生雖然本人說要去，但還是慎重起見讓他在城裏待機了", "当然よね。あ、それでピュルテ、行き帰りでリラのこと見かけなかった？": "當然了。啊，對了看板，你來的時候有看到裏菈嗎？", "……実はほら、創造期のことがあったからリラのこと心配してて": "……其實你看，因爲有創造期的事，所以我很擔心裏菈", "ああ、それだったらアリスさんが同じように心配して様子を見に行ってましたよ": "啊啊，如果是這件事的話，愛麗絲小姐也一樣擔心，所以去看情況了哦", "なんだあ、わたくしが慌てることはなかったんですね": "原來如此，我根本不用慌張呢", "だいたいいつも、そうだと思うよ……": "我覺得，平時都是這樣的……"}