{"スートの様子は": "索多的情况", "エルザ": "艾尔莎", "今は落ち着いて眠ってるわ。少し休ませたほうがいいと思う": "现在冷静下来睡着了。我觉得还是让她稍微休息一下比较好", "アリス": "爱丽丝", "それより来客があったのよね。なかなか来ないけど……": "比起这个，有客人来了吧。怎么一直不来……", "シンデレラ": "仙杜瑞拉", "まったく何をしているのかしら！さっさと来ないと首を刎ねるわよ！": "真是的，到底在干什么！不快点来的话我就砍了你的头！", "ぴょーんぴょーん！お集まりの皆さん、今日も一緒にぴょんぴょんするよー！": "跳ーー跳！在场的各位，今天也一起跳吧！", "リラ": "里菈", "だ、ダメだよ、リラ。静かにしないと首を刎ねられるよ": "不，不行啊，里菈。不安静点的话会被砍头的", "ルース": "鲁斯", "リラっ！？それにルースも！": "里菈！？还有鲁斯！", "ティンカー・ベル": "汀可贝儿", "……来客ってもしかして": "……难道说客人是", "ヴェルメリオ": "威尔梅里奥", "はーい！本日のゲストはリラさんとルースさんです！それではさっそくお話を聞いてみましょう！": "是的！今天的嘉宾是里菈和鲁斯！那么就让我们马上开始吧！", "お茶会メンバーがわざわざ来るとは、確かに話を聞いてみたいわね": "茶会成员居然特意过来，确实让人想听听她们怎么说", "ギリギリの人と、一応会話が繋がってる": "和勉强能对话的人，姑且算是能对话", "クレア": "克蕾娅", "実はわたくしたちがお茶会をしている森のあたりに、魔物が急に増えてしまってるんです": "其实我们正在举办茶会的森林附近，魔物突然增加了", "知っているわ。貴様らがなにかやらかしたのでしょう？": "我知道。是你们干了什么好事吧？", "そんなっ、わたくしたちは何も……": "怎么会，我们什么都没……", "ねえ、ルース。みんなが、わざと何かしたとは思ってないよ。けど、悪意なくうっかり、っていうのはあり得るかなって": "鲁斯，我们并不认为你们是故意的。但是，你们有可能是无意中做了什么", "あ、えっと、そうですよね！じゃあみんなに何かしてないか聞いてきます！": "啊，嗯，是啊！那我去问问大家有没有做什么！", "待ったぁ！いきなり走り出さないの！どうするか決まってから動き出そうよ": "等一下！不要突然跑出去！决定好要做什么再行动", "ティンカがこれ以上ないくらい正論を言ってる！": "汀可说的太对了！", "エミリー": "艾蜜莉", "いやいや、ティンカはこう見えて良識ある大人だからね？": "不不，别看我这样，我可是有良知的大人哦？", "それで？仮におまえたちが原因でないとして、何を言いにわざわざここへ": "那么，假设你们不是原因，那你们特意来这里是为了说什么", "えっと、あの、なんだっけ、その": "那个，那个，那个，那个", "ルース選手、もうタイムリミットは目の前です！果たして答えは出るのでしょーかっ、ち、ち、ち、ち、ぶっぶー！": "鲁斯选手，时间已经所剩无几了！到底能不能给出答案呢，滴，滴，滴，滴，噗噗！", "あーっ、そんな！時間切れになっちゃった！": "啊，怎么会！时间已经用完了！", "時間切れとかないから落ち着いて考えて！それとギリウサちゃんは１分だけ黙ってて": "没有时间限制，冷静下来好好想！还有基莉乌莎酱给我安静1分钟", "ドロシー": "桃樂絲", "はぁーい！じゃあ１分数えて待ちましょう！いーち、にーぃ、さー……むぐぐっ": "好的！那我数1分钟等一下！1，2，3……唔咕咕", "……カウントダウンなんかしたら、またルースがテンパっちゃうから": "……要是倒计时的话，鲁斯又会慌张起来", "あっ、あの、お手紙をもってきてたんでした！": "啊，那个，我带了信过来！", "それなら話が早いですね！": "这样的话就简单了！", "ピュルテ": "看板", "あの２人は長旅の疲れを癒やしてもらうという名目で、別室を用意して休ませた": "我们以消除长途旅行的疲劳为名，让那两个人在别的房间休息了", "エルザ……その言い方、あの子たちをまったく信用していないようね": "艾尔莎……你这种说法，好像完全不相信那两个孩子呢", "先にお前たちに頼もうとしていたとおり、確かにあの辺りは魔物が増えている": "正如我刚才想拜托你们的，那附近确实增加了魔物", "助けを呼びにきたリラとルースが、実は罠を仕掛けていて、魔物が増えた原因もお茶会メンバーにある……そういうこと？": "来求救的里菈和鲁斯，其实设下了陷阱，魔物增加的原因也在于茶会成员……是这样吗？", "可能性は分かりますけど、リラさんもルースちゃんも、とても騙しているようには見えませんでしたよ": "虽然知道有这种可能性，但是里菈和鲁斯看起来完全不像在骗人", "けどぉ、誰かにいいように利用されちゃうってことはあるんじゃない？": "但是，他们也有可能被别人利用了吧？", "いい子なら、なおのこと騙されやすい": "要是他们都是好孩子的话，就更容易被骗了", "でもさ、お茶会メンバーってあの2人だけじゃないよね": "但是，茶会成员不止他们两个人吧", "……チェシャ—に、タリー、マウラ、それにアゾソレムも": "……还有柴郡，塔莉，睡鼠，还有阿索塞隆", "それだけいて、みんな揃って騙されるはずないってことだよね": "有这么多人，应该不会所有人都被骗吧", "アゾソレムさんなんて手強いでしょうし": "阿索塞隆先生应该很难对付吧", "人間さん、おまえはどう思う": "人間君，你怎么看", "慎重に行動した方がいいと思う？そうですよね、お茶会のみなさんが悪い人だとは思えないですが、誰かに操られてたら大変です": "要不要慎重行动？是啊，虽然我不觉得茶会的成员都是坏人，但要是被谁操纵了就麻烦了", "だとしたら……お茶会のみんなが心配だよ": "那么……我很担心茶会的成员", "ん？大丈夫じゃん？だって操られているうちは元気じゃないと敵にとっても意味ないから": "嗯？没事的吧？因为要是被操纵了的话，不精神的话对敌人来说也没有意义", "だって罠に誘うために操るのは、リラとルースで十分でしょ。敵にとって、アゾソレムたちは邪魔でしかない……": "但是，为了引诱我们上当，操纵里菈和鲁斯就足够了。对敌人来说，阿索塞隆他们只会碍事……", "ええっ、そんなあ！でも、言われてみればそうなのかも": "哎哎，怎么会！但是，听你这么一说好像也是", "ここで悩んでたって仕方ないわ。ねえ、そのお茶会が開かれてるって森は、ここから遠いの？": "在这里烦恼也没用。我说，那个开茶会的森林离这里很远吗？", "ちょっと距離はあるけど…みんな、助けに来てくれるの！？": "虽然有点距离……大家，要来帮我们吗！？", "もともとソルダ・スートさんと一緒に様子を見に行く予定でしたし、助けに行きましょうよ": "我们本来就是打算和索多・史特一起去看看情况的，就去帮他们吧", "真相はどうあれ魔物の増加はディマイトが関係してるはずだものね": "不管真相如何，魔物的增加应该都和恶之力有关吧", "それでもし向こうで何かあったら、やっつける方向にシフトすればいいんだもんね": "如果那边发生了什么，就转为打倒恶之力的方向吧", "そうそう。エミリーもだいぶ私たちの旅の方向性に慣れてきたみたいね": "对对。艾蜜莉好像也渐渐习惯我们的旅行方向了呢", "馴染んできたのかな、うれしい": "你习惯了吗，好开心", "でもソルダ・スートは、この感じだと一緒に行くのは無理そうだよね": "但是索多・史特，看这个样子应该是没法一起去吧", "そうですね。一応、ソルダ・スートさんの様子を見てきます。きゃっ、ルースちゃん！？ずっとドアの前に立ってたんですか！？": "是啊。我先去看看索多・史特的情况。呀，鲁斯！？你一直站在门前吗！？", "あ、あの……すみません、立ち聞きなんかしちゃって。お話に来たら聞こえてきちゃって": "那，那个……对不起，我偷听了你们的谈话。我来的时候就听到了", "大丈夫、聞かれて困ることじゃないよぉ": "没关系，被听到也没关系的", "安心して。助けるから": "放心吧。我们会帮他们的", "あれ、わりと静かだと思ったらリラは？": "哎呀，我还想怎么这么安静，里菈呢？", "たぶん部屋にいると思います。珍しくおとなしくしているので": "她大概在房间里。她很少这么安静", "……大丈夫かな。リラってトランプ兵にいじめられたトラウマがあるんじゃないの": "……没问题吗。里菈不是有被扑克牌士兵欺负的心理阴影吗", "そっか。そういう記憶って、平気なつもりでも抜けきらないからね。あのリラだって、やっぱり……": "是吗。那种记忆，就算觉得没事了也还是没法完全消除呢。里菈果然也……", "見た感じは普通でしたよ！あ、でも様子を見たほうがいいですよね、わたくし、いま走って見てきます！": "看上去很普通哦！啊，不过还是去看看情况比较好呢，我现在就跑过去看看！", "ああーっ、だから急いで動かなくていいってば！": "啊啊，都说了不用急着行动！", "あれで見た感じは普通？普通ってなに": "那样子看上去很普通？普通是什么意思", "戻りました！って、えっ、ルースちゃん、どうしたんです？": "我回来了！呃，咦，鲁斯，怎么了？", "ちょうどよかった、ピュルテ。とりあえずルースが走り出さないように捕まえておいて": "来得正好，看板。总之先抓住鲁斯，别让她跑出去", "ソルダ・スートさんは、本人は行くと言ってましたが大事を取って城で待機になりそうでしたよ": "索多・史特先生虽然本人说要去，但还是慎重起见让他在城里待机了", "当然よね。あ、それでピュルテ、行き帰りでリラのこと見かけなかった？": "当然了。啊，对了看板，你来的时候有看到里菈吗？", "……実はほら、創造期のことがあったからリラのこと心配してて": "……其实你看，因为有创造期的事，所以我很担心里菈", "ああ、それだったらアリスさんが同じように心配して様子を見に行ってましたよ": "啊啊，如果是这件事的话，爱丽丝小姐也一样担心，所以去看情况了哦", "なんだあ、わたくしが慌てることはなかったんですね": "原来如此，我根本不用慌张呢", "だいたいいつも、そうだと思うよ……": "我觉得，平时都是这样的……"}