{"この城は４つの城郭で構成されている。エルザさまがおられるハート棟、我々兵士のいるスペード棟など": "這座城由4個城郭構成。艾爾莎大人所在的紅心棟，我們士兵所在的黑桃棟等等", "ソルダ・スート": "索多・史特", "それぞれは、あの渡り廊下で繋がってるんですね": "各棟之間，是通過那個走廊連接的吧", "ピュルテ": "看板", "あ、ほんとだ、建物の外に廊下がある！あんな高いところにあって崩れないのかな": "啊，真的，建築物外面有走廊！在那麼高的地方，不會崩塌嗎", "ティンカー・ベル": "汀可貝兒", "各棟の行き来は地上の中庭もしくは、13階にある渡り廊下に限られる。侵入を許しても被害を最小限に食い止めるための構造だ": "各棟之間的往來，只能通過地面的中庭，或者13樓的走廊。這是爲了即使被入侵也能將受害控制在最小限度的構造", "屋根はついてるけど、側面は外に面してるのね。嵐の日はずぶ濡れになりそうだわ": "雖然有屋頂，但側面是面向外面的呢。暴風雨的日子會淋成落湯雞吧", "ドロシー": "桃樂絲", "あんまり風が強いと通行禁止になるんだよね": "風太大的話，會禁止通行的吧", "アリス": "愛麗絲", "ああ。それに見てのとおり、外部から侵入も可能だから、夜間も施錠して通行不可となる": "是啊。而且如你所見，從外部也可以入侵，所以夜間會鎖門，禁止通行", "侵入って、13階だよぉ？そんなの無理じゃないかなぁ？": "入侵，可是在13樓哦？那不是不可能的嗎？", "エミリー": "艾蜜莉", "ううん、飛ぶ能力は、そんなに珍しいものじゃない": "不，飛行能力，不是那麼稀奇的東西", "クレア": "克蕾婭", "……それで、わたしたちはこのクローバー棟に泊めてもらえるんだね": "……然後，我們能住在這座幸運草棟吧", "ヴェルメリオ": "威爾梅里奧", "１人１部屋でいいの？豪華だね！": "一人一間房可以嗎？真豪華呢！", "師団長。実は１部屋だけ水回りが壊れてしまっていて": "師團長。其實有一個房間的水龍頭壞了", "兵士": "士兵", "なんだと。じゃあ部屋が足りないじゃないか": "什麼。那不就房間不夠了嗎", "え、じゃあ人間さんはティンカと同じ部屋にすればいいじゃん！": "誒，那人類君和汀可住一個房間不就行了！", "あら、ティンカちゃんの歯ぎしりで眠れなくなっちゃうわよ": "哎呀，汀可的磨牙聲會讓人睡不着的哦", "シンデレラ": "仙杜瑞拉", "また変な風評被害を増やさないで！": "別再給我增加奇怪的冤罪了！", "私が抱っこしてあげた方がよく眠れるでしょ。ねえ？": "我抱着你睡會睡得更好吧。對吧？", "どうせ朝まで飲まされて結局眠れなくなるんじゃないの？": "你反正會被灌到早上，結果還是睡不着吧？", "じゃ、じゃあっ！わ、わた、私……その……": "那，那！我，我，我……那個……", "みんな本当に人間さん大好きだねぇ。人間さんも困ってるんだか、にやついてるんだか、よくわからない顔してるし": "大家真的好喜歡人類君呢。人類君也一副不知道是困擾還是在笑的表情", "理解に苦しむ": "難以理解", "すまない、人間さん殿のために隣のダイヤ棟に部屋を用意した": "抱歉，我爲人類君閣下在隔壁的方塊棟準備了房間", "そんなの要らなかったのに！": "明明不需要的！", "……人間さんだけ別棟……そっか……": "……只有人類君在別的棟……這樣啊……", "敵襲っ！敵襲だ、魔物が出たぞ！": "敵襲！敵襲，有魔物出現了！", "んもう、こんな夜中になんの騒ぎ！？": "真是的，大半夜的在吵什麼啊！？", "魔物！？みんな早く起きて": "魔物！？大家快起來", "うう……エミリー、眠くて動けないよぅ": "嗚嗚……艾蜜莉，困得動不了了", "ぐわあああっ、やられたっ！": "咕哇啊啊啊，被幹掉了！", "思った以上に数が多いわ。早く私たちも参戦しないと。って、あれ、人間さんは": "數量比想象中要多。我們也得快點參戰。咦，人，人類君呢", "ダイヤ棟だよ！いま兵士に呼びに行かせてるけど、待ってたら間に合わないよ": "在方塊棟！我讓士兵去叫他了，但等他過來就來不及了", "仕方ないわ。私たちの力だけで戦うのよ": "沒辦法了。就靠我們的力量戰鬥吧", "普段から分けてもらってるエルマイトが身体に残ってるはずです。まったく戦えないってことはないですよ！": "平時從他那裏分到的聖之力應該還殘留在身體裏。不至於完全無法戰鬥！", "……でも数が多くて、あっ！？": "……但是數量太多了，啊！？", "あっちはハートの……エルザがあぶないよ！": "那邊是紅心的……艾爾莎有危險了！", "あーっ、人間さん！やっと来たの！？遅いよ、一気に畳み掛けるよ！": "啊，人類君！終於來了嗎！？太慢了，一口氣攻過去！", "…………。": "…………。", "ふん、魔物ふぜいが……この私の首を刎ねようなどと、思い上がるな！サタンズクイーンっ！": "嗯，區區魔物……竟敢想砍下我的頭，別太囂張了！撒旦女王！", "エルザ": "艾爾莎", "ズガアアアン！": "咣噹！", "とは言ったものの……数が多すぎる。覚悟を決めなくちゃいけないわね……！": "雖然這麼說……數量太多了。必須做好覺悟了……！", "よかった、間に合った！いま行くわよ、エルザ！": "太好了，趕上了！我馬上過去，艾爾莎！", "おまえたち……遅いわ、何をやってたの！": "你們……太慢了，都在幹什麼啊！", "いけません！エルザさんが私たちに注意を向けたスキにっ！": "不行！趁艾爾莎小姐把注意力放在我們身上的時候！", "なっ、しまっ……": "啊，糟了……", "エルザ様！伏せてっ！": "艾爾莎大人！快趴下！", "ソルダ・スート！やった、守った……けど、攻撃を庇ってダメージ受けてる！": "索多・史特！太好了，保護住了……但是，爲了保護我們而受傷了！", "シンデレラ、早く行って": "仙杜瑞拉，快過去", "後の魔物はエミリーたちが、ばばぁん！って倒しちゃうよぉ！": "後面的魔物就由艾蜜莉我們來，砰砰！地打倒吧！", "大丈夫、ソルダ・スート！？うん、そんなに傷は深くないわ。けど……": "沒事的，索多・史特！？嗯，傷口沒有很深。但是……", "馬鹿者。けが人は休んでおけと言っただろうが……": "笨蛋。我不是說過傷者要休息嗎……", "無様な姿ばかり見せていては、師団長の沽券に関わりますゆえ……": "因爲一直露出難看的樣子，會影響到師團長的聲譽……", "馬鹿者……大馬鹿者だ、おまえは": "笨蛋……你真是個大笨蛋", "一度ならず二度までも……鉄壁の守りを誇っていたのではなかったのか！この役立たずども！": "不止一次，甚至兩次……你不是以鐵壁般的防守爲傲嗎！你們這些廢物！", "ひいいいいっ！": "咿咿咿咿咿！", "今すぐ貴様らの首を刎ねたいところだが、原因を調査した結果を聞こう": "我現在就想把你們的腦袋砍下來，但還是先聽聽調查原因的結果吧", "はい、実は……": "是的，其實……", "渡り廊下のカギが開いてた！？": "連廊的門沒鎖！？", "じゃあやっぱり空を飛んできて、廊下から入ってきたんだねっ": "那果然是從空中飛過來，從走廊進來的呢", "……っ！！か、カギが開いてたせいで……？そ、それ本当？": "……！！因，因爲門沒鎖……？這，這是真的嗎？", "カギかかってたって言ったって、思い切りドアを蹴破ったら入れるでしょ": "即使門鎖着，只要用力把門踢破就能進去了吧", "あれは魔法のカギだから、そんなに簡単には開かない？ ふうん……まあ確かに、ドアは壊れてなかったもんね": "那是魔法鑰匙，應該沒那麼容易打開吧？嗯……不過確實，門並沒有壞掉", "だとしたら誰かが開けたとしか": "那就只能是有人打開了", "……っ！？そ、そんなこと、誰もしてないと思うよ": "……！？我，我想應該沒有人會做那種事", "そうだよぉ。だって裏切り者ってことになっちゃうよぅ": "就是啊。因爲那樣就變成叛徒了", "……！う、うっかり掛け忘れてただけじゃないかな？": "……！不，不是忘記鎖門了嗎？", "なるほど。なら昨日の巡回担当をここに呼ぶのよ。３秒で首を刎ねてあげるわ！": "原來如此。那就把昨天負責巡邏的人叫過來。3秒內把他的腦袋砍下來！", "……そ、そこまでしなくても。うっかりしてただけなんだし": "……不，不用做到那種地步。只是不小心忘記鎖門而已", "うっかりで済むと思う？これだけ騒ぎになって、スートも負傷して……一歩間違えれば、もっとひどいことだって": "你覺得能用不小心來解釋嗎？都鬧出這麼大的騷動，斯圖也受傷了……要是走錯一步，後果會更嚴重", "……う、うう、ごめんなさい": "……嗚，嗚嗚，對不起", "別にヴェルが謝ることじゃないわよ。それより本当に、どうしてカギが開いてたのか突き止めないと": "威爾沒必要道歉。比起那個，真的得查清楚爲什麼門沒鎖", "ヴェル。大丈夫、私は黙っておくから": "威爾，沒事的，我會保密的", "……アリス、やっぱりあの時、わたしのこと見てたの": "……愛麗絲，那個時候你果然在看我嗎", "エルザ様！城内の監視スフィアが届きました": "艾爾莎大人！城內的監控絲菲亞發來了信息", "なにそのオーブ。えっ、映像が映るの？": "那個球是什麼。誒，能顯示影像嗎？", "人間界の監視カメラの映像みたいなものですね": "就像人界的監控攝像頭拍到的影像一樣", "あっ、例の扉が映ってるわ。ここのカギが開けられてたのよね。誰か近づくかしら……": "啊，拍到了那扇門。這裏的門鎖被打開了吧。有人靠近嗎……", "時間はみんなが寝静まった夜中ね。あっ、誰か来るわ": "是在大家都睡着的半夜呢。啊，有人來了", "えっ、これ……赤い頭巾……？": "咦，這是……紅頭巾……？"}