{"この城は４つの城郭で構成されている。エルザさまがおられるハート棟、我々兵士のいるスペード棟など": "这座城由4个城郭构成。艾尔莎大人所在的红心栋，我们士兵所在的黑桃栋等等", "ソルダ・スート": "索多・史特", "それぞれは、あの渡り廊下で繋がってるんですね": "各栋之间，是通过那个走廊连接的吧", "ピュルテ": "看板", "あ、ほんとだ、建物の外に廊下がある！あんな高いところにあって崩れないのかな": "啊，真的，建筑物外面有走廊！在那么高的地方，不会崩塌吗", "ティンカー・ベル": "汀可贝儿", "各棟の行き来は地上の中庭もしくは、13階にある渡り廊下に限られる。侵入を許しても被害を最小限に食い止めるための構造だ": "各栋之间的往来，只能通过地面的中庭，或者13楼的走廊。这是为了即使被入侵也能将受害控制在最小限度的构造", "屋根はついてるけど、側面は外に面してるのね。嵐の日はずぶ濡れになりそうだわ": "虽然有屋顶，但侧面是面向外面的呢。暴风雨的日子会淋成落汤鸡吧", "ドロシー": "桃樂絲", "あんまり風が強いと通行禁止になるんだよね": "风太大的话，会禁止通行的吧", "アリス": "爱丽丝", "ああ。それに見てのとおり、外部から侵入も可能だから、夜間も施錠して通行不可となる": "是啊。而且如你所见，从外部也可以入侵，所以夜间会锁门，禁止通行", "侵入って、13階だよぉ？そんなの無理じゃないかなぁ？": "入侵，可是在13楼哦？那不是不可能的吗？", "エミリー": "艾蜜莉", "ううん、飛ぶ能力は、そんなに珍しいものじゃない": "不，飞行能力，不是那么稀奇的东西", "クレア": "克蕾娅", "……それで、わたしたちはこのクローバー棟に泊めてもらえるんだね": "……然后，我们能住在这座幸运草栋吧", "ヴェルメリオ": "威尔梅里奥", "１人１部屋でいいの？豪華だね！": "一人一间房可以吗？真豪华呢！", "師団長。実は１部屋だけ水回りが壊れてしまっていて": "师团长。其实有一个房间的水龙头坏了", "兵士": "士兵", "なんだと。じゃあ部屋が足りないじゃないか": "什么。那不就房间不够了吗", "え、じゃあ人間さんはティンカと同じ部屋にすればいいじゃん！": "诶，那人类君和汀可住一个房间不就行了！", "あら、ティンカちゃんの歯ぎしりで眠れなくなっちゃうわよ": "哎呀，汀可的磨牙声会让人睡不着的哦", "シンデレラ": "仙杜瑞拉", "また変な風評被害を増やさないで！": "别再给我增加奇怪的冤罪了！", "私が抱っこしてあげた方がよく眠れるでしょ。ねえ？": "我抱着你睡会睡得更好吧。对吧？", "どうせ朝まで飲まされて結局眠れなくなるんじゃないの？": "你反正会被灌到早上，结果还是睡不着吧？", "じゃ、じゃあっ！わ、わた、私……その……": "那，那！我，我，我……那个……", "みんな本当に人間さん大好きだねぇ。人間さんも困ってるんだか、にやついてるんだか、よくわからない顔してるし": "大家真的好喜欢人类君呢。人类君也一副不知道是困扰还是在笑的表情", "理解に苦しむ": "难以理解", "すまない、人間さん殿のために隣のダイヤ棟に部屋を用意した": "抱歉，我为人类君阁下在隔壁的方块栋准备了房间", "そんなの要らなかったのに！": "明明不需要的！", "……人間さんだけ別棟……そっか……": "……只有人类君在别的栋……这样啊……", "敵襲っ！敵襲だ、魔物が出たぞ！": "敌袭！敌袭，有魔物出现了！", "んもう、こんな夜中になんの騒ぎ！？": "真是的，大半夜的在吵什么啊！？", "魔物！？みんな早く起きて": "魔物！？大家快起来", "うう……エミリー、眠くて動けないよぅ": "呜呜……艾蜜莉，困得动不了了", "ぐわあああっ、やられたっ！": "咕哇啊啊啊，被干掉了！", "思った以上に数が多いわ。早く私たちも参戦しないと。って、あれ、人間さんは": "数量比想象中要多。我们也得快点参战。咦，人，人类君呢", "ダイヤ棟だよ！いま兵士に呼びに行かせてるけど、待ってたら間に合わないよ": "在方块栋！我让士兵去叫他了，但等他过来就来不及了", "仕方ないわ。私たちの力だけで戦うのよ": "没办法了。就靠我们的力量战斗吧", "普段から分けてもらってるエルマイトが身体に残ってるはずです。まったく戦えないってことはないですよ！": "平时从他那里分到的聖之力应该还残留在身体里。不至于完全无法战斗！", "……でも数が多くて、あっ！？": "……但是数量太多了，啊！？", "あっちはハートの……エルザがあぶないよ！": "那边是红心的……艾尔莎有危险了！", "あーっ、人間さん！やっと来たの！？遅いよ、一気に畳み掛けるよ！": "啊，人类君！终于来了吗！？太慢了，一口气攻过去！", "…………。": "…………。", "ふん、魔物ふぜいが……この私の首を刎ねようなどと、思い上がるな！サタンズクイーンっ！": "嗯，区区魔物……竟敢想砍下我的头，别太嚣张了！撒旦女王！", "エルザ": "艾尔莎", "ズガアアアン！": "咣当！", "とは言ったものの……数が多すぎる。覚悟を決めなくちゃいけないわね……！": "虽然这么说……数量太多了。必须做好觉悟了……！", "よかった、間に合った！いま行くわよ、エルザ！": "太好了，赶上了！我马上过去，艾尔莎！", "おまえたち……遅いわ、何をやってたの！": "你们……太慢了，都在干什么啊！", "いけません！エルザさんが私たちに注意を向けたスキにっ！": "不行！趁艾尔莎小姐把注意力放在我们身上的时候！", "なっ、しまっ……": "啊，糟了……", "エルザ様！伏せてっ！": "艾尔莎大人！快趴下！", "ソルダ・スート！やった、守った……けど、攻撃を庇ってダメージ受けてる！": "索多・史特！太好了，保护住了……但是，为了保护我们而受伤了！", "シンデレラ、早く行って": "仙杜瑞拉，快过去", "後の魔物はエミリーたちが、ばばぁん！って倒しちゃうよぉ！": "后面的魔物就由艾蜜莉我们来，砰砰！地打倒吧！", "大丈夫、ソルダ・スート！？うん、そんなに傷は深くないわ。けど……": "没事的，索多・史特！？嗯，伤口没有很深。但是……", "馬鹿者。けが人は休んでおけと言っただろうが……": "笨蛋。我不是说过伤者要休息吗……", "無様な姿ばかり見せていては、師団長の沽券に関わりますゆえ……": "因为一直露出难看的样子，会影响到师团长的声誉……", "馬鹿者……大馬鹿者だ、おまえは": "笨蛋……你真是个大笨蛋", "一度ならず二度までも……鉄壁の守りを誇っていたのではなかったのか！この役立たずども！": "不止一次，甚至两次……你不是以铁壁般的防守为傲吗！你们这些废物！", "ひいいいいっ！": "咿咿咿咿咿！", "今すぐ貴様らの首を刎ねたいところだが、原因を調査した結果を聞こう": "我现在就想把你们的脑袋砍下来，但还是先听听调查原因的结果吧", "はい、実は……": "是的，其实……", "渡り廊下のカギが開いてた！？": "连廊的门没锁！？", "じゃあやっぱり空を飛んできて、廊下から入ってきたんだねっ": "那果然是从空中飞过来，从走廊进来的呢", "……っ！！か、カギが開いてたせいで……？そ、それ本当？": "……！！因，因为门没锁……？这，这是真的吗？", "カギかかってたって言ったって、思い切りドアを蹴破ったら入れるでしょ": "即使门锁着，只要用力把门踢破就能进去了吧", "あれは魔法のカギだから、そんなに簡単には開かない？ ふうん……まあ確かに、ドアは壊れてなかったもんね": "那是魔法钥匙，应该没那么容易打开吧？嗯……不过确实，门并没有坏掉", "だとしたら誰かが開けたとしか": "那就只能是有人打开了", "……っ！？そ、そんなこと、誰もしてないと思うよ": "……！？我，我想应该没有人会做那种事", "そうだよぉ。だって裏切り者ってことになっちゃうよぅ": "就是啊。因为那样就变成叛徒了", "……！う、うっかり掛け忘れてただけじゃないかな？": "……！不，不是忘记锁门了吗？", "なるほど。なら昨日の巡回担当をここに呼ぶのよ。３秒で首を刎ねてあげるわ！": "原来如此。那就把昨天负责巡逻的人叫过来。3秒内把他的脑袋砍下来！", "……そ、そこまでしなくても。うっかりしてただけなんだし": "……不，不用做到那种地步。只是不小心忘记锁门而已", "うっかりで済むと思う？これだけ騒ぎになって、スートも負傷して……一歩間違えれば、もっとひどいことだって": "你觉得能用不小心来解释吗？都闹出这么大的骚动，斯图也受伤了……要是走错一步，后果会更严重", "……う、うう、ごめんなさい": "……呜，呜呜，对不起", "別にヴェルが謝ることじゃないわよ。それより本当に、どうしてカギが開いてたのか突き止めないと": "威尔没必要道歉。比起那个，真的得查清楚为什么门没锁", "ヴェル。大丈夫、私は黙っておくから": "威尔，没事的，我会保密的", "……アリス、やっぱりあの時、わたしのこと見てたの": "……爱丽丝，那个时候你果然在看我吗", "エルザ様！城内の監視スフィアが届きました": "艾尔莎大人！城内的监控丝菲亚发来了信息", "なにそのオーブ。えっ、映像が映るの？": "那个球是什么。诶，能显示影像吗？", "人間界の監視カメラの映像みたいなものですね": "就像人界的监控摄像头拍到的影像一样", "あっ、例の扉が映ってるわ。ここのカギが開けられてたのよね。誰か近づくかしら……": "啊，拍到了那扇门。这里的门锁被打开了吧。有人靠近吗……", "時間はみんなが寝静まった夜中ね。あっ、誰か来るわ": "是在大家都睡着的半夜呢。啊，有人来了", "えっ、これ……赤い頭巾……？": "咦，这是……红头巾……？"}