{"ヴェル。これはどういうことなの": "威尔。这是怎么回事", "シンデレラ": "仙杜瑞拉", "……ちがうの。わたし、こんなつもりじゃ": "……不是的。我，不是故意的", "ヴェルメリオ": "威尔梅里奥", "それはみんな分かってるわよ。カギを開けたから魔物が入ってくるなんて思わないもの": "这大家都知道。谁也没想到门锁打开后魔物会进来", "ドロシー": "桃樂絲", "そうですよね。ただカギを開けただけなんですから": "就是啊。毕竟只是打开了门锁而已", "ピュルテ": "看板", "けど。問題はそこじゃないわ": "但是，问题不在这里", "誰がカギを開けたんだ、って話になってたよね。でも……ずきん、黙ってたよね": "大家都在讨论是谁打开的门锁吧。但是……你一直没说话吧", "ティンカー・ベル": "汀可贝儿", "だ、だって、言えないよ！そういう空気じゃなかったもん！": "因，因为，说不出口啊！现在不是那种气氛！", "アリス": "爱丽丝", "どうして？間違って開けちゃいました、てへぺろ★っていうんじゃダメかなあ？": "为什么？“不小心打开了，诶嘿★”这样说不行吗？", "エミリー": "艾蜜莉", "てへぺろはともかく、謝ればいい。そんなに悪いことしたわけじゃないのに": "先不说诶嘿，道歉就行了。又不是做了什么坏事", "クレア": "克蕾娅", "……だって。どうして開けたのって聞かれたら……": "……因为。要是被问到为什么打开的话……", "予想はできてるけど、私の考えで間違いないのかしら？": "虽然能猜到，但我的想法没错吧？", "あ……もしかして、人間さんのお部屋に行くために……？": "啊……难道是为了去人間君的房间……？", "あ、あのね、ヴェルは人間さんのお部屋に遊びに行きたかっただけなんだよ": "那，那个，威爾只是想去人間君的房间玩而已哦", "……だって、人間さんに嫌われたくなくて。だから言えなかったの。魔物も倒せたし、このまま無かったことにしたくてっ": "……因为，不想被人間君讨厌。所以才说不出口。魔物也打倒了，想就这样当做没发生过", "あのね、ヴェル……って、え、ちょっと！？": "那个，威爾……诶，等，等等！？", "人間さん、急にどうしたんですか": "人間君，突然怎么了", "パァン": "啪", "……っ！！": "……！！", "人間さんが……ずきんを……ビンタした……": "人間君……扇了……威爾一耳光……", "あっ！ヴェルが走ってどっか行っちゃったよ！ど、どうしよう〜": "啊！威爾跑着不知道去哪了！怎，怎么办啊", "今すぐ誰か追いかけてくれ？人間さんたら……": "谁能现在马上追上去吗？人間君真是的……", "分かった、私が行くわ！": "明白了，我去！", "びっくりした": "吓我一跳", "やりすぎたかな、って人間さんてば目がすっごい泳いでますよ！ヒザもガクガクしてるし！": "做过头了吧，人間君的眼神飘忽不定！膝盖也在发抖！", "さっきは毅然としてて、ちょっとカッコよかったのにねぇ": "刚才还很毅然，有点帅气的说", "いなくなったらどうしよう、って。大丈夫だよ。でも叱るのも勇気いるよねえ。ペトラのおやつ抜きにしたこと思い出すなあ": "没有威爾的话怎么办啊。没事的。但是要骂人也是需要勇气的呢。我想起了佩特拉被取消点心的事", "ちょっと、待って！ヴェルったら！": "等，等一下！威爾真是的！", "……いいのっ。わたし、もう人間さんに嫌われたんだっ": "……算了。我已经，被人間君讨厌了", "いいから落ち着いて！話を聞きなさいって！": "别管了，冷静下来！听我说话！", "ぴょんぴょん、ぴょーん！": "跳跳，跳ー！", "リラ": "里菈", "えっ、リラ！？どこから出てきたのよ！これからちょっとマジメな話をするんだけど": "咦，里菈！？你从哪里冒出来的！接下来要谈点正经事", "はあい。どうぞっ！": "好的。请说！", "どうぞって、えっと、だからね": "请说，那个，所以说", "マジメなおはなし、どうぞっ！": "正经事，请说！", "うん、まあいいわ。ヴェル、こっちに来て": "嗯，算了。威爾，过来", "ちょっと落ち着いた？とりあえず、泣きやんだわね": "稍微冷静点了吗？总之，不哭了呢", "……自分でも悪いことしたって分かってたの。けど、謝る勇気が出なくて……": "……我自己也知道做了坏事。但是，没有道歉的勇气……", "好きな人に会いたい気持ちは、私だって分かるわ。それに、ライバルがいっぱいいて焦る気持ちもね": "想见喜欢的人的心情，我也明白。而且，有很多竞争对手的焦急心情也是", "私もライバルには気持ちがぴょんぴょんするんだよね。そんなときは私の耳を触って。もっふもふです": "我也是，对竞争对手的心情会跳跳呢。那种时候就摸摸我的耳朵。毛茸茸的", "何よ、その顔。私だってね、ヴェルと同じ状況なんだからね。つまり……んああっ、こっ恥ずかしいから言わないけど！": "你那什么表情。我也是，和威爾一样的状况。也就是说……嗯啊啊，太害羞了所以不说了！", "じゃあ私が代わりに言うね。ドロシーは３日に１回はTバックです！": "那我代替你说。桃樂絲3天穿一次丁字裤！", "勝手に嘘言わないでよ！": "别随便撒谎！", "……ふふっ、なんなの、それ": "……呵呵，那算什么啊", "あ、やっと笑ったわね。リラもなかなか役に立つじゃない。たぶん偶然でしょうけど": "啊，终于笑了。里菈也挺有用的嘛。虽然大概是偶然", "偶然の出会いを期待して、私は明日の朝から食パンを食べます！": "我期待着偶然的相遇，从明天早上开始吃吐司！", "……それ、人間さんから教わったやつでしょ。聞いたことある": "……那是人类君教的吧。我听说过", "人間さんのこと、好きなのよね": "喜欢人类君呢", "……うん。すごく辛くて、苦しいの。けど、それはドロシーも同じだし、姐さんも、みんな……": "……嗯。非常辛苦，痛苦。但是，桃樂絲也一样，姐姐也是，大家也是……", "ヴェルだけじゃないよ。だから気持ちを楽に持って": "不只是威爾哦。所以要放松心情", "そろそろみんなのところに戻れそう？": "差不多该回大家那边了吧？", "……うん。ごめん、うじうじしてるとこ、つきあわせて": "……嗯。抱歉，让你陪我磨磨蹭蹭", "バカね。謝る必要なんてないでしょ。私たち、友達じゃなかったっけ？": "笨蛋。没必要道歉吧。我们不是朋友吗？", "美しいゆーじょーだね。わたしの心も洗われちゃうよ。じょばばばー": "美丽的友情呢。我的心也被净化了。哗啦啦啦ー", "……好きになるのって難しい。その気持ちで行動してるのに、気がついたら逆に行っちゃう": "……喜欢很难。明明是怀着那种心情行动的，回过神来却反而是相反的", "魔物騒ぎになるなんて、あれは誰にも予想できないわよ": "魔物骚动什么的，谁都没预料到哦", "……ううん、今回だけじゃなくて。わたしが一生懸命になるほど、人間さんの心が離れてるような気がするの": "……不，不只是这次。我越是拼命，感觉人类君的心就离我越远", "それは被害妄想よ。好きが伝わらないことはあるかもしれないけど、心が離れてなんかないわよ！": "那是被害妄想哦。喜欢可能无法传达，但是心不会离开的！", "被害妄想は怖いよね！わたしも家に帰って部屋がぐちゃぐちゃだとドロボーが入ったと思っちゃう": "受害妄想很可怕呢！我也是，回家发现房间乱七八糟的话，会以为是小偷进来", "え、それは本当に泥棒なんじゃないの": "哎，那不是真的有小偷吗", "お片付けがめんどくさくてね、お洋服とかポイポイってしちゃうの。でもドロボーだと思うと気持ちが楽になるよね！": "因为打扫很麻烦，衣服什么的就随便扔了。但是以为是小偷的话，心情就轻松了呢！", "……ほんと、わたしもそうかも。誰かのせいにしたいだけ。他の子が近づいたら嫉妬して": "……真的，我可能也是。只是想怪罪于谁。其他孩子接近的话，就嫉妒", "うん……嫉妬することは、別に悪いってもんでもないけど。でもヴェルは最近、ちょっと過敏だったかな？": "嗯……嫉妒并不是坏事。但是威爾最近，有点过敏了吧？", "……人間さんとわたしの２人きりでも、好きになってもらえるか分からないのに。こんな子じゃ、人間さんのこと好きになる資格だってない": "……明明和人間君两人独处，也不知道能不能让他喜欢我。这样的我，没有喜欢人間君的资格", "ヴェル……": "威爾……", "自分の気持ちまで否定することないです。誰かを好きって気持ちは、本来はキラキラしたものなんですよ": "不用连自己的心情都否定。喜欢某人的心情，本来是闪闪发光的哦", "えっ、リラ！？また毒キノコでも食べたの？": "哎，里菈！？又吃了毒蘑菇吗？", "いいえ。この城に来ると、時々胸がすごく苦しくなって……様子がおかしくなることがあるんです": "不。来到这座城，有时胸口非常难受……样子变得奇怪", "つまり今はおかしい状態ってことなのよね。この城にいるだけで毒状態って": "换句话说，现在是奇怪的状态呢。只是在这座城里就变成中毒状态", "……やっぱりトラウマ？": "……果然是心理阴影？", "でしょうか。今日は一段と様子がおかしいのですが": "是吗。今天样子特别奇怪"}