{"出口です！　みなさん、出口ですよ！": "是出口！　各位，是出口哦！", "ピュルテ": "看板", "やったー！　出口だ！": "太好了！　是出口！", "ティンカー・ベル": "汀可貝兒", "……ってことは、ここはオズの国？": "……也就是說，這裏是奧茲國？", "シンデレラ": "仙杜瑞拉", "……黄色い道。……確かにオズの国": "……黃色的道路……確實是奧茲國", "ヴェルメリオ": "威爾梅里奧", "リルちゃん、大丈夫？顔色が悪いわ": "莉露，沒事吧？臉色很差哦", "問題ない。少し貧血気味なだけだ。……すまない、貴殿に支えてもらってしまって": "沒問題。只是有點貧血而已……抱歉，讓你扶着我", "リル": "莉露", "リルの事も休ませなくてはいけないし、どこか近くに町や村がないかしら": "莉露也必須休息一下，附近有沒有城鎮或者村莊呢", "オズの国には……いくつか町があったはず": "奧茲國……應該有好幾個城鎮", "えっと、一番大きな町がエメラルドの都で確かそこにはオズって魔法使いがいるんです。ほかには賢いかかしが仕切ってるマンチキンの町、勇敢なライオンがいる森、優しいブリキのきこりがいるウインキーの町があります": "我看看，最大的城鎮是翡翠城，我記得奧茲那個魔法師就在那裏。其他還有賢者稻草人管理的矮子雞城，有勇敢獅子的森林，有溫柔鐵樵夫的溫基城", "詳しいのね、さすがピュルテちゃん": "真是瞭解呢，不愧是看板醬", "ここがどこかまではわからないのですが、この黄色い道は必ずどこかの町につながっているはずです": "雖然不知道這裏是哪裏，但是這條黃色的道路肯定能通向某個城鎮", "とりあえず進むしかないよね。　猫、もうちょっとだけ歩ける？": "總之只能前進了。　貓，還能再走一會嗎？", "問題ない。……っつ！": "沒問題。……呃！", "あ、危ない！　無理しちゃダメよ！": "危，危險！　不能勉強自己！", "え？　人間さん、リルちゃんを背負ってくれるのですか？": "哎？　人間君，你要背莉露嗎？", "さすが人間さん！優しいのね": "果然人間君就是溫柔呢", "いや、そういうわけにはいかない！地下道の中もずっと小生を支えて歩いてきたのだ。貴殿も疲労が激しいはず": "不，這可不行！在地下通道里也是一直扶着小生走過來的。你肯定也累壞了", "う、うむ。心配するなと言われても……": "嗯，嗯。就算你讓我別擔心……", "……好意に今は甘えるべき": "……現在就接受他的好意吧", "そうだよ。遠慮してるとわたしがおんぶされちゃうぞ～": "就是啊。你再客氣下去我就要被背了哦～", "……本当に申し訳ない。今は貴殿の好意に甘えさせてもらう": "……真的非常抱歉。現在就接受你的好意吧", "よかったですね！　リルちゃん。……人間さん、私からもお礼を言わせてください。ありがとうございます。本当に人間さんがいてくれてよかった": "太好了呢！　莉露醬……人間君，也請讓我向你道謝。非常感謝。有你在這裏真是太好了", "苦しいときは助け合い。あまり気にしすぎないようにしましょ": "困難的時候就互相幫助。不用太在意哦", "街だわ！": "是城鎮！", "ここは……マンチキンの街ですね": "這裏是……矮子雞的城鎮呢", "マンチキン？　マンチキンって？": "矮子雞？　矮子雞是什麼？", "この街に住む人たちです": "就是住在這個城鎮的人們", "……ここでリルの手当て出来る": "……這裏可以給莉露治療", "そうですね！　よかったね、リルちゃん": "是啊！　太好了呢，莉露醬", "私たちも休憩させてもらいましょう": "我們也休息一下吧", "へえ、街全体が赤で統一されてるんだね": "哎，整個城鎮都是統一的紅色呢", "私、ちょっとマンチキンの方たちに休憩場所と怪我の手当てを頼んできます": "我去拜託一下矮子雞的人們給我們休息的地方和治療傷口", "……オズの国……ドロシーに会えるかな": "……奧茲國……能見到桃樂絲嗎", "友達がいるの？": "你有朋友在這裏嗎？", "……うん、エメラルドの都ってとこに": "……嗯，在一個叫翡翠城的地方", "へー！　じゃあ会いに行こうよ！": "哎！　那就去見她吧！", "みなさーん！　マンチキンの方が家を一軒貸してくださいました。リルちゃんの怪我も手当してくれるそうです": "大家！　矮子雞的人們借了一棟房子給我們。莉露的傷也有人幫忙治療", "先ほど、魔物を退治してくれたと聞きました。ありがとうございます。どうぞみなさんもこちらで休んでいってください": "我聽說你們剛纔幫我們擊退了魔物。非常感謝。請各位也在這裏休息一下", "マンチキン1": "矮子雞1", "もう大丈夫だ、降ろしてくれ。貴殿には感謝でいっぱいだ、ありがとう": "已經沒事了，放我下來吧。非常感謝你，謝謝", "ねぇ、エメラルドの都ってここから遠いの？": "嗯，翡翠城離這裏很遠嗎？", "そうですね……少し遠いです。ただ、黄色いレンガの道をまっすぐ進めば着きます": "是啊……有點遠。不過，沿着黃色的磚路一直走就能到了", "ずきんの友達がいるんだって。えっと、誰だっけ？ドロシー？": "我聽說桃樂絲的朋友在這裏。呃，是誰來着？桃樂絲？", "あなたはドロシーのお友達ですか。……でも最近、ドロシーの姿を見ないのです": "你是桃樂絲的朋友嗎。……不過最近，都沒看到桃樂絲", "え？……": "哎？……", "自分の世界に戻っているのかも。ドロシーは魔法の靴があるので、簡単に遠くに行けますから": "她可能回自己的世界去了。因爲桃樂絲有雙魔法鞋，所以能輕易地去到很遠的地方", "……あ、そっか……ドロシーも人間": "……啊，對啊……桃樂絲也是人類", "ま、待ってください！　その魔法の靴、人間界にまで行けるんですか！？": "請，請等一下！　那雙魔法鞋，能去到人間界嗎！？", "どうしたの、そんなにあわてて": "怎麼了，這麼慌張", "それがあれば、人間さんを元の世界に戻せるじゃないですか！": "有了那個，不就能把人類君送回原來的世界了嗎！", "わああ、大変だ！　町の入口に魔物が！": "哇啊啊，不好了！　城鎮入口有魔物！", "大丈夫、ここは私たちに任せて！": "不用擔心，這裏就交給我們吧！"}