{"……ドロシー、大丈夫なのかな。リラの様子がおかしいって、誰かに教えた方がいい？": "……桃樂絲，沒問題吧。裏菈的樣子很奇怪，告訴誰比較好？", "ヴェルメリオ": "威爾梅里奧", "い、いえ、大丈夫よ。とりあえず様子を見ましょう": "不，不，沒問題哦。總之先看看情況吧", "ドロシー": "桃樂絲", "大丈夫です。いきなり倒れたり暴れたりするわけではありませんから": "沒問題。不會突然倒下或者暴走", "リラ": "裏菈", "な、ならいいんだけど、身体は平気？": "那，那就好，身體沒事吧？", "毒とは違うんですよ。ただね、一生懸命に悩んでるヴェルちゃんを見ていたら……あの頃を思い出したんです": "和毒不一樣哦。只是呢，看到拼命煩惱的小威爾……就回想起那個時候", "……あの頃って？": "……那個時候？", "まだ私が、誰かを純粋に愛せたあの頃": "還是我能純粹地愛着某個人的，那個時候", "えっ、リラが！？いえ、ごめんなさい。そうよね、リラだって最初からこうだったわけじゃないわよね": "哎，裏菈嗎！？不，對不起。是啊，裏菈也不是一開始就是這樣的呢", "ふふ、こう見えても私……わた……し……う、ううっ！？": "呵呵，別看我這樣……我……我……嗚，嗚嗚！？", "……リラ！？大丈夫！？": "……裏菈！？沒事吧！？", "なんちってー！ぴょんぴょんぴょーん！私ってばアダルティだね！心がぴょんぴょんしちゃうよっ！": "開玩笑的！蹦蹦蹦！我真是成熟呢！心在蹦蹦跳呢！", "あっ、戻った……ホッとしたような、残念なような": "啊，恢復了……好像鬆了口氣，又好像很遺憾", "それでは私はそろそろ夜のねむねむツアーに出発します！しゅっしゅ、ぽっぽ、しゅっしゅ、ぽっぽ": "那我差不多要出發去夜晚的困困之旅了！咻咻，啵啵，咻咻，啵啵", "……行っちゃったよ。なんだったんだろ": "……走了呢。怎麼回事呢", "要するに眠いから部屋に戻って寝るってことよね。なんだか、拍子抜けして疲れちゃったわ": "總之就是想睡覺所以回房間睡覺了呢。總覺得，白費力氣了，好累啊", "……ドロシー、ありがとう。わたし、ちゃんとみんなに謝る。謝って済むことじゃないけど、でもわたしにできるの、それだけだし": "……桃樂絲，謝謝。我會好好向大家道歉的。雖然不是道歉就能解決的事，但是我能做的，也只有這個了", "できることから始めないとね。信頼を失ったのは事実だし、そんなの悩んでも戻ってこないわ。じゃあ何ができるのか、ってことよ": "要從能做的事開始呢。失去信任是事實，就算煩惱也不會回來。所以要思考能做什麼", "……そうだね。考えてみる": "……是啊。我考慮一下", "おっけぃ！なんとなくスッキリしたわね！おもに私が！": "OK！感覺清爽多了呢！主要是我！", "……ありがと、ドロシー": "……謝謝，桃樂絲", "ほら、ヴェル。決めたんだからちゃんとして": "喂，威爾。既然決定了，就好好做", "……う、うん。あの、人間さん。みんな。本当にごめんなさい": "……唔，嗯。那個，人間君。大家。真的對不起", "ふう……っとにもう、ずきんは！人間さんのことばっかり考えすぎ！そりゃあ初恋なんだろうし、視野が狭くなるのは分かるけど": "呼……真是的，你啊！太在意人間君了！雖然知道是初戀，視野會變狹窄，但是", "ティンカー・ベル": "汀可貝兒", "……えっ、なんで初恋って": "……誒，爲什麼說是初戀", "ティンカは妖精だからなんでもお見通しなんだよ！とにかく、もう暴走しないこと！はい、言いたいこと言ったからティンカはもう気が済んだ！終了！": "汀可可是妖精，所以什麼都能看穿哦！總之，不要再暴走了！好，想說的都說了，汀可可已經滿足了！結束！", "ふふっ、ティンカちゃんらしいですね": "呵呵，真有汀可的風格呢", "ピュルテ": "看板", "ティンカが好き放題言ったから、みんなも気が済んじゃったって。ほら、ちょっと早いけど朝ごはん食べよう！": "汀可暢所欲言了，大家也滿足了。好啦，雖然有點早，但還是喫早飯吧！", "エミリー": "艾蜜莉", "今から寝たら朝起きられないし。もう出発しなきゃだから": "現在睡覺的話早上起不來。必須出發了", "クレア": "克蕾婭", "……みんな、本当にありがとう。ごめん": "……大家，真的謝謝了。抱歉", "じゃあ丸く収まったところでかんぱーい★": "那麼，既然事情圓滿解決了，乾杯★", "シンデレラ": "仙杜瑞拉", "えっ、朝ごはんですよ！？": "誒，這是早飯哦！？", "…………。": "…………。", "ねえねえ、人間界のお酒もこんな感じ？": "嗯嗯，人間界的酒也是這種感覺嗎？", "アリス": "愛麗絲", "ワインとかエール酒はありますよね。でも人間界はすごくおしゃれで可愛いカクテルとかあるんですよ": "有紅酒和麥酒。但是人間界有非常時髦可愛的雞尾酒哦", "えー、飲んでみたぁい♪……ちょっと人間さん、カクテルなんてガラじゃないだろって何よ。樽からいけばいいって、ひっどい！": "嗯，想喝喝看♪……等等，人間君，雞尾酒不適合我是什麼意思。從桶裏喝就行，好過分！", "あっ、グラスが空いてますね！新しい樽持ってきます！走って持ってきます！": "啊，杯子空了！我去拿新的桶！用跑的去拿！", "ルース": "魯斯", "……ルース、落ち着いて": "……魯斯，冷靜點", "それに今の会話の流れでそれ、本当にやめて……私の女子力を疑われてるところなんだから": "而且剛纔的對話，真的別再說了……我的女子力正被懷疑着", "女子力！？いま女子力の話をした！？": "女子力！？剛纔在說女子力的話題！？", "そもそも、食べ終わって一休みしたら出発なのに、おかわり飲ませちゃダメですよ……": "說到底，喫完飯休息一下就要出發了，不能讓她再喝一杯了……", "あれ、エミリーってばこれ残してどこ行っちゃったの？": "咦，艾蜜莉把這留着，跑哪去了？", "トイレ": "廁所", "じゃあ今のうちに食べちゃおーっと☆": "那趁現在喫掉吧☆", "エミリーは偏食だから": "艾蜜莉偏食的", "人間界にまた行き来できるようになったら、素敵なお店を紹介してよね、ピュルテちゃん♥": "如果能再次往返人間界的話，介紹些不錯的店給我吧，看板醬♥", "あ、えっと、はい！もちろんですよ〜！ 滞在中に色々なお店に行きましたから。 私のお気に入りは六本木にある隠れ家的なお店で": "啊，那個，好的！當然可以！滯留期間去了各種各樣的店。 我喜歡的是六本木的隱藏店鋪", "……やっぱりわたし、人間さんも好きだけど…… みんなといるこの時間が好き": "……果然，我喜歡人類君…… 但我也喜歡和大家在一起的時間", "ふー、すっきりしたっと。あれ、ティンカ…いま、どっちから来たんだっけ……？": "呼，清爽了。咦，汀可……剛纔，是從哪邊來的……？", "……だいじょうぶ。うん……それは……わからない……誰……": "……沒事。嗯……那個……不知道……誰……", "ん？誰かいるの？ねえ！": "嗯？有人嗎？喂！", "あっ、ティンカだ！よかったぁ！": "啊，是汀可！太好了！", "エミリー！あんた、こんなとこで何やってんの": "艾蜜莉！你在這裏幹什麼呢", "迷子になっちゃったのぉ。ふええん、怖かったよぅ": "我迷路了。嗚嗚，好可怕", "なんかぼそぼそ話し声が聞こえてきて怖かったんだけど、誰かいたんじゃなかったの？": "我剛纔聽到有人在說話，難道不是有人在嗎？", "エミリーね、自分で自分を励ましてたの": "是艾蜜莉在鼓勵自己", "なにそれ、怖いからやめてよ": "那是什麼，好可怕，別說了", "ズガアアアン！": "砰！", "な、なに、なんの音ぉ！": "什，什麼聲音！", "あっ、リラ！ どうしたの、そっちで何かあったの！？": "啊，裏菈！怎麼了，那邊發生什麼事了嗎！？", "う、うう……何かあったか？ふふん、そりゃあ私が目覚めたって大事件が起きたねぇ": "嗚，嗚嗚……發生了什麼？哼哼，我醒來了，這可是個大事件呢", "えっ……まさか、リラがディマイトに……？うそ、なんでそんな": "咦……難道里菈被惡之力……？騙人，怎麼會這樣", "あははははは！！これからお祭りの始まりだよぉ！？ まずは、そこのきゃんきゃんうるさい小娘からっ……！": "啊哈哈哈哈哈！！接下來就是祭典的開始！？首先，就從那個吵鬧的小姑娘開始……！", "あっ、危ない、エミリー！": "啊，危險，艾蜜莉！", "きゃああっ！？あ、あうっ……うそ、でしょ……なんで、こんなっ……？": "咦！？啊，啊嗚……騙人吧……怎麼會這樣……？", "エミリーっ！？そ、そんな、ひどいケガっ……": "艾蜜莉！？怎，怎麼會受這麼重的傷……", "いい音がしたねぇ。お肉がみちみちする音だよぉ？ これがお祭りってことなんだよねぇ": "好棒的聲音。是肉被壓碎的聲音哦？這就是祭典呢", "や、やばい、これはやばいっ……みんなを呼ばなくちゃ。ううん、エミリー置いていけないし、さっきの音でみんな気づくはず": "不，不妙，這下不妙了……得叫大家來。不對，不能把艾蜜莉放在這裏，剛纔的聲音應該已經把大家都叫過來了", "なんなのぉ……？ さっきから、ぶんぶん、ぶんぶん、うるさいんだよっ！": "怎麼回事……？從剛纔開始就嗡嗡嗡嗡的，吵死了！", "うわあっ！？痛ぁっ……こ、この子、ディマイト感染して一番やばいっ……": "嗚哇！？好痛……這，這孩子，被惡之力感染了，太糟糕了……", "まだまだお祭り、始まったばかりでしょお？": "祭典纔剛剛開始吧？"}