{"……ドロシー、大丈夫なのかな。リラの様子がおかしいって、誰かに教えた方がいい？": "……桃樂絲，没问题吧。里菈的样子很奇怪，告诉谁比较好？", "ヴェルメリオ": "威尔梅里奥", "い、いえ、大丈夫よ。とりあえず様子を見ましょう": "不，不，没问题哦。总之先看看情况吧", "ドロシー": "桃樂絲", "大丈夫です。いきなり倒れたり暴れたりするわけではありませんから": "没问题。不会突然倒下或者暴走", "リラ": "里菈", "な、ならいいんだけど、身体は平気？": "那，那就好，身体没事吧？", "毒とは違うんですよ。ただね、一生懸命に悩んでるヴェルちゃんを見ていたら……あの頃を思い出したんです": "和毒不一样哦。只是呢，看到拼命烦恼的小威爾……就回想起那个时候", "……あの頃って？": "……那个时候？", "まだ私が、誰かを純粋に愛せたあの頃": "还是我能纯粹地爱着某个人的，那个时候", "えっ、リラが！？いえ、ごめんなさい。そうよね、リラだって最初からこうだったわけじゃないわよね": "哎，里菈吗！？不，对不起。是啊，里菈也不是一开始就是这样的呢", "ふふ、こう見えても私……わた……し……う、ううっ！？": "呵呵，别看我这样……我……我……呜，呜呜！？", "……リラ！？大丈夫！？": "……里菈！？没事吧！？", "なんちってー！ぴょんぴょんぴょーん！私ってばアダルティだね！心がぴょんぴょんしちゃうよっ！": "开玩笑的！蹦蹦蹦！我真是成熟呢！心在蹦蹦跳呢！", "あっ、戻った……ホッとしたような、残念なような": "啊，恢复了……好像松了口气，又好像很遗憾", "それでは私はそろそろ夜のねむねむツアーに出発します！しゅっしゅ、ぽっぽ、しゅっしゅ、ぽっぽ": "那我差不多要出发去夜晚的困困之旅了！咻咻，啵啵，咻咻，啵啵", "……行っちゃったよ。なんだったんだろ": "……走了呢。怎么回事呢", "要するに眠いから部屋に戻って寝るってことよね。なんだか、拍子抜けして疲れちゃったわ": "总之就是想睡觉所以回房间睡觉了呢。总觉得，白费力气了，好累啊", "……ドロシー、ありがとう。わたし、ちゃんとみんなに謝る。謝って済むことじゃないけど、でもわたしにできるの、それだけだし": "……桃樂絲，谢谢。我会好好向大家道歉的。虽然不是道歉就能解决的事，但是我能做的，也只有这个了", "できることから始めないとね。信頼を失ったのは事実だし、そんなの悩んでも戻ってこないわ。じゃあ何ができるのか、ってことよ": "要从能做的事开始呢。失去信任是事实，就算烦恼也不会回来。所以要思考能做什么", "……そうだね。考えてみる": "……是啊。我考虑一下", "おっけぃ！なんとなくスッキリしたわね！おもに私が！": "OK！感觉清爽多了呢！主要是我！", "……ありがと、ドロシー": "……谢谢，桃樂絲", "ほら、ヴェル。決めたんだからちゃんとして": "喂，威爾。既然决定了，就好好做", "……う、うん。あの、人間さん。みんな。本当にごめんなさい": "……唔，嗯。那个，人間君。大家。真的对不起", "ふう……っとにもう、ずきんは！人間さんのことばっかり考えすぎ！そりゃあ初恋なんだろうし、視野が狭くなるのは分かるけど": "呼……真是的，你啊！太在意人間君了！虽然知道是初恋，视野会变狭窄，但是", "ティンカー・ベル": "汀可贝儿", "……えっ、なんで初恋って": "……诶，为什么说是初恋", "ティンカは妖精だからなんでもお見通しなんだよ！とにかく、もう暴走しないこと！はい、言いたいこと言ったからティンカはもう気が済んだ！終了！": "汀可可是妖精，所以什么都能看穿哦！总之，不要再暴走了！好，想说的都说了，汀可可已经满足了！结束！", "ふふっ、ティンカちゃんらしいですね": "呵呵，真有汀可的风格呢", "ピュルテ": "看板", "ティンカが好き放題言ったから、みんなも気が済んじゃったって。ほら、ちょっと早いけど朝ごはん食べよう！": "汀可畅所欲言了，大家也满足了。好啦，虽然有点早，但还是吃早饭吧！", "エミリー": "艾蜜莉", "今から寝たら朝起きられないし。もう出発しなきゃだから": "现在睡觉的话早上起不来。必须出发了", "クレア": "克蕾娅", "……みんな、本当にありがとう。ごめん": "……大家，真的谢谢了。抱歉", "じゃあ丸く収まったところでかんぱーい★": "那么，既然事情圆满解决了，干杯★", "シンデレラ": "仙杜瑞拉", "えっ、朝ごはんですよ！？": "诶，这是早饭哦！？", "…………。": "…………。", "ねえねえ、人間界のお酒もこんな感じ？": "嗯嗯，人间界的酒也是这种感觉吗？", "アリス": "爱丽丝", "ワインとかエール酒はありますよね。でも人間界はすごくおしゃれで可愛いカクテルとかあるんですよ": "有红酒和麦酒。但是人间界有非常时髦可爱的鸡尾酒哦", "えー、飲んでみたぁい♪……ちょっと人間さん、カクテルなんてガラじゃないだろって何よ。樽からいけばいいって、ひっどい！": "嗯，想喝喝看♪……等等，人間君，鸡尾酒不适合我是什么意思。从桶里喝就行，好过分！", "あっ、グラスが空いてますね！新しい樽持ってきます！走って持ってきます！": "啊，杯子空了！我去拿新的桶！用跑的去拿！", "ルース": "鲁斯", "……ルース、落ち着いて": "……鲁斯，冷静点", "それに今の会話の流れでそれ、本当にやめて……私の女子力を疑われてるところなんだから": "而且刚才的对话，真的别再说了……我的女子力正被怀疑着", "女子力！？いま女子力の話をした！？": "女子力！？刚才在说女子力的话题！？", "そもそも、食べ終わって一休みしたら出発なのに、おかわり飲ませちゃダメですよ……": "说到底，吃完饭休息一下就要出发了，不能让她再喝一杯了……", "あれ、エミリーってばこれ残してどこ行っちゃったの？": "咦，艾蜜莉把这留着，跑哪去了？", "トイレ": "厕所", "じゃあ今のうちに食べちゃおーっと☆": "那趁现在吃掉吧☆", "エミリーは偏食だから": "艾蜜莉偏食的", "人間界にまた行き来できるようになったら、素敵なお店を紹介してよね、ピュルテちゃん♥": "如果能再次往返人间界的话，介绍些不错的店给我吧，看板酱♥", "あ、えっと、はい！もちろんですよ〜！ 滞在中に色々なお店に行きましたから。 私のお気に入りは六本木にある隠れ家的なお店で": "啊，那个，好的！当然可以！滞留期间去了各种各样的店。 我喜欢的是六本木的隐藏店铺", "……やっぱりわたし、人間さんも好きだけど…… みんなといるこの時間が好き": "……果然，我喜欢人类君…… 但我也喜欢和大家在一起的时间", "ふー、すっきりしたっと。あれ、ティンカ…いま、どっちから来たんだっけ……？": "呼，清爽了。咦，汀可……刚才，是从哪边来的……？", "……だいじょうぶ。うん……それは……わからない……誰……": "……没事。嗯……那个……不知道……谁……", "ん？誰かいるの？ねえ！": "嗯？有人吗？喂！", "あっ、ティンカだ！よかったぁ！": "啊，是汀可！太好了！", "エミリー！あんた、こんなとこで何やってんの": "艾蜜莉！你在这里干什么呢", "迷子になっちゃったのぉ。ふええん、怖かったよぅ": "我迷路了。呜呜，好可怕", "なんかぼそぼそ話し声が聞こえてきて怖かったんだけど、誰かいたんじゃなかったの？": "我刚才听到有人在说话，难道不是有人在吗？", "エミリーね、自分で自分を励ましてたの": "是艾蜜莉在鼓励自己", "なにそれ、怖いからやめてよ": "那是什么，好可怕，别说了", "ズガアアアン！": "砰！", "な、なに、なんの音ぉ！": "什，什么声音！", "あっ、リラ！ どうしたの、そっちで何かあったの！？": "啊，里菈！怎么了，那边发生什么事了吗！？", "う、うう……何かあったか？ふふん、そりゃあ私が目覚めたって大事件が起きたねぇ": "呜，呜呜……发生了什么？哼哼，我醒来了，这可是个大事件呢", "えっ……まさか、リラがディマイトに……？うそ、なんでそんな": "咦……难道里菈被恶之力……？骗人，怎么会这样", "あははははは！！これからお祭りの始まりだよぉ！？ まずは、そこのきゃんきゃんうるさい小娘からっ……！": "啊哈哈哈哈哈！！接下来就是祭典的开始！？首先，就从那个吵闹的小姑娘开始……！", "あっ、危ない、エミリー！": "啊，危险，艾蜜莉！", "きゃああっ！？あ、あうっ……うそ、でしょ……なんで、こんなっ……？": "咦！？啊，啊呜……骗人吧……怎么会这样……？", "エミリーっ！？そ、そんな、ひどいケガっ……": "艾蜜莉！？怎，怎么会受这么重的伤……", "いい音がしたねぇ。お肉がみちみちする音だよぉ？ これがお祭りってことなんだよねぇ": "好棒的声音。是肉被压碎的声音哦？这就是祭典呢", "や、やばい、これはやばいっ……みんなを呼ばなくちゃ。ううん、エミリー置いていけないし、さっきの音でみんな気づくはず": "不，不妙，这下不妙了……得叫大家来。不对，不能把艾蜜莉放在这里，刚才的声音应该已经把大家都叫过来了", "なんなのぉ……？ さっきから、ぶんぶん、ぶんぶん、うるさいんだよっ！": "怎么回事……？从刚才开始就嗡嗡嗡嗡的，吵死了！", "うわあっ！？痛ぁっ……こ、この子、ディマイト感染して一番やばいっ……": "呜哇！？好痛……这，这孩子，被恶之力感染了，太糟糕了……", "まだまだお祭り、始まったばかりでしょお？": "祭典才刚刚开始吧？"}