{"くくっ……くふふっ……もっとイイ声聞かせてよぉ……ねえ？手伝ってあげるからさあ！": "咕咕……咕呼呼……讓我聽聽更棒的聲音吧……來吧？我會幫你的！", "リラ": "裏菈", "うっ、うぐうっ、やめっ……かはっ！もうやめて、血が出てるの……": "嗚，嗚咕，住手……咳！快住手，血都流出來了……", "エミリー": "艾蜜莉", "ああっ、いいねえ！その光を失った瞳、弱々しい声……ぞくぞくするよ。身体の中にぞくぞくさせる虫が這い回ってるみたいだよ": "啊啊，真不錯！那失去光芒的眼睛，微弱的聲音……真讓人興奮。就像有蟲子在身體裏爬來爬去一樣", "エミリーを放せっ！ええいっ！": "放開艾蜜莉！嘿！", "ティンカー・ベル": "汀可貝兒", "はあっ！なあに、今のって攻撃だったの、妖精さぁん。 私には蚊が飛んでたようにしか思えなかったんだけど？": "哈啊！什麼啊，剛纔那是攻擊嗎，妖精小姐。 我只覺得是蚊子在飛啊？", "気合一つでティンカの攻撃を吹き飛ばした！？ なんなの、これ…": "用氣勢把汀可的攻擊吹飛了！？這是怎麼回事…", "大丈夫、二人とも！ 何があったの……って、リラ！？": "你們兩個沒事吧！發生什麼事了……咦，裏菈！？", "シンデレラ": "仙杜瑞拉", "ディマイトです！ またディマイトに操られています！": "是惡之力！又被惡之力操縱了！", "ピュルテ": "看板", "エミリー！しっかりして": "艾蜜莉！振作點", "クレア": "克蕾亞", "まさか！いつのまに……だって、私たちと話して別れてから、そんなに時間は……": "難道說！什麼時候……明明和我們分開後，還沒過多久……", "ドロシー": "桃樂絲", "また侵入されたということか。ええい、役立たずのトランプ兵ども！名誉挽回は今だぞ！リラを取り押さえろ！": "又被入侵了嗎。可惡，沒用的撲克牌士兵們！現在正是挽回名譽的時候！抓住裏菈！", "エルザ": "艾爾莎", "トランプ……トランプの兵隊さん……あ、あぐうっ、うあああっ！": "撲克牌……撲克牌的士兵們……啊，啊咕，嗚啊啊啊！", "ひるんだぞ！今だ！": "慘叫了！就是現在！", "私、私は嫌だって……あ、ああっ、大事な、私の、ああっ！": "我，我不要……啊，啊啊，重要的，我的，啊啊！", "うわあああっ！": "嗚哇啊啊啊！", "兵士": "士兵", "ディマイトが増幅しています！ さっきよりも更に激しく！": "惡之力在增幅！比剛纔更激烈了！", "トランプ兵は逆効果ね。トラウマがディマイトを呼び込んでるわ": "撲克牌士兵起了反效果呢。心理陰影喚來了惡之力", "ティンカ……エミリーのこと守れなかったっ……！": "汀可……沒能保護好艾蜜莉……！", "過去のトラウマをなんとかリラなりに乗り越えようとしてるっていうのに、どうしてこんな……": "裏菈明明在努力克服過去的心理陰影，爲什麼又……", "とにかく、なんとかしなきゃ！リラを傷つけたくないけど、でもこの場は……": "總之，得想想辦法！雖然不想傷害裏菈，但是現在……", "アリス": "愛麗絲", "…っ！そんな、アリス！！ リラに剣を向けられないでしょう！？": "…！怎麼這樣，愛麗絲！！ 你不能對裏菈拔劍吧！？", "ルース": "魯斯", "人間さん、リラの足のとこ。また文字を書かれてる": "人間君，裏菈的腳上。又被寫上文字了", "いえ、クレアさん……あれはラクガキです。 リラさんはいじめられた時に、身体に消えないラクガキをされてるんです": "不，克蕾亞小姐……那是塗鴉。裏菈小姐被欺負的時候，身體上被畫上了無法消除的塗鴉", "なにそれ。ひどい": "那是什麼。好過分", "でもどこかに文字を書かれて操られてるのは、事実だと思います。どれが、その文字なのかが分かれば……": "但是我認爲，她被寫上文字操縱是事實。如果能知道，哪個是那個文字的話……", "全部まとめて消してやる、ですって？ そうね、そうこなくちゃ。頼んだわよ、人間さん！": "全部一起消除掉，是嗎？是啊，不這樣可不行。拜託了，人間君！", "私に攻撃なんてねぇ、ちーっとも効かないのよぉ？": "對我進行攻擊什麼的，一點用都沒有哦？", "なんだあいつは……攻撃しても、すぐさま回復してくるっ……これではキリがないわ": "那傢伙怎麼回事……就算攻擊，也會馬上恢復……這樣下去沒完沒了", "こっちが先に消耗する……流れを変えないとジリ貧よ": "我們這邊會先消耗掉……不改變局勢的話會越來越糟", "トランプの兵隊さん、みーんなやっつけてあげる！ほぉら、お祭りだって言ってるでしょお！": "我要把撲克牌的士兵們，全ー部都幹掉！看，我不是說了這是祭典嗎！", "わああああ！": "哇啊啊啊啊！", "兵士A": "士兵A", "ひいい、逃げろぉ！": "咿咿咿，快逃！", "兵士B": "士兵B", "き、貴様、武器を捨てて逃げるとは、それでもトランプ兵団の一員か！": "你，你這傢伙，竟然丟掉武器逃跑，你這樣也算是撲克牌兵團的一員嗎！", "ガツン": "咣噹", "あっ。兵士が投げ捨てた武器がリラの頭に直撃した": "啊。士兵丟掉的武器直接擊中了裏菈的頭", "痛っ……やったねっ！？ このっ、このこの、このぉ！": "痛……幹得不錯啊！？你這傢伙，你這傢伙，你這傢伙！", "ぎゃあああ！": "咿呀啊啊啊！", "あれ……待ってください。なんで今の攻撃、回復しないんでしょう": "誒……請等一下。爲什麼剛纔的攻擊，沒有恢復呢", "ふん、こんな傷、なんでもないわ": "嗯，這種傷，沒什麼大不了的", "ううん、回復してるじゃん、ほら": "不對，這不是恢復了嗎，看", "違うわ。ピュルテが言うとおり、今までは攻撃を受けたと同時に回復してたのに、どうして今のだけ……": "不對。正如看板所說，至今爲止在受到攻擊的同時就會恢復，爲什麼只有剛纔……", "たぶん、リラさんが攻撃している間は、即回復できないんじゃないでしょうか": "大概，裏菈小姐在攻擊的時候，無法立即恢復吧", "なるほどね。つまり攻撃を受け止めて引きつけておけば、その間はリラの即回復を無効化できるのね": "原來如此。也就是說只要接住攻擊吸引住她，這段時間裏菈的立即恢復就會無效化", "……じゃあ、わたしがいく。わたしが囮になる": "……那麼，我去。我來當誘餌", "ヴェルメリオ": "威爾梅里奧", "ちょっとヴェル！？ムチャしないの！": "等下威爾！？不要亂來！", "……リラは、リラなりにわたしを元気づけてくれたんだもん": "……裏菈，以她的方式讓我打起了精神", "だからって、危ないよ！やられちゃったらどうするの！": "即使如此，也很危險！被打倒了怎麼辦！", "……誰かがやらなきゃいけない。じゃあ、わたししかいない。今できることは何か、そうでしょ、ドロシー": "……必須有人去做。那麼，只有我了。現在能做什麼，對吧，桃樂絲", "そうだけどっ……！ううん、分かった。任せたわよ、ヴェル！": "是這樣沒錯……！不對，我知道了。交給你了，威爾！", "何をごちゃごちゃ言ってるのぉ？お祭りはまだ始まったばかりだよっ、はあっ！": "在唧唧歪歪什麼？祭典纔剛剛開始哦，哈啊！", "……くうっ、すごい攻撃っ……でも、耐えなきゃっ……": "……嗚，好厲害的攻擊……但是，必須忍住……", "作ってくれたチャンス、ムダにしない": "不要浪費她創造的機會", "ヴェル！大丈夫、しっかりして": "威爾！沒事吧，振作點", "……わたし、ちゃんと役に立てたよね？みんなの仲間として、ちゃんと……": "……我，派上用場了吧？作爲大家的同伴，派上用場了……", "やめなさいよ、そんな不吉な言い回し！ヴェルってば！": "別說了，這種不吉利的說法！威爾真是的！", "……大丈夫だよ、ドロシー。ちょっと疲れたけど、死んじゃうわけじゃないんだから": "……沒事的，桃樂絲。只是有點累了，又不是要死了", "あっ、人間さん？頭なでなでしてあげるんですか": "啊，人間君？要摸摸頭嗎", "……がんばった、って言ってくれるの？よかったぁ……。ううん、いいの。こうして褒めてくれるだけで、わたしは嬉しいから": "……是在誇我努力嗎？太好了……。不，不用了。這樣誇我，我就很開心了", "キスの方がよかったかな、なんてさ。人間さんがひとりでずきんにチューしたいだけなんじゃないの？": "親一下更好吧，什麼的。人間君只是想一個人親親吧？", "リラ！大丈夫！？": "裏菈！沒事吧！？", "どうしよう、あっ、なんかクスリとか持ってきますね！ ダッシュで持ってきますから！": "怎麼辦，啊，我去拿藥！我馬上去拿！", "ふわあ、なんだかふわっふわしちゃうよ？わたし、ブレないスタイルだと思ったのに、今すっごい揺れてる〜": "呼哇，感覺輕飄飄的？我還以爲自己的風格不會變，現在卻非常動搖～", "よかった……！いつものリラです！あっ、じゃあお茶会のみんなに急いで無事を知らせに": "太好了……！是平時的裏菈！啊，那趕緊通知茶會的大家平安無事", "待ちなさいってば！遠すぎるでしょ！": "等等！太遠了吧！", "やれやれ、一件落着ね": "哎呀，告一段落了呢", "それで済むものか。我が城は何度、侵入を許した……！ 全員、首を刎ねてやるぞ！": "這樣就完事了嗎。我的城堡被入侵了幾次……！我要把你們全部斬首！", "ひいいっ！": "咿！", "それなんだけどね、エルザ。ちょっと後で相談したいことがあるから、首を刎ねるのはやめてちょうだい": "艾爾莎，關於這件事。我之後有事想和你商量，所以請不要斬首", "ふむ……まあいいけど。何かしら": "嗯……那好吧。什麼事", "いたた……でも解決してよかったぁ": "好痛……不過能解決真是太好了", "エミリー、まだ無理しないで": "艾蜜莉，你別勉強", "でも、エミリーが1人でいた時にリラが暴走しちゃったから……また疑われちゃうかな": "可是，裏菈在艾蜜莉一個人的時候暴走了……她會不會又懷疑我呢", "バカっ！あんたのこと疑うわけないじゃん！ ごめん、ごめんね、守れなくて": "笨蛋！我怎麼可能懷疑你！對不起，對不起，沒能保護你", "別に、ティンカに守ってもらう約束なんかないよぅ。 エミリーが守ってあげる側じゃないのぉ？": "我又沒和你約好讓你保護我。 不是艾蜜莉要保護你嗎？", "へへっ……ほんとに口が減らないんだから": "嘿嘿……你真是嘴上不饒人"}