{"くくっ……くふふっ……もっとイイ声聞かせてよぉ……ねえ？手伝ってあげるからさあ！": "咕咕……咕呼呼……让我听听更棒的声音吧……来吧？我会帮你的！", "リラ": "里菈", "うっ、うぐうっ、やめっ……かはっ！もうやめて、血が出てるの……": "呜，呜咕，住手……咳！快住手，血都流出来了……", "エミリー": "艾蜜莉", "ああっ、いいねえ！その光を失った瞳、弱々しい声……ぞくぞくするよ。身体の中にぞくぞくさせる虫が這い回ってるみたいだよ": "啊啊，真不错！那失去光芒的眼睛，微弱的声音……真让人兴奋。就像有虫子在身体里爬来爬去一样", "エミリーを放せっ！ええいっ！": "放开艾蜜莉！嘿！", "ティンカー・ベル": "汀可贝儿", "はあっ！なあに、今のって攻撃だったの、妖精さぁん。 私には蚊が飛んでたようにしか思えなかったんだけど？": "哈啊！什么啊，刚才那是攻击吗，妖精小姐。 我只觉得是蚊子在飞啊？", "気合一つでティンカの攻撃を吹き飛ばした！？ なんなの、これ…": "用气势把汀可的攻击吹飞了！？这是怎么回事…", "大丈夫、二人とも！ 何があったの……って、リラ！？": "你们两个没事吧！发生什么事了……咦，里菈！？", "シンデレラ": "仙杜瑞拉", "ディマイトです！ またディマイトに操られています！": "是恶之力！又被恶之力操纵了！", "ピュルテ": "看板", "エミリー！しっかりして": "艾蜜莉！振作点", "クレア": "克蕾亚", "まさか！いつのまに……だって、私たちと話して別れてから、そんなに時間は……": "难道说！什么时候……明明和我们分开后，还没过多久……", "ドロシー": "桃樂絲", "また侵入されたということか。ええい、役立たずのトランプ兵ども！名誉挽回は今だぞ！リラを取り押さえろ！": "又被入侵了吗。可恶，没用的扑克牌士兵们！现在正是挽回名誉的时候！抓住里菈！", "エルザ": "艾尔莎", "トランプ……トランプの兵隊さん……あ、あぐうっ、うあああっ！": "扑克牌……扑克牌的士兵们……啊，啊咕，呜啊啊啊！", "ひるんだぞ！今だ！": "惨叫了！就是现在！", "私、私は嫌だって……あ、ああっ、大事な、私の、ああっ！": "我，我不要……啊，啊啊，重要的，我的，啊啊！", "うわあああっ！": "呜哇啊啊啊！", "兵士": "士兵", "ディマイトが増幅しています！ さっきよりも更に激しく！": "恶之力在增幅！比刚才更激烈了！", "トランプ兵は逆効果ね。トラウマがディマイトを呼び込んでるわ": "扑克牌士兵起了反效果呢。心理阴影唤来了恶之力", "ティンカ……エミリーのこと守れなかったっ……！": "汀可……没能保护好艾蜜莉……！", "過去のトラウマをなんとかリラなりに乗り越えようとしてるっていうのに、どうしてこんな……": "里菈明明在努力克服过去的心理阴影，为什么又……", "とにかく、なんとかしなきゃ！リラを傷つけたくないけど、でもこの場は……": "总之，得想想办法！虽然不想伤害里菈，但是现在……", "アリス": "爱丽丝", "…っ！そんな、アリス！！ リラに剣を向けられないでしょう！？": "…！怎么这样，爱丽丝！！ 你不能对里菈拔剑吧！？", "ルース": "鲁斯", "人間さん、リラの足のとこ。また文字を書かれてる": "人間君，里菈的脚上。又被写上文字了", "いえ、クレアさん……あれはラクガキです。 リラさんはいじめられた時に、身体に消えないラクガキをされてるんです": "不，克蕾亚小姐……那是涂鸦。里菈小姐被欺负的时候，身体上被画上了无法消除的涂鸦", "なにそれ。ひどい": "那是什么。好过分", "でもどこかに文字を書かれて操られてるのは、事実だと思います。どれが、その文字なのかが分かれば……": "但是我认为，她被写上文字操纵是事实。如果能知道，哪个是那个文字的话……", "全部まとめて消してやる、ですって？ そうね、そうこなくちゃ。頼んだわよ、人間さん！": "全部一起消除掉，是吗？是啊，不这样可不行。拜托了，人間君！", "私に攻撃なんてねぇ、ちーっとも効かないのよぉ？": "对我进行攻击什么的，一点用都没有哦？", "なんだあいつは……攻撃しても、すぐさま回復してくるっ……これではキリがないわ": "那家伙怎么回事……就算攻击，也会马上恢复……这样下去没完没了", "こっちが先に消耗する……流れを変えないとジリ貧よ": "我们这边会先消耗掉……不改变局势的话会越来越糟", "トランプの兵隊さん、みーんなやっつけてあげる！ほぉら、お祭りだって言ってるでしょお！": "我要把扑克牌的士兵们，全ー部都干掉！看，我不是说了这是祭典吗！", "わああああ！": "哇啊啊啊啊！", "兵士A": "士兵A", "ひいい、逃げろぉ！": "咿咿咿，快逃！", "兵士B": "士兵B", "き、貴様、武器を捨てて逃げるとは、それでもトランプ兵団の一員か！": "你，你这家伙，竟然丢掉武器逃跑，你这样也算是扑克牌兵团的一员吗！", "ガツン": "咣当", "あっ。兵士が投げ捨てた武器がリラの頭に直撃した": "啊。士兵丢掉的武器直接击中了里菈的头", "痛っ……やったねっ！？ このっ、このこの、このぉ！": "痛……干得不错啊！？你这家伙，你这家伙，你这家伙！", "ぎゃあああ！": "咿呀啊啊啊！", "あれ……待ってください。なんで今の攻撃、回復しないんでしょう": "诶……请等一下。为什么刚才的攻击，没有恢复呢", "ふん、こんな傷、なんでもないわ": "嗯，这种伤，没什么大不了的", "ううん、回復してるじゃん、ほら": "不对，这不是恢复了吗，看", "違うわ。ピュルテが言うとおり、今までは攻撃を受けたと同時に回復してたのに、どうして今のだけ……": "不对。正如看板所说，至今为止在受到攻击的同时就会恢复，为什么只有刚才……", "たぶん、リラさんが攻撃している間は、即回復できないんじゃないでしょうか": "大概，里菈小姐在攻击的时候，无法立即恢复吧", "なるほどね。つまり攻撃を受け止めて引きつけておけば、その間はリラの即回復を無効化できるのね": "原来如此。也就是说只要接住攻击吸引住她，这段时间里菈的立即恢复就会无效化", "……じゃあ、わたしがいく。わたしが囮になる": "……那么，我去。我来当诱饵", "ヴェルメリオ": "威尔梅里奥", "ちょっとヴェル！？ムチャしないの！": "等下威尔！？不要乱来！", "……リラは、リラなりにわたしを元気づけてくれたんだもん": "……里菈，以她的方式让我打起了精神", "だからって、危ないよ！やられちゃったらどうするの！": "即使如此，也很危险！被打倒了怎么办！", "……誰かがやらなきゃいけない。じゃあ、わたししかいない。今できることは何か、そうでしょ、ドロシー": "……必须有人去做。那么，只有我了。现在能做什么，对吧，桃樂絲", "そうだけどっ……！ううん、分かった。任せたわよ、ヴェル！": "是这样没错……！不对，我知道了。交给你了，威尔！", "何をごちゃごちゃ言ってるのぉ？お祭りはまだ始まったばかりだよっ、はあっ！": "在唧唧歪歪什么？祭典才刚刚开始哦，哈啊！", "……くうっ、すごい攻撃っ……でも、耐えなきゃっ……": "……呜，好厉害的攻击……但是，必须忍住……", "作ってくれたチャンス、ムダにしない": "不要浪费她创造的机会", "ヴェル！大丈夫、しっかりして": "威爾！没事吧，振作点", "……わたし、ちゃんと役に立てたよね？みんなの仲間として、ちゃんと……": "……我，派上用场了吧？作为大家的同伴，派上用场了……", "やめなさいよ、そんな不吉な言い回し！ヴェルってば！": "别说了，这种不吉利的说法！威爾真是的！", "……大丈夫だよ、ドロシー。ちょっと疲れたけど、死んじゃうわけじゃないんだから": "……没事的，桃樂絲。只是有点累了，又不是要死了", "あっ、人間さん？頭なでなでしてあげるんですか": "啊，人間君？要摸摸头吗", "……がんばった、って言ってくれるの？よかったぁ……。ううん、いいの。こうして褒めてくれるだけで、わたしは嬉しいから": "……是在夸我努力吗？太好了……。不，不用了。这样夸我，我就很开心了", "キスの方がよかったかな、なんてさ。人間さんがひとりでずきんにチューしたいだけなんじゃないの？": "亲一下更好吧，什么的。人間君只是想一个人亲亲吧？", "リラ！大丈夫！？": "里菈！没事吧！？", "どうしよう、あっ、なんかクスリとか持ってきますね！ ダッシュで持ってきますから！": "怎么办，啊，我去拿药！我马上去拿！", "ふわあ、なんだかふわっふわしちゃうよ？わたし、ブレないスタイルだと思ったのに、今すっごい揺れてる〜": "呼哇，感觉轻飘飘的？我还以为自己的风格不会变，现在却非常动摇～", "よかった……！いつものリラです！あっ、じゃあお茶会のみんなに急いで無事を知らせに": "太好了……！是平时的里菈！啊，那赶紧通知茶会的大家平安无事", "待ちなさいってば！遠すぎるでしょ！": "等等！太远了吧！", "やれやれ、一件落着ね": "哎呀，告一段落了呢", "それで済むものか。我が城は何度、侵入を許した……！ 全員、首を刎ねてやるぞ！": "这样就完事了吗。我的城堡被入侵了几次……！我要把你们全部斩首！", "ひいいっ！": "咿！", "それなんだけどね、エルザ。ちょっと後で相談したいことがあるから、首を刎ねるのはやめてちょうだい": "艾尔莎，关于这件事。我之后有事想和你商量，所以请不要斩首", "ふむ……まあいいけど。何かしら": "嗯……那好吧。什么事", "いたた……でも解決してよかったぁ": "好痛……不过能解决真是太好了", "エミリー、まだ無理しないで": "艾蜜莉，你别勉强", "でも、エミリーが1人でいた時にリラが暴走しちゃったから……また疑われちゃうかな": "可是，里菈在艾蜜莉一个人的时候暴走了……她会不会又怀疑我呢", "バカっ！あんたのこと疑うわけないじゃん！ ごめん、ごめんね、守れなくて": "笨蛋！我怎么可能怀疑你！对不起，对不起，没能保护你", "別に、ティンカに守ってもらう約束なんかないよぅ。 エミリーが守ってあげる側じゃないのぉ？": "我又没和你约好让你保护我。 不是艾蜜莉要保护你吗？", "へへっ……ほんとに口が減らないんだから": "嘿嘿……你真是嘴上不饶人"}