{"リラの様子は？": "裏菈怎麼樣了？", "ドロシー": "桃樂絲", "すっかり元気だよ。人間さんが文字を消してくれたおかげだね。ルースと一足先にお茶会に戻ったよ": "完全恢復精神了。多虧了人間君消除了文字。她和魯斯先一步回茶會了", "アリス": "愛麗絲", "実際、あれはたぶんもっと前に書かれてたんだと思う。私とヴェルが会った時点で様子がおかしかったもの": "其實，我覺得那大概是在更早之前寫的。我和威爾見面的時候，她的樣子就很奇怪", "時限式のディマイト……まだ文字のこともよくわからないですから、そういうのもアリなのかもですね……": "惡之力的定時啓動……因爲文字的事情我還不太清楚，所以這種可能性也是有的……", "ピュルテ": "看板", "ガンッ": "咣", "えっ、人間さんっ……？": "誒，人間君……？", "シンデレラ": "仙杜瑞拉", "……どうしたの、壁を殴って。大変、血が出てる": "……怎麼了，怎麼打牆了。不好，出血了", "ヴェルメリオ": "威爾梅里奧", "城を壊したらエルザが怒っちゃうよ……って、人間さん……すっごい怒ってるんだね……": "損壞城堡的話艾爾莎會生氣的……誒，人間君……你很生氣呢……", "ティンカー・ベル": "汀可貝兒", "許せないって……このディマイトを操ってる人たちのこと？": "不能原諒……是指操縱惡之力的人嗎？", "エミリー": "艾蜜莉", "そうよね。リラの心の傷を抉るようなマネして、私も不愉快よ": "是啊。做出這種挖裏菈內心傷口的事情，我也很不愉快", "リラさんの過去の傷のこと、知った上で文字を書いてるんでしょうね。ディマイトが強力だという予想で": "他們應該是知道里菈小姐過去的傷痛，才寫下這些文字的吧。他們估計惡之力會很強大", "それが許せないんだ。私も同感": "不能原諒。我也是同感", "クレア": "克蕾婭", "えっ、クレアが怒るなんて……すごいことだよ": "誒，克蕾婭生氣了……好厲害", "それに、いつも深刻にならないように和ませてくれる人間さんが、こんなに本気で怒るのも初めてよ": "而且，總是爲了不讓我們太嚴肅而緩和氣氛的人間君，也是第一次這麼生氣", "さあ、森に行きましょう。きっと答えがそこにあるはずです": "好了，去森林吧。答案一定就在那裏", "この道をずっと行った先に森はあるの。みんな無事でいてくれるといいけど": "沿着這條路一直走下去就是森林了。希望大家都沒事", "こうして歩いている間も、ディマイトを感じます。たぶん、森から強い気配がにじみ出てるんじゃないでしょうか": "走着走着，也能感受到惡之力。大概是從森林裏散發出的強烈氣息吧", "相手がなに考えてるんだか、さっぱりわかんないよぉ": "完全搞不懂對方在想什麼", "エミリー、傷は大丈夫なの": "艾蜜莉，你的傷沒事了嗎", "まだ本調子じゃないけど、そんなこと言ってお荷物になりたくないもん": "雖然還沒完全恢復，但我不想因爲這個而拖大家的後腿", "無理しちゃだめだよ。辛かったら言ってね": "不要勉強自己哦。覺得難受的話要說出來", "はわわああ、やっとアリスが来た。待ちくたびれちゃったよ": "哈哇哇啊啊，愛麗絲終於來了。我等得不耐煩了", "マウラ": "睡鼠", "マウラ！よかった、無事だね。迎えにきてくれたの？": "睡鼠！太好了，你沒事啊。你是來接我的嗎？", "アゾソレムが非常時に寝るなってうるさいから、森の外で待ってるって口実で……ふわああ": "阿索塞隆一直囉嗦着說緊急情況下不能睡覺，所以我用在森林外面等着的藉口……呼哇啊啊", "マウラ、起きて！": "睡鼠，快起來！", "はっ！お茶会はこの奥でやってるよ。アリスは知ってるよね。今のは人間さんたちに言ったんだよ": "哈！茶會是在這裏面舉辦的。愛麗絲你知道的吧。我剛纔是在對人間君他們說", "すごいわ！一瞬で寝て、起こされてすぐに自分の状況を把握してる": "太厲害了！一瞬間就睡着了，被叫醒後立刻就掌握了自己所處的狀況", "感心すること？まず寝ちゃダメだと思う": "這有什麼好佩服的？首先不能睡着吧", "どうしたの？人間さん。お茶会が緊張する？めずらしいわね、そんなこと言うの": "怎麼了？人間君。茶會很緊張嗎？真少見啊，你會說這種話", "エミリーはお茶会大好きだから楽しみ～♪": "艾蜜莉最喜歡茶會了，好期待～♪", "怪我が治ってないんだから、あんまりはしゃいじゃだめだよ、エミリー": "艾蜜莉，你的傷還沒好，不能太興奮哦", "はぁ～い": "好～", "人間さんは創造期を知ってるんだもんね。ふふ、想像以上のお茶会にようこそ": "人間君知道創造期呢。呵呵，歡迎來到超乎想象的茶會", "やっと来たか、アリス": "終於來了啊，愛麗絲", "アゾソレム": "阿索塞隆", "お待たせ、アゾソレム。人間さんたちも一緒に来てもらったよ！": "等你很久了，阿索塞隆。我帶人間君他們一起來了！", "おお、人間さん、それにシンデレラたち。よく来てくれた": "哦哦，人間君，還有仙杜瑞拉她們。歡迎你們", "時間ぴったり、遅刻です！お仕置とご褒美とどっちを用意してきたのかな？": "沒準時，遲到！你們準備了懲罰還是獎勵呢？", "リラ": "裏菈", "何？意味がわからないんだけど": "什麼？我聽不懂你在說什麼", "ルースはどこ行ったの？": "魯斯去哪裏了？", "行かなきゃ、と言って走り出したきり……まあ、いつものことじゃ": "他說他必須去，然後就跑出去了……嘛，老樣子了", "みんなのお茶を用意するね。ふあああ……眠い、眠……": "我去給大家準備茶水。呼啊啊啊……好睏，好睏……", "……立ったまま寝てる": "……站着睡着了", "満員電車で、立ったまま寝てる人よくいますね、人間さん。途中でガクっと膝が落ちたりすると恥ずかしいんですよね。え？わ、私はそんな経験ないっ……ないですっ！": "滿員電車裏經常有人站着睡着呢，人間君。中途膝蓋突然一軟的話會很羞恥的。誒？我，我沒有那種經驗……沒有！", "寝ても覚めても世界は逆立ちしたままだよ！": "無論睡着還是醒着，世界都是顛倒的！", "すごーい！よく意味はわからないけど、奥が深い気がする～": "好厲害！雖然不太懂，但感覺好深奧～", "……リラは何も考えてないと思うよ？": "……我覺得裏菈什麼都沒想哦？", "ただ、ここに着いたとき服がボロボロだったのが気がかりなんじゃが": "只是，她剛到這裏的時候衣服破破爛爛的，讓我有點在意", "それが……リラがディマイトに感染しちゃって大変だったのよ": "那是因爲……裏菈被惡之力感染了，情況很嚴重", "何じゃと？！": "你說什麼？！", "みんなのおかげで元に戻ったけどね。それもあって、人間さんたちにもお茶会に来てもらったんだ": "多虧了大家，她才能恢復原狀。也因爲這個原因，我們邀請了人間君他們來參加茶會", "なるほどな。２人ともよく無事で戻ったな": "原來如此。你們兩個能平安回來真是太好了", "……うん。すごく激しい戦いだったけど、無事でよかった": "……嗯。雖然戰鬥非常激烈，但幸好大家都沒事", "ディマイトに操られると消耗するって聞くけど": "我聽說被惡之力操縱會消耗體力", "わりとリラは元気そうに見えるけど、この子の普通の状態ってよくわかんないよね": "裏菈看起來還挺有精神的，不過我也不太清楚她平時是什麼狀態", "ディマイトって怖いなあぁ、ふわああ": "惡之力好可怕啊，呼啊啊", "お茶をどうぞ、お嬢さん": "請用茶，小姐", "あ、ありがとう。えっ、これカップにどんぐり入ってるけど……": "謝，謝謝。誒，這個杯子裏放了橡子……", "このあたりで魔物が急増してるって聞いたんだけど、それは本当なの？": "我聽說這附近魔物的數量急劇增加，這是真的嗎？", "あー、魔物はねえ、たくさん……むにゃむにゃ……食べられないよ……": "啊，魔物啊，有很多……呼嚕呼嚕……不能喫哦……", "あー、そうじゃな。急激に増えとる": "啊，是啊。數量急劇增加", "この場面でそんなベタな寝言ってある！？": "這個場面居然說這麼老套的夢話！？", "どうも森の奥の方から湧いて出てくるようなんじゃ。原因はチェシャーとタリーが調べてくれとるようじゃが": "看起來是從森林深處湧出來的。柴郡和塔莉正在調查原因", "その感じだと、今のところ魔物が湧いてくる原因まで分かってないみたいだね": "看來目前還不清楚魔物湧現的原因呢", "私は口から金貨が湧いてくるよ": "我的嘴裏會湧出金幣哦", "とにかく原因を……え、なに、金貨ですって！？": "總之先找出原因……誒，什麼，你說金幣！？", "三つ編み～。リラの言うこと真に受けてどうすんの": "三股辮～裏菈說的話怎麼能當真呢", "でも金貨は一皮剥くと美味しいチョコなんだよ": "但是金幣剝開皮之後是美味的巧克力哦", "それは金の包装紙で包んだ金貨型のチョコでしょ！ああっ、突っ込まずにはいられないわ": "那是用金色包裝紙包着的金幣型巧克力吧！啊啊，我忍不住吐槽了", "さすがオトギノクニ屈指の……マンツーマンでお茶とか無理っぽい……": "果然是童話之國首屈一指的……一對一喝茶好像不行……", "エミリー。怖がってるの。大丈夫": "艾蜜莉，你在害怕嗎。沒事的", "私を誰だと思ってるんですか。怖くなんかないですよ。怖いのはヌルヌルしたあいつです、ぴょんぴょんぴょーん": "你以爲我是誰啊。我可不怕。我怕的是那個滑溜溜的傢伙，蹦蹦蹦", "えっ、ごめん。正直よく知らなくて": "誒，抱歉。說實話我不是很瞭解", "お茶をどうぞ、おばあさん": "請喝茶，老婆婆", "あ、ありがと……って、おばあさんって！": "謝，謝謝……誒，你說老婆婆！", "BとBが重なってビビィ！": "B和B重疊在一起就是Bibi！", "ちょっとアゾソレム、あんた中心で喋ってくれる？頭痛がしてきた": "稍微等一下阿索塞隆，能不能以你爲中心說話？我開始頭痛了", "おつむぺいん！": "大腦疼痛！"}