{"そういえば、もっともっと森の奥に建物がたくさんあるよね……ふぅ、むにゃむにゃ": "說起來，森林深處有很多建築物呢……呼，呼嚕呼嚕", "マウラ": "睡鼠", "ああ、その昔、エルザが兵士を駐在させるために建てた砦エリアじゃな。今じゃ誰も近寄らないが": "啊，那是以前艾爾莎爲了駐紮士兵而建造的築城區域。現在誰都不會靠近了", "アゾソレム": "阿索塞隆", "あの砦、不気味なんだよね。早く壊してって女王に頼んだのに面倒だって言われてさ": "那個築城區域很詭異呢。我明明拜託女王快點拆掉，卻被說太麻煩了", "アリス": "愛麗絲", "なるほど、魔物が好みそうな場所ね": "原來如此，是魔物喜歡的地方呢", "シンデレラ": "仙杜瑞拉", "私の好みはそのカップの、そのまた奥のカップの輝きに似ていますね！": "我的喜好是那個杯子，還有那個杯子深處的杯子的光輝！", "リラ": "裏菈", "……ね！って、わたしだけカップ足りなくて、スープ皿でお茶飲んでるんだけど": "……誒！話說，只有我杯子不夠，用湯盤喝着茶呢", "ヴェルメリオ": "威爾梅里奧", "みんなこうやって、突っ込むところもおかしくなっていく": "大家連吐槽的地方都變得奇怪了", "クレア": "克蕾婭", "確かにあの砦エリアは盲点だった。魔物の出てくる方向とも一致しているしな": "那個築城區域確實是盲點。而且和魔物出現的方向也一致", "とりあえず砦エリアとやらに行ってみればいーじゃん": "總之去那個築城區域看看不就好了", "ティンカー・ベル": "汀可貝兒", "そうね！その砦エリアが魔物の巣なら、ぶっ壊してやるわ。エルザの手間も省けるし、手間賃も請求できるわ": "是啊！如果那個築城區域是魔物的巢穴，就把它破壞掉。這樣既能省去艾爾莎的麻煩，還能收取手續費", "ドロシー": "桃樂絲", "でもリラをディマイトに感染させた犯人もいるかもしれないよぉ？油断したら危険だよぉ": "但是讓裏菈感染惡之力的犯人說不定也在哦？大意的話很危險哦", "エミリー": "艾蜜莉", "その時は手間賃の金額を増額して請求するわ": "到時候就增加手續費的金額再收取", "いつから三つ編みは金銭至上主義キャラになったの？": "三股辮什麼時候變成金錢至上主義的角色了？", "妖精さんたら何も知らないのね。人間界での生活資金がいかにかかるか。やっぱり不動産は手堅いのよ": "精靈小姐真是什麼都不知道呢。人界的生活資金到底要花多少錢。果然不動產纔是最可靠的", "またピュルテちゃんが何か教えたの？": "看板醬又教了你什麼嗎？", "今回は人間さんが東京の不動産事情をドロシーさんに話してしまって……": "這次是人界君告訴桃樂絲小姐東京的不動產情況……", "ピュルテ": "看板", "砦エリアに行ってみるに賛成だよ。ディマイトの黒幕は、魔物を生み出してる敵とは別かもしれないし": "我贊成去要塞區域看看。惡之力的幕後黑手，說不定和製造魔物的敵人是不同的", "危険な敵が複数いると言うのか？！": "你是說有多個危險的敵人嗎？！", "まだはっきりしたわけじゃあないけどね": "還沒有弄清楚呢", "…………": "…………", "ここでお茶会をしていてもらちが明かないわ。手がかりは今のところ砦だけなら、行ってみる価値はある": "在這裏開茶會也解決不了問題。線索目前只有要塞的話，那就值得一去", "そうじゃな。明日、砦エリアに行ってみることにしよう": "是啊。明天，我們去要塞區域看看吧", "明日は今日の鏡。左右が逆になったループの未来。もう寝て起きて寝なくちゃ！": "明天是今天的鏡子。左右顛倒的循環的未來。必須睡了再睡！", "はっ！みんなを宿に案内するよ": "哈！我帶大家去旅館", "あっ……人間さん。ううん、ちょっと急に目が覚めちゃって。だからついでにお花摘みにきたんだよ": "啊……人界君。不對，我突然醒了。所以順便來摘花", "私はただ、エミリーが心配だっただけ": "我只是擔心艾蜜莉而已", "あ、あのねえ……お花摘みっていうのは……んもう、１から説明したくないよぅ。創造期には詳しいくせに、変なとこで人間さんは……": "那，那個……摘花是指……真是的，我不想從頭開始解釋啦。明明對創造期那麼瞭解，人類君在奇怪的地方卻……", "エミリー、大丈夫？顔が赤いけど傷が開いたの": "艾蜜莉，你沒事吧？臉很紅，是傷口裂開了嗎", "大丈夫だよ。クレアったら心配性なんだから～": "我沒事啦。克蕾婭真是愛操心～", "だって夜の森が怖いからって、おしっこ限界までガマンしたりするし": "因爲你說夜晚的森林很可怕，所以尿意就忍到極限了", "クレアも！お花摘みって言ってるのに！みんなひどすぎるよぅ": "克蕾婭也是！明明說了要摘花！大家都好過分", "人間さんは困らない？男の人は人間さんだけだから": "人類君不覺得困擾嗎？因爲只有他是男人", "大丈夫って言うけど、顔が大丈夫じゃないよぉ？エミリーたちに話してみてよ": "他說沒事，但臉色看起來可不像沒事哦？和人類君說說看吧", "みんないい子だし楽しいけど、男一人って時々疲れるときがある？": "大家都是好孩子，相處起來很開心，但有時會覺得一個男人很累嗎？", "女の子に囲まれるのも楽じゃない？えへへ、世の中の男の人に刺されちゃうよぉ？": "被女孩子包圍不也挺開心的嗎？誒嘿嘿，會被全世界的男人捅死哦？", "たまには男どうしで、くっだらないエロい話とかしたい？別にみんなにもすればいい": "偶爾會想和男人一起聊些無聊的黃段子嗎？和大家聊也可以啊", "えー？みんな引かないと思うよ。でも、やっぱり男の人どうしとは違うのかな": "嗯？我覺得大家不會反感的。不過，果然和男人不一樣嗎", "ケガの具合？なに、話題そらすの": "傷勢怎麼樣？怎麼，想轉移話題嗎", "うん、リラにやられたケガだね。もう大丈夫だよ。エミリー、こう見えても強いんだよっ。それにシンデレラがすぐ回復してくれたし……": "嗯，是裏菈打傷的。已經沒事了。別看艾蜜莉這樣，其實很強的。而且仙杜瑞拉也馬上幫我回復了……", "あ、噂をすれば": "啊，說曹操曹操到", "シンデレラだ。それにアリスも。なんだかマジメな顔してるねぇ": "是仙杜瑞拉。還有愛麗絲。怎麼都一臉嚴肅的樣子", "珍しい。えっ、珍しいとか言っちゃだめなの？": "真少見。誒，不能說少見嗎？", "だってエミリーはケガまでしたのよ": "可是艾蜜莉都受傷了", "だからって疑惑が晴れるわけじゃないんじゃない？": "可是這並不能洗清她的嫌疑吧？", "エミリーの話……？": "艾蜜莉的話……？", "しっ。ちょっと様子を見よう、エミリー": "噓。先看看情況吧，艾蜜莉", "リラがおかしくなったとき、エミリーはひとりで行動してたんだよ？アリバイがないのはエミリーだけなんだよ？怪しんで当然だよ！": "裏菈變得奇怪的時候，艾蜜莉是一個人行動的哦？沒有不在場證明的只有艾蜜莉哦？懷疑她很正常吧！", "落ち着いて、アリス。エミリーはリラと戦って怪我をしているのよ？犯人だったらそんな危険を冒すかしら": "冷靜點，愛麗絲。艾蜜莉是和裏菈戰鬥才受傷的哦？如果她是犯人的話，會冒這麼大的風險嗎", "でもエミリーはペンだって持ってる。新参者だし、シンデレラたちみたいにまだ信用できないよ！": "可是艾蜜莉也拿着筆。她還是新人，不像仙杜瑞拉你們一樣值得信任！", "アリスとリラは仲がいいから、犯人に憤りを感じるのは当然だわ。だからその怒りもわかるのだけど……": "愛麗絲和裏菈關係很好，所以對犯人感到憤怒也是理所當然的。所以我也能理解你的憤怒……", "どうしてエミリーやクレアと一緒に行動しているの？": "爲什麼你要和艾蜜莉還有克蕾雅一起行動？", "彼女たちを故郷に無事、送り届けるためよ": "爲了把她們平安地送回故鄉", "海底の国で何があったの？": "海底之國發生了什麼？", "エミリーは海底の国でもペンを持っていることで疑われて、投獄までされてしまったの。でも疑いは晴れて解放されたわ": "艾蜜莉在海底之國也因爲拿着筆而被懷疑，甚至被關進了監獄。不過後來洗清了嫌疑，被釋放了", "それならさっさと故郷に帰ればいいのに。なぜシンデレラや人間さんたちが一緒に行動しているの？": "那麼趕緊回故鄉不就好了。爲什麼還要和仙杜瑞拉還有人君一起行動？", "それは……": "這……", "シンデレラたちも実は、エミリーを疑っているんじゃあないの？": "仙杜瑞拉你們其實也懷疑艾蜜莉吧？", "それはっ、それは……0パーセントというわけではないのかもしれないけど……": "這，這……雖然不是百分之零……", "とにかく、私はエミリーを信用していないから。注意深く見張ることにする": "總之，我不相信艾蜜莉。我會仔細監視她", "待って、アリス！": "等等，愛麗絲！", "エミリーを疑うなんて。文句言ってくる": "居然懷疑艾蜜莉。我要抱怨了", "やめて、クレア。いいよ、仕方ないもん。人間さんもそんな顔しないで～。うん、人間さんは信じてくれてるんだよね。うん……ありがとね。ごめん": "別這樣，克蕾婭。沒關係，沒辦法。人君也別露出那種表情～嗯，人君相信我吧。嗯……謝謝。抱歉", "怪我までしたのに。エミリーが犯人なわけない": "明明都受傷了。艾蜜莉不可能是犯人", "クレアと人間さんが信じてくれてるなら、エミリーそれで十分だよ。だから、もう部屋に戻ろ！": "克蕾婭和人君相信我的話，艾蜜莉就滿足了。所以，回房間吧！", "わかった。何があっても、エミリーのことは私が守るから": "知道了。不管發生什麼，我都會保護艾蜜莉", "うん、ありがとうクレア！おやすみなさい、人間さん！また明日ね☆": "嗯，謝謝你克蕾婭！晚安，人君！明天見☆"}