{"そういえば、もっともっと森の奥に建物がたくさんあるよね……ふぅ、むにゃむにゃ": "说起来，森林深处有很多建筑物呢……呼，呼噜呼噜", "マウラ": "睡鼠", "ああ、その昔、エルザが兵士を駐在させるために建てた砦エリアじゃな。今じゃ誰も近寄らないが": "啊，那是以前艾尔莎为了驻扎士兵而建造的筑城区域。现在谁都不会靠近了", "アゾソレム": "阿索塞隆", "あの砦、不気味なんだよね。早く壊してって女王に頼んだのに面倒だって言われてさ": "那个筑城区域很诡异呢。我明明拜托女王快点拆掉，却被说太麻烦了", "アリス": "爱丽丝", "なるほど、魔物が好みそうな場所ね": "原来如此，是魔物喜欢的地方呢", "シンデレラ": "仙杜瑞拉", "私の好みはそのカップの、そのまた奥のカップの輝きに似ていますね！": "我的喜好是那个杯子，还有那个杯子深处的杯子的光辉！", "リラ": "里菈", "……ね！って、わたしだけカップ足りなくて、スープ皿でお茶飲んでるんだけど": "……诶！话说，只有我杯子不够，用汤盘喝着茶呢", "ヴェルメリオ": "威尔梅里奥", "みんなこうやって、突っ込むところもおかしくなっていく": "大家连吐槽的地方都变得奇怪了", "クレア": "克蕾娅", "確かにあの砦エリアは盲点だった。魔物の出てくる方向とも一致しているしな": "那个筑城区域确实是盲点。而且和魔物出现的方向也一致", "とりあえず砦エリアとやらに行ってみればいーじゃん": "总之去那个筑城区域看看不就好了", "ティンカー・ベル": "汀可贝儿", "そうね！その砦エリアが魔物の巣なら、ぶっ壊してやるわ。エルザの手間も省けるし、手間賃も請求できるわ": "是啊！如果那个筑城区域是魔物的巢穴，就把它破坏掉。这样既能省去艾尔莎的麻烦，还能收取手续费", "ドロシー": "桃樂絲", "でもリラをディマイトに感染させた犯人もいるかもしれないよぉ？油断したら危険だよぉ": "但是让里菈感染恶之力的犯人说不定也在哦？大意的话很危险哦", "エミリー": "艾蜜莉", "その時は手間賃の金額を増額して請求するわ": "到时候就增加手续费的金额再收取", "いつから三つ編みは金銭至上主義キャラになったの？": "三股辫什么时候变成金钱至上主义的角色了？", "妖精さんたら何も知らないのね。人間界での生活資金がいかにかかるか。やっぱり不動産は手堅いのよ": "精灵小姐真是什么都不知道呢。人界的生活资金到底要花多少钱。果然不动产才是最可靠的", "またピュルテちゃんが何か教えたの？": "看板酱又教了你什么吗？", "今回は人間さんが東京の不動産事情をドロシーさんに話してしまって……": "这次是人界君告诉桃樂丝小姐东京的不动产情况……", "ピュルテ": "看板", "砦エリアに行ってみるに賛成だよ。ディマイトの黒幕は、魔物を生み出してる敵とは別かもしれないし": "我赞成去要塞区域看看。恶之力的幕后黑手，说不定和制造魔物的敌人是不同的", "危険な敵が複数いると言うのか？！": "你是说有多个危险的敌人吗？！", "まだはっきりしたわけじゃあないけどね": "还没有弄清楚呢", "…………": "…………", "ここでお茶会をしていてもらちが明かないわ。手がかりは今のところ砦だけなら、行ってみる価値はある": "在这里开茶会也解决不了问题。线索目前只有要塞的话，那就值得一去", "そうじゃな。明日、砦エリアに行ってみることにしよう": "是啊。明天，我们去要塞区域看看吧", "明日は今日の鏡。左右が逆になったループの未来。もう寝て起きて寝なくちゃ！": "明天是今天的镜子。左右颠倒的循环的未来。必须睡了再睡！", "はっ！みんなを宿に案内するよ": "哈！我带大家去旅馆", "あっ……人間さん。ううん、ちょっと急に目が覚めちゃって。だからついでにお花摘みにきたんだよ": "啊……人界君。不对，我突然醒了。所以顺便来摘花", "私はただ、エミリーが心配だっただけ": "我只是担心艾蜜莉而已", "あ、あのねえ……お花摘みっていうのは……んもう、１から説明したくないよぅ。創造期には詳しいくせに、変なとこで人間さんは……": "那，那个……摘花是指……真是的，我不想从头开始解释啦。明明对创造期那么了解，人类君在奇怪的地方却……", "エミリー、大丈夫？顔が赤いけど傷が開いたの": "艾蜜莉，你没事吧？脸很红，是伤口裂开了吗", "大丈夫だよ。クレアったら心配性なんだから～": "我没事啦。克蕾娅真是爱操心～", "だって夜の森が怖いからって、おしっこ限界までガマンしたりするし": "因为你说夜晚的森林很可怕，所以尿意就忍到极限了", "クレアも！お花摘みって言ってるのに！みんなひどすぎるよぅ": "克蕾娅也是！明明说了要摘花！大家都好过分", "人間さんは困らない？男の人は人間さんだけだから": "人类君不觉得困扰吗？因为只有他是男人", "大丈夫って言うけど、顔が大丈夫じゃないよぉ？エミリーたちに話してみてよ": "他说没事，但脸色看起来可不像没事哦？和人类君说说看吧", "みんないい子だし楽しいけど、男一人って時々疲れるときがある？": "大家都是好孩子，相处起来很开心，但有时会觉得一个男人很累吗？", "女の子に囲まれるのも楽じゃない？えへへ、世の中の男の人に刺されちゃうよぉ？": "被女孩子包围不也挺开心的吗？诶嘿嘿，会被全世界的男人捅死哦？", "たまには男どうしで、くっだらないエロい話とかしたい？別にみんなにもすればいい": "偶尔会想和男人一起聊些无聊的黄段子吗？和大家聊也可以啊", "えー？みんな引かないと思うよ。でも、やっぱり男の人どうしとは違うのかな": "嗯？我觉得大家不会反感的。不过，果然和男人不一样吗", "ケガの具合？なに、話題そらすの": "伤势怎么样？怎么，想转移话题吗", "うん、リラにやられたケガだね。もう大丈夫だよ。エミリー、こう見えても強いんだよっ。それにシンデレラがすぐ回復してくれたし……": "嗯，是里菈打伤的。已经没事了。别看艾蜜莉这样，其实很强的。而且仙杜瑞拉也马上帮我回复了……", "あ、噂をすれば": "啊，说曹操曹操到", "シンデレラだ。それにアリスも。なんだかマジメな顔してるねぇ": "是仙杜瑞拉。还有爱丽丝。怎么都一脸严肃的样子", "珍しい。えっ、珍しいとか言っちゃだめなの？": "真少见。诶，不能说少见吗？", "だってエミリーはケガまでしたのよ": "可是艾蜜莉都受伤了", "だからって疑惑が晴れるわけじゃないんじゃない？": "可是这并不能洗清她的嫌疑吧？", "エミリーの話……？": "艾蜜莉的话……？", "しっ。ちょっと様子を見よう、エミリー": "嘘。先看看情况吧，艾蜜莉", "リラがおかしくなったとき、エミリーはひとりで行動してたんだよ？アリバイがないのはエミリーだけなんだよ？怪しんで当然だよ！": "里菈变得奇怪的时候，艾蜜莉是一个人行动的哦？没有不在场证明的只有艾蜜莉哦？怀疑她很正常吧！", "落ち着いて、アリス。エミリーはリラと戦って怪我をしているのよ？犯人だったらそんな危険を冒すかしら": "冷静点，爱丽丝。艾蜜莉是和里菈战斗才受伤的哦？如果她是犯人的话，会冒这么大的风险吗", "でもエミリーはペンだって持ってる。新参者だし、シンデレラたちみたいにまだ信用できないよ！": "可是艾蜜莉也拿着笔。她还是新人，不像仙杜瑞拉你们一样值得信任！", "アリスとリラは仲がいいから、犯人に憤りを感じるのは当然だわ。だからその怒りもわかるのだけど……": "爱丽丝和里菈关系很好，所以对犯人感到愤怒也是理所当然的。所以我也能理解你的愤怒……", "どうしてエミリーやクレアと一緒に行動しているの？": "为什么你要和艾蜜莉还有克蕾雅一起行动？", "彼女たちを故郷に無事、送り届けるためよ": "为了把她们平安地送回故乡", "海底の国で何があったの？": "海底之国发生了什么？", "エミリーは海底の国でもペンを持っていることで疑われて、投獄までされてしまったの。でも疑いは晴れて解放されたわ": "艾蜜莉在海底之国也因为拿着笔而被怀疑，甚至被关进了监狱。不过后来洗清了嫌疑，被释放了", "それならさっさと故郷に帰ればいいのに。なぜシンデレラや人間さんたちが一緒に行動しているの？": "那么赶紧回故乡不就好了。为什么还要和仙杜瑞拉还有人君一起行动？", "それは……": "这……", "シンデレラたちも実は、エミリーを疑っているんじゃあないの？": "仙杜瑞拉你们其实也怀疑艾蜜莉吧？", "それはっ、それは……0パーセントというわけではないのかもしれないけど……": "这，这……虽然不是百分之零……", "とにかく、私はエミリーを信用していないから。注意深く見張ることにする": "总之，我不相信艾蜜莉。我会仔细监视她", "待って、アリス！": "等等，爱丽丝！", "エミリーを疑うなんて。文句言ってくる": "居然怀疑艾蜜莉。我要抱怨了", "やめて、クレア。いいよ、仕方ないもん。人間さんもそんな顔しないで～。うん、人間さんは信じてくれてるんだよね。うん……ありがとね。ごめん": "别这样，克蕾娅。没关系，没办法。人君也别露出那种表情～嗯，人君相信我吧。嗯……谢谢。抱歉", "怪我までしたのに。エミリーが犯人なわけない": "明明都受伤了。艾蜜莉不可能是犯人", "クレアと人間さんが信じてくれてるなら、エミリーそれで十分だよ。だから、もう部屋に戻ろ！": "克蕾娅和人君相信我的话，艾蜜莉就满足了。所以，回房间吧！", "わかった。何があっても、エミリーのことは私が守るから": "知道了。不管发生什么，我都会保护艾蜜莉", "うん、ありがとうクレア！おやすみなさい、人間さん！また明日ね☆": "嗯，谢谢你克蕾娅！晚安，人君！明天见☆"}