{"砦はいくつもある。じゃが、絞り込む方法もないからのう": "堡壘有很多個。但是，沒有縮小範圍的方法", "アゾソレム": "阿索塞隆", "しらみつぶしに探索していくしかないってことね": "只能一個一個找了吧", "ドロシー": "桃樂絲", "いくつもあるっていうけど、実際どれくらいあるのかなあ": "雖然說有很多個，實際上有多少個呢", "ティンカー・ベル": "汀可貝兒", "場所もさ、すっごい広いエリアだったら大変だよねぇ": "地點也是，如果範圍很大的話就麻煩了", "エミリー": "艾蜜莉", "砦の配置は知りたいわね。何か資料はないの？": "想知道堡壘的配置呢。有沒有什麼資料？", "シンデレラ": "仙杜瑞拉", "あれー？そう言えば地図がなかったっけ": "咦？說起來沒有地圖嗎", "マウラ": "睡鼠", "心の地図は今、書き換えたばかりだよ": "心中的地圖剛剛纔改寫過哦", "リラ": "裏菈", "探してくるね～。リラ、手伝ってよ": "我去找找～。裏菈，來幫忙吧", "ちなみに今のところ白地図です！": "順便說一下，現在是白地圖！", "リラさん、何かよく分からないことを口走ってますが、一応は手伝いに行ったんでしょうか": "裏菈小姐，雖然不知道你在說什麼，但姑且還是去幫忙吧", "ピュルテ": "看板", "砦の数が分からないけど、絞り込む要素がもう少しほしい": "不知道堡壘的數量，希望能有更多縮小範圍的要素", "クレア": "克蕾婭", "もう崩れそうなのとかあったら、そこは違うとは思うんだけどね": "如果有快要崩塌的堡壘，我想那裏應該不是", "むしろ崩れかけた砦こそ怪しいんじゃないの？": "反而快要崩塌的堡壘纔可疑吧？", "時間もったいないよ！もう片っ端から全部見ていくしかないんじゃない？": "浪費時間了！只能從頭到尾全部看一遍了吧？", "アリス": "愛麗絲", "そうよね！この時間で１つくらい制圧できてるわよね！": "是啊！這個時間應該能壓制一個吧！", "バカモン。一番遠い砦は、ここから歩いて４日はかかるんじゃぞ。3時間かけてでも、それが除外できたら時間効率はどっちがいいと思う": "笨蛋。最遠的堡壘，從這裏走過去要花4天哦。就算花3個小時，如果能排除的話，你覺得哪個更有效率？", "うっ！それは確かに。だってさ、この時間を遊んで過ごせたら、って考えちゃわない？": "嗚！確實如此。因爲，如果把這段時間拿來玩的話，不覺得嗎？", "あっ！アリスはまた、人間さんにちょっかい出すつもりだね！": "啊！愛麗絲又想對人間君出手了！", "アリスさんも、人間さんが大好きですもんね": "愛麗絲小姐也最喜歡人間君了呢", "えっ、やめてよ、そんなの……": "咦，別說了，那種事……", "おまたせ～。やっと地図を見つけたよ": "久等了～。終於找到地圖了", "地図を見つけるのと引き換えに、大切な何かを見失ったかもしれないね！": "找到地圖的代價，可能是失去了什麼重要的東西呢！", "意味不明なのになんか嫌なこと言う……": "雖然不知道你在說什麼，但感覺好討厭……", "ではさっそくこれを見ながら、絞り込んでいきましょう！まず……って、ええっ！？なんですか、この地図！": "那麼就趕緊看着這個地圖，縮小範圍吧！首先……誒誒！？這是什麼地圖啊！", "……子供のラクガキ？": "……小孩子的塗鴉？", "ヴェルメリオ": "威爾梅里奧", "どう見てもこれは地図っていうよりラクガキでしょ！": "無論怎麼看，這與其說是地圖，不如說是塗鴉吧！", "これで調査はちょっと無理があるんじゃないかなぁ": "這樣調查有點困難吧", "マウラが地図を新しくかくよ！そうすればすべて解決だよね？ふあああ": "睡鼠來畫新地圖吧！這樣就全部解決了對吧？呼啊啊啊", "地図かいてる間に絶対寝るよね～？": "在畫地圖的時候絕對會睡着吧～？", "点と線が交われば不可能はないんだよ。道はすべて終点があるんです！": "點和線相交的話，就沒有什麼不可能的。道路都有終點！", "……それっぽいこと言ってるけど、地図と関係ないし": "……雖然你說得好像很有道理，但和地圖沒關係", "それじゃあ、砦エリアを隅々まで歩いて地図をかくね！": "那麼，睡鼠就去要塞區域的每個角落走走，畫地圖吧！", "ねえ、また寝てて聞いてなかったの？頭が痛い……": "你又睡着了沒聽到嗎？頭疼……", "おつむぺいん！": "腦袋痛！", "実はすべて理解した上で、象徴的な言葉で何かを伝えたいの？": "其實你已經理解了，只是想用象徵性的語言表達什麼嗎？", "クレア、そんな哲学的なこと絶対考えてないから。気にしたら負けなの": "克蕾婭，她絕對沒有想那麼哲學的事情。在意就輸了", "みんなで一緒に探索しましょう。そうすれば二度手間にならないし、マウラにまかせるより安心だわ": "大家一起探索吧。這樣就不會白費力氣，而且比交給睡鼠更讓人放心", "ええ、人間さん。さらっと酷いこと言ってますけど、シンデレラさん正論ですね": "嗯，人間君。雖然你說得輕描淡寫，但仙杜瑞拉小姐說得對", "あー、でも地図がないのは痛いよね。できれば急ぎたいのに": "啊，但是沒有地圖很麻煩啊。可以的話我想快點", "わしの頭の中に、大まかな砦の場所は入っている。まずはそれを地図にするが、あとは実際に行ってみるしかない": "我的腦子裏有要塞大致的位置。首先把那個畫成地圖，然後只能實際去看看了", "さすがアゾソレムさん！": "不愧是阿索塞隆先生！", "えっと、えっと、まずは今の場所を地図に書く……くぅ～、くぅ～": "嗯，嗯，首先把現在的地點畫在地圖上……呼～呼～", "……あ、寝た。そっとしとくべき？": "……啊，睡着了。應該讓她睡嗎？", "確か南の方向に大きな砦があったな。それから東には……": "確實南方有一個很大的要塞。然後東方是……", "よぉし！いちばん近くの砦から行ってみよ～！": "好！從最近的要塞開始吧～！", "エミリー、傷が悪化するから無理しないで": "艾蜜莉，你的傷會惡化的，不要勉強", "大丈夫だよ、クレア！エミリー、悪い奴をやっつけるんだもん！": "我沒事的，克蕾婭！艾蜜莉要打敗壞人！", "なんかエミリーやたらはりきってるけど、どうしたんだろ。人間さん、複雑な顔してどうしたの？": "怎麼感覺艾蜜莉特別有幹勁，怎麼了？人間君，你怎麼一臉複雜？", "また虫に刺された！": "又被蟲子咬了！", "この森、虫が多いですよね。私もさっきここ刺されちゃいました": "這座森林裏蟲子真多啊。我剛纔也被咬了", "え、ほんと？私は全然平気なのに": "哎，真的嗎？我完全沒事啊", "あるよねぇ。1人だけやたら刺されたり、まったく刺されなかったり": "有啊。只有一個人被咬了很多次，或者完全沒被咬", "まったく、緊張感がないのぉ。さて……そろそろ次の砦が見えてくる頃かのう": "真是的，一點緊張感都沒有。好了……差不多該看到下一個要塞了", "あっ、あそこに見えるのって砦じゃない！？": "啊，那邊那個不是要塞嗎！？", "そうかな。私には砦にしか見えないよ": "是嗎？我怎麼看都是要塞啊", "えっ？いえ、だから": "哎？不是，所以我說", "眠くてフラフラしてきたよ～？": "我困得都走不動路了～？", "あれっ？中に何かいる！？": "哎？裏面有什麼東西！？", "どうやら当たりのようね": "看來是猜對了", "みんな、気をつけて。慎重に……": "大家，小心點。慎重地……", "いっくぞー！ええーいっ！": "我要上了！嘿！", "私だって負けられないわ！せええいっ！": "我也不會輸的！嘿！", "アリス！ドロシー！いきなり突撃なんて危険すぎるわよ！": "愛麗絲！桃樂絲！突然突擊太危險了！", "キシャーーッ！": "咔嚓！", "触手魔物": "觸手魔物", "きゃあっ！？や、やったわねっ！": "咦！？你，你幹什麼！", "泥仕合になった": "變成泥巴仗了", "やれやれ、作戦もなにもあったもんじゃないのう": "真是的，這算什麼作戰啊", "私の作戦はね、まず私が突撃して私が私にバフをかけて、たくさんの私で取り囲んで敵を追い詰める、そんな妄想をすることなの": "我的作戰計劃是，首先由我突擊，然後我給自己施加增益效果，然後用很多個我包圍敵人，將敵人逼入絕境，就是這樣的妄想", "ねえ、もうマウラは帰ってもいいかな？": "那個，睡鼠可以回去了嗎？", "のんびり見てる場合じゃないですよね！お二人の援護に回ります！": "現在不是悠閒地看戲的時候了！我來支援她們兩個！", "……そうだね。わたしも行かなきゃ": "……是啊。我也得上", "ピュルテちゃんたら、すっかり戦うのも板についてきたわね": "看板醬真是的，戰鬥也變得熟練起來了呢", "人間さんは何か素直に喜べないって感じなの？": "人間君怎麼感覺有點高興不起來？", "…………。": "…………。", "結局、一番奥まで制圧したけど、普通の魔物しかいなかったわね": "結果，雖然壓制到了最深處，但只有普通的魔物呢", "これといった手がかりも無しか。仕方あるまい、今回はスカじゃ": "也沒有什麼特別的線索啊。沒辦法，這次是空手而歸了", "まあ、魔物は減らせたんだから丸損じゃないよね。あ、痛っ……いつのまにこんな傷": "嗯，魔物減少了，所以也不是全無收穫。啊，好痛……什麼時候受了這樣的傷", "最初に触手の魔物にやられたところですよ。無茶するから……": "是一開始被觸手魔物打傷的地方。因爲你太亂來了……", "ううっ……意識がっ……": "嗚嗚……意識……", "アリス！？": "愛麗絲！？"}