{"砦はいくつもある。じゃが、絞り込む方法もないからのう": "堡垒有很多个。但是，没有缩小范围的方法", "アゾソレム": "阿索塞隆", "しらみつぶしに探索していくしかないってことね": "只能一个一个找了吧", "ドロシー": "桃樂絲", "いくつもあるっていうけど、実際どれくらいあるのかなあ": "虽然说有很多个，实际上有多少个呢", "ティンカー・ベル": "汀可贝儿", "場所もさ、すっごい広いエリアだったら大変だよねぇ": "地点也是，如果范围很大的话就麻烦了", "エミリー": "艾蜜莉", "砦の配置は知りたいわね。何か資料はないの？": "想知道堡垒的配置呢。有没有什么资料？", "シンデレラ": "仙杜瑞拉", "あれー？そう言えば地図がなかったっけ": "咦？说起来没有地图吗", "マウラ": "睡鼠", "心の地図は今、書き換えたばかりだよ": "心中的地图刚刚才改写过哦", "リラ": "里菈", "探してくるね～。リラ、手伝ってよ": "我去找找～。里菈，来帮忙吧", "ちなみに今のところ白地図です！": "顺便说一下，现在是白地图！", "リラさん、何かよく分からないことを口走ってますが、一応は手伝いに行ったんでしょうか": "里菈小姐，虽然不知道你在说什么，但姑且还是去帮忙吧", "ピュルテ": "看板", "砦の数が分からないけど、絞り込む要素がもう少しほしい": "不知道堡垒的数量，希望能有更多缩小范围的要素", "クレア": "克蕾娅", "もう崩れそうなのとかあったら、そこは違うとは思うんだけどね": "如果有快要崩塌的堡垒，我想那里应该不是", "むしろ崩れかけた砦こそ怪しいんじゃないの？": "反而快要崩塌的堡垒才可疑吧？", "時間もったいないよ！もう片っ端から全部見ていくしかないんじゃない？": "浪费时间了！只能从头到尾全部看一遍了吧？", "アリス": "爱丽丝", "そうよね！この時間で１つくらい制圧できてるわよね！": "是啊！这个时间应该能压制一个吧！", "バカモン。一番遠い砦は、ここから歩いて４日はかかるんじゃぞ。3時間かけてでも、それが除外できたら時間効率はどっちがいいと思う": "笨蛋。最远的堡垒，从这里走过去要花4天哦。就算花3个小时，如果能排除的话，你觉得哪个更有效率？", "うっ！それは確かに。だってさ、この時間を遊んで過ごせたら、って考えちゃわない？": "呜！确实如此。因为，如果把这段时间拿来玩的话，不觉得吗？", "あっ！アリスはまた、人間さんにちょっかい出すつもりだね！": "啊！爱丽丝又想对人間君出手了！", "アリスさんも、人間さんが大好きですもんね": "爱丽丝小姐也最喜欢人間君了呢", "えっ、やめてよ、そんなの……": "咦，别说了，那种事……", "おまたせ～。やっと地図を見つけたよ": "久等了～。终于找到地图了", "地図を見つけるのと引き換えに、大切な何かを見失ったかもしれないね！": "找到地图的代价，可能是失去了什么重要的东西呢！", "意味不明なのになんか嫌なこと言う……": "虽然不知道你在说什么，但感觉好讨厌……", "ではさっそくこれを見ながら、絞り込んでいきましょう！まず……って、ええっ！？なんですか、この地図！": "那么就赶紧看着这个地图，缩小范围吧！首先……诶诶！？这是什么地图啊！", "……子供のラクガキ？": "……小孩子的涂鸦？", "ヴェルメリオ": "威尔梅里奥", "どう見てもこれは地図っていうよりラクガキでしょ！": "无论怎么看，这与其说是地图，不如说是涂鸦吧！", "これで調査はちょっと無理があるんじゃないかなぁ": "这样调查有点困难吧", "マウラが地図を新しくかくよ！そうすればすべて解決だよね？ふあああ": "睡鼠来画新地图吧！这样就全部解决了对吧？呼啊啊啊", "地図かいてる間に絶対寝るよね～？": "在画地图的时候绝对会睡着吧～？", "点と線が交われば不可能はないんだよ。道はすべて終点があるんです！": "点和线相交的话，就没有什么不可能的。道路都有终点！", "……それっぽいこと言ってるけど、地図と関係ないし": "……虽然你说得好像很有道理，但和地图没关系", "それじゃあ、砦エリアを隅々まで歩いて地図をかくね！": "那么，睡鼠就去要塞区域的每个角落走走，画地图吧！", "ねえ、また寝てて聞いてなかったの？頭が痛い……": "你又睡着了没听到吗？头疼……", "おつむぺいん！": "脑袋痛！", "実はすべて理解した上で、象徴的な言葉で何かを伝えたいの？": "其实你已经理解了，只是想用象征性的语言表达什么吗？", "クレア、そんな哲学的なこと絶対考えてないから。気にしたら負けなの": "克蕾娅，她绝对没有想那么哲学的事情。在意就输了", "みんなで一緒に探索しましょう。そうすれば二度手間にならないし、マウラにまかせるより安心だわ": "大家一起探索吧。这样就不会白费力气，而且比交给睡鼠更让人放心", "ええ、人間さん。さらっと酷いこと言ってますけど、シンデレラさん正論ですね": "嗯，人間君。虽然你说得轻描淡写，但仙杜瑞拉小姐说得对", "あー、でも地図がないのは痛いよね。できれば急ぎたいのに": "啊，但是没有地图很麻烦啊。可以的话我想快点", "わしの頭の中に、大まかな砦の場所は入っている。まずはそれを地図にするが、あとは実際に行ってみるしかない": "我的脑子里有要塞大致的位置。首先把那个画成地图，然后只能实际去看看了", "さすがアゾソレムさん！": "不愧是阿索塞隆先生！", "えっと、えっと、まずは今の場所を地図に書く……くぅ～、くぅ～": "嗯，嗯，首先把现在的地点画在地图上……呼～呼～", "……あ、寝た。そっとしとくべき？": "……啊，睡着了。应该让她睡吗？", "確か南の方向に大きな砦があったな。それから東には……": "确实南方有一个很大的要塞。然后东方是……", "よぉし！いちばん近くの砦から行ってみよ～！": "好！从最近的要塞开始吧～！", "エミリー、傷が悪化するから無理しないで": "艾蜜莉，你的伤会恶化的，不要勉强", "大丈夫だよ、クレア！エミリー、悪い奴をやっつけるんだもん！": "我没事的，克蕾娅！艾蜜莉要打败坏人！", "なんかエミリーやたらはりきってるけど、どうしたんだろ。人間さん、複雑な顔してどうしたの？": "怎么感觉艾蜜莉特别有干劲，怎么了？人間君，你怎么一脸复杂？", "また虫に刺された！": "又被虫子咬了！", "この森、虫が多いですよね。私もさっきここ刺されちゃいました": "这座森林里虫子真多啊。我刚才也被咬了", "え、ほんと？私は全然平気なのに": "哎，真的吗？我完全没事啊", "あるよねぇ。1人だけやたら刺されたり、まったく刺されなかったり": "有啊。只有一个人被咬了很多次，或者完全没被咬", "まったく、緊張感がないのぉ。さて……そろそろ次の砦が見えてくる頃かのう": "真是的，一点紧张感都没有。好了……差不多该看到下一个要塞了", "あっ、あそこに見えるのって砦じゃない！？": "啊，那边那个不是要塞吗！？", "そうかな。私には砦にしか見えないよ": "是吗？我怎么看都是要塞啊", "えっ？いえ、だから": "哎？不是，所以我说", "眠くてフラフラしてきたよ～？": "我困得都走不动路了～？", "あれっ？中に何かいる！？": "哎？里面有什么东西！？", "どうやら当たりのようね": "看来是猜对了", "みんな、気をつけて。慎重に……": "大家，小心点。慎重地……", "いっくぞー！ええーいっ！": "我要上了！嘿！", "私だって負けられないわ！せええいっ！": "我也不会输的！嘿！", "アリス！ドロシー！いきなり突撃なんて危険すぎるわよ！": "爱丽丝！桃樂絲！突然突击太危险了！", "キシャーーッ！": "咔嚓！", "触手魔物": "触手魔物", "きゃあっ！？や、やったわねっ！": "咦！？你，你干什么！", "泥仕合になった": "变成泥巴仗了", "やれやれ、作戦もなにもあったもんじゃないのう": "真是的，这算什么作战啊", "私の作戦はね、まず私が突撃して私が私にバフをかけて、たくさんの私で取り囲んで敵を追い詰める、そんな妄想をすることなの": "我的作战计划是，首先由我突击，然后我给自己施加增益效果，然后用很多个我包围敌人，将敌人逼入绝境，就是这样的妄想", "ねえ、もうマウラは帰ってもいいかな？": "那个，睡鼠可以回去了吗？", "のんびり見てる場合じゃないですよね！お二人の援護に回ります！": "现在不是悠闲地看戏的时候了！我来支援她们两个！", "……そうだね。わたしも行かなきゃ": "……是啊。我也得上", "ピュルテちゃんたら、すっかり戦うのも板についてきたわね": "看板酱真是的，战斗也变得熟练起来了呢", "人間さんは何か素直に喜べないって感じなの？": "人間君怎么感觉有点高兴不起来？", "…………。": "…………。", "結局、一番奥まで制圧したけど、普通の魔物しかいなかったわね": "结果，虽然压制到了最深处，但只有普通的魔物呢", "これといった手がかりも無しか。仕方あるまい、今回はスカじゃ": "也没有什么特别的线索啊。没办法，这次是空手而归了", "まあ、魔物は減らせたんだから丸損じゃないよね。あ、痛っ……いつのまにこんな傷": "嗯，魔物减少了，所以也不是全无收获。啊，好痛……什么时候受了这样的伤", "最初に触手の魔物にやられたところですよ。無茶するから……": "是一开始被触手魔物打伤的地方。因为你太乱来了……", "ううっ……意識がっ……": "呜呜……意识……", "アリス！？": "爱丽丝！？"}