{"アリスさんの様子は？！": "愛麗絲小姐怎麼了？！", "ピュルテ": "看板", "解毒の治療をしておいた。休めば回復するじゃろ": "我已經給她解毒治療過了。休息一下就會恢復的", "アゾソレム": "阿索塞隆", "よかった！安心したわ": "太好了！我放心了", "ドロシー": "桃樂絲", "少しだけ、アリスさんの様子を見に行っても大丈夫でしょうか？": "我可以稍微去看一下愛麗絲小姐的情況嗎？", "そうじゃな。マウラがずっと看病してるから、誰か交代してやってくれ": "是啊。睡鼠一直在照顧她，誰來替她一下吧", "そもそもマウラに任せて良かったの？絶対寝てるでしょ": "說到底交給睡鼠真的好嗎？她絕對在睡覺吧", "ティンカー・ベル": "汀可貝兒", "……アリス、眠ってるんだね": "……愛麗絲，睡着了呢", "ヴェルメリオ": "威爾梅里奧", "はっ、あ、アリスが夢の中で退屈してたからね、お話をしにいってたんだよ～": "哈，啊，因爲愛麗絲在夢裏很無聊，我就去和她聊天了～", "マウラ": "睡鼠", "大丈夫よ。もう、そんなことで誰もマウラを責めないから": "沒事的。已經不會有人因爲這種事責怪睡鼠了", "アリスの精神は起きていて、ずっとおしゃべりしているんだね": "愛麗絲的精神是醒着的，一直在說話呢", "リラ": "裏菈", "看病交代するよぉ？寝ちゃうのはいつものことだけど、でもマウラだって疲れてるでしょ": "輪到我來照顧了哦？雖然睡着是常有的事，但睡鼠也累了吧", "エミリー": "艾蜜莉", "昔、ポットで踊る茶葉が言ったの。疲れは疲れたと思ったところからが本番だって": "以前，茶壺裏跳舞的茶葉說過。疲勞是從覺得疲勞的時候開始的", "哲学……": "哲學……", "クレア": "克蕾婭", "なので、茶葉は３回まで使うことにしたよ": "所以，茶葉最多隻能用三次", "だから深く考えちゃダメなのよ、クレア": "所以不能想太多哦，克蕾婭", "アリス、よく眠ってるわ。これなら明日は元気になってくれそうね": "愛麗絲，睡得很香呢。這樣的話明天應該就能恢復精神了", "シンデレラ": "仙杜瑞拉", "しっ！アリスが何か言ってるよ〜": "噓！愛麗絲在說什麼哦～", "え？アリスさん、熟睡しているようですけど": "誒？愛麗絲小姐，好像睡得很熟啊", "聞こえる、聞こえる、魂が語りかける、あの世から": "能聽到，能聽到，靈魂在說話，從那個世界", "ちょっと、アリス生きてるから！": "等下，愛麗絲還活着啊！", "マウラの背後でリラがなんか言ってるけど、あれを真に受けてるんじゃないでしょうね……？": "裏菈在睡鼠背後好像在說什麼，你該不會是當真了吧……？", "私、アリス。ポエムを日記帳に綴るのが趣味よ。私のポエム、聞いてね": "我，愛麗絲。興趣是把詩寫在日記上。聽我的詩吧", "ん……う、うーん……": "嗯……唔，唔嗯……", "アリス": "愛麗絲", "……アリス、起きたみたい": "……愛麗絲，好像醒了", "恋に破れた夜、マイブロークンハート。キミ以外、愛せない": "愛情破碎的夜晚，我的破碎之心。除了你，我無法愛別人", "え、なんですかそのベタベタな失恋ソングみたいな詩……": "誒，那是什麼老套的失戀歌一樣的詩……", "みんな、心配してきてくれたの？私ならもう大丈夫だから！": "大家，是來擔心我的嗎？我已經沒事了！", "その唇、誰に愛をささやくの？ほしい、ほしい、キミのすべて": "那嘴脣，對誰訴說愛意？想要，想要，你的全部", "何言ってるの？マウラ": "你在說什麼？睡鼠", "アリスの書いたポエムだって。アリスの魂の声が聞こえるとか": "是愛麗絲寫的詩。說能聽到愛麗絲的靈魂之聲", "え、私ポエムなんて書いたこともないよ": "誒，我可沒寫過詩啊", "人間さん、顔が真っ赤になったり真っ青になったりしてるけど？": "人間君，臉色一下變紅一下變青的？", "今のは人間さんが高校生の時に書いた詩？！ま、まさか聞こえたのは人間さんの魂の声？！": "剛纔的是人間君高中時寫的詩？！難，難道說聽到的是人間君的靈魂之聲？！", "リラ、本物なの": "裏菈，是真的嗎", "もうアリスさんは大丈夫みたいですね": "愛麗絲小姐好像已經沒事了呢", "そこまで強い毒じゃなかったみたいだし": "毒好像也沒那麼強", "これにこりて、あんな無茶な突撃はしないでほしいわね": "希望她能長點記性，別再做那種亂來的突擊了", "そうね。反省を生かしてほしいわね": "是啊。希望她能好好反省", "……ドロシーもだよ": "……桃樂絲也是哦", "じゃあ、明日はじっとガマンだよぉ？": "那麼，明天就忍耐一下吧？", "たぶん無理": "我大概做不到", "ふふん、おまえさんたちもだいぶ馴染んでるようじゃのう": "哼哼，你們也差不多習慣了呢", "馴染んでる？うん、そうだといいな": "習慣了？嗯，是的話就好了", "健気じゃーん！": "真堅強！", "海底の新たなディマイト感染にも一緒に立ち向かったんだもの。ねっ？": "因爲一起面對了海底的新型惡之力感染嘛。對吧？", "ふえっ？あ、うん、そうだよね": "呃？啊，嗯，是啊", "文字を身体に書かれるんじゃったな。その新たなディマイト感染というやつは": "是在身體上寫字的那個新型惡之力感染吧", "そうなんです。まだ謎が多くて": "是的。還有很多謎團", "前のお菓子を食べる方法に比べると、わりと頭がしゃんとしてるわよね": "和之前喫點心的方法相比，腦子清醒多了呢", "マウラの頭がしゃんとしていないかのような言い方はやめてあげて！": "別說得好像睡鼠的腦子不怎麼清醒一樣！", "言ってないから！そして実際、あんまりしゃんとしてないから！": "我可沒說！而且實際上，確實不怎麼清醒！", "マウラはしゃんとしてるんじゃないかなぁ……ふわあ……": "睡鼠的腦子應該很清醒吧……哈啊……", "そう言えば、書かれてからどのくらいでおかしくなるのかしら。ほら、お菓子の場合は時間差があったじゃない": "話說回來，寫上去之後多久會變得奇怪呢。你看，喫點心的時候不是有時間差嗎", "食べてから時間が経つほど感染が悪化するの？でも文字の人たちは、みんな同じようにみえるけど": "隨着時間流逝，感染會惡化嗎？但是那些文字人看起來都一樣啊", "……オズの国では、お菓子を配ってたリルのルートをわたしたちは逆に進んだから": "……在奧茲國，我們和莉露分發點心的路線是反方向", "チューチラよりオズの方が感染が悪化してたりしたよね": "奧茲的感染惡化得比圖西拉嚴重呢", "ワシが思うに、その文字とやらは呪文の一種ではないかのう。ある魔法のようなものでコントロールされているんじゃ": "老朽認爲，那些文字可能是某種咒語。被某種魔法控制着", "魔法、ですか？": "魔法，嗎？", "『ようなもの』じゃよ。じゃが、文字の方が対象者に知性があることから黒幕の指示に従って、細やかな動きができるのではないかのう": "是“某種魔法”哦。但是，文字的感染者有知性，所以能按照幕後黑手的指示，做出細微的動作", "ふえー、じゃあこの中にも知らないうちに紛れてるかもしれないんだ": "哎，那我們之中說不定也有在不知不覺中混進來的", "ちょっと、怖いこと言わないでよ": "別說了，好可怕", "発動も、書いてすぐとか何時間とかではなく、いつ発動するかコントロールできるのかもしれん": "發動也不是寫上去就立刻生效，而是可以控制什麼時候生效", "そんなのに太刀打ちできるのかしら……": "能與之抗衡嗎……", "ねえ、もっと人間界のゲームを教えて！": "喂，再多教我一些人界的玩法！", "寝てなくていいの～？アリス……くぅ～、くぅ～、ぐぅっ": "不睡覺可以嗎～？愛麗絲……呼～呼～呼～", "毒が抜けて復活したからって、あんまり夜更かしはだめよ。明日は砦エリアの探索再開するんだから": "即使毒已經解了，也不能熬夜哦。明天還要繼續探索要塞區域呢", "お酒を浴びるように飲んでる姐さんの言葉じゃ説得力ないじゃーん": "姐姐你喝得酩酊大醉，說的話一點說服力都沒有啦", "次はベタですけど、山手線ゲームにしましょうか。お題に沿った答えを、リズミカルに答えていくんです。たとえば……果物の名前とか": "下次玩個老套的，玩接龍吧。按照題目，有節奏地回答。比如……水果的名字之類的", "面白いじゃない！間違えたら罰としてモノマネよ！": "很有趣嘛！答錯的人要模仿！", "はーい！はい、はい！エミリーからはじめるよっ♪せーの、リンゴ！": "好！好！好！從艾蜜莉開始哦♪預備，蘋果！", "イチゴ": "草莓", "ブドウ！": "葡萄！", "桃じゃな": "桃子", "はっ！オレンジ！": "哈！橙子！", "……メ、メロ、メロン": "……蜜，蜜瓜，蜜瓜", "ぶっぶー！ヴェルちゃんリズムにのれていません。アウトです！": "嗚嗚！威爾梅里奧沒有節奏感。出局！", "モノマネ！モノマネ！": "模仿！模仿！", "……モノマネなんて……やったことないのに。……じゃあ、ティンカのモノマネ。健気じゃ～ん！": "……模仿什麼的……我從來沒做過……那，模仿汀可。真精神～！", "ヴェルうまーい！似てる～！！": "威爾好厲害！很像～！！", "ほんと、上手じゃない！": "真的，很像呢！", "え～、ティンカあんなしゃべり方してないじゃ～ん！": "哎～，汀可纔不會那樣說話呢～！", "してるよ、そっくり。あはは": "會哦，一模一樣。啊哈哈", "私もモノマネする！": "我也要模仿！", "え、罰ゲームでもないのに？！": "誒，明明不是懲罰遊戲？！", "ほ～ら、この動き、なーんだ？": "瞧～，這個動作，是什～麼？", "ゲーム変わってるし。自分のモノマネをクイズにしてきたよ": "遊戲變了。把自己模仿的東西當成謎語了", "正解はパン屋のスミスさんが作った、クロワッサンが焼けるところでした": "正確答案是麪包店的史密斯先生烤的，牛角包", "モノマネって言っていいの、それ！しかもスミスって誰！？": "這能叫模仿嗎！而且史密斯是誰啊！？", "マニアックすぎて似てるかどうかもわかりません": "太小衆了，我都不知道像不像", "リラ、あなどれない": "裏菈，不可小覷"}