{"アリスさんの様子は？！": "爱丽丝小姐怎么了？！", "ピュルテ": "看板", "解毒の治療をしておいた。休めば回復するじゃろ": "我已经给她解毒治疗过了。休息一下就会恢复的", "アゾソレム": "阿索塞隆", "よかった！安心したわ": "太好了！我放心了", "ドロシー": "桃樂絲", "少しだけ、アリスさんの様子を見に行っても大丈夫でしょうか？": "我可以稍微去看一下爱丽丝小姐的情况吗？", "そうじゃな。マウラがずっと看病してるから、誰か交代してやってくれ": "是啊。睡鼠一直在照顾她，谁来替她一下吧", "そもそもマウラに任せて良かったの？絶対寝てるでしょ": "说到底交给睡鼠真的好吗？她绝对在睡觉吧", "ティンカー・ベル": "汀可贝儿", "……アリス、眠ってるんだね": "……爱丽丝，睡着了呢", "ヴェルメリオ": "威尔梅里奥", "はっ、あ、アリスが夢の中で退屈してたからね、お話をしにいってたんだよ～": "哈，啊，因为爱丽丝在梦里很无聊，我就去和她聊天了～", "マウラ": "睡鼠", "大丈夫よ。もう、そんなことで誰もマウラを責めないから": "没事的。已经不会有人因为这种事责怪睡鼠了", "アリスの精神は起きていて、ずっとおしゃべりしているんだね": "爱丽丝的精神是醒着的，一直在说话呢", "リラ": "里菈", "看病交代するよぉ？寝ちゃうのはいつものことだけど、でもマウラだって疲れてるでしょ": "轮到我来照顾了哦？虽然睡着是常有的事，但睡鼠也累了吧", "エミリー": "艾蜜莉", "昔、ポットで踊る茶葉が言ったの。疲れは疲れたと思ったところからが本番だって": "以前，茶壶里跳舞的茶叶说过。疲劳是从觉得疲劳的时候开始的", "哲学……": "哲学……", "クレア": "克蕾娅", "なので、茶葉は３回まで使うことにしたよ": "所以，茶叶最多只能用三次", "だから深く考えちゃダメなのよ、クレア": "所以不能想太多哦，克蕾娅", "アリス、よく眠ってるわ。これなら明日は元気になってくれそうね": "爱丽丝，睡得很香呢。这样的话明天应该就能恢复精神了", "シンデレラ": "仙杜瑞拉", "しっ！アリスが何か言ってるよ〜": "嘘！爱丽丝在说什么哦～", "え？アリスさん、熟睡しているようですけど": "诶？爱丽丝小姐，好像睡得很熟啊", "聞こえる、聞こえる、魂が語りかける、あの世から": "能听到，能听到，灵魂在说话，从那个世界", "ちょっと、アリス生きてるから！": "等下，爱丽丝还活着啊！", "マウラの背後でリラがなんか言ってるけど、あれを真に受けてるんじゃないでしょうね……？": "里菈在睡鼠背后好像在说什么，你该不会是当真了吧……？", "私、アリス。ポエムを日記帳に綴るのが趣味よ。私のポエム、聞いてね": "我，爱丽丝。兴趣是把诗写在日记上。听我的诗吧", "ん……う、うーん……": "嗯……唔，唔嗯……", "アリス": "爱丽丝", "……アリス、起きたみたい": "……爱丽丝，好像醒了", "恋に破れた夜、マイブロークンハート。キミ以外、愛せない": "爱情破碎的夜晚，我的破碎之心。除了你，我无法爱别人", "え、なんですかそのベタベタな失恋ソングみたいな詩……": "诶，那是什么老套的失恋歌一样的诗……", "みんな、心配してきてくれたの？私ならもう大丈夫だから！": "大家，是来担心我的吗？我已经没事了！", "その唇、誰に愛をささやくの？ほしい、ほしい、キミのすべて": "那嘴唇，对谁诉说爱意？想要，想要，你的全部", "何言ってるの？マウラ": "你在说什么？睡鼠", "アリスの書いたポエムだって。アリスの魂の声が聞こえるとか": "是爱丽丝写的诗。说能听到爱丽丝的灵魂之声", "え、私ポエムなんて書いたこともないよ": "诶，我可没写过诗啊", "人間さん、顔が真っ赤になったり真っ青になったりしてるけど？": "人間君，脸色一下变红一下变青的？", "今のは人間さんが高校生の時に書いた詩？！ま、まさか聞こえたのは人間さんの魂の声？！": "刚才的是人間君高中时写的诗？！难，难道说听到的是人間君的灵魂之声？！", "リラ、本物なの": "里菈，是真的吗", "もうアリスさんは大丈夫みたいですね": "爱丽丝小姐好像已经没事了呢", "そこまで強い毒じゃなかったみたいだし": "毒好像也没那么强", "これにこりて、あんな無茶な突撃はしないでほしいわね": "希望她能长点记性，别再做那种乱来的突击了", "そうね。反省を生かしてほしいわね": "是啊。希望她能好好反省", "……ドロシーもだよ": "……桃樂絲也是哦", "じゃあ、明日はじっとガマンだよぉ？": "那么，明天就忍耐一下吧？", "たぶん無理": "我大概做不到", "ふふん、おまえさんたちもだいぶ馴染んでるようじゃのう": "哼哼，你们也差不多习惯了呢", "馴染んでる？うん、そうだといいな": "习惯了？嗯，是的话就好了", "健気じゃーん！": "真坚强！", "海底の新たなディマイト感染にも一緒に立ち向かったんだもの。ねっ？": "因为一起面对了海底的新型恶之力感染嘛。对吧？", "ふえっ？あ、うん、そうだよね": "呃？啊，嗯，是啊", "文字を身体に書かれるんじゃったな。その新たなディマイト感染というやつは": "是在身体上写字的那个新型恶之力感染吧", "そうなんです。まだ謎が多くて": "是的。还有很多谜团", "前のお菓子を食べる方法に比べると、わりと頭がしゃんとしてるわよね": "和之前吃点心的方法相比，脑子清醒多了呢", "マウラの頭がしゃんとしていないかのような言い方はやめてあげて！": "别说得好像睡鼠的脑子不怎么清醒一样！", "言ってないから！そして実際、あんまりしゃんとしてないから！": "我可没说！而且实际上，确实不怎么清醒！", "マウラはしゃんとしてるんじゃないかなぁ……ふわあ……": "睡鼠的脑子应该很清醒吧……哈啊……", "そう言えば、書かれてからどのくらいでおかしくなるのかしら。ほら、お菓子の場合は時間差があったじゃない": "话说回来，写上去之后多久会变得奇怪呢。你看，吃点心的时候不是有时间差吗", "食べてから時間が経つほど感染が悪化するの？でも文字の人たちは、みんな同じようにみえるけど": "随着时间流逝，感染会恶化吗？但是那些文字人看起来都一样啊", "……オズの国では、お菓子を配ってたリルのルートをわたしたちは逆に進んだから": "……在奥兹国，我们和莉露分发点心的路线是反方向", "チューチラよりオズの方が感染が悪化してたりしたよね": "奥兹的感染恶化得比图西拉严重呢", "ワシが思うに、その文字とやらは呪文の一種ではないかのう。ある魔法のようなものでコントロールされているんじゃ": "老朽认为，那些文字可能是某种咒语。被某种魔法控制着", "魔法、ですか？": "魔法，吗？", "『ようなもの』じゃよ。じゃが、文字の方が対象者に知性があることから黒幕の指示に従って、細やかな動きができるのではないかのう": "是“某种魔法”哦。但是，文字的感染者有知性，所以能按照幕后黑手的指示，做出细微的动作", "ふえー、じゃあこの中にも知らないうちに紛れてるかもしれないんだ": "哎，那我们之中说不定也有在不知不觉中混进来的", "ちょっと、怖いこと言わないでよ": "别说了，好可怕", "発動も、書いてすぐとか何時間とかではなく、いつ発動するかコントロールできるのかもしれん": "发动也不是写上去就立刻生效，而是可以控制什么时候生效", "そんなのに太刀打ちできるのかしら……": "能与之抗衡吗……", "ねえ、もっと人間界のゲームを教えて！": "喂，再多教我一些人界的玩法！", "寝てなくていいの～？アリス……くぅ～、くぅ～、ぐぅっ": "不睡觉可以吗～？爱丽丝……呼～呼～呼～", "毒が抜けて復活したからって、あんまり夜更かしはだめよ。明日は砦エリアの探索再開するんだから": "即使毒已经解了，也不能熬夜哦。明天还要继续探索要塞区域呢", "お酒を浴びるように飲んでる姐さんの言葉じゃ説得力ないじゃーん": "姐姐你喝得酩酊大醉，说的话一点说服力都没有啦", "次はベタですけど、山手線ゲームにしましょうか。お題に沿った答えを、リズミカルに答えていくんです。たとえば……果物の名前とか": "下次玩个老套的，玩接龙吧。按照题目，有节奏地回答。比如……水果的名字之类的", "面白いじゃない！間違えたら罰としてモノマネよ！": "很有趣嘛！答错的人要模仿！", "はーい！はい、はい！エミリーからはじめるよっ♪せーの、リンゴ！": "好！好！好！从艾蜜莉开始哦♪预备，苹果！", "イチゴ": "草莓", "ブドウ！": "葡萄！", "桃じゃな": "桃子", "はっ！オレンジ！": "哈！橙子！", "……メ、メロ、メロン": "……蜜，蜜瓜，蜜瓜", "ぶっぶー！ヴェルちゃんリズムにのれていません。アウトです！": "呜呜！威尔梅里奥没有节奏感。出局！", "モノマネ！モノマネ！": "模仿！模仿！", "……モノマネなんて……やったことないのに。……じゃあ、ティンカのモノマネ。健気じゃ～ん！": "……模仿什么的……我从来没做过……那，模仿汀可。真精神～！", "ヴェルうまーい！似てる～！！": "威尔好厉害！很像～！！", "ほんと、上手じゃない！": "真的，很像呢！", "え～、ティンカあんなしゃべり方してないじゃ～ん！": "哎～，汀可才不会那样说话呢～！", "してるよ、そっくり。あはは": "会哦，一模一样。啊哈哈", "私もモノマネする！": "我也要模仿！", "え、罰ゲームでもないのに？！": "诶，明明不是惩罚游戏？！", "ほ～ら、この動き、なーんだ？": "瞧～，这个动作，是什～么？", "ゲーム変わってるし。自分のモノマネをクイズにしてきたよ": "游戏变了。把自己模仿的东西当成谜语了", "正解はパン屋のスミスさんが作った、クロワッサンが焼けるところでした": "正确答案是面包店的史密斯先生烤的，牛角包", "モノマネって言っていいの、それ！しかもスミスって誰！？": "这能叫模仿吗！而且史密斯是谁啊！？", "マニアックすぎて似てるかどうかもわかりません": "太小众了，我都不知道像不像", "リラ、あなどれない": "里菈，不可小觑"}