{"今日こそ当たりだといいけどね～。そしたら帰って寝よう～": "今天一定要中獎啊～。然後回去睡覺～", "マウラ": "睡鼠", "……マウラ、立ち寝しないで": "……睡鼠，別站着睡", "ヴェルメリオ": "威爾梅里奧", "でもマウラのいうとおり、砦を１つずつ当たっていくのも、そろそろ疲れたよね": "但是睡鼠說的沒錯，一個一個地去要塞，也差不多累了", "アリス": "愛麗絲", "でも、これまたずいぶん古い砦だね": "但是，這個要塞也相當古老了呢", "ティンカー・ベル": "汀可貝兒", "古いものにも良さがあるものです": "老的東西也有老的好處", "リラ": "裏菈", "分かるけど、今それ言う？": "我懂，但現在說這個？", "シンデレラ": "仙杜瑞拉", "だから人間さんはもっとおばあさんをナンパするべきだよ": "所以人間君應該多去搭訕老太太", "……えっ、わたし自分のおばあちゃんのこともライバル視するべき？": "……誒，我應該把我的奶奶也當成對手嗎？", "ずきんもリラのいうこと真に受けないの": "睡鼠也別把裏菈的話當真", "見て、こっちに部屋があるわ": "瞧，這邊有房間", "ドロシー": "桃樂絲", "これは……書斎、かしら": "這是……書房，嗎", "ずっと使われていないような感じですね": "有種一直沒被使用的感覺呢", "ピュルテ": "看板", "これは小説か？書き散らした原稿が何枚もあるが": "這是小說嗎？有好幾張寫得亂七八糟的原稿", "アゾソレム": "阿索塞隆", "どうでもいいけど、つまんない小説ね。ちらっと読んだだけで、もう退屈になったわ": "怎麼都行，真是無聊的小說呢。只是稍微讀了一下，就已經覺得無聊了", "こういうのって才能がいるんだろうね～": "這種東西需要才能呢～", "一生懸命書いたんだろうけどね": "應該是拼命寫出來的吧", "エミリー": "艾蜜莉", "うーん、わかりやすい文章なんだけどね。娯楽としての小説なのに、資料みたいに書いちゃってるのが良くないのよ": "嗯，文章倒是挺容易理解的。明明是作爲娛樂的小說，卻寫得像資料一樣，這可不好", "こっちは日記帳みたいです。申し訳ないですけど、読ませてもらいましょうか。……ひっ": "這個好像是日記本。雖然很抱歉，但還是讓我看看吧……噫", "どうしたの～？って。うわあ！恨むとか殺すとか、不穏な言葉が細かい字でびっしり！": "怎麼了～？嗚哇！用細小的字密密麻麻地寫滿了怨恨和殺戮等危險的詞語！", "几帳面な文字で余白無しに埋められてる。ちょっと壊れちゃってるのかな": "工整的文字填滿了整個空白。是不是有點壞掉了呢", "姉がいるのか。その姉への嫉妬や恨み言ばかりじゃな。ということは、これはその姉かのう": "有姐姐嗎。盡是些對姐姐的嫉妒和怨言呢。也就是說，這是那個姐姐嗎", "肖像画？でもなんか破られてる": "肖像畫？但是好像被撕破了", "クレア": "克蕾婭", "４人……いえ、たぶん６人いたのね。隅の２人のとこは破り取られて、足のとこしか残ってないけど": "4個人……不，大概有6個人吧。角落的兩個人被撕掉了，只留下了腳的部分", "残った４人も顔のとこ、ぐちゃぐちゃに塗りつぶされてガリガリ削られてる": "剩下的4個人的臉也被塗得亂七八糟，還被颳得亂七八糟", "それだけ心が追い詰められてるってことだよね……": "心靈被逼到這種程度了啊……", "全員姉妹なのかな？この６人": "這6個人都是姐妹嗎？", "そうじゃないかしら。でも……あまり仲は良くなさそうね": "應該是吧。但是……關係好像不太好呢", "……姉妹いっぱい、うらやましい。それなのに仲悪いなんて悲しい": "……姐妹很多，好羨慕。但是關係不好，好悲傷", "姉妹……たくさんの姉妹……": "姐妹……很多姐妹……", "クレア？大丈夫？": "克蕾婭？沒事吧？", "わからない。でも、体なら大丈夫": "不知道。但是，身體沒事", "家族や姉妹、色々あるのが普通じゃよ。さあ、この砦ではなかったようじゃし次の砦に向かうとしよう": "家庭和姐妹，有很多是正常的。好了，看來不是這座城寨，去下一個城寨吧", "ここに……そっか、ここで……でも": "在這裏……這樣啊，在這裏……但是", "エミリー？怪我したとこがいたいの？": "艾蜜莉？受傷的地方疼嗎？", "あ、う、ううん。ちょっと日記の内容にびっくりしちゃって……": "啊，沒，沒有。只是被日記的內容嚇到了……", "負のオーラに満ちてるもんねぇ。こっちのメンタルまでやられちゃいそうだよね": "畢竟充滿了負面能量呢。連這邊的精神都要被擊垮了呢", "あはははははは！メンタルだって！おっかしいよね～！笑っちゃうよ～！": "啊哈哈哈哈哈哈！精神啊！真好笑～！笑死我了～！", "びっくりしたぁ！": "嚇我一跳！", "なんじゃ急に。マウラが騒ぐなど珍しい": "怎麼了，突然。睡鼠會吵鬧真是少見", "メンタルがやられちゃったら、肉体もあっという間だよ～。光陰矢の如し！人間界の言葉だよね、あははは": "精神被擊垮的話，肉體也轉眼間就完蛋了～光陰似箭！是人間界的話吧，啊哈哈", "マウラ？なんか……様子が違うような": "睡鼠？怎麼感覺……樣子不太對勁", "！！！さっきの日記や肖像画から漂う負のオーラかと思っていましたが、これはディマイトっ……まさか、マウラさん？！": "！！！還以爲是剛纔的日記和肖像畫散發出的負面能量，這是惡之力……難道說，睡鼠小姐？！", "え？！今度はマウラがディマイトに感染したの？！": "誒？！這次是睡鼠被惡之力感染了嗎？！", "……いつ、どこで……": "……什麼時候，哪裏……", "いつといえばいつだっていいし、どこだといえばどこだっていいよ～。ボクはボク、最強のボクなんだよ": "什麼時候就是什麼時候，哪裏就是哪裏～我是我，最強的我哦", "ずいぶん長くはっきり喋るが、これもディマイトの影響なんじゃな": "能說這麼長這麼清楚的話，這也是惡之力的影響吧", "みんな、覚悟はいいかなー？ボクの狂喜の世界へ、さあ、おいで！": "大家，做好覺悟了嗎？來吧，到我的狂喜世界裏來！", "みなさん、戦闘の準備をっ！": "大家，準備戰鬥！", "そう、ディマイトは力！そして力はパワーなんだよ！": "對，惡之力就是力量！然後力量就是POWER！", "くっ……これが文字を書かれた者か。確かに桁違いのパワーじゃ": "咕……這就是被寫上文字的人嗎。確實力量非同尋常", "見て下さい！マウラさんの太もも！": "看啊！睡鼠小姐的大腿！", "文字が書いてある！": "上面寫着文字！", "じゃあまた、引きつけて人間さんにおしりの文字を消してもらうしかないね": "那就只能再引過來，讓人類君把屁股上的文字消除了", "けど剣を振り回してるから近寄れない": "但是她揮舞着劍，沒法靠近", "剣の心得があるというよりは、振り回してるだけだもの。動きを読みようがないわ": "她與其說是懂劍術，不如說只是在亂揮。動作完全無法預測呢", "人間さん、どうしたの。うん、これを鳴らせばいいんだね。分かった": "人間君，怎麼了。嗯，讓這個響起來就行了吧。我知道了", "用意はいい、人間さん！": "準備好了，人間君！", "……毎回、人間さんかわいそう。わたしたち、結局は人間さんの援護しかできない": "……每次，人間君都好可憐。結果我們只能支援人間君", "でも、少しは役に立てて嬉しいとも言ってたがのう": "但是，他說過能幫上忙很開心", "やった！マウラの太ももに手が触れ……ああっ、掴まれたわ！": "好耶！手碰到睡鼠的大腿了……啊啊，被抓住了！", "この人、痴漢です！": "這個人，是癡漢！", "確かに画はそうだけど": "確實畫面上是這樣", "いかん、マウラのやつ、……あのまま腕を折るつもりか！": "不行，睡鼠那傢伙……打算就這樣折斷他的手臂嗎！", "骨折り損のくたびれ儲けっていうよね？人間さんには儲かってほしいんだ": "這就是所謂的賠了夫人又折兵吧？我希望人間君能賺到錢", "……どうしよう、とりあえず攻撃しないと": "……怎麼辦，總之得攻擊", "人間さんに当たっちゃいますよ！": "會打到人間君的！", "でも……腕を掴まれて逃げられないのに、どうしてあんなに余裕なの？": "但是……手臂被抓住逃不掉，爲什麼還能那麼從容？", "さあ、踊ろうか！ちょっぴり痛いけど……って、え、なに？時間？": "來，跳舞吧！雖然有點痛……誒，什麼？時間？", "ジリリリリ……！": "叮鈴鈴鈴鈴……！", "な、なんじゃ、この音は。目覚まし時計！？": "這，這個聲音是什麼。鬧鐘！？", "あ、ああ、この音は……！？だ、だめだよ、やめて、起きる時間だ！ボクから睡眠を奪わないで！": "啊，啊啊，這個聲音是……！？不，不行，住手，起牀時間到了！不要奪走我的睡眠！", "そっかぁ、言われたとおりに鳴らしたけど、こういうことだったんだねぇ": "原來如此，我按照指示讓它響了，原來是這麼回事啊", "ディマイトに染まろうがどうなろうが、マウラにとっては眠りは生命線。無理に起こせばスキは生まれるのう": "無論被惡之力污染還是怎樣，對睡鼠來說睡眠就是生命線。強行叫醒她的話就會產生破綻", "ディマイトが激減しています！今です、皆さん！": "惡之力急劇減少！就是現在，各位！"}