{"今日こそ当たりだといいけどね～。そしたら帰って寝よう～": "今天一定要中奖啊～。然后回去睡觉～", "マウラ": "睡鼠", "……マウラ、立ち寝しないで": "……睡鼠，别站着睡", "ヴェルメリオ": "威尔梅里奥", "でもマウラのいうとおり、砦を１つずつ当たっていくのも、そろそろ疲れたよね": "但是睡鼠说的没错，一个一个地去要塞，也差不多累了", "アリス": "爱丽丝", "でも、これまたずいぶん古い砦だね": "但是，这个要塞也相当古老了呢", "ティンカー・ベル": "汀可贝儿", "古いものにも良さがあるものです": "老的东西也有老的好处", "リラ": "里菈", "分かるけど、今それ言う？": "我懂，但现在说这个？", "シンデレラ": "仙杜瑞拉", "だから人間さんはもっとおばあさんをナンパするべきだよ": "所以人間君应该多去搭讪老太太", "……えっ、わたし自分のおばあちゃんのこともライバル視するべき？": "……诶，我应该把我的奶奶也当成对手吗？", "ずきんもリラのいうこと真に受けないの": "睡鼠也别把里菈的话当真", "見て、こっちに部屋があるわ": "瞧，这边有房间", "ドロシー": "桃樂絲", "これは……書斎、かしら": "这是……书房，吗", "ずっと使われていないような感じですね": "有种一直没被使用的感觉呢", "ピュルテ": "看板", "これは小説か？書き散らした原稿が何枚もあるが": "这是小说吗？有好几张写得乱七八糟的原稿", "アゾソレム": "阿索塞隆", "どうでもいいけど、つまんない小説ね。ちらっと読んだだけで、もう退屈になったわ": "怎么都行，真是无聊的小说呢。只是稍微读了一下，就已经觉得无聊了", "こういうのって才能がいるんだろうね～": "这种东西需要才能呢～", "一生懸命書いたんだろうけどね": "应该是拼命写出来的吧", "エミリー": "艾蜜莉", "うーん、わかりやすい文章なんだけどね。娯楽としての小説なのに、資料みたいに書いちゃってるのが良くないのよ": "嗯，文章倒是挺容易理解的。明明是作为娱乐的小说，却写得像资料一样，这可不好", "こっちは日記帳みたいです。申し訳ないですけど、読ませてもらいましょうか。……ひっ": "这个好像是日记本。虽然很抱歉，但还是让我看看吧……噫", "どうしたの～？って。うわあ！恨むとか殺すとか、不穏な言葉が細かい字でびっしり！": "怎么了～？呜哇！用细小的字密密麻麻地写满了怨恨和杀戮等危险的词语！", "几帳面な文字で余白無しに埋められてる。ちょっと壊れちゃってるのかな": "工整的文字填满了整个空白。是不是有点坏掉了呢", "姉がいるのか。その姉への嫉妬や恨み言ばかりじゃな。ということは、これはその姉かのう": "有姐姐吗。尽是些对姐姐的嫉妒和怨言呢。也就是说，这是那个姐姐吗", "肖像画？でもなんか破られてる": "肖像画？但是好像被撕破了", "クレア": "克蕾娅", "４人……いえ、たぶん６人いたのね。隅の２人のとこは破り取られて、足のとこしか残ってないけど": "4个人……不，大概有6个人吧。角落的两个人被撕掉了，只留下了脚的部分", "残った４人も顔のとこ、ぐちゃぐちゃに塗りつぶされてガリガリ削られてる": "剩下的4个人的脸也被涂得乱七八糟，还被刮得乱七八糟", "それだけ心が追い詰められてるってことだよね……": "心灵被逼到这种程度了啊……", "全員姉妹なのかな？この６人": "这6个人都是姐妹吗？", "そうじゃないかしら。でも……あまり仲は良くなさそうね": "应该是吧。但是……关系好像不太好呢", "……姉妹いっぱい、うらやましい。それなのに仲悪いなんて悲しい": "……姐妹很多，好羡慕。但是关系不好，好悲伤", "姉妹……たくさんの姉妹……": "姐妹……很多姐妹……", "クレア？大丈夫？": "克蕾娅？没事吧？", "わからない。でも、体なら大丈夫": "不知道。但是，身体没事", "家族や姉妹、色々あるのが普通じゃよ。さあ、この砦ではなかったようじゃし次の砦に向かうとしよう": "家庭和姐妹，有很多是正常的。好了，看来不是这座城寨，去下一个城寨吧", "ここに……そっか、ここで……でも": "在这里……这样啊，在这里……但是", "エミリー？怪我したとこがいたいの？": "艾蜜莉？受伤的地方疼吗？", "あ、う、ううん。ちょっと日記の内容にびっくりしちゃって……": "啊，没，没有。只是被日记的内容吓到了……", "負のオーラに満ちてるもんねぇ。こっちのメンタルまでやられちゃいそうだよね": "毕竟充满了负面能量呢。连这边的精神都要被击垮了呢", "あはははははは！メンタルだって！おっかしいよね～！笑っちゃうよ～！": "啊哈哈哈哈哈哈！精神啊！真好笑～！笑死我了～！", "びっくりしたぁ！": "吓我一跳！", "なんじゃ急に。マウラが騒ぐなど珍しい": "怎么了，突然。睡鼠会吵闹真是少见", "メンタルがやられちゃったら、肉体もあっという間だよ～。光陰矢の如し！人間界の言葉だよね、あははは": "精神被击垮的话，肉体也转眼间就完蛋了～光阴似箭！是人间界的话吧，啊哈哈", "マウラ？なんか……様子が違うような": "睡鼠？怎么感觉……样子不太对劲", "！！！さっきの日記や肖像画から漂う負のオーラかと思っていましたが、これはディマイトっ……まさか、マウラさん？！": "！！！还以为是刚才的日记和肖像画散发出的负面能量，这是恶之力……难道说，睡鼠小姐？！", "え？！今度はマウラがディマイトに感染したの？！": "诶？！这次是睡鼠被恶之力感染了吗？！", "……いつ、どこで……": "……什么时候，哪里……", "いつといえばいつだっていいし、どこだといえばどこだっていいよ～。ボクはボク、最強のボクなんだよ": "什么时候就是什么时候，哪里就是哪里～我是我，最强的我哦", "ずいぶん長くはっきり喋るが、これもディマイトの影響なんじゃな": "能说这么长这么清楚的话，这也是恶之力的影响吧", "みんな、覚悟はいいかなー？ボクの狂喜の世界へ、さあ、おいで！": "大家，做好觉悟了吗？来吧，到我的狂喜世界里来！", "みなさん、戦闘の準備をっ！": "大家，准备战斗！", "そう、ディマイトは力！そして力はパワーなんだよ！": "对，恶之力就是力量！然后力量就是POWER！", "くっ……これが文字を書かれた者か。確かに桁違いのパワーじゃ": "咕……这就是被写上文字的人吗。确实力量非同寻常", "見て下さい！マウラさんの太もも！": "看啊！睡鼠小姐的大腿！", "文字が書いてある！": "上面写着文字！", "じゃあまた、引きつけて人間さんにおしりの文字を消してもらうしかないね": "那就只能再引过来，让人类君把屁股上的文字消除了", "けど剣を振り回してるから近寄れない": "但是她挥舞着剑，没法靠近", "剣の心得があるというよりは、振り回してるだけだもの。動きを読みようがないわ": "她与其说是懂剑术，不如说只是在乱挥。动作完全无法预测呢", "人間さん、どうしたの。うん、これを鳴らせばいいんだね。分かった": "人間君，怎么了。嗯，让这个响起来就行了吧。我知道了", "用意はいい、人間さん！": "准备好了，人間君！", "……毎回、人間さんかわいそう。わたしたち、結局は人間さんの援護しかできない": "……每次，人間君都好可怜。结果我们只能支援人間君", "でも、少しは役に立てて嬉しいとも言ってたがのう": "但是，他说过能帮上忙很开心", "やった！マウラの太ももに手が触れ……ああっ、掴まれたわ！": "好耶！手碰到睡鼠的大腿了……啊啊，被抓住了！", "この人、痴漢です！": "这个人，是痴汉！", "確かに画はそうだけど": "确实画面上是这样", "いかん、マウラのやつ、……あのまま腕を折るつもりか！": "不行，睡鼠那家伙……打算就这样折断他的手臂吗！", "骨折り損のくたびれ儲けっていうよね？人間さんには儲かってほしいんだ": "这就是所谓的赔了夫人又折兵吧？我希望人間君能赚到钱", "……どうしよう、とりあえず攻撃しないと": "……怎么办，总之得攻击", "人間さんに当たっちゃいますよ！": "会打到人間君的！", "でも……腕を掴まれて逃げられないのに、どうしてあんなに余裕なの？": "但是……手臂被抓住逃不掉，为什么还能那么从容？", "さあ、踊ろうか！ちょっぴり痛いけど……って、え、なに？時間？": "来，跳舞吧！虽然有点痛……诶，什么？时间？", "ジリリリリ……！": "叮铃铃铃铃……！", "な、なんじゃ、この音は。目覚まし時計！？": "这，这个声音是什么。闹钟！？", "あ、ああ、この音は……！？だ、だめだよ、やめて、起きる時間だ！ボクから睡眠を奪わないで！": "啊，啊啊，这个声音是……！？不，不行，住手，起床时间到了！不要夺走我的睡眠！", "そっかぁ、言われたとおりに鳴らしたけど、こういうことだったんだねぇ": "原来如此，我按照指示让它响了，原来是这么回事啊", "ディマイトに染まろうがどうなろうが、マウラにとっては眠りは生命線。無理に起こせばスキは生まれるのう": "无论被恶之力污染还是怎样，对睡鼠来说睡眠就是生命线。强行叫醒她的话就会产生破绽", "ディマイトが激減しています！今です、皆さん！": "恶之力急剧减少！就是现在，各位！"}