{"人間さんは頭がおかしいと思う～": "我覺得人間君腦子有問題～", "マウラ": "睡鼠", "もとに戻って最初にいうことがそれかいっ！": "恢復原狀後第一句話就是這個嗎！", "ティンカー・ベル": "汀可貝兒", "腕が折られそうなのに、早く起きて、朝ごはん食べちゃいなさい、なんて……": "手臂都快被折斷了，卻說“快點起來，喫早飯吧”……", "まあ、そうやって切り取ると普通の会話ではないけど": "嗯，這樣截取的話確實不是普通的對話", "シンデレラ": "仙杜瑞拉", "ねえ、文字を書かれたときの記憶はないの？": "那個，你沒有被寫上文字時的記憶嗎？", "ドロシー": "桃樂絲", "あるよ。刻み込まれた記憶。玉ねぎ並に刻まれた記憶": "有哦。被刻入的記憶。像洋蔥一樣被刻入的記憶", "……それみじん切りになってる": "……那不就是被切碎了嗎", "ヴェルメリオ": "威爾梅里奧", "記憶が……あるの……！？": "有……記憶嗎……！？", "アリス": "愛麗絲", "そうだね、泣けてくるね。玉ねぎみじんぎりだと涙が止まらないね": "是啊，我都想哭了。洋蔥被切碎的話眼淚就停不下來了", "リラ": "裏菈", "どんな記憶……いや、誰が書いたんじゃ": "是怎樣的記憶……不對，是誰寫的", "アゾソレム": "阿索塞隆", "ハッキリしてはいないんだよね": "不太清楚呢", "刻み込まれてるんじゃないんかい！": "不是被刻入了嗎！", "なんだぁ……それじゃ手がかりゼロだよね": "怎麼回事……那不就沒有任何線索了嗎", "ですね。この謎の部屋も結局、よくわかりませんし": "是啊。這個神祕的房間，到最後還是沒搞清楚", "ピュルテ": "看板", "でも、間違いなく重度のディマイトを抱えているでしょうね": "但是，毫無疑問是重度的惡之力吧", "……禍々しい感じ": "……不祥的感覺", "とにかく戻って、マウラを休ませない？": "總之先回去，讓睡鼠休息一下吧？", "それは賛成じゃな。さあ行くぞ、マウラ": "這個我贊成。來，睡鼠，我們走", "マウラは働きすぎだよね。たまには休まないと。だって最後に休んだのは昨日でしょ": "睡鼠工作太賣力了。偶爾也要休息一下。畢竟你最後一次休息是昨天吧", "もう絶対に突っ込まないよ！突っ込むもんか！": "我絕對不會再吐槽了！誰會吐槽啊！", "でも特別休暇は今日１日だけ。明日は夏休み、明後日は冬休み、その次は雨が降るからお休みだよ": "但是特別休假只有今天一天。明天是暑假，後天是寒假，再之後因爲下雨所以休息", "ずっと休んでんじゃん！": "那不就是一直在休息嗎！", "あー、突っ込んだ": "啊，還是吐槽了", "クレア": "克蕾婭", "シンデレラさん、念のためにこの日記帳は持っていきましょう。ちょっと気持ち悪くて触りたくないですが": "仙杜瑞拉小姐，爲了以防萬一，把這本日記帶回去吧。雖然有點噁心，不太想碰", "そうね、今回の件と直接はつながらないかもしれないけど、今後のヒントになるわよね": "是啊，雖然可能和這次的事情沒有直接關係，但也許能成爲今後的提示", "うん……もう早く、この部屋を出よう？怖いよぅ": "嗯……快點離開這個房間吧？好可怕", "エミリー": "艾蜜莉", "ああ、本当に疲れた。リラ、お茶をもらえんか": "啊啊，真的累了。裏菈，能給我來杯茶嗎", "お茶ならミーが用意しておいたにゃ": "要喝茶的話咪已經準備好了喵", "チェシャー": "柴郡", "チェシャー！来てたの？": "柴郡！你來了嗎？", "いろいろと情報は聞いたにゃ。ミーの助けがいるんじゃないかと思ったのにゃあ": "我聽到了很多情報喵。我還以爲需要我的幫助喵", "うれしい！チェシャーまで来てくれたら心強いね～。あれ、でもタリーは？": "太高興了！連柴郡都來了，真是可靠～咦，但是塔莉呢？", "魔物との戦いで負傷したにゃ。と言いたいとこだけど、ふざけて踊ってたら捻挫して": "和魔物戰鬥負傷了喵。雖然想這麼說，其實是開玩笑跳舞的時候扭傷了", "この大事なときに、くだらん理由で負傷するとは。まあ、あいつらしいかのう": "在這麼重要的時候，因爲無聊的理由負傷。嘛，很像那傢伙的風格", "マウラやリラを元に戻してくれてありがとうにゃ、人間さん、みんな": "人間君，還有大家，謝謝你們讓睡鼠和裏菈恢復原狀喵", "ディマイトの専門家だもの、私たち。何度戦っても慣れないけど、仲間を元に戻すためなら何でもするわ": "我們可是惡之力的專家。雖然不管戰鬥多少次都不習慣，但爲了把同伴變回原樣，我什麼都願意做", "親しい仲間のディマイト感染を目の当たりにするとやはりショックじゃな。まさかマウラまでもが……": "眼前看到親近的同伴被感染上惡之力，果然很受打擊。沒想到連睡鼠都……", "アゾソレムの気持ち、すごくよくわかるわ。黒幕はぜったいに私がコテンパンにしてやるんだから！": "我非常理解阿索塞隆的心情。我絕對要狠狠教訓幕後黑手！", "ほんと、ディマイトって怖いね。負の感情が原因なんだよね？": "真的，惡之力好可怕。原因是負面感情吧？", "でも、マウラは負の感情とは無縁だにゃ。リラは……封印されてるし": "但是，睡鼠和負面感情無緣喵。裏菈……被封印了", "世界にディマイトが高まっているので、負の感情の揺さぶりでもディマイトは暴走します。けど、今回のこの文字を書かれるパターンは別なんです": "因爲世界上的惡之力在增強，所以負面感情的動搖也會導致惡之力暴走。但是，這次這個寫字的模式是不一樣的", "リラなんかは、普通になることで心のバランスが崩れちゃうんだよね、きっと。根本的な原因も、ディマイトみたいに消せたらいいのにね": "裏菈她，一定是由於變得普通而失去了內心的平衡吧。要是能像消除惡之力一樣消除根本原因就好了", "エミリーは優しい": "艾蜜莉真溫柔", "ううん、全然。だって思うだけでできないもん。役に立たない。誰かの負の感情を消すことなんて無理": "不，完全沒有。因爲只是想想而已做不到。派不上用場。消除某人的負面感情是不可能的", "そんなことないっしょ。感情や記憶なんて上書きしちゃえばいいんだよ": "沒有這回事。只要覆蓋掉感情和記憶就好了", "いいこと言うにゃ～！そうそう、普段は目につかないように、幸せでかぶせちゃうんだにゃ": "說得好喵～！對對，平時看不見的，用幸福覆蓋掉就好了喵", "マウラも眠いとき、お家で眠ることを考えるともう、幸せ……ぐぅ": "睡鼠在想睡覺的時候，一想到能在家裏睡覺，就感覺好幸福……呼", "マウラを見ていると、色々と考えてることがばかばかしくなる。これが上書き…": "看着睡鼠，就覺得想了很多的事情很愚蠢。這就是覆蓋…", "……それは呆れてるっていうんだよ、クレア": "……那是無語了，克蕾婭", "ねえ、何かディマイトに関する手がかりは見つかってにゃいのかにゃ？": "那個，有沒有找到什麼關於惡之力的線索喵？", "ピュルテちゃん、例の日記帳を持ってきてくれる？": "看板醬，能把那本日記拿過來嗎？", "はい、これですね。うう、ページを開いただけでディマイト感染しそうです": "好的，就是這個。嗚嗚，光是打開這一頁，感覺就要被感染了", "時々筆圧が強すぎてページに穴が開いてる": "時不時筆壓太強，把紙都戳破了", "『あいつらばかり成功する。私の血と汗と涙がにじんだ名作を理解できないバカばかりだ。世界が腐っている』……名作って三つ編みが読んで寝そうになったアレのこと？": "『總是那些傢伙成功。盡是些無法理解我浸透了血汗和淚水的名作的笨蛋。世界已經腐爛了』……名作是指那個三股辮讀着讀着就快睡着的那本？", "たぶんそうよね。あれを名作って過大評価すぎない？『きっと歴史は私を評価する。だけど今日のお金がなくて何も買えない。おなかすいた。ごはん、おかね、ごはん、おかね』": "大概是吧。把那個稱作名作，是不是評價過高了？『歷史一定會評價我的。但是今天沒有錢什麼都買不了。肚子餓了。飯，錢，飯，錢』", "……音読しないで。なんか怖い": "……不要讀出來。感覺好可怕", "魔物の発生原因は探さないとダメだから、砦の探索は続けないとだよね": "因爲必須找到魔物產生的原因，所以要繼續探索要塞", "この日記の持ち主が原因だとしても、すぐに居場所が見つかるものでもないしのう": "即使這本日記的主人就是原因，也不可能馬上找到他的所在之處", "でもヒントにはなるんじゃないかな～？": "但是應該能成爲提示吧～？", "そのとおり。だから、これを読みこんでヒントがないか探してほしい。頼んだぞ、チェシャー": "沒錯。所以，希望你仔細閱讀，尋找有沒有提示。拜託了，柴郡", "ええっ、ミーが！？う、うう……仕方ないニャ～。でもミーひとりじゃ心細いにゃあ": "哎哎，咪嗎！？嗚，嗚嗚……沒辦法喵～。但是隻有咪一個人的話，會很不安喵", "リラと、しばらく戦闘に出れないタリーにも協力してもらえばいいじゃろ": "讓裏菈和暫時不能戰鬥的塔莉也來幫忙不就好了", "はーい！リラは真実を常に追い求めます！": "好的！裏菈會一直追尋真相！", "……すごいメンバー": "……好厲害的成員", "ワシが見たとこ、マウラ以上にリラのダメージが大きい。こういうヤツじゃから自分でリタイアしないからな": "在我看來，裏菈受到的傷害比睡鼠還要大。因爲這傢伙不會自己退出", "そういうことかあ。でもヒント、見つかるかなぁ？": "是這樣嗎。但是能找到提示嗎？", "該当する人物が見つかるかもしれん。どんな人物かはわりと分かりやすいからな。たぶん、これだけ屈折していれば顔にも出るじゃろうて": "可能能找到符合條件的人物。因爲那種人很容易看出來。大概，扭曲到這種程度的話，也會表現在臉上吧", "ああ、うん……屈折してるよね。そうだね……": "啊，嗯……很扭曲呢。是啊……", "……エミリー？大丈夫？": "……艾蜜莉？沒事吧？", "え？ううん、大丈夫だよ": "咦？嗯，我沒事", "うん……そっか……": "嗯……這樣啊……", "大変だよ、みんな！また不審者が出たって情報が入ってきたよ！": "大家，不好了！又收到有可疑人物出現的消息了！", "出たわね！": "出現了呢！", "今度こそとっ捕まえてやりましょ！": "這次一定要抓住他！"}