{"人間さんは頭がおかしいと思う～": "我觉得人間君脑子有问题～", "マウラ": "睡鼠", "もとに戻って最初にいうことがそれかいっ！": "恢复原状后第一句话就是这个吗！", "ティンカー・ベル": "汀可贝儿", "腕が折られそうなのに、早く起きて、朝ごはん食べちゃいなさい、なんて……": "手臂都快被折断了，却说“快点起来，吃早饭吧”……", "まあ、そうやって切り取ると普通の会話ではないけど": "嗯，这样截取的话确实不是普通的对话", "シンデレラ": "仙杜瑞拉", "ねえ、文字を書かれたときの記憶はないの？": "那个，你没有被写上文字时的记忆吗？", "ドロシー": "桃樂絲", "あるよ。刻み込まれた記憶。玉ねぎ並に刻まれた記憶": "有哦。被刻入的记忆。像洋葱一样被刻入的记忆", "……それみじん切りになってる": "……那不就是被切碎了吗", "ヴェルメリオ": "威尔梅里奥", "記憶が……あるの……！？": "有……记忆吗……！？", "アリス": "爱丽丝", "そうだね、泣けてくるね。玉ねぎみじんぎりだと涙が止まらないね": "是啊，我都想哭了。洋葱被切碎的话眼泪就停不下来了", "リラ": "里菈", "どんな記憶……いや、誰が書いたんじゃ": "是怎样的记忆……不对，是谁写的", "アゾソレム": "阿索塞隆", "ハッキリしてはいないんだよね": "不太清楚呢", "刻み込まれてるんじゃないんかい！": "不是被刻入了吗！", "なんだぁ……それじゃ手がかりゼロだよね": "怎么回事……那不就没有任何线索了吗", "ですね。この謎の部屋も結局、よくわかりませんし": "是啊。这个神秘的房间，到最后还是没搞清楚", "ピュルテ": "看板", "でも、間違いなく重度のディマイトを抱えているでしょうね": "但是，毫无疑问是重度的惡之力吧", "……禍々しい感じ": "……不祥的感觉", "とにかく戻って、マウラを休ませない？": "总之先回去，让睡鼠休息一下吧？", "それは賛成じゃな。さあ行くぞ、マウラ": "这个我赞成。来，睡鼠，我们走", "マウラは働きすぎだよね。たまには休まないと。だって最後に休んだのは昨日でしょ": "睡鼠工作太卖力了。偶尔也要休息一下。毕竟你最后一次休息是昨天吧", "もう絶対に突っ込まないよ！突っ込むもんか！": "我绝对不会再吐槽了！谁会吐槽啊！", "でも特別休暇は今日１日だけ。明日は夏休み、明後日は冬休み、その次は雨が降るからお休みだよ": "但是特别休假只有今天一天。明天是暑假，后天是寒假，再之后因为下雨所以休息", "ずっと休んでんじゃん！": "那不就是一直在休息吗！", "あー、突っ込んだ": "啊，还是吐槽了", "クレア": "克蕾娅", "シンデレラさん、念のためにこの日記帳は持っていきましょう。ちょっと気持ち悪くて触りたくないですが": "仙杜瑞拉小姐，为了以防万一，把这本日记带回去吧。虽然有点恶心，不太想碰", "そうね、今回の件と直接はつながらないかもしれないけど、今後のヒントになるわよね": "是啊，虽然可能和这次的事情没有直接关系，但也许能成为今后的提示", "うん……もう早く、この部屋を出よう？怖いよぅ": "嗯……快点离开这个房间吧？好可怕", "エミリー": "艾蜜莉", "ああ、本当に疲れた。リラ、お茶をもらえんか": "啊啊，真的累了。里菈，能给我来杯茶吗", "お茶ならミーが用意しておいたにゃ": "要喝茶的话咪已经准备好了喵", "チェシャー": "柴郡", "チェシャー！来てたの？": "柴郡！你来了吗？", "いろいろと情報は聞いたにゃ。ミーの助けがいるんじゃないかと思ったのにゃあ": "我听到了很多情报喵。我还以为需要我的帮助喵", "うれしい！チェシャーまで来てくれたら心強いね～。あれ、でもタリーは？": "太高兴了！连柴郡都来了，真是可靠～咦，但是塔莉呢？", "魔物との戦いで負傷したにゃ。と言いたいとこだけど、ふざけて踊ってたら捻挫して": "和魔物战斗负伤了喵。虽然想这么说，其实是开玩笑跳舞的时候扭伤了", "この大事なときに、くだらん理由で負傷するとは。まあ、あいつらしいかのう": "在这么重要的时候，因为无聊的理由负伤。嘛，很像那家伙的风格", "マウラやリラを元に戻してくれてありがとうにゃ、人間さん、みんな": "人間君，还有大家，谢谢你们让睡鼠和里菈恢复原状喵", "ディマイトの専門家だもの、私たち。何度戦っても慣れないけど、仲間を元に戻すためなら何でもするわ": "我们可是惡之力的专家。虽然不管战斗多少次都不习惯，但为了把同伴变回原样，我什么都愿意做", "親しい仲間のディマイト感染を目の当たりにするとやはりショックじゃな。まさかマウラまでもが……": "眼前看到亲近的同伴被感染上惡之力，果然很受打击。没想到连睡鼠都……", "アゾソレムの気持ち、すごくよくわかるわ。黒幕はぜったいに私がコテンパンにしてやるんだから！": "我非常理解阿索塞隆的心情。我绝对要狠狠教训幕后黑手！", "ほんと、ディマイトって怖いね。負の感情が原因なんだよね？": "真的，惡之力好可怕。原因是负面感情吧？", "でも、マウラは負の感情とは無縁だにゃ。リラは……封印されてるし": "但是，睡鼠和负面感情无缘喵。里菈……被封印了", "世界にディマイトが高まっているので、負の感情の揺さぶりでもディマイトは暴走します。けど、今回のこの文字を書かれるパターンは別なんです": "因为世界上的惡之力在增强，所以负面感情的动摇也会导致惡之力暴走。但是，这次这个写字的模式是不一样的", "リラなんかは、普通になることで心のバランスが崩れちゃうんだよね、きっと。根本的な原因も、ディマイトみたいに消せたらいいのにね": "里菈她，一定是由于变得普通而失去了内心的平衡吧。要是能像消除惡之力一样消除根本原因就好了", "エミリーは優しい": "艾蜜莉真温柔", "ううん、全然。だって思うだけでできないもん。役に立たない。誰かの負の感情を消すことなんて無理": "不，完全没有。因为只是想想而已做不到。派不上用场。消除某人的负面感情是不可能的", "そんなことないっしょ。感情や記憶なんて上書きしちゃえばいいんだよ": "没有这回事。只要覆盖掉感情和记忆就好了", "いいこと言うにゃ～！そうそう、普段は目につかないように、幸せでかぶせちゃうんだにゃ": "说得好喵～！对对，平时看不见的，用幸福覆盖掉就好了喵", "マウラも眠いとき、お家で眠ることを考えるともう、幸せ……ぐぅ": "睡鼠在想睡觉的时候，一想到能在家里睡觉，就感觉好幸福……呼", "マウラを見ていると、色々と考えてることがばかばかしくなる。これが上書き…": "看着睡鼠，就觉得想了很多的事情很愚蠢。这就是覆盖…", "……それは呆れてるっていうんだよ、クレア": "……那是无语了，克蕾娅", "ねえ、何かディマイトに関する手がかりは見つかってにゃいのかにゃ？": "那个，有没有找到什么关于惡之力的线索喵？", "ピュルテちゃん、例の日記帳を持ってきてくれる？": "看板酱，能把那本日记拿过来吗？", "はい、これですね。うう、ページを開いただけでディマイト感染しそうです": "好的，就是这个。呜呜，光是打开这一页，感觉就要被感染了", "時々筆圧が強すぎてページに穴が開いてる": "时不时笔压太强，把纸都戳破了", "『あいつらばかり成功する。私の血と汗と涙がにじんだ名作を理解できないバカばかりだ。世界が腐っている』……名作って三つ編みが読んで寝そうになったアレのこと？": "『总是那些家伙成功。尽是些无法理解我浸透了血汗和泪水的名作的笨蛋。世界已经腐烂了』……名作是指那个三股辫读着读着就快睡着的那本？", "たぶんそうよね。あれを名作って過大評価すぎない？『きっと歴史は私を評価する。だけど今日のお金がなくて何も買えない。おなかすいた。ごはん、おかね、ごはん、おかね』": "大概是吧。把那个称作名作，是不是评价过高了？『历史一定会评价我的。但是今天没有钱什么都买不了。肚子饿了。饭，钱，饭，钱』", "……音読しないで。なんか怖い": "……不要读出来。感觉好可怕", "魔物の発生原因は探さないとダメだから、砦の探索は続けないとだよね": "因为必须找到魔物产生的原因，所以要继续探索要塞", "この日記の持ち主が原因だとしても、すぐに居場所が見つかるものでもないしのう": "即使这本日记的主人就是原因，也不可能马上找到他的所在之处", "でもヒントにはなるんじゃないかな～？": "但是应该能成为提示吧～？", "そのとおり。だから、これを読みこんでヒントがないか探してほしい。頼んだぞ、チェシャー": "没错。所以，希望你仔细阅读，寻找有没有提示。拜托了，柴郡", "ええっ、ミーが！？う、うう……仕方ないニャ～。でもミーひとりじゃ心細いにゃあ": "哎哎，咪吗！？呜，呜呜……没办法喵～。但是只有咪一个人的话，会很不安喵", "リラと、しばらく戦闘に出れないタリーにも協力してもらえばいいじゃろ": "让里菈和暂时不能战斗的塔莉也来帮忙不就好了", "はーい！リラは真実を常に追い求めます！": "好的！里菈会一直追寻真相！", "……すごいメンバー": "……好厉害的成员", "ワシが見たとこ、マウラ以上にリラのダメージが大きい。こういうヤツじゃから自分でリタイアしないからな": "在我看来，里菈受到的伤害比睡鼠还要大。因为这家伙不会自己退出", "そういうことかあ。でもヒント、見つかるかなぁ？": "是这样吗。但是能找到提示吗？", "該当する人物が見つかるかもしれん。どんな人物かはわりと分かりやすいからな。たぶん、これだけ屈折していれば顔にも出るじゃろうて": "可能能找到符合条件的人物。因为那种人很容易看出来。大概，扭曲到这种程度的话，也会表现在脸上吧", "ああ、うん……屈折してるよね。そうだね……": "啊，嗯……很扭曲呢。是啊……", "……エミリー？大丈夫？": "……艾蜜莉？没事吧？", "え？ううん、大丈夫だよ": "咦？嗯，我没事", "うん……そっか……": "嗯……这样啊……", "大変だよ、みんな！また不審者が出たって情報が入ってきたよ！": "大家，不好了！又收到有可疑人物出现的消息了！", "出たわね！": "出现了呢！", "今度こそとっ捕まえてやりましょ！": "这次一定要抓住他！"}