{"あそこって、崩れてるからスルーした砦よね": "那個地方，因爲崩塌了所以沒有去過的要塞吧", "シンデレラ": "仙杜瑞拉", "ああ、そうじゃ。まさか崩れた砦に敵が潜んでいるとは": "是啊，沒錯。沒想到敵人會潛伏在崩塌的要塞裏", "アゾソレム": "阿索塞隆", "こんなに大勢でいったら、敵に気づかれちゃうかもしれない。砦の中に入るのは限られた人数にしない？": "這麼多人一起去的話，可能會被敵人發現。進入要塞的人數要不要限制一下？", "アリス": "愛麗絲", "じゃあエミリーが行く！": "那艾蜜莉去！", "エミリー": "艾蜜莉", "エミリーが行くなら当然私も行く": "艾蜜莉要去的話，我當然也要去", "クレア": "克蕾婭", "はいはーい！ティンカも行きたい！": "好的好的！汀可也想去！", "ティンカー・ベル": "汀可貝兒", "え、人間さんも志願するんですか？！自分のエルマイトが役に立つ？それなら私も着いていきます！": "誒，人間君也要去嗎？！自己的聖之力能派上用場嗎？那我也要一起去！", "ピュルテ": "看板", "……わたしも。わたしも絶対": "……我也去。我也絕對要去", "ヴェルメリオ": "威爾梅里奧", "ストップ、ストップ！このまま全員になっちゃうじゃない": "停，停！這樣下去所有人都要去了", "エミリーとクレア、ティンカ、人間さんまで！この４人にお願いしよう！": "艾蜜莉，克蕾婭，汀可，人間君！就拜託你們4個人了！", "バックアップは任せなさい！何かあったらすぐに助けを呼ぶのよ": "後援就交給我吧！如果有什麼事我會馬上呼救的", "ドロシー": "桃樂絲", "うん、わかった": "好，我知道了", "十二分に気を付けるのじゃぞ": "要十二分地小心哦", "うん、分かってる": "嗯，我知道", "ほぼ正面は崩壊してるじゃん、この砦。これじゃあ中には入れないよ": "這座要塞的正面幾乎都崩塌了，這樣沒法進去啊", "裏口があるって聞いた。不審者もそこから入ったと思う": "聽說有後門。可疑人物應該也是從那裏進去的", "裏で出てくるところを待ち伏せる作戦だね～！": "在後門埋伏等他出來的作戰呢～！", "本当に敵は、こんな崩れた砦にいるの？": "敵人真的在這座崩塌的要塞裏嗎？", "この砦に入っていくのを見たっていう村人がいたらしいよ": "似乎有村民看到他進入了這座要塞", "うん！こんな所に出入りしてるやつは、絶対に悪い奴！": "嗯！出入這種地方的傢伙，絕對是壞人！", "早く裏に回らないと、クレア。敵が出てきちゃうかもしれないよ！": "快點繞到後面去，克蕾婭。敵人說不定要出來了！", "うん……でも、何か不安": "嗯……但是，我有點不安", "静かに。あの茂みに隠れて不審者が出てくるのを……": "安靜。可疑人物就藏在那個草叢裏……", "ヴァーン！！！": "砰！！！", "はうっ……っ！！！": "哈嗚……！！！", "エミリーっ！": "艾蜜莉！", "何？！エミリー！クレア！何があったの？！": "怎麼了？！艾蜜莉！克蕾婭！發生什麼事了？！", "攻撃されてるっ！早くみんな、逃げてーっ！！！": "我被攻擊了！大家快點逃！！！", "エミリー！大丈夫、しっかりして！": "艾蜜莉！沒事的，振作一點！", "だめ、来ちゃだめ！ティンカまでやられちゃうよ！": "不行，別過來！連汀可都要被幹掉了！", "エミリー、またケガしちゃう": "艾蜜莉，你又受傷了", "クレアも、無理しないで。お願い、ティンカは逃げて。そしてみんなに伝えて。この状況を": "克蕾婭也別勉強自己。拜託了，汀可快逃。然後告訴大家。告訴她們這個狀況", "すっごい冷静に考えたら、きっとそれが正しいんだと思う。けど、ティンカは逃げない！": "雖然冷靜下來想想，這一定是正確的。但是，汀可不會逃的！", "ティンカ……エミリーのために……": "汀可……爲了艾蜜莉……", "ティンカは両方やるよ。エミリーも助けるし、みんなにも伝える。全体のためにエミリーだけ犠牲にするなんて、そんなのディマイトじゃん！": "汀可兩邊都要做。我會幫助艾蜜莉，也會告訴大家。爲了整體而犧牲艾蜜莉，這不就是惡之力嗎！", "ティンカ…くっ、また撃ってきた！": "汀可……嗚，又開槍了！", "物陰からずっと遠距離攻撃してきて近づけない": "從陰影處一直進行遠距離攻擊，沒法靠近", "え、なに、人間さん。これって銃撃戦だよなって、ティンカに言われてもよくわかんないよ": "哎，什麼，人間君。這是槍戰吧，就算你這麼說，我也不太懂啊", "物陰にお互い隠れながら遠距離攻撃すること？うん、そうだね": "在陰影處互相隱藏並進行遠距離攻擊？嗯，是的", "手榴弾放り込むイメージで？よくわかんないけど、相手を見ないで適当に攻撃すればいいんだね": "想象成扔手榴彈？雖然不太懂，但只要不看對方隨便攻擊就行了吧", "牽制してスキを作る？分かった": "牽制並製造空隙？我知道了", "いっけー！緑のワルツ！": "去吧！綠色華爾茲！", "うん、攻撃が止まった。エミリー、今行くよ": "嗯，攻擊停止了。艾蜜莉，我現在就過去", "クレア！ティンカも……": "克蕾婭！還有汀可……", "まだ怯んでるだけだから、早くこっちの物陰に": "還只是在害怕而已，快點到這邊的陰影處", "あっ、危ない！": "啊，危險！", "させるもんかっ！": "怎麼會讓你得逞！", "外れた……？よかった……って、ティンカが！エミリーのこと、庇ったの！？": "沒打中……？太好了……呃，汀可！你保護了艾蜜莉嗎！？", "う、ううっ……ティンカ、三つ編みみたいに丈夫にできてないからなぁ……ちょっと、無理しちゃった……": "嗚，嗚嗚……因爲汀可不像三股辮那樣結實……有點勉強了……", "どうして……どうしてそこまでするの": "爲什麼……爲什麼要做到這個地步", "そんなの１つしかないじゃん？恥ずかしいから言わせないでよね": "這種事只有一個理由吧？因爲很害羞，所以不要讓我說出來啊", "待って。足元が揺れてる": "等一下。地面在搖晃", "地盤が弱い？まさか今の攻撃の衝撃で": "地基很脆弱？難道是剛纔的攻擊的衝擊", "うわああっ、崩れたっ！": "嗚哇啊啊，塌了！", "うぅっ……ここ、どこぉ？": "嗚嗚……這裏是，哪裏？", "エミリー、ティンカ、しっかりして。なにか、洞窟みたいなところに落ちてしまったみたい": "艾蜜莉，汀可，振作點。我們好像掉進了類似洞窟的地方", "痛てて……ティンカは、ティンカは大丈夫、人間さん。早く助けを……うっ！": "好痛……我，我沒事，人間君。快點去求救……嗚！", "ケガしたの": "受傷了嗎", "みたいだね。でも、まずはここの出口を探さないとだよ": "看起來是的。但是，首先得找到這裏的出口", "あの、ティンカ……ごめんね": "那個，汀可……對不起", "はぁ？何謝ってんの。別にティンカ、怒ってもいないんだけど": "哈？爲什麼要道歉。我並沒有生氣", "うん、そうだよね。なんでもない！": "嗯，也是。沒什麼！", "エミリーもティンカも怪我してるから、動けるのは私と人間さんだけ": "艾蜜莉和汀可都受傷了，能動的只有我和人間君", "手分けして治療できるものと出口を探す？ダメだよ、人間さんは戦えないんだから。魔物が出てきたらやられちゃうじゃん": "要不我們分頭去找能治療的東西和出口？不行，人間君不會戰鬥。要是有魔物出現的話會被幹掉的", "私と一緒に行動して、人間さん。人間さんまでやられたら、エミリーを助けられない": "和我一起行動吧，人間君。要是連人間君都被幹掉的話，就沒人能救艾蜜莉了", "けっこう広そうな洞窟だね～。今のところ、魔物の気配はしないみたい": "這個洞窟還挺大的呢～。目前還沒有魔物的氣息", "くっそー！敵のやつ、奇襲とは卑怯な！": "可惡！敵人居然用奇襲，太卑鄙了！", "砦は囮だったみたい。最初からおびき寄せて攻撃するつもりだった": "城塞好像是誘餌。他們一開始就是打算把我們引誘過來再攻擊的", "そうだよね。最初から攻撃するつもりで、小説とか日記とか手がかりを残してたんだよね": "是啊。他們一開始就打算攻擊我們，所以纔在小說和日記裏留下了線索", "うん！エサってやつだよ。やっぱり悪い奴って卑怯だよね": "嗯！這就是所謂的誘餌吧。壞人果然很卑鄙呢", "！みんな静かにして。何か……気配がする": "！大家安靜。好像……有什麼氣息", "マジ？！魔物？！魔物だよね！それとも黒幕のお出まし？！": "真的？！魔物？！是魔物吧！還是幕後黑手要出場了？！", "もはやどっちでも同じ。……戦えるとこまで戦うだけ": "已經無所謂了……只能戰鬥到我們無法戰鬥爲止", "何か飛んできた！みんな、気を付けて！": "有什麼飛過來了！大家，小心！", "人間さん、ダメ！よけて！って……何キャッチしてんの！ナイフとか槍だったら怪我するじゃん！": "人間君，不行！快躲開！呃……你幹嘛接住了啊！要是刀子或者長槍的話會受傷的啊！", "え？薬？これ、傷薬のビンだよね～？！": "哎？藥？這是，裝着傷藥的瓶子吧～？！"}