{"あそこって、崩れてるからスルーした砦よね": "那个地方，因为崩塌了所以没有去过的要塞吧", "シンデレラ": "仙杜瑞拉", "ああ、そうじゃ。まさか崩れた砦に敵が潜んでいるとは": "是啊，没错。没想到敌人会潜伏在崩塌的要塞里", "アゾソレム": "阿索塞隆", "こんなに大勢でいったら、敵に気づかれちゃうかもしれない。砦の中に入るのは限られた人数にしない？": "这么多人一起去的话，可能会被敌人发现。进入要塞的人数要不要限制一下？", "アリス": "爱丽丝", "じゃあエミリーが行く！": "那艾蜜莉去！", "エミリー": "艾蜜莉", "エミリーが行くなら当然私も行く": "艾蜜莉要去的话，我当然也要去", "クレア": "克蕾娅", "はいはーい！ティンカも行きたい！": "好的好的！汀可也想去！", "ティンカー・ベル": "汀可贝儿", "え、人間さんも志願するんですか？！自分のエルマイトが役に立つ？それなら私も着いていきます！": "诶，人間君也要去吗？！自己的聖之力能派上用场吗？那我也要一起去！", "ピュルテ": "看板", "……わたしも。わたしも絶対": "……我也去。我也绝对要去", "ヴェルメリオ": "威尔梅里奥", "ストップ、ストップ！このまま全員になっちゃうじゃない": "停，停！这样下去所有人都要去了", "エミリーとクレア、ティンカ、人間さんまで！この４人にお願いしよう！": "艾蜜莉，克蕾娅，汀可，人間君！就拜托你们4个人了！", "バックアップは任せなさい！何かあったらすぐに助けを呼ぶのよ": "后援就交给我吧！如果有什么事我会马上呼救的", "ドロシー": "桃樂絲", "うん、わかった": "好，我知道了", "十二分に気を付けるのじゃぞ": "要十二分地小心哦", "うん、分かってる": "嗯，我知道", "ほぼ正面は崩壊してるじゃん、この砦。これじゃあ中には入れないよ": "这座要塞的正面几乎都崩塌了，这样没法进去啊", "裏口があるって聞いた。不審者もそこから入ったと思う": "听说有后门。可疑人物应该也是从那里进去的", "裏で出てくるところを待ち伏せる作戦だね～！": "在后门埋伏等他出来的作战呢～！", "本当に敵は、こんな崩れた砦にいるの？": "敌人真的在这座崩塌的要塞里吗？", "この砦に入っていくのを見たっていう村人がいたらしいよ": "似乎有村民看到他进入了这座要塞", "うん！こんな所に出入りしてるやつは、絶対に悪い奴！": "嗯！出入这种地方的家伙，绝对是坏人！", "早く裏に回らないと、クレア。敵が出てきちゃうかもしれないよ！": "快点绕到后面去，克蕾娅。敌人说不定要出来了！", "うん……でも、何か不安": "嗯……但是，我有点不安", "静かに。あの茂みに隠れて不審者が出てくるのを……": "安静。可疑人物就藏在那个草丛里……", "ヴァーン！！！": "砰！！！", "はうっ……っ！！！": "哈呜……！！！", "エミリーっ！": "艾蜜莉！", "何？！エミリー！クレア！何があったの？！": "怎么了？！艾蜜莉！克蕾娅！发生什么事了？！", "攻撃されてるっ！早くみんな、逃げてーっ！！！": "我被攻击了！大家快点逃！！！", "エミリー！大丈夫、しっかりして！": "艾蜜莉！没事的，振作一点！", "だめ、来ちゃだめ！ティンカまでやられちゃうよ！": "不行，别过来！连汀可都要被干掉了！", "エミリー、またケガしちゃう": "艾蜜莉，你又受伤了", "クレアも、無理しないで。お願い、ティンカは逃げて。そしてみんなに伝えて。この状況を": "克蕾娅也别勉强自己。拜托了，汀可快逃。然后告诉大家。告诉她们这个状况", "すっごい冷静に考えたら、きっとそれが正しいんだと思う。けど、ティンカは逃げない！": "虽然冷静下来想想，这一定是正确的。但是，汀可不会逃的！", "ティンカ……エミリーのために……": "汀可……为了艾蜜莉……", "ティンカは両方やるよ。エミリーも助けるし、みんなにも伝える。全体のためにエミリーだけ犠牲にするなんて、そんなのディマイトじゃん！": "汀可两边都要做。我会帮助艾蜜莉，也会告诉大家。为了整体而牺牲艾蜜莉，这不就是恶之力吗！", "ティンカ…くっ、また撃ってきた！": "汀可……呜，又开枪了！", "物陰からずっと遠距離攻撃してきて近づけない": "从阴影处一直进行远距离攻击，没法靠近", "え、なに、人間さん。これって銃撃戦だよなって、ティンカに言われてもよくわかんないよ": "哎，什么，人間君。这是枪战吧，就算你这么说，我也不太懂啊", "物陰にお互い隠れながら遠距離攻撃すること？うん、そうだね": "在阴影处互相隐藏并进行远距离攻击？嗯，是的", "手榴弾放り込むイメージで？よくわかんないけど、相手を見ないで適当に攻撃すればいいんだね": "想象成扔手榴弹？虽然不太懂，但只要不看对方随便攻击就行了吧", "牽制してスキを作る？分かった": "牵制并制造空隙？我知道了", "いっけー！緑のワルツ！": "去吧！绿色华尔兹！", "うん、攻撃が止まった。エミリー、今行くよ": "嗯，攻击停止了。艾蜜莉，我现在就过去", "クレア！ティンカも……": "克蕾娅！还有汀可……", "まだ怯んでるだけだから、早くこっちの物陰に": "还只是在害怕而已，快点到这边的阴影处", "あっ、危ない！": "啊，危险！", "させるもんかっ！": "怎么会让你得逞！", "外れた……？よかった……って、ティンカが！エミリーのこと、庇ったの！？": "没打中……？太好了……呃，汀可！你保护了艾蜜莉吗！？", "う、ううっ……ティンカ、三つ編みみたいに丈夫にできてないからなぁ……ちょっと、無理しちゃった……": "呜，呜呜……因为汀可不像三股辫那样结实……有点勉强了……", "どうして……どうしてそこまでするの": "为什么……为什么要做到这个地步", "そんなの１つしかないじゃん？恥ずかしいから言わせないでよね": "这种事只有一个理由吧？因为很害羞，所以不要让我说出来啊", "待って。足元が揺れてる": "等一下。地面在摇晃", "地盤が弱い？まさか今の攻撃の衝撃で": "地基很脆弱？难道是刚才的攻击的冲击", "うわああっ、崩れたっ！": "呜哇啊啊，塌了！", "うぅっ……ここ、どこぉ？": "呜呜……这里是，哪里？", "エミリー、ティンカ、しっかりして。なにか、洞窟みたいなところに落ちてしまったみたい": "艾蜜莉，汀可，振作点。我们好像掉进了类似洞窟的地方", "痛てて……ティンカは、ティンカは大丈夫、人間さん。早く助けを……うっ！": "好痛……我，我没事，人間君。快点去求救……呜！", "ケガしたの": "受伤了吗", "みたいだね。でも、まずはここの出口を探さないとだよ": "看起来是的。但是，首先得找到这里的出口", "あの、ティンカ……ごめんね": "那个，汀可……对不起", "はぁ？何謝ってんの。別にティンカ、怒ってもいないんだけど": "哈？为什么要道歉。我并没有生气", "うん、そうだよね。なんでもない！": "嗯，也是。没什么！", "エミリーもティンカも怪我してるから、動けるのは私と人間さんだけ": "艾蜜莉和汀可都受伤了，能动的只有我和人間君", "手分けして治療できるものと出口を探す？ダメだよ、人間さんは戦えないんだから。魔物が出てきたらやられちゃうじゃん": "要不我们分头去找能治疗的东西和出口？不行，人間君不会战斗。要是有魔物出现的话会被干掉的", "私と一緒に行動して、人間さん。人間さんまでやられたら、エミリーを助けられない": "和我一起行动吧，人間君。要是连人間君都被干掉的话，就没人能救艾蜜莉了", "けっこう広そうな洞窟だね～。今のところ、魔物の気配はしないみたい": "这个洞窟还挺大的呢～。目前还没有魔物的气息", "くっそー！敵のやつ、奇襲とは卑怯な！": "可恶！敌人居然用奇袭，太卑鄙了！", "砦は囮だったみたい。最初からおびき寄せて攻撃するつもりだった": "城塞好像是诱饵。他们一开始就是打算把我们引诱过来再攻击的", "そうだよね。最初から攻撃するつもりで、小説とか日記とか手がかりを残してたんだよね": "是啊。他们一开始就打算攻击我们，所以才在小说和日记里留下了线索", "うん！エサってやつだよ。やっぱり悪い奴って卑怯だよね": "嗯！这就是所谓的诱饵吧。坏人果然很卑鄙呢", "！みんな静かにして。何か……気配がする": "！大家安静。好像……有什么气息", "マジ？！魔物？！魔物だよね！それとも黒幕のお出まし？！": "真的？！魔物？！是魔物吧！还是幕后黑手要出场了？！", "もはやどっちでも同じ。……戦えるとこまで戦うだけ": "已经无所谓了……只能战斗到我们无法战斗为止", "何か飛んできた！みんな、気を付けて！": "有什么飞过来了！大家，小心！", "人間さん、ダメ！よけて！って……何キャッチしてんの！ナイフとか槍だったら怪我するじゃん！": "人間君，不行！快躲开！呃……你干嘛接住了啊！要是刀子或者长枪的话会受伤的啊！", "え？薬？これ、傷薬のビンだよね～？！": "哎？药？这是，装着伤药的瓶子吧～？！"}