{"この傷薬、どこから？": "這個傷藥，從哪裏來的？", "クレア": "克蕾婭", "このタイミング、1人しかいないでしょ！": "這個時機，只有一個人能做到吧！", "ティンカー・ベル": "汀可貝兒", "まったく貴君らは本当に世話が焼けるな": "真是的，你們幾個還真是讓人操心啊", "リル": "莉露", "ネコってば。見てたんなら、さっさと助けなよね": "貓啊。既然你看到了，就快點來幫我們啊", "なかなかカッコつけてたじゃあないか。ああいうところ、小生は嫌いじゃない": "不是挺帥的嗎。小生並不討厭你們這種地方", "とりあえず、ありがたく傷薬飲ませてもらお。んっ、んくっ、ぷはっ……落ち着いてきた": "總之，我就心懷感激地喝下傷藥吧。嗯，嗯咕，噗哈……冷靜下來了", "エミリー": "艾蜜莉", "待って。でも、さっきの攻撃してきた不審者って": "等一下。但是，剛纔攻擊我們的可疑人物", "リルは違う！って……人間さん、きっぱり言い切ったね": "莉露纔不會做那種事！……人間君，你很肯定呢", "そこまでいうなら": "既然你都這麼說了", "たぶん不審者の目撃情報のうちのいくつかはネコかもしれないけど、攻撃してきたのは違う？うん、人間さんのいうとおりだと思う": "雖然可疑人物的目擊情報中可能有幾個是貓，但攻擊我們的不是貓？嗯，我覺得人間君說得沒錯", "貴君にそこまで信頼されていたとはな。もちろん、小生は物陰から隠れて攻撃など、まったく性に合わないが": "真沒想到你會這麼信任小生。當然，躲在暗處偷襲這種事，完全不符合小生的個性", "ネコ、喜んでるでしょ": "貓，你很高興吧", "はあ？なんのことだ": "哈？你在說什麼", "リルはそんなことしない！なんて人間さんがしっかり庇ったとこから、ちょっと顔が赤くなってるよね": "人間君堅定地維護了你，說你不會做那種事，你臉都紅了哦", "なっ、ななっ、なってないぞ！小生が、こ、この男にどう思われていようが、どうでもいいことだからな！": "才，才才，纔沒有！不管這個男人怎麼看待小生，都無所謂！", "生真面目そうだけど、可愛いんだね": "看起來一本正經的，其實很可愛呢", "ああもうっ、さっさと出口を探すぞ！こんな地下の洞窟にいつまでもいられないだろう。貴君らの傷も、こんな傷薬程度じゃ全快しないんだし": "真是的，趕緊找出口吧！不能一直待在這種地下的洞窟裏。而且你們的傷，光靠這種傷藥是治不好的", "それは確かに": "這倒也是", "えっ、人間さん。背負ってくれるの": "哎，人間君，你要揹我嗎", "あっ、ずるい！人間さんにおんぶしてもらうなんて！ティンカだってケガしてるよ！": "啊，好狡猾！竟然讓人間君背！汀可也受傷了啊！", "さっきは身を挺して庇ったくせに、そこは譲らないのか？まあ今は小生の背中でガマンしておけ": "剛纔還奮不顧身地保護了你，現在就不肯讓步了嗎？算了，現在就先忍着點，讓小生揹你吧", "やっぱりリルはご機嫌": "莉露果然心情很好", "ご機嫌ではないっ。悪い気はしないという、ただそれだけのことだっ": "小生纔沒有心情好。只是沒有不高興而已", "重くない？人間さん": "人間君，不重嗎？", "綿のように軽いから気にしないで？うん、ありがとう……": "輕如鴻毛，所以不用在意哦？嗯，謝謝……", "怪我した女子なら堂々と背負える。役得だな": "揹負受傷的女生，真是賺到了", "ティンカも人間さんにおんぶしてほしかったなぁ～！": "汀可也想讓人間君背背～！", "エミリーの方がより重傷だし、ティンカの羽根は無事だったのだから今は我慢してほしい": "艾蜜莉的傷勢更嚴重，而且汀可的翅膀也沒事，現在就先忍忍吧", "冗談なんだからそんな真面目に……": "我只是開個玩笑，不用那麼認真……", "あなたは、なんで助けてくれたの？えっと……リル、だっけ": "你爲什麼要救我？那個……莉露，對吧", "理由が必要か？": "需要理由嗎？", "そういうわけじゃないけど、でもやっぱり理由が何かあるでしょ？だっていつも一緒にいないのだから、仲間ではないんだろうし": "不是這個意思，但果然還是有什麼理由吧？畢竟我們平時不一起行動，應該不是同伴吧", "確かに、考え方が違うから仲間ではないな。行動はともにできないし、時にはぶつかるときもある": "確實，因爲想法不同，所以不是同伴。不能一起行動，有時也會發生衝突", "不思議。それでも助ける理由、私も知りたい": "真不可思議。我也想知道你幫助她的理由", "友だち、だからだよ。考え方が違えど、喧嘩せど、それでもそこに友情があれば友だちだ。仲間よりもっと重い絆だ": "因爲是朋友啊。就算想法不同，就算吵架，只要其中存在友情，那就是朋友。是比同伴更緊密的羈絆", "友だち……": "朋友……", "エミリー殿にとっても、友だちだろう？クレア殿はもちろん、人間さん殿やこの生意気で口の減らない妖精殿も": "對艾蜜莉小姐來說，也是朋友吧？克蕾婭小姐自不必說，人間君先生和這個囂張又嘴上不饒人的妖精小姐也是", "生意気って何？！かっこつけちゃってさ、またピュルテが心配で後でもつけてたんでしょ？それとも人間さん目当てかな～？": "僚張是什麼意思？！你又在裝帥，其實是因爲擔心看板，偷偷跟在後面吧？還是說目標是人間君呢～？", "どちらも違う！小生は小生で調べ物をして、ワンダーランドにたどり着いたんだ！": "都不是！小生是自己有事要調查，纔來到仙境的！", "ムキになるところがちょーアヤシイ": "你生氣的樣子超可疑", "勝手に言ってるがいい。どうやらこのオトギノクニに、ディマイトをエルマイトに変換できる装置が存在するかもしれないとの情報を手に入れたんだ": "隨你怎麼說。小生得到了情報，據說在這個童話之國，可能存在着能把惡之力轉換成聖之力的裝置", "なにそれ！マジ神の装置じゃん！！": "那是什麼！簡直是神的裝置啊！！", "もしそれが本当なら、オトギノクニのバランス……": "如果這是真的，童話之國的平衡……", "みんな！すごい音を聞いて、みんなで探しに来たんだよ": "大家！聽到很大的聲音，我們一起來找你們了", "アリス": "愛麗絲", "たぶん地面が崩れたときだよね。でもね、敵が待ち伏せてたんだ": "應該是地面崩塌的時候吧。但是，敵人埋伏在那裏", "じゃあ私が聞いた情報はエサだったってこと！？ごめん、みんな。こんなことになるなんて": "那我聽到的情報是誘餌嗎！？抱歉，大家。沒想到會變成這樣", "アリスのせいじゃないよ！さあ、急いでみんなにところに戻ろう！きっと心配しまくってるよ": "不是愛麗絲的錯！好了，快點回到大家那裏吧！他們一定很擔心", "これでよし、と。今夜はゆっくりこのままベッドで休んでちょうだい": "這樣就行了。今晚就好好在牀上休息吧", "シンデレラ": "仙杜瑞拉", "きっと明日には全快ですよ": "明天肯定就能痊癒了", "ピュルテ": "看板", "ありがと、姐さん": "謝謝，大姐", "それじゃあね。おやすみなさい": "那再見了。晚安", "バタン": "關門", "……。": "……。", "…………。": "…………。", "……………………。": "……………………。", "ティンカ……まだ起きてる？": "汀可……還醒着嗎？", "ん……？うん、起きてるよ": "嗯……？嗯，還醒着哦", "今日はほんと、ありがとね。エミリーのことなんか、置いてくればよかったのに": "今天真的很感謝你。明明把艾蜜莉丟下就好了", "あ、またその話を蒸し返しちゃう？": "啊，又要提這個話題嗎？", "だってさ、あんなに本気でかばってくれるなんて、正直言って考えてなかった": "因爲，說實話，我沒想到你會那麼認真地保護我", "仲間だと思われてないんじゃないかってこと？": "怕我們不把你當同伴嗎？", "だって、やっぱり出会いも印象悪かっただろうしさ": "因爲，我們的相遇給你的印象應該很差吧", "最初は犯人候補だもんね。けど、あんたたちがいいヤツってことは、一緒に旅してりゃ分かるじゃん": "最開始你還是嫌疑人呢。但是，一起旅行之後，就知道你們都是好人了", "……そっか。そう思ってくれてるんだね": "……這樣啊。你是這麼想的啊", "ティンカはさ、ペトラにも小さい頃から教えてきたの。仲間は絶対に大切にしなきゃいけないんだって": "汀可從小時候開始就一直教導佩特拉，一定要珍惜同伴", "いいお母さんじゃん": "你真是個好母親啊", "なのに、自分が実践しなかったら嘘になっちゃうじゃん？だから、あの場面で見捨てるなんて、ありえなかったよ": "可是，如果自己不以身作則的話，不就變成謊言了嗎？所以，那種情況下，我怎麼可能拋棄她呢", "あれあれー？でもフックのことは助けないんでしょ？": "嘿嘿？但是你不會去救虎克吧？", "フックは仲間じゃないからね！": "因爲虎克不是同伴啊！", "えへへ、そういう理屈なんだぁ": "嘿嘿嘿，原來是這樣啊", "だって仲間でも家族でもないんだから。むしろ敵！ほんとフックは悪いヤツなんだからね": "因爲他既不是同伴也不是家人。倒不如說是敵人！虎克真的是個壞傢伙", "じゃあ、さ……例えばね。これはエミリーの友達の話なんだけど。大切な人どうしがケンカになっちゃうことって、ありえるわけだよね": "那……比如說，這是艾蜜莉朋友的故事。重要的人之間發生爭吵，這是有可能的吧", "どっちも、その子にとっては大切な存在なの。大事な家族と、大切な仲間。どっちも、その子のことはすごく大事にしてくれてるのね": "對她來說，兩邊都是重要的人。重要的家人和重要的同伴。兩邊都很重視她", "どっちかなんて選べない。けど、選べないってずっと言い続けられないの。そんなとき、ティンカだったらどうする……？": "無法選擇其中一方。但是，也不能一直說無法選擇。這種時候，汀可會怎麼做……？", "ぐう……すうすう……": "嗯……呼呼……", "えっ、寝たの！？んもう、肝心なときに、ティンカは……。ふふっ、おやすみ": "誒，睡着了！？真是的，關鍵時刻，汀可卻……。呵呵，晚安"}