{"この傷薬、どこから？": "这个伤药，从哪里来的？", "クレア": "克蕾娅", "このタイミング、1人しかいないでしょ！": "这个时机，只有一个人能做到吧！", "ティンカー・ベル": "汀可贝儿", "まったく貴君らは本当に世話が焼けるな": "真是的，你们几个还真是让人操心啊", "リル": "莉露", "ネコってば。見てたんなら、さっさと助けなよね": "猫啊。既然你看到了，就快点来帮我们啊", "なかなかカッコつけてたじゃあないか。ああいうところ、小生は嫌いじゃない": "不是挺帅的吗。小生并不讨厌你们这种地方", "とりあえず、ありがたく傷薬飲ませてもらお。んっ、んくっ、ぷはっ……落ち着いてきた": "总之，我就心怀感激地喝下伤药吧。嗯，嗯咕，噗哈……冷静下来了", "エミリー": "艾蜜莉", "待って。でも、さっきの攻撃してきた不審者って": "等一下。但是，刚才攻击我们的可疑人物", "リルは違う！って……人間さん、きっぱり言い切ったね": "莉露才不会做那种事！……人間君，你很肯定呢", "そこまでいうなら": "既然你都这么说了", "たぶん不審者の目撃情報のうちのいくつかはネコかもしれないけど、攻撃してきたのは違う？うん、人間さんのいうとおりだと思う": "虽然可疑人物的目击情报中可能有几个是猫，但攻击我们的不是猫？嗯，我觉得人間君说得没错", "貴君にそこまで信頼されていたとはな。もちろん、小生は物陰から隠れて攻撃など、まったく性に合わないが": "真没想到你会这么信任小生。当然，躲在暗处偷袭这种事，完全不符合小生的个性", "ネコ、喜んでるでしょ": "猫，你很高兴吧", "はあ？なんのことだ": "哈？你在说什么", "リルはそんなことしない！なんて人間さんがしっかり庇ったとこから、ちょっと顔が赤くなってるよね": "人間君坚定地维护了你，说你不会做那种事，你脸都红了哦", "なっ、ななっ、なってないぞ！小生が、こ、この男にどう思われていようが、どうでもいいことだからな！": "才，才才，才没有！不管这个男人怎么看待小生，都无所谓！", "生真面目そうだけど、可愛いんだね": "看起来一本正经的，其实很可爱呢", "ああもうっ、さっさと出口を探すぞ！こんな地下の洞窟にいつまでもいられないだろう。貴君らの傷も、こんな傷薬程度じゃ全快しないんだし": "真是的，赶紧找出口吧！不能一直待在这种地下的洞窟里。而且你们的伤，光靠这种伤药是治不好的", "それは確かに": "这倒也是", "えっ、人間さん。背負ってくれるの": "哎，人間君，你要背我吗", "あっ、ずるい！人間さんにおんぶしてもらうなんて！ティンカだってケガしてるよ！": "啊，好狡猾！竟然让人間君背！汀可也受伤了啊！", "さっきは身を挺して庇ったくせに、そこは譲らないのか？まあ今は小生の背中でガマンしておけ": "刚才还奋不顾身地保护了你，现在就不肯让步了吗？算了，现在就先忍着点，让小生背你吧", "やっぱりリルはご機嫌": "莉露果然心情很好", "ご機嫌ではないっ。悪い気はしないという、ただそれだけのことだっ": "小生才没有心情好。只是没有不高兴而已", "重くない？人間さん": "人間君，不重吗？", "綿のように軽いから気にしないで？うん、ありがとう……": "轻如鸿毛，所以不用在意哦？嗯，谢谢……", "怪我した女子なら堂々と背負える。役得だな": "背负受伤的女生，真是赚到了", "ティンカも人間さんにおんぶしてほしかったなぁ～！": "汀可也想让人間君背背～！", "エミリーの方がより重傷だし、ティンカの羽根は無事だったのだから今は我慢してほしい": "艾蜜莉的伤势更严重，而且汀可的翅膀也没事，现在就先忍忍吧", "冗談なんだからそんな真面目に……": "我只是开个玩笑，不用那么认真……", "あなたは、なんで助けてくれたの？えっと……リル、だっけ": "你为什么要救我？那个……莉露，对吧", "理由が必要か？": "需要理由吗？", "そういうわけじゃないけど、でもやっぱり理由が何かあるでしょ？だっていつも一緒にいないのだから、仲間ではないんだろうし": "不是这个意思，但果然还是有什么理由吧？毕竟我们平时不一起行动，应该不是同伴吧", "確かに、考え方が違うから仲間ではないな。行動はともにできないし、時にはぶつかるときもある": "确实，因为想法不同，所以不是同伴。不能一起行动，有时也会发生冲突", "不思議。それでも助ける理由、私も知りたい": "真不可思议。我也想知道你帮助她的理由", "友だち、だからだよ。考え方が違えど、喧嘩せど、それでもそこに友情があれば友だちだ。仲間よりもっと重い絆だ": "因为是朋友啊。就算想法不同，就算吵架，只要其中存在友情，那就是朋友。是比同伴更紧密的羁绊", "友だち……": "朋友……", "エミリー殿にとっても、友だちだろう？クレア殿はもちろん、人間さん殿やこの生意気で口の減らない妖精殿も": "对艾蜜莉小姐来说，也是朋友吧？克蕾娅小姐自不必说，人間君先生和这个嚣张又嘴上不饶人的妖精小姐也是", "生意気って何？！かっこつけちゃってさ、またピュルテが心配で後でもつけてたんでしょ？それとも人間さん目当てかな～？": "僚张是什么意思？！你又在装帅，其实是因为担心看板，偷偷跟在后面吧？还是说目标是人間君呢～？", "どちらも違う！小生は小生で調べ物をして、ワンダーランドにたどり着いたんだ！": "都不是！小生是自己有事要调查，才来到仙境的！", "ムキになるところがちょーアヤシイ": "你生气的样子超可疑", "勝手に言ってるがいい。どうやらこのオトギノクニに、ディマイトをエルマイトに変換できる装置が存在するかもしれないとの情報を手に入れたんだ": "随你怎么说。小生得到了情报，据说在这个童话之国，可能存在着能把惡之力转换成聖之力的装置", "なにそれ！マジ神の装置じゃん！！": "那是什么！简直是神的装置啊！！", "もしそれが本当なら、オトギノクニのバランス……": "如果这是真的，童话之国的平衡……", "みんな！すごい音を聞いて、みんなで探しに来たんだよ": "大家！听到很大的声音，我们一起来找你们了", "アリス": "爱丽丝", "たぶん地面が崩れたときだよね。でもね、敵が待ち伏せてたんだ": "应该是地面崩塌的时候吧。但是，敌人埋伏在那里", "じゃあ私が聞いた情報はエサだったってこと！？ごめん、みんな。こんなことになるなんて": "那我听到的情报是诱饵吗！？抱歉，大家。没想到会变成这样", "アリスのせいじゃないよ！さあ、急いでみんなにところに戻ろう！きっと心配しまくってるよ": "不是爱丽丝的错！好了，快点回到大家那里吧！他们一定很担心", "これでよし、と。今夜はゆっくりこのままベッドで休んでちょうだい": "这样就行了。今晚就好好在床上休息吧", "シンデレラ": "仙杜瑞拉", "きっと明日には全快ですよ": "明天肯定就能痊愈了", "ピュルテ": "看板", "ありがと、姐さん": "谢谢，大姐", "それじゃあね。おやすみなさい": "那再见了。晚安", "バタン": "关门", "……。": "……。", "…………。": "…………。", "……………………。": "……………………。", "ティンカ……まだ起きてる？": "汀可……还醒着吗？", "ん……？うん、起きてるよ": "嗯……？嗯，还醒着哦", "今日はほんと、ありがとね。エミリーのことなんか、置いてくればよかったのに": "今天真的很感谢你。明明把艾蜜莉丢下就好了", "あ、またその話を蒸し返しちゃう？": "啊，又要提这个话题吗？", "だってさ、あんなに本気でかばってくれるなんて、正直言って考えてなかった": "因为，说实话，我没想到你会那么认真地保护我", "仲間だと思われてないんじゃないかってこと？": "怕我们不把你当同伴吗？", "だって、やっぱり出会いも印象悪かっただろうしさ": "因为，我们的相遇给你的印象应该很差吧", "最初は犯人候補だもんね。けど、あんたたちがいいヤツってことは、一緒に旅してりゃ分かるじゃん": "最开始你还是嫌疑人呢。但是，一起旅行之后，就知道你们都是好人了", "……そっか。そう思ってくれてるんだね": "……这样啊。你是这么想的啊", "ティンカはさ、ペトラにも小さい頃から教えてきたの。仲間は絶対に大切にしなきゃいけないんだって": "汀可从小时候开始就一直教导佩特拉，一定要珍惜同伴", "いいお母さんじゃん": "你真是个好母亲啊", "なのに、自分が実践しなかったら嘘になっちゃうじゃん？だから、あの場面で見捨てるなんて、ありえなかったよ": "可是，如果自己不以身作则的话，不就变成谎言了吗？所以，那种情况下，我怎么可能抛弃她呢", "あれあれー？でもフックのことは助けないんでしょ？": "嘿嘿？但是你不会去救虎克吧？", "フックは仲間じゃないからね！": "因为虎克不是同伴啊！", "えへへ、そういう理屈なんだぁ": "嘿嘿嘿，原来是这样啊", "だって仲間でも家族でもないんだから。むしろ敵！ほんとフックは悪いヤツなんだからね": "因为他既不是同伴也不是家人。倒不如说是敌人！虎克真的是个坏家伙", "じゃあ、さ……例えばね。これはエミリーの友達の話なんだけど。大切な人どうしがケンカになっちゃうことって、ありえるわけだよね": "那……比如说，这是艾蜜莉朋友的故事。重要的人之间发生争吵，这是有可能的吧", "どっちも、その子にとっては大切な存在なの。大事な家族と、大切な仲間。どっちも、その子のことはすごく大事にしてくれてるのね": "对她来说，两边都是重要的人。重要的家人和重要的同伴。两边都很重视她", "どっちかなんて選べない。けど、選べないってずっと言い続けられないの。そんなとき、ティンカだったらどうする……？": "无法选择其中一方。但是，也不能一直说无法选择。这种时候，汀可会怎么做……？", "ぐう……すうすう……": "嗯……呼呼……", "えっ、寝たの！？んもう、肝心なときに、ティンカは……。ふふっ、おやすみ": "诶，睡着了！？真是的，关键时刻，汀可却……。呵呵，晚安"}