{"出口です！　みなさん、出口ですよ！": "是出口！　各位，是出口哦！", "ピュルテ": "看板", "やったー！　出口だ！": "太好了！　是出口！", "ティンカー・ベル": "汀可贝儿", "……ってことは、ここはオズの国？": "……也就是说，这里是奥兹国？", "シンデレラ": "仙杜瑞拉", "……黄色い道。……確かにオズの国": "……黄色的道路……确实是奥兹国", "ヴェルメリオ": "威尔梅里奥", "リルちゃん、大丈夫？顔色が悪いわ": "莉露，没事吧？脸色很差哦", "問題ない。少し貧血気味なだけだ。……すまない、貴殿に支えてもらってしまって": "没问题。只是有点贫血而已……抱歉，让你扶着我", "リル": "莉露", "リルの事も休ませなくてはいけないし、どこか近くに町や村がないかしら": "莉露也必须休息一下，附近有没有城镇或者村庄呢", "オズの国には……いくつか町があったはず": "奥兹国……应该有好几个城镇", "えっと、一番大きな町がエメラルドの都で確かそこにはオズって魔法使いがいるんです。ほかには賢いかかしが仕切ってるマンチキンの町、勇敢なライオンがいる森、優しいブリキのきこりがいるウインキーの町があります": "我看看，最大的城镇是翡翠城，我记得奥兹那个魔法师就在那里。其他还有贤者稻草人管理的矮子鸡城，有勇敢狮子的森林，有温柔铁樵夫的温基城", "詳しいのね、さすがピュルテちゃん": "真是了解呢，不愧是看板酱", "ここがどこかまではわからないのですが、この黄色い道は必ずどこかの町につながっているはずです": "虽然不知道这里是哪里，但是这条黄色的道路肯定能通向某个城镇", "とりあえず進むしかないよね。　猫、もうちょっとだけ歩ける？": "总之只能前进了。　猫，还能再走一会吗？", "問題ない。……っつ！": "没问题。……呃！", "あ、危ない！　無理しちゃダメよ！": "危，危险！　不能勉强自己！", "え？　人間さん、リルちゃんを背負ってくれるのですか？": "哎？　人間君，你要背莉露吗？", "さすが人間さん！優しいのね": "果然人間君就是温柔呢", "いや、そういうわけにはいかない！地下道の中もずっと小生を支えて歩いてきたのだ。貴殿も疲労が激しいはず": "不，这可不行！在地下通道里也是一直扶着小生走过来的。你肯定也累坏了", "う、うむ。心配するなと言われても……": "嗯，嗯。就算你让我别担心……", "……好意に今は甘えるべき": "……现在就接受他的好意吧", "そうだよ。遠慮してるとわたしがおんぶされちゃうぞ～": "就是啊。你再客气下去我就要被背了哦～", "……本当に申し訳ない。今は貴殿の好意に甘えさせてもらう": "……真的非常抱歉。现在就接受你的好意吧", "よかったですね！　リルちゃん。……人間さん、私からもお礼を言わせてください。ありがとうございます。本当に人間さんがいてくれてよかった": "太好了呢！　莉露酱……人間君，也请让我向你道谢。非常感谢。有你在这里真是太好了", "苦しいときは助け合い。あまり気にしすぎないようにしましょ": "困难的时候就互相帮助。不用太在意哦", "街だわ！": "是城镇！", "ここは……マンチキンの街ですね": "这里是……矮子鸡的城镇呢", "マンチキン？　マンチキンって？": "矮子鸡？　矮子鸡是什么？", "この街に住む人たちです": "就是住在这个城镇的人们", "……ここでリルの手当て出来る": "……这里可以给莉露治疗", "そうですね！　よかったね、リルちゃん": "是啊！　太好了呢，莉露酱", "私たちも休憩させてもらいましょう": "我们也休息一下吧", "へえ、街全体が赤で統一されてるんだね": "哎，整个城镇都是统一的红色呢", "私、ちょっとマンチキンの方たちに休憩場所と怪我の手当てを頼んできます": "我去拜托一下矮子鸡的人们给我们休息的地方和治疗伤口", "……オズの国……ドロシーに会えるかな": "……奥兹国……能见到桃乐丝吗", "友達がいるの？": "你有朋友在这里吗？", "……うん、エメラルドの都ってとこに": "……嗯，在一个叫翡翠城的地方", "へー！　じゃあ会いに行こうよ！": "哎！　那就去见她吧！", "みなさーん！　マンチキンの方が家を一軒貸してくださいました。リルちゃんの怪我も手当してくれるそうです": "大家！　矮子鸡的人们借了一栋房子给我们。莉露的伤也有人帮忙治疗", "先ほど、魔物を退治してくれたと聞きました。ありがとうございます。どうぞみなさんもこちらで休んでいってください": "我听说你们刚才帮我们击退了魔物。非常感谢。请各位也在这里休息一下", "マンチキン1": "矮子鸡1", "もう大丈夫だ、降ろしてくれ。貴殿には感謝でいっぱいだ、ありがとう": "已经没事了，放我下来吧。非常感谢你，谢谢", "ねぇ、エメラルドの都ってここから遠いの？": "嗯，翡翠城离这里很远吗？", "そうですね……少し遠いです。ただ、黄色いレンガの道をまっすぐ進めば着きます": "是啊……有点远。不过，沿着黄色的砖路一直走就能到了", "ずきんの友達がいるんだって。えっと、誰だっけ？ドロシー？": "我听说桃乐丝的朋友在这里。呃，是谁来着？桃乐丝？", "あなたはドロシーのお友達ですか。……でも最近、ドロシーの姿を見ないのです": "你是桃乐丝的朋友吗。……不过最近，都没看到桃乐丝", "え？……": "哎？……", "自分の世界に戻っているのかも。ドロシーは魔法の靴があるので、簡単に遠くに行けますから": "她可能回自己的世界去了。因为桃乐丝有双魔法鞋，所以能轻易地去到很远的地方", "……あ、そっか……ドロシーも人間": "……啊，对啊……桃乐丝也是人类", "ま、待ってください！　その魔法の靴、人間界にまで行けるんですか！？": "请，请等一下！　那双魔法鞋，能去到人间界吗！？", "どうしたの、そんなにあわてて": "怎么了，这么慌张", "それがあれば、人間さんを元の世界に戻せるじゃないですか！": "有了那个，不就能把人类君送回原来的世界了吗！", "わああ、大変だ！　町の入口に魔物が！": "哇啊啊，不好了！　城镇入口有魔物！", "大丈夫、ここは私たちに任せて！": "不用担心，这里就交给我们吧！"}