{"でも不審者の情報は、ティンカたちをおびき寄せるニセ情報だったじゃん！": "但是可疑人員的情報，不是把汀可他們引過來的假情報嗎！", "ティンカー・ベル": "汀可貝兒", "ミーがつかんできた情報は、確かな筋からにゃ。アリスたちを攻撃した敵は、北にある大きな砦にいるにゃ": "三抓到的情報，是可靠的來源喵。攻擊愛麗絲她們的敵人，就在北方的大要塞喵", "チェシャー": "柴郡", "……確かな筋って？": "……可靠的來源？", "ヴェルメリオ": "威爾梅里奧", "それは企業秘密にゃ。提供元は明かさない、トップシークレットってやつにゃにゃ": "這是商業機密喵。不能透露提供者，是Top Secret喵", "さすがチェシャーだねぇ！自分で見てきたんだよね！": "不愧是柴郡！是自己看到的吧！", "マウラ": "睡鼠", "…………": "…………", "よし！さっそく北の砦に向かうよ！": "好！馬上去北方的要塞！", "アリス": "愛麗絲", "待って待って。もういっこ情報だにゃ。その砦から、どうも魔物も沸いてるみたいにゃ": "等等。還有一個情報喵。那個要塞，好像也有魔物湧出來喵", "ふん、一石二鳥じゃない。黒幕も魔物も、一気に潰せて手間もはぶける": "嗯，這不是一石二鳥嗎。幕後黑手和魔物，一口氣擊潰，省去麻煩", "ドロシー": "桃樂絲", "魔物の巣で黒幕もいるとなると危険極まりないが、突入するしかもう手はあるまい。これ以上敵の好きにはさせんのじゃ！": "如果幕後黑手在魔物的巢穴裏，那就危險至極了，但只能衝進去。不能再讓敵人爲所欲爲了！", "アゾソレム": "阿索塞隆", "いよいよ対決の時ですね！人間さん": "終於到了對決的時候了！人間君", "ピュルテ": "看板", "みんな準備はいい？！敵の本拠地に乗り込むわよ！": "大家準備好了嗎？！要衝進敵人的大本營了！", "シンデレラ": "仙杜瑞拉", "魔物の数がすごい。ここから湧き出てるのは間違いない": "魔物的數量好多。肯定是從這裏湧出來的", "クレア": "克蕾婭", "敵の姿がないにゃ。さっき見たときは砦を出たり入ったりしてたにゃ": "沒有敵人的身影喵。剛纔看到的時候還在要塞裏進進出出的喵", "……チェシャーが自分で見たのは本当だったんだ": "……柴郡自己看到的原來是真事啊", "この砦になにかあるのはもう確実だよね！もっと奥に進んでみようよ～！": "這個要塞裏肯定有什麼！再往裏面走走吧～！", "エミリー": "艾蜜莉", "そうだよ！敵だって奥にかくれてるかもしれないじゃん": "就是啊！敵人說不定就藏在裏面呢", "あなたたち２人は怪我が完治してないのだから、絶対に無理しちゃだめよ": "你們兩個的傷還沒完全好，絕對不能勉強自己哦", "ねえ、地下に降りる階段があるよ～！地下って好きなんだよね。暗くてよく眠れるから": "看，有通往地下的樓梯哦～！我喜歡地下。因爲又暗又適合睡覺", "降りてみましょう。何か邪悪な空気を感じるので、油断はしないようにしましょう": "下去看看吧。感覺到了邪惡的空氣，不要大意", "今度は半分に分かれたりしないで、みんなでね！": "這次不要分成兩隊，大家一起行動！", "だいぶ奥に来ましたよ": "來到很裏面的地方了", "あれ見て！何か装置みたいなのがあるよ": "看那個！有個像是裝置的東西", "ヴーン": "嗡——", "なんか、嫌な音がする！": "總覺得，有討厭的聲音！", "音と同時に黒い霧みたいなものが……待って、霧が魔物に変わってくわ！": "聲音響起的同時，有黑色的霧一樣的東西……等等，霧變成魔物了！", "なるほど、ビンゴじゃな。ここが魔物を量産している元凶となってる場所じゃ": "原來如此，賓果。這裏就是量產魔物的元兇所在的地方", "じゃあ、この装置を壊しちゃえばゆっくり眠れるってことかな～": "那麼，只要把這個裝置破壞掉就能好好睡覺了吧～", "でも、うかつに触っても、これ大丈夫なのかにゃ～？": "但是，隨便碰這個真的沒問題喵～？", "……確かに。知らないものをいきなり触るのは危険": "……確實。突然去碰不知道的東西很危險", "でも、ここで魔物が生まれるのを指くわえて見てたってしょうがないじゃない": "但是，就算在這裏乾瞪眼看着魔物誕生也沒用吧", "突撃は反省するんじゃなかったのぉ？": "不是說要反省突擊的嗎？", "反省はしてるけど！放置ってわけにもいかないでしょ": "雖然反省了！但也不能放着不管吧", "リルの言ってた変換アイテムって、これのことじゃないの": "莉露說的變換道具，指的就是這個吧", "あっ、そうかも！あのね、これはディマイトをエルマイトに変換できるかも……って、ああっ、人間さんが！": "啊，可能是！那個，這個說不定能把惡之力轉換成聖之力……呃，啊啊，人間君！", "人間さん！？大変です、人間さんが装置にすごい勢いで吸い寄せられてます！": "人間君！？不好了，人間君被裝置以驚人的氣勢吸過去了！", "あやつ、ヒザから崩れ落ちて脱力しているぞ。かなり自分のエネルギーを、つまりエルマイトを吸い取られたんじゃ！": "那傢伙，膝蓋一軟就脫力了。自己的能量，也就是聖之力被吸走了不少吧！", "大変、助けに行かなきゃ～って、うわあ": "不好，得去救他～呃，嗚哇", "なんか大きい、黒い球体が出てきたにゃっ！？こんなのミーは見たことないにゃあ": "出現了巨大的黑色球體喵！？我從來沒看到過這種東西喵", "じゃが、すさまじい波動を感じる。早くあやつを助けに行きたいが、しかし": "但是，能感受到驚人的波動。雖然想快點去救他，但是", "くっ……ち、近づけません": "咕……不，不能靠近", "……あっ、人間さん！倒れちゃった！しっかりして": "……啊，人間君！倒下了！振作一點", "ねえ、人間さんが倒れて黒い玉がどんどん膨らんでくるって、これ": "看，人間君倒下後黑色的球體就越來越大了，這是", "最初は手のひらサイズだったのが、もう直径が私の身長と変わらなくなってるわ！": "最初只有手掌大小，現在已經和我的身高差不多了！", "ええ、どうやらエルマイトをディマイトに変換する装置みたいね": "是啊，看來是把聖之力轉換成惡之力的裝置呢", "この巨大な黒い球体、これ自体がディマイトです！す、すさまじいパワーです！": "這個巨大的黑色球體，本身就是惡之力！好，好可怕的力量！", "やばいって！どんどん大きくなってるじゃん！": "不妙！越來越大了！", "こんなディマイトが存在するなんてっ……！敵は、敵はなんて恐ろしいことを考え出すの！！": "這樣的惡之力竟然存在……！敵人，敵人想出了多麼可怕的事情啊！！", "どうすればいいの？！早くなんとかしないと、人間さんを助けられないよぉ！": "怎麼辦？！不快點想想辦法的話，就救不了人間君了！", "わかってるわよ！焦らせないで！今ものすごい脳を回転させて考えてるから！": "我知道！彆着急！我現在正在全力思考！", "くっ……！いくら人間さんをひっぱっても機械から離れん！": "咕……！不管怎麼拉人間君，他都不離開機器！", "わーん！人間さん、キミも頑張って！起きて！目を覚まして！": "嗚哇！人間君，你也加油！起來！快醒醒！", "マウラが起こす側になるなんてすごくシュールだにゃ。いや、そんなこと感心してる場合じゃないにゃ！アリス、何かいい案はないにゃ？！": "睡鼠竟然變成叫醒人的一方，真是超現實喵。不對，現在不是感慨這種事情的時候喵！愛麗絲，你有什麼好主意喵？！", "この巨大なディマイトを吸収したら、どれだけ強くなっちゃうのかな？": "如果吸收了這個巨大的惡之力，會變得多強呢？", "……そういえば前に、強大なディマイトの力をコントロールできなくなって自滅したパターンがあった！": "……這麼說來，之前有過無法控制強大的惡之力而自滅的模式！", "そうですね！これだけのディマイトなら、また敵を倒せると思います！": "是啊！這麼大的惡之力的話，我想又能打倒敵人了！", "敵にこのディマイトを吸収させることできれば、人間さんは助かるかもしれない": "如果能讓敵人吸收這個惡之力的話，人間君或許就能得救", "そんなにうまくいくかな？": "會那麼順利嗎？", "当たり前じゃない！だって前もうまくいったもの。あとは敵が現れればっ……": "當然了！因爲之前也很順利。之後只要敵人出現的話……", "あなたたちの探している敵なら、目の前にいるよ": "你們尋找的敵人，就在眼前哦", "どこじゃ！…アリス？！": "在哪裏！…愛麗絲？！", "敵はね、あのジャバウォックを倒した伝説の勇者…それでもこの巨大なディマイトで自滅すると思う？": "敵人呢，是打倒了那個傑伯沃基的傳說中的勇者…即使如此，你們覺得他會因爲這個巨大的惡之力而自滅嗎？", "ウ、ウソだにゃ……そんな、まさか": "不，不會吧喵……怎麼會，難道", "アリスがディマイト感染の黒幕？": "愛麗絲是感染惡之力的幕後黑手？", "で、でも、今まで全然普通だったじゃん！": "但，但是，至今爲止都很普通啊！", "今夜、巨大なディマイトを吸収して、最強の勇者が誕生するのよ！あははははは！あはははは！": "今晚，吸收了巨大的惡之力，最強的勇者誕生了！啊哈哈哈哈哈！啊哈哈哈哈！"}