{"でも不審者の情報は、ティンカたちをおびき寄せるニセ情報だったじゃん！": "但是可疑人员的情报，不是把汀可他们引过来的假情报吗！", "ティンカー・ベル": "汀可贝儿", "ミーがつかんできた情報は、確かな筋からにゃ。アリスたちを攻撃した敵は、北にある大きな砦にいるにゃ": "三抓到的情报，是可靠的来源喵。攻击爱丽丝她们的敌人，就在北方的大要塞喵", "チェシャー": "柴郡", "……確かな筋って？": "……可靠的来源？", "ヴェルメリオ": "威尔梅里奥", "それは企業秘密にゃ。提供元は明かさない、トップシークレットってやつにゃにゃ": "这是商业机密喵。不能透露提供者，是Top Secret喵", "さすがチェシャーだねぇ！自分で見てきたんだよね！": "不愧是柴郡！是自己看到的吧！", "マウラ": "睡鼠", "…………": "…………", "よし！さっそく北の砦に向かうよ！": "好！马上去北方的要塞！", "アリス": "爱丽丝", "待って待って。もういっこ情報だにゃ。その砦から、どうも魔物も沸いてるみたいにゃ": "等等。还有一个情报喵。那个要塞，好像也有魔物涌出来喵", "ふん、一石二鳥じゃない。黒幕も魔物も、一気に潰せて手間もはぶける": "嗯，这不是一石二鸟吗。幕后黑手和魔物，一口气击溃，省去麻烦", "ドロシー": "桃樂絲", "魔物の巣で黒幕もいるとなると危険極まりないが、突入するしかもう手はあるまい。これ以上敵の好きにはさせんのじゃ！": "如果幕后黑手在魔物的巢穴里，那就危险至极了，但只能冲进去。不能再让敌人为所欲为了！", "アゾソレム": "阿索塞隆", "いよいよ対決の時ですね！人間さん": "终于到了对决的时候了！人間君", "ピュルテ": "看板", "みんな準備はいい？！敵の本拠地に乗り込むわよ！": "大家准备好了吗？！要冲进敌人的大本营了！", "シンデレラ": "仙杜瑞拉", "魔物の数がすごい。ここから湧き出てるのは間違いない": "魔物的数量好多。肯定是从这里涌出来的", "クレア": "克蕾娅", "敵の姿がないにゃ。さっき見たときは砦を出たり入ったりしてたにゃ": "没有敌人的身影喵。刚才看到的时候还在要塞里进进出出的喵", "……チェシャーが自分で見たのは本当だったんだ": "……柴郡自己看到的原来是真事啊", "この砦になにかあるのはもう確実だよね！もっと奥に進んでみようよ～！": "这个要塞里肯定有什么！再往里面走走吧～！", "エミリー": "艾蜜莉", "そうだよ！敵だって奥にかくれてるかもしれないじゃん": "就是啊！敌人说不定就藏在里面呢", "あなたたち２人は怪我が完治してないのだから、絶対に無理しちゃだめよ": "你们两个的伤还没完全好，绝对不能勉强自己哦", "ねえ、地下に降りる階段があるよ～！地下って好きなんだよね。暗くてよく眠れるから": "看，有通往地下的楼梯哦～！我喜欢地下。因为又暗又适合睡觉", "降りてみましょう。何か邪悪な空気を感じるので、油断はしないようにしましょう": "下去看看吧。感觉到了邪恶的空气，不要大意", "今度は半分に分かれたりしないで、みんなでね！": "这次不要分成两队，大家一起行动！", "だいぶ奥に来ましたよ": "来到很里面的地方了", "あれ見て！何か装置みたいなのがあるよ": "看那个！有个像是装置的东西", "ヴーン": "嗡——", "なんか、嫌な音がする！": "总觉得，有讨厌的声音！", "音と同時に黒い霧みたいなものが……待って、霧が魔物に変わってくわ！": "声音响起的同时，有黑色的雾一样的东西……等等，雾变成魔物了！", "なるほど、ビンゴじゃな。ここが魔物を量産している元凶となってる場所じゃ": "原来如此，宾果。这里就是量产魔物的元凶所在的地方", "じゃあ、この装置を壊しちゃえばゆっくり眠れるってことかな～": "那么，只要把这个装置破坏掉就能好好睡觉了吧～", "でも、うかつに触っても、これ大丈夫なのかにゃ～？": "但是，随便碰这个真的没问题喵～？", "……確かに。知らないものをいきなり触るのは危険": "……确实。突然去碰不知道的东西很危险", "でも、ここで魔物が生まれるのを指くわえて見てたってしょうがないじゃない": "但是，就算在这里干瞪眼看着魔物诞生也没用吧", "突撃は反省するんじゃなかったのぉ？": "不是说要反省突击的吗？", "反省はしてるけど！放置ってわけにもいかないでしょ": "虽然反省了！但也不能放着不管吧", "リルの言ってた変換アイテムって、これのことじゃないの": "莉露说的变换道具，指的就是这个吧", "あっ、そうかも！あのね、これはディマイトをエルマイトに変換できるかも……って、ああっ、人間さんが！": "啊，可能是！那个，这个说不定能把惡之力转换成聖之力……呃，啊啊，人間君！", "人間さん！？大変です、人間さんが装置にすごい勢いで吸い寄せられてます！": "人間君！？不好了，人間君被装置以惊人的气势吸过去了！", "あやつ、ヒザから崩れ落ちて脱力しているぞ。かなり自分のエネルギーを、つまりエルマイトを吸い取られたんじゃ！": "那家伙，膝盖一软就脱力了。自己的能量，也就是聖之力被吸走了不少吧！", "大変、助けに行かなきゃ～って、うわあ": "不好，得去救他～呃，呜哇", "なんか大きい、黒い球体が出てきたにゃっ！？こんなのミーは見たことないにゃあ": "出现了巨大的黑色球体喵！？我从来没看到过这种东西喵", "じゃが、すさまじい波動を感じる。早くあやつを助けに行きたいが、しかし": "但是，能感受到惊人的波动。虽然想快点去救他，但是", "くっ……ち、近づけません": "咕……不，不能靠近", "……あっ、人間さん！倒れちゃった！しっかりして": "……啊，人間君！倒下了！振作一点", "ねえ、人間さんが倒れて黒い玉がどんどん膨らんでくるって、これ": "看，人間君倒下后黑色的球体就越来越大了，这是", "最初は手のひらサイズだったのが、もう直径が私の身長と変わらなくなってるわ！": "最初只有手掌大小，现在已经和我的身高差不多了！", "ええ、どうやらエルマイトをディマイトに変換する装置みたいね": "是啊，看来是把聖之力转换成惡之力的装置呢", "この巨大な黒い球体、これ自体がディマイトです！す、すさまじいパワーです！": "这个巨大的黑色球体，本身就是惡之力！好，好可怕的力量！", "やばいって！どんどん大きくなってるじゃん！": "不妙！越来越大了！", "こんなディマイトが存在するなんてっ……！敵は、敵はなんて恐ろしいことを考え出すの！！": "这样的惡之力竟然存在……！敌人，敌人想出了多么可怕的事情啊！！", "どうすればいいの？！早くなんとかしないと、人間さんを助けられないよぉ！": "怎么办？！不快点想想办法的话，就救不了人間君了！", "わかってるわよ！焦らせないで！今ものすごい脳を回転させて考えてるから！": "我知道！别着急！我现在正在全力思考！", "くっ……！いくら人間さんをひっぱっても機械から離れん！": "咕……！不管怎么拉人間君，他都不离开机器！", "わーん！人間さん、キミも頑張って！起きて！目を覚まして！": "呜哇！人間君，你也加油！起来！快醒醒！", "マウラが起こす側になるなんてすごくシュールだにゃ。いや、そんなこと感心してる場合じゃないにゃ！アリス、何かいい案はないにゃ？！": "睡鼠竟然变成叫醒人的一方，真是超现实喵。不对，现在不是感慨这种事情的时候喵！爱丽丝，你有什么好主意喵？！", "この巨大なディマイトを吸収したら、どれだけ強くなっちゃうのかな？": "如果吸收了这个巨大的惡之力，会变得多强呢？", "……そういえば前に、強大なディマイトの力をコントロールできなくなって自滅したパターンがあった！": "……这么说来，之前有过无法控制强大的惡之力而自灭的模式！", "そうですね！これだけのディマイトなら、また敵を倒せると思います！": "是啊！这么大的惡之力的话，我想又能打倒敌人了！", "敵にこのディマイトを吸収させることできれば、人間さんは助かるかもしれない": "如果能让敌人吸收这个惡之力的话，人間君或许就能得救", "そんなにうまくいくかな？": "会那么顺利吗？", "当たり前じゃない！だって前もうまくいったもの。あとは敵が現れればっ……": "当然了！因为之前也很顺利。之后只要敌人出现的话……", "あなたたちの探している敵なら、目の前にいるよ": "你们寻找的敌人，就在眼前哦", "どこじゃ！…アリス？！": "在哪里！…爱丽丝？！", "敵はね、あのジャバウォックを倒した伝説の勇者…それでもこの巨大なディマイトで自滅すると思う？": "敌人呢，是打倒了那个杰伯沃基的传说中的勇者…即使如此，你们觉得他会因为这个巨大的惡之力而自灭吗？", "ウ、ウソだにゃ……そんな、まさか": "不，不会吧喵……怎么会，难道", "アリスがディマイト感染の黒幕？": "爱丽丝是感染惡之力的幕后黑手？", "で、でも、今まで全然普通だったじゃん！": "但，但是，至今为止都很普通啊！", "今夜、巨大なディマイトを吸収して、最強の勇者が誕生するのよ！あははははは！あはははは！": "今晚，吸收了巨大的惡之力，最强的勇者诞生了！啊哈哈哈哈哈！啊哈哈哈哈！"}