{"アリスさん！？ま、まさかそれはディマイトの暴走ですか？どうして急に……": "愛麗絲小姐！？難，難道是惡之力暴走了嗎？爲什麼突然……", "ピュルテ": "看板", "急に？暴走？色々認識が違うみたいね": "突然？暴走？看來我們的認知有很多不同呢", "アリス": "愛麗絲", "アリスの右腕に文字が書かれてる！あんなとこ、気が付かなかった……": "愛麗絲的右臂上寫着文字！我之前都沒注意到那裏……", "ティンカー・ベル": "汀可貝兒", "人間さんをここまで連れてきてくれてありがとう。おかげで私は最強になれるわ": "謝謝你們把人間君帶到這裏。多虧了你們，我才能成爲最強", "人間さんを？そうか、それが目的だったの。あなたは文字を書かれて、ディマイトに操られてしまっていたのね": "把人間君？這樣啊，這就是你的目的。你被寫上了文字，被惡之力操縱了呢", "シンデレラ": "仙杜瑞拉", "なんだと……それじゃあ、やはり時限式で発動したのか": "什麼……那麼，果然是定時發動的嗎", "アゾソレム": "阿索塞隆", "例の、ここ！っていうタイミングでディマイトになっちゃうやつね": "就是那個，", "ドロシー": "桃樂絲", "……じゃあ、この砦に入ることになった時に発動したってこと？": "……那麼，是在進入這個要塞的時候發動的嗎？", "ヴェルメリオ": "威爾梅里奧", "……違うんじゃないかなぁ": "……應該不是吧", "エミリー": "艾蜜莉", "同意見よ。たぶんアリスは、高度なコントロールに成功したパターンなんだわ。たぶんディマイトに操られていたのは……最初からよ": "我也這麼認爲。大概愛麗絲是成功控制了高度的模式。大概被惡之力操縱的是……從一開始", "……最初って、どういうこと": "……一開始，是什麼意思", "私達がワンダーランドに来て、エルザの城に入る手助けをしてくれたときから": "從我們來到仙境，你幫助我們進入艾爾莎的城堡開始", "じゃあリラやマウラに文字を書いたのも？": "那麼在裏菈和睡鼠身上寫字的也是？", "クレア": "克蕾婭", "そんなあ、じゃあずっと話してたのはみんなのアリスじゃなかったってこと～？": "怎麼會，那我們一直在說的愛麗絲不是大家的愛麗絲嗎～？", "マウラ": "睡鼠", "こんなに自然にディマイトに操られるなんて、予想外だにゃ～": "被惡之力操縱得這麼自然，真是出乎意料喵～", "チェシャー": "柴郡", "考えてみれば、ソルダ・スートさんをなだめたり、リラさんと話したり……必ず2人きりの時間がありました": "想想看，安慰索多・史特先生，和裏菈小姐說話……一定會有兩人獨處的時間", "……わたしに城のカギを開けちゃえって言ったりもしてた": "……還對我說要我打開城門的鑰匙", "ふふん、今頃になってようやく分かったの？さすがに手遅れでしょ": "哼哼，現在才明白嗎？已經太遲了", "そのディマイトの塊……まさか取り込むつもりですか！？": "那個巨大的惡之力……難道你打算吸收它嗎！？", "大きすぎる力はコントロールできないってよく聞くけど～？アリスどうなっちゃうの": "我經常聽說，巨大的力量是無法控制的～？愛麗絲會變成什麼樣呢", "あのアリスなら、コントロールしてしまうだろう。だからこそ、黒幕に操られる対象に選ばれたんじゃ……": "那個愛麗絲的話，應該能控制住吧。正因如此，纔會被幕後黑手選爲操縱對象……", "それじゃあ、取り込んでしまったアリスさんは本当に手に負えない強さになってしまうんですか！？": "那麼，吸收了它的愛麗絲小姐真的會變得無法對付嗎！？", "ふふ、楽しみだね。人間さん……": "哼哼，真期待呢。人間君……", "このままじゃ、ディマイトに感染したアリスにやられちゃう！": "這樣下去，被惡之力感染的愛麗絲會把我們幹掉的！", "さあ、みんな。人間さんにさよならを言う時間をあげる。ハグでもキスでも好きにして": "來吧，各位。給你們和人間君道別的機會。擁抱也好接吻也好隨你們喜歡", "……嫌！ハグとキスはいいけど、さよならなんて絶対言わない": "……不要！擁抱和接吻就算了，道別什麼的絕對不要", "私に、私にもっと力があれば！人間さんを助けたいのにっ！": "如果我，如果我有更多力量的話！明明想幫助人間君的！", "こうなれば……あやつを解放するしかない": "這樣的話……只能解放那傢伙了", "本気、アゾソレム？！あいつはディマイトと同じくらいヤバいにゃ！": "認真的嗎，阿索塞隆？！那傢伙和惡之力一樣危險喵！", "なんでもいいから！人間さんを助けられる方法があるなら早くやって！": "什麼都行！如果有能幫助人間君的方法的話就快點做！", "方法はひとつ、封印されたジャバウォックを召喚するしかない。ただし、あやつはエルマイトでもディマイトでもない存在。暴力性だけを備えた究極の純粋な存在じゃ。我々もタダではすまないかもしれないぞ": "只有一個方法，就是召喚被封印的傑伯沃基。但是，那傢伙不是聖之力也不是惡之力。是隻具備暴力性的究極純粹的存在。我們說不定也會有危險", "お願い！アゾソレム！方法がそれしかないなら迷ってるヒマはないわ！人間さんを、オトギノクニを助けて！": "拜託了！阿索塞隆！如果只有這個方法的話就沒有猶豫的時間了！幫助人間君，幫助童話之國！", "アゾソレム、マウラからもお願いだよ！ジャバウォック召喚して！": "阿索塞隆，睡鼠也拜託你了！召喚傑伯沃基！", "よし、わかった！いでよジャバウォック！今こそ封印の縄を解き、ここに参上するのじゃっ！！": "好，我知道了！出來吧傑伯沃基！現在正是解開封印的繩索，來到這裏的時候！！", "ジャバウォックを召喚したですって！！なに……なにしてくれてんのよーっ！！": "召喚了傑伯沃基！！你……你都幹了什麼啊！！", "クエーッ！！！！": "咕啊！！！！", "来た！ジャバウォックが来たにゃーっ！": "來了！傑伯沃基來了喵！", "くうっ……ジャバウォックの羽ばたきで飛ばされてしまいそう！エミリー、私につかまって！": "咕……差點就被傑伯沃基的翅膀扇飛了！艾蜜莉，抓住我！", "見て！ジャバウォックが、ジャバウォックがディマイトの球体を食べてるよぉ！": "看！傑伯沃基，傑伯沃基在喫惡之力的球體！", "ジャバウォック！！いつもいつも私の邪魔をしやがって！！": "傑伯沃基！！你總是總是妨礙我！！", "はっ！今なら、今ならアリスの腕の字を消せる！倒れてる人間さんの手を勝手に借りてもいけるかな！？": "哈！現在的話，現在的話就能消除愛麗絲手臂上的字了！也能擅自借用倒下的人類君的手了！？", "やった！アリスの腕の文字が消えたわ！": "成功了！愛麗絲手臂上的字消失了！", "ジャバウォックが自ら去っていくではないか！！": "傑伯沃基自己離開了！！", "あんなに大きなディマイトを食べたんだもんね、眠くなっちゃうんだよ～。ふあああ": "喫了那麼大的惡之力，會想睡覺也是正常的～呼啊啊啊", "もう、マウラは緊張感ないにゃぁ～": "真是的，睡鼠一點緊張感都沒有喵～", "……人間さんも息してる！無事だよ": "……人類君也在呼吸！沒事了", "今回はどうなることかと思ったけど、みんな無事で済みそうね": "這次我還在想會怎麼樣呢，大家好像都平安無事呢", "うう……私ってば、何やってたんだろう……": "嗚嗚……我到底在幹什麼啊……", "しょうがないよ～。文字を書かれちゃったら、どうしようもないらしいし～": "沒辦法啦～。被寫上字的話，好像就無計可施了～", "操られてたときの記憶は、やっぱりあるの？": "被操縱時的記憶，果然還是有的嗎？", "ううん、ところどころ覚えてるけど、あんまりハッキリしないんだ": "不，雖然記得一些片段，但不是很清楚", "装置が壊れて、魔物の出現も止まりました。まずはお茶会の会場に戻りませんか？": "裝置已經壞了，魔物的出現也停止了。先回茶會的會場吧？", "ほんっとにごめん！たぶん、ひどいこといっぱいしたんだよね！ゴメンね！": "真的很抱歉！我大概做了很多過分的事吧！對不起！", "しょうがないのよ。文字を書かれたら終わりだし、誰もそのことで怒ったりしてないわ": "沒辦法啦。被寫上字的話就完了，誰也不會因爲這件事生氣的", "でも、アリスほどの達人の利き腕に文字を書くなんて、どういうことなのかしら": "但是，竟然能在愛麗絲這種高手的慣用手臂上寫字，到底是怎麼回事呢", "誰だってスキはある。それこそクスリで眠らせることもあるだろうし": "誰都有破綻。而且也有可能是用藥物讓人睡着的", "でも魔物大量発生は解決したし、一件落着だよ～": "但是魔物大量出現的問題解決了，事情告一段落了哦～", "今度はアゾソレムが大量発生するよ": "接下來是阿索塞隆大量出現了", "リラ": "裏菈", "悪いことのように言うな！可愛いワシがいっぱいいたら嬉しいじゃろ？": "別說得像壞事一樣！有這麼多可愛的我，很開心吧？", "……人間さんが、そういう問題じゃないって": "……人間君，不是這個問題", "あの装置は惜しいことをしたな。研究すれば、ディマイトをエルマイトにする装置が作れたかもしれないのにな": "那個裝置真是可惜了。如果研究的話，說不定能做出把惡之力變成聖之力的裝置呢", "あんな戦いのど真ん中に置かれてるんだもん、壊れないようになんて無理だったでしょ": "那種東西放在戰場的正中央，怎麼可能不壞呢", "でも、ディマイトを吸収しちゃうのはできるかもなんでしょ。そのヴェルザームっていうので": "但是，那個叫威爾札姆的寶石，說不定能吸收惡之力吧", "魔物問題を解決したから、あの女王もヴェルザームって宝石もすんなり貸してくれるよねぇ": "魔物的問題解決了，那個女王應該會很爽快地把威爾札姆借給我們吧", "その後はどうする？まだその宝石を集めるのか？": "那之後怎麼辦？還要收集那種寶石嗎？", "もう１つが雪の国にあるらしいの。それを探しに行くわ": "還有一個好像在雪之國。我們去尋找吧", "あんな、人の行き来もろくにない辺境の国にか。気をつけていくのじゃぞ": "去那種人跡罕至的邊境國家嗎？要小心點哦", "でも、最近になって２人くらい通ったみたいだよ。剣士風のカッコしたやつと、もう１人はボロボロのマントだったらしいにゃ": "但是，最近好像有兩個人去過。一個穿着劍士風格的服裝，另一個穿着破破爛爛的斗篷喵", "１人はネコかな。もう１人は……": "一個是貓吧。另一個是……", "例の不審人物でしょうね。すぐに追いかけましょう！": "是那個可疑人物吧。馬上追上去吧！"}