{"アリスさん！？ま、まさかそれはディマイトの暴走ですか？どうして急に……": "爱丽丝小姐！？难，难道是惡之力暴走了吗？为什么突然……", "ピュルテ": "看板", "急に？暴走？色々認識が違うみたいね": "突然？暴走？看来我们的认知有很多不同呢", "アリス": "爱丽丝", "アリスの右腕に文字が書かれてる！あんなとこ、気が付かなかった……": "爱丽丝的右臂上写着文字！我之前都没注意到那里……", "ティンカー・ベル": "汀可贝儿", "人間さんをここまで連れてきてくれてありがとう。おかげで私は最強になれるわ": "谢谢你们把人間君带到这里。多亏了你们，我才能成为最强", "人間さんを？そうか、それが目的だったの。あなたは文字を書かれて、ディマイトに操られてしまっていたのね": "把人間君？这样啊，这就是你的目的。你被写上了文字，被惡之力操纵了呢", "シンデレラ": "仙杜瑞拉", "なんだと……それじゃあ、やはり時限式で発動したのか": "什么……那么，果然是定时发动的吗", "アゾソレム": "阿索塞隆", "例の、ここ！っていうタイミングでディマイトになっちゃうやつね": "就是那个，", "ドロシー": "桃樂絲", "……じゃあ、この砦に入ることになった時に発動したってこと？": "……那么，是在进入这个要塞的时候发动的吗？", "ヴェルメリオ": "威尔梅里奥", "……違うんじゃないかなぁ": "……应该不是吧", "エミリー": "艾蜜莉", "同意見よ。たぶんアリスは、高度なコントロールに成功したパターンなんだわ。たぶんディマイトに操られていたのは……最初からよ": "我也这么认为。大概爱丽丝是成功控制了高度的模式。大概被惡之力操纵的是……从一开始", "……最初って、どういうこと": "……一开始，是什么意思", "私達がワンダーランドに来て、エルザの城に入る手助けをしてくれたときから": "从我们来到仙境，你帮助我们进入艾尔莎的城堡开始", "じゃあリラやマウラに文字を書いたのも？": "那么在里菈和睡鼠身上写字的也是？", "クレア": "克蕾娅", "そんなあ、じゃあずっと話してたのはみんなのアリスじゃなかったってこと～？": "怎么会，那我们一直在说的爱丽丝不是大家的爱丽丝吗～？", "マウラ": "睡鼠", "こんなに自然にディマイトに操られるなんて、予想外だにゃ～": "被惡之力操纵得这么自然，真是出乎意料喵～", "チェシャー": "柴郡", "考えてみれば、ソルダ・スートさんをなだめたり、リラさんと話したり……必ず2人きりの時間がありました": "想想看，安慰索多・史特先生，和里菈小姐说话……一定会有两人独处的时间", "……わたしに城のカギを開けちゃえって言ったりもしてた": "……还对我说要我打开城门的钥匙", "ふふん、今頃になってようやく分かったの？さすがに手遅れでしょ": "哼哼，现在才明白吗？已经太迟了", "そのディマイトの塊……まさか取り込むつもりですか！？": "那个巨大的惡之力……难道你打算吸收它吗！？", "大きすぎる力はコントロールできないってよく聞くけど～？アリスどうなっちゃうの": "我经常听说，巨大的力量是无法控制的～？爱丽丝会变成什么样呢", "あのアリスなら、コントロールしてしまうだろう。だからこそ、黒幕に操られる対象に選ばれたんじゃ……": "那个爱丽丝的话，应该能控制住吧。正因如此，才会被幕后黑手选为操纵对象……", "それじゃあ、取り込んでしまったアリスさんは本当に手に負えない強さになってしまうんですか！？": "那么，吸收了它的爱丽丝小姐真的会变得无法对付吗！？", "ふふ、楽しみだね。人間さん……": "哼哼，真期待呢。人間君……", "このままじゃ、ディマイトに感染したアリスにやられちゃう！": "这样下去，被惡之力感染的爱丽丝会把我们干掉的！", "さあ、みんな。人間さんにさよならを言う時間をあげる。ハグでもキスでも好きにして": "来吧，各位。给你们和人間君道别的机会。拥抱也好接吻也好随你们喜欢", "……嫌！ハグとキスはいいけど、さよならなんて絶対言わない": "……不要！拥抱和接吻就算了，道别什么的绝对不要", "私に、私にもっと力があれば！人間さんを助けたいのにっ！": "如果我，如果我有更多力量的话！明明想帮助人間君的！", "こうなれば……あやつを解放するしかない": "这样的话……只能解放那家伙了", "本気、アゾソレム？！あいつはディマイトと同じくらいヤバいにゃ！": "认真的吗，阿索塞隆？！那家伙和惡之力一样危险喵！", "なんでもいいから！人間さんを助けられる方法があるなら早くやって！": "什么都行！如果有能帮助人間君的方法的话就快点做！", "方法はひとつ、封印されたジャバウォックを召喚するしかない。ただし、あやつはエルマイトでもディマイトでもない存在。暴力性だけを備えた究極の純粋な存在じゃ。我々もタダではすまないかもしれないぞ": "只有一个方法，就是召唤被封印的杰伯沃基。但是，那家伙不是聖之力也不是惡之力。是只具备暴力性的究极纯粹的存在。我们说不定也会有危险", "お願い！アゾソレム！方法がそれしかないなら迷ってるヒマはないわ！人間さんを、オトギノクニを助けて！": "拜托了！阿索塞隆！如果只有这个方法的话就没有犹豫的时间了！帮助人間君，帮助童话之国！", "アゾソレム、マウラからもお願いだよ！ジャバウォック召喚して！": "阿索塞隆，睡鼠也拜托你了！召唤杰伯沃基！", "よし、わかった！いでよジャバウォック！今こそ封印の縄を解き、ここに参上するのじゃっ！！": "好，我知道了！出来吧杰伯沃基！现在正是解开封印的绳索，来到这里的时候！！", "ジャバウォックを召喚したですって！！なに……なにしてくれてんのよーっ！！": "召唤了杰伯沃基！！你……你都干了什么啊！！", "クエーッ！！！！": "咕啊！！！！", "来た！ジャバウォックが来たにゃーっ！": "来了！杰伯沃基来了喵！", "くうっ……ジャバウォックの羽ばたきで飛ばされてしまいそう！エミリー、私につかまって！": "咕……差点就被杰伯沃基的翅膀扇飞了！艾蜜莉，抓住我！", "見て！ジャバウォックが、ジャバウォックがディマイトの球体を食べてるよぉ！": "看！杰伯沃基，杰伯沃基在吃惡之力的球体！", "ジャバウォック！！いつもいつも私の邪魔をしやがって！！": "杰伯沃基！！你总是总是妨碍我！！", "はっ！今なら、今ならアリスの腕の字を消せる！倒れてる人間さんの手を勝手に借りてもいけるかな！？": "哈！现在的话，现在的话就能消除爱丽丝手臂上的字了！也能擅自借用倒下的人类君的手了！？", "やった！アリスの腕の文字が消えたわ！": "成功了！爱丽丝手臂上的字消失了！", "ジャバウォックが自ら去っていくではないか！！": "杰伯沃基自己离开了！！", "あんなに大きなディマイトを食べたんだもんね、眠くなっちゃうんだよ～。ふあああ": "吃了那么大的惡之力，会想睡觉也是正常的～呼啊啊啊", "もう、マウラは緊張感ないにゃぁ～": "真是的，睡鼠一点紧张感都没有喵～", "……人間さんも息してる！無事だよ": "……人类君也在呼吸！没事了", "今回はどうなることかと思ったけど、みんな無事で済みそうね": "这次我还在想会怎么样呢，大家好像都平安无事呢", "うう……私ってば、何やってたんだろう……": "呜呜……我到底在干什么啊……", "しょうがないよ～。文字を書かれちゃったら、どうしようもないらしいし～": "没办法啦～。被写上字的话，好像就无计可施了～", "操られてたときの記憶は、やっぱりあるの？": "被操纵时的记忆，果然还是有的吗？", "ううん、ところどころ覚えてるけど、あんまりハッキリしないんだ": "不，虽然记得一些片段，但不是很清楚", "装置が壊れて、魔物の出現も止まりました。まずはお茶会の会場に戻りませんか？": "装置已经坏了，魔物的出现也停止了。先回茶会的会场吧？", "ほんっとにごめん！たぶん、ひどいこといっぱいしたんだよね！ゴメンね！": "真的很抱歉！我大概做了很多过分的事吧！对不起！", "しょうがないのよ。文字を書かれたら終わりだし、誰もそのことで怒ったりしてないわ": "没办法啦。被写上字的话就完了，谁也不会因为这件事生气的", "でも、アリスほどの達人の利き腕に文字を書くなんて、どういうことなのかしら": "但是，竟然能在爱丽丝这种高手的惯用手臂上写字，到底是怎么回事呢", "誰だってスキはある。それこそクスリで眠らせることもあるだろうし": "谁都有破绽。而且也有可能是用药物让人睡着的", "でも魔物大量発生は解決したし、一件落着だよ～": "但是魔物大量出现的问题解决了，事情告一段落了哦～", "今度はアゾソレムが大量発生するよ": "接下来是阿索塞隆大量出现了", "リラ": "里菈", "悪いことのように言うな！可愛いワシがいっぱいいたら嬉しいじゃろ？": "别说得像坏事一样！有这么多可爱的我，很开心吧？", "……人間さんが、そういう問題じゃないって": "……人間君，不是这个问题", "あの装置は惜しいことをしたな。研究すれば、ディマイトをエルマイトにする装置が作れたかもしれないのにな": "那个装置真是可惜了。如果研究的话，说不定能做出把惡之力变成聖之力的装置呢", "あんな戦いのど真ん中に置かれてるんだもん、壊れないようになんて無理だったでしょ": "那种东西放在战场的正中央，怎么可能不坏呢", "でも、ディマイトを吸収しちゃうのはできるかもなんでしょ。そのヴェルザームっていうので": "但是，那个叫威尔札姆的宝石，说不定能吸收恶之力吧", "魔物問題を解決したから、あの女王もヴェルザームって宝石もすんなり貸してくれるよねぇ": "魔物的问题解决了，那个女王应该会很爽快地把威尔札姆借给我们吧", "その後はどうする？まだその宝石を集めるのか？": "那之后怎么办？还要收集那种宝石吗？", "もう１つが雪の国にあるらしいの。それを探しに行くわ": "还有一个好像在雪之国。我们去寻找吧", "あんな、人の行き来もろくにない辺境の国にか。気をつけていくのじゃぞ": "去那种人迹罕至的边境国家吗？要小心点哦", "でも、最近になって２人くらい通ったみたいだよ。剣士風のカッコしたやつと、もう１人はボロボロのマントだったらしいにゃ": "但是，最近好像有两个人去过。一个穿着剑士风格的服装，另一个穿着破破烂烂的斗篷喵", "１人はネコかな。もう１人は……": "一个是猫吧。另一个是……", "例の不審人物でしょうね。すぐに追いかけましょう！": "是那个可疑人物吧。马上追上去吧！"}