{"うぅ、寒い〜！羽根が凍って動かなくなっちゃうじゃん": "嗚，好冷！翅膀凍住了，動不了了", "ティンカー・ベル": "汀可貝兒", "飛ぶのやめて歩けばいいじゃない、私たちみたいに。体を動かせばあたたかいわよ": "別飛了，像我們一樣用走的不就好了。活動身體會很暖和哦", "ドロシー": "桃樂絲", "今度は足が凍っちゃうよ！": "這次是腳凍住了！", "え？！人間さん、手袋を落としちゃったの？手がすごく冷たくなってるよぉ〜": "哎？！人間君，你手套掉了？手變得好冷哦", "エミリー": "艾蜜莉", "……わ、わたしがっ。握ってあげる、手": "……我，我來幫你，握着你的手", "ヴェルメリオ": "威爾梅里奧", "ヴェル、素早い。いちばん後ろにいたはずなのに": "威爾，好快。明明你剛纔還在最後面", "クレア": "克蕾婭", "目指すは雪山の頂上……さすがの私もこの寒さに心が折れそうだわ": "目的地是雪山的山頂……就算是我，也快被這寒冷擊垮了", "シンデレラ": "仙杜瑞拉", "最後のヴェルザームを手に入れた後に飲むお酒は格別でしょうね、シンデレラさん": "在拿到最後的威爾札姆之後喝的酒，一定很美味吧，仙杜瑞拉", "ピュルテ": "看板", "そうよね！寒い雪山でヴェルザームを眺めながら熱燗で一杯……さっさと仕事を終わらせましょう！": "是啊！在寒冷的雪山眺望威爾札姆，喝一杯熱酒……快點完成工作吧！", "なにもこんな雪山の頂上に、ヴェルザームを置く必要なんかないよね！取りに行くのちょー大変じゃん": "爲什麼非要放在雪山的山頂啊！去拿威爾札姆超麻煩的", "だからだよねぇ？簡単に取れるところにあったら意味ないと思うよぉ": "所以才放在那吧？要是放在容易拿到的地方就沒意義了", "そうよ。妖精さんみたいな単細胞が来れないように、試練を与えてるのよ": "是啊。爲了不讓像妖精這樣的單細胞生物拿到，才設置了試煉", "単細胞なのは三つ編みでしょ！頭じゃなくて拳で考えるタイプじゃん": "單細胞的是那個三股辮吧！她不是用腦袋，而是用拳頭思考的類型吧", "欲望に素直なティンカちゃんと、思考が筋肉に直結してるドロシー。よく言えば純粋なのよね、２人とも": "對慾望很誠實的汀可，和思考直接與肌肉相連的桃樂絲。說好聽點就是純粹吧，你們兩個", "……ふふ、手を繋いでるとあったかいね": "……呵呵，牽着手好暖和啊", "ヴェル、強く握りすぎじゃない？人間さんの手、うっ血してる": "威爾，你是不是握得太緊了？人間君的手都發紫了", "みなさん！頂上です！ヴェルザームがあるのはあの祠です！": "大家！山頂到了！威爾札姆就在那座祠堂裏！", "あったよぉ！青いヴェルザーム！": "找到了！藍色的威爾札姆！", "もう、苦労させやがって、このこの！それじゃ、いただきまー……": "真是的，害我們費了這麼大勁，看招看招！那我就收下……", "はーい、お疲れ様でーす☆": "好了，辛苦你們了☆", "クラース": "克拉斯", "あ、ちょ、それティンカが先に……！": "啊，等一下，那是汀可先找到的……！", "あなた……クラース！もしかして、あなたもヴェルザームを探してくれていたの？": "你……克拉斯！難道你也在找威爾札姆嗎？", "クラースさんが仲間に加わってくれるなんて、心強いですね！": "克拉斯先生能加入我們，真是讓人安心！", "はぁ？あはは、昼間っから寝ぼけちゃってるわけ？お嬢さんたち": "哈？啊哈哈，大白天的就睡迷糊了嗎？小姐們", "……見て、クラースの胸元！": "……看，克拉斯的胸口！", "あの文字！？ディマイトじゃない！": "那個文字！？是惡之力！", "あなたたちのおかげで、寒い雪山をうろうろしてヴェルザームを探す手間が省けたわ": "多虧了你們，我就不必在寒冷的雪山裏到處找威爾札姆了", "まさか、あのクラースまでディマイトに支配されてるっていうの！？": "難道連那個克拉斯都被惡之力支配了嗎！？", "うふふっ、それじゃあコレは持って帰っちゃうわね": "哼哼，那我就把這東西帶走了", "こら待てぇ！そう簡単に持って行かせないんだから……って、うわわっ！？": "等一下！我不會讓你輕易拿走的……呃，哇啊啊！？", "……魔物！？気をつけて！": "……魔物！？小心！", "たぶん、クラースが呼び出した魔物だよ！": "大概是克拉斯召喚出來的魔物！", "あなたたちに追いかけられるのも、なかなか不愉快なの。だから、このコたちと遊んでいてもらうわ": "被你們追着跑，我也很不爽。所以，就讓你們和這些孩子們玩玩吧", "ああっ、逃げられちゃいます！": "啊啊，被逃掉了！", "でも、これだけ囲まれたら追いかける余裕なんてない": "但是，被包圍成這樣，根本沒餘力去追", "仕方ないわ。一旦、目の前に集中するわよ！": "沒辦法。先集中精力對付眼前的敵人！", "けどっ、数が多すぎて……くうっ！": "但是，數量太多了……嗚！", "ちょっとずつ撤退しながら戦うしかないよ！けど、このまま下山するのは無理っぽくない！？": "只能一邊慢慢撤退一邊戰鬥了！但是，這樣下去根本不可能下山吧！？", "どこかに抜け道とかないかな": "有沒有什麼捷徑呢", "そんな都合よく……って、ああっ！あなたは！？": "怎麼可能那麼巧……啊啊！你是！？", "こっちおいで": "來這邊", "ココロニ": "可可羅妮", "ココロニ！そっか、この雪の国にはココロニがいたんだったわ！": "可可羅妮！對了，這個雪之國裏有可可羅妮！", "早く早く。危ない": "快點快點。很危險", "まだまだ魔物が湧いてきます！キリがありませんよ。ドロシーさん、ここは撤退しましょう！": "魔物還在不斷湧出來！沒完沒了。桃樂絲小姐，現在先撤退吧！", "仕方ないわね。覚えときなさいよ！": "沒辦法。給我記住了！", "こっち": "這邊", "やっとひと息つけたよぉ。大変だったぁ": "終於能喘口氣了。好累啊", "エミリー。ケガはない？": "艾蜜莉。你沒受傷吧？", "クラースのやつ、普段は余裕ぶってるのに大事なとこでディマイト落ちしちゃって！": "克拉斯那傢伙，平時裝得那麼從容，結果在關鍵時刻卻惡之力了！", "仕方ありませんよ。文字を書かれてしまってましたから": "沒辦法。畢竟被寫上文字了", "それにしても、胸の谷間に書かれてたわよね。クラースほどの相手に、正面から書いたってこと……？": "話說回來，是寫在乳溝裏的吧。面對克拉斯這樣的對手，從正面寫上去……？", "通路、終わり。外に出るよ": "通道，結束了。要出去了", "ココロニさんのおかげで、なんとか魔物から逃げ切れました": "多虧了可可羅妮小姐，總算從魔物手中逃出來了", "よかった": "太好了", "あんなにたくさんの魔物、さすがの私でもさばききれないわよ！": "那麼多魔物，就算是我也應付不來啊！", "早く山を下りて、町に身を隠しましょう。クラースのこともなんとかしないと……": "快點下山，到鎮上藏起來吧。也得想辦法處理克拉斯的事……", "私がなあに？ふふふ": "我怎麼了？呵呵呵", "クラース！先回りして待ち伏せとか、ストーカーじゃん！": "克拉斯！居然繞到前面埋伏，你是跟蹤狂嗎！", "もう一度チャンスをあげようかと思ったのよ。私に勝てたらコレをあ・げ・る♪": "我想再給你們一次機會。如果贏了我，這個就送・給・你♪", "……何をたくらんでるの？": "……你在打什麼算盤？", "たくらんでるだなんて。そうだ、暇つぶしにクイズで遊びましょ。答えられたらなあんにもしないけど……": "打算盤什麼的。對了，來玩個猜謎遊戲打發時間吧。如果答對了，我就什麼都不會做……", "間違えたら？": "答錯了呢？", "もちろん、攻撃しちゃう♪": "當然，會攻擊你們♪", "なっ……あんなに楽しそうに……": "哎……那麼開心的樣子……", "クラース、おかしい": "克拉斯，好奇怪", "ええ、人間さん。隙を見て、ディマイトの文字を消さないと": "是啊，人間君。必須找機會把惡之力的文字擦掉", "じゃあ第１問、触れなくても破れるものはなーんだ？そこの黒いやつ、答えて": "那麼第一題，不碰就能弄破的東西是什麼？那邊的黑傢伙，回答吧", "触れずに破るもの……約束": "不碰就能弄破的東西……約定", "大正解！ふふ、できる子ね。それじゃあ第２問、簡単よ。最初は黒、使うときは赤、最後は灰色、なんでしょ〜？ティンカ、答えて": "完全正確！呵呵，真是個聰明的孩子。那麼第二題，很簡單哦。一開始是黑色，使用時是紅色，最後是灰色，是什麼東西呢？汀可，回答吧", "えぇ？！ティンカ？！え、えっと……えっと": "哎？！我？！那，那個……那個", "ティンカちゃん、それは……": "汀可，那是……", "ズルしたら攻撃よ！ほーらほらほら、早く答えないと時間切れよ！": "作弊的話就攻擊哦！快點快點，不快點回答的話時間就到了哦！", "えっと……えっとぉ……ああ、もうわかんないよっ！": "那個……那個……啊啊，已經不知道了！", "ぶぶぅー！時間切れ！おしおきターイム！": "唔唔！時間到！懲罰時間！", "ドカーン！": "咚！", "ぎゃああ！": "咦呀啊啊！", "ティンカっ！やめて！やめてよぉ！": "汀可！住手！住手啊！", "ひどい": "太過分了", "本当に攻撃するなんて！": "真的攻擊了！", "誰なの？！クラース、あなたにディマイトの文字を書いたのは！": "誰？！克拉斯，對你寫上惡之力文字的是誰！", "…………": "…………", "……敵の、あなたたちの狙いは何なの？": "……敵人，你們的目的是什麼？", "ふふ、もう待っていられないんですって": "呵呵，已經等不及了", "えっ？エミリーさんに目線を……どういう……？": "誒？看向艾蜜莉小姐……怎麼回事……？", "ねえ、フェルディナ様": "喂，斐迪娜大人"}