{"うぅ、寒い〜！羽根が凍って動かなくなっちゃうじゃん": "呜，好冷！翅膀冻住了，动不了了", "ティンカー・ベル": "汀可贝儿", "飛ぶのやめて歩けばいいじゃない、私たちみたいに。体を動かせばあたたかいわよ": "别飞了，像我们一样用走的不就好了。活动身体会很暖和哦", "ドロシー": "桃樂絲", "今度は足が凍っちゃうよ！": "这次是脚冻住了！", "え？！人間さん、手袋を落としちゃったの？手がすごく冷たくなってるよぉ〜": "哎？！人間君，你手套掉了？手变得好冷哦", "エミリー": "艾蜜莉", "……わ、わたしがっ。握ってあげる、手": "……我，我来帮你，握着你的手", "ヴェルメリオ": "威尔梅里奥", "ヴェル、素早い。いちばん後ろにいたはずなのに": "威尔，好快。明明你刚才还在最后面", "クレア": "克蕾娅", "目指すは雪山の頂上……さすがの私もこの寒さに心が折れそうだわ": "目的地是雪山的山顶……就算是我，也快被这寒冷击垮了", "シンデレラ": "仙杜瑞拉", "最後のヴェルザームを手に入れた後に飲むお酒は格別でしょうね、シンデレラさん": "在拿到最后的威尔札姆之后喝的酒，一定很美味吧，仙杜瑞拉", "ピュルテ": "看板", "そうよね！寒い雪山でヴェルザームを眺めながら熱燗で一杯……さっさと仕事を終わらせましょう！": "是啊！在寒冷的雪山眺望威尔札姆，喝一杯热酒……快点完成工作吧！", "なにもこんな雪山の頂上に、ヴェルザームを置く必要なんかないよね！取りに行くのちょー大変じゃん": "为什么非要放在雪山的山顶啊！去拿威尔札姆超麻烦的", "だからだよねぇ？簡単に取れるところにあったら意味ないと思うよぉ": "所以才放在那吧？要是放在容易拿到的地方就没意义了", "そうよ。妖精さんみたいな単細胞が来れないように、試練を与えてるのよ": "是啊。为了不让像妖精这样的单细胞生物拿到，才设置了试炼", "単細胞なのは三つ編みでしょ！頭じゃなくて拳で考えるタイプじゃん": "单细胞的是那个三股辫吧！她不是用脑袋，而是用拳头思考的类型吧", "欲望に素直なティンカちゃんと、思考が筋肉に直結してるドロシー。よく言えば純粋なのよね、２人とも": "对欲望很诚实的汀可，和思考直接与肌肉相连的桃樂絲。说好听点就是纯粹吧，你们两个", "……ふふ、手を繋いでるとあったかいね": "……呵呵，牵着手好暖和啊", "ヴェル、強く握りすぎじゃない？人間さんの手、うっ血してる": "威爾，你是不是握得太紧了？人間君的手都发紫了", "みなさん！頂上です！ヴェルザームがあるのはあの祠です！": "大家！山顶到了！威尔札姆就在那座祠堂里！", "あったよぉ！青いヴェルザーム！": "找到了！蓝色的威尔札姆！", "もう、苦労させやがって、このこの！それじゃ、いただきまー……": "真是的，害我们费了这么大劲，看招看招！那我就收下……", "はーい、お疲れ様でーす☆": "好了，辛苦你们了☆", "クラース": "克拉斯", "あ、ちょ、それティンカが先に……！": "啊，等一下，那是汀可先找到的……！", "あなた……クラース！もしかして、あなたもヴェルザームを探してくれていたの？": "你……克拉斯！难道你也在找威尔札姆吗？", "クラースさんが仲間に加わってくれるなんて、心強いですね！": "克拉斯先生能加入我们，真是让人安心！", "はぁ？あはは、昼間っから寝ぼけちゃってるわけ？お嬢さんたち": "哈？啊哈哈，大白天的就睡迷糊了吗？小姐们", "……見て、クラースの胸元！": "……看，克拉斯的胸口！", "あの文字！？ディマイトじゃない！": "那个文字！？是惡之力！", "あなたたちのおかげで、寒い雪山をうろうろしてヴェルザームを探す手間が省けたわ": "多亏了你们，我就不必在寒冷的雪山里到处找威尔札姆了", "まさか、あのクラースまでディマイトに支配されてるっていうの！？": "难道连那个克拉斯都被惡之力支配了吗！？", "うふふっ、それじゃあコレは持って帰っちゃうわね": "哼哼，那我就把这东西带走了", "こら待てぇ！そう簡単に持って行かせないんだから……って、うわわっ！？": "等一下！我不会让你轻易拿走的……呃，哇啊啊！？", "……魔物！？気をつけて！": "……魔物！？小心！", "たぶん、クラースが呼び出した魔物だよ！": "大概是克拉斯召唤出来的魔物！", "あなたたちに追いかけられるのも、なかなか不愉快なの。だから、このコたちと遊んでいてもらうわ": "被你们追着跑，我也很不爽。所以，就让你们和这些孩子们玩玩吧", "ああっ、逃げられちゃいます！": "啊啊，被逃掉了！", "でも、これだけ囲まれたら追いかける余裕なんてない": "但是，被包围成这样，根本没余力去追", "仕方ないわ。一旦、目の前に集中するわよ！": "没办法。先集中精力对付眼前的敌人！", "けどっ、数が多すぎて……くうっ！": "但是，数量太多了……呜！", "ちょっとずつ撤退しながら戦うしかないよ！けど、このまま下山するのは無理っぽくない！？": "只能一边慢慢撤退一边战斗了！但是，这样下去根本不可能下山吧！？", "どこかに抜け道とかないかな": "有没有什么捷径呢", "そんな都合よく……って、ああっ！あなたは！？": "怎么可能那么巧……啊啊！你是！？", "こっちおいで": "来这边", "ココロニ": "可可罗妮", "ココロニ！そっか、この雪の国にはココロニがいたんだったわ！": "可可罗妮！对了，这个雪之国里有可可罗妮！", "早く早く。危ない": "快点快点。很危险", "まだまだ魔物が湧いてきます！キリがありませんよ。ドロシーさん、ここは撤退しましょう！": "魔物还在不断涌出来！没完没了。桃乐丝小姐，现在先撤退吧！", "仕方ないわね。覚えときなさいよ！": "没办法。给我记住了！", "こっち": "这边", "やっとひと息つけたよぉ。大変だったぁ": "终于能喘口气了。好累啊", "エミリー。ケガはない？": "艾蜜莉。你没受伤吧？", "クラースのやつ、普段は余裕ぶってるのに大事なとこでディマイト落ちしちゃって！": "克拉斯那家伙，平时装得那么从容，结果在关键时刻却恶之力了！", "仕方ありませんよ。文字を書かれてしまってましたから": "没办法。毕竟被写上文字了", "それにしても、胸の谷間に書かれてたわよね。クラースほどの相手に、正面から書いたってこと……？": "话说回来，是写在乳沟里的吧。面对克拉斯这样的对手，从正面写上去……？", "通路、終わり。外に出るよ": "通道，结束了。要出去了", "ココロニさんのおかげで、なんとか魔物から逃げ切れました": "多亏了可可罗妮小姐，总算从魔物手中逃出来了", "よかった": "太好了", "あんなにたくさんの魔物、さすがの私でもさばききれないわよ！": "那么多魔物，就算是我也应付不来啊！", "早く山を下りて、町に身を隠しましょう。クラースのこともなんとかしないと……": "快点下山，到镇上藏起来吧。也得想办法处理克拉斯的事……", "私がなあに？ふふふ": "我怎么了？呵呵呵", "クラース！先回りして待ち伏せとか、ストーカーじゃん！": "克拉斯！居然绕到前面埋伏，你是跟踪狂吗！", "もう一度チャンスをあげようかと思ったのよ。私に勝てたらコレをあ・げ・る♪": "我想再给你们一次机会。如果赢了我，这个就送・给・你♪", "……何をたくらんでるの？": "……你在打什么算盘？", "たくらんでるだなんて。そうだ、暇つぶしにクイズで遊びましょ。答えられたらなあんにもしないけど……": "打算盘什么的。对了，来玩个猜谜游戏打发时间吧。如果答对了，我就什么都不会做……", "間違えたら？": "答错了呢？", "もちろん、攻撃しちゃう♪": "当然，会攻击你们♪", "なっ……あんなに楽しそうに……": "哎……那么开心的样子……", "クラース、おかしい": "克拉斯，好奇怪", "ええ、人間さん。隙を見て、ディマイトの文字を消さないと": "是啊，人間君。必须找机会把恶之力的文字擦掉", "じゃあ第１問、触れなくても破れるものはなーんだ？そこの黒いやつ、答えて": "那么第一题，不碰就能弄破的东西是什么？那边的黑家伙，回答吧", "触れずに破るもの……約束": "不碰就能弄破的东西……约定", "大正解！ふふ、できる子ね。それじゃあ第２問、簡単よ。最初は黒、使うときは赤、最後は灰色、なんでしょ〜？ティンカ、答えて": "完全正确！呵呵，真是个聪明的孩子。那么第二题，很简单哦。一开始是黑色，使用时是红色，最后是灰色，是什么东西呢？汀可，回答吧", "えぇ？！ティンカ？！え、えっと……えっと": "哎？！我？！那，那个……那个", "ティンカちゃん、それは……": "汀可，那是……", "ズルしたら攻撃よ！ほーらほらほら、早く答えないと時間切れよ！": "作弊的话就攻击哦！快点快点，不快点回答的话时间就到了哦！", "えっと……えっとぉ……ああ、もうわかんないよっ！": "那个……那个……啊啊，已经不知道了！", "ぶぶぅー！時間切れ！おしおきターイム！": "唔唔！时间到！惩罚时间！", "ドカーン！": "咚！", "ぎゃああ！": "咦呀啊啊！", "ティンカっ！やめて！やめてよぉ！": "汀可！住手！住手啊！", "ひどい": "太过分了", "本当に攻撃するなんて！": "真的攻击了！", "誰なの？！クラース、あなたにディマイトの文字を書いたのは！": "谁？！克拉斯，对你写上恶之力文字的是谁！", "…………": "…………", "……敵の、あなたたちの狙いは何なの？": "……敌人，你们的目的是什么？", "ふふ、もう待っていられないんですって": "呵呵，已经等不及了", "えっ？エミリーさんに目線を……どういう……？": "诶？看向艾蜜莉小姐……怎么回事……？", "ねえ、フェルディナ様": "喂，斐迪娜大人"}