{"……クラースが持ってるスフィアに、誰か映ってる！？": "……克拉斯拿着的絲菲亞上，映出了誰！？", "ヴェルメリオ": "威爾梅里奧", "私は……失望した……。信じていた相手に裏切られるのは、もうたくさん……": "我……失望了……被相信的人背叛，我已經受夠了……", "フェルディナ": "斐迪娜", "……っ、裏切り、じゃないけどっ…": "……唔，雖然不是背叛……", "エミリー": "艾蜜莉", "くーっ、普段からちょっとカチンとくる言い方するクラースが、完全に敵になるとか！ティンカのストレスがマッハだよ！": "咕，平時說話方式就讓人有點火大的克拉斯，完全變成敵人了！汀可的壓力已經到馬赫了！", "ティンカー・ベル": "汀可貝兒", "落ち着いて、ティンカちゃん。冷静さを失くしたら、相手の思うツボよ": "冷靜點，小汀可。失去冷靜的話，就正中對方下懷了", "シンデレラ": "仙杜瑞拉", "ううっ！？あ、頭が……": "嗚嗚！？頭，頭……", "クレア": "克蕾婭", "クレア！？どうしたのっ、何があったのっ": "克蕾婭！？怎麼了，發生什麼事了", "ふふ、どうやら反応があったようね。クレアは記憶を取り戻しかけてるのよ": "呵呵，看來有反應了呢。克蕾婭的記憶快要恢復了哦", "クラース": "克拉斯", "記憶を……！？まさか、何か思い出しかけてるの？でも、なんで急に": "記憶……！？難道，快要想起什麼了？但是，爲什麼突然", "うっ、うああっ……！": "嗚，嗚啊啊……！", "クレア！しっかりして！": "克蕾婭！振作點！", "情けないわねぇ。手下もロクに使いこなせないなんて": "真是丟人呢。手下都沒法好好使喚", "手下……？クレアのこと？クレアは手下なんかじゃないよっ！": "手下……？克蕾婭嗎？克蕾婭纔不是手下呢！", "じゃあ何？まさか友達だなんて言うんじゃないわよねぇ？": "那是什麼？該不會要說朋友吧？", "…………っ！": "…………！", "え？友達じゃないの": "咦？不是朋友嗎", "ドロシー": "桃樂絲", "ふふっ、そろそろちゃんとしなきゃいけないんじゃないかしら、エミリー": "呵呵，差不多該認真起來了，艾蜜莉", "エミリーさん……！？": "艾蜜莉小姐……！？", "ピュルテ": "看板", "ぐだぐだ言ってんじゃないよっ！ティンカたちときちっと勝負して、そのヴェルザームを渡しなよ！": "別囉囉嗦嗦的！和汀可她們好好決一勝負，把威爾札姆交出來！", "ふふん、かわいい妖精さん。よく考えることね。この雪の国は既に、フェルディナ様の監視下にあるのよ": "呵呵，可愛的妖精小姐。好好想想吧。這個雪之國，已經處於斐迪娜大人的監視之下了", "既にここは敵地ってことね": "這裏已經是敵方陣地了", "故郷を勝手に！": "竟然擅自對我們的故鄉！", "ココロニ": "可可羅妮", "さて、フェルディナ様相手にあくまで戦うっていうなら、それもまた一興。あなた達の挑戦、待ってるわよ": "那麼，如果你們要和斐迪娜大人戰鬥，那也挺有趣的。我等着你們的挑戰", "ああっ、クラースが逃げる！": "啊啊，克拉斯逃跑了！", "クレアが辛そう。今は無理しない": "克蕾婭看起來很難受。現在不要勉強", "悔しいけど、ココロニの言うとおり。今はやり過ごしましょう……": "雖然很不甘心，但可可羅妮說得對。現在先躲起來吧……", "ここ安全": "這裏很安全", "色々ありがとう、ココロニ": "謝謝你，可可羅妮", "クレア……大丈夫かな": "克蕾婭……沒事吧", "大丈夫。クレアは強いもん。それはエミリー、あんたが一番分かってるじゃん": "沒事的。克蕾婭很強的。艾蜜莉，你是最清楚的吧", "でも、クレアの目が覚めなかったら……": "但是，如果克蕾婭沒有醒來的話……", "クレアさんは激しい頭痛で気を失ってしまったようですから、頭痛が治ればきっと目を覚ましますよ": "克蕾婭小姐是因爲劇烈的頭痛而失去意識的，只要頭痛治好了，她一定會醒來的", "……頭痛に効く薬草をさっき煎じて飲ませたから": "……我剛纔煎了對頭痛有效的藥草讓她喝下去了", "さすがヴェルね！私、薬草なんてさっぱり。全部同じ草に見えるわ": "不愧是威爾！我完全不懂藥草。全都看起來一樣", "三つ編みは草も食べられるか、食べられないかで判断してるんでしょ": "三股辮是用草能不能喫來判斷的吧", "危ない、毒の草、ある": "危險，有毒的草，也有", "やめてよ！ココロニが信じちゃったじゃない！": "別說了！可可羅妮都信了！", "ぷっ……くすっ……あははっ……": "咕……噗……啊哈哈……", "ちょっとは笑ってくれたわね、エミリー": "笑了一點呢，艾蜜莉", "うん……。みんな、ありがとう": "嗯……謝謝大家", "元気、だして": "打起，精神", "ココりんも、ありがとう！": "可可羅妮，也謝謝你！", "クレアさんの頭痛、どうして起きたんでしょうか": "克蕾婭小姐的頭痛，爲什麼會發生呢", "……記憶が、戻りそうだったんだと思う。それで頭痛が起きたんだよ、きっと": "……我想是因爲記憶，快要恢復了。所以才引起了頭痛，一定是這樣", "あのスフィアの中の誰かを見て……？": "看到了絲菲亞里的某個人……？", "あのフェルディナってやつが、クレアの記憶に関係あるってこと？": "那個叫斐迪娜的傢伙，和克蕾婭的記憶有關係嗎？", "もしかしたら、クレアの家族かもしれないわね": "說不定，是克蕾婭的家人呢", "…………": "…………", "なんにせよ、フェルディナってやつにはまた会うことになると思うけど、あいつが黒幕ならやっつけるまで！": "不管怎麼說，我覺得我們還會再見到那個叫斐迪娜的傢伙，如果那傢伙是幕後黑手的話，就一定要幹掉她！", "いつになくやる気満々ね！いいじゃない！いつもそのくらいの情熱でお願いしたいわ": "你真是前所未有地幹勁十足呢！這不是挺好的嗎！希望你平時也能拿出這種熱情", "……なんで若干上から目線なの": "……爲什麼你有點高高在上的感覺", "だから心配しないでいいよ、エミリー": "所以你不用擔心，艾蜜莉", "え？": "嗯？", "クレアのことは、心配しないでいいってこと": "我的意思是，你不用擔心克蕾婭", "あ、う、うん……": "啊，嗯，嗯……", "ティンカ、優しい": "汀可，好溫柔", "けど、あのクラースさんまでもがやすやすとディマイトに支配されてしまうなんて": "但是，沒想到連那個克拉斯先生都輕易地被惡之力支配了", "……あの人だけは、ディマイトとは無縁だと思ってたのに": "……我還以爲只有那個人和惡之力無緣呢", "なっちゃったもんはしょうがないわ。ガツンと私たちの本気ってやつを分からせてあげましょ！": "既然已經變成這樣了，那也沒辦法。就讓我們好好地讓他們知道我們的認真吧！", "でもさ、どこに行けばあいつからヴェルザームを取り返せるんだろ": "但是，我們要去哪裏才能從那傢伙手中奪回威爾札姆呢", "お城": "城堡", "お城って、どこのお城のこと？": "城堡，是哪裏的城堡？", "エリーネアの城。最近様子が変": "艾莉涅雅的城堡。最近情況很奇怪", "様子が変？何が起きてるの？": "情況很奇怪？發生了什麼事嗎？", "エリーネア見かけない": "沒有看到艾莉涅雅", "まさかエリーネアさん、捕まっちゃってるんでしょうか": "艾莉涅雅小姐，難道被抓住了嗎", "魔物もいっぱい出る": "還出現了很多魔物", "ディマイトの副作用とも言えるわね": "也可以說是惡之力的副作用呢", "エリーネア大丈夫かな": "艾莉涅雅沒事吧", "……心配だね。でも簡単にやられるエリーネアじゃない": "……很擔心呢。但是艾莉涅雅不是那麼容易被幹掉的", "いずれにしても、あいつらだって拠点は必要。状況から見て、そのエリーネアの居城を乗っ取られた可能性が高そうね": "不管怎麼說，那些傢伙也需要據點。從目前的情況來看，艾莉涅雅的城堡被佔領的可能性很高", "あれ、でもさ。そのエリーネアの城って場所わかんなくない！？": "啊，但是。那個艾莉涅雅的城堡，我們不知道在哪裏吧！？", "案内する": "我帶路", "もう、何から何まで頼り切りね。ありがとう、ココロニ": "真是的，從頭到尾都靠你了呢。謝謝你，可可羅妮", "へへ……": "嘿嘿……", "さすが、おとなしそうな顔してタトゥーなんて入れてるファンキーなココロニ": "果然，雖然看上去很老實，但身上卻有紋身，真是個奇怪的可可羅妮", "違う、これエルマイトの入口": "不對，這是聖之力的入口", "分かってるわよ。冗談": "我知道的啦。開玩笑的", "三つ編みはココロニみたいな子と仲良くなるよね。ずきんといい": "三股辮和可可羅妮這樣的孩子關係很好呢。真好啊", "えっ、ヴェルと同じ系統": "哎，和威爾是同一系統", "……ちょっと。なんか嫌そうな顔した": "……等下。怎麼露出一副嫌棄的表情", "気のせい": "是錯覺", "ココりんってば、おとなしいけど言うところは言うねぇ": "可可，雖然很老實，但該說的時候還是會說呢", "ごはんにしよう": "來喫飯吧", "やったー！腹が減ってはなんとやら、だよね！": "太好了！肚子餓了就什麼都做不了，對吧！"}