{"でも、この雪の国全体が、すでに敵の監視下なら……どう動いたらいいかしらね": "但是，如果這個雪之國整體都在敵人的監視之下的話……我們該怎麼行動呢", "シンデレラ": "仙杜瑞拉", "やばっ、これ美味しいよ、ココロニ！": "好喫，這個好好喫啊，可可羅妮！", "ティンカー・ベル": "汀可貝兒", "魔物も確かに増えていますよね。雪に慣れていない私たちにとっては不利な状況ではあります": "魔物確實增加了呢。對於不習慣雪的我們來說，這個狀況很不利", "ピュルテ": "看板", "ヴェルこれ、作り方覚えてよ。しばらくヘビロテで食べたいわ": "威爾，這個，你記住做法吧。我想暫時狂喫一陣", "ドロシー": "桃樂絲", "迂闊に今はこの小屋から出ないほうがいいと思う": "現在我覺得不要隨便離開這個小屋比較好", "エミリー": "艾蜜莉", "……ティンカとドロシー、話し合いにちゃんと参加しよう？": "……汀可和桃樂絲，好好參加討論吧？", "ヴェルメリオ": "威爾梅里奧", "おつう！おつう！": "奧斯！奧斯！", "ココロニ": "可可羅妮", "え、なに？ココロニが興奮しだしたわ": "哎，什麼？可可羅妮興奮起來了", "おつう……？人間さん、これ、おつうさんのことでしょうか": "奧斯……？人間君，這是指奧斯小姐嗎", "ああ！おつうちゃん、そういえば雪の国にいるんだったわね": "啊啊！說起來，小奧斯在雪之國呢", "おつうがどうしたの？ココロニ": "奧斯怎麼了？可可羅妮", "おつう、織る。透明！": "奧斯，織。透明！", "オル、トウメイってどういう意味？": "奧斯，透明是什麼意思？", "……おつうは織物の名人だから、なにか透明な織物を織るってことじゃない？": "……奧斯是織物的名人，所以是織了什麼透明的織物吧？", "そう！透明の、ケープ！": "對！透明的，斗篷！", "なるほど！その透明のケープがあれば、隠れて外を移動できるってことね。さすがココロニ、よく覚えていたわね": "原來如此！有了那個透明斗篷，就可以隱藏起來在外面移動了。可可羅妮，真虧你能記住呢", "役に立つ、うれしい": "能幫上忙，好開心", "ココロニがいい子すぎて泣けてくる": "可可羅妮太乖了，我都要哭了", "おつうの居場所はわかる？ココロニ": "可可羅妮，你知道奧斯在哪裏嗎？", "案内する": "我帶路", "待って、クレアを置いていけない": "等一下，不能把克蕾婭丟下", "うん、もちろん。クレアの目が覚めたら出発しよー！": "嗯，當然。等克蕾婭醒了就出發吧！", "……おつうの家まで、魔物になるべく会わないように気を付けないと": "……在去奧斯家的路上，要儘量避免遇到魔物", "おつう、遠くない": "奧斯，不遠", "魔物よりクラースよ。またどこかで待ち伏せしていないといいけど": "克拉斯比魔物更可怕。希望他別又在什麼地方埋伏我們了", "クレア……": "克蕾婭……", "エミリーさん、元気出してください。クレアさんの目が覚めたとき、エミリーさんの元気がないと、クレアさんが心配しますよ": "艾蜜莉小姐，請打起精神來。如果克蕾婭小姐醒來的時候，艾蜜莉小姐沒有精神的話，克蕾婭小姐會擔心的", "うん、そうだね、そうだよね……": "嗯，是啊，你說得對……", "クレア……ごめん、ごめんね。エミリーがクレアを巻き込んじゃったね……": "克蕾婭……對不起，對不起。艾蜜莉把克蕾婭捲進來了……", "……んっ……えみ、りー……？": "……嗯……艾蜜莉……？", "クレア": "克蕾婭", "大丈夫、そばにいるよ": "別擔心，我在這裏", "……エミリーの手、あったかい……": "……艾蜜莉的手，好溫暖……", "ねえ、クレア。エミリーはどうしたらいいんだろ。なんて、クレアが元気でも答えられないだろうけど": "嗯，克蕾婭。艾蜜莉該怎麼辦纔好呢。不過就算克蕾婭有精神，她也回答不了我吧", "うう……エミリー、そばにいて……": "嗚嗚……艾蜜莉，陪在我身邊……", "……ごめんね。そろそろ行く時間だ": "……抱歉。差不多該走了", "やっほー！クレアの調子はどう？": "嘿！克蕾婭怎麼樣了？", "ティンカっ！？あ、うん、少し落ち着いたみたい。まだちょっと熱があって、今は眠ってるよ": "汀可！？啊，嗯，她好像稍微冷靜下來了。不過還有點發燒，現在睡着了", "ずっとついてたらエミリーも倒れちゃうよ。ちょっと休みな": "一直陪着她的話，艾蜜莉也會倒下的。稍微休息一下吧", "そうだ、薪拾いに行ってくるねぇ。寒いけど、気分転換になると思うんだ！": "對了，我去撿柴火。雖然很冷，但應該能轉換一下心情！", "ありがと！でもマジで寒いからちゃんと着込んでいくんだよ！": "謝謝！不過真的很冷，所以要穿暖和點哦！", "…………。": "…………", "さむ……ティンカの言うとおり、着込んできてよかったなぁ……": "好冷……幸好聽汀可的話穿了這麼多……", "ガサッ": "沙沙", "もう、遅いよ。エミリー、凍死しちゃうかと…………っ！！": "哎，好慢啊。艾蜜莉，差點凍死了…………！！", "伝令なら遅れているようだ": "傳令似乎遲到了", "リル": "莉露", "リル！？な、なあに、また人間さんのストーキングかな？": "莉露！？怎，怎麼了，又在跟蹤人類君嗎？", "またと聞かれると困るのだが": "被你這麼一問，我也不知道該怎麼回答", "なにがなにが？": "怎麼回事？", "小生はもう知っている。貴君がディマイト側の手先であることを": "小生已經知道了。你是惡之力那邊的爪牙", "なんの話かなぁ？": "你在說什麼呢？", "正直言って、最初からさほど信用はしていなかったがな": "說實話，小生從一開始就沒怎麼相信你", "ひどぉい！エミリーのこと、なんの証拠もなく敵だって言うのぉ？": "太過分了！你沒有任何證據就認定艾蜜莉是敵人嗎？", "ムダな会話をするつもりはない": "小生不想和你進行無意義的對話", "剣先を人に向けちゃいけないんだよぉ": "不要把劍尖對着人啊", "気付いているのは敵の手先だということだけではない": "小生注意到的不僅僅是你是敵人的爪牙", "何に気付いてるっていうのぉ？": "那你注意到什麼了？", "貴君の心の揺れ動きに、だよ。エミリー": "小生注意到你內心的動搖了，艾蜜莉", "どうするのかは貴君の心次第。小生は口出しはするまい": "要怎麼做取決於你的心。小生不會插嘴", "え？……言わないの？": "哎？……你不告訴他們嗎？", "何？": "什麼？", "みんなに、言わないの？": "你不告訴他們嗎？", "理由がない": "沒有理由", "理由がない？リルはみんなの仲間でしょ？だったら……": "沒有理由？莉露是大家的同伴吧？那……", "世界は、そう単純ではない。そんなことはとっくに貴君はわかっていると思うが": "世界沒有那麼單純。我想你早就明白這一點了", "…………": "…………", "貴君はもう、答えを決めているのでは？": "你已經決定好答案了吧？", "そんなに……単純じゃあないよ": "不是那麼……單純的事", "小生は貴君の決断を尊重する。その結果、剣を交えるかどうかは、また別の話だ。では、これで": "小生尊重你的決定。至於結果是否會兵刃相向，又是另一回事了。那麼，再見", "エミリー様": "艾蜜莉大人", "伝令": "傳令", "はっ！い、いつからいたの？": "哈！你，你什麼時候來的？", "今着いたばかりですが。それで奴らの動きは": "剛剛到。那麼那些傢伙的動向", "クレアが倒れちゃったから。もうすぐ回復するから、そうしたら動き出す": "克蕾亞倒下了。她馬上就會恢復，到時候我們再行動", "目的地は？": "目的地是？", "それは……": "那是……", "エミリー様？早くフェルディナ様に伝えなくては": "艾蜜莉大人？必須儘快告訴斐迪娜大人", "……フェルディナっ……！ううっ、次の目的地は……": "……斐迪娜……！嗚嗚，下一個目的地是……", "エミリー！エミリー！": "艾蜜莉！艾蜜莉！", "いた！エミリー！もう、こんなとこに座り込んで！": "找到了！艾蜜莉！真是的，你居然坐在這種地方！", "え？あ、ティンカ……": "咦？啊，汀可……", "ずっとひとりでぼーっとしてたの？体が冷えちゃってるじゃーん！": "你一直一個人在發呆嗎？身體都變冷了！", "ああ……うん、ちょっと考え事してたから": "啊啊……嗯，我稍微想了些事情", "あのね、クレアの目が覚めたよ！": "告訴你，克蕾亞醒過來了！", "クレア……そう、よかった": "克蕾亞……是嗎，太好了", "何か、あったの？心配事？ティンカには何でも話してよね": "發生什麼事了？你有什麼擔心的事嗎？不管是什麼都可以告訴汀可哦", "ううん……大丈夫。クレアに会いたい": "不……沒事。我想見克蕾亞", "うん！クレアも待ってるよ！": "好！克蕾亞也在等你哦！", "エミリー！心配かけてごめん": "艾蜜莉！抱歉讓你擔心了", "よかった、クレア。……あの、エミリーね……あの、あの": "太好了，克蕾亞……那個，艾蜜莉呢……那個，那個", "いや〜、よかったですねクレアさんが元気になって。これでまた、みんなでディマイトに立ち向かえますね！さあ、おつうさんの所に出発しましょう！": "哎呀，克蕾亞小姐恢復精神真是太好了。這樣我們又能一起對抗惡之力了！來，出發去克蕾雅小姐那裏吧！"}