{"でも、この雪の国全体が、すでに敵の監視下なら……どう動いたらいいかしらね": "但是，如果这个雪之国整体都在敌人的监视之下的话……我们该怎么行动呢", "シンデレラ": "仙杜瑞拉", "やばっ、これ美味しいよ、ココロニ！": "好吃，这个好好吃啊，可可羅妮！", "ティンカー・ベル": "汀可贝儿", "魔物も確かに増えていますよね。雪に慣れていない私たちにとっては不利な状況ではあります": "魔物确实增加了呢。对于不习惯雪的我们来说，这个状况很不利", "ピュルテ": "看板", "ヴェルこれ、作り方覚えてよ。しばらくヘビロテで食べたいわ": "威爾，这个，你记住做法吧。我想暂时狂吃一阵", "ドロシー": "桃樂絲", "迂闊に今はこの小屋から出ないほうがいいと思う": "现在我觉得不要随便离开这个小屋比较好", "エミリー": "艾蜜莉", "……ティンカとドロシー、話し合いにちゃんと参加しよう？": "……汀可和桃樂絲，好好参加讨论吧？", "ヴェルメリオ": "威尔梅里奥", "おつう！おつう！": "奥斯！奥斯！", "ココロニ": "可可羅妮", "え、なに？ココロニが興奮しだしたわ": "哎，什么？可可羅妮兴奋起来了", "おつう……？人間さん、これ、おつうさんのことでしょうか": "奥斯……？人間君，这是指奥斯小姐吗", "ああ！おつうちゃん、そういえば雪の国にいるんだったわね": "啊啊！说起来，小奥斯在雪之国呢", "おつうがどうしたの？ココロニ": "奥斯怎么了？可可羅妮", "おつう、織る。透明！": "奥斯，织。透明！", "オル、トウメイってどういう意味？": "奥斯，透明是什么意思？", "……おつうは織物の名人だから、なにか透明な織物を織るってことじゃない？": "……奥斯是织物的名人，所以是织了什么透明的织物吧？", "そう！透明の、ケープ！": "对！透明的，斗篷！", "なるほど！その透明のケープがあれば、隠れて外を移動できるってことね。さすがココロニ、よく覚えていたわね": "原来如此！有了那个透明斗篷，就可以隐藏起来在外面移动了。可可羅妮，真亏你能记住呢", "役に立つ、うれしい": "能帮上忙，好开心", "ココロニがいい子すぎて泣けてくる": "可可羅妮太乖了，我都要哭了", "おつうの居場所はわかる？ココロニ": "可可羅妮，你知道奥斯在哪里吗？", "案内する": "我带路", "待って、クレアを置いていけない": "等一下，不能把克蕾娅丢下", "うん、もちろん。クレアの目が覚めたら出発しよー！": "嗯，当然。等克蕾娅醒了就出发吧！", "……おつうの家まで、魔物になるべく会わないように気を付けないと": "……在去奥斯家的路上，要尽量避免遇到魔物", "おつう、遠くない": "奥斯，不远", "魔物よりクラースよ。またどこかで待ち伏せしていないといいけど": "克拉斯比魔物更可怕。希望他别又在什么地方埋伏我们了", "クレア……": "克蕾娅……", "エミリーさん、元気出してください。クレアさんの目が覚めたとき、エミリーさんの元気がないと、クレアさんが心配しますよ": "艾蜜莉小姐，请打起精神来。如果克蕾娅小姐醒来的时候，艾蜜莉小姐没有精神的话，克蕾娅小姐会担心的", "うん、そうだね、そうだよね……": "嗯，是啊，你说得对……", "クレア……ごめん、ごめんね。エミリーがクレアを巻き込んじゃったね……": "克蕾娅……对不起，对不起。艾蜜莉把克蕾娅卷进来了……", "……んっ……えみ、りー……？": "……嗯……艾蜜莉……？", "クレア": "克蕾娅", "大丈夫、そばにいるよ": "别担心，我在这里", "……エミリーの手、あったかい……": "……艾蜜莉的手，好温暖……", "ねえ、クレア。エミリーはどうしたらいいんだろ。なんて、クレアが元気でも答えられないだろうけど": "嗯，克蕾娅。艾蜜莉该怎么办才好呢。不过就算克蕾娅有精神，她也回答不了我吧", "うう……エミリー、そばにいて……": "呜呜……艾蜜莉，陪在我身边……", "……ごめんね。そろそろ行く時間だ": "……抱歉。差不多该走了", "やっほー！クレアの調子はどう？": "嘿！克蕾娅怎么样了？", "ティンカっ！？あ、うん、少し落ち着いたみたい。まだちょっと熱があって、今は眠ってるよ": "汀可！？啊，嗯，她好像稍微冷静下来了。不过还有点发烧，现在睡着了", "ずっとついてたらエミリーも倒れちゃうよ。ちょっと休みな": "一直陪着她的话，艾蜜莉也会倒下的。稍微休息一下吧", "そうだ、薪拾いに行ってくるねぇ。寒いけど、気分転換になると思うんだ！": "对了，我去捡柴火。虽然很冷，但应该能转换一下心情！", "ありがと！でもマジで寒いからちゃんと着込んでいくんだよ！": "谢谢！不过真的很冷，所以要穿暖和点哦！", "…………。": "…………", "さむ……ティンカの言うとおり、着込んできてよかったなぁ……": "好冷……幸好听汀可的话穿了这么多……", "ガサッ": "沙沙", "もう、遅いよ。エミリー、凍死しちゃうかと…………っ！！": "哎，好慢啊。艾蜜莉，差点冻死了…………！！", "伝令なら遅れているようだ": "传令似乎迟到了", "リル": "莉露", "リル！？な、なあに、また人間さんのストーキングかな？": "莉露！？怎，怎么了，又在跟踪人类君吗？", "またと聞かれると困るのだが": "被你这么一问，我也不知道该怎么回答", "なにがなにが？": "怎么回事？", "小生はもう知っている。貴君がディマイト側の手先であることを": "小生已经知道了。你是恶之力那边的爪牙", "なんの話かなぁ？": "你在说什么呢？", "正直言って、最初からさほど信用はしていなかったがな": "说实话，小生从一开始就没怎么相信你", "ひどぉい！エミリーのこと、なんの証拠もなく敵だって言うのぉ？": "太过分了！你没有任何证据就认定艾蜜莉是敌人吗？", "ムダな会話をするつもりはない": "小生不想和你进行无意义的对话", "剣先を人に向けちゃいけないんだよぉ": "不要把剑尖对着人啊", "気付いているのは敵の手先だということだけではない": "小生注意到的不仅仅是你是敌人的爪牙", "何に気付いてるっていうのぉ？": "那你注意到什么了？", "貴君の心の揺れ動きに、だよ。エミリー": "小生注意到你内心的动摇了，艾蜜莉", "どうするのかは貴君の心次第。小生は口出しはするまい": "要怎么做取决于你的心。小生不会插嘴", "え？……言わないの？": "哎？……你不告诉他们吗？", "何？": "什么？", "みんなに、言わないの？": "你不告诉他们吗？", "理由がない": "没有理由", "理由がない？リルはみんなの仲間でしょ？だったら……": "没有理由？莉露是大家的同伴吧？那……", "世界は、そう単純ではない。そんなことはとっくに貴君はわかっていると思うが": "世界没有那么单纯。我想你早就明白这一点了", "…………": "…………", "貴君はもう、答えを決めているのでは？": "你已经决定好答案了吧？", "そんなに……単純じゃあないよ": "不是那么……单纯的事", "小生は貴君の決断を尊重する。その結果、剣を交えるかどうかは、また別の話だ。では、これで": "小生尊重你的决定。至于结果是否会兵刃相向，又是另一回事了。那么，再见", "エミリー様": "艾蜜莉大人", "伝令": "传令", "はっ！い、いつからいたの？": "哈！你，你什么时候来的？", "今着いたばかりですが。それで奴らの動きは": "刚刚到。那么那些家伙的动向", "クレアが倒れちゃったから。もうすぐ回復するから、そうしたら動き出す": "克蕾亚倒下了。她马上就会恢复，到时候我们再行动", "目的地は？": "目的地是？", "それは……": "那是……", "エミリー様？早くフェルディナ様に伝えなくては": "艾蜜莉大人？必须尽快告诉斐迪娜大人", "……フェルディナっ……！ううっ、次の目的地は……": "……斐迪娜……！呜呜，下一个目的地是……", "エミリー！エミリー！": "艾蜜莉！艾蜜莉！", "いた！エミリー！もう、こんなとこに座り込んで！": "找到了！艾蜜莉！真是的，你居然坐在这种地方！", "え？あ、ティンカ……": "咦？啊，汀可……", "ずっとひとりでぼーっとしてたの？体が冷えちゃってるじゃーん！": "你一直一个人在发呆吗？身体都变冷了！", "ああ……うん、ちょっと考え事してたから": "啊啊……嗯，我稍微想了些事情", "あのね、クレアの目が覚めたよ！": "告诉你，克蕾亚醒过来了！", "クレア……そう、よかった": "克蕾亚……是吗，太好了", "何か、あったの？心配事？ティンカには何でも話してよね": "发生什么事了？你有什么担心的事吗？不管是什么都可以告诉汀可哦", "ううん……大丈夫。クレアに会いたい": "不……没事。我想见克蕾亚", "うん！クレアも待ってるよ！": "好！克蕾亚也在等你哦！", "エミリー！心配かけてごめん": "艾蜜莉！抱歉让你担心了", "よかった、クレア。……あの、エミリーね……あの、あの": "太好了，克蕾亚……那个，艾蜜莉呢……那个，那个", "いや〜、よかったですねクレアさんが元気になって。これでまた、みんなでディマイトに立ち向かえますね！さあ、おつうさんの所に出発しましょう！": "哎呀，克蕾亚小姐恢复精神真是太好了。这样我们又能一起对抗恶之力了！来，出发去克蕾雅小姐那里吧！"}