{"ううーっ、やっぱり外は寒い！": "嗚嗚，外面果然很冷！", "ティンカー・ベル": "汀可貝兒", "なに言ってるの。こうして歩いていれば身体も暖まってくるわ": "你在說什麼呢。只要像這樣走着，身體也會暖和起來的", "シンデレラ": "仙杜瑞拉", "……姐さん。その水筒の中、熱々に燗したやつだよね": "……大姐。那個水壺裏裝的是熱乎乎的酒對吧", "ヴェルメリオ": "威爾梅里奧", "しーっ、みんなには内緒なんだから": "噓，要對大家保密哦", "全員知ってると思いますよ": "我覺得大家都知道哦", "ピュルテ": "看板", "周りが真っ白すぎて、どの道をどっちに向かってるか、まったく感覚がないんだけど……道、こっちでいいのよね？": "周圍一片雪白，完全感覺不到我們正朝着哪條路前進……這條路，是正確的吧？", "ドロシー": "桃樂絲", "……わたしに聞かないで。風景が見えてたってちっとも分からないんだから": "……別問我。就算能看到風景我也完全搞不懂", "大丈夫、あってる": "不用擔心，是正確的", "ココロニ": "可可羅妮", "この感じ……空気の匂い……": "這種感覺……空氣的味道……", "クレア": "克蕾亞", "クレア、平気？まだ本調子じゃないんだから、無理しないで。辛かったら言って": "克蕾雅，沒事吧？你還沒完全恢復，不要勉強。難受的話就說出來", "エミリー": "艾蜜莉", "ペースはやい？": "走太快了嗎？", "ううん、平気": "不，沒事", "でも、この道ってあまり魔物が出てきませんね": "但是，這條路很少有魔物出現呢", "そうよね。こっちの動きを察知して、大量に魔物を配置してるかと思ったのに": "是啊。我還以爲他們會察覺到我們的行動，配置大量魔物的", "そうだね……。きっと、向こうも油断してるんだよ！": "是啊……。對方肯定也大意了！", "そんなこと言ってたら伏兵がいるかもしれないわ。油断はしないようにね": "話是這麼說，但說不定有伏兵。不要大意哦", "ちょっとくらい出てきてもいいんだけどね。身体動かしてあったかくなるから": "雖然出現一點也沒關係。活動身體會變暖的", "こんな寒い中でいきなり動いたら肉離れになりそうだわ": "在這麼冷的天氣裏突然活動的話，感覺會肌肉拉傷", "え？なに、人間さん。こんな装備でも防御力が上がるんだから、寒くないんじゃないか？はああ？なに言ってんの": "哎？什麼，人間君。這種裝備也能提高防禦力，所以不會冷吧？哈啊啊？你在說什麼", "……これがクラースの氷魔法なら防御力UPで対抗できるけど": "……如果是克拉斯的冰魔法的話，就能用防禦力UP來對抗了", "自然現象は攻撃じゃありませんから、普通に寒いですよ。さて、日も暮れてきたし野営しましょうか": "自然現象不是攻擊，所以會冷哦。那麼，太陽也下山了，我們野營吧", "あっ、あの洞穴。キャンプするにはちょうどよさそう": "啊，那個洞穴。正好適合露營", "さーてと、じゃあお疲れ様の一杯かな": "那麼，來喝一杯犒勞自己吧", "歩いてる間、ずっと飲んでた": "走路的時候一直在喝", "クレアさん！": "克蕾雅小姐！", "ピュルテ……どうして": "看板……爲什麼", "ひとりで森の方へ行くのが見えたから追いかけてきたんです！魔物が出てきたら危ないし、風邪ひいちゃいますよ": "我看到你一個人往森林那邊走，所以追過來了！有魔物出現的話很危險，而且會感冒的", "大丈夫。ピュルテこそ、風邪ひく。みんなのところに戻って": "沒事的。看板纔是，會感冒的。快回到大家那", "クレアさんも一緒じゃないなら戻りませんよ！": "克蕾雅小姐不一起的話，我就不回去！", "ピュルテ、意外と頑固": "看板，意外地頑固呢", "何か、あったんですか？": "發生了，什麼事嗎？", "記憶が……戻りかけてる": "記憶……快要恢復了", "え？！それってすごいことじゃあないですか！": "哎？！那不是很厲害嗎！", "そう。自分が何者なのか、わかるって不思議な気分。なぜ忘れていたのかも不思議": "是的。知道自己是誰，感覺很不可思議。爲什麼忘記了也很不可思議", "クレアさんの記憶が戻れば、エミリーさんもきっと喜びますよ！": "克蕾雅小姐的記憶恢復的話，艾蜜莉小姐也一定會高興的！", "それは……。きっと逆。誰も喜んだりしない。エミリーも": "那個……肯定相反。誰都不會高興。艾蜜莉也是", "なぜそんな事を？": "爲什麼這麼說？", "私の記憶が戻れば、傷つけ合うことになる。私の大切な人たちが……なぜこんなことに…": "如果我的記憶恢復了，就會互相傷害。我重要的人們……爲什麼會變成這樣…", "何を思い出したのですか？": "回想起來了什麼嗎？", "思い出したくなんて、なかった。記憶なんて、ずっと消えたままでよかった": "我不想回想起來。記憶什麼的，一直消失就好了", "そうでしょうか。私は、クレアさんが自分自身のことを思い出せたことはポジティブにしか考えられませんよ": "是這樣嗎？我，覺得克蕾雅小姐能想起自己的事情，只有積極的考慮哦", "知らない方が幸せなことだってある！": "有些事情不知道會更幸福！", "知らないことではないです。忘れていたことです。どんなに辛い記憶でも、その記憶がクレアさんを創っているんです。過去があるから、未来があるんです": "不是不知道。是忘記了。不管多麼痛苦的記憶，那個記憶創造了克蕾雅小姐。因爲有過去，所以纔有未來", "そう、そうかもしれない。記憶を失くしたままの私には、未来を生きる意味はない……": "也許，也許你說的沒錯。對於失去記憶的我來說，沒有活下去的意義……", "大切な人が傷つけ合ってしまうことを思い出したのなら、クレアさんが止めればいいんです。傷つけ合わないように。記憶が戻ったクレアさんには、それができるんです！": "如果想起了重要的人互相傷害的事情，克蕾雅小姐阻止他們就好了。爲了不讓他們互相傷害。恢復記憶的克蕾雅小姐，可以做到的！", "ピュルテ……あなたの言う通りかもしれない。私はそのために、記憶を取り戻したのかもしれない": "看板……你說的也許沒錯。我也許就是爲了這個，才恢復記憶的", "さあ、戻らないと凍死しちゃいます。記憶がどうこうなんて、生きてこそですからね": "來，不回去的話會凍死的。記憶什麼的，只有活着纔有意義", "おつうの家": "おつうの家", "……やっと着いたね。おつう、元気かな": "……終於到了。おつう，還好嗎", "待って！この気配": "等下！這個氣息", "げっ！大量の魔物に取り囲まれてる！？": "咦！被大量的魔物包圍了！？", "はぁい♪寒い中、お疲れ様〜": "哈啊♪這麼冷，辛苦了～", "クラース": "克拉斯", "クラース！先回りされてたなんて。やっぱりこちらの動きは監視されていたのね": "克拉斯！居然被搶先了。果然這邊的行動被監視了", "どうして！？そんなはず……！": "爲什麼！？不可能……！", "えっ？エミリーさん？": "咦？艾蜜莉小姐？", "そんなはず、ない。そう言いたいのかしら？そんな情報を流していないから？": "不可能，是想這麼說嗎？因爲沒有泄露情報？", "情報を流す、って……なによ、どういう意味よ！エミリー、こいつは何を言ってんの？": "泄露情報，是……什麼啊，什麼意思啊！艾蜜莉，這傢伙在說什麼？", "くくっ、おひとよしどもめ": "咯咯，真是羣老好人", "フェルディナ": "斐迪娜", "クラースが持つスフィアの中から……フェルディナとかいうやつね！": "克拉斯拿着的絲菲亞里……是叫斐迪娜的傢伙吧！", "裏切りに気付いていないなんて、間抜けとしか言いようがない": "沒注意到被背叛，只能說你們太蠢了", "ほんとよねー。こっちは、そのエミリーがさらに裏切って偽の情報を流すところまで見切ってるっていうのに": "真的呢。我們可是連艾蜜莉會進一步背叛，放出假情報都看穿了", "じゃあ、エミリーが伝令に預けたニセ情報は": "那麼，艾蜜莉交給傳令的假情報", "とーぜん、ぽーいっ、ってしちゃったわよ。あなたが揺れてるのなんてフェルディナ様はお見通しなんだから": "當然，扔掉了。你動搖了什麼的，斐迪娜大人早就看穿了", "えっ、それじゃあエミリーさんから私たちの情報が漏れていて……今回だけはエミリーさんが嘘の情報を……えっ、えっ？": "咦，那麼艾蜜莉小姐把我們的消息泄露了……只有這次艾蜜莉小姐說謊……咦，咦？", "どういうこと……、エミリー？": "是怎麼回事……艾蜜莉？", "ごめんなさいっ！エミリー、みんなを裏切ってたの！": "對不起！艾蜜莉，背叛了大家！", "あらら、これから始まる懺悔タイム、みんなどんな反応するのかしらねぇ": "哎呀呀，接下來的懺悔時間，大家會有什麼反應呢", "待って、みんな。でも、クレアは本当に記憶がないの。だから、クレアは何も知らないまま、エミリーについてきただけなの！": "等下，大家。但是，克蕾婭是真的沒有記憶。所以，克蕾婭什麼都不知道，只是跟着艾蜜莉而已！", "エミリー、私は": "艾蜜莉，我"}