{"ううーっ、やっぱり外は寒い！": "呜呜，外面果然很冷！", "ティンカー・ベル": "汀可贝儿", "なに言ってるの。こうして歩いていれば身体も暖まってくるわ": "你在说什么呢。只要像这样走着，身体也会暖和起来的", "シンデレラ": "仙杜瑞拉", "……姐さん。その水筒の中、熱々に燗したやつだよね": "……大姐。那个水壶里装的是热乎乎的酒对吧", "ヴェルメリオ": "威尔梅里奥", "しーっ、みんなには内緒なんだから": "嘘，要对大家保密哦", "全員知ってると思いますよ": "我觉得大家都知道哦", "ピュルテ": "看板", "周りが真っ白すぎて、どの道をどっちに向かってるか、まったく感覚がないんだけど……道、こっちでいいのよね？": "周围一片雪白，完全感觉不到我们正朝着哪条路前进……这条路，是正确的吧？", "ドロシー": "桃樂絲", "……わたしに聞かないで。風景が見えてたってちっとも分からないんだから": "……别问我。就算能看到风景我也完全搞不懂", "大丈夫、あってる": "不用担心，是正确的", "ココロニ": "可可罗妮", "この感じ……空気の匂い……": "这种感觉……空气的味道……", "クレア": "克蕾亞", "クレア、平気？まだ本調子じゃないんだから、無理しないで。辛かったら言って": "克蕾雅，没事吧？你还没完全恢复，不要勉强。难受的话就说出来", "エミリー": "艾蜜莉", "ペースはやい？": "走太快了吗？", "ううん、平気": "不，没事", "でも、この道ってあまり魔物が出てきませんね": "但是，这条路很少有魔物出现呢", "そうよね。こっちの動きを察知して、大量に魔物を配置してるかと思ったのに": "是啊。我还以为他们会察觉到我们的行动，配置大量魔物的", "そうだね……。きっと、向こうも油断してるんだよ！": "是啊……。对方肯定也大意了！", "そんなこと言ってたら伏兵がいるかもしれないわ。油断はしないようにね": "话是这么说，但说不定有伏兵。不要大意哦", "ちょっとくらい出てきてもいいんだけどね。身体動かしてあったかくなるから": "虽然出现一点也没关系。活动身体会变暖的", "こんな寒い中でいきなり動いたら肉離れになりそうだわ": "在这么冷的天气里突然活动的话，感觉会肌肉拉伤", "え？なに、人間さん。こんな装備でも防御力が上がるんだから、寒くないんじゃないか？はああ？なに言ってんの": "哎？什么，人間君。这种装备也能提高防御力，所以不会冷吧？哈啊啊？你在说什么", "……これがクラースの氷魔法なら防御力UPで対抗できるけど": "……如果是克拉斯的冰魔法的话，就能用防御力UP来对抗了", "自然現象は攻撃じゃありませんから、普通に寒いですよ。さて、日も暮れてきたし野営しましょうか": "自然现象不是攻击，所以会冷哦。那么，太阳也下山了，我们野营吧", "あっ、あの洞穴。キャンプするにはちょうどよさそう": "啊，那个洞穴。正好适合露营", "さーてと、じゃあお疲れ様の一杯かな": "那么，来喝一杯犒劳自己吧", "歩いてる間、ずっと飲んでた": "走路的时候一直在喝", "クレアさん！": "克蕾雅小姐！", "ピュルテ……どうして": "看板……为什么", "ひとりで森の方へ行くのが見えたから追いかけてきたんです！魔物が出てきたら危ないし、風邪ひいちゃいますよ": "我看到你一个人往森林那边走，所以追过来了！有魔物出现的话很危险，而且会感冒的", "大丈夫。ピュルテこそ、風邪ひく。みんなのところに戻って": "没事的。看板才是，会感冒的。快回到大家那", "クレアさんも一緒じゃないなら戻りませんよ！": "克蕾雅小姐不一起的话，我就不回去！", "ピュルテ、意外と頑固": "看板，意外地顽固呢", "何か、あったんですか？": "发生了，什么事吗？", "記憶が……戻りかけてる": "记忆……快要恢复了", "え？！それってすごいことじゃあないですか！": "哎？！那不是很厉害吗！", "そう。自分が何者なのか、わかるって不思議な気分。なぜ忘れていたのかも不思議": "是的。知道自己是谁，感觉很不可思议。为什么忘记了也很不可思议", "クレアさんの記憶が戻れば、エミリーさんもきっと喜びますよ！": "克蕾雅小姐的记忆恢复的话，艾蜜莉小姐也一定会高兴的！", "それは……。きっと逆。誰も喜んだりしない。エミリーも": "那个……肯定相反。谁都不会高兴。艾蜜莉也是", "なぜそんな事を？": "为什么这么说？", "私の記憶が戻れば、傷つけ合うことになる。私の大切な人たちが……なぜこんなことに…": "如果我的记忆恢复了，就会互相伤害。我重要的人们……为什么会变成这样…", "何を思い出したのですか？": "回想起来了什么吗？", "思い出したくなんて、なかった。記憶なんて、ずっと消えたままでよかった": "我不想回想起来。记忆什么的，一直消失就好了", "そうでしょうか。私は、クレアさんが自分自身のことを思い出せたことはポジティブにしか考えられませんよ": "是这样吗？我，觉得克蕾雅小姐能想起自己的事情，只有积极的考虑哦", "知らない方が幸せなことだってある！": "有些事情不知道会更幸福！", "知らないことではないです。忘れていたことです。どんなに辛い記憶でも、その記憶がクレアさんを創っているんです。過去があるから、未来があるんです": "不是不知道。是忘记了。不管多么痛苦的记忆，那个记忆创造了克蕾雅小姐。因为有过去，所以才有未来", "そう、そうかもしれない。記憶を失くしたままの私には、未来を生きる意味はない……": "也许，也许你说的没错。对于失去记忆的我来说，没有活下去的意义……", "大切な人が傷つけ合ってしまうことを思い出したのなら、クレアさんが止めればいいんです。傷つけ合わないように。記憶が戻ったクレアさんには、それができるんです！": "如果想起了重要的人互相伤害的事情，克蕾雅小姐阻止他们就好了。为了不让他们互相伤害。恢复记忆的克蕾雅小姐，可以做到的！", "ピュルテ……あなたの言う通りかもしれない。私はそのために、記憶を取り戻したのかもしれない": "看板……你说的也许没错。我也许就是为了这个，才恢复记忆的", "さあ、戻らないと凍死しちゃいます。記憶がどうこうなんて、生きてこそですからね": "来，不回去的话会冻死的。记忆什么的，只有活着才有意义", "おつうの家": "おつうの家", "……やっと着いたね。おつう、元気かな": "……终于到了。おつう，还好吗", "待って！この気配": "等下！这个气息", "げっ！大量の魔物に取り囲まれてる！？": "咦！被大量的魔物包围了！？", "はぁい♪寒い中、お疲れ様〜": "哈啊♪这么冷，辛苦了～", "クラース": "克拉斯", "クラース！先回りされてたなんて。やっぱりこちらの動きは監視されていたのね": "克拉斯！居然被抢先了。果然这边的行动被监视了", "どうして！？そんなはず……！": "为什么！？不可能……！", "えっ？エミリーさん？": "咦？艾蜜莉小姐？", "そんなはず、ない。そう言いたいのかしら？そんな情報を流していないから？": "不可能，是想这么说吗？因为没有泄露情报？", "情報を流す、って……なによ、どういう意味よ！エミリー、こいつは何を言ってんの？": "泄露情报，是……什么啊，什么意思啊！艾蜜莉，这家伙在说什么？", "くくっ、おひとよしどもめ": "咯咯，真是群老好人", "フェルディナ": "斐迪娜", "クラースが持つスフィアの中から……フェルディナとかいうやつね！": "克拉斯拿着的丝菲亚里……是叫斐迪娜的家伙吧！", "裏切りに気付いていないなんて、間抜けとしか言いようがない": "没注意到被背叛，只能说你们太蠢了", "ほんとよねー。こっちは、そのエミリーがさらに裏切って偽の情報を流すところまで見切ってるっていうのに": "真的呢。我们可是连艾蜜莉会进一步背叛，放出假情报都看穿了", "じゃあ、エミリーが伝令に預けたニセ情報は": "那么，艾蜜莉交给传令的假情报", "とーぜん、ぽーいっ、ってしちゃったわよ。あなたが揺れてるのなんてフェルディナ様はお見通しなんだから": "当然，扔掉了。你动摇了什么的，斐迪娜大人早就看穿了", "えっ、それじゃあエミリーさんから私たちの情報が漏れていて……今回だけはエミリーさんが嘘の情報を……えっ、えっ？": "咦，那么艾蜜莉小姐把我们的消息泄露了……只有这次艾蜜莉小姐说谎……咦，咦？", "どういうこと……、エミリー？": "是怎么回事……艾蜜莉？", "ごめんなさいっ！エミリー、みんなを裏切ってたの！": "对不起！艾蜜莉，背叛了大家！", "あらら、これから始まる懺悔タイム、みんなどんな反応するのかしらねぇ": "哎呀呀，接下来的忏悔时间，大家会有什么反应呢", "待って、みんな。でも、クレアは本当に記憶がないの。だから、クレアは何も知らないまま、エミリーについてきただけなの！": "等下，大家。但是，克蕾娅是真的没有记忆。所以，克蕾娅什么都不知道，只是跟着艾蜜莉而已！", "エミリー、私は": "艾蜜莉，我"}