{"エミリーさん、どういうことですか？！": "艾蜜莉，這是怎麼回事？！", "ピュルテ": "看板", "……エミリーが、敵の仲間ってこと？": "……艾蜜莉是敵人的同夥？", "ヴェルメリオ": "威爾梅里奧", "そうじゃなきゃいいってずっと思っていたけど……": "我一直希望不是這樣……", "シンデレラ": "仙杜瑞拉", "ウソよ！敵に操られてるのよ！": "是騙人的！她被敵人操縱了！", "ドロシー": "桃樂絲", "だったら良かったかもしれない。けど本当に、エミリーの意思で、みんなを裏切っていたの！": "如果是那樣就好了。但是，艾蜜莉真的是出於自己的意志背叛了大家！", "エミリー": "艾蜜莉", "エミリー……": "艾蜜莉……", "クレア": "克蕾婭", "何か、理由があるのよね？エミリー": "有什麼理由吧？艾蜜莉", "やだぁ、ここまで来てもエミリーを信じたいの？こいつはね、病める時も、健やかなる時も、あんたたちを陥れるために一緒に旅してきたのよ": "真討厭，都到這一步了還想相信艾蜜莉嗎？這傢伙啊，無論是在你生病的時候，還是健康的時候，都是爲了陷害你們才一起旅行的哦", "クラース": "克拉斯", "違う！そうじゃない！": "不對！不是那樣的！", "エミリーもさぁ。もうそんなお芝居しなくていいのよ？": "艾蜜莉也是啊。已經不用再演戲了哦？", "お芝居なんかじゃっ……": "不是演戲……", "やめて、エミリー。吐き気がする": "別說了，艾蜜莉。我都要吐了", "フェルディナ": "斐迪娜", "フェルディナ……！": "斐迪娜……！", "そんなバカな奴らに肩入れするなんてどうかしてるわ。だって、エミリー。あなたの裏切りにも気付いてなかったのよ": "居然幫助那種笨蛋，你腦子有問題吧。因爲，艾蜜莉。他們連你的背叛都沒注意到哦", "知ってたよ": "我知道哦", "ティンカー・ベル": "汀可貝兒", "はぁ？": "啊？", "知ってたよ。エミリーがあんたたちの仲間だってこと。それで悩んでたってこと": "我知道哦。艾蜜莉是你們的同伴。而且爲此煩惱着", "ティンカ、うそ……だって、ティンカはいつもエミリーに優しくて……": "汀可，騙人的吧……因爲，汀可總是對艾蜜莉很溫柔……", "エミリーはエミリーで、ティンカの友達じゃん。どっち側かなんて関係ない。友達になりたいって思えたことに嘘はないから": "艾蜜莉是艾蜜莉，是汀可的朋友啊。和哪邊無關。因爲想成爲朋友這件事不是謊言", "ティンカ……": "汀可……", "くだらない。茶番だわ。信頼とか友達とか。あなたたちの関係性なんて、簡単に崩れるのよ": "真無聊。鬧劇啊。什麼信賴和朋友。你們的關係，很容易就會崩塌哦", "じゃあ、やってみなさい。簡単かどうか、試してみればいいわ": "那，就試試看吧。是不是簡單，試試看就知道了", "そうです！私たち、ものすごい絆で結ばれてるんですから！ね、人間さん！": "是的！因爲，我們之間有着非常強烈的羈絆！對吧，人間君！", "頭わいてるんじゃないの。率直に言って反吐が出るわ。クラース、後は分かるわね": "你腦子有問題吧。直白地說，讓人想吐。克拉斯，之後你懂的", "ということで、フェルディナ様はたいそうご立腹よ": "所以，斐迪娜大人非常生氣哦", "今のフェルディナって人が、このディマイト拡散事件の黒幕ってことですか！？": "現在的斐迪娜這個人，就是這個惡之力擴散事件的幕後黑手嗎！？", "あいつを倒せばオトギノクニに平和が戻るってわけね！": "打倒那傢伙的話，童話之國就能恢復和平了呢！", "たぶん、そうだと思うよ……": "我想，大概是這樣哦……", "エミリー？どした、大丈夫だよ。ティンカたちはエミリーを信じるから": "艾蜜莉？怎麼了，沒事的哦。因爲汀可們相信艾蜜莉", "裏切ったのに……？": "明明背叛了……？", "裏切ってた、でしょ。今は違うってことが、逆に証明されたようなもんじゃん": "是背叛了，對吧。現在不是，反而證明了這一點", "気をつけて。何か来る": "小心。有什麼要來了", "ココロニ": "可可羅妮", "そうね、今は眼の前のクラースとの戦いに集中しなきゃ": "是啊，現在必須集中精力和眼前的克拉斯戰鬥", "うふふ、ご指名いただいて光栄だけど、私は戦わないわよ？戦うのは、このコ♪": "嗚呼呼，被指名真是光榮，但我不會戰鬥哦？戰鬥的是，這個孩子♪", "おつう！": "乙女！", "汚い、汚いのよ……私の身体が、汚いのよ……": "污穢，污穢啊……我的身體，污穢啊……", "おつう": "乙女", "そんな、おつうさんがディマイトに！": "怎麼會，乙女小姐被惡之力了！", "また文字を書いたってわけね？おつうちゃんみたいな純粋な子まで、こんなふうに": "又是寫字了吧？連乙女醬這麼純粹的孩子，都變成這樣", "さあ、おつう。あなたの出番よ。じゃあ、私はこれで。ばいば〜い": "來吧，乙女。輪到你出場了。那麼，我先走了。拜拜", "あっ、クラース！待てっ！": "啊，克拉斯！等等！", "……今はおつうに集中しないと": "……現在必須集中精力對付乙女", "キレイにするためには、洗わないといけませんわ。そう、皆さんの血で": "爲了變漂亮，必須清洗。對，用大家的血", "そんなこと……！みんなには、エミリーが手出しさせない！": "這種事……！艾蜜莉不會讓你們對大家出手的！", "もちろんクレアのこともだよ": "當然，克蕾婭也是哦", "私もみんなに謝る。ごめん": "我也要向大家道歉。對不起", "クレア記憶喪失。仕方ない": "克蕾婭喪失記憶了。沒辦法", "この前の頭痛の後から、少しだけ戻ってたの。エミリーがスパイ役をやってることも、ぼんやりだけど思い出した": "在之前的頭痛之後，稍微恢復了一點。雖然很模糊，但我想起了艾蜜莉扮演間諜的事", "思い出したくなかった記憶って、そのことですか！？": "不想回憶起來的記憶，就是指這件事嗎！？", "だから同罪。黙ってたんだから。でもエミリーは……えっ。人間さん、しーってジェスチャー。なに？": "所以同罪。因爲一直瞞着大家。但是艾蜜莉……誒。人間君，做了個“噓”的手勢。什麼？", "慌てて今言う必要ない、すべて終わってからでいい、ってことですね。人間さん": "意思是，沒必要現在說，等一切都結束之後再說，對吧。人間君", "血で、血を洗いますの！皆さん、覚悟はよろしいですね！": "以血洗血！大家，做好覺悟了嗎！", "おつうさん！しっかりしてください！": "おつう小姐！請振作一點！", "あぅ……、まだまだ、戦えますの……うぅ": "啊……我還能，戰鬥……嗚嗚", "今のうちに、ふくらはぎの文字を消しましょう！": "現在，把小腿上的文字消除掉吧！", "はうっ！": "哈嗚！", "おつうが気を失っちゃったわ！": "おつう暈過去了！", "文字が消えて、ディマイトも消滅したから": "因爲文字消失了，惡之力也消滅了", "んん……頭が、ぼーっとしますの": "嗯嗯……腦袋，暈暈的", "……気が付いたね。他に痛いところない？": "……醒過來了呢。還有其他地方痛嗎？", "うぅ……ふくらはぎが、ちょっとヒリヒリしますの": "嗚嗚……小腿，有點刺痛", "あーあ、元にもどっちゃった。意外と早かったなぁ": "啊啊，變回原樣了。意外地快呢", "クラース！あんたのことは、絶対お仕置きしてやるから！": "克拉斯！我絕對要懲罰你！", "こわーい！もっと女の子らしくしないと、人間さんに嫌われるわよ、ドロシー。あはははは": "好可怕！不表現得更像女孩子的話，會被人類君討厭的哦，桃樂絲。啊哈哈哈哈", "クラースも早く元に戻さないと": "克拉斯也得快點變回去", "おかまいなく♡": "不用在意我♡", "……でも今は、おつうを安全な場所で休ませないと": "……但是現在，得讓看板在安全的地方休息", "でもクラースが厄介で逃げられないよ！": "但是克拉斯很麻煩，逃不掉的！", "人間さんが気をそらすから、その隙に別の道から逃げろ？！危険すぎます！": "讓人類君吸引他的注意力，趁機從別的路逃走？！太危險了！", "後ろの森に、一か八か走って逃げ込むのはどうかなぁ？": "賭一把，跑進後面的森林裏怎麼樣？", "そうね、それしかないわね。みんなでせーので走るわよ！せーの！": "是啊，只能這樣了。大家數一二三一起跑！一，二，三！", "え？……なんだか、地面が揺れてる": "咦？……怎麼感覺，地面在搖晃", "ドゴッ！！！": "咚！！！", "あれ？地面が……ない？！": "咦？地面……沒有了？！", "え、あっ！きゃああああ！": "咦，啊！呀啊啊啊啊！", "あららららぁ、あいつらみーんな谷底に落っこちちゃいましたね": "哎呀呀呀呀，那些傢伙全都掉到谷底了呢", "ふふ、ふふふっ。くだらないこと、ぐちゃぐちゃ言ってるからよ。さあクラース、城に戻りなさい": "呼呼，呼呼呼。因爲你們在說些無聊的話。來，克拉斯，回城裏去吧", "はぁい。じゃあ、最後にとどめってことで、１発ぶっこんどこうかな☆クロスフレアっ！": "好的。那麼，最後就給他最後一擊，來一發吧☆交錯閃炎！", "ドカーン": "咚", "ふふん、よく燃えてるわね。じゃあ、また会いましょ♪": "呼呼，燒得很旺呢。那麼，再見了♪"}