{"大丈夫？人間さん、いま掘り起こしてあげるからね。可哀想に、こんなに震えて": "你沒事吧？人間君，我現在就救你出來。真可憐，你抖得這麼厲害", "ティンカー・ベル": "汀可貝兒", "ティンカは平気だよ。それよりみんなを探さないと。まだ人間さんしか見つけられてないんだ。もし人間さんと同じように雪に埋もれてたら……": "汀可沒事的。比起這個，得先找到大家。現在只找到人間君了。如果大家也和人間君一樣被埋在雪裏的話……", "ティンカちゃん！人間さんも！無事だったのね、よかった": "汀可！人間君！你們沒事吧，太好了", "シンデレラ": "仙杜瑞拉", "姐さん！他のみんなは？": "姐姐！其他人呢？", "いいえ。吹雪いてきちゃったから、視界も悪くて……。待って。そこに倒れてるの、エミリーじゃない？": "不行。因爲颳起了暴風雪，視野很差……等等。倒在那裏的，不是艾蜜莉嗎？", "本当だ！姐さん掘り起こせる？": "真的！姐姐，你能把她挖出來嗎？", "うん、大丈夫そうよ。でも、身を隠せる洞窟とか小屋がないと、休ませられないわね": "嗯，應該沒問題。但是，如果沒有可以藏身的洞穴或小屋，就沒辦法讓她休息了", "よし、ティンカが飛んで上から探してみる": "好，汀可飛到上面去找找看", "気をつけて。まだクラースがうろうろしてるかも": "小心點。克拉斯可能還在附近徘徊", "あっ、あっちに山小屋と……なんか明かりが見えるよ。そんなに遠くない": "啊，那邊有山間小屋……好像有燈光。離這裏不遠", "明かり？もしかしたら他のみんながいるかもしれないわね。急ぎましょう": "燈光？說不定其他人也在那裏。我們快走吧", "…………。": "…………。", "人間さん、そこにエミリーを降ろしましょう。そっとね": "人間君，把艾蜜莉放在這裏吧。輕一點", "明かりだと思ったのは、隣の倉庫が燃えてたからだったよ。みんなはいなかった": "我以爲是燈光，結果是旁邊的倉庫燒起來了。大家都不在", "そう……。でもどうして倉庫が火事に？": "是嗎……。但是爲什麼倉庫會起火？", "人間さんも見たよね。最後にクラースが魔法撃ち込んできたの": "人間君也看到了吧。最後克拉斯用魔法攻擊了倉庫", "それで燃えたってこと？延焼しないわよね": "所以就燒起來了？不會延燒到這邊吧", "ちょっと離れてるし、この吹雪だから。にしてもクラースのやつ、結局攻撃は大ハズレだし、こうして小屋の暖炉の種火になってるなんて、間抜けなやつ！": "有點距離，而且現在還在刮暴風雪。話說克拉斯那傢伙，結果攻擊完全落空，還成了小屋暖爐的火種，真是個蠢貨！", "んっ……あ、あれ、ここは……？エミリー、どうして": "嗯……咦，這裏是……？艾蜜莉，爲什麼", "エミリー": "艾蜜莉", "エミリー！よかった、気がついたんだね": "艾蜜莉！太好了，你醒了", "暖炉のおかげで、だいぶ暖まってきたわね": "多虧了暖爐，現在暖和多了", "見た目はボロだけど、案外しっかりした小屋なのも助かったね": "小屋雖然看起來破舊，但意外地堅固，幫了大忙", "でも、みんなは……": "但是，大家……", "うん、早く探しに行かないとね": "嗯，得快點去找他們", "ただし吹雪がおさまらないと二次被害を生むわ。この天候での捜索は許可できない": "但是暴風雪不停的話，會引發二次災害。我不能允許在這種天氣下進行搜索", "おおっ、姐さんてばプリンセスモードじゃん！？かぁっこいいー！": "哦哦，姐姐這是公主模式吧！？好帥！", "えっ？あ……ごめんなさい。つい。『許可できない』なんて、家臣じゃないのに失礼な言い方しちゃったわ": "咦？啊……對不起。一不小心就。明明不是家臣，卻用了“不允許”這種失禮的說法", "いいの、いいの！頼りにしてるよ、プリンセス！": "沒事，沒事！就靠你了，公主！", "んもう、絶対バカにしてるでしょ": "真是的，你絕對是在耍我吧", "心配してるんだよ。お酒が切れちゃって頭が働くのかな？って": "我是在擔心你啊。酒喝完了，你的腦子還能正常運轉嗎？", "失礼ね！ちゃんとポケットにスキットルが入ってるのよ。そんな抜かりはないわ": "真是失禮！我的口袋裏可是裝着扁酒壺的。我可沒有那麼粗心大意", "ぷっ！シンデレラってば、反応それでいいのぉ？": "哼！仙杜瑞拉，你這樣回答真的好嗎？", "あー、やっと笑った！エミリーってば、全然普段の元気がないんだもん": "啊，終於笑了！艾蜜莉真是的，完全沒有平時的活力", "まだちょっとツッコミのキレが鈍いけどね": "雖然吐槽的犀利度還有點不夠", "2人とも……も、もう。普段の元気なんて、この状況で出るわけないよぉ": "你們兩個……真，真是的。在這種情況下，怎麼可能有平時的活力啊", "じゃあ、正直なところ人間さんは気付いてなかったのね": "那麼，老實說，人間君沒有注意到呢", "ごめん、人間さん。ずっと騙してて": "對不起，人間君。一直騙你", "恥ずかしがることないわよ。私を含め他のみんなも疑ってなかったわ。私は、あらゆる可能性を常に考える習慣があるから": "不用害羞。包括我在內，其他人都沒有懷疑。因爲我有經常考慮各種可能性的習慣", "すごい習慣だなあ！": "這個習慣真厲害！", "そんな大したものじゃなくて、ネガティブ思考なだけよ": "沒有那麼了不起，只是消極思考而已", "ティンカは、なんだろうな。カンとしか言いようがないんだけどね": "汀可的話，該怎麼說呢。只能說是直覺吧", "じゃあ、どうして何も言わなかったの？": "那爲什麼什麼都沒說？", "そんな気がしただけじゃあ、騒ぐわけにはいかないでしょ。それに……悪い子には思えなかったんだもん": "只是有這種感覺的話，也不能大驚小怪吧。而且……不覺得你是壞孩子", "そんなことない！だって、こうしてみんなを危険に晒してっ……！": "纔沒有！因爲，像這樣讓大家陷入危險……！", "でもワンダーランドで、地下に落ちちゃう前。エミリーは必死でティンカのこと守ってくれたじゃん": "但是在仙境，掉到地下的時候。艾蜜莉不是拼命保護了汀可嗎", "地下に落ちちゃう前……砦探しをしてたあのときのこと？": "掉到地下之前……尋找要塞的時候？", "あれってさ、どうして攻撃してきたのかな？ティンカがいたから？": "那個啊，爲什麼攻擊過來了呢？因爲有汀可在？", "襲われて、エミリーたちだけ逃げ遅れた、っていう設定で離脱するはずだったの": "被襲擊，只有艾蜜莉她們逃得慢了，應該是這樣設定的", "あのタイミングで一旦、私たちから離れるつもりだったのね": "在那個時機，打算暫時離開我們吧", "でも、あのときエミリーがティンカのこと守ったって？そんな記憶ないよ": "但是，那個時候艾蜜莉保護了汀可？沒有這樣的記憶哦", "あのとき、必死に『逃げて』って言ってたでしょ。状況を伝えるならクレアだけ残しておけばいいんだし、ティンカのことは見捨てられたのに": "那個時候，拼命地說着“快逃”吧。如果要傳達情況的話，只留下克蕾亞就好了，明明可以對汀可見死不救的", "そんなの、助けたなんて言ってもらえるようなことじゃないよ。ただの偶然だよ": "那不是什麼值得說成是救了汀可的事。只是偶然罷了", "あのときの必死な感じ、そうは思えなかった。だから違和感もあったんだけどね。ただの敵襲で、どうしてこんなに逃がそうとするのかなって": "那時的拼命感，我並不這麼認爲。所以也有種違和感。只是敵襲，爲什麼這麼想讓我們逃走呢", "確証が得られるまでは言えないし、ティンカちゃんも辛かったでしょ": "在得到確鑿的證據之前不能說，汀可也很難受吧", "だからさ、エミリー。ティンカがエミリーを信じるのって、それなりに根拠があるんだよ": "所以啊，艾蜜莉。汀可相信艾蜜莉，是有相應的根據的哦", "ティンカぁ……ぐずっ、ごめんっ、ごめんねっ……": "汀可……嗚嗚，抱歉，抱歉……", "……はっ！エミリーってば、寝ちゃってた！もう朝になって……あ、吹雪やんでる！みんな起きて！": "……哈！艾蜜莉居然睡着了！已經到早上了……啊，暴風雪停了！大家快起來！", "んん……？あ、もう朝！？って、待って。声が聞こえない？外に出てみよう！": "嗯嗯……？啊，已經早上了！？誒，等等。聽到了聲音？去外面看看吧！", "みんな！無事だったのね！": "大家！你們沒事吧！", "良かった！これで全員が揃いましたね": "太好了！這樣全員都到齊了", "ピュルテ": "看板", "ほっとした": "放心了", "ココロニ": "可可羅妮", "……みんな無事で本当に良かったね": "……大家沒事真是太好了", "ヴェルメリオ": "威爾梅里奧", "一時はどうなることかと思ったわ": "一時之間還以爲會怎麼樣呢", "ドロシー": "桃樂絲", "すみません。わけがわからないうちに、ご迷惑をおかけして": "抱歉。在莫名其妙的時候，給你們添麻煩了", "おつう": "おつう", "無事だった…心配した、エミリー…": "你沒事……我很擔心，艾蜜莉……", "クレア": "克蕾婭", "みんな揃ったところで、ちゃんと言わせて。本当にごめんなさい。けど、もし許されるのなら……また一緒に戦わせてほしい": "大家都到齊了，讓我好好說一句。真的很抱歉。但是，如果你們能原諒我的話……希望你們能讓我再次和你們並肩作戰", "私も。今度こそ本当の仲間として": "我也是。這次一定要成爲真正的同伴"}