{"大丈夫？人間さん、いま掘り起こしてあげるからね。可哀想に、こんなに震えて": "你没事吧？人間君，我现在就救你出来。真可怜，你抖得这么厉害", "ティンカー・ベル": "汀可贝儿", "ティンカは平気だよ。それよりみんなを探さないと。まだ人間さんしか見つけられてないんだ。もし人間さんと同じように雪に埋もれてたら……": "汀可没事的。比起这个，得先找到大家。现在只找到人間君了。如果大家也和人間君一样被埋在雪里的话……", "ティンカちゃん！人間さんも！無事だったのね、よかった": "汀可！人間君！你们没事吧，太好了", "シンデレラ": "仙杜瑞拉", "姐さん！他のみんなは？": "姐姐！其他人呢？", "いいえ。吹雪いてきちゃったから、視界も悪くて……。待って。そこに倒れてるの、エミリーじゃない？": "不行。因为刮起了暴风雪，视野很差……等等。倒在那里的，不是艾蜜莉吗？", "本当だ！姐さん掘り起こせる？": "真的！姐姐，你能把她挖出来吗？", "うん、大丈夫そうよ。でも、身を隠せる洞窟とか小屋がないと、休ませられないわね": "嗯，应该没问题。但是，如果没有可以藏身的洞穴或小屋，就没办法让她休息了", "よし、ティンカが飛んで上から探してみる": "好，汀可飞到上面去找找看", "気をつけて。まだクラースがうろうろしてるかも": "小心点。克拉斯可能还在附近徘徊", "あっ、あっちに山小屋と……なんか明かりが見えるよ。そんなに遠くない": "啊，那边有山间小屋……好像有灯光。离这里不远", "明かり？もしかしたら他のみんながいるかもしれないわね。急ぎましょう": "灯光？说不定其他人也在那里。我们快走吧", "…………。": "…………。", "人間さん、そこにエミリーを降ろしましょう。そっとね": "人間君，把艾蜜莉放在这里吧。轻一点", "明かりだと思ったのは、隣の倉庫が燃えてたからだったよ。みんなはいなかった": "我以为是灯光，结果是旁边的仓库烧起来了。大家都不在", "そう……。でもどうして倉庫が火事に？": "是吗……。但是为什么仓库会起火？", "人間さんも見たよね。最後にクラースが魔法撃ち込んできたの": "人間君也看到了吧。最后克拉斯用魔法攻击了仓库", "それで燃えたってこと？延焼しないわよね": "所以就烧起来了？不会延烧到这边吧", "ちょっと離れてるし、この吹雪だから。にしてもクラースのやつ、結局攻撃は大ハズレだし、こうして小屋の暖炉の種火になってるなんて、間抜けなやつ！": "有点距离，而且现在还在刮暴风雪。话说克拉斯那家伙，结果攻击完全落空，还成了小屋暖炉的火种，真是个蠢货！", "んっ……あ、あれ、ここは……？エミリー、どうして": "嗯……咦，这里是……？艾蜜莉，为什么", "エミリー": "艾蜜莉", "エミリー！よかった、気がついたんだね": "艾蜜莉！太好了，你醒了", "暖炉のおかげで、だいぶ暖まってきたわね": "多亏了暖炉，现在暖和多了", "見た目はボロだけど、案外しっかりした小屋なのも助かったね": "小屋虽然看起来破旧，但意外地坚固，帮了大忙", "でも、みんなは……": "但是，大家……", "うん、早く探しに行かないとね": "嗯，得快点去找他们", "ただし吹雪がおさまらないと二次被害を生むわ。この天候での捜索は許可できない": "但是暴风雪不停的话，会引发二次灾害。我不能允许在这种天气下进行搜索", "おおっ、姐さんてばプリンセスモードじゃん！？かぁっこいいー！": "哦哦，姐姐这是公主模式吧！？好帅！", "えっ？あ……ごめんなさい。つい。『許可できない』なんて、家臣じゃないのに失礼な言い方しちゃったわ": "咦？啊……对不起。一不小心就。明明不是家臣，却用了“不允许”这种失礼的说法", "いいの、いいの！頼りにしてるよ、プリンセス！": "没事，没事！就靠你了，公主！", "んもう、絶対バカにしてるでしょ": "真是的，你绝对是在耍我吧", "心配してるんだよ。お酒が切れちゃって頭が働くのかな？って": "我是在担心你啊。酒喝完了，你的脑子还能正常运转吗？", "失礼ね！ちゃんとポケットにスキットルが入ってるのよ。そんな抜かりはないわ": "真是失礼！我的口袋里可是装着扁酒壶的。我可没有那么粗心大意", "ぷっ！シンデレラってば、反応それでいいのぉ？": "哼！仙杜瑞拉，你这样回答真的好吗？", "あー、やっと笑った！エミリーってば、全然普段の元気がないんだもん": "啊，终于笑了！艾蜜莉真是的，完全没有平时的活力", "まだちょっとツッコミのキレが鈍いけどね": "虽然吐槽的犀利度还有点不够", "2人とも……も、もう。普段の元気なんて、この状況で出るわけないよぉ": "你们两个……真，真是的。在这种情况下，怎么可能有平时的活力啊", "じゃあ、正直なところ人間さんは気付いてなかったのね": "那么，老实说，人間君没有注意到呢", "ごめん、人間さん。ずっと騙してて": "对不起，人間君。一直骗你", "恥ずかしがることないわよ。私を含め他のみんなも疑ってなかったわ。私は、あらゆる可能性を常に考える習慣があるから": "不用害羞。包括我在内，其他人都没有怀疑。因为我有经常考虑各种可能性的习惯", "すごい習慣だなあ！": "这个习惯真厉害！", "そんな大したものじゃなくて、ネガティブ思考なだけよ": "没有那么了不起，只是消极思考而已", "ティンカは、なんだろうな。カンとしか言いようがないんだけどね": "汀可的话，该怎么说呢。只能说是直觉吧", "じゃあ、どうして何も言わなかったの？": "那为什么什么都没说？", "そんな気がしただけじゃあ、騒ぐわけにはいかないでしょ。それに……悪い子には思えなかったんだもん": "只是有这种感觉的话，也不能大惊小怪吧。而且……不觉得你是坏孩子", "そんなことない！だって、こうしてみんなを危険に晒してっ……！": "才没有！因为，像这样让大家陷入危险……！", "でもワンダーランドで、地下に落ちちゃう前。エミリーは必死でティンカのこと守ってくれたじゃん": "但是在仙境，掉到地下的时候。艾蜜莉不是拼命保护了汀可吗", "地下に落ちちゃう前……砦探しをしてたあのときのこと？": "掉到地下之前……寻找要塞的时候？", "あれってさ、どうして攻撃してきたのかな？ティンカがいたから？": "那个啊，为什么攻击过来了呢？因为有汀可在？", "襲われて、エミリーたちだけ逃げ遅れた、っていう設定で離脱するはずだったの": "被袭击，只有艾蜜莉她们逃得慢了，应该是这样设定的", "あのタイミングで一旦、私たちから離れるつもりだったのね": "在那个时机，打算暂时离开我们吧", "でも、あのときエミリーがティンカのこと守ったって？そんな記憶ないよ": "但是，那个时候艾蜜莉保护了汀可？没有这样的记忆哦", "あのとき、必死に『逃げて』って言ってたでしょ。状況を伝えるならクレアだけ残しておけばいいんだし、ティンカのことは見捨てられたのに": "那个时候，拼命地说着“快逃”吧。如果要传达情况的话，只留下克蕾亚就好了，明明可以对汀可见死不救的", "そんなの、助けたなんて言ってもらえるようなことじゃないよ。ただの偶然だよ": "那不是什么值得说成是救了汀可的事。只是偶然罢了", "あのときの必死な感じ、そうは思えなかった。だから違和感もあったんだけどね。ただの敵襲で、どうしてこんなに逃がそうとするのかなって": "那时的拼命感，我并不这么认为。所以也有种违和感。只是敌袭，为什么这么想让我们逃走呢", "確証が得られるまでは言えないし、ティンカちゃんも辛かったでしょ": "在得到确凿的证据之前不能说，汀可也很难受吧", "だからさ、エミリー。ティンカがエミリーを信じるのって、それなりに根拠があるんだよ": "所以啊，艾蜜莉。汀可相信艾蜜莉，是有相应的根据的哦", "ティンカぁ……ぐずっ、ごめんっ、ごめんねっ……": "汀可……呜呜，抱歉，抱歉……", "……はっ！エミリーってば、寝ちゃってた！もう朝になって……あ、吹雪やんでる！みんな起きて！": "……哈！艾蜜莉居然睡着了！已经到早上了……啊，暴风雪停了！大家快起来！", "んん……？あ、もう朝！？って、待って。声が聞こえない？外に出てみよう！": "嗯嗯……？啊，已经早上了！？诶，等等。听到了声音？去外面看看吧！", "みんな！無事だったのね！": "大家！你们没事吧！", "良かった！これで全員が揃いましたね": "太好了！这样全员都到齐了", "ピュルテ": "看板", "ほっとした": "放心了", "ココロニ": "可可罗妮", "……みんな無事で本当に良かったね": "……大家没事真是太好了", "ヴェルメリオ": "威尔梅里奥", "一時はどうなることかと思ったわ": "一时之间还以为会怎么样呢", "ドロシー": "桃樂絲", "すみません。わけがわからないうちに、ご迷惑をおかけして": "抱歉。在莫名其妙的时候，给你们添麻烦了", "おつう": "おつう", "無事だった…心配した、エミリー…": "你没事……我很担心，艾蜜莉……", "クレア": "克蕾娅", "みんな揃ったところで、ちゃんと言わせて。本当にごめんなさい。けど、もし許されるのなら……また一緒に戦わせてほしい": "大家都到齐了，让我好好说一句。真的很抱歉。但是，如果你们能原谅我的话……希望你们能让我再次和你们并肩作战", "私も。今度こそ本当の仲間として": "我也是。这次一定要成为真正的同伴"}