{"おつう、足元に気をつけてね": "おつう，注意脚下哦", "ココロニ": "可可羅妮", "ありがとう、ココロニちゃん。ところで、未だによく分かっていないのですが、私はどうなってしまったんですの？": "谢谢你，可可羅妮。话说回来，我到现在还不太清楚，我到底怎么了？", "おつう": "おつう", "身体に文字を書かれることでディマイトに操られてしまっていたんです": "因为身体上被写上了文字，所以被恶之力操纵了", "ピュルテ": "看板", "たぶんおつうちゃんはよく分からなかっただろうけど、そいつが同じ手でクラースのことも操ってるの": "虽然おつう酱可能不太清楚，但那家伙用同样的手段操纵了克拉斯", "シンデレラ": "仙杜瑞拉", "クラースさんまで！？それってすごいことですよね": "连克拉斯先生都！？那可真是不得了啊", "クラースが持っていたスフィアの映像に、人影が映っていたわ。あれが黒幕よね。確か名前は": "克拉斯拿着的丝菲亚的影像里，映出了人影。那就是幕后黑手吧。我记得名字是", "ドロシー": "桃樂絲", "フェルディナ。エミリーの、お姉ちゃんだよ": "斐迪娜。是艾蜜莉的姐姐哦", "エミリー": "艾蜜莉", "なるほどね。お姉ちゃんか。……って、ええええーーっ！！？お姉ちゃん！？お姉ちゃんって、姉と妹の姉の方？": "原来如此。姐姐啊……诶诶诶诶ーー！！？姐姐！？姐姐，是姐姐和妹妹的姐姐？", "ティンカー・ベル": "汀可貝儿", "教科書どおりのノリツッコミですね。でも、じゃあ黒幕は身内ってことですか": "这是教科书式的吐槽呢。但是，那幕后黑手是自己人吗", "なるほどね。それじゃあ私たちに味方するのも葛藤して当然ね": "原来如此。那她会纠结要不要帮助我们也是理所当然的", "……待って。姉妹？もしかして、古い砦にあったあの部屋は": "……等等。姐妹？难道说，古堡里的那个房间是", "ヴェルメリオ": "威尔梅里奥", "エミリーも初めて入ったんだ。でも、たぶん……お姉ちゃんの書斎だったんだと思う": "艾蜜莉也是第一次进去。但是，大概……是姐姐的书房", "そっか、６人姉妹の集合肖像画、あれはエミリーとフェルディナも含めた６人だったのね": "原来如此，六姐妹的全家福，是包括艾蜜莉和斐迪娜在内的六个人啊", "だとすると千切られて持って行かれていたのは、フェルディナ自身とエミリーの部分ってことかしら": "那么被撕下来带走的，就是斐迪娜自己和艾蜜莉的部分吗", "じゃあ、あの怨念のこもった日記みたいなノートは？": "那么，那本充满怨念的日记一样的笔记本呢？", "上のお姉ちゃん２人のことだね。すごく作家として成功した2人だから。対するフェルディナは、何をやってもうまくいかなくて": "是上面两个姐姐的吧。她们作为作家非常成功。相对的，斐迪娜不管做什么都不顺利", "それで恨むようになっちゃったってこと？": "所以就变得怨恨了吗？", "コンプレックスだったんだよね。お姉ちゃんはずっと作家になりたかったんだ": "是自卑感吧。姐姐一直想成为作家", "ふうん。作家って？": "嗯。作家是？", "作家というのは、一般的にはお話を考えたり、それを書き記す人のことですね": "作家一般是指想故事，然后写下来的人", "エミリーたちは６人姉妹でね。上のお姉ちゃん２人は作家として成功したの。もとは学者だったんだけど": "我们是六姐妹。上面两个姐姐作为作家非常成功。原本是学者", "本当に作家になりたかったフェルディナは、結局なれずじまいだった……ってわけね": "真正想成为作家的斐迪娜，结果没能成为作家……是这样吧", "自分にもイライラしたみたいだし。周りからの扱いとか評価も気に入らなかったんだと思う。それがずっと積み重なってて……": "她好像对自己也很烦躁。我想她也不喜欢周围的人对她的态度和评价。这些一直积累下来……", "だからってどうして、こんな大それたことしちゃうの": "但就算是这样，为什么要做出这么过分的事呢", "それもお姉ちゃんたちへの当てつけだと思う。このオトギノクニの創造期を支えたのは、お姉ちゃんたちの『作家』としての魔力が影響してたから": "我觉得这也是对姐姐们的报复。因为支撑这个童话之国的创造期的，是姐姐们作为『作家』的魔力的影响", "そう言えば聞いたことがあります。人間界からのエルマイトを効率的に還元するためには、『作家』の魔力が大きく影響するって": "说起来我听说过。为了高效地还原来自人间的聖之力，『作家』的魔力有很大的影响", "じゃあティンカたちがこうして生きてるのも、その人達の影響ってこと？": "那么我们能像这样活着，也是那些人的影响吗？", "いえ、作り出すのはあくまで人間界のエルマイトでありディマイトですよ": "不，创造出来的终究是人间的聖之力和惡之力", "世界を形作る手助けをする存在ってわけね。でも、私たちは自分の『作家』が誰なのか分からないし、まして強いのかどうかも分からないわ": "就是说，是帮助世界成形的存在吧。但是，我们不知道自己的『作家』是谁，更不知道他们强不强", "……守護霊みたいなものかな": "……是类似守护灵的东西吗", "分からないなら考えても仕方ないわよね": "不知道的话，想也没用吧", "話それてる": "话题扯远了", "そうでした！じゃあ『作家』として魔力の強いお姉さんに、魔力の弱いフェルディナさんが嫉妬したから、そういうことなんですね": "是啊！那么，魔力弱的斐迪娜嫉妒魔力强的『作家』姐姐，所以才做出这种事，是这样吧", "うん。だからフェルディナはディマイトを拡大してオトギノクニを壊そうとしたんだと思う": "对。所以我觉得斐迪娜是想扩大惡之力，破坏童话之国", "思う？そのへんはあんまり聞いてないの？": "觉得？这方面你没怎么听说吗？", "エミリーはただ、フェルディナがかわいそうで言うこと聞いてたんだ。いま考えると、それがまず間違ってたんだよね……": "艾蜜莉只是觉得斐迪娜很可怜，所以听她的话。现在想想，这是最大的错误……", "誰もフェルディナのことを気にしなかった。評価しなかった。だからフェルディナが話すことを誰も聞かなかった": "没有人在意斐迪娜。没有人评价斐迪娜。所以没有人听斐迪娜说话", "承認欲求、っていうことでしょうか": "是说，她有被认同的欲望吗", "放って置くとすぐ『もう死ぬ』って言い出すの。だからエミリーは、そうだね……かわいそうにって思ってたし、それに": "放着不管的话，她马上就会说“我要去死”。所以艾蜜莉，嗯……觉得她很可怜，而且", "ちょっとめんどくさくなってきた？": "开始觉得有点麻烦了？", "あはは……ぶっちゃけ、そうなのかな。とにかくやりたいっていうこと、全部手伝ってあげようと思ってたんだ": "啊哈哈……说实话，是这样吧。总之她想做的事，我都想帮她", "……それでディマイト拡大にも手を貸しちゃったんだね": "……所以才帮她扩大惡之力啊", "これは言い訳だけど、最初はことの重大さがあまり分かってなかったんだ。それに相談しようにも姉妹の中じゃフェルディナは、グリム家の鼻つまみ者になってたし": "这个是借口，但一开始我还不太清楚事情的严重性。而且就算想商量，姐妹中斐迪娜也成了格林家的讨厌鬼", "ガシャン": "咔嚓", "人間さん。大事な話の途中。静かに": "人間君。重要的事情还在说。安静", "人間界の感覚で言えば、その『作家』の中でもグリムは名門中の名門ですからね。人間さんも驚きますよ": "以人间界的感觉来说，那个『作家』中格林也是名门中的名门。人間君也会吃惊哦", "へー、そうなんだ。ティンカの守護霊、そのグリムっていうエミリーのお姉ちゃんたちだといいなあ。強そう！": "哦，这样啊。汀可的守护灵，要是那个叫格林的艾蜜莉的姐姐们就好了。感觉很强！", "それで……エミリーさんはお姉さんに言われるがままに動いてしまったんですね": "那么……艾蜜莉小姐是按照姐姐说的行动了呢", "リルは完全に騙されてたんだと思う。あの子が目指す理想郷を作れるとかなんとか": "莉露完全被骗了。说是要创造那个孩子所追求的理想乡什么的", "人間さん、大事な質問ですか？２つも？": "人間君，重要的问题吗？两个？", "文字を書いたのはエミリーか？ううん、違うよ。エミリーたちは人間さんたちに近づくのが目的だから、それは別の誰か": "写字的是艾蜜莉吗？不，不是哦。艾蜜莉们的目的是接近人間君们，所以是别的谁", "もう１つの質問は、私？": "另一个问题，是我吗？", "クレア": "克蕾娅", "クレアのことはわからないの。フェルディナが連れてきてエミリーに引き合わせたときから記憶喪失だった": "不知道克蕾娅的事情。从斐迪娜带她来和艾蜜莉见面的时候开始，她就丧失了记忆", "もし文字を、特にリラに文字を書いたのがエミリーだったら、許せなかったかもって……": "如果写字的是艾蜜莉，特别是如果写给里菈的是艾蜜莉，我可能就无法原谅她了……", "……あのとき、すごく怒ってたもんね、人間さん": "……那个时候，你非常生气呢，人間君"}