{"ここは古い砦なんですの。エリーネアさんが雪の国のそこかしこに作ってくれてて": "這裏是古老的要塞。艾莉涅雅小姐在雪國的各處都建造了這樣的地方", "おつう": "おつう", "避難所。こういうときのための": "避難所。爲了這種時候而準備的", "ココロニ": "可可羅妮", "雪の国は移動も大変ですから、こういう休憩できる場所がいくつも必要なんですね": "在雪國移動也很辛苦，所以需要好幾個這種可以休息的地方呢", "ピュルテ": "看板", "エリーネア、心配": "我擔心艾莉涅雅", "けっこう中は立派じゃーん！": "裏面還挺氣派的嘛！", "ティンカー・ベル": "汀可貝兒", "……入るなり飛び回ったら床が濡れちゃうよ。こういうとこ子供っぽいよね": "……一進來就到處亂飛的話地板會溼掉的。你這種地方真孩子氣呢", "ヴェルメリオ": "威爾梅里奧", "ティンカは子供心を忘れない無邪気な妖精だからね": "因爲汀可是不會忘記童心的天真無邪的妖精嘛", "なんかいい感じの表現でごまかしてるけど、ペトラが恥ずかしい思いするんだからね": "你用這種感覺很好的表達方式來矇混過關，但佩特拉會感到羞恥的哦", "ドロシー": "桃樂絲", "うぐっ！？": "嗚咕！？", "エミリーさんの話で今回の一連の事件の事情も、なんとなく見えてきました。けど、ヴェルザームを取り返さなくちゃいけないことには変わりありません": "艾蜜莉小姐的話，讓我對這次一連串事件的情況也有了個大概的瞭解。但是，必須奪回威爾札姆這一點是不會變的", "そのためには城に乗り込んで敵をぶっ飛ばす以外に方法はないわけよね": "爲此，除了衝進城裏把敵人打飛以外沒有別的方法了呢", "そして、そのためには私が織る透明のケープが必須なんですね。がんばりますの！": "爲此，我織的透明斗篷是必須的。我會加油的！", "この砦で作れる？": "這座要塞能做出來嗎？", "ええ、大丈夫ですの。一晩下さい。今から急ピッチで作るので、絶対に覗かないで下さい": "嗯，沒問題的。請給我一個晚上。我現在開始加緊製作，絕對不要偷看", "人間さんが露骨にそわそわしてる。絶対覗くよこれ": "人間君明顯很興奮。他絕對會偷看的", "クレア": "克蕾婭", "特に人間さんはダメですからね！それじゃあ行ってきますの": "人間君絕對不行！那我走了", "ありがとう、おつうちゃん": "謝謝你，おつう", "シンデレラ": "仙杜瑞拉", "特に、って何か理由あるのかな。人間さん、軽く落ち込んでるけど": "爲什麼特別強調人間君呢。他有點失落", "エミリー": "艾蜜莉", "手伝いたいのはやまやまだけど、おつうちゃんに任せるしかないわよね。裁縫は得意なんだけど": "雖然我很想幫忙，但只能交給おつう了。雖然我很擅長裁縫", "……魔法のケープだからね。今は少し休んだほうがいいかもよ": "……因爲是魔法斗篷。現在稍微休息一下比較好", "そうですね。色々なことが起きて、皆さん消耗してるでしょうし": "是啊。發生了這麼多事，大家都很疲憊", "美味しいごはんでも作って元気出しましょうよ。ヴェル、お願いできない？もちろん私も手伝うから！": "做一頓美味的飯菜來打起精神吧。威爾，能拜託你嗎？我當然也會幫忙的！", "……うん、いいよ。任せといて。あと手伝いは気持ちだけでいい": "……嗯，可以。交給我吧。還有幫忙的心意就夠了", "ここから外の景色がよく見えるわよ": "從這裏可以清楚地看到外面的景色", "うひゃああ、また吹雪いてきちゃってんじゃん": "咦，又颳起暴風雪了", "明日にはやむ": "明天就會停的", "えっ、ココりん、天気が分かるの？": "咦，可可羅妮，你知道天氣嗎？", "２〜３日後までなら": "2～3天后的話", "すごーい！やっぱり長く住んでると分かるものなのかな": "好厲害！果然住久了就能知道嗎", "もう、おつうといいヴェルといい、どうして自分一人でやろうとするのかしら。手伝いたいのに手持ち無沙汰になっちゃう": "真是的，おつう也好威爾也好，爲什麼都想自己一個人做呢。明明想幫忙卻無事可做", "ずきんの手伝いを三つ編みが？それパーティ全滅じゃん……": "三股辮要幫毛線帽？那隊伍不就全滅了嗎……", "暇だから……そうだ！人間さん。この姿勢できる？これをね、このまま１００数えるまでキープ": "因爲很閒……對了！人間君。你能做到這個姿勢嗎？就這樣保持到數到100爲止", "真っ白な景色を見てると、なんだか寂しくなる": "看着純白的景色，總覺得有些寂寞", "雪の国にも春は来るよ": "春天也會來到雪國的", "そう。また来てみたい": "是嗎。還想再來一次", "ちょっと、人間さんがぷるぷる震えてる！顔も真っ赤だし、そんなにキツいの？": "等下，人間君在顫抖！臉也通紅，有那麼難嗎？", "三つ編みは涼しい顔してるのに": "三股辮卻一臉輕鬆", "……お待たせ。美味しくできてるといいけど": "……久等了。希望做得好喫", "わああ、美味しそうな匂いだわ！": "哇啊啊，好香的味道！", "人間さんがぐったりしてる。ずきんのごはんで元気出して": "人間君筋疲力盡了。喫毛線帽做的飯打起精神來", "すごく色鮮やかね": "非常鮮豔呢", "……ボルシチっていうんだって。前にスネグラチカが教えてくれたの": "……聽說這叫羅宋湯。之前斯涅格利查卡告訴我的", "うわあ、美味しい！人間さんも感動してます": "哇啊，好好喫！人間君也感動了", "……よかったぁ。初めて作ったからちょっと心配だったの": "……太好了。因爲是第一次做，所以有點擔心", "これ赤ワインが合いそう！": "這個和紅酒很配！", "……と思ってこれ": "……所以準備了這個", "もう準備してあるとかさすがだね！あうんの呼吸ってやつ": "已經準備好了，真不愧是你！這就是心有靈犀吧", "スネグラチカってことは雪の国の料理": "斯涅格利查卡是雪國的料理", "……そう。この雪景色を見て思い出したの": "……對。看到這個雪景就想起來了", "身体の中からあったまるわ。なんか、久しぶりに落ち着いた感じね": "從身體裏暖和起來了。感覺好久沒有這麼平靜了", "うん。うまくいえないけど、すごく嬉しい": "嗯。雖然不知道怎麼說，但非常開心", "どうしたの、人間さん。こんな夜に呼び出したりして": "怎麼了，人間君。在這種夜裏叫我們出來", "クレアさんはもう休まれたんですか？": "克蕾婭小姐已經休息了嗎？", "クレアもずっと気が張ってたんだと思う。今日は安心したのか、すぐ寝ちゃったよぉ": "我覺得克蕾婭一直很緊張。今天可能是安心了，很快就睡着了", "ここ座りなさいよ。お茶飲む？そんな顔しなくても、お茶くらい普通に淹れられるわよ": "坐在這裏吧。要喝茶嗎？就算你不用那種表情，我也可以正常地泡茶哦", "ふふ、なんだか変わった４人ですね": "呵呵，感覺你們4人很奇怪呢", "人間さん、聞きたいことって？ああ……上の２人のお姉ちゃん？ううん、もうずっと会ってないよ": "人間君，你想問什麼？啊……上面的兩個姐姐？沒有，已經很久沒見了", "フェルディナさんの目もありますもんね": "因爲還有斐迪娜小姐在呢", "そだね。それもあって疎遠になっちゃった。今どこにいるのか知らないもん": "是啊。也因爲這樣，關係疏遠了。現在也不知道她們在哪裏", "結局、フェルディナの目的って、この世界をぶち壊すことって理解でいいのかしら": "結果，可以理解爲斐迪娜的目的是破壞這個世界嗎", "だと思うよ。お姉ちゃんたちを貶めたい、それだけだと思う": "我覺得是的。我想她只是想貶低姐姐們", "そうですね、人間さん。確かにフェルディナさんにも同情すべきところはありますね": "是啊，人間君。確實斐迪娜小姐也有值得同情的地方", "上のお姉ちゃんたちはもともと学者さんだったの。作家にこだわってたわけじゃなくて、研究の延長線上っていうか": "姐姐們原本是學者。並不是執着於作家，而是研究的延伸", "それで成功しちゃって、本当に作家を目指してたフェルディナは……ってことね": "然後成功了，真正以作家爲目標的斐迪娜……就是這樣吧", "ええ、人間さんの言うとおりですね。同情すべきところはあるけど、だからといって世界を壊すことを許すわけにはいきません": "是啊，人間君說得對。雖然值得同情，但也不能因此就允許她破壞世界", "おつうのケープで城に入り込めたとして、その後はどうすればいいんだろ": "即使用克拉斯的斗篷進入城堡，之後要怎麼做呢", "まずはクラースよね。ボッコボコにしてやるんだから！": "首先是克拉斯。我要把他揍得稀巴爛！", "クラースさんのことが気になってる？えっ、それは恋愛対象的な意味で……！？": "你在意克拉斯先生嗎？哎，是作爲戀愛對象的意思嗎……！？", "ピュルテ、文脈を読もうよぉ": "看板，看看上下文啊", "あ、真面目な話ですね。すみません": "啊，是正經事啊。對不起", "でもクラースだけじゃないよ。フェルディナもすごく強いディマイトを持ってる": "但是不只是克拉斯。斐迪娜也擁有非常強大的惡之力"}