{"ここは古い砦なんですの。エリーネアさんが雪の国のそこかしこに作ってくれてて": "这里是古老的要塞。艾莉涅雅小姐在雪国的各处都建造了这样的地方", "おつう": "おつう", "避難所。こういうときのための": "避难所。为了这种时候而准备的", "ココロニ": "可可罗妮", "雪の国は移動も大変ですから、こういう休憩できる場所がいくつも必要なんですね": "在雪国移动也很辛苦，所以需要好几个这种可以休息的地方呢", "ピュルテ": "看板", "エリーネア、心配": "我担心艾莉涅雅", "けっこう中は立派じゃーん！": "里面还挺气派的嘛！", "ティンカー・ベル": "汀可贝儿", "……入るなり飛び回ったら床が濡れちゃうよ。こういうとこ子供っぽいよね": "……一进来就到处乱飞的话地板会湿掉的。你这种地方真孩子气呢", "ヴェルメリオ": "威尔梅里奥", "ティンカは子供心を忘れない無邪気な妖精だからね": "因为汀可是不会忘记童心的天真无邪的妖精嘛", "なんかいい感じの表現でごまかしてるけど、ペトラが恥ずかしい思いするんだからね": "你用这种感觉很好的表达方式来蒙混过关，但佩特拉会感到羞耻的哦", "ドロシー": "桃樂絲", "うぐっ！？": "呜咕！？", "エミリーさんの話で今回の一連の事件の事情も、なんとなく見えてきました。けど、ヴェルザームを取り返さなくちゃいけないことには変わりありません": "艾蜜莉小姐的话，让我对这次一连串事件的情况也有了个大概的了解。但是，必须夺回威尔札姆这一点是不会变的", "そのためには城に乗り込んで敵をぶっ飛ばす以外に方法はないわけよね": "为此，除了冲进城里把敌人打飞以外没有别的方法了呢", "そして、そのためには私が織る透明のケープが必須なんですね。がんばりますの！": "为此，我织的透明斗篷是必须的。我会加油的！", "この砦で作れる？": "这座要塞能做出来吗？", "ええ、大丈夫ですの。一晩下さい。今から急ピッチで作るので、絶対に覗かないで下さい": "嗯，没问题的。请给我一个晚上。我现在开始加紧制作，绝对不要偷看", "人間さんが露骨にそわそわしてる。絶対覗くよこれ": "人間君明显很兴奋。他绝对会偷看的", "クレア": "克蕾娅", "特に人間さんはダメですからね！それじゃあ行ってきますの": "人間君绝对不行！那我走了", "ありがとう、おつうちゃん": "谢谢你，おつう", "シンデレラ": "仙杜瑞拉", "特に、って何か理由あるのかな。人間さん、軽く落ち込んでるけど": "为什么特别强调人間君呢。他有点失落", "エミリー": "艾蜜莉", "手伝いたいのはやまやまだけど、おつうちゃんに任せるしかないわよね。裁縫は得意なんだけど": "虽然我很想帮忙，但只能交给おつう了。虽然我很擅长裁缝", "……魔法のケープだからね。今は少し休んだほうがいいかもよ": "……因为是魔法斗篷。现在稍微休息一下比较好", "そうですね。色々なことが起きて、皆さん消耗してるでしょうし": "是啊。发生了这么多事，大家都很疲惫", "美味しいごはんでも作って元気出しましょうよ。ヴェル、お願いできない？もちろん私も手伝うから！": "做一顿美味的饭菜来打起精神吧。威爾，能拜托你吗？我当然也会帮忙的！", "……うん、いいよ。任せといて。あと手伝いは気持ちだけでいい": "……嗯，可以。交给我吧。还有帮忙的心意就够了", "ここから外の景色がよく見えるわよ": "从这里可以清楚地看到外面的景色", "うひゃああ、また吹雪いてきちゃってんじゃん": "咦，又刮起暴风雪了", "明日にはやむ": "明天就会停的", "えっ、ココりん、天気が分かるの？": "咦，可可罗妮，你知道天气吗？", "２〜３日後までなら": "2～3天后的话", "すごーい！やっぱり長く住んでると分かるものなのかな": "好厉害！果然住久了就能知道吗", "もう、おつうといいヴェルといい、どうして自分一人でやろうとするのかしら。手伝いたいのに手持ち無沙汰になっちゃう": "真是的，おつう也好威爾也好，为什么都想自己一个人做呢。明明想帮忙却无事可做", "ずきんの手伝いを三つ編みが？それパーティ全滅じゃん……": "三股辫要帮毛线帽？那队伍不就全灭了吗……", "暇だから……そうだ！人間さん。この姿勢できる？これをね、このまま１００数えるまでキープ": "因为很闲……对了！人間君。你能做到这个姿势吗？就这样保持到数到100为止", "真っ白な景色を見てると、なんだか寂しくなる": "看着纯白的景色，总觉得有些寂寞", "雪の国にも春は来るよ": "春天也会来到雪国的", "そう。また来てみたい": "是吗。还想再来一次", "ちょっと、人間さんがぷるぷる震えてる！顔も真っ赤だし、そんなにキツいの？": "等下，人間君在颤抖！脸也通红，有那么难吗？", "三つ編みは涼しい顔してるのに": "三股辫却一脸轻松", "……お待たせ。美味しくできてるといいけど": "……久等了。希望做得好吃", "わああ、美味しそうな匂いだわ！": "哇啊啊，好香的味道！", "人間さんがぐったりしてる。ずきんのごはんで元気出して": "人間君筋疲力尽了。吃毛线帽做的饭打起精神来", "すごく色鮮やかね": "非常鲜艳呢", "……ボルシチっていうんだって。前にスネグラチカが教えてくれたの": "……听说这叫罗宋汤。之前斯涅格利查卡告诉我的", "うわあ、美味しい！人間さんも感動してます": "哇啊，好好吃！人間君也感动了", "……よかったぁ。初めて作ったからちょっと心配だったの": "……太好了。因为是第一次做，所以有点担心", "これ赤ワインが合いそう！": "这个和红酒很配！", "……と思ってこれ": "……所以准备了这个", "もう準備してあるとかさすがだね！あうんの呼吸ってやつ": "已经准备好了，真不愧是你！这就是心有灵犀吧", "スネグラチカってことは雪の国の料理": "斯涅格利查卡是雪国的料理", "……そう。この雪景色を見て思い出したの": "……对。看到这个雪景就想起来了", "身体の中からあったまるわ。なんか、久しぶりに落ち着いた感じね": "从身体里暖和起来了。感觉好久没有这么平静了", "うん。うまくいえないけど、すごく嬉しい": "嗯。虽然不知道怎么说，但非常开心", "どうしたの、人間さん。こんな夜に呼び出したりして": "怎么了，人間君。在这种夜里叫我们出来", "クレアさんはもう休まれたんですか？": "克蕾娅小姐已经休息了吗？", "クレアもずっと気が張ってたんだと思う。今日は安心したのか、すぐ寝ちゃったよぉ": "我觉得克蕾娅一直很紧张。今天可能是安心了，很快就睡着了", "ここ座りなさいよ。お茶飲む？そんな顔しなくても、お茶くらい普通に淹れられるわよ": "坐在这里吧。要喝茶吗？就算你不用那种表情，我也可以正常地泡茶哦", "ふふ、なんだか変わった４人ですね": "呵呵，感觉你们4人很奇怪呢", "人間さん、聞きたいことって？ああ……上の２人のお姉ちゃん？ううん、もうずっと会ってないよ": "人間君，你想问什么？啊……上面的两个姐姐？没有，已经很久没见了", "フェルディナさんの目もありますもんね": "因为还有斐迪娜小姐在呢", "そだね。それもあって疎遠になっちゃった。今どこにいるのか知らないもん": "是啊。也因为这样，关系疏远了。现在也不知道她们在哪里", "結局、フェルディナの目的って、この世界をぶち壊すことって理解でいいのかしら": "结果，可以理解为斐迪娜的目的是破坏这个世界吗", "だと思うよ。お姉ちゃんたちを貶めたい、それだけだと思う": "我觉得是的。我想她只是想贬低姐姐们", "そうですね、人間さん。確かにフェルディナさんにも同情すべきところはありますね": "是啊，人間君。确实斐迪娜小姐也有值得同情的地方", "上のお姉ちゃんたちはもともと学者さんだったの。作家にこだわってたわけじゃなくて、研究の延長線上っていうか": "姐姐们原本是学者。并不是执着于作家，而是研究的延伸", "それで成功しちゃって、本当に作家を目指してたフェルディナは……ってことね": "然后成功了，真正以作家为目标的斐迪娜……就是这样吧", "ええ、人間さんの言うとおりですね。同情すべきところはあるけど、だからといって世界を壊すことを許すわけにはいきません": "是啊，人間君说得对。虽然值得同情，但也不能因此就允许她破坏世界", "おつうのケープで城に入り込めたとして、その後はどうすればいいんだろ": "即使用克拉斯的斗篷进入城堡，之后要怎么做呢", "まずはクラースよね。ボッコボコにしてやるんだから！": "首先是克拉斯。我要把他揍得稀巴烂！", "クラースさんのことが気になってる？えっ、それは恋愛対象的な意味で……！？": "你在意克拉斯先生吗？哎，是作为恋爱对象的意思吗……！？", "ピュルテ、文脈を読もうよぉ": "看板，看看上下文啊", "あ、真面目な話ですね。すみません": "啊，是正经事啊。对不起", "でもクラースだけじゃないよ。フェルディナもすごく強いディマイトを持ってる": "但是不只是克拉斯。斐迪娜也拥有非常强大的恶之力"}