{"かかしに逃げられた……！": "被稻草人逃掉了……！", "ヴェルメリオ": "威爾梅里奧", "でも、あのままじゃ勝てなかったかも": "但是，那樣下去可能贏不了", "シンデレラ": "仙杜瑞拉", "大丈夫ですか？　マンチキンさん": "沒事吧？　矮子雞先生", "ピュルテ": "看板", "うう……だ、大丈夫です。急にかかしが襲ってきたんですが、助かりました": "嗚嗚……沒，沒事。稻草人突然襲擊了我，多虧了你們我才得救了", "マンチキン3": "矮子雞3", "ディマイト……の影響なのよね。かかしが仲間を襲うなんて": "惡之力……的影響吧。稻草人居然會襲擊同伴", "ねぇ、これはディマイトのせいなの？！　こんな恐ろしい影響もあるの？": "嗯，這是惡之力的錯嗎？！　還有這麼可怕的影響嗎？", "ティンカー・ベル": "汀可貝兒", "……私も知りたい。この人間の人も知らないんでしょ？": "……我也想知道。這個人間君也不知道吧？", "ディマイトのことは、人間さんにもちゃんと説明していなかったですね。私が調べた範囲でわかってることをお話ししますね": "我沒有向人間君詳細說明過惡之力呢。我把我調查到的範圍內的事情告訴你們吧", "……ヴィランズが存在するための負の力": "……惡之力是讓Villains存在的負面力量", "ディマイトは、エルマイトとバランスを取って共存していました。それがある日突然バランスが崩れ、エルマイトが極端に減ってしまい、強力で邪悪なディマイトがこの世界に蔓延し始めたのです": "惡之力和聖之力保持着平衡共存。但有一天平衡突然崩潰，聖之力急劇減少，強大的邪惡的惡之力開始在這個世界蔓延", "ディマイトの影響は、今わかっているだけで魔物を狂暴にしたり、豊かな自然を枯らしたりだったんだけど……": "惡之力的影響，現在已知的有讓魔物變得狂暴，讓豐富的自然枯萎……", "かかしさんを見て、新たにわかったことがあります。オトギノクニの良い住人にも、悪い影響が出るのだと": "看了稻草人，我有了新的發現。童話之國的好居民也會受到不好的影響", "それってめちゃくちゃヤバいよね？　増えたディマイトをどうにかできないの？": "這不是非常糟糕嗎？　不能想辦法減少惡之力嗎？", "今現在、ディマイトを減らす方法は残念ながらわかっていないの": "很遺憾，現在還不知道減少惡之力的方法", "だから私とシンデレラさんは、エルマイトの量を元に戻そうと思ったんです。そして強力なエルマイトを持つ人間さんを見つけた……": "所以我和仙杜瑞拉小姐，想要讓聖之力的量恢復原狀。然後我們找到了擁有強大聖之力的人類君……", "……でも、かかしを早く元に戻さないと、マンチキンのみんなが危ない": "……但是，如果不快點讓稻草人恢復原狀，矮子雞的大家就危險了", "そうね。……ただ、方法がわからない": "是啊。……但是，不知道方法", "この先の洞窟にすんでいる、マンチキバアさんなら何か知っているかも。物知りな長生きバアさんなんです": "住在前面洞窟的矮子雞婆婆的話，也許知道些什麼。她是個博學多識的長壽婆婆", "そのおばあさんの所に行ってみましょう！　何かヒントが得られるかもしれない": "去那個婆婆那裏看看吧！　也許能得到什麼提示", "ここではないですか？　おばあさんが住んでいる洞窟": "就是這裏吧？　婆婆住的洞窟", "おばーさーん！　洞窟に住んでるおばーさーん！　いるのー？！": "婆婆！　住在洞窟裏的婆婆！　在嗎？！", "これこれ、そんな大声出したら魔物が起きるじゃろ！　せっかく私の秘薬で眠らせてるのに": "喂喂，那麼大聲的話魔物會醒來的！　好不容易用我的祕藥讓它們睡着了", "マンチキばあさん": "矮子雞婆婆", "あなたが、マンチキばあさん？": "你就是，矮子雞婆婆？", "そうだけど……あんたたちは？": "是的……你們是？", "私たちは……なんて説明すればいいのか": "我們是……該怎麼說明呢", "おや、アンタ。アンタ正真正銘、人間界の人間だね。ドロシー以外の人間は、久しぶりに見たよ": "哎呀，你。你是貨真價實的人間界的人類呢。除了桃樂絲以外的人類，好久沒見過了呢", "私たち、この人間さんの力を借りてオトギノクニを元の平和なクニに戻すために戦っているんです": "我們，爲了藉助這個人間君的力量，讓童話之國恢復原本的和平而戰鬥着", "魔物に人間界への扉を壊されてしまって…、人間さんは人間界に戻れなくなってしまいました": "魔物把通往人間界的門破壞了…人間君就回不了人間界了", "それでドロシーさんに魔法の靴を借りにこの国にきたんですけど、行方がわからなくて": "所以爲了向桃樂絲小姐借魔法鞋而來到這個國家，但是卻不知道她的行蹤", "……かかしに聞こうとしたら襲われた": "……想問稻草人卻遭到了襲擊", "ほぇ！？　あの温厚なかかしにかい？": "哎！？　那個溫厚的稻草人嗎？", "きっと、ディマイトのせいだと思うんです": "我想，一定是惡之力的錯", "……“感染者”がでちまったんだね": "……出現了“感染者”呢", "感染者？": "感染者？", "ディマイトにふれると“感染”する者がいるのさ。それが感染者": "觸碰到惡之力就會“感染”的人。那就是感染者", "感染すると……どうなるの？": "感染之後……會怎麼樣？", "善人でも狂暴な悪者になる。その者の大切なものが破壊されたり、コンプレックスが増幅する。そして攻撃的になる。それがディマイトの力さ": "好人也會變成狂暴的壞人。那個人重要的東西會被破壞，自卑感會增加。然後變得具有攻擊性。那就是惡之力的力量", "……治す方法はないの？": "……沒有治療的方法嗎？", "かかしはきっと、大事なものが破壊された": "稻草人一定是重要的東西被破壞了", "かかしの大切なもの？": "稻草人重要的東西？", "……藁の脳みそ。オズがつくった": "……稻草的腦子。奧茲製作的", "の、脳みそ……": "腦，腦子……", "ディマイトに破壊されたものは、エルマイトを使って作ってやるといい。……この人間の男は、随分良質なエルマイトを持っているようだねぇ": "被惡之力破壞的東西，用聖之力製作就可以了。……這個人類男的，好像擁有相當優質的聖之力呢", "！　そうか！　藁を集めて、そこに人間さんのエルマイトを注入して脳みそを作れば！": "！　對啊！　收集稻草，然後把人類君的聖之力注入進去製作腦子的話！", "……かかしは元に戻る": "……稻草人就能恢復原狀", "藁を探しに行かなきゃ！": "必須去找稻草了！"}