{"そりゃあ売れない作家なんだから、ディマイトの塊になってそうだけど": "因爲是不賣座的作家，所以感覺像是惡之力的集合體", "ドロシー": "桃樂絲", "そうなんだけどね。でも謎なんだよねぇ。そのディマイト、どこから来てるんだろう": "是這樣沒錯。但是很神祕啊。那個惡之力，到底是從哪裏來的呢", "エミリー": "艾蜜莉", "どういうことです？": "什麼意思？", "ピュルテ": "看板", "クラースは元の能力も高いし、文字を書かれて持ってたエルマイトがディマイトに変換されてる可能性があるよねぇ": "克拉斯原本的能力就很高，而且他持有的聖之力有可能被轉換成了惡之力", "そうよね。簡単にディマイト落ちしてること自体が驚きなくらい強いんだもの": "是啊。輕易就能掉落惡之力這件事本身，就說明他強得驚人", "じゃあ、フェルディナは？確かに感情的にはディマイトにつけこまれる要素があるけど": "那，斐迪娜呢？雖然在感情上確實有被惡之力趁虛而入的要素", "そうか！フェルディナさんは文字を書く方ですもんね。書かれてるはずはないです": "對啊！斐迪娜小姐是寫字的一方。不可能被寫上文字", "あ、なるほど。じゃあその能力はどこから来たのかってことになるのね": "啊，原來如此。那她的能力到底是從哪裏來的呢", "そうなんだよねぇ。でも確実に高いディマイト能力はあるの。それは実際に会って分かってるの": "就是這樣。但是她確實擁有強大的惡之力能力。這一點實際見過她就知道了", "それってクラースさんと比べて……": "那和克拉斯先生相比……", "ピュルテみたいな正確な感知能力がないから断言はできないんだけど、たぶんクラースより上だよ": "因爲我沒有看板那樣的正確感知能力，所以不能斷言，但大概比克拉斯要強", "えっ、少なくともクラースが２人いるようなものってこと？それさすがにヤバいわね": "誒，至少相當於有兩個克拉斯嗎？那確實很不妙啊", "え？ううん、本当にクレアのことはエミリーにもわからないの。人間さん、何を考えて……": "誒？不，艾蜜莉真的不知道克蕾亞的情況。人間君，你在想什麼……", "考えがあるんですね。えっ、人間界にはそういう話が……いえ、私が知らないだけだと思います": "你有想法啊。誒，人間界有這種說法嗎……不，我想只是我不知道而已", "少なくとも、そのカタビラ？がどうとかっていうのがあるのね": "至少，那個什麼卡塔比拉？是存在的吧", "そっか。経緯から推理すると、ありえるかもね。クレアがカギになるかもしれないのかなぁ": "是嗎。從事情經過來推理的話，或許有可能。克蕾亞或許就是鑰匙", "確かに、今までのディマイトとの戦い方に倣うなら、フェルディナさんの作家としての承認欲求が満たされれば、ディマイトは軽減するはずです": "確實，如果按照至今爲止與惡之力的戰鬥方式，只要滿足斐迪娜小姐作爲作家的認同需求，就能減輕惡之力", "突破口が少しは見えたかしらね。針の穴程度かもしれないけど": "看到突破口了嗎。雖然可能只有一線希望", "おつう大丈夫かな": "奧絲沒問題吧", "ココロニ": "可可羅妮", "この奥の作業部屋でがんばってるのね。おとなしく待ってましょう": "她在裏面的作業室努力着呢。我們老老實實等着吧", "シンデレラ": "仙杜瑞拉", "あー、終わりましたぁ。今そっちに持っていきますのー": "啊——結束了。我現在就拿過去——", "おつう": "奧絲", "あっ、声が聞こえたよ！ティンカが運ぶの手伝ってあげる！": "啊，我聽到聲音了！我來幫忙搬！", "ティンカー・ベル": "汀可貝兒", "あっ、だめですの！まだ扉は開けちゃだめっ……": "啊，不行！還不能開門……", "開けちゃった": "打開了", "クレア": "克蕾亞", "やだっ、ひどいですの！あんなに覗かないでって言ったのに！": "好討厭，好過分！明明都說了不要偷看的！", "ご、ごめん。もう終わったっぽかったからいいのかなって": "對，對不起。因爲好像已經結束了，所以想說應該沒關係", "徹夜明けのボロボロの顔なんて人間さんに見せられないですのー！": "通宵後的疲憊不堪的臉可不能給人類君看到啊！", "ああ、そういう意味で……": "啊啊，是這個意思啊……", "確かにボロボロ。お疲れ様": "確實疲憊不堪。辛苦了", "ココロニちゃん、さらっとひどいこと言ってますの！髪もバサバサだしっ、目も腫れて……えっ": "可可羅妮醬，你若無其事地說了很過分的話！頭髮也亂糟糟的，眼睛也腫了……誒", "……人間さんが後ろから抱きしめた": "……人類君從後面抱住了她", "ヴェルメリオ": "威爾梅里奧", "こうすれば恥ずかしくないだろ、ありがとう……ですって。人間さん、そんなお芝居みたいなセリフ、よく出てくるわね": "這樣就不會害羞了吧，謝謝……他說。人類君，這麼像演戲的臺詞，真虧你能說出口啊", "おつうさん、顔真っ赤ですよ": "おつう小姐，臉紅透了哦", "お、お、お風呂に行ってきますの！": "我，我，我去洗澡了！", "そしてこれが魔法のケープ。こうやって着るのかな": "然後這是魔法披風。是這樣穿的嗎", "ああっ！すごい、本当に透明だ！": "啊啊！好厲害，真的透明瞭！", "消えた？": "消失了？", "完璧だわ。これでエリーネアの城の内部に入り込んで、中枢を直接叩くのね": "完美。這樣就能進入艾莉涅雅的城堡內部，直接攻擊中樞了", "おつうのケープはクラース知らない": "克拉斯不知道おつう的披風", "そうなんですか！？じゃあ完全に出し抜けるかもしれませんね": "是這樣嗎！？那或許能完全出其不意呢", "先回りしてはいたけど、ケープの存在は知らないってこと？": "雖然提前到了，但不知道披風的存在？", "もし知ってたとしても、透明で見えないんだから防ぎようがないはずよ": "即使知道，因爲看不見透明的東西，應該也防不住", "じゃあさっそく出発準備ですね": "那就趕緊準備出發吧", "おつうにメモだけ残しておこう。『ありがとう。そしてマジでごめん』っと……": "給おつう留個便條吧。『謝謝。還有真的對不起』……", "いよいよエリーネアさんのお城まで到着しましたね！": "終於到達艾莉涅雅的城堡了！", "おつうちゃんのケープのおかげで、ここまで誰にも気づかれずに来れたわ": "多虧了おつう的披風，一路上誰都沒有發現我們", "体力もほぼ温存できたし、いい感じね": "體力也基本沒有消耗，感覺不錯", "これから、どうするの": "接下來，要怎麼做", "うん、それが問題なんだよね": "嗯，這就是問題了", "透明だから気づかれないけど、だからって門扉が勝手に開くわけじゃあないから": "因爲透明所以不會被發現，但門不會自己打開", "このお城の構造に詳しい人がいればいいんですが": "如果有人熟悉這座城堡的構造就好了", "ごめんね": "抱歉", "いいんだよ。ここまでココロニにはすっごく助けてもらったんだから！": "沒關係。可可羅妮已經幫了我們很多了！", "そのエリーネアって人は……ダメだよね。城の主なんだから、文字を書かれてなくても牢屋に入れられたりとかしてるよね": "那個叫艾莉涅雅的人……應該不行吧。因爲是城堡的主人，就算沒有寫字，也會被關進牢房吧", "逃げ出せていればいいんですが、あまり期待できないでしょうね……": "如果能逃出來就好了，但不太能期待吧……", "……あれ？あそこにいるのってアンナマリアじゃない！？": "……咦？那邊那個人不是安娜瑪麗亞嗎！？", "本当だわ。あんなところウロウロして何してるのかしら": "真的耶。她在那附近轉來轉去，是在幹什麼呢", "アンナマリアだって雪の国の住人よね。もしかしたら、この城の構造も知ってるかもしれないわ": "安娜瑪麗亞也是雪之國的居民吧。說不定，她知道這座城堡的構造", "ちょっと話しかけてみましょう。アンナマリアさん！": "我們去和她搭個話吧。安娜瑪麗亞小姐！", "……！？な、なに？どこかから誰かの声が": "……！？什，什麼？從哪裏傳來了人的聲音", "アンナマリア": "安娜瑪麗亞", "ピュルテ、おつうケープ外さないと、ただの心霊現象だよ": "看板，不把おつう斗篷脫掉的話，就只是單純的靈異現象了", "あ、そうでしたね。はい、これでお分かりいただけたでしょうか！": "啊，對哦。來，這樣你就能看到我們了吧！", "ピュルテ！それに、あっ、あなたたちも……！": "看板！還有，你，你們也……！", "ひさしぶりね。あのね、いきなりで悪いけど聞きたいことがあ……ってぇ！？な、なに、槍！？": "好久不見。那個，雖然很突然，但有件事想問……呃！？什，什麼，槍！？", "いきなりなに、危ない": "突然幹什麼，很危險的", "……まさかこの展開は": "……難道說這個展開是", "侵入者ね！私が燃やし尽くしてあげる！": "是入侵者吧！看我燒光你們！", "見て！足の甲に文字が書かれてるよぉ！っていうか、なんで裸足！？": "看！腳背上寫着字！話說，爲什麼光着腳！？", "やるしか無いみたいね！": "看來只能動手了！"}