{"そりゃあ売れない作家なんだから、ディマイトの塊になってそうだけど": "因为是不卖座的作家，所以感觉像是恶之力的集合体", "ドロシー": "桃樂絲", "そうなんだけどね。でも謎なんだよねぇ。そのディマイト、どこから来てるんだろう": "是这样没错。但是很神秘啊。那个恶之力，到底是从哪里来的呢", "エミリー": "艾蜜莉", "どういうことです？": "什么意思？", "ピュルテ": "看板", "クラースは元の能力も高いし、文字を書かれて持ってたエルマイトがディマイトに変換されてる可能性があるよねぇ": "克拉斯原本的能力就很高，而且他持有的圣之力有可能被转换成了恶之力", "そうよね。簡単にディマイト落ちしてること自体が驚きなくらい強いんだもの": "是啊。轻易就能掉落恶之力这件事本身，就说明他强得惊人", "じゃあ、フェルディナは？確かに感情的にはディマイトにつけこまれる要素があるけど": "那，斐迪娜呢？虽然在感情上确实有被恶之力趁虚而入的要素", "そうか！フェルディナさんは文字を書く方ですもんね。書かれてるはずはないです": "对啊！斐迪娜小姐是写字的一方。不可能被写上文字", "あ、なるほど。じゃあその能力はどこから来たのかってことになるのね": "啊，原来如此。那她的能力到底是从哪里来的呢", "そうなんだよねぇ。でも確実に高いディマイト能力はあるの。それは実際に会って分かってるの": "就是这样。但是她确实拥有强大的恶之力能力。这一点实际见过她就知道了", "それってクラースさんと比べて……": "那和克拉斯先生相比……", "ピュルテみたいな正確な感知能力がないから断言はできないんだけど、たぶんクラースより上だよ": "因为我没有看板那样的正确感知能力，所以不能断言，但大概比克拉斯要强", "えっ、少なくともクラースが２人いるようなものってこと？それさすがにヤバいわね": "诶，至少相当于有两个克拉斯吗？那确实很不妙啊", "え？ううん、本当にクレアのことはエミリーにもわからないの。人間さん、何を考えて……": "诶？不，艾蜜莉真的不知道克蕾亚的情况。人間君，你在想什么……", "考えがあるんですね。えっ、人間界にはそういう話が……いえ、私が知らないだけだと思います": "你有想法啊。诶，人間界有这种说法吗……不，我想只是我不知道而已", "少なくとも、そのカタビラ？がどうとかっていうのがあるのね": "至少，那个什么卡塔比拉？是存在的吧", "そっか。経緯から推理すると、ありえるかもね。クレアがカギになるかもしれないのかなぁ": "是吗。从事情经过来推理的话，或许有可能。克蕾亚或许就是钥匙", "確かに、今までのディマイトとの戦い方に倣うなら、フェルディナさんの作家としての承認欲求が満たされれば、ディマイトは軽減するはずです": "确实，如果按照至今为止与惡之力的战斗方式，只要满足斐迪娜小姐作为作家的认同需求，就能减轻惡之力", "突破口が少しは見えたかしらね。針の穴程度かもしれないけど": "看到突破口了吗。虽然可能只有一线希望", "おつう大丈夫かな": "奥丝没问题吧", "ココロニ": "可可羅妮", "この奥の作業部屋でがんばってるのね。おとなしく待ってましょう": "她在里面的作业室努力着呢。我们老老实实等着吧", "シンデレラ": "仙杜瑞拉", "あー、終わりましたぁ。今そっちに持っていきますのー": "啊——结束了。我现在就拿过去——", "おつう": "奥丝", "あっ、声が聞こえたよ！ティンカが運ぶの手伝ってあげる！": "啊，我听到声音了！我来帮忙搬！", "ティンカー・ベル": "汀可贝儿", "あっ、だめですの！まだ扉は開けちゃだめっ……": "啊，不行！还不能开门……", "開けちゃった": "打开了", "クレア": "克蕾亚", "やだっ、ひどいですの！あんなに覗かないでって言ったのに！": "好讨厌，好过分！明明都说了不要偷看的！", "ご、ごめん。もう終わったっぽかったからいいのかなって": "对，对不起。因为好像已经结束了，所以想说应该没关系", "徹夜明けのボロボロの顔なんて人間さんに見せられないですのー！": "通宵后的疲惫不堪的脸可不能给人类君看到啊！", "ああ、そういう意味で……": "啊啊，是这个意思啊……", "確かにボロボロ。お疲れ様": "确实疲惫不堪。辛苦了", "ココロニちゃん、さらっとひどいこと言ってますの！髪もバサバサだしっ、目も腫れて……えっ": "可可罗妮酱，你若无其事地说了很过分的话！头发也乱糟糟的，眼睛也肿了……诶", "……人間さんが後ろから抱きしめた": "……人类君从后面抱住了她", "ヴェルメリオ": "威尔梅里奥", "こうすれば恥ずかしくないだろ、ありがとう……ですって。人間さん、そんなお芝居みたいなセリフ、よく出てくるわね": "这样就不会害羞了吧，谢谢……他说。人类君，这么像演戏的台词，真亏你能说出口啊", "おつうさん、顔真っ赤ですよ": "おつう小姐，脸红透了哦", "お、お、お風呂に行ってきますの！": "我，我，我去洗澡了！", "そしてこれが魔法のケープ。こうやって着るのかな": "然后这是魔法披风。是这样穿的吗", "ああっ！すごい、本当に透明だ！": "啊啊！好厉害，真的透明了！", "消えた？": "消失了？", "完璧だわ。これでエリーネアの城の内部に入り込んで、中枢を直接叩くのね": "完美。这样就能进入艾莉涅雅的城堡内部，直接攻击中枢了", "おつうのケープはクラース知らない": "克拉斯不知道おつう的披风", "そうなんですか！？じゃあ完全に出し抜けるかもしれませんね": "是这样吗！？那或许能完全出其不意呢", "先回りしてはいたけど、ケープの存在は知らないってこと？": "虽然提前到了，但不知道披风的存在？", "もし知ってたとしても、透明で見えないんだから防ぎようがないはずよ": "即使知道，因为看不见透明的东西，应该也防不住", "じゃあさっそく出発準備ですね": "那就赶紧准备出发吧", "おつうにメモだけ残しておこう。『ありがとう。そしてマジでごめん』っと……": "给おつう留个便条吧。『谢谢。还有真的对不起』……", "いよいよエリーネアさんのお城まで到着しましたね！": "终于到达艾莉涅雅的城堡了！", "おつうちゃんのケープのおかげで、ここまで誰にも気づかれずに来れたわ": "多亏了おつう的披风，一路上谁都没有发现我们", "体力もほぼ温存できたし、いい感じね": "体力也基本没有消耗，感觉不错", "これから、どうするの": "接下来，要怎么做", "うん、それが問題なんだよね": "嗯，这就是问题了", "透明だから気づかれないけど、だからって門扉が勝手に開くわけじゃあないから": "因为透明所以不会被发现，但门不会自己打开", "このお城の構造に詳しい人がいればいいんですが": "如果有人熟悉这座城堡的构造就好了", "ごめんね": "抱歉", "いいんだよ。ここまでココロニにはすっごく助けてもらったんだから！": "没关系。可可羅妮已经帮了我们很多了！", "そのエリーネアって人は……ダメだよね。城の主なんだから、文字を書かれてなくても牢屋に入れられたりとかしてるよね": "那个叫艾莉涅雅的人……应该不行吧。因为是城堡的主人，就算没有写字，也会被关进牢房吧", "逃げ出せていればいいんですが、あまり期待できないでしょうね……": "如果能逃出来就好了，但不太能期待吧……", "……あれ？あそこにいるのってアンナマリアじゃない！？": "……咦？那边那个人不是安娜玛丽亚吗！？", "本当だわ。あんなところウロウロして何してるのかしら": "真的耶。她在那附近转来转去，是在干什么呢", "アンナマリアだって雪の国の住人よね。もしかしたら、この城の構造も知ってるかもしれないわ": "安娜玛丽亚也是雪之国的居民吧。说不定，她知道这座城堡的构造", "ちょっと話しかけてみましょう。アンナマリアさん！": "我们去和她搭个话吧。安娜玛丽亚小姐！", "……！？な、なに？どこかから誰かの声が": "……！？什，什么？从哪里传来了人的声音", "アンナマリア": "安娜玛丽亚", "ピュルテ、おつうケープ外さないと、ただの心霊現象だよ": "看板，不把おつう斗篷脱掉的话，就只是单纯的灵异现象了", "あ、そうでしたね。はい、これでお分かりいただけたでしょうか！": "啊，对哦。来，这样你就能看到我们了吧！", "ピュルテ！それに、あっ、あなたたちも……！": "看板！还有，你，你们也……！", "ひさしぶりね。あのね、いきなりで悪いけど聞きたいことがあ……ってぇ！？な、なに、槍！？": "好久不见。那个，虽然很突然，但有件事想问……呃！？什，什么，枪！？", "いきなりなに、危ない": "突然干什么，很危险的", "……まさかこの展開は": "……难道说这个展开是", "侵入者ね！私が燃やし尽くしてあげる！": "是入侵者吧！看我烧光你们！", "見て！足の甲に文字が書かれてるよぉ！っていうか、なんで裸足！？": "看！脚背上写着字！话说，为什么光着脚！？", "やるしか無いみたいね！": "看来只能动手了！"}