{"ごめんなさい、みんな。気がついたら、この城を守るために巡回させられてたの": "對不起，大家。等我回過神來，已經被迫爲了保護這座城堡而巡邏了", "アンナマリア": "安娜瑪麗亞", "わりと消しやすい場所に文字があってよかったですね": "好在文字寫在了容易擦掉的地方", "ピュルテ": "看板", "その命令を出してたのって……": "下達那個命令的……", "エミリー": "艾蜜莉", "フェルディナ様、ってみんなに呼ばれてたわ": "是大家口中的斐迪娜大人", "フェルディナ自ら書いたわけね。まったく……って、人間さん？文字はもう消えたのよ": "是斐迪娜親自寫的啊。真是的……呃，人間君？字已經擦掉了哦", "ドロシー": "桃樂絲", "そうよ。どうして私の足をそんなにこすって……あっ、寒そうだから暖めてくれてるの？": "是啊。爲什麼要那麼用力地摩擦我的腳……啊，是因爲看起來很冷，所以想幫我取暖嗎？", "ほんとだ、なんか赤くなっちゃってるよ": "真的耶，好像變紅了", "ティンカー・ベル": "汀可貝兒", "文字を書かれたときに、たまたま裸足だったんだね": "是因爲被寫上文字的時候，碰巧光着腳吧", "クレア": "克蕾婭", "なのに外の巡回させるとか、フェルディナってばひどすぎるよぉ！": "然後還讓她在外面巡邏，斐迪娜真是太過分了！", "あ、ありがと。でも、そんなことしたら人間さんの手が汚れちゃうよ。汚くなんか無いって、そんな": "謝，謝謝。但是，那樣做的話人間君的手會弄髒的。不會髒的，不用那麼", "どこかに温泉でもあればいいんだけどね": "如果附近有溫泉就好了", "シンデレラ": "仙杜瑞拉", "近くにあるから後で案内する": "就在附近，之後帶你們去", "ココロニ": "可可羅妮", "そうですね。カイロって偉大ですね、人間さん": "是啊。暖爐真是偉大啊，人間君", "ねえ、アンナマリア。この城の中に入るためのルートって、どこかないかしら": "喂，安娜瑪麗亞。這座城堡裏有沒有什麼路線可以進去呢", "それなら地下通路があるの。その入口も私の守備範囲だから、今ならがら空きになってるはずだわ": "那樣的話有地下通道。入口也在我的守備範圍內，現在應該空無一人", "良かった。じゃあ中に入るルートも確保できた": "太好了。那麼進入城內的路線也確保了", "中にどれくらい敵がいるか……までは知らないですよね": "城裏有多少敵人……這個就不清楚了", "ごめんなさい。元々城の外でつかまって、それからずっと外を巡回しているから……": "抱歉。我原本是在城外被抓住的，之後就一直在外面巡邏……", "いえ、大丈夫です。どのみち手薄だとは思えないですし、覚悟してきてますから": "不，沒關係。反正不管怎樣，我都不覺得守備會很薄弱，我已經做好了心理準備", "そのためのおつうのケープだもんね": "爲此纔有了傳的斗篷呢", "ありがとう、人間さん。もう大丈夫よ。みんなを案内しなくちゃ": "謝謝你，人間君。已經沒事了。我必須帶大家進去", "……人間さんのこういう優しいとこ、ほんと好き": "……我真的很喜歡人間君這種溫柔的地方", "ヴェルメリオ": "威爾梅里奧", "ヴェルってば、ずいぶん直球ね": "威爾真是的，好直接啊", "……えっ、いま声に出てた！？": "……誒，剛纔說出口了！？", "この通路をたどっていけばお城の中に入れるんですか": "沿着這條通道就能進入城堡嗎", "ええ。でも、すごく迷いやすいから、私が案内するわ": "是的。但是，很容易迷路，所以由我來帶路", "って言ったって、真っ暗で危ないよ": "話雖如此，但一片漆黑很危險啊", "大丈夫。マッチをこするから": "不用擔心。我會擦火柴的", "うわあ、一斉に壁についた燭台に火が灯ったよ！": "哇，牆上的燭臺一起點着了！", "こんなふうにマッチで火を付けられるのも、人間さんのおかげだもの。あなたに会えたから変われたの": "能像這樣用火柴點火，也是多虧了人間君。因爲遇見了你，我才能改變", "そっかぁ、そうなんだぁ……": "是嗎，是這樣啊……", "たぶん魔物はいないと思うけど、注意して進むのよ": "我想應該沒有魔物，但還是要小心前進哦", "……空気がひんやりしてるけど、外より寒くない": "……雖然空氣很涼，但沒有外面那麼冷", "決してあったかくはないけど、寒くもないわね。風が吹き込まないからでしょうね": "雖然絕對算不上暖和，但也不冷呢。大概是因爲沒有風吹進來吧", "雪もないし": "而且也沒有雪", "ねえ、人間さん。エミリーがこんなこと言えた義理じゃないの分かってるんだけど": "人間君，雖然我知道艾蜜莉沒有資格說這種話", "そんなふうに卑屈にならなくていいの。もう仲間なんだから遠慮しないでさ": "你不用這麼自卑。我們已經是同伴了，不用客氣", "ありがと。エミリーのことっていうか、フェルディナのことなんだけどね。アンナマリアが人間さんと出会って救われたみたいに……": "謝謝。艾蜜莉想說的，其實是斐迪娜的事。就像安娜瑪麗亞遇見人間君，得到了救贖一樣……", "フェルディナも人間さんとちゃんと出会えたら、救われるんじゃないかってこと？": "你是說，如果斐迪娜也好好地遇見人間君，是不是也能得到救贖？", "当然それはフェルディナ次第でしょ。でも、可能性はあると思うわ": "當然這要看斐迪娜自己了。不過，我覺得有這個可能性", "そうですね。ずっとお姉さんへのコンプレックスに囚われてきた心が、少しは解放されるといいですね": "是啊。如果她那顆一直被對姐姐的自卑感所束縛的心，能稍微得到解放就好了", "そんなこと言う資格は無いと思うけど、でもやっぱり……エミリーにとっては身内だから、そんなこと考えちゃう": "雖然艾蜜莉覺得自己沒有資格說這種話，但果然……因爲是親人，所以還是會這麼想", "……自然なことだよ。それに、わたしだってそんな人は救われてほしいと思うし": "……這是很自然的事。而且，我也希望那樣的人能得到救贖", "期待に応えられるかは分からないけど、少なくともバカにしたりしない？うんうん、人間さんも受け入れてくれるつもりなんだね": "雖然不知道能不能回應你的期待，但至少不會嘲笑你吧？嗯嗯，人間君也打算接受你呢", "ありがとね、人間さん……": "謝謝你，人間君……", "そうね。夢を追いかけ続けたことは素敵なことだもの。それをバカにするのは良くないわ": "是啊。一直追逐夢想是一件很棒的事。嘲笑這種事可不好", "バカにされても、自分が納得していれば平気って人もいますけど……みんながそんなふうに強いわけじゃないですからね": "雖然也有人覺得就算被嘲笑，只要自己能接受就好……但並不是所有人都那麼堅強", "本当はね、そんなの夢を諦めた人の妬みでしかないと思うんだけどね": "其實我覺得，那只是放棄夢想的人在嫉妒而已", "それ、みんな直接言ってあげればいい": "那些話，大家直接去對他說就好了", "……そうだね。きっと自分一人じゃ気がつけないことだよね": "……是啊。這一定是自己一個人的話不會注意到的事呢", "見えた。あの黒い扉の先が城の中に通じてるわ": "看到了。那扇黑門的對面是通往城堡的", "じゃあここまでね。ありがとう、アンナマリア。それにココロニも": "那就到這裏吧。謝謝你，安娜瑪麗亞。還有可可羅妮", "えっ？まだついていく": "哎？我還想跟着去", "ううん。ココロニはアンナマリアについてあげてほしいの。ほら、温泉があるんでしょう？": "不。我希望可可羅妮能跟着安娜瑪麗亞。你看，不是有溫泉嗎？", "でも心配": "但我很擔心", "優しいね、ココりん。でも、大丈夫だよぉ。みんな強いもん": "可可羅妮真溫柔呢。不過，沒問題的。大家很堅強的", "色々とありがとう、ココロニ": "謝謝你，可可羅妮", "ううん。何かあったら言って。いつでも手伝う": "不。有什麼事的話就說。我隨時都會幫忙", "気をつけてね、みんな": "大家，要小心哦", "さあ、皆さんケープを忘れずに": "來，大家別忘了披肩", "あ、そうだった！忘れるところだったよ": "啊，對了！差點忘了", "人間さん、応援してるからね": "人間君，我支持你哦", "……あっ。ほっぺにキス": "……啊。親臉蛋", "うーん、アンナマリアは行動がピュアで、なんだか心が洗われるわね": "嗯，安娜瑪麗亞的行動很純潔，感覺心靈都被淨化了呢", "それじゃあ扉を開くわよ。ゆっくりね": "那我要開門了。慢慢來哦", "待ってて、フェルディナ……。心の鉄格子を外してあげるから……": "等着我，斐迪娜……。我會幫你拆掉內心的鐵柵欄的……"}