{"ごめんなさい、みんな。気がついたら、この城を守るために巡回させられてたの": "对不起，大家。等我回过神来，已经被迫为了保护这座城堡而巡逻了", "アンナマリア": "安娜玛丽亚", "わりと消しやすい場所に文字があってよかったですね": "好在文字写在了容易擦掉的地方", "ピュルテ": "看板", "その命令を出してたのって……": "下达那个命令的……", "エミリー": "艾蜜莉", "フェルディナ様、ってみんなに呼ばれてたわ": "是大家口中的斐迪娜大人", "フェルディナ自ら書いたわけね。まったく……って、人間さん？文字はもう消えたのよ": "是斐迪娜亲自写的啊。真是的……呃，人間君？字已经擦掉了哦", "ドロシー": "桃樂絲", "そうよ。どうして私の足をそんなにこすって……あっ、寒そうだから暖めてくれてるの？": "是啊。为什么要那么用力地摩擦我的脚……啊，是因为看起来很冷，所以想帮我取暖吗？", "ほんとだ、なんか赤くなっちゃってるよ": "真的耶，好像变红了", "ティンカー・ベル": "汀可贝儿", "文字を書かれたときに、たまたま裸足だったんだね": "是因为被写上文字的时候，碰巧光着脚吧", "クレア": "克蕾娅", "なのに外の巡回させるとか、フェルディナってばひどすぎるよぉ！": "然后还让她在外面巡逻，斐迪娜真是太过分了！", "あ、ありがと。でも、そんなことしたら人間さんの手が汚れちゃうよ。汚くなんか無いって、そんな": "谢，谢谢。但是，那样做的话人間君的手会弄脏的。不会脏的，不用那么", "どこかに温泉でもあればいいんだけどね": "如果附近有温泉就好了", "シンデレラ": "仙杜瑞拉", "近くにあるから後で案内する": "就在附近，之后带你们去", "ココロニ": "可可羅妮", "そうですね。カイロって偉大ですね、人間さん": "是啊。暖炉真是伟大啊，人間君", "ねえ、アンナマリア。この城の中に入るためのルートって、どこかないかしら": "喂，安娜玛丽亚。这座城堡里有没有什么路线可以进去呢", "それなら地下通路があるの。その入口も私の守備範囲だから、今ならがら空きになってるはずだわ": "那样的话有地下通道。入口也在我的守备范围内，现在应该空无一人", "良かった。じゃあ中に入るルートも確保できた": "太好了。那么进入城内的路线也确保了", "中にどれくらい敵がいるか……までは知らないですよね": "城里有多少敌人……这个就不清楚了", "ごめんなさい。元々城の外でつかまって、それからずっと外を巡回しているから……": "抱歉。我原本是在城外被抓住的，之后就一直在外面巡逻……", "いえ、大丈夫です。どのみち手薄だとは思えないですし、覚悟してきてますから": "不，没关系。反正不管怎样，我都不觉得守备会很薄弱，我已经做好了心理准备", "そのためのおつうのケープだもんね": "为此才有了传的斗篷呢", "ありがとう、人間さん。もう大丈夫よ。みんなを案内しなくちゃ": "谢谢你，人間君。已经没事了。我必须带大家进去", "……人間さんのこういう優しいとこ、ほんと好き": "……我真的很喜欢人間君这种温柔的地方", "ヴェルメリオ": "威尔梅里奥", "ヴェルってば、ずいぶん直球ね": "威尔真是的，好直接啊", "……えっ、いま声に出てた！？": "……诶，刚才说出口了！？", "この通路をたどっていけばお城の中に入れるんですか": "沿着这条通道就能进入城堡吗", "ええ。でも、すごく迷いやすいから、私が案内するわ": "是的。但是，很容易迷路，所以由我来带路", "って言ったって、真っ暗で危ないよ": "话虽如此，但一片漆黑很危险啊", "大丈夫。マッチをこするから": "不用担心。我会擦火柴的", "うわあ、一斉に壁についた燭台に火が灯ったよ！": "哇，墙上的烛台一起点着了！", "こんなふうにマッチで火を付けられるのも、人間さんのおかげだもの。あなたに会えたから変われたの": "能像这样用火柴点火，也是多亏了人間君。因为遇见了你，我才能改变", "そっかぁ、そうなんだぁ……": "是吗，是这样啊……", "たぶん魔物はいないと思うけど、注意して進むのよ": "我想应该没有魔物，但还是要小心前进哦", "……空気がひんやりしてるけど、外より寒くない": "……虽然空气很凉，但没有外面那么冷", "決してあったかくはないけど、寒くもないわね。風が吹き込まないからでしょうね": "虽然绝对算不上暖和，但也不冷呢。大概是因为没有风吹进来吧", "雪もないし": "而且也没有雪", "ねえ、人間さん。エミリーがこんなこと言えた義理じゃないの分かってるんだけど": "人間君，虽然我知道艾蜜莉没有资格说这种话", "そんなふうに卑屈にならなくていいの。もう仲間なんだから遠慮しないでさ": "你不用这么自卑。我们已经是同伴了，不用客气", "ありがと。エミリーのことっていうか、フェルディナのことなんだけどね。アンナマリアが人間さんと出会って救われたみたいに……": "谢谢。艾蜜莉想说的，其实是斐迪娜的事。就像安娜玛丽亚遇见人間君，得到了救赎一样……", "フェルディナも人間さんとちゃんと出会えたら、救われるんじゃないかってこと？": "你是说，如果斐迪娜也好好地遇见人間君，是不是也能得到救赎？", "当然それはフェルディナ次第でしょ。でも、可能性はあると思うわ": "当然这要看斐迪娜自己了。不过，我觉得有这个可能性", "そうですね。ずっとお姉さんへのコンプレックスに囚われてきた心が、少しは解放されるといいですね": "是啊。如果她那颗一直被对姐姐的自卑感所束缚的心，能稍微得到解放就好了", "そんなこと言う資格は無いと思うけど、でもやっぱり……エミリーにとっては身内だから、そんなこと考えちゃう": "虽然艾蜜莉觉得自己没有资格说这种话，但果然……因为是亲人，所以还是会这么想", "……自然なことだよ。それに、わたしだってそんな人は救われてほしいと思うし": "……这是很自然的事。而且，我也希望那样的人能得到救赎", "期待に応えられるかは分からないけど、少なくともバカにしたりしない？うんうん、人間さんも受け入れてくれるつもりなんだね": "虽然不知道能不能回应你的期待，但至少不会嘲笑你吧？嗯嗯，人間君也打算接受你呢", "ありがとね、人間さん……": "谢谢你，人間君……", "そうね。夢を追いかけ続けたことは素敵なことだもの。それをバカにするのは良くないわ": "是啊。一直追逐梦想是一件很棒的事。嘲笑这种事可不好", "バカにされても、自分が納得していれば平気って人もいますけど……みんながそんなふうに強いわけじゃないですからね": "虽然也有人觉得就算被嘲笑，只要自己能接受就好……但并不是所有人都那么坚强", "本当はね、そんなの夢を諦めた人の妬みでしかないと思うんだけどね": "其实我觉得，那只是放弃梦想的人在嫉妒而已", "それ、みんな直接言ってあげればいい": "那些话，大家直接去对他说就好了", "……そうだね。きっと自分一人じゃ気がつけないことだよね": "……是啊。这一定是自己一个人的话不会注意到的事呢", "見えた。あの黒い扉の先が城の中に通じてるわ": "看到了。那扇黑门的对面是通往城堡的", "じゃあここまでね。ありがとう、アンナマリア。それにココロニも": "那就到这里吧。谢谢你，安娜玛丽亚。还有可可罗妮", "えっ？まだついていく": "哎？我还想跟着去", "ううん。ココロニはアンナマリアについてあげてほしいの。ほら、温泉があるんでしょう？": "不。我希望可可罗妮能跟着安娜玛丽亚。你看，不是有温泉吗？", "でも心配": "但我很担心", "優しいね、ココりん。でも、大丈夫だよぉ。みんな強いもん": "可可罗妮真温柔呢。不过，没问题的。大家很坚强的", "色々とありがとう、ココロニ": "谢谢你，可可罗妮", "ううん。何かあったら言って。いつでも手伝う": "不。有什么事的话就说。我随时都会帮忙", "気をつけてね、みんな": "大家，要小心哦", "さあ、皆さんケープを忘れずに": "来，大家别忘了披肩", "あ、そうだった！忘れるところだったよ": "啊，对了！差点忘了", "人間さん、応援してるからね": "人間君，我支持你哦", "……あっ。ほっぺにキス": "……啊。亲脸蛋", "うーん、アンナマリアは行動がピュアで、なんだか心が洗われるわね": "嗯，安娜玛丽亚的行动很纯洁，感觉心灵都被净化了呢", "それじゃあ扉を開くわよ。ゆっくりね": "那我要开门了。慢慢来哦", "待ってて、フェルディナ……。心の鉄格子を外してあげるから……": "等着我，斐迪娜……。我会帮你拆掉内心的铁栅栏的……"}