{"……ええ、わかってる。問題ないわ。エミリーだって『ユース』の1人よ": "……嗯，我知道。沒問題的。艾蜜莉也是『尤思』的一員哦", "フェルディナ": "斐迪娜", "今はそうかもしれないけど！『Op7』のあなたには分からないのよ": "現在或許是這樣！但『Op7』的你不會懂的", "だって血のつながった姉妹よ。ああもうジャコヴァのことは別よ、うるさいわね！もう切るわ！": "因爲是血脈相連的姐妹啊。啊啊真是的，雅各巴的事另當別論，你很煩啊！我要掛了！", "ふうっ……大丈夫。うん、大丈夫なんだから……": "呼……沒事的。嗯，沒事的……", "失礼します。地下牢に監禁しているエリーネアですが、ようやく食事にも手をつけるようになりました": "失禮了。關於監禁在地牢裏的艾莉涅雅，她終於開始喫飯了", "クラース": "克拉斯", "あいつ、意地を張るのをやめたのね": "那傢伙，放棄逞強了呢", "エリーネアが倒れて魔力が失われたら、城が維持できなくなってしまいますからね〜": "因爲艾莉涅雅倒下失去魔力的話，城堡就無法維持下去了呢～", "あんたみたいな腹黒の説得を聞いたっていうのが、ピンとこないけどね": "雖然我不太能想象，你這種腹黑的人居然會說服她", "あら？それってお褒めの言葉ですか？": "哎呀？這是在誇我嗎？", "ディマイトに堕としても食えない女ね": "你這女人，就算墮落成惡之力也還是不好對付呢", "あら、お手元のそれは、通信スフィアですか〜？": "哎呀，你手上的那個，是通信絲菲亞嗎～？", "白々しい。どうせ会話、聞いてたんじゃないの": "少裝了。反正你肯定偷聽了吧", "盗み聞きだなんてそんな、お行儀の悪いこと": "偷聽什麼的，我可不會做那種沒禮貌的事", "エミリーが血迷って、あんな奴らに肩入れするなんて。でも、どうせ一時の気の迷い。絶対そうよ": "艾蜜莉居然會鬼迷心竅，去幫助那些傢伙。不過，反正只是一時的迷惘。絕對是這樣", "奴らの動きですが、砦に退避して以降は目立った動きがないようです": "關於那些傢伙的動向，自從撤退到要塞之後，似乎就沒有明顯的動作了", "奴らも打ち手がなくて困ってるのでしょうね。もう、この雪の国は私の監視下にあるというのに": "那些傢伙也因爲沒有對策而感到困擾吧。明明這個雪國已經在我監視之下了", "ただ、この国は組織らしい組織も少なく、くわえて吹雪も頻繁に起こるという天候もあり、国の全てを監視し続けるのは難しいですね": "只是，這個國家沒有像樣的組織，再加上天氣也經常颳起暴風雪，要持續監視整個國家是很困難的", "それをなんとかするのがあなたの仕事。そうでしょう、クラース": "怎麼辦到就是你的工作。對吧，克拉斯", "……。努めてまいります": "……我會努力的", "とにかく、奴らをこのままで済ますことはできないわ……": "總之，不能就這樣放過那些傢伙……", "おそれながらフェルディナ様。既にヴェルザームの１つはこちらにございます": "恕我直言，斐迪娜大人。我們已經有一個威爾札姆了", "それがなんだというの": "那又怎麼樣", "全てを集める必要のある彼らに対し、私たちは１つ持って妨害できさえすればいい。これ以上の深追いにどのような意味が": "他們必須收集所有威爾札姆，而我們只要有一個，妨礙他們收集就行了。再繼續追擊他們有什麼意義", "私はエミリーをかわいがってきたわ。もともとコミッティにも積極的じゃなくて、アーティスト気質だったあの子のことをね": "我疼愛着艾蜜莉。她原本就對評議會不怎麼積極，有着藝術家氣質", "それは伺っております": "這我聽說了", "その可愛いエミリーを、奴らはそそのかして私を裏切らせた…その罪は万死に値するわ…！": "那些傢伙教唆我可愛的艾蜜莉背叛我……罪該萬死……！", "つまり、彼らが許せない。そうおっしゃるのですね": "也就是說，您無法原諒他們。是這個意思吧", "そうよ。可愛いエミリーを私から奪った奴らの苦しむ顔が見たいの。そして、そのときエミリーは自分の行動を顧みるはずだわ": "沒錯。我想看到從我身邊奪走可愛艾蜜莉的那些傢伙痛苦的表情。然後，到時候艾蜜莉應該會反省自己的行爲", "その結果、フェルディナ様のもとに帰ってくる、そういうお考えなのですね": "您是說，她會因此回到您身邊嗎", "そのために、どんな罠でもいいわ。奴らを罠にはめて、そしてなぶり殺すのよ": "爲此，什麼陷阱都行。我要把他們套進陷阱，然後折磨死他們", "手段は問わないと": "不擇手段", "絶対にっ、絶対に奴らを許しはしないわっ、私の可愛いエミリーをっ！": "我絕對不會原諒他們，他們奪走了我可愛的艾蜜莉！", "美しい姉妹の絆、ですね": "真是美麗的姐妹情誼啊", "そうよ！奴らに騙されてしまったかわいそうなエミリーを、私はこの手で救うの！": "沒錯！我要親手拯救被他們欺騙的可憐艾蜜莉！", "しかし、その対決の場はどこだとお考えですか": "但是，您打算在哪裏與他們對決呢", "クラース、あなたほどの人が分からないはずないでしょう。この城に決まってるじゃない": "克拉斯，你這麼聰明，不可能不知道吧。當然是在這座城裏了", "この城に、ですか？": "在這座城裏嗎？", "意外かしら": "很意外嗎", "ヴェルザームを集めるのも目的でしょうけど、返り討ちにあって全部とられるようなマネ、しますー？": "收集威爾札姆也是他們的目的，他們不會做出被反殺後威爾札姆全被奪走的蠢事吧？", "冷静な戦術としてはクラースが正しいわ。でも奴らはエミリーに、あの子に感情的に肩入れしてる。身内の私を放置できないはず": "作爲冷靜的戰術，克拉斯你說的沒錯。但是他們對艾蜜莉，對那孩子有着感情上的支持。他們應該不會放着我這個親人不管", "へええ、なるほど。では迎撃の準備をした方が良さそうですね": "哦，原來如此。那我們最好做好迎擊的準備", "そういうこと。今すぐ部下たちに指示を、あっ……": "沒錯。現在馬上向部下們發出指示，啊……", "……っと、フェルディナ様。だいぶお疲れなのでは": "……啊，斐迪娜大人。您是不是很累了", "そのようね。ここのところ、ディマイトを消費しすぎたわ。少し補給が必要ね。補給隊を呼んでちょうだい": "好像是的。最近消耗了太多惡之力。需要稍微補給一下。把補給隊叫來", "ってことだから、用意してくれる？": "就是這樣，能幫我準備一下嗎？", "はっ、もうこちらの部屋に準備は整えてありますので、すぐにでも": "好的，已經在這間房間裏準備好了，隨時都可以", "兵士１": "士兵1", "あらぁ、それはよかったわ〜。ちょっとお部屋、覗いちゃおっと": "哎呀，那太好了。我稍微看看房間", "いずれも丈夫で豊富なディマイト貯蔵庫です": "這裏是堅固且豐富的惡之力儲藏庫", "へええ……なるほどねえ。これが城にもあって、緊急用の洞窟にも完備。なかなか楽しそうだわ": "哦……原來如此。城裏也有，緊急用的洞窟也一應俱全。看起來很有趣呢", "クラース様！南南西の空から、こちらに向かってくる者が": "克拉斯大人！有人從南南西的天空向這邊飛來", "兵士２": "士兵2", "んー、どれどれ？ちょっと水晶玉で見てみるわね。ああ、ズワルテちゃんね。思ったより早かったわね。あんな真剣な顔して可愛い子": "嗯，我看看。我用水晶球看看。啊，是茲瓦爾特啊。比我想象的要快呢。一臉認真的可愛孩子", "どうされますか": "怎麼辦", "大切なお客様よ。きっちり歓待してあげなさい。殺しちゃだめよ。まあ、あんたたちには無理でしょうけど": "是重要的客人。好好款待她。不能殺了她。不過，你們應該做不到吧", "了解しました！": "明白了！", "ねえ、クラース。準備は出来たの？": "喂，克拉斯。準備好了嗎？", "ああ、こちらに用意できております、フェルディナ様": "嗯，我這邊準備好了，斐迪娜大人", "ふふ、いい感じね。私はしばらく席を外すから、あとのことは任せたわよ、クラース": "呵呵，感覺不錯。我暫時離開一下，之後就交給你了，克拉斯", "はぁい、かしこまりました♪……はっ。どうぞ、ごゆっくり": "好的，明白了♪……啊。請慢慢享受"}