{"……ええ、わかってる。問題ないわ。エミリーだって『ユース』の1人よ": "……嗯，我知道。没问题的。艾蜜莉也是『尤思』的一员哦", "フェルディナ": "斐迪娜", "今はそうかもしれないけど！『Op7』のあなたには分からないのよ": "现在或许是这样！但『Op7』的你不会懂的", "だって血のつながった姉妹よ。ああもうジャコヴァのことは別よ、うるさいわね！もう切るわ！": "因为是血脉相连的姐妹啊。啊啊真是的，雅各巴的事另当别论，你很烦啊！我要挂了！", "ふうっ……大丈夫。うん、大丈夫なんだから……": "呼……没事的。嗯，没事的……", "失礼します。地下牢に監禁しているエリーネアですが、ようやく食事にも手をつけるようになりました": "失礼了。关于监禁在地牢里的艾莉涅雅，她终于开始吃饭了", "クラース": "克拉斯", "あいつ、意地を張るのをやめたのね": "那家伙，放弃逞强了呢", "エリーネアが倒れて魔力が失われたら、城が維持できなくなってしまいますからね〜": "因为艾莉涅雅倒下失去魔力的话，城堡就无法维持下去了呢～", "あんたみたいな腹黒の説得を聞いたっていうのが、ピンとこないけどね": "虽然我不太能想象，你这种腹黑的人居然会说服她", "あら？それってお褒めの言葉ですか？": "哎呀？这是在夸我吗？", "ディマイトに堕としても食えない女ね": "你这女人，就算堕落成惡之力也还是不好对付呢", "あら、お手元のそれは、通信スフィアですか〜？": "哎呀，你手上的那个，是通信丝菲亚吗～？", "白々しい。どうせ会話、聞いてたんじゃないの": "少装了。反正你肯定偷听了吧", "盗み聞きだなんてそんな、お行儀の悪いこと": "偷听什么的，我可不会做那种没礼貌的事", "エミリーが血迷って、あんな奴らに肩入れするなんて。でも、どうせ一時の気の迷い。絶対そうよ": "艾蜜莉居然会鬼迷心窍，去帮助那些家伙。不过，反正只是一时的迷惘。绝对是这样", "奴らの動きですが、砦に退避して以降は目立った動きがないようです": "关于那些家伙的动向，自从撤退到要塞之后，似乎就没有明显的动作了", "奴らも打ち手がなくて困ってるのでしょうね。もう、この雪の国は私の監視下にあるというのに": "那些家伙也因为没有对策而感到困扰吧。明明这个雪国已经在我监视之下了", "ただ、この国は組織らしい組織も少なく、くわえて吹雪も頻繁に起こるという天候もあり、国の全てを監視し続けるのは難しいですね": "只是，这个国家没有像样的组织，再加上天气也经常刮起暴风雪，要持续监视整个国家是很困难的", "それをなんとかするのがあなたの仕事。そうでしょう、クラース": "怎么办到就是你的工作。对吧，克拉斯", "……。努めてまいります": "……我会努力的", "とにかく、奴らをこのままで済ますことはできないわ……": "总之，不能就这样放过那些家伙……", "おそれながらフェルディナ様。既にヴェルザームの１つはこちらにございます": "恕我直言，斐迪娜大人。我们已经有一个威尔札姆了", "それがなんだというの": "那又怎么样", "全てを集める必要のある彼らに対し、私たちは１つ持って妨害できさえすればいい。これ以上の深追いにどのような意味が": "他们必须收集所有威尔札姆，而我们只要有一个，妨碍他们收集就行了。再继续追击他们有什么意义", "私はエミリーをかわいがってきたわ。もともとコミッティにも積極的じゃなくて、アーティスト気質だったあの子のことをね": "我疼爱着艾蜜莉。她原本就对評議會不怎么积极，有着艺术家气质", "それは伺っております": "这我听说了", "その可愛いエミリーを、奴らはそそのかして私を裏切らせた…その罪は万死に値するわ…！": "那些家伙教唆我可爱的艾蜜莉背叛我……罪该万死……！", "つまり、彼らが許せない。そうおっしゃるのですね": "也就是说，您无法原谅他们。是这个意思吧", "そうよ。可愛いエミリーを私から奪った奴らの苦しむ顔が見たいの。そして、そのときエミリーは自分の行動を顧みるはずだわ": "没错。我想看到从我身边夺走可爱艾蜜莉的那些家伙痛苦的表情。然后，到时候艾蜜莉应该会反省自己的行为", "その結果、フェルディナ様のもとに帰ってくる、そういうお考えなのですね": "您是说，她会因此回到您身边吗", "そのために、どんな罠でもいいわ。奴らを罠にはめて、そしてなぶり殺すのよ": "为此，什么陷阱都行。我要把他们套进陷阱，然后折磨死他们", "手段は問わないと": "不择手段", "絶対にっ、絶対に奴らを許しはしないわっ、私の可愛いエミリーをっ！": "我绝对不会原谅他们，他们夺走了我可爱的艾蜜莉！", "美しい姉妹の絆、ですね": "真是美丽的姐妹情谊啊", "そうよ！奴らに騙されてしまったかわいそうなエミリーを、私はこの手で救うの！": "没错！我要亲手拯救被他们欺骗的可怜艾蜜莉！", "しかし、その対決の場はどこだとお考えですか": "但是，您打算在哪里与他们对决呢", "クラース、あなたほどの人が分からないはずないでしょう。この城に決まってるじゃない": "克拉斯，你这么聪明，不可能不知道吧。当然是在这座城里了", "この城に、ですか？": "在这座城里吗？", "意外かしら": "很意外吗", "ヴェルザームを集めるのも目的でしょうけど、返り討ちにあって全部とられるようなマネ、しますー？": "收集威尔札姆也是他们的目的，他们不会做出被反杀后威尔札姆全被夺走的蠢事吧？", "冷静な戦術としてはクラースが正しいわ。でも奴らはエミリーに、あの子に感情的に肩入れしてる。身内の私を放置できないはず": "作为冷静的战术，克拉斯你说的没错。但是他们对艾蜜莉，对那孩子有着感情上的支持。他们应该不会放着我这个亲人不管", "へええ、なるほど。では迎撃の準備をした方が良さそうですね": "哦，原来如此。那我们最好做好迎击的准备", "そういうこと。今すぐ部下たちに指示を、あっ……": "没错。现在马上向部下们发出指示，啊……", "……っと、フェルディナ様。だいぶお疲れなのでは": "……啊，斐迪娜大人。您是不是很累了", "そのようね。ここのところ、ディマイトを消費しすぎたわ。少し補給が必要ね。補給隊を呼んでちょうだい": "好像是的。最近消耗了太多恶之力。需要稍微补给一下。把补给队叫来", "ってことだから、用意してくれる？": "就是这样，能帮我准备一下吗？", "はっ、もうこちらの部屋に準備は整えてありますので、すぐにでも": "好的，已经在这间房间里准备好了，随时都可以", "兵士１": "士兵1", "あらぁ、それはよかったわ〜。ちょっとお部屋、覗いちゃおっと": "哎呀，那太好了。我稍微看看房间", "いずれも丈夫で豊富なディマイト貯蔵庫です": "这里是坚固且丰富的恶之力储藏库", "へええ……なるほどねえ。これが城にもあって、緊急用の洞窟にも完備。なかなか楽しそうだわ": "哦……原来如此。城里也有，紧急用的洞窟也一应俱全。看起来很有趣呢", "クラース様！南南西の空から、こちらに向かってくる者が": "克拉斯大人！有人从南南西的天空向这边飞来", "兵士２": "士兵2", "んー、どれどれ？ちょっと水晶玉で見てみるわね。ああ、ズワルテちゃんね。思ったより早かったわね。あんな真剣な顔して可愛い子": "嗯，我看看。我用水晶球看看。啊，是兹瓦尔特啊。比我想象的要快呢。一脸认真的可爱孩子", "どうされますか": "怎么办", "大切なお客様よ。きっちり歓待してあげなさい。殺しちゃだめよ。まあ、あんたたちには無理でしょうけど": "是重要的客人。好好款待她。不能杀了她。不过，你们应该做不到吧", "了解しました！": "明白了！", "ねえ、クラース。準備は出来たの？": "喂，克拉斯。准备好了吗？", "ああ、こちらに用意できております、フェルディナ様": "嗯，我这边准备好了，斐迪娜大人", "ふふ、いい感じね。私はしばらく席を外すから、あとのことは任せたわよ、クラース": "呵呵，感觉不错。我暂时离开一下，之后就交给你了，克拉斯", "はぁい、かしこまりました♪……はっ。どうぞ、ごゆっくり": "好的，明白了♪……啊。请慢慢享受"}