{"こっちです！今なら見張りも少ないみたいですよ": "這邊！現在的話守衛好像也很少哦", "ピュルテ": "看板", "透明ケープがあるとは言え、ど真ん中に突っ込むわけにはいかないものね": "雖然有透明斗篷，但也不能直接衝進正中央呢", "シンデレラ": "仙杜瑞拉", "ねえ、でも……なにか騒ぐ声が聞こえない？": "但是……你們有沒有聽到什麼騷動的聲音？", "エミリー": "艾蜜莉", "まさか侵入がバレた？": "難道是入侵暴露了？", "クレア": "克蕾婭", "いや、それはないでしょ。でも、確かに兵士がなにか警戒してるっぽいね": "不，應該不是。但是，確實有士兵在警戒着什麼", "ティンカー・ベル": "汀可貝兒", "……あっちの方だね。ちょっと見に行ってみない？": "……是那邊呢。要不要去看看？", "ヴェルメリオ": "威爾梅里奧", "そうね。もしかしたら仲間かもしれないし": "是呢。說不定是同伴", "ドロシー": "桃樂絲", "こっちの方向ですね！急ぎましょう！": "是這個方向呢！快點走吧！", "なんだよ、この魔物の数！こんなとこに来て、クラースは本当に無事なわけっ！？": "這個魔物的數量是怎麼回事！都來到這裏了，克拉斯真的沒事嗎！？", "ナイトメア": "夢魘", "あれは……ナイトメアさん！？": "那是……夢魘小姐！？", "……ナイトメアもディマイトに操られてるの？": "……夢魘也被惡之力操縱了嗎？", "いえ、あれは魔物に取り囲まれてる。ディマイト側じゃなさそうよ": "不，她被魔物包圍了。好像不是惡之力那邊的", "くっそ、こっち来んなっ！デュアルパージっ！！": "去你，別過來！Dual purge！！", "助けに入る？": "要去救她嗎？", "敵側にこっちの動きもバレちゃうかもだけど": "但是可能會被敵人發現我們的行動", "だからって助けないわけにはいかないよ！": "但也不能因爲這樣就不去救她！", "当然よ！でもバレないに越したことはないわ。みんな、ケープを脱いだら一気に畳み掛けるわよ！": "當然！但是不暴露是最好的。大家，脫掉斗篷後就一口氣進攻！", "私たちの存在を伝達する奴を出さないように、でしょ？了解、行くわよ！": "不讓傳達我們存在的傢伙出現，對吧？瞭解，要上了！", "次元の違いってやつを見せてあげるっ！てええいっ！": "讓你們見識一下次元的差距！嘿誒誒誒！", "はは……さすがエミリー。確かに次元が違うんだろうね": "哈哈……不愧是艾蜜莉。確實次元不同呢", "エミリーだってオトギノクニに１３人しかいないコミッティの一員なんだからね！ほぼ欠席してたけど……": "艾蜜莉也是童話之國只有13人的評議會的一員呢！雖然幾乎都缺席了……", "な、なんなの、あんたたち！急に出てきて、何！？": "你，你們是什麼人！突然出現，幹什麼！？", "安心して下さい、ナイトメアさん。私たちは味方ですよ": "請放心，夢魘小姐。我們是同伴哦", "じゃあクラースがディマイトに感染したかも、って聞いて飛んできたのね": "那麼是聽說克拉斯可能被惡之力感染了，所以飛奔過來的吧", "なんだかんだ言っても、師匠のクラースさんが心配だったんですね": "說到底，還是很擔心師傅克拉斯先生呢", "べ、別に。クラースなんて、師匠だなんて思ってないし、心配でもないし": "才，纔沒有。克拉斯什麼的，纔不是師傅，也不擔心", "クラースはクリスマスに願いをかなえてくれるんだっけ。じゃあ弟子のナイトメアも願いをかなえられるの？": "克拉斯會在聖誕節實現願望吧。那麼弟子夢魘也能實現願望嗎？", "もちろん！まだクラースみたいにコンスタントにはできないけど……": "當然！雖然還不能像克拉斯那樣穩定地實現……", "……あれ？悪夢を見せるんじゃなかったっけ": "……咦？你不是給人做噩夢的嗎", "似たようなもんだから！それに秘術を使えばあたしだって夢を叶えられるし": "差不多啦！而且只要使用祕術，我也可以實現別人的願望", "夢をかなえる秘術。気になる": "能實現願望的祕術。好在意", "全裸でソザイン民謡を……そんなのはいいの。今は関係ないでしょ": "全裸唱索薩因民謠……那種事無所謂了。現在和那沒關係吧", "飛んできたってことは、もしかしてクラースのディマイト感染を戻す方法を知ってるの？": "你飛過來，難道是知道讓克拉斯的惡之力感染恢復的方法？", "えっ。えっと、その": "嗯。那個，這個", "あーあ。これ、居ても立ってもいられなくて飛び出してきただけのパターンだね": "啊——啊。這是，坐立不安飛過來的模式呢", "ちょ、残念な子みたいな言い方しないでよね！あたしはただ、クラースがディマイト化したところ指さして笑いに来ただけなんだから！": "等，不要說得我好像很廢一樣！我只是，來指着克拉斯惡之力化的地方嘲笑他而已！", "でもズワルテが見つかったのは、無防備に空飛んで正面から突っ込んだからよね": "但是能找到惡之力，是因爲你毫無防備地飛在空中從正面撞上去了吧", "ズワルテ？あっ、ナイトメアなんて名乗ってるけど本名はズワルテなんだねぇ": "惡之力？啊，雖然你自稱夢魘，但本名是惡之力呢", "ぐぎぎ、クラースの奴のせいで、気にしてる本名がどんどん広まってく！": "咕嘰嘰，都是克拉斯那傢伙的錯，我一直在意的本名被傳開了！", "ドロシーが言いたいのは、私たちはまだ見つかってないから奇襲は続けて大丈夫ってことでしょ？": "桃樂絲想說的是，我們還沒被發現，所以可以繼續奇襲吧？", "ええ。だから先に……えっ？確かに、エリーネアの救出が先よね": "嗯。所以先……咦？確實，先救出艾莉涅雅對吧", "うん、人間さんの言うとおりだね。ひどい目にあってるかもしれないんだから": "嗯，人間君說得對。她可能正遭受着殘酷的對待", "でも牢屋の場所、どこだろ？あっ、ドロシーが敵の兵士を……": "但是牢房在哪裏呢？啊，桃樂絲把敵人的士兵……", "エミリー、見ちゃダメ": "艾蜜莉，不要看", "ここが地下牢に続く道": "這裏是通往地牢的路", "ああっ、エリーネアさんがいました！大丈夫ですか、しっかり": "啊啊，艾莉涅雅小姐在這裏！你沒事吧，振作一點", "ひどい……これがクラースの仕業だっての？": "太慘了……這是克拉斯干的嗎？", "衰弱がひどいわ。ヴェル、なにか飲み物、できれば少し塩辛いものがない？": "衰弱得很嚴重。威爾，有沒有什麼飲料，最好是有點鹹的？", "……水筒にコンソメスープが残ってる": "……水壺裏還有點雞湯", "なんとか命に別状はないみたいだけど、とても一緒に戦って、なんて言える状態じゃないわね": "看起來沒有生命危險，但也不是能一起戰鬥的狀態呢", "待って、エリーネアがなにか伝えようとしてる": "等一下，艾莉涅雅好像想告訴我們什麼", "……うん、クラースとフェルディナの居場所": "……嗯，克拉斯和斐迪娜的所在地", "玉座の間！ふん、分かりやすいところにいるじゃん！さっさと乗り込んでボッコボコにしてやろう！": "寶座之間！哼，這不是在很好找的地方嗎！趕緊衝進去把他揍一頓吧！", "ねえ、クラースは……うん、そっか。やっぱりディマイトに操られてるんだね": "嗯，克拉斯他……嗯，是嗎。果然被惡之力操縱了呢", "心配ですよね、ナイトメアさん": "真讓人擔心呢，夢魘小姐", "はっ、心配？あたしはね、あいつがその程度だったかって笑っちゃってるだけだし": "哈，擔心？我啊，只是在笑那傢伙就只有這點程度而已", "つまんない嘘つくなら、せめて涙目にならないようにしなさいよ": "要撒無聊的謊，至少別裝出一副要哭的樣子", "えっ！？そ、そんなことないし！": "哎！？才，纔沒有呢！", "大切な人を心配するのは、恥ずかしいことじゃないわよ": "擔心重要的人，不是什麼可恥的事情哦", "そんなんじゃないってば！ただ……あたしの師匠を名乗るからには、簡単に操られてもらっちゃ困る……そんだけだよ": "不是那樣的！只是……既然他自稱是我的師父，要是被輕易操縱了的話我會很困擾的……只是這樣而已", "ツンデレ？人間さん、その言葉の意味はよく分からない。教えて": "抱歉，人類君，我不太明白這個詞語的意思。告訴我吧", "クレア、なんでも知ろうとしなくていいと思うよ": "克蕾婭，我覺得你不用什麼都去了解", "とにかく玉座の間ってとこに急ぐしかないわね。エリーネア、1人で大丈夫？": "總之，只能趕緊去那個叫寶座之間的地方了。艾莉涅雅，你一個人沒問題嗎？", "……お弁当と、お水。それから回復薬と魔法のスープも置いていくから": "……便當，水。還有恢復藥和魔法湯，我會留下來的", "そうね。ひとまず、それで逃げるなり隠れるなりして。私たちが取り戻すまでは、出てこないほうがいいわ": "是啊。總之，你先用這些逃跑或者躲起來。在我們奪回這裏之前，你還是不要出來比較好", "そうと決まったらとっとと行こうよ。この手でクラースのやつをブン殴らないと気が済まなくなってきた！": "決定好了就趕緊走吧。不親手揍克拉斯那傢伙一頓，我可不會善罷甘休！"}