{"こっちです！今なら見張りも少ないみたいですよ": "这边！现在的话守卫好像也很少哦", "ピュルテ": "看板", "透明ケープがあるとは言え、ど真ん中に突っ込むわけにはいかないものね": "虽然有透明斗篷，但也不能直接冲进正中央呢", "シンデレラ": "仙杜瑞拉", "ねえ、でも……なにか騒ぐ声が聞こえない？": "但是……你们有没有听到什么骚动的声音？", "エミリー": "艾蜜莉", "まさか侵入がバレた？": "难道是入侵暴露了？", "クレア": "克蕾娅", "いや、それはないでしょ。でも、確かに兵士がなにか警戒してるっぽいね": "不，应该不是。但是，确实有士兵在警戒着什么", "ティンカー・ベル": "汀可贝儿", "……あっちの方だね。ちょっと見に行ってみない？": "……是那边呢。要不要去看看？", "ヴェルメリオ": "威尔梅里奥", "そうね。もしかしたら仲間かもしれないし": "是呢。说不定是同伴", "ドロシー": "桃樂絲", "こっちの方向ですね！急ぎましょう！": "是这个方向呢！快点走吧！", "なんだよ、この魔物の数！こんなとこに来て、クラースは本当に無事なわけっ！？": "这个魔物的数量是怎么回事！都来到这里了，克拉斯真的没事吗！？", "ナイトメア": "梦魇", "あれは……ナイトメアさん！？": "那是……梦魇小姐！？", "……ナイトメアもディマイトに操られてるの？": "……梦魇也被恶之力操纵了吗？", "いえ、あれは魔物に取り囲まれてる。ディマイト側じゃなさそうよ": "不，她被魔物包围了。好像不是恶之力那边的", "くっそ、こっち来んなっ！デュアルパージっ！！": "去你，别过来！Dual purge！！", "助けに入る？": "要去救她吗？", "敵側にこっちの動きもバレちゃうかもだけど": "但是可能会被敌人发现我们的行动", "だからって助けないわけにはいかないよ！": "但也不能因为这样就不去救她！", "当然よ！でもバレないに越したことはないわ。みんな、ケープを脱いだら一気に畳み掛けるわよ！": "当然！但是不暴露是最好的。大家，脱掉斗篷后就一口气进攻！", "私たちの存在を伝達する奴を出さないように、でしょ？了解、行くわよ！": "不让传达我们存在的家伙出现，对吧？了解，要上了！", "次元の違いってやつを見せてあげるっ！てええいっ！": "让你们见识一下次元的差距！嘿诶诶诶！", "はは……さすがエミリー。確かに次元が違うんだろうね": "哈哈……不愧是艾蜜莉。确实次元不同呢", "エミリーだってオトギノクニに１３人しかいないコミッティの一員なんだからね！ほぼ欠席してたけど……": "艾蜜莉也是童话之国只有13人的評議會的一员呢！虽然几乎都缺席了……", "な、なんなの、あんたたち！急に出てきて、何！？": "你，你们是什么人！突然出现，干什么！？", "安心して下さい、ナイトメアさん。私たちは味方ですよ": "请放心，梦魇小姐。我们是同伴哦", "じゃあクラースがディマイトに感染したかも、って聞いて飛んできたのね": "那么是听说克拉斯可能被恶之力感染了，所以飞奔过来的吧", "なんだかんだ言っても、師匠のクラースさんが心配だったんですね": "说到底，还是很担心师傅克拉斯先生呢", "べ、別に。クラースなんて、師匠だなんて思ってないし、心配でもないし": "才，才没有。克拉斯什么的，才不是师傅，也不担心", "クラースはクリスマスに願いをかなえてくれるんだっけ。じゃあ弟子のナイトメアも願いをかなえられるの？": "克拉斯会在圣诞节实现愿望吧。那么弟子梦魇也能实现愿望吗？", "もちろん！まだクラースみたいにコンスタントにはできないけど……": "当然！虽然还不能像克拉斯那样稳定地实现……", "……あれ？悪夢を見せるんじゃなかったっけ": "……咦？你不是给人做噩梦的吗", "似たようなもんだから！それに秘術を使えばあたしだって夢を叶えられるし": "差不多啦！而且只要使用秘术，我也可以实现别人的愿望", "夢をかなえる秘術。気になる": "能实现愿望的秘术。好在意", "全裸でソザイン民謡を……そんなのはいいの。今は関係ないでしょ": "全裸唱索萨因民谣……那种事无所谓了。现在和那没关系吧", "飛んできたってことは、もしかしてクラースのディマイト感染を戻す方法を知ってるの？": "你飞过来，难道是知道让克拉斯的恶之力感染恢复的方法？", "えっ。えっと、その": "嗯。那个，这个", "あーあ。これ、居ても立ってもいられなくて飛び出してきただけのパターンだね": "啊——啊。这是，坐立不安飞过来的模式呢", "ちょ、残念な子みたいな言い方しないでよね！あたしはただ、クラースがディマイト化したところ指さして笑いに来ただけなんだから！": "等，不要说得我好像很废一样！我只是，来指着克拉斯恶之力化的地方嘲笑他而已！", "でもズワルテが見つかったのは、無防備に空飛んで正面から突っ込んだからよね": "但是能找到恶之力，是因为你毫无防备地飞在空中从正面撞上去了吧", "ズワルテ？あっ、ナイトメアなんて名乗ってるけど本名はズワルテなんだねぇ": "恶之力？啊，虽然你自称梦魇，但本名是恶之力呢", "ぐぎぎ、クラースの奴のせいで、気にしてる本名がどんどん広まってく！": "咕叽叽，都是克拉斯那家伙的错，我一直在意的本名被传开了！", "ドロシーが言いたいのは、私たちはまだ見つかってないから奇襲は続けて大丈夫ってことでしょ？": "桃樂絲想说的是，我们还没被发现，所以可以继续奇袭吧？", "ええ。だから先に……えっ？確かに、エリーネアの救出が先よね": "嗯。所以先……咦？确实，先救出艾莉涅雅对吧", "うん、人間さんの言うとおりだね。ひどい目にあってるかもしれないんだから": "嗯，人間君说得对。她可能正遭受着残酷的对待", "でも牢屋の場所、どこだろ？あっ、ドロシーが敵の兵士を……": "但是牢房在哪里呢？啊，桃樂絲把敌人的士兵……", "エミリー、見ちゃダメ": "艾蜜莉，不要看", "ここが地下牢に続く道": "这里是通往地牢的路", "ああっ、エリーネアさんがいました！大丈夫ですか、しっかり": "啊啊，艾莉涅雅小姐在这里！你没事吧，振作一点", "ひどい……これがクラースの仕業だっての？": "太惨了……这是克拉斯干的吗？", "衰弱がひどいわ。ヴェル、なにか飲み物、できれば少し塩辛いものがない？": "衰弱得很严重。威爾，有没有什么饮料，最好是有点咸的？", "……水筒にコンソメスープが残ってる": "……水壶里还有点鸡汤", "なんとか命に別状はないみたいだけど、とても一緒に戦って、なんて言える状態じゃないわね": "看起来没有生命危险，但也不是能一起战斗的状态呢", "待って、エリーネアがなにか伝えようとしてる": "等一下，艾莉涅雅好像想告诉我们什么", "……うん、クラースとフェルディナの居場所": "……嗯，克拉斯和斐迪娜的所在地", "玉座の間！ふん、分かりやすいところにいるじゃん！さっさと乗り込んでボッコボコにしてやろう！": "宝座之间！哼，这不是在很好找的地方吗！赶紧冲进去把他揍一顿吧！", "ねえ、クラースは……うん、そっか。やっぱりディマイトに操られてるんだね": "嗯，克拉斯他……嗯，是吗。果然被恶之力操纵了呢", "心配ですよね、ナイトメアさん": "真让人担心呢，梦魇小姐", "はっ、心配？あたしはね、あいつがその程度だったかって笑っちゃってるだけだし": "哈，担心？我啊，只是在笑那家伙就只有这点程度而已", "つまんない嘘つくなら、せめて涙目にならないようにしなさいよ": "要撒无聊的谎，至少别装出一副要哭的样子", "えっ！？そ、そんなことないし！": "哎！？才，才没有呢！", "大切な人を心配するのは、恥ずかしいことじゃないわよ": "担心重要的人，不是什么可耻的事情哦", "そんなんじゃないってば！ただ……あたしの師匠を名乗るからには、簡単に操られてもらっちゃ困る……そんだけだよ": "不是那样的！只是……既然他自称是我的师父，要是被轻易操纵了的话我会很困扰的……只是这样而已", "ツンデレ？人間さん、その言葉の意味はよく分からない。教えて": "抱歉，人类君，我不太明白这个词语的意思。告诉我吧", "クレア、なんでも知ろうとしなくていいと思うよ": "克蕾娅，我觉得你不用什么都去了解", "とにかく玉座の間ってとこに急ぐしかないわね。エリーネア、1人で大丈夫？": "总之，只能赶紧去那个叫宝座之间的地方了。艾莉涅雅，你一个人没问题吗？", "……お弁当と、お水。それから回復薬と魔法のスープも置いていくから": "……便当，水。还有恢复药和魔法汤，我会留下来的", "そうね。ひとまず、それで逃げるなり隠れるなりして。私たちが取り戻すまでは、出てこないほうがいいわ": "是啊。总之，你先用这些逃跑或者躲起来。在我们夺回这里之前，你还是不要出来比较好", "そうと決まったらとっとと行こうよ。この手でクラースのやつをブン殴らないと気が済まなくなってきた！": "决定好了就赶紧走吧。不亲手揍克拉斯那家伙一顿，我可不会善罢甘休！"}