{"いたわ、クラースよ！それにあの奥の大きい椅子に座ってるの": "在呢，是克拉斯！還有坐在那裏面的那張大椅子上的", "ドロシー": "桃樂絲", "あんなところに余裕な顔して立ってる場合っ……！？ギリギリ道は踏み外さないのがあんたでしょーが": "那個時候你一臉從容地站在那裏……！？你不是那種在緊要關頭不會走錯路的人嗎", "ナイトメア": "夢魘", "フェルディナっ……！": "斐迪娜……！", "エミリー": "艾蜜莉", "ああ、エミリー。なんて顔で私を見るの。あんなに私に懐いてた可愛いエミリーが": "啊啊，艾蜜莉。你用什麼表情看着我啊。以前那麼親近我的可愛的艾蜜莉", "フェルディナ": "斐迪娜", "もうエミリーは、あなたの言いなりにはならない": "艾蜜莉已經不會對你言聽計從了", "クレア": "克蕾婭", "クレア……。ありがと。うん、そうだね。大丈夫。エミリーは、独りじゃない": "克蕾婭……謝謝。嗯，是啊。沒事的。艾蜜莉不是一個人", "独りじゃない？ああそう。そうやって私を仲間はずれにするわけね": "不是一個人？啊啊是嗎。你就是這樣把我排除在外的嗎", "うっ……で、でもっ、自分のことは自分で決める！エミリーは自分で決めて仲間を見つけたの。フェルディナもそうすればいい！": "嗚……但，但是，自己的事情自己決定！艾蜜莉是自己決定找到同伴的。斐迪娜也這樣做就好了！", "いいわ。じゃあ、私のことはゴミのようにポイ捨てする、それで一旦いいとしましょう": "好啊。那你就把我像垃圾一樣扔掉，暫時就先這樣吧", "なんなのあいつ、いちいち、ねちねち！暴れたくなるわね": "那傢伙怎麼回事，囉囉嗦嗦的！讓人想發飆", "……変なパワー溜めないで": "……不要積蓄奇怪的力量", "ヴェルメリオ": "威爾梅里奧", "けど、あなたのこの行動を『コミッティ』が歓迎するかしらね？": "但是，你的這個行動『評議會』會歡迎嗎？", "……っ！！そ、それは、お姉ちゃんたちにはエミリーがちゃんと": "……！！那，那個，艾蜜莉會好好跟姐姐們", "あなたは私たちを裏切って、神殿側についたってことよ": "你背叛了我們，站在了神殿那邊", "そ、そうだけど、でもっ……うう……": "是，是這樣沒錯，但是……嗚嗚……", "エミリー。正直言って、今の２人の会話１ミリも理解できない。けど、これだけは言える。エミリー、あんたにはティンカたちがついてる": "艾蜜莉。說實話，我完全聽不懂你們剛纔的對話。但是，我只有一句話要說。艾蜜莉，你有我們汀可貝兒在", "ティンカー・ベル": "汀可貝兒", "ティンカちゃん……！ええそうよ、怖がることはないわよ": "汀可……！是啊，沒什麼好怕的", "シンデレラ": "仙杜瑞拉", "ティンカ、シンデレラ、人間さんも……！うん、ありがとう": "汀可，仙杜瑞拉，還有人間君……！嗯，謝謝你們", "さーてさて？いい場面も見られたし、決着つけちゃっていいですか、フェルディナ様": "好了好了？既然也看到了不錯的場面，那我們做個了結吧，斐迪娜大人", "クラース": "克拉斯", "ええ、そうね。ただし、お前らが持っているヴェルザームを渡すというなら、見逃してやってもいいけど": "嗯，是啊。不過，如果你們把威爾札姆交出來，我可以放你們一馬", "そんなの、お断りです！": "這種事，我拒絕！", "ピュルテ": "看板", "言うじゃあないか。おまえだって仲間に後ろ暗いところはあるのにねえ": "你還真敢說啊。明明你也有對同伴隱瞞的事情", "……今度は何を言ってるの": "……你又在說什麼", "ずいぶん仲間ヅラしてると思ってね。言えない後ろ暗いこと、あるだろう？": "我看你裝得一副同伴的樣子。你也有不能說的，不能見人的事情吧？", "な、なんのことですか……！": "你，你在說什麼……！", "おまえのその、能力のことだよ": "就是你的那個能力啊", "……っ！！ど、どうしてそれを": "……！！你，你怎麼知道", "能力……？ピュルテちゃんが戦えるようになったときのこと？": "能力……？是說看板醬能戰鬥的時候的事情嗎？", "海底の国にある岩に願いをかなえてもらったんじゃなかった？": "不是說海底之國的岩石實現了你的願望嗎？", "それが嘘、って言いたいんだろうね": "她想說那是騙人的吧", "ただ能力を手に入れたわけじゃないのよ。引き換えに失ったものがあるの。それは……": "不只是得到了能力。作爲交換，也失去了什麼。那就是……", "待ってくださいっ！！": "請等一下！！", "ピュルテ……": "看板……", "私が、自分で話します。私は、守られるだけの無力な存在でいることに耐えられなかったんです": "我自己來說。我無法忍受自己只是被保護的無力存在", "……そう言えばあの頃、ピュルテ悩んでたね": "……這麼說來，那時候看板很煩惱呢", "だから、私は戦う能力がほしかった。人間界に行き来できる能力を失ってでも": "所以，我想要戰鬥的能力。即使失去來往人界的能力", "そっか、ピュルテ……って、ええっ！？じゃ、じゃあ人間界に行けない！？": "是嗎，看板……誒誒！？那，那就不能去人界了！？", "つまり、人間さんはもう、自分の世界には戻れないってこと？": "換句話說，人間君已經回不到自己的世界了？", "だ、大丈夫よ。私の魔法の靴だってあるじゃない。世界のエルマイトさえ戻れば使えるわ": "不，不要緊。不是還有我的魔法鞋嗎。只要回到世界的聖之力就能用了", "ピュルテが気にしてるのはそこじゃないと思う": "我覺得看板在意的不是這個", "クレア？どういうこと？": "克蕾亞？什麼意思？", "ドロシーがいるからいいとかじゃない。その瞬間、ピュルテは選んでしまった": "不是說有桃樂絲在就好。在那個瞬間，看板就做出了選擇", "そうです。私は、人間さんと一緒に戦えるようになる方を選んだんです。戦える人は他にもいる、人間界に行けるのは私だけ、分かっていたのに、私は！": "是的。我選擇了能和人間君一起戰鬥的那條路。明明知道還有其他能戰鬥的人，能去人界的只有我，但我還是！", "人間さんに認めてほしい、誰かに迷惑をかけたくない、それは全部、私のエゴなのにっ……": "我想得到人間君的認可，不想給任何人添麻煩，這些明明都是我的自私……", "それでも、選んでしまったのね": "儘管如此，你還是選擇了這條路呢", "醜いわね。本当に求められていることも見失って、自己満足のために間違った選択をするなんて、本当に醜いわ": "真醜陋啊。連真正被需要的都不是，爲了自我滿足而做出錯誤的選擇，真是醜陋啊", "くっ、クラースっ！そんな言い方！": "克，克拉斯！那種說法！", "そんなピュルテを、仲間だと言えるのかしら？": "那樣的看板，還能說是同伴嗎？", "…………。": "…………。", "……！人間さん……": "……！人間君……", "ピュルテは俺の大切な仲間だ！って……ふふ、力強く言い切ってくれたわね": "看板是我重要的同伴！……呵呵，堅定地斷言了呢", "人間界にも、戻るつもりはない！？二度と戻れなくていいって、あなた、それ本気なの": "也不打算回人界！？再也回不去也無所謂，你是認真的嗎", "……そうだね。あのとき、ピュルテが戦えなかったら、暴走したトリルにやられてたかもしれない": "……是啊。那個時候，如果看板不能戰鬥的話，說不定已經被暴走的特里爾幹掉了", "人間さんの言うとおりだね。戦うのはみんなできるかもだけど、あのピンチにピュルテが戦えたから今があるんだよね": "人間君說的沒錯。雖然大家都能戰鬥，但正是因爲看板在那個危機時刻戰鬥了，纔有現在的我們呢", "記憶がなかったクレアだってやってこれた、俺がこの世界で生きてくのに弱音なんか言えない……そっか、意外と私たち似てる": "沒有記憶的克蕾亞都能做到了，我在這個世界生活下去，怎麼能說泄氣話……是啊，我們意外地相似呢", "だからピュルテの決断は間違いじゃない。少なくともこの世界を救うまで、戻るつもりなんて最初からなかった……人間さん、そこまで覚悟してたの": "所以看板的決定沒有錯。至少在拯救這個世界之前，他從一開始就不打算回去……人間君，你已經做好了這樣的覺悟嗎", "いい顔、するじゃない": "你這不是，露出了一副好表情嗎", "あ、あう、ううっ、人間さんさぁん……！私、ぐすっ、こんな私のこと、庇ってくれてっ、ううっ": "啊，啊嗚，嗚嗚，人間君……！我，嗚嗚，居然爲這樣的我，出頭，嗚嗚", "なんなの、あんたたち。特にそこの男、頭おかしいんじゃないの。そこまでする意味が、義理が、どこにあるっていうのよ": "你們是怎麼回事啊。特別是那個男人，腦子有問題嗎。做到這種地步的意義，情義，到底在哪裏啊", "女の子が泣いていて、自分が力になれるなら喜んで協力する？もうほんと、人間さんってば……人格者すぎます": "女孩子在哭，如果自己能幫上忙的話就樂意幫忙？人間君真是的……太有品德了", "偽善者どもがっ……吐き気がするっ……！": "僞善者們……真讓人噁心……！"}