{"いたわ、クラースよ！それにあの奥の大きい椅子に座ってるの": "在呢，是克拉斯！还有坐在那里面的那张大椅子上的", "ドロシー": "桃樂絲", "あんなところに余裕な顔して立ってる場合っ……！？ギリギリ道は踏み外さないのがあんたでしょーが": "那个时候你一脸从容地站在那里……！？你不是那种在紧要关头不会走错路的人吗", "ナイトメア": "梦魇", "フェルディナっ……！": "斐迪娜……！", "エミリー": "艾蜜莉", "ああ、エミリー。なんて顔で私を見るの。あんなに私に懐いてた可愛いエミリーが": "啊啊，艾蜜莉。你用什么表情看着我啊。以前那么亲近我的可爱的艾蜜莉", "フェルディナ": "斐迪娜", "もうエミリーは、あなたの言いなりにはならない": "艾蜜莉已经不会对你言听计从了", "クレア": "克蕾娅", "クレア……。ありがと。うん、そうだね。大丈夫。エミリーは、独りじゃない": "克蕾娅……谢谢。嗯，是啊。没事的。艾蜜莉不是一个人", "独りじゃない？ああそう。そうやって私を仲間はずれにするわけね": "不是一个人？啊啊是吗。你就是这样把我排除在外的吗", "うっ……で、でもっ、自分のことは自分で決める！エミリーは自分で決めて仲間を見つけたの。フェルディナもそうすればいい！": "呜……但，但是，自己的事情自己决定！艾蜜莉是自己决定找到同伴的。斐迪娜也这样做就好了！", "いいわ。じゃあ、私のことはゴミのようにポイ捨てする、それで一旦いいとしましょう": "好啊。那你就把我像垃圾一样扔掉，暂时就先这样吧", "なんなのあいつ、いちいち、ねちねち！暴れたくなるわね": "那家伙怎么回事，啰啰嗦嗦的！让人想发飙", "……変なパワー溜めないで": "……不要积蓄奇怪的力量", "ヴェルメリオ": "威尔梅里奥", "けど、あなたのこの行動を『コミッティ』が歓迎するかしらね？": "但是，你的这个行动『評議會』会欢迎吗？", "……っ！！そ、それは、お姉ちゃんたちにはエミリーがちゃんと": "……！！那，那个，艾蜜莉会好好跟姐姐们", "あなたは私たちを裏切って、神殿側についたってことよ": "你背叛了我们，站在了神殿那边", "そ、そうだけど、でもっ……うう……": "是，是这样没错，但是……呜呜……", "エミリー。正直言って、今の２人の会話１ミリも理解できない。けど、これだけは言える。エミリー、あんたにはティンカたちがついてる": "艾蜜莉。说实话，我完全听不懂你们刚才的对话。但是，我只有一句话要说。艾蜜莉，你有我们汀可贝儿在", "ティンカー・ベル": "汀可贝儿", "ティンカちゃん……！ええそうよ、怖がることはないわよ": "汀可……！是啊，没什么好怕的", "シンデレラ": "仙杜瑞拉", "ティンカ、シンデレラ、人間さんも……！うん、ありがとう": "汀可，仙杜瑞拉，还有人間君……！嗯，谢谢你们", "さーてさて？いい場面も見られたし、決着つけちゃっていいですか、フェルディナ様": "好了好了？既然也看到了不错的场面，那我们做个了结吧，斐迪娜大人", "クラース": "克拉斯", "ええ、そうね。ただし、お前らが持っているヴェルザームを渡すというなら、見逃してやってもいいけど": "嗯，是啊。不过，如果你们把威尔札姆交出来，我可以放你们一马", "そんなの、お断りです！": "这种事，我拒绝！", "ピュルテ": "看板", "言うじゃあないか。おまえだって仲間に後ろ暗いところはあるのにねえ": "你还真敢说啊。明明你也有对同伴隐瞒的事情", "……今度は何を言ってるの": "……你又在说什么", "ずいぶん仲間ヅラしてると思ってね。言えない後ろ暗いこと、あるだろう？": "我看你装得一副同伴的样子。你也有不能说的，不能见人的事情吧？", "な、なんのことですか……！": "你，你在说什么……！", "おまえのその、能力のことだよ": "就是你的那个能力啊", "……っ！！ど、どうしてそれを": "……！！你，你怎么知道", "能力……？ピュルテちゃんが戦えるようになったときのこと？": "能力……？是说看板酱能战斗的时候的事情吗？", "海底の国にある岩に願いをかなえてもらったんじゃなかった？": "不是说海底之国的岩石实现了你的愿望吗？", "それが嘘、って言いたいんだろうね": "她想说那是骗人的吧", "ただ能力を手に入れたわけじゃないのよ。引き換えに失ったものがあるの。それは……": "不只是得到了能力。作为交换，也失去了什么。那就是……", "待ってくださいっ！！": "请等一下！！", "ピュルテ……": "看板……", "私が、自分で話します。私は、守られるだけの無力な存在でいることに耐えられなかったんです": "我自己来说。我无法忍受自己只是被保护的无力存在", "……そう言えばあの頃、ピュルテ悩んでたね": "……这么说来，那时候看板很烦恼呢", "だから、私は戦う能力がほしかった。人間界に行き来できる能力を失ってでも": "所以，我想要战斗的能力。即使失去来往人界的能力", "そっか、ピュルテ……って、ええっ！？じゃ、じゃあ人間界に行けない！？": "是吗，看板……诶诶！？那，那就不能去人界了！？", "つまり、人間さんはもう、自分の世界には戻れないってこと？": "换句话说，人間君已经回不到自己的世界了？", "だ、大丈夫よ。私の魔法の靴だってあるじゃない。世界のエルマイトさえ戻れば使えるわ": "不，不要紧。不是还有我的魔法鞋吗。只要回到世界的聖之力就能用了", "ピュルテが気にしてるのはそこじゃないと思う": "我觉得看板在意的不是这个", "クレア？どういうこと？": "克蕾亚？什么意思？", "ドロシーがいるからいいとかじゃない。その瞬間、ピュルテは選んでしまった": "不是说有桃樂絲在就好。在那个瞬间，看板就做出了选择", "そうです。私は、人間さんと一緒に戦えるようになる方を選んだんです。戦える人は他にもいる、人間界に行けるのは私だけ、分かっていたのに、私は！": "是的。我选择了能和人間君一起战斗的那条路。明明知道还有其他能战斗的人，能去人界的只有我，但我还是！", "人間さんに認めてほしい、誰かに迷惑をかけたくない、それは全部、私のエゴなのにっ……": "我想得到人間君的认可，不想给任何人添麻烦，这些明明都是我的自私……", "それでも、選んでしまったのね": "尽管如此，你还是选择了这条路呢", "醜いわね。本当に求められていることも見失って、自己満足のために間違った選択をするなんて、本当に醜いわ": "真丑陋啊。连真正被需要的都不是，为了自我满足而做出错误的选择，真是丑陋啊", "くっ、クラースっ！そんな言い方！": "克，克拉斯！那种说法！", "そんなピュルテを、仲間だと言えるのかしら？": "那样的看板，还能说是同伴吗？", "…………。": "…………。", "……！人間さん……": "……！人間君……", "ピュルテは俺の大切な仲間だ！って……ふふ、力強く言い切ってくれたわね": "看板是我重要的同伴！……呵呵，坚定地断言了呢", "人間界にも、戻るつもりはない！？二度と戻れなくていいって、あなた、それ本気なの": "也不打算回人界！？再也回不去也无所谓，你是认真的吗", "……そうだね。あのとき、ピュルテが戦えなかったら、暴走したトリルにやられてたかもしれない": "……是啊。那个时候，如果看板不能战斗的话，说不定已经被暴走的特里尔干掉了", "人間さんの言うとおりだね。戦うのはみんなできるかもだけど、あのピンチにピュルテが戦えたから今があるんだよね": "人間君说的没错。虽然大家都能战斗，但正是因为看板在那个危机时刻战斗了，才有现在的我们呢", "記憶がなかったクレアだってやってこれた、俺がこの世界で生きてくのに弱音なんか言えない……そっか、意外と私たち似てる": "没有记忆的克蕾亚都能做到了，我在这个世界生活下去，怎么能说泄气话……是啊，我们意外地相似呢", "だからピュルテの決断は間違いじゃない。少なくともこの世界を救うまで、戻るつもりなんて最初からなかった……人間さん、そこまで覚悟してたの": "所以看板的决定没有错。至少在拯救这个世界之前，他从一开始就不打算回去……人間君，你已经做好了这样的觉悟吗", "いい顔、するじゃない": "你这不是，露出了一副好表情吗", "あ、あう、ううっ、人間さんさぁん……！私、ぐすっ、こんな私のこと、庇ってくれてっ、ううっ": "啊，啊呜，呜呜，人間君……！我，呜呜，居然为这样的我，出头，呜呜", "なんなの、あんたたち。特にそこの男、頭おかしいんじゃないの。そこまでする意味が、義理が、どこにあるっていうのよ": "你们是怎么回事啊。特别是那个男人，脑子有问题吗。做到这种地步的意义，情义，到底在哪里啊", "女の子が泣いていて、自分が力になれるなら喜んで協力する？もうほんと、人間さんってば……人格者すぎます": "女孩子在哭，如果自己能帮上忙的话就乐意帮忙？人間君真是的……太有品德了", "偽善者どもがっ……吐き気がするっ……！": "伪善者们……真让人恶心……！"}