{"人格者なんて言いすぎ？でも、誰かのためにそこまでするって、すごいよ？": "說他有品德是不是太誇張了？不過，爲了某人做到這種地步，很厲害哦？", "ティンカー・ベル": "汀可貝兒", "ピュルテのことや魔法の靴のことがなくても、そんなに戻りたいってわけじゃない？それ、本当？だって家族にも……": "即使沒有看板和魔法鞋的事，你也沒有那麼想回去嗎？這是真的嗎？因爲對家人也……", "シンデレラ": "仙杜瑞拉", "私たちが家族みたいなもの、だなんて……。ピュルテを励ますためだと分かっていても、照れちゃうわね": "說我們就像家人一樣……。雖然知道是爲了鼓勵看板，但還是好害羞", "ドロシー": "桃樂絲", "いいの？人間さん…それでも人間さんの居場所がここにあるって保証は…どこにもないのに…": "可以嗎？人間君……明明沒有人能保證…人間君的容身之處就在這裏…", "エミリー": "艾蜜莉", "これだけの人が自分を必要としてるなら、十分何かをする動機になる？そっか、すごく分かる": "如果有這麼多人需要自己，就足夠成爲做某件事的動機了？是嗎，我非常理解", "クレア": "克蕾亞", "分かるの、クレア": "理解嗎，克蕾婭", "必要とされたい。私も同じ": "想被需要。我也一樣", "ルーツがないからこそ、誰かから必要とされることで自己の価値を再認識する。そういうことだね": "正因爲沒有根源，所以通過被他人需要來重新認識自己的價值。是這個意思吧", "んん？エミリーってば、なんか頭いいフリするのやめてよ。もっとシンプルにお願い！": "嗯嗯？艾蜜莉啊，別裝作自己很聰明的樣子啦。拜託你再簡單點！", "フリって……エミリーがおバカみたいに言うのやめてくれる……": "裝作……別說得好像艾蜜莉很笨一樣……", "人間さんてば……本当に、優しいんだから。私、ここに誓います": "人間君……真的很溫柔。我，在這裏發誓", "ピュルテ": "看板", "……えっ、なに。結婚の誓い！？": "……誒，什麼。結婚的誓言！？", "ヴェルメリオ": "威爾梅里奧", "この先なにかあったとき、私がどんなに辛い思いをしても、人間さんのためになる選択をします。約束です！それが恩返しです！": "今後如果發生了什麼，無論我多麼痛苦，我都會做出對人間君有利的選擇。約好了！這就是報恩！", "本当に思い残すことはないのね。だとしたら、私も人間さんのこっちでの生活に全力で協力するからね": "真的沒有遺憾了呢。既然如此，我也會全力協助人間君在這裏的生活的", "家のパソコンのパスワードさえ突破されなければいい？ふふっ、もう人間さんてば……あっ！": "只要家裏的電腦密碼不被突破就行了吧？呵呵，人間君真是的……啊！", "人間さんがピュルテを、ぎゅって": "人間君緊緊抱住看板", "熱い抱擁ね。いいわ、今はその女子力高そうなポジション、ピュルテに譲るわよ": "熱烈的擁抱呢。好吧，現在就把這個充滿女子力的位置讓給看板", "人間さんっ……！": "人間君……！", "思い残すことはない、だと？くそっ、こんなもの！クラース、やってしまいなさい！": "沒有遺憾？可惡，這種東西！克拉斯，幹掉他們！", "フェルディナ": "斐迪娜", "かしこまりました。さあみんな、私と踊りましょ♪come into partyよ♪": "明白了。來吧，大家，和我一起跳舞吧♪come into party哦♪", "クラース": "克拉斯", "うあああっ！？な、なにこれ、すごい魔法": "嗚啊啊啊！？這，這是什麼，好厲害的魔法", "あらぁ、まだまだこんなものじゃないのよ": "哎呀，這還只是開始哦", "ドゴオオオン": "咚轟轟轟轟", "くううっ！！う、受け止めきれないっ！うああ！": "咕嗚嗚！！接，接不住！嗚啊啊！", "……ドロシー！吹き飛ばされたドロシーの身体が、壁を突き破って廊下に": "……桃樂絲！被吹飛的桃樂絲的身體，撞破牆壁飛到走廊", "それで大魔法使いですって？何かの間違いなんじゃないの": "這就是大魔法師？是不是搞錯了什麼", "あははは、いい気味だわ！私をバカにした罰よ！思い知らせてやりなさい、クラース！": "啊哈哈哈，真爽！這是嘲笑我的懲罰！讓他知道厲害，克拉斯！", "こちらも攻撃しているのに、まるでダメージを負っている様子がありません！": "我們也在攻擊，但對方完全沒有受傷的樣子！", "クラースのギャラクシーギフトは魔法攻撃と回復を同時にできるの。一旦ここは、あたしが引き付ける！": "克拉斯的銀河贈禮可以同時進行魔法攻擊和回覆。這裏就由我來拖住他！", "ナイトメア": "夢魘", "たぶんディマイト堕ちさせられたから、魔力の許容量が普段よりもずっと多くなってるんだと思う": "我想大概是因爲他墮落成了惡之力，所以魔力的容許量比平時要多得多", "あの魔法を連発されたら太刀打ちできない": "如果他連續使用那個魔法，我們根本無法與之抗衡", "これだけの人数を相手に……！さすがクラースとしか言えないわね": "對付這麼多人……！只能說真不愧是克拉斯", "あたしが時間を稼ぐ間に、人間さんからありったけのエルマイトを借りて！": "在我爭取時間的時候，從人間君那裏借來所有的聖之力！", "わかりました！皆さん、人間さんのところに集まってください！": "明白了！大家，到人間君那裏集合！", "やあね、ナイトメア。あなた1人で私の足止めができるですって？": "真討厭，夢魘。你一個人能阻止我嗎？", "力不足だって言いたいわけ？ふん、それはやってみないとわかんないんじゃない？いっけぇ、夢魔たち！": "你想說你比我強嗎？哼，不試試怎麼知道？去吧，夢魔們！", "ナイトメアのあれ、小さいディトルパよ。あれを自在に操れるようになってたのね！": "夢魘的那個是小型迪托爾帕。她已經能自由操縱那個了！", "成長してるみたいで師匠としては安心だわ。でも……詰めが甘いのよね！": "看來她成長了，作爲師父我很放心。但是……你太天真了！", "えっ、どこに魔法を撃って……？はっ、しまった！避けてっ！": "哎，魔法打到哪裏了……？啊，糟了！快躲開！", "え？……っ、がふっ……": "哎？……呃，啊……", "クレア！？クレアっ！？": "克蕾婭！？克蕾婭！？", "ふふ、直撃ね。これでおしまいよ": "嘿嘿，直接命中。這樣就結束了", "クラース、あんた……！": "克拉斯，你……！", "クレアっ、しっかりして！クレア！": "克蕾婭，振作一點！克蕾婭！", "そんな……クレアさんが、そんな": "怎麼會……克蕾婭小姐，怎麼會", "ふん、できそこないが真っ先にやられたね。エミリーも、これで自分の間違いに気づくかしら": "嗯，失敗品最先被幹掉了。艾蜜莉也，這樣就能注意到自己的錯誤了吧", "どいて、エミリー。意識がないけど、頭を強く打ったかしら。脈拍は……弱いけど、あるわ": "讓開，艾蜜莉。雖然沒有意識，但可能是頭部受到了強烈撞擊。脈搏……雖然很弱，但還有", "……ひどい、こんなの": "……好過分，這種事", "うっ、ううっ……エミリーは、あんたを許さないよ、クラース！": "嗚，嗚嗚……艾蜜莉，不會原諒你的，克拉斯！", "可愛いわね、エミリー。お友達のために、そんなに熱くなれるところもあるのね": "真可愛呢，艾蜜莉。爲了朋友，也能變得這麼激動呢", "クレアは、ずっとエミリーを頼って……いつも、いつもエミリーが言うならいいよって、優しくて……！": "克蕾婭，一直依賴着艾蜜莉……總是，總是說艾蜜莉說的話就好，很溫柔……！", "そうね。でもそれ以前のクレアを、あなたも知らないんでしょ？": "是呢。但是你也不知道以前的克蕾婭吧？", "関係ない！記憶がどうだろうと、過去に何があろうと、クレアはクレアだもん！ここで怒らなかったら、エミリーはどこで怒るの！": "無所謂！不管記憶如何，過去發生了什麼，克蕾婭就是克蕾婭！如果現在不生氣的話，艾蜜莉要什麼時候生氣！", "ふふ、それ聞いて安心したわ。それで、どうするの？": "嘿嘿，聽到這個我就放心了。那麼，要怎麼辦？", "決まってる！クレアのカタキを討つんだっ、てえええええいっっ！": "當然！要爲克蕾婭報仇，嘿誒誒誒誒誒！", "エミリー！あたしも手伝う！": "艾蜜莉！我也來幫忙！", "ナイトメア。あなたまで熱くなっちゃった？": "夢魘。連你也激動起來了？", "あたし、あんたのことは大っキライだけどね！軽蔑してたわけじゃなかった。認めるべきとこは、認めてきたんだよ！": "我雖然非常討厭你！但並不是輕視你。該承認的地方，我也會承認的！", "へえ、そんなの初めて聞いたわ": "哦，這種話還是第一次聽到呢", "けどっ、けどっ！今のあんたは！あたしの尊敬してた師匠じゃないっ！": "但是，但是！現在的你！不是我尊敬的師傅！", "ああ、エミリーが危ない！早く私たちも援護にいかないと！": "啊啊，艾蜜莉有危險！我們也得快點去支援！", "……待って、まだ人間さんからのエルマイト補給が": "……等等，人間君的聖之力補給還沒", "きました！今、フルチャージされました！皆さん、いきましょう！": "來了！現在，已經完全補滿了！各位，我們上吧！", "ヴェルとドロシーはエミリーたちの援護に、その後でティンカちゃん、ピュルテちゃん、私の順番で連携攻撃するわよ": "威爾和桃樂絲去支援艾蜜莉她們，之後是小汀可，小看板，我的順序進行聯合攻擊", "……了解。援護の後、私たちも連携をつなぐ": "……瞭解。支援之後，我們也會加入聯合攻擊", "さあて、ここで勝負を決めようじゃないの、クラース！！": "來吧，就在這裏決出勝負吧，克拉斯！！"}