{"人格者なんて言いすぎ？でも、誰かのためにそこまでするって、すごいよ？": "说他有品德是不是太夸张了？不过，为了某人做到这种地步，很厉害哦？", "ティンカー・ベル": "汀可贝儿", "ピュルテのことや魔法の靴のことがなくても、そんなに戻りたいってわけじゃない？それ、本当？だって家族にも……": "即使没有看板和魔法鞋的事，你也没有那么想回去吗？这是真的吗？因为对家人也……", "シンデレラ": "仙杜瑞拉", "私たちが家族みたいなもの、だなんて……。ピュルテを励ますためだと分かっていても、照れちゃうわね": "说我们就像家人一样……。虽然知道是为了鼓励看板，但还是好害羞", "ドロシー": "桃樂絲", "いいの？人間さん…それでも人間さんの居場所がここにあるって保証は…どこにもないのに…": "可以吗？人間君……明明没有人能保证…人間君的容身之处就在这里…", "エミリー": "艾蜜莉", "これだけの人が自分を必要としてるなら、十分何かをする動機になる？そっか、すごく分かる": "如果有这么多人需要自己，就足够成为做某件事的动机了？是吗，我非常理解", "クレア": "克蕾亞", "分かるの、クレア": "理解吗，克蕾娅", "必要とされたい。私も同じ": "想被需要。我也一样", "ルーツがないからこそ、誰かから必要とされることで自己の価値を再認識する。そういうことだね": "正因为没有根源，所以通过被他人需要来重新认识自己的价值。是这个意思吧", "んん？エミリーってば、なんか頭いいフリするのやめてよ。もっとシンプルにお願い！": "嗯嗯？艾蜜莉啊，别装作自己很聪明的样子啦。拜托你再简单点！", "フリって……エミリーがおバカみたいに言うのやめてくれる……": "装作……别说得好像艾蜜莉很笨一样……", "人間さんてば……本当に、優しいんだから。私、ここに誓います": "人間君……真的很温柔。我，在这里发誓", "ピュルテ": "看板", "……えっ、なに。結婚の誓い！？": "……诶，什么。结婚的誓言！？", "ヴェルメリオ": "威尔梅里奥", "この先なにかあったとき、私がどんなに辛い思いをしても、人間さんのためになる選択をします。約束です！それが恩返しです！": "今后如果发生了什么，无论我多么痛苦，我都会做出对人間君有利的选择。约好了！这就是报恩！", "本当に思い残すことはないのね。だとしたら、私も人間さんのこっちでの生活に全力で協力するからね": "真的没有遗憾了呢。既然如此，我也会全力协助人間君在这里的生活的", "家のパソコンのパスワードさえ突破されなければいい？ふふっ、もう人間さんてば……あっ！": "只要家里的电脑密码不被突破就行了吧？呵呵，人間君真是的……啊！", "人間さんがピュルテを、ぎゅって": "人間君紧紧抱住看板", "熱い抱擁ね。いいわ、今はその女子力高そうなポジション、ピュルテに譲るわよ": "热烈的拥抱呢。好吧，现在就把这个充满女子力的位置让给看板", "人間さんっ……！": "人間君……！", "思い残すことはない、だと？くそっ、こんなもの！クラース、やってしまいなさい！": "没有遗憾？可恶，这种东西！克拉斯，干掉他们！", "フェルディナ": "斐迪娜", "かしこまりました。さあみんな、私と踊りましょ♪come into partyよ♪": "明白了。来吧，大家，和我一起跳舞吧♪come into party哦♪", "クラース": "克拉斯", "うあああっ！？な、なにこれ、すごい魔法": "呜啊啊啊！？这，这是什么，好厉害的魔法", "あらぁ、まだまだこんなものじゃないのよ": "哎呀，这还只是开始哦", "ドゴオオオン": "咚轰轰轰轰", "くううっ！！う、受け止めきれないっ！うああ！": "咕呜呜！！接，接不住！呜啊啊！", "……ドロシー！吹き飛ばされたドロシーの身体が、壁を突き破って廊下に": "……桃樂絲！被吹飞的桃樂絲的身体，撞破墙壁飞到走廊", "それで大魔法使いですって？何かの間違いなんじゃないの": "这就是大魔法师？是不是搞错了什么", "あははは、いい気味だわ！私をバカにした罰よ！思い知らせてやりなさい、クラース！": "啊哈哈哈，真爽！这是嘲笑我的惩罚！让他知道厉害，克拉斯！", "こちらも攻撃しているのに、まるでダメージを負っている様子がありません！": "我们也在攻击，但对方完全没有受伤的样子！", "クラースのギャラクシーギフトは魔法攻撃と回復を同時にできるの。一旦ここは、あたしが引き付ける！": "克拉斯的银河赠礼可以同时进行魔法攻击和回复。这里就由我来拖住他！", "ナイトメア": "梦魇", "たぶんディマイト堕ちさせられたから、魔力の許容量が普段よりもずっと多くなってるんだと思う": "我想大概是因为他堕落成了恶之力，所以魔力的容许量比平时要多得多", "あの魔法を連発されたら太刀打ちできない": "如果他连续使用那个魔法，我们根本无法与之抗衡", "これだけの人数を相手に……！さすがクラースとしか言えないわね": "对付这么多人……！只能说真不愧是克拉斯", "あたしが時間を稼ぐ間に、人間さんからありったけのエルマイトを借りて！": "在我争取时间的时候，从人間君那里借来所有的聖之力！", "わかりました！皆さん、人間さんのところに集まってください！": "明白了！大家，到人間君那里集合！", "やあね、ナイトメア。あなた1人で私の足止めができるですって？": "真讨厌，梦魇。你一个人能阻止我吗？", "力不足だって言いたいわけ？ふん、それはやってみないとわかんないんじゃない？いっけぇ、夢魔たち！": "你想说你比我强吗？哼，不试试怎么知道？去吧，梦魔们！", "ナイトメアのあれ、小さいディトルパよ。あれを自在に操れるようになってたのね！": "梦魇的那个是小型迪托尔帕。她已经能自由操纵那个了！", "成長してるみたいで師匠としては安心だわ。でも……詰めが甘いのよね！": "看来她成长了，作为师父我很放心。但是……你太天真了！", "えっ、どこに魔法を撃って……？はっ、しまった！避けてっ！": "哎，魔法打到哪里了……？啊，糟了！快躲开！", "え？……っ、がふっ……": "哎？……呃，啊……", "クレア！？クレアっ！？": "克蕾娅！？克蕾娅！？", "ふふ、直撃ね。これでおしまいよ": "嘿嘿，直接命中。这样就结束了", "クラース、あんた……！": "克拉斯，你……！", "クレアっ、しっかりして！クレア！": "克蕾娅，振作一点！克蕾娅！", "そんな……クレアさんが、そんな": "怎么会……克蕾娅小姐，怎么会", "ふん、できそこないが真っ先にやられたね。エミリーも、これで自分の間違いに気づくかしら": "嗯，失败品最先被干掉了。艾蜜莉也，这样就能注意到自己的错误了吧", "どいて、エミリー。意識がないけど、頭を強く打ったかしら。脈拍は……弱いけど、あるわ": "让开，艾蜜莉。虽然没有意识，但可能是头部受到了强烈撞击。脉搏……虽然很弱，但还有", "……ひどい、こんなの": "……好过分，这种事", "うっ、ううっ……エミリーは、あんたを許さないよ、クラース！": "呜，呜呜……艾蜜莉，不会原谅你的，克拉斯！", "可愛いわね、エミリー。お友達のために、そんなに熱くなれるところもあるのね": "真可爱呢，艾蜜莉。为了朋友，也能变得这么激动呢", "クレアは、ずっとエミリーを頼って……いつも、いつもエミリーが言うならいいよって、優しくて……！": "克蕾娅，一直依赖着艾蜜莉……总是，总是说艾蜜莉说的话就好，很温柔……！", "そうね。でもそれ以前のクレアを、あなたも知らないんでしょ？": "是呢。但是你也不知道以前的克蕾娅吧？", "関係ない！記憶がどうだろうと、過去に何があろうと、クレアはクレアだもん！ここで怒らなかったら、エミリーはどこで怒るの！": "无所谓！不管记忆如何，过去发生了什么，克蕾娅就是克蕾娅！如果现在不生气的话，艾蜜莉要什么时候生气！", "ふふ、それ聞いて安心したわ。それで、どうするの？": "嘿嘿，听到这个我就放心了。那么，要怎么办？", "決まってる！クレアのカタキを討つんだっ、てえええええいっっ！": "当然！要为克蕾娅报仇，嘿诶诶诶诶诶！", "エミリー！あたしも手伝う！": "艾蜜莉！我也来帮忙！", "ナイトメア。あなたまで熱くなっちゃった？": "梦魇。连你也激动起来了？", "あたし、あんたのことは大っキライだけどね！軽蔑してたわけじゃなかった。認めるべきとこは、認めてきたんだよ！": "我虽然非常讨厌你！但并不是轻视你。该承认的地方，我也会承认的！", "へえ、そんなの初めて聞いたわ": "哦，这种话还是第一次听到呢", "けどっ、けどっ！今のあんたは！あたしの尊敬してた師匠じゃないっ！": "但是，但是！现在的你！不是我尊敬的师傅！", "ああ、エミリーが危ない！早く私たちも援護にいかないと！": "啊啊，艾蜜莉有危险！我们也得快点去支援！", "……待って、まだ人間さんからのエルマイト補給が": "……等等，人間君的聖之力补给还没", "きました！今、フルチャージされました！皆さん、いきましょう！": "来了！现在，已经完全补满了！各位，我们上吧！", "ヴェルとドロシーはエミリーたちの援護に、その後でティンカちゃん、ピュルテちゃん、私の順番で連携攻撃するわよ": "威爾和桃樂丝去支援艾蜜莉她们，之后是小汀可，小看板，我的顺序进行联合攻击", "……了解。援護の後、私たちも連携をつなぐ": "……了解。支援之后，我们也会加入联合攻击", "さあて、ここで勝負を決めようじゃないの、クラース！！": "来吧，就在这里决出胜负吧，克拉斯！！"}