{"くっ、くはっ……さすがに、やるじゃないっ……！": "咕，咕哈……果然，很能幹呢……！", "クラース": "克拉斯", "今よ！誰か勝負を決める一撃を！": "就是現在！誰來決出勝負的一擊！", "シンデレラ": "仙杜瑞拉", "うああああっ！覚悟しろっ、クラース！！": "嗚啊啊啊啊！覺悟吧，克拉斯！！", "ナイトメア": "夢魘", "バキィッ": "啪嘰", "えっ、ナイトメア！？素手！？": "誒，夢魘！？空手！？", "ティンカー・ベル": "汀可貝兒", "……素手で殴った。しかもそれがキレイに入った": "……空手毆打。而且漂亮地命中了", "ヴェルメリオ": "威爾梅里奧", "私じゃないんだから、何よその攻撃……": "不是我，那是什麼攻擊啊……", "ドロシー": "桃樂絲", "物理攻撃が入った……あんたはもう魔力を使い果たしてるね": "物理攻擊命中了……你已經用盡魔力了吧", "いいパンチ、持ってるじゃないの……": "你不是有一記漂亮的拳頭嗎……", "とどめだよ！臨界！極光幻夢っ！！": "給你最後一擊！臨界！極光幻夢！！", "ドゴオオオン": "咚轟轟轟轟", "クラース……あんたの思いはあたしが引き継ぐから": "克拉斯……你的想法由我來繼承", "ちょっとぉ、勝手に殺さないでくれる？": "等下，能不能別擅自殺了我？", "嘘でしょ、まだ立ってられるなんて": "不會吧，居然還能站着", "あははは、誰だと思ってんの。相手はクラースよ？あんたたちにいいようにされるもんですか！": "啊哈哈哈，你以爲我是誰啊。對手可是克拉斯哦？怎麼可能會被你們隨意擺佈！", "フェルディナ": "斐迪娜", "そのとおりね、フェルディナ": "就是這樣，斐迪娜", "はっ？": "哈？", "こ、これは急激なエルマイトの上昇、どこから……クレアさん！？": "這，這是急劇的聖之力上升，從哪裏……克蕾婭小姐！？", "ピュルテ": "看板", "意識は無いままみたいだけど……": "雖然好像沒有意識……", "夢でも見てるんじゃないかしらね。私の魔法で全身を強く刺激されて、おそらくもう……曖昧だった記憶はすべて復元されているはず": "是不是在做夢呢。我的魔法強烈刺激全身，恐怕已經……曖昧的記憶應該全部恢復了", "え、なんでそんなこと。っていうか、あんたディマイトは……": "誒，爲什麼做那種事。話說，你的惡之力是……", "ズワルテちゃんたら、ほんと根っから素直でいい子なのよね〜": "看板醬真是的，真是個打心底裏坦率的好孩子呢~", "え……ちょ、自分で胸の谷間にあったディマイトの文字を消したっ！？": "誒……等下，自己把胸前的惡之力文字消除了！？", "エミリー": "艾蜜莉", "なっ……嘘でしょ、これはどういうことよ": "什麼……騙人的吧，這是怎麼回事", "自分で言ったでしょ、フェルディナ。私を誰だと思ってるの。あなたにいいようにされるわけないでしょ": "你不是說過嗎，斐迪娜。你以爲我是誰啊。我怎麼可能被你隨意擺佈", "な、なんですって……！": "你，你說什麼……！", "それじゃあクラース、最初から": "那克拉斯，從一開始", "まったく、本当に一筋縄じゃいかない人ね": "真是的，真是個不好對付的人呢", "まさか、最初からクラース、あなたは……": "難道說，從一開始克拉斯，你……", "やだやだ。私が簡単に操られるなんて、誰も疑ってないの？地味にショックだわ〜": "真討厭。誰都不懷疑我會輕易被操縱嗎？真是打擊啊", "だったらそれ、早く言ってくれないかな！？ティンカたち、あんたにすっごい苦戦したんだけど！": "那你，就不能早點說嗎！？汀可她們，可是和你苦戰了一番啊！", "フェルディナに怪しまれずにクレアの記憶を戻すためには、必要だったの": "爲了不被斐迪娜懷疑，恢復克蕾婭的記憶，這是必要的", "だって、最初からすっごい攻撃してきたじゃない！": "因爲，你從一開始就攻擊得很厲害啊！", "あ、でも、待って……おつうのディマイトを解消した後、クラースはクロスフレアをぶっ放した……あれって": "啊，但是，等等……消除惡之力之後，克拉斯放出了交錯閃炎……那個", "あんな雪の中で火がないと辛いでしょ？目印にもなるし便利だったはずよ？": "在那種雪中沒有火會很辛苦吧？還能當標記，應該很方便吧？", "敵対しているフリをしながら、ギリギリのところで私たちを助けてくれていたんですね": "一邊假裝與我們敵對，一邊在緊要關頭幫助我們呢", "……同時にそっちの情報も探ってた、ってこと？": "……同時也在探查我們這邊的情報，是嗎？", "ふ、ふざけんなよっ！どんだけあたしがしんぱ……えっと、怒ってたか！分かってんの！？": "別，別開玩笑了！你知道我有多擔……不對，有多生氣嗎！？", "分かってるわよ。この私を殴った代償は、後でちゃーんと払ってもらいますからね": "我知道。你打了我的代價，之後會好好讓你償還的", "ぐぎぎっ……完全に遊ばれてる！だああっ、むかつくーっ！！": "咕嘰嘰……完全被玩弄了！啊啊啊，好火大！！", "に……にいさま……？": "哥……哥哥……？", "クレア": "克蕾婭", "クレア！？しっかりして！": "克蕾婭！？振作一點！", "兄さま……カラスに、なってしまった兄さまを……たすけ……": "哥哥……把變成烏鴉的哥哥……救出來……", "なにか思い出したんだね、クレア": "你想起什麼了吧，克蕾婭", "そんなバカな。このままじゃ私はっ……くっ！": "這怎麼可能。這樣下去我會……唔！", "ああっ、フェルディナが逃げるわよ！": "啊啊，斐迪娜要逃跑了！", "ヴェルザームも持って行かれてしまいました！": "威爾札姆也被帶走了！", "焦る必要はないわ。追い込まれてるのは向こうの方なんだから。それより、クレアの体調は大丈夫？": "不必着急。被逼入絕境的是對方。比起這個，克蕾婭的身體狀況沒問題嗎？", "うん、クレアは少し落ち着いたみたい": "嗯，克蕾婭好像稍微冷靜下來了", "もう少し休ませたほうがいいわ。身体は無事でも、まだ意識が混濁としているはずだから": "再讓她休息一下比較好。就算身體沒事，意識應該也還很混亂", "けど、あまりゆっくりもしていられないわ。クレアは休ませるとしても、私たちはフェルディナを追いかけないと": "但是，也不能太悠閒了。就算讓克蕾婭休息，我們也必須追上斐迪娜", "結局、青のヴェルザームはフェルディナさんが持って行ったままですからね": "最終，藍色威爾札姆還是被斐迪娜帶走了", "でも、あと少しよ。これでフェルディナを見つけ出してヴェルザームを揃えれば、世界のディマイトはぐっと減るはず": "但是，還差一點。只要找到斐迪娜，湊齊威爾札姆，世界的惡之力應該就會大幅減少", "それにフェルディナをやっつけたら、もうディマイトを増やそうなんて悪いやつもいないもんね！": "而且只要打敗斐迪娜，就沒有增加惡之力的壞人了！", "それは少し見通しが甘いかな〜": "這個想法有點天真呢～", "あんた何か知ってんなら、さっさと白状しなさいよ！": "你知道什麼的話，就快點坦白！", "フェルディナの通信を盗み聞きしたわ。まだ裏に誰かいると思う": "我偷聽了斐迪娜的通信。我覺得背後還有誰", "お姉ちゃんたちのこと？でも、通信してやり取りなんてしてないと思うよ": "姐姐她們嗎？但是，我覺得她們沒有通信", "エミリーは知ってる？コミッティのこと": "艾蜜莉知道嗎？評議會的事", "まさか、コミッティが招集されてるっていうの……エミリーも知らない間に……？": "難道，評議會召集了……艾蜜莉也不知道……？", "フェルディナも蚊帳の外だったんじゃないかしら。でも、コミッティの誰かがフェルディナに何か吹き込んだのかも": "斐迪娜應該也是被矇在鼓裏的吧。但是，評議會的某人可能對斐迪娜說了什麼", "フェルディナも、誰かにいいようにされてたのかもしれない……？": "斐迪娜可能也是被某人利用了……？", "とにかく！行ってみなきゃわかんないんでしょ！ばーっと行って、フェルディナをとっ捕まえて聞き出せばいいじゃない！": "總之！不去看看就不知道吧！趕緊去，抓住斐迪娜問出來不就行了！", "ふふ、ドロシーさんらしいですね。でも、そのとおりです。まずは追いかけなくちゃ": "呼呼，真像桃樂絲的風格呢。但是，你說的沒錯。首先得追上去", "北西にある氷の洞窟に向かったはずよ。そこにディマイトを補給する貯蔵庫があるはずだから": "應該是去了西北的冰之洞窟。那裏應該有惡之力的補給倉庫", "エミリー。ほら、見て": "艾蜜莉。快看", "吹雪が……晴れた……": "風雪……停了……", "前に進めって言われてんだよ。ねっ？": "在說讓我們前進呢。對吧？"}