{"くっ、くはっ……さすがに、やるじゃないっ……！": "咕，咕哈……果然，很能干呢……！", "クラース": "克拉斯", "今よ！誰か勝負を決める一撃を！": "就是现在！谁来决出胜负的一击！", "シンデレラ": "仙杜瑞拉", "うああああっ！覚悟しろっ、クラース！！": "呜啊啊啊啊！觉悟吧，克拉斯！！", "ナイトメア": "梦魇", "バキィッ": "啪叽", "えっ、ナイトメア！？素手！？": "诶，梦魇！？空手！？", "ティンカー・ベル": "汀可贝儿", "……素手で殴った。しかもそれがキレイに入った": "……空手殴打。而且漂亮地命中了", "ヴェルメリオ": "威尔梅里奥", "私じゃないんだから、何よその攻撃……": "不是我，那是什么攻击啊……", "ドロシー": "桃樂絲", "物理攻撃が入った……あんたはもう魔力を使い果たしてるね": "物理攻击命中了……你已经用尽魔力了吧", "いいパンチ、持ってるじゃないの……": "你不是有一记漂亮的拳头吗……", "とどめだよ！臨界！極光幻夢っ！！": "给你最后一击！临界！极光幻梦！！", "ドゴオオオン": "咚轰轰轰轰", "クラース……あんたの思いはあたしが引き継ぐから": "克拉斯……你的想法由我来继承", "ちょっとぉ、勝手に殺さないでくれる？": "等下，能不能别擅自杀了我？", "嘘でしょ、まだ立ってられるなんて": "不会吧，居然还能站着", "あははは、誰だと思ってんの。相手はクラースよ？あんたたちにいいようにされるもんですか！": "啊哈哈哈，你以为我是谁啊。对手可是克拉斯哦？怎么可能会被你们随意摆布！", "フェルディナ": "斐迪娜", "そのとおりね、フェルディナ": "就是这样，斐迪娜", "はっ？": "哈？", "こ、これは急激なエルマイトの上昇、どこから……クレアさん！？": "这，这是急剧的聖之力上升，从哪里……克蕾娅小姐！？", "ピュルテ": "看板", "意識は無いままみたいだけど……": "虽然好像没有意识……", "夢でも見てるんじゃないかしらね。私の魔法で全身を強く刺激されて、おそらくもう……曖昧だった記憶はすべて復元されているはず": "是不是在做梦呢。我的魔法强烈刺激全身，恐怕已经……暧昧的记忆应该全部恢复了", "え、なんでそんなこと。っていうか、あんたディマイトは……": "诶，为什么做那种事。话说，你的惡之力是……", "ズワルテちゃんたら、ほんと根っから素直でいい子なのよね〜": "看板酱真是的，真是个打心底里坦率的好孩子呢~", "え……ちょ、自分で胸の谷間にあったディマイトの文字を消したっ！？": "诶……等下，自己把胸前的恶之力文字消除了！？", "エミリー": "艾蜜莉", "なっ……嘘でしょ、これはどういうことよ": "什么……骗人的吧，这是怎么回事", "自分で言ったでしょ、フェルディナ。私を誰だと思ってるの。あなたにいいようにされるわけないでしょ": "你不是说过吗，斐迪娜。你以为我是谁啊。我怎么可能被你随意摆布", "な、なんですって……！": "你，你说什么……！", "それじゃあクラース、最初から": "那克拉斯，从一开始", "まったく、本当に一筋縄じゃいかない人ね": "真是的，真是个不好对付的人呢", "まさか、最初からクラース、あなたは……": "难道说，从一开始克拉斯，你……", "やだやだ。私が簡単に操られるなんて、誰も疑ってないの？地味にショックだわ〜": "真讨厌。谁都不怀疑我会轻易被操纵吗？真是打击啊", "だったらそれ、早く言ってくれないかな！？ティンカたち、あんたにすっごい苦戦したんだけど！": "那你，就不能早点说吗！？汀可她们，可是和你苦战了一番啊！", "フェルディナに怪しまれずにクレアの記憶を戻すためには、必要だったの": "为了不被斐迪娜怀疑，恢复克蕾娅的记忆，这是必要的", "だって、最初からすっごい攻撃してきたじゃない！": "因为，你从一开始就攻击得很厉害啊！", "あ、でも、待って……おつうのディマイトを解消した後、クラースはクロスフレアをぶっ放した……あれって": "啊，但是，等等……消除恶之力之后，克拉斯放出了交错闪炎……那个", "あんな雪の中で火がないと辛いでしょ？目印にもなるし便利だったはずよ？": "在那种雪中没有火会很辛苦吧？还能当标记，应该很方便吧？", "敵対しているフリをしながら、ギリギリのところで私たちを助けてくれていたんですね": "一边假装与我们敌对，一边在紧要关头帮助我们呢", "……同時にそっちの情報も探ってた、ってこと？": "……同时也在探查我们这边的情报，是吗？", "ふ、ふざけんなよっ！どんだけあたしがしんぱ……えっと、怒ってたか！分かってんの！？": "别，别开玩笑了！你知道我有多担……不对，有多生气吗！？", "分かってるわよ。この私を殴った代償は、後でちゃーんと払ってもらいますからね": "我知道。你打了我的代价，之后会好好让你偿还的", "ぐぎぎっ……完全に遊ばれてる！だああっ、むかつくーっ！！": "咕叽叽……完全被玩弄了！啊啊啊，好火大！！", "に……にいさま……？": "哥……哥哥……？", "クレア": "克蕾娅", "クレア！？しっかりして！": "克蕾娅！？振作一点！", "兄さま……カラスに、なってしまった兄さまを……たすけ……": "哥哥……把变成乌鸦的哥哥……救出来……", "なにか思い出したんだね、クレア": "你想起什么了吧，克蕾娅", "そんなバカな。このままじゃ私はっ……くっ！": "这怎么可能。这样下去我会……唔！", "ああっ、フェルディナが逃げるわよ！": "啊啊，斐迪娜要逃跑了！", "ヴェルザームも持って行かれてしまいました！": "威尔札姆也被带走了！", "焦る必要はないわ。追い込まれてるのは向こうの方なんだから。それより、クレアの体調は大丈夫？": "不必着急。被逼入绝境的是对方。比起这个，克蕾娅的身体状况没问题吗？", "うん、クレアは少し落ち着いたみたい": "嗯，克蕾娅好像稍微冷静下来了", "もう少し休ませたほうがいいわ。身体は無事でも、まだ意識が混濁としているはずだから": "再让她休息一下比较好。就算身体没事，意识应该也还很混乱", "けど、あまりゆっくりもしていられないわ。クレアは休ませるとしても、私たちはフェルディナを追いかけないと": "但是，也不能太悠闲了。就算让克蕾娅休息，我们也必须追上斐迪娜", "結局、青のヴェルザームはフェルディナさんが持って行ったままですからね": "最终，蓝色威尔札姆还是被斐迪娜带走了", "でも、あと少しよ。これでフェルディナを見つけ出してヴェルザームを揃えれば、世界のディマイトはぐっと減るはず": "但是，还差一点。只要找到斐迪娜，凑齐威尔札姆，世界的恶之力应该就会大幅减少", "それにフェルディナをやっつけたら、もうディマイトを増やそうなんて悪いやつもいないもんね！": "而且只要打败斐迪娜，就没有增加恶之力的坏人了！", "それは少し見通しが甘いかな〜": "这个想法有点天真呢～", "あんた何か知ってんなら、さっさと白状しなさいよ！": "你知道什么的话，就快点坦白！", "フェルディナの通信を盗み聞きしたわ。まだ裏に誰かいると思う": "我偷听了斐迪娜的通信。我觉得背后还有谁", "お姉ちゃんたちのこと？でも、通信してやり取りなんてしてないと思うよ": "姐姐她们吗？但是，我觉得她们没有通信", "エミリーは知ってる？コミッティのこと": "艾蜜莉知道吗？评议会的事", "まさか、コミッティが招集されてるっていうの……エミリーも知らない間に……？": "难道，评议会召集了……艾蜜莉也不知道……？", "フェルディナも蚊帳の外だったんじゃないかしら。でも、コミッティの誰かがフェルディナに何か吹き込んだのかも": "斐迪娜应该也是被蒙在鼓里的吧。但是，评议会的某人可能对斐迪娜说了什么", "フェルディナも、誰かにいいようにされてたのかもしれない……？": "斐迪娜可能也是被某人利用了……？", "とにかく！行ってみなきゃわかんないんでしょ！ばーっと行って、フェルディナをとっ捕まえて聞き出せばいいじゃない！": "总之！不去看看就不知道吧！赶紧去，抓住斐迪娜问出来不就行了！", "ふふ、ドロシーさんらしいですね。でも、そのとおりです。まずは追いかけなくちゃ": "呼呼，真像桃樂絲的风格呢。但是，你说的没错。首先得追上去", "北西にある氷の洞窟に向かったはずよ。そこにディマイトを補給する貯蔵庫があるはずだから": "应该是去了西北的冰之洞窟。那里应该有恶之力的补给仓库", "エミリー。ほら、見て": "艾蜜莉。快看", "吹雪が……晴れた……": "风雪……停了……", "前に進めって言われてんだよ。ねっ？": "在说让我们前进呢。对吧？"}