{"クレア！": "克蕾娅！", "エミリー": "艾蜜莉", "あ、エミリー。どうしたの、走ってきたの？": "啊，艾蜜莉。怎么了，跑过来了？", "クレア": "克蕾娅", "だって、目を覚ましたって聞いたから": "因为，听说你醒了", "ふふ、もう大丈夫ですよ。そんなに慌てなくても、クレアさんはここにいます": "呼呼，已经没事了哦。不用那么慌张，克蕾娅小姐在这里", "ピュルテ": "看板", "よかったね、エミリー。それにしてもクラース！もう少し手加減できなかったわけ！？": "太好了呢，艾蜜莉。话说回来克拉斯！就不能再手下留情一点吗！？", "ティンカー・ベル": "汀可贝儿", "したわよ〜。気絶しちゃったのは、それだけ記憶回復が身体に負担だったってこと": "我有手下留情哦～会晕过去，说明恢复记忆对身体的负担就是那么大", "クラース": "克拉斯", "うん、もう大丈夫だし、すごく痛いとかでもない": "嗯，已经没事了，也没有很痛", "……じゃあ、はっきり思い出したんだね": "……那么，清楚地想起来了呢", "ヴェルメリオ": "威尔梅里奥", "うん。私は、創造期にお兄ちゃんがいたの。７人も": "嗯。我在创造期有哥哥。7个人", "７人も？みんなお兄さんだったら、クレアは可愛がられたでしょうね": "7个？如果都是哥哥的话，克蕾娅应该被疼爱着吧", "シンデレラ": "仙杜瑞拉", "優しいお兄ちゃんたちだった。それがカラスに変えられちゃって": "哥哥们都很温柔。但是他们被变成了乌鸦", "助けなきゃ……って時々寝言を言ってたのは、その時の記憶だったんだね": "必须得救……你时不时说的梦话，就是那时候的记忆吧", "そんなこと言ってたの": "我说过那种话吗", "創造期の後はどうしてたのよ": "创造期之后怎么了", "ドロシー": "桃樂絲", "家族みんなで暮らしてた": "家人一起生活", "創造期から特に変わりはなかったんですね": "和创造期没什么变化呢", "もともとすごく貧しくて。あ、でも創造期が終わった頃には少しだけ良くなったかも": "本来就很贫穷。啊，但是创造期结束的时候稍微好了一点", "そこにフェルディナが来たんだね": "斐迪娜就是那个时候来的吧", "おまえは私の道具だ。そう言ってた": "你是我的道具。他这么说了", "ひどいわ。平和に暮らしてたのに、勝手に連れ去って、そんなこと": "太过分了。明明过着和平的生活，却擅自带走，还说那种话", "でも私は寂しくて、帰りたくて、何もできなかった。 それで": "但是我寂寞，想回去，却什么都做不了。然后", "記憶を封印する魔法をかけたのね。記憶がなければ寂しがって泣くこともないから": "就被施加了封印记忆的魔法。没有记忆的话就不会寂寞，也不会哭泣了", "エミリーには悪いけど、ティンカはフェルディナのこと許せないよ": "虽然对艾蜜莉很抱歉，但汀可无法原谅斐迪娜", "エミリーもだよ。クレアは友達、その友達にそんな身勝手なことして、身内でも許せない": "艾蜜莉也是。克蕾娅是朋友，对朋友做那种自私的事，就算是亲人也不能原谅", "エミリー……": "艾蜜莉……", "でも、これで確信が持てたね": "但是，这样就确信了呢", "KHM25『七羽のからす』がクレアさんの創造期ですね、人間さん": "KHM25『七只乌鸦』就是克蕾娅小姐的创造期，人类君", "えっ、なにその七羽のからすって": "哎，七只乌鸦是什么", "前に、ココりんが案内してくれた砦にいたとき、何人かで話してたの。そのとき人間さんが教えてくれたんだ": "之前，可可琳带我们去要塞的时候，我们几个人聊过。当时人类君告诉我们的", "創造期のことは伝説として人間界にも伝わっています": "创造期的事作为传说也流传到了人间", "そうね。だから人間さんも初対面なのに色々背景を知ってたりすることもあるし": "是啊。所以人类君也是，明明是初次见面却知道很多背景", "……クレアの創造期のことも知ってたの？": "……他也知道克蕾娅的创造期的事吗？", "確信したのは、今ここでクレアからヒントを聞いたからだけどね": "不过，我也是刚刚从克蕾娅那得到了提示，才确信的", "そっかぁ。でも良かったね、記憶も戻ってルーツもはっきりして": "这样啊。不过太好了，记忆恢复了，也知道了根源", "うん、ありがとう": "嗯，谢谢", "でも、待って。確かあの時に４人で話した内容を整理すると、これって！": "但是，等等。整理一下当时我们四个人聊的内容，这是！", "道具という表現からも、おそらくフェルディナはクレアさんの『作家』です。そして、クレアさんの創造期は人間界に伝わっている": "从道具这个说法来看，斐迪娜恐怕是克蕾娅小姐的『作家』。而且，克蕾娅小姐的创造期也流传到了人间", "それに『経帷子』ってお話もあって、ちゃんとフェルディナは作家として名前が残ってるんだって": "而且还有『死灵之衣』的故事，斐迪娜作为作家的名字也好好地流传了下来", "なるほどね。そこに勝機を見出そうってわけ": "原来如此。所以要从这里找出胜机", "自分がちゃんと『作家』だって知ったら、承認欲求が少しは満たされるはずだからね": "如果知道自己是『作家』的话，应该能稍微满足她的认同欲求", "そうすればディマイトにも綻びが出るはずです": "这样一来，恶之力应该也会出现破绽", "あの無限に出てきてるみたいなディマイトをどうしたのか知らないけど、使うフェルディナに迷いがあればチャンスは必ずあるはず": "虽然不知道要怎么对付那个像无限出现的恶之力，但只要使用它的斐迪娜有所犹豫的话，就一定有机会", "無限じゃないのよ。あれは貯蔵庫から取り出しているだけ": "并不是无限。只是从储藏库拿出来的而已", "……そんなのがあるの。怖い": "……还有那种东西啊。好可怕", "この城と、そして北西の氷の洞窟にもあるわ。そこに向かったのは補給のためよ": "这座城堡，还有西北的冰之洞窟也有。他们去那里是为了补给", "氷の洞窟……確か『コミッティ』の施設だったはず": "冰之洞窟……我记得是『評議會』的设施", "ねえ、無理に聞くつもりはないけど、その『コミッティ』ってなんなの？": "那个，虽然我不打算勉强问出来，但那个『評議會』是什么？", "お姉ちゃんたちを中心にした『作家』の集まりだよ。エミリーも、その一員": "是以姐姐们为中心的『作家』团体哦。艾蜜莉也是其中一员", "エミリー、偉い人だったんだ": "艾蜜莉，原来是大人物啊", "とにかく急ごう！補給させる前に戦ったほうが絶対いいし": "总之快点！在他们补给之前战斗绝对比较好", "ナイトメア": "梦魇", "そのとおりだけど、あなたはここに残りなさい、ズワルテちゃん": "虽然你说的没错，但你留在这里，兹瓦尔特", "はあ、なんで！？": "哎，为什么！？", "万一に備えて、この城を誰かが守るべきよ。それにエリーネアを回復してあげなきゃいけないし": "为了以防万一，应该有人来保护这座城堡。而且还要给艾莉涅雅回复才行", "クラースがやればいいじゃん。どうせ寒いから行かないとか言うんでしょ": "克拉斯去不就好了。反正你肯定会说太冷了不想去", "ズワルテちゃん。さっき私のこと殴ったでしょう": "兹瓦尔特。你刚才打我了吧", "まだ根に持ってるの！？あれはだって……えっ？あれもクラースの演技、だよね？": "还在记仇吗！？那是因为……哎？那也是克拉斯的演技，对吧？", "私がどれだけ魔法使ったと思ってるのよ。今、ここで私の代わりができるのは、一番弟子のあなただけよ": "你知道我用了多少魔法吗。现在能代替我的，只有你这个大弟子了", "あ……わ、分かった。ま、まあねっ、まさかクラースがあたしを頼るなんてねっ！": "啊……我，我知道了。也，也是呢，没想到克拉斯会拜托我呢！", "……うわあ、すごく嬉しそう": "……呜哇，看上去很高兴", "じゃあエリーネアと、この城のことは任せるわね。後は私たちがなんとかするわ": "那艾莉涅雅和这座城堡就交给你了。之后的事我们会想办法的", "あとちょっとだもの。ちゃんと解決してみせる": "就差一点了。我们会好好解决的", "たぶん馬が繋がれてるはずよ。人数分いるか分からないけど": "应该有马拴在那里。虽然不知道够不够所有人骑", "急ごう。氷の洞窟だっけ": "快走吧。是叫冰之洞窟来着？", "ええ、その洞窟がある方角から、強いディマイトが感じられます！": "是的，从那个洞窟的方向，能感觉到强大的惡之力！", "補給が間に合ったとして、どれくらい回復しちゃうのかな。とにかく気をつけて": "即使补给来得及，也不知道能恢复多少。总之小心点", "よーし！じゃあその氷のなんとかってとこに": "好！那就去那个叫冰之什么的地方", "洞窟だよ": "是洞窟哦", "ナントカの洞窟ってとこに一気に行くよ！": "一口气去那个叫什么的洞窟吧！", "嘘でしょ。ティンカ、そんなに長くないし普通の単語なのに、絶望的な記憶力だよぉ": "嘲讽吗。汀可，明明是那么短的普通单词，你的记忆力真是绝望啊", "わ、笑いを取りにいっただけだよ！みんなが明るくなるように！": "我，我只是想让大家笑一笑！让大家打起精神！", "妖精さん、身体はそのままで、脳みそのサイズだけ小さくしちゃったんじゃ": "妖精小姐，你是不是只有脑子变小了，身体还是原来那样", "ふふっ、そうですね、人間さん。大事な場面の前なのに、本当にみんないつもどおりですね": "呵呵，是啊，人間君。明明是重要的场面，大家却还是和平时一样"}