{"はあっ、はあっ……この私が、ここまで追い詰められるとはっ……くっ": "哈啊，哈啊……我居然會被逼到這個地步……嗚", "フェルディナ": "斐迪娜", "この扉から先の区画は管理範囲Cです。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "從這扇門開始的區域是管理範圍C。請出示權限認證碼或臨時通行碼", "自動応答": "自動應答", "くっ、分かってるわよ、クズ鉄っ……": "嗚，我知道啊，廢鐵……", "権限コードを確認しました。おかえりなさい、フェルディナ": "權限碼已確認。歡迎回來，斐迪娜", "相手側にはエミリーがいる。この場所はすぐに見つかるわ。それまでにコミッティに連絡を……": "對方有艾蜜莉在。這個地方馬上就會被發現。在那之前要聯絡評議會……", "通信スフィアを接続中です。しばらくお待ち下さい": "正在連接通信絲菲亞。請稍等", "早く、繋ぎなさいよっ……！": "快點，接通啊……！", "接続がタイムアウトしました": "連接超時", "なっ……そんなはずっ……まさか、もう状況を知っていて、私を見捨てるつもりとか……！？": "什麼……怎麼可能……難道她已經知道情況，打算拋棄我嗎……！？", "ここが氷の洞窟ですね": "這裏就是冰之洞窟吧", "ピュルテ": "看板", "さっさと乗り込んで、フェルディナを見つけ出してボコボコにしたら、ヴェルザームを取り返す。それでいいわね": "趕緊進去，找到斐迪娜把她痛扁一頓，然後奪回威爾札姆。這樣就行了吧", "ドロシー": "桃樂絲", "言い方はアレだけど、まあ、間違いではないわね……": "說法雖然不太好，不過，也沒錯……", "シンデレラ": "仙杜瑞拉", "エミリー、それにクレアも。それで、いいのよね": "艾蜜莉，還有克蕾亞。這樣就行了吧", "うん。私はそうすべきだと思う": "嗯。我覺得應該這麼做", "クレア": "克蕾亞", "エミリーもだよ。お姉ちゃんだからとか、関係ない。間違ってたら、誰かが正さなきゃいけないんだから": "艾蜜莉也是。和是不是姐姐沒有關係。如果錯了，就必須要有人來糾正", "エミリー": "艾蜜莉", "うん。じゃあ、行こう！": "嗯。那，走吧！", "ティンカー・ベル": "汀可貝兒", "……それにしてもこの洞窟、全部氷でできてるの？": "……話說回來，這個洞窟，全部都是冰做的嗎？", "ヴェルメリオ": "威爾梅里奧", "そうみたいね。よく通路とか作れたわよね": "看起來是這樣。真虧他們能做出通道什麼的", "クラースさんが、あまりに寒いとディマイト貯蔵庫も効率的に補給できないはず、って言ってましたね": "克拉斯先生說過，如果太冷的話，惡之力儲藏庫應該也無法有效率地補給", "ディマイトも保管する適温とかあるのかな": "惡之力也有適合保存的溫度嗎", "エミリーもディマイト貯蔵庫なんて知らなかったし、よくわかんない": "艾蜜莉也不知道惡之力儲藏庫，不太清楚", "この場所は知ってたんでしょ？フェルディナが後から勝手に作ったのかな": "你之前就知道這個地方了吧？是斐迪娜後來擅自做的嗎", "なのかなぁ……？": "是嗎……？", "エミリー、顔が固くなってるよ。大丈夫？": "艾蜜莉，你的表情很僵硬哦。沒事吧？", "えっ？そ、そうかな。ごめん。ちょっと色々考えちゃって……": "咦？是，是嗎。抱歉。我稍微想了些事情……", "フェルディナのことよね。身内だもの、複雑よね": "是斐迪娜的事情吧。畢竟是親人，心情很複雜吧", "けど、間違ってるのは分かってたはずなのに。こんなことになる前に、もっと早く止めなきゃいけなかった": "但是，明明知道是錯的。在變成這樣之前，應該更早阻止她的", "早いほうが良いのは事実だと思います。けど、今まだ遅すぎるわけじゃありません。十分、間に合いますよ": "我覺得早點阻止是事實。但是，現在還不算太晚。還來得及哦", "ありがとね、ピュルテ。エミリーがもっと強かったら、なんて。そんなふうに考えちゃって": "謝謝你，看板。艾蜜莉在想，如果自己更強的話就好了", "心の強さ、ってこと？": "是說心靈的堅強嗎？", "それは正論かもしれないけど。でも、私たちみんな、全部が理想どおりになんて無理なのよ": "這個說法或許沒錯。但是，我們大家，不可能全部都按照理想來", "……そうだよ。失敗ばっかりしちゃうんだよ": "……是啊。總是會失敗的", "そのときどうするか、そっちの方が大事。エミリーは最初、止められなかった。でも今、こうして私たちと止めに行く。それで十分じゃない？": "那個時候要怎麼辦，這個更重要。艾蜜莉一開始，沒能阻止她。但是現在，像這樣和我們一起去阻止她。這樣不就夠了嗎？", "それにさ、エミリーがそうやって変われたのってさ、ティンカや人間さんたちと出会ってからだよね": "而且，艾蜜莉能這樣改變，是因爲和汀可還有人間君他們相遇了吧", "そうだね。最初はスパイしろって言われてたんだもんね……": "是啊。一開始是被命令來當間諜的……", "ってことは、ティンカたちと出会って変わったんだよね。それって、ティンカはすごく嬉しいけどなあ": "這樣的話，和汀可她們相遇之後就改變了呢。這讓我非常高興", "ティンカ……うん、ありがとう。エミリーは必ずフェルディナを止めるよ": "汀可……嗯，謝謝。艾蜜莉一定會阻止斐迪娜的", "ところでエミリー、さっき話してた『コミッティ』は、他のお姉さんも所属してるの？": "話說艾蜜莉，剛纔說的“評議會”，其他姐姐也屬於嗎？", "うん。それと、オトギノクニの力である『作家』たちの集まりだよ": "是的。還有，童話之國的力量“作家”們也屬於", "集まって何をする会なんですか？": "是個聚集在一起做什麼的會嗎？", "んー、なんかエルマイトとディマイトの配分とか、よくわかんない難しい書類にサインしたり": "嗯，像是聖之力和惡之力的分配，還有在一些看不懂的難懂文件上簽字", "よくわかんないけどサインしちゃうの！？": "看不懂也要簽字嗎！？", "どうしてもの時以外は、エミリーはサボってたから……でも、フェルディナも仲悪くて出てないから、今回のこととは関係ないはずだよ": "除了特殊情況，艾蜜莉都是偷懶的……但是，斐迪娜和她們關係不好也不出席，所以和這次的事情應該沒關係", "エリーネアの城の地下通路でも思ったけど、意外とこういうところに入ると外ほど寒くないわよね": "在艾莉涅雅城的地下通道也這麼想過，意外的是，進入這種地方後，沒有外面那麼冷呢", "そうね、風がないからね。けど、レンガの地下通路と比べてこっちは氷だから、やっぱり底冷えするわ": "是啊，因爲沒有風。但是，和磚頭的地下通道相比，這邊是冰，果然還是很冷", "何か聞こえない？ブブブ、って": "有沒有聽到什麼聲音？嗡嗡嗡的", "あっ、人間さん。ヴェルザームが": "啊，人間君。威爾札姆", "光ってる。それに細かく震えてるみたい": "在發光。而且好像在微微震動", "海底と、それからエルザから借りてきたやつと、２つとも同じように光ってる": "海底的，還有從艾爾莎那裏借來的，兩個都一樣在發光", "もしかしたら共鳴してるのかもしれませんよ": "說不定是在共鳴哦", "３つ揃ったら何が起きるのか、具体的に聞いてなかったわね": "具體會發生什麼，沒有問過呢", "ディマイトをいっぱい吸収するんでしょ？他に何かあるのかしら": "會吸收很多惡之力吧？還有別的嗎", "ガコン": "咔", "あ、ちょ、三つ編み！なんかいま踏まなかった！？": "啊，等，三股辮！剛纔好像踩到了什麼！？", "えっ？うわ、ちょ、矢が飛んでくる！罠だわ！": "哎？嗚哇，等，箭飛過來了！是陷阱！", "カキィン": "咔", "まったく貴君らは本当に世話が焼けるな": "真是的，你們真是讓人操心", "リル": "莉露", "リルちゃん！やっぱりピンチには来てくれるって信じてた！": "莉露！我就相信你一定會在危機時刻出現！", "……今、ピンチってほどピンチじゃなかったよね": "……剛纔，也不是那麼危險的危機吧", "リルはきっと、登場するタイミング見計らってたのよ": "莉露一定是看準了登場的時機", "普通は、そんなに分かりやすい罠が仕掛けられた床を、全力で踏み抜いたりはしないだろう！": "一般來說，不會全力踩在設置了那麼明顯的陷阱的地板上吧！", "うん、三つ編み以外にいないよね……": "嗯，除了三股辮以外沒有別人了……", "……でもこれで仲間が、みんな揃ったね": "……但是這樣一來，同伴就到齊了呢", "重ねて言うが、小生は貴君らの仲間ではないんだぞ。あまり期待されても困る": "再次強調，小生並不是你們的同伴。太期待的話會很困擾的", "でも助けてくれるんでしょ。人間さんも、頼りにしてるって言ってる": "但是你會幫助我們吧。人間君也說很依賴你", "あーっ！ネコが顔赤くしてそらしたよ！": "啊！貓臉紅了，移開視線了！", "そのへんにしとかないと、本当に斬られちゃうわよ": "再說下去的話，真的會被砍的", "ふふっ。じゃあ時間も遅くなってきましたし、このあたりで一旦野営しましょうか": "呵呵。那麼時間也不早了，先在這裏野營吧"}