{"はあっ、はあっ……この私が、ここまで追い詰められるとはっ……くっ": "哈啊，哈啊……我居然会被逼到这个地步……呜", "フェルディナ": "斐迪娜", "この扉から先の区画は管理範囲Cです。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "从这扇门开始的区域是管理范围C。请出示权限认证码或临时通行码", "自動応答": "自动应答", "くっ、分かってるわよ、クズ鉄っ……": "呜，我知道啊，废铁……", "権限コードを確認しました。おかえりなさい、フェルディナ": "权限码已确认。欢迎回来，斐迪娜", "相手側にはエミリーがいる。この場所はすぐに見つかるわ。それまでにコミッティに連絡を……": "对方有艾蜜莉在。这个地方马上就会被发现。在那之前要联络评议会……", "通信スフィアを接続中です。しばらくお待ち下さい": "正在连接通信丝菲亚。请稍等", "早く、繋ぎなさいよっ……！": "快点，接通啊……！", "接続がタイムアウトしました": "连接超时", "なっ……そんなはずっ……まさか、もう状況を知っていて、私を見捨てるつもりとか……！？": "什么……怎么可能……难道她已经知道情况，打算抛弃我吗……！？", "ここが氷の洞窟ですね": "这里就是冰之洞窟吧", "ピュルテ": "看板", "さっさと乗り込んで、フェルディナを見つけ出してボコボコにしたら、ヴェルザームを取り返す。それでいいわね": "赶紧进去，找到斐迪娜把她痛扁一顿，然后夺回威尔札姆。这样就行了吧", "ドロシー": "桃樂絲", "言い方はアレだけど、まあ、間違いではないわね……": "说法虽然不太好，不过，也没错……", "シンデレラ": "仙杜瑞拉", "エミリー、それにクレアも。それで、いいのよね": "艾蜜莉，还有克蕾亚。这样就行了吧", "うん。私はそうすべきだと思う": "嗯。我觉得应该这么做", "クレア": "克蕾亚", "エミリーもだよ。お姉ちゃんだからとか、関係ない。間違ってたら、誰かが正さなきゃいけないんだから": "艾蜜莉也是。和是不是姐姐没有关系。如果错了，就必须要有人来纠正", "エミリー": "艾蜜莉", "うん。じゃあ、行こう！": "嗯。那，走吧！", "ティンカー・ベル": "汀可贝儿", "……それにしてもこの洞窟、全部氷でできてるの？": "……话说回来，这个洞窟，全部都是冰做的吗？", "ヴェルメリオ": "威尔梅里奥", "そうみたいね。よく通路とか作れたわよね": "看起来是这样。真亏他们能做出通道什么的", "クラースさんが、あまりに寒いとディマイト貯蔵庫も効率的に補給できないはず、って言ってましたね": "克拉斯先生说过，如果太冷的话，恶之力储藏库应该也无法有效率地补给", "ディマイトも保管する適温とかあるのかな": "恶之力也有适合保存的温度吗", "エミリーもディマイト貯蔵庫なんて知らなかったし、よくわかんない": "艾蜜莉也不知道恶之力储藏库，不太清楚", "この場所は知ってたんでしょ？フェルディナが後から勝手に作ったのかな": "你之前就知道这个地方了吧？是斐迪娜后来擅自做的吗", "なのかなぁ……？": "是吗……？", "エミリー、顔が固くなってるよ。大丈夫？": "艾蜜莉，你的表情很僵硬哦。没事吧？", "えっ？そ、そうかな。ごめん。ちょっと色々考えちゃって……": "咦？是，是吗。抱歉。我稍微想了些事情……", "フェルディナのことよね。身内だもの、複雑よね": "是斐迪娜的事情吧。毕竟是亲人，心情很复杂吧", "けど、間違ってるのは分かってたはずなのに。こんなことになる前に、もっと早く止めなきゃいけなかった": "但是，明明知道是错的。在变成这样之前，应该更早阻止她的", "早いほうが良いのは事実だと思います。けど、今まだ遅すぎるわけじゃありません。十分、間に合いますよ": "我觉得早点阻止是事实。但是，现在还不算太晚。还来得及哦", "ありがとね、ピュルテ。エミリーがもっと強かったら、なんて。そんなふうに考えちゃって": "谢谢你，看板。艾蜜莉在想，如果自己更强的话就好了", "心の強さ、ってこと？": "是说心灵的坚强吗？", "それは正論かもしれないけど。でも、私たちみんな、全部が理想どおりになんて無理なのよ": "这个说法或许没错。但是，我们大家，不可能全部都按照理想来", "……そうだよ。失敗ばっかりしちゃうんだよ": "……是啊。总是会失败的", "そのときどうするか、そっちの方が大事。エミリーは最初、止められなかった。でも今、こうして私たちと止めに行く。それで十分じゃない？": "那个时候要怎么办，这个更重要。艾蜜莉一开始，没能阻止她。但是现在，像这样和我们一起去阻止她。这样不就够了吗？", "それにさ、エミリーがそうやって変われたのってさ、ティンカや人間さんたちと出会ってからだよね": "而且，艾蜜莉能这样改变，是因为和汀可还有人間君他们相遇了吧", "そうだね。最初はスパイしろって言われてたんだもんね……": "是啊。一开始是被命令来当间谍的……", "ってことは、ティンカたちと出会って変わったんだよね。それって、ティンカはすごく嬉しいけどなあ": "这样的话，和汀可她们相遇之后就改变了呢。这让我非常高兴", "ティンカ……うん、ありがとう。エミリーは必ずフェルディナを止めるよ": "汀可……嗯，谢谢。艾蜜莉一定会阻止斐迪娜的", "ところでエミリー、さっき話してた『コミッティ』は、他のお姉さんも所属してるの？": "话说艾蜜莉，刚才说的“評議會”，其他姐姐也属于吗？", "うん。それと、オトギノクニの力である『作家』たちの集まりだよ": "是的。还有，童话之国的力量“作家”们也属于", "集まって何をする会なんですか？": "是个聚集在一起做什么的会吗？", "んー、なんかエルマイトとディマイトの配分とか、よくわかんない難しい書類にサインしたり": "嗯，像是圣之力和惡之力的分配，还有在一些看不懂的难懂文件上签字", "よくわかんないけどサインしちゃうの！？": "看不懂也要签字吗！？", "どうしてもの時以外は、エミリーはサボってたから……でも、フェルディナも仲悪くて出てないから、今回のこととは関係ないはずだよ": "除了特殊情况，艾蜜莉都是偷懒的……但是，斐迪娜和她们关系不好也不出席，所以和这次的事情应该没关系", "エリーネアの城の地下通路でも思ったけど、意外とこういうところに入ると外ほど寒くないわよね": "在艾莉涅雅城的地下通道也这么想过，意外的是，进入这种地方后，没有外面那么冷呢", "そうね、風がないからね。けど、レンガの地下通路と比べてこっちは氷だから、やっぱり底冷えするわ": "是啊，因为没有风。但是，和砖头的地下通道相比，这边是冰，果然还是很冷", "何か聞こえない？ブブブ、って": "有没有听到什么声音？嗡嗡嗡的", "あっ、人間さん。ヴェルザームが": "啊，人間君。威尔札姆", "光ってる。それに細かく震えてるみたい": "在发光。而且好像在微微震动", "海底と、それからエルザから借りてきたやつと、２つとも同じように光ってる": "海底的，还有从艾尔莎那里借来的，两个都一样在发光", "もしかしたら共鳴してるのかもしれませんよ": "说不定是在共鸣哦", "３つ揃ったら何が起きるのか、具体的に聞いてなかったわね": "具体会发生什么，没有问过呢", "ディマイトをいっぱい吸収するんでしょ？他に何かあるのかしら": "会吸收很多惡之力吧？还有别的吗", "ガコン": "咔", "あ、ちょ、三つ編み！なんかいま踏まなかった！？": "啊，等，三股辫！刚才好像踩到了什么！？", "えっ？うわ、ちょ、矢が飛んでくる！罠だわ！": "哎？呜哇，等，箭飞过来了！是陷阱！", "カキィン": "咔", "まったく貴君らは本当に世話が焼けるな": "真是的，你们真是让人操心", "リル": "莉露", "リルちゃん！やっぱりピンチには来てくれるって信じてた！": "莉露！我就相信你一定会在危机时刻出现！", "……今、ピンチってほどピンチじゃなかったよね": "……刚才，也不是那么危险的危机吧", "リルはきっと、登場するタイミング見計らってたのよ": "莉露一定是看准了登场的时机", "普通は、そんなに分かりやすい罠が仕掛けられた床を、全力で踏み抜いたりはしないだろう！": "一般来说，不会全力踩在设置了那么明显的陷阱的地板上吧！", "うん、三つ編み以外にいないよね……": "嗯，除了三股辫以外没有别人了……", "……でもこれで仲間が、みんな揃ったね": "……但是这样一来，同伴就到齐了呢", "重ねて言うが、小生は貴君らの仲間ではないんだぞ。あまり期待されても困る": "再次强调，小生并不是你们的同伴。太期待的话会很困扰的", "でも助けてくれるんでしょ。人間さんも、頼りにしてるって言ってる": "但是你会帮助我们吧。人間君也说很依赖你", "あーっ！ネコが顔赤くしてそらしたよ！": "啊！猫脸红了，移开视线了！", "そのへんにしとかないと、本当に斬られちゃうわよ": "再说下去的话，真的会被砍的", "ふふっ。じゃあ時間も遅くなってきましたし、このあたりで一旦野営しましょうか": "呵呵。那么时间也不早了，先在这里野营吧"}