{"思った以上に深くて広い洞窟": "比想象中更深更廣的洞窟", "クレア": "克蕾婭", "そうね。でもナイトメアによれば、出入り口は一箇所しかないそうよ。慎重に進めば逃げられることはないはず": "是啊。但是根據夢魘所說，出入口只有一個。只要慎重前進的話應該不會被逃掉", "シンデレラ": "仙杜瑞拉", "大丈夫ですよ。ヴェルザームの振動は、どんどん強くなってるみたいですし": "沒問題的。威爾札姆的震動好像越來越強了", "ピュルテ": "看板", "それが震えているうちは近くにいるってこと": "那個在震動的時候，就說明它在附近", "さ、火起こせたよ。ずきんがごはんの用意してくれてるし、みんなで輪になって！": "好了，生火了。莉露在準備晚飯，大家圍成一圈吧！", "ティンカー・ベル": "汀可貝兒", "……うん、美味しくできたかな": "……嗯，做得好喫嗎", "ヴェルメリオ": "威爾梅里奧", "…………。": "…………。", "ねえ、人間さん。今まで、ありがとうね。あなたがこうして一緒に旅してくれたこと、本当に感謝しかないわ": "那個，人間君。至今爲止，謝謝你了。你能像這樣和我們一起旅行，真的只有感謝", "な、なに、どうしたの、姐さん。急だね": "怎，怎麼了，大姐。好突然啊", "だって……もう旅も終点でしょ。色々あったなぁ、って思って": "因爲……旅行也快到終點了。我想着，發生了很多事呢", "……あ、そっか。そうだよね": "……啊，是嗎。是啊", "私は無理ですけど、ドロシーさんの魔法の靴がありますもんね": "我雖然不行，但桃樂絲小姐有魔法鞋呢", "ルビーが実体化できるまでになったんだから、もう少しよね": "露比都能實體化了，應該就快了吧", "ドロシー": "桃樂絲", "私たちは途中からだけど、長旅だったんだよね": "我們雖然中途才加入，但也是長途旅行呢", "魔法の国に入ってからは、私も色々と辛いこともあったんだけど、でも人間さんがそばにいてくれたからがんばれたんだと思う": "進入魔法王國之後，我也遇到了很多辛苦的事，但因爲人間君在我身邊，我才能努力下去", "ティンカもさ、フックが悪い、フックが悪いってうるさかったでしょ？": "汀可也是，虎克不好，虎克不好，一直吵個不停吧？", "ほう…小生はその場にいなくてラッキーだったかな": "哦…小生不在場真是太幸運了", "リル": "莉露", "ちょっと！ネコは混ぜっ返さないでよね！": "等下！貓不要插嘴！", "それでも、人間さんは放り出さないでついてきてくれた。自分のことより人のこと優先してくれてさ": "即使如此，人間君也沒有拋棄我，而是跟着我。比起自己，更優先於別人", "……今だから正直に言うけど、最初はわたし、人間さんのこと苦手だった": "……現在的話，我就坦白說吧，一開始，我並不擅長和人間君相處", "え、ヴェルって最初から人間さんラブじゃなかったんだ": "哎，威爾不是從一開始就喜歡人間君嗎", "エミリー": "艾蜜莉", "……いつからかな。人間さんのこと、こんなに大切になったの": "……是從什麼時候開始的呢。人間君變得這麼重要", "私も最初はどんな人だろうって思ってた。もちろん、感謝はしてたわよ。出会った時にはもう、仲間を助けてくれてたし": "我一開始也在想，他到底是什麼樣的人。當然，我很感謝他。剛見面的時候，他就幫助了我的同伴", "あの時は大変でした。ドロシーさんに会うまでに紆余曲折がありすぎて": "那時候真是不容易。在見到桃樂絲小姐之前，發生了太多曲折", "でも心が弱ってると、そっとそばにいてくれるのよね": "但是當我內心脆弱的時候，他就會悄悄地陪在我身邊", "それは、私も分かる。私の記憶のこととか、気を遣ってくれてたと思う": "這一點，我也明白。他很關心我的記憶", "海底からで付き合いも短いし、ましてやエミリーなんて裏切り者だったのにさ……人間さんはちゃんと仲間として扱ってくれたよね": "艾蜜莉是從海底來的，和他認識的時間很短，而且還是個叛徒……但人間君還是把艾蜜莉當成同伴對待", "エミリーと私、まとめて消されててもおかしくなかった": "艾蜜莉和我，就算一起被抹消也不奇怪", "消されるって、クレアはまた物騒なんだから": "抹消什麼的，克蕾婭又在說些危險的話了", "言っておくが、小生は今でも貴君のことは気に食わないんだ。ハッキリ言って、小生の理想を実現するために貴君は邪魔ですらある": "話說在前頭，小生現在也還是看你不順眼。直截了當地說，爲了實現小生的理想，你甚至是個阻礙", "リルちゃん……": "莉露……", "ちょっとネコ！あんたねえ！": "等下，貓！你啊！", "けど、認めるべきところもあるのは事実だ。なにより……立場や能力を横におけば、貴君はなかなかいいヤツだからな": "但是，也有應該承認的地方也是事實。最重要的是……拋開立場和能力不談，你是個不錯的傢伙", "あら、リルが人間さんを認めたってこと？": "哎呀，莉露承認人間君了嗎？", "１対１の関係で言えば、まあ付き合ってもいいと思える相手だと思っているよ": "如果說是一對一的關係，我覺得他是個可以交往的對象", "……えっ、付き合うって、そういう": "……哎，交往，是指那種", "ばっ、ち、ちがっ、友達づきあいだ！": "哼，不，不是，是朋友之間的交往！", "まったくネコは素直じゃないなあ": "貓真是不坦率啊", "私も、本当に感謝してます。断っても文句言う人なんていないのに、過酷な旅にずっとついてきてくれて": "我也，真的很感謝。明明拒絕了也不會有人抱怨，卻一直陪着我進行殘酷的旅行", "だから私、ずっと苦しかった。フェルディナが言ったとおり、私は人間さんより自分のエゴを優先しちゃいました。なのに人間さんは、責めたりしなくて": "所以我，一直很痛苦。正如斐迪娜所說，比起人類，我更優先自己的私心。但人類卻沒有責備我", "あらっ、頭ぽんぽんしてもらって！ピュルテちゃん、ずるいわ": "哎呀，還摸了摸頭！看板醬，真狡猾", "人間さん……今まで本当にありがとうございます": "人類……至今爲止真的非常感謝", "あはは、人間さんが真っ赤になってやめろ！って照れてるわよ": "啊哈哈，人類君臉紅了，害羞地說着“別這樣”呢", "死亡フラグになるからやめろ？それ、なに？": "因爲會立死亡flag所以別這樣？那是什麼？", "よく分からないけど、照れ隠しじゃないかな、きっと": "雖然不太清楚，但一定是掩飾害羞吧", "ふふっ、さあ人間さんの言うように、まだ終わりじゃないわ。明日に備えて休みましょう": "呵呵，那麼就像人類君說的，還沒有結束呢。爲了明天，先休息吧"}