{"思った以上に深くて広い洞窟": "比想象中更深更广的洞窟", "クレア": "克蕾娅", "そうね。でもナイトメアによれば、出入り口は一箇所しかないそうよ。慎重に進めば逃げられることはないはず": "是啊。但是根据梦魇所说，出入口只有一个。只要慎重前进的话应该不会被逃掉", "シンデレラ": "仙杜瑞拉", "大丈夫ですよ。ヴェルザームの振動は、どんどん強くなってるみたいですし": "没问题的。威尔札姆的震动好像越来越强了", "ピュルテ": "看板", "それが震えているうちは近くにいるってこと": "那个在震动的时候，就说明它在附近", "さ、火起こせたよ。ずきんがごはんの用意してくれてるし、みんなで輪になって！": "好了，生火了。莉露在准备晚饭，大家围成一圈吧！", "ティンカー・ベル": "汀可貝儿", "……うん、美味しくできたかな": "……嗯，做得好吃吗", "ヴェルメリオ": "威尔梅里奥", "…………。": "…………。", "ねえ、人間さん。今まで、ありがとうね。あなたがこうして一緒に旅してくれたこと、本当に感謝しかないわ": "那个，人間君。至今为止，谢谢你了。你能像这样和我们一起旅行，真的只有感谢", "な、なに、どうしたの、姐さん。急だね": "怎，怎么了，大姐。好突然啊", "だって……もう旅も終点でしょ。色々あったなぁ、って思って": "因为……旅行也快到终点了。我想着，发生了很多事呢", "……あ、そっか。そうだよね": "……啊，是吗。是啊", "私は無理ですけど、ドロシーさんの魔法の靴がありますもんね": "我虽然不行，但桃乐丝小姐有魔法鞋呢", "ルビーが実体化できるまでになったんだから、もう少しよね": "露比都能实体化了，应该就快了吧", "ドロシー": "桃乐丝", "私たちは途中からだけど、長旅だったんだよね": "我们虽然中途才加入，但也是长途旅行呢", "魔法の国に入ってからは、私も色々と辛いこともあったんだけど、でも人間さんがそばにいてくれたからがんばれたんだと思う": "进入魔法王国之后，我也遇到了很多辛苦的事，但因为人間君在我身边，我才能努力下去", "ティンカもさ、フックが悪い、フックが悪いってうるさかったでしょ？": "汀可也是，虎克不好，虎克不好，一直吵个不停吧？", "ほう…小生はその場にいなくてラッキーだったかな": "哦…小生不在场真是太幸运了", "リル": "莉露", "ちょっと！ネコは混ぜっ返さないでよね！": "等下！猫不要插嘴！", "それでも、人間さんは放り出さないでついてきてくれた。自分のことより人のこと優先してくれてさ": "即使如此，人間君也没有抛弃我，而是跟着我。比起自己，更优先于别人", "……今だから正直に言うけど、最初はわたし、人間さんのこと苦手だった": "……现在的话，我就坦白说吧，一开始，我并不擅长和人間君相处", "え、ヴェルって最初から人間さんラブじゃなかったんだ": "哎，威爾不是从一开始就喜欢人間君吗", "エミリー": "艾蜜莉", "……いつからかな。人間さんのこと、こんなに大切になったの": "……是从什么时候开始的呢。人間君变得这么重要", "私も最初はどんな人だろうって思ってた。もちろん、感謝はしてたわよ。出会った時にはもう、仲間を助けてくれてたし": "我一开始也在想，他到底是什么样的人。当然，我很感谢他。刚见面的时候，他就帮助了我的同伴", "あの時は大変でした。ドロシーさんに会うまでに紆余曲折がありすぎて": "那时候真是不容易。在见到桃乐丝小姐之前，发生了太多曲折", "でも心が弱ってると、そっとそばにいてくれるのよね": "但是当我内心脆弱的时候，他就会悄悄地陪在我身边", "それは、私も分かる。私の記憶のこととか、気を遣ってくれてたと思う": "这一点，我也明白。他很关心我的记忆", "海底からで付き合いも短いし、ましてやエミリーなんて裏切り者だったのにさ……人間さんはちゃんと仲間として扱ってくれたよね": "艾蜜莉是从海底来的，和他认识的时间很短，而且还是个叛徒……但人間君还是把艾蜜莉当成同伴对待", "エミリーと私、まとめて消されててもおかしくなかった": "艾蜜莉和我，就算一起被抹消也不奇怪", "消されるって、クレアはまた物騒なんだから": "抹消什么的，克蕾娅又在说些危险的话了", "言っておくが、小生は今でも貴君のことは気に食わないんだ。ハッキリ言って、小生の理想を実現するために貴君は邪魔ですらある": "话说在前头，小生现在也还是看你不顺眼。直截了当地说，为了实现小生的理想，你甚至是个阻碍", "リルちゃん……": "莉露……", "ちょっとネコ！あんたねえ！": "等下，猫！你啊！", "けど、認めるべきところもあるのは事実だ。なにより……立場や能力を横におけば、貴君はなかなかいいヤツだからな": "但是，也有应该承认的地方也是事实。最重要的是……抛开立场和能力不谈，你是个不错的家伙", "あら、リルが人間さんを認めたってこと？": "哎呀，莉露承认人間君了吗？", "１対１の関係で言えば、まあ付き合ってもいいと思える相手だと思っているよ": "如果说是一对一的关系，我觉得他是个可以交往的对象", "……えっ、付き合うって、そういう": "……哎，交往，是指那种", "ばっ、ち、ちがっ、友達づきあいだ！": "哼，不，不是，是朋友之间的交往！", "まったくネコは素直じゃないなあ": "猫真是不坦率啊", "私も、本当に感謝してます。断っても文句言う人なんていないのに、過酷な旅にずっとついてきてくれて": "我也，真的很感谢。明明拒绝了也不会有人抱怨，却一直陪着我进行残酷的旅行", "だから私、ずっと苦しかった。フェルディナが言ったとおり、私は人間さんより自分のエゴを優先しちゃいました。なのに人間さんは、責めたりしなくて": "所以我，一直很痛苦。正如斐迪娜所说，比起人类，我更优先自己的私心。但人类却没有责备我", "あらっ、頭ぽんぽんしてもらって！ピュルテちゃん、ずるいわ": "哎呀，还摸了摸头！看板酱，真狡猾", "人間さん……今まで本当にありがとうございます": "人类……至今为止真的非常感谢", "あはは、人間さんが真っ赤になってやめろ！って照れてるわよ": "啊哈哈，人类君脸红了，害羞地说着“别这样”呢", "死亡フラグになるからやめろ？それ、なに？": "因为会立死亡flag所以别这样？那是什么？", "よく分からないけど、照れ隠しじゃないかな、きっと": "虽然不太清楚，但一定是掩饰害羞吧", "ふふっ、さあ人間さんの言うように、まだ終わりじゃないわ。明日に備えて休みましょう": "呵呵，那么就像人类君说的，还没有结束呢。为了明天，先休息吧"}