{"うーん、いい天気だね！　このままそのへんで昼寝したいなー": "嗯，天氣真好！　真想就這樣在附近睡個午覺", "ティンカー・ベル": "汀可貝兒", "カカシのチューチラがあんなことになってるんだから、早く戻さないとダメよ": "稻草人的圖西拉變成那樣了，必須快點恢復原狀", "シンデレラ": "仙杜瑞拉", "分かってるけどさ、よく晴れた小麦畑なんて、のどかでいいじゃん": "雖然知道，但是晴朗的小麥田，真是悠閒啊", "もう、ティンカちゃんてば。チューチラさんに使う藁をもらいに行くのが目的ですよ": "真是的，小汀可。去拿給圖西拉先生用的稻草纔是目的哦", "ピュルテ": "看板", "……あ、小屋があったよ": "……啊，有小屋哦", "ヴェルメリオ": "威爾梅里奧", "すみませーん！　ちょっと藁をいただけませんかー？": "打擾了！　能稍微拿點稻草嗎？", "藁？　どうぞ、そんなのいくらでも持って行きな": "稻草？　請吧，那種東西要多少拿多少", "農夫1": "農夫1", "なんだか、タダでもらうのも悪いわね": "總覺得，免費拿走也不太好呢", "お金払うの？": "要付錢嗎？", "ちょっと、作業を手伝っていくわ。ほら、みんなも": "我去幫忙幹活。來，大家也來", "そうですよね！　お返しはしないと！　よーし、がんばるぞ": "是啊！　必須報答人家！　好，加油", "……うん、そうだね": "……嗯，是啊", "えっ、ちょ、働くの！？": "哎，等等，要幹活嗎！？", "すまないね。ありがとう、助かるよ": "麻煩你們了。謝謝，幫大忙了", "あ、うん……もうー、しょうがないな！": "啊，嗯……真是的，沒辦法！", "よし、この大きいフォークみたいなので藁をより分ければいいんですね！": "好，用這個像大叉子一樣的東西把稻草分開就行了吧！", "……け、結構重い": "……還，還挺重的", "ティンカの細い腕じゃ無理だよー！　全部男のあんたがやればいいんだよ！": "汀可的細胳膊做不到的！全部都交給你是男人的你去做吧！", "さすが人間さん！　どんどん片付いていきます！": "果然是人間君！　收拾得越來越快了！", "やるじゃない、人間さん。でも力に頼ると疲れちゃうわよ。腰を入れて、腰を": "不錯嘛，人間君。但是太依賴力氣的話會累的。要腰腿並用，腰腿並用", "……え、シンデレラ、すごい": "……哎，仙杜瑞拉，好厲害", "手際も良いし、すごい手慣れてる！": "手法也很熟練，非常熟練！", "元々、私は働くのに慣れてるからね": "我本來就很習慣幹活了", "そっか！　さすが灰かぶりの異名はダテじゃないですね！": "是嗎！　灰姑娘的外號不是白叫的呢！", "そう、私はこう見えて庶民派なのよ": "是啊，別看我這樣，我可是平民派的", "……こう見えてっていうか、どう見ても庶民派": "……別看這樣，怎麼看都是平民派的", "肉体労働と言えば姐さん！　ってことだよね！": "說到體力勞動就是大姐頭！　是這個意思吧！", "あんたたち……その言い方は色々と引っ掛かるわね……": "你們……這種說法讓我很在意啊……", "ピュルテだって似たようなこと言ってるのに！": "看板不也說了類似的話嗎！", "魔法の国に行くことがあれば、私のプリンセスらしいとこ、見せてあげるわよ！": "如果有機會去魔法之國的話，就讓你們看看我公主的一面！", "はいはい": "好吧好吧", "もう……私だって女子なのよ。変にガテン系みたいなイメージ植え付けないでよね": "真是的……我也是女孩子啊。別給我植入奇怪的體力勞動系形象啊", "はあい、気をつけまーす": "好的，我會注意的", "にしても、なんか変なところに入り込んじゃったわね。洞窟……？": "話說回來，我們好像進到奇怪的地方了。洞窟……？", "足元滑りやすいので気をつけてくださいね": "腳下容易打滑，請小心", "……それでこの藁、どうする？": "……那麼這些稻草，要怎麼處理？", "エルマイトを込めて、脳みそにしてチューチラさんに……": "要把聖之力注入進去，做成腦漿給圖西拉……", "……どうやってエルマイト入れるの？": "……怎麼注入聖之力？", "人間さん、気合い入れて藁を握ってもエルマイトは入ってないみたいよ": "人間君，就算你鼓足幹勁握住稻草，好像也注入不了聖之力啊", "ねえ、クロスのときのこと考えると……つまり、藁にそういう……": "那個，考慮到交錯的時候……也就是說，稻草要那樣……", "そうなるわよね……": "是這樣啊……", "……どういうこと？": "……什麼意思？", "ねえ人間さん、藁相手じゃ辛いわよね。私が手伝う？": "那個人間君，稻草作爲對手很辛苦吧。我來幫你？", "えっ？　手伝うってどんなふうに？": "誒？　怎麼幫？", "それは……そうね、とりあえず脱ぐとか": "那個……對了，總之先脫掉衣服之類的", "……脱ぐって！？": "……脫掉衣服！？", "ずるい！　ティンカも手伝うよ！": "好狡猾！　汀可也要幫忙！", "よく分からないですけど、大丈夫ですよ": "雖然不是很懂，但沒問題的", "いくら強力なエルマイトの持ち主だからって、藁で想像を膨らませるのは無理があるんじゃないの？": "就算擁有再強大的聖之力，用稻草來想象也太勉強了吧？", "藁にエルマイトを注入するのは、私が媒介になれるんです": "要把聖之力注入稻草的話，我可以成爲媒介", "えっ、何それ！": "誒，什麼！", "もちろんクロスには劣るみたいですけど": "當然，好像比不上交錯", "どうやるの……？": "怎麼做……？", "私はエルマイトを人間以外に込められるんです。ただ量が少ないので人間さんに手伝ってもらうんです": "我能把聖之力注入人類以外的東西。只是量很少，所以需要人類君幫忙", "……そんなことできるんだ": "……還能做到這種事啊", "さあ人間さん、手のひらで私の胸に触れて下さい": "來吧，人類君，請用手掌觸摸我的胸部", "藁が光りだしたわ！": "稻草發光了！", "成功です！　さあ、これで……あっ": "成功了！　那麼，這樣就……啊", "ピュルテちゃん、大丈夫！？": "看板醬，沒事吧！？", "うわあ、今の転び方、お尻にアザできちゃうやつだよ！": "嗚哇，剛纔摔倒的方式，屁股會摔出淤青的！", "いたた……": "好疼……", "自分で足元に気をつけろって言ったのに": "明明自己說過要小心腳下的", "……あ、藁": "……啊，稻草", "どうしよう！　岩場の隙間からあんな下に落ちて……": "怎麼辦！　從岩石的縫隙掉到那麼下面的地方……", "……でも行くしかない": "……但是隻能去了", "いっちょあがり！": "完事了！", "良かった、藁を回収できて": "太好了，回收了稻草", "それで！？　これからどうするの？": "然後呢！？　接下來要怎麼辦？", "『東の魔女の塔』が、ここから少し行ったところにあるんです": "『東之魔女之塔』，從這裏稍微走一段路就到了", "昔は魔女の根城だったところよね": "是以前魔女的根據地吧", "今はこのマンチキンの指導者であるチューチラさんが住んでいます": "現在是矮子雞的領導者圖西拉小姐住在那裏", "……あの後……自分の塔に帰ったってこと？": "……在那之後……她回自己的塔了？", "……リルちゃん、大丈夫かな": "……莉露醬，沒事吧", "……大丈夫。ちゃんと治療してる": "……沒事的。有好好治療", "ピュルテは昔からの友達なんでしょ？　前からあんなに無茶する子なの？": "看板醬是她以前的朋友吧？　她從以前開始就是那麼亂來的孩子嗎？", "確かに一人でダンジョンに突撃するなんて、冷静に考えるとすごいわね": "確實，冷靜地想想，一個人突擊迷宮什麼的，很厲害呢", "自分が正しいと思ったことは絶対に曲げない子なんです": "是個對自己認爲正確的事情絕對不會妥協的孩子", "……でもリルも何かつかんでるわけじゃないんだよね": "……但是莉露也沒有掌握什麼線索吧", "だと思います。責任感だけで動いてるんだと……": "我覺得是的。只是因爲責任感而行動……", "でもリルは賢い子よ。何か気がついてるんじゃないかしらね": "但是莉露是個聰明的孩子哦。會不會是注意到了什麼呢", "それなら、どうして言ってくれないんでしょうか……": "那爲什麼她不告訴我們呢……", "仮説の段階では言えないんでしょ": "在假說階段還不能說吧", "そっか……でも私にだけは言ってほしいな": "是嗎……但是希望她能告訴我", "でもピュルテちゃんは隠し事できない性格だし": "但是看板醬是那種藏不住事的性格", "えぅ？　それがどう関係するんですか？": "呃？　這有什麼關係嗎？", "リルは貴方だけに言ったつもりなのに、私たちと話すうちに顔に出たり態度に出たり": "莉露明明是隻打算告訴你，但是和我們說話的時候表情和態度就暴露了", "あー、確かに。普段は長所なんだけど、こういう時はね～": "啊，確實。雖然平時是優點，但是這種時候就～", "そっか……こういう旅だから、どうしても世界に何が起きてるか話すことになって……": "是嗎……因爲是這種旅行，所以無論如何都會談到世界發生了什麼……", "そのときピュルテちゃんは悪気なく表に出ちゃうだろうから": "那時候看板醬就會不自覺地表現出來吧", "……きっとリルも本当は、ピュルテにだけは言いたかったんだよ": "……莉露肯定也是，其實只想告訴看板醬的", "私たちは、私たちにできることをする。それしかないでしょ？": "我們就做我們能做的事。只能這樣了吧？"}