{"では次の議題。フェルディナからの緊急動議。エルマイト勢力が接近中につき、援軍派遣の決裁を": "那麼下一個議題。來自斐迪娜的緊急動議。由於聖之力勢力正在接近，需要決定是否派遣援軍", "ゲーテ": "歌德", "エミリーが向こうについている以上、数で勝る相手が有利だわ。お願い、まずは私を助けて": "艾蜜莉已經站在他們那邊了，數量上是他們更有利。拜託了，先救救我吧", "フェルディナ": "斐迪娜", "浅慮、という言葉がお似合いだな": "淺慮，這個詞很適合你呢", "ジャコヴァ": "雅各巴", "これさー、まずいでしょー？グリム一門の恥なんじゃないのかなー？きゃははっ": "這個啊，很糟糕吧？是格林一門的恥辱吧？呀哈哈", "キャロル": "卡蘿爾", "私はとっくに、フェルディナを我が家の一員だとは見ていないがね": "我早就沒把斐迪娜當成我們家的一員了", "へー。エミリーのことは気にしてるみたいだけど、ジャコヴァさん？": "哦——雅各巴小姐，你好像很在意艾蜜莉啊？", "けどさー、本当にフェルディナ、あいつらにやられちゃうかもだよ。姉貴はそれでいいの？": "但是啊，斐迪娜真的可能會被他們幹掉哦。大姐覺得這樣好嗎？", "カロラ": "卡羅拉", "力無き者は淘汰される。シンプルな理屈だ。": "無力者將被淘汰。這是很簡單的道理。", "６人のグリムのうち、１人はあえなく倒れ、もう１人はあろうことかエルマイト勢力に……さてさて、これはなかなかのスキャンダルですねえ": "六位格林中，一位已經輕易地倒下，另一位竟然加入了聖之力勢力……哎呀哎呀，這可是個大丑聞呢", "ペロー": "佩羅", "エミリーなら使い道はある。それに、フェルディナの暴走のおかげで、重要な情報も得られた": "艾蜜莉還有用處。而且，多虧了斐迪娜的失控，我們得到了重要的情報", "重要な情報？それはグリム家にとって？それとも我々インペリウム・コミッティ全員にとって？": "重要的情報？對格林家而言？還是對我們帝國評議會全員而言？", "あのお方に対抗するエルマイト勢力がいることは分かっていた。しかし、その全容は明らかになっていなかった": "我們知道有聖之力勢力在對抗那位大人。但是，其全貌尚未明朗", "確かに。今回の一連の流れで、勢力規模は分かったわね。個人レベルで数名、その程度の単位だった": "確實。通過這次的一連串事件，我們已經知道了勢力規模。以個人等級來說，只有幾個人，就是這種程度的單位", "でも油断はできないよねー？あのジャバウォックをコントロールしたって噂だし。いま、あたしの部下に調べさせてるけどー": "但是不能大意吧？據說他們控制了那個傑伯沃克。現在，我正在讓部下調查", "もちろん油断はできない。でも方針は決められるわ。個人が相手なら、我々は数や体制で支配すればいい。我々にはそれが可能": "當然不能大意。但是可以決定方針。如果對手是個人，我們只要用數量和體制來支配就行了。我們是可以做到的", "あーあ、早く血が見たいなぁー。でも、ちゃんと順を追ったほうが興奮するもんねっ。きゃはっ": "啊——啊，好想快點看到血啊——但是，按順序來會更興奮呢。呀哈", "まずは出方を見るか。あの人間界の男がどういう存在になるか……": "先看看情況吧。那個人類世界的男人會成爲什麼樣的存在呢……", "ってことは、じゃあ援軍を出してくれるのね！？": "那就是說，會派出援軍吧！？", "それでは採決を行います。……賛成０、反対１１、欠席２。よって本件はコミッティの名のもとに否決されました": "那麼進行表決……贊成0，反對11，缺席2。因此，本議案以評議會的名義否決", "な、なんですって、そんな！私はグリムよ！": "你，你說什麼，怎麼會！我是格林啊！", "散々反抗してきたおまえが、今さらグリムを名乗るとはな": "一直反抗的你，事到如今還敢自稱格林啊", "『ユース』として拒否権を発動するわ！その決議は無効よ！": "我要以“尤斯”的身份發動否決權！這個決議無效！", "確かに我々『ユース』は拒否権を行使できることになっている。ただし": "我們“尤斯”確實可以行使否決權。但是", "会議に出席してなくちゃだめー、ぶっぶー！ 残念でしたー、フェルディナ今、欠席してるよねー？": "必須出席會議纔行，噗噗！真遺憾，斐迪娜現在缺席了吧？", "規則は規則、だもんな": "規則就是規則", "うそでしょ……Ｏｐ７（オーパスセブン）の連中はまだしも、あなたたちは妹を見殺しにするっていうの！？": "不會吧……Oｐ7（歐帕斯7）的傢伙們就算了，你們要對妹妹見死不救嗎！？", "通信が切れた……私はグリムよ……こんなことって": "通信被切斷了……我是格林……居然會發生這種事", "この扉から左記の区画は管理範囲Cです。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "從這扇門開始的左記區域是管理範圍C。請出示權限認證碼或臨時通行碼", "自動応答": "自動應答", "くっ、もう来たか……！": "咕，已經來了嗎……！", "権限コードを確認しました。おかえりなさい、エミリー": "權限碼已確認。歡迎回來，艾蜜莉", "やっと追い詰めた！もう逃げられないからね！": "終於追上你了！你已經逃不掉了！", "ティンカー・ベル": "汀可貝兒", "フェルディナ、もうやめよう": "斐迪娜，快住手吧", "エミリー": "艾蜜莉", "エミリー、あなたは知らないわよね。コミッティだけに許された能力『リプリント』のこと……": "艾蜜莉，你還不知道吧。只有評議會才能使用的能力“複製”……", "すごいディマイトです！": "太厲害了，惡之力！", "ピュルテ": "看板", "もう補給は済ませてしまったみたいね。仕方ないわ、みんな気を付けて": "看來已經補給完畢了。沒辦法，大家小心", "シンデレラ": "仙杜瑞拉", "私だってコミッティの一員だってこと、分からせてあげるわ……！": "讓你們知道，我也是評議會的一員……！", "これがディマイト……！お菓子でも文字でもない、自分の意志で発現するディマイトとは、これほどのものだったか": "這就是惡之力……！不是點心也不是文字，憑自己的意志發動的惡之力，竟然是如此厲害的東西嗎", "リル": "莉露", "本人もいないのにディトルパだけが現れるなんてそんな！": "本人明明不在，卻只有迪托爾帕出現了，這怎麼可能！", "私が関わったディトルパは、原版は私の中にある……コピーはいくらでも量産できるわ。私のディマイトが尽きるまでね…！": "我所接觸過的迪托爾帕，原版就在我體內……複製品要多少都能量產。直到我的惡之力耗盡爲止……！", "……でもフェルディナ、悲しそう……？": "……但是斐迪娜，好像很悲傷……？", "ヴェルメリオ": "威爾梅里奧", "ディマイトは負の感情だもの。どう補給したのか知らないけど、楽しくなることはないでしょうね": "惡之力是負面感情。雖然不知道是怎麼補給的，但應該不會感到開心吧", "ドロシー": "桃樂絲", "みんな、待って。ここは私が": "大家，等等。這裏就交給我", "クレア": "克蕾婭", "クレア！？危ないよ": "克蕾婭！？很危險的", "大丈夫、エミリー": "我沒事，艾蜜莉", "……おまえか。失敗作め": "……是你嗎。失敗作", "……っ！": "……！", "失敗作だなんて、そんな言い方ひどいわ、あんまりよ！": "什麼失敗作，這種說法太過分了，太傷人了！", "私、記憶が戻ったの": "我，恢復記憶了", "記憶が……？ふん、だからなんだというの": "記憶……？哼，那又怎麼樣", "私は、七羽のからす。人間界で言うところのKHM25": "我是七隻烏鴉。在人間界被稱爲KHM25。", "えっ……その、番号は……？": "咦……那個編號是……？", "そうです。あなたが失敗作だなんて言い切る、あなたを作家としてルーツに持つクレアさんの存在は、人間界に確実に刻まれています": "沒錯。你斷言是失敗作，以你爲作家根源的克蕾雅小姐，確實地刻印在人間界了。", "れっきとしたグリムの名のもとに記録されてるそうよ": "聽說是確實地以格林之名記錄下來了。", "そんなこと、どうして……はっ、人間界から来たおまえが……？": "爲什麼，那種事……啊，從人間界來的你……？", "もう１つあるわよね。言ってあげなさいよ": "還有一個呢。快說啊。", "『きょうかたびら』って、それ本当に……": "『今日便服』，那真的是……", "……フェルディナの作品なんだって、人間さんが言ってた": "……人類說，那是斐迪南的作品。", "私の、作品が……伝え続けられている……？": "我的作品……一直流傳下來……？", "フェルディナが明らかに動揺しているぞ。人間界の情報とやらも、悪影響だけではないということか": "斐迪南明顯動搖了。看來人間界的情報也不全都是壞影響。", "ねえ、フェルディナ。もう暴れなくていいんだよ。そんな理由、もうないよね": "欸，斐迪南。你不用再亂來了。已經沒有那種理由了。", "そうだよ。もうお姉ちゃんたちのことどうこう考える必要ないよ。だってフェルディナだって、立派な『作家』なんだよ": "對啊。你已經不需要再考慮姐姐們的事了。因爲斐迪南也是個了不起的『作家』。", "私はっ、あっ、ああ……私が作家だなんてっ……ああっ……": "我、啊、啊啊……我竟然會是作家……啊啊……", "これは……非常に強力なディマイト！それに、エルマイトも……！？": "這是……非常強大的惡之力！而且，聖之力也……！？", "フェルディナの中でせめぎあってるんだよ。きっとね": "在斐迪南的體內互相爭鬥着。一定是這樣", "ディトルパども！手を緩めるな！一気に叩き潰せ！": "迪托爾帕們！不要放鬆！一口氣打倒他！"}