{"ぶっちゃけティンカってさ、ずーっとペトラのことを育てるので、もういっぱいいっぱいになってたからさ。恋愛とかそういうの、ほんと縁遠いっていうか。": "說白了，汀可一直在培養佩特拉，已經忙得不可開交了。戀愛什麼的，真的和她無緣。", "人間さんはティンカの創造期も知ってるからわかるでしょ？ ぜーんぜん何もなかったんだよね。 だからもう、ティンカなんて需要ないんだと思ってた。": "人之子也知道汀可的創造期吧？ 完全沒有那種事。 所以，我覺得已經不需要汀可了。", "でも……人間さんは違ったじゃん。ちゃんと女の子として接してくれた。 ま、ティンカ一筋じゃないのはわかってんだけどさ。": "但是……人間君不一樣。他把我當女孩子對待。 雖然我知道他不是隻喜歡我一個。", "だからやっぱり、ティンカのエルマイトって人間さんとイコールなんだよね。 早く戻ってきてくれないと、また枯れちゃうよ？": "所以，果然，人間君就是我的聖之力。 你再不快點回來，我又要枯萎了哦？", "というわけで！ティンカちゃんにエッチな衣装を着てもらおう！のコーナーです！": "所以！這是讓小汀可穿上色情服裝的環節！", "ピュルテ": "看板", "ピュルテが仕切ると本当にそういうコーナーができたのかと勘違いしそうになるねぇ": "看板主持的話，真的會讓人誤以爲真的有這種環節呢", "エミリー": "艾蜜莉", "いやいやいや！ちょっと待って！": "不不不！等一下！", "ティンカー・ベル": "汀可貝兒", "あら、これは理にかなってるんじゃないかしら。 セクシーな衣装とか下着って、自分の気持ちを高められると思うのよ": "哎呀，這不是很合理嗎。 我覺得性感的服裝和內衣，可以提高自己的情緒", "シンデレラ": "仙杜瑞拉", "そうなの？": "是嗎？", "ドロシー": "桃樂絲", "だよねぇ。シャワー浴びるときとか自分を見てぐっとくるもん": "是啊。比如淋浴的時候，看着自己就會興奮起來", "クレア": "克蕾婭", "エミリーさんは生々しいのでアレですけど…… でも、ネイルとか髪とかも可愛くするとテンション上がりますよ。 あれって男の人に見てもらうだけじゃなく、自分のためでもあるので": "艾蜜莉小姐太生動了，有點那個…… 但是，指甲和頭髮之類的打扮得可愛的話，情緒也會高漲起來。 因爲那不只是爲了給男人看，也是爲了自己", "そういうものなのか": "是這樣嗎", "リル": "莉露", "なんか仲間内で既に真っ二つなんですけど": "總覺得同伴們已經分成兩派了", "いやティンカも可愛い衣装でテンション上がる、みたいなのはわかるんだけどさ……": "不，我明白汀可也會因爲穿着可愛的服裝而情緒高漲……", "それなら早速、実践してみましょうよ": "那就趕緊實踐一下吧", "でもエッチな衣装ってどんなの？": "但是色情的服裝是什麼樣的？", "それはもちろん、肌の露出がたくさんある衣装ですよ": "當然是裸露程度很高的服裝啦", "これ以上、増やすの？妖精さん、いまでもこれよ？": "還要再增加嗎？妖精小姐，現在已經是這樣了哦？", "あ……": "啊……", "そうね……": "是啊……", "これ以上は裸になっちゃうねぇ": "再增加的話就要全裸了呢", "ティンカの服をなんだと思ってるんだ！ って言いたいけど、その通りなんだよね。結構もう露出度高めっていうか": "我想說“你們把我的衣服當成什麼了！”但是確實如此。裸露程度已經很高了", "素足になるくらいしか残ってない": "只剩下光着腳了", "それは別にセクシーとは違うような……": "那好像和性感不一樣……", "露出を減らすことで生まれるエロさもある！ って、人間界で知り合ったおじさんが言ってました": "減少裸露程度也會產生色情！我在人界認識的大叔是這麼說的", "それって具体的にどうすればいいのよ": "具體要怎麼做呢", "さあ……おじさんの話、もっとまじめに聞いておけばよかったですね。右から左に聞き流してしまっていて……当時はウニが美味しいことしか頭になかったんです": "不知道……要是當時認真聽大叔的話就好了。當時我只想着海膽很好喫……", "美味しいよね、ウニ": "確實很好喫呢，海膽", "じゃあもう、実力行使でそういう気分になってもらうしかないわね": "那就只能用實力讓你產生那種心情了", "待て待て！シンデレラ殿、その卑猥な手つきをやめろ！もっと他に方法があるだろう": "等等！仙杜瑞拉小姐，別再用那種猥瑣的手勢了！應該還有其他方法吧", "ん……？待って、食べ物……そうだ、食べたらいいんだよ": "嗯……？等等，食物……對了，喫東西就行了", "何を言い出すかと思えば、クレアがお腹すいただけじゃないの": "我還以爲你要說什麼呢，克蕾婭只是肚子餓了吧", "違うよ。人間さんってほら、 よく精力をつけなきゃ、って言って変なの食べてたじゃん": "不是哦。你看，人類君不是經常說“得補充精力纔行”，然後喫一些奇怪的東西嗎", "確かに！じゃあちょっと店に行きましょうか": "確實！那我們去店裏看看吧", "というわけで、ご用意したのがこちらです！": "所以，我準備了這些！", "うおっ、すごい匂い！これ、ニンニク！？": "哇，好厲害的味道！這是，大蒜！？", "他にも人間さんが普段、ああいうときの直前に 食べたり飲んだりしていた有効成分をぎっしり集めたわ！": "還有其他人類君平時在那種時候之前喫的東西，我們收集了其中的有效成分！", "す、すごいな……これを全部食べたら、さすがになんというか、鼻血が出そうだな……": "好，好厲害……把這些全部喫掉的話，怎麼說呢，感覺會流鼻血……", "ティンカ。私も一緒に食べるから、がんばろう": "汀可。我也會一起喫的，加油吧", "やっぱりお腹がすいてたんじゃないの……": "果然只是肚子餓了吧……", "う、ううっ、仕方ない！人間と頭巾を助けに行くため！ ティンカ、いっきまーす！はむっ！": "嗚，嗚嗚，沒辦法！爲了幫助人類和頭巾！ 汀可，我要上了！哈呣！", "もぐもぐもぐ！": "咕嚕咕嚕！", "もぐもぐもぐ": "咕嚕咕嚕", "あ、だめだこれ……くらくらしてきた……": "啊，不行了……頭暈暈的……", "妖精さんが倒れたわ！": "妖精小姐倒下了！", "ティンカ殿、しっかりしろ！！": "汀可閣下，振作一點！！"}