{"あなたの足取りを追っていたとき、 ピンチを助けてもらったという人にたくさん出会ったわ。": "在我追踪你的足迹时，遇到了许多在你陷入危机时帮助过你的人。", "どんなに自分が辛くても、あなたは誰かに手を差し伸べられる人なのよね。": "无论自己再怎么辛苦，你都是个会向他人伸出援手的人。", "そういう人だからこそ、あなたのピンチにはたくさんの人が駆け付けてくれるはずよ。": "正因为你是这样的人，当遇到危机时，应该会有许多人赶来帮助你。", "それってきっとかけがえのない財産だと思うの。": "我认为那一定是无可取代的财产。", "だから、遠慮なんてしないで。": "所以，你不需要客气。", "あなたが築いた財産なのだから、あなたのために使っていいのよ。": "因为那是你所累积的财产，所以你可以为了自己使用。", "私はずっと待ってるから――": "我会一直等你的——", "――ということがあって、森には定期的に行って小人たちにお金を渡したわ。 要は口止め料ね": "——因为发生过这种事，所以我定期会去森林给小人们钱。简单来说就是封口费。", "シュネー": "修尼", "な、なるほど……": "原、原来如此……", "ミダース": "米达斯", "でも何故か、私は自分でもどうしてお金を渡すことになったのか、 その事情を最近まですっかり忘れていたのよ": "但是不知为何，我直到最近都完全忘记自己为什么会开始给钱了。", "忘れていた……？なのに金は渡し続けていたのか": "忘记……？但你却持续给钱吗？", "リル": "莉露", "かわいそうな小人を支援してる、なんて思いこんでいたわ。 それでその日もお金を届けて、その帰りに森の中で……急に気が遠くなったの。 気が付いたら、こっちの世界にいたのよ": "我一心以为自己是在支援可怜的小矮人。那天我也送钱过去，回程时在森林里……突然就昏倒了。等我醒来，人已经在这个世界了。", "ラームス……人類桑さんの日記にも出てきた名前だわ。 じゃあ、行方不明なのはあなたたちの世界に行ってしまったのかも": "拉姆斯……这是人类桑日记里也出现过的名字。那么，失踪的人说不定去了你们的世界。", "シンデレラ": "仙杜瑞拉", "どうやって移動するんだ？": "要怎么移动？", "それがわかれば苦労はないわ": "要是知道，就不用这么辛苦了。", "私は戻れるなら戻りたいんです。そういう言いつけですし。 でもどうしていいかわからなくて……": "我如果能回去，当然想回去。毕竟人家是这么交代的。可是我不知道该怎么办才好……", "チシャ": "奇夏", "あの、シュネーさんやチシャさんたちのお話を伺っていて、 ちょっと気になることがありまして": "那个，听了修尼和奇夏两位的话，我有点在意。", "ピュルテ": "看板", "シュネーさんはお姫様だったんですよね。 そして家の事情に嫌気がさして森に逃げて小人さんに匿われ、色々あって毒りんごを食べて死にかけた、ということでしたが": "修尼是公主殿下对吧？然后因为厌倦家里的事情逃进森林，被小矮人藏起来，发生很多事，吃了毒苹果差点死掉，是这样没错吧？", "ずいぶん端折ったわね。内容は、その通りだけど": "你省略很多耶。内容是没错啦。", "それって……マルガレータさんの創造期と同じじゃないですか？": "那不就……跟玛格丽特小姐的创造期一样吗？", "え？あ、そうね、確かに毒りんご……": "咦？啊，对耶，毒苹果确实……", "待て、それはどういうことだ。同じ創造期を持っている、と……？": "等等，这是怎么回事？拥有相同的创造期……？", "創造期……確か人類桑も同じことを言っていた気がするわ。 私の過去に、心当たりがあるって": "创造期……我记得人类桑也说过同样的话。他说我的过去，他心里有数。", "わたし、ずっと気になってたことがあるんだよね。 トルテちゃんたちも最初、わたしのこと含め記憶が抜けていたみたいなの": "我一直很在意一件事。托尔黛她们一开始，好像也包括我在内，都失去了记忆。", "オーフェン": "欧菲恩", "こっちに来てわたしが起こした騒動が起きているうちに、 思い出してくれたみたいなんだけど……なんだったのかな、って": "来到这里之后，我引发的骚动似乎让她们想起了什么……但那究竟是什么呢？", "単に記憶を失ってるだけならまだしも、シュネーの話だとそうじゃないわよね。 認知が歪んでいる、というか……": "如果只是单纯失去记忆倒还好，但根据修尼的说法，事情并非如此。认知扭曲，应该这么说吗……", "そうね。口止め料と支援金じゃまったく意味が違うわ": "是啊。封口费和支援金的意思完全不同。", "それに毒りんごだって、私がうっかり食べたのを赤の国の王子が 助けてくれたと思い込んでいたわ。本当は食べさせたのは彼なのに……": "而且毒苹果也是，我深信是红之国的王子救了不小心吃下毒苹果的我。明明是他让我吃的……", "あまりにもかけ離れすぎている。記憶の欠落というより、それはまるで": "差异实在太大了。与其说是记忆的缺漏，更像是……", "刷り込み……みたいですよね。作られた記憶を意図的に埋め込まれているような": "像是……铭印现象呢。仿佛刻意植入了被创造的记忆。", "かつての、私みたいに": "就像过去的我一样。", "ピュルテ……": "看板……", "ほら、これで足腰が強くなってバランスとれるから！うぇい、うぇい、ふぅ～！": "你看，这样下半身会变强，可以保持平衡！耶～耶～呼～！", "ティンカー・ベル": "汀可贝儿", "う、うぇ、うぇ？はんぷううぅぅぅうううぅぅ！？": "唔、唔欸、唔欸？汉普——————！？", "ハンプ": "汉普", "そんなにがんばったところで胸の大きさが違いすぎるからバランス感覚を変えるのは無理なんじゃないか？": "就算你那么努力，胸部的大小差异太大，根本不可能改变平衡感吧？", "カロラ": "卡萝拉", "自分だってささやかなくせに、なに達観してるわけ！？": "你自己明明也很小，凭什么说得那么超然！？", "いや、あたしは別に気にしてないしな": "不，我并不在意。", "エミリーもだよぅ？顔が可愛ければ普通に需要あるから平気だよぅ": "艾蜜莉也是哦？只要脸蛋可爱，一般来说还是有需求的，所以没关系。", "エミリー": "艾蜜莉", "自信のかたまりみたいな奴らだな……": "你们还真是自信满满啊……", "メルヴェ": "梅尔维", "あの、でもいまのお話、とても気になりますね": "那个，不过刚才的话题，我非常在意。", "ピオン": "皮恩", "ハンプの創造期の話？": "汉普的创造期吗？", "クレア": "克蕾亚", "似た創造期の人がいるんですよね": "有类似创造期的人对吧？", "うん、ダンプルディーっていうんだけど": "嗯，叫做邓不利夫。", "それも変なんだよねぇ。ハンプは精霊なわけでしょ？ なのにダンプルディーは普通の住民……なんで違うんだろ……": "那也很奇怪呢。汉普是精灵对吧？但邓不利夫却是普通的居民……为什么不一样呢……", "--": "——", "ガタッガタガタッ": "喀哒喀哒喀哒。", "ん……なんの音？誰か起きたの……？": "嗯……什么声音？有人起床了吗……？", "フェルディナ": "菲迪娜", "すぅ、すぅ……だめですよぉ、人類桑さぁん……私はそんな、 ドスケベじゃないですぅ……くぅ、すぅ……": "呼、呼……不行哦，人类桑……我、不是那么色的人……呼、呼……", "シャルロッテ": "夏洛特", "すぅ、すぅ……クーちゃん、お菓子ばっかり食べちゃって…… お姉ちゃんがめってしちゃうよ……くぅ、すぅ……": "嘶～嘶～……小库老是吃点心……姐姐要骂你了哦……嘶～嘶～……", "トルテ": "托尔黛", "……クーヘンがいない？": "……库亨不在？", "…………": "…………", "クーヘン": "库亨", "ちょっとクーヘン": "喂，库亨。", "え、なに起こしちゃった？": "咦，发生什么事了？", "危ないわよ。あなたたちは知らないかもしれないけど、 ひとりで歩いてると平気で襲ってくる連中がうようよいるのよ": "很危险耶。你们或许不知道，但外面到处都是会趁人落单时下手的家伙。", "うん……心配かけてごめん。ちょっと、怖い夢を見たから。外の空気を吸いたくて": "嗯……抱歉让你担心了。我做了个有点可怕的梦，想呼吸一下外面的空气。", "ん……外に出るなら私に声かけなさいよ。寝てても構わないから": "嗯……要出去就先跟我说一声嘛，睡着了也没关系。", "……あたし、人を殺したことがある": "……我，杀过人。", "……！": "……！", "……創造期によっては、そういう人もいるわ": "……视创造期而定，也是会有那样的人。", "でも記憶が入れ替えられていたのよ。 それが何を意味するのか、何が本当なのか、わからなくて……だから、私……っ": "可是记忆被替换掉了。我搞不懂那代表什么，什么才是真的……所以，我……！"}