{"私が水浴びしてるところをあなたが覗いたこと、覚えてる？": "你還記得你偷窺我洗澡的事嗎？", "あれは事故だった、なんて釈明してたけど本当のところはどうだったのかしら。": "雖然你解釋說那是意外，但事實到底是怎樣的呢。", "いまなら怒らないから正直に言いなさいよね。": "現在的話我不會生氣，所以老實說吧。", "あの水浴びしてた泉、この前久々に行ったのよ。": "那個泉水，我之前久違地去了。", "みんなでキャンプでもしようってなったときちょうどいい場所があったの。": "大家說要露營的時候，正好有個好地方。", "偶然なんだけど、まさかここに来るなんて、って笑ったわ。": "雖然是偶然，但沒想到會來這裏，我笑了。", "キャンプは盛り上がったわよ。ヴェルがいっぱいお肉も焼いてくれて。": "露營很熱鬧哦。威爾也烤了很多肉。", "……もう昔と違って、あの子も積極的に人と関わってるんだから。": "……和以前不同，那孩子也積極地和人打交道了。", "まだちょっと人見知りなところは残ってるけど。": "雖然還有點怕生。", "みんな、少しずつだけど変わっていってるのよ。": "大家，一點點地在改變哦。", "変わらないのは、記憶の中のあなたくらいだわ。": "不變的，只有記憶中的你。", "さっきのやつ、どこへ行った？": "剛纔的傢伙，去哪裏了？", "ドロシー": "桃樂絲", "……見て、ドロシー。これ": "……看，桃樂絲。這個", "ヴェルメリオ": "威爾梅里奧", "足元には雑草の葉がちぎれて落ちていた。まだ瑞々しい。": "腳邊有雜草的葉子被撕碎掉落在地上。還很新鮮。", "あいつの靴裏にでもついていた、ってところかしら。ってことは、こっちね！": "是粘在那傢伙的鞋底了嗎。也就是說，是這邊呢！", "……慎重にいこう。あの魔物が何体いるかわからないから": "……慎重地走吧。因爲不知道有幾隻那種魔物", "そうね……": "是啊……", "息を潜めながら洞窟の奥へと進んでいくと、": "屏住呼吸向洞窟深處前進，", "そこは少し開けた部屋のようになっていた。": "那裏是稍微開闊的房間。", "目を引くのは足元に展開されている紋様――": "吸引目光的是腳邊展開的紋樣——", "これは、魔法陣……。描いてある陣のタイプからして、おそらく空間転移系の術式よ": "這是，魔法陣……。從畫的陣的類型來看，恐怕是空間轉移系的術式哦", "……すごい、ドロシー。そんなことがわかっちゃうなんて、まるで魔法使いみたい": "……好厲害，桃樂絲。居然能知道這種事，簡直就像魔法師一樣", "ん？": "嗯？", "……それはいいとして、空間転移ってことは": "……先不說這個，空間轉移也就是說", "ええ。人間さんはこれでどこかへ飛ばされたのよ。 ただ、陣が消えかけていて、どこに飛ばされたのかまではちょっと……": "是啊。人間君被這個傳送到哪裏去了哦。 但是，陣快要消失了，被傳送到哪裏去了有點……", "……っ！？": "……！？", "……": "……", "監視者＜サーベイ＞": "監視者＜索貝＞", "出たわね！魔法パーンチ！": "出現了呢！魔法拳！", "ゴッシャアアアアァァァァッ！！": "咣噹！！", "現れた魔物らしき相手はドロシーの拳を受けて、そのまま壁面まで飛ばされ全身を叩きつけられると、その場で倒れ伏して動かなくなる。": "出現的像是魔物的對手被桃樂絲的拳頭打中，直接飛到牆壁上全身撞上去，當場倒下不動了。", "……ドロシー、慎重にって言ったよね": "……桃樂絲，我說了要慎重吧", "そうだけど、やられる前にやらないとでしょ": "是這樣，但是在被幹掉之前要先幹掉對方吧", "……この魔物、何か持ってる。ほうき？": "……這個魔物，拿着什麼。掃帚？", "魔法陣を消そうとしていたのかもしれないわね。つまり証拠隠滅……": "說不定是想消除魔法陣呢。也就是說湮滅證據……", "……だとしたら、事故じゃない。意図的に人間さんをどこかに飛ばしたんだ": "……如果是這樣的話，就不是事故。是故意把人間君傳送到哪裏去了", "手加減したし、死んではいないはずよ。 この魔物が会話できるのかはわからないけど、連れ帰ってみましょ": "我有手下留情，應該沒死。 不知道這個魔物能不能對話，帶回去試試吧", "ドロシーが未知の相手をつかもうと手を伸ばしたところで、急に地鳴りが始まった。": "桃樂絲爲了抓住未知的對手而伸出手，突然地面開始震動。", "はっとふたりが振り向くと、地面に描かれた魔法陣が 真っ赤になって淡い光を放ち始めていた。": "兩人突然回頭，發現畫在地上的魔法陣 變成鮮紅色，開始發出淡淡的光芒。", "な、なにこれ！？こいつ、何かしたのかしら。ううん、そんな暇はなかったはず……": "這，這是什麼！？這傢伙，做了什麼嗎。不對，應該沒有那種時間……", "……だとしたら、この魔物が何か『しなかったから』こんなことになったのかもしれない": "……如果是這樣的話，說不定是這個魔物“沒有做什麼”才變成這樣的", "定期的に安定させないといけない……？もしかしたら、常に効果を発動している常設タイプの魔法陣なのかも。でも空間転移系の術式でそんなことって……": "必須定期穩定……？說不定，是經常發動效果的常設類型的魔法陣。但是空間轉移系的術式居然有這種……", "……てことは、いまこの魔法陣は機能してるってこと？": "……也就是說，現在這個魔法陣正在起作用？", "そう……なるわね……": "是……這樣呢……", "魔法陣の縁、その一部に半透明の障壁が出現する。": "魔法陣的邊緣，出現了一部分半透明的障壁。", "陣の内外を遮断するかのようなそれは、 徐々に面積を広げていき陣を包み込もうとしているようだった。": "像是要遮斷陣的內外的障壁， 面積漸漸擴大，似乎要包裹住整個陣。", "（これって……）": "（這是……）", "……やぁっ！": "……呀！", "ヴェル！？": "威爾！？", "ヴェルメリオは陣の中に飛び込んでいた。": "威爾梅里奧跳進了陣中。", "ドロシーは目を見開く。": "桃樂絲睜大了眼睛。", "何やってるのよ！魔法陣は機能してるって言ったでしょ！ どこに飛ばされるのかもわかんないのに！": "你在幹什麼啊！我說過魔法陣正在起作用吧！都不知道會被傳送到哪裏去啊！", "ドロシーはヴェルメリオに手を差し伸べようとするが、": "桃樂絲想要向威爾梅里奧伸出手，但是", "半透明の障壁は既に、ヴェルメリオが飛び込んだ直後に、完全に陣を包み込んでいた。": "半透明的障壁，已經在威爾梅里奧跳進去之後，完全包裹住了陣。", "……どこかわからない。でもひとつだけハッキリしてる。 人間さんがいる場所。そうでしょ？": "……不知道是哪裏。但是隻有一件事是清楚的。 人類君所在的地方。對吧？", "それだって確証があるわけじゃないのよ！": "那件事也沒有確證啊！", "……だから確かめるの。ドロシー、後のこと頼んじゃっていい？ごめんね": "……所以要確認。桃樂絲，之後的事可以拜託你嗎？對不起", "なんであんたが謝るのよ……私こそっ……": "爲什麼你要道歉啊……我纔是……", "ドロシーはおそらくヴェルメリオよりも早く状況を把握していた。": "桃樂絲恐怕比威爾梅里奧更早把握了狀況。", "この魔法陣を使えば人間の後を追えるかもしれないこと、 半透明の障壁は、術式発動のタイムリミットであること。": "使用這個魔法陣的話，說不定能追上人類， 半透明的障壁，是術式發動的時限。", "それでも彼女は――": "即便如此她——", "私はヴェルみたいに咄嗟に動けなかったわ……": "我沒能像威爾那樣立刻行動……", "……ドロシーは守るものがあるんだもん。自分を責めないで": "……桃樂絲有要守護的東西嘛。不要責備自己", "……じゃあ、いってきます": "……那麼，我走了", "ヴェル！！": "威爾！！", "次の瞬間、目映い光が周囲を覆って…… ヴェルメリオの姿はドロシーの目の前から煙のように消えた。": "下一個瞬間，耀眼的光芒覆蓋周圍…… 威爾梅里奧的身影從桃樂絲的眼前像煙一樣消失了。"}