{"……ドロシーとは創造期が終わってすぐに友達になったの。": "……我和桃樂絲在創造期結束後就立刻成爲了朋友。", "たぶん人間さんから見ても、わたしたちって正反対でしょ？": "大概在人類君看來，我們也是完全相反的吧？", "明るくて自信家で、強気で誰にも負けないもんね、ドロシーは。": "桃樂絲是開朗自信，強勢不輸給任何人。", "でもそんな第一印象とは違って、すごく繊細なんだよ。": "但是和這種第一印象不同，她非常纖細。", "とても傷つきやすいし、周りのことすごく気遣ってるし。": "非常容易受傷，非常在意周圍的事。", "……意外と図太いわたしとは、そこも正反対。": "……和意外地粗神經的我，也是完全相反。", "……だからかな。お互いに補いあえるんだろうね。": "……所以吧。我們能互相彌補吧。", "なんだかんだで気が合って、ずっと友達でいられたんだ。": "說來說去還是合得來，一直能做朋友。", "……まあ、一緒に競馬場に行こうってお誘いだけはずっと断ってるけど。": "……不過，只有一起去賽馬場的邀請一直被拒絕。", "……。": "……。", "ドロシー": "桃樂絲", "なんかドロシーちゃん、今日も様子が変だよ。 昨日の夜からずっとあんな感じだし、やっぱり何かあったんだよ。": "總覺得桃樂絲醬，今天樣子也很奇怪。 昨天晚上開始就一直是那種感覺，果然發生了什麼吧。", "ルビー": "露比", "……でも、ドロシーから話してくれると思うから。": "……但是，我覺得桃樂絲會主動說出來的。", "ヴェルメリオ": "威爾梅里奧", "いまは、そっとしておこう。": "現在，就讓她一個人待着吧。", "う、うん。 そっか……わかったよ。": "哎，嗯。 是嗎……我知道了。", "……何を考えているかはなんとなくわかってる。 でも、きっとドロシーは自分でいったん消化できると思う。": "……我大概知道你在想什麼。 但是，我覺得桃樂絲一定能自己消化的。", "さて、と……次の町に行こっか。": "那……去下一個城鎮吧。", "……うん。": "……嗯。", "……星がきれいだよね。": "……星星真漂亮啊。", "……ヴェル。": "……威爾。", "……聞かせてくれた通りだね。 なーんにもない田舎だから星だけは見える、だっけ。": "……和你說的一樣呢。 什麼都沒有的鄉下，只有星星能看，是吧。", "ふふっ、人の実家をよく何にもない田舎だなん言えるわね。": "呵呵，真虧你能把別人的老家說成什麼都沒有的鄉下呢。", "……わりとはっきり言うタイプなの。": "……我是比較直白的類型。", "いいことだと思うわ。 無理するよりずっといい。": "我覺得這是好事。 比勉強自己要好得多。", "ねえ、ヴェルちゃん。 もうドロシーちゃんに聞いちゃだめなの？": "喂，威爾。 還不能問桃樂絲嗎？", "……もう、ルビーってば。": "……真是的，露比。", "待っててくれたのよね。 ごめんね、ルビー。心配かけて。": "你們在等我吧。 對不起，露比。 讓你擔心了。", "ずっと考えてたんだけど、このカンザスって……人間界じゃないわよね。": "我一直在想，這個堪薩斯……不是人界吧。", "……やっぱり、そうだよね。": "……果然是這樣啊。", "そう、なの？ あたし、漠然とカンザスとしか思ってなかったから、人間界かどうかなんて考えたことなかったけど。": "是，這樣嗎？ 我只是模模糊糊地覺得是堪薩斯，所以沒想過是不是人界。", "人間さんの話では、人間界ではエルマイトを使って何かする、っていう習慣はないんですって。 人間さんもこの世界でしかやったことないって言ってたし。": "根據人間君所說，人界沒有使用聖之力做些什麼的習慣。 人間君也說他只在這個世界用過。", "……ここは、オトギノクニのどこか、ってことなんだよね。": "……也就是說，這裏是童話之國的某個地方吧。", "ヴェルも、気づいてたんでしょ。": "威爾也注意到了吧。", "……うん。でも、ドロシーより先にそれを言いたくなかったから。": "……嗯。但是，我不想比桃樂絲先說。", "ん……ありがと。": "嗯……謝謝。", "ドロシーちゃんはカンザスが人間界だと思ってたんだね。 でもそれが、そんなにショックなことなの？": "桃樂絲醬以爲堪薩斯是人界呢。 但是，這件事有那麼讓你受打擊嗎？", "そうね。自分でも驚きだけど…… 私、同じ境遇だってことにして、人間さんとつながりを感じていたのかも。": "是啊。我自己也嚇了一跳…… 我可能是因爲境遇相同，所以才覺得和人間君有聯繫。", "同じだから分かり合える、みたいな？": "因爲相同所以能互相理解，是這樣嗎？", "そうね、そんな感じ。 私はあの人のことを誰よりも理解できる、なんていうくだらない自負よ。": "是啊，就是這種感覺。 我曾經自負地認爲，我比任何人都能理解那個人。", "……くだらなくなんて、ないでしょ。": "……纔不是什麼自負吧。", "ヴェル……。": "威爾……。", "……大切な人と少しでも接点を持ちたい。 理解できる存在でありたい。": "……想和重要的人儘可能地有接觸點。 想成爲能理解的存在。", "けど根拠もなく思い込めるほど能天気じゃない。 だから": "但是我沒有天真到能毫無根據地堅信。 所以", "……理由探しをしたくなるんだよ。 自分とあの人が繋がれる理由を。": "……會想要尋找理由。 自己和那個人聯繫在一起的理由。", "そう、なのよね。": "是啊。", "……本当は、ずっと旅した仲間だからわかりあえる、っていうだけで十分なはずなんだけどね。": "……其實，因爲是一直旅行的同伴所以能互相理解，光是這樣就足夠了。", "けど、ここは……オトギノクニの一部だわ。 それを実感したの。 創造期のときはエルマイトなんて意識してなかったけど。": "但是，這裏是……童話之國的一部分。 我切實地感受到了。 雖然在創造期的時候沒有意識到聖之力。", "……そうだね。いまならわかるよね。": "……是啊。現在的話能明白吧。", "人間さんが話してくれた、人間界に伝わる私の存在……それが私の創造期なのよね。": "人間君告訴我的，人類界流傳的我的存在……那就是我的創造期吧。", "間違いなく自分の記憶と同じなのに、どこか他人事みたいな……変な感覚よね。": "明明毫無疑問和自己的記憶相同，卻感覺像是別人的事一樣……很奇怪的感覺呢。", "……わかる。これはたぶん、みんな感じてると思う。": "……我明白。我想大家都有這種感覺。", "でもぴったり同じじゃないのよ。ちょっとしたズレがあったりするの。 エルファバだって元気だし、一緒に仲良く過ごしてるんだから。": "但是不是完全一樣哦。稍微有點偏差。 因爲艾爾法巴也很有精神，和我一起友好地生活着。", "……わたしとアドルファみたいにね。": "……就像我和阿道夫一樣呢。", "創造期って、現在の私を形作るための要素なわけでしょう？ もちろん、その間にグランド・リヴィジョンを挟んでるにしても。": "創造期，是形成現在的我的要素吧？ 當然，其中也包括：大變革。", "それを考えると、ふと思うのよね。": "考慮到這一點，我突然想到。", "もし人間界に伝わっている通りの創造期だったら…… 私っていう存在はいまとは少し違う存在になっていたのかな、なんて。": "如果是和人類界流傳的一樣的創造期的話…… 我這個存在會不會變成和現在稍微有點不同的存在呢，我這麼想。", "……そうだね。 もし違う創造期を辿っていたら、いまの自分とはまったく違う人になってたのかも。": "……是啊。 如果經歷了不同的創造期，可能會變成和現在的自己完全不同的一個人。", "自分に繋がるルーツって、私自身を揺り動かしちゃうものだから、それもあってちょっとショックだったのよね。 人間界だと思ってたカンザスが……って。": "因爲和自己聯繫在一起的根源，會動搖我自己，所以這也是有點震驚呢。 以爲是人類界的堪薩斯……", "ドロシーちゃんはドロシーちゃんだよ！": "桃樂絲就是桃樂絲哦！", "だってもう、ここにいるんだもん。 いまさら何も変わらないよ！": "因爲，已經在這裏了嘛。 現在也不會有任何改變哦！", "そうよね、ルビーのいう通りだわ。": "是啊，露比說得對。", "不安になる必要なんかないのにね。ありがとう。": "明明沒有必要感到不安的。謝謝。", "……でも、久しぶりにいろいろ悩んでたらすっきりしたわ。": "……但是，久違地煩惱了各種各樣的事情後，感覺清爽多了。", "明日にはいつものドロシーに戻るから安心してちょうだい！": "明天我會變回平時的桃樂絲的，所以請放心吧！", "……うん、安心した。": "……嗯，放心了。"}