{"ぶっちゃけティンカってさ、ずーっとペトラのことを育てるので、もういっぱいいっぱいになってたからさ。恋愛とかそういうの、ほんと縁遠いっていうか。": "老实说汀可她啊，一直都在培育佩特拉，已经忙到不可开交了。该说她跟恋爱之类的完全无缘吗？", "人間さんはティンカの創造期も知ってるからわかるでしょ？ ぜーんぜん何もなかったんだよね。 だからもう、ティンカなんて需要ないんだと思ってた。": "人类也知道汀可的创造期，所以应该明白吧？她完——全没有恋爱经验。因此，我本来以为汀可已经不需要我了。", "でも……人間さんは違ったじゃん。ちゃんと女の子として接してくれた。 ま、ティンカ一筋じゃないのはわかってんだけどさ。": "不过……人类先生不一样。他把我当成女孩子对待。虽然我知道他不是只喜欢汀可我一个人。", "だからやっぱり、ティンカのエルマイトって人間さんとイコールなんだよね。 早く戻ってきてくれないと、また枯れちゃうよ？": "所以，汀可的圣之力果然跟人类先生是划上等号的。要是不快点回来，我又要枯萎咯？", "というわけで！ティンカちゃんにエッチな衣装を着てもらおう！のコーナーです！": "所以！现在是让汀可穿上性感服装的单元！", "ピュルテ": "看板", "ピュルテが仕切ると本当にそういうコーナーができたのかと勘違いしそうになるねぇ": "看板这么说，会让人误以为真的有这种单元呢。", "エミリー": "艾蜜莉", "いやいやいや！ちょっと待って！": "不不不！等一下！", "ティンカー・ベル": "汀可贝儿", "あら、これは理にかなってるんじゃないかしら。 セクシーな衣装とか下着って、自分の気持ちを高められると思うのよ": "哎呀，这样很合理吧。穿性感服装或内衣，可以提升自己的心情。", "シンデレラ": "仙杜瑞拉", "そうなの？": "是吗？", "ドロシー": "桃乐丝", "だよねぇ。シャワー浴びるときとか自分を見てぐっとくるもん": "是啊。洗澡时看着自己，就会觉得好兴奋。", "クレア": "克蕾亚", "エミリーさんは生々しいのでアレですけど…… でも、ネイルとか髪とかも可愛くするとテンション上がりますよ。 あれって男の人に見てもらうだけじゃなく、自分のためでもあるので": "艾蜜莉小姐的反应太真实了……不过，把指甲或头发弄可爱一点，心情也会变好哦。因为那不光是为了给男人看，也是为了自己。", "そういうものなのか": "是这样吗？", "リル": "莉露", "なんか仲間内で既に真っ二つなんですけど": "同伴之间已经分成两派了。", "いやティンカも可愛い衣装でテンション上がる、みたいなのはわかるんだけどさ……": "呃，汀可我也能理解穿可爱的衣服会让人兴奋……", "それなら早速、実践してみましょうよ": "既然如此，就赶快实践看看吧。", "でもエッチな衣装ってどんなの？": "不过，色色的衣服是什么样的？", "それはもちろん、肌の露出がたくさんある衣装ですよ": "当然是指肌肤裸露度很高的衣服咯。", "これ以上、増やすの？妖精さん、いまでもこれよ？": "还要再增加裸露度吗？妖精小姐，现在已经是这样了耶？", "あ……": "啊……", "そうね……": "是啊……", "これ以上は裸になっちゃうねぇ": "再增加下去就变成裸体了。", "ティンカの服をなんだと思ってるんだ！ って言いたいけど、その通りなんだよね。結構もう露出度高めっていうか": "虽然很想说：你们把汀可的衣服当成什么了！，但事实的确如此。应该说，汀可的衣服裸露度已经很高了。", "素足になるくらいしか残ってない": "只剩下光脚了。", "それは別にセクシーとは違うような……": "这样好像不算是性感……", "露出を減らすことで生まれるエロさもある！ って、人間界で知り合ったおじさんが言ってました": "减少裸露度也能产生色色的感觉！——在人界认识的大叔是这么说的。", "それって具体的にどうすればいいのよ": "具体来说，该怎么做才好？", "さあ……おじさんの話、もっとまじめに聞いておけばよかったですね。右から左に聞き流してしまっていて……当時はウニが美味しいことしか頭になかったんです": "这个嘛……当初应该更认真听大叔说话才对。当时只把大叔的话当成耳边风……当时我满脑子只想着海胆很好吃。", "美味しいよね、ウニ": "海胆很好吃呢。", "じゃあもう、実力行使でそういう気分になってもらうしかないわね": "那么，只能靠实力让对方产生那种心情了。", "待て待て！シンデレラ殿、その卑猥な手つきをやめろ！もっと他に方法があるだろう": "慢着慢着！仙杜瑞拉阁下，别用那么猥亵的手势！应该还有其他方法吧？", "ん……？待って、食べ物……そうだ、食べたらいいんだよ": "嗯……？等一下，食物……对了，吃东西就好了啊。", "何を言い出すかと思えば、クレアがお腹すいただけじゃないの": "还以为你要说什么呢，克蕾亚只是肚子饿了吧？", "違うよ。人間さんってほら、 よく精力をつけなきゃ、って言って変なの食べてたじゃん": "才不是。人类不是常说要补充精力吗？所以才会吃一些奇怪的东西。", "確かに！じゃあちょっと店に行きましょうか": "的确！那我们去店里一下吧。", "というわけで、ご用意したのがこちらです！": "因此，我们准备了这些！", "うおっ、すごい匂い！これ、ニンニク！？": "呜哦，好香的味道！这是大蒜！？", "他にも人間さんが普段、ああいうときの直前に 食べたり飲んだりしていた有効成分をぎっしり集めたわ！": "除此之外，我们也收集了人类平常在那种时候前吃喝的有效成分！", "す、すごいな……これを全部食べたら、さすがになんというか、鼻血が出そうだな……": "好、好厉害……把这些全部吃下去的话，感觉会流鼻血……", "ティンカ。私も一緒に食べるから、がんばろう": "汀可，我也跟你一起吃，加油吧。", "やっぱりお腹がすいてたんじゃないの……": "果然只是肚子饿了吧……", "う、ううっ、仕方ない！人間と頭巾を助けに行くため！ ティンカ、いっきまーす！はむっ！": "呜、呜呜，没办法！为了帮助人类和头巾！汀可要上咯！啊嗯！", "もぐもぐもぐ！": "嚼嚼嚼！", "もぐもぐもぐ": "嚼嚼嚼。", "あ、だめだこれ……くらくらしてきた……": "啊，不行了……头好晕……", "妖精さんが倒れたわ！": "妖精小姐晕倒了！", "ティンカ殿、しっかりしろ！！": "汀可阁下，振作点！！"}