{"……自分の過去って、たまに無かったことにできたらって思うの。": "……我偶尔会想，如果自己的过去可以当作没发生过就好了。", "けど、全部が絡み合って運命を形作っているなら、無かったことにしたらあなたにも会えなくなっちゃうかも。": "不过，如果一切都是相互交缠，形成命运的话，如果当作没发生过，或许就见不到你了。", "……だから吐きそうになってもみんな我慢してるんだよね。": "……所以大家才会即使想吐也忍着。", "いまが幸せで、未来に希望を持っているから。": "因为现在很幸福，对未来抱持希望。", "……そうだよ。わたしは未来への希望をまだ捨ててない。": "……没错。我还没舍弃对未来的希望。", "みんなを、人類桑も一緒に、またわたしの手料理でおもてなしできる日がくるんだって。": "总有一天，我又能亲手做菜招待大家，还有人类桑。", "それじゃあお金はそれなりに持ってはいるのね。": "那么，你们手头还算宽裕咯。", "フェルディナ": "菲迪娜", "一応、少しだけど貯めてあったからね。 けど旅の間はろくに稼げないし。": "：多少存了一点。不过旅行期间赚不到什么钱。", "クーヘン": "库亨", "こうして出会ったのも何かの縁でしょ。 私たち、お金には困ってないから安心してちょうだい。": "菲迪娜：：能像这样相遇也是某种缘分吧。我们不缺钱，所以放心吧。", "言っておきますけど、私は家からの援助は使っていませんわよ。": "：话说在前头，我可没有动用家里的援助。", "シャルロッテ": "夏洛特", "えっ！？ そうなの！？": "：咦！？是这样吗！？", "ジャコヴァ姉さまは多少持って行けと言ってくださいましたけど、自分の見聞を広めるための旅ですもの。": "：雅科扎姐姐是有叫我带一点钱，但这是为了增广见闻的旅行。", "（それに……世間知らずなままの私では人類桑さんに釣り合わない、 そんな気持ちで始めた旅……実家に頼っていてはダメですわ）": "：（而且……我抱着不谙世事的自己配不上人类桑的心情开始旅行……不能依赖家里。）", "大丈夫よ、友達のお金をアテにするような旅はしたくないから。": "：不要紧，我不想靠朋友的钱旅行。", "お友達だもんね～。 お金が絡むのは良くないってクーちゃんも": "毕竟我们是朋友嘛～小库也说牵扯到钱不太好。", "トルテ": "托尔黛", "そ、そうね。 ふふ……": "是、是啊。呵呵……", "（あの甘ったれのシャルがそんなことを…… で、でも、じゃあどうやってこの先の路銀を稼げばいいのかしら……）": "（那个爱撒娇的夏露居然会说这种话……可、可是，那接下来要怎么赚旅费呢……）", "ま、まあいいわ、明日のことは明日の私がなんとかする！ 店員さん、この肉焼き特選セットをお願い！": "算、算了，明天的事情明天的我再想办法！店员，麻烦给我这个烤肉特选套餐！", "ご事情をうかがいましたけど、それではおふたりは追手から身をかわすための旅ということになりますのね。": "我明白你们的苦衷了，不过两位是为了躲避追兵才踏上旅程的吧。", "そうね。やつらの狙いはあたしたちだからね。 町にとどまっていたら普通の人たちも巻き込んでしまうから。": "是啊，因为那些家伙的目标是我们。要是留在镇上，就会把普通人也卷进来。", "けど、逃げてばかりでは終わらないのでしょう？ 追手を倒して元から絶たないと解決しませんわ。": "不过，光是逃跑无法解决问题吧？必须打倒追兵，从源头断绝才能解决。", "前に倒したはずなんだけどね～。": "之前应该已经打倒了才对呀～", "新手が来たってわけね。 ってことは、指示を出しているボスを叩かないと解決しないでしょうね。": "所以是又来了新一批追兵吧。也就是说，不打倒下达指示的老大就无法解决。", "捕まえてボスの居場所を聞き出せばいいのですわ。": "只要抓住他，问出老大的所在地就行了。", "それはちょっと難しいかもね。 会話できそうな感じじゃないから。": "这可能有点困难，感觉对方不会跟我们对话。", "会話が……？": "不会对话……？", "はい、お待ち。 肉焼き特選セット。": "好的，久等了。烤肉特选套餐。", "店員": "店员", "……っ！？": "……！", "クーちゃん？ あっ、もしかしてこのお肉が焼ける匂いが……": "小库？啊，该不会是这种肉烤熟的味道……", "ごめん……あたし、これちょっと、ダメで……": "抱歉……我对这个有点，不行……", "ええっ！？ ご、ごめんなさい、私知らなくて……！": "咦咦！对……对不起，我不知道……！", "落ち着いた？": "冷静下来了？", "うん……ごめんね、本当に。": "嗯……真的很抱歉。", "いいのよ。 シャルとトルテはまだ店で食べてるし。": "没关系啦。夏露和托尔黛还在店里吃东西。", "ならよかった。みんなの邪魔はしたくないから……": "那就好。我不想打扰大家……", "気にしなくていいの、苦手なものは誰にでもあるでしょ。 私も注文する前に一言くらい聞けばよかったわ。": "不用在意啦，每个人都有不擅长的东西吧。我在点餐前也该先问你一声才对。", "でも珍しいわね。肉の焼けるにおいがダメなんて。 しかもこんなに参っちゃうなんて。": "不过还真稀奇耶，居然会对烤肉的味道过敏。而且居然会这么严重。", "ちょっと過去にいろいろあったんだよね。": "以前发生过一些事啦。", "創造期？": "创造期？", "うん……。": "嗯……", "そうね。私もろくな創造期じゃなかったから、よくわかるわ。": "也对。我的创造期也不怎么好，所以很能体会。", "結局それをいまでも引きずって影響しちゃってるし。": "结果到现在都还留着影响。", "そうなの？ なんか気遣いもできるし、なんだかんだいいお姉ちゃんだし、そんなふうに思わないけど。": "是吗？感觉她很会关心人，说来说去还是个好姐姐，我倒不这么认为。", "ほんと？ なら私もだいぶマシになってきたんだわ。": "真的吗？那我也变得好多了呢。", "私はコンプレックスの塊だったから。 ６人姉妹なんだけどね、ことあるごとに妬んで、羨んで、そのくせ自分では何もしなくて。": "因为我是个自卑感的集合体。我们姐妹有六个人，但我每次都会嫉妒、羡慕她们，自己却什么都不做。", "そんなの、感じさせてないよ。 すごいね、フェルディナ。": "我可没有让你感受到那种事哦。菲迪娜，你好厉害。", "すごくなんて……": "哪里厉害了……", "（でも、こんなふうに自分のことを引き合いに出して話せるくらいには、私自身の中で消化できているのかもしれないわ。）": "（不过，既然我能像这样把自己拿出来当例子，或许我已经消化掉那些情绪了。）", "（少し前なら、こんなふうに客観視できてなかった気がする……）": "（如果是在不久之前，我应该没办法像这样客观地看待……）", "なんか……出会えてよかったよ、フェルディナ。": "总觉得……能认识你真是太好了，菲迪娜。", "大げさね。": "太夸张了吧。", "うわあああぁぁぁぁっ！！ 助けてくれーっ！！": "呜哇啊啊啊啊啊啊啊！！救命啊——！！", "町の人": "镇民", "！？ 外から悲鳴！？": "！？外面传来惨叫声！？", "まさか……！": "难道……！", "なにあれ……魔物？ 見たことのないやつだわ。": "那是什么……魔物？我没看过这种家伙。", "監視者＜サーベイ＞……！": "监视者＜索贝＞……！", "あれが！？": "那是！？", "こうしちゃいられない、町の人に被害が出る前に倒さないと！": "不能再这样下去了，得在镇民受害前打倒它才行！", "あっ、待ちなさいよ！": "啊、等一下啦！"}