{"最初に心を動かされたのはやっぱり、ペトラが心配でしょうがなかったティンカのためにネバーランドに行こうって言ってくれたときだったかな。": "一开始让我动心的，应该是佩特拉为了担心不已的汀可，说要带她去永无乡的时候吧。", "元の世界に戻れるかどうか、なんていう大事な場面だったのに、 人間さんは迷わずネバーランド行きを決めてくれたもんね。": "明明是能不能回到原本世界这种重要的场面，人类小姐却毫不犹豫地决定前往永无乡。", "あれから長い時間が経って、人間さんがオトギノクニの住人になったりよくわかんない別世界にまた行ったなんて……考えてみたら因縁？っていうの？変な感じだよね。": "在那之后过了很长一段时间，人类小姐变成童话国度的居民，又去了莫名其妙的其他世界……仔细想想，该说是因缘吗？感觉好奇怪。", "でもさ、あのときから決めてたんだよ。 今度何かあったら、次こそティンカが人間さんを助けなきゃって。": "不过啊，我从那时候就决定了。下次要是发生什么事，汀可一定要帮助人类小姐。", "イメージをエルマイトに焼き付ける、ですか……": "将意念烙印在圣之力上吗……", "ピュルテ": "看板", "魔法使いが魔法陣の情報を読み解いて、それをエルマイトを多く含む物質に 焼き付ければ、ある程度はイメージを共有できるわ。 もちろん魔法使いのサポートは必要でしょうけど": "魔法师解读魔法阵的情报，将其烙印在含有大量圣之力的物质上，就能在某种程度上共享意念。当然，还是需要魔法师的辅助。", "ドロシー": "桃乐丝", "でも、そんな物質ってある？何？": "不过，有那种物质吗？是什么？", "クレア": "克蕾亚", "できれば人間さんのような純度の高いエルマイトが理想じゃな。 それでいて、強力な……": "人类小姐那种纯度高的圣之力是理想选择。而且还要强力……", "ガルダ": "加尔达", "人間さん以外に、そんなことできる人いるかしら": "除了人类小姐以外，还有人能办到这种事吗？", "シンデレラ": "仙杜瑞拉", "コミッティはディマイト貯蔵施設を持ってるんじゃなかったっけ": "评议会不是有恶之力贮藏设施吗？", "エミリー": "艾蜜莉", "もちろんディマイトでも代用は可能よ。元は同じイマジュマイトだから…… でも、貯蔵施設のあれは純度が高くないわ。混ぜ物だもの": "当然可以用恶之力代替。毕竟两者原本就是同一种东西……不过贮藏设施里的恶之力纯度不高，因为混了其他东西。", "シェイクスピア": "莎士比亚", "なるほど。ヒントはある、だが手詰まりか……": "原来如此。虽然有提示，但还是束手无策吗……", "リル": "莉露", "あ、あのさ……": "那、那个……", "ティンカー・ベル": "汀可贝儿", "ティンカ？なぁに、どうしたのぅ？": "汀可？怎么了，怎么了吗？？", "……もしかしたらティンカ、それできるかもしれない": "……我说不定办得到。", "なんだと！": "你说什么！", "ほら……ティンカが出せる魔法の粉、あるでしょ。 あれってエルマイトをたくさん含んでるんだよね": "你们想想……汀可不是会施放魔法粉吗？那个魔法粉含有大量的圣之力。", "確かに！じゃあ出してみてください！": "的确！那就请你施放看看吧！", "いや、そんな簡単に出るもんではない……というか、 本来なら普段からふわふわキラキラさせてるんだよ": "不，那不是能轻易施放的东西……应该说，那本来就是平常就轻飘飘闪亮亮的东西。", "歩いてるだけで飛び散ってるってこと？掃除が大変そう": "意思是只要走路就会飘散吗？感觉打扫起来很麻烦。", "汚いものみたいにいうな！": "别把那说得好像是脏东西一样！", "じゃあ待ってるから。ゆっくり出してちょうだい": "那我们等你，你慢慢施放吧。", "う、うん……やっぱり量がたくさんあったほうがいいよね？": "嗯、嗯……果然还是多一点比较好吧？", "本来、大きさはあまり関係ないわ。 ただ、粉となるとさすがにまとまった量があったほうが良さそうね": "这跟大小没什么关系。不过要变成粉末的话，还是累积一定的量比较好。", "よし……んんっ！ん、くぅっ、んぐぅ……！": "好……嗯嗯！嗯、咕、嗯咕……！", "ふんぬぅ……ぬ、ぐ、ううっ！はぁっ、はぁっ、出ない……": "呼嗯……嗯、咕、呜呜！哈啊、哈啊、出不来……", "……": "……", "ふわふわキラキラのイメージとは程遠い頑張り方だねぇ……": "这努力的方式跟轻飘飘闪亮亮的印象差太多了……", "ていうか、これって便秘のときの": "话说，这是便秘时会有的反应吧？", "しっ、ダメよクレア。 そんなこと言ったら意識しちゃって、違う方が出るかもしれないわ": "嘘，不行啦，克蕾亚。你这么说会让她在意，说不定会跑出不一样的东西。", "貴君らは人間さん殿がいないと本当に油断しているな……": "你们这群人类小姐，只要人类先生不在就真的会松懈耶……", "はぁっ、はぁっ、ほら。ちょっと出た……": "哈啊、哈啊，你看，有点出来了……", "あっ、本当ですね！スプーン一杯分くらいですけど……": "啊，真的耶！虽然只有一汤匙的量……", "ダメね": "不行呢。", "うそーん！": "骗人——！", "量もまあ、物足りないのだけれど…… ピュルテ、あなたはたぶんわかるんじゃないかしら": "量也……不太够……看板，你应该感觉得出来吧？", "はっ！エルマイトがほとんど感じられません……！": "啊！几乎感觉不到圣之力……！", "うそぉ……こんなにがんばったのに……？": "骗人……我明明这么努力……？", "みんな、待って～！": "各位，等一下～！", "ダスト": "达斯特", "あっ、あんたは！": "你、你这家伙！", "ティンカの粉の精霊、ダッちゃんだよ～！": "我是汀可的粉末精灵，小达哦～！", "精霊が出てきてくれれば心強いわね": "有精灵出面的话，感觉就安心多了呢。", "それがねぇ、ティンカからは良い粉がもうここしばらくずーっと出てないんだよ": "这个嘛，汀可最近这阵子一直挤不出好粉来哦。", "そうなの！？": "是这样吗！？", "なんかご本人も驚いていますが……": "连本人也感到惊讶……", "搾りかすなの": "是粗粉啦。", "嫌な言い方だな……まあ、ある意味当人が言うんだから ティンカも文句のつけようがないけど……むしろなんかごめん……": "这种说法真讨厌……不过，就某种意义而言，毕竟是本人说的，汀可也没办法抱怨……不如说，总觉得有点抱歉……", "しかし、そうなると振り出しか": "不过，这么一来，就回到原点了呢。", "でも、私たちの中でティンカちゃんみたいに、 エルマイトが含む何かを出せる人なんていないわよね": "可是，我们之中没有人像汀可那样，能够制造出含有圣之力的某种东西吧。", "そうだねぇ。エミリーのお絵描きとかだとちょっと意味違うし": "是啊。艾蜜莉的画图之类的，意义有点不一样。", "物質を生み出すとなるとね": "要制造出物质的话呢。", "ううん、ティンカががんばればいいんだよ！ ティンカがエルマイトいっぱいの粉を出せれば解決じゃん！": "不，汀可加油就好了！汀可要是能挤出满满圣之力的粉，不就解决了吗！", "で、でもどうやって……？": "可、可是，要怎么做……？"}