{"……自分の過去って、たまに無かったことにできたらって思うの。": "……自己的過去，偶爾會想如果能當做沒發生過就好了。", "けど、全部が絡み合って運命を形作っているなら、無かったことにしたらあなたにも会えなくなっちゃうかも。": "但是，如果全部都交織在一起形成命運的話，如果當做沒發生過的話，可能就見不到你了。", "……だから吐きそうになってもみんな我慢してるんだよね。": "……所以就算想吐，大家也都在忍耐吧。", "いまが幸せで、未来に希望を持っているから。": "因爲現在很幸福，對未來抱有希望。", "……そうだよ。わたしは未来への希望をまだ捨ててない。": "……沒錯。我還沒有放棄對未來的希望。", "みんなを、人間さんも一緒に、またわたしの手料理でおもてなしできる日がくるんだって。": "總有一天，我會再次親手招待大家，還有人類。", "それじゃあお金はそれなりに持ってはいるのね。": "那麼，你身上應該有不少錢吧。", "フェルディナ": "斐迪娜", "一応、少しだけど貯めてあったからね。 けど旅の間はろくに稼げないし。": "我姑且有存一點錢。不過，旅行期間賺不到什麼錢。", "クーヘン": "庫亨", "こうして出会ったのも何かの縁でしょ。 私たち、お金には困ってないから安心してちょうだい。": "我們能像這樣相遇也是某種緣分吧。我們不缺錢，你放心吧。", "言っておきますけど、私は家からの援助は使っていませんわよ。": "我先聲明，我沒有動用家裏的援助。", "シャルロッテ": "夏綠蒂", "えっ！？ そうなの！？": "咦！？是嗎！？", "ジャコヴァ姉さまは多少持って行けと言ってくださいましたけど、自分の見聞を広めるための旅ですもの。": "雅各巴姐姐大人有說可以帶一點錢去，但這是爲了增廣見聞的旅行。", "（それに……世間知らずなままの私では人間さんに釣り合わない、 そんな気持ちで始めた旅……実家に頼っていてはダメですわ）": "（而且……我不能一直不諳世事，配不上人類。我是抱着這種心情開始旅行的……不能依賴老家。）", "大丈夫よ、友達のお金をアテにするような旅はしたくないから。": "沒問題的，我不想進行那種依靠朋友的錢的旅行。", "お友達だもんね～。 お金が絡むのは良くないってクーちゃんも": "畢竟是朋友嘛～。 小庫也說牽扯到金錢就不好了", "トルテ": "托爾黛", "そ、そうね。 ふふ……": "是，是啊。 呵呵……", "（あの甘ったれのシャルがそんなことを…… で、でも、じゃあどうやってこの先の路銀を稼げばいいのかしら……）": "（那個愛撒嬌的夏露居然會說這種話…… 但，但是，那我們之後的旅費要怎麼賺啊……）", "ま、まあいいわ、明日のことは明日の私がなんとかする！ 店員さん、この肉焼き特選セットをお願い！": "嗯，算了，明天的事明天的我再想辦法！店員，我要這個烤肉特選套餐！", "ご事情をうかがいましたけど、それではおふたりは追手から身をかわすための旅ということになりますのね。": "我已經瞭解情況了，也就是說兩位是爲了躲避追兵才踏上旅途的吧。", "そうね。やつらの狙いはあたしたちだからね。 町にとどまっていたら普通の人たちも巻き込んでしまうから。": "是啊。因爲那些傢伙的目標是我們。 如果留在城裏的話，會把普通的人們也捲進來。", "けど、逃げてばかりでは終わらないのでしょう？ 追手を倒して元から絶たないと解決しませんわ。": "但是，一味地逃跑是無法結束的吧？ 不打倒追兵，斷絕源頭的話是無法解決的。", "前に倒したはずなんだけどね～。": "前陣子應該已經打倒了啊～。", "新手が来たってわけね。 ってことは、指示を出しているボスを叩かないと解決しないでしょうね。": "所以說，又來了新的追兵。 這也就是說，不打倒下達指示的老大是無法解決的吧。", "捕まえてボスの居場所を聞き出せばいいのですわ。": "抓住他，問出老大的所在地就行了。", "それはちょっと難しいかもね。 会話できそうな感じじゃないから。": "這可能有點困難。 因爲感覺他無法對話。", "会話が……？": "無法對話……？", "はい、お待ち。 肉焼き特選セット。": "久等了。 烤肉特選套餐。", "店員": "店員", "……っ！？": "……！？", "クーちゃん？ あっ、もしかしてこのお肉が焼ける匂いが……": "小庫？ 啊，難道是這個烤肉的味道……", "ごめん……あたし、これちょっと、ダメで……": "抱歉……我，對這個，有點，不行……", "ええっ！？ ご、ごめんなさい、私知らなくて……！": "哎哎！？ 對，對不起，我不知道……！", "落ち着いた？": "鎮靜下來了嗎？", "うん……ごめんね、本当に。": "嗯……抱歉，真的。", "いいのよ。 シャルとトルテはまだ店で食べてるし。": "沒關係。 夏露和托爾黛還在店裏喫呢。", "ならよかった。みんなの邪魔はしたくないから……": "那就好。我不想妨礙大家……", "気にしなくていいの、苦手なものは誰にでもあるでしょ。 私も注文する前に一言くらい聞けばよかったわ。": "不用在意的，誰都有不擅長的東西。 我要是點菜前先問一下就好了。", "でも珍しいわね。肉の焼けるにおいがダメなんて。 しかもこんなに参っちゃうなんて。": "但是真少見呢。 烤肉的味道居然不行。 而且還這麼難受。", "ちょっと過去にいろいろあったんだよね。": "過去發生了很多事呢。", "創造期？": "創造期？", "うん……。": "嗯……。", "そうね。私もろくな創造期じゃなかったから、よくわかるわ。": "是啊。 我的創造期也不怎麼好，所以很明白。", "結局それをいまでも引きずって影響しちゃってるし。": "結果現在也還影響着我。", "そうなの？ なんか気遣いもできるし、なんだかんだいいお姉ちゃんだし、そんなふうに思わないけど。": "是嗎？ 我覺得你很會照顧人，而且是個好姐姐，所以沒這麼覺得。", "ほんと？ なら私もだいぶマシになってきたんだわ。": "真的嗎？ 那我也好很多了。", "私はコンプレックスの塊だったから。 ６人姉妹なんだけどね、ことあるごとに妬んで、羨んで、そのくせ自分では何もしなくて。": "我以前自卑感很重。 雖然我們是6姐妹，但一有機會就嫉妒，羨慕，卻什麼都不做。", "そんなの、感じさせてないよ。 すごいね、フェルディナ。": "我沒感覺到那種事。 你很厲害呢，斐迪娜。", "すごくなんて……": "哪有……", "（でも、こんなふうに自分のことを引き合いに出して話せるくらいには、私自身の中で消化できているのかもしれないわ。）": "（但是，能像這樣把自己拿出來當例子說，也許我內心已經消化了。）", "（少し前なら、こんなふうに客観視できてなかった気がする……）": "（感覺不久之前，我無法像這樣客觀看待……）", "なんか……出会えてよかったよ、フェルディナ。": "感覺……能遇見你真是太好了，斐迪娜。", "大げさね。": "太誇張了。", "うわあああぁぁぁぁっ！！ 助けてくれーっ！！": "嗚哇啊啊啊啊啊啊啊！！ 請救救我！！", "町の人": "鎮上的人", "！？ 外から悲鳴！？": "！？ 外面有慘叫！？", "まさか……！": "難道……！", "なにあれ……魔物？ 見たことのないやつだわ。": "那是什麼……魔物？ 我沒見過。", "監視者＜サーベイ＞……！": "監視者＜索貝＞……！", "あれが！？": "那就是！？", "こうしちゃいられない、町の人に被害が出る前に倒さないと！": "不能再這樣下去了，必須在鎮上的人受害之前打倒它！", "あっ、待ちなさいよ！": "你，你給我站住！"}