{"ふとね、ヴェルがうらやましくなるときがあるの。": "有時候，我會突然羨慕起威爾。", "自分の気持ちにまっすぐで、まぶしいなぁって。": "他能坦率地表達自己的感情，真的很耀眼。", "私、変に大人になっちゃったのよね。": "我變得太成熟了。", "結婚経験があるから？それとも国のトップなんかやったから？": "是因爲我結過婚嗎？還是因爲我當過國家的領導人？", "どっちにしろ王子様のせいだわ。本当にもう、あの人ったら。": "不管怎麼說，都是王子的錯。真是的，那個人。", "でも別にヴェルとの仲を応援するほど達観もしてないのよ？": "但我也沒有豁達到會支持你和威爾的關係哦？", "私、あなたのこと全然あきらめてないから。": "我還沒有完全放棄你。", "だけど……守るべき国民の顔はチラついちゃうのよね。": "但是……我總是會想起我應該保護的國民。", "もう完全に職業病だわ。": "這已經完全變成職業病了。", "それでもきっとあなたは、そばで笑って見守ってくれるんでしょうけど。": "即使如此，你肯定也會在我身邊笑着守護我吧。", "もし、隣にいたら、ね。": "如果，你在我身邊的話。", "近くの村で聞いた感じ、特務機関の報告通りって感じね。 人間さんは行方不明の子供を捜索するためにこの森に入り、そして姿を消してしまった……": "在附近的村子打聽的感覺，和特務機關的報告一樣呢。 人間君爲了搜索失蹤的孩子進入這座森林，然後就消失了……", "ドロシー": "桃樂絲", "……ほんと、あのひとらしいけど": "……真的，很像那個人", "ヴェルメリオ": "威爾梅里奧", "困ってる人を見逃せないのよね。そういうところが好きなんだけど": "他不會對有困難的人坐視不理呢。雖然我喜歡他這一點", "……あっ": "……啊", "なによ": "怎麼了", "……いま、『好き』って": "……剛纔，你說“喜歡”", "だからなによ。私はずっと人間さんのことが好きよ。ヴェルだって知ってるでしょ。 それを隠すつもりもないし": "所以怎麼了。我一直喜歡人間君哦。威爾也知道吧。 我也沒打算隱瞞", "……ドロシーはさっぱりしててうらやましい": "……桃樂絲這麼幹脆，真羨慕", "さっぱりって、気持ちを隠すかどうかってこと？ それ言ったら一番さっぱりしてるのはヴェルだからね": "乾脆是指，是否隱藏心意嗎？ 說起來最乾脆的是威爾哦", "……それはただの、バレバレってだけだよ": "……那只是，太明顯了而已", "そうね。賭けが成立しないくらいバレバレ……あっ": "是啊。明顯到賭局都不成立了……啊", "警備の兵士がいるわ。聞いてみましょ": "有警備的士兵。去問問吧", "おい、お前たち。この先は立入禁止区域だぞ。 インペリウム・コミッティの許可なく通行はできない": "喂，你們。這前面是禁止進入區域哦。 沒有帝國評議會的許可不能通行", "兵士": "士兵", "じゃあ、私が自分で許可を出すわ。これでいい？": "那，我自己許可。這樣就行了吧？", "そ、そのペンは……！ああっ、その三つ編み、まさか鉄拳の女神こと、ドロシー委員！？": "那，那支筆是……！啊啊，那個三股辮，難道是鐵拳女神，桃樂絲委員！？", "そういうこと。ちょっと調べさせてね。 大丈夫、何かあっても自己責任だっていうのはわかってるから": "就是這樣。讓我調查一下。 不用擔心，我知道不管發生什麼都是自己負責", "も、もちろんですっ！": "當，當然！", "さ、行きましょヴェル。それにしてもこのコミッティのペン、本当に威力がすごいわね": "來，走吧威爾。話說回來，這個評議會的筆，威力真厲害呢", "……それより、わたしは友達が心配。『鉄拳』って……誰か殴ったりしてないよね？": "……比起那個，我擔心朋友。『鐵拳』……沒有打過誰吧？", "そんなわけないでしょ！ 郊外で仕事してたときに、迷い込んできた魔物を一発で殴り倒したせいだと思うわ": "那怎麼可能！ 我想是因爲在郊外工作的時候，一拳打倒了迷路進來的魔物", "……ならよかった。女神、なんて女子力の高い二つ名だったしわたしも安心したよ": "……那就好。女神，真是女子力很高的外號，我也放心了", "そうでしょ！着々と女子力を世界レベルで発信してるのよ": "就是吧！ 我正在穩步地向全世界傳播女子力哦", "……ところで、そのペンって身分証明書みたいなものなの？": "……話說，那支筆是類似身份證的東西嗎？", "そうよ。大抵の施設はこれで立入禁止区域も入れちゃうし、 あとは直轄領にある商店街の定食屋さんでごはん大盛りが無料なの": "是哦。大部分設施都能用這個進入禁止進入區域， 還有在直轄領的商店街的定食屋喫飯可以免費加飯", "……定食が無料ではないんだね": "……定食不是免費的啊", "そんなの定食屋さんが困っちゃうじゃないの": "那樣定食屋會困擾的", "……そっか。ちょっとだけサービスするのが大事なんだね": "……是嗎。稍微給點優惠很重要呢", "だいたい……": "大概……", "――っ！しっ、ヴェル、静かに": "——！噓，威爾，安靜", "……え？": "……咦？", "いま、あそこに誰かいたわ。立入禁止区域のはずなのに": "剛纔，那裏有人。明明是禁止進入區域", "……それって、すごく怪しいよね": "……那，非常可疑呢", "ええ。コミッティ特務機関は優秀よ。それを欺いて中に入ってこそこそしてるなんて…… 行くわよ、ヴェル。身柄を押さえなくちゃ": "是啊。評議會特務機關很優秀哦。竟然能騙過他們偷偷進入…… 我們走，威爾。必須抓住他", "……うん、わかった": "……嗯，我知道了", "ここは……？": "這裏是……？", "……見て、ドロシー。あんなところに洞窟がある": "……看，桃樂絲。那裏有洞窟", "……っ、さっきの怪しいやつが洞窟の中に入っていくわ": "……剛纔的可疑傢伙進入洞窟了", "……あれ、なんだったの？魔物？": "……那是什麼？魔物？", "でしょうね。四角い頭に大きな一つ目……魔物じゃなかったらなんなのって話よ": "是吧。四方形的腦袋和大大的獨眼……不是魔物的話是什麼", "……あれが人間さんをさらったのかな": "……那就是擄走人類君的嗎", "まだ判断はできないけど、許可なくこのあたりをうろついている、 それだけで疑わしいわね": "雖然還不能判斷，但未經許可在這附近徘徊， 光是這樣就很可疑了", "……追いかけよう": "……追上去吧"}