{"……人類桑はわたしのアップルパイ、いつも美味しいって食べてくれたよね。": "……人類桑每次喫我的蘋果派，總是喫得津津有味對不對？", "あれ、実はペローから教わった……って言ったっけ？": "那個，其實是佩羅教我做的……我有說過嗎？", "……ずっと記憶には残ってなかったんだけどね。": "……我從來不記得有這回事。", "ペローには思うところはいっぱいあるけど、でもわたしの作家だから。": "雖然對佩羅有很多意見，不過畢竟是我的作家。", "知ってからは作るごとにペローのこと思い出してる。": "自從知道以後，每次做派都會想起佩羅。", "……だって誰も思い出さなくなったら、悲しいでしょ。": "……因爲要是沒有人記得，會很傷心吧？", "まるで、最初からその人がいなかったみたくなっちゃう。": "就好像那個人從一開始就不存在一樣。", "……あなたのことも、わたしは毎日思い出してるよ。": "……我也是每天都會想起你哦。", "大事な大事な記憶だから。": "因爲那是非常非常重要的記憶。", "久しいな。": "好久不見了。", "ジャコヴァ": "雅科扎", "……これはこれは、珍しいお客様ですね。": "……哎呀哎呀，真是稀客。", "ペロー": "佩羅", "ふふっ、お客様ね。お茶なら結構よ。": "呼呼，稀客啊。喝茶就免了。", "ヴィルヘルミナ": "威爾艾米娜", "知っての通り、私は囚われの身ですからね。 大したおもてなしもできません。": "如兩位所知，我現在是階下囚，沒辦法好好招待。", "もちろん承知しているわよ。 ワタシたちはただ、アナタの様子を確かめに来ただけだから。": "這我們當然知道。我們只是來確認你的狀況而已。", "様子を確かめに、ね……。": "確認狀況啊……", "それにしても皮肉なものです。 あのとき、私があんなにも面会を望んだグリム筆頭が、こうして自ら私を訪ねてくるとは": "話說回來，真是諷刺。當時我那麼希望與我見面的格林主席，現在居然主動來找我。", "無駄話をしに来たわけではない。": "我們不是來閒話家常的。", "でしょうねぇ。 では、何をお聞きになりたいんです？": "我想也是。那麼，你們想問什麼？", "（……人類桑さんの失踪について情報を聞き出したいけど。 迂闊に情報を与えすぎるのは愚策。慎重に進めなくては。）": "（……雖然很想打聽人類桑失蹤的消息，但隨便透露太多情報是下下策。必須慎重行事。）", "（そもそも人類桑さんが失踪したなんて事実も、伝えるべきじゃない。）": "（說起來，人類桑失蹤的事實也不該告訴她。）", "怖い顔ですねぇ。 私とお話をしに来ただけなのでしょう？": "表情真可怕。你們只是來找我聊天的吧？", "それとも抜き差しならない何かが起きているのでしょうか？": "還是發生了什麼難以處理的狀況？", "事件はいつも何かしら起きているものよ。": "事件總是會發生的。", "特にワタシたちはインペリウム・コミッティ、オトギノクニ全土を統括する組織なのだから。": "尤其我們是帝國議會，統轄童話之國全土的組織。", "もちろん存じておりますとも。 実は私、こう見えても元メンバーですから。": "這我當然知道。別看我這樣，我原本也是成員之一。", "ふん……。": "哼……", "そういう余計な挑発は無意味よ。": "這種多餘的挑釁沒有意義。", "無意味というのなら、こうやって腹の内を探り合う時間も正直、無駄だと思いますがねぇ。": "要說沒有意義，像這樣互相試探的時間，老實說也很浪費。", "……。": "……", "お前はまだ、私たちに話していないことがあるだろう。": "你應該還有事情沒有告訴我們吧。", "それをこのタイミングで私が話す理由があるんですか？": "爲什麼我要在這個時間點說出來？", "立場をわきまえれば理由は生まれる。": "一旦認清自己的立場，自然就會產生理由。", "（のらりくらりかわしてみたが……単なる尋問ではなさそうだ。 　何かが起きている……いったい、なんだ……？）": "（雖然試着含糊其詞……不過看來不像是單純的盤問。　發生了什麼事……到底是什麼……？）", "そうか……もしかして": "原來如此……難道是……", "『深淵の闇』が動き出した、ということでしょうか。": "：深淵之暗開始行動了，是這樣嗎？", "……！？": "……！", "ふふっ、なるほど。面白くなってきましたね。 まだ終わりではなかったわけですか。": "哈哈，原來如此，越來越有趣了。所以還沒有結束是吧。", "それで？ 何が起きているのか、具体的に教えてくれませんか。": "那麼？可以具體告訴我發生了什麼事嗎？", "きっと楽しい状況になっているんでしょう？": "現在一定是很有趣的狀況對不對？", "深淵の……っ": "深淵的……", "ヴィル。": "威爾。", "今日は、ここまでだな。 また、話す機会もあるだろう。": "今天就到此爲止了。　以後還有機會再談。", "それまで、お前はここでひとり寂しく待っていろ。": "在那之前，你就在這裏一個人寂寞的等待吧。", "ええ、待ちますとも。 深淵の闇に向けて進んでいるというならば、私はいつまででも待って、そして進捗を聞くのを楽しみにしますから。": "好的，我會等。　既然朝着深淵之暗前進，我願意一直等待，然後期待着進度的報告。", "あはっ、あははははっ……": "哈哈、哈哈哈哈……", "ごめんなさい、姉さん。 ワタシとしたことが、動揺が顔に出てしまったわ。": "對不起，姐姐。我居然會露出這種表情，真是太失態了。", "気にするな。奴は結局、まだ何も知らないし、何もできない。": "別在意。那傢伙到頭來什麼都不知道，什麼也辦不到。", "それより再調査が必要だな。": "更重要的是，有必要重新調查。", "ええ……いまだに行方不明のままで、調査は中断していたままだったけど。 あのタイミングでペローがあんなことを言うなら。": "是啊……雖然現在還下落不明，調查也中斷了。不過佩羅在那個時間點說出那種話，就表示……", "まだ計画自体は終わっていないのだろうな。": "計劃本身還沒結束吧。", "早急に再調査して、行方を探し出させるわ。": "我們得儘快重新調查，找出他的下落。", "イマジュマイトの選別技術を確立させた作家……フリードリーケ・ニーチェの――": "確立了想象力選擇技術的作家……弗里德里希・尼采的——"}