{"旅が一度終わったとき、小生は貴君に聞いたことがあったな。何故、受け入れてくれたのかと。小生だけではない、フェルディナも、デュプリもだ。": "旅行結束的時候，小生曾經問過你。爲什麼願意接受小生？不只是小生，斐迪娜和杜普利也是。", "貴君はこう言ったな。美少女ならいつでも誰でも大歓迎だからと……。": "你曾經說過，只要是美少女，不管是誰都來者不拒……", "もちろん照れ隠しで、本気ではないだろう。器の大きさを見た気がする。 そんな貴君だから、どんな場所でもうまくやれるのだろうな。": "當然，你只是在掩飾害羞，不是認真的吧。我好像見識到你的器量了。正因爲你是這樣的人，不管到哪裏都能順利吧。", "だが、戻るべき場所……最初から仲間として共にあった存在を相対的にないがしろにしてはいけないのだぞ。ずっとそばで支えていた存在を、な――": "但是，不能把應該回去的地方……從一開始就以同伴身份在一起的存在，相對地看輕。不能看輕一直在身邊支持的存在——", "うわあ、すごいねぇ。建物がこんなにたくさん": "哇啊，好厲害。有這麼多建築物。", "ピオン": "皮恩", "ふん……別に規模が大きい町だからって、偉いわけじゃないよ": "哼……並不是因爲城鎮規模大就了不起。", "メルヴェ": "梅爾維", "その通り。順番が逆ね。偉いから町の規模を大きくできるのよ": "正是如此。順序反了。是因爲了不起才能讓城鎮規模變大。", "ルーフス・サクリファイス": "盧夫斯・薩庫亞菲斯", "みんなから集めたエルマイトでね": "靠從大家身上收集的聖之力。", "だーっ！ああ言えばこう言う！うるさいわね！": "啊啊！我講東你講西！吵死了！", "経緯はどうあれ、私たちコミッティ特務機関は全力で 未知の勢力から貴方がたを守ります。臨むと望まざるとにかかわらず": "無論原委如何，我們評議會特務機關都會全力保護你們不受未知勢力傷害。無論你們是否希望。", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "そして、この先は私たちの管理する施設内となります。 あまり勝手な言動はされないことをお勧めします": "然後，前方是歸我們管理的設施內部。建議你們不要做出太任意的言行。", "ふん……": "哼……", "ま、私たちだけでは心もとなかったのは事実だし。 守ってもらえるのはありがたいじゃない": "哎，光靠我們實在不放心也是事實。有人保護不是很好嗎？", "シュネー": "修尼", "置いて行かれて心細かったから、みんなでいられて安心だし": "被丟下很不安，所以大家一起很安心。", "オーフェン": "歐菲恩", "悪かったってば。巻き込みたくなかっただけなの": "抱歉啦。我只是不想把你們牽扯進來。", "クーヘン": "庫亨", "わかってるけど……": "我明白……", "それでは皆さん、まずはこちらで持ち物検査を……あっ、ミルズ様": "那麼各位，首先在這裏檢查隨身物品……啊，米爾茲大人。", "ああ、ふたりともご苦労さま。そちらが例の保護対象ね": "嗯，兩位辛苦了。那邊就是我們要保護的對象吧。", "アリス・ミルズ": "愛麗絲・米爾茲", "ああ、ラームス……だっけ？ふうん、見た目は私たちと特に何も変わらないみたいだけど。ねえ、黒髪か金髪の女の子を探してるんだけど知らない？": "嗯，拉姆斯……是吧？嗯，外表看起來和我們沒什麼差別。欸，我們在找黑髮或金髮的女孩子，你知道嗎？", "レオナ": "雷歐納", "あ、あの、知らない人とお話しちゃダメだってママが……": "那、那個，媽媽說不可以和不認識的人說話……", "チシャ": "奇夏", "あ、ごめん。私はレオナ。えーと、なんか研究とかしてる": "啊，抱歉。我是雷歐納。呃，好像在做什麼研究。", "はい……": "是……", "これでもう知らない人じゃないでしょ？": "這樣就不是陌生人了吧？", "ええっ！？そ、そう言われるとそうかも……": "咦咦！？聽、聽你這麼一說，好像真的是這樣……", "誰かを探してるの？でも黒髪と金髪どっちなんだろ": "你在找誰嗎？不過到底是黑髮還是金髮呢？", "トルテ": "托爾黛", "というか、もうちょっと特徴がないと探し出せない気がする": "話說，我覺得要是沒有更明顯的特徵就很難找出來了。", "写真ならあるんだよね。金髪のときだけど": "照片的話有哦。不過是在金髮的時候。", "ふぅむ……見覚えはありませんね": "嗯……我沒印象呢。", "ハンプ": "漢普", "これ、渡しておくから。見かけたら連絡してよね。それじゃ": "這個先給你們。看到人就聯絡我吧。再見。", "表に馬車を回してあります、レオナ様": "馬車已經在外頭待命了，雷歐納大人。", "えーいいのに。私、これからウィラのところに様子を見に行くつもりで": "咦～不用啦。我接下來打算去維拉那邊看看情況。", "御者にもそのように伝えてあります": "我也這樣告訴車伕了。", "行っちゃった": "他們走了。", "写真渡されたけど……": "他們給了我照片……", "今日からここで引きこもりだから、見かける可能性なんてほぼゼロだよね。いいのかな？": "從今天起他們就要在這裏閉關，所以幾乎不可能再見到他們。這樣好嗎？", "いいんじゃないの？人探しって、少しでも多くの人に知ってもらうことが一番なんだし": "沒關係吧？找人最重要的就是讓更多人知道。", "ったく、身体検査に30分くらいかけるってどうなってるわけ？": "真受不了，搜身居然要花三十分鐘，到底是怎樣？", "まあまあ。それだけ厳重で安全ってことでしょ？": "好啦好啦。這表示他們很重視安全吧？", "おお、メルヴェにピオン。それにハンプも。久しぶりでありますな！": "哦哦，是梅爾維和皮恩，還有漢普。好久不見！", "ヴォーパル": "沃芭爾", "ヴォーち！": "沃～兒！", "誰？": "誰？", "アリス・ミルズ様の副官、ヴォーパルソードの精霊であられるヴォーパル様です。 こちらの３人とは以前の事件で面識があるとか": "這是愛麗絲・米爾茲大人的副官，沃芭爾劍的精靈沃芭爾大人。據說他和這三人曾在之前的事件中見過面。", "事情は聴きました。この施設内ならサーベイという連中も容易には入り込めませんぞ": "我聽說了。只要在這座設施內，索貝那幫人就無法輕易闖進來。", "助かるよ。あんたのことは信用してるし": "幫了大忙。我也相信你。", "しかし数奇な縁ですな。こうしてミルズ様のところで、 ラームスから来た『ふたりのアリス』が保護されるとは……": "話說回來，緣分真是奇妙。沒想到來自拉姆斯的『兩個愛麗絲』，會像這樣在米爾茲大人的地方受到保護……", "ふたりの、アリス……？": "兩個……愛麗絲……？", "ええ。先ほどレオナ様をお送りされたミルズ様と、 おふたりのどちらかは同じ創造期を持っているのだとか": "是的。剛纔送雷歐納大人過來的米爾茲大人，似乎和皮恩大人其中一人擁有同樣的創造期。", "たぶん、ピオンのことだよ": "大概是指皮恩吧。", "まったく性格が違うものなのね……同じ創造期なのに？": "個性完全不一樣呢……明明都是創造期？", "厳密にはまったく同じではなさそうですがね。ただ要素は限りなく近いようで": "嚴格來說似乎不是完全一樣，只是要素極爲接近。", "私もちょっと会ってみたいかも……": "我也想見見看呢……", "『ふたりのアリス』ってことはメルヴェもアリスなわけ？": "既然是：兩個愛麗絲，表示梅爾韋也是愛麗絲？", "らしいよ。でもあたしとピオンは元々知り合いってわけでもない": "好像是。不過我和皮恩原本並不認識。", "ミルズ様とアリス様も面識はなかったですから": "米爾茲大人和愛麗絲大人也不認識。", "ふうん……": "是哦……"}