{"初めて会ったときからずっと人間さんはティンカのこと、見守ってくれてたから知ってるだろうけど……一生懸命やるほど空回りしちゃうところあってさ。": "人類先生從初次見面時就一直守護着汀可，所以應該知道吧……汀可有個拼命去做就會白忙一場的毛病。", "ティンカもそれは自覚あって、だからがんばりすぎないようにしてた。 真剣になればなるほど結果がついてこない気がして。": "汀可也有自覺，所以會盡量別太努力。感覺愈認真，結果就愈不會如願。", "でも、それって言い訳なんだよね。真剣にがんばって失敗したときにが怖いから。": "不過，這只是藉口吧。因爲害怕認真努力後失敗。", "一番怖いのは、手を抜いて取り返しがつかなくなったときなんだよ。 だからティンカはあのとき、粉を出すためにがんばったんだ。 いまだって人間さんにまた会うためにがんばってる。": "最可怕的是，因爲偷懶而造成無法挽回的後果。所以汀可當時纔會努力做出粉末。現在也是爲了和人類先生重逢而努力。", "だからさ……人間さん。きっとまた会えるよね。信じてるからね。": "所以啊……人類先生，我們一定還能再見面吧。我相信你。", "まあ、なんだ。方向性は決まったのだから、少し場所を移そうか": "嗯，該怎麼說。既然方向性已經決定好了，稍微換個地方吧。", "リル": "莉露", "そうね。この洞窟にずっといても仕方ないし…… 粉が出るようになってから、また来ればいいわよね": "是啊。一直待在這個洞窟也沒用……等能做出粉末後，再來這裏就行了。", "シンデレラ": "仙杜瑞拉", "粉にエルマイトが十分あるかは、私が判別できますからね": "我能夠判斷粉末的聖之力是否足夠。", "ピュルテ": "看板", "で、外に出てはみたものの……": "雖然試着來到外面……", "エミリー": "艾蜜莉", "どうするかは決めてないんだよね": "但還沒決定要怎麼做呢。", "クレア": "克蕾亞", "だ、大丈夫。ちょっと時間を空けたから、今度こそ": "沒、沒問題。因爲稍微空了一段時間，這次一定可以。", "ティンカー・ベル": "汀可貝兒", "ノンノン": "NONO。", "ダスト": "達斯特", "えっ": "咦？", "ノンだよ、ティンカ。ノン": "NONO，汀可。NONO。", "ダッちゃん、そんなキャラじゃなかったでしょ……どこで覚えたの……": "小達，你不是這種角色吧……你是在哪學到的……", "あのね、ティンカ。いくら踏ん張っても粉は出ないよ。出るのは――": "我說啊，汀可。不管再怎麼努力，都不會有粉跑出來哦。會跑出來的是——", "ダッちゃん、それ以上はいけないわ": "小達，不可以再說下去了。", "ドロシー": "桃樂絲", "簡単に出るものじゃないんだねぇ。 ちょっと空気が乾燥したところに行ったほうがいいとかあるかなぁ": "不是那麼容易就能跑出來的東西呢。有沒有什麼去空氣乾燥的地方會比較容易跑出來之類的？", "いや、フケじゃないから、粉は": "不，這不是頭皮屑，所以不會有粉。", "気になるのは、創造期の頃はもっと出ていたのに、どんどん出なくなってることですよね": "令人在意的是，創造期的時候明明會跑出更多，卻變得越來越少呢。", "ティンカがそれで悩んで人間さんちんに相談して、 有り余るエルマイトをもらって実体化したのがダッちゃんだもん": "汀可因爲這樣而煩惱，找人類先生商量，得到多到用不完的聖力而實體化，就是小達嘛。", "ふむ……ということは、やはり自力で人間さん殿と 張り合うほどのエルマイトを出力することは難しいのでは？": "嗯……也就是說，要靠自己的力量輸出足以跟人類先生大人抗衡的聖力，果然很難嗎？", "……他に手段があるならいいんだ。でも、ティンカはいけそうな気がしてる": "……如果有其他手段就好了。不過，汀可覺得可以。", "それってカン？": "這是直覺嗎？", "ダッちゃんが実体化したとき、ティンカの中で何か変わったの。 こう、フタしてたものが外れた、みたいな": "小達實體化的時候，汀可的體內好像有什麼改變了。就像，原本蓋着的東西脫落了，之類的。", "人間さんの強力なエルマイトを受け取ったことで、 体質が変化したりすることはあるようですから……あり得る話ですよ": "人類的強力聖力進入體內後，似乎會導致體質產生變化……所以是有可能的。", "つまり、自分の中の限界……上限は引き上げられている、 と考えられるわね。ただ、いくら器が大きくても……": "也就是說，可以想成是……提升了體內的極限、上限。不過，就算容器再怎麼大……", "どうすればエルマイトは増えるのだろうな？ ティンカ殿のエルマイトが高まればいいのだろう？": "那要怎麼做才能增加聖力呢？汀可閣下的聖力提升就行了嗎？", "人間さんのエルマイトがいつも増えてるときって……えーと、そうね……": "人類的聖力增加的時候……呃，我想想……", "待って、ちょっと変なこと考えちゃった": "等一下，我想到一個怪怪的點子。", "あー、うん。わかるわ、ドロシー。わかるけど……その、ね？": "哦，嗯。我懂，桃樂絲。雖然懂……那個，對吧？", "すぐに思いつくのって、やっぱりあれ……ですよね……？": "能馬上想到的，果然就是那個……對吧……？", "えっちなこと考えてるか、実際にしてるときだよね": "是在想色色的事，或是實際做色色的事的時候吧。", "直球ぶっこんだ！みんながテレテレして言葉を濁してるのに！ さすがクレア！さすクレ！！": "你直接問了！大家明明都害羞得支支吾吾的！不愧是克蕾亞！不愧克！！", "ってことは、ティンカもエッチな感じになればいいってことぉ？": "也就是說，汀可也做色色的事就行了嗎？", "まあ……いまの理屈でいうと、そうなるな": "嗯……照剛纔的理論來看，是這樣沒錯。", "ピュルテ、ほら早く、谷間": "看板，快點，乳溝。", "な、なんで私なんですか！？この場で二人以外は谷間できる人ばかりなのに！": "爲、爲什麼是我！？在場除了我以外，明明都是有乳溝的人！", "ほう": "哦。", "後半、余計な一言だったのでは？": "後半那句是多餘的吧？", "てへぺろ？": "調皮吐舌？", "それエミリーのだからねぇ？": "那是艾蜜莉的招牌動作好嗎？", "くだらない争いをしている場合か。 だいたい我々の谷間を見てティンカ殿が変な気分になるわけがないだろう": "現在不是爭論這種無聊事的時候吧。更何況汀可閣下看到我們的乳溝，怎麼可能產生奇怪的念頭。", "いや、あながちそこは否定できないけど……": "不，關於這點我無法否定……", "できないんかい": "你無法否定嗎？", "可愛い女の子が好きなのは、男の人だけとは限らないものね": "喜歡可愛女生的不見得只有男性呢。", "とは言っても、見知ったみんなの谷間を見てもなぁ……": "話是這麼說，但看到熟識的各位的乳溝也……", "あ、じゃあこういうのはどうでしょうか！ 自分がエッチなことをすれば気分も盛り上がるのでは！？": "那麼這樣如何！只要自己做色色的事，心情也會跟着興奮起來吧！？", "はい？": "什麼？", "名案みたいに言ってるけど大丈夫かしら……いろいろと……": "說得好像很妙，但這樣沒問題嗎……各方面來說……"}