{"ねえ、人間さん？ 私、いまでもよく考えることがあるんです。": "喂，人类君？我现在也经常在想。", "最初に出会った安い居酒屋で、3,980円のコースを頼んだくせに女子に2,500円も払わせるしょぼい合コン。": "在最初相遇的便宜居酒屋里，明明点了3980日元的套餐，却让女孩子付了2500日元的寒酸联谊。", "あの場で私はどうしてあなたのエルマイトに気づかなかったんだろうって。 きっとそれは、あなたが一箇所だけを見ているんじゃなくて、全体のことばかり気にしていて散漫になっていたんじゃないでしょうか。": "为什么我那个时候没有注意到你的圣之力呢。那一定是因为你不是只看着一个地方，而是注意着整体，所以才会变得散漫吧。", "なーんて。 そうだといいな、なんていう願望です。": "什么啊。如果真是那样就好了，这只是我的愿望而已。", "だって隣の露出ばかり高い子の谷間に気が向いてたなんて、なんだか腹立たしいじゃないですか――": "因为，你居然把注意力放在旁边那个露出度很高的女孩的乳沟上，这不是很让人火大吗——", "次の予定はドラゴニュートからの使者と謁見の予定です。 あと８分ほどで支度をなされば問題ありません": "接下来的预定是与龙人族的使者会面。再过8分钟左右准备一下就没问题了。", "スーリエ・ヴェール": "苏丽耶・贝尔", "そう。ありがとう、スーリエさん。 夜の準備はできてるのよね？": "是吗。谢谢你，苏丽耶。晚上的准备已经做好了吧？", "シンデレラ": "仙杜瑞拉", "例の宴、ですか……？ もちろん準備はしていますけど、陛下": "您是指那个宴会吗……？当然已经准备好了，陛下。", "……よして。お説教なら聞きたくないわ": "……别说了。我不想听你说教。", "陛下に意見など": "我怎么敢对陛下提意见呢", "そういうへりくだった態度もやめてください。 私のマナー講師だったでしょう？": "请不要用那种谦逊的态度。 你不是我的礼仪讲师吗？", "それとこれとは話が違うでしょう？": "这和那是两码事吧？", "数少ない本音で話せる相手を私から奪うのはマナー違反じゃないわけ？": "抢走我为数不多的能说真心话的对象，不算是违反礼仪吗？", "だったら言わせてもらうけど、エラ……いくらなんでも、あれはやりすぎよ。 禍根を残しては後々の政治に響くわ。 今後もずっと徹底して恐怖で支配するつもりなら別だけど": "那我就直说了，艾菈……不管怎么说，那都做得太过火了。留下祸根会影响以后的政治。如果你今后也打算彻底用恐怖支配的话就另当别论", "……わかってるわよ。 でも私は人間さんが作ってくれたこの平和な世界を壊したくなくて……": "……我知道。 但是我不想破坏人間君创造的这个和平的世界……", "陛下。急ぎご報告したいことが": "陛下。有急事要报告", "シャトー": "夏托", "シャトー？なに、陛下はお忙しいのよ": "夏托？怎么了，陛下很忙的", "シャトーがわざわざ出てくるなんてよっぽどじゃないの。 なによ、聞いてあげましょうよ": "夏托会特意出来，应该是相当紧急的事吧。什么啊，说来听听", "実は……公務中、陛下はスホマを切っていらっしゃるため、こちらに連絡が来まして……": "其实……在公务中，因为陛下关掉了手機，所以这边的联络……", "以上、ご報告です。それでは失礼します": "以上，报告完毕。那么失礼了", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "はぁ……": "哈……", "アリス・ミルズ": "爱丽丝・米尔兹", "……まだ、見つからないんだね": "……还没找到啊", "ヴェルメリオ": "威尔梅里奥", "ヴェル殿！あ、いえ、まだそういうわけでは": "威尔阁下！啊，不，还没有", "いえ、そんなに広い森でもないんです。 これだけ探しても見つからないなら、もしかしたらきっと……": "不，这座森林也没有那么大。 找了这么久都找不到的话，说不定……", "ピュルテ": "看板", "きっと、って……？": "不会吧……？", "すみません、スホマにチャージしていたエルマイトが切れちゃって。 あの、アリス・ミルズさんのスホマ、貸してもらえませんか": "抱歉，给手機充能的聖之力用完了。 那个，爱丽丝・米尔兹小姐，能借一下你的手機吗", "みんなに……仲間に、ちゃんと連絡したいんです": "我想和大家……和同伴们联系一下", "なるほど？ それで13号委員の姿が見当たらないわけだな": "原来如此？ 所以才没看到13号委员的身影啊", "ジャコヴァ": "雅各巴", "う、うん……それに、エミリーとシンデレラ、ドロシーも欠席なんだけど、それもたぶん……": "嗯，嗯……而且，艾蜜莉，仙杜瑞拉，桃乐丝也缺席了，大概也是……", "フアナ": "弗亚纳", "いいわよ別に。今日は当たり障りのない慈善団体の承認だけだし。 『チャリティー・スケール』だっけ？　無害そうな人たちだったわ": "没关系的。今天只是批准一个无关紧要的慈善团体而已。 是叫『慈善天平』来着？　看上去都是些无害的人", "ヴィルヘルミナ": "威尔赫米娜", "コミッティの名にかけて徹底して探し出せ。 特務機関も全部隊使っても構わない": "以評議會之名，彻底把他们找出来。 即使动用特务机关的所有部队也无妨", "……姉さん": "……姐姐", "なんだ。文句は言わせないぞ。 やつがいなくなったのはこのコミッティ直轄領内だ。 誘拐犯をみすみす逃がしたとあれば権威にもかかわる": "怎么了。我可不允许你抱怨哦。 那家伙是在这个評議會直辖领内消失的。 要是眼睁睁看着绑架犯逃走，会影响到我们的权威", "……。いいわ、非常事態扱いで動いてちょうだい。 議長と副議長、あわせて３名の同意があれば問題ないから": "……好吧，就当是紧急情况处理。 只要议长和副议长，以及我三个人同意就没问题了", "えっと、じゃあシンデレラにも……": "那，那也得通知仙杜瑞拉……", "もう連絡はいってるでしょう。 書類は後でいいから同意だけとっておいて": "她应该已经收到消息了。 先不用管文件，先取得她的同意", "わ、わかった……": "明，明白了……", "あたしはダメだな、こんなときなのに、副議長なのに、自分の判断で何ひとつ動けていないなんて……": "我真是没用啊，明明是副议长，明明是这种时候，却无法靠自己的判断采取任何行动……", "そのためにワタシがここにいるんでしょ。 こんなものは慣れだから。さっさとワタシを退任させてちょうだいね": "我不就是为了这个才在这里的吗。 这种事我早就习惯了。快点让我卸任吧", "ヴィルヘルミナ……": "威尔赫米娜……", "なるほど、子供の捜索中に行方不明に、か……": "原来如此，在搜索孩子的时候失踪了啊……", "リル": "莉露", "人間さんらしいかも": "真像是人类君会做的事", "クレア": "克蕾娅", "……そうだね。誰かのために一生懸命になれる人だから。でも": "……是啊。她就是个为了别人可以拼尽全力的人。但是", "ここまで探して見当たらないのはおかしいんです。 だから私、不安になってきちゃって": "找到这个地步都找不到也太奇怪了。 所以我开始感到不安", "不安って、まさか": "不安，难道说", "ティンカー・ベル": "汀可贝儿", "人間界に戻っちゃったんじゃないか、ってことでしょぉ？ そんなことあるかなぁ": "是不是回到人间界了？ 会有这种事吗", "エミリー": "艾蜜莉", "人間さんがこっちに来たのだって経緯はよくわからないじゃない。 うっかり自分で意識しないうちに何か起こっても不思議じゃないわ": "人間君来到这边的经过不是很清楚。 在自己没有意识到的时候发生什么也不奇怪", "ドロシー": "桃樂絲", "姐さんは？": "姐姐呢？", "……もう少しで着くと思うよ": "……应该就快到了", "ほんっと……８人が久々に揃ったと思ったら、こんな話題だなんてね": "真的……8个人久违地聚在一起，却在聊这种话题"}