{"私とお義母様はもちろん、血が繋がっていない親子なの。": "我和岳母大人，當然是沒有血緣關係的母女。", "お義姉様たちもそう。": "姐姐們也是這樣。", "だけど実は似ているな、と思うところもあるのよ。": "但是其實也有覺得相似的地方。", "いくつかあるけど、一番は楽観的なところじゃないかしら。": "雖然有很多，但最相似的應該是樂觀的地方吧。", "いまは問題があっても、なんだかんだうまくいくって信じてるし 明日を悲観してふさぎ込むより楽しく過ごしたほうが絶対いい。": "就算現在有問題，也相信總會有辦法解決，比起悲觀地悶悶不樂，還是開心地度過絕對更好。", "私なら明日の会議があっても朝まで飲むし、プリシラお義姉様なら気になった男性は 絶対に声かけるし、お義母様は持ってるお金全部使っちゃうし。": "我如果明天有會議的話，會喝到早上，普莉希拉姐姐如果遇到在意的男性，絕對會去搭話，母親大人會把身上的錢全部用光。", "よく言うでしょ、遺伝で似るのか環境で似るのか、って。": "不是經常說嗎，不知道是遺傳相似還是環境相似。", "これはきっと後者なのよね。": "這一定是後者吧。", "まあ、アデリーナお義姉様が一番まともなのは間違いないんだけど……。": "不過，阿德瑞娜姐姐是最正經的，這點毫無疑問……", "あなたと私が似ているところはいくつあるかしら。": "你和我有相似的地方嗎？", "私、意外とあるんじゃないかと思ってるのよ。": "我覺得意外地有很多。", "今度、お互いに数え合ってみない？": "下次，我們互相數數看吧？", "ここが人間さんが２番目に訪れた町ですね。 ぱっと見た感じ、これといった特徴もなさそうですが……": "這裏是人類君第二個造訪的城鎮呢。 看起來，沒有什麼特別的特徵……", "ピュルテ": "看板", "出会ったのは５人……。うちひとりは精霊らしい。そして、手がかりはこれか……": "遇到的人有5個……其中一個是精靈。然後，線索是這個嗎……", "リル": "莉露", "『Ｔ‘ｓオーブン』……手作りの焼き菓子のお店みたいだけど": "『T’s烤箱』……好像是手工製作的點心店", "シンデレラ": "仙杜瑞拉", "臨時休業って書いてあるぞ！？ どうするんだ、ワラワは期待してお腹を空かせてきたっていうのに": "上面寫着臨時停業啊！？怎麼辦啊，餘等可是滿懷期待地餓着肚子過來的", "ミダース": "米達斯", "調査に来てるんですからね！ミダースさんのお腹の具合なんて関係ありませんから！": "我們是來調查的！和米達斯先生的肚子無關！", "とは言え、休業中では手がかりが途絶えてしまうな。 裏に回れば住居のようだが、果たして在宅しているだろうか": "話雖如此，停業中的話線索就斷了。 雖然繞到後面好像是住家，但到底在不在家呢", "あら、お客さん？悪いけど店は休業中よ": "哎呀，客人？不好意思，店停業了", "シュネー": "修尼", "あの、このお店の方なんですか？ちょっとお話を聞かせていただきたいのですが": "那個，您是這家店的人嗎？我們想問您一些事情", "……？": "……？", "なるほどね。人間さんの知り合いだったわけ。それにしても行方不明だなんて": "原來如此。是人類君的熟人啊。不過話說回來，居然失蹤了", "でも、それはそっちも同じってことよね。 クーヘンとトルテという姉妹が忽然と姿を消してしまった……": "但是，你們也一樣吧。 庫亨和托爾黛這對姐妹突然消失了……", "さっきシュネーさんから連絡をもらったところで、私もびっくりしました。 普段はずっと森の奥に建てた小屋でひっそり暮らしていますので": "剛纔修尼小姐聯繫我的時候，我也嚇了一跳。 因爲我平時一直住在森林深處的小屋裏，過着隱居的生活", "チシャ": "奇夏", "気が付いたらある日、置き手紙が残されていて……ふたりはいなくなってた。 悲しいよ……どうして、わたしは連れて行ってくれなかったんだろう……": "回過神來，某一天，她們留下一封信……然後就消失了。 我好傷心……爲什麼，她們沒有帶我一起走呢……", "オーフェン": "歐芬", "うむ、仲間外れは辛いな。よくわかるぞ": "嗯，被排除在外很痛苦。我很理解", "人間さんとクーヘンさん、トルテさんの行き先は同じなんでしょうか": "人間君和庫亨小姐，托爾黛小姐的去向是一樣的嗎", "タイミングは近いようだが、状況はだいぶ異なる。関連は薄いかもしれないな。 とはいえ手がかりではあるし気になるところだ。追ってみるか": "時機很接近，但狀況卻大不相同。可能沒什麼關聯。 話雖如此，這畢竟是個線索，讓人很在意。追查一下吧", "そうね。みんな、ふたりの行き先に心当たりはないのよね": "是啊。大家，對她們倆的去向有沒有什麼頭緒呢", "あったら追いかけてるよ……": "有的話早就追上去了……", "オーフェンさん、落ち込みようがすごいですね。お気の毒です": "歐芬小姐，你看起來很失落呢。請節哀", "たぶん、行き先はないんじゃないかしら": "我想，她們可能沒有去向吧", "というと？": "什麼意思？", "チシャ、あなたのところにも最近出てきてるんじゃない？": "奇夏，最近你那邊也有出現吧？", "……っ！もしかして、それが原因で？": "……！難道說，這就是原因？", "私たちは監視者＜サーベイ＞という謎の存在につけ回されてるの。 チシャは森に、私は郊外の屋敷に住んでいるから、見かけたら倒せば済むけど……": "我們被一個叫做監視者＜索貝＞的神祕存在纏上了。奇夏住在森林裏，我住在郊外的宅邸，所以只要看到就打倒……", "町中で店を経営していれば、そうもいかないというわけか": "要是在城裏經營店鋪的話，就沒辦法這麼做了", "言ってた！トルテちゃんがクーヘンに、町の人たちに迷惑はかけられないからとか。 なんの話だろうって思ってたけど……": "她們說過！托爾黛對庫亨說，不能給城裏的人添麻煩。 我當時還在想，這是什麼意思……", "そのサーベイというのが何なのかはわからないが、おおよその事情はつかめたな。 そうなると宛てのない旅にはなるが……": "雖然不知道那個索貝是什麼，但大致的情況我瞭解了。 這樣的話，就變成一場漫無目的的旅行了……", "スホマでは連絡しても応答がないんですか？": "用手機聯絡也沒反應嗎？", "ああ、スホマね……。人間さんが持ってたのは見たけど": "啊，手機啊……我倒是見過人間君拿着", "わたしたちは持っていません。この世界の住民ではないので……": "我們沒有手機。因爲我們不是這個世界的居民……", "この世界の住民ではない……？": "不是這個世界的居民……？", "ええ。私とチシャ、オーフェンはラームスという世界から来たのよ": "是的。我和奇夏，歐芬都是從一個叫做拉姆斯的世界來的", "さあさあ、せっかくですから食べていってくださいね。たまごづくしのフルコースです": "來來，機會難得，嚐嚐我們雞蛋全餐吧", "ハンプ": "漢普", "いやあ、ハンプってばめっちゃいいヤツじゃん": "哎呀，漢普真是個好人啊", "ティンカー・ベル": "汀可貝兒", "ティンカ……現金なんだから、もう……。 エミリーは友達としてちょっと恥ずかしいよぉ？": "汀可……真是現實啊，真是的…… 艾蜜莉作爲朋友都有點不好意思了哦？", "エミリー": "艾蜜莉", "そっちのふたりも、わざわざ来てくれてありがとな": "謝謝你們兩個特意過來", "カロラ": "卡羅拉", "う、ううん。人間さんが行方不明なんて大変だし、 ぴおんが何か役に立てるなら、って……": "不，不用謝。人間君失蹤了，情況很嚴重， 皮恩想說如果能幫上忙的話……", "ピオン": "皮恩", "ま、それなりに世話にもなったし": "嗯，畢竟受了你不少照顧", "メルヴェ": "梅爾維", "人間さんがみんなに優しくしたから心配してもらえるんだね": "因爲人間君對大家都很溫柔，所以大家都很擔心她呢", "クレア": "克蕾婭", "それで……３人とも、ってことだよね？ こことは違う別世界『ラームス』から来たのは……": "所以……你們三個都是從和這裏不同的另一個世界『拉姆斯』來的……"}