{"まさか人間さん抜きで、この８人が揃って旅するなんて想像もしていませんでした。": "没想到，没有人类君，这8个人居然能凑在一起旅行。", "結構これで旅の道中は賑やかだったんですよ。 お互いに近況を話したりして、なんだか人間界でいう同窓会みたいでした。": "这样旅行的路上还挺热闹的。 互相聊着近况，感觉就像人间界说的同窗会一样。", "でもあれは、もしかしたら人間さんがいないことを埋めるために、みんなが必死で取り繕っていた結果なのかもしれません――": "但是，这说不定是为了弥补人类君不在的空缺，大家拼命地弥补的结果——", "あともう少しでロゼッタ・ゲートよ": "再过一会儿就到罗塞塔之门了", "シンデレラ": "仙杜瑞拉", "なるほどねー。 確かにロゼッタなら、何かやってくれそうだよね": "原来如此。 确实，洛赛塔的话，感觉会做点什么", "ティンカー・ベル": "汀可贝儿", "現在の人間さん殿の可能性を探れば、自ずと……いま現在があってこその可能性だからな": "探索现在的人类君的可能性的话，自然而然地……现在这个状况也是可能性之一", "リル": "莉露", "どう？　悪くないよね": "怎么样？ 不错吧", "クレア": "克蕾娅", "もしかしたら戻ってきてもらうための方法だってロゼッタさんならわかるかもしれませんし": "洛赛塔的话，说不定会知道让人类君回来的方法", "ピュルテ": "看板", "いまエミリーたちがとれる行動って、他に思いつかないもんねぇ": "现在艾蜜莉她们能采取的行动，也想不到其他的了", "エミリー": "艾蜜莉", "――ということなんです": "——就是这样", "オフコース！ 確かに人間さんの可能性を探ってみれば、いまどんなことが起きてるかわかるかも！": "Of course！ 确实，探索人类君的可能性的话，说不定能知道现在发生了什么！", "ロゼッタ": "洛赛塔", "それじゃあ頼める？": "那能拜托你吗？", "ドロシー": "桃樂絲", "ジャストアモーメント。 いまミーの力を溜めていくから……んんっ、んんんんんんっ！！": "Just a moment。 现在开始积蓄我的力量……嗯嗯，嗯嗯嗯嗯嗯嗯！！", "……あ、見て！ ゲートの向こうに映像が広がって……": "……啊，看！ 门的对面出现了影像……", "ヴェルメリオ": "威尔梅里奥", "お前、キモいですね": "你，真恶心", "ヴァナルガンド": "瓦尔特罗古", "とかなんとか言っちゃって、本当はお姉ちゃん、お兄さんのこと大好きなんでしょ？": "说这种话，其实姐姐，最喜欢哥哥了吧？", "ヨルムンガンド": "约姆加德", "いいから、さっさと食べてください。 ジビエは日持ちしませんから": "好了，快点吃吧。 山珍野味放久了会坏的", "むぐむぐ……うん、美味い": "咕噜咕噜……嗯，好吃", "人間さん": "人类君", "ならよかったです。 ……別にお前を喜ばせたいわけじゃないですけど一応、助けてもらったお礼なので": "那就好。 ……虽然我并不是想让你高兴，但姑且还是谢谢你救了我", "人間さんくんの前ではヴァンさんも表情が緩んじゃうね": "在人間君面前，范的表情也放松了呢", "バルドル": "巴德尔", "ふん、なんなのよ。ちょっと助けてもらったからって。 私は最初から人間さんには丁寧に接してたわよね": "嗯，什么嘛。不过就是帮了他一下。 我从一开始就很礼貌地对待人間君哦", "ヘル": "赫爾", "実験材料って公言してなかったか……？": "你不是公开说过他是实验材料吗……？", "だから実験材料として丁寧に、ってことよ。 他に何があるっていうわけ？": "所以说，我是作为实验材料礼貌地对待他。 还有其他什么吗？", "人間さんの前で浮かれてるのはそっちじゃないですか": "在人間君面前兴奋的不是你吗", "はあ！？　なんか言った！？": "哈！？　你说什么！？", "お兄さん、モテモテですね？ でもヨルちゃんとも仲良くしてくださいねー？": "兄弟，你很受欢迎呢？ 但是也要和小约姆好好相处哦？", "いやあ、これモテてるっていうのかな": "不，这能算受欢迎吗", "……": "……", "なに、これ": "这是什么", "えっと……これ別にミーが何かしたとかじゃないわよ？ 可能性のひとつというか": "那个……这并不是因为Me做了什么哦？ 只是可能性之一", "いやもう十分でしょ。 あいつ、知らない女の子たちに囲まれてハーレム気取りでヘラヘラしてんでしょ": "不，已经足够了吧。 那家伙，被不认识的女孩子们包围着，一副后宫的样子傻笑着吧", "……わたしたち、もう終わりかもね": "……我们，可能已经结束了呢", "腹立つ。エミリーがこんなに心配してあげたのに": "气死我了。明明艾蜜莉这么担心他", "でもさ、さっきのあれって誰？ で、どこ？": "但是，刚才那个是谁？ 话说，是在哪里？", "あ……そう、そうなのよ。 オトギノクニのどこかなら、ミーも場所はここだって言えるんだけど": "啊……对，对啊。 如果是在童话之国的某个地方，Me也能说是在这里", "つまり、あれはオトギノクニじゃないってこと？": "也就是说，那里不是童话之国？", "人間界とも違うようでした。 誰もスマホ持ってませんでしたし": "似乎也不是人间界。 而且也没有人拿着手机", "人間界ではそんなにずっとスマホ見てるものなの……？ こっちのスホマってただの連絡手段だけど、違うのかなぁ": "人间界的人会一直盯着手机看吗……？ 我们这边的手機只是联络手段，难道不是吗", "まあ、ピュルテが言うなら間違いないだろう。 となると、導き出される答えは……": "嗯，看板说的应该没错。 那么，得出的答案就是……", "人間界でもオトギノクニでもない、第三の場所にいるってこと……？": "既不是人间界也不是童话之国，而是在第三处地方……？", "ちょっと話が変わってくるよね": "情况有点不一样了呢", "人間さんってばバカだから、かわいい女の子に逆ナンされてほいほいついていっちゃったんじゃないの？ けど、そいつらは実は誘拐目的で……とか": "人类君是个笨蛋，所以被可爱的女孩子搭讪就傻乎乎地跟着走了吧？ 但是，那些家伙其实是想绑架他……之类的", "普通にありそうなのが頭痛いよねぇ": "感觉很有可能，头疼啊", "……わざわざ異世界みたいなところまで来て？": "……特意跑到异世界一样的地方？", "まず整理しましょう。心配してるのに腹立つとか、私というものがありながら、みたいなことは一旦おいとくとして人間さんはおそらく無事": "先整理一下情况。先不管“明明这么担心他，他却让我这么生气”“明明已经有我了，却还”这些事，人間君大概没事", "それはノーダウトだわ。 死んじゃってたらあんな可能性出てこないし、大怪我や病気みたいなアクシデントにもエンカウントしてないはず": "这一点毫无疑问。 如果他死了，就不会出现那种可能性，而且应该也不会遇到受重伤或者生病之类的意外", "居場所は不明。でも人間界じゃないしオトギノクニでもなさそう。 今すぐ身の危険が及ぶこともないだろうけど、あまり悠長にもしていられない": "他的所在地不明。但是既不是人间界，也不像是童话之国。 虽然现在应该没有生命危险，但也不能太悠闲了", "あの子たちは仲間なのかな？": "那些女孩是他的同伴吗？", "おそらくな。人間さん殿を騙していることも考えられるが、その場合、わざわざあんなわかりやすいツンデレを演じる必要はない。 もっと甘い言葉でたぶらかせばいい": "应该是。虽然也有可能是骗人間君大人，但如果是那样的话，就没必要特意扮演那么明显的傲娇。 只要用更甜美的语言来哄骗他就行了", "リルちゃんにわかりやすいツンデレとか言われちゃってる": "被莉露说成是明显的傲娇了", "な、なんだ、どういう意味だっ": "怎，怎么了，这是什么意思", "つまり……悲観する必要はないけど、人間さんの居場所はさっさと探し出したほうがいい、ってことね": "换句话说……虽然没必要悲观，但还是尽快找到人間君的所在地比较好", "人間さんに帰ってくるつもりがあれば、だけどねぇ": "只要人間君有回来的打算的话", "……帰ってきたいはずだよ。 だってこの世界の住人になるって決断をしてくれた人だもん": "……他应该想回来的。 因为他可是决定要成为这个世界居民的人啊", "ヴェル……": "威爾……", "……それに、さっきの場面だって断片的なものだし": "……而且，刚才的场面也只是片段而已", "そりゃまあそうか": "说的也是", "……ちゃんと自分の口で弁明してもらわなきゃ": "……必须让他亲口解释清楚才行", "ずきん、ちょっと目が怖いよ？": "威尔，你的眼神有点可怕哦？"}