{"ぶっちゃけティンカってさ、ずーっとペトラのことを育てるので、もういっぱいいっぱいになってたからさ。恋愛とかそういうの、ほんと縁遠いっていうか。": "说白了，汀可一直在培养佩特拉，已经忙得不可开交了。恋爱什么的，真的和她无缘。", "人間さんはティンカの創造期も知ってるからわかるでしょ？ ぜーんぜん何もなかったんだよね。 だからもう、ティンカなんて需要ないんだと思ってた。": "人之子也知道汀可的创造期吧？ 完全没有那种事。 所以，我觉得已经不需要汀可了。", "でも……人間さんは違ったじゃん。ちゃんと女の子として接してくれた。 ま、ティンカ一筋じゃないのはわかってんだけどさ。": "但是……人間君不一样。他把我当女孩子对待。 虽然我知道他不是只喜欢我一个。", "だからやっぱり、ティンカのエルマイトって人間さんとイコールなんだよね。 早く戻ってきてくれないと、また枯れちゃうよ？": "所以，果然，人間君就是我的聖之力。 你再不快点回来，我又要枯萎了哦？", "というわけで！ティンカちゃんにエッチな衣装を着てもらおう！のコーナーです！": "所以！这是让小汀可穿上色情服装的环节！", "ピュルテ": "看板", "ピュルテが仕切ると本当にそういうコーナーができたのかと勘違いしそうになるねぇ": "看板主持的话，真的会让人误以为真的有这种环节呢", "エミリー": "艾蜜莉", "いやいやいや！ちょっと待って！": "不不不！等一下！", "ティンカー・ベル": "汀可贝儿", "あら、これは理にかなってるんじゃないかしら。 セクシーな衣装とか下着って、自分の気持ちを高められると思うのよ": "哎呀，这不是很合理吗。 我觉得性感的服装和内衣，可以提高自己的情绪", "シンデレラ": "仙杜瑞拉", "そうなの？": "是吗？", "ドロシー": "桃樂絲", "だよねぇ。シャワー浴びるときとか自分を見てぐっとくるもん": "是啊。比如淋浴的时候，看着自己就会兴奋起来", "クレア": "克蕾娅", "エミリーさんは生々しいのでアレですけど…… でも、ネイルとか髪とかも可愛くするとテンション上がりますよ。 あれって男の人に見てもらうだけじゃなく、自分のためでもあるので": "艾蜜莉小姐太生动了，有点那个…… 但是，指甲和头发之类的打扮得可爱的话，情绪也会高涨起来。 因为那不只是为了给男人看，也是为了自己", "そういうものなのか": "是这样吗", "リル": "莉露", "なんか仲間内で既に真っ二つなんですけど": "总觉得同伴们已经分成两派了", "いやティンカも可愛い衣装でテンション上がる、みたいなのはわかるんだけどさ……": "不，我明白汀可也会因为穿着可爱的服装而情绪高涨……", "それなら早速、実践してみましょうよ": "那就赶紧实践一下吧", "でもエッチな衣装ってどんなの？": "但是色情的服装是什么样的？", "それはもちろん、肌の露出がたくさんある衣装ですよ": "当然是裸露程度很高的服装啦", "これ以上、増やすの？妖精さん、いまでもこれよ？": "还要再增加吗？妖精小姐，现在已经是这样了哦？", "あ……": "啊……", "そうね……": "是啊……", "これ以上は裸になっちゃうねぇ": "再增加的话就要全裸了呢", "ティンカの服をなんだと思ってるんだ！ って言いたいけど、その通りなんだよね。結構もう露出度高めっていうか": "我想说“你们把我的衣服当成什么了！”但是确实如此。裸露程度已经很高了", "素足になるくらいしか残ってない": "只剩下光着脚了", "それは別にセクシーとは違うような……": "那好像和性感不一样……", "露出を減らすことで生まれるエロさもある！ って、人間界で知り合ったおじさんが言ってました": "减少裸露程度也会产生色情！我在人界认识的大叔是这么说的", "それって具体的にどうすればいいのよ": "具体要怎么做呢", "さあ……おじさんの話、もっとまじめに聞いておけばよかったですね。右から左に聞き流してしまっていて……当時はウニが美味しいことしか頭になかったんです": "不知道……要是当时认真听大叔的话就好了。当时我只想着海胆很好吃……", "美味しいよね、ウニ": "确实很好吃呢，海胆", "じゃあもう、実力行使でそういう気分になってもらうしかないわね": "那就只能用实力让你产生那种心情了", "待て待て！シンデレラ殿、その卑猥な手つきをやめろ！もっと他に方法があるだろう": "等等！仙杜瑞拉小姐，别再用那种猥琐的手势了！应该还有其他方法吧", "ん……？待って、食べ物……そうだ、食べたらいいんだよ": "嗯……？等等，食物……对了，吃东西就行了", "何を言い出すかと思えば、クレアがお腹すいただけじゃないの": "我还以为你要说什么呢，克蕾娅只是肚子饿了吧", "違うよ。人間さんってほら、 よく精力をつけなきゃ、って言って変なの食べてたじゃん": "不是哦。你看，人类君不是经常说“得补充精力才行”，然后吃一些奇怪的东西吗", "確かに！じゃあちょっと店に行きましょうか": "确实！那我们去店里看看吧", "というわけで、ご用意したのがこちらです！": "所以，我准备了这些！", "うおっ、すごい匂い！これ、ニンニク！？": "哇，好厉害的味道！这是，大蒜！？", "他にも人間さんが普段、ああいうときの直前に 食べたり飲んだりしていた有効成分をぎっしり集めたわ！": "还有其他人类君平时在那种时候之前吃的东西，我们收集了其中的有效成分！", "す、すごいな……これを全部食べたら、さすがになんというか、鼻血が出そうだな……": "好，好厉害……把这些全部吃掉的话，怎么说呢，感觉会流鼻血……", "ティンカ。私も一緒に食べるから、がんばろう": "汀可。我也会一起吃的，加油吧", "やっぱりお腹がすいてたんじゃないの……": "果然只是肚子饿了吧……", "う、ううっ、仕方ない！人間と頭巾を助けに行くため！ ティンカ、いっきまーす！はむっ！": "呜，呜呜，没办法！为了帮助人类和头巾！ 汀可，我要上了！哈呣！", "もぐもぐもぐ！": "咕噜咕噜！", "もぐもぐもぐ": "咕噜咕噜", "あ、だめだこれ……くらくらしてきた……": "啊，不行了……头晕晕的……", "妖精さんが倒れたわ！": "妖精小姐倒下了！", "ティンカ殿、しっかりしろ！！": "汀可阁下，振作一点！！"}