{"貴君は本当に世話が焼けるな。何かにつけてトラブルに巻き込まれがちなのは、一体何が原因なんだ。気が付くと、問題に首を突っ込んでいるじゃないか。": "你真的很會給人添麻煩呢。你到底爲什麼會動不動就捲入麻煩呢？你不是都會在不知不覺間一頭栽進問題裏嗎？", "一緒に旅をしているときは、エルマイトを大量に保有しているという貴君の特殊な立場のせいだと思っていたのだが……。どうも、それだけではなさそうだ。": "一起旅行的時候，小生以爲那是因爲你擁有大量聖力，處於特殊立場……但看來不只如此。", "しかし、少なくとも貴君の私利私欲でないことは小生も承知している。 だから世話が焼けるといいつつも手を貸してやるんだ。": "不過，小生也明白那至少不是出於你的私利私慾。所以雖然很麻煩，小生還是會幫你。", "きっとまた、こうしている間も貴君は、揉め事に首を突っ込んでいるのだろうな。小生の助けが常にあるとは限らないんだぞ。少しは自分の幸せだとか利益も考えたらどうなんだ。": "現在這樣說話的時候，你一定又在插手管別人的閒事了吧。小生可不一定隨時都在幫你哦。你也稍微考慮一下自己的幸福或利益如何？", "――魔法の国帝都――": "——魔法國度帝都——", "シンデレラさんは今日もずっと会議みたいですね": "仙杜瑞拉今天好像也一直在開會。", "ピュルテ": "看板", "姐さんはほんと、多忙なんだよねぇ。ストレスもヤバいと思う。 そりゃお酒に溺れちゃうよね": "姐姐真的很忙呢，壓力應該也很大。難怪會沉溺於酒精。", "ティンカー・ベル": "汀可貝兒", "しばらく留守にしていたから公務も止まっていたのだろう。ドロシー殿もそうだが、みんなで旅をするといっても簡単なことではないのだな": "她離開了一陣子，所以公務也停了吧。桃樂絲閣下也是，雖然說要大家一起旅行，但沒那麼簡單呢。", "リル": "莉露", "あんなに当たり前みたいに長い間、旅してたからなぁ。なんか実感がわかないんだよね": "畢竟她那麼理所當然地旅行了那麼久，總覺得沒什麼真實感呢。", "いまの時点では魔法使いの皆さんが魔法陣を解析してくれてるので その結果を待つしかありませんからね": "現在這個時間點，有各位魔法師在幫忙解析魔法陣，所以只能等待結果了。", "旅をした意味はあったけど、ちょっといまは休憩期間、なのかなぁ。人間さんとずきんのこと考えると、なんかのんびり待ってるのも落ち着かないんだけど": "旅行是有意義的，不過現在是休息時間。想到人類先生和茲金，就覺得悠哉等待也靜不下心來。", "すごくわかります。自分が無力なんだって思い知らされますよね……": "我非常能體會。會覺得自己很無力呢……", "それは錯覚だ。各々が、できることをやる、それでいいんだぞ": "那是錯覺。每個人做自己能做的事，這樣就行了。", "やっぱネコはピュルテにはすごく優しいよね": "貓果然對看板很溫柔。", "えへへ、リルちゃん優しいもんね": "欸嘿嘿，莉露很溫柔的。", "まあ、長い付き合いだからな。といっても小生としては、 相手によってそこまで露骨に態度を変えているつもりはないんだが": "哎，畢竟相處很久了。話雖如此，小生並不打算因爲對象不同，就改變態度。", "いやいやいや！ティンカとピュルテじゃまったく違うし！ あと人間さんには別の意味で露骨に態度違うし": "不不不！汀可和看板完全不一樣！還有對人類先生，態度在別的意義上也很露骨。", "なっ……！？ティンカ殿はともかく人間さん殿には何も違いはないぞっ！": "什麼……！？汀可殿下姑且不論，對人類先生殿下可是一點也不露骨！", "ともかくってなんだ！": "姑且不論是什麼意思！", "人間さんのことも大好きだもんね、リルちゃん": "莉露也很喜歡人類先生呢。", "好きじゃない！": "不喜歡！", "ティンカのことは？": "那汀可呢？", "え……いや、なんだ、普通？": "欸……不，該怎麼說，普通？（注：日語中普通和喜歡同音）", "好きじゃない！って言われたほうがまだいいよ！なんだその微妙な反応は！": "聽到：不喜歡！還比較好！那是什麼微妙的反應！", "いや本当に、仲間として尊敬してるし信頼もしているんだぞ。 好きとか嫌いとかじゃないというか……": "不，我是真的尊敬她、信賴她，這跟喜歡或討厭無關……", "まあ言ってみただけなんだけどね。ここでネコに、ティンカ殿だいすき♡ とか言われても困るし": "我只是說說看而已。要是現在貓說：我最喜歡汀可大人♡，那也很傷腦筋。", "なんで聞いたんだ……": "你爲什麼要問這個……", "……好きとか嫌いとか、そういう感情なんでしょうか": "……喜歡或討厭，是這種感情嗎？", "ん？なんだ、唐突に": "嗯？怎麼突然問這個？", "いえ……ドロシーさんからさっきスホマで連絡があったじゃないですか。 黒幕がいて、ラームスの世界の人で……って": "沒什麼……剛纔桃樂絲不是用思荷馬聯絡我嗎？她說有幕後黑手，是拉姆斯世界的人……", "うんうん。なんか難しい話だからよくわかんないけど、 ちょっとキナ臭いことになってるんだよね": "嗯嗯。事情有點複雜，我也不太清楚，總之事情變得有點可疑。", "つまり人間さんは誰かの悪意にさらされてる、ってことになりませんか？": "也就是說，人類小姐正暴露在某人的惡意之下，是這樣嗎？", "む……そうだな。それが個人的な怨恨といった感情なのか、あるいはエルマイトという利益のためなのか、動機次第ではあるが……邪悪な意図を向けられている、とは言える": "唔……是啊。這可能是出於個人的怨恨，也可能是爲了聖之力這種利益，動機因人而異……但可以說她正暴露在邪惡的意圖之下。", "好き嫌いの感情じゃないかもしれない？ でも、どっちにしてもなんか、人間さんが可哀想だなって": "或許不是喜歡或討厭的感情？不過，不管怎麼說，人類小姐都好可憐。", "まあね。せっかくオトギノクニの住民として骨を埋める覚悟をして、 平和に暮らしてたところだったわけだからね": "是啊。畢竟我們好不容易做好覺悟，要以童話王國居民的身份終老一生，過着和平的生活。", "小生たち仲間が、守ってやりたいところだがな": "敝人和同伴們很想保護你們。", "お、珍しく素直な感想": "哦，難得聽到你坦率的感想。", "率直に、そう思っているからな": "因爲敝人是真心這麼想。", "ん……ティンカもだよ。人間さんには恩返ししたいっていうかさ": "嗯……汀可也是。應該說，汀可很想報答人類的恩情。", "人間さんの幸せ、守ってあげたいって思うもん": "汀可想守護人類的幸福。", "大丈夫ですよ。まだまだ、これからでしょうから": "沒問題的。因爲接下來纔是重頭戲。", "まったく……そういった、ひとりひとりの幸せを守るためのコミッティという 組織だと思っていたのだがな……": "真是的……敝人還以爲評議會是爲了守護每一個人的幸福而成立的組織……", "ジャコヴァとか、ちゃんと仕事してんのかな": "雅各巴有好好工作嗎？", "そんなこと言ってるの知られたら怒られちゃいますよ！": "你要是被他知道，他可是會生氣的！"}