{"ぶっちゃけティンカってさ、ずーっとペトラのことを育てるので、もういっぱいいっぱいになってたからさ。恋愛とかそういうの、ほんと縁遠いっていうか。": "老實說汀可她啊，一直都在培育佩特拉，已經忙到不可開交了。該說她跟戀愛之類的完全無緣嗎？", "人間さんはティンカの創造期も知ってるからわかるでしょ？ ぜーんぜん何もなかったんだよね。 だからもう、ティンカなんて需要ないんだと思ってた。": "人類也知道汀可的創造期，所以應該明白吧？她完——全沒有戀愛經驗。因此，我本來以爲汀可已經不需要我了。", "でも……人間さんは違ったじゃん。ちゃんと女の子として接してくれた。 ま、ティンカ一筋じゃないのはわかってんだけどさ。": "不過……人類先生不一樣。他把我當成女孩子對待。雖然我知道他不是隻喜歡汀可我一個人。", "だからやっぱり、ティンカのエルマイトって人間さんとイコールなんだよね。 早く戻ってきてくれないと、また枯れちゃうよ？": "所以，汀可的聖之力果然跟人類先生是劃上等號的。要是不快點回來，我又要枯萎咯？", "というわけで！ティンカちゃんにエッチな衣装を着てもらおう！のコーナーです！": "所以！現在是讓汀可穿上性感服裝的單元！", "ピュルテ": "看板", "ピュルテが仕切ると本当にそういうコーナーができたのかと勘違いしそうになるねぇ": "看板這麼說，會讓人誤以爲真的有這種單元呢。", "エミリー": "艾蜜莉", "いやいやいや！ちょっと待って！": "不不不！等一下！", "ティンカー・ベル": "汀可貝兒", "あら、これは理にかなってるんじゃないかしら。 セクシーな衣装とか下着って、自分の気持ちを高められると思うのよ": "哎呀，這樣很合理吧。穿性感服裝或內衣，可以提升自己的心情。", "シンデレラ": "仙杜瑞拉", "そうなの？": "是嗎？", "ドロシー": "桃樂絲", "だよねぇ。シャワー浴びるときとか自分を見てぐっとくるもん": "是啊。洗澡時看着自己，就會覺得好興奮。", "クレア": "克蕾亞", "エミリーさんは生々しいのでアレですけど…… でも、ネイルとか髪とかも可愛くするとテンション上がりますよ。 あれって男の人に見てもらうだけじゃなく、自分のためでもあるので": "艾蜜莉小姐的反應太真實了……不過，把指甲或頭髮弄可愛一點，心情也會變好哦。因爲那不光是爲了給男人看，也是爲了自己。", "そういうものなのか": "是這樣嗎？", "リル": "莉露", "なんか仲間内で既に真っ二つなんですけど": "同伴之間已經分成兩派了。", "いやティンカも可愛い衣装でテンション上がる、みたいなのはわかるんだけどさ……": "呃，汀可我也能理解穿可愛的衣服會讓人興奮……", "それなら早速、実践してみましょうよ": "既然如此，就趕快實踐看看吧。", "でもエッチな衣装ってどんなの？": "不過，色色的衣服是什麼樣的？", "それはもちろん、肌の露出がたくさんある衣装ですよ": "當然是指肌膚裸露度很高的衣服咯。", "これ以上、増やすの？妖精さん、いまでもこれよ？": "還要再增加裸露度嗎？妖精小姐，現在已經是這樣了耶？", "あ……": "啊……", "そうね……": "是啊……", "これ以上は裸になっちゃうねぇ": "再增加下去就變成裸體了。", "ティンカの服をなんだと思ってるんだ！ って言いたいけど、その通りなんだよね。結構もう露出度高めっていうか": "雖然很想說：你們把汀可的衣服當成什麼了！，但事實的確如此。應該說，汀可的衣服裸露度已經很高了。", "素足になるくらいしか残ってない": "只剩下光腳了。", "それは別にセクシーとは違うような……": "這樣好像不算是性感……", "露出を減らすことで生まれるエロさもある！ って、人間界で知り合ったおじさんが言ってました": "減少裸露度也能產生色色的感覺！——在人界認識的大叔是這麼說的。", "それって具体的にどうすればいいのよ": "具體來說，該怎麼做纔好？", "さあ……おじさんの話、もっとまじめに聞いておけばよかったですね。右から左に聞き流してしまっていて……当時はウニが美味しいことしか頭になかったんです": "這個嘛……當初應該更認真聽大叔說話纔對。當時只把大叔的話當成耳邊風……當時我滿腦子只想着海膽很好喫。", "美味しいよね、ウニ": "海膽很好喫呢。", "じゃあもう、実力行使でそういう気分になってもらうしかないわね": "那麼，只能靠實力讓對方產生那種心情了。", "待て待て！シンデレラ殿、その卑猥な手つきをやめろ！もっと他に方法があるだろう": "慢着慢着！仙杜瑞拉閣下，別用那麼猥褻的手勢！應該還有其他方法吧？", "ん……？待って、食べ物……そうだ、食べたらいいんだよ": "嗯……？等一下，食物……對了，喫東西就好了啊。", "何を言い出すかと思えば、クレアがお腹すいただけじゃないの": "還以爲你要說什麼呢，克蕾亞只是肚子餓了吧？", "違うよ。人間さんってほら、 よく精力をつけなきゃ、って言って変なの食べてたじゃん": "纔不是。人類不是常說要補充精力嗎？所以纔會喫一些奇怪的東西。", "確かに！じゃあちょっと店に行きましょうか": "的確！那我們去店裏一下吧。", "というわけで、ご用意したのがこちらです！": "因此，我們準備了這些！", "うおっ、すごい匂い！これ、ニンニク！？": "嗚哦，好香的味道！這是大蒜！？", "他にも人間さんが普段、ああいうときの直前に 食べたり飲んだりしていた有効成分をぎっしり集めたわ！": "除此之外，我們也收集了人類平常在那種時候前喫喝的有效成分！", "す、すごいな……これを全部食べたら、さすがになんというか、鼻血が出そうだな……": "好、好厲害……把這些全部喫下去的話，感覺會流鼻血……", "ティンカ。私も一緒に食べるから、がんばろう": "汀可，我也跟你一起喫，加油吧。", "やっぱりお腹がすいてたんじゃないの……": "果然只是肚子餓了吧……", "う、ううっ、仕方ない！人間と頭巾を助けに行くため！ ティンカ、いっきまーす！はむっ！": "嗚、嗚嗚，沒辦法！爲了幫助人類和頭巾！汀可要上咯！啊嗯！", "もぐもぐもぐ！": "嚼嚼嚼！", "もぐもぐもぐ": "嚼嚼嚼。", "あ、だめだこれ……くらくらしてきた……": "啊，不行了……頭好暈……", "妖精さんが倒れたわ！": "妖精小姐暈倒了！", "ティンカ殿、しっかりしろ！！": "汀可閣下，振作點！！"}