{"貴君は本当に世話が焼けるな。何かにつけてトラブルに巻き込まれがちなのは、一体何が原因なんだ。気が付くと、問題に首を突っ込んでいるじゃないか。": "你真的很会给人添麻烦呢。你到底为什么会动不动就卷入麻烦呢？你不是都会在不知不觉间一头栽进问题里吗？", "一緒に旅をしているときは、エルマイトを大量に保有しているという貴君の特殊な立場のせいだと思っていたのだが……。どうも、それだけではなさそうだ。": "一起旅行的时候，小生以为那是因为你拥有大量圣力，处于特殊立场……但看来不只如此。", "しかし、少なくとも貴君の私利私欲でないことは小生も承知している。 だから世話が焼けるといいつつも手を貸してやるんだ。": "不过，小生也明白那至少不是出于你的私利私欲。所以虽然很麻烦，小生还是会帮你。", "きっとまた、こうしている間も貴君は、揉め事に首を突っ込んでいるのだろうな。小生の助けが常にあるとは限らないんだぞ。少しは自分の幸せだとか利益も考えたらどうなんだ。": "现在这样说话的时候，你一定又在插手管别人的闲事了吧。小生可不一定随时都在帮你哦。你也稍微考虑一下自己的幸福或利益如何？", "――魔法の国帝都――": "——魔法国度帝都——", "シンデレラさんは今日もずっと会議みたいですね": "仙杜瑞拉今天好像也一直在开会。", "ピュルテ": "看板", "姐さんはほんと、多忙なんだよねぇ。ストレスもヤバいと思う。 そりゃお酒に溺れちゃうよね": "姐姐真的很忙呢，压力应该也很大。难怪会沉溺于酒精。", "ティンカー・ベル": "汀可贝儿", "しばらく留守にしていたから公務も止まっていたのだろう。ドロシー殿もそうだが、みんなで旅をするといっても簡単なことではないのだな": "她离开了一阵子，所以公务也停了吧。桃乐丝阁下也是，虽然说要大家一起旅行，但没那么简单呢。", "リル": "莉露", "あんなに当たり前みたいに長い間、旅してたからなぁ。なんか実感がわかないんだよね": "毕竟她那么理所当然地旅行了那么久，总觉得没什么真实感呢。", "いまの時点では魔法使いの皆さんが魔法陣を解析してくれてるので その結果を待つしかありませんからね": "现在这个时间点，有各位魔法师在帮忙解析魔法阵，所以只能等待结果了。", "旅をした意味はあったけど、ちょっといまは休憩期間、なのかなぁ。人間さんとずきんのこと考えると、なんかのんびり待ってるのも落ち着かないんだけど": "旅行是有意义的，不过现在是休息时间。想到人类先生和兹金，就觉得悠哉等待也静不下心来。", "すごくわかります。自分が無力なんだって思い知らされますよね……": "我非常能体会。会觉得自己很无力呢……", "それは錯覚だ。各々が、できることをやる、それでいいんだぞ": "那是错觉。每个人做自己能做的事，这样就行了。", "やっぱネコはピュルテにはすごく優しいよね": "猫果然对看板很温柔。", "えへへ、リルちゃん優しいもんね": "欸嘿嘿，莉露很温柔的。", "まあ、長い付き合いだからな。といっても小生としては、 相手によってそこまで露骨に態度を変えているつもりはないんだが": "哎，毕竟相处很久了。话虽如此，小生并不打算因为对象不同，就改变态度。", "いやいやいや！ティンカとピュルテじゃまったく違うし！ あと人間さんには別の意味で露骨に態度違うし": "不不不！汀可和看板完全不一样！还有对人类先生，态度在别的意义上也很露骨。", "なっ……！？ティンカ殿はともかく人間さん殿には何も違いはないぞっ！": "什么……！？汀可殿下姑且不论，对人类先生殿下可是一点也不露骨！", "ともかくってなんだ！": "姑且不论是什么意思！", "人間さんのことも大好きだもんね、リルちゃん": "莉露也很喜欢人类先生呢。", "好きじゃない！": "不喜欢！", "ティンカのことは？": "那汀可呢？", "え……いや、なんだ、普通？": "欸……不，该怎么说，普通？（注：日语中普通和喜欢同音）", "好きじゃない！って言われたほうがまだいいよ！なんだその微妙な反応は！": "听到：不喜欢！还比较好！那是什么微妙的反应！", "いや本当に、仲間として尊敬してるし信頼もしているんだぞ。 好きとか嫌いとかじゃないというか……": "不，我是真的尊敬她、信赖她，这跟喜欢或讨厌无关……", "まあ言ってみただけなんだけどね。ここでネコに、ティンカ殿だいすき♡ とか言われても困るし": "我只是说说看而已。要是现在猫说：我最喜欢汀可大人♡，那也很伤脑筋。", "なんで聞いたんだ……": "你为什么要问这个……", "……好きとか嫌いとか、そういう感情なんでしょうか": "……喜欢或讨厌，是这种感情吗？", "ん？なんだ、唐突に": "嗯？怎么突然问这个？", "いえ……ドロシーさんからさっきスホマで連絡があったじゃないですか。 黒幕がいて、ラームスの世界の人で……って": "没什么……刚才桃乐丝不是用思荷马联络我吗？她说有幕后黑手，是拉姆斯世界的人……", "うんうん。なんか難しい話だからよくわかんないけど、 ちょっとキナ臭いことになってるんだよね": "嗯嗯。事情有点复杂，我也不太清楚，总之事情变得有点可疑。", "つまり人間さんは誰かの悪意にさらされてる、ってことになりませんか？": "也就是说，人类小姐正暴露在某人的恶意之下，是这样吗？", "む……そうだな。それが個人的な怨恨といった感情なのか、あるいはエルマイトという利益のためなのか、動機次第ではあるが……邪悪な意図を向けられている、とは言える": "唔……是啊。这可能是出于个人的怨恨，也可能是为了圣之力这种利益，动机因人而异……但可以说她正暴露在邪恶的意图之下。", "好き嫌いの感情じゃないかもしれない？ でも、どっちにしてもなんか、人間さんが可哀想だなって": "或许不是喜欢或讨厌的感情？不过，不管怎么说，人类小姐都好可怜。", "まあね。せっかくオトギノクニの住民として骨を埋める覚悟をして、 平和に暮らしてたところだったわけだからね": "是啊。毕竟我们好不容易做好觉悟，要以童话王国居民的身份终老一生，过着和平的生活。", "小生たち仲間が、守ってやりたいところだがな": "敝人和同伴们很想保护你们。", "お、珍しく素直な感想": "哦，难得听到你坦率的感想。", "率直に、そう思っているからな": "因为敝人是真心这么想。", "ん……ティンカもだよ。人間さんには恩返ししたいっていうかさ": "嗯……汀可也是。应该说，汀可很想报答人类的恩情。", "人間さんの幸せ、守ってあげたいって思うもん": "汀可想守护人类的幸福。", "大丈夫ですよ。まだまだ、これからでしょうから": "没问题的。因为接下来才是重头戏。", "まったく……そういった、ひとりひとりの幸せを守るためのコミッティという 組織だと思っていたのだがな……": "真是的……敝人还以为评议会是为了守护每一个人的幸福而成立的组织……", "ジャコヴァとか、ちゃんと仕事してんのかな": "雅各巴有好好工作吗？", "そんなこと言ってるの知られたら怒られちゃいますよ！": "你要是被他知道，他可是会生气的！"}