{"人間さん、覚えてるぅ？エミリーがナンパ断ってるとこ、見ちゃったよねぇ。": "人类君，你还记得吗？你看到了艾蜜莉拒绝搭讪的场景吧。", "そう、意外と誰にでもついていくわけじゃないんだよぅ？": "没错，我并不是谁都会跟着走的哦？", "変な人もいっぱいいるから、ちゃんと自衛しないとなの。": "因为有很多奇怪的人，所以必须好好地保护自己。", "でも、あのときは声かけてきた時点でオカシイ人で、ヤバかったんだよねぇ。": "但是，那个时候向我搭话的人就已经很奇怪了，很危险呢。", "きみはぼくの運命の人だー、なんて言い出して……。": "他说你是我的真命天子什么的……。", "そのとき人間さんが割って入って俺が恋人だ、って……。": "那个时候人类君插进来，说他是我的恋人……。", "あれはなかなかカッコよかったなぁ。": "那真是相当帅气呢。", "俺が幸せにする！お前じゃない！なーんて。": "他说要让我幸福！而不是你！什么的。", "でー？お芝居でした、じゃ終わらないんだけどー。": "然后呢？可不能说一句“那是演戏”就完事了哦。", "言ったことは守らなくちゃだめだよぅ？": "说出去的话可不能不算数哦？", "早く幸せにしてくださーい。": "快点让我幸福吧。", "ラームスから来たあなたたちは全員、コミッティの保護下に入って。 またいつこのサーベイって連中が現れるかわからないわ": "拉姆斯来的你们所有人都要接受评议会的保护。　毕竟不知道那些索贝什么时候还会出现", "シンデレラ": "仙杜瑞拉", "別にあたしたちは自分でなんとかできるっつーの。そういう保護とか求めてないから": "我们自己能保护好自己，不需要你们的保护", "メルヴェ": "梅尔维", "で、でもメルち。いっぺんにたくさん来たら大変だよっ……": "可，可是梅尔亲，要是他们一次来很多的话就麻烦了……", "ピオン": "皮恩", "そうですよね……。戦うのも限界がありますし……": "是啊……战斗也是有极限的……", "チシャ": "奇夏", "私は姉さんがより安全なほうを選ぶ。 つまり、コミッティが守ってくれるっていうんなら、存分に頼らせてもらう": "我会选择让姐姐更安全的选项。　也就是说，既然评议会说会保护我们，那我们就尽情依靠他们吧", "クーヘン": "库亨", "なに……あたしがひとりで子どもっぽい、みたいな空気ね": "什么……你们这是在说只有我一个人很幼稚吗", "そうは言わないわ。でも、敵の目的もよく分からない状態だから あなたひとりが捕まって私たちの不利益になるかも": "我可没这么说。但是，现在还不清楚敌人的目的，　要是你一个人被抓了，可能会对我们不利", "シュネー": "修尼", "それは避けたいの。だから、何か不満があっても私のために我慢して": "我想避免这种情况。所以，就算有什么不满，也请为了我忍耐一下", "それで説得してるつもりなんだから、本当にこの人は……": "居然想用这种理由说服我，这个人真是……", "大丈夫だよ。みんなでいたほうが怖くないよ。ね？": "没事的。大家一起的话就不害怕了，对吧？", "トルテ": "托尔黛", "……分かったってば": "……我知道了啦", "やれやれ、これだけ人数がいると誰かひとりくらいは協調性に 欠けた者が出てくるというからな": "真是的，人一多起来，总会有一个不协调的人", "リル": "莉露", "それ、ネコがいう？": "猫会说这种话？", "ティンカー・ベル": "汀可贝儿", "ラームスのみんなはコミッティで守るのはわかったけど、私たちは？ というか、人間さんとヴェルは？": "我知道评议会会保护拉姆斯的大家，那我们呢？ 话说，人間君和威爾呢？", "クレア": "克蕾娅", "手がかりはこのサーベイという魔物たちです。 そして、現場には魔法陣らしきものがあった……": "线索就是这些叫索贝的魔物们。 以及，现场有类似魔法阵的东西……", "ピュルテ": "看板", "もう効力は失われたようだったけど、見る人が見ればその意味は詳しく解析できるはずよ。私も大魔法使いではあるけど、魔法陣は専門じゃないから": "虽然已经失效了，但有懂的人应该能详细解析其中的意义。我虽然是大魔法师，但不是魔法阵的专家", "ドロシー": "桃樂絲", "三つ編みがちょっと魔法知識あるだけでもびっくりだからね……": "三股辫只是稍微懂点魔法知识就让我很吃惊了……", "明日からまた、手分けしてその筋の人たちを呼び集めましょう。 そこから何かまた見つかるはず……": "明天开始，我们再分头召集那些人吧。 应该能从中发现什么……", "……": "……", "ピュールテっ♪": "看板♪", "エミリー": "艾蜜莉", "あっ、エミリーさん……": "啊，艾蜜莉……", "なーに？夜のお散歩？": "怎么了？晚上出来散步？", "あ、ええ……そんなところです": "啊，嗯……差不多吧", "そんな思い悩んだ顔して？": "为什么一脸烦恼？", "そ、そこまで顔に出てます？": "有，有那么明显吗？", "大丈夫、他のみんなにはバレてないよぅ。たぶんね。 リルはピュルテのことよく見てるから怪しいけど": "不用担心，其他人没发现的。大概吧。 莉露一直盯着看板，所以有点可疑", "……ヴェルちゃんは、すごいなぁって思っちゃって": "……我觉得威爾妹妹，好厉害啊", "そうだねぇ": "是啊", "ドロシーさんのお話を聞いていて…… 私がその状況になったら同じ行動をとれるかって考えたら……わかんないです": "听了桃樂絲小姐的话…… 我想如果我遇到那种情况，能采取同样的行动吗……不知道", "人間さんを思う気持ちは負けないつもりなのに、 同じはずなのに、どうして差が出てしまうんでしょう": "我明明自认为对人間君的感情不会输，明明是同样的心情，为什么会有差距呢", "そうだよねぇ": "是啊", "……エミリーさん、私の話、聞いてくれてます？": "……艾蜜莉小姐，你有在听我说话吗？", "ピュルテに必要なことは、まず吐き出すことだから": "看板需要做的，首先是倾诉", "……！": "……！", "まさかと思うけどさ、自分だけだ……なんて思ってないよねぇ？": "我想应该不会吧，你不会觉得……只有自己这样吧？", "みんな人間さんのことは大好きで、帰ってきてほしくて、そして今回のヴェルの行動に驚くし、感心するし、ちょっと歯がゆい気持ちになってるんだよぅ？": "大家都很喜欢人間君，希望他回来，然后对这次威爾的行动感到惊讶，佩服，有点不甘心哦？", "あ……": "啊……", "そんなのね、みんなの前でぶちまけたっていいんだから。 まあ、全員がまんしちゃってる時点でアレだけど": "这种事，可以在大家面前倾诉的。 虽然，所有人都在忍耐的时候有点那个", "そう、ですよね……。 私だけじゃなくて皆さん……あんな風にしたい、けどできないって……": "是啊……。 不只是我，大家……都想要那样，但做不到……", "だから、エミリーたちはいいチームなんだよ": "所以，艾蜜莉们是一个好团队哦", "え……？": "嗯……？", "その場に全員揃ってたとして、全員が突っ込んだら終わりでしょ": "如果在场的所有人都冲进去的话，那不就完了吗", "そ、それは終わりですね……。行き先がどこかもわからないのに": "那，那确实完蛋了……。明明都不知道要去哪里", "かといって誰も行かなかったとしても、それはそれでどうかと思うし。 大事なことは、いろんな子がいるってこと": "话虽如此，但要是谁都不去的话，那也不太好。 重要的是，有各种各样的孩子", "だから……いいチーム……": "所以……是好团队……", "エミリーは、そういうのも含めてみんなのこと嫌いじゃないよぅ？": "艾蜜莉并不讨厌大家哦？"}