{"夏はやっぱり海でしょ、なんていっていろいろ準備してたよねぇ。": "夏天果然還是要去海邊吧，說着這樣的話做了各種準備呢。", "わりといつも人間さん、はしゃいでたっけ。": "人類君總是很興奮呢。", "いろんな子と水着で遊び回ってたんでしょぉ？": "和各種孩子穿着泳裝到處玩吧？", "でもエミリーたちみんなと遊んだときは、楽しそうにはしゃいでる顔より終わりかけたときに寂しそうにしてた顔のほうが覚えてるなぁ。": "但是和艾蜜莉們一起玩的時候，比起開心地嬉鬧，我更記得快結束時他寂寞的表情呢。", "あのときは、まあ……仕方なかったよね。": "那個時候，嗯……也是沒辦法的呢。", "エミリーたちだってしょんしょんしてた。": "艾蜜莉們也都很失落。", "ああいうとき真っ先に空気変えてくれるのがティンカだったりするよねぇ。": "那種時候，率先改變氣氛的總是汀可呢。", "あのとき、言ったでしょ。また来ようね、って。": "那個時候，我說了對吧。還會再來的。", "人間さんいないと、ゴムボート膨らませてくれる人いないんだから。": "因爲沒有人類君的話，就沒有人能幫我把橡皮船吹起來。", "エミリー、ぷかぷかしたいんだけどなぁ。": "艾蜜莉，好想漂浮在水面上啊。", "ふふん、私に負けるとも劣らない、そうそうたる魔法使いたちが揃ったわね": "哼哼，聚集了這麼多不輸於我的優秀魔法師呢", "ドロシー": "桃樂絲", "そうね……ずいぶん濃いメンツになったわ": "是啊……真是個有個性的成員呢", "シェイクスピア": "莎士比亞", "呼ばれて来たけど、結局利用されるだけなんでしょう……？": "雖然被叫來了，但結果只是被利用了吧……？", "アグラオニケ": "阿葛勞恩琪", "あの、師匠。ここに私がいて大丈夫ですか？場違いなのでは……": "那個，師父。我在這裏沒問題嗎？會不會很不搭……", "ピエドゥラ": "皮耶多拉", "堂々としていなさい。私の一番弟子でしょ": "你堂堂正正的就行了。你可是我的頭號弟子啊", "師匠～っ！！う、ううっ、感動で泣けてきました！": "師父～！！嗚，嗚嗚，我感動得哭了！", "泣きたいのはこっちよ！ なんでこのメンバーを呼んでおいてアタシには声かけてくれないのよ！！": "想哭的是我啊！ 爲什麼叫了這些成員，卻不叫我啊！！", "ソリマレディ": "索利瑪雷迪", "あ、ごめん。わす……": "啊，抱歉。我忘了……", "ティンカー・ベル": "看板", "聞きたくないわ！もう、いつもいつも忘れるんだからみんな！！": "我不想聽！真是的，大家總是總是忘記我！！", "と、とにかくですね。お集まりいただいた皆さんには、とある魔法陣と、 そして魔物の解析をお願いしたいんです": "總，總之呢。我希望大家能幫忙解析某個魔法陣，以及魔物", "ピュルテ": "看板", "人間さんの行き先、そしてオトギノクニとは違う異世界……あなたたちも魔力と女子力を兼ね備えた存在、つまり『魔女』ならわくわくするでしょう？": "人間君的去向，以及與童話之國不同的異世界……你們也是兼具魔力和女子力的存在，也就是『魔女』的話，應該會很興奮吧？", "魔女ってそういう意味の言葉だったんだ……": "魔女這個詞原來是這個意思啊……", "エミリー": "艾蜜莉", "新しい解釈が加わったな……": "加入了新的解釋呢……", "リル": "莉露", "確かにわくわくするし、 人間さんにはお世話になってるから助けてあげたいと思うけど……": "確實很興奮，而且人間君也照顧過我，所以我想幫助他……", "ペリーヌ": "佩利奴", "魔法陣の解析っていっても込められた魔力は消えてるんでしょ？": "雖說是解析魔法陣，但注入的魔力已經消失了對吧？", "レビィ": "利維", "情報量としてはだいぶ少ないのぅ……": "以情報量來說相當少呢……", "ガルダ": "迦樓羅", "無理は承知の上です。どうか力を貸して下さい": "我知道這是強人所難。請各位助我一臂之力", "…………": "…………", "魔女たち": "魔女們", "あとこれ、コミッティがバックについてるからねぇ。 人間さんも委員だし。だから当然、報酬も――": "還有，評議會是我們的後盾。人間君也是委員。所以，報酬也——", "やる！": "我做！", "やりましょう": "我們做吧", "ベファーナ": "貝法娜", "師匠の頼みですから！": "因爲是師父的請求！", "……うまくいくかな？": "……會順利嗎？", "クレア": "克蕾婭", "ま、なんだかんだ言って優秀でしょ、この人たち。何かしら見つかるんじゃないかな": "嗯，不管怎麼說，這些人很優秀吧。應該能找到什麼吧", "ふう……連絡をもらったときはさすがにたまげたけど、異世界だなんて…… ヴェルは大丈夫なのかねぇ": "呼……接到聯絡的時候我確實嚇了一跳，但沒想到是異世界…… 威爾沒問題吧", "シャペロン": "夏佩洛", "異世界ってことはつまり、知り合いがひとりもいないってことだから 人見知りのヴェルにとっちゃずいぶんきつい環境だねぇ": "現在是異世界，也就是說，他一個認識的人都沒有 他那麼怕生，這環境對他來說太難熬了", "心配だよ、まったく……": "真讓人擔心……", "そうね、旅に出てからかなり成長したとはいっても、 元の性格まで変わるわけじゃないし……": "是啊，雖然說他自從旅行以來成長了很多， 但性格還是沒變……", "カプーズ": "卡布茲", "や、でも怪しい魔法陣に突っ込んじゃうとか、さすがヴェル姉。ビガップだよね": "不過，居然一頭扎進奇怪的魔法陣裏，真不愧是威爾姐。太有勇氣了", "パイプル": "派普爾", "せめて誰かが一緒だったら安心なんだけど、 聞く限りではそんな悠長な状況でもなかったみたいだし": "要是有人和她一起的話，我還能放心點， 但聽她的話，情況好像不容樂觀", "あーしらも住民権もらっちゃって、 ヴェル姉と別行動してこうしてばーちゃんと過ごしてたし……": "我們也得到了居民權，和威爾姐分開行動，和奶奶一起生活……", "そうなのよ。パイプルちゃんはともかく、わたしはヴェルちゃんのずきんの精霊なんだから、きっと一緒についていってあげられたわ……": "是啊。派普爾倒還好，我是威爾的帽子精靈，肯定能和她一起去的……", "タラレバを言ってもしょうがないだろう。おやめ、ふたりとも": "說這些假設的話也沒用。你們兩個別說了", "だって……あ、あら？": "可是……哎，哎呀？", "うぇっ！？": "咦！？", "なんだい、ふたりとも。急にどうしたんだ": "你們兩個怎麼了。突然怎麼了", "いや、なんか変な感じ……身体がぐわんぐわんするっつーか": "不，感覺有點奇怪……身體好像在晃動", "この感覚……まるで、初めて実体化したときみたいな……！？": "這種感覺……就像第一次實體化的時候一樣……！？", "な、なんだって？なんで急にそんなことが……": "什，什麼？爲什麼突然……", "きゃあああぁぁぁっ！？うわあああぁぁぁっ！？": "咿呀啊啊啊啊啊啊！？嗚哇啊啊啊啊啊啊！？", "パイプル＆カプーズ": "派普爾＆卡布茲", "え……！？ふたりとも！？き、消えちまったよ……一体どうなって……": "咦……！？你們兩個！？都，都消失了……到底怎麼了……", "……はぁっ、はぁっ、ま、まさかこんなに……過酷だなんて…… でも、こんなところで止まってられないっ……": "……哈啊，哈啊，沒，沒想到……會這麼嚴酷…… 但是，我不能在這裏停下……", "ヴェルメリオ": "威爾梅里奧", "……ううっ、くっ、なのに、足が、もう……！？ ん、くぅっ、だめ、意識もふらふらしてきて……": "……嗚嗚，唔，可是，我的腳，已經……！？ 嗯，唔，不行，意識也開始模糊了……", "その場に倒れ、動かなくなるヴェルメリオ。": "威爾梅里奧當場倒下，一動不動。", "そんな彼女の両脇に、影が伸びる。": "她的兩側，出現了兩道影子。", "そんな……": "怎麼會……", "これガチ？": "這是真的嗎？"}