{"毎回いろいろと騒ぎが起きたりもするが、バレンタインにはチョコを、それに誕生日にもケーキやプレゼントを用意しているだろう。": "虽然每次都会发生许多骚动，不过情人节会送巧克力，生日也会准备蛋糕和礼物吧。", "みんなそれぞれ思惑はあるのだろうが、小生の場合は…… 少しでもお返しをしたいから、なんだ。いつもエルマイトをもらってばかりだからな。": "大家应该各有想法，不过敝人的情况……只是想多少回报一下。毕竟总是单方面接受圣力。", "小生たちからエルマイトを渡すことはできない。自分で生み出せるわけではないからだ。 それがときどき、どうしようもなく歯がゆいんだ。": "敝人和同伴无法给予圣力，因为不是自己产生的。这点有时会令人无比懊恼。", "ああ、そう言えば……一部には例外もあったか。修行すればそんな芸当ができるのだろうか。小生も貴君の役に立ちたい。そう思っているのだがな。": "啊啊，这么说来……有一部分例外呢。只要修行就能办到那种事吗？小生也想帮上你的忙，虽然这么想……", "でもきっと、貴君が戻ってきたらこんなことは口が裂けても言わない。 そして悪態をつきながらチョコレートやケーキを押し付けるんだ。": "不过你回来之后，小生就算撕裂嘴也不会说这种话，然后会一边抱怨一边塞巧克力或蛋糕给你。", "まったく……小生は本当に世話が焼ける。そう思わないか？": "真是的……小生真的很会给人添麻烦，你不这么觉得吗？", "あの、魔法陣の解析が進んだと伺ったのですが、だ、大丈夫ですか……？": "那个，听说魔法阵的解析有进展了，你、你还好吗……？", "ピュルテ": "看板", "うむ……さすがに根を詰めすぎて寝不足でな": "嗯……毕竟太拼命了，有点睡眠不足。", "ガルダ": "迦楼罗", "けど、ひとまず進展はありました": "不过，总之有进展了。", "アグラオニケ": "阿格拉欧尼可", "転送先の情報がほぼ解析できたわ": "传送地点的情报几乎解析完了。", "シェイクスピア": "莎士比亚", "い……いったいどこなの、そこは！？": "那……那里到底是什么地方！？", "シンデレラ": "仙杜瑞拉", "落ち着きなさい。これはあくまでも魔法ベースの情報だから、 ワタシたちの感覚や言葉で説明することはできないの": "冷静点。这毕竟是以魔法为基础的情报，无法用我们的感觉或语言说明。", "転送される場所の、魔法学的な座標や転送先の自然環境、重力とかの物理的条件…… そういうのは全部わかってるわ": "传送地点的魔法学座标、传送地点的自然环境、重力等物理条件……这些全部都知道了。", "ドロシー": "桃乐丝", "でもそこが、結局どういう位置づけの存在で、誰が支配して、どんなふうに統治されている国なのか……そんなことはわからないわけ。魔法に関係ないから": "可是，结果我们还是不知道那个国家的定位、由谁统治、又是如何统治的。因为那和魔法无关。", "そっか。なんかわかる気がする。ごはんを食べておいしければ、それが近所のおばさんが作っても一流シェフが作っても、同じことだよね": "这样啊。我好像懂了。只要食物好吃，不管是邻居大婶还是大厨做的都一样。", "クレア": "克蕾亚", "そういうことよ": "就是这么回事。", "そういうことなんだ……？": "是这么回事吗……？", "エミリー": "艾蜜莉", "ていうか三つ編みがまるで魔法使いみたいに解説してくれてる……": "话说，辫子头的解说简直就像魔法师一样……", "ティンカー・ベル": "汀可贝儿", "理屈はおおよそ理解できたが、ではその情報で何ができるんだ？ わざわざ呼び出したからには事態が進展するということだろう": "我大致理解了，但这些情报能做什么？既然特地把我们叫来，就表示事态有所进展吧？", "リル": "莉露", "その通り……この情報があれば、術式を複製して繋ぐことが可能…… そう、切ない片思いが成就するかのように……": "没错……只要有这些情报，就能复制术式并连结……没错，就像苦恋终于修成正果一样……", "実際に力技で成就させちゃったわけよね、ヴェルは": "威尔实际上就是靠蛮力修成正果的呢。", "じゃあさっそく人間さんを迎えに行きましょう！": "那就赶快去迎接人类吧！", "でも、知らない世界に不用意に行くのは危険です。 そもそも戻るための魔法陣が用意できる保証がありません": "可是，贸然前往未知的世界很危险。再说，我们无法保证能准备返回的魔法阵。", "片道切符というわけね": "也就是单程票呢。", "なのでまず、より深い情報を集めるために接触だけしたいんです！": "所以，为了收集更深入的情报，我们想先和对方接触看看！", "ピエドゥラ": "琵俄朵菈", "ただ、転送魔法陣でそんなに器用なことができるのかどうか、っていうのが課題なのよね": "只是传送魔法阵能否办到这种精密的事情，还是个问题呢。", "人を別世界に転送する魔法と、別世界と繋いで会話できる魔法は、 似ているようで別のもの……そのための準備はまた必要になりそうです": "把人传送到其他世界的魔法，和能和不同世界的人对话的魔法，虽然很像，但其实是不同的东西……为此，似乎还需要做些准备。", "待ち時間がまた多くなっちゃうねぇ": "等待时间又要变长了呢。", "……その情報だが、ロゼッタのあの能力とは関係あるのか？": "……关于这个情报，和洛赛塔的那个能力有关吗？", "む？ロゼッタの能力がどんなものか分からないが……？": "嗯？小生不知道洛赛塔的能力是什么……？", "以前、あっただろう。 美女に囲まれて鼻の下を伸ばしている様子を小生たちが目撃したことが": "以前不是发生过吗？我们目击到她被美女包围，露出一脸色眯眯模样的事。", "あったね！本当に人間さんってばだらしない顔して……": "有呢！人类先生的表情真的很下流……", "あの瞬間、小生たちは外から眺めているだけだったが……本来、ロゼッタの能力は映像を投影することではなく可能性を広げることだったはずだ": "在那个瞬间，我们只是从外面眺望……但洛赛塔的能力本来应该不是投影影像，而是拓展可能性才对。", "見えた世界のことは何も知らない状態で、映像をのぞき見することができたのだとしたら、より深い情報を提供できれば違うことができるかもしれない": "如果能在对那个世界一无所知的状态下，窥视影像，那么只要能提供更深入的情报，或许就能做到不同的事情。", "ふむ……可能性はあるかもしれない。 ロゼッタとやらに、こちらの情報を持って相談してみるべきかもしれんな": "嗯……或许有这个可能。或许该带着这边的情报，去找那个叫洛赛塔的人商量一下。", "な、なら、私が行きます！": "那、那么，我去吧！", "問題はどうやって伝えるか……": "问题是要怎么传达……", "どうって、魔法ベースの情報を渡せばいいんじゃないですか？": "什么怎么传达，只要把以魔法为基础的情报交给她不就好了？", "それが何かも知らないのに不用意に言わないで": "你连那是什么都不知道，别随便乱说。", "す、すみません": "对、对不起。", "そもそも、そんな言葉はないのじゃ。 便宜上、概念を説明するためにさっき適当に言っただけでな": "说到底，那种话根本不存在。为了方便起见，刚才只是为了说明概念才随便乱说的。", "普通、そういう情報は魔法使いなら感覚で捉えられるの。 だから術式を読み解いたこの場のメンバーは感覚を共有してる": "一般来说，魔法师能凭感觉掌握那种情报。所以能解读术式的在场成员，都拥有相同的感性。", "でも、魔導書とか本になってるよ": "可是，魔导书之类的书本就是以文字记载。", "あれは完成した魔法の手順書です。 対象物の魔法ベースの感覚を共有するものではありません": "那是完成的魔法步骤书，并非能与对象物共享以魔法为基础的感性。", "カエルをナマズにする魔法は、『カエル』や『ナマズ』という、言葉によって概念を共有できますよね。でも今回の、転移したい世界はそうじゃない": "将青蛙变成鲶鱼的魔法，是借由『青蛙』和『鲶鱼』这两个词汇共享概念。但这次想转移的世界并非如此。", "となると、この中の誰かがロゼッタのところに行って解決、でもないのか": "这么一来，就只能由我们之中的人去洛赛塔那里解决，但好像也不行。", "ロゼッタに魔法の素養があるなら、ここに来てもらうのはアリかもね。 ただ、あったとしても、相当な上級者じゃないと厳しいかも": "如果洛赛塔有魔法素养，或许可以请她过来这里。不过就算她有，若不是相当高阶的魔法使，可能还是有困难。", "他に何か方法はないんですか？": "没有其他方法了吗？", "イメージをエルマイトに焼き付けることができれば、あるいは――": "如果能把形象烙印在圣之力上，或许——", "イメージを、焼き付ける？なにそれ": "把形象烙印上去？那是什么？", "エルマイトを含んだ物体を介してイメージを伝達するのだ。 もともとエルマイトはイメージが具現化したものだと言われておる": "透过含有圣之力的物体来传达形象。据说圣之力本来就是形象的具现化。", "ただ、それには強力なエルマイトが必要なんです。人間さんに匹敵するような……": "不过，这需要强大的圣之力，足以匹敌人类的……", "その人間さんを迎えにいくための手段なのに、これじゃあ堂々巡りだわ……": "明明是为了去迎接那个人类，这样根本是原地踏步……", "強力な……エルマイト……": "强大的……圣之力……"}