{"いつだったかな……人類桑、言ってたわよね。": "忘了是什么时候……人类桑有说过吧。", "あなたがお湯に浸かって、私がシャワーを浴びてるときだったわ。": "就是你泡在浴缸里，我在淋浴的时候。", "筋トレすごいやってるのに、意外と体つきは柔らかいよな、って。": "他说你明明那么努力锻炼肌肉，身材却意外地柔软。", "あのとき、あなたは本気で慌てて謝ってたけど、私は嫌な気持ちにはならなかったのよ？": "那时候你真的很慌张地向我道歉，但我并没有不高兴哦。", "面白いから、すねたフリしていっぱいキスしてもらっちゃったけどね。": "因为很有趣，我就假装在闹别扭，要他多亲我几下。", "意識して鍛えてるのはインナーマッスルなの。": "我有特别锻炼内侧肌肉。", "別に体つきをガチガチの筋肉質にしたいわけじゃないし、それにあなたが私の太ももとかも気に入ってるのは知ってたから。": "毕竟我并不想让身材变得硬梆梆的，而且我也知道你喜欢我的大腿。", "あなたの好みに左右されるなんて女子力どこ行った？って感じだけど……いまでも私はそういうトレーニングを続けてるわ。": "虽然被你的喜好左右，感觉好像少了点女人味……但我现在依然持续做着那种训练。", "あなたと会ったときに触れたいって思わせたいじゃない？": "这样跟你见面时，你才会想碰我吧？", "ドロシーは一心不乱に走っていた。": "桃乐丝专心地奔跑着。", "手元には、縛り上げたサーベイに繋がるロープがある。": "手上绑着被她绑起来的索贝，还牵着绳子。", "（私は……私にできることをやらなくちゃ……！ この変な魔物と、ヴェルに起きたことを、早くみんなに知らせるの……！）": "（我……我必须尽我所能……！我必须尽快通知大家，这个奇怪的魔物和威尔发生的事……！）", "ドロシー": "桃乐丝", "（それが……ヴェルの勇気に対する、私の敬意ってやつよ……）": "（这就是……我对威尔的勇气表达敬意的方式……）", "仲間たちがどういうルートを辿って調査しているかについては おおよその情報は得ている。": "我大致上已经掌握到伙伴们循着什么路线进行调查了。", "（あのあたりではスホマが通じなかった……もしかすると空間転移の術式の影響かもしれないけど……だったら走って知らせるまでよ）": "（在那一带，思荷马没有用……说不定是空间转移术式的影响……既然如此，我就用跑的去通知他们。）", "もちろん、仲間たちがいると思しきエリアまではかなり距離がある。": "当然，距离伙伴们可能在的区域还有一大段距离。", "しばらく走って魔法陣の影響範囲を抜けたら一度、スホマで連絡するつもりではある。": "我打算先跑一阵子，等脱离魔法阵的影响范围后，再用思荷马联络他们。", "（でも、この変なのは直接見せないといけないだろうし。 もしかしたら誰か見たことある可能性もあるわ）": "（可是，我必须直接让他们看到这个奇怪的东西，说不定有人已经看过它了。）", "くっ、数が多すぎますわ……！": "唔，数量太多了……！", "？？？": "？？？", "……？誰か襲われてる……？": "……？有人被攻击了……？", "一瞬、躊躇する。一刻も早く事実を伝えるのが自分の役目。": "她犹豫了一瞬间。尽早传达事实是自己的职责。", "しかし……。": "可是……", "ここで私が自分の女子力を曲げるほうが、ヴェルは嫌がるわよね": "在这种时候，我如果扭曲自己的女子力，威尔会很不高兴吧。", "ドロシーはすぐさま方向転換した。": "桃乐丝立刻转换方向。", "シャル、下がって！はあああぁぁっ！！": "夏露，你退后！喝啊啊啊啊啊！！", "フェルディナ": "菲迪娜", "一気に五体も襲ってくるなんて……！": "居然一口气有五只扑过来……！", "クーヘン": "库亨", "も、もうフェルちゃんとシャルちゃんは逃げて……！ トルテたちに無理してつきあったら怪我しちゃうよ……っ！": "斐、斐尔和夏露快逃……！勉强跟我们在一起会受伤的……！", "トルテ": "托尔黛", "バカ言わないで。 ここで見捨てていくなんて超絶カッコ悪いところ、妹に見せられるわけないでしょ": "别说傻话了。怎么可以在这里见死不救，让妹妹看到我这么逊的一面。", "ええ、それこそ本当に一生言い続けますわよ": "是呀，这样真的会让她一辈子都念个不停。", "シャルロッテ": "夏洛特", "で、でもっ……": "可、可是……", "だらっしゃああああぁぁぁぁぁぁっ！！": "喝啊啊啊啊啊啊啊啊啊啊！！", "！？": "！？", "旅人を襲う不届き者は、この鉄拳の女神こと正義のコミッティ、 ドロシーさんが成敗してあげるわ！覚悟しなさい！": "敢攻击旅人的无礼之徒，就由我这个铁拳女神，正义评议会桃乐丝来制裁！觉悟吧！", "……！": "……！", "監視者＜サーベイ＞": "监视者＜索贝＞", "真後ろも見えてるのよ！私の女子力、舐めてもらっちゃ困るわ！はあああぁぁぁぁっ！！": "我连正后方都看得见！可别小看我的女子力！喝啊啊啊啊啊啊啊！！", "わわ、なあに、クーちゃん": "哇哇，怎么了，小库？", "姉さんは見ちゃだめ。躊躇なく腕を折るなんて……": "居然毫不犹豫地折断对方的手臂……姐姐不能看。她就是……", "襲ってきた相手には容赦ない……間違いありませんわ。 あれは私たちがよく知るドロシーさんですわね": "对袭击自己的对手毫不留情……不会错，那是我们熟知的桃乐丝。", "あら、フェルディナにシャルロッテじゃない。何やってんの、こんなところで": "哎呀，这不是菲迪娜和夏洛特吗？你们在这种地方做什么？", "これは不利と判断したのか、 撃破された個体を置いて離脱しようとする残り４体の監視者＜サーベイ＞。": "或许是判断情势不利，剩下的四只监视者＜索贝＞打算丢下被击破的个体，脱离现场。", "しかし、それをドロシーが見逃すはずもなく。": "然而，桃乐丝不可能放过它们。", "どこ行くの……よっ！全員！お縄に！つきなさいっ！": "你们要去哪里……嘿！全部！给我！束手就擒！", "次々に膝を蹴り割られて、その場に崩れ落ちるサーベイたち。": "监视者们接连被踢断膝盖，当场倒地。", "全員が硬直してその様子を見守る中、 ドロシーは１体のサーベイの頭をつかんで見下ろした。": "所有人僵在原地旁观，桃乐丝抓起一只索贝的头，俯视着它。", "なに、こいつ。こんなところにまでいたわけ！？いったい、どうなってんのよ……": "这家伙，怎么会在这里！？到底是怎么回事……", "ねえ、これって魔物なのよね？コスプレした一般人じゃないわよね。 私、わりと手加減なしでぶっ飛ばしちゃったんだけど": "欸，这是魔物吧？不是角色扮演的一般人吧？我刚才下手挺重的耶。", "た、たぶん……？": "大、大概……？", "フェルディナの視線を受けて、クーヘンが曖昧にうなずく。": "库亨接收到菲迪娜的视线，含糊地点头。", "え、えっと、魔物とはちょっと違うんだけど……一般人ではないよ。 作られた存在、っていうか……": "呃，这个嘛，跟魔物有点不一样……但不是一般人。应该说是人造的存在……", "ならよかった。こいつにも人生があって、 家族や友達がいるっていうならさすがに加減しないと心が痛むからね": "那就好。这家伙也有它的人生，如果它有家人或朋友，下手太重的话我会良心不安。", "そ、そうよね……。まあ、なんにしても助かったわ。ありがとう、ドロシー": "就、就是说啊……总之，你帮了大忙。谢谢你，桃乐丝。"}