{"ねえ、人間さん？ 私、いまでもよく考えることがあるんです。": "欸，人类先生？我到现在还会经常思考一件事。", "最初に出会った安い居酒屋で、3,980円のコースを頼んだくせに女子に2,500円も払わせるしょぼい合コン。": "在第一次见面的便宜居酒屋点了3980圆的套餐，却让女生付2500圆的寒酸联谊。", "あの場で私はどうしてあなたのエルマイトに気づかなかったんだろうって。 きっとそれは、あなたが一箇所だけを見ているんじゃなくて、全体のことばかり気にしていて散漫になっていたんじゃないでしょうか。": "我为什么没有在那个场合注意到你的圣之力呢？那一定是因为你不是只看着一个地方，而是因为在意整体而变得散漫了吧？", "なーんて。 そうだといいな、なんていう願望です。": "开玩笑的。要是这样就好了，这只是我的愿望。", "だって隣の露出ばかり高い子の谷間に気が向いてたなんて、なんだか腹立たしいじゃないですか――": "因为只顾着看旁边那个露出度很高的女生的乳沟，总觉得让人很火大不是吗——", "次の予定はドラゴニュートからの使者と謁見の予定です。 あと８分ほどで支度をなされば問題ありません": "接下来的预定是谒见龙人族的使者。再过八分钟左右进行准备就没问题了。", "スーリエ・ヴェール": "苏丽耶・威尔", "そう。ありがとう、スーリエさん。 夜の準備はできてるのよね？": "是吗？谢谢你，苏丽耶。晚上的准备已经做好了吧？", "シンデレラ": "仙杜瑞拉", "例の宴、ですか……？ もちろん準備はしていますけど、陛下": "那个宴会吗……？当然已经准备好了，陛下。", "……よして。お説教なら聞きたくないわ": "……别说了。我不想听说教。", "陛下に意見など": "对陛下有意见的话……", "そういうへりくだった態度もやめてください。 私のマナー講師だったでしょう？": "请不要摆出那种卑躬屈膝的态度。你不是我的礼仪讲师吗？", "それとこれとは話が違うでしょう？": "这件事和那件事不能混为一谈吧？", "数少ない本音で話せる相手を私から奪うのはマナー違反じゃないわけ？": "从我这里夺走少数能说出真心话的对象，这样就不算违反礼仪了吗？", "だったら言わせてもらうけど、エラ……いくらなんでも、あれはやりすぎよ。 禍根を残しては後々の政治に響くわ。 今後もずっと徹底して恐怖で支配するつもりなら別だけど": "那我就直说了，艾菈……不管怎么说，你那样都做得太过火了。留下祸根会影响到今后的政治。如果你今后也打算一直彻底以恐怖支配的话，那倒是另当别论。", "……わかってるわよ。 でも私は人類桑さんが作ってくれたこの平和な世界を壊したくなくて……": "我知道啦。但是我不想破坏人类桑先生为我创造的这个和平世界……", "陛下。急ぎご報告したいことが": "陛下，我有急事想向您报告。", "シャトー": "夏托", "シャトー？なに、陛下はお忙しいのよ": "夏托？怎么了，陛下很忙哦。", "シャトーがわざわざ出てくるなんてよっぽどじゃないの。 なによ、聞いてあげましょうよ": "夏托居然会特地跑出来，应该是相当重要的事吧。是什么事？我来听你说吧。", "実は……公務中、陛下はスホマを切っていらっしゃるため、こちらに連絡が来まして……": "其实……因为陛下在公务中切断了史荷马，所以由我来联络……", "以上、ご報告です。それでは失礼します": "以上就是报告。那么我先告辞了。", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "はぁ……": "哦……", "アリス・ミルズ": "爱丽丝・米尔兹", "……まだ、見つからないんだね": "还是找不到啊。", "ヴェルメリオ": "小红帽", "ヴェル殿！あ、いえ、まだそういうわけでは": "威尔大人！啊，不，现在还不能这么说。", "いえ、そんなに広い森でもないんです。 これだけ探しても見つからないなら、もしかしたらきっと……": "不，森林并没有那么大。既然找了这么久都找不到，说不定……", "ピュルテ": "看板", "きっと、って……？": "什么：说不定……？", "すみません、スホマにチャージしていたエルマイトが切れちゃって。 あの、アリス・ミルズさんのスホマ、貸してもらえませんか": "对不起，我储存在思荷马的圣力用完了。那个，可以借我爱丽丝・米尔兹同学的思荷马吗？", "みんなに……仲間に、ちゃんと連絡したいんです": "我想……跟大家联络。", "なるほど？ それで13号委員の姿が見当たらないわけだな": "原来如此？所以才找不到13号委员啊。", "ジャコヴァ": "雅科扎", "う、うん……それに、エミリーとシンデレラ、ドロシーも欠席なんだけど、それもたぶん……": "嗯、嗯……而且，艾蜜莉、仙杜瑞拉跟桃乐丝也缺席，大概也是因为……", "フアナ": "胡安娜", "いいわよ別に。今日は当たり障りのない慈善団体の承認だけだし。 『チャリティー・スケール』だっけ？　無害そうな人たちだったわ": "没关系啦。反正今天只是要批准一个无害的慈善团体而已。是叫：慈善事业来着？看起来就是一群无害的人。", "ヴィルヘルミナ": "威尔艾米娜", "コミッティの名にかけて徹底して探し出せ。 特務機関も全部隊使っても構わない": "赌上评议会的名誉，彻底把他们找出来。特务机关出动所有部队也无所谓。", "……姉さん": "……姐姐。", "なんだ。文句は言わせないぞ。 やつがいなくなったのはこのコミッティ直轄領内だ。 誘拐犯をみすみす逃がしたとあれば権威にもかかわる": "怎样？我可不接受抱怨哦。那家伙是在这个评议会直辖领地内失踪的。要是眼睁睁让绑架犯逃走，可是会影响到权威。", "……。いいわ、非常事態扱いで動いてちょうだい。 議長と副議長、あわせて３名の同意があれば問題ないから": "……好吧，就当作紧急状况处理。议长和副议长，只要三个人都同意就没问题了。", "えっと、じゃあシンデレラにも……": "呃，那仙杜瑞拉也……", "もう連絡はいってるでしょう。 書類は後でいいから同意だけとっておいて": "我已经联络她了。文件之后再补就好，先取得同意吧。", "わ、わかった……": "我、我知道了……", "あたしはダメだな、こんなときなのに、副議長なのに、自分の判断で何ひとつ動けていないなんて……": "我真没用，明明是这种时候，明明是副议长，却无法凭自己的判断采取任何行动……", "そのためにワタシがここにいるんでしょ。 こんなものは慣れだから。さっさとワタシを退任させてちょうだいね": "我就是为此才在这里的。这种事早就习惯了，快点让我卸任吧。", "ヴィルヘルミナ……": "威尔艾米娜……", "なるほど、子供の捜索中に行方不明に、か……": "原来如此，搜索小孩时自己却失踪了啊……", "リル": "莉露", "人類桑らしいかも": "很像人类桑会做的事。", "クレア": "克蕾亚", "……そうだね。誰かのために一生懸命になれる人だから。でも": "……是啊，因为他会为了别人拼命努力。不过——", "ここまで探して見当たらないのはおかしいんです。 だから私、不安になってきちゃって": "找了这么久都找不到，太奇怪了。所以我开始不安。", "不安って、まさか": "不安？该不会——", "ティンカー・ベル": "汀可贝儿", "人間界に戻っちゃったんじゃないか、ってことでしょぉ？ そんなことあるかなぁ": "该不会是回到人界了吧？有可能吗？", "エミリー": "艾蜜莉", "人類桑がこっちに来たのだって経緯はよくわからないじゃない。 うっかり自分で意識しないうちに何か起こっても不思議じゃないわ": "人类桑来到这里的过程，我们也不太清楚。 说不定在我们没注意到的时候，发生了什么不寻常的事。", "ドロシー": "桃乐丝", "姐さんは？": "姐姐呢？", "……もう少しで着くと思うよ": "……应该快到了。", "ほんっと……８人が久々に揃ったと思ったら、こんな話題だなんてね": "真的……才想说好久没聚在一起，结果聊的是这种话题。"}