{"最初に心を動かされたのはやっぱり、ペトラが心配でしょうがなかったティンカのためにネバーランドに行こうって言ってくれたときだったかな。": "一開始讓我動心的，應該是佩特拉爲了擔心不已的汀可，說要帶她去永無鄉的時候吧。", "元の世界に戻れるかどうか、なんていう大事な場面だったのに、 人間さんは迷わずネバーランド行きを決めてくれたもんね。": "明明是能不能回到原本世界這種重要的場面，人類小姐卻毫不猶豫地決定前往永無鄉。", "あれから長い時間が経って、人間さんがオトギノクニの住人になったりよくわかんない別世界にまた行ったなんて……考えてみたら因縁？っていうの？変な感じだよね。": "在那之後過了很長一段時間，人類小姐變成童話國度的居民，又去了莫名其妙的其他世界……仔細想想，該說是因緣嗎？感覺好奇怪。", "でもさ、あのときから決めてたんだよ。 今度何かあったら、次こそティンカが人間さんを助けなきゃって。": "不過啊，我從那時候就決定了。下次要是發生什麼事，汀可一定要幫助人類小姐。", "イメージをエルマイトに焼き付ける、ですか……": "將意念烙印在聖之力上嗎……", "ピュルテ": "看板", "魔法使いが魔法陣の情報を読み解いて、それをエルマイトを多く含む物質に 焼き付ければ、ある程度はイメージを共有できるわ。 もちろん魔法使いのサポートは必要でしょうけど": "魔法師解讀魔法陣的情報，將其烙印在含有大量聖之力的物質上，就能在某種程度上共享意念。當然，還是需要魔法師的輔助。", "ドロシー": "桃樂絲", "でも、そんな物質ってある？何？": "不過，有那種物質嗎？是什麼？", "クレア": "克蕾亞", "できれば人間さんのような純度の高いエルマイトが理想じゃな。 それでいて、強力な……": "人類小姐那種純度高的聖之力是理想選擇。而且還要強力……", "ガルダ": "加爾達", "人間さん以外に、そんなことできる人いるかしら": "除了人類小姐以外，還有人能辦到這種事嗎？", "シンデレラ": "仙杜瑞拉", "コミッティはディマイト貯蔵施設を持ってるんじゃなかったっけ": "評議會不是有惡之力貯藏設施嗎？", "エミリー": "艾蜜莉", "もちろんディマイトでも代用は可能よ。元は同じイマジュマイトだから…… でも、貯蔵施設のあれは純度が高くないわ。混ぜ物だもの": "當然可以用惡之力代替。畢竟兩者原本就是同一種東西……不過貯藏設施裏的惡之力純度不高，因爲混了其他東西。", "シェイクスピア": "莎士比亞", "なるほど。ヒントはある、だが手詰まりか……": "原來如此。雖然有提示，但還是束手無策嗎……", "リル": "莉露", "あ、あのさ……": "那、那個……", "ティンカー・ベル": "汀可貝兒", "ティンカ？なぁに、どうしたのぅ？": "汀可？怎麼了，怎麼了嗎？？", "……もしかしたらティンカ、それできるかもしれない": "……我說不定辦得到。", "なんだと！": "你說什麼！", "ほら……ティンカが出せる魔法の粉、あるでしょ。 あれってエルマイトをたくさん含んでるんだよね": "你們想想……汀可不是會施放魔法粉嗎？那個魔法粉含有大量的聖之力。", "確かに！じゃあ出してみてください！": "的確！那就請你施放看看吧！", "いや、そんな簡単に出るもんではない……というか、 本来なら普段からふわふわキラキラさせてるんだよ": "不，那不是能輕易施放的東西……應該說，那本來就是平常就輕飄飄閃亮亮的東西。", "歩いてるだけで飛び散ってるってこと？掃除が大変そう": "意思是隻要走路就會飄散嗎？感覺打掃起來很麻煩。", "汚いものみたいにいうな！": "別把那說得好像是髒東西一樣！", "じゃあ待ってるから。ゆっくり出してちょうだい": "那我們等你，你慢慢施放吧。", "う、うん……やっぱり量がたくさんあったほうがいいよね？": "嗯、嗯……果然還是多一點比較好吧？", "本来、大きさはあまり関係ないわ。 ただ、粉となるとさすがにまとまった量があったほうが良さそうね": "這跟大小沒什麼關係。不過要變成粉末的話，還是累積一定的量比較好。", "よし……んんっ！ん、くぅっ、んぐぅ……！": "好……嗯嗯！嗯、咕、嗯咕……！", "ふんぬぅ……ぬ、ぐ、ううっ！はぁっ、はぁっ、出ない……": "呼嗯……嗯、咕、嗚嗚！哈啊、哈啊、出不來……", "……": "……", "ふわふわキラキラのイメージとは程遠い頑張り方だねぇ……": "這努力的方式跟輕飄飄閃亮亮的印象差太多了……", "ていうか、これって便秘のときの": "話說，這是便祕時會有的反應吧？", "しっ、ダメよクレア。 そんなこと言ったら意識しちゃって、違う方が出るかもしれないわ": "噓，不行啦，克蕾亞。你這麼說會讓她在意，說不定會跑出不一樣的東西。", "貴君らは人間さん殿がいないと本当に油断しているな……": "你們這羣人類小姐，只要人類先生不在就真的會鬆懈耶……", "はぁっ、はぁっ、ほら。ちょっと出た……": "哈啊、哈啊，你看，有點出來了……", "あっ、本当ですね！スプーン一杯分くらいですけど……": "啊，真的耶！雖然只有一湯匙的量……", "ダメね": "不行呢。", "うそーん！": "騙人——！", "量もまあ、物足りないのだけれど…… ピュルテ、あなたはたぶんわかるんじゃないかしら": "量也……不太夠……看板，你應該感覺得出來吧？", "はっ！エルマイトがほとんど感じられません……！": "啊！幾乎感覺不到聖之力……！", "うそぉ……こんなにがんばったのに……？": "騙人……我明明這麼努力……？", "みんな、待って～！": "各位，等一下～！", "ダスト": "達斯特", "あっ、あんたは！": "你、你這傢伙！", "ティンカの粉の精霊、ダッちゃんだよ～！": "我是汀可的粉末精靈，小達哦～！", "精霊が出てきてくれれば心強いわね": "有精靈出面的話，感覺就安心多了呢。", "それがねぇ、ティンカからは良い粉がもうここしばらくずーっと出てないんだよ": "這個嘛，汀可最近這陣子一直擠不出好粉來哦。", "そうなの！？": "是這樣嗎！？", "なんかご本人も驚いていますが……": "連本人也感到驚訝……", "搾りかすなの": "是粗粉啦。", "嫌な言い方だな……まあ、ある意味当人が言うんだから ティンカも文句のつけようがないけど……むしろなんかごめん……": "這種說法真討厭……不過，就某種意義而言，畢竟是本人說的，汀可也沒辦法抱怨……不如說，總覺得有點抱歉……", "しかし、そうなると振り出しか": "不過，這麼一來，就回到原點了呢。", "でも、私たちの中でティンカちゃんみたいに、 エルマイトが含む何かを出せる人なんていないわよね": "可是，我們之中沒有人像汀可那樣，能夠製造出含有聖之力的某種東西吧。", "そうだねぇ。エミリーのお絵描きとかだとちょっと意味違うし": "是啊。艾蜜莉的畫圖之類的，意義有點不一樣。", "物質を生み出すとなるとね": "要製造出物質的話呢。", "ううん、ティンカががんばればいいんだよ！ ティンカがエルマイトいっぱいの粉を出せれば解決じゃん！": "不，汀可加油就好了！汀可要是能擠出滿滿聖之力的粉，不就解決了嗎！", "で、でもどうやって……？": "可、可是，要怎麼做……？"}