{"私にとっての世界は、お義母様たちのお世話をしていたあのお屋敷がすべてだった。": "對我來說，照顧婆婆大人的那棟宅邸就是整個世界。", "それが一気に広がったのはお城に行ってからなの。": "直到去了城堡，世界才一口氣拓展開來。", "こんなにも世界は広くて、見たことのない場所が数多くあって……": "世界是如此廣大，有那麼多我從未見過的地方……", "それを知ったとき、私は感動すると同時に怖くもあったわ。": "知道這件事時，我既感動又害怕。", "きっと独りで放り出されてしまったら途方にくれてしまうだろうって。": "如果獨自被丟到異世界，肯定會不知所措吧。", "私のそばには王子様がいてくれた。豊富な経験で支え、導いてくれた。": "我身邊有王子在。他以豐富的經驗支持我、引導我。", "でも人類桑さんはあのとき、独りで世界を旅していたのね。": "可是人類桑先生當時是獨自在異世界旅行呢。", "それってすごく過酷なことだったんじゃないかしら。": "那不是很辛苦嗎？", "ねえ、人類桑さん。": "吶，人類桑先生。", "いまのあなたは独りじゃない？誰かそばで支えてくれる人はいる？": "你現在不是一個人嗎？有人在你身邊支持你嗎？", "ここが人類桑さんが一人旅の途中で立ち寄った町、なんですね": "這裏是人類桑先生獨自旅行途中經過的城鎮，對吧。", "ピュルテ": "看板", "他にもあるのかもしれないけどな。日記に出てきた最初の町はここなんだ": "或許還有其他城鎮，不過日記上提到的第一個城鎮就是這裏。", "ミダース": "米達斯", "ヤマトの国から旅が始まっていたなんて意外だわ": "沒想到是從大和國開始旅行，真意外。", "シンデレラ": "仙杜瑞拉", "いや、だから日記に出てきた最初の町がここってだけで――": "不，所以我說日記上提到的第一個城鎮是這裏——", "ええ？じゃあ滝川のやつ結局なんもしないで帰ったわけ？": "咦咦？那瀧川那傢伙結果什麼也沒做就回去了？", "信長": "信長", "仕方ないじゃない。もう足元ふらふらだったもの": "沒辦法啊，他連站都站不穩了。", "濃姫": "濃姬", "なんだかパリピ臭がする人たちですね。リルちゃん気をつけて。 うかつに近づくとテキーラのショット飲み比べとかさせられるよ": "這些人感覺很像派對咖呢。莉露妹妹小心點，不小心靠近的話會被逼着喝龍舌蘭。", "ときどきピュルテがいうパリピという種族はいったい何者なんだ": "看板偶爾會提到的派對咖究竟是什麼種族？", "リル": "莉露", "あっ、すみませーん。ちょっとスホマで記念撮影したいんで撮ってもらえませんかー": "啊，不好意思～我想在絲芙瑪拍張紀念照，可以麻煩你幫忙嗎～？", "えっ、小生か！？": "咦，是小生嗎！？", "他にいなくない？": "沒有其他人了吧？", "人にものを頼む態度なのか……？": "這是拜託別人的態度嗎……？", "とってくれるって。濃、早くー！": "她說會幫忙拍哦。濃，快點～！", "なんか強引ですみませんね": "抱歉，感覺有點強硬。", "い、いえ……": "不、不會……", "織田さんと写真っ……い、いっしょに写真なんて、これもう家宝にするしか……": "和織田同學一起拍照……和、和她一起拍照，這下子只能當成傳家之寶了……", "光秀": "光秀", "おい、なんか変なのが映り込んでるぞ": "喂，好像拍到奇怪的東西了。", "変なの！？": "奇怪的東西！？", "ああ、平気。この変なのは知り合いだから": "啊啊，沒關係。這個奇怪的東西是熟人。", "ならいいんだが。では撮るぞ": "那就好。要拍咯。", "カシャ": "喀嚓", "あっ！？変なの呼ばわりに動揺してて横向いちゃってた…… あでもいいか、すぐ隣で横向いてたらまるでキスしてるみたいな": "啊！？被說成奇怪的東西，我動搖到把頭歪向旁邊了……啊不過也好，因爲就在旁邊歪着頭，看起來簡直就像在接吻一樣。", "きもちわる……": "好惡心……", "ひどい！！": "好過分！！", "なー、これ人類桑に送っといてよ": "吶～把這個傳給人類桑吧。", "ああ、そうね。最近メッセージ返してくれないけど": "啊啊，對哦。雖然她最近都不回我信息。", "！？": "！？", "ちょ、ちょっと待って。いま、人類桑って……？": "等、等一下。剛纔你說的人類桑是……？", "え、なに？もしかして人類桑の友達だったりする？うわー、すごい偶然じゃん。飲み行こ！": "咦，什麼？難道說你和人類桑是朋友嗎？哇～好巧哦。一起去喝酒吧！", "な、ななな、ななななななぁ！？変な接点見つけて知らないやつが織田さんと仲良くなる流れが発生している！特にあの尻尾生えてるやつ、さっきから織田さんに色目使いすぎだし……！あんなに露骨にケツアピールしてぇ……っ！": "什、什什什、什什什什什麼！？有個不認識的傢伙因爲找到奇怪的共通點，和織田變得很要好！尤其是那個長尾巴的傢伙，從剛纔就一直對織田眉來眼去……！還那麼露骨地展示自己的屁股……！", "おい、尻尾って小生のことか？": "喂，尾巴是指小生嗎？", "ひっ！？": "咿！？", "いつ小生が色目を使ったと？ケツアピール？": "小生什麼時候對你眉來眼去了？展示屁股？", "人類桑さん、しばらく前から全然連絡がとれないのよ。 知り合いならもしかしてなにか聞いてない？": "人類桑從不久前就完全聯絡不上了。你們認識的話，有沒有聽說什麼消息？", "それが……私達も人類桑さんがどこにいったのかわからなくて探しているところなんです": "這個嘛……我們也不知道人類桑去了哪裏，正在找他。", "何だ、借金でも作ったのかな": "怎麼，難道是欠債了嗎？", "最初にその発想がでてくるって、結構普通に怖いんだけど。 きっちゃん、お願いだからまともなところから借りてよね": "最先想到的是這個，其實還滿可怕的耶。小木，拜託你去正經的地方借錢哦。", "借り先がどうこう以前に借りないようにさせなさいよ……": "在考慮借錢的地方之前，先別借錢啊……", "あっ、じゃあこれ……陰キャに好かれるパリピな美女（巨乳）って、 あなたのことですか！？": "啊，那這個……陰沉角色喜歡的派對咖美女（巨乳），是指你嗎！？", "なにそれ": "什麼意思？", "人類桑さんの日記にあるメモです": "人類桑日記上的筆記。", "あいつ……美女とか、なかなか見る目あったんだな": "那傢伙……竟然說美女，挺有眼光的嘛。", "え、じゃあ陰キャって！？まさかわたし！？": "咦，那陰沉角色是誰！？難道是我嗎！？", "他にいないでしょ": "沒有其他人了吧。", "いないな": "沒有呢。", "さっきからしっぽっぽがわたしだけにとても攻撃的……！": "從剛纔開始，只有我被尾巴搖搖攻擊……！", "しっぽっぽだって。かわいいな、くくくっ": "尾巴搖搖，好可愛啊，呵呵呵。", "そういう意味ではあなたもしっぽっぽよ": "就那方面來說，你也是尾巴搖搖哦。", "はっ！！": "啊！！", "あの、人類桑さんがここに来たときのこと……聞かせてもらえませんか？": "那個，人類桑來這裏的時候……可以告訴我嗎？", "ああ、もちろん。すっごい楽しかったから覚えてるよ。とりあえずどっか入ろっか": "啊啊，當然可以。因爲非常開心，所以記得很清楚哦。總之先進去哪裏吧。", "そんなことがあったんですか……": "發生過那種事嗎……", "やっぱりお前がディマイト堕ちしていたんだな。そんなことだと思った": "你果然墮落惡之力了呢。我就覺得是這樣。", "わ、わたしは堕ちてませんから！わたしのせいで濃姫さんが堕ちたんです！": "我、我纔沒有墮落！是我害濃姬小姐墮落的！", "もっとだめなのでは？": "不是更糟糕嗎？", "しかし、そういう事情だとしたら人類桑さんの行方にはあまり関係なさそうね": "不過，如果是那種情況的話，跟人類桑的行蹤沒什麼關係呢。", "そうだな。あのときは変な連中もいなかったし": "是啊。那時候沒有奇怪的傢伙。", "誰ですか、それは": "那是誰？", "セレスティアルとかいう地下組織だよ": "叫什麼賽萊斯蒂爾的地下組織。", "セレスティアル！？": "賽萊斯蒂爾！？", "なんかあたしの縄張りでちょろちょろ目障りだったから、 仲間総出でボコしたらいなくなっちゃったけど": "總覺得在我的地盤裏晃來晃去很礙眼，所以叫同伴全部出動痛扁他們，結果就不見了。", "総出で……！？なんか怖い響きだぞ": "全體出動……！？聽起來好可怕。", "別に？セレスティアルとかいう連中の根城を突き止めて、 にわちんとか滝川とか全員集めて、メンバー全員土下座させただけだし": "還好吧？我們只是查出瑟雷斯提爾那羣人的根據地，然後召集了丹羽和瀧川等所有人，要他們全體成員下跪而已。", "でも衣狩りだーとかいって全裸にさせてましたけどね……": "不過還逼他們脫光衣服，進行衣物檢查……", "最後、普通に建物に火もつけてたんじゃなかった……？": "最後還放火燒了他們的房子……？", "火まではつけてないって！": "纔沒有放火！", "こっわ": "好可怕。", "そう……セレスティアル……": "是嗎……瑟雷斯提爾……"}