{"貴君は本当に世話が焼けるな。出会ったときから、それはなんとなく予感していたんだ。小生はこの男に振り回されるんじゃないか、という漠然とした予感だ。": "你真的很会给人添麻烦呢。从相遇时开始，小生就隐约有这种预感。小生大概会被这个男人耍得团团转吧，就是这种模糊的预感。", "そのときはまさか、一緒に旅をするほどの仲になるとは、 さすがに予想できなかったが……。": "不过当时实在没想到，竟然会变成一起旅行的关系……", "最後はなんとかしてくれるんだろう、 という他力本願な態度が実は嫌いではなかったんだぞ。いまだから言うのだが。": "你其实并不讨厌：最后会想办法解决这种依赖别人的态度哦。小生现在才说。", "頼られる、必要とされる喜びというやつだ。 自分でなんとかするから助けなど要らない、と言われるのは寂しいものだからな。 わかったら、さっさと小生に世話を焼かせたらどうなんだ。": "那是被人依赖、被人需要的喜悦。因为听到：自己会想办法，不需要帮忙这种话会很寂寞呢。明白的话，就赶快让小生照顾你吧。", "どう、調子は": "状况如何？", "ドロシー": "桃乐丝", "ああっ、師匠～！なかなか難航しちゃってます": "啊啊，师父～！相当不顺利。", "ピエドゥラ": "琵欧朵拉", "情報があまりに少ないのでな。 調査する範囲を広げるなどして、なんとか材料を集めているところじゃ": "因为情报太少。正试着扩大调查范围，想办法收集材料。", "ガルダ": "加尔达", "調査する範囲……ってことは魔法陣だけじゃ足りないわけね": "调查范围……也就是说光靠魔法阵还不够吧。", "ええ。やはり魔法陣そのものがほとんど無力化してしまっているので 周辺に何か魔力の痕跡が残っていないかも調べているんです": "是的。魔法阵本身果然几乎已经无力化，所以正在调查周边有没有残留什么魔力痕迹。", "アグラオニケ": "阿格拉欧尼可", "でも、おかげで少しは見えてきたこともあるの": "不过，多亏如此，我稍微看出一些端倪了。", "シェイクスピア": "莎士比亚", "へえ、聞かせてもらおうかしら": "哦，说来听听吧。", "まず、魔力的な事実だけを挙げるが……この魔法陣の術式は複製である可能性が高い": "首先，就魔力方面来说……这个魔法阵的术式很可能是复制的。", "そして、術式を解析することで、おそらく転送先の情報が解析できるわ……。 もう、めどは立ってる。時間の問題よ": "然后，只要解析术式，应该就能解析传送地点的情报……已经有点眉目了，只是时间的问题。", "ただし、転送先の情報がわかったからといって、直ちに転移はできません。 相当なエルマイトが必要になります": "只不过，就算知道传送地点的情报，也无法立刻进行传送，需要相当程度的圣力。", "……なるほどね。２番目以降の情報は、 ヴェルを独りにしないための大切なことだけど……本質は１番目の情報": "……原来如此。第二项以后的情报，是为了不让威尔孤单的重要情报……但本质是第一项情报。", "その通り。あなた、意外と頭が回るのねぇ": "没错，你意外地聪明呢。", "よく言われるわ": "常有人这么说。", "師匠、それ普通にディスなんで相手は殴ったほうがいいですよ": "师父，那只是在贬低对方，最好揍他一拳。", "なんとなく、そうかな？とは思っていたことだけど……確信に変わったわ": "我隐约这么觉得……现在变成确信了。", "えっ、な、殴るんですか？": "咦，要、要揍他吗？", "そうじゃなくて。複製ってこと": "不是揍他，是复制。", "どうして複製する必要があったのか。 つまりそれは、術者が現場に立ち会えないってことでしょ": "为什么需要复制？也就是说，施术者无法在现场吧？", "さすがじゃな。わらわたちも、そう睨んでおる": "不愧是莎士比亚，妾身等人也是这么认为。", "あのサーベイが術式を使えるとは思えないからね。 でもそれがイメージじゃなくて、事実になったと……": "因为我不认为那个索贝会使用术式。不过，那不是想象，而是事实……", "何者かがサーベイに授けたのでしょう。 そしてサーベイが何者か、わかっている情報だけで考えると――": "是某人授予索贝术式的吧。然后，从已知索贝的来历来思考——", "術者は、オトギノクニに来ていない": "术者没有来到童话之国。", "そうじゃ。おそらく、そのラームスとかいう例の別世界にいながら サーベイたちに何らかの手段で指示を出している": "没错。恐怕是那个叫拉姆斯的人，从另一个世界用某种手段对索贝下达指示。", "その術者とは、何者なのか……。おそらく、この術式を読み解いていけば 術者のパーソナルな情報も、もう少し出てくるはずよ": "那个术者究竟是谁……只要解读这个术式，应该就能稍微获得更多关于术者个人的情报。", "なかなか簡単じゃないので、時間はかかりそうですけど……": "因为不怎么简单，所以应该会花上一段时间……", "そこは仲間とも相談してみるけど、無理に急がなくていいわ。 黒幕のことは重要だけど、目の前の仲間のことが優先だから": "我会和伙伴商量看看，但不用勉强加快速度。虽然幕后黑手很重要，但还是以眼前的伙伴为优先。", "うむ。転送先のことじゃな": "嗯，传送地点的事吗？", "どういう場所なのかはわかるけど、魔力が足りないのよね": "虽然知道是什么样的地方，但魔力不够。", "かなりの量が必要だわ。それほどのエルマイト、 あるいはディマイトを用意するとなると……ちょっと現実的ではないわね": "需要相当大量的魔力。如果要准备那么多圣之力，或者恶之力……有点不切实际。", "簡単にそんな量のものが用意できるとしたら、 可能性があるのは……人間さんでしょうね": "如果能轻易准备那种分量的恶之力，有可能办到的……就是人类了吧。", "その人間さんが別世界に行ってるから用意はできない……堂々巡りになるってわけ？": "而那个人类去了别的世界，所以无法准备……就只是兜圈子而已吗？", "世の中、うまくいかないのじゃ": "这世上就是不会那么顺利呐。", "ただ、ディマイトなら心当たりがあるわ。後でちょっと連絡を取ってみるけど……": "不过，恶之力的话我有头绪。之后我会试着联络看看……", "わかったわ。こっちでも何かいい方法がないか考えてみる。 ひとまず状況は理解したわ。魔法的な解析は続けてちょうだい": "我知道了。我这边也会试着思考有没有什么好方法。总之我理解状况了。请继续魔法方面的解析。", "はいっ、まかせてください！": "是，交给我吧！", "お疲れ様です、ドロシー委員": "辛苦了，桃乐丝委员。", "特務機関兵": "特务机关兵", "お待たせ。魔法の国に向かってもらえるかしら": "久等了。能请你前往魔法国度吗？", "承知しました": "遵命。", "（黒幕、ね……ラームス世界から何をしようとしてるのかしら……）": "（幕后黑手啊……他打算从拉姆斯世界做什么呢……）"}