{"ねえ、人間さん。": "人間君，我說。", "思い出ってくだらないほうが大切って言ったの、覚えてる？": "還記得我說過，回憶這種東西，無聊的才重要嗎？", "もしかしたら忘れちゃったかもね。": "說不定你已經忘了呢。", "だってそれもくだらない会話の中で出てきた言葉だもん。": "因爲那也是在無聊的對話中出現的話嘛。", "塩辛いのと甘いの、交互に食べたくなっちゃう現象は人間界にもあって、でも名前がついていないんだ…… っていう話をしていたの。": "鹹的和甜的，交替着喫，這種現象在人間界也有，但是沒有名字…… 我們說過這樣的話。", "なんでそんな話になったのかは忘れた。 塩辛が美味しかった。": "爲什麼變成這種話題我忘了。 鹹的很好喫。", "１日スプーン１杯のキャビアより、たまに人間さんと食べる居酒屋のおつまみが好きだったな。": "比起每天一勺魚子醬，我更喜歡偶爾和人間君在居酒屋喫的小菜。", "酒盗クリームチーズ、食べようって約束してたよね。": "我們約好了要喫酒盜奶油芝士的吧。", "そうだよ、約束なんだよ。": "是啊，約好了的。", "約束は、守らなきゃだめなんだから。": "約定，必須要遵守。", "久しぶりに来たわね、オズの国。": "好久沒來了呢，奧茲國。", "シンデレラ": "仙杜瑞拉", "……姐さんは忙しいもんね。 わたしは結構来てるよ。": "……姐姐很忙呢。 我倒是經常來。", "ヴェルメリオ": "威爾梅里奧", "いつもアップルパイを焼いて持ってきてくれるのよ。": "姐姐總是烤蘋果派帶來哦。", "ドロシー": "桃樂絲", "……ドロシーも色々おもてなししてくれるでしょ。": "……桃樂絲也招待了我很多東西吧。", "同じコミッティでも忙しさに差があるのはなんで？ 三つ編みとか人間さんは暇そうなのに。": "同樣是評議會爲什麼忙閒不均呢？ 三股辮的人間君看起來很閒啊。", "ティンカー・ベル": "汀可貝兒", "エミリーも忙しそうだよね。": "艾蜜莉也很忙呢。", "クレア": "克蕾婭", "エミリーの場合はほら、自分の作品をがんばるっていう約束をジャコヴァとしちゃってるからねぇ。": "艾蜜莉的話，你看，和雅各巴約好了要努力創作自己的作品呢。", "エミリー": "艾蜜莉", "人間さんは時間を持て余してましたね。": "人間君時間很多呢。", "ピュルテ": "看板", "今回の騒動だって元はと言えば、そういう時間の有効活用をするために始めた活動でしたし。": "這次的騷動，說到底也是爲了有效利用時間而開始的活動。", "忙しかったらいなくならなかったのかな。": "如果他不忙的話，是不是就不會消失了呢。", "そういった『たられば』というやつは、あまり考えないほうが健康にいいぞ。": "這種“如果”的事情，還是不要想太多比較好哦。", "リル": "莉露", "でも、頭には浮かんじゃうんだ。": "但是，我就是會想啊。", "私が無理にでも食いだおれツアーに参加させておけばって。": "如果我強行讓他參加喫貨之旅的話。", "クレアはそんなことやってたんだね……。": "克蕾婭做了那種事情啊……。", "世界中の美味しいものを巡る旅だよ。 これは私の修行。": "是環遊世界品嚐美食的旅行哦。 這是我的修行。", "楽しそうな修行でいいですね！": "真是愉快的修行啊！", "リルのいうとおり、可能性をあれこれ考えても辛くなるだけよ。": "莉露說的沒錯，考慮各種可能性只會讓自己更難受哦。", "それに、人間さんを狙い撃ちにした可能性もあるんだから。": "而且，也有可能是針對人間君的狙擊。", "その場合は忙しさは関係ないもんねぇ。": "那種情況就和忙不忙沒關係了呢。", "……あっ、見て。あの小麦畑。": "……啊，快看。那片小麥田。", "あっ、みんな久しぶり。 ドロシーも一緒なんだね。": "啊，大家好久不見。 桃樂絲也在一起啊。", "チューチラ": "圖西拉", "ええ、これからエメラルドの町まで行ってルビーに会うの。": "是啊，接下來要去翡翠城見露比。", "何かオズとかルビーに伝言でもあれば聞いておくわよ。": "如果有什麼要我轉達給奧茲和露比的話，我可以幫忙哦。", "ううん、特に何も……せっかくだし、おみやげでも持っていく？": "不，沒什麼特別的……難得來一趟，要不要帶點禮物回去？", "ありがとう、気持ちだけもらっておくわ。": "謝謝，你的好意我心領了。", "これからまだ道のりも長いことだし。": "接下來還有很長的路要走。", "そう？ じゃあまたね、気を付けて！": "是嗎？ 那再見了，路上小心！", "なんか……こうして黄色いレンガの道をみんなで歩いていると、まだ人間さんが人間界から来たばかりの頃を思い出します。": "總覺得……像這樣大家一起走在黃色的磚路上，就會想起人間君剛從人界來的時候。", "そう言えば小さな島の次に来たのはオズの国だったわね。": "說起來，人間君在小島之後來的就是奧茲國呢。", "ああ、そんなこと言ってたっけ。": "啊，好像有說過這種話。", "そっか、あのときって三つ編みもまだメンバーに入ってなかったんだ。": "原來如此，那個時候三股辮也還沒加入成員呢。", "……エミリーもクレアも、リルだってそうだよね。": "……艾蜜莉，克蕾婭，莉露也是呢。", "ネコはなんかそのときは裏切っててフラフラどっか行ってたんでしょ。": "貓那個時候背叛了，不知道晃晃悠悠地跑到哪裏去了吧。", "うっ……そのときの小生の行動は、これから一生言われ続けるんだろうな……。": "嗚……小生那個時候的行動，今後大概一輩子都會被拿出來講吧……。", "しょうがない。 私も海底の国でのことは一生言われる覚悟を決めてる。": "沒辦法。 我也做好了在海底之國發生的事情會被講一輩子的覺悟。", "ほーんと、クレアは最初はあんなにクールだったのにね。": "真是的，克蕾婭一開始明明那麼冷酷。", "今じゃこんなに可愛い。": "現在卻這麼可愛。", "ほっぺをつんつんしないで。": "別戳我的臉。", "懐かしいわ。 私、エメラルドの町まで来るのって本当に、人間さんたちと来て以来かも。": "好懷念啊。 我上次來到翡翠城，好像真的是和人間君他們一起來的。", "そうよね。 なんせ外交関係はここで話をつけちゃうからわざわざ首都まで来る理由もないし。": "是啊。 因爲外交關係在這裏就談妥了，所以也沒必要特地跑到首都去。", "ドロシーちゃん！ おかえり～！": "桃樂絲！ 歡迎回來～！", "ルビー": "露比", "ただいま、ルビー。 町は変わりない？": "我回來了，露比。 城市沒什麼變化吧？", "安心してください。 ちゃんと私が目を光らせていましたからね。": "請放心。 我一直都在睜大眼睛盯着呢。", "オズ": "奧茲", "オズは相変わらずマジックショーの練習ばかりだったじゃない。": "奧茲不還是老樣子，一直在練習魔術表演嗎。", "両方ちゃんとやっていますよ。 トラブルがなかったので活躍する場面もないというだけです。": "兩邊我都有好好做哦。 只是沒出什麼問題，所以也沒有我活躍的機會而已。", "ありがとね、ふたりとも。 それでね、ちょっと相談があるのよ。": "謝謝你們兩個。 那麼，我有點事想和你們商量。", "えっ、あたしに？": "哎，和我商量？", "実は事情があって、カンザスに行きたいの。 もうエルマイトも十分だろうしお願いできないかしら。": "其實因爲一些原因，我想去堪薩斯。 聖之力也已經足夠了，所以能拜託你嗎。", "それはもちろんOKなんだけどね。 あたしの能力だと、ドロシーちゃんと、あとプラスひとりくらいが限界かも……。": "當然可以了。 但是以我的能力，最多隻能帶上桃樂絲和另一個人……。", "うすうす予感はしていたが、それはそうだろうな。": "雖然莉露隱隱約約有這種預感，但果然是這樣啊。", "遠い場所に転移するなんて能力でこの人数は負担だろう。": "能夠轉移到遙遠的地方的能力，要轉移這麼多人的負擔應該很大吧。", "じゃあカンザスはドロシーさんにお任せしましょうか。": "那堪薩斯就交給桃樂絲小姐吧。", "そうね。あとひとりは……": "是啊。還有一個人是……", "……じゃあ、わたしが行くよ。": "……那，我來吧。", "いいんじゃん？ 三つ編みは里帰りでもあるんだし、ゆっくりしてくればいいよ。": "不也挺好的嗎？三股辮也算是回老家，慢慢來就好。", "でも人間さんがこんなことになってるのに": "但是人間君都變成這樣了", "どうせ可愛い子にデレデレしてエルマイトだだ漏れだし慌てなくていいでしょ。": "反正你也會被可愛的女孩子迷得神魂顛倒，聖之力會暴露的，不用慌張吧。", "ティンカってば、わりと根に持ってるねぇ。": "汀可真是的，意外地記仇呢。", "……そういえば、覗き見たとき……私、エルマイトを感じなかったような……。": "……說起來，偷看的時候……我好像沒有感覺到聖之力……。", "ん？どうした、ピュルテ。 何か言ったか？": "嗯？怎麼了，看板。 你說了什麼嗎？", "あ、ううん。なんでもないの。": "啊，沒有。沒什麼。"}