{"夏はやっぱり海でしょ、なんていっていろいろ準備してたよねぇ。": "夏天果然就是要去海邊，我這麼說着，做了各種準備。", "わりといつも人間さん、はしゃいでたっけ。": "人類先生好像經常在那邊嬉鬧呢。", "いろんな子と水着で遊び回ってたんでしょぉ？": "他不是跟各種各樣的女生穿着泳裝玩遍了嗎？", "でもエミリーたちみんなと遊んだときは、楽しそうにはしゃいでる顔より終わりかけたときに寂しそうにしてた顔のほうが覚えてるなぁ。": "不過跟艾蜜莉我們玩的時候，比起他嬉鬧時開心的表情，我倒記得他快結束時寂寞的表情呢。", "あのときは、まあ……仕方なかったよね。": "那個時候嘛……沒辦法嘛。", "エミリーたちだってしょんしょんしてた。": "艾蜜莉我們也很沮喪。", "ああいうとき真っ先に空気変えてくれるのがティンカだったりするよねぇ。": "那種時候，會率先改變氣氛的就是汀可了呢。", "あのとき、言ったでしょ。また来ようね、って。": "那個時候，我不是說了嗎？下次再來玩吧。", "人間さんいないと、ゴムボート膨らませてくれる人いないんだから。": "因爲人類先生不在的話，就沒有人幫忙吹氣球了。", "エミリー、ぷかぷかしたいんだけどなぁ。": "艾蜜莉想漂浮在水面上呢。", "ふふん、私に負けるとも劣らない、そうそうたる魔法使いたちが揃ったわね": "哼哼，不輸給我，實力堅強的魔法師們到齊了呢。", "ドロシー": "桃樂絲", "そうね……ずいぶん濃いメンツになったわ": "是啊……成員相當有分量呢。", "シェイクスピア": "莎士比亞", "呼ばれて来たけど、結局利用されるだけなんでしょう……？": "雖然被召喚過來，但結果只是被利用而已吧……？", "アグラオニケ": "阿格拉歐尼可", "あの、師匠。ここに私がいて大丈夫ですか？場違いなのでは……": "那個，師父。我在這裏沒問題嗎？是不是搞錯場合了……", "ピエドゥラ": "琵雅朵拉", "堂々としていなさい。私の一番弟子でしょ": "抬頭挺胸吧。你是我的大弟子吧。", "師匠～っ！！う、ううっ、感動で泣けてきました！": "師父～！！嗚、嗚嗚，我感動到哭了！", "泣きたいのはこっちよ！ なんでこのメンバーを呼んでおいてアタシには声かけてくれないのよ！！": "我纔想哭呢！爲什麼找這些成員卻沒找我！！", "ソリマレディ": "索麗美黛", "あ、ごめん。わす……": "啊，抱歉。我忘……", "ティンカー・ベル": "汀可貝兒", "聞きたくないわ！もう、いつもいつも忘れるんだからみんな！！": "我不想聽！真是的，你們每次都這樣忘記我！！", "と、とにかくですね。お集まりいただいた皆さんには、とある魔法陣と、 そして魔物の解析をお願いしたいんです": "總、總之呢，我們想請各位幫忙解析某個魔法陣，以及魔物。", "ピュルテ": "看板", "人間さんの行き先、そしてオトギノクニとは違う異世界……あなたたちも魔力と女子力を兼ね備えた存在、つまり『魔女』ならわくわくするでしょう？": "人類要去的地方，以及跟童話之國不同的異世界……你們也是兼具魔力與女子力的存在，也就是『魔女』，所以應該會很興奮吧？", "魔女ってそういう意味の言葉だったんだ……": "原來魔女是這種意思啊……", "エミリー": "艾蜜莉", "新しい解釈が加わったな……": "又加上了新的解釋……", "リル": "莉露", "確かにわくわくするし、 人間さんにはお世話になってるから助けてあげたいと思うけど……": "的確會很興奮，而且我們受到人類的照顧，所以想幫助他……", "ペリーヌ": "佩莉奴", "魔法陣の解析っていっても込められた魔力は消えてるんでしょ？": "就算要解析魔法陣，但其中的魔力已經消失了吧？", "レビィ": "莉蓓", "情報量としてはだいぶ少ないのぅ……": "情報量太少了……", "ガルダ": "迦樓羅", "無理は承知の上です。どうか力を貸して下さい": "我們明白很勉強，但還是請各位幫忙。", "…………": "…………", "魔女たち": "魔女們", "あとこれ、コミッティがバックについてるからねぇ。 人間さんも委員だし。だから当然、報酬も――": "還有，這是評議會的委託，人類也是評議會的委員，所以報酬當然——", "やる！": "我做！", "やりましょう": "我們來做吧。", "ベファーナ": "貝弗娜", "師匠の頼みですから！": "這是師父的請求！", "……うまくいくかな？": "……會順利嗎？", "クレア": "克蕾亞", "ま、なんだかんだ言って優秀でしょ、この人たち。何かしら見つかるんじゃないかな": "嗯，這些人再怎麼說都很優秀吧，應該能發現些什麼吧。", "ふう……連絡をもらったときはさすがにたまげたけど、異世界だなんて…… ヴェルは大丈夫なのかねぇ": "唉……收到聯絡時我嚇了一大跳，沒想到居然是異世界……威爾沒問題吧。", "シャペロン": "夏佩洛", "異世界ってことはつまり、知り合いがひとりもいないってことだから 人見知りのヴェルにとっちゃずいぶんきつい環境だねぇ": "既然是異世界，就表示那裏沒有任何認識的人，對怕生的威爾來說，那環境應該很嚴苛吧。", "心配だよ、まったく……": "真令人擔心……", "そうね、旅に出てからかなり成長したとはいっても、 元の性格まで変わるわけじゃないし……": "是啊，雖說他出外旅行後成長了不少，但性格還是沒變……", "カプーズ": "卡普茲", "や、でも怪しい魔法陣に突っ込んじゃうとか、さすがヴェル姉。ビガップだよね": "不過威爾姐居然會衝進詭異的魔法陣，真不愧是威爾姐，真有你的。", "パイプル": "培魯爾", "せめて誰かが一緒だったら安心なんだけど、 聞く限りではそんな悠長な状況でもなかったみたいだし": "希望至少有人陪着他，但就我所知，那狀況似乎不容許我們悠哉地這麼做。", "あーしらも住民権もらっちゃって、 ヴェル姉と別行動してこうしてばーちゃんと過ごしてたし……": "而且我們還拿到居民權，和威爾姐分頭行動，像這樣和奶奶一起生活……", "そうなのよ。パイプルちゃんはともかく、わたしはヴェルちゃんのずきんの精霊なんだから、きっと一緒についていってあげられたわ……": "就是說啊。培魯爾就算了，我可是威爾的針精靈，一定可以陪他一起去……", "タラレバを言ってもしょうがないだろう。おやめ、ふたりとも": "你們在瞎猜什麼。別這樣，你們兩個。", "だって……あ、あら？": "因爲……哎、哎呀？", "うぇっ！？": "嗚惡！？", "なんだい、ふたりとも。急にどうしたんだ": "你們兩個是怎麼了？突然間是怎麼了？", "いや、なんか変な感じ……身体がぐわんぐわんするっつーか": "沒啦，就是感覺怪怪的……身體好像在搖晃。", "この感覚……まるで、初めて実体化したときみたいな……！？": "這種感覺……簡直就像第一次實體化的時候一樣……！？", "な、なんだって？なんで急にそんなことが……": "你、你說什麼？爲什麼突然間會這樣……", "きゃあああぁぁぁっ！？うわあああぁぁぁっ！？": "呀啊啊啊啊啊啊！？嗚哇啊啊啊啊啊啊！？", "パイプル＆カプーズ": "培魯爾＆卡普茲", "え……！？ふたりとも！？き、消えちまったよ……一体どうなって……": "咦……！？你們兩個！？消、消失了……這到底是怎麼……", "……はぁっ、はぁっ、ま、まさかこんなに……過酷だなんて…… でも、こんなところで止まってられないっ……": "哎、哎、沒、沒想到會這麼……這麼嚴酷……可是，我不能在這裏停下腳步……", "ヴェルメリオ": "威爾梅里奧", "……ううっ、くっ、なのに、足が、もう……！？ ん、くぅっ、だめ、意識もふらふらしてきて……": "嗚嗚、嗚、可是，我的腳、已經……！？ 嗯、嗚、不行，意識也開始模糊了……", "その場に倒れ、動かなくなるヴェルメリオ。": "威爾梅里奧當場倒下，一動也不動。", "そんな彼女の両脇に、影が伸びる。": "她的兩旁，有影子伸了出來。", "そんな……": "不會吧……", "これガチ？": "真的假的？"}