{"私とお義母様はもちろん、血が繋がっていない親子なの。": "我和婆婆當然沒有血緣關係。", "お義姉様たちもそう。": "姐姐們也一樣。", "だけど実は似ているな、と思うところもあるのよ。": "不過其實也有相似的地方哦。", "いくつかあるけど、一番は楽観的なところじゃないかしら。": "有好幾個呢，最像的應該是樂觀吧。", "いまは問題があっても、なんだかんだうまくいくって信じてるし 明日を悲観してふさぎ込むより楽しく過ごしたほうが絶対いい。": "即使現在有問題，還是相信事情會順利解決，比起對明天悲觀沮喪，開心過活絕對比較好。", "私なら明日の会議があっても朝まで飲むし、プリシラお義姉様なら気になった男性は 絶対に声かけるし、お義母様は持ってるお金全部使っちゃうし。": "我明天有會議也會喝到早上，普莉希拉姐姐絕對會找中意的男性搭訕，婆婆會把身上的錢全部花光。", "よく言うでしょ、遺伝で似るのか環境で似るのか、って。": "不是常有人說嗎？是遺傳還是環境造成的。", "これはきっと後者なのよね。": "這肯定是後者呢。", "まあ、アデリーナお義姉様が一番まともなのは間違いないんだけど……。": "不過，阿媞麗娜姐姐最正常這點是肯定的……）", "あなたと私が似ているところはいくつあるかしら。": "你跟我有哪裏像呢？", "私、意外とあるんじゃないかと思ってるのよ。": "我覺得意外地多哦。", "今度、お互いに数え合ってみない？": "下次，我們互相數數看吧？", "ここが人類桑さんが２番目に訪れた町ですね。 ぱっと見た感じ、これといった特徴もなさそうですが……": "這裏是人類桑先生第二造訪的城鎮呢。乍看之下似乎沒什麼特徵……", "ピュルテ": "看板", "出会ったのは５人……。うちひとりは精霊らしい。そして、手がかりはこれか……": "我遇到五個人……其中一個是精靈。然後，線索是這個嗎……", "リル": "莉露", "『Ｔ‘ｓオーブン』……手作りの焼き菓子のお店みたいだけど": "：T's Oven……似乎是手工烘培點心的店。", "シンデレラ": "仙杜瑞拉", "臨時休業って書いてあるぞ！？ どうするんだ、ワラワは期待してお腹を空かせてきたっていうのに": "招牌上寫着臨時休業耶！？怎麼辦，妾身可是期待到餓着肚子來的耶。", "ミダース": "米達斯", "調査に来てるんですからね！ミダースさんのお腹の具合なんて関係ありませんから！": "我們是來調查的！米達斯先生的肚子餓不餓和我們無關！", "とは言え、休業中では手がかりが途絶えてしまうな。 裏に回れば住居のようだが、果たして在宅しているだろうか": "話雖如此，既然店休中，線索就斷了。繞到後面去，那裏似乎是住家，但不曉得他們是否在家。", "あら、お客さん？悪いけど店は休業中よ": "哎呀，是客人嗎？不好意思，現在店休中。", "シュネー": "修尼", "あの、このお店の方なんですか？ちょっとお話を聞かせていただきたいのですが": "請問，你是這間店的人嗎？我們想問你一些事情。", "……？": "……？", "なるほどね。人類桑の知り合いだったわけ。それにしても行方不明だなんて": "原來如此，是人類桑的朋友啊。話說回來，居然會失蹤。", "でも、それはそっちも同じってことよね。 クーヘンとトルテという姉妹が忽然と姿を消してしまった……": "不過，你們也一樣吧。庫亨和托爾黛這對姐妹忽然消失無蹤……", "さっきシュネーさんから連絡をもらったところで、私もびっくりしました。 普段はずっと森の奥に建てた小屋でひっそり暮らしていますので": "剛纔接到修尼先生的聯絡時，我也嚇了一跳。他們平常一直悄悄地住在森林深處的小屋裏。", "チシャ": "奇夏", "気が付いたらある日、置き手紙が残されていて……ふたりはいなくなってた。 悲しいよ……どうして、わたしは連れて行ってくれなかったんだろう……": "某天醒來，發現他們留了信……人卻不見了。好難過……爲什麼沒有帶我一起走呢……", "オーフェン": "歐菲恩", "うむ、仲間外れは辛いな。よくわかるぞ": "嗯，被排擠很難過。我很能體會。", "人類桑さんとクーヘンさん、トルテさんの行き先は同じなんでしょうか": "人類桑先生和庫亨先生、托爾黛小姐的目的地是同一個嗎？", "タイミングは近いようだが、状況はだいぶ異なる。関連は薄いかもしれないな。 とはいえ手がかりではあるし気になるところだ。追ってみるか": "時機相近，但狀況大不相同。或許關聯性不高。話雖如此，這仍是線索，令人在意。追上去看看吧。", "そうね。みんな、ふたりの行き先に心当たりはないのよね": "好啊。大家對他們的目的地都沒有頭緒吧。", "あったら追いかけてるよ……": "有的話早就追上去了……", "オーフェンさん、落ち込みようがすごいですね。お気の毒です": "歐菲恩先生，你沮喪的方式好厲害。我深感同情。", "たぶん、行き先はないんじゃないかしら": "我想，他們大概沒有目的地吧。", "というと？": "什麼意思？", "チシャ、あなたのところにも最近出てきてるんじゃない？": "奇夏，最近你那邊是不是也出現了？", "……っ！もしかして、それが原因で？": "……！難道這就是原因？", "私たちは監視者＜サーベイ＞という謎の存在につけ回されてるの。 チシャは森に、私は郊外の屋敷に住んでいるから、見かけたら倒せば済むけど……": "我們被名爲監視者＜索貝＞的神祕存在跟蹤。奇夏住在森林，我住在郊外的宅邸，所以只要看到就能打倒……", "町中で店を経営していれば、そうもいかないというわけか": "但若在城鎮裏經營店鋪，就沒辦法這麼做了。", "言ってた！トルテちゃんがクーヘンに、町の人たちに迷惑はかけられないからとか。 なんの話だろうって思ってたけど……": "她說過！托爾黛說不能給庫亨和城鎮的人添麻煩。我還在想她指的是什麼……", "そのサーベイというのが何なのかはわからないが、おおよその事情はつかめたな。 そうなると宛てのない旅にはなるが……": "雖然不知道索貝是什麼，不過大致情況都明白了。這麼一來，這趟旅程就變得漫無目的了……", "スホマでは連絡しても応答がないんですか？": "在斯荷馬聯絡也無人回應嗎？", "ああ、スホマね……。人類桑が持ってたのは見たけど": "嗯，斯荷馬啊……我有看到人類桑帶着的那玩意兒。", "わたしたちは持っていません。この世界の住民ではないので……": "我們沒有，因爲我們不是這個世界的居民……", "この世界の住民ではない……？": "不是這個世界的居民……？", "ええ。私とチシャ、オーフェンはラームスという世界から来たのよ": "是的，我、奇夏和歐菲是從名爲拉姆斯的世界來的。", "さあさあ、せっかくですから食べていってくださいね。たまごづくしのフルコースです": "來來來，機會難得，就請各位喫吧。這是雞蛋全餐的全餐。", "ハンプ": "漢普", "いやあ、ハンプってばめっちゃいいヤツじゃん": "哎呀，漢普真是個好人呢。", "ティンカー・ベル": "汀可貝兒", "ティンカ……現金なんだから、もう……。 エミリーは友達としてちょっと恥ずかしいよぉ？": "汀可……你真是現實，真是的……艾蜜莉身爲朋友，覺得有點丟臉哦？", "エミリー": "艾蜜莉", "そっちのふたりも、わざわざ来てくれてありがとな": "也謝謝你們兩位特地過來一趟。", "カロラ": "卡蘿拉", "う、ううん。人類桑さんが行方不明なんて大変だし、 ぴおんが何か役に立てるなら、って……": "不、不會。人類桑失蹤很嚴重，如果皮恩能幫上什麼忙……", "ピオン": "皮恩", "ま、それなりに世話にもなったし": "嗯，畢竟也受過不少照顧。", "メルヴェ": "梅爾維爾", "人類桑がみんなに優しくしたから心配してもらえるんだね": "因爲人類桑對大家都很好，所以大家纔會擔心吧。", "クレア": "克蕾亞", "それで……３人とも、ってことだよね？ こことは違う別世界『ラームス』から来たのは……": "所以……你是指那三個人吧？從跟這裏不同的另一個世界『拉姆斯』來到這裏的是……"}