{"……自分の過去って、たまに無かったことにできたらって思うの。": "……自己的过去，偶尔会想如果能当做没发生过就好了。", "けど、全部が絡み合って運命を形作っているなら、無かったことにしたらあなたにも会えなくなっちゃうかも。": "但是，如果全部都交织在一起形成命运的话，如果当做没发生过的话，可能就见不到你了。", "……だから吐きそうになってもみんな我慢してるんだよね。": "……所以就算想吐，大家也都在忍耐吧。", "いまが幸せで、未来に希望を持っているから。": "因为现在很幸福，对未来抱有希望。", "……そうだよ。わたしは未来への希望をまだ捨ててない。": "……没错。我还没有放弃对未来的希望。", "みんなを、人間さんも一緒に、またわたしの手料理でおもてなしできる日がくるんだって。": "总有一天，我会再次亲手招待大家，还有人类。", "それじゃあお金はそれなりに持ってはいるのね。": "那么，你身上应该有不少钱吧。", "フェルディナ": "斐迪娜", "一応、少しだけど貯めてあったからね。 けど旅の間はろくに稼げないし。": "我姑且有存一点钱。不过，旅行期间赚不到什么钱。", "クーヘン": "库亨", "こうして出会ったのも何かの縁でしょ。 私たち、お金には困ってないから安心してちょうだい。": "我们能像这样相遇也是某种缘分吧。我们不缺钱，你放心吧。", "言っておきますけど、私は家からの援助は使っていませんわよ。": "我先声明，我没有动用家里的援助。", "シャルロッテ": "夏绿蒂", "えっ！？ そうなの！？": "咦！？是吗！？", "ジャコヴァ姉さまは多少持って行けと言ってくださいましたけど、自分の見聞を広めるための旅ですもの。": "雅各巴姐姐大人有说可以带一点钱去，但这是为了增广见闻的旅行。", "（それに……世間知らずなままの私では人間さんに釣り合わない、 そんな気持ちで始めた旅……実家に頼っていてはダメですわ）": "（而且……我不能一直不谙世事，配不上人类。我是抱着这种心情开始旅行的……不能依赖老家。）", "大丈夫よ、友達のお金をアテにするような旅はしたくないから。": "没问题的，我不想进行那种依靠朋友的钱的旅行。", "お友達だもんね～。 お金が絡むのは良くないってクーちゃんも": "毕竟是朋友嘛～。 小库也说牵扯到金钱就不好了", "トルテ": "托尔黛", "そ、そうね。 ふふ……": "是，是啊。 呵呵……", "（あの甘ったれのシャルがそんなことを…… で、でも、じゃあどうやってこの先の路銀を稼げばいいのかしら……）": "（那个爱撒娇的夏露居然会说这种话…… 但，但是，那我们之后的旅费要怎么赚啊……）", "ま、まあいいわ、明日のことは明日の私がなんとかする！ 店員さん、この肉焼き特選セットをお願い！": "嗯，算了，明天的事明天的我再想办法！店员，我要这个烤肉特选套餐！", "ご事情をうかがいましたけど、それではおふたりは追手から身をかわすための旅ということになりますのね。": "我已经了解情况了，也就是说两位是为了躲避追兵才踏上旅途的吧。", "そうね。やつらの狙いはあたしたちだからね。 町にとどまっていたら普通の人たちも巻き込んでしまうから。": "是啊。因为那些家伙的目标是我们。 如果留在城里的话，会把普通的人们也卷进来。", "けど、逃げてばかりでは終わらないのでしょう？ 追手を倒して元から絶たないと解決しませんわ。": "但是，一味地逃跑是无法结束的吧？ 不打倒追兵，断绝源头的话是无法解决的。", "前に倒したはずなんだけどね～。": "前阵子应该已经打倒了啊～。", "新手が来たってわけね。 ってことは、指示を出しているボスを叩かないと解決しないでしょうね。": "所以说，又来了新的追兵。 这也就是说，不打倒下达指示的老大是无法解决的吧。", "捕まえてボスの居場所を聞き出せばいいのですわ。": "抓住他，问出老大的所在地就行了。", "それはちょっと難しいかもね。 会話できそうな感じじゃないから。": "这可能有点困难。 因为感觉他无法对话。", "会話が……？": "无法对话……？", "はい、お待ち。 肉焼き特選セット。": "久等了。 烤肉特选套餐。", "店員": "店员", "……っ！？": "……！？", "クーちゃん？ あっ、もしかしてこのお肉が焼ける匂いが……": "小库？ 啊，难道是这个烤肉的味道……", "ごめん……あたし、これちょっと、ダメで……": "抱歉……我，对这个，有点，不行……", "ええっ！？ ご、ごめんなさい、私知らなくて……！": "哎哎！？ 对，对不起，我不知道……！", "落ち着いた？": "镇静下来了吗？", "うん……ごめんね、本当に。": "嗯……抱歉，真的。", "いいのよ。 シャルとトルテはまだ店で食べてるし。": "没关系。 夏露和托尔黛还在店里吃呢。", "ならよかった。みんなの邪魔はしたくないから……": "那就好。我不想妨碍大家……", "気にしなくていいの、苦手なものは誰にでもあるでしょ。 私も注文する前に一言くらい聞けばよかったわ。": "不用在意的，谁都有不擅长的东西。 我要是点菜前先问一下就好了。", "でも珍しいわね。肉の焼けるにおいがダメなんて。 しかもこんなに参っちゃうなんて。": "但是真少见呢。 烤肉的味道居然不行。 而且还这么难受。", "ちょっと過去にいろいろあったんだよね。": "过去发生了很多事呢。", "創造期？": "创造期？", "うん……。": "嗯……。", "そうね。私もろくな創造期じゃなかったから、よくわかるわ。": "是啊。 我的创造期也不怎么好，所以很明白。", "結局それをいまでも引きずって影響しちゃってるし。": "结果现在也还影响着我。", "そうなの？ なんか気遣いもできるし、なんだかんだいいお姉ちゃんだし、そんなふうに思わないけど。": "是吗？ 我觉得你很会照顾人，而且是个好姐姐，所以没这么觉得。", "ほんと？ なら私もだいぶマシになってきたんだわ。": "真的吗？ 那我也好很多了。", "私はコンプレックスの塊だったから。 ６人姉妹なんだけどね、ことあるごとに妬んで、羨んで、そのくせ自分では何もしなくて。": "我以前自卑感很重。 虽然我们是6姐妹，但一有机会就嫉妒，羡慕，却什么都不做。", "そんなの、感じさせてないよ。 すごいね、フェルディナ。": "我没感觉到那种事。 你很厉害呢，斐迪娜。", "すごくなんて……": "哪有……", "（でも、こんなふうに自分のことを引き合いに出して話せるくらいには、私自身の中で消化できているのかもしれないわ。）": "（但是，能像这样把自己拿出来当例子说，也许我内心已经消化了。）", "（少し前なら、こんなふうに客観視できてなかった気がする……）": "（感觉不久之前，我无法像这样客观看待……）", "なんか……出会えてよかったよ、フェルディナ。": "感觉……能遇见你真是太好了，斐迪娜。", "大げさね。": "太夸张了。", "うわあああぁぁぁぁっ！！ 助けてくれーっ！！": "呜哇啊啊啊啊啊啊啊！！ 请救救我！！", "町の人": "镇上的人", "！？ 外から悲鳴！？": "！？ 外面有惨叫！？", "まさか……！": "难道……！", "なにあれ……魔物？ 見たことのないやつだわ。": "那是什么……魔物？ 我没见过。", "監視者＜サーベイ＞……！": "监视者＜索贝＞……！", "あれが！？": "那就是！？", "こうしちゃいられない、町の人に被害が出る前に倒さないと！": "不能再这样下去了，必须在镇上的人受害之前打倒它！", "あっ、待ちなさいよ！": "你，你给我站住！"}