{"毎回いろいろと騒ぎが起きたりもするが、バレンタインにはチョコを、それに誕生日にもケーキやプレゼントを用意しているだろう。": "雖然每次都會發生許多騷動，不過情人節會送巧克力，生日也會準備蛋糕和禮物吧。", "みんなそれぞれ思惑はあるのだろうが、小生の場合は…… 少しでもお返しをしたいから、なんだ。いつもエルマイトをもらってばかりだからな。": "大家應該各有想法，不過敝人的情況……只是想多少回報一下。畢竟總是單方面接受聖力。", "小生たちからエルマイトを渡すことはできない。自分で生み出せるわけではないからだ。 それがときどき、どうしようもなく歯がゆいんだ。": "敝人和同伴無法給予聖力，因爲不是自己產生的。這點有時會令人無比懊惱。", "ああ、そう言えば……一部には例外もあったか。修行すればそんな芸当ができるのだろうか。小生も貴君の役に立ちたい。そう思っているのだがな。": "啊啊，這麼說來……有一部分例外呢。只要修行就能辦到那種事嗎？小生也想幫上你的忙，雖然這麼想……", "でもきっと、貴君が戻ってきたらこんなことは口が裂けても言わない。 そして悪態をつきながらチョコレートやケーキを押し付けるんだ。": "不過你回來之後，小生就算撕裂嘴也不會說這種話，然後會一邊抱怨一邊塞巧克力或蛋糕給你。", "まったく……小生は本当に世話が焼ける。そう思わないか？": "真是的……小生真的很會給人添麻煩，你不這麼覺得嗎？", "あの、魔法陣の解析が進んだと伺ったのですが、だ、大丈夫ですか……？": "那個，聽說魔法陣的解析有進展了，你、你還好嗎……？", "ピュルテ": "看板", "うむ……さすがに根を詰めすぎて寝不足でな": "嗯……畢竟太拼命了，有點睡眠不足。", "ガルダ": "迦樓羅", "けど、ひとまず進展はありました": "不過，總之有進展了。", "アグラオニケ": "阿格拉歐尼可", "転送先の情報がほぼ解析できたわ": "傳送地點的情報幾乎解析完了。", "シェイクスピア": "莎士比亞", "い……いったいどこなの、そこは！？": "那……那裏到底是什麼地方！？", "シンデレラ": "仙杜瑞拉", "落ち着きなさい。これはあくまでも魔法ベースの情報だから、 ワタシたちの感覚や言葉で説明することはできないの": "冷靜點。這畢竟是以魔法爲基礎的情報，無法用我們的感覺或語言說明。", "転送される場所の、魔法学的な座標や転送先の自然環境、重力とかの物理的条件…… そういうのは全部わかってるわ": "傳送地點的魔法學座標、傳送地點的自然環境、重力等物理條件……這些全部都知道了。", "ドロシー": "桃樂絲", "でもそこが、結局どういう位置づけの存在で、誰が支配して、どんなふうに統治されている国なのか……そんなことはわからないわけ。魔法に関係ないから": "可是，結果我們還是不知道那個國家的定位、由誰統治、又是如何統治的。因爲那和魔法無關。", "そっか。なんかわかる気がする。ごはんを食べておいしければ、それが近所のおばさんが作っても一流シェフが作っても、同じことだよね": "這樣啊。我好像懂了。只要食物好喫，不管是鄰居大嬸還是大廚做的都一樣。", "クレア": "克蕾亞", "そういうことよ": "就是這麼回事。", "そういうことなんだ……？": "是這麼回事嗎……？", "エミリー": "艾蜜莉", "ていうか三つ編みがまるで魔法使いみたいに解説してくれてる……": "話說，辮子頭的解說簡直就像魔法師一樣……", "ティンカー・ベル": "汀可貝兒", "理屈はおおよそ理解できたが、ではその情報で何ができるんだ？ わざわざ呼び出したからには事態が進展するということだろう": "我大致理解了，但這些情報能做什麼？既然特地把我們叫來，就表示事態有所進展吧？", "リル": "莉露", "その通り……この情報があれば、術式を複製して繋ぐことが可能…… そう、切ない片思いが成就するかのように……": "沒錯……只要有這些情報，就能複製術式並連結……沒錯，就像苦戀終於修成正果一樣……", "実際に力技で成就させちゃったわけよね、ヴェルは": "威爾實際上就是靠蠻力修成正果的呢。", "じゃあさっそく人間さんを迎えに行きましょう！": "那就趕快去迎接人類吧！", "でも、知らない世界に不用意に行くのは危険です。 そもそも戻るための魔法陣が用意できる保証がありません": "可是，貿然前往未知的世界很危險。再說，我們無法保證能準備返回的魔法陣。", "片道切符というわけね": "也就是單程票呢。", "なのでまず、より深い情報を集めるために接触だけしたいんです！": "所以，爲了收集更深入的情報，我們想先和對方接觸看看！", "ピエドゥラ": "琵俄朵菈", "ただ、転送魔法陣でそんなに器用なことができるのかどうか、っていうのが課題なのよね": "只是傳送魔法陣能否辦到這種精密的事情，還是個問題呢。", "人を別世界に転送する魔法と、別世界と繋いで会話できる魔法は、 似ているようで別のもの……そのための準備はまた必要になりそうです": "把人傳送到其他世界的魔法，和能和不同世界的人對話的魔法，雖然很像，但其實是不同的東西……爲此，似乎還需要做些準備。", "待ち時間がまた多くなっちゃうねぇ": "等待時間又要變長了呢。", "……その情報だが、ロゼッタのあの能力とは関係あるのか？": "……關於這個情報，和洛賽塔的那個能力有關嗎？", "む？ロゼッタの能力がどんなものか分からないが……？": "嗯？小生不知道洛賽塔的能力是什麼……？", "以前、あっただろう。 美女に囲まれて鼻の下を伸ばしている様子を小生たちが目撃したことが": "以前不是發生過嗎？我們目擊到她被美女包圍，露出一臉色眯眯模樣的事。", "あったね！本当に人間さんってばだらしない顔して……": "有呢！人類先生的表情真的很下流……", "あの瞬間、小生たちは外から眺めているだけだったが……本来、ロゼッタの能力は映像を投影することではなく可能性を広げることだったはずだ": "在那個瞬間，我們只是從外面眺望……但洛賽塔的能力本來應該不是投影影像，而是拓展可能性纔對。", "見えた世界のことは何も知らない状態で、映像をのぞき見することができたのだとしたら、より深い情報を提供できれば違うことができるかもしれない": "如果能在對那個世界一無所知的狀態下，窺視影像，那麼只要能提供更深入的情報，或許就能做到不同的事情。", "ふむ……可能性はあるかもしれない。 ロゼッタとやらに、こちらの情報を持って相談してみるべきかもしれんな": "嗯……或許有這個可能。或許該帶着這邊的情報，去找那個叫洛賽塔的人商量一下。", "な、なら、私が行きます！": "那、那麼，我去吧！", "問題はどうやって伝えるか……": "問題是要怎麼傳達……", "どうって、魔法ベースの情報を渡せばいいんじゃないですか？": "什麼怎麼傳達，只要把以魔法爲基礎的情報交給她不就好了？", "それが何かも知らないのに不用意に言わないで": "你連那是什麼都不知道，別隨便亂說。", "す、すみません": "對、對不起。", "そもそも、そんな言葉はないのじゃ。 便宜上、概念を説明するためにさっき適当に言っただけでな": "說到底，那種話根本不存在。爲了方便起見，剛纔只是爲了說明概念才隨便亂說的。", "普通、そういう情報は魔法使いなら感覚で捉えられるの。 だから術式を読み解いたこの場のメンバーは感覚を共有してる": "一般來說，魔法師能憑感覺掌握那種情報。所以能解讀術式的在場成員，都擁有相同的感性。", "でも、魔導書とか本になってるよ": "可是，魔導書之類的書本就是以文字記載。", "あれは完成した魔法の手順書です。 対象物の魔法ベースの感覚を共有するものではありません": "那是完成的魔法步驟書，並非能與對象物共享以魔法爲基礎的感性。", "カエルをナマズにする魔法は、『カエル』や『ナマズ』という、言葉によって概念を共有できますよね。でも今回の、転移したい世界はそうじゃない": "將青蛙變成鯰魚的魔法，是藉由『青蛙』和『鯰魚』這兩個詞彙共享概念。但這次想轉移的世界並非如此。", "となると、この中の誰かがロゼッタのところに行って解決、でもないのか": "這麼一來，就只能由我們之中的人去洛賽塔那裏解決，但好像也不行。", "ロゼッタに魔法の素養があるなら、ここに来てもらうのはアリかもね。 ただ、あったとしても、相当な上級者じゃないと厳しいかも": "如果洛賽塔有魔法素養，或許可以請她過來這裏。不過就算她有，若不是相當高階的魔法使，可能還是有困難。", "他に何か方法はないんですか？": "沒有其他方法了嗎？", "イメージをエルマイトに焼き付けることができれば、あるいは――": "如果能把形象烙印在聖之力上，或許——", "イメージを、焼き付ける？なにそれ": "把形象烙印上去？那是什麼？", "エルマイトを含んだ物体を介してイメージを伝達するのだ。 もともとエルマイトはイメージが具現化したものだと言われておる": "透過含有聖之力的物體來傳達形象。據說聖之力本來就是形象的具現化。", "ただ、それには強力なエルマイトが必要なんです。人間さんに匹敵するような……": "不過，這需要強大的聖之力，足以匹敵人類的……", "その人間さんを迎えにいくための手段なのに、これじゃあ堂々巡りだわ……": "明明是爲了去迎接那個人類，這樣根本是原地踏步……", "強力な……エルマイト……": "強大的……聖之力……"}