{"さて……どうしましょうか": "好了……该怎么办呢？", "シンデレラ": "仙杜瑞拉", "ふたつの世界と繋がっている世界は、どんな場所なのか。 その詳細を決めなくちゃいけないなんて……": "要决定与两个世界相连的世界是什么样的地方……", "ドロシー": "桃乐丝", "ロゼッタさんは、そこまで難しく考えなくてもいいって言ってましたけど": "洛赛塔小姐说不用想得那么复杂。", "ピュルテ": "看板", "でも、最低限これは決めなさいってもらったリスト……結構あるよぅ？": "但她说至少要决定的清单……还挺多的耶？", "エミリー": "艾蜜莉", "大事なのは、エルマイトだと言っていたな。いざ向こうの世界の何者かと対決することにでもなったら、こちらが有利に戦えたほうがいい、ということだろう": "她说重要的是圣之力。意思是如果要跟另一个世界的某人对决，最好能让我方有利吧。", "リル": "莉露", "そうね。何者が出てくるかわからないんだから": "是啊，毕竟不晓得会出现什么人。", "食べ物が美味しいといいな": "希望食物很好吃。", "クレア": "克蕾亚", "いつもなら突っ込むところだけど、たぶんそれアリなんだよね。 クレアはそれで元気が出て、エルマイトも絶好調でしょ？": "虽然平常会吐槽，但这样应该可行。克蕾亚吃了就会有精神，圣之力也会处于绝佳状态吧？", "ティンカー・ベル": "汀可贝儿", "まかせといて。食べ物には目がないんだ": "交给我吧，我对食物可是毫无抵抗力。", "改めて言わなくてもみんな知ってるぞ": "用不着我重新说明，大家都知道哦。", "じゃ、じゃあ、私……キラキラしてておしゃれな町があったら嬉しいです！": "那、那么，我……希望有闪闪发亮又时髦的城镇！", "トレーニングジムがほしいわね": "我想要健身房。", "じゃあ、気の利いた酒場は絶対必要": "那么，一定要有气氛好的酒吧。", "イケメンがいっぱいうろついててほしいなぁ": "希望有帅哥到处乱晃。", "小生は特に、これといってないが……": "在下没什么特别的要求……", "ネコってばなにいい子ぶってんの。ここは言うとこだよ": "猫你装什么乖啊，这时候就该说话了。", "いや本当にイメージがわかないというか。 まあ、故郷で辛い思いをしたし……砂漠は避けたいな": "不，该说真的想象不出来吗？算了，在故乡过得那么辛苦……希望避开沙漠。", "これをリストに落とし込んでいくと、そうねぇ…… ある程度の人口がいて、文明レベルも高めで、お酒や料理が豊富に用意されていて……": "把这些条件写进清单里，我想想……有一定的人口，文明水平也高，酒和料理种类丰富……", "なんか旅行先を相談してるみたいな感じになってきたね": "感觉好像在讨论旅行地点。", "実際そうなんじゃない？異世界旅行": "实际上不就是这样吗？异世界旅行。", "エルマイトが高まるということは、楽しい場所になるわけだからな。 ああ、そうだ。戦争をしていない、を付け加えよう": "圣之力会提升，代表会是快乐的地方。啊，对了，加上没有战争。", "そうね。というかもう、町ひとつで十分だわ。 あまりに複雑すぎると大変だし、数が増えると争いの元よ": "是啊。应该说，一个城镇就够了。太复杂会很麻烦，数量增加会成为纷争的源头。", "なんとなく大枠は見えてきたけど……自然環境とか、どうしたらいいのかしら": "大致上看得出来……不过自然环境要怎么选？", "……思ったんですけど、久々の再会じゃないですか。 そのとき、人間さんと何がしたいか、じゃないかなって": "……我在想，这应该是久违的再会吧？到时，大家想跟人类先生做什么呢？", "あー、そっかぁ。会って、今後のこと話し合って解散、だと味気ないもんねぇ。 一緒に遊んだりしたいかも": "啊——这样啊。见面后讨论今后的事，然后解散，这样也太无趣了。我可能会想跟他一起玩吧。", "それが決まると分かりやすいかもしれないわね。みんな、何して遊びたい？": "如果决定好要做什么，或许会比较好理解。大家想做什么呢？", "それなんだが……ティンカ殿に決めてもらってはどうだ？": "关于这点……要不要请汀可阁下决定呢？", "えっ！？": "咦！？", "そもそもが、ティンカ殿のエルマイトのおかげで生まれた可能性だ。それに、人間さん殿と合流するまでは、自分でエルマイトを生成できるのはひとりだけ": "说起来，我们是多亏汀可阁下的圣之力才诞生的。而且在跟人类先生阁下会合前，能自行产生圣之力的只有一个人。", "一番エルマイトが高まってほしい人、ってことですもんね": "也就是希望圣之力能提升到最高的人嘛。", "え……ティンカが、決めちゃうの？本当に？": "咦……要由汀可来决定吗？真的吗？", "何して遊ぶか決めるだけだよぅ。大したことじゃないでしょ？": "只是决定要做什么而已哦，没什么大不了的吧？", "何して、か……えーっと、そうだなぁ……。それじゃあ――": "要做什么吗……呃——我想想……那就——", "ハァイ、決まった？": "嗨，决定好了吗？", "ロゼッタ": "洛赛塔", "決まりました！こちらでお願いします！": "决定了！就决定做这个！", "ふんふん。かなりオトギノクニに条件は近づけてるのね。 冒険要素は薄くなるけど、手堅くいくべきだものね": "哦哦，条件跟童话之国很接近呢。虽然冒险要素会变少，但还是该稳扎稳打。", "それにしても……メインの要素、これなの？": "不过话说回来……主要要素是这个吗？", "いやあ……なんか、楽しいかなって。ティンカはやっぱり、遊ぶのもこれが馴染みあるし": "哎呀……总觉得会很有趣。汀可果然还是对这个比较熟悉。", "ヴァ・ベーネ、それじゃあ始めましょ": "瓦・贝涅，那就开始吧。", "念のためにワタシも同行するわ。 ピエドゥラはこっちに残って、ロゼッタと一緒に万一に備えて": "为求谨慎，吾也同行。皮耶朵拉留在这里，跟洛赛塔一起以防万一。", "シェイクスピア": "莎士比亚", "わ、わかりました！": "我、我知道了！", "ピエドゥラ": "皮耶朵拉", "ふふ……なんだか楽しい予感がするわ……。ロゼッタ、わかってるわね？": "呵呵……总觉得有股愉快的预感……洛赛塔，你明白吧？", "はいはい。それじゃあみんな、ミーがいまから描く円の中に入って": "是是是。那么各位，进入Me现在画的圆圈里。", "うわ、ドキドキしますね": "呜哇，好紧张。", "美味しいもの、期待してます": "期待美味的食物。", "ふたりともリアクションが真逆すぎるわ……": "你们两人的反应完全相反……", "みんな、エルマイト高めていくわよ！": "各位，提高圣之力吧！", "おっけー。要するに、ときめいてればいいんだもんねぇ": "OK。简单来说，只要心跳加速就行了吧？", "む……そうだな……": "唔……说得也是……", "あ、ネコがいやらしいこと考えてる！": "啊，猫在想下流的事！", "そ、そんなんじゃない！": "才、才不是！", "ふふ……この子たちったら本当に緊張感がないんだから。 この後、待ってるのが悲劇かもしれないのに……": "呵呵……这些孩子还真是没有紧张感。之后等着他们的，说不定会是悲剧……", "それじゃあいくわよ、グッドラーック！": "那我要上场了，祝你们好运！"}