{"あなたがいなくなるまでの期間、同じコミッティとして議場に一緒に通って同じ食堂でごはん食べたりするの、結構新鮮だったわ。": "在你離開之前，我們作爲同一個評議會的成員一起在議會上碰面，一起在食堂喫飯，感覺還挺新鮮的。", "行動が一緒なことなんてそれまでもずっとそうだったのにね。": "明明在那之前我們一直都是共同行動的。", "私も、あなたも、何も変わってない。ただ立場や肩書が変わっただけ。": "我和你，都沒有任何改變。只是立場和頭銜變了而已。", "なのに、お互いと過ごす時間がちょっと新鮮だなんて、なんだか不思議だと思わない？": "然而，和彼此一起度過的時間卻感覺有些新鮮，你不覺得這很不可思議嗎？", "その人を形作っているのは、その人そのものだけじゃない、ってことよね。": "這說明，一個人的形態，不僅僅是由他自身決定的。", "今度また会ったら……何か変化が起きているのかしら。": "下次再見面的時候……會不會發生什麼變化呢。", "そう考えると、なんだかちょっと楽しみだし、不安でもあるわね。": "這麼一想，就感覺有點期待，也有點不安呢。", "ねえ、人間さん。": "我說，人間君。", "いつ会えるかしらね。早く、会いたい。": "什麼時候才能再見到你呢。好想，快點見到你。", "結局、これといった収穫はなかったわね。 はぁ……仕方ないから、さっさと飲みに行きましょ": "結果，還是沒有得到什麼收穫呢。 哎……沒辦法，趕緊去喝酒吧", "シンデレラ": "仙杜瑞拉", "結局、シンデレラ殿は飲みに行きたいだけなのでは？": "結果，仙杜瑞拉小姐只是想去喝酒而已吧？", "リル": "莉露", "え、えっと、ごはんはお外に食べに行くですか？": "那，那個，要去外面喫飯嗎？", "チシャ": "奇夏", "そうね、ずっと宿にいても気が滅入るし、私も外に出ようかしら": "是啊，一直待在旅館裏也挺鬱悶的，我也出去吧", "シュネー": "修尼", "あの、シンデレラさん。調査中に聞いていた『セレスティアル』ってなんですか？": "那個，仙杜瑞拉小姐。調查中聽到的“瑟雷斯提爾”是什麼？", "ピュルテ": "看板", "そういえば聞いていたな。何か知らないか、とずいぶん曖昧な聞き方だったが": "說起來確實有聽到呢。雖然問得挺含糊的，不知道是什麼意思", "確か信長さんがやっつけたと話していましたよね": "確實信長先生說過他幹掉了呢", "……そうね。みんなにも話しておいたほうがいいかもしれないわね。『セレスティアル』は反社会組織の名称で、各地でテロまがいの破壊活動を続けているわ": "……是啊。或許也該跟大家說一下比較好呢。『瑟雷斯提爾』是反社會組織的名稱，他們在各地持續進行着近乎恐怖活動的破壞活動", "コミッティ特務機関で監視を続けている指定団体…… あのライブラの思想を受け継ぎ活動をしている危険な連中よ": "是評議會特務機關持續監視的指定團體……繼承了那個萊布拉的思想進行活動的危險分子哦", "そんな団体が……": "這樣的團體……", "え？いま、なんて？セレスティアル？": "誒？剛剛，說了什麼？瑟雷斯提爾？", "なんだ？まさか覚えがあるのか？": "怎麼了？難道你有印象嗎？", "確かクーヘンとトルテの店に、そう名乗る連中が来ていたわ。店を畳む、ちょっと前よ": "確實庫亨和托爾黛的店裏，來過自稱是這個名字的傢伙。在關店之前不久", "なんだと……？": "你說什麼……？", "気が付くと、先ほどまでいた洞窟の風景はかき消えていた。": "回過神來，剛纔還在的洞窟風景已經消失不見了。", "しかし、かといって代わりの風景があるわけでもない。": "但是，也沒有出現別的風景。", "そこはただ、ひたすらに真っ白な空間だった。": "那裏，只是一個純白的空間。", "……ここは、なに？": "……這裏是，哪裏？", "ヴェルメリオ": "威爾梅里奧", "……なにも、ない……？誰もいなくて、何も聞こえなくて……": "……什麼都沒有……？沒有人在，什麼都聽不見……", "……まさか、こんな場所で人間さんはひとりぼっちに……？ ううん、可愛い女の子にたくさん囲まれてたはず": "……難道，人類君一個人在這種地方……？　不對，應該有很多可愛的女孩子圍着他", "垣間見えた異世界で過ごす人間さんの姿。": "我窺見了人類君在異世界的生活。", "関係性は不明ながら、美女たちと仲良さそうに談笑していたはずだ。": "雖然不知道他們是什麼關係，但他應該和美女們關係很好，談笑風生。", "血色も良く、健康にも問題はなさそうだった。": "氣色也不錯，健康方面應該也沒有問題。", "しかし、彼を連れ去ったと思しき魔法陣が転移させた場所は": "但是，疑似把他帶走的魔法陣，把他轉移到的地方", "この何もない空間だった。": "是這個空無一物的空間。", "こちらへ……私の声を頼りに進むのです……赤ずきんよ……": "往這邊……順着我的聲音前進……小紅帽啊……", "？？？": "？？？", "……！？": "……！？", "ふいに聞こえた声にヴェルメリオは警戒を露わにする。": "突然聽到的聲音讓威爾梅里奧露出了警戒。", "私は……貴方を導く存在……さあ、こちらに来るのです……": "我是……引導你的存在……來，往這邊來……", "……そっちに人間さんがいるの？": "……人類君在那邊嗎？", "…………": "…………", "……無事なの？病気とか、怪我とか、なんともない？": "……他沒事吧？　沒有生病，受傷，或者別的什麼問題吧？", "さあ、こちらへ……": "來，往這邊……", "……どうして答えないの": "……爲什麼不回答我", "あなたが進むべき道を示しているのです…… 赤ずきんのあなたは、おばあさんのために、パンとワインを届けるのです……": "我是在指示你前進的道路……　你這個小紅帽，要爲奶奶送麪包和紅酒……", "……つまり、人間さんのところへ行くのは、正しい道じゃない？": "……也就是說，去人類君那裏不是正確的道路？", "穏やかな幸せを得られます……それが進むべき道なのです……": "能夠獲得安穩的幸福……那就是你該走的道路……", "……嫌だよ": "……我不要", "こちらです、赤ずきん……": "往這邊走，小紅帽……", "……嫌だよ！": "……我不要！", "……わたしは、そっちには行かない。教えてくれないなら、自分で探す。わたしが進むべき道はたったひとつ。人間さんのいる場所に続く道": "……我不會去那邊的。你要是不告訴我，我就自己找。我該走的道路只有一條。那就是通往人類君所在的地方的道路", "……愚かな": "……愚蠢", "よくいった": "說得好", "……今度は、誰！？": "……這次又是誰！？", "真っ白な世界から一転、荒れ果てた土地に放り出されるヴェルメリオ。": "威爾梅里奧從純白的世界中被扔到了荒蕪的土地上。", "周囲を必死に探るが、風景が現れただけで人物はいない。": "她拼命地尋找周圍，但只有風景，沒有人物。", "当然、人間さんもいない。": "當然，也沒有人類君。", "……ここは、どこ？最後に話したのは誰？人間さんは……": "……這裏是哪裏？最後說話的是誰？人類君……", "そう騒ぐな。お前の望む道へと導いてやる": "別吵。我會把你引向你所期望的道路", "……あなたは、人間さんの居場所を知ってるの？": "……你知道人類君在哪裏嗎？", "ただし、条件がある": "但是，我有條件"}