{"ふとね、ヴェルがうらやましくなるときがあるの。": "有时候，我会突然很羡慕威尔。", "自分の気持ちにまっすぐで、まぶしいなぁって。": "他总是能忠于自己的心情，感觉好耀眼。", "私、変に大人になっちゃったのよね。": "我变得莫名成熟了呢。", "結婚経験があるから？それとも国のトップなんかやったから？": "是因为有结婚经验吗？还是因为当过国家领导人？", "どっちにしろ王子様のせいだわ。本当にもう、あの人ったら。": "不管怎样，都是王子害的。那个人真是的。", "でも別にヴェルとの仲を応援するほど達観もしてないのよ？": "不过，我可没有豁达到会支持他跟威尔交往哦？", "私、あなたのこと全然あきらめてないから。": "我对你可是完全没死心的。", "だけど……守るべき国民の顔はチラついちゃうのよね。": "可是……我总会不经意想起该守护的国民。", "もう完全に職業病だわ。": "这完全就是职业病了。", "それでもきっとあなたは、そばで笑って見守ってくれるんでしょうけど。": "即使如此，你一定也会在旁边笑着守护我吧。", "もし、隣にいたら、ね。": "如果，你在我身边的话。", "近くの村で聞いた感じ、特務機関の報告通りって感じね。 人類桑は行方不明の子供を捜索するためにこの森に入り、そして姿を消してしまった……": "根据附近村庄的人所说，情况就和特务机关的报告一样。人类桑为了寻找下落不明的孩子而进入这座森林，然后就消失了……", "ドロシー": "桃乐丝", "……ほんと、あのひとらしいけど": "……的确很像那个人会做的事。", "ヴェルメリオ": "小红帽", "困ってる人を見逃せないのよね。そういうところが好きなんだけど": "他就是没办法对有困难的人置之不理呢。虽然我就是喜欢他这一点啦。", "……あっ": "……啊。", "なによ": "怎样啦？", "……いま、『好き』って": "……你刚刚说：喜欢。", "だからなによ。私はずっと人類桑のことが好きよ。ヴェルだって知ってるでしょ。 それを隠すつもりもないし": "所以是怎样啦？我一直都很喜欢人类桑啊，威尔也知道吧？我也不打算隐瞒。", "……ドロシーはさっぱりしててうらやましい": "……桃乐丝真干脆，好羡慕你。", "さっぱりって、気持ちを隠すかどうかってこと？ それ言ったら一番さっぱりしてるのはヴェルだからね": "干脆是指藏不藏得住自己的心意吗？要说的话，最干脆的人是威尔吧。", "……それはただの、バレバレってだけだよ": "……那只是因为太明显了而已。", "そうね。賭けが成立しないくらいバレバレ……あっ": "是啊，明显到赌局都无法成立……啊。", "警備の兵士がいるわ。聞いてみましょ": "有警卫士兵在，去问问看吧。", "おい、お前たち。この先は立入禁止区域だぞ。 インペリウム・コミッティの許可なく通行はできない": "喂，你们几个，前面是禁止进入的区域哦。没有得到帝国议会的许可，是不能通行的。", "兵士": "士兵", "じゃあ、私が自分で許可を出すわ。これでいい？": "那我来下达许可，这样可以吗？", "そ、そのペンは……！ああっ、その三つ編み、まさか鉄拳の女神こと、ドロシー委員！？": "那、那支笔是……！啊啊，那条辫子，难道是铁拳女神桃乐丝委员！？", "そういうこと。ちょっと調べさせてね。 大丈夫、何かあっても自己責任だっていうのはわかってるから": "没错。让我调查一下。别担心，我知道出了什么事要自己负责。", "も、もちろんですっ！": "那、那当然！", "さ、行きましょヴェル。それにしてもこのコミッティのペン、本当に威力がすごいわね": "好了，威尔，我们走吧。话说回来，评议会的笔威力真的很惊人呢。", "……それより、わたしは友達が心配。『鉄拳』って……誰か殴ったりしてないよね？": "……比起这个，我更担心朋友。你没有用『铁拳』……揍谁吧？", "そんなわけないでしょ！ 郊外で仕事してたときに、迷い込んできた魔物を一発で殴り倒したせいだと思うわ": "怎么可能！我想是因为我在郊外工作时，一拳打倒迷路闯进来的魔物。", "……ならよかった。女神、なんて女子力の高い二つ名だったしわたしも安心したよ": "……那就好。女神这个别名听起来女子力很高，我也放心了。", "そうでしょ！着々と女子力を世界レベルで発信してるのよ": "对吧！我正一步步将女子力推广到世界级呢。", "……ところで、そのペンって身分証明書みたいなものなの？": "……话说回来，那支笔是类似身份证的东西吗？", "そうよ。大抵の施設はこれで立入禁止区域も入れちゃうし、 あとは直轄領にある商店街の定食屋さんでごはん大盛りが無料なの": "没错。大部分的设施都能用这个进入禁止进入的区域，而且直辖领地的商店街定食店还能免费加量。", "……定食が無料ではないんだね": "……原来不是免费定食啊。", "そんなの定食屋さんが困っちゃうじゃないの": "这样定食店会伤脑筋吧。", "……そっか。ちょっとだけサービスするのが大事なんだね": "……这样啊，原来稍微给点甜头才是重点。", "だいたい……": "基本上……", "――っ！しっ、ヴェル、静かに": "——！嘘，威尔，安静。", "……え？": "……咦？", "いま、あそこに誰かいたわ。立入禁止区域のはずなのに": "刚刚那里好像有人，那里应该是禁止进入的区域。", "……それって、すごく怪しいよね": "……那真的很可疑呢。", "ええ。コミッティ特務機関は優秀よ。それを欺いて中に入ってこそこそしてるなんて…… 行くわよ、ヴェル。身柄を押さえなくちゃ": "是啊，评议会特务机关很优秀，竟然能瞒过他们偷偷溜进来……走吧，威尔，得抓住他才行。", "……うん、わかった": "……嗯，我知道了。", "ここは……？": "这里是……？", "……見て、ドロシー。あんなところに洞窟がある": "……桃乐丝你看，那里有个洞窟。", "……っ、さっきの怪しいやつが洞窟の中に入っていくわ": "……刚刚那个可疑的家伙进洞窟里了。", "……あれ、なんだったの？魔物？": "……那是啥？魔物吗？", "でしょうね。四角い頭に大きな一つ目……魔物じゃなかったらなんなのって話よ": "应该是吧，四角形的头配上巨大的独眼……不是魔物的话会是什么？", "……あれが人類桑をさらったのかな": "……是它掳走人类桑的吗？", "まだ判断はできないけど、許可なくこのあたりをうろついている、 それだけで疑わしいわね": "虽然还无法判断，但未经许可在这一带徘徊，光是这样就很可疑了。", "……追いかけよう": "……追上去吧。"}