{"……初恋はかなわない、ってよく言うでしょ？": "……不是經常說，初戀不會有結果嗎？", "あれってきっと、経験も何も足りなくてうまくいく要素が見当たらない、だからかなわないって言われてるんだと思ってた。": "那一定是因爲，經驗什麼的都不夠，找不到順利的要素，所以才說不會有結果吧。", "……でもわたしは、人間さんが初恋の相手で……ただの片思いじゃなくていろいろ経験できたから、きっとうまくいくんだって信じてた。": "……但是，人間君是我的初戀……不是單純的單相思，而是經歷了各種各樣的事情，所以我覺得一定會順利的。", "ううん、いまでも信じてるよ。": "不，現在也相信着。", "ジンクスは破るためにあるんだってドロシーもよく言ってるから。": "桃樂絲也經常說，魔咒就是爲了打破而存在的。", "そのわりに大きなレースの前はすごくゲンかつぎとかこだわってるけどね。": "雖然在重要的比賽之前，她會非常在意迷信。", "……ねえ、人間さん。": "……吶，人間君。", "わたし、待ってていいよね。初恋、諦めなくていいよね。": "我可以等下去吧。可以不放棄初戀吧。", "ふう……久しぶりに戻ってきたけど、なんていうか……": "呼……雖然很久沒回來了，但是怎麼說呢……", "ドロシー": "桃樂絲", "カンザスってド田舎ね！！": "堪薩斯真是鄉下啊！！", "……そ、そんなことないよ。": "……沒，沒那回事。", "ヴェルメリオ": "威爾梅里奧", "大ありでしょ！ 町で人間さんのことを見た人がいないか聞いて回りたくても人口が少ないし！": "有吧！就算想在鎮上到處打聽有沒有人看到人間君，人口也太少了！", "う、うん、パラパラ……としか人通りがないもんね……。": "嗯，嗯，只有零零散散的幾個人……。", "ルビー": "露比", "次の町に行こうにも町の間の距離がめちゃくちゃあるし！": "即使想去下一個城鎮，城鎮之間的距離也太遠了！", "しかも交通手段も限られて、道は未舗装！": "而且交通手段有限，道路也沒有鋪裝！", "……そ、そうだけど。歩けなくもないから。": "……是，是這樣沒錯。但也不是不能走。", "はあ……。創造期に一旦里帰りしたときはあまり気にならなかったけど、オズの国で執政官やったりコミッティやったりした経験のせいで、いろいろと見えてきちゃうというか。": "哎……在創造期暫時回老家的時候沒有在意，但是在奧茲國當過執政官和評議會成員，所以能看清很多東西。", "カンザスよりオズの国のほうが発展してるのは間違いないと思う……。": "我覺得奧茲國比堪薩斯發展得更好……。", "……変に発展しちゃっても寂しいんじゃないかな。故郷って。": "……故鄉發展得太奇怪，也會很寂寞吧。", "まあね。調査するのに不便、っていう感情も入っちゃってるからね。": "是啊。因爲也摻雜了調查起來很不方便的感情。", "さ、気を取り直して調査に行きましょ。": "來，打起精神去調查吧。", "やっぱりここも不発ね。もうそろそろ日も暮れるし、一旦ここで調査はやめにしましょうか。": "這裏果然也沒有線索。太陽也快下山了，今天就先調查到這裏吧。", "……ねえ、ドロシー。 実家には寄らなくていいの？": "……我說，桃樂絲。 不去老家看看嗎？", "後でゆっくり寄らせてもらうわよ。 一通り調べるのが先。": "等會兒再慢慢去。 先把這一帶調查一遍。", "……無理しないでね。": "……別勉強自己哦。", "あたしも久しぶりだなぁ。 精霊として実体化してからは、カンザスのおうちは初めてかも。": "我也好久沒來了。 作爲精靈實體化之後，這還是第一次來堪薩斯的家。", "……そっか、じゃあ友達とかはいないのかな。": "……是嗎，那沒有朋友之類的嗎。", "そうだね！ 友達はオトギノクニにはいっぱいいるけど。": "是啊！ 雖然在童話之國有很多朋友。", "スーリエさんとかスティヴァーリとは定期的に会ってるし。": "但是會定期和蘇里耶小姐還有史蒂凡見面。", "……姐さんとリルのとこの？ そっか、靴の精霊どうしなんだ。": "……大姐和莉露那邊的？ 原來如此，都是鞋子的精靈啊。", "ルビーが赤い靴、スーリエがガラスの靴、スティヴァーリが長靴だもんね。": "露比是紅鞋，蘇里耶是玻璃鞋，史蒂凡是長靴呢。", "あたしもスティヴァーリも住民権をもらってるからふたりして魔法の国に行ったりとかするんだよ。": "我和史蒂凡都拿到了居民權，所以會一起去魔法之國。", "その住民権っていうのがあると、精霊は本体から遠く離れられないって制限を無視できちゃうのよね。": "只要有了那個居民權，就能無視精靈不能離開本體太遠的限制了呢。", "遠出するのはいいけど、危ないことも多いんだから気を付けなさいよ。": "出遠門是沒問題，但是危險的事情也很多，所以要小心哦。", "はーい！ わかってまーす。": "好的！ 我知道啦。", "……そういうの、いいな。 カプ姉とかパイプルも、みんなと仲良くしてるのかな。 ちょっと心配しちゃう。": "……這樣，真好啊。 不知道卡布茲姐和派普爾，和大家處得好不好。 有點擔心。", "ヴェルの近くにいる精霊ふたりよね。 何の精霊だっけ？": "是威爾身邊的兩個精靈吧。 是什麼精靈來着？", "……わたしの、ずきんがカプーズ。アップルパイがパイプル。": "……我的帽子是卡布茲。 蘋果派是派普爾。", "わたしにとってはお姉ちゃんと妹なんだよ。": "對我來說是姐姐和妹妹哦。", "精霊との距離感って人それぞれだよね。 ドロシーちゃんとあたしは友達だけど、スーリエさんたちは師匠みたいな関係だし。": "每個人和精靈的距離感都不一樣呢。 桃樂絲和我是朋友，蘇里耶小姐她們是類似師父的關係。", "シンデレラのところは精霊も多いからね。": "仙杜瑞拉那裏也有很多精靈呢。", "お待たせしました。": "久等了。", "店員": "店員", "あっ、お料理が来たよ！ 明日に備えて栄養いっぱいとらなくちゃね！": "啊，料理來了！ 爲了明天，必須補充營養！", "……お肉がいっぱいだね。": "……肉好多啊。", "カンザスといえばバーベキューだからね！": "因爲說到堪薩斯就是BBQ！", "……私は、そんなに要らないわ。 ふたりで食べて。": "……我不怎麼需要。 你們兩個喫吧。", "え……あ、そう？": "哎……啊，是嗎？", "（……ドロシー？ なんか様子が……もしかして、ドロシーも…… 気づいてるのかな……？）": "（……桃樂絲？ 總覺得樣子……難道，桃樂絲也…… 發現了嗎……？）", "ふう……お腹いっぱいになったね！": "呼……肚子喫飽了！", "……ふたりは先に戻ってて。 私、ちょっと散歩してから帰るから。": "……你們兩個先回去吧。 我，稍微散散步再回去。", "え……大丈夫かな、ドロシーちゃん。": "哎……沒事吧，桃樂絲醬。", "……大丈夫だよ。そっとしておこう。": "……沒事的。就讓她一個人待着吧。"}