{"口ではみんないろいろ言ってましたけど、あのとき絶対本心ではホッとしてたはずですよ。生きててくれたんだ――って、それだけで嬉しかったですもん。": "雖然大家嘴上說了很多，但那時候大家心裏絕對都鬆了一口氣。他還活着——光是這樣就讓人很開心了。", "だから、ロゼッタさんのところに行く前より、戻る道のほうがずっとみんなも口数が多かったし賑やかでしたよ。": "所以，比起去洛賽塔小姐那裏之前，回來的路上大家的話更多，也更熱鬧。", "ま、内容は人間さんがヘルさんたちに囲まれてどれだけだらしない顔をしていたか、なんてことばかりでしたけど……それはしょうがないですよね？ 本当にだらしなかったし。": "不過，內容都是關於人間君被赫爾小姐她們包圍時，露出了多麼沒出息的表情……這也沒辦法吧？畢竟真的很沒出息。", "まだこの時点では、異世界なんて聞いても全然、何をどうしたら人間さんに会えるかなんて見当もつかなくて、それでも……きっとまた会えるんだって、みんな希望に満ち溢れてたんですよね。": "在這個時候，就算聽說了異世界，也完全不知道該怎麼做才能見到人間君，儘管如此……大家還是充滿了希望，覺得一定還能再見面。", "異世界かぁ……": "異世界啊……", "クレア": "克蕾婭", "ロゼッタさんの能力で行けるわけではなさそう、ってことでしたね": "看來不是靠洛賽塔小姐的能力就能去的地方呢", "ピュルテ": "看板", "一応、試してみてくれるとは言ってたけど": "她姑且是說會幫我們試試看的", "ドロシー": "桃樂絲", "そもそもロゼッタだって、可能性をいろいろ覗き見できるだけで異世界と行き来する能力なんかじゃないもんねぇ": "說到底，洛賽塔的能力也只是能窺探各種可能性，而不是穿越異世界的能力呢", "エミリー": "艾蜜莉", "……そんな人、いないもんね。どうしたらいいんだろ": "……沒有那種人呢。該怎麼辦纔好呢", "ヴェルメリオ": "威爾梅里奧", "難しく考えたって仕方ないわよ。とりあえず乾杯しましょ": "考慮得太複雜也沒用。總之先乾杯吧", "シンデレラ": "仙杜瑞拉", "もうお酒注文してるし": "酒都點好了", "ティンカー・ベル": "汀可貝兒", "喉が乾いちゃったのよ。 だって砂漠って暑いんだもん": "我口渴了。因爲沙漠很熱嘛", "北国にいるときは身体を温めるため、という理由で飲酒するんだろう？ まあ、もはや止めるつもりもないが": "在北國的時候，你不是會以“爲了暖和身體”爲理由喝酒嗎？不過，我也不打算阻止你就是了", "リル": "莉露", "じゃあかんぱーい！ ごくっ、ごくっ、ごくっ、ぷっはー！！": "那麼幹杯！咕嘟，咕嘟，咕嘟，噗哈！！", "幸せそうに飲むね。こっちまでなんだか楽しくなる": "喝得真幸福呢。連我都覺得開心起來了", "クレアがごはん食べてるところも、わりとそんな感じだよ？": "克蕾婭喫飯的時候，也是這種感覺哦？", "私、ちょっと心当たりがあるのよね": "我倒是有點眉目了", "異世界に行く方法ですか？ あっ、そっか、ドロシーさんも本来は": "去異世界的方法嗎？啊，對了，桃樂絲小姐本來也是", "そう。私はどうやってカンザスに来たのか。そこを探っていったらヒントがつかめるんじゃないかと思うの": "對。我是怎麼來到堪薩斯的。我覺得去調查一下的話，或許能抓住提示", "そう言えば人間さんがオトギノクニに来たばっかりのときも三つ編みのそれで戻れるんじゃないか、なんて話があったよね": "說起來，人間君剛來到童話之國的時候，也有人說過，用三股辮是不是就能回去了呢", "……あのときはエルマイト不足だったんだっけ": "……那個時候是因爲聖之力不足吧", "あれから環境も変わったわ。 永住を決めた人間さんの手前もあったし、私もカンザスにはもう戻るつもりはなかったけど……": "那之後環境也變了。 雖然在決定定居於此的人間君面前，我也不打算再回堪薩斯了……", "それでいうと、私も実はちょっとアプローチしたい人がいて": "說到這個，其實我也有個想接近的人", "え、異世界関係で？そんな人いるのぉ？": "哎，和異世界有關嗎？有這樣的人嗎？", "ボラコさんなんですけど……": "是博拉可先生……", "ピュルテ、それはちょっと違うんじゃないか？ 小生もあまり強く言えないんだが": "看板，這有點不對吧？雖然小生也不太好說", "でも異世界に一番強いでしょ？": "但他不是異世界最強的嗎？", "私は、異世界とは違う角度で調べてみたいと思ってるわ": "我想從異世界以外的角度調查一下", "……違う角度って？": "……別的角度？", "どういう方法で異世界に行ったかじゃなくて、どんな理由で異世界に行くことになったのか……": "不是用什麼方法去異世界，而是出於什麼理由去異世界……", "理由かぁ。気が向いたから、とかじゃなくて？": "理由嗎。不是因爲心血來潮嗎？", "ピュルテとヴェルちゃんにここまで心配かけさせるのは変よ。 つまり今回のことは人間さんの意思じゃない": "看板和威爾妹妹擔心到這個地步很奇怪。也就是說，這次不是人間君的意願", "……事故か、あるいは": "……是事故，或者", "私は誰か第三者の意図があったんじゃないかと思ってる": "我覺得會不會是某個人的陰謀", "……あの人、もうコミッティの一員なんだし、あり得るよね": "……那個人已經是評議會的一員了，有可能呢", "けど、コミッティなら私もドロシーも、エミリーだって同じ。 それに、ひとり欠けても誰かを繰り上げれば済むことよ": "但是，評議會的話我和桃樂絲，還有艾蜜莉也一樣。而且，就算少了一個人，也只要讓其他人遞補上來就行了", "人間さんじゃなきゃいけなかった……？ でも恨みを買うようなこと、あったかなぁ": "非要人間君不可嗎……？但是，我有做過什麼招人怨恨的事嗎", "私たちの知らないところで何があったのか、それが気になるの": "我們不知道的地方發生了什麼，我很在意這個", "……だって人間さんは、オトギノクニに来てからずっとわたしたちと一緒に旅してき……あっ": "……因爲人間君，自從來到童話之國後就一直和我們在一起旅行……啊", "私たちがレグルスさんにやられてしまった、あのとき……ですか？": "是我們被雷古魯斯先生打敗的，那個時候……嗎？", "あの期間だけが空白でしょ。気になると思わない？": "只有那段時間是空白的吧。不覺得在意嗎？", "てことはいま、３つくらい案が出てるね": "這樣的話，現在有三個方案呢", "みんなで手分けするぅ？": "大家分頭行動？", "いいんじゃない、みんなで１つずつ確かめれば。 どうせ急がなくても人間さんはすぐ死んだりしないんでしょ": "不也挺好的，大家每人確認一個。反正就算不着急，人間君也不會馬上死掉吧", "どうせって": "還真是", "内緒で美味しいもの食べてるなんて……私は怒っているよ": "私下裏喫好喫的東西……我很生氣哦", "人間さんに怒ってる人ここにもいたんだ……": "這裏還有對人間君生氣的人啊……", "とはいえ、クレアの言うとおりよ。 誰が何の狙いかもわからないし、下手に分散しないほうがいいかも": "話雖如此，克蕾婭說的沒錯。 不知道是誰有什麼目的，還是不要隨便分散比較好", "私たちもあの世界に連れて行かれちゃうかも、ってことですか！？": "我們也會被帶到那個世界去嗎！？", "可能性よ、可能性": "可能性，可能性", "…………": "…………", "じゃあ、とりあえず……どれから手をつければいいかしら": "那，總之……要從哪個開始着手呢", "人間さんの空白期間はコミッティのほうが把握してるかも。 連絡して、調べてもらいましょうよ。私たちはその間に、他を当たっておけば効率がいいわ": "人間君的空白期間，評議會可能知道。 聯繫他們，讓他們調查吧。我們在這期間，去調查其他地方的話效率會更高", "そうですね！ じゃあ、ここからだと……": "是啊！ 那，從這裏開始……"}