{"夏はやっぱり海でしょ、なんていっていろいろ準備してたよねぇ。": "夏天果然就是要去海边，我这么说着，做了各种准备。", "わりといつも人間さん、はしゃいでたっけ。": "人类先生好像经常在那边嬉闹呢。", "いろんな子と水着で遊び回ってたんでしょぉ？": "他不是跟各种各样的女生穿着泳装玩遍了吗？", "でもエミリーたちみんなと遊んだときは、楽しそうにはしゃいでる顔より終わりかけたときに寂しそうにしてた顔のほうが覚えてるなぁ。": "不过跟艾蜜莉我们玩的时候，比起他嬉闹时开心的表情，我倒记得他快结束时寂寞的表情呢。", "あのときは、まあ……仕方なかったよね。": "那个时候嘛……没办法嘛。", "エミリーたちだってしょんしょんしてた。": "艾蜜莉我们也很沮丧。", "ああいうとき真っ先に空気変えてくれるのがティンカだったりするよねぇ。": "那种时候，会率先改变气氛的就是汀可了呢。", "あのとき、言ったでしょ。また来ようね、って。": "那个时候，我不是说了吗？下次再来玩吧。", "人間さんいないと、ゴムボート膨らませてくれる人いないんだから。": "因为人类先生不在的话，就没有人帮忙吹气球了。", "エミリー、ぷかぷかしたいんだけどなぁ。": "艾蜜莉想漂浮在水面上呢。", "ふふん、私に負けるとも劣らない、そうそうたる魔法使いたちが揃ったわね": "哼哼，不输给我，实力坚强的魔法师们到齐了呢。", "ドロシー": "桃乐丝", "そうね……ずいぶん濃いメンツになったわ": "是啊……成员相当有分量呢。", "シェイクスピア": "莎士比亚", "呼ばれて来たけど、結局利用されるだけなんでしょう……？": "虽然被召唤过来，但结果只是被利用而已吧……？", "アグラオニケ": "阿格拉欧尼可", "あの、師匠。ここに私がいて大丈夫ですか？場違いなのでは……": "那个，师父。我在这里没问题吗？是不是搞错场合了……", "ピエドゥラ": "琵雅朵拉", "堂々としていなさい。私の一番弟子でしょ": "抬头挺胸吧。你是我的大弟子吧。", "師匠～っ！！う、ううっ、感動で泣けてきました！": "师父～！！呜、呜呜，我感动到哭了！", "泣きたいのはこっちよ！ なんでこのメンバーを呼んでおいてアタシには声かけてくれないのよ！！": "我才想哭呢！为什么找这些成员却没找我！！", "ソリマレディ": "索丽美黛", "あ、ごめん。わす……": "啊，抱歉。我忘……", "ティンカー・ベル": "汀可贝儿", "聞きたくないわ！もう、いつもいつも忘れるんだからみんな！！": "我不想听！真是的，你们每次都这样忘记我！！", "と、とにかくですね。お集まりいただいた皆さんには、とある魔法陣と、 そして魔物の解析をお願いしたいんです": "总、总之呢，我们想请各位帮忙解析某个魔法阵，以及魔物。", "ピュルテ": "看板", "人間さんの行き先、そしてオトギノクニとは違う異世界……あなたたちも魔力と女子力を兼ね備えた存在、つまり『魔女』ならわくわくするでしょう？": "人类要去的地方，以及跟童话之国不同的异世界……你们也是兼具魔力与女子力的存在，也就是『魔女』，所以应该会很兴奋吧？", "魔女ってそういう意味の言葉だったんだ……": "原来魔女是这种意思啊……", "エミリー": "艾蜜莉", "新しい解釈が加わったな……": "又加上了新的解释……", "リル": "莉露", "確かにわくわくするし、 人間さんにはお世話になってるから助けてあげたいと思うけど……": "的确会很兴奋，而且我们受到人类的照顾，所以想帮助他……", "ペリーヌ": "佩莉奴", "魔法陣の解析っていっても込められた魔力は消えてるんでしょ？": "就算要解析魔法阵，但其中的魔力已经消失了吧？", "レビィ": "莉蓓", "情報量としてはだいぶ少ないのぅ……": "情报量太少了……", "ガルダ": "迦楼罗", "無理は承知の上です。どうか力を貸して下さい": "我们明白很勉强，但还是请各位帮忙。", "…………": "…………", "魔女たち": "魔女们", "あとこれ、コミッティがバックについてるからねぇ。 人間さんも委員だし。だから当然、報酬も――": "还有，这是评议会的委托，人类也是评议会的委员，所以报酬当然——", "やる！": "我做！", "やりましょう": "我们来做吧。", "ベファーナ": "贝弗娜", "師匠の頼みですから！": "这是师父的请求！", "……うまくいくかな？": "……会顺利吗？", "クレア": "克蕾亚", "ま、なんだかんだ言って優秀でしょ、この人たち。何かしら見つかるんじゃないかな": "嗯，这些人再怎么说都很优秀吧，应该能发现些什么吧。", "ふう……連絡をもらったときはさすがにたまげたけど、異世界だなんて…… ヴェルは大丈夫なのかねぇ": "唉……收到联络时我吓了一大跳，没想到居然是异世界……威尔没问题吧。", "シャペロン": "夏佩洛", "異世界ってことはつまり、知り合いがひとりもいないってことだから 人見知りのヴェルにとっちゃずいぶんきつい環境だねぇ": "既然是异世界，就表示那里没有任何认识的人，对怕生的威尔来说，那环境应该很严苛吧。", "心配だよ、まったく……": "真令人担心……", "そうね、旅に出てからかなり成長したとはいっても、 元の性格まで変わるわけじゃないし……": "是啊，虽说他出外旅行后成长了不少，但性格还是没变……", "カプーズ": "卡普兹", "や、でも怪しい魔法陣に突っ込んじゃうとか、さすがヴェル姉。ビガップだよね": "不过威尔姐居然会冲进诡异的魔法阵，真不愧是威尔姐，真有你的。", "パイプル": "培鲁尔", "せめて誰かが一緒だったら安心なんだけど、 聞く限りではそんな悠長な状況でもなかったみたいだし": "希望至少有人陪着他，但就我所知，那状况似乎不容许我们悠哉地这么做。", "あーしらも住民権もらっちゃって、 ヴェル姉と別行動してこうしてばーちゃんと過ごしてたし……": "而且我们还拿到居民权，和威尔姐分头行动，像这样和奶奶一起生活……", "そうなのよ。パイプルちゃんはともかく、わたしはヴェルちゃんのずきんの精霊なんだから、きっと一緒についていってあげられたわ……": "就是说啊。培鲁尔就算了，我可是威尔的针精灵，一定可以陪他一起去……", "タラレバを言ってもしょうがないだろう。おやめ、ふたりとも": "你们在瞎猜什么。别这样，你们两个。", "だって……あ、あら？": "因为……哎、哎呀？", "うぇっ！？": "呜恶！？", "なんだい、ふたりとも。急にどうしたんだ": "你们两个是怎么了？突然间是怎么了？", "いや、なんか変な感じ……身体がぐわんぐわんするっつーか": "没啦，就是感觉怪怪的……身体好像在摇晃。", "この感覚……まるで、初めて実体化したときみたいな……！？": "这种感觉……简直就像第一次实体化的时候一样……！？", "な、なんだって？なんで急にそんなことが……": "你、你说什么？为什么突然间会这样……", "きゃあああぁぁぁっ！？うわあああぁぁぁっ！？": "呀啊啊啊啊啊啊！？呜哇啊啊啊啊啊啊！？", "パイプル＆カプーズ": "培鲁尔＆卡普兹", "え……！？ふたりとも！？き、消えちまったよ……一体どうなって……": "咦……！？你们两个！？消、消失了……这到底是怎么……", "……はぁっ、はぁっ、ま、まさかこんなに……過酷だなんて…… でも、こんなところで止まってられないっ……": "哎、哎、没、没想到会这么……这么严酷……可是，我不能在这里停下脚步……", "ヴェルメリオ": "威尔梅里奥", "……ううっ、くっ、なのに、足が、もう……！？ ん、くぅっ、だめ、意識もふらふらしてきて……": "呜呜、呜、可是，我的脚、已经……！？ 嗯、呜、不行，意识也开始模糊了……", "その場に倒れ、動かなくなるヴェルメリオ。": "威尔梅里奥当场倒下，一动也不动。", "そんな彼女の両脇に、影が伸びる。": "她的两旁，有影子伸了出来。", "そんな……": "不会吧……", "これガチ？": "真的假的？"}