{"……人間さんはわたしのアップルパイ、いつも美味しいって食べてくれたよね。": "……人間君总是说我的苹果派很好吃。", "あれ、実はペローから教わった……って言ったっけ？": "那个，其实是佩罗教我的……我有说过吗？", "……ずっと記憶には残ってなかったんだけどね。": "……虽然一直没留在记忆里。", "ペローには思うところはいっぱいあるけど、でもわたしの作家だから。": "虽然对佩罗有很多想法，但他是我的作家。", "知ってからは作るごとにペローのこと思い出してる。": "知道之后每次做派都会想起佩罗。", "……だって誰も思い出さなくなったら、悲しいでしょ。": "……因为要是谁都不记得了，会很悲伤吧。", "まるで、最初からその人がいなかったみたくなっちゃう。": "简直就像，那个人从一开始就不存在一样。", "……あなたのことも、わたしは毎日思い出してるよ。": "……你的事，我每天都会想起来哦。", "大事な大事な記憶だから。": "因为是重要的重要的记忆。", "久しいな。": "好久不见。", "ジャコヴァ": "雅各巴", "……これはこれは、珍しいお客様ですね。": "……哎呀哎呀，真是稀客。", "ペロー": "佩罗", "ふふっ、お客様ね。お茶なら結構よ。": "呵呵，稀客啊。茶就不必了。", "ヴィルヘルミナ": "威尔赫米娜", "知っての通り、私は囚われの身ですからね。 大したおもてなしもできません。": "如你所知，我是被囚禁之身。 无法好好招待你。", "もちろん承知しているわよ。 ワタシたちはただ、アナタの様子を確かめに来ただけだから。": "当然知道。 我们只是来确认你的状况而已。", "様子を確かめに、ね……。": "确认状况，啊……。", "それにしても皮肉なものです。 あのとき、私があんなにも面会を望んだグリム筆頭が、こうして自ら私を訪ねてくるとは": "话说回来，真是讽刺啊。 那时，我那么想见的格林首席，现在却像这样主动来找我了", "無駄話をしに来たわけではない。": "我不是来闲聊的。", "でしょうねぇ。 では、何をお聞きになりたいんです？": "也是呢。 那么，你想问什么？", "（……人間さんの失踪について情報を聞き出したいけど。 迂闊に情報を与えすぎるのは愚策。慎重に進めなくては。）": "（……虽然想问出关于人間君失踪的情报。 但轻易地给出太多情报是愚蠢的。必须慎重行事。）", "（そもそも人間さんが失踪したなんて事実も、伝えるべきじゃない。）": "（说到底，人間君失踪的事实也不应该告诉他们。）", "怖い顔ですねぇ。 私とお話をしに来ただけなのでしょう？": "你的表情好可怕啊。 只是来和我聊天的吧？", "それとも抜き差しならない何かが起きているのでしょうか？": "还是说发生了什么无法挽回的事情？", "事件はいつも何かしら起きているものよ。": "事件总是会发生的。", "特にワタシたちはインペリウム・コミッティ、オトギノクニ全土を統括する組織なのだから。": "特别是我们是帝国評議会，是统治童话之国全境的组织。", "もちろん存じておりますとも。 実は私、こう見えても元メンバーですから。": "当然，我明白。 其实，别看我这样，我以前也是成员。", "ふん……。": "嗯……。", "そういう余計な挑発は無意味よ。": "这种多余的挑衅是没有意义的。", "無意味というのなら、こうやって腹の内を探り合う時間も正直、無駄だと思いますがねぇ。": "如果说没有意义的话，老实说，像这样互相试探的时间也是浪费时间。", "……。": "……。", "お前はまだ、私たちに話していないことがあるだろう。": "你还有事情没有告诉我们吧。", "それをこのタイミングで私が話す理由があるんですか？": "我有什么理由要在这种时机说出来吗？", "立場をわきまえれば理由は生まれる。": "如果你明白自己的立场，理由自然就会出现。", "（のらりくらりかわしてみたが……単なる尋問ではなさそうだ。 　何かが起きている……いったい、なんだ……？）": "（虽然我试着含糊其辞……但看来不是单纯的审问。 　发生了什么……到底，是什么……？）", "そうか……もしかして": "是吗……难道说", "『深淵の闇』が動き出した、ということでしょうか。": "『深渊之暗』开始行动了吗。", "……！？": "……！？", "ふふっ、なるほど。面白くなってきましたね。 まだ終わりではなかったわけですか。": "呵呵，原来如此。事情变得有趣起来了呢。还没有结束吗。", "それで？ 何が起きているのか、具体的に教えてくれませんか。": "那么？能不能具体告诉我发生了什么？", "きっと楽しい状況になっているんでしょう？": "现在的状况一定很有趣吧？", "深淵の……っ": "深渊之……", "ヴィル。": "威尔。", "今日は、ここまでだな。 また、話す機会もあるだろう。": "今天就到此为止吧。应该还有机会再聊的。", "それまで、お前はここでひとり寂しく待っていろ。": "在那之前，你就一个人在这里寂寞地等着吧。", "ええ、待ちますとも。 深淵の闇に向けて進んでいるというならば、私はいつまででも待って、そして進捗を聞くのを楽しみにしますから。": "好啊，我会等的。 如果你们正在向深渊之暗前进，那我会一直等待，然后期待着听到你们的进展。", "あはっ、あははははっ……": "啊哈，啊哈哈哈哈……", "ごめんなさい、姉さん。 ワタシとしたことが、動揺が顔に出てしまったわ。": "对不起，姐姐。 我真是的，居然把动摇表现在了脸上。", "気にするな。奴は結局、まだ何も知らないし、何もできない。": "别在意。那家伙到头来还是什么都不知道，什么都做不了。", "それより再調査が必要だな。": "重要的是，需要再次调查。", "ええ……いまだに行方不明のままで、調査は中断していたままだったけど。 あのタイミングでペローがあんなことを言うなら。": "是啊……虽然至今依然下落不明，调查也一直中断。 但佩罗在那个时机说了那种话。", "まだ計画自体は終わっていないのだろうな。": "计划本身应该还没有结束吧。", "早急に再調査して、行方を探し出させるわ。": "我会尽快再次调查，找出他的行踪。", "イマジュマイトの選別技術を確立させた作家……フリードリーケ・ニーチェの――": "确立了想像之力的筛选技术的作家……弗里德里希·尼采的——"}