{"最初に心を動かされたのはやっぱり、ペトラが心配でしょうがなかったティンカのためにネバーランドに行こうって言ってくれたときだったかな。": "最初讓我心動的，果然是人間君爲了擔心佩特拉的汀可，說要去夢幻島的時候吧。", "元の世界に戻れるかどうか、なんていう大事な場面だったのに、 人間さんは迷わずネバーランド行きを決めてくれたもんね。": "能不能回到原來的世界，明明是這麼重要的場面，人間君卻毫不猶豫地決定去夢幻島。", "あれから長い時間が経って、人間さんがオトギノクニの住人になったりよくわかんない別世界にまた行ったなんて……考えてみたら因縁？っていうの？変な感じだよね。": "從那以後經過了很長的時間，人間君成爲了童話之國的居民，又去了莫名其妙的別的世界……仔細想想，這叫因緣嗎？感覺好奇怪。", "でもさ、あのときから決めてたんだよ。 今度何かあったら、次こそティンカが人間さんを助けなきゃって。": "但是啊，從那時起我就決定了。下次如果有什麼事，這次一定要由汀可來幫助人間君。", "イメージをエルマイトに焼き付ける、ですか……": "將形象烙印在聖之力上，嗎……", "ピュルテ": "看板", "魔法使いが魔法陣の情報を読み解いて、それをエルマイトを多く含む物質に 焼き付ければ、ある程度はイメージを共有できるわ。 もちろん魔法使いのサポートは必要でしょうけど": "魔法師解讀魔法陣的信息，將其烙印在含有大量聖之力的物質上， 就能在一定程度上共享形象。 當然，需要魔法師的輔助", "ドロシー": "桃樂絲", "でも、そんな物質ってある？何？": "但是，有那樣的物質嗎？是什麼？", "クレア": "克蕾婭", "できれば人間さんのような純度の高いエルマイトが理想じゃな。 それでいて、強力な……": "如果可以的話，像人間君那樣純度高的聖之力是最理想的。 而且，還要強大……", "ガルダ": "迦樓羅", "人間さん以外に、そんなことできる人いるかしら": "除了人間君以外，還有人能做到那種事嗎", "シンデレラ": "仙杜瑞拉", "コミッティはディマイト貯蔵施設を持ってるんじゃなかったっけ": "評議會不是有惡之力儲存設施嗎", "エミリー": "艾蜜莉", "もちろんディマイトでも代用は可能よ。元は同じイマジュマイトだから…… でも、貯蔵施設のあれは純度が高くないわ。混ぜ物だもの": "當然，用惡之力代替也是可以的。因爲原本都是想像之力…… 但是，儲存設施裏的那個純度不高。因爲是混合物", "シェイクスピア": "莎士比亞", "なるほど。ヒントはある、だが手詰まりか……": "原來如此。雖然有提示，但還是束手無策嗎……", "リル": "莉露", "あ、あのさ……": "那，那個……", "ティンカー・ベル": "汀可貝兒", "ティンカ？なぁに、どうしたのぅ？": "汀可？怎麼了，怎麼了？", "……もしかしたらティンカ、それできるかもしれない": "……說不定，汀可能做到", "なんだと！": "你說什麼！", "ほら……ティンカが出せる魔法の粉、あるでしょ。 あれってエルマイトをたくさん含んでるんだよね": "你看……汀可不是能放出魔法的粉末嗎。 那裏面含有大量的聖之力", "確かに！じゃあ出してみてください！": "確實！那請放出來看看！", "いや、そんな簡単に出るもんではない……というか、 本来なら普段からふわふわキラキラさせてるんだよ": "不，那不是能輕易放出來的……應該說， 本來的話，平時就會飄散出閃亮亮的了", "歩いてるだけで飛び散ってるってこと？掃除が大変そう": "是說光是走路就會飛散出來嗎？打掃起來好像很麻煩", "汚いものみたいにいうな！": "別說得好像很髒一樣！", "じゃあ待ってるから。ゆっくり出してちょうだい": "那我等着。慢慢放出來吧", "う、うん……やっぱり量がたくさんあったほうがいいよね？": "嗯，嗯……果然還是多一點比較好吧？", "本来、大きさはあまり関係ないわ。 ただ、粉となるとさすがにまとまった量があったほうが良さそうね": "本來，大小是沒什麼關係的。 但是，變成粉末的話，還是多一點比較好吧", "よし……んんっ！ん、くぅっ、んぐぅ……！": "好……嗯嗯！嗯，咕，嗯咕……！", "ふんぬぅ……ぬ、ぐ、ううっ！はぁっ、はぁっ、出ない……": "呼嗯……嗯，咕，嗚嗚！哈，哈，出不來……", "……": "……", "ふわふわキラキラのイメージとは程遠い頑張り方だねぇ……": "這努力的樣子和輕飄飄閃亮亮的形象差太遠了……", "ていうか、これって便秘のときの": "話說，這不就是便祕的時候", "しっ、ダメよクレア。 そんなこと言ったら意識しちゃって、違う方が出るかもしれないわ": "噓，不行啊克蕾婭。 說那種話的話她會意識到，說不定會出來別的東西", "貴君らは人間さん殿がいないと本当に油断しているな……": "你們幾個，人間君不在的時候真的會放鬆警惕啊……", "はぁっ、はぁっ、ほら。ちょっと出た……": "哈，哈，看。稍微出來了點……", "あっ、本当ですね！スプーン一杯分くらいですけど……": "啊，真的呢！雖然只有一勺子的量……", "ダメね": "不行啊", "うそーん！": "噢假的吧！", "量もまあ、物足りないのだけれど…… ピュルテ、あなたはたぶんわかるんじゃないかしら": "量也是，完全不夠…… 看板，你應該能明白吧", "はっ！エルマイトがほとんど感じられません……！": "哈！幾乎感覺不到聖之力……！", "うそぉ……こんなにがんばったのに……？": "噢假的吧……明明這麼努力了……？", "みんな、待って～！": "大家，等等～！", "ダスト": "達斯特", "あっ、あんたは！": "啊，是你！", "ティンカの粉の精霊、ダッちゃんだよ～！": "我是汀可的粉末的精靈，小達哦～！", "精霊が出てきてくれれば心強いわね": "精靈能出現的話就放心了", "それがねぇ、ティンカからは良い粉がもうここしばらくずーっと出てないんだよ": "但是呢，最近汀可一直沒產出好粉末了", "そうなの！？": "是嗎！？", "なんかご本人も驚いていますが……": "怎麼連本人都嚇到了……", "搾りかすなの": "是殘渣", "嫌な言い方だな……まあ、ある意味当人が言うんだから ティンカも文句のつけようがないけど……むしろなんかごめん……": "這說法真難聽……不過，汀可本人這麼說的話，我也沒法反駁……反而覺得有點抱歉……", "しかし、そうなると振り出しか": "但是，這樣又回到原點了", "でも、私たちの中でティンカちゃんみたいに、 エルマイトが含む何かを出せる人なんていないわよね": "但是，我們之中沒有人能像汀可一樣， 產出含有聖之力的粉末吧", "そうだねぇ。エミリーのお絵描きとかだとちょっと意味違うし": "是啊。艾蜜莉畫畫的話意義又不太一樣", "物質を生み出すとなるとね": "要產出物質的話", "ううん、ティンカががんばればいいんだよ！ ティンカがエルマイトいっぱいの粉を出せれば解決じゃん！": "不，只要汀可努力就行了！ 汀可產出含有大量聖之力的粉末的話就解決了！", "で、でもどうやって……？": "但，但是怎麼產出……？"}