{"貴君は本当に世話が焼けるな。何かにつけてトラブルに巻き込まれがちなのは、一体何が原因なんだ。気が付くと、問題に首を突っ込んでいるじゃないか。": "你真是讓人操心啊。動不動就捲入麻煩，到底是什麼原因呢。一回過神來，就發現你已經一頭扎進問題裏了。", "一緒に旅をしているときは、エルマイトを大量に保有しているという貴君の特殊な立場のせいだと思っていたのだが……。どうも、それだけではなさそうだ。": "一起旅行的時候，還以爲是因爲你擁有大量聖之力的特殊立場……但是，看來不止如此。", "しかし、少なくとも貴君の私利私欲でないことは小生も承知している。 だから世話が焼けるといいつつも手を貸してやるんだ。": "但是，至少小生知道你不是爲了私利私慾。 所以雖然說你讓人操心，但還是會幫你。", "きっとまた、こうしている間も貴君は、揉め事に首を突っ込んでいるのだろうな。小生の助けが常にあるとは限らないんだぞ。少しは自分の幸せだとか利益も考えたらどうなんだ。": "肯定在小生這麼想的時候，你又一頭扎進麻煩裏了吧。小生可不一定總能幫到你。稍微考慮一下自己的幸福和利益如何。", "――魔法の国帝都――": "――魔法之國帝都――", "シンデレラさんは今日もずっと会議みたいですね": "仙杜瑞拉小姐今天好像也一直在開會呢", "ピュルテ": "看板", "姐さんはほんと、多忙なんだよねぇ。ストレスもヤバいと思う。 そりゃお酒に溺れちゃうよね": "姐姐真的很忙呢。壓力也很大吧。 那樣的話會沉溺於酒精也是當然的呢", "ティンカー・ベル": "汀可貝兒", "しばらく留守にしていたから公務も止まっていたのだろう。ドロシー殿もそうだが、みんなで旅をするといっても簡単なことではないのだな": "因爲有一段時間不在，所以公務也停下了吧。桃樂絲閣下也是這樣，雖然說大家一起旅行，但也不是簡單的事情呢", "リル": "莉露", "あんなに当たり前みたいに長い間、旅してたからなぁ。なんか実感がわかないんだよね": "因爲我們之前理所當然地旅行了那麼長的時間呢。總覺得沒有實感呢", "いまの時点では魔法使いの皆さんが魔法陣を解析してくれてるので その結果を待つしかありませんからね": "因爲現在只能等待各位魔法師解析魔法陣的結果呢", "旅をした意味はあったけど、ちょっといまは休憩期間、なのかなぁ。人間さんとずきんのこと考えると、なんかのんびり待ってるのも落ち着かないんだけど": "雖然旅行是有意義的，但現在是休息期間吧。一想到人間君和頭巾妹妹，就覺得悠閒地等待也靜不下心來呢", "すごくわかります。自分が無力なんだって思い知らされますよね……": "我非常理解。會意識到自己是無力的呢……", "それは錯覚だ。各々が、できることをやる、それでいいんだぞ": "那是錯覺。各自做自己能做的事情，這樣就可以了哦", "やっぱネコはピュルテにはすごく優しいよね": "貓果然對看板非常溫柔呢", "えへへ、リルちゃん優しいもんね": "嘿嘿嘿，因爲莉露很溫柔呢", "まあ、長い付き合いだからな。といっても小生としては、 相手によってそこまで露骨に態度を変えているつもりはないんだが": "嗯，畢竟相處了很長時間。話雖如此，小生並沒有打算根據對象不同而明顯地改變態度", "いやいやいや！ティンカとピュルテじゃまったく違うし！ あと人間さんには別の意味で露骨に態度違うし": "不不不！汀可和看板完全不一樣！還有對人間君也是在別的意義上明顯地改變了態度", "なっ……！？ティンカ殿はともかく人間さん殿には何も違いはないぞっ！": "什……！？先不說汀可閣下，對人間君閣下沒有任何不同哦！", "ともかくってなんだ！": "先不說是什麼意思啊！", "人間さんのことも大好きだもんね、リルちゃん": "莉露醬也很喜歡人間君呢", "好きじゃない！": "不喜歡！", "ティンカのことは？": "那對汀可呢？", "え……いや、なんだ、普通？": "誒……不，怎麼說呢，普通？", "好きじゃない！って言われたほうがまだいいよ！なんだその微妙な反応は！": "不喜歡！被這麼說還好一點！那是什麼微妙的反應啊！", "いや本当に、仲間として尊敬してるし信頼もしているんだぞ。 好きとか嫌いとかじゃないというか……": "不，真的，作爲同伴很尊敬也很信賴。 該說是沒有喜歡或者討厭嗎……", "まあ言ってみただけなんだけどね。ここでネコに、ティンカ殿だいすき♡ とか言われても困るし": "嗯，只是說說而已。要是貓在這裏說“最喜歡汀可閣下了♡”的話也很困擾", "なんで聞いたんだ……": "爲什麼要問啊……", "……好きとか嫌いとか、そういう感情なんでしょうか": "……喜歡或者討厭，是那種感情嗎", "ん？なんだ、唐突に": "嗯？怎麼了，突然說這個", "いえ……ドロシーさんからさっきスホマで連絡があったじゃないですか。 黒幕がいて、ラームスの世界の人で……って": "不……桃樂絲小姐剛纔不是用手機聯絡了嗎。 說有幕後黑手，是拉姆斯的世界的人……", "うんうん。なんか難しい話だからよくわかんないけど、 ちょっとキナ臭いことになってるんだよね": "嗯嗯。雖然因爲太難了所以不是很懂， 但感覺事情變得有點可疑呢", "つまり人間さんは誰かの悪意にさらされてる、ってことになりませんか？": "也就是說，人間君被某人的惡意所侵擾，是這樣嗎？", "む……そうだな。それが個人的な怨恨といった感情なのか、あるいはエルマイトという利益のためなのか、動機次第ではあるが……邪悪な意図を向けられている、とは言える": "唔……是啊。雖然根據動機不同，可能是個人的怨恨，或者是爲了聖之力的利益……但可以說，是被邪惡的意圖所侵擾", "好き嫌いの感情じゃないかもしれない？ でも、どっちにしてもなんか、人間さんが可哀想だなって": "可能不是喜歡討厭的感情？ 但是，不管怎麼說，總覺得人間君很可憐呢", "まあね。せっかくオトギノクニの住民として骨を埋める覚悟をして、 平和に暮らしてたところだったわけだからね": "是啊。畢竟好不容易作爲童話之國的居民做好了埋骨於此的覺悟， 正在和平地生活着呢", "小生たち仲間が、守ってやりたいところだがな": "小生我們這些同伴，想要守護他呢", "お、珍しく素直な感想": "哦，難得坦率的感想", "率直に、そう思っているからな": "因爲是真心這麼想的", "ん……ティンカもだよ。人間さんには恩返ししたいっていうかさ": "嗯……汀可也是哦。想要報答人間君的恩情", "人間さんの幸せ、守ってあげたいって思うもん": "想要守護人間君的幸福", "大丈夫ですよ。まだまだ、これからでしょうから": "沒事的。畢竟，今後纔要開始呢", "まったく……そういった、ひとりひとりの幸せを守るためのコミッティという 組織だと思っていたのだがな……": "真是的……我還以爲，評議會就是這樣一個爲了守護每個人的幸福而存在的組織呢……", "ジャコヴァとか、ちゃんと仕事してんのかな": "雅各巴他們，有好好地在工作嗎", "そんなこと言ってるの知られたら怒られちゃいますよ！": "要是被他們知道你這麼說的話，可是會生氣的哦！"}