{"旅が一度終わったとき、小生は貴君に聞いたことがあったな。何故、受け入れてくれたのかと。小生だけではない、フェルディナも、デュプリもだ。": "在旅行結束的時候，小生問過你。爲什麼你願意接受小生。不只是小生，還有斐迪娜和杜普利。", "貴君はこう言ったな。美少女ならいつでも誰でも大歓迎だからと……。": "你這麼說過。只要是美少女，無論何時何地都歡迎……。", "もちろん照れ隠しで、本気ではないだろう。器の大きさを見た気がする。 そんな貴君だから、どんな場所でもうまくやれるのだろうな。": "當然，那只是掩飾害羞，不是真心話吧。小生覺得看到了你的器量。正因爲你是這樣的人，無論在什麼地方都能好好相處吧。", "だが、戻るべき場所……最初から仲間として共にあった存在を相対的にないがしろにしてはいけないのだぞ。ずっとそばで支えていた存在を、な――": "但是，不能輕視應該回去的地方……不能輕視從一開始就作爲同伴在一起的存在。一直支持着你的存在，啊——", "うわあ、すごいねぇ。建物がこんなにたくさん": "哇，好厲害。有這麼多建築物", "ピオン": "皮恩", "ふん……別に規模が大きい町だからって、偉いわけじゃないよ": "嗯……並不是說規模大的城市就了不起", "メルヴェ": "梅爾維", "その通り。順番が逆ね。偉いから町の規模を大きくできるのよ": "沒錯。順序反了。因爲了不起，所以才能擴大城市的規模", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "みんなから集めたエルマイトでね": "用大家收集的聖之力", "だーっ！ああ言えばこう言う！うるさいわね！": "啊啊！你一言我一語的！吵死了！", "経緯はどうあれ、私たちコミッティ特務機関は全力で 未知の勢力から貴方がたを守ります。臨むと望まざるとにかかわらず": "不管過程如何，我們評議會特務機關會全力保護你們不受未知勢力的傷害。無論你們是否願意", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "そして、この先は私たちの管理する施設内となります。 あまり勝手な言動はされないことをお勧めします": "而且，接下來就是我們管理的設施內部了。 建議你們不要做出太隨意的言行", "ふん……": "嗯……", "ま、私たちだけでは心もとなかったのは事実だし。 守ってもらえるのはありがたいじゃない": "嗯，只有我們的話確實讓人不太放心。 能得到保護不是很好嗎", "シュネー": "修尼", "置いて行かれて心細かったから、みんなでいられて安心だし": "被丟下後很不安，大家在一起就安心了", "オーフェン": "歐芬", "悪かったってば。巻き込みたくなかっただけなの": "對不起啦。我只是不想把你們捲進來而已", "クーヘン": "庫亨", "わかってるけど……": "我知道啦……", "それでは皆さん、まずはこちらで持ち物検査を……あっ、ミルズ様": "那麼各位，首先請在這裏檢查隨身物品……啊，米爾茲大人", "ああ、ふたりともご苦労さま。そちらが例の保護対象ね": "啊，兩位辛苦了。那邊就是保護對象吧", "アリス・ミルズ": "愛麗絲・米爾茲", "ああ、ラームス……だっけ？ふうん、見た目は私たちと特に何も変わらないみたいだけど。ねえ、黒髪か金髪の女の子を探してるんだけど知らない？": "啊，拉姆斯……是吧？嗯，外表看起來和我們沒什麼區別。喂，你們在找黑髮和金髮的女孩子嗎，知道她們在哪嗎？", "レオナ": "雷歐娜", "あ、あの、知らない人とお話しちゃダメだってママが……": "那，那個，媽媽說不能和不認識的人說話……", "チシャ": "奇夏", "あ、ごめん。私はレオナ。えーと、なんか研究とかしてる": "啊，抱歉。我叫雷歐娜。那個，我是在做研究的", "はい……": "好的……", "これでもう知らない人じゃないでしょ？": "這樣就不是不認識的人了吧？", "ええっ！？そ、そう言われるとそうかも……": "哎哎！？這，這麼一說好像也是……", "誰かを探してるの？でも黒髪と金髪どっちなんだろ": "在找誰嗎？不過黑髮和金髮是哪邊呢", "トルテ": "托爾黛", "というか、もうちょっと特徴がないと探し出せない気がする": "話說，感覺沒有更多特徵的話是找不到的", "写真ならあるんだよね。金髪のときだけど": "照片的話倒是有。雖然是金髮的時候", "ふぅむ……見覚えはありませんね": "嗯……沒有印象呢", "ハンプ": "漢普", "これ、渡しておくから。見かけたら連絡してよね。それじゃ": "這個給你們。看到的話就聯繫我。再見", "表に馬車を回してあります、レオナ様": "馬車在外面等着，雷歐娜大人", "えーいいのに。私、これからウィラのところに様子を見に行くつもりで": "咦，不用了。我接下來打算去維拉那邊看看", "御者にもそのように伝えてあります": "我已經和車伕說過了", "行っちゃった": "走了", "写真渡されたけど……": "照片是拿到了……", "今日からここで引きこもりだから、見かける可能性なんてほぼゼロだよね。いいのかな？": "從今天開始就在這裏閉門不出，看到的可能性幾乎爲零吧。這樣好嗎？", "いいんじゃないの？人探しって、少しでも多くの人に知ってもらうことが一番なんだし": "不也挺好的嗎？找人的話，讓儘可能多的人知道是最重要的", "ったく、身体検査に30分くらいかけるってどうなってるわけ？": "真是的，身體檢查要花30分鐘是怎麼回事？", "まあまあ。それだけ厳重で安全ってことでしょ？": "哎呀，這說明檢查很嚴格，很安全吧？", "おお、メルヴェにピオン。それにハンプも。久しぶりでありますな！": "哦哦，梅爾維，皮恩，還有漢普。好久不見！", "ヴォーパル": "斷罪之鐮", "ヴォーち！": "斷ー鐮！", "誰？": "誰？", "アリス・ミルズ様の副官、ヴォーパルソードの精霊であられるヴォーパル様です。 こちらの３人とは以前の事件で面識があるとか": "是愛麗絲・米爾茲大人的副官，斷罪之鐮的精靈斷罪之鐮大人。 他和這邊的三人以前在事件中見過面", "事情は聴きました。この施設内ならサーベイという連中も容易には入り込めませんぞ": "我聽說了情況。索貝那些傢伙是無法輕易進入這個設施的", "助かるよ。あんたのことは信用してるし": "幫大忙了。我相信你", "しかし数奇な縁ですな。こうしてミルズ様のところで、 ラームスから来た『ふたりのアリス』が保護されるとは……": "不過還真是奇妙的緣分啊。拉姆斯來的“兩個愛麗絲”居然會像這樣在米爾茲大人的地方受到保護……", "ふたりの、アリス……？": "兩個愛麗絲……？", "ええ。先ほどレオナ様をお送りされたミルズ様と、 おふたりのどちらかは同じ創造期を持っているのだとか": "是的。剛纔送雷歐娜大人來的米爾茲大人， 和你們兩位的其中一位擁有相同的創造期", "たぶん、ピオンのことだよ": "大概是皮恩吧", "まったく性格が違うものなのね……同じ創造期なのに？": "性格完全不同呢……明明是相同的創造期？", "厳密にはまったく同じではなさそうですがね。ただ要素は限りなく近いようで": "嚴格來說似乎並不是完全一樣。只是要素無限接近", "私もちょっと会ってみたいかも……": "我也想見見……", "『ふたりのアリス』ってことはメルヴェもアリスなわけ？": "既然叫“兩個愛麗絲”，那梅爾維也是愛麗絲嗎？", "らしいよ。でもあたしとピオンは元々知り合いってわけでもない": "看來是的。不過我和皮恩本來就不認識", "ミルズ様とアリス様も面識はなかったですから": "因爲米爾茲大人和愛麗絲大人也不認識", "ふうん……": "嗯……"}