{"人間さんってさぁ、異世界から来たのにおしゃれなお店とかすごく詳しかったよねぇ。": "人类先生明明来自异世界，却对时髦的店家了若指掌呢。", "あれ絶対、女の子とたくさん遊び歩いてたからでしょぉ？": "那绝对是因为他和女孩子到处玩乐的关系吧？", "エミリーも、いろんな人にいろんなお店に連れて行ってもらったから 意外と人間さんとは話が合ったっけ。": "艾蜜莉也是因为被许多人带去各种各样的店，所以意外地和人类先生聊得来。", "あのお店のこれは最高とか、ここの店員さんの態度は良くないとか。": "例如那间店的这个东西超棒，或是这间店的店员态度很差之类的。", "連れて行ってもらう相手には言えないようなことも話せたから、気楽で楽しかったんだよねぇ。": "因为可以聊一些无法对带自己去的人说的事情，所以很轻松愉快呢。", "お互い教えあって、新しく知った店に誰かと行ったりしたし。": "彼此互相分享，和别人一起去新发现的店。", "でもさ、たまには人間さんとエミリーのふたりで行こ？": "不过啊，偶尔也和人类先生两个人一起去吧？", "そういうのも面白いと思うんだ。": "这样也很有趣呢。", "今度……会えたときにね。待ってるから。": "下次……见面的时候吧。我会等你的。", "え……それじゃあ、この妙な魔物……サーベイ、だっけ？ クーヘンたちはこいつらにずっと追い回されていたってこと？": "咦……这么说来，这种奇怪的魔物……是叫索贝吗？库亨你们一直被这些家伙追着跑吗？", "ドロシー": "桃乐丝", "そういうこと。どこまでも追いかけてきて、そして襲ってくる": "就是这样。不管到哪都会追上来，然后袭击我们。", "クーヘン": "库亨", "さっきみたいにね": "就像刚才那样。", "トルテ": "托尔黛", "そのせいで定住しようとしていた町にもいられなくなってしまって、 こうして放浪の旅をしているそうですわ": "因此他们原本打算定居的城镇也待不下去，于是就这样四处流浪。", "シャルロッテ": "夏绿蒂", "そしてラームスっていう別世界から来た……。その頃からこいつに襲われてたってわけね": "然后拉姆斯是从另一个世界来的……所以从那个时候开始，这家伙就一直袭击你们吗？", "襲われてた……のかな。追いかけられてたような気はするんだけど": "袭击……吗？感觉比较像是被追着跑。", "私たちはまだ、元の世界にいたときの記憶が完全じゃないのよ。 だから、確実なことは言えないの": "我们还没有完全找回在原本世界时的记忆，所以没办法确定。", "捕まえたら元の世界に戻れるかも、なんて話もしてたんだけど…… そもそも、トルテたちだけで上手に捕まえられなくて": "虽然也说过抓到他的话，或许就能回到原本的世界……但是光靠托尔黛我们，根本没办法顺利抓到他。", "誰かさんは、これだけの数をひとりで縛り上げたけどね……": "某人倒是独自抓住了这么多只……", "フェルディナ": "斐迪娜", "ふうん。じゃあ、クーヘンとトルテもこいつの正体についてはよく分かってないわけね": "嗯，那么库亨和托尔黛也不清楚这家伙的真面目吧。", "取り戻せたのは私たちがどんな過去を背負っているか、ということだけなの。 あいつに何で追われていたかまでは……": "我们只找回了自己背负着怎样的过去，至于为什么被那家伙追杀……", "なら、誰か他に知ってる人がいないか探すしかないわね。 ただ、あなたたちも貴重な証人だわ。悪いけど、一緒に来てもらうわよ": "那么，只能去找其他知道的人了。不过，你们也是重要的证人，虽然不好意思，但请你们一起来吧。", "行く宛てもないし構わないけど、どうしてドロシーはそこまでするの？": "我们也没有其他地方要去，所以是无所谓，不过桃乐丝为什么要做到这种地步？", "人間さんが行方不明になった現場近くで、このサーベイがうろついてた。 単なる状況証拠だけど、ヴェルも同じように姿を消した…… いまのところ、私たちに手がかりはこいつしかないのよ": "这索贝在人类失踪的现场附近徘徊。虽然只是间接证据，但威尔也一样失踪了……目前我们只有这家伙是线索。", "えっ……！？": "咦……！？", "人間さんが……": "人类……", "行方不明って……！？": "失踪……！？", "あ、そっか。人間さんがいなくなったことも知らないのね。 そのへんの事情は道すがら説明するわ。とにかく……さっさと出発するわよ": "啊，对了。你们不知道人类失踪的事吧。我会在路上说明。总之……赶快出发吧。", "シンデレラたちからの報告によれば、 ラームスという異世界から何名かこのオトギノクニに入り込んでいるそうよ": "根据仙杜瑞拉们的报告，似乎有几名来自名为拉姆斯的异世界的人潜入了童话之国。", "ヴィルヘルミナ": "威尔赫米娜", "それが、ただちに人間さんの居場所になるのかは分からないけど……": "虽然不知道那是否就是人类的所在之处……", "ふうん……ラームス、か": "嗯……拉姆斯吗？", "ジャコヴァ": "雅各巴", "考えてみれば人間界とオトギノクニというふたつが存在して、 エルマイトによって結び付けられている…… こんなことが現実にある以上、世界がふたつだけと決めつける理由はないわ": "仔细想想，人类世界与童话之国这两个世界，借由圣之力连结在一起……既然现实中有这种事，就没有理由断定世界只有两个。", "世界はいくつも存在する、か……": "世界有好几个吗……", "……あいつは術者としても、研究者としても定評があった。だからこそグランド・リヴィジョンなどという荒唐無稽な計画を実行に移し、しかも成功させた": "……那家伙不管是身为术士还是研究者，评价都相当高。正因如此，她才能执行地底大神殿这种荒唐无稽的计划，而且成功了。", "まさか、姉さん": "难道说，姐姐？", "その、まさかだ。 この段階で私たちが気づいたことなど、とっくに把握していたかもしれない": "没错，就是那个：难道说。我们在这个阶段察觉到的事情，她可能早就掌握到了。", "ライブラ……あの女が関与しているだなんて": "莱布拉……没想到那个女人也参与其中。", "否定はできない。もっとも、実際にはあいつ本人ではなく、 計画に沿って動く手足となる者たちがいるのだろうが": "无法否定。不过，实际上应该不是那家伙本人，而是有其他人在按照计划行动。", "……そうね。神殿系の組織といえば『セレスティアル』あたりは かなり規模を大きくしていると聞くわ": "……是啊。听说神殿系的组织中，：瑟雷斯提尔的规模相当庞大。", "監視を強化するように指示しておくわ。……これ以上、何もないといいのだけど": "我会指示他们强化监视……希望不会发生其他事情。", "あら、ピュルテちゃん。スホマが鳴ってるわよ": "哎呀，小看板，你的手机在响哦。", "シンデレラ": "仙杜瑞拉", "あっ、本当だ。通話？って、ドロシーさんからです！もしもし？": "啊，真的耶。通话？是桃乐丝小姐打来的！喂？", "ピュルテ": "看板", "確かドロシー殿はヴェル殿とカンザスに向かったのだったな。 そちらは空振りという連絡は聞いたが、その後はどうしたんだったか……": "我记得桃乐丝小姐和威尔阁下前往堪萨斯了。我有收到他们扑了个空的联络，之后怎么样了……", "リル": "莉露", "はい、いまエミリーさんたちと合流する予定の町に向かっていて……えっ？": "嗯，现在正前往预定与艾蜜莉小姐她们会合的城镇……咦？", "ヴェルちゃんが……消えた……！？": "威尔……消失了……！？"}