{"ねえ、人間さん？ 私、いまでもよく考えることがあるんです。": "欸，人類先生？我到現在還會經常思考一件事。", "最初に出会った安い居酒屋で、3,980円のコースを頼んだくせに女子に2,500円も払わせるしょぼい合コン。": "在第一次見面的便宜居酒屋點了3980圓的套餐，卻讓女生付2500圓的寒酸聯誼。", "あの場で私はどうしてあなたのエルマイトに気づかなかったんだろうって。 きっとそれは、あなたが一箇所だけを見ているんじゃなくて、全体のことばかり気にしていて散漫になっていたんじゃないでしょうか。": "我爲什麼沒有在那個場合注意到你的聖之力呢？那一定是因爲你不是隻看着一個地方，而是因爲在意整體而變得散漫了吧？", "なーんて。 そうだといいな、なんていう願望です。": "開玩笑的。要是這樣就好了，這只是我的願望。", "だって隣の露出ばかり高い子の谷間に気が向いてたなんて、なんだか腹立たしいじゃないですか――": "因爲只顧着看旁邊那個露出度很高的女生的乳溝，總覺得讓人很火大不是嗎——", "次の予定はドラゴニュートからの使者と謁見の予定です。 あと８分ほどで支度をなされば問題ありません": "接下來的預定是謁見龍人族的使者。再過八分鐘左右進行準備就沒問題了。", "スーリエ・ヴェール": "蘇麗耶・威爾", "そう。ありがとう、スーリエさん。 夜の準備はできてるのよね？": "是嗎？謝謝你，蘇麗耶。晚上的準備已經做好了吧？", "シンデレラ": "仙杜瑞拉", "例の宴、ですか……？ もちろん準備はしていますけど、陛下": "那個宴會嗎……？當然已經準備好了，陛下。", "……よして。お説教なら聞きたくないわ": "……別說了。我不想聽說教。", "陛下に意見など": "對陛下有意見的話……", "そういうへりくだった態度もやめてください。 私のマナー講師だったでしょう？": "請不要擺出那種卑躬屈膝的態度。你不是我的禮儀講師嗎？", "それとこれとは話が違うでしょう？": "這件事和那件事不能混爲一談吧？", "数少ない本音で話せる相手を私から奪うのはマナー違反じゃないわけ？": "從我這裏奪走少數能說出真心話的對象，這樣就不算違反禮儀了嗎？", "だったら言わせてもらうけど、エラ……いくらなんでも、あれはやりすぎよ。 禍根を残しては後々の政治に響くわ。 今後もずっと徹底して恐怖で支配するつもりなら別だけど": "那我就直說了，艾菈……不管怎麼說，你那樣都做得太過火了。留下禍根會影響到今後的政治。如果你今後也打算一直徹底以恐怖支配的話，那倒是另當別論。", "……わかってるわよ。 でも私は人類桑さんが作ってくれたこの平和な世界を壊したくなくて……": "我知道啦。但是我不想破壞人類桑先生爲我創造的這個和平世界……", "陛下。急ぎご報告したいことが": "陛下，我有急事想向您報告。", "シャトー": "夏託", "シャトー？なに、陛下はお忙しいのよ": "夏託？怎麼了，陛下很忙哦。", "シャトーがわざわざ出てくるなんてよっぽどじゃないの。 なによ、聞いてあげましょうよ": "夏託居然會特地跑出來，應該是相當重要的事吧。是什麼事？我來聽你說吧。", "実は……公務中、陛下はスホマを切っていらっしゃるため、こちらに連絡が来まして……": "其實……因爲陛下在公務中切斷了史荷馬，所以由我來聯絡……", "以上、ご報告です。それでは失礼します": "以上就是報告。那麼我先告辭了。", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "はぁ……": "哦……", "アリス・ミルズ": "愛麗絲・米爾茲", "……まだ、見つからないんだね": "還是找不到啊。", "ヴェルメリオ": "小紅帽", "ヴェル殿！あ、いえ、まだそういうわけでは": "威爾大人！啊，不，現在還不能這麼說。", "いえ、そんなに広い森でもないんです。 これだけ探しても見つからないなら、もしかしたらきっと……": "不，森林並沒有那麼大。既然找了這麼久都找不到，說不定……", "ピュルテ": "看板", "きっと、って……？": "什麼：說不定……？", "すみません、スホマにチャージしていたエルマイトが切れちゃって。 あの、アリス・ミルズさんのスホマ、貸してもらえませんか": "對不起，我儲存在思荷馬的聖力用完了。那個，可以借我愛麗絲・米爾茲同學的思荷馬嗎？", "みんなに……仲間に、ちゃんと連絡したいんです": "我想……跟大家聯絡。", "なるほど？ それで13号委員の姿が見当たらないわけだな": "原來如此？所以才找不到13號委員啊。", "ジャコヴァ": "雅科扎", "う、うん……それに、エミリーとシンデレラ、ドロシーも欠席なんだけど、それもたぶん……": "嗯、嗯……而且，艾蜜莉、仙杜瑞拉跟桃樂絲也缺席，大概也是因爲……", "フアナ": "胡安娜", "いいわよ別に。今日は当たり障りのない慈善団体の承認だけだし。 『チャリティー・スケール』だっけ？　無害そうな人たちだったわ": "沒關係啦。反正今天只是要批准一個無害的慈善團體而已。是叫：慈善事業來着？看起來就是一羣無害的人。", "ヴィルヘルミナ": "威爾艾米娜", "コミッティの名にかけて徹底して探し出せ。 特務機関も全部隊使っても構わない": "賭上評議會的名譽，徹底把他們找出來。特務機關出動所有部隊也無所謂。", "……姉さん": "……姐姐。", "なんだ。文句は言わせないぞ。 やつがいなくなったのはこのコミッティ直轄領内だ。 誘拐犯をみすみす逃がしたとあれば権威にもかかわる": "怎樣？我可不接受抱怨哦。那傢伙是在這個評議會直轄領地內失蹤的。要是眼睜睜讓綁架犯逃走，可是會影響到權威。", "……。いいわ、非常事態扱いで動いてちょうだい。 議長と副議長、あわせて３名の同意があれば問題ないから": "……好吧，就當作緊急狀況處理。議長和副議長，只要三個人都同意就沒問題了。", "えっと、じゃあシンデレラにも……": "呃，那仙杜瑞拉也……", "もう連絡はいってるでしょう。 書類は後でいいから同意だけとっておいて": "我已經聯絡她了。文件之後再補就好，先取得同意吧。", "わ、わかった……": "我、我知道了……", "あたしはダメだな、こんなときなのに、副議長なのに、自分の判断で何ひとつ動けていないなんて……": "我真沒用，明明是這種時候，明明是副議長，卻無法憑自己的判斷採取任何行動……", "そのためにワタシがここにいるんでしょ。 こんなものは慣れだから。さっさとワタシを退任させてちょうだいね": "我就是爲此纔在這裏的。這種事早就習慣了，快點讓我卸任吧。", "ヴィルヘルミナ……": "威爾艾米娜……", "なるほど、子供の捜索中に行方不明に、か……": "原來如此，搜索小孩時自己卻失蹤了啊……", "リル": "莉露", "人類桑らしいかも": "很像人類桑會做的事。", "クレア": "克蕾亞", "……そうだね。誰かのために一生懸命になれる人だから。でも": "……是啊，因爲他會爲了別人拼命努力。不過——", "ここまで探して見当たらないのはおかしいんです。 だから私、不安になってきちゃって": "找了這麼久都找不到，太奇怪了。所以我開始不安。", "不安って、まさか": "不安？該不會——", "ティンカー・ベル": "汀可貝兒", "人間界に戻っちゃったんじゃないか、ってことでしょぉ？ そんなことあるかなぁ": "該不會是回到人界了吧？有可能嗎？", "エミリー": "艾蜜莉", "人類桑がこっちに来たのだって経緯はよくわからないじゃない。 うっかり自分で意識しないうちに何か起こっても不思議じゃないわ": "人類桑來到這裏的過程，我們也不太清楚。 說不定在我們沒注意到的時候，發生了什麼不尋常的事。", "ドロシー": "桃樂絲", "姐さんは？": "姐姐呢？", "……もう少しで着くと思うよ": "……應該快到了。", "ほんっと……８人が久々に揃ったと思ったら、こんな話題だなんてね": "真的……纔想說好久沒聚在一起，結果聊的是這種話題。"}