{"人間さんがコミッティに入ったのは本当にずるい。": "人間君加入評議會真的好狡猾。", "お弁当がすごく豪華だってエミリーから聞いてたから。": "因爲艾蜜莉說便當非常豪華。", "しかも何種類かあって選べるって聞いたよ。": "而且聽說有好幾種可以選。", "余ったやつはどうしてるのか気になって眠れなくなったんだから。": "我好奇剩下的便當怎麼處理，都睡不着了。", "けどさ、日持ちするお菓子とかはときどき持って帰ってきて私にくれたりしたよね。 実は結構、嬉しかったな。": "但是，他偶爾會帶一些能保存的點心回來給我。 其實，我挺開心的。", "お菓子っていうより、私のこと考えてくれてる感じが。": "與其說是點心，不如說是他爲我着想。", "また、次に会うときは……おみやげ、期待してるからね。": "下次見面的時候……我會期待着禮物的。", "ってことで、一応ある程度の動きはこれでわかりそうだな。": "所以，至少可以知道他有一定程度的行動。", "カロラ": "卡羅拉", "なるほど。 日記というほどマメにつけているわけではなさそうだが、この時期に限って思ったことを綴っていたんだな。": "原來如此。雖然沒有像日記那樣頻繁地記錄，但只有這個時期會寫下自己的想法。", "ジャコヴァ": "雅各巴", "人間界からオトギノクニに来て、あんなに独りきりだったのは初めてだったからじゃないかしら。": "會不會是因爲從人間界來到童話之國，第一次像那樣孤身一人呢？", "ヴィルヘルミナ": "威爾赫米娜", "だろうな。 次々に味方がやられて精神的にも参ってただろうし。": "應該是吧。同伴接二連三地被打敗，精神上也感到疲憊不堪吧。", "なんか……やっぱり、こういうの見ちゃうの気分が良くないな。": "總覺得……看到這種東西，心情還是不太好。", "ミダース": "米達斯", "しょうがないだろ。 別に野次馬根性で見てるんじゃないしな。": "這也沒辦法啊。又不是因爲愛看熱鬧纔看的。", "旅をしたり、人と出会ったり……このあたりの描写を徹底的に洗ってみる必要がありそうね。": "旅行、與人相遇……看來有必要徹底調查這方面的描寫。", "ああ。もしかすると、この間に今回の原因を作ったやつと接触してるかもしれないんだろ。": "是啊。說不定在這段期間，他跟造成這次事件的傢伙接觸了。", "うんうん。": "嗯嗯。", "それに何より、ここよ。": "最重要的是，這裏。", "ラームス……だな。": "拉姆斯……是吧。", "ラームスという場所から来たという子たちと何か接触があったことが書かれているわ。": "他寫到，他跟來自拉姆斯這個地方的孩子們有過接觸。", "ただ、ラームスとは何か、詳しく書かれていない。": "但是，沒有詳細寫到拉姆斯是什麼地方。", "メモ書きで『異世界？』『オトギノクニじゃない』とか書きなぐってあるだけだ。 でも……": "只有潦草地寫着『異世界？』『不是童話之國』之類的筆記。但是……", "そう。今回の一件を踏まえると、かなり関連性が高い情報よ。": "是的。根據這次的事件，這個情報與這次的事件關聯性很高。", "町の名前とかまで書いてあればすぐ調べに行けるんだけどな。": "如果有寫到城鎮的名字的話，就能馬上去調查了。", "まあ、ここは前後の内容から推測して当たるしかないか。": "嗯，現在只能從前後文來推測了。", "そうだな。カロラ、ミダース。 調査を続けろ。": "是啊。卡羅拉，米達斯。 繼續調查。", "お、おお……！ ワラワに直接指示を！ これはもう、ワラワも実質コミッティみたいなもの……！": "哦，哦哦……！ 餘等直接下達指示了！ 這下餘等也跟評議會差不多了……！", "どういう計算でそうなってんだよ。": "你是怎麼算的啊。", "よし、カロラ！ さっそく行くぞ！": "好，卡羅拉！ 我們馬上出發！", "勢いで行動すんなって。 どこ行くんだよ。": "別衝動行事啊。 要去哪裏啊。", "まずはいろいろ調べてからだ。 とにかく会っておきたいのは、このページの連中だな。": "首先要調查各種各樣的事情。 總之，我想先見見這一頁上的人。", "トルテ、クーヘン、シュネー、チシャ……それにオーフェンか。": "托爾黛，庫亨，修尼，奇夏……還有歐芬啊。", "こっちもだろ？ ピオン、メルヴェ、ハンプ……。": "我這邊也是吧？ 皮恩，梅爾維，漢普……", "ヴィル姉ちゃん、特務機関は動かさないのか？": "威爾姐姐，不啓動特務機關嗎？", "もう少し情報の確度が高まってから、かしらね。": "等情報的準確度再高一點之後，再啓動吧。", "そもそもいざというときの戦闘要員だから、こういう捜査は必ずしも得意とは限らないのよ。": "說到底，他們本來就是緊急情況下的戰鬥人員，未必擅長這種搜查。", "ま、しゃーねえか。 ったく人間さんのやつ、胸の大きさとかメモするくらいなら、もうちょっと役に立つ情報書いとけっつーの。": "嗯，沒辦法。 真是的，人間君那傢伙，與其記什麼胸圍，還不如記點有用的情報啊。", "セクハラすぎるだろ、これ。": "這也太性騷擾了吧。", "書かれてる本人が見たらドン引きでしょうね……。": "被記下的人看到的話，會退避三舍吧……。", "よし、とりあえず直前に立ち寄った町までは行くか。 そこで地道に聞き込みだな。": "好，總之先去他之前路過的城鎮吧。 在那裏老老實實地打聽吧。", "よぉしっ！ ワラワ、燃えてきた！": "好！ 餘等燃起來了！", "しばらく帰ってこれないから覚悟しておけよ、ミダース。 簡単には見つからないだろうからな。": "有一段時間回不來了，做好覺悟吧，米達斯。 因爲應該不會輕易找到的。", "やっぱりそうなのか？": "果然是這樣嗎？", "ああ。よっぽど運が良くないと、ピンポイントで出会えるわけないからな。": "是啊。運氣不好的話，不可能剛好遇到的。"}