{"貴君は本当に世話が焼けるな。出会ったときから、それはなんとなく予感していたんだ。小生はこの男に振り回されるんじゃないか、という漠然とした予感だ。": "你真是个让人操心的家伙。从相遇的时候开始，我就隐约有这种预感。我隐约有预感，自己会被这个男人耍得团团转。", "そのときはまさか、一緒に旅をするほどの仲になるとは、 さすがに予想できなかったが……。": "那个时候，我实在没想到，我们居然会成为一起旅行的关系……。", "最後はなんとかしてくれるんだろう、 という他力本願な態度が実は嫌いではなかったんだぞ。いまだから言うのだが。": "其实，我并不讨厌你那种“最后总会有人来帮我”的依赖态度。现在才说。", "頼られる、必要とされる喜びというやつだ。 自分でなんとかするから助けなど要らない、と言われるのは寂しいものだからな。 わかったら、さっさと小生に世話を焼かせたらどうなんだ。": "这就是被依赖，被需要的喜悦。 被说“我自己会想办法，不需要帮助”，会很寂寞的。 明白的话，就赶紧让小生照顾你吧。", "どう、調子は": "怎么样，情况如何", "ドロシー": "桃乐丝", "ああっ、師匠～！なかなか難航しちゃってます": "啊啊，师傅～！进展不太顺利", "ピエドゥラ": "皮耶多拉", "情報があまりに少ないのでな。 調査する範囲を広げるなどして、なんとか材料を集めているところじゃ": "因为情报太少了。 扩大调查范围，正在想办法收集材料", "ガルダ": "迦楼罗", "調査する範囲……ってことは魔法陣だけじゃ足りないわけね": "调查范围……也就是说，只靠魔法阵是不够的", "ええ。やはり魔法陣そのものがほとんど無力化してしまっているので 周辺に何か魔力の痕跡が残っていないかも調べているんです": "是的。因为魔法阵本身几乎已经失效了， 所以正在调查周边是否有留下魔力痕迹", "アグラオニケ": "阿葛劳恩琪", "でも、おかげで少しは見えてきたこともあるの": "但是，多亏了这个，也有些事情稍微看得清楚了", "シェイクスピア": "莎士比亞", "へえ、聞かせてもらおうかしら": "哦，说来听听", "まず、魔力的な事実だけを挙げるが……この魔法陣の術式は複製である可能性が高い": "首先，只举出魔力方面的事实……这个魔法阵的术式是复制的可能性很高", "そして、術式を解析することで、おそらく転送先の情報が解析できるわ……。 もう、めどは立ってる。時間の問題よ": "然后，通过解析术式，应该可以解析出传送目的地的信息…… 已经有眉目了。只是时间问题", "ただし、転送先の情報がわかったからといって、直ちに転移はできません。 相当なエルマイトが必要になります": "但是，就算知道了传送目的地的信息，也不能马上转移。 需要相当多的圣之力", "……なるほどね。２番目以降の情報は、 ヴェルを独りにしないための大切なことだけど……本質は１番目の情報": "……原来如此。第二条以后的信息，是为了不让威爾孤单的重要信息……但本质是第一条信息", "その通り。あなた、意外と頭が回るのねぇ": "没错。你意外地聪明呢", "よく言われるわ": "经常有人这么说", "師匠、それ普通にディスなんで相手は殴ったほうがいいですよ": "师傅，那是在贬低你，最好揍他一顿", "なんとなく、そうかな？とは思っていたことだけど……確信に変わったわ": "我隐隐约约觉得是这样……现在变成了确信", "えっ、な、殴るんですか？": "哎，要，要揍他吗？", "そうじゃなくて。複製ってこと": "不是那个意思。是复制", "どうして複製する必要があったのか。 つまりそれは、術者が現場に立ち会えないってことでしょ": "为什么有必要复制呢。也就是说，施术者不能在现场吧", "さすがじゃな。わらわたちも、そう睨んでおる": "不愧是你。我们也是这么认为的", "あのサーベイが術式を使えるとは思えないからね。 でもそれがイメージじゃなくて、事実になったと……": "因为我不认为那个索贝能使用术式。 但是那不是想象，而是事实……", "何者かがサーベイに授けたのでしょう。 そしてサーベイが何者か、わかっている情報だけで考えると――": "是某人授予索贝的吧。 然后索贝是谁，只考虑已知的信息的话——", "術者は、オトギノクニに来ていない": "施术者没有来童话之国", "そうじゃ。おそらく、そのラームスとかいう例の別世界にいながら サーベイたちに何らかの手段で指示を出している": "是的。恐怕是那个叫拉姆斯的家伙在别的世界 用某种手段向索贝他们发出指示", "その術者とは、何者なのか……。おそらく、この術式を読み解いていけば 術者のパーソナルな情報も、もう少し出てくるはずよ": "那个施术者，究竟是谁呢……。恐怕，只要继续解读这个术式， 就能再查出一些施术者的个人信息", "なかなか簡単じゃないので、時間はかかりそうですけど……": "不过这并不简单，估计要花些时间……", "そこは仲間とも相談してみるけど、無理に急がなくていいわ。 黒幕のことは重要だけど、目の前の仲間のことが優先だから": "这点我会和同伴商量的，不用勉强赶时间。 虽然幕后黑手很重要，但还是眼前的同伴优先", "うむ。転送先のことじゃな": "嗯。是说传送的目的地吧", "どういう場所なのかはわかるけど、魔力が足りないのよね": "虽然知道是什么地方，但魔力不够呢", "かなりの量が必要だわ。それほどのエルマイト、 あるいはディマイトを用意するとなると……ちょっと現実的ではないわね": "需要相当多的量。要准备那么多的聖之力，或者惡之力……有点不现实呢", "簡単にそんな量のものが用意できるとしたら、 可能性があるのは……人間さんでしょうね": "要是能简单地准备那么多的量， 可能性……就是人間君了吧", "その人間さんが別世界に行ってるから用意はできない……堂々巡りになるってわけ？": "那个人間君去了别的世界所以没法准备……也就是原地打转？", "世の中、うまくいかないのじゃ": "世事总是不尽如人意", "ただ、ディマイトなら心当たりがあるわ。後でちょっと連絡を取ってみるけど……": "不过，如果是惡之力的话我有头绪。之后我联系一下……", "わかったわ。こっちでも何かいい方法がないか考えてみる。 ひとまず状況は理解したわ。魔法的な解析は続けてちょうだい": "我知道了。我这边也会想想有没有什么好办法。 先前的状况我理解了。请继续魔法方面的解析", "はいっ、まかせてください！": "好的，交给我吧！", "お疲れ様です、ドロシー委員": "您辛苦了，桃樂絲委员", "特務機関兵": "特务机关兵", "お待たせ。魔法の国に向かってもらえるかしら": "等了好久。能麻烦你去魔法之国吗", "承知しました": "明白了", "（黒幕、ね……ラームス世界から何をしようとしてるのかしら……）": "（幕后黑手，吗……拉姆斯世界到底想干什么呢……）"}