{"やっぱりお酒はワインから入ったから、思い入れが強いのよね。": "果然因爲是從紅酒開始喝的，所以對紅酒的執着很強呢。", "ワインセラーも持ってるし、ぶどう畑だって作っちゃった。": "不僅有酒窖，還種了葡萄田。", "こだわって作った美味しいワインだけど、当然私だけじゃ飲めないでしょ。": "雖然做出了講究的美味紅酒，但當然不能只有我一個人喝吧。", "だから普通に売ることにしたんだけど、これが評判いいの。": "所以就正常地賣出去了，評價很好。", "私の名前は伏せてるから、純粋にワインとして評価されてるのよ。": "因爲沒有用我的名字，所以是作爲純粹的紅酒被評價的。", "ものづくりって素敵だなぁって実感しちゃった。": "我切實地感受到了創造東西的美妙。", "自分がいいと思って一生懸命やったことが、みんなの笑顔になるんだもの。": "自己覺得好的東西，拼命地去做，就能讓大家露出笑容。", "政治とはまた違う、ずっと身近な幸せなのよね。": "和政治不同，是更加貼近的幸福呢。", "でもまだ、本当に飲んでもらいたい人には味わってもらってないわ。": "但是，還沒有讓真正想讓他喝的人品嚐到呢。", "ねえ、人間さん。またいつか、一杯やりましょうね。": "喂，人間君。總有一天，再喝一杯吧。", "ここが人間さんが一人旅した最後の町なわけ？": "這就是人間君獨自旅行的最後一個城鎮嗎？", "ティンカー・ベル": "汀可貝兒", "正確には、誰かが接触した可能性がある、記録に残ってる町な。 この後あいつはロゼッタ・ゲートに行ってるみたいだな": "準確來說，是有可能和誰接觸過，有留下記錄的城鎮。 之後那傢伙好像就去了羅塞塔之門", "カロラ": "卡羅拉", "そこでオトギノクニの住人になっちゃったんだもんねぇ": "然後就變成了童話之國的居民了呢", "エミリー": "艾蜜莉", "記録に残ってないけど寄り道してる可能性は？": "雖然沒有留下記錄，但有沒有可能繞道去了別的地方？", "クレア": "克蕾雅", "全然ある。でもそんなの見つけらんないだろ": "完全有可能。但是那種地方根本找不到吧", "わりと細かく書いてるみたいだし、空白ってことは 本当に寄り道なしでロゼッタのところに行ったのかもねぇ": "而且記錄寫得還挺詳細的，沒有空白的地方， 說不定是真的沒有繞道，直接去了羅塞塔呢", "えーと……あった！ここだね。『蛙の畦道』……変わった名前の宿屋だなぁ": "嗯……找到了！就是這裏。『青蛙田埂』……真是個奇怪名字的旅館呢", "すみませーん、ちょっと聞きたいんですけどいいですかー？": "抱歉，我有點事想問一下，可以嗎？", "はいよ、いらっしゃい。釣り竿レンタルなら１日１万ゴールドだよ": "好的，歡迎光臨。租釣竿的話一天是一萬金幣", "宿屋の主人": "旅館老闆", "え、高くない？": "哎，不覺得貴嗎？", "だよな。もうちょっと負けてくれよ": "是啊。再便宜點嘛", "ええ～？困ったなぁ": "哎～？真頭疼啊", "いや負けなくていいから！竿レンタルに来たんじゃなくて、 ちょっと話を聞きに来ただけなの！": "不，不用便宜了！我們不是來租釣竿的， 只是來打聽點事情而已！", "――ってわけで、ティンカたちは人間さんってやつを探してるってわけ。 いま言った特徴の人、見覚えない？": "——就是這樣，汀可她們正在尋找人類君。 你有見過剛纔說的特徵的人嗎？", "…………": "…………", "どきどき": "心跳加速", "ん？あ、すまんのう。最近耳が遠くて……悪いが、もう１回言ってくれるか？": "嗯？啊，抱歉。最近耳朵有點背……不好意思，能再說一遍嗎？", "ぬなーっ！？いまティンカすっごく長く話したんだよ！？なのに！？ 全部聞いてなかったの！？": "咣！？剛纔汀可說了一大堆話！？可是！？你居然沒聽到！？", "――ってわけで！ティンカたちは人間さんってやつを探してるってわけ！いま言った特徴の人、見覚えない！？": "——就是這樣！汀可她們正在尋找人類君！你有見過剛纔說的特徵的人嗎！？", "待って、不吉な流れ作るのやめて！何も面白くないから！": "等等，別營造出不吉利的氣氛！一點都不有趣！", "いや、確かに見覚えがあるね。確か最初は一人旅だったんだよ": "不，我確實見過。我記得他一開始是一個人旅行。", "おっ、かかった！よかったな、ティンカ": "哦，上鉤了！太好了，汀可。", "最初からヒットしてほしい……": "希望一開始就中獎……", "最初は、ってどういうことぉ？": "一開始是什麼意思？", "後から女の子を連れ込んでたんだよ。まあ宿代多めに払ったから こっちとしては文句はないんだけど": "後來他帶了一個女孩子回來。不過他多付了住宿費，所以我也無話可說。", "あんにゃろ！かわいい子にはすぐ鼻の下伸ばして！": "那個混蛋！一看到可愛的女孩子就色眯眯的！", "あのやろ！かわいい女の子見つけたらあたしにもよこせ！": "那個混蛋！一看到可愛的女孩子就給我分一點！", "あのやろう。えーと、美味しい味の……だめだ、ごめん。思いつかない": "那個混蛋。呃，好喫的味道……不行，抱歉。我想不起來。", "クレア、それ無理に参加しなくていいやつだよぅ？": "克蕾雅，你不用勉強自己參加的哦？", "それ、誰だったんだろ……": "那個，是誰呢……", "どうも『えっぐ屋』です。納品に来ました": "你好，我是“鹹蛋屋”。我來交貨了", "ハンプ": "漢普", "ああ、どうも。えーとじゃあ受領のサインを……": "啊，你好。嗯，那請簽收……", "って、ああっ！？そうだ、この人！このたまごの人！": "咦，啊！？對了，就是這個人！這個蛋的人！", "たまごの人！美味しそうなたまごだね。詳しく話を聞かせてもらおうか": "蛋的人！你的蛋看起來很好喫呢。能詳細說說嗎", "な、ななな、なんですかぁ！？": "你，你你你，你說什麼！？", "ねえ、なんで毎回ティンカがこの長くて面倒な説明してるの？": "爲什麼每次都是汀可來解釋這麼長又麻煩的說明呢？", "お前、話が上手いからさぁ": "因爲你很擅長說話啊", "人間さんさまなら確かにお会いしましたよ。 わたくしがトラブルに巻き込まれてしまったところを助けてくださって……": "我確實見過人類君。 他在我被捲入麻煩的時候救了我……", "おわああぁぁっと": "哦哇啊啊啊啊", "大丈夫？どうしたの急にふらついたりして": "你沒事吧？怎麼突然搖搖晃晃的", "すみません。胸が大きすぎてバランスがとれなくて": "抱歉。因爲胸部太大了，所以無法保持平衡", "だめだ……もうむしゃくしゃして暴れそうだ……": "不行了……我感覺要暴走了……", "ティンカ、落ち着いて。ティンカの良さは絶対あるからねぇ？ いますぐはちょっと言えないけど": "汀可，冷靜點。你肯定也有優點的，雖然現在還不能說", "なんでだよ、言ってよ！": "爲什麼啊，快說啊！", "それよりハンプ、トラブルってどんな……？": "先不說這個了，漢普，你說的麻煩是……？", "信じていただけないかもしれませんが、実はわたくし……別世界から来たものでして": "你可能不會相信，其實我……是從別的世界來的", "なにぃ！？": "什麼！？"}