{"……ドロシーとは創造期が終わってすぐに友達になったの。": "……我和桃樂絲在創造期結束後，馬上就成爲朋友了。", "たぶん人類桑から見ても、わたしたちって正反対でしょ？": "從人類桑的角度來看，我們應該是完全相反的類型吧？", "明るくて自信家で、強気で誰にも負けないもんね、ドロシーは。": "桃樂絲既開朗又充滿自信，個性強勢，不會輸給任何人。", "でもそんな第一印象とは違って、すごく繊細なんだよ。": "不過，她和給人的第一印象不同，其實非常纖細。", "とても傷つきやすいし、周りのことすごく気遣ってるし。": "她很容易受傷，也很會爲周遭的人着想。", "……意外と図太いわたしとは、そこも正反対。": "……和意外地神經大條的我，在這方面也是完全相反。", "……だからかな。お互いに補いあえるんだろうね。": "……或許是因爲這樣，我們才能互補吧。", "なんだかんだで気が合って、ずっと友達でいられたんだ。": "我們其實很合得來，所以才能一直當朋友。", "……まあ、一緒に競馬場に行こうってお誘いだけはずっと断ってるけど。": "……不過，只有邀她一起去賽馬場這件事，她一直拒絕就是了。", "……。": "……", "ドロシー": "桃樂絲", "なんかドロシーちゃん、今日も様子が変だよ。 昨日の夜からずっとあんな感じだし、やっぱり何かあったんだよ。": "桃樂絲今天的樣子也很奇怪耶。從昨天晚上開始就一直是這樣，她果然發生了什麼事吧。", "ルビー": "露比", "……でも、ドロシーから話してくれると思うから。": "……不過，桃樂絲應該會主動告訴我們吧。", "ヴェルメリオ": "小紅帽", "いまは、そっとしておこう。": "現在就先讓她一個人靜一靜吧。", "う、うん。 そっか……わかったよ。": "嗯、嗯。這樣啊……我知道了。", "……何を考えているかはなんとなくわかってる。 でも、きっとドロシーは自分でいったん消化できると思う。": "……我大概知道她在想什麼，不過桃樂絲一定可以自己消化的。", "さて、と……次の町に行こっか。": "好了……我們去下一個城鎮吧。", "……うん。": "……嗯。", "……星がきれいだよね。": "……星星好美哦。", "……ヴェル。": "……威爾。", "……聞かせてくれた通りだね。 なーんにもない田舎だから星だけは見える、だっけ。": "……跟你說的一樣呢。你之前說這裏是個什麼都沒有的鄉下，所以只有星星看得見，對吧？", "ふふっ、人の実家をよく何にもない田舎だなん言えるわね。": "呵呵，真虧你敢說別人的老家是什麼都沒有的鄉下呢。", "……わりとはっきり言うタイプなの。": "……她就是這種有話直說的人。", "いいことだと思うわ。 無理するよりずっといい。": "我覺得這是好事，總比勉強自己好太多了。", "ねえ、ヴェルちゃん。 もうドロシーちゃんに聞いちゃだめなの？": "我說威爾，你不能再問桃樂絲了嗎？", "……もう、ルビーってば。": "……露比，你真是的。", "待っててくれたのよね。 ごめんね、ルビー。心配かけて。": "你一直在等我吧？露比，對不起，讓你擔心了。", "ずっと考えてたんだけど、このカンザスって……人間界じゃないわよね。": "我一直在想，堪薩斯……應該不是人界吧？", "……やっぱり、そうだよね。": "……果然是這樣呢。", "そう、なの？ あたし、漠然とカンザスとしか思ってなかったから、人間界かどうかなんて考えたことなかったけど。": "是這樣嗎？我只覺得堪薩斯就是堪薩斯，從來沒想過是不是人界。", "人類桑の話では、人間界ではエルマイトを使って何かする、っていう習慣はないんですって。 人類桑もこの世界でしかやったことないって言ってたし。": "根據人類桑的說法，人類世界並沒有使用聖力做些什麼的習慣。人類桑也說他只有在這個世界用過聖力。", "……ここは、オトギノクニのどこか、ってことなんだよね。": "……所以這裏是童話之國的某個地方吧。", "ヴェルも、気づいてたんでしょ。": "威爾也注意到了吧。", "……うん。でも、ドロシーより先にそれを言いたくなかったから。": "……嗯。不過，我不想比桃樂絲先說出口。", "ん……ありがと。": "嗯……謝謝。", "ドロシーちゃんはカンザスが人間界だと思ってたんだね。 でもそれが、そんなにショックなことなの？": "桃樂絲以爲堪薩斯是人類世界啊。不過，這有那麼令人震驚嗎？", "そうね。自分でも驚きだけど…… 私、同じ境遇だってことにして、人類桑とつながりを感じていたのかも。": "是啊，我自己也很驚訝……我可能以爲我們境遇相同，所以能感受到和人類桑的連結。", "同じだから分かり合える、みたいな？": "因爲相同所以能互相理解，是嗎？", "そうね、そんな感じ。 私はあの人のことを誰よりも理解できる、なんていうくだらない自負よ。": "對，就是這種感覺。我抱持着無聊的自負，以爲自己比任何人都瞭解那個人。", "……くだらなくなんて、ないでしょ。": "……纔不無聊呢。", "ヴェル……。": "威爾……", "……大切な人と少しでも接点を持ちたい。 理解できる存在でありたい。": "……想和重要的人有一點點交集，想成爲能理解對方的存在。", "けど根拠もなく思い込めるほど能天気じゃない。 だから": "但是，我們沒有樂觀到會毫無根據地認定。所以——", "……理由探しをしたくなるんだよ。 自分とあの人が繋がれる理由を。": "……會想找出理由，找出自己與那個人相連的理由。", "そう、なのよね。": "是這樣沒錯。", "……本当は、ずっと旅した仲間だからわかりあえる、っていうだけで十分なはずなんだけどね。": "……其實，光是身爲一起旅行的夥伴就能互相理解，應該就足夠了。", "けど、ここは……オトギノクニの一部だわ。 それを実感したの。 創造期のときはエルマイトなんて意識してなかったけど。": "不過，這裏是……童話之國的一部分。我實際感受到這一點了。雖然在創造期時，我根本沒意識到聖之力。", "……そうだね。いまならわかるよね。": "……是啊，現在就能理解了。", "人類桑が話してくれた、人間界に伝わる私の存在……それが私の創造期なのよね。": "人類桑跟我說過，人類世界流傳着我的存在……那就是我的創造期吧。", "間違いなく自分の記憶と同じなのに、どこか他人事みたいな……変な感覚よね。": "明明和自己的記憶完全相同，卻覺得事不關己……感覺很奇怪呢。", "……わかる。これはたぶん、みんな感じてると思う。": "……我懂。我想大家應該都有這種感覺。", "でもぴったり同じじゃないのよ。ちょっとしたズレがあったりするの。 エルファバだって元気だし、一緒に仲良く過ごしてるんだから。": "不過，不是完全相同哦。有時會有些許偏差。艾爾法巴也很有精神，大家感情融洽地一起生活。", "……わたしとアドルファみたいにね。": "……就像我和亞德路法一樣。", "創造期って、現在の私を形作るための要素なわけでしょう？ もちろん、その間にグランド・リヴィジョンを挟んでるにしても。": "創造期是形成現在的我的要素吧？當然，即使中間夾着大災禍。。", "それを考えると、ふと思うのよね。": "一想到這裏，我突然有個想法。", "もし人間界に伝わっている通りの創造期だったら…… 私っていう存在はいまとは少し違う存在になっていたのかな、なんて。": "如果人界流傳的創造期是正確的……我這個存在或許會變成和現在有點不同的存在。", "……そうだね。 もし違う創造期を辿っていたら、いまの自分とはまったく違う人になってたのかも。": "……是啊。如果經歷的是不同的創造期，或許會變成和現在的自己完全不同的另一個人。", "自分に繋がるルーツって、私自身を揺り動かしちゃうものだから、それもあってちょっとショックだったのよね。 人間界だと思ってたカンザスが……って。": "因爲和自己相關的根源會撼動我自己，所以這也是讓我有點受到打擊的原因。原本以爲是人界的堪薩斯……", "ドロシーちゃんはドロシーちゃんだよ！": "桃樂絲就是桃樂絲啊！", "だってもう、ここにいるんだもん。 いまさら何も変わらないよ！": "因爲你已經在這裏了啊。事到如今，什麼都不會改變！", "そうよね、ルビーのいう通りだわ。": "是啊，露比說得沒錯。", "不安になる必要なんかないのにね。ありがとう。": "明明沒必要感到不安。謝謝你。", "……でも、久しぶりにいろいろ悩んでたらすっきりしたわ。": "……不過，久違地煩惱了各種事情後，心情舒暢多了。", "明日にはいつものドロシーに戻るから安心してちょうだい！": "明天就會恢復平常的桃樂絲，所以放心吧！", "……うん、安心した。": "……嗯，我放心了。"}