{"初めて会ったときからずっと人間さんはティンカのこと、見守ってくれてたから知ってるだろうけど……一生懸命やるほど空回りしちゃうところあってさ。": "从第一次见面开始，人間君就一直在关注汀可，所以应该知道……她越是努力就越容易白费力气。", "ティンカもそれは自覚あって、だからがんばりすぎないようにしてた。 真剣になればなるほど結果がついてこない気がして。": "汀可也有这个自觉，所以她一直努力不让自己太过努力。感觉越是认真，结果就越不尽人意。", "でも、それって言い訳なんだよね。真剣にがんばって失敗したときにが怖いから。": "但是，那只是借口。她害怕认真努力后失败。", "一番怖いのは、手を抜いて取り返しがつかなくなったときなんだよ。 だからティンカはあのとき、粉を出すためにがんばったんだ。 いまだって人間さんにまた会うためにがんばってる。": "最可怕的是，偷工减料后无法挽回。所以，汀可当时为了产出粉末而努力。现在也是为了再次见到人間君而努力。", "だからさ……人間さん。きっとまた会えるよね。信じてるからね。": "所以……人間君。我们一定能再见面的。我相信你。", "まあ、なんだ。方向性は決まったのだから、少し場所を移そうか": "哎，怎么说呢。既然方向已经确定了，我们换个地方吧。", "リル": "莉露", "そうね。この洞窟にずっといても仕方ないし…… 粉が出るようになってから、また来ればいいわよね": "是啊。一直待在这个洞窟里也没用……等粉末能产出后再来就行了。", "シンデレラ": "仙杜瑞拉", "粉にエルマイトが十分あるかは、私が判別できますからね": "我能够判断粉末中是否含有足够的圣之力。", "ピュルテ": "看板", "で、外に出てはみたものの……": "然后，虽然我们来到了外面……", "エミリー": "艾蜜莉", "どうするかは決めてないんだよね": "但还没决定要做什么。", "クレア": "克蕾亚", "だ、大丈夫。ちょっと時間を空けたから、今度こそ": "没，没事的。稍微休息一下，这次一定能", "ティンカー・ベル": "汀可贝儿", "ノンノン": "Non non", "ダスト": "达斯特", "えっ": "咦", "ノンだよ、ティンカ。ノン": "Non哟，汀可。Non", "ダッちゃん、そんなキャラじゃなかったでしょ……どこで覚えたの……": "小达，你不是这种角色吧……你从哪里学来的……", "あのね、ティンカ。いくら踏ん張っても粉は出ないよ。出るのは――": "那个，汀可。再怎么努力也出不了粉的。出得来的是——", "ダッちゃん、それ以上はいけないわ": "小达，不能再说了", "ドロシー": "桃乐丝", "簡単に出るものじゃないんだねぇ。 ちょっと空気が乾燥したところに行ったほうがいいとかあるかなぁ": "不是那么简单就能出来的呢。是不是去空气干燥的地方会比较好呢", "いや、フケじゃないから、粉は": "不，不是头皮屑，是粉", "気になるのは、創造期の頃はもっと出ていたのに、どんどん出なくなってることですよね": "让人在意的是，创造期的时候出得更多，现在却越来越少", "ティンカがそれで悩んで人間さんちんに相談して、 有り余るエルマイトをもらって実体化したのがダッちゃんだもん": "汀可就是为此烦恼，找人类君商量，得到了多余的圣之力，才实体化成了小达", "ふむ……ということは、やはり自力で人間さん殿と 張り合うほどのエルマイトを出力することは難しいのでは？": "嗯……也就是说，果然很难靠自己产出足以和人类君大人竞争的圣之力吗？", "……他に手段があるならいいんだ。でも、ティンカはいけそうな気がしてる": "……如果有其他手段就好了。但是，我觉得汀可能行", "それってカン？": "那是直觉吗？", "ダッちゃんが実体化したとき、ティンカの中で何か変わったの。 こう、フタしてたものが外れた、みたいな": "小达实体化的时候，汀可体内有什么东西变了。就像，盖子被打开了一样", "人間さんの強力なエルマイトを受け取ったことで、 体質が変化したりすることはあるようですから……あり得る話ですよ": "人类君的强力聖之力，似乎会改变体质……所以有可能", "つまり、自分の中の限界……上限は引き上げられている、 と考えられるわね。ただ、いくら器が大きくても……": "也就是说，可以认为是……自己体内的极限，上限被提高了。但是，无论容器有多大……", "どうすればエルマイトは増えるのだろうな？ ティンカ殿のエルマイトが高まればいいのだろう？": "怎么才能增加聖之力呢？提高汀可的聖之力就行了吧？", "人間さんのエルマイトがいつも増えてるときって……えーと、そうね……": "人类君的聖之力总是增加的时候……呃，我想想……", "待って、ちょっと変なこと考えちゃった": "等等，我想到一个奇怪的事情", "あー、うん。わかるわ、ドロシー。わかるけど……その、ね？": "啊，嗯。我懂，桃乐丝。我懂，但是……那个，对吧？", "すぐに思いつくのって、やっぱりあれ……ですよね……？": "立刻就能想到的，果然还是……那个吧……？", "えっちなこと考えてるか、実際にしてるときだよね": "想着色色的事情，或者实际做着色色的事情的时候吧", "直球ぶっこんだ！みんながテレテレして言葉を濁してるのに！ さすがクレア！さすクレ！！": "直接说出来了！明明大家害羞得含糊其辞！不愧是克蕾娅！克蕾娅真棒！！", "ってことは、ティンカもエッチな感じになればいいってことぉ？": "也就是说，汀可也变得色色的就行了吗？", "まあ……いまの理屈でいうと、そうなるな": "嗯……按照刚才的理论，是这样", "ピュルテ、ほら早く、谷間": "看板，快点，乳沟", "な、なんで私なんですか！？この場で二人以外は谷間できる人ばかりなのに！": "为，为什么是我！？这里除了她们俩以外，明明都是有乳沟的人！", "ほう": "哦", "後半、余計な一言だったのでは？": "后半句是多余的吧？", "てへぺろ？": "诶嘿？", "それエミリーのだからねぇ？": "那是艾蜜莉的吧？", "くだらない争いをしている場合か。 だいたい我々の谷間を見てティンカ殿が変な気分になるわけがないだろう": "现在是做无聊争论的时候吗？ 说到底，就算看到我们的乳沟，汀可阁下也不会产生奇怪的想法吧", "いや、あながちそこは否定できないけど……": "不，那倒未必……", "できないんかい": "居然未必吗", "可愛い女の子が好きなのは、男の人だけとは限らないものね": "喜欢可爱女孩的，可不只有男人哦", "とは言っても、見知ったみんなの谷間を見てもなぁ……": "话虽如此，就算看到大家的乳沟……", "あ、じゃあこういうのはどうでしょうか！ 自分がエッチなことをすれば気分も盛り上がるのでは！？": "啊，那这样如何！ 自己做色色的事情，不就能兴奋起来了吗！？", "はい？": "什么？", "名案みたいに言ってるけど大丈夫かしら……いろいろと……": "说得好像好主意一样，真的没问题吗……各方面来说……"}