{"私が水浴びしてるところをあなたが覗いたこと、覚えてる？": "你還記得你偷看我洗澡嗎？", "あれは事故だった、なんて釈明してたけど本当のところはどうだったのかしら。": "你解釋成意外，但真相究竟是如何？", "いまなら怒らないから正直に言いなさいよね。": "我現在不會生氣，所以你老實說吧。", "あの水浴びしてた泉、この前久々に行ったのよ。": "之前我們很久沒去那個洗身體用的泉水了。", "みんなでキャンプでもしようってなったときちょうどいい場所があったの。": "大家說要來場露營，結果剛好發現那個地方。", "偶然なんだけど、まさかここに来るなんて、って笑ったわ。": "雖然只是偶然，但沒想到會來到這裏，真是笑死我了。", "キャンプは盛り上がったわよ。ヴェルがいっぱいお肉も焼いてくれて。": "那次露營玩得很開心哦，威爾還烤了很多肉給我們喫。", "……もう昔と違って、あの子も積極的に人と関わってるんだから。": "……那孩子已經跟以前不一樣，變得會積極與人交流了。", "まだちょっと人見知りなところは残ってるけど。": "雖然還是有點怕生就是了。", "みんな、少しずつだけど変わっていってるのよ。": "大家都有所改變，只是程度不同而已。", "変わらないのは、記憶の中のあなたくらいだわ。": "唯一沒變的，就只有記憶中的你了。", "さっきのやつ、どこへ行った？": "剛纔那傢伙跑到哪裏去了？", "ドロシー": "桃樂絲", "……見て、ドロシー。これ": "……桃樂絲，你看這個。", "ヴェルメリオ": "小紅帽", "足元には雑草の葉がちぎれて落ちていた。まだ瑞々しい。": "腳邊有被扯斷的雜草，還很新鮮。", "あいつの靴裏にでもついていた、ってところかしら。ってことは、こっちね！": "大概是粘在那傢伙的鞋底上吧。也就是說，往這邊走咯！", "……慎重にいこう。あの魔物が何体いるかわからないから": "……小心點，不知道那魔物有幾隻。", "そうね……": "是啊……", "息を潜めながら洞窟の奥へと進んでいくと、": "兩人屏息往洞窟深處前進。", "そこは少し開けた部屋のようになっていた。": "那裏是個有點開闊的房間。", "目を引くのは足元に展開されている紋様――": "最引人注目的是腳邊的魔法陣——", "これは、魔法陣……。描いてある陣のタイプからして、おそらく空間転移系の術式よ": "這是魔法陣……從陣型來看，應該是空間轉移系的術式。", "……すごい、ドロシー。そんなことがわかっちゃうなんて、まるで魔法使いみたい": "……好厲害哦，桃樂絲。竟然看得出這種事，簡直就像魔法師一樣。", "ん？": "嗯？", "……それはいいとして、空間転移ってことは": "……先不管這個，空間轉移的意思是……", "ええ。人類桑はこれでどこかへ飛ばされたのよ。 ただ、陣が消えかけていて、どこに飛ばされたのかまではちょっと……": "沒錯，人類桑是被這個魔法陣傳送到某處了。不過魔法陣已經快消失了，所以不太清楚他被傳送到哪裏……", "……っ！？": "……！？", "……": "……", "監視者＜サーベイ＞": "監視者＜索貝＞", "出たわね！魔法パーンチ！": "又來了！魔法拳！", "ゴッシャアアアアァァァァッ！！": "轟沙沙沙沙沙沙沙沙！！", "現れた魔物らしき相手はドロシーの拳を受けて、そのまま壁面まで飛ばされ全身を叩きつけられると、その場で倒れ伏して動かなくなる。": "出現的魔物捱了桃樂絲一拳，直接撞上牆面，全身撞個正着，當場倒地不起。", "……ドロシー、慎重にって言ったよね": "……桃樂絲，我不是叫你小心一點嗎？", "そうだけど、やられる前にやらないとでしょ": "是沒錯，但不先下手爲強不行啊。", "……この魔物、何か持ってる。ほうき？": "……這個魔物拿着什麼東西，是掃帚嗎？", "魔法陣を消そうとしていたのかもしれないわね。つまり証拠隠滅……": "說不定是想消除魔法陣，也就是湮滅證據……", "……だとしたら、事故じゃない。意図的に人類桑をどこかに飛ばしたんだ": "……如果是這樣，就不是意外了，是故意把人類桑傳送到某處。", "手加減したし、死んではいないはずよ。 この魔物が会話できるのかはわからないけど、連れ帰ってみましょ": "我有手下留情，他應該沒死。雖然不知道這個魔物能不能說話，不過就帶他回去吧。", "ドロシーが未知の相手をつかもうと手を伸ばしたところで、急に地鳴りが始まった。": "桃樂絲伸手想抓住未知的對手時，地面突然開始震動。", "はっとふたりが振り向くと、地面に描かれた魔法陣が 真っ赤になって淡い光を放ち始めていた。": "兩人猛然回頭，只見畫在地上的魔法陣變成鮮紅色，開始發出微弱的光芒。", "な、なにこれ！？こいつ、何かしたのかしら。ううん、そんな暇はなかったはず……": "這、這是什麼！？這傢伙做了什麼嗎？不對，他應該沒那個時間……", "……だとしたら、この魔物が何か『しなかったから』こんなことになったのかもしれない": "……既然如此，說不定是因爲這個魔物『沒做什麼』，纔會變成這樣。", "定期的に安定させないといけない……？もしかしたら、常に効果を発動している常設タイプの魔法陣なのかも。でも空間転移系の術式でそんなことって……": "必須定期穩定魔法陣纔行……？說不定這是隨時發動效果的常設型魔法陣。不過空間轉移系的術式應該不會……", "……てことは、いまこの魔法陣は機能してるってこと？": "……也就是說，這個魔法陣現在正在運作？", "そう……なるわね……": "應該……是這樣吧……", "魔法陣の縁、その一部に半透明の障壁が出現する。": "魔法陣邊緣出現一部分半透明的屏障。", "陣の内外を遮断するかのようなそれは、 徐々に面積を広げていき陣を包み込もうとしているようだった。": "彷彿要隔絕陣法內外的屏障，面積逐漸擴大，似乎要包住整個魔法陣。", "（これって……）": "（這是……）", "……やぁっ！": "……呀！", "ヴェル！？": "威爾！？", "ヴェルメリオは陣の中に飛び込んでいた。": "小紅帽衝進魔法陣中。", "ドロシーは目を見開く。": "桃樂絲瞪大雙眼。", "何やってるのよ！魔法陣は機能してるって言ったでしょ！ どこに飛ばされるのかもわかんないのに！": "你在做什麼！我不是說魔法陣有在運作嗎！你連會被傳送到哪裏都不知道！", "ドロシーはヴェルメリオに手を差し伸べようとするが、": "桃樂絲想伸手抓住小紅帽，然而——", "半透明の障壁は既に、ヴェルメリオが飛び込んだ直後に、完全に陣を包み込んでいた。": "半透明的屏障在小紅帽衝進去後，立刻完全包覆住魔法陣。", "……どこかわからない。でもひとつだけハッキリしてる。 人類桑がいる場所。そうでしょ？": "……我不知道會被傳送到哪裏，但只有一件事我很確定，就是人類桑在的地方。對吧？", "それだって確証があるわけじゃないのよ！": "那也未必是事實啊！", "……だから確かめるの。ドロシー、後のこと頼んじゃっていい？ごめんね": "……所以我要去確認。桃樂絲，之後的事可以拜託你嗎？對不起。", "なんであんたが謝るのよ……私こそっ……": "爲什麼是你道歉……我纔要道歉……", "ドロシーはおそらくヴェルメリオよりも早く状況を把握していた。": "桃樂絲恐怕比小紅帽更早掌握狀況。", "この魔法陣を使えば人間の後を追えるかもしれないこと、 半透明の障壁は、術式発動のタイムリミットであること。": "使用這個魔法陣或許能追上人類，以及半透明屏障是術式發動的時限。", "それでも彼女は――": "即使如此，她還是——", "私はヴェルみたいに咄嗟に動けなかったわ……": "我沒辦法像威爾那樣立刻行動……", "……ドロシーは守るものがあるんだもん。自分を責めないで": "……桃樂絲有必須守護的事物，你不要責怪自己。", "……じゃあ、いってきます": "……那我走了。", "ヴェル！！": "威爾！！", "次の瞬間、目映い光が周囲を覆って…… ヴェルメリオの姿はドロシーの目の前から煙のように消えた。": "下一瞬間，耀眼的光芒籠罩四周……小紅帽的身影如煙霧般從桃樂絲眼前消失。"}