{"口ではみんないろいろ言ってましたけど、あのとき絶対本心ではホッとしてたはずですよ。生きててくれたんだ――って、それだけで嬉しかったですもん。": "虽然大家嘴上说了很多，但那时候大家心里绝对都松了一口气。他还活着——光是这样就让人很开心了。", "だから、ロゼッタさんのところに行く前より、戻る道のほうがずっとみんなも口数が多かったし賑やかでしたよ。": "所以，比起去洛赛塔小姐那里之前，回来的路上大家的话更多，也更热闹。", "ま、内容は人間さんがヘルさんたちに囲まれてどれだけだらしない顔をしていたか、なんてことばかりでしたけど……それはしょうがないですよね？ 本当にだらしなかったし。": "不过，内容都是关于人間君被赫尔小姐她们包围时，露出了多么没出息的表情……这也没办法吧？毕竟真的很没出息。", "まだこの時点では、異世界なんて聞いても全然、何をどうしたら人間さんに会えるかなんて見当もつかなくて、それでも……きっとまた会えるんだって、みんな希望に満ち溢れてたんですよね。": "在这个时候，就算听说了异世界，也完全不知道该怎么做才能见到人間君，尽管如此……大家还是充满了希望，觉得一定还能再见面。", "異世界かぁ……": "异世界啊……", "クレア": "克蕾娅", "ロゼッタさんの能力で行けるわけではなさそう、ってことでしたね": "看来不是靠洛赛塔小姐的能力就能去的地方呢", "ピュルテ": "看板", "一応、試してみてくれるとは言ってたけど": "她姑且是说会帮我们试试看的", "ドロシー": "桃樂絲", "そもそもロゼッタだって、可能性をいろいろ覗き見できるだけで異世界と行き来する能力なんかじゃないもんねぇ": "说到底，洛赛塔的能力也只是能窥探各种可能性，而不是穿越异世界的能力呢", "エミリー": "艾蜜莉", "……そんな人、いないもんね。どうしたらいいんだろ": "……没有那种人呢。该怎么办才好呢", "ヴェルメリオ": "威尔梅里奥", "難しく考えたって仕方ないわよ。とりあえず乾杯しましょ": "考虑得太复杂也没用。总之先干杯吧", "シンデレラ": "仙杜瑞拉", "もうお酒注文してるし": "酒都点好了", "ティンカー・ベル": "汀可贝儿", "喉が乾いちゃったのよ。 だって砂漠って暑いんだもん": "我口渴了。因为沙漠很热嘛", "北国にいるときは身体を温めるため、という理由で飲酒するんだろう？ まあ、もはや止めるつもりもないが": "在北国的时候，你不是会以“为了暖和身体”为理由喝酒吗？不过，我也不打算阻止你就是了", "リル": "莉露", "じゃあかんぱーい！ ごくっ、ごくっ、ごくっ、ぷっはー！！": "那么干杯！咕嘟，咕嘟，咕嘟，噗哈！！", "幸せそうに飲むね。こっちまでなんだか楽しくなる": "喝得真幸福呢。连我都觉得开心起来了", "クレアがごはん食べてるところも、わりとそんな感じだよ？": "克蕾娅吃饭的时候，也是这种感觉哦？", "私、ちょっと心当たりがあるのよね": "我倒是有点眉目了", "異世界に行く方法ですか？ あっ、そっか、ドロシーさんも本来は": "去异世界的方法吗？啊，对了，桃樂丝小姐本来也是", "そう。私はどうやってカンザスに来たのか。そこを探っていったらヒントがつかめるんじゃないかと思うの": "对。我是怎么来到堪萨斯的。我觉得去调查一下的话，或许能抓住提示", "そう言えば人間さんがオトギノクニに来たばっかりのときも三つ編みのそれで戻れるんじゃないか、なんて話があったよね": "说起来，人間君刚来到童话之国的时候，也有人说过，用三股辫是不是就能回去了呢", "……あのときはエルマイト不足だったんだっけ": "……那个时候是因为聖之力不足吧", "あれから環境も変わったわ。 永住を決めた人間さんの手前もあったし、私もカンザスにはもう戻るつもりはなかったけど……": "那之后环境也变了。 虽然在决定定居于此的人間君面前，我也不打算再回堪萨斯了……", "それでいうと、私も実はちょっとアプローチしたい人がいて": "说到这个，其实我也有个想接近的人", "え、異世界関係で？そんな人いるのぉ？": "哎，和异世界有关吗？有这样的人吗？", "ボラコさんなんですけど……": "是博拉可先生……", "ピュルテ、それはちょっと違うんじゃないか？ 小生もあまり強く言えないんだが": "看板，这有点不对吧？虽然小生也不太好说", "でも異世界に一番強いでしょ？": "但他不是异世界最强的吗？", "私は、異世界とは違う角度で調べてみたいと思ってるわ": "我想从异世界以外的角度调查一下", "……違う角度って？": "……别的角度？", "どういう方法で異世界に行ったかじゃなくて、どんな理由で異世界に行くことになったのか……": "不是用什么方法去异世界，而是出于什么理由去异世界……", "理由かぁ。気が向いたから、とかじゃなくて？": "理由吗。不是因为心血来潮吗？", "ピュルテとヴェルちゃんにここまで心配かけさせるのは変よ。 つまり今回のことは人間さんの意思じゃない": "看板和威爾妹妹担心到这个地步很奇怪。也就是说，这次不是人間君的意愿", "……事故か、あるいは": "……是事故，或者", "私は誰か第三者の意図があったんじゃないかと思ってる": "我觉得会不会是某个人的阴谋", "……あの人、もうコミッティの一員なんだし、あり得るよね": "……那个人已经是評議會的一员了，有可能呢", "けど、コミッティなら私もドロシーも、エミリーだって同じ。 それに、ひとり欠けても誰かを繰り上げれば済むことよ": "但是，評議會的话我和桃樂絲，还有艾蜜莉也一样。而且，就算少了一个人，也只要让其他人递补上来就行了", "人間さんじゃなきゃいけなかった……？ でも恨みを買うようなこと、あったかなぁ": "非要人間君不可吗……？但是，我有做过什么招人怨恨的事吗", "私たちの知らないところで何があったのか、それが気になるの": "我们不知道的地方发生了什么，我很在意这个", "……だって人間さんは、オトギノクニに来てからずっとわたしたちと一緒に旅してき……あっ": "……因为人間君，自从来到童话之国后就一直和我们在一起旅行……啊", "私たちがレグルスさんにやられてしまった、あのとき……ですか？": "是我们被雷古鲁斯先生打败的，那个时候……吗？", "あの期間だけが空白でしょ。気になると思わない？": "只有那段时间是空白的吧。不觉得在意吗？", "てことはいま、３つくらい案が出てるね": "这样的话，现在有三个方案呢", "みんなで手分けするぅ？": "大家分头行动？", "いいんじゃない、みんなで１つずつ確かめれば。 どうせ急がなくても人間さんはすぐ死んだりしないんでしょ": "不也挺好的，大家每人确认一个。反正就算不着急，人間君也不会马上死掉吧", "どうせって": "还真是", "内緒で美味しいもの食べてるなんて……私は怒っているよ": "私下里吃好吃的东西……我很生气哦", "人間さんに怒ってる人ここにもいたんだ……": "这里还有对人間君生气的人啊……", "とはいえ、クレアの言うとおりよ。 誰が何の狙いかもわからないし、下手に分散しないほうがいいかも": "话虽如此，克蕾娅说的没错。 不知道是谁有什么目的，还是不要随便分散比较好", "私たちもあの世界に連れて行かれちゃうかも、ってことですか！？": "我们也会被带到那个世界去吗！？", "可能性よ、可能性": "可能性，可能性", "…………": "…………", "じゃあ、とりあえず……どれから手をつければいいかしら": "那，总之……要从哪个开始着手呢", "人間さんの空白期間はコミッティのほうが把握してるかも。 連絡して、調べてもらいましょうよ。私たちはその間に、他を当たっておけば効率がいいわ": "人間君的空白期间，评议会可能知道。 联系他们，让他们调查吧。我们在这期间，去调查其他地方的话效率会更高", "そうですね！ じゃあ、ここからだと……": "是啊！ 那，从这里开始……"}