{"……ドロシーとは創造期が終わってすぐに友達になったの。": "……我和桃樂絲在创造期结束后就立刻成为了朋友。", "たぶん人間さんから見ても、わたしたちって正反対でしょ？": "大概在人类君看来，我们也是完全相反的吧？", "明るくて自信家で、強気で誰にも負けないもんね、ドロシーは。": "桃樂絲是开朗自信，强势不输给任何人。", "でもそんな第一印象とは違って、すごく繊細なんだよ。": "但是和这种第一印象不同，她非常纤细。", "とても傷つきやすいし、周りのことすごく気遣ってるし。": "非常容易受伤，非常在意周围的事。", "……意外と図太いわたしとは、そこも正反対。": "……和意外地粗神经的我，也是完全相反。", "……だからかな。お互いに補いあえるんだろうね。": "……所以吧。我们能互相弥补吧。", "なんだかんだで気が合って、ずっと友達でいられたんだ。": "说来说去还是合得来，一直能做朋友。", "……まあ、一緒に競馬場に行こうってお誘いだけはずっと断ってるけど。": "……不过，只有一起去赛马场的邀请一直被拒绝。", "……。": "……。", "ドロシー": "桃樂絲", "なんかドロシーちゃん、今日も様子が変だよ。 昨日の夜からずっとあんな感じだし、やっぱり何かあったんだよ。": "总觉得桃樂絲酱，今天样子也很奇怪。 昨天晚上开始就一直是那种感觉，果然发生了什么吧。", "ルビー": "露比", "……でも、ドロシーから話してくれると思うから。": "……但是，我觉得桃樂絲会主动说出来的。", "ヴェルメリオ": "威尔梅里奥", "いまは、そっとしておこう。": "现在，就让她一个人待着吧。", "う、うん。 そっか……わかったよ。": "哎，嗯。 是吗……我知道了。", "……何を考えているかはなんとなくわかってる。 でも、きっとドロシーは自分でいったん消化できると思う。": "……我大概知道你在想什么。 但是，我觉得桃樂絲一定能自己消化的。", "さて、と……次の町に行こっか。": "那……去下一个城镇吧。", "……うん。": "……嗯。", "……星がきれいだよね。": "……星星真漂亮啊。", "……ヴェル。": "……威爾。", "……聞かせてくれた通りだね。 なーんにもない田舎だから星だけは見える、だっけ。": "……和你说的一样呢。 什么都没有的乡下，只有星星能看，是吧。", "ふふっ、人の実家をよく何にもない田舎だなん言えるわね。": "呵呵，真亏你能把别人的老家说成什么都没有的乡下呢。", "……わりとはっきり言うタイプなの。": "……我是比较直白的类型。", "いいことだと思うわ。 無理するよりずっといい。": "我觉得这是好事。 比勉强自己要好得多。", "ねえ、ヴェルちゃん。 もうドロシーちゃんに聞いちゃだめなの？": "喂，威爾。 还不能问桃樂絲吗？", "……もう、ルビーってば。": "……真是的，露比。", "待っててくれたのよね。 ごめんね、ルビー。心配かけて。": "你们在等我吧。 对不起，露比。 让你担心了。", "ずっと考えてたんだけど、このカンザスって……人間界じゃないわよね。": "我一直在想，这个堪萨斯……不是人界吧。", "……やっぱり、そうだよね。": "……果然是这样啊。", "そう、なの？ あたし、漠然とカンザスとしか思ってなかったから、人間界かどうかなんて考えたことなかったけど。": "是，这样吗？ 我只是模模糊糊地觉得是堪萨斯，所以没想过是不是人界。", "人間さんの話では、人間界ではエルマイトを使って何かする、っていう習慣はないんですって。 人間さんもこの世界でしかやったことないって言ってたし。": "根据人間君所说，人界没有使用聖之力做些什么的习惯。 人間君也说他只在这个世界用过。", "……ここは、オトギノクニのどこか、ってことなんだよね。": "……也就是说，这里是童话之国的某个地方吧。", "ヴェルも、気づいてたんでしょ。": "威爾也注意到了吧。", "……うん。でも、ドロシーより先にそれを言いたくなかったから。": "……嗯。但是，我不想比桃樂絲先说。", "ん……ありがと。": "嗯……谢谢。", "ドロシーちゃんはカンザスが人間界だと思ってたんだね。 でもそれが、そんなにショックなことなの？": "桃樂絲酱以为堪萨斯是人界呢。 但是，这件事有那么让你受打击吗？", "そうね。自分でも驚きだけど…… 私、同じ境遇だってことにして、人間さんとつながりを感じていたのかも。": "是啊。我自己也吓了一跳…… 我可能是因为境遇相同，所以才觉得和人間君有联系。", "同じだから分かり合える、みたいな？": "因为相同所以能互相理解，是这样吗？", "そうね、そんな感じ。 私はあの人のことを誰よりも理解できる、なんていうくだらない自負よ。": "是啊，就是这种感觉。 我曾经自负地认为，我比任何人都能理解那个人。", "……くだらなくなんて、ないでしょ。": "……才不是什么自负吧。", "ヴェル……。": "威爾……。", "……大切な人と少しでも接点を持ちたい。 理解できる存在でありたい。": "……想和重要的人尽可能地有接触点。 想成为能理解的存在。", "けど根拠もなく思い込めるほど能天気じゃない。 だから": "但是我没有天真到能毫无根据地坚信。 所以", "……理由探しをしたくなるんだよ。 自分とあの人が繋がれる理由を。": "……会想要寻找理由。 自己和那个人联系在一起的理由。", "そう、なのよね。": "是啊。", "……本当は、ずっと旅した仲間だからわかりあえる、っていうだけで十分なはずなんだけどね。": "……其实，因为是一直旅行的同伴所以能互相理解，光是这样就足够了。", "けど、ここは……オトギノクニの一部だわ。 それを実感したの。 創造期のときはエルマイトなんて意識してなかったけど。": "但是，这里是……童话之国的一部分。 我切实地感受到了。 虽然在创造期的时候没有意识到聖之力。", "……そうだね。いまならわかるよね。": "……是啊。现在的话能明白吧。", "人間さんが話してくれた、人間界に伝わる私の存在……それが私の創造期なのよね。": "人間君告诉我的，人类界流传的我的存在……那就是我的创造期吧。", "間違いなく自分の記憶と同じなのに、どこか他人事みたいな……変な感覚よね。": "明明毫无疑问和自己的记忆相同，却感觉像是别人的事一样……很奇怪的感觉呢。", "……わかる。これはたぶん、みんな感じてると思う。": "……我明白。我想大家都有这种感觉。", "でもぴったり同じじゃないのよ。ちょっとしたズレがあったりするの。 エルファバだって元気だし、一緒に仲良く過ごしてるんだから。": "但是不是完全一样哦。稍微有点偏差。 因为艾尔法巴也很有精神，和我一起友好地生活着。", "……わたしとアドルファみたいにね。": "……就像我和阿道夫一样呢。", "創造期って、現在の私を形作るための要素なわけでしょう？ もちろん、その間にグランド・リヴィジョンを挟んでるにしても。": "创造期，是形成现在的我的要素吧？ 当然，其中也包括：大變革。", "それを考えると、ふと思うのよね。": "考虑到这一点，我突然想到。", "もし人間界に伝わっている通りの創造期だったら…… 私っていう存在はいまとは少し違う存在になっていたのかな、なんて。": "如果是和人类界流传的一样的创造期的话…… 我这个存在会不会变成和现在稍微有点不同的存在呢，我这么想。", "……そうだね。 もし違う創造期を辿っていたら、いまの自分とはまったく違う人になってたのかも。": "……是啊。 如果经历了不同的创造期，可能会变成和现在的自己完全不同的一个人。", "自分に繋がるルーツって、私自身を揺り動かしちゃうものだから、それもあってちょっとショックだったのよね。 人間界だと思ってたカンザスが……って。": "因为和自己联系在一起的根源，会动摇我自己，所以这也是有点震惊呢。 以为是人类界的堪萨斯……", "ドロシーちゃんはドロシーちゃんだよ！": "桃樂丝就是桃樂丝哦！", "だってもう、ここにいるんだもん。 いまさら何も変わらないよ！": "因为，已经在这里了嘛。 现在也不会有任何改变哦！", "そうよね、ルビーのいう通りだわ。": "是啊，露比说得对。", "不安になる必要なんかないのにね。ありがとう。": "明明没有必要感到不安的。谢谢。", "……でも、久しぶりにいろいろ悩んでたらすっきりしたわ。": "……但是，久违地烦恼了各种各样的事情后，感觉清爽多了。", "明日にはいつものドロシーに戻るから安心してちょうだい！": "明天我会变回平时的桃樂丝的，所以请放心吧！", "……うん、安心した。": "……嗯，放心了。"}