{"さて……どうしましょうか": "好了……該怎麼辦呢？", "シンデレラ": "仙杜瑞拉", "ふたつの世界と繋がっている世界は、どんな場所なのか。 その詳細を決めなくちゃいけないなんて……": "要決定與兩個世界相連的世界是什麼樣的地方……", "ドロシー": "桃樂絲", "ロゼッタさんは、そこまで難しく考えなくてもいいって言ってましたけど": "洛賽塔小姐說不用想得那麼複雜。", "ピュルテ": "看板", "でも、最低限これは決めなさいってもらったリスト……結構あるよぅ？": "但她說至少要決定的清單……還挺多的耶？", "エミリー": "艾蜜莉", "大事なのは、エルマイトだと言っていたな。いざ向こうの世界の何者かと対決することにでもなったら、こちらが有利に戦えたほうがいい、ということだろう": "她說重要的是聖之力。意思是如果要跟另一個世界的某人對決，最好能讓我方有利吧。", "リル": "莉露", "そうね。何者が出てくるかわからないんだから": "是啊，畢竟不曉得會出現什麼人。", "食べ物が美味しいといいな": "希望食物很好喫。", "クレア": "克蕾亞", "いつもなら突っ込むところだけど、たぶんそれアリなんだよね。 クレアはそれで元気が出て、エルマイトも絶好調でしょ？": "雖然平常會吐槽，但這樣應該可行。克蕾亞喫了就會有精神，聖之力也會處於絕佳狀態吧？", "ティンカー・ベル": "汀可貝兒", "まかせといて。食べ物には目がないんだ": "交給我吧，我對食物可是毫無抵抗力。", "改めて言わなくてもみんな知ってるぞ": "用不着我重新說明，大家都知道哦。", "じゃ、じゃあ、私……キラキラしてておしゃれな町があったら嬉しいです！": "那、那麼，我……希望有閃閃發亮又時髦的城鎮！", "トレーニングジムがほしいわね": "我想要健身房。", "じゃあ、気の利いた酒場は絶対必要": "那麼，一定要有氣氛好的酒吧。", "イケメンがいっぱいうろついててほしいなぁ": "希望有帥哥到處亂晃。", "小生は特に、これといってないが……": "在下沒什麼特別的要求……", "ネコってばなにいい子ぶってんの。ここは言うとこだよ": "貓你裝什麼乖啊，這時候就該說話了。", "いや本当にイメージがわかないというか。 まあ、故郷で辛い思いをしたし……砂漠は避けたいな": "不，該說真的想象不出來嗎？算了，在故鄉過得那麼辛苦……希望避開沙漠。", "これをリストに落とし込んでいくと、そうねぇ…… ある程度の人口がいて、文明レベルも高めで、お酒や料理が豊富に用意されていて……": "把這些條件寫進清單裏，我想想……有一定的人口，文明水平也高，酒和料理種類豐富……", "なんか旅行先を相談してるみたいな感じになってきたね": "感覺好像在討論旅行地點。", "実際そうなんじゃない？異世界旅行": "實際上不就是這樣嗎？異世界旅行。", "エルマイトが高まるということは、楽しい場所になるわけだからな。 ああ、そうだ。戦争をしていない、を付け加えよう": "聖之力會提升，代表會是快樂的地方。啊，對了，加上沒有戰爭。", "そうね。というかもう、町ひとつで十分だわ。 あまりに複雑すぎると大変だし、数が増えると争いの元よ": "是啊。應該說，一個城鎮就夠了。太複雜會很麻煩，數量增加會成爲紛爭的源頭。", "なんとなく大枠は見えてきたけど……自然環境とか、どうしたらいいのかしら": "大致上看得出來……不過自然環境要怎麼選？", "……思ったんですけど、久々の再会じゃないですか。 そのとき、人間さんと何がしたいか、じゃないかなって": "……我在想，這應該是久違的再會吧？到時，大家想跟人類先生做什麼呢？", "あー、そっかぁ。会って、今後のこと話し合って解散、だと味気ないもんねぇ。 一緒に遊んだりしたいかも": "啊——這樣啊。見面後討論今後的事，然後解散，這樣也太無趣了。我可能會想跟他一起玩吧。", "それが決まると分かりやすいかもしれないわね。みんな、何して遊びたい？": "如果決定好要做什麼，或許會比較好理解。大家想做什麼呢？", "それなんだが……ティンカ殿に決めてもらってはどうだ？": "關於這點……要不要請汀可閣下決定呢？", "えっ！？": "咦！？", "そもそもが、ティンカ殿のエルマイトのおかげで生まれた可能性だ。それに、人間さん殿と合流するまでは、自分でエルマイトを生成できるのはひとりだけ": "說起來，我們是多虧汀可閣下的聖之力才誕生的。而且在跟人類先生閣下會合前，能自行產生聖之力的只有一個人。", "一番エルマイトが高まってほしい人、ってことですもんね": "也就是希望聖之力能提升到最高的人嘛。", "え……ティンカが、決めちゃうの？本当に？": "咦……要由汀可來決定嗎？真的嗎？", "何して遊ぶか決めるだけだよぅ。大したことじゃないでしょ？": "只是決定要做什麼而已哦，沒什麼大不了的吧？", "何して、か……えーっと、そうだなぁ……。それじゃあ――": "要做什麼嗎……呃——我想想……那就——", "ハァイ、決まった？": "嗨，決定好了嗎？", "ロゼッタ": "洛賽塔", "決まりました！こちらでお願いします！": "決定了！就決定做這個！", "ふんふん。かなりオトギノクニに条件は近づけてるのね。 冒険要素は薄くなるけど、手堅くいくべきだものね": "哦哦，條件跟童話之國很接近呢。雖然冒險要素會變少，但還是該穩紮穩打。", "それにしても……メインの要素、これなの？": "不過話說回來……主要要素是這個嗎？", "いやあ……なんか、楽しいかなって。ティンカはやっぱり、遊ぶのもこれが馴染みあるし": "哎呀……總覺得會很有趣。汀可果然還是對這個比較熟悉。", "ヴァ・ベーネ、それじゃあ始めましょ": "瓦・貝涅，那就開始吧。", "念のためにワタシも同行するわ。 ピエドゥラはこっちに残って、ロゼッタと一緒に万一に備えて": "爲求謹慎，吾也同行。皮耶朵拉留在這裏，跟洛賽塔一起以防萬一。", "シェイクスピア": "莎士比亞", "わ、わかりました！": "我、我知道了！", "ピエドゥラ": "皮耶朵拉", "ふふ……なんだか楽しい予感がするわ……。ロゼッタ、わかってるわね？": "呵呵……總覺得有股愉快的預感……洛賽塔，你明白吧？", "はいはい。それじゃあみんな、ミーがいまから描く円の中に入って": "是是是。那麼各位，進入Me現在畫的圓圈裏。", "うわ、ドキドキしますね": "嗚哇，好緊張。", "美味しいもの、期待してます": "期待美味的食物。", "ふたりともリアクションが真逆すぎるわ……": "你們兩人的反應完全相反……", "みんな、エルマイト高めていくわよ！": "各位，提高聖之力吧！", "おっけー。要するに、ときめいてればいいんだもんねぇ": "OK。簡單來說，只要心跳加速就行了吧？", "む……そうだな……": "唔……說得也是……", "あ、ネコがいやらしいこと考えてる！": "啊，貓在想下流的事！", "そ、そんなんじゃない！": "才、纔不是！", "ふふ……この子たちったら本当に緊張感がないんだから。 この後、待ってるのが悲劇かもしれないのに……": "呵呵……這些孩子還真是沒有緊張感。之後等着他們的，說不定會是悲劇……", "それじゃあいくわよ、グッドラーック！": "那我要上場了，祝你們好運！"}