{"もしかしたらあなたは誤解していたかもしれないんだけど、私たちみんな、自分がなかなか尖ってるって自覚はあったのよ。": "或许你有所误解，但我们所有人都知道自己相当特立独行。", "人類桑は私たちと旅をずっと続けてきたのに一度もブチギレたりしないのはすごいよね、なんてときどき私たちだけで話してたりもしたわ。": "人类桑明明一直跟我们旅行，却从未发飙过，实在很厉害呢——我们偶尔也会私下聊起这件事。", "みんな、それぞれ思うようにしか動かないから大変だったでしょ？": "大家都是照着自己的想法行动，所以很辛苦吧？", "でもまあ、あなたが知り合った他の子たちも大概だったし 個性的な子には慣れていたのかしら。": "不过呢，你认识的其他孩子也差不多，或许已经习惯有个性的人了。", "だからちょっと後悔してる。言っておけばよかったわ。": "所以我有点后悔，早知道就该说出口。", "いつもありがとう、って。": "谢谢你一直陪在我们身边。", "言えるうちに、ね。": "趁还说得出口时。", "一応、ここがエミリーさんたちとの合流地点なんですが…… まだ来ていないみたいですね": "这里姑且算是跟艾蜜莉小姐她们会合的地点……不过似乎还没来呢。", "ピュルテ": "看板", "到着前に、小生たちだけで聞き込み調査をしておくか": "在她们抵达前，先由小生们进行探听调查吧。", "リル": "莉露", "いいんじゃない？じゃあ宿にチェックインしましょ。私は部屋で休んでるわ": "不错啊？那就去旅馆登记入住吧。我要在房间里休息。", "シュネー": "修尼", "ずいぶんのんきだな。人類桑殿が心配ではないのか？": "你还真悠哉啊。不担心人类桑阁下吗？", "えー？好きだし、心配だけど、疲れたのも本当なのよ": "咦——？虽然喜欢，虽然担心，但我也真的累了啊。", "あ、あの、私もあまり、 知らない場所をうろうろしないようにってママに言われているので": "那、那个，妈妈也告诫过我，不要在陌生的地方乱跑。", "チシャ": "奇夏", "そ、そう……。まあ強要はできないけど": "这、这样啊……虽然我也没办法强迫你就是了。", "シンデレラ": "仙杜瑞拉", "うまくいくように、お部屋でお祈りしておきます": "我会在房间里祈祷，希望一切顺利。", "ど、どうも……": "谢、谢谢……", "やれやれ……これはどうも調子が狂うな。向こうの班はどんな調子だろうか……": "哎呀呀……这下子可真让人乱了手脚。不知道对面的小组状况如何……", "もう、ぴおんなんて死んじゃえばいいんです": "真是的，皮欧你去死一死算了。", "ピオン": "皮恩", "お、おおお、落ち着こう！一旦、深呼吸しよう！はい、すぅー！はぁー！": "冷、冷冷冷、冷静下来！先深呼吸一下！来，吸——！吐——！", "ティンカー・ベル": "汀可贝儿", "ニンニクくさいよぅ": "大蒜味好重哦。", "エミリー": "艾蜜莉", "そりゃいまさっきニンニクの素揚げ食べたからね！？それオーダーしたのエミリーだし！": "那是因为你刚刚吃了油炸大蒜啊！而且点菜的人还是艾蜜莉！", "不思議だよね。ニンニクを食べると食欲が促進されるんだ": "真不可思议呢。吃了大蒜之后食欲就会变好。", "クレア": "克蕾亚", "ニンニクを加熱すると出てくる成分が胃腸の働きを活発にするんで それが食欲を高める効果があるとかないとか": "大蒜经过加热之后，会产生促进肠胃蠕动的成分，据说有提高食欲的效果。", "ハンプ": "汉普", "さすがハンプ、博識": "不愧是汉普，真是博学多闻。", "ふっふーん！任せておいてください。 って、うわ、胸をそらしたらっ、う、うわわわ、はんぷぅぅううぅぅ！": "哼哼——！交给我吧。呃，呜哇，我挺起胸膛之后，呜、呜哇哇哇，汉普————！", "うるさいなー！いま大事なとこなんだから": "吵死了！现在正是重要的时候耶。", "ぐすん……ぴおんは、何をやってもうまくいかないし…… みんなに迷惑ばっかりかけて……": "呜呜……皮欧不管做什么都不顺利……老是给大家添麻烦……", "ま、まあさ、過ぎたことは仕方がないよ。 ティンカたちのために元気が出るサプリを買ってくれようとしたんだもんね": "哎、哎呀，事情都过去了，也没办法。而且你为了汀可我们，还打算买提神的营养补给品呢。", "けど、売りつけてきたのは詐欺集団で、効果がないどころか 飲み切れないくらいの大量の在庫を押し付けられちゃったんだよねぇ": "不过，推销的人是诈骗集团，别说有没有效果了，还硬塞给我们喝不完的大量库存呢。", "ま、いつものことだよ": "哎，这很常见啦。", "メルヴェ": "梅尔维", "メルち、つめたい～": "小梅，你好冷淡～", "この女はいつもそうやって構ってほしいだけだからさ。 ティンカはあまり本気にならなくていいって": "这女人老是这样，只是想引起别人注意而已。汀可你不用太认真。", "死にたいって言ってる子に、あんたなんてことを！？": "你居然对说想死的女孩说这种话！？", "メルちは、ぴおんにいつもこんな感じなんだよ。ひどいよね～": "小梅对皮欧总是这样，很过分吧～", "ティンカは素直に受け止めすぎなんだってば。 女の子のこういうのは話半分に聞いとくのがいいんだよぅ": "汀可你太老实了啦。女孩子说这种话，只要听一半就好啦。", "なんかまるで、ティンカが女の子じゃないかのような言いぐさ……": "怎么说得好像汀可不是女孩子一样……", "ねえねえ、ティンおじ。追加でチャーハン頼んでもいいかな": "欸欸，汀叔叔，可以再加点炒饭吗？", "だれがおじだ！あと食べすぎだよ！！": "谁是叔叔啊！还有你吃太多了！！", "いやいや、ティンカはこの場の誰よりも女の子だよぅ。 女のいやらしさが理解できない、ぴゅあぴゅあな子ってだけ": "不不不，汀可比在场的任何人都像女孩子。只是个无法理解女人的下流之处，纯洁无瑕的女孩罢了。", "なんかひどいよ、エミちまで。ぴおんがいやらしいって聞こえる": "怎么连艾蜜蜜都这么过分。皮音听起来很下流耶。", "じゃあピオンの耳は正常だよぅ。 ま、それを踏まえた上でエミリーはピオンのこと好きだけどねぇ": "那皮恩的耳朵很正常咯。不过，艾蜜莉是基于这个前提才喜欢皮恩的。", "えへへ、じゃあよかったぁ。このままのぴおんでいいってことでしょ？": "欸嘿嘿，那就好。意思是皮音维持这样也没关系咯？", "あんまり甘やかしちゃだめだよ。適度なところで締めないと": "不可以太宠她哦。得在适当的时候管教才行。", "女の子のことは難しいよね、ティンおじ": "女孩子真难懂呢，汀叔。", "だから！おじっていうな！": "就说了！别叫我叔！", "でもさ、メルヴェもピオンと知り合ったの、こっちの世界に来てからなんだよね？": "不过，梅尔维也是来到这个世界后才认识皮恩的吧？", "まあね。ただ知り合ってからこっち、ずっと一緒だから": "是啊。不过自从认识后，我们一直在一起。", "ピオンさまにこんな仲良しの友達ができるなんて…… わたくしは感動のあまり、中身が完熟になりそうでしたよ": "皮恩大人居然能交到这么要好的朋友……我感动到内心都快熟透了。", "中身……": "内心……", "別世界、かぁ……。不思議だよね。ラームスって世界": "其他世界吗……拉姆斯真是个不可思议的世界呢。", "他にラームスから来たこと話したことは？": "你有跟别人说过自己来自拉姆斯吗？", "ないね。ただ、人類桑は前にも会ったことある、って話をしてたけど": "没有耶。不过人类桑之前有说过，他之前也见过你。", "そんな大事なこと黙ってるなんて、人類桑さんはもう～！": "这么重要的事居然瞒着我，人类桑真是的～！"}