{"私にとっての世界は、お義母様たちのお世話をしていたあのお屋敷がすべてだった。": "对我来说，照顾岳母大人们的大宅就是我的全部。", "それが一気に広がったのはお城に行ってからなの。": "在去城堡之后，世界一下子变大了。", "こんなにも世界は広くて、見たことのない場所が数多くあって……": "世界如此广阔，有那么多我从未见过的地方……", "それを知ったとき、私は感動すると同時に怖くもあったわ。": "知道这一点的时候，我既感动又害怕。", "きっと独りで放り出されてしまったら途方にくれてしまうだろうって。": "要是我被独自丢到外面，一定会不知所措吧。", "私のそばには王子様がいてくれた。豊富な経験で支え、導いてくれた。": "我的身边有王子殿下，他用丰富的经验支持我，引导我。", "でも人間さんはあのとき、独りで世界を旅していたのね。": "但是人間君当时，是独自在世界旅行呢。", "それってすごく過酷なことだったんじゃないかしら。": "那不是很残酷的事情吗？", "ねえ、人間さん。": "欸，人間君。", "いまのあなたは独りじゃない？誰かそばで支えてくれる人はいる？": "现在的你不是一个人吗？有没有谁在身边支持你呢？", "ここが人間さんが一人旅の途中で立ち寄った町、なんですね": "这里就是人間君在独自旅行途中经过的城镇，对吧。", "ピュルテ": "看板", "他にもあるのかもしれないけどな。日記に出てきた最初の町はここなんだ": "或许还有其他城镇，不过日记中出现的第一个城镇就是这里。", "ミダース": "米达斯", "ヤマトの国から旅が始まっていたなんて意外だわ": "没想到是从大和国开始旅行的。", "シンデレラ": "仙杜瑞拉", "いや、だから日記に出てきた最初の町がここってだけで――": "不，所以我说日记中出现的第一个城镇是这里——", "ええ？じゃあ滝川のやつ結局なんもしないで帰ったわけ？": "咦？那泷川那家伙最后什么都没做就回去了吗？", "信長": "信长", "仕方ないじゃない。もう足元ふらふらだったもの": "没办法啊，她已经站不稳了。", "濃姫": "浓姬", "なんだかパリピ臭がする人たちですね。リルちゃん気をつけて。 うかつに近づくとテキーラのショット飲み比べとかさせられるよ": "总觉得这些人很像派对咖呢。莉露妹妹要小心，要是不小心靠近，会被逼着比谁先喝完龙舌兰哦。", "ときどきピュルテがいうパリピという種族はいったい何者なんだ": "看板偶尔会提到的派对咖，到底是什么种族啊？", "リル": "莉露", "あっ、すみませーん。ちょっとスホマで記念撮影したいんで撮ってもらえませんかー": "啊，不好意思。我想用手机拍张纪念照，能帮我拍一下吗", "えっ、小生か！？": "哎，小生吗！？", "他にいなくない？": "没有其他人了吧？", "人にものを頼む態度なのか……？": "这是拜托人的态度吗……？", "とってくれるって。濃、早くー！": "她会帮我们拍的。浓，快点！", "なんか強引ですみませんね": "总觉得很抱歉，我们这么强人所难", "い、いえ……": "不，不会……", "織田さんと写真っ……い、いっしょに写真なんて、これもう家宝にするしか……": "和织田小姐一起拍照……能，能和她一起拍照，这只能当成传家宝了……", "光秀": "光秀", "おい、なんか変なのが映り込んでるぞ": "喂，好像拍到了奇怪的东西", "変なの！？": "奇怪的东西！？", "ああ、平気。この変なのは知り合いだから": "啊，没事。这个奇怪的东西是我认识的人", "ならいいんだが。では撮るぞ": "那就好。那我要拍了", "カシャ": "咔嚓", "あっ！？変なの呼ばわりに動揺してて横向いちゃってた…… あでもいいか、すぐ隣で横向いてたらまるでキスしてるみたいな": "啊！？因为被说成奇怪的东西而动摇，结果脸歪了……啊，不过这样也好，脸歪了之后，简直就像在接吻一样", "きもちわる……": "好恶心……", "ひどい！！": "太过分了！！", "なー、これ人間さんに送っといてよ": "喂，把这个发给人間君吧", "ああ、そうね。最近メッセージ返してくれないけど": "啊，是啊。虽然他最近都不回信息了", "！？": "！？", "ちょ、ちょっと待って。いま、人間さんって……？": "等，等一下。刚才，你说了人間君……？", "え、なに？もしかして人間さんの友達だったりする？うわー、すごい偶然じゃん。飲み行こ！": "哎，什么？难道你是人間君的朋友？哇，这也太巧了。一起去喝酒吧！", "な、ななな、ななななななぁ！？変な接点見つけて知らないやつが織田さんと仲良くなる流れが発生している！特にあの尻尾生えてるやつ、さっきから織田さんに色目使いすぎだし……！あんなに露骨にケツアピールしてぇ……っ！": "什，什什什，什什什什什什么！？不认识的人和织田小姐因为奇怪的接点而变得亲密起来了！特别是那个长着尾巴的家伙，从刚才开始就一直对织田小姐抛媚眼……！那么露骨地展示凯兹……！", "おい、尻尾って小生のことか？": "喂，尾巴是指小生吗？", "ひっ！？": "咿！？", "いつ小生が色目を使ったと？ケツアピール？": "小生什么时候抛媚眼了？展示凯兹？", "人間さん、しばらく前から全然連絡がとれないのよ。 知り合いならもしかしてなにか聞いてない？": "人間君，从不久之前开始就完全联系不上了。 如果你们认识的话，有没有听说什么？", "それが……私達も人間さんがどこにいったのかわからなくて探しているところなんです": "那个……我们也不知道人間君在哪里，正在找他", "何だ、借金でも作ったのかな": "怎么，是欠债了吗", "最初にその発想がでてくるって、結構普通に怖いんだけど。 きっちゃん、お願いだからまともなところから借りてよね": "最开始就想到这个，相当可怕啊。 小滨，拜托你从正经的地方借钱啊", "借り先がどうこう以前に借りないようにさせなさいよ……": "在说借钱的地方之前，先别去借钱啊……", "あっ、じゃあこれ……陰キャに好かれるパリピな美女（巨乳）って、 あなたのことですか！？": "啊，那么这个……受阴暗角色欢迎的派对系美女（巨乳）， 是指你吗！？", "なにそれ": "那是什么", "人間さんの日記にあるメモです": "是人間君日记里的笔记", "あいつ……美女とか、なかなか見る目あったんだな": "那家伙……美女什么的，还挺有眼光的啊", "え、じゃあ陰キャって！？まさかわたし！？": "哎，那么阴暗角色！？难道是指我！？", "他にいないでしょ": "没有其他人了吧", "いないな": "没有啊", "さっきからしっぽっぽがわたしだけにとても攻撃的……！": "从刚才开始尾巴尾巴的，就一直针对我……！", "しっぽっぽだって。かわいいな、くくくっ": "尾巴尾巴的。真可爱啊，嘿嘿嘿", "そういう意味ではあなたもしっぽっぽよ": "从这个意义上来说你也是尾巴尾巴的哦", "はっ！！": "哈！！", "あの、人間さんがここに来たときのこと……聞かせてもらえませんか？": "那个，人間君来到这里的时候……能说说当时的情况吗？", "ああ、もちろん。すっごい楽しかったから覚えてるよ。とりあえずどっか入ろっか": "嗯，当然。因为当时非常开心，我还记得。总之先找个地方坐吧", "そんなことがあったんですか……": "发生了那样的事啊……", "やっぱりお前がディマイト堕ちしていたんだな。そんなことだと思った": "果然你堕落到了惡之力啊。我就知道是这样", "わ、わたしは堕ちてませんから！わたしのせいで濃姫さんが堕ちたんです！": "我，我没有堕落！是我害得浓姬小姐堕落了！", "もっとだめなのでは？": "不是更糟糕吗？", "しかし、そういう事情だとしたら人間さんの行方にはあまり関係なさそうね": "但是，如果是这样的话，和人間君的行踪没什么关系吧", "そうだな。あのときは変な連中もいなかったし": "是啊。那时候也没有奇怪的家伙", "誰ですか、それは": "是谁呢，那个", "セレスティアルとかいう地下組織だよ": "是叫塞蕾丝缇娅的地下组织哦", "セレスティアル！？": "塞蕾丝缇娅！？", "なんかあたしの縄張りでちょろちょろ目障りだったから、 仲間総出でボコしたらいなくなっちゃったけど": "因为在我们的地盘上晃来晃去的很碍眼，所以就全员出动把他们揍了一顿，然后就不见了", "総出で……！？なんか怖い響きだぞ": "全员出动……！？听起来好可怕啊", "別に？セレスティアルとかいう連中の根城を突き止めて、 にわちんとか滝川とか全員集めて、メンバー全員土下座させただけだし": "也没什么吧？只是找到了叫塞蕾丝缇娅的地下组织的根据地，把小西和泷川他们全都叫过来，让成员全员下跪而已", "でも衣狩りだーとかいって全裸にさせてましたけどね……": "但是还喊着狩猎衣服什么的把他们脱光了呢……", "最後、普通に建物に火もつけてたんじゃなかった……？": "最后，不是还把建筑物烧了吗……？", "火まではつけてないって！": "没有烧啊！", "こっわ": "好可怕", "そう……セレスティアル……": "塞蕾丝缇娅……"}