{"人類桑との旅で最初にびっくりしたのは、フェルディナとのことなんだよね。": "和人类桑一起旅行时，第一个让我惊讶的就是菲迪娜。", "あんなにいろいろなことがあって、敵対してたはずなのに人類桑はあっさり許してたから。": "明明发生过那么多事，又曾经敌对过，人类桑却一下子就原谅我了。", "へえ～ってそのときはびっくりしたの。": "欸～那时候我吓了一跳呢。", "でもいまなら少しわかるよ。 人類桑はもう一回、フェルディナにやり直してほしかったんだよね。": "不过现在我稍微能理解了。人类桑是希望菲迪娜能重新来过吧。", "人類桑のそういうとこ、いいと思う。": "人类桑的这种地方，我觉得很棒。", "……私のことも、許してくれるかな。": "……他会不会也愿意原谅我呢。", "この際ですからハッキリさせておきますわ。": "趁这个机会把话说清楚吧。", "シャルロッテ": "夏洛特", "私、フェル姉さまと一緒の旅なんて願い下げですの。": "我可不想跟斐尔姐姐一起旅行。", "んなっ……！？ なんでよ、いいじゃない！": "什么……！？为什么，这样不是很好吗！", "フェルディナ": "菲迪娜", "ひとりより、ふたりのほうが安全だと思うし！": "我觉得两个人比一个人更安全啊！", "自分の身くらい自分で守れますわ。": "自己的身体自己会保护。", "まーっ、可愛くない！": "哎呀，真不可爱！", "可愛くない妹と無理して旅することはありませんわよ。": "我不会勉强跟不可爱的妹妹一起旅行。", "ほら、今日からもう別の宿屋にしましょうね。": "好了，从今天开始我们去住别的旅馆吧。", "いいじゃないのよ！ 私が一緒でも！": "有什么关系！就算我一起！", "何がそんなに不満なのよ。": "你到底有什么不满？", "だってごはん一緒に食べに行っても、あれが食べられない、これは好きじゃない、とかばっかりじゃないですか。": "因为就算一起去吃饭，你也只会说那个不能吃，这个不喜欢之类的。", "しょうがないじゃない、好きじゃないんだから。": "没办法啊，因为我不喜欢。", "夜は夜で歯ぎしりがうるさいですし。": "晚上也是，磨牙声吵死人了。", "そういうこと言うならシャルだって、お風呂に朝晩入るくせにやたら長いせいで入れなくて困るし、ごはんだって": "要说的话，夏露也是早上晚上都要洗澡，却因为洗太久而没办法洗，吃饭也一样。", "いえ、ですからそれが嫌ならいつでも別行動していただいて問題ありませんのよ？": "不，如果你们不喜欢这样，随时可以分头行动哦？", "私は別にフェル姉さまについてきて欲しいわけじゃありませんから。": "我并不是希望斐尔姐姐跟着我。", "もうっ、かわいくない妹ね！": "真是的，你这个妹妹真不可爱！", "私はジャコヴァ姉さまに言われたのです。 もっと見聞を広めてこいと。": "雅科扎姐姐大人要我多增广见闻。", "このコミッティ退任の機会こそ旅に出るチャンスだと思い立ちましたの。": "我想到，这个从评议会退任的机会，正是让我出外旅行的好机会。", "なのに、こんな変なお荷物……。": "可是，我却带着这么奇怪的包袱……", "あーっ、言ったわね！ いいじゃない、私が一緒にいたからって見聞は広められるでしょ！": "啊——！你说了哦！有什么关系，就算和我在一起，你也能增广见闻吧！", "フェル姉さまは、何の目的で旅をしてるんです？": "斐尔姐姐大人，您是基于什么目的而踏上旅程的呢？", "えっ、目的？ そ、そうね、えーと……。": "咦，目的？这、这个嘛，呃……", "どうせフェル姉さまのことだから、大した目的なんてなくてあの屋敷に居続けるのが気まずいだけなんでしょう？": "反正斐尔姐姐大人肯定没什么大不了的目的，只是待在那间宅邸里很尴尬而已吧？", "ど、どうせって何よ！ 私だって、その……": "反、反正什么嘛！我也是，那个……", "私だって？ なんですの？": "我也？什么事？", "……なんか、探そうとしてるのよ": "……总觉得，她好像在找什么。", "曖昧すぎる……。": "太暧昧了……", "ヴィル姉さまに邪険にされたからって素直に言えばいいのに。": "就算被薇儿姐姐排挤，老实说出来不就好了。", "えっ……？": "咦……？", "ヴィル姉さまがフェル姉さまに言ってるところ、聞いちゃいましたの。": "我听到薇儿姐姐对斐尔姐姐说的话了。", "コミッティでもなくなったのに働きもしないで昼間からダラダラしてアナタみたいなのを穀潰しっていうのよ。知ってた？": "明明已经不是评议会成员了，却也不工作，大白天就懒懒散散的，像你这种人就叫做米虫。你知道吗？", "ぐふううううぅぅっ！？": "咕呼呜呜呜呜呜呜！？", "なんで一言一句正確に覚えてんのよ……嫌な子ね……。": "为什么你连一字一句都记得那么清楚……真是讨人厌的小孩……", "一言一句正確だってわかるくらいには覚えてらしたんですね。": "既然记得连一字一句都正确，就表示你记得很清楚吧。", "もう、いいじゃないっ！ しばらく一緒にいましょうよ！": "真是的，有什么关系嘛！暂时在一起吧！", "な、なるほど。": "原、原来如此。", "やはりマインドセットは他者からのコーチングでしっかり補強してコミュニケーションとしての……": "果然心态要靠他人指导来确实补强，作为沟通……", "怪しい商人": "可疑商人", "ん……？ あそこにいるのはシャル……": "嗯……？在那边的是夏露……", "せっかく町に着いたのに速攻で私のことを撒いたと思ったらあんな怪しげな男と何をしているのかしら。": "难得来到城镇，还以为她会立刻甩开我，结果却在跟那种可疑的男人做什么？", "はっ……まさか見聞を広めるって、あの子…… 男とあっちの見聞も広めようとしてるとか……！？ だ、だめよ、そんなの": "啊……没想到所谓的增广见闻，是那个孩子……想和男人增广见闻吗……！不、不行，这样不行啦。", "では、さっそくこちらへ。": "那么，马上开始吧。", "は、はい。 よろしくお願いします。": "好、好的。请多多指教。", "バカバカバカ！ よろしくしてる場合じゃないでしょうが……っ。": "笨蛋笨蛋笨蛋！现在不是指教的时候吧……！", "追いかけるしかないわね。 まったく世話の焼ける……": "只能追上去了。真是的，真会给人添麻烦……", "はい、それでは皆さん大きな声でご一緒に！ あっはっはっはっは！": "好，那么各位请大声一起喊！哈哈哈哈！", "あっはっはっはっは！": "哈哈哈哈！", "受講者１": "听课者1", "受講者２": "听课者2", "連れ込み宿じゃなくてホッとしてたのに……なんなの、この怪しい空間は……": "还以为不是带去开房间的旅店就放心了……这个可疑的空间是怎么回事……", "腹の底から笑い声をあげれば自分を取り巻く運気が自ずと変わってくるのです。 さあ、それでは初回はここまで。": "只要打从心底大笑，自己身边的运气就会自然而然改变。好，那么第一次就到此为止。", "次回セミナーのお申し込みは自動で登録されています。 便利ですね！": "下次研讨会的报名会自动登录。很方便吧！", "それではまた明日、この場所でお待ちしていますよ。": "那么明天见，我会在这里等各位。", "有意義なセミナーじゃった……。 これで次回はたったの17万ゴールドなんてお得じゃのう。": "真是有意义的研讨会……这样下次只要17万金币，真是划算。", "受講者1": "听课者1", "じゅっ！？": "九！？"}