{"やっぱりお酒はワインから入ったから、思い入れが強いのよね。": "果然因为是从红酒开始喝的，所以对红酒的执着很强呢。", "ワインセラーも持ってるし、ぶどう畑だって作っちゃった。": "不仅有酒窖，还种了葡萄田。", "こだわって作った美味しいワインだけど、当然私だけじゃ飲めないでしょ。": "虽然做出了讲究的美味红酒，但当然不能只有我一个人喝吧。", "だから普通に売ることにしたんだけど、これが評判いいの。": "所以就正常地卖出去了，评价很好。", "私の名前は伏せてるから、純粋にワインとして評価されてるのよ。": "因为没有用我的名字，所以是作为纯粹的红酒被评价的。", "ものづくりって素敵だなぁって実感しちゃった。": "我切实地感受到了创造东西的美妙。", "自分がいいと思って一生懸命やったことが、みんなの笑顔になるんだもの。": "自己觉得好的东西，拼命地去做，就能让大家露出笑容。", "政治とはまた違う、ずっと身近な幸せなのよね。": "和政治不同，是更加贴近的幸福呢。", "でもまだ、本当に飲んでもらいたい人には味わってもらってないわ。": "但是，还没有让真正想让他喝的人品尝到呢。", "ねえ、人間さん。またいつか、一杯やりましょうね。": "喂，人间君。总有一天，再喝一杯吧。", "ここが人間さんが一人旅した最後の町なわけ？": "这就是人間君独自旅行的最后一个城镇吗？", "ティンカー・ベル": "汀可贝儿", "正確には、誰かが接触した可能性がある、記録に残ってる町な。 この後あいつはロゼッタ・ゲートに行ってるみたいだな": "准确来说，是有可能和谁接触过，有留下记录的城镇。 之后那家伙好像就去了罗塞塔之门", "カロラ": "卡罗拉", "そこでオトギノクニの住人になっちゃったんだもんねぇ": "然后就变成了童话之国的居民了呢", "エミリー": "艾蜜莉", "記録に残ってないけど寄り道してる可能性は？": "虽然没有留下记录，但有没有可能绕道去了别的地方？", "クレア": "克蕾雅", "全然ある。でもそんなの見つけらんないだろ": "完全有可能。但是那种地方根本找不到吧", "わりと細かく書いてるみたいだし、空白ってことは 本当に寄り道なしでロゼッタのところに行ったのかもねぇ": "而且记录写得还挺详细的，没有空白的地方， 说不定是真的没有绕道，直接去了罗塞塔呢", "えーと……あった！ここだね。『蛙の畦道』……変わった名前の宿屋だなぁ": "嗯……找到了！就是这里。『青蛙田埂』……真是个奇怪名字的旅馆呢", "すみませーん、ちょっと聞きたいんですけどいいですかー？": "抱歉，我有点事想问一下，可以吗？", "はいよ、いらっしゃい。釣り竿レンタルなら１日１万ゴールドだよ": "好的，欢迎光临。租钓竿的话一天是一万金币", "宿屋の主人": "旅馆老板", "え、高くない？": "哎，不觉得贵吗？", "だよな。もうちょっと負けてくれよ": "是啊。再便宜点嘛", "ええ～？困ったなぁ": "哎～？真头疼啊", "いや負けなくていいから！竿レンタルに来たんじゃなくて、 ちょっと話を聞きに来ただけなの！": "不，不用便宜了！我们不是来租钓竿的， 只是来打听点事情而已！", "――ってわけで、ティンカたちは人間さんってやつを探してるってわけ。 いま言った特徴の人、見覚えない？": "——就是这样，汀可她们正在寻找人类君。 你有见过刚才说的特征的人吗？", "…………": "…………", "どきどき": "心跳加速", "ん？あ、すまんのう。最近耳が遠くて……悪いが、もう１回言ってくれるか？": "嗯？啊，抱歉。最近耳朵有点背……不好意思，能再说一遍吗？", "ぬなーっ！？いまティンカすっごく長く話したんだよ！？なのに！？ 全部聞いてなかったの！？": "咣！？刚才汀可说了一大堆话！？可是！？你居然没听到！？", "――ってわけで！ティンカたちは人間さんってやつを探してるってわけ！いま言った特徴の人、見覚えない！？": "——就是这样！汀可她们正在寻找人类君！你有见过刚才说的特征的人吗！？", "待って、不吉な流れ作るのやめて！何も面白くないから！": "等等，别营造出不吉利的气氛！一点都不有趣！", "いや、確かに見覚えがあるね。確か最初は一人旅だったんだよ": "不，我确实见过。我记得他一开始是一个人旅行。", "おっ、かかった！よかったな、ティンカ": "哦，上钩了！太好了，汀可。", "最初からヒットしてほしい……": "希望一开始就中奖……", "最初は、ってどういうことぉ？": "一开始是什么意思？", "後から女の子を連れ込んでたんだよ。まあ宿代多めに払ったから こっちとしては文句はないんだけど": "后来他带了一个女孩子回来。不过他多付了住宿费，所以我也无话可说。", "あんにゃろ！かわいい子にはすぐ鼻の下伸ばして！": "那个混蛋！一看到可爱的女孩子就色眯眯的！", "あのやろ！かわいい女の子見つけたらあたしにもよこせ！": "那个混蛋！一看到可爱的女孩子就给我分一点！", "あのやろう。えーと、美味しい味の……だめだ、ごめん。思いつかない": "那个混蛋。呃，好吃的味道……不行，抱歉。我想不起来。", "クレア、それ無理に参加しなくていいやつだよぅ？": "克蕾雅，你不用勉强自己参加的哦？", "それ、誰だったんだろ……": "那个，是谁呢……", "どうも『えっぐ屋』です。納品に来ました": "你好，我是“咸蛋屋”。我来交货了", "ハンプ": "汉普", "ああ、どうも。えーとじゃあ受領のサインを……": "啊，你好。嗯，那请签收……", "って、ああっ！？そうだ、この人！このたまごの人！": "咦，啊！？对了，就是这个人！这个蛋的人！", "たまごの人！美味しそうなたまごだね。詳しく話を聞かせてもらおうか": "蛋的人！你的蛋看起来很好吃呢。能详细说说吗", "な、ななな、なんですかぁ！？": "你，你你你，你说什么！？", "ねえ、なんで毎回ティンカがこの長くて面倒な説明してるの？": "为什么每次都是汀可来解释这么长又麻烦的说明呢？", "お前、話が上手いからさぁ": "因为你很擅长说话啊", "人間さんさまなら確かにお会いしましたよ。 わたくしがトラブルに巻き込まれてしまったところを助けてくださって……": "我确实见过人类君。 他在我被卷入麻烦的时候救了我……", "おわああぁぁっと": "哦哇啊啊啊啊", "大丈夫？どうしたの急にふらついたりして": "你没事吧？怎么突然摇摇晃晃的", "すみません。胸が大きすぎてバランスがとれなくて": "抱歉。因为胸部太大了，所以无法保持平衡", "だめだ……もうむしゃくしゃして暴れそうだ……": "不行了……我感觉要暴走了……", "ティンカ、落ち着いて。ティンカの良さは絶対あるからねぇ？ いますぐはちょっと言えないけど": "汀可，冷静点。你肯定也有优点的，虽然现在还不能说", "なんでだよ、言ってよ！": "为什么啊，快说啊！", "それよりハンプ、トラブルってどんな……？": "先不说这个了，汉普，你说的麻烦是……？", "信じていただけないかもしれませんが、実はわたくし……別世界から来たものでして": "你可能不会相信，其实我……是从别的世界来的", "なにぃ！？": "什么！？"}