{"やっぱりお酒はワインから入ったから、思い入れが強いのよね。": "果然因为一开始接触的是葡萄酒，所以特别执着呢。", "ワインセラーも持ってるし、ぶどう畑だって作っちゃった。": "不但有酒窖，还开辟了葡萄田。", "こだわって作った美味しいワインだけど、当然私だけじゃ飲めないでしょ。": "虽然我酿的酒很好喝，但只有我一个人喝不完。", "だから普通に売ることにしたんだけど、これが評判いいの。": "所以我决定拿去卖，结果大受好评。", "私の名前は伏せてるから、純粋にワインとして評価されてるのよ。": "我隐瞒了自己的名字，所以纯粹是评价葡萄酒本身。", "ものづくりって素敵だなぁって実感しちゃった。": "我深刻体会到，制造东西真的很棒。", "自分がいいと思って一生懸命やったことが、みんなの笑顔になるんだもの。": "自己觉得不错而拼命努力的成果，能为大家带来笑容。", "政治とはまた違う、ずっと身近な幸せなのよね。": "这和政治不同，是更贴近生活的幸福呢。", "でもまだ、本当に飲んでもらいたい人には味わってもらってないわ。": "不过，我还没让真正想品尝的人喝到呢。", "ねえ、人類桑さん。またいつか、一杯やりましょうね。": "呐，人类桑先生。我们改天再一起喝一杯吧。", "ここが人類桑が一人旅した最後の町なわけ？": "这里是人类桑独自旅行的最后一座城镇？", "ティンカー・ベル": "汀可贝儿", "正確には、誰かが接触した可能性がある、記録に残ってる町な。 この後あいつはロゼッタ・ゲートに行ってるみたいだな": "正确来说，是有可能和某人接触过的城镇。在这之后，那家伙好像去了洛赛塔・盖特。", "カロラ": "卡萝拉", "そこでオトギノクニの住人になっちゃったんだもんねぇ": "然后就在那里变成童话之国的居民了呢。", "エミリー": "艾蜜莉", "記録に残ってないけど寄り道してる可能性は？": "有没有可能在记录上没有的城镇绕路？", "クレア": "克蕾亚", "全然ある。でもそんなの見つけらんないだろ": "完全有可能。不过那种地方根本找不到吧。", "わりと細かく書いてるみたいだし、空白ってことは 本当に寄り道なしでロゼッタのところに行ったのかもねぇ": "记录上写得挺详细的，既然没有空白，就代表他真的没有绕路，而是直接去了洛赛塔那里。", "えーと……あった！ここだね。『蛙の畦道』……変わった名前の宿屋だなぁ": "呃……有了！就是这里吧。『青蛙水田』……这旅馆的名字真奇怪。", "すみませーん、ちょっと聞きたいんですけどいいですかー？": "不好意思～可以问一下吗？", "はいよ、いらっしゃい。釣り竿レンタルなら１日１万ゴールドだよ": "好啊，欢迎光临。租钓竿一天一万金币哦。", "宿屋の主人": "旅馆老板", "え、高くない？": "咦，会不会太贵？", "だよな。もうちょっと負けてくれよ": "就是说啊，再便宜一点嘛。", "ええ～？困ったなぁ": "咦咦～？真伤脑筋。", "いや負けなくていいから！竿レンタルに来たんじゃなくて、 ちょっと話を聞きに来ただけなの！": "不，不用便宜也没关系！我们不是来租钓竿的，只是来问点事情而已！", "――ってわけで、ティンカたちは人類桑ってやつを探してるってわけ。 いま言った特徴の人、見覚えない？": "——就是这样，汀可我们正在寻找人类桑。刚才说的特征，你有印象吗？", "…………": "…………", "どきどき": "心跳加速。", "ん？あ、すまんのう。最近耳が遠くて……悪いが、もう１回言ってくれるか？": "嗯？啊，抱歉，最近耳朵有点背……不好意思，可以再说一次吗？", "ぬなーっ！？いまティンカすっごく長く話したんだよ！？なのに！？ 全部聞いてなかったの！？": "什么！？汀可刚刚讲了很长一段话耶！？结果！？你全都听不见吗！？", "――ってわけで！ティンカたちは人類桑ってやつを探してるってわけ！いま言った特徴の人、見覚えない！？": "——就是这样！汀可我们正在寻找人类桑！刚刚说的特征，你有印象吗！？", "待って、不吉な流れ作るのやめて！何も面白くないから！": "等等，不要营造出不祥的气氛！一点都不有趣！", "いや、確かに見覚えがあるね。確か最初は一人旅だったんだよ": "不，我确实有印象。我记得他一开始是独自旅行。", "おっ、かかった！よかったな、ティンカ": "哦，上钩了！太好了，汀可。", "最初からヒットしてほしい……": "真希望一开始就能命中目标……", "最初は、ってどういうことぉ？": "一开始是什么意思？", "後から女の子を連れ込んでたんだよ。まあ宿代多めに払ったから こっちとしては文句はないんだけど": "后来他带了女孩子进来。不过他付了比较多住宿费，所以我也没什么好抱怨的。", "あんにゃろ！かわいい子にはすぐ鼻の下伸ばして！": "那个家伙！一看到可爱的女孩子就马上露出好色的表情！", "あのやろ！かわいい女の子見つけたらあたしにもよこせ！": "那个家伙！找到可爱的女孩子也分我一个！", "あのやろう。えーと、美味しい味の……だめだ、ごめん。思いつかない": "那个家伙。呃，味道很美味的……不行，抱歉，我想不出来。", "クレア、それ無理に参加しなくていいやつだよぅ？": "克蕾亚，那是可以不用勉强参加的活动哦？", "それ、誰だったんだろ……": "话说，那到底是谁啊……", "どうも『えっぐ屋』です。納品に来ました": "您好，我是『蛋屋』的汉普。我来交货了。", "ハンプ": "汉普", "ああ、どうも。えーとじゃあ受領のサインを……": "哦，你好。呃，那么请在这边签名……", "って、ああっ！？そうだ、この人！このたまごの人！": "——啊啊！？对了，就是这个人！这个蛋的人！", "たまごの人！美味しそうなたまごだね。詳しく話を聞かせてもらおうか": "蛋的人！这蛋看起来真好吃呢。可以请你详细说明一下吗？", "な、ななな、なんですかぁ！？": "什、什什什、什么事啊！？", "ねえ、なんで毎回ティンカがこの長くて面倒な説明してるの？": "欸，为什么每次都是汀可我做这种又臭又长的说明啊？", "お前、話が上手いからさぁ": "因为你很会说话嘛。", "人類桑さまなら確かにお会いしましたよ。 わたくしがトラブルに巻き込まれてしまったところを助けてくださって……": "我确实有见过人类桑大人哦。在我被卷入麻烦时，是人类桑大人出手相救……", "おわああぁぁっと": "哦哇啊啊啊啊！", "大丈夫？どうしたの急にふらついたりして": "没事吧？怎么突然摇摇晃晃的？", "すみません。胸が大きすぎてバランスがとれなくて": "对不起。因为胸部太大，我没办法保持平衡。", "だめだ……もうむしゃくしゃして暴れそうだ……": "不行了……我已经烦到快抓狂了……", "ティンカ、落ち着いて。ティンカの良さは絶対あるからねぇ？ いますぐはちょっと言えないけど": "汀可，你冷静点。你绝对有优点的，只是我目前还说不太出来。", "なんでだよ、言ってよ！": "为什么啊，快说嘛！", "それよりハンプ、トラブルってどんな……？": "先别管这个了，汉普，你说的麻烦是什么……？", "信じていただけないかもしれませんが、実はわたくし……別世界から来たものでして": "或许你们无法相信，其实我……是来自其他世界的。", "なにぃ！？": "什么！？"}