{"私とお義母様はもちろん、血が繋がっていない親子なの。": "我和婆婆当然没有血缘关系。", "お義姉様たちもそう。": "姐姐们也一样。", "だけど実は似ているな、と思うところもあるのよ。": "不过其实也有相似的地方哦。", "いくつかあるけど、一番は楽観的なところじゃないかしら。": "有好几个呢，最像的应该是乐观吧。", "いまは問題があっても、なんだかんだうまくいくって信じてるし 明日を悲観してふさぎ込むより楽しく過ごしたほうが絶対いい。": "即使现在有问题，还是相信事情会顺利解决，比起对明天悲观沮丧，开心过活绝对比较好。", "私なら明日の会議があっても朝まで飲むし、プリシラお義姉様なら気になった男性は 絶対に声かけるし、お義母様は持ってるお金全部使っちゃうし。": "我明天有会议也会喝到早上，普莉希拉姐姐绝对会找中意的男性搭讪，婆婆会把身上的钱全部花光。", "よく言うでしょ、遺伝で似るのか環境で似るのか、って。": "不是常有人说吗？是遗传还是环境造成的。", "これはきっと後者なのよね。": "这肯定是后者呢。", "まあ、アデリーナお義姉様が一番まともなのは間違いないんだけど……。": "不过，阿媞丽娜姐姐最正常这点是肯定的……）", "あなたと私が似ているところはいくつあるかしら。": "你跟我有哪里像呢？", "私、意外とあるんじゃないかと思ってるのよ。": "我觉得意外地多哦。", "今度、お互いに数え合ってみない？": "下次，我们互相数数看吧？", "ここが人類桑さんが２番目に訪れた町ですね。 ぱっと見た感じ、これといった特徴もなさそうですが……": "这里是人类桑先生第二造访的城镇呢。乍看之下似乎没什么特征……", "ピュルテ": "看板", "出会ったのは５人……。うちひとりは精霊らしい。そして、手がかりはこれか……": "我遇到五个人……其中一个是精灵。然后，线索是这个吗……", "リル": "莉露", "『Ｔ‘ｓオーブン』……手作りの焼き菓子のお店みたいだけど": "：T's Oven……似乎是手工烘培点心的店。", "シンデレラ": "仙杜瑞拉", "臨時休業って書いてあるぞ！？ どうするんだ、ワラワは期待してお腹を空かせてきたっていうのに": "招牌上写着临时休业耶！？怎么办，妾身可是期待到饿着肚子来的耶。", "ミダース": "米达斯", "調査に来てるんですからね！ミダースさんのお腹の具合なんて関係ありませんから！": "我们是来调查的！米达斯先生的肚子饿不饿和我们无关！", "とは言え、休業中では手がかりが途絶えてしまうな。 裏に回れば住居のようだが、果たして在宅しているだろうか": "话虽如此，既然店休中，线索就断了。绕到后面去，那里似乎是住家，但不晓得他们是否在家。", "あら、お客さん？悪いけど店は休業中よ": "哎呀，是客人吗？不好意思，现在店休中。", "シュネー": "修尼", "あの、このお店の方なんですか？ちょっとお話を聞かせていただきたいのですが": "请问，你是这间店的人吗？我们想问你一些事情。", "……？": "……？", "なるほどね。人類桑の知り合いだったわけ。それにしても行方不明だなんて": "原来如此，是人类桑的朋友啊。话说回来，居然会失踪。", "でも、それはそっちも同じってことよね。 クーヘンとトルテという姉妹が忽然と姿を消してしまった……": "不过，你们也一样吧。库亨和托尔黛这对姐妹忽然消失无踪……", "さっきシュネーさんから連絡をもらったところで、私もびっくりしました。 普段はずっと森の奥に建てた小屋でひっそり暮らしていますので": "刚才接到修尼先生的联络时，我也吓了一跳。他们平常一直悄悄地住在森林深处的小屋里。", "チシャ": "奇夏", "気が付いたらある日、置き手紙が残されていて……ふたりはいなくなってた。 悲しいよ……どうして、わたしは連れて行ってくれなかったんだろう……": "某天醒来，发现他们留了信……人却不见了。好难过……为什么没有带我一起走呢……", "オーフェン": "欧菲恩", "うむ、仲間外れは辛いな。よくわかるぞ": "嗯，被排挤很难过。我很能体会。", "人類桑さんとクーヘンさん、トルテさんの行き先は同じなんでしょうか": "人类桑先生和库亨先生、托尔黛小姐的目的地是同一个吗？", "タイミングは近いようだが、状況はだいぶ異なる。関連は薄いかもしれないな。 とはいえ手がかりではあるし気になるところだ。追ってみるか": "时机相近，但状况大不相同。或许关联性不高。话虽如此，这仍是线索，令人在意。追上去看看吧。", "そうね。みんな、ふたりの行き先に心当たりはないのよね": "好啊。大家对他们的目的地都没有头绪吧。", "あったら追いかけてるよ……": "有的话早就追上去了……", "オーフェンさん、落ち込みようがすごいですね。お気の毒です": "欧菲恩先生，你沮丧的方式好厉害。我深感同情。", "たぶん、行き先はないんじゃないかしら": "我想，他们大概没有目的地吧。", "というと？": "什么意思？", "チシャ、あなたのところにも最近出てきてるんじゃない？": "奇夏，最近你那边是不是也出现了？", "……っ！もしかして、それが原因で？": "……！难道这就是原因？", "私たちは監視者＜サーベイ＞という謎の存在につけ回されてるの。 チシャは森に、私は郊外の屋敷に住んでいるから、見かけたら倒せば済むけど……": "我们被名为监视者＜索贝＞的神秘存在跟踪。奇夏住在森林，我住在郊外的宅邸，所以只要看到就能打倒……", "町中で店を経営していれば、そうもいかないというわけか": "但若在城镇里经营店铺，就没办法这么做了。", "言ってた！トルテちゃんがクーヘンに、町の人たちに迷惑はかけられないからとか。 なんの話だろうって思ってたけど……": "她说过！托尔黛说不能给库亨和城镇的人添麻烦。我还在想她指的是什么……", "そのサーベイというのが何なのかはわからないが、おおよその事情はつかめたな。 そうなると宛てのない旅にはなるが……": "虽然不知道索贝是什么，不过大致情况都明白了。这么一来，这趟旅程就变得漫无目的了……", "スホマでは連絡しても応答がないんですか？": "在斯荷马联络也无人回应吗？", "ああ、スホマね……。人類桑が持ってたのは見たけど": "嗯，斯荷马啊……我有看到人类桑带着的那玩意儿。", "わたしたちは持っていません。この世界の住民ではないので……": "我们没有，因为我们不是这个世界的居民……", "この世界の住民ではない……？": "不是这个世界的居民……？", "ええ。私とチシャ、オーフェンはラームスという世界から来たのよ": "是的，我、奇夏和欧菲是从名为拉姆斯的世界来的。", "さあさあ、せっかくですから食べていってくださいね。たまごづくしのフルコースです": "来来来，机会难得，就请各位吃吧。这是鸡蛋全餐的全餐。", "ハンプ": "汉普", "いやあ、ハンプってばめっちゃいいヤツじゃん": "哎呀，汉普真是个好人呢。", "ティンカー・ベル": "汀可贝儿", "ティンカ……現金なんだから、もう……。 エミリーは友達としてちょっと恥ずかしいよぉ？": "汀可……你真是现实，真是的……艾蜜莉身为朋友，觉得有点丢脸哦？", "エミリー": "艾蜜莉", "そっちのふたりも、わざわざ来てくれてありがとな": "也谢谢你们两位特地过来一趟。", "カロラ": "卡萝拉", "う、ううん。人類桑さんが行方不明なんて大変だし、 ぴおんが何か役に立てるなら、って……": "不、不会。人类桑失踪很严重，如果皮恩能帮上什么忙……", "ピオン": "皮恩", "ま、それなりに世話にもなったし": "嗯，毕竟也受过不少照顾。", "メルヴェ": "梅尔维尔", "人類桑がみんなに優しくしたから心配してもらえるんだね": "因为人类桑对大家都很好，所以大家才会担心吧。", "クレア": "克蕾亚", "それで……３人とも、ってことだよね？ こことは違う別世界『ラームス』から来たのは……": "所以……你是指那三个人吧？从跟这里不同的另一个世界『拉姆斯』来到这里的是……"}