{"人間さんの日記が出てきたって話はね、結構みんなざわざわしてたんだよ。": "人类君的日记出现的时候，大家相当的吵闹呢。", "やっぱり秘密とかいっぱい書いてあるかなって思うよね。": "果然觉得里面会写很多秘密吧。", "話はカロラから聞いてたんだけど、実物を見たのはもっと後だったかな。": "虽然从卡罗拉那里听说了，但实际看到是在那之后吧。", "みんなで回し読みしちゃった。ごめんね。": "大家一起传阅了。对不起。", "でもやっぱり出会った女の子のおっぱいの大きさとか、書かないほうがいいと思うよ。": "但是果然还是觉得，遇到的女孩子的胸部大小什么的，还是不要写出来比较好。", "みんな最低！って叫んでたからね。私は気にしないけど。": "因为大家都喊着“你们太差劲了！”呢。虽然我不在意。", "でも……すみっこにみんなに会いたいって書いてあったの見つけたら、全員しんみりしちゃった。": "但是……看到角落里写着想见大家的时候，所有人都变得很感伤。", "ねえ、人間さん。私たちも会いたいよ。": "人間君，我们也想见你哦。", "さて……カンザス方面はドロシーとヴェルに任せるとして、私たちの行き先を決めなくちゃね。": "那么……堪萨斯那边就交给桃乐丝和威爾，我们得决定去哪了。", "シンデレラ": "仙杜瑞拉", "コミッティに調べてもらってるんだっけ？ 人間さんがひとりぼっちだったときの通った場所。": "让評議會调查过了吗？人間君孤身一人的时候经过的地方。", "ティンカー・ベル": "汀可贝儿", "そう。そろそろ何かわかるんじゃないかしら。 ちょっとカロラに連絡をとってみるわね。": "是的。差不多该知道些什么了吧。 我试着联系一下卡罗拉。", "何か手がかりが見つかっているといいのですが……。": "如果能找到什么线索就好了……。", "ピュルテ": "看板", "ほい、もっしー。": "喂，喂。", "カロラ": "卡罗拉", "ああ、カロラ？ スピーカーにするわね。": "啊，卡罗拉？ 我把声音调大。", "はいよー。": "好的。", "それで……人間さんの件、どうなったか聞こうと思って。": "那么……我想问一下人間君的事，怎么样了。", "あん？ ああ、あいつんちで日記を発見してさ、いま大体の行動経路が分かったとこ。 後はそれを辿って聞き込みだな。": "啊？啊，我在他家发现了日记，现在大概知道他的行动路线了。 接下来就是沿着路线打听消息了。", "聞き込み……？ やっぱり誰かと接触があったのね。": "打听消息……？ 果然和谁接触过呢。", "その人物がカギを握っている可能性が高い、か。": "那个人物很可能掌握了钥匙，是吗。", "リル": "莉露", "そうそう、ラームスってなんのことか分かるか？": "是的，你知道拉姆斯是什么吗？", "そういう名前の別世界から来たやつらしいんだけど。": "似乎是来自一个叫拉姆斯的异世界。", "別世界？ それっていま人間さんが行ってる世界？": "异世界？ 是现在人間君去的世界吗？", "クレア": "克蕾亚", "かどうかは、わかんないんじゃない？": "不知道是不是吧？", "エミリー": "艾蜜莉", "日記にそういうことが書いてあった、ってことだよね。": "是说日记里有写到这些事吧。", "その調査、私たちも参加させてもらうわ。": "让我们也参加调查吧。", "人間さんのことなんだもの、蚊帳の外は嫌よ。": "这是人間君的事，我们可不想被排除在外。", "まあ、そうだよな。 んじゃ、一旦待ち合わせるか。": "嗯，也是。 那就先碰个头吧。", "たぶん人間さんがひとりで最初に行った町があるから……": "人間君最初去的城镇应该就在那……", "おっけー。じゃあエミリーたちもすぐ向かうねぇ。": "OK。那艾蜜莉她们也马上过去。", "ラームス……人間さんから何か聞いたような気もしますが……詳しくは聞いていない気がします。": "拉姆斯……感觉人間君好像有说过什么……但好像没说得很详细。", "ねえ、エミリー。 さっきは人間さんが行ってるのがラームスってところとは限らないって話してたけどさ": "喂，艾蜜莉。 刚才你说人間君去的地方不一定就是拉姆斯", "ラームスの可能性もあると思うよぉ？": "但我觉得也有可能是拉姆斯哦？", "そんなに異世界ってぽこぽこあるものじゃなくない？ だからやっぱり、人間さんの行き先に繋がるんじゃないかな。": "异世界不是到处都有吧？ 所以我觉得，那果然还是和人間君去的地方有关吧。", "まあねぇ。 でも人間さんがいま行ってるのが人間界じゃないんだとしたら……世界があと３つはあることになるよぉ？": "也是。 但人間君现在去的地方如果不是人间的话……那还有三个世界可以选择哦？", "たぶん、人間界じゃないと思うんですよね。 だんだん自信が無くなってきちゃいましたけど。": "我觉得，应该不是人间吧。 虽然我越来越没自信了。", "そう長い時間、覗き見たわけでもないしな。": "我们也没偷窥那么久。", "少なくとも都内ではないのは確かなんですけどね。 人間界の、ヨーロッパの北の方って言われたら、そんな場所もあるかもなー、とか……": "至少可以确定不是东京都内。 如果说是在人间的欧洲北部的话，说不定真的有那样的地方……", "私も人間界にいる間に、もっと海外旅行とか積極的に連れて行ってもらうべきでしたね。": "我在人间的时候，也应该积极地去海外旅行的。", "人間界では旅行って連れて行ってもらうものなのぉ？": "在人间旅行是需要别人带你去的吗？", "ええ、大抵の場合は。": "是的，大多数情况下是的。", "まあ、いまの時点では行き先がどこかはまだ確定できないわね。": "现在还不能确定他到底去了哪里。", "いやタイミングが絶妙すぎるじゃん。": "不，时机太巧了。", "ひとりのときに異世界の人と接触がありました、落ち着いたらまた異世界に行っちゃいました、のほうがしっくりくるでしょ。": "一个人的时候和异世界的人接触，等平静下来之后又去了异世界，这样才说得通吧。", "ティンカはそう考えたいんだよねぇ？ ま、わかるけど。": "汀可想这么认为吧？ 嗯，我懂。", "だって……人間界に戻っちゃったなんて、なんかヤじゃん。": "因为……如果他回去了人间，感觉就完了。", "大丈夫だ。少なくとも自覚はないだろう。": "不用担心。至少他没有自觉吧。", "あ、ネコってば、小生は人間さん殿のことを理解してるからな、みたいな顔してる。": "啊，猫你啊，摆出一副“小生很了解人間君大人”的表情。", "べ、別にそんな意味ではない。": "我，我才没有那种意思。", "でも、気になるよね。人間さんは話してくれてないんだよ。 そのラームスとかいうとこから来た人のこと。": "但是，很在意呢。人間君没有告诉我们。 那个叫拉姆斯的地方来的人的事情。", "旅の間に出会って、仲間として一緒に戦った人もいる、とは聞いているが…… 異世界云々のことには言及がなかった気がするな。": "我听说在旅途中，也有作为同伴一起战斗过的人…… 但好像没有提到异世界之类的事情。", "人間さんなりに考えがあってのことでしょうけど……。": "人間君也有自己的想法吧……。"}