{"旅が一度終わったとき、小生は貴君に聞いたことがあったな。何故、受け入れてくれたのかと。小生だけではない、フェルディナも、デュプリもだ。": "旅行结束的时候，小生曾经问过你。为什么愿意接受小生？不只是小生，斐迪娜和杜普利也是。", "貴君はこう言ったな。美少女ならいつでも誰でも大歓迎だからと……。": "你曾经说过，只要是美少女，不管是谁都来者不拒……", "もちろん照れ隠しで、本気ではないだろう。器の大きさを見た気がする。 そんな貴君だから、どんな場所でもうまくやれるのだろうな。": "当然，你只是在掩饰害羞，不是认真的吧。我好像见识到你的器量了。正因为你是这样的人，不管到哪里都能顺利吧。", "だが、戻るべき場所……最初から仲間として共にあった存在を相対的にないがしろにしてはいけないのだぞ。ずっとそばで支えていた存在を、な――": "但是，不能把应该回去的地方……从一开始就以同伴身份在一起的存在，相对地看轻。不能看轻一直在身边支持的存在——", "うわあ、すごいねぇ。建物がこんなにたくさん": "哇啊，好厉害。有这么多建筑物。", "ピオン": "皮恩", "ふん……別に規模が大きい町だからって、偉いわけじゃないよ": "哼……并不是因为城镇规模大就了不起。", "メルヴェ": "梅尔维", "その通り。順番が逆ね。偉いから町の規模を大きくできるのよ": "正是如此。顺序反了。是因为了不起才能让城镇规模变大。", "ルーフス・サクリファイス": "卢夫斯・萨库亚菲斯", "みんなから集めたエルマイトでね": "靠从大家身上收集的圣之力。", "だーっ！ああ言えばこう言う！うるさいわね！": "啊啊！我讲东你讲西！吵死了！", "経緯はどうあれ、私たちコミッティ特務機関は全力で 未知の勢力から貴方がたを守ります。臨むと望まざるとにかかわらず": "无论原委如何，我们评议会特务机关都会全力保护你们不受未知势力伤害。无论你们是否希望。", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "そして、この先は私たちの管理する施設内となります。 あまり勝手な言動はされないことをお勧めします": "然后，前方是归我们管理的设施内部。建议你们不要做出太任意的言行。", "ふん……": "哼……", "ま、私たちだけでは心もとなかったのは事実だし。 守ってもらえるのはありがたいじゃない": "哎，光靠我们实在不放心也是事实。有人保护不是很好吗？", "シュネー": "修尼", "置いて行かれて心細かったから、みんなでいられて安心だし": "被丢下很不安，所以大家一起很安心。", "オーフェン": "欧菲恩", "悪かったってば。巻き込みたくなかっただけなの": "抱歉啦。我只是不想把你们牵扯进来。", "クーヘン": "库亨", "わかってるけど……": "我明白……", "それでは皆さん、まずはこちらで持ち物検査を……あっ、ミルズ様": "那么各位，首先在这里检查随身物品……啊，米尔兹大人。", "ああ、ふたりともご苦労さま。そちらが例の保護対象ね": "嗯，两位辛苦了。那边就是我们要保护的对象吧。", "アリス・ミルズ": "爱丽丝・米尔兹", "ああ、ラームス……だっけ？ふうん、見た目は私たちと特に何も変わらないみたいだけど。ねえ、黒髪か金髪の女の子を探してるんだけど知らない？": "嗯，拉姆斯……是吧？嗯，外表看起来和我们没什么差别。欸，我们在找黑发或金发的女孩子，你知道吗？", "レオナ": "雷欧纳", "あ、あの、知らない人とお話しちゃダメだってママが……": "那、那个，妈妈说不可以和不认识的人说话……", "チシャ": "奇夏", "あ、ごめん。私はレオナ。えーと、なんか研究とかしてる": "啊，抱歉。我是雷欧纳。呃，好像在做什么研究。", "はい……": "是……", "これでもう知らない人じゃないでしょ？": "这样就不是陌生人了吧？", "ええっ！？そ、そう言われるとそうかも……": "咦咦！？听、听你这么一说，好像真的是这样……", "誰かを探してるの？でも黒髪と金髪どっちなんだろ": "你在找谁吗？不过到底是黑发还是金发呢？", "トルテ": "托尔黛", "というか、もうちょっと特徴がないと探し出せない気がする": "话说，我觉得要是没有更明显的特征就很难找出来了。", "写真ならあるんだよね。金髪のときだけど": "照片的话有哦。不过是在金发的时候。", "ふぅむ……見覚えはありませんね": "嗯……我没印象呢。", "ハンプ": "汉普", "これ、渡しておくから。見かけたら連絡してよね。それじゃ": "这个先给你们。看到人就联络我吧。再见。", "表に馬車を回してあります、レオナ様": "马车已经在外头待命了，雷欧纳大人。", "えーいいのに。私、これからウィラのところに様子を見に行くつもりで": "咦～不用啦。我接下来打算去维拉那边看看情况。", "御者にもそのように伝えてあります": "我也这样告诉车夫了。", "行っちゃった": "他们走了。", "写真渡されたけど……": "他们给了我照片……", "今日からここで引きこもりだから、見かける可能性なんてほぼゼロだよね。いいのかな？": "从今天起他们就要在这里闭关，所以几乎不可能再见到他们。这样好吗？", "いいんじゃないの？人探しって、少しでも多くの人に知ってもらうことが一番なんだし": "没关系吧？找人最重要的就是让更多人知道。", "ったく、身体検査に30分くらいかけるってどうなってるわけ？": "真受不了，搜身居然要花三十分钟，到底是怎样？", "まあまあ。それだけ厳重で安全ってことでしょ？": "好啦好啦。这表示他们很重视安全吧？", "おお、メルヴェにピオン。それにハンプも。久しぶりでありますな！": "哦哦，是梅尔维和皮恩，还有汉普。好久不见！", "ヴォーパル": "沃芭尔", "ヴォーち！": "沃～儿！", "誰？": "谁？", "アリス・ミルズ様の副官、ヴォーパルソードの精霊であられるヴォーパル様です。 こちらの３人とは以前の事件で面識があるとか": "这是爱丽丝・米尔兹大人的副官，沃芭尔剑的精灵沃芭尔大人。据说他和这三人曾在之前的事件中见过面。", "事情は聴きました。この施設内ならサーベイという連中も容易には入り込めませんぞ": "我听说了。只要在这座设施内，索贝那帮人就无法轻易闯进来。", "助かるよ。あんたのことは信用してるし": "帮了大忙。我也相信你。", "しかし数奇な縁ですな。こうしてミルズ様のところで、 ラームスから来た『ふたりのアリス』が保護されるとは……": "话说回来，缘分真是奇妙。没想到来自拉姆斯的『两个爱丽丝』，会像这样在米尔兹大人的地方受到保护……", "ふたりの、アリス……？": "两个……爱丽丝……？", "ええ。先ほどレオナ様をお送りされたミルズ様と、 おふたりのどちらかは同じ創造期を持っているのだとか": "是的。刚才送雷欧纳大人过来的米尔兹大人，似乎和皮恩大人其中一人拥有同样的创造期。", "たぶん、ピオンのことだよ": "大概是指皮恩吧。", "まったく性格が違うものなのね……同じ創造期なのに？": "个性完全不一样呢……明明都是创造期？", "厳密にはまったく同じではなさそうですがね。ただ要素は限りなく近いようで": "严格来说似乎不是完全一样，只是要素极为接近。", "私もちょっと会ってみたいかも……": "我也想见见看呢……", "『ふたりのアリス』ってことはメルヴェもアリスなわけ？": "既然是：两个爱丽丝，表示梅尔韦也是爱丽丝？", "らしいよ。でもあたしとピオンは元々知り合いってわけでもない": "好像是。不过我和皮恩原本并不认识。", "ミルズ様とアリス様も面識はなかったですから": "米尔兹大人和爱丽丝大人也不认识。", "ふうん……": "是哦……"}