{"……みんなで一緒に旅していたときに、あなたが町でケーキ詰め合わせを買ってきてくれたときのこと、覚えてる？": "……你還記得大家一起旅行的時候，你去鎮上買了蛋糕回來嗎？", "……わたしは自分の好きなケーキがあっても、欲しいって言えなくて。": "……我有喜歡的蛋糕，卻說不出口。", "まあいいや、残ったので……って黙ってたの。": "算了，反正還有剩……所以我沒說。", "そしたら勝ち抜き争奪戦！とかいってゲームを始めたでしょ。": "然後你就說要來場淘汰賽！開始玩遊戲。", "……みんなが欲しいケーキを指名して、ゲームに勝った順番にとっていくの。": "……大家指定想喫的蛋糕，按照遊戲順序喫。", "あの形式だから、わたしはどれを食べたいか初めて言えたの。": "因爲是那種形式，我第一次說出了想喫哪個。", "それがきっかけで、みんなには言いたいこと言うようになった気がする。": "因爲這件事，我變得敢對大家說出心裏話了。", "つまんないことだけどね、あなたはわたしのいろんなところ、たくさん変えてくれたんだよ。": "雖然只是件小事，但你真的改變了我很多。", "……あなたも、わたしに影響されたこと、あるのかな？": "……你是不是也受了我什麼影響呢？", "……あったら、ちょっとうれしい。": "……有的話，我會有點開心。", "次に会えたら、聞かせてね。": "下次見面時，你要告訴我哦。", "ふーっ、とうちゃーく！ エメラルドの町に戻ってきたね！": "呼——到啦！我們回到綠寶石鎮啦！", "ルビー": "露比", "……なんか、数日なのに結構長く行ってた感覚。": "……才幾天而已，感覺卻好像去了很久。", "ヴェルメリオ": "小紅帽", "まあ、久々に実家にも顔を出せたし、よかったわ。": "不過，我們也好久沒回老家了，這樣也好。", "ドロシー": "桃樂絲", "……ねえ、これからどうする？": "……欸，接下來要怎麼辦？", "そうね、カンザスが不発だった以上、次の手を打たないとね。": "這個嘛，既然堪薩斯失手了，得想其他辦法纔行。", "人類桑さんの行方……他のみんなは何か手がかりをつかんだのかな？": "人類桑的下落……其他人有掌握到什麼線索嗎？", "たぶんオズに言伝してあると思うのよね。ちょっと行ってみましょ。": "我想他們應該有在奧茲留話，我們去瞧瞧吧。", "それじゃあカロラと連絡がついたってわけね。": "所以你們跟卡蘿菈聯絡上了。", "ええ。出発前の皆さんの話では、２か所に分かれるということでした。": "是的，出發前各位說要兵分兩路，我們就聯絡上了。", "オズ": "奧茲", "……人類桑がひとりのときに通ったルートを辿るんだよね。": "……所以你們是沿着人類桑獨自行動時的路線走的吧。", "起点と終点それぞれから辿って行けば、時間を半分にできますからね。": "因爲從起點和終點分別出發的話，就能把時間減半了。", "なるほど、効率的だわ。": "原來如此，這樣很有效率呢。", "それぞれもう出発してるんだとしたら、早く追いかけなくちゃ。": "如果他們已經出發了，那我們得快點追上去纔行。", "……ううん。待って、ドロシー。": "……不，等一下，桃樂絲。", "なに？": "怎麼了？", "……そっちは３人ずつ行ってるんなら、十分、手は足りてるよ。": "……既然他們那邊是三個人一組，人手應該很足夠了。", "そうね。 遅れて行くくらいなら私たちは別で動いたほうがいいかも。": "是啊，與其慢吞吞地跟在後面，我們分頭行動或許比較好。", "そう提案するからには、どこか行く宛てがあるのね？": "你會這麼提議，是已經有目的地了吧？", "……もう一度、現場を確かめてみたいの。 人類桑がいなくなった、コミッティ直轄領の郊外。": "……我想再去確認一次現場。就是人類桑消失的評議會直轄領地的郊外。", "一通りコミッティ特務機関が調査したんでしょ。": "評議會特務機關不是已經調查過一遍了嗎？", "まあでも、自分たちの目で確かめてみるのはアリか……": "不過，親眼確認一下也是可以啦……", "ドロシーちゃんたち、気を付けてね？": "桃樂絲你們要小心哦。", "大丈夫よ。": "沒問題的。", "コミッティ直轄領に向かうなら、途中までは飛空艇で行きますよね？": "如果要去評議會直轄領地，到中途爲止都會搭飛行船吧？", "ええ、お願い。 せっかくあるんだから使わないとね。": "是啊，拜託你了。難得有飛行船，當然要利用一下咯。", "さて、と。あとはパイロットに任せて空の旅を満喫しましょ。 ちょっと寝てもいいし。": "好啦，再來就交給駕駛員，我們來享受空中之旅吧。稍微睡一下也沒關係。", "……飛空艇は便利だね。": "……飛空艇真方便。", "コミッティになったおかげね。 こんな立派なものを専用で使わせてくれるなんて、役得だわ。": "這都是多虧議會成立，讓我們能使用這麼棒的專用飛空艇，真是賺到了。", "……現場で何か見つかるといいんだけど。": "……希望能在現場找到些什麼。", "そうね……まったく、人類桑は今頃、何してるんだか。": "是啊……真是的，人類桑現在到底在做什麼呢？", "……ずっとあんな感じでダラダラしてくれてるなら、それでいいんだけど。": "……如果他能一直像那樣懶懶散散的，那倒也無所謂。", "ええ。危険にさらされているよりは、他の女にデレデレしてるほうがずっといいもの。": "是啊，比起暴露在危險之中，對其他女人神魂顛倒要好太多了。", "……もし人類桑にピンチが迫ってるなら、わたしは助けに行くよ。": "……如果人類桑面臨危機，我會去救他。", "自分の身に何が起きるとしても。": "不管自己會發生什麼事。", "ヴェル……？": "威爾……？", "……それくらいの覚悟を持ってる、ってこと。": "……我已經有這種程度的覺悟了。", "……わたしはもう、昔の弱虫なわたしじゃないんだから。": "……因爲我已經不是以前那個膽小鬼了。"}