{"実はね、ヴェルには前に相談されたことがあるんだよぅ。": "其實啊，威爾之前有找我商量過。", "わたしには、何が足りないのかなぁって。": "他問我，自己究竟缺少了什麼。", "あの子のすごいところは、ただ勢いで突っ走るだけじゃないとこだよねぇ。": "那孩子厲害的地方，就在於他不會只憑一股氣勢橫衝直撞。", "自分に何が足りないのか、 それを知ろうとするっていうのは本当ならちょっと怖いことだと思うの。": "他想知道自己究竟缺少了什麼，老實說我覺得這樣有點可怕。", "でも百戦錬磨のエミリーに遠慮なく言ってほしいって……。": "不過身經百戰的艾蜜莉，希望我別跟他客氣……", "なんてアドバイスしたかは秘密だよぅ。": "至於我給了什麼建議，就保密吧。", "それは……ちゃんと自分の目で確かめてあげてほしいなぁ。": "那個……希望你能用自己的眼睛去確認。", "戻って来てからもきっと、ヴェルは意識してたはずだし。": "威爾回來後，肯定也一直很在意這點。", "だから、ね？": "所以，聽好了？", "早く人間さんは帰ってこなきゃだめなんだよぅ？": "人類小姐，你得快點回來纔行哦？", "……姿が、ない？": "……沒有形體？", "ヴェルメリオ": "威爾梅里奧", "余はこの世界を作り出した創造神なのだ。かつては姿を持っていたのだが、世界を創る仕上げとして、我が肉体を世界そのものと一体化させたことで……": "餘是創造出這個世界的創造神。過去曾擁有形體，但爲了完成創造世界的工作，餘將肉體與世界融爲一體……", "キ": "忌綺", "……全然わかんない。なに、創造神って。世界を、創る？": "……完全聽不懂。創造神是什麼？創造世界？", "ここは何もない空間だった。余が大地を生み出し、アヌが空を作り出した": "這裏原本是空無一物的空間。吾創造了大地，阿努創造了天空。", "大地から生まれる恵み、空から降り注ぐ恵み、余とアヌはふたりで手を取り合い、 この世界を創ったのだ。あれから長い時間が流れてしまったが……": "大地與天空的恩惠，讓吾與阿努攜手創造了這個世界。在那之後，經過了漫長的歲月……", "……大地って、わたしがいま踏んでる、これ？なんだか規模が大きすぎてピンとこない": "……你說的大地，是我現在踩着的這個嗎？總覺得規模太大，我無法想象。", "お前の世界には神が世界を創るという概念がないようだな。 まあいい。とにかく、余という個人はもはや消え失せたのだ": "看來你的世界沒有神創造世界的概念。算了。總之，吾這個個體已經消失了。", "……あなたのことは、よくわからないままだけど仕方ない。用件を聞かせて": "……雖然我還不太瞭解你，但也沒辦法。說說你的來意吧。", "そう焦るな。お前の事情を思えば無理もないが": "別那麼急。考慮到你的狀況，這也是無可奈何。", "……わたしの事情を知ってるの？": "……你知道我的狀況？", "正確には、お前の想念を感じ取っているのだ。隠すつもりもなく前面に出ているからな。人間さんという愛しい男を救いに行きたいのだ、と": "正確來說，是感受到你的思念。因爲你沒有隱瞞，而是直接表現出來。你想去拯救名爲人類的可愛男人。", "……正面から言われるとさすがに恥ずかしい": "……被你直接說出來，實在很難爲情。", "その男がおかれている状況から考えて、余の力は必要になるだろう": "考慮到那個男人身處的狀況，應該需要吾的力量吧。", "……人間さんがどこにいるか、どういう状況なのか、知ってるってこと？": "……意思是，禰知道人類先生在哪裏，也知道他現在的狀況嗎？", "もちろんだとも。余は世界そのもの、その気になりさえすれば全てを知ることができる": "當然。只要吾願意，就能知道這世界的一切。", "……無事、なんだよね？": "……他平安無事吧？", "ああ。だがこの世界における二大勢力の争いに巻き込まれている。 余としても、この争いは収めたい。だから、お前に余の力を授けようというのだ": "是啊。不過他被捲入了這世界兩大勢力的紛爭。吾也想平息這場紛爭，所以纔要授予你吾的力量。", "……それだけ？": "……就這樣？", "だけ、とは？": "就這樣？什麼意思？", "……こういうとき、代償が生まれるってよく聞くから。 ピュルテも深淵のナントカがどうのこうのだったし": "……我常聽說這種時候，總是會需要付出代價。招牌也是深淵的什麼什麼之類的。", "何を話しているのかわからんが……余の目的は世界の争いを鎮めることにある。 お前自身にはさほど興味もない": "吾聽不懂你在說什麼……吾的目的在於平息世界的紛爭，對汝本身並沒有太大興趣。", "……その言葉をどこまで信じられるか、だけど。 でもあなたを頼る以外にわたしに方法はないもんね": "……我也不知道該相信你的話到什麼程度。不過除了拜託你之外，我也沒有其他方法了。", "創造神を相手に、つくづく不遜なやつだ。いや、面白い": "面對創世神，汝還真是傲慢。不，汝很有趣。", "……それで、わたしは何をすればいいの？力を受け取るって……": "……那麼，我該做什麼纔好？你說要授予我力量……", "いきなり渡しても身に危険が及ぶ。こういったものは、少量から慣らしていくしかない": "突然就授予汝，會危害到汝的身體。這種東西，只能從少量開始慢慢適應。", "お前には、この荒れた道を真っすぐ進んでもらう。 道中には魔物も出るから、それらは全て倒してみせよ": "你必須在這條荒蕪的道路上筆直前進。路途中也會出現魔物，你要將它們全部打倒。", "……真っすぐって、本当にずっと真っすぐ？わたし、方向音痴なんだよね": "……筆直前進，真的要一直筆直前進嗎？我可是個路癡呢。", "ああ、真っすぐだ。なに、うっかり逸れたら、それは教えてやる": "是啊，筆直前進。別擔心，要是你迷路了，我會告訴你。", "……力は？": "……力量呢？", "お前が意識しないうちに少しずつ渡してやるとも。 この道はいずれ余の神殿にたどり着く。そこが終点だ": "我會在你不知不覺間一點一點地給你。這條路遲早會抵達餘的神殿，那裏就是終點。", "過酷な道のりになる。それでも行くのだな？": "這會是一條嚴酷的道路，即使如此你也要去嗎？", "……過酷なのは平気。人間さんを助けられるなら。 ただ、わたしは急いでるの。あまり時間がかかるなら……": "……嚴酷無所謂，只要能幫助人類先生。只不過，我正在趕路，要是花太多時間的話……", "時間は気にするな。余が用意したこの道にいる限り、時は動かない": "別在意時間。只要在餘準備的這條道路上，時間就不會流動。", "……すごく嫌な予感がする。 それ、わたしの体感ではものすごく日数がかかるやつなんじゃ……": "……我有非常不好的預感。以我的體感來說，那應該是要花上好幾天的路程吧……", "ククッ、なかなかカンがいい娘だ。では、さっそく始めるとするか": "呵呵，你這女孩的直覺還挺準的。那麼，就馬上開始吧。", "……いいよ。それで人間さんのためになるんだもんね。 どれだけかかっても、行くから。必ず": "……好啊，畢竟這樣能幫助人類先生嘛。不管要花多久時間，我都會去，一定會。"}