{"人間さんとの旅で最初にびっくりしたのは、フェルディナとのことなんだよね。": "與人間君的旅行中，最讓我喫驚的是斐迪娜的事情。", "あんなにいろいろなことがあって、敵対してたはずなのに人間さんはあっさり許してたから。": "明明發生了那麼多事，還敵對過，人間君卻輕易地原諒了她。", "へえ～ってそのときはびっくりしたの。": "誒～當時我嚇了一跳。", "でもいまなら少しわかるよ。 人間さんはもう一回、フェルディナにやり直してほしかったんだよね。": "不過現在我稍微能理解了。 人間君是希望斐迪娜能重新來過吧。", "人間さんのそういうとこ、いいと思う。": "我覺得人間君的這一點，很不錯。", "……私のことも、許してくれるかな。": "……他也會原諒我嗎。", "この際ですからハッキリさせておきますわ。": "既然如此，我就把話說清楚了。", "シャルロッテ": "夏綠蒂", "私、フェル姉さまと一緒の旅なんて願い下げですの。": "我，可不想和斐爾姐一起旅行。", "んなっ……！？ なんでよ、いいじゃない！": "哪有……！？ 爲什麼啊，有什麼不好的！", "フェルディナ": "斐迪娜", "ひとりより、ふたりのほうが安全だと思うし！": "兩個人總比一個人要安全啊！", "自分の身くらい自分で守れますわ。": "我能保護好自己。", "まーっ、可愛くない！": "真是不可愛！", "可愛くない妹と無理して旅することはありませんわよ。": "不用勉強和不可愛的妹妹一起旅行。", "ほら、今日からもう別の宿屋にしましょうね。": "從今天開始，我們就去別的旅館吧。", "いいじゃないのよ！ 私が一緒でも！": "有什麼不好的！ 我和你一起！", "何がそんなに不満なのよ。": "你到底有什麼不滿啊。", "だってごはん一緒に食べに行っても、あれが食べられない、これは好きじゃない、とかばっかりじゃないですか。": "因爲就算一起去喫飯，你也總是說這個不能喫，那個不喜歡喫。", "しょうがないじゃない、好きじゃないんだから。": "沒辦法啊，我不喜歡啊。", "夜は夜で歯ぎしりがうるさいですし。": "晚上磨牙也很吵。", "そういうこと言うならシャルだって、お風呂に朝晩入るくせにやたら長いせいで入れなくて困るし、ごはんだって": "你這麼說的話，夏露也是，早晚都要洗澡，但因爲時間太長了，我都沒法進去，喫飯也是", "いえ、ですからそれが嫌ならいつでも別行動していただいて問題ありませんのよ？": "不，所以說，如果不喜歡的話，你隨時都可以單獨行動，沒問題的哦？", "私は別にフェル姉さまについてきて欲しいわけじゃありませんから。": "我並不是希望斐爾姐跟着我。", "もうっ、かわいくない妹ね！": "真是的，不可愛的妹妹啊！", "私はジャコヴァ姉さまに言われたのです。 もっと見聞を広めてこいと。": "雅各巴姐對我說了。 她說要我多見見世面。", "このコミッティ退任の機会こそ旅に出るチャンスだと思い立ちましたの。": "我覺得這個評議會卸任的機會正是旅行的機會。", "なのに、こんな変なお荷物……。": "然而，卻帶着這種奇怪的包袱……。", "あーっ、言ったわね！ いいじゃない、私が一緒にいたからって見聞は広められるでしょ！": "啊，你說了！ 不是挺好的嗎，和我在一起的話，就能見見世面了！", "フェル姉さまは、何の目的で旅をしてるんです？": "斐爾姐，你是爲了什麼目的而旅行的？", "えっ、目的？ そ、そうね、えーと……。": "嗯，目的？ 也，也是啊，嗯……。", "どうせフェル姉さまのことだから、大した目的なんてなくてあの屋敷に居続けるのが気まずいだけなんでしょう？": "反正，以斐爾姐的性格，肯定沒有什麼大不了的目的，只是因爲一直待在那個宅邸裏很尷尬吧？", "ど、どうせって何よ！ 私だって、その……": "什，什麼啊！ 我也是，那個……", "私だって？ なんですの？": "我也是？ 什麼？", "……なんか、探そうとしてるのよ": "……我是在尋找什麼。", "曖昧すぎる……。": "太含糊了……。", "ヴィル姉さまに邪険にされたからって素直に言えばいいのに。": "被威爾姐姐大人冷眼相待的話，坦率地說出來不就好了。", "えっ……？": "誒……？", "ヴィル姉さまがフェル姉さまに言ってるところ、聞いちゃいましたの。": "我聽到了威爾姐姐大人對斐爾姐姐大人說的話。", "コミッティでもなくなったのに働きもしないで昼間からダラダラしてアナタみたいなのを穀潰しっていうのよ。知ってた？": "明明已經不是評議員了，卻連工作都不做，從白天開始就無所事事，像你這樣的人就叫米蟲。你知道嗎？", "ぐふううううぅぅっ！？": "咕呼嗚嗚嗚嗚嗚嗚！？", "なんで一言一句正確に覚えてんのよ……嫌な子ね……。": "爲什麼一字一句都記得這麼清楚啊……真是個討厭的孩子……。", "一言一句正確だってわかるくらいには覚えてらしたんですね。": "記得這麼清楚，連一字一句都記得。", "もう、いいじゃないっ！ しばらく一緒にいましょうよ！": "已經夠了！暫時一起吧！", "な、なるほど。": "原，原來如此。", "やはりマインドセットは他者からのコーチングでしっかり補強してコミュニケーションとしての……": "果然，心態的設定需要通過他人的指導來加強溝通……", "怪しい商人": "可疑的商人", "ん……？ あそこにいるのはシャル……": "嗯……？在那裏的是夏露……", "せっかく町に着いたのに速攻で私のことを撒いたと思ったらあんな怪しげな男と何をしているのかしら。": "難得來到城裏，卻立刻甩掉我，和那個可疑的男人在做什麼呢？", "はっ……まさか見聞を広めるって、あの子…… 男とあっちの見聞も広めようとしてるとか……！？ だ、だめよ、そんなの": "啊……難道說，那個孩子說的增廣見聞……是想和男人一起增廣那方面的見聞嗎……！？不，不行啊，那種事", "では、さっそくこちらへ。": "那麼，馬上請到這邊來。", "は、はい。 よろしくお願いします。": "好，好的。 請多多關照。", "バカバカバカ！ よろしくしてる場合じゃないでしょうが……っ。": "愚蠢愚蠢愚蠢！ 現在不是說請多多關照的時候吧……。", "追いかけるしかないわね。 まったく世話の焼ける……": "只能追上去了。 真是讓人操心……", "はい、それでは皆さん大きな声でご一緒に！ あっはっはっはっは！": "好，那麼大家一起來大聲地一起喊！ 啊哈哈哈哈！", "あっはっはっはっは！": "啊哈哈哈哈！", "受講者１": "聽課者1", "受講者２": "聽課者2", "連れ込み宿じゃなくてホッとしてたのに……なんなの、この怪しい空間は……": "本來還因爲不是帶人去開房的旅館而鬆了口氣……這個奇怪的空間是怎麼回事……", "腹の底から笑い声をあげれば自分を取り巻く運気が自ずと変わってくるのです。 さあ、それでは初回はここまで。": "只要從心底發出笑聲，圍繞在自己身邊的運氣就會自然而然地改變。 那麼，第一次就到這裏吧。", "次回セミナーのお申し込みは自動で登録されています。 便利ですね！": "下次研討會的申請會自動註冊。 很方便吧！", "それではまた明日、この場所でお待ちしていますよ。": "那麼明天，我會在這裏等你的。", "有意義なセミナーじゃった……。 これで次回はたったの17万ゴールドなんてお得じゃのう。": "真是一場有意義的研討會……。 這樣下次只要17萬金幣，真是划算啊。", "受講者1": "聽課者1", "じゅっ！？": "十七！？"}