{"毎回いろいろと騒ぎが起きたりもするが、バレンタインにはチョコを、それに誕生日にもケーキやプレゼントを用意しているだろう。": "虽然每次都会发生各种各样的骚动，但情人节会送巧克力，生日也会准备蛋糕和礼物吧。", "みんなそれぞれ思惑はあるのだろうが、小生の場合は…… 少しでもお返しをしたいから、なんだ。いつもエルマイトをもらってばかりだからな。": "大家应该都有各自的想法，小生的话……是想尽可能地报答你。毕竟平时总是从你那里得到圣之力。", "小生たちからエルマイトを渡すことはできない。自分で生み出せるわけではないからだ。 それがときどき、どうしようもなく歯がゆいんだ。": "小生们无法给你圣之力。因为圣之力不是自己能产生的。 有时，这会让我感到非常懊恼。", "ああ、そう言えば……一部には例外もあったか。修行すればそんな芸当ができるのだろうか。小生も貴君の役に立ちたい。そう思っているのだがな。": "啊，这么说来……也有例外。只要修行就能做到那种事吗？小生也想为你做点什么。虽然我是这么想的。", "でもきっと、貴君が戻ってきたらこんなことは口が裂けても言わない。 そして悪態をつきながらチョコレートやケーキを押し付けるんだ。": "但是，当你回来的时候，我肯定不会说这种话。 然后一边抱怨一边把巧克力和蛋糕塞给你。", "まったく……小生は本当に世話が焼ける。そう思わないか？": "真是的……小生真是个麻烦的人。你不这么认为吗？", "あの、魔法陣の解析が進んだと伺ったのですが、だ、大丈夫ですか……？": "我听说魔法阵的解析已经有所进展，没，没问题吗……？", "ピュルテ": "看板", "うむ……さすがに根を詰めすぎて寝不足でな": "嗯……因为太投入了，有点睡眠不足", "ガルダ": "迦楼罗", "けど、ひとまず進展はありました": "但是，姑且还是有进展的", "アグラオニケ": "阿葛劳恩琪", "転送先の情報がほぼ解析できたわ": "转移目的地的情报几乎解析完毕了", "シェイクスピア": "莎士比亞", "い……いったいどこなの、そこは！？": "到……到底是什么地方啊！？", "シンデレラ": "仙杜瑞拉", "落ち着きなさい。これはあくまでも魔法ベースの情報だから、 ワタシたちの感覚や言葉で説明することはできないの": "你冷静点。这毕竟是以魔法为基础的情报， 不能用我们的感觉和语言来说明", "転送される場所の、魔法学的な座標や転送先の自然環境、重力とかの物理的条件…… そういうのは全部わかってるわ": "被转移的地点的魔法学坐标，转移目的地的自然环境，重力之类的物理条件…… 这些我们全部都知道了", "ドロシー": "桃樂絲", "でもそこが、結局どういう位置づけの存在で、誰が支配して、どんなふうに統治されている国なのか……そんなことはわからないわけ。魔法に関係ないから": "但是那里到底是什么样的地方，由谁支配，是什么样的国家……这些我们就不知道了。因为和魔法没有关系", "そっか。なんかわかる気がする。ごはんを食べておいしければ、それが近所のおばさんが作っても一流シェフが作っても、同じことだよね": "原来如此。我好像明白了。吃饭的时候只要好吃，不管那是附近的大妈做的还是一流厨师做的，都是一样的", "クレア": "克蕾娅", "そういうことよ": "就是这样", "そういうことなんだ……？": "就是这样吗……？", "エミリー": "艾蜜莉", "ていうか三つ編みがまるで魔法使いみたいに解説してくれてる……": "话说麻花辫简直就像魔法师一样在解说……", "ティンカー・ベル": "汀可贝儿", "理屈はおおよそ理解できたが、ではその情報で何ができるんだ？ わざわざ呼び出したからには事態が進展するということだろう": "原理我大致上理解了，但是这些情报能做什么？既然特地把我们叫出来，应该是事态有所进展了吧", "リル": "莉露", "その通り……この情報があれば、術式を複製して繋ぐことが可能…… そう、切ない片思いが成就するかのように……": "没错……有了这些情报，就可以复制术式进行连接……没错，就像苦恋终于开花结果一样……", "実際に力技で成就させちゃったわけよね、ヴェルは": "威尔实际上就是靠蛮力开花结果的呢", "じゃあさっそく人間さんを迎えに行きましょう！": "那我们赶紧去迎接人間君吧！", "でも、知らない世界に不用意に行くのは危険です。 そもそも戻るための魔法陣が用意できる保証がありません": "但是，贸然前往未知的世界是很危险的。 说到底，我们也不能保证能准备好返回的魔法阵", "片道切符というわけね": "就是说，这是一张单程票呢", "なのでまず、より深い情報を集めるために接触だけしたいんです！": "所以，为了收集更详细的情报，我们想先和他接触！", "ピエドゥラ": "皮耶多拉", "ただ、転送魔法陣でそんなに器用なことができるのかどうか、っていうのが課題なのよね": "但是，传送魔法阵能不能做到这么灵活，就是个问题了", "人を別世界に転送する魔法と、別世界と繋いで会話できる魔法は、 似ているようで別のもの……そのための準備はまた必要になりそうです": "将人传送到另一个世界的魔法，和连接另一个世界进行对话的魔法， 虽然很相似，但却是不同的东西……为此，我们可能还需要做些准备", "待ち時間がまた多くなっちゃうねぇ": "等待的时间又要变多了呢", "……その情報だが、ロゼッタのあの能力とは関係あるのか？": "……关于这个情报，和洛赛塔的那个能力有关系吗？", "む？ロゼッタの能力がどんなものか分からないが……？": "唔？虽然我不知道洛赛塔的能力是什么……？", "以前、あっただろう。 美女に囲まれて鼻の下を伸ばしている様子を小生たちが目撃したことが": "以前不是有过吗。 小生们目击到他被美女包围，一脸色眯眯的样子", "あったね！本当に人間さんってばだらしない顔して……": "有呢！人間君真的是一副色眯眯的样子……", "あの瞬間、小生たちは外から眺めているだけだったが……本来、ロゼッタの能力は映像を投影することではなく可能性を広げることだったはずだ": "虽然小生们在那个瞬间只是从外面眺望……但是，洛赛塔的能力本来应该不是投影影像，而是扩展可能性才对", "見えた世界のことは何も知らない状態で、映像をのぞき見することができたのだとしたら、より深い情報を提供できれば違うことができるかもしれない": "如果在对看到的世界一无所知的状态下，能够偷窥影像的话，如果能提供更深入的情报，说不定能做些不同的事情", "ふむ……可能性はあるかもしれない。 ロゼッタとやらに、こちらの情報を持って相談してみるべきかもしれんな": "嗯……也许有可能。 也许应该把我们这边的情报告诉那个叫洛赛塔的家伙，和她商量一下", "な、なら、私が行きます！": "那，那么，我去！", "問題はどうやって伝えるか……": "问题是该怎么传达……", "どうって、魔法ベースの情報を渡せばいいんじゃないですか？": "怎么传达，把魔法为基础的情报给她不就行了吗？", "それが何かも知らないのに不用意に言わないで": "我们连那是什么都不知道，不要随便说出口", "す、すみません": "对，对不起", "そもそも、そんな言葉はないのじゃ。 便宜上、概念を説明するためにさっき適当に言っただけでな": "说到底，根本就没有那种语言。 只是为了方便说明概念，刚才随便说的而已", "普通、そういう情報は魔法使いなら感覚で捉えられるの。 だから術式を読み解いたこの場のメンバーは感覚を共有してる": "一般来说，那种情报魔法师能凭感觉捕捉到。 所以在场的成员在解读术式后，感觉是共有的", "でも、魔導書とか本になってるよ": "但是，魔导书之类的会变成书哦", "あれは完成した魔法の手順書です。 対象物の魔法ベースの感覚を共有するものではありません": "那是已经完成的魔法的步骤书。 并不是共享对象物的魔法基础的感觉", "カエルをナマズにする魔法は、『カエル』や『ナマズ』という、言葉によって概念を共有できますよね。でも今回の、転移したい世界はそうじゃない": "把青蛙变成鲶鱼的魔法，可以通过『青蛙』和『鲶鱼』这些语言来共享概念。但是这次，想要转移的世界并不是这样", "となると、この中の誰かがロゼッタのところに行って解決、でもないのか": "那么，这里面的谁去洛赛塔那里解决，也不是吗", "ロゼッタに魔法の素養があるなら、ここに来てもらうのはアリかもね。 ただ、あったとしても、相当な上級者じゃないと厳しいかも": "如果洛赛塔有魔法素养的话，让她来这里也许可行。 但是，就算有，如果不是相当的上级者的话，可能很困难", "他に何か方法はないんですか？": "没有其他方法了吗？", "イメージをエルマイトに焼き付けることができれば、あるいは――": "如果能把形象烙印在聖之力上的话，或许——", "イメージを、焼き付ける？なにそれ": "烙印形象？那是什么", "エルマイトを含んだ物体を介してイメージを伝達するのだ。 もともとエルマイトはイメージが具現化したものだと言われておる": "通过含有聖之力的物体来传达形象。 原本聖之力就是形象具现化的东西", "ただ、それには強力なエルマイトが必要なんです。人間さんに匹敵するような……": "但是，那需要强力的聖之力。能匹敌人間君的……", "その人間さんを迎えにいくための手段なのに、これじゃあ堂々巡りだわ……": "本来是为了迎接人間君的手段，这样就本末倒置了……", "強力な……エルマイト……": "强力的……聖之力……"}