{"ねえ、人間さん。ティンカは記念日の豪華なレストランなんて要らないんだよ。 あの日過ごした、なんでもない静かな朝が一番だったんだ。": "呐，人类先生。汀可不需要纪念日时的豪华餐厅。那天共度的宁静早晨才是最棒的。", "だから、あのとき人間さんに久しぶりに会ったときも、いつも通りだったでしょ？ 感動の再会なんて要らなかったんだもん。": "所以，当时久违地见到人类先生时，你也表现得跟平常一样吧？根本不需要感动的重逢。", "他のみんなもこれまで通り普通にしてたのは、きっとティンカと同じ気持ちだったからじゃないかな。恥ずかしいから確認なんてしてないけどさ。": "其他人也表现得跟平常一样，肯定是因为跟汀可有同样的心情吧。因为太害羞了，汀可才没去确认。", "また、会えるよね。みんなで集まって笑い合って、そしてたまにはティンカと一緒に明け方までいてくれて。それだけでいいから。だから。": "大家还能再见面吧。聚在一起欢笑，偶尔跟汀可一起待到天亮。这样就够了。所以——", "ティンカたちの前からいなくならないでね。人間さん――大好きだよ。": "别从汀可等人面前消失哦。人类先生——最喜欢你了。", "言われてみれば……私も、同じかもしれません。もちろん、その……抱きしめあったりキスしたりも大事ですけど、一番エルマイトが高まったのは――気持ちの部分っていうか": "说起来……我可能也一样。当然，那个……互相拥抱和接吻也很重要，不过最能提升圣之力的——应该是心情的部分吧。", "ピュルテ": "看板", "心、と言い換えてもいいのかもしれないわね": "说成心灵或许也可以。", "シンデレラ": "仙杜瑞拉", "エルマイトとは何か、という研究が進まないと確かなことは言えないけど……もし、ときめきでエルマイトが高まるのならみんなの感覚は正しいんじゃないかしら": "虽然圣之力是什么的研究还没进展，所以无法断言……不过，如果心跳加速能提升圣之力的话，大家的感觉应该没错吧。", "渋柿ましら": "涩柿真澄", "心は目に見えませんからな。だから目で見て確かめられるように肉体の繋がりを求めるのですぞ。本質的には、誰しも愛する人の心を求めるものですぞ": "因为心灵是肉眼看不见的。所以才需要肉体的联系，好用肉眼确认。本质上，每个人都在追求心爱之人的内心。", "リブシー": "莉卜西", "リブシー先生がまともなこと言ってる": "莉卜西老师说出了正经的话。", "クレア": "克蕾亚", "そして心を手に入れるために必要な新薬がこちらですぞ": "而为了得到心灵，需要这种新药。", "ただの前振りだった……": "只是开场白而已……", "そうね。妖精さんの話を聞いていて思い出したわ。 話の内容はこっ恥ずかしくて背筋がぞくぞくしたけど": "是啊。听了妖精的话，我想起来了。虽然对话内容很令人害羞，背脊发麻。", "ドロシー": "桃乐丝", "うるさいな！": "你很吵耶！", "ティンカー・ベル": "汀可贝儿", "でも……うん、ときめきとか、心とか、しっくりくる": "不过……嗯，心跳加速和心灵，感觉很贴切。", "乙女なのはティンカだけじゃなかったかぁ": "有少女情怀的不只汀可吧。", "エミリー": "艾蜜莉", "エミリー殿だって、例外ではないのだろう？": "艾蜜莉阁下也不是例外吧？", "リル": "莉露", "さあー？それはどうかなぁ。ご想像におまかせしまぁす": "天晓得？这可难说呢，就请各位自由想象吧。", "ぴんぽんぱんぽーん！": "叮咚当咚——！", "ダスト": "达斯特", "きゃっ！？び、びっくりしたぁ。ダストさん、驚かせないでください": "呀！？吓、吓死我了。达斯特先生，请不要吓我啦。", "ごめんね、ピュルちん。お知らせしなくちゃと思って。 もうすぐティンカからいい感じの粉が出そうだよ！": "抱歉，小皮。我觉得必须通知你一声。汀可那边好像快有质量不错的粉末了！", "ということは、洞窟に戻って焼き付けてもらわなくてはならないな": "也就是说，必须回洞窟请她烧制咯。", "この状態がしばらく続かないとダメなんだけど……ティンカ、いけそう？": "虽然这个状态必须维持一段时间……汀可，你行吗？", "うん。いまなら大丈夫だと思う。なんとなくコツもつかめたし": "嗯，现在的话应该没问题。我好像掌握到诀窍了。", "希望が見えて来たわね！": "终于看到希望了呢！", "――というわけでして": "——事情就是这样。", "どうかしら、この情報でうまくいきそう？": "如何？这个情报能派上用场吗？", "シェイクスピア": "莎士比亚", "アーハァン？ビフォーではヒントが足りなくて半端だったけど、確かにこのマジックサークルのインフォメーションがあれば……一部だけジョイントできるかもしれないわね": "啊哈嗯？之前因为提示不够，所以只能做到一半，但只要有这个魔法圆的资讯……或许就能跟一部分的人类世界连结。", "ロゼッタ": "洛赛塔", "本当！？よかった、じゃあ人間さんたちをこっちに呼び戻せるのね！": "真的吗！？太好了，那就能把人类们叫回这边了！", "お願いしてもいいかしら": "可以拜托你吗？", "モウマンタイよ！ミーにどーんと任せておいて！ただし": "没问题！尽管交给我吧！不过——", "ただし。出た、ただし": "不过，出现了，不过。", "本来、トライしたいのは『ふたつの世界を繋ぐことができる可能性』…… だけど、どんな世界かわからないでしょう？": "我原本想尝试的是『连结两个世界的可能性』……不过，我们不知道那会是什么样的世界吧？", "繋いでしまったが最後、向こうから何かがオトギノクニに来てしまう可能性もあるわ。 それはとってもデンジャーよ": "连结之后，最后有可能会有某种东西从那边来到童话之国。那可是非常大的危险。", "もっともな話ね。あちらの情報を何ひとつ持っていないし、 世界が繋がったからといって二人をピンポイントで呼べるかもわからないわ": "说得很有道理。我们没有任何那边的情报，也不知道就算世界连结了，是否能精准地把那两人叫过来。", "そ、そうですけど…… それじゃあ、せっかく粉を出したのに無駄になってしまうんですか？": "是、是这样没错……那么，好不容易磨出面粉，却要浪费掉吗？", "ピエドゥラ": "琵尔朵拉", "……なら、やり方を変えるしかないわね": "……既然如此，就只能改变做法了。", "やり方？": "做法？", "こういうのはどうかしら。ふたつの世界と繋がっている、 もうひとつの世界が存在するとしたら……": "这么做如何？如果存在另一个世界，与两个世界连结的话……", "そんな世界があるの！？": "有那种世界吗！？", "という、可能性……ってことね？": "意思是……有这种可能性？", "あ、そっか。可能性を実現するのがロゼッタなんだから……": "啊，原来如此。因为要实现这种可能性的人是洛赛塔……", "ふたつの世界の緩衝地帯を作り出す、ということか……！ しかし、そんなことが実現できるのか？": "意思是要创造出两个世界的缓冲地带吗……！不过，这种事办得到吗？", "ヴァ・ベーネ！そのプラン、いただきよ！それならずっとリスクを抑えられるわ": "哇・倍！我收下那个计划了！这样就能一直降低风险。", "よかった……！じゃあ今度こそ、これで": "好耶……！那这次就用这个——", "それじゃあどんな世界にするか、決めてちょうだい": "那就来决定要创造怎样的世界吧。", "えっ": "咦？"}