{"久しぶりに会ったみんなは全然変わってなくて。 人類桑さんが行方不明なんていう大変なときに不謹慎なんですけどすごくうれしくなっちゃったのを覚えてます。": "好久沒見到大家，結果大家一點都沒變。 人類桑失蹤的時候聊這種話題好像有點太輕率，可是我真的很高興。", "会って数秒なのに、ずっといっしょに行動してたんじゃないかって感じで当たり前にそこにいるのって、すごくないですか？": "明明才見面幾秒鐘，卻覺得好像已經一起行動很久了，理所當然地出現在眼前，是不是很厲害？", "本当はすっごく不安で、もうひとりじゃ抱えきれなくて。 ヴェルちゃんがいてくれたからまだ良かったですけど……でもみんなが集まったら急に自信がわいてきたんです。": "其實我非常不安，一個人承受不了。 有威爾在是還好……可是大家聚在一起，我就突然有了自信。", "このメンバーが揃えばなんだってできる！って……。 だって私たち、世界を救っちゃったんですもんね。": "只要我們幾個聚在一起，什麼都有可能！……畢竟我們拯救了世界嘛。", "ふーっ、すっきりした": "哈——舒暢多了。", "シンデレラ": "仙杜瑞拉", "あ、姐さん。プリンセスバージョンのメイク、もう落としたの？ 新鮮だからもうちょっと見てたかったのに": "啊，姐姐，你已經卸掉公主版本的妝了嗎？我還想多看一會兒，因爲很新鮮。", "ティンカー・ベル": "汀可貝兒", "さんざん別人だとかイジるくせに": "你明明一直笑我像別人。", "……実際いまでも別人としか思えないんだけどね": "……其實我現在也覺得你像別人。", "ヴェルメリオ": "小紅帽", "それで、ピュルテは本当に人間界に行っちゃったと思うわけ？": "所以，你們認爲看板真的去了人界嗎？", "ドロシー": "桃樂絲", "はい。理由は３つあります。 １つは私の感知能力に未だに引っかからないこと": "是的，理由有三。第一，我的感應能力至今尚未感應到。", "ピュルテ": "看板", "ピュルテが人類桑のエルマイトを察知できないわけないもんね": "看板不可能感應不到人類桑的聖之力。", "クレア": "克蕾亞", "そしてもう２つめ、コミッティ特務機関の捜査にすら何も引っかかってこないことです": "第二，評議會特務機關的搜查也毫無斬獲。", "……確かに、それは妙ね": "……的確很奇怪。", "でもさあ、ピュルテたちは迷子の子供に気を取られていて、人類桑がいなくなったのに気づいたのってしばらく経ってからでしょ": "可是，看板們被迷路的孩子吸引，過了一段時間才發現人類桑失蹤了吧？", "……人類桑が子供の捜索に出発してから、わたしたちが異変に気付くまで約４時間かかってる": "……人類桑出發搜索孩子後，我們大約過了四小時才發現異狀。", "それだけの時間があれば、例えば人類桑殿を誘拐した犯人がいたとして逃げおおせるには十分なんじゃないか？": "有這麼多時間的話，假設有人類桑閣下被綁架的犯人，也足夠逃走了吧？", "リル": "莉露", "いえ、それはないわね": "不，不可能。", "何故そう言い切れる": "你爲何能如此斷言？", "コミッティ直轄領内には……数え切れないくらいたくさんの記録用映像スフィアがあるんだよねぇ": "評議會直轄領地內……有數不清的紀錄用影像球呢。", "エミリー": "艾蜜莉", "ええっ！？　なにそれ！": "咦咦！？那是什麼！", "見つからないってことは、この国を歩いてないってこと？": "找不到，就代表他沒有在這個國家走動嗎？", "もちろん映像スフィアだから顔に袋をかぶせたりとか、箱に入れて運び出すとか、工夫の余地はあるだろうけど……": "當然，因爲是影像球，所以可以矇住臉，或是裝進箱子裏搬運，還有許多方法……", "あの特務機関が全部隊出動させてるのよ。 そういう可能性も含めて過去映像を洗っていると考えるべきね": "那個特務機關可是出動了所有部隊，應該要考慮到這種可能性，仔細調查過去的影像。", "見逃すはずがない、ってことかぁ": "也就是不可能漏掉嗎？", "……ピュルテ。３つ目って？": "……看板，第三個是什麼？", "実はですね、皆さん。 いなくなったのは人類桑さんだけじゃないみたいなんです": "其實呢，各位。失蹤的似乎不只有人類桑。", "それで、人間界か": "所以，是人間嗎？", "ジャコヴァ": "雅科扎", "アナタがついていながら、とんでもない失態ね": "你明明跟在身邊，這可是嚴重的失態呢。", "ヴィルヘルミナ": "威爾艾米娜", "うるさいなぁ、ヴィル。言っとくけど、私が雨依と一緒にいたのは友達だからだよ。 公務じゃないんだからね。そもそも、私はもうコミッティのメンバーでもないし……": "薇兒，你很囉唆耶。我先說清楚，我和雨依在一起是因爲我們是朋友，不是公務哦。而且，我根本已經不是評議會的成員了……", "レオナ": "蕾歐娜", "では、お前は友達を守りきれなかった。それでいいな？": "那麼，你沒有保護好朋友。這樣可以吧？", "……だからこうして、相談してるんじゃん": "……所以我纔會像這樣找你商量啊。", "……雨依と人類桑が揃って消えたとなれば、人間界に戻った……戻ってしまった、と考えるのが自然でしょうね": "……雨依跟人類桑一起消失，自然會認爲是回到人界……不小心回到人界了。", "これでおそらく旧コミッティ以外にも、雨依が人間界から来たことを推測することは容易になったわ": "這麼一來，除了舊議會之外，其他人要推測雨依來自人界應該也變得容易了。", "時間の問題だったでしょ。 隠し通すつもりだってなかったんじゃないの？ 特にドロシーみたいなキレ者をコミッティに迎えといてさ": "只是時間早晚的問題吧。他們應該也沒打算隱瞞到底吧？畢竟都把桃樂絲這種聰明人拉進議會了。", "問題は、そこではない": "問題不在那裏。", "……そうね。知っている人は知っている話よね": "……是啊。知道的人就是知道。", "いずれ来るときだったかもしれない。それは仕方ないだろう。 問題は……『奴ら』にこれを知られることだ": "或許遲早會變成這樣。這也沒辦法。問題是……：他們知道了這件事。", "……エルマイトもディマイトも、それぞれ強力な供給源を失った。 GR2を握っているとはいえ、妙なことを考えるきっかけになるかもね": "……聖之力跟惡之力都失去了強力的供給源。雖然GR2還在我們手上，但或許會成爲他們動歪腦筋的契機。", "そう、バカが図に乗る。私がいる限り好き勝手はさせないがな": "沒錯，笨蛋會得意忘形。只要有我在，就不會讓他們爲所欲爲。", "そっか……雨依もいなくなっちゃったんだ": "這樣啊……雨依也不見了。", "私、なんとなく思うんです。雨依さんてもしかしたら、人間界の人だったんじゃないかって": "我總覺得，雨依小姐說不定是人界的人。", "有り得そうな話ね。 あの子、グリムと繋がってるみたいだったけどなんで？って感じだし。 創造期も聞いたことないわ": "感覺很有可能呢。那孩子好像和格林有聯繫，但爲什麼會這樣？我也從來沒聽過創造期。", "グリムのことなのに、エミリーはよくわかんなくてごめんねぇ。 そういうこと、全部上の３人で回してたから": "明明是格林的事，艾蜜莉卻不太清楚，真是抱歉。因爲這些事，全都是上面的三個人在處理。", "ま、わかったところでどうしようもないし。 でも……じゃあ人間界に行っちゃったとしたら、このまま……なのかな": "算了，就算知道了也無濟於事。不過……如果她去了人界，就代表……會是這樣嗎？", "……それが、あの人の幸せなのかもしれないよね。 ……でもっ、ちゃんとお別れも言えないままなんて……っ": "……這或許就是那個人的幸福吧……可是，連好好道別都做不到……", "だったらさ、確かめてみない？": "既然如此，要不要去確認看看？", "え？　何を、どうやって……？": "咦？確認什麼？要怎麼做……？"}