{"あなたがいなくなるまでの期間、同じコミッティとして議場に一緒に通って同じ食堂でごはん食べたりするの、結構新鮮だったわ。": "在你消失之前的這段期間，我們同樣身爲評議會，一起通過議場、在同一個餐廳喫飯，感覺相當新鮮呢。", "行動が一緒なことなんてそれまでもずっとそうだったのにね。": "明明在此之前，我們的行動也一直是一起的。", "私も、あなたも、何も変わってない。ただ立場や肩書が変わっただけ。": "我和你，什麼都沒有改變。只是立場和頭銜改變了而已。", "なのに、お互いと過ごす時間がちょっと新鮮だなんて、なんだか不思議だと思わない？": "然而，和彼此共度的時間卻有點新鮮，你不覺得有點不可思議嗎？", "その人を形作っているのは、その人そのものだけじゃない、ってことよね。": "這表示構成那個人的，並非只有那個人本身吧。", "今度また会ったら……何か変化が起きているのかしら。": "下次再見面時……不知道會不會產生什麼變化呢。", "そう考えると、なんだかちょっと楽しみだし、不安でもあるわね。": "一想到這裏，就覺得有點期待，也有點不安呢。", "ねえ、人類桑。": "欸，人類桑。", "いつ会えるかしらね。早く、会いたい。": "不知道什麼時候能再見面呢。好想快點見到你。", "結局、これといった収穫はなかったわね。 はぁ……仕方ないから、さっさと飲みに行きましょ": "結果，沒有值得一提的收穫呢。唉……沒辦法，我們趕快去喝酒吧。", "シンデレラ": "仙杜瑞拉", "結局、シンデレラ殿は飲みに行きたいだけなのでは？": "結果，仙杜瑞拉閣下只是想去喝酒吧？", "リル": "莉露", "え、えっと、ごはんはお外に食べに行くですか？": "呃、呃，要到外面喫飯嗎？", "チシャ": "奇夏", "そうね、ずっと宿にいても気が滅入るし、私も外に出ようかしら": "是啊，一直待在旅店也讓人鬱悶，我也到外面去吧。", "シュネー": "修尼", "あの、シンデレラさん。調査中に聞いていた『セレスティアル』ってなんですか？": "那個，仙杜瑞拉小姐。調查中聽到的：瑟雷斯提爾是什麼？", "ピュルテ": "看板", "そういえば聞いていたな。何か知らないか、とずいぶん曖昧な聞き方だったが": "這麼說來，我有聽說過。雖然問的方式很曖昧，只說：你們知道些什麼嗎？", "確か信長さんがやっつけたと話していましたよね": "我記得是說信長先生打倒了他們。", "……そうね。みんなにも話しておいたほうがいいかもしれないわね。『セレスティアル』は反社会組織の名称で、各地でテロまがいの破壊活動を続けているわ": "……是啊，或許該跟大家說一聲比較好。『瑟雷斯提爾』是反社會組織的名稱，他們在各地持續進行類似恐怖攻擊的破壞活動。", "コミッティ特務機関で監視を続けている指定団体…… あのライブラの思想を受け継ぎ活動をしている危険な連中よ": "是議會特務機關持續監視的指定團體……繼承那個萊布拉的思想進行活動的危險分子。", "そんな団体が……": "有那樣的團體……", "え？いま、なんて？セレスティアル？": "咦？你剛纔說什麼？瑟雷斯提爾？", "なんだ？まさか覚えがあるのか？": "怎麼？難道你有印象嗎？", "確かクーヘンとトルテの店に、そう名乗る連中が来ていたわ。店を畳む、ちょっと前よ": "我記得庫亨和托爾黛的店，有自稱瑟雷斯提爾的人來過。就在他們收店之前。", "なんだと……？": "你說什麼……？", "気が付くと、先ほどまでいた洞窟の風景はかき消えていた。": "回過神來，剛纔所在的洞窟風景已經消失。", "しかし、かといって代わりの風景があるわけでもない。": "但是，也沒有其他風景取代。", "そこはただ、ひたすらに真っ白な空間だった。": "那裏只是一片純白的空間。", "……ここは、なに？": "……這裏是哪裏？", "ヴェルメリオ": "小紅帽", "……なにも、ない……？誰もいなくて、何も聞こえなくて……": "……什麼都沒有……？沒有人在，什麼也聽不見……", "……まさか、こんな場所で人類桑はひとりぼっちに……？ ううん、可愛い女の子にたくさん囲まれてたはず": "……人類桑該不會在這種地方孤零零的吧……？不對，他應該被很多可愛的女孩子包圍了纔對。", "垣間見えた異世界で過ごす人類桑の姿。": "我窺見了人類桑在異世界的生活。", "関係性は不明ながら、美女たちと仲良さそうに談笑していたはずだ。": "雖然不知道他和那些美女是什麼關係，但他應該和她們有說有笑。", "血色も良く、健康にも問題はなさそうだった。": "他的氣色很好，看起來很健康。", "しかし、彼を連れ去ったと思しき魔法陣が転移させた場所は": "然而，把他帶走的魔法陣卻把他傳送到——", "この何もない空間だった。": "這個空無一物的空間。", "こちらへ……私の声を頼りに進むのです……赤ずきんよ……": "往這邊……跟着我的聲音走……小紅帽……", "？？？": "？？？", "……！？": "……！？", "ふいに聞こえた声にヴェルメリオは警戒を露わにする。": "忽然傳來的聲音讓小紅帽提高警覺。", "私は……貴方を導く存在……さあ、こちらに来るのです……": "我是……引導你的存在……來，往這邊走……", "……そっちに人類桑がいるの？": "……人類桑在那邊嗎？", "…………": "…………", "……無事なの？病気とか、怪我とか、なんともない？": "……他沒事嗎？有沒有生病或受傷？", "さあ、こちらへ……": "來，往這邊走……", "……どうして答えないの": "……爲什麼不回答我？", "あなたが進むべき道を示しているのです…… 赤ずきんのあなたは、おばあさんのために、パンとワインを届けるのです……": "我正在指引你該走的路……小紅帽，你要替奶奶送麪包和紅酒過去……", "……つまり、人類桑のところへ行くのは、正しい道じゃない？": "……也就是說，去找人類桑不是正確的路？", "穏やかな幸せを得られます……それが進むべき道なのです……": "你將會得到安穩的幸福……那纔是你該前進的道路……", "……嫌だよ": "……我不要。", "こちらです、赤ずきん……": "這邊，小紅帽……", "……嫌だよ！": "……我不要！", "……わたしは、そっちには行かない。教えてくれないなら、自分で探す。わたしが進むべき道はたったひとつ。人類桑のいる場所に続く道": "……我不會去你那邊。如果你不告訴我，我就自己找。我該前進的道路只有一條，就是通往人類桑所在之處的道路。", "……愚かな": "……愚蠢。", "よくいった": "說得好。", "……今度は、誰！？": "……這次又是誰！？", "真っ白な世界から一転、荒れ果てた土地に放り出されるヴェルメリオ。": "小紅帽從純白的世界，被丟到荒蕪的大地。", "周囲を必死に探るが、風景が現れただけで人物はいない。": "她拼命地尋找周圍，但只有風景出現，沒有人影。", "当然、人類桑もいない。": "當然，人類桑也不在。", "……ここは、どこ？最後に話したのは誰？人類桑は……": "……這裏是哪裏？我最後說話的人是誰？人類桑呢……", "そう騒ぐな。お前の望む道へと導いてやる": "別吵。我來引導你到你所期望的道路。", "……あなたは、人類桑の居場所を知ってるの？": "……你知道人類桑的所在之處嗎？", "ただし、条件がある": "但是，我有條件。"}