{"もしかしたらあなたは誤解していたかもしれないんだけど、私たちみんな、自分がなかなか尖ってるって自覚はあったのよ。": "也许你一直误会了，其实我们所有人都很清楚自己有多特立独行。", "人間さんは私たちと旅をずっと続けてきたのに一度もブチギレたりしないのはすごいよね、なんてときどき私たちだけで話してたりもしたわ。": "我们有时候会私下讨论，说人間君明明一直和我们旅行，却从来没有发过脾气，真是厉害。", "みんな、それぞれ思うようにしか動かないから大変だったでしょ？": "大家都是照着自己的想法行动，所以你一定很辛苦吧？", "でもまあ、あなたが知り合った他の子たちも大概だったし 個性的な子には慣れていたのかしら。": "不过，你认识的其他女孩也差不多，所以你可能已经习惯个性独特的人了。", "だからちょっと後悔してる。言っておけばよかったわ。": "所以我有点后悔，早知道就先告诉你了。", "いつもありがとう、って。": "谢谢你总是陪着我们。", "言えるうちに、ね。": "趁还能说的时候。", "一応、ここがエミリーさんたちとの合流地点なんですが…… まだ来ていないみたいですね": "这里就是和艾蜜莉小姐她们会合的地点…… 但她们好像还没到", "ピュルテ": "看板", "到着前に、小生たちだけで聞き込み調査をしておくか": "在她们抵达之前，我们先去打听情报吧", "リル": "莉露", "いいんじゃない？じゃあ宿にチェックインしましょ。私は部屋で休んでるわ": "好啊。那我们去旅馆登记入住吧。我要回房间休息了", "シュネー": "修尼", "ずいぶんのんきだな。人間さん殿が心配ではないのか？": "你还真悠闲啊。你就不担心人間君吗？", "えー？好きだし、心配だけど、疲れたのも本当なのよ": "诶？虽然喜欢，虽然担心，但我也真的累了", "あ、あの、私もあまり、 知らない場所をうろうろしないようにってママに言われているので": "那，那个，妈妈也跟我说过，不要在不熟悉的地方乱逛", "チシャ": "奇夏", "そ、そう……。まあ強要はできないけど": "这，这样啊……不过我也不好强求你们", "シンデレラ": "仙杜瑞拉", "うまくいくように、お部屋でお祈りしておきます": "我会在房间里祈祷你们一切顺利的", "ど、どうも……": "谢，谢谢……", "やれやれ……これはどうも調子が狂うな。向こうの班はどんな調子だろうか……": "真是的……这下子我都不知该怎么说了。不知道另一边的小组怎么样了……", "もう、ぴおんなんて死んじゃえばいいんです": "真是的，皮恩我真想死", "ピオン": "皮恩", "お、おおお、落ち着こう！一旦、深呼吸しよう！はい、すぅー！はぁー！": "冷，冷冷冷，冷静点！先深呼吸！来，吸！呼！", "ティンカー・ベル": "汀可贝儿", "ニンニクくさいよぅ": "好臭的蒜味", "エミリー": "艾蜜莉", "そりゃいまさっきニンニクの素揚げ食べたからね！？それオーダーしたのエミリーだし！": "那是因为我刚刚吃了炸大蒜啊！而且点单的还是艾蜜莉你啊！", "不思議だよね。ニンニクを食べると食欲が促進されるんだ": "真不可思议。吃了大蒜之后食欲就会增加", "クレア": "克蕾娅", "ニンニクを加熱すると出てくる成分が胃腸の働きを活発にするんで それが食欲を高める効果があるとかないとか": "大蒜加热后产生的成分会促进肠胃的活动，从而提高食欲", "ハンプ": "汉普", "さすがハンプ、博識": "不愧是汉普，真是博学", "ふっふーん！任せておいてください。 って、うわ、胸をそらしたらっ、う、うわわわ、はんぷぅぅううぅぅ！": "嘿嘿！交给我吧。啊，呜哇，一挺胸就，呜，呜哇哇哇，汉普呜呜呜呜呜！", "うるさいなー！いま大事なとこなんだから": "真吵啊！现在正要紧呢", "ぐすん……ぴおんは、何をやってもうまくいかないし…… みんなに迷惑ばっかりかけて……": "呜呜……皮恩做什么都不顺利……总是给大家添麻烦……", "ま、まあさ、過ぎたことは仕方がないよ。 ティンカたちのために元気が出るサプリを買ってくれようとしたんだもんね": "嗯，嗯，过去的事就过去了。 你也是为了我们才想买营养剂的嘛", "けど、売りつけてきたのは詐欺集団で、効果がないどころか 飲み切れないくらいの大量の在庫を押し付けられちゃったんだよねぇ": "但是，卖给你的是诈骗团伙，不仅没有效果， 还塞给你喝不完的大量库存呢", "ま、いつものことだよ": "嗯，老样子了", "メルヴェ": "梅尔维", "メルち、つめたい～": "梅尔亲，好冷淡～", "この女はいつもそうやって構ってほしいだけだからさ。 ティンカはあまり本気にならなくていいって": "这个女人总是这样，只是想让人关心她而已。 汀可不用太当真", "死にたいって言ってる子に、あんたなんてことを！？": "对一个说想死的孩子，你都说了些什么！？", "メルちは、ぴおんにいつもこんな感じなんだよ。ひどいよね～": "梅尔亲总是对皮恩这样。好过分～", "ティンカは素直に受け止めすぎなんだってば。 女の子のこういうのは話半分に聞いとくのがいいんだよぅ": "汀可太老实了。 女孩子的话听一半就行了", "なんかまるで、ティンカが女の子じゃないかのような言いぐさ……": "总感觉，你说得好像汀可不是女孩子一样……", "ねえねえ、ティンおじ。追加でチャーハン頼んでもいいかな": "嗯，嗯，汀可叔叔。可以再点一份炒饭吗", "だれがおじだ！あと食べすぎだよ！！": "谁是叔叔啊！还有你吃太多了！！", "いやいや、ティンカはこの場の誰よりも女の子だよぅ。 女のいやらしさが理解できない、ぴゅあぴゅあな子ってだけ": "不不，汀可比在场的任何人都要像女孩子哦。 只是她太纯洁了，不懂女人的下流而已", "なんかひどいよ、エミちまで。ぴおんがいやらしいって聞こえる": "总感觉好过分啊，连艾蜜亲都这么说。听起来像是在说皮恩很下流一样", "じゃあピオンの耳は正常だよぅ。 ま、それを踏まえた上でエミリーはピオンのこと好きだけどねぇ": "那皮恩的耳朵很正常哦。 不过，艾蜜莉还是喜欢这样的皮恩", "えへへ、じゃあよかったぁ。このままのぴおんでいいってことでしょ？": "嘿嘿嘿，那就好。也就是说，皮恩可以保持这样对吧？", "あんまり甘やかしちゃだめだよ。適度なところで締めないと": "不要太宠他了。要适度地管教一下", "女の子のことは難しいよね、ティンおじ": "女孩子真是难懂啊，汀可叔叔", "だから！おじっていうな！": "所以说！别叫我叔叔！", "でもさ、メルヴェもピオンと知り合ったの、こっちの世界に来てからなんだよね？": "但是，梅尔维也是来到这个世界之后才认识皮恩的吧？", "まあね。ただ知り合ってからこっち、ずっと一緒だから": "是啊。不过认识之后，我们就一直在一起了", "ピオンさまにこんな仲良しの友達ができるなんて…… わたくしは感動のあまり、中身が完熟になりそうでしたよ": "皮恩大人竟然能交到这么要好的朋友…… 我太感动了，感觉我的内在都要变成熟透的果实了", "中身……": "内在……", "別世界、かぁ……。不思議だよね。ラームスって世界": "别的世界，吗……。拉姆斯的世界真是不可思议啊", "他にラームスから来たこと話したことは？": "你有跟别人说过自己是从拉姆斯来的吗？", "ないね。ただ、人間さんは前にも会ったことある、って話をしてたけど": "没有。只是，人間君说过，以前也见过我", "そんな大事なこと黙ってるなんて、人間さんはもう～！": "那么重要的事情竟然瞒着我，人間君真是的～！"}