{"あなたがいなくなるまでの期間、同じコミッティとして議場に一緒に通って同じ食堂でごはん食べたりするの、結構新鮮だったわ。": "在你离开之前，我们作为同一个评议会的成员一起在议会上碰面，一起在食堂吃饭，感觉还挺新鲜的。", "行動が一緒なことなんてそれまでもずっとそうだったのにね。": "明明在那之前我们一直都是共同行动的。", "私も、あなたも、何も変わってない。ただ立場や肩書が変わっただけ。": "我和你，都没有任何改变。只是立场和头衔变了而已。", "なのに、お互いと過ごす時間がちょっと新鮮だなんて、なんだか不思議だと思わない？": "然而，和彼此一起度过的时间却感觉有些新鲜，你不觉得这很不可思议吗？", "その人を形作っているのは、その人そのものだけじゃない、ってことよね。": "这说明，一个人的形态，不仅仅是由他自身决定的。", "今度また会ったら……何か変化が起きているのかしら。": "下次再见面的时候……会不会发生什么变化呢。", "そう考えると、なんだかちょっと楽しみだし、不安でもあるわね。": "这么一想，就感觉有点期待，也有点不安呢。", "ねえ、人間さん。": "我说，人間君。", "いつ会えるかしらね。早く、会いたい。": "什么时候才能再见到你呢。好想，快点见到你。", "結局、これといった収穫はなかったわね。 はぁ……仕方ないから、さっさと飲みに行きましょ": "结果，还是没有得到什么收获呢。 哎……没办法，赶紧去喝酒吧", "シンデレラ": "仙杜瑞拉", "結局、シンデレラ殿は飲みに行きたいだけなのでは？": "结果，仙杜瑞拉小姐只是想去喝酒而已吧？", "リル": "莉露", "え、えっと、ごはんはお外に食べに行くですか？": "那，那个，要去外面吃饭吗？", "チシャ": "奇夏", "そうね、ずっと宿にいても気が滅入るし、私も外に出ようかしら": "是啊，一直待在旅馆里也挺郁闷的，我也出去吧", "シュネー": "修尼", "あの、シンデレラさん。調査中に聞いていた『セレスティアル』ってなんですか？": "那个，仙杜瑞拉小姐。调查中听到的“瑟雷斯提尔”是什么？", "ピュルテ": "看板", "そういえば聞いていたな。何か知らないか、とずいぶん曖昧な聞き方だったが": "说起来确实有听到呢。虽然问得挺含糊的，不知道是什么意思", "確か信長さんがやっつけたと話していましたよね": "确实信长先生说过他干掉了呢", "……そうね。みんなにも話しておいたほうがいいかもしれないわね。『セレスティアル』は反社会組織の名称で、各地でテロまがいの破壊活動を続けているわ": "……是啊。或许也该跟大家说一下比较好呢。『瑟雷斯提尔』是反社会组织的名称，他们在各地持续进行着近乎恐怖活动的破坏活动", "コミッティ特務機関で監視を続けている指定団体…… あのライブラの思想を受け継ぎ活動をしている危険な連中よ": "是評議會特务机关持续监视的指定团体……继承了那个莱布拉的思想进行活动的危险分子哦", "そんな団体が……": "这样的团体……", "え？いま、なんて？セレスティアル？": "诶？刚刚，说了什么？瑟雷斯提尔？", "なんだ？まさか覚えがあるのか？": "怎么了？难道你有印象吗？", "確かクーヘンとトルテの店に、そう名乗る連中が来ていたわ。店を畳む、ちょっと前よ": "确实库亨和托尔黛的店里，来过自称是这个名字的家伙。在关店之前不久", "なんだと……？": "你说什么……？", "気が付くと、先ほどまでいた洞窟の風景はかき消えていた。": "回过神来，刚才还在的洞窟风景已经消失不见了。", "しかし、かといって代わりの風景があるわけでもない。": "但是，也没有出现别的风景。", "そこはただ、ひたすらに真っ白な空間だった。": "那里，只是一个纯白的空间。", "……ここは、なに？": "……这里是，哪里？", "ヴェルメリオ": "威尔梅里奥", "……なにも、ない……？誰もいなくて、何も聞こえなくて……": "……什么都没有……？没有人在，什么都听不见……", "……まさか、こんな場所で人間さんはひとりぼっちに……？ ううん、可愛い女の子にたくさん囲まれてたはず": "……难道，人类君一个人在这种地方……？　不对，应该有很多可爱的女孩子围着他", "垣間見えた異世界で過ごす人間さんの姿。": "我窥见了人类君在异世界的生活。", "関係性は不明ながら、美女たちと仲良さそうに談笑していたはずだ。": "虽然不知道他们是什么关系，但他应该和美女们关系很好，谈笑风生。", "血色も良く、健康にも問題はなさそうだった。": "气色也不错，健康方面应该也没有问题。", "しかし、彼を連れ去ったと思しき魔法陣が転移させた場所は": "但是，疑似把他带走的魔法阵，把他转移到的地方", "この何もない空間だった。": "是这个空无一物的空间。", "こちらへ……私の声を頼りに進むのです……赤ずきんよ……": "往这边……顺着我的声音前进……小红帽啊……", "？？？": "？？？", "……！？": "……！？", "ふいに聞こえた声にヴェルメリオは警戒を露わにする。": "突然听到的声音让威爾梅里奥露出了警戒。", "私は……貴方を導く存在……さあ、こちらに来るのです……": "我是……引导你的存在……来，往这边来……", "……そっちに人間さんがいるの？": "……人类君在那边吗？", "…………": "…………", "……無事なの？病気とか、怪我とか、なんともない？": "……他没事吧？　没有生病，受伤，或者别的什么问题吧？", "さあ、こちらへ……": "来，往这边……", "……どうして答えないの": "……为什么不回答我", "あなたが進むべき道を示しているのです…… 赤ずきんのあなたは、おばあさんのために、パンとワインを届けるのです……": "我是在指示你前进的道路……　你这个小红帽，要为奶奶送面包和红酒……", "……つまり、人間さんのところへ行くのは、正しい道じゃない？": "……也就是说，去人类君那里不是正确的道路？", "穏やかな幸せを得られます……それが進むべき道なのです……": "能够获得安稳的幸福……那就是你该走的道路……", "……嫌だよ": "……我不要", "こちらです、赤ずきん……": "往这边走，小红帽……", "……嫌だよ！": "……我不要！", "……わたしは、そっちには行かない。教えてくれないなら、自分で探す。わたしが進むべき道はたったひとつ。人間さんのいる場所に続く道": "……我不会去那边的。你要是不告诉我，我就自己找。我该走的道路只有一条。那就是通往人类君所在的地方的道路", "……愚かな": "……愚蠢", "よくいった": "说得好", "……今度は、誰！？": "……这次又是谁！？", "真っ白な世界から一転、荒れ果てた土地に放り出されるヴェルメリオ。": "威尔梅里奥从纯白的世界中被扔到了荒芜的土地上。", "周囲を必死に探るが、風景が現れただけで人物はいない。": "她拼命地寻找周围，但只有风景，没有人物。", "当然、人間さんもいない。": "当然，也没有人类君。", "……ここは、どこ？最後に話したのは誰？人間さんは……": "……这里是哪里？最后说话的是谁？人类君……", "そう騒ぐな。お前の望む道へと導いてやる": "别吵。我会把你引向你所期望的道路", "……あなたは、人間さんの居場所を知ってるの？": "……你知道人类君在哪里吗？", "ただし、条件がある": "但是，我有条件"}