{"あのときまで、誰にも話してなかったんだよね。ティンカの、人間さんとの思い出。": "直到那時爲止，我都沒有跟任何人說過。汀可的，和人間君的回憶。", "ほんと、特別でもなんでもない、ごく普通の夜でさ。ただ、ふたりでぼーっと空を見てただけ。もちろん、することはしっかりした後なんだけど……": "真的，不是什麼特別的，非常普通的夜晚。只是，兩個人一起呆呆地望着天空。當然，是在做完該做的事之後……", "だんだん明るくなっていく空をずっと見てて…… あー、思い出したら恥ずかしくなってきた。あとエルマイト出てきた。": "一直看着漸漸變亮的天空……啊，一想起來就害羞起來了。還有聖之力出現了。", "いまになって実感してるよ。ああいうなんでもない時間がどれだけ大切だったのかって。 また、あんなふうに過ごせるときが……来るのかな。": "現在我有了實感。那種什麼都沒有的時間是多麼的珍貴。 還能，像那樣一起度過的時間……會到來嗎。", "はぅあ！！": "哈啊！！", "ティンカー・ベル": "汀可貝兒", "あ、よかったぁ。みんな、ティンカが起きたよぅ": "啊，太好了。大家，汀可醒了哦", "エミリー": "艾蜜莉", "どうだ、気分は": "怎麼樣，感覺如何", "リル": "莉露", "ん……なんか胃のあたりがムカムカするけど…… そこまでヤバい感じじゃないかな。ていうか、ティンカ倒れたの？": "嗯……雖然胃的周圍感覺不舒服…… 但沒有那麼糟糕的感覺。話說，汀可倒下了嗎？", "うん。なんかぐるぐるしちゃったみたい": "是啊。好像暈暈乎乎的", "クレア": "克蕾婭", "あ、先生、こっちです": "啊，醫生，這邊", "ピュルテ": "看板", "どれどれ": "我看看", "渋柿ましら": "澀柿子", "ましら先生！？": "渚梨老師！？", "心配したピュルテがあたしを呼んだのよ": "看板擔心我，就把我叫來了", "あら、ましら先生。なんだ、もう誰か呼んでくれてたのね": "啊，渚梨老師。什麼嘛，已經有人叫你來了啊", "シンデレラ": "仙杜瑞拉", "わたしの出番はなさそうですかな？ でもせっかくなので新しいお薬を注射してあげますぞ。ふひっ": "看來沒有我出場的機會了呢？不過機會難得，就給你注射點新藥吧。嘻嘻", "リブシー": "利布西", "リブシーまで！？い、いやもう、元気だから！ ほら、この通り！うぇい、うぇい、ふぅーっ！": "連利布西都來了！？不，不是，我已經沒事了！你看，就像這樣！耶，耶，呼！", "けど、食べ物作戦は無理そうね。妖精さんの体力がもちそうにないわ": "不過，食物作戰看來是行不通了。妖精的體力撐不住", "ドロシー": "桃樂絲", "そもそも、人間さん殿の真似をしても、男女の違いというものがあるのではないか？": "說到底，就算模仿人間君，男女之間也有差異吧？", "どうなんでしょうか、ましら先生、リブシー先生。かくかくしかじかなんですが": "怎麼樣呢，渚梨老師，利布西老師。如此如此這般這般", "かくかくしかじかって何？": "如此如此這般這般是什麼？", "言われた方は知ったかぶりをしなくちゃいけなくなる、呪文みたいなものだよぅ": "是一種被說的人必須裝作知道的咒語哦", "なるほど……エルマイトをね": "原來如此……聖之力啊", "男性機能を強化しようとしても女性に効果はありませんぞ。 でも代謝を上げたり美容効果は期待できますぞ": "即使想強化男性機能，對女性也沒有效果哦。不過可以期待提高代謝和美容效果", "そういう意味ではエルマイトに対しても無意味ではないけど、 食べ物でカバーするのは物理的に無理があるわね": "在這個意義上，對聖之力也不是沒有意義， 但要靠食物來彌補，從物理上來說是不可能的呢", "そんなときに、これ！有効成分をぐっと凝縮したサプリですぞ！さあ、一粒どうぞ": "這時候，就用這個！濃縮了有效成分的營養劑！來，喫一粒吧", "え……の、飲むの？": "咦……要，要喫嗎？", "害はないけど、でも……求めてるエルマイトって、そういうもの？": "雖然沒有害處，但是……你想要的聖之力，是這種東西嗎？", "と言いますと……？": "你的意思是……？", "人間さんと、そういうときにエルマイトが上がったとして、もっと他に要因があるんじゃないかしら。あたしも専門じゃないから断言はできないけど": "和人間君做那種事情的時候，聖之力會上升，但應該還有其他更重要的因素吧。雖然我不是專家，不能斷言", "具体的に思い出してみたら？": "具體回想一下怎麼樣？", "じゃあ、はい。まず服を脱いで……あ、脱がされて？": "那，首先脫掉衣服……啊，是被脫掉的？", "そこから！？": "從這裏開始！？", "あー、でも……人間さんとの思い出っていうと…… なんか朝方、一緒に朝日を見たんだよね": "啊，但是……和人間君的回憶……早上，我們一起看了朝陽呢", "なんてことのない、ごく普通の宿屋で、普通の日で……たまたま一緒だっただけ。 でも、そのとき後ろから抱っこされてたの、よく覚えてる": "在一個很普通的旅館，很普通的一天……只是碰巧在一起。但是，我清楚地記得，那時候他從後面抱住了我", "へえ……ぎゅってされて、うれしかったの？": "哦……被緊緊抱住，很開心嗎？", "ぎゅって感じでもなくて、ティンカが人間さんを背もたれにする感じで ベッドの上で座ってて……それで、窓を見てたの": "不是緊緊抱住，而是汀可把人間君當成了靠背的感覺 坐在牀上……然後，看着窗外", "特に感動してたわけでもないんだけどさ、まあ普通にきれいで。そしたら人間さんはティンカの髪いじっててさ。朝日見ないの？って聞いたんだ": "雖然沒有特別感動，但景色很普通地漂亮。然後人間君就玩弄起汀可的頭髮。問我，不看朝陽嗎？", "直接見たらまぶしいじゃん、 それにキラキラしてるならこっちの方が、なんて言ってたっけ": "直接看朝陽的話不是很刺眼嗎，而且他當時說了什麼來着，朝陽閃亮亮的話，這邊也……", "ほうほう。朝日より君のほうが綺麗だよ、的なやつですな": "哦哦。朝陽比不上你，之類的嗎", "そんなことすら言われてないんだよね。ただ髪がキラキラしてるってだけ。 あーでも、髪下ろすと大人っぽいよな、とは言われたなぁ。 ティンカは、そう？としか返してないけど……": "他連這種話都沒說。只是說我頭髮閃亮亮。啊，但是，他說我放下頭髮的話，會顯得很成熟。雖然汀可只回了句，是嗎……", "ぐふぅっ……エミリーとはまた違った生々しさがあるわ……": "咕呼……和艾蜜莉的生動感又不一樣……", "私たちは何を聞かされているのかしら……": "我們到底在聽些什麼啊……", "姐さんが思い出せって言ったんじゃんか！！": "不是姐姐你讓我回想的嗎！！", "――っ！？ティンカちゃんのエルマイトが……す、すごい、一気に上がって……": "——！？汀可的聖之力……好，好厲害，一口氣上升了……", "え、うそっ？ほんとに！？": "噢，騙人的吧？真的嗎！？", "ティンカ殿にとって最も有効だったのは、思い出話だったのか？": "對汀可閣下來說，最有效果的，是回憶嗎？", "……一言でいうと、ときめき――なのかもね": "……一言以蔽之，心動——吧", "ときめき……": "心動……", "好きな人と過ごす何気ない時間…… ティンカちゃんはきっとそのとき、人間さんにときめいてたのよ": "和喜歡的人一起度過的平凡時光…… 汀可肯定是在那時對人間君心動了", "……そっか。ときめきかぁ": "……這樣啊。心動啊", "ティンカって、こう見えて意外と乙女なところあるからなぁ": "汀可看上去這樣，但其實意外地有少女心呢", "エミリーは一言余計": "艾蜜莉你多嘴了"}