{"フェルディナとはいまでもたまに話したりするんだよ。 別に悪い人じゃないのはわかってるし。": "我偶尔还是会跟菲迪娜聊天，我知道她不是坏人。", "ちょっとめんどくさいときあるけどね。": "虽然有时候有点麻烦。", "でもなんだかんだ、フェルディナは私たち作品を大切にしてる。 ただ寂しいだけかもしれないけど。": "不过说来说去，菲迪娜还是很重视我们的作品。或许只是因为寂寞吧。", "そういえば、人類桑と一緒に作った作品、ちゃんと仕上げたいって言ってたよ。 けっこう前なのにまだ完成してなかったんだね。": "对了，她还说想把跟人类桑一起创作的作品完成。明明是很久以前的事了，却还没完成呢。", "人類桑がいないとダメだって言ってた。": "她说没有人类桑就不行。", "気が向いたら手伝ってあげてよね。": "你有空的话就去帮她吧。", "待ちなさいよ！！": "给我等一下！！", "フェルディナ": "菲迪娜", "えーと、あなたは？": "呃，你是？", "怪しい商人": "可疑商人", "そいつの姉よ！ こんなわけのわかんないセミナーなんかに17万も払ってたまるもんですか！": "我是那家伙的姐姐！我怎么可能付17万参加这种莫名其妙的研讨会！", "フェル姉さま……！？ やだ、こんな素晴らしいセミナーにケチをつけるなんて信じられませんわ！": "斐尔姐姐……！？讨厌，竟然对这么棒的研讨会挑毛病，真不敢相信！", "シャルロッテ": "夏洛特", "そうだよ～。 これでトルテも新しい自分に……": "就是说啊～这样托尔黛就能变成新的自己……", "受講者２": "听课者2", "ならなくていいのよっ！": "不用变也没关系！", "？？？": "？？？", "こちらもご家族の方ですか？ 困りますね、こんなふうに乱入されては……": "您也是家人吗？这样闯进来，我们很困扰呢……", "あたしはトルテの妹、クーヘンよ。 姉さんを返してもらいに来たの！": "我是托尔黛的妹妹，库亨。我是来要姐姐回去的！", "クーヘン": "库亨", "返すだなんて。 皆さんここにはご自分の意志で……": "什么回去。各位都是自愿来到这里的……", "じゃあ、あたしも本人の意思に訴えかけるわね。": "那我就诉诸本人的意志吧。", "さあ、これを見て！ こいつらが食い物にしてきた被害者のリストよ！ そして辿った末路も調べてある！": "来，看看这个！这是这些家伙吃干抹净的受害者名单！还有他们最后的下场也调查过了！", "なっ……多額のセミナー料で借金漬けにした挙句、超絶ブラックな関連会社に就職させてタダ同然で労働……！？": "什么……不但用高额的讲座费逼人负债，还让受害者到超黑心的关联企业工作，等于免费做牛做马……！", "こんな情報、どこから……！？ くそ、ここは逃げるしか……": "这种情报是从哪里……！可恶，现在只能逃了……", "そんなっ……": "怎么这样……", "わかった？ さあ姉さん、帰るわよ。": "懂了吗？来，姐姐，我们回去吧。", "姉さん、けがはない？": "姐姐，你有没有受伤？", "うん、大丈夫。 クーちゃん、ごめんね。": "嗯，我没事。小库，对不起哦。", "トルテ": "托尔黛", "ちょっと、あなたたち！": "等一下，你们几个！", "ああ、あなたはさっきのセミナーにいた……": "哦，你是刚才讲座里的……", "おかげで助かったわ。妹も無事に連れ出せたし。 一応、お礼を言っておきたくて。": "多亏你，我才能得救，也顺利把妹妹带出来了。我想先向你道谢。", "それはこっちもよ。 あなたが強引に突入してくれたおかげであたしも入っていきやすくなったし。": "彼此彼此。多亏你强行闯进来，我也比较容易进去。", "うう……新しい私に生まれ変わるはずだったのに、あんな怪しい団体にまんまと騙されていたなんて……": "呜呜……我明明应该要脱胎换骨变成新的人格，却完全被那种可疑团体骗了……", "こんなはずじゃなかったのにね～。": "不该是这样的啊～", "まったく……姉さんは、姉さんのままでいいのよ。 無理に変わろうとなんてしなくていいの。": "真是的……姐姐你只要当自己就好啦。不用勉强改变自己。", "うん……でもトルテね、変わりたかったんだよ。": "嗯……可是托尔黛啊，想要改变自己哦。", "だっていつもクーちゃんに面倒を見てもらってばかりだと思って。": "因为我觉得自己老是让小库照顾。", "そんなこと気にしなくていいのよ。 面倒を見てるなんて思ってないし、仮にそうなんだとしても、それがあたしの生きがい。": "不用在意那种事啦。我不觉得自己是在照顾你，就算真的是那样，那也是我的生存意义。", "クーちゃん……。": "小库……", "ちょっとシャル、いまのクーヘンのセリフ聞いた？ 世の中にはこんなできた妹もいるのよ。姉のことを大事に思って……": "欸，夏露，你听到库亨刚才说的话了吗？世上也有这么好的妹妹哦。她很重视姐姐……", "だったらクーヘンさんのお姉さんになればいいのですわ。": "既然这样，你当库亨的姐姐就好了呀。", "またそういう可愛げのないことを……。": "又讲这种不可爱的话……", "ねえ、シャルちゃん。 せっかくだからね、セミナーはダメになったけどシャルちゃんとはお友達になりたいな～": "欸，夏露。机会难得，虽然研讨会泡汤了，但我想和夏露当朋友哦～", "まあっ、もちろんですわ。 トルテさんのような素敵な方とお友達になれたらあのセミナーに参加した意味もあるというものですわ。": "哎呀，当然咯。如果能和托尔黛小姐这样出色的人成为朋友，参加那场研讨会也就有意义了。", "そうね。 よろしくね、トルテ、クーヘン。": "是啊。请多指教咯，托尔黛、库亨。", "トルテさんは私と友達になりたいと言っただけでフェル姉さまのことなんて一言も触れてませんわよ。": "托尔黛小姐只是说想和我交朋友，根本没提到斐尔姐姐半句话哦。", "んなっ！？": "什么！", "そ、そんなことないよ～。 フェルちゃんとも仲良くしたいなぁ。": "没、没那回事哦～我也想和斐尔小妹好好相处呢。", "あたしたち、ワケあって……あまり友達とか知り合いが身近にいないのよ。 だからこうして話せるだけでもありがたいわ。": "我们因为某些原因……身边没什么朋友或熟人。所以光是能像这样交谈，就已经很感激了。", "うん。トルテたちはラームスっていう別の世界から来て――": "嗯。托尔黛我们是从另一个世界叫做拉姆斯的地方——", "姉さん。その話はやめておきましょ。 変だと思われるわ。": "姐姐。别提那件事吧。会被当成怪人。", "そうなの？": "是吗？", "なんですの？": "什么事？", "ううん、こっちの話よ。 とにかく、話し相手になってほしいわ。": "没事，我自言自语。总之，希望你们能陪我们聊天。", "そういう寂しさも、姉さんがセミナーに行った理由のひとつだろうし。": "这种寂寞的心情，应该也是姐姐参加研讨会的理由之一吧。", "なんだか大変そうね。 ふたりは、この町の人なの？": "感觉很辛苦呢。你们两人是这个城镇的人吗？", "いいえ、旅の途中よ。 少し前までは家を借りて仕事も見つけて、静かに暮らしていたんだけど……ちょっと変なのに狙われててね。": "不，我们正在旅行。不久前我们租了房子，找到工作，过着平静的生活……却被一个有点奇怪的人盯上了。", "監視者＜サーベイ＞っていうの。": "他叫作监视者＜索贝＞。", "周りの人たちを傷つけたくないし、あたしたちが変な目で見られたりするのも避けたい。 だから旅に出たのよ。": "我们不想伤害身边的人，也想避免自己被别人用异样眼光看待，所以才踏上旅程。", "そんな……何も悪くないのに生活を捨てなくてはいけないなんて。": "怎么会……明明没做错事，却不得不舍弃原本的生活。", "そんなネガティブな旅の始まりもあるのね……。": "原来也有这种消极的旅行啊……", "いいわ、こうして出会えたのも何かの縁だもの。 私たちもできるだけサポートするわよ！": "没关系，能像这样相遇也是某种缘分。我们也会尽可能提供协助！"}