{"私にとっての世界は、お義母様たちのお世話をしていたあのお屋敷がすべてだった。": "對我來說，照顧岳母大人們的大宅就是我的全部。", "それが一気に広がったのはお城に行ってからなの。": "在去城堡之後，世界一下子變大了。", "こんなにも世界は広くて、見たことのない場所が数多くあって……": "世界如此廣闊，有那麼多我從未見過的地方……", "それを知ったとき、私は感動すると同時に怖くもあったわ。": "知道這一點的時候，我既感動又害怕。", "きっと独りで放り出されてしまったら途方にくれてしまうだろうって。": "要是我被獨自丟到外面，一定會不知所措吧。", "私のそばには王子様がいてくれた。豊富な経験で支え、導いてくれた。": "我的身邊有王子殿下，他用豐富的經驗支持我，引導我。", "でも人間さんはあのとき、独りで世界を旅していたのね。": "但是人間君當時，是獨自在世界旅行呢。", "それってすごく過酷なことだったんじゃないかしら。": "那不是很殘酷的事情嗎？", "ねえ、人間さん。": "欸，人間君。", "いまのあなたは独りじゃない？誰かそばで支えてくれる人はいる？": "現在的你不是一個人嗎？有沒有誰在身邊支持你呢？", "ここが人間さんが一人旅の途中で立ち寄った町、なんですね": "這裏就是人間君在獨自旅行途中經過的城鎮，對吧。", "ピュルテ": "看板", "他にもあるのかもしれないけどな。日記に出てきた最初の町はここなんだ": "或許還有其他城鎮，不過日記中出現的第一個城鎮就是這裏。", "ミダース": "米達斯", "ヤマトの国から旅が始まっていたなんて意外だわ": "沒想到是從大和國開始旅行的。", "シンデレラ": "仙杜瑞拉", "いや、だから日記に出てきた最初の町がここってだけで――": "不，所以我說日記中出現的第一個城鎮是這裏——", "ええ？じゃあ滝川のやつ結局なんもしないで帰ったわけ？": "咦？那瀧川那傢伙最後什麼都沒做就回去了嗎？", "信長": "信長", "仕方ないじゃない。もう足元ふらふらだったもの": "沒辦法啊，她已經站不穩了。", "濃姫": "濃姬", "なんだかパリピ臭がする人たちですね。リルちゃん気をつけて。 うかつに近づくとテキーラのショット飲み比べとかさせられるよ": "總覺得這些人很像派對咖呢。莉露妹妹要小心，要是不小心靠近，會被逼着比誰先喝完龍舌蘭哦。", "ときどきピュルテがいうパリピという種族はいったい何者なんだ": "看板偶爾會提到的派對咖，到底是什麼種族啊？", "リル": "莉露", "あっ、すみませーん。ちょっとスホマで記念撮影したいんで撮ってもらえませんかー": "啊，不好意思。我想用手機拍張紀念照，能幫我拍一下嗎", "えっ、小生か！？": "哎，小生嗎！？", "他にいなくない？": "沒有其他人了吧？", "人にものを頼む態度なのか……？": "這是拜託人的態度嗎……？", "とってくれるって。濃、早くー！": "她會幫我們拍的。濃，快點！", "なんか強引ですみませんね": "總覺得很抱歉，我們這麼強人所難", "い、いえ……": "不，不會……", "織田さんと写真っ……い、いっしょに写真なんて、これもう家宝にするしか……": "和織田小姐一起拍照……能，能和她一起拍照，這隻能當成傳家寶了……", "光秀": "光秀", "おい、なんか変なのが映り込んでるぞ": "喂，好像拍到了奇怪的東西", "変なの！？": "奇怪的東西！？", "ああ、平気。この変なのは知り合いだから": "啊，沒事。這個奇怪的東西是我認識的人", "ならいいんだが。では撮るぞ": "那就好。那我要拍了", "カシャ": "咔嚓", "あっ！？変なの呼ばわりに動揺してて横向いちゃってた…… あでもいいか、すぐ隣で横向いてたらまるでキスしてるみたいな": "啊！？因爲被說成奇怪的東西而動搖，結果臉歪了……啊，不過這樣也好，臉歪了之後，簡直就像在接吻一樣", "きもちわる……": "好惡心……", "ひどい！！": "太過分了！！", "なー、これ人間さんに送っといてよ": "喂，把這個發給人間君吧", "ああ、そうね。最近メッセージ返してくれないけど": "啊，是啊。雖然他最近都不回信息了", "！？": "！？", "ちょ、ちょっと待って。いま、人間さんって……？": "等，等一下。剛纔，你說了人間君……？", "え、なに？もしかして人間さんの友達だったりする？うわー、すごい偶然じゃん。飲み行こ！": "哎，什麼？難道你是人間君的朋友？哇，這也太巧了。一起去喝酒吧！", "な、ななな、ななななななぁ！？変な接点見つけて知らないやつが織田さんと仲良くなる流れが発生している！特にあの尻尾生えてるやつ、さっきから織田さんに色目使いすぎだし……！あんなに露骨にケツアピールしてぇ……っ！": "什，什什什，什什什什什什麼！？不認識的人和織田小姐因爲奇怪的接點而變得親密起來了！特別是那個長着尾巴的傢伙，從剛纔開始就一直對織田小姐拋媚眼……！那麼露骨地展示凱茲……！", "おい、尻尾って小生のことか？": "喂，尾巴是指小生嗎？", "ひっ！？": "咿！？", "いつ小生が色目を使ったと？ケツアピール？": "小生什麼時候拋媚眼了？展示凱茲？", "人間さん、しばらく前から全然連絡がとれないのよ。 知り合いならもしかしてなにか聞いてない？": "人間君，從不久之前開始就完全聯繫不上了。 如果你們認識的話，有沒有聽說什麼？", "それが……私達も人間さんがどこにいったのかわからなくて探しているところなんです": "那個……我們也不知道人間君在哪裏，正在找他", "何だ、借金でも作ったのかな": "怎麼，是欠債了嗎", "最初にその発想がでてくるって、結構普通に怖いんだけど。 きっちゃん、お願いだからまともなところから借りてよね": "最開始就想到這個，相當可怕啊。 小濱，拜託你從正經的地方借錢啊", "借り先がどうこう以前に借りないようにさせなさいよ……": "在說借錢的地方之前，先別去借錢啊……", "あっ、じゃあこれ……陰キャに好かれるパリピな美女（巨乳）って、 あなたのことですか！？": "啊，那麼這個……受陰暗角色歡迎的派對系美女（巨乳）， 是指你嗎！？", "なにそれ": "那是什麼", "人間さんの日記にあるメモです": "是人間君日記裏的筆記", "あいつ……美女とか、なかなか見る目あったんだな": "那傢伙……美女什麼的，還挺有眼光的啊", "え、じゃあ陰キャって！？まさかわたし！？": "哎，那麼陰暗角色！？難道是指我！？", "他にいないでしょ": "沒有其他人了吧", "いないな": "沒有啊", "さっきからしっぽっぽがわたしだけにとても攻撃的……！": "從剛纔開始尾巴尾巴的，就一直針對我……！", "しっぽっぽだって。かわいいな、くくくっ": "尾巴尾巴的。真可愛啊，嘿嘿嘿", "そういう意味ではあなたもしっぽっぽよ": "從這個意義上來說你也是尾巴尾巴的哦", "はっ！！": "哈！！", "あの、人間さんがここに来たときのこと……聞かせてもらえませんか？": "那個，人間君來到這裏的時候……能說說當時的情況嗎？", "ああ、もちろん。すっごい楽しかったから覚えてるよ。とりあえずどっか入ろっか": "嗯，當然。因爲當時非常開心，我還記得。總之先找個地方坐吧", "そんなことがあったんですか……": "發生了那樣的事啊……", "やっぱりお前がディマイト堕ちしていたんだな。そんなことだと思った": "果然你墮落到了惡之力啊。我就知道是這樣", "わ、わたしは堕ちてませんから！わたしのせいで濃姫さんが堕ちたんです！": "我，我沒有墮落！是我害得濃姬小姐墮落了！", "もっとだめなのでは？": "不是更糟糕嗎？", "しかし、そういう事情だとしたら人間さんの行方にはあまり関係なさそうね": "但是，如果是這樣的話，和人間君的行蹤沒什麼關係吧", "そうだな。あのときは変な連中もいなかったし": "是啊。那時候也沒有奇怪的傢伙", "誰ですか、それは": "是誰呢，那個", "セレスティアルとかいう地下組織だよ": "是叫塞蕾絲緹婭的地下組織哦", "セレスティアル！？": "塞蕾絲緹婭！？", "なんかあたしの縄張りでちょろちょろ目障りだったから、 仲間総出でボコしたらいなくなっちゃったけど": "因爲在我們的地盤上晃來晃去的很礙眼，所以就全員出動把他們揍了一頓，然後就不見了", "総出で……！？なんか怖い響きだぞ": "全員出動……！？聽起來好可怕啊", "別に？セレスティアルとかいう連中の根城を突き止めて、 にわちんとか滝川とか全員集めて、メンバー全員土下座させただけだし": "也沒什麼吧？只是找到了叫塞蕾絲緹婭的地下組織的根據地，把小西和瀧川他們全都叫過來，讓成員全員下跪而已", "でも衣狩りだーとかいって全裸にさせてましたけどね……": "但是還喊着狩獵衣服什麼的把他們脫光了呢……", "最後、普通に建物に火もつけてたんじゃなかった……？": "最後，不是還把建築物燒了嗎……？", "火まではつけてないって！": "沒有燒啊！", "こっわ": "好可怕", "そう……セレスティアル……": "塞蕾絲緹婭……"}