{"……みんなで一緒に旅していたときに、あなたが町でケーキ詰め合わせを買ってきてくれたときのこと、覚えてる？": "……你還記得，大家一起旅行的時候，你給我買了蛋糕拼盤嗎？", "……わたしは自分の好きなケーキがあっても、欲しいって言えなくて。": "……我有喜歡的蛋糕，但說不出口。", "まあいいや、残ったので……って黙ってたの。": "我沉默着，想着“算了，剩下的……”。", "そしたら勝ち抜き争奪戦！とかいってゲームを始めたでしょ。": "然後你開始說“來玩淘汰賽吧！”之類的話，開始了遊戲。", "……みんなが欲しいケーキを指名して、ゲームに勝った順番にとっていくの。": "……大家指名自己想要的蛋糕，按照遊戲的勝利順序來拿。", "あの形式だから、わたしはどれを食べたいか初めて言えたの。": "因爲是那種形式，我第一次說出了自己想喫什麼。", "それがきっかけで、みんなには言いたいこと言うようになった気がする。": "以此爲契機，我變得能對大家說出想說的話了。", "つまんないことだけどね、あなたはわたしのいろんなところ、たくさん変えてくれたんだよ。": "雖然都是些小事，但你改變了我的很多地方。", "……あなたも、わたしに影響されたこと、あるのかな？": "……你也被我影響了嗎？", "……あったら、ちょっとうれしい。": "……有的話，我會有點開心。", "次に会えたら、聞かせてね。": "下次見面的時候，告訴我吧。", "ふーっ、とうちゃーく！ エメラルドの町に戻ってきたね！": "呼，到啦！回到翡翠城了！", "ルビー": "露比", "……なんか、数日なのに結構長く行ってた感覚。": "……明明才幾天，感覺去了好久。", "ヴェルメリオ": "威爾梅里奧", "まあ、久々に実家にも顔を出せたし、よかったわ。": "算了，久違地回老家露了下臉，挺好的。", "ドロシー": "桃樂絲", "……ねえ、これからどうする？": "……接下來怎麼辦？", "そうね、カンザスが不発だった以上、次の手を打たないとね。": "是啊，既然堪薩斯失敗了，就得采取下一步行動。", "人間さんの行方……他のみんなは何か手がかりをつかんだのかな？": "人類君的行蹤……其他人有沒有什麼線索呢？", "たぶんオズに言伝してあると思うのよね。ちょっと行ってみましょ。": "我想應該有給奧茲留言。去看看吧。", "それじゃあカロラと連絡がついたってわけね。": "也就是說，和卡羅拉聯繫上了。", "ええ。出発前の皆さんの話では、２か所に分かれるということでした。": "嗯。出發前你們說過，要分成兩組。", "オズ": "奧茲", "……人間さんがひとりのときに通ったルートを辿るんだよね。": "……要沿着人類君一個人走過的路線走吧。", "起点と終点それぞれから辿って行けば、時間を半分にできますからね。": "從起點和終點分別開始找的話，時間就能縮短一半。", "なるほど、効率的だわ。": "原來如此，效率很高。", "それぞれもう出発してるんだとしたら、早く追いかけなくちゃ。": "如果他們已經出發了，那我們得快點追上。", "……ううん。待って、ドロシー。": "……不。等等，桃樂絲。", "なに？": "怎麼了？", "……そっちは３人ずつ行ってるんなら、十分、手は足りてるよ。": "……如果他們那邊是3個人一組，那人手已經足夠了。", "そうね。 遅れて行くくらいなら私たちは別で動いたほうがいいかも。": "是啊。 如果我們晚出發的話，那我們單獨行動可能更好。", "そう提案するからには、どこか行く宛てがあるのね？": "既然你這麼提議，那你是有目的地吧？", "……もう一度、現場を確かめてみたいの。 人間さんがいなくなった、コミッティ直轄領の郊外。": "……我想再去一次現場。 人類君消失的，評議會直轄領地的郊外。", "一通りコミッティ特務機関が調査したんでしょ。": "評議會特務機關已經調查過一遍了吧。", "まあでも、自分たちの目で確かめてみるのはアリか……": "不過，我們自己親眼確認一下也不錯……", "ドロシーちゃんたち、気を付けてね？": "桃樂絲醬，你們要小心哦？", "大丈夫よ。": "沒事的。", "コミッティ直轄領に向かうなら、途中までは飛空艇で行きますよね？": "如果要去評議會直轄領地的話，那途中會坐飛空艇吧？", "ええ、お願い。 せっかくあるんだから使わないとね。": "是的，拜託了。 既然有飛空艇，那不用就浪費了。", "さて、と。あとはパイロットに任せて空の旅を満喫しましょ。 ちょっと寝てもいいし。": "好了。接下來就交給駕駛員，享受空中之旅吧。 稍微睡一會兒也可以。", "……飛空艇は便利だね。": "……飛空艇真方便。", "コミッティになったおかげね。 こんな立派なものを専用で使わせてくれるなんて、役得だわ。": "多虧了加入評議會。 能夠使用這麼棒的東西，真是賺了。", "……現場で何か見つかるといいんだけど。": "……希望能在現場找到什麼。", "そうね……まったく、人間さんは今頃、何してるんだか。": "是啊……真是的，人間君現在在幹什麼呢。", "……ずっとあんな感じでダラダラしてくれてるなら、それでいいんだけど。": "……如果他能一直那樣懶懶散散的，那倒也挺好的。", "ええ。危険にさらされているよりは、他の女にデレデレしてるほうがずっといいもの。": "是啊。比起遭遇危險，還是對其他女人獻殷勤要好得多。", "……もし人間さんにピンチが迫ってるなら、わたしは助けに行くよ。": "……如果人間君遇到危機，我會去救他的。", "自分の身に何が起きるとしても。": "不管我身上會發生什麼。", "ヴェル……？": "威爾……？", "……それくらいの覚悟を持ってる、ってこと。": "……我有這種程度的覺悟。", "……わたしはもう、昔の弱虫なわたしじゃないんだから。": "……我已經不是以前那個膽小鬼了。"}