{"ねえ、人間さん？ 私、いまでもよく考えることがあるんです。": "喂，人類君？我現在也經常在想。", "最初に出会った安い居酒屋で、3,980円のコースを頼んだくせに女子に2,500円も払わせるしょぼい合コン。": "在最初相遇的便宜居酒屋裏，明明點了3980日元的套餐，卻讓女孩子付了2500日元的寒酸聯誼。", "あの場で私はどうしてあなたのエルマイトに気づかなかったんだろうって。 きっとそれは、あなたが一箇所だけを見ているんじゃなくて、全体のことばかり気にしていて散漫になっていたんじゃないでしょうか。": "爲什麼我那個時候沒有注意到你的聖之力呢。那一定是因爲你不是隻看着一個地方，而是注意着整體，所以纔會變得散漫吧。", "なーんて。 そうだといいな、なんていう願望です。": "什麼啊。如果真是那樣就好了，這只是我的願望而已。", "だって隣の露出ばかり高い子の谷間に気が向いてたなんて、なんだか腹立たしいじゃないですか――": "因爲，你居然把注意力放在旁邊那個露出度很高的女孩的乳溝上，這不是很讓人火大嗎——", "次の予定はドラゴニュートからの使者と謁見の予定です。 あと８分ほどで支度をなされば問題ありません": "接下來的預定是與龍人族的使者會面。再過8分鐘左右準備一下就沒問題了。", "スーリエ・ヴェール": "蘇麗耶・貝爾", "そう。ありがとう、スーリエさん。 夜の準備はできてるのよね？": "是嗎。謝謝你，蘇麗耶。晚上的準備已經做好了吧？", "シンデレラ": "仙杜瑞拉", "例の宴、ですか……？ もちろん準備はしていますけど、陛下": "您是指那個宴會嗎……？當然已經準備好了，陛下。", "……よして。お説教なら聞きたくないわ": "……別說了。我不想聽你說教。", "陛下に意見など": "我怎麼敢對陛下提意見呢", "そういうへりくだった態度もやめてください。 私のマナー講師だったでしょう？": "請不要用那種謙遜的態度。 你不是我的禮儀講師嗎？", "それとこれとは話が違うでしょう？": "這和那是兩碼事吧？", "数少ない本音で話せる相手を私から奪うのはマナー違反じゃないわけ？": "搶走我爲數不多的能說真心話的對象，不算是違反禮儀嗎？", "だったら言わせてもらうけど、エラ……いくらなんでも、あれはやりすぎよ。 禍根を残しては後々の政治に響くわ。 今後もずっと徹底して恐怖で支配するつもりなら別だけど": "那我就直說了，艾菈……不管怎麼說，那都做得太過火了。留下禍根會影響以後的政治。如果你今後也打算徹底用恐怖支配的話就另當別論", "……わかってるわよ。 でも私は人間さんが作ってくれたこの平和な世界を壊したくなくて……": "……我知道。 但是我不想破壞人間君創造的這個和平的世界……", "陛下。急ぎご報告したいことが": "陛下。有急事要報告", "シャトー": "夏託", "シャトー？なに、陛下はお忙しいのよ": "夏託？怎麼了，陛下很忙的", "シャトーがわざわざ出てくるなんてよっぽどじゃないの。 なによ、聞いてあげましょうよ": "夏託會特意出來，應該是相當緊急的事吧。什麼啊，說來聽聽", "実は……公務中、陛下はスホマを切っていらっしゃるため、こちらに連絡が来まして……": "其實……在公務中，因爲陛下關掉了手機，所以這邊的聯絡……", "以上、ご報告です。それでは失礼します": "以上，報告完畢。那麼失禮了", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "はぁ……": "哈……", "アリス・ミルズ": "愛麗絲・米爾茲", "……まだ、見つからないんだね": "……還沒找到啊", "ヴェルメリオ": "威爾梅里奧", "ヴェル殿！あ、いえ、まだそういうわけでは": "威爾閣下！啊，不，還沒有", "いえ、そんなに広い森でもないんです。 これだけ探しても見つからないなら、もしかしたらきっと……": "不，這座森林也沒有那麼大。 找了這麼久都找不到的話，說不定……", "ピュルテ": "看板", "きっと、って……？": "不會吧……？", "すみません、スホマにチャージしていたエルマイトが切れちゃって。 あの、アリス・ミルズさんのスホマ、貸してもらえませんか": "抱歉，給手機充能的聖之力用完了。 那個，愛麗絲・米爾茲小姐，能借一下你的手機嗎", "みんなに……仲間に、ちゃんと連絡したいんです": "我想和大家……和同伴們聯繫一下", "なるほど？ それで13号委員の姿が見当たらないわけだな": "原來如此？ 所以纔沒看到13號委員的身影啊", "ジャコヴァ": "雅各巴", "う、うん……それに、エミリーとシンデレラ、ドロシーも欠席なんだけど、それもたぶん……": "嗯，嗯……而且，艾蜜莉，仙杜瑞拉，桃樂絲也缺席了，大概也是……", "フアナ": "弗亞納", "いいわよ別に。今日は当たり障りのない慈善団体の承認だけだし。 『チャリティー・スケール』だっけ？　無害そうな人たちだったわ": "沒關係的。今天只是批准一個無關緊要的慈善團體而已。 是叫『慈善天平』來着？　看上去都是些無害的人", "ヴィルヘルミナ": "威爾赫米娜", "コミッティの名にかけて徹底して探し出せ。 特務機関も全部隊使っても構わない": "以評議會之名，徹底把他們找出來。 即使動用特務機關的所有部隊也無妨", "……姉さん": "……姐姐", "なんだ。文句は言わせないぞ。 やつがいなくなったのはこのコミッティ直轄領内だ。 誘拐犯をみすみす逃がしたとあれば権威にもかかわる": "怎麼了。我可不允許你抱怨哦。 那傢伙是在這個評議會直轄領內消失的。 要是眼睜睜看着綁架犯逃走，會影響到我們的權威", "……。いいわ、非常事態扱いで動いてちょうだい。 議長と副議長、あわせて３名の同意があれば問題ないから": "……好吧，就當是緊急情況處理。 只要議長和副議長，以及我三個人同意就沒問題了", "えっと、じゃあシンデレラにも……": "那，那也得通知仙杜瑞拉……", "もう連絡はいってるでしょう。 書類は後でいいから同意だけとっておいて": "她應該已經收到消息了。 先不用管文件，先取得她的同意", "わ、わかった……": "明，明白了……", "あたしはダメだな、こんなときなのに、副議長なのに、自分の判断で何ひとつ動けていないなんて……": "我真是沒用啊，明明是副議長，明明是這種時候，卻無法靠自己的判斷採取任何行動……", "そのためにワタシがここにいるんでしょ。 こんなものは慣れだから。さっさとワタシを退任させてちょうだいね": "我不就是爲了這個纔在這裏的嗎。 這種事我早就習慣了。快點讓我卸任吧", "ヴィルヘルミナ……": "威爾赫米娜……", "なるほど、子供の捜索中に行方不明に、か……": "原來如此，在搜索孩子的時候失蹤了啊……", "リル": "莉露", "人間さんらしいかも": "真像是人類君會做的事", "クレア": "克蕾婭", "……そうだね。誰かのために一生懸命になれる人だから。でも": "……是啊。她就是個爲了別人可以拼盡全力的人。但是", "ここまで探して見当たらないのはおかしいんです。 だから私、不安になってきちゃって": "找到這個地步都找不到也太奇怪了。 所以我開始感到不安", "不安って、まさか": "不安，難道說", "ティンカー・ベル": "汀可貝兒", "人間界に戻っちゃったんじゃないか、ってことでしょぉ？ そんなことあるかなぁ": "是不是回到人間界了？ 會有這種事嗎", "エミリー": "艾蜜莉", "人間さんがこっちに来たのだって経緯はよくわからないじゃない。 うっかり自分で意識しないうちに何か起こっても不思議じゃないわ": "人間君來到這邊的經過不是很清楚。 在自己沒有意識到的時候發生什麼也不奇怪", "ドロシー": "桃樂絲", "姐さんは？": "姐姐呢？", "……もう少しで着くと思うよ": "……應該就快到了", "ほんっと……８人が久々に揃ったと思ったら、こんな話題だなんてね": "真的……8個人久違地聚在一起，卻在聊這種話題"}