{"……初恋はかなわない、ってよく言うでしょ？": "……不是经常说，初恋不会有结果吗？", "あれってきっと、経験も何も足りなくてうまくいく要素が見当たらない、だからかなわないって言われてるんだと思ってた。": "那一定是因为，经验什么的都不够，找不到顺利的要素，所以才说不会有结果吧。", "……でもわたしは、人間さんが初恋の相手で……ただの片思いじゃなくていろいろ経験できたから、きっとうまくいくんだって信じてた。": "……但是，人間君是我的初恋……不是单纯的单相思，而是经历了各种各样的事情，所以我觉得一定会顺利的。", "ううん、いまでも信じてるよ。": "不，现在也相信着。", "ジンクスは破るためにあるんだってドロシーもよく言ってるから。": "桃乐丝也经常说，魔咒就是为了打破而存在的。", "そのわりに大きなレースの前はすごくゲンかつぎとかこだわってるけどね。": "虽然在重要的比赛之前，她会非常在意迷信。", "……ねえ、人間さん。": "……呐，人間君。", "わたし、待ってていいよね。初恋、諦めなくていいよね。": "我可以等下去吧。可以不放弃初恋吧。", "ふう……久しぶりに戻ってきたけど、なんていうか……": "呼……虽然很久没回来了，但是怎么说呢……", "ドロシー": "桃樂絲", "カンザスってド田舎ね！！": "堪萨斯真是乡下啊！！", "……そ、そんなことないよ。": "……没，没那回事。", "ヴェルメリオ": "威尔梅里奥", "大ありでしょ！ 町で人間さんのことを見た人がいないか聞いて回りたくても人口が少ないし！": "有吧！就算想在镇上到处打听有没有人看到人間君，人口也太少了！", "う、うん、パラパラ……としか人通りがないもんね……。": "嗯，嗯，只有零零散散的几个人……。", "ルビー": "露比", "次の町に行こうにも町の間の距離がめちゃくちゃあるし！": "即使想去下一个城镇，城镇之间的距离也太远了！", "しかも交通手段も限られて、道は未舗装！": "而且交通手段有限，道路也没有铺装！", "……そ、そうだけど。歩けなくもないから。": "……是，是这样没错。但也不是不能走。", "はあ……。創造期に一旦里帰りしたときはあまり気にならなかったけど、オズの国で執政官やったりコミッティやったりした経験のせいで、いろいろと見えてきちゃうというか。": "哎……在创造期暂时回老家的时候没有在意，但是在奥兹国当过执政官和评议会成员，所以能看清很多东西。", "カンザスよりオズの国のほうが発展してるのは間違いないと思う……。": "我觉得奥兹国比堪萨斯发展得更好……。", "……変に発展しちゃっても寂しいんじゃないかな。故郷って。": "……故乡发展得太奇怪，也会很寂寞吧。", "まあね。調査するのに不便、っていう感情も入っちゃってるからね。": "是啊。因为也掺杂了调查起来很不方便的感情。", "さ、気を取り直して調査に行きましょ。": "来，打起精神去调查吧。", "やっぱりここも不発ね。もうそろそろ日も暮れるし、一旦ここで調査はやめにしましょうか。": "这里果然也没有线索。太阳也快下山了，今天就先调查到这里吧。", "……ねえ、ドロシー。 実家には寄らなくていいの？": "……我说，桃樂絲。 不去老家看看吗？", "後でゆっくり寄らせてもらうわよ。 一通り調べるのが先。": "等会儿再慢慢去。 先把这一带调查一遍。", "……無理しないでね。": "……别勉强自己哦。", "あたしも久しぶりだなぁ。 精霊として実体化してからは、カンザスのおうちは初めてかも。": "我也好久没来了。 作为精灵实体化之后，这还是第一次来堪萨斯的家。", "……そっか、じゃあ友達とかはいないのかな。": "……是吗，那没有朋友之类的吗。", "そうだね！ 友達はオトギノクニにはいっぱいいるけど。": "是啊！ 虽然在童话之国有很多朋友。", "スーリエさんとかスティヴァーリとは定期的に会ってるし。": "但是会定期和苏里耶小姐还有史蒂凡见面。", "……姐さんとリルのとこの？ そっか、靴の精霊どうしなんだ。": "……大姐和莉露那边的？ 原来如此，都是鞋子的精灵啊。", "ルビーが赤い靴、スーリエがガラスの靴、スティヴァーリが長靴だもんね。": "露比是红鞋，苏里耶是玻璃鞋，史蒂凡是长靴呢。", "あたしもスティヴァーリも住民権をもらってるからふたりして魔法の国に行ったりとかするんだよ。": "我和史蒂凡都拿到了居民权，所以会一起去魔法之国。", "その住民権っていうのがあると、精霊は本体から遠く離れられないって制限を無視できちゃうのよね。": "只要有了那个居民权，就能无视精灵不能离开本体太远的限制了呢。", "遠出するのはいいけど、危ないことも多いんだから気を付けなさいよ。": "出远门是没问题，但是危险的事情也很多，所以要小心哦。", "はーい！ わかってまーす。": "好的！ 我知道啦。", "……そういうの、いいな。 カプ姉とかパイプルも、みんなと仲良くしてるのかな。 ちょっと心配しちゃう。": "……这样，真好啊。 不知道卡布兹姐和派普爾，和大家处得好不好。 有点担心。", "ヴェルの近くにいる精霊ふたりよね。 何の精霊だっけ？": "是威爾身边的两个精灵吧。 是什么精灵来着？", "……わたしの、ずきんがカプーズ。アップルパイがパイプル。": "……我的帽子是卡布兹。 苹果派是派普爾。", "わたしにとってはお姉ちゃんと妹なんだよ。": "对我来说是姐姐和妹妹哦。", "精霊との距離感って人それぞれだよね。 ドロシーちゃんとあたしは友達だけど、スーリエさんたちは師匠みたいな関係だし。": "每个人和精灵的距离感都不一样呢。 桃樂丝和我是朋友，苏里耶小姐她们是类似师父的关系。", "シンデレラのところは精霊も多いからね。": "仙杜瑞拉那里也有很多精灵呢。", "お待たせしました。": "久等了。", "店員": "店員", "あっ、お料理が来たよ！ 明日に備えて栄養いっぱいとらなくちゃね！": "啊，料理来了！ 为了明天，必须补充营养！", "……お肉がいっぱいだね。": "……肉好多啊。", "カンザスといえばバーベキューだからね！": "因为说到堪萨斯就是BBQ！", "……私は、そんなに要らないわ。 ふたりで食べて。": "……我不怎么需要。 你们两个吃吧。", "え……あ、そう？": "哎……啊，是吗？", "（……ドロシー？ なんか様子が……もしかして、ドロシーも…… 気づいてるのかな……？）": "（……桃樂丝？ 总觉得样子……难道，桃樂丝也…… 发现了吗……？）", "ふう……お腹いっぱいになったね！": "呼……肚子吃饱了！", "……ふたりは先に戻ってて。 私、ちょっと散歩してから帰るから。": "……你们两个先回去吧。 我，稍微散散步再回去。", "え……大丈夫かな、ドロシーちゃん。": "哎……没事吧，桃樂絲酱。", "……大丈夫だよ。そっとしておこう。": "……没事的。就让她一个人待着吧。"}