{"人類桑さん、覚えてますか？ 私たちの旅がいつも簡単じゃなかったこと。": "人类桑，你还记得吗？我们的旅程总是不简单。", "誰かの指示で障害が立ちはだかったこともありましたが、自然環境にも苦労しましたよね。": "虽然有时是某人的指示造成阻碍，但自然环境也很辛苦呢。", "特に船旅は大変で……東京湾クルーズでゆったりまったり船の上のディナーを楽しんでいた人間界が恋しくて仕方ありませんでした。": "尤其船旅特别辛苦……我非常怀念在东京湾游轮上悠闲地享用船上晚餐的人类世界。", "人間さんと出会うちょっと前の私は、移動もほぼタクシーだったんですけどね。それがいまでは……。": "在遇见人类桑之前，我几乎都是搭出租车移动，现在却……", "ひいいいいいっ、飛ばされるーっ！！": "咿咿咿咿咿咿，要被传送到别的地方了！！", "ティンカー・ベル": "汀可贝儿", "ティンカ！　羽たたまなきゃだめだよぅ！": "汀可！翅膀要拍动才行哦！", "エミリー": "艾蜜莉", "う、うう……気持ち悪い……言っておくけど二日酔いじゃないわよ……！": "呜、呜呜……好想吐……先说好，这可不是宿醉哦……！", "シンデレラ": "仙杜瑞拉", "まだ誰も何も言ってないし、この状況を見て誤解するわけがないだろ": "根本没人说话，看到这个状况也不可能误会吧。", "リル": "莉露", "この中に雨女がいるのかな": "雨女会不会就在我们之中呢？", "クレア": "克蕾亚", "もう～！こんなんじゃいつまで経っても着かないわよ！ 雨女って、ここまでツイてないんじゃギャンブルもきっとその子、ギャンブル運も見てられないレベルなんでしょうね": "真是的～！这样下去永远都到不了目的地啦！雨女居然倒霉到这种地步，想必赌博的运气也惨不忍睹吧。", "ドロシー": "桃乐丝", "そう言われると急にドロシーさんが雨女候補として怪しく見え始めましたね": "听你这么一说，桃乐丝小姐突然变得很像雨女候补呢。", "ピュルテ": "看板", "なんでよ！？": "为什么啊！？", "やれやれ……人類桑の空白期間、ねぇ……": "真是的……人类桑的空白期间啊……", "カロラ": "卡萝拉", "シンデレラたちの話だと、その間に今回の犯人が人類桑に接触したんじゃないかって話だ": "根据仙杜瑞拉她们的说法，这次的犯人可能就是在那段期间接触人类桑的。", "ミダース": "米达斯", "犯人？それ、シンデレラがそう言ったのか？": "犯人？仙杜瑞拉是这么说的吗？", "ん？そうだぞ。まさかワラワが聞き間違えたと思ってるのか？ ぬぬう、バカにしおって！": "嗯？是啊。难道你以为是妾身听错了吗？唔唔，竟敢瞧不起人！", "いや、そーじゃなくて。 そっか、犯人ねぇ……あいつ、大丈夫かな。先走ってなきゃいいけど": "不，我不是那个意思。这样啊，犯人吗……那家伙没问题吧。希望他别冲动行事。", "お、おまえ……昼間からなに言ってるんだ": "你、你这家伙……大白天的在说什么啊。", "あのな。先走りって別にエロ単語じゃねーぞ": "我说啊，先走一步可不是什么色情词汇哦。", "しかし、人類桑が一人旅してた時期は、コミッティも動向を全部は把握してないって……": "可是，人类桑独自旅行的那段时期，评议会也没办法完全掌握他的动向……", "しょうがねーだろ。あんときはいろいろ大変だったんだから。 コミッティだって万能じゃないぞ": "这也没办法吧。当时发生了很多事，而且评议会也不是万能的。", "わかってるけど！ それでワラワとカロラがふたりでこうして人類桑の部屋に入って家探しするなんて……なんかこう": "我知道啦！所以妾身和卡萝拉才会像这样进入人类桑的房间搜查……该怎么说呢……", "汚れ仕事を押し付けられた感じがする？": "感觉像是被塞了肮脏的工作？", "うん……手がかりを探すために来たっていうと聞こえはいいけど、留守中に勝手に人のものを見るなんて": "嗯……说得好听点是为了寻找线索，但趁主人不在家时擅自看人家的东西……", "まあな。 本当ならフェルディナにやらせるとこだったんだけどあいつよくわかんない旅に出ちまってるだろ": "是啊。其实本来应该让菲迪娜做，但她不是跑去旅行了吗？", "違うぞ。 ワラワは自分の手が汚れなければいい、なんて意味で言ったわけじゃない。誰だってやだろ、こんなの": "才不是。妾身说的不是只要自己的手不会弄脏就好。这种事谁都不想做吧。", "……お前、バカだけどいいやつだよな": "……你虽然笨，但人还不错呢。", "ふふーん！ どうやらやっとワラワの隠し切れない魅力に気付いて……待て、バカって言ったか！？": "哼哼！看来你终于注意到妾身无法隐藏的魅力……等等，你叫我笨蛋吗！", "おい、見ろ。これ、人類桑の日記帳じゃないか？": "喂，你看。这不是人类桑的日记吗？", "えっ……ほ、本当にあったのか。まさか、読むのか？": "咦……真、真的有啊。你该不会要读吧？", "しょうがないだろ。 あいつ自身のためでもあるんだから……": "没办法啊，这也是为了那家伙好……", "やっとつきましたね……": "终于到了呢……", "ボラコー！？いないのー？": "喂！？波拉可呢——？", "こりゃまた驚いたね……まさか、異世界から客がきたわけでもないのにあんたたちが私を訪ねてくるなんて……": "这可真是惊人……没想到你们这些家伙居然会来找我，明明异世界又没有客人来……", "ボラコ辺境伯": "波拉可边境伯爵", "異世界といえばボラコでしょぉ？ ちょっといろいろ聞かせてほしくって": "说到异世界当然就是波拉可吧？我们想问你一些事情。", "そりゃ構わないけどね": "这倒是无所谓。", "いつもボラコさんが異世界への扉を管理していますよね。 ここ最近、異世界と繋がったことはありませんでしたか？": "波拉可先生总是管理着通往异世界的门扉对吧？最近有没有跟异世界连系过呢？", "結論からいうと、人類桑殿が行方不明だ。 そしてどうやら異世界にいるらしい": "从结论来说，人类桑先生失踪了，而且似乎在异世界。", "え、それ言っちゃっていいの？": "咦，这件事可以说吗？", "早晩、噂になることだ。 それに隠し事をしたままではボラコ殿も適切な情報提供ができないだろう": "早晚都会传开的，而且隐瞒的话波拉可先生也无法提供适当的情报。", "そんなふうに言われると、ハードルが上がってしまうわね。 ただ、私が言えるのは……異世界と繋がらなかった、って事実だけよ": "被你们这么一说，难度就提高了呢。不过我能说的……只有没有跟异世界连系的事实。", "え……繋がって、ないんだ……！？": "咦……没有连系吗……！？", "といっても、私が管理しているのは次元を超えるレベルの異世界だ。 人類桑が連れていかれたのはもっと身近なものじゃないかしらね": "话虽如此，我管理的是超越次元等级的异世界。人类桑被带去的地方应该是更接近我们的世界吧。", "それって……やっぱり人間界なんじゃない？ 人間がこっちに来たときはボラコは関係なかったわけだし": "那……果然是人界吧？毕竟人类来到这里时，跟波拉可没有关系。", "……そうでしょうか。あそこはやっぱり人間界じゃ……他にそんな世界があるのでしょうか……": "……是这样吗？那里果然是人界吗……还有其他那样的世界吗……", "人間界も広いんじゃないかしら。ピュルテや人類桑がいた場所と、私のカンザスはだいぶ違うわけだし": "人界也很广大吧。毕竟看板和人类桑所在的地方，和我的堪萨斯差异很大。", "……ド田舎なんだよね": "……那里是超级乡下呢。", "ヴェルメリオ": "小红帽", "ヴェルが住んでた森といい勝負よ": "和威尔住的森林有得拼。", "……他にも、なんかこういう話を聞いたような覚えが……うーん……": "……除此之外，我好像也听过类似的故事……嗯……", "ピュルテ、ひとまずこれ以上はボラコから話は聞けないだろう。 切り替えてオズの国に向かおうじゃないか": "看板，我们没办法再从波拉可那里问出更多了吧。转换一下心情，前往奥兹国吧。", "う、うん……そうだよね……": "嗯、嗯……说得也是……"}