{"人間さん、覚えてるぅ？エミリーがナンパ断ってるとこ、見ちゃったよねぇ。": "人類君，你還記得嗎？你看到了艾蜜莉拒絕搭訕的場景吧。", "そう、意外と誰にでもついていくわけじゃないんだよぅ？": "沒錯，我並不是誰都會跟着走的哦？", "変な人もいっぱいいるから、ちゃんと自衛しないとなの。": "因爲有很多奇怪的人，所以必須好好地保護自己。", "でも、あのときは声かけてきた時点でオカシイ人で、ヤバかったんだよねぇ。": "但是，那個時候向我搭話的人就已經很奇怪了，很危險呢。", "きみはぼくの運命の人だー、なんて言い出して……。": "他說你是我的真命天子什麼的……。", "そのとき人間さんが割って入って俺が恋人だ、って……。": "那個時候人類君插進來，說他是我的戀人……。", "あれはなかなかカッコよかったなぁ。": "那真是相當帥氣呢。", "俺が幸せにする！お前じゃない！なーんて。": "他說要讓我幸福！而不是你！什麼的。", "でー？お芝居でした、じゃ終わらないんだけどー。": "然後呢？可不能說一句“那是演戲”就完事了哦。", "言ったことは守らなくちゃだめだよぅ？": "說出去的話可不能不算數哦？", "早く幸せにしてくださーい。": "快點讓我幸福吧。", "ラームスから来たあなたたちは全員、コミッティの保護下に入って。 またいつこのサーベイって連中が現れるかわからないわ": "拉姆斯來的你們所有人都要接受評議會的保護。　畢竟不知道那些索貝什麼時候還會出現", "シンデレラ": "仙杜瑞拉", "別にあたしたちは自分でなんとかできるっつーの。そういう保護とか求めてないから": "我們自己能保護好自己，不需要你們的保護", "メルヴェ": "梅爾維", "で、でもメルち。いっぺんにたくさん来たら大変だよっ……": "可，可是梅爾親，要是他們一次來很多的話就麻煩了……", "ピオン": "皮恩", "そうですよね……。戦うのも限界がありますし……": "是啊……戰鬥也是有極限的……", "チシャ": "奇夏", "私は姉さんがより安全なほうを選ぶ。 つまり、コミッティが守ってくれるっていうんなら、存分に頼らせてもらう": "我會選擇讓姐姐更安全的選項。　也就是說，既然評議會說會保護我們，那我們就盡情依靠他們吧", "クーヘン": "庫亨", "なに……あたしがひとりで子どもっぽい、みたいな空気ね": "什麼……你們這是在說只有我一個人很幼稚嗎", "そうは言わないわ。でも、敵の目的もよく分からない状態だから あなたひとりが捕まって私たちの不利益になるかも": "我可沒這麼說。但是，現在還不清楚敵人的目的，　要是你一個人被抓了，可能會對我們不利", "シュネー": "修尼", "それは避けたいの。だから、何か不満があっても私のために我慢して": "我想避免這種情況。所以，就算有什麼不滿，也請爲了我忍耐一下", "それで説得してるつもりなんだから、本当にこの人は……": "居然想用這種理由說服我，這個人真是……", "大丈夫だよ。みんなでいたほうが怖くないよ。ね？": "沒事的。大家一起的話就不害怕了，對吧？", "トルテ": "托爾黛", "……分かったってば": "……我知道了啦", "やれやれ、これだけ人数がいると誰かひとりくらいは協調性に 欠けた者が出てくるというからな": "真是的，人一多起來，總會有一個不協調的人", "リル": "莉露", "それ、ネコがいう？": "貓會說這種話？", "ティンカー・ベル": "汀可貝兒", "ラームスのみんなはコミッティで守るのはわかったけど、私たちは？ というか、人間さんとヴェルは？": "我知道評議會會保護拉姆斯的大家，那我們呢？ 話說，人間君和威爾呢？", "クレア": "克蕾婭", "手がかりはこのサーベイという魔物たちです。 そして、現場には魔法陣らしきものがあった……": "線索就是這些叫索貝的魔物們。 以及，現場有類似魔法陣的東西……", "ピュルテ": "看板", "もう効力は失われたようだったけど、見る人が見ればその意味は詳しく解析できるはずよ。私も大魔法使いではあるけど、魔法陣は専門じゃないから": "雖然已經失效了，但有懂的人應該能詳細解析其中的意義。我雖然是大魔法師，但不是魔法陣的專家", "ドロシー": "桃樂絲", "三つ編みがちょっと魔法知識あるだけでもびっくりだからね……": "三股辮只是稍微懂點魔法知識就讓我很喫驚了……", "明日からまた、手分けしてその筋の人たちを呼び集めましょう。 そこから何かまた見つかるはず……": "明天開始，我們再分頭召集那些人吧。 應該能從中發現什麼……", "……": "……", "ピュールテっ♪": "看板♪", "エミリー": "艾蜜莉", "あっ、エミリーさん……": "啊，艾蜜莉……", "なーに？夜のお散歩？": "怎麼了？晚上出來散步？", "あ、ええ……そんなところです": "啊，嗯……差不多吧", "そんな思い悩んだ顔して？": "爲什麼一臉煩惱？", "そ、そこまで顔に出てます？": "有，有那麼明顯嗎？", "大丈夫、他のみんなにはバレてないよぅ。たぶんね。 リルはピュルテのことよく見てるから怪しいけど": "不用擔心，其他人沒發現的。大概吧。 莉露一直盯着看板，所以有點可疑", "……ヴェルちゃんは、すごいなぁって思っちゃって": "……我覺得威爾妹妹，好厲害啊", "そうだねぇ": "是啊", "ドロシーさんのお話を聞いていて…… 私がその状況になったら同じ行動をとれるかって考えたら……わかんないです": "聽了桃樂絲小姐的話…… 我想如果我遇到那種情況，能採取同樣的行動嗎……不知道", "人間さんを思う気持ちは負けないつもりなのに、 同じはずなのに、どうして差が出てしまうんでしょう": "我明明自認爲對人間君的感情不會輸，明明是同樣的心情，爲什麼會有差距呢", "そうだよねぇ": "是啊", "……エミリーさん、私の話、聞いてくれてます？": "……艾蜜莉小姐，你有在聽我說話嗎？", "ピュルテに必要なことは、まず吐き出すことだから": "看板需要做的，首先是傾訴", "……！": "……！", "まさかと思うけどさ、自分だけだ……なんて思ってないよねぇ？": "我想應該不會吧，你不會覺得……只有自己這樣吧？", "みんな人間さんのことは大好きで、帰ってきてほしくて、そして今回のヴェルの行動に驚くし、感心するし、ちょっと歯がゆい気持ちになってるんだよぅ？": "大家都很喜歡人間君，希望他回來，然後對這次威爾的行動感到驚訝，佩服，有點不甘心哦？", "あ……": "啊……", "そんなのね、みんなの前でぶちまけたっていいんだから。 まあ、全員がまんしちゃってる時点でアレだけど": "這種事，可以在大家面前傾訴的。 雖然，所有人都在忍耐的時候有點那個", "そう、ですよね……。 私だけじゃなくて皆さん……あんな風にしたい、けどできないって……": "是啊……。 不只是我，大家……都想要那樣，但做不到……", "だから、エミリーたちはいいチームなんだよ": "所以，艾蜜莉們是一個好團隊哦", "え……？": "嗯……？", "その場に全員揃ってたとして、全員が突っ込んだら終わりでしょ": "如果在場的所有人都衝進去的話，那不就完了嗎", "そ、それは終わりですね……。行き先がどこかもわからないのに": "那，那確實完蛋了……。明明都不知道要去哪裏", "かといって誰も行かなかったとしても、それはそれでどうかと思うし。 大事なことは、いろんな子がいるってこと": "話雖如此，但要是誰都不去的話，那也不太好。 重要的是，有各種各樣的孩子", "だから……いいチーム……": "所以……是好團隊……", "エミリーは、そういうのも含めてみんなのこと嫌いじゃないよぅ？": "艾蜜莉並不討厭大家哦？"}