{"……初恋はかなわない、ってよく言うでしょ？": "……不是常说初恋不会成功吗？", "あれってきっと、経験も何も足りなくてうまくいく要素が見当たらない、だからかなわないって言われてるんだと思ってた。": "我以前以为那是因为缺乏经验，找不到任何成功的要素，所以才会说不会成功。", "……でもわたしは、人類桑が初恋の相手で……ただの片思いじゃなくていろいろ経験できたから、きっとうまくいくんだって信じてた。": "……不过人类桑是我的初恋对象……不是单恋，而是经历过许多事，所以我相信一定会成功。", "ううん、いまでも信じてるよ。": "不，我现在也相信。", "ジンクスは破るためにあるんだってドロシーもよく言ってるから。": "桃乐丝也常说，迷信就是要打破。", "そのわりに大きなレースの前はすごくゲンかつぎとかこだわってるけどね。": "不过她在大型比赛前，倒是会非常讲究讨吉利。", "……ねえ、人類桑。": "……呐，人类桑。", "わたし、待ってていいよね。初恋、諦めなくていいよね。": "我应该可以继续等下去吧？不用放弃初恋吧？", "ふう……久しぶりに戻ってきたけど、なんていうか……": "呼……好久没回来了，该怎么说呢……", "ドロシー": "桃乐丝", "カンザスってド田舎ね！！": "堪萨斯真是乡下啊！！", "……そ、そんなことないよ。": "……才、才没有呢。", "ヴェルメリオ": "小红帽", "大ありでしょ！ 町で人類桑のことを見た人がいないか聞いて回りたくても人口が少ないし！": "大有啊！就算想四处打听有没有人看到人类桑，人口也少得可怜！", "う、うん、パラパラ……としか人通りがないもんね……。": "嗯、嗯，路上只有零星几个行人……", "ルビー": "露比", "次の町に行こうにも町の間の距離がめちゃくちゃあるし！": "就算想去下一个城镇，城镇之间的距离也远得要命！", "しかも交通手段も限られて、道は未舗装！": "而且交通手段有限，道路也没有铺装！", "……そ、そうだけど。歩けなくもないから。": "……是、是没错，但也不是不能走。", "はあ……。創造期に一旦里帰りしたときはあまり気にならなかったけど、オズの国で執政官やったりコミッティやったりした経験のせいで、いろいろと見えてきちゃうというか。": "唉……在创造期暂时返乡时，我并没有特别在意，不过在奥兹当过执政官、参加过评议会的经验，让我看得更清楚了。", "カンザスよりオズの国のほうが発展してるのは間違いないと思う……。": "我觉得奥兹国肯定比堪萨斯还要发达……", "……変に発展しちゃっても寂しいんじゃないかな。故郷って。": "……故乡发展得太好，反而会让人觉得寂寞吧？", "まあね。調査するのに不便、っていう感情も入っちゃってるからね。": "也是啦，毕竟调查起来很不方便嘛。", "さ、気を取り直して調査に行きましょ。": "好了，重新打起精神，继续调查吧。", "やっぱりここも不発ね。もうそろそろ日も暮れるし、一旦ここで調査はやめにしましょうか。": "这里果然也打不开。太阳也快下山了，我们先暂时停止调查吧。", "……ねえ、ドロシー。 実家には寄らなくていいの？": "……欸，桃乐丝，你不先回老家看看吗？", "後でゆっくり寄らせてもらうわよ。 一通り調べるのが先。": "我之后会再回去看看，现在要先调查完这里。", "……無理しないでね。": "……别太勉强自己哦。", "あたしも久しぶりだなぁ。 精霊として実体化してからは、カンザスのおうちは初めてかも。": "我也好久没回去了。自从我以精灵的身份实体化后，这可能是我第一次回到堪萨斯的老家。", "……そっか、じゃあ友達とかはいないのかな。": "……这样啊，那你没有朋友吗？", "そうだね！ 友達はオトギノクニにはいっぱいいるけど。": "是啊！虽然我在童话之国有很多朋友。", "スーリエさんとかスティヴァーリとは定期的に会ってるし。": "我还会定期和丝思莱小姐和史蒂芬威尔见面。", "……姐さんとリルのとこの？ そっか、靴の精霊どうしなんだ。": "……大姐和莉露的家人吗？这样啊，你们都是鞋子的精灵呢。", "ルビーが赤い靴、スーリエがガラスの靴、スティヴァーリが長靴だもんね。": "露比是红鞋子，丝思莱是玻璃鞋，史蒂芬威尔是长靴呢。", "あたしもスティヴァーリも住民権をもらってるからふたりして魔法の国に行ったりとかするんだよ。": "我和史蒂芬威尔都有居民权，所以我们会一起去魔法国度哦。", "その住民権っていうのがあると、精霊は本体から遠く離れられないって制限を無視できちゃうのよね。": "只要有居民权，就能无视精灵不能离开本体太远的限制呢。", "遠出するのはいいけど、危ないことも多いんだから気を付けなさいよ。": "出远门是没关系，但外面很危险，你们要小心哦。", "はーい！ わかってまーす。": "是——！我知道了——", "……そういうの、いいな。 カプ姉とかパイプルも、みんなと仲良くしてるのかな。 ちょっと心配しちゃう。": "……真羡慕你们。不知道姐姐和派鲁尔有没有跟大家好好相处，我有点担心。", "ヴェルの近くにいる精霊ふたりよね。 何の精霊だっけ？": "威尔身边有两个精灵吧，她们是什么精灵？", "……わたしの、ずきんがカプーズ。アップルパイがパイプル。": "……我的发针是卡普孜，苹果派是派鲁尔。", "わたしにとってはお姉ちゃんと妹なんだよ。": "对我来说，她们就像姐姐和妹妹。", "精霊との距離感って人それぞれだよね。 ドロシーちゃんとあたしは友達だけど、スーリエさんたちは師匠みたいな関係だし。": "每个人和精灵的距离感都不一样呢。桃乐丝和我是朋友，但丝莉亚小姐她们和威尔就像师徒一样。", "シンデレラのところは精霊も多いからね。": "因为仙杜瑞拉身边有很多精灵嘛。", "お待たせしました。": "让各位久等了。", "店員": "店员", "あっ、お料理が来たよ！ 明日に備えて栄養いっぱいとらなくちゃね！": "啊，料理来了！为了明天，得好好摄取营养才行！", "……お肉がいっぱいだね。": "……有很多肉呢。", "カンザスといえばバーベキューだからね！": "因为堪萨斯就是吃烤肉嘛！", "……私は、そんなに要らないわ。 ふたりで食べて。": "……我不需要那么多，你们两个吃吧。", "え……あ、そう？": "咦……啊，是哦？", "（……ドロシー？ なんか様子が……もしかして、ドロシーも…… 気づいてるのかな……？）": "（……桃乐丝？她好像有点……难道桃乐丝也……察觉到了吗……？）", "ふう……お腹いっぱいになったね！": "呼……肚子好饱哦！", "……ふたりは先に戻ってて。 私、ちょっと散歩してから帰るから。": "……你们先回去吧，我稍微散个步再回去。", "え……大丈夫かな、ドロシーちゃん。": "咦……桃乐丝，你没事吧？", "……大丈夫だよ。そっとしておこう。": "……没事的，就让她一个人静一静吧。"}