{"エミリーはね、ヴェルにはある意味でコンプレックスがあるんだよねぇ。": "艾蜜莉在某种意义上对威爾抱有自卑感呢。", "あんなに一途で一生懸命人間さんのこと想い続けて、ああ……いいなぁ、って。 うらやましいなぁ、なんて思っちゃう。": "那么专一，那么努力地一直思念着人类，啊……真好啊。 我不禁感到羡慕。", "エミリーがこの先、誰かひとりのことだけを愛し抜くことができたとしてでもたぶんそれって、ヴェルとはやっぱり違うでしょぉ？": "就算艾蜜莉今后能爱上某个人，那大概也和威爾不一样吧？", "もうエミリーには、手に入らないものだなぁって思っちゃう。": "我觉得艾蜜莉已经无法得到那样的爱了。", "だから、なのかなぁ。見てるとね、応援してあげたくなるんだよねぇ。": "所以，看到她这样，我就会想为她加油。", "単純に、ヴェルの人柄なのかもしれないけど。": "虽然可能只是因为威爾的人品。", "……とりあえず、この店は貸し切らせてもらったわ。誰かに聞かれる心配は要らない": "……总之，这间店已经被我们包下来了。不用担心被别人听到", "シンデレラ": "仙杜瑞拉", "好きに使ってもらって構わないからね": "想怎么用都可以", "マイカ": "迈卡", "私たちも外したほうがいいかな？": "我们也出去比较好吧？", "ローザ": "罗莎", "大丈夫でしょ、みんな仲間なんだから": "没关系吧，大家都是同伴", "ドロシー": "桃樂絲", "う、うん。なら良かった。 人間さんが行方不明なんでしょ？私も気になっちゃって……": "嗯，嗯。那就好。人間君失踪了吧？我也很在意……", "家出、ってわけじゃないんだよね？": "不是离家出走吧？", "ルクスーズ": "路克斯・索兹", "ええ、もちろん。特にさっきのドロシーさんの話からすると……": "当然。特别是从刚才桃樂絲的话来看……", "ピュルテ": "看板", "ずきんまで消えちゃったんだよね！？": "连发夹都消失了！？", "ティンカー・ベル": "汀可贝儿", "ええ。そして現場には、こいつがいた。クーヘンによれば、 彼女たちを追いかけてくる監視者＜サーベイ＞とかいう連中だそうよ": "是的。然后现场有这家伙。根据库亨所说，好像是追着她们的监视者＜索贝＞", "ねえ、そのサーベイっていうの、もしかして……？": "那个索贝，难道是……？", "エミリー": "艾蜜莉", "間違いない……あたしたちも、こいつらに襲われたことがあるよ": "没错……我们之前也被这些家伙袭击过", "メルヴェ": "梅尔维", "やっぱりサーベイに追われて町を出たのね": "果然你们是被索贝追着离开城镇的啊", "シュネー": "修尼", "ちゃんと事前に相談できてなくてごめん": "没能事先和你们商量，真是抱歉", "クーヘン": "库亨", "別にいいわ。結果、こうして会えたんだし": "没关系。反正最后还是像这样见面了", "それにしても困りましたね。このサーベイというのは人間さんの行方を知る大事な手がかりになるんでしょうけど…… 喋ったりコミュニケーションはとれないんですよね？": "不过这下可麻烦了。虽然这个索贝是知道人間君去向的重要线索…… 但它们不会说话，没法进行交流吧？", "そうなのよ。だから無理に聞き出そうとしても仕方ないのよね": "就是啊。所以就算想强行问出来也没用", "近づいたら転移しちゃう、みたいな存在でもなさそうだしねぇ": "而且它们好像也不是那种一靠近就会转移消失的存在", "わかった！ティンカが肉体言語で挑戦してみる！はっ！やっ、とうっ！": "我知道了！汀可就用肢体语言来挑战一下！哈！呀，嘿！", "ティンカ、お金下さいなんて、初対面で失礼だよ": "汀可，初次见面就要求别人给你钱，太没礼貌了", "クレア": "克蕾娅", "そんなこと言うわけないでしょ！ なんでわざわざ肉体言語で借金のお願いしなくちゃいけないんだよ！": "我怎么可能说那种话！为什么非要特地用肢体语言来请求别人借钱啊！", "ティンカって身体柔らかいよね": "汀可的身体很柔软呢", "そんなところ注目しなくていいってば！": "不用关注那种地方啦！", "ふむ……どうも感情もなさそうだしな。ゆさぶりをかけたところで無意味になりそうだ": "嗯……它们好像也没有感情。就算想动摇它们，大概也没有意义", "リル": "莉露", "それにしてもフェルディナとシャルがクーヘンたちと 一緒に旅してたなんて、すごい偶然だねぇ": "话说回来，斐迪娜和夏露居然和库亨他们一起旅行，真是巧呢", "まさかこんな形で再会するとは思っていませんでしたわ": "没想到会以这种形式再会呢", "シャルロッテ": "夏绿蒂", "うう……でも、急がないとさ、こうしてる間もずきんは危ない目に遭ってるかもしれないんでしょ？人間さんは美女に囲まれてウハウハだからいいけどさ": "呜呜……但是，不快点的话，人間君说不定在这期间会遇到危险吧？虽然人間君被美女包围着，一脸色眯眯的样子，倒也无所谓", "……そうなんだけどね。私、あんまり心配はしてないのよ": "……虽然是这样。但我，不怎么担心", "なんでよ！": "为什么啊！", "なんていうのかな……覚悟ができてるっていうの？ ちょっとやそっとじゃあきらめない、強い意志っていうか……": "怎么说呢……做好了觉悟？不会因为一点小事就放弃，坚强的意志……", "荒れ果てた土地を前に、ヴェルメリオは動揺しながらも周囲の気配を探る。": "在荒芜的土地前，威尔梅里奥动摇的同时，也探查着周围的气息。", "そう怯えなくとも良い。この場所は良くも悪くも安全だ": "用不着那么害怕。这个地方无论好坏都很安全", "？？？": "？？？", "……あなたは、何者なの？": "……你，是什么人？", "ヴェルメリオ": "威尔梅里奥", "ふむ……そうだな、まだ名乗ってもいなかったか。 余の名はキ。この世界を切り開いた存在……": "嗯……是啊，还没有报上姓名呢。 余的名字是齐。是开辟了这个世界的存在……", "世界の狭間をふらふらと漂っておったお前を見つけ、そして…… 利用させてもらうために、呼び寄せたのだ": "发现了在世界的夹缝中漂浮的你，然后…… 为了利用你，把你叫来了", "キ": "齐", "……利用？": "……利用？", "そう、利用だ。なに、警戒する必要はない。お前も存分に余を利用すればよい": "是的，利用。没什么，不用警戒。你也可以尽情利用余", "……そうだね。わたしのため、なんてもっともらしいことを言ってわたしの意志を無視するような声よりは、よっぽど信頼できる": "……是啊。比起那个为了我，说着冠冕堂皇的话无视我的意志的声音，你更值得信任", "お前は、あの声の主を知っているのか？": "你知道那个声音的主人吗？", "……ううん、聞いたこともない声だった": "……不，是从未听过的声音", "そうか。まあいい。とにかく、お前には力を手に入れてもらいたい": "是吗。算了。总之，我想让你得到力量", "……わたしは人間さんを助けに来たの。余計なことに時間を使っていられない": "……我是来帮助人类君的。没有时间做多余的事", "まあ落ち着け。まずお前のいう人間さんとやらを救うにも力が必要になるだろう。 そして……時間のことは気にしなくていい": "哎呀冷静点。首先，要救你所说的人类君也需要力量吧。然后……不用在意时间", "……気にするんだってば。ねえ、さっきから勝手なことばかり偉そうに言ってるけど、 隠れてないで出てきたら？": "……我就是在意啊。喂，从刚才开始就自顾自地说着自以为是的话， 不要躲着，出来吧？", "ああ、気を悪くしたか。余は姿を見せないのではない……もう姿が、ないのだ": "啊啊，让你不高兴了吗。余不是不现身……而是已经没有了身影", "……え？": "……诶？"}