{"あなたの足取りを追っていたとき、 ピンチを助けてもらったという人にたくさん出会ったわ。": "在追寻你的足迹的时候， 我遇到了很多在危机中被你帮助过的人。", "どんなに自分が辛くても、あなたは誰かに手を差し伸べられる人なのよね。": "无论自己多么辛苦，你都是一个会向别人伸出援手的人。", "そういう人だからこそ、あなたのピンチにはたくさんの人が駆け付けてくれるはずよ。": "正因为你是这样的人，所以当你遇到危机的时候，应该有很多人会赶来帮助你。", "それってきっとかけがえのない財産だと思うの。": "我认为这一定是你无可替代的财产。", "だから、遠慮なんてしないで。": "所以，你不用客气。", "あなたが築いた財産なのだから、あなたのために使っていいのよ。": "因为这是你建立的财产，所以你可以为了你自己而使用。", "私はずっと待ってるから――": "我会一直等着你的——", "――ということがあって、森には定期的に行って小人たちにお金を渡したわ。 要は口止め料ね": "——因为这样，我定期去森林里把钱交给小矮人。 简单来说就是封口费", "シュネー": "修尼", "な、なるほど……": "原，原来如此……", "ミダース": "米达斯", "でも何故か、私は自分でもどうしてお金を渡すことになったのか、 その事情を最近まですっかり忘れていたのよ": "但是不知为何，我连自己为什么要把钱交给他们， 这个情况直到最近都完全忘记了", "忘れていた……？なのに金は渡し続けていたのか": "忘记了……？但是你却一直给他们钱吗", "リル": "莉露", "かわいそうな小人を支援してる、なんて思いこんでいたわ。 それでその日もお金を届けて、その帰りに森の中で……急に気が遠くなったの。 気が付いたら、こっちの世界にいたのよ": "我一直以为自己是在支援可怜的小矮人。 那天也是，我送完钱之后，在回程的路上……突然意识模糊。 等我回过神来，就发现自己在这个世界了", "ラームス……人間さんの日記にも出てきた名前だわ。 じゃあ、行方不明なのはあなたたちの世界に行ってしまったのかも": "拉姆斯……在人間君的日记里也出现过这个名字。 那么，失踪的人说不定是去了你们的世界", "シンデレラ": "仙杜瑞拉", "どうやって移動するんだ？": "怎么移动的？", "それがわかれば苦労はないわ": "如果知道的话就不用这么辛苦了", "私は戻れるなら戻りたいんです。そういう言いつけですし。 でもどうしていいかわからなくて……": "如果能回去的话我想回去。因为是这么被吩咐的。 但是我不知道该怎么办……", "チシャ": "奇夏", "あの、シュネーさんやチシャさんたちのお話を伺っていて、 ちょっと気になることがありまして": "那个，听了修尼小姐和奇夏小姐的话， 我有点在意", "ピュルテ": "看板", "シュネーさんはお姫様だったんですよね。 そして家の事情に嫌気がさして森に逃げて小人さんに匿われ、色々あって毒りんごを食べて死にかけた、ということでしたが": "修尼小姐是公主吧。 然后因为讨厌家里的事情而逃到森林里，被小矮人藏起来，发生了很多事之后吃了毒苹果差点死掉，是这样吧", "ずいぶん端折ったわね。内容は、その通りだけど": "省略了很多呢。虽然内容是这样没错", "それって……マルガレータさんの創造期と同じじゃないですか？": "那个……不就是和玛格丽特小姐的创造期一样吗？", "え？あ、そうね、確かに毒りんご……": "咦？啊，是呢，毒苹果确实……", "待て、それはどういうことだ。同じ創造期を持っている、と……？": "等下，那是什么意思。拥有同样的创造期，是……？", "創造期……確か人間さんも同じことを言っていた気がするわ。 私の過去に、心当たりがあるって": "创造期……我记得人間君也说过同样的话。 他说他对我的过去有头绪", "わたし、ずっと気になってたことがあるんだよね。 トルテちゃんたちも最初、わたしのこと含め記憶が抜けていたみたいなの": "我一直有件很在意的事。 托尔黛她们一开始，好像也包括我，都失去了记忆", "オーフェン": "欧芬", "こっちに来てわたしが起こした騒動が起きているうちに、 思い出してくれたみたいなんだけど……なんだったのかな、って": "来到这里之后，我引起了骚动，她们好像就在这期间想起来了……但到底是什么情况呢", "単に記憶を失ってるだけならまだしも、シュネーの話だとそうじゃないわよね。 認知が歪んでいる、というか……": "如果只是单纯失去记忆的话还好，但修尼的话听起来不是这样呢。 认知被扭曲了，或者说……", "そうね。口止め料と支援金じゃまったく意味が違うわ": "是啊。封口费和支援金的意义完全不同", "それに毒りんごだって、私がうっかり食べたのを赤の国の王子が 助けてくれたと思い込んでいたわ。本当は食べさせたのは彼なのに……": "而且毒苹果也是，我误以为是红之国的王子救了不小心吃下去的我。 其实是被他喂下去的……", "あまりにもかけ離れすぎている。記憶の欠落というより、それはまるで": "太离谱了。与其说是记忆缺失，这简直就像是", "刷り込み……みたいですよね。作られた記憶を意図的に埋め込まれているような": "洗脑……对吧。被有意地植入了虚假的记忆", "かつての、私みたいに": "就像过去的我一样", "ピュルテ……": "看板……", "ほら、これで足腰が強くなってバランスとれるから！うぇい、うぇい、ふぅ～！": "看，这样就能锻炼腰腿，保持平衡了！耶，耶，呼～！", "ティンカー・ベル": "汀可贝儿", "う、うぇ、うぇ？はんぷううぅぅぅうううぅぅ！？": "呜，呜诶，呜诶？汉普呜呜呜呜呜呜呜呜呜呜！？", "ハンプ": "汉普", "そんなにがんばったところで胸の大きさが違いすぎるからバランス感覚を変えるのは無理なんじゃないか？": "就算你再怎么努力，胸部大小的差距太大了，平衡感是没法改变的吧？", "カロラ": "卡罗拉", "自分だってささやかなくせに、なに達観してるわけ！？": "你自己明明也是平胸，凭什么说得这么达观！？", "いや、あたしは別に気にしてないしな": "不，我并不在意", "エミリーもだよぅ？顔が可愛ければ普通に需要あるから平気だよぅ": "艾蜜莉也是哦？只要脸蛋可爱的话还是有需求的，所以没关系哦", "エミリー": "艾蜜莉", "自信のかたまりみたいな奴らだな……": "你们这些家伙真是自信满满啊……", "メルヴェ": "梅尔维", "あの、でもいまのお話、とても気になりますね": "那个，不过刚才的话题，我非常在意呢", "ピオン": "皮恩", "ハンプの創造期の話？": "汉普的创造期的话题？", "クレア": "克蕾雅", "似た創造期の人がいるんですよね": "有个人的创造期和她很像呢", "うん、ダンプルディーっていうんだけど": "嗯，是叫丹普尔迪", "それも変なんだよねぇ。ハンプは精霊なわけでしょ？ なのにダンプルディーは普通の住民……なんで違うんだろ……": "那也很奇怪呢。汉普是精灵吧？可是丹普尔迪是普通的居民……为什么不一样呢……", "--": "——", "ガタッガタガタッ": "咔哒咔哒咔哒", "ん……なんの音？誰か起きたの……？": "嗯……什么声音？谁起来了……？", "フェルディナ": "斐迪娜", "すぅ、すぅ……だめですよぉ、人間さんさぁん……私はそんな、 ドスケベじゃないですぅ……くぅ、すぅ……": "呼，呼……不行啦，人間君……我并不是，那么好色的……呼，呼……", "シャルロッテ": "夏绿蒂", "すぅ、すぅ……クーちゃん、お菓子ばっかり食べちゃって…… お姉ちゃんがめってしちゃうよ……くぅ、すぅ……": "呼，呼……小库，你老是吃点心…… 姐姐要骂你了……呼，呼……", "トルテ": "托尔黛", "……クーヘンがいない？": "……库亨不在？", "…………": "…………", "クーヘン": "库亨", "ちょっとクーヘン": "等下库亨", "え、なに起こしちゃった？": "哎，怎么了？", "危ないわよ。あなたたちは知らないかもしれないけど、 ひとりで歩いてると平気で襲ってくる連中がうようよいるのよ": "外面很危险的。你们可能不知道， 但外面有很多人，他们看到你一个人走动就会毫不犹豫地袭击你", "うん……心配かけてごめん。ちょっと、怖い夢を見たから。外の空気を吸いたくて": "嗯……抱歉让你担心了。我做了个噩梦，所以想呼吸一下外面的空气", "ん……外に出るなら私に声かけなさいよ。寝てても構わないから": "嗯……你要出去的话跟我说一声啊。就算我睡着了也没关系", "……あたし、人を殺したことがある": "……我，杀过人", "……！": "……！", "……創造期によっては、そういう人もいるわ": "……在创造期，也是有这种人的", "でも記憶が入れ替えられていたのよ。 それが何を意味するのか、何が本当なのか、わからなくて……だから、私……っ": "但我的记忆被替换掉了。 我不知道这意味着什么，也不知道什么是真的……所以，我……"}