{"フェルディナとはいまでもたまに話したりするんだよ。 別に悪い人じゃないのはわかってるし。": "我偶爾會和斐迪娜說說話。 我知道她不是什麼壞人。", "ちょっとめんどくさいときあるけどね。": "雖然有時候有點麻煩。", "でもなんだかんだ、フェルディナは私たち作品を大切にしてる。 ただ寂しいだけかもしれないけど。": "不過不管怎麼說，斐迪娜還是很重視我們的作品。 可能只是因爲寂寞吧。", "そういえば、人間さんと一緒に作った作品、ちゃんと仕上げたいって言ってたよ。 けっこう前なのにまだ完成してなかったんだね。": "說起來，她還說過想把和人一起做的作品好好完成。 明明是很久以前的事了，卻還沒有完成呢。", "人間さんがいないとダメだって言ってた。": "她說沒有人類君就不行。", "気が向いたら手伝ってあげてよね。": "要是你有那個意思的話，就幫幫她吧。", "待ちなさいよ！！": "等一下！！", "フェルディナ": "斐迪娜", "えーと、あなたは？": "那個，你是？", "怪しい商人": "可疑的商人", "そいつの姉よ！ こんなわけのわかんないセミナーなんかに17万も払ってたまるもんですか！": "我是那傢伙的姐姐！ 怎麼能付17萬來參加這種莫名其妙的研討會呢！", "フェル姉さま……！？ やだ、こんな素晴らしいセミナーにケチをつけるなんて信じられませんわ！": "斐爾姐姐……！？ 真是的，居然對這麼棒的研討會挑毛病，真是難以置信！", "シャルロッテ": "夏綠蒂", "そうだよ～。 これでトルテも新しい自分に……": "就是啊～ 這樣托爾黛也能成爲新的自己……", "受講者２": "聽課者2", "ならなくていいのよっ！": "不用變成那樣！", "？？？": "？？？", "こちらもご家族の方ですか？ 困りますね、こんなふうに乱入されては……": "你也是她的家人嗎？ 這樣突然闖進來，真是讓人困擾啊……", "あたしはトルテの妹、クーヘンよ。 姉さんを返してもらいに来たの！": "我是托爾黛的妹妹，庫亨。 我是來要回姐姐的！", "クーヘン": "庫亨", "返すだなんて。 皆さんここにはご自分の意志で……": "什麼要回。 大家都是自願來這裏的……", "じゃあ、あたしも本人の意思に訴えかけるわね。": "那，我也要問一下本人的意願。", "さあ、これを見て！ こいつらが食い物にしてきた被害者のリストよ！ そして辿った末路も調べてある！": "來，看看這個！ 這是這些傢伙喫人不吐骨頭的受害者名單！ 而且連他們最後的下場都調查清楚了！", "なっ……多額のセミナー料で借金漬けにした挙句、超絶ブラックな関連会社に就職させてタダ同然で労働……！？": "什麼……不僅用高額的研討會費讓人負債累累，還讓他們去超黑的關聯公司工作，讓他們做白工……！？", "こんな情報、どこから……！？ くそ、ここは逃げるしか……": "這種情報，你是從哪裏……！？ 可惡，現在只能逃了……", "そんなっ……": "怎麼會……", "わかった？ さあ姉さん、帰るわよ。": "明白了吧？ 來，姐姐，我們回去吧。", "姉さん、けがはない？": "姐姐，你沒受傷吧？", "うん、大丈夫。 クーちゃん、ごめんね。": "嗯，我沒事。 小庫，對不起。", "トルテ": "托爾黛", "ちょっと、あなたたち！": "等一下，你們！", "ああ、あなたはさっきのセミナーにいた……": "啊，你是剛纔研討會里的……", "おかげで助かったわ。妹も無事に連れ出せたし。 一応、お礼を言っておきたくて。": "多虧了你，我們得救了。 我也順利把妹妹帶出來了。 我想至少要向你道個謝。", "それはこっちもよ。 あなたが強引に突入してくれたおかげであたしも入っていきやすくなったし。": "我也是。 多虧你強行闖入，我也更容易進來了。", "うう……新しい私に生まれ変わるはずだったのに、あんな怪しい団体にまんまと騙されていたなんて……": "嗚嗚……明明應該要重生爲新的我，卻完全被那種可疑的團體騙了……", "こんなはずじゃなかったのにね～。": "明明不該是這樣的～。", "まったく……姉さんは、姉さんのままでいいのよ。 無理に変わろうとなんてしなくていいの。": "真是的……姐姐，姐姐保持原樣就好了。 不用勉強自己改變。", "うん……でもトルテね、変わりたかったんだよ。": "嗯……但是托爾黛，想要改變哦。", "だっていつもクーちゃんに面倒を見てもらってばかりだと思って。": "因爲我覺得總是小庫在照顧我。", "そんなこと気にしなくていいのよ。 面倒を見てるなんて思ってないし、仮にそうなんだとしても、それがあたしの生きがい。": "不用在意那種事哦。 我不覺得是在照顧你，就算真的是那樣，那也是我的生存意義。", "クーちゃん……。": "小庫……。", "ちょっとシャル、いまのクーヘンのセリフ聞いた？ 世の中にはこんなできた妹もいるのよ。姉のことを大事に思って……": "稍微等一下夏洛，你聽到了庫亨剛纔的臺詞嗎？ 世界上也有這麼能幹的妹妹哦。很重視姐姐……", "だったらクーヘンさんのお姉さんになればいいのですわ。": "那你去當庫亨小姐的姐姐不就好了。", "またそういう可愛げのないことを……。": "又說這種不可愛的話……。", "ねえ、シャルちゃん。 せっかくだからね、セミナーはダメになったけどシャルちゃんとはお友達になりたいな～": "那個，小夏。 機會難得，雖然研討會不行了，但我想和小夏成爲朋友～", "まあっ、もちろんですわ。 トルテさんのような素敵な方とお友達になれたらあのセミナーに参加した意味もあるというものですわ。": "哎呀，當然可以。 能和托爾黛小姐這樣優秀的人成爲朋友的話，參加那個研討會也有了意義。", "そうね。 よろしくね、トルテ、クーヘン。": "是啊。 請多指教，托爾黛，庫亨。", "トルテさんは私と友達になりたいと言っただけでフェル姉さまのことなんて一言も触れてませんわよ。": "托爾黛小姐只是說想和我成爲朋友，對斐爾姐姐大人隻字未提哦。", "んなっ！？": "哪有！？", "そ、そんなことないよ～。 フェルちゃんとも仲良くしたいなぁ。": "沒，沒有那回事哦～。 我也想和小斐爾搞好關係呢。", "あたしたち、ワケあって……あまり友達とか知り合いが身近にいないのよ。 だからこうして話せるだけでもありがたいわ。": "我們，因爲一些原因……身邊沒有朋友和熟人。 所以光是能這樣說話就很感激了。", "うん。トルテたちはラームスっていう別の世界から来て――": "嗯。托爾黛我們是從叫做拉姆斯的別的世界來——", "姉さん。その話はやめておきましょ。 変だと思われるわ。": "姐姐。那個話題就別提了。 會被認爲很奇怪的。", "そうなの？": "是嗎？", "なんですの？": "怎麼了？", "ううん、こっちの話よ。 とにかく、話し相手になってほしいわ。": "不，是我們這邊的事。 總之，希望你能成爲我們的談話對象。", "そういう寂しさも、姉さんがセミナーに行った理由のひとつだろうし。": "這種寂寞，也是姐姐去參加研討會的理由之一吧。", "なんだか大変そうね。 ふたりは、この町の人なの？": "看起來很辛苦呢。 你們倆是這個鎮上的人嗎？", "いいえ、旅の途中よ。 少し前までは家を借りて仕事も見つけて、静かに暮らしていたんだけど……ちょっと変なのに狙われててね。": "不，我們正在旅行。 不久之前我們租了房子找到了工作，過着平靜的生活……但被奇怪的人盯上了。", "監視者＜サーベイ＞っていうの。": "是叫做監視者＜索貝＞的東西。", "周りの人たちを傷つけたくないし、あたしたちが変な目で見られたりするのも避けたい。 だから旅に出たのよ。": "我們不想傷害周圍的人，也想避免被別人用奇怪的眼光看待。 所以纔出來旅行。", "そんな……何も悪くないのに生活を捨てなくてはいけないなんて。": "怎麼這樣……明明沒有做錯什麼，卻不得不捨棄生活。", "そんなネガティブな旅の始まりもあるのね……。": "也有這種消極的旅行開始方式呢……。", "いいわ、こうして出会えたのも何かの縁だもの。 私たちもできるだけサポートするわよ！": "好吧，能這樣相遇也是某種緣分。 我們也會儘可能地支持你們的！"}