{"ふとね、ヴェルがうらやましくなるときがあるの。": "有時候，我會突然很羨慕威爾。", "自分の気持ちにまっすぐで、まぶしいなぁって。": "他總是能忠於自己的心情，感覺好耀眼。", "私、変に大人になっちゃったのよね。": "我變得莫名成熟了呢。", "結婚経験があるから？それとも国のトップなんかやったから？": "是因爲有結婚經驗嗎？還是因爲當過國家領導人？", "どっちにしろ王子様のせいだわ。本当にもう、あの人ったら。": "不管怎樣，都是王子害的。那個人真是的。", "でも別にヴェルとの仲を応援するほど達観もしてないのよ？": "不過，我可沒有豁達到會支持他跟威爾交往哦？", "私、あなたのこと全然あきらめてないから。": "我對你可是完全沒死心的。", "だけど……守るべき国民の顔はチラついちゃうのよね。": "可是……我總會不經意想起該守護的國民。", "もう完全に職業病だわ。": "這完全就是職業病了。", "それでもきっとあなたは、そばで笑って見守ってくれるんでしょうけど。": "即使如此，你一定也會在旁邊笑着守護我吧。", "もし、隣にいたら、ね。": "如果，你在我身邊的話。", "近くの村で聞いた感じ、特務機関の報告通りって感じね。 人類桑は行方不明の子供を捜索するためにこの森に入り、そして姿を消してしまった……": "根據附近村莊的人所說，情況就和特務機關的報告一樣。人類桑爲了尋找下落不明的孩子而進入這座森林，然後就消失了……", "ドロシー": "桃樂絲", "……ほんと、あのひとらしいけど": "……的確很像那個人會做的事。", "ヴェルメリオ": "小紅帽", "困ってる人を見逃せないのよね。そういうところが好きなんだけど": "他就是沒辦法對有困難的人置之不理呢。雖然我就是喜歡他這一點啦。", "……あっ": "……啊。", "なによ": "怎樣啦？", "……いま、『好き』って": "……你剛剛說：喜歡。", "だからなによ。私はずっと人類桑のことが好きよ。ヴェルだって知ってるでしょ。 それを隠すつもりもないし": "所以是怎樣啦？我一直都很喜歡人類桑啊，威爾也知道吧？我也不打算隱瞞。", "……ドロシーはさっぱりしててうらやましい": "……桃樂絲真乾脆，好羨慕你。", "さっぱりって、気持ちを隠すかどうかってこと？ それ言ったら一番さっぱりしてるのはヴェルだからね": "乾脆是指藏不藏得住自己的心意嗎？要說的話，最乾脆的人是威爾吧。", "……それはただの、バレバレってだけだよ": "……那只是因爲太明顯了而已。", "そうね。賭けが成立しないくらいバレバレ……あっ": "是啊，明顯到賭局都無法成立……啊。", "警備の兵士がいるわ。聞いてみましょ": "有警衛士兵在，去問問看吧。", "おい、お前たち。この先は立入禁止区域だぞ。 インペリウム・コミッティの許可なく通行はできない": "喂，你們幾個，前面是禁止進入的區域哦。沒有得到帝國議會的許可，是不能通行的。", "兵士": "士兵", "じゃあ、私が自分で許可を出すわ。これでいい？": "那我來下達許可，這樣可以嗎？", "そ、そのペンは……！ああっ、その三つ編み、まさか鉄拳の女神こと、ドロシー委員！？": "那、那支筆是……！啊啊，那條辮子，難道是鐵拳女神桃樂絲委員！？", "そういうこと。ちょっと調べさせてね。 大丈夫、何かあっても自己責任だっていうのはわかってるから": "沒錯。讓我調查一下。別擔心，我知道出了什麼事要自己負責。", "も、もちろんですっ！": "那、那當然！", "さ、行きましょヴェル。それにしてもこのコミッティのペン、本当に威力がすごいわね": "好了，威爾，我們走吧。話說回來，評議會的筆威力真的很驚人呢。", "……それより、わたしは友達が心配。『鉄拳』って……誰か殴ったりしてないよね？": "……比起這個，我更擔心朋友。你沒有用『鐵拳』……揍誰吧？", "そんなわけないでしょ！ 郊外で仕事してたときに、迷い込んできた魔物を一発で殴り倒したせいだと思うわ": "怎麼可能！我想是因爲我在郊外工作時，一拳打倒迷路闖進來的魔物。", "……ならよかった。女神、なんて女子力の高い二つ名だったしわたしも安心したよ": "……那就好。女神這個別名聽起來女子力很高，我也放心了。", "そうでしょ！着々と女子力を世界レベルで発信してるのよ": "對吧！我正一步步將女子力推廣到世界級呢。", "……ところで、そのペンって身分証明書みたいなものなの？": "……話說回來，那支筆是類似身份證的東西嗎？", "そうよ。大抵の施設はこれで立入禁止区域も入れちゃうし、 あとは直轄領にある商店街の定食屋さんでごはん大盛りが無料なの": "沒錯。大部分的設施都能用這個進入禁止進入的區域，而且直轄領地的商店街定食店還能免費加量。", "……定食が無料ではないんだね": "……原來不是免費定食啊。", "そんなの定食屋さんが困っちゃうじゃないの": "這樣定食店會傷腦筋吧。", "……そっか。ちょっとだけサービスするのが大事なんだね": "……這樣啊，原來稍微給點甜頭纔是重點。", "だいたい……": "基本上……", "――っ！しっ、ヴェル、静かに": "——！噓，威爾，安靜。", "……え？": "……咦？", "いま、あそこに誰かいたわ。立入禁止区域のはずなのに": "剛剛那裏好像有人，那裏應該是禁止進入的區域。", "……それって、すごく怪しいよね": "……那真的很可疑呢。", "ええ。コミッティ特務機関は優秀よ。それを欺いて中に入ってこそこそしてるなんて…… 行くわよ、ヴェル。身柄を押さえなくちゃ": "是啊，評議會特務機關很優秀，竟然能瞞過他們偷偷溜進來……走吧，威爾，得抓住他纔行。", "……うん、わかった": "……嗯，我知道了。", "ここは……？": "這裏是……？", "……見て、ドロシー。あんなところに洞窟がある": "……桃樂絲你看，那裏有個洞窟。", "……っ、さっきの怪しいやつが洞窟の中に入っていくわ": "……剛剛那個可疑的傢伙進洞窟裏了。", "……あれ、なんだったの？魔物？": "……那是啥？魔物嗎？", "でしょうね。四角い頭に大きな一つ目……魔物じゃなかったらなんなのって話よ": "應該是吧，四角形的頭配上巨大的獨眼……不是魔物的話會是什麼？", "……あれが人類桑をさらったのかな": "……是它擄走人類桑的嗎？", "まだ判断はできないけど、許可なくこのあたりをうろついている、 それだけで疑わしいわね": "雖然還無法判斷，但未經許可在這一帶徘徊，光是這樣就很可疑了。", "……追いかけよう": "……追上去吧。"}