{"まさか人類桑さん抜きで、この８人が揃って旅するなんて想像もしていませんでした。": "我完全没想过，这八个人居然会撇下人类桑，一起踏上旅程。", "結構これで旅の道中は賑やかだったんですよ。 お互いに近況を話したりして、なんだか人間界でいう同窓会みたいでした。": "旅行途中还满热闹的哦。大家互相聊着近况，感觉就像人界所说的同学会。", "でもあれは、もしかしたら人類桑さんがいないことを埋めるために、みんなが必死で取り繕っていた結果なのかもしれません――": "不过，那说不定是大家为了填补人类桑不在的空缺，拼命掩饰的结果——", "あともう少しでロゼッタ・ゲートよ": "再过不久就要到洛赛塔・盖特了。", "シンデレラ": "仙杜瑞拉", "なるほどねー。 確かにロゼッタなら、何かやってくれそうだよね": "原来如此～如果是洛赛塔，的确有可能会做些什么呢。", "ティンカー・ベル": "汀可贝儿", "現在の人類桑殿の可能性を探れば、自ずと……いま現在があってこその可能性だからな": "只要探索人类桑阁下现在的可能性，自然就会……因为有现在，才会有可能性。", "リル": "莉露", "どう？　悪くないよね": "如何？感觉不坏吧？", "クレア": "克蕾亚", "もしかしたら戻ってきてもらうための方法だってロゼッタさんならわかるかもしれませんし": "说不定洛赛塔小姐会知道让我们回来的方法。", "ピュルテ": "看板", "いまエミリーたちがとれる行動って、他に思いつかないもんねぇ": "毕竟现在也想不到其他我们能采取的行动嘛。", "エミリー": "艾蜜莉", "――ということなんです": "——事情就是这样。", "オフコース！ 確かに人類桑の可能性を探ってみれば、いまどんなことが起きてるかわかるかも！": "Of course！只要探索人类桑的可能性，或许就能知道现在发生了什么事！", "ロゼッタ": "洛赛塔", "それじゃあ頼める？": "那可以拜托你吗？", "ドロシー": "桃乐丝", "ジャストアモーメント。 いまミーの力を溜めていくから……んんっ、んんんんんんっ！！": "Just a moment。Me现在要累积力量……嗯嗯、嗯嗯嗯嗯嗯嗯！！", "……あ、見て！ ゲートの向こうに映像が広がって……": "……啊，快看！门的另一边出现影像……", "ヴェルメリオ": "小红帽", "お前、キモいですね": "你很恶心耶。", "ヴァナルガンド": "瓦娜尔加德", "とかなんとか言っちゃって、本当はお姉ちゃん、お兄さんのこと大好きなんでしょ？": "虽然你嘴上这么说，其实最喜欢哥哥了吧？", "ヨルムンガンド": "犹姆加德", "いいから、さっさと食べてください。 ジビエは日持ちしませんから": "好了啦，快点吃吧。野味可不能放太久。", "むぐむぐ……うん、美味い": "嚼嚼……嗯，好吃。", "人類さん": "人类桑", "ならよかったです。 ……別にお前を喜ばせたいわけじゃないですけど一応、助けてもらったお礼なので": "那就好……我并不是想讨你欢心，但你好歹是救了我的恩人，所以才送你礼物。", "人類桑くんの前ではヴァンさんも表情が緩んじゃうね": "瓦尔小姐在人类桑面前也会露出笑容呢。", "バルドル": "巴德尔", "ふん、なんなのよ。ちょっと助けてもらったからって。 私は最初から人類桑には丁寧に接してたわよね": "哼，什么嘛。只不过是稍微帮了点忙而已。我从一开始就很礼貌地对待人类桑哦。", "ヘル": "赫尔", "実験材料って公言してなかったか……？": "你不是公开说过我是实验材料吗……？", "だから実験材料として丁寧に、ってことよ。 他に何があるっていうわけ？": "所以才要以实验材料的礼貌态度对待你啊。不然还能有什么？。", "人類桑の前で浮かれてるのはそっちじゃないですか": "在人类桑面前兴奋的不就是你吗？", "はあ！？　なんか言った！？": "啥！？你刚刚说了什么！？", "お兄さん、モテモテですね？ でもヨルちゃんとも仲良くしてくださいねー？": "小哥，你很受欢迎呢。不过也请跟小耶好好相处哦——？", "いやあ、これモテてるっていうのかな": "哎呀，这能算是受欢迎吗？", "……": "……", "なに、これ": "这是怎样？", "えっと……これ別にミーが何かしたとかじゃないわよ？ 可能性のひとつというか": "呃……这并不是Me做了什么哦？该说是可能性之一吗？", "いやもう十分でしょ。 あいつ、知らない女の子たちに囲まれてハーレム気取りでヘラヘラしてんでしょ": "哎呀，已经够了吧。那家伙被不认识的女生们包围，还自以为是后宫，笑得一脸得意吧。", "……わたしたち、もう終わりかもね": "……我们可能已经完蛋了。", "腹立つ。エミリーがこんなに心配してあげたのに": "真气人，亏人家还这么担心你。", "でもさ、さっきのあれって誰？ で、どこ？": "不过啊，刚才那些人是谁？还有，这里是哪里？", "あ……そう、そうなのよ。 オトギノクニのどこかなら、ミーも場所はここだって言えるんだけど": "啊……对、对耶。如果是在童话之国的某处，Me也能说出这里是哪里。", "つまり、あれはオトギノクニじゃないってこと？": "也就是说，这里不是童话之国咯？", "人間界とも違うようでした。 誰もスマホ持ってませんでしたし": "这里似乎也不是人界，因为没有任何人拿着智能手机。", "人間界ではそんなにずっとスマホ見てるものなの……？ こっちのスホマってただの連絡手段だけど、違うのかなぁ": "在人界会一直盯着智能手机看吗……？这边的智能手机只是联络手段，难道不是吗？", "まあ、ピュルテが言うなら間違いないだろう。 となると、導き出される答えは……": "嗯，既然看板都这么说了，肯定不会有错。既然如此，得出的答案就是……", "人間界でもオトギノクニでもない、第三の場所にいるってこと……？": "这里不是人界也不是童话之国，而是第三种场所……？", "ちょっと話が変わってくるよね": "事情会变得有点不一样呢。", "人類桑ってばバカだから、かわいい女の子に逆ナンされてほいほいついていっちゃったんじゃないの？ けど、そいつらは実は誘拐目的で……とか": "因为人类桑是笨蛋，所以才会被可爱的女孩子搭讪，傻傻地跟过去吧？不过，那些家伙其实是想绑架……之类的。", "普通にありそうなのが頭痛いよねぇ": "这种很普通的可能性真让人头痛。", "……わざわざ異世界みたいなところまで来て？": "……特地来到像是异世界的地方？", "まず整理しましょう。心配してるのに腹立つとか、私というものがありながら、みたいなことは一旦おいとくとして人類桑さんはおそらく無事": "先来整理一下状况吧。先不管明明很担心却很生气，或是已经有我了之类的，人类桑先生应该没事。", "それはノーダウトだわ。 死んじゃってたらあんな可能性出てこないし、大怪我や病気みたいなアクシデントにもエンカウントしてないはず": "这点无庸置疑。要是他死了，就不会出现那种可能性，而且应该也没遇到重伤或生病之类的意外。", "居場所は不明。でも人間界じゃないしオトギノクニでもなさそう。 今すぐ身の危険が及ぶこともないだろうけど、あまり悠長にもしていられない": "目前下落不明，但应该不是人界，也不是童话之国。虽然现在应该不会立刻有生命危险，但也不能太悠哉。", "あの子たちは仲間なのかな？": "那些孩子是他的同伴吗？", "おそらくな。人類桑殿を騙していることも考えられるが、その場合、わざわざあんなわかりやすいツンデレを演じる必要はない。 もっと甘い言葉でたぶらかせばいい": "恐怕是。虽然也有可能是想欺骗人类桑先生，但这种情况下，没必要特地扮演那种显而易见的傲娇。只要用更甜言蜜语的话哄骗他就好。", "リルちゃんにわかりやすいツンデレとか言われちゃってる": "被莉露说成显而易见的傲娇了。", "な、なんだ、どういう意味だっ": "什、什么，你是什么意思！", "つまり……悲観する必要はないけど、人類桑の居場所はさっさと探し出したほうがいい、ってことね": "也就是说……虽然没必要悲观，但最好快点找出人类桑先生的下落。", "人類桑さんに帰ってくるつもりがあれば、だけどねぇ": "如果人类桑先生有打算回来的话啦。", "……帰ってきたいはずだよ。 だってこの世界の住人になるって決断をしてくれた人だもん": "……他应该想回来哦。因为他是决定要成为这个世界居民的人。", "ヴェル……": "威尔……", "……それに、さっきの場面だって断片的なものだし": "……而且，刚才的场面也只是一小部分。", "そりゃまあそうか": "这倒是。", "……ちゃんと自分の口で弁明してもらわなきゃ": "……必须让他亲口解释才行。", "ずきん、ちょっと目が怖いよ？": "咦，你的眼神有点可怕哦？"}