{"あなたがいなくなるまでの期間、同じコミッティとして議場に一緒に通って同じ食堂でごはん食べたりするの、結構新鮮だったわ。": "在你消失之前的这段期间，我们同样身为评议会，一起通过议场、在同一个餐厅吃饭，感觉相当新鲜呢。", "行動が一緒なことなんてそれまでもずっとそうだったのにね。": "明明在此之前，我们的行动也一直是一起的。", "私も、あなたも、何も変わってない。ただ立場や肩書が変わっただけ。": "我和你，什么都没有改变。只是立场和头衔改变了而已。", "なのに、お互いと過ごす時間がちょっと新鮮だなんて、なんだか不思議だと思わない？": "然而，和彼此共度的时间却有点新鲜，你不觉得有点不可思议吗？", "その人を形作っているのは、その人そのものだけじゃない、ってことよね。": "这表示构成那个人的，并非只有那个人本身吧。", "今度また会ったら……何か変化が起きているのかしら。": "下次再见面时……不知道会不会产生什么变化呢。", "そう考えると、なんだかちょっと楽しみだし、不安でもあるわね。": "一想到这里，就觉得有点期待，也有点不安呢。", "ねえ、人類桑。": "欸，人类桑。", "いつ会えるかしらね。早く、会いたい。": "不知道什么时候能再见面呢。好想快点见到你。", "結局、これといった収穫はなかったわね。 はぁ……仕方ないから、さっさと飲みに行きましょ": "结果，没有值得一提的收获呢。唉……没办法，我们赶快去喝酒吧。", "シンデレラ": "仙杜瑞拉", "結局、シンデレラ殿は飲みに行きたいだけなのでは？": "结果，仙杜瑞拉阁下只是想去喝酒吧？", "リル": "莉露", "え、えっと、ごはんはお外に食べに行くですか？": "呃、呃，要到外面吃饭吗？", "チシャ": "奇夏", "そうね、ずっと宿にいても気が滅入るし、私も外に出ようかしら": "是啊，一直待在旅店也让人郁闷，我也到外面去吧。", "シュネー": "修尼", "あの、シンデレラさん。調査中に聞いていた『セレスティアル』ってなんですか？": "那个，仙杜瑞拉小姐。调查中听到的：瑟雷斯提尔是什么？", "ピュルテ": "看板", "そういえば聞いていたな。何か知らないか、とずいぶん曖昧な聞き方だったが": "这么说来，我有听说过。虽然问的方式很暧昧，只说：你们知道些什么吗？", "確か信長さんがやっつけたと話していましたよね": "我记得是说信长先生打倒了他们。", "……そうね。みんなにも話しておいたほうがいいかもしれないわね。『セレスティアル』は反社会組織の名称で、各地でテロまがいの破壊活動を続けているわ": "……是啊，或许该跟大家说一声比较好。『瑟雷斯提尔』是反社会组织的名称，他们在各地持续进行类似恐怖攻击的破坏活动。", "コミッティ特務機関で監視を続けている指定団体…… あのライブラの思想を受け継ぎ活動をしている危険な連中よ": "是议会特务机关持续监视的指定团体……继承那个莱布拉的思想进行活动的危险分子。", "そんな団体が……": "有那样的团体……", "え？いま、なんて？セレスティアル？": "咦？你刚才说什么？瑟雷斯提尔？", "なんだ？まさか覚えがあるのか？": "怎么？难道你有印象吗？", "確かクーヘンとトルテの店に、そう名乗る連中が来ていたわ。店を畳む、ちょっと前よ": "我记得库亨和托尔黛的店，有自称瑟雷斯提尔的人来过。就在他们收店之前。", "なんだと……？": "你说什么……？", "気が付くと、先ほどまでいた洞窟の風景はかき消えていた。": "回过神来，刚才所在的洞窟风景已经消失。", "しかし、かといって代わりの風景があるわけでもない。": "但是，也没有其他风景取代。", "そこはただ、ひたすらに真っ白な空間だった。": "那里只是一片纯白的空间。", "……ここは、なに？": "……这里是哪里？", "ヴェルメリオ": "小红帽", "……なにも、ない……？誰もいなくて、何も聞こえなくて……": "……什么都没有……？没有人在，什么也听不见……", "……まさか、こんな場所で人類桑はひとりぼっちに……？ ううん、可愛い女の子にたくさん囲まれてたはず": "……人类桑该不会在这种地方孤零零的吧……？不对，他应该被很多可爱的女孩子包围了才对。", "垣間見えた異世界で過ごす人類桑の姿。": "我窥见了人类桑在异世界的生活。", "関係性は不明ながら、美女たちと仲良さそうに談笑していたはずだ。": "虽然不知道他和那些美女是什么关系，但他应该和她们有说有笑。", "血色も良く、健康にも問題はなさそうだった。": "他的气色很好，看起来很健康。", "しかし、彼を連れ去ったと思しき魔法陣が転移させた場所は": "然而，把他带走的魔法阵却把他传送到——", "この何もない空間だった。": "这个空无一物的空间。", "こちらへ……私の声を頼りに進むのです……赤ずきんよ……": "往这边……跟着我的声音走……小红帽……", "？？？": "？？？", "……！？": "……！？", "ふいに聞こえた声にヴェルメリオは警戒を露わにする。": "忽然传来的声音让小红帽提高警觉。", "私は……貴方を導く存在……さあ、こちらに来るのです……": "我是……引导你的存在……来，往这边走……", "……そっちに人類桑がいるの？": "……人类桑在那边吗？", "…………": "…………", "……無事なの？病気とか、怪我とか、なんともない？": "……他没事吗？有没有生病或受伤？", "さあ、こちらへ……": "来，往这边走……", "……どうして答えないの": "……为什么不回答我？", "あなたが進むべき道を示しているのです…… 赤ずきんのあなたは、おばあさんのために、パンとワインを届けるのです……": "我正在指引你该走的路……小红帽，你要替奶奶送面包和红酒过去……", "……つまり、人類桑のところへ行くのは、正しい道じゃない？": "……也就是说，去找人类桑不是正确的路？", "穏やかな幸せを得られます……それが進むべき道なのです……": "你将会得到安稳的幸福……那才是你该前进的道路……", "……嫌だよ": "……我不要。", "こちらです、赤ずきん……": "这边，小红帽……", "……嫌だよ！": "……我不要！", "……わたしは、そっちには行かない。教えてくれないなら、自分で探す。わたしが進むべき道はたったひとつ。人類桑のいる場所に続く道": "……我不会去你那边。如果你不告诉我，我就自己找。我该前进的道路只有一条，就是通往人类桑所在之处的道路。", "……愚かな": "……愚蠢。", "よくいった": "说得好。", "……今度は、誰！？": "……这次又是谁！？", "真っ白な世界から一転、荒れ果てた土地に放り出されるヴェルメリオ。": "小红帽从纯白的世界，被丢到荒芜的大地。", "周囲を必死に探るが、風景が現れただけで人物はいない。": "她拼命地寻找周围，但只有风景出现，没有人影。", "当然、人類桑もいない。": "当然，人类桑也不在。", "……ここは、どこ？最後に話したのは誰？人類桑は……": "……这里是哪里？我最后说话的人是谁？人类桑呢……", "そう騒ぐな。お前の望む道へと導いてやる": "别吵。我来引导你到你所期望的道路。", "……あなたは、人類桑の居場所を知ってるの？": "……你知道人类桑的所在之处吗？", "ただし、条件がある": "但是，我有条件。"}