{"……初恋はかなわない、ってよく言うでしょ？": "……不是常說初戀不會成功嗎？", "あれってきっと、経験も何も足りなくてうまくいく要素が見当たらない、だからかなわないって言われてるんだと思ってた。": "我以前以爲那是因爲缺乏經驗，找不到任何成功的要素，所以纔會說不會成功。", "……でもわたしは、人類桑が初恋の相手で……ただの片思いじゃなくていろいろ経験できたから、きっとうまくいくんだって信じてた。": "……不過人類桑是我的初戀對象……不是單戀，而是經歷過許多事，所以我相信一定會成功。", "ううん、いまでも信じてるよ。": "不，我現在也相信。", "ジンクスは破るためにあるんだってドロシーもよく言ってるから。": "桃樂絲也常說，迷信就是要打破。", "そのわりに大きなレースの前はすごくゲンかつぎとかこだわってるけどね。": "不過她在大型比賽前，倒是會非常講究討吉利。", "……ねえ、人類桑。": "……吶，人類桑。", "わたし、待ってていいよね。初恋、諦めなくていいよね。": "我應該可以繼續等下去吧？不用放棄初戀吧？", "ふう……久しぶりに戻ってきたけど、なんていうか……": "呼……好久沒回來了，該怎麼說呢……", "ドロシー": "桃樂絲", "カンザスってド田舎ね！！": "堪薩斯真是鄉下啊！！", "……そ、そんなことないよ。": "……才、纔沒有呢。", "ヴェルメリオ": "小紅帽", "大ありでしょ！ 町で人類桑のことを見た人がいないか聞いて回りたくても人口が少ないし！": "大有啊！就算想四處打聽有沒有人看到人類桑，人口也少得可憐！", "う、うん、パラパラ……としか人通りがないもんね……。": "嗯、嗯，路上只有零星幾個行人……", "ルビー": "露比", "次の町に行こうにも町の間の距離がめちゃくちゃあるし！": "就算想去下一個城鎮，城鎮之間的距離也遠得要命！", "しかも交通手段も限られて、道は未舗装！": "而且交通手段有限，道路也沒有鋪裝！", "……そ、そうだけど。歩けなくもないから。": "……是、是沒錯，但也不是不能走。", "はあ……。創造期に一旦里帰りしたときはあまり気にならなかったけど、オズの国で執政官やったりコミッティやったりした経験のせいで、いろいろと見えてきちゃうというか。": "唉……在創造期暫時返鄉時，我並沒有特別在意，不過在奧茲當過執政官、參加過評議會的經驗，讓我看得更清楚了。", "カンザスよりオズの国のほうが発展してるのは間違いないと思う……。": "我覺得奧茲國肯定比堪薩斯還要發達……", "……変に発展しちゃっても寂しいんじゃないかな。故郷って。": "……故鄉發展得太好，反而會讓人覺得寂寞吧？", "まあね。調査するのに不便、っていう感情も入っちゃってるからね。": "也是啦，畢竟調查起來很不方便嘛。", "さ、気を取り直して調査に行きましょ。": "好了，重新打起精神，繼續調查吧。", "やっぱりここも不発ね。もうそろそろ日も暮れるし、一旦ここで調査はやめにしましょうか。": "這裏果然也打不開。太陽也快下山了，我們先暫時停止調查吧。", "……ねえ、ドロシー。 実家には寄らなくていいの？": "……欸，桃樂絲，你不先回老家看看嗎？", "後でゆっくり寄らせてもらうわよ。 一通り調べるのが先。": "我之後會再回去看看，現在要先調查完這裏。", "……無理しないでね。": "……別太勉強自己哦。", "あたしも久しぶりだなぁ。 精霊として実体化してからは、カンザスのおうちは初めてかも。": "我也好久沒回去了。自從我以精靈的身份實體化後，這可能是我第一次回到堪薩斯的老家。", "……そっか、じゃあ友達とかはいないのかな。": "……這樣啊，那你沒有朋友嗎？", "そうだね！ 友達はオトギノクニにはいっぱいいるけど。": "是啊！雖然我在童話之國有很多朋友。", "スーリエさんとかスティヴァーリとは定期的に会ってるし。": "我還會定期和絲思萊小姐和史蒂芬威爾見面。", "……姐さんとリルのとこの？ そっか、靴の精霊どうしなんだ。": "……大姐和莉露的家人嗎？這樣啊，你們都是鞋子的精靈呢。", "ルビーが赤い靴、スーリエがガラスの靴、スティヴァーリが長靴だもんね。": "露比是紅鞋子，絲思萊是玻璃鞋，史蒂芬威爾是長靴呢。", "あたしもスティヴァーリも住民権をもらってるからふたりして魔法の国に行ったりとかするんだよ。": "我和史蒂芬威爾都有居民權，所以我們會一起去魔法國度哦。", "その住民権っていうのがあると、精霊は本体から遠く離れられないって制限を無視できちゃうのよね。": "只要有居民權，就能無視精靈不能離開本體太遠的限制呢。", "遠出するのはいいけど、危ないことも多いんだから気を付けなさいよ。": "出遠門是沒關係，但外面很危險，你們要小心哦。", "はーい！ わかってまーす。": "是——！我知道了——", "……そういうの、いいな。 カプ姉とかパイプルも、みんなと仲良くしてるのかな。 ちょっと心配しちゃう。": "……真羨慕你們。不知道姐姐和派魯爾有沒有跟大家好好相處，我有點擔心。", "ヴェルの近くにいる精霊ふたりよね。 何の精霊だっけ？": "威爾身邊有兩個精靈吧，她們是什麼精靈？", "……わたしの、ずきんがカプーズ。アップルパイがパイプル。": "……我的髮針是卡普孜，蘋果派是派魯爾。", "わたしにとってはお姉ちゃんと妹なんだよ。": "對我來說，她們就像姐姐和妹妹。", "精霊との距離感って人それぞれだよね。 ドロシーちゃんとあたしは友達だけど、スーリエさんたちは師匠みたいな関係だし。": "每個人和精靈的距離感都不一樣呢。桃樂絲和我是朋友，但絲莉亞小姐她們和威爾就像師徒一樣。", "シンデレラのところは精霊も多いからね。": "因爲仙杜瑞拉身邊有很多精靈嘛。", "お待たせしました。": "讓各位久等了。", "店員": "店員", "あっ、お料理が来たよ！ 明日に備えて栄養いっぱいとらなくちゃね！": "啊，料理來了！爲了明天，得好好攝取營養纔行！", "……お肉がいっぱいだね。": "……有很多肉呢。", "カンザスといえばバーベキューだからね！": "因爲堪薩斯就是喫烤肉嘛！", "……私は、そんなに要らないわ。 ふたりで食べて。": "……我不需要那麼多，你們兩個喫吧。", "え……あ、そう？": "咦……啊，是哦？", "（……ドロシー？ なんか様子が……もしかして、ドロシーも…… 気づいてるのかな……？）": "（……桃樂絲？她好像有點……難道桃樂絲也……察覺到了嗎……？）", "ふう……お腹いっぱいになったね！": "呼……肚子好飽哦！", "……ふたりは先に戻ってて。 私、ちょっと散歩してから帰るから。": "……你們先回去吧，我稍微散個步再回去。", "え……大丈夫かな、ドロシーちゃん。": "咦……桃樂絲，你沒事吧？", "……大丈夫だよ。そっとしておこう。": "……沒事的，就讓她一個人靜一靜吧。"}