{"……みんなで一緒に旅していたときに、あなたが町でケーキ詰め合わせを買ってきてくれたときのこと、覚えてる？": "……你还记得大家一起旅行的时候，你去镇上买了蛋糕回来吗？", "……わたしは自分の好きなケーキがあっても、欲しいって言えなくて。": "……我有喜欢的蛋糕，却说不出口。", "まあいいや、残ったので……って黙ってたの。": "算了，反正还有剩……所以我没说。", "そしたら勝ち抜き争奪戦！とかいってゲームを始めたでしょ。": "然后你就说要来场淘汰赛！开始玩游戏。", "……みんなが欲しいケーキを指名して、ゲームに勝った順番にとっていくの。": "……大家指定想吃的蛋糕，按照游戏顺序吃。", "あの形式だから、わたしはどれを食べたいか初めて言えたの。": "因为是那种形式，我第一次说出了想吃哪个。", "それがきっかけで、みんなには言いたいこと言うようになった気がする。": "因为这件事，我变得敢对大家说出心里话了。", "つまんないことだけどね、あなたはわたしのいろんなところ、たくさん変えてくれたんだよ。": "虽然只是件小事，但你真的改变了我很多。", "……あなたも、わたしに影響されたこと、あるのかな？": "……你是不是也受了我什么影响呢？", "……あったら、ちょっとうれしい。": "……有的话，我会有点开心。", "次に会えたら、聞かせてね。": "下次见面时，你要告诉我哦。", "ふーっ、とうちゃーく！ エメラルドの町に戻ってきたね！": "呼——到啦！我们回到绿宝石镇啦！", "ルビー": "露比", "……なんか、数日なのに結構長く行ってた感覚。": "……才几天而已，感觉却好像去了很久。", "ヴェルメリオ": "小红帽", "まあ、久々に実家にも顔を出せたし、よかったわ。": "不过，我们也好久没回老家了，这样也好。", "ドロシー": "桃乐丝", "……ねえ、これからどうする？": "……欸，接下来要怎么办？", "そうね、カンザスが不発だった以上、次の手を打たないとね。": "这个嘛，既然堪萨斯失手了，得想其他办法才行。", "人類桑さんの行方……他のみんなは何か手がかりをつかんだのかな？": "人类桑的下落……其他人有掌握到什么线索吗？", "たぶんオズに言伝してあると思うのよね。ちょっと行ってみましょ。": "我想他们应该有在奥兹留话，我们去瞧瞧吧。", "それじゃあカロラと連絡がついたってわけね。": "所以你们跟卡萝菈联络上了。", "ええ。出発前の皆さんの話では、２か所に分かれるということでした。": "是的，出发前各位说要兵分两路，我们就联络上了。", "オズ": "奥兹", "……人類桑がひとりのときに通ったルートを辿るんだよね。": "……所以你们是沿着人类桑独自行动时的路线走的吧。", "起点と終点それぞれから辿って行けば、時間を半分にできますからね。": "因为从起点和终点分别出发的话，就能把时间减半了。", "なるほど、効率的だわ。": "原来如此，这样很有效率呢。", "それぞれもう出発してるんだとしたら、早く追いかけなくちゃ。": "如果他们已经出发了，那我们得快点追上去才行。", "……ううん。待って、ドロシー。": "……不，等一下，桃乐丝。", "なに？": "怎么了？", "……そっちは３人ずつ行ってるんなら、十分、手は足りてるよ。": "……既然他们那边是三个人一组，人手应该很足够了。", "そうね。 遅れて行くくらいなら私たちは別で動いたほうがいいかも。": "是啊，与其慢吞吞地跟在后面，我们分头行动或许比较好。", "そう提案するからには、どこか行く宛てがあるのね？": "你会这么提议，是已经有目的地了吧？", "……もう一度、現場を確かめてみたいの。 人類桑がいなくなった、コミッティ直轄領の郊外。": "……我想再去确认一次现场。就是人类桑消失的评议会直辖领地的郊外。", "一通りコミッティ特務機関が調査したんでしょ。": "评议会特务机关不是已经调查过一遍了吗？", "まあでも、自分たちの目で確かめてみるのはアリか……": "不过，亲眼确认一下也是可以啦……", "ドロシーちゃんたち、気を付けてね？": "桃乐丝你们要小心哦。", "大丈夫よ。": "没问题的。", "コミッティ直轄領に向かうなら、途中までは飛空艇で行きますよね？": "如果要去评议会直辖领地，到中途为止都会搭飞行船吧？", "ええ、お願い。 せっかくあるんだから使わないとね。": "是啊，拜托你了。难得有飞行船，当然要利用一下咯。", "さて、と。あとはパイロットに任せて空の旅を満喫しましょ。 ちょっと寝てもいいし。": "好啦，再来就交给驾驶员，我们来享受空中之旅吧。稍微睡一下也没关系。", "……飛空艇は便利だね。": "……飞空艇真方便。", "コミッティになったおかげね。 こんな立派なものを専用で使わせてくれるなんて、役得だわ。": "这都是多亏议会成立，让我们能使用这么棒的专用飞空艇，真是赚到了。", "……現場で何か見つかるといいんだけど。": "……希望能在现场找到些什么。", "そうね……まったく、人類桑は今頃、何してるんだか。": "是啊……真是的，人类桑现在到底在做什么呢？", "……ずっとあんな感じでダラダラしてくれてるなら、それでいいんだけど。": "……如果他能一直像那样懒懒散散的，那倒也无所谓。", "ええ。危険にさらされているよりは、他の女にデレデレしてるほうがずっといいもの。": "是啊，比起暴露在危险之中，对其他女人神魂颠倒要好太多了。", "……もし人類桑にピンチが迫ってるなら、わたしは助けに行くよ。": "……如果人类桑面临危机，我会去救他。", "自分の身に何が起きるとしても。": "不管自己会发生什么事。", "ヴェル……？": "威尔……？", "……それくらいの覚悟を持ってる、ってこと。": "……我已经有这种程度的觉悟了。", "……わたしはもう、昔の弱虫なわたしじゃないんだから。": "……因为我已经不是以前那个胆小鬼了。"}