{"私とお義母様はもちろん、血が繋がっていない親子なの。": "我和岳母大人，当然是没有血缘关系的母女。", "お義姉様たちもそう。": "姐姐们也是这样。", "だけど実は似ているな、と思うところもあるのよ。": "但是其实也有觉得相似的地方。", "いくつかあるけど、一番は楽観的なところじゃないかしら。": "虽然有很多，但最相似的应该是乐观的地方吧。", "いまは問題があっても、なんだかんだうまくいくって信じてるし 明日を悲観してふさぎ込むより楽しく過ごしたほうが絶対いい。": "就算现在有问题，也相信总会有办法解决，比起悲观地闷闷不乐，还是开心地度过绝对更好。", "私なら明日の会議があっても朝まで飲むし、プリシラお義姉様なら気になった男性は 絶対に声かけるし、お義母様は持ってるお金全部使っちゃうし。": "我如果明天有会议的话，会喝到早上，普莉希拉姐姐如果遇到在意的男性，绝对会去搭话，母亲大人会把身上的钱全部用光。", "よく言うでしょ、遺伝で似るのか環境で似るのか、って。": "不是经常说吗，不知道是遗传相似还是环境相似。", "これはきっと後者なのよね。": "这一定是后者吧。", "まあ、アデリーナお義姉様が一番まともなのは間違いないんだけど……。": "不过，阿德瑞娜姐姐是最正经的，这点毫无疑问……", "あなたと私が似ているところはいくつあるかしら。": "你和我有相似的地方吗？", "私、意外とあるんじゃないかと思ってるのよ。": "我觉得意外地有很多。", "今度、お互いに数え合ってみない？": "下次，我们互相数数看吧？", "ここが人間さんが２番目に訪れた町ですね。 ぱっと見た感じ、これといった特徴もなさそうですが……": "这里是人类君第二个造访的城镇呢。 看起来，没有什么特别的特征……", "ピュルテ": "看板", "出会ったのは５人……。うちひとりは精霊らしい。そして、手がかりはこれか……": "遇到的人有5个……其中一个是精灵。然后，线索是这个吗……", "リル": "莉露", "『Ｔ‘ｓオーブン』……手作りの焼き菓子のお店みたいだけど": "『T’s烤箱』……好像是手工制作的点心店", "シンデレラ": "仙杜瑞拉", "臨時休業って書いてあるぞ！？ どうするんだ、ワラワは期待してお腹を空かせてきたっていうのに": "上面写着临时停业啊！？怎么办啊，余等可是满怀期待地饿着肚子过来的", "ミダース": "米达斯", "調査に来てるんですからね！ミダースさんのお腹の具合なんて関係ありませんから！": "我们是来调查的！和米达斯先生的肚子无关！", "とは言え、休業中では手がかりが途絶えてしまうな。 裏に回れば住居のようだが、果たして在宅しているだろうか": "话虽如此，停业中的话线索就断了。 虽然绕到后面好像是住家，但到底在不在家呢", "あら、お客さん？悪いけど店は休業中よ": "哎呀，客人？不好意思，店停业了", "シュネー": "修尼", "あの、このお店の方なんですか？ちょっとお話を聞かせていただきたいのですが": "那个，您是这家店的人吗？我们想问您一些事情", "……？": "……？", "なるほどね。人間さんの知り合いだったわけ。それにしても行方不明だなんて": "原来如此。是人类君的熟人啊。不过话说回来，居然失踪了", "でも、それはそっちも同じってことよね。 クーヘンとトルテという姉妹が忽然と姿を消してしまった……": "但是，你们也一样吧。 库亨和托尔黛这对姐妹突然消失了……", "さっきシュネーさんから連絡をもらったところで、私もびっくりしました。 普段はずっと森の奥に建てた小屋でひっそり暮らしていますので": "刚才修尼小姐联系我的时候，我也吓了一跳。 因为我平时一直住在森林深处的小屋里，过着隐居的生活", "チシャ": "奇夏", "気が付いたらある日、置き手紙が残されていて……ふたりはいなくなってた。 悲しいよ……どうして、わたしは連れて行ってくれなかったんだろう……": "回过神来，某一天，她们留下一封信……然后就消失了。 我好伤心……为什么，她们没有带我一起走呢……", "オーフェン": "欧芬", "うむ、仲間外れは辛いな。よくわかるぞ": "嗯，被排除在外很痛苦。我很理解", "人間さんとクーヘンさん、トルテさんの行き先は同じなんでしょうか": "人間君和库亨小姐，托尔黛小姐的去向是一样的吗", "タイミングは近いようだが、状況はだいぶ異なる。関連は薄いかもしれないな。 とはいえ手がかりではあるし気になるところだ。追ってみるか": "时机很接近，但状况却大不相同。可能没什么关联。 话虽如此，这毕竟是个线索，让人很在意。追查一下吧", "そうね。みんな、ふたりの行き先に心当たりはないのよね": "是啊。大家，对她们俩的去向有没有什么头绪呢", "あったら追いかけてるよ……": "有的话早就追上去了……", "オーフェンさん、落ち込みようがすごいですね。お気の毒です": "欧芬小姐，你看起来很失落呢。请节哀", "たぶん、行き先はないんじゃないかしら": "我想，她们可能没有去向吧", "というと？": "什么意思？", "チシャ、あなたのところにも最近出てきてるんじゃない？": "奇夏，最近你那边也有出现吧？", "……っ！もしかして、それが原因で？": "……！难道说，这就是原因？", "私たちは監視者＜サーベイ＞という謎の存在につけ回されてるの。 チシャは森に、私は郊外の屋敷に住んでいるから、見かけたら倒せば済むけど……": "我们被一个叫做监视者＜索贝＞的神秘存在缠上了。奇夏住在森林里，我住在郊外的宅邸，所以只要看到就打倒……", "町中で店を経営していれば、そうもいかないというわけか": "要是在城里经营店铺的话，就没办法这么做了", "言ってた！トルテちゃんがクーヘンに、町の人たちに迷惑はかけられないからとか。 なんの話だろうって思ってたけど……": "她们说过！托尔黛对库亨说，不能给城里的人添麻烦。 我当时还在想，这是什么意思……", "そのサーベイというのが何なのかはわからないが、おおよその事情はつかめたな。 そうなると宛てのない旅にはなるが……": "虽然不知道那个索贝是什么，但大致的情况我了解了。 这样的话，就变成一场漫无目的的旅行了……", "スホマでは連絡しても応答がないんですか？": "用手机联络也没反应吗？", "ああ、スホマね……。人間さんが持ってたのは見たけど": "啊，手机啊……我倒是见过人間君拿着", "わたしたちは持っていません。この世界の住民ではないので……": "我们没有手机。因为我们不是这个世界的居民……", "この世界の住民ではない……？": "不是这个世界的居民……？", "ええ。私とチシャ、オーフェンはラームスという世界から来たのよ": "是的。我和奇夏，欧芬都是从一个叫做拉姆斯的世界来的", "さあさあ、せっかくですから食べていってくださいね。たまごづくしのフルコースです": "来来，机会难得，尝尝我们鸡蛋全餐吧", "ハンプ": "汉普", "いやあ、ハンプってばめっちゃいいヤツじゃん": "哎呀，汉普真是个好人啊", "ティンカー・ベル": "汀可贝儿", "ティンカ……現金なんだから、もう……。 エミリーは友達としてちょっと恥ずかしいよぉ？": "汀可……真是现实啊，真是的…… 艾蜜莉作为朋友都有点不好意思了哦？", "エミリー": "艾蜜莉", "そっちのふたりも、わざわざ来てくれてありがとな": "谢谢你们两个特意过来", "カロラ": "卡罗拉", "う、ううん。人間さんが行方不明なんて大変だし、 ぴおんが何か役に立てるなら、って……": "不，不用谢。人間君失踪了，情况很严重， 皮恩想说如果能帮上忙的话……", "ピオン": "皮恩", "ま、それなりに世話にもなったし": "嗯，毕竟受了你不少照顾", "メルヴェ": "梅尔维", "人間さんがみんなに優しくしたから心配してもらえるんだね": "因为人間君对大家都很温柔，所以大家都很担心她呢", "クレア": "克蕾娅", "それで……３人とも、ってことだよね？ こことは違う別世界『ラームス』から来たのは……": "所以……你们三个都是从和这里不同的另一个世界『拉姆斯』来的……"}