{"私が水浴びしてるところをあなたが覗いたこと、覚えてる？": "你还记得你偷窥我洗澡的事吗？", "あれは事故だった、なんて釈明してたけど本当のところはどうだったのかしら。": "虽然你解释说那是意外，但事实到底是怎样的呢。", "いまなら怒らないから正直に言いなさいよね。": "现在的话我不会生气，所以老实说吧。", "あの水浴びしてた泉、この前久々に行ったのよ。": "那个泉水，我之前久违地去了。", "みんなでキャンプでもしようってなったときちょうどいい場所があったの。": "大家说要露营的时候，正好有个好地方。", "偶然なんだけど、まさかここに来るなんて、って笑ったわ。": "虽然是偶然，但没想到会来这里，我笑了。", "キャンプは盛り上がったわよ。ヴェルがいっぱいお肉も焼いてくれて。": "露营很热闹哦。威爾也烤了很多肉。", "……もう昔と違って、あの子も積極的に人と関わってるんだから。": "……和以前不同，那孩子也积极地和人打交道了。", "まだちょっと人見知りなところは残ってるけど。": "虽然还有点怕生。", "みんな、少しずつだけど変わっていってるのよ。": "大家，一点点地在改变哦。", "変わらないのは、記憶の中のあなたくらいだわ。": "不变的，只有记忆中的你。", "さっきのやつ、どこへ行った？": "刚才的家伙，去哪里了？", "ドロシー": "桃樂絲", "……見て、ドロシー。これ": "……看，桃樂絲。这个", "ヴェルメリオ": "威尔梅里奥", "足元には雑草の葉がちぎれて落ちていた。まだ瑞々しい。": "脚边有杂草的叶子被撕碎掉落在地上。还很新鲜。", "あいつの靴裏にでもついていた、ってところかしら。ってことは、こっちね！": "是粘在那家伙的鞋底了吗。也就是说，是这边呢！", "……慎重にいこう。あの魔物が何体いるかわからないから": "……慎重地走吧。因为不知道有几只那种魔物", "そうね……": "是啊……", "息を潜めながら洞窟の奥へと進んでいくと、": "屏住呼吸向洞窟深处前进，", "そこは少し開けた部屋のようになっていた。": "那里是稍微开阔的房间。", "目を引くのは足元に展開されている紋様――": "吸引目光的是脚边展开的纹样——", "これは、魔法陣……。描いてある陣のタイプからして、おそらく空間転移系の術式よ": "这是，魔法阵……。从画的阵的类型来看，恐怕是空间转移系的术式哦", "……すごい、ドロシー。そんなことがわかっちゃうなんて、まるで魔法使いみたい": "……好厉害，桃樂絲。居然能知道这种事，简直就像魔法师一样", "ん？": "嗯？", "……それはいいとして、空間転移ってことは": "……先不说这个，空间转移也就是说", "ええ。人間さんはこれでどこかへ飛ばされたのよ。 ただ、陣が消えかけていて、どこに飛ばされたのかまではちょっと……": "是啊。人間君被这个传送到哪里去了哦。 但是，阵快要消失了，被传送到哪里去了有点……", "……っ！？": "……！？", "……": "……", "監視者＜サーベイ＞": "监视者＜索贝＞", "出たわね！魔法パーンチ！": "出现了呢！魔法拳！", "ゴッシャアアアアァァァァッ！！": "咣当！！", "現れた魔物らしき相手はドロシーの拳を受けて、そのまま壁面まで飛ばされ全身を叩きつけられると、その場で倒れ伏して動かなくなる。": "出现的像是魔物的对手被桃樂絲的拳头打中，直接飞到墙壁上全身撞上去，当场倒下不动了。", "……ドロシー、慎重にって言ったよね": "……桃樂絲，我说了要慎重吧", "そうだけど、やられる前にやらないとでしょ": "是这样，但是在被干掉之前要先干掉对方吧", "……この魔物、何か持ってる。ほうき？": "……这个魔物，拿着什么。扫帚？", "魔法陣を消そうとしていたのかもしれないわね。つまり証拠隠滅……": "说不定是想消除魔法阵呢。也就是说湮灭证据……", "……だとしたら、事故じゃない。意図的に人間さんをどこかに飛ばしたんだ": "……如果是这样的话，就不是事故。是故意把人間君传送到哪里去了", "手加減したし、死んではいないはずよ。 この魔物が会話できるのかはわからないけど、連れ帰ってみましょ": "我有手下留情，应该没死。 不知道这个魔物能不能对话，带回去试试吧", "ドロシーが未知の相手をつかもうと手を伸ばしたところで、急に地鳴りが始まった。": "桃樂絲为了抓住未知的对手而伸出手，突然地面开始震动。", "はっとふたりが振り向くと、地面に描かれた魔法陣が 真っ赤になって淡い光を放ち始めていた。": "两人突然回头，发现画在地上的魔法阵 变成鲜红色，开始发出淡淡的光芒。", "な、なにこれ！？こいつ、何かしたのかしら。ううん、そんな暇はなかったはず……": "这，这是什么！？这家伙，做了什么吗。不对，应该没有那种时间……", "……だとしたら、この魔物が何か『しなかったから』こんなことになったのかもしれない": "……如果是这样的话，说不定是这个魔物“没有做什么”才变成这样的", "定期的に安定させないといけない……？もしかしたら、常に効果を発動している常設タイプの魔法陣なのかも。でも空間転移系の術式でそんなことって……": "必须定期稳定……？说不定，是经常发动效果的常设类型的魔法阵。但是空间转移系的术式居然有这种……", "……てことは、いまこの魔法陣は機能してるってこと？": "……也就是说，现在这个魔法阵正在起作用？", "そう……なるわね……": "是……这样呢……", "魔法陣の縁、その一部に半透明の障壁が出現する。": "魔法阵的边缘，出现了一部分半透明的障壁。", "陣の内外を遮断するかのようなそれは、 徐々に面積を広げていき陣を包み込もうとしているようだった。": "像是要遮断阵的内外的障壁， 面积渐渐扩大，似乎要包裹住整个阵。", "（これって……）": "（这是……）", "……やぁっ！": "……呀！", "ヴェル！？": "威爾！？", "ヴェルメリオは陣の中に飛び込んでいた。": "威尔梅里奥跳进了阵中。", "ドロシーは目を見開く。": "桃樂絲睁大了眼睛。", "何やってるのよ！魔法陣は機能してるって言ったでしょ！ どこに飛ばされるのかもわかんないのに！": "你在干什么啊！我说过魔法阵正在起作用吧！都不知道会被传送到哪里去啊！", "ドロシーはヴェルメリオに手を差し伸べようとするが、": "桃樂絲想要向威尔梅里奥伸出手，但是", "半透明の障壁は既に、ヴェルメリオが飛び込んだ直後に、完全に陣を包み込んでいた。": "半透明的障壁，已经在威尔梅里奥跳进去之后，完全包裹住了阵。", "……どこかわからない。でもひとつだけハッキリしてる。 人間さんがいる場所。そうでしょ？": "……不知道是哪里。但是只有一件事是清楚的。 人类君所在的地方。对吧？", "それだって確証があるわけじゃないのよ！": "那件事也没有确证啊！", "……だから確かめるの。ドロシー、後のこと頼んじゃっていい？ごめんね": "……所以要确认。桃樂絲，之后的事可以拜托你吗？对不起", "なんであんたが謝るのよ……私こそっ……": "为什么你要道歉啊……我才是……", "ドロシーはおそらくヴェルメリオよりも早く状況を把握していた。": "桃樂絲恐怕比威尔梅里奥更早把握了状况。", "この魔法陣を使えば人間の後を追えるかもしれないこと、 半透明の障壁は、術式発動のタイムリミットであること。": "使用这个魔法阵的话，说不定能追上人类， 半透明的障壁，是术式发动的时限。", "それでも彼女は――": "即便如此她——", "私はヴェルみたいに咄嗟に動けなかったわ……": "我没能像威爾那样立刻行动……", "……ドロシーは守るものがあるんだもん。自分を責めないで": "……桃樂絲有要守护的东西嘛。不要责备自己", "……じゃあ、いってきます": "……那么，我走了", "ヴェル！！": "威爾！！", "次の瞬間、目映い光が周囲を覆って…… ヴェルメリオの姿はドロシーの目の前から煙のように消えた。": "下一个瞬间，耀眼的光芒覆盖周围…… 威尔梅里奥的身影从桃樂絲的眼前像烟一样消失了。"}