{"人類桑さん、覚えてますか？ 私たちの旅がいつも簡単じゃなかったこと。": "人類桑，你還記得嗎？我們的旅程總是不簡單。", "誰かの指示で障害が立ちはだかったこともありましたが、自然環境にも苦労しましたよね。": "雖然有時是某人的指示造成阻礙，但自然環境也很辛苦呢。", "特に船旅は大変で……東京湾クルーズでゆったりまったり船の上のディナーを楽しんでいた人間界が恋しくて仕方ありませんでした。": "尤其船旅特別辛苦……我非常懷念在東京灣遊輪上悠閒地享用船上晚餐的人類世界。", "人間さんと出会うちょっと前の私は、移動もほぼタクシーだったんですけどね。それがいまでは……。": "在遇見人類桑之前，我幾乎都是搭出租車移動，現在卻……", "ひいいいいいっ、飛ばされるーっ！！": "咿咿咿咿咿咿，要被傳送到別的地方了！！", "ティンカー・ベル": "汀可貝兒", "ティンカ！　羽たたまなきゃだめだよぅ！": "汀可！翅膀要拍動纔行哦！", "エミリー": "艾蜜莉", "う、うう……気持ち悪い……言っておくけど二日酔いじゃないわよ……！": "嗚、嗚嗚……好想吐……先說好，這可不是宿醉哦……！", "シンデレラ": "仙杜瑞拉", "まだ誰も何も言ってないし、この状況を見て誤解するわけがないだろ": "根本沒人說話，看到這個狀況也不可能誤會吧。", "リル": "莉露", "この中に雨女がいるのかな": "雨女會不會就在我們之中呢？", "クレア": "克蕾亞", "もう～！こんなんじゃいつまで経っても着かないわよ！ 雨女って、ここまでツイてないんじゃギャンブルもきっとその子、ギャンブル運も見てられないレベルなんでしょうね": "真是的～！這樣下去永遠都到不了目的地啦！雨女居然倒黴到這種地步，想必賭博的運氣也慘不忍睹吧。", "ドロシー": "桃樂絲", "そう言われると急にドロシーさんが雨女候補として怪しく見え始めましたね": "聽你這麼一說，桃樂絲小姐突然變得很像雨女候補呢。", "ピュルテ": "看板", "なんでよ！？": "爲什麼啊！？", "やれやれ……人類桑の空白期間、ねぇ……": "真是的……人類桑的空白期間啊……", "カロラ": "卡蘿拉", "シンデレラたちの話だと、その間に今回の犯人が人類桑に接触したんじゃないかって話だ": "根據仙杜瑞拉她們的說法，這次的犯人可能就是在那段期間接觸人類桑的。", "ミダース": "米達斯", "犯人？それ、シンデレラがそう言ったのか？": "犯人？仙杜瑞拉是這麼說的嗎？", "ん？そうだぞ。まさかワラワが聞き間違えたと思ってるのか？ ぬぬう、バカにしおって！": "嗯？是啊。難道你以爲是妾身聽錯了嗎？唔唔，竟敢瞧不起人！", "いや、そーじゃなくて。 そっか、犯人ねぇ……あいつ、大丈夫かな。先走ってなきゃいいけど": "不，我不是那個意思。這樣啊，犯人嗎……那傢伙沒問題吧。希望他別衝動行事。", "お、おまえ……昼間からなに言ってるんだ": "你、你這傢伙……大白天的在說什麼啊。", "あのな。先走りって別にエロ単語じゃねーぞ": "我說啊，先走一步可不是什麼色情詞彙哦。", "しかし、人類桑が一人旅してた時期は、コミッティも動向を全部は把握してないって……": "可是，人類桑獨自旅行的那段時期，評議會也沒辦法完全掌握他的動向……", "しょうがねーだろ。あんときはいろいろ大変だったんだから。 コミッティだって万能じゃないぞ": "這也沒辦法吧。當時發生了很多事，而且評議會也不是萬能的。", "わかってるけど！ それでワラワとカロラがふたりでこうして人類桑の部屋に入って家探しするなんて……なんかこう": "我知道啦！所以妾身和卡蘿拉纔會像這樣進入人類桑的房間搜查……該怎麼說呢……", "汚れ仕事を押し付けられた感じがする？": "感覺像是被塞了骯髒的工作？", "うん……手がかりを探すために来たっていうと聞こえはいいけど、留守中に勝手に人のものを見るなんて": "嗯……說得好聽點是爲了尋找線索，但趁主人不在家時擅自看人家的東西……", "まあな。 本当ならフェルディナにやらせるとこだったんだけどあいつよくわかんない旅に出ちまってるだろ": "是啊。其實本來應該讓菲迪娜做，但她不是跑去旅行了嗎？", "違うぞ。 ワラワは自分の手が汚れなければいい、なんて意味で言ったわけじゃない。誰だってやだろ、こんなの": "纔不是。妾身說的不是隻要自己的手不會弄髒就好。這種事誰都不想做吧。", "……お前、バカだけどいいやつだよな": "……你雖然笨，但人還不錯呢。", "ふふーん！ どうやらやっとワラワの隠し切れない魅力に気付いて……待て、バカって言ったか！？": "哼哼！看來你終於注意到妾身無法隱藏的魅力……等等，你叫我笨蛋嗎！", "おい、見ろ。これ、人類桑の日記帳じゃないか？": "喂，你看。這不是人類桑的日記嗎？", "えっ……ほ、本当にあったのか。まさか、読むのか？": "咦……真、真的有啊。你該不會要讀吧？", "しょうがないだろ。 あいつ自身のためでもあるんだから……": "沒辦法啊，這也是爲了那傢伙好……", "やっとつきましたね……": "終於到了呢……", "ボラコー！？いないのー？": "喂！？波拉可呢——？", "こりゃまた驚いたね……まさか、異世界から客がきたわけでもないのにあんたたちが私を訪ねてくるなんて……": "這可真是驚人……沒想到你們這些傢伙居然會來找我，明明異世界又沒有客人來……", "ボラコ辺境伯": "波拉可邊境伯爵", "異世界といえばボラコでしょぉ？ ちょっといろいろ聞かせてほしくって": "說到異世界當然就是波拉可吧？我們想問你一些事情。", "そりゃ構わないけどね": "這倒是無所謂。", "いつもボラコさんが異世界への扉を管理していますよね。 ここ最近、異世界と繋がったことはありませんでしたか？": "波拉可先生總是管理着通往異世界的門扉對吧？最近有沒有跟異世界連繫過呢？", "結論からいうと、人類桑殿が行方不明だ。 そしてどうやら異世界にいるらしい": "從結論來說，人類桑先生失蹤了，而且似乎在異世界。", "え、それ言っちゃっていいの？": "咦，這件事可以說嗎？", "早晩、噂になることだ。 それに隠し事をしたままではボラコ殿も適切な情報提供ができないだろう": "早晚都會傳開的，而且隱瞞的話波拉可先生也無法提供適當的情報。", "そんなふうに言われると、ハードルが上がってしまうわね。 ただ、私が言えるのは……異世界と繋がらなかった、って事実だけよ": "被你們這麼一說，難度就提高了呢。不過我能說的……只有沒有跟異世界連繫的事實。", "え……繋がって、ないんだ……！？": "咦……沒有連繫嗎……！？", "といっても、私が管理しているのは次元を超えるレベルの異世界だ。 人類桑が連れていかれたのはもっと身近なものじゃないかしらね": "話雖如此，我管理的是超越次元等級的異世界。人類桑被帶去的地方應該是更接近我們的世界吧。", "それって……やっぱり人間界なんじゃない？ 人間がこっちに来たときはボラコは関係なかったわけだし": "那……果然是人界吧？畢竟人類來到這裏時，跟波拉可沒有關係。", "……そうでしょうか。あそこはやっぱり人間界じゃ……他にそんな世界があるのでしょうか……": "……是這樣嗎？那裏果然是人界嗎……還有其他那樣的世界嗎……", "人間界も広いんじゃないかしら。ピュルテや人類桑がいた場所と、私のカンザスはだいぶ違うわけだし": "人界也很廣大吧。畢竟看板和人類桑所在的地方，和我的堪薩斯差異很大。", "……ド田舎なんだよね": "……那裏是超級鄉下呢。", "ヴェルメリオ": "小紅帽", "ヴェルが住んでた森といい勝負よ": "和威爾住的森林有得拼。", "……他にも、なんかこういう話を聞いたような覚えが……うーん……": "……除此之外，我好像也聽過類似的故事……嗯……", "ピュルテ、ひとまずこれ以上はボラコから話は聞けないだろう。 切り替えてオズの国に向かおうじゃないか": "看板，我們沒辦法再從波拉可那裏問出更多了吧。轉換一下心情，前往奧茲國吧。", "う、うん……そうだよね……": "嗯、嗯……說得也是……"}