{"人間さん、覚えてるぅ？エミリーがナンパ断ってるとこ、見ちゃったよねぇ。": "人類先生，你還記得嗎？你看到艾蜜莉拒絕搭訕了吧。", "そう、意外と誰にでもついていくわけじゃないんだよぅ？": "沒錯，她其實不是任何人都會跟哦？", "変な人もいっぱいいるから、ちゃんと自衛しないとなの。": "因爲有很多怪人，所以得好好自衛纔行。", "でも、あのときは声かけてきた時点でオカシイ人で、ヤバかったんだよねぇ。": "不過，當時她一開口就怪怪的，很不妙呢。", "きみはぼくの運命の人だー、なんて言い出して……。": "說什麼你是我的真命天子……", "そのとき人間さんが割って入って俺が恋人だ、って……。": "當時人類先生介入，說我是她的情人……", "あれはなかなかカッコよかったなぁ。": "那還挺帥的呢。", "俺が幸せにする！お前じゃない！なーんて。": "我會讓你幸福！不是你！之類的。", "でー？お芝居でした、じゃ終わらないんだけどー。": "然後呢？演戲演到一半，事情可不會結束哦。", "言ったことは守らなくちゃだめだよぅ？": "說過的話得遵守纔行哦？", "早く幸せにしてくださーい。": "請趕快讓我幸福吧。", "ラームスから来たあなたたちは全員、コミッティの保護下に入って。 またいつこのサーベイって連中が現れるかわからないわ": "來自拉姆斯的你們全都進入評議會的保護之下。因爲不知道索貝那幫人何時會再出現。", "シンデレラ": "仙杜瑞拉", "別にあたしたちは自分でなんとかできるっつーの。そういう保護とか求めてないから": "我們自己就能想辦法，不需要那種保護。", "メルヴェ": "梅爾菲", "で、でもメルち。いっぺんにたくさん来たら大変だよっ……": "可、可是梅露，一次來太多人的話會很麻煩……", "ピオン": "皮恩", "そうですよね……。戦うのも限界がありますし……": "就是說啊……戰鬥也有極限……", "チシャ": "奇夏", "私は姉さんがより安全なほうを選ぶ。 つまり、コミッティが守ってくれるっていうんなら、存分に頼らせてもらう": "我選擇姐姐比較安全。也就是說，既然評議會願意保護，那就盡情依賴吧。", "クーヘン": "庫亨", "なに……あたしがひとりで子どもっぽい、みたいな空気ね": "什麼……你們好像覺得我一個人很孩子氣。", "そうは言わないわ。でも、敵の目的もよく分からない状態だから あなたひとりが捕まって私たちの不利益になるかも": "我沒這麼說。不過，我們還不清楚敵人的目的，你一個人被抓走的話，我們可能會蒙受損失。", "シュネー": "修尼", "それは避けたいの。だから、何か不満があっても私のために我慢して": "我想避免這種狀況。所以，就算你有什麼不滿，也爲了我忍耐一下。", "それで説得してるつもりなんだから、本当にこの人は……": "你這樣就打算說服我，這個人真的是……", "大丈夫だよ。みんなでいたほうが怖くないよ。ね？": "別擔心，大家一起行動比較不害怕，對吧？", "トルテ": "托爾黛", "……分かったってば": "……我知道了啦。", "やれやれ、これだけ人数がいると誰かひとりくらいは協調性に 欠けた者が出てくるというからな": "真是的，這麼多人的話，至少會有一個缺乏協調性的人。", "リル": "莉露", "それ、ネコがいう？": "貓可以說這種話嗎？", "ティンカー・ベル": "汀可貝兒", "ラームスのみんなはコミッティで守るのはわかったけど、私たちは？ というか、人間さんとヴェルは？": "我知道評議會要保護拉姆斯的大家，但我們呢？話說，人類先生和威爾呢？", "クレア": "克蕾亞", "手がかりはこのサーベイという魔物たちです。 そして、現場には魔法陣らしきものがあった……": "線索是這些名爲索貝的魔物。而且，現場有類似魔法陣的東西……", "ピュルテ": "看板", "もう効力は失われたようだったけど、見る人が見ればその意味は詳しく解析できるはずよ。私も大魔法使いではあるけど、魔法陣は専門じゃないから": "雖然效力似乎已經消失了，但內行人應該能詳細解析其中的意義。我雖然是大魔法師，但魔法陣不是我的專長。", "ドロシー": "桃樂絲", "三つ編みがちょっと魔法知識あるだけでもびっくりだからね……": "光是麻花辮有魔法知識就讓人驚訝了……", "明日からまた、手分けしてその筋の人たちを呼び集めましょう。 そこから何かまた見つかるはず……": "從明天起，我們再分頭去召集相關人士吧。 之後應該能發現什麼線索……", "……": "……", "ピュールテっ♪": "沛爾忒♪", "エミリー": "艾蜜莉", "あっ、エミリーさん……": "啊，艾蜜莉小姐……", "なーに？夜のお散歩？": "什麼？晚上散步？", "あ、ええ……そんなところです": "啊，嗯……差不多啦。", "そんな思い悩んだ顔して？": "你幹嘛一臉煩惱的樣子？", "そ、そこまで顔に出てます？": "我、我有那麼明顯嗎？", "大丈夫、他のみんなにはバレてないよぅ。たぶんね。 リルはピュルテのことよく見てるから怪しいけど": "沒關係，其他人不會發現的啦。大概吧。雖然莉露很注意看板，所以有點可疑。", "……ヴェルちゃんは、すごいなぁって思っちゃって": "我只是覺得……威爾好厲害啊。", "そうだねぇ": "是啊。", "ドロシーさんのお話を聞いていて…… 私がその状況になったら同じ行動をとれるかって考えたら……わかんないです": "聽桃樂絲小姐說那些話……我一想到如果自己遇到那種狀況，能不能採取同樣的行動……就不知道了。", "人間さんを思う気持ちは負けないつもりなのに、 同じはずなのに、どうして差が出てしまうんでしょう": "我明明自認對人類的感情不輸任何人，明明應該一樣，爲什麼會有差別呢？", "そうだよねぇ": "就是說啊。", "……エミリーさん、私の話、聞いてくれてます？": "艾蜜莉小姐……你有在聽我說話嗎？", "ピュルテに必要なことは、まず吐き出すことだから": "因爲看板需要的，就是先發泄出來。", "……！": "……！", "まさかと思うけどさ、自分だけだ……なんて思ってないよねぇ？": "我猜啊，你該不會……以爲只有自己是這樣吧？", "みんな人間さんのことは大好きで、帰ってきてほしくて、そして今回のヴェルの行動に驚くし、感心するし、ちょっと歯がゆい気持ちになってるんだよぅ？": "大家都很喜歡人類先生，希望他能回來，而且這次威爾的行動也讓人驚訝、佩服，甚至有點焦急哦？", "あ……": "啊……", "そんなのね、みんなの前でぶちまけたっていいんだから。 まあ、全員がまんしちゃってる時点でアレだけど": "那種事啊，你大可當着大家的面說出來。不過，當所有人都在忍耐時，那也挺那個的就是了。", "そう、ですよね……。 私だけじゃなくて皆さん……あんな風にしたい、けどできないって……": "說得……也是……不光是我，大家……都想那樣做，卻辦不到……", "だから、エミリーたちはいいチームなんだよ": "所以，我們是一支很棒的隊伍哦。", "え……？": "咦……？", "その場に全員揃ってたとして、全員が突っ込んだら終わりでしょ": "假如當時所有人都在場，而且所有人都衝上去的話，不就完蛋了嗎？", "そ、それは終わりですね……。行き先がどこかもわからないのに": "那、那的確是完蛋了……明明連目的地在哪都不知道。", "かといって誰も行かなかったとしても、それはそれでどうかと思うし。 大事なことは、いろんな子がいるってこと": "話雖如此，但要是誰都沒去，那也不太好。重點在於，我們隊伍裏有各種各樣的人。", "だから……いいチーム……": "所以……我們是一支很棒的隊伍……", "エミリーは、そういうのも含めてみんなのこと嫌いじゃないよぅ？": "包含這些在內，艾蜜莉都不討厭大家哦？"}