{"口ではみんないろいろ言ってましたけど、あのとき絶対本心ではホッとしてたはずですよ。生きててくれたんだ――って、それだけで嬉しかったですもん。": "虽然大家嘴巴上都说了不少，但当时肯定都松了一口气。光是知道威尔还活着——就让人很开心了。", "だから、ロゼッタさんのところに行く前より、戻る道のほうがずっとみんなも口数が多かったし賑やかでしたよ。": "所以在前往洛赛塔小姐所在之处前，回程时大家的交谈次数更多，气氛也更热闹。", "ま、内容は人類桑さんがヘルさんたちに囲まれてどれだけだらしない顔をしていたか、なんてことばかりでしたけど……それはしょうがないですよね？ 本当にだらしなかったし。": "不过内容都是人类桑先生被赫尔小姐她们包围时，露出多么没出息的表情……这也没办法吧？毕竟他真的很难看。", "まだこの時点では、異世界なんて聞いても全然、何をどうしたら人類桑さんに会えるかなんて見当もつかなくて、それでも……きっとまた会えるんだって、みんな希望に満ち溢れてたんですよね。": "在这个时间点，就算听说异世界，大家也完全不知道该怎么做才能见到人类桑先生，即使如此……大家还是充满希望，相信一定还能再见到他。", "異世界かぁ……": "异世界啊……", "クレア": "克蕾亚", "ロゼッタさんの能力で行けるわけではなさそう、ってことでしたね": "似乎无法靠洛赛塔小姐的能力前往呢。", "ピュルテ": "看板", "一応、試してみてくれるとは言ってたけど": "洛赛塔姑且有说会试试看。", "ドロシー": "桃乐丝", "そもそもロゼッタだって、可能性をいろいろ覗き見できるだけで異世界と行き来する能力なんかじゃないもんねぇ": "说到底，洛赛塔也只是能窥探各种可能性，没有往来异世界的能力。", "エミリー": "艾蜜莉", "……そんな人、いないもんね。どうしたらいいんだろ": "……根本就没有那种人嘛。该怎么办才好呢？", "ヴェルメリオ": "小红帽", "難しく考えたって仕方ないわよ。とりあえず乾杯しましょ": "想得太复杂也没用，总之先干杯吧。", "シンデレラ": "仙杜瑞拉", "もうお酒注文してるし": "我已经点好酒了。", "ティンカー・ベル": "汀可贝儿", "喉が乾いちゃったのよ。 だって砂漠って暑いんだもん": "因为喉咙很干嘛，沙漠这么热。", "北国にいるときは身体を温めるため、という理由で飲酒するんだろう？ まあ、もはや止めるつもりもないが": "待在北国时，你们会以暖和身体为由喝酒吧？算了，我也不打算阻止。", "リル": "莉露", "じゃあかんぱーい！ ごくっ、ごくっ、ごくっ、ぷっはー！！": "那么干杯——！咕嘟、咕嘟、咕嘟、噗哈！！", "幸せそうに飲むね。こっちまでなんだか楽しくなる": "喝得真开心，连我都觉得开心起来了。", "クレアがごはん食べてるところも、わりとそんな感じだよ？": "克蕾亚吃饭时也是这种感觉哦？", "私、ちょっと心当たりがあるのよね": "我有点头绪。", "異世界に行く方法ですか？ あっ、そっか、ドロシーさんも本来は": "前往异世界的方法吗？啊，对哦，桃乐丝小姐原本也是——", "そう。私はどうやってカンザスに来たのか。そこを探っていったらヒントがつかめるんじゃないかと思うの": "没错，我是怎么来到堪萨斯的？只要调查这一点，或许就能掌握到线索。", "そう言えば人類桑がオトギノクニに来たばっかりのときも三つ編みのそれで戻れるんじゃないか、なんて話があったよね": "话说回来，人类桑刚来到童话之国时，不是也说过可以用麻花辫的方式回去吗？", "……あのときはエルマイト不足だったんだっけ": "……记得那时候是因为圣之力不足吧。", "あれから環境も変わったわ。 永住を決めた人類桑の手前もあったし、私もカンザスにはもう戻るつもりはなかったけど……": "在那之后环境也改变了。一方面是因为人类桑决定在此定居，另一方面是我也不打算再回堪萨斯了……", "それでいうと、私も実はちょっとアプローチしたい人がいて": "说到这个，其实我也有点想接近某个人。", "え、異世界関係で？そんな人いるのぉ？": "咦，跟异世界有关吗？有这种人吗？", "ボラコさんなんですけど……": "就是玻拉克先生……", "ピュルテ、それはちょっと違うんじゃないか？ 小生もあまり強く言えないんだが": "看板，这不太对吧？虽然在下也不好说什么。", "でも異世界に一番強いでしょ？": "但他不是对异世界最了解的人吗？", "私は、異世界とは違う角度で調べてみたいと思ってるわ": "我打算从异世界以外的角度进行调查。", "……違う角度って？": "……异世界以外的角度？", "どういう方法で異世界に行ったかじゃなくて、どんな理由で異世界に行くことになったのか……": "不是用什么方法前往异世界，而是为什么要去异世界……", "理由かぁ。気が向いたから、とかじゃなくて？": "为什么？不是因为心血来潮吗？", "ピュルテとヴェルちゃんにここまで心配かけさせるのは変よ。 つまり今回のことは人類桑さんの意思じゃない": "看板和威尔会这么担心很奇怪。也就是说，这次的事并非人类桑的本意。", "……事故か、あるいは": "……是意外，还是……", "私は誰か第三者の意図があったんじゃないかと思ってる": "我认为这背后可能有第三者的意图。", "……あの人、もうコミッティの一員なんだし、あり得るよね": "……那个人已经是评议会的一员了，的确有可能呢。", "けど、コミッティなら私もドロシーも、エミリーだって同じ。 それに、ひとり欠けても誰かを繰り上げれば済むことよ": "不过，我和桃乐丝、艾蜜莉都是评议会成员。而且就算少了一个人，只要再补上一个就行了。", "人類桑さんじゃなきゃいけなかった……？ でも恨みを買うようなこと、あったかなぁ": "非人类桑不可吗……？不过他有做过什么招人怨恨的事吗？", "私たちの知らないところで何があったのか、それが気になるの": "我很在意在我们不知道的地方，究竟发生了什么事。", "……だって人類桑は、オトギノクニに来てからずっとわたしたちと一緒に旅してき……あっ": "……因为人类桑自从来到童话之国后，就一直和我们一起旅行……啊！", "私たちがレグルスさんにやられてしまった、あのとき……ですか？": "我们被雷古路斯先生打倒的那时候……吗？", "あの期間だけが空白でしょ。気になると思わない？": "只有那段期间是空白的，你们不觉得在意吗？", "てことはいま、３つくらい案が出てるね": "也就是说，现在大概有三个假设。", "みんなで手分けするぅ？": "大家分头进行吗？", "いいんじゃない、みんなで１つずつ確かめれば。 どうせ急がなくても人類桑はすぐ死んだりしないんでしょ": "不错啊，大家各自去确认一个假设。反正就算不急着确认，人类桑也不会马上死掉吧。", "どうせって": "什么叫反正。", "内緒で美味しいもの食べてるなんて……私は怒っているよ": "居然偷偷吃好吃的东西……我很生气哦。", "人類桑に怒ってる人ここにもいたんだ……": "原来这里也有对人类桑生气的人啊……", "とはいえ、クレアの言うとおりよ。 誰が何の狙いかもわからないし、下手に分散しないほうがいいかも": "不过克蕾亚说得没错，我们不知道对方的目的，最好不要分散开来。", "私たちもあの世界に連れて行かれちゃうかも、ってことですか！？": "意思是说我们可能也会被带到那个世界吗！？", "可能性よ、可能性": "只是有可能而已。", "…………": "…………", "じゃあ、とりあえず……どれから手をつければいいかしら": "那么，总之……该从哪里着手呢？", "人類桑さんの空白期間はコミッティのほうが把握してるかも。 連絡して、調べてもらいましょうよ。私たちはその間に、他を当たっておけば効率がいいわ": "评议会可能掌握人类桑的空白期间，我们先联络他们，请他们调查吧。我们则趁这段期间去调查其他人，这样比较有效率。", "そうですね！ じゃあ、ここからだと……": "说得也是！那么从这里开始的话……"}