{"やっぱりお酒はワインから入ったから、思い入れが強いのよね。": "果然因爲一開始接觸的是葡萄酒，所以特別執着呢。", "ワインセラーも持ってるし、ぶどう畑だって作っちゃった。": "不但有酒窖，還開闢了葡萄田。", "こだわって作った美味しいワインだけど、当然私だけじゃ飲めないでしょ。": "雖然我釀的酒很好喝，但只有我一個人喝不完。", "だから普通に売ることにしたんだけど、これが評判いいの。": "所以我決定拿去賣，結果大受好評。", "私の名前は伏せてるから、純粋にワインとして評価されてるのよ。": "我隱瞞了自己的名字，所以純粹是評價葡萄酒本身。", "ものづくりって素敵だなぁって実感しちゃった。": "我深刻體會到，製造東西真的很棒。", "自分がいいと思って一生懸命やったことが、みんなの笑顔になるんだもの。": "自己覺得不錯而拼命努力的成果，能爲大家帶來笑容。", "政治とはまた違う、ずっと身近な幸せなのよね。": "這和政治不同，是更貼近生活的幸福呢。", "でもまだ、本当に飲んでもらいたい人には味わってもらってないわ。": "不過，我還沒讓真正想品嚐的人喝到呢。", "ねえ、人類桑さん。またいつか、一杯やりましょうね。": "吶，人類桑先生。我們改天再一起喝一杯吧。", "ここが人類桑が一人旅した最後の町なわけ？": "這裏是人類桑獨自旅行的最後一座城鎮？", "ティンカー・ベル": "汀可貝兒", "正確には、誰かが接触した可能性がある、記録に残ってる町な。 この後あいつはロゼッタ・ゲートに行ってるみたいだな": "正確來說，是有可能和某人接觸過的城鎮。在這之後，那傢伙好像去了洛賽塔・蓋特。", "カロラ": "卡蘿拉", "そこでオトギノクニの住人になっちゃったんだもんねぇ": "然後就在那裏變成童話之國的居民了呢。", "エミリー": "艾蜜莉", "記録に残ってないけど寄り道してる可能性は？": "有沒有可能在記錄上沒有的城鎮繞路？", "クレア": "克蕾亞", "全然ある。でもそんなの見つけらんないだろ": "完全有可能。不過那種地方根本找不到吧。", "わりと細かく書いてるみたいだし、空白ってことは 本当に寄り道なしでロゼッタのところに行ったのかもねぇ": "記錄上寫得挺詳細的，既然沒有空白，就代表他真的沒有繞路，而是直接去了洛賽塔那裏。", "えーと……あった！ここだね。『蛙の畦道』……変わった名前の宿屋だなぁ": "呃……有了！就是這裏吧。『青蛙水田』……這旅館的名字真奇怪。", "すみませーん、ちょっと聞きたいんですけどいいですかー？": "不好意思～可以問一下嗎？", "はいよ、いらっしゃい。釣り竿レンタルなら１日１万ゴールドだよ": "好啊，歡迎光臨。租釣竿一天一萬金幣哦。", "宿屋の主人": "旅館老闆", "え、高くない？": "咦，會不會太貴？", "だよな。もうちょっと負けてくれよ": "就是說啊，再便宜一點嘛。", "ええ～？困ったなぁ": "咦咦～？真傷腦筋。", "いや負けなくていいから！竿レンタルに来たんじゃなくて、 ちょっと話を聞きに来ただけなの！": "不，不用便宜也沒關係！我們不是來租釣竿的，只是來問點事情而已！", "――ってわけで、ティンカたちは人類桑ってやつを探してるってわけ。 いま言った特徴の人、見覚えない？": "——就是這樣，汀可我們正在尋找人類桑。剛纔說的特徵，你有印象嗎？", "…………": "…………", "どきどき": "心跳加速。", "ん？あ、すまんのう。最近耳が遠くて……悪いが、もう１回言ってくれるか？": "嗯？啊，抱歉，最近耳朵有點背……不好意思，可以再說一次嗎？", "ぬなーっ！？いまティンカすっごく長く話したんだよ！？なのに！？ 全部聞いてなかったの！？": "什麼！？汀可剛剛講了很長一段話耶！？結果！？你全都聽不見嗎！？", "――ってわけで！ティンカたちは人類桑ってやつを探してるってわけ！いま言った特徴の人、見覚えない！？": "——就是這樣！汀可我們正在尋找人類桑！剛剛說的特徵，你有印象嗎！？", "待って、不吉な流れ作るのやめて！何も面白くないから！": "等等，不要營造出不祥的氣氛！一點都不有趣！", "いや、確かに見覚えがあるね。確か最初は一人旅だったんだよ": "不，我確實有印象。我記得他一開始是獨自旅行。", "おっ、かかった！よかったな、ティンカ": "哦，上鉤了！太好了，汀可。", "最初からヒットしてほしい……": "真希望一開始就能命中目標……", "最初は、ってどういうことぉ？": "一開始是什麼意思？", "後から女の子を連れ込んでたんだよ。まあ宿代多めに払ったから こっちとしては文句はないんだけど": "後來他帶了女孩子進來。不過他付了比較多住宿費，所以我也沒什麼好抱怨的。", "あんにゃろ！かわいい子にはすぐ鼻の下伸ばして！": "那個傢伙！一看到可愛的女孩子就馬上露出好色的表情！", "あのやろ！かわいい女の子見つけたらあたしにもよこせ！": "那個傢伙！找到可愛的女孩子也分我一個！", "あのやろう。えーと、美味しい味の……だめだ、ごめん。思いつかない": "那個傢伙。呃，味道很美味的……不行，抱歉，我想不出來。", "クレア、それ無理に参加しなくていいやつだよぅ？": "克蕾亞，那是可以不用勉強參加的活動哦？", "それ、誰だったんだろ……": "話說，那到底是誰啊……", "どうも『えっぐ屋』です。納品に来ました": "您好，我是『蛋屋』的漢普。我來交貨了。", "ハンプ": "漢普", "ああ、どうも。えーとじゃあ受領のサインを……": "哦，你好。呃，那麼請在這邊簽名……", "って、ああっ！？そうだ、この人！このたまごの人！": "——啊啊！？對了，就是這個人！這個蛋的人！", "たまごの人！美味しそうなたまごだね。詳しく話を聞かせてもらおうか": "蛋的人！這蛋看起來真好喫呢。可以請你詳細說明一下嗎？", "な、ななな、なんですかぁ！？": "什、什什什、什麼事啊！？", "ねえ、なんで毎回ティンカがこの長くて面倒な説明してるの？": "欸，爲什麼每次都是汀可我做這種又臭又長的說明啊？", "お前、話が上手いからさぁ": "因爲你很會說話嘛。", "人類桑さまなら確かにお会いしましたよ。 わたくしがトラブルに巻き込まれてしまったところを助けてくださって……": "我確實有見過人類桑大人哦。在我被捲入麻煩時，是人類桑大人出手相救……", "おわああぁぁっと": "哦哇啊啊啊啊！", "大丈夫？どうしたの急にふらついたりして": "沒事吧？怎麼突然搖搖晃晃的？", "すみません。胸が大きすぎてバランスがとれなくて": "對不起。因爲胸部太大，我沒辦法保持平衡。", "だめだ……もうむしゃくしゃして暴れそうだ……": "不行了……我已經煩到快抓狂了……", "ティンカ、落ち着いて。ティンカの良さは絶対あるからねぇ？ いますぐはちょっと言えないけど": "汀可，你冷靜點。你絕對有優點的，只是我目前還說不太出來。", "なんでだよ、言ってよ！": "爲什麼啊，快說嘛！", "それよりハンプ、トラブルってどんな……？": "先別管這個了，漢普，你說的麻煩是什麼……？", "信じていただけないかもしれませんが、実はわたくし……別世界から来たものでして": "或許你們無法相信，其實我……是來自其他世界的。", "なにぃ！？": "什麼！？"}