{"人類桑との旅で最初にびっくりしたのは、フェルディナとのことなんだよね。": "和人類桑一起旅行時，第一個讓我驚訝的就是菲迪娜。", "あんなにいろいろなことがあって、敵対してたはずなのに人類桑はあっさり許してたから。": "明明發生過那麼多事，又曾經敵對過，人類桑卻一下子就原諒我了。", "へえ～ってそのときはびっくりしたの。": "欸～那時候我嚇了一跳呢。", "でもいまなら少しわかるよ。 人類桑はもう一回、フェルディナにやり直してほしかったんだよね。": "不過現在我稍微能理解了。人類桑是希望菲迪娜能重新來過吧。", "人類桑のそういうとこ、いいと思う。": "人類桑的這種地方，我覺得很棒。", "……私のことも、許してくれるかな。": "……他會不會也願意原諒我呢。", "この際ですからハッキリさせておきますわ。": "趁這個機會把話說清楚吧。", "シャルロッテ": "夏洛特", "私、フェル姉さまと一緒の旅なんて願い下げですの。": "我可不想跟斐爾姐姐一起旅行。", "んなっ……！？ なんでよ、いいじゃない！": "什麼……！？爲什麼，這樣不是很好嗎！", "フェルディナ": "菲迪娜", "ひとりより、ふたりのほうが安全だと思うし！": "我覺得兩個人比一個人更安全啊！", "自分の身くらい自分で守れますわ。": "自己的身體自己會保護。", "まーっ、可愛くない！": "哎呀，真不可愛！", "可愛くない妹と無理して旅することはありませんわよ。": "我不會勉強跟不可愛的妹妹一起旅行。", "ほら、今日からもう別の宿屋にしましょうね。": "好了，從今天開始我們去住別的旅館吧。", "いいじゃないのよ！ 私が一緒でも！": "有什麼關係！就算我一起！", "何がそんなに不満なのよ。": "你到底有什麼不滿？", "だってごはん一緒に食べに行っても、あれが食べられない、これは好きじゃない、とかばっかりじゃないですか。": "因爲就算一起去喫飯，你也只會說那個不能喫，這個不喜歡之類的。", "しょうがないじゃない、好きじゃないんだから。": "沒辦法啊，因爲我不喜歡。", "夜は夜で歯ぎしりがうるさいですし。": "晚上也是，磨牙聲吵死人了。", "そういうこと言うならシャルだって、お風呂に朝晩入るくせにやたら長いせいで入れなくて困るし、ごはんだって": "要說的話，夏露也是早上晚上都要洗澡，卻因爲洗太久而沒辦法洗，喫飯也一樣。", "いえ、ですからそれが嫌ならいつでも別行動していただいて問題ありませんのよ？": "不，如果你們不喜歡這樣，隨時可以分頭行動哦？", "私は別にフェル姉さまについてきて欲しいわけじゃありませんから。": "我並不是希望斐爾姐姐跟着我。", "もうっ、かわいくない妹ね！": "真是的，你這個妹妹真不可愛！", "私はジャコヴァ姉さまに言われたのです。 もっと見聞を広めてこいと。": "雅科扎姐姐大人要我多增廣見聞。", "このコミッティ退任の機会こそ旅に出るチャンスだと思い立ちましたの。": "我想到，這個從評議會退任的機會，正是讓我出外旅行的好機會。", "なのに、こんな変なお荷物……。": "可是，我卻帶着這麼奇怪的包袱……", "あーっ、言ったわね！ いいじゃない、私が一緒にいたからって見聞は広められるでしょ！": "啊——！你說了哦！有什麼關係，就算和我在一起，你也能增廣見聞吧！", "フェル姉さまは、何の目的で旅をしてるんです？": "斐爾姐姐大人，您是基於什麼目的而踏上旅程的呢？", "えっ、目的？ そ、そうね、えーと……。": "咦，目的？這、這個嘛，呃……", "どうせフェル姉さまのことだから、大した目的なんてなくてあの屋敷に居続けるのが気まずいだけなんでしょう？": "反正斐爾姐姐大人肯定沒什麼大不了的目的，只是待在那間宅邸裏很尷尬而已吧？", "ど、どうせって何よ！ 私だって、その……": "反、反正什麼嘛！我也是，那個……", "私だって？ なんですの？": "我也？什麼事？", "……なんか、探そうとしてるのよ": "……總覺得，她好像在找什麼。", "曖昧すぎる……。": "太曖昧了……", "ヴィル姉さまに邪険にされたからって素直に言えばいいのに。": "就算被薇兒姐姐排擠，老實說出來不就好了。", "えっ……？": "咦……？", "ヴィル姉さまがフェル姉さまに言ってるところ、聞いちゃいましたの。": "我聽到薇兒姐姐對斐爾姐姐說的話了。", "コミッティでもなくなったのに働きもしないで昼間からダラダラしてアナタみたいなのを穀潰しっていうのよ。知ってた？": "明明已經不是評議會成員了，卻也不工作，大白天就懶懶散散的，像你這種人就叫做米蟲。你知道嗎？", "ぐふううううぅぅっ！？": "咕呼嗚嗚嗚嗚嗚嗚！？", "なんで一言一句正確に覚えてんのよ……嫌な子ね……。": "爲什麼你連一字一句都記得那麼清楚……真是討人厭的小孩……", "一言一句正確だってわかるくらいには覚えてらしたんですね。": "既然記得連一字一句都正確，就表示你記得很清楚吧。", "もう、いいじゃないっ！ しばらく一緒にいましょうよ！": "真是的，有什麼關係嘛！暫時在一起吧！", "な、なるほど。": "原、原來如此。", "やはりマインドセットは他者からのコーチングでしっかり補強してコミュニケーションとしての……": "果然心態要靠他人指導來確實補強，作爲溝通……", "怪しい商人": "可疑商人", "ん……？ あそこにいるのはシャル……": "嗯……？在那邊的是夏露……", "せっかく町に着いたのに速攻で私のことを撒いたと思ったらあんな怪しげな男と何をしているのかしら。": "難得來到城鎮，還以爲她會立刻甩開我，結果卻在跟那種可疑的男人做什麼？", "はっ……まさか見聞を広めるって、あの子…… 男とあっちの見聞も広めようとしてるとか……！？ だ、だめよ、そんなの": "啊……沒想到所謂的增廣見聞，是那個孩子……想和男人增廣見聞嗎……！不、不行，這樣不行啦。", "では、さっそくこちらへ。": "那麼，馬上開始吧。", "は、はい。 よろしくお願いします。": "好、好的。請多多指教。", "バカバカバカ！ よろしくしてる場合じゃないでしょうが……っ。": "笨蛋笨蛋笨蛋！現在不是指教的時候吧……！", "追いかけるしかないわね。 まったく世話の焼ける……": "只能追上去了。真是的，真會給人添麻煩……", "はい、それでは皆さん大きな声でご一緒に！ あっはっはっはっは！": "好，那麼各位請大聲一起喊！哈哈哈哈！", "あっはっはっはっは！": "哈哈哈哈！", "受講者１": "聽課者1", "受講者２": "聽課者2", "連れ込み宿じゃなくてホッとしてたのに……なんなの、この怪しい空間は……": "還以爲不是帶去開房間的旅店就放心了……這個可疑的空間是怎麼回事……", "腹の底から笑い声をあげれば自分を取り巻く運気が自ずと変わってくるのです。 さあ、それでは初回はここまで。": "只要打從心底大笑，自己身邊的運氣就會自然而然改變。好，那麼第一次就到此爲止。", "次回セミナーのお申し込みは自動で登録されています。 便利ですね！": "下次研討會的報名會自動登錄。很方便吧！", "それではまた明日、この場所でお待ちしていますよ。": "那麼明天見，我會在這裏等各位。", "有意義なセミナーじゃった……。 これで次回はたったの17万ゴールドなんてお得じゃのう。": "真是有意義的研討會……這樣下次只要17萬金幣，真是划算。", "受講者1": "聽課者1", "じゅっ！？": "九！？"}