{"人間さんってさぁ、異世界から来たのにおしゃれなお店とかすごく詳しかったよねぇ。": "人類先生明明來自異世界，卻對時髦的店家瞭若指掌呢。", "あれ絶対、女の子とたくさん遊び歩いてたからでしょぉ？": "那絕對是因爲他和女孩子到處玩樂的關係吧？", "エミリーも、いろんな人にいろんなお店に連れて行ってもらったから 意外と人間さんとは話が合ったっけ。": "艾蜜莉也是因爲被許多人帶去各種各樣的店，所以意外地和人類先生聊得來。", "あのお店のこれは最高とか、ここの店員さんの態度は良くないとか。": "例如那間店的這個東西超棒，或是這間店的店員態度很差之類的。", "連れて行ってもらう相手には言えないようなことも話せたから、気楽で楽しかったんだよねぇ。": "因爲可以聊一些無法對帶自己去的人說的事情，所以很輕鬆愉快呢。", "お互い教えあって、新しく知った店に誰かと行ったりしたし。": "彼此互相分享，和別人一起去新發現的店。", "でもさ、たまには人間さんとエミリーのふたりで行こ？": "不過啊，偶爾也和人類先生兩個人一起去吧？", "そういうのも面白いと思うんだ。": "這樣也很有趣呢。", "今度……会えたときにね。待ってるから。": "下次……見面的時候吧。我會等你的。", "え……それじゃあ、この妙な魔物……サーベイ、だっけ？ クーヘンたちはこいつらにずっと追い回されていたってこと？": "咦……這麼說來，這種奇怪的魔物……是叫索貝嗎？庫亨你們一直被這些傢伙追着跑嗎？", "ドロシー": "桃樂絲", "そういうこと。どこまでも追いかけてきて、そして襲ってくる": "就是這樣。不管到哪都會追上來，然後襲擊我們。", "クーヘン": "庫亨", "さっきみたいにね": "就像剛纔那樣。", "トルテ": "托爾黛", "そのせいで定住しようとしていた町にもいられなくなってしまって、 こうして放浪の旅をしているそうですわ": "因此他們原本打算定居的城鎮也待不下去，於是就這樣四處流浪。", "シャルロッテ": "夏綠蒂", "そしてラームスっていう別世界から来た……。その頃からこいつに襲われてたってわけね": "然後拉姆斯是從另一個世界來的……所以從那個時候開始，這傢伙就一直襲擊你們嗎？", "襲われてた……のかな。追いかけられてたような気はするんだけど": "襲擊……嗎？感覺比較像是被追着跑。", "私たちはまだ、元の世界にいたときの記憶が完全じゃないのよ。 だから、確実なことは言えないの": "我們還沒有完全找回在原本世界時的記憶，所以沒辦法確定。", "捕まえたら元の世界に戻れるかも、なんて話もしてたんだけど…… そもそも、トルテたちだけで上手に捕まえられなくて": "雖然也說過抓到他的話，或許就能回到原本的世界……但是光靠托爾黛我們，根本沒辦法順利抓到他。", "誰かさんは、これだけの数をひとりで縛り上げたけどね……": "某人倒是獨自抓住了這麼多隻……", "フェルディナ": "斐迪娜", "ふうん。じゃあ、クーヘンとトルテもこいつの正体についてはよく分かってないわけね": "嗯，那麼庫亨和托爾黛也不清楚這傢伙的真面目吧。", "取り戻せたのは私たちがどんな過去を背負っているか、ということだけなの。 あいつに何で追われていたかまでは……": "我們只找回了自己揹負着怎樣的過去，至於爲什麼被那傢伙追殺……", "なら、誰か他に知ってる人がいないか探すしかないわね。 ただ、あなたたちも貴重な証人だわ。悪いけど、一緒に来てもらうわよ": "那麼，只能去找其他知道的人了。不過，你們也是重要的證人，雖然不好意思，但請你們一起來吧。", "行く宛てもないし構わないけど、どうしてドロシーはそこまでするの？": "我們也沒有其他地方要去，所以是無所謂，不過桃樂絲爲什麼要做到這種地步？", "人間さんが行方不明になった現場近くで、このサーベイがうろついてた。 単なる状況証拠だけど、ヴェルも同じように姿を消した…… いまのところ、私たちに手がかりはこいつしかないのよ": "這索貝在人類失蹤的現場附近徘徊。雖然只是間接證據，但威爾也一樣失蹤了……目前我們只有這傢伙是線索。", "えっ……！？": "咦……！？", "人間さんが……": "人類……", "行方不明って……！？": "失蹤……！？", "あ、そっか。人間さんがいなくなったことも知らないのね。 そのへんの事情は道すがら説明するわ。とにかく……さっさと出発するわよ": "啊，對了。你們不知道人類失蹤的事吧。我會在路上說明。總之……趕快出發吧。", "シンデレラたちからの報告によれば、 ラームスという異世界から何名かこのオトギノクニに入り込んでいるそうよ": "根據仙杜瑞拉們的報告，似乎有幾名來自名爲拉姆斯的異世界的人潛入了童話之國。", "ヴィルヘルミナ": "威爾赫米娜", "それが、ただちに人間さんの居場所になるのかは分からないけど……": "雖然不知道那是否就是人類的所在之處……", "ふうん……ラームス、か": "嗯……拉姆斯嗎？", "ジャコヴァ": "雅各巴", "考えてみれば人間界とオトギノクニというふたつが存在して、 エルマイトによって結び付けられている…… こんなことが現実にある以上、世界がふたつだけと決めつける理由はないわ": "仔細想想，人類世界與童話之國這兩個世界，藉由聖之力連結在一起……既然現實中有這種事，就沒有理由斷定世界只有兩個。", "世界はいくつも存在する、か……": "世界有好幾個嗎……", "……あいつは術者としても、研究者としても定評があった。だからこそグランド・リヴィジョンなどという荒唐無稽な計画を実行に移し、しかも成功させた": "……那傢伙不管是身爲術士還是研究者，評價都相當高。正因如此，她才能執行地底大神殿這種荒唐無稽的計劃，而且成功了。", "まさか、姉さん": "難道說，姐姐？", "その、まさかだ。 この段階で私たちが気づいたことなど、とっくに把握していたかもしれない": "沒錯，就是那個：難道說。我們在這個階段察覺到的事情，她可能早就掌握到了。", "ライブラ……あの女が関与しているだなんて": "萊布拉……沒想到那個女人也參與其中。", "否定はできない。もっとも、実際にはあいつ本人ではなく、 計画に沿って動く手足となる者たちがいるのだろうが": "無法否定。不過，實際上應該不是那傢伙本人，而是有其他人在按照計劃行動。", "……そうね。神殿系の組織といえば『セレスティアル』あたりは かなり規模を大きくしていると聞くわ": "……是啊。聽說神殿系的組織中，：瑟雷斯提爾的規模相當龐大。", "監視を強化するように指示しておくわ。……これ以上、何もないといいのだけど": "我會指示他們強化監視……希望不會發生其他事情。", "あら、ピュルテちゃん。スホマが鳴ってるわよ": "哎呀，小看板，你的手機在響哦。", "シンデレラ": "仙杜瑞拉", "あっ、本当だ。通話？って、ドロシーさんからです！もしもし？": "啊，真的耶。通話？是桃樂絲小姐打來的！喂？", "ピュルテ": "看板", "確かドロシー殿はヴェル殿とカンザスに向かったのだったな。 そちらは空振りという連絡は聞いたが、その後はどうしたんだったか……": "我記得桃樂絲小姐和威爾閣下前往堪薩斯了。我有收到他們撲了個空的聯絡，之後怎麼樣了……", "リル": "莉露", "はい、いまエミリーさんたちと合流する予定の町に向かっていて……えっ？": "嗯，現在正前往預定與艾蜜莉小姐她們會合的城鎮……咦？", "ヴェルちゃんが……消えた……！？": "威爾……消失了……！？"}