{"初めて会ったときからずっと人間さんはティンカのこと、見守ってくれてたから知ってるだろうけど……一生懸命やるほど空回りしちゃうところあってさ。": "從第一次見面開始，人間君就一直在關注汀可，所以應該知道……她越是努力就越容易白費力氣。", "ティンカもそれは自覚あって、だからがんばりすぎないようにしてた。 真剣になればなるほど結果がついてこない気がして。": "汀可也有這個自覺，所以她一直努力不讓自己太過努力。感覺越是認真，結果就越不盡人意。", "でも、それって言い訳なんだよね。真剣にがんばって失敗したときにが怖いから。": "但是，那只是藉口。她害怕認真努力後失敗。", "一番怖いのは、手を抜いて取り返しがつかなくなったときなんだよ。 だからティンカはあのとき、粉を出すためにがんばったんだ。 いまだって人間さんにまた会うためにがんばってる。": "最可怕的是，偷工減料後無法挽回。所以，汀可當時爲了產出粉末而努力。現在也是爲了再次見到人間君而努力。", "だからさ……人間さん。きっとまた会えるよね。信じてるからね。": "所以……人間君。我們一定能再見面的。我相信你。", "まあ、なんだ。方向性は決まったのだから、少し場所を移そうか": "哎，怎麼說呢。既然方向已經確定了，我們換個地方吧。", "リル": "莉露", "そうね。この洞窟にずっといても仕方ないし…… 粉が出るようになってから、また来ればいいわよね": "是啊。一直待在這個洞窟裏也沒用……等粉末能產出後再來就行了。", "シンデレラ": "仙杜瑞拉", "粉にエルマイトが十分あるかは、私が判別できますからね": "我能夠判斷粉末中是否含有足夠的聖之力。", "ピュルテ": "看板", "で、外に出てはみたものの……": "然後，雖然我們來到了外面……", "エミリー": "艾蜜莉", "どうするかは決めてないんだよね": "但還沒決定要做什麼。", "クレア": "克蕾亞", "だ、大丈夫。ちょっと時間を空けたから、今度こそ": "沒，沒事的。稍微休息一下，這次一定能", "ティンカー・ベル": "汀可貝兒", "ノンノン": "Non non", "ダスト": "達斯特", "えっ": "咦", "ノンだよ、ティンカ。ノン": "Non喲，汀可。Non", "ダッちゃん、そんなキャラじゃなかったでしょ……どこで覚えたの……": "小達，你不是這種角色吧……你從哪裏學來的……", "あのね、ティンカ。いくら踏ん張っても粉は出ないよ。出るのは――": "那個，汀可。再怎麼努力也出不了粉的。出得來的是——", "ダッちゃん、それ以上はいけないわ": "小達，不能再說了", "ドロシー": "桃樂絲", "簡単に出るものじゃないんだねぇ。 ちょっと空気が乾燥したところに行ったほうがいいとかあるかなぁ": "不是那麼簡單就能出來的呢。是不是去空氣乾燥的地方會比較好呢", "いや、フケじゃないから、粉は": "不，不是頭皮屑，是粉", "気になるのは、創造期の頃はもっと出ていたのに、どんどん出なくなってることですよね": "讓人在意的是，創造期的時候出得更多，現在卻越來越少", "ティンカがそれで悩んで人間さんちんに相談して、 有り余るエルマイトをもらって実体化したのがダッちゃんだもん": "汀可就是爲此煩惱，找人類君商量，得到了多餘的聖之力，才實體化成了小達", "ふむ……ということは、やはり自力で人間さん殿と 張り合うほどのエルマイトを出力することは難しいのでは？": "嗯……也就是說，果然很難靠自己產出足以和人類君大人競爭的聖之力嗎？", "……他に手段があるならいいんだ。でも、ティンカはいけそうな気がしてる": "……如果有其他手段就好了。但是，我覺得汀可能行", "それってカン？": "那是直覺嗎？", "ダッちゃんが実体化したとき、ティンカの中で何か変わったの。 こう、フタしてたものが外れた、みたいな": "小達實體化的時候，汀可體內有什麼東西變了。就像，蓋子被打開了一樣", "人間さんの強力なエルマイトを受け取ったことで、 体質が変化したりすることはあるようですから……あり得る話ですよ": "人類君的強力聖之力，似乎會改變體質……所以有可能", "つまり、自分の中の限界……上限は引き上げられている、 と考えられるわね。ただ、いくら器が大きくても……": "也就是說，可以認爲是……自己體內的極限，上限被提高了。但是，無論容器有多大……", "どうすればエルマイトは増えるのだろうな？ ティンカ殿のエルマイトが高まればいいのだろう？": "怎麼才能增加聖之力呢？提高汀可的聖之力就行了吧？", "人間さんのエルマイトがいつも増えてるときって……えーと、そうね……": "人類君的聖之力總是增加的時候……呃，我想想……", "待って、ちょっと変なこと考えちゃった": "等等，我想到一個奇怪的事情", "あー、うん。わかるわ、ドロシー。わかるけど……その、ね？": "啊，嗯。我懂，桃樂絲。我懂，但是……那個，對吧？", "すぐに思いつくのって、やっぱりあれ……ですよね……？": "立刻就能想到的，果然還是……那個吧……？", "えっちなこと考えてるか、実際にしてるときだよね": "想着色色的事情，或者實際做着色色的事情的時候吧", "直球ぶっこんだ！みんながテレテレして言葉を濁してるのに！ さすがクレア！さすクレ！！": "直接說出來了！明明大家害羞得含糊其辭！不愧是克蕾婭！克蕾婭真棒！！", "ってことは、ティンカもエッチな感じになればいいってことぉ？": "也就是說，汀可也變得色色的就行了嗎？", "まあ……いまの理屈でいうと、そうなるな": "嗯……按照剛纔的理論，是這樣", "ピュルテ、ほら早く、谷間": "看板，快點，乳溝", "な、なんで私なんですか！？この場で二人以外は谷間できる人ばかりなのに！": "爲，爲什麼是我！？這裏除了她們倆以外，明明都是有乳溝的人！", "ほう": "哦", "後半、余計な一言だったのでは？": "後半句是多餘的吧？", "てへぺろ？": "誒嘿？", "それエミリーのだからねぇ？": "那是艾蜜莉的吧？", "くだらない争いをしている場合か。 だいたい我々の谷間を見てティンカ殿が変な気分になるわけがないだろう": "現在是做無聊爭論的時候嗎？ 說到底，就算看到我們的乳溝，汀可閣下也不會產生奇怪的想法吧", "いや、あながちそこは否定できないけど……": "不，那倒未必……", "できないんかい": "居然未必嗎", "可愛い女の子が好きなのは、男の人だけとは限らないものね": "喜歡可愛女孩的，可不只有男人哦", "とは言っても、見知ったみんなの谷間を見てもなぁ……": "話雖如此，就算看到大家的乳溝……", "あ、じゃあこういうのはどうでしょうか！ 自分がエッチなことをすれば気分も盛り上がるのでは！？": "啊，那這樣如何！ 自己做色色的事情，不就能興奮起來了嗎！？", "はい？": "什麼？", "名案みたいに言ってるけど大丈夫かしら……いろいろと……": "說得好像好主意一樣，真的沒問題嗎……各方面來說……"}