{"私にとっての世界は、お義母様たちのお世話をしていたあのお屋敷がすべてだった。": "对我来说，照顾婆婆大人的那栋宅邸就是整个世界。", "それが一気に広がったのはお城に行ってからなの。": "直到去了城堡，世界才一口气拓展开来。", "こんなにも世界は広くて、見たことのない場所が数多くあって……": "世界是如此广大，有那么多我从未见过的地方……", "それを知ったとき、私は感動すると同時に怖くもあったわ。": "知道这件事时，我既感动又害怕。", "きっと独りで放り出されてしまったら途方にくれてしまうだろうって。": "如果独自被丢到异世界，肯定会不知所措吧。", "私のそばには王子様がいてくれた。豊富な経験で支え、導いてくれた。": "我身边有王子在。他以丰富的经验支持我、引导我。", "でも人類桑さんはあのとき、独りで世界を旅していたのね。": "可是人类桑先生当时是独自在异世界旅行呢。", "それってすごく過酷なことだったんじゃないかしら。": "那不是很辛苦吗？", "ねえ、人類桑さん。": "呐，人类桑先生。", "いまのあなたは独りじゃない？誰かそばで支えてくれる人はいる？": "你现在不是一个人吗？有人在你身边支持你吗？", "ここが人類桑さんが一人旅の途中で立ち寄った町、なんですね": "这里是人类桑先生独自旅行途中经过的城镇，对吧。", "ピュルテ": "看板", "他にもあるのかもしれないけどな。日記に出てきた最初の町はここなんだ": "或许还有其他城镇，不过日记上提到的第一个城镇就是这里。", "ミダース": "米达斯", "ヤマトの国から旅が始まっていたなんて意外だわ": "没想到是从大和国开始旅行，真意外。", "シンデレラ": "仙杜瑞拉", "いや、だから日記に出てきた最初の町がここってだけで――": "不，所以我说日记上提到的第一个城镇是这里——", "ええ？じゃあ滝川のやつ結局なんもしないで帰ったわけ？": "咦咦？那泷川那家伙结果什么也没做就回去了？", "信長": "信长", "仕方ないじゃない。もう足元ふらふらだったもの": "没办法啊，他连站都站不稳了。", "濃姫": "浓姬", "なんだかパリピ臭がする人たちですね。リルちゃん気をつけて。 うかつに近づくとテキーラのショット飲み比べとかさせられるよ": "这些人感觉很像派对咖呢。莉露妹妹小心点，不小心靠近的话会被逼着喝龙舌兰。", "ときどきピュルテがいうパリピという種族はいったい何者なんだ": "看板偶尔会提到的派对咖究竟是什么种族？", "リル": "莉露", "あっ、すみませーん。ちょっとスホマで記念撮影したいんで撮ってもらえませんかー": "啊，不好意思～我想在丝芙玛拍张纪念照，可以麻烦你帮忙吗～？", "えっ、小生か！？": "咦，是小生吗！？", "他にいなくない？": "没有其他人了吧？", "人にものを頼む態度なのか……？": "这是拜托别人的态度吗……？", "とってくれるって。濃、早くー！": "她说会帮忙拍哦。浓，快点～！", "なんか強引ですみませんね": "抱歉，感觉有点强硬。", "い、いえ……": "不、不会……", "織田さんと写真っ……い、いっしょに写真なんて、これもう家宝にするしか……": "和织田同学一起拍照……和、和她一起拍照，这下子只能当成传家之宝了……", "光秀": "光秀", "おい、なんか変なのが映り込んでるぞ": "喂，好像拍到奇怪的东西了。", "変なの！？": "奇怪的东西！？", "ああ、平気。この変なのは知り合いだから": "啊啊，没关系。这个奇怪的东西是熟人。", "ならいいんだが。では撮るぞ": "那就好。要拍咯。", "カシャ": "喀嚓", "あっ！？変なの呼ばわりに動揺してて横向いちゃってた…… あでもいいか、すぐ隣で横向いてたらまるでキスしてるみたいな": "啊！？被说成奇怪的东西，我动摇到把头歪向旁边了……啊不过也好，因为就在旁边歪着头，看起来简直就像在接吻一样。", "きもちわる……": "好恶心……", "ひどい！！": "好过分！！", "なー、これ人類桑に送っといてよ": "呐～把这个传给人类桑吧。", "ああ、そうね。最近メッセージ返してくれないけど": "啊啊，对哦。虽然她最近都不回我信息。", "！？": "！？", "ちょ、ちょっと待って。いま、人類桑って……？": "等、等一下。刚才你说的人类桑是……？", "え、なに？もしかして人類桑の友達だったりする？うわー、すごい偶然じゃん。飲み行こ！": "咦，什么？难道说你和人类桑是朋友吗？哇～好巧哦。一起去喝酒吧！", "な、ななな、ななななななぁ！？変な接点見つけて知らないやつが織田さんと仲良くなる流れが発生している！特にあの尻尾生えてるやつ、さっきから織田さんに色目使いすぎだし……！あんなに露骨にケツアピールしてぇ……っ！": "什、什什什、什什什什什么！？有个不认识的家伙因为找到奇怪的共通点，和织田变得很要好！尤其是那个长尾巴的家伙，从刚才就一直对织田眉来眼去……！还那么露骨地展示自己的屁股……！", "おい、尻尾って小生のことか？": "喂，尾巴是指小生吗？", "ひっ！？": "咿！？", "いつ小生が色目を使ったと？ケツアピール？": "小生什么时候对你眉来眼去了？展示屁股？", "人類桑さん、しばらく前から全然連絡がとれないのよ。 知り合いならもしかしてなにか聞いてない？": "人类桑从不久前就完全联络不上了。你们认识的话，有没有听说什么消息？", "それが……私達も人類桑さんがどこにいったのかわからなくて探しているところなんです": "这个嘛……我们也不知道人类桑去了哪里，正在找他。", "何だ、借金でも作ったのかな": "怎么，难道是欠债了吗？", "最初にその発想がでてくるって、結構普通に怖いんだけど。 きっちゃん、お願いだからまともなところから借りてよね": "最先想到的是这个，其实还满可怕的耶。小木，拜托你去正经的地方借钱哦。", "借り先がどうこう以前に借りないようにさせなさいよ……": "在考虑借钱的地方之前，先别借钱啊……", "あっ、じゃあこれ……陰キャに好かれるパリピな美女（巨乳）って、 あなたのことですか！？": "啊，那这个……阴沉角色喜欢的派对咖美女（巨乳），是指你吗！？", "なにそれ": "什么意思？", "人類桑さんの日記にあるメモです": "人类桑日记上的笔记。", "あいつ……美女とか、なかなか見る目あったんだな": "那家伙……竟然说美女，挺有眼光的嘛。", "え、じゃあ陰キャって！？まさかわたし！？": "咦，那阴沉角色是谁！？难道是我吗！？", "他にいないでしょ": "没有其他人了吧。", "いないな": "没有呢。", "さっきからしっぽっぽがわたしだけにとても攻撃的……！": "从刚才开始，只有我被尾巴摇摇攻击……！", "しっぽっぽだって。かわいいな、くくくっ": "尾巴摇摇，好可爱啊，呵呵呵。", "そういう意味ではあなたもしっぽっぽよ": "就那方面来说，你也是尾巴摇摇哦。", "はっ！！": "啊！！", "あの、人類桑さんがここに来たときのこと……聞かせてもらえませんか？": "那个，人类桑来这里的时候……可以告诉我吗？", "ああ、もちろん。すっごい楽しかったから覚えてるよ。とりあえずどっか入ろっか": "啊啊，当然可以。因为非常开心，所以记得很清楚哦。总之先进去哪里吧。", "そんなことがあったんですか……": "发生过那种事吗……", "やっぱりお前がディマイト堕ちしていたんだな。そんなことだと思った": "你果然堕落恶之力了呢。我就觉得是这样。", "わ、わたしは堕ちてませんから！わたしのせいで濃姫さんが堕ちたんです！": "我、我才没有堕落！是我害浓姬小姐堕落的！", "もっとだめなのでは？": "不是更糟糕吗？", "しかし、そういう事情だとしたら人類桑さんの行方にはあまり関係なさそうね": "不过，如果是那种情况的话，跟人类桑的行踪没什么关系呢。", "そうだな。あのときは変な連中もいなかったし": "是啊。那时候没有奇怪的家伙。", "誰ですか、それは": "那是谁？", "セレスティアルとかいう地下組織だよ": "叫什么赛莱斯蒂尔的地下组织。", "セレスティアル！？": "赛莱斯蒂尔！？", "なんかあたしの縄張りでちょろちょろ目障りだったから、 仲間総出でボコしたらいなくなっちゃったけど": "总觉得在我的地盘里晃来晃去很碍眼，所以叫同伴全部出动痛扁他们，结果就不见了。", "総出で……！？なんか怖い響きだぞ": "全体出动……！？听起来好可怕。", "別に？セレスティアルとかいう連中の根城を突き止めて、 にわちんとか滝川とか全員集めて、メンバー全員土下座させただけだし": "还好吧？我们只是查出瑟雷斯提尔那群人的根据地，然后召集了丹羽和泷川等所有人，要他们全体成员下跪而已。", "でも衣狩りだーとかいって全裸にさせてましたけどね……": "不过还逼他们脱光衣服，进行衣物检查……", "最後、普通に建物に火もつけてたんじゃなかった……？": "最后还放火烧了他们的房子……？", "火まではつけてないって！": "才没有放火！", "こっわ": "好可怕。", "そう……セレスティアル……": "是吗……瑟雷斯提尔……"}