{"まさか人類桑さん抜きで、この８人が揃って旅するなんて想像もしていませんでした。": "我完全沒想過，這八個人居然會撇下人類桑，一起踏上旅程。", "結構これで旅の道中は賑やかだったんですよ。 お互いに近況を話したりして、なんだか人間界でいう同窓会みたいでした。": "旅行途中還滿熱鬧的哦。大家互相聊着近況，感覺就像人界所說的同學會。", "でもあれは、もしかしたら人類桑さんがいないことを埋めるために、みんなが必死で取り繕っていた結果なのかもしれません――": "不過，那說不定是大家爲了填補人類桑不在的空缺，拼命掩飾的結果——", "あともう少しでロゼッタ・ゲートよ": "再過不久就要到洛賽塔・蓋特了。", "シンデレラ": "仙杜瑞拉", "なるほどねー。 確かにロゼッタなら、何かやってくれそうだよね": "原來如此～如果是洛賽塔，的確有可能會做些什麼呢。", "ティンカー・ベル": "汀可貝兒", "現在の人類桑殿の可能性を探れば、自ずと……いま現在があってこその可能性だからな": "只要探索人類桑閣下現在的可能性，自然就會……因爲有現在，纔會有可能性。", "リル": "莉露", "どう？　悪くないよね": "如何？感覺不壞吧？", "クレア": "克蕾亞", "もしかしたら戻ってきてもらうための方法だってロゼッタさんならわかるかもしれませんし": "說不定洛賽塔小姐會知道讓我們回來的方法。", "ピュルテ": "看板", "いまエミリーたちがとれる行動って、他に思いつかないもんねぇ": "畢竟現在也想不到其他我們能採取的行動嘛。", "エミリー": "艾蜜莉", "――ということなんです": "——事情就是這樣。", "オフコース！ 確かに人類桑の可能性を探ってみれば、いまどんなことが起きてるかわかるかも！": "Of course！只要探索人類桑的可能性，或許就能知道現在發生了什麼事！", "ロゼッタ": "洛賽塔", "それじゃあ頼める？": "那可以拜託你嗎？", "ドロシー": "桃樂絲", "ジャストアモーメント。 いまミーの力を溜めていくから……んんっ、んんんんんんっ！！": "Just a moment。Me現在要累積力量……嗯嗯、嗯嗯嗯嗯嗯嗯！！", "……あ、見て！ ゲートの向こうに映像が広がって……": "……啊，快看！門的另一邊出現影像……", "ヴェルメリオ": "小紅帽", "お前、キモいですね": "你很噁心耶。", "ヴァナルガンド": "瓦娜爾加德", "とかなんとか言っちゃって、本当はお姉ちゃん、お兄さんのこと大好きなんでしょ？": "雖然你嘴上這麼說，其實最喜歡哥哥了吧？", "ヨルムンガンド": "猶姆加德", "いいから、さっさと食べてください。 ジビエは日持ちしませんから": "好了啦，快點喫吧。野味可不能放太久。", "むぐむぐ……うん、美味い": "嚼嚼……嗯，好喫。", "人類さん": "人類桑", "ならよかったです。 ……別にお前を喜ばせたいわけじゃないですけど一応、助けてもらったお礼なので": "那就好……我並不是想討你歡心，但你好歹是救了我的恩人，所以才送你禮物。", "人類桑くんの前ではヴァンさんも表情が緩んじゃうね": "瓦爾小姐在人類桑面前也會露出笑容呢。", "バルドル": "巴德爾", "ふん、なんなのよ。ちょっと助けてもらったからって。 私は最初から人類桑には丁寧に接してたわよね": "哼，什麼嘛。只不過是稍微幫了點忙而已。我從一開始就很禮貌地對待人類桑哦。", "ヘル": "赫爾", "実験材料って公言してなかったか……？": "你不是公開說過我是實驗材料嗎……？", "だから実験材料として丁寧に、ってことよ。 他に何があるっていうわけ？": "所以纔要以實驗材料的禮貌態度對待你啊。不然還能有什麼？。", "人類桑の前で浮かれてるのはそっちじゃないですか": "在人類桑面前興奮的不就是你嗎？", "はあ！？　なんか言った！？": "啥！？你剛剛說了什麼！？", "お兄さん、モテモテですね？ でもヨルちゃんとも仲良くしてくださいねー？": "小哥，你很受歡迎呢。不過也請跟小耶好好相處哦——？", "いやあ、これモテてるっていうのかな": "哎呀，這能算是受歡迎嗎？", "……": "……", "なに、これ": "這是怎樣？", "えっと……これ別にミーが何かしたとかじゃないわよ？ 可能性のひとつというか": "呃……這並不是Me做了什麼哦？該說是可能性之一嗎？", "いやもう十分でしょ。 あいつ、知らない女の子たちに囲まれてハーレム気取りでヘラヘラしてんでしょ": "哎呀，已經夠了吧。那傢伙被不認識的女生們包圍，還自以爲是後宮，笑得一臉得意吧。", "……わたしたち、もう終わりかもね": "……我們可能已經完蛋了。", "腹立つ。エミリーがこんなに心配してあげたのに": "真氣人，虧人家還這麼擔心你。", "でもさ、さっきのあれって誰？ で、どこ？": "不過啊，剛纔那些人是誰？還有，這裏是哪裏？", "あ……そう、そうなのよ。 オトギノクニのどこかなら、ミーも場所はここだって言えるんだけど": "啊……對、對耶。如果是在童話之國的某處，Me也能說出這裏是哪裏。", "つまり、あれはオトギノクニじゃないってこと？": "也就是說，這裏不是童話之國咯？", "人間界とも違うようでした。 誰もスマホ持ってませんでしたし": "這裏似乎也不是人界，因爲沒有任何人拿着智能手機。", "人間界ではそんなにずっとスマホ見てるものなの……？ こっちのスホマってただの連絡手段だけど、違うのかなぁ": "在人界會一直盯着智能手機看嗎……？這邊的智能手機只是聯絡手段，難道不是嗎？", "まあ、ピュルテが言うなら間違いないだろう。 となると、導き出される答えは……": "嗯，既然看板都這麼說了，肯定不會有錯。既然如此，得出的答案就是……", "人間界でもオトギノクニでもない、第三の場所にいるってこと……？": "這裏不是人界也不是童話之國，而是第三種場所……？", "ちょっと話が変わってくるよね": "事情會變得有點不一樣呢。", "人類桑ってばバカだから、かわいい女の子に逆ナンされてほいほいついていっちゃったんじゃないの？ けど、そいつらは実は誘拐目的で……とか": "因爲人類桑是笨蛋，所以纔會被可愛的女孩子搭訕，傻傻地跟過去吧？不過，那些傢伙其實是想綁架……之類的。", "普通にありそうなのが頭痛いよねぇ": "這種很普通的可能性真讓人頭痛。", "……わざわざ異世界みたいなところまで来て？": "……特地來到像是異世界的地方？", "まず整理しましょう。心配してるのに腹立つとか、私というものがありながら、みたいなことは一旦おいとくとして人類桑さんはおそらく無事": "先來整理一下狀況吧。先不管明明很擔心卻很生氣，或是已經有我了之類的，人類桑先生應該沒事。", "それはノーダウトだわ。 死んじゃってたらあんな可能性出てこないし、大怪我や病気みたいなアクシデントにもエンカウントしてないはず": "這點無庸置疑。要是他死了，就不會出現那種可能性，而且應該也沒遇到重傷或生病之類的意外。", "居場所は不明。でも人間界じゃないしオトギノクニでもなさそう。 今すぐ身の危険が及ぶこともないだろうけど、あまり悠長にもしていられない": "目前下落不明，但應該不是人界，也不是童話之國。雖然現在應該不會立刻有生命危險，但也不能太悠哉。", "あの子たちは仲間なのかな？": "那些孩子是他的同伴嗎？", "おそらくな。人類桑殿を騙していることも考えられるが、その場合、わざわざあんなわかりやすいツンデレを演じる必要はない。 もっと甘い言葉でたぶらかせばいい": "恐怕是。雖然也有可能是想欺騙人類桑先生，但這種情況下，沒必要特地扮演那種顯而易見的傲嬌。只要用更甜言蜜語的話哄騙他就好。", "リルちゃんにわかりやすいツンデレとか言われちゃってる": "被莉露說成顯而易見的傲嬌了。", "な、なんだ、どういう意味だっ": "什、什麼，你是什麼意思！", "つまり……悲観する必要はないけど、人類桑の居場所はさっさと探し出したほうがいい、ってことね": "也就是說……雖然沒必要悲觀，但最好快點找出人類桑先生的下落。", "人類桑さんに帰ってくるつもりがあれば、だけどねぇ": "如果人類桑先生有打算回來的話啦。", "……帰ってきたいはずだよ。 だってこの世界の住人になるって決断をしてくれた人だもん": "……他應該想回來哦。因爲他是決定要成爲這個世界居民的人。", "ヴェル……": "威爾……", "……それに、さっきの場面だって断片的なものだし": "……而且，剛纔的場面也只是一小部分。", "そりゃまあそうか": "這倒是。", "……ちゃんと自分の口で弁明してもらわなきゃ": "……必須讓他親口解釋纔行。", "ずきん、ちょっと目が怖いよ？": "咦，你的眼神有點可怕哦？"}