{"いつだったかな……人間さん、言ってたわよね。": "是什麼時候來着……人間君，說過吧。", "あなたがお湯に浸かって、私がシャワーを浴びてるときだったわ。": "你泡在熱水裏，我淋浴的時候。", "筋トレすごいやってるのに、意外と体つきは柔らかいよな、って。": "明明做了很多肌肉訓練，身體卻意外地柔軟。", "あのとき、あなたは本気で慌てて謝ってたけど、私は嫌な気持ちにはならなかったのよ？": "那個時候，你真的很慌張地道歉了，但我沒有討厭的感覺哦？", "面白いから、すねたフリしていっぱいキスしてもらっちゃったけどね。": "因爲很有趣，所以裝作鬧彆扭的樣子，讓你親了好多次。", "意識して鍛えてるのはインナーマッスルなの。": "我有意識地鍛鍊的是內層肌肉。", "別に体つきをガチガチの筋肉質にしたいわけじゃないし、それにあなたが私の太ももとかも気に入ってるのは知ってたから。": "我並不是想讓身體長滿肌肉，而且我知道你喜歡我的大腿。", "あなたの好みに左右されるなんて女子力どこ行った？って感じだけど……いまでも私はそういうトレーニングを続けてるわ。": "雖然感覺被你的喜好左右了，女子力都去哪了？……不過我現在還在繼續做這樣的訓練。", "あなたと会ったときに触れたいって思わせたいじゃない？": "不是想讓你在見到我的時候想觸摸我嗎？", "ドロシーは一心不乱に走っていた。": "桃樂絲專心致志地奔跑着。", "手元には、縛り上げたサーベイに繋がるロープがある。": "手裏拿着綁着索貝的繩子。", "（私は……私にできることをやらなくちゃ……！ この変な魔物と、ヴェルに起きたことを、早くみんなに知らせるの……！）": "（我……我必須做我能做到的事……！ 快點把那個奇怪的魔物，和威爾身上發生的事告訴大家……！）", "ドロシー": "桃樂絲", "（それが……ヴェルの勇気に対する、私の敬意ってやつよ……）": "（這就是……我對威爾的勇氣的，我的敬意……）", "仲間たちがどういうルートを辿って調査しているかについては おおよその情報は得ている。": "關於夥伴們通過什麼路線進行調查，我得到了大致的信息。", "（あのあたりではスホマが通じなかった……もしかすると空間転移の術式の影響かもしれないけど……だったら走って知らせるまでよ）": "（在那附近，手機沒有信號……也許是空間轉移的術式的影響……那就用跑的去通知他們吧）", "もちろん、仲間たちがいると思しきエリアまではかなり距離がある。": "當然，離夥伴們所在的區域還有相當長的距離。", "しばらく走って魔法陣の影響範囲を抜けたら一度、スホマで連絡するつもりではある。": "我打算跑一段距離，離開魔法陣的影響範圍後，再用手機聯繫他們。", "（でも、この変なのは直接見せないといけないだろうし。 もしかしたら誰か見たことある可能性もあるわ）": "（但是，這個奇怪的東西必須直接給他們看。 說不定有人見過）", "くっ、数が多すぎますわ……！": "咕，數量太多了……！", "？？？": "？ ？ ？", "……？誰か襲われてる……？": "……？有人被襲擊了……？", "一瞬、躊躇する。一刻も早く事実を伝えるのが自分の役目。": "一瞬間，我猶豫了。儘快傳達事實是我的職責。", "しかし……。": "但是……。", "ここで私が自分の女子力を曲げるほうが、ヴェルは嫌がるわよね": "如果我在這裏扭曲了自己的女子力，威爾會討厭的吧", "ドロシーはすぐさま方向転換した。": "桃樂絲立刻轉換了方向。", "シャル、下がって！はあああぁぁっ！！": "夏露，退下！哈啊啊啊啊啊！！", "フェルディナ": "斐迪娜", "一気に五体も襲ってくるなんて……！": "一口氣五隻一起襲擊過來……！", "クーヘン": "庫亨", "も、もうフェルちゃんとシャルちゃんは逃げて……！ トルテたちに無理してつきあったら怪我しちゃうよ……っ！": "小，小斐爾和小夏露快逃……！勉強陪托爾黛她們的話會受傷的……！", "トルテ": "托爾黛", "バカ言わないで。 ここで見捨てていくなんて超絶カッコ悪いところ、妹に見せられるわけないでしょ": "別說傻話。 在這裏見死不救這種超絕遜的行爲，怎麼能給妹妹看到呢", "ええ、それこそ本当に一生言い続けますわよ": "是啊，那樣的話真的會一輩子都說你壞話哦", "シャルロッテ": "夏綠蒂", "で、でもっ……": "但，但是……", "だらっしゃああああぁぁぁぁぁぁっ！！": "喂喂喂喂喂喂喂喂喂喂喂喂！！", "！？": "！？", "旅人を襲う不届き者は、この鉄拳の女神こと正義のコミッティ、 ドロシーさんが成敗してあげるわ！覚悟しなさい！": "襲擊旅人的無禮之徒，就由我鐵拳女神，正義的評議會桃樂絲來制裁！做好覺悟吧！", "……！": "……！", "監視者＜サーベイ＞": "監視者＜索貝＞", "真後ろも見えてるのよ！私の女子力、舐めてもらっちゃ困るわ！はあああぁぁぁぁっ！！": "我能看到正後方哦！別小看我的女子力！哈啊啊啊啊啊啊啊！！", "わわ、なあに、クーちゃん": "哇哇，什麼，小庫", "姉さんは見ちゃだめ。躊躇なく腕を折るなんて……": "姐姐不能看。毫不猶豫地折斷手臂什麼的……", "襲ってきた相手には容赦ない……間違いありませんわ。 あれは私たちがよく知るドロシーさんですわね": "對襲擊過來的對手毫不留情……不會錯的。 那是那個我們熟知的桃樂絲小姐呢", "あら、フェルディナにシャルロッテじゃない。何やってんの、こんなところで": "哎呀，這不是斐迪娜和夏綠蒂嗎。你們在這裏幹什麼呢", "これは不利と判断したのか、 撃破された個体を置いて離脱しようとする残り４体の監視者＜サーベイ＞。": "大概是判斷形勢不利，剩下的4只監視者＜索貝＞扔下被擊破的個體，想要逃跑。", "しかし、それをドロシーが見逃すはずもなく。": "但是，桃樂絲不可能放過它們。", "どこ行くの……よっ！全員！お縄に！つきなさいっ！": "你們要去哪裏……喲！全部！給我！束手就擒！", "次々に膝を蹴り割られて、その場に崩れ落ちるサーベイたち。": "索貝們一個接一個膝蓋被踢碎，當場倒下。", "全員が硬直してその様子を見守る中、 ドロシーは１体のサーベイの頭をつかんで見下ろした。": "在所有人都僵住看着這副景象的時候， 桃樂絲抓住一隻索貝的頭，俯視着它。", "なに、こいつ。こんなところにまでいたわけ！？いったい、どうなってんのよ……": "這傢伙，什麼啊。居然連這種地方都有！？到底，怎麼回事啊……", "ねえ、これって魔物なのよね？コスプレした一般人じゃないわよね。 私、わりと手加減なしでぶっ飛ばしちゃったんだけど": "吶，這是魔物吧？不是cosplay的普通人吧。 我，相當不留情地揍飛了它們", "た、たぶん……？": "大，大概……？", "フェルディナの視線を受けて、クーヘンが曖昧にうなずく。": "受到斐迪娜的視線，庫亨曖昧地點點頭。", "え、えっと、魔物とはちょっと違うんだけど……一般人ではないよ。 作られた存在、っていうか……": "那，那個，雖然和魔物有點不同……但不是普通人哦。 應該說是，被製造出來的存在……", "ならよかった。こいつにも人生があって、 家族や友達がいるっていうならさすがに加減しないと心が痛むからね": "那就好。這傢伙也有自己的人生， 如果有家人和朋友的話，不手下留情的話我會心痛的", "そ、そうよね……。まあ、なんにしても助かったわ。ありがとう、ドロシー": "是，是啊……。嘛，不管怎樣得救了。謝謝你，桃樂絲"}