{"毎回いろいろと騒ぎが起きたりもするが、バレンタインにはチョコを、それに誕生日にもケーキやプレゼントを用意しているだろう。": "雖然每次都會發生各種各樣的騷動，但情人節會送巧克力，生日也會準備蛋糕和禮物吧。", "みんなそれぞれ思惑はあるのだろうが、小生の場合は…… 少しでもお返しをしたいから、なんだ。いつもエルマイトをもらってばかりだからな。": "大家應該都有各自的想法，小生的話……是想儘可能地報答你。畢竟平時總是從你那裏得到聖之力。", "小生たちからエルマイトを渡すことはできない。自分で生み出せるわけではないからだ。 それがときどき、どうしようもなく歯がゆいんだ。": "小生們無法給你聖之力。因爲聖之力不是自己能產生的。 有時，這會讓我感到非常懊惱。", "ああ、そう言えば……一部には例外もあったか。修行すればそんな芸当ができるのだろうか。小生も貴君の役に立ちたい。そう思っているのだがな。": "啊，這麼說來……也有例外。只要修行就能做到那種事嗎？小生也想爲你做點什麼。雖然我是這麼想的。", "でもきっと、貴君が戻ってきたらこんなことは口が裂けても言わない。 そして悪態をつきながらチョコレートやケーキを押し付けるんだ。": "但是，當你回來的時候，我肯定不會說這種話。 然後一邊抱怨一邊把巧克力和蛋糕塞給你。", "まったく……小生は本当に世話が焼ける。そう思わないか？": "真是的……小生真是個麻煩的人。你不這麼認爲嗎？", "あの、魔法陣の解析が進んだと伺ったのですが、だ、大丈夫ですか……？": "我聽說魔法陣的解析已經有所進展，沒，沒問題嗎……？", "ピュルテ": "看板", "うむ……さすがに根を詰めすぎて寝不足でな": "嗯……因爲太投入了，有點睡眠不足", "ガルダ": "迦樓羅", "けど、ひとまず進展はありました": "但是，姑且還是有進展的", "アグラオニケ": "阿葛勞恩琪", "転送先の情報がほぼ解析できたわ": "轉移目的地的情報幾乎解析完畢了", "シェイクスピア": "莎士比亞", "い……いったいどこなの、そこは！？": "到……到底是什麼地方啊！？", "シンデレラ": "仙杜瑞拉", "落ち着きなさい。これはあくまでも魔法ベースの情報だから、 ワタシたちの感覚や言葉で説明することはできないの": "你冷靜點。這畢竟是以魔法爲基礎的情報， 不能用我們的感覺和語言來說明", "転送される場所の、魔法学的な座標や転送先の自然環境、重力とかの物理的条件…… そういうのは全部わかってるわ": "被轉移的地點的魔法學座標，轉移目的地的自然環境，重力之類的物理條件…… 這些我們全部都知道了", "ドロシー": "桃樂絲", "でもそこが、結局どういう位置づけの存在で、誰が支配して、どんなふうに統治されている国なのか……そんなことはわからないわけ。魔法に関係ないから": "但是那裏到底是什麼樣的地方，由誰支配，是什麼樣的國家……這些我們就不知道了。因爲和魔法沒有關係", "そっか。なんかわかる気がする。ごはんを食べておいしければ、それが近所のおばさんが作っても一流シェフが作っても、同じことだよね": "原來如此。我好像明白了。喫飯的時候只要好喫，不管那是附近的大媽做的還是一流廚師做的，都是一樣的", "クレア": "克蕾婭", "そういうことよ": "就是這樣", "そういうことなんだ……？": "就是這樣嗎……？", "エミリー": "艾蜜莉", "ていうか三つ編みがまるで魔法使いみたいに解説してくれてる……": "話說麻花辮簡直就像魔法師一樣在解說……", "ティンカー・ベル": "汀可貝兒", "理屈はおおよそ理解できたが、ではその情報で何ができるんだ？ わざわざ呼び出したからには事態が進展するということだろう": "原理我大致上理解了，但是這些情報能做什麼？既然特地把我們叫出來，應該是事態有所進展了吧", "リル": "莉露", "その通り……この情報があれば、術式を複製して繋ぐことが可能…… そう、切ない片思いが成就するかのように……": "沒錯……有了這些情報，就可以複製術式進行連接……沒錯，就像苦戀終於開花結果一樣……", "実際に力技で成就させちゃったわけよね、ヴェルは": "威爾實際上就是靠蠻力開花結果的呢", "じゃあさっそく人間さんを迎えに行きましょう！": "那我們趕緊去迎接人間君吧！", "でも、知らない世界に不用意に行くのは危険です。 そもそも戻るための魔法陣が用意できる保証がありません": "但是，貿然前往未知的世界是很危險的。 說到底，我們也不能保證能準備好返回的魔法陣", "片道切符というわけね": "就是說，這是一張單程票呢", "なのでまず、より深い情報を集めるために接触だけしたいんです！": "所以，爲了收集更詳細的情報，我們想先和他接觸！", "ピエドゥラ": "皮耶多拉", "ただ、転送魔法陣でそんなに器用なことができるのかどうか、っていうのが課題なのよね": "但是，傳送魔法陣能不能做到這麼靈活，就是個問題了", "人を別世界に転送する魔法と、別世界と繋いで会話できる魔法は、 似ているようで別のもの……そのための準備はまた必要になりそうです": "將人傳送到另一個世界的魔法，和連接另一個世界進行對話的魔法， 雖然很相似，但卻是不同的東西……爲此，我們可能還需要做些準備", "待ち時間がまた多くなっちゃうねぇ": "等待的時間又要變多了呢", "……その情報だが、ロゼッタのあの能力とは関係あるのか？": "……關於這個情報，和洛賽塔的那個能力有關係嗎？", "む？ロゼッタの能力がどんなものか分からないが……？": "唔？雖然我不知道洛賽塔的能力是什麼……？", "以前、あっただろう。 美女に囲まれて鼻の下を伸ばしている様子を小生たちが目撃したことが": "以前不是有過嗎。 小生們目擊到他被美女包圍，一臉色眯眯的樣子", "あったね！本当に人間さんってばだらしない顔して……": "有呢！人間君真的是一副色眯眯的樣子……", "あの瞬間、小生たちは外から眺めているだけだったが……本来、ロゼッタの能力は映像を投影することではなく可能性を広げることだったはずだ": "雖然小生們在那個瞬間只是從外面眺望……但是，洛賽塔的能力本來應該不是投影影像，而是擴展可能性纔對", "見えた世界のことは何も知らない状態で、映像をのぞき見することができたのだとしたら、より深い情報を提供できれば違うことができるかもしれない": "如果在對看到的世界一無所知的狀態下，能夠偷窺影像的話，如果能提供更深入的情報，說不定能做些不同的事情", "ふむ……可能性はあるかもしれない。 ロゼッタとやらに、こちらの情報を持って相談してみるべきかもしれんな": "嗯……也許有可能。 也許應該把我們這邊的情報告訴那個叫洛賽塔的傢伙，和她商量一下", "な、なら、私が行きます！": "那，那麼，我去！", "問題はどうやって伝えるか……": "問題是該怎麼傳達……", "どうって、魔法ベースの情報を渡せばいいんじゃないですか？": "怎麼傳達，把魔法爲基礎的情報給她不就行了嗎？", "それが何かも知らないのに不用意に言わないで": "我們連那是什麼都不知道，不要隨便說出口", "す、すみません": "對，對不起", "そもそも、そんな言葉はないのじゃ。 便宜上、概念を説明するためにさっき適当に言っただけでな": "說到底，根本就沒有那種語言。 只是爲了方便說明概念，剛纔隨便說的而已", "普通、そういう情報は魔法使いなら感覚で捉えられるの。 だから術式を読み解いたこの場のメンバーは感覚を共有してる": "一般來說，那種情報魔法師能憑感覺捕捉到。 所以在場的成員在解讀術式後，感覺是共有的", "でも、魔導書とか本になってるよ": "但是，魔導書之類的會變成書哦", "あれは完成した魔法の手順書です。 対象物の魔法ベースの感覚を共有するものではありません": "那是已經完成的魔法的步驟書。 並不是共享對象物的魔法基礎的感覺", "カエルをナマズにする魔法は、『カエル』や『ナマズ』という、言葉によって概念を共有できますよね。でも今回の、転移したい世界はそうじゃない": "把青蛙變成鯰魚的魔法，可以通過『青蛙』和『鯰魚』這些語言來共享概念。但是這次，想要轉移的世界並不是這樣", "となると、この中の誰かがロゼッタのところに行って解決、でもないのか": "那麼，這裏面的誰去洛賽塔那裏解決，也不是嗎", "ロゼッタに魔法の素養があるなら、ここに来てもらうのはアリかもね。 ただ、あったとしても、相当な上級者じゃないと厳しいかも": "如果洛賽塔有魔法素養的話，讓她來這裏也許可行。 但是，就算有，如果不是相當的上級者的話，可能很困難", "他に何か方法はないんですか？": "沒有其他方法了嗎？", "イメージをエルマイトに焼き付けることができれば、あるいは――": "如果能把形象烙印在聖之力上的話，或許——", "イメージを、焼き付ける？なにそれ": "烙印形象？那是什麼", "エルマイトを含んだ物体を介してイメージを伝達するのだ。 もともとエルマイトはイメージが具現化したものだと言われておる": "通過含有聖之力的物體來傳達形象。 原本聖之力就是形象具現化的東西", "ただ、それには強力なエルマイトが必要なんです。人間さんに匹敵するような……": "但是，那需要強力的聖之力。能匹敵人間君的……", "その人間さんを迎えにいくための手段なのに、これじゃあ堂々巡りだわ……": "本來是爲了迎接人間君的手段，這樣就本末倒置了……", "強力な……エルマイト……": "強力的……聖之力……"}