{"……人類桑はわたしのアップルパイ、いつも美味しいって食べてくれたよね。": "……人类桑每次吃我的苹果派，总是吃得津津有味对不对？", "あれ、実はペローから教わった……って言ったっけ？": "那个，其实是佩罗教我做的……我有说过吗？", "……ずっと記憶には残ってなかったんだけどね。": "……我从来不记得有这回事。", "ペローには思うところはいっぱいあるけど、でもわたしの作家だから。": "虽然对佩罗有很多意见，不过毕竟是我的作家。", "知ってからは作るごとにペローのこと思い出してる。": "自从知道以后，每次做派都会想起佩罗。", "……だって誰も思い出さなくなったら、悲しいでしょ。": "……因为要是没有人记得，会很伤心吧？", "まるで、最初からその人がいなかったみたくなっちゃう。": "就好像那个人从一开始就不存在一样。", "……あなたのことも、わたしは毎日思い出してるよ。": "……我也是每天都会想起你哦。", "大事な大事な記憶だから。": "因为那是非常非常重要的记忆。", "久しいな。": "好久不见了。", "ジャコヴァ": "雅科扎", "……これはこれは、珍しいお客様ですね。": "……哎呀哎呀，真是稀客。", "ペロー": "佩罗", "ふふっ、お客様ね。お茶なら結構よ。": "呼呼，稀客啊。喝茶就免了。", "ヴィルヘルミナ": "威尔艾米娜", "知っての通り、私は囚われの身ですからね。 大したおもてなしもできません。": "如两位所知，我现在是阶下囚，没办法好好招待。", "もちろん承知しているわよ。 ワタシたちはただ、アナタの様子を確かめに来ただけだから。": "这我们当然知道。我们只是来确认你的状况而已。", "様子を確かめに、ね……。": "确认状况啊……", "それにしても皮肉なものです。 あのとき、私があんなにも面会を望んだグリム筆頭が、こうして自ら私を訪ねてくるとは": "话说回来，真是讽刺。当时我那么希望与我见面的格林主席，现在居然主动来找我。", "無駄話をしに来たわけではない。": "我们不是来闲话家常的。", "でしょうねぇ。 では、何をお聞きになりたいんです？": "我想也是。那么，你们想问什么？", "（……人類桑さんの失踪について情報を聞き出したいけど。 迂闊に情報を与えすぎるのは愚策。慎重に進めなくては。）": "（……虽然很想打听人类桑失踪的消息，但随便透露太多情报是下下策。必须慎重行事。）", "（そもそも人類桑さんが失踪したなんて事実も、伝えるべきじゃない。）": "（说起来，人类桑失踪的事实也不该告诉她。）", "怖い顔ですねぇ。 私とお話をしに来ただけなのでしょう？": "表情真可怕。你们只是来找我聊天的吧？", "それとも抜き差しならない何かが起きているのでしょうか？": "还是发生了什么难以处理的状况？", "事件はいつも何かしら起きているものよ。": "事件总是会发生的。", "特にワタシたちはインペリウム・コミッティ、オトギノクニ全土を統括する組織なのだから。": "尤其我们是帝国议会，统辖童话之国全土的组织。", "もちろん存じておりますとも。 実は私、こう見えても元メンバーですから。": "这我当然知道。别看我这样，我原本也是成员之一。", "ふん……。": "哼……", "そういう余計な挑発は無意味よ。": "这种多余的挑衅没有意义。", "無意味というのなら、こうやって腹の内を探り合う時間も正直、無駄だと思いますがねぇ。": "要说没有意义，像这样互相试探的时间，老实说也很浪费。", "……。": "……", "お前はまだ、私たちに話していないことがあるだろう。": "你应该还有事情没有告诉我们吧。", "それをこのタイミングで私が話す理由があるんですか？": "为什么我要在这个时间点说出来？", "立場をわきまえれば理由は生まれる。": "一旦认清自己的立场，自然就会产生理由。", "（のらりくらりかわしてみたが……単なる尋問ではなさそうだ。 　何かが起きている……いったい、なんだ……？）": "（虽然试着含糊其词……不过看来不像是单纯的盘问。　发生了什么事……到底是什么……？）", "そうか……もしかして": "原来如此……难道是……", "『深淵の闇』が動き出した、ということでしょうか。": "：深渊之暗开始行动了，是这样吗？", "……！？": "……！", "ふふっ、なるほど。面白くなってきましたね。 まだ終わりではなかったわけですか。": "哈哈，原来如此，越来越有趣了。所以还没有结束是吧。", "それで？ 何が起きているのか、具体的に教えてくれませんか。": "那么？可以具体告诉我发生了什么事吗？", "きっと楽しい状況になっているんでしょう？": "现在一定是很有趣的状况对不对？", "深淵の……っ": "深渊的……", "ヴィル。": "威尔。", "今日は、ここまでだな。 また、話す機会もあるだろう。": "今天就到此为止了。　以后还有机会再谈。", "それまで、お前はここでひとり寂しく待っていろ。": "在那之前，你就在这里一个人寂寞的等待吧。", "ええ、待ちますとも。 深淵の闇に向けて進んでいるというならば、私はいつまででも待って、そして進捗を聞くのを楽しみにしますから。": "好的，我会等。　既然朝着深渊之暗前进，我愿意一直等待，然后期待着进度的报告。", "あはっ、あははははっ……": "哈哈、哈哈哈哈……", "ごめんなさい、姉さん。 ワタシとしたことが、動揺が顔に出てしまったわ。": "对不起，姐姐。我居然会露出这种表情，真是太失态了。", "気にするな。奴は結局、まだ何も知らないし、何もできない。": "别在意。那家伙到头来什么都不知道，什么也办不到。", "それより再調査が必要だな。": "更重要的是，有必要重新调查。", "ええ……いまだに行方不明のままで、調査は中断していたままだったけど。 あのタイミングでペローがあんなことを言うなら。": "是啊……虽然现在还下落不明，调查也中断了。不过佩罗在那个时间点说出那种话，就表示……", "まだ計画自体は終わっていないのだろうな。": "计划本身还没结束吧。", "早急に再調査して、行方を探し出させるわ。": "我们得尽快重新调查，找出他的下落。", "イマジュマイトの選別技術を確立させた作家……フリードリーケ・ニーチェの――": "确立了想象力选择技术的作家……弗里德里希・尼采的——"}