{"もしかしたらあなたは誤解していたかもしれないんだけど、私たちみんな、自分がなかなか尖ってるって自覚はあったのよ。": "或許你有所誤解，但我們所有人都知道自己相當特立獨行。", "人類桑は私たちと旅をずっと続けてきたのに一度もブチギレたりしないのはすごいよね、なんてときどき私たちだけで話してたりもしたわ。": "人類桑明明一直跟我們旅行，卻從未發飆過，實在很厲害呢——我們偶爾也會私下聊起這件事。", "みんな、それぞれ思うようにしか動かないから大変だったでしょ？": "大家都是照着自己的想法行動，所以很辛苦吧？", "でもまあ、あなたが知り合った他の子たちも大概だったし 個性的な子には慣れていたのかしら。": "不過呢，你認識的其他孩子也差不多，或許已經習慣有個性的人了。", "だからちょっと後悔してる。言っておけばよかったわ。": "所以我有點後悔，早知道就該說出口。", "いつもありがとう、って。": "謝謝你一直陪在我們身邊。", "言えるうちに、ね。": "趁還說得出口時。", "一応、ここがエミリーさんたちとの合流地点なんですが…… まだ来ていないみたいですね": "這裏姑且算是跟艾蜜莉小姐她們會合的地點……不過似乎還沒來呢。", "ピュルテ": "看板", "到着前に、小生たちだけで聞き込み調査をしておくか": "在她們抵達前，先由小生們進行探聽調查吧。", "リル": "莉露", "いいんじゃない？じゃあ宿にチェックインしましょ。私は部屋で休んでるわ": "不錯啊？那就去旅館登記入住吧。我要在房間裏休息。", "シュネー": "修尼", "ずいぶんのんきだな。人類桑殿が心配ではないのか？": "你還真悠哉啊。不擔心人類桑閣下嗎？", "えー？好きだし、心配だけど、疲れたのも本当なのよ": "咦——？雖然喜歡，雖然擔心，但我也真的累了啊。", "あ、あの、私もあまり、 知らない場所をうろうろしないようにってママに言われているので": "那、那個，媽媽也告誡過我，不要在陌生的地方亂跑。", "チシャ": "奇夏", "そ、そう……。まあ強要はできないけど": "這、這樣啊……雖然我也沒辦法強迫你就是了。", "シンデレラ": "仙杜瑞拉", "うまくいくように、お部屋でお祈りしておきます": "我會在房間裏祈禱，希望一切順利。", "ど、どうも……": "謝、謝謝……", "やれやれ……これはどうも調子が狂うな。向こうの班はどんな調子だろうか……": "哎呀呀……這下子可真讓人亂了手腳。不知道對面的小組狀況如何……", "もう、ぴおんなんて死んじゃえばいいんです": "真是的，皮歐你去死一死算了。", "ピオン": "皮恩", "お、おおお、落ち着こう！一旦、深呼吸しよう！はい、すぅー！はぁー！": "冷、冷冷冷、冷靜下來！先深呼吸一下！來，吸——！吐——！", "ティンカー・ベル": "汀可貝兒", "ニンニクくさいよぅ": "大蒜味好重哦。", "エミリー": "艾蜜莉", "そりゃいまさっきニンニクの素揚げ食べたからね！？それオーダーしたのエミリーだし！": "那是因爲你剛剛喫了油炸大蒜啊！而且點菜的人還是艾蜜莉！", "不思議だよね。ニンニクを食べると食欲が促進されるんだ": "真不可思議呢。喫了大蒜之後食慾就會變好。", "クレア": "克蕾亞", "ニンニクを加熱すると出てくる成分が胃腸の働きを活発にするんで それが食欲を高める効果があるとかないとか": "大蒜經過加熱之後，會產生促進腸胃蠕動的成分，據說有提高食慾的效果。", "ハンプ": "漢普", "さすがハンプ、博識": "不愧是漢普，真是博學多聞。", "ふっふーん！任せておいてください。 って、うわ、胸をそらしたらっ、う、うわわわ、はんぷぅぅううぅぅ！": "哼哼——！交給我吧。呃，嗚哇，我挺起胸膛之後，嗚、嗚哇哇哇，漢普————！", "うるさいなー！いま大事なとこなんだから": "吵死了！現在正是重要的時候耶。", "ぐすん……ぴおんは、何をやってもうまくいかないし…… みんなに迷惑ばっかりかけて……": "嗚嗚……皮歐不管做什麼都不順利……老是給大家添麻煩……", "ま、まあさ、過ぎたことは仕方がないよ。 ティンカたちのために元気が出るサプリを買ってくれようとしたんだもんね": "哎、哎呀，事情都過去了，也沒辦法。而且你爲了汀可我們，還打算買提神的營養補給品呢。", "けど、売りつけてきたのは詐欺集団で、効果がないどころか 飲み切れないくらいの大量の在庫を押し付けられちゃったんだよねぇ": "不過，推銷的人是詐騙集團，別說有沒有效果了，還硬塞給我們喝不完的大量庫存呢。", "ま、いつものことだよ": "哎，這很常見啦。", "メルヴェ": "梅爾維", "メルち、つめたい～": "小梅，你好冷淡～", "この女はいつもそうやって構ってほしいだけだからさ。 ティンカはあまり本気にならなくていいって": "這女人老是這樣，只是想引起別人注意而已。汀可你不用太認真。", "死にたいって言ってる子に、あんたなんてことを！？": "你居然對說想死的女孩說這種話！？", "メルちは、ぴおんにいつもこんな感じなんだよ。ひどいよね～": "小梅對皮歐總是這樣，很過分吧～", "ティンカは素直に受け止めすぎなんだってば。 女の子のこういうのは話半分に聞いとくのがいいんだよぅ": "汀可你太老實了啦。女孩子說這種話，只要聽一半就好啦。", "なんかまるで、ティンカが女の子じゃないかのような言いぐさ……": "怎麼說得好像汀可不是女孩子一樣……", "ねえねえ、ティンおじ。追加でチャーハン頼んでもいいかな": "欸欸，汀叔叔，可以再加點炒飯嗎？", "だれがおじだ！あと食べすぎだよ！！": "誰是叔叔啊！還有你喫太多了！！", "いやいや、ティンカはこの場の誰よりも女の子だよぅ。 女のいやらしさが理解できない、ぴゅあぴゅあな子ってだけ": "不不不，汀可比在場的任何人都像女孩子。只是個無法理解女人的下流之處，純潔無瑕的女孩罷了。", "なんかひどいよ、エミちまで。ぴおんがいやらしいって聞こえる": "怎麼連艾蜜蜜都這麼過分。皮音聽起來很下流耶。", "じゃあピオンの耳は正常だよぅ。 ま、それを踏まえた上でエミリーはピオンのこと好きだけどねぇ": "那皮恩的耳朵很正常咯。不過，艾蜜莉是基於這個前提才喜歡皮恩的。", "えへへ、じゃあよかったぁ。このままのぴおんでいいってことでしょ？": "欸嘿嘿，那就好。意思是皮音維持這樣也沒關係咯？", "あんまり甘やかしちゃだめだよ。適度なところで締めないと": "不可以太寵她哦。得在適當的時候管教纔行。", "女の子のことは難しいよね、ティンおじ": "女孩子真難懂呢，汀叔。", "だから！おじっていうな！": "就說了！別叫我叔！", "でもさ、メルヴェもピオンと知り合ったの、こっちの世界に来てからなんだよね？": "不過，梅爾維也是來到這個世界後才認識皮恩的吧？", "まあね。ただ知り合ってからこっち、ずっと一緒だから": "是啊。不過自從認識後，我們一直在一起。", "ピオンさまにこんな仲良しの友達ができるなんて…… わたくしは感動のあまり、中身が完熟になりそうでしたよ": "皮恩大人居然能交到這麼要好的朋友……我感動到內心都快熟透了。", "中身……": "內心……", "別世界、かぁ……。不思議だよね。ラームスって世界": "其他世界嗎……拉姆斯真是個不可思議的世界呢。", "他にラームスから来たこと話したことは？": "你有跟別人說過自己來自拉姆斯嗎？", "ないね。ただ、人類桑は前にも会ったことある、って話をしてたけど": "沒有耶。不過人類桑之前有說過，他之前也見過你。", "そんな大事なこと黙ってるなんて、人類桑さんはもう～！": "這麼重要的事居然瞞着我，人類桑真是的～！"}