{"実はね、ヴェルには前に相談されたことがあるんだよぅ。": "其实呢，威爾之前找我商量过。", "わたしには、何が足りないのかなぁって。": "问我，我到底缺少了什么。", "あの子のすごいところは、ただ勢いで突っ走るだけじゃないとこだよねぇ。": "那孩子厉害的地方，就是她不仅仅是一股脑地往前冲。", "自分に何が足りないのか、 それを知ろうとするっていうのは本当ならちょっと怖いことだと思うの。": "她想知道自己的不足之处，如果这是真的，我觉得这是一件有点可怕的事。", "でも百戦錬磨のエミリーに遠慮なく言ってほしいって……。": "但是她希望我这个身经百战的艾蜜莉能毫无顾虑地告诉她……", "なんてアドバイスしたかは秘密だよぅ。": "我给她的建议是秘密哦。", "それは……ちゃんと自分の目で確かめてあげてほしいなぁ。": "那个……我希望你能用自己的眼睛好好地确认一下。", "戻って来てからもきっと、ヴェルは意識してたはずだし。": "威尔在回来之后，肯定也一直很在意。", "だから、ね？": "所以，好吗？", "早く人間さんは帰ってこなきゃだめなんだよぅ？": "人类君必须快点回来才行哦？", "……姿が、ない？": "……没有身影？", "ヴェルメリオ": "威尔梅里奥", "余はこの世界を作り出した創造神なのだ。かつては姿を持っていたのだが、世界を創る仕上げとして、我が肉体を世界そのものと一体化させたことで……": "余是创造了这个世界的创造神。虽然曾经有过身影，但作为创造世界的最后一步，余的肉体与世界本身一体化了……", "キ": "齐", "……全然わかんない。なに、創造神って。世界を、創る？": "……完全不明白。创造神是什么？创造世界？", "ここは何もない空間だった。余が大地を生み出し、アヌが空を作り出した": "这里曾经是一个空无一物的空间。余创造了大地，阿努创造了天空", "大地から生まれる恵み、空から降り注ぐ恵み、余とアヌはふたりで手を取り合い、 この世界を創ったのだ。あれから長い時間が流れてしまったが……": "大地带来的恩惠，天空带来的恩惠，余和阿努两人携手，创造了这个世界。在那之后，经过了很长的时间……", "……大地って、わたしがいま踏んでる、これ？なんだか規模が大きすぎてピンとこない": "……大地，就是我现在踩着的这个？规模太大了，我有点反应不过来", "お前の世界には神が世界を創るという概念がないようだな。 まあいい。とにかく、余という個人はもはや消え失せたのだ": "你的世界里似乎没有神创造世界的概念。 也罢。总之，余这个个体已经消失了", "……あなたのことは、よくわからないままだけど仕方ない。用件を聞かせて": "……虽然我对你还不是很了解，但也没办法。告诉我你的来意吧", "そう焦るな。お前の事情を思えば無理もないが": "别那么着急。考虑到你的处境，这也是没办法的事", "……わたしの事情を知ってるの？": "……你知道我的处境？", "正確には、お前の想念を感じ取っているのだ。隠すつもりもなく前面に出ているからな。人間さんという愛しい男を救いに行きたいのだ、と": "正确来说，是感受到了你的想法。因为你毫不掩饰地表露了出来。你想去拯救那个叫人类君的可爱男人", "……正面から言われるとさすがに恥ずかしい": "……被你这么一说，我都有点害羞了", "その男がおかれている状況から考えて、余の力は必要になるだろう": "考虑到那个男人所处的状况，余的力量是必要的吧", "……人間さんがどこにいるか、どういう状況なのか、知ってるってこと？": "……你知道人类君在哪里，处于什么状况吗？", "もちろんだとも。余は世界そのもの、その気になりさえすれば全てを知ることができる": "当然了。余就是世界本身，只要余有那个意思，就能知晓一切", "……無事、なんだよね？": "……他没事吧？", "ああ。だがこの世界における二大勢力の争いに巻き込まれている。 余としても、この争いは収めたい。だから、お前に余の力を授けようというのだ": "没事。但他被卷入了这个世界两大势力的斗争中。 余也想平息这场争端。所以，余想授予你余的力量", "……それだけ？": "……就这样？", "だけ、とは？": "就这样，是指？", "……こういうとき、代償が生まれるってよく聞くから。 ピュルテも深淵のナントカがどうのこうのだったし": "……我经常听说，这种时候需要付出代价。 看板也说过什么深渊的什么的", "何を話しているのかわからんが……余の目的は世界の争いを鎮めることにある。 お前自身にはさほど興味もない": "虽然不知道你在说什么……但余的目的只是平息世界的争端。 对你本身并没有什么兴趣", "……その言葉をどこまで信じられるか、だけど。 でもあなたを頼る以外にわたしに方法はないもんね": "……虽然不知道能相信你到什么程度。 但除了拜托你以外，我也没有别的办法了", "創造神を相手に、つくづく不遜なやつだ。いや、面白い": "你面对创造神，还真是个傲慢的家伙。不，真有趣", "……それで、わたしは何をすればいいの？力を受け取るって……": "……所以，我该做什么？你说要给我力量……", "いきなり渡しても身に危険が及ぶ。こういったものは、少量から慣らしていくしかない": "突然给你力量会有危险。这种东西，只能从少量开始习惯", "お前には、この荒れた道を真っすぐ進んでもらう。 道中には魔物も出るから、それらは全て倒してみせよ": "余要你在这条荒芜的道路上笔直前进。 路上也会出现魔物，把它们全部打倒吧", "……真っすぐって、本当にずっと真っすぐ？わたし、方向音痴なんだよね": "……笔直，真的是一直笔直吗？我是路痴啊", "ああ、真っすぐだ。なに、うっかり逸れたら、それは教えてやる": "是啊，笔直。没什么，要是不小心走偏了，余会告诉你的", "……力は？": "……力量呢？", "お前が意識しないうちに少しずつ渡してやるとも。 この道はいずれ余の神殿にたどり着く。そこが終点だ": "余会在你没有意识到的时候一点一点地给你。 这条路最终会到达余的神殿。那里就是终点", "過酷な道のりになる。それでも行くのだな？": "这是一条艰辛的道路。即便如此你也要去吗？", "……過酷なのは平気。人間さんを助けられるなら。 ただ、わたしは急いでるの。あまり時間がかかるなら……": "……艰辛我并不在意。只要能帮助人类君。 只是，我赶时间。如果太花时间的话……", "時間は気にするな。余が用意したこの道にいる限り、時は動かない": "不用在意时间。只要你在这条余准备的道路上，时间就不会流动", "……すごく嫌な予感がする。 それ、わたしの体感ではものすごく日数がかかるやつなんじゃ……": "……我有非常不好的预感。 这条路，以我的体感来说，会花很多天吧……", "ククッ、なかなかカンがいい娘だ。では、さっそく始めるとするか": "咯咯，你这姑娘还挺敏锐的。那么，就赶紧开始吧", "……いいよ。それで人間さんのためになるんだもんね。 どれだけかかっても、行くから。必ず": "……好啊。因为这能帮助到人类君。 不管要花多少时间，我都会走完的。一定会"}