{"実はね、ヴェルには前に相談されたことがあるんだよぅ。": "其實呢，威爾之前找我商量過。", "わたしには、何が足りないのかなぁって。": "問我，我到底缺少了什麼。", "あの子のすごいところは、ただ勢いで突っ走るだけじゃないとこだよねぇ。": "那孩子厲害的地方，就是她不僅僅是一股腦地往前衝。", "自分に何が足りないのか、 それを知ろうとするっていうのは本当ならちょっと怖いことだと思うの。": "她想知道自己的不足之處，如果這是真的，我覺得這是一件有點可怕的事。", "でも百戦錬磨のエミリーに遠慮なく言ってほしいって……。": "但是她希望我這個身經百戰的艾蜜莉能毫無顧慮地告訴她……", "なんてアドバイスしたかは秘密だよぅ。": "我給她的建議是祕密哦。", "それは……ちゃんと自分の目で確かめてあげてほしいなぁ。": "那個……我希望你能用自己的眼睛好好地確認一下。", "戻って来てからもきっと、ヴェルは意識してたはずだし。": "威爾在回來之後，肯定也一直很在意。", "だから、ね？": "所以，好嗎？", "早く人間さんは帰ってこなきゃだめなんだよぅ？": "人類君必須快點回來纔行哦？", "……姿が、ない？": "……沒有身影？", "ヴェルメリオ": "威爾梅里奧", "余はこの世界を作り出した創造神なのだ。かつては姿を持っていたのだが、世界を創る仕上げとして、我が肉体を世界そのものと一体化させたことで……": "餘是創造了這個世界的創造神。雖然曾經有過身影，但作爲創造世界的最後一步，餘的肉體與世界本身一體化了……", "キ": "齊", "……全然わかんない。なに、創造神って。世界を、創る？": "……完全不明白。創造神是什麼？創造世界？", "ここは何もない空間だった。余が大地を生み出し、アヌが空を作り出した": "這裏曾經是一個空無一物的空間。餘創造了大地，阿努創造了天空", "大地から生まれる恵み、空から降り注ぐ恵み、余とアヌはふたりで手を取り合い、 この世界を創ったのだ。あれから長い時間が流れてしまったが……": "大地帶來的恩惠，天空帶來的恩惠，餘和阿努兩人攜手，創造了這個世界。在那之後，經過了很長的時間……", "……大地って、わたしがいま踏んでる、これ？なんだか規模が大きすぎてピンとこない": "……大地，就是我現在踩着的這個？規模太大了，我有點反應不過來", "お前の世界には神が世界を創るという概念がないようだな。 まあいい。とにかく、余という個人はもはや消え失せたのだ": "你的世界裏似乎沒有神創造世界的概念。 也罷。總之，餘這個個體已經消失了", "……あなたのことは、よくわからないままだけど仕方ない。用件を聞かせて": "……雖然我對你還不是很瞭解，但也沒辦法。告訴我你的來意吧", "そう焦るな。お前の事情を思えば無理もないが": "別那麼着急。考慮到你的處境，這也是沒辦法的事", "……わたしの事情を知ってるの？": "……你知道我的處境？", "正確には、お前の想念を感じ取っているのだ。隠すつもりもなく前面に出ているからな。人間さんという愛しい男を救いに行きたいのだ、と": "正確來說，是感受到了你的想法。因爲你毫不掩飾地表露了出來。你想去拯救那個叫人類君的可愛男人", "……正面から言われるとさすがに恥ずかしい": "……被你這麼一說，我都有點害羞了", "その男がおかれている状況から考えて、余の力は必要になるだろう": "考慮到那個男人所處的狀況，餘的力量是必要的吧", "……人間さんがどこにいるか、どういう状況なのか、知ってるってこと？": "……你知道人類君在哪裏，處於什麼狀況嗎？", "もちろんだとも。余は世界そのもの、その気になりさえすれば全てを知ることができる": "當然了。餘就是世界本身，只要餘有那個意思，就能知曉一切", "……無事、なんだよね？": "……他沒事吧？", "ああ。だがこの世界における二大勢力の争いに巻き込まれている。 余としても、この争いは収めたい。だから、お前に余の力を授けようというのだ": "沒事。但他被捲入了這個世界兩大勢力的鬥爭中。 餘也想平息這場爭端。所以，餘想授予你餘的力量", "……それだけ？": "……就這樣？", "だけ、とは？": "就這樣，是指？", "……こういうとき、代償が生まれるってよく聞くから。 ピュルテも深淵のナントカがどうのこうのだったし": "……我經常聽說，這種時候需要付出代價。 看板也說過什麼深淵的什麼的", "何を話しているのかわからんが……余の目的は世界の争いを鎮めることにある。 お前自身にはさほど興味もない": "雖然不知道你在說什麼……但餘的目的只是平息世界的爭端。 對你本身並沒有什麼興趣", "……その言葉をどこまで信じられるか、だけど。 でもあなたを頼る以外にわたしに方法はないもんね": "……雖然不知道能相信你到什麼程度。 但除了拜託你以外，我也沒有別的辦法了", "創造神を相手に、つくづく不遜なやつだ。いや、面白い": "你面對創造神，還真是個傲慢的傢伙。不，真有趣", "……それで、わたしは何をすればいいの？力を受け取るって……": "……所以，我該做什麼？你說要給我力量……", "いきなり渡しても身に危険が及ぶ。こういったものは、少量から慣らしていくしかない": "突然給你力量會有危險。這種東西，只能從少量開始習慣", "お前には、この荒れた道を真っすぐ進んでもらう。 道中には魔物も出るから、それらは全て倒してみせよ": "餘要你在這條荒蕪的道路上筆直前進。 路上也會出現魔物，把它們全部打倒吧", "……真っすぐって、本当にずっと真っすぐ？わたし、方向音痴なんだよね": "……筆直，真的是一直筆直嗎？我是路癡啊", "ああ、真っすぐだ。なに、うっかり逸れたら、それは教えてやる": "是啊，筆直。沒什麼，要是不小心走偏了，餘會告訴你的", "……力は？": "……力量呢？", "お前が意識しないうちに少しずつ渡してやるとも。 この道はいずれ余の神殿にたどり着く。そこが終点だ": "餘會在你沒有意識到的時候一點一點地給你。 這條路最終會到達餘的神殿。那裏就是終點", "過酷な道のりになる。それでも行くのだな？": "這是一條艱辛的道路。即便如此你也要去嗎？", "……過酷なのは平気。人間さんを助けられるなら。 ただ、わたしは急いでるの。あまり時間がかかるなら……": "……艱辛我並不在意。只要能幫助人類君。 只是，我趕時間。如果太花時間的話……", "時間は気にするな。余が用意したこの道にいる限り、時は動かない": "不用在意時間。只要你在這條餘準備的道路上，時間就不會流動", "……すごく嫌な予感がする。 それ、わたしの体感ではものすごく日数がかかるやつなんじゃ……": "……我有非常不好的預感。 這條路，以我的體感來說，會花很多天吧……", "ククッ、なかなかカンがいい娘だ。では、さっそく始めるとするか": "咯咯，你這姑娘還挺敏銳的。那麼，就趕緊開始吧", "……いいよ。それで人間さんのためになるんだもんね。 どれだけかかっても、行くから。必ず": "……好啊。因爲這能幫助到人類君。 不管要花多少時間，我都會走完的。一定會"}