{"エミリー殿のことは大切な仲間だと思っているし、その仲間の家族を悪く言いたくもない。だから間接的に、グリム家のことは信頼すべきだという結論になる。": "我认为艾蜜莉小姐是重要的同伴，也不想说她的同伴的坏话。所以间接地，我得出了应该相信格林家的结论。", "ただ……彼女たち、特にジャコヴァとヴィルヘルミナについては おそらく貴君が感じている以上に合理的で、冷徹だ。": "但是……她们，特别是雅各巴和威尔赫米娜，恐怕比你所感觉到的更加合理，更加冷酷。", "貴君は人がいいからな。あまり信じすぎて、不利益を受けないように。それは何もグリム家に限った話でもないんだぞ。警戒することは無礼なことではないのだから。": "因为你人太好了。不要太过相信她们，以至于受到损失。这可不是仅限于格林家的事情哦。警戒并不是什么失礼的事情。", "なんて言ったところで、困っている相手に手を差し伸べる。 そういう貴君だから小生は――っと、なんでもない。": "话虽如此，但你还是会向遇到困难的人伸出援手。 就因为你是这样的人，小生才——啊，没什么。", "ずいぶん早い帰宅だったわね。ねえ、フェルディナ？": "你回来得真早呢。对吧，斐迪娜？", "ヴィルヘルミナ": "威尔赫米娜", "なっ……べ、別に帰ってきたわけじゃないし！ ちょっとコミッティ本部に用があったから、それで……っ": "什……我，我又不是回来了！只是有点事去評議會总部，所以……", "フェルディナ": "斐迪娜", "落ち着いてくださいませ、フェル姉さま。 そんなことはわかっていて、からかわれているのですわ": "请冷静，斐尔姐姐。 我们都知道，只是在捉弄你而已", "シャルロッテ": "夏绿蒂", "ふん。ギャグを説明されることほど辛いものはないと言うのにお前は恥ずかしいやつだな": "嗯。明明没有比解释笑话更难为情的事了，你真是个羞耻的家伙", "ジャコヴァ": "雅各巴", "ギャグのつもりはなかったんだけど……": "我并没有打算开玩笑……", "事情をちゃんと把握しているならわかるでしょ。短くても、得るものは多い旅だったわよ": "如果你清楚把握了情况的话，你应该知道吧。虽然时间很短，但这次旅行收获颇丰", "からかっているだけなのに、本気で返答するなんて……": "我们明明只是在开玩笑，你却认真回答……", "い、いいじゃないのっ！ 言っておかないと、この人たちはすぐ私のことバカにしてくるんだから！": "有，有什么关系！要是我不说，这些人马上就会把我当笨蛋的！", "おー！フェルディナじゃん。久しぶり。シャルも元気だったか？": "哦！这不是斐迪娜吗。好久不见。夏露也过得好吗？", "カロラ": "卡罗拉", "カロラ姉さま！珍しいですわね、エミリー姉さま以外の姉妹がこうして集まるなんて": "卡罗拉姐姐！真少见，除了艾蜜莉姐姐以外的姐妹居然会聚在一起", "姉さんから、あなたたちに指示があるわ": "姐姐有事要给你们指示", "なんだか嫌な予感がするわね": "我有种不好的预感", "お前たちには人探しをしてもらう": "我们要你们去找人", "まーた面倒そうなことを……誰を探すんだよ": "又是麻烦事……要找谁啊", "ヴィルヘルミナ。資料を": "威尔赫米娜。把资料", "これを見て。声には出さないこと": "看这个。不要出声", "はあ？文字を声に出して読むって、年寄りじゃあるまいし": "哈？读出文字的声音，又不是老年人", "……ウソだろ。姉ちゃんたち、盗聴されてると思ってんのか？ここは天下のグリム家だぞ": "……骗人的吧。姐姐们，你们以为被窃听了？这里可是天下闻名的格林家啊", "念のためよ": "以防万一", "……この方を探すんですの？ でも個人情報ばかりで居場所の手がかりは、まったく書かれておりませんわ": "……要找这个人吗？但是上面全都是个人信息，完全没有写任何关于所在地的线索", "それも含めてお前たちの仕事だ。どうせヒマなんだろう？無職だし": "这也是你们的工作。反正你们很闲吧？毕竟没工作", "言っとくけどあたしは一応仕事はしてるからな": "我先说好，我姑且还是有工作的", "そうなんですの？": "是吗？", "カフェでバイト。店員がみんな可愛いんだよ": "在咖啡厅打工。店员都很可爱哦", "グリム三女がカフェでバイト……": "格林家三女在咖啡厅打工……", "四女が無職": "四女没工作", "んぐっ！": "咕！", "どっちがいいんだろな？あと店員がみんな可愛いんだよ": "哪个好呢？还有店员都很可爱哦", "それさっきも聞きましたわ": "这个刚才听过了", "おしゃべりなんて余裕ね。そっちのふたり、情報は頭に入ったの？": "有闲聊的余裕呢。那边的两个人，情报记住了吗？", "は？どういう意味よ": "哈？什么意思", "え、まさか……この場で暗記ですの？ なんで一部しか資料がないんだろうって思ってましたけど": "咦，难道……要当场背下来吗？我还想为什么只有一部分资料", "当たり前でしょう。ワタシたちグリムがこの人を探していると、 誰にも気取られてはいけないのよ": "当然了。我们格林家在找这个人， 不能让任何人察觉到", "というか、そっちのふたりって？カロラ姉さんにはなんで聞かないのよ": "话说，为什么只让她们两个记？为什么不问卡罗拉姐呢", "カロラはもう覚えただろう": "卡罗拉已经记住了吧", "当たり前にな": "当然了", "さすがですわ": "真不愧是你", "本気で？": "认真的？", "つーかさ、覚えるのはいいんだけど、調べてるのもバレちゃまずいって 堂々と聞き込みとかするのもヤバいんだよな？": "话说，记住了是没问题，但调查的事被发现也不行吧？ 堂堂正正地打听也不行吧？", "その通りよ。十分に注意して": "没错。要十分注意", "ニ……誰々さんがこのあたりにいるか知りませんか？ とか、普通の調査でやれることができないんですのね": "不能用“您知道谁谁谁在这附近吗？”之类的普通调查方法呢", "そんなの、どうやって見つけるのよ": "那要怎么找啊", "相変わらず無茶振りだよな、姉ちゃんたちはさ。いつもあたしが苦労するんだから": "姐姐们还是这么强人所难啊。总是让我受苦", "エミリーにそんな大変な仕事はさせられないのよ。わかってちょうだい": "我们不能让艾蜜莉做这么辛苦的工作。你明白的吧", "相変わらず甘やかされてるのね、あの子は……": "那孩子还是这么被宠着呢……", "顔も姉妹の中で一番似てますし": "脸也是姐妹中最像的", "ま、いいや。成功して連れてきたら、屋敷にメイドひとり雇ってよ。 あたしが面接するから": "算了。如果成功带回来的话，就在宅邸雇佣一个女仆吧。 我来面试", "ダメに決まってるだろう。自宅を破廉恥な場所にするな": "当然不行了。别把自家变成不知廉耻的地方", "ここはいま、オッケーっていうとこじゃね！？": "这时候应该说OK吧！？", "不安だわ……なんかテイよく追い出されたんじゃないでしょうね……": "我好担心……她该不会是被赶出来的吧……"}