{"よく、私はサバサバしてるって言われるのよね。誉め言葉みたいなんだけど、でも私はそんなことないっていっつも否定するの。": "經常有人說我是個爽快的人呢。雖然像是誇獎的話，但是我總是否定說沒有那種事。", "だって本当はちっともそんなことないんだもの。": "因爲實際上完全不是那樣。", "決めたことを後悔することも多いし、 相手がどう受け止めたかはいつも気にしているし……": "經常後悔決定的事， 也總是很在意對方是怎麼接受的……", "でも、心の中はどうあれ表面上は立ち止まってるわけにはいかないでしょ。": "但是，不管心裏怎麼想，表面上也不能停下腳步吧。", "どんなときも立ち止まることなく前を向いていられたのは、あなたやヴェルみたいな仲間たちがいてくれたから、って本当に思ってる。": "無論什麼時候都能不駐足前進，是因爲有你和威爾這樣的同伴在，我是真的這麼想。", "私もあなたたちの力になれていれば、いいんだけどね。": "如果我也能成爲你們的力量就好了。", "ほら、これくらいなら施しだのなんだのって気にしなくていいでしょ。食べなさいよ": "看，這種程度的話不用在意是施捨還是什麼的吧。喫吧", "フェルディナ": "斐迪娜", "わあっ、串焼きだっ。美味しいよねぇ": "哇，是串燒。很好喫呢", "トルテ": "托爾黛", "……ありがと": "……謝謝", "クーヘン": "庫亨", "ドケチなフェル姉さまが誰かに食べ物を買ってあげるなんて！": "吝嗇的斐爾姐姐居然給誰買食物！", "シャルロッテ": "夏綠蒂", "シャル、あなた勘違いしているみたいだけどね。 私はケチじゃないのよ。ただ貧乏だっただけ": "夏露，你好像誤會了呢。 我不是吝嗇。只是貧窮而已", "じゃあいまは、手持ちがあるから気前がいいってことなんですの？": "那就是說，現在是因爲手頭寬裕所以才這麼大方嗎？", "そういうこと": "就是那樣", "姉さまたちのお金ですのに…… それで大きな顔ができるなんてきっと生きてて楽しいでしょうね": "這明明是姐姐大人們的錢…… 用這個錢來擺架子，肯定活得很開心吧", "だからなんでそんなこと言われなきゃいけないのよ！！": "所以爲什麼我非得被你這麼說啊！！", "あのさ……また仕事ができるようになったら、 そのときは……あたしたちからも、何か御馳走するから": "那個……等我又能工作了， 到時候……我們也會請你們喫點什麼的", "気にしなくていいって言ったでしょ": "我不是說了不用在意嗎", "（……見た目には普通にしているけど、クーヘン…… まさか、あんなことを言いだすなんて……）": "（……雖然看上去很普通，但是庫亨……沒想到，居然會說出那種話……）", "……あたし、人を殺したことがある": "……我，殺過人", "……！": "……！", "でも記憶が入れ替えられていたのよ。 それが何を意味するのか、何が本当なのか、わからなくて……だから、私……っ": "但是記憶被替換掉了。 那意味着什麼，什麼是真的，我不知道……所以，我……", "（確かに創造期では過酷な環境の人も多いし、 やむにやまれずそういう選択肢をとった人もいたでしょうけど……）": "（確實創造期有很多環境嚴酷的人， 也有迫不得已做出那種選擇的人吧……）", "（気になるのは記憶がどうとかいう話よね……）": "（在意的是記憶什麼的吧……）", "ねえ、見てクーちゃん。あんなところにウサギさんがいるよ": "看，小庫，那裏有兔子先生哦", "ふふっ……姉さんは、ああいう動物が好きよね。何か木の実でもあげてみる？": "呵呵……姐姐喜歡那種動物呢。要不要餵它點什麼？", "持ってないや……残念だったね、うさちゃん": "我沒帶……真遺憾呢，小兔子", "あたしが持ってるから、これあげたら？": "我有帶，給它喫這個吧？", "わあっ、クーちゃん、準備がいいねぇ": "哇，小庫準備得真好呢", "（トルテがああいう動物にエサをやりたがることを見越して 事前に拾っておいたのね……本当に、シスコンだわ）": "（估計是看穿了托爾黛會想喂那種動物喫東西，所以事先撿了點什麼吧……真是個妹控呢）", "（そのことを併せて考えると、クーヘンが誰かを殺したのが事実なら トルテを庇うために、っていうセンが濃厚よね……）": "（考慮到這一點，如果庫亨真的殺了人，那他是爲了保護托爾黛的可能性就很高了……）", "もう……はい、フェル姉さま": "真是的……來，斐爾姐姐大人", "へ？何よ、紙？": "嘿？什麼，紙？", "口元に串焼きのタレが付いたままですわよ。みっともない": "你嘴邊還沾着烤串的醬汁呢。真不像樣", "あ……あ、ありがと……": "啊……謝，謝謝……", "フェルディナがよく口元を汚してるからって、ちゃんと用意してくれてたんだね": "因爲斐迪娜經常弄髒嘴邊，所以你才準備了這個吧", "えっ……？": "呃……？", "べ、別に姉さまのためじゃありませんわよ。一緒にいて恥ずかしいからですわ": "我，我纔不是爲了姐姐大人呢。只是覺得和她在一起很丟臉而已", "シャルちゃんもフェルちゃんのこと、だいすきだもんね～": "小夏也最喜歡小斐了呢～", "おやめになって、もう": "別再說了，真是的", "もう、バカね。素直に言ってくれればいいのに。 ちゃんと私のこと、気にかけてくれてたなんて": "真是的，笨蛋。明明坦率地說出來就好了。居然還這麼關心我", "いい話ふうになってますけど、いい年してタレを口元につけたままにしてるって、 なかなかですわよ": "雖然聽起來像是在說好話，但都這麼大了還嘴邊沾着醬汁，真是不得了呢", "ふふ、そうやって強がっちゃって": "呵呵，還這麼逞強", "いや、それはそう": "不，確實如此", "フェルちゃん、赤ちゃんみたい": "小斐爾，就像小寶寶一樣", "えっ！？そこみんな引っかかる感じ！？": "咦！？大家怎麼都這麼在意！？", "それにしても……監視者＜サーベイ＞でしたっけ。 あの連中が出て来なくならないと、定住もままならないんでしょう？": "話說回來……監視者＜索貝＞是吧。 那些傢伙不出現的話，就沒辦法定居吧？", "うん……人間さんと倒して以来、出てこなかったから てっきり解決したもんだと思ってたんだけど": "嗯……自從和人間君一起打倒了它們之後，就再也沒出現過了 我還以爲已經解決了呢", "え……？待って、あなたいま、なんて？人間さん？": "咦……？等等，你剛纔說什麼？人間君？", "人間さんとお知り合いですの！？": "你認識人間君嗎！？", "みんな、たいへんだよ～！噂してたら、ほらっ……": "大家，不好了～！說曹操曹操到……", "話は後でゆっくり！まずはこいつらを倒さないと……っ！": "之後再慢慢說！首先得把這些傢伙打倒……！", "…………": "…………", "監視者＜サーベイ＞": "監視者＜索貝＞", "なんなの、まったくこいつら……": "這些傢伙，真是的……", "え……？こいつらの顔に文字が表示されて……？『エラーケースE12：作家』……": "咦……？這些傢伙的臉上出現了文字……？『錯誤案例E12：作家』……", "私たちに狙いを変えましたわ！？": "它們的目標變成我們了！？"}