{"あのときまで、誰にも話してなかったんだよね。ティンカの、人間さんとの思い出。": "在那之前，我从来没跟任何人提过，我跟汀可和人类先生之间的回忆。", "ほんと、特別でもなんでもない、ごく普通の夜でさ。ただ、ふたりでぼーっと空を見てただけ。もちろん、することはしっかりした後なんだけど……": "真的没什么特别的，只是个普通的夜晚。我们两个只是呆呆地望着天空而已。当然，我们有好好办事就是了……", "だんだん明るくなっていく空をずっと見てて…… あー、思い出したら恥ずかしくなってきた。あとエルマイト出てきた。": "我们一直望着逐渐变亮的天空……啊——一回想起来就觉得很害羞。而且圣力也跑出来了。", "いまになって実感してるよ。ああいうなんでもない時間がどれだけ大切だったのかって。 また、あんなふうに過ごせるときが……来るのかな。": "事到如今，我才深深体会到，那段平凡无奇的时间有多么重要。还有，我们还能像那样相处吗……？", "はぅあ！！": "哈啊！！", "ティンカー・ベル": "汀可贝儿", "あ、よかったぁ。みんな、ティンカが起きたよぅ": "啊，太好了。各位，汀可醒了。", "エミリー": "艾蜜莉", "どうだ、気分は": "感觉怎么样？", "リル": "莉露", "ん……なんか胃のあたりがムカムカするけど…… そこまでヤバい感じじゃないかな。ていうか、ティンカ倒れたの？": "嗯……总觉得胃有点不舒服……但感觉没有那么糟。是说，汀可晕倒了吗？", "うん。なんかぐるぐるしちゃったみたい": "嗯。她好像头昏眼花。", "クレア": "克蕾亚", "あ、先生、こっちです": "啊，老师，这边。", "ピュルテ": "看板", "どれどれ": "我看看。", "渋柿ましら": "涩柿真澄", "ましら先生！？": "淳朴老师！？", "心配したピュルテがあたしを呼んだのよ": "是担心你的看板叫我来的。", "あら、ましら先生。なんだ、もう誰か呼んでくれてたのね": "哎呀，淳朴老师。什么嘛，原来已经有人叫你来了。", "シンデレラ": "仙杜瑞拉", "わたしの出番はなさそうですかな？ でもせっかくなので新しいお薬を注射してあげますぞ。ふひっ": "没我出场的份吗？不过机会难得，我就来帮各位注射新的药水吧。呼嘻。", "リブシー": "莉卜西", "リブシーまで！？い、いやもう、元気だから！ ほら、この通り！うぇい、うぇい、ふぅーっ！": "连莉卜西都来了！？不、不用了，我很有精神！看，就像这样！耶～耶～呼～！", "けど、食べ物作戦は無理そうね。妖精さんの体力がもちそうにないわ": "可是，食物作战似乎行不通。妖精小姐的体力应该撑不住。", "ドロシー": "桃乐丝", "そもそも、人間さん殿の真似をしても、男女の違いというものがあるのではないか？": "而且，就算模仿人类小姐，男女之间还是有差异吧？", "どうなんでしょうか、ましら先生、リブシー先生。かくかくしかじかなんですが": "淳朴老师、莉卜西老师，事情是这样的。", "かくかくしかじかって何？": "事情是这样的是怎样？", "言われた方は知ったかぶりをしなくちゃいけなくなる、呪文みたいなものだよぅ": "说的人必须假装自己知道，有点类似咒语。", "なるほど……エルマイトをね": "原来如此……圣之力啊。", "男性機能を強化しようとしても女性に効果はありませんぞ。 でも代謝を上げたり美容効果は期待できますぞ": "即使想强化男性机能，对女性也没有效果。不过可以期待代谢提升或美容效果。", "そういう意味ではエルマイトに対しても無意味ではないけど、 食べ物でカバーするのは物理的に無理があるわね": "就这层意义而言，圣之力并非毫无意义，但以食物来弥补在物理上是行不通的。", "そんなときに、これ！有効成分をぐっと凝縮したサプリですぞ！さあ、一粒どうぞ": "这时候就该用这个！这是浓缩了有效成分的营养剂！来，吃一颗吧。", "え……の、飲むの？": "咦……要、要吃吗？", "害はないけど、でも……求めてるエルマイトって、そういうもの？": "虽然没有害处，不过……你想要的圣之力是这种东西吗？", "と言いますと……？": "什么意思……？", "人間さんと、そういうときにエルマイトが上がったとして、もっと他に要因があるんじゃないかしら。あたしも専門じゃないから断言はできないけど": "人类先生在那种时候圣之力会提升，但应该还有其他因素吧。虽然我也不是专家，没办法断言就是了。", "具体的に思い出してみたら？": "试着具体回想看看吧？", "じゃあ、はい。まず服を脱いで……あ、脱がされて？": "那么，来吧。首先脱掉衣服……啊，被脱掉？。", "そこから！？": "从这里开始！？", "あー、でも……人間さんとの思い出っていうと…… なんか朝方、一緒に朝日を見たんだよね": "啊——不过……说到和人类先生的回忆……早上我们曾经一起看过日出呢。", "なんてことのない、ごく普通の宿屋で、普通の日で……たまたま一緒だっただけ。 でも、そのとき後ろから抱っこされてたの、よく覚えてる": "那是在一间平凡无奇的普通旅馆，平凡无奇的普通日子里……我们碰巧在一起而已。不过，当时他从后面抱住我，我到现在还记得很清楚。", "へえ……ぎゅってされて、うれしかったの？": "哦……被紧紧抱住，你很开心吗？", "ぎゅって感じでもなくて、ティンカが人間さんを背もたれにする感じで ベッドの上で座ってて……それで、窓を見てたの": "感觉不是紧紧抱住，汀可只是把整个人靠在人类先生身上，坐在床上……然后看着窗户。", "特に感動してたわけでもないんだけどさ、まあ普通にきれいで。そしたら人間さんはティンカの髪いじっててさ。朝日見ないの？って聞いたんだ": "虽然没有特别感动，不过确实是很漂亮。然后那个人类就帮汀可弄头发，问说要不要看日出？", "直接見たらまぶしいじゃん、 それにキラキラしてるならこっちの方が、なんて言ってたっけ": "直接看的话很刺眼吧，而且既然头发这么闪亮，这边比较好看，他当时是这么说的。", "ほうほう。朝日より君のほうが綺麗だよ、的なやつですな": "哦哦，意思是你的头发比日出更漂亮吧。", "そんなことすら言われてないんだよね。ただ髪がキラキラしてるってだけ。 あーでも、髪下ろすと大人っぽいよな、とは言われたなぁ。 ティンカは、そう？としか返してないけど……": "他连这种话都没说，只是称赞头发闪亮而已。啊——不过他有说，把头发放下来会比较成熟。汀可当时只回了句：是吗？……", "ぐふぅっ……エミリーとはまた違った生々しさがあるわ……": "呜呼……跟艾蜜莉相比，又别有一番风味……", "私たちは何を聞かされているのかしら……": "我们到底在听什么啊……", "姐さんが思い出せって言ったんじゃんか！！": "姐姐不是要我回想往事吗！！", "――っ！？ティンカちゃんのエルマイトが……す、すごい、一気に上がって……": "——！？汀可的圣之力……好、好厉害，一口气提升了……", "え、うそっ？ほんとに！？": "咦，不会吧？真的吗！？", "ティンカ殿にとって最も有効だったのは、思い出話だったのか？": "对汀可大人而言，最有效的回忆是那个吗？", "……一言でいうと、ときめき――なのかもね": "……一言以蔽之，就是心动——吧。", "ときめき……": "心动……", "好きな人と過ごす何気ない時間…… ティンカちゃんはきっとそのとき、人間さんにときめいてたのよ": "跟喜欢的人共度的平凡时光……汀可当时一定对人类心动了吧。", "……そっか。ときめきかぁ": "……这样啊。心动吗？", "ティンカって、こう見えて意外と乙女なところあるからなぁ": "别看汀可这样，她意外地有少女心的一面呢。", "エミリーは一言余計": "艾蜜莉你多嘴了。"}