{"まさか人間さん抜きで、この８人が揃って旅するなんて想像もしていませんでした。": "沒想到，沒有人類君，這8個人居然能湊在一起旅行。", "結構これで旅の道中は賑やかだったんですよ。 お互いに近況を話したりして、なんだか人間界でいう同窓会みたいでした。": "這樣旅行的路上還挺熱鬧的。 互相聊着近況，感覺就像人間界說的同窗會一樣。", "でもあれは、もしかしたら人間さんがいないことを埋めるために、みんなが必死で取り繕っていた結果なのかもしれません――": "但是，這說不定是爲了彌補人類君不在的空缺，大家拼命地彌補的結果——", "あともう少しでロゼッタ・ゲートよ": "再過一會兒就到羅塞塔之門了", "シンデレラ": "仙杜瑞拉", "なるほどねー。 確かにロゼッタなら、何かやってくれそうだよね": "原來如此。 確實，洛賽塔的話，感覺會做點什麼", "ティンカー・ベル": "汀可貝兒", "現在の人間さん殿の可能性を探れば、自ずと……いま現在があってこその可能性だからな": "探索現在的人類君的可能性的話，自然而然地……現在這個狀況也是可能性之一", "リル": "莉露", "どう？　悪くないよね": "怎麼樣？ 不錯吧", "クレア": "克蕾婭", "もしかしたら戻ってきてもらうための方法だってロゼッタさんならわかるかもしれませんし": "洛賽塔的話，說不定會知道讓人類君回來的方法", "ピュルテ": "看板", "いまエミリーたちがとれる行動って、他に思いつかないもんねぇ": "現在艾蜜莉她們能採取的行動，也想不到其他的了", "エミリー": "艾蜜莉", "――ということなんです": "——就是這樣", "オフコース！ 確かに人間さんの可能性を探ってみれば、いまどんなことが起きてるかわかるかも！": "Of course！ 確實，探索人類君的可能性的話，說不定能知道現在發生了什麼！", "ロゼッタ": "洛賽塔", "それじゃあ頼める？": "那能拜託你嗎？", "ドロシー": "桃樂絲", "ジャストアモーメント。 いまミーの力を溜めていくから……んんっ、んんんんんんっ！！": "Just a moment。 現在開始積蓄我的力量……嗯嗯，嗯嗯嗯嗯嗯嗯！！", "……あ、見て！ ゲートの向こうに映像が広がって……": "……啊，看！ 門的對面出現了影像……", "ヴェルメリオ": "威爾梅里奧", "お前、キモいですね": "你，真噁心", "ヴァナルガンド": "瓦爾特羅古", "とかなんとか言っちゃって、本当はお姉ちゃん、お兄さんのこと大好きなんでしょ？": "說這種話，其實姐姐，最喜歡哥哥了吧？", "ヨルムンガンド": "約姆加德", "いいから、さっさと食べてください。 ジビエは日持ちしませんから": "好了，快點喫吧。 山珍野味放久了會壞的", "むぐむぐ……うん、美味い": "咕嚕咕嚕……嗯，好喫", "人間さん": "人類君", "ならよかったです。 ……別にお前を喜ばせたいわけじゃないですけど一応、助けてもらったお礼なので": "那就好。 ……雖然我並不是想讓你高興，但姑且還是謝謝你救了我", "人間さんくんの前ではヴァンさんも表情が緩んじゃうね": "在人間君面前，範的表情也放鬆了呢", "バルドル": "巴德爾", "ふん、なんなのよ。ちょっと助けてもらったからって。 私は最初から人間さんには丁寧に接してたわよね": "嗯，什麼嘛。不過就是幫了他一下。 我從一開始就很禮貌地對待人間君哦", "ヘル": "赫爾", "実験材料って公言してなかったか……？": "你不是公開說過他是實驗材料嗎……？", "だから実験材料として丁寧に、ってことよ。 他に何があるっていうわけ？": "所以說，我是作爲實驗材料禮貌地對待他。 還有其他什麼嗎？", "人間さんの前で浮かれてるのはそっちじゃないですか": "在人間君面前興奮的不是你嗎", "はあ！？　なんか言った！？": "哈！？　你說什麼！？", "お兄さん、モテモテですね？ でもヨルちゃんとも仲良くしてくださいねー？": "兄弟，你很受歡迎呢？ 但是也要和小約姆好好相處哦？", "いやあ、これモテてるっていうのかな": "不，這能算受歡迎嗎", "……": "……", "なに、これ": "這是什麼", "えっと……これ別にミーが何かしたとかじゃないわよ？ 可能性のひとつというか": "那個……這並不是因爲Me做了什麼哦？ 只是可能性之一", "いやもう十分でしょ。 あいつ、知らない女の子たちに囲まれてハーレム気取りでヘラヘラしてんでしょ": "不，已經足夠了吧。 那傢伙，被不認識的女孩子們包圍着，一副後宮的樣子傻笑着吧", "……わたしたち、もう終わりかもね": "……我們，可能已經結束了呢", "腹立つ。エミリーがこんなに心配してあげたのに": "氣死我了。明明艾蜜莉這麼擔心他", "でもさ、さっきのあれって誰？ で、どこ？": "但是，剛纔那個是誰？ 話說，是在哪裏？", "あ……そう、そうなのよ。 オトギノクニのどこかなら、ミーも場所はここだって言えるんだけど": "啊……對，對啊。 如果是在童話之國的某個地方，Me也能說是在這裏", "つまり、あれはオトギノクニじゃないってこと？": "也就是說，那裏不是童話之國？", "人間界とも違うようでした。 誰もスマホ持ってませんでしたし": "似乎也不是人間界。 而且也沒有人拿着手機", "人間界ではそんなにずっとスマホ見てるものなの……？ こっちのスホマってただの連絡手段だけど、違うのかなぁ": "人間界的人會一直盯着手機看嗎……？ 我們這邊的手機只是聯絡手段，難道不是嗎", "まあ、ピュルテが言うなら間違いないだろう。 となると、導き出される答えは……": "嗯，看板說的應該沒錯。 那麼，得出的答案就是……", "人間界でもオトギノクニでもない、第三の場所にいるってこと……？": "既不是人間界也不是童話之國，而是在第三處地方……？", "ちょっと話が変わってくるよね": "情況有點不一樣了呢", "人間さんってばバカだから、かわいい女の子に逆ナンされてほいほいついていっちゃったんじゃないの？ けど、そいつらは実は誘拐目的で……とか": "人類君是個笨蛋，所以被可愛的女孩子搭訕就傻乎乎地跟着走了吧？ 但是，那些傢伙其實是想綁架他……之類的", "普通にありそうなのが頭痛いよねぇ": "感覺很有可能，頭疼啊", "……わざわざ異世界みたいなところまで来て？": "……特意跑到異世界一樣的地方？", "まず整理しましょう。心配してるのに腹立つとか、私というものがありながら、みたいなことは一旦おいとくとして人間さんはおそらく無事": "先整理一下情況。先不管“明明這麼擔心他，他卻讓我這麼生氣”“明明已經有我了，卻還”這些事，人間君大概沒事", "それはノーダウトだわ。 死んじゃってたらあんな可能性出てこないし、大怪我や病気みたいなアクシデントにもエンカウントしてないはず": "這一點毫無疑問。 如果他死了，就不會出現那種可能性，而且應該也不會遇到受重傷或者生病之類的意外", "居場所は不明。でも人間界じゃないしオトギノクニでもなさそう。 今すぐ身の危険が及ぶこともないだろうけど、あまり悠長にもしていられない": "他的所在地不明。但是既不是人間界，也不像是童話之國。 雖然現在應該沒有生命危險，但也不能太悠閒了", "あの子たちは仲間なのかな？": "那些女孩是他的同伴嗎？", "おそらくな。人間さん殿を騙していることも考えられるが、その場合、わざわざあんなわかりやすいツンデレを演じる必要はない。 もっと甘い言葉でたぶらかせばいい": "應該是。雖然也有可能是騙人間君大人，但如果是那樣的話，就沒必要特意扮演那麼明顯的傲嬌。 只要用更甜美的語言來哄騙他就行了", "リルちゃんにわかりやすいツンデレとか言われちゃってる": "被莉露說成是明顯的傲嬌了", "な、なんだ、どういう意味だっ": "怎，怎麼了，這是什麼意思", "つまり……悲観する必要はないけど、人間さんの居場所はさっさと探し出したほうがいい、ってことね": "換句話說……雖然沒必要悲觀，但還是儘快找到人間君的所在地比較好", "人間さんに帰ってくるつもりがあれば、だけどねぇ": "只要人間君有回來的打算的話", "……帰ってきたいはずだよ。 だってこの世界の住人になるって決断をしてくれた人だもん": "……他應該想回來的。 因爲他可是決定要成爲這個世界居民的人啊", "ヴェル……": "威爾……", "……それに、さっきの場面だって断片的なものだし": "……而且，剛纔的場面也只是片段而已", "そりゃまあそうか": "說的也是", "……ちゃんと自分の口で弁明してもらわなきゃ": "……必須讓他親口解釋清楚纔行", "ずきん、ちょっと目が怖いよ？": "威爾，你的眼神有點可怕哦？"}