{"久しぶりに会ったみんなは全然変わってなくて。 人間さんが行方不明なんていう大変なときに不謹慎なんですけどすごくうれしくなっちゃったのを覚えてます。": "久違地見到大家，大家完全沒變。 在人間君失蹤這種非常時期，雖然很不謹慎，但我記得自己非常高興。", "会って数秒なのに、ずっといっしょに行動してたんじゃないかって感じで当たり前にそこにいるのって、すごくないですか？": "明明才見面幾秒，卻感覺像是一直在一起行動一樣，理所當然地在那裏，這不是很厲害嗎？", "本当はすっごく不安で、もうひとりじゃ抱えきれなくて。 ヴェルちゃんがいてくれたからまだ良かったですけど……でもみんなが集まったら急に自信がわいてきたんです。": "其實我非常不安，一個人已經無法承受了。 雖然有威爾在已經很好了……但是大家聚在一起，我突然有了自信。", "このメンバーが揃えばなんだってできる！って……。 だって私たち、世界を救っちゃったんですもんね。": "這個成員聚在一起，什麼都做得到！…… 因爲我們，拯救了世界啊。", "ふーっ、すっきりした": "呼ー，清爽了", "シンデレラ": "仙杜瑞拉", "あ、姐さん。プリンセスバージョンのメイク、もう落としたの？ 新鮮だからもうちょっと見てたかったのに": "啊，姐姐。公主版的妝容已經卸掉了？因爲很新鮮我還想再多看看呢", "ティンカー・ベル": "汀可貝兒", "さんざん別人だとかイジるくせに": "明明你一直拿我跟別人比較", "……実際いまでも別人としか思えないんだけどね": "……實際上現在也只覺得是別人", "ヴェルメリオ": "威爾梅里奧", "それで、ピュルテは本当に人間界に行っちゃったと思うわけ？": "那麼，看板覺得人間君真的去人間界了嗎？", "ドロシー": "桃樂絲", "はい。理由は３つあります。 １つは私の感知能力に未だに引っかからないこと": "是的。理由有3個。 1個是我到現在還沒有感知到", "ピュルテ": "看板", "ピュルテが人間さんのエルマイトを察知できないわけないもんね": "看板不可能感知不到人間君的聖之力呢", "クレア": "克蕾婭", "そしてもう２つめ、コミッティ特務機関の捜査にすら何も引っかかってこないことです": "然後第2個，連評議會特務機關的搜查都沒有任何收穫", "……確かに、それは妙ね": "……確實，很奇怪呢", "でもさあ、ピュルテたちは迷子の子供に気を取られていて、人間さんがいなくなったのに気づいたのってしばらく経ってからでしょ": "但是啊，看板你們因爲迷路的孩子而分心，注意到人間君不見了是過了一段時間之後吧", "……人間さんが子供の捜索に出発してから、わたしたちが異変に気付くまで約４時間かかってる": "……人間君出發去尋找孩子，到我們注意到異變爲止花了大約4個小時", "それだけの時間があれば、例えば人間さん殿を誘拐した犯人がいたとして逃げおおせるには十分なんじゃないか？": "有這麼多時間的話，比如說如果有人間君閣下被綁架的犯人，足夠讓他逃掉了吧？", "リル": "莉露", "いえ、それはないわね": "不，那不可能呢", "何故そう言い切れる": "爲什麼能這麼斷言", "コミッティ直轄領内には……数え切れないくらいたくさんの記録用映像スフィアがあるんだよねぇ": "評議會直轄領內……有數不清的記錄用絲菲亞吧", "エミリー": "艾蜜莉", "ええっ！？　なにそれ！": "誒誒！？　那是什麼！", "見つからないってことは、この国を歩いてないってこと？": "找不到，也就是說他沒有在這個國家裏走動？", "もちろん映像スフィアだから顔に袋をかぶせたりとか、箱に入れて運び出すとか、工夫の余地はあるだろうけど……": "當然因爲是絲菲亞，所以可以做些手腳，比如把臉蒙上，裝進箱子裏運走之類的……", "あの特務機関が全部隊出動させてるのよ。 そういう可能性も含めて過去映像を洗っていると考えるべきね": "那個特務機關可是出動了全部部隊哦。 應該認爲他們也考慮到了這種可能性，正在檢查過去的影像", "見逃すはずがない、ってことかぁ": "意思是，不可能漏掉嗎", "……ピュルテ。３つ目って？": "……看板。第三個理由是什麼？", "実はですね、皆さん。 いなくなったのは人間さんだけじゃないみたいなんです": "其實呢，各位。 不見的似乎不止人間君", "それで、人間界か": "所以，是人間界嗎", "ジャコヴァ": "雅各巴", "アナタがついていながら、とんでもない失態ね": "有你在身邊，真是不得了的失態呢", "ヴィルヘルミナ": "威爾赫米娜", "うるさいなぁ、ヴィル。言っとくけど、私が雨依と一緒にいたのは友達だからだよ。 公務じゃないんだからね。そもそも、私はもうコミッティのメンバーでもないし……": "威爾你真囉嗦。我先說好，我和雨依在一起是因爲我們是朋友。 不是公務。而且，我也已經不是評議會的成員了……", "レオナ": "雷歐娜", "では、お前は友達を守りきれなかった。それでいいな？": "那麼，你沒能保護好朋友。這樣可以吧？", "……だからこうして、相談してるんじゃん": "……所以我不是像這樣來找你們商量了嗎", "……雨依と人間さんが揃って消えたとなれば、人間界に戻った……戻ってしまった、と考えるのが自然でしょうね": "……雨依和人間君一起消失了，那麼認爲他們回到了人間界……回到了人間界，這樣想比較自然吧", "これでおそらく旧コミッティ以外にも、雨依が人間界から来たことを推測することは容易になったわ": "這樣一來，除了舊評議會以外，其他人要推測雨依來自人間界就容易了", "時間の問題だったでしょ。 隠し通すつもりだってなかったんじゃないの？ 特にドロシーみたいなキレ者をコミッティに迎えといてさ": "這只是時間問題吧。 你本來就沒打算隱瞞到底吧？ 特別是讓桃樂絲這樣的聰明人加入評議會", "問題は、そこではない": "問題不在這裏", "……そうね。知っている人は知っている話よね": "……是啊。知道的人就是知道", "いずれ来るときだったかもしれない。それは仕方ないだろう。 問題は……『奴ら』にこれを知られることだ": "這個時候也許遲早會來。這也是沒辦法的吧。 問題是……“他們”知道了這件事", "……エルマイトもディマイトも、それぞれ強力な供給源を失った。 GR2を握っているとはいえ、妙なことを考えるきっかけになるかもね": "……聖之力和惡之力，各自失去了強大的供給源。 雖然掌握了GR2，但也許會成爲他們動歪腦筋的契機", "そう、バカが図に乗る。私がいる限り好き勝手はさせないがな": "是的，笨蛋會得意忘形。但只要有我在，就不會讓他們爲所欲爲", "そっか……雨依もいなくなっちゃったんだ": "是嗎……雨依也消失了啊", "私、なんとなく思うんです。雨依さんてもしかしたら、人間界の人だったんじゃないかって": "我總覺得，雨依小姐說不定是人間界的人", "有り得そうな話ね。 あの子、グリムと繋がってるみたいだったけどなんで？って感じだし。 創造期も聞いたことないわ": "這個可能性很高。 那孩子，和格林好像有什麼聯繫，但爲什麼呢？ 還有創造期我也沒聽說過", "グリムのことなのに、エミリーはよくわかんなくてごめんねぇ。 そういうこと、全部上の３人で回してたから": "雖然和格林有關，但艾蜜莉也不太清楚，抱歉。 這些事情，全部都是上面的3個人在處理", "ま、わかったところでどうしようもないし。 でも……じゃあ人間界に行っちゃったとしたら、このまま……なのかな": "嗯，就算知道了也無濟於事。 但是……如果去了人間界，就這樣……了嗎", "……それが、あの人の幸せなのかもしれないよね。 ……でもっ、ちゃんとお別れも言えないままなんて……っ": "……也許，這就是那個人的幸福吧。 ……但是，連好好道別都沒有……", "だったらさ、確かめてみない？": "那麼，不去確認一下嗎？", "え？　何を、どうやって……？": "咦？　確認什麼，怎麼確認……？"}