{"よく、私はサバサバしてるって言われるのよね。誉め言葉みたいなんだけど、でも私はそんなことないっていっつも否定するの。": "经常有人说我是个爽快的人呢。虽然像是夸奖的话，但是我总是否定说没有那种事。", "だって本当はちっともそんなことないんだもの。": "因为实际上完全不是那样。", "決めたことを後悔することも多いし、 相手がどう受け止めたかはいつも気にしているし……": "经常后悔决定的事， 也总是很在意对方是怎么接受的……", "でも、心の中はどうあれ表面上は立ち止まってるわけにはいかないでしょ。": "但是，不管心里怎么想，表面上也不能停下脚步吧。", "どんなときも立ち止まることなく前を向いていられたのは、あなたやヴェルみたいな仲間たちがいてくれたから、って本当に思ってる。": "无论什么时候都能不驻足前进，是因为有你和威爾这样的同伴在，我是真的这么想。", "私もあなたたちの力になれていれば、いいんだけどね。": "如果我也能成为你们的力量就好了。", "ほら、これくらいなら施しだのなんだのって気にしなくていいでしょ。食べなさいよ": "看，这种程度的话不用在意是施舍还是什么的吧。吃吧", "フェルディナ": "斐迪娜", "わあっ、串焼きだっ。美味しいよねぇ": "哇，是串烧。很好吃呢", "トルテ": "托尔黛", "……ありがと": "……谢谢", "クーヘン": "库亨", "ドケチなフェル姉さまが誰かに食べ物を買ってあげるなんて！": "吝啬的斐尔姐姐居然给谁买食物！", "シャルロッテ": "夏绿蒂", "シャル、あなた勘違いしているみたいだけどね。 私はケチじゃないのよ。ただ貧乏だっただけ": "夏露，你好像误会了呢。 我不是吝啬。只是贫穷而已", "じゃあいまは、手持ちがあるから気前がいいってことなんですの？": "那就是说，现在是因为手头宽裕所以才这么大方吗？", "そういうこと": "就是那样", "姉さまたちのお金ですのに…… それで大きな顔ができるなんてきっと生きてて楽しいでしょうね": "这明明是姐姐大人们的钱…… 用这个钱来摆架子，肯定活得很开心吧", "だからなんでそんなこと言われなきゃいけないのよ！！": "所以为什么我非得被你这么说啊！！", "あのさ……また仕事ができるようになったら、 そのときは……あたしたちからも、何か御馳走するから": "那个……等我又能工作了， 到时候……我们也会请你们吃点什么的", "気にしなくていいって言ったでしょ": "我不是说了不用在意吗", "（……見た目には普通にしているけど、クーヘン…… まさか、あんなことを言いだすなんて……）": "（……虽然看上去很普通，但是库亨……没想到，居然会说出那种话……）", "……あたし、人を殺したことがある": "……我，杀过人", "……！": "……！", "でも記憶が入れ替えられていたのよ。 それが何を意味するのか、何が本当なのか、わからなくて……だから、私……っ": "但是记忆被替换掉了。 那意味着什么，什么是真的，我不知道……所以，我……", "（確かに創造期では過酷な環境の人も多いし、 やむにやまれずそういう選択肢をとった人もいたでしょうけど……）": "（确实创造期有很多环境严酷的人， 也有迫不得已做出那种选择的人吧……）", "（気になるのは記憶がどうとかいう話よね……）": "（在意的是记忆什么的吧……）", "ねえ、見てクーちゃん。あんなところにウサギさんがいるよ": "看，小库，那里有兔子先生哦", "ふふっ……姉さんは、ああいう動物が好きよね。何か木の実でもあげてみる？": "呵呵……姐姐喜欢那种动物呢。要不要喂它点什么？", "持ってないや……残念だったね、うさちゃん": "我没带……真遗憾呢，小兔子", "あたしが持ってるから、これあげたら？": "我有带，给它吃这个吧？", "わあっ、クーちゃん、準備がいいねぇ": "哇，小库准备得真好呢", "（トルテがああいう動物にエサをやりたがることを見越して 事前に拾っておいたのね……本当に、シスコンだわ）": "（估计是看穿了托尔黛会想喂那种动物吃东西，所以事先捡了点什么吧……真是个妹控呢）", "（そのことを併せて考えると、クーヘンが誰かを殺したのが事実なら トルテを庇うために、っていうセンが濃厚よね……）": "（考虑到这一点，如果库亨真的杀了人，那他是为了保护托尔黛的可能性就很高了……）", "もう……はい、フェル姉さま": "真是的……来，斐尔姐姐大人", "へ？何よ、紙？": "嘿？什么，纸？", "口元に串焼きのタレが付いたままですわよ。みっともない": "你嘴边还沾着烤串的酱汁呢。真不像样", "あ……あ、ありがと……": "啊……谢，谢谢……", "フェルディナがよく口元を汚してるからって、ちゃんと用意してくれてたんだね": "因为斐迪娜经常弄脏嘴边，所以你才准备了这个吧", "えっ……？": "呃……？", "べ、別に姉さまのためじゃありませんわよ。一緒にいて恥ずかしいからですわ": "我，我才不是为了姐姐大人呢。只是觉得和她在一起很丢脸而已", "シャルちゃんもフェルちゃんのこと、だいすきだもんね～": "小夏也最喜欢小斐了呢～", "おやめになって、もう": "别再说了，真是的", "もう、バカね。素直に言ってくれればいいのに。 ちゃんと私のこと、気にかけてくれてたなんて": "真是的，笨蛋。明明坦率地说出来就好了。居然还这么关心我", "いい話ふうになってますけど、いい年してタレを口元につけたままにしてるって、 なかなかですわよ": "虽然听起来像是在说好话，但都这么大了还嘴边沾着酱汁，真是不得了呢", "ふふ、そうやって強がっちゃって": "呵呵，还这么逞强", "いや、それはそう": "不，确实如此", "フェルちゃん、赤ちゃんみたい": "小斐尔，就像小宝宝一样", "えっ！？そこみんな引っかかる感じ！？": "咦！？大家怎么都这么在意！？", "それにしても……監視者＜サーベイ＞でしたっけ。 あの連中が出て来なくならないと、定住もままならないんでしょう？": "话说回来……监视者＜索贝＞是吧。 那些家伙不出现的话，就没办法定居吧？", "うん……人間さんと倒して以来、出てこなかったから てっきり解決したもんだと思ってたんだけど": "嗯……自从和人間君一起打倒了它们之后，就再也没出现过了 我还以为已经解决了呢", "え……？待って、あなたいま、なんて？人間さん？": "咦……？等等，你刚才说什么？人間君？", "人間さんとお知り合いですの！？": "你认识人間君吗！？", "みんな、たいへんだよ～！噂してたら、ほらっ……": "大家，不好了～！说曹操曹操到……", "話は後でゆっくり！まずはこいつらを倒さないと……っ！": "之后再慢慢说！首先得把这些家伙打倒……！", "…………": "…………", "監視者＜サーベイ＞": "监视者＜索贝＞", "なんなの、まったくこいつら……": "这些家伙，真是的……", "え……？こいつらの顔に文字が表示されて……？『エラーケースE12：作家』……": "咦……？这些家伙的脸上出现了文字……？『错误案例E12：作家』……", "私たちに狙いを変えましたわ！？": "它们的目标变成我们了！？"}