{"口ではみんないろいろ言ってましたけど、あのとき絶対本心ではホッとしてたはずですよ。生きててくれたんだ――って、それだけで嬉しかったですもん。": "雖然大家嘴巴上都說了不少，但當時肯定都鬆了一口氣。光是知道威爾還活着——就讓人很開心了。", "だから、ロゼッタさんのところに行く前より、戻る道のほうがずっとみんなも口数が多かったし賑やかでしたよ。": "所以在前往洛賽塔小姐所在之處前，回程時大家的交談次數更多，氣氛也更熱鬧。", "ま、内容は人類桑さんがヘルさんたちに囲まれてどれだけだらしない顔をしていたか、なんてことばかりでしたけど……それはしょうがないですよね？ 本当にだらしなかったし。": "不過內容都是人類桑先生被赫爾小姐她們包圍時，露出多麼沒出息的表情……這也沒辦法吧？畢竟他真的很難看。", "まだこの時点では、異世界なんて聞いても全然、何をどうしたら人類桑さんに会えるかなんて見当もつかなくて、それでも……きっとまた会えるんだって、みんな希望に満ち溢れてたんですよね。": "在這個時間點，就算聽說異世界，大家也完全不知道該怎麼做才能見到人類桑先生，即使如此……大家還是充滿希望，相信一定還能再見到他。", "異世界かぁ……": "異世界啊……", "クレア": "克蕾亞", "ロゼッタさんの能力で行けるわけではなさそう、ってことでしたね": "似乎無法靠洛賽塔小姐的能力前往呢。", "ピュルテ": "看板", "一応、試してみてくれるとは言ってたけど": "洛賽塔姑且有說會試試看。", "ドロシー": "桃樂絲", "そもそもロゼッタだって、可能性をいろいろ覗き見できるだけで異世界と行き来する能力なんかじゃないもんねぇ": "說到底，洛賽塔也只是能窺探各種可能性，沒有往來異世界的能力。", "エミリー": "艾蜜莉", "……そんな人、いないもんね。どうしたらいいんだろ": "……根本就沒有那種人嘛。該怎麼辦纔好呢？", "ヴェルメリオ": "小紅帽", "難しく考えたって仕方ないわよ。とりあえず乾杯しましょ": "想得太複雜也沒用，總之先乾杯吧。", "シンデレラ": "仙杜瑞拉", "もうお酒注文してるし": "我已經點好酒了。", "ティンカー・ベル": "汀可貝兒", "喉が乾いちゃったのよ。 だって砂漠って暑いんだもん": "因爲喉嚨很乾嘛，沙漠這麼熱。", "北国にいるときは身体を温めるため、という理由で飲酒するんだろう？ まあ、もはや止めるつもりもないが": "待在北國時，你們會以暖和身體爲由喝酒吧？算了，我也不打算阻止。", "リル": "莉露", "じゃあかんぱーい！ ごくっ、ごくっ、ごくっ、ぷっはー！！": "那麼幹杯——！咕嘟、咕嘟、咕嘟、噗哈！！", "幸せそうに飲むね。こっちまでなんだか楽しくなる": "喝得真開心，連我都覺得開心起來了。", "クレアがごはん食べてるところも、わりとそんな感じだよ？": "克蕾亞喫飯時也是這種感覺哦？", "私、ちょっと心当たりがあるのよね": "我有點頭緒。", "異世界に行く方法ですか？ あっ、そっか、ドロシーさんも本来は": "前往異世界的方法嗎？啊，對哦，桃樂絲小姐原本也是——", "そう。私はどうやってカンザスに来たのか。そこを探っていったらヒントがつかめるんじゃないかと思うの": "沒錯，我是怎麼來到堪薩斯的？只要調查這一點，或許就能掌握到線索。", "そう言えば人類桑がオトギノクニに来たばっかりのときも三つ編みのそれで戻れるんじゃないか、なんて話があったよね": "話說回來，人類桑剛來到童話之國時，不是也說過可以用麻花辮的方式回去嗎？", "……あのときはエルマイト不足だったんだっけ": "……記得那時候是因爲聖之力不足吧。", "あれから環境も変わったわ。 永住を決めた人類桑の手前もあったし、私もカンザスにはもう戻るつもりはなかったけど……": "在那之後環境也改變了。一方面是因爲人類桑決定在此定居，另一方面是我也不打算再回堪薩斯了……", "それでいうと、私も実はちょっとアプローチしたい人がいて": "說到這個，其實我也有點想接近某個人。", "え、異世界関係で？そんな人いるのぉ？": "咦，跟異世界有關嗎？有這種人嗎？", "ボラコさんなんですけど……": "就是玻拉克先生……", "ピュルテ、それはちょっと違うんじゃないか？ 小生もあまり強く言えないんだが": "看板，這不太對吧？雖然在下也不好說什麼。", "でも異世界に一番強いでしょ？": "但他不是對異世界最瞭解的人嗎？", "私は、異世界とは違う角度で調べてみたいと思ってるわ": "我打算從異世界以外的角度進行調查。", "……違う角度って？": "……異世界以外的角度？", "どういう方法で異世界に行ったかじゃなくて、どんな理由で異世界に行くことになったのか……": "不是用什麼方法前往異世界，而是爲什麼要去異世界……", "理由かぁ。気が向いたから、とかじゃなくて？": "爲什麼？不是因爲心血來潮嗎？", "ピュルテとヴェルちゃんにここまで心配かけさせるのは変よ。 つまり今回のことは人類桑さんの意思じゃない": "看板和威爾會這麼擔心很奇怪。也就是說，這次的事並非人類桑的本意。", "……事故か、あるいは": "……是意外，還是……", "私は誰か第三者の意図があったんじゃないかと思ってる": "我認爲這背後可能有第三者的意圖。", "……あの人、もうコミッティの一員なんだし、あり得るよね": "……那個人已經是評議會的一員了，的確有可能呢。", "けど、コミッティなら私もドロシーも、エミリーだって同じ。 それに、ひとり欠けても誰かを繰り上げれば済むことよ": "不過，我和桃樂絲、艾蜜莉都是評議會成員。而且就算少了一個人，只要再補上一個就行了。", "人類桑さんじゃなきゃいけなかった……？ でも恨みを買うようなこと、あったかなぁ": "非人類桑不可嗎……？不過他有做過什麼招人怨恨的事嗎？", "私たちの知らないところで何があったのか、それが気になるの": "我很在意在我們不知道的地方，究竟發生了什麼事。", "……だって人類桑は、オトギノクニに来てからずっとわたしたちと一緒に旅してき……あっ": "……因爲人類桑自從來到童話之國後，就一直和我們一起旅行……啊！", "私たちがレグルスさんにやられてしまった、あのとき……ですか？": "我們被雷古路斯先生打倒的那時候……嗎？", "あの期間だけが空白でしょ。気になると思わない？": "只有那段期間是空白的，你們不覺得在意嗎？", "てことはいま、３つくらい案が出てるね": "也就是說，現在大概有三個假設。", "みんなで手分けするぅ？": "大家分頭進行嗎？", "いいんじゃない、みんなで１つずつ確かめれば。 どうせ急がなくても人類桑はすぐ死んだりしないんでしょ": "不錯啊，大家各自去確認一個假設。反正就算不急着確認，人類桑也不會馬上死掉吧。", "どうせって": "什麼叫反正。", "内緒で美味しいもの食べてるなんて……私は怒っているよ": "居然偷偷喫好喫的東西……我很生氣哦。", "人類桑に怒ってる人ここにもいたんだ……": "原來這裏也有對人類桑生氣的人啊……", "とはいえ、クレアの言うとおりよ。 誰が何の狙いかもわからないし、下手に分散しないほうがいいかも": "不過克蕾亞說得沒錯，我們不知道對方的目的，最好不要分散開來。", "私たちもあの世界に連れて行かれちゃうかも、ってことですか！？": "意思是說我們可能也會被帶到那個世界嗎！？", "可能性よ、可能性": "只是有可能而已。", "…………": "…………", "じゃあ、とりあえず……どれから手をつければいいかしら": "那麼，總之……該從哪裏着手呢？", "人類桑さんの空白期間はコミッティのほうが把握してるかも。 連絡して、調べてもらいましょうよ。私たちはその間に、他を当たっておけば効率がいいわ": "評議會可能掌握人類桑的空白期間，我們先聯絡他們，請他們調查吧。我們則趁這段期間去調查其他人，這樣比較有效率。", "そうですね！ じゃあ、ここからだと……": "說得也是！那麼從這裏開始的話……"}