{"人間さん、覚えてるぅ？エミリーがナンパ断ってるとこ、見ちゃったよねぇ。": "人类先生，你还记得吗？你看到艾蜜莉拒绝搭讪了吧。", "そう、意外と誰にでもついていくわけじゃないんだよぅ？": "没错，她其实不是任何人都会跟哦？", "変な人もいっぱいいるから、ちゃんと自衛しないとなの。": "因为有很多怪人，所以得好好自卫才行。", "でも、あのときは声かけてきた時点でオカシイ人で、ヤバかったんだよねぇ。": "不过，当时她一开口就怪怪的，很不妙呢。", "きみはぼくの運命の人だー、なんて言い出して……。": "说什么你是我的真命天子……", "そのとき人間さんが割って入って俺が恋人だ、って……。": "当时人类先生介入，说我是她的情人……", "あれはなかなかカッコよかったなぁ。": "那还挺帅的呢。", "俺が幸せにする！お前じゃない！なーんて。": "我会让你幸福！不是你！之类的。", "でー？お芝居でした、じゃ終わらないんだけどー。": "然后呢？演戏演到一半，事情可不会结束哦。", "言ったことは守らなくちゃだめだよぅ？": "说过的话得遵守才行哦？", "早く幸せにしてくださーい。": "请赶快让我幸福吧。", "ラームスから来たあなたたちは全員、コミッティの保護下に入って。 またいつこのサーベイって連中が現れるかわからないわ": "来自拉姆斯的你们全都进入评议会的保护之下。因为不知道索贝那帮人何时会再出现。", "シンデレラ": "仙杜瑞拉", "別にあたしたちは自分でなんとかできるっつーの。そういう保護とか求めてないから": "我们自己就能想办法，不需要那种保护。", "メルヴェ": "梅尔菲", "で、でもメルち。いっぺんにたくさん来たら大変だよっ……": "可、可是梅露，一次来太多人的话会很麻烦……", "ピオン": "皮恩", "そうですよね……。戦うのも限界がありますし……": "就是说啊……战斗也有极限……", "チシャ": "奇夏", "私は姉さんがより安全なほうを選ぶ。 つまり、コミッティが守ってくれるっていうんなら、存分に頼らせてもらう": "我选择姐姐比较安全。也就是说，既然评议会愿意保护，那就尽情依赖吧。", "クーヘン": "库亨", "なに……あたしがひとりで子どもっぽい、みたいな空気ね": "什么……你们好像觉得我一个人很孩子气。", "そうは言わないわ。でも、敵の目的もよく分からない状態だから あなたひとりが捕まって私たちの不利益になるかも": "我没这么说。不过，我们还不清楚敌人的目的，你一个人被抓走的话，我们可能会蒙受损失。", "シュネー": "修尼", "それは避けたいの。だから、何か不満があっても私のために我慢して": "我想避免这种状况。所以，就算你有什么不满，也为了我忍耐一下。", "それで説得してるつもりなんだから、本当にこの人は……": "你这样就打算说服我，这个人真的是……", "大丈夫だよ。みんなでいたほうが怖くないよ。ね？": "别担心，大家一起行动比较不害怕，对吧？", "トルテ": "托尔黛", "……分かったってば": "……我知道了啦。", "やれやれ、これだけ人数がいると誰かひとりくらいは協調性に 欠けた者が出てくるというからな": "真是的，这么多人的话，至少会有一个缺乏协调性的人。", "リル": "莉露", "それ、ネコがいう？": "猫可以说这种话吗？", "ティンカー・ベル": "汀可贝儿", "ラームスのみんなはコミッティで守るのはわかったけど、私たちは？ というか、人間さんとヴェルは？": "我知道评议会要保护拉姆斯的大家，但我们呢？话说，人类先生和威尔呢？", "クレア": "克蕾亚", "手がかりはこのサーベイという魔物たちです。 そして、現場には魔法陣らしきものがあった……": "线索是这些名为索贝的魔物。而且，现场有类似魔法阵的东西……", "ピュルテ": "看板", "もう効力は失われたようだったけど、見る人が見ればその意味は詳しく解析できるはずよ。私も大魔法使いではあるけど、魔法陣は専門じゃないから": "虽然效力似乎已经消失了，但内行人应该能详细解析其中的意义。我虽然是大魔法师，但魔法阵不是我的专长。", "ドロシー": "桃乐丝", "三つ編みがちょっと魔法知識あるだけでもびっくりだからね……": "光是麻花辫有魔法知识就让人惊讶了……", "明日からまた、手分けしてその筋の人たちを呼び集めましょう。 そこから何かまた見つかるはず……": "从明天起，我们再分头去召集相关人士吧。 之后应该能发现什么线索……", "……": "……", "ピュールテっ♪": "沛尔忒♪", "エミリー": "艾蜜莉", "あっ、エミリーさん……": "啊，艾蜜莉小姐……", "なーに？夜のお散歩？": "什么？晚上散步？", "あ、ええ……そんなところです": "啊，嗯……差不多啦。", "そんな思い悩んだ顔して？": "你干嘛一脸烦恼的样子？", "そ、そこまで顔に出てます？": "我、我有那么明显吗？", "大丈夫、他のみんなにはバレてないよぅ。たぶんね。 リルはピュルテのことよく見てるから怪しいけど": "没关系，其他人不会发现的啦。大概吧。虽然莉露很注意看板，所以有点可疑。", "……ヴェルちゃんは、すごいなぁって思っちゃって": "我只是觉得……威尔好厉害啊。", "そうだねぇ": "是啊。", "ドロシーさんのお話を聞いていて…… 私がその状況になったら同じ行動をとれるかって考えたら……わかんないです": "听桃乐丝小姐说那些话……我一想到如果自己遇到那种状况，能不能采取同样的行动……就不知道了。", "人間さんを思う気持ちは負けないつもりなのに、 同じはずなのに、どうして差が出てしまうんでしょう": "我明明自认对人类的感情不输任何人，明明应该一样，为什么会有差别呢？", "そうだよねぇ": "就是说啊。", "……エミリーさん、私の話、聞いてくれてます？": "艾蜜莉小姐……你有在听我说话吗？", "ピュルテに必要なことは、まず吐き出すことだから": "因为看板需要的，就是先发泄出来。", "……！": "……！", "まさかと思うけどさ、自分だけだ……なんて思ってないよねぇ？": "我猜啊，你该不会……以为只有自己是这样吧？", "みんな人間さんのことは大好きで、帰ってきてほしくて、そして今回のヴェルの行動に驚くし、感心するし、ちょっと歯がゆい気持ちになってるんだよぅ？": "大家都很喜欢人类先生，希望他能回来，而且这次威尔的行动也让人惊讶、佩服，甚至有点焦急哦？", "あ……": "啊……", "そんなのね、みんなの前でぶちまけたっていいんだから。 まあ、全員がまんしちゃってる時点でアレだけど": "那种事啊，你大可当着大家的面说出来。不过，当所有人都在忍耐时，那也挺那个的就是了。", "そう、ですよね……。 私だけじゃなくて皆さん……あんな風にしたい、けどできないって……": "说得……也是……不光是我，大家……都想那样做，却办不到……", "だから、エミリーたちはいいチームなんだよ": "所以，我们是一支很棒的队伍哦。", "え……？": "咦……？", "その場に全員揃ってたとして、全員が突っ込んだら終わりでしょ": "假如当时所有人都在场，而且所有人都冲上去的话，不就完蛋了吗？", "そ、それは終わりですね……。行き先がどこかもわからないのに": "那、那的确是完蛋了……明明连目的地在哪都不知道。", "かといって誰も行かなかったとしても、それはそれでどうかと思うし。 大事なことは、いろんな子がいるってこと": "话虽如此，但要是谁都没去，那也不太好。重点在于，我们队伍里有各种各样的人。", "だから……いいチーム……": "所以……我们是一支很棒的队伍……", "エミリーは、そういうのも含めてみんなのこと嫌いじゃないよぅ？": "包含这些在内，艾蜜莉都不讨厌大家哦？"}