{"人類桑がコミッティに入ったのは本当にずるい。": "人类桑加入评议会真的好奸诈。", "お弁当がすごく豪華だってエミリーから聞いてたから。": "我听艾蜜莉说，便当非常豪华。", "しかも何種類かあって選べるって聞いたよ。": "而且还有好几种可以选。", "余ったやつはどうしてるのか気になって眠れなくなったんだから。": "我好在意剩下的便当怎么处理，害我睡不着。", "けどさ、日持ちするお菓子とかはときどき持って帰ってきて私にくれたりしたよね。 実は結構、嬉しかったな。": "不过啊，他偶尔会带可以久放的点心回来给我。其实我挺高兴的。", "お菓子っていうより、私のこと考えてくれてる感じが。": "与其说是点心，感觉比较像是在为我着想。", "また、次に会うときは……おみやげ、期待してるからね。": "下次见面的时候……我会期待你带礼物回来的。", "ってことで、一応ある程度の動きはこれでわかりそうだな。": "所以说，这样应该可以了解大致上的行动模式了。", "カロラ": "卡萝拉", "なるほど。 日記というほどマメにつけているわけではなさそうだが、この時期に限って思ったことを綴っていたんだな。": "原来如此。虽然没有勤快到会写日记，不过只有这个时期会把想到的事情写下来。", "ジャコヴァ": "雅科扎", "人間界からオトギノクニに来て、あんなに独りきりだったのは初めてだったからじゃないかしら。": "会不会是因为从人界来到童话之国，第一次那么孤单的缘故呢？", "ヴィルヘルミナ": "威尔艾米娜", "だろうな。 次々に味方がやられて精神的にも参ってただろうし。": "应该是吧。而且同伴接连被打倒，精神上也相当吃不消。", "なんか……やっぱり、こういうの見ちゃうの気分が良くないな。": "总觉得……看到这种东西，心情还是不太好。", "ミダース": "米达斯", "しょうがないだろ。 別に野次馬根性で見てるんじゃないしな。": "没办法啊。又不是抱着看热闹的心态在看。", "旅をしたり、人と出会ったり……このあたりの描写を徹底的に洗ってみる必要がありそうね。": "旅行、与人相遇……看来有必要彻底调查这方面的描写。", "ああ。もしかすると、この間に今回の原因を作ったやつと接触してるかもしれないんだろ。": "是啊。说不定在这段期间，她跟这次事件的元凶接触过。", "うんうん。": "嗯嗯。", "それに何より、ここよ。": "最重要的是这里。", "ラームス……だな。": "拉姆斯……对吧。", "ラームスという場所から来たという子たちと何か接触があったことが書かれているわ。": "上面写着，他们跟来自拉姆斯的孩子们接触过。", "ただ、ラームスとは何か、詳しく書かれていない。": "不过，没有详细记载拉姆斯是什么地方。", "メモ書きで『異世界？』『オトギノクニじゃない』とか書きなぐってあるだけだ。 でも……": "只在便条纸上潦草写着：异世界？、：不是童话之国。不过……", "そう。今回の一件を踏まえると、かなり関連性が高い情報よ。": "没错。考虑到这次的事件，这是相当有相关性的资讯。", "町の名前とかまで書いてあればすぐ調べに行けるんだけどな。": "如果连城镇的名字都写出来，就可以立刻去调查了。", "まあ、ここは前後の内容から推測して当たるしかないか。": "不过，现在只能从前后内容推测，然后去碰运气了。", "そうだな。カロラ、ミダース。 調査を続けろ。": "说得也是。卡罗拉、米达斯，继续调查。", "お、おお……！ ワラワに直接指示を！ これはもう、ワラワも実質コミッティみたいなもの……！": "哦、哦哦……！直接对我下指示！这下子，我实质上也成了评议会……！", "どういう計算でそうなってんだよ。": "你是怎么算出来的？", "よし、カロラ！ さっそく行くぞ！": "好，卡罗拉！马上行动！", "勢いで行動すんなって。 どこ行くんだよ。": "不要冲动行事。要去哪里？", "まずはいろいろ調べてからだ。 とにかく会っておきたいのは、このページの連中だな。": "先做各种调查再说。总之，我想先见见这一页的人。", "トルテ、クーヘン、シュネー、チシャ……それにオーフェンか。": "托尔黛、库亨、修尼、奇夏……还有欧菲吗？", "こっちもだろ？ ピオン、メルヴェ、ハンプ……。": "我也是吧？皮恩、梅尔威、汉普……", "ヴィル姉ちゃん、特務機関は動かさないのか？": "薇儿姐姐，你不让特务机关出动吗？", "もう少し情報の確度が高まってから、かしらね。": "等情报的准确度再提高一些之后，或许可以吧。", "そもそもいざというときの戦闘要員だから、こういう捜査は必ずしも得意とは限らないのよ。": "原本就是紧要关头的战斗要员，所以并不一定擅长这种搜查行动。", "ま、しゃーねえか。 ったく人類桑のやつ、胸の大きさとかメモするくらいなら、もうちょっと役に立つ情報書いとけっつーの。": "哎，没办法。真是的，人类桑那家伙，既然要记录胸部大小，就写点更有用的情报嘛。", "セクハラすぎるだろ、これ。": "这根本是性骚扰吧。", "書かれてる本人が見たらドン引きでしょうね……。": "当事人看了应该会退避三舍吧……", "よし、とりあえず直前に立ち寄った町までは行くか。 そこで地道に聞き込みだな。": "好，总之先去先前经过的城镇吧。在那边慢慢打听消息。", "よぉしっ！ ワラワ、燃えてきた！": "好！妾身燃烧起来了！", "しばらく帰ってこれないから覚悟しておけよ、ミダース。 簡単には見つからないだろうからな。": "米达斯，我暂时不会回来，你做好心理准备吧。因为应该不会轻易找到我。", "やっぱりそうなのか？": "果然是这样吗？", "ああ。よっぽど運が良くないと、ピンポイントで出会えるわけないからな。": "是啊。除非运气特别好，否则不可能在特定地点遇到。"}