{"……人間さんはわたしのアップルパイ、いつも美味しいって食べてくれたよね。": "……人間君總是說我的蘋果派很好喫。", "あれ、実はペローから教わった……って言ったっけ？": "那個，其實是佩羅教我的……我有說過嗎？", "……ずっと記憶には残ってなかったんだけどね。": "……雖然一直沒留在記憶裏。", "ペローには思うところはいっぱいあるけど、でもわたしの作家だから。": "雖然對佩羅有很多想法，但他是我的作家。", "知ってからは作るごとにペローのこと思い出してる。": "知道之後每次做派都會想起佩羅。", "……だって誰も思い出さなくなったら、悲しいでしょ。": "……因爲要是誰都不記得了，會很悲傷吧。", "まるで、最初からその人がいなかったみたくなっちゃう。": "簡直就像，那個人從一開始就不存在一樣。", "……あなたのことも、わたしは毎日思い出してるよ。": "……你的事，我每天都會想起來哦。", "大事な大事な記憶だから。": "因爲是重要的重要的記憶。", "久しいな。": "好久不見。", "ジャコヴァ": "雅各巴", "……これはこれは、珍しいお客様ですね。": "……哎呀哎呀，真是稀客。", "ペロー": "佩羅", "ふふっ、お客様ね。お茶なら結構よ。": "呵呵，稀客啊。茶就不必了。", "ヴィルヘルミナ": "威爾赫米娜", "知っての通り、私は囚われの身ですからね。 大したおもてなしもできません。": "如你所知，我是被囚禁之身。 無法好好招待你。", "もちろん承知しているわよ。 ワタシたちはただ、アナタの様子を確かめに来ただけだから。": "當然知道。 我們只是來確認你的狀況而已。", "様子を確かめに、ね……。": "確認狀況，啊……。", "それにしても皮肉なものです。 あのとき、私があんなにも面会を望んだグリム筆頭が、こうして自ら私を訪ねてくるとは": "話說回來，真是諷刺啊。 那時，我那麼想見的格林首席，現在卻像這樣主動來找我了", "無駄話をしに来たわけではない。": "我不是來閒聊的。", "でしょうねぇ。 では、何をお聞きになりたいんです？": "也是呢。 那麼，你想問什麼？", "（……人間さんの失踪について情報を聞き出したいけど。 迂闊に情報を与えすぎるのは愚策。慎重に進めなくては。）": "（……雖然想問出關於人間君失蹤的情報。 但輕易地給出太多情報是愚蠢的。必須慎重行事。）", "（そもそも人間さんが失踪したなんて事実も、伝えるべきじゃない。）": "（說到底，人間君失蹤的事實也不應該告訴他們。）", "怖い顔ですねぇ。 私とお話をしに来ただけなのでしょう？": "你的表情好可怕啊。 只是來和我聊天的吧？", "それとも抜き差しならない何かが起きているのでしょうか？": "還是說發生了什麼無法挽回的事情？", "事件はいつも何かしら起きているものよ。": "事件總是會發生的。", "特にワタシたちはインペリウム・コミッティ、オトギノクニ全土を統括する組織なのだから。": "特別是我們是帝國評議會，是統治童話之國全境的組織。", "もちろん存じておりますとも。 実は私、こう見えても元メンバーですから。": "當然，我明白。 其實，別看我這樣，我以前也是成員。", "ふん……。": "嗯……。", "そういう余計な挑発は無意味よ。": "這種多餘的挑釁是沒有意義的。", "無意味というのなら、こうやって腹の内を探り合う時間も正直、無駄だと思いますがねぇ。": "如果說沒有意義的話，老實說，像這樣互相試探的時間也是浪費時間。", "……。": "……。", "お前はまだ、私たちに話していないことがあるだろう。": "你還有事情沒有告訴我們吧。", "それをこのタイミングで私が話す理由があるんですか？": "我有什麼理由要在這種時機說出來嗎？", "立場をわきまえれば理由は生まれる。": "如果你明白自己的立場，理由自然就會出現。", "（のらりくらりかわしてみたが……単なる尋問ではなさそうだ。 　何かが起きている……いったい、なんだ……？）": "（雖然我試着含糊其辭……但看來不是單純的審問。 　發生了什麼……到底，是什麼……？）", "そうか……もしかして": "是嗎……難道說", "『深淵の闇』が動き出した、ということでしょうか。": "『深淵之暗』開始行動了嗎。", "……！？": "……！？", "ふふっ、なるほど。面白くなってきましたね。 まだ終わりではなかったわけですか。": "呵呵，原來如此。事情變得有趣起來了呢。還沒有結束嗎。", "それで？ 何が起きているのか、具体的に教えてくれませんか。": "那麼？能不能具體告訴我發生了什麼？", "きっと楽しい状況になっているんでしょう？": "現在的狀況一定很有趣吧？", "深淵の……っ": "深淵之……", "ヴィル。": "威爾。", "今日は、ここまでだな。 また、話す機会もあるだろう。": "今天就到此爲止吧。應該還有機會再聊的。", "それまで、お前はここでひとり寂しく待っていろ。": "在那之前，你就一個人在這裏寂寞地等着吧。", "ええ、待ちますとも。 深淵の闇に向けて進んでいるというならば、私はいつまででも待って、そして進捗を聞くのを楽しみにしますから。": "好啊，我會等的。 如果你們正在向深淵之暗前進，那我會一直等待，然後期待着聽到你們的進展。", "あはっ、あははははっ……": "啊哈，啊哈哈哈哈……", "ごめんなさい、姉さん。 ワタシとしたことが、動揺が顔に出てしまったわ。": "對不起，姐姐。 我真是的，居然把動搖表現在了臉上。", "気にするな。奴は結局、まだ何も知らないし、何もできない。": "別在意。那傢伙到頭來還是什麼都不知道，什麼都做不了。", "それより再調査が必要だな。": "重要的是，需要再次調查。", "ええ……いまだに行方不明のままで、調査は中断していたままだったけど。 あのタイミングでペローがあんなことを言うなら。": "是啊……雖然至今依然下落不明，調查也一直中斷。 但佩羅在那個時機說了那種話。", "まだ計画自体は終わっていないのだろうな。": "計劃本身應該還沒有結束吧。", "早急に再調査して、行方を探し出させるわ。": "我會盡快再次調查，找出他的行蹤。", "イマジュマイトの選別技術を確立させた作家……フリードリーケ・ニーチェの――": "確立了想像之力的篩選技術的作家……弗里德里希·尼采的——"}