{"エミリー殿のことは大切な仲間だと思っているし、その仲間の家族を悪く言いたくもない。だから間接的に、グリム家のことは信頼すべきだという結論になる。": "我认为艾蜜莉阁下是重要的同伴，也不想说同伴的家人坏话。所以间接的结论就是，格林家是值得信赖的。", "ただ……彼女たち、特にジャコヴァとヴィルヘルミナについては おそらく貴君が感じている以上に合理的で、冷徹だ。": "不过……她们，尤其是雅各巴和威尔赫米娜，恐怕比你所想的还要合理、冷酷。", "貴君は人がいいからな。あまり信じすぎて、不利益を受けないように。それは何もグリム家に限った話でもないんだぞ。警戒することは無礼なことではないのだから。": "因为你人太好了。不要太过相信别人，以免自己吃亏。这可不是只有格林家会这样哦。保持警戒并不是无礼的行为。", "なんて言ったところで、困っている相手に手を差し伸べる。 そういう貴君だから小生は――っと、なんでもない。": "就算这么说，你还是会向有困难的人伸出援手。正因为是这样的你，所以敝人才会——噢，没事。", "ずいぶん早い帰宅だったわね。ねえ、フェルディナ？": "你们回来得真早。对不对，斐迪娜？", "ヴィルヘルミナ": "威尔艾米娜", "なっ……べ、別に帰ってきたわけじゃないし！ ちょっとコミッティ本部に用があったから、それで……っ": "什……我、我又不是回来！只是到评议会总部有点事情，所以……", "フェルディナ": "斐迪娜", "落ち着いてくださいませ、フェル姉さま。 そんなことはわかっていて、からかわれているのですわ": "请冷静下来，斐尔姐姐。对方是明知故问，故意要捉弄你。", "シャルロッテ": "夏绿蒂", "ふん。ギャグを説明されることほど辛いものはないと言うのにお前は恥ずかしいやつだな": "哼。明明没有比说明笑话更痛苦的事，你真是丢脸。", "ジャコヴァ": "雅各巴", "ギャグのつもりはなかったんだけど……": "我并没有打算要讲笑话……", "事情をちゃんと把握しているならわかるでしょ。短くても、得るものは多い旅だったわよ": "既然已经掌握状况，应该知道吧。虽然时间短暂，却是一趟收获良多的旅程。", "からかっているだけなのに、本気で返答するなんて……": "只是捉弄你而已，居然这么认真回答……", "い、いいじゃないのっ！ 言っておかないと、この人たちはすぐ私のことバカにしてくるんだから！": "有、有什么关系！要是不先声明，这些人马上就会取笑我！", "おー！フェルディナじゃん。久しぶり。シャルも元気だったか？": "哦～！这不是斐迪娜吗？好久不见。夏露最近好吗？", "カロラ": "卡罗拉", "カロラ姉さま！珍しいですわね、エミリー姉さま以外の姉妹がこうして集まるなんて": "卡罗拉姐姐！真难得呢，艾蜜莉姐姐以外的姐妹竟然像这样齐聚一堂。", "姉さんから、あなたたちに指示があるわ": "姐姐有事要吩咐你们。", "なんだか嫌な予感がするわね": "总觉得有不好的预感。", "お前たちには人探しをしてもらう": "要你们去找人。", "まーた面倒そうなことを……誰を探すんだよ": "又～是麻烦事……要找谁啊？", "ヴィルヘルミナ。資料を": "威尔艾米娜，资料。", "これを見て。声には出さないこと": "看这个。不要出声。", "はあ？文字を声に出して読むって、年寄りじゃあるまいし": "啥？把文字念出来，又不是老人家。", "……ウソだろ。姉ちゃんたち、盗聴されてると思ってんのか？ここは天下のグリム家だぞ": "……不会吧？姐姐们以为被窃听了吗？这里可是名震天下的格林家耶。", "念のためよ": "以防万一。", "……この方を探すんですの？ でも個人情報ばかりで居場所の手がかりは、まったく書かれておりませんわ": "……要找这个人吗？可是上面只有个人资料，完全没有写到所在位置。", "それも含めてお前たちの仕事だ。どうせヒマなんだろう？無職だし": "这也是你们的工作。反正你们很闲吧？又没工作。", "言っとくけどあたしは一応仕事はしてるからな": "话先说在前头，我好歹有在工作。", "そうなんですの？": "是这样吗？", "カフェでバイト。店員がみんな可愛いんだよ": "在咖啡厅打工。店员都很可爱哦。", "グリム三女がカフェでバイト……": "格林三女在咖啡厅打工……", "四女が無職": "四女没有工作。", "んぐっ！": "咽！", "どっちがいいんだろな？あと店員がみんな可愛いんだよ": "哪个比较好？还有店员都很可爱哦。", "それさっきも聞きましたわ": "这个刚才也听过了。", "おしゃべりなんて余裕ね。そっちのふたり、情報は頭に入ったの？": "聊天很轻松嘛。那边的两位，情报都记住了吗？", "は？どういう意味よ": "咦？什么意思？", "え、まさか……この場で暗記ですの？ なんで一部しか資料がないんだろうって思ってましたけど": "咦，难道……当场背起来吗？我还在想为什么只有部分资料呢。", "当たり前でしょう。ワタシたちグリムがこの人を探していると、 誰にも気取られてはいけないのよ": "这是当然的。我们格林家正在找这个人，不能让任何人察觉。", "というか、そっちのふたりって？カロラ姉さんにはなんで聞かないのよ": "话说，那边的两位是谁？为什么不问卡罗拉姐？", "カロラはもう覚えただろう": "卡罗拉已经记住了吧。", "当たり前にな": "这还用说。", "さすがですわ": "真厉害。", "本気で？": "说真的？", "つーかさ、覚えるのはいいんだけど、調べてるのもバレちゃまずいって 堂々と聞き込みとかするのもヤバいんだよな？": "话说回来，要记住是没关系，但是调查被发现就糟了，光明正大问人也很危险吧？", "その通りよ。十分に注意して": "没错。要十分小心。", "ニ……誰々さんがこのあたりにいるか知りませんか？ とか、普通の調査でやれることができないんですのね": "你……你知道某某人在这附近吗？之类的，不能用一般调查的方式吧？", "そんなの、どうやって見つけるのよ": "那要怎么找啊？", "相変わらず無茶振りだよな、姉ちゃんたちはさ。いつもあたしが苦労するんだから": "姐姐们还是一样乱来呢。每次都让我这么辛苦。", "エミリーにそんな大変な仕事はさせられないのよ。わかってちょうだい": "我不能让艾蜜莉做这么辛苦的工作，你懂吗？", "相変わらず甘やかされてるのね、あの子は……": "那孩子还是一样被宠坏呢……", "顔も姉妹の中で一番似てますし": "长相也是姐妹当中最像的。", "ま、いいや。成功して連れてきたら、屋敷にメイドひとり雇ってよ。 あたしが面接するから": "算了，无所谓。要是成功带人回来，就在宅邸里雇用一名女仆吧。我会负责面试。", "ダメに決まってるだろう。自宅を破廉恥な場所にするな": "当然不行。别把家里变成不知羞耻的地方。", "ここはいま、オッケーっていうとこじゃね！？": "现在应该说OK吧！", "不安だわ……なんかテイよく追い出されたんじゃないでしょうね……": "真令人不安……该不会是被踢出去了吧……"}