{"人間さん、覚えてますか？ 私たちの旅がいつも簡単じゃなかったこと。": "人間君，你还记得吗？ 我们的旅行总是不简单。", "誰かの指示で障害が立ちはだかったこともありましたが、自然環境にも苦労しましたよね。": "虽然有时是某人的指示导致了障碍，但自然环境也让我们吃了不少苦头呢。", "特に船旅は大変で……東京湾クルーズでゆったりまったり船の上のディナーを楽しんでいた人間界が恋しくて仕方ありませんでした。": "特别是船旅很辛苦……我好怀念在东京湾游轮上悠闲享受船上晚餐的人间界。", "人間さんと出会うちょっと前の私は、移動もほぼタクシーだったんですけどね。それがいまでは……。": "虽然在遇到人間君之前，我几乎都是坐出租车移动的。但现在已经……。", "ひいいいいいっ、飛ばされるーっ！！": "咿咿咿咿咿，要被吹走了！！", "ティンカー・ベル": "汀可貝兒", "ティンカ！　羽たたまなきゃだめだよぅ！": "汀可！　你得把翅膀收起来啊！", "エミリー": "艾蜜莉", "う、うう……気持ち悪い……言っておくけど二日酔いじゃないわよ……！": "呜，呜呜……好难受……我先说好，这可不是宿醉哦……！", "シンデレラ": "仙杜瑞拉", "まだ誰も何も言ってないし、この状況を見て誤解するわけがないだろ": "还没人说什么呢，看到这个状况不可能会误会吧", "リル": "莉露", "この中に雨女がいるのかな": "雨女就在我们之中吗", "クレア": "克蕾娅", "もう～！こんなんじゃいつまで経っても着かないわよ！ 雨女って、ここまでツイてないんじゃギャンブルもきっとその子、ギャンブル運も見てられないレベルなんでしょうね": "真是的～！这样下去永远都到不了目的地的！雨女居然这么倒霉，那她肯定连赌博运也差得不行吧", "ドロシー": "桃樂絲", "そう言われると急にドロシーさんが雨女候補として怪しく見え始めましたね": "被你这么一说，桃乐丝小姐作为雨女候补突然就变得可疑起来了呢", "ピュルテ": "看板", "なんでよ！？": "为什么啊！？", "やれやれ……人間さんの空白期間、ねぇ……": "真是的……人間君的空白期间，吗……", "カロラ": "卡罗拉", "シンデレラたちの話だと、その間に今回の犯人が人間さんに接触したんじゃないかって話だ": "根据仙杜瑞拉她们所说，这次的犯人可能就是在那期间和人間君接触的", "ミダース": "米达斯", "犯人？それ、シンデレラがそう言ったのか？": "犯人？仙杜瑞拉是这么说的吗？", "ん？そうだぞ。まさかワラワが聞き間違えたと思ってるのか？ ぬぬう、バカにしおって！": "嗯？是啊。难道你以为余等听错了？唔唔，竟敢小瞧余等！", "いや、そーじゃなくて。 そっか、犯人ねぇ……あいつ、大丈夫かな。先走ってなきゃいいけど": "不，我不是这个意思。 哦，犯人啊……那家伙没问题吧。希望她别太冲动", "お、おまえ……昼間からなに言ってるんだ": "你，你啊……大白天的说什么呢", "あのな。先走りって別にエロ単語じゃねーぞ": "那个啊。先走汁可不是什么色情词汇哦", "しかし、人間さんが一人旅してた時期は、コミッティも動向を全部は把握してないって……": "但是，人間君独自旅行的时期，評議會也没能完全掌握他的动向……", "しょうがねーだろ。あんときはいろいろ大変だったんだから。 コミッティだって万能じゃないぞ": "那也没办法吧。那时候发生了各种各样的麻烦事。 評議會也不是万能的", "わかってるけど！ それでワラワとカロラがふたりでこうして人間さんの部屋に入って家探しするなんて……なんかこう": "我知道！ 但是余等和卡罗拉两个人像这样进入人間君的房间翻找……总感觉", "汚れ仕事を押し付けられた感じがする？": "有种被推来干脏活的感觉？", "うん……手がかりを探すために来たっていうと聞こえはいいけど、留守中に勝手に人のものを見るなんて": "嗯……虽然说是为了寻找线索，但趁人不在擅自翻看别人的东西", "まあな。 本当ならフェルディナにやらせるとこだったんだけどあいつよくわかんない旅に出ちまってるだろ": "也是啊。 其实本来是想让斐迪娜来干的，但那家伙去了莫名其妙的旅行", "違うぞ。 ワラワは自分の手が汚れなければいい、なんて意味で言ったわけじゃない。誰だってやだろ、こんなの": "不对。 余等的意思不是说只要自己的手不脏就行。谁都不想干这种事吧", "……お前、バカだけどいいやつだよな": "……你虽然笨，但是个好人啊", "ふふーん！ どうやらやっとワラワの隠し切れない魅力に気付いて……待て、バカって言ったか！？": "呼呼！ 看来你终于注意到余等隐藏不住的魅力……等等，你刚才说我笨蛋吗！？", "おい、見ろ。これ、人間さんの日記帳じゃないか？": "喂，快看。这个，不是人間君的日记本吗？", "えっ……ほ、本当にあったのか。まさか、読むのか？": "哎……真，真的有吗。难道，要读吗？", "しょうがないだろ。 あいつ自身のためでもあるんだから……": "没办法啊。这也是为了那家伙好……", "やっとつきましたね……": "终于到了……", "ボラコー！？いないのー？": "博拉可！？你在吗？", "こりゃまた驚いたね……まさか、異世界から客がきたわけでもないのにあんたたちが私を訪ねてくるなんて……": "真是吓了我一跳……没想到你们会来拜访我，明明没有异世界的客人来……", "ボラコ辺境伯": "博拉可边境伯", "異世界といえばボラコでしょぉ？ ちょっといろいろ聞かせてほしくって": "说到异世界就想到博拉可吧？我们有些事想问你", "そりゃ構わないけどね": "那倒是没问题", "いつもボラコさんが異世界への扉を管理していますよね。 ここ最近、異世界と繋がったことはありませんでしたか？": "博拉可先生一直管理着通往异世界的门吧。 最近有连接到异世界吗？", "結論からいうと、人間さん殿が行方不明だ。 そしてどうやら異世界にいるらしい": "从结论来说，人間君阁下失踪了。 而且似乎是在异世界", "え、それ言っちゃっていいの？": "哎，这说出来没问题吗？", "早晩、噂になることだ。 それに隠し事をしたままではボラコ殿も適切な情報提供ができないだろう": "这事早晚都会传开。而且隐瞒着这件事的话，博拉可阁下也无法提供适当的情报吧", "そんなふうに言われると、ハードルが上がってしまうわね。 ただ、私が言えるのは……異世界と繋がらなかった、って事実だけよ": "被你这么一说，难度就上升了呢。 只不过，我能说的……只有没有连接到异世界这个事实", "え……繋がって、ないんだ……！？": "哎……没有连接到吗……！？", "といっても、私が管理しているのは次元を超えるレベルの異世界だ。 人間さんが連れていかれたのはもっと身近なものじゃないかしらね": "话虽如此，我管理的是超越次元等级的异世界。 人間君阁下被带去的应该是更近的地方吧", "それって……やっぱり人間界なんじゃない？ 人間がこっちに来たときはボラコは関係なかったわけだし": "那……果然是人间界吧？ 人来这边的时候也和博拉可没有关系", "……そうでしょうか。あそこはやっぱり人間界じゃ……他にそんな世界があるのでしょうか……": "……是这样吗。那里果然不是人间界……还有其他那样的世界吗……", "人間界も広いんじゃないかしら。ピュルテや人間さんがいた場所と、私のカンザスはだいぶ違うわけだし": "人间界也很广阔吧。看板和人間君所在的地方，和我的堪萨斯差别很大", "……ド田舎なんだよね": "……是个超级乡下呢", "ヴェルメリオ": "威尔梅里奥", "ヴェルが住んでた森といい勝負よ": "和威爾住的森林不相上下哦", "……他にも、なんかこういう話を聞いたような覚えが……うーん……": "……其他，好像还听过这样的事……嗯……", "ピュルテ、ひとまずこれ以上はボラコから話は聞けないだろう。 切り替えてオズの国に向かおうじゃないか": "看板，总之不能再从博拉可那里问出更多了吧。 转移去奥兹国吧", "う、うん……そうだよね……": "嗯，嗯……是啊……"}