{"貴君は本当に世話が焼けるな。出会ったときから、それはなんとなく予感していたんだ。小生はこの男に振り回されるんじゃないか、という漠然とした予感だ。": "你真的很會給人添麻煩呢。從相遇時開始，小生就隱約有這種預感。小生大概會被這個男人耍得團團轉吧，就是這種模糊的預感。", "そのときはまさか、一緒に旅をするほどの仲になるとは、 さすがに予想できなかったが……。": "不過當時實在沒想到，竟然會變成一起旅行的關係……", "最後はなんとかしてくれるんだろう、 という他力本願な態度が実は嫌いではなかったんだぞ。いまだから言うのだが。": "你其實並不討厭：最後會想辦法解決這種依賴別人的態度哦。小生現在才說。", "頼られる、必要とされる喜びというやつだ。 自分でなんとかするから助けなど要らない、と言われるのは寂しいものだからな。 わかったら、さっさと小生に世話を焼かせたらどうなんだ。": "那是被人依賴、被人需要的喜悅。因爲聽到：自己會想辦法，不需要幫忙這種話會很寂寞呢。明白的話，就趕快讓小生照顧你吧。", "どう、調子は": "狀況如何？", "ドロシー": "桃樂絲", "ああっ、師匠～！なかなか難航しちゃってます": "啊啊，師父～！相當不順利。", "ピエドゥラ": "琵歐朵拉", "情報があまりに少ないのでな。 調査する範囲を広げるなどして、なんとか材料を集めているところじゃ": "因爲情報太少。正試着擴大調查範圍，想辦法收集材料。", "ガルダ": "加爾達", "調査する範囲……ってことは魔法陣だけじゃ足りないわけね": "調查範圍……也就是說光靠魔法陣還不夠吧。", "ええ。やはり魔法陣そのものがほとんど無力化してしまっているので 周辺に何か魔力の痕跡が残っていないかも調べているんです": "是的。魔法陣本身果然幾乎已經無力化，所以正在調查周邊有沒有殘留什麼魔力痕跡。", "アグラオニケ": "阿格拉歐尼可", "でも、おかげで少しは見えてきたこともあるの": "不過，多虧如此，我稍微看出一些端倪了。", "シェイクスピア": "莎士比亞", "へえ、聞かせてもらおうかしら": "哦，說來聽聽吧。", "まず、魔力的な事実だけを挙げるが……この魔法陣の術式は複製である可能性が高い": "首先，就魔力方面來說……這個魔法陣的術式很可能是複製的。", "そして、術式を解析することで、おそらく転送先の情報が解析できるわ……。 もう、めどは立ってる。時間の問題よ": "然後，只要解析術式，應該就能解析傳送地點的情報……已經有點眉目了，只是時間的問題。", "ただし、転送先の情報がわかったからといって、直ちに転移はできません。 相当なエルマイトが必要になります": "只不過，就算知道傳送地點的情報，也無法立刻進行傳送，需要相當程度的聖力。", "……なるほどね。２番目以降の情報は、 ヴェルを独りにしないための大切なことだけど……本質は１番目の情報": "……原來如此。第二項以後的情報，是爲了不讓威爾孤單的重要情報……但本質是第一項情報。", "その通り。あなた、意外と頭が回るのねぇ": "沒錯，你意外地聰明呢。", "よく言われるわ": "常有人這麼說。", "師匠、それ普通にディスなんで相手は殴ったほうがいいですよ": "師父，那只是在貶低對方，最好揍他一拳。", "なんとなく、そうかな？とは思っていたことだけど……確信に変わったわ": "我隱約這麼覺得……現在變成確信了。", "えっ、な、殴るんですか？": "咦，要、要揍他嗎？", "そうじゃなくて。複製ってこと": "不是揍他，是複製。", "どうして複製する必要があったのか。 つまりそれは、術者が現場に立ち会えないってことでしょ": "爲什麼需要複製？也就是說，施術者無法在現場吧？", "さすがじゃな。わらわたちも、そう睨んでおる": "不愧是莎士比亞，妾身等人也是這麼認爲。", "あのサーベイが術式を使えるとは思えないからね。 でもそれがイメージじゃなくて、事実になったと……": "因爲我不認爲那個索貝會使用術式。不過，那不是想象，而是事實……", "何者かがサーベイに授けたのでしょう。 そしてサーベイが何者か、わかっている情報だけで考えると――": "是某人授予索貝術式的吧。然後，從已知索貝的來歷來思考——", "術者は、オトギノクニに来ていない": "術者沒有來到童話之國。", "そうじゃ。おそらく、そのラームスとかいう例の別世界にいながら サーベイたちに何らかの手段で指示を出している": "沒錯。恐怕是那個叫拉姆斯的人，從另一個世界用某種手段對索貝下達指示。", "その術者とは、何者なのか……。おそらく、この術式を読み解いていけば 術者のパーソナルな情報も、もう少し出てくるはずよ": "那個術者究竟是誰……只要解讀這個術式，應該就能稍微獲得更多關於術者個人的情報。", "なかなか簡単じゃないので、時間はかかりそうですけど……": "因爲不怎麼簡單，所以應該會花上一段時間……", "そこは仲間とも相談してみるけど、無理に急がなくていいわ。 黒幕のことは重要だけど、目の前の仲間のことが優先だから": "我會和夥伴商量看看，但不用勉強加快速度。雖然幕後黑手很重要，但還是以眼前的夥伴爲優先。", "うむ。転送先のことじゃな": "嗯，傳送地點的事嗎？", "どういう場所なのかはわかるけど、魔力が足りないのよね": "雖然知道是什麼樣的地方，但魔力不夠。", "かなりの量が必要だわ。それほどのエルマイト、 あるいはディマイトを用意するとなると……ちょっと現実的ではないわね": "需要相當大量的魔力。如果要準備那麼多聖之力，或者惡之力……有點不切實際。", "簡単にそんな量のものが用意できるとしたら、 可能性があるのは……人間さんでしょうね": "如果能輕易準備那種分量的惡之力，有可能辦到的……就是人類了吧。", "その人間さんが別世界に行ってるから用意はできない……堂々巡りになるってわけ？": "而那個人類去了別的世界，所以無法準備……就只是兜圈子而已嗎？", "世の中、うまくいかないのじゃ": "這世上就是不會那麼順利吶。", "ただ、ディマイトなら心当たりがあるわ。後でちょっと連絡を取ってみるけど……": "不過，惡之力的話我有頭緒。之後我會試着聯絡看看……", "わかったわ。こっちでも何かいい方法がないか考えてみる。 ひとまず状況は理解したわ。魔法的な解析は続けてちょうだい": "我知道了。我這邊也會試着思考有沒有什麼好方法。總之我理解狀況了。請繼續魔法方面的解析。", "はいっ、まかせてください！": "是，交給我吧！", "お疲れ様です、ドロシー委員": "辛苦了，桃樂絲委員。", "特務機関兵": "特務機關兵", "お待たせ。魔法の国に向かってもらえるかしら": "久等了。能請你前往魔法國度嗎？", "承知しました": "遵命。", "（黒幕、ね……ラームス世界から何をしようとしてるのかしら……）": "（幕後黑手啊……他打算從拉姆斯世界做什麼呢……）"}