{"ねえ、人間さん。ティンカは記念日の豪華なレストランなんて要らないんだよ。 あの日過ごした、なんでもない静かな朝が一番だったんだ。": "人間君，紀念日的時候，汀可並不需要豪華的餐廳。 那天度過的，平凡而寧靜的早晨纔是最棒的。", "だから、あのとき人間さんに久しぶりに会ったときも、いつも通りだったでしょ？ 感動の再会なんて要らなかったんだもん。": "所以，那時候和人間君久違地見面時，也和平時一樣吧？ 畢竟不需要什麼感動的再會。", "他のみんなもこれまで通り普通にしてたのは、きっとティンカと同じ気持ちだったからじゃないかな。恥ずかしいから確認なんてしてないけどさ。": "其他人也和平時一樣，肯定是因爲和汀可有着同樣的心情吧。雖然因爲害羞沒有確認過。", "また、会えるよね。みんなで集まって笑い合って、そしてたまにはティンカと一緒に明け方までいてくれて。それだけでいいから。だから。": "還能再見面吧。大家聚在一起歡笑，然後偶爾和汀可一起待到天亮。這樣就好。所以。", "ティンカたちの前からいなくならないでね。人間さん――大好きだよ。": "不要從我們面前消失哦。人間君——最喜歡你了。", "言われてみれば……私も、同じかもしれません。もちろん、その……抱きしめあったりキスしたりも大事ですけど、一番エルマイトが高まったのは――気持ちの部分っていうか": "被你這麼一說……我可能也一樣。當然，那個……擁抱和接吻也很重要，但最能讓我聖之力高漲的——還是心情吧", "ピュルテ": "看板", "心、と言い換えてもいいのかもしれないわね": "也許可以稱之爲心吧", "シンデレラ": "仙杜瑞拉", "エルマイトとは何か、という研究が進まないと確かなことは言えないけど……もし、ときめきでエルマイトが高まるのならみんなの感覚は正しいんじゃないかしら": "如果不深入研究聖之力到底是什麼，就無法得出確切的結論……但如果聖之力會因心動而高漲，那大家的感覺應該都是正確的吧", "渋柿ましら": "澀柿麻矢", "心は目に見えませんからな。だから目で見て確かめられるように肉体の繋がりを求めるのですぞ。本質的には、誰しも愛する人の心を求めるものですぞ": "因爲心是看不見的。所以爲了用眼睛確認，才需要肉體的聯繫。本質上，每個人都在追求所愛之人的心", "リブシー": "利布西", "リブシー先生がまともなこと言ってる": "利布西老師居然說了正經話", "クレア": "克蕾亞", "そして心を手に入れるために必要な新薬がこちらですぞ": "而爲了獲得心，需要這種新藥", "ただの前振りだった……": "只是鋪墊而已……", "そうね。妖精さんの話を聞いていて思い出したわ。 話の内容はこっ恥ずかしくて背筋がぞくぞくしたけど": "是啊。聽妖精小姐的話，我想起來了。 雖然話題內容羞恥得讓人背脊發涼", "ドロシー": "桃樂絲", "うるさいな！": "羅嗦！", "ティンカー・ベル": "汀可貝兒", "でも……うん、ときめきとか、心とか、しっくりくる": "但是……嗯，心動，心，感覺很貼切", "乙女なのはティンカだけじゃなかったかぁ": "不是隻有汀可一個人是少女嗎", "エミリー": "艾蜜莉", "エミリー殿だって、例外ではないのだろう？": "艾蜜莉閣下，你也不例外吧？", "リル": "莉露", "さあー？それはどうかなぁ。ご想像におまかせしまぁす": "嗯？誰知道呢。就任君想象了", "ぴんぽんぱんぽーん！": "噼噼啪啪！", "ダスト": "達斯特", "きゃっ！？び、びっくりしたぁ。ダストさん、驚かせないでください": "咿呀！？嚇，嚇我一跳。達斯特君，別嚇我啊", "ごめんね、ピュルちん。お知らせしなくちゃと思って。 もうすぐティンカからいい感じの粉が出そうだよ！": "抱歉，小看板。我有事要通知你。 汀可馬上就要做出好用的粉末了！", "ということは、洞窟に戻って焼き付けてもらわなくてはならないな": "這樣的話，就得回洞窟去燒印了", "この状態がしばらく続かないとダメなんだけど……ティンカ、いけそう？": "這個狀態還得持續一段時間……汀可，沒問題吧？", "うん。いまなら大丈夫だと思う。なんとなくコツもつかめたし": "嗯。現在應該沒問題。我大概掌握到訣竅了", "希望が見えて来たわね！": "看到希望了！", "――というわけでして": "——就是這樣", "どうかしら、この情報でうまくいきそう？": "這個情報能派上用場嗎？", "シェイクスピア": "莎士比亞", "アーハァン？ビフォーではヒントが足りなくて半端だったけど、確かにこのマジックサークルのインフォメーションがあれば……一部だけジョイントできるかもしれないわね": "啊哈？雖然之前提示不夠，沒能成功，但有了這個魔法陣的情報……說不定能連接上一部分", "ロゼッタ": "洛賽塔", "本当！？よかった、じゃあ人間さんたちをこっちに呼び戻せるのね！": "真的！？太好了，那就能把人類君他們叫回來了！", "お願いしてもいいかしら": "可以拜託你嗎", "モウマンタイよ！ミーにどーんと任せておいて！ただし": "沒問題！就交給我吧！但是", "ただし。出た、ただし": "但是。但是，但是", "本来、トライしたいのは『ふたつの世界を繋ぐことができる可能性』…… だけど、どんな世界かわからないでしょう？": "本來，我想嘗試的是“連接兩個世界的可能性”…… 但是，我們不知道那是什麼樣的世界吧？", "繋いでしまったが最後、向こうから何かがオトギノクニに来てしまう可能性もあるわ。 それはとってもデンジャーよ": "連接上了之後，對面可能會有什麼東西跑到童話之國來。 那會非常危險", "もっともな話ね。あちらの情報を何ひとつ持っていないし、 世界が繋がったからといって二人をピンポイントで呼べるかもわからないわ": "說得有道理。我們對那邊一無所知， 也不知道世界連接上了之後能不能把他們兩個單獨叫過來", "そ、そうですけど…… それじゃあ、せっかく粉を出したのに無駄になってしまうんですか？": "是，是這樣沒錯…… 那，好不容易做出了粉末，難道要浪費掉嗎？", "ピエドゥラ": "皮耶多拉", "……なら、やり方を変えるしかないわね": "……那就只能改變做法了", "やり方？": "改變做法？", "こういうのはどうかしら。ふたつの世界と繋がっている、 もうひとつの世界が存在するとしたら……": "這樣如何。如果存在，另一個與兩個世界相連的世界的話……", "そんな世界があるの！？": "有那樣的世界嗎！？", "という、可能性……ってことね？": "也就是說……有這個可能性？", "あ、そっか。可能性を実現するのがロゼッタなんだから……": "啊，對哦。因爲洛賽塔能實現可能性……", "ふたつの世界の緩衝地帯を作り出す、ということか……！ しかし、そんなことが実現できるのか？": "創造出兩個世界的緩衝地帶，是嗎……！ 但是，那種事能實現嗎？", "ヴァ・ベーネ！そのプラン、いただきよ！それならずっとリスクを抑えられるわ": "哇！這個方案，我收下了！這樣的話就能一直降低風險了", "よかった……！じゃあ今度こそ、これで": "太好了……！那這次，就用這個", "それじゃあどんな世界にするか、決めてちょうだい": "那就決定要創造什麼樣的世界吧", "えっ": "哎"}