{"フェルディナとはいまでもたまに話したりするんだよ。 別に悪い人じゃないのはわかってるし。": "我偶尔会和斐迪娜说说话。 我知道她不是什么坏人。", "ちょっとめんどくさいときあるけどね。": "虽然有时候有点麻烦。", "でもなんだかんだ、フェルディナは私たち作品を大切にしてる。 ただ寂しいだけかもしれないけど。": "不过不管怎么说，斐迪娜还是很重视我们的作品。 可能只是因为寂寞吧。", "そういえば、人間さんと一緒に作った作品、ちゃんと仕上げたいって言ってたよ。 けっこう前なのにまだ完成してなかったんだね。": "说起来，她还说过想把和人一起做的作品好好完成。 明明是很久以前的事了，却还没有完成呢。", "人間さんがいないとダメだって言ってた。": "她说没有人类君就不行。", "気が向いたら手伝ってあげてよね。": "要是你有那个意思的话，就帮帮她吧。", "待ちなさいよ！！": "等一下！！", "フェルディナ": "斐迪娜", "えーと、あなたは？": "那个，你是？", "怪しい商人": "可疑的商人", "そいつの姉よ！ こんなわけのわかんないセミナーなんかに17万も払ってたまるもんですか！": "我是那家伙的姐姐！ 怎么能付17万来参加这种莫名其妙的研讨会呢！", "フェル姉さま……！？ やだ、こんな素晴らしいセミナーにケチをつけるなんて信じられませんわ！": "斐尔姐姐……！？ 真是的，居然对这么棒的研讨会挑毛病，真是难以置信！", "シャルロッテ": "夏绿蒂", "そうだよ～。 これでトルテも新しい自分に……": "就是啊～ 这样托尔黛也能成为新的自己……", "受講者２": "听课者2", "ならなくていいのよっ！": "不用变成那样！", "？？？": "？？？", "こちらもご家族の方ですか？ 困りますね、こんなふうに乱入されては……": "你也是她的家人吗？ 这样突然闯进来，真是让人困扰啊……", "あたしはトルテの妹、クーヘンよ。 姉さんを返してもらいに来たの！": "我是托尔黛的妹妹，库亨。 我是来要回姐姐的！", "クーヘン": "库亨", "返すだなんて。 皆さんここにはご自分の意志で……": "什么要回。 大家都是自愿来这里的……", "じゃあ、あたしも本人の意思に訴えかけるわね。": "那，我也要问一下本人的意愿。", "さあ、これを見て！ こいつらが食い物にしてきた被害者のリストよ！ そして辿った末路も調べてある！": "来，看看这个！ 这是这些家伙吃人不吐骨头的受害者名单！ 而且连他们最后的下场都调查清楚了！", "なっ……多額のセミナー料で借金漬けにした挙句、超絶ブラックな関連会社に就職させてタダ同然で労働……！？": "什么……不仅用高额的研讨会费让人负债累累，还让他们去超黑的关联公司工作，让他们做白工……！？", "こんな情報、どこから……！？ くそ、ここは逃げるしか……": "这种情报，你是从哪里……！？ 可恶，现在只能逃了……", "そんなっ……": "怎么会……", "わかった？ さあ姉さん、帰るわよ。": "明白了吧？ 来，姐姐，我们回去吧。", "姉さん、けがはない？": "姐姐，你没受伤吧？", "うん、大丈夫。 クーちゃん、ごめんね。": "嗯，我没事。 小库，对不起。", "トルテ": "托尔黛", "ちょっと、あなたたち！": "等一下，你们！", "ああ、あなたはさっきのセミナーにいた……": "啊，你是刚才研讨会里的……", "おかげで助かったわ。妹も無事に連れ出せたし。 一応、お礼を言っておきたくて。": "多亏了你，我们得救了。 我也顺利把妹妹带出来了。 我想至少要向你道个谢。", "それはこっちもよ。 あなたが強引に突入してくれたおかげであたしも入っていきやすくなったし。": "我也是。 多亏你强行闯入，我也更容易进来了。", "うう……新しい私に生まれ変わるはずだったのに、あんな怪しい団体にまんまと騙されていたなんて……": "呜呜……明明应该要重生为新的我，却完全被那种可疑的团体骗了……", "こんなはずじゃなかったのにね～。": "明明不该是这样的～。", "まったく……姉さんは、姉さんのままでいいのよ。 無理に変わろうとなんてしなくていいの。": "真是的……姐姐，姐姐保持原样就好了。 不用勉强自己改变。", "うん……でもトルテね、変わりたかったんだよ。": "嗯……但是托尔黛，想要改变哦。", "だっていつもクーちゃんに面倒を見てもらってばかりだと思って。": "因为我觉得总是小库在照顾我。", "そんなこと気にしなくていいのよ。 面倒を見てるなんて思ってないし、仮にそうなんだとしても、それがあたしの生きがい。": "不用在意那种事哦。 我不觉得是在照顾你，就算真的是那样，那也是我的生存意义。", "クーちゃん……。": "小库……。", "ちょっとシャル、いまのクーヘンのセリフ聞いた？ 世の中にはこんなできた妹もいるのよ。姉のことを大事に思って……": "稍微等一下夏洛，你听到了库亨刚才的台词吗？ 世界上也有这么能干的妹妹哦。很重视姐姐……", "だったらクーヘンさんのお姉さんになればいいのですわ。": "那你去当库亨小姐的姐姐不就好了。", "またそういう可愛げのないことを……。": "又说这种不可爱的话……。", "ねえ、シャルちゃん。 せっかくだからね、セミナーはダメになったけどシャルちゃんとはお友達になりたいな～": "那个，小夏。 机会难得，虽然研讨会不行了，但我想和小夏成为朋友～", "まあっ、もちろんですわ。 トルテさんのような素敵な方とお友達になれたらあのセミナーに参加した意味もあるというものですわ。": "哎呀，当然可以。 能和托尔黛小姐这样优秀的人成为朋友的话，参加那个研讨会也有了意义。", "そうね。 よろしくね、トルテ、クーヘン。": "是啊。 请多指教，托尔黛，库亨。", "トルテさんは私と友達になりたいと言っただけでフェル姉さまのことなんて一言も触れてませんわよ。": "托尔黛小姐只是说想和我成为朋友，对斐尔姐姐大人只字未提哦。", "んなっ！？": "哪有！？", "そ、そんなことないよ～。 フェルちゃんとも仲良くしたいなぁ。": "没，没有那回事哦～。 我也想和小斐尔搞好关系呢。", "あたしたち、ワケあって……あまり友達とか知り合いが身近にいないのよ。 だからこうして話せるだけでもありがたいわ。": "我们，因为一些原因……身边没有朋友和熟人。 所以光是能这样说话就很感激了。", "うん。トルテたちはラームスっていう別の世界から来て――": "嗯。托尔黛我们是从叫做拉姆斯的别的世界来——", "姉さん。その話はやめておきましょ。 変だと思われるわ。": "姐姐。那个话题就别提了。 会被认为很奇怪的。", "そうなの？": "是吗？", "なんですの？": "怎么了？", "ううん、こっちの話よ。 とにかく、話し相手になってほしいわ。": "不，是我们这边的事。 总之，希望你能成为我们的谈话对象。", "そういう寂しさも、姉さんがセミナーに行った理由のひとつだろうし。": "这种寂寞，也是姐姐去参加研讨会的理由之一吧。", "なんだか大変そうね。 ふたりは、この町の人なの？": "看起来很辛苦呢。 你们俩是这个镇上的人吗？", "いいえ、旅の途中よ。 少し前までは家を借りて仕事も見つけて、静かに暮らしていたんだけど……ちょっと変なのに狙われててね。": "不，我们正在旅行。 不久之前我们租了房子找到了工作，过着平静的生活……但被奇怪的人盯上了。", "監視者＜サーベイ＞っていうの。": "是叫做监视者＜索贝＞的东西。", "周りの人たちを傷つけたくないし、あたしたちが変な目で見られたりするのも避けたい。 だから旅に出たのよ。": "我们不想伤害周围的人，也想避免被别人用奇怪的眼光看待。 所以才出来旅行。", "そんな……何も悪くないのに生活を捨てなくてはいけないなんて。": "怎么这样……明明没有做错什么，却不得不舍弃生活。", "そんなネガティブな旅の始まりもあるのね……。": "也有这种消极的旅行开始方式呢……。", "いいわ、こうして出会えたのも何かの縁だもの。 私たちもできるだけサポートするわよ！": "好吧，能这样相遇也是某种缘分。 我们也会尽可能地支持你们的！"}