{"ねえ、人間さん。ティンカは記念日の豪華なレストランなんて要らないんだよ。 あの日過ごした、なんでもない静かな朝が一番だったんだ。": "吶，人類先生。汀可不需要紀念日時的豪華餐廳。那天共度的寧靜早晨纔是最棒的。", "だから、あのとき人間さんに久しぶりに会ったときも、いつも通りだったでしょ？ 感動の再会なんて要らなかったんだもん。": "所以，當時久違地見到人類先生時，你也表現得跟平常一樣吧？根本不需要感動的重逢。", "他のみんなもこれまで通り普通にしてたのは、きっとティンカと同じ気持ちだったからじゃないかな。恥ずかしいから確認なんてしてないけどさ。": "其他人也表現得跟平常一樣，肯定是因爲跟汀可有同樣的心情吧。因爲太害羞了，汀可纔沒去確認。", "また、会えるよね。みんなで集まって笑い合って、そしてたまにはティンカと一緒に明け方までいてくれて。それだけでいいから。だから。": "大家還能再見面吧。聚在一起歡笑，偶爾跟汀可一起待到天亮。這樣就夠了。所以——", "ティンカたちの前からいなくならないでね。人間さん――大好きだよ。": "別從汀可等人面前消失哦。人類先生——最喜歡你了。", "言われてみれば……私も、同じかもしれません。もちろん、その……抱きしめあったりキスしたりも大事ですけど、一番エルマイトが高まったのは――気持ちの部分っていうか": "說起來……我可能也一樣。當然，那個……互相擁抱和接吻也很重要，不過最能提升聖之力的——應該是心情的部分吧。", "ピュルテ": "看板", "心、と言い換えてもいいのかもしれないわね": "說成心靈或許也可以。", "シンデレラ": "仙杜瑞拉", "エルマイトとは何か、という研究が進まないと確かなことは言えないけど……もし、ときめきでエルマイトが高まるのならみんなの感覚は正しいんじゃないかしら": "雖然聖之力是什麼的研究還沒進展，所以無法斷言……不過，如果心跳加速能提升聖之力的話，大家的感覺應該沒錯吧。", "渋柿ましら": "澀柿真澄", "心は目に見えませんからな。だから目で見て確かめられるように肉体の繋がりを求めるのですぞ。本質的には、誰しも愛する人の心を求めるものですぞ": "因爲心靈是肉眼看不見的。所以才需要肉體的聯繫，好用肉眼確認。本質上，每個人都在追求心愛之人的內心。", "リブシー": "莉卜西", "リブシー先生がまともなこと言ってる": "莉卜西老師說出了正經的話。", "クレア": "克蕾亞", "そして心を手に入れるために必要な新薬がこちらですぞ": "而爲了得到心靈，需要這種新藥。", "ただの前振りだった……": "只是開場白而已……", "そうね。妖精さんの話を聞いていて思い出したわ。 話の内容はこっ恥ずかしくて背筋がぞくぞくしたけど": "是啊。聽了妖精的話，我想起來了。雖然對話內容很令人害羞，背脊發麻。", "ドロシー": "桃樂絲", "うるさいな！": "你很吵耶！", "ティンカー・ベル": "汀可貝兒", "でも……うん、ときめきとか、心とか、しっくりくる": "不過……嗯，心跳加速和心靈，感覺很貼切。", "乙女なのはティンカだけじゃなかったかぁ": "有少女情懷的不只汀可吧。", "エミリー": "艾蜜莉", "エミリー殿だって、例外ではないのだろう？": "艾蜜莉閣下也不是例外吧？", "リル": "莉露", "さあー？それはどうかなぁ。ご想像におまかせしまぁす": "天曉得？這可難說呢，就請各位自由想象吧。", "ぴんぽんぱんぽーん！": "叮咚當咚——！", "ダスト": "達斯特", "きゃっ！？び、びっくりしたぁ。ダストさん、驚かせないでください": "呀！？嚇、嚇死我了。達斯特先生，請不要嚇我啦。", "ごめんね、ピュルちん。お知らせしなくちゃと思って。 もうすぐティンカからいい感じの粉が出そうだよ！": "抱歉，小皮。我覺得必須通知你一聲。汀可那邊好像快有質量不錯的粉末了！", "ということは、洞窟に戻って焼き付けてもらわなくてはならないな": "也就是說，必須回洞窟請她燒製咯。", "この状態がしばらく続かないとダメなんだけど……ティンカ、いけそう？": "雖然這個狀態必須維持一段時間……汀可，你行嗎？", "うん。いまなら大丈夫だと思う。なんとなくコツもつかめたし": "嗯，現在的話應該沒問題。我好像掌握到訣竅了。", "希望が見えて来たわね！": "終於看到希望了呢！", "――というわけでして": "——事情就是這樣。", "どうかしら、この情報でうまくいきそう？": "如何？這個情報能派上用場嗎？", "シェイクスピア": "莎士比亞", "アーハァン？ビフォーではヒントが足りなくて半端だったけど、確かにこのマジックサークルのインフォメーションがあれば……一部だけジョイントできるかもしれないわね": "啊哈嗯？之前因爲提示不夠，所以只能做到一半，但只要有這個魔法圓的資訊……或許就能跟一部分的人類世界連結。", "ロゼッタ": "洛賽塔", "本当！？よかった、じゃあ人間さんたちをこっちに呼び戻せるのね！": "真的嗎！？太好了，那就能把人類們叫回這邊了！", "お願いしてもいいかしら": "可以拜託你嗎？", "モウマンタイよ！ミーにどーんと任せておいて！ただし": "沒問題！儘管交給我吧！不過——", "ただし。出た、ただし": "不過，出現了，不過。", "本来、トライしたいのは『ふたつの世界を繋ぐことができる可能性』…… だけど、どんな世界かわからないでしょう？": "我原本想嘗試的是『連結兩個世界的可能性』……不過，我們不知道那會是什麼樣的世界吧？", "繋いでしまったが最後、向こうから何かがオトギノクニに来てしまう可能性もあるわ。 それはとってもデンジャーよ": "連結之後，最後有可能會有某種東西從那邊來到童話之國。那可是非常大的危險。", "もっともな話ね。あちらの情報を何ひとつ持っていないし、 世界が繋がったからといって二人をピンポイントで呼べるかもわからないわ": "說得很有道理。我們沒有任何那邊的情報，也不知道就算世界連結了，是否能精準地把那兩人叫過來。", "そ、そうですけど…… それじゃあ、せっかく粉を出したのに無駄になってしまうんですか？": "是、是這樣沒錯……那麼，好不容易磨出麪粉，卻要浪費掉嗎？", "ピエドゥラ": "琵爾朵拉", "……なら、やり方を変えるしかないわね": "……既然如此，就只能改變做法了。", "やり方？": "做法？", "こういうのはどうかしら。ふたつの世界と繋がっている、 もうひとつの世界が存在するとしたら……": "這麼做如何？如果存在另一個世界，與兩個世界連結的話……", "そんな世界があるの！？": "有那種世界嗎！？", "という、可能性……ってことね？": "意思是……有這種可能性？", "あ、そっか。可能性を実現するのがロゼッタなんだから……": "啊，原來如此。因爲要實現這種可能性的人是洛賽塔……", "ふたつの世界の緩衝地帯を作り出す、ということか……！ しかし、そんなことが実現できるのか？": "意思是要創造出兩個世界的緩衝地帶嗎……！不過，這種事辦得到嗎？", "ヴァ・ベーネ！そのプラン、いただきよ！それならずっとリスクを抑えられるわ": "哇・倍！我收下那個計劃了！這樣就能一直降低風險。", "よかった……！じゃあ今度こそ、これで": "好耶……！那這次就用這個——", "それじゃあどんな世界にするか、決めてちょうだい": "那就來決定要創造怎樣的世界吧。", "えっ": "咦？"}