{"フェルディナとはいまでもたまに話したりするんだよ。 別に悪い人じゃないのはわかってるし。": "我偶爾還是會跟菲迪娜聊天，我知道她不是壞人。", "ちょっとめんどくさいときあるけどね。": "雖然有時候有點麻煩。", "でもなんだかんだ、フェルディナは私たち作品を大切にしてる。 ただ寂しいだけかもしれないけど。": "不過說來說去，菲迪娜還是很重視我們的作品。或許只是因爲寂寞吧。", "そういえば、人類桑と一緒に作った作品、ちゃんと仕上げたいって言ってたよ。 けっこう前なのにまだ完成してなかったんだね。": "對了，她還說想把跟人類桑一起創作的作品完成。明明是很久以前的事了，卻還沒完成呢。", "人類桑がいないとダメだって言ってた。": "她說沒有人類桑就不行。", "気が向いたら手伝ってあげてよね。": "你有空的話就去幫她吧。", "待ちなさいよ！！": "給我等一下！！", "フェルディナ": "菲迪娜", "えーと、あなたは？": "呃，你是？", "怪しい商人": "可疑商人", "そいつの姉よ！ こんなわけのわかんないセミナーなんかに17万も払ってたまるもんですか！": "我是那傢伙的姐姐！我怎麼可能付17萬參加這種莫名其妙的研討會！", "フェル姉さま……！？ やだ、こんな素晴らしいセミナーにケチをつけるなんて信じられませんわ！": "斐爾姐姐……！？討厭，竟然對這麼棒的研討會挑毛病，真不敢相信！", "シャルロッテ": "夏洛特", "そうだよ～。 これでトルテも新しい自分に……": "就是說啊～這樣托爾黛就能變成新的自己……", "受講者２": "聽課者2", "ならなくていいのよっ！": "不用變也沒關係！", "？？？": "？？？", "こちらもご家族の方ですか？ 困りますね、こんなふうに乱入されては……": "您也是家人嗎？這樣闖進來，我們很困擾呢……", "あたしはトルテの妹、クーヘンよ。 姉さんを返してもらいに来たの！": "我是托爾黛的妹妹，庫亨。我是來要姐姐回去的！", "クーヘン": "庫亨", "返すだなんて。 皆さんここにはご自分の意志で……": "什麼回去。各位都是自願來到這裏的……", "じゃあ、あたしも本人の意思に訴えかけるわね。": "那我就訴諸本人的意志吧。", "さあ、これを見て！ こいつらが食い物にしてきた被害者のリストよ！ そして辿った末路も調べてある！": "來，看看這個！這是這些傢伙喫幹抹淨的受害者名單！還有他們最後的下場也調查過了！", "なっ……多額のセミナー料で借金漬けにした挙句、超絶ブラックな関連会社に就職させてタダ同然で労働……！？": "什麼……不但用高額的講座費逼人負債，還讓受害者到超黑心的關聯企業工作，等於免費做牛做馬……！", "こんな情報、どこから……！？ くそ、ここは逃げるしか……": "這種情報是從哪裏……！可惡，現在只能逃了……", "そんなっ……": "怎麼這樣……", "わかった？ さあ姉さん、帰るわよ。": "懂了嗎？來，姐姐，我們回去吧。", "姉さん、けがはない？": "姐姐，你有沒有受傷？", "うん、大丈夫。 クーちゃん、ごめんね。": "嗯，我沒事。小庫，對不起哦。", "トルテ": "托爾黛", "ちょっと、あなたたち！": "等一下，你們幾個！", "ああ、あなたはさっきのセミナーにいた……": "哦，你是剛纔講座裏的……", "おかげで助かったわ。妹も無事に連れ出せたし。 一応、お礼を言っておきたくて。": "多虧你，我才能得救，也順利把妹妹帶出來了。我想先向你道謝。", "それはこっちもよ。 あなたが強引に突入してくれたおかげであたしも入っていきやすくなったし。": "彼此彼此。多虧你強行闖進來，我也比較容易進去。", "うう……新しい私に生まれ変わるはずだったのに、あんな怪しい団体にまんまと騙されていたなんて……": "嗚嗚……我明明應該要脫胎換骨變成新的人格，卻完全被那種可疑團體騙了……", "こんなはずじゃなかったのにね～。": "不該是這樣的啊～", "まったく……姉さんは、姉さんのままでいいのよ。 無理に変わろうとなんてしなくていいの。": "真是的……姐姐你只要當自己就好啦。不用勉強改變自己。", "うん……でもトルテね、変わりたかったんだよ。": "嗯……可是托爾黛啊，想要改變自己哦。", "だっていつもクーちゃんに面倒を見てもらってばかりだと思って。": "因爲我覺得自己老是讓小庫照顧。", "そんなこと気にしなくていいのよ。 面倒を見てるなんて思ってないし、仮にそうなんだとしても、それがあたしの生きがい。": "不用在意那種事啦。我不覺得自己是在照顧你，就算真的是那樣，那也是我的生存意義。", "クーちゃん……。": "小庫……", "ちょっとシャル、いまのクーヘンのセリフ聞いた？ 世の中にはこんなできた妹もいるのよ。姉のことを大事に思って……": "欸，夏露，你聽到庫亨剛纔說的話了嗎？世上也有這麼好的妹妹哦。她很重視姐姐……", "だったらクーヘンさんのお姉さんになればいいのですわ。": "既然這樣，你當庫亨的姐姐就好了呀。", "またそういう可愛げのないことを……。": "又講這種不可愛的話……", "ねえ、シャルちゃん。 せっかくだからね、セミナーはダメになったけどシャルちゃんとはお友達になりたいな～": "欸，夏露。機會難得，雖然研討會泡湯了，但我想和夏露當朋友哦～", "まあっ、もちろんですわ。 トルテさんのような素敵な方とお友達になれたらあのセミナーに参加した意味もあるというものですわ。": "哎呀，當然咯。如果能和托爾黛小姐這樣出色的人成爲朋友，參加那場研討會也就有意義了。", "そうね。 よろしくね、トルテ、クーヘン。": "是啊。請多指教咯，托爾黛、庫亨。", "トルテさんは私と友達になりたいと言っただけでフェル姉さまのことなんて一言も触れてませんわよ。": "托爾黛小姐只是說想和我交朋友，根本沒提到斐爾姐姐半句話哦。", "んなっ！？": "什麼！", "そ、そんなことないよ～。 フェルちゃんとも仲良くしたいなぁ。": "沒、沒那回事哦～我也想和斐爾小妹好好相處呢。", "あたしたち、ワケあって……あまり友達とか知り合いが身近にいないのよ。 だからこうして話せるだけでもありがたいわ。": "我們因爲某些原因……身邊沒什麼朋友或熟人。所以光是能像這樣交談，就已經很感激了。", "うん。トルテたちはラームスっていう別の世界から来て――": "嗯。托爾黛我們是從另一個世界叫做拉姆斯的地方——", "姉さん。その話はやめておきましょ。 変だと思われるわ。": "姐姐。別提那件事吧。會被當成怪人。", "そうなの？": "是嗎？", "なんですの？": "什麼事？", "ううん、こっちの話よ。 とにかく、話し相手になってほしいわ。": "沒事，我自言自語。總之，希望你們能陪我們聊天。", "そういう寂しさも、姉さんがセミナーに行った理由のひとつだろうし。": "這種寂寞的心情，應該也是姐姐參加研討會的理由之一吧。", "なんだか大変そうね。 ふたりは、この町の人なの？": "感覺很辛苦呢。你們兩人是這個城鎮的人嗎？", "いいえ、旅の途中よ。 少し前までは家を借りて仕事も見つけて、静かに暮らしていたんだけど……ちょっと変なのに狙われててね。": "不，我們正在旅行。不久前我們租了房子，找到工作，過着平靜的生活……卻被一個有點奇怪的人盯上了。", "監視者＜サーベイ＞っていうの。": "他叫作監視者＜索貝＞。", "周りの人たちを傷つけたくないし、あたしたちが変な目で見られたりするのも避けたい。 だから旅に出たのよ。": "我們不想傷害身邊的人，也想避免自己被別人用異樣眼光看待，所以才踏上旅程。", "そんな……何も悪くないのに生活を捨てなくてはいけないなんて。": "怎麼會……明明沒做錯事，卻不得不捨棄原本的生活。", "そんなネガティブな旅の始まりもあるのね……。": "原來也有這種消極的旅行啊……", "いいわ、こうして出会えたのも何かの縁だもの。 私たちもできるだけサポートするわよ！": "沒關係，能像這樣相遇也是某種緣分。我們也會儘可能提供協助！"}