{"夏はやっぱり海でしょ、なんていっていろいろ準備してたよねぇ。": "夏天果然还是要去海边吧，说着这样的话做了各种准备呢。", "わりといつも人間さん、はしゃいでたっけ。": "人类君总是很兴奋呢。", "いろんな子と水着で遊び回ってたんでしょぉ？": "和各种孩子穿着泳装到处玩吧？", "でもエミリーたちみんなと遊んだときは、楽しそうにはしゃいでる顔より終わりかけたときに寂しそうにしてた顔のほうが覚えてるなぁ。": "但是和艾蜜莉们一起玩的时候，比起开心地嬉闹，我更记得快结束时他寂寞的表情呢。", "あのときは、まあ……仕方なかったよね。": "那个时候，嗯……也是没办法的呢。", "エミリーたちだってしょんしょんしてた。": "艾蜜莉们也都很失落。", "ああいうとき真っ先に空気変えてくれるのがティンカだったりするよねぇ。": "那种时候，率先改变气氛的总是汀可呢。", "あのとき、言ったでしょ。また来ようね、って。": "那个时候，我说了对吧。还会再来的。", "人間さんいないと、ゴムボート膨らませてくれる人いないんだから。": "因为没有人类君的话，就没有人能帮我把橡皮船吹起来。", "エミリー、ぷかぷかしたいんだけどなぁ。": "艾蜜莉，好想漂浮在水面上啊。", "ふふん、私に負けるとも劣らない、そうそうたる魔法使いたちが揃ったわね": "哼哼，聚集了这么多不输于我的优秀魔法师呢", "ドロシー": "桃乐丝", "そうね……ずいぶん濃いメンツになったわ": "是啊……真是个有个性的成员呢", "シェイクスピア": "莎士比亞", "呼ばれて来たけど、結局利用されるだけなんでしょう……？": "虽然被叫来了，但结果只是被利用了吧……？", "アグラオニケ": "阿葛劳恩琪", "あの、師匠。ここに私がいて大丈夫ですか？場違いなのでは……": "那个，师父。我在这里没问题吗？会不会很不搭……", "ピエドゥラ": "皮耶多拉", "堂々としていなさい。私の一番弟子でしょ": "你堂堂正正的就行了。你可是我的头号弟子啊", "師匠～っ！！う、ううっ、感動で泣けてきました！": "师父～！！呜，呜呜，我感动得哭了！", "泣きたいのはこっちよ！ なんでこのメンバーを呼んでおいてアタシには声かけてくれないのよ！！": "想哭的是我啊！ 为什么叫了这些成员，却不叫我啊！！", "ソリマレディ": "索利玛雷迪", "あ、ごめん。わす……": "啊，抱歉。我忘了……", "ティンカー・ベル": "看板", "聞きたくないわ！もう、いつもいつも忘れるんだからみんな！！": "我不想听！真是的，大家总是总是忘记我！！", "と、とにかくですね。お集まりいただいた皆さんには、とある魔法陣と、 そして魔物の解析をお願いしたいんです": "总，总之呢。我希望大家能帮忙解析某个魔法阵，以及魔物", "ピュルテ": "看板", "人間さんの行き先、そしてオトギノクニとは違う異世界……あなたたちも魔力と女子力を兼ね備えた存在、つまり『魔女』ならわくわくするでしょう？": "人間君的去向，以及与童话之国不同的异世界……你们也是兼具魔力和女子力的存在，也就是『魔女』的话，应该会很兴奋吧？", "魔女ってそういう意味の言葉だったんだ……": "魔女这个词原来是这个意思啊……", "エミリー": "艾蜜莉", "新しい解釈が加わったな……": "加入了新的解释呢……", "リル": "莉露", "確かにわくわくするし、 人間さんにはお世話になってるから助けてあげたいと思うけど……": "确实很兴奋，而且人間君也照顾过我，所以我想帮助他……", "ペリーヌ": "佩利奴", "魔法陣の解析っていっても込められた魔力は消えてるんでしょ？": "虽说是解析魔法阵，但注入的魔力已经消失了对吧？", "レビィ": "利维", "情報量としてはだいぶ少ないのぅ……": "以情报量来说相当少呢……", "ガルダ": "迦楼罗", "無理は承知の上です。どうか力を貸して下さい": "我知道这是强人所难。请各位助我一臂之力", "…………": "…………", "魔女たち": "魔女们", "あとこれ、コミッティがバックについてるからねぇ。 人間さんも委員だし。だから当然、報酬も――": "还有，评议会是我们的后盾。人間君也是委员。所以，报酬也——", "やる！": "我做！", "やりましょう": "我们做吧", "ベファーナ": "贝法娜", "師匠の頼みですから！": "因为是师父的请求！", "……うまくいくかな？": "……会顺利吗？", "クレア": "克蕾娅", "ま、なんだかんだ言って優秀でしょ、この人たち。何かしら見つかるんじゃないかな": "嗯，不管怎么说，这些人很优秀吧。应该能找到什么吧", "ふう……連絡をもらったときはさすがにたまげたけど、異世界だなんて…… ヴェルは大丈夫なのかねぇ": "呼……接到联络的时候我确实吓了一跳，但没想到是异世界…… 威爾没问题吧", "シャペロン": "夏佩洛", "異世界ってことはつまり、知り合いがひとりもいないってことだから 人見知りのヴェルにとっちゃずいぶんきつい環境だねぇ": "现在是异世界，也就是说，他一个认识的人都没有 他那么怕生，这环境对他来说太难熬了", "心配だよ、まったく……": "真让人担心……", "そうね、旅に出てからかなり成長したとはいっても、 元の性格まで変わるわけじゃないし……": "是啊，虽然说他自从旅行以来成长了很多， 但性格还是没变……", "カプーズ": "卡布兹", "や、でも怪しい魔法陣に突っ込んじゃうとか、さすがヴェル姉。ビガップだよね": "不过，居然一头扎进奇怪的魔法阵里，真不愧是威爾姐。太有勇气了", "パイプル": "派普爾", "せめて誰かが一緒だったら安心なんだけど、 聞く限りではそんな悠長な状況でもなかったみたいだし": "要是有人和她一起的话，我还能放心点， 但听她的话，情况好像不容乐观", "あーしらも住民権もらっちゃって、 ヴェル姉と別行動してこうしてばーちゃんと過ごしてたし……": "我们也得到了居民权，和威爾姐分开行动，和奶奶一起生活……", "そうなのよ。パイプルちゃんはともかく、わたしはヴェルちゃんのずきんの精霊なんだから、きっと一緒についていってあげられたわ……": "是啊。派普爾倒还好，我是威爾的帽子精灵，肯定能和她一起去的……", "タラレバを言ってもしょうがないだろう。おやめ、ふたりとも": "说这些假设的话也没用。你们两个别说了", "だって……あ、あら？": "可是……哎，哎呀？", "うぇっ！？": "咦！？", "なんだい、ふたりとも。急にどうしたんだ": "你们两个怎么了。突然怎么了", "いや、なんか変な感じ……身体がぐわんぐわんするっつーか": "不，感觉有点奇怪……身体好像在晃动", "この感覚……まるで、初めて実体化したときみたいな……！？": "这种感觉……就像第一次实体化的时候一样……！？", "な、なんだって？なんで急にそんなことが……": "什，什么？为什么突然……", "きゃあああぁぁぁっ！？うわあああぁぁぁっ！？": "咿呀啊啊啊啊啊啊！？呜哇啊啊啊啊啊啊！？", "パイプル＆カプーズ": "派普爾＆卡布兹", "え……！？ふたりとも！？き、消えちまったよ……一体どうなって……": "咦……！？你们两个！？都，都消失了……到底怎么了……", "……はぁっ、はぁっ、ま、まさかこんなに……過酷だなんて…… でも、こんなところで止まってられないっ……": "……哈啊，哈啊，没，没想到……会这么严酷…… 但是，我不能在这里停下……", "ヴェルメリオ": "威爾梅里奥", "……ううっ、くっ、なのに、足が、もう……！？ ん、くぅっ、だめ、意識もふらふらしてきて……": "……呜呜，唔，可是，我的脚，已经……！？ 嗯，唔，不行，意识也开始模糊了……", "その場に倒れ、動かなくなるヴェルメリオ。": "威爾梅里奥当场倒下，一动不动。", "そんな彼女の両脇に、影が伸びる。": "她的两侧，出现了两道影子。", "そんな……": "怎么会……", "これガチ？": "这是真的吗？"}