{"人間さんとの旅で最初にびっくりしたのは、フェルディナとのことなんだよね。": "与人間君的旅行中，最让我吃惊的是斐迪娜的事情。", "あんなにいろいろなことがあって、敵対してたはずなのに人間さんはあっさり許してたから。": "明明发生了那么多事，还敌对过，人間君却轻易地原谅了她。", "へえ～ってそのときはびっくりしたの。": "诶～当时我吓了一跳。", "でもいまなら少しわかるよ。 人間さんはもう一回、フェルディナにやり直してほしかったんだよね。": "不过现在我稍微能理解了。 人間君是希望斐迪娜能重新来过吧。", "人間さんのそういうとこ、いいと思う。": "我觉得人間君的这一点，很不错。", "……私のことも、許してくれるかな。": "……他也会原谅我吗。", "この際ですからハッキリさせておきますわ。": "既然如此，我就把话说清楚了。", "シャルロッテ": "夏绿蒂", "私、フェル姉さまと一緒の旅なんて願い下げですの。": "我，可不想和斐尔姐一起旅行。", "んなっ……！？ なんでよ、いいじゃない！": "哪有……！？ 为什么啊，有什么不好的！", "フェルディナ": "斐迪娜", "ひとりより、ふたりのほうが安全だと思うし！": "两个人总比一个人要安全啊！", "自分の身くらい自分で守れますわ。": "我能保护好自己。", "まーっ、可愛くない！": "真是不可爱！", "可愛くない妹と無理して旅することはありませんわよ。": "不用勉强和不可爱的妹妹一起旅行。", "ほら、今日からもう別の宿屋にしましょうね。": "从今天开始，我们就去别的旅馆吧。", "いいじゃないのよ！ 私が一緒でも！": "有什么不好的！ 我和你一起！", "何がそんなに不満なのよ。": "你到底有什么不满啊。", "だってごはん一緒に食べに行っても、あれが食べられない、これは好きじゃない、とかばっかりじゃないですか。": "因为就算一起去吃饭，你也总是说这个不能吃，那个不喜欢吃。", "しょうがないじゃない、好きじゃないんだから。": "没办法啊，我不喜欢啊。", "夜は夜で歯ぎしりがうるさいですし。": "晚上磨牙也很吵。", "そういうこと言うならシャルだって、お風呂に朝晩入るくせにやたら長いせいで入れなくて困るし、ごはんだって": "你这么说的话，夏露也是，早晚都要洗澡，但因为时间太长了，我都没法进去，吃饭也是", "いえ、ですからそれが嫌ならいつでも別行動していただいて問題ありませんのよ？": "不，所以说，如果不喜欢的话，你随时都可以单独行动，没问题的哦？", "私は別にフェル姉さまについてきて欲しいわけじゃありませんから。": "我并不是希望斐尔姐跟着我。", "もうっ、かわいくない妹ね！": "真是的，不可爱的妹妹啊！", "私はジャコヴァ姉さまに言われたのです。 もっと見聞を広めてこいと。": "雅各巴姐对我说了。 她说要我多见见世面。", "このコミッティ退任の機会こそ旅に出るチャンスだと思い立ちましたの。": "我觉得这个评议会卸任的机会正是旅行的机会。", "なのに、こんな変なお荷物……。": "然而，却带着这种奇怪的包袱……。", "あーっ、言ったわね！ いいじゃない、私が一緒にいたからって見聞は広められるでしょ！": "啊，你说了！ 不是挺好的吗，和我在一起的话，就能见见世面了！", "フェル姉さまは、何の目的で旅をしてるんです？": "斐尔姐，你是为了什么目的而旅行的？", "えっ、目的？ そ、そうね、えーと……。": "嗯，目的？ 也，也是啊，嗯……。", "どうせフェル姉さまのことだから、大した目的なんてなくてあの屋敷に居続けるのが気まずいだけなんでしょう？": "反正，以斐尔姐的性格，肯定没有什么大不了的目的，只是因为一直待在那个宅邸里很尴尬吧？", "ど、どうせって何よ！ 私だって、その……": "什，什么啊！ 我也是，那个……", "私だって？ なんですの？": "我也是？ 什么？", "……なんか、探そうとしてるのよ": "……我是在寻找什么。", "曖昧すぎる……。": "太含糊了……。", "ヴィル姉さまに邪険にされたからって素直に言えばいいのに。": "被威尔姐姐大人冷眼相待的话，坦率地说出来不就好了。", "えっ……？": "诶……？", "ヴィル姉さまがフェル姉さまに言ってるところ、聞いちゃいましたの。": "我听到了威尔姐姐大人对斐尔姐姐大人说的话。", "コミッティでもなくなったのに働きもしないで昼間からダラダラしてアナタみたいなのを穀潰しっていうのよ。知ってた？": "明明已经不是评议员了，却连工作都不做，从白天开始就无所事事，像你这样的人就叫米虫。你知道吗？", "ぐふううううぅぅっ！？": "咕呼呜呜呜呜呜呜！？", "なんで一言一句正確に覚えてんのよ……嫌な子ね……。": "为什么一字一句都记得这么清楚啊……真是个讨厌的孩子……。", "一言一句正確だってわかるくらいには覚えてらしたんですね。": "记得这么清楚，连一字一句都记得。", "もう、いいじゃないっ！ しばらく一緒にいましょうよ！": "已经够了！暂时一起吧！", "な、なるほど。": "原，原来如此。", "やはりマインドセットは他者からのコーチングでしっかり補強してコミュニケーションとしての……": "果然，心态的设定需要通过他人的指导来加强沟通……", "怪しい商人": "可疑的商人", "ん……？ あそこにいるのはシャル……": "嗯……？在那里的是夏露……", "せっかく町に着いたのに速攻で私のことを撒いたと思ったらあんな怪しげな男と何をしているのかしら。": "难得来到城里，却立刻甩掉我，和那个可疑的男人在做什么呢？", "はっ……まさか見聞を広めるって、あの子…… 男とあっちの見聞も広めようとしてるとか……！？ だ、だめよ、そんなの": "啊……难道说，那个孩子说的增广见闻……是想和男人一起增广那方面的见闻吗……！？不，不行啊，那种事", "では、さっそくこちらへ。": "那么，马上请到这边来。", "は、はい。 よろしくお願いします。": "好，好的。 请多多关照。", "バカバカバカ！ よろしくしてる場合じゃないでしょうが……っ。": "愚蠢愚蠢愚蠢！ 现在不是说请多多关照的时候吧……。", "追いかけるしかないわね。 まったく世話の焼ける……": "只能追上去了。 真是让人操心……", "はい、それでは皆さん大きな声でご一緒に！ あっはっはっはっは！": "好，那么大家一起来大声地一起喊！ 啊哈哈哈哈！", "あっはっはっはっは！": "啊哈哈哈哈！", "受講者１": "听课者1", "受講者２": "听课者2", "連れ込み宿じゃなくてホッとしてたのに……なんなの、この怪しい空間は……": "本来还因为不是带人去开房的旅馆而松了口气……这个奇怪的空间是怎么回事……", "腹の底から笑い声をあげれば自分を取り巻く運気が自ずと変わってくるのです。 さあ、それでは初回はここまで。": "只要从心底发出笑声，围绕在自己身边的运气就会自然而然地改变。 那么，第一次就到这里吧。", "次回セミナーのお申し込みは自動で登録されています。 便利ですね！": "下次研讨会的申请会自动注册。 很方便吧！", "それではまた明日、この場所でお待ちしていますよ。": "那么明天，我会在这里等你的。", "有意義なセミナーじゃった……。 これで次回はたったの17万ゴールドなんてお得じゃのう。": "真是一场有意义的研讨会……。 这样下次只要17万金币，真是划算啊。", "受講者1": "听课者1", "じゅっ！？": "十七！？"}