{"もしかしたらあなたは誤解していたかもしれないんだけど、私たちみんな、自分がなかなか尖ってるって自覚はあったのよ。": "也許你一直誤會了，其實我們所有人都很清楚自己有多特立獨行。", "人間さんは私たちと旅をずっと続けてきたのに一度もブチギレたりしないのはすごいよね、なんてときどき私たちだけで話してたりもしたわ。": "我們有時候會私下討論，說人間君明明一直和我們旅行，卻從來沒有發過脾氣，真是厲害。", "みんな、それぞれ思うようにしか動かないから大変だったでしょ？": "大家都是照着自己的想法行動，所以你一定很辛苦吧？", "でもまあ、あなたが知り合った他の子たちも大概だったし 個性的な子には慣れていたのかしら。": "不過，你認識的其他女孩也差不多，所以你可能已經習慣個性獨特的人了。", "だからちょっと後悔してる。言っておけばよかったわ。": "所以我有點後悔，早知道就先告訴你了。", "いつもありがとう、って。": "謝謝你總是陪着我們。", "言えるうちに、ね。": "趁還能說的時候。", "一応、ここがエミリーさんたちとの合流地点なんですが…… まだ来ていないみたいですね": "這裏就是和艾蜜莉小姐她們會合的地點…… 但她們好像還沒到", "ピュルテ": "看板", "到着前に、小生たちだけで聞き込み調査をしておくか": "在她們抵達之前，我們先去打聽情報吧", "リル": "莉露", "いいんじゃない？じゃあ宿にチェックインしましょ。私は部屋で休んでるわ": "好啊。那我們去旅館登記入住吧。我要回房間休息了", "シュネー": "修尼", "ずいぶんのんきだな。人間さん殿が心配ではないのか？": "你還真悠閒啊。你就不擔心人間君嗎？", "えー？好きだし、心配だけど、疲れたのも本当なのよ": "誒？雖然喜歡，雖然擔心，但我也真的累了", "あ、あの、私もあまり、 知らない場所をうろうろしないようにってママに言われているので": "那，那個，媽媽也跟我說過，不要在不熟悉的地方亂逛", "チシャ": "奇夏", "そ、そう……。まあ強要はできないけど": "這，這樣啊……不過我也不好強求你們", "シンデレラ": "仙杜瑞拉", "うまくいくように、お部屋でお祈りしておきます": "我會在房間裏祈禱你們一切順利的", "ど、どうも……": "謝，謝謝……", "やれやれ……これはどうも調子が狂うな。向こうの班はどんな調子だろうか……": "真是的……這下子我都不知該怎麼說了。不知道另一邊的小組怎麼樣了……", "もう、ぴおんなんて死んじゃえばいいんです": "真是的，皮恩我真想死", "ピオン": "皮恩", "お、おおお、落ち着こう！一旦、深呼吸しよう！はい、すぅー！はぁー！": "冷，冷冷冷，冷靜點！先深呼吸！來，吸！呼！", "ティンカー・ベル": "汀可貝兒", "ニンニクくさいよぅ": "好臭的蒜味", "エミリー": "艾蜜莉", "そりゃいまさっきニンニクの素揚げ食べたからね！？それオーダーしたのエミリーだし！": "那是因爲我剛剛喫了炸大蒜啊！而且點單的還是艾蜜莉你啊！", "不思議だよね。ニンニクを食べると食欲が促進されるんだ": "真不可思議。喫了大蒜之後食慾就會增加", "クレア": "克蕾婭", "ニンニクを加熱すると出てくる成分が胃腸の働きを活発にするんで それが食欲を高める効果があるとかないとか": "大蒜加熱後產生的成分會促進腸胃的活動，從而提高食慾", "ハンプ": "漢普", "さすがハンプ、博識": "不愧是漢普，真是博學", "ふっふーん！任せておいてください。 って、うわ、胸をそらしたらっ、う、うわわわ、はんぷぅぅううぅぅ！": "嘿嘿！交給我吧。啊，嗚哇，一挺胸就，嗚，嗚哇哇哇，漢普嗚嗚嗚嗚嗚！", "うるさいなー！いま大事なとこなんだから": "真吵啊！現在正要緊呢", "ぐすん……ぴおんは、何をやってもうまくいかないし…… みんなに迷惑ばっかりかけて……": "嗚嗚……皮恩做什麼都不順利……總是給大家添麻煩……", "ま、まあさ、過ぎたことは仕方がないよ。 ティンカたちのために元気が出るサプリを買ってくれようとしたんだもんね": "嗯，嗯，過去的事就過去了。 你也是爲了我們纔想買營養劑的嘛", "けど、売りつけてきたのは詐欺集団で、効果がないどころか 飲み切れないくらいの大量の在庫を押し付けられちゃったんだよねぇ": "但是，賣給你的是詐騙團伙，不僅沒有效果， 還塞給你喝不完的大量庫存呢", "ま、いつものことだよ": "嗯，老樣子了", "メルヴェ": "梅爾維", "メルち、つめたい～": "梅爾親，好冷淡～", "この女はいつもそうやって構ってほしいだけだからさ。 ティンカはあまり本気にならなくていいって": "這個女人總是這樣，只是想讓人關心她而已。 汀可不用太當真", "死にたいって言ってる子に、あんたなんてことを！？": "對一個說想死的孩子，你都說了些什麼！？", "メルちは、ぴおんにいつもこんな感じなんだよ。ひどいよね～": "梅爾親總是對皮恩這樣。好過分～", "ティンカは素直に受け止めすぎなんだってば。 女の子のこういうのは話半分に聞いとくのがいいんだよぅ": "汀可太老實了。 女孩子的話聽一半就行了", "なんかまるで、ティンカが女の子じゃないかのような言いぐさ……": "總感覺，你說得好像汀可不是女孩子一樣……", "ねえねえ、ティンおじ。追加でチャーハン頼んでもいいかな": "嗯，嗯，汀可叔叔。可以再點一份炒飯嗎", "だれがおじだ！あと食べすぎだよ！！": "誰是叔叔啊！還有你喫太多了！！", "いやいや、ティンカはこの場の誰よりも女の子だよぅ。 女のいやらしさが理解できない、ぴゅあぴゅあな子ってだけ": "不不，汀可比在場的任何人都要像女孩子哦。 只是她太純潔了，不懂女人的下流而已", "なんかひどいよ、エミちまで。ぴおんがいやらしいって聞こえる": "總感覺好過分啊，連艾蜜親都這麼說。聽起來像是在說皮恩很下流一樣", "じゃあピオンの耳は正常だよぅ。 ま、それを踏まえた上でエミリーはピオンのこと好きだけどねぇ": "那皮恩的耳朵很正常哦。 不過，艾蜜莉還是喜歡這樣的皮恩", "えへへ、じゃあよかったぁ。このままのぴおんでいいってことでしょ？": "嘿嘿嘿，那就好。也就是說，皮恩可以保持這樣對吧？", "あんまり甘やかしちゃだめだよ。適度なところで締めないと": "不要太寵他了。要適度地管教一下", "女の子のことは難しいよね、ティンおじ": "女孩子真是難懂啊，汀可叔叔", "だから！おじっていうな！": "所以說！別叫我叔叔！", "でもさ、メルヴェもピオンと知り合ったの、こっちの世界に来てからなんだよね？": "但是，梅爾維也是來到這個世界之後才認識皮恩的吧？", "まあね。ただ知り合ってからこっち、ずっと一緒だから": "是啊。不過認識之後，我們就一直在一起了", "ピオンさまにこんな仲良しの友達ができるなんて…… わたくしは感動のあまり、中身が完熟になりそうでしたよ": "皮恩大人竟然能交到這麼要好的朋友…… 我太感動了，感覺我的內在都要變成熟透的果實了", "中身……": "內在……", "別世界、かぁ……。不思議だよね。ラームスって世界": "別的世界，嗎……。拉姆斯的世界真是不可思議啊", "他にラームスから来たこと話したことは？": "你有跟別人說過自己是從拉姆斯來的嗎？", "ないね。ただ、人間さんは前にも会ったことある、って話をしてたけど": "沒有。只是，人間君說過，以前也見過我", "そんな大事なこと黙ってるなんて、人間さんはもう～！": "那麼重要的事情竟然瞞着我，人間君真是的～！"}