{"さて……どうしましょうか": "那……要怎麼辦呢", "シンデレラ": "仙杜瑞拉", "ふたつの世界と繋がっている世界は、どんな場所なのか。 その詳細を決めなくちゃいけないなんて……": "與兩個世界相連的世界，會是什麼樣的地方呢。 還得決定這些細節啊……", "ドロシー": "桃樂絲", "ロゼッタさんは、そこまで難しく考えなくてもいいって言ってましたけど": "雖然洛賽塔小姐說不用想得那麼複雜", "ピュルテ": "看板", "でも、最低限これは決めなさいってもらったリスト……結構あるよぅ？": "但是，她讓我們至少要決定的清單……還挺多的？", "エミリー": "艾蜜莉", "大事なのは、エルマイトだと言っていたな。いざ向こうの世界の何者かと対決することにでもなったら、こちらが有利に戦えたほうがいい、ということだろう": "她說最重要的是聖之力。也就是說，如果要和對面世界的某人對決，我們這邊最好能佔據優勢", "リル": "莉露", "そうね。何者が出てくるかわからないんだから": "是啊。畢竟不知道會出現什麼人", "食べ物が美味しいといいな": "食物好喫就好了", "クレア": "克蕾婭", "いつもなら突っ込むところだけど、たぶんそれアリなんだよね。 クレアはそれで元気が出て、エルマイトも絶好調でしょ？": "雖然我平時會吐槽，但這個想法應該可行。 克蕾婭會因此變得有精神，聖之力也會處於絕佳狀態吧？", "ティンカー・ベル": "汀可貝兒", "まかせといて。食べ物には目がないんだ": "交給我吧。我對食物可是很挑剔的", "改めて言わなくてもみんな知ってるぞ": "不用特意說，大家都知道的", "じゃ、じゃあ、私……キラキラしてておしゃれな町があったら嬉しいです！": "那，那，我……要是有閃亮亮的時尚城市就好了！", "トレーニングジムがほしいわね": "我想要健身房", "じゃあ、気の利いた酒場は絶対必要": "那，有體貼的酒館是絕對必要的", "イケメンがいっぱいうろついててほしいなぁ": "希望有很多帥哥在街上閒逛呢", "小生は特に、これといってないが……": "小生倒是沒什麼特別的要求……", "ネコってばなにいい子ぶってんの。ここは言うとこだよ": "貓你裝什麼乖孩子啊。這種時候就該說啊", "いや本当にイメージがわかないというか。 まあ、故郷で辛い思いをしたし……砂漠は避けたいな": "不，真的想象不出來。 但是，我在故鄉有過痛苦的回憶……所以想避開沙漠", "これをリストに落とし込んでいくと、そうねぇ…… ある程度の人口がいて、文明レベルも高めで、お酒や料理が豊富に用意されていて……": "把這些寫進清單的話，我想想……有一定程度的人口，文明水平也高，酒和料理也準備得豐富……", "なんか旅行先を相談してるみたいな感じになってきたね": "總感覺變成在商量旅行目的地了呢", "実際そうなんじゃない？異世界旅行": "不就是嗎？異世界旅行", "エルマイトが高まるということは、楽しい場所になるわけだからな。 ああ、そうだ。戦争をしていない、を付け加えよう": "聖之力高的話，就會變成一個快樂的地方。 啊，對了。再加上沒有戰爭吧", "そうね。というかもう、町ひとつで十分だわ。 あまりに複雑すぎると大変だし、数が増えると争いの元よ": "是啊。話說，有一個城市就足夠了。 太複雜的話會很麻煩，數量增加的話也會成爲爭端的源頭", "なんとなく大枠は見えてきたけど……自然環境とか、どうしたらいいのかしら": "大致的框架已經能看到了……但是自然環境之類的，要怎麼辦呢", "……思ったんですけど、久々の再会じゃないですか。 そのとき、人間さんと何がしたいか、じゃないかなって": "……我有個想法，我們不是很久沒見了嗎。 那時候，不是應該和人間君一起做些什麼嗎", "あー、そっかぁ。会って、今後のこと話し合って解散、だと味気ないもんねぇ。 一緒に遊んだりしたいかも": "啊，對啊。見面，商量完今後的事情就解散的話，也太沒意思了。 我想和他一起玩", "それが決まると分かりやすいかもしれないわね。みんな、何して遊びたい？": "一旦決定了，或許會變得簡單明瞭。大家，想玩什麼呢？", "それなんだが……ティンカ殿に決めてもらってはどうだ？": "關於這個……就讓汀可小姐來決定怎麼樣？", "えっ！？": "誒！？", "そもそもが、ティンカ殿のエルマイトのおかげで生まれた可能性だ。それに、人間さん殿と合流するまでは、自分でエルマイトを生成できるのはひとりだけ": "說到底，都是多虧了汀可小姐的聖之力纔有了這個可能性。而且，在和人間君匯合之前，能自己生成聖之力的只有一個人", "一番エルマイトが高まってほしい人、ってことですもんね": "就是說，最希望聖之力高漲的人，對吧", "え……ティンカが、決めちゃうの？本当に？": "誒……由汀可來決定嗎？真的？", "何して遊ぶか決めるだけだよぅ。大したことじゃないでしょ？": "只是決定玩什麼而已。沒什麼大不了的吧？", "何して、か……えーっと、そうだなぁ……。それじゃあ――": "玩什麼，嗎……嗯，我想想……那就――", "ハァイ、決まった？": "哎，決定了嗎？", "ロゼッタ": "洛賽塔", "決まりました！こちらでお願いします！": "決定了！請來這邊！", "ふんふん。かなりオトギノクニに条件は近づけてるのね。 冒険要素は薄くなるけど、手堅くいくべきだものね": "嗯嗯。條件已經相當接近童話之國了。 雖然冒險要素變少了，但還是應該穩紮穩打", "それにしても……メインの要素、これなの？": "話說回來……主要的要素，是這個嗎？", "いやあ……なんか、楽しいかなって。ティンカはやっぱり、遊ぶのもこれが馴染みあるし": "不……總覺得，會很開心。汀可果然，還是對這個比較熟悉", "ヴァ・ベーネ、それじゃあ始めましょ": "那就，開始吧", "念のためにワタシも同行するわ。 ピエドゥラはこっちに残って、ロゼッタと一緒に万一に備えて": "爲了以防萬一，我也一起去。 皮耶多拉留在這裏，和洛賽塔一起以防萬一", "シェイクスピア": "莎士比亞", "わ、わかりました！": "明，明白了！", "ピエドゥラ": "皮耶多拉", "ふふ……なんだか楽しい予感がするわ……。ロゼッタ、わかってるわね？": "呵呵……總覺得會有開心的預感……洛賽塔，你明白的吧？", "はいはい。それじゃあみんな、ミーがいまから描く円の中に入って": "好好。那麼大家，進入我接下來畫的圓圈裏", "うわ、ドキドキしますね": "哇，心跳加速了呢", "美味しいもの、期待してます": "我很期待，好喫的東西", "ふたりともリアクションが真逆すぎるわ……": "你們兩個的反應也太相反了……", "みんな、エルマイト高めていくわよ！": "大家，提高聖之力吧！", "おっけー。要するに、ときめいてればいいんだもんねぇ": "ok。總之，心跳加速就行了吧", "む……そうだな……": "嗯……是啊……", "あ、ネコがいやらしいこと考えてる！": "啊，貓在想下流的事情！", "そ、そんなんじゃない！": "不，不是那樣的！", "ふふ……この子たちったら本当に緊張感がないんだから。 この後、待ってるのが悲劇かもしれないのに……": "呼呼……這些孩子真是的，一點緊張感都沒有。 等在後面的，說不定是悲劇……", "それじゃあいくわよ、グッドラーック！": "那要開始咯，祝好運！"}