{"久しぶりに会ったみんなは全然変わってなくて。 人間さんが行方不明なんていう大変なときに不謹慎なんですけどすごくうれしくなっちゃったのを覚えてます。": "久违地见到大家，大家完全没变。 在人間君失踪这种非常时期，虽然很不谨慎，但我记得自己非常高兴。", "会って数秒なのに、ずっといっしょに行動してたんじゃないかって感じで当たり前にそこにいるのって、すごくないですか？": "明明才见面几秒，却感觉像是一直在一起行动一样，理所当然地在那里，这不是很厉害吗？", "本当はすっごく不安で、もうひとりじゃ抱えきれなくて。 ヴェルちゃんがいてくれたからまだ良かったですけど……でもみんなが集まったら急に自信がわいてきたんです。": "其实我非常不安，一个人已经无法承受了。 虽然有威爾在已经很好了……但是大家聚在一起，我突然有了自信。", "このメンバーが揃えばなんだってできる！って……。 だって私たち、世界を救っちゃったんですもんね。": "这个成员聚在一起，什么都做得到！…… 因为我们，拯救了世界啊。", "ふーっ、すっきりした": "呼ー，清爽了", "シンデレラ": "仙杜瑞拉", "あ、姐さん。プリンセスバージョンのメイク、もう落としたの？ 新鮮だからもうちょっと見てたかったのに": "啊，姐姐。公主版的妆容已经卸掉了？因为很新鲜我还想再多看看呢", "ティンカー・ベル": "汀可贝儿", "さんざん別人だとかイジるくせに": "明明你一直拿我跟别人比较", "……実際いまでも別人としか思えないんだけどね": "……实际上现在也只觉得是别人", "ヴェルメリオ": "威尔梅里奥", "それで、ピュルテは本当に人間界に行っちゃったと思うわけ？": "那么，看板觉得人間君真的去人间界了吗？", "ドロシー": "桃樂絲", "はい。理由は３つあります。 １つは私の感知能力に未だに引っかからないこと": "是的。理由有3个。 1个是我到现在还没有感知到", "ピュルテ": "看板", "ピュルテが人間さんのエルマイトを察知できないわけないもんね": "看板不可能感知不到人間君的聖之力呢", "クレア": "克蕾娅", "そしてもう２つめ、コミッティ特務機関の捜査にすら何も引っかかってこないことです": "然后第2个，连評議會特务机关的搜查都没有任何收获", "……確かに、それは妙ね": "……确实，很奇怪呢", "でもさあ、ピュルテたちは迷子の子供に気を取られていて、人間さんがいなくなったのに気づいたのってしばらく経ってからでしょ": "但是啊，看板你们因为迷路的孩子而分心，注意到人間君不见了是过了一段时间之后吧", "……人間さんが子供の捜索に出発してから、わたしたちが異変に気付くまで約４時間かかってる": "……人間君出发去寻找孩子，到我们注意到异变为止花了大约4个小时", "それだけの時間があれば、例えば人間さん殿を誘拐した犯人がいたとして逃げおおせるには十分なんじゃないか？": "有这么多时间的话，比如说如果有人間君阁下被绑架的犯人，足够让他逃掉了吧？", "リル": "莉露", "いえ、それはないわね": "不，那不可能呢", "何故そう言い切れる": "为什么能这么断言", "コミッティ直轄領内には……数え切れないくらいたくさんの記録用映像スフィアがあるんだよねぇ": "評議會直辖领内……有数不清的记录用丝菲亚吧", "エミリー": "艾蜜莉", "ええっ！？　なにそれ！": "诶诶！？　那是什么！", "見つからないってことは、この国を歩いてないってこと？": "找不到，也就是说他没有在这个国家里走动？", "もちろん映像スフィアだから顔に袋をかぶせたりとか、箱に入れて運び出すとか、工夫の余地はあるだろうけど……": "当然因为是丝菲亚，所以可以做些手脚，比如把脸蒙上，装进箱子里运走之类的……", "あの特務機関が全部隊出動させてるのよ。 そういう可能性も含めて過去映像を洗っていると考えるべきね": "那个特务机关可是出动了全部部队哦。 应该认为他们也考虑到了这种可能性，正在检查过去的影像", "見逃すはずがない、ってことかぁ": "意思是，不可能漏掉吗", "……ピュルテ。３つ目って？": "……看板。第三个理由是什么？", "実はですね、皆さん。 いなくなったのは人間さんだけじゃないみたいなんです": "其实呢，各位。 不见的似乎不止人間君", "それで、人間界か": "所以，是人间界吗", "ジャコヴァ": "雅各巴", "アナタがついていながら、とんでもない失態ね": "有你在身边，真是不得了的失态呢", "ヴィルヘルミナ": "威尔赫米娜", "うるさいなぁ、ヴィル。言っとくけど、私が雨依と一緒にいたのは友達だからだよ。 公務じゃないんだからね。そもそも、私はもうコミッティのメンバーでもないし……": "威尔你真啰嗦。我先说好，我和雨依在一起是因为我们是朋友。 不是公务。而且，我也已经不是評議會的成员了……", "レオナ": "雷欧娜", "では、お前は友達を守りきれなかった。それでいいな？": "那么，你没能保护好朋友。这样可以吧？", "……だからこうして、相談してるんじゃん": "……所以我不是像这样来找你们商量了吗", "……雨依と人間さんが揃って消えたとなれば、人間界に戻った……戻ってしまった、と考えるのが自然でしょうね": "……雨依和人間君一起消失了，那么认为他们回到了人间界……回到了人间界，这样想比较自然吧", "これでおそらく旧コミッティ以外にも、雨依が人間界から来たことを推測することは容易になったわ": "这样一来，除了旧評議會以外，其他人要推测雨依来自人间界就容易了", "時間の問題だったでしょ。 隠し通すつもりだってなかったんじゃないの？ 特にドロシーみたいなキレ者をコミッティに迎えといてさ": "这只是时间问题吧。 你本来就没打算隐瞒到底吧？ 特别是让桃樂絲这样的聪明人加入評議會", "問題は、そこではない": "问题不在这里", "……そうね。知っている人は知っている話よね": "……是啊。知道的人就是知道", "いずれ来るときだったかもしれない。それは仕方ないだろう。 問題は……『奴ら』にこれを知られることだ": "这个时候也许迟早会来。这也是没办法的吧。 问题是……“他们”知道了这件事", "……エルマイトもディマイトも、それぞれ強力な供給源を失った。 GR2を握っているとはいえ、妙なことを考えるきっかけになるかもね": "……圣之力和惡之力，各自失去了强大的供给源。 虽然掌握了GR2，但也许会成为他们动歪脑筋的契机", "そう、バカが図に乗る。私がいる限り好き勝手はさせないがな": "是的，笨蛋会得意忘形。但只要有我在，就不会让他们为所欲为", "そっか……雨依もいなくなっちゃったんだ": "是吗……雨依也消失了啊", "私、なんとなく思うんです。雨依さんてもしかしたら、人間界の人だったんじゃないかって": "我总觉得，雨依小姐说不定是人间界的人", "有り得そうな話ね。 あの子、グリムと繋がってるみたいだったけどなんで？って感じだし。 創造期も聞いたことないわ": "这个可能性很高。 那孩子，和格林好像有什么联系，但为什么呢？ 还有创造期我也没听说过", "グリムのことなのに、エミリーはよくわかんなくてごめんねぇ。 そういうこと、全部上の３人で回してたから": "虽然和格林有关，但艾蜜莉也不太清楚，抱歉。 这些事情，全部都是上面的3个人在处理", "ま、わかったところでどうしようもないし。 でも……じゃあ人間界に行っちゃったとしたら、このまま……なのかな": "嗯，就算知道了也无济于事。 但是……如果去了人间界，就这样……了吗", "……それが、あの人の幸せなのかもしれないよね。 ……でもっ、ちゃんとお別れも言えないままなんて……っ": "……也许，这就是那个人的幸福吧。 ……但是，连好好道别都没有……", "だったらさ、確かめてみない？": "那么，不去确认一下吗？", "え？　何を、どうやって……？": "咦？　确认什么，怎么确认……？"}