{"ねえ、人間さん。": "人間君，我说。", "思い出ってくだらないほうが大切って言ったの、覚えてる？": "还记得我说过，回忆这种东西，无聊的才重要吗？", "もしかしたら忘れちゃったかもね。": "说不定你已经忘了呢。", "だってそれもくだらない会話の中で出てきた言葉だもん。": "因为那也是在无聊的对话中出现的话嘛。", "塩辛いのと甘いの、交互に食べたくなっちゃう現象は人間界にもあって、でも名前がついていないんだ…… っていう話をしていたの。": "咸的和甜的，交替着吃，这种现象在人间界也有，但是没有名字…… 我们说过这样的话。", "なんでそんな話になったのかは忘れた。 塩辛が美味しかった。": "为什么变成这种话题我忘了。 咸的很好吃。", "１日スプーン１杯のキャビアより、たまに人間さんと食べる居酒屋のおつまみが好きだったな。": "比起每天一勺鱼子酱，我更喜欢偶尔和人間君在居酒屋吃的小菜。", "酒盗クリームチーズ、食べようって約束してたよね。": "我们约好了要吃酒盗奶油芝士的吧。", "そうだよ、約束なんだよ。": "是啊，约好了的。", "約束は、守らなきゃだめなんだから。": "约定，必须要遵守。", "久しぶりに来たわね、オズの国。": "好久没来了呢，奥兹国。", "シンデレラ": "仙杜瑞拉", "……姐さんは忙しいもんね。 わたしは結構来てるよ。": "……姐姐很忙呢。 我倒是经常来。", "ヴェルメリオ": "威尔梅里奥", "いつもアップルパイを焼いて持ってきてくれるのよ。": "姐姐总是烤苹果派带来哦。", "ドロシー": "桃樂絲", "……ドロシーも色々おもてなししてくれるでしょ。": "……桃樂絲也招待了我很多东西吧。", "同じコミッティでも忙しさに差があるのはなんで？ 三つ編みとか人間さんは暇そうなのに。": "同样是評議會为什么忙闲不均呢？ 三股辫的人間君看起来很闲啊。", "ティンカー・ベル": "汀可贝儿", "エミリーも忙しそうだよね。": "艾蜜莉也很忙呢。", "クレア": "克蕾娅", "エミリーの場合はほら、自分の作品をがんばるっていう約束をジャコヴァとしちゃってるからねぇ。": "艾蜜莉的话，你看，和雅各巴约好了要努力创作自己的作品呢。", "エミリー": "艾蜜莉", "人間さんは時間を持て余してましたね。": "人間君时间很多呢。", "ピュルテ": "看板", "今回の騒動だって元はと言えば、そういう時間の有効活用をするために始めた活動でしたし。": "这次的骚动，说到底也是为了有效利用时间而开始的活动。", "忙しかったらいなくならなかったのかな。": "如果他不忙的话，是不是就不会消失了呢。", "そういった『たられば』というやつは、あまり考えないほうが健康にいいぞ。": "这种“如果”的事情，还是不要想太多比较好哦。", "リル": "莉露", "でも、頭には浮かんじゃうんだ。": "但是，我就是会想啊。", "私が無理にでも食いだおれツアーに参加させておけばって。": "如果我强行让他参加吃货之旅的话。", "クレアはそんなことやってたんだね……。": "克蕾娅做了那种事情啊……。", "世界中の美味しいものを巡る旅だよ。 これは私の修行。": "是环游世界品尝美食的旅行哦。 这是我的修行。", "楽しそうな修行でいいですね！": "真是愉快的修行啊！", "リルのいうとおり、可能性をあれこれ考えても辛くなるだけよ。": "莉露说的没错，考虑各种可能性只会让自己更难受哦。", "それに、人間さんを狙い撃ちにした可能性もあるんだから。": "而且，也有可能是针对人間君的狙击。", "その場合は忙しさは関係ないもんねぇ。": "那种情况就和忙不忙没关系了呢。", "……あっ、見て。あの小麦畑。": "……啊，快看。那片小麦田。", "あっ、みんな久しぶり。 ドロシーも一緒なんだね。": "啊，大家好久不见。 桃樂絲也在一起啊。", "チューチラ": "图西拉", "ええ、これからエメラルドの町まで行ってルビーに会うの。": "是啊，接下来要去翡翠城见露比。", "何かオズとかルビーに伝言でもあれば聞いておくわよ。": "如果有什么要我转达给奥兹和露比的话，我可以帮忙哦。", "ううん、特に何も……せっかくだし、おみやげでも持っていく？": "不，没什么特别的……难得来一趟，要不要带点礼物回去？", "ありがとう、気持ちだけもらっておくわ。": "谢谢，你的好意我心领了。", "これからまだ道のりも長いことだし。": "接下来还有很长的路要走。", "そう？ じゃあまたね、気を付けて！": "是吗？ 那再见了，路上小心！", "なんか……こうして黄色いレンガの道をみんなで歩いていると、まだ人間さんが人間界から来たばかりの頃を思い出します。": "总觉得……像这样大家一起走在黄色的砖路上，就会想起人間君刚从人界来的时候。", "そう言えば小さな島の次に来たのはオズの国だったわね。": "说起来，人間君在小岛之后来的就是奥兹国呢。", "ああ、そんなこと言ってたっけ。": "啊，好像有说过这种话。", "そっか、あのときって三つ編みもまだメンバーに入ってなかったんだ。": "原来如此，那个时候三股辫也还没加入成员呢。", "……エミリーもクレアも、リルだってそうだよね。": "……艾蜜莉，克蕾娅，莉露也是呢。", "ネコはなんかそのときは裏切っててフラフラどっか行ってたんでしょ。": "猫那个时候背叛了，不知道晃晃悠悠地跑到哪里去了吧。", "うっ……そのときの小生の行動は、これから一生言われ続けるんだろうな……。": "呜……小生那个时候的行动，今后大概一辈子都会被拿出来讲吧……。", "しょうがない。 私も海底の国でのことは一生言われる覚悟を決めてる。": "没办法。 我也做好了在海底之国发生的事情会被讲一辈子的觉悟。", "ほーんと、クレアは最初はあんなにクールだったのにね。": "真是的，克蕾娅一开始明明那么冷酷。", "今じゃこんなに可愛い。": "现在却这么可爱。", "ほっぺをつんつんしないで。": "别戳我的脸。", "懐かしいわ。 私、エメラルドの町まで来るのって本当に、人間さんたちと来て以来かも。": "好怀念啊。 我上次来到翡翠城，好像真的是和人間君他们一起来的。", "そうよね。 なんせ外交関係はここで話をつけちゃうからわざわざ首都まで来る理由もないし。": "是啊。 因为外交关系在这里就谈妥了，所以也没必要特地跑到首都去。", "ドロシーちゃん！ おかえり～！": "桃樂絲！ 欢迎回来～！", "ルビー": "露比", "ただいま、ルビー。 町は変わりない？": "我回来了，露比。 城市没什么变化吧？", "安心してください。 ちゃんと私が目を光らせていましたからね。": "请放心。 我一直都在睁大眼睛盯着呢。", "オズ": "奥兹", "オズは相変わらずマジックショーの練習ばかりだったじゃない。": "奥兹不还是老样子，一直在练习魔术表演吗。", "両方ちゃんとやっていますよ。 トラブルがなかったので活躍する場面もないというだけです。": "两边我都有好好做哦。 只是没出什么问题，所以也没有我活跃的机会而已。", "ありがとね、ふたりとも。 それでね、ちょっと相談があるのよ。": "谢谢你们两个。 那么，我有点事想和你们商量。", "えっ、あたしに？": "哎，和我商量？", "実は事情があって、カンザスに行きたいの。 もうエルマイトも十分だろうしお願いできないかしら。": "其实因为一些原因，我想去堪萨斯。 聖之力也已经足够了，所以能拜托你吗。", "それはもちろんOKなんだけどね。 あたしの能力だと、ドロシーちゃんと、あとプラスひとりくらいが限界かも……。": "当然可以了。 但是以我的能力，最多只能带上桃樂絲和另一个人……。", "うすうす予感はしていたが、それはそうだろうな。": "虽然莉露隐隐约约有这种预感，但果然是这样啊。", "遠い場所に転移するなんて能力でこの人数は負担だろう。": "能够转移到遥远的地方的能力，要转移这么多人的负担应该很大吧。", "じゃあカンザスはドロシーさんにお任せしましょうか。": "那堪萨斯就交给桃樂絲小姐吧。", "そうね。あとひとりは……": "是啊。还有一个人是……", "……じゃあ、わたしが行くよ。": "……那，我来吧。", "いいんじゃん？ 三つ編みは里帰りでもあるんだし、ゆっくりしてくればいいよ。": "不也挺好的吗？三股辫也算是回老家，慢慢来就好。", "でも人間さんがこんなことになってるのに": "但是人間君都变成这样了", "どうせ可愛い子にデレデレしてエルマイトだだ漏れだし慌てなくていいでしょ。": "反正你也会被可爱的女孩子迷得神魂颠倒，圣之力会暴露的，不用慌张吧。", "ティンカってば、わりと根に持ってるねぇ。": "汀可真是的，意外地记仇呢。", "……そういえば、覗き見たとき……私、エルマイトを感じなかったような……。": "……说起来，偷看的时候……我好像没有感觉到圣之力……。", "ん？どうした、ピュルテ。 何か言ったか？": "嗯？怎么了，看板。 你说了什么吗？", "あ、ううん。なんでもないの。": "啊，没有。没什么。"}