{"さて……どうしましょうか": "那……要怎么办呢", "シンデレラ": "仙杜瑞拉", "ふたつの世界と繋がっている世界は、どんな場所なのか。 その詳細を決めなくちゃいけないなんて……": "与两个世界相连的世界，会是什么样的地方呢。 还得决定这些细节啊……", "ドロシー": "桃樂絲", "ロゼッタさんは、そこまで難しく考えなくてもいいって言ってましたけど": "虽然洛赛塔小姐说不用想得那么复杂", "ピュルテ": "看板", "でも、最低限これは決めなさいってもらったリスト……結構あるよぅ？": "但是，她让我们至少要决定的清单……还挺多的？", "エミリー": "艾蜜莉", "大事なのは、エルマイトだと言っていたな。いざ向こうの世界の何者かと対決することにでもなったら、こちらが有利に戦えたほうがいい、ということだろう": "她说最重要的是圣之力。也就是说，如果要和对面世界的某人对决，我们这边最好能占据优势", "リル": "莉露", "そうね。何者が出てくるかわからないんだから": "是啊。毕竟不知道会出现什么人", "食べ物が美味しいといいな": "食物好吃就好了", "クレア": "克蕾娅", "いつもなら突っ込むところだけど、たぶんそれアリなんだよね。 クレアはそれで元気が出て、エルマイトも絶好調でしょ？": "虽然我平时会吐槽，但这个想法应该可行。 克蕾娅会因此变得有精神，圣之力也会处于绝佳状态吧？", "ティンカー・ベル": "汀可貝儿", "まかせといて。食べ物には目がないんだ": "交给我吧。我对食物可是很挑剔的", "改めて言わなくてもみんな知ってるぞ": "不用特意说，大家都知道的", "じゃ、じゃあ、私……キラキラしてておしゃれな町があったら嬉しいです！": "那，那，我……要是有闪亮亮的时尚城市就好了！", "トレーニングジムがほしいわね": "我想要健身房", "じゃあ、気の利いた酒場は絶対必要": "那，有体贴的酒馆是绝对必要的", "イケメンがいっぱいうろついててほしいなぁ": "希望有很多帅哥在街上闲逛呢", "小生は特に、これといってないが……": "小生倒是没什么特别的要求……", "ネコってばなにいい子ぶってんの。ここは言うとこだよ": "猫你装什么乖孩子啊。这种时候就该说啊", "いや本当にイメージがわかないというか。 まあ、故郷で辛い思いをしたし……砂漠は避けたいな": "不，真的想象不出来。 但是，我在故乡有过痛苦的回忆……所以想避开沙漠", "これをリストに落とし込んでいくと、そうねぇ…… ある程度の人口がいて、文明レベルも高めで、お酒や料理が豊富に用意されていて……": "把这些写进清单的话，我想想……有一定程度的人口，文明水平也高，酒和料理也准备得丰富……", "なんか旅行先を相談してるみたいな感じになってきたね": "总感觉变成在商量旅行目的地了呢", "実際そうなんじゃない？異世界旅行": "不就是吗？异世界旅行", "エルマイトが高まるということは、楽しい場所になるわけだからな。 ああ、そうだ。戦争をしていない、を付け加えよう": "聖之力高的话，就会变成一个快乐的地方。 啊，对了。再加上没有战争吧", "そうね。というかもう、町ひとつで十分だわ。 あまりに複雑すぎると大変だし、数が増えると争いの元よ": "是啊。话说，有一个城市就足够了。 太复杂的话会很麻烦，数量增加的话也会成为争端的源头", "なんとなく大枠は見えてきたけど……自然環境とか、どうしたらいいのかしら": "大致的框架已经能看到了……但是自然环境之类的，要怎么办呢", "……思ったんですけど、久々の再会じゃないですか。 そのとき、人間さんと何がしたいか、じゃないかなって": "……我有个想法，我们不是很久没见了吗。 那时候，不是应该和人間君一起做些什么吗", "あー、そっかぁ。会って、今後のこと話し合って解散、だと味気ないもんねぇ。 一緒に遊んだりしたいかも": "啊，对啊。见面，商量完今后的事情就解散的话，也太没意思了。 我想和他一起玩", "それが決まると分かりやすいかもしれないわね。みんな、何して遊びたい？": "一旦决定了，或许会变得简单明了。大家，想玩什么呢？", "それなんだが……ティンカ殿に決めてもらってはどうだ？": "关于这个……就让汀可小姐来决定怎么样？", "えっ！？": "诶！？", "そもそもが、ティンカ殿のエルマイトのおかげで生まれた可能性だ。それに、人間さん殿と合流するまでは、自分でエルマイトを生成できるのはひとりだけ": "说到底，都是多亏了汀可小姐的聖之力才有了这个可能性。而且，在和人間君汇合之前，能自己生成聖之力的只有一个人", "一番エルマイトが高まってほしい人、ってことですもんね": "就是说，最希望聖之力高涨的人，对吧", "え……ティンカが、決めちゃうの？本当に？": "诶……由汀可来决定吗？真的？", "何して遊ぶか決めるだけだよぅ。大したことじゃないでしょ？": "只是决定玩什么而已。没什么大不了的吧？", "何して、か……えーっと、そうだなぁ……。それじゃあ――": "玩什么，吗……嗯，我想想……那就――", "ハァイ、決まった？": "哎，决定了吗？", "ロゼッタ": "洛赛塔", "決まりました！こちらでお願いします！": "决定了！请来这边！", "ふんふん。かなりオトギノクニに条件は近づけてるのね。 冒険要素は薄くなるけど、手堅くいくべきだものね": "嗯嗯。条件已经相当接近童话之国了。 虽然冒险要素变少了，但还是应该稳扎稳打", "それにしても……メインの要素、これなの？": "话说回来……主要的要素，是这个吗？", "いやあ……なんか、楽しいかなって。ティンカはやっぱり、遊ぶのもこれが馴染みあるし": "不……总觉得，会很开心。汀可果然，还是对这个比较熟悉", "ヴァ・ベーネ、それじゃあ始めましょ": "那就，开始吧", "念のためにワタシも同行するわ。 ピエドゥラはこっちに残って、ロゼッタと一緒に万一に備えて": "为了以防万一，我也一起去。 皮耶多拉留在这里，和洛赛塔一起以防万一", "シェイクスピア": "莎士比亞", "わ、わかりました！": "明，明白了！", "ピエドゥラ": "皮耶多拉", "ふふ……なんだか楽しい予感がするわ……。ロゼッタ、わかってるわね？": "呵呵……总觉得会有开心的预感……洛赛塔，你明白的吧？", "はいはい。それじゃあみんな、ミーがいまから描く円の中に入って": "好好。那么大家，进入我接下来画的圆圈里", "うわ、ドキドキしますね": "哇，心跳加速了呢", "美味しいもの、期待してます": "我很期待，好吃的东西", "ふたりともリアクションが真逆すぎるわ……": "你们两个的反应也太相反了……", "みんな、エルマイト高めていくわよ！": "大家，提高聖之力吧！", "おっけー。要するに、ときめいてればいいんだもんねぇ": "ok。总之，心跳加速就行了吧", "む……そうだな……": "嗯……是啊……", "あ、ネコがいやらしいこと考えてる！": "啊，猫在想下流的事情！", "そ、そんなんじゃない！": "不，不是那样的！", "ふふ……この子たちったら本当に緊張感がないんだから。 この後、待ってるのが悲劇かもしれないのに……": "呼呼……这些孩子真是的，一点紧张感都没有。 等在后面的，说不定是悲剧……", "それじゃあいくわよ、グッドラーック！": "那要开始咯，祝好运！"}