{"貴君は本当に世話が焼けるな。出会ったときから、それはなんとなく予感していたんだ。小生はこの男に振り回されるんじゃないか、という漠然とした予感だ。": "你真是個讓人操心的傢伙。從相遇的時候開始，我就隱約有這種預感。我隱約有預感，自己會被這個男人耍得團團轉。", "そのときはまさか、一緒に旅をするほどの仲になるとは、 さすがに予想できなかったが……。": "那個時候，我實在沒想到，我們居然會成爲一起旅行的關係……。", "最後はなんとかしてくれるんだろう、 という他力本願な態度が実は嫌いではなかったんだぞ。いまだから言うのだが。": "其實，我並不討厭你那種“最後總會有人來幫我”的依賴態度。現在才說。", "頼られる、必要とされる喜びというやつだ。 自分でなんとかするから助けなど要らない、と言われるのは寂しいものだからな。 わかったら、さっさと小生に世話を焼かせたらどうなんだ。": "這就是被依賴，被需要的喜悅。 被說“我自己會想辦法，不需要幫助”，會很寂寞的。 明白的話，就趕緊讓小生照顧你吧。", "どう、調子は": "怎麼樣，情況如何", "ドロシー": "桃樂絲", "ああっ、師匠～！なかなか難航しちゃってます": "啊啊，師傅～！進展不太順利", "ピエドゥラ": "皮耶多拉", "情報があまりに少ないのでな。 調査する範囲を広げるなどして、なんとか材料を集めているところじゃ": "因爲情報太少了。 擴大調查範圍，正在想辦法收集材料", "ガルダ": "迦樓羅", "調査する範囲……ってことは魔法陣だけじゃ足りないわけね": "調查範圍……也就是說，只靠魔法陣是不夠的", "ええ。やはり魔法陣そのものがほとんど無力化してしまっているので 周辺に何か魔力の痕跡が残っていないかも調べているんです": "是的。因爲魔法陣本身幾乎已經失效了， 所以正在調查周邊是否有留下魔力痕跡", "アグラオニケ": "阿葛勞恩琪", "でも、おかげで少しは見えてきたこともあるの": "但是，多虧了這個，也有些事情稍微看得清楚了", "シェイクスピア": "莎士比亞", "へえ、聞かせてもらおうかしら": "哦，說來聽聽", "まず、魔力的な事実だけを挙げるが……この魔法陣の術式は複製である可能性が高い": "首先，只舉出魔力方面的事實……這個魔法陣的術式是複製的可能性很高", "そして、術式を解析することで、おそらく転送先の情報が解析できるわ……。 もう、めどは立ってる。時間の問題よ": "然後，通過解析術式，應該可以解析出傳送目的地的信息…… 已經有眉目了。只是時間問題", "ただし、転送先の情報がわかったからといって、直ちに転移はできません。 相当なエルマイトが必要になります": "但是，就算知道了傳送目的地的信息，也不能馬上轉移。 需要相當多的聖之力", "……なるほどね。２番目以降の情報は、 ヴェルを独りにしないための大切なことだけど……本質は１番目の情報": "……原來如此。第二條以後的信息，是爲了不讓威爾孤單的重要信息……但本質是第一條信息", "その通り。あなた、意外と頭が回るのねぇ": "沒錯。你意外地聰明呢", "よく言われるわ": "經常有人這麼說", "師匠、それ普通にディスなんで相手は殴ったほうがいいですよ": "師傅，那是在貶低你，最好揍他一頓", "なんとなく、そうかな？とは思っていたことだけど……確信に変わったわ": "我隱隱約約覺得是這樣……現在變成了確信", "えっ、な、殴るんですか？": "哎，要，要揍他嗎？", "そうじゃなくて。複製ってこと": "不是那個意思。是複製", "どうして複製する必要があったのか。 つまりそれは、術者が現場に立ち会えないってことでしょ": "爲什麼有必要複製呢。也就是說，施術者不能在現場吧", "さすがじゃな。わらわたちも、そう睨んでおる": "不愧是你。我們也是這麼認爲的", "あのサーベイが術式を使えるとは思えないからね。 でもそれがイメージじゃなくて、事実になったと……": "因爲我不認爲那個索貝能使用術式。 但是那不是想象，而是事實……", "何者かがサーベイに授けたのでしょう。 そしてサーベイが何者か、わかっている情報だけで考えると――": "是某人授予索貝的吧。 然後索貝是誰，只考慮已知的信息的話——", "術者は、オトギノクニに来ていない": "施術者沒有來童話之國", "そうじゃ。おそらく、そのラームスとかいう例の別世界にいながら サーベイたちに何らかの手段で指示を出している": "是的。恐怕是那個叫拉姆斯的傢伙在別的世界 用某種手段向索貝他們發出指示", "その術者とは、何者なのか……。おそらく、この術式を読み解いていけば 術者のパーソナルな情報も、もう少し出てくるはずよ": "那個施術者，究竟是誰呢……。恐怕，只要繼續解讀這個術式， 就能再查出一些施術者的個人信息", "なかなか簡単じゃないので、時間はかかりそうですけど……": "不過這並不簡單，估計要花些時間……", "そこは仲間とも相談してみるけど、無理に急がなくていいわ。 黒幕のことは重要だけど、目の前の仲間のことが優先だから": "這點我會和同伴商量的，不用勉強趕時間。 雖然幕後黑手很重要，但還是眼前的同伴優先", "うむ。転送先のことじゃな": "嗯。是說傳送的目的地吧", "どういう場所なのかはわかるけど、魔力が足りないのよね": "雖然知道是什麼地方，但魔力不夠呢", "かなりの量が必要だわ。それほどのエルマイト、 あるいはディマイトを用意するとなると……ちょっと現実的ではないわね": "需要相當多的量。要準備那麼多的聖之力，或者惡之力……有點不現實呢", "簡単にそんな量のものが用意できるとしたら、 可能性があるのは……人間さんでしょうね": "要是能簡單地準備那麼多的量， 可能性……就是人間君了吧", "その人間さんが別世界に行ってるから用意はできない……堂々巡りになるってわけ？": "那個人間君去了別的世界所以沒法準備……也就是原地打轉？", "世の中、うまくいかないのじゃ": "世事總是不盡如人意", "ただ、ディマイトなら心当たりがあるわ。後でちょっと連絡を取ってみるけど……": "不過，如果是惡之力的話我有頭緒。之後我聯繫一下……", "わかったわ。こっちでも何かいい方法がないか考えてみる。 ひとまず状況は理解したわ。魔法的な解析は続けてちょうだい": "我知道了。我這邊也會想想有沒有什麼好辦法。 先前的狀況我理解了。請繼續魔法方面的解析", "はいっ、まかせてください！": "好的，交給我吧！", "お疲れ様です、ドロシー委員": "您辛苦了，桃樂絲委員", "特務機関兵": "特務機關兵", "お待たせ。魔法の国に向かってもらえるかしら": "等了好久。能麻煩你去魔法之國嗎", "承知しました": "明白了", "（黒幕、ね……ラームス世界から何をしようとしてるのかしら……）": "（幕後黑手，嗎……拉姆斯世界到底想幹什麼呢……）"}