{"貴君は本当に世話が焼けるな。何かにつけてトラブルに巻き込まれがちなのは、一体何が原因なんだ。気が付くと、問題に首を突っ込んでいるじゃないか。": "你真是让人操心啊。动不动就卷入麻烦，到底是什么原因呢。一回过神来，就发现你已经一头扎进问题里了。", "一緒に旅をしているときは、エルマイトを大量に保有しているという貴君の特殊な立場のせいだと思っていたのだが……。どうも、それだけではなさそうだ。": "一起旅行的时候，还以为是因为你拥有大量聖之力的特殊立场……但是，看来不止如此。", "しかし、少なくとも貴君の私利私欲でないことは小生も承知している。 だから世話が焼けるといいつつも手を貸してやるんだ。": "但是，至少小生知道你不是为了私利私欲。 所以虽然说你让人操心，但还是会帮你。", "きっとまた、こうしている間も貴君は、揉め事に首を突っ込んでいるのだろうな。小生の助けが常にあるとは限らないんだぞ。少しは自分の幸せだとか利益も考えたらどうなんだ。": "肯定在小生这么想的时候，你又一头扎进麻烦里了吧。小生可不一定总能帮到你。稍微考虑一下自己的幸福和利益如何。", "――魔法の国帝都――": "――魔法之国帝都――", "シンデレラさんは今日もずっと会議みたいですね": "仙杜瑞拉小姐今天好像也一直在开会呢", "ピュルテ": "看板", "姐さんはほんと、多忙なんだよねぇ。ストレスもヤバいと思う。 そりゃお酒に溺れちゃうよね": "姐姐真的很忙呢。压力也很大吧。 那样的话会沉溺于酒精也是当然的呢", "ティンカー・ベル": "汀可贝儿", "しばらく留守にしていたから公務も止まっていたのだろう。ドロシー殿もそうだが、みんなで旅をするといっても簡単なことではないのだな": "因为有一段时间不在，所以公务也停下了吧。桃乐丝阁下也是这样，虽然说大家一起旅行，但也不是简单的事情呢", "リル": "莉露", "あんなに当たり前みたいに長い間、旅してたからなぁ。なんか実感がわかないんだよね": "因为我们之前理所当然地旅行了那么长的时间呢。总觉得没有实感呢", "いまの時点では魔法使いの皆さんが魔法陣を解析してくれてるので その結果を待つしかありませんからね": "因为现在只能等待各位魔法师解析魔法阵的结果呢", "旅をした意味はあったけど、ちょっといまは休憩期間、なのかなぁ。人間さんとずきんのこと考えると、なんかのんびり待ってるのも落ち着かないんだけど": "虽然旅行是有意义的，但现在是休息期间吧。一想到人間君和头巾妹妹，就觉得悠闲地等待也静不下心来呢", "すごくわかります。自分が無力なんだって思い知らされますよね……": "我非常理解。会意识到自己是无力的呢……", "それは錯覚だ。各々が、できることをやる、それでいいんだぞ": "那是错觉。各自做自己能做的事情，这样就可以了哦", "やっぱネコはピュルテにはすごく優しいよね": "猫果然对看板非常温柔呢", "えへへ、リルちゃん優しいもんね": "嘿嘿嘿，因为莉露很温柔呢", "まあ、長い付き合いだからな。といっても小生としては、 相手によってそこまで露骨に態度を変えているつもりはないんだが": "嗯，毕竟相处了很长时间。话虽如此，小生并没有打算根据对象不同而明显地改变态度", "いやいやいや！ティンカとピュルテじゃまったく違うし！ あと人間さんには別の意味で露骨に態度違うし": "不不不！汀可和看板完全不一样！还有对人間君也是在别的意义上明显地改变了态度", "なっ……！？ティンカ殿はともかく人間さん殿には何も違いはないぞっ！": "什……！？先不说汀可阁下，对人間君阁下没有任何不同哦！", "ともかくってなんだ！": "先不说是什么意思啊！", "人間さんのことも大好きだもんね、リルちゃん": "莉露酱也很喜欢人間君呢", "好きじゃない！": "不喜欢！", "ティンカのことは？": "那对汀可呢？", "え……いや、なんだ、普通？": "诶……不，怎么说呢，普通？", "好きじゃない！って言われたほうがまだいいよ！なんだその微妙な反応は！": "不喜欢！被这么说还好一点！那是什么微妙的反应啊！", "いや本当に、仲間として尊敬してるし信頼もしているんだぞ。 好きとか嫌いとかじゃないというか……": "不，真的，作为同伴很尊敬也很信赖。 该说是没有喜欢或者讨厌吗……", "まあ言ってみただけなんだけどね。ここでネコに、ティンカ殿だいすき♡ とか言われても困るし": "嗯，只是说说而已。要是猫在这里说“最喜欢汀可阁下了♡”的话也很困扰", "なんで聞いたんだ……": "为什么要问啊……", "……好きとか嫌いとか、そういう感情なんでしょうか": "……喜欢或者讨厌，是那种感情吗", "ん？なんだ、唐突に": "嗯？怎么了，突然说这个", "いえ……ドロシーさんからさっきスホマで連絡があったじゃないですか。 黒幕がいて、ラームスの世界の人で……って": "不……桃乐丝小姐刚才不是用手機联络了吗。 说有幕后黑手，是拉姆斯的世界的人……", "うんうん。なんか難しい話だからよくわかんないけど、 ちょっとキナ臭いことになってるんだよね": "嗯嗯。虽然因为太难了所以不是很懂， 但感觉事情变得有点可疑呢", "つまり人間さんは誰かの悪意にさらされてる、ってことになりませんか？": "也就是说，人間君被某人的恶意所侵扰，是这样吗？", "む……そうだな。それが個人的な怨恨といった感情なのか、あるいはエルマイトという利益のためなのか、動機次第ではあるが……邪悪な意図を向けられている、とは言える": "唔……是啊。虽然根据动机不同，可能是个人的怨恨，或者是为了圣之力的利益……但可以说，是被邪恶的意图所侵扰", "好き嫌いの感情じゃないかもしれない？ でも、どっちにしてもなんか、人間さんが可哀想だなって": "可能不是喜欢讨厌的感情？ 但是，不管怎么说，总觉得人間君很可怜呢", "まあね。せっかくオトギノクニの住民として骨を埋める覚悟をして、 平和に暮らしてたところだったわけだからね": "是啊。毕竟好不容易作为童话之国的居民做好了埋骨于此的觉悟， 正在和平地生活着呢", "小生たち仲間が、守ってやりたいところだがな": "小生我们这些同伴，想要守护他呢", "お、珍しく素直な感想": "哦，难得坦率的感想", "率直に、そう思っているからな": "因为是真心这么想的", "ん……ティンカもだよ。人間さんには恩返ししたいっていうかさ": "嗯……汀可也是哦。想要报答人間君的恩情", "人間さんの幸せ、守ってあげたいって思うもん": "想要守护人間君的幸福", "大丈夫ですよ。まだまだ、これからでしょうから": "没事的。毕竟，今后才要开始呢", "まったく……そういった、ひとりひとりの幸せを守るためのコミッティという 組織だと思っていたのだがな……": "真是的……我还以为，评议会就是这样一个为了守护每个人的幸福而存在的组织呢……", "ジャコヴァとか、ちゃんと仕事してんのかな": "雅各巴他们，有好好地在工作吗", "そんなこと言ってるの知られたら怒られちゃいますよ！": "要是被他们知道你这么说的话，可是会生气的哦！"}