{"私が水浴びしてるところをあなたが覗いたこと、覚えてる？": "你还记得你偷看我洗澡吗？", "あれは事故だった、なんて釈明してたけど本当のところはどうだったのかしら。": "你解释成意外，但真相究竟是如何？", "いまなら怒らないから正直に言いなさいよね。": "我现在不会生气，所以你老实说吧。", "あの水浴びしてた泉、この前久々に行ったのよ。": "之前我们很久没去那个洗身体用的泉水了。", "みんなでキャンプでもしようってなったときちょうどいい場所があったの。": "大家说要来场露营，结果刚好发现那个地方。", "偶然なんだけど、まさかここに来るなんて、って笑ったわ。": "虽然只是偶然，但没想到会来到这里，真是笑死我了。", "キャンプは盛り上がったわよ。ヴェルがいっぱいお肉も焼いてくれて。": "那次露营玩得很开心哦，威尔还烤了很多肉给我们吃。", "……もう昔と違って、あの子も積極的に人と関わってるんだから。": "……那孩子已经跟以前不一样，变得会积极与人交流了。", "まだちょっと人見知りなところは残ってるけど。": "虽然还是有点怕生就是了。", "みんな、少しずつだけど変わっていってるのよ。": "大家都有所改变，只是程度不同而已。", "変わらないのは、記憶の中のあなたくらいだわ。": "唯一没变的，就只有记忆中的你了。", "さっきのやつ、どこへ行った？": "刚才那家伙跑到哪里去了？", "ドロシー": "桃乐丝", "……見て、ドロシー。これ": "……桃乐丝，你看这个。", "ヴェルメリオ": "小红帽", "足元には雑草の葉がちぎれて落ちていた。まだ瑞々しい。": "脚边有被扯断的杂草，还很新鲜。", "あいつの靴裏にでもついていた、ってところかしら。ってことは、こっちね！": "大概是粘在那家伙的鞋底上吧。也就是说，往这边走咯！", "……慎重にいこう。あの魔物が何体いるかわからないから": "……小心点，不知道那魔物有几只。", "そうね……": "是啊……", "息を潜めながら洞窟の奥へと進んでいくと、": "两人屏息往洞窟深处前进。", "そこは少し開けた部屋のようになっていた。": "那里是个有点开阔的房间。", "目を引くのは足元に展開されている紋様――": "最引人注目的是脚边的魔法阵——", "これは、魔法陣……。描いてある陣のタイプからして、おそらく空間転移系の術式よ": "这是魔法阵……从阵型来看，应该是空间转移系的术式。", "……すごい、ドロシー。そんなことがわかっちゃうなんて、まるで魔法使いみたい": "……好厉害哦，桃乐丝。竟然看得出这种事，简直就像魔法师一样。", "ん？": "嗯？", "……それはいいとして、空間転移ってことは": "……先不管这个，空间转移的意思是……", "ええ。人類桑はこれでどこかへ飛ばされたのよ。 ただ、陣が消えかけていて、どこに飛ばされたのかまではちょっと……": "没错，人类桑是被这个魔法阵传送到某处了。不过魔法阵已经快消失了，所以不太清楚他被传送到哪里……", "……っ！？": "……！？", "……": "……", "監視者＜サーベイ＞": "监视者＜索贝＞", "出たわね！魔法パーンチ！": "又来了！魔法拳！", "ゴッシャアアアアァァァァッ！！": "轰沙沙沙沙沙沙沙沙！！", "現れた魔物らしき相手はドロシーの拳を受けて、そのまま壁面まで飛ばされ全身を叩きつけられると、その場で倒れ伏して動かなくなる。": "出现的魔物挨了桃乐丝一拳，直接撞上墙面，全身撞个正着，当场倒地不起。", "……ドロシー、慎重にって言ったよね": "……桃乐丝，我不是叫你小心一点吗？", "そうだけど、やられる前にやらないとでしょ": "是没错，但不先下手为强不行啊。", "……この魔物、何か持ってる。ほうき？": "……这个魔物拿着什么东西，是扫帚吗？", "魔法陣を消そうとしていたのかもしれないわね。つまり証拠隠滅……": "说不定是想消除魔法阵，也就是湮灭证据……", "……だとしたら、事故じゃない。意図的に人類桑をどこかに飛ばしたんだ": "……如果是这样，就不是意外了，是故意把人类桑传送到某处。", "手加減したし、死んではいないはずよ。 この魔物が会話できるのかはわからないけど、連れ帰ってみましょ": "我有手下留情，他应该没死。虽然不知道这个魔物能不能说话，不过就带他回去吧。", "ドロシーが未知の相手をつかもうと手を伸ばしたところで、急に地鳴りが始まった。": "桃乐丝伸手想抓住未知的对手时，地面突然开始震动。", "はっとふたりが振り向くと、地面に描かれた魔法陣が 真っ赤になって淡い光を放ち始めていた。": "两人猛然回头，只见画在地上的魔法阵变成鲜红色，开始发出微弱的光芒。", "な、なにこれ！？こいつ、何かしたのかしら。ううん、そんな暇はなかったはず……": "这、这是什么！？这家伙做了什么吗？不对，他应该没那个时间……", "……だとしたら、この魔物が何か『しなかったから』こんなことになったのかもしれない": "……既然如此，说不定是因为这个魔物『没做什么』，才会变成这样。", "定期的に安定させないといけない……？もしかしたら、常に効果を発動している常設タイプの魔法陣なのかも。でも空間転移系の術式でそんなことって……": "必须定期稳定魔法阵才行……？说不定这是随时发动效果的常设型魔法阵。不过空间转移系的术式应该不会……", "……てことは、いまこの魔法陣は機能してるってこと？": "……也就是说，这个魔法阵现在正在运作？", "そう……なるわね……": "应该……是这样吧……", "魔法陣の縁、その一部に半透明の障壁が出現する。": "魔法阵边缘出现一部分半透明的屏障。", "陣の内外を遮断するかのようなそれは、 徐々に面積を広げていき陣を包み込もうとしているようだった。": "仿佛要隔绝阵法内外的屏障，面积逐渐扩大，似乎要包住整个魔法阵。", "（これって……）": "（这是……）", "……やぁっ！": "……呀！", "ヴェル！？": "威尔！？", "ヴェルメリオは陣の中に飛び込んでいた。": "小红帽冲进魔法阵中。", "ドロシーは目を見開く。": "桃乐丝瞪大双眼。", "何やってるのよ！魔法陣は機能してるって言ったでしょ！ どこに飛ばされるのかもわかんないのに！": "你在做什么！我不是说魔法阵有在运作吗！你连会被传送到哪里都不知道！", "ドロシーはヴェルメリオに手を差し伸べようとするが、": "桃乐丝想伸手抓住小红帽，然而——", "半透明の障壁は既に、ヴェルメリオが飛び込んだ直後に、完全に陣を包み込んでいた。": "半透明的屏障在小红帽冲进去后，立刻完全包覆住魔法阵。", "……どこかわからない。でもひとつだけハッキリしてる。 人類桑がいる場所。そうでしょ？": "……我不知道会被传送到哪里，但只有一件事我很确定，就是人类桑在的地方。对吧？", "それだって確証があるわけじゃないのよ！": "那也未必是事实啊！", "……だから確かめるの。ドロシー、後のこと頼んじゃっていい？ごめんね": "……所以我要去确认。桃乐丝，之后的事可以拜托你吗？对不起。", "なんであんたが謝るのよ……私こそっ……": "为什么是你道歉……我才要道歉……", "ドロシーはおそらくヴェルメリオよりも早く状況を把握していた。": "桃乐丝恐怕比小红帽更早掌握状况。", "この魔法陣を使えば人間の後を追えるかもしれないこと、 半透明の障壁は、術式発動のタイムリミットであること。": "使用这个魔法阵或许能追上人类，以及半透明屏障是术式发动的时限。", "それでも彼女は――": "即使如此，她还是——", "私はヴェルみたいに咄嗟に動けなかったわ……": "我没办法像威尔那样立刻行动……", "……ドロシーは守るものがあるんだもん。自分を責めないで": "……桃乐丝有必须守护的事物，你不要责怪自己。", "……じゃあ、いってきます": "……那我走了。", "ヴェル！！": "威尔！！", "次の瞬間、目映い光が周囲を覆って…… ヴェルメリオの姿はドロシーの目の前から煙のように消えた。": "下一瞬间，耀眼的光芒笼罩四周……小红帽的身影如烟雾般从桃乐丝眼前消失。"}