{"いつだったかな……人類桑、言ってたわよね。": "忘了是什麼時候……人類桑有說過吧。", "あなたがお湯に浸かって、私がシャワーを浴びてるときだったわ。": "就是你泡在浴缸裏，我在淋浴的時候。", "筋トレすごいやってるのに、意外と体つきは柔らかいよな、って。": "他說你明明那麼努力鍛鍊肌肉，身材卻意外地柔軟。", "あのとき、あなたは本気で慌てて謝ってたけど、私は嫌な気持ちにはならなかったのよ？": "那時候你真的很慌張地向我道歉，但我並沒有不高興哦。", "面白いから、すねたフリしていっぱいキスしてもらっちゃったけどね。": "因爲很有趣，我就假裝在鬧彆扭，要他多親我幾下。", "意識して鍛えてるのはインナーマッスルなの。": "我有特別鍛鍊內側肌肉。", "別に体つきをガチガチの筋肉質にしたいわけじゃないし、それにあなたが私の太ももとかも気に入ってるのは知ってたから。": "畢竟我並不想讓身材變得硬梆梆的，而且我也知道你喜歡我的大腿。", "あなたの好みに左右されるなんて女子力どこ行った？って感じだけど……いまでも私はそういうトレーニングを続けてるわ。": "雖然被你的喜好左右，感覺好像少了點女人味……但我現在依然持續做着那種訓練。", "あなたと会ったときに触れたいって思わせたいじゃない？": "這樣跟你見面時，你纔會想碰我吧？", "ドロシーは一心不乱に走っていた。": "桃樂絲專心地奔跑着。", "手元には、縛り上げたサーベイに繋がるロープがある。": "手上綁着被她綁起來的索貝，還牽着繩子。", "（私は……私にできることをやらなくちゃ……！ この変な魔物と、ヴェルに起きたことを、早くみんなに知らせるの……！）": "（我……我必須盡我所能……！我必須儘快通知大家，這個奇怪的魔物和威爾發生的事……！）", "ドロシー": "桃樂絲", "（それが……ヴェルの勇気に対する、私の敬意ってやつよ……）": "（這就是……我對威爾的勇氣表達敬意的方式……）", "仲間たちがどういうルートを辿って調査しているかについては おおよその情報は得ている。": "我大致上已經掌握到夥伴們循着什麼路線進行調查了。", "（あのあたりではスホマが通じなかった……もしかすると空間転移の術式の影響かもしれないけど……だったら走って知らせるまでよ）": "（在那一帶，思荷馬沒有用……說不定是空間轉移術式的影響……既然如此，我就用跑的去通知他們。）", "もちろん、仲間たちがいると思しきエリアまではかなり距離がある。": "當然，距離夥伴們可能在的區域還有一大段距離。", "しばらく走って魔法陣の影響範囲を抜けたら一度、スホマで連絡するつもりではある。": "我打算先跑一陣子，等脫離魔法陣的影響範圍後，再用思荷馬聯絡他們。", "（でも、この変なのは直接見せないといけないだろうし。 もしかしたら誰か見たことある可能性もあるわ）": "（可是，我必須直接讓他們看到這個奇怪的東西，說不定有人已經看過它了。）", "くっ、数が多すぎますわ……！": "唔，數量太多了……！", "？？？": "？？？", "……？誰か襲われてる……？": "……？有人被攻擊了……？", "一瞬、躊躇する。一刻も早く事実を伝えるのが自分の役目。": "她猶豫了一瞬間。儘早傳達事實是自己的職責。", "しかし……。": "可是……", "ここで私が自分の女子力を曲げるほうが、ヴェルは嫌がるわよね": "在這種時候，我如果扭曲自己的女子力，威爾會很不高興吧。", "ドロシーはすぐさま方向転換した。": "桃樂絲立刻轉換方向。", "シャル、下がって！はあああぁぁっ！！": "夏露，你退後！喝啊啊啊啊啊！！", "フェルディナ": "菲迪娜", "一気に五体も襲ってくるなんて……！": "居然一口氣有五隻撲過來……！", "クーヘン": "庫亨", "も、もうフェルちゃんとシャルちゃんは逃げて……！ トルテたちに無理してつきあったら怪我しちゃうよ……っ！": "斐、斐爾和夏露快逃……！勉強跟我們在一起會受傷的……！", "トルテ": "托爾黛", "バカ言わないで。 ここで見捨てていくなんて超絶カッコ悪いところ、妹に見せられるわけないでしょ": "別說傻話了。怎麼可以在這裏見死不救，讓妹妹看到我這麼遜的一面。", "ええ、それこそ本当に一生言い続けますわよ": "是呀，這樣真的會讓她一輩子都念個不停。", "シャルロッテ": "夏洛特", "で、でもっ……": "可、可是……", "だらっしゃああああぁぁぁぁぁぁっ！！": "喝啊啊啊啊啊啊啊啊啊啊！！", "！？": "！？", "旅人を襲う不届き者は、この鉄拳の女神こと正義のコミッティ、 ドロシーさんが成敗してあげるわ！覚悟しなさい！": "敢攻擊旅人的無禮之徒，就由我這個鐵拳女神，正義評議會桃樂絲來制裁！覺悟吧！", "……！": "……！", "監視者＜サーベイ＞": "監視者＜索貝＞", "真後ろも見えてるのよ！私の女子力、舐めてもらっちゃ困るわ！はあああぁぁぁぁっ！！": "我連正後方都看得見！可別小看我的女子力！喝啊啊啊啊啊啊啊！！", "わわ、なあに、クーちゃん": "哇哇，怎麼了，小庫？", "姉さんは見ちゃだめ。躊躇なく腕を折るなんて……": "居然毫不猶豫地折斷對方的手臂……姐姐不能看。她就是……", "襲ってきた相手には容赦ない……間違いありませんわ。 あれは私たちがよく知るドロシーさんですわね": "對襲擊自己的對手毫不留情……不會錯，那是我們熟知的桃樂絲。", "あら、フェルディナにシャルロッテじゃない。何やってんの、こんなところで": "哎呀，這不是菲迪娜和夏洛特嗎？你們在這種地方做什麼？", "これは不利と判断したのか、 撃破された個体を置いて離脱しようとする残り４体の監視者＜サーベイ＞。": "或許是判斷情勢不利，剩下的四隻監視者＜索貝＞打算丟下被擊破的個體，脫離現場。", "しかし、それをドロシーが見逃すはずもなく。": "然而，桃樂絲不可能放過它們。", "どこ行くの……よっ！全員！お縄に！つきなさいっ！": "你們要去哪裏……嘿！全部！給我！束手就擒！", "次々に膝を蹴り割られて、その場に崩れ落ちるサーベイたち。": "監視者們接連被踢斷膝蓋，當場倒地。", "全員が硬直してその様子を見守る中、 ドロシーは１体のサーベイの頭をつかんで見下ろした。": "所有人僵在原地旁觀，桃樂絲抓起一隻索貝的頭，俯視着它。", "なに、こいつ。こんなところにまでいたわけ！？いったい、どうなってんのよ……": "這傢伙，怎麼會在這裏！？到底是怎麼回事……", "ねえ、これって魔物なのよね？コスプレした一般人じゃないわよね。 私、わりと手加減なしでぶっ飛ばしちゃったんだけど": "欸，這是魔物吧？不是角色扮演的一般人吧？我剛纔下手挺重的耶。", "た、たぶん……？": "大、大概……？", "フェルディナの視線を受けて、クーヘンが曖昧にうなずく。": "庫亨接收到菲迪娜的視線，含糊地點頭。", "え、えっと、魔物とはちょっと違うんだけど……一般人ではないよ。 作られた存在、っていうか……": "呃，這個嘛，跟魔物有點不一樣……但不是一般人。應該說是人造的存在……", "ならよかった。こいつにも人生があって、 家族や友達がいるっていうならさすがに加減しないと心が痛むからね": "那就好。這傢伙也有它的人生，如果它有家人或朋友，下手太重的話我會良心不安。", "そ、そうよね……。まあ、なんにしても助かったわ。ありがとう、ドロシー": "就、就是說啊……總之，你幫了大忙。謝謝你，桃樂絲。"}