{"……ドロシーとは創造期が終わってすぐに友達になったの。": "……我和桃乐丝在创造期结束后，马上就成为朋友了。", "たぶん人類桑から見ても、わたしたちって正反対でしょ？": "从人类桑的角度来看，我们应该是完全相反的类型吧？", "明るくて自信家で、強気で誰にも負けないもんね、ドロシーは。": "桃乐丝既开朗又充满自信，个性强势，不会输给任何人。", "でもそんな第一印象とは違って、すごく繊細なんだよ。": "不过，她和给人的第一印象不同，其实非常纤细。", "とても傷つきやすいし、周りのことすごく気遣ってるし。": "她很容易受伤，也很会为周遭的人着想。", "……意外と図太いわたしとは、そこも正反対。": "……和意外地神经大条的我，在这方面也是完全相反。", "……だからかな。お互いに補いあえるんだろうね。": "……或许是因为这样，我们才能互补吧。", "なんだかんだで気が合って、ずっと友達でいられたんだ。": "我们其实很合得来，所以才能一直当朋友。", "……まあ、一緒に競馬場に行こうってお誘いだけはずっと断ってるけど。": "……不过，只有邀她一起去赛马场这件事，她一直拒绝就是了。", "……。": "……", "ドロシー": "桃乐丝", "なんかドロシーちゃん、今日も様子が変だよ。 昨日の夜からずっとあんな感じだし、やっぱり何かあったんだよ。": "桃乐丝今天的样子也很奇怪耶。从昨天晚上开始就一直是这样，她果然发生了什么事吧。", "ルビー": "露比", "……でも、ドロシーから話してくれると思うから。": "……不过，桃乐丝应该会主动告诉我们吧。", "ヴェルメリオ": "小红帽", "いまは、そっとしておこう。": "现在就先让她一个人静一静吧。", "う、うん。 そっか……わかったよ。": "嗯、嗯。这样啊……我知道了。", "……何を考えているかはなんとなくわかってる。 でも、きっとドロシーは自分でいったん消化できると思う。": "……我大概知道她在想什么，不过桃乐丝一定可以自己消化的。", "さて、と……次の町に行こっか。": "好了……我们去下一个城镇吧。", "……うん。": "……嗯。", "……星がきれいだよね。": "……星星好美哦。", "……ヴェル。": "……威尔。", "……聞かせてくれた通りだね。 なーんにもない田舎だから星だけは見える、だっけ。": "……跟你说的一样呢。你之前说这里是个什么都没有的乡下，所以只有星星看得见，对吧？", "ふふっ、人の実家をよく何にもない田舎だなん言えるわね。": "呵呵，真亏你敢说别人的老家是什么都没有的乡下呢。", "……わりとはっきり言うタイプなの。": "……她就是这种有话直说的人。", "いいことだと思うわ。 無理するよりずっといい。": "我觉得这是好事，总比勉强自己好太多了。", "ねえ、ヴェルちゃん。 もうドロシーちゃんに聞いちゃだめなの？": "我说威尔，你不能再问桃乐丝了吗？", "……もう、ルビーってば。": "……露比，你真是的。", "待っててくれたのよね。 ごめんね、ルビー。心配かけて。": "你一直在等我吧？露比，对不起，让你担心了。", "ずっと考えてたんだけど、このカンザスって……人間界じゃないわよね。": "我一直在想，堪萨斯……应该不是人界吧？", "……やっぱり、そうだよね。": "……果然是这样呢。", "そう、なの？ あたし、漠然とカンザスとしか思ってなかったから、人間界かどうかなんて考えたことなかったけど。": "是这样吗？我只觉得堪萨斯就是堪萨斯，从来没想过是不是人界。", "人類桑の話では、人間界ではエルマイトを使って何かする、っていう習慣はないんですって。 人類桑もこの世界でしかやったことないって言ってたし。": "根据人类桑的说法，人类世界并没有使用圣力做些什么的习惯。人类桑也说他只有在这个世界用过圣力。", "……ここは、オトギノクニのどこか、ってことなんだよね。": "……所以这里是童话之国的某个地方吧。", "ヴェルも、気づいてたんでしょ。": "威尔也注意到了吧。", "……うん。でも、ドロシーより先にそれを言いたくなかったから。": "……嗯。不过，我不想比桃乐丝先说出口。", "ん……ありがと。": "嗯……谢谢。", "ドロシーちゃんはカンザスが人間界だと思ってたんだね。 でもそれが、そんなにショックなことなの？": "桃乐丝以为堪萨斯是人类世界啊。不过，这有那么令人震惊吗？", "そうね。自分でも驚きだけど…… 私、同じ境遇だってことにして、人類桑とつながりを感じていたのかも。": "是啊，我自己也很惊讶……我可能以为我们境遇相同，所以能感受到和人类桑的连结。", "同じだから分かり合える、みたいな？": "因为相同所以能互相理解，是吗？", "そうね、そんな感じ。 私はあの人のことを誰よりも理解できる、なんていうくだらない自負よ。": "对，就是这种感觉。我抱持着无聊的自负，以为自己比任何人都了解那个人。", "……くだらなくなんて、ないでしょ。": "……才不无聊呢。", "ヴェル……。": "威尔……", "……大切な人と少しでも接点を持ちたい。 理解できる存在でありたい。": "……想和重要的人有一点点交集，想成为能理解对方的存在。", "けど根拠もなく思い込めるほど能天気じゃない。 だから": "但是，我们没有乐观到会毫无根据地认定。所以——", "……理由探しをしたくなるんだよ。 自分とあの人が繋がれる理由を。": "……会想找出理由，找出自己与那个人相连的理由。", "そう、なのよね。": "是这样没错。", "……本当は、ずっと旅した仲間だからわかりあえる、っていうだけで十分なはずなんだけどね。": "……其实，光是身为一起旅行的伙伴就能互相理解，应该就足够了。", "けど、ここは……オトギノクニの一部だわ。 それを実感したの。 創造期のときはエルマイトなんて意識してなかったけど。": "不过，这里是……童话之国的一部分。我实际感受到这一点了。虽然在创造期时，我根本没意识到圣之力。", "……そうだね。いまならわかるよね。": "……是啊，现在就能理解了。", "人類桑が話してくれた、人間界に伝わる私の存在……それが私の創造期なのよね。": "人类桑跟我说过，人类世界流传着我的存在……那就是我的创造期吧。", "間違いなく自分の記憶と同じなのに、どこか他人事みたいな……変な感覚よね。": "明明和自己的记忆完全相同，却觉得事不关己……感觉很奇怪呢。", "……わかる。これはたぶん、みんな感じてると思う。": "……我懂。我想大家应该都有这种感觉。", "でもぴったり同じじゃないのよ。ちょっとしたズレがあったりするの。 エルファバだって元気だし、一緒に仲良く過ごしてるんだから。": "不过，不是完全相同哦。有时会有些许偏差。艾尔法巴也很有精神，大家感情融洽地一起生活。", "……わたしとアドルファみたいにね。": "……就像我和亚德路法一样。", "創造期って、現在の私を形作るための要素なわけでしょう？ もちろん、その間にグランド・リヴィジョンを挟んでるにしても。": "创造期是形成现在的我的要素吧？当然，即使中间夹着大灾祸。。", "それを考えると、ふと思うのよね。": "一想到这里，我突然有个想法。", "もし人間界に伝わっている通りの創造期だったら…… 私っていう存在はいまとは少し違う存在になっていたのかな、なんて。": "如果人界流传的创造期是正确的……我这个存在或许会变成和现在有点不同的存在。", "……そうだね。 もし違う創造期を辿っていたら、いまの自分とはまったく違う人になってたのかも。": "……是啊。如果经历的是不同的创造期，或许会变成和现在的自己完全不同的另一个人。", "自分に繋がるルーツって、私自身を揺り動かしちゃうものだから、それもあってちょっとショックだったのよね。 人間界だと思ってたカンザスが……って。": "因为和自己相关的根源会撼动我自己，所以这也是让我有点受到打击的原因。原本以为是人界的堪萨斯……", "ドロシーちゃんはドロシーちゃんだよ！": "桃乐丝就是桃乐丝啊！", "だってもう、ここにいるんだもん。 いまさら何も変わらないよ！": "因为你已经在这里了啊。事到如今，什么都不会改变！", "そうよね、ルビーのいう通りだわ。": "是啊，露比说得没错。", "不安になる必要なんかないのにね。ありがとう。": "明明没必要感到不安。谢谢你。", "……でも、久しぶりにいろいろ悩んでたらすっきりしたわ。": "……不过，久违地烦恼了各种事情后，心情舒畅多了。", "明日にはいつものドロシーに戻るから安心してちょうだい！": "明天就会恢复平常的桃乐丝，所以放心吧！", "……うん、安心した。": "……嗯，我放心了。"}