{"実はね、ヴェルには前に相談されたことがあるんだよぅ。": "其实啊，威尔之前有找我商量过。", "わたしには、何が足りないのかなぁって。": "他问我，自己究竟缺少了什么。", "あの子のすごいところは、ただ勢いで突っ走るだけじゃないとこだよねぇ。": "那孩子厉害的地方，就在于他不会只凭一股气势横冲直撞。", "自分に何が足りないのか、 それを知ろうとするっていうのは本当ならちょっと怖いことだと思うの。": "他想知道自己究竟缺少了什么，老实说我觉得这样有点可怕。", "でも百戦錬磨のエミリーに遠慮なく言ってほしいって……。": "不过身经百战的艾蜜莉，希望我别跟他客气……", "なんてアドバイスしたかは秘密だよぅ。": "至于我给了什么建议，就保密吧。", "それは……ちゃんと自分の目で確かめてあげてほしいなぁ。": "那个……希望你能用自己的眼睛去确认。", "戻って来てからもきっと、ヴェルは意識してたはずだし。": "威尔回来后，肯定也一直很在意这点。", "だから、ね？": "所以，听好了？", "早く人間さんは帰ってこなきゃだめなんだよぅ？": "人类小姐，你得快点回来才行哦？", "……姿が、ない？": "……没有形体？", "ヴェルメリオ": "威尔梅里奥", "余はこの世界を作り出した創造神なのだ。かつては姿を持っていたのだが、世界を創る仕上げとして、我が肉体を世界そのものと一体化させたことで……": "余是创造出这个世界的创造神。过去曾拥有形体，但为了完成创造世界的工作，余将肉体与世界融为一体……", "キ": "忌绮", "……全然わかんない。なに、創造神って。世界を、創る？": "……完全听不懂。创造神是什么？创造世界？", "ここは何もない空間だった。余が大地を生み出し、アヌが空を作り出した": "这里原本是空无一物的空间。吾创造了大地，阿努创造了天空。", "大地から生まれる恵み、空から降り注ぐ恵み、余とアヌはふたりで手を取り合い、 この世界を創ったのだ。あれから長い時間が流れてしまったが……": "大地与天空的恩惠，让吾与阿努携手创造了这个世界。在那之后，经过了漫长的岁月……", "……大地って、わたしがいま踏んでる、これ？なんだか規模が大きすぎてピンとこない": "……你说的大地，是我现在踩着的这个吗？总觉得规模太大，我无法想象。", "お前の世界には神が世界を創るという概念がないようだな。 まあいい。とにかく、余という個人はもはや消え失せたのだ": "看来你的世界没有神创造世界的概念。算了。总之，吾这个个体已经消失了。", "……あなたのことは、よくわからないままだけど仕方ない。用件を聞かせて": "……虽然我还不太了解你，但也没办法。说说你的来意吧。", "そう焦るな。お前の事情を思えば無理もないが": "别那么急。考虑到你的状况，这也是无可奈何。", "……わたしの事情を知ってるの？": "……你知道我的状况？", "正確には、お前の想念を感じ取っているのだ。隠すつもりもなく前面に出ているからな。人間さんという愛しい男を救いに行きたいのだ、と": "正确来说，是感受到你的思念。因为你没有隐瞒，而是直接表现出来。你想去拯救名为人类的可爱男人。", "……正面から言われるとさすがに恥ずかしい": "……被你直接说出来，实在很难为情。", "その男がおかれている状況から考えて、余の力は必要になるだろう": "考虑到那个男人身处的状况，应该需要吾的力量吧。", "……人間さんがどこにいるか、どういう状況なのか、知ってるってこと？": "……意思是，祢知道人类先生在哪里，也知道他现在的状况吗？", "もちろんだとも。余は世界そのもの、その気になりさえすれば全てを知ることができる": "当然。只要吾愿意，就能知道这世界的一切。", "……無事、なんだよね？": "……他平安无事吧？", "ああ。だがこの世界における二大勢力の争いに巻き込まれている。 余としても、この争いは収めたい。だから、お前に余の力を授けようというのだ": "是啊。不过他被卷入了这世界两大势力的纷争。吾也想平息这场纷争，所以才要授予你吾的力量。", "……それだけ？": "……就这样？", "だけ、とは？": "就这样？什么意思？", "……こういうとき、代償が生まれるってよく聞くから。 ピュルテも深淵のナントカがどうのこうのだったし": "……我常听说这种时候，总是会需要付出代价。招牌也是深渊的什么什么之类的。", "何を話しているのかわからんが……余の目的は世界の争いを鎮めることにある。 お前自身にはさほど興味もない": "吾听不懂你在说什么……吾的目的在于平息世界的纷争，对汝本身并没有太大兴趣。", "……その言葉をどこまで信じられるか、だけど。 でもあなたを頼る以外にわたしに方法はないもんね": "……我也不知道该相信你的话到什么程度。不过除了拜托你之外，我也没有其他方法了。", "創造神を相手に、つくづく不遜なやつだ。いや、面白い": "面对创世神，汝还真是傲慢。不，汝很有趣。", "……それで、わたしは何をすればいいの？力を受け取るって……": "……那么，我该做什么才好？你说要授予我力量……", "いきなり渡しても身に危険が及ぶ。こういったものは、少量から慣らしていくしかない": "突然就授予汝，会危害到汝的身体。这种东西，只能从少量开始慢慢适应。", "お前には、この荒れた道を真っすぐ進んでもらう。 道中には魔物も出るから、それらは全て倒してみせよ": "你必须在这条荒芜的道路上笔直前进。路途中也会出现魔物，你要将它们全部打倒。", "……真っすぐって、本当にずっと真っすぐ？わたし、方向音痴なんだよね": "……笔直前进，真的要一直笔直前进吗？我可是个路痴呢。", "ああ、真っすぐだ。なに、うっかり逸れたら、それは教えてやる": "是啊，笔直前进。别担心，要是你迷路了，我会告诉你。", "……力は？": "……力量呢？", "お前が意識しないうちに少しずつ渡してやるとも。 この道はいずれ余の神殿にたどり着く。そこが終点だ": "我会在你不知不觉间一点一点地给你。这条路迟早会抵达余的神殿，那里就是终点。", "過酷な道のりになる。それでも行くのだな？": "这会是一条严酷的道路，即使如此你也要去吗？", "……過酷なのは平気。人間さんを助けられるなら。 ただ、わたしは急いでるの。あまり時間がかかるなら……": "……严酷无所谓，只要能帮助人类先生。只不过，我正在赶路，要是花太多时间的话……", "時間は気にするな。余が用意したこの道にいる限り、時は動かない": "别在意时间。只要在余准备的这条道路上，时间就不会流动。", "……すごく嫌な予感がする。 それ、わたしの体感ではものすごく日数がかかるやつなんじゃ……": "……我有非常不好的预感。以我的体感来说，那应该是要花上好几天的路程吧……", "ククッ、なかなかカンがいい娘だ。では、さっそく始めるとするか": "呵呵，你这女孩的直觉还挺准的。那么，就马上开始吧。", "……いいよ。それで人間さんのためになるんだもんね。 どれだけかかっても、行くから。必ず": "……好啊，毕竟这样能帮助人类先生嘛。不管要花多久时间，我都会去，一定会。"}