{"あなたの足取りを追っていたとき、 ピンチを助けてもらったという人にたくさん出会ったわ。": "在追尋你的足跡的時候， 我遇到了很多在危機中被你幫助過的人。", "どんなに自分が辛くても、あなたは誰かに手を差し伸べられる人なのよね。": "無論自己多麼辛苦，你都是一個會向別人伸出援手的人。", "そういう人だからこそ、あなたのピンチにはたくさんの人が駆け付けてくれるはずよ。": "正因爲你是這樣的人，所以當你遇到危機的時候，應該有很多人會趕來幫助你。", "それってきっとかけがえのない財産だと思うの。": "我認爲這一定是你無可替代的財產。", "だから、遠慮なんてしないで。": "所以，你不用客氣。", "あなたが築いた財産なのだから、あなたのために使っていいのよ。": "因爲這是你建立的財產，所以你可以爲了你自己而使用。", "私はずっと待ってるから――": "我會一直等着你的——", "――ということがあって、森には定期的に行って小人たちにお金を渡したわ。 要は口止め料ね": "——因爲這樣，我定期去森林裏把錢交給小矮人。 簡單來說就是封口費", "シュネー": "修尼", "な、なるほど……": "原，原來如此……", "ミダース": "米達斯", "でも何故か、私は自分でもどうしてお金を渡すことになったのか、 その事情を最近まですっかり忘れていたのよ": "但是不知爲何，我連自己爲什麼要把錢交給他們， 這個情況直到最近都完全忘記了", "忘れていた……？なのに金は渡し続けていたのか": "忘記了……？但是你卻一直給他們錢嗎", "リル": "莉露", "かわいそうな小人を支援してる、なんて思いこんでいたわ。 それでその日もお金を届けて、その帰りに森の中で……急に気が遠くなったの。 気が付いたら、こっちの世界にいたのよ": "我一直以爲自己是在支援可憐的小矮人。 那天也是，我送完錢之後，在回程的路上……突然意識模糊。 等我回過神來，就發現自己在這個世界了", "ラームス……人間さんの日記にも出てきた名前だわ。 じゃあ、行方不明なのはあなたたちの世界に行ってしまったのかも": "拉姆斯……在人間君的日記裏也出現過這個名字。 那麼，失蹤的人說不定是去了你們的世界", "シンデレラ": "仙杜瑞拉", "どうやって移動するんだ？": "怎麼移動的？", "それがわかれば苦労はないわ": "如果知道的話就不用這麼辛苦了", "私は戻れるなら戻りたいんです。そういう言いつけですし。 でもどうしていいかわからなくて……": "如果能回去的話我想回去。因爲是這麼被吩咐的。 但是我不知道該怎麼辦……", "チシャ": "奇夏", "あの、シュネーさんやチシャさんたちのお話を伺っていて、 ちょっと気になることがありまして": "那個，聽了修尼小姐和奇夏小姐的話， 我有點在意", "ピュルテ": "看板", "シュネーさんはお姫様だったんですよね。 そして家の事情に嫌気がさして森に逃げて小人さんに匿われ、色々あって毒りんごを食べて死にかけた、ということでしたが": "修尼小姐是公主吧。 然後因爲討厭家裏的事情而逃到森林裏，被小矮人藏起來，發生了很多事之後喫了毒蘋果差點死掉，是這樣吧", "ずいぶん端折ったわね。内容は、その通りだけど": "省略了很多呢。雖然內容是這樣沒錯", "それって……マルガレータさんの創造期と同じじゃないですか？": "那個……不就是和瑪格麗特小姐的創造期一樣嗎？", "え？あ、そうね、確かに毒りんご……": "咦？啊，是呢，毒蘋果確實……", "待て、それはどういうことだ。同じ創造期を持っている、と……？": "等下，那是什麼意思。擁有同樣的創造期，是……？", "創造期……確か人間さんも同じことを言っていた気がするわ。 私の過去に、心当たりがあるって": "創造期……我記得人間君也說過同樣的話。 他說他對我的過去有頭緒", "わたし、ずっと気になってたことがあるんだよね。 トルテちゃんたちも最初、わたしのこと含め記憶が抜けていたみたいなの": "我一直有件很在意的事。 托爾黛她們一開始，好像也包括我，都失去了記憶", "オーフェン": "歐芬", "こっちに来てわたしが起こした騒動が起きているうちに、 思い出してくれたみたいなんだけど……なんだったのかな、って": "來到這裏之後，我引起了騷動，她們好像就在這期間想起來了……但到底是什麼情況呢", "単に記憶を失ってるだけならまだしも、シュネーの話だとそうじゃないわよね。 認知が歪んでいる、というか……": "如果只是單純失去記憶的話還好，但修尼的話聽起來不是這樣呢。 認知被扭曲了，或者說……", "そうね。口止め料と支援金じゃまったく意味が違うわ": "是啊。封口費和支援金的意義完全不同", "それに毒りんごだって、私がうっかり食べたのを赤の国の王子が 助けてくれたと思い込んでいたわ。本当は食べさせたのは彼なのに……": "而且毒蘋果也是，我誤以爲是紅之國的王子救了不小心喫下去的我。 其實是被他喂下去的……", "あまりにもかけ離れすぎている。記憶の欠落というより、それはまるで": "太離譜了。與其說是記憶缺失，這簡直就像是", "刷り込み……みたいですよね。作られた記憶を意図的に埋め込まれているような": "洗腦……對吧。被有意地植入了虛假的記憶", "かつての、私みたいに": "就像過去的我一樣", "ピュルテ……": "看板……", "ほら、これで足腰が強くなってバランスとれるから！うぇい、うぇい、ふぅ～！": "看，這樣就能鍛鍊腰腿，保持平衡了！耶，耶，呼～！", "ティンカー・ベル": "汀可貝兒", "う、うぇ、うぇ？はんぷううぅぅぅうううぅぅ！？": "嗚，嗚誒，嗚誒？漢普嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！？", "ハンプ": "漢普", "そんなにがんばったところで胸の大きさが違いすぎるからバランス感覚を変えるのは無理なんじゃないか？": "就算你再怎麼努力，胸部大小的差距太大了，平衡感是沒法改變的吧？", "カロラ": "卡羅拉", "自分だってささやかなくせに、なに達観してるわけ！？": "你自己明明也是平胸，憑什麼說得這麼達觀！？", "いや、あたしは別に気にしてないしな": "不，我並不在意", "エミリーもだよぅ？顔が可愛ければ普通に需要あるから平気だよぅ": "艾蜜莉也是哦？只要臉蛋可愛的話還是有需求的，所以沒關係哦", "エミリー": "艾蜜莉", "自信のかたまりみたいな奴らだな……": "你們這些傢伙真是自信滿滿啊……", "メルヴェ": "梅爾維", "あの、でもいまのお話、とても気になりますね": "那個，不過剛纔的話題，我非常在意呢", "ピオン": "皮恩", "ハンプの創造期の話？": "漢普的創造期的話題？", "クレア": "克蕾雅", "似た創造期の人がいるんですよね": "有個人的創造期和她很像呢", "うん、ダンプルディーっていうんだけど": "嗯，是叫丹普爾迪", "それも変なんだよねぇ。ハンプは精霊なわけでしょ？ なのにダンプルディーは普通の住民……なんで違うんだろ……": "那也很奇怪呢。漢普是精靈吧？可是丹普爾迪是普通的居民……爲什麼不一樣呢……", "--": "——", "ガタッガタガタッ": "咔噠咔噠咔噠", "ん……なんの音？誰か起きたの……？": "嗯……什麼聲音？誰起來了……？", "フェルディナ": "斐迪娜", "すぅ、すぅ……だめですよぉ、人間さんさぁん……私はそんな、 ドスケベじゃないですぅ……くぅ、すぅ……": "呼，呼……不行啦，人間君……我並不是，那麼好色的……呼，呼……", "シャルロッテ": "夏綠蒂", "すぅ、すぅ……クーちゃん、お菓子ばっかり食べちゃって…… お姉ちゃんがめってしちゃうよ……くぅ、すぅ……": "呼，呼……小庫，你老是喫點心…… 姐姐要罵你了……呼，呼……", "トルテ": "托爾黛", "……クーヘンがいない？": "……庫亨不在？", "…………": "…………", "クーヘン": "庫亨", "ちょっとクーヘン": "等下庫亨", "え、なに起こしちゃった？": "哎，怎麼了？", "危ないわよ。あなたたちは知らないかもしれないけど、 ひとりで歩いてると平気で襲ってくる連中がうようよいるのよ": "外面很危險的。你們可能不知道， 但外面有很多人，他們看到你一個人走動就會毫不猶豫地襲擊你", "うん……心配かけてごめん。ちょっと、怖い夢を見たから。外の空気を吸いたくて": "嗯……抱歉讓你擔心了。我做了個噩夢，所以想呼吸一下外面的空氣", "ん……外に出るなら私に声かけなさいよ。寝てても構わないから": "嗯……你要出去的話跟我說一聲啊。就算我睡着了也沒關係", "……あたし、人を殺したことがある": "……我，殺過人", "……！": "……！", "……創造期によっては、そういう人もいるわ": "……在創造期，也是有這種人的", "でも記憶が入れ替えられていたのよ。 それが何を意味するのか、何が本当なのか、わからなくて……だから、私……っ": "但我的記憶被替換掉了。 我不知道這意味着什麼，也不知道什麼是真的……所以，我……"}