{"では次の議題。フェルディナからの緊急動議。エルマイト勢力が接近中につき、援軍派遣の決裁を": "那么下一个议题。来自斐迪娜的紧急动议。由于圣之力势力正在接近，需要决定是否派遣援军", "ゲーテ": "歌德", "エミリーが向こうについている以上、数で勝る相手が有利だわ。お願い、まずは私を助けて": "艾蜜莉已经站在他们那边了，数量上是他们更有利。拜托了，先救救我吧", "フェルディナ": "斐迪娜", "浅慮、という言葉がお似合いだな": "浅虑，这个词很适合你呢", "ジャコヴァ": "雅各巴", "これさー、まずいでしょー？グリム一門の恥なんじゃないのかなー？きゃははっ": "这个啊，很糟糕吧？是格林一门的耻辱吧？呀哈哈", "キャロル": "卡萝尔", "私はとっくに、フェルディナを我が家の一員だとは見ていないがね": "我早就没把斐迪娜当成我们家的一员了", "へー。エミリーのことは気にしてるみたいだけど、ジャコヴァさん？": "哦——雅各巴小姐，你好像很在意艾蜜莉啊？", "けどさー、本当にフェルディナ、あいつらにやられちゃうかもだよ。姉貴はそれでいいの？": "但是啊，斐迪娜真的可能会被他们干掉哦。大姐觉得这样好吗？", "カロラ": "卡罗拉", "力無き者は淘汰される。シンプルな理屈だ。": "无力者将被淘汰。这是很简单的道理。", "６人のグリムのうち、１人はあえなく倒れ、もう１人はあろうことかエルマイト勢力に……さてさて、これはなかなかのスキャンダルですねえ": "六位格林中，一位已经轻易地倒下，另一位竟然加入了聖之力势力……哎呀哎呀，这可是个大丑闻呢", "ペロー": "佩罗", "エミリーなら使い道はある。それに、フェルディナの暴走のおかげで、重要な情報も得られた": "艾蜜莉还有用处。而且，多亏了斐迪娜的失控，我们得到了重要的情报", "重要な情報？それはグリム家にとって？それとも我々インペリウム・コミッティ全員にとって？": "重要的情报？对格林家而言？还是对我们帝国評议会全员而言？", "あのお方に対抗するエルマイト勢力がいることは分かっていた。しかし、その全容は明らかになっていなかった": "我们知道有聖之力势力在对抗那位大人。但是，其全貌尚未明朗", "確かに。今回の一連の流れで、勢力規模は分かったわね。個人レベルで数名、その程度の単位だった": "确实。通过这次的一连串事件，我们已经知道了势力规模。以个人等级来说，只有几个人，就是这种程度的单位", "でも油断はできないよねー？あのジャバウォックをコントロールしたって噂だし。いま、あたしの部下に調べさせてるけどー": "但是不能大意吧？据说他们控制了那个杰伯沃克。现在，我正在让部下调查", "もちろん油断はできない。でも方針は決められるわ。個人が相手なら、我々は数や体制で支配すればいい。我々にはそれが可能": "当然不能大意。但是可以决定方针。如果对手是个人，我们只要用数量和体制来支配就行了。我们是可以做到的", "あーあ、早く血が見たいなぁー。でも、ちゃんと順を追ったほうが興奮するもんねっ。きゃはっ": "啊——啊，好想快点看到血啊——但是，按顺序来会更兴奋呢。呀哈", "まずは出方を見るか。あの人間界の男がどういう存在になるか……": "先看看情况吧。那个人类世界的男人会成为什么样的存在呢……", "ってことは、じゃあ援軍を出してくれるのね！？": "那就是说，会派出援军吧！？", "それでは採決を行います。……賛成０、反対１１、欠席２。よって本件はコミッティの名のもとに否決されました": "那么进行表决……赞成0，反对11，缺席2。因此，本议案以評議會的名义否决", "な、なんですって、そんな！私はグリムよ！": "你，你说什么，怎么会！我是格林啊！", "散々反抗してきたおまえが、今さらグリムを名乗るとはな": "一直反抗的你，事到如今还敢自称格林啊", "『ユース』として拒否権を発動するわ！その決議は無効よ！": "我要以“尤斯”的身份发动否决权！这个决议无效！", "確かに我々『ユース』は拒否権を行使できることになっている。ただし": "我们“尤斯”确实可以行使否决权。但是", "会議に出席してなくちゃだめー、ぶっぶー！ 残念でしたー、フェルディナ今、欠席してるよねー？": "必须出席会议才行，噗噗！真遗憾，斐迪娜现在缺席了吧？", "規則は規則、だもんな": "规则就是规则", "うそでしょ……Ｏｐ７（オーパスセブン）の連中はまだしも、あなたたちは妹を見殺しにするっていうの！？": "不会吧……Oｐ7（欧帕斯7）的家伙们就算了，你们要对妹妹见死不救吗！？", "通信が切れた……私はグリムよ……こんなことって": "通信被切断了……我是格林……居然会发生这种事", "この扉から左記の区画は管理範囲Cです。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "从这扇门开始的左记区域是管理范围C。请出示权限认证码或临时通行码", "自動応答": "自动应答", "くっ、もう来たか……！": "咕，已经来了吗……！", "権限コードを確認しました。おかえりなさい、エミリー": "权限码已确认。欢迎回来，艾蜜莉", "やっと追い詰めた！もう逃げられないからね！": "终于追上你了！你已经逃不掉了！", "ティンカー・ベル": "汀可贝儿", "フェルディナ、もうやめよう": "斐迪娜，快住手吧", "エミリー": "艾蜜莉", "エミリー、あなたは知らないわよね。コミッティだけに許された能力『リプリント』のこと……": "艾蜜莉，你还不知道吧。只有評議會才能使用的能力“复制”……", "すごいディマイトです！": "太厉害了，恶之力！", "ピュルテ": "看板", "もう補給は済ませてしまったみたいね。仕方ないわ、みんな気を付けて": "看来已经补给完毕了。没办法，大家小心", "シンデレラ": "仙杜瑞拉", "私だってコミッティの一員だってこと、分からせてあげるわ……！": "让你们知道，我也是評議會的一员……！", "これがディマイト……！お菓子でも文字でもない、自分の意志で発現するディマイトとは、これほどのものだったか": "这就是恶之力……！不是点心也不是文字，凭自己的意志发动的恶之力，竟然是如此厉害的东西吗", "リル": "莉露", "本人もいないのにディトルパだけが現れるなんてそんな！": "本人明明不在，却只有迪托尔帕出现了，这怎么可能！", "私が関わったディトルパは、原版は私の中にある……コピーはいくらでも量産できるわ。私のディマイトが尽きるまでね…！": "我所接触过的迪托尔帕，原版就在我体内……复制品要多少都能量产。直到我的恶之力耗尽为止……！", "……でもフェルディナ、悲しそう……？": "……但是斐迪娜，好像很悲伤……？", "ヴェルメリオ": "威尔梅里奥", "ディマイトは負の感情だもの。どう補給したのか知らないけど、楽しくなることはないでしょうね": "恶之力是负面感情。虽然不知道是怎么补给的，但应该不会感到开心吧", "ドロシー": "桃乐丝", "みんな、待って。ここは私が": "大家，等等。这里就交给我", "クレア": "克蕾娅", "クレア！？危ないよ": "克蕾娅！？很危险的", "大丈夫、エミリー": "我没事，艾蜜莉", "……おまえか。失敗作め": "……是你吗。失败作", "……っ！": "……！", "失敗作だなんて、そんな言い方ひどいわ、あんまりよ！": "什么失败作，这种说法太过分了，太伤人了！", "私、記憶が戻ったの": "我，恢复记忆了", "記憶が……？ふん、だからなんだというの": "记忆……？哼，那又怎么样", "私は、七羽のからす。人間界で言うところのKHM25": "我是七只乌鸦。在人间界被称为KHM25。", "えっ……その、番号は……？": "咦……那个编号是……？", "そうです。あなたが失敗作だなんて言い切る、あなたを作家としてルーツに持つクレアさんの存在は、人間界に確実に刻まれています": "没错。你断言是失败作，以你为作家根源的克蕾雅小姐，确实地刻印在人间界了。", "れっきとしたグリムの名のもとに記録されてるそうよ": "听说是确实地以格林之名记录下来了。", "そんなこと、どうして……はっ、人間界から来たおまえが……？": "为什么，那种事……啊，从人间界来的你……？", "もう１つあるわよね。言ってあげなさいよ": "还有一个呢。快说啊。", "『きょうかたびら』って、それ本当に……": "『今日便服』，那真的是……", "……フェルディナの作品なんだって、人間さんが言ってた": "……人类说，那是斐迪南的作品。", "私の、作品が……伝え続けられている……？": "我的作品……一直流传下来……？", "フェルディナが明らかに動揺しているぞ。人間界の情報とやらも、悪影響だけではないということか": "斐迪南明显动摇了。看来人间界的情报也不全都是坏影响。", "ねえ、フェルディナ。もう暴れなくていいんだよ。そんな理由、もうないよね": "欸，斐迪南。你不用再乱来了。已经没有那种理由了。", "そうだよ。もうお姉ちゃんたちのことどうこう考える必要ないよ。だってフェルディナだって、立派な『作家』なんだよ": "对啊。你已经不需要再考虑姐姐们的事了。因为斐迪南也是个了不起的『作家』。", "私はっ、あっ、ああ……私が作家だなんてっ……ああっ……": "我、啊、啊啊……我竟然会是作家……啊啊……", "これは……非常に強力なディマイト！それに、エルマイトも……！？": "这是……非常强大的恶之力！而且，圣之力也……！？", "フェルディナの中でせめぎあってるんだよ。きっとね": "在斐迪南的体内互相争斗着。一定是这样", "ディトルパども！手を緩めるな！一気に叩き潰せ！": "迪托尔帕们！不要放松！一口气打倒他！"}