{"私は……グリムなのにっ……くっ、こんなところでディマイトが尽きるなんてっ……！": "我……明明是格林……嗚，居然在這種地方用盡惡之力……！", "フェルディナ": "斐迪娜", "フェルディナ！": "斐迪南！", "エミリー": "艾蜜莉", "エミリー、ナイスキャッチじゃーん！": "艾蜜莉，接得好！", "ティンカー・ベル": "汀可貝兒", "大丈夫？一人でキャッチって、けっこう腰にきたんじゃない？": "沒事吧？一個人接住，腰應該很痛吧？", "ドロシー": "桃樂絲", "ううん、大丈夫。それに、フェルディナも。気を失っているだけみたいだね": "不，沒事。而且，斐迪南也是。好像只是昏過去了", "起きたらまたディマイト暴走しちゃう？": "起來之後惡之力還會暴走嗎？", "クレア": "克蕾雅", "今は、エルマイトもディマイトもどちらも感じられません": "現在，感覺不到聖之力和惡之力", "ピュルテ": "看板", "すべてを出し尽くしたってことね。まだ油断はできないけど": "這意味着他用盡了一切。雖然還不能大意", "シンデレラ": "仙杜瑞拉", "今度こそ、エミリーがしっかり見張っておくよ": "這次，艾蜜莉會好好看住的", "これでオトギノクニも一旦は平和になるということか": "這樣童話之國也能暫時和平了吧", "リル": "莉露", "……わたしたちの旅もひと段落だね": "……我們的旅行也告一段落了呢", "ヴェルメリオ": "威爾梅里奧", "そうね。ディマイトをまき散らしていたフェルディナをこうして捕まえたんだもの": "是啊。畢竟抓住了散佈惡之力的斐迪南", "じゃあネバーランドに戻ってぺトラとのんびりしようっと。人間さんも来るでしょ？": "那我就回夢幻島和佩塔拉悠閒地過日子吧。人間君也會來吧？", "……わたしと森でお店やるんだってば": "……我要和他在森林裏開店", "ちょっと待って。なんか腑に落ちないわ": "等一下。我有點想不通", "……そんなことない。いいお嫁さんになるもん": "……沒那回事。我會成爲好妻子的", "そこじゃないわよ！あのさ、世界全体のディマイトが増えてたんでしょ？それって結局、どうやってたの？": "不是這個！我說啊，整個世界的惡之力不是增加了嗎？結果，是怎麼回事？", "確かに。何かの装置とかがあるんでしょうか": "確實。是有什麼裝置嗎", "ワンダーランドにもあったような、あんな感じのやつかな": "是仙境裏也有那種感覺的裝置嗎", "それにピュルテ。フェルディナは何かいろいろ知っているようだったけど、力をくれたのはフェルディナなの？": "看板，還有，斐迪娜好像知道很多事，給你力量的是斐迪娜嗎？", "えっ？えっと……はっきりとは分かりませんが、なんとなく違うような気がします": "哎？那個……雖然不是很清楚，但總覺得不是", "ピュルテに力をくれたのって、悪い奴ってこと？": "給看板力量的是壞人嗎？", "ピュルテにあんな辛い決断をさせた奴が善人とは思えないわ": "讓看板做出那麼痛苦的決定，我不認爲是好人", "お姉ちゃんたちに聞いてみるよ。コミッティはオトギノクニのいろいろを決めたりするから、きっと情報も集まってるはず": "我去問問姐姐們。評議會會決定童話之國的各種事情，應該收集到了很多情報", "そうよね。そうしてもらえると助かるわ": "是啊。能這麼做就幫大忙了", "え、ちょっと、ヴェルザームが！？": "哎，等等，威爾札姆它！？", "フェルディナの持っていた青いヴェルザームが宙に浮いているわ": "斐迪娜拿着的藍色威爾札姆浮在空中了", "……あっ、人間さんの持ってた２つも": "……啊，人間君拿着的兩個也是", "ちょっと人間さん、ちゃんと持ってないとだめだよ！えっ、勝手に手からすごい勢いで飛び出してった？": "等下人間君，要好好拿着啊！哎，它自己從你手裏飛出去了？", "何か、強い意志が……？まさか、このヴェルザームって": "有什麼，強烈的意志……？難道說，這個威爾札姆", "気をつけろ。かなり強い力が渦巻いているぞ！": "小心。有相當強的力量在翻騰！", "リルちゃんの言うとおりです！エルマイトも、ディマイトも混在して、竜巻みたいになって、混ぜ合わされています！": "莉露說的沒錯！聖之力和惡之力也混在一起，像龍捲風一樣，混合在一起了！", "くうっ、何なのよ、これ！世界が平和に戻る前兆ならいいんだけど、ちょっとそうは思えないわよっ！？": "咕，這是什麼啊！如果是世界恢復和平的前兆就好了，但我不這麼認爲啊！？", "３つのヴェルザームが重なり合っていく……！": "3個威爾札姆重疊在一起……！", "３つのヴェルザームが重なったら、いったいどうなるの！？": "3個威爾札姆重疊在一起的話，到底會怎麼樣！？", "う、うう……エミリー、逃げて……": "嗚，嗚嗚……艾蜜莉，快逃……", "フェルディナ！？気がついたの！？": "斐迪娜！？你醒了嗎！？", "私の心の鍵が外れたことで、一気にディマイトが外へ放流されてしまったの。ヴェルザームはそれを吸収している": "因爲我內心的鎖被打開，一下子把惡之力釋放到外面了。威爾札姆吸收了那個", "それってつまり……どういうこと？": "那就是說……怎麼回事？", "キャパシティオーバーよ……": "超出了容量……", "そんな！だってヴェルザームはディマイトを封じ込める秘宝なんですよね！？": "怎麼會！威爾札姆不是封印惡之力的祕寶嗎！？", "７つ揃えばの話よ。不完全な状態であれだけの量のディマイトは、くううっ！？": "那是湊齊7個的情況。在不完全的狀態下吸收了那麼多的惡之力，咕嗚嗚！？", "……不完全って、まさか": "……不完全，難道說", "７つ！？聞いてないんだけど！？": "7個！？我可沒聽說啊！？", "今までは吸収できてたわよ。でも、フェルディナの強力なディマイトじゃあ、処理しきれなかったってこと！？": "到目前爲止都吸收了哦。但是，斐迪娜的強力的惡之力，無法完全處理！？", "いけない……私でも分かる強い波動。みんな、気をつけて！": "不行……連我也能感受到的強烈波動。大家，小心！", "危ない、爆発するっ！？": "危險，要爆炸了！？", "伏せろ、ピュルテ！": "躲開，看板！", "ドガアン！": "咚咣！", "うそ、洞窟が吹っ飛んじゃったよ！": "噢假的，洞窟被炸飛了！", "気をつけて、みんな。今のは第一波、まだ次がある": "小心，大家。剛纔的是第一波，還有下一次", "さっきより強い波動っ！？": "比剛纔還強的波動！？", "みんな！身を守って！": "大家！保護好自己！", "……来る！": "……來了！", "ズガアアアアアン！！": "咣噹！！", "地面に叩きつけられた衝撃。": "被砸到地面的衝擊。", "でも、それよりも耳をやられてしまったかもしれない。": "但是，比起那個，耳朵可能被震聾了。", "いや、視界も真っ白だ。": "不，視野也一片空白。", "視覚も聴覚も無いなんて、むしろこれは死んでしまったのか。": "視覺和聽覺都沒有了，倒不如說這是死了嗎。", "あのとき、ほんの気まぐれでピュルテを追ったんだった。": "那個時候，我一時興起追着看板去了。", "死にたくはない。": "我不想死。", "でも、これで死んだからって、あのときの選択を後悔はしない。": "但是，就算因此而死，我也不會後悔那個時候的選擇。", "退屈な生活から一転、こんな刺激的な時間を過ごせて、": "因爲從無聊的生活一轉，度過了這麼刺激的時間，", "そして。": "然後。", "代えがたい仲間を得ることができたのだから": "得到了無可替代的夥伴", "——": "——", "人間さん！ああ、良かった。気がついた": "人間君！啊啊，太好了。你醒了", "俺は死んだんじゃないのか？なに言ってるの、ちゃんと生きてるよぉ！よかったぁ！": "我不是死了嗎？你在說什麼呢，我還好好活着呢！太好了！", "無事だったか、ピュルテ。クレア殿もケガはないようだな": "你沒事啊，看板。克蕾婭大人好像也沒有受傷", "うん。すごい衝撃だった。また記憶喪失になるかと思った": "嗯。衝擊力好大。還以爲又要失去記憶了", "フェルディナはまた気を失っちゃったみたい": "斐迪娜好像又暈過去了", "エルマイトもディマイトもなくなっちゃったのかな": "聖之力和惡之力也都不見了", "待て、これで全員なのか": "等下，這是全員了嗎", "えっ！？リルちゃん何言って……シンデレラさん！？ヴェルちゃん！？": "哎！？莉露醬你在說什麼……仙杜瑞拉小姐！？威爾醬！？", "そんな、嘘だよ、ティンカ！返事してよ！": "怎麼會，騙人的吧，汀可！回答我啊！", "はっ！みんな、これ": "啊！大家，看這個", "そ、それは……ドロシーさんの……リボン……": "那，那是……桃樂絲小姐的……緞帶……", "焼け焦げてボロボロだけど、間違いない……じゃあ、ドロシーは": "雖然燒焦了破破爛爛的，但不會錯……那麼，桃樂絲", "まさか、そんな……！あいつらだぞ。そんなに簡単にやられるはずがない": "不會吧，怎麼會……！那可是他們啊。不可能這麼簡單就被幹掉", "嘘です、こんなの！返事をして下さい！みんなどこかで聞いてるんでしょう！？隠れてるだけでしょう！？ねえ、返事をしてくださいっ！": "不會的，這是騙人的！回答我啊！大家肯定在某個地方聽着吧！？只是躲起來了吧！？回答我啊！"}