{"私は……グリムなのにっ……くっ、こんなところでディマイトが尽きるなんてっ……！": "我……明明是格林……呜，居然在这种地方用尽恶之力……！", "フェルディナ": "斐迪娜", "フェルディナ！": "斐迪南！", "エミリー": "艾蜜莉", "エミリー、ナイスキャッチじゃーん！": "艾蜜莉，接得好！", "ティンカー・ベル": "汀可贝儿", "大丈夫？一人でキャッチって、けっこう腰にきたんじゃない？": "没事吧？一个人接住，腰应该很痛吧？", "ドロシー": "桃樂絲", "ううん、大丈夫。それに、フェルディナも。気を失っているだけみたいだね": "不，没事。而且，斐迪南也是。好像只是昏过去了", "起きたらまたディマイト暴走しちゃう？": "起来之后恶之力还会暴走吗？", "クレア": "克蕾雅", "今は、エルマイトもディマイトもどちらも感じられません": "现在，感觉不到圣之力和恶之力", "ピュルテ": "看板", "すべてを出し尽くしたってことね。まだ油断はできないけど": "这意味着他用尽了一切。虽然还不能大意", "シンデレラ": "仙杜瑞拉", "今度こそ、エミリーがしっかり見張っておくよ": "这次，艾蜜莉会好好看住的", "これでオトギノクニも一旦は平和になるということか": "这样童话之国也能暂时和平了吧", "リル": "莉露", "……わたしたちの旅もひと段落だね": "……我们的旅行也告一段落了呢", "ヴェルメリオ": "威尔梅里奥", "そうね。ディマイトをまき散らしていたフェルディナをこうして捕まえたんだもの": "是啊。毕竟抓住了散布恶之力的斐迪南", "じゃあネバーランドに戻ってぺトラとのんびりしようっと。人間さんも来るでしょ？": "那我就回梦幻岛和佩塔拉悠闲地过日子吧。人間君也会来吧？", "……わたしと森でお店やるんだってば": "……我要和他在森林里开店", "ちょっと待って。なんか腑に落ちないわ": "等一下。我有点想不通", "……そんなことない。いいお嫁さんになるもん": "……没那回事。我会成为好妻子的", "そこじゃないわよ！あのさ、世界全体のディマイトが増えてたんでしょ？それって結局、どうやってたの？": "不是这个！我说啊，整个世界的惡之力不是增加了吗？结果，是怎么回事？", "確かに。何かの装置とかがあるんでしょうか": "确实。是有什么装置吗", "ワンダーランドにもあったような、あんな感じのやつかな": "是仙境里也有那种感觉的装置吗", "それにピュルテ。フェルディナは何かいろいろ知っているようだったけど、力をくれたのはフェルディナなの？": "看板，还有，斐迪娜好像知道很多事，给你力量的是斐迪娜吗？", "えっ？えっと……はっきりとは分かりませんが、なんとなく違うような気がします": "哎？那个……虽然不是很清楚，但总觉得不是", "ピュルテに力をくれたのって、悪い奴ってこと？": "给看板力量的是坏人吗？", "ピュルテにあんな辛い決断をさせた奴が善人とは思えないわ": "让看板做出那么痛苦的决定，我不认为是好人", "お姉ちゃんたちに聞いてみるよ。コミッティはオトギノクニのいろいろを決めたりするから、きっと情報も集まってるはず": "我去问问姐姐们。評議會会决定童话之国的各种事情，应该收集到了很多情报", "そうよね。そうしてもらえると助かるわ": "是啊。能这么做就帮大忙了", "え、ちょっと、ヴェルザームが！？": "哎，等等，威尔札姆它！？", "フェルディナの持っていた青いヴェルザームが宙に浮いているわ": "斐迪娜拿着的蓝色威尔札姆浮在空中了", "……あっ、人間さんの持ってた２つも": "……啊，人間君拿着的两个也是", "ちょっと人間さん、ちゃんと持ってないとだめだよ！えっ、勝手に手からすごい勢いで飛び出してった？": "等下人間君，要好好拿着啊！哎，它自己从你手里飞出去了？", "何か、強い意志が……？まさか、このヴェルザームって": "有什么，强烈的意志……？难道说，这个威尔札姆", "気をつけろ。かなり強い力が渦巻いているぞ！": "小心。有相当强的力量在翻腾！", "リルちゃんの言うとおりです！エルマイトも、ディマイトも混在して、竜巻みたいになって、混ぜ合わされています！": "莉露说的没错！聖之力和惡之力也混在一起，像龙卷风一样，混合在一起了！", "くうっ、何なのよ、これ！世界が平和に戻る前兆ならいいんだけど、ちょっとそうは思えないわよっ！？": "咕，这是什么啊！如果是世界恢复和平的前兆就好了，但我不这么认为啊！？", "３つのヴェルザームが重なり合っていく……！": "3个威尔札姆重叠在一起……！", "３つのヴェルザームが重なったら、いったいどうなるの！？": "3个威尔札姆重叠在一起的话，到底会怎么样！？", "う、うう……エミリー、逃げて……": "呜，呜呜……艾蜜莉，快逃……", "フェルディナ！？気がついたの！？": "斐迪娜！？你醒了吗！？", "私の心の鍵が外れたことで、一気にディマイトが外へ放流されてしまったの。ヴェルザームはそれを吸収している": "因为我内心的锁被打开，一下子把惡之力释放到外面了。威尔札姆吸收了那个", "それってつまり……どういうこと？": "那就是说……怎么回事？", "キャパシティオーバーよ……": "超出了容量……", "そんな！だってヴェルザームはディマイトを封じ込める秘宝なんですよね！？": "怎么会！威尔札姆不是封印惡之力的秘宝吗！？", "７つ揃えばの話よ。不完全な状態であれだけの量のディマイトは、くううっ！？": "那是凑齐7个的情况。在不完全的状态下吸收了那么多的惡之力，咕呜呜！？", "……不完全って、まさか": "……不完全，难道说", "７つ！？聞いてないんだけど！？": "7个！？我可没听说啊！？", "今までは吸収できてたわよ。でも、フェルディナの強力なディマイトじゃあ、処理しきれなかったってこと！？": "到目前为止都吸收了哦。但是，斐迪娜的強力的惡之力，无法完全处理！？", "いけない……私でも分かる強い波動。みんな、気をつけて！": "不行……连我也能感受到的强烈波动。大家，小心！", "危ない、爆発するっ！？": "危险，要爆炸了！？", "伏せろ、ピュルテ！": "躲开，看板！", "ドガアン！": "咚咣！", "うそ、洞窟が吹っ飛んじゃったよ！": "噢假的，洞窟被炸飞了！", "気をつけて、みんな。今のは第一波、まだ次がある": "小心，大家。刚才的是第一波，还有下一次", "さっきより強い波動っ！？": "比刚才还强的波动！？", "みんな！身を守って！": "大家！保护好自己！", "……来る！": "……来了！", "ズガアアアアアン！！": "咣当！！", "地面に叩きつけられた衝撃。": "被砸到地面的冲击。", "でも、それよりも耳をやられてしまったかもしれない。": "但是，比起那个，耳朵可能被震聋了。", "いや、視界も真っ白だ。": "不，视野也一片空白。", "視覚も聴覚も無いなんて、むしろこれは死んでしまったのか。": "视觉和听觉都没有了，倒不如说这是死了吗。", "あのとき、ほんの気まぐれでピュルテを追ったんだった。": "那个时候，我一时兴起追着看板去了。", "死にたくはない。": "我不想死。", "でも、これで死んだからって、あのときの選択を後悔はしない。": "但是，就算因此而死，我也不会后悔那个时候的选择。", "退屈な生活から一転、こんな刺激的な時間を過ごせて、": "因为从无聊的生活一转，度过了这么刺激的时间，", "そして。": "然后。", "代えがたい仲間を得ることができたのだから": "得到了无可替代的伙伴", "——": "——", "人間さん！ああ、良かった。気がついた": "人間君！啊啊，太好了。你醒了", "俺は死んだんじゃないのか？なに言ってるの、ちゃんと生きてるよぉ！よかったぁ！": "我不是死了吗？你在说什么呢，我还好好活着呢！太好了！", "無事だったか、ピュルテ。クレア殿もケガはないようだな": "你没事啊，看板。克蕾娅大人好像也没有受伤", "うん。すごい衝撃だった。また記憶喪失になるかと思った": "嗯。冲击力好大。还以为又要失去记忆了", "フェルディナはまた気を失っちゃったみたい": "斐迪娜好像又晕过去了", "エルマイトもディマイトもなくなっちゃったのかな": "聖之力和惡之力也都不见了", "待て、これで全員なのか": "等下，这是全员了吗", "えっ！？リルちゃん何言って……シンデレラさん！？ヴェルちゃん！？": "哎！？莉露酱你在说什么……仙杜瑞拉小姐！？威爾酱！？", "そんな、嘘だよ、ティンカ！返事してよ！": "怎么会，骗人的吧，汀可！回答我啊！", "はっ！みんな、これ": "啊！大家，看这个", "そ、それは……ドロシーさんの……リボン……": "那，那是……桃樂絲小姐的……缎带……", "焼け焦げてボロボロだけど、間違いない……じゃあ、ドロシーは": "虽然烧焦了破破烂烂的，但不会错……那么，桃樂絲", "まさか、そんな……！あいつらだぞ。そんなに簡単にやられるはずがない": "不会吧，怎么会……！那可是他们啊。不可能这么简单就被干掉", "嘘です、こんなの！返事をして下さい！みんなどこかで聞いてるんでしょう！？隠れてるだけでしょう！？ねえ、返事をしてくださいっ！": "不会的，这是骗人的！回答我啊！大家肯定在某个地方听着吧！？只是躲起来了吧！？回答我啊！"}