{"人間さんさーん？お昼ごはんですよ。どこに……あっ、いたいた！ごはんの時間ですよ": "人間君ー？喫午飯了哦。你在哪……啊，找到了找到了！喫飯時間了哦", "ピュルテ": "看板", "くんくん。なんだか不思議な匂い": "嗅嗅。有種不可思議的味道", "クレア": "克蕾婭", "なんと！今日はピュルテ特製牛丼ですよ！できるだけ人間界の、人間さんが好きなあのチェーン店の味を再現してみたんです": "瞬間！今天是看板特製牛肉蓋飯哦！我儘可能地再現了人間界，人間君喜歡的那家連鎖店的味道", "午後からは、北西の湖近くの魔物を討伐する予定": "下午開始，預定去討伐西北湖附近的魔物", "了解です。がんばりましょうね、人間さん": "瞭解。加油吧，人間君", "でも、この小屋の周りは魔物もだいぶ減った": "但是，這間小屋周圍的魔物也減少了很多", "はい、お待たせしました。大盛りつゆだくですよ": "好了，讓你久等了。大份加滿哦", "言葉の意味は分からないけど美味しそう": "雖然不知道是什麼意思，但看起來很好喫", "ふふ、人間さん、美味しいですか？よかったぁ": "呵呵，人間君，好喫嗎？太好了", "これ、えっ、なに。すごく美味しい。どんどん食べちゃう。こんなにお米食べたら糖質が多いってドロシーに怒られ……あっ": "這個，哎，什麼。非常好喫。越喫越停不下來。喫這麼多米飯的話糖分太多會被桃樂絲罵……啊", "あ……": "啊……", "ううん、人間さん。私こそごめん": "不，人間君。我才應該道歉", "人間さん……。え、卵ですか？もちろんです、新鮮なのがありますよ！": "人間君……啊，要雞蛋嗎？當然有，有新鮮的哦！", "エミリーは元気かな": "艾蜜莉還好嗎", "そろそろ、また戻ってくるかもしれませんね": "也許差不多要回來了吧", "私たちがこの小屋に住んでどれくらい？": "我們住在這間小屋多久了？", "もう……そろそろ３ヶ月くらいになるでしょうか": "差不多……快3個月了吧", "エミリーは、ほとんどいないけど": "雖然艾蜜莉幾乎不在", "フェルディナさんを探しに出ては、少し戻って休んで、また出かけて……の繰り返しですもんね": "她出去找斐迪娜小姐，回來休息一會兒，然後又出去……一直重複着", "卵、美味しかった？よかったね、人間さん": "雞蛋好喫嗎？太好了，人間君", "じゃあ魔物退治に行きましょう。北西の湖でしたっけ": "那我們去消滅魔物吧。是西北的湖吧", "行って退治して帰って、順調に行けば日没までに戻って来られる": "去消滅魔物再回來，順利的話日落前就能回來", "あっ、クレアさん。人間さんは……今日もあの丘の上ですか": "啊，克蕾婭小姐。人間君……今天也在那個山丘上嗎", "うん。また、あれ……持って、遠くをずっと眺めてた": "是啊。他又……拿着那個，一直眺望着遠方", "ドロシーさんのリボンと、ヴェルちゃんの頭巾ですか": "桃樂絲小姐的緞帶，和威爾妹妹的頭巾嗎", "ボロボロで、血まみれになったやつ": "那些東西破破爛爛的，沾滿了血", "私、ドロシーさんたちも心配ですけど、人間さんが本当に心配です": "我雖然擔心桃樂絲小姐她們，但更擔心人間君", "人間さんは自分を責めてる。大切な仲間を守れなかった、って": "人間君在責備自己。沒能保護重要的同伴", "自分が戦えない辛さも、ありますもんね。すごく、分かります……": "他也有着無法戰鬥的痛苦吧。我非常理解……", "ピュルテ自身がそうだったから？": "因爲看板自己也是這樣嗎？", "たぶん、エミリーさんやクレアさんも、罪悪感があるんでしょう？それも、分かります": "艾蜜莉小姐和克蕾婭小姐大概也有罪惡感吧？這我也能理解", "もしかしたら、行方をくらましたフェルディナも、罪悪感に耐えられなかったのかも": "說不定，消失的斐迪娜也忍受不了罪惡感", "フェルディナさん、この小屋に来て３日目でしたね。朝起きたらいなくなってて": "斐迪娜小姐，來到這間小屋的第三天吧。早上起來就不見了", "色々ありすぎて、ちょっと疲れたね": "發生了太多事，有點累了呢", "クレアさんは、記憶が戻ってすぐでしたし。そう言えば、体調とか何か変化はありませんか？": "克蕾婭小姐，剛恢復記憶。說起來，身體狀況有沒有什麼變化？", "それが、今までと何も変わらない": "這個，和以前沒什麼變化", "そうなんですね。それは体調だけに限った話じゃなくですか？": "是這樣啊。那不只是身體狀況吧？", "うん。私って、もともとこんな性格だったみたい": "是啊。我本來就是這種性格", "こんにちはー。あっ、ピュルテさん。お母さんからこれ": "你好。啊，看板小姐。媽媽讓我給你這個", "近所の少女": "附近的少女", "わあ、ポトフですね。嬉しい、ありがとう": "哇，是土豆燉肉。好開心，謝謝", "あっ、クレアさんも。こんにちは": "啊，克蕾婭小姐也是。你好", "こんにちは。おつかい？": "你好。是跑腿嗎？", "これから町に行ってね、うちで取れた綿毛を届けに行くの": "接下來要去鎮上，把家裏採的棉花送過去", "ふうん。えらいね": "嗯。真了不起", "あれ、人間さんは？": "哎，人間君呢？", "いつもの丘だよ。ポトフ、ごちそうさま。お母さんにお礼を言っておいて": "在老地方的山丘上。謝謝你的土豆燉肉。替我向你媽媽道謝", "はーい！": "好！", "こんな辺境でも、元気に生きてる人がたくさんいるんだね": "即使在這種邊境，也有很多人充滿活力地生活着呢", "そうですね。それに、あの子を見ると人間さん、少しホッとしたような顔をするんです。懐かしい感じ、するのかな……": "是啊。而且，看到那個孩子，人間君就會露出稍微放鬆的表情。是感到懷念嗎……", "わあ、すごい！本当に畑になってます": "哇，好厲害！真的變成田地了", "これ、人間さんが一人で耕したの？": "這是人間君一個人耕種的嗎？", "森の片隅を畑にしちゃうなんて、さすが人間さんですね。ほんと、いろいろできて尊敬します": "把森林的一角變成田地，真不愧是人間君呢。真的，能做各種各樣的事，很值得尊敬", "畑では何を育てるの？ベリートマト？": "在田裏種什麼？貝里西紅柿？", "オトギノクニでもこのあたりでよく取れるトマトの一種ですね。ああ、いつものポトフの女の子が好物なんですか": "是在童話之國的這一帶經常能採到的西紅柿的一種。啊，是平時的土豆燉肉的女孩子喜歡喫的嗎", "いつの間にそんな話までして仲良くなったの": "什麼時候關係好到連這種事都聊了", "お返しをしようと思ったんですね。やさしいですね、人間さん……": "是想回禮吧。人間君真溫柔呢……", "がんばって。暗くなる前には戻ってね": "加油。在天黑之前回來哦", "…………。": "…………。", "ピュルテ。人間さん、あれでいいの": "看板。人間君，那樣可以嗎", "あのヴェルザームの暴発からしばらくは、必死で皆さんのこと探し回ってたんですけどね": "在威爾札姆爆炸之後，他拼命地到處尋找大家呢", "ヴェルの頭巾が血まみれで見つかったあたりで、心が折れちゃったみたい": "在發現威爾的頭巾上沾滿血跡的時候，他好像就崩潰了", "正直、私もこたえましたし……人間さんはすごく責任を感じているから": "說實話，我也很受打擊……因爲人間君非常有責任感", "だけど、あんな畑仕事をしてる場合なの": "但是，現在是做農活的時候嗎", "もう少し時間が必要なんだと思います": "我覺得還需要一點時間", "エミリーから連絡あった？": "艾蜜莉有聯繫你嗎？", "いいえ。まだフェルディナさん探しの途中なんでしょうね": "沒有。應該還在尋找斐迪娜小姐吧", "そっか……": "是嗎……", "エミリーさんならきっと大丈夫ですよ": "艾蜜莉小姐的話一定沒問題的", "フェルディナをコミッティに連れて行ってごめんなさいしないと、って言ってた": "她說，必須把斐迪娜帶到評議會去，然後向她道歉", "コミッティっていうところと連絡がつけられれば、もしかしたら皆さんの消息情報もわかるかもしれないですが": "如果能和那個叫評議會的地方取得聯繫的話，說不定就能知道大家的消息了", "連絡手段も移動手段も無かったから、どうしようもない": "但是沒有聯絡手段和移動手段，所以無計可施", "エミリーさんは、コミッティにも何かあったのかもしれない、って言ってましたね": "艾蜜莉小姐說過，說不定評議會那邊也發生了什麼", "今、何が起きてるんだろう": "現在到底發生了什麼", "リルちゃんもあの後すぐどこかへ……何か知ってたのかなぁ……": "莉露醬在那之後也馬上不知道去了哪裏……她知道些什麼嗎……"}