{"人間さんさーん？お昼ごはんですよ。どこに……あっ、いたいた！ごはんの時間ですよ": "人間君ー？吃午饭了哦。你在哪……啊，找到了找到了！吃饭时间了哦", "ピュルテ": "看板", "くんくん。なんだか不思議な匂い": "嗅嗅。有种不可思议的味道", "クレア": "克蕾娅", "なんと！今日はピュルテ特製牛丼ですよ！できるだけ人間界の、人間さんが好きなあのチェーン店の味を再現してみたんです": "瞬间！今天是看板特制牛肉盖饭哦！我尽可能地再现了人间界，人間君喜欢的那家连锁店的味道", "午後からは、北西の湖近くの魔物を討伐する予定": "下午开始，预定去讨伐西北湖附近的魔物", "了解です。がんばりましょうね、人間さん": "了解。加油吧，人間君", "でも、この小屋の周りは魔物もだいぶ減った": "但是，这间小屋周围的魔物也减少了很多", "はい、お待たせしました。大盛りつゆだくですよ": "好了，让你久等了。大份加满哦", "言葉の意味は分からないけど美味しそう": "虽然不知道是什么意思，但看起来很好吃", "ふふ、人間さん、美味しいですか？よかったぁ": "呵呵，人間君，好吃吗？太好了", "これ、えっ、なに。すごく美味しい。どんどん食べちゃう。こんなにお米食べたら糖質が多いってドロシーに怒られ……あっ": "这个，哎，什么。非常好吃。越吃越停不下来。吃这么多米饭的话糖分太多会被桃樂絲骂……啊", "あ……": "啊……", "ううん、人間さん。私こそごめん": "不，人間君。我才应该道歉", "人間さん……。え、卵ですか？もちろんです、新鮮なのがありますよ！": "人間君……啊，要鸡蛋吗？当然有，有新鲜的哦！", "エミリーは元気かな": "艾蜜莉还好吗", "そろそろ、また戻ってくるかもしれませんね": "也许差不多要回来了吧", "私たちがこの小屋に住んでどれくらい？": "我们住在这间小屋多久了？", "もう……そろそろ３ヶ月くらいになるでしょうか": "差不多……快3个月了吧", "エミリーは、ほとんどいないけど": "虽然艾蜜莉几乎不在", "フェルディナさんを探しに出ては、少し戻って休んで、また出かけて……の繰り返しですもんね": "她出去找斐迪娜小姐，回来休息一会儿，然后又出去……一直重复着", "卵、美味しかった？よかったね、人間さん": "鸡蛋好吃吗？太好了，人間君", "じゃあ魔物退治に行きましょう。北西の湖でしたっけ": "那我们去消灭魔物吧。是西北的湖吧", "行って退治して帰って、順調に行けば日没までに戻って来られる": "去消灭魔物再回来，顺利的话日落前就能回来", "あっ、クレアさん。人間さんは……今日もあの丘の上ですか": "啊，克蕾娅小姐。人間君……今天也在那个山丘上吗", "うん。また、あれ……持って、遠くをずっと眺めてた": "是啊。他又……拿着那个，一直眺望着远方", "ドロシーさんのリボンと、ヴェルちゃんの頭巾ですか": "桃樂絲小姐的缎带，和威爾妹妹的头巾吗", "ボロボロで、血まみれになったやつ": "那些东西破破烂烂的，沾满了血", "私、ドロシーさんたちも心配ですけど、人間さんが本当に心配です": "我虽然担心桃樂絲小姐她们，但更担心人間君", "人間さんは自分を責めてる。大切な仲間を守れなかった、って": "人間君在责备自己。没能保护重要的同伴", "自分が戦えない辛さも、ありますもんね。すごく、分かります……": "他也有着无法战斗的痛苦吧。我非常理解……", "ピュルテ自身がそうだったから？": "因为看板自己也是这样吗？", "たぶん、エミリーさんやクレアさんも、罪悪感があるんでしょう？それも、分かります": "艾蜜莉小姐和克蕾娅小姐大概也有罪恶感吧？这我也能理解", "もしかしたら、行方をくらましたフェルディナも、罪悪感に耐えられなかったのかも": "说不定，消失的斐迪娜也忍受不了罪恶感", "フェルディナさん、この小屋に来て３日目でしたね。朝起きたらいなくなってて": "斐迪娜小姐，来到这间小屋的第三天吧。早上起来就不见了", "色々ありすぎて、ちょっと疲れたね": "发生了太多事，有点累了呢", "クレアさんは、記憶が戻ってすぐでしたし。そう言えば、体調とか何か変化はありませんか？": "克蕾娅小姐，刚恢复记忆。说起来，身体状况有没有什么变化？", "それが、今までと何も変わらない": "这个，和以前没什么变化", "そうなんですね。それは体調だけに限った話じゃなくですか？": "是这样啊。那不只是身体状况吧？", "うん。私って、もともとこんな性格だったみたい": "是啊。我本来就是这种性格", "こんにちはー。あっ、ピュルテさん。お母さんからこれ": "你好。啊，看板小姐。妈妈让我给你这个", "近所の少女": "附近的少女", "わあ、ポトフですね。嬉しい、ありがとう": "哇，是土豆炖肉。好开心，谢谢", "あっ、クレアさんも。こんにちは": "啊，克蕾娅小姐也是。你好", "こんにちは。おつかい？": "你好。是跑腿吗？", "これから町に行ってね、うちで取れた綿毛を届けに行くの": "接下来要去镇上，把家里采的棉花送过去", "ふうん。えらいね": "嗯。真了不起", "あれ、人間さんは？": "哎，人間君呢？", "いつもの丘だよ。ポトフ、ごちそうさま。お母さんにお礼を言っておいて": "在老地方的山丘上。谢谢你的土豆炖肉。替我向你妈妈道谢", "はーい！": "好！", "こんな辺境でも、元気に生きてる人がたくさんいるんだね": "即使在这种边境，也有很多人充满活力地生活着呢", "そうですね。それに、あの子を見ると人間さん、少しホッとしたような顔をするんです。懐かしい感じ、するのかな……": "是啊。而且，看到那个孩子，人間君就会露出稍微放松的表情。是感到怀念吗……", "わあ、すごい！本当に畑になってます": "哇，好厉害！真的变成田地了", "これ、人間さんが一人で耕したの？": "这是人間君一个人耕种的吗？", "森の片隅を畑にしちゃうなんて、さすが人間さんですね。ほんと、いろいろできて尊敬します": "把森林的一角变成田地，真不愧是人間君呢。真的，能做各种各样的事，很值得尊敬", "畑では何を育てるの？ベリートマト？": "在田里种什么？贝里西红柿？", "オトギノクニでもこのあたりでよく取れるトマトの一種ですね。ああ、いつものポトフの女の子が好物なんですか": "是在童话之国的这一带经常能采到的西红柿的一种。啊，是平时的土豆炖肉的女孩子喜欢吃的吗", "いつの間にそんな話までして仲良くなったの": "什么时候关系好到连这种事都聊了", "お返しをしようと思ったんですね。やさしいですね、人間さん……": "是想回礼吧。人間君真温柔呢……", "がんばって。暗くなる前には戻ってね": "加油。在天黑之前回来哦", "…………。": "…………。", "ピュルテ。人間さん、あれでいいの": "看板。人間君，那样可以吗", "あのヴェルザームの暴発からしばらくは、必死で皆さんのこと探し回ってたんですけどね": "在威尔札姆爆炸之后，他拼命地到处寻找大家呢", "ヴェルの頭巾が血まみれで見つかったあたりで、心が折れちゃったみたい": "在发现威爾的头巾上沾满血迹的时候，他好像就崩溃了", "正直、私もこたえましたし……人間さんはすごく責任を感じているから": "说实话，我也很受打击……因为人間君非常有责任感", "だけど、あんな畑仕事をしてる場合なの": "但是，现在是做农活的时候吗", "もう少し時間が必要なんだと思います": "我觉得还需要一点时间", "エミリーから連絡あった？": "艾蜜莉有联系你吗？", "いいえ。まだフェルディナさん探しの途中なんでしょうね": "没有。应该还在寻找斐迪娜小姐吧", "そっか……": "是吗……", "エミリーさんならきっと大丈夫ですよ": "艾蜜莉小姐的话一定没问题的", "フェルディナをコミッティに連れて行ってごめんなさいしないと、って言ってた": "她说，必须把斐迪娜带到評議會去，然后向她道歉", "コミッティっていうところと連絡がつけられれば、もしかしたら皆さんの消息情報もわかるかもしれないですが": "如果能和那个叫評議會的地方取得联系的话，说不定就能知道大家的消息了", "連絡手段も移動手段も無かったから、どうしようもない": "但是没有联络手段和移动手段，所以无计可施", "エミリーさんは、コミッティにも何かあったのかもしれない、って言ってましたね": "艾蜜莉小姐说过，说不定評議會那边也发生了什么", "今、何が起きてるんだろう": "现在到底发生了什么", "リルちゃんもあの後すぐどこかへ……何か知ってたのかなぁ……": "莉露酱在那之后也马上不知道去了哪里……她知道些什么吗……"}