{"ふんふーん♪うん、いい感じにできました♪": "嗯嗯♪嗯，感覺不錯♪", "ピュルテ": "看板", "ピュルテ！": "看板！", "クレア": "克蕾婭", "おはようございます、クレアさん。今日の朝ごはんは和食ですよ": "早上好，克蕾婭小姐。今天的早飯是日式早餐哦", "ああ……よかった、ピュルテ": "啊……太好了，看板", "どうしたんですか？すごく顔色が悪いですよ": "怎麼了？臉色很差哦", "嫌な夢、見たの。ふふ、子供みたいで笑っちゃうよね": "我做了個噩夢。呵呵，像個小孩子一樣，真好笑", "笑いませんよ。こんな状況ですし、それにクレアさんは３ヶ月前まで記憶喪失だったじゃないですか": "我不會笑的。畢竟現在是這種狀況，而且克蕾婭小姐三個月前不是還失憶了嗎", "大切な人がみんな、黒い何かに飲み込まれていく夢。エミリーも、ピュルテも、人間さんも": "我夢見我重要的人們都被黑色的東西吞噬了。艾蜜莉，看板，還有人間君", "大丈夫です、私も人間さんも今朝ここでちゃんと和食の朝ごはんを食べるんです。エミリーさんだって絶対に元気です": "不用擔心，我和人間君今天早上都在這裏喫日式早餐。艾蜜莉小姐也一定沒事的", "うん……ありがと、ピュルテ。ねえ、フェルディナが力を失った今、世界はどうなってるんだろう": "嗯……謝謝你，看板。我說，現在斐迪南失去了力量，世界會變成什麼樣呢", "リルちゃんをそそのかしてお菓子をばらまいたり、文字を書き込んだり、あのフェルディナさんの活動は終わったはずです": "那個斐迪南小姐的活動，比如唆使莉露醬散佈點心，寫文字，應該已經結束了", "誰かが引き継いでたりするかもしれない": "說不定有人繼承了她的活動", "最後の洞窟の、あの感じだと……たぶんフェルディナさんに、もう仲間はいなかったと思います。いるとしたら、模倣犯でしょう": "根據最後的洞窟裏的那個感覺……我想斐迪南小姐已經沒有同伴了。如果有，那應該是模仿犯吧", "模倣犯はいるかもしれないの？同じようなことする奴が": "模仿犯可能有嗎？做同樣事情的人", "不安を煽りたくはないのですが、私はエルマイトもディマイトも感知する能力があります": "我不想煽動你的不安，但我能感知到聖之力和惡之力", "そうだった。えっ、じゃあ、もしかして": "是啊。誒，那，難道說", "この３ヶ月ほどで、世界のディマイトはさらに濃くなっていると思います": "這三個月裏，世界的惡之力變得更強了", "じゃあ、フェルディナみたいな奴が他にもいるか、ディマイトが増えていたのはフェルディナが原因じゃなかったか": "那，還有其他像斐迪娜那樣的人嗎，或者，是斐迪娜導致了惡之力的增加嗎", "フェルディナさんが増やしていたのは事実だと思います。でも、根っこはもっと別にあるのかもしれません": "斐迪娜小姐導致了增加是事實。但是，源頭可能在別的地方", "そんな……": "怎麼會……", "フェルディナさんが姿をくらます前に言っていたことも、気になります": "斐迪娜小姐消失前說的話，我也很在意", "『コミッティ』のこと？": "『評議會』的事？", "エミリーさんに言ってたじゃないですか。『コミッティ』を信じるなって": "她不是對艾蜜莉小姐說過嗎，不要相信『評議會』", "フェルディナはお姉さんと仲が悪いみたいだから": "因爲斐迪娜和姐姐關係不好", "ええ、私もそう思ってました。でも、もしかしたら違うのかも……": "是啊，我也是這麼想的。但是，說不定不是這樣……", "本当に信じちゃいけないってこと？": "是真的不能相信嗎？", "少なくともフェルディナさんの裏に誰かいた、そんな気がするんです": "至少，我覺得斐迪娜小姐背後還有別人", "何か理由があるの": "有什麼理由嗎", "まず、ディマイトに感染させるお菓子です。結局、あのフェルディナさんが逃げた洞窟にそれらしいものはありませんでした": "首先，是讓惡之力感染的點心。結果，那個斐迪娜小姐逃走的洞窟裏並沒有類似的東西", "エリーネアの城にもなかったみたいだね": "艾莉涅雅的城堡裏好像也沒有呢", "他にも拠点があるのかもしれませんし、あの時点では旧式アイテムでしたから無くて当然なのかもしれませんが": "可能還有其他的據點，而且在那個時間點上，舊式道具沒有也是理所當然的", "でも違和感は感じたってことだね": "但是，你還是覺得不對勁吧", "そしてクラースさんの文字が効いていなかったときです": "然後是克拉斯先生的文字沒有效果的時候", "あれはクラースがすごいって話じゃないの": "那不是因爲克拉斯很厲害嗎", "あのときのフェルディナさんの言い方。誰か他にも書いてる人がいるような表現でした": "那個時候斐迪娜小姐的說法，就像是還有其他人在寫一樣", "そっか、クラースはフェルディナが書いたけど、アリスは別の人、みたいなこと言ってた": "是嗎，克拉斯是斐迪娜寫的，愛麗絲是其他人，她是這麼說的", "エミリーさんやクレアさん以外に、フェルディナさんには協力者がいたと思うんです": "我覺得除了艾蜜莉小姐和克蕾婭小姐以外，斐迪娜小姐還有其他幫手", "でも、あのとき助けには来なかったよ": "但是，那個時候沒有來救她", "ええ。ということは、おそらくフェルディナさんは切り捨てられたのではないでしょうか": "是啊。也就是說，斐迪娜小姐可能被拋棄了吧", "直後に音信不通になる『コミッティ』かあ。何かあったんじゃなく、エミリーもフェルディナと同じように切り捨てられたのかも": "接着是之後就失去聯繫的『評議會』嗎。可能不是發生了什麼，而是艾蜜莉也和斐迪娜一樣被拋棄了", "不安は尽きません。だからこそ人間さんには、また立ち上がって世界のために……とは思うんですが": "我的不安無法消除。正因爲如此，我希望人類君能再次站起來，爲了世界而……", "今の人間さんにはちょっと言えない…": "現在的人類君有點說不出口……", "ええ、もう少し時間が……あっ！？人間さん！おはようございます！": "是啊，再過一段時間……啊！？人類君！早上好！", "今の、聞かれた？": "剛纔的話，被聽到了嗎？", "いえ、大丈夫そうです。はい、これお弁当ですよ。今日も畑仕事がんばってください": "不，好像沒事。來，這是便當。今天也請努力地幹農活吧", "オトギノクニのトマトは成長が早い。": "童話之國的西紅柿長得很快。", "先月、種を植えたトマトは、まだ少し青さがあるものの、もう実をつけている。": "上個月種的西紅柿，雖然還有點青，但已經結果了。", "人間さん。お弁当ですよ～。あれ……それは何をしてるんですか？": "人類君。便當哦～。咦……你在做什麼？", "畑を耕しているのは分かりますけど……えっ、種を町で買ってきた？ オトギ菜ですね。人間界の小松菜に似た……": "我知道你在耕田……誒，從鎮上買種子？是童話菜吧。和人間的小松菜很像……", "あの……オトギ菜って収穫までに６０日くらいかかるんですよ。知ってるよ、って……人間さん……": "那個……童話菜要60天才能收穫。我知道，但是……人類君……", "人間さんさーん、ピュルテさーん、こんにちは！今日は畑仕事なの？": "人類君，看板小姐，你們好！今天是幹農活嗎？", "近所の少女": "鄰居家的少女", "え、うん、そうなの。まだちょっとトマトが青いけど、熟したらおすそ分けするね": "嗯，是的。雖然西紅柿還有點青，但成熟了就分給你吧", "わーい、やったぁ！": "哇，太好了！", "あの、人間さん。私、お弁当を届けに来ただけなので、もう戻りますね": "人間君，那個，我，只是來送便當的，所以要回去了", "ピュルテさんのお弁当、可愛いね！いいなあ、愛妻弁当じゃん！": "看板小姐的便當，好可愛啊！真好啊，是愛妻便當啊！", "小屋へ戻っていくピュルテの後ろ姿と、手元で開いた弁当箱を交互に見比べる。": "我交替看着看板小姐回小屋的背影，和她手邊打開的便當盒。", "思えば、このオトギノクニに来て、どれだけ彼女に支えられただろうか。": "回想起來，自從來到童話之國，我受到了她多少幫助啊。", "クレアさんと、ピュルテさん、どっちが奥さんなの？えー、どっちも友だち？ほんと？": "克蕾婭小姐和看板小姐，誰是太太呢？誒，兩個人都是朋友？真的嗎？", "嘘ではない。": "我沒有說謊。", "ピュルテさんが奥さんだと思ってた。だってピュルテさん、人間さんのこと好きって気がするよ": "我以爲看板小姐是太太。因爲看板小姐，感覺喜歡人間君啊", "女の子というのは本当にマセているというか。": "女孩子真是早熟啊。", "でも、それは的外れではないだろう。": "但是，她並沒有說錯。", "人間さんは時々、悲しそうな顔するよね": "人間君，有時候會露出悲傷的表情呢", "子供だからと侮るなかれ。よく観察されているものなのだ。": "不能因爲是小孩子就小看她。她觀察得很仔細。", "大事な友だちを守れなかったの…そっかぁ。でもさ、先生が言ってたよ。できなかったことを悔やむより、いま何ができるかを考えることの方が１００倍大事だって": "保護不了重要的朋友……這樣啊。但是啊，老師說過。比起後悔做不到的事情，考慮現在能做什麼事要重要100倍", "その先生は、人間界にいれば新書を３冊は出版できたに違いない。": "那個老師，如果在人間界的話，肯定能出版3本新書。", "決めた？うん、何を？大事なこと？": "決定了嗎？嗯，什麼？重要的事？", "今の自分に何ができるか。": "現在的自己能做什麼。", "仲間を守れなくても、世界を救えなくても、まだできることはあるはずだ。": "就算保護不了同伴，拯救不了世界，應該還有我能做的事。"}