{"この集落って、いつも来てくれるあの子が住んでいるところですよね。今日は出かけてるのかな？": "這個聚落，是那個經常來這裏的女孩子住的地方吧。她今天出門了嗎？", "ピュルテ": "看板", "おっ、ピュルテちゃんに人間さん、クレアちゃんも。いつもありがとうね": "啊，是看板醬和人間君，還有克蕾婭。一直以來謝謝你們了", "住民１": "居民1", "あんたたちのおかげで、魔物の被害もめっきり減って、本当に助かってるよ": "多虧了你們，魔物造成的危害也減少了很多，真是幫大忙了", "住民２": "居民2", "気にしないで。呼吸するみたいに魔物倒してるだけ": "不用在意。我們只是像呼吸一樣打倒魔物而已", "クレア": "克蕾婭", "今日は何がお買い得なんですか？": "今天有什麼特價商品嗎？", "新鮮なオトギ菜が入ってるよ！ん？ああ野菜がとれたらもちろん買い取るよ": "有新鮮的童話菜哦！嗯？啊啊，如果採了蔬菜的話當然會收購的", "人間さん、もう販路を確保してるんですか": "人間君，已經確保了銷路嗎", "あー！人間さんたちだ。こっちに来てたんだね": "啊！是人間君他們。你們來這邊了啊", "近所の少女": "鄰居家的少女", "うん、お買い物": "是的，來買東西", "本当は一緒に遊びたいところだけど、これから勉強しなくちゃなんだあ": "雖然很想和你們一起玩，但接下來要學習了", "お勉強がんばってるんですね。何か目標があるのかな？": "學習很努力呢。有什麼目標嗎？", "あのね、私は……先生になりたいんだ！": "那個，我……想成爲老師！", "人間さんがすっごい目を細めてる": "人間君的眼睛眯得非常細", "今でも小さい子の面倒見たりとか好きなんだ。それにすごく、今の先生が大好き。だから私も先生みたいになりたい": "現在也喜歡照顧小孩子。而且非常喜歡現在的老師。所以我也想成爲像老師一樣的人", "ふふ、きっといい先生になれますよ": "呵呵，你一定能成爲好老師的", "…………。": "…………。", "ふう。この荷物、どうすればいい？": "呼。這些貨物，要怎麼處理？", "それじゃあ、このあたりの日持ちするものは地下室に持って行っていただけますか": "那麼，能請你把這些能保存一段時間的東西搬到地下室去嗎", "うん、分かった": "嗯，我知道了", "今すぐ使うのはこっちの棚に……え、なんですか、人間さん。急に改まって": "現在要用的東西就放到這邊的架子上……誒，怎麼了，人間君。突然這麼鄭重", "えっ、大事な話……？明日の夜ですか、は、はい、分かりました": "誒，有重要的事……？明天晚上嗎，好，好的，我知道了", "この先の大木で右に曲がろう。そうしたら森を一巡だから": "在前面的大樹向右拐。然後繞着森林走一圈", "そ、そうですね。早めに戻った方がいいですし": "說，說的也是。早點回去比較好", "ねえ、どうしたの": "喂，怎麼了", "ふぁっ、ふぁいっ？": "呼，呼啊？", "今日のピュルテ、変。朝からずっとそわそわしてる": "今天的看板，好奇怪。從早上開始就一直心神不寧的", "え、えっと、実はですね。昨日、人間さんに呼ばれまして": "那，那個，其實呢。昨天，人間君叫我出去", "人間さんに？告白でもされたの": "人間君叫你出去？難道是告白嗎", "違いますよ！そんなんじゃなくて。明日の……つまり今日の夜に、時間がほしいって言われたんです": "不是啦！不是那樣的。他說，明天……也就是今天晚上，希望能抽出點時間", "時間？なんだろうね": "抽出時間？爲什麼呢", "このまま、ずるずる続けていくんじゃダメだ、って言ってました。ふふっ。きっと人間さんまた旅に出ようって思ってくれたんですよ": "他說，不能這樣一直拖下去。呵呵。人間君一定是又想出去旅行了", "人間さんが……？どうして急にそんなこと": "人間君……？爲什麼突然說這種話", "人間さん、ずっと考えてたんだと思います。いつまでも、ここにとどまってちゃだめだって": "我覺得人間君一直在考慮這件事。他覺得不能一直停留在這裏", "そっかぁ。でも再出発するなら、エミリーが戻ってくるの待たないと": "是嗎。但是要重新出發的話，得等艾蜜莉回來纔行", "通信用スフィアに連絡があって、明後日にはエミリーさん戻るそうですよ": "通信用的絲菲亞聯繫我說，艾蜜莉後天就會回來了", "そうなんだ。じゃあ、出発はそれより後だね": "是嗎。那，出發就等那之後了", "こんな時代だからこそ、人間さんができることっていっぱいあると思うんです": "我覺得正因爲是這樣的時代，人間君能做的事纔有很多", "そうだね。それに……ドロシーたちだって、まだ分かんない": "是啊。而且……桃樂絲她們，也還不知道", "あれからしばらくは、人間さんも躍起になって探しましたけど……途中で１回、心が折れちゃいましたからね": "在那之後，人間君也努力找了一段時間……但中途有一次，他受挫了", "でも、もう１回がんばってみれば違う結果が出るかもしれない。うん、なんか元気が出てきたかも": "但是，再努力一次的話，說不定會有不同的結果。嗯，感覺有精神了", "さあ、早く戻りましょう！": "來，快點回去吧！", "戻りましたよ、人間さん！あれっ、なんかいい匂い": "我們回來了，人間君！咦，好香的味道", "えっ、人間さんが作ったの。すごい": "哎，人間君做的。好厲害", "テーブルクロスまで用意して、まるでレストランです": "連桌布都準備了，簡直就像餐廳一樣", "特別な日だから？そっか": "因爲是特別的日子？是嗎", "旅立つ話をするのに、ずいぶん大げさですね": "要說出發的事，也太誇張了吧", "でも豪華なごはん、嬉しいよ": "但是這麼豪華的飯菜，我很開心哦", "えっ、ワインですか？あっ、じゃあせっかくですから……それ、けっこう高いワインじゃありませんでした？": "誒，紅酒嗎？啊，那機會難得……那個，不是相當貴的紅酒嗎？", "今日のために奮発した？うん、すごく深い味わい": "爲了今天而大手筆地買了？嗯，味道非常深邃", "このお肉も、すごく高いお肉ですよね。食べただけで分かります": "這個肉也是，非常貴的肉吧。光喫一口就知道了", "奮発っていいね。私、奮発大好き": "大手筆真不錯呢。我，最喜歡大手筆了", "クレアさん、先に寝ちゃいましたね。もしかしたら、気を使ってくれたんでしょうか": "克蕾婭小姐，先睡着了呢。難道說，是在爲我着想嗎", "ピュルテのワイングラスに、この日のためのワインを注ぐ。": "在看板的酒杯裏，倒入爲了這一天而買的紅酒。", "出会ってから今まで？ふふっ、そうですね、本当にあっという間でしたね。ええ、私もですよ。何もかも一瞬のようで": "從相遇到現在？呵呵，是啊，真的是一眨眼的功夫呢。嗯，我也是哦。感覺所有的一切都是一瞬間", "いつだって、ピュルテは隣で笑みを絶やさずにいてくれた。": "無論何時，看板都在我身邊，臉上一直掛着笑容。", "その間、ずっと私が支えてきた？そ、そんな、私だけじゃないです。けど……そんなふうに思ってもらえるのは、素直に嬉しいです": "在這期間，我一直支持着你？怎，怎麼會，不只是我。但是……你能這麼想，我真的很開心", "彼女が向ける明確な好意は、異世界で心細い自分にとって、間違いなく価値あるものだった。": "她明確地向我表示的好意，對於在異世界感到不安的我來說，毫無疑問是很有價值的。", "人間さんにとって、私は必要不可欠？う、嬉しいです。そんなふうに面と向かって、こんなこと言われるなんて思ってなくて、その、あんまり顔を見ないで下さい": "對於人類君來說，我是不可或缺的嗎？好，好開心。沒想到能當面聽到你這麼說，那個，請不要一直盯着我的臉", "だから、決意した。": "所以，我下定了決心。", "よく分からない曖昧な状態はやめて、はっきりさせよう。": "不要再維持這種曖昧不清的狀態了，我要把話說清楚。", "これ、なんですか？ 小さい箱……": "這是什麼？小小的盒子……", "ピュルテは箱を開けた。": "看板打開了盒子。", "中にはプラチナのリング。サイズは、たぶん合うはずだ。": "裏面是白金戒指。尺寸應該正好合適。", "結婚、してほしい……？": "你是想和我結婚嗎……？", "私と、この土地で温かな家庭を築きたい……？人間さん、それって……": "你是想和我一起在這片土地上建立一個溫暖的家庭嗎……？人類君，這是……"}