{"この集落って、いつも来てくれるあの子が住んでいるところですよね。今日は出かけてるのかな？": "这个聚落，是那个经常来这里的女孩子住的地方吧。她今天出门了吗？", "ピュルテ": "看板", "おっ、ピュルテちゃんに人間さん、クレアちゃんも。いつもありがとうね": "啊，是看板酱和人間君，还有克蕾娅。一直以来谢谢你们了", "住民１": "居民1", "あんたたちのおかげで、魔物の被害もめっきり減って、本当に助かってるよ": "多亏了你们，魔物造成的危害也减少了很多，真是帮大忙了", "住民２": "居民2", "気にしないで。呼吸するみたいに魔物倒してるだけ": "不用在意。我们只是像呼吸一样打倒魔物而已", "クレア": "克蕾娅", "今日は何がお買い得なんですか？": "今天有什么特价商品吗？", "新鮮なオトギ菜が入ってるよ！ん？ああ野菜がとれたらもちろん買い取るよ": "有新鲜的童话菜哦！嗯？啊啊，如果采了蔬菜的话当然会收购的", "人間さん、もう販路を確保してるんですか": "人間君，已经确保了销路吗", "あー！人間さんたちだ。こっちに来てたんだね": "啊！是人間君他们。你们来这边了啊", "近所の少女": "邻居家的少女", "うん、お買い物": "是的，来买东西", "本当は一緒に遊びたいところだけど、これから勉強しなくちゃなんだあ": "虽然很想和你们一起玩，但接下来要学习了", "お勉強がんばってるんですね。何か目標があるのかな？": "学习很努力呢。有什么目标吗？", "あのね、私は……先生になりたいんだ！": "那个，我……想成为老师！", "人間さんがすっごい目を細めてる": "人間君的眼睛眯得非常细", "今でも小さい子の面倒見たりとか好きなんだ。それにすごく、今の先生が大好き。だから私も先生みたいになりたい": "现在也喜欢照顾小孩子。而且非常喜欢现在的老师。所以我也想成为像老师一样的人", "ふふ、きっといい先生になれますよ": "呵呵，你一定能成为好老师的", "…………。": "…………。", "ふう。この荷物、どうすればいい？": "呼。这些货物，要怎么处理？", "それじゃあ、このあたりの日持ちするものは地下室に持って行っていただけますか": "那么，能请你把这些能保存一段时间的东西搬到地下室去吗", "うん、分かった": "嗯，我知道了", "今すぐ使うのはこっちの棚に……え、なんですか、人間さん。急に改まって": "现在要用的东西就放到这边的架子上……诶，怎么了，人間君。突然这么郑重", "えっ、大事な話……？明日の夜ですか、は、はい、分かりました": "诶，有重要的事……？明天晚上吗，好，好的，我知道了", "この先の大木で右に曲がろう。そうしたら森を一巡だから": "在前面的大树向右拐。然后绕着森林走一圈", "そ、そうですね。早めに戻った方がいいですし": "说，说的也是。早点回去比较好", "ねえ、どうしたの": "喂，怎么了", "ふぁっ、ふぁいっ？": "呼，呼啊？", "今日のピュルテ、変。朝からずっとそわそわしてる": "今天的看板，好奇怪。从早上开始就一直心神不宁的", "え、えっと、実はですね。昨日、人間さんに呼ばれまして": "那，那个，其实呢。昨天，人間君叫我出去", "人間さんに？告白でもされたの": "人間君叫你出去？难道是告白吗", "違いますよ！そんなんじゃなくて。明日の……つまり今日の夜に、時間がほしいって言われたんです": "不是啦！不是那样的。他说，明天……也就是今天晚上，希望能抽出点时间", "時間？なんだろうね": "抽出时间？为什么呢", "このまま、ずるずる続けていくんじゃダメだ、って言ってました。ふふっ。きっと人間さんまた旅に出ようって思ってくれたんですよ": "他说，不能这样一直拖下去。呵呵。人間君一定是又想出去旅行了", "人間さんが……？どうして急にそんなこと": "人間君……？为什么突然说这种话", "人間さん、ずっと考えてたんだと思います。いつまでも、ここにとどまってちゃだめだって": "我觉得人間君一直在考虑这件事。他觉得不能一直停留在这里", "そっかぁ。でも再出発するなら、エミリーが戻ってくるの待たないと": "是吗。但是要重新出发的话，得等艾蜜莉回来才行", "通信用スフィアに連絡があって、明後日にはエミリーさん戻るそうですよ": "通信用的丝菲亚联系我说，艾蜜莉后天就会回来了", "そうなんだ。じゃあ、出発はそれより後だね": "是吗。那，出发就等那之后了", "こんな時代だからこそ、人間さんができることっていっぱいあると思うんです": "我觉得正因为是这样的时代，人間君能做的事才有很多", "そうだね。それに……ドロシーたちだって、まだ分かんない": "是啊。而且……桃樂絲她们，也还不知道", "あれからしばらくは、人間さんも躍起になって探しましたけど……途中で１回、心が折れちゃいましたからね": "在那之后，人間君也努力找了一段时间……但中途有一次，他受挫了", "でも、もう１回がんばってみれば違う結果が出るかもしれない。うん、なんか元気が出てきたかも": "但是，再努力一次的话，说不定会有不同的结果。嗯，感觉有精神了", "さあ、早く戻りましょう！": "来，快点回去吧！", "戻りましたよ、人間さん！あれっ、なんかいい匂い": "我们回来了，人間君！咦，好香的味道", "えっ、人間さんが作ったの。すごい": "哎，人間君做的。好厉害", "テーブルクロスまで用意して、まるでレストランです": "连桌布都准备了，简直就像餐厅一样", "特別な日だから？そっか": "因为是特别的日子？是吗", "旅立つ話をするのに、ずいぶん大げさですね": "要说出发的事，也太夸张了吧", "でも豪華なごはん、嬉しいよ": "但是这么豪华的饭菜，我很开心哦", "えっ、ワインですか？あっ、じゃあせっかくですから……それ、けっこう高いワインじゃありませんでした？": "诶，红酒吗？啊，那机会难得……那个，不是相当贵的红酒吗？", "今日のために奮発した？うん、すごく深い味わい": "为了今天而大手笔地买了？嗯，味道非常深邃", "このお肉も、すごく高いお肉ですよね。食べただけで分かります": "这个肉也是，非常贵的肉吧。光吃一口就知道了", "奮発っていいね。私、奮発大好き": "大手笔真不错呢。我，最喜欢大手笔了", "クレアさん、先に寝ちゃいましたね。もしかしたら、気を使ってくれたんでしょうか": "克蕾娅小姐，先睡着了呢。难道说，是在为我着想吗", "ピュルテのワイングラスに、この日のためのワインを注ぐ。": "在看板的酒杯里，倒入为了这一天而买的红酒。", "出会ってから今まで？ふふっ、そうですね、本当にあっという間でしたね。ええ、私もですよ。何もかも一瞬のようで": "从相遇到现在？呵呵，是啊，真的是一眨眼的功夫呢。嗯，我也是哦。感觉所有的一切都是一瞬间", "いつだって、ピュルテは隣で笑みを絶やさずにいてくれた。": "无论何时，看板都在我身边，脸上一直挂着笑容。", "その間、ずっと私が支えてきた？そ、そんな、私だけじゃないです。けど……そんなふうに思ってもらえるのは、素直に嬉しいです": "在这期间，我一直支持着你？怎，怎么会，不只是我。但是……你能这么想，我真的很开心", "彼女が向ける明確な好意は、異世界で心細い自分にとって、間違いなく価値あるものだった。": "她明确地向我表示的好意，对于在异世界感到不安的我来说，毫无疑问是很有价值的。", "人間さんにとって、私は必要不可欠？う、嬉しいです。そんなふうに面と向かって、こんなこと言われるなんて思ってなくて、その、あんまり顔を見ないで下さい": "对于人类君来说，我是不可或缺的吗？好，好开心。没想到能当面听到你这么说，那个，请不要一直盯着我的脸", "だから、決意した。": "所以，我下定了决心。", "よく分からない曖昧な状態はやめて、はっきりさせよう。": "不要再维持这种暧昧不清的状态了，我要把话说清楚。", "これ、なんですか？ 小さい箱……": "这是什么？小小的盒子……", "ピュルテは箱を開けた。": "看板打开了盒子。", "中にはプラチナのリング。サイズは、たぶん合うはずだ。": "里面是白金戒指。尺寸应该正好合适。", "結婚、してほしい……？": "你是想和我结婚吗……？", "私と、この土地で温かな家庭を築きたい……？人間さん、それって……": "你是想和我一起在这片土地上建立一个温暖的家庭吗……？人类君，这是……"}