{"私と、人間さんが、結婚……": "我和人類君，結婚……", "ピュルテ": "看板", "ケースから取り出した指輪を、そっとピュルテの左薬指にはめる。": "我從盒子裏拿出戒指，輕輕地戴在看板的左手無名指上。", "人生初の求婚に心臓がうるさい。": "人生第一次求婚，讓我的心臟跳得飛快。", "結婚……私が奥さん。ずっと、一緒に……": "結婚……我是你的妻子。一直，和你在一起……", "ふっ、とピュルテがうつむき表情が陰る。": "看板突然低下頭，表情變得陰沉。", "旅は、いいんですか……？": "旅行，沒關係嗎……？", "世界のディマイトが、解決したわけじゃないのは……なんとなくご存知ですよね": "世界的惡之力，還沒有被解決……你大概也知道吧", "自分にそんな実力はない……？でも、それじゃあ誰が……俺じゃなくても、誰かがいるはず、って……": "自己沒有那樣的實力……？但是，那誰來……就算不是我，應該還有其他人……", "それじゃあ、みんなは！？シンデレラさんも、ティンカちゃんも、ドロシーさんも、ヴェルちゃんも！": "那大家呢！？仙杜瑞拉，汀可，桃樂絲，威爾！", "私だって、もう……分かってます！でも最悪の結末でも見届けるのが、仲間じゃあないんですか": "我也……已經明白了！但是，就算看到最壞的結果，那也是同伴該做的事吧", "答えられなかった。": "我沒能回答。", "理解していなかったわけじゃない。それでも。": "並不是沒有理解。即便如此。", "そのために、こんな料理やワインまで用意したんですか。もっと他に考えることがあるんじゃないですか！？": "爲此，還準備了這樣的料理和紅酒嗎。應該還有其他要考慮的事情吧！？", "ピュルテの大きな身振りで、グラスが落ちる。": "看板誇張的動作，讓玻璃杯掉了下來。", "残っていたワインと共にガラスが砕け散った。": "玻璃杯和剩下的紅酒一起碎了。", "こんなの、逃げじゃないですか。辛いから逃げようって、もうやめようって、それだけです": "這種事，不就是逃避嗎。因爲難受所以想逃避，想放棄，只是這樣而已", "逃げる口実に私を使わないでください！私は、私は人間さんと、結婚なんてしたくありません！": "請不要用我來作爲逃避的藉口！我，我並不想和人類君結婚！", "急に、ピュルテが窓を開ける。": "突然，看板打開了窗戶。", "こんなものっ！": "這種東西！", "そして、指から抜き取った指輪を、木々の向こうへ放り捨てた。": "然後，從手指上拔下戒指，扔向了樹林的對面。", "ここでウジウジしてたいんなら、どうぞ1人でご自由に！私を巻き込まないでください！": "如果想在這裏磨磨蹭蹭的話，就請一個人自由地做吧！請不要把我捲進來！", "小屋を出て行くピュルテ。": "看板離開了小屋。", "呆然とその場に立ちつくし、そして足元の割れたワイングラスを見つめる。": "我呆呆地站在那裏，然後看着腳邊碎掉的紅酒杯。", "ピュルテは": "看板", "クレア": "克蕾婭", "ふいに声をかけられ頭を上げると、クレアが見つめていた。": "突然被搭話，我抬起頭，發現克蕾婭正看着我。", "小屋の入り口を無言で指し示すと、クレアも外に出ていこうとする。": "克蕾婭沉默地指着小屋的入口，然後也準備出去。", "自分が何したのか、よく考えたほうがいい": "你最好好好想想自己做了什麼", "逃げ、なんだと思う。": "我覺得，這是逃避。", "自分の残された価値を守りたかっただけ……。": "只是想守護自己剩下的價值……", "なにやってんだよ、と口の中で呟いた。": "我在嘴裏嘀咕着“我在幹什麼啊”。", "ピュルテ。よかった、ここにいたの": "看板。太好了，你在這裏啊", "クレ……ア……さん……ぐすっ": "克蕾……亞……小姐……嗚嗚", "とりあえず、全部聞いてた": "總之，我全都聽到了", "うっ、ぐすっ……人間さんは……？どうしてましたか……": "嗚，嗚嗚……人類君呢……？他怎麼樣了……", "ショック受けてた。でも、自己嫌悪もあったかな。そんな顔": "他受到了打擊。但是，也有自我厭惡吧。他就是那種表情", "私、ひどいですよね。分かってるんです。勝手に役割押し付けといて、逃げるな、だなんて": "我，很過分吧。我知道的。擅自把任務推給他，還說不要逃避", "その経緯は私は知らないけど、引き受けたんだし": "我不知道事情的經過，但你接受了", "すごく、嬉しかったんです": "我，非常高興", "プロポーズされたこと？": "被求婚了？", "一瞬、本当に夢みたいだって。大好きな人間さんと、ずっとここで静かに仲良く暮らしていく……": "一瞬間，真的像做夢一樣。和最喜歡的人類君，一直在這裏安靜地，友好地生活下去……", "思いましたよ、私だって。もうそれでいい、って": "我也想過，這樣就好了", "でも、断ったんだよね": "但是，你拒絕了呢", "だってっ、こんなのみんなに顔向けできないですっ……！だからっ、ううっ……だからっ……": "因爲，我這樣子沒法面對大家……！所以，嗚嗚……所以……", "結婚したくないなんて嘘に決まってるのにっ！私っ、人間さんにあんなこと……！": "我說不想結婚，明明就是騙人的！我，對人類君做了那樣的事……！", "大丈夫。人間さんは、分かってくれる。本心じゃないことくらい": "沒事的。人類君，會理解你的。他能明白那不是你的真心話", "そう、かなっ、ぐすっ、そうですよねっ。じゃないと私": "是，這樣嗎，嗚嗚，是這樣呢。如果不是這樣，我", "ピュルテはベストの選択をしたよ": "看板你做了最好的選擇哦", "私、人間さんが大好きですっ！本当に、嬉しかったんです！子供は何人かなとか、どこに住むのがいいかなとか": "我，最喜歡人類君了！真的，非常開心！想着要生幾個孩子，要住在哪裏之類的", "分かってる、大丈夫": "我知道的，沒事的", "いっぱい妄想してました。でも、そこではみんなに祝福されてる場面だって妄想しててっ……うっ、ぐすっ": "我做了很多妄想。但是，妄想中也有被大家祝福的場面……嗚，嗚嗚", "がんばったね。よしよし": "你很努力了呢。好乖好乖", "クレアさん、お願いがあって……": "克蕾婭小姐，我有個請求……", "なに？": "什麼？", "私が投げ捨てちゃった指輪。あれはやっぱり持っておきたくて。だってあれ、人間さんが私のために……": "我扔掉的戒指。我還是想把它拿回來。因爲那個，是人類君爲了我……", "しょうがない。どっちに投げたの": "真拿你沒辦法。你扔到哪邊了", "こっちの方です。後先考えてなくて、ごめんなさい……": "是這邊。沒有考慮後果，對不起……", "あっ、おはようございます、人間さん……。あの": "早，早上好，人類君……。那個", "いきなり人間さんから謝った": "突然人類君就道歉了", "い、いえ、そんな。頭を上げてください。分かってます、本気じゃないですよね": "不，不是的。請抬起頭來。我知道的，你不是認真的", "畑仕事に行くの？うん、いってらっしゃい": "要去田裏幹活嗎？嗯，路上小心", "いってらっしゃい": "路上小心", "…………。": "…………。", "結局、逃げでしかなかった、って人間さん自身が言っちゃいましたね": "到頭來，人類君還是逃走了呢", "結婚のことだね。でも、さっきの言葉には嘘はないと思うよ": "你是指結婚的事吧。但是，我覺得他剛纔說的話不是假的哦", "あんな態度取っておいて、勝手なのは分かってます。けど、結婚したいのは本当なんだって言ってほしかったなって……": "我知道，我擺出那種態度，是他擅自逃走的。但是，我還是希望他能說他想和我結婚……", "人間さんは、そういうところそこまで器用じゃない。嘘つかなかっただけいい": "人類君在這方面沒有那麼機靈。他沒有說謊就很好了", "そうですよね。もう１回、今度こそプロポーズしてくれますよね": "是啊。他這次一定會向我求婚的吧", "指輪だってちゃんと見つけたんだし": "他都找到戒指了", "昨晩はご迷惑をおかけしました……": "昨晚給你添麻煩了……", "全然。思ったより早く見つかってよかった": "完全沒有。能比預想的更早找到真是太好了", "ちゃんと、平和になった世界でもう１度、人間さんにプロポーズしてもらえますよね。その時を、待とうと……うっ、ぐすっ": "他會在和平的世界裏再次向我求婚的吧。我會等待那個時候的……嗚，嗚嗚", "うんうん。ピュルテはがんばった。よしよし": "嗯嗯。看板你很努力了。好乖好乖", "ふふ、クレアさんが頭撫でてくれるなんて": "呵呵，克蕾婭小姐居然會摸我的頭", "エミリーがよくしてくれた。だから覚えてる。元気がちょっと出る": "艾蜜莉對我很好。所以我記得。稍微有點精神了", "ただいまー。って、え？何してるのぉ？": "我回來了。誒？在做什麼呢？", "エミリー": "艾蜜莉", "よしよし": "好孩子好孩子", "いや、そういうことじゃなくて……。それより色々分かったことがあったよ！": "不，不是在說這個……。比起這個，我知道了很多事情哦！", "分かったこと……ですか？": "知道了……嗎？", "あれっ、ピュルテ泣いてるの？それでクレアがよしよししてたのかな": "哎呀，看板在哭嗎？所以克蕾婭纔在安慰你嗎", "な、泣いてなんかいませんよ！": "我，我纔沒有哭呢！", "えっとね、とにかく。もしかしたらみんなも無事かもしれないよ！": "那個，總之。說不定大家也平安無事哦！"}