{"私と、人間さんが、結婚……": "我和人类君，结婚……", "ピュルテ": "看板", "ケースから取り出した指輪を、そっとピュルテの左薬指にはめる。": "我从盒子里拿出戒指，轻轻地戴在看板的左手无名指上。", "人生初の求婚に心臓がうるさい。": "人生第一次求婚，让我的心脏跳得飞快。", "結婚……私が奥さん。ずっと、一緒に……": "结婚……我是你的妻子。一直，和你在一起……", "ふっ、とピュルテがうつむき表情が陰る。": "看板突然低下头，表情变得阴沉。", "旅は、いいんですか……？": "旅行，没关系吗……？", "世界のディマイトが、解決したわけじゃないのは……なんとなくご存知ですよね": "世界的恶之力，还没有被解决……你大概也知道吧", "自分にそんな実力はない……？でも、それじゃあ誰が……俺じゃなくても、誰かがいるはず、って……": "自己没有那样的实力……？但是，那谁来……就算不是我，应该还有其他人……", "それじゃあ、みんなは！？シンデレラさんも、ティンカちゃんも、ドロシーさんも、ヴェルちゃんも！": "那大家呢！？仙杜瑞拉，汀可，桃乐丝，威爾！", "私だって、もう……分かってます！でも最悪の結末でも見届けるのが、仲間じゃあないんですか": "我也……已经明白了！但是，就算看到最坏的结果，那也是同伴该做的事吧", "答えられなかった。": "我没能回答。", "理解していなかったわけじゃない。それでも。": "并不是没有理解。即便如此。", "そのために、こんな料理やワインまで用意したんですか。もっと他に考えることがあるんじゃないですか！？": "为此，还准备了这样的料理和红酒吗。应该还有其他要考虑的事情吧！？", "ピュルテの大きな身振りで、グラスが落ちる。": "看板夸张的动作，让玻璃杯掉了下来。", "残っていたワインと共にガラスが砕け散った。": "玻璃杯和剩下的红酒一起碎了。", "こんなの、逃げじゃないですか。辛いから逃げようって、もうやめようって、それだけです": "这种事，不就是逃避吗。因为难受所以想逃避，想放弃，只是这样而已", "逃げる口実に私を使わないでください！私は、私は人間さんと、結婚なんてしたくありません！": "请不要用我来作为逃避的借口！我，我并不想和人类君结婚！", "急に、ピュルテが窓を開ける。": "突然，看板打开了窗户。", "こんなものっ！": "这种东西！", "そして、指から抜き取った指輪を、木々の向こうへ放り捨てた。": "然后，从手指上拔下戒指，扔向了树林的对面。", "ここでウジウジしてたいんなら、どうぞ1人でご自由に！私を巻き込まないでください！": "如果想在这里磨磨蹭蹭的话，就请一个人自由地做吧！请不要把我卷进来！", "小屋を出て行くピュルテ。": "看板离开了小屋。", "呆然とその場に立ちつくし、そして足元の割れたワイングラスを見つめる。": "我呆呆地站在那里，然后看着脚边碎掉的红酒杯。", "ピュルテは": "看板", "クレア": "克蕾娅", "ふいに声をかけられ頭を上げると、クレアが見つめていた。": "突然被搭话，我抬起头，发现克蕾娅正看着我。", "小屋の入り口を無言で指し示すと、クレアも外に出ていこうとする。": "克蕾娅沉默地指着小屋的入口，然后也准备出去。", "自分が何したのか、よく考えたほうがいい": "你最好好好想想自己做了什么", "逃げ、なんだと思う。": "我觉得，这是逃避。", "自分の残された価値を守りたかっただけ……。": "只是想守护自己剩下的价值……", "なにやってんだよ、と口の中で呟いた。": "我在嘴里嘀咕着“我在干什么啊”。", "ピュルテ。よかった、ここにいたの": "看板。太好了，你在这里啊", "クレ……ア……さん……ぐすっ": "克蕾……亚……小姐……呜呜", "とりあえず、全部聞いてた": "总之，我全都听到了", "うっ、ぐすっ……人間さんは……？どうしてましたか……": "呜，呜呜……人类君呢……？他怎么样了……", "ショック受けてた。でも、自己嫌悪もあったかな。そんな顔": "他受到了打击。但是，也有自我厌恶吧。他就是那种表情", "私、ひどいですよね。分かってるんです。勝手に役割押し付けといて、逃げるな、だなんて": "我，很过分吧。我知道的。擅自把任务推给他，还说不要逃避", "その経緯は私は知らないけど、引き受けたんだし": "我不知道事情的经过，但你接受了", "すごく、嬉しかったんです": "我，非常高兴", "プロポーズされたこと？": "被求婚了？", "一瞬、本当に夢みたいだって。大好きな人間さんと、ずっとここで静かに仲良く暮らしていく……": "一瞬间，真的像做梦一样。和最喜欢的人类君，一直在这里安静地，友好地生活下去……", "思いましたよ、私だって。もうそれでいい、って": "我也想过，这样就好了", "でも、断ったんだよね": "但是，你拒绝了呢", "だってっ、こんなのみんなに顔向けできないですっ……！だからっ、ううっ……だからっ……": "因为，我这样子没法面对大家……！所以，呜呜……所以……", "結婚したくないなんて嘘に決まってるのにっ！私っ、人間さんにあんなこと……！": "我说不想结婚，明明就是骗人的！我，对人类君做了那样的事……！", "大丈夫。人間さんは、分かってくれる。本心じゃないことくらい": "没事的。人类君，会理解你的。他能明白那不是你的真心话", "そう、かなっ、ぐすっ、そうですよねっ。じゃないと私": "是，这样吗，呜呜，是这样呢。如果不是这样，我", "ピュルテはベストの選択をしたよ": "看板你做了最好的选择哦", "私、人間さんが大好きですっ！本当に、嬉しかったんです！子供は何人かなとか、どこに住むのがいいかなとか": "我，最喜欢人类君了！真的，非常开心！想着要生几个孩子，要住在哪里之类的", "分かってる、大丈夫": "我知道的，没事的", "いっぱい妄想してました。でも、そこではみんなに祝福されてる場面だって妄想しててっ……うっ、ぐすっ": "我做了很多妄想。但是，妄想中也有被大家祝福的场面……呜，呜呜", "がんばったね。よしよし": "你很努力了呢。好乖好乖", "クレアさん、お願いがあって……": "克蕾娅小姐，我有个请求……", "なに？": "什么？", "私が投げ捨てちゃった指輪。あれはやっぱり持っておきたくて。だってあれ、人間さんが私のために……": "我扔掉的戒指。我还是想把它拿回来。因为那个，是人类君为了我……", "しょうがない。どっちに投げたの": "真拿你没办法。你扔到哪边了", "こっちの方です。後先考えてなくて、ごめんなさい……": "是这边。没有考虑后果，对不起……", "あっ、おはようございます、人間さん……。あの": "早，早上好，人类君……。那个", "いきなり人間さんから謝った": "突然人类君就道歉了", "い、いえ、そんな。頭を上げてください。分かってます、本気じゃないですよね": "不，不是的。请抬起头来。我知道的，你不是认真的", "畑仕事に行くの？うん、いってらっしゃい": "要去田里干活吗？嗯，路上小心", "いってらっしゃい": "路上小心", "…………。": "…………。", "結局、逃げでしかなかった、って人間さん自身が言っちゃいましたね": "到头来，人类君还是逃走了呢", "結婚のことだね。でも、さっきの言葉には嘘はないと思うよ": "你是指结婚的事吧。但是，我觉得他刚才说的话不是假的哦", "あんな態度取っておいて、勝手なのは分かってます。けど、結婚したいのは本当なんだって言ってほしかったなって……": "我知道，我摆出那种态度，是他擅自逃走的。但是，我还是希望他能说他想和我结婚……", "人間さんは、そういうところそこまで器用じゃない。嘘つかなかっただけいい": "人类君在这方面没有那么机灵。他没有说谎就很好了", "そうですよね。もう１回、今度こそプロポーズしてくれますよね": "是啊。他这次一定会向我求婚的吧", "指輪だってちゃんと見つけたんだし": "他都找到戒指了", "昨晩はご迷惑をおかけしました……": "昨晚给你添麻烦了……", "全然。思ったより早く見つかってよかった": "完全没有。能比预想的更早找到真是太好了", "ちゃんと、平和になった世界でもう１度、人間さんにプロポーズしてもらえますよね。その時を、待とうと……うっ、ぐすっ": "他会在和平的世界里再次向我求婚的吧。我会等待那个时候的……呜，呜呜", "うんうん。ピュルテはがんばった。よしよし": "嗯嗯。看板你很努力了。好乖好乖", "ふふ、クレアさんが頭撫でてくれるなんて": "呵呵，克蕾娅小姐居然会摸我的头", "エミリーがよくしてくれた。だから覚えてる。元気がちょっと出る": "艾蜜莉对我很好。所以我记得。稍微有点精神了", "ただいまー。って、え？何してるのぉ？": "我回来了。诶？在做什么呢？", "エミリー": "艾蜜莉", "よしよし": "好孩子好孩子", "いや、そういうことじゃなくて……。それより色々分かったことがあったよ！": "不，不是在说这个……。比起这个，我知道了很多事情哦！", "分かったこと……ですか？": "知道了……吗？", "あれっ、ピュルテ泣いてるの？それでクレアがよしよししてたのかな": "哎呀，看板在哭吗？所以克蕾娅才在安慰你吗", "な、泣いてなんかいませんよ！": "我，我才没有哭呢！", "えっとね、とにかく。もしかしたらみんなも無事かもしれないよ！": "那个，总之。说不定大家也平安无事哦！"}