{"でね、それはあのヴェルザームが暴走したときのことなの。日付は一致してる": "然後，那是威爾札姆暴走的時候的事情。日期是一致的", "エミリー": "艾蜜莉", "雪の国の方から光がいくつも飛んでいった……ですか": "從雪之國的方向飛來了幾道光……嗎", "ピュルテ": "看板", "人間さん、ちゃんと聞いてる？ぼんやりしてる": "人類君，有在好好聽嗎？在發呆呢", "クレア": "克蕾婭", "クレア、それは呆然としてるっていうんだよ。急なことだから驚くのは無理ないけどね": "克蕾婭，那叫作發呆哦。因爲事出突然，會喫驚也是沒辦法的", "遠くへ飛んでいった光……。もし、それがシンデレラさんやドロシーさん、ティンカちゃんにヴェルちゃんだったら……": "飛向遠方的光……。如果，那是仙杜瑞拉，桃樂絲，汀可和威爾的話……", "あ、それでね。リルには会ったよ。ピュルテによろしく、って": "啊，然後呢。我見到莉露了哦。說讓看板多保重", "えっ、どういうことですか！？": "哎，這是怎麼回事！？", "実は……ちょっとだけ、一緒に旅もした。何か目的があるみたいで、すぐお別れしちゃったけどね": "其實……我們稍微一起旅行了一段時間。不過她好像有什麼目的，很快就分開了", "そうですか……。でもリルちゃんも皆さんのこと探してくれてるかも！あ、それでその光って？": "是嗎……。不過莉露說不定也在找大家！啊，所以那些光是？", "正確な数は分からないの。でも１つや２つじゃなかったって": "不知道正確的數量。不過不止一兩道", "どっちに飛んでいったか分かる？": "知道飛向了哪裏嗎？", "うん。方向だけなんだけど、それでも手がかりがないよりはいいでしょ？": "嗯。雖然只知道方向，但總比沒有線索要好吧？", "やりましたよ、人間さん！希望が見えてきたんです！": "太好了，人間君！看到希望了！", "きっと、何らかの力で飛ばされたんじゃないかな。ヴェルザームとかさ": "一定是被某種力量傳送走了吧。比如威爾札姆", "きっとそうですよ。なら、皆さん無事ですよ！ね、人間さん！": "一定是這樣。那大家就都平安無事了！對吧，人間君！", "…………。": "…………。", "人間さんは？": "人間君呢？", "部屋に戻って寝ちゃったみたい": "回房間睡覺去了", "まだ迷ってるんだと思います。もし希望を持ってしまったら、打ち砕かれたときの絶望……今度こそ立ち直れないって思ってるんでしょう": "我覺得他還在猶豫。如果有了希望，被擊碎時的絕望……這次就真的無法振作了吧", "でも希望にすがらなかったら可能性はゼロ": "但如果不抓住希望，可能性就是零", "うん、クレアの言うとおり。それでも気持ちを整理できないものなんだよ": "嗯，克蕾婭說得對。但就算這樣，他還是整理不了心情", "でも、私たちが諦めちゃダメですよ。探しに行かなくちゃ": "但我們不能放棄。必須去找他們", "人間さんはここのところ、何してる感じ？": "人間君最近在做什麼呢？", "畑仕事かな": "在田裏幹活吧", "土いじりかあ。それは心がだいぶ疲れてるって感じするねぇ": "翻土嗎。感覺他內心已經很疲憊了呢", "フェルディナさんの手がかりはなかったんですか": "沒有找到斐迪娜小姐的線索嗎", "そっちはお手上げだったねぇ。でもいいよ、まずはみんなを助けに行かなくちゃ": "那邊已經束手無策了。不過沒關係，首先要找到大家", "へええ、これが人間さんが作った畑なのぉ？すごいね、本格的に畑だぁ": "哦，這就是人間君種的田嗎？好厲害，是真正的田呢", "あっ、人間さん、こんにちはー。あれ、そのお姉ちゃんは確か": "啊，人間君，你好。咦，那個姐姐我記得是", "近所の少女": "附近的少女", "エミリーだよぉ。よろしくねぇ": "我是艾蜜莉。請多指教", "えっ、この畑は私に？どうして、人間さん畑やめちゃうの": "咦，這塊田給我？爲什麼人間君要放棄田呢", "遠くに旅に出るんだよ。あのね、人間さんの、とっても大切な人に会いに行くの": "他要到遠方去旅行。那個，他要去見一個非常重要的人", "そっかぁ。でも、やっと分かったかも": "是嗎。不過，我好像終於明白了", "んー？何がぁ？": "嗯？明白什麼？", "人間さん、いつも寂しそうにしてたから。それって、その大切な人がいなかったからなんだね": "因爲人間君總是看上去很寂寞。那是因爲，他沒有那個重要的人吧", "そっかぁ……うん、そうだねぇ": "是嗎……嗯，是啊", "私はすごく寂しいけど、でも人間さんは寂しくなくなるなら、私ガマンするよ": "我雖然很寂寞，但如果人間君不再寂寞的話，我會忍耐的", "いつになるか分からないけど、きっとまた遊びに来るよ。ね、人間さん": "雖然不知道什麼時候，但他一定會再回來玩的。對吧，人間君", "じゃあお守りにしよう！": "那就做個護身符吧！", "んん？話が唐突だねぇ。なんのことぉ？": "嗯嗯？怎麼突然說這個？什麼意思？", "人間さんが寂しそうだから、お友達にってお人形を作ってたの。ほら、これ": "因爲人間君看上去很寂寞，所以我做了個娃娃給他當朋友。你看，就是這個", "このぬいぐるみ、あなたが作ったのぉ？すごい、器用なんだねぇ": "這個娃娃是你做的嗎？好厲害，你手真巧", "まだ途中だけどねっ。あのね、村の裏山にね、守り神って言われてる大きい樹があるの": "雖然還沒做完。那個，村裏的後山裏，有一棵被稱爲守護神的大樹", "あ、知ってる。見たよ、すっごい大きな樹だよねぇ": "啊，我知道。我看過，那棵樹真的好大", "その葉っぱはお守りがわりになるの。だからお人形のお腹に入れておこっと": "它的葉子可以用來做護身符。所以我要把它放進娃娃的肚子裏", "ちゃんと無事に再会できて、また戻ってこられますように、だね": "爲了讓他能平安無事地再見到他，再回到這裏，對吧", "人間さんが戻ってくる頃には、私はもうオトナかもよ": "等人間君回來的時候，我可能已經長大了", "ピュルテに聞いたよ。学校の先生になりたいんだって？": "我聽看板說了。你說你想當學校的老師？", "ピュルテさんみたいに優しくて、クレアさんみたいに落ち着いた先生だよ！": "我要成爲像看板那樣溫柔，像克蕾婭那樣沉着的老師！", "あれー、エミリーのいいとこはぁ？": "嗯？艾蜜莉的優點呢？", "会ったばかりだけど……あっ、これ、この畑の絵！？すごい上手！": "雖然我們纔剛認識……啊，這個，這個田地的畫！？畫得真好！", "ふふ、すごいでしょぉ？はい、この絵はあげる": "嘿嘿，很厲害吧？來，這幅畫送給你", "ふー、夜ごはん美味しかった！やっぱり外食より、こういうのが落ち着くなぁ": "呼，晚飯真好喫！果然比起在外面喫飯，還是這樣更讓人安心啊", "お口にあってよかったです": "合你胃口就好", "それで？本当にエミリー１人でいくの": "所以呢？你真的要一個人去嗎", "今度の情報はけっこう信憑性が高いと思ってる。だから、しっかり準備して、次は長い旅になるかもね": "我覺得這次的情報可信度很高。所以，要做好準備，下次可能會是一段漫長的旅程", "光が飛んでいった方向も見当がついてるんですよね": "光飛走的方向也已經找到了吧", "だから……クレアも一緒に連れて行きたいと思ってる": "所以……我想帶克蕾婭一起去", "ただ、もしディマイトとの戦いも含めて、人間さんとピュルテが動くなら、そっちに合わせるつもり": "只是，如果人間君和看板要和惡之力戰鬥，我打算配合你們", "あ……あの、人間さん。どう思いますか": "那……那個，人間君。你怎麼想", "えっ、いま『行く』って……旅に出るってこと？": "咦，剛纔你說“去”……是要去旅行嗎？", "やっぱり４人のことは探したいんだよね。手がかりゼロで心が折れてたけど": "我還是想找到那4個人。雖然之前因爲毫無頭緒而受挫了", "人間さん……！そうですよ、まだ望みはあります！": "人間君……！沒錯，還有希望！", "ボロボロのリボンや頭巾も、遠くに飛ばされた時に落としただけだよ": "破破爛爛的緞帶和頭巾，也只不過是被吹到遠處時掉下來的而已", "じゃあ決まりだね。１番有力なのは、ここから南東に向かった砂漠を超えて飛んでいった目撃情報だよ": "那就這麼定了。最有力的線索，是有人目擊到光飛向了東南方，越過沙漠", "砂漠超えですか。準備は念入りにした方が良さそうですね": "越過沙漠嗎。看來要仔細做好準備", "善は急げだよ。近くの集落で物資を揃えたら出発しよう。目安は……２日てとこかな": "事不宜遲。在附近的聚落備齊物資後就出發吧。大概……要花兩天時間", "了解。明日からすぐ準備しよう": "明白了。明天就準備出發吧", "た、助けてくれーっ！": "快，快救救我！", "住民": "居民", "何事ですか！？どうしたんです。ひどい傷ですよ": "發生什麼事了！？怎麼了。傷得很重啊", "エミリー、傷薬の残りを": "艾蜜莉，把剩下的傷藥", "俺のことはいい、それより集落をッ！": "不用管我，先去聚落！", "何があったんですか！？": "發生什麼事了！？", "わかんねえ！突然、たくさんの魔物と、すごく強いやつがきて！": "不知道！突然，來了很多魔物，還有個很強的傢伙！", "魔物！？人間さん、皆さん、集落に急ぎましょう！": "魔物！？人間君，大家，快去聚落！"}