{"でね、それはあのヴェルザームが暴走したときのことなの。日付は一致してる": "然后，那是威尔札姆暴走的时候的事情。日期是一致的", "エミリー": "艾蜜莉", "雪の国の方から光がいくつも飛んでいった……ですか": "从雪之国的方向飞来了几道光……吗", "ピュルテ": "看板", "人間さん、ちゃんと聞いてる？ぼんやりしてる": "人类君，有在好好听吗？在发呆呢", "クレア": "克蕾娅", "クレア、それは呆然としてるっていうんだよ。急なことだから驚くのは無理ないけどね": "克蕾娅，那叫作发呆哦。因为事出突然，会吃惊也是没办法的", "遠くへ飛んでいった光……。もし、それがシンデレラさんやドロシーさん、ティンカちゃんにヴェルちゃんだったら……": "飞向远方的光……。如果，那是仙杜瑞拉，桃乐丝，汀可和威爾的话……", "あ、それでね。リルには会ったよ。ピュルテによろしく、って": "啊，然后呢。我见到莉露了哦。说让看板多保重", "えっ、どういうことですか！？": "哎，这是怎么回事！？", "実は……ちょっとだけ、一緒に旅もした。何か目的があるみたいで、すぐお別れしちゃったけどね": "其实……我们稍微一起旅行了一段时间。不过她好像有什么目的，很快就分开了", "そうですか……。でもリルちゃんも皆さんのこと探してくれてるかも！あ、それでその光って？": "是吗……。不过莉露说不定也在找大家！啊，所以那些光是？", "正確な数は分からないの。でも１つや２つじゃなかったって": "不知道正确的数量。不过不止一两道", "どっちに飛んでいったか分かる？": "知道飞向了哪里吗？", "うん。方向だけなんだけど、それでも手がかりがないよりはいいでしょ？": "嗯。虽然只知道方向，但总比没有线索要好吧？", "やりましたよ、人間さん！希望が見えてきたんです！": "太好了，人間君！看到希望了！", "きっと、何らかの力で飛ばされたんじゃないかな。ヴェルザームとかさ": "一定是被某种力量传送走了吧。比如威尔札姆", "きっとそうですよ。なら、皆さん無事ですよ！ね、人間さん！": "一定是这样。那大家就都平安无事了！对吧，人間君！", "…………。": "…………。", "人間さんは？": "人間君呢？", "部屋に戻って寝ちゃったみたい": "回房间睡觉去了", "まだ迷ってるんだと思います。もし希望を持ってしまったら、打ち砕かれたときの絶望……今度こそ立ち直れないって思ってるんでしょう": "我觉得他还在犹豫。如果有了希望，被击碎时的绝望……这次就真的无法振作了吧", "でも希望にすがらなかったら可能性はゼロ": "但如果不抓住希望，可能性就是零", "うん、クレアの言うとおり。それでも気持ちを整理できないものなんだよ": "嗯，克蕾娅说得对。但就算这样，他还是整理不了心情", "でも、私たちが諦めちゃダメですよ。探しに行かなくちゃ": "但我们不能放弃。必须去找他们", "人間さんはここのところ、何してる感じ？": "人間君最近在做什么呢？", "畑仕事かな": "在田里干活吧", "土いじりかあ。それは心がだいぶ疲れてるって感じするねぇ": "翻土吗。感觉他内心已经很疲惫了呢", "フェルディナさんの手がかりはなかったんですか": "没有找到斐迪娜小姐的线索吗", "そっちはお手上げだったねぇ。でもいいよ、まずはみんなを助けに行かなくちゃ": "那边已经束手无策了。不过没关系，首先要找到大家", "へええ、これが人間さんが作った畑なのぉ？すごいね、本格的に畑だぁ": "哦，这就是人間君种的田吗？好厉害，是真正的田呢", "あっ、人間さん、こんにちはー。あれ、そのお姉ちゃんは確か": "啊，人間君，你好。咦，那个姐姐我记得是", "近所の少女": "附近的少女", "エミリーだよぉ。よろしくねぇ": "我是艾蜜莉。请多指教", "えっ、この畑は私に？どうして、人間さん畑やめちゃうの": "咦，这块田给我？为什么人間君要放弃田呢", "遠くに旅に出るんだよ。あのね、人間さんの、とっても大切な人に会いに行くの": "他要到远方去旅行。那个，他要去见一个非常重要的人", "そっかぁ。でも、やっと分かったかも": "是吗。不过，我好像终于明白了", "んー？何がぁ？": "嗯？明白什么？", "人間さん、いつも寂しそうにしてたから。それって、その大切な人がいなかったからなんだね": "因为人間君总是看上去很寂寞。那是因为，他没有那个重要的人吧", "そっかぁ……うん、そうだねぇ": "是吗……嗯，是啊", "私はすごく寂しいけど、でも人間さんは寂しくなくなるなら、私ガマンするよ": "我虽然很寂寞，但如果人間君不再寂寞的话，我会忍耐的", "いつになるか分からないけど、きっとまた遊びに来るよ。ね、人間さん": "虽然不知道什么时候，但他一定会再回来玩的。对吧，人間君", "じゃあお守りにしよう！": "那就做个护身符吧！", "んん？話が唐突だねぇ。なんのことぉ？": "嗯嗯？怎么突然说这个？什么意思？", "人間さんが寂しそうだから、お友達にってお人形を作ってたの。ほら、これ": "因为人間君看上去很寂寞，所以我做了个娃娃给他当朋友。你看，就是这个", "このぬいぐるみ、あなたが作ったのぉ？すごい、器用なんだねぇ": "这个娃娃是你做的吗？好厉害，你手真巧", "まだ途中だけどねっ。あのね、村の裏山にね、守り神って言われてる大きい樹があるの": "虽然还没做完。那个，村里的后山里，有一棵被称为守护神的大树", "あ、知ってる。見たよ、すっごい大きな樹だよねぇ": "啊，我知道。我看过，那棵树真的好大", "その葉っぱはお守りがわりになるの。だからお人形のお腹に入れておこっと": "它的叶子可以用来做护身符。所以我要把它放进娃娃的肚子里", "ちゃんと無事に再会できて、また戻ってこられますように、だね": "为了让他能平安无事地再见到他，再回到这里，对吧", "人間さんが戻ってくる頃には、私はもうオトナかもよ": "等人間君回来的时候，我可能已经长大了", "ピュルテに聞いたよ。学校の先生になりたいんだって？": "我听看板说了。你说你想当学校的老师？", "ピュルテさんみたいに優しくて、クレアさんみたいに落ち着いた先生だよ！": "我要成为像看板那样温柔，像克蕾娅那样沉着的老师！", "あれー、エミリーのいいとこはぁ？": "嗯？艾蜜莉的优点呢？", "会ったばかりだけど……あっ、これ、この畑の絵！？すごい上手！": "虽然我们才刚认识……啊，这个，这个田地的画！？画得真好！", "ふふ、すごいでしょぉ？はい、この絵はあげる": "嘿嘿，很厉害吧？来，这幅画送给你", "ふー、夜ごはん美味しかった！やっぱり外食より、こういうのが落ち着くなぁ": "呼，晚饭真好吃！果然比起在外面吃饭，还是这样更让人安心啊", "お口にあってよかったです": "合你胃口就好", "それで？本当にエミリー１人でいくの": "所以呢？你真的要一个人去吗", "今度の情報はけっこう信憑性が高いと思ってる。だから、しっかり準備して、次は長い旅になるかもね": "我觉得这次的情报可信度很高。所以，要做好准备，下次可能会是一段漫长的旅程", "光が飛んでいった方向も見当がついてるんですよね": "光飞走的方向也已经找到了吧", "だから……クレアも一緒に連れて行きたいと思ってる": "所以……我想带克蕾娅一起去", "ただ、もしディマイトとの戦いも含めて、人間さんとピュルテが動くなら、そっちに合わせるつもり": "只是，如果人間君和看板要和恶之力战斗，我打算配合你们", "あ……あの、人間さん。どう思いますか": "那……那个，人間君。你怎么想", "えっ、いま『行く』って……旅に出るってこと？": "咦，刚才你说“去”……是要去旅行吗？", "やっぱり４人のことは探したいんだよね。手がかりゼロで心が折れてたけど": "我还是想找到那4个人。虽然之前因为毫无头绪而受挫了", "人間さん……！そうですよ、まだ望みはあります！": "人間君……！没错，还有希望！", "ボロボロのリボンや頭巾も、遠くに飛ばされた時に落としただけだよ": "破破烂烂的缎带和头巾，也只不过是被吹到远处时掉下来的而已", "じゃあ決まりだね。１番有力なのは、ここから南東に向かった砂漠を超えて飛んでいった目撃情報だよ": "那就这么定了。最有力的线索，是有人目击到光飞向了东南方，越过沙漠", "砂漠超えですか。準備は念入りにした方が良さそうですね": "越过沙漠吗。看来要仔细做好准备", "善は急げだよ。近くの集落で物資を揃えたら出発しよう。目安は……２日てとこかな": "事不宜迟。在附近的聚落备齐物资后就出发吧。大概……要花两天时间", "了解。明日からすぐ準備しよう": "明白了。明天就准备出发吧", "た、助けてくれーっ！": "快，快救救我！", "住民": "居民", "何事ですか！？どうしたんです。ひどい傷ですよ": "发生什么事了！？怎么了。伤得很重啊", "エミリー、傷薬の残りを": "艾蜜莉，把剩下的伤药", "俺のことはいい、それより集落をッ！": "不用管我，先去聚落！", "何があったんですか！？": "发生什么事了！？", "わかんねえ！突然、たくさんの魔物と、すごく強いやつがきて！": "不知道！突然，来了很多魔物，还有个很强的家伙！", "魔物！？人間さん、皆さん、集落に急ぎましょう！": "魔物！？人間君，大家，快去聚落！"}