{"ひどい……なにこれ……": "太慘了……這是什麼……", "エミリー": "艾蜜莉", "誰か助かってる人はいるの……？": "有人得救了嗎……？", "クレア": "克蕾婭", "こんなのひどすぎます……どうして……": "這太慘了……爲什麼……", "ピュルテ": "看板", "人間さん、大丈夫。顔色悪い": "人間君，沒事吧。臉色很差", "なんてことだ……村が……": "太慘了……村子……", "住民": "居民", "あなたは襲ってきた魔物を見たの？": "你有看到襲擊村子的魔物嗎？", "ああ。村に迷い込んだにしちゃ、数が多すぎた。それに、真ん中にいたあいつ……": "有。以誤入村子來說，數量太多了。而且，正中間的那傢伙……", "エミリーさん。それって": "艾蜜莉小姐。那是", "これは偶発的な事故じゃない。誰かが意図して、この村を襲ったんだ": "這不是偶然的事故。是有人故意襲擊這個村子", "誰が、こんなこと": "誰會做這種事", "フェルディナじゃないって信じたいけど": "我想相信不是斐迪南", "大丈夫ですよ。今までだって、こんなことはしなかったじゃないですか": "沒事的。至今爲止，他都沒有做過這種事不是嗎", "それに魔物を使役するなんて、フェルディナのやり方とは違う": "而且使用魔物，和斐迪娜的做法不同", "ねえ、待って。今、声が聞こえなかった？": "誒，等等。剛剛，有沒有聽到聲音？", "え……あっ、こっち": "嗯……啊，這邊", "瓦礫の下ですね！んっ、お、重っ……あっ、人間さん": "在瓦礫下面！嗯，好，好重……啊，人間君", "こんな時にしか役に立たないって、人間さん……": "只在這種時候派上用場，人間君……", "あっ、女の子だ！大丈夫！？って、この子は……": "啊，是女孩子！沒事吧！？誒，這孩子是……", "あ、あれ……エミリー、さん……？それに……人間さん": "啊，那個……艾蜜莉，小姐……？還有……人間君", "近所の少女": "附近的少女", "しっかりして下さい、いま瓦礫をどけて傷薬を！": "請振作一點，現在就幫你移開瓦礫，給你上傷藥！", "お見送り……できなくて、ごめん……ね……": "不能……送你走了，抱歉……呢……", "うそっ……しっかりして！ダメだよ、死んじゃダメ！": "不會吧……振作一點！不行，不能死！", "先生になる夢があるんだよね！？こんなところで、ダメだよっ……！": "你不是有成爲醫生的夢想嗎！？不能在這種地方死掉啊……！", "お友だち……会えると、い、いね……": "能見到……朋友，就，就好……", "……そんな": "……怎麼會", "まだ可能性はあるよ！早くお医者さんのところに運ぼう！": "還有希望！快點送到醫生那裏去！", "あ、人間さんっ！？": "啊，人間君！？", "力仕事は自分の役目って……人間さん、泣いてるの……？": "勞力活是我的職責……人間君，你在哭嗎……？", "お医者さんに運んではきたけど、正直厳しいかもって……": "雖然把人送到了醫生那裏，但說實話，情況可能很嚴峻……", "厳しいって……死んじゃうかもしれない……？": "嚴峻……可能會死嗎……？", "くっ……！こんないい子が、どうしてっ！": "咕……！這麼好的孩子，爲什麼！", "人間さんっ！？": "人間君！？", "泣いてるの？まるで、叫んでるみたいに": "你在哭嗎？就像在大喊一樣", "……今は、そっとしておいてあげよう。ずっと仲良くしてたんでしょ……": "……現在就讓他一個人待着吧。他們一直關係很好吧……", "人間さん……こんなに感情に任せて泣き叫んでる人間さん、初めて見ました……": "人間君……我第一次看到像這樣任由感情哭泣的人間君……", "でも人間さん、落ち着いてください。そんなふうに怒りの感情に振り回されては、ディマイトに飲み込まれてしまいます！": "但是人間君，請冷靜下來。像這樣被憤怒的感情所左右，會被惡之力吞噬的！", "ピュルテの言うとおりだよ、人間さん": "看板說的沒錯，人間君", "エルマイトとディマイトは表裏一体って聞いたことあるけど、強い感情ってとこでは同じなんだね……": "我聽說過聖之力和惡之力是一體的，但強烈的感情是相同的……", "分かるよ。何もできなくて悔しいよね": "我明白。什麼都做不了很不甘心吧", "でもそれは、エミリーたちも同じだよ": "但是，艾蜜莉們也一樣哦", "だから人間さん、あなただけじゃないですから！": "所以人間君，不是隻有你一個人！", "ピュルテ……": "看板……", "熱い抱擁だね……！": "熱烈的擁抱呢……！", "私の体温、伝わりますよね。いつだって私、そばにいますから。辛いことがあったら私にぶつけてください。抱え込む前に": "我的體溫，傳達給你了吧。無論何時，我都會在你身邊。如果遇到困難，請向我傾訴。在你獨自承擔之前", "この女の子が元気に、自分の夢を叶えられる……本来あったはずの世界だよ。それを守れるのは人間さんだけじゃん": "這個女孩能充滿活力地實現自己的夢想……本來應該是這樣的世界。能保護她的只有人間君了", "時間は巻き戻せないから。この子のことは誰にもどうにもできない。けど": "時光無法倒流。誰也救不了這個孩子。但是", "他にも同じ境遇の子はいるかもしれません。それを守ることは、まだ間に合うはずなんです": "可能還有其他孩子有着同樣的遭遇。現在還來得及保護他們", "誰かを守りたい、まだ守れるはず……そういう思いに置き換えれば、きっとそれはエルマイトになるんです": "想要保護某人，還能保護某人……如果將這種想法置換的話，一定能成爲聖之力", "……っ、なんか人間さんから強い何かを感じる": "……唔，我從人間君身上感受到了某種強烈的東西", "すごいエルマイトが、人間さんから湧き出てるんだよ。エミリーたちも、傍にいるだけでなんだか強くなりそう": "人間君身上湧出了非常厲害的聖之力。艾蜜莉們只是在旁邊看着，就感覺變得強大了", "すごい衝撃ですっ、きゃあっ！？": "太震撼了，呀！？", "収まった……ピュルテ、大丈夫？": "平息了……看板，你沒事吧？", "ええ、なんとか。あ、人間さん……ありがとうございます。衝撃で転んだだけですから、大したことないです": "嗯，還好。啊，人間君……謝謝你。我只是被衝擊波震倒了，沒什麼大不了的", "とにかく……何が起きたのか、村の人にヒアリングしなきゃだよね": "總之……必須向村子裏的人打聽一下發生了什麼", "みんな、お茶が入った": "大家，茶泡好了", "わあ、ありがとうございます。人間さんも、はいどうぞ": "哇，謝謝。人間君也請用", "でもさっきの人間さん、すごかったよねぇ。ピュルテのこと転ばせちゃうほどの衝撃波なんて": "但是剛纔人間君好厲害啊。衝擊波強到能讓看板摔倒", "すりむいただけですよ。大丈夫です": "我只是擦破了皮而已。沒事的", "でも、あれがコントロールできたら、私たちは更に強くなれるかもしれない": "但是，如果能控制住那個的話，我們說不定能變得更強", "でもあれは、強い感情が原因だから。そんなのコントロールできないよぅ": "但是那個是因爲強烈的情感而產生的。那種東西是無法控制的", "あの女の子を守りきれなかった罪滅ぼし……そうですね。人間さんのせいじゃないですけど、でも": "爲了沒能保護好那個女孩而贖罪……是啊。雖然不是人間君的錯，但是", "同じ悲劇を繰り返したくないのは、エミリーたちも同じだよ": "不想讓同樣的悲劇再次發生，艾蜜莉們也是一樣的", "村の長老の話だと、数日前に怪しい商人が来たんだって": "根據村子裏長老所說，幾天前來了個奇怪的商人", "なんか取引の交渉に来たみたいだね。断ったら帰っていったみたいだけど、その数日後が今夜の魔物の襲撃だったって": "看起來是來交涉交易的。雖然拒絕了他，但他幾天後就襲擊了村子", "タイミング的に疑っていいとは思います。それくらいしか変化がない、本当に平穏な村でしたから……": "從時機上來看，可以懷疑他。因爲這個村子真的非常平靜，除了這個以外沒有其他變化……", "誰かの、例えばその商人の意図で魔物が来たってこと？": "是說魔物是某個人，比如說那個商人故意引來的？", "その商人さんは、何の取引を持ちかけてきたんでしょうか": "那個商人，是來談什麼交易的呢", "妖精の羽だよ": "是妖精的翅膀哦", "えっ、妖精の羽って……": "哎，妖精的翅膀……", "羽を素材として仕入れて、加工して工業製品にして出荷する、っていうビジネススキームだったみたい": "他好像想把翅膀作爲素材買下來，加工成工業產品再賣出去", "加工するほどの羽があるってことは、たくさんの妖精が商人のところにいるんでしょうか": "有那麼多翅膀可以加工，也就是說有很多妖精在那個商人的手上嗎", "たぶん、ひどい方法で集められてるんだろうね": "大概是用很殘忍的方法收集的吧", "妖精って聞くたびにティンカのこと思い出しちゃう": "每次聽到妖精這個詞，就會想起汀可", "エミリーさん……": "艾蜜莉……", "知らない妖精だったらどうでもいいとか、そういうわけじゃないよ。けどティンカは……エミリーに優しくしてくれた、大切な友達だから": "我並不是說不認識的妖精怎麼樣都無所謂。但是因爲汀可是……對艾蜜莉很溫柔的，重要的朋友", "それは当然の気持ち。私だって、ずっとこのリボンが手放せない。ドロシーのこと、すごく心配……": "這種心情很正常。我也一直放不下這個髮帶。非常擔心桃樂絲……"}