{"ひどい……なにこれ……": "太惨了……这是什么……", "エミリー": "艾蜜莉", "誰か助かってる人はいるの……？": "有人得救了吗……？", "クレア": "克蕾娅", "こんなのひどすぎます……どうして……": "这太惨了……为什么……", "ピュルテ": "看板", "人間さん、大丈夫。顔色悪い": "人間君，没事吧。脸色很差", "なんてことだ……村が……": "太惨了……村子……", "住民": "居民", "あなたは襲ってきた魔物を見たの？": "你有看到袭击村子的魔物吗？", "ああ。村に迷い込んだにしちゃ、数が多すぎた。それに、真ん中にいたあいつ……": "有。以误入村子来说，数量太多了。而且，正中间的那家伙……", "エミリーさん。それって": "艾蜜莉小姐。那是", "これは偶発的な事故じゃない。誰かが意図して、この村を襲ったんだ": "这不是偶然的事故。是有人故意袭击这个村子", "誰が、こんなこと": "谁会做这种事", "フェルディナじゃないって信じたいけど": "我想相信不是斐迪南", "大丈夫ですよ。今までだって、こんなことはしなかったじゃないですか": "没事的。至今为止，他都没有做过这种事不是吗", "それに魔物を使役するなんて、フェルディナのやり方とは違う": "而且使用魔物，和斐迪娜的做法不同", "ねえ、待って。今、声が聞こえなかった？": "诶，等等。刚刚，有没有听到声音？", "え……あっ、こっち": "嗯……啊，这边", "瓦礫の下ですね！んっ、お、重っ……あっ、人間さん": "在瓦砾下面！嗯，好，好重……啊，人間君", "こんな時にしか役に立たないって、人間さん……": "只在这种时候派上用场，人間君……", "あっ、女の子だ！大丈夫！？って、この子は……": "啊，是女孩子！没事吧！？诶，这孩子是……", "あ、あれ……エミリー、さん……？それに……人間さん": "啊，那个……艾蜜莉，小姐……？还有……人間君", "近所の少女": "附近的少女", "しっかりして下さい、いま瓦礫をどけて傷薬を！": "请振作一点，现在就帮你移开瓦砾，给你上伤药！", "お見送り……できなくて、ごめん……ね……": "不能……送你走了，抱歉……呢……", "うそっ……しっかりして！ダメだよ、死んじゃダメ！": "不会吧……振作一点！不行，不能死！", "先生になる夢があるんだよね！？こんなところで、ダメだよっ……！": "你不是有成为医生的梦想吗！？不能在这种地方死掉啊……！", "お友だち……会えると、い、いね……": "能见到……朋友，就，就好……", "……そんな": "……怎么会", "まだ可能性はあるよ！早くお医者さんのところに運ぼう！": "还有希望！快点送到医生那里去！", "あ、人間さんっ！？": "啊，人間君！？", "力仕事は自分の役目って……人間さん、泣いてるの……？": "劳力活是我的职责……人間君，你在哭吗……？", "お医者さんに運んではきたけど、正直厳しいかもって……": "虽然把人送到了医生那里，但说实话，情况可能很严峻……", "厳しいって……死んじゃうかもしれない……？": "严峻……可能会死吗……？", "くっ……！こんないい子が、どうしてっ！": "咕……！这么好的孩子，为什么！", "人間さんっ！？": "人間君！？", "泣いてるの？まるで、叫んでるみたいに": "你在哭吗？就像在大喊一样", "……今は、そっとしておいてあげよう。ずっと仲良くしてたんでしょ……": "……现在就让他一个人待着吧。他们一直关系很好吧……", "人間さん……こんなに感情に任せて泣き叫んでる人間さん、初めて見ました……": "人間君……我第一次看到像这样任由感情哭泣的人間君……", "でも人間さん、落ち着いてください。そんなふうに怒りの感情に振り回されては、ディマイトに飲み込まれてしまいます！": "但是人間君，请冷静下来。像这样被愤怒的感情所左右，会被惡之力吞噬的！", "ピュルテの言うとおりだよ、人間さん": "看板说的没错，人間君", "エルマイトとディマイトは表裏一体って聞いたことあるけど、強い感情ってとこでは同じなんだね……": "我听说过聖之力和惡之力是一体的，但强烈的感情是相同的……", "分かるよ。何もできなくて悔しいよね": "我明白。什么都做不了很不甘心吧", "でもそれは、エミリーたちも同じだよ": "但是，艾蜜莉们也一样哦", "だから人間さん、あなただけじゃないですから！": "所以人間君，不是只有你一个人！", "ピュルテ……": "看板……", "熱い抱擁だね……！": "热烈的拥抱呢……！", "私の体温、伝わりますよね。いつだって私、そばにいますから。辛いことがあったら私にぶつけてください。抱え込む前に": "我的体温，传达给你了吧。无论何时，我都会在你身边。如果遇到困难，请向我倾诉。在你独自承担之前", "この女の子が元気に、自分の夢を叶えられる……本来あったはずの世界だよ。それを守れるのは人間さんだけじゃん": "这个女孩能充满活力地实现自己的梦想……本来应该是这样的世界。能保护她的只有人間君了", "時間は巻き戻せないから。この子のことは誰にもどうにもできない。けど": "时光无法倒流。谁也救不了这个孩子。但是", "他にも同じ境遇の子はいるかもしれません。それを守ることは、まだ間に合うはずなんです": "可能还有其他孩子有着同样的遭遇。现在还来得及保护他们", "誰かを守りたい、まだ守れるはず……そういう思いに置き換えれば、きっとそれはエルマイトになるんです": "想要保护某人，还能保护某人……如果将这种想法置换的话，一定能成为聖之力", "……っ、なんか人間さんから強い何かを感じる": "……唔，我从人間君身上感受到了某种强烈的东西", "すごいエルマイトが、人間さんから湧き出てるんだよ。エミリーたちも、傍にいるだけでなんだか強くなりそう": "人間君身上涌出了非常厉害的聖之力。艾蜜莉们只是在旁边看着，就感觉变得强大了", "すごい衝撃ですっ、きゃあっ！？": "太震撼了，呀！？", "収まった……ピュルテ、大丈夫？": "平息了……看板，你没事吧？", "ええ、なんとか。あ、人間さん……ありがとうございます。衝撃で転んだだけですから、大したことないです": "嗯，还好。啊，人間君……谢谢你。我只是被冲击波震倒了，没什么大不了的", "とにかく……何が起きたのか、村の人にヒアリングしなきゃだよね": "总之……必须向村子里的人打听一下发生了什么", "みんな、お茶が入った": "大家，茶泡好了", "わあ、ありがとうございます。人間さんも、はいどうぞ": "哇，谢谢。人間君也请用", "でもさっきの人間さん、すごかったよねぇ。ピュルテのこと転ばせちゃうほどの衝撃波なんて": "但是刚才人間君好厉害啊。冲击波强到能让看板摔倒", "すりむいただけですよ。大丈夫です": "我只是擦破了皮而已。没事的", "でも、あれがコントロールできたら、私たちは更に強くなれるかもしれない": "但是，如果能控制住那个的话，我们说不定能变得更强", "でもあれは、強い感情が原因だから。そんなのコントロールできないよぅ": "但是那个是因为强烈的情感而产生的。那种东西是无法控制的", "あの女の子を守りきれなかった罪滅ぼし……そうですね。人間さんのせいじゃないですけど、でも": "为了没能保护好那个女孩而赎罪……是啊。虽然不是人間君的错，但是", "同じ悲劇を繰り返したくないのは、エミリーたちも同じだよ": "不想让同样的悲剧再次发生，艾蜜莉们也是一样的", "村の長老の話だと、数日前に怪しい商人が来たんだって": "根据村子里长老所说，几天前来了个奇怪的商人", "なんか取引の交渉に来たみたいだね。断ったら帰っていったみたいだけど、その数日後が今夜の魔物の襲撃だったって": "看起来是来交涉交易的。虽然拒绝了他，但他几天后就袭击了村子", "タイミング的に疑っていいとは思います。それくらいしか変化がない、本当に平穏な村でしたから……": "从时机上来看，可以怀疑他。因为这个村子真的非常平静，除了这个以外没有其他变化……", "誰かの、例えばその商人の意図で魔物が来たってこと？": "是说魔物是某个人，比如说那个商人故意引来的？", "その商人さんは、何の取引を持ちかけてきたんでしょうか": "那个商人，是来谈什么交易的呢", "妖精の羽だよ": "是妖精的翅膀哦", "えっ、妖精の羽って……": "哎，妖精的翅膀……", "羽を素材として仕入れて、加工して工業製品にして出荷する、っていうビジネススキームだったみたい": "他好像想把翅膀作为素材买下来，加工成工业产品再卖出去", "加工するほどの羽があるってことは、たくさんの妖精が商人のところにいるんでしょうか": "有那么多翅膀可以加工，也就是说有很多妖精在那个商人的手上吗", "たぶん、ひどい方法で集められてるんだろうね": "大概是用很残忍的方法收集的吧", "妖精って聞くたびにティンカのこと思い出しちゃう": "每次听到妖精这个词，就会想起汀可", "エミリーさん……": "艾蜜莉……", "知らない妖精だったらどうでもいいとか、そういうわけじゃないよ。けどティンカは……エミリーに優しくしてくれた、大切な友達だから": "我并不是说不认识的妖精怎么样都无所谓。但是因为汀可是……对艾蜜莉很温柔的，重要的朋友", "それは当然の気持ち。私だって、ずっとこのリボンが手放せない。ドロシーのこと、すごく心配……": "这种心情很正常。我也一直放不下这个发带。非常担心桃乐丝……"}