{"……て！し……っさい！……してください！大丈夫ですか？！": "……！……！……！……！……！", "？？？": "？？？", "う……。うーん………、んん……う、あ、私……ここは……？みんな、それに人間さん……": "嗯……嗯……嗯……嗯，啊，我……這裏是……？大家，還有人間君……", "ドロシー": "桃樂絲", "ふぅ、よかった。意識が戻ったみたいですね": "呼，太好了。好像恢復意識了呢", "三蔵法師": "三藏法師", "はっ！誰？！敵？！私に触らないで！": "哈！誰？！敵人？！不要碰我！", "安心してください。ここに敵はいません。と言っても、さっき倒れているあなたを見つけたばかりですが": "請放心。這裏沒有敵人。話雖如此，我也是剛剛纔找到倒在地上的你", "私、気を失って……たのね？何がどうなって……": "我，失去了……意識嗎？發生了什麼……", "法師様、お水……": "法師大人，水……", "ミスバーファ": "密斯拉法", "ああ、ありがとうございます。さあ、この水を飲んで": "好，謝謝。來，喝點水", "んっ、んっく……ふぅ、ありがとう": "嗯，嗯……呼，謝謝", "一体何があったのですか？": "到底發生了什麼？", "何があったか……？はっ、そうよ！人間さんは？！みんなは？！どこ？！": "發生了什麼……？哈，對了！人間君呢？！大家呢？！在哪裏？！", "あなたはおひとりで倒れていましたよ。そばには誰も……": "你是一個人倒在這裏的。旁邊沒有其他人……", "そんな！早くみんなを探さなくちゃ！うっ……痛っ！": "怎麼會！必須快點找到大家！嗚……好痛！", "怪我をしているようですね。近くの町で手当してもらいましょう": "你好像受傷了。去附近的城鎮治療一下吧", "そんな悠長なこと言ってられないわ！どういう状況かも分からないのに！くっ、痛っ……！？": "現在不是說這種悠閒的話的時候！都不知道是什麼狀況！嗚，好痛……！？", "その傷で動くのは無理……。町で休んだほうがいいよ": "你受了傷，不能亂動……。在城鎮休息比較好", "心配なのは分かります。でもまず手当が優先ですよ。でないと、お仲間を探す体力すら確保できません": "我知道你很擔心。但是首先要治療。不然，連尋找同伴的體力都沒有", "で、でも…！": "但，但是…！", "これ以上ガタガタ言うならもう１回眠らせるぞ？あぁん？": "再囉嗦的話，就讓你再睡一覺哦？啊？", "は、はい……。わかりました": "好，好的……。我知道了", "まずは町に向かいましょう。ミスバーファ、この方を馬に乗せるのを手伝っていただけますか？": "先去城鎮吧。密斯拉法，能幫忙讓這位小姐騎馬嗎？", "あ、あの……私はドロシーよ。ほんとにありがとう": "那，那個……我是桃樂絲。真的謝謝", "私は三蔵法師、この方は一緒に旅をすることになった、ミスバーファです": "我是三藏法師，這位是和我一起旅行的，密斯拉法", "あの、よろしく……。あたしも数日前に法師様に出会ったばかりなの……": "那個，請多關照……。我也是幾天前才遇到法師大人……", "不思議なランプを拾ったと思ったら、行き倒れの人まで発見なんて、何があるか分かりませんね。うふふ": "拾到了不可思議的油燈，還發現了倒下的人，真是不知道會發生什麼。呵呵呵", "ケガもだいぶ良くなってきたわ。これなら普通に戦える。法師様に従って、治療してよかったわ": "傷也好了不少。這樣的話就能正常戰鬥了。聽從法師大人的建議，接受治療真是太好了", "傷跡も残らないそうで何よりです。この町のお医者様は腕がいいのですね。でも、まだしばらくは通院が必要と言われてますからね": "沒有留下傷痕真是太好了。這個城鎮的醫生技術真好。但是，醫生說還需要再複診一段時間", "わかってるわよ。やみくもに探しても仕方ないし、まずは自分の身に何が起きたのか、それが重要よね": "我知道。盲目地尋找也沒用，首先要知道自己身上發生了什麼，這纔是最重要的", "ここ、大きな町……。人がいっぱい": "這裏，是大城市……。人好多", "すごく栄えているわよね。カンザスとは大違いだわ": "非常繁榮呢。和堪薩斯大不一樣", "ここは経済の中心みたいですね。ええと、なんでしたっけ。アリババ商会という大きな企業の本拠地とか": "這裏好像是經濟中心呢。嗯，是什麼來着。好像是叫做阿里巴巴商會的大企業的根據地", "人が多ければ、それだけ情報も得られるかもね。さてと、お腹もすいたし、あのレストランに入るのはどう？": "人多的話，或許能得到很多情報呢。那麼，肚子也餓了，去那家餐廳怎麼樣？", "うっ……。なんか、お、おしゃれなレストラン。緊張する……": "嗚……。總覺得，好，好時尚的餐廳。好緊張……", "でね、こないだ知り合ったハイスペ男子とごはん行ったら、もう面接みたいな会話でさあ": "然後，和最近認識的高配男子去喫飯，對話就像面試一樣", "OL1": "OL1", "こないだの年収1,200万ゴールドの人ぉ？お店どこだったの？": "前陣子年收入1200萬GOLD的人？店在哪裏？", "OL2": "OL2", "新しく出来たジェミズ・カフェってとこー。店チョイスは悪くなかったんだけどね": "新開的傑米茲咖啡廳。店選得還不錯", "あたしも今からアリババ商会のチーフやってる男子とごはん〜": "我現在也要和阿里巴巴商會的主管去喫飯了", "どうせ終わった後、1人で飲みに行っちゃうんでしょ？仕事、あたしに回さないでよね〜": "反正結束後，你又會一個人去喝酒吧？工作別丟給我哦", "回すほどの仕事ないけどねー": "也沒多少工作可以丟給你啦", "なにあれ。聞いてるだけでイライラするわ": "那是什麼。光聽就讓人煩躁", "あの方たちがなにを言ってるのか……ちょっとあたしには理解できない……": "那些人在說什麼……我有點無法理解……", "でもあれって、いざとなったら女子力は高いんですよ。男を喜ばせる会話の受け答えを熟知してるんですから": "但是她們在緊要關頭，女子力可是很高的哦。因爲她們熟知讓男人高興的對話", "女子力！？な、なるほど。あれが女子力高い女子ってやつなのね？えー、どこらへん鍛えてるんだろう……": "女子力！？原，原來如此。那就是女子力高的女人嗎？哎，是鍛鍊哪裏才能提高女子力呢……", "じょしりょく……？": "女子力……？", "女子としての能力よ！女子力次第で人生が地獄にも天国にもなるって言われている代物よ！": "就是女人的能力！女子力高的話，人生就會從地獄變成天堂！", "大げさに聞こえますが、実はだいたい合ってるから怖いですね": "聽起來很誇張，但其實大致上沒錯，所以纔可怕", "でも女子力を高くするのって、どこを鍛えるとそうなるのかしら": "但是要提高女子力的話，要鍛鍊哪裏呢", "まず鍛えるって発想が違う気がしない……？": "首先，鍛鍊這個想法本身就不對吧……？", "女子力も色々あるのですが……大事なのはコミュニケーションです。たぶんさっきの女性たちはそれができるのです": "女子力也有很多種……但重要的是交流。剛纔的女性們大概就是擅長這個", "えっ、あんなくだらない会話してたくせに？": "哎，明明在聊那麼無聊的話題？", "ここで知性は関係ないのです。むしろ本能に近い分野ですから": "這裏和知性沒有關係。不如說，是接近本能的領域", "楽しそうだね、俺もまぜてよ♪": "看起來很開心呢，也讓我加入吧♪", "男": "男人", "えー、女子ばっかりですけどぉ、いいですかぁ？": "哎，都是女生哦，可以嗎？", "全然OKでーす。ね、アリババ商会知ってる？俺、そこで仕入担当やっててさあ": "完全OK。我說，你知道阿里巴巴商會嗎？我在那裏負責採購哦", "えーっ、アリババ！？すっごぉーい！ていうか、マジですごくないですかぁー？": "哎，阿里巴巴！？好厲害！話說，真的好厲害啊？", "へへへ……いやあ、そうかなあ。どうかな、この後ふたりで": "嘿嘿嘿……哎呀，是嗎。怎麼樣，之後我們倆", "と、このように男を褒めていい気にさせる。彼女たちの手段はこれです": "就像這樣，誇獎男人讓他高興。這就是她們的手段", "あ、あのう": "那，那個", "うるせえ、てめえの出番は終わりだ。隅で1人で飲んでろ": "羅嗦，你已經沒有出場機會了。去角落一個人喝吧", "さすが法師様……": "不愧是法師大人……", "けど、私には無理だと思う。そんな風にできない……": "但是，我覺得我做不到。做不到那樣……", "これはあくまで一例。こういう女性もいるし、わりと多いというだけです。ドロシーさんには、ドロシーさんだからこそ持つ女子力がありますよ": "這只是個例子。也有這樣的女性，而且相當多。桃樂絲小姐有桃樂絲小姐纔有的女子力哦", "私に女子力なんてあるのかしら。カケラでもあればいいんだけど": "我有女子力嗎。哪怕只有一點點也好", "女子力以前の問題かも……あたしの場合。もっとコミュニケーションを……": "我的問題可能比女子力更嚴重……我需要更多交流……", "でも、お仲間を探すって張り切ってらっしゃいましたよね": "但是，你不是幹勁十足地說要尋找同伴嗎", "ええ、仲間は探すわ！絶対に！けど……今のままの私じゃだめ。変わらなきゃ": "是啊，我要找同伴！絕對要！但是……現在的我還不夠。我必須改變", "何か思い出したのですね？": "你想起什麼了嗎？", "ええ、思い出したわ。強敵との戦闘中に吹っ飛ばされたの。みんなが何処に飛ばされたかはわからないけど……": "是啊，我想起來了。我在和強敵戰鬥的時候被吹飛了。雖然不知道大家被吹到哪裏去了……", "ドロシーが無事なら条件は同じだから、仲間の人たちも無事だよ、きっと……": "如果桃樂絲沒事的話，那條件就一樣了，你的同伴們肯定也平安無事……", "私、もっと強くなりたい。どんな敵にも負けないくらい強くなりたい。あの人を……守りたいから": "我想變得更強。強到不會輸給任何敵人。因爲我想……保護那個人"}