{"……て！し……っさい！……してください！大丈夫ですか？！": "……！……！……！……！……！", "？？？": "？？？", "う……。うーん………、んん……う、あ、私……ここは……？みんな、それに人間さん……": "嗯……嗯……嗯……嗯，啊，我……这里是……？大家，还有人間君……", "ドロシー": "桃乐丝", "ふぅ、よかった。意識が戻ったみたいですね": "呼，太好了。好像恢复意识了呢", "三蔵法師": "三藏法师", "はっ！誰？！敵？！私に触らないで！": "哈！谁？！敌人？！不要碰我！", "安心してください。ここに敵はいません。と言っても、さっき倒れているあなたを見つけたばかりですが": "请放心。这里没有敌人。话虽如此，我也是刚刚才找到倒在地上的你", "私、気を失って……たのね？何がどうなって……": "我，失去了……意识吗？发生了什么……", "法師様、お水……": "法师大人，水……", "ミスバーファ": "密斯拉法", "ああ、ありがとうございます。さあ、この水を飲んで": "好，谢谢。来，喝点水", "んっ、んっく……ふぅ、ありがとう": "嗯，嗯……呼，谢谢", "一体何があったのですか？": "到底发生了什么？", "何があったか……？はっ、そうよ！人間さんは？！みんなは？！どこ？！": "发生了什么……？哈，对了！人間君呢？！大家呢？！在哪里？！", "あなたはおひとりで倒れていましたよ。そばには誰も……": "你是一个人倒在这里的。旁边没有其他人……", "そんな！早くみんなを探さなくちゃ！うっ……痛っ！": "怎么会！必须快点找到大家！呜……好痛！", "怪我をしているようですね。近くの町で手当してもらいましょう": "你好像受伤了。去附近的城镇治疗一下吧", "そんな悠長なこと言ってられないわ！どういう状況かも分からないのに！くっ、痛っ……！？": "现在不是说这种悠闲的话的时候！都不知道是什么状况！呜，好痛……！？", "その傷で動くのは無理……。町で休んだほうがいいよ": "你受了伤，不能乱动……。在城镇休息比较好", "心配なのは分かります。でもまず手当が優先ですよ。でないと、お仲間を探す体力すら確保できません": "我知道你很担心。但是首先要治疗。不然，连寻找同伴的体力都没有", "で、でも…！": "但，但是…！", "これ以上ガタガタ言うならもう１回眠らせるぞ？あぁん？": "再啰嗦的话，就让你再睡一觉哦？啊？", "は、はい……。わかりました": "好，好的……。我知道了", "まずは町に向かいましょう。ミスバーファ、この方を馬に乗せるのを手伝っていただけますか？": "先去城镇吧。密斯拉法，能帮忙让这位小姐骑马吗？", "あ、あの……私はドロシーよ。ほんとにありがとう": "那，那个……我是桃樂絲。真的谢谢", "私は三蔵法師、この方は一緒に旅をすることになった、ミスバーファです": "我是三藏法师，这位是和我一起旅行的，密斯拉法", "あの、よろしく……。あたしも数日前に法師様に出会ったばかりなの……": "那个，请多关照……。我也是几天前才遇到法师大人……", "不思議なランプを拾ったと思ったら、行き倒れの人まで発見なんて、何があるか分かりませんね。うふふ": "拾到了不可思议的油灯，还发现了倒下的人，真是不知道会发生什么。呵呵呵", "ケガもだいぶ良くなってきたわ。これなら普通に戦える。法師様に従って、治療してよかったわ": "伤也好了不少。这样的话就能正常战斗了。听从法师大人的建议，接受治疗真是太好了", "傷跡も残らないそうで何よりです。この町のお医者様は腕がいいのですね。でも、まだしばらくは通院が必要と言われてますからね": "没有留下伤痕真是太好了。这个城镇的医生技术真好。但是，医生说还需要再复诊一段时间", "わかってるわよ。やみくもに探しても仕方ないし、まずは自分の身に何が起きたのか、それが重要よね": "我知道。盲目地寻找也没用，首先要知道自己身上发生了什么，这才是最重要的", "ここ、大きな町……。人がいっぱい": "这里，是大城市……。人好多", "すごく栄えているわよね。カンザスとは大違いだわ": "非常繁荣呢。和堪萨斯大不一样", "ここは経済の中心みたいですね。ええと、なんでしたっけ。アリババ商会という大きな企業の本拠地とか": "这里好像是经济中心呢。嗯，是什么来着。好像是叫做阿里巴巴商会的大企业的根据地", "人が多ければ、それだけ情報も得られるかもね。さてと、お腹もすいたし、あのレストランに入るのはどう？": "人多的话，或许能得到很多情报呢。那么，肚子也饿了，去那家餐厅怎么样？", "うっ……。なんか、お、おしゃれなレストラン。緊張する……": "呜……。总觉得，好，好时尚的餐厅。好紧张……", "でね、こないだ知り合ったハイスペ男子とごはん行ったら、もう面接みたいな会話でさあ": "然后，和最近认识的高配男子去吃饭，对话就像面试一样", "OL1": "OL1", "こないだの年収1,200万ゴールドの人ぉ？お店どこだったの？": "前阵子年收入1200万GOLD的人？店在哪里？", "OL2": "OL2", "新しく出来たジェミズ・カフェってとこー。店チョイスは悪くなかったんだけどね": "新开的杰米兹咖啡厅。店选得还不错", "あたしも今からアリババ商会のチーフやってる男子とごはん〜": "我现在也要和阿里巴巴商会的主管去吃饭了", "どうせ終わった後、1人で飲みに行っちゃうんでしょ？仕事、あたしに回さないでよね〜": "反正结束后，你又会一个人去喝酒吧？工作别丢给我哦", "回すほどの仕事ないけどねー": "也没多少工作可以丢给你啦", "なにあれ。聞いてるだけでイライラするわ": "那是什么。光听就让人烦躁", "あの方たちがなにを言ってるのか……ちょっとあたしには理解できない……": "那些人在说什么……我有点无法理解……", "でもあれって、いざとなったら女子力は高いんですよ。男を喜ばせる会話の受け答えを熟知してるんですから": "但是她们在紧要关头，女子力可是很高的哦。因为她们熟知让男人高兴的对话", "女子力！？な、なるほど。あれが女子力高い女子ってやつなのね？えー、どこらへん鍛えてるんだろう……": "女子力！？原，原来如此。那就是女子力高的女人吗？哎，是锻炼哪里才能提高女子力呢……", "じょしりょく……？": "女子力……？", "女子としての能力よ！女子力次第で人生が地獄にも天国にもなるって言われている代物よ！": "就是女人的能力！女子力高的话，人生就会从地狱变成天堂！", "大げさに聞こえますが、実はだいたい合ってるから怖いですね": "听起来很夸张，但其实大致上没错，所以才可怕", "でも女子力を高くするのって、どこを鍛えるとそうなるのかしら": "但是要提高女子力的话，要锻炼哪里呢", "まず鍛えるって発想が違う気がしない……？": "首先，锻炼这个想法本身就不对吧……？", "女子力も色々あるのですが……大事なのはコミュニケーションです。たぶんさっきの女性たちはそれができるのです": "女子力也有很多种……但重要的是交流。刚才的女性们大概就是擅长这个", "えっ、あんなくだらない会話してたくせに？": "哎，明明在聊那么无聊的话题？", "ここで知性は関係ないのです。むしろ本能に近い分野ですから": "这里和知性没有关系。不如说，是接近本能的领域", "楽しそうだね、俺もまぜてよ♪": "看起来很开心呢，也让我加入吧♪", "男": "男人", "えー、女子ばっかりですけどぉ、いいですかぁ？": "哎，都是女生哦，可以吗？", "全然OKでーす。ね、アリババ商会知ってる？俺、そこで仕入担当やっててさあ": "完全OK。我说，你知道阿里巴巴商会吗？我在那里负责采购哦", "えーっ、アリババ！？すっごぉーい！ていうか、マジですごくないですかぁー？": "哎，阿里巴巴！？好厉害！话说，真的好厉害啊？", "へへへ……いやあ、そうかなあ。どうかな、この後ふたりで": "嘿嘿嘿……哎呀，是吗。怎么样，之后我们俩", "と、このように男を褒めていい気にさせる。彼女たちの手段はこれです": "就像这样，夸奖男人让他高兴。这就是她们的手段", "あ、あのう": "那，那个", "うるせえ、てめえの出番は終わりだ。隅で1人で飲んでろ": "罗嗦，你已经没有出场机会了。去角落一个人喝吧", "さすが法師様……": "不愧是法师大人……", "けど、私には無理だと思う。そんな風にできない……": "但是，我觉得我做不到。做不到那样……", "これはあくまで一例。こういう女性もいるし、わりと多いというだけです。ドロシーさんには、ドロシーさんだからこそ持つ女子力がありますよ": "这只是个例子。也有这样的女性，而且相当多。桃乐丝小姐有桃乐丝小姐才有的女子力哦", "私に女子力なんてあるのかしら。カケラでもあればいいんだけど": "我有女子力吗。哪怕只有一点点也好", "女子力以前の問題かも……あたしの場合。もっとコミュニケーションを……": "我的问题可能比女子力更严重……我需要更多交流……", "でも、お仲間を探すって張り切ってらっしゃいましたよね": "但是，你不是干劲十足地说要寻找同伴吗", "ええ、仲間は探すわ！絶対に！けど……今のままの私じゃだめ。変わらなきゃ": "是啊，我要找同伴！绝对要！但是……现在的我还不够。我必须改变", "何か思い出したのですね？": "你想起什么了吗？", "ええ、思い出したわ。強敵との戦闘中に吹っ飛ばされたの。みんなが何処に飛ばされたかはわからないけど……": "是啊，我想起来了。我在和强敌战斗的时候被吹飞了。虽然不知道大家被吹到哪里去了……", "ドロシーが無事なら条件は同じだから、仲間の人たちも無事だよ、きっと……": "如果桃乐丝没事的话，那条件就一样了，你的同伴们肯定也平安无事……", "私、もっと強くなりたい。どんな敵にも負けないくらい強くなりたい。あの人を……守りたいから": "我想变得更强。强到不会输给任何敌人。因为我想……保护那个人"}