{"ずいぶんこの町に長居しちゃったわ。ケガもだいぶいいし、今度こそ出発ね": "我在這個鎮上待了好久啊。傷也好了，這次真的要出發了", "ドロシー": "桃樂絲", "それなんですがドロシーさん。変わりたいのなら、ロゼッタ・ゲートに向かってはいかがでしょうか": "桃樂絲小姐，你如果想改變的話，要不要去羅塞塔之門呢", "三蔵法師": "三藏法師", "ロゼッタ・ゲート？！": "羅塞塔之門？！", "旅の間に聞いた話です。ロゼッタ・ゲートは、足を踏み入れる者の理想を叶えてくれる場所だと……": "這是我旅行時聽說的。據說羅塞塔之門，是能夠實現踏入者願望的地方……", "そこは危なくないの？": "那裏不會危險嗎？", "ミスバーファ": "密斯拉法", "ノーリスクなら、ノーリターンと知るべきでしょう。もちろん、行ってみて空振りというリスクもあるのですが": "你應該知道，沒有風險就沒有回報吧。當然，也有可能去了之後發現是空歡喜一場", "……行くわ、私。そのロゼッタ・ゲートへ！": "……我要去，去那個羅塞塔之門！", "ドロシーさん、あなたは戦い続けるんですね？このオトギノクニのために": "桃樂絲小姐，你還要繼續戰鬥嗎？爲了這個童話之國", "そう決めたときから、意志は変わらないわ。だから私、変わらなきゃ。もっと強くなって、女子力も高めて、仲間を守れるように": "從我下定決心的那一刻起，我的意志就從未改變。所以我必須改變。我要變得更強，提高女子力，保護同伴", "あの……女子力もやっぱり、敵と戦うために必要なの……？": "那個……女子力也是爲了和敵人戰鬥而必須的嗎……？", "あーえっと、それはっ……": "啊——呃，那是……", "敵と戦うなら高い女子力はいらないですわね。何か別の、理由があるのですよね？": "和敵人戰鬥不需要高女子力。你有別的理由吧？", "それは………その、えっと……": "那個……呃……", "ロゼッタ・ゲートは、自分の内なる声に向き合い真理を見るとも聞きました。そんな時に、心の中に余計な悩みや不安を抱えているのは得策ではありませんよ": "我聽說羅塞塔之門能夠讓人面對自己內心的聲音，從而找到真理。這種時候，內心抱有無謂的煩惱和不安可不是明智之舉", "あの……。あたしも話を聞くくらいはできるよ？ドロシー": "那個……桃樂絲，我也可以聽你傾訴哦？", "２人とも……。ありがとう。でも……私が悩んでいることって、ものすごくくだらなくて情けない話なの": "你們兩個……謝謝。但是……我煩惱的事情非常無聊，而且很丟人", "真剣に悩んでいるのにくだらないも情けないもないでしょう": "你這麼認真地煩惱，怎麼可能會無聊或者丟人呢", "うっ……あ、あのね。笑わないで聞いてほしいんだけど、その……一緒に旅している仲間の中に、その、す、すすす": "嗚……那，那個。希望你們聽了不要笑，那個……在和我一起旅行的同伴中，那個，有，有有有", "恋……。素敵……だなぁ": "戀……真好啊……", "えっ、まだ言ってないのに！？どうして！？": "咦，我還沒說呢！？爲什麼！？", "分かりますよ。もう顔に書いてありますもの": "我知道哦。你臉上都寫着呢", "そのお仲間の彼のことが好きで、だから女子力を上げたいのですね？": "你喜歡那個同伴，所以想提高女子力對吧？", "だ、だって、やっぱり魅力的って思われたいし！それには女子力が高い方がいいって聞いたの": "因，因爲，果然還是想被覺得有魅力啊！而且聽說女子力高比較好", "ドロシー、魅力的だと思うけどなあ": "我覺得桃樂絲很有魅力啊", "それに……人間さんの周りには、いつも魅力的な女の子がいっぱいいるのよ": "而且……人間君的周圍，總是有很多有魅力的女孩子", "ドロシーさんが好きになるくらいの人ですものね": "因爲是桃樂絲喜歡的人嘛", "私、みんなにコンプレックスを持ってる。私のこと、人間さんが女子として意識してくれているのか不安だし": "我對大家都有自卑感。而且，我擔心人間君沒有把我當成女孩子看待", "そんなの不安になるの……当然だと思う……": "會擔心這種事……我覺得很正常……", "けど、そんなの気にしてない風を装ったりしちゃってて。可愛げがないって思われてるかも": "但是，我裝作不在意這種事。他可能覺得我不可愛", "それもまた、一周して可愛い要素なんですけどね": "這也是可愛的一個要素呢", "切ない……恋心って切ない……": "痛苦……戀愛好痛苦……", "気がついたら、なんでもパワーで解決するとか思われてそうな雰囲気だし": "因爲，回過神來，感覺他好像覺得我不管什麼事都能用力量解決", "それは……まあ……。でもドロシーさん、彼を好きになったこと、後悔してます？": "這個嘛……嗯……但是桃樂絲，你後悔喜歡上他了嗎？", "後悔なんてこれっぽっちもしていないわ！だって、辛い気持ちにもなるけど、それ以上に彼のことを考えたら……その……": "我一點都不後悔！因爲，雖然會感到痛苦，但是比起痛苦，一想到他……那個……", "なら、それはいい恋でしょう。好きになったことを後悔しないなら、成就するかどうかに関わらず、必ずドロシーさんの糧になります": "那就是好的戀愛吧。既然不後悔喜歡上他，那麼無論戀情能否實現，都一定會成爲桃樂絲的食糧", "成就しないかな……？": "不能實現嗎……？", "ドロシーってば……ちゃんと乙女してるよ……": "桃樂絲真是的……像個少女一樣呢……", "ミスバーファの言うとおりですね。自分で気づいていないだけで、本質的な女子力はちゃんと持ってるんですから。自信持ってください！": "密斯拉法說得對。只是你自己沒有發現，本質上你確實有女子力。請拿出自信！", "う、うん。そうよね。よし！次にみんなに会うときは、すっごく強くて、そしてすっごい魅力的な女子になるわ！": "嗯，嗯。是啊。好！下次見到大家的時候，我要成爲非常強大，而且非常有魅力的女孩子！", "応援してる！……ドロシーの恋と、ディマイトとの戦いの勝利を": "我支持你！……支持桃樂絲的戀愛，以及與惡之力的戰鬥的勝利", "私が保証します。きっとドロシーさんは、今よりもっと輝きますよ": "我可以保證。桃樂絲一定會比現在更加閃耀", "ありがとう、法師様！私、絶対にこのオトギノクニと人間さんを守ってみせるわ！！": "謝謝你，法師大人！我，絕對會守護好這個童話之國和人類君的！！", "……はっ！？こ、ここは": "……哈！？這，這裏是", "ヴェルメリオ": "威爾梅里奧", "ああ、気がつかれましたか。大丈夫です、揺れがひどいですが馬車の中です": "啊啊，你醒了嗎。沒事的，雖然搖晃很厲害，但這是在馬車裏", "シェヘラザード": "雪赫拉莎德", "……え、馬車？": "……哎，馬車？", "正確には、引いてるのはラクダですけど": "具體來說，是駱駝在拉車", "……わたし、一体どうなってたの": "……我，到底怎麼了", "この砂漠の真ん中で倒れてらしたのです。恩着せがましく言うわけではないですが、私が通りかかって本当に良かったです": "你倒在了這個沙漠的正中央。我並不是想賣人情給你，但你遇到我真是太好了", "……わたし１人！？周りに他にもいたはず": "……我一個人！？周圍應該還有其他人", "いいえ。おひとりでしたよ": "不。只有你一個人", "……そんな。みんなはどうなってるの。それに砂漠って、わたし確か雪の国にいたはずなのに": "……怎麼會。大家怎麼樣了。而且你說沙漠，我明明應該在雪國纔對", "あの山脈を超えさえすれば、直線距離では雪の国とこの砂漠は、案外近いのですよ": "只要越過那座山脈，雪國和這個沙漠的直線距離意外地近哦", "……みんなも砂漠にいるのかな……": "……大家也在沙漠嗎……", "いったい何があったのです": "到底發生了什麼", "……詳しいことはよく分かってないの。ただ、戦いの途中で爆発が起きて": "……詳細情況我也不清楚。只是，戰鬥途中發生了爆炸", "ここまで吹き飛ばされた、ということですか": "被炸飛到這裏，是嗎", "……ヴェルザームっていう宝石が暴走したの。確か、そう。３つじゃ足りないとか、なんとか": "……威爾札姆這個寶石失控了。我記得，對了。好像是說三個不夠什麼的", "……実は私、これから図書館へ向かうところなのです": "……其實，我正準備去圖書館", "……え？図書館？それが何？": "……哎？圖書館？那又怎麼了？", "そのヴェルザームですとか、色々と込み入った事情に加えて、分かっていないことも多いのではと思いましたので": "我想，關於那個威爾札姆，以及各種複雜的情況，還有許多不明白的事情", "……図書館で調べるってこと？でも、図書館とかで何か分かるかな": "……你是說去圖書館調查嗎？但是，去圖書館能知道些什麼呢", "ふふ、これから行くのはオトギノクニ最大の書物の宝庫……ビブリオ・アンティークですよ": "呵呵，我接下來要去的是童話之國最大的書籍寶庫……書靈比布里歐·古董哦", "蔵書されていない書物などない、と言われています": "那裏據說沒有沒有收藏不到的書籍"}