{"ずいぶんこの町に長居しちゃったわ。ケガもだいぶいいし、今度こそ出発ね": "我在这个镇上待了好久啊。伤也好了，这次真的要出发了", "ドロシー": "桃樂絲", "それなんですがドロシーさん。変わりたいのなら、ロゼッタ・ゲートに向かってはいかがでしょうか": "桃乐丝小姐，你如果想改变的话，要不要去罗塞塔之门呢", "三蔵法師": "三藏法师", "ロゼッタ・ゲート？！": "罗塞塔之门？！", "旅の間に聞いた話です。ロゼッタ・ゲートは、足を踏み入れる者の理想を叶えてくれる場所だと……": "这是我旅行时听说的。据说罗塞塔之门，是能够实现踏入者愿望的地方……", "そこは危なくないの？": "那里不会危险吗？", "ミスバーファ": "密斯拉法", "ノーリスクなら、ノーリターンと知るべきでしょう。もちろん、行ってみて空振りというリスクもあるのですが": "你应该知道，没有风险就没有回报吧。当然，也有可能去了之后发现是空欢喜一场", "……行くわ、私。そのロゼッタ・ゲートへ！": "……我要去，去那个罗塞塔之门！", "ドロシーさん、あなたは戦い続けるんですね？このオトギノクニのために": "桃乐丝小姐，你还要继续战斗吗？为了这个童话之国", "そう決めたときから、意志は変わらないわ。だから私、変わらなきゃ。もっと強くなって、女子力も高めて、仲間を守れるように": "从我下定决心的那一刻起，我的意志就从未改变。所以我必须改变。我要变得更强，提高女子力，保护同伴", "あの……女子力もやっぱり、敵と戦うために必要なの……？": "那个……女子力也是为了和敌人战斗而必须的吗……？", "あーえっと、それはっ……": "啊——呃，那是……", "敵と戦うなら高い女子力はいらないですわね。何か別の、理由があるのですよね？": "和敌人战斗不需要高女子力。你有别的理由吧？", "それは………その、えっと……": "那个……呃……", "ロゼッタ・ゲートは、自分の内なる声に向き合い真理を見るとも聞きました。そんな時に、心の中に余計な悩みや不安を抱えているのは得策ではありませんよ": "我听说罗塞塔之门能够让人面对自己内心的声音，从而找到真理。这种时候，内心抱有无谓的烦恼和不安可不是明智之举", "あの……。あたしも話を聞くくらいはできるよ？ドロシー": "那个……桃乐丝，我也可以听你倾诉哦？", "２人とも……。ありがとう。でも……私が悩んでいることって、ものすごくくだらなくて情けない話なの": "你们两个……谢谢。但是……我烦恼的事情非常无聊，而且很丢人", "真剣に悩んでいるのにくだらないも情けないもないでしょう": "你这么认真地烦恼，怎么可能会无聊或者丢人呢", "うっ……あ、あのね。笑わないで聞いてほしいんだけど、その……一緒に旅している仲間の中に、その、す、すすす": "呜……那，那个。希望你们听了不要笑，那个……在和我一起旅行的同伴中，那个，有，有有有", "恋……。素敵……だなぁ": "恋……真好啊……", "えっ、まだ言ってないのに！？どうして！？": "咦，我还没说呢！？为什么！？", "分かりますよ。もう顔に書いてありますもの": "我知道哦。你脸上都写着呢", "そのお仲間の彼のことが好きで、だから女子力を上げたいのですね？": "你喜欢那个同伴，所以想提高女子力对吧？", "だ、だって、やっぱり魅力的って思われたいし！それには女子力が高い方がいいって聞いたの": "因，因为，果然还是想被觉得有魅力啊！而且听说女子力高比较好", "ドロシー、魅力的だと思うけどなあ": "我觉得桃乐丝很有魅力啊", "それに……人間さんの周りには、いつも魅力的な女の子がいっぱいいるのよ": "而且……人間君的周围，总是有很多有魅力的女孩子", "ドロシーさんが好きになるくらいの人ですものね": "因为是桃乐丝喜欢的人嘛", "私、みんなにコンプレックスを持ってる。私のこと、人間さんが女子として意識してくれているのか不安だし": "我对大家都有自卑感。而且，我担心人間君没有把我当成女孩子看待", "そんなの不安になるの……当然だと思う……": "会担心这种事……我觉得很正常……", "けど、そんなの気にしてない風を装ったりしちゃってて。可愛げがないって思われてるかも": "但是，我装作不在意这种事。他可能觉得我不可爱", "それもまた、一周して可愛い要素なんですけどね": "这也是可爱的一个要素呢", "切ない……恋心って切ない……": "痛苦……恋爱好痛苦……", "気がついたら、なんでもパワーで解決するとか思われてそうな雰囲気だし": "因为，回过神来，感觉他好像觉得我不管什么事都能用力量解决", "それは……まあ……。でもドロシーさん、彼を好きになったこと、後悔してます？": "这个嘛……嗯……但是桃乐丝，你后悔喜欢上他了吗？", "後悔なんてこれっぽっちもしていないわ！だって、辛い気持ちにもなるけど、それ以上に彼のことを考えたら……その……": "我一点都不后悔！因为，虽然会感到痛苦，但是比起痛苦，一想到他……那个……", "なら、それはいい恋でしょう。好きになったことを後悔しないなら、成就するかどうかに関わらず、必ずドロシーさんの糧になります": "那就是好的恋爱吧。既然不后悔喜欢上他，那么无论恋情能否实现，都一定会成为桃乐丝的食粮", "成就しないかな……？": "不能实现吗……？", "ドロシーってば……ちゃんと乙女してるよ……": "桃乐丝真是的……像个少女一样呢……", "ミスバーファの言うとおりですね。自分で気づいていないだけで、本質的な女子力はちゃんと持ってるんですから。自信持ってください！": "密斯拉法说得对。只是你自己没有发现，本质上你确实有女子力。请拿出自信！", "う、うん。そうよね。よし！次にみんなに会うときは、すっごく強くて、そしてすっごい魅力的な女子になるわ！": "嗯，嗯。是啊。好！下次见到大家的时候，我要成为非常强大，而且非常有魅力的女孩子！", "応援してる！……ドロシーの恋と、ディマイトとの戦いの勝利を": "我支持你！……支持桃乐丝的恋爱，以及与恶之力的战斗的胜利", "私が保証します。きっとドロシーさんは、今よりもっと輝きますよ": "我可以保证。桃乐丝一定会比现在更加闪耀", "ありがとう、法師様！私、絶対にこのオトギノクニと人間さんを守ってみせるわ！！": "谢谢你，法师大人！我，绝对会守护好这个童话之国和人类君的！！", "……はっ！？こ、ここは": "……哈！？这，这里是", "ヴェルメリオ": "威尔梅里奥", "ああ、気がつかれましたか。大丈夫です、揺れがひどいですが馬車の中です": "啊啊，你醒了吗。没事的，虽然摇晃很厉害，但这是在马车里", "シェヘラザード": "雪赫拉莎德", "……え、馬車？": "……哎，马车？", "正確には、引いてるのはラクダですけど": "具体来说，是骆驼在拉车", "……わたし、一体どうなってたの": "……我，到底怎么了", "この砂漠の真ん中で倒れてらしたのです。恩着せがましく言うわけではないですが、私が通りかかって本当に良かったです": "你倒在了这个沙漠的正中央。我并不是想卖人情给你，但你遇到我真是太好了", "……わたし１人！？周りに他にもいたはず": "……我一个人！？周围应该还有其他人", "いいえ。おひとりでしたよ": "不。只有你一个人", "……そんな。みんなはどうなってるの。それに砂漠って、わたし確か雪の国にいたはずなのに": "……怎么会。大家怎么样了。而且你说沙漠，我明明应该在雪国才对", "あの山脈を超えさえすれば、直線距離では雪の国とこの砂漠は、案外近いのですよ": "只要越过那座山脉，雪国和这个沙漠的直线距离意外地近哦", "……みんなも砂漠にいるのかな……": "……大家也在沙漠吗……", "いったい何があったのです": "到底发生了什么", "……詳しいことはよく分かってないの。ただ、戦いの途中で爆発が起きて": "……详细情况我也不清楚。只是，战斗途中发生了爆炸", "ここまで吹き飛ばされた、ということですか": "被炸飞到这里，是吗", "……ヴェルザームっていう宝石が暴走したの。確か、そう。３つじゃ足りないとか、なんとか": "……威尔札姆这个宝石失控了。我记得，对了。好像是说三个不够什么的", "……実は私、これから図書館へ向かうところなのです": "……其实，我正准备去图书馆", "……え？図書館？それが何？": "……哎？图书馆？那又怎么了？", "そのヴェルザームですとか、色々と込み入った事情に加えて、分かっていないことも多いのではと思いましたので": "我想，关于那个威尔札姆，以及各种复杂的情况，还有许多不明白的事情", "……図書館で調べるってこと？でも、図書館とかで何か分かるかな": "……你是说去图书馆调查吗？但是，去图书馆能知道些什么呢", "ふふ、これから行くのはオトギノクニ最大の書物の宝庫……ビブリオ・アンティークですよ": "呵呵，我接下来要去的是童话之国最大的书籍宝库……書靈比布里欧·古董哦", "蔵書されていない書物などない、と言われています": "那里据说没有没有收藏不到的书籍"}