{"これが魔女の塔……": "這就是魔女之塔……", "ピュルテ": "看板", "悪い魔女が住んでたんだよね。確かになんか、怖そうな建物だね……": "是邪惡的魔女住過的吧。確實，是個有點恐怖的建築物呢……", "ティンカー・ベル": "汀可貝兒", "……大丈夫、一人じゃないから": "……沒事的，不是一個人", "ヴェルメリオ": "威爾梅里奧", "ちょっと待ちなさいよ。なに人間さんの腕つかんでるの": "等等。爲什麼要抓住人間君的手臂", "シンデレラ": "仙杜瑞拉", "……別に": "……沒什麼", "ティンカもー！　ティンカも腕つかむ！": "汀可也要！　我也要抓住手臂！", "やめなさい、人間さんが動けないでしょ": "快住手，人間君動不了了", "ヴアア……キタナ……": "嗚啊啊……好可怕……", "チューチラ": "圖西拉", "チューチラさん！": "圖西拉小姐！", "デテケ……ココ……カラデテケ……": "快出去……從這裏……出去……", "やっぱり歓迎されてないみたいね": "看來果然不歡迎我們呢", "アポなしだったからじゃない？": "不是因爲我們沒有預約嗎？", "さあ、このエルマイトを込めた脳みそを……": "那麼，就把這顆裝着聖之力的腦漿……", "……脳みそを？": "……腦漿？", "どうしましょうか……？": "怎麼辦呢……？", "アグアアアア……ツブス…ツブス！ツブス！！": "哇啊啊啊啊啊……砸爛……砸爛！砸爛！！", "最初に会った時よりも様子がひどくなってますね": "比最初見面的時候樣子更糟糕了呢", "ここは戦いながら、隙を作るしかないんじゃない？": "這裏只能一邊戰鬥，一邊製造機會了吧？", "ヴァアアアアアア……！": "嗚啊啊啊啊啊啊……！", "……あっ、逃げる？": "……啊，要逃跑了？", "塔の上に行くみたいです": "看上去是要去塔頂", "追いかけましょう！": "追上去吧！", "ティンカたちが戦ってる間に、あいつの頭にその脳みそをぶち込むんだよ！": "在我們戰鬥的時候，把那顆腦漿砸到那傢伙的頭上！", "……ピュルテ、がんばって": "……看板，加油", "は、はい。わかりました！　こんな時こそ、私がしっかりしないとですね！": "好，好的。我知道了！　這種時候，我必須好好努力！", "えっ……人間さん、急に手なんて握って……そうですね。私一人じゃないですよね。大丈夫です、ありがとう人間さん": "誒……人間君，突然握住我的手……是啊。我不是一個人呢。沒問題的，謝謝你人間君", "ちょっと、そこ！　イチャついてんじゃないわよ！": "等下，那邊！　別在那卿卿我我了！", "そうだよ、ここから最上階まで、きっと敵だらけなんだから気を抜いてらんないよ！": "就是啊，從這裏到最上層，肯定到處都是敵人，不能放鬆警惕！", "は、はい！　すみません！　もう大丈夫です、行きましょう！": "好，好的！　對不起！　已經沒事了，我們走吧！", "どうやら目が覚めたみたいね、かかしのチューチラ": "看來你清醒過來了呢，稻草人圖西拉", "僕はいったい……あんなふうに理性を失うなんて……": "我到底……竟然會那樣失去理性……", "”感染”してるときの記憶はあるの？": "有“感染”時的記憶嗎？", "うん。でも自分で自分を止められなくて……自分の意思とは関係なく体が動いちゃったんだぁ": "有。但是自己無法控制自己……身體不受自己的意志控制，擅自行動了", "ディマイト……恐ろしい": "悪之力……好可怕", "どうしてチューチラさんが感染してしまったのでしょう？": "爲什麼圖西拉小姐會感染呢？", "こんな風になってしまう前に、何かいつもと変わったことをした？　チューチラ": "在變成這樣之前，你有做過什麼和平常不一樣的事嗎？　圖西拉", "ううん、いつも通り。……あ！でもそういえば": "沒有，和平常一樣。……啊！　但是說起來", "……そういえば？": "……說起來？", "数日前、旅人に見たことも食べたこともない食べ物をもらって……。でも……、ああ、ダメだぁ。その食べ物がどんなだったか……思い出せないや…": "幾天前，我從旅人那裏得到了從未見過也從未喫過的食物……但是……啊啊，不行了。那個食物是什麼樣的……想不起來了…", "旅人からですか": "從旅人那裏得到的嗎", "うん、オトギノクニをあちこち旅しているって言ってたよぉ。畑のとうもろこしを僕があげたら、代わりにめずらしい食べ物を……": "是的，他說他在童話之國到處旅行。我把田裏的玉米給他，他給了我稀奇的食物作爲交換……", "それを今朝出かける前に食べました。とても甘くておいしかった": "今天早上出門前喫了那個。非常甜，很好喫", "もらったのはあなただけ？　街の人たちは？": "只有你收到了嗎？　城裏的人呢？", "うん、僕だけ〜。旅人に出会った時はひとりだったから": "是的，只有我～因爲遇到旅人的時候我是一個人", "……その食べ物が感染源で間違いなさそう": "……那個食物就是感染源，看來沒錯", "えっと〜…、さっきから皆が言ってる“感染”って、僕がその……おかしくなっちゃったことと関係が？": "那個～…大家從剛纔開始就一直在說的“感染”，和我那個……變得奇怪有關係嗎？", "あなたがおかしくなったのは、ディマイトに感染したからなの": "你會變得奇怪，是因爲感染了惡之力", "感染するものなの？！": "是會傳染的嗎？！", "チューチラさん、今オトギノクニでは何か悪いことが起こっています。私たちはこの人間さん……人間界の方と一緒に、その悪いことを止めようとしています": "圖西拉小姐，現在童話之國發生了什麼壞事。我們和這個人……人界的人一起，想要阻止那個壞事", "……そのためにもドロシーに会いたいの。ドロシーはどこ？": "……爲此，我想見桃樂絲。桃樂絲在哪裏？", "僕も最近、ドロシーには会ってないんだぁ。ブリキのきこりならわかるかも。この先のウィンキーの街にいるよぉ": "我最近也沒見過桃樂絲。錫樵夫的話可能知道。他在前面的溫基鎮", "じゃあウィンキーの街に行きましょう！": "那就去溫基鎮吧！"}