{"……すごい。こんなに大きな図書館だなんて": "……好厲害。竟然有這麼大的圖書館", "ヴェルメリオ": "威爾梅里奧", "ね、バカにできないでしょう？きっとここになら手がかりがあると思いますよ": "對吧，不能小看吧？我想這裏一定會有線索的", "シェヘラザード": "雪赫拉莎德", "こんにちは。お久しぶりです、シェヘラザードさん。あれ、今日はお連れさんがいるんですね": "你好。好久不見，雪赫拉莎德小姐。咦，今天有同伴呢", "司書": "司書", "ええ、連れと言うか拾い物というか": "是啊，該說是同伴還是撿到的呢", "……ちょっと、拾い物って": "……喂，什麼撿到的", "……！！あ、あの、お連れさんのお名前は": "……！！那，那個，這位同伴的名字是", "……え？ヴェルメリオだけど": "……誒？我是威爾梅里奧", "ヴェルメリオさん……。あ、ああ、ではこちらに貸出カードを作りますね": "威爾梅里奧先生……啊，啊啊，那我給你辦一張借書卡", "……あ、そういうこと……ありがとう": "……啊，是這樣啊……謝謝", "さあ、それでは何から調べましょう": "那麼，要從哪裏開始調查呢", "…………。": "…………。", "……本当に、色々ちょっと分かってきたね": "……真的，已經知道了不少事情了呢", "ええ。ずいぶん大事になっているようですね": "是啊。看來事情變得相當嚴重了呢", "……ヴェルザームはオトギノクニが生まれた時から存在する宝石": "……威爾札姆是童話之國誕生時就存在的寶石", "７つあるという記載がいくつかの書物にありますね。３つという記述はありません": "幾本書記載着有7個威爾札姆。沒有記載着有3個的", "……本当は７つ揃えなきゃいけなかったんだ。だからあんなことに……": "……其實必須湊齊7個纔行。所以纔會變成那樣……", "ヴェルザームについては古文書中心ですが、こっちは比較的新しいですね": "關於威爾札姆的記載主要在古書上，這邊的比較新", "……インペリウム・コミッティ": "……帝國評議會", "かつて、オトギノクニの全てを司っていた意思決定機関……13人で構成される": "過去，掌管着童話之國一切的決策機構……由13人構成", "……エミリーの名前が載ってる。あの子、すごかったんだ": "……上面記載着艾蜜莉的名字。那孩子，很厲害啊", "でも、この記述が本当なら気をつけた方がいいかもしれませんね": "但是，如果這個記載是真的，那還是小心點比較好呢", "……エミリーは本当にいい子だけど、他のメンバーは分からないよね": "……艾蜜莉真的是個好孩子，但其他成員就不知道了", "あなたたちが天空神殿の指示で動いているなら、敵視されている可能性は高いでしょうね": "如果你們是按照天空神殿的指示行動的話，那被敵視的可能性就很高了", "……早くこのことを、人間さんやみんなに伝えなきゃ": "……必須儘快把這件事告訴人間君和大家", "……宿舎？": "……宿舍？", "ええ。そもそもアクセスが良くないですし、この膨大な蔵書ですから": "是的。畢竟這裏交通不便，而且藏書量又如此龐大", "この図書館に併設されているんです": "這座圖書館是附設在宿舍裏的", "……すごいね。誰が作ったんだろ": "……好厲害啊。是誰建的呢", "インペリウム・コミッティのアイソーポス副議長ですよ": "是帝國評議會的艾索波斯副議長哦", "……えっ、コミッティ": "……誒，評議會", "お話は聞きました。ご安心下さい": "我已經聽說了。請放心", "創設はアイソーポス副議長だけど、今は独立した非営利団体なんですって。各地の王族から寄付を募ってるみたい": "創立者雖然是艾索波斯副議長，但現在是獨立的非營利團體。好像在向各地的王族募捐", "……そうなんだ。よかった": "……這樣啊。太好了", "無理もないのでしょうが、少し息抜きしてはいかがです": "雖然我知道你很急，但還是稍微休息一下吧", "……でも、早く会いたいの": "……但是，我想早點見到她", "へえ？それってなんだか使命感っていうより、恋……って感じかな？": "哦？這與其說是使命感，不如說是……戀愛的感覺吧？", "……うっ、しまった。バレた": "……唔，糟了。暴露了", "好きな男性がいるんですか……？": "你有喜歡的男性嗎……？", "……うん。すごく大切な人": "……嗯。是非常重要的人", "恋人なんですね": "是戀人吧", "……違うんだ。片思いだよ": "……不是。是單相思", "ふふっ、詳しく聞かせてください": "呵呵，請詳細說給我聽", "……やだよ。王様に聞かせる気でしょ": "……不要。你是想告訴國王吧", "そんな野暮はしませんよ": "我不會那麼不識趣的", "なるほどね。それで、ヴェルさんは彼と結婚したいんですね": "原來如此。所以威爾想和他結婚啊", "……うん。おばあちゃんが住む森でね、2人で小さなお店を開くの": "……嗯。在奶奶住的森林裏，兩個人開一家小商店", "可愛らしい夢ですね。自分が忘れた何かを思い出すような気がします": "真是可愛的夢想啊。感覺我好像想起了自己遺忘的什麼", "でも彼は、あなた1人に絞らないんですよね": "但是他沒有隻喜歡你一個人吧", "……仕方ないよ。みんな人間さんのこと好きだから": "……沒辦法啊。大家都喜歡人類君", "今、誰かに絞っては旅の仲間の争いの種……すべて解決する日まで決断しないということですね": "現在，如果只喜歡一個人的話，就會成爲旅行同伴的爭端……也就是說在一切解決之前都不會做出決定吧", "……それでいいんだと思う": "……我覺得這樣就好", "でもそれで、ヴェルメリオさんは幸せですか？": "但是，這樣威爾梅里奧小姐會幸福嗎？", "……し、幸せ……だと思う……": "……我，我覺得……會幸福……", "おはようございます。ヴェルメリオさん、何を": "早上好。威爾梅里奧小姐，你在做什麼", "……朝ごはん作ろうと思って": "……我想做早飯", "私の仕事ですから、遠慮なさらず": "這是我的工作，不用客氣", "……いいの。しばらく作ってないし、腕がなまっちゃう": "……沒關係。有一段時間沒做了，手都生疏了", "あら、なんだかいい匂い……お料理してるんですか？": "哎呀，好香的味道……你在做早飯嗎？", "……朝ごはん、期待しててね": "……敬請期待早飯吧", "これは美味しい！明日から自分の仕事を全うする自信が無くなります": "這真好喫！我都沒有自信從明天開始做好自己的工作了", "本当に美味しいわ。きっといい奥さんになりますね": "真的好喫。你一定會成爲一個好妻子的", "……お、奥さん。えへっ": "……好，好妻子。誒嘿", "……ええ、きっといい奥さんになりますよ": "……嗯，一定會成爲一個好妻子的", "もう遅いですし、そろそろお休みになられた方が": "已經很晚了，差不多該休息了", "……えっ、もうそんな時間？": "……誒，已經這個時間了？", "ずっと建物の中だと、時間の感覚がなくなっちゃいますね": "一直待在建築物裏，時間感都消失了呢", "……でも、だいぶ情報が整理できたね": "……但是，已經整理好大部分情報了", "……あとは、わたし自身が強くならなくちゃ。人間さんを守れるように": "……之後，我必須變得更強。爲了保護人類君", "あの……ヴェルメリオさん。ちょっとお時間いいですか？": "那個……威爾梅里奧小姐。能佔用你一點時間嗎？", "……えっ、うん": "……誒，嗯", "じゃあ私は先に寝室に戻りますね。おやすみなさい": "那我先回寢室了。晚安", "……えっと、ど、どうしたの": "……那個，怎，怎麼了", "突然のことで驚かれると思いますが": "突然這麼說可能會嚇到你", "僕はあなたに恋をしてしまった。結婚を前提にお付き合いいただけませんか": "我喜歡上你了。能以結婚爲前提和我交往嗎", "……えっ？……ええっ！？": "……誒？……誒誒！？", "一目惚れなんです": "我對你一見鍾情", "……で、でも、わたしには人間さんが": "……但，但是，我已經有個人君了", "分かっています。でも彼氏ではない": "我知道。但他不是你的男朋友", "……そ、それは": "……這，這個", "失礼ですが、今のヴェルメリオさんは恋に恋しているだけなのでは？初恋なんでしょう？": "不好意思，現在的威爾梅里奧小姐只是在戀愛中戀愛吧？這是你的初戀吧？", "……それじゃ、ダメ、かな": "……這樣，不行嗎", "僕は、あなたのすぐ傍でありったけの愛情を伝えます。寂しい思いなんてさせない": "我會一直陪在你身邊，傳達我所有的愛。不會讓你感到寂寞的", "あなただけに、です": "只有你，我纔會這麼做", "……わたし、どうしたら": "……我，該怎麼辦", "答えは急ぎません。ここを旅立つ前に、聞かせてもらえたら嬉しいですけど": "我不急着要你的回答。在你離開這裏之前，能告訴我你的答覆就足夠了"}