{"俺からエルマイトを受け取ったティアマトは、しばし言葉を失っていたが、 やがて我に返るとわざとらしく咳払いをしてみせた。": "從我身上得到聖力的提亞瑪特，一時之間說不出話來，不久後纔回過神來，刻意地乾咳了一聲。", "なるほど……。これなら、確かにエンリルどもと戦えるかもね": "原來如此……這樣的話，或許真的能與恩利爾他們一戰呢。", "ティアマト": "提亞瑪特", "さっきマルドゥークの名前が出ていたが、エンリル以外にもμは敵勢力にいるのか？": "剛纔你提到馬爾杜克的名字，除了恩利爾之外，還有其他μ也在敵方陣營嗎？", "人類さん": "人類先生", "もちろんよ。 エンリルの妹であるエンキ、裏に控えるアヌ、 それにイナンナだってエンリルの言いなりに……": "當然咯。恩利爾的妹妹恩基、在背後操控的阿努，就連伊南娜也對恩利爾言聽計從……", "そこまで言いかけたところで、ティアマトは口をつぐんだ。": "說到這裏，提亞瑪特閉上了嘴。", "だからあんたは捕虜なんだってば。情報を聞き出そうとするんじゃないわよ": "所以我才說你是俘虜嘛。別想從我這裏問出情報。", "まあいいわ。 あんたの利用価値は十分理解したから、これから上手く使わせてもらうわね": "算了。我已經充分理解你的利用價值，今後我會好好利用你的。", "利用とか、使うとか、人類さんさんをなんだと……！": "什麼利用，什麼利用我，你把人類先生當成什麼了……！", "オーディン": "奧丁", "はいはい。あんまり騒がないで。 それじゃ、調査の件は約束通りアタシも動いてあげるから": "好好好，別那麼激動。那麼，調查的事我會按照約定行動的。", "ああ、頼むよ……": "嗯，拜託你了……", "夜になるとずいぶん靜かだ。 窓の外からは酔っ払いが騒ぐ聲どころか野犬の遠吠えも聞こえない。": "入夜後變得十分安靜。窗外別說醉漢的吵鬧聲，連野狗的叫聲都聽不見。", "連行されてから、ずっと閉じ込められている身としては 窓から見える庭の風景がすべてだ。 庭のその先、高い塀の向こうはどんな風景なのだろう。": "自從被帶走後，我就一直被關着。窗外的庭院風景就是我的一切。庭院的另一頭，高牆的另一端是什麼樣的風景呢？", "人類さんさん……ご不安ですか？": "人類先生……你很不安嗎？", "ん？　ああ、感傷的になってるように見えちゃったかな。 窓の外なんてぼんやり眺めてたら、そう思うよな": "嗯？啊，我看起來很感傷嗎？呆呆地望着窗外，看起來會這樣吧。", "あ、いえ…… もちろん、そう見えたこともあるのですが、それだけでなくて……": "啊，不……當然，看起來是這樣沒錯，但不只是這樣……", "どちらかというと、 わ、わたしが……不安、なんです……": "真要說的話，是、是我……很不安……", "それは無理もないよ。 μとしての能力も制限されているみたいだし、 それに元の世界での地位なんかも保証されてないんだからな": "這也難怪。你身爲μ的能力似乎受到限制，而且也無法保證在原本世界的地位。", "そうなんです。 今まで積み上げてきたもの、持っていたもの、それどころか私を知る友人まで…… 誰もいないんです": "沒錯。我至今累積的一切、擁有的事物，甚至連認識我的朋友……全都消失了。", "だから……と、とても不安ですし……怖い、です……": "所以……我感到非常不安……非常害怕……", "月並みな言い方になるけど、俺がそばにいるから": "雖然這麼說很老套，不過我會陪在你身邊的。", "人類さんさん……": "人類先生先生……", "いや、かっこつけすぎだな。普通に自分でキモいわ": "呃，我耍帥過頭了吧。這樣反而讓我覺得自己很噁心。", "本當にそうなんです！": "真的就是那樣！", "えっ、ショックが隠し切れない": "咦，我掩飾不住自己的震驚耶。", "あ、違います、その、キモいことは一旦おいといてですね": "啊，不是啦，那個，先別管噁心的部分。", "う、うん。俺はいま震えているよ": "唔、嗯。我現在還在發抖呢。", "改めて、気づいたんです。 人類さんさんは……こんなに、心細かったんだなって……": "我重新體認到一件事。人類先生先生……原來你這麼不安啊……", "オーディンの言葉に、俺は北歐神話の世界に迷い込んだ當時のあの心境を思い出す。": "奧丁的話，讓我想起當初誤入北歐神話世界時的心境。）", "あ……頭で分かってはいるつもりでした。 でも、実際にこうして體験すると、その……本當に、よくおひとりでがんばって……": "我……我自以爲已經想通了。可是，實際體驗過後，那個……你一個人真的好努力……", "でも、わたしには人類さんさんがいます。完全なひとりじゃない…… 當時の人類さんさんはもっと辛かったはず……": "不過，我有人類先生先生在。我並不是孤伶伶的……當時的你一定比我更難受吧……", "ああ、そういうことか。それで……本當にそうなんです！　っていう……": "哦，原來是這樣啊。所以……你真的沒有惡意！……", "キモかったわけではないらしい。心のなかで安堵のため息をつく。": "看來奧丁並不是個噁心的人，我暗自鬆了口氣。）", "でも俺も、完全にひとりだった期間はそう長くないよ。 すぐにヘルに出會えたし、ヘルは警戒してはいたけど捕虜扱いではなかったし": "不過，我也是很快就遇到赫爾了，雖然赫爾對我有所警戒，但並沒有把我當成俘虜。", "ふふっ、その話をヘルさんが聞いたらどんな顔をするでしょう。 きっと赤い顔でムキになって否定しますよね": "呵呵，赫爾要是聽到你這麼說，不知道會是什麼表情。她一定會紅着臉生氣地否認吧。", "実際、ロキやバルドルも俺をさほど危険視せず、 すぐに共闘することができたのは大きい。 別世界で味わう孤獨というなら俺よりもむしろ――": "事實上，洛基和巴德爾也並不怎麼把我當成危險人物，很快就和我並肩作戰了。要說在其他世界嚐到的孤獨滋味，他們應該比我更——", "本當に獨りだったのは、雨依なんだよな": "真正孤獨的，應該是雨依吧。", "……っ！！": "……！！", "オーディンの表情がこわばる。 彼女にとってあまり好ましい話題ではないかもしれない。 でも雨依の名前をわざわざ避けるのも違う気がした。": "奧丁的表情變得僵硬。這或許不是她喜歡的話題，但刻意迴避雨依的名字也不太對。", "世界に來てからずっと獨りだったし……きっといまも": "她來到這個世界後就一直孤身一人……現在肯定也是。", "そうですよね……。 しかも、この國の情勢は不安定ですから、わたしたちのように捕虜になっているかも": "是啊……而且這個國家的情勢很不穩定，她或許會像我們一樣被俘虜。", "そんな雨依さんを、わたしは未來の可能性を恐れるあまり、深く傷つけてしまった……": "我因爲害怕未來，深深傷害了雨依……", "雨依に対するオーディンの姿勢が気になっていたのだが、 確かめるいい機會になったようだ。": "我原本就很好奇奧丁對雨依的態度，這下子正好可以確認。", "わたし、會ったらまず謝らなくちゃ。 自分のことばかりで、雨依さんのことを何も考えてあげられなくて、 そういうの全部……謝りたい、です……": "我見到她之後，一定要先向她道歉。我只顧着自己，完全沒爲雨依同學着想，我想要爲這些事……向她道歉……", "うん……きっと、伝わるよ": "嗯……她一定會明白的。", "オーディンの隣に寄り添い、そっと肩を抱く。 彼女はこつん、とこちらに寄りかかり、俺の胸に顔を埋める。 改めて、彼女の華奢な體軀を実感した。": "我靠在奧丁身旁，輕輕摟住她的肩膀。她也靠在我身上，將臉埋進我的胸口。我再次感受到她那纖細的身軀。", "こんな細腕で世界の終わりという重責を抱えていたのだ。 他者を思いやる餘裕などなくても責められるだろうか。": "她用這麼纖細的手臂扛起世界末日的重責大任，就算沒有餘力爲他人着想，又有誰會責怪她呢？", "（でも……雨依にはそれは関係のないことだしな……）": "（不過……這和雨依沒有關係……）", "ごめんなさい、人類さんさん…… わたし、本當は、人類さんさんのこと支えなきゃなのに……": "人類先生先生，對不起……我明明應該要支持你纔對……", "気にしなくていいよ。 それに、甘えてもらえるのもうれしいし、活力にもなるから": "你不用放在心上。而且你願意依賴我，我也很高興，這能帶給我活力。", "そうなんですか……？ じゃあ、もうちょっとだけ……甘えさせてください……": "是這樣嗎……？那再讓我……依賴你一下吧……"}