{"その手に携えた二振りの大槍で、次々に信民たちが倒れていく。": "他手持兩把大槍，信民們接二連三地倒下。", "戦闘に参加している武装した信民だけではない。": "不只是參與戰鬥的武裝信民。", "背を向けて逃げ惑う老人や女性、子どもまでもが地に伏していた。": "背對馬爾杜克逃竄的老人、女性，甚至連孩童都趴倒在地。", "槍の先端が血に濡れていることに気が付くと、彼女はそばに倒れていたもう動かない子どもをつかむと、その身体ごと先端にこすりつけ、服で血を拭う。": "她發現槍尖被血濡溼後，便抓起倒在身旁已經不動的孩子，用槍尖摩擦他的身體，再用衣服擦去血跡。", "そして満足げに笑みを浮かべると、 ぼろ布を捨てるように子どもの身体を放り捨て、ゆっくりと構え直した。": "接着她露出滿足的笑容，像是要丟棄破布般扔下孩子的身體，緩緩地重新擺出架勢。", "さて、再開するか": "好了，繼續吧。", "？？？": "？？？", "マルドゥーク……きみ、狂ってるよ": "馬爾杜克……你瘋了。", "アプスー": "阿普蘇", "私の何が狂っていると？": "你說我瘋了？哪裏瘋了？", "マルドゥーク": "馬爾杜克", "それに気づけないなら重症ですね": "連這都看不出來的話，症狀很嚴重呢。", "オーディン": "奧丁", "いいからさっさと武器を取るがいい。勝負は、終わっていない": "別說了，快點拿起武器吧。勝負還沒結束。", "はあっ！？": "啥！？", "目を閉じていたはずのオーディンは、 びくんっと身体を震わせると自分を落ち着かせるかのように胸の前で手を組む。": "原本閉着眼睛的奧丁身體猛然一震，像是要讓自己冷靜下來般在胸前交握雙手。", "唇も微かに震えていて、どうやら不吉なものを見たのだろうとすぐに察せられた。": "她的嘴脣也微微顫抖，我立刻察覺到她應該是看到了不祥的景象。", "大丈夫か。イルカルラ、水をもらってもいいかな": "還好嗎？伊爾庫拉，可以給我水嗎？", "人類さん": "人類先生", "ええ、すぐに用意します": "好的，我馬上準備。", "イルカルラ": "伊爾庫拉", "ただ事ではない雰囲気に、ティアマトやイナンナもさすがに口を挟めず、しかし彼女が見た未来は気になるようで、固唾をのんで見守っている。": "面對這非同小可的氣氛，提亞瑪特和伊南娜也實在無法插嘴，但她們似乎很在意奧丁所看到的未來，屏息靜氣地在一旁觀望。", "マルドゥーク……というのは、確かバビロンにいる敵方のμ、でしたよね……？": "馬爾杜克……我記得那是巴比倫的敵方μ吧……？", "あいつのこと見たの？やった！弱点はわかった！？": "你看到那傢伙了嗎？太好了！知道他的弱點了嗎！？", "ティアマト": "提亞瑪特", "それが……": "這個嘛……", "オーディンは、自身が見た未来視の一部始終を語って聞かせた。": "奧丁將自己看到的未來視的經過一五一十地說了出來。", "そのおぞましいまでの戦闘狂っぷりにさすがに俺も顔が引きつる。": "那令人毛骨悚然的戰鬥狂模樣，就連我也忍不住表情僵硬。", "子どもを……？エグすぎないか……？": "把孩子……？會不會太惡毒了……？", "そ、そうですよね。わたしも、見ていてこれはひどいと……": "就、就是說啊。我看了也覺得太過分了……", "そんな未来を迎えるわけにはいかないな。 そんな危ないイカレた奴を野放しにはできないし": "不能讓那種未來發生。不能放任那種危險的瘋子不管。", "ま、待って。それ本当にマルドゥークだったの？ オーディンはマルドゥークの顔は知らないよね": "等、等一下。那真的是馬爾杜克嗎？奧丁應該不知道馬爾杜克的長相吧。", "ええ。ですから本当にマルドゥークだという確証はありません。 でも見た映像の中で名前を呼んでいましたから": "是的。所以我沒有確切的證據證明真的是馬爾杜克。不過在看到的影像中，他確實叫了那個名字。", "ボクが、だよね……。どういうことなんだろう": "吾嗎……這是怎麼回事？", "呼んでいたなら決まりじゃないのか？何か気になることが？": "既然他叫了，不就確定是馬爾杜克了嗎？有什麼令人在意的地方嗎？", "アタシたちが知ってるマルドゥークと、あまりにも違うからよ": "因爲和我們所知的馬爾杜克實在差太多了。", "確かにマルドゥークは強いし、戦闘能力に特化されたμだよ。 でも、だからって信民に対して冷酷ってわけじゃないんだ": "馬爾杜克確實很強，是戰鬥能力特化的μ。不過，那並不代表她對信民冷酷無情。", "わたくしも同じ陣営にいる立場として、ちょっと信じられないわ。 そもそも未来が見えるなんて嘘なんじゃないの？": "我也和她屬於同一陣營，卻有點難以置信。說起來，她能看見未來根本是騙人的吧？", "イナンナ": "伊南娜", "おい、言葉に気をつけろよ": "喂，注意你的用詞。", "ひぃんっ！なんかわたくしにだけ当たり強くない！？": "噫！怎麼就對我這麼兇！？", "信じていただけないのも無理はありませんが…… わたしが見たのは事実です。それが真実かはさておきですけど": "你們不相信也無可厚非……不過我所看見的都是事實。至於那是不是真相，就先不討論了。", "そんな……あのマルドゥークが……？": "怎麼會……那個馬爾杜克……？", "久しぶりですね、マルドゥークさん": "好久不見了，馬爾杜克小姐。", "エンキ": "恩基", "エンキか": "恩基嗎？", "エンキが彼女を訪ねたとき、 ちょうど市中の見回りをするというので後をついてきたのだった。": "恩基造訪她時，她正好要到市區巡邏，於是便跟了過去。", "マルドゥークはぴくりとも表情を動かさずに、エンキの姿をさっと一瞥した。": "馬爾杜克的表情毫無變化，只是瞥了一眼恩基。", "ここは最前線の町だ。お姫様がおいそれと来ていい場所ではない": "這裏是最前線的城鎮，不是公主可以隨便來的地方。", "お姫様だなんて……私、そんな立場ではありませんよ": "什麼公主……我並不是那種身份地位的人。", "同じことだろう。エンリルは世界の覇権を握る王。その妹は姫君みたいなものだ": "那還不是一樣。恩利爾是掌握世界霸權的王，她的妹妹就像公主一樣。", "それより……状況はどうなんでしょうか": "話說回來……目前的狀況如何？", "相変わらず膠着状態……だったが、少々動きがあった": "還是膠着狀態……不過，稍微有點動靜。", "それは、どんな？": "什麼動靜？", "それは、そちらのほうが把握しているのでは？ といっても、エンキ個人は知らない可能性が高いか……": "這你應該比我更清楚吧？不過，恩基你個人可能不知道……", "エンキは居心地悪そうに肩をすくめた。": "恩基尷尬地聳了聳肩。", "マルドゥークが言った通り、エンリルはエンキを大切にはしているが 政治的なことについては蚊帳の外に置きがちだ。": "馬爾杜克說得沒錯，恩利爾雖然很重視恩基，但是政治方面的事，恩基通常都是被排除在外。", "イナンナが奇襲をしかけた。しかも、なんだか知らないが大技を発動したらしい": "伊南娜發動了奇襲。而且，雖然不知道是怎麼回事，她好像還發動了大招。", "なるほど……": "原來如此……", "最後にあったイナンナの様子を思い出すエンキ。": "恩基回想起最後伊南娜的模樣。", "確かに、巧を焦って暴走しそうな雰囲気はあった。": "的確，她當時看起來像是因爲焦急而失控。", "結局、何が起きてどういう結果になったのかは、私も把握できていない。 信民たちの斥候部隊ではやはり調査に時間がかかるからな": "結果，發生了什麼事，又有什麼結果，我也不清楚。信民他們的斥候部隊調查起來果然很花時間。", "かといってマルドゥークさんが行くのは無理ですものね": "不過，馬爾杜克先生也沒辦法過去吧。", "ああ。私を釣り出すための罠だという可能性もあるからな": "是啊。因爲有可能是爲了引我上鉤而設下的陷阱。", "わかりました。それなら、私が様子を見てきましょう": "我明白了。既然如此，就由我去看看狀況吧。", "……できるのか": "……你辦得到嗎？", "私だってμですから": "我好歹也是μ。", "無理はしないようにな": "別太勉強自己啊。"}