{"イルカルラの言葉と同時に、背負っていたイナがぴくりと動いた。": "伊爾庫拉說話的同時，背上的伊娜動了一下。", "どうやら起きているというのは本當のようだ。": "看來她真的醒着。", "ふふっ……バレてしまっては仕方ないわ。 久しぶりね、イルカルラ！我が宿命のライバル！": "呵呵……既然被發現就沒辦法了。好久不見了，伊爾庫拉！我宿命的對手！", "イナンナ": "伊南娜", "いいえ、ライバルではありません。早々に冥界から退出してください": "不，我們不是對手。請你儘快離開冥界。", "イルカルラ": "伊爾庫拉", "ちょっとぉ！？あまりにも冷たくない！？ひどいよねっ、ねぇっ": "等一下！？太冷淡了吧！？太過分了，對吧！", "えっ、俺に言ってる？": "咦？是在對我說話嗎？", "人類さん": "人類先生", "他に誰がいるのよ。あなた、どうやらわたくしの価値を正しく理解しているみたいね。 なかなか見る目があるわ、將來性もありそう": "這裏還有誰？看來你似乎正確理解了我的價值呢。你很有眼光，似乎很有前途。", "はあ": "哦。", "いいのよ、可愛がってあげるわ。 さあ、イルカルラを倒して冥界をわたくしのものにするのよ！": "沒關係，我會好好疼愛你的。來吧，打倒伊爾庫拉，讓冥界成爲我的東西吧！", "いや、なに言ってんの？": "不，你在說什麼啊？", "なにって、だってさっきわたくしのこと庇って……": "還問我在說什麼，你剛纔不是挺身保護我嗎……", "そりゃ怪我人だと思ったからだろ。元気だってわかれば、もう別に……": "那是因爲我以爲你受傷了。要是知道你沒事，我也不用……", "えっ！！": "咦！！", "ぶふっ": "噗噗！", "ティアマト": "提亞瑪特", "だ、だめだよティアマト……笑っちゃ、悪いって……くすくすっ": "不、不行啦提亞瑪特……笑出來的話，不好吧……嘻嘻嘻！", "アプスー": "阿普蘇", "人類さんさんがそう簡単に好きになると思ったら大間違いですよ": "如果你以爲人類先生先生會這麼輕易喜歡上你，那可就大錯特錯了。", "オーディン": "奧丁", "なんなのよ、よってたかって！いいわよ、本來の役目をまっとうするだけだわ。まとめてあんたたちのことをぶちのめしてあげる。來なさい、マアンナ！": "你們是怎樣，聯合起來欺負我！好啊，我就只完成我原本的使命，把你們全都打趴。來吧，馬安納！", "イナンナは両手を振り上げて叫んだが、何も起きない。": "伊南娜高舉雙手大叫，卻什麼事也沒發生。", "さっきの崩落で、あの小型の船のようなものは壊れてしまったのだろうか。": "剛纔的崩塌，是不是把那個像小船的東西弄壞了？", "忘れたのですか、イナンナ。この冥界ではあなただけは力を発揮できません。 私がそのように結界を張っていますからね": "你忘了嗎，伊南娜？在這個冥界裏，只有你無法發揮力量。因爲我佈下了那樣的結界。", "はっ！そう言えばそうだった！": "啊！這麼說來的確是這樣！", "そうしないと毎日のように現れて本當に邪魔だったので": "因爲不這麼做的話，你每天都會出現，真的很礙事。", "さーて。誰が誰をぶちのめすって？": "好了，你說誰要打趴誰啊？", "いやーっ！？ねえ、人類さんとか言ったわよね。 助けてっ、ね、ほら、おっぱい揉む？": "呀——！？欸，你叫人類先生對吧？救救我，欸，來嘛，要不要揉胸部？\"", "結構です": "不用了。", "オニーっ！！": "歐尼！", "イルカルラはイナンナを除く俺たち全員には親切にしてくれた。": "伊爾庫拉對伊南娜以外的我們所有人都很親切。", "城へ案內し、お茶やお菓子も出してもてなしてくれたのだった。": "她帶我們到城堡，還端茶和點心招待我們。", "イナンナは目を離せないということで、一緒に連れて來られてはいるがイルカルラに睨まれ、當然お茶もない中で黙って座っている。": "伊南娜因爲不能離開視線，所以也一起被帶來，不過她被伊爾庫拉瞪着，當然也沒茶喝，只能默默地坐着。", "あ、あの。なんだかティアマトさんのお城と似ていませんか？": "那、那個，總覺得跟提亞瑪特小姐的城堡很像耶？", "そのお城も元は私の支配下にあったものなんです。 冥界の外にもいくつか拠點を持っていまして": "那座城堡原本也是在我支配之下，我在冥界外也有幾個據點。", "ただ、管理しきれなくなって放ったらかしにしていたものもあって。 ティアマトたちが使っているのも、そんな城のひとつです": "只是，有些城堡因爲無法管理而被我棄置。提亞瑪特她們使用的也是其中一座城堡。", "そうだったの！？落ちてたから平気だと思って、勝手に使っちゃってたわ！": "是這樣嗎！？因爲掉在地上，我以爲沒事，就擅自拿來用了！", "落ちてた、って……お城だからね、ティアマト。お財布とかじゃないんだよ": "掉在地上……那可是城堡耶，提亞瑪特。又不是錢包。", "構いませんよ。逆に、お城は要らなくなっても捨てるのがとても難しいものですから。 有効活用してくれているのは助かります": "沒關係。反過來說，城堡就算不需要了，也很難丟掉。你們能有效利用，真是幫了大忙。", "あの、イルカルラさんはティアマトさんたちの、味方……ですか？": "那個，伊爾庫拉小姐是提亞瑪特小姐她們的……同伴嗎？", "そうなの！？": "是嗎！？", "いいえ。私はあくまでも中立ですよ。 地上のことは地上で、冥界とは関係ないものとして捉えています": "不，我始終是中立的。地上的事歸地上，與冥界無關，我不會插手。", "こうして迷い込んだお客様はちゃんともてなしますし、捨てた城をどう使おうと私は困っていないので抗議もしません。でも、それと味方することとは別です": "對於誤闖進來的客人，我也會好好款待，至於他們要怎麼使用我捨棄的城堡，我也不覺得困擾，所以不會抗議。不過，這和站在哪一方是兩回事。", "その理屈で、相手方は納得してくれるんでしょうか": "對方會接受你的說詞嗎？", "アヌ様は、私のこういう考え方は理解しているでしょうから。 敵でも味方でもない、と解釈されていると思いますよ": "阿努大人應該能理解我的想法。我想祂會解釋成既非敵人也非友軍吧。", "そうなんだよな……ここで起きている戦い、 俺たちはティアマト側の一方しか知らないんだよな": "就是說啊……在這裏發生的戰爭，我們只曉得提亞瑪特這一方。", "私のことだって知らなかったじゃないですか": "你之前不也都不曉得我的事嗎？", "だから戦いに発展しちゃっただろ。 なんか、うまく戦いを避けて平和的に解決できたほうがいいんだけどな": "所以纔會演變成戰爭吧。總覺得，能和平解決，避免戰爭比較好呢。", "なるほど。面白いことを言う人ですね": "原來如此。你這人說的話還真有趣呢。", "イルカルラは無表情な顔で、こちらをじっと見つめてくる。": "伊爾庫拉麪無表情地直盯着我。", "なんだか居心地が悪くなって、思わず視線を逸らしてしまうのだった。": "總覺得坐立難安，我忍不住別開視線。", "……ずいぶんもったいぶるのね。それで、いい方法っていうのは？": "……你吊人胃口吊得可真久呢。所以，你說的好方法是什麼？", "エンリル": "恩利爾", "人気のない路地裏で、エンリルは目の前に現れた女をじっと見つめる。": "恩利爾在杳無人煙的巷弄裏，目不轉睛地盯着出現在眼前的女子。", "なんともつかみどころのない、不思議な女だとエンリルは思った。": "恩利爾覺得她是個難以捉摸的奇妙女子。", "μでもない、信民でもない。": "既不是μ，也不是信民。", "彼女はなんと形容すべきだろうか……。": "她該怎麼形容纔好呢……", "私は、雨依。別の世界から來た存在よ": "我是雨依，來自另一個世界。", "雨依": "雨依", "別世界……！？": "另一個世界……！？", "いい、誰のことも信じてはだめ。常にあなたの周りには、その権力や立場を利用したい人しかいないんだから。絶対に、心を許さないこと": "聽好了，不可以相信任何人。因爲你的身邊總是隻有想利用你的權力和立場的人。絕對不可以卸下心防。", "あなたには何かが見えてるの……？": "你是不是看見了什麼……？", "それと": "還有——", "雨依はエンリルの問いかけを無視して、にやりと笑う。": "雨依無視恩利爾的提問，揚起嘴角一笑。", "わけあって表には出られないけど、協力してあげる。きっと、力になれるわ": "雖然我有苦衷不能公開身份，但我會協助你。我一定會成爲你的助力。"}