{"ティアマトはあまりにも前のめりだと思いますが、しかし……私も冥界の主として聞いておきたいです。エンキはここに、一體何をしにきたんです？はてな？": "提亞瑪特你未免太沖動了，不過……我身爲冥界之主也想問個清楚。恩基你來這裏究竟是爲了什麼？說吧。", "イルカルラ": "伊爾庫拉", "私はただ、何か妙なことが起きているようだと聞いたので確かめに來たのです。 そうしたら、大穴が開いていたので入ってみようかと……": "我只是聽說這裏發生怪事，所以過來確認一下。結果發現這裏開了個大洞，所以想說進去看看……", "エンキ": "恩基", "なるほど。つまり、結論としてはイナンナが悪いと": "原來如此。也就是說，結論是伊南娜你不對。", "その結論に到達するの早すぎない！？": "結論下得太快了吧！？", "イナンナ": "伊南娜", "じゃあ何、アタシたちを追いかけてきたわけじゃないってこと？": "所以是怎樣？你不是追着我們來的？", "ティアマト": "提亞瑪特", "ええ。あくまでも様子を見に……大げさに言っても偵察です。 それに、私はそもそも戦うつもりはありません": "是的。我只是來看看狀況……說得誇張一點就是偵察。而且我本來就沒有戰鬥的意思。", "あなたのその言葉を信じろって？": "你要我們相信你？", "ティアマト、またケンカ腰になってる": "提亞瑪特又一副要吵架的樣子。", "アプスー": "阿普蘇", "うっ……": "嗚……", "というか、あの……ここに來てからずっと気になってるんですが、 あなたたちはいったい……": "話說回來，那個……我從來到這裏之後就一直很在意，你們到底是……", "あっ": "啊！", "人類さん": "人類", "で、ですよね……私たちもいつ、自己紹介したらいいかタイミングがつかめなくて……": "就、就是說啊……我們也不知道該什麼時候自我介紹纔好……", "オーディン": "奧丁", "立ち話もなんですし、よかったら私の城でお茶でも飲みませんか。 でないと人類さんさんたちの自己紹介もできませんし": "站着說話也不方便，不嫌棄的話要不要到我的城堡喝杯茶？不然我也無法向人類們自我介紹。", "そ、そう……？なんか着々と話し合いのテーブルにつかされてる気がするけど……": "是、是嗎……？總覺得好像一步步被拉到談判桌前了……", "気にしない、気にしない。にこーっ": "別在意別在意，笑咪咪～！", "城についてイルカルラが淹れてくれたお茶を飲みながら、 俺とオーディンはそれぞれの身の上を語った。": "我和奧丁一邊喝着伊爾庫拉在城堡裏泡的茶，一邊各自說明自己的來歷。", "當然、すぐに受け入れられるような內容ではなかったが、 エンキは一応納得してくれたようだ。": "當然，內容並非能立刻獲得接納，不過恩基似乎姑且能夠理解。", "なるほど、別の世界……ですか": "原來如此，是其他世界……是嗎？", "細かい理屈はよくわからないけど、ふたりともかなり使える連中なの。 あんたたちとの戦いでも十分な戦力になるはずよ": "雖然我不太懂詳細的原理，不過他們兩個都是相當有用的人才。在與你們的戰鬥中應該也能成爲充分的戰力。", "え……ティアマトさん、わ、私たちのこと、そんなふうに評価して……": "咦……提亞瑪特小姐，你、你竟然對我們有這麼高的評價……", "なんだかちょっとくすぐったいな……": "總覺得有點難爲情呢……", "ば、バカじゃないの、評価とかそういうんじゃないから！ だいたい捕虜なんだから、それを忘れないで！": "你、你是白癡嗎？這可不是在評價什麼好不好！再說你可是俘虜，別忘了這一點！", "というか、人類さんとオーディンの反応がもう、ポジティブすぎてちょっと恐怖だったわ……。絶対いまのティアマトの発言、くすぐったくないからね……？": "話說人類先生和奧丁的反應也太正面了吧，有點恐怖耶……剛纔提亞瑪特的發言絕對沒有難爲情的意思哦……？", "戦いとは言いますが……エンキは、さっき話し合いに乗り気でしたね。 実はエンリル様の陣営は和平に傾いているとか？": "雖然說是戰鬥……不過恩基剛纔似乎有意溝通呢。難不成恩利爾大人的陣營其實傾向和平嗎？", "あ……いえ……それは、私個人の意思なんです": "啊……不……那是我個人的意思。", "エンキは目を伏せ、そして心底申し訳なさそうに訥々と語った。": "恩基垂下視線，打從心底感到抱歉似地吞吞吐吐說：", "アプスーさんのこと、私はお姉様たちの誤解だったと思っています。 ただ、説得するほどの根拠も持っていません": "我認爲阿普蘇小姐是被姐姐們誤會了。只不過，我也沒有足以說服她們的根據。", "ボクのこと……疑ってない人も、いたんだ……": "原來……也有人不懷疑我啊……", "ただ、お姉様も悪意はないのです。本當に反亂を企てたと信じて行動していて、 計略を用いて陥れるとか、そんな姉ではないのです": "只不過，姐姐們也沒有惡意。她們是相信你真的企圖叛亂才展開行動，她們不是那種會用計陷害人的姐姐。", "とはいえ……一切、聞く耳も持たずに戦爭狀態になってしまったのは お姉様の落ち度だと思っています。申し訳ありません": "話雖如此……她們完全聽不進去，演變成戰爭狀態，我認爲這是姐姐們的過失。非常抱歉。", "殊勝に頭を下げるエンキの姿に、さすがにティアマトも追い打ちはかけない。": "恩基低頭道歉的模樣，就連提亞瑪特也不忍心再追打下去。", "誰もが黙ってその様子を見つめていた。": "所有人都默默地注視着這一幕。", "（ただ……エンキが言うように、アプスーが無実だという証拠が、本當にないのだとしたら……どうやってエンリルを軟化させるか……）": "（不過……如果真如恩基所說，沒有阿普蘇是無辜的證據……那要怎麼讓恩利爾軟化呢……？）", "アプスーが無実だという前提には立とうと思う。": "我認爲應該以阿普蘇是無辜的爲前提。", "彼女の人柄は実際に接して、とてもそんな欲があるようには思えない。": "我實際接觸過她的人品，實在不覺得她會有那種慾望。", "そして誤解なのだとすれば、 エンキの話を聞く限りではエンリルも非を認め謝罪してくれそうな気配はある。": "而且如果這是誤會的話，從恩基的話聽來，恩利爾似乎也有認錯道歉的跡象。", "だとすればティアマトも、それ以上は強情を張らないだろう。": "既然如此，提亞瑪特也不會再繼續逞強了吧。", "あの……人類さんさん、も、もしかしてですけど…… この戦爭、終わらせようとか、あの、か、考えてます……？": "那個……人類先生先生，我、我問一下哦……你、你該不會在想，要讓這場戰爭結束吧……？", "終わらせようとまで言うと何様って感じだけど、 力になれることがないかな、とは思ってるよ": "說要結束好像太自以爲是了，不過我有在想，有沒有什麼能幫上忙的地方。", "ふふっ……人類さんさんらしいです": "呵呵……真像人類先生先生的作風。", "あのね、エンキ。あんたに謝ってもらってもしょうがないのよ": "我說啊，恩基，就算你道歉也沒用啦。", "わかっています。私から、お姉様に話し合いができるように取り次いでみます": "我知道。不過我會試着轉達，看能不能和姐姐大人談談。", "だから！話し合いなんて、もう……": "就說了！什麼談談，已經……", "あ……": "啊……", "たぶんアプスーは、ティアマトがノリノリだから任せてるんだろ？ エンリルたちと戦うのかどうかを": "阿普蘇，提亞瑪特大概是看你興致勃勃，才把事情都交給她處理吧？你有考慮過要和恩利爾他們戰鬥嗎？", "え……う、えっと、それは": "咦……呃，這個嘛……", "でもティアマトはきっとアプスーのために戦ってる。ティアマトが納得するまで戦えばいい、なんてアプスーが考えてたらあいつは報われないぞ": "不過，提亞瑪特一定是爲了你而戰。如果你認爲提亞瑪特只要戰到自己滿意爲止就好，那她就得不到回報了。", "……！": "……！", "だから……アプスーはちゃんと、自分の気持ちを大切にしたほうがいい": "所以……阿普蘇，你還是好好珍惜自己的心情比較好。", "自分の……気持ち……": "自己的……心情……", "ティアマト……ボクね、ティアマトが戦いたいならいいんだ。 でも、もしボクのために怒ってくれてるんなら、それは……やめてほしいな": "提亞瑪特……如果提亞瑪特想戰鬥的話，那我無所謂。不過，如果你是爲了我才生氣的話，我希望你……別再這樣了。", "どう、かな……？": "你覺得……呢……？", "そ、そう……アプスーが、そう言うなら、アタシもまあ…… 話し合ってやらなくもない、けど……": "這、這樣啊……既然阿普蘇這麼說，那我也……可以跟你談談，不過……"}