{"その日も穏やかな午後だった。俺はロキと向かい合ってチェスをしていた。": "那天也是個風和日麗的午後，我正在和洛基下棋。", "ぐぬぬ……そう來るか。なら、これだ": "唔唔唔……來這招啊。那我就這樣。", "人類さん": "人類先生", "あら？　本當にそれでいいんですか？いえ、私は構わないんですけどね。 でも今なら特別にやり直しても……": "哎呀？這樣真的好嗎？不，我是無所謂啦。不過，現在我可以特別讓你悔棋……", "ロキ": "洛基", "え、うそ、やっぱり悪手だったのか……じゃ、こっちで！": "咦？不會吧，果然下錯了嗎……那我這樣！", "あら、助かっちゃいました。じゃあ、私はこっち": "哎呀，得救了。那我這樣。", "ぬああああぁぁぁ！？": "唔啊啊啊啊啊啊啊！？", "穏やかといってもこの世界は晝間でも空気はどこかひんやりしている。 やはりここが北歐神話の世界だからだろうか。": "雖說是風和日麗，但這個世界即使在白天，空氣也有些冰涼。果然因爲這裏是北歐神話的世界吧。", "またやってるんですか。何度やってもロキには勝てないのに。 お前もあきらめが悪いですね": "你又來了啊。你不管下幾次都贏不了洛基的。你也真是不死心呢。", "ヴァナルガンド": "瓦爾特洛", "がんばって、人類さんくん！諦めなければきっと勝てる日がくるよ": "加油，人類先生！只要不放棄，總有一天會贏的。", "バルドル": "巴德爾", "そんな遠い未來なんだ……": "那會是遙遠的未來吧……", "仕方ない、マスター。チェスにはスルトという駒がない。実戦なら餘裕": "沒辦法，吾主。國際象棋裏沒有蘇爾特這顆棋子。如果是實戰的話，我就能輕鬆取勝。", "スルト": "蘇爾特", "それ、何の慰めにもなってないんだよなぁ": "這根本算不上安慰啊。", "こうしてゆったり過ごしながらμたちと親交を深めているが、 雨依の捜索については毎日続けている。 とはいっても捜索活動で重要なのは數と機動力だ。": "我雖然悠哉地過着日子，和μ們加深了情誼，但每天都在搜索雨依。話雖如此，搜索行動最重要的就是數量和機動性。", "そのためエインヘリヤルの軍勢や、 フギンとムニンといったオーディン配下の力を借りたり、 あるいはヘルの従える死者たちに手伝ってもらっている。": "爲此，我借用了英靈戰士的軍隊，以及奧丁麾下的力量，像是弗金和穆金，還有赫爾率領的死者們來幫忙。", "もちろん一般の信民たちにも周知はしているが…… ひとつも目撃情報は寄せられていない。 生きるために雨依が會った男は一人や二人ではないはずだがやはり世間體が悪いのだろう。": "當然，我也告知了一般信衆……但沒有收到任何目擊情報。爲了生存，雨依應該見過的男人不只一兩個，但還是覺得傳出去不太好聽吧。", "ずいぶん楽しそうじゃない。こっちはいろいろ調べてきてあげたっていうのに": "你們聊得還真開心呢，虧我還幫你們做了那麼多調查。", "ヘル": "赫爾", "おつかれさまで～す。どうでした？": "辛苦你了～結果如何？", "ヨルムンガンド": "約姆加德", "目立った成果はないけどね、今日も": "今天也沒什麼顯著的成果呢。", "つまりさっきのは、持ち帰った成果に評価が見合わない、という話ではなく 仲間に入れてもらえなくて悔しかった、というただの感想ですね": "也就是說，剛纔那番話不是在抱怨帶回的成果不符合期待，而是因爲沒被當成夥伴而感到不甘心的感想吧。", "珍しくダラダラ長く話すと思ったらケンカ売りたいわけ……？": "難得看你講了那麼久，原來是想找人吵架啊……？", "ま、まあまあ。ふたりとも仲良くね？": "好、好了好了，你們兩個要和睦相處哦。", "マスター。スルトともチェスする？": "吾主，你要和蘇爾特下棋嗎？", "いや、だったら膝に乗っちゃだめだろ。向かい合ってするんだから……": "不了，那樣就不能坐大腿了吧，要面對面下……", "皆さん、大変です！": "各位，不好了！", "オーディン": "奧丁", "ヘルに続いて、調査にあたっている現場からの報告を受けていたはずの オーディンが飛び込んできた。 その表情から、俺たちは今度こそ何か成果があったのかと腰を浮かせる。": "繼赫爾之後，原本應該在調查現場的奧丁也衝了進來。從他的表情看來，我們以爲這次終於有了成果，都站了起來。", "ムニンとフギンが雨依さんを目撃したとのことです。場所は……": "據報姆寧與弗衾目擊到雨依小姐，地點是……", "『世界の果て』――": "「世界盡頭」——", "部屋の空気が変わる。 俺とスルトだけがきょとんとしたままだったが、 オーディンとともに部屋に戻って來たトールが補足してくれた。": "房間的氣氛變了。只有我和蘇爾特還愣在原地，和奧丁一起回到房間的托爾補充道：", "アースガルズの果てのほうに濃い霧が立ち込める場所があるの。 その霧は晴れたことがなくて、誰も足を踏み入れないわ": "阿斯嘉的盡頭有個濃霧瀰漫的地方，那片霧從未散過，誰也不敢進去。", "トール": "托爾", "誰も入らないのに、雨依は入った？": "誰都不敢進去，雨依卻進去了？", "ま、まさか自殺――": "難、難不成是自殺——", "めったなことを言うものではありませんよ": "這種話可不能亂說哦。", "そこに入ると、どうなるんだ？": "進去那裏會怎樣？", "あたしは度胸試しで１回だけ入ったことがあるんだけど…… 力が失われていく感じがしたわ。さすがに危険だと思って引き返したけど": "我曾經進去試膽一次……感覺力量逐漸流失，覺得太危險就折返了。", "人類さん、まさかお前、追いかけるつもりですか？": "人類先生，難不成你打算追過去？", "……そのために行方を探してたんだしな": "……畢竟我就是爲了這個纔在找她的。", "危険ですよぉ～？トールさんが危なかったって言ってるんですから相當……": "很危險哦～？托爾先生都說很危險了，肯定相當……", "ひとりでは行かせられないわね。だから……": "不能讓她一個人去呢。所以……", "ああ。私がついていってあげましょうか。それで解決です": "嗯，我陪她去吧。這樣就解決了。", "いま私がそう言おうとしたでしょ！？": "我剛纔正要這麼說吧！？", "そうでしたか？": "是嗎？", "わたしはマスターの持ち物だから、ついていくというより、持っていかれる": "我是主人的持有物，所以與其說陪她去，不如說被她帶走。", "そうでしょう？": "對吧？", "……トールの話を考えるとμが立ち入るのは危険じゃないか": "……考慮到托爾的遭遇，μ進去不是很危險嗎？", "それは人類さんさんだって同じでは？": "人類先生先生不也一樣嗎？", "雨依が入れたのだとすれば、同じオトギノクニから來た俺は入れる可能性が高いだろ": "既然雨依進得去，那麼同樣來自童話之國的我進得去的可能性很高吧。", "あるいは、μとしての力が失われる感覚があるとのことですから 補充ができる人類さんさんがそばにいれば……": "或者，她曾說過有種失去身爲μ的力量的感覺，所以只要能補充力量的人類先生先生在身邊……", "でもそれだとひとりが限界じゃない？ 人類さんくんだって全員に補充しながらは無理だと思うよ": "可是那樣的話，一個人不就是極限了嗎？人類先生先生應該也沒辦法一邊補充一邊照顧所有人吧。", "なら、わたししかいない。マスター": "那就只能靠我了，主人。", "そもそもついていくって話をしたのは私なんですけど。 別に、ついていきたいってわけじゃないけど…！！": "說起來，先提到要跟去的是我。雖然我並不是想跟去……！！", "バルドルの言う通り……そ、その……役割もありますし…… やっぱり誰かひとりに決めてもらったほうが……": "巴德爾說得沒錯……那、那個……我也有我的職責……還是由你們其中一個人來決定比較好……", "（ちょっと前に考えてたことが現実になったなぁ。 だとすると、あのとき考えた通り、俺の気持ちは……）": "（之前想的事情成真了啊。既然如此，就和當時想的一樣，我的心情是……）。", "それじゃあ、オーディン。一緒に行ってくれないか": "那麼，奧丁，你願意和我一起去嗎？", "え……わ、わた、しっ……！？": "咦……我、我嗎……！？"}