{"翌日も、相変わらず俺とオーディンは捕虜生活を送っていた。 もちろん捕虜と呼ぶには待遇はいいのだが、 本来の目的である雨依探しに出かけられないのでは……。": "隔天，我和奧丁依然過着俘虜生活。待遇當然很好，但這樣就無法外出尋找雨依了……", "ね、ティアマト……この人たち、いつまで閉じ込めておくの……？ 本当にエンリルたちのこと、何も知らないみたいだよ": "欸，提亞瑪特……你要把這些人關到什麼時候……？他們好像真的不知道恩利爾的事哦。", "アプスー": "阿普蘇", "なら、ずっとここにいてもらうわ。 エンリルたちの情報を吐くまで、あんたたちはここにいるのよ": "那就讓他們永遠待在這裏吧。在他們吐出恩利爾的情報之前，你們都得待在這裏。", "ティアマト": "提亞瑪特", "そんな無茶な……": "太亂來了吧……", "オーディン": "奧丁", "できる限りのことはこちらも答えてはいるのだが、 本当に何も知らないことばかりなので答えようがない。 むしろ、それなら――": "我們已經儘可能回答了，但真的都是些不知情的事，所以無從回答。既然如此——", "なあ、どうして戦争なんかしてるんだ？": "欸，你們爲什麼要打仗？", "人類さん": "人類", "はあ？　質問するのはこっちよ！そっちに情報なんか渡せるわけないでしょ！": "啥？該問問題的是我們纔對！我們怎麼可能把情報告訴你們！", "俺たちをエンリルとかいうやつの手先だと思ってるんだろ？ もしそうなら、戦争している理由なんて秘密でもなんでもないんじゃないのか？": "你們以爲我們是恩利爾的手下吧？如果是的話，戰爭的理由根本不是祕密吧？", "せめて、この世界の情報を聞き出したい。 もし解放されたときの動き方はイメージしておくに越したことはない": "至少要問出這個世界的情報。最好先想象一下被釋放後該如何行動。", "……っ、生意気な奴ね！　口が減らないっていうか": "……！真是囂張的傢伙！該說你很愛找碴嗎？", "この戦争はね…… ティアマトがボクのためにやってくれてるんだ": "這場戰爭啊……是提亞瑪特爲了我而引發的。", "ちょっとアプスー。こんな奴に騙されちゃだめだってば": "等等，阿普蘇。不可以被這種傢伙騙了。", "騙されてなんかないよ。この人の言う通りだし": "我纔沒有被騙。因爲這個人說的都是事實。", "……": "……", "元々はね、なーんにもない場所だったんだ。 それをボクが地道に……こつこつ切り拓いて、町ができていったんだ": "這裏原本是個什麼都沒有的地方。我腳踏實地……一點一點地開拓，才變成城鎮。", "ティアマト、そしてアプスーという名前からして予想はしていた。 やはりここは、メソポタミア神話の世界らしい。": "從提亞瑪特以及阿普蘇的名字來看，我早就預料到了。這裏果然是美索不達米亞神話的世界。", "オトギノクニは複数の物語が交差する形で絡み合っていたが、 少なくとも北欧神話とメソポタミア神話の間では、繋がりは一切ないようだ。": "童話之國是以複數故事交錯的形式互相連結，至少北歐神話與美索不達米亞神話之間似乎沒有任何關聯。", "（もちろんオトギノクニにいる仲間とも関わりはない…… もしあれば、ギルガメッシュやイシュタルの名前が効いて楽できるんだけど）": "（當然，與童話之國的同伴也沒有任何關聯……如果有，吉爾伽美什或伊絲塔的名字就能派上用場了。）", "そのうちティアマトも手伝ってくれるようになって…… 町から国みたいに、大きくなったんだ……なのに": "後來提亞瑪特也來幫忙……城鎮才變得像國家一樣大……可是……", "連中はアプスーのことを追い出したのよ！わけわかんないイチャモンつけて！": "那些傢伙把阿普蘇趕出去了！找些莫名其妙的碴！", "ええ……？　だ、だって、この国は……アプスーさんが作ったんですよね？": "咦咦……？因、因爲，這個國家……是阿普蘇小姐建立的吧？", "そうよ！　だったらアプスーが一番上であるべきでしょ！？ なのに、あいつら偉そうにっ！": "對啊！既然這樣，阿普蘇應該要排在最上面纔對吧！？可是那些傢伙卻一副高高在上的樣子！", "ティアマト……落ち着いて……。創ったのがボクでも。 上に立つ感じじゃないっていうのはボクも自分で思うし、みんなだってきっと……": "提亞瑪特……你冷靜點……就算創世的是吾，吾也不覺得這樣有居於上位的感覺，大家一定也……", "そんな弱気でどうするのよ！ あいつらはそれを謙虚だなんて言わずに弱みを見つけた気になって、 どんどん攻めてくるんだから！": "怎麼可以這麼軟弱！那些傢伙不會說你謙虛，而是會以爲你有弱點，然後不斷進攻！", "う、うん……": "嗯、嗯……", "そんな……それはひどすぎます……っ": "怎麼會……這樣太過分了……", "そうでしょ！？": "對吧！？", "オーディンの寄り添う発言にティアマトが被せてくる。 妙に感情移入しているようだが、オーディンも似た経験があるのか。 あるいは、未来視で疑似的に経験したのかもしれない。": "奧丁安慰的發言被提亞瑪特打斷。她似乎莫名地感同身受，難道奧丁也有類似的經驗嗎？或者，她可能是透過未來視模擬過經驗。", "それで仲の良かったティアマトも巻き込まれたってわけか？": "所以連原本交情很好的提亞瑪特也被牽扯進去了？", "ティアマトは……残ろうと思えば残れたんだ……。 なのにボクのために怒ってくれて……": "提亞瑪特……想留下來的話，其實可以留下來……可是她卻爲了吾生氣……", "別に。アタシはただ、自分が気に入らないことはハッキリ言っちゃうだけ。 そしたら一緒に、反逆だなんて言われたから逃げたわけ": "沒什麼，我只是把自己不喜歡的事說清楚而已。結果他們也說要造反，所以我就逃走了。", "けどね、アタシはやられっぱなしでいるつもりはないわよ！ 必ずあのエンリルのやつを、玉座から引きずり降ろしてやるわ！": "不過啊，我可不打算一直被壓着打！我一定要把那個恩利爾從王座上拉下來！", "ティアマト……": "提亞瑪特……", "これまではずっと逃げて来たの。 あいつらの手先が追ってきて……何もしていないのに、疑いだけかけられて、 たったふたりで追いかけ回される気持ち、わかる？": "我至今一直都在逃避。那些傢伙的手下追着我跑……我明明什麼也沒做，卻只是因爲被懷疑，就只有我跟阿普蘇兩個人被追着跑，你懂我的心情嗎？", "え……あ、そ、そう、ですよね…… はい……": "咦……啊，說、說得也是……是啊……", "ふいに歯切れが悪くなるオーディン。 権力の座から引きずり降ろされる話では感情移入していたようだが、 追われる段階になると様子が変わる。": "奧丁突然變得吞吞吐吐。被拉下權力寶座的話題似乎讓她感同身受，但被追着跑的階段，她的態度就變了。", "（ちょっと……雨依に対するオーディンの行動にも通じるものがある、 とか思ってるんだろうな……。 まあ、確かにちょっと似てるけど……）": "（她……大概是覺得奧丁對雨依的行動，跟提亞瑪特有點像吧……不過，的確有點像就是了……）", "けどね、ここからよ！もう逃げるのは終わり。 こうやって城も手に入れて整備したし、ついてきてくれた信民たちもいるし！": "不過啊，現在開始纔是重點！我不會再逃避了。我像這樣得到了城堡，也整修完畢，還有信民們跟着我！", "ここから反撃よ！一気に巻き返して、逆にあいつを叩きだしてやるわ！": "接下來要反擊！我要一口氣扳回一城，反過來把那傢伙趕下王座！", "鼻息荒く戦いを誓うティアマト。 そんな姿を、アプスー困り顔で見つめているのだった。": "提亞瑪特氣勢洶洶地發誓要戰鬥。阿普蘇則一臉爲難地注視着她。"}