{"じゃあ、やはりイナンナがうろついているのですね。しょんぼり": "那么，果然伊南娜在到处乱晃呢。真没劲。", "イルカルラ": "伊尔库拉", "イルカルラは魂からの報告を受け、深々と溜息をついた。": "伊尔库拉接获来自灵魂的报告，深深地叹了口气。", "イルカルラが支配する冥界では、彼女の手足となる魂たちが巡回し異状がないかを常に監視している。特にこのところ、何度か侵入者がいる痕跡が報告されていたのだが。": "在伊尔库拉支配的冥界里，成为她手足的灵魂们会四处巡逻，随时监视是否有异状。特别是最近，已经数次接获有入侵者的痕迹的报告。", "また、ろくでもないことを考えているのでしょう。 早めに見つけだしてお仕置きをしますよ。ぷんぷん": "她又在想些不正经的事了吧。得快点把她找出来惩罚她才行。哼哼。", "とはいえ、いまできることは限られます。一旦、お城に戻りましょうか": "话虽如此，现在能做的事有限。先暂时回城堡去吧。", "戻りましたよ。疲れましたし、ちょっとお茶の時間にしましょうか。るんるん": "我回来了。因为累了，稍微休息一下喝茶吧。噜噜。", "もっと豪華なお菓子があるでしょ！？それ持ってきなさいよ。あとお茶もおかわり！！": "还有更豪华的点心吧！？把那些端上来。还有茶也要续杯！！", "イルカルラ？": "伊尔库拉？", "……": "……", "ただいま": "我回来了。", "おかえり……": "欢迎回来……", "じゃ、わたくしはこれで……": "那么，我就先告辞了……", "ごきげんよう": "再会。", "ってなるわけないでしょう？あなた、イナですね。びしっ": "……怎么可能会变成这样？你这家伙是伊娜吧。哼。", "痛い痛い痛い！髪つかまないでよーっ！": "好痛好痛好痛！别抓我的头发啦！", "イナンナ": "伊南娜", "いったい何の真似ですか、これは。ぷんぷん": "你到底在搞什么鬼啊？哼哼。", "いやその、ちょっと面白そうな魔法を拾ったもんだから、 試したくなっちゃって、ついつい……": "没有啦，那个，因为我捡到一个好像很有趣的魔法，忍不住想试试看，结果就……", "そしたらお城に入れちゃったのでお腹もすいたし喉も乾いたので ちょっぴり楽しいティータイムなどを、ついつい……": "结果不小心闯进城堡里，肚子饿了，口也渴了，忍不住就……", "ついついって言えば許されると思ってるんですか？ここのところ、 侵入者がいると報告を受けていましたが、やはりあなたで間違いなさそうですね": "你以为说", "そ、それはわたくしとは限らないんじゃないかしら？ ちゃんと調べたがほうがいいと思うの": "不、不一定是我的吧？我觉得你最好还是仔细调查一下。", "そうやって少しでも罪を軽くしようと、また嘘を…… これはもう厳しいお仕置きが必要ですね。ぎろり": "你又想尽量减轻罪行，又说谎……看来有必要严厉惩罚你了。我瞪。", "やだやだ、イルカルラこわーいっ": "讨厌讨厌，伊尔库拉好可怕哦～", "あっ。皆さん、逃がしてはいけません。追いかけましょう": "啊，各位，不能放她逃走，我们追上去吧。", "はぁっ、はぁっ、ちょっとお茶飲んだくらいでケチな人ね。 この私の美しさに、少しくらい供物を用意してもいいはずなのに": "呼、呼，竟然只让我喝一点茶，真是小气。明明可以为我的美貌准备一点供品的说。", "とりあえず……正門から探しに出ているはずだから、わたくしは裏口からゆっくりと……": "总之……他们应该会从正门找人，我从后门慢慢……", "あら？": "哎呀？", "裏口の陰で様子を見ていたイナンナの視界に、見覚えのあるシルエットがよぎる。": "在后门阴影处观察状况的伊南娜，视野中闪过熟悉的轮廓。", "（あれは……アプスー？確か王都に向かったんじゃなかった？ どうしてこんなところにいるのかしら……）": "（那是……阿普苏？她不是前往王都了吗？为什么会出现在这种地方……）", "（あっちに向かったみたいね…… ここを真っすぐいけば冥界の出口だから……帰るところかしら）": "（她好像往那边去了……从这里直走就是冥界的出口……是要回去吗？）", "ふうん……？さっきイルカルラが侵入者がどうとか言ってたけど もしかしてあの人のことなんじゃないかしら": "嗯……？刚才伊尔库拉提到入侵者什么的，该不会就是指那个人吧？", "『ここのところ』って表現が気になったのよね。 わたくしが冥界でうろついているのは結構前からだし……": "", "まあいいわ。それよりさっさと――": "算了。比起这个，还是快点——", "見つけた。ぴきぴき": "找到了。劈哩劈哩。", "のあぁぁああぁぁ！？い、いつの間にー！？": "呜啊啊啊啊啊啊啊！？什、什么时候——！？", "捕まえますよ。そしてお仕置きです。ばきぼき": "我要抓住你。然后惩罚你。啪叽啪叽。", "イルは物理で殴るタイプじゃないでしょ！？なんで拳鳴らすのよっ！": "伊尔不是用物理攻击的类型吧！？为什么要敲响拳头！", "雰囲気です。ばきぼき": "营造气氛。啪叽啪叽。", "待って！いまなんかアプスーが怪しい動きしてたから！ そっち調べたほうがいいわよ、ほんとに！": "等等！刚才阿普苏好像有可疑的举动！去调查那边比较好啦，真的！", "ばきぼき": "啪叽啪叽。", "いやぁーっ！？聞いてよーっ！！": "不要——！？听我说啦——！！"}