{"翌日も、相変わらず俺とオーディンは捕虜生活を送っていた。 もちろん捕虜と呼ぶには待遇はいいのだが、 本来の目的である雨依探しに出かけられないのでは……。": "隔天，我和奥丁依然过着俘虏生活。待遇当然很好，但这样就无法外出寻找雨依了……", "ね、ティアマト……この人たち、いつまで閉じ込めておくの……？ 本当にエンリルたちのこと、何も知らないみたいだよ": "欸，提亚玛特……你要把这些人关到什么时候……？他们好像真的不知道恩利尔的事哦。", "アプスー": "阿普苏", "なら、ずっとここにいてもらうわ。 エンリルたちの情報を吐くまで、あんたたちはここにいるのよ": "那就让他们永远待在这里吧。在他们吐出恩利尔的情报之前，你们都得待在这里。", "ティアマト": "提亚玛特", "そんな無茶な……": "太乱来了吧……", "オーディン": "奥丁", "できる限りのことはこちらも答えてはいるのだが、 本当に何も知らないことばかりなので答えようがない。 むしろ、それなら――": "我们已经尽可能回答了，但真的都是些不知情的事，所以无从回答。既然如此——", "なあ、どうして戦争なんかしてるんだ？": "欸，你们为什么要打仗？", "人類さん": "人类", "はあ？　質問するのはこっちよ！そっちに情報なんか渡せるわけないでしょ！": "啥？该问问题的是我们才对！我们怎么可能把情报告诉你们！", "俺たちをエンリルとかいうやつの手先だと思ってるんだろ？ もしそうなら、戦争している理由なんて秘密でもなんでもないんじゃないのか？": "你们以为我们是恩利尔的手下吧？如果是的话，战争的理由根本不是秘密吧？", "せめて、この世界の情報を聞き出したい。 もし解放されたときの動き方はイメージしておくに越したことはない": "至少要问出这个世界的情报。最好先想象一下被释放后该如何行动。", "……っ、生意気な奴ね！　口が減らないっていうか": "……！真是嚣张的家伙！该说你很爱找碴吗？", "この戦争はね…… ティアマトがボクのためにやってくれてるんだ": "这场战争啊……是提亚玛特为了我而引发的。", "ちょっとアプスー。こんな奴に騙されちゃだめだってば": "等等，阿普苏。不可以被这种家伙骗了。", "騙されてなんかないよ。この人の言う通りだし": "我才没有被骗。因为这个人说的都是事实。", "……": "……", "元々はね、なーんにもない場所だったんだ。 それをボクが地道に……こつこつ切り拓いて、町ができていったんだ": "这里原本是个什么都没有的地方。我脚踏实地……一点一点地开拓，才变成城镇。", "ティアマト、そしてアプスーという名前からして予想はしていた。 やはりここは、メソポタミア神話の世界らしい。": "从提亚玛特以及阿普苏的名字来看，我早就预料到了。这里果然是美索不达米亚神话的世界。", "オトギノクニは複数の物語が交差する形で絡み合っていたが、 少なくとも北欧神話とメソポタミア神話の間では、繋がりは一切ないようだ。": "童话之国是以复数故事交错的形式互相连结，至少北欧神话与美索不达米亚神话之间似乎没有任何关联。", "（もちろんオトギノクニにいる仲間とも関わりはない…… もしあれば、ギルガメッシュやイシュタルの名前が効いて楽できるんだけど）": "（当然，与童话之国的同伴也没有任何关联……如果有，吉尔伽美什或伊丝塔的名字就能派上用场了。）", "そのうちティアマトも手伝ってくれるようになって…… 町から国みたいに、大きくなったんだ……なのに": "后来提亚玛特也来帮忙……城镇才变得像国家一样大……可是……", "連中はアプスーのことを追い出したのよ！わけわかんないイチャモンつけて！": "那些家伙把阿普苏赶出去了！找些莫名其妙的碴！", "ええ……？　だ、だって、この国は……アプスーさんが作ったんですよね？": "咦咦……？因、因为，这个国家……是阿普苏小姐建立的吧？", "そうよ！　だったらアプスーが一番上であるべきでしょ！？ なのに、あいつら偉そうにっ！": "对啊！既然这样，阿普苏应该要排在最上面才对吧！？可是那些家伙却一副高高在上的样子！", "ティアマト……落ち着いて……。創ったのがボクでも。 上に立つ感じじゃないっていうのはボクも自分で思うし、みんなだってきっと……": "提亚玛特……你冷静点……就算创世的是吾，吾也不觉得这样有居于上位的感觉，大家一定也……", "そんな弱気でどうするのよ！ あいつらはそれを謙虚だなんて言わずに弱みを見つけた気になって、 どんどん攻めてくるんだから！": "怎么可以这么软弱！那些家伙不会说你谦虚，而是会以为你有弱点，然后不断进攻！", "う、うん……": "嗯、嗯……", "そんな……それはひどすぎます……っ": "怎么会……这样太过分了……", "そうでしょ！？": "对吧！？", "オーディンの寄り添う発言にティアマトが被せてくる。 妙に感情移入しているようだが、オーディンも似た経験があるのか。 あるいは、未来視で疑似的に経験したのかもしれない。": "奥丁安慰的发言被提亚玛特打断。她似乎莫名地感同身受，难道奥丁也有类似的经验吗？或者，她可能是透过未来视模拟过经验。", "それで仲の良かったティアマトも巻き込まれたってわけか？": "所以连原本交情很好的提亚玛特也被牵扯进去了？", "ティアマトは……残ろうと思えば残れたんだ……。 なのにボクのために怒ってくれて……": "提亚玛特……想留下来的话，其实可以留下来……可是她却为了吾生气……", "別に。アタシはただ、自分が気に入らないことはハッキリ言っちゃうだけ。 そしたら一緒に、反逆だなんて言われたから逃げたわけ": "没什么，我只是把自己不喜欢的事说清楚而已。结果他们也说要造反，所以我就逃走了。", "けどね、アタシはやられっぱなしでいるつもりはないわよ！ 必ずあのエンリルのやつを、玉座から引きずり降ろしてやるわ！": "不过啊，我可不打算一直被压着打！我一定要把那个恩利尔从王座上拉下来！", "ティアマト……": "提亚玛特……", "これまではずっと逃げて来たの。 あいつらの手先が追ってきて……何もしていないのに、疑いだけかけられて、 たったふたりで追いかけ回される気持ち、わかる？": "我至今一直都在逃避。那些家伙的手下追着我跑……我明明什么也没做，却只是因为被怀疑，就只有我跟阿普苏两个人被追着跑，你懂我的心情吗？", "え……あ、そ、そう、ですよね…… はい……": "咦……啊，说、说得也是……是啊……", "ふいに歯切れが悪くなるオーディン。 権力の座から引きずり降ろされる話では感情移入していたようだが、 追われる段階になると様子が変わる。": "奥丁突然变得吞吞吐吐。被拉下权力宝座的话题似乎让她感同身受，但被追着跑的阶段，她的态度就变了。", "（ちょっと……雨依に対するオーディンの行動にも通じるものがある、 とか思ってるんだろうな……。 まあ、確かにちょっと似てるけど……）": "（她……大概是觉得奥丁对雨依的行动，跟提亚玛特有点像吧……不过，的确有点像就是了……）", "けどね、ここからよ！もう逃げるのは終わり。 こうやって城も手に入れて整備したし、ついてきてくれた信民たちもいるし！": "不过啊，现在开始才是重点！我不会再逃避了。我像这样得到了城堡，也整修完毕，还有信民们跟着我！", "ここから反撃よ！一気に巻き返して、逆にあいつを叩きだしてやるわ！": "接下来要反击！我要一口气扳回一城，反过来把那家伙赶下王座！", "鼻息荒く戦いを誓うティアマト。 そんな姿を、アプスー困り顔で見つめているのだった。": "提亚玛特气势汹汹地发誓要战斗。阿普苏则一脸为难地注视着她。"}