{"…………": "…………", "イルカルラ": "伊爾庫拉", "こ、これで……信用してもらえる、かな……？": "這、這樣……你願意相信我了嗎……？", "アプスー": "阿普蘇", "いいでしょう。 あなたならその力を持ち帰っても、制御できると判断しました。にこーっ": "好吧。我判斷你即使帶回那種力量，也能夠控制得住。笑咪咪～", "俺からエルマイトを受け取った影響なのか、大結晶石版と共鳴してしまったアプスー。": "大概是受到我聖力的影響，阿普蘇和大結晶石板產生了共鳴。", "冥界から地上に戻るにあたり、 その安全性を確かめるためにイルカルラに試されることになったのだが……": "爲了確認從冥界回到地上時的安全性，我纔會請伊爾庫拉測試……", "どうやらお墨付きをもらえたようだ。": "看來她願意掛保證了。", "ただ、私は皆さんに協力したわけではありません。 大結晶石版と共鳴してしまったのはあくまでも偶然です": "不過，我並不是在協助各位。和大結晶石板產生共鳴，只是偶然。", "それはもちろん、わかってるわよ。 アプスーだって狙って共鳴させたわけじゃないんだから": "我當然明白。阿普蘇也不是故意要讓結晶共鳴的。", "ティアマト": "提亞瑪特", "その通りです。冥界側として特にマイナスはないので、通行を許可したに過ぎません": "正是如此。冥界方面並沒有什麼損失，所以只是允許通行罷了。", "お城では結構、お茶も出してくれて親切だったのに…… なんだか急に冷たくなりましたね……": "在城堡時明明還很親切地招待我們喝茶……怎麼突然變得這麼冷淡……", "オーディン": "奧丁", "冥界は中立、っていうのはずっと強調してたからな。立場っていうのがあるんだろう": "冥界一直強調自己是中立的，大概是因爲立場的關係吧。", "人類さん": "人類", "あ、あの……大丈夫だよ。わかってるから、ね": "那、那個……沒關係。我明白，所以……", "エンキも、いいですね？": "恩基也同意吧？", "え、ええ……": "是、是啊……", "エンキ": "恩奇", "まず、無断でエンキが冥界に侵入したことが、 間接的にアプスーの共鳴につながっているのですから": "首先，恩奇未經許可就侵入冥界，間接導致了阿普蘇的共鳴。", "わ、わかっています。お姉様にもそのように報告しますから": "我、我知道。我會向姐姐大人報告這件事。", "なら、安心ですね。にこーっ": "那我就放心了。笑～", "無表情なイルカルラさんに言われると、かなりの圧ですね……": "被面無表情的伊爾庫拉小姐這麼說，壓力好大……", "ふと思ったのですが、完全なる中立地の冥界で、 両陣営の関係者が顔を合わせたわけですよね": "我突然想到，雙方陣營的關係者，在完全中立的冥界碰面了呢。", "まあ、そういうことになるわね": "嗯，是這樣沒錯。", "これを機会に仲直りというのはいかがでしょう？": "要不要趁這個機會和好呢？", "は……？": "啥……？", "もちろん、いきなり全面解決というわけにもいかないでしょう。 ですからまずは、お互いに対話を試みるところから始めては": "當然，不可能突然就全面解決吧。所以，先試着彼此對話。", "あ……！そ、そうですよね、私もそれが――": "啊……！說、說得也是，我也覺得——", "ありえないんだけど": "不可能。", "……！": "……！", "だめ、ですか？": "不行嗎？", "自分たちが何をしたのか考えてよね。アプスーを無実の罪で叩きだしたくせに！": "你們想想自己做了什麼好事。明明就用莫須有的罪名把阿普蘇趕出去！", "ティアマト……": "提亞瑪特……", "この場は見逃してやろうと思ってたけど……やっぱり気が変わったわ。 いますぐここで叩きのめしてやる": "我本來想放你們一馬……但我改變主意了。現在就在這裏把你們打垮。", "あんたたちがやったことの重みを実感するといいわ": "你們就親身體會一下自己做過什麼事吧。", "そんな……": "不要這樣……", "そこまでです": "到此爲止。", "なっ……！？私の力が……？": "什麼……！？我的力量……？", "ちゃんとお返ししていますよ。盗ったりしていません。 放出していたエネルギーを元に戻しただけです": "我只是把你們放出去的能量還給你們而已，沒有偷也沒有搶。你們的對話根本無法成立。", "お話合いが無理なのはわかりましたけど、 この冥界で、ケンカすることは許しませんよ。ぷんぷん": "我知道你們無法溝通，但是在這個冥界裏，我絕不允許你們打架。哼哼。", "だ、だめだよ……冥界の中では、イルカルラはどんなことでも できちゃうって話なんだから……か、かないっこない……": "不、不行啦……在冥界裏，伊爾庫拉什麼都做得到……根本沒、沒辦法……", "どんなことでも……！？なるほど、場所の制約がある分、 能力は強力、ということでバランスがとれているのでしょうか……": "什麼都做得到……！？原來如此，能力越強，就越需要受到地點的限制來取得平衡啊……", "それに……ボクのために怒ってくれるのは嬉しいけど、事情も聞かずに攻撃しちゃだめ": "而且……雖然我很高興你們爲了我生氣，但是不可以不聽我們解釋就攻擊。", "アプスー……わかったわよ、いきなり攻撃したりはしないわ。 でも、話し合うというからには、それなりに用意はしてもらわないとね": "阿普蘇……我知道了，我不會突然攻擊你們。但是既然要對話，你們也得做好準備纔行。", "用意って……何をすれば……？": "你說準備……是要做什麼……？", "まず謝罪でしょ。悪いことしたんだから。じゃなきゃ話し合いにならないわ": "首先要道歉吧。畢竟你們做了壞事，不然根本沒辦法對話。", "（ティアマトの言っていることはもっともだけど…… これは解決までの道のりは遠そうな雰囲気だな……）": "（提亞瑪特說的雖然有道理……不過感覺上距離解決還有一段很長的路要走……）", "なんなの、ティアマトってやつは……。 話し合おうって言ってんのに攻撃するとか、どんな戦闘民族なのよ……": "提亞瑪特那傢伙是怎樣……明明說要對話卻攻擊過來，到底是哪來的戰鬥民族啊……", "イナンナ": "伊南娜", "い、いきなり変な船で突っ込んできたのはイナンナさんですよ…… よく、そ、そんなこと言えますね……？": "冷、冷不防就開怪船衝過來的是伊南娜小姐吧……虧、虧你、你有臉說這種話……？"}