{"アヌの部屋に入るなり、エンリルは深々と頭を下げた。": "恩利尔一进到阿努的房间，就深深地低头行礼。", "なに、どうしたの～？": "什么事？怎么了吗～？", "アヌ": "阿努", "申し訳ございません。バビロンが……陥落しました": "非常抱歉，巴比伦……被攻陷了。", "エンリル": "恩利爾", "え……バビロンが……？だってマルドゥークちゃんが守ってるんじゃなかった！？": "咦……巴比伦……？马尔杜克不是在防守吗！？", "ええ、そうなのですが……": "是的，是这样没错……", "あのマルドゥークちゃんが負けちゃうなんて…… いつの間にアプスーちゃんたちは、そんなに強くなっちゃったんだろ": "马尔杜克竟然会输……阿普苏他们什么时候变得那么强了？", "現地からの報告によれば、どうやら新たな戦力の介入があったと聞いています": "根据当地传来的报告，似乎是新的战力介入了。", "あー、なんか言ってたよね？見慣れないμがいるって": "啊——好像有听说吧？有个没见过的μ。", "その新手のμもそうですし、異世界から来た存在の介入もありました。 主に影響したのは、むしろそちらのようで": "那名新来的μ也是，还有来自异世界的存在也介入了。主要造成影响的，反而是那边的样子。", "異世界、ねぇ……": "异世界啊……", "（ちょっと前……バビロンの方向から強い力を感じたけど、まさかあれが……？）": "（不久前……我从巴比伦的方向感受到强大的力量，该不会就是……？）", "（だとしたら、あの力は……あの子の力なんじゃ……）": "（如果是的话，那股力量……不就是那孩子的力量吗……）", "ふと考え込むアヌの表情を、エンリルはじっと見つめて言葉を待つ。": "恩利爾目不转睛地盯着陷入沉思的阿努，等待她开口。", "それに気づいたアヌは、慌てて笑い飛ばした。": "阿努察觉到她的视线，连忙笑着带过。", "ああ、なんでもないよ。それで、バビロンを奪ったアプスーちゃんたちは こっちに向かってるのかな": "啊啊，没事。那么，夺走巴比伦的阿普苏他们，会朝这里来吗？", "ええ。当然、次はこの王都を陥落させようという考えでしょう": "是的，他们当然会想攻陷这座王都吧。", "ですが……次はもう、向こうの好きにはさせません。既に作戦は用意しています……！": "不过……我不会再让他们称心如意了，我已经准备好作战计划了……！", "……エンリルちゃん、眠れてる？": "……恩利尔，你睡得好吗？", "なんですか、急に": "怎么突然这么问？", "だってなんか、顔が怖いからさ～。 余裕がなくなっちゃうと、いい考えも生まれないっていうか": "因为你的表情很可怕啊～一旦失去从容，就无法产生好点子了。", "敵は王都に迫りつつあるのですよ。緊張感を持つのは当然でしょう。 この戦いに敗れれば私はおろか、配下の信民たちも住むところを失うのです": "敌人正逐渐逼近王都，我当然会感到紧张。一旦在这场战争中败北，别说是我自己，就连我麾下的信民们也会失去住处。", "あのね、エンリルちゃん。別に戦うことだけが道じゃないからね～？ 無理しないでお互いに話し合うことも有効なことがあるから……": "我说恩利尔，不是只有战斗一途哦～？有时候彼此好好谈谈也是有效的……", "なんですか、それは": "那是什么意思？", "エンリルちゃん……？": "恩利尔……？", "まさか和解せよとおっしゃっているのですか？ アヌ様は全てを私に任せるといって隠居されたのですよね": "您该不会是要我与他们和解吧？阿努大人，您不是说要把一切交给我，然后隐居起来吗？", "面倒ごとも全て私にお任せになって悠々自適の生活を送っておられる。 そうと決めたのならば、都合のいいときだけ口を挟むのはご遠慮いただきたいです": "您把麻烦事全都交给我，自己过着悠然自得的生活。既然您都这么决定了，就请不要只在方便的时候插嘴。", "あ……う、うん……そうだよね……": "啊……嗯、嗯……你说得对……", "それに無理はしておりません。私ひとりではなく、右腕がおりますから": "而且我并没有勉强自己，因为不是只有我一个人，还有我的左右手。", "右腕？": "左右手？", "雨依、中に": "雨依，进来吧。", "扉の外で待機していたのだろう。エンリルの合図があるとすぐに、雨依が姿を見せた。": "雨依原本在门外待命，一听见恩利尔的指示，便立刻现身。", "この子は……！": "这孩子是……！", "名前は雨依。異世界から来たの": "我叫雨依，来自异世界。", "雨依": "雨依", "作戦参謀として、対アプスー陣営と戦うためのサポートを頼んでいます": "我请她担任作战参谋，协助我们对抗阿普苏阵营。", "よろしくね、アヌ": "请多指教，阿努。", "……": "……", "（こいつ……なんと闇の深い瞳をしているのか…… こんな奴にエンリルが魅入られてしまったら……いや、もう既に……）": "（这家伙……眼神竟然如此深邃……要是恩利尔被这种人迷住的话……不，已经……）", "どうかした？": "怎么了？", "う……！？": "唔……！？", "雨依はアヌの手のひらに自らの手を重ね、にっこり微笑む。": "雨依将手叠在阿努的手掌上，露出微笑。", "力が入っているわけではない。 しかし、重ねられた手には何かしらの圧力がかけられているようだった。": "她并没有用力，但是叠在手掌上的手似乎施加了某种压力。", "（こいつ……なんだ、この力は……？ 私たちμの持つ力と似ているようで違う……これはいったい……）": "（这家伙……这股力量是什么……？和我们μ拥有的力量相似却又不同……这究竟是……）", "アヌは隠居していると聞いたけど…… もし必要になったら当然、一緒に戦ってくれるのよね？": "听说阿努隐居了……如果有必要的话，你当然会和我们一起战斗吧？", "……そのつもりだよ": "……我是这么打算的。", "よかった、安心した": "太好了，我放心了。", "しかし、先ほどエンリルにも言ったが、戦うだけが道じゃ……": "不过，我刚才也对恩利尔说过，只有战斗才是唯一的出路……", "エンリルが王様。私は参謀。じゃあ、アヌは？": "恩利尔是国王，我是参谋。那阿努呢？", "……っ": "……", "あれ、違った？私、間違って覚えてる？": "咦？不对吗？是我记错了吗？", "いや……": "不……", "よかった。じゃあ何も問題ないね": "太好了。那就没问题了。", "それで……これから、貴方を冥界に送ればいいのですね？": "那么……只要把你送到冥界去就行了吧？", "そう。もちろん移動させるだけでいいからね。 冥界に送るって、そういう意味じゃないから": "对。当然，只要移动过去就行了。不是送到冥界去哦。", "わかっています。正直なところ、あなたが言うようにうまく事が 運ぶのか疑問もありますが……私には信じる以外の選択肢がありません": "我知道。老实说，我怀疑事情会不会像你说的那么顺利……但我除了相信你之外，别无选择。", "信じきれないのもわかるけど……成功するかは別としても、私はエンリルの味方だよ。 それは忘れないで": "我明白你无法完全相信我……不过，先不论会不会成功，我站在恩利爾这边哦。别忘了。", "……！": "……！", "ひとりじゃないからね。それは、忘れないで": "你不是一个人。别忘了。"}