{"冥界に続く大穴から地上に出ると、やはり空気が違ったのだなと実感する。": "從通往冥界的洞穴來到地上後，我實際感受到空氣果然不一樣。", "どんなにもてなされても、冥界は冥界。": "無論受到多麼盛大的款待，冥界就是冥界。", "生者が心穏やかに過ごせる場所ではないのかもしれない。": "或許這裏不是生者能平靜度日的地方。", "あ、あの、大変お世話になりました……！": "那、那個，非常感謝您的照顧……！", "オーディン": "奧丁", "いえいえ、またいつでも遊びに来てくださいね。 中立ですから、どちらの陣営が来ても歓迎します。にこーっ": "不會不會，隨時歡迎你再來玩哦。我們是中立的，無論你來自哪一方陣營，我們都很歡迎。笑咪咪——", "イルカルラ": "伊爾庫拉", "ありがとうございます。ぜひまた伺いますね": "謝謝您，我一定會再來拜訪的。", "エンキ": "恩基", "やれやれ、やっとこれで自由に……んぉっ！？": "哎呀呀，這下總算能自由……嗯哦！？", "イナンナ": "伊南娜", "俺たちに続いて地上に出ようとしたイナンナの身体が、 石化でもしたかのように硬直する。": "伊南娜打算跟在我們後面來到地上，身體卻像石化了一樣僵住。", "あ、あれ……？ちょっとイルカルラ？出られないんだけど、私になんかしてる？": "奇、奇怪……？伊爾庫拉？我出不去耶，你對我做了什麼嗎？", "これだけのことをしておいて、なんで普通に帰れると思ってるんですか？ぷんぷん": "你都做了這麼過分的事，爲什麼還覺得能正常回去呢？氣氣氣。", "この大穴の修復が終わるまでは冥界から出しません。きっちり働いてもらいますから": "在洞穴修復完畢之前，我不會讓你離開冥界的。我要你好好工作。", "そんなーっ！？ねえ、あなたたちからも説得してよ！ この光輝の女神イナンナさまがいたほうが都合がいいでしょ！": "怎麼這樣！？欸，你們也來說說她嘛！有我這個光輝女神伊南娜在，你們也比較方便吧！", "いつ襲ってくるか分からない疑わしい相手はエンキひとりで十分だから": "不知道什麼時候會襲擊過來的可疑對象，有恩基一個就夠了。", "ティアマト": "提亞瑪特", "エンキは信じてみたいと思うけど、イナンナは……ね？": "恩基的話我是想相信她，但伊南娜就……對吧？", "アプスー": "阿普蘇", "なんか騒がしいですし……": "感覺很吵……", "なんなの、あなたたち！ このわたくしに向かってそんな扱い、許されると思っ……あだだだだ！？": "你們是怎樣！竟敢這樣對待我，別以爲我會原諒……痛痛痛痛！？", "猛然と抗議をするイナンナだったが、急に頭を押さえてうずくまる。": "伊南娜原本正猛烈抗議，卻突然按着頭蹲了下來。", "その背後からイルカルラがまったく表情を変えずに近づき、肩に手を置いた。": "伊爾庫拉面不改色地從她背後靠近，把手放在她的肩上。", "よろしくお願いしますね、イナンナさん。ぎろり": "那就麻煩你了，伊南娜小姐。瞪。", "それからしばらく、俺たちはバビロンへの道を進んでいた。": "之後，我們朝通往巴比倫的道路前進了一陣子。", "ここまで来たからにはと俺とオーディンも同行を決めていたし、 実際にティアマトたちも言葉にはしなかったが受け入れていた。": "既然都來到這裏了，我和奧丁也決定同行，提亞瑪特她們雖然沒有明說，但其實也接受了。", "道中は、和やかとまではいかないが、 エンキとも諍いを起こさず淡々と時間を過ごしている。": "路上雖然稱不上和樂，但也沒有和恩基起爭執，只是平淡地度過時間。", "（アプスーはともかく、ティアマトもおとなしいもんだな……）": "（先不論阿普蘇，提亞瑪特也真老實……）", "人類さん": "人類先生", "あの、バビロンにはマルドゥークさんというμがいるんですよね？ すごく強いんだとか……": "那個，巴比倫裏有名爲馬爾杜克的μ對吧？聽說他很強……", "戦神マルドゥークと呼ばれる、戦いに特化したμよ。 私が操る魔獣でも、なかなか攻略できない手ごわい相手ね": "他是被稱爲戰神馬爾杜克，專精戰鬥的μ。即使是被我操縱的魔獸，也很難攻略他，是個難纏的對手。", "でも……本当は、土いじりが好きな穏やかな子なんですよ": "不過……其實他是個喜歡玩土的溫和孩子哦。", "そうなんだ……": "這樣啊……", "エンキはマルドゥークとは仲がいいのか？": "恩基和馬爾杜克感情好嗎？", "ええ。マルドゥークさんはいつも、 私がバビロンに行くといろいろと手を尽くして歓迎してくれるんです": "是的。我每次去巴比倫，馬爾杜克先生總是會用盡各種方法歡迎我。", "そういうことなら、エンキさんの姿があればいきなり先制攻撃を仕掛けてくる、 ということもなさそうですね": "既然如此，恩基先生在的話，他應該不會突然先發制人吧。", "だといいけど": "如果是這樣就好了。", "でも……マルドゥークとかイナンナとか、 みんなエンリルの味方についちゃうんだなぁ……": "不過……馬爾杜克和伊南娜，大家都站在恩利爾那邊呢……", "ふいにアプスーが寂しそうにつぶやく。": "阿普蘇忽然寂寞地低語。", "考えてみれば、μとして彼女の味方についているのはティアマトだけだ。": "仔細想想，以μ的身份站在她那邊的只有提亞瑪特。", "対するエンリルは、聞く限りでも数名のμがついている。": "相對地，恩利爾光是聽聞就有好幾名μ站在她那邊。", "（アプスーじゃなくても、その構図は気になっちゃうよな……）": "（就算不是阿普蘇，也會在意這個構圖吧……）", "確かにマルドゥークさんもイナンナさんもお姉様の指示で動いていますが、 それぞれに事情があるんです": "馬爾杜克和伊南娜雖然都是聽從姐姐的指示行動，但各自都有自己的苦衷。", "イナンナさんは居候で肩身が狭いだけですし、マルドゥークさんも自分が世話している信民を守りたいだけで……お姉様の味方、というわけではなくて": "伊南娜只是因爲寄人籬下而感到自卑，馬爾杜克也只是想保護自己照顧的信民……他們並不是姐姐的同伴。", "ふうん？じゃあ、交渉次第ではこっちの味方になるかもしれないってわけ？": "哦？也就是說，只要好好交涉，他們也有可能成爲我們的同伴咯？", "可能性はありますね": "有這個可能。", "そっか……もしかしたら、エンリルも寂しいのかな……": "原來如此……說不定恩利爾也很寂寞呢……", "お姉様は自分でなんでもやろうとするタイプですし、 誰かそばにいてくれる人が必要なんです。私だけでなく……": "姐姐是凡事都想自己來的人，所以需要有人陪在她身邊。不只是我……", "こうしているいまも、無理などしていなければいいのですが……": "雖然我也希望姐姐別勉強自己……", "ふん……": "哼……", "ティアマトは気まずそうに顔をそむける。": "提亞瑪特尷尬地別過臉去。", "敵視していた相手の生身っぽい情報に接し、反応に困っているのだろうか。": "接觸了原本視爲敵人的對象所透露的私密情報，讓她不知該如何反應吧。", "あ……町が見えてきましたね。今日はあそこで一泊しましょうか": "啊……已經看得見城鎮了。今天就在那裏過夜吧。", "一夜明けて。": "過了一晚。", "エンキたちによれば、もうバビロンは近いらしい。": "根據恩基他們的說法，似乎已經很接近巴比倫了。", "エンキさんがいれば、話し合いもスムーズに進みますよ、きっと": "有恩基在，交涉想必會很順利。", "そう祈っています": "希望如此。", "俺たちが宿の前で会話をかわしていると、 建物の中からティアマトが血相を変えて飛びだしてきた。": "我們正在旅店前交談時，提亞瑪特臉色大變地從建築物裏衝了出來。", "ちょ、ちょっと！アプスーは！？": "等、等等！阿普蘇呢！？", "え？まだ来られてませんよ。というか、ティアマトさんと同じ部屋なのでは": "咦？她還沒來哦。應該說，她不是和提亞瑪特小姐你住同一間嗎？", "いないのよ！朝起きたらどこにも姿が見えなくて！荷物は置きっぱなしなんだけど……": "她不在啊！我早上起來就到處都找不到她！行李也放着沒動……", "……！？わかった、周辺を探してみよう": "……！？知道了，我們去附近找找看吧。", "俺たちは町を出て周辺の捜索を始める。": "我們離開城鎮，開始搜索周邊。", "町で聞き込みをしたところ、 ひとりだけ町を出ていくのを見たという証言を得られたのだ。": "我們在鎮上打聽時，得到了目擊證詞，說有一個人獨自離開了城鎮。", "アプスーさん……どうして急にこんな……": "阿普蘇小姐……爲什麼突然這樣……", "ティアマトは何か気づいたことはないのか？": "提亞瑪特，你有注意到什麼嗎？", "ううん、昨日も普通だったわ。夜は、アタシは昨日はすごく寝つきがよくて、 アプスーが出て行ったのにも気づかないくらいで……": "沒有，她昨天也很正常。晚上我睡得很熟，連阿普蘇離開都沒注意到……", "常に気を張っていて、そういった変化にも気づきそうなティアマトだが、 だからこそ気疲れしていたのだろうか？": "提亞瑪特總是繃緊神經，應該會注意到這種變化，但或許就是因爲這樣，她纔會累了吧？", "あ……人類さんさん、あれ……": "啊……人類先生先生，那個……", "ふと見ると、岩に囲まれた荒れた場所に小さな集落がある。": "我無意間看到，被岩石包圍的荒蕪之地有個小小的聚落。", "どうして、町からさほど遠くないのに別の集落が構えられているのか、という疑問がよぎったが、いまはそれよりも優先すべきことがあった。": "爲什麼距離城鎮不遠的地方，會有其他聚落存在？雖然腦中閃過這個疑問，但現在還有更重要的事。", "よし、誰かいるはずだ。話を聞いてみよう": "好，應該有人在，去問問看吧。", "足を速めて集落に向かいかけた、そのとき。": "加快腳步，正要前往聚落的時候。", "待って！あれは……！": "等等！那是……！", "そこにいたのは、集落の信民たちを次々に手にかける軍勢の姿だった。": "眼前出現的是，接連對聚落的信衆下手的軍隊。", "その中心にいる彼女は、返り血にまみれていて――": "位於中心的她，渾身沾滿回濺的鮮血——", "あ……あ……み、未来視で見た、とおりです……っ": "就……就……跟、跟用未來視看到的一樣……", "人類さんたちが立ち尽くすその場所とは、また別の、岩がちな山の中腹。": "人類先生他們呆立的場所，是另一個充滿岩石的山腰。", "彼女は暖かな風を頬に受けながら、感慨を込めて大きく息を吸い込んだ。": "她感受着溫暖的風拂過臉頰，感慨地深深吸了一口氣。", "そして、ぽつりと。": "然後，喃喃自語。", "……来ちゃった": "……我來了。", "？？？": "？？？"}