{"エンリルの居城近くにある町で、彼女たちは買い物をして回っていた。": "她們在恩利爾城附近的城鎮裏四處購物。）", "女ふたりともなれば、華やかな商品を手にかしましくも楽しんでいる――": "兩個女生在一起，理應會大肆搜刮華麗的商品——", "というわけでもなく、淡々と日用品を購入している。": "但她們並沒有這麼做，只是淡淡地購買日用品。", "じゃあ、あとあれを": "那再來那個。", "雨依": "雨依", "まだ買うのですか": "你還要買啊？", "？？？": "？？？", "買えるうちに買っておくのよ。 いまは現金が手元にあるけど、いつ誰に奪われるかわからないわ": "能買就要買。雖然我現在手上有現金，但不知道什麼時候會被別人搶走。", "そんなに治安の悪い町ではありませんよ、ここは": "這裏的治安沒有那麼差啦。", "そうやって油断して、私がこれまで何回傷ついてきたと思う？３つ……ううん、今回で４つめの世界だけど、ひどい目にまだ遭ってないのはこの世界だけなのよ": "你以爲我至今爲止因爲大意而受過幾次傷嗎？三次……不對，這是第四個世界，但只有這個世界還沒遇到慘事。", "私に言わせればここだって、他と大差ないわ。ただ単に、私が自分の能力を使いこなせるようになったから騙されたり襲われたりしないだけ": "要我說的話，這裏和其他世界沒什麼差別。只是因爲我已經能熟練運用自己的能力，纔沒有被騙或遇襲罷了。", "その、なんというか……苦労をされてきたんですね": "那個，該怎麼說……你喫了不少苦吧。", "苦労、ね。そんな一言でまとめられるのは納得いかないけど。それより、ほら": "苦啊。雖然我無法接受用一個詞總結我的人生，但先別管這個了，你看。", "不毛なやり取りの後、雨依は顎で方向を示す。": "經過一段無意義的對話後，雨依用下巴指示方向。", "そこには噂話をかわす町の信民たちの姿があった。": "我看見鎮上的信民們正在討論八卦。", "大丈夫かい、だいぶ疲れてるみたいだけど": "你還好嗎？你看起來很累。", "信民１": "信民1", "どこも人手不足だからしょうがないさ。戦争がこうまで長引いちゃあな": "沒辦法，畢竟戰爭拖得這麼長，到處都人手不足。", "信民２": "信民2", "……！": "……！", "まあな。μの皆さんもそっちにかかりっきりだからか、恩恵も少ないというか…… 我々の問題に割く時間がないんだろうな": "是啊。或許是因爲μ的各位都忙着處理那邊的事，所以沒什麼人能分給我們……他們應該沒有時間處理我們的問題吧。", "なんというか……このままでいいのか、とか考えちまうな。 まあ俺たちにできることなんて何もないけど……": "該怎麼說呢……會忍不住想說這樣下去真的好嗎？雖然我們根本無能爲力……", "噂じゃ、敵軍のほうが潤ってるって話だけどね": "聽說敵軍那邊比較有錢就是了。", "信民３": "信民3", "おいおい、めったなことを言うもんじゃない": "喂喂，別亂說話。", "…………": "…………", "冗談だよ。第一、最近はエンリル様自ら出陣して魔物討伐をしてくれてるじゃないか": "開玩笑的啦。再說，最近恩利爾大人不是親自出陣討伐魔物嗎？", "あ、確かに一昨日もあったよな。 しかし、なんだろうな、あの正体不明の見たこともない魔物は……": "啊，前天也打倒了魔物。不過，該怎麼說呢，那些來路不明的魔物……", "そろそろいいでしょ。私の拠点に、買ったものを運ぶわ。手伝って": "差不多可以了吧。我要把買來的東西搬回我的據點，來幫我。", "あ、はい……": "啊，好……", "町外れの粗末な小屋に入るなり、雨依は傍らの彼女に向き直る。": "雨依一走進郊外的簡陋小屋，便轉向身旁的她。", "……": "……", "……不思議な術ですね。姿を変えられるなんて": "……真是不可思議的術呢，竟然能改變外貌。", "エンリル": "恩利爾", "そうじゃないわ。あなたは変わってないの。周りの見る目を変えただけよ": "不是的，你沒有改變，只是旁人的眼光改變了。", "それより、わかったでしょう？": "話說回來，你明白了吧？", "……正直、信民たちの心があそこまで離れているとは、予想していませんでした": "……老實說，我沒想到信民他們的心會離我那麼遠。", "信民たちを助け発展することでμは力を得る……アプスーが見つけた仮説、あなたも信じてるんでしょ？その割には扱いが雑だったみたいね": "幫助信民他們發展，μ就能獲得力量……你也相信阿普蘇發現的假說吧？但你對待他們的方式卻很粗魯呢。", "永遠に発展することなどできません。ここまで栄えたのだから十分だと思っていました": "我們無法永遠發展下去。因爲已經繁榮至此，所以我覺得這樣就夠了。", "発展というか、助けるってほうにウェイトがあるのよ。悩みは尽きないわけだから": "與其說發展，不如說幫助比較重要。畢竟煩惱是永遠也解決不完的。", "貴方は何故……μでもないのに、そんなことを？ いえ、そもそも信民でもない、異質な存在なわけですが……": "你爲什麼……明明不是μ，卻要這麼做？不，你甚至不是信民，是個異質的存在……", "異質だなんて人に面と向かって言うことじゃないわよ": "異質這種話，不應該當着別人的面說吧。", "あ、いえ……失礼": "啊，不……失禮了。", "で？私への信用はどう？少しは話を聞く気になった？": "所以呢？你對我還信得過嗎？稍微願意聽我說話了嗎？", "信用、ですか": "信得過嗎？", "私が召喚した魔物をあなたが倒す……。 それによって信民たちの信頼を得る、私の言った通りだったでしょう？": "你打倒我召喚的魔物……藉此獲得信民們的信賴，我說得沒錯吧？", "疑ってなどいませんよ。そもそも、もう貴方の言う通りに行動してしまったのですから 信用も何も、いまさら引き返せません": "我並沒有懷疑你。畢竟我已經照你說的行動了，事到如今，不管信不信得過，都已經無法回頭了。", "そう？にしても、よく突然出てきた私の話なんか聞く気になったわね。 これ以外にもいくつか信用を得る方法は考えてあったんだけど": "是嗎？不過，真虧你願意聽我突然冒出來的話呢。除了這個之外，我還想了好幾個獲得信賴的方法。", "一目見て、信民でもμでもない異質な存在だとはわかりました。 たとえ毒であろうとも、食らわねば先に進めないだろうと……": "我一眼就看出你不是信民也不是μ，是個異質的存在。就算會中毒，不吞下去的話也無法前進……", "覚悟を決めたってわけね。まあいいわ、後悔はさせないつもりよ": "你已經做好覺悟了呢。也罷，我不會讓你後悔的。", "……読めないのは、あなたの目的です": "……猜不透的是你的目的。", "目的……。さあ、何かしらね": "目的……這個嘛，我也不知道。", "教えてもらえるとは思っていませんが": "我不認爲你會告訴我。", "……というより、私って目的がどうとか考えたことないかも。 東京にいたときからずっと……": "……應該說，我根本沒想過自己的目的。從我在東京的時候開始……", "……？": "……？", "それより、次の作戦に移りましょ": "不提這個了，來討論下一個作戰計劃吧。"}