{"バビロンから王都までの道のりはさほど厳しくはなかった。": "從巴比倫到王都的路途並不怎麼艱辛。", "距離はあるものの、道は平坦で整備も行き届いており歩くことに苦労はしない。": "雖然有段距離，但道路平坦，維護完善，走起來並不費力。", "ボクたちが住んでいるところも、 これくらい道をきれいにできると荷馬車も行き来できて便利になるんだけどね": "如果我們住的地方，路也像這樣乾淨的話，馬車也能通行，就方便多了。", "アプスー": "阿普蘇", "エンリルたちはいい場所を押さえて作物もたくさんとれるし 豊かな暮らしをしてるわけよ。冥界に近い世界の片隅とは前提が違うの": "恩利爾他們佔了很好的地方，作物也長得很好，過着豐衣足食的生活。我們這邊可是接近冥界的世界角落，前提完全不一樣。", "ティアマト": "提亞瑪特", "なるほどな。そういう不公平も、話し合いで解消できるといいな": "原來如此。希望這種不公平的狀況，也能透過溝通來解決。", "人間さん": "人類先生", "話し合いかぁ……受けてくれたときのために、 何を話すのかをちゃんと考えておかなくちゃ": "透過溝通啊……爲了對方願意接受的時候，我得先想好要說什麼纔行。", "どうかしらね。聞く耳持たずに襲ってきそうだけど": "會接受嗎？感覺對方會不聽我們說話就直接打過來。", "お姉様も本当はもう、こんな争いはやめたいはずなんです。 この労力は他に使ったほうがいい、って気付いているでしょうから": "姐姐其實也很想停止這種爭執，她應該也發現把這種勞力用在其他地方會比較好。", "エンキ": "恩基", "それが妹のひいき目じゃないことを祈ってるわ": "希望那不是我身爲妹妹的偏心。", "さあ、皆さん。食事の用意ができましたよ": "好了，各位，餐點準備好了。", "カプーズ": "卡普克斯", "おお、夜営の楽しみといえばやっぱりヴェルの食事だよなぁ。 こんな材料で、これ作れるの？ってびっくりさせられるんだ": "哦哦，說到露營的樂趣，果然還是威爾的餐點啊。每次都會讓人驚訝地心想", "……人間さん、あんまり事前にハードルを上げすぎないで": "人類先生……你不要在事前把門檻拉得那麼高。", "ヴェルメリオ": "威爾梅里奧", "あらぁ、でも本当に美味しそうな匂いだわ": "哎呀，不過味道聞起來真的很香。", "……元の世界で旅していたときより、ずっと食材も豊富だし": "比起在原本的世界旅行時，食材要豐富多了。", "じゃあ、いただきます": "邪麼，我開動了。", "もぐ……んっ！うわ、本当に美味しい……": "咬……嗯！哇，真的很好喫……", "ね？飛ぶっしょ？": "對吧？會飛吧？", "パイプル": "Pipeul", "さ、さすがですね……！わたし、こんなふうに料理できない……": "真、真不愧是威爾姐……！我沒辦法像這樣下廚……", "オーディン": "奧丁", "ヴェル姉はおにいの奥さん目指してっからね。 そりゃもう家事とかはばちこりスキル高いに決まってるし": "威爾姐的目標是成爲哥哥的老婆，所以家事技能當然很高。", "……えへへ": "……嘿嘿。", "いわゆる押しかけ女房ってやつ？でもさぁ、そういうの重くない？": "這就是所謂的倒追嗎？不過，這樣不會太沉重嗎？", "人間さんくんも実家に何度も来て、 私たち姉妹やおばあちゃんにもちゃんと挨拶してくれてるのよ": "人類先生也來過家裏好幾次，也和我們姐妹和奶奶打招呼了哦。", "だから、あーしがおにいって呼ぶのも間違ってないっていうか": "所以，我叫他哥哥也沒錯。", "いやあ、まいったなぁ": "哎呀，真傷腦筋。", "……そうだ、これ。人間さんが前に好きだって言ってたから作ったの。 ちょうど材料があったから。食べてみて、あーん": "……對了，這個。人類先生之前說喜歡，所以我做了。剛好有材料，你喫喫看，啊——", "あーん……": "啊——……", "な、なんてだらしのない顔……": "多、多麼沒出息的表情……", "なにこれ、もうラブラブなわけ？": "這是怎樣，已經恩恩愛愛了嗎？", "……うん。深い愛で繋がってるの": "……嗯。我們以深沉的愛聯繫在一起。", "え……それって、あの、もう付き合ってるってことですか……？": "咦……意思是，那個，已經交往了嗎……？", "い、いやいや、付き合うとか結婚とか、そういうのはまだ俺は……": "不、不不不，交往和結婚之類的，我還沒……", "なーんだ、ひとりで勝手に盛り上がってるだけ、ってやつね。 ま、人間さんが結婚しようが興味ないけど": "什麼嘛，原來只是你一個人在那邊興奮啊。不過我對人類結婚什麼的沒興趣就是了。", "……むう": "……唔。", "そ、それにしても、姉と妹まで連れてくるなんて…… そんなに簡単に世界を渡れるものなの？": "話說回來，你竟然把姐姐和妹妹都帶過來……世界是這麼輕易就能穿越的嗎？", "……あ、違うの。世界を飛び越えてきたのは正確にはわたしひとり。 カプ姉とパイプルは精霊だから……": "……啊，不是的。正確來說，穿越世界的是我一個人。卡布姐姐和派伊普爾是精靈……", "精霊……というのは……？": "精靈……是指……？", "……こっちには精霊っていないのかな": "……這裏沒有精靈嗎？", "私はヴェルちゃんの頭巾、パイプルは心を込めて作ったアップルパイがそれぞれ本体なのよ。その本体に宿るエルマイトが実体化したのが私たち精霊ってわけ": "我的本體是小威的頭巾，派伊普爾的本體是灌注了心意做的蘋果派。寄宿在本體的聖之力實體化之後，我們精靈就誕生了。", "え、じゃあ……モノにエネルギーが宿った存在……？": "咦，那……就是能量寄宿在物品上的存在……？", "身もふたもない言い方すると、そういうこと。あーしらは、ヴェル姉の持ち物。 だからぶっちゃけ、本当の姉妹でもないんだよね": "說得直接一點，就是這麼回事。我們是小威的所有物，所以坦白說，我們也不是真正的姐妹。", "あ……ご、ごめんなさい、ちょっと無神経な言い方しちゃいました……！": "啊……對、對不起，我問得有點沒神經……！", "ううん、気にしないで。私たちも自分がどういう存在か、わかってるつもり": "不會，別在意。我們也很清楚自己是什麼樣的存在。", "……でも、血が繋がってなくても姉妹だから。わたしの大事な家族だよ": "……不過，就算沒有血緣關係，我們還是姐妹，所以你們都是我重要的家人哦。", "ヴェルちゃん……！": "小威……！", "姉妹、ですか……いいですね、そういうの……": "姐妹嗎……這樣真好呢……", "……": "……", "あ……エ、エンキさんも、きっとエンリルさんとちゃんと、 話し合えば分かり合えますよ……！": "啊……恩、恩基小姐，你只要和恩利爾小姐好好談過，她一定會諒解你的……！", "そもそも、別にいまだってケンカしてるわけでもないんでしょ？": "再說，你們現在也沒有吵架吧？", "でも……私は、お姉様を裏切ってしまいましたから": "可是……我背叛了姐姐。", "……アタシが、裏切らせたのよ": "……是我害你背叛的。", "い、いえっ、たまたまティアマトさんを助ける格好になっただけで 決断したのは私ですから……責任は、私自身にあるんです": "不、不是的，我只是碰巧救了提亞瑪特小姐，做出決定的是我自己……責任在我身上。", "裏切った、なんて考えなくていいと思うけどな": "我覺得你不用覺得自己背叛了她。", "ええ、そうですよ。だってエンキさんは、 エンリルさんのためにって考えて行動してるんですから……": "是呀，就是說嘛。因爲恩基小姐是爲了恩利爾小姐着想纔行動的……", "……それでも、お姉様をひとりにしてしまっている…… それが心のどこかにトゲのように刺さってしまっているんです……": "……即使如此，我還是讓姐姐孤單一人……這就像一根刺一樣，紮在我心裏……"}