{"事件……？": "那件事……？", "雨依": "雨依", "雨依はこの世界のことを知らないでしょう。 まず、μと信民の関係についてお話しておかなくてはいけませんね": "雨依应该不知道这个世界的事吧。首先，我得跟你解释μ与信民的关系。", "エンリル": "恩利尔", "信民から力を得たμが、信民のためにその特殊な力を使う、 ということなら知っているけど": "μ从信民身上获得力量，然后为了信民使用特殊力量，这我倒是知道。", "それだけではありません。信民とμは基本的に１対１の関係なのです": "不只如此，信民和μ基本上是一对一的关系。", "どういうこと？": "什么意思？", "ひとりの信民は、ひとりのμとしか繋がりません。 ただし、その付け替えは信民の意志で変えることができます": "一个信民只能和一个μ连结。不过，信民可以凭自己的意志替换。", "へえ……なるほどね。じゃあたとえば、今月厳しいからちょっと エンリルの信民になって、なんて頼んだりもできるの？": "哦……原来如此。那么，假设这个月手头很紧，可以拜托恩利尔变成我的信民吗？", "実際にエンキのために、私の信民を融通したことはあります。もちろん私が一方的には変えられないので、信民たちに話をして、理解してもらった上で、ですが": "我曾经为了恩基，将我的信民借给过她。当然，我无法单方面变更，必须先和信民们商量，取得他们的谅解。", "まあでも、すごいたくさんいるわけでしょ？何万人とか？ それ、いちいち管理してられないんじゃない？": "不过，信民的数量很多吧？好几万人？这样应该无法一一管理吧？", "数人規模なら、その通りです。しかし、あの事件は――": "如果只有几个人，确实无法管理。但是，那起事件——", "半分ですって！？": "你说一半！？", "ええ……次々にいなくなっているの": "是的……信民们一个接着一个消失了。", "エンキ": "恩基", "わたくしもよ！": "我也是！", "イナンナ": "伊南娜", "普段ならイナンナに問題があると考えるところだけど、私もエンキも減っている。 これは何かあるはず": "平常的话，我会认为是伊南娜的问题，但是我和恩基也减少了。这应该有什么原因。", "マルドゥーク": "马杜克", "……": "……", "私はすぐにアプスーのことを考えました。アプスーは私の計画に参加せず、 それによって浮いた信民の労働力を何やら違うことに使っているようでした。": "我立刻就想到阿普苏。阿普苏并未参与我的计划，而信民因此空出的劳动力似乎被用在其他地方。", "しかし、何をしているのかと聞いても曖昧にはぐらかすばかり。 私はずっと、その態度に疑念を抱いていたのです。": "但是，就算我问她在做什么，她也只会含糊其词。我一直对她的态度抱持着怀疑。", "（何をしているのかはわからないけど、労働力が必要なら…… 他のμの信民を奪う可能性もある……？）": "（虽然不知道她在做什么，但既然需要劳动力……也有可能会抢走其他μ的信民……？）", "アプスーの周辺を調べましょう": "来调查阿普苏的周遭吧。", "え……お姉様！？まさかアプスーさんを疑っているのですか！？": "咦……姐姐！？难道你怀疑阿普苏吗！？", "以前から信用ならないと思っていたのです。いい機会です。徹底的に洗いましょう": "我从以前就觉得她不可信。这是个好机会，来彻底调查她吧。", "その結果、アプスーはクロだったの？": "结果阿普苏就是犯人吗？", "行方不明だった離脱した信民たちが発見されました。 そこにはアプスーの姿があったのです": "我们找到了下落不明的脱团信民，而阿普苏就在其中。", "確かアプスーのことを追放したって聞いたけど、それが原因？": "我记得你们放逐了阿普苏，是因为她吗？", "ええ。本来なら裁判にかけて処分するつもりだったのです。 しかしティアマトが脱獄の手引きをして、そして……今に至ります": "是的。我们本来打算将她送上法庭，但是提亚玛特协助她逃狱，然后……就演变成现在这样。", "結局、アプスーは何をするつもりだったのかしら": "结果阿普苏到底想做什么？", "それはわかりません。集められた信民の中心に彼女がいましたが、すぐに逃げ出してしまって……その後に捕縛してからは知らぬ存ぜぬを通していましたから": "这我就不知道了。她当时在聚集的信民中心，但很快就逃走了……之后抓到她时，她就一直装傻。", "なるほどね……": "原来如此……", "どうやらこれは使い古された手段みたいだ。 私は持っていた石板をそっと後ろ手に隠し、エンリルの視界に入らないようにした。": "看来这是用到烂的手段。我悄悄将手上的石板藏到背后，不让恩利尔看见。", "なんだかエンリルが不憫に思えてきたが、計画は既に動いている。 存分に潰し合ってもらうしかない。": "虽然觉得恩利尔很可怜，但计划已经启动，只能让他们尽情厮杀了。", "アプスーがここに？嘘をつくにしても、 もう少しマシなものはなかったんですか？ぷんぷん": "阿普苏在这里？就算要说谎，难道没有更像样的吗？哼哼。", "イルカルラ": "伊尔库拉", "本当だってば！いたの、そこに！": "真的啦！她就在那里！", "魂たちに取り囲まれ、イルカルラに首根っこを押さえられたイナンナは 必死に自分が見たものを主張していた。": "被灵魂们包围，被伊尔库拉抓住后颈的伊南娜拼命主张自己所见。", "それでなんか、魂たちを引き連れて行っちゃったのよ。 すっごいたくさん魂いたけど、あれ何だったの？": "然后她好像带着一群灵魂走了。有好多灵魂耶，那是什么啊？", "魂を……？": "灵魂……？", "イルカルラは静かに目を閉じ、神経を研ぎ澄ませる。 しばらくすると、彼女は静かに息を吐いた。": "伊尔库拉静静闭上眼，集中精神。过了一会儿，她静静吐气。", "確かに何者かが魂をそそのかし、どこかへ移動しているようですね。 しかし……冥界にいる以上は、私の目からは逃れられない……": "有人在蛊惑他们的灵魂，让他们移动到其他地方。不过……只要他们待在冥界，就逃不过我的眼睛……", "いきますよ、みなさん": "我们走吧，各位。", "イルカルラは魂たちを引き連れて移動を始める。 イナンナはその後を、転びそうになりながら慌てて追いかけた。": "伊尔库拉带着灵魂们开始移动。伊南娜差点跌倒，慌慌张张地追了上去。", "ちょっと！のけ者にしないでよ！ 何が起きてるか、わたくしだって知りたいんだから～！": "等一下！别把我排除在外！我也想知道发生了什么事～！"}