{"エンリルが執務室で書類仕事に没頭していると、ノックと同時に扉が開いた。": "恩利尔正在办公室埋首于文书工作时，有人敲了敲门，同时门也打开了。", "これではノックの意味がない。": "这样敲门就没有意义了。", "そんな不遜な態度を、王たるエンリルに取るのはただひとり――": "会用这种无礼的态度对待身为王的恩利尔的，只有一个人——", "アヌ様": "阿努大人。", "エンリル": "恩利爾", "やー、元気ぃ～？": "哎呀～你好哇～？", "アヌ": "阿努", "疲れてはいますが、ケガも病気もしていませんから…… 元気、ということになるのでしょうか": "我很累，不过没有受伤也没有生病……所以应该算是好吧。", "疲れてるんだ？忙しいのかな": "你很累啊？很忙吗？", "ご覧の通りですよ。しかし、アヌ様から来られるなんて珍しいですね。 どういったご用向きですか？": "你都看到了。不过，阿努大人亲自过来还真是稀奇呢。请问您有什么事吗？", "いやー、ちょっと心配しちゃったんだよね。ほら、いつも定期報告に来てくれるじゃない": "哎呀～我有点担心你呢。你平常不是都会来定期报告吗？", "ああ……失礼しました。ちょっと立て込んでいたもので。 それに、取り立ててご報告するべきこともなく": "啊……失礼了，我有点忙。而且也没有什么特别需要报告的事。", "報告は別になくてもいいんだけどさ。私も自分でそう言ったし。 でもほら、話し相手にはなってくれないと寂しいでしょ？": "没有事要报告是无所谓啦，我自己也说过。不过，没有人陪我聊天的话，我会很寂寞的。", "申し訳ありません": "真是抱歉。", "いいの、いいの。責めてるわけじゃないんだよ。 そのポジションが忙しいのは私が一番よく知ってるし": "没关系、没关系，我不是在责备你。我最清楚你的位子有多忙了。", "アヌ様はよく、これをこなしていましたね": "阿努神以前也经常这样呢。", "というか、私の頃は拡げていく一方だったからねぇ。 アプスーちゃんたちもいてくれたし……": "应该说，我那时候是不断在扩大势力呢。而且阿普苏妹妹她们也在……", "信民たちを組織化したまではよかったけど、 その歯車にμまで組み込まれちゃったのは、ちょっと誤算だったかなぁ……": "将信民们组织化之前都还好，但是将μ也纳入组织的齿轮中，倒是有点失算呢……", "歯車、ですか？私でさえも？": "齿轮吗？连我也算在内？", "エンリルちゃんがいないと回らないでしょ？ 本来なら私たちμはあくせく働く信民をのんびり見守るくらいで良かったのかなって": "没有恩利尔妹妹的话，就转不起来了吧？本来我们μ只要悠闲地守望那些忙碌工作的信民就好了。", "アプスーたちとの戦いが終われば、もう少し改善できるかと": "只要和阿普苏她们的战斗结束，应该可以稍微改善吧。", "終わる見込み、ある～？": "有结束的可能吗～？", "終わらせますよ。やり方は考えてあります": "我会让它结束的，我已经想好方法了。", "へえ……ちょっと前まではお手上げだったのに……？": "哦……不久之前不是还束手无策吗……？", "いま、その準備を進めているところです。 ティアマトさえいなくなれば、戦力は一気にダウンしますから……": "我正在做准备。只要消灭提亚玛特，战力就会一口气下降……", "いなくなれば、って……何か考えがあるんだよね？どうするつもりなの？": "消灭提亚玛特……你有什么打算吗？", "時がくれば、わかりますよ": "时候到了，你就会知道了。", "う、うん……": "嗯、嗯……", "曖昧にしか答えないエンリル。": "恩利尔含糊其词。", "アヌはどことなく不安をおぼえながらも、その場はただうなずくだけだった。": "阿努虽然感到不安，但还是点了点头。", "…………": "…………", "雨依": "雨依", "エンリルの居城から少し歩いた、郊外にある森の洞窟。": "从恩利尔的城堡走了一小段路，来到郊外的森林洞窟。）雨依：…", "雨依は、自ら付けた咬み傷から血が滲むのを見て、指の腹同士を擦り合わせて拭った。": "雨依看着自己咬伤的伤口渗出血来，用指腹互相摩擦擦拭。", "彼女は、呼び出した魔物２体を使って着実に相手を追いつめる。": "她召唤出两只魔物，稳稳地将对手逼入绝境。", "変わった見た目をしているのね……？": "外表变得不一样了呢……？", "それは人型をしてはいるものの、頭部は異形だった。": "虽然有着人类的外型，但头部却异于常人。", "人の頭ではなく、四角い輪郭に顔部分には大きな一つ目――": "那不是人类的头，而是有着四角形轮廓，脸的部分还有一颗大大的独眼——", "この世界に来てすぐのときも、私の周りをうろうろしていたわよね。 どこかで見たことがあると思っていたけど、やっとわかったわ": "刚来到这个世界的时候，它也在我身边晃来晃去呢。我本来以为在哪里看过它，现在终于知道了。", "監視カメラにそっくりなんだわ。 人の頭部があれにすげ替わったみたいな、グロテスクな見た目……": "它长得跟监视摄像头一模一样。就像是把人类的头换成了摄像头，看起来很诡异……", "彼女が形容した通りの姿をした相手は、目の前に３体。": "眼前有三只魔物，外型和她形容的一模一样。", "既に召喚した魔物２体によって退路は塞がれている。": "她召唤的两只魔物已经堵住退路。", "私の周りをうろうろしながら、襲ってくるでもなく…… 何をしているのかと思ったけど、その答えも出たようね": "你们在我身边晃来晃去，却迟迟没有攻击……我还在想你们在做什么，看来答案已经揭晓了。", "監視カメラみたいなあなたたちが、実際に私の行動を監視していた…… ということなんでしょう？": "你们就像监视器一样，实际上监视着我的一举一动……是这样吧？", "相手は答えない。ただ、自分たちが危機にあるという認識はあるのか、 魔物を前におろおろとしている。": "对方没有回答。不过，他们似乎知道自己身陷危机，面对魔物显得惊慌失措。", "あなたたちの行動、そして見た目から判断すると…… ここで話しかければ、例の誰かさんに伝わると思って良さそうよね": "从你们的行动和外表来看……只要我在这里说话，你们说的话就会传到某人耳里。", "雨依が軽く手を振ると、魔物はそれを合図として、 異形のうち１体の頭をがっしりとつかみ、雨依の目の前につきつける。": "雨依轻轻挥手，魔物便将这个动作视为信号，其中一只魔物紧紧抓住异形的头，拿到雨依面前。", "雨依は、彼女の言う監視カメラのレンズ部分に向かって、にっこりと微笑んだ。": "雨依对着她所说的监视器镜头部分，嫣然一笑。", "協力はするわ。でも……": "我会协助你们，不过……", "言いなりになるつもりはないわ": "我可不会任凭你们摆布。", "その言葉を残すと、雨依は背を向け指を鳴らす。": "雨依留下这句话，转过身去，弹响手指。", "魔物はつかんでいた腕に力を込め、異形の頭は粉々に砕け散った。": "魔物抓住异形的头，用力一扯，异形的头便粉身碎骨。", "続いて、残り２体も無残に魔物の攻撃に刺し貫かれる。": "接着，剩下的两只异形也惨遭魔物的攻击，被刺穿身体。", "それらはすべて、黄色っぽい霧に変化して跡形もなく消えた。": "那些东西全都化为黄雾，消失得无影无踪。", "（消えた……。生き物ではなく、見た目通りの機械でもない……。 まだ謎は多いみたいね……）": "（消失了……不是生物，也不是如外表所见的机械……谜团似乎还很多呢……）"}