{"その日も穏やかな午後だった。俺はロキと向かい合ってチェスをしていた。": "那天也是个风和日丽的午后，我正在和洛基下棋。", "ぐぬぬ……そう来るか。なら、これだ": "唔唔唔……来这招啊。那我就这样。", "人類さん": "人类先生", "あら？　本当にそれでいいんですか？いえ、私は構わないんですけどね。 でも今なら特別にやり直しても……": "哎呀？这样真的好吗？不，我是无所谓啦。不过，现在我可以特别让你悔棋……", "ロキ": "洛基", "え、うそ、やっぱり悪手だったのか……じゃ、こっちで！": "咦？不会吧，果然下错了吗……那我这样！", "あら、助かっちゃいました。じゃあ、私はこっち": "哎呀，得救了。那我这样。", "ぬああああぁぁぁ！？": "唔啊啊啊啊啊啊啊！？", "穏やかといってもこの世界は昼間でも空気はどこかひんやりしている。 やはりここが北欧神話の世界だからだろうか。": "虽说是风和日丽，但这个世界即使在白天，空气也有些冰凉。果然因为这里是北欧神话的世界吧。", "またやってるんですか。何度やってもロキには勝てないのに。 お前もあきらめが悪いですね": "你又来了啊。你不管下几次都赢不了洛基的。你也真是不死心呢。", "ヴァナルガンド": "瓦尔特洛", "がんばって、人類さんくん！諦めなければきっと勝てる日がくるよ": "加油，人类先生！只要不放弃，总有一天会赢的。", "バルドル": "巴德尔", "そんな遠い未来なんだ……": "那会是遥远的未来吧……", "仕方ない、マスター。チェスにはスルトという駒がない。実戦なら余裕": "没办法，吾主。国际象棋里没有苏尔特这颗棋子。如果是实战的话，我就能轻松取胜。", "スルト": "苏尔特", "それ、何の慰めにもなってないんだよなぁ": "这根本算不上安慰啊。", "こうしてゆったり過ごしながらμたちと親交を深めているが、 雨依の捜索については毎日続けている。 とはいっても捜索活動で重要なのは数と機動力だ。": "我虽然悠哉地过着日子，和μ们加深了情谊，但每天都在搜索雨依。话虽如此，搜索行动最重要的就是数量和机动性。", "そのためエインヘリヤルの軍勢や、 フギンとムニンといったオーディン配下の力を借りたり、 あるいはヘルの従える死者たちに手伝ってもらっている。": "为此，我借用了英灵战士的军队，以及奥丁麾下的力量，像是弗金和穆金，还有赫尔率领的死者们来帮忙。", "もちろん一般の信民たちにも周知はしているが…… ひとつも目撃情報は寄せられていない。 生きるために雨依が会った男は一人や二人ではないはずだがやはり世間体が悪いのだろう。": "当然，我也告知了一般信众……但没有收到任何目击情报。为了生存，雨依应该见过的男人不只一两个，但还是觉得传出去不太好听吧。", "ずいぶん楽しそうじゃない。こっちはいろいろ調べてきてあげたっていうのに": "你们聊得还真开心呢，亏我还帮你们做了那么多调查。", "ヘル": "赫尔", "おつかれさまで～す。どうでした？": "辛苦你了～结果如何？", "ヨルムンガンド": "约姆加德", "目立った成果はないけどね、今日も": "今天也没什么显著的成果呢。", "つまりさっきのは、持ち帰った成果に評価が見合わない、という話ではなく 仲間に入れてもらえなくて悔しかった、というただの感想ですね": "也就是说，刚才那番话不是在抱怨带回的成果不符合期待，而是因为没被当成伙伴而感到不甘心的感想吧。", "珍しくダラダラ長く話すと思ったらケンカ売りたいわけ……？": "难得看你讲了那么久，原来是想找人吵架啊……？", "ま、まあまあ。ふたりとも仲良くね？": "好、好了好了，你们两个要和睦相处哦。", "マスター。スルトともチェスする？": "吾主，你要和苏尔特下棋吗？", "いや、だったら膝に乗っちゃだめだろ。向かい合ってするんだから……": "不了，那样就不能坐大腿了吧，要面对面下……", "皆さん、大変です！": "各位，不好了！", "オーディン": "奥丁", "ヘルに続いて、調査にあたっている現場からの報告を受けていたはずの オーディンが飛び込んできた。 その表情から、俺たちは今度こそ何か成果があったのかと腰を浮かせる。": "继赫尔之后，原本应该在调查现场的奥丁也冲了进来。从他的表情看来，我们以为这次终于有了成果，都站了起来。", "ムニンとフギンが雨依さんを目撃したとのことです。場所は……": "据报姆宁与弗衾目击到雨依小姐，地点是……", "『世界の果て』――": "", "部屋の空気が変わる。 俺とスルトだけがきょとんとしたままだったが、 オーディンとともに部屋に戻って来たトールが補足してくれた。": "房间的气氛变了。只有我和苏尔特还愣在原地，和奥丁一起回到房间的托尔补充道：", "アースガルズの果てのほうに濃い霧が立ち込める場所があるの。 その霧は晴れたことがなくて、誰も足を踏み入れないわ": "阿斯嘉的尽头有个浓雾弥漫的地方，那片雾从未散过，谁也不敢进去。", "トール": "托尔", "誰も入らないのに、雨依は入った？": "谁都不敢进去，雨依却进去了？", "ま、まさか自殺――": "难、难不成是自杀——", "めったなことを言うものではありませんよ": "这种话可不能乱说哦。", "そこに入ると、どうなるんだ？": "进去那里会怎样？", "あたしは度胸試しで１回だけ入ったことがあるんだけど…… 力が失われていく感じがしたわ。さすがに危険だと思って引き返したけど": "我曾经进去试胆一次……感觉力量逐渐流失，觉得太危险就折返了。", "人類さん、まさかお前、追いかけるつもりですか？": "人类先生，难不成你打算追过去？", "……そのために行方を探してたんだしな": "……毕竟我就是为了这个才在找她的。", "危険ですよぉ～？トールさんが危なかったって言ってるんですから相当……": "很危险哦～？托尔先生都说很危险了，肯定相当……", "ひとりでは行かせられないわね。だから……": "不能让她一个人去呢。所以……", "ああ。私がついていってあげましょうか。それで解決です": "嗯，我陪她去吧。这样就解决了。", "いま私がそう言おうとしたでしょ！？": "我刚才正要这么说吧！？", "そうでしたか？": "是吗？", "わたしはマスターの持ち物だから、ついていくというより、持っていかれる": "我是主人的持有物，所以与其说陪她去，不如说被她带走。", "そうでしょう？": "对吧？", "……トールの話を考えるとμが立ち入るのは危険じゃないか": "……考虑到托尔的遭遇，μ进去不是很危险吗？", "それは人類さんさんだって同じでは？": "人类先生先生不也一样吗？", "雨依が入れたのだとすれば、同じオトギノクニから来た俺は入れる可能性が高いだろ": "既然雨依进得去，那么同样来自童话之国的我进得去的可能性很高吧。", "あるいは、μとしての力が失われる感覚があるとのことですから 補充ができる人類さんさんがそばにいれば……": "或者，她曾说过有种失去身为μ的力量的感觉，所以只要能补充力量的人类先生先生在身边……", "でもそれだとひとりが限界じゃない？ 人類さんくんだって全員に補充しながらは無理だと思うよ": "可是那样的话，一个人不就是极限了吗？人类先生先生应该也没办法一边补充一边照顾所有人吧。", "なら、わたししかいない。マスター": "那就只能靠我了，主人。", "そもそもついていくって話をしたのは私なんですけど。 別に、ついていきたいってわけじゃないけど…！！": "说起来，先提到要跟去的是我。虽然我并不是想跟去……！！", "バルドルの言う通り……そ、その……役割もありますし…… やっぱり誰かひとりに決めてもらったほうが……": "巴德尔说得没错……那、那个……我也有我的职责……还是由你们其中一个人来决定比较好……", "（ちょっと前に考えてたことが現実になったなぁ。 だとすると、あのとき考えた通り、俺の気持ちは……）": "（之前想的事情成真了啊。既然如此，就和当时想的一样，我的心情是……）。", "それじゃあ、オーディン。一緒に行ってくれないか": "那么，奥丁，你愿意和我一起去吗？", "え……わ、わた、しっ……！？": "咦……我、我吗……！？"}