{"……": "……", "エンリル": "恩利爾", "エンリルは、窓の外をじっと見つめていた。その表情は厳しく、視線の先の相手に対して怒っているみたいだった。でも、彼女の視界には誰もいないことを私は知っている。": "恩利爾一直盯着窗外，表情十分嚴肅，似乎在對視線前方的某人發怒。不過，我知道她的視野裏沒有任何人。", "あの窓から見えるのは中庭の練兵場のはず。 ついさっき通りかかったが、ちょうど食事休憩で誰もいなかった。": "從那扇窗戶看出去，應該是中庭的練兵場。我剛剛經過那裏，正好是用餐休息時間，所以一個人也沒有。", "……雨依。何か用ですか？": "……雨依，你有什麼事嗎？", "冷たいのね。用がないと来ちゃいけない？": "你真冷淡，沒事就不能來嗎？", "雨依": "雨依", "あいにく雑談をする時間的余裕は、私にはないのですよ": "很抱歉，我可沒有閒工夫聊天。", "手にしていた石板を置いて、執務室のデスクに向かうエンリル。 少しひび割れていて、やや古ぼけた石板だ。": "恩利爾放下手中的石板，走向辦公室的辦公桌。那是一塊有些裂痕，略顯老舊的石板。", "なに、この石板": "這塊石板是什麼？", "……過去にあった出来事ですよ": "……是過去發生過的事。", "昔話？いいわね、聞かせて": "往事？好啊，說給我聽吧。", "知りたいんですか？異世界から来たあなたが、この世界のことを？": "你想知道嗎？來自異世界的你，想了解這個世界嗎？", "意外って言われるけど、私って結構お話を読んだりするの好きなのよ": "雖然你可能會覺得意外，但我很喜歡聽故事哦。", "お話、ですか。そんな楽しいものではありませんが……いいでしょう。 あれはかつて、この国がようやく軌道に乗った頃のことです": "故事嗎？這可不是什麼有趣的事……好吧。那是很久以前，這個國家好不容易步上軌道時發生的事。", "アヌ様が一線を退き、私が全権を譲られて間もない頃です。": "那是阿努大人退居二線，我剛接下全權委託的時候。", "私は引退したんだし、参加しなくてもいいんじゃないかな～？": "我已經退休了，不參加也沒關係吧～？", "アヌ": "阿努", "引き継いで初回の会議ですよ。お願いします": "這是繼承職務後的第一次會議，麻煩各位了。", "会議っていっても……": "說是會議……", "アプスー": "阿普蘇", "何か？意見があれば挙手して、大きな声でお願いします": "怎麼了？有什麼意見的話請舉手，大聲說出來。", "あ、ううん……なんでもない……ふふっ……": "啊，沒事……沒什麼……呵呵……", "アプスーとはそれまでも関わりはあったのですが、あまり密接ではありませんでした。 なので、彼女の様子がおかしいと感じたのは、これが最初です。": "雖然之前也和阿普蘇有過接觸，但關係並不密切。因此，這是她第一次表現出奇怪的樣子。", "ね、どうする……？": "欸，怎麼辦……？", "うん、アプスーのいうとおりだよ": "嗯，阿普蘇說得沒錯。", "ティアマト": "提亞瑪特", "この国はアヌ様が、めぼしいμに声をかけて力を合わせたことで大きく発展しました。": "這個國家是在阿努大人的號召下，和有潛力的μ合作，才得以發展得如此壯大。", "しかし、μの数はそもそも少なく、発展のためにはどんな相手でも一旦は受け入れて、国の原動力とする必要があったのです。そのため意思統一は万全とは言い難い状況でした。": "但是，μ的數量本來就很少，爲了發展，無論是怎樣的對象都必須暫時接納，作爲國家的原動力。因此，統一意志的狀況很難說是萬全。", "ではまず、北西部の森林地域の開発についてですね。 この計画書通りに進めば、雨季までには完了する見込みです": "那麼，首先是關於西北部森林地區的開發。如果按照這份計劃書進行，預計在雨季前可以完成。", "それなら問題ないと思います、お姉様": "我認爲沒問題，姐姐。", "エンキ": "恩基", "ん。異論はない": "嗯，沒有異議。", "マルドゥーク": "馬爾杜克", "よくわかんないけど、いいんじゃないかしらー？": "雖然不太懂，不過應該可以吧～？", "イナンナ": "伊南娜", "アプスーは、いかがですか": "阿普蘇，你覺得呢？", "え？あ、う、うーん。えへへ……": "咦？啊，嗯、嗯——欸嘿嘿……", "アプスーに話題を振ると、曖昧に笑って明確に返答しません。 何を考えているのかわからないその笑みは、不気味でした。": "我將話題拋給阿普蘇，她卻曖昧地笑着，沒有明確回答。那副不知在想什麼的笑容，令人感到毛骨悚然。", "でも、ほら……ね？": "可是，你想想……對吧？", "うん、そうよね。わかってるわ、アプスー": "嗯，就是說嘛。我懂，阿普蘇。", "そして、このアプスーの腰巾着をやっているのがティアマトです。全員が顔を揃える会議だというのに、ふたりにしか分からないような会話で何やら相談を始めます。": "而阿普蘇的跟班就是提亞瑪特。明明是全員到齊的會議，她們卻以只有兩人聽得懂的對話開始商量。", "ただ、内容がわからない会話ではありますが、 ティアマトがアプスーの意向にただ従うだけなのはニュアンスでわかりました。": "雖然聽不懂對話內容，不過從語氣可以聽出提亞瑪特只是遵從阿普蘇的意思。", "ちょっと、その計画に無理があるんじゃないかしら": "那個計劃有點勉強吧？", "無理、ですか？": "勉強嗎？", "動員する信民の数よ。 雨季に間に合わせるためにずいぶんたくさんの信民が働くことになっているわ": "是動員的信民人數。爲了趕上雨季，得讓很多信民工作纔行。", "それが何か？": "那又怎樣？", "そして必ず、ティアマトを通じてアプスーは、 私の計画や意見にけちをつけてくるのでした。": "然後，阿普蘇一定會透過提亞瑪特，對我的計劃或意見挑毛病。", "どこからその人数を出すわけ？まさか、あたしたちの信民を使うつもりじゃないわよね": "要從哪裏生出那麼多人？該不會要動用我們的信民吧？", "全員で協力しようということで話はまとまっていたのではありませんか？": "我們不是說好要同心協力的嗎？", "え、でも……ね？": "咦，可是……對吧？", "そうよね": "就是說呀。", "アプスーは私の顔を見ずに、ティアマトに何か語り掛けます。 そしてティアマトは何かに同意し、言い放つのです。": "阿普蘇沒看我的臉，還跟提亞瑪特說些什麼。提亞瑪特則表示同意，然後斬釘截鐵地說。", "悪いけどこの計画、あたしとアプスーの信民は出さないわ": "抱歉，這個計劃，我跟阿普蘇的信民不參加。", "は……？それは話が違うのではないですか？": "嗄……？這跟之前說好的不一樣吧？", "ひっ……": "咿……", "私が苛立ち、少し険のある言い方をしてしまったのは事実です。しかし、アプスーはティアマトの陰に隠れようとしました。それでは、私が彼女を虐めているようではないですか": "我確實因爲心煩而口氣有點兇，但是阿普蘇卻想躲在提亞瑪特的後面。這樣一來，不就變成我在欺負她了嗎？", "わかるわ。そういう被害者ぶってくる子。 そういう子って自分の味方を見つけるのも上手いのよね": "我懂，這種人會裝成受害者。這種人也很擅長找人當靠山呢。", "アヌ様のときから態度は良くなかったのですが、 私に代わってから露骨に施策にも協力しなくなっていきました": "她從阿努大人的時代起態度就不好，自從我代替阿努大人之後，她就露骨地不協助我了。", "そんなとき、あの事件が起こったのです――": "就在這個時候，發生了那件事——"}