{"人類さんたちがティアマトに捕まっている頃――": "在人类们被提亚玛特抓住的时候——", "遠く、この国の中心に位置する城の中でのこと。": "在遥远的，位于这个国家中心的城堡里。", "アヌ様。途中経過のご報告にあがりました": "阿努大人，我来报告事情的经过。", "エンリル": "恩利尔", "ああ、エンリルかぁ。もう、そんなのいいってばぁ。私は隠居した身だよ？": "啊啊，是恩利尔啊。真是的，不用那么拘谨啦，我已经隐居了哦？", "アヌ": "阿努", "その部屋は玉座のある中央棟から離れた位置にある、南棟の最上階にあった。 安楽椅子に深く腰掛けるアヌの前で直立したエンリルは、神妙な表情でかぶりを振った。": "那个房间位于远离王座所在的中央塔，位于南塔最上层。恩利尔在深深坐在安乐椅上的阿努面前立正站好，以严肃的表情摇了摇头。", "私はアヌ様からこの国をお任せいただいていると認識しております。 返せと仰ればすぐにでも": "我认为阿努大人将这个国家交给了我，如果您要我交还的话，我马上照办。", "だめだめ、もう譲ったんだから。まあ話くらいは聞くけどね？": "不行不行，我已经让给你了。不过我倒是可以听你说说哦？", "例の……アプスーたちの件です": "是关于……阿普苏他们的事情。", "はいはい。なんか動きあったの～？": "是是，有什么动静吗～？", "いえ、大きな動きはありません。戦線は膠着状態です。 これはあくまでも定期報告となります": "不，没有太大的动静，战线处于胶着状态。这只不过是定期报告。", "そっかー。思ったよりも潜伏中に力を付けていたのかなぁ。 ま、そのへんもエンリルに任せるよ": "这样啊～他们潜伏中似乎比想象中还更有力量呢。不过这部分也交给恩利尔处理吧。", "……承知しました": "……遵命。", "ま、うまくやってちょうだい。ノイズは少ないほうがいいんだからさ": "嗯，好好干吧，因为噪声愈少愈好。", "はっ。では、失礼します": "是，那么我先告退了。", "アヌの部屋を退出したエンリルは、その足で執務室へと向かう。 彼女は仕事が山積みだった。 既に陽が落ちてしばらく経つが、休んでいる暇などない。": "恩利尔离开阿诺的房间后，随即前往办公室。她还有堆积如山的工作要做，虽然太阳已经下山好一段时间，却还是没有休息的空闲。", "扉を開けると、ほのかに花のような香りが漂っている。 誰が来ているかは既に予想がついていた。": "一打开门，就闻到一股淡淡的花香。她已经猜到是谁来了。", "エンキ、来てくれていたのね": "恩基，你来啦。", "お帰りなさい、お姉様。アヌ様のところですか？": "欢迎回来，姐姐。你去阿诺那边了吗？", "エンキ": "恩基", "ええ。定期報告にね": "是啊，去做定期报告。", "……少しお休みにならないと、顔色が良くないですよ": "……你得休息一下才行，脸色看起来不太好哦。", "そうも言ってられないわ。やることは山のようにあるのだから": "现在不是休息的时候，我还有堆积如山的工作要做。", "全部、お姉様がご自分でやらなくても良いのではないですか？": "那些工作，姐姐可以不必全部自己做吧？", "いくらかエンキが手伝ってくれているでしょう": "你不是也帮了我不少忙吗？", "でも、本当に少しですし、それに私以外にも……": "可是真的只有一点点，而且除了我以外……", "それはダメよ。 エンキの一番の役目は、私が留守中の守り…… あまり負担を増やしすぎたくはないわ": "那可不行。恩基最重要的工作，就是在我外出时留守……我不想增加你的负担。", "そしてエンキ以外の者になど、任せられないわ": "而且我不能把工作交给恩基以外的人。", "お姉様…… 信頼してくれるのは嬉しいけれど、 もしも倒れてしまったりしたら、私はとても悲しいです": "姐姐……我很高兴你这么信赖我，但是如果你累倒的话，我会很难过的。", "大丈夫よ。エンキがそばにいてくれれば、私はそれだけ力が湧いてくるんだから": "不要紧的。只要恩基陪在我身边，我就会涌现力量。", "……": "……", "現在の最高権力者たるエンリルは多忙を極める。 姉を案じるエンキとのこのやり取りは、今に始まったことではなかった。": "恩利尔身为当今的最高权力者，事务繁忙。她和担心姐姐的恩基之间的对话，也不是现在才开始的。", "しかし決まって、最後はこうして言いくるめられてしまう。": "但是每次到最后，恩基总是会被恩利尔哄骗过去。", "ドアをノックする音にふたりが意識を向けると、 エンリルが応答するよりも先に扉が無遠慮に開けられる。": "两人听见敲门声而转过头去，恩利尔还来不及应门，门就被毫不客气地打开了。", "あー、いたいたー。ね、ちょっと服貸してくんない？": "啊～找到了找到了～欸，可以借我衣服穿吗？", "イナンナ": "伊南娜", "ちょっとイナンナちゃん。ノックしたら返事があるまで開けちゃだめですよ？": "欸，伊南娜，敲门之后要等人家应门才能开门哦？", "いや、いないならカギ閉まってるだろうし、いいかなって。それより服よ、服": "没有啦，我想说如果她不在的话门应该会锁着，所以就开门了。话说回来，衣服啦，衣服。", "もうイナンナちゃんったら……": "伊南娜你真是的……", "服というのは？": "你说衣服是什么意思？", "ちょっとパーティーのお誘いを受けちゃって～。 ほら、わたくしってば美しいから！ でもわけあって、居候の身でしょ？持ってる服も少ないし": "我受邀参加派对了～你看嘛，因为我长得这么漂亮！可是我因为某些原因，现在是寄人篱下，而且衣服也不多。", "私のお古でいいなら構いませんよ。好きなものを着ていってください": "我的旧衣服可以给你穿，没关系哦。挑你喜欢的穿吧。", "やったぁー！助かるー！": "太好了！得救了！", "それにしてもさすがの貫禄ですね、イナンナ。 居候の身だと自覚がありながら、何もせずにドレスを借りにくるとは": "话说回来，伊南娜，你果然有派头呢。明明知道自己是寄人篱下，却什么也不做就跑来借礼服。", "えっ？な、なにもせずにってことは……": "咦？什、什么也不做是指……", "いまがどういう状況か、知らないわけではないでしょう？ 国が傾くかもしれないのですが？": "你不会不知道现在是什么状况吧？国家说不定会倾覆哦？", "あ、あの、アプスーたちのことよね？　もちろんわかってるわよ！": "那、那个，你是指阿普苏他们吧？我当然知道啊！", "働かざる者……": "不劳动者……", "わかってるってば！そうね、明日から行動しようと思ってたところなの。 えーと、ちょっとあの子たちの城でも偵察してくるわ！ねっ？": "就说我知道了嘛！是啊，我正打算从明天开始行动呢。呃——我稍微去那些孩子的城堡侦查一下好了！好吗？", "そうですか。それを聞いて安心しましたが": "这样啊。听你这么说我就放心了。", "そ、それじゃ、ドレスは借りていくから！ お疲れさま～！": "那、那么，我先去借礼服咯！辛苦了～！", "旗色が悪いと見たイナンナは、早々に執務室を後にする。 ドレスはエンリルのために専用の衣装室があるので、そこに取りに行くのだろう。": "眼看情势不对，伊南娜早早离开办公室。礼服有恩利尔专用的服装室，她应该是要去那里拿吧。", "どう、私がエンキ以外を信用しないのは異常だと思う？": "怎样，觉得我只信任恩基很异常吗？", "このタイミングでその質問はずるいですよ": "在这个时间点问这个问题太狡猾了。", "衛兵": "卫兵。", "はっ": "在！", "兵士": "士兵", "さきほど衣装室にイナンナが向かいました。 今夜からしばらく、イナンナの行動を見張っておいてください。気づかれても構いません": "伊南娜刚才去了服装室。从今晚开始，暂时监视伊南娜的行动。就算被她发现也无所谓。", "かしこまりました": "遵命。", "お姉様？イナンナちゃんはああいう子ですが、我が家の居候です。 追い出されたら行くところもないのに、裏切りませんよ": "姐姐？伊南娜虽然是那样的孩子，但毕竟寄宿在我们家。她被赶出去的话就无处可去了，所以不会背叛的。", "裏切るとは思っていないわ。ただ、彼女が何かしでかさないか心配なだけ": "我并不认为她会背叛。只是担心她会做出什么事来。"}