{"これが……人類さん、キミの力……！？": "這就是……人類先生，你的力量……！？", "アプスー": "阿普蘇", "俺からエルマイトを受け取ったアプスーは、驚きに満ちた表情で俺を見つめる。": "從我這裏接收聖力的阿普蘇，以充滿驚訝的表情注視着我。", "戦えそうか？": "能戰鬥嗎？", "人類さん": "人類先生", "これなら、たぶんボクでも……": "這樣應該連吾也能……", "来ます！　あれですよね！？": "來了！是那個吧！？", "オーディン": "奧丁", "割って入るように声を上げ、オーディンが指し示した方角。 その遥か上空に光る何かが見える。": "奧丁插嘴大喊，指向某個方向。在遙遠的上空，可以看見某個發光的物體。", "アプスーに聞くよりも先に、迫りくる相手が人型であることに気づく。 つまり、あれがイナンナ――": "在詢問阿普蘇之前，就先察覺到逼近的對手是人型。也就是說，那是伊南娜——", "ここは通さないっ！": "我不會讓你通過這裏的！", "アプスーが両手を地面につけ、クラウチングスタートのような姿勢をとる。 その途端、足元が小刻みに揺れ始めた。": "阿普蘇雙手撐地，擺出蹲踞式起跑的姿勢。緊接着，腳邊開始微微搖晃。", "この地響きは……？": "這地鳴聲是……？", "止まって！！": "停下來！！", "湖の水はまるで意志を持った生き物のように 空中に飛んでいくと飛来するイナンナの目の前に壁を展開する。": "湖水宛如擁有意志的生物，飛向空中，在飛來的伊南娜面前展開水牆。", "すごい……これがアプスーさんの能力なんですね": "好厲害……這就是阿普蘇的能力吧。", "けど、止められるか……？": "不過，擋得住嗎……？", "止めてみせるよ……ティアマトがいない間はボクがやらなきゃ…… 町のみんなを守るのは、ボクしかいない……っ": "我會擋下來的……提亞瑪特不在的期間，我非得這麼做不可……能保護鎮上的人，只有我了……", "水の壁を突き破って滑走を続けるイナンナ。 しかし次の壁がまた作られる。 何重もの水壁を突破するごとに徐々に速度が落ちっていた。": "伊南娜突破水牆繼續滑行，但下一道水牆又出現了。每突破一道水牆，速度就逐漸慢了下來。", "やがて――": "最後——", "止まりました！！": "停住了！！", "イナンナと思しき飛来物が勢いを失って落下していくのが見える。": "可以看見疑似伊南娜的物體失去速度，逐漸落下。", "よかった、これで町への直撃はなんとか避けられた……": "太好了，這樣總算避免直接擊中城鎮了……", "でも、勢いを止めただけで倒したわけではないですよね": "不過，只是停止了速度，並不是打倒了吧。", "うん……落ちた場所に急ぐよ": "嗯……我們趕過去吧。", "俺たちが走って向かった先では、 ずぶ濡れになった少女が忌々しそうに舌打ちしながら立ち上がるところだった。": "我們跑過去一看，只見全身溼透的少女正氣憤地咂舌，站了起來。", "やっぱりイナンナ……キミだったんだね……！": "果然是伊南娜……是你啊……！", "まさかわたくしのマアンナを止められるなんて完全に想定外だけど……": "沒想到我的馬安納會被擋下來，完全出乎我的意料之外……", "イナンナ": "伊南娜", "彼女の傍らには半透明の小舟のようなものが転がっている。 どうやらそれがマアンナという名前のようだ。": "她的身旁倒着一個半透明的小船狀物體，看來那似乎就是名爲馬安納的物體。", "でもさぁ、もうちょっと止め方なかったぁ！？ 下着までびっちょびちょなんだけど！！": "不過啊，你們就不能擋得更漂亮一點嗎！？連內衣褲都溼答答的了！！", "……": "……", "敵とはいえ美少女なわけで、下着とかびちょびちょなどと言われると ついつい邪念が入ってきてしまう。 俺は素数を数えた。": "雖說是敵人，但對方畢竟是美少女，聽到內衣褲溼答答的，總是會忍不住心生邪念。我數起了質數。", "まいったなー。 あの勢いで城とか町にどかーん！ってやれば、 なんかこう、仕事した感が出るかなって思ってたんだけど": "真傷腦筋啊——我本來以爲，以那個勢頭轟進城堡或城鎮的話，應該會很有成就感吧。", "なんかすごく投げやりな感じがしますね……": "感覺好像很隨便呢……", "イナンナも、やっぱりエンリルに味方するんだね": "伊南娜果然也站在恩利爾那邊呢。", "えー？　そんな顔しないでよ。 わたくしは正直、どっちでもいいの。だって美の象徴にして光輝の女神、イナンナよ？ 醜い争いに肩入れして戦うなんて、輝きが曇ってしまうわ": "咦～？別露出那種表情嘛。老實說，我哪邊都無所謂。畢竟我可是美之象徵的光輝女神伊南娜哦？居然要我支持醜陋的紛爭，這樣會害我光輝黯淡的。", "美の象徴……？": "美之象徵……？", "その通りよ！　なんで疑問形なのよ、疑問の余地ないでしょ！ 特に男なんてもう、わたくしの香り立つむんむんの色気に 脳髄が焼かれて一撃ノックアウト！ねぇ？": "沒錯！幹嘛用疑問句啊，這根本無庸置疑吧！尤其是男人，他們可是會被我香豔的性感魅力燒灼腦髓，一擊KO的！對吧？", "５９、６１、６７……": "59、61、67……", "……？": "……？", "ふ、ふふん、人類さんさんはあなたなんかに惑わされたりしません。 見てください、この落ち着きぶり。よくわかんない数字を数えてますけど……": "哼、哼哼，人類先生纔不會被你這種貨色迷惑。請看，他那冷靜沉着的模樣。雖然他正在數着莫名其妙的數字……", "はあ！？何よあんた、ムカつくわね！ この美オブ美のわたくしを前にして興味ゼロですってぇ！？": "啥！？你這傢伙是怎樣，真令人火大耶！居然說面對我這個美之極致毫無興趣！？", "いいわ、そういう態度ならわからせてあげる……。 どっちにしても、このまま帰るわけにはいかないし……": "好啊，既然你擺出那種態度，我就讓你明白……反正不管怎樣，我也沒辦法就這樣回去……", "イナンナは双剣を手に、こちらに向かって構える。 わからせるというので、俺にお色気攻撃でもしてくるのかと思ったが ここは正攻法を選ぶようだ。": "伊南娜手持雙劍，朝我擺出架式。我本來以爲她說要讓我明白，是要對我發動性感攻擊，不過她似乎打算選擇正攻法。", "どっちでもいいのに、このまま帰ってはくれないの？": "明明哪邊都無所謂，你不能就這樣回去嗎？", "わたくしも居候……じゃない、日ごろからお世話になっている恩もあるし 自分の思想とは別にやらなきゃいけないときもあるのよ": "我也是食客……不對，平時承蒙你們照顧，我也有恩於你們，有時候也得違背自己的思想去做事。", "居候っていいましたよ": "你說了食客。", "μもいろいろなんだなぁ": "原來μ也有各種各樣的苦衷啊。", "黙りなさいっ！": "給我閉嘴！", "やるならボクだって……戦うよ！": "要打的話……我也會奉陪的！", "湖から呼び寄せた水が凝縮され、弾丸のようにイナンナに襲い掛かる。 しかしイナンナは素早い身のこなしでそれをかわすと、アプスーに向けて切りかかった。": "從湖中喚來的水被濃縮，如子彈般襲向伊南娜。但是伊南娜身手矯健地躲過攻擊，朝阿普蘇砍去。", "それもまたアプスーの水の盾で防ぐ、一進一退の攻防。 そこへオーディンも飛び込んで、槍を振るう。": "阿普蘇用水盾擋下攻擊，雙方一進一退地展開攻防。奧丁也衝了進來，揮舞長槍。", "やあああぁぁっ！！": "呀啊啊啊啊啊！！", "ひぅっ！？　な、なによアナタ、そんな戦闘民族みたいな！": "咿！？你、你幹嘛啊，怎麼像個戰鬥民族一樣！", "オーディンの勢いに押されるイナンナ。 しかし、完全に仕留め切る前に、イナンナは半透明の小舟に手をかけた。": "伊南娜被奧丁的氣勢壓倒。但是在完全被解決之前，伊南娜把手伸向半透明的小船。", "仕方ないわね。本気を出そうじゃないのっ！": "沒辦法了，只好拿出真本事了！", "これはっ……！": "這是……！", "イナンナを乗せた小舟は予備動作なしに高速で移動を始める。 縦横無尽に動き回るその機動性にアプスーもオーディンも振り回され、 捉えきれずにいるうちに――": "伊南娜乘坐的小船沒有預備動作就高速移動起來。阿普蘇和奧丁都被那縱橫無阻的機動性甩得團團轉，就在他們無法掌握伊南娜的動向時——", "はい、発射ぁ！": "好，發射！", "うあっ！": "嗚啊！", "くううっ！！": "唔！！", "ふたりとも、大丈夫か！": "你們兩個沒事吧！", "イナンナの小舟についている砲台から光線が発射されたが、 ふたりとも、すんでのところでかわせたようだ。": "伊南娜小船上的炮臺射出了光束，不過兩人在千鈞一髮之際閃過了。", "しかし……。": "可是……", "う、うん……キミからもらった力、ちょっとうまく使えてないんだ……。 すごい力なのは確かなんだけど、馴染んでないというか……": "嗯、嗯……我還不太會運用你給我的力量……雖然那的確是相當強大的力量，不過我好像還無法適應……", "わたしも……この世界の空気にまだ慣れていなくて……。 最初よりは、ちょっと順応してきているのですが……": "我也一樣……我還不習慣這個世界的空氣……雖然比一開始稍微適應了一點……", "まだまだいくわよ！": "我還要繼續攻擊哦！", "イナンナの砲撃が続く。オーディンはまた、なんとかかわすが――": "伊南娜持續炮擊，奧丁又勉強閃過了——", "あっ！": "啊！", "足がもつれたアプスーが地面に倒れこむ。 それを見逃さないイナンナの砲台が彼女に照準を合わせた。": "阿普蘇絆到腳跌倒了，伊南娜的炮臺沒有放過這個機會，瞄準了她。", "俺は、考える暇もなく咄嗟にアプスーに向かって走り、 身を投げ出す――": "我連思考的時間都沒有，立刻朝阿普蘇奔去，然後撲了過去——", "発射！！": "發射！！", "続く砲撃の衝撃に耐えようと奥歯を噛み締めながら、 アプスーの身体を抱え込むようにして庇う。": "我咬緊牙關，試圖承受炮擊的衝擊，同時抱緊阿普蘇的身體保護她。", "が、衝撃は起きなかった。 正確には自分の身体から遠いどこかで起きて風圧だけがわずかに届いた。": "然而，衝擊並沒有發生。正確來說，衝擊發生在離我身體很遠的地方，只有風壓微微吹到我身上。", "俺とアプスーの前に立ちはだかる背中、それはまぎれもなく――": "阻擋在我與阿普蘇面前的背影，那毫無疑問是——", "ふざけたことしてくれてるわね、イナンナ": "你竟敢這樣胡鬧，伊南娜。", "ティアマト": "提亞瑪特", "ティアマト……！": "提亞瑪特……！"}