{"これが……人類さん、キミの力……！？": "这就是……人类先生，你的力量……！？", "アプスー": "阿普苏", "俺からエルマイトを受け取ったアプスーは、驚きに満ちた表情で俺を見つめる。": "从我这里接收圣力的阿普苏，以充满惊讶的表情注视着我。", "戦えそうか？": "能战斗吗？", "人類さん": "人类先生", "これなら、たぶんボクでも……": "这样应该连吾也能……", "来ます！　あれですよね！？": "来了！是那个吧！？", "オーディン": "奥丁", "割って入るように声を上げ、オーディンが指し示した方角。 その遥か上空に光る何かが見える。": "奥丁插嘴大喊，指向某个方向。在遥远的上空，可以看见某个发光的物体。", "アプスーに聞くよりも先に、迫りくる相手が人型であることに気づく。 つまり、あれがイナンナ――": "在询问阿普苏之前，就先察觉到逼近的对手是人型。也就是说，那是伊南娜——", "ここは通さないっ！": "我不会让你通过这里的！", "アプスーが両手を地面につけ、クラウチングスタートのような姿勢をとる。 その途端、足元が小刻みに揺れ始めた。": "阿普苏双手撑地，摆出蹲踞式起跑的姿势。紧接着，脚边开始微微摇晃。", "この地響きは……？": "这地鸣声是……？", "止まって！！": "停下来！！", "湖の水はまるで意志を持った生き物のように 空中に飛んでいくと飛来するイナンナの目の前に壁を展開する。": "湖水宛如拥有意志的生物，飞向空中，在飞来的伊南娜面前展开水墙。", "すごい……これがアプスーさんの能力なんですね": "好厉害……这就是阿普苏的能力吧。", "けど、止められるか……？": "不过，挡得住吗……？", "止めてみせるよ……ティアマトがいない間はボクがやらなきゃ…… 町のみんなを守るのは、ボクしかいない……っ": "我会挡下来的……提亚玛特不在的期间，我非得这么做不可……能保护镇上的人，只有我了……", "水の壁を突き破って滑走を続けるイナンナ。 しかし次の壁がまた作られる。 何重もの水壁を突破するごとに徐々に速度が落ちっていた。": "伊南娜突破水墙继续滑行，但下一道水墙又出现了。每突破一道水墙，速度就逐渐慢了下来。", "やがて――": "最后——", "止まりました！！": "停住了！！", "イナンナと思しき飛来物が勢いを失って落下していくのが見える。": "可以看见疑似伊南娜的物体失去速度，逐渐落下。", "よかった、これで町への直撃はなんとか避けられた……": "太好了，这样总算避免直接击中城镇了……", "でも、勢いを止めただけで倒したわけではないですよね": "不过，只是停止了速度，并不是打倒了吧。", "うん……落ちた場所に急ぐよ": "嗯……我们赶过去吧。", "俺たちが走って向かった先では、 ずぶ濡れになった少女が忌々しそうに舌打ちしながら立ち上がるところだった。": "我们跑过去一看，只见全身湿透的少女正气愤地咂舌，站了起来。", "やっぱりイナンナ……キミだったんだね……！": "果然是伊南娜……是你啊……！", "まさかわたくしのマアンナを止められるなんて完全に想定外だけど……": "没想到我的马安纳会被挡下来，完全出乎我的意料之外……", "イナンナ": "伊南娜", "彼女の傍らには半透明の小舟のようなものが転がっている。 どうやらそれがマアンナという名前のようだ。": "她的身旁倒着一个半透明的小船状物体，看来那似乎就是名为马安纳的物体。", "でもさぁ、もうちょっと止め方なかったぁ！？ 下着までびっちょびちょなんだけど！！": "不过啊，你们就不能挡得更漂亮一点吗！？连内衣裤都湿答答的了！！", "……": "……", "敵とはいえ美少女なわけで、下着とかびちょびちょなどと言われると ついつい邪念が入ってきてしまう。 俺は素数を数えた。": "虽说是敌人，但对方毕竟是美少女，听到内衣裤湿答答的，总是会忍不住心生邪念。我数起了质数。", "まいったなー。 あの勢いで城とか町にどかーん！ってやれば、 なんかこう、仕事した感が出るかなって思ってたんだけど": "真伤脑筋啊——我本来以为，以那个势头轰进城堡或城镇的话，应该会很有成就感吧。", "なんかすごく投げやりな感じがしますね……": "感觉好像很随便呢……", "イナンナも、やっぱりエンリルに味方するんだね": "伊南娜果然也站在恩利尔那边呢。", "えー？　そんな顔しないでよ。 わたくしは正直、どっちでもいいの。だって美の象徴にして光輝の女神、イナンナよ？ 醜い争いに肩入れして戦うなんて、輝きが曇ってしまうわ": "咦～？别露出那种表情嘛。老实说，我哪边都无所谓。毕竟我可是美之象征的光辉女神伊南娜哦？居然要我支持丑陋的纷争，这样会害我光辉黯淡的。", "美の象徴……？": "美之象征……？", "その通りよ！　なんで疑問形なのよ、疑問の余地ないでしょ！ 特に男なんてもう、わたくしの香り立つむんむんの色気に 脳髄が焼かれて一撃ノックアウト！ねぇ？": "没错！干嘛用疑问句啊，这根本无庸置疑吧！尤其是男人，他们可是会被我香艳的性感魅力烧灼脑髓，一击KO的！对吧？", "５９、６１、６７……": "59、61、67……", "……？": "……？", "ふ、ふふん、人類さんさんはあなたなんかに惑わされたりしません。 見てください、この落ち着きぶり。よくわかんない数字を数えてますけど……": "哼、哼哼，人类先生才不会被你这种货色迷惑。请看，他那冷静沉着的模样。虽然他正在数着莫名其妙的数字……", "はあ！？何よあんた、ムカつくわね！ この美オブ美のわたくしを前にして興味ゼロですってぇ！？": "啥！？你这家伙是怎样，真令人火大耶！居然说面对我这个美之极致毫无兴趣！？", "いいわ、そういう態度ならわからせてあげる……。 どっちにしても、このまま帰るわけにはいかないし……": "好啊，既然你摆出那种态度，我就让你明白……反正不管怎样，我也没办法就这样回去……", "イナンナは双剣を手に、こちらに向かって構える。 わからせるというので、俺にお色気攻撃でもしてくるのかと思ったが ここは正攻法を選ぶようだ。": "伊南娜手持双剑，朝我摆出架式。我本来以为她说要让我明白，是要对我发动性感攻击，不过她似乎打算选择正攻法。", "どっちでもいいのに、このまま帰ってはくれないの？": "明明哪边都无所谓，你不能就这样回去吗？", "わたくしも居候……じゃない、日ごろからお世話になっている恩もあるし 自分の思想とは別にやらなきゃいけないときもあるのよ": "我也是食客……不对，平时承蒙你们照顾，我也有恩于你们，有时候也得违背自己的思想去做事。", "居候っていいましたよ": "你说了食客。", "μもいろいろなんだなぁ": "原来μ也有各种各样的苦衷啊。", "黙りなさいっ！": "给我闭嘴！", "やるならボクだって……戦うよ！": "要打的话……我也会奉陪的！", "湖から呼び寄せた水が凝縮され、弾丸のようにイナンナに襲い掛かる。 しかしイナンナは素早い身のこなしでそれをかわすと、アプスーに向けて切りかかった。": "从湖中唤来的水被浓缩，如子弹般袭向伊南娜。但是伊南娜身手矫健地躲过攻击，朝阿普苏砍去。", "それもまたアプスーの水の盾で防ぐ、一進一退の攻防。 そこへオーディンも飛び込んで、槍を振るう。": "阿普苏用水盾挡下攻击，双方一进一退地展开攻防。奥丁也冲了进来，挥舞长枪。", "やあああぁぁっ！！": "呀啊啊啊啊啊！！", "ひぅっ！？　な、なによアナタ、そんな戦闘民族みたいな！": "咿！？你、你干嘛啊，怎么像个战斗民族一样！", "オーディンの勢いに押されるイナンナ。 しかし、完全に仕留め切る前に、イナンナは半透明の小舟に手をかけた。": "伊南娜被奥丁的气势压倒。但是在完全被解决之前，伊南娜把手伸向半透明的小船。", "仕方ないわね。本気を出そうじゃないのっ！": "没办法了，只好拿出真本事了！", "これはっ……！": "这是……！", "イナンナを乗せた小舟は予備動作なしに高速で移動を始める。 縦横無尽に動き回るその機動性にアプスーもオーディンも振り回され、 捉えきれずにいるうちに――": "伊南娜乘坐的小船没有预备动作就高速移动起来。阿普苏和奥丁都被那纵横无阻的机动性甩得团团转，就在他们无法掌握伊南娜的动向时——", "はい、発射ぁ！": "好，发射！", "うあっ！": "呜啊！", "くううっ！！": "唔！！", "ふたりとも、大丈夫か！": "你们两个没事吧！", "イナンナの小舟についている砲台から光線が発射されたが、 ふたりとも、すんでのところでかわせたようだ。": "伊南娜小船上的炮台射出了光束，不过两人在千钧一发之际闪过了。", "しかし……。": "可是……", "う、うん……キミからもらった力、ちょっとうまく使えてないんだ……。 すごい力なのは確かなんだけど、馴染んでないというか……": "嗯、嗯……我还不太会运用你给我的力量……虽然那的确是相当强大的力量，不过我好像还无法适应……", "わたしも……この世界の空気にまだ慣れていなくて……。 最初よりは、ちょっと順応してきているのですが……": "我也一样……我还不习惯这个世界的空气……虽然比一开始稍微适应了一点……", "まだまだいくわよ！": "我还要继续攻击哦！", "イナンナの砲撃が続く。オーディンはまた、なんとかかわすが――": "伊南娜持续炮击，奥丁又勉强闪过了——", "あっ！": "啊！", "足がもつれたアプスーが地面に倒れこむ。 それを見逃さないイナンナの砲台が彼女に照準を合わせた。": "阿普苏绊到脚跌倒了，伊南娜的炮台没有放过这个机会，瞄准了她。", "俺は、考える暇もなく咄嗟にアプスーに向かって走り、 身を投げ出す――": "我连思考的时间都没有，立刻朝阿普苏奔去，然后扑了过去——", "発射！！": "发射！！", "続く砲撃の衝撃に耐えようと奥歯を噛み締めながら、 アプスーの身体を抱え込むようにして庇う。": "我咬紧牙关，试图承受炮击的冲击，同时抱紧阿普苏的身体保护她。", "が、衝撃は起きなかった。 正確には自分の身体から遠いどこかで起きて風圧だけがわずかに届いた。": "然而，冲击并没有发生。正确来说，冲击发生在离我身体很远的地方，只有风压微微吹到我身上。", "俺とアプスーの前に立ちはだかる背中、それはまぎれもなく――": "阻挡在我与阿普苏面前的背影，那毫无疑问是——", "ふざけたことしてくれてるわね、イナンナ": "你竟敢这样胡闹，伊南娜。", "ティアマト": "提亚玛特", "ティアマト……！": "提亚玛特……！"}