{"……": "……", "エンリル": "恩利尔", "エンリルは、窓の外をじっと見つめていた。その表情は厳しく、視線の先の相手に対して怒っているみたいだった。でも、彼女の視界には誰もいないことを私は知っている。": "恩利尔一直盯着窗外，表情十分严肃，似乎在对视线前方的某人发怒。不过，我知道她的视野里没有任何人。", "あの窓から見えるのは中庭の練兵場のはず。 ついさっき通りかかったが、ちょうど食事休憩で誰もいなかった。": "从那扇窗户看出去，应该是中庭的练兵场。我刚刚经过那里，正好是用餐休息时间，所以一个人也没有。", "……雨依。何か用ですか？": "……雨依，你有什么事吗？", "冷たいのね。用がないと来ちゃいけない？": "你真冷淡，没事就不能来吗？", "雨依": "雨依", "あいにく雑談をする時間的余裕は、私にはないのですよ": "很抱歉，我可没有闲工夫聊天。", "手にしていた石板を置いて、執務室のデスクに向かうエンリル。 少しひび割れていて、やや古ぼけた石板だ。": "恩利尔放下手中的石板，走向办公室的办公桌。那是一块有些裂痕，略显老旧的石板。", "なに、この石板": "这块石板是什么？", "……過去にあった出来事ですよ": "……是过去发生过的事。", "昔話？いいわね、聞かせて": "往事？好啊，说给我听吧。", "知りたいんですか？異世界から来たあなたが、この世界のことを？": "你想知道吗？来自异世界的你，想了解这个世界吗？", "意外って言われるけど、私って結構お話を読んだりするの好きなのよ": "虽然你可能会觉得意外，但我很喜欢听故事哦。", "お話、ですか。そんな楽しいものではありませんが……いいでしょう。 あれはかつて、この国がようやく軌道に乗った頃のことです": "故事吗？这可不是什么有趣的事……好吧。那是很久以前，这个国家好不容易步上轨道时发生的事。", "アヌ様が一線を退き、私が全権を譲られて間もない頃です。": "那是阿努大人退居二线，我刚接下全权委托的时候。", "私は引退したんだし、参加しなくてもいいんじゃないかな～？": "我已经退休了，不参加也没关系吧～？", "アヌ": "阿努", "引き継いで初回の会議ですよ。お願いします": "这是继承职务后的第一次会议，麻烦各位了。", "会議っていっても……": "说是会议……", "アプスー": "阿普蘇", "何か？意見があれば挙手して、大きな声でお願いします": "怎么了？有什么意见的话请举手，大声说出来。", "あ、ううん……なんでもない……ふふっ……": "啊，没事……没什么……呵呵……", "アプスーとはそれまでも関わりはあったのですが、あまり密接ではありませんでした。 なので、彼女の様子がおかしいと感じたのは、これが最初です。": "虽然之前也和阿普蘇有过接触，但关系并不密切。因此，这是她第一次表现出奇怪的样子。", "ね、どうする……？": "欸，怎么办……？", "うん、アプスーのいうとおりだよ": "嗯，阿普蘇说得没错。", "ティアマト": "提亚玛特", "この国はアヌ様が、めぼしいμに声をかけて力を合わせたことで大きく発展しました。": "这个国家是在阿努大人的号召下，和有潜力的μ合作，才得以发展得如此壮大。", "しかし、μの数はそもそも少なく、発展のためにはどんな相手でも一旦は受け入れて、国の原動力とする必要があったのです。そのため意思統一は万全とは言い難い状況でした。": "但是，μ的数量本来就很少，为了发展，无论是怎样的对象都必须暂时接纳，作为国家的原动力。因此，统一意志的状况很难说是万全。", "ではまず、北西部の森林地域の開発についてですね。 この計画書通りに進めば、雨季までには完了する見込みです": "那么，首先是关于西北部森林地区的开发。如果按照这份计划书进行，预计在雨季前可以完成。", "それなら問題ないと思います、お姉様": "我认为没问题，姐姐。", "エンキ": "恩基", "ん。異論はない": "嗯，没有异议。", "マルドゥーク": "马尔杜克", "よくわかんないけど、いいんじゃないかしらー？": "虽然不太懂，不过应该可以吧～？", "イナンナ": "伊南娜", "アプスーは、いかがですか": "阿普苏，你觉得呢？", "え？あ、う、うーん。えへへ……": "咦？啊，嗯、嗯——欸嘿嘿……", "アプスーに話題を振ると、曖昧に笑って明確に返答しません。 何を考えているのかわからないその笑みは、不気味でした。": "我将话题抛给阿普苏，她却暧昧地笑着，没有明确回答。那副不知在想什么的笑容，令人感到毛骨悚然。", "でも、ほら……ね？": "可是，你想想……对吧？", "うん、そうよね。わかってるわ、アプスー": "嗯，就是说嘛。我懂，阿普苏。", "そして、このアプスーの腰巾着をやっているのがティアマトです。全員が顔を揃える会議だというのに、ふたりにしか分からないような会話で何やら相談を始めます。": "而阿普苏的跟班就是提亚玛特。明明是全员到齐的会议，她们却以只有两人听得懂的对话开始商量。", "ただ、内容がわからない会話ではありますが、 ティアマトがアプスーの意向にただ従うだけなのはニュアンスでわかりました。": "虽然听不懂对话内容，不过从语气可以听出提亚玛特只是遵从阿普苏的意思。", "ちょっと、その計画に無理があるんじゃないかしら": "那个计划有点勉强吧？", "無理、ですか？": "勉强吗？", "動員する信民の数よ。 雨季に間に合わせるためにずいぶんたくさんの信民が働くことになっているわ": "是动员的信民人数。为了赶上雨季，得让很多信民工作才行。", "それが何か？": "那又怎样？", "そして必ず、ティアマトを通じてアプスーは、 私の計画や意見にけちをつけてくるのでした。": "然后，阿普苏一定会透过提亚玛特，对我的计划或意见挑毛病。", "どこからその人数を出すわけ？まさか、あたしたちの信民を使うつもりじゃないわよね": "要从哪里生出那么多人？该不会要动用我们的信民吧？", "全員で協力しようということで話はまとまっていたのではありませんか？": "我们不是说好要同心协力的吗？", "え、でも……ね？": "咦，可是……对吧？", "そうよね": "就是说呀。", "アプスーは私の顔を見ずに、ティアマトに何か語り掛けます。 そしてティアマトは何かに同意し、言い放つのです。": "阿普苏没看我的脸，还跟提亚玛特说些什么。提亚玛特则表示同意，然后斩钉截铁地说。", "悪いけどこの計画、あたしとアプスーの信民は出さないわ": "抱歉，这个计划，我跟阿普苏的信民不参加。", "は……？それは話が違うのではないですか？": "嗄……？这跟之前说好的不一样吧？", "ひっ……": "咿……", "私が苛立ち、少し険のある言い方をしてしまったのは事実です。しかし、アプスーはティアマトの陰に隠れようとしました。それでは、私が彼女を虐めているようではないですか": "我确实因为心烦而口气有点凶，但是阿普苏却想躲在提亚玛特的后面。这样一来，不就变成我在欺负她了吗？", "わかるわ。そういう被害者ぶってくる子。 そういう子って自分の味方を見つけるのも上手いのよね": "我懂，这种人会装成受害者。这种人也很擅长找人当靠山呢。", "アヌ様のときから態度は良くなかったのですが、 私に代わってから露骨に施策にも協力しなくなっていきました": "她从阿努大人的时代起态度就不好，自从我代替阿努大人之后，她就露骨地不协助我了。", "そんなとき、あの事件が起こったのです――": "就在这个时候，发生了那件事——"}