{"…………": "…………", "イルカルラ": "伊尔库拉", "こ、これで……信用してもらえる、かな……？": "这、这样……你愿意相信我了吗……？", "アプスー": "阿普苏", "いいでしょう。 あなたならその力を持ち帰っても、制御できると判断しました。にこーっ": "好吧。我判断你即使带回那种力量，也能够控制得住。笑咪咪～", "俺からエルマイトを受け取った影響なのか、大結晶石版と共鳴してしまったアプスー。": "大概是受到我圣力的影响，阿普苏和大结晶石板产生了共鸣。", "冥界から地上に戻るにあたり、 その安全性を確かめるためにイルカルラに試されることになったのだが……": "为了确认从冥界回到地上时的安全性，我才会请伊尔库拉测试……", "どうやらお墨付きをもらえたようだ。": "看来她愿意挂保证了。", "ただ、私は皆さんに協力したわけではありません。 大結晶石版と共鳴してしまったのはあくまでも偶然です": "不过，我并不是在协助各位。和大结晶石板产生共鸣，只是偶然。", "それはもちろん、わかってるわよ。 アプスーだって狙って共鳴させたわけじゃないんだから": "我当然明白。阿普苏也不是故意要让结晶共鸣的。", "ティアマト": "提亚玛特", "その通りです。冥界側として特にマイナスはないので、通行を許可したに過ぎません": "正是如此。冥界方面并没有什么损失，所以只是允许通行罢了。", "お城では結構、お茶も出してくれて親切だったのに…… なんだか急に冷たくなりましたね……": "在城堡时明明还很亲切地招待我们喝茶……怎么突然变得这么冷淡……", "オーディン": "奥丁", "冥界は中立、っていうのはずっと強調してたからな。立場っていうのがあるんだろう": "冥界一直强调自己是中立的，大概是因为立场的关系吧。", "人類さん": "人类", "あ、あの……大丈夫だよ。わかってるから、ね": "那、那个……没关系。我明白，所以……", "エンキも、いいですね？": "恩基也同意吧？", "え、ええ……": "是、是啊……", "エンキ": "恩奇", "まず、無断でエンキが冥界に侵入したことが、 間接的にアプスーの共鳴につながっているのですから": "首先，恩奇未经许可就侵入冥界，间接导致了阿普苏的共鸣。", "わ、わかっています。お姉様にもそのように報告しますから": "我、我知道。我会向姐姐大人报告这件事。", "なら、安心ですね。にこーっ": "那我就放心了。笑～", "無表情なイルカルラさんに言われると、かなりの圧ですね……": "被面无表情的伊尔库拉小姐这么说，压力好大……", "ふと思ったのですが、完全なる中立地の冥界で、 両陣営の関係者が顔を合わせたわけですよね": "我突然想到，双方阵营的关系者，在完全中立的冥界碰面了呢。", "まあ、そういうことになるわね": "嗯，是这样没错。", "これを機会に仲直りというのはいかがでしょう？": "要不要趁这个机会和好呢？", "は……？": "啥……？", "もちろん、いきなり全面解決というわけにもいかないでしょう。 ですからまずは、お互いに対話を試みるところから始めては": "当然，不可能突然就全面解决吧。所以，先试着彼此对话。", "あ……！そ、そうですよね、私もそれが――": "啊……！说、说得也是，我也觉得——", "ありえないんだけど": "不可能。", "……！": "……！", "だめ、ですか？": "不行吗？", "自分たちが何をしたのか考えてよね。アプスーを無実の罪で叩きだしたくせに！": "你们想想自己做了什么好事。明明就用莫须有的罪名把阿普苏赶出去！", "ティアマト……": "提亚玛特……", "この場は見逃してやろうと思ってたけど……やっぱり気が変わったわ。 いますぐここで叩きのめしてやる": "我本来想放你们一马……但我改变主意了。现在就在这里把你们打垮。", "あんたたちがやったことの重みを実感するといいわ": "你们就亲身体会一下自己做过什么事吧。", "そんな……": "不要这样……", "そこまでです": "到此为止。", "なっ……！？私の力が……？": "什么……！？我的力量……？", "ちゃんとお返ししていますよ。盗ったりしていません。 放出していたエネルギーを元に戻しただけです": "我只是把你们放出去的能量还给你们而已，没有偷也没有抢。你们的对话根本无法成立。", "お話合いが無理なのはわかりましたけど、 この冥界で、ケンカすることは許しませんよ。ぷんぷん": "我知道你们无法沟通，但是在这个冥界里，我绝不允许你们打架。哼哼。", "だ、だめだよ……冥界の中では、イルカルラはどんなことでも できちゃうって話なんだから……か、かないっこない……": "不、不行啦……在冥界里，伊尔库拉什么都做得到……根本没、没办法……", "どんなことでも……！？なるほど、場所の制約がある分、 能力は強力、ということでバランスがとれているのでしょうか……": "什么都做得到……！？原来如此，能力越强，就越需要受到地点的限制来取得平衡啊……", "それに……ボクのために怒ってくれるのは嬉しいけど、事情も聞かずに攻撃しちゃだめ": "而且……虽然我很高兴你们为了我生气，但是不可以不听我们解释就攻击。", "アプスー……わかったわよ、いきなり攻撃したりはしないわ。 でも、話し合うというからには、それなりに用意はしてもらわないとね": "阿普苏……我知道了，我不会突然攻击你们。但是既然要对话，你们也得做好准备才行。", "用意って……何をすれば……？": "你说准备……是要做什么……？", "まず謝罪でしょ。悪いことしたんだから。じゃなきゃ話し合いにならないわ": "首先要道歉吧。毕竟你们做了坏事，不然根本没办法对话。", "（ティアマトの言っていることはもっともだけど…… これは解決までの道のりは遠そうな雰囲気だな……）": "（提亚玛特说的虽然有道理……不过感觉上距离解决还有一段很长的路要走……）", "なんなの、ティアマトってやつは……。 話し合おうって言ってんのに攻撃するとか、どんな戦闘民族なのよ……": "提亚玛特那家伙是怎样……明明说要对话却攻击过来，到底是哪来的战斗民族啊……", "イナンナ": "伊南娜", "い、いきなり変な船で突っ込んできたのはイナンナさんですよ…… よく、そ、そんなこと言えますね……？": "冷、冷不防就开怪船冲过来的是伊南娜小姐吧……亏、亏你、你有脸说这种话……？"}