{"信民兵士からの報告を受けて、エンリルは苦虫を嚙み潰したように顔を歪めた。": "接到信民士兵的報告，恩利爾愁眉苦臉地扭曲着臉。", "バビロンが……落ちた、ですって……？": "你說……巴比倫淪陷了……？", "エンリル": "恩利爾", "正確には、上がって来た報告は『ティアマトたちが街道を通過した』というもので、 バビロンの現状は詳しくはわからない。": "正確來說，收到的報告是『提亞瑪特等人通過街道』，所以不清楚巴比倫的現狀。", "だが、ティアマトとアプスーの現在位置については、 バビロンを突破できなければたどり着けない。": "但是，若無法突破巴比倫，就無法得知提亞瑪特與阿普蘇的現在位置。", "つまり、マルドゥークが敗北したことを表していた。": "也就是說，馬爾杜克戰敗了。", "あのマルドゥークが……負けた……？考えられません……！": "那個馬爾杜克……竟然輸了……？難以置信……！", "しかもエンキも帯同しているとか……おそらくそれは……": "而且恩基也跟着他……恐怕那是……", "単語を口にするのをためらいながらも、 エンリルは絞り出すように俯きながらつぶやいた。": "儘管猶豫着是否該說出那個詞，恩利爾仍低着頭擠出聲音低喃。", "人質にされている、ということ……っ！": "被當成人質了……！", "……たぶん、事情は違うと思うわよ": "……我想，事情應該不是那樣。", "雨依": "雨依", "雨依……！よくここに顔を出せましたね！！ あなたの立てた作戦、まったく機能していないのですよ！？": "雨依……！真虧你敢來這裏露臉！！你擬定的作戰完全沒發揮作用哦！？", "あまりにも不確定要素が入りすぎたのよ。あなたの妹さんのことも含めてね": "因爲不確定的因素太多了，包括你妹妹的事。", "エンキがなんだというんです": "恩基怎麼了嗎？", "妹さんはあなたの味方だと思っていたのよ。ところが、そうじゃなかった。 だから計算は大きく狂うことになったわ": "我本來以爲你妹妹會站在你這邊，結果卻不是這樣，所以我的計劃完全被打亂了。", "な……何を、言っているんです……っ？": "你……你在說什麼……？", "人質？まさか。作戦通りにティアマトを無力化して追いつめたのに、 マルドゥークと対決したのはエンキだったわ": "人質？怎麼可能。我明明照計劃讓提亞瑪特失去戰力，把她逼到絕境，結果和馬爾杜克對決的卻是恩基。", "あなたが自分の妹の意志もろくに把握できていないから！ 私の作戦がすべてダメになったのよ！わかってる！？": "因爲你連自己妹妹的想法都無法掌握！我的計劃全都泡湯了！你明白嗎！？", "……っ！！": "……！！", "鋭い視線で、躊躇することなく言い放つ雨依。": "雨依眼神銳利，毫不遲疑地說道。", "本来なら、この世界におけるエンリルはμの中でも 組織の頂点に立ついわゆる王と呼ばれる立場だ。": "原本恩利爾在這個世界中，即使在μ中也站在組織頂點，立場等同於王。", "しかし、雨依に恐れの感情など微塵もなかった。": "但是，雨依卻絲毫不畏懼她。", "原因はともかく、こういう結果になった以上は私も黙ってられない。 徹底して戦うことにするわ": "先不論原因，既然結果變成這樣，我也不能默不作聲，我要徹底和你一戰。", "私の理不尽なセリフに、エンリルは黙りこくってしまった。": "聽到我蠻橫不講理的臺詞，恩利爾沉默不語。", "ある程度はまっとうな主張だとは思う。裏切られてる姉って。": "我被背叛的姐姐，某種程度上算是合理的主張。", "そんなの予想しようがない。": "我根本無法預料到這種事。", "でも、それが作戦失敗の理由だというのは、だいぶこじつけだと思う。": "不過，我認爲那只是作戰失敗的理由，根本是牽強附會。", "敗因はそこじゃないのだから。": "因爲敗因不在那裏。", "第一の原因はもちろん、ヴェルメリオの介入。": "第一原因當然是威爾梅里歐的介入。", "あの女がまさかこっちの世界に自力で飛んでくるなんて予想できない。": "我根本沒料到那個女人會自力飛到這個世界來。", "（第二は……私の問題ね）": "（第二是……我的問題。）", "人間さんに許されたくて、それを前提に作戦を立てていた。": "我爲了獲得人類的原諒，以這個前提訂立作戰計劃。", "あの場でヴェルメリオではなく私が割って入って救っていたら、 きっとまた笑顔で私のことを迎え入れてくれるはずだった。": "如果當時介入的不是威爾梅里歐，而是我救了她，她一定會再次笑着迎接我。", "（でも……そんな甘い考えを持っちゃいけない、ってことなのよね。 戻れるなんて思っちゃいけない）": "（不過……我不能有這種天真的想法，不能認爲她會原諒我。）", "（欲しいものは力ずくで奪うしかないんだ……たとえ憎まれても……。 ずっとそうやってきたのに、なに甘えてたんだろ）": "（我只能用盡全力奪取我想要的東西……即使會遭人憎恨……我一直以來都是這樣過來的，我到底在天真什麼？）", "雨依……徹底して戦うというのは、何をするつもりなんです？": "雨依……你打算徹底作戰，是打算做什麼？", "エンリルがどれだけすごいか知らないけど、多勢に無勢になりかねないわ。 だから保険をかけておきたいのよ": "我不知道你有多厲害，但你可能會寡不敵衆，所以我想要先做好保險。", "多勢に無勢？こちらには私の軍勢が控えているのにですか？": "寡不敵衆？我方有我的軍隊在啊？", "μはエンリルだけでしょ。アヌがどこまで参加するのかは未知数だし。 向こうはアプスー、ティアマト、エンキと揃ってるのよ": "μ只有恩利爾吧？阿努會參加到什麼程度還是未知數。對方可是湊齊了阿普蘇、提亞瑪特和恩基哦。", "う……エンキも、数に入るのでしたね……。いったい何が不満でこんな行動に……！": "唔……你把恩基也算進去了……她到底有什麼不滿，纔會採取這種行動……！", "知らないわよ。とにかく、その差を埋めるために、別の人に潰してもらうしかないでしょ": "我怎麼知道。總之爲了彌補差距，只能請別人去擊潰他們了吧。", "増援ですか": "增援嗎？", "だから聞きたいんだけど……冥界って、どうやって行くの？": "所以我想問你……要怎麼去冥界？", "冥界、ですって……無理ですよ。イルカルラの絶対中立は崩せません。 私だって何度も説得したんですから": "冥界……不可能的。伊爾庫拉的絕對中立不會動搖。我也說服過她好幾次了。", "諦めたら事態は動かないわ。このままだと、あなた負けるわよ": "放棄的話事態就不會有進展。這樣下去你會輸哦。", "……っ！？": "……！？", "（エンリルの実力は知らないけど、ヴェルメリオのあの力は本物だったわ……）": "（雖然我不曉得恩利爾的實力，但威爾梅里歐的力量是貨真價實的……）", "この場で鍵を握るのは中立を守っているイルカルラとかいうμ。": "現在掌握關鍵的是維持中立的伊爾庫拉，也就是μ。", "その目を連中に向けさせれば……。": "只要讓那些人盯上她……", "少なくとも『彼女』に指示されている、この世界の混乱は実現できる。": "至少就能實現「她」指示的這個世界之混亂。", "（どうせ何をやっても私は憎まれるんだから……これでいいの……）": "（反正不管做什麼我都會被憎恨……這樣就好……）"}