{"俺からエルマイトを受け取ったティアマトは、しばし言葉を失っていたが、 やがて我に返るとわざとらしく咳払いをしてみせた。": "从我身上得到圣力的提亚玛特，一时之间说不出话来，不久后才回过神来，刻意地干咳了一声。", "なるほど……。これなら、確かにエンリルどもと戦えるかもね": "原来如此……这样的话，或许真的能与恩利尔他们一战呢。", "ティアマト": "提亚玛特", "さっきマルドゥークの名前が出ていたが、エンリル以外にもμは敵勢力にいるのか？": "刚才你提到马尔杜克的名字，除了恩利尔之外，还有其他μ也在敌方阵营吗？", "人類さん": "人类先生", "もちろんよ。 エンリルの妹であるエンキ、裏に控えるアヌ、 それにイナンナだってエンリルの言いなりに……": "当然咯。恩利尔的妹妹恩基、在背后操控的阿努，就连伊南娜也对恩利尔言听计从……", "そこまで言いかけたところで、ティアマトは口をつぐんだ。": "说到这里，提亚玛特闭上了嘴。", "だからあんたは捕虜なんだってば。情報を聞き出そうとするんじゃないわよ": "所以我才说你是俘虏嘛。别想从我这里问出情报。", "まあいいわ。 あんたの利用価値は十分理解したから、これから上手く使わせてもらうわね": "算了。我已经充分理解你的利用价值，今后我会好好利用你的。", "利用とか、使うとか、人類さんさんをなんだと……！": "什么利用，什么利用我，你把人类先生当成什么了……！", "オーディン": "奥丁", "はいはい。あんまり騒がないで。 それじゃ、調査の件は約束通りアタシも動いてあげるから": "好好好，别那么激动。那么，调查的事我会按照约定行动的。", "ああ、頼むよ……": "嗯，拜托你了……", "夜になるとずいぶん静かだ。 窓の外からは酔っ払いが騒ぐ声どころか野犬の遠吠えも聞こえない。": "入夜后变得十分安静。窗外别说醉汉的吵闹声，连野狗的叫声都听不见。", "連行されてから、ずっと閉じ込められている身としては 窓から見える庭の風景がすべてだ。 庭のその先、高い塀の向こうはどんな風景なのだろう。": "自从被带走后，我就一直被关着。窗外的庭院风景就是我的一切。庭院的另一头，高墙的另一端是什么样的风景呢？", "人類さんさん……ご不安ですか？": "人类先生……你很不安吗？", "ん？　ああ、感傷的になってるように見えちゃったかな。 窓の外なんてぼんやり眺めてたら、そう思うよな": "嗯？啊，我看起来很感伤吗？呆呆地望着窗外，看起来会这样吧。", "あ、いえ…… もちろん、そう見えたこともあるのですが、それだけでなくて……": "啊，不……当然，看起来是这样没错，但不只是这样……", "どちらかというと、 わ、わたしが……不安、なんです……": "真要说的话，是、是我……很不安……", "それは無理もないよ。 μとしての能力も制限されているみたいだし、 それに元の世界での地位なんかも保証されてないんだからな": "这也难怪。你身为μ的能力似乎受到限制，而且也无法保证在原本世界的地位。", "そうなんです。 今まで積み上げてきたもの、持っていたもの、それどころか私を知る友人まで…… 誰もいないんです": "没错。我至今累积的一切、拥有的事物，甚至连认识我的朋友……全都消失了。", "だから……と、とても不安ですし……怖い、です……": "所以……我感到非常不安……非常害怕……", "月並みな言い方になるけど、俺がそばにいるから": "虽然这么说很老套，不过我会陪在你身边的。", "人類さんさん……": "人类先生先生……", "いや、かっこつけすぎだな。普通に自分でキモいわ": "呃，我耍帅过头了吧。这样反而让我觉得自己很恶心。", "本当にそうなんです！": "真的就是那样！", "えっ、ショックが隠し切れない": "咦，我掩饰不住自己的震惊耶。", "あ、違います、その、キモいことは一旦おいといてですね": "啊，不是啦，那个，先别管恶心的部分。", "う、うん。俺はいま震えているよ": "唔、嗯。我现在还在发抖呢。", "改めて、気づいたんです。 人類さんさんは……こんなに、心細かったんだなって……": "我重新体认到一件事。人类先生先生……原来你这么不安啊……", "オーディンの言葉に、俺は北欧神話の世界に迷い込んだ当時のあの心境を思い出す。": "奥丁的话，让我想起当初误入北欧神话世界时的心境。）", "あ……頭で分かってはいるつもりでした。 でも、実際にこうして体験すると、その……本当に、よくおひとりでがんばって……": "我……我自以为已经想通了。可是，实际体验过后，那个……你一个人真的好努力……", "でも、わたしには人類さんさんがいます。完全なひとりじゃない…… 当時の人類さんさんはもっと辛かったはず……": "不过，我有人类先生先生在。我并不是孤伶伶的……当时的你一定比我更难受吧……", "ああ、そういうことか。それで……本当にそうなんです！　っていう……": "哦，原来是这样啊。所以……你真的没有恶意！……", "キモかったわけではないらしい。心のなかで安堵のため息をつく。": "看来奥丁并不是个恶心的人，我暗自松了口气。）", "でも俺も、完全にひとりだった期間はそう長くないよ。 すぐにヘルに出会えたし、ヘルは警戒してはいたけど捕虜扱いではなかったし": "不过，我也是很快就遇到赫尔了，虽然赫尔对我有所警戒，但并没有把我当成俘虏。", "ふふっ、その話をヘルさんが聞いたらどんな顔をするでしょう。 きっと赤い顔でムキになって否定しますよね": "呵呵，赫尔要是听到你这么说，不知道会是什么表情。她一定会红着脸生气地否认吧。", "実際、ロキやバルドルも俺をさほど危険視せず、 すぐに共闘することができたのは大きい。 別世界で味わう孤独というなら俺よりもむしろ――": "事实上，洛基和巴德尔也并不怎么把我当成危险人物，很快就和我并肩作战了。要说在其他世界尝到的孤独滋味，他们应该比我更——", "本当に独りだったのは、雨依なんだよな": "真正孤独的，应该是雨依吧。", "……っ！！": "……！！", "オーディンの表情がこわばる。 彼女にとってあまり好ましい話題ではないかもしれない。 でも雨依の名前をわざわざ避けるのも違う気がした。": "奥丁的表情变得僵硬。这或许不是她喜欢的话题，但刻意回避雨依的名字也不太对。", "世界に来てからずっと独りだったし……きっといまも": "她来到这个世界后就一直孤身一人……现在肯定也是。", "そうですよね……。 しかも、この国の情勢は不安定ですから、わたしたちのように捕虜になっているかも": "是啊……而且这个国家的情势很不稳定，她或许会像我们一样被俘虏。", "そんな雨依さんを、わたしは未来の可能性を恐れるあまり、深く傷つけてしまった……": "我因为害怕未来，深深伤害了雨依……", "雨依に対するオーディンの姿勢が気になっていたのだが、 確かめるいい機会になったようだ。": "我原本就很好奇奥丁对雨依的态度，这下子正好可以确认。", "わたし、会ったらまず謝らなくちゃ。 自分のことばかりで、雨依さんのことを何も考えてあげられなくて、 そういうの全部……謝りたい、です……": "我见到她之后，一定要先向她道歉。我只顾着自己，完全没为雨依同学着想，我想要为这些事……向她道歉……", "うん……きっと、伝わるよ": "嗯……她一定会明白的。", "オーディンの隣に寄り添い、そっと肩を抱く。 彼女はこつん、とこちらに寄りかかり、俺の胸に顔を埋める。 改めて、彼女の華奢な体躯を実感した。": "我靠在奥丁身旁，轻轻搂住她的肩膀。她也靠在我身上，将脸埋进我的胸口。我再次感受到她那纤细的身躯。", "こんな細腕で世界の終わりという重責を抱えていたのだ。 他者を思いやる余裕などなくても責められるだろうか。": "她用这么纤细的手臂扛起世界末日的重责大任，就算没有余力为他人着想，又有谁会责怪她呢？", "（でも……雨依にはそれは関係のないことだしな……）": "（不过……这和雨依没有关系……）", "ごめんなさい、人類さんさん…… わたし、本当は、人類さんさんのこと支えなきゃなのに……": "人类先生先生，对不起……我明明应该要支持你才对……", "気にしなくていいよ。 それに、甘えてもらえるのもうれしいし、活力にもなるから": "你不用放在心上。而且你愿意依赖我，我也很高兴，这能带给我活力。", "そうなんですか……？ じゃあ、もうちょっとだけ……甘えさせてください……": "是这样吗……？那再让我……依赖你一下吧……"}