{"城を出て、エンリルは町の雑踏へと身を投じる。 信民たちはそれを恭しく頭を下げて出迎えた。": "恩利尔离开城堡，投身于城镇的杂沓之中。信民等人恭敬地低头迎接她。", "そんな姉の背中に、エンキはどこか不安をおぼえる。 生真面目に過ぎる彼女は、こんな場面ですら何かしらの 責任感を強く再認識しているに違いないからだ。": "恩基看着姐姐的背影，感到有些不安。因为太过正经的她，即使是这种场面，肯定也会产生某种责任感。", "（お姉様は強い……けど、μの能力としてであって、決して心の強さではないのに）": "（姐姐很坚强……但那是μ的能力，绝非心灵的坚强。）", "エンキ": "恩基", "エンリルのメンタルがことさら脆いとは思っていないが、 彼女の、たったひとりですべて背負ってしまう気質は いつか自身を壊してしまうのではないかとエンキは危惧していた。": "恩利尔的心灵并不脆弱，但恩基担心她那种独自背负一切的个性，总有一天会毁了自己。", "お姉様、今日はどちらに行きましょうか": "姐姐，今天要去哪里呢？", "そうね。西街区のほうに足を延ばしましょう": "这个嘛，就去西街区吧。", "エンリル": "恩利尔", "ふたり並んで街並みを眺めながら歩く。 町の巡回と称してエンリルがこうしてエンキを連れて行くのは 忙しい中でも、姉妹の時間を大切にしてくれているから。": "两人并肩走在街上，眺望街景。恩利尔以巡逻城镇为由，带着恩基四处走动，是因为即使忙碌，也珍惜姐妹相处的时间。", "（それに、お姉様には私にしか話さないことが多すぎます。 ここで私が聞かなかったら吐き出す場所もなくなってしまいますから）": "（而且姐姐有太多事情只会对我一个人说。要是这时候我不听，她就找不到倾诉的对象了。）", "信民たちが開いている市場から離れると、町の喧騒は少しやみ、 並んで歩く互いの声くらいは聞き取れるようになる。": "信民他们所开设的市场一远离，镇上的喧嚣声就稍微减缓，变得能够听见并肩而行的彼此说话声。", "なかなか、うまくはいかない…… アプスーだけならまだしも、ティアマトがついていったのは誤算だったわ": "事情进行得不太顺利……如果只有阿普苏就算了，没想到提亚玛特会跟着去，真是失算。", "そうですね……": "这个嘛……", "エンキとしては、半ば予想していたことではあった。": "恩基其实早就料到一半了。", "ティアマトとアプスーは長年、一緒に国作りをしてきた間柄。 ひとりにはしないだろうと。 ただ、ここまで徹底抗戦に出たのは予想の範疇外だったが。": "提亚玛特与阿普苏长年一起打造国家，关系密切，应该不会放任她独自行动。只不过，她会如此彻底抗战倒是出乎意料。", "（お姉様はそういった心の機微には疎いところがありますからね……）": "（毕竟姐姐大人对这种心理上的微妙之处不太敏感嘛……）", "おかげでまったく鎮圧作戦は進んでいないわ。 呼応した信民もかなりの数で、ほぼ国を二分してしまったと言っていい": "镇压作战也因此完全停摆。响应叛乱的信民也相当多，几乎可以说国家被一分为二了。", "この状態を続ければ信民も疲弊し、μも弱体化していく一方。 お互いに臨まない事態のはずだけれど……": "若是继续这样下去，信民也会疲惫，μ也会越来越弱。这应该是双方都不乐见的事态……", "（そして、心の機微に疎いことがここでも影響してしまっている……）": "（而且，不擅察言观色的个性也在这里造成影响……）", "エンキにはわかる。 ティアマトたちを衝き動かしているのは意地だ。そこに合理性などない。 だが、それをエンリルに説いたところで理解を得られるだろうか。": "恩基明白，提亚玛特她们是赌气才这么做的，其中并没有合理性。但是，就算向恩利尔说明，她能理解吗？", "バビロンの守りを任せているマルドゥークも、 敵の攻撃を防いではいるけれど、討伐には至っていない。 イナンナに至っては、さっきの通り": "负责守护巴比伦的马尔杜克虽然挡下了敌人的攻击，但尚未讨伐成功。至于伊南娜，就如刚才所说。", "ええ…… マルドゥークちゃんは真面目にがんばってくれていますが、 やはり相手の魔獣には手を焼いているみたいです": "是啊……马尔杜克虽然很认真地在努力，但似乎还是拿对手的魔兽没辙。", "もし、この状況で冥界にいるイルカルラが動いたら……。 味方であれば良いけれど、まかり間違って敵方についたりすれば 一気に形勢は苦しくなる……": "如果在这种状况下，冥界的伊尔库拉有所行动……如果站在我方还好，万一不小心变成敌方，形势就会一口气变得严峻……", "いや、まさかもう……？": "不，应该不至于吧……？", "お姉様、あまり悪い方に考えないほうがいいですよ。 思い通りの展開ではないかもしれませんが、それでも戦況は拮抗しているのですから": "姐姐，不要往坏的方面想比较好哦。虽然战况可能不如预期，但还是处于势均力敌的状态。", "エンリルは嘆息し、かぶりを振った。": "恩利尔叹了一口气，摇了摇头。", "拮抗ではいけないわ。圧倒的な戦力で即座に叩き潰さなくてはいけなかった。 反乱分子なのだから": "不能与之抗衡，必须以压倒性的战力立刻击溃才行，因为是叛乱分子。", "そうすることで秩序を示し、この国はさらに発展できる…… こんなところで躓くわけには……！": "如此一来才能彰显秩序，让这个国家更加发展……不能在这种地方受挫……！", "何か困っているみたいね": "你好像很困扰呢。", "？？？": "？？？", "ん…… 貴方は……？": "嗯……你是……？", "ふいに声をかけてきた相手に、姉妹はぴたりと足を止めた。 一見して、何かが違うと思える相手だった。": "忽然有人出声搭话，姐妹俩立刻停下脚步。对方乍看之下，似乎有些不同。", "よかったら相談に乗るわ。いい方法があるのよ": "不嫌弃的话，我可以给你建议哦。", "……詳しく聞かせてもらいましょうか": "……详细说来听听吧。", "お姉様……？ いきなりこんな誰だかもわからない人に……": "姐姐……？怎么可以突然找这种来路不明的人……", "話したでしょう。 イナンナもマルドゥークもこの状況を打開する切り札にはならない…… それならば": "我说过了吧，伊南娜和马尔杜克都无法成为打破现状的王牌……既然如此——", "多少のリスクは覚悟の上です": "我已经做好承担风险的觉悟了。"}