{"じゃあ、やはりイナンナがうろついているのですね。しょんぼり": "那麼，果然伊南娜在到處亂晃呢。真沒勁。", "イルカルラ": "伊爾庫拉", "イルカルラは魂からの報告を受け、深々と溜息をついた。": "伊爾庫拉接獲來自靈魂的報告，深深地嘆了口氣。", "イルカルラが支配する冥界では、彼女の手足となる魂たちが巡迴し異狀がないかを常に監視している。特にこのところ、何度か侵入者がいる痕跡が報告されていたのだが。": "在伊爾庫拉支配的冥界裏，成爲她手足的靈魂們會四處巡邏，隨時監視是否有異狀。特別是最近，已經數次接獲有入侵者的痕跡的報告。", "また、ろくでもないことを考えているのでしょう。 早めに見つけだしてお仕置きをしますよ。ぷんぷん": "她又在想些不正經的事了吧。得快點把她找出來懲罰她纔行。哼哼。", "とはいえ、いまできることは限られます。一旦、お城に戻りましょうか": "話雖如此，現在能做的事有限。先暫時回城堡去吧。", "戻りましたよ。疲れましたし、ちょっとお茶の時間にしましょうか。るんるん": "我回來了。因爲累了，稍微休息一下喝茶吧。嚕嚕。", "もっと豪華なお菓子があるでしょ！？それ持ってきなさいよ。あとお茶もおかわり！！": "還有更豪華的點心吧！？把那些端上來。還有茶也要續杯！！", "イルカルラ？": "伊爾庫拉？", "……": "……", "ただいま": "我回來了。", "おかえり……": "歡迎回來……", "じゃ、わたくしはこれで……": "那麼，我就先告辭了……", "ごきげんよう": "再會。", "ってなるわけないでしょう？あなた、イナですね。びしっ": "……怎麼可能會變成這樣？你這傢伙是伊娜吧。哼。", "痛い痛い痛い！髪つかまないでよーっ！": "好痛好痛好痛！別抓我的頭髮啦！", "イナンナ": "伊南娜", "いったい何の真似ですか、これは。ぷんぷん": "你到底在搞什麼鬼啊？哼哼。", "いやその、ちょっと面白そうな魔法を拾ったもんだから、 試したくなっちゃって、ついつい……": "沒有啦，那個，因爲我撿到一個好像很有趣的魔法，忍不住想試試看，結果就……", "そしたらお城に入れちゃったのでお腹もすいたし喉も乾いたので ちょっぴり楽しいティータイムなどを、ついつい……": "結果不小心闖進城堡裏，肚子餓了，口也渴了，忍不住就……", "ついついって言えば許されると思ってるんですか？ここのところ、 侵入者がいると報告を受けていましたが、やはりあなたで間違いなさそうですね": "你以爲說「忍不住」就能被原諒嗎？最近我收到有人入侵的報告，看來果然是你沒錯。", "そ、それはわたくしとは限らないんじゃないかしら？ ちゃんと調べたがほうがいいと思うの": "不、不一定是我的吧？我覺得你最好還是仔細調查一下。", "そうやって少しでも罪を軽くしようと、また噓を…… これはもう厳しいお仕置きが必要ですね。ぎろり": "你又想盡量減輕罪行，又說謊……看來有必要嚴厲懲罰你了。我瞪。", "やだやだ、イルカルラこわーいっ": "討厭討厭，伊爾庫拉好可怕哦～", "あっ。皆さん、逃がしてはいけません。追いかけましょう": "啊，各位，不能放她逃走，我們追上去吧。", "はぁっ、はぁっ、ちょっとお茶飲んだくらいでケチな人ね。 この私の美しさに、少しくらい供物を用意してもいいはずなのに": "呼、呼，竟然只讓我喝一點茶，真是小氣。明明可以爲我的美貌準備一點供品的說。", "とりあえず……正門から探しに出ているはずだから、わたくしは裏口からゆっくりと……": "總之……他們應該會從正門找人，我從後門慢慢……", "あら？": "哎呀？", "裏口の陰で様子を見ていたイナンナの視界に、見覚えのあるシルエットがよぎる。": "在後門陰影處觀察狀況的伊南娜，視野中閃過熟悉的輪廓。", "（あれは……アプスー？確か王都に向かったんじゃなかった？ どうしてこんなところにいるのかしら……）": "（那是……阿普蘇？她不是前往王都了嗎？爲什麼會出現在這種地方……）", "（あっちに向かったみたいね…… ここを真っすぐいけば冥界の出口だから……帰るところかしら）": "（她好像往那邊去了……從這裏直走就是冥界的出口……是要回去嗎？）", "ふうん……？さっきイルカルラが侵入者がどうとか言ってたけど もしかしてあの人のことなんじゃないかしら": "嗯……？剛纔伊爾庫拉提到入侵者什麼的，該不會就是指那個人吧？", "『ここのところ』って表現が気になったのよね。 わたくしが冥界でうろついているのは結構前からだし……": "「最近」這個說法讓我很在意。我在冥界閒晃已經有一段時間了……", "まあいいわ。それよりさっさと――": "算了。比起這個，還是快點——", "見つけた。ぴきぴき": "找到了。劈哩劈哩。", "のあぁぁああぁぁ！？い、いつの間にー！？": "嗚啊啊啊啊啊啊啊！？什、什麼時候——！？", "捕まえますよ。そしてお仕置きです。ばきぼき": "我要抓住你。然後懲罰你。啪嘰啪嘰。", "イルは物理で毆るタイプじゃないでしょ！？なんで拳鳴らすのよっ！": "伊爾不是用物理攻擊的類型吧！？爲什麼要敲響拳頭！", "雰囲気です。ばきぼき": "營造氣氛。啪嘰啪嘰。", "待って！いまなんかアプスーが怪しい動きしてたから！ そっち調べたほうがいいわよ、ほんとに！": "等等！剛纔阿普蘇好像有可疑的舉動！去調查那邊比較好啦，真的！", "ばきぼき": "啪嘰啪嘰。", "いやぁーっ！？聞いてよーっ！！": "不要——！？聽我說啦——！！"}