{"アヌの部屋に入るなり、エンリルは深々と頭を下げた。": "恩利爾一進到阿努的房間，就深深地低頭行禮。", "なに、どうしたの～？": "什麼事？怎麼了嗎～？", "アヌ": "阿努", "申し訳ございません。バビロンが……陥落しました": "非常抱歉，巴比倫……被攻陷了。", "エンリル": "恩利爾", "え……バビロンが……？だってマルドゥークちゃんが守ってるんじゃなかった！？": "咦……巴比倫……？馬爾杜克不是在防守嗎！？", "ええ、そうなのですが……": "是的，是這樣沒錯……", "あのマルドゥークちゃんが負けちゃうなんて…… いつの間にアプスーちゃんたちは、そんなに強くなっちゃったんだろ": "馬爾杜克竟然會輸……阿普蘇他們什麼時候變得那麼強了？", "現地からの報告によれば、どうやら新たな戦力の介入があったと聞いています": "根據當地傳來的報告，似乎是新的戰力介入了。", "あー、なんか言ってたよね？見慣れないμがいるって": "啊——好像有聽說吧？有個沒見過的μ。", "その新手のμもそうですし、異世界から來た存在の介入もありました。 主に影響したのは、むしろそちらのようで": "那名新來的μ也是，還有來自異世界的存在也介入了。主要造成影響的，反而是那邊的樣子。", "異世界、ねぇ……": "異世界啊……", "（ちょっと前……バビロンの方向から強い力を感じたけど、まさかあれが……？）": "（不久前……我從巴比倫的方向感受到強大的力量，該不會就是……？）", "（だとしたら、あの力は……あの子の力なんじゃ……）": "（如果是的話，那股力量……不就是那孩子的力量嗎……）", "ふと考え込むアヌの表情を、エンリルはじっと見つめて言葉を待つ。": "恩利爾目不轉睛地盯着陷入沉思的阿努，等待她開口。", "それに気づいたアヌは、慌てて笑い飛ばした。": "阿努察覺到她的視線，連忙笑着帶過。", "ああ、なんでもないよ。それで、バビロンを奪ったアプスーちゃんたちは こっちに向かってるのかな": "啊啊，沒事。那麼，奪走巴比倫的阿普蘇他們，會朝這裏來嗎？", "ええ。當然、次はこの王都を陥落させようという考えでしょう": "是的，他們當然會想攻陷這座王都吧。", "ですが……次はもう、向こうの好きにはさせません。既に作戦は用意しています……！": "不過……我不會再讓他們稱心如意了，我已經準備好作戰計劃了……！", "……エンリルちゃん、眠れてる？": "……恩利爾，你睡得好嗎？", "なんですか、急に": "怎麼突然這麼問？", "だってなんか、顔が怖いからさ～。 餘裕がなくなっちゃうと、いい考えも生まれないっていうか": "因爲你的表情很可怕啊～一旦失去從容，就無法產生好點子了。", "敵は王都に迫りつつあるのですよ。緊張感を持つのは當然でしょう。 この戦いに敗れれば私はおろか、配下の信民たちも住むところを失うのです": "敵人正逐漸逼近王都，我當然會感到緊張。一旦在這場戰爭中敗北，別說是我自己，就連我麾下的信民們也會失去住處。", "あのね、エンリルちゃん。別に戦うことだけが道じゃないからね～？ 無理しないでお互いに話し合うことも有効なことがあるから……": "我說恩利爾，不是隻有戰鬥一途哦～？有時候彼此好好談談也是有效的……", "なんですか、それは": "那是什麼意思？", "エンリルちゃん……？": "恩利爾……？", "まさか和解せよとおっしゃっているのですか？ アヌ様は全てを私に任せるといって隠居されたのですよね": "您該不會是要我與他們和解吧？阿努大人，您不是說要把一切交給我，然後隱居起來嗎？", "面倒ごとも全て私にお任せになって悠々自適の生活を送っておられる。 そうと決めたのならば、都合のいいときだけ口を挾むのはご遠慮いただきたいです": "您把麻煩事全都交給我，自己過着悠然自得的生活。既然您都這麼決定了，就請不要只在方便的時候插嘴。", "あ……う、うん……そうだよね……": "啊……嗯、嗯……你說得對……", "それに無理はしておりません。私ひとりではなく、右腕がおりますから": "而且我並沒有勉強自己，因爲不是隻有我一個人，還有我的左右手。", "右腕？": "左右手？", "雨依、中に": "雨依，進來吧。", "扉の外で待機していたのだろう。エンリルの合図があるとすぐに、雨依が姿を見せた。": "雨依原本在門外待命，一聽見恩利爾的指示，便立刻現身。", "この子は……！": "這孩子是……！", "名前は雨依。異世界から來たの": "我叫雨依，來自異世界。", "雨依": "雨依", "作戦參謀として、対アプスー陣営と戦うためのサポートを頼んでいます": "我請她擔任作戰參謀，協助我們對抗阿普蘇陣營。", "よろしくね、アヌ": "請多指教，阿努。", "……": "……", "（こいつ……なんと闇の深い瞳をしているのか…… こんな奴にエンリルが魅入られてしまったら……いや、もう既に……）": "（這傢伙……眼神竟然如此深邃……要是恩利爾被這種人迷住的話……不，已經……）", "どうかした？": "怎麼了？", "う……！？": "唔……！？", "雨依はアヌの手のひらに自らの手を重ね、にっこり微笑む。": "雨依將手疊在阿努的手掌上，露出微笑。", "力が入っているわけではない。 しかし、重ねられた手には何かしらの圧力がかけられているようだった。": "她並沒有用力，但是疊在手掌上的手似乎施加了某種壓力。", "（こいつ……なんだ、この力は……？ 私たちμの持つ力と似ているようで違う……これはいったい……）": "（這傢伙……這股力量是什麼……？和我們μ擁有的力量相似卻又不同……這究竟是……）", "アヌは隠居していると聞いたけど…… もし必要になったら當然、一緒に戦ってくれるのよね？": "聽說阿努隱居了……如果有必要的話，你當然會和我們一起戰鬥吧？", "……そのつもりだよ": "……我是這麼打算的。", "よかった、安心した": "太好了，我放心了。", "しかし、先ほどエンリルにも言ったが、戦うだけが道じゃ……": "不過，我剛纔也對恩利爾說過，只有戰鬥纔是唯一的出路……", "エンリルが王様。私は參謀。じゃあ、アヌは？": "恩利爾是國王，我是參謀。那阿努呢？", "……っ": "……", "あれ、違った？私、間違って覚えてる？": "咦？不對嗎？是我記錯了嗎？", "いや……": "不……", "よかった。じゃあ何も問題ないね": "太好了。那就沒問題了。", "それで……これから、貴方を冥界に送ればいいのですね？": "那麼……只要把你送到冥界去就行了吧？", "そう。もちろん移動させるだけでいいからね。 冥界に送るって、そういう意味じゃないから": "對。當然，只要移動過去就行了。不是送到冥界去哦。", "わかっています。正直なところ、あなたが言うようにうまく事が 運ぶのか疑問もありますが……私には信じる以外の選択肢がありません": "我知道。老實說，我懷疑事情會不會像你說的那麼順利……但我除了相信你之外，別無選擇。", "信じきれないのもわかるけど……成功するかは別としても、私はエンリルの味方だよ。 それは忘れないで": "我明白你無法完全相信我……不過，先不論會不會成功，我站在恩利爾這邊哦。別忘了。", "……！": "……！", "ひとりじゃないからね。それは、忘れないで": "你不是一個人。別忘了。"}