{"マルドゥークとの激闘から一夜明けて。": "與馬爾杜克的激戰結束後過了一晚。", "傷口を治療しつつ俺のエルマイトも送ったことで、かなり重傷を負っていたティアマトやエンキも、旅を再開できるくらいには回復していた。": "在治療傷口的同時，我也將聖力送了過去，因此身負重傷的提亞瑪特與恩基也恢復到可以繼續旅行的程度。", "でもまだ、本調子には程遠いんでしょ？": "不過，離原本的狀態還差得遠吧？", "アプスー": "阿普蘇", "まあね。けど、のんびり休んでいる時間はないわ。 バビロンが突破されたことはエンリルもすぐ知ることになるだろうし": "是啊。不過，我們沒有時間慢慢休息了。恩利爾應該很快就會知道巴比倫被突破的事。", "ティアマト": "提亞瑪特", "そうですね。あまり時間をかけてしまうと誤解も生むでしょうし": "是啊。要是花太多時間，可能會產生誤會。", "エンキ": "恩基", "私はここを離れることはできない。悪いが、道案内はエンキに頼みたい": "我不能離開這裏。抱歉，帶路的事就拜託恩基了。", "マルドゥーク": "馬爾杜克", "ええ、そのつもりです": "好，我正有此意。", "んで、ヴェル姉。あーしらはどうすんの？": "那麼，威爾姐，我們要怎麼辦？", "パイプル": "派伊魯", "……もちろん人間さんと一緒に行くよ": "……當然是和人類先生一起走咯。", "ヴェルメリオ": "威爾梅里奧", "あっ、そ、そうですよね……！ せっかく、あ、会いに来られたくらいですから……ずっと一緒、ですよね": "啊，說、說得也是……！難得他來見我……就一直在一起吧。", "オーディン": "奧丁", "……迷惑だった？": "……造成困擾了嗎？", "そ、そんなっ！迷惑だなんてとんでもない": "怎、怎麼會！怎麼會覺得困擾呢。", "人間さんくんもそれでいいのよね？": "人類先生也同意吧？", "カプーズ": "卡布茲", "ああ、もちろん。ヴェルが付いてきてくれれば心強いからな": "是啊，當然。威爾願意跟着我，我就放心了。", "人間さん": "人類先生", "ふーん……ま、確かに強かったけどさ……": "嗯……好吧，他確實很強……", "ボクもヴェルのことは、なんか好きだな。波長が合いそう": "我也滿喜歡威爾的，感覺我們波長相合。", "なっ、アプスー！？あんたまで……": "啥！阿普蘇！？連你都……", "ボク『まで』？それって他にも誰かいるときの言い方……": "我『都』？這種說法是還有其他人的時候……", "い、言い間違いよ！いちいち気にしなくていいの！": "我、我講錯了啦！你不用在意那麼多！", "……ごめんね、急に割って入ってきて": "……抱歉，我突然插嘴。", "え？あ、まあ、別にあんたのこと責めるつもりじゃないけど": "咦？啊，呃，我並不是在責備你啦。", "……わたし、人間さんに会いたい一心で行動して、ここまで来ちゃったから…… 実は、戻る方法とかよくわかってないの": "……我一心只想見人類小姐，就行動到這一步了……其實我並不清楚回去的方法。", "なんとなくそうかなとは思ってたよ。帰ろうって言わなかったもんな": "我隱約有猜到。畢竟你沒說要回去嘛。", "え、方法がわからないって、だってどうやって来たの？ その反対をやればいいんじゃない？": "咦？你不知道方法？那你當初是怎麼來的？反向操作不就好了？", "それが、そう簡単にはいかないのよね": "這可沒那麼容易。", "……夢中で飛び込んじゃったから、詳しいことはわからないの。 わかっていることと言えば……": "……我一頭熱地衝進來，所以不清楚細節。要說我知道的……", "そこでヴェルメリオは、この世界にやってくるまでの一部始終を語った。": "威爾梅里奧開始講述他來到這個世界的過程。）", "俺がいなくなった現場の調査、そこで遭遇した謎の存在。": "我調查了我消失的現場，然後遇到神祕存在。", "そして、洞窟の奥にあったという転移魔法陣――": "然後，洞窟深處的轉移魔法陣——", "（だとすると、俺がこのμの世界に来たのは偶然の事故じゃない。 誰かが意図したこと、って意味に……）": "（這麼一來，我來到這個μ世界就不是偶然的事故。而是有人刻意爲之……）", "そ、それじゃあ、その変な頭の魔物みたいなやつが、お兄さんの敵ってことなのかな": "那、那麼，那個長着奇怪頭的魔物，就是大哥哥的敵人嗎？", "まだどういう意図で動いているかはわからないんでしょう？": "我們還不知道它是基於什麼意圖行動的吧？", "なあ、ヴェル。ちょっと見て欲しいんだけど、 その魔物っていうのはこういう感じだったか？": "欸，威爾。我想請你看看，那個魔物是長這樣嗎？", "俺は枝を拾うと、かつて見た存在を地面に描いていく。": "我撿起樹枝，在地上畫出過去見過的存在。", "おにいって絵は上手くないんだね": "大哥哥畫得真爛。", "棒切れで地面に描くなんて、誰でもこんなものじゃない？": "用樹枝在地上畫，任誰都是這樣吧？", "……これだよ、人間さん。わたしとドロシーが洞窟近くで見たのは、これ": "……就是這個，人類先生。我和桃樂絲在洞窟附近看到的就是這個。", "それは、かつて『ラームス』という世界からやってきた、タルトやクーヘン、 あるいはピオンやメルヴェたちに付きまとっていた敵性存在だった。": "那是過去來自「拉姆斯」這個世界，糾纏塔兒朵、庫亨，或是皮恩、梅爾葳等人的敵對存在。", "もし、これが関わっているのだとすれば……。": "假如這和此事有關……", "人間さん、ずいぶん険しい顔をしてるけど……何かわかったことがあるんです？": "人類先生，你的表情好嚴肅……是知道了什麼嗎？", "あ、いや……まだ確かなことはわからないし…… それよりいまはエンリルのところに急ごう。ごめん、時間とって": "啊，沒有……事情還不確定……現在先趕去恩利爾那裏吧。抱歉，佔用了你的時間。", "いえ、私は大丈夫ですけど……": "不會，我沒事……", "アタシたちに引き続き付き合ってもらうってことでいいわけね？": "所以你要我們繼續陪你咯？", "ああ。いまの俺には、手元の情報だけじゃまだ何もできないしな": "對。憑我手邊的情報，現在什麼都做不了。", "……ごめんね。わたし、もっといろいろ調べてから来ればよかった": "……對不起，我應該多調查一點再來的。", "いや、ヴェルがこうして来てくれたのは、すごく大きいよ。 事態の進展って意味でもそうだし、それに……顔を見て安心した": "不會，你來就幫了很大的忙。對事態進展也有幫助，而且……看到你，我就放心了。", "……人間さん": "……人類先生。", "はいはい、そこまで。すぐヴェル姉たちはふたりの世界に入っちゃうんだから": "好了好了，到此爲止。威爾姐姐她們很快就會進入兩人世界了。", "……そ、そんなつもりじゃないんだけど": "……我、我沒有那個意思。", "強くたくましくなっても、そういうところは昔からのヴェルちゃんのままね": "即使變得這麼強，威爾還是老樣子呢。", "そういえばかなり強くなってたけど、何があったんだ？": "這麼說來，你變得很強了耶，發生什麼事了嗎？", "……うん。なんか、すごい人が助けてくれたの": "……嗯。有個很厲害的人幫助我。", "……人なのか、わかんないけど。姿は見てないから": "……不知道是不是人。我沒看到他的樣子。", "なによ、それ。何者なの？": "什麼嘛，那是誰啊？", "……名前も教えてくれなかった。ただ、すごく強い力を持っていて…… それと、この世界のことを大切に思ってるみたいだったな": "……他連名字都不肯告訴我。不過，他擁有非常強大的力量……而且，他似乎很珍惜這個世界。", "ふうん……？": "嗯……？"}