{"申し上げます！関所をアプスー一行が通過したとのこと。 もう間もなくこの王都に到着する見込みです": "報告！阿普蘇一行人通過了關卡，預計再過不久就會抵達這座王都。", "兵士": "士兵", "思ったより早かったわね": "比想象中還快呢。", "雨依": "雨依", "どうせ時間がかかるだろうから、ネイルでも塗り直そうかと思っていたけどそんな暇はなさそう。私はウィッグに櫛を通しながら報告を聞いた。": "反正應該會花上不少時間，我本來想重新塗個指甲油，但看來是沒那個閒工夫了。我一邊梳理假髮，一邊聽士兵報告。", "わかりました。こちらもそれなりに兵力は揃えておきましょう。 ただし、手出しは無用です": "我明白了。我們也儘量湊齊兵力吧。不過，你們別出手。", "エンリル": "恩利爾", "はっ！しかし、その……": "是！可是，那個……", "なんです": "什麼事？", "エンキ様が……": "恩基大人他……", "人質になっているのはわかっています。だからこそ迂闊に動けない、ということです": "我知道他被當成人質了。所以纔不能輕舉妄動。", "それが……エンキ様は拘束されていないそうです。 むしろ、とても和やかな雰囲気だったと": "其實……恩基大人似乎沒有被綁住。不如說，氣氛還很融洽。", "え……！？": "咦……！？", "あの……": "那個……", "……そうだとしても、私たちの対応に変わりはありません。 合図があるまでは動かないように": "……就算如此，我們的應對還是不變。在收到信號之前，都不要輕舉妄動。", "……はっ": "……是！", "禮をして部屋を出て行く兵士の背中を見送りながら、 私は殘っていたアップルパイを頬張る。": "我目送士兵行禮後離開房間的背影，大口吃着剩下的蘋果派。", "アップルパイって、そんなにいうほど美味しいと思う？ なんか、得意になって好きな男に食べさせ続けてる女がいるんだけど……": "蘋果派有那麼好喫嗎？總覺得有個女人得意洋洋地一直喂喜歡的男人喫……", "……え？": "……咦？", "……大丈夫？なんかすごい顔してるけど": "……你沒事吧？你的表情很誇張耶。", "何気なく話題を振ってみたけど、エンリルには聞こえていなかったみたい。 たぶん、エンキという彼女の妹が敵方についていることがショックなんだろう。": "我隨口拋出話題，但恩利爾似乎沒有聽見。大概是她的妹妹恩基加入敵方陣營，讓她大受打擊吧。", "拘束されていない、和やかな空気…… つまりエンキは、自分の意志であの一団にいるということになる。": "沒有受到拘束，氣氛和樂融融……也就是說，恩基是自願加入那羣人的。", "（ま、バビロンで見た感じでも、明らかに向こうの仲間になってる感じだったけど）": "（我在巴比倫看到她時，她明顯就是敵方的夥伴。）", "私も見たままを報告したつもりだったけど、 たぶんエンリルは妹の裏切りなんて信じたくなかったんだろう。": "我自認只是如實報告，但恩利爾大概是不願相信妹妹背叛吧。", "（信じたくないことは見なかったフリをしちゃうの、わかるけどね。 でも、それで現実が変化するわけじゃないんだよ、エンリル）": "（我懂你不想相信，所以裝作沒看見的心情，但現實並不會因此改變哦，恩利爾。）", "きっと事情があるのよ": "她一定有她的苦衷。", "え……あ、そ、そうですよね。間違いありません": "咦……啊，說、說得也是，你說得一點也沒錯。", "言葉巧みに騙されているとか、洗脳されているのかもしれないし、 和やかな空気だという幻影を兵士が見せられた可能性も": "她可能是被花言巧語所騙，或是遭到洗腦，也有可能是士兵讓她看見和樂融融的幻影。", "（幻影魔法なんて使えるやつがそうそう何人もいたら困るわよ）": "（要是有太多人會用幻影魔法，我可就傷腦筋了。）", "心の中で思わず突っ込んでしまう。外見を偽裝するだけ。 ただそれだけなんだけど、使いようによっては大きく狀況を左右することができる。": "我在心中忍不住吐槽。幻影魔法只能改變外貌，但根據使用方式，能大幅左右戰況。", "（アプスー事件のときも、きっと誰かが幻影を使ったんでしょうね。 そして、信民がμから離脫するように仕向けた……）": "（阿普蘇事件的時候，肯定也是有人使用了幻影吧。然後，信民纔會被設計離開μ……）", "エンリルが持っている古い石板。それはもう魔力を失い、 表面も摩耗して何の石板なのかはわからなくなっている。 でも、おそらくそれは……私がいま持っているのと同じものだろう。": "恩利爾持有的古老石板，已經失去魔力，表面也磨損得看不出是什麼石板。不過，那恐怕……和我現在持有的是同一種東西吧。", "とにかく、私たちは姉妹ですから。 私をエンキが裏切るなんて、そんなことあるはずがありません": "總之，我們是姐妹。恩基不可能會背叛我，不可能會有那種事。", "エンリルは少し落ち着いたようだった。": "恩利爾似乎稍微冷靜下來了。", "そうね。間違いないわ。だって血のつながった姉妹なんでしょう？ 家族なんだもの。ねえ？": "是啊，不會錯的。因爲我們是有血緣關係的姐妹吧？我們是家人啊，對吧？", "（バカバカしい。血のつながりなんて、何の意味もないのに。 そんなもの、信じるに値しない。だって私は……）": "（愚蠢。血緣關係根本沒有任何意義。那種東西根本不值得相信。因爲我……）", "――！": "——！", "雨依？どうかしましたか？": "雨依？怎麼了嗎？", "ああ、ううん。冥界のほうの段取り、うまくいったみたい": "啊，沒事。冥界的安排，似乎很順利。", "……？そんなことが、何故ここで分かるんですか？": "……？那種事，爲什麼在這裏會知道？", "……カンよ": "……直覺。", "（信じられるのは自分だけ……冥界の様子も【自分で見たから】事実だと言い切れるのよ。エンリルは私に似ているかと思ったけど、やっぱり甘いわね）": "（我只相信自己……冥界的狀況也是【自己親眼所見】，所以能夠斷言是事實。我本來以爲恩利爾和我很像，但果然還是太天真了。）", "私は思わず鼻で笑ってしまう。誰のことも信じない。人間さんのことも。": "我忍不住嗤之以鼻。我誰也不相信，就連人類也不例外。", "何度も噛んで傷だらけになった指先が、 じんじんと火照っていて私に覚悟を思い返させてくれた。": "咬到滿是傷口的手指陣陣發燙，讓我重新做好了覺悟。", "ちょっとー！！信じられないんですけど！！": "等一下！！這太難以置信了！！", "イナンナ": "伊南娜", "イルカルラの城で、イナンナの聲がこだましていた。しかし、周囲には誰もいない。": "伊南娜的聲音在伊爾庫拉的城堡裏迴盪着，但是周圍卻空無一人。", "そしてイナンナ自身は、城の柱に縄で縛り付けられていた。": "伊南娜自己則被繩子綁在城堡的柱子上。", "イルってば、わたくしを置いていくなんてひどすぎるわ！ しかも、こんな美女をあろうことか縄でぐるぐる巻きだなんて！": "伊爾真是的，竟然丟下我不管，太過分了！而且，竟然還把這樣的美女五花大綁！", "……でも、あれはまずいわね。まさか転送魔法陣があるなんて……": "……不過，那下場可不妙。沒想到竟然有傳送魔法陣……", "崩れた洞窟をならして、イルカルラはアプスーの後を追った。 その先にあったのは、行き止まりの洞窟と転送魔法陣。つまり――": "伊爾庫拉在崩塌的洞窟裏奔跑着，追在阿普蘇的身後。在前方等着她的是死路的洞窟和傳送魔法陣。也就是說——", "アプスーは魔法陣で冥界を脫出した、としか思えないわよね。 冥界でそんな勝手な真似は本來できないけど、 アプスーはあのとき大石板に觸れているから、やれる可能性はある……": "阿普蘇一定是用魔法陣逃出了冥界。雖然在冥界本來是無法做出這種擅自行動的，但是阿普蘇當時碰觸了大石板，所以有可能辦到……", "でもイルは見落としてるわ。 それを教えてあげようっていうのに縛り付けるなんて、妹にする仕打ちかしら！？": "但是伊爾卻看漏了。我明明是想告訴她這件事，卻把她綁起來，這是對待妹妹該有的行爲嗎！？", "ぷりぷり怒っていたイナンナだが、ふいに表情が明るくなる。": "伊南娜原本氣呼呼的，表情卻突然開朗了起來。", "そういえば信民が貢いでくれたアクセサリー……金屬だったわね。 あれで縄を切れるんじゃないかしら！？": "這麼說來，信民送我的首飾……是金屬做的呢。那應該可以切斷繩子吧！？", "イナンナは後ろ手に金屬片を握り、懸命に縄を切ろうと試みるのだった。": "伊南娜反手握住金屬片，拼命試着切斷繩子。"}