{"ティアマトはあまりにも前のめりだと思いますが、しかし……私も冥界の主として聞いておきたいです。エンキはここに、一体何をしにきたんです？はてな？": "提亚玛特你未免太冲动了，不过……我身为冥界之主也想问个清楚。恩基你来这里究竟是为了什么？说吧。", "イルカルラ": "伊尔库拉", "私はただ、何か妙なことが起きているようだと聞いたので確かめに来たのです。 そうしたら、大穴が開いていたので入ってみようかと……": "我只是听说这里发生怪事，所以过来确认一下。结果发现这里开了个大洞，所以想说进去看看……", "エンキ": "恩基", "なるほど。つまり、結論としてはイナンナが悪いと": "原来如此。也就是说，结论是伊南娜你不对。", "その結論に到達するの早すぎない！？": "结论下得太快了吧！？", "イナンナ": "伊南娜", "じゃあ何、アタシたちを追いかけてきたわけじゃないってこと？": "所以是怎样？你不是追着我们来的？", "ティアマト": "提亚玛特", "ええ。あくまでも様子を見に……大げさに言っても偵察です。 それに、私はそもそも戦うつもりはありません": "是的。我只是来看看状况……说得夸张一点就是侦察。而且我本来就没有战斗的意思。", "あなたのその言葉を信じろって？": "你要我们相信你？", "ティアマト、またケンカ腰になってる": "提亚玛特又一副要吵架的样子。", "アプスー": "阿普苏", "うっ……": "呜……", "というか、あの……ここに来てからずっと気になってるんですが、 あなたたちはいったい……": "话说回来，那个……我从来到这里之后就一直很在意，你们到底是……", "あっ": "啊！", "人類さん": "人类", "で、ですよね……私たちもいつ、自己紹介したらいいかタイミングがつかめなくて……": "就、就是说啊……我们也不知道该什么时候自我介绍才好……", "オーディン": "奥丁", "立ち話もなんですし、よかったら私の城でお茶でも飲みませんか。 でないと人類さんさんたちの自己紹介もできませんし": "站着说话也不方便，不嫌弃的话要不要到我的城堡喝杯茶？不然我也无法向人类们自我介绍。", "そ、そう……？なんか着々と話し合いのテーブルにつかされてる気がするけど……": "是、是吗……？总觉得好像一步步被拉到谈判桌前了……", "気にしない、気にしない。にこーっ": "别在意别在意，笑咪咪～！", "城についてイルカルラが淹れてくれたお茶を飲みながら、 俺とオーディンはそれぞれの身の上を語った。": "我和奥丁一边喝着伊尔库拉在城堡里泡的茶，一边各自说明自己的来历。", "当然、すぐに受け入れられるような内容ではなかったが、 エンキは一応納得してくれたようだ。": "当然，内容并非能立刻获得接纳，不过恩基似乎姑且能够理解。", "なるほど、別の世界……ですか": "原来如此，是其他世界……是吗？", "細かい理屈はよくわからないけど、ふたりともかなり使える連中なの。 あんたたちとの戦いでも十分な戦力になるはずよ": "虽然我不太懂详细的原理，不过他们两个都是相当有用的人才。在与你们的战斗中应该也能成为充分的战力。", "え……ティアマトさん、わ、私たちのこと、そんなふうに評価して……": "咦……提亚玛特小姐，你、你竟然对我们有这么高的评价……", "なんだかちょっとくすぐったいな……": "总觉得有点难为情呢……", "ば、バカじゃないの、評価とかそういうんじゃないから！ だいたい捕虜なんだから、それを忘れないで！": "你、你是白痴吗？这可不是在评价什么好不好！再说你可是俘虏，别忘了这一点！", "というか、人類さんとオーディンの反応がもう、ポジティブすぎてちょっと恐怖だったわ……。絶対いまのティアマトの発言、くすぐったくないからね……？": "话说人类先生和奥丁的反应也太正面了吧，有点恐怖耶……刚才提亚玛特的发言绝对没有难为情的意思哦……？", "戦いとは言いますが……エンキは、さっき話し合いに乗り気でしたね。 実はエンリル様の陣営は和平に傾いているとか？": "虽然说是战斗……不过恩基刚才似乎有意沟通呢。难不成恩利尔大人的阵营其实倾向和平吗？", "あ……いえ……それは、私個人の意思なんです": "啊……不……那是我个人的意思。", "エンキは目を伏せ、そして心底申し訳なさそうに訥々と語った。": "恩基垂下视线，打从心底感到抱歉似地吞吞吐吐说：", "アプスーさんのこと、私はお姉様たちの誤解だったと思っています。 ただ、説得するほどの根拠も持っていません": "我认为阿普苏小姐是被姐姐们误会了。只不过，我也没有足以说服她们的根据。", "ボクのこと……疑ってない人も、いたんだ……": "原来……也有人不怀疑我啊……", "ただ、お姉様も悪意はないのです。本当に反乱を企てたと信じて行動していて、 計略を用いて陥れるとか、そんな姉ではないのです": "只不过，姐姐们也没有恶意。她们是相信你真的企图叛乱才展开行动，她们不是那种会用计陷害人的姐姐。", "とはいえ……一切、聞く耳も持たずに戦争状態になってしまったのは お姉様の落ち度だと思っています。申し訳ありません": "话虽如此……她们完全听不进去，演变成战争状态，我认为这是姐姐们的过失。非常抱歉。", "殊勝に頭を下げるエンキの姿に、さすがにティアマトも追い打ちはかけない。": "恩基低头道歉的模样，就连提亚玛特也不忍心再追打下去。", "誰もが黙ってその様子を見つめていた。": "所有人都默默地注视着这一幕。", "（ただ……エンキが言うように、アプスーが無実だという証拠が、本当にないのだとしたら……どうやってエンリルを軟化させるか……）": "（不过……如果真如恩基所说，没有阿普苏是无辜的证据……那要怎么让恩利尔软化呢……？）", "アプスーが無実だという前提には立とうと思う。": "我认为应该以阿普苏是无辜的为前提。", "彼女の人柄は実際に接して、とてもそんな欲があるようには思えない。": "我实际接触过她的人品，实在不觉得她会有那种欲望。", "そして誤解なのだとすれば、 エンキの話を聞く限りではエンリルも非を認め謝罪してくれそうな気配はある。": "而且如果这是误会的话，从恩基的话听来，恩利尔似乎也有认错道歉的迹象。", "だとすればティアマトも、それ以上は強情を張らないだろう。": "既然如此，提亚玛特也不会再继续逞强了吧。", "あの……人類さんさん、も、もしかしてですけど…… この戦争、終わらせようとか、あの、か、考えてます……？": "那个……人类先生先生，我、我问一下哦……你、你该不会在想，要让这场战争结束吧……？", "終わらせようとまで言うと何様って感じだけど、 力になれることがないかな、とは思ってるよ": "说要结束好像太自以为是了，不过我有在想，有没有什么能帮上忙的地方。", "ふふっ……人類さんさんらしいです": "呵呵……真像人类先生先生的作风。", "あのね、エンキ。あんたに謝ってもらってもしょうがないのよ": "我说啊，恩基，就算你道歉也没用啦。", "わかっています。私から、お姉様に話し合いができるように取り次いでみます": "我知道。不过我会试着转达，看能不能和姐姐大人谈谈。", "だから！話し合いなんて、もう……": "就说了！什么谈谈，已经……", "あ……": "啊……", "たぶんアプスーは、ティアマトがノリノリだから任せてるんだろ？ エンリルたちと戦うのかどうかを": "阿普苏，提亚玛特大概是看你兴致勃勃，才把事情都交给她处理吧？你有考虑过要和恩利尔他们战斗吗？", "え……う、えっと、それは": "咦……呃，这个嘛……", "でもティアマトはきっとアプスーのために戦ってる。ティアマトが納得するまで戦えばいい、なんてアプスーが考えてたらあいつは報われないぞ": "不过，提亚玛特一定是为了你而战。如果你认为提亚玛特只要战到自己满意为止就好，那她就得不到回报了。", "……！": "……！", "だから……アプスーはちゃんと、自分の気持ちを大切にしたほうがいい": "所以……阿普苏，你还是好好珍惜自己的心情比较好。", "自分の……気持ち……": "自己的……心情……", "ティアマト……ボクね、ティアマトが戦いたいならいいんだ。 でも、もしボクのために怒ってくれてるんなら、それは……やめてほしいな": "提亚玛特……如果提亚玛特想战斗的话，那我无所谓。不过，如果你是为了我才生气的话，我希望你……别再这样了。", "どう、かな……？": "你觉得……呢……？", "そ、そう……アプスーが、そう言うなら、アタシもまあ…… 話し合ってやらなくもない、けど……": "这、这样啊……既然阿普苏这么说，那我也……可以跟你谈谈，不过……"}