{"あとは、この街道をまっすぐ進めば王都です": "然後沿着這條街道直走，就能抵達王都。", "エンキ": "恩基", "……王都につながる街道ってわりには、結構荒れた道だね": "……以通往王都的街道來說，這條路還真荒涼。", "ヴェルメリオ": "威爾梅里奧", "道路の整備まではまだまだ進んでいないんですよ。 人間さんがいた世界はすごくきれいに整っていると聞きましたけど": "還沒有發展到整頓道路的程度。我聽說人類的世界修整得非常漂亮。", "……場所によるとは思うけど": "……雖然我覺得這要看地點。", "ふう……いよいよなんだね。なんか緊張しちゃうな": "唔……終於要到了呢。總覺得有點緊張。", "アプスー": "阿普斯", "大丈夫よ。アプスーはひとりじゃない、あたしがついてるでしょ": "沒問題的。阿普斯，你不是一個人，還有我在啊。", "ティアマト": "提亞瑪特", "うん。ありがとう、ティアマト": "嗯。謝謝你，提亞瑪特。", "お礼は全部終わってからにしなさいよ": "等全部結束之後再道謝吧。", "……そうだ、人間さん。これ、今朝早起きして作ってみたの": "……對了，人類先生。這是我今天早上早起做的。", "サンドイッチか。美味しそうだな": "三明治啊，看起來很好喫呢。", "人間さん": "人類先生", "……おやつがわりにと思って、フルーツサンドにしたんだよ。 生クリームは甘さ控えめでヘルシーにして": "……我做的是水果三明治，想說可以當點心喫。鮮奶油用的是赫西，比較不會太甜。", "おお、これは美味い！": "哦哦，這個真好喫！", "……えへへ、よかった。ね、あーんして？わたしが食べさせてあげる": "……欸嘿嘿，太好了。欸，張開嘴巴？我餵你喫。", "……あのバカップル、誰かなんとかしなさいよ": "……那對笨蛋情侶，誰來處理一下啊。", "ま、まあ……久しぶりの再会ということですし……": "嗯、嗯……畢竟是久別重逢嘛……", "オーディン": "奧丁", "……じゃあ人間さんからわたしにも食べさせて？はい、あーん": "……那麼人類先生也餵我喫吧？來，啊——", "そ、それにヴェルたちのおかげでここにいるんだし": "而且多虧威爾你們，我們才能在這裏。", "それはそうだけど……。 ふん、エンリルとやり合うときはあたしがなんとかするからいいわ": "話是這麼說沒錯……哼，跟恩利爾交手時我會想辦法，所以沒關係。", "ヴェルの力を借りないってこと？変に意地張っちゃだめだよ。ヴェル、強いし": "你的意思是不借用威爾的力量？不可以意氣用事哦，威爾很強的。", "そういうんじゃないわよ。これは、あたしたちの問題なんだから。 異世界の人にばかり頼ってちゃだめでしょ": "不是那個意思啦，這是我們的問題。不能老是依賴異世界的人吧。", "そ、その気持ちはすごく……わ、わかります……": "你、你的心情我非常……可、可以理解……", "でも、使えるものは使う、っていうのも大事だぞ": "不過能用的東西就要用，這點也很重要哦。", "わかってるわよ。いいからアンタはそこでイチャついてなさい": "我知道啦，你就在那邊卿卿我我吧。", "ま、まいったな……": "這、這下可傷腦筋了……", "でもティアマト、やり合うって戦いに行くわけじゃないよ。話し合いなんだから、ね？": "不過提亞瑪特，我們不是要去打鬥，而是要商量哦，知道嗎？", "わかってるってば。万一のときよ、それは": "我知道啦，這是以防萬一。", "……": "……", "ティアマトとアプスーのそんなやり取りを横目に見ながら、 俺はふと考えを巡らせていた。": "我側眼看着提亞瑪特與阿普蘇的對話，同時思考了起來。", "俺がこの世界に来た目的は、雨依を見つけだすためだ。 しかし、未だに彼女の痕跡すら見当たらない。": "我來到這個世界的目的是爲了找出雨依，但至今卻連她的蹤跡都找不到。", "……人間さん？": "……人類先生？", "考えごとは、例のあの未来のこと……ですか……？": "你在想的，是那個未來的事……嗎……？", "うん……": "嗯……", "以前オーディンが見てくれた未来。それは、雨依が魔物を呼び出す様子だった。": "奧丁之前讓我看了未來，那畫面是雨依召喚魔物的模樣。", "ただの魔物ではない。それはバビロンで目撃した魔物と同じ種類だったのだ。つまり――": "那不是一般的魔物，與我在巴比倫目擊到的魔物是同一種。也就是說——", "まだ、あの未来の風景が何を意味するかはわかりませんよ": "我還不知道那個未來的景象代表什麼意義哦。", "そうだな。そう信じたい": "是啊，我希望是這樣。", "もしオーディンが見た風景が事実なのだとしたら、バビロンで俺たちを欺き陥れようとしたのも雨依ということになる。だとすれば、もう彼女は……。": "如果奧丁看到的景象是事實，那麼在巴比倫欺騙我們的就是雨依。這麼一來，她已經……", "（本当に『悪』と呼ばれる存在になってしまう…… でもきっと、本当にそんな悪い子ではないはずなんだ……）": "（真的變成被稱爲『惡』的存在了……不過，她一定不是那麼壞的孩子……）", "彼女のことを詳しく知っているわけではないが、 救いようのない悪などではないと信じたかった。": "雖然我並不瞭解她，不過我希望她不是無可救藥的惡人。", "相手の位置を特定したイルカルラは、彼女を洞窟に追いつめていた。": "鎖定對方位置的伊爾庫拉將她逼進洞窟裏。", "まさか、本当に……": "難道說，真的……", "イルカルラ": "伊爾庫拉", "目の前にいる相手を前に、イルカルラは愕然とする。 まさか本当にアプスーが冥界に侵入していたとは。": "面對眼前的對手，伊爾庫拉感到愕然。沒想到阿普蘇真的入侵冥界了。", "どういうつもりなのです、アプスー。 私に無断で冥界に入り、しかも魂たちを従えているとは……": "你到底想做什麼，阿普蘇？竟然未經我允許就進入冥界，而且還率領着靈魂……", "…………": "…………", "アプスー？": "阿普蘇？", "答えなさい。μにとって信民は代えのきかない大切な存在です。それはあなたも、よく知っているでしょう。信民たちをそそのかして鞍替えをさせるのは明らかな敵対行為": "回答我。對μ而言，信民是無可取代的重要存在。這點你也很清楚吧？慫恿信民們換陣營是明顯的敵對行爲。", "先日、人間さんたちと冥界を訪ねてきたときのアプスーは、こんなことをするような相手には思えなかった。しかし、実際に目の前にいるのはアプスーだ。": "前幾天，阿普蘇和人類們造訪冥界時，伊爾庫拉不認爲她是會做出這種事的人。然而，實際上在眼前的確實是阿普蘇。", "彼女の脳裏に、王都で起きたという信民乗っ取り未遂事件がよぎる。 同時に、イナンナも声を上げる。": "她的腦中閃過在王都發生的信民奪取未遂事件。同時，伊南娜也出聲了。", "ていうか、やっぱりあのとき！わたくしの信民を奪ったのもアプスーだったのねっ！ わたくしの人望がないとかいう噂まであったんだから！": "話說回來，那時候果然是這樣！奪走我的信民的也是阿普蘇吧！甚至還有謠言說我沒有羣衆魅力呢！", "イナンナ": "伊南娜", "（あの事件でアプスーは捕縛された……。きっと何かの間違いで、 行き違いが起きただけだと思っていましたが、これでは……）": "（阿普蘇在那起事件中被捕了……我原本以爲那只是因爲某些誤會，或是彼此錯過，但這樣看來……）", "アプスー。他のμと違って、私は冥界の主。信民といっても魂で、冥界の外で活動できるわけではありません。奪ったところであなたの利益にはなりませんよ": "阿普蘇，我和其他μ不同，是冥界的主宰。雖說是信民，但我的靈魂無法在冥界之外活動。就算你奪走了我，也得不到任何好處。", "イルカルラが諭すと、アプスーは……。": "伊爾庫拉勸告後，阿普蘇……", "（笑った！？）": "（笑了！？）", "イルカルラが困惑すると同時に、アプスーは魔力の弾丸を撃ち込んだ。": "當伊爾庫拉感到困惑時，阿普蘇射出了魔力子彈。", "！？": "！？", "すんでのところでかわして事なきを得たが、これは明らかに攻撃だ。": "伊爾庫拉在千鈞一髮之際躲過，但那明顯是攻擊。", "アプスー！": "阿普蘇！", "やむを得ない、とイルカルラが攻撃態勢をとろうとした瞬間、今度は魔力弾を洞窟の上部に撃ち込む。当然、破壊された岩は崩れ、道を塞いでしまう。": "伊爾庫拉認爲別無他法，正要採取攻擊態勢的瞬間，阿普蘇這次將魔力彈射向洞窟上方。當然，被破壞的岩石崩塌，堵住了道路。", "くっ、逃げられた……！？": "唔，被逃走了……！？"}