{"扉を開けて部屋に入るなり、 エンキの視線が刺さるのを感じエンリルはふと顔をそむけてしまった。": "恩基一打开门走进房间，恩利尔便感受到刺人的视线，不禁别过脸去。", "思わずとった自分の行動に気付き、エンリルは自分の心の内も垣間見る。": "恩利尔察觉到自己下意识的举动，窥探自己的内心。", "（ああ、そうか……私は後ろめたいと思っているんだな……。 エンキの顔を正面から見られないくらいに……）": "（啊，原来如此……我感到内疚……内疚到不敢正面直视恩基的脸……）", "エンリル": "恩利尔", "お姉様、どちらにいらしたんですか？ 御姿が見えないということで少々心配しておりましたのに": "姐姐，你刚才去哪里了？我到处都找不到你，有点担心呢。", "エンキ": "恩基", "ううん、気にしないで。ちょっと夜風に当たってきただけよ。 いくら戦時中とはいっても、こんな城のそばには来ないわ": "不，别在意，我只是稍微吹吹夜风而已。就算现在是战争时期，我也不会来这种城堡旁边。", "だといいのですけど…… お姉様がもしいなくなってしまったら、この戦いはもう維持できませんから": "希望如此……因为如果姐姐大人不在了，这场战争就无法继续维持下去。", "……！": "……！", "エンキの何気ない言葉に、エンリルは心の内を見透かされたようでぎくりとしてしまう。": "恩基不经意的一句话，让恩利尔仿佛被看穿内心似地吃了一惊。", "しかし、そんな動揺は表には一切出しておらず、エンキも気づいていない。": "不过，恩利尔完全没有表现出内心的动摇，恩基也没有察觉。", "もちろん、戦いが早く終わることには異論はないのですけどね": "当然，我也希望战争能早点结束。", "それは私だって同じ。 ティアマトとアプスーが折れてさえくれれば、それでいいのだけど……": "我也一样。如果提亚玛特和阿普苏愿意妥协，那就好了……", "もちろん彼女たちだって戦いたいわけではないはずです。 どこかで折り合えるところが見つかれば進展するかもしれません": "当然，她们应该也不想战斗。如果能找到双方都能接受的妥协点，或许会有进展。", "もちろん、その可能性はあるけど…… この戦いは秩序を取り戻す戦いでもあるのは忘れないようにね": "当然，是有这个可能性……但你可别忘了，这场战争也是为了恢复秩序。", "秩序……": "秩序……", "私も長く戦っていると本来の目的を見失いそうになるわ。戦いのための戦いであってはいけない、そう戒めているけど同時に何故戦い始めたのかも忘れてはいけない": "我也是长年战斗，差点忘了原本的目的。虽然我告诫自己不能为了战斗而战斗，但同时也不能忘记为何开始战斗。", "お姉様、アプスーの立ち回りは本当にあんな過激な……": "姐姐大人，阿普苏的行动真的有那么激烈吗……", "その事実を明らかにするためにも、 彼女たちをこの城に引っ張ってこなければならないのよ": "为了查清事实，我必须把她们拉进这座城里才行。", "……": "……", "半ば、自らに言い聞かせるかのようにエンリルは静かに言った。": "恩利尔静静地说道，有一半像是在说服自己。", "エンキも強い決意を感じ取ったのか、それ以上は口を開かない。": "恩基似乎也感受到她坚定的决心，没有再多说什么。", "ああ、そうだ。頼まれてほしいのよ": "啊，对了。我希望你帮我一个忙。", "私に？": "我吗？", "少し重くなった空気を振り払うように、エンリルは努めて明るく切り出した。": "为了驱散有些沉重的气氛，恩利尔努力开朗地开口。", "これをバビロンにいるマルドゥークに届けてもらえない？": "可以请你把这个送到巴比伦的马尔杜克吗？", "これは……石板……？": "这是……石板……？", "結晶石板よ": "结晶石板。", "エンキはエンリルから受け取ったそれを丹念に確かめる。": "恩基仔细地确认恩利尔交给自己的东西。", "手触りは従来の石板とあまり変わらず、ざらついた素材に感じられた。": "触感和以往的石板差不多，材质摸起来很粗糙。", "しかし、見た目は半透明になっていた。": "不过，外观变成了半透明。", "手をかざしてみると、石板に描かれた紋様などで輪郭に歪みが生じるものの、石板の裏で開いた手の形はしっかり見てとれる。": "她试着把手举到石板上方，发现石板上的纹路等轮廓产生扭曲，但石板后方张开的手掌却看得一清二楚。", "本来なら、信民から得て私たち自身の身体に溜めておくエネルギーを 石板という形で封じ込めてあるの": "原本从信民那里得到的能量，会以石板的形式封存于我们自己的身体里。", "とても貴重なものではあるけど、マルドゥークは最前線でかなり長く戦ってくれているし……役立ててほしいと思って": "虽然这是非常贵重的东西，但马尔杜克已经在最前线奋战了很长一段时间……我希望它能派上用场。", "わかりました。確かにお預かりしました。 それでは早速、明日にでもバビロンに向けて出発しますね": "我明白了。那我就收下了。那么事不宜迟，我们明天就朝巴比伦出发吧。", "ええ、お願いね": "好，拜托你了。", "中立だからと言いながらも、俺たちをもてなしてくれるイルカルラ。": "虽然伊尔库拉说自己是中立，却还是热情地款待我们。", "その彼女に甘える形で、すっかり城でくつろいでいたのだが。": "我们就这样接受她的好意，在城里彻底放松。", "そう言えば未来が見えるんだっけ？": "话说你不是能看见未来吗？", "ティアマト": "提亚玛特", "ええ、まあ……": "嗯，是啊……", "オーディン": "奥丁", "ティアマトのいかにも雑なフリに、この後の展開が予想できてしまったのかオーディンがあまり気乗りしない様子で応じる。": "提亚玛特以非常随便的态度，似乎已经预测到之后的发展，奥丁则不太有兴致地回应。", "じゃあちょっとアタシたちの戦いの行く末も見てよ。どうやれば勝てるわけ？": "那也稍微看看我们战斗的结局吧。要怎么做才能赢？", "あの……未来視というのは、見たいテーマが選べるわけでもなく、具体的な時系列に沿って見られるわけでもなく、望む結果を引き寄せるのにはまったく使えないんです": "那个……所谓的未来视，既不能选择想看的主题，也不能按照具体的时间顺序来看，完全无法用来招来想要的结果。", "普段はおどおどしている態度のオーディンだが、 思いのほか淀みなく自分の能力について補足説明をする。": "平常态度畏畏缩缩的奥丁，出乎意料地流畅地补充说明自己的能力。", "もしかすると、これまで何度も繰り返してきたフレーズなのかもしれない。": "说不定是至今为止重复过好几次的句子。", "えー、そうなの？なんか見えるかと思ったのに": "咦——是这样吗？我还以为可以看到什么。", "じゃあ、なんでもいいからちょっと見てみなさいよ。もしかしたら、わたくしが全信民から崇め奉られている様が見えるかもしれないじゃない": "那不管看到什么都好，你先看一下啦。说不定可以看到我被全信民崇拜奉祀的模样。", "イナンナ": "伊南娜", "未来は誰にもわからない、って意味ではそうかもしれないけど……": "就未来无人知晓的意思来说或许是这样……", "アプスー": "阿普苏", "引っかかる言い方するわね！": "你这说法真令人不爽！", "それを言うなら、イナが当然のように会話に参加していることも 私は引っかかっていますよ": "真要说的话，伊娜理所当然地参与对话这点也让我很不爽。", "イルカルラ": "伊尔库拉", "なんでよ！いいでしょ、お菓子には手を出してないんだから！": "为什么啦！这样很好吧，我没有对点心出手！", "じゃあ、ちょっと見てみますね……": "那我稍微看一下……", "オーディンは仕方ないといった様子で目を閉じると 集中力を高めるようにゆっくりと深い呼吸を繰り返す。": "奥丁一副无可奈何的样子闭上眼睛，为了提高集中力而慢慢地反复深呼吸。", "やがて――": "不久后——"}