{"ひとまずまともな扱いをしてくれるようで、一安心ではありますね": "看來對方似乎會善待我們，暫時可以放心了。", "オーディン": "奧丁", "世界の果てを越えた先にあった荒野で、 俺とオーディンは謎の少女率いる軍勢に捕縛されてしまった。 オーディンによれば、少女はμの気配がしたというのだが――": "在越過世界盡頭後所抵達的荒野上，我和奧丁被神祕少女率領的軍隊抓住了。根據奧丁的說法，少女身上有μ的氣息——", "そうだな、食事も出してくれたし、見たところちゃんとした部屋で……": "是啊，對方還提供食物，看起來也是像樣的房間……", "人類さん": "人類先生", "ただ、足首に付けられた重りが自由な移動を阻んでいる。 俺たちが客ではないことだけは間違いない。": "不過，綁在腳踝上的重物阻礙了我們自由移動。唯一可以確定的是，我們並非客人。", "だって……別に何も、悪いことしてないんでしょ……？": "可是……你們又沒有做什麼壞事……？", "？？？": "？？？", "ふいに聞こえた声に振り向くと、 俺たちを捕えたのとはまた別の少女が伏し目がちにぼそぼそとつぶやいていた。": "我聽到聲音，轉頭一看，只見一名少女垂下眼眸，喃喃自語。她不是抓我們的那名少女。", "いったい、いつの間に……。わたしが気配に気づかないなんて": "你是什麼時候……我竟然沒有察覺到你的氣息。", "別に普通に入って来たんだけど……。 変な特殊能力も使ってないし……まあボクは影が薄いからね…… はぁ、病む……": "我就是走進來而已……也沒有使用奇怪的特殊能力……畢竟我存在感很低……唉，好憂鬱……", "え、え、そ、そんなつもりじゃなくてっ……！ いまはちょっと、話し込んでいたので気が付かなかっただけなんですっ": "咦、咦，我、我沒有那個意思……！只是現在在談事情，所以沒有發現而已。", "それはそうと、悪いことしてないって分かってくれてるなら解放してはもらえないのかな": "先別管這個，既然你知道我們沒有做壞事，能不能放我們走呢？", "だってどこの誰だかわかんない、怪しい人たちではあるし……": "可是你們是來路不明的可疑人士……", "わたしはオーディン。こちらは人類さんさんです。 アースガルズを統括する立場にあるといえば、おわかりいただけますか": "我是奧丁，這位是人類先生。我們是統領阿斯嘉的人，這樣你懂了嗎？", "は……？　ううん、お分かりいただけないけど……": "啥……？不懂……", "気弱そうな少女が怪訝な顔をしたところで、部屋の扉が豪快に開かれた。 先ほどとは違い、俺もオーディンもはっきりと認識する。": "怯懦少女露出疑惑的表情，這時有人豪邁地打開房門。我和奧丁都清楚地看見對方，和剛纔不同。", "アプスー！ うかつにそんなのに近づいちゃだめよ！何されるかわかったもんじゃないんだから": "阿普蘇！不可以隨便靠近那種東西！天曉得會被怎麼樣！", "ティアマト……でもさ、頭はおかしいみたいだけど、悪いことはしてないんだから……": "提亞瑪特……可是啊，雖然他腦袋好像有點問題，但並沒有做什麼壞事……", "アプスー": "阿普蘇", "あ……頭だって、おかしく、ないですっ……たぶん……": "我……我的腦袋纔不……有問題……大概……", "なんか知らない国の名前を出して、 そこを統括してるとかって偉い人っぽい雰囲気出したりとかして……": "他好像還提到了什麼陌生的國家，散發出統領那個國家的偉人氣息……", "そういう設定なのよ。気にしなくていいわ。 人の上に立つ感じにはどう考えても見えないでしょ": "設定就是這樣，你不用在意。不管怎麼看，他都不像是站在萬人之上的感覺吧。", "ティアマト": "提亞瑪特", "設定って……うう……": "設定……嗚嗚……", "悪気はないのだろうが、ことごとく彼女たちの言葉がオーディンの心を抉る。 しばらく戻ってこれそうにないので、代わりに俺が口を開いた。": "雖然她們沒有惡意，但每一句話都深深刺痛了奧丁的心。看樣子他暫時無法恢復正常，於是我代替他開口。", "いきなり魔物みたいなやつに襲われたから身を護っただけなんだ。 解放してはもらえないのか？": "我只是突然被魔物襲擊，爲了保護自己才這麼做。你們可以放我走嗎？", "魔物とは失礼ね。あれはアタシが召喚した、可愛い魔獣よ": "說魔物也太失禮了。那是我召喚出來的可愛魔獸。", "召喚……": "召喚……", "オーディンがμだと予想していたが、おそらくその通りだろう。 あんな強力な魔獣を召喚できるなんて。": "奧丁猜測她是μ，看來八九不離十。竟然能召喚出那麼強大的魔獸。", "もしかして……遠い国から来たのかな？": "難道……你是從遙遠的國家來的嗎？", "まあ、そうなるのかな。だから、このあたりの事情はよく分からなくて": "嗯，應該是吧。所以，我也不太清楚這方面的狀況。", "いま、ここは戦争中なんだ。 ボクたちを潰すために……エンリルの軍が押し寄せてきていて……": "現在這裏正在打仗。爲了擊潰我們……恩利爾的軍隊蜂擁而至……", "戦争中、ですか……！": "正在打仗嗎……！", "あんたたちがうろついていたのは、両軍がにらみ合う緩衝地帯近く。 こっちからしたら、敵軍の斥候か何かと思うわけよ": "你們之所以會在這裏閒晃，是因爲這裏是兩軍對峙的緩衝地帶附近。從我們的角度來看，會以爲你們是敵軍的斥候之類的。", "い、いえ、違いますっ、わたしたちはただ旅をしていて……": "不、不是的，我們只是在旅行……", "目的地は？": "目的地是？", "えっと……": "呃……", "人を探している。金髪でロングヘアの女の子だ。名前は、雨依": "我們在找人。是個金髮長髮的女孩子。名字叫做雨依。", "……それではい、そうですか、って解放はできないわよ。 だいたい、あんたたちμよね。アタシたちが知らないμがいるはずないのよ": "……那我可不能說聲", "（オーディンのことはまったく知らない様子だけど、 μという存在は共通しているのか……）": "（雖然她似乎完全不認識奧丁，不過μ的存在是共通的嗎……）", "で、でも……ティアマト。 こっちの人は、なんか、μとは違う感じするんだけど……": "可、可是……提亞瑪特。這個人感覺和μ不一樣……", "そ、そうなんです。 人類さんさんはμでも信民でもない、まったく違う世界から来た人なんです。 ですから、あなたたちの敵とはまったく関係がありません": "就、就是說啊。人類先生先生既不是μ也不是信民，而是來自完全不同的世界。所以，和你們的敵人完全無關。", "はあ……？": "啥……？", "ティアマトは俺の顎をつかみ、まじまじとこちらの顔を観察する。": "提亞瑪特抓住我的下巴，目不轉睛地觀察我的臉。", "確かに……μでも信民でもない……なんなの、あんた": "的確……不是μ也不是信民……你到底是什麼人？", "オーディンが説明してくれた通りだよ。 というか、俺はともかく本当にアースガルズもオーディンも知らないのか？": "奧丁已經說明過了。話說回來，先別說我，你們真的不知道阿斯嘉和奧丁嗎？", "知らないわね": "不知道。", "にべもなく言い捨てると、ティアマトは俺たちに背を向ける。": "冷冷地丟下這句話後，提亞瑪特轉身背對我們。", "あ、ちょっと……": "啊，等等……", "まだ完全に疑惑が晴れたわけじゃないわ。 しばらくここに留まってもらって、情報を聞き出させてもらう": "你的嫌疑還沒完全洗清。暫時留在這裏，讓我們問出情報。", "妙な動きをしたら……わかってるわね": "要是你有什麼可疑的舉動……你應該知道會有什麼後果吧。", "……！": "……！", "振り向いた彼女の視線は、こちらを射殺すかのような鋭いものだった。 俺は思わず息をのんでしまう。": "她回過頭來，視線銳利得彷彿要將我射殺。我不禁倒抽一口氣。", "そういうことだから悪いけど……しばらく、我慢していてね……": "事情就是這樣，雖然很抱歉……但你暫時忍耐一下吧……", "アプスーも、これ以上は俺たちの解放をかけ合うつもりはないようだ。": "阿普蘇似乎也不打算繼續爭取讓我們獲得解放。", "どうやらしばらく足止めを食らいそうだな……": "看來我暫時得留在這裏了……"}