{"あとは、この街道をまっすぐ進めば王都です": "然后沿着这条街道直走，就能抵达王都。", "エンキ": "恩基", "……王都につながる街道ってわりには、結構荒れた道だね": "……以通往王都的街道来说，这条路还真荒凉。", "ヴェルメリオ": "威尔梅里奥", "道路の整備まではまだまだ進んでいないんですよ。 人間さんがいた世界はすごくきれいに整っていると聞きましたけど": "还没有发展到整顿道路的程度。我听说人类的世界修整得非常漂亮。", "……場所によるとは思うけど": "……虽然我觉得这要看地点。", "ふう……いよいよなんだね。なんか緊張しちゃうな": "唔……终于要到了呢。总觉得有点紧张。", "アプスー": "阿普斯", "大丈夫よ。アプスーはひとりじゃない、あたしがついてるでしょ": "没问题的。阿普斯，你不是一个人，还有我在啊。", "ティアマト": "提亚玛特", "うん。ありがとう、ティアマト": "嗯。谢谢你，提亚玛特。", "お礼は全部終わってからにしなさいよ": "等全部结束之后再道谢吧。", "……そうだ、人間さん。これ、今朝早起きして作ってみたの": "……对了，人类先生。这是我今天早上早起做的。", "サンドイッチか。美味しそうだな": "三明治啊，看起来很好吃呢。", "人間さん": "人类先生", "……おやつがわりにと思って、フルーツサンドにしたんだよ。 生クリームは甘さ控えめでヘルシーにして": "……我做的是水果三明治，想说可以当点心吃。鲜奶油用的是赫西，比较不会太甜。", "おお、これは美味い！": "哦哦，这个真好吃！", "……えへへ、よかった。ね、あーんして？わたしが食べさせてあげる": "……欸嘿嘿，太好了。欸，张开嘴巴？我喂你吃。", "……あのバカップル、誰かなんとかしなさいよ": "……那对笨蛋情侣，谁来处理一下啊。", "ま、まあ……久しぶりの再会ということですし……": "嗯、嗯……毕竟是久别重逢嘛……", "オーディン": "奥丁", "……じゃあ人間さんからわたしにも食べさせて？はい、あーん": "……那么人类先生也喂我吃吧？来，啊——", "そ、それにヴェルたちのおかげでここにいるんだし": "而且多亏威尔你们，我们才能在这里。", "それはそうだけど……。 ふん、エンリルとやり合うときはあたしがなんとかするからいいわ": "话是这么说没错……哼，跟恩利尔交手时我会想办法，所以没关系。", "ヴェルの力を借りないってこと？変に意地張っちゃだめだよ。ヴェル、強いし": "你的意思是不借用威尔的力量？不可以意气用事哦，威尔很强的。", "そういうんじゃないわよ。これは、あたしたちの問題なんだから。 異世界の人にばかり頼ってちゃだめでしょ": "不是那个意思啦，这是我们的问题。不能老是依赖异世界的人吧。", "そ、その気持ちはすごく……わ、わかります……": "你、你的心情我非常……可、可以理解……", "でも、使えるものは使う、っていうのも大事だぞ": "不过能用的东西就要用，这点也很重要哦。", "わかってるわよ。いいからアンタはそこでイチャついてなさい": "我知道啦，你就在那边卿卿我我吧。", "ま、まいったな……": "这、这下可伤脑筋了……", "でもティアマト、やり合うって戦いに行くわけじゃないよ。話し合いなんだから、ね？": "不过提亚玛特，我们不是要去打斗，而是要商量哦，知道吗？", "わかってるってば。万一のときよ、それは": "我知道啦，这是以防万一。", "……": "……", "ティアマトとアプスーのそんなやり取りを横目に見ながら、 俺はふと考えを巡らせていた。": "我侧眼看着提亚玛特与阿普苏的对话，同时思考了起来。", "俺がこの世界に来た目的は、雨依を見つけだすためだ。 しかし、未だに彼女の痕跡すら見当たらない。": "我来到这个世界的目的是为了找出雨依，但至今却连她的踪迹都找不到。", "……人間さん？": "……人类先生？", "考えごとは、例のあの未来のこと……ですか……？": "你在想的，是那个未来的事……吗……？", "うん……": "嗯……", "以前オーディンが見てくれた未来。それは、雨依が魔物を呼び出す様子だった。": "奥丁之前让我看了未来，那画面是雨依召唤魔物的模样。", "ただの魔物ではない。それはバビロンで目撃した魔物と同じ種類だったのだ。つまり――": "那不是一般的魔物，与我在巴比伦目击到的魔物是同一种。也就是说——", "まだ、あの未来の風景が何を意味するかはわかりませんよ": "我还不知道那个未来的景象代表什么意义哦。", "そうだな。そう信じたい": "是啊，我希望是这样。", "もしオーディンが見た風景が事実なのだとしたら、バビロンで俺たちを欺き陥れようとしたのも雨依ということになる。だとすれば、もう彼女は……。": "如果奥丁看到的景象是事实，那么在巴比伦欺骗我们的就是雨依。这么一来，她已经……", "（本当に『悪』と呼ばれる存在になってしまう…… でもきっと、本当にそんな悪い子ではないはずなんだ……）": "（真的变成被称为『恶』的存在了……不过，她一定不是那么坏的孩子……）", "彼女のことを詳しく知っているわけではないが、 救いようのない悪などではないと信じたかった。": "虽然我并不了解她，不过我希望她不是无可救药的恶人。", "相手の位置を特定したイルカルラは、彼女を洞窟に追いつめていた。": "锁定对方位置的伊尔库拉将她逼进洞窟里。", "まさか、本当に……": "难道说，真的……", "イルカルラ": "伊尔库拉", "目の前にいる相手を前に、イルカルラは愕然とする。 まさか本当にアプスーが冥界に侵入していたとは。": "面对眼前的对手，伊尔库拉感到愕然。没想到阿普苏真的入侵冥界了。", "どういうつもりなのです、アプスー。 私に無断で冥界に入り、しかも魂たちを従えているとは……": "你到底想做什么，阿普苏？竟然未经我允许就进入冥界，而且还率领着灵魂……", "…………": "…………", "アプスー？": "阿普苏？", "答えなさい。μにとって信民は代えのきかない大切な存在です。それはあなたも、よく知っているでしょう。信民たちをそそのかして鞍替えをさせるのは明らかな敵対行為": "回答我。对μ而言，信民是无可取代的重要存在。这点你也很清楚吧？怂恿信民们换阵营是明显的敌对行为。", "先日、人間さんたちと冥界を訪ねてきたときのアプスーは、こんなことをするような相手には思えなかった。しかし、実際に目の前にいるのはアプスーだ。": "前几天，阿普苏和人类们造访冥界时，伊尔库拉不认为她是会做出这种事的人。然而，实际上在眼前的确实是阿普苏。", "彼女の脳裏に、王都で起きたという信民乗っ取り未遂事件がよぎる。 同時に、イナンナも声を上げる。": "她的脑中闪过在王都发生的信民夺取未遂事件。同时，伊南娜也出声了。", "ていうか、やっぱりあのとき！わたくしの信民を奪ったのもアプスーだったのねっ！ わたくしの人望がないとかいう噂まであったんだから！": "话说回来，那时候果然是这样！夺走我的信民的也是阿普苏吧！甚至还有谣言说我没有群众魅力呢！", "イナンナ": "伊南娜", "（あの事件でアプスーは捕縛された……。きっと何かの間違いで、 行き違いが起きただけだと思っていましたが、これでは……）": "（阿普苏在那起事件中被捕了……我原本以为那只是因为某些误会，或是彼此错过，但这样看来……）", "アプスー。他のμと違って、私は冥界の主。信民といっても魂で、冥界の外で活動できるわけではありません。奪ったところであなたの利益にはなりませんよ": "阿普苏，我和其他μ不同，是冥界的主宰。虽说是信民，但我的灵魂无法在冥界之外活动。就算你夺走了我，也得不到任何好处。", "イルカルラが諭すと、アプスーは……。": "伊尔库拉劝告后，阿普苏……", "（笑った！？）": "（笑了！？）", "イルカルラが困惑すると同時に、アプスーは魔力の弾丸を撃ち込んだ。": "当伊尔库拉感到困惑时，阿普苏射出了魔力子弹。", "！？": "！？", "すんでのところでかわして事なきを得たが、これは明らかに攻撃だ。": "伊尔库拉在千钧一发之际躲过，但那明显是攻击。", "アプスー！": "阿普苏！", "やむを得ない、とイルカルラが攻撃態勢をとろうとした瞬間、今度は魔力弾を洞窟の上部に撃ち込む。当然、破壊された岩は崩れ、道を塞いでしまう。": "伊尔库拉认为别无他法，正要采取攻击态势的瞬间，阿普苏这次将魔力弹射向洞窟上方。当然，被破坏的岩石崩塌，堵住了道路。", "くっ、逃げられた……！？": "唔，被逃走了……！？"}