{"申し上げます！関所をアプスー一行が通過したとのこと。 もう間もなくこの王都に到着する見込みです": "报告！阿普苏一行人通过了关卡，预计再过不久就会抵达这座王都。", "兵士": "士兵", "思ったより早かったわね": "比想象中还快呢。", "雨依": "雨依", "どうせ時間がかかるだろうから、ネイルでも塗り直そうかと思っていたけどそんな暇はなさそう。私はウィッグに櫛を通しながら報告を聞いた。": "反正应该会花上不少时间，我本来想重新涂个指甲油，但看来是没那个闲工夫了。我一边梳理假发，一边听士兵报告。", "わかりました。こちらもそれなりに兵力は揃えておきましょう。 ただし、手出しは無用です": "我明白了。我们也尽量凑齐兵力吧。不过，你们别出手。", "エンリル": "恩利尔", "はっ！しかし、その……": "是！可是，那个……", "なんです": "什么事？", "エンキ様が……": "恩基大人他……", "人質になっているのはわかっています。だからこそ迂闊に動けない、ということです": "我知道他被当成人质了。所以才不能轻举妄动。", "それが……エンキ様は拘束されていないそうです。 むしろ、とても和やかな雰囲気だったと": "其实……恩基大人似乎没有被绑住。不如说，气氛还很融洽。", "え……！？": "咦……！？", "あの……": "那个……", "……そうだとしても、私たちの対応に変わりはありません。 合図があるまでは動かないように": "……就算如此，我们的应对还是不变。在收到信号之前，都不要轻举妄动。", "……はっ": "……是！", "礼をして部屋を出て行く兵士の背中を見送りながら、 私は残っていたアップルパイを頬張る。": "我目送士兵行礼后离开房间的背影，大口吃着剩下的苹果派。", "アップルパイって、そんなにいうほど美味しいと思う？ なんか、得意になって好きな男に食べさせ続けてる女がいるんだけど……": "苹果派有那么好吃吗？总觉得有个女人得意洋洋地一直喂喜欢的男人吃……", "……え？": "……咦？", "……大丈夫？なんかすごい顔してるけど": "……你没事吧？你的表情很夸张耶。", "何気なく話題を振ってみたけど、エンリルには聞こえていなかったみたい。 たぶん、エンキという彼女の妹が敵方についていることがショックなんだろう。": "我随口抛出话题，但恩利尔似乎没有听见。大概是她的妹妹恩基加入敌方阵营，让她大受打击吧。", "拘束されていない、和やかな空気…… つまりエンキは、自分の意志であの一団にいるということになる。": "没有受到拘束，气氛和乐融融……也就是说，恩基是自愿加入那群人的。", "（ま、バビロンで見た感じでも、明らかに向こうの仲間になってる感じだったけど）": "（我在巴比伦看到她时，她明显就是敌方的伙伴。）", "私も見たままを報告したつもりだったけど、 たぶんエンリルは妹の裏切りなんて信じたくなかったんだろう。": "我自认只是如实报告，但恩利尔大概是不愿相信妹妹背叛吧。", "（信じたくないことは見なかったフリをしちゃうの、わかるけどね。 でも、それで現実が変化するわけじゃないんだよ、エンリル）": "（我懂你不想相信，所以装作没看见的心情，但现实并不会因此改变哦，恩利尔。）", "きっと事情があるのよ": "她一定有她的苦衷。", "え……あ、そ、そうですよね。間違いありません": "咦……啊，说、说得也是，你说得一点也没错。", "言葉巧みに騙されているとか、洗脳されているのかもしれないし、 和やかな空気だという幻影を兵士が見せられた可能性も": "她可能是被花言巧语所骗，或是遭到洗脑，也有可能是士兵让她看见和乐融融的幻影。", "（幻影魔法なんて使えるやつがそうそう何人もいたら困るわよ）": "（要是有太多人会用幻影魔法，我可就伤脑筋了。）", "心の中で思わず突っ込んでしまう。外見を偽装するだけ。 ただそれだけなんだけど、使いようによっては大きく状況を左右することができる。": "我在心中忍不住吐槽。幻影魔法只能改变外貌，但根据使用方式，能大幅左右战况。", "（アプスー事件のときも、きっと誰かが幻影を使ったんでしょうね。 そして、信民がμから離脱するように仕向けた……）": "（阿普苏事件的时候，肯定也是有人使用了幻影吧。然后，信民才会被设计离开μ……）", "エンリルが持っている古い石板。それはもう魔力を失い、 表面も摩耗して何の石板なのかはわからなくなっている。 でも、おそらくそれは……私がいま持っているのと同じものだろう。": "恩利尔持有的古老石板，已经失去魔力，表面也磨损得看不出是什么石板。不过，那恐怕……和我现在持有的是同一种东西吧。", "とにかく、私たちは姉妹ですから。 私をエンキが裏切るなんて、そんなことあるはずがありません": "总之，我们是姐妹。恩基不可能会背叛我，不可能会有那种事。", "エンリルは少し落ち着いたようだった。": "恩利尔似乎稍微冷静下来了。", "そうね。間違いないわ。だって血のつながった姉妹なんでしょう？ 家族なんだもの。ねえ？": "是啊，不会错的。因为我们是有血缘关系的姐妹吧？我们是家人啊，对吧？", "（バカバカしい。血のつながりなんて、何の意味もないのに。 そんなもの、信じるに値しない。だって私は……）": "（愚蠢。血缘关系根本没有任何意义。那种东西根本不值得相信。因为我……）", "――！": "——！", "雨依？どうかしましたか？": "雨依？怎么了吗？", "ああ、ううん。冥界のほうの段取り、うまくいったみたい": "啊，没事。冥界的安排，似乎很顺利。", "……？そんなことが、何故ここで分かるんですか？": "……？那种事，为什么在这里会知道？", "……カンよ": "……直觉。", "（信じられるのは自分だけ……冥界の様子も【自分で見たから】事実だと言い切れるのよ。エンリルは私に似ているかと思ったけど、やっぱり甘いわね）": "（我只相信自己……冥界的状况也是【自己亲眼所见】，所以能够断言是事实。我本来以为恩利尔和我很像，但果然还是太天真了。）", "私は思わず鼻で笑ってしまう。誰のことも信じない。人間さんのことも。": "我忍不住嗤之以鼻。我谁也不相信，就连人类也不例外。", "何度も噛んで傷だらけになった指先が、 じんじんと火照っていて私に覚悟を思い返させてくれた。": "咬到满是伤口的手指阵阵发烫，让我重新做好了觉悟。", "ちょっとー！！信じられないんですけど！！": "等一下！！这太难以置信了！！", "イナンナ": "伊南娜", "イルカルラの城で、イナンナの声がこだましていた。しかし、周囲には誰もいない。": "伊南娜的声音在伊尔库拉的城堡里回荡着，但是周围却空无一人。", "そしてイナンナ自身は、城の柱に縄で縛り付けられていた。": "伊南娜自己则被绳子绑在城堡的柱子上。", "イルってば、わたくしを置いていくなんてひどすぎるわ！ しかも、こんな美女をあろうことか縄でぐるぐる巻きだなんて！": "伊尔真是的，竟然丢下我不管，太过分了！而且，竟然还把这样的美女五花大绑！", "……でも、あれはまずいわね。まさか転送魔法陣があるなんて……": "……不过，那下场可不妙。没想到竟然有传送魔法阵……", "崩れた洞窟をならして、イルカルラはアプスーの後を追った。 その先にあったのは、行き止まりの洞窟と転送魔法陣。つまり――": "伊尔库拉在崩塌的洞窟里奔跑着，追在阿普苏的身后。在前方等着她的是死路的洞窟和传送魔法阵。也就是说——", "アプスーは魔法陣で冥界を脱出した、としか思えないわよね。 冥界でそんな勝手な真似は本来できないけど、 アプスーはあのとき大石板に触れているから、やれる可能性はある……": "阿普苏一定是用魔法阵逃出了冥界。虽然在冥界本来是无法做出这种擅自行动的，但是阿普苏当时碰触了大石板，所以有可能办到……", "でもイルは見落としてるわ。 それを教えてあげようっていうのに縛り付けるなんて、妹にする仕打ちかしら！？": "但是伊尔却看漏了。我明明是想告诉她这件事，却把她绑起来，这是对待妹妹该有的行为吗！？", "ぷりぷり怒っていたイナンナだが、ふいに表情が明るくなる。": "伊南娜原本气呼呼的，表情却突然开朗了起来。", "そういえば信民が貢いでくれたアクセサリー……金属だったわね。 あれで縄を切れるんじゃないかしら！？": "这么说来，信民送我的首饰……是金属做的呢。那应该可以切断绳子吧！？", "イナンナは後ろ手に金属片を握り、懸命に縄を切ろうと試みるのだった。": "伊南娜反手握住金属片，拼命试着切断绳子。"}