{"マルドゥークとの激闘から一夜明けて。": "与马尔杜克的激战结束后过了一晚。", "傷口を治療しつつ俺のエルマイトも送ったことで、かなり重傷を負っていたティアマトやエンキも、旅を再開できるくらいには回復していた。": "在治疗伤口的同时，我也将圣力送了过去，因此身负重伤的提亚玛特与恩基也恢复到可以继续旅行的程度。", "でもまだ、本調子には程遠いんでしょ？": "不过，离原本的状态还差得远吧？", "アプスー": "阿普苏", "まあね。けど、のんびり休んでいる時間はないわ。 バビロンが突破されたことはエンリルもすぐ知ることになるだろうし": "是啊。不过，我们没有时间慢慢休息了。恩利尔应该很快就会知道巴比伦被突破的事。", "ティアマト": "提亚玛特", "そうですね。あまり時間をかけてしまうと誤解も生むでしょうし": "是啊。要是花太多时间，可能会产生误会。", "エンキ": "恩基", "私はここを離れることはできない。悪いが、道案内はエンキに頼みたい": "我不能离开这里。抱歉，带路的事就拜托恩基了。", "マルドゥーク": "马尔杜克", "ええ、そのつもりです": "好，我正有此意。", "んで、ヴェル姉。あーしらはどうすんの？": "那么，威尔姐，我们要怎么办？", "パイプル": "派伊鲁", "……もちろん人間さんと一緒に行くよ": "……当然是和人类先生一起走咯。", "ヴェルメリオ": "威尔梅里奥", "あっ、そ、そうですよね……！ せっかく、あ、会いに来られたくらいですから……ずっと一緒、ですよね": "啊，说、说得也是……！难得他来见我……就一直在一起吧。", "オーディン": "奥丁", "……迷惑だった？": "……造成困扰了吗？", "そ、そんなっ！迷惑だなんてとんでもない": "怎、怎么会！怎么会觉得困扰呢。", "人間さんくんもそれでいいのよね？": "人类先生也同意吧？", "カプーズ": "卡布兹", "ああ、もちろん。ヴェルが付いてきてくれれば心強いからな": "是啊，当然。威尔愿意跟着我，我就放心了。", "人間さん": "人类先生", "ふーん……ま、確かに強かったけどさ……": "嗯……好吧，他确实很强……", "ボクもヴェルのことは、なんか好きだな。波長が合いそう": "我也满喜欢威尔的，感觉我们波长相合。", "なっ、アプスー！？あんたまで……": "啥！阿普苏！？连你都……", "ボク『まで』？それって他にも誰かいるときの言い方……": "我『都』？这种说法是还有其他人的时候……", "い、言い間違いよ！いちいち気にしなくていいの！": "我、我讲错了啦！你不用在意那么多！", "……ごめんね、急に割って入ってきて": "……抱歉，我突然插嘴。", "え？あ、まあ、別にあんたのこと責めるつもりじゃないけど": "咦？啊，呃，我并不是在责备你啦。", "……わたし、人間さんに会いたい一心で行動して、ここまで来ちゃったから…… 実は、戻る方法とかよくわかってないの": "……我一心只想见人类小姐，就行动到这一步了……其实我并不清楚回去的方法。", "なんとなくそうかなとは思ってたよ。帰ろうって言わなかったもんな": "我隐约有猜到。毕竟你没说要回去嘛。", "え、方法がわからないって、だってどうやって来たの？ その反対をやればいいんじゃない？": "咦？你不知道方法？那你当初是怎么来的？反向操作不就好了？", "それが、そう簡単にはいかないのよね": "这可没那么容易。", "……夢中で飛び込んじゃったから、詳しいことはわからないの。 わかっていることと言えば……": "……我一头热地冲进来，所以不清楚细节。要说我知道的……", "そこでヴェルメリオは、この世界にやってくるまでの一部始終を語った。": "威尔梅里奥开始讲述他来到这个世界的过程。）", "俺がいなくなった現場の調査、そこで遭遇した謎の存在。": "我调查了我消失的现场，然后遇到神秘存在。", "そして、洞窟の奥にあったという転移魔法陣――": "然后，洞窟深处的转移魔法阵——", "（だとすると、俺がこのμの世界に来たのは偶然の事故じゃない。 誰かが意図したこと、って意味に……）": "（这么一来，我来到这个μ世界就不是偶然的事故。而是有人刻意为之……）", "そ、それじゃあ、その変な頭の魔物みたいなやつが、お兄さんの敵ってことなのかな": "那、那么，那个长着奇怪头的魔物，就是大哥哥的敌人吗？", "まだどういう意図で動いているかはわからないんでしょう？": "我们还不知道它是基于什么意图行动的吧？", "なあ、ヴェル。ちょっと見て欲しいんだけど、 その魔物っていうのはこういう感じだったか？": "欸，威尔。我想请你看看，那个魔物是长这样吗？", "俺は枝を拾うと、かつて見た存在を地面に描いていく。": "我捡起树枝，在地上画出过去见过的存在。", "おにいって絵は上手くないんだね": "大哥哥画得真烂。", "棒切れで地面に描くなんて、誰でもこんなものじゃない？": "用树枝在地上画，任谁都是这样吧？", "……これだよ、人間さん。わたしとドロシーが洞窟近くで見たのは、これ": "……就是这个，人类先生。我和桃乐丝在洞窟附近看到的就是这个。", "それは、かつて『ラームス』という世界からやってきた、タルトやクーヘン、 あるいはピオンやメルヴェたちに付きまとっていた敵性存在だった。": "那是过去来自：拉姆斯这个世界，纠缠塔儿朵、库亨，或是皮恩、梅尔葳等人的敌对存在。", "もし、これが関わっているのだとすれば……。": "假如这和此事有关……", "人間さん、ずいぶん険しい顔をしてるけど……何かわかったことがあるんです？": "人类先生，你的表情好严肃……是知道了什么吗？", "あ、いや……まだ確かなことはわからないし…… それよりいまはエンリルのところに急ごう。ごめん、時間とって": "啊，没有……事情还不确定……现在先赶去恩利尔那里吧。抱歉，占用了你的时间。", "いえ、私は大丈夫ですけど……": "不会，我没事……", "アタシたちに引き続き付き合ってもらうってことでいいわけね？": "所以你要我们继续陪你咯？", "ああ。いまの俺には、手元の情報だけじゃまだ何もできないしな": "对。凭我手边的情报，现在什么都做不了。", "……ごめんね。わたし、もっといろいろ調べてから来ればよかった": "……对不起，我应该多调查一点再来的。", "いや、ヴェルがこうして来てくれたのは、すごく大きいよ。 事態の進展って意味でもそうだし、それに……顔を見て安心した": "不会，你来就帮了很大的忙。对事态进展也有帮助，而且……看到你，我就放心了。", "……人間さん": "……人类先生。", "はいはい、そこまで。すぐヴェル姉たちはふたりの世界に入っちゃうんだから": "好了好了，到此为止。威尔姐姐她们很快就会进入两人世界了。", "……そ、そんなつもりじゃないんだけど": "……我、我没有那个意思。", "強くたくましくなっても、そういうところは昔からのヴェルちゃんのままね": "即使变得这么强，威尔还是老样子呢。", "そういえばかなり強くなってたけど、何があったんだ？": "这么说来，你变得很强了耶，发生什么事了吗？", "……うん。なんか、すごい人が助けてくれたの": "……嗯。有个很厉害的人帮助我。", "……人なのか、わかんないけど。姿は見てないから": "……不知道是不是人。我没看到他的样子。", "なによ、それ。何者なの？": "什么嘛，那是谁啊？", "……名前も教えてくれなかった。ただ、すごく強い力を持っていて…… それと、この世界のことを大切に思ってるみたいだったな": "……他连名字都不肯告诉我。不过，他拥有非常强大的力量……而且，他似乎很珍惜这个世界。", "ふうん……？": "嗯……？"}