{"ひとまずまともな扱いをしてくれるようで、一安心ではありますね": "看来对方似乎会善待我们，暂时可以放心了。", "オーディン": "奥丁", "世界の果てを越えた先にあった荒野で、 俺とオーディンは謎の少女率いる軍勢に捕縛されてしまった。 オーディンによれば、少女はμの気配がしたというのだが――": "在越过世界尽头后所抵达的荒野上，我和奥丁被神秘少女率领的军队抓住了。根据奥丁的说法，少女身上有μ的气息——", "そうだな、食事も出してくれたし、見たところちゃんとした部屋で……": "是啊，对方还提供食物，看起来也是像样的房间……", "人類さん": "人类先生", "ただ、足首に付けられた重りが自由な移動を阻んでいる。 俺たちが客ではないことだけは間違いない。": "不过，绑在脚踝上的重物阻碍了我们自由移动。唯一可以确定的是，我们并非客人。", "だって……別に何も、悪いことしてないんでしょ……？": "可是……你们又没有做什么坏事……？", "？？？": "？？？", "ふいに聞こえた声に振り向くと、 俺たちを捕えたのとはまた別の少女が伏し目がちにぼそぼそとつぶやいていた。": "我听到声音，转头一看，只见一名少女垂下眼眸，喃喃自语。她不是抓我们的那名少女。", "いったい、いつの間に……。わたしが気配に気づかないなんて": "你是什么时候……我竟然没有察觉到你的气息。", "別に普通に入って来たんだけど……。 変な特殊能力も使ってないし……まあボクは影が薄いからね…… はぁ、病む……": "我就是走进来而已……也没有使用奇怪的特殊能力……毕竟我存在感很低……唉，好忧郁……", "え、え、そ、そんなつもりじゃなくてっ……！ いまはちょっと、話し込んでいたので気が付かなかっただけなんですっ": "咦、咦，我、我没有那个意思……！只是现在在谈事情，所以没有发现而已。", "それはそうと、悪いことしてないって分かってくれてるなら解放してはもらえないのかな": "先别管这个，既然你知道我们没有做坏事，能不能放我们走呢？", "だってどこの誰だかわかんない、怪しい人たちではあるし……": "可是你们是来路不明的可疑人士……", "わたしはオーディン。こちらは人類さんさんです。 アースガルズを統括する立場にあるといえば、おわかりいただけますか": "我是奥丁，这位是人类先生。我们是统领阿斯嘉的人，这样你懂了吗？", "は……？　ううん、お分かりいただけないけど……": "啥……？不懂……", "気弱そうな少女が怪訝な顔をしたところで、部屋の扉が豪快に開かれた。 先ほどとは違い、俺もオーディンもはっきりと認識する。": "怯懦少女露出疑惑的表情，这时有人豪迈地打开房门。我和奥丁都清楚地看见对方，和刚才不同。", "アプスー！ うかつにそんなのに近づいちゃだめよ！何されるかわかったもんじゃないんだから": "阿普苏！不可以随便靠近那种东西！天晓得会被怎么样！", "ティアマト……でもさ、頭はおかしいみたいだけど、悪いことはしてないんだから……": "提亚玛特……可是啊，虽然他脑袋好像有点问题，但并没有做什么坏事……", "アプスー": "阿普苏", "あ……頭だって、おかしく、ないですっ……たぶん……": "我……我的脑袋才不……有问题……大概……", "なんか知らない国の名前を出して、 そこを統括してるとかって偉い人っぽい雰囲気出したりとかして……": "他好像还提到了什么陌生的国家，散发出统领那个国家的伟人气息……", "そういう設定なのよ。気にしなくていいわ。 人の上に立つ感じにはどう考えても見えないでしょ": "设定就是这样，你不用在意。不管怎么看，他都不像是站在万人之上的感觉吧。", "ティアマト": "提亚玛特", "設定って……うう……": "设定……呜呜……", "悪気はないのだろうが、ことごとく彼女たちの言葉がオーディンの心を抉る。 しばらく戻ってこれそうにないので、代わりに俺が口を開いた。": "虽然她们没有恶意，但每一句话都深深刺痛了奥丁的心。看样子他暂时无法恢复正常，于是我代替他开口。", "いきなり魔物みたいなやつに襲われたから身を護っただけなんだ。 解放してはもらえないのか？": "我只是突然被魔物袭击，为了保护自己才这么做。你们可以放我走吗？", "魔物とは失礼ね。あれはアタシが召喚した、可愛い魔獣よ": "说魔物也太失礼了。那是我召唤出来的可爱魔兽。", "召喚……": "召唤……", "オーディンがμだと予想していたが、おそらくその通りだろう。 あんな強力な魔獣を召喚できるなんて。": "奥丁猜测她是μ，看来八九不离十。竟然能召唤出那么强大的魔兽。", "もしかして……遠い国から来たのかな？": "难道……你是从遥远的国家来的吗？", "まあ、そうなるのかな。だから、このあたりの事情はよく分からなくて": "嗯，应该是吧。所以，我也不太清楚这方面的状况。", "いま、ここは戦争中なんだ。 ボクたちを潰すために……エンリルの軍が押し寄せてきていて……": "现在这里正在打仗。为了击溃我们……恩利尔的军队蜂拥而至……", "戦争中、ですか……！": "正在打仗吗……！", "あんたたちがうろついていたのは、両軍がにらみ合う緩衝地帯近く。 こっちからしたら、敵軍の斥候か何かと思うわけよ": "你们之所以会在这里闲晃，是因为这里是两军对峙的缓冲地带附近。从我们的角度来看，会以为你们是敌军的斥候之类的。", "い、いえ、違いますっ、わたしたちはただ旅をしていて……": "不、不是的，我们只是在旅行……", "目的地は？": "目的地是？", "えっと……": "呃……", "人を探している。金髪でロングヘアの女の子だ。名前は、雨依": "我们在找人。是个金发长发的女孩子。名字叫做雨依。", "……それではい、そうですか、って解放はできないわよ。 だいたい、あんたたちμよね。アタシたちが知らないμがいるはずないのよ": "……那我可不能说声", "（オーディンのことはまったく知らない様子だけど、 μという存在は共通しているのか……）": "（虽然她似乎完全不认识奥丁，不过μ的存在是共通的吗……）", "で、でも……ティアマト。 こっちの人は、なんか、μとは違う感じするんだけど……": "可、可是……提亚玛特。这个人感觉和μ不一样……", "そ、そうなんです。 人類さんさんはμでも信民でもない、まったく違う世界から来た人なんです。 ですから、あなたたちの敵とはまったく関係がありません": "就、就是说啊。人类先生先生既不是μ也不是信民，而是来自完全不同的世界。所以，和你们的敌人完全无关。", "はあ……？": "啥……？", "ティアマトは俺の顎をつかみ、まじまじとこちらの顔を観察する。": "提亚玛特抓住我的下巴，目不转睛地观察我的脸。", "確かに……μでも信民でもない……なんなの、あんた": "的确……不是μ也不是信民……你到底是什么人？", "オーディンが説明してくれた通りだよ。 というか、俺はともかく本当にアースガルズもオーディンも知らないのか？": "奥丁已经说明过了。话说回来，先别说我，你们真的不知道阿斯嘉和奥丁吗？", "知らないわね": "不知道。", "にべもなく言い捨てると、ティアマトは俺たちに背を向ける。": "冷冷地丢下这句话后，提亚玛特转身背对我们。", "あ、ちょっと……": "啊，等等……", "まだ完全に疑惑が晴れたわけじゃないわ。 しばらくここに留まってもらって、情報を聞き出させてもらう": "你的嫌疑还没完全洗清。暂时留在这里，让我们问出情报。", "妙な動きをしたら……わかってるわね": "要是你有什么可疑的举动……你应该知道会有什么后果吧。", "……！": "……！", "振り向いた彼女の視線は、こちらを射殺すかのような鋭いものだった。 俺は思わず息をのんでしまう。": "她回过头来，视线锐利得仿佛要将我射杀。我不禁倒抽一口气。", "そういうことだから悪いけど……しばらく、我慢していてね……": "事情就是这样，虽然很抱歉……但你暂时忍耐一下吧……", "アプスーも、これ以上は俺たちの解放をかけ合うつもりはないようだ。": "阿普苏似乎也不打算继续争取让我们获得解放。", "どうやらしばらく足止めを食らいそうだな……": "看来我暂时得留在这里了……"}