{"事件……？": "那件事……？", "雨依": "雨依", "雨依はこの世界のことを知らないでしょう。 まず、μと信民の関係についてお話しておかなくてはいけませんね": "雨依應該不知道這個世界的事吧。首先，我得跟你解釋μ與信民的關係。", "エンリル": "恩利爾", "信民から力を得たμが、信民のためにその特殊な力を使う、 ということなら知っているけど": "μ從信民身上獲得力量，然後爲了信民使用特殊力量，這我倒是知道。", "それだけではありません。信民とμは基本的に１対１の関係なのです": "不只如此，信民和μ基本上是一對一的關係。", "どういうこと？": "什麼意思？", "ひとりの信民は、ひとりのμとしか繋がりません。 ただし、その付け替えは信民の意志で変えることができます": "一個信民只能和一個μ連結。不過，信民可以憑自己的意志替換。", "へえ……なるほどね。じゃあたとえば、今月厳しいからちょっと エンリルの信民になって、なんて頼んだりもできるの？": "哦……原來如此。那麼，假設這個月手頭很緊，可以拜託恩利爾變成我的信民嗎？", "実際にエンキのために、私の信民を融通したことはあります。もちろん私が一方的には変えられないので、信民たちに話をして、理解してもらった上で、ですが": "我曾經爲了恩基，將我的信民借給過她。當然，我無法單方面變更，必須先和信民們商量，取得他們的諒解。", "まあでも、すごいたくさんいるわけでしょ？何万人とか？ それ、いちいち管理してられないんじゃない？": "不過，信民的數量很多吧？好幾萬人？這樣應該無法一一管理吧？", "数人規模なら、その通りです。しかし、あの事件は――": "如果只有幾個人，確實無法管理。但是，那起事件——", "半分ですって！？": "你說一半！？", "ええ……次々にいなくなっているの": "是的……信民們一個接着一個消失了。", "エンキ": "恩基", "わたくしもよ！": "我也是！", "イナンナ": "伊南娜", "普段ならイナンナに問題があると考えるところだけど、私もエンキも減っている。 これは何かあるはず": "平常的話，我會認爲是伊南娜的問題，但是我和恩基也減少了。這應該有什麼原因。", "マルドゥーク": "馬杜克", "……": "……", "私はすぐにアプスーのことを考えました。アプスーは私の計画に参加せず、 それによって浮いた信民の労働力を何やら違うことに使っているようでした。": "我立刻就想到阿普蘇。阿普蘇並未參與我的計劃，而信民因此空出的勞動力似乎被用在其他地方。", "しかし、何をしているのかと聞いても曖昧にはぐらかすばかり。 私はずっと、その態度に疑念を抱いていたのです。": "但是，就算我問她在做什麼，她也只會含糊其詞。我一直對她的態度抱持着懷疑。", "（何をしているのかはわからないけど、労働力が必要なら…… 他のμの信民を奪う可能性もある……？）": "（雖然不知道她在做什麼，但既然需要勞動力……也有可能會搶走其他μ的信民……？）", "アプスーの周辺を調べましょう": "來調查阿普蘇的周遭吧。", "え……お姉様！？まさかアプスーさんを疑っているのですか！？": "咦……姐姐！？難道你懷疑阿普蘇嗎！？", "以前から信用ならないと思っていたのです。いい機会です。徹底的に洗いましょう": "我從以前就覺得她不可信。這是個好機會，來徹底調查她吧。", "その結果、アプスーはクロだったの？": "結果阿普蘇就是犯人嗎？", "行方不明だった離脱した信民たちが発見されました。 そこにはアプスーの姿があったのです": "我們找到了下落不明的脫團信民，而阿普蘇就在其中。", "確かアプスーのことを追放したって聞いたけど、それが原因？": "我記得你們放逐了阿普蘇，是因爲她嗎？", "ええ。本来なら裁判にかけて処分するつもりだったのです。 しかしティアマトが脱獄の手引きをして、そして……今に至ります": "是的。我們本來打算將她送上法庭，但是提亞瑪特協助她逃獄，然後……就演變成現在這樣。", "結局、アプスーは何をするつもりだったのかしら": "結果阿普蘇到底想做什麼？", "それはわかりません。集められた信民の中心に彼女がいましたが、すぐに逃げ出してしまって……その後に捕縛してからは知らぬ存ぜぬを通していましたから": "這我就不知道了。她當時在聚集的信民中心，但很快就逃走了……之後抓到她時，她就一直裝傻。", "なるほどね……": "原來如此……", "どうやらこれは使い古された手段みたいだ。 私は持っていた石板をそっと後ろ手に隠し、エンリルの視界に入らないようにした。": "看來這是用到爛的手段。我悄悄將手上的石板藏到背後，不讓恩利爾看見。", "なんだかエンリルが不憫に思えてきたが、計画は既に動いている。 存分に潰し合ってもらうしかない。": "雖然覺得恩利爾很可憐，但計劃已經啓動，只能讓他們盡情廝殺了。", "アプスーがここに？嘘をつくにしても、 もう少しマシなものはなかったんですか？ぷんぷん": "阿普蘇在這裏？就算要說謊，難道沒有更像樣的嗎？哼哼。", "イルカルラ": "伊爾庫拉", "本当だってば！いたの、そこに！": "真的啦！她就在那裏！", "魂たちに取り囲まれ、イルカルラに首根っこを押さえられたイナンナは 必死に自分が見たものを主張していた。": "被靈魂們包圍，被伊爾庫拉抓住後頸的伊南娜拼命主張自己所見。", "それでなんか、魂たちを引き連れて行っちゃったのよ。 すっごいたくさん魂いたけど、あれ何だったの？": "然後她好像帶着一羣靈魂走了。有好多靈魂耶，那是什麼啊？", "魂を……？": "靈魂……？", "イルカルラは静かに目を閉じ、神経を研ぎ澄ませる。 しばらくすると、彼女は静かに息を吐いた。": "伊爾庫拉靜靜閉上眼，集中精神。過了一會兒，她靜靜吐氣。", "確かに何者かが魂をそそのかし、どこかへ移動しているようですね。 しかし……冥界にいる以上は、私の目からは逃れられない……": "有人在蠱惑他們的靈魂，讓他們移動到其他地方。不過……只要他們待在冥界，就逃不過我的眼睛……", "いきますよ、みなさん": "我們走吧，各位。", "イルカルラは魂たちを引き連れて移動を始める。 イナンナはその後を、転びそうになりながら慌てて追いかけた。": "伊爾庫拉帶着靈魂們開始移動。伊南娜差點跌倒，慌慌張張地追了上去。", "ちょっと！のけ者にしないでよ！ 何が起きてるか、わたくしだって知りたいんだから～！": "等一下！別把我排除在外！我也想知道發生了什麼事～！"}