{"扉を開けて部屋に入るなり、 エンキの視線が刺さるのを感じエンリルはふと顔をそむけてしまった。": "恩基一打開門走進房間，恩利爾便感受到刺人的視線，不禁別過臉去。", "思わずとった自分の行動に気付き、エンリルは自分の心の內も垣間見る。": "恩利爾察覺到自己下意識的舉動，窺探自己的內心。", "（ああ、そうか……私は後ろめたいと思っているんだな……。 エンキの顔を正面から見られないくらいに……）": "（啊，原來如此……我感到內疚……內疚到不敢正面直視恩基的臉……）", "エンリル": "恩利爾", "お姉様、どちらにいらしたんですか？ 御姿が見えないということで少々心配しておりましたのに": "姐姐，你剛纔去哪裏了？我到處都找不到你，有點擔心呢。", "エンキ": "恩基", "ううん、気にしないで。ちょっと夜風に當たってきただけよ。 いくら戦時中とはいっても、こんな城のそばには來ないわ": "不，別在意，我只是稍微吹吹夜風而已。就算現在是戰爭時期，我也不會來這種城堡旁邊。", "だといいのですけど…… お姉様がもしいなくなってしまったら、この戦いはもう維持できませんから": "希望如此……因爲如果姐姐大人不在了，這場戰爭就無法繼續維持下去。", "……！": "……！", "エンキの何気ない言葉に、エンリルは心の內を見透かされたようでぎくりとしてしまう。": "恩基不經意的一句話，讓恩利爾彷彿被看穿內心似地喫了一驚。", "しかし、そんな動揺は表には一切出しておらず、エンキも気づいていない。": "不過，恩利爾完全沒有表現出內心的動搖，恩基也沒有察覺。", "もちろん、戦いが早く終わることには異論はないのですけどね": "當然，我也希望戰爭能早點結束。", "それは私だって同じ。 ティアマトとアプスーが折れてさえくれれば、それでいいのだけど……": "我也一樣。如果提亞瑪特和阿普蘇願意妥協，那就好了……", "もちろん彼女たちだって戦いたいわけではないはずです。 どこかで折り合えるところが見つかれば進展するかもしれません": "當然，她們應該也不想戰鬥。如果能找到雙方都能接受的妥協點，或許會有進展。", "もちろん、その可能性はあるけど…… この戦いは秩序を取り戻す戦いでもあるのは忘れないようにね": "當然，是有這個可能性……但你可別忘了，這場戰爭也是爲了恢復秩序。", "秩序……": "秩序……", "私も長く戦っていると本來の目的を見失いそうになるわ。戦いのための戦いであってはいけない、そう戒めているけど同時に何故戦い始めたのかも忘れてはいけない": "我也是長年戰鬥，差點忘了原本的目的。雖然我告誡自己不能爲了戰鬥而戰鬥，但同時也不能忘記爲何開始戰鬥。", "お姉様、アプスーの立ち回りは本當にあんな過激な……": "姐姐大人，阿普蘇的行動真的有那麼激烈嗎……", "その事実を明らかにするためにも、 彼女たちをこの城に引っ張ってこなければならないのよ": "爲了查清事實，我必須把她們拉進這座城裏纔行。", "……": "……", "半ば、自らに言い聞かせるかのようにエンリルは靜かに言った。": "恩利爾靜靜地說道，有一半像是在說服自己。", "エンキも強い決意を感じ取ったのか、それ以上は口を開かない。": "恩基似乎也感受到她堅定的決心，沒有再多說什麼。", "ああ、そうだ。頼まれてほしいのよ": "啊，對了。我希望你幫我一個忙。", "私に？": "我嗎？", "少し重くなった空気を振り払うように、エンリルは努めて明るく切り出した。": "爲了驅散有些沉重的氣氛，恩利爾努力開朗地開口。", "これをバビロンにいるマルドゥークに屆けてもらえない？": "可以請你把這個送到巴比倫的馬爾杜克嗎？", "これは……石板……？": "這是……石板……？", "結晶石板よ": "結晶石板。", "エンキはエンリルから受け取ったそれを丹念に確かめる。": "恩基仔細地確認恩利爾交給自己的東西。", "手觸りは従來の石板とあまり変わらず、ざらついた素材に感じられた。": "觸感和以往的石板差不多，材質摸起來很粗糙。", "しかし、見た目は半透明になっていた。": "不過，外觀變成了半透明。", "手をかざしてみると、石板に描かれた紋様などで輪郭に歪みが生じるものの、石板の裏で開いた手の形はしっかり見てとれる。": "她試着把手舉到石板上方，發現石板上的紋路等輪廓產生扭曲，但石板後方張開的手掌卻看得一清二楚。", "本來なら、信民から得て私たち自身の身體に溜めておくエネルギーを 石板という形で封じ込めてあるの": "原本從信民那裏得到的能量，會以石板的形式封存於我們自己的身體裏。", "とても貴重なものではあるけど、マルドゥークは最前線でかなり長く戦ってくれているし……役立ててほしいと思って": "雖然這是非常貴重的東西，但馬爾杜克已經在最前線奮戰了很長一段時間……我希望它能派上用場。", "わかりました。確かにお預かりしました。 それでは早速、明日にでもバビロンに向けて出発しますね": "我明白了。那我就收下了。那麼事不宜遲，我們明天就朝巴比倫出發吧。", "ええ、お願いね": "好，拜託你了。", "中立だからと言いながらも、俺たちをもてなしてくれるイルカルラ。": "雖然伊爾庫拉說自己是中立，卻還是熱情地款待我們。", "その彼女に甘える形で、すっかり城でくつろいでいたのだが。": "我們就這樣接受她的好意，在城裏徹底放鬆。", "そう言えば未來が見えるんだっけ？": "話說你不是能看見未來嗎？", "ティアマト": "提亞瑪特", "ええ、まあ……": "嗯，是啊……", "オーディン": "奧丁", "ティアマトのいかにも雑なフリに、この後の展開が予想できてしまったのかオーディンがあまり気乗りしない様子で応じる。": "提亞瑪特以非常隨便的態度，似乎已經預測到之後的發展，奧丁則不太有興致地回應。", "じゃあちょっとアタシたちの戦いの行く末も見てよ。どうやれば勝てるわけ？": "那也稍微看看我們戰鬥的結局吧。要怎麼做才能贏？", "あの……未來視というのは、見たいテーマが選べるわけでもなく、具體的な時系列に沿って見られるわけでもなく、望む結果を引き寄せるのにはまったく使えないんです": "那個……所謂的未來視，既不能選擇想看的主題，也不能按照具體的時間順序來看，完全無法用來招來想要的結果。", "普段はおどおどしている態度のオーディンだが、 思いのほか澱みなく自分の能力について補足説明をする。": "平常態度畏畏縮縮的奧丁，出乎意料地流暢地補充說明自己的能力。", "もしかすると、これまで何度も繰り返してきたフレーズなのかもしれない。": "說不定是至今爲止重複過好幾次的句子。", "えー、そうなの？なんか見えるかと思ったのに": "咦——是這樣嗎？我還以爲可以看到什麼。", "じゃあ、なんでもいいからちょっと見てみなさいよ。もしかしたら、わたくしが全信民から崇め奉られている様が見えるかもしれないじゃない": "那不管看到什麼都好，你先看一下啦。說不定可以看到我被全信民崇拜奉祀的模樣。", "イナンナ": "伊南娜", "未來は誰にもわからない、って意味ではそうかもしれないけど……": "就未來無人知曉的意思來說或許是這樣……", "アプスー": "阿普蘇", "引っかかる言い方するわね！": "你這說法真令人不爽！", "それを言うなら、イナが當然のように會話に參加していることも 私は引っかかっていますよ": "真要說的話，伊娜理所當然地參與對話這點也讓我很不爽。", "イルカルラ": "伊爾庫拉", "なんでよ！いいでしょ、お菓子には手を出してないんだから！": "爲什麼啦！這樣很好吧，我沒有對點心出手！", "じゃあ、ちょっと見てみますね……": "那我稍微看一下……", "オーディンは仕方ないといった様子で目を閉じると 集中力を高めるようにゆっくりと深い呼吸を繰り返す。": "奧丁一副無可奈何的樣子閉上眼睛，爲了提高集中力而慢慢地反覆深呼吸。", "やがて――": "不久後——"}