{"ね、ねえ、未来視のことは一旦おいておくとして……そろそろ地上に戻してもらわない？": "欸、欸，先不管未来视的事……差不多该让我们回地上了吧？", "アプスー": "阿普苏", "そうですね。あまりいない時間が長くなってしまうと そちらの信民たちも心配するでしょうし": "是啊，不在的时间太长的话，那边的信民们也会担心吧。", "オーディン": "奥丁", "その言い方、本当にμなのね。 このわたくしが、顔も名前も知らないμがいるなんて、ちっともピンと来ないけど": "听你的说法，你真的是μ呢。我竟然会有个连长相和名字都不知道的μ，真是令人难以置信。", "イナンナ": "伊南娜", "……わ、わたしのこと、なにか、疑ってるんですか……？": "……你、你是在怀疑我吗……？", "だって、よくわからない未来視なんて能力を振りかざして、 しかも人類さんには優しくされてるし": "因为你一直拿那种莫名其妙的未来视能力出来乱挥，而且还受到人类先生的温柔对待。", "それ、ただのやっかみなんじゃ……": "那只是单纯的嫉妒吧……", "おだまり！": "闭嘴！", "ただね、地上に戻る前にちょっと見てみたいものがあるのよね。 せっかくここまで来たんだし": "不过，在回地上之前，我有点东西想看。毕竟都难得来到这里了。", "ティアマト": "提亚玛特", "冥界に眠ると言われている『大結晶石版』……あるんでしょう？ 案内してもらうわけにはいかないかしら": "据说沉睡在冥界的『大结晶石版』……有吧？能不能带我们去看看呢？", "あれを見たいんですか？": "你想看那个吗？", "イルカルラ": "伊路库拉", "ここにしかないもの、か。俺もちょっと興味はあるけど": "只有这里有的东西吗？我也有点兴趣。", "人類さん": "人类先生", "そうですか。まあ、見るだけなら別に構いませんけど": "这样啊。好吧，只是看看的话倒是无所谓。", "やった！": "太好了！", "なんですか、その大結晶石版というのは": "那是什么东西？", "普通、アタシたちが使うエネルギーは信民から、 知らないうちに送られているって言われてるんだけど": "听说我们使用的能量，都是在不知不觉间从信民传送过来的。", "た、たまに、イレギュラーで、結晶化しちゃうものがあるんだ。 それをボクたちは、結晶石版って呼ぶんだけど": "偶尔会有不规则的，结晶化的能量。我们称那些为结晶石版。", "大きさもすごいし、もちろんエネルギーも特大…… そんな石版が冥界にあるって伝説があったのよ": "那些石版不仅体积庞大，能量当然也是特大……传说中冥界里有那样的石版。", "じゃあ、さっそく案内しましょうか。 あまり、のんびりしているわけにもいかないんでしょう？": "那么，我马上带您过去。您应该没有太多时间可以慢慢来吧？", "失礼します": "打扰了。", "エンリル": "恩利尔", "ふう……なかなか難しいねぇ、これ。エンリルならできるのかなぁ": "呼……这还真难呢。恩利尔应该办得到吧？", "アヌ": "阿努", "手にしている札をぱらり、とめくりため息をつくアヌ。": "阿努翻过手中的牌，叹了口气。", "彼女は顔も上げずに、部屋に入ってきたエンリルに投げかけた。": "她头也不抬，对着走进房间的恩利尔说：", "それは、なんですか？": "那是什么？", "町で売ってたカードゲームだよ。 一人遊びできるっていうから私にちょうどいいかなって思ったんだけどねぇ": "是城里卖的卡牌游戏。因为可以一个人玩，我想应该很适合我。", "はあ……そうですか": "哦……这样啊。", "あ、思ったね？そんなにヒマを持て余してるなら、 自分のことを手伝ってくれればいいのにって": "啊，你是不是在想，既然那么闲，怎么不帮我的忙？", "い、いえ、そんなことは": "不、不敢，不敢当。", "定期報告にかこつけて、そうやって私を咎め立てしたいのかと 思っていたんだけど、違うの～？": "我还以为你是想借着定期报告，顺便数落我呢，难道不是吗～？", "まさか。アヌ様を咎めるなどと、そのようなことは決して": "岂敢，我怎么敢数落阿诺斯大人呢。", "それで～？進展はあったの？": "所以呢～？有进展吗？", "……いえ。ただ、このままにはしておけませんから、 私も違った手を打とうと現在、画策しているところです": "……没有。不过，我也不能坐以待毙，所以正在策划不同的手段。", "やはり、カギはティアマトとアプスーの関係性ではないかと。戦闘時の連携はもちろんですが、互いに裏切らないと信じる、いわば絆のようなものが……": "关键果然还是提亚玛特与阿普苏的关系吧。战斗时的默契自是不在话下，还有彼此互信不疑，也就是所谓的羁绊……", "絆、かぁ……": "羁绊吗……", "いえ、少々主観的すぎる報告内容でした。 引き続き相手の出方は注視しつつ、この強みを崩す作戦を考えていきたいと思います": "不，报告内容有些主观。我会继续观察对方的动向，思考瓦解这种强项的作战计划。", "うん、まあ任せるよ": "嗯，就交给你了。", "それでは、失礼します": "那么，我先告辞了。", "退出するエンリルの足音を聞きながら、 アヌはまた物憂げな表情でめくったカードを指ではじいた。": "听着恩利尔的脚步声离去，阿诺斯又露出忧郁的表情，将翻开的牌用手指弹开。", "絆……ね。私たちも昔はあのふたりみたいに、 ずっと一緒にやってきた相棒だったんだけどね……": "羁绊……我们以前也像那两人一样，是始终在一起的搭档呢……", "どこですれ違ってしまったんだろうね……キ……": "到底是哪里出了差错呢……基……", "この奥に『大結晶石版』があるの？": "这里面有『大结晶石板』吗？", "道は複雑です。私から離れないように気をつけてくださいね。 特にイナ、あなたはちょろちょろしそうなので特に": "路途很复杂，要小心别走散了。尤其是伊娜，你感觉会到处乱跑，所以要特别注意。", "あら、私が迷って行倒れにならないか、心配してくれるの？": "哎呀，你是在担心我会迷路倒在路上吗？", "いえ、迷ったことを口実にして何か盗みそうなので": "不，我是怕你会拿迷路当借口偷东西。", "だから私、どんなイメージよ！": "你把我当成什么人了！", "しかし、結晶石版かぁ。オーディンがいた世界には、そういうものはなかったよな": "话说回来，结晶石板啊……奥丁所在的世界里没有那种东西吧。", "さ、探したら見つかるのかも……？考えたこともなかったですから": "不、说不定找找就会发现……？毕竟我从来没想过那种东西。", "そうかもしれませんね。一度見つけてしまえば、同じ場所に発生しやすいものですから": "或许吧。毕竟一旦找到之后，就很容易在同一个地方出现。", "あ、そうなの？アタシ、あんまりそのへんの仕組みとかよくわかってなかったのよね": "啊，是这样吗？我不是很清楚那方面的机制呢。", "信民から漏れたエネルギーは、何らかの法則で流れていきます。 それが滞留する場所にできやすいんです": "信民泄漏的能量会依某种法则流动，而能量容易滞留的场所就是那种法则的产物。", "じゃ、じゃあ、冥界もそうなの？": "那、那么冥界也是吗？", "ええ。冥界は特に、集まった魂から漏れていると考えられます。肉体以上に、エネルギーを覆う『殻』が少ないので集まりやすい環境なんですよね": "是的。冥界尤其容易聚集从聚集的灵魂泄漏的能量。因为覆盖能量的『壳』比肉体更少，所以冥界是容易聚集能量的环境。", "そういう事情ですから、触れたりするのは厳禁ですよ。 純度の高いエネルギー体ですから、何が起こるかわかりません": "因为有这些缘故，严禁触碰哦。因为是高纯度的能量体，不知道会发生什么事。", "な、なるほど……エネルギーといっても度が過ぎれば危険なものになるんですね……": "原、原来如此……虽说是能量，但能量过强的话就会很危险呢……", "そこまでのエネルギー体……やっぱり見るだけでも見てみたかったのよ": "那么强大的能量体……果然就算只是看看也好。", "なるほどね。やはり冥界を制すれば世界を制する、 というわたくしの考えは間違っていなかったようだわ": "原来如此。果然只要控制冥界就能控制世界，我的想法果然没错。", "本当に口ばっかり大きいなぁ": "真的只会出一张嘴呢。", "ぐぬぬ……": "唔唔唔……", "さて、ここから先が冥界の最深部です。私がいれば大丈夫だとは思いますが、くれぐれも死者の魂が放つ瘴気にあてられないよう、ご注意くださいね。にこーっ": "好了，接下来就是冥界的最深处。虽然有我在应该没问题，但请务必小心别接触到死者灵魂散发的瘴气哦。笑咪咪～"}