{"長い自由落下の最中は、 この後に訪れる全身への衝撃を予想しいよいよかと覚悟していたのだが――": "在漫长的自由落体过程中，我已预料到之后会受到全身冲击，做好了觉悟——", "大丈夫ですか、みなさん": "你们没事吧？", "オーディン": "奥丁", "地面に到達しようかというとき、強烈な風圧が俺たちの身体を浮かせた。": "就在即将抵达地面时，强烈的风压让我们飘了起来。", "それがオーディンのグングニルに秘められた嵐の力だとは 彼女の言葉を聞くまで思い当たりもしなかった。": "在听到奥丁的话之前，我完全没想到那是藏在永恒之枪里的暴风之力。", "大丈夫です。わたしにまかせてください": "没事的，交给我吧。", "……助かったわ。アタシの力じゃ、どうしようもなかったから": "……得救了，凭我的力量根本无能为力。", "ティアマト": "提亚玛特", "うん……！ボクが操る水なら衝撃を吸収できるけど、ちょっと近くに水が見当たらないし……。はぁ、やっぱりボクは役に立てないんだね……": "嗯……！吾操控的水虽然能吸收冲击，但附近找不到水……唉，吾果然派不上用场……", "アプスー": "阿普苏", "そうやって暗い顔しないの。アプスーのすごいところは、他にいっぱいあるでしょ。 ていうか、ここどこ？": "不要露出那么阴沉的表情，你还有很多厉害的地方吧。话说，这里是哪里？", "それですよね。いきなり地面が割れて、その後は……": "这个嘛，地面突然裂开，之后就……", "たぶん、冥界じゃないかな。噂には聞いたことある": "我猜大概是冥界吧，我有听过传闻。", "この大地の遥か奥深く、地底にあるって言われている……あの冥界？": "传说中位于这片大地的遥远深处，地底的……冥界？", "その説明だけで、戻るのにだいぶ苦労しそうで気が滅入るな": "只听这个说明，感觉要回去会很辛苦，真让人泄气。", "人類さん": "人类", "確かイナンナが冥界に縁があってどうのこうの……って話を聞いたことがあったわ。 つまり、冥界に落とすのがイナンナの狙いだったんじゃない？": "伊南娜跟冥界好像有什么关系……我好像听过这件事。也就是说，伊南娜的目的就是把我们打到冥界去吧？", "でも自分もなんか巻き込まれてたよね。 あれ、そういえばイナンナは？まさか地面に叩きつけられて……！？": "但是我也被卷进来了。咦，话说伊南娜呢？该不会被摔到地上了吧……！？", "大丈夫です。イナンナさんもちゃんと保護しています。ただ、気を失っているようですね": "没事的，伊南娜小姐也受到妥善的保护。不过她好像昏过去了。", "イナンナの身体が近くの地面に横たえられているのをオーディンが指さした。": "奥丁伸手指向伊南娜的身体，她就躺在附近的地面上。", "確かに目立った外傷はほとんどない。": "的确，她身上几乎没有明显的外伤。", "額にちょっとコブができているが、落ちてくる途中でぶつけたのか。": "不过额头有点肿起来，大概是坠落途中撞到的吧。", "気を失っているのもそれが原因かもしれない。": "她会昏过去可能也是因为这个原因。", "とにかく、ここにずっといても仕方ないわ。奥に進んでみない？": "总之，一直待在这里也不是办法。要不要往里面走走看？", "ええ、そうですね": "嗯，说得也是。", "じゃあ、悪いけど何か出てきたら戦闘は任せる。俺はこいつを……よいしょっと": "那不好意思，要是有东西跑出来的话，战斗就交给你了。我来背这家伙……嘿咻。", "ぐったりしたままのイナンナの身体を背負う。": "人类先生背起伊南娜瘫软的身体。", "酔いつぶれた先輩に肩を貸したことはあるが、 意識のない人の身体を背負うのは初めてのことだ。なかなか重い。": "我曾经扶过喝醉的前辈，不过这还是第一次背没有意识的人。还挺重的。", "背負っていくわけ？": "你要背她走吗？", "置いていくわけにもいかないだろ": "总不能把她丢在这里吧。", "やさしいね": "你真温柔。", "そこからの道のりは、ひたすらに岩がちな道が続くばかりだった。": "从那之后，一路上都是崎岖不平的岩石路。", "道ともいえない洞穴だが、足場の悪さ以上に辟易させられたのが――": "虽然称不上是道路，但比路况更令人感到厌烦的是——", "なんなのよ、もう！キリがないんだけど！": "这是什么鬼啊！根本没完没了！", "これは死者の魂……ここが冥界というのは、どうやら本当ですね。 ヘルヘイムに集まるものと、似たような気配があります": "这是死者的灵魂……看来这里真的是冥界。气息和聚集在赫尔海姆的很相似。", "無数の魂がまとわりついてきて、思うように進めなくなってしまうのだった。": "无数的灵魂缠绕上来，无法随心所欲地前进。", "相手が魂では、オーディンやティアマトも思うように戦えない。": "对手是灵魂，奥丁和提亚玛特也无法随心所欲地战斗。", "何か違う方法を考えるべきなのかな……？": "该想想其他办法吗……？", "亡者たちがうるさいと思ったらお客さんでしたか。うぇるかむ、です": "本来觉得亡者们很吵，原来是客人啊。Welcome。", "？？？": "？？？", "あんたは……！？": "你是……！？", "冥界の主、イルカルラ。聞いたことあったりしませんか？ さあ、久しぶりのお客さんですから歓迎しましょう。にこーっ": "冥界的主宰，伊尔库拉。你们有听过吗？来吧，欢迎久违的客人。笑～", "イルカルラ": "伊尔库拉", "え、えっと……？そう言いながら無表情なのはどうして……？": "嗯、呃……？为什么你嘴上这么说，却面无表情……？", "唐突に現れたその女性はイルカルラと名乗った。": "突然出现的女性自称伊尔库拉。", "その名は言わずとしれたメソポタミア神話における冥界の支配者だ。": "这个名字在美索不达米亚神话中是无人不知无人不晓的冥界支配者。", "助けてくれるのか……？": "你能帮助我们吗……？", "ええ、地上に戻る道をご案内しましょう。でも、その前にせっかくですから私の城でお茶でもどうですか？れっつ・てぃーたいむ、です": "好的，我来带你们回地上吧。不过，难得有这个机会，要不要先到我的城堡喝杯茶呢？Let's tea time", "信じてもよさそうじゃないかな": "似乎可以相信她呢。", "イルカルラがエンリルに味方してるって話は聞かないし、 やるつもりならとっくに襲ってるはずだし……": "没听说伊尔库拉和恩利尔是同一阵线，如果她打算动手的话，应该早就袭击我们了……", "ただし": "不过——", "イルカルラが俺に視線を向ける。": "伊尔库拉将视线转向我。", "いや、俺ではなくこれは――": "不，不是我，这是——", "イナンナ……彼女は以前から何度も冥界に攻撃を仕掛けていた存在。 やすやすと城内に招き入れるわけにもいきません": "伊南娜……她从以前就多次攻击冥界，不能轻易让她进入城堡。", "彼女はここに捨てていってください。亡者の餌食としますから": "请把她丢在这里，让她成为亡者的饵食吧。", "人類さんさん、どうしますか……？": "人类先生先生，你打算怎么做……？", "どうもこうも、怪我してるかもしれない女の子を置いていけないだろ。 亡者の餌食にするって断言されてるんだし": "还能怎么做，总不能丢下可能受伤的女孩子不管吧。毕竟她都断言要成为亡者的饵食了。", "だってそいつ、敵よ！？": "可是那家伙是敌人耶！？", "どういう事情で襲ってきたかもわからないんだし": "毕竟也不知道她是因为什么理由才攻击我们的。", "人類さんさん……やっぱり、優しいね": "人类先生先生……你果然很温柔呢。", "なるほど。なかなか情に厚い方のようですね。わかりました、それでは監視付きにはなりますがイナも城内に招き入れましょう。ただし、少しでもおかしなことをしたら――": "原来如此。看来你是个重感情的人呢。我明白了，那么虽然会派人监视，不过还是让伊娜进入城内吧。只不过，只要有任何可疑的举动——", "わかっていますよね？というか、起きていますよね、イナ？": "你应该知道会有什么下场吧？应该说，你醒着吧，伊娜？", "えっ": "咦？"}