{"ね、ねえ、未來視のことは一旦おいておくとして……そろそろ地上に戻してもらわない？": "欸、欸，先不管未來視的事……差不多該讓我們回地上了吧？", "アプスー": "阿普蘇", "そうですね。あまりいない時間が長くなってしまうと そちらの信民たちも心配するでしょうし": "是啊，不在的時間太長的話，那邊的信民們也會擔心吧。", "オーディン": "奧丁", "その言い方、本當にμなのね。 このわたくしが、顔も名前も知らないμがいるなんて、ちっともピンと來ないけど": "聽你的說法，你真的是μ呢。我竟然會有個連長相和名字都不知道的μ，真是令人難以置信。", "イナンナ": "伊南娜", "……わ、わたしのこと、なにか、疑ってるんですか……？": "……你、你是在懷疑我嗎……？", "だって、よくわからない未來視なんて能力を振りかざして、 しかも人類さんには優しくされてるし": "因爲你一直拿那種莫名其妙的未來視能力出來亂揮，而且還受到人類先生的溫柔對待。", "それ、ただのやっかみなんじゃ……": "那只是單純的嫉妒吧……", "おだまり！": "閉嘴！", "ただね、地上に戻る前にちょっと見てみたいものがあるのよね。 せっかくここまで來たんだし": "不過，在回地上之前，我有點東西想看。畢竟都難得來到這裏了。", "ティアマト": "提亞瑪特", "冥界に眠ると言われている『大結晶石版』……あるんでしょう？ 案內してもらうわけにはいかないかしら": "據說沉睡在冥界的『大結晶石版』……有吧？能不能帶我們去看看呢？", "あれを見たいんですか？": "你想看那個嗎？", "イルカルラ": "伊路庫拉", "ここにしかないもの、か。俺もちょっと興味はあるけど": "只有這裏有的東西嗎？我也有點興趣。", "人類さん": "人類先生", "そうですか。まあ、見るだけなら別に構いませんけど": "這樣啊。好吧，只是看看的話倒是無所謂。", "やった！": "太好了！", "なんですか、その大結晶石版というのは": "那是什麼東西？", "普通、アタシたちが使うエネルギーは信民から、 知らないうちに送られているって言われてるんだけど": "聽說我們使用的能量，都是在不知不覺間從信民傳送過來的。", "た、たまに、イレギュラーで、結晶化しちゃうものがあるんだ。 それをボクたちは、結晶石版って呼ぶんだけど": "偶爾會有不規則的，結晶化的能量。我們稱那些爲結晶石版。", "大きさもすごいし、もちろんエネルギーも特大…… そんな石版が冥界にあるって伝説があったのよ": "那些石版不僅體積龐大，能量當然也是特大……傳說中冥界裏有那樣的石版。", "じゃあ、さっそく案內しましょうか。 あまり、のんびりしているわけにもいかないんでしょう？": "那麼，我馬上帶您過去。您應該沒有太多時間可以慢慢來吧？", "失禮します": "打擾了。", "エンリル": "恩利爾", "ふう……なかなか難しいねぇ、これ。エンリルならできるのかなぁ": "呼……這還真難呢。恩利爾應該辦得到吧？", "アヌ": "阿努", "手にしている札をぱらり、とめくりため息をつくアヌ。": "阿努翻過手中的牌，嘆了口氣。", "彼女は顔も上げずに、部屋に入ってきたエンリルに投げかけた。": "她頭也不抬，對着走進房間的恩利爾說：", "それは、なんですか？": "那是什麼？", "町で売ってたカードゲームだよ。 一人遊びできるっていうから私にちょうどいいかなって思ったんだけどねぇ": "是城裏賣的卡牌遊戲。因爲可以一個人玩，我想應該很適合我。", "はあ……そうですか": "哦……這樣啊。", "あ、思ったね？そんなにヒマを持て餘してるなら、 自分のことを手伝ってくれればいいのにって": "啊，你是不是在想，既然那麼閒，怎麼不幫我的忙？", "い、いえ、そんなことは": "不、不敢，不敢當。", "定期報告にかこつけて、そうやって私を咎め立てしたいのかと 思っていたんだけど、違うの～？": "我還以爲你是想借着定期報告，順便數落我呢，難道不是嗎～？", "まさか。アヌ様を咎めるなどと、そのようなことは決して": "豈敢，我怎麼敢數落阿諾斯大人呢。", "それで～？進展はあったの？": "所以呢～？有進展嗎？", "……いえ。ただ、このままにはしておけませんから、 私も違った手を打とうと現在、畫策しているところです": "……沒有。不過，我也不能坐以待斃，所以正在策劃不同的手段。", "やはり、カギはティアマトとアプスーの関係性ではないかと。戦闘時の連攜はもちろんですが、互いに裏切らないと信じる、いわば絆のようなものが……": "關鍵果然還是提亞瑪特與阿普蘇的關係吧。戰鬥時的默契自是不在話下，還有彼此互信不疑，也就是所謂的羈絆……", "絆、かぁ……": "羈絆嗎……", "いえ、少々主観的すぎる報告內容でした。 引き続き相手の出方は注視しつつ、この強みを崩す作戦を考えていきたいと思います": "不，報告內容有些主觀。我會繼續觀察對方的動向，思考瓦解這種強項的作戰計劃。", "うん、まあ任せるよ": "嗯，就交給你了。", "それでは、失禮します": "那麼，我先告辭了。", "退出するエンリルの足音を聞きながら、 アヌはまた物憂げな表情でめくったカードを指ではじいた。": "聽着恩利爾的腳步聲離去，阿諾斯又露出憂鬱的表情，將翻開的牌用手指彈開。", "絆……ね。私たちも昔はあのふたりみたいに、 ずっと一緒にやってきた相棒だったんだけどね……": "羈絆……我們以前也像那兩人一樣，是始終在一起的搭檔呢……", "どこですれ違ってしまったんだろうね……キ……": "到底是哪裏出了差錯呢……基……", "この奧に『大結晶石版』があるの？": "這裏面有『大結晶石板』嗎？", "道は複雑です。私から離れないように気をつけてくださいね。 特にイナ、あなたはちょろちょろしそうなので特に": "路途很複雜，要小心別走散了。尤其是伊娜，你感覺會到處亂跑，所以要特別注意。", "あら、私が迷って行倒れにならないか、心配してくれるの？": "哎呀，你是在擔心我會迷路倒在路上嗎？", "いえ、迷ったことを口実にして何か盜みそうなので": "不，我是怕你會拿迷路當藉口偷東西。", "だから私、どんなイメージよ！": "你把我當成什麼人了！", "しかし、結晶石版かぁ。オーディンがいた世界には、そういうものはなかったよな": "話說回來，結晶石板啊……奧丁所在的世界裏沒有那種東西吧。", "さ、探したら見つかるのかも……？考えたこともなかったですから": "不、說不定找找就會發現……？畢竟我從來沒想過那種東西。", "そうかもしれませんね。一度見つけてしまえば、同じ場所に発生しやすいものですから": "或許吧。畢竟一旦找到之後，就很容易在同一個地方出現。", "あ、そうなの？アタシ、あんまりそのへんの仕組みとかよくわかってなかったのよね": "啊，是這樣嗎？我不是很清楚那方面的機制呢。", "信民から漏れたエネルギーは、何らかの法則で流れていきます。 それが滯留する場所にできやすいんです": "信民泄漏的能量會依某種法則流動，而能量容易滯留的場所就是那種法則的產物。", "じゃ、じゃあ、冥界もそうなの？": "那、那麼冥界也是嗎？", "ええ。冥界は特に、集まった魂から漏れていると考えられます。肉體以上に、エネルギーを覆う『殻』が少ないので集まりやすい環境なんですよね": "是的。冥界尤其容易聚集從聚集的靈魂泄漏的能量。因爲覆蓋能量的『殼』比肉體更少，所以冥界是容易聚集能量的環境。", "そういう事情ですから、觸れたりするのは厳禁ですよ。 純度の高いエネルギー體ですから、何が起こるかわかりません": "因爲有這些緣故，嚴禁觸碰哦。因爲是高純度的能量體，不知道會發生什麼事。", "な、なるほど……エネルギーといっても度が過ぎれば危険なものになるんですね……": "原、原來如此……雖說是能量，但能量過強的話就會很危險呢……", "そこまでのエネルギー體……やっぱり見るだけでも見てみたかったのよ": "那麼強大的能量體……果然就算只是看看也好。", "なるほどね。やはり冥界を制すれば世界を制する、 というわたくしの考えは間違っていなかったようだわ": "原來如此。果然只要控制冥界就能控制世界，我的想法果然沒錯。", "本當に口ばっかり大きいなぁ": "真的只會出一張嘴呢。", "ぐぬぬ……": "唔唔唔……", "さて、ここから先が冥界の最深部です。私がいれば大丈夫だとは思いますが、くれぐれも死者の魂が放つ瘴気にあてられないよう、ご注意くださいね。にこーっ": "好了，接下來就是冥界的最深處。雖然有我在應該沒問題，但請務必小心別接觸到死者靈魂散發的瘴氣哦。笑咪咪～"}