{"ティアマトに連行されてから数日が経った。 決して悪い待遇ではないとは言え、本来の目的を１％も達成できない現状がもどかしい。": "提亚玛特被带走后过了几天。虽然待遇绝对不算差，但是连原本的目的都连1％都达不到，令人焦急。", "とはいえ、あの……強行突破とかは、その、無理かなと…… こ、こうしてついてきたのに……不甲斐なくてごめんなさい……": "话虽如此，那个……强行突破之类的，那个，应该没办法吧……我、我都像这样跟来了……对不起，我太没用了……", "オーディン": "奥丁", "いや、気にしなくていいって。オーディンが悪いわけじゃない": "不，你不用在意啦。这并不是奥丁的错。", "人類さん": "人类先生", "ひとつわかったことがある。 どうやらこの世界ではオーディンはμとしての本来の力を 存分には発揮できないらしい、ということだ。": "我明白了一件事。看来在这个世界里，奥丁无法充分发挥身为μ的原本力量。", "存分に、というのがポイントで、ゼロというわけではないらしい。": "重点在于无法充分发挥，但似乎并非完全没有。", "で、でも……うう……": "可、可是……呜呜……", "なに、今日もまたうじうじやってんの？　鬱陶しいわね": "怎么，今天又在磨磨蹭蹭的吗？真烦人耶。", "ティアマト": "提亚玛特", "ドアを乱暴に開けたティアマトは、こちらに近づきながら吐き捨てるように言った。": "提亚玛特粗鲁地打开门，一边走近我们一边不屑地说。", "そんな言い方はないだろう。 こっちはずっと閉じ込められて精神的にまいってるんだ。 気に入らないなら解放してくれよ": "何必说成这样呢。我们一直被关在这里，精神上很不好受。要是不高兴的话就放我们走啊。", "あんたたちは捕虜だって言ってるでしょ。 戦争が終わらない限り解放なんかしないわ": "我说过你们是俘虏吧。只要战争没结束，就不会放你们走。", "今日はアプスーはいないらしい。俺は逆に、これはチャンスだと思った。": "今天阿普苏似乎不在。我反而觉得这是个好机会。", "確かにアプスーはこちらに多少好意的で、フォローもしてくれる。 しかしティアマトは戦争を始めた経緯からしても アプスーに対してある種の建前を持っている気がしたのだ。": "阿普苏的确对我们多少有点好感，也会帮我们说话。但是提亚玛特从战争开始的经过来看，感觉她对阿普苏抱持着某种原则。", "強気で、好戦的な面を敢えて見せているような……。 ならばティアマト単体ならどうだろうか。試してみる価値はあると思った。": "感觉像是刻意表现出好战的一面……既然如此，只让提亚玛特单独行动会怎么样呢？我认为值得一试。", "ただ……あんたたちにちょっと興味も出てきたのよね。 特にそこの男、人類さんだっけ？μでも信民でもない存在って、なんなの？": "不过……我开始对你们有点兴趣了。尤其是那个男人，是叫人类先生吗？既不是μ也不是信民，那是什么？\"", "何度か説明したとおり、異世界から来たんだって": "就像我说明过好几次的，我来自异世界。", "メソポタミア神話の世界とでも呼ぶべきか、ティアマトたちが住まうこの世界。 ここにもμと信民という概念が存在していた。": "该称作美索不达米亚神话的世界吗？提亚玛特等人居住的这个世界，也存在着μ和信民的概念。", "となればおそらく、エネルギーに関する理屈も オーディンたちがいた世界と同じなのだろう。": "既然如此，能量相关的理论恐怕也和奥丁他们所在的世界相同。", "まだ何か隠してるでしょう": "你还有其他事情瞒着我吧？", "……っ": "……！", "（そしてもうひとつわかったこと。オーディンは意外と嘘が下手だ……）": "（还有一件事，奥丁意外地不擅长说谎……）", "アースガルズを統べる存在ということで、 清濁併せのむような強かさを兼ね備えているのでは、と当初は思ったりもしたものだが。": "当初以为她是统治阿斯嘉的存在，所以兼具了清浊并吞的强韧。", "（まあオーディンも限界だろうし……ここらで種明かしをしてみるか……）": "（不过奥丁也到极限了……就在这里揭开真相吧……）", "実は、言っていなかったことがある": "其实我有事情没说。", "人類さんさんっ……！？": "人类先生先生……！？", "そろそろ言っておこうかと思ってさ。もう秘密があることはバレてるわけだし": "我想差不多该说了。反正你们已经知道我有秘密了。", "で、でも、それを言ってしまったら 人類さんさんがこの人たちにいいように利用されてしまうかもしれませんっ……": "可、可是，要是说出来，人类先生先生可能会被这些人利用……", "人をあまり悪役扱いしないでもらいたいわね。 ま、利用できるものはするだろうけど": "别把人说得像坏蛋一样好吗？不过，能利用的东西我当然会利用啦。", "それで？　言ってみなさいよ": "所以呢？说说看吧。", "条件がある。前から話している通り、俺とオーディンは人探しという目的がある。 それに協力してもらいたい": "我有条件。就像之前说过的，我跟奥丁要找人，希望你们能帮忙。", "はあ？　捕虜が条件なんか出せる立場だと思ってるわけ！？": "啊？你以为俘虏有资格谈条件吗！", "い、言っておきますが……事を荒立てないほうがいいと、 わたしも、人類さんさんも、我慢しているだけ……": "我、我先说清楚……我跟人类先生先生之所以忍耐，是因为觉得别把事情闹大比较好……", "本気でやり合うなら覚悟してください": "要是你们想认真打，就请做好觉悟。", "普段は気が弱いオーディン。 初対面では知らなかったそんな一面が、実は通常運転だったのだが……。 やはりこういう瞬間では、さすがの迫力を見せてくれる。": "平常的奥丁很懦弱。第一次见面时，我还不知道她有这样的一面，但其实这才是她的常态……果然在这种时候，她就会展现惊人的魄力。", "……っ、わかったわよ。ただし城から出すつもりはないわ。 信民たちに手配書を配るとか、そういう形の協力でいい？": "……好啦，我知道了。不过我不会放你出城，就以通缉信民他们这种形式来协助，可以吗？", "ま、とりあえずそれでいいよ": "嗯，总之先这样吧。", "だから捕虜のくせに生意気なのよ！ それで、ここまで言うからには有益な情報なんでしょうね": "你这个俘虏还敢这么嚣张！不过既然你都这么说了，应该是有益的情报吧。", "戦況はどうなんだ？　一進一退、っていうところなのか？": "战况怎么样？目前是一进一退吗？", "……そうね。 アタシの魔獣で押しても、マルドゥークがいる限り突破するのは難しい……。 バビロン攻略が当面の課題になってるわ": "……是啊。就算用我的魔兽压制，只要有马尔杜克在，就很难突破……目前的课题是攻下巴比伦。", "あとひとつ、何か攻略の鍵が見つかれば……": "如果能再找到一个攻略的关键……", "そこで言葉を切って、ティアマトは俺をじっと見る。 当然、その切り札を持っているんだろうな、という圧力を感じる。 むろんそのつもりだ。": "提亚玛特说到一半停了下来，直盯着我看。我感受到一股压力，她应该拥有某种王牌吧。当然，我也有我的王牌。", "俺はμにエネルギーを与えることができる。 信民から得られるものに似てはいるが別物だ。 ただ、同じように戦う力にはなるらしい": "我可以给予μ能量。虽然和信民给的能量类似，但却是不同的东西。不过，同样可以成为战斗的力量。", "なんですって！？": "你说什么！？", "新たな能力が開花するわけではありません。 ただ、エネルギーが補給されるということは――": "并不是会开发出新的能力。不过，既然能量可以得到补给——", "継戦能力が飛躍的に向上するわね": "续战能力就会飞跃性地提升。", "μの能力にもよる。たとえば一度に扱える数が増えるとか……": "也要看μ的能力。例如一次可以使用的数量增加之类的……", "それは使いどころね。 超強力な魔獣を作ったほうが、対マルドゥーク戦では有効かもしれないし": "那倒是很有用。制造出超强魔兽，或许在对马尔杜克的战斗中会很有效。", "でも、それをどうやって証明する？": "不过，你要怎么证明？", "俺を信じてもらうしかないな。手を出してみて": "只能请你相信我了。你试着对我动手吧。", "……": "……", "少しでも悪意を感じたら殺せばいい。できるんだろ？": "只要稍微感觉到恶意，你就杀了我吧。你办得到吧？", "……なかなか肝の据わった男ね。いいわ、やってみて": "……真是胆识过人的男人。好，我试试看。", "こうして俺はティアマトの手を握り、エルマイトを送り込んだ。 彼女の表情が急変したのは言うまでもない。": "于是我握住提亚玛特的手，将圣力送了过去。不用说，她的表情顿时为之一变。"}