{"深夜の静寂は唐突に破られた。": "深夜的寂静突然被打破。", "なんだ、この音は！？": "这是什么声音！？", "人類さん": "人类先生", "けたたましく打ち鳴らされる鐘の音。ここに連れて来られて初めて聞くものだ。": "钟声大作。被带来这里之后，我第一次听到这种声音。", "事情を何も知らなくても、 何かイレギュラーなことが起きているのだろうことは想像できる。": "即使不知道发生了什么事，也能想象到发生了某种异常状况。", "窓の外…… 兵士が慌ただしく動いていますね。やはり警報のような意味合いなのでしょう": "窗外…… 士兵们慌慌张张地行动着。果然是警报之类的意思吧。", "オーディン": "奥丁", "さすがというべきか、 オーディンは既に身なりを整え、いつでも動ける体勢になっていた。 俺も慌てて服を着て、彼女の隣に並び立つ。": "该说真不愧是奥丁吗？她已经整理好仪容，做好随时都能行动的准备。我也急忙穿上衣服，站到她身边。", "普通に考えると敵襲ということになるけど……": "一般来说，这应该是敌袭……", "ティアマトさんの話では、中間地点くらいで一進一退の状況だというお話でした。 いきなりここまで敵の手が及ぶでしょうか……": "按照提亚玛特小姐的说法，目前是势均力敌的状况。敌人的手会突然伸到这里来吗……", "ふ、ふたりとも……大変なんだ……！": "你、你们两个……不好了……！", "アプスー": "阿普苏", "いきなり乱暴に開かれる扉。そこにはアプスーの姿があった。": "门突然粗暴地被打开，阿普苏出现在门外。", "ここに危険が迫ってる。猛スピードで突撃してくるやつがいて……": "有危险逼近这里。有人以猛烈的速度突击过来……", "本拠地に単独で……！？　何者なんですか、そんなことするのは！": "独自一人攻进根据地……！？是谁做出这种事！", "たぶん、イナンナ……エンリルに味方するμのひとりだよ": "我猜是伊南娜……是站在恩利尔那边的μ之一。", "イナンナ…… どんなやつなんだ": "伊南娜…… 她是什么样的人？", "詳しいことはわからないんだ。 これまで前線にまったく姿を見せなかったから、 味方しているといっても口だけかもしれないと思ってた……": "详细情形我也不清楚。因为至今为止完全没在前线现身过，所以就算说是友军，也有可能只是口头说说而已……", "それより……早く、ふたりとも外に": "比起这个……你们两个快点到外面去。", "逃がしてくれるんですか？": "你要放我们走吗？", "うん、逃がしてあげてもいい。けど、条件があるんだ": "嗯，要放你们走也可以。不过，我有条件。", "条件？": "条件？", "きみの特殊能力、ティアマトからも聞いてる。 それをボクに貸してもらえないかな": "我听提亚玛特说过你的特殊能力了。能不能把那个借给我呢？", "アプスーに、俺の力を……？": "把我的力量借给阿普苏……？", "そんなこと、ティアマトさんが許さないんじゃ……": "提亚玛特不会允许这种事吧……", "ティアマトなら、いないよ": "提亚玛特不在哦。", "えっ、こんなときにお留守なんですか？": "咦，这种时候不在吗？", "マルドゥークの偵察に行くってバビロンに向かったの。 こんなときに来るなんて……！": "她去巴比伦侦查马尔杜克了。居然在这种时候跑来……！", "つまり、ここを守れるμはアプスーだけ、ってわけか": "也就是说，能够守住这里的μ只有阿普苏吗？", "うん……でもボクなんか使い物にならないかもしれない。 だからきみの力を借りたい……！": "嗯……不过我可能派不上用场。所以想借用你的力量……！", "人類さんさん、どうしますか……？": "人类先生先生，该怎么办……？", "……": "……", "この場に策略家の諸葛亮がいてくれたら、 もっと良い駆け引きの仕方を指南してくれたのかもしれない。": "要是有策略家诸葛亮相在场，或许会指导我更巧妙的谈判方式。", "しかし、俺には選択肢など見えていなかった。": "不过，我根本没看见什么选项。", "わかった。協力しよう": "我明白了，那我就帮你们吧。", "ほんとにっ……？　よ、よかったぁ……": "真的吗……？太、太好了……", "人類さんさんがそう決めたなら、わたしも全力でサポートします": "既然人类先生都这么决定了，我也会全力支援。", "そ、それじゃ……こっちに来て……！ 広くて空が見やすい場所に移動したほうがいいと思うから……": "那、那么……过来这边吧……！我觉得移动到宽广且视野良好的地方会比较好……", "アプスーに導かれたのは城からしばらく歩いた、湖のほとりだった。 ここなら多少、激しい戦闘になっても町に被害が及ばない、という配慮だという。": "阿普苏带我们离开城堡，走了一段路后，来到湖畔。她说考量到就算战斗再激烈，也不会波及到城镇。", "それと……ボク、水を操る能力だから……": "还有……吾有操纵水的能力……", "水辺で待ち構えていた方がいいってわけか": "所以才要我们到水边等吗？", "それにしても…… どうして、このタイミングでイナンナが……": "话说回来……伊南娜为什么会在这个时间点出现……", "何か情報をつかんだのでしょうか。 確かに、ティアマトさんの留守を狙ったタイミングというのも出来すぎている気がします": "她是不是掌握了什么情报呢？她会挑提亚玛特小姐不在的时候来，时机确实巧得有点诡异。", "どうだろうな。 ま、そのへんはイナンナに勝ってから考えても遅くはないだろうし": "天晓得。不过，等打赢伊南娜之后再来思考这个问题也不迟。", "そうだね。 目の前の……この脅威をなんとかしないと、その先なんてないんだから……": "说得也是。眼前……不先设法解决这个威胁的话，就别谈什么之后的事了……", "アプスーは緊張した表情でそうつぶやく。 あのティアマトが認めた実力者、と考えていたのだが本人は自信なさげだ。": "阿普苏神情紧张地喃喃说道。我原本以为她是提亚玛特认可的强者，但她本人却没什么自信。", "来る……！　あと、数分だよ": "要来了……！再过几分钟……！", "……っ！　わたしにもわかります……！ すごいスピードで近づいてきていますよ": "……！我也感觉得到……！对方正以惊人的速度接近这里。", "よし……じゃあ、もう始めようか": "好……那就开始吧。", "俺はアプスーとオーディンの手をそれぞれ取って、強く気持ちを込める。": "我分别握住阿普苏和奥丁的手，将强烈的心意灌注进去。", "（このふたりなら……どんな困難も必ず乗り越えてくれる……！）": "（如果是这两个人……无论多大的困难都能克服……！）", "こうして具体的なイメージを持ったほうが、 どうやらより多くのエルマイトを渡せるらしい。 それはヘルやヴァンたちと共に戦った経験からも明らかだった。": "看来像这样具体想象，就能输送更多的圣力。这一点从与赫尔和梵他们并肩作战的经验中也看得出来。", "こ、これは……っ！": "这、这是……！"}