{"城を出て、エンリルは町の雑踏へと身を投じる。 信民たちはそれを恭しく頭を下げて出迎えた。": "恩利爾離開城堡，投身於城鎮的雜沓之中。信民等人恭敬地低頭迎接她。", "そんな姉の背中に、エンキはどこか不安をおぼえる。 生真面目に過ぎる彼女は、こんな場面ですら何かしらの 責任感を強く再認識しているに違いないからだ。": "恩基看着姐姐的背影，感到有些不安。因爲太過正經的她，即使是這種場面，肯定也會產生某種責任感。", "（お姉様は強い……けど、μの能力としてであって、決して心の強さではないのに）": "（姐姐很堅強……但那是μ的能力，絕非心靈的堅強。）", "エンキ": "恩基", "エンリルのメンタルがことさら脆いとは思っていないが、 彼女の、たったひとりですべて背負ってしまう気質は いつか自身を壊してしまうのではないかとエンキは危惧していた。": "恩利爾的心靈並不脆弱，但恩基擔心她那種獨自揹負一切的個性，總有一天會毀了自己。", "お姉様、今日はどちらに行きましょうか": "姐姐，今天要去哪裏呢？", "そうね。西街区のほうに足を延ばしましょう": "這個嘛，就去西街區吧。", "エンリル": "恩利爾", "ふたり並んで街並みを眺めながら歩く。 町の巡回と称してエンリルがこうしてエンキを連れて行くのは 忙しい中でも、姉妹の時間を大切にしてくれているから。": "兩人並肩走在街上，眺望街景。恩利爾以巡邏城鎮爲由，帶着恩基四處走動，是因爲即使忙碌，也珍惜姐妹相處的時間。", "（それに、お姉様には私にしか話さないことが多すぎます。 ここで私が聞かなかったら吐き出す場所もなくなってしまいますから）": "（而且姐姐有太多事情只會對我一個人說。要是這時候我不聽，她就找不到傾訴的對象了。）", "信民たちが開いている市場から離れると、町の喧騒は少しやみ、 並んで歩く互いの声くらいは聞き取れるようになる。": "信民他們所開設的市場一遠離，鎮上的喧囂聲就稍微減緩，變得能夠聽見並肩而行的彼此說話聲。", "なかなか、うまくはいかない…… アプスーだけならまだしも、ティアマトがついていったのは誤算だったわ": "事情進行得不太順利……如果只有阿普蘇就算了，沒想到提亞瑪特會跟着去，真是失算。", "そうですね……": "這個嘛……", "エンキとしては、半ば予想していたことではあった。": "恩基其實早就料到一半了。", "ティアマトとアプスーは長年、一緒に国作りをしてきた間柄。 ひとりにはしないだろうと。 ただ、ここまで徹底抗戦に出たのは予想の範疇外だったが。": "提亞瑪特與阿普蘇長年一起打造國家，關係密切，應該不會放任她獨自行動。只不過，她會如此徹底抗戰倒是出乎意料。", "（お姉様はそういった心の機微には疎いところがありますからね……）": "（畢竟姐姐大人對這種心理上的微妙之處不太敏感嘛……）", "おかげでまったく鎮圧作戦は進んでいないわ。 呼応した信民もかなりの数で、ほぼ国を二分してしまったと言っていい": "鎮壓作戰也因此完全停擺。響應叛亂的信民也相當多，幾乎可以說國家被一分爲二了。", "この状態を続ければ信民も疲弊し、μも弱体化していく一方。 お互いに臨まない事態のはずだけれど……": "若是繼續這樣下去，信民也會疲憊，μ也會越來越弱。這應該是雙方都不樂見的事態……", "（そして、心の機微に疎いことがここでも影響してしまっている……）": "（而且，不擅察言觀色的個性也在這裏造成影響……）", "エンキにはわかる。 ティアマトたちを衝き動かしているのは意地だ。そこに合理性などない。 だが、それをエンリルに説いたところで理解を得られるだろうか。": "恩基明白，提亞瑪特她們是賭氣才這麼做的，其中並沒有合理性。但是，就算向恩利爾說明，她能理解嗎？", "バビロンの守りを任せているマルドゥークも、 敵の攻撃を防いではいるけれど、討伐には至っていない。 イナンナに至っては、さっきの通り": "負責守護巴比倫的馬爾杜克雖然擋下了敵人的攻擊，但尚未討伐成功。至於伊南娜，就如剛纔所說。", "ええ…… マルドゥークちゃんは真面目にがんばってくれていますが、 やはり相手の魔獣には手を焼いているみたいです": "是啊……馬爾杜克雖然很認真地在努力，但似乎還是拿對手的魔獸沒轍。", "もし、この状況で冥界にいるイルカルラが動いたら……。 味方であれば良いけれど、まかり間違って敵方についたりすれば 一気に形勢は苦しくなる……": "如果在這種狀況下，冥界的伊爾庫拉有所行動……如果站在我方還好，萬一不小心變成敵方，形勢就會一口氣變得嚴峻……", "いや、まさかもう……？": "不，應該不至於吧……？", "お姉様、あまり悪い方に考えないほうがいいですよ。 思い通りの展開ではないかもしれませんが、それでも戦況は拮抗しているのですから": "姐姐，不要往壞的方面想比較好哦。雖然戰況可能不如預期，但還是處於勢均力敵的狀態。", "エンリルは嘆息し、かぶりを振った。": "恩利爾嘆了一口氣，搖了搖頭。", "拮抗ではいけないわ。圧倒的な戦力で即座に叩き潰さなくてはいけなかった。 反乱分子なのだから": "不能與之抗衡，必須以壓倒性的戰力立刻擊潰纔行，因爲是叛亂分子。", "そうすることで秩序を示し、この国はさらに発展できる…… こんなところで躓くわけには……！": "如此一來才能彰顯秩序，讓這個國家更加發展……不能在這種地方受挫……！", "何か困っているみたいね": "你好像很困擾呢。", "？？？": "？？？", "ん…… 貴方は……？": "嗯……你是……？", "ふいに声をかけてきた相手に、姉妹はぴたりと足を止めた。 一見して、何かが違うと思える相手だった。": "忽然有人出聲搭話，姐妹倆立刻停下腳步。對方乍看之下，似乎有些不同。", "よかったら相談に乗るわ。いい方法があるのよ": "不嫌棄的話，我可以給你建議哦。", "……詳しく聞かせてもらいましょうか": "……詳細說來聽聽吧。", "お姉様……？ いきなりこんな誰だかもわからない人に……": "姐姐……？怎麼可以突然找這種來路不明的人……", "話したでしょう。 イナンナもマルドゥークもこの状況を打開する切り札にはならない…… それならば": "我說過了吧，伊南娜和馬爾杜克都無法成爲打破現狀的王牌……既然如此——", "多少のリスクは覚悟の上です": "我已經做好承擔風險的覺悟了。"}