{"エンリルの居城近くにある町で、彼女たちは買い物をして回っていた。": "她们在恩利尔城附近的城镇里四处购物。）", "女ふたりともなれば、華やかな商品を手にかしましくも楽しんでいる――": "两个女生在一起，理应会大肆搜刮华丽的商品——", "というわけでもなく、淡々と日用品を購入している。": "但她们并没有这么做，只是淡淡地购买日用品。", "じゃあ、あとあれを": "那再来那个。", "雨依": "雨依", "まだ買うのですか": "你还要买啊？", "？？？": "？？？", "買えるうちに買っておくのよ。 いまは現金が手元にあるけど、いつ誰に奪われるかわからないわ": "能买就要买。虽然我现在手上有现金，但不知道什么时候会被别人抢走。", "そんなに治安の悪い町ではありませんよ、ここは": "这里的治安没有那么差啦。", "そうやって油断して、私がこれまで何回傷ついてきたと思う？３つ……ううん、今回で４つめの世界だけど、ひどい目にまだ遭ってないのはこの世界だけなのよ": "你以为我至今为止因为大意而受过几次伤吗？三次……不对，这是第四个世界，但只有这个世界还没遇到惨事。", "私に言わせればここだって、他と大差ないわ。ただ単に、私が自分の能力を使いこなせるようになったから騙されたり襲われたりしないだけ": "要我说的话，这里和其他世界没什么差别。只是因为我已经能熟练运用自己的能力，才没有被骗或遇袭罢了。", "その、なんというか……苦労をされてきたんですね": "那个，该怎么说……你吃了不少苦吧。", "苦労、ね。そんな一言でまとめられるのは納得いかないけど。それより、ほら": "苦啊。虽然我无法接受用一个词总结我的人生，但先别管这个了，你看。", "不毛なやり取りの後、雨依は顎で方向を示す。": "经过一段无意义的对话后，雨依用下巴指示方向。", "そこには噂話をかわす町の信民たちの姿があった。": "我看见镇上的信民们正在讨论八卦。", "大丈夫かい、だいぶ疲れてるみたいだけど": "你还好吗？你看起来很累。", "信民１": "信民1", "どこも人手不足だからしょうがないさ。戦争がこうまで長引いちゃあな": "没办法，毕竟战争拖得这么长，到处都人手不足。", "信民２": "信民2", "……！": "……！", "まあな。μの皆さんもそっちにかかりっきりだからか、恩恵も少ないというか…… 我々の問題に割く時間がないんだろうな": "是啊。或许是因为μ的各位都忙着处理那边的事，所以没什么人能分给我们……他们应该没有时间处理我们的问题吧。", "なんというか……このままでいいのか、とか考えちまうな。 まあ俺たちにできることなんて何もないけど……": "该怎么说呢……会忍不住想说这样下去真的好吗？虽然我们根本无能为力……", "噂じゃ、敵軍のほうが潤ってるって話だけどね": "听说敌军那边比较有钱就是了。", "信民３": "信民3", "おいおい、めったなことを言うもんじゃない": "喂喂，别乱说话。", "…………": "…………", "冗談だよ。第一、最近はエンリル様自ら出陣して魔物討伐をしてくれてるじゃないか": "开玩笑的啦。再说，最近恩利尔大人不是亲自出阵讨伐魔物吗？", "あ、確かに一昨日もあったよな。 しかし、なんだろうな、あの正体不明の見たこともない魔物は……": "啊，前天也打倒了魔物。不过，该怎么说呢，那些来路不明的魔物……", "そろそろいいでしょ。私の拠点に、買ったものを運ぶわ。手伝って": "差不多可以了吧。我要把买来的东西搬回我的据点，来帮我。", "あ、はい……": "啊，好……", "町外れの粗末な小屋に入るなり、雨依は傍らの彼女に向き直る。": "雨依一走进郊外的简陋小屋，便转向身旁的她。", "……": "……", "……不思議な術ですね。姿を変えられるなんて": "……真是不可思议的术呢，竟然能改变外貌。", "エンリル": "恩利尔", "そうじゃないわ。あなたは変わってないの。周りの見る目を変えただけよ": "不是的，你没有改变，只是旁人的眼光改变了。", "それより、わかったでしょう？": "话说回来，你明白了吧？", "……正直、信民たちの心があそこまで離れているとは、予想していませんでした": "……老实说，我没想到信民他们的心会离我那么远。", "信民たちを助け発展することでμは力を得る……アプスーが見つけた仮説、あなたも信じてるんでしょ？その割には扱いが雑だったみたいね": "帮助信民他们发展，μ就能获得力量……你也相信阿普苏发现的假说吧？但你对待他们的方式却很粗鲁呢。", "永遠に発展することなどできません。ここまで栄えたのだから十分だと思っていました": "我们无法永远发展下去。因为已经繁荣至此，所以我觉得这样就够了。", "発展というか、助けるってほうにウェイトがあるのよ。悩みは尽きないわけだから": "与其说发展，不如说帮助比较重要。毕竟烦恼是永远也解决不完的。", "貴方は何故……μでもないのに、そんなことを？ いえ、そもそも信民でもない、異質な存在なわけですが……": "你为什么……明明不是μ，却要这么做？不，你甚至不是信民，是个异质的存在……", "異質だなんて人に面と向かって言うことじゃないわよ": "异质这种话，不应该当着别人的面说吧。", "あ、いえ……失礼": "啊，不……失礼了。", "で？私への信用はどう？少しは話を聞く気になった？": "所以呢？你对我还信得过吗？稍微愿意听我说话了吗？", "信用、ですか": "信得过吗？", "私が召喚した魔物をあなたが倒す……。 それによって信民たちの信頼を得る、私の言った通りだったでしょう？": "你打倒我召唤的魔物……借此获得信民们的信赖，我说得没错吧？", "疑ってなどいませんよ。そもそも、もう貴方の言う通りに行動してしまったのですから 信用も何も、いまさら引き返せません": "我并没有怀疑你。毕竟我已经照你说的行动了，事到如今，不管信不信得过，都已经无法回头了。", "そう？にしても、よく突然出てきた私の話なんか聞く気になったわね。 これ以外にもいくつか信用を得る方法は考えてあったんだけど": "是吗？不过，真亏你愿意听我突然冒出来的话呢。除了这个之外，我还想了好几个获得信赖的方法。", "一目見て、信民でもμでもない異質な存在だとはわかりました。 たとえ毒であろうとも、食らわねば先に進めないだろうと……": "我一眼就看出你不是信民也不是μ，是个异质的存在。就算会中毒，不吞下去的话也无法前进……", "覚悟を決めたってわけね。まあいいわ、後悔はさせないつもりよ": "你已经做好觉悟了呢。也罢，我不会让你后悔的。", "……読めないのは、あなたの目的です": "……猜不透的是你的目的。", "目的……。さあ、何かしらね": "目的……这个嘛，我也不知道。", "教えてもらえるとは思っていませんが": "我不认为你会告诉我。", "……というより、私って目的がどうとか考えたことないかも。 東京にいたときからずっと……": "……应该说，我根本没想过自己的目的。从我在东京的时候开始……", "……？": "……？", "それより、次の作戦に移りましょ": "不提这个了，来讨论下一个作战计划吧。"}