{"この先が『世界の果て』よ": "前面就是「世界的盡頭」了。", "トール": "托爾", "本当に、ここからきっかり霧が立ち込めているんだな": "霧氣真的從這裏開始就變得很濃呢。", "人類さん": "人類", "ヨルちゃんも一緒に行きたかったですけど……仕方ないですよねぇ": "小耶也想一起去……不過沒辦法呢。", "ヨルムンガンド": "耶夢加得", "オーディン相手にあまりキモいことはしないでくださいね": "請不要對奧丁做出太噁心的事情哦。", "ヴァナルガンド": "華納加德", "オーディンも気をつけなさいよ。後のことは、あたしに任せておけばいいから。 本当はオーディンの代わりにあたしが行くつもりだったんだけどね": "奧丁也要小心哦。之後的事情就交給我吧。其實我本來是打算代替奧丁去的。", "これが人類さんさんの決断ですからね。 ふふっ、本当にそれでよかったんでしょうか……？": "這就是人類先生先生的決定。呵呵，這樣真的好嗎……？", "ロキ": "洛基", "ロキさんってば、やめなよう。 送り出すのは心配だし寂しいけど、こういうときは笑顔でだよ？": "洛基先生，別這樣。雖然送行會讓人擔心又寂寞，但這種時候要露出笑容哦。", "バルドル": "巴德爾", "やだ。マスター、離さない。一緒に行く": "不要。吾主，我不放手。我要一起去。", "スルト": "蘇爾特", "子どもみたいなこと言うんじゃないわよ。 人類さんが困ってるでしょ": "別說那種孩子氣的話。這樣會給人類先生造成困擾吧。", "ヘル": "赫爾", "ヘルはマスターと離れても平気？　冷たい": "赫爾，你不在乎主人離開嗎？真冷淡。", "平気じゃないわよっ 私だって一緒についていきたいけどっ、困らせたくもないからっ……！": "怎麼可能不在乎！我也很想一起去啊，但我不想給人類先生添麻煩……！", "……あ": "……啊。", "……戻ってこれるかもわからないけど、でも本当にみんなありがとう。 全員、俺にとっては大切な仲間だから": "……雖然不知道能不能回來，但真的很感謝大家。因爲你們都是我重要的夥伴。", "……オーディン。人類さんのこと、頼むわよ": "……奧丁，人類先生就拜託你了。", "は……はいっ、こ、この身に代えてもっ、ま、守りますっ": "好……好的！我、我會拼了命保護他的！", "オーディン": "奧丁", "あんたも無事に帰ってきなさいっての。わかってると思うけど": "你也要平安回來哦。我想你應該明白。", "う、うう……が、がんばります……っ": "嗚、嗚嗚……我、我會加油的……！", "みんなに見送られて出発した俺とオーディンだったが、 間もなくしてオーディンは違和感を訴え始めた。": "我和奧丁在大家的目送下出發，但奧丁很快就開始覺得不對勁。", "やはり……少しずつ力が失われていく感じはします……": "果然……有種力量一點一點流失的感覺……", "それから更に進むと、霧は少しずつ晴れていき、荒れた風景が広がる。": "我們繼續前進，霧氣逐漸散去，眼前出現一片荒涼的景色。", "俺は特に何も感じていないからμだけに影響があるのかな": "我沒什麼感覺，所以應該是隻影響到μ吧。", "き、きっと……そうなんでしょうね……": "一、一定……是這樣吧……", "じゃあ手を出して": "那把手伸出來。", "は、はいっ！": "好、好的！", "……": "……", "……え、えっと、あの、なんか、 手をつないでこうして、一緒に並んで歩くなんて、その、で、で、ででででで": "……呃、呃，那個，總覺得，像這樣手牽手一起走，那個，好、好、好好好好好", "っ！？人類さんさん、危ない！！": "！？人類先生先生，危險！！", "ふいにオーディンに突き飛ばされる。 と、先ほどまで自分がいた場所を巨大な爪が抉った。": "奧丁突然把我推開，巨大的爪子刨過我剛纔站的地方。", "な、なんだ！？": "什、什麼！？", "魔物……とは少し違うようですが、少なくとも友好的ではなさそうです": "魔物……雖然不太一樣，至少看起來不友善。", "それは何かの動物のようであったが、禍々しい気配に満ちていた。 何よりこちらに向ける敵意は明らかで、ここはオーディンに頼るほかない。": "那似乎是某種動物，但充滿不祥的氣息。最重要的是，它明顯對我們抱持敵意，現在只能靠奧丁了。", "（ひとりで来ていたらここで終わっていたな……）": "（如果我一個人來，就死在這裏了……）", "ここはお任せください。こういうときのためのわたし、ですから……っ！": "這裏就交給我吧。我就是爲了這種時候而存在的……！", "敵の攻撃を華麗な槍さばきでいなすオーディン。 さすがの実力だが、しかし……。": "奧丁以華麗的槍法閃避敵人的攻擊。她的實力的確高強，不過……", "（確かに槍さばきは見事だけど……攻撃が、あまり通っていない……？ 敵の防御が固いのか……？）": "（槍法確實很精彩……但攻擊好像不太管用……？是敵人的防禦很堅固嗎……？）", "客観的に見れば、明らかに戦闘は有利に進んでいる。 しかし、オーディンならもっと圧倒的に戦えるのでは、と かつて対峙した立場としては考えてしまう。": "客觀來看，戰鬥明顯對我方有利。不過，身爲過去與奧丁對峙過的人，我不禁覺得她應該能更壓倒性地戰勝敵人。", "ここで決めます……っ！はあああぁぁっ！！": "就在這裏決勝負吧……！喝啊啊啊啊啊！！", "とはいえ、とどめの一撃で敵を無事に倒すことができた。": "話雖如此，奧丁還是順利地以最後一擊打倒了敵人。", "……そこにいるのは信民ですね。 どこの誰の信民かは知りませんが、大人しく表に出てきなさい": "……在那裏的就是信民吧。雖然不知道是哪裏的什麼信民，但你們還是乖乖地出來吧。", "オーディンに気配を捉えられたのは、鎧で武装した者たちだった。 どうやら彼らはオーディンによれば信民らしい。": "被奧丁察覺到氣息的，是身穿鎧甲的武裝集團。根據奧丁的說法，他們似乎是信民。", "ティアマト様の魔獣を倒すとは……一体、何者だ": "竟然能打倒提亞瑪特大人的魔獸……你到底是什麼人？", "兵士１": "士兵1", "……そちらから名乗るべきでは？": "……你們應該先報上名號吧？", "なんだと！": "你說什麼！", "兵士２": "士兵2", "おい、よせ！": "喂，別說了！", "オーディンはさほど挑発的だとは思えなかったが、ひとりの兵士が激昂する。 血の気が多い連中なのか、それを皮切りに数名が続いた。": "奧丁的話聽起來並沒有挑釁的意思，但其中一名士兵卻激動了起來。大概是血氣方剛的傢伙吧，以他爲首，又有好幾名士兵跟着附和。", "しかし信民の兵士程度なら数名がかりと言えどもオーディンは難なく薙ぎ払う。": "不過，如果只是信民的士兵，就算好幾個人一起上，也難不倒奧丁。", "ぐわあああっ！！": "嗚哇啊啊啊！！", "安心してください。私の武器は当たってはいません": "請放心，我的武器不會打中你們。", "吹き飛ばされ、近くの木の幹にしたたかに身体を打ち付けた兵士は その場で痛みに悶えながら倒れる。": "被擊飛出去，身體重重撞上附近樹幹的士兵，當場痛得在地上打滾。", "当たってないって、まさか風圧で……！？": "你說不會打中我們，難道是靠風壓……！？", "ざわつく兵士たちから視線を外さないまま、オーディンがそっと俺に近づく。 そして緊張した面持ちでささやいた。": "奧丁沒有從騷動的士兵們身上移開視線，悄悄地靠近我，然後一臉緊張地低聲說道。", "やはり……本調子ではなさそうです。この程度の相手ならなんとでもなりますが……": "果然……你看起來不是處於最佳狀態。如果是這種程度的對手，我應該有辦法應付……", "そうか……なら、なんとかして逃げないとな……": "這樣啊……那我得想辦法逃走纔行……", "何の騒ぎかと思ったら……見慣れないお客さんね": "我還想說是在吵什麼……是沒見過的客人呢。", "？？？": "？？？", "この気配、まさか……μ！？": "這個氣息，難道是……μ！？", "兵士が道を開けると、そこにはひとりの少女がいた。 そしてかっと目を見開いた瞬間――": "士兵讓出一條路，只見那裏站着一名少女。然後就在她猛然睜大眼睛的瞬間——", "――っ！": "——！", "足元の地面が急速に隆起し、オーディンと俺の身体を拘束する。": "腳下的地面急速隆起，束縛住奧丁和我的身體。", "怪しいやつら……城に引っ立てるわよ": "可疑的傢伙……我要把你們關進城裏。"}