{"エンリルが執務室で書類仕事に沒頭していると、ノックと同時に扉が開いた。": "恩利爾正在辦公室埋首於文書工作時，有人敲了敲門，同時門也打開了。", "これではノックの意味がない。": "這樣敲門就沒有意義了。", "そんな不遜な態度を、王たるエンリルに取るのはただひとり――": "會用這種無禮的態度對待身爲王的恩利爾的，只有一個人——", "アヌ様": "阿努大人。", "エンリル": "恩利爾", "やー、元気ぃ～？": "哎呀～你好哇～？", "アヌ": "阿努", "疲れてはいますが、ケガも病気もしていませんから…… 元気、ということになるのでしょうか": "我很累，不過沒有受傷也沒有生病……所以應該算是好吧。", "疲れてるんだ？忙しいのかな": "你很累啊？很忙嗎？", "ご覧の通りですよ。しかし、アヌ様から來られるなんて珍しいですね。 どういったご用向きですか？": "你都看到了。不過，阿努大人親自過來還真是稀奇呢。請問您有什麼事嗎？", "いやー、ちょっと心配しちゃったんだよね。ほら、いつも定期報告に來てくれるじゃない": "哎呀～我有點擔心你呢。你平常不是都會來定期報告嗎？", "ああ……失禮しました。ちょっと立て込んでいたもので。 それに、取り立ててご報告するべきこともなく": "啊……失禮了，我有點忙。而且也沒有什麼特別需要報告的事。", "報告は別になくてもいいんだけどさ。私も自分でそう言ったし。 でもほら、話し相手にはなってくれないと寂しいでしょ？": "沒有事要報告是無所謂啦，我自己也說過。不過，沒有人陪我聊天的話，我會很寂寞的。", "申し訳ありません": "真是抱歉。", "いいの、いいの。責めてるわけじゃないんだよ。 そのポジションが忙しいのは私が一番よく知ってるし": "沒關係、沒關係，我不是在責備你。我最清楚你的位子有多忙了。", "アヌ様はよく、これをこなしていましたね": "阿努神以前也經常這樣呢。", "というか、私の頃は拡げていく一方だったからねぇ。 アプスーちゃんたちもいてくれたし……": "應該說，我那時候是不斷在擴大勢力呢。而且阿普蘇妹妹她們也在……", "信民たちを組織化したまではよかったけど、 その歯車にμまで組み込まれちゃったのは、ちょっと誤算だったかなぁ……": "將信民們組織化之前都還好，但是將μ也納入組織的齒輪中，倒是有點失算呢……", "歯車、ですか？私でさえも？": "齒輪嗎？連我也算在內？", "エンリルちゃんがいないと回らないでしょ？ 本來なら私たちμはあくせく働く信民をのんびり見守るくらいで良かったのかなって": "沒有恩利爾妹妹的話，就轉不起來了吧？本來我們μ只要悠閒地守望那些忙碌工作的信民就好了。", "アプスーたちとの戦いが終われば、もう少し改善できるかと": "只要和阿普蘇她們的戰鬥結束，應該可以稍微改善吧。", "終わる見込み、ある～？": "有結束的可能嗎～？", "終わらせますよ。やり方は考えてあります": "我會讓它結束的，我已經想好方法了。", "へえ……ちょっと前まではお手上げだったのに……？": "哦……不久之前不是還束手無策嗎……？", "いま、その準備を進めているところです。 ティアマトさえいなくなれば、戦力は一気にダウンしますから……": "我正在做準備。只要消滅提亞瑪特，戰力就會一口氣下降……", "いなくなれば、って……何か考えがあるんだよね？どうするつもりなの？": "消滅提亞瑪特……你有什麼打算嗎？", "時がくれば、わかりますよ": "時候到了，你就會知道了。", "う、うん……": "嗯、嗯……", "曖昧にしか答えないエンリル。": "恩利爾含糊其詞。", "アヌはどことなく不安をおぼえながらも、その場はただうなずくだけだった。": "阿努雖然感到不安，但還是點了點頭。", "…………": "…………", "雨依": "雨依", "エンリルの居城から少し歩いた、郊外にある森の洞窟。": "從恩利爾的城堡走了一小段路，來到郊外的森林洞窟。）雨依：…", "雨依は、自ら付けた咬み傷から血が滲むのを見て、指の腹同士を擦り合わせて拭った。": "雨依看着自己咬傷的傷口滲出血來，用指腹互相摩擦擦拭。", "彼女は、呼び出した魔物２體を使って着実に相手を追いつめる。": "她召喚出兩隻魔物，穩穩地將對手逼入絕境。", "変わった見た目をしているのね……？": "外表變得不一樣了呢……？", "それは人型をしてはいるものの、頭部は異形だった。": "雖然有着人類的外型，但頭部卻異於常人。", "人の頭ではなく、四角い輪郭に顔部分には大きな一つ目――": "那不是人類的頭，而是有着四角形輪廓，臉的部分還有一顆大大的獨眼——", "この世界に來てすぐのときも、私の周りをうろうろしていたわよね。 どこかで見たことがあると思っていたけど、やっとわかったわ": "剛來到這個世界的時候，它也在我身邊晃來晃去呢。我本來以爲在哪裏看過它，現在終於知道了。", "監視カメラにそっくりなんだわ。 人の頭部があれにすげ替わったみたいな、グロテスクな見た目……": "它長得跟監視攝像頭一模一樣。就像是把人類的頭換成了攝像頭，看起來很詭異……", "彼女が形容した通りの姿をした相手は、目の前に３體。": "眼前有三隻魔物，外型和她形容的一模一樣。", "既に召喚した魔物２體によって退路は塞がれている。": "她召喚的兩隻魔物已經堵住退路。", "私の周りをうろうろしながら、襲ってくるでもなく…… 何をしているのかと思ったけど、その答えも出たようね": "你們在我身邊晃來晃去，卻遲遲沒有攻擊……我還在想你們在做什麼，看來答案已經揭曉了。", "監視カメラみたいなあなたたちが、実際に私の行動を監視していた…… ということなんでしょう？": "你們就像監視器一樣，實際上監視着我的一舉一動……是這樣吧？", "相手は答えない。ただ、自分たちが危機にあるという認識はあるのか、 魔物を前におろおろとしている。": "對方沒有回答。不過，他們似乎知道自己身陷危機，面對魔物顯得驚慌失措。", "あなたたちの行動、そして見た目から判斷すると…… ここで話しかければ、例の誰かさんに伝わると思って良さそうよね": "從你們的行動和外表來看……只要我在這裏說話，你們說的話就會傳到某人耳裏。", "雨依が軽く手を振ると、魔物はそれを合図として、 異形のうち１體の頭をがっしりとつかみ、雨依の目の前につきつける。": "雨依輕輕揮手，魔物便將這個動作視爲信號，其中一隻魔物緊緊抓住異形的頭，拿到雨依面前。", "雨依は、彼女の言う監視カメラのレンズ部分に向かって、にっこりと微笑んだ。": "雨依對着她所說的監視器鏡頭部分，嫣然一笑。", "協力はするわ。でも……": "我會協助你們，不過……", "言いなりになるつもりはないわ": "我可不會任憑你們擺佈。", "その言葉を殘すと、雨依は背を向け指を鳴らす。": "雨依留下這句話，轉過身去，彈響手指。", "魔物はつかんでいた腕に力を込め、異形の頭は粉々に砕け散った。": "魔物抓住異形的頭，用力一扯，異形的頭便粉身碎骨。", "続いて、殘り２體も無殘に魔物の攻撃に刺し貫かれる。": "接着，剩下的兩隻異形也慘遭魔物的攻擊，被刺穿身體。", "それらはすべて、黃色っぽい霧に変化して跡形もなく消えた。": "那些東西全都化爲黃霧，消失得無影無蹤。", "（消えた……。生き物ではなく、見た目通りの機械でもない……。 まだ謎は多いみたいね……）": "（消失了……不是生物，也不是如外表所見的機械……謎團似乎還很多呢……）"}