{"冥界に続く大穴から地上に出ると、やはり空気が違ったのだなと実感する。": "从通往冥界的洞穴来到地上后，我实际感受到空气果然不一样。", "どんなにもてなされても、冥界は冥界。": "无论受到多么盛大的款待，冥界就是冥界。", "生者が心穏やかに過ごせる場所ではないのかもしれない。": "或许这里不是生者能平静度日的地方。", "あ、あの、大変お世話になりました……！": "那、那个，非常感谢您的照顾……！", "オーディン": "奥丁", "いえいえ、またいつでも遊びに来てくださいね。 中立ですから、どちらの陣営が来ても歓迎します。にこーっ": "不会不会，随时欢迎你再来玩哦。我们是中立的，无论你来自哪一方阵营，我们都很欢迎。笑咪咪——", "イルカルラ": "伊尔库拉", "ありがとうございます。ぜひまた伺いますね": "谢谢您，我一定会再来拜访的。", "エンキ": "恩基", "やれやれ、やっとこれで自由に……んぉっ！？": "哎呀呀，这下总算能自由……嗯哦！？", "イナンナ": "伊南娜", "俺たちに続いて地上に出ようとしたイナンナの身体が、 石化でもしたかのように硬直する。": "伊南娜打算跟在我们后面来到地上，身体却像石化了一样僵住。", "あ、あれ……？ちょっとイルカルラ？出られないんだけど、私になんかしてる？": "奇、奇怪……？伊尔库拉？我出不去耶，你对我做了什么吗？", "これだけのことをしておいて、なんで普通に帰れると思ってるんですか？ぷんぷん": "你都做了这么过分的事，为什么还觉得能正常回去呢？气气气。", "この大穴の修復が終わるまでは冥界から出しません。きっちり働いてもらいますから": "在洞穴修复完毕之前，我不会让你离开冥界的。我要你好好工作。", "そんなーっ！？ねえ、あなたたちからも説得してよ！ この光輝の女神イナンナさまがいたほうが都合がいいでしょ！": "怎么这样！？欸，你们也来说说她嘛！有我这个光辉女神伊南娜在，你们也比较方便吧！", "いつ襲ってくるか分からない疑わしい相手はエンキひとりで十分だから": "不知道什么时候会袭击过来的可疑对象，有恩基一个就够了。", "ティアマト": "提亚玛特", "エンキは信じてみたいと思うけど、イナンナは……ね？": "恩基的话我是想相信她，但伊南娜就……对吧？", "アプスー": "阿普苏", "なんか騒がしいですし……": "感觉很吵……", "なんなの、あなたたち！ このわたくしに向かってそんな扱い、許されると思っ……あだだだだ！？": "你们是怎样！竟敢这样对待我，别以为我会原谅……痛痛痛痛！？", "猛然と抗議をするイナンナだったが、急に頭を押さえてうずくまる。": "伊南娜原本正猛烈抗议，却突然按着头蹲了下来。", "その背後からイルカルラがまったく表情を変えずに近づき、肩に手を置いた。": "伊尔库拉面不改色地从她背后靠近，把手放在她的肩上。", "よろしくお願いしますね、イナンナさん。ぎろり": "那就麻烦你了，伊南娜小姐。瞪。", "それからしばらく、俺たちはバビロンへの道を進んでいた。": "之后，我们朝通往巴比伦的道路前进了一阵子。", "ここまで来たからにはと俺とオーディンも同行を決めていたし、 実際にティアマトたちも言葉にはしなかったが受け入れていた。": "既然都来到这里了，我和奥丁也决定同行，提亚玛特她们虽然没有明说，但其实也接受了。", "道中は、和やかとまではいかないが、 エンキとも諍いを起こさず淡々と時間を過ごしている。": "路上虽然称不上和乐，但也没有和恩基起争执，只是平淡地度过时间。", "（アプスーはともかく、ティアマトもおとなしいもんだな……）": "（先不论阿普苏，提亚玛特也真老实……）", "人類さん": "人类先生", "あの、バビロンにはマルドゥークさんというμがいるんですよね？ すごく強いんだとか……": "那个，巴比伦里有名为马尔杜克的μ对吧？听说他很强……", "戦神マルドゥークと呼ばれる、戦いに特化したμよ。 私が操る魔獣でも、なかなか攻略できない手ごわい相手ね": "他是被称为战神马尔杜克，专精战斗的μ。即使是被我操纵的魔兽，也很难攻略他，是个难缠的对手。", "でも……本当は、土いじりが好きな穏やかな子なんですよ": "不过……其实他是个喜欢玩土的温和孩子哦。", "そうなんだ……": "这样啊……", "エンキはマルドゥークとは仲がいいのか？": "恩基和马尔杜克感情好吗？", "ええ。マルドゥークさんはいつも、 私がバビロンに行くといろいろと手を尽くして歓迎してくれるんです": "是的。我每次去巴比伦，马尔杜克先生总是会用尽各种方法欢迎我。", "そういうことなら、エンキさんの姿があればいきなり先制攻撃を仕掛けてくる、 ということもなさそうですね": "既然如此，恩基先生在的话，他应该不会突然先发制人吧。", "だといいけど": "如果是这样就好了。", "でも……マルドゥークとかイナンナとか、 みんなエンリルの味方についちゃうんだなぁ……": "不过……马尔杜克和伊南娜，大家都站在恩利尔那边呢……", "ふいにアプスーが寂しそうにつぶやく。": "阿普苏忽然寂寞地低语。", "考えてみれば、μとして彼女の味方についているのはティアマトだけだ。": "仔细想想，以μ的身份站在她那边的只有提亚玛特。", "対するエンリルは、聞く限りでも数名のμがついている。": "相对地，恩利尔光是听闻就有好几名μ站在她那边。", "（アプスーじゃなくても、その構図は気になっちゃうよな……）": "（就算不是阿普苏，也会在意这个构图吧……）", "確かにマルドゥークさんもイナンナさんもお姉様の指示で動いていますが、 それぞれに事情があるんです": "马尔杜克和伊南娜虽然都是听从姐姐的指示行动，但各自都有自己的苦衷。", "イナンナさんは居候で肩身が狭いだけですし、マルドゥークさんも自分が世話している信民を守りたいだけで……お姉様の味方、というわけではなくて": "伊南娜只是因为寄人篱下而感到自卑，马尔杜克也只是想保护自己照顾的信民……他们并不是姐姐的同伴。", "ふうん？じゃあ、交渉次第ではこっちの味方になるかもしれないってわけ？": "哦？也就是说，只要好好交涉，他们也有可能成为我们的同伴咯？", "可能性はありますね": "有这个可能。", "そっか……もしかしたら、エンリルも寂しいのかな……": "原来如此……说不定恩利尔也很寂寞呢……", "お姉様は自分でなんでもやろうとするタイプですし、 誰かそばにいてくれる人が必要なんです。私だけでなく……": "姐姐是凡事都想自己来的人，所以需要有人陪在她身边。不只是我……", "こうしているいまも、無理などしていなければいいのですが……": "虽然我也希望姐姐别勉强自己……", "ふん……": "哼……", "ティアマトは気まずそうに顔をそむける。": "提亚玛特尴尬地别过脸去。", "敵視していた相手の生身っぽい情報に接し、反応に困っているのだろうか。": "接触了原本视为敌人的对象所透露的私密情报，让她不知该如何反应吧。", "あ……町が見えてきましたね。今日はあそこで一泊しましょうか": "啊……已经看得见城镇了。今天就在那里过夜吧。", "一夜明けて。": "过了一晚。", "エンキたちによれば、もうバビロンは近いらしい。": "根据恩基他们的说法，似乎已经很接近巴比伦了。", "エンキさんがいれば、話し合いもスムーズに進みますよ、きっと": "有恩基在，交涉想必会很顺利。", "そう祈っています": "希望如此。", "俺たちが宿の前で会話をかわしていると、 建物の中からティアマトが血相を変えて飛びだしてきた。": "我们正在旅店前交谈时，提亚玛特脸色大变地从建筑物里冲了出来。", "ちょ、ちょっと！アプスーは！？": "等、等等！阿普苏呢！？", "え？まだ来られてませんよ。というか、ティアマトさんと同じ部屋なのでは": "咦？她还没来哦。应该说，她不是和提亚玛特小姐你住同一间吗？", "いないのよ！朝起きたらどこにも姿が見えなくて！荷物は置きっぱなしなんだけど……": "她不在啊！我早上起来就到处都找不到她！行李也放着没动……", "……！？わかった、周辺を探してみよう": "……！？知道了，我们去附近找找看吧。", "俺たちは町を出て周辺の捜索を始める。": "我们离开城镇，开始搜索周边。", "町で聞き込みをしたところ、 ひとりだけ町を出ていくのを見たという証言を得られたのだ。": "我们在镇上打听时，得到了目击证词，说有一个人独自离开了城镇。", "アプスーさん……どうして急にこんな……": "阿普苏小姐……为什么突然这样……", "ティアマトは何か気づいたことはないのか？": "提亚玛特，你有注意到什么吗？", "ううん、昨日も普通だったわ。夜は、アタシは昨日はすごく寝つきがよくて、 アプスーが出て行ったのにも気づかないくらいで……": "没有，她昨天也很正常。晚上我睡得很熟，连阿普苏离开都没注意到……", "常に気を張っていて、そういった変化にも気づきそうなティアマトだが、 だからこそ気疲れしていたのだろうか？": "提亚玛特总是绷紧神经，应该会注意到这种变化，但或许就是因为这样，她才会累了吧？", "あ……人類さんさん、あれ……": "啊……人类先生先生，那个……", "ふと見ると、岩に囲まれた荒れた場所に小さな集落がある。": "我无意间看到，被岩石包围的荒芜之地有个小小的聚落。", "どうして、町からさほど遠くないのに別の集落が構えられているのか、という疑問がよぎったが、いまはそれよりも優先すべきことがあった。": "为什么距离城镇不远的地方，会有其他聚落存在？虽然脑中闪过这个疑问，但现在还有更重要的事。", "よし、誰かいるはずだ。話を聞いてみよう": "好，应该有人在，去问问看吧。", "足を速めて集落に向かいかけた、そのとき。": "加快脚步，正要前往聚落的时候。", "待って！あれは……！": "等等！那是……！", "そこにいたのは、集落の信民たちを次々に手にかける軍勢の姿だった。": "眼前出现的是，接连对聚落的信众下手的军队。", "その中心にいる彼女は、返り血にまみれていて――": "位于中心的她，浑身沾满回溅的鲜血——", "あ……あ……み、未来視で見た、とおりです……っ": "就……就……跟、跟用未来视看到的一样……", "人類さんたちが立ち尽くすその場所とは、また別の、岩がちな山の中腹。": "人类先生他们呆立的场所，是另一个充满岩石的山腰。", "彼女は暖かな風を頬に受けながら、感慨を込めて大きく息を吸い込んだ。": "她感受着温暖的风拂过脸颊，感慨地深深吸了一口气。", "そして、ぽつりと。": "然后，喃喃自语。", "……来ちゃった": "……我来了。", "？？？": "？？？"}