{"深夜の静寂は唐突に破られた。": "深夜的寂靜突然被打破。", "なんだ、この音は！？": "這是什麼聲音！？", "人類さん": "人類先生", "けたたましく打ち鳴らされる鐘の音。ここに連れて来られて初めて聞くものだ。": "鐘聲大作。被帶來這裏之後，我第一次聽到這種聲音。", "事情を何も知らなくても、 何かイレギュラーなことが起きているのだろうことは想像できる。": "即使不知道發生了什麼事，也能想象到發生了某種異常狀況。", "窓の外…… 兵士が慌ただしく動いていますね。やはり警報のような意味合いなのでしょう": "窗外…… 士兵們慌慌張張地行動着。果然是警報之類的意思吧。", "オーディン": "奧丁", "さすがというべきか、 オーディンは既に身なりを整え、いつでも動ける体勢になっていた。 俺も慌てて服を着て、彼女の隣に並び立つ。": "該說真不愧是奧丁嗎？她已經整理好儀容，做好隨時都能行動的準備。我也急忙穿上衣服，站到她身邊。", "普通に考えると敵襲ということになるけど……": "一般來說，這應該是敵襲……", "ティアマトさんの話では、中間地点くらいで一進一退の状況だというお話でした。 いきなりここまで敵の手が及ぶでしょうか……": "按照提亞瑪特小姐的說法，目前是勢均力敵的狀況。敵人的手會突然伸到這裏來嗎……", "ふ、ふたりとも……大変なんだ……！": "你、你們兩個……不好了……！", "アプスー": "阿普蘇", "いきなり乱暴に開かれる扉。そこにはアプスーの姿があった。": "門突然粗暴地被打開，阿普蘇出現在門外。", "ここに危険が迫ってる。猛スピードで突撃してくるやつがいて……": "有危險逼近這裏。有人以猛烈的速度突擊過來……", "本拠地に単独で……！？　何者なんですか、そんなことするのは！": "獨自一人攻進根據地……！？是誰做出這種事！", "たぶん、イナンナ……エンリルに味方するμのひとりだよ": "我猜是伊南娜……是站在恩利爾那邊的μ之一。", "イナンナ…… どんなやつなんだ": "伊南娜…… 她是什麼樣的人？", "詳しいことはわからないんだ。 これまで前線にまったく姿を見せなかったから、 味方しているといっても口だけかもしれないと思ってた……": "詳細情形我也不清楚。因爲至今爲止完全沒在前線現身過，所以就算說是友軍，也有可能只是口頭說說而已……", "それより……早く、ふたりとも外に": "比起這個……你們兩個快點到外面去。", "逃がしてくれるんですか？": "你要放我們走嗎？", "うん、逃がしてあげてもいい。けど、条件があるんだ": "嗯，要放你們走也可以。不過，我有條件。", "条件？": "條件？", "きみの特殊能力、ティアマトからも聞いてる。 それをボクに貸してもらえないかな": "我聽提亞瑪特說過你的特殊能力了。能不能把那個借給我呢？", "アプスーに、俺の力を……？": "把我的力量借給阿普蘇……？", "そんなこと、ティアマトさんが許さないんじゃ……": "提亞瑪特不會允許這種事吧……", "ティアマトなら、いないよ": "提亞瑪特不在哦。", "えっ、こんなときにお留守なんですか？": "咦，這種時候不在嗎？", "マルドゥークの偵察に行くってバビロンに向かったの。 こんなときに来るなんて……！": "她去巴比倫偵查馬爾杜克了。居然在這種時候跑來……！", "つまり、ここを守れるμはアプスーだけ、ってわけか": "也就是說，能夠守住這裏的μ只有阿普蘇嗎？", "うん……でもボクなんか使い物にならないかもしれない。 だからきみの力を借りたい……！": "嗯……不過我可能派不上用場。所以想借用你的力量……！", "人類さんさん、どうしますか……？": "人類先生先生，該怎麼辦……？", "……": "……", "この場に策略家の諸葛亮がいてくれたら、 もっと良い駆け引きの仕方を指南してくれたのかもしれない。": "要是有策略家諸葛亮相在場，或許會指導我更巧妙的談判方式。", "しかし、俺には選択肢など見えていなかった。": "不過，我根本沒看見什麼選項。", "わかった。協力しよう": "我明白了，那我就幫你們吧。", "ほんとにっ……？　よ、よかったぁ……": "真的嗎……？太、太好了……", "人類さんさんがそう決めたなら、わたしも全力でサポートします": "既然人類先生都這麼決定了，我也會全力支援。", "そ、それじゃ……こっちに来て……！ 広くて空が見やすい場所に移動したほうがいいと思うから……": "那、那麼……過來這邊吧……！我覺得移動到寬廣且視野良好的地方會比較好……", "アプスーに導かれたのは城からしばらく歩いた、湖のほとりだった。 ここなら多少、激しい戦闘になっても町に被害が及ばない、という配慮だという。": "阿普蘇帶我們離開城堡，走了一段路後，來到湖畔。她說考量到就算戰鬥再激烈，也不會波及到城鎮。", "それと……ボク、水を操る能力だから……": "還有……吾有操縱水的能力……", "水辺で待ち構えていた方がいいってわけか": "所以纔要我們到水邊等嗎？", "それにしても…… どうして、このタイミングでイナンナが……": "話說回來……伊南娜爲什麼會在這個時間點出現……", "何か情報をつかんだのでしょうか。 確かに、ティアマトさんの留守を狙ったタイミングというのも出来すぎている気がします": "她是不是掌握了什麼情報呢？她會挑提亞瑪特小姐不在的時候來，時機確實巧得有點詭異。", "どうだろうな。 ま、そのへんはイナンナに勝ってから考えても遅くはないだろうし": "天曉得。不過，等打贏伊南娜之後再來思考這個問題也不遲。", "そうだね。 目の前の……この脅威をなんとかしないと、その先なんてないんだから……": "說得也是。眼前……不先設法解決這個威脅的話，就別談什麼之後的事了……", "アプスーは緊張した表情でそうつぶやく。 あのティアマトが認めた実力者、と考えていたのだが本人は自信なさげだ。": "阿普蘇神情緊張地喃喃說道。我原本以爲她是提亞瑪特認可的強者，但她本人卻沒什麼自信。", "来る……！　あと、数分だよ": "要來了……！再過幾分鐘……！", "……っ！　わたしにもわかります……！ すごいスピードで近づいてきていますよ": "……！我也感覺得到……！對方正以驚人的速度接近這裏。", "よし……じゃあ、もう始めようか": "好……那就開始吧。", "俺はアプスーとオーディンの手をそれぞれ取って、強く気持ちを込める。": "我分別握住阿普蘇和奧丁的手，將強烈的心意灌注進去。", "（このふたりなら……どんな困難も必ず乗り越えてくれる……！）": "（如果是這兩個人……無論多大的困難都能克服……！）", "こうして具体的なイメージを持ったほうが、 どうやらより多くのエルマイトを渡せるらしい。 それはヘルやヴァンたちと共に戦った経験からも明らかだった。": "看來像這樣具體想象，就能輸送更多的聖力。這一點從與赫爾和梵他們並肩作戰的經驗中也看得出來。", "こ、これは……っ！": "這、這是……！"}