{"ティアマトに連行されてから數日が経った。 決して悪い待遇ではないとは言え、本來の目的を１％も達成できない現狀がもどかしい。": "提亞瑪特被帶走後過了幾天。雖然待遇絕對不算差，但是連原本的目的都連1％都達不到，令人焦急。", "とはいえ、あの……強行突破とかは、その、無理かなと…… こ、こうしてついてきたのに……不甲斐なくてごめんなさい……": "話雖如此，那個……強行突破之類的，那個，應該沒辦法吧……我、我都像這樣跟來了……對不起，我太沒用了……", "オーディン": "奧丁", "いや、気にしなくていいって。オーディンが悪いわけじゃない": "不，你不用在意啦。這並不是奧丁的錯。", "人類さん": "人類先生", "ひとつわかったことがある。 どうやらこの世界ではオーディンはμとしての本來の力を 存分には発揮できないらしい、ということだ。": "我明白了一件事。看來在這個世界裏，奧丁無法充分發揮身爲μ的原本力量。", "存分に、というのがポイントで、ゼロというわけではないらしい。": "重點在於無法充分發揮，但似乎並非完全沒有。", "で、でも……うう……": "可、可是……嗚嗚……", "なに、今日もまたうじうじやってんの？　鬱陶しいわね": "怎麼，今天又在磨磨蹭蹭的嗎？真煩人耶。", "ティアマト": "提亞瑪特", "ドアを亂暴に開けたティアマトは、こちらに近づきながら吐き捨てるように言った。": "提亞瑪特粗魯地打開門，一邊走近我們一邊不屑地說。", "そんな言い方はないだろう。 こっちはずっと閉じ込められて精神的にまいってるんだ。 気に入らないなら解放してくれよ": "何必說成這樣呢。我們一直被關在這裏，精神上很不好受。要是不高興的話就放我們走啊。", "あんたたちは捕虜だって言ってるでしょ。 戦爭が終わらない限り解放なんかしないわ": "我說過你們是俘虜吧。只要戰爭沒結束，就不會放你們走。", "今日はアプスーはいないらしい。俺は逆に、これはチャンスだと思った。": "今天阿普蘇似乎不在。我反而覺得這是個好機會。", "確かにアプスーはこちらに多少好意的で、フォローもしてくれる。 しかしティアマトは戦爭を始めた経緯からしても アプスーに対してある種の建前を持っている気がしたのだ。": "阿普蘇的確對我們多少有點好感，也會幫我們說話。但是提亞瑪特從戰爭開始的經過來看，感覺她對阿普蘇抱持着某種原則。", "強気で、好戦的な面を敢えて見せているような……。 ならばティアマト単體ならどうだろうか。試してみる価値はあると思った。": "感覺像是刻意表現出好戰的一面……既然如此，只讓提亞瑪特單獨行動會怎麼樣呢？我認爲值得一試。", "ただ……あんたたちにちょっと興味も出てきたのよね。 特にそこの男、人類さんだっけ？μでも信民でもない存在って、なんなの？": "不過……我開始對你們有點興趣了。尤其是那個男人，是叫人類先生嗎？既不是μ也不是信民，那是什麼？\"", "何度か説明したとおり、異世界から來たんだって": "就像我說明過好幾次的，我來自異世界。", "メソポタミア神話の世界とでも呼ぶべきか、ティアマトたちが住まうこの世界。 ここにもμと信民という概念が存在していた。": "該稱作美索不達米亞神話的世界嗎？提亞瑪特等人居住的這個世界，也存在着μ和信民的概念。", "となればおそらく、エネルギーに関する理屈も オーディンたちがいた世界と同じなのだろう。": "既然如此，能量相關的理論恐怕也和奧丁他們所在的世界相同。", "まだ何か隠してるでしょう": "你還有其他事情瞞着我吧？", "……っ": "……！", "（そしてもうひとつわかったこと。オーディンは意外と噓が下手だ……）": "（還有一件事，奧丁意外地不擅長說謊……）", "アースガルズを統べる存在ということで、 清濁併せのむような強かさを兼ね備えているのでは、と當初は思ったりもしたものだが。": "當初以爲她是統治阿斯嘉的存在，所以兼具了清濁併吞的強韌。", "（まあオーディンも限界だろうし……ここらで種明かしをしてみるか……）": "（不過奧丁也到極限了……就在這裏揭開真相吧……）", "実は、言っていなかったことがある": "其實我有事情沒說。", "人類さんさんっ……！？": "人類先生先生……！？", "そろそろ言っておこうかと思ってさ。もう祕密があることはバレてるわけだし": "我想差不多該說了。反正你們已經知道我有祕密了。", "で、でも、それを言ってしまったら 人類さんさんがこの人たちにいいように利用されてしまうかもしれませんっ……": "可、可是，要是說出來，人類先生先生可能會被這些人利用……", "人をあまり悪役扱いしないでもらいたいわね。 ま、利用できるものはするだろうけど": "別把人說得像壞蛋一樣好嗎？不過，能利用的東西我當然會利用啦。", "それで？　言ってみなさいよ": "所以呢？說說看吧。", "條件がある。前から話している通り、俺とオーディンは人探しという目的がある。 それに協力してもらいたい": "我有條件。就像之前說過的，我跟奧丁要找人，希望你們能幫忙。", "はあ？　捕虜が條件なんか出せる立場だと思ってるわけ！？": "啊？你以爲俘虜有資格談條件嗎！", "い、言っておきますが……事を荒立てないほうがいいと、 わたしも、人類さんさんも、我慢しているだけ……": "我、我先說清楚……我跟人類先生先生之所以忍耐，是因爲覺得別把事情鬧大比較好……", "本気でやり合うなら覚悟してください": "要是你們想認真打，就請做好覺悟。", "普段は気が弱いオーディン。 初対面では知らなかったそんな一面が、実は通常運転だったのだが……。 やはりこういう瞬間では、さすがの迫力を見せてくれる。": "平常的奧丁很懦弱。第一次見面時，我還不知道她有這樣的一面，但其實這纔是她的常態……果然在這種時候，她就會展現驚人的魄力。", "……っ、わかったわよ。ただし城から出すつもりはないわ。 信民たちに手配書を配るとか、そういう形の協力でいい？": "……好啦，我知道了。不過我不會放你出城，就以通緝信民他們這種形式來協助，可以嗎？", "ま、とりあえずそれでいいよ": "嗯，總之先這樣吧。", "だから捕虜のくせに生意気なのよ！ それで、ここまで言うからには有益な情報なんでしょうね": "你這個俘虜還敢這麼囂張！不過既然你都這麼說了，應該是有益的情報吧。", "戦況はどうなんだ？　一進一退、っていうところなのか？": "戰況怎麼樣？目前是一進一退嗎？", "……そうね。 アタシの魔獣で押しても、マルドゥークがいる限り突破するのは難しい……。 バビロン攻略が當面の課題になってるわ": "……是啊。就算用我的魔獸壓制，只要有馬爾杜克在，就很難突破……目前的課題是攻下巴比倫。", "あとひとつ、何か攻略の鍵が見つかれば……": "如果能再找到一個攻略的關鍵……", "そこで言葉を切って、ティアマトは俺をじっと見る。 當然、その切り札を持っているんだろうな、という圧力を感じる。 むろんそのつもりだ。": "提亞瑪特說到一半停了下來，直盯着我看。我感受到一股壓力，她應該擁有某種王牌吧。當然，我也有我的王牌。", "俺はμにエネルギーを與えることができる。 信民から得られるものに似てはいるが別物だ。 ただ、同じように戦う力にはなるらしい": "我可以給予μ能量。雖然和信民給的能量類似，但卻是不同的東西。不過，同樣可以成爲戰鬥的力量。", "なんですって！？": "你說什麼！？", "新たな能力が開花するわけではありません。 ただ、エネルギーが補給されるということは――": "並不是會開發出新的能力。不過，既然能量可以得到補給——", "継戦能力が飛躍的に向上するわね": "續戰能力就會飛躍性地提升。", "μの能力にもよる。たとえば一度に扱える數が増えるとか……": "也要看μ的能力。例如一次可以使用的數量增加之類的……", "それは使いどころね。 超強力な魔獣を作ったほうが、対マルドゥーク戦では有効かもしれないし": "那倒是很有用。製造出超強魔獸，或許在對馬爾杜克的戰鬥中會很有效。", "でも、それをどうやって証明する？": "不過，你要怎麼證明？", "俺を信じてもらうしかないな。手を出してみて": "只能請你相信我了。你試着對我動手吧。", "……": "……", "少しでも悪意を感じたら殺せばいい。できるんだろ？": "只要稍微感覺到惡意，你就殺了我吧。你辦得到吧？", "……なかなか肝の據わった男ね。いいわ、やってみて": "……真是膽識過人的男人。好，我試試看。", "こうして俺はティアマトの手を握り、エルマイトを送り込んだ。 彼女の表情が急変したのは言うまでもない。": "於是我握住提亞瑪特的手，將聖力送了過去。不用說，她的表情頓時爲之一變。"}