{"バビロンから王都までの道のりはさほど厳しくはなかった。": "从巴比伦到王都的路途并不怎么艰辛。", "距離はあるものの、道は平坦で整備も行き届いており歩くことに苦労はしない。": "虽然有段距离，但道路平坦，维护完善，走起来并不费力。", "ボクたちが住んでいるところも、 これくらい道をきれいにできると荷馬車も行き来できて便利になるんだけどね": "如果我们住的地方，路也像这样干净的话，马车也能通行，就方便多了。", "アプスー": "阿普蘇", "エンリルたちはいい場所を押さえて作物もたくさんとれるし 豊かな暮らしをしてるわけよ。冥界に近い世界の片隅とは前提が違うの": "恩利尔他们占了很好的地方，作物也长得很好，过着丰衣足食的生活。我们这边可是接近冥界的世界角落，前提完全不一样。", "ティアマト": "提亚玛特", "なるほどな。そういう不公平も、話し合いで解消できるといいな": "原来如此。希望这种不公平的状况，也能透过沟通来解决。", "人間さん": "人类先生", "話し合いかぁ……受けてくれたときのために、 何を話すのかをちゃんと考えておかなくちゃ": "透过沟通啊……为了对方愿意接受的时候，我得先想好要说什么才行。", "どうかしらね。聞く耳持たずに襲ってきそうだけど": "会接受吗？感觉对方会不听我们说话就直接打过来。", "お姉様も本当はもう、こんな争いはやめたいはずなんです。 この労力は他に使ったほうがいい、って気付いているでしょうから": "姐姐其实也很想停止这种争执，她应该也发现把这种劳力用在其他地方会比较好。", "エンキ": "恩基", "それが妹のひいき目じゃないことを祈ってるわ": "希望那不是我身为妹妹的偏心。", "さあ、皆さん。食事の用意ができましたよ": "好了，各位，餐点准备好了。", "カプーズ": "卡普克斯", "おお、夜営の楽しみといえばやっぱりヴェルの食事だよなぁ。 こんな材料で、これ作れるの？ってびっくりさせられるんだ": "哦哦，说到露营的乐趣，果然还是威尔的餐点啊。每次都会让人惊讶地心想", "……人間さん、あんまり事前にハードルを上げすぎないで": "人类先生……你不要在事前把门槛拉得那么高。", "ヴェルメリオ": "威尔梅里奥", "あらぁ、でも本当に美味しそうな匂いだわ": "哎呀，不过味道闻起来真的很香。", "……元の世界で旅していたときより、ずっと食材も豊富だし": "比起在原本的世界旅行时，食材要丰富多了。", "じゃあ、いただきます": "邪么，我开动了。", "もぐ……んっ！うわ、本当に美味しい……": "咬……嗯！哇，真的很好吃……", "ね？飛ぶっしょ？": "对吧？会飞吧？", "パイプル": "Pipeul", "さ、さすがですね……！わたし、こんなふうに料理できない……": "真、真不愧是威尔姐……！我没办法像这样下厨……", "オーディン": "奥丁", "ヴェル姉はおにいの奥さん目指してっからね。 そりゃもう家事とかはばちこりスキル高いに決まってるし": "威尔姐的目标是成为哥哥的老婆，所以家事技能当然很高。", "……えへへ": "……嘿嘿。", "いわゆる押しかけ女房ってやつ？でもさぁ、そういうの重くない？": "这就是所谓的倒追吗？不过，这样不会太沉重吗？", "人間さんくんも実家に何度も来て、 私たち姉妹やおばあちゃんにもちゃんと挨拶してくれてるのよ": "人类先生也来过家里好几次，也和我们姐妹和奶奶打招呼了哦。", "だから、あーしがおにいって呼ぶのも間違ってないっていうか": "所以，我叫他哥哥也没错。", "いやあ、まいったなぁ": "哎呀，真伤脑筋。", "……そうだ、これ。人間さんが前に好きだって言ってたから作ったの。 ちょうど材料があったから。食べてみて、あーん": "……对了，这个。人类先生之前说喜欢，所以我做了。刚好有材料，你吃吃看，啊——", "あーん……": "啊——……", "な、なんてだらしのない顔……": "多、多么没出息的表情……", "なにこれ、もうラブラブなわけ？": "这是怎样，已经恩恩爱爱了吗？", "……うん。深い愛で繋がってるの": "……嗯。我们以深沉的爱联系在一起。", "え……それって、あの、もう付き合ってるってことですか……？": "咦……意思是，那个，已经交往了吗……？", "い、いやいや、付き合うとか結婚とか、そういうのはまだ俺は……": "不、不不不，交往和结婚之类的，我还没……", "なーんだ、ひとりで勝手に盛り上がってるだけ、ってやつね。 ま、人間さんが結婚しようが興味ないけど": "什么嘛，原来只是你一个人在那边兴奋啊。不过我对人类结婚什么的没兴趣就是了。", "……むう": "……唔。", "そ、それにしても、姉と妹まで連れてくるなんて…… そんなに簡単に世界を渡れるものなの？": "话说回来，你竟然把姐姐和妹妹都带过来……世界是这么轻易就能穿越的吗？", "……あ、違うの。世界を飛び越えてきたのは正確にはわたしひとり。 カプ姉とパイプルは精霊だから……": "……啊，不是的。正确来说，穿越世界的是我一个人。卡布姐姐和派伊普尔是精灵……", "精霊……というのは……？": "精灵……是指……？", "……こっちには精霊っていないのかな": "……这里没有精灵吗？", "私はヴェルちゃんの頭巾、パイプルは心を込めて作ったアップルパイがそれぞれ本体なのよ。その本体に宿るエルマイトが実体化したのが私たち精霊ってわけ": "我的本体是小威的头巾，派伊普尔的本体是灌注了心意做的苹果派。寄宿在本体的圣之力实体化之后，我们精灵就诞生了。", "え、じゃあ……モノにエネルギーが宿った存在……？": "咦，那……就是能量寄宿在物品上的存在……？", "身もふたもない言い方すると、そういうこと。あーしらは、ヴェル姉の持ち物。 だからぶっちゃけ、本当の姉妹でもないんだよね": "说得直接一点，就是这么回事。我们是小威的所有物，所以坦白说，我们也不是真正的姐妹。", "あ……ご、ごめんなさい、ちょっと無神経な言い方しちゃいました……！": "啊……对、对不起，我问得有点没神经……！", "ううん、気にしないで。私たちも自分がどういう存在か、わかってるつもり": "不会，别在意。我们也很清楚自己是什么样的存在。", "……でも、血が繋がってなくても姉妹だから。わたしの大事な家族だよ": "……不过，就算没有血缘关系，我们还是姐妹，所以你们都是我重要的家人哦。", "ヴェルちゃん……！": "小威……！", "姉妹、ですか……いいですね、そういうの……": "姐妹吗……这样真好呢……", "……": "……", "あ……エ、エンキさんも、きっとエンリルさんとちゃんと、 話し合えば分かり合えますよ……！": "啊……恩、恩基小姐，你只要和恩利尔小姐好好谈过，她一定会谅解你的……！", "そもそも、別にいまだってケンカしてるわけでもないんでしょ？": "再说，你们现在也没有吵架吧？", "でも……私は、お姉様を裏切ってしまいましたから": "可是……我背叛了姐姐。", "……アタシが、裏切らせたのよ": "……是我害你背叛的。", "い、いえっ、たまたまティアマトさんを助ける格好になっただけで 決断したのは私ですから……責任は、私自身にあるんです": "不、不是的，我只是碰巧救了提亚玛特小姐，做出决定的是我自己……责任在我身上。", "裏切った、なんて考えなくていいと思うけどな": "我觉得你不用觉得自己背叛了她。", "ええ、そうですよ。だってエンキさんは、 エンリルさんのためにって考えて行動してるんですから……": "是呀，就是说嘛。因为恩基小姐是为了恩利尔小姐着想才行动的……", "……それでも、お姉様をひとりにしてしまっている…… それが心のどこかにトゲのように刺さってしまっているんです……": "……即使如此，我还是让姐姐孤单一人……这就像一根刺一样，扎在我心里……"}