{"イルカルラの言葉と同時に、背負っていたイナがぴくりと動いた。": "伊尔库拉说话的同时，背上的伊娜动了一下。", "どうやら起きているというのは本当のようだ。": "看来她真的醒着。", "ふふっ……バレてしまっては仕方ないわ。 久しぶりね、イルカルラ！我が宿命のライバル！": "呵呵……既然被发现就没办法了。好久不见了，伊尔库拉！我宿命的对手！", "イナンナ": "伊南娜", "いいえ、ライバルではありません。早々に冥界から退出してください": "不，我们不是对手。请你尽快离开冥界。", "イルカルラ": "伊尔库拉", "ちょっとぉ！？あまりにも冷たくない！？ひどいよねっ、ねぇっ": "等一下！？太冷淡了吧！？太过分了，对吧！", "えっ、俺に言ってる？": "咦？是在对我说话吗？", "人類さん": "人类先生", "他に誰がいるのよ。あなた、どうやらわたくしの価値を正しく理解しているみたいね。 なかなか見る目があるわ、将来性もありそう": "这里还有谁？看来你似乎正确理解了我的价值呢。你很有眼光，似乎很有前途。", "はあ": "哦。", "いいのよ、可愛がってあげるわ。 さあ、イルカルラを倒して冥界をわたくしのものにするのよ！": "没关系，我会好好疼爱你的。来吧，打倒伊尔库拉，让冥界成为我的东西吧！", "いや、なに言ってんの？": "不，你在说什么啊？", "なにって、だってさっきわたくしのこと庇って……": "还问我在说什么，你刚才不是挺身保护我吗……", "そりゃ怪我人だと思ったからだろ。元気だってわかれば、もう別に……": "那是因为我以为你受伤了。要是知道你没事，我也不用……", "えっ！！": "咦！！", "ぶふっ": "噗噗！", "ティアマト": "提亚玛特", "だ、だめだよティアマト……笑っちゃ、悪いって……くすくすっ": "不、不行啦提亚玛特……笑出来的话，不好吧……嘻嘻嘻！", "アプスー": "阿普苏", "人類さんさんがそう簡単に好きになると思ったら大間違いですよ": "如果你以为人类先生先生会这么轻易喜欢上你，那可就大错特错了。", "オーディン": "奥丁", "なんなのよ、よってたかって！いいわよ、本来の役目をまっとうするだけだわ。まとめてあんたたちのことをぶちのめしてあげる。来なさい、マアンナ！": "你们是怎样，联合起来欺负我！好啊，我就只完成我原本的使命，把你们全都打趴。来吧，马安纳！", "イナンナは両手を振り上げて叫んだが、何も起きない。": "伊南娜高举双手大叫，却什么事也没发生。", "さっきの崩落で、あの小型の船のようなものは壊れてしまったのだろうか。": "刚才的崩塌，是不是把那个像小船的东西弄坏了？", "忘れたのですか、イナンナ。この冥界ではあなただけは力を発揮できません。 私がそのように結界を張っていますからね": "你忘了吗，伊南娜？在这个冥界里，只有你无法发挥力量。因为我布下了那样的结界。", "はっ！そう言えばそうだった！": "啊！这么说来的确是这样！", "そうしないと毎日のように現れて本当に邪魔だったので": "因为不这么做的话，你每天都会出现，真的很碍事。", "さーて。誰が誰をぶちのめすって？": "好了，你说谁要打趴谁啊？", "いやーっ！？ねえ、人類さんとか言ったわよね。 助けてっ、ね、ほら、おっぱい揉む？": "呀——！？欸，你叫人类先生对吧？救救我，欸，来嘛，要不要揉胸部？\"", "結構です": "不用了。", "オニーっ！！": "欧尼！", "イルカルラはイナンナを除く俺たち全員には親切にしてくれた。": "伊尔库拉对伊南娜以外的我们所有人都很亲切。", "城へ案内し、お茶やお菓子も出してもてなしてくれたのだった。": "她带我们到城堡，还端茶和点心招待我们。", "イナンナは目を離せないということで、一緒に連れて来られてはいるがイルカルラに睨まれ、当然お茶もない中で黙って座っている。": "伊南娜因为不能离开视线，所以也一起被带来，不过她被伊尔库拉瞪着，当然也没茶喝，只能默默地坐着。", "あ、あの。なんだかティアマトさんのお城と似ていませんか？": "那、那个，总觉得跟提亚玛特小姐的城堡很像耶？", "そのお城も元は私の支配下にあったものなんです。 冥界の外にもいくつか拠点を持っていまして": "那座城堡原本也是在我支配之下，我在冥界外也有几个据点。", "ただ、管理しきれなくなって放ったらかしにしていたものもあって。 ティアマトたちが使っているのも、そんな城のひとつです": "只是，有些城堡因为无法管理而被我弃置。提亚玛特她们使用的也是其中一座城堡。", "そうだったの！？落ちてたから平気だと思って、勝手に使っちゃってたわ！": "是这样吗！？因为掉在地上，我以为没事，就擅自拿来用了！", "落ちてた、って……お城だからね、ティアマト。お財布とかじゃないんだよ": "掉在地上……那可是城堡耶，提亚玛特。又不是钱包。", "構いませんよ。逆に、お城は要らなくなっても捨てるのがとても難しいものですから。 有効活用してくれているのは助かります": "没关系。反过来说，城堡就算不需要了，也很难丢掉。你们能有效利用，真是帮了大忙。", "あの、イルカルラさんはティアマトさんたちの、味方……ですか？": "那个，伊尔库拉小姐是提亚玛特小姐她们的……同伴吗？", "そうなの！？": "是吗！？", "いいえ。私はあくまでも中立ですよ。 地上のことは地上で、冥界とは関係ないものとして捉えています": "不，我始终是中立的。地上的事归地上，与冥界无关，我不会插手。", "こうして迷い込んだお客様はちゃんともてなしますし、捨てた城をどう使おうと私は困っていないので抗議もしません。でも、それと味方することとは別です": "对于误闯进来的客人，我也会好好款待，至于他们要怎么使用我舍弃的城堡，我也不觉得困扰，所以不会抗议。不过，这和站在哪一方是两回事。", "その理屈で、相手方は納得してくれるんでしょうか": "对方会接受你的说词吗？", "アヌ様は、私のこういう考え方は理解しているでしょうから。 敵でも味方でもない、と解釈されていると思いますよ": "阿努大人应该能理解我的想法。我想祂会解释成既非敌人也非友军吧。", "そうなんだよな……ここで起きている戦い、 俺たちはティアマト側の一方しか知らないんだよな": "就是说啊……在这里发生的战争，我们只晓得提亚玛特这一方。", "私のことだって知らなかったじゃないですか": "你之前不也都不晓得我的事吗？", "だから戦いに発展しちゃっただろ。 なんか、うまく戦いを避けて平和的に解決できたほうがいいんだけどな": "所以才会演变成战争吧。总觉得，能和平解决，避免战争比较好呢。", "なるほど。面白いことを言う人ですね": "原来如此。你这人说的话还真有趣呢。", "イルカルラは無表情な顔で、こちらをじっと見つめてくる。": "伊尔库拉面无表情地直盯着我。", "なんだか居心地が悪くなって、思わず視線を逸らしてしまうのだった。": "总觉得坐立难安，我忍不住别开视线。", "……ずいぶんもったいぶるのね。それで、いい方法っていうのは？": "……你吊人胃口吊得可真久呢。所以，你说的好方法是什么？", "エンリル": "恩利尔", "人気のない路地裏で、エンリルは目の前に現れた女をじっと見つめる。": "恩利尔在杳无人烟的巷弄里，目不转睛地盯着出现在眼前的女子。", "なんともつかみどころのない、不思議な女だとエンリルは思った。": "恩利尔觉得她是个难以捉摸的奇妙女子。", "μでもない、信民でもない。": "既不是μ，也不是信民。", "彼女はなんと形容すべきだろうか……。": "她该怎么形容才好呢……", "私は、雨依。別の世界から来た存在よ": "我是雨依，来自另一个世界。", "雨依": "雨依", "別世界……！？": "另一个世界……！？", "いい、誰のことも信じてはだめ。常にあなたの周りには、その権力や立場を利用したい人しかいないんだから。絶対に、心を許さないこと": "听好了，不可以相信任何人。因为你的身边总是只有想利用你的权力和立场的人。绝对不可以卸下心防。", "あなたには何かが見えてるの……？": "你是不是看见了什么……？", "それと": "还有——", "雨依はエンリルの問いかけを無視して、にやりと笑う。": "雨依无视恩利尔的提问，扬起嘴角一笑。", "わけあって表には出られないけど、協力してあげる。きっと、力になれるわ": "虽然我有苦衷不能公开身份，但我会协助你。我一定会成为你的助力。"}