{"その手に携えた二振りの大槍で、次々に信民たちが倒れていく。": "他手持两把大枪，信民们接二连三地倒下。", "戦闘に参加している武装した信民だけではない。": "不只是参与战斗的武装信民。", "背を向けて逃げ惑う老人や女性、子どもまでもが地に伏していた。": "背对马尔杜克逃窜的老人、女性，甚至连孩童都趴倒在地。", "槍の先端が血に濡れていることに気が付くと、彼女はそばに倒れていたもう動かない子どもをつかむと、その身体ごと先端にこすりつけ、服で血を拭う。": "她发现枪尖被血濡湿后，便抓起倒在身旁已经不动的孩子，用枪尖摩擦他的身体，再用衣服擦去血迹。", "そして満足げに笑みを浮かべると、 ぼろ布を捨てるように子どもの身体を放り捨て、ゆっくりと構え直した。": "接着她露出满足的笑容，像是要丢弃破布般扔下孩子的身体，缓缓地重新摆出架势。", "さて、再開するか": "好了，继续吧。", "？？？": "？？？", "マルドゥーク……きみ、狂ってるよ": "马尔杜克……你疯了。", "アプスー": "阿普苏", "私の何が狂っていると？": "你说我疯了？哪里疯了？", "マルドゥーク": "马尔杜克", "それに気づけないなら重症ですね": "连这都看不出来的话，症状很严重呢。", "オーディン": "奥丁", "いいからさっさと武器を取るがいい。勝負は、終わっていない": "别说了，快点拿起武器吧。胜负还没结束。", "はあっ！？": "啥！？", "目を閉じていたはずのオーディンは、 びくんっと身体を震わせると自分を落ち着かせるかのように胸の前で手を組む。": "原本闭着眼睛的奥丁身体猛然一震，像是要让自己冷静下来般在胸前交握双手。", "唇も微かに震えていて、どうやら不吉なものを見たのだろうとすぐに察せられた。": "她的嘴唇也微微颤抖，我立刻察觉到她应该是看到了不祥的景象。", "大丈夫か。イルカルラ、水をもらってもいいかな": "还好吗？伊尔库拉，可以给我水吗？", "人類さん": "人类先生", "ええ、すぐに用意します": "好的，我马上准备。", "イルカルラ": "伊尔库拉", "ただ事ではない雰囲気に、ティアマトやイナンナもさすがに口を挟めず、しかし彼女が見た未来は気になるようで、固唾をのんで見守っている。": "面对这非同小可的气氛，提亚玛特和伊南娜也实在无法插嘴，但她们似乎很在意奥丁所看到的未来，屏息静气地在一旁观望。", "マルドゥーク……というのは、確かバビロンにいる敵方のμ、でしたよね……？": "马尔杜克……我记得那是巴比伦的敌方μ吧……？", "あいつのこと見たの？やった！弱点はわかった！？": "你看到那家伙了吗？太好了！知道他的弱点了吗！？", "ティアマト": "提亚玛特", "それが……": "这个嘛……", "オーディンは、自身が見た未来視の一部始終を語って聞かせた。": "奥丁将自己看到的未来视的经过一五一十地说了出来。", "そのおぞましいまでの戦闘狂っぷりにさすがに俺も顔が引きつる。": "那令人毛骨悚然的战斗狂模样，就连我也忍不住表情僵硬。", "子どもを……？エグすぎないか……？": "把孩子……？会不会太恶毒了……？", "そ、そうですよね。わたしも、見ていてこれはひどいと……": "就、就是说啊。我看了也觉得太过分了……", "そんな未来を迎えるわけにはいかないな。 そんな危ないイカレた奴を野放しにはできないし": "不能让那种未来发生。不能放任那种危险的疯子不管。", "ま、待って。それ本当にマルドゥークだったの？ オーディンはマルドゥークの顔は知らないよね": "等、等一下。那真的是马尔杜克吗？奥丁应该不知道马尔杜克的长相吧。", "ええ。ですから本当にマルドゥークだという確証はありません。 でも見た映像の中で名前を呼んでいましたから": "是的。所以我没有确切的证据证明真的是马尔杜克。不过在看到的影像中，他确实叫了那个名字。", "ボクが、だよね……。どういうことなんだろう": "吾吗……这是怎么回事？", "呼んでいたなら決まりじゃないのか？何か気になることが？": "既然他叫了，不就确定是马尔杜克了吗？有什么令人在意的地方吗？", "アタシたちが知ってるマルドゥークと、あまりにも違うからよ": "因为和我们所知的马尔杜克实在差太多了。", "確かにマルドゥークは強いし、戦闘能力に特化されたμだよ。 でも、だからって信民に対して冷酷ってわけじゃないんだ": "马尔杜克确实很强，是战斗能力特化的μ。不过，那并不代表她对信民冷酷无情。", "わたくしも同じ陣営にいる立場として、ちょっと信じられないわ。 そもそも未来が見えるなんて嘘なんじゃないの？": "我也和她属于同一阵营，却有点难以置信。说起来，她能看见未来根本是骗人的吧？", "イナンナ": "伊南娜", "おい、言葉に気をつけろよ": "喂，注意你的用词。", "ひぃんっ！なんかわたくしにだけ当たり強くない！？": "噫！怎么就对我这么凶！？", "信じていただけないのも無理はありませんが…… わたしが見たのは事実です。それが真実かはさておきですけど": "你们不相信也无可厚非……不过我所看见的都是事实。至于那是不是真相，就先不讨论了。", "そんな……あのマルドゥークが……？": "怎么会……那个马尔杜克……？", "久しぶりですね、マルドゥークさん": "好久不见了，马尔杜克小姐。", "エンキ": "恩基", "エンキか": "恩基吗？", "エンキが彼女を訪ねたとき、 ちょうど市中の見回りをするというので後をついてきたのだった。": "恩基造访她时，她正好要到市区巡逻，于是便跟了过去。", "マルドゥークはぴくりとも表情を動かさずに、エンキの姿をさっと一瞥した。": "马尔杜克的表情毫无变化，只是瞥了一眼恩基。", "ここは最前線の町だ。お姫様がおいそれと来ていい場所ではない": "这里是最前线的城镇，不是公主可以随便来的地方。", "お姫様だなんて……私、そんな立場ではありませんよ": "什么公主……我并不是那种身份地位的人。", "同じことだろう。エンリルは世界の覇権を握る王。その妹は姫君みたいなものだ": "那还不是一样。恩利尔是掌握世界霸权的王，她的妹妹就像公主一样。", "それより……状況はどうなんでしょうか": "话说回来……目前的状况如何？", "相変わらず膠着状態……だったが、少々動きがあった": "还是胶着状态……不过，稍微有点动静。", "それは、どんな？": "什么动静？", "それは、そちらのほうが把握しているのでは？ といっても、エンキ個人は知らない可能性が高いか……": "这你应该比我更清楚吧？不过，恩基你个人可能不知道……", "エンキは居心地悪そうに肩をすくめた。": "恩基尴尬地耸了耸肩。", "マルドゥークが言った通り、エンリルはエンキを大切にはしているが 政治的なことについては蚊帳の外に置きがちだ。": "马尔杜克说得没错，恩利尔虽然很重视恩基，但是政治方面的事，恩基通常都是被排除在外。", "イナンナが奇襲をしかけた。しかも、なんだか知らないが大技を発動したらしい": "伊南娜发动了奇袭。而且，虽然不知道是怎么回事，她好像还发动了大招。", "なるほど……": "原来如此……", "最後にあったイナンナの様子を思い出すエンキ。": "恩基回想起最后伊南娜的模样。", "確かに、巧を焦って暴走しそうな雰囲気はあった。": "的确，她当时看起来像是因为焦急而失控。", "結局、何が起きてどういう結果になったのかは、私も把握できていない。 信民たちの斥候部隊ではやはり調査に時間がかかるからな": "结果，发生了什么事，又有什么结果，我也不清楚。信民他们的斥候部队调查起来果然很花时间。", "かといってマルドゥークさんが行くのは無理ですものね": "不过，马尔杜克先生也没办法过去吧。", "ああ。私を釣り出すための罠だという可能性もあるからな": "是啊。因为有可能是为了引我上钩而设下的陷阱。", "わかりました。それなら、私が様子を見てきましょう": "我明白了。既然如此，就由我去看看状况吧。", "……できるのか": "……你办得到吗？", "私だってμですから": "我好歹也是μ。", "無理はしないようにな": "别太勉强自己啊。"}