{"長い自由落下の最中は、 この後に訪れる全身への衝撃を予想しいよいよかと覚悟していたのだが――": "在漫長的自由落體過程中，我已預料到之後會受到全身衝擊，做好了覺悟——", "大丈夫ですか、みなさん": "你們沒事吧？", "オーディン": "奧丁", "地面に到達しようかというとき、強烈な風圧が俺たちの身体を浮かせた。": "就在即將抵達地面時，強烈的風壓讓我們飄了起來。", "それがオーディンのグングニルに秘められた嵐の力だとは 彼女の言葉を聞くまで思い当たりもしなかった。": "在聽到奧丁的話之前，我完全沒想到那是藏在永恆之槍裏的暴風之力。", "大丈夫です。わたしにまかせてください": "沒事的，交給我吧。", "……助かったわ。アタシの力じゃ、どうしようもなかったから": "……得救了，憑我的力量根本無能爲力。", "ティアマト": "提亞瑪特", "うん……！ボクが操る水なら衝撃を吸収できるけど、ちょっと近くに水が見当たらないし……。はぁ、やっぱりボクは役に立てないんだね……": "嗯……！吾操控的水雖然能吸收衝擊，但附近找不到水……唉，吾果然派不上用場……", "アプスー": "阿普蘇", "そうやって暗い顔しないの。アプスーのすごいところは、他にいっぱいあるでしょ。 ていうか、ここどこ？": "不要露出那麼陰沉的表情，你還有很多厲害的地方吧。話說，這裏是哪裏？", "それですよね。いきなり地面が割れて、その後は……": "這個嘛，地面突然裂開，之後就……", "たぶん、冥界じゃないかな。噂には聞いたことある": "我猜大概是冥界吧，我有聽過傳聞。", "この大地の遥か奥深く、地底にあるって言われている……あの冥界？": "傳說中位於這片大地的遙遠深處，地底的……冥界？", "その説明だけで、戻るのにだいぶ苦労しそうで気が滅入るな": "只聽這個說明，感覺要回去會很辛苦，真讓人泄氣。", "人類さん": "人類", "確かイナンナが冥界に縁があってどうのこうの……って話を聞いたことがあったわ。 つまり、冥界に落とすのがイナンナの狙いだったんじゃない？": "伊南娜跟冥界好像有什麼關係……我好像聽過這件事。也就是說，伊南娜的目的就是把我們打到冥界去吧？", "でも自分もなんか巻き込まれてたよね。 あれ、そういえばイナンナは？まさか地面に叩きつけられて……！？": "但是我也被捲進來了。咦，話說伊南娜呢？該不會被摔到地上了吧……！？", "大丈夫です。イナンナさんもちゃんと保護しています。ただ、気を失っているようですね": "沒事的，伊南娜小姐也受到妥善的保護。不過她好像昏過去了。", "イナンナの身体が近くの地面に横たえられているのをオーディンが指さした。": "奧丁伸手指向伊南娜的身體，她就躺在附近的地面上。", "確かに目立った外傷はほとんどない。": "的確，她身上幾乎沒有明顯的外傷。", "額にちょっとコブができているが、落ちてくる途中でぶつけたのか。": "不過額頭有點腫起來，大概是墜落途中撞到的吧。", "気を失っているのもそれが原因かもしれない。": "她會昏過去可能也是因爲這個原因。", "とにかく、ここにずっといても仕方ないわ。奥に進んでみない？": "總之，一直待在這裏也不是辦法。要不要往裏面走走看？", "ええ、そうですね": "嗯，說得也是。", "じゃあ、悪いけど何か出てきたら戦闘は任せる。俺はこいつを……よいしょっと": "那不好意思，要是有東西跑出來的話，戰鬥就交給你了。我來背這傢伙……嘿咻。", "ぐったりしたままのイナンナの身体を背負う。": "人類先生背起伊南娜癱軟的身體。", "酔いつぶれた先輩に肩を貸したことはあるが、 意識のない人の身体を背負うのは初めてのことだ。なかなか重い。": "我曾經扶過喝醉的前輩，不過這還是第一次背沒有意識的人。還挺重的。", "背負っていくわけ？": "你要揹她走嗎？", "置いていくわけにもいかないだろ": "總不能把她丟在這裏吧。", "やさしいね": "你真溫柔。", "そこからの道のりは、ひたすらに岩がちな道が続くばかりだった。": "從那之後，一路上都是崎嶇不平的岩石路。", "道ともいえない洞穴だが、足場の悪さ以上に辟易させられたのが――": "雖然稱不上是道路，但比路況更令人感到厭煩的是——", "なんなのよ、もう！キリがないんだけど！": "這是什麼鬼啊！根本沒完沒了！", "これは死者の魂……ここが冥界というのは、どうやら本当ですね。 ヘルヘイムに集まるものと、似たような気配があります": "這是死者的靈魂……看來這裏真的是冥界。氣息和聚集在赫爾海姆的很相似。", "無数の魂がまとわりついてきて、思うように進めなくなってしまうのだった。": "無數的靈魂纏繞上來，無法隨心所欲地前進。", "相手が魂では、オーディンやティアマトも思うように戦えない。": "對手是靈魂，奧丁和提亞瑪特也無法隨心所欲地戰鬥。", "何か違う方法を考えるべきなのかな……？": "該想想其他辦法嗎……？", "亡者たちがうるさいと思ったらお客さんでしたか。うぇるかむ、です": "本來覺得亡者們很吵，原來是客人啊。Welcome。", "？？？": "？？？", "あんたは……！？": "你是……！？", "冥界の主、イルカルラ。聞いたことあったりしませんか？ さあ、久しぶりのお客さんですから歓迎しましょう。にこーっ": "冥界的主宰，伊爾庫拉。你們有聽過嗎？來吧，歡迎久違的客人。笑～", "イルカルラ": "伊爾庫拉", "え、えっと……？そう言いながら無表情なのはどうして……？": "嗯、呃……？爲什麼你嘴上這麼說，卻面無表情……？", "唐突に現れたその女性はイルカルラと名乗った。": "突然出現的女性自稱伊爾庫拉。", "その名は言わずとしれたメソポタミア神話における冥界の支配者だ。": "這個名字在美索不達米亞神話中是無人不知無人不曉的冥界支配者。", "助けてくれるのか……？": "你能幫助我們嗎……？", "ええ、地上に戻る道をご案内しましょう。でも、その前にせっかくですから私の城でお茶でもどうですか？れっつ・てぃーたいむ、です": "好的，我來帶你們回地上吧。不過，難得有這個機會，要不要先到我的城堡喝杯茶呢？Let's tea time", "信じてもよさそうじゃないかな": "似乎可以相信她呢。", "イルカルラがエンリルに味方してるって話は聞かないし、 やるつもりならとっくに襲ってるはずだし……": "沒聽說伊爾庫拉和恩利爾是同一陣線，如果她打算動手的話，應該早就襲擊我們了……", "ただし": "不過——", "イルカルラが俺に視線を向ける。": "伊爾庫拉將視線轉向我。", "いや、俺ではなくこれは――": "不，不是我，這是——", "イナンナ……彼女は以前から何度も冥界に攻撃を仕掛けていた存在。 やすやすと城内に招き入れるわけにもいきません": "伊南娜……她從以前就多次攻擊冥界，不能輕易讓她進入城堡。", "彼女はここに捨てていってください。亡者の餌食としますから": "請把她丟在這裏，讓她成爲亡者的餌食吧。", "人類さんさん、どうしますか……？": "人類先生先生，你打算怎麼做……？", "どうもこうも、怪我してるかもしれない女の子を置いていけないだろ。 亡者の餌食にするって断言されてるんだし": "還能怎麼做，總不能丟下可能受傷的女孩子不管吧。畢竟她都斷言要成爲亡者的餌食了。", "だってそいつ、敵よ！？": "可是那傢伙是敵人耶！？", "どういう事情で襲ってきたかもわからないんだし": "畢竟也不知道她是因爲什麼理由才攻擊我們的。", "人類さんさん……やっぱり、優しいね": "人類先生先生……你果然很溫柔呢。", "なるほど。なかなか情に厚い方のようですね。わかりました、それでは監視付きにはなりますがイナも城内に招き入れましょう。ただし、少しでもおかしなことをしたら――": "原來如此。看來你是個重感情的人呢。我明白了，那麼雖然會派人監視，不過還是讓伊娜進入城內吧。只不過，只要有任何可疑的舉動——", "わかっていますよね？というか、起きていますよね、イナ？": "你應該知道會有什麼下場吧？應該說，你醒着吧，伊娜？", "えっ": "咦？"}