{"人類さんたちがティアマトに捕まっている頃――": "在人類們被提亞瑪特抓住的時候——", "遠く、この国の中心に位置する城の中でのこと。": "在遙遠的，位於這個國家中心的城堡裏。", "アヌ様。途中経過のご報告にあがりました": "阿努大人，我來報告事情的經過。", "エンリル": "恩利爾", "ああ、エンリルかぁ。もう、そんなのいいってばぁ。私は隠居した身だよ？": "啊啊，是恩利爾啊。真是的，不用那麼拘謹啦，我已經隱居了哦？", "アヌ": "阿努", "その部屋は玉座のある中央棟から離れた位置にある、南棟の最上階にあった。 安楽椅子に深く腰掛けるアヌの前で直立したエンリルは、神妙な表情でかぶりを振った。": "那個房間位於遠離王座所在的中央塔，位於南塔最上層。恩利爾在深深坐在安樂椅上的阿努面前立正站好，以嚴肅的表情搖了搖頭。", "私はアヌ様からこの国をお任せいただいていると認識しております。 返せと仰ればすぐにでも": "我認爲阿努大人將這個國家交給了我，如果您要我交還的話，我馬上照辦。", "だめだめ、もう譲ったんだから。まあ話くらいは聞くけどね？": "不行不行，我已經讓給你了。不過我倒是可以聽你說說哦？", "例の……アプスーたちの件です": "是關於……阿普蘇他們的事情。", "はいはい。なんか動きあったの～？": "是是，有什麼動靜嗎～？", "いえ、大きな動きはありません。戦線は膠着状態です。 これはあくまでも定期報告となります": "不，沒有太大的動靜，戰線處於膠着狀態。這只不過是定期報告。", "そっかー。思ったよりも潜伏中に力を付けていたのかなぁ。 ま、そのへんもエンリルに任せるよ": "這樣啊～他們潛伏中似乎比想象中還更有力量呢。不過這部分也交給恩利爾處理吧。", "……承知しました": "……遵命。", "ま、うまくやってちょうだい。ノイズは少ないほうがいいんだからさ": "嗯，好好幹吧，因爲噪聲愈少愈好。", "はっ。では、失礼します": "是，那麼我先告退了。", "アヌの部屋を退出したエンリルは、その足で執務室へと向かう。 彼女は仕事が山積みだった。 既に陽が落ちてしばらく経つが、休んでいる暇などない。": "恩利爾離開阿諾的房間後，隨即前往辦公室。她還有堆積如山的工作要做，雖然太陽已經下山好一段時間，卻還是沒有休息的空閒。", "扉を開けると、ほのかに花のような香りが漂っている。 誰が来ているかは既に予想がついていた。": "一打開門，就聞到一股淡淡的花香。她已經猜到是誰來了。", "エンキ、来てくれていたのね": "恩基，你來啦。", "お帰りなさい、お姉様。アヌ様のところですか？": "歡迎回來，姐姐。你去阿諾那邊了嗎？", "エンキ": "恩基", "ええ。定期報告にね": "是啊，去做定期報告。", "……少しお休みにならないと、顔色が良くないですよ": "……你得休息一下才行，臉色看起來不太好哦。", "そうも言ってられないわ。やることは山のようにあるのだから": "現在不是休息的時候，我還有堆積如山的工作要做。", "全部、お姉様がご自分でやらなくても良いのではないですか？": "那些工作，姐姐可以不必全部自己做吧？", "いくらかエンキが手伝ってくれているでしょう": "你不是也幫了我不少忙嗎？", "でも、本当に少しですし、それに私以外にも……": "可是真的只有一點點，而且除了我以外……", "それはダメよ。 エンキの一番の役目は、私が留守中の守り…… あまり負担を増やしすぎたくはないわ": "那可不行。恩基最重要的工作，就是在我外出時留守……我不想增加你的負擔。", "そしてエンキ以外の者になど、任せられないわ": "而且我不能把工作交給恩基以外的人。", "お姉様…… 信頼してくれるのは嬉しいけれど、 もしも倒れてしまったりしたら、私はとても悲しいです": "姐姐……我很高興你這麼信賴我，但是如果你累倒的話，我會很難過的。", "大丈夫よ。エンキがそばにいてくれれば、私はそれだけ力が湧いてくるんだから": "不要緊的。只要恩基陪在我身邊，我就會湧現力量。", "……": "……", "現在の最高権力者たるエンリルは多忙を極める。 姉を案じるエンキとのこのやり取りは、今に始まったことではなかった。": "恩利爾身爲當今的最高權力者，事務繁忙。她和擔心姐姐的恩基之間的對話，也不是現在纔開始的。", "しかし決まって、最後はこうして言いくるめられてしまう。": "但是每次到最後，恩基總是會被恩利爾哄騙過去。", "ドアをノックする音にふたりが意識を向けると、 エンリルが応答するよりも先に扉が無遠慮に開けられる。": "兩人聽見敲門聲而轉過頭去，恩利爾還來不及應門，門就被毫不客氣地打開了。", "あー、いたいたー。ね、ちょっと服貸してくんない？": "啊～找到了找到了～欸，可以借我衣服穿嗎？", "イナンナ": "伊南娜", "ちょっとイナンナちゃん。ノックしたら返事があるまで開けちゃだめですよ？": "欸，伊南娜，敲門之後要等人家應門才能開門哦？", "いや、いないならカギ閉まってるだろうし、いいかなって。それより服よ、服": "沒有啦，我想說如果她不在的話門應該會鎖着，所以就開門了。話說回來，衣服啦，衣服。", "もうイナンナちゃんったら……": "伊南娜你真是的……", "服というのは？": "你說衣服是什麼意思？", "ちょっとパーティーのお誘いを受けちゃって～。 ほら、わたくしってば美しいから！ でもわけあって、居候の身でしょ？持ってる服も少ないし": "我受邀參加派對了～你看嘛，因爲我長得這麼漂亮！可是我因爲某些原因，現在是寄人籬下，而且衣服也不多。", "私のお古でいいなら構いませんよ。好きなものを着ていってください": "我的舊衣服可以給你穿，沒關係哦。挑你喜歡的穿吧。", "やったぁー！助かるー！": "太好了！得救了！", "それにしてもさすがの貫禄ですね、イナンナ。 居候の身だと自覚がありながら、何もせずにドレスを借りにくるとは": "話說回來，伊南娜，你果然有派頭呢。明明知道自己是寄人籬下，卻什麼也不做就跑來借禮服。", "えっ？な、なにもせずにってことは……": "咦？什、什麼也不做是指……", "いまがどういう状況か、知らないわけではないでしょう？ 国が傾くかもしれないのですが？": "你不會不知道現在是什麼狀況吧？國家說不定會傾覆哦？", "あ、あの、アプスーたちのことよね？　もちろんわかってるわよ！": "那、那個，你是指阿普蘇他們吧？我當然知道啊！", "働かざる者……": "不勞動者……", "わかってるってば！そうね、明日から行動しようと思ってたところなの。 えーと、ちょっとあの子たちの城でも偵察してくるわ！ねっ？": "就說我知道了嘛！是啊，我正打算從明天開始行動呢。呃——我稍微去那些孩子的城堡偵查一下好了！好嗎？", "そうですか。それを聞いて安心しましたが": "這樣啊。聽你這麼說我就放心了。", "そ、それじゃ、ドレスは借りていくから！ お疲れさま～！": "那、那麼，我先去借禮服咯！辛苦了～！", "旗色が悪いと見たイナンナは、早々に執務室を後にする。 ドレスはエンリルのために専用の衣装室があるので、そこに取りに行くのだろう。": "眼看情勢不對，伊南娜早早離開辦公室。禮服有恩利爾專用的服裝室，她應該是要去那裏拿吧。", "どう、私がエンキ以外を信用しないのは異常だと思う？": "怎樣，覺得我只信任恩基很異常嗎？", "このタイミングでその質問はずるいですよ": "在這個時間點問這個問題太狡猾了。", "衛兵": "衛兵。", "はっ": "在！", "兵士": "士兵", "さきほど衣装室にイナンナが向かいました。 今夜からしばらく、イナンナの行動を見張っておいてください。気づかれても構いません": "伊南娜剛纔去了服裝室。從今晚開始，暫時監視伊南娜的行動。就算被她發現也無所謂。", "かしこまりました": "遵命。", "お姉様？イナンナちゃんはああいう子ですが、我が家の居候です。 追い出されたら行くところもないのに、裏切りませんよ": "姐姐？伊南娜雖然是那樣的孩子，但畢竟寄宿在我們家。她被趕出去的話就無處可去了，所以不會背叛的。", "裏切るとは思っていないわ。ただ、彼女が何かしでかさないか心配なだけ": "我並不認爲她會背叛。只是擔心她會做出什麼事來。"}