{"あ、ごめんなさい……なんか溼っぽくなってしまって": "啊，對不起……我好像把氣氛弄得太沉重了。", "エンキ": "恩基", "……ううん。エンキがお姉さんのこと、すごく大事に思ってる気持ち……會ったばかりのわたしにも伝わって來たよ。だからきっと、お姉さんもわかってくれると思う": "……不會。恩基很重視姐姐的心情……就連剛認識的我也感受得到。所以我想，姐姐一定也能明白的。", "ヴェルメリオ": "威爾梅里奧", "見聞きしたその瞬間は、そりゃあショックを受けると思うわ。 でもね、どうしてそんなことをしたのか……しっかり話せばいいのよ": "在親眼目睹的瞬間，當然會受到打擊吧。不過呢，爲什麼要做那種事……只要好好解釋就行了。", "カプーズ": "卡普茲", "そう、ですよね……": "說得也是……", "堂々としていればいいんだよ。エンキ自身が言ってただろ。 これはエンリルのために必要なことなんだ、って": "只要堂堂正正地面對就行了。恩基自己也說過吧，這是爲了恩利爾的必要之舉。", "人間さん": "人類先生", "そうでしたね。ありがとうございます。 すぐには無理でも……きっとわかってくれると信じます": "是啊。謝謝。就算沒辦法馬上接受……我相信她一定可以諒解的。", "それじゃあ、そろそろ休む？ボク、食器とか片づけるよ": "那麼，差不多該休息了吧？吾來收拾餐具吧。", "アプスー": "阿普蘇", "……ありがとう。じゃあ、お願いしようかな": "……謝謝。那就拜託你了。", "あ……わたしも、や、やりますっ……": "啊……我也來、來幫忙……", "オーディン": "奧丁", "……": "……", "ティアマト": "提亞瑪特", "どうした？": "怎麼了？", "ヴェルメリオってさ、戦ってないときはおとなしくて內気な感じだよね": "威爾梅里奧啊，沒有戰鬥的時候感覺很文靜呢。", "本來は、ああいう子だよ。強くなったからか、戦いのときはちょっと印象変わるけど": "他本來就是那樣的孩子。可能是因爲變強了吧，戰鬥時給人的印象有點不同。", "連れてきたオーディンもちょっと近いタイプ……": "帶他來的奧丁也是有點類似的類型……", "そうか？": "是嗎？", "（まあヨルとかヘルに比べれば近いかもな……）": "（跟夜或赫爾比起來或許算近吧……）", "それでいうと、アタシよりアプスーよね": "要說的話，阿普蘇比我還近吧。", "ん？よくわからないけど、まあ確かにアプスーもちょっと近いかもな？": "嗯？雖然不太懂，不過阿普蘇的確也有點接近吧？", "……そういう好みってわけね": "……原來你喜歡那種的啊。", "え？なんて？": "咦？你說什麼？", "……ふん！　なんでもないわよっ！": "……哼！沒什麼啦！", "え、なんで急に怒ってんの！？": "咦，你幹嘛突然生氣啊！？", "食後しばらくして。": "飯後過了一陣子。）", "みんなが眠りについたところで、俺はふと近くにある森に向かった。": "趁大家睡着時，我忽然前往附近的森林。）", "なんのことはない、トイレに立っただけだったのだが、 用を足して戻ろうとしたところで――": "其實沒什麼，只是去上個廁所而已，不過就在我上完準備回去時——）", "……人間さんも、眠れないの？": "……人類先生也睡不着嗎？", "……。 ……まあ、そんなところだな": "……。……嗯，是啊。", "トイレに立ったことで目が冴えたのは事実だったし、 彼女の態度を感じ取って少し考えた後、俺はそう答えた。": "事實上，上廁所讓我清醒了，而我感受到她的態度後稍微思考了一下，便這麼回答。）", "……ほんと、遠くまで來ちゃったなぁって。そんなこと考えてたり、 人間さんと久々に會えて嬉しくてテンション高かったり……そしたら": "……我心想，真的來到好遠的地方了呢。想着這種事，又因爲久違地見到人類先生而高興得興奮起來……結果就……", "眠れなくなった？": "睡不着了？", "……ちょっとだけ話そ？": "……稍微聊一下吧？", "ふたりで手近な倒木に並んで腰かける。": "我們兩人並肩坐在附近的倒樹上。", "この世界は、晝間はかなり暑いほうだが寒暖差が大きく、夜は肌寒い。": "這個世界白天相當炎熱，但溫差很大，晚上會有點冷。", "ヴェルメリオは大丈夫かと気遣うが、彼女は遠慮がちに微笑んで首を振った。": "我擔心威爾梅里奧會不會冷，她卻客氣地微笑搖頭。", "それから彼女は、俺がいなくなってからの狀況を簡単に説明してくれた。": "接着她簡單說明了我不在之後的狀況。", "まだ身內以外には公表されていないのは意外だったが、 たぶんジャコヴァあたりの判斷なのだろう。": "我沒想到除了家人以外還沒公開，大概是雅各巴的判斷吧。", "……それでね、みんな日記とか見て手がかり探したの": "……然後啊，大家看了日記之類的找線索。", "なるほどな。迷惑かけちゃってるなぁ": "原來如此，給你添麻煩了。", "……日記のメモ": "……日記的筆記。", "え？": "咦？", "…………あ。も、もしかして、その……": "…………啊。該、該不會，那個……", "……みんなドン引きだったからね": "……因爲大家嚇了一大跳。", "おっぱいサイズメモを見られてしまったようだ。": "看來是被看見胸部尺寸筆記了。", "戻ったときの視線がいまから怖い。 というか、いまこの瞬間のヴェルメリオの視線が既に、とても鋭い。": "我現在就害怕回去時的視線。應該說，威爾梅里奧現在這個瞬間的視線已經非常銳利。", "……みんな、無事だって信じてるよ。 そのことだけでもどうにかして、伝えられたらいいんだけどね": "……大家相信你沒事哦。如果能設法傳達這一點就好了。", "そうなんだよなぁ。でも、この世界がどこなのかも未だにわかんないし": "就是說啊。可是，我到現在還不知道這個世界在哪裏。", "みんなはラームスが関係してるんじゃないかって、色々調べてる": "大家在調查是不是和拉姆斯有關。", "オトギノクニ・ラームスエディション。そう名付けられている、 オトギノクニに似ているようで異なる世界。": "童話之國・拉姆斯特別篇。被如此命名，似是而非的童話之國。", "かつて二度ほど、迷い込んできた彼女たちとの事件に遭遇した。": "過去曾兩度與誤闖進來的她們遭遇事件。", "確かにサーベイ……ヴェルが出會った、あの魔物がうろついてたし、 関連はありそうなんだけど": "索貝……威爾遇到的魔物確實在這裏徘徊，感覺有關係。", "……でも、ここはラームスじゃない？": "……可是，這裏不是拉姆斯嗎？", "なんとなくね": "我隱約有這種感覺。", "そもそもシュネーやピオンは、自らの世界をラームスであると自覚していた。": "修尼和皮恩原本就自覺是拉姆斯。", "それにハンプやオーフェンら精霊も存在し、 代わりに彼女たちからμの名前は聞かなかった。": "而且漢普和歐芬等精靈也存在，相對地沒從她們口中聽過μ的名字。", "ここで出會ったオーディンやアプスーたちとは、やはり何かが違うのだ。": "在這裏遇到的奧丁和阿普蘇他們，果然還是有哪裏不一樣。", "……戻る方法が見つかったら、戻るよね？": "……找到回去的方法，就會回去吧？", "ああ、もちろん。ただ、その前にやらなきゃいけないことがあるけどな": "對，當然。不過，在那之前有事情得做。", "……もちろん、みんなにお別れは言うよね": "……你當然會跟大家道別吧。", "いや、それだけじゃなくて……俺は、雨依を連れ帰らなきゃいけない": "不，不只是那樣……我還得帶雨依回去。", "……雨依も、ここにいるの！？": "……雨依也在這裏嗎！", "そう言えば言い忘れていたかもしれない。": "這麼說來，或許忘了說。", "俺はここに來る前、ヘルやバルドルたちがいた世界のことを話して聞かせた。": "我來這裏之前，曾把赫爾和巴德爾他們所在的世界告訴過雨依。", "そこで何が起こり、雨依が何をしたのかも含めて――": "包括那裏發生了什麼事，以及雨依做了什麼——", "……そんなひどいことしてるのに、なんで連れ帰ろうとしてるの？": "……你明明做了那麼過分的事，爲什麼還想帶她回去？", "何か理由があるんだと思う。オトギノクニにいたときは普通だったんだし": "我想她應該有什麼理由吧，畢竟她在童話之國時表現得很正常。", "……人間さんがそんなふうに執着するなんて。普通にヤキモチ焼いちゃう": "……人類先生居然會這麼執着，你只是在喫醋吧。", "変な意味じゃないよ。純粋に、仲間のひとりだと思ってるからであって。 このまま見殺しにはできないからさ": "我沒有別的意思，純粹只是把她當成同伴而已。我沒辦法就這樣對她見死不救。", "……特別だからとかじゃない？": "……不是因爲她是特別的存在嗎？", "あくまでも仲間だと思ってるから、それ以上でも以下でもないよ。 まあ、雨依って他の子とちょっと違う不思議な空気があるけどな": "我只把她當成同伴，沒有其他意思。不過，雨依有種和其他孩子不同的奇妙氛圍。", "……危ないことはしてほしくない。心配だもん。 でも……人間さんが後悔するところも見たくないし": "……我不希望你做危險的事，我會擔心的。不過……我也不想看到人類先生後悔。", "大丈夫だよ。ただ……ちょっと気になることはあるんだ。マルドゥークのこととは別に、オーディンにもうひとつ未來を見てもらったんだけど……": "沒事的。不過……有件事讓我有點在意。除了馬爾杜克的事之外，我還請奧丁看了另一個未來……", "言いかけて、俺は首を振った。": "我話說到一半，搖了搖頭。", "いや、話し始めると長くなるしな。とりあえず今夜は寢よう": "算了，說來話長。總之，今天先睡吧。", "……うん。ねえ、隣で寢てもいい……？": "……嗯。我可以睡在你旁邊嗎……？", "明朝、また何やら大騒ぎになる予感もしたが、 ヴェルメリオのその申し出を快諾するのだった。": "雖然有預感明天早上又會有什麼大騷動，不過威爾梅里奧的提議還是爽快答應了。"}