{"信民兵士からの報告を受けて、エンリルは苦虫を嚙み潰したように顔を歪めた。": "接到信民士兵的报告，恩利尔愁眉苦脸地扭曲着脸。", "バビロンが……落ちた、ですって……？": "你说……巴比伦沦陷了……？", "エンリル": "恩利尔", "正確には、上がって来た報告は『ティアマトたちが街道を通過した』というもので、 バビロンの現状は詳しくはわからない。": "正确来说，收到的报告是『提亚玛特等人通过街道』，所以不清楚巴比伦的现状。", "だが、ティアマトとアプスーの現在位置については、 バビロンを突破できなければたどり着けない。": "但是，若无法突破巴比伦，就无法得知提亚玛特与阿普苏的现在位置。", "つまり、マルドゥークが敗北したことを表していた。": "也就是说，马尔杜克战败了。", "あのマルドゥークが……負けた……？考えられません……！": "那个马尔杜克……竟然输了……？难以置信……！", "しかもエンキも帯同しているとか……おそらくそれは……": "而且恩基也跟着他……恐怕那是……", "単語を口にするのをためらいながらも、 エンリルは絞り出すように俯きながらつぶやいた。": "尽管犹豫着是否该说出那个词，恩利尔仍低着头挤出声音低喃。", "人質にされている、ということ……っ！": "被当成人质了……！", "……たぶん、事情は違うと思うわよ": "……我想，事情应该不是那样。", "雨依": "雨依", "雨依……！よくここに顔を出せましたね！！ あなたの立てた作戦、まったく機能していないのですよ！？": "雨依……！真亏你敢来这里露脸！！你拟定的作战完全没发挥作用哦！？", "あまりにも不確定要素が入りすぎたのよ。あなたの妹さんのことも含めてね": "因为不确定的因素太多了，包括你妹妹的事。", "エンキがなんだというんです": "恩基怎么了吗？", "妹さんはあなたの味方だと思っていたのよ。ところが、そうじゃなかった。 だから計算は大きく狂うことになったわ": "我本来以为你妹妹会站在你这边，结果却不是这样，所以我的计划完全被打乱了。", "な……何を、言っているんです……っ？": "你……你在说什么……？", "人質？まさか。作戦通りにティアマトを無力化して追いつめたのに、 マルドゥークと対決したのはエンキだったわ": "人质？怎么可能。我明明照计划让提亚玛特失去战力，把她逼到绝境，结果和马尔杜克对决的却是恩基。", "あなたが自分の妹の意志もろくに把握できていないから！ 私の作戦がすべてダメになったのよ！わかってる！？": "因为你连自己妹妹的想法都无法掌握！我的计划全都泡汤了！你明白吗！？", "……っ！！": "……！！", "鋭い視線で、躊躇することなく言い放つ雨依。": "雨依眼神锐利，毫不迟疑地说道。", "本来なら、この世界におけるエンリルはμの中でも 組織の頂点に立ついわゆる王と呼ばれる立場だ。": "原本恩利尔在这个世界中，即使在μ中也站在组织顶点，立场等同于王。", "しかし、雨依に恐れの感情など微塵もなかった。": "但是，雨依却丝毫不畏惧她。", "原因はともかく、こういう結果になった以上は私も黙ってられない。 徹底して戦うことにするわ": "先不论原因，既然结果变成这样，我也不能默不作声，我要彻底和你一战。", "私の理不尽なセリフに、エンリルは黙りこくってしまった。": "听到我蛮横不讲理的台词，恩利尔沉默不语。", "ある程度はまっとうな主張だとは思う。裏切られてる姉って。": "我被背叛的姐姐，某种程度上算是合理的主张。", "そんなの予想しようがない。": "我根本无法预料到这种事。", "でも、それが作戦失敗の理由だというのは、だいぶこじつけだと思う。": "不过，我认为那只是作战失败的理由，根本是牵强附会。", "敗因はそこじゃないのだから。": "因为败因不在那里。", "第一の原因はもちろん、ヴェルメリオの介入。": "第一原因当然是威尔梅里欧的介入。", "あの女がまさかこっちの世界に自力で飛んでくるなんて予想できない。": "我根本没料到那个女人会自力飞到这个世界来。", "（第二は……私の問題ね）": "（第二是……我的问题。）", "人間さんに許されたくて、それを前提に作戦を立てていた。": "我为了获得人类的原谅，以这个前提订立作战计划。", "あの場でヴェルメリオではなく私が割って入って救っていたら、 きっとまた笑顔で私のことを迎え入れてくれるはずだった。": "如果当时介入的不是威尔梅里欧，而是我救了她，她一定会再次笑着迎接我。", "（でも……そんな甘い考えを持っちゃいけない、ってことなのよね。 戻れるなんて思っちゃいけない）": "（不过……我不能有这种天真的想法，不能认为她会原谅我。）", "（欲しいものは力ずくで奪うしかないんだ……たとえ憎まれても……。 ずっとそうやってきたのに、なに甘えてたんだろ）": "（我只能用尽全力夺取我想要的东西……即使会遭人憎恨……我一直以来都是这样过来的，我到底在天真什么？）", "雨依……徹底して戦うというのは、何をするつもりなんです？": "雨依……你打算彻底作战，是打算做什么？", "エンリルがどれだけすごいか知らないけど、多勢に無勢になりかねないわ。 だから保険をかけておきたいのよ": "我不知道你有多厉害，但你可能会寡不敌众，所以我想要先做好保险。", "多勢に無勢？こちらには私の軍勢が控えているのにですか？": "寡不敌众？我方有我的军队在啊？", "μはエンリルだけでしょ。アヌがどこまで参加するのかは未知数だし。 向こうはアプスー、ティアマト、エンキと揃ってるのよ": "μ只有恩利尔吧？阿努会参加到什么程度还是未知数。对方可是凑齐了阿普苏、提亚玛特和恩基哦。", "う……エンキも、数に入るのでしたね……。いったい何が不満でこんな行動に……！": "唔……你把恩基也算进去了……她到底有什么不满，才会采取这种行动……！", "知らないわよ。とにかく、その差を埋めるために、別の人に潰してもらうしかないでしょ": "我怎么知道。总之为了弥补差距，只能请别人去击溃他们了吧。", "増援ですか": "增援吗？", "だから聞きたいんだけど……冥界って、どうやって行くの？": "所以我想问你……要怎么去冥界？", "冥界、ですって……無理ですよ。イルカルラの絶対中立は崩せません。 私だって何度も説得したんですから": "冥界……不可能的。伊尔库拉的绝对中立不会动摇。我也说服过她好几次了。", "諦めたら事態は動かないわ。このままだと、あなた負けるわよ": "放弃的话事态就不会有进展。这样下去你会输哦。", "……っ！？": "……！？", "（エンリルの実力は知らないけど、ヴェルメリオのあの力は本物だったわ……）": "（虽然我不晓得恩利尔的实力，但威尔梅里欧的力量是货真价实的……）", "この場で鍵を握るのは中立を守っているイルカルラとかいうμ。": "现在掌握关键的是维持中立的伊尔库拉，也就是μ。", "その目を連中に向けさせれば……。": "只要让那些人盯上她……", "少なくとも『彼女』に指示されている、この世界の混乱は実現できる。": "至少就能实现：她指示的这个世界之混乱。", "（どうせ何をやっても私は憎まれるんだから……これでいいの……）": "（反正不管做什么我都会被憎恨……这样就好……）"}