{"……すごい。こんなに大きな図書館だなんて": "……好厉害。竟然有这么大的图书馆", "ヴェルメリオ": "威尔梅里奥", "ね、バカにできないでしょう？きっとここになら手がかりがあると思いますよ": "对吧，不能小看吧？我想这里一定会有线索的", "シェヘラザード": "雪赫拉莎德", "こんにちは。お久しぶりです、シェヘラザードさん。あれ、今日はお連れさんがいるんですね": "你好。好久不见，雪赫拉莎德小姐。咦，今天有同伴呢", "司書": "司书", "ええ、連れと言うか拾い物というか": "是啊，该说是同伴还是捡到的呢", "……ちょっと、拾い物って": "……喂，什么捡到的", "……！！あ、あの、お連れさんのお名前は": "……！！那，那个，这位同伴的名字是", "……え？ヴェルメリオだけど": "……诶？我是威尔梅里奥", "ヴェルメリオさん……。あ、ああ、ではこちらに貸出カードを作りますね": "威尔梅里奥先生……啊，啊啊，那我给你办一张借书卡", "……あ、そういうこと……ありがとう": "……啊，是这样啊……谢谢", "さあ、それでは何から調べましょう": "那么，要从哪里开始调查呢", "…………。": "…………。", "……本当に、色々ちょっと分かってきたね": "……真的，已经知道了不少事情了呢", "ええ。ずいぶん大事になっているようですね": "是啊。看来事情变得相当严重了呢", "……ヴェルザームはオトギノクニが生まれた時から存在する宝石": "……威尔札姆是童话之国诞生时就存在的宝石", "７つあるという記載がいくつかの書物にありますね。３つという記述はありません": "几本书记载着有7个威尔札姆。没有记载着有3个的", "……本当は７つ揃えなきゃいけなかったんだ。だからあんなことに……": "……其实必须凑齐7个才行。所以才会变成那样……", "ヴェルザームについては古文書中心ですが、こっちは比較的新しいですね": "关于威尔札姆的记载主要在古书上，这边的比较新", "……インペリウム・コミッティ": "……帝国評议会", "かつて、オトギノクニの全てを司っていた意思決定機関……13人で構成される": "过去，掌管着童话之国一切的决策机构……由13人构成", "……エミリーの名前が載ってる。あの子、すごかったんだ": "……上面记载着艾蜜莉的名字。那孩子，很厉害啊", "でも、この記述が本当なら気をつけた方がいいかもしれませんね": "但是，如果这个记载是真的，那还是小心点比较好呢", "……エミリーは本当にいい子だけど、他のメンバーは分からないよね": "……艾蜜莉真的是个好孩子，但其他成员就不知道了", "あなたたちが天空神殿の指示で動いているなら、敵視されている可能性は高いでしょうね": "如果你们是按照天空神殿的指示行动的话，那被敌视的可能性就很高了", "……早くこのことを、人間さんやみんなに伝えなきゃ": "……必须尽快把这件事告诉人間君和大家", "……宿舎？": "……宿舍？", "ええ。そもそもアクセスが良くないですし、この膨大な蔵書ですから": "是的。毕竟这里交通不便，而且藏书量又如此庞大", "この図書館に併設されているんです": "这座图书馆是附设在宿舍里的", "……すごいね。誰が作ったんだろ": "……好厉害啊。是谁建的呢", "インペリウム・コミッティのアイソーポス副議長ですよ": "是帝国評议会的艾索波斯副议长哦", "……えっ、コミッティ": "……诶，評議會", "お話は聞きました。ご安心下さい": "我已经听说了。请放心", "創設はアイソーポス副議長だけど、今は独立した非営利団体なんですって。各地の王族から寄付を募ってるみたい": "创立者虽然是艾索波斯副议长，但现在是独立的非营利团体。好像在向各地的王族募捐", "……そうなんだ。よかった": "……这样啊。太好了", "無理もないのでしょうが、少し息抜きしてはいかがです": "虽然我知道你很急，但还是稍微休息一下吧", "……でも、早く会いたいの": "……但是，我想早点见到她", "へえ？それってなんだか使命感っていうより、恋……って感じかな？": "哦？这与其说是使命感，不如说是……恋爱的感觉吧？", "……うっ、しまった。バレた": "……唔，糟了。暴露了", "好きな男性がいるんですか……？": "你有喜欢的男性吗……？", "……うん。すごく大切な人": "……嗯。是非常重要的人", "恋人なんですね": "是恋人吧", "……違うんだ。片思いだよ": "……不是。是单相思", "ふふっ、詳しく聞かせてください": "呵呵，请详细说给我听", "……やだよ。王様に聞かせる気でしょ": "……不要。你是想告诉国王吧", "そんな野暮はしませんよ": "我不会那么不识趣的", "なるほどね。それで、ヴェルさんは彼と結婚したいんですね": "原来如此。所以威爾想和他结婚啊", "……うん。おばあちゃんが住む森でね、2人で小さなお店を開くの": "……嗯。在奶奶住的森林里，两个人开一家小商店", "可愛らしい夢ですね。自分が忘れた何かを思い出すような気がします": "真是可爱的梦想啊。感觉我好像想起了自己遗忘的什么", "でも彼は、あなた1人に絞らないんですよね": "但是他没有只喜欢你一个人吧", "……仕方ないよ。みんな人間さんのこと好きだから": "……没办法啊。大家都喜欢人类君", "今、誰かに絞っては旅の仲間の争いの種……すべて解決する日まで決断しないということですね": "现在，如果只喜欢一个人的话，就会成为旅行同伴的争端……也就是说在一切解决之前都不会做出决定吧", "……それでいいんだと思う": "……我觉得这样就好", "でもそれで、ヴェルメリオさんは幸せですか？": "但是，这样威爾梅里奥小姐会幸福吗？", "……し、幸せ……だと思う……": "……我，我觉得……会幸福……", "おはようございます。ヴェルメリオさん、何を": "早上好。威爾梅里奥小姐，你在做什么", "……朝ごはん作ろうと思って": "……我想做早饭", "私の仕事ですから、遠慮なさらず": "这是我的工作，不用客气", "……いいの。しばらく作ってないし、腕がなまっちゃう": "……没关系。有一段时间没做了，手都生疏了", "あら、なんだかいい匂い……お料理してるんですか？": "哎呀，好香的味道……你在做早饭吗？", "……朝ごはん、期待しててね": "……敬请期待早饭吧", "これは美味しい！明日から自分の仕事を全うする自信が無くなります": "这真好吃！我都没有自信从明天开始做好自己的工作了", "本当に美味しいわ。きっといい奥さんになりますね": "真的好吃。你一定会成为一个好妻子的", "……お、奥さん。えへっ": "……好，好妻子。诶嘿", "……ええ、きっといい奥さんになりますよ": "……嗯，一定会成为一个好妻子的", "もう遅いですし、そろそろお休みになられた方が": "已经很晚了，差不多该休息了", "……えっ、もうそんな時間？": "……诶，已经这个时间了？", "ずっと建物の中だと、時間の感覚がなくなっちゃいますね": "一直待在建筑物里，时间感都消失了呢", "……でも、だいぶ情報が整理できたね": "……但是，已经整理好大部分情报了", "……あとは、わたし自身が強くならなくちゃ。人間さんを守れるように": "……之后，我必须变得更强。为了保护人类君", "あの……ヴェルメリオさん。ちょっとお時間いいですか？": "那个……威尔梅里奥小姐。能占用你一点时间吗？", "……えっ、うん": "……诶，嗯", "じゃあ私は先に寝室に戻りますね。おやすみなさい": "那我先回寝室了。晚安", "……えっと、ど、どうしたの": "……那个，怎，怎么了", "突然のことで驚かれると思いますが": "突然这么说可能会吓到你", "僕はあなたに恋をしてしまった。結婚を前提にお付き合いいただけませんか": "我喜欢上你了。能以结婚为前提和我交往吗", "……えっ？……ええっ！？": "……诶？……诶诶！？", "一目惚れなんです": "我对你一见钟情", "……で、でも、わたしには人間さんが": "……但，但是，我已经有个人君了", "分かっています。でも彼氏ではない": "我知道。但他不是你的男朋友", "……そ、それは": "……这，这个", "失礼ですが、今のヴェルメリオさんは恋に恋しているだけなのでは？初恋なんでしょう？": "不好意思，现在的威尔梅里奥小姐只是在恋爱中恋爱吧？这是你的初恋吧？", "……それじゃ、ダメ、かな": "……这样，不行吗", "僕は、あなたのすぐ傍でありったけの愛情を伝えます。寂しい思いなんてさせない": "我会一直陪在你身边，传达我所有的爱。不会让你感到寂寞的", "あなただけに、です": "只有你，我才会这么做", "……わたし、どうしたら": "……我，该怎么办", "答えは急ぎません。ここを旅立つ前に、聞かせてもらえたら嬉しいですけど": "我不急着要你的回答。在你离开这里之前，能告诉我你的答复就足够了"}