{"いきなり泣いてるから何かと思えば……そう、告白されたんですね": "突然哭起來我還以爲怎麼了……原來，是被告白了啊", "シェヘラザード": "雪赫拉莎德", "……告白なんて、されたの初めてで": "……我還是第一次被告白", "ヴェルメリオ": "威爾梅里奧", "調べ物も一通り終わったし、頃合いかもしれません。にしても、このタイミングで告白しましたか": "要查的東西也查完了，或許正是時候。不過，他居然在這個時機告白了啊", "……もしかしてシェヘラザード、司書さんの気持ちに気づいてたり？": "……難道說，雪赫拉莎德你已經察覺到司書先生的心意了？", "ええ、もちろん。それで、どうするつもりです？": "當然。所以，你打算怎麼辦？", "……だって、わたしには人間さんがいるから": "……因爲我已經有個人君了", "振り向いてくれない彼に義理立てするんですか？": "你還要對那個不愛你的人講情面嗎？", "……初恋だから。恋に恋してるなんて言われちゃうのも分かる。けど": "……因爲是初戀。我知道，別人會說我只是在戀愛中戀愛。但是", "好意を拒絶する。それは自分が一番されたくないこと。それを敢えて他人にする。それって相当な覚悟が必要ですよね": "拒絕別人的好意。這是自己最不想被別人做的事情。而你卻要故意對別人做。這需要相當大的覺悟", "……うん。人間さんにそんなふうに断られたら本当に辛いから": "……嗯。如果被個人君那樣拒絕的話，真的會很難受", "そうやって他の誰かの痛みを自分のことのように実感して、人は優しくなれるんですよ": "就像這樣，把別人的痛苦當成自己的痛苦，人才能變得溫柔", "……辛いよ。好きな人に断られるなんて、絶対辛いのに、けどわたしっ……": "……好難受。被喜歡的人拒絕，絕對會很難受，但是……", "いいんですよ。今夜は思い切り泣きなさい。それが彼の思いへの餞です": "沒關係。今晚盡情地哭吧。這是對他的心意的餞別", "そして明日は、涙を見せることなく意思表示をするのです。それが彼の覚悟への誠意です": "明天，不要讓他看到眼淚，明確地表達自己的想法。這是對他的覺悟的誠意", "そうですか……。いえ、予想はしていたので、そんなに気にしなくても大丈夫ですよ": "是嗎……不，我早就預料到了，所以你不用太在意", "司書": "司書", "……応えられないけど、でも素直に嬉しかったよ。ありがとう": "……雖然我無法回應你，但我真的很高興。謝謝你", "そろそろ旅立つのでしょう？なら、これを": "你差不多要出發了吧？那麼，這個給你", "……地図？えっ、ロゼッタ・ゲートって……なに？": "……地圖？誒，羅塞塔之門是……什麼？", "今までの自分とは違う何かを与えてくれるそうです。きっと強くなれる": "似乎能給你帶來與以往不同的東西。你一定會變強的", "強くなって、愛する彼を守りなさい、ってことね": "變強之後，去守護你所愛的人吧", "どうか、お幸せに": "一定要幸福哦", "……ありがとう。わたし、あなたのこと忘れないから。あなたのためにも、人間さんのこと絶対……": "……謝謝。我不會忘記你的。爲了你，我一定會……", "人間さん！あの女の子が……意識が戻ったそうですっ！": "人間君！那個女孩子……好像恢復意識了！", "ピュルテ": "看板", "それ、ほんとっ！？よかったぁ、ほんとによかったよぅ……": "真的嗎！？太好了，真的太好了……", "エミリー": "艾蜜莉", "お見舞い、行けるかな": "去探望她吧", "クレア": "克蕾婭", "人間さん、みんな……ありがとう、助けてくれたって聞いて……": "人間君，大家……謝謝你們，聽說是你們救了我……", "近所の少女": "鄰家少女", "よかったよぅ、ほんと……": "太好了，真的……", "これ、お見舞い。お母さんに料理してもらって": "這是探望的禮物。是我媽媽做的", "人間さんたら、はい、ハンカチどうぞ": "人間君真是的，來，手帕給你", "泣いてるの？ごめんね、心配かけて": "你們在哭嗎？對不起，讓你們擔心了", "謝らなくていいの。何も悪くないんだからね": "不用道歉。你沒有做錯任何事", "エミリーたち、少し予定より遅れたけど旅に出る。戻ってきたら素敵な先生になっててよね": "艾蜜莉我們雖然比預定的晚了些，但還是準備出發了。回來之後，你要成爲優秀的老師哦", "いっぱい勉強して": "要好好學習", "うん！でも、人間さんにお願いされた畑は……この足だから……": "嗯！但是，人間君拜託我的田地……因爲我的腳……", "あ……そ、そうです。人間さんの言うとおり、畑なんて他の誰かでも！ねっ": "啊……對，對啊。人間君說得對，田地什麼的讓別人來做就好了！對吧", "…………。": "…………。", "本当に良かった": "真的好太好了", "でも、あの足……あれじゃあ、もう": "但是，她的腳……那樣的話，已經", "しばらく安静にして、落ち着いたらリハビリを始めるそうですよ": "似乎要靜養一段時間，等穩定下來之後再開始康復訓練", "これもフェルディナの仕業だったら、エミリーはもうどうしていいか分かんないや": "如果這也是斐迪娜的所作所爲，艾蜜莉已經不知道該怎麼辦了", "きっと違う": "一定不是的", "私もそう思います。フェルディナさんは、むしろ回りくどいくらいでしたよ": "我也是這麼想的。斐迪娜小姐，反而會用更迂迴的方式", "そう、だよね。うん……ありがと、みんな。人間さんも": "是，啊。嗯……謝謝，大家。還有人間君", "誰の意志もないような気がします。だって、それくらい何もない平和な村ですから": "我覺得這並不是任何人的意志。因爲，這裏就是如此和平的村莊", "じゃあ、もう私たちが旅立っても、大丈夫だよね": "那麼，我們出發旅行，也沒問題了吧", "あの、エミリーさん": "那個，艾蜜莉小姐", "どしたの、ピュルテ。深刻な顔して": "怎麼了，看板。表情這麼嚴肅", "魔物の襲撃があった夜も感じたんですが、エミリーさんは人間さんが旅立つ決意をしてるって、私たちより先に知ってました？": "魔物襲擊的那晚我也感覺到了，艾蜜莉小姐是不是比我們更早知道人間君決定要出發旅行？", "ん……まあ、ね。けど、人間さんの口から宣言するべきだと思ったの": "嗯……算是吧。但是，我覺得應該由人間君親口宣佈", "エミリーさんと人間さんは、その": "艾蜜莉小姐和人間君，那個", "あはは、ないない！全然そんなんじゃないから。ただちょっと、エミリーはピンときちゃうだけ。ね、人間さん": "啊哈哈，沒有沒有！完全不是那樣的。只是艾蜜莉有點在意而已。對吧，人間君", "そんなに否定しなくても……って、そういう態度がピュルテを不安にさせる": "也不用否定得那麼厲害……啊，這種態度會讓看板感到不安的", "ふええ、あっついよぅ": "唉，好熱啊", "砂漠だから": "因爲這裏是沙漠啊", "町と町の移動中は砂漠しかありませんからね……辛いですけど、仕方ないです": "在城鎮間移動時只有沙漠……雖然很辛苦，但也沒辦法", "例の商人が向かったのはこっちなんだよね": "那個商人去的是這邊吧", "この先は砂漠の国でも一番大きい町": "這前面是沙漠之國最大的城鎮", "商業都市、アリババシティ。飛んでいった光の１つも、こっちの方向だっていうし……何か手がかりも見つかるといいんだけど": "商業都市，阿里巴巴城。飛走的光之一也是往這個方向……希望能找到什麼線索", "その商人が魔物を使役したっていう証拠はないですが……今の手がかりはそれしかありませんからね": "雖然沒有那個商人驅使魔物的證據……但現在的線索只有這個了", "妖精の羽なんて、妖精の種類によっては条約違反だもん。そんなビジネス持ってくる時点で、マトモな商人じゃないよ": "妖精的翅膀，根據妖精的種類是違反條約的。在提出這種商業交易的時候，就不是正經的商人了", "村の人も、断ったこと自体は正解だったんだ": "村民拒絕了這件事本身是正確的", "報復に魔物呼んで襲われるなんて思わないからね。判断自体は正しかったと思うよ": "因爲沒想到會因爲報復而被召喚魔物襲擊。我認爲這個判斷本身是正確的", "あの時にいた魔物ですけど、もしかすると遠隔操作型のディトルパが混じっていたんじゃないかと思うんです": "我想，當時出現的魔物中，說不定混雜着遠距離操作型的迪托爾帕", "魔物とディトルパじゃ、ディマイトの種類が違うの？": "魔物和迪托爾帕，是惡之力的種類不同嗎？", "感覚なんですけどね。私の感知能力で見たときに、そんな気がするってだけで": "只是我的感覺。用我的感知能力看到的時候，我有這種感覺", "だとしたら、そのディトルパの本体に、こっちの動きも気付かれてるかな": "如果是這樣的話，那個迪托爾帕的本體，也注意到了我們的行動吧", "どっちにしても、村の人に聞き込みして商人の存在にたどり着くのは織り込み済みでしょ": "不管怎樣，我們向村民打聽，然後找到那個商人的事，應該也在他的預料之中吧", "手の中で踊ってるんだとしても、行くしかありませんからね": "即使被他玩弄於股掌之中，我們也只能去一趟了", "あっ、あれって……オアシス？": "啊，那個是……綠洲？", "やったぁ〜！": "太好了！", "こっちに飛んできた光……ティンカなのかな。それで他の妖精と一緒に捕まってたり": "飛向這裏的光……是汀可嗎。然後和其他妖精一起被抓住了", "想像だけでネガティブになっても仕方ないよ、エミリー": "只是想象就變得消極起來，也沒辦法啊，艾蜜莉", "うん、そうだね。へへっ、クレアは記憶が戻ってから少し頼りがいが出てきたね": "嗯，是啊。嘿嘿，克蕾婭恢復記憶後，變得有點可靠了呢", "頼りがい？私の背中、大きい？ねえ、大きい？": "可靠？我的背，很大？喂，很大嗎？", "なんで大きい背中に憧れてるの……それ女子が喜ぶワードじゃないから……": "爲什麼憧憬着大背啊……這不是女生會高興的詞啊……", "大変です！みなさん、大変！": "不妙！大家，不妙！", "どうしたの": "怎麼了", "今、オアシスで行商のおじさんとお話をしていたら……私たちが田舎にこもっている間に、た、大変なことが": "剛纔，我在綠洲和一個做買賣的大叔聊天的時候……在我們躲在鄉下的時候，發，發生了很嚴重的事", "落ち着いてよぅ。何があったの？": "冷靜點。發生了什麼？", "魔法の国が、シンデレラさんの帝国が……解体されたって……！": "魔法國，仙杜瑞拉小姐的帝國……被解體了……！"}