{"じゃあ整理すると、魔法の国に限らずいろんな国のあり方が変わり始めてるってことなんだね": "那麼整理一下，不僅是魔法國，很多國家的體制都開始發生變化了", "エミリー": "艾蜜莉", "ええ、そうなんです": "是的，就是這樣", "ピュルテ": "看板", "ずっと田舎に引きこもってたから、そういう情報とか全然だった": "因爲我們一直躲在鄉下，所以完全不知道這些信息", "クレア": "克蕾婭", "あの集落がどこの国の所属なのかも、よく分かってなかったですし……": "我們甚至不知道那個聚落屬於哪個國家……", "その一連の動きの一環で、魔法の国の体制が崩壊したってことだね": "魔法國的體制崩潰，是這一系列行動的一部分", "シンデレラさんがいなかったことも大きかったと思います": "我認爲仙杜瑞拉小姐不在也是個很大的原因", "魔法の国は帝国の中枢。全部のバランスが崩れちゃう。これって、すごーくヤバい状態かもしれないねぇ": "魔法國是帝國的中樞。所有的平衡都崩潰了。這可能是一個非常糟糕的狀態", "ん？魔法の国ってシンデレラ帝国のことじゃないの？": "嗯？魔法國不是仙杜瑞拉帝國嗎？", "えっとね、シンデレラ帝国っていうのは一つの組織によって制御される国の集合体ってことなの。魔法の国はその１つだけど、シンデレラの元々の国だから": "嗯，仙杜瑞拉帝國是一個由一個組織控制的國家的集合體。魔法國是其中之一，但它是仙杜瑞拉的祖國", "眠くなってきた": "我開始困了", "早すぎない！？": "太早了吧！？", "エミリー、なんか頭いい人みたいに見える": "艾蜜莉，你看起來好像很聰明的樣子", "あのさ、みんな。エミリーのこと、どうしておバカちゃんだと思ってるのかなぁ？　これでも一応コミッティの一員なんだからね？": "那個，大家。爲什麼你們覺得艾蜜莉是個笨蛋呢？我好歹也是評議會的一員哦？", "お姉さんたちの受け売りじゃないでしょうか": "不是把大姐姐們的話照搬過來嗎", "あ、その説に一票": "啊，我投這個說法一票", "そこっ、聞こえてるからね！？": "那邊的，我聽到了哦！？", "とにかく。創造期の後、単独じゃ立ち行かない小さい国とかの面倒をまるごと見るよ、っていうシンデレラの心意気が結果的に帝国になったわけ": "總之。在創造期之後，仙杜瑞拉照顧了那些無法獨立生存的小國，結果就形成了帝國", "じゃあシンデレラさんが行方不明の今": "那麼在仙杜瑞拉小姐失蹤的現在", "いないだけで自然崩壊するなら、旅してた今まででとっくになってた。でも、壊したい誰かにとっては今こそチャンスだっただろうねぇ": "如果帝國只是因爲她的失蹤而自然崩潰，那在她旅行的這段時間裏早就崩潰了。但是，對於想要破壞它的人來說，現在正是機會", "そして今、世の中では……全ての国を統一するという機運が高まっているそうです": "然後現在，世界上……統一所有國家的時機正在高漲", "ん？でもそれって、みんな一緒に仲良くがんばろうってことだよね。いいことじゃない？": "嗯？但是那不就是大家團結一致努力的意思嗎？這不是好事嗎？", "色々な考え方がありますけど、オトギノクニでそれは……危険だと思います": "雖然有很多種看法，但在童話之國……我認爲這是很危險的", "オトギノクニでは？だって、困ったみんなが１つになるって、いいことっぽい": "在童話之國？因爲，大家團結一致，這不是好事嗎", "あのね、クレア。オトギノクニって小さな国がいっぱいあるの。例えば魔法の国の隅にはヴェルの故郷の森があるけど、あれだって本当は別の国": "克蕾婭，你聽我說。童話之國裏有很多小國。比如在魔法之國的角落裏，威爾的故鄉森林，那其實也是另一個國家", "またエミリーが頭良さそうになってきた": "艾蜜莉又開始裝聰明瞭", "んもーっ、記憶が戻ってきてからクレアがちょっと意地悪だぞっ": "哎呀，克蕾婭的記憶恢復之後就有點壞心眼了", "あばばばば": "啊吧吧吧吧", "エミリーさん、クレアさんのほっぺをぷるぷるしてる場合じゃないですよ": "艾蜜莉小姐，現在不是玩弄克蕾婭小姐的臉頰的時候了", "小さな国々は、独自の文化を持ってる。統一されるってことは、長期的にはその文化は失われるってこと": "小國們都有各自的文化。如果被統一的話，長期來看，這些文化都會消失", "シンデレラ帝国とは違うの": "和仙杜瑞拉帝國不一樣嗎？", "シンデレラさんの帝国って、各国の自治権が強いんです。言うことを聞け、っていうんじゃなくて……困ったときは助けてあげる、くらいの": "仙杜瑞拉小姐的帝國，各國的自治權很強。不是說要聽從她的命令……而是遇到困難的時候會幫助他們", "個性って価値なんだよ。何の価値かって、それはエルマイトの拠り所……このへん、人間さんは分かるんじゃない？": "個性是有價值的。至於是什麼價值，那就是聖之力的依據……人類君應該能理解吧？", "そうなんです。人間界に伝わっているおとぎ話、いろんな世界のいろんな人の話だから魅力的なんです": "是的。人類界流傳的童話故事，是來自各種世界各種人的故事，所以才很有魅力", "個性を失ったらエルマイトは集まらない……伝承だけど、そう言われてる": "據說，失去個性的話就無法聚集聖之力……雖然是傳說", "エルマイトが無くなったら大変": "失去聖之力就糟了", "お互いにリスペクトしながら、干渉は避けるのがベストなの。エミリーは世界中を旅してきて、それがよく分かった": "最好的辦法就是互相尊重，避免干涉。艾蜜莉在世界各地旅行，很清楚這一點", "でも、統一しようっていう人がいるんじゃないの？": "但是，不是有人想要統一嗎？", "そうなんですよね。誰かがリードしてると思うんですが、それは誰で、一体何のために": "是啊。雖然不知道是誰在主導，但究竟是誰，又是爲了什麼", "それはエミリー、ちょっと心当たりがあるんだ": "艾蜜莉，我大概知道是誰", "知ってる人？": "是你認識的人嗎？", "うん……まだ推測でしかないけどね。統一を企んでるのは、コミッティかもしれない": "是的……雖然還只是推測。企圖統一的，可能是評議會", "コミッティがオトギノクニの統一を！？": "評議會要統一童話之國！？", "ねえ、記憶が戻ってもコミッティが何なのか、ピンとこないんだけど": "那個，就算恢復了記憶，我還是不知道評議會是什麼", "いえ、たぶんそれは私も人間さんも同じだと思います。エミリーさん": "不，艾蜜莉小姐，我想我和人間君應該也一樣", "うん、そうだよね。エミリーたち１３人のことを、インペリウム・コミッティっていうの。それはかつて、オトギノクニを支配してた": "是啊。艾蜜莉我們13個人，就是帝國評議會。過去，我們曾經統治過童話之國", "えっ！すごくえらいんだ。おバカっぽいって言ってごめん": "哎！好厲害啊。對不起，我之前說你們像笨蛋", "ダイレクトには言われてなかったのに……": "雖然你沒有直接說……", "かつて……ってことは、今は？": "過去……也就是說，現在？", "だって今は天空神殿が支配してるでしょ": "因爲現在是天空神殿在統治吧", "あの天使たちに私たち支配されてたんだ": "我們之前是被那些天使統治的啊", "自覚なかったですね……": "我都沒注意到……", "なんか腹立つ": "總覺得很火大", "エミリーたちグリム家が６人、その他の作家が７人。グリムは議題の拒否権があったり、永遠に交代しないとか、色々優遇されてる": "艾蜜莉我們格林家有6人，其他作家有7人。格林有議題的拒絕權，永遠都不會輪替，有很多優待", "永遠に……あ、だから旅に出てサボってるエミリーさんもクビにならないんですね": "永遠……啊，所以出去旅行偷懶的艾蜜莉小姐也不會被開除啊", "あ、うん……そ、そうだね……ピュルテも当たりきついねぇ……": "啊，嗯……是，是啊……看板也很敏銳呢……", "とにかく、ちょっと頭おかしい人ばっかりの会議でさ。そこでエルマイトの分配とか色々決めてた": "總之，就是個全是腦子有點問題的人的會議。在那裏決定了聖之力的分配等等", "それがどうして、統一したがるの？": "那爲什麼，會想要統一呢？", "統一が目的っていうか、今の世界を弱らせたいんじゃないかな。個性を失った世界のエルマイトが減っていく。そしたら……": "不是說統一就是目的，而是想讓現在的世界變弱吧。失去個性的世界的聖之力會減少。然後……", "天空神殿の力も弱まっていきますね！": "天空神殿的力量也會變弱呢！", "それにあの、ディマイト貯蔵庫。本来のコミッティはエルマイトもディマイトも両方管理していたはずだけど": "而且那個，惡之力儲藏庫。本來的評議會應該是聖之力和惡之力兩邊都管理的", "今は神殿に対抗するために、ディマイトに偏ってるかもしれないんだ": "現在爲了對抗神殿，可能偏向了惡之力", "でも、だとしたら": "但是，如果是這樣的話", "……そうだね。フェルディナだけじゃない。姉妹まとめて敵になっちゃう……": "……是啊。不只是斐迪娜。姐妹們會全部變成敵人……", "エミリー。私はずっと友達だから。それに……きっとティンカたちも、そう言う": "艾蜜莉，我會一直做你的朋友的。而且……汀可他們也一定會這麼說的", "ありがと、クレア。そうだね、ティンカ……ほんと、無事でいて、お願い……": "謝謝，克蕾亞。是啊，汀可……拜託了，一定要平安無事啊……"}