{"じゃあ整理すると、魔法の国に限らずいろんな国のあり方が変わり始めてるってことなんだね": "那么整理一下，不仅是魔法国，很多国家的体制都开始发生变化了", "エミリー": "艾蜜莉", "ええ、そうなんです": "是的，就是这样", "ピュルテ": "看板", "ずっと田舎に引きこもってたから、そういう情報とか全然だった": "因为我们一直躲在乡下，所以完全不知道这些信息", "クレア": "克蕾娅", "あの集落がどこの国の所属なのかも、よく分かってなかったですし……": "我们甚至不知道那个聚落属于哪个国家……", "その一連の動きの一環で、魔法の国の体制が崩壊したってことだね": "魔法国的体制崩溃，是这一系列行动的一部分", "シンデレラさんがいなかったことも大きかったと思います": "我认为仙杜瑞拉小姐不在也是个很大的原因", "魔法の国は帝国の中枢。全部のバランスが崩れちゃう。これって、すごーくヤバい状態かもしれないねぇ": "魔法国是帝国的中枢。所有的平衡都崩溃了。这可能是一个非常糟糕的状态", "ん？魔法の国ってシンデレラ帝国のことじゃないの？": "嗯？魔法国不是仙杜瑞拉帝国吗？", "えっとね、シンデレラ帝国っていうのは一つの組織によって制御される国の集合体ってことなの。魔法の国はその１つだけど、シンデレラの元々の国だから": "嗯，仙杜瑞拉帝国是一个由一个组织控制的国家的集合体。魔法国是其中之一，但它是仙杜瑞拉的祖国", "眠くなってきた": "我开始困了", "早すぎない！？": "太早了吧！？", "エミリー、なんか頭いい人みたいに見える": "艾蜜莉，你看起来好像很聪明的样子", "あのさ、みんな。エミリーのこと、どうしておバカちゃんだと思ってるのかなぁ？　これでも一応コミッティの一員なんだからね？": "那个，大家。为什么你们觉得艾蜜莉是个笨蛋呢？我好歹也是評議會的一员哦？", "お姉さんたちの受け売りじゃないでしょうか": "不是把大姐姐们的话照搬过来吗", "あ、その説に一票": "啊，我投这个说法一票", "そこっ、聞こえてるからね！？": "那边的，我听到了哦！？", "とにかく。創造期の後、単独じゃ立ち行かない小さい国とかの面倒をまるごと見るよ、っていうシンデレラの心意気が結果的に帝国になったわけ": "总之。在创造期之后，仙杜瑞拉照顾了那些无法独立生存的小国，结果就形成了帝国", "じゃあシンデレラさんが行方不明の今": "那么在仙杜瑞拉小姐失踪的现在", "いないだけで自然崩壊するなら、旅してた今まででとっくになってた。でも、壊したい誰かにとっては今こそチャンスだっただろうねぇ": "如果帝国只是因为她的失踪而自然崩溃，那在她旅行的这段时间里早就崩溃了。但是，对于想要破坏它的人来说，现在正是机会", "そして今、世の中では……全ての国を統一するという機運が高まっているそうです": "然后现在，世界上……统一所有国家的时机正在高涨", "ん？でもそれって、みんな一緒に仲良くがんばろうってことだよね。いいことじゃない？": "嗯？但是那不就是大家团结一致努力的意思吗？这不是好事吗？", "色々な考え方がありますけど、オトギノクニでそれは……危険だと思います": "虽然有很多种看法，但在童话之国……我认为这是很危险的", "オトギノクニでは？だって、困ったみんなが１つになるって、いいことっぽい": "在童话之国？因为，大家团结一致，这不是好事吗", "あのね、クレア。オトギノクニって小さな国がいっぱいあるの。例えば魔法の国の隅にはヴェルの故郷の森があるけど、あれだって本当は別の国": "克蕾娅，你听我说。童话之国里有很多小国。比如在魔法之国的角落里，威爾的故乡森林，那其实也是另一个国家", "またエミリーが頭良さそうになってきた": "艾蜜莉又开始装聪明了", "んもーっ、記憶が戻ってきてからクレアがちょっと意地悪だぞっ": "哎呀，克蕾娅的记忆恢复之后就有点坏心眼了", "あばばばば": "啊吧吧吧吧", "エミリーさん、クレアさんのほっぺをぷるぷるしてる場合じゃないですよ": "艾蜜莉小姐，现在不是玩弄克蕾娅小姐的脸颊的时候了", "小さな国々は、独自の文化を持ってる。統一されるってことは、長期的にはその文化は失われるってこと": "小国们都有各自的文化。如果被统一的话，长期来看，这些文化都会消失", "シンデレラ帝国とは違うの": "和仙杜瑞拉帝国不一样吗？", "シンデレラさんの帝国って、各国の自治権が強いんです。言うことを聞け、っていうんじゃなくて……困ったときは助けてあげる、くらいの": "仙杜瑞拉小姐的帝国，各国的自治权很强。不是说要听从她的命令……而是遇到困难的时候会帮助他们", "個性って価値なんだよ。何の価値かって、それはエルマイトの拠り所……このへん、人間さんは分かるんじゃない？": "个性是有价值的。至于是什么价值，那就是聖之力的依据……人类君应该能理解吧？", "そうなんです。人間界に伝わっているおとぎ話、いろんな世界のいろんな人の話だから魅力的なんです": "是的。人类界流传的童话故事，是来自各种世界各种人的故事，所以才很有魅力", "個性を失ったらエルマイトは集まらない……伝承だけど、そう言われてる": "据说，失去个性的话就无法聚集聖之力……虽然是传说", "エルマイトが無くなったら大変": "失去聖之力就糟了", "お互いにリスペクトしながら、干渉は避けるのがベストなの。エミリーは世界中を旅してきて、それがよく分かった": "最好的办法就是互相尊重，避免干涉。艾蜜莉在世界各地旅行，很清楚这一点", "でも、統一しようっていう人がいるんじゃないの？": "但是，不是有人想要统一吗？", "そうなんですよね。誰かがリードしてると思うんですが、それは誰で、一体何のために": "是啊。虽然不知道是谁在主导，但究竟是谁，又是为了什么", "それはエミリー、ちょっと心当たりがあるんだ": "艾蜜莉，我大概知道是谁", "知ってる人？": "是你认识的人吗？", "うん……まだ推測でしかないけどね。統一を企んでるのは、コミッティかもしれない": "是的……虽然还只是推测。企图统一的，可能是評議會", "コミッティがオトギノクニの統一を！？": "評議会要统一童话之国！？", "ねえ、記憶が戻ってもコミッティが何なのか、ピンとこないんだけど": "那个，就算恢复了记忆，我还是不知道評議会是什么", "いえ、たぶんそれは私も人間さんも同じだと思います。エミリーさん": "不，艾蜜莉小姐，我想我和人間君应该也一样", "うん、そうだよね。エミリーたち１３人のことを、インペリウム・コミッティっていうの。それはかつて、オトギノクニを支配してた": "是啊。艾蜜莉我们13个人，就是帝国評议会。过去，我们曾经统治过童话之国", "えっ！すごくえらいんだ。おバカっぽいって言ってごめん": "哎！好厉害啊。对不起，我之前说你们像笨蛋", "ダイレクトには言われてなかったのに……": "虽然你没有直接说……", "かつて……ってことは、今は？": "过去……也就是说，现在？", "だって今は天空神殿が支配してるでしょ": "因为现在是天空神殿在统治吧", "あの天使たちに私たち支配されてたんだ": "我们之前是被那些天使统治的啊", "自覚なかったですね……": "我都没注意到……", "なんか腹立つ": "总觉得很火大", "エミリーたちグリム家が６人、その他の作家が７人。グリムは議題の拒否権があったり、永遠に交代しないとか、色々優遇されてる": "艾蜜莉我们格林家有6人，其他作家有7人。格林有议题的拒绝权，永远都不会轮替，有很多优待", "永遠に……あ、だから旅に出てサボってるエミリーさんもクビにならないんですね": "永远……啊，所以出去旅行偷懒的艾蜜莉小姐也不会被开除啊", "あ、うん……そ、そうだね……ピュルテも当たりきついねぇ……": "啊，嗯……是，是啊……看板也很敏锐呢……", "とにかく、ちょっと頭おかしい人ばっかりの会議でさ。そこでエルマイトの分配とか色々決めてた": "总之，就是个全是脑子有点问题的人的会议。在那里决定了聖之力的分配等等", "それがどうして、統一したがるの？": "那为什么，会想要统一呢？", "統一が目的っていうか、今の世界を弱らせたいんじゃないかな。個性を失った世界のエルマイトが減っていく。そしたら……": "不是说统一就是目的，而是想让现在的世界变弱吧。失去个性的世界的聖之力会减少。然后……", "天空神殿の力も弱まっていきますね！": "天空神殿的力量也会变弱呢！", "それにあの、ディマイト貯蔵庫。本来のコミッティはエルマイトもディマイトも両方管理していたはずだけど": "而且那个，惡之力储藏库。本来的評議會应该是聖之力和惡之力两边都管理的", "今は神殿に対抗するために、ディマイトに偏ってるかもしれないんだ": "现在为了对抗神殿，可能偏向了惡之力", "でも、だとしたら": "但是，如果是这样的话", "……そうだね。フェルディナだけじゃない。姉妹まとめて敵になっちゃう……": "……是啊。不只是斐迪娜。姐妹们会全部变成敌人……", "エミリー。私はずっと友達だから。それに……きっとティンカたちも、そう言う": "艾蜜莉，我会一直做你的朋友的。而且……汀可他们也一定会这么说的", "ありがと、クレア。そうだね、ティンカ……ほんと、無事でいて、お願い……": "谢谢，克蕾亚。是啊，汀可……拜托了，一定要平安无事啊……"}