{"ロゼッタ・ゲート？誰、それ": "羅塞塔之門？那是誰啊", "ティンカー・ベル": "汀可貝兒", "誰、ではなく場所だな。そこに行けば強さを得られるという特殊な場所だ": "不是人，是地點。那裏是隻要去了就能變強的特殊地點", "ピン": "針", "へえ、そんな場所があるんだ？行ってみてもいいけど、遠い？": "哦，還有那種地方啊？雖然想去看看，但很遠嗎？", "緊張感のない奴め。ロゼッタ・ゲートは遠いとか近いとか、そんな気軽な場所ではない": "你這沒緊張感的傢伙。羅塞塔之門不是什麼遠不遠的問題，不是那種能輕鬆去的地方", "え〜！すごく遠いってこと？じゃあいいよ、行かなくて": "哎！？所以是相當遠咯？那就算了，不去", "気軽な場所ではないというのは、距離の話ではない！ロゼッタ・ゲートに行くならば、相応の覚悟が必要だということだ": "我說的不是距離的問題！我的意思是，要去羅塞塔之門，需要相應的覺悟", "覚悟って、何すれば覚悟したことになるの？": "覺悟？要做什麼纔能有覺悟啊？", "ふむ。偶然だろうが、なかなか深い言葉だ。今回の場合は、変化したい自分の具体的なイメージを強く持っているかどうかだ": "嗯。雖然只是偶然，但你這話說得還挺深奧的。這次的情況，就是你有沒有想要變化的具體形象", "変化したい自分？うーん……巨乳になりたい！": "想要變化的自己？嗯……想變成巨乳！", "人が真剣に話しているというのに……": "人家在認真說話呢……", "違う違う！別にふざけてないけど、ピンが言ってる具体的なイメージってそういうことかなって": "不對不對！我並不是在開玩笑，只是覺得你說的具體形象就是指這個", "例えが突飛すぎて答えようがないが、概ねその理解であっているだろう": "你的例子太跳躍了，我也不知道該怎麼回答，但你的理解大致上是正確的", "そこに行けば……みんなとも再会できるかな": "去了那裏……就能和大家再會嗎", "確かに、情報を得ていれば仲間も強さを求めて向かう可能性は高いな": "確實，如果得到了情報，同伴們很有可能也會爲了變強而前往那裏", "へ？あ、そっか。ティンカは強くなったら、みんなを探す特殊能力とかもゲットできるかなって意味で言ったんだけど": "哎？啊，這樣啊。我剛纔的意思是，如果變強了，說不定就能得到尋找大家的特殊能力了", "行ってみるか？ただ……厳しい場所だぞ": "要去試試嗎？不過……那裏是個很嚴酷的地方", "もしかして、ピンは行ったことあるの？": "難道說，針去過那裏？", "……ある。思い出したくもないが": "……去過。雖然不想回憶起來", "ちょっと！そんな場所へティンカを送り込むつもり！？": "等等！你打算把汀可送到那種地方嗎！？", "強くなりたい、と言ったのはおまえだろう。あの場所は……それはもう過酷で、過酷で。余とチーはすぐに引き返した": "說想要變強的人是你吧。那個地方……非常嚴酷，非常嚴酷。我和奇很快就撤退了", "え、じゃあティンカもダメだよ、きっと。うん。やめておこ。みんなが来るかもしれないから入り口で待っとくとか": "哎，那我肯定也去不了。嗯。還是算了吧。說不定大家會來，我就在入口等着吧", "あっさり諦めるな！まったく、どこまで本気なのかよく分からないな、おまえは": "別這麼輕易就放棄啊！真是的，真不知道你到底有多認真啊", "まあちょっと今はふざけたけど、でもティンカは……本気だよ。みんなを守れる力がほしい": "剛纔雖然開了一會兒玩笑，但汀可……是認真的。我想要能保護大家的力量", "だったらロゼッタ・ゲートに行くべきだな": "那你更應該去羅塞塔之門了", "なりたい自分のイメージは、持たなければ危険ですらある。しかし、距離もそこそこあるからな。ロゼッタ・ゲートへの道中で考えればいいだろう": "如果沒有自己想要成爲的形象，甚至會很危險。不過，距離還挺遠的。在去羅塞塔之門的路上再考慮吧", "それがいちばん大事みたいに言ってたのに！超いい加減じゃん！？": "你剛纔還說這是最重要的！超隨便的！？", "大変です、ピン様！": "不妙了，針大人！", "金角": "金角", "なんだ金角、騒々しい": "怎麼了金角，這麼吵", "今夜、宿泊予定だった町が魔物の襲撃を受けてしまい……": "今晚預定住宿的小鎮受到了魔物的襲擊……", "これは……ひどいな。被害者は": "這……太慘了。受害者", "はい、怪我人はおりますが幸い死者はおりません。ただ、家や店がめちゃくちゃに": "是的，雖然有人受傷，但幸好沒有人死亡。只是，房子和商店都被破壞了", "町民1": "鎮民1", "ひどい！町が壊滅しちゃってるじゃん！": "太慘了！小鎮都毀了！", "襲ってきた魔物はどうした！？": "襲擊的魔物怎麼樣了！？", "ウチが宿屋の予約に来たときにはもう逃げた後でして": "我來預約旅館的時候，它們已經逃走了", "これも何かの縁だ。魔物の討伐、それに町の再建……可能な限り、手を貸そう": "這也是一種緣分。討伐魔物，還有小鎮的重建……我會儘可能幫忙的", "そうだよ！ティンカも手伝うからね！": "對啊！汀可也會幫忙的！", "でも、いくらピン様でも町を元通りにするなんて、かなり長期間の仕事になりますよ": "但是，就算是針大人，要讓小鎮恢復原狀，也是相當長期的工作哦", "ここを立ち去ったからといって、何かすべきことが他にあるわけでもあるまい": "即使離開這裏，也沒有其他該做的事", "ですよね！ここでがんばりましょう！": "就是啊！在這裏努力吧！", "調子いいなぁ、ったく": "真是的，你們興致真高啊", "ティンカは、もし先を急ぐのなら無理して付き合わなくていいぞ": "汀可，如果你急着趕路的話，不用勉強陪我們", "なに言ってんの！急いだってみんなに会える保証もないんだし、ここで見捨てる方が嫌だよ！": "說什麼呢！就算趕路，也不能保證能見到大家，我討厭在這裏見死不救！", "そうか。うん、率直に助かる": "是嗎。嗯，你這麼直率真是幫大忙了", "そうだ！ティンカの励ましの舞を見れば、町のみんなも元気が出るよ！ティンカ踊るね！": "對了！只要看到汀可的鼓勵之舞，鎮上的大家也會打起精神的！我來跳吧！", "励ましの舞ぃ！？": "鼓勵之舞！？", "すー、はー！せーのっ！うぇいうぇいふーっ！うぇいうぇいふーっ！ドコドコドコドコ、ズンズンズンズン……": "嗨，哈！一，二！嗚誒嗚誒呼！嗚誒嗚誒呼！咚咚咚咚咚，滋滋滋滋……", "これはまた……奇妙な……": "這還真是……奇妙……", "ガレキをまずはなんとかしないとね……こんなとき三つ編みがいたら、私に任せなさい！って言ってぶっ壊してくれるのに": "首先得想辦法處理一下瓦礫……這種時候如果有三股辮在的話，她肯定會說“交給我吧！”然後把它們全部破壞掉", "うぇーん！パパぁ！パパぁ！うぇーん！": "嗚誒！爸爸！爸爸！嗚誒！", "子ども": "孩子", "あんなに小さい子どもがひとりで……親を探してるのかな？": "那麼小的孩子一個人……是在找父母嗎？", "どした〜？パパとはぐれちゃたのかな？": "怎麼了？和爸爸走散了嗎？", "……うん、パパがいなくなっちゃったの": "……嗯，爸爸不見了", "パパ、どこへいったかわかる？": "知道爸爸去哪裏了嗎？", "お家を壊した魔物が連れて行っちゃったのぉ！うぇーん！": "把家弄壞的魔物把爸爸帶走了！嗚誒！", "誘拐されていた者がいたのか……！": "有人被綁架了嗎……！", "早く魔物を捕まえて、とっちめてやりましょう！！ピン様": "快點抓住魔物，好好教訓它吧！！針大人", "うわーん！このお姉ちゃんたちも怖いよぉ！": "嗚哇！這些姐姐也好可怕！", "もう！あんたたちが大きな声だすから！大丈夫だよ、このお姉ちゃんたちがパパを探してくれるって": "真是的！都怪你們聲音太大了！沒事的，這些姐姐會幫你找爸爸的", "ほんとぉ！？でも、怖い魔物……": "真的嗎！？可是，好可怕的魔物……", "うん、ティンカも一緒に探してあげるからね。ティンカはね、魔物なんかちーっとも怖くないんだから！": "嗯，汀可也會一起幫你找的。因爲汀可啊，一點都不怕魔物！", "ティンカお姉ちゃん、すごいね！": "汀可姐姐，你好厲害！", "さすが、子どもの扱いが上手いな": "真不愧是汀可，很擅長應付小孩子呢", "まあね。子育て経験は伊達じゃあないから": "還好啦。養育孩子的經驗可不是白來的", "うんうん、ティンカってオカンって感じでなんか安心感があるというか。色気はないけどねー！": "嗯嗯，汀可給人一種媽媽的感覺，讓人很安心。雖然沒有色氣就是了！", "なっ！あのね、母性と色気は共存できるっていうのがティンカの持論だから！": "什！那個啊，母性和色氣是可以共存的，這是汀可的主張！", "それ根拠あるかな？": "你有根據嗎？", "持論だからいいんだよ！ティンカはそう信じてる！母性こそ女の魅力じゃん！": "因爲是主張所以沒關係！汀可是這麼相信的！母性纔是女人的魅力！", "ティンカお姉ちゃん？": "汀可姐姐？", "え、あ、うん？早くパパを探しに行かないとね！ねえ、ピン": "誒，啊，嗯？得快點去找爸爸纔行！對吧，平", "そうだな。町の復興はひとまず町の者たちに任せて、まずは魔物討伐に出かけるとするか": "是啊。城鎮的復興就先交給鎮上的人，我們先去討伐魔物吧"}