{"ロゼッタ・ゲート？誰、それ": "罗塞塔之门？那是谁啊", "ティンカー・ベル": "汀可贝儿", "誰、ではなく場所だな。そこに行けば強さを得られるという特殊な場所だ": "不是人，是地点。那里是只要去了就能变强的特殊地点", "ピン": "针", "へえ、そんな場所があるんだ？行ってみてもいいけど、遠い？": "哦，还有那种地方啊？虽然想去看看，但很远吗？", "緊張感のない奴め。ロゼッタ・ゲートは遠いとか近いとか、そんな気軽な場所ではない": "你这没紧张感的家伙。罗塞塔之门不是什么远不远的问题，不是那种能轻松去的地方", "え〜！すごく遠いってこと？じゃあいいよ、行かなくて": "哎！？所以是相当远咯？那就算了，不去", "気軽な場所ではないというのは、距離の話ではない！ロゼッタ・ゲートに行くならば、相応の覚悟が必要だということだ": "我说的不是距离的问题！我的意思是，要去罗塞塔之门，需要相应的觉悟", "覚悟って、何すれば覚悟したことになるの？": "觉悟？要做什么才能有觉悟啊？", "ふむ。偶然だろうが、なかなか深い言葉だ。今回の場合は、変化したい自分の具体的なイメージを強く持っているかどうかだ": "嗯。虽然只是偶然，但你这话说得还挺深奥的。这次的情况，就是你有没有想要变化的具体形象", "変化したい自分？うーん……巨乳になりたい！": "想要变化的自己？嗯……想变成巨乳！", "人が真剣に話しているというのに……": "人家在认真说话呢……", "違う違う！別にふざけてないけど、ピンが言ってる具体的なイメージってそういうことかなって": "不对不对！我并不是在开玩笑，只是觉得你说的具体形象就是指这个", "例えが突飛すぎて答えようがないが、概ねその理解であっているだろう": "你的例子太跳跃了，我也不知道该怎么回答，但你的理解大致上是正确的", "そこに行けば……みんなとも再会できるかな": "去了那里……就能和大家再会吗", "確かに、情報を得ていれば仲間も強さを求めて向かう可能性は高いな": "确实，如果得到了情报，同伴们很有可能也会为了变强而前往那里", "へ？あ、そっか。ティンカは強くなったら、みんなを探す特殊能力とかもゲットできるかなって意味で言ったんだけど": "哎？啊，这样啊。我刚才的意思是，如果变强了，说不定就能得到寻找大家的特殊能力了", "行ってみるか？ただ……厳しい場所だぞ": "要去试试吗？不过……那里是个很严酷的地方", "もしかして、ピンは行ったことあるの？": "难道说，针去过那里？", "……ある。思い出したくもないが": "……去过。虽然不想回忆起来", "ちょっと！そんな場所へティンカを送り込むつもり！？": "等等！你打算把汀可送到那种地方吗！？", "強くなりたい、と言ったのはおまえだろう。あの場所は……それはもう過酷で、過酷で。余とチーはすぐに引き返した": "说想要变强的人是你吧。那个地方……非常严酷，非常严酷。我和奇很快就撤退了", "え、じゃあティンカもダメだよ、きっと。うん。やめておこ。みんなが来るかもしれないから入り口で待っとくとか": "哎，那我肯定也去不了。嗯。还是算了吧。说不定大家会来，我就在入口等着吧", "あっさり諦めるな！まったく、どこまで本気なのかよく分からないな、おまえは": "别这么轻易就放弃啊！真是的，真不知道你到底有多认真啊", "まあちょっと今はふざけたけど、でもティンカは……本気だよ。みんなを守れる力がほしい": "刚才虽然开了一会儿玩笑，但汀可……是认真的。我想要能保护大家的力量", "だったらロゼッタ・ゲートに行くべきだな": "那你更应该去罗塞塔之门了", "なりたい自分のイメージは、持たなければ危険ですらある。しかし、距離もそこそこあるからな。ロゼッタ・ゲートへの道中で考えればいいだろう": "如果没有自己想要成为的形象，甚至会很危险。不过，距离还挺远的。在去罗塞塔之门的路上再考虑吧", "それがいちばん大事みたいに言ってたのに！超いい加減じゃん！？": "你刚才还说这是最重要的！超随便的！？", "大変です、ピン様！": "不妙了，针大人！", "金角": "金角", "なんだ金角、騒々しい": "怎么了金角，这么吵", "今夜、宿泊予定だった町が魔物の襲撃を受けてしまい……": "今晚预定住宿的小镇受到了魔物的袭击……", "これは……ひどいな。被害者は": "这……太惨了。受害者", "はい、怪我人はおりますが幸い死者はおりません。ただ、家や店がめちゃくちゃに": "是的，虽然有人受伤，但幸好没有人死亡。只是，房子和商店都被破坏了", "町民1": "镇民1", "ひどい！町が壊滅しちゃってるじゃん！": "太惨了！小镇都毁了！", "襲ってきた魔物はどうした！？": "袭击的魔物怎么样了！？", "ウチが宿屋の予約に来たときにはもう逃げた後でして": "我来预约旅馆的时候，它们已经逃走了", "これも何かの縁だ。魔物の討伐、それに町の再建……可能な限り、手を貸そう": "这也是一种缘分。讨伐魔物，还有小镇的重建……我会尽可能帮忙的", "そうだよ！ティンカも手伝うからね！": "对啊！汀可也会帮忙的！", "でも、いくらピン様でも町を元通りにするなんて、かなり長期間の仕事になりますよ": "但是，就算是针大人，要让小镇恢复原状，也是相当长期的工作哦", "ここを立ち去ったからといって、何かすべきことが他にあるわけでもあるまい": "即使离开这里，也没有其他该做的事", "ですよね！ここでがんばりましょう！": "就是啊！在这里努力吧！", "調子いいなぁ、ったく": "真是的，你们兴致真高啊", "ティンカは、もし先を急ぐのなら無理して付き合わなくていいぞ": "汀可，如果你急着赶路的话，不用勉强陪我们", "なに言ってんの！急いだってみんなに会える保証もないんだし、ここで見捨てる方が嫌だよ！": "说什么呢！就算赶路，也不能保证能见到大家，我讨厌在这里见死不救！", "そうか。うん、率直に助かる": "是吗。嗯，你这么直率真是帮大忙了", "そうだ！ティンカの励ましの舞を見れば、町のみんなも元気が出るよ！ティンカ踊るね！": "对了！只要看到汀可的鼓励之舞，镇上的大家也会打起精神的！我来跳吧！", "励ましの舞ぃ！？": "鼓励之舞！？", "すー、はー！せーのっ！うぇいうぇいふーっ！うぇいうぇいふーっ！ドコドコドコドコ、ズンズンズンズン……": "嗨，哈！一，二！呜诶呜诶呼！呜诶呜诶呼！咚咚咚咚咚，滋滋滋滋……", "これはまた……奇妙な……": "这还真是……奇妙……", "ガレキをまずはなんとかしないとね……こんなとき三つ編みがいたら、私に任せなさい！って言ってぶっ壊してくれるのに": "首先得想办法处理一下瓦砾……这种时候如果有三股辫在的话，她肯定会说“交给我吧！”然后把它们全部破坏掉", "うぇーん！パパぁ！パパぁ！うぇーん！": "呜诶！爸爸！爸爸！呜诶！", "子ども": "孩子", "あんなに小さい子どもがひとりで……親を探してるのかな？": "那么小的孩子一个人……是在找父母吗？", "どした〜？パパとはぐれちゃたのかな？": "怎么了？和爸爸走散了吗？", "……うん、パパがいなくなっちゃったの": "……嗯，爸爸不见了", "パパ、どこへいったかわかる？": "知道爸爸去哪里了吗？", "お家を壊した魔物が連れて行っちゃったのぉ！うぇーん！": "把家弄坏的魔物把爸爸带走了！呜诶！", "誘拐されていた者がいたのか……！": "有人被绑架了吗……！", "早く魔物を捕まえて、とっちめてやりましょう！！ピン様": "快点抓住魔物，好好教训它吧！！针大人", "うわーん！このお姉ちゃんたちも怖いよぉ！": "呜哇！这些姐姐也好可怕！", "もう！あんたたちが大きな声だすから！大丈夫だよ、このお姉ちゃんたちがパパを探してくれるって": "真是的！都怪你们声音太大了！没事的，这些姐姐会帮你找爸爸的", "ほんとぉ！？でも、怖い魔物……": "真的吗！？可是，好可怕的魔物……", "うん、ティンカも一緒に探してあげるからね。ティンカはね、魔物なんかちーっとも怖くないんだから！": "嗯，汀可也会一起帮你找的。因为汀可啊，一点都不怕魔物！", "ティンカお姉ちゃん、すごいね！": "汀可姐姐，你好厉害！", "さすが、子どもの扱いが上手いな": "真不愧是汀可，很擅长应付小孩子呢", "まあね。子育て経験は伊達じゃあないから": "还好啦。养育孩子的经验可不是白来的", "うんうん、ティンカってオカンって感じでなんか安心感があるというか。色気はないけどねー！": "嗯嗯，汀可给人一种妈妈的感觉，让人很安心。虽然没有色气就是了！", "なっ！あのね、母性と色気は共存できるっていうのがティンカの持論だから！": "什！那个啊，母性和色气是可以共存的，这是汀可的主张！", "それ根拠あるかな？": "你有根据吗？", "持論だからいいんだよ！ティンカはそう信じてる！母性こそ女の魅力じゃん！": "因为是主张所以没关系！汀可是这么相信的！母性才是女人的魅力！", "ティンカお姉ちゃん？": "汀可姐姐？", "え、あ、うん？早くパパを探しに行かないとね！ねえ、ピン": "诶，啊，嗯？得快点去找爸爸才行！对吧，平", "そうだな。町の復興はひとまず町の者たちに任せて、まずは魔物討伐に出かけるとするか": "是啊。城镇的复兴就先交给镇上的人，我们先去讨伐魔物吧"}