{"ティンカお姉ちゃん、ありがとう！！": "汀可姐姐，谢谢你！！", "子ども": "孩子", "本当にありがとうございました！何か御礼を……": "真的非常感谢！请让我送点谢礼……", "父親": "父亲", "え〜、なんか悪いねぇ。けどけっこう大変だったし、お言葉に甘えちゃおっかな": "诶～，感觉有点不好意思呢。不过我们确实挺辛苦的，就恭敬不如从命了", "金角": "金角", "礼など要らない。そんなことができるなら、町の復興に役立ててくれ": "礼物什么的就不必了。要是有那个时间的话，就去帮忙复兴城镇吧", "ピン": "平", "ですよね！無償の愛をばらまきますッ！": "就是啊！我们可是无偿的爱！", "元気でね。魔物なんかに負けちゃだめだよ": "要保重哦。可不能输给魔物哦", "ティンカー・ベル": "汀可贝儿", "うん！バイバイ、お姉ちゃんたち！": "好的！拜拜，姐姐们！", "ばいばーい！ちゃんと励ましの舞は練習して、パパに見せてあげるんだよー！": "拜拜！要好好练习鼓励之舞，给爸爸看哦！", "あんた子供相手に何教えてんの": "你都教小孩子什么啊", "家族ってさぁ、いいよね": "家庭，真好啊", "ふん、どうした急に": "嗯，怎么突然说这个", "ペトラにも、あの子と同じくらい小さい時があったなって思い出して。最初はもっともっと小さい、赤ちゃんだったんだなって": "我想起了佩特拉也有和那孩子一样小的时候。一开始的时候，还是个更小的婴儿呢", "最初は赤ちゃんだったなんて、そんなの当たり前じゃないの": "一开始是婴儿，这不是理所当然的吗", "でも今じゃすっかり大きくなっちゃてさ。ティンカの言うことなんてぜーんぜん聞かなくなっちゃって": "可是现在她已经长大了。完全不听汀可的话了", "それが成長というものだ。お前が立派に育てた証だぞ": "这就是成长。是你把她养育成人的证明", "そう、ペトラは立派なオトナになった。永遠の宿敵だと思ってたフックと仲良くするのだって自由！けど……": "是啊，佩特拉已经成长为一个出色的大人了。要和一直认为是永远的宿敌的虎克友好相处也是她的自由！但是……", "けど？フックと友だちになったらいけないってこと？": "但是？不能和虎克做朋友吗？", "仲良すぎでしょ！一緒に旅行とか行ってるらしいし！ティンカのことおいて２人でだよ！？": "他们关系也太好了吧！听说还一起去旅行了！而且还是把汀可丢在一边，两个人去的哦！？", "なんだ、ただの嫉妬じゃん": "怎么，不就是单纯的嫉妒吗", "そうだよ、嫉妬だよ！しかもさ、フックは悪い奴なのに、ペトラのことはちゃんと大事にしてるっぽいのが、また腹立つ！": "是啊，是嫉妒啊！而且啊，虎克明明是个坏家伙，却很重视佩特拉，这又让我很生气！", "ティンカは寂しいんだな。ペトラが自分から離れていってしまうことが": "汀可很寂寞吧。佩特拉离开了自己", "今までさ、なんでフックにイライラするのか分かんなかったんだけど……。そうだね、ティンカは寂しかったのかな": "我至今为止，都不明白为什么会对虎克感到烦躁……是啊，汀可很寂寞吧", "でもさ、ティンカには仲間がいるじゃん！そう、ウチにはピン様がいるみたいに……": "但是啊，汀可不是有同伴吗！对，就像我们有平大人一样……", "ナマイキ言ってすみません！嘘です、そんな対等な関係じゃ……": "对不起，说了这么狂妄的话！骗你的，我们才不是对等的关系……", "そう言ってくれるのは、素直に嬉しいぞ": "你能这么说，我真的很开心", "う、うはああ！言ってみるもんですね！": "呜，呜哈啊啊！试着说说看真是太好了！", "仲間か……うん、確かにみんなはティンカのそばにいてくれるけど": "同伴吗……嗯，大家确实都在汀可的身边", "仲間は大切だが、永遠にそばにいるわけではない。戦いが終わればそれぞれの道を往くからな": "同伴虽然很重要，但并不是永远都在身边。战斗结束后，大家都会走上各自的道路", "それなんだよね。でも戦いを終わらせるために戦ってるんだけど": "是啊。但是我们是为了结束战斗而战斗的", "でもペトラも永遠じゃないってなったら……あっ、それで恋人ってこと？": "但是佩特拉也不是永远的……啊，所以才说恋人吗？", "こいび……あ、人間さんのこと！？う、いや、人間さんは絶対ティンカのことそういう目で見てないと思う……": "恋人……啊，是说人間君吗！？唔，不，我觉得人間君绝对没有用那种眼光看待汀可……", "では、おまえはどうなのだ。人間さんに対して": "那么，你又是怎么想的呢。对人間君", "……ティンカが、マジメに恋愛トークしたら絶対笑うでしょ": "……如果汀可认真地谈论恋爱话题的话，你绝对会笑的吧", "そりゃ爆笑するよ。だってティンカだよ": "当然会爆笑了。因为是汀可啊", "ですよね！はい、もう縫い閉じてるかのごとく無言で！": "是啊！好的，就像缝合了嘴一样沉默！", "人間さんが好きか": "喜欢人間君吗", "い、いや、それを明らかにすると困ったことがいっぱい起きるんだよね": "不，不，如果公开的话，会有很多麻烦的事情发生", "そうやって先延ばしにしても何も起きないぞ。永遠なんて、どこにもない": "即使这样拖延下去也不会发生任何事情。永远什么的，根本不存在", "……そう、永遠なんて、ない。そうだよね、人間さんだっていつかいなくなっちゃう": "……是啊，永远什么的，不存在。是啊，人間君总有一天也会消失的", "ならせめて、後悔しないことだな": "那至少，不要后悔", "……うん。もし誰かが人間さんのそばにいられるなら、それはティンカであってほしい": "……嗯。如果有人能陪伴在人間君的身边的话，我希望那个人是汀可", "ふん、やっと本音が出たようだな": "嗯，终于说出真心话了", "ティンカは、みんなの潤滑油だけど、でも……最後はきちんと我を通したい。女の子でいたいんだ": "虽然汀可是大家的润滑油，但是……最后还是想坚持自己的想法。想做一个女孩子", "それが、ロゼッタ・ゲートに込めるなりたい自分像、なのかもな": "也许，这就是你想在罗塞塔之门中展现的自己吧", "え、こんな欲まみれで平気なの？": "啊？这么充满欲望真的好吗？", "さあ、仲間を助けるために、ロゼッタ・ゲートへ行くのであろう？": "那么，为了帮助同伴，就去罗塞塔之门吧？", "そう、だけど……この町も放っておけないしなぁ": "是，是这样没错……但是这个小镇也不能放着不管啊", "ティンカ、お前の使命はこの町の再建ではない。まずは仲間を探し、見つけ出すことだ。そのためのロゼッタ・ゲートだ": "汀可，你的使命不是重建小镇。而是寻找同伴。为此才要去罗塞塔之门", "町の再建はウチらに任せて！": "小镇的重建就交给我们吧！", "ありがとう！ロゼッタ・ゲートに行ってくる！": "谢谢！那我就去罗塞塔之门了！", "ふー、なかなか険しい道ね。ねえ八戒さん、休憩しない？": "呼，真是条险路啊。八戒，要不要休息一下？", "シンデレラ": "仙杜瑞拉", "そうね。ゆうべはだいぶ飲んだから元から体力少ないし": "好啊。昨天晚上喝了不少，本来我的体力就少", "猪八戒": "猪八戒", "お互いにね": "我也是", "それにしても、シンデレラが1人旅してるの見かけたときはびっくりだったわよ": "话说回来，看到仙杜瑞拉一个人旅行的时候我吓了一跳", "大事故だったのよね。あまりハッキリ覚えてないんだけど": "发生了大事故呢。虽然我记不太清了", "仲間ともはぐれてしまったんでしょう？": "和同伴走散了吧？", "こうして旅していれば情報が入ってくるかと期待していたんだけどね": "我本来以为旅行的话就能得到情报了", "って言いつつ、合間に村人の依頼を受けて魔物退治に来ちゃうんだから。ほんと、お人好しね": "说着，就趁空闲时间接受村民的委托来驱逐魔物了。真是个好人啊", "だって、ほっとけないじゃない。困ってる人に差し伸べる手を持つ。君主が君臨する根拠はその一点のみ……って教わったんだもの": "因为，我不能放着不管啊。帮助有困难的人。这是君主统治的唯一依据……我就是被这样教育的", "そんなこと、誰が教えてくれるのよ": "谁会教你这种事啊", "……んー……、えっと、元夫がね": "……嗯……那个，我前夫", "あ……ダンナさんとは死に別れたんだっけ": "啊……你和你前夫是死别来着", "そう！　ここ、テストに出るわよ。ちゃんと覚えときなさい": "对！这里考试会考的。好好记住了", "別に茶化さなくたっていいのに": "你不用这样岔开话题的", "八戒さんも、バツイチだったわよね": "八戒小姐也是离过一次婚的吧", "あたしはほら、愛想尽かされて捨てられただけだから": "我啊，只是被嫌弃了而已", "ねえ、八戒さんは元ダンナさんにみれ……": "八戒小姐，你对前夫有留恋……", "シンデレラ！危ない！": "仙杜瑞拉！危险！", "くうっ！？矢がっ……": "咕！？箭……", "洞窟にいる魔物が先手を打って出てきたのね！": "洞窟里的魔物先发制人了！", "くっ……！ホーリーレインっ！": "咕……！神圣之雨！", "大丈夫？やだ、ちょっと傷が深いんじゃないの": "你没事吧？讨厌，伤口有点深啊", "大したことないわ。それより他に魔物はいない！？": "不要紧。比起这个，没有其他魔物了吗！？", "そうね、ここまで来たんだし。しっかり退治しとかなきゃよね": "是啊，都到这里了。必须好好消灭它们", "いくわよっ！": "我们上！"}