{"シンデレラ？やだ、まだ起きてたの": "仙杜瑞拉？討厭，你還沒睡啊", "猪八戒": "豬八戒", "ん……ちょっとね。眠れなくなっちゃって": "嗯……有點睡不着", "シンデレラ": "仙杜瑞拉", "考え事、かしら": "是在想事情嗎", "ほら、傷が治るまではお酒は禁止！ってお医者さんに言われちゃったでしょ。お酒飲んでないと眠れないのよね〜": "醫生不是說在傷口痊癒之前不能喝酒嗎。不喝酒的話我就睡不着啊", "もう。だから茶化さなくていいんだってば": "真是的。都說了不用岔開話題了", "……半分は、ほんとよ": "……有一半是真的", "お姉さんが聞いてあげよっか〜？": "要不姐姐我來聽你傾訴吧？", "……ちょっとね。あの人に会いたいなあ、って……考えてたの": "……有點。在想……好想見那個人啊", "どっち？": "是哪邊？", "……。今は、人間さん": "……現在是，人間的那邊", "事故って、なんだったのか、聞いてもいい？": "我可以問一下事故是怎麼發生的嗎？", "強敵との最終決戦だったわ。ヴェルザームっていう秘石が暴走して、そして……みんな、吹き飛ばされた": "我們和一個強敵進行了最終決戰。一個叫威爾札姆的祕石失控了，然後……大家都被炸飛了", "みんな無事かどうかも分からないのね": "連大家是否平安無事都不知道啊", "本当は今すぐ、何もかも投げ捨てて、あの人を、そして仲間を探しに行きたい": "我其實現在就想拋下一切，去找那個人，還有我的同伴", "けど、そうしない……ううん、できないのかな": "但是，你沒有……不對，是做不到吧", "帝国は解体、魔法の国の王都はクーデターによって政権をひっくり返されてる……何が起きてるのか、正確な情報も入ってこないわ": "帝國解體，魔法之國的王都因爲政變而政權交替……現在連發生了什麼都不知道", "その手鏡で、信頼できる人とは繋がってるんだっけ": "你不是說那個手鏡能和值得信賴的人聯繫嗎", "マザー・ティターニアとはね、ときどきだけど通信がつながるわ。けど……彼女もまた、地方に身を潜めているから": "母親・蒂塔妮雅，雖然只是偶爾，但能和她聯繫上。但是……她也藏身在別的地方", "そんな中で魔法の国に入って大丈夫なの？捕まっちゃうじゃない": "在這種情況下進入魔法之國沒問題嗎？不會被抓嗎", "もちろん正面から乗り込んだりしないわよ": "當然不會從正面闖入", "仲間と一緒に入った方が、戦力にもなると思うけど": "和同伴一起進去的話，也能成爲戰力吧", "……これ以上、巻き込めないわ": "……不能再把你們捲進來了", "それって今更じゃない？": "現在說這個不晚嗎？", "違うわ。だって今のこれ、ディマイトとの戦いじゃない、私の国を守るための戦いだもの。人間さんを、みんなを巻き込めないでしょう！？": "不是的。因爲現在不是和惡之力的戰鬥，而是爲了守護我的國家的戰鬥。不能把人間君，把大家捲進來吧！？", "シンデレラ……": "仙杜瑞拉……", "そして私は、もう選んでしまったの。プリンセスとしての自分を": "而且我已經選擇了，作爲公主的自己", "さてと、この別れ道を左に進んでいけば港に出るはずよね。そこで船に乗り換えれば、魔法の国に渡れるはず": "那麼，從這個岔路口往左走應該就能到港口了。在那裏換乘船的話，應該就能到魔法之國了", "まだ道のりは長いけどね": "路還很長呢", "八戒さん、無理しないでね。ここまで一緒に来てくれて心強かったけど、ずっとつきあってもらうわけにもいかないし": "八戒君，不要勉強。雖然你陪我走到這裏讓我很安心，但也不能一直讓你陪着我", "そうやってまた、1人になろうとする": "又想一個人了", "……だって": "……因爲", "末っ子のくせに、甘え下手ねぇ": "明明是老幺，卻不會撒嬌呢", "それ、プリシラにも言われたことあるわ。義姉さん自身が、甘えさせてくれるような人じゃないくせに": "普莉希拉也這麼說過我。明明姐姐自己也不是那種會讓人撒嬌的人", "王子にも、甘えたらいいんじゃないの": "也可以向王子撒嬌啊", "え……？王子って……": "哎……？王子是……", "元ダンナ。魔法の国は、あなた１代で隆盛を極めたわ。充分、がんばったじゃない": "前夫。魔法之國在你這一代迎來了繁榮的頂峯。你已經足夠努力了", "そんなことないわ。王子様が敷いてくれたレールの上を、必死で走っていただけ": "沒有這回事。我只是在王子殿下鋪好的軌道上拼命奔跑而已", "小さい、困っていた国に手を差し伸べて、みんなで協力しようって……それはいつしか、シンデレラ帝国と呼ばれて": "向小國伸出援手，號召大家齊心協力……不知不覺間，那個國家被稱爲了仙杜瑞拉帝國", "そう、私には、私を待っている国があるの。だから、行かなくちゃいけないのよ": "是的，有國家在等着我。所以我必須回去", "甘えさせてあげてばかりじゃない。みんなのお姉さん。じゃあ、あなたは誰に甘えるの？": "不是隻有你讓大家撒嬌。你這個大家的姐姐。那你又向誰撒嬌呢？", "いいのよ……私は彼が生きてた頃に、たっぷり甘えさせてもらったんだから": "沒關係……他在世的時候，我已經盡情地向他撒嬌過了", "いいじゃない、もっと甘えなさいよ。ね？１人の女の子で、いいじゃない。ずっとプリンセスでいなくたって": "沒關係，再撒嬌一點吧。你也可以當一個普通的女孩子。就算不是公主也沒關係", "そんなこと、許されないわ！": "這種事是不被允許的！", "誰が責めるの？国民が？王子が？ねえ、見捨てるってことじゃないわよ。優先順位を変えるだけでしょ": "誰會責怪你？國民？王子？我說的不是拋棄他們。只是改變優先級而已", "そうよ……分かってるわ！優先順位を変えるってこと。彼より、人間さんを優先するって……そういう……": "是啊……我知道！改變優先級。比起他，優先考慮人類君……就是……", "ねえ、もう１晩だけ私に付き合いなさいよ。あそこに町が見えるでしょ": "那麼，再陪我一晚吧。那裏不是有城鎮嗎", "八戒さん、私": "八戒先生，我", "二人の男で迷うなら、抱きしめてくれる方を優先するのよ。そうしたら、少なくともそのぬくもりで元気が出るわ": "如果你對兩個男人猶豫不決，那就優先選擇能抱緊你的人。那樣的話，至少能用那份溫暖讓你打起精神", "ねえ、シンデレラ": "那麼，仙杜瑞拉", "んー？なによぉ……": "嗯？什麼……", "さすがに飲み過ぎたわね。あったま痛い": "真是喝多了。頭疼", "どれくらい飲んだっけ……": "我喝了多少……", "それを覚えてないのよ……": "連這都不記得了……", "夜の砂漠って……なんだか幻想的ね": "夜晚的沙漠……總覺得好夢幻", "砂漠の幻は昼間に見えるものだけどね": "沙漠的幻影是白天能看到的東西", "マザー・ティターニアも、八戒さんも、本当のお姉ちゃんみたいに私を甘えさせてくれる": "母親・蒂塔妮雅和八戒先生，都像真正的姐姐一樣讓我撒嬌", "実際のお姉さんたちだって、甘えたら甘えさせてくれるわよ": "真正的姐姐們，也會讓你撒嬌的", "どうかなあ……": "是嗎……", "マザー・ティターニアは、戻ってくるなって言ったんでしょ": "母親・蒂塔妮雅不是說過，不要回來嗎", "帝都はクーデター政権に掌握されたって。焦ってもメリットは低いから、人間さんを見つけて戦力を立て直すべき……そう進言されたわ": "帝都已經被政變政權控制了。就算着急也沒什麼好處，應該找到人類君，重整戰力……她這麼建議我", "きっとね、彼も……王子様も、いいよって言ってくれる気がする": "我覺得，他……王子殿下，一定會同意的", "そういう人なのね": "他就是那樣的人啊", "ええ。そういう人だったわ": "是啊。他就是那樣的人", "……シンデレラがお酒飲み始めたのって、結婚してからだっけ": "……仙杜瑞拉，你是在結婚之後纔開始喝酒的吧", "だって創造期のお義母様の家で、お酒なんてとてもとても。だから、初めて飲んだワインが本当に美味しくて、次々に飲んで": "因爲在母親・蒂塔妮雅的家裏，我根本喝不到酒。所以，第一次喝到紅酒的時候，我感覺真的很好喝，就一杯接一杯地喝下去了", "やだ、王族なのにみっともない": "真是的，明明是王族，卻這麼不像樣", "ほんと。けど彼はね、べろんべろんになった私をベッドまで運んでくれて。文字通りお姫様抱っこで": "真是的。不過，他啊，把我爛醉如泥的我抱到了牀上。而且還是用公主抱", "素敵な王子様ね": "真是一位優秀的王子殿下啊", "ほんとにね、私なんて何もできなくて、何も知らなくて……こんな女、どこが良かったのかしらね。ガラスの靴が履けたくらいで": "真的啊，我什麼都不會，什麼都不知道……這樣的女人，到底哪裏好了呢。只不過是穿上了玻璃鞋而已", "それ聞いたらきっとね、俺の嫁を悪く言うな、って言われるわよ": "如果他聽到你這麼說，一定會說“不要說我的妻子的壞話”吧", "ふふっ……そうなのかな。私、未亡人だけど……恋愛経験って言うほどないのよね。気がついたら結婚してたし": "呵呵……是嗎。我雖然是寡婦……但也沒有什麼戀愛經驗。回過神來，就已經結婚了", "そっか、恋人期間って経験ないのね": "是嗎，你沒有談過戀愛啊", "だから正直、人間さんのこともね。どうしたら好きになってもらえるか、よくわかんないの": "所以，老實說，我也不知道，該怎麼做才能讓人類君喜歡上我", "そんなの、あたしだって分かんないわよ": "那種事情，我也不知道啊", "そっか、そんなものなのかなぁ……": "是嗎，是這樣嗎……", "ねえ王子様……今夜はあなたにたくさん好きを送るから、明日はあの人を好きでも、いいかなぁ……": "王子殿下……今晚我會向你傳達很多很多的愛，明天再喜歡上那個人，可以嗎……"}