{"シンデレラ？やだ、まだ起きてたの": "仙杜瑞拉？讨厌，你还没睡啊", "猪八戒": "猪八戒", "ん……ちょっとね。眠れなくなっちゃって": "嗯……有点睡不着", "シンデレラ": "仙杜瑞拉", "考え事、かしら": "是在想事情吗", "ほら、傷が治るまではお酒は禁止！ってお医者さんに言われちゃったでしょ。お酒飲んでないと眠れないのよね〜": "医生不是说在伤口痊愈之前不能喝酒吗。不喝酒的话我就睡不着啊", "もう。だから茶化さなくていいんだってば": "真是的。都说了不用岔开话题了", "……半分は、ほんとよ": "……有一半是真的", "お姉さんが聞いてあげよっか〜？": "要不姐姐我来听你倾诉吧？", "……ちょっとね。あの人に会いたいなあ、って……考えてたの": "……有点。在想……好想见那个人啊", "どっち？": "是哪边？", "……。今は、人間さん": "……现在是，人间的那边", "事故って、なんだったのか、聞いてもいい？": "我可以问一下事故是怎么发生的吗？", "強敵との最終決戦だったわ。ヴェルザームっていう秘石が暴走して、そして……みんな、吹き飛ばされた": "我们和一个强敌进行了最终决战。一个叫威尔札姆的秘石失控了，然后……大家都被炸飞了", "みんな無事かどうかも分からないのね": "连大家是否平安无事都不知道啊", "本当は今すぐ、何もかも投げ捨てて、あの人を、そして仲間を探しに行きたい": "我其实现在就想抛下一切，去找那个人，还有我的同伴", "けど、そうしない……ううん、できないのかな": "但是，你没有……不对，是做不到吧", "帝国は解体、魔法の国の王都はクーデターによって政権をひっくり返されてる……何が起きてるのか、正確な情報も入ってこないわ": "帝国解体，魔法之国的王都因为政变而政权交替……现在连发生了什么都不知道", "その手鏡で、信頼できる人とは繋がってるんだっけ": "你不是说那个手镜能和值得信赖的人联系吗", "マザー・ティターニアとはね、ときどきだけど通信がつながるわ。けど……彼女もまた、地方に身を潜めているから": "母亲・蒂塔妮雅，虽然只是偶尔，但能和她联系上。但是……她也藏身在别的地方", "そんな中で魔法の国に入って大丈夫なの？捕まっちゃうじゃない": "在这种情况下进入魔法之国没问题吗？不会被抓吗", "もちろん正面から乗り込んだりしないわよ": "当然不会从正面闯入", "仲間と一緒に入った方が、戦力にもなると思うけど": "和同伴一起进去的话，也能成为战力吧", "……これ以上、巻き込めないわ": "……不能再把你们卷进来了", "それって今更じゃない？": "现在说这个不晚吗？", "違うわ。だって今のこれ、ディマイトとの戦いじゃない、私の国を守るための戦いだもの。人間さんを、みんなを巻き込めないでしょう！？": "不是的。因为现在不是和恶之力的战斗，而是为了守护我的国家的战斗。不能把人間君，把大家卷进来吧！？", "シンデレラ……": "仙杜瑞拉……", "そして私は、もう選んでしまったの。プリンセスとしての自分を": "而且我已经选择了，作为公主的自己", "さてと、この別れ道を左に進んでいけば港に出るはずよね。そこで船に乗り換えれば、魔法の国に渡れるはず": "那么，从这个岔路口往左走应该就能到港口了。在那里换乘船的话，应该就能到魔法之国了", "まだ道のりは長いけどね": "路还很长呢", "八戒さん、無理しないでね。ここまで一緒に来てくれて心強かったけど、ずっとつきあってもらうわけにもいかないし": "八戒君，不要勉强。虽然你陪我走到这里让我很安心，但也不能一直让你陪着我", "そうやってまた、1人になろうとする": "又想一个人了", "……だって": "……因为", "末っ子のくせに、甘え下手ねぇ": "明明是老幺，却不会撒娇呢", "それ、プリシラにも言われたことあるわ。義姉さん自身が、甘えさせてくれるような人じゃないくせに": "普莉希拉也这么说过我。明明姐姐自己也不是那种会让人撒娇的人", "王子にも、甘えたらいいんじゃないの": "也可以向王子撒娇啊", "え……？王子って……": "哎……？王子是……", "元ダンナ。魔法の国は、あなた１代で隆盛を極めたわ。充分、がんばったじゃない": "前夫。魔法之国在你这一代迎来了繁荣的顶峰。你已经足够努力了", "そんなことないわ。王子様が敷いてくれたレールの上を、必死で走っていただけ": "没有这回事。我只是在王子殿下铺好的轨道上拼命奔跑而已", "小さい、困っていた国に手を差し伸べて、みんなで協力しようって……それはいつしか、シンデレラ帝国と呼ばれて": "向小国伸出援手，号召大家齐心协力……不知不觉间，那个国家被称为了仙杜瑞拉帝国", "そう、私には、私を待っている国があるの。だから、行かなくちゃいけないのよ": "是的，有国家在等着我。所以我必须回去", "甘えさせてあげてばかりじゃない。みんなのお姉さん。じゃあ、あなたは誰に甘えるの？": "不是只有你让大家撒娇。你这个大家的姐姐。那你又向谁撒娇呢？", "いいのよ……私は彼が生きてた頃に、たっぷり甘えさせてもらったんだから": "没关系……他在世的时候，我已经尽情地向他撒娇过了", "いいじゃない、もっと甘えなさいよ。ね？１人の女の子で、いいじゃない。ずっとプリンセスでいなくたって": "没关系，再撒娇一点吧。你也可以当一个普通的女孩子。就算不是公主也没关系", "そんなこと、許されないわ！": "这种事是不被允许的！", "誰が責めるの？国民が？王子が？ねえ、見捨てるってことじゃないわよ。優先順位を変えるだけでしょ": "谁会责怪你？国民？王子？我说的不是抛弃他们。只是改变优先级而已", "そうよ……分かってるわ！優先順位を変えるってこと。彼より、人間さんを優先するって……そういう……": "是啊……我知道！改变优先级。比起他，优先考虑人类君……就是……", "ねえ、もう１晩だけ私に付き合いなさいよ。あそこに町が見えるでしょ": "那么，再陪我一晚吧。那里不是有城镇吗", "八戒さん、私": "八戒先生，我", "二人の男で迷うなら、抱きしめてくれる方を優先するのよ。そうしたら、少なくともそのぬくもりで元気が出るわ": "如果你对两个男人犹豫不决，那就优先选择能抱紧你的人。那样的话，至少能用那份温暖让你打起精神", "ねえ、シンデレラ": "那么，仙杜瑞拉", "んー？なによぉ……": "嗯？什么……", "さすがに飲み過ぎたわね。あったま痛い": "真是喝多了。头疼", "どれくらい飲んだっけ……": "我喝了多少……", "それを覚えてないのよ……": "连这都不记得了……", "夜の砂漠って……なんだか幻想的ね": "夜晚的沙漠……总觉得好梦幻", "砂漠の幻は昼間に見えるものだけどね": "沙漠的幻影是白天能看到的东西", "マザー・ティターニアも、八戒さんも、本当のお姉ちゃんみたいに私を甘えさせてくれる": "母亲・蒂塔妮雅和八戒先生，都像真正的姐姐一样让我撒娇", "実際のお姉さんたちだって、甘えたら甘えさせてくれるわよ": "真正的姐姐们，也会让你撒娇的", "どうかなあ……": "是吗……", "マザー・ティターニアは、戻ってくるなって言ったんでしょ": "母亲・蒂塔妮雅不是说过，不要回来吗", "帝都はクーデター政権に掌握されたって。焦ってもメリットは低いから、人間さんを見つけて戦力を立て直すべき……そう進言されたわ": "帝都已经被政变政权控制了。就算着急也没什么好处，应该找到人类君，重整战力……她这么建议我", "きっとね、彼も……王子様も、いいよって言ってくれる気がする": "我觉得，他……王子殿下，一定会同意的", "そういう人なのね": "他就是那样的人啊", "ええ。そういう人だったわ": "是啊。他就是那样的人", "……シンデレラがお酒飲み始めたのって、結婚してからだっけ": "……仙杜瑞拉，你是在结婚之后才开始喝酒的吧", "だって創造期のお義母様の家で、お酒なんてとてもとても。だから、初めて飲んだワインが本当に美味しくて、次々に飲んで": "因为在母亲・蒂塔妮雅的家里，我根本喝不到酒。所以，第一次喝到红酒的时候，我感觉真的很好喝，就一杯接一杯地喝下去了", "やだ、王族なのにみっともない": "真是的，明明是王族，却这么不像样", "ほんと。けど彼はね、べろんべろんになった私をベッドまで運んでくれて。文字通りお姫様抱っこで": "真是的。不过，他啊，把我烂醉如泥的我抱到了床上。而且还是用公主抱", "素敵な王子様ね": "真是一位优秀的王子殿下啊", "ほんとにね、私なんて何もできなくて、何も知らなくて……こんな女、どこが良かったのかしらね。ガラスの靴が履けたくらいで": "真的啊，我什么都不会，什么都不知道……这样的女人，到底哪里好了呢。只不过是穿上了玻璃鞋而已", "それ聞いたらきっとね、俺の嫁を悪く言うな、って言われるわよ": "如果他听到你这么说，一定会说“不要说我的妻子的坏话”吧", "ふふっ……そうなのかな。私、未亡人だけど……恋愛経験って言うほどないのよね。気がついたら結婚してたし": "呵呵……是吗。我虽然是寡妇……但也没有什么恋爱经验。回过神来，就已经结婚了", "そっか、恋人期間って経験ないのね": "是吗，你没有谈过恋爱啊", "だから正直、人間さんのこともね。どうしたら好きになってもらえるか、よくわかんないの": "所以，老实说，我也不知道，该怎么做才能让人类君喜欢上我", "そんなの、あたしだって分かんないわよ": "那种事情，我也不知道啊", "そっか、そんなものなのかなぁ……": "是吗，是这样吗……", "ねえ王子様……今夜はあなたにたくさん好きを送るから、明日はあの人を好きでも、いいかなぁ……": "王子殿下……今晚我会向你传达很多很多的爱，明天再喜欢上那个人，可以吗……"}