{"昨日の分かれ道ね。左に行けば港、右に行けば……": "昨天的岔路口，往左走是港口，往右走是……", "シンデレラ": "仙杜瑞拉", "ロゼッタ・ゲート。情報が本当なら、だけど": "羅塞塔之門。如果情報是真的的話", "猪八戒": "豬八戒", "なりたい自分を叶えることができる、なんていう噂よね。私も聞いたことあるわ": "據說，那裏可以實現自己想要成爲什麼的願望。我也聽說過", "人間さんを探し出す上でも、いずれ帝国を取り返すためにも、きっと必要になるはずよ": "不管是爲了找到人類君，還是爲了有朝一日奪回帝國，那裏都是必須去的地方", "ありがとう、八戒さん。私が知らないうちに、ずっと調べてくれてたのね": "謝謝你，八戒先生。在我不知道的時候，你一直在幫我調查呢", "何ヶ月も一緒に旅して、毎晩のように飲み明かした仲、でしょ": "我們可是幾個月一起旅行，每晚一起喝酒的夥伴啊", "必ずロゼッタ・ゲートで、私は更に力を手に入れる。そして……人間さんのことも、国のことも、守り抜いてみせるわ": "我一定會在羅塞塔之門獲得更強大的力量。然後……無論是人類君，還是國家，我都會守護到底", "ものすごく苦痛だって話よ。それに、なりたい自分をイメージできないと、ゲートに取り込まれてしまうとも聞くけど": "那裏可是非常痛苦的地方哦。而且，我聽說如果無法想象自己想要成爲什麼的話，就會被門吞噬", "今のシンデレラなら、大丈夫よね": "仙杜瑞拉的話，應該沒問題吧", "ええ、もう決めた。私はもともと強欲なのよ": "是啊，我已經決定了。我本來就是個貪心的人", "やだ、そんな言い方": "好討厭，你這種說法", "私は、王子様の妻として恥じないように、かつ、人間さんの心を射止められるような、そういう存在になるわ": "我要成爲配得上王子殿下，而且能俘獲人類君的芳心的人", "選ばない、ってことよね": "也就是說，你不會做出選擇", "一個人の幸せも、プリンセスとしての立場も、どちらも手に入れてみせる。選ばなければ迷う必要はないわ": "無論是作爲一個人的幸福，還是作爲公主的立場，我都要全部得到。只要不做出選擇，就沒有必要迷茫", "やれやれだわね。まあでも、とりあえずはいいんじゃない。いずれまた選択を迫られたら、その時に悩めばいいし……": "真是服了你了。不過，這樣也好。如果哪天又不得不做出選擇，到時候再煩惱就好了……", "ううん、悩まなくていいだけの力をつけてるのよね": "不，你應該是想讓自己強大到不需要煩惱吧", "そういうこと": "沒錯", "人間さんだけじゃない。あの子たちといると、本当に毎日が楽しいんだもん。誰にも奪わせはしないわ": "不只是人類君。和那些孩子們在一起，我每天都過得非常開心。我不會讓任何人奪走這份幸福", "ふふ……やっと、いい顔になったわね": "嘿嘿……你終於露出好表情了", "八戒さん、次に会うときは": "八戒先生，下次見面的時候", "また朝まで飲み明かしましょ": "我們再喝到天亮吧", "ふふっ、さすが分かってる♪楽しみにしてるわ。それじゃ……ありがと": "嘿嘿，你真懂我♪我很期待哦。那麼……謝謝你", "暑い……アリババシティまで、あと少し": "好熱……離阿里巴巴市還有一小段路", "クレア": "克蕾婭", "あ、あそこに誰か……あなたは！？": "那，那裏有人……你是！？", "ピュルテ": "看板", "あ、ああ……どうか、助けて……": "啊，啊啊……請救救我……", "ジャーファル": "賈法爾", "…………。": "…………", "大丈夫ですか、ジャーファルさん": "你沒事吧，賈法爾先生", "大丈夫、というより私に時間を割いてる場合じゃないんだ": "我沒事，不過現在不是和我聊天的時候", "でも、もう夜になっちゃったし": "可是，已經到晚上了", "あなたの……ジャーファルの雇い主、アリババが怪しい連中と取引しようとしてるってことだよね": "你的……賈法爾的僱主，阿里巴巴正準備和一羣可疑的人進行交易", "エミリー": "艾蜜莉", "アリババ様があんな裏のありそうな取引に応じるなんて、何かおかしい……でも、私にはもう、どうしようもなくて": "阿里巴巴大人居然會答應那種可疑的交易，太奇怪了……可是，我已經無能爲力了", "その取引……魔法化合物の加工だっけ": "那個交易……是魔法化合物的加工嗎", "妖精の羽、っていう単語だけ聞こえてきて……妖精なんて種類によっては": "我只聽到了“妖精的翅膀”這個詞……妖精根據種類不同", "条約違反、だよね。その話、ちょっと前にも聞き覚えはある": "違反條約了呢。這件事，我之前也聽說過", "まさか例の商人ですか！？": "難道是那個商人嗎！？", "夜が明けたら……アリババの屋敷に行ってみるしかないね": "等天亮了……只能去阿里巴巴的宅邸看看了", "あ、人間さん。なぁに、目が覚めちゃったのぉ？んー、エミリーも……そうだね、ちょっと寝付けなくて": "人，人類君。怎麼，你醒了嗎？嗯，艾蜜莉也……是啊，有點睡不着", "え？エミリーの元気がない？そんなことないよ。元気もりもりっ！": "誒？艾蜜莉沒精神？沒有這回事哦。我精神百倍！", "なーんて……カラ元気やっても見抜かれちゃうよね": "哈哈……就算我裝作很有精神，也會被看穿的吧", "結局さ……フェルディナも、コミッティも、エミリーの手の中にあったものだからさ。こうなる前に何かできたんじゃないかって……": "結果……無論是斐迪娜還是評議會，都掌握在艾蜜莉的手中。在事情變成這樣之前，我是不是能做些什麼呢……", "あーあ、らしくないなぁ。最近のエミリー、パッとしないよねぇ。え、人間さんもつい最近までダメダメだったの？": "啊啊，真不像我。最近的艾蜜莉，一點都不可愛。誒，人間君也是最近才變得這麼廢的嗎？", "みんなのことも諦めちゃって、ピュルテのことも傷つけちゃった？本当はもっと違う場面で言うべきことだった……？ん、まあ詳しくは聞かないけど": "我放棄了大家，也傷害了看板。其實這些話應該在更不一樣的場合說的……？嗯，不過我不會詳細追問的", "しょうがないよ、いつも完璧なんてお話の世界じゃないんだから": "沒辦法啊，畢竟現實世界裏不可能總是完美無缺的", "カラ元気でも、がんばってくしかないかな。じゃあ、明日も早いしもう寝ようか。え、眠れないなら添い寝してくれるって？": "即使是強顏歡笑，也只能繼續努力了。那麼，明天還要早起，該睡覺了。誒，睡不着的話要陪我睡嗎？", "結構でーす。はいはい、触らないの、エッチなんだから！……ありがとね、人間さん": "不用了。好了好了，別碰我，你這色鬼！……謝謝你，人間君", "ここがアリババ様のお屋敷です。さあ、皆さん。お願いします": "這裏就是阿里巴巴大人的宅邸。好了，各位，拜託了", "その商人との取引がどこまで進んでいるか、ですね": "要確認和那個商人的交易進展到什麼程度了，對吧", "でも、なんのために妖精の羽なんて": "但是，爲什麼要買妖精的翅膀呢", "それは相手に直接聞くとしましょう。さあ、こちらです": "這就直接去問對方吧。來，這邊請", "おっと、ここは通せない": "咦，這裏不能通過", "衛兵": "衛兵", "えっ、ちょっと。この身分証が見えないの？": "誒，等等。你沒看到這個身份證嗎？", "今日は誰も通すなって命令なんだよ": "命令是今天誰都不準通過", "私まで入れないっていうの？そんなバカな！": "連我都不行嗎？怎麼可能！", "あ、あの、私たちが身分証がないからでしょうか？": "那，那個，是因爲我們沒有身份證嗎？", "ううん、この上級職員の身分証があれば、同行者も台帳にサインすれば通れるんだよ": "不，只要有這個高級職員的身份證，同行者在登記簿上簽字就可以通過了", "皆さんもですけど、あなたも通せません。誰も通すなって命令なんですって": "不管是你們還是你，都不能通過。命令是不準讓任何人通過", "待ってよ、私は会社の役員だよ！？通せないってどんな事情なの。アリババ様と話をさせてよ": "等等，我可是公司的董事啊！？爲什麼不能通過。讓我和阿里巴巴大人說一下", "役員？すんません、新人なもので": "董事？對不起，我是新人", "会計・管理担当の取締役だよ。先輩たちに確認してみて": "我是負責會計和管理的董事。你去問問前輩們", "人間さんがびっくりしてるけど、すごいのそれ": "人間君都嚇了一跳，這可真厲害", "人間さんって意外と、わかりやすい肩書に弱いですよね": "意外的是，人間君對簡單的頭銜很沒抵抗力呢", "あの……こちらでお待ちいただいていいですか": "那個……可以在這裏等一下嗎", "良かった。やっと中に通してもらえるんだね": "太好了。終於可以進去了", "ちょっと待って。なんか空気がおかしくない？": "等一下。氣氛是不是有點奇怪？", "おとなしく入ってください。あなたには特別背任の疑いが……": "請老實進去。你有特別背任的嫌疑……", "えっ、こ、これって！？": "啊，這，這是！？", "背任！？私が！？一体何を……": "背任！？我嗎！？到底怎麼回事……", "ここは逃げるよ！クレア、時間を稼いで！": "這裏要逃跑了！克蕾婭，爭取時間！", "合点承知の助": "明白了", "ドガアアアン": "咚咚咚", "うわああっ！？お、おまえらっ、何をっ！？": "嗚哇啊啊！？你，你們，幹什麼！？", "今のうち": "別管他", "そ、そんな……アリババ様っ……！": "怎，怎麼會……阿里巴巴大人……！", "その商人だかディマイトだかに、手を回されてると考えるべきだよねぇ。どうする、ピュルテ": "應該是那個商人還是惡之力的傢伙在背後搞鬼。怎麼辦，看板", "ここまで来て引き下がるわけにはいきません！": "來都來了，怎麼能就這麼回去！", "そう言うと思ってた。じゃあ、なんとしても屋敷の中に入るよぅ！": "我就知道你會這麼說。那，無論如何都要進去！"}