{"昨日の分かれ道ね。左に行けば港、右に行けば……": "昨天的岔路口，往左走是港口，往右走是……", "シンデレラ": "仙杜瑞拉", "ロゼッタ・ゲート。情報が本当なら、だけど": "罗塞塔之门。如果情报是真的的话", "猪八戒": "猪八戒", "なりたい自分を叶えることができる、なんていう噂よね。私も聞いたことあるわ": "据说，那里可以实现自己想要成为什么的愿望。我也听说过", "人間さんを探し出す上でも、いずれ帝国を取り返すためにも、きっと必要になるはずよ": "不管是为了找到人类君，还是为了有朝一日夺回帝国，那里都是必须去的地方", "ありがとう、八戒さん。私が知らないうちに、ずっと調べてくれてたのね": "谢谢你，八戒先生。在我不知道的时候，你一直在帮我调查呢", "何ヶ月も一緒に旅して、毎晩のように飲み明かした仲、でしょ": "我们可是几个月一起旅行，每晚一起喝酒的伙伴啊", "必ずロゼッタ・ゲートで、私は更に力を手に入れる。そして……人間さんのことも、国のことも、守り抜いてみせるわ": "我一定会在罗塞塔之门获得更强大的力量。然后……无论是人类君，还是国家，我都会守护到底", "ものすごく苦痛だって話よ。それに、なりたい自分をイメージできないと、ゲートに取り込まれてしまうとも聞くけど": "那里可是非常痛苦的地方哦。而且，我听说如果无法想象自己想要成为什么的话，就会被门吞噬", "今のシンデレラなら、大丈夫よね": "仙杜瑞拉的话，应该没问题吧", "ええ、もう決めた。私はもともと強欲なのよ": "是啊，我已经决定了。我本来就是个贪心的人", "やだ、そんな言い方": "好讨厌，你这种说法", "私は、王子様の妻として恥じないように、かつ、人間さんの心を射止められるような、そういう存在になるわ": "我要成为配得上王子殿下，而且能俘获人类君的芳心的人", "選ばない、ってことよね": "也就是说，你不会做出选择", "一個人の幸せも、プリンセスとしての立場も、どちらも手に入れてみせる。選ばなければ迷う必要はないわ": "无论是作为一个人的幸福，还是作为公主的立场，我都要全部得到。只要不做出选择，就没有必要迷茫", "やれやれだわね。まあでも、とりあえずはいいんじゃない。いずれまた選択を迫られたら、その時に悩めばいいし……": "真是服了你了。不过，这样也好。如果哪天又不得不做出选择，到时候再烦恼就好了……", "ううん、悩まなくていいだけの力をつけてるのよね": "不，你应该是想让自己强大到不需要烦恼吧", "そういうこと": "没错", "人間さんだけじゃない。あの子たちといると、本当に毎日が楽しいんだもん。誰にも奪わせはしないわ": "不只是人类君。和那些孩子们在一起，我每天都过得非常开心。我不会让任何人夺走这份幸福", "ふふ……やっと、いい顔になったわね": "嘿嘿……你终于露出好表情了", "八戒さん、次に会うときは": "八戒先生，下次见面的时候", "また朝まで飲み明かしましょ": "我们再喝到天亮吧", "ふふっ、さすが分かってる♪楽しみにしてるわ。それじゃ……ありがと": "嘿嘿，你真懂我♪我很期待哦。那么……谢谢你", "暑い……アリババシティまで、あと少し": "好热……离阿里巴巴市还有一小段路", "クレア": "克蕾娅", "あ、あそこに誰か……あなたは！？": "那，那里有人……你是！？", "ピュルテ": "看板", "あ、ああ……どうか、助けて……": "啊，啊啊……请救救我……", "ジャーファル": "贾法尔", "…………。": "…………", "大丈夫ですか、ジャーファルさん": "你没事吧，贾法尔先生", "大丈夫、というより私に時間を割いてる場合じゃないんだ": "我没事，不过现在不是和我聊天的时候", "でも、もう夜になっちゃったし": "可是，已经到晚上了", "あなたの……ジャーファルの雇い主、アリババが怪しい連中と取引しようとしてるってことだよね": "你的……贾法尔的雇主，阿里巴巴正准备和一群可疑的人进行交易", "エミリー": "艾蜜莉", "アリババ様があんな裏のありそうな取引に応じるなんて、何かおかしい……でも、私にはもう、どうしようもなくて": "阿里巴巴大人居然会答应那种可疑的交易，太奇怪了……可是，我已经无能为力了", "その取引……魔法化合物の加工だっけ": "那个交易……是魔法化合物的加工吗", "妖精の羽、っていう単語だけ聞こえてきて……妖精なんて種類によっては": "我只听到了“妖精的翅膀”这个词……妖精根据种类不同", "条約違反、だよね。その話、ちょっと前にも聞き覚えはある": "违反条约了呢。这件事，我之前也听说过", "まさか例の商人ですか！？": "难道是那个商人吗！？", "夜が明けたら……アリババの屋敷に行ってみるしかないね": "等天亮了……只能去阿里巴巴的宅邸看看了", "あ、人間さん。なぁに、目が覚めちゃったのぉ？んー、エミリーも……そうだね、ちょっと寝付けなくて": "人，人类君。怎么，你醒了吗？嗯，艾蜜莉也……是啊，有点睡不着", "え？エミリーの元気がない？そんなことないよ。元気もりもりっ！": "诶？艾蜜莉没精神？没有这回事哦。我精神百倍！", "なーんて……カラ元気やっても見抜かれちゃうよね": "哈哈……就算我装作很有精神，也会被看穿的吧", "結局さ……フェルディナも、コミッティも、エミリーの手の中にあったものだからさ。こうなる前に何かできたんじゃないかって……": "结果……无论是斐迪娜还是評議會，都掌握在艾蜜莉的手中。在事情变成这样之前，我是不是能做些什么呢……", "あーあ、らしくないなぁ。最近のエミリー、パッとしないよねぇ。え、人間さんもつい最近までダメダメだったの？": "啊啊，真不像我。最近的艾蜜莉，一点都不可爱。诶，人間君也是最近才变得这么废的吗？", "みんなのことも諦めちゃって、ピュルテのことも傷つけちゃった？本当はもっと違う場面で言うべきことだった……？ん、まあ詳しくは聞かないけど": "我放弃了大家，也伤害了看板。其实这些话应该在更不一样的场合说的……？嗯，不过我不会详细追问的", "しょうがないよ、いつも完璧なんてお話の世界じゃないんだから": "没办法啊，毕竟现实世界里不可能总是完美无缺的", "カラ元気でも、がんばってくしかないかな。じゃあ、明日も早いしもう寝ようか。え、眠れないなら添い寝してくれるって？": "即使是强颜欢笑，也只能继续努力了。那么，明天还要早起，该睡觉了。诶，睡不着的话要陪我睡吗？", "結構でーす。はいはい、触らないの、エッチなんだから！……ありがとね、人間さん": "不用了。好了好了，别碰我，你这色鬼！……谢谢你，人間君", "ここがアリババ様のお屋敷です。さあ、皆さん。お願いします": "这里就是阿里巴巴大人的宅邸。好了，各位，拜托了", "その商人との取引がどこまで進んでいるか、ですね": "要确认和那个商人的交易进展到什么程度了，对吧", "でも、なんのために妖精の羽なんて": "但是，为什么要买妖精的翅膀呢", "それは相手に直接聞くとしましょう。さあ、こちらです": "这就直接去问对方吧。来，这边请", "おっと、ここは通せない": "咦，这里不能通过", "衛兵": "卫兵", "えっ、ちょっと。この身分証が見えないの？": "诶，等等。你没看到这个身份证吗？", "今日は誰も通すなって命令なんだよ": "命令是今天谁都不准通过", "私まで入れないっていうの？そんなバカな！": "连我都不行吗？怎么可能！", "あ、あの、私たちが身分証がないからでしょうか？": "那，那个，是因为我们没有身份证吗？", "ううん、この上級職員の身分証があれば、同行者も台帳にサインすれば通れるんだよ": "不，只要有这个高级职员的身份证，同行者在登记簿上签字就可以通过了", "皆さんもですけど、あなたも通せません。誰も通すなって命令なんですって": "不管是你们还是你，都不能通过。命令是不准让任何人通过", "待ってよ、私は会社の役員だよ！？通せないってどんな事情なの。アリババ様と話をさせてよ": "等等，我可是公司的董事啊！？为什么不能通过。让我和阿里巴巴大人说一下", "役員？すんません、新人なもので": "董事？对不起，我是新人", "会計・管理担当の取締役だよ。先輩たちに確認してみて": "我是负责会计和管理的董事。你去问问前辈们", "人間さんがびっくりしてるけど、すごいのそれ": "人間君都吓了一跳，这可真厉害", "人間さんって意外と、わかりやすい肩書に弱いですよね": "意外的是，人間君对简单的头衔很没抵抗力呢", "あの……こちらでお待ちいただいていいですか": "那个……可以在这里等一下吗", "良かった。やっと中に通してもらえるんだね": "太好了。终于可以进去了", "ちょっと待って。なんか空気がおかしくない？": "等一下。气氛是不是有点奇怪？", "おとなしく入ってください。あなたには特別背任の疑いが……": "请老实进去。你有特别背任的嫌疑……", "えっ、こ、これって！？": "啊，这，这是！？", "背任！？私が！？一体何を……": "背任！？我吗！？到底怎么回事……", "ここは逃げるよ！クレア、時間を稼いで！": "这里要逃跑了！克蕾娅，争取时间！", "合点承知の助": "明白了", "ドガアアアン": "咚咚咚", "うわああっ！？お、おまえらっ、何をっ！？": "呜哇啊啊！？你，你们，干什么！？", "今のうち": "别管他", "そ、そんな……アリババ様っ……！": "怎，怎么会……阿里巴巴大人……！", "その商人だかディマイトだかに、手を回されてると考えるべきだよねぇ。どうする、ピュルテ": "应该是那个商人还是恶之力的家伙在背后搞鬼。怎么办，看板", "ここまで来て引き下がるわけにはいきません！": "来都来了，怎么能就这么回去！", "そう言うと思ってた。じゃあ、なんとしても屋敷の中に入るよぅ！": "我就知道你会这么说。那，无论如何都要进去！"}