{"さすが砂漠の国でもトップクラスのお金持ち、アリババさんのお屋敷……": "果然不愧是沙漠之國的頂級富豪，阿里巴巴的宅邸……", "ピュルテ": "看板", "裏口でも装飾が豪華": "背面的門也裝飾得很豪華", "クレア": "克蕾婭", "裏口の警備がゆるくて助かりましたね。さあ、こっちです": "背面的警備很鬆懈，幫大忙了。來，這邊", "ジャーファル": "賈法爾", "ここは……？": "這裏是……？", "気をつけて。たぶん、ここって": "小心點。這裏大概是", "エミリー": "艾蜜莉", "……っ！！妖精が": "……！！是妖精", "やっぱり。たくさんの妖精が捕まってる": "果然。有很多妖精被抓住了", "ということは、もう取引は始まってしまってるということですか": "這就說明，交易已經開始了嗎", "まだ書面を交わしているかは微妙なタイミングのはずです。急ぎましょう": "現在應該還處於是否要簽訂合同的微妙時機。快點吧", "でも、いつからアリババはおかしくなっちゃったんだろ": "但是，阿里巴巴是從什麼時候開始變得奇怪的呢", "さあ……この１ヶ月くらいではないかと思うのですが": "不知道……但應該不是這一個月的事", "何か心当たりはない？誰か来たとか": "你有什麼頭緒嗎？比如說誰來了之類的", "確か２〜３週間前に、各国の政財界トップが集まる会合があったはず。もしかして、そのときかも": "確實，2〜3周前，各國政界和財界的大人物們應該有聚在一起開過會。說不定就是那個時候", "だとしたら、被害はアリババさんだけじゃないかもしれませんよね": "如果是那樣的話，受害的可能就不止是阿里巴巴先生了", "おそらく契約はこの上の部屋のはず。急ぎましょう": "合同應該是在上面的房間。我們快走吧", "ここはアリババの執務室かな？": "這裏是阿里巴巴的辦公室嗎？", "小国の王様よりよっぽど豪華": "比小國的國王還要豪華", "ここにはいないみたいですね": "他好像不在這裏", "これ、手帳かな……？": "這是記事本嗎……？", "いつも大事に持っている手帳を手放すなんて不自然ですね。やはり普通じゃない": "他總是隨身攜帶的記事本居然會丟在這裏，這很不自然。果然情況不正常", "…………": "…………", "ここにいないとしたら、どこですか？ジャーファルさん": "如果他不在這裏的話，那會在哪裏呢？賈法爾先生", "こっちに応接間があります！": "這裏有接待室！", "話し声が聞こえます！どうやら、この部屋で間違いないようですね。合図したら、突入しますよ！": "我聽到說話的聲音了！看來，就是這個房間沒錯。我一打信號，我們就衝進去！", "３、２、１……": "3，2，1……", "オルパラリス！アリババ様、しばしお待ちくださいっ！": "奧爾帕拉利斯！阿里巴巴大人，請稍等！", "くっ……ううっ……！": "咕……嗚嗚……！", "アリババ": "阿里巴巴", "アリババさん？そっか、いまジャーファルさんが麻痺をかけたから……": "阿里巴巴先生？對了，剛纔賈法爾先生對他施加了麻痹……", "さあ、今のうちに印璽を！": "來，趁現在把印璽拿過來！", "いんじ？": "印璽？", "アリババ様が認めたという証拠になる印です。黄金の、胡麻の花の装飾がされている印璽を持っているはずですよ": "是阿里巴巴大人認可的證據。他應該有一個黃金的，上面有芝麻花裝飾的印璽", "引き出しかな？": "是在抽屜裏嗎？", "ありました！これですね": "找到了！就是這個", "んっ、くうっ、くっ……": "嗯，嗚，嗚……", "ごめんなさい、アリババさん。焦るあまりつい手荒なことを……": "對不起，阿里巴巴先生。我太着急了，所以才用了粗暴的手段……", "アリババ様も正気に戻れば分かってくださるはずです。さあ、印璽を": "阿里巴巴大人恢復理智後應該會理解的。來，把印璽拿過來", "それじゃあ、案内してもらおっか。取引の相手がいる場所に": "那麼，就請你帶我們去交易對象所在的地方吧", "えっ？そ、そう言えばこの応接室にはアリババさん１人ですね": "哎？說，說起來，這個接待室裏只有阿里巴巴先生一個人呢", "取引相手はまだ来てないのかも": "交易對象可能還沒來", "確かに。では、これを持って身を隠すのが最善策かもしれませんね": "確實。那麼，拿着這個躲起來可能是最好的辦法", "ううん、来てないんだとしても行けばよくない？それで、相手をやっつけるの": "不，就算對方還沒來，我們也可以去吧？然後，把對方幹掉", "この人数で、ですか？危険だと思いますし、まずアリババ様にかけた麻痺が解けるまでに時間が": "以我們的人數嗎？我覺得很危險，而且要等施加在阿里巴巴大人身上的麻痹解除還需要時間", "平気。案内するのはジャーファル、あなただから": "沒關係。因爲帶路的是你，賈法爾", "エミリー？どうしてペン先をジャーファルに": "艾蜜莉？爲什麼把筆尖對準了賈法爾", "な、なんですか、急に。一体どうしたというんです": "怎，怎麼了，突然這樣。到底怎麼了", "アリババの手帳を見たよ。３週間前、確かに政財界トップの会合があったみたい。スケジュールに書き込まれてた": "我看了阿里巴巴的記事本。三週前，確實有政界和財界領導人的會議。日程表上寫着", "じゃあ、やはりその時にアリババさんは": "那麼，阿里巴巴先生果然在那時", "同じ日……モルジアナとの夕食予定も書かれてた。内容は『モルジアナ　相談』ってだけ……": "同一天……上面還寫着和摩爾吉安娜的晚餐預定。內容只有“摩爾吉安娜　商談”……", "そっちに行ったから会合は行ってないってこと？": "因爲去了那邊，所以沒有去參加會議？", "代役を立てるとしたらジャーファル、あなたじゃないかなぁ？": "如果要找人代替的話，應該就是你了吧，賈法爾？", "ははは、何の証拠にもならないですよ、そんなことは": "哈哈哈，這種事根本算不上證據", "当たり前だけど、国際的な重要会議だから、参加者は全員チェックされるよねぇ。調べれば分かるの。時間がかかるだけでね": "雖然理所當然，但因爲是國際性的會議，所以參加者都會被檢查。只要調查一下就知道了。只是需要花點時間而已", "……": "……", "そしてここ、取引相手はいない。話し声が聞こえたって言って麻痺スキルを撃ったの、誰だっけ": "然後，這裏沒有交易對象。說聽到說話聲而使用麻痹技能的，是誰來着", "ちっ……仕方ありませんねっ！出てきなさい、あなたたち！": "唔……沒辦法了！出來吧，你們！", "魔物！？": "魔物！？", "はっ、わ、私は……": "哈，我，我……", "よかった、正気に戻ったんだね": "太好了，恢復理智了呢", "アリババ様！よかった……たぶん私、操られてたよね": "阿里巴巴大人！太好了……我大概，被操縱了吧", "やっぱり文字を書かれていても意識はあるんですね": "果然就算被寫了文字也有意識呢", "ほんと、ごめんなさい。私がしっかり警戒していれば、こんなことにはならなかったのに": "真的，很抱歉。如果我好好警戒的話，就不會變成這樣了", "やっぱり、そのディマイトの文字は例の会議で？": "果然，那個惡之力的文字是在那個會議上？", "だと思う。記憶も判然としなくて、書いた相手のことも覚えてないんだけど": "我覺得是的。雖然記憶也模糊了，也不記得寫了文字的人", "ジャーファル、口調も変わってるね": "賈法爾，語氣也變了呢", "もう少し落ち着いたら詳しい状況も思い出してくれるかなぁ": "再稍微冷靜一點的話，應該能想起詳細的情況吧", "おっ、おまえらはいったい！？": "你，你們到底是什麼人！？", "貴族": "貴族", "ん？だれ？": "嗯？誰？", "はっ、まずい。こいつは例の取引相手だ！": "啊，糟了。這傢伙是那個交易對象！", "ジャーファルさん、そんなところで何をしているんです。印璽は見つかったので？": "賈法爾先生，你在那種地方做什麼。印章找到了嗎？", "見てください、あれを！": "請看那個！", "兵士": "士兵", "アリババ！？くっ、しくじったか、ジャーファル。かくなる上は口封じだ、であえ、であえーいっ": "阿里巴巴！？可惡，你失敗了嗎，賈法爾。既然如此就封口吧，殺了他們，殺了他們ーー", "まずいっ！みんな、まずはここから逃げるよ！": "糟了！大家，先從這裏逃走吧！", "この裏が隠し扉になってるから！みんな、あたしについてきて！": "這個背後是隱藏門！大家，跟我來！", "逃すな、追えーっ！": "別讓他們逃了，追ーー！", "厩舎にラクダがいっぱい繋がれててよかったね。ひとまず屋敷から遠ざかろう": "幸好駱駝拴在馬廄裏。總之先遠離宅邸吧", "ここのとこ移動が続いてて、エミリーはもうへこたれそうだよぅ": "連續移動了好長一段時間，艾蜜莉已經快累趴了", "しっかり、エミリー": "加油，艾蜜莉", "人間さん、大丈夫ですか。ラクダといっても、かなりスピード出てますが": "人間君，你沒事吧。雖然說是駱駝，但速度還是很快的", "はは、こんなときに歌を口ずさむなんて": "哈哈，這種時候還能哼歌嗎", "人間さん様ってばずいぶん余裕だね": "人間君大人真是遊刃有餘呢", "盗んだラクダで走り……？盗んでないよぅ、ちゃんとアリババに借りてるよねぇ": "騎着偷來的駱駝……？沒有偷啦，是好好地跟阿里巴巴借的", "でも、行き先が分からないのは確かにそうかも": "但是，不知道目的地的確也是事實", "実際に夜の砂漠はほとんど視界がきかない真っ暗闇。それを今の自分の状況にかけたってわけ？": "晚上的沙漠幾乎一片漆黑，視野很差。你是在比喻現在的狀況嗎？", "あっ……あそこ、ぽつんと光が": "啊……那裏有一團光", "オアシスだ〜！": "是綠洲～！"}