{"さすが砂漠の国でもトップクラスのお金持ち、アリババさんのお屋敷……": "果然不愧是沙漠之国的顶级富豪，阿里巴巴的宅邸……", "ピュルテ": "看板", "裏口でも装飾が豪華": "背面的门也装饰得很豪华", "クレア": "克蕾娅", "裏口の警備がゆるくて助かりましたね。さあ、こっちです": "背面的警备很松懈，帮大忙了。来，这边", "ジャーファル": "贾法尔", "ここは……？": "这里是……？", "気をつけて。たぶん、ここって": "小心点。这里大概是", "エミリー": "艾蜜莉", "……っ！！妖精が": "……！！是妖精", "やっぱり。たくさんの妖精が捕まってる": "果然。有很多妖精被抓住了", "ということは、もう取引は始まってしまってるということですか": "这就说明，交易已经开始了吗", "まだ書面を交わしているかは微妙なタイミングのはずです。急ぎましょう": "现在应该还处于是否要签订合同的微妙时机。快点吧", "でも、いつからアリババはおかしくなっちゃったんだろ": "但是，阿里巴巴是从什么时候开始变得奇怪的呢", "さあ……この１ヶ月くらいではないかと思うのですが": "不知道……但应该不是这一个月的事", "何か心当たりはない？誰か来たとか": "你有什么头绪吗？比如说谁来了之类的", "確か２〜３週間前に、各国の政財界トップが集まる会合があったはず。もしかして、そのときかも": "确实，2〜3周前，各国政界和财界的大人物们应该有聚在一起开过会。说不定就是那个时候", "だとしたら、被害はアリババさんだけじゃないかもしれませんよね": "如果是那样的话，受害的可能就不止是阿里巴巴先生了", "おそらく契約はこの上の部屋のはず。急ぎましょう": "合同应该是在上面的房间。我们快走吧", "ここはアリババの執務室かな？": "这里是阿里巴巴的办公室吗？", "小国の王様よりよっぽど豪華": "比小国的国王还要豪华", "ここにはいないみたいですね": "他好像不在这里", "これ、手帳かな……？": "这是记事本吗……？", "いつも大事に持っている手帳を手放すなんて不自然ですね。やはり普通じゃない": "他总是随身携带的记事本居然会丢在这里，这很不自然。果然情况不正常", "…………": "…………", "ここにいないとしたら、どこですか？ジャーファルさん": "如果他不在这里的话，那会在哪里呢？贾法尔先生", "こっちに応接間があります！": "这里有接待室！", "話し声が聞こえます！どうやら、この部屋で間違いないようですね。合図したら、突入しますよ！": "我听到说话的声音了！看来，就是这个房间没错。我一打信号，我们就冲进去！", "３、２、１……": "3，2，1……", "オルパラリス！アリババ様、しばしお待ちくださいっ！": "奥尔帕拉利斯！阿里巴巴大人，请稍等！", "くっ……ううっ……！": "咕……呜呜……！", "アリババ": "阿里巴巴", "アリババさん？そっか、いまジャーファルさんが麻痺をかけたから……": "阿里巴巴先生？对了，刚才贾法尔先生对他施加了麻痹……", "さあ、今のうちに印璽を！": "来，趁现在把印玺拿过来！", "いんじ？": "印玺？", "アリババ様が認めたという証拠になる印です。黄金の、胡麻の花の装飾がされている印璽を持っているはずですよ": "是阿里巴巴大人认可的证据。他应该有一个黄金的，上面有芝麻花装饰的印玺", "引き出しかな？": "是在抽屉里吗？", "ありました！これですね": "找到了！就是这个", "んっ、くうっ、くっ……": "嗯，呜，呜……", "ごめんなさい、アリババさん。焦るあまりつい手荒なことを……": "对不起，阿里巴巴先生。我太着急了，所以才用了粗暴的手段……", "アリババ様も正気に戻れば分かってくださるはずです。さあ、印璽を": "阿里巴巴大人恢复理智后应该会理解的。来，把印玺拿过来", "それじゃあ、案内してもらおっか。取引の相手がいる場所に": "那么，就请你带我们去交易对象所在的地方吧", "えっ？そ、そう言えばこの応接室にはアリババさん１人ですね": "哎？说，说起来，这个接待室里只有阿里巴巴先生一个人呢", "取引相手はまだ来てないのかも": "交易对象可能还没来", "確かに。では、これを持って身を隠すのが最善策かもしれませんね": "确实。那么，拿着这个躲起来可能是最好的办法", "ううん、来てないんだとしても行けばよくない？それで、相手をやっつけるの": "不，就算对方还没来，我们也可以去吧？然后，把对方干掉", "この人数で、ですか？危険だと思いますし、まずアリババ様にかけた麻痺が解けるまでに時間が": "以我们的人数吗？我觉得很危险，而且要等施加在阿里巴巴大人身上的麻痹解除还需要时间", "平気。案内するのはジャーファル、あなただから": "没关系。因为带路的是你，贾法尔", "エミリー？どうしてペン先をジャーファルに": "艾蜜莉？为什么把笔尖对准了贾法尔", "な、なんですか、急に。一体どうしたというんです": "怎，怎么了，突然这样。到底怎么了", "アリババの手帳を見たよ。３週間前、確かに政財界トップの会合があったみたい。スケジュールに書き込まれてた": "我看了阿里巴巴的记事本。三周前，确实有政界和财界领导人的会议。日程表上写着", "じゃあ、やはりその時にアリババさんは": "那么，阿里巴巴先生果然在那时", "同じ日……モルジアナとの夕食予定も書かれてた。内容は『モルジアナ　相談』ってだけ……": "同一天……上面还写着和摩尔吉安娜的晚餐预定。内容只有“摩尔吉安娜　商谈”……", "そっちに行ったから会合は行ってないってこと？": "因为去了那边，所以没有去参加会议？", "代役を立てるとしたらジャーファル、あなたじゃないかなぁ？": "如果要找人代替的话，应该就是你了吧，贾法尔？", "ははは、何の証拠にもならないですよ、そんなことは": "哈哈哈，这种事根本算不上证据", "当たり前だけど、国際的な重要会議だから、参加者は全員チェックされるよねぇ。調べれば分かるの。時間がかかるだけでね": "虽然理所当然，但因为是国际性的会议，所以参加者都会被检查。只要调查一下就知道了。只是需要花点时间而已", "……": "……", "そしてここ、取引相手はいない。話し声が聞こえたって言って麻痺スキルを撃ったの、誰だっけ": "然后，这里没有交易对象。说听到说话声而使用麻痹技能的，是谁来着", "ちっ……仕方ありませんねっ！出てきなさい、あなたたち！": "唔……没办法了！出来吧，你们！", "魔物！？": "魔物！？", "はっ、わ、私は……": "哈，我，我……", "よかった、正気に戻ったんだね": "太好了，恢复理智了呢", "アリババ様！よかった……たぶん私、操られてたよね": "阿里巴巴大人！太好了……我大概，被操纵了吧", "やっぱり文字を書かれていても意識はあるんですね": "果然就算被写了文字也有意识呢", "ほんと、ごめんなさい。私がしっかり警戒していれば、こんなことにはならなかったのに": "真的，很抱歉。如果我好好警戒的话，就不会变成这样了", "やっぱり、そのディマイトの文字は例の会議で？": "果然，那个恶之力的文字是在那个会议上？", "だと思う。記憶も判然としなくて、書いた相手のことも覚えてないんだけど": "我觉得是的。虽然记忆也模糊了，也不记得写了文字的人", "ジャーファル、口調も変わってるね": "贾法尔，语气也变了呢", "もう少し落ち着いたら詳しい状況も思い出してくれるかなぁ": "再稍微冷静一点的话，应该能想起详细的情况吧", "おっ、おまえらはいったい！？": "你，你们到底是什么人！？", "貴族": "贵族", "ん？だれ？": "嗯？谁？", "はっ、まずい。こいつは例の取引相手だ！": "啊，糟了。这家伙是那个交易对象！", "ジャーファルさん、そんなところで何をしているんです。印璽は見つかったので？": "贾法尔先生，你在那种地方做什么。印章找到了吗？", "見てください、あれを！": "请看那个！", "兵士": "士兵", "アリババ！？くっ、しくじったか、ジャーファル。かくなる上は口封じだ、であえ、であえーいっ": "阿里巴巴！？可恶，你失败了吗，贾法尔。既然如此就封口吧，杀了他们，杀了他们ーー", "まずいっ！みんな、まずはここから逃げるよ！": "糟了！大家，先从这里逃走吧！", "この裏が隠し扉になってるから！みんな、あたしについてきて！": "这个背后是隐藏门！大家，跟我来！", "逃すな、追えーっ！": "别让他们逃了，追ーー！", "厩舎にラクダがいっぱい繋がれててよかったね。ひとまず屋敷から遠ざかろう": "幸好骆驼拴在马厩里。总之先远离宅邸吧", "ここのとこ移動が続いてて、エミリーはもうへこたれそうだよぅ": "连续移动了好长一段时间，艾蜜莉已经快累趴了", "しっかり、エミリー": "加油，艾蜜莉", "人間さん、大丈夫ですか。ラクダといっても、かなりスピード出てますが": "人間君，你没事吧。虽然说是骆驼，但速度还是很快的", "はは、こんなときに歌を口ずさむなんて": "哈哈，这种时候还能哼歌吗", "人間さん様ってばずいぶん余裕だね": "人間君大人真是游刃有余呢", "盗んだラクダで走り……？盗んでないよぅ、ちゃんとアリババに借りてるよねぇ": "骑着偷来的骆驼……？没有偷啦，是好好地跟阿里巴巴借的", "でも、行き先が分からないのは確かにそうかも": "但是，不知道目的地的确也是事实", "実際に夜の砂漠はほとんど視界がきかない真っ暗闇。それを今の自分の状況にかけたってわけ？": "晚上的沙漠几乎一片漆黑，视野很差。你是在比喻现在的状况吗？", "あっ……あそこ、ぽつんと光が": "啊……那里有一团光", "オアシスだ〜！": "是绿洲～！"}