{"今回のこと、まだ全容が分からないですよね": "這次的事情，還不知道全貌呢", "ピュルテ": "看板", "たぶん、あの会合で文字を書かれたのは私だけじゃないはず": "在那個會議上被寫上文字的，應該不止我一個", "ジャーファル": "賈法爾", "エミリーもそう思う。ジャーファルには悪いけど、言っても代役だもん": "艾蜜莉也這麼想。雖然對賈法爾很抱歉，但你只是個替身", "エミリー": "艾蜜莉", "ううん、エミリーの言うとおり。アリババ様ならともかく、私をピンポイントで狙うのは効果が薄い": "不，艾蜜莉說得對。如果是阿里巴巴大人的話還好，但只針對我效果很弱", "じゃあ、その会議に出てた人、みんな？": "那麼，參加那個會議的人，全部都是？", "クレア": "克蕾婭", "代役だったジャーファルを外すのが手間に感じるくらい、参加者全員を無差別に対象にしたんだろうね": "惡之力應該是將所有參加者都無差別地作爲對象，所以要將作爲替身的賈法爾排除在外，感覺很麻煩", "アリババ": "阿里巴巴", "そして、あの取引に来た人から……ディマイトの気配を感じませんでした": "而且，從那個來交易的人身上……沒有感覺到惡之力的氣息", "えっ、じゃあ操られてないってこと？": "哎，那就是說沒有被操縱？", "少なくともディマイトによっては": "至少不是惡之力乾的", "あいつがどんなヤツかもわかんないけどね。カネのためなら悪どいこと平気でするヤツも世の中にはいるから": "雖然不知道那傢伙是個什麼樣的人。但世上也有那種爲了錢，能毫不在意地做壞事的人", "素で悪い人なんだ": "是個本性就很壞的人啊", "まあ、悪なんて定義は難しいから、自分がしていることが正しいと信じている人、が正確かもね": "嗯，惡的定義很難，所以相信自己所做的事情是正確的人，可能纔是正確的", "だとしたら、やっぱり……": "如果是這樣的話，果然……", "エミリー？何か心当たりがあるの": "艾蜜莉？你有什麼頭緒嗎", "まさかその心当たりって": "難道說那個頭緒是", "インペリウム・コミッティ。あの規模の組織なら人を動かすことも難しくない": "帝國評議會。如果是那種規模的組織，要操縱人也不是難事", "つまり、操らなくても命令できるってことですか": "也就是說，即使不操縱也能命令嗎", "なんだかんだ言っても、今回のあいつの仕事って書類に穏便にサインさせるだけ。書類の中身を問わなければ、普通の商人だもん": "說來說去，這次那傢伙的工作只是讓對方在文件上簽字。如果不問文件的內容，那他就是個普通的商人", "国際会議にも？": "國際會議也是？", "コミッティなら関与できるはずだよ": "評議會的話應該能參與哦", "でも、その考え方だと……": "但是，如果這麼想的話……", "そう。相手はインペリウム・コミッティそのもの。フェルディナ1人の暴走とは違う": "是的。對手是帝國評議會。和斐迪娜一個人的暴走不同", "ずいぶんな大物を相手にしてるんだね。わくわくしてくるよ": "真是不得了的對手啊。我開始興奮起來了", "けど、エミリーはお姉ちゃん全員と戦うってことになるの……？": "但是，艾蜜莉要和所有的姐姐戰鬥嗎……？", "この先に小さな町があるから、一旦腰を落ち着けて体勢を立て直したほうがいいと思う": "在前面有個小鎮，我覺得先在那裏休息一下，重整態勢比較好", "そうだね。敵の姿が見えてきたのなら、動き方も考えなくちゃいけないだろうし": "是啊。既然已經看到了敵人的身影，那也必須考慮行動方式了", "何から何までありがとうございます": "感謝你們的周到", "ただ……申し訳ないけど、あたしたちは一旦ここまで。町に到着したら、準備してからアリババシティに引き返すことになるよ": "只是……很抱歉，我們先到這裏。到達小鎮後，準備一下再返回阿里巴巴市", "えっ、そうなの": "哎，是嗎", "だよねぇ。だって、会社があるんだもん。社員を放り出して逃げるわけにはいかないよねぇ": "是啊。因爲還有公司啊。不能丟下員工逃跑啊", "そうですよね。いえ、ここまでしてもらっただけでも、本当にありがたいことですから": "是啊。不，光是你們能幫到這個地步，就已經很感激了", "もちろん協力は惜しまない。何かあったら言って。ね、アリババ様": "當然，我們不會吝惜幫助。有什麼事就說。對吧，阿里巴巴大人", "いいとこをジャーファルに言われちゃったなぁ。うん、でもそのとおり。特に、経済的に何か困ったことがあれば力になるから": "被賈法爾說中了。嗯，不過確實如此。特別是，如果在經濟上有什麼困難的話，我們會幫你們的", "情けないですけど、本当に助かります。帝国も崩壊したと言われる今、私たちの組織的な後ろ盾はなくなってしまっていて": "雖然很慚愧，但真的幫大忙了。帝國已經崩潰了，我們的組織失去了後盾", "スポンサーがいてくれるなら、助かるんだよねぇ": "如果有贊助商的話，就幫大忙了", "でも、戻ったらなんか色々言われない？": "但是，回去後不會被說些什麼嗎？", "そうですよね、私たちの仲間だと認識されてしまったら、狙われてしまったり": "是啊，如果被認作是我們的同伴的話，會被盯上的", "ありえるだろうね。だから、そのときは申し訳ないけど、みんなに拉致されたことにするよ": "有可能。所以，雖然很抱歉，但到時候就當作是被大家綁架了", "そして、スキを見て命からがら逃げてきた……と言えば、まあ信用されると思っています": "然後，趁機逃了出來……這麼說的話，我想應該會被相信的", "そだね。大丈夫だと思うけど……もし何かあったら、すぐ逃げるんだよぅ": "是啊。我覺得沒問題……但要是有什麼事的話，要馬上逃走哦", "うん、分かった。そのときは……って、なに、この音！？": "好，我知道了。到時候……呃，什麼，這個聲音！？", "魔物っ！？かなりの数ですけど、これって": "魔物！？數量相當多，這是", "……追手だねぇ": "……追兵啊", "なんとかっ、やっつけたっ……？": "總算，幹掉了……？", "待って、まだ第二陣がいるよっ！": "等一下，還有第二波！", "魔物と言えども砂漠出身の魔物以外は、この砂の中を進軍するのは厳しい。それが分かっていて、あれを使ってるわけね": "雖說是魔物，但除了沙漠出身的魔物以外，要在沙子裏行軍是很困難的。他們知道這一點，所以才使用了那個", "魔物の馬車……ううん、牛型の魔物だから牛車？": "魔物的馬車……不對，因爲是牛型的魔物，所以是牛車？", "ねえ、ジャーファル。あの車体部分、見てよ": "嗯，賈法爾。你看看那個車體部分", "砂地でもしっかり地面を噛むように工夫されている。いい車輪を使ってるね": "車輪也下了功夫，即使在沙地上也能牢牢地抓住地面。用了很好的車輪呢", "あれ、うちの会社の商品だよ。まったくもう、商品が広く支持されるのも考えもんだね！": "那是我們的公司的商品。真是的，商品廣受支持也是個問題呢！", "皮肉なものだね。いい商品作ったら自分の首を締めることになるなんて": "真是諷刺啊。做了好商品卻會讓自己陷入困境", "車体の上にはあれだけの数の魔物が乗っているのに、危なげなく走ってますし……確かにすごいですね": "車體上明明坐着那麼多魔物，卻能安全地行駛……確實很厲害呢", "あっ、あれは何！？": "啊，那是什麼！？", "まさか……あれって、リラのディトルパ": "難道……那是裏菈的迪托爾帕", "どうして！？　もう元に戻ったはずですよね！？": "爲什麼！？　應該已經恢復原狀了吧！？", "リプリント……！": "複製……！", "え、なに？なんて言ったの、エミリー": "嗯，什麼？艾蜜莉，你說了什麼？", "リプリント。フェルディナも氷の洞窟で使ってきたでしょ。自分が関わったディトルパは、術者のディマイトがある限りコピーできるって": "複製。斐迪娜在冰之洞窟裏也用過吧。只要術者還有惡之力，就可以複製自己參與過的迪托爾帕", "なるほど。あれはコピーってわけね。だから弱いってことになればいいけど": "原來如此。那就是複製的啊。要是它很弱就好了", "そうは問屋が卸さないかな？": "但願不會事與願違吧？", "うっ、くっ……！？な、なに……？私の身体の奥が、急に重くっ……この不快な感じ、なんだろう……": "嗚，咕……！？怎，怎麼了……？我的身體深處，突然變得沉重……這種不快的感覺，是怎麼回事……", "どうしたの、ピュルテ": "怎麼了，看板", "い、いえ、大丈夫です。気合を入れ直せばこれくらい！": "不，不，我沒事。只要重新鼓起幹勁，這點程度不算什麼！", "よっし、ディトルパが一瞬、ちょっと動きを止めてる！": "好，迪托爾帕一瞬間，稍微停止了動作！", "クレア、ピュルテ。準備はいい？": "克蕾婭，看板。準備好了嗎？", "アリババ、ジャーファル。悪いけど、ここまでつきあって": "阿里巴巴，賈法爾。不好意思，陪我們到這", "もちろんだよ。今こそ門を開く時！開けっ、ゴマっ！！": "當然了。現在正是開門之時！芝麻，開門！！"}