{"今回のこと、まだ全容が分からないですよね": "这次的事情，还不知道全貌呢", "ピュルテ": "看板", "たぶん、あの会合で文字を書かれたのは私だけじゃないはず": "在那个会议上被写上文字的，应该不止我一个", "ジャーファル": "贾法尔", "エミリーもそう思う。ジャーファルには悪いけど、言っても代役だもん": "艾蜜莉也这么想。虽然对贾法尔很抱歉，但你只是个替身", "エミリー": "艾蜜莉", "ううん、エミリーの言うとおり。アリババ様ならともかく、私をピンポイントで狙うのは効果が薄い": "不，艾蜜莉说得对。如果是阿里巴巴大人的话还好，但只针对我效果很弱", "じゃあ、その会議に出てた人、みんな？": "那么，参加那个会议的人，全部都是？", "クレア": "克蕾娅", "代役だったジャーファルを外すのが手間に感じるくらい、参加者全員を無差別に対象にしたんだろうね": "恶之力应该是将所有参加者都无差别地作为对象，所以要将作为替身的贾法尔排除在外，感觉很麻烦", "アリババ": "阿里巴巴", "そして、あの取引に来た人から……ディマイトの気配を感じませんでした": "而且，从那个来交易的人身上……没有感觉到恶之力的气息", "えっ、じゃあ操られてないってこと？": "哎，那就是说没有被操纵？", "少なくともディマイトによっては": "至少不是恶之力干的", "あいつがどんなヤツかもわかんないけどね。カネのためなら悪どいこと平気でするヤツも世の中にはいるから": "虽然不知道那家伙是个什么样的人。但世上也有那种为了钱，能毫不在意地做坏事的人", "素で悪い人なんだ": "是个本性就很坏的人啊", "まあ、悪なんて定義は難しいから、自分がしていることが正しいと信じている人、が正確かもね": "嗯，恶的定义很难，所以相信自己所做的事情是正确的人，可能才是正确的", "だとしたら、やっぱり……": "如果是这样的话，果然……", "エミリー？何か心当たりがあるの": "艾蜜莉？你有什么头绪吗", "まさかその心当たりって": "难道说那个头绪是", "インペリウム・コミッティ。あの規模の組織なら人を動かすことも難しくない": "帝国評议会。如果是那种规模的组织，要操纵人也不是难事", "つまり、操らなくても命令できるってことですか": "也就是说，即使不操纵也能命令吗", "なんだかんだ言っても、今回のあいつの仕事って書類に穏便にサインさせるだけ。書類の中身を問わなければ、普通の商人だもん": "说来说去，这次那家伙的工作只是让对方在文件上签字。如果不问文件的内容，那他就是个普通的商人", "国際会議にも？": "国际会议也是？", "コミッティなら関与できるはずだよ": "評議會的话应该能参与哦", "でも、その考え方だと……": "但是，如果这么想的话……", "そう。相手はインペリウム・コミッティそのもの。フェルディナ1人の暴走とは違う": "是的。对手是帝国評议会。和斐迪娜一个人的暴走不同", "ずいぶんな大物を相手にしてるんだね。わくわくしてくるよ": "真是不得了的对手啊。我开始兴奋起来了", "けど、エミリーはお姉ちゃん全員と戦うってことになるの……？": "但是，艾蜜莉要和所有的姐姐战斗吗……？", "この先に小さな町があるから、一旦腰を落ち着けて体勢を立て直したほうがいいと思う": "在前面有个小镇，我觉得先在那里休息一下，重整态势比较好", "そうだね。敵の姿が見えてきたのなら、動き方も考えなくちゃいけないだろうし": "是啊。既然已经看到了敌人的身影，那也必须考虑行动方式了", "何から何までありがとうございます": "感谢你们的周到", "ただ……申し訳ないけど、あたしたちは一旦ここまで。町に到着したら、準備してからアリババシティに引き返すことになるよ": "只是……很抱歉，我们先到这里。到达小镇后，准备一下再返回阿里巴巴市", "えっ、そうなの": "哎，是吗", "だよねぇ。だって、会社があるんだもん。社員を放り出して逃げるわけにはいかないよねぇ": "是啊。因为还有公司啊。不能丢下员工逃跑啊", "そうですよね。いえ、ここまでしてもらっただけでも、本当にありがたいことですから": "是啊。不，光是你们能帮到这个地步，就已经很感激了", "もちろん協力は惜しまない。何かあったら言って。ね、アリババ様": "当然，我们不会吝惜帮助。有什么事就说。对吧，阿里巴巴大人", "いいとこをジャーファルに言われちゃったなぁ。うん、でもそのとおり。特に、経済的に何か困ったことがあれば力になるから": "被贾法尔说中了。嗯，不过确实如此。特别是，如果在经济上有什么困难的话，我们会帮你们的", "情けないですけど、本当に助かります。帝国も崩壊したと言われる今、私たちの組織的な後ろ盾はなくなってしまっていて": "虽然很惭愧，但真的帮大忙了。帝国已经崩溃了，我们的组织失去了后盾", "スポンサーがいてくれるなら、助かるんだよねぇ": "如果有赞助商的话，就帮大忙了", "でも、戻ったらなんか色々言われない？": "但是，回去后不会被说些什么吗？", "そうですよね、私たちの仲間だと認識されてしまったら、狙われてしまったり": "是啊，如果被认作是我们的同伴的话，会被盯上的", "ありえるだろうね。だから、そのときは申し訳ないけど、みんなに拉致されたことにするよ": "有可能。所以，虽然很抱歉，但到时候就当作是被大家绑架了", "そして、スキを見て命からがら逃げてきた……と言えば、まあ信用されると思っています": "然后，趁机逃了出来……这么说的话，我想应该会被相信的", "そだね。大丈夫だと思うけど……もし何かあったら、すぐ逃げるんだよぅ": "是啊。我觉得没问题……但要是有什么事的话，要马上逃走哦", "うん、分かった。そのときは……って、なに、この音！？": "好，我知道了。到时候……呃，什么，这个声音！？", "魔物っ！？かなりの数ですけど、これって": "魔物！？数量相当多，这是", "……追手だねぇ": "……追兵啊", "なんとかっ、やっつけたっ……？": "总算，干掉了……？", "待って、まだ第二陣がいるよっ！": "等一下，还有第二波！", "魔物と言えども砂漠出身の魔物以外は、この砂の中を進軍するのは厳しい。それが分かっていて、あれを使ってるわけね": "虽说是魔物，但除了沙漠出身的魔物以外，要在沙子里行军是很困难的。他们知道这一点，所以才使用了那个", "魔物の馬車……ううん、牛型の魔物だから牛車？": "魔物的马车……不对，因为是牛型的魔物，所以是牛车？", "ねえ、ジャーファル。あの車体部分、見てよ": "嗯，贾法尔。你看看那个车体部分", "砂地でもしっかり地面を噛むように工夫されている。いい車輪を使ってるね": "车轮也下了功夫，即使在沙地上也能牢牢地抓住地面。用了很好的车轮呢", "あれ、うちの会社の商品だよ。まったくもう、商品が広く支持されるのも考えもんだね！": "那是我们的公司的商品。真是的，商品广受支持也是个问题呢！", "皮肉なものだね。いい商品作ったら自分の首を締めることになるなんて": "真是讽刺啊。做了好商品却会让自己陷入困境", "車体の上にはあれだけの数の魔物が乗っているのに、危なげなく走ってますし……確かにすごいですね": "车体上明明坐着那么多魔物，却能安全地行驶……确实很厉害呢", "あっ、あれは何！？": "啊，那是什么！？", "まさか……あれって、リラのディトルパ": "难道……那是里菈的迪托尔帕", "どうして！？　もう元に戻ったはずですよね！？": "为什么！？　应该已经恢复原状了吧！？", "リプリント……！": "复制……！", "え、なに？なんて言ったの、エミリー": "嗯，什么？艾蜜莉，你说了什么？", "リプリント。フェルディナも氷の洞窟で使ってきたでしょ。自分が関わったディトルパは、術者のディマイトがある限りコピーできるって": "复制。斐迪娜在冰之洞窟里也用过吧。只要术者还有恶之力，就可以复制自己参与过的迪托尔帕", "なるほど。あれはコピーってわけね。だから弱いってことになればいいけど": "原来如此。那就是复制的啊。要是它很弱就好了", "そうは問屋が卸さないかな？": "但愿不会事与愿违吧？", "うっ、くっ……！？な、なに……？私の身体の奥が、急に重くっ……この不快な感じ、なんだろう……": "呜，咕……！？怎，怎么了……？我的身体深处，突然变得沉重……这种不快的感觉，是怎么回事……", "どうしたの、ピュルテ": "怎么了，看板", "い、いえ、大丈夫です。気合を入れ直せばこれくらい！": "不，不，我没事。只要重新鼓起干劲，这点程度不算什么！", "よっし、ディトルパが一瞬、ちょっと動きを止めてる！": "好，迪托尔帕一瞬间，稍微停止了动作！", "クレア、ピュルテ。準備はいい？": "克蕾娅，看板。准备好了吗？", "アリババ、ジャーファル。悪いけど、ここまでつきあって": "阿里巴巴，贾法尔。不好意思，陪我们到这", "もちろんだよ。今こそ門を開く時！開けっ、ゴマっ！！": "当然了。现在正是开门之时！芝麻，开门！！"}