{"なんとかディトルパを倒したおかげで、魔物の統率もバラバラになってきましたね": "多虧了總算打倒了迪托爾帕，魔物的統率也變得混亂了呢", "ピュルテ": "看板", "けど、数が多すぎる。全部倒すなんて無理": "但是，數量太多了。要全部打倒是不可能的", "クレア": "克蕾婭", "だね、ここは一旦退いて体勢を整えたいとこ": "是啊，這裏我想先暫時撤退重整態勢", "エミリー": "艾蜜莉", "確かに、それが得策かな。ジャーファル、用意はできた？": "確實，這是上策。賈法爾，準備好了嗎？", "アリババ": "阿里巴巴", "できてまーす！いっくよー！": "準備好了！要上了！", "ジャーファル": "賈法爾", "えっ、これは……風船？": "咦，這是……氣球？", "うちの最新鋭の護身用アイテムだよ。『オルパラモア・バルーン』！": "這是我們家最新銳的護身用道具哦。『歐爾帕拉莫亞氣球』！", "さあみんな、今のうちに逃げるよ！": "來吧，大家，趁現在快逃！", "スイッチ、オーン！": "開關，打開！", "バアアアアアン": "砰————", "風船、破裂した！": "氣球，破了！", "ふー、なんとか町にたどり着けたね。でも、できるだけ早く移動した方がいいと思うよ": "呼，總算到達城鎮了。但是，我覺得還是儘快移動比較好", "この町も、もう普通じゃないみたいだし": "這個城鎮，好像也不正常了", "どうしてそう思うの": "爲什麼你會這麼想", "見て下さい、これ": "請看這個", "立て看板？『新しく何かを開始する際には、領主の許可を必ず取ること』": "立式看板？『開始新事物的時候，一定要得到領主的許可』", "どういうつもりなんだろう。でも、確かに普通じゃないよね": "是什麼意思呢。但是，確實不正常呢", "私たちは商人だからよく分かる。本当に怖いのは、大軍で剣を振りかざして城壁を乗り越えてくる敵じゃないんだよ": "我們是商人所以很清楚。真正可怕的是，不是用大軍揮舞着劍越過城牆的敵人哦", "にこやかにビジネスとして、契約書１枚で踏み込んでくる相手。そして交渉、折衝の末にルールを変えさせる": "是面帶微笑地作爲商業，用一張合同書就踏進來的對手。然後在交涉，談判的最後改變規則", "このルールにどういう意味があるのか分からないけど、アリババたちの言うことはすごく分かる。分かりすぎるくらい……": "雖然不知道這個規則有什麼意義，但是我很清楚阿里巴巴他們所說的話。清楚得不能再清楚了……", "エミリー大丈夫？": "艾蜜莉，沒事吧？", "アリババさん、ジャーファルさん。ここまでありがとうございました。これ以上は、もう無理なさらないでください": "阿里巴巴先生，賈法爾先生。非常感謝你們帶我們到這裏。請不要再勉強自己了", "ジャーファル、後のことを頼める？": "賈法爾，之後的事情能拜託你嗎？", "アリババ様なら、そういうと思ってた。私が戻って会社はなんとかしておきます": "我就知道阿里巴巴大人會這麼說。我回去之後會想辦法處理公司的", "えっ、アリババ？": "哎，阿里巴巴？", "もう少しだけ、付き合うことにするよ。だってこのままなんて、家に戻ったってぐっすり眠れないよ": "我決定再陪你們一會兒。因爲就這樣回去的話，我肯定睡不着的", "これからどうしよう": "接下來該怎麼辦呢", "とりあえず情報収集だねぇ。光がこっちに飛んできた情報はあるわけだし": "先收集情報吧。畢竟有光飛向這邊的情報", "ろくに調査もできないうちに町を出ることになっちゃって、申し訳ないよ": "還沒好好調查就離開城鎮，真是抱歉", "アリババのせいじゃないよ": "不是阿里巴巴的錯哦", "じゃあさっそく明日から、聞き込み開始ですね！": "那明天就趕緊開始打聽吧！", "…………。": "…………。", "人間さんてば、こんな夜更けに女の子を呼び出すなんて……そういう話だと思っていいのかな": "人類君真是的，這麼晚把女孩子叫出來……我可以認爲是那種事情嗎", "ごめんねぇ、エミリーは特定の誰かのものになるつもりは……。くすっ、分かってるよぅ。ちょっとした冗談": "抱歉，艾蜜莉不打算成爲特定某個人的東西……呵呵，我知道的。只是開個玩笑", "エミリー？": "艾蜜莉？", "えっ、クレア？それにピュルテも": "哎，克蕾婭？還有看板也在", "エミリーが人間さんにイジメられないか心配で": "我擔心艾蜜莉會被人類君欺負", "私はその、いい雰囲気かと思って心配で": "我是覺得氣氛不錯，有點擔心", "あはは、人間さんがわざわざ呼び出した意味ないじゃんね。いいよ、みんなで話そう。": "啊哈哈，人類君特地把我們叫出來就沒意義了嘛。好啊，大家一起聊吧。", "ん、なんの話？": "嗯，要聊什麼？", "砂漠で遭遇したディトルパのこと、ですか？あっ、そう言えば人間さん、何かに気付いたようでしたね": "是在沙漠遇到的迪托爾帕的事情嗎？啊，說起來，人類君好像注意到了什麼", "えっ……別の、誰か？": "哎……別的，什麼？", "そっか。リプリントは自分が関わったディトルパを呼び出す能力でしたね。砂漠で出てきたのはリラさん、アリスさんのディトルパ": "原來如此。複寫是召喚出自己認識的迪托爾帕的能力。在沙漠出現的是裏菈小姐和愛麗絲小姐的迪托爾帕", "そう……あのエリーネアの城でのクラースとの会話からしても、操ることに成功したアリスはフェルディナが文字を書いてない": "是啊……從在艾莉涅雅城和克拉斯的對話來看，成功操縱的愛麗絲並沒有斐迪南的字", "氷の洞窟でも、おつう、アンナ・マリア、クラースが出てきた": "在冰之洞窟，出現了偶，安娜・瑪麗亞，克拉斯", "ワンダーランドの文字は、フェルディナさんの共犯者の仕業、ということですね": "仙境的文字，是斐迪南小姐的共犯乾的，是這樣吧", "なるほど。でも、なんでそれで内緒話なの？": "原來如此。但是，爲什麼要保密呢？", "そうですよね。フェルディナさんに協力者がいたって話は……あ、でも、そっか": "是啊。斐迪南小姐有合作者這件事……啊，但是，對了", "リプリントを使ってる時点で、協力者はコミッティの中にいることが確定してるんだよ": "在使用複寫的時候，合作者就在評議會中", "まあ、元々コミッティと通じてるって情報はクラースからもあったんだけどね": "雖然克拉斯也說過，她和評議會有聯繫", "でも、そっか。確定だよね。エミリーのお姉ちゃんや、友達なのに": "但是，這樣啊。確定了呢。明明是艾蜜莉的姐姐，還有朋友", "言うほど仲良くないよ。お姉ちゃんたち含めてね。ヴィルくらいかな、面倒見てもらってたの": "沒有你說的那麼好啦。包括姐姐們在內。威爾大概是最照顧我的吧", "人間さんがエミリーさんだけを呼び出して話そうとしたのは、そのことに気を遣って……？": "人間君只把艾蜜莉小姐叫出來談話，是因爲顧慮到這件事……？", "もう、エミリーなら大丈夫なのに": "真是的，明明艾蜜莉沒事的", "ご、ごめんなさい。私ったら、つまらない考えで……": "對，對不起。我真是的，想了些無聊的事情……", "人間さんはなんで謝るの？え？エミリーに？": "人間君爲什麼要道歉？哎？對艾蜜莉？", "そうだね。その、フェルディナじゃないコミッティメンバーが、リラとアリスをディマイトに落としたんだね": "是啊。那個，不是斐迪娜的評議會成員，把裏菈和愛麗絲推落到了惡之力中", "もしエミリーのお姉さんでも、人間さんはその人のことは許せないって……": "即使是艾蜜莉的姐姐，人間君也不會原諒那個人的……", "リラのとき、すごく怒ってたもんね": "裏菈的時候，他非常生氣呢", "気にしないで。エミリーだって許せないから。でも……もうコミッティに連絡はとれないね": "不要在意。艾蜜莉也無法原諒。但是……已經無法和評議會取得聯繫了呢", "どういうこと？": "什麼意思？", "今も取れないままの状態が続いているんですよね": "現在也處於無法取得聯繫的狀態呢", "うん。けど、どうにか連絡取れないか試行錯誤してたの。それももう、やめたほうがいいと思って": "嗯。但是，我一直在嘗試着能不能取得聯繫。我覺得，還是放棄比較好", "残る１１人の誰が、フェルディナさんの『協力者』なのか分からないから、ですね": "因爲不知道剩下的11人中，誰是斐迪娜小姐的『合作者』，對吧", "もしかすると、連絡がつかないのはエミリーがシャットアウトされてるからかもしれない": "說不定，聯繫不上是因爲艾蜜莉被屏蔽了", "えっ。それって、だって": "哎。那，因爲", "『協力者』は１人なのか。コミッティ全員が敵に回っている可能性も考えるべきだよ": "『合作者』只有一個人嗎。也有可能是整個評議會都變成了敵人", "そんな、全員だなんて。そんなこと、あるんでしょうか": "怎麼會，所有人都是敵人。會有這種事嗎", "アリババと話してて、気付いたんだよね。軍隊じゃない、ビジネスとして踏み込んでくる……そのやり方、いかにも『あの人たち』らしいと思う": "和阿里巴巴說話的時候，我注意到了。不是軍隊，而是作爲商業踏入……這種做法，我覺得很像『那些人』", "エミリーは、１人じゃないからね": "因爲艾蜜莉不是一個人呢", "うん、分かってる。ありがとね、人間さんも": "嗯，我知道。謝謝你，人間君也是"}