{"なんとかディトルパを倒したおかげで、魔物の統率もバラバラになってきましたね": "多亏了总算打倒了迪托尔帕，魔物的统率也变得混乱了呢", "ピュルテ": "看板", "けど、数が多すぎる。全部倒すなんて無理": "但是，数量太多了。要全部打倒是不可能的", "クレア": "克蕾娅", "だね、ここは一旦退いて体勢を整えたいとこ": "是啊，这里我想先暂时撤退重整态势", "エミリー": "艾蜜莉", "確かに、それが得策かな。ジャーファル、用意はできた？": "确实，这是上策。贾法尔，准备好了吗？", "アリババ": "阿里巴巴", "できてまーす！いっくよー！": "准备好了！要上了！", "ジャーファル": "贾法尔", "えっ、これは……風船？": "咦，这是……气球？", "うちの最新鋭の護身用アイテムだよ。『オルパラモア・バルーン』！": "这是我们家最新锐的护身用道具哦。『欧尔帕拉莫亚气球』！", "さあみんな、今のうちに逃げるよ！": "来吧，大家，趁现在快逃！", "スイッチ、オーン！": "开关，打开！", "バアアアアアン": "砰————", "風船、破裂した！": "气球，破了！", "ふー、なんとか町にたどり着けたね。でも、できるだけ早く移動した方がいいと思うよ": "呼，总算到达城镇了。但是，我觉得还是尽快移动比较好", "この町も、もう普通じゃないみたいだし": "这个城镇，好像也不正常了", "どうしてそう思うの": "为什么你会这么想", "見て下さい、これ": "请看这个", "立て看板？『新しく何かを開始する際には、領主の許可を必ず取ること』": "立式看板？『开始新事物的时候，一定要得到领主的许可』", "どういうつもりなんだろう。でも、確かに普通じゃないよね": "是什么意思呢。但是，确实不正常呢", "私たちは商人だからよく分かる。本当に怖いのは、大軍で剣を振りかざして城壁を乗り越えてくる敵じゃないんだよ": "我们是商人所以很清楚。真正可怕的是，不是用大军挥舞着剑越过城墙的敌人哦", "にこやかにビジネスとして、契約書１枚で踏み込んでくる相手。そして交渉、折衝の末にルールを変えさせる": "是面带微笑地作为商业，用一张合同书就踏进来的对手。然后在交涉，谈判的最后改变规则", "このルールにどういう意味があるのか分からないけど、アリババたちの言うことはすごく分かる。分かりすぎるくらい……": "虽然不知道这个规则有什么意义，但是我很清楚阿里巴巴他们所说的话。清楚得不能再清楚了……", "エミリー大丈夫？": "艾蜜莉，没事吧？", "アリババさん、ジャーファルさん。ここまでありがとうございました。これ以上は、もう無理なさらないでください": "阿里巴巴先生，贾法尔先生。非常感谢你们带我们到这里。请不要再勉强自己了", "ジャーファル、後のことを頼める？": "贾法尔，之后的事情能拜托你吗？", "アリババ様なら、そういうと思ってた。私が戻って会社はなんとかしておきます": "我就知道阿里巴巴大人会这么说。我回去之后会想办法处理公司的", "えっ、アリババ？": "哎，阿里巴巴？", "もう少しだけ、付き合うことにするよ。だってこのままなんて、家に戻ったってぐっすり眠れないよ": "我决定再陪你们一会儿。因为就这样回去的话，我肯定睡不着的", "これからどうしよう": "接下来该怎么办呢", "とりあえず情報収集だねぇ。光がこっちに飛んできた情報はあるわけだし": "先收集情报吧。毕竟有光飞向这边的情报", "ろくに調査もできないうちに町を出ることになっちゃって、申し訳ないよ": "还没好好调查就离开城镇，真是抱歉", "アリババのせいじゃないよ": "不是阿里巴巴的错哦", "じゃあさっそく明日から、聞き込み開始ですね！": "那明天就赶紧开始打听吧！", "…………。": "…………。", "人間さんてば、こんな夜更けに女の子を呼び出すなんて……そういう話だと思っていいのかな": "人类君真是的，这么晚把女孩子叫出来……我可以认为是那种事情吗", "ごめんねぇ、エミリーは特定の誰かのものになるつもりは……。くすっ、分かってるよぅ。ちょっとした冗談": "抱歉，艾蜜莉不打算成为特定某个人的东西……呵呵，我知道的。只是开个玩笑", "エミリー？": "艾蜜莉？", "えっ、クレア？それにピュルテも": "哎，克蕾娅？还有看板也在", "エミリーが人間さんにイジメられないか心配で": "我担心艾蜜莉会被人类君欺负", "私はその、いい雰囲気かと思って心配で": "我是觉得气氛不错，有点担心", "あはは、人間さんがわざわざ呼び出した意味ないじゃんね。いいよ、みんなで話そう。": "啊哈哈，人类君特地把我们叫出来就没意义了嘛。好啊，大家一起聊吧。", "ん、なんの話？": "嗯，要聊什么？", "砂漠で遭遇したディトルパのこと、ですか？あっ、そう言えば人間さん、何かに気付いたようでしたね": "是在沙漠遇到的迪托尔帕的事情吗？啊，说起来，人类君好像注意到了什么", "えっ……別の、誰か？": "哎……别的，什么？", "そっか。リプリントは自分が関わったディトルパを呼び出す能力でしたね。砂漠で出てきたのはリラさん、アリスさんのディトルパ": "原来如此。复写是召唤出自己认识的迪托尔帕的能力。在沙漠出现的是里菈小姐和爱丽丝小姐的迪托尔帕", "そう……あのエリーネアの城でのクラースとの会話からしても、操ることに成功したアリスはフェルディナが文字を書いてない": "是啊……从在艾莉涅雅城和克拉斯的对话来看，成功操纵的爱丽丝并没有斐迪南的字", "氷の洞窟でも、おつう、アンナ・マリア、クラースが出てきた": "在冰之洞窟，出现了偶，安娜・玛丽亚，克拉斯", "ワンダーランドの文字は、フェルディナさんの共犯者の仕業、ということですね": "仙境的文字，是斐迪南小姐的共犯干的，是这样吧", "なるほど。でも、なんでそれで内緒話なの？": "原来如此。但是，为什么要保密呢？", "そうですよね。フェルディナさんに協力者がいたって話は……あ、でも、そっか": "是啊。斐迪南小姐有合作者这件事……啊，但是，对了", "リプリントを使ってる時点で、協力者はコミッティの中にいることが確定してるんだよ": "在使用复写的时候，合作者就在評議會中", "まあ、元々コミッティと通じてるって情報はクラースからもあったんだけどね": "虽然克拉斯也说过，她和評議會有联系", "でも、そっか。確定だよね。エミリーのお姉ちゃんや、友達なのに": "但是，这样啊。确定了呢。明明是艾蜜莉的姐姐，还有朋友", "言うほど仲良くないよ。お姉ちゃんたち含めてね。ヴィルくらいかな、面倒見てもらってたの": "没有你说的那么好啦。包括姐姐们在内。威尔大概是最照顾我的吧", "人間さんがエミリーさんだけを呼び出して話そうとしたのは、そのことに気を遣って……？": "人間君只把艾蜜莉小姐叫出来谈话，是因为顾虑到这件事……？", "もう、エミリーなら大丈夫なのに": "真是的，明明艾蜜莉没事的", "ご、ごめんなさい。私ったら、つまらない考えで……": "对，对不起。我真是的，想了些无聊的事情……", "人間さんはなんで謝るの？え？エミリーに？": "人間君为什么要道歉？哎？对艾蜜莉？", "そうだね。その、フェルディナじゃないコミッティメンバーが、リラとアリスをディマイトに落としたんだね": "是啊。那个，不是斐迪娜的評議會成员，把里菈和爱丽丝推落到了惡之力中", "もしエミリーのお姉さんでも、人間さんはその人のことは許せないって……": "即使是艾蜜莉的姐姐，人間君也不会原谅那个人的……", "リラのとき、すごく怒ってたもんね": "里菈的时候，他非常生气呢", "気にしないで。エミリーだって許せないから。でも……もうコミッティに連絡はとれないね": "不要在意。艾蜜莉也无法原谅。但是……已经无法和評議會取得联系了呢", "どういうこと？": "什么意思？", "今も取れないままの状態が続いているんですよね": "现在也处于无法取得联系的状态呢", "うん。けど、どうにか連絡取れないか試行錯誤してたの。それももう、やめたほうがいいと思って": "嗯。但是，我一直在尝试着能不能取得联系。我觉得，还是放弃比较好", "残る１１人の誰が、フェルディナさんの『協力者』なのか分からないから、ですね": "因为不知道剩下的11人中，谁是斐迪娜小姐的『合作者』，对吧", "もしかすると、連絡がつかないのはエミリーがシャットアウトされてるからかもしれない": "说不定，联系不上是因为艾蜜莉被屏蔽了", "えっ。それって、だって": "哎。那，因为", "『協力者』は１人なのか。コミッティ全員が敵に回っている可能性も考えるべきだよ": "『合作者』只有一个人吗。也有可能是整个評議會都变成了敌人", "そんな、全員だなんて。そんなこと、あるんでしょうか": "怎么会，所有人都是敌人。会有这种事吗", "アリババと話してて、気付いたんだよね。軍隊じゃない、ビジネスとして踏み込んでくる……そのやり方、いかにも『あの人たち』らしいと思う": "和阿里巴巴说话的时候，我注意到了。不是军队，而是作为商业踏入……这种做法，我觉得很像『那些人』", "エミリーは、１人じゃないからね": "因为艾蜜莉不是一个人呢", "うん、分かってる。ありがとね、人間さんも": "嗯，我知道。谢谢你，人間君也是"}