{"これが魔女の塔……": "这就是魔女之塔……", "ピュルテ": "看板", "悪い魔女が住んでたんだよね。確かになんか、怖そうな建物だね……": "是邪恶的魔女住过的吧。确实，是个有点恐怖的建筑物呢……", "ティンカー・ベル": "汀可贝儿", "……大丈夫、一人じゃないから": "……没事的，不是一个人", "ヴェルメリオ": "威尔梅里奥", "ちょっと待ちなさいよ。なに人間さんの腕つかんでるの": "等等。为什么要抓住人間君的手臂", "シンデレラ": "仙杜瑞拉", "……別に": "……没什么", "ティンカもー！　ティンカも腕つかむ！": "汀可也要！　我也要抓住手臂！", "やめなさい、人間さんが動けないでしょ": "快住手，人間君动不了了", "ヴアア……キタナ……": "呜啊啊……好可怕……", "チューチラ": "图西拉", "チューチラさん！": "图西拉小姐！", "デテケ……ココ……カラデテケ……": "快出去……从这里……出去……", "やっぱり歓迎されてないみたいね": "看来果然不欢迎我们呢", "アポなしだったからじゃない？": "不是因为我们没有预约吗？", "さあ、このエルマイトを込めた脳みそを……": "那么，就把这颗装着聖之力的脑浆……", "……脳みそを？": "……脑浆？", "どうしましょうか……？": "怎么办呢……？", "アグアアアア……ツブス…ツブス！ツブス！！": "哇啊啊啊啊啊……砸烂……砸烂！砸烂！！", "最初に会った時よりも様子がひどくなってますね": "比最初见面的时候样子更糟糕了呢", "ここは戦いながら、隙を作るしかないんじゃない？": "这里只能一边战斗，一边制造机会了吧？", "ヴァアアアアアア……！": "呜啊啊啊啊啊啊……！", "……あっ、逃げる？": "……啊，要逃跑了？", "塔の上に行くみたいです": "看上去是要去塔顶", "追いかけましょう！": "追上去吧！", "ティンカたちが戦ってる間に、あいつの頭にその脳みそをぶち込むんだよ！": "在我们战斗的时候，把那颗脑浆砸到那家伙的头上！", "……ピュルテ、がんばって": "……看板，加油", "は、はい。わかりました！　こんな時こそ、私がしっかりしないとですね！": "好，好的。我知道了！　这种时候，我必须好好努力！", "えっ……人間さん、急に手なんて握って……そうですね。私一人じゃないですよね。大丈夫です、ありがとう人間さん": "诶……人間君，突然握住我的手……是啊。我不是一个人呢。没问题的，谢谢你人間君", "ちょっと、そこ！　イチャついてんじゃないわよ！": "等下，那边！　别在那卿卿我我了！", "そうだよ、ここから最上階まで、きっと敵だらけなんだから気を抜いてらんないよ！": "就是啊，从这里到最上层，肯定到处都是敌人，不能放松警惕！", "は、はい！　すみません！　もう大丈夫です、行きましょう！": "好，好的！　对不起！　已经没事了，我们走吧！", "どうやら目が覚めたみたいね、かかしのチューチラ": "看来你清醒过来了呢，稻草人图西拉", "僕はいったい……あんなふうに理性を失うなんて……": "我到底……竟然会那样失去理性……", "”感染”してるときの記憶はあるの？": "有“感染”时的记忆吗？", "うん。でも自分で自分を止められなくて……自分の意思とは関係なく体が動いちゃったんだぁ": "有。但是自己无法控制自己……身体不受自己的意志控制，擅自行动了", "ディマイト……恐ろしい": "悪之力……好可怕", "どうしてチューチラさんが感染してしまったのでしょう？": "为什么图西拉小姐会感染呢？", "こんな風になってしまう前に、何かいつもと変わったことをした？　チューチラ": "在变成这样之前，你有做过什么和平常不一样的事吗？　图西拉", "ううん、いつも通り。……あ！でもそういえば": "没有，和平常一样。……啊！　但是说起来", "……そういえば？": "……说起来？", "数日前、旅人に見たことも食べたこともない食べ物をもらって……。でも……、ああ、ダメだぁ。その食べ物がどんなだったか……思い出せないや…": "几天前，我从旅人那里得到了从未见过也从未吃过的食物……但是……啊啊，不行了。那个食物是什么样的……想不起来了…", "旅人からですか": "从旅人那里得到的吗", "うん、オトギノクニをあちこち旅しているって言ってたよぉ。畑のとうもろこしを僕があげたら、代わりにめずらしい食べ物を……": "是的，他说他在童话之国到处旅行。我把田里的玉米给他，他给了我稀奇的食物作为交换……", "それを今朝出かける前に食べました。とても甘くておいしかった": "今天早上出门前吃了那个。非常甜，很好吃", "もらったのはあなただけ？　街の人たちは？": "只有你收到了吗？　城里的人呢？", "うん、僕だけ〜。旅人に出会った時はひとりだったから": "是的，只有我～因为遇到旅人的时候我是一个人", "……その食べ物が感染源で間違いなさそう": "……那个食物就是感染源，看来没错", "えっと〜…、さっきから皆が言ってる“感染”って、僕がその……おかしくなっちゃったことと関係が？": "那个～…大家从刚才开始就一直在说的“感染”，和我那个……变得奇怪有关系吗？", "あなたがおかしくなったのは、ディマイトに感染したからなの": "你会变得奇怪，是因为感染了惡之力", "感染するものなの？！": "是会传染的吗？！", "チューチラさん、今オトギノクニでは何か悪いことが起こっています。私たちはこの人間さん……人間界の方と一緒に、その悪いことを止めようとしています": "图西拉小姐，现在童话之国发生了什么坏事。我们和这个人……人界的人一起，想要阻止那个坏事", "……そのためにもドロシーに会いたいの。ドロシーはどこ？": "……为此，我想见桃乐丝。桃乐丝在哪里？", "僕も最近、ドロシーには会ってないんだぁ。ブリキのきこりならわかるかも。この先のウィンキーの街にいるよぉ": "我最近也没见过桃乐丝。锡樵夫的话可能知道。他在前面的温基镇", "じゃあウィンキーの街に行きましょう！": "那就去温基镇吧！"}