{"皆さん、聞いてください！金髪の、ボロを着た女の人がここを通ったみたいです！": "大家，聽我說！好像有個金髮，穿着破爛衣服的女人經過這裏了！", "ピュルテ": "看板", "その人はお酒を？": "那個人喝酒了嗎？", "クレア": "克蕾婭", "浴びるように飲んでいたそうです！": "她好像喝得很多！", "シンデレラだぁ！": "是仙杜瑞拉！", "エミリー": "艾蜜莉", "もうひとり、誰かと一緒だったみたいです。ドロシーさんたちの誰かでしょうか": "她好像和另一個人在一起。是桃樂絲小姐她們的誰嗎", "分からないけど……うん、追いかけよう": "不知道……嗯，追上去吧", "フェルディナのことは、平気？": "斐迪娜的事，不要緊嗎？", "今は確実な情報がある方を取るべきだと思う": "我覺得現在應該先去有確切情報的地方", "はい、おまたせ……定食です……": "好，久等了……這是套餐……", "店の主人": "店老闆", "な、なんかずいぶん暗い店員さんだねぇ": "怎，怎麼感覺店員很陰沉啊", "いえ、いま人間さんと一回りしてきましたけど、街全体がこんな感じでした": "不，我剛剛和人間君一起轉了一圈，整個城鎮都是這種感覺", "何かあったの？": "發生什麼事了嗎？", "……新メニューを考えたんです。領主様の許可が必要になったので、申請したのですが全部ボツにされて": "……我考慮了新菜單。因爲需要領主大人的許可，所以就申請了，但全都被駁回了", "宿の主人": "旅館老闆", "ええっ！？許可をとるって、ダメ出しくらうことも込みなわけ！？": "哎！？申請許可，也會被駁回嗎！？", "アリババ": "阿里巴巴", "一生懸命考えたのに、採算が合わないだろうと言われて。ひどいときは、需要がないなんて言い切られて": "我明明絞盡腦汁想出來的，卻說不划算。最過分的時候，甚至說沒有需求", "そんなの、やってみなきゃわからないのに！": "這種事，不試試看怎麼知道！", "人間さんの言うとおり、メニュー１つくらい失敗したとしても、経営に大打撃ってことはないですよね": "人間君說得對，就算菜單上有一道失敗的菜，也不會對經營造成很大的打擊", "町のみんな、そうだよ。鍛冶屋のダンナもこだわりの１品を作ろうとしたら仕事は効率化しろって言われたらしいし": "城鎮裏的大家都是這樣。鐵匠鋪的老闆也想做一道講究的菜，但好像被說要提高工作效率", "これが、この支配のやり方ってわけ……": "這就是統治的方式嗎……", "ずいぶんひどいですね。けど、なんのために？": "真是過分。但是，爲什麼？", "ちょっと町に出てみようか": "我們去鎮上看看吧", "新しいことをするな、現状維持でいろ。それがこの町に与えられた使命ってわけ？": "不要做新的事情，維持現狀就好。這就是這個城鎮被賦予的使命嗎？", "つまらないよね、そんなの": "這不是很無聊嗎", "仕立て屋のご主人の話なんて、もう言いがかりですよね": "裁縫店老闆說的那些話，已經算是找茬了吧", "エルフ族の尖った耳を活かした帽子をデザインしたら、差別だからやめろって言われたんだっけ。頭おかしいでしょ": "如果設計出活用精靈族尖耳朵的帽子，就會被說這是歧視，要他住手。這腦子有問題吧", "エルフだってよろこぶはず": "精靈族應該也會高興的", "１つ言えることは……この町、エルマイトが極端に低いんじゃない？": "能說的只有一件事……這個城鎮，對聖之力的評價是不是太低了？", "エルマイトが低い？はっ、確かに……改めて注意を向けてみると、すごくエルマイトが低いです": "對聖之力的評價太低？哈，確實……重新注意一下的話，對聖之力的評價確實很低", "じゃあこの町は敵の支配下にあるってこと？": "那也就是說這個城鎮處於敵人的支配之下？", "エルマイトは生まれない。それに、こうしてアイディアを封じられると、気力もわかない。つまり……": "聖之力不會誕生。而且，像這樣把創意封住的話，就沒有幹勁了。也就是說……", "支配に反発する気力も、ってことですか": "連反抗支配的幹勁都沒有了嗎", "何もかも否定されると反発心が湧いてくる。けど、今のままでいいと言われてるんだからね": "如果一切都被否定的話，就會產生反抗心理。但是，現在卻說維持現狀就好", "いいわけない。だってみんな顔が暗い": "怎麼可能好。因爲大家的表情都很陰暗", "だね。楽しそうなら文句言うつもりもないけど、こんな暗い顔させるなら、領主失格だよ": "是啊。如果大家看起來很開心的話，我也不打算抱怨，但讓他們的表情這麼陰暗的話，領主就失職了", "人間さんもそう思いますか。やっぱり立ち上がるべき……ふふ、人間さんてば頼もしいです": "人間君也這麼想嗎。果然應該反抗……呵呵，人間君真是可靠", "あ、あんたたち。あまり町の中で物騒なことは言わないでくれ": "你，你們。不要在鎮上說這麼危險的話", "住民": "居民", "えー、なんでぇ？別に新しいことはしてないんだから、勝手でしょぉ？": "哎，爲什麼？我們又沒做什麼新的事情，隨我們喜歡吧？", "そうもいかないだろ。あんたたち、知らないのか。南の町がひどい目にあったこと": "那可不行。你們不知道嗎。南邊的城鎮遭遇了很慘的事情", "何かあったの": "發生了什麼", "あのおふれを出すように言われて、南の町の領主様は拒否したんだと。そうしたら、数日前から軍勢が攻めてきたっていうんだ": "據說南邊的領主大人拒絕了發佈那個告示。然後，幾天前軍隊就攻過來了", "最後は武力にモノ言わせるってわけね。それは、どこの軍勢だったの？": "最後還是用武力說話了啊。那是哪裏的軍隊？", "それが、旗印も何もない見たこともない連中だったらしい": "那個，好像是連旗幟都沒有的沒見過的傢伙", "なんなの、それ": "那是什麼啊", "ただ、魔物が混ざっていたって話もあるくらいだ。敵に回しちゃだめだ": "只是，聽說裏面還混着魔物。不能和他們爲敵", "魔物……！？そんなのと手を組むなんて、ますますできないでしょ！": "魔物……！？居然和那種東西聯手，越來越不能原諒了！", "その軍勢が来た方向だけでも分からないんですか？": "至少知道那個軍隊是從哪個方向來的吧？", "スティヴァーリ・シティから来たって話だ。もう、あの町も乗っ取られてるんだろう": "據說是從史蒂凡城來的。那個城鎮也已經被佔領了吧", "スティ、えっ、それって……リルの故郷だよ！？": "史蒂，哎，那是……莉露的故鄉啊！？", "ええ、そうです。私も行ったことはありませんが、聞いたことはあります": "是的，沒錯。雖然我也沒去過，但聽說過", "ヴェルザームが暴走した直後くらいに、リルとしばらく旅してたことがあるんだ。その時にエミリーは立ち寄ったの": "威爾札姆失控之後，我和莉露一起旅行了一段時間。當時艾蜜莉也順路去了那裏", "意外。ピュルテ、リルの家に遊びに行ったことないの": "意外。看板，你沒去過莉露家玩嗎", "……、リルちゃん、おうちに呼ぶの嫌みたいだったので。ちょっと寂しかったんですけどね": "……因爲莉露好像不喜歡邀請別人去她家。雖然我有點寂寞", "人間さんが、自宅に人を入れたくないタイプの人はわりといるから、元気出せって言ってる": "人間君，因爲有很多人不想讓別人進自己家，所以你打起精神來", "いや、そういうことじゃないと思うよ。もちろんピュルテが原因ってことでもなくてね": "不，我想不是那樣的。當然，也不是因爲看板的原因", "どういうことですか？": "什麼意思？", "スティヴァーリ・シティってテルツォ公国の、だよね。あそこは……本当に貧しい国なんだよね": "史蒂凡城是泰爾佐公國的，對吧。那裏……真的是個貧窮的國家", "うん、見たけど正直ほんと……。創造期の頃はまあ普通だったみたいだけど、急に国土が荒れ始めたんだって": "是的，我看到了，說實話真的很……。雖然在創造期的時候還算普通，但國土突然開始荒蕪了", "そういう大変なとこ、見せたくなかったのかな": "是不想讓你看到那種艱苦的地方嗎", "リルはプライド高いし、そうかもね。エミリーとは大して仲良くないから、逆に見せてもいいと思ったのかも。あと、勢いでついていったとこもあるし": "莉露的自尊心很強，也許是這樣。也許是因爲和艾蜜莉關係不是很好，所以反而覺得讓她看到也沒關係。還有，我也是順勢跟過去的", "それでも友達なら……呼んでほしかったな……私の家には来てくれたのに": "但既然是朋友……還是希望她能邀請我……明明都來過我家了", "でも待って。そこから攻撃の軍勢が来たってことは、スティヴァーリ・シティはとっくに制圧されてるってことだよね": "但是等等。既然從那裏派來了軍隊，那史蒂凡城早就被壓制了吧", "そっか！まずいよぅ、リルはバイバイしたとき、しばらく故郷にいるって言ってたんだよぅ！": "對啊！糟了，莉露在和我道別時說過，她會暫時待在故鄉！", "大事にしてる故郷がそんな一方的な支配を受けて、リルちゃんが黙って見てるはずありません！": "莉露醬不可能眼睜睜看着自己重視的故鄉被單方面支配！", "なのに軍勢が普通に進軍してるってことは": "但軍隊卻在正常進軍，也就是說", "リルちゃんが捕まっちゃってるのかも！": "莉露醬可能被抓了！", "捕まってるだけならまだしも、だよね。どんな連中かも分からないし": "如果只是被抓倒還好，但也不知道對方是什麼人", "人間さん、皆さん……あ、あの": "人間君，各位……那，那個", "分かってる。行こう、スティヴァーリ・シティに": "我知道。走吧，去史蒂凡城"}