{"むう……": "唔……", "テュポーン": "堤豐", "あのよく分からない子を追いこんでるわ。ピュルテとかいう人、かなりやるみたいね": "那個莫名其妙的女孩追着我們跑。那個叫什麼看板的人，似乎挺厲害的。", "ハデス": "哈帝斯", "ゼウスの見せ場になるはずだったのに……": "這本來應該是宙斯表現的時候……", "ヘラ": "赫拉", "そこは、助けてもらってありがとうでしょう？": "這時候應該要感謝她出手相救吧？", "う……": "嗚……", "未知の存在に追い込まれていた俺たちを救ったのは、 何故かこの世界に現れた、ピュルテだった。": "我們被未知的存在追着跑，而救了我們的，是不知爲何出現在這個世界的看板。", "未知の存在といっても、彼女はテュポーンと名乗った。 十中八九、μであるのは間違いない。": "雖說是未知的存在，但她自稱堤豐。十之八九是μ不會錯。", "どうなってるのかわかりませんけど、 やっぱり私、戦えるみたい……それも、前より強いような": "雖然不知道是怎麼回事，但我好像還是能戰鬥……而且，好像比之前更強。", "ピュルテ": "看板", "テュポ、まけない": "堤豐，不會輸。", "何やら戸惑っている様子のピュルテ。事情がわからないので心配ではあるのだが……。": "看板似乎有些困惑。由於不知道是怎麼回事，我有點擔心……", "そんな彼女に向けてテュポーンが構え直す。と、そのとき――": "堤豐對着她重新擺出架式。就在這時——", "うん、テュポだよ。なあに？": "嗯，我是堤豐。怎麼了？", "急にテュポーンはその構えを解いて、虚空を見つめながら ひとりで何事かつぶやき始めた。まるで、誰か相手がいるかのようだ。": "堤豐突然解除架式，注視着虛空，自言自語了起來。簡直就像在跟某人說話一樣。", "ううん、海。なんか、いじめられてる": "唔唔，海。好像被欺負了。", "えっ！？い、いえ、私は別にそんな、いじめたりするつもりはなくて": "咦！？不、不是，我並沒有要欺負她的意思。", "そっか。うん、わかった。帰る": "這樣啊。嗯，我知道了。我先回去。", "誰と喋ってんの、あいつ……危ないやつね": "那傢伙在跟誰說話啊……真是危險的傢伙。", "はぁい": "是～", "テュポーンは淡々と、俺たちには見えないし聞こえない相手に受け答えを続けていたが、 急にこちらに背を向けた。": "堤豐平淡地跟我們看不見也聽不見的對象對話，然後突然轉身背對我們。", "テュポ、帰る": "堤偶，要回去。", "え、帰るって……": "咦？回去……", "ゼウス": "宙斯", "今週のびっくりわくわくメカ": "本週的驚奇歡樂機臺。", "いうや否や、テュポーンは地面に何やらボールのようなものを力いっぱい投げつける。 すると、ボールからは大量の白煙が吹き上がった。": "堤豐話一說完，就用力把某種球狀物往地面扔。球狀物噴出大量白煙。", "煙幕弾！？": "煙霧彈！？", "人間さん": "人類君", "周りが何も見えません……っ、人間さん無事ですか！？": "周圍什麼都看不見……人類君你沒事吧！？", "あ、ああ。俺はなんともない": "啊，嗯。我沒事。", "煙が晴れた頃には当然、テュポーンの姿はもうなかった。目を凝らすと、遥か彼方の空に猛烈な勢いで飛んでいく星のように小さくなった彼女の姿があった。": "煙霧散去時，堤豐當然已經不見蹤影。定睛一看，她像顆星星似地，越變越小，以猛烈的速度飛向遙遠的天邊。", "い、いったい何だったの……！？": "到、到底怎麼回事……！？", "すごく強かったのに、最後はふざけた感じでしたね……？": "她明明很強，最後卻感覺像在胡鬧……？", "や、本来はあんな感じなんですよ。 さっきまでのあの、シリアスな空気がイレギュラーというか": "不，她本來就是那種感覺。剛纔那種嚴肅的氣氛纔不正常。", "とにかく、助かったわ。あなたは、人間さんの仲間？": "總之，你幫了大忙。你是人類的同伴嗎？", "あ、は、はいっ": "啊，是、是的！", "ってことは、わたしとは友達ですね！": "這麼說來，我們是朋友咯！", "え？": "咦？", "友達ならおうちに招待しても当然です。 だからいまから、わたしたちの家に来ませんか、ピュルテさん": "既然是朋友，招待你來家裏也是理所當然的。所以，現在要不要來我們家呢，看板？", "またなんか増えた……": "又增加了……", "こうしてピュルテが合流し、ゼウスたちの家に戻ったのだが――": "看板與宙斯等人會合，回到他們家裏——", "あ、ど、どうも……ご無沙汰してます、オーディンです……！": "啊，你、你好……好久不見，我是奧丁……！", "オーディン": "奧丁", "雨依を探しに行ったら、別の仲間を連れて帰ってくるなんてね": "去找雨依，卻帶了別的同伴回來呢。", "アヌ": "阿努", "オーディンさんだけでなく、アヌさんもいらしてたんですか！ これからお世話になります。よろしくお願いします": "不只奧丁先生，連阿努先生也在啊！今後要受各位照顧了，請多多指教。", "こちらこそ。まあ、お世話になってるのは私たちもなんだけど": "彼此彼此。不過，我們纔是受照顧的那一方。", "ほんとだよ。もっと遠出したほうがいいんじゃないの。もちろんゼウスは置いていって": "就是說啊。你們應該去更遠的地方纔對吧。當然，宙斯要留下來。", "そういうことを言うものじゃないわよ、ヘラ。 だいたい、ゼウスが黙って見送るわけないんだから": "赫拉，你別說這種話。再說，宙斯不可能默不作聲地目送你們。", "ピュルテならピンとくると思うけど、ギリシャ神話のμなんだ": "我想看板應該知道，這是希臘神話的μ。", "あ、それは、はい。実は既にμのおひとりとお会いしたんですが……": "啊，這個嘛，是的。其實我已經見過其中一位了……", "え、ここに来る前にか": "咦，在來這裏之前嗎？", "エロースさんという方です。すごく良くしていただいて…… こちらにお住まいではないんでしょうか": "是一位名叫厄洛斯的人，對我非常好……他是不是住在這裏呢？", "ああ、エロースね。面識はあるけど、この家にはいないわよ": "哦，厄洛斯啊。我見過他，不過他不住這裏哦。", "あの、よろしければご自宅を教えていただけませんか。さっきは緊急事態だと思って急いで来てしまったので、まともにご挨拶もできてなくて": "那個，可以的話，可以告訴我他住哪裏嗎？剛纔因爲情況緊急，所以急忙趕來，沒能好好跟他打聲招呼。", "オリンポスにもいないんじゃないでしょうか。あの人、自由人ですから。 いろんなところを気ままに旅してるみたいですよ": "他應該也不在奧林帕斯吧。那個人很自由，好像在各地隨心所欲地旅行。", "このオリンポスに着いたところまでは一緒だったんですが…… しばらくどこかに滞在していたりは……": "我跟他到奧林帕斯爲止都是一起的……他有沒有暫時停留在哪裏呢……", "どうかな。まあ、町をふらふらしてれば、そのうち会うかも": "不知道耶。不過，只要在鎮上閒晃，遲早會遇到吧。", "そうですか……": "這樣啊……", "大丈夫、オリンポスまで一緒だったならきっとまた会えるよ": "沒問題的，既然到奧林帕斯爲止都是一起的，一定還能再見到他。", "そ、それにしても、ヴェルさんに引き続いてすごいパワーですね。 オトギノクニって平和なのかと思ったら意外と、大変な場所なんですか……？": "話、話說回來，繼威爾之後，你也有很強大的力量呢。我還以爲童話之國很和平，沒想到意外地是個很不得了的地方呢……", "いえ、この世界に来たときはパワーも財布も空っぽでした。 エロースさんには、そういう意味でもお世話になったのに……": "不，我來到這個世界時，力量和錢包都空空如也。厄洛斯先生在那方面也幫了我很多忙……"}