{"うーん……困りましたね": "唔……真头疼", "ゼウス": "宙斯", "どんなに正確な地図があっても現在地がわからないと使えない…… 何かの故事成語にありそうな展開だなぁ……": "无论地图再怎么正确，不知道现在位置的话就派不上用场……感觉像是什么故事里的展开……", "人間さん": "人間君", "まあまあ。うちが言える立場じゃないとは思うけど、なんとかなるって": "好啦好啦。虽然我也没资格说，但总会有办法的", "エロース": "厄洛斯", "エロースさんはポジティブですね。 わたしも結構ポジティブって言われるほうなんですけど": "厄洛斯先生真是乐观呢。 我也经常被人说很乐观", "じゃあ、うちらふたりでポジティブ爆散してこー！": "那，我们两个就一起乐观地爆炸吧！", "爆散ってなんか飛び散って死んでるイメージなんだけど": "爆炸总给人一种四散而死的印象", "死なない、死なない！でも飛び散ってるのはうちのイメージ通りかな。 ポジティブな気持ちをそこら中に撒き散らしながら歩くの": "不会死的，不会死的！不过四散而死倒是和我的形象相符。 我们一边四散着乐观的心情一边走吧", "どことなくばっちぃ感じしますけど、なるほどです！": "虽然感觉有点脏，但原来如此！", "具体的には？": "具体来说呢？", "や、気の持ちようの話だから": "不，这是心态的问题", "でも確かに、エロースさんのおかげで、わたしも元気になってきました！ わたしは負けてないっ、わたしは最強っ": "但是确实，多亏了厄洛斯先生，我也变得有精神了！ 我不会输的，我是最强的", "そうそう、その調子。いつものゼウスらしくなってきたじゃないか": "对对，就是这个状态。这不是和平时的宙斯一样了吗", "今回はわたし史上、記録的な長さの落ち込みでしたけど…… エロースさんと人間さんのおかげでほぼ復活です！": "虽然这次是我史上最长的低谷期…… 但多亏了厄洛斯先生和人間君，我几乎已经复活了！", "よかったー！うち、ゼウスっちとは絶対仲良くできる自信あるんだよね": "太好了！我有自信能和宙斯亲搞好关系", "重箱の隅をつつくわけじゃないけど、『ほぼ』っていうのは……？": "我不是要挑刺，但你说的『几乎』是什么意思……？", "まだちょっと心にトゲみたいに刺さってることがあるので……": "因为我心中还有一根刺……", "そうなの～……？": "是吗～……？", "人間さんが、わたしを信じる力が足りなくて負けた…… つまりわたしの実力不足が原因じゃない……ってことなんですけど": "人間君，你是因为不够相信我才会输的……也就是说，原因并不是我实力不足", "人間さんに信じてもらえてなかったのが悲しくて！！": "我是因为你不相信我而感到悲伤！！", "あっ、いや……ゼウスがどうこうじゃなくて、状況的な分析というか": "啊，不是……我不是在说宙斯，而是在分析状况", "どんな状況でもゼウスなら勝てる！ゼウスは強い！ゼウスは可愛い！ そう言い切ってほしいんですけど": "不管是什么状况，宙斯都会赢！宙斯很强！宙斯很可爱！我希望你能这么断言", "可愛い": "可爱", "あ、さりげなく混ぜたのにバレました？ どうせなら、そういうのも思ってもらいたいなーなんて": "啊，我若无其事地混进去了，被发现了吗？既然要夸，我希望你能夸我可爱", "うん、だから可愛い": "嗯，所以你很可爱", "え……？": "嗯……？", "さっそく実践してるんだけど。戦ってもないのに『強い！』は意味不明だから いま言えることを伝えようかなって。だからゼウスは、すごく可愛い": "我已经实践过了。明明还没战斗就夸你“好强！”也太莫名其妙了，所以我想说些现在能说的。所以宙斯，你非常可爱", "～～～～～～～っ！？": "～～～～～～～！？", "人間さんっち、やるじゃーん。 ていうかさ、ゼウスっちのこの反応まで読んでてやってない？": "人間君，你挺行的嘛。 话说，你是不是早就预料到宙斯会有这种反应？", "ん……？ま、まあ……ちょっと……？": "嗯……？嗯，算是吧……一点点……？", "人間さんっちは女心を弄ぶクズなんだね！元の世界でも相当モテたでしょ！": "人間君真是玩弄女人心的渣男！在原来的世界里肯定很受欢迎吧！", "元の世界……まあ、オトギノクニでは、正直わりとモテたとは思う……。 でもそれは、エルマイトっていう俺が持つエネルギーの影響もあるし": "原来的世界……嗯，在童话之国，说实话我确实挺受欢迎的……。 但那也是因为我拥有名为圣之力的能量", "人間界では別に……": "在人间界就……", "あれ？ピュルテっちと同じオトギノクニって世界の人じゃないの？": "嗯？你不是和看板酱一样，都是童话之国的人吗？", "というか、ここに来る前もμの世界にいたって話じゃなかったです？": "话说，你不是说在来这里之前，你还在μ的世界吗？", "そこらへんがややこしいんだけど……": "这个问题有点复杂……", "――という感じなんだ": "——就是这样", "μだけで３つめの世界……": "μ就有3个世界……", "しかもオトギノクニの前にいた世界、人間界が出身地……": "而且在童话之国之前的世界，人间界就是你的故乡……", "ややこしいですね～！": "真是复杂呢～！", "でも、行く先々で友達作ってんでしょ？なんなら女の子をアレしちゃってるんでしょ？": "但是，你不是在去过的每个地方都交到了朋友吗？而且还和女孩子做了那种事吧？", "そ、そんなことは……": "那，那种事……", "コミュ力激強じゃん！うちより強くない？": "交际能力超强啊！比我还强吧？", "まあコミュ力は……そうなのかもな": "交际能力……可能吧", "わたしもすぐ誰とでも仲良くなれる自信があります！": "我也有自信能和任何人成为好朋友！", "うちも！じゃあ三人ともヤバいじゃん": "我也是！那我们三个不就都很厉害吗", "ヤバいですね！": "确实很厉害呢！", "この三人が揃ったら……もしかしたら、本当にうまくいくのかも": "如果我们三个在一起的话……说不定真的能顺利进行下去", "何がです？": "什么？", "うちね、もうこの世界で争いを起こしたくないんだ": "我已经不想再让这个世界发生争斗了", "エロースさん……？": "厄洛斯……？", "みーんな仲良くしてほしくて。本当はさ、ゼウスっちとガイアっちの 対決みたいなのも、なんとかしたいなーって思ってたくらい": "我希望大家都能友好相处。其实，我甚至想让宙斯和盖亚的对决也停止", "それって、今回こういうおかしなことになったから、じゃなくてですか？": "那不是因为这次发生了这种奇怪的事情吗？", "うん。元々なんか争ってたでしょ？": "不。你们本来就在争斗吧？", "あれは小競り合いというか、なんというか": "那只是小打小闹而已", "それでも、争いでしょ。誰かが傷ついてるでしょ": "但也是争斗吧。有人会受伤吧", "う……まあ、ガイアが生み出した新しいμは、わたしが全力で倒しちゃってますけど": "呜……不过，盖亚创造的新μ，我会全力打倒的", "ゼウスっちが悪いって言ってるんじゃないよ。 だってそもそもガイアっちが仕掛けてるんだし": "我不是说宙斯你不好哦。 因为本来就是盖亚挑起的争端", "そういうのも全部なくしたいんだ。 全員が、穏やかに静かに過ごせる世界にしたいなって": "我想让这一切都消失。 我想创造一个所有人都能平静度日的世界", "エロースは優しいんだな。みんなに優しくありたいんだろう": "厄洛斯真是温柔啊。你想要对大家温柔吧", "たぶん、そうなのかな。無理言ってる自覚はあるんだけどね": "大概是吧。我知道这是个无理的要求"}