{"あの……お久しぶりです、エロースさん": "那個……好久不見，厄洛斯先生", "ピュルテ": "看板", "ピュルテっち、なんか元気ないねー？そっちの彼が人間さんっちじゃないの？": "看板板，你好像沒什麼精神啊？那邊的他就是人類君君嗎？", "エロース": "厄洛斯", "っち……？": "君……？", "人間さん": "人間君", "あ、いや、ピュルテが世話になったって聞いたよ。いろいろとありがとう": "啊，不，我聽說看板受了你很多照顧。謝謝你", "いーの、いーの！うちはピュルテっちが大好きな、愛する人間さんっちと ラブラブちゅっちゅしてるところを見たくてやってるんだから": "不用謝，不用謝！我只是想看看板板和她心愛的人類君君恩愛地親親熱熱的樣子才這麼做的", "らっ……！？": "親……！？", "オーディン": "奧丁", "ちゅっ……！？": "熱……！？", "ゼウス": "宙斯", "エ、エロースさんっ！人間さんの目の前でそんなこと……！": "厄，厄洛斯先生！不要在人類君面前說這種話……！", "なのに、全然ラブラブでもないし、逆にピュルテっちはなんか元気ないし。つまんないの": "可是，你們一點都不恩愛，看板板反而沒什麼精神。真無聊", "え、まって？ピュルテっちと人間さんっちってカレカノじゃないん？": "咦，等等？看板板和人類君君不是情侶嗎？", "あー。これ、あれか。どうせエロースと人間さんが会わないと思って 彼氏設定であることないことノロケ話をしちゃった的な": "啊——是那個嗎？反正厄洛斯和人類君不會見面，所以就隨便編造一些情侶之間的恩愛故事", "アヌ": "阿努", "そんなことしてませんよっ！ちょっと勘違いが起きてるだけですっ": "我纔沒有做那種事！只是有點誤會而已", "そ、そうですよね…… ピュルテさんなら、ちょっとありえるかなって思っちゃいました……ごめんなさい": "是，是啊…… 我還以爲看板小姐真的會做那種事……對不起", "皆さんの中の私のイメージどうなってるんですか～！": "大家是怎麼看待我的啊～！", "で？彼氏じゃないからちゅーもしてないしラブラブでもないとして元気がない理由は～？ あー、もしかして": "那麼？既然不是男朋友，那你們沒有親親也沒有恩恩愛愛，那爲什麼沒精神呢～？ 啊——難道說", "え、あの、エロースさんっ？急に手なんて握って何を": "咦，那個，厄洛斯先生？你突然握我的手幹什麼", "身体にちょっと触ってみないと確かめられないからさー。 別に手じゃなくておっぱいでもよかったんだけど": "不稍微摸一下身體的話就沒辦法確認了。 不過摸的不是手而是胸部也可以", "えっ！？そ、それはさすがに！": "咦！？那，那還是算了吧！", "あー、そっかぁ。やっぱり力が使えなくなってきてるみたい": "啊——這樣啊。果然力量好像快用不出來了", "……っ！！": "……！！", "これはうちの責任かも。ごめんね": "這可能要怪我了。對不起", "エロースさんは何も悪くないです。どうしてそんなことを": "厄洛斯先生沒有做錯什麼。爲什麼這麼說", "たぶんさ、うちのクピドに触ったから、 この世界での力を手に入れたんだと思うんだよね": "我想，大概是因爲你碰到了我們的丘比特， 纔得到了在這個世界的力量", "あ……そういえば、あのとき……": "啊……這麼說來，那個時候……", "まだ、うちも分かってなくて、ごめんなんだけど。 あのとき、たぶんうちと何か『縁』が繋がったんだと思う": "我也還不太清楚，對不起。 我想那個時候，你大概和我之間產生了某種『緣』", "俺がちらりと見やると、アヌと視線がぶつかる。 同じことを考えていたようで、互いにうなずきあうと 俺はエロースにヴェルメリオのことを話して聞かせた。": "我瞥了一眼，和阿努對上了視線。 我們好像在想同一件事，互相點了點頭後， 我把威爾梅里奧的事情告訴了厄洛斯。", "既に世界と一体化していたキと、 こうして意思を持って行動できるエロースとは事情がおそらく異なるだろう。": "已經和世界一體化的奇， 和像這樣能有意識地行動的厄洛斯，情況應該不一樣吧。", "でもピュルテに起きている事象はきっと ヴェルメリオと共通しているのだと思ったからだ。": "但是看板身上發生的現象， 我覺得和威爾梅里奧是共通的。", "はー、なるほどねー。じゃあ異世界から……とりま、オトギノクニから来た人は、 μと縁を繋ぐことで、力を使うことができるんだろうね": "哈——原來如此。那麼從異世界……總之，從童話之國來的人， 通過和μ結緣，就能使用力量了吧", "その力がどこからきているのか、私にはわからない。 ただ、世界と一体化したキなら無限に使えたかもね": "我不知道那股力量是從哪裏來的。 但是，如果是和世界一體化的奇，或許能無限使用", "でも限界はあった。力が尽きたというよりは、ヴェルのほうに無理がきた感じだったな": "但是有極限。與其說是力量用盡，不如說是威爾的身體撐不住了", "考えてみれば当然なんじゃない？ 本来なら自分の身体に入ってこない力で動いてるんだもん。健康にはならないっしょ": "想想也是理所當然的吧？本來就是用沒有進入自己身體的力量在活動。對健康肯定不好", "じゃあピュルテさんも無理がきてしまったんですか？": "那看板小姐也撐不住了嗎？", "ヴェルっちに比べたら、うちなんかと繋がっちゃってピュルテっちにはほんとごめんだわ": "和威爾比起來，和我這種傢伙結緣，真是對不起看板小姐", "そ、そんな！あのままだと私は本当に何もできなかったし、 それにエロースさんのせいだなんて": "不，不會的！那樣下去我什麼也做不了， 而且這也不是厄洛斯先生的錯", "たぶんね、相性ってあると思うんだ。 まったく別の力でも何か共通する部分があれば、だましだまし期間を伸ばせるはず": "我想，大概是有相性的問題。 即使是完全不同的力量，只要有什麼共通的部分，應該就能勉強延長使用時間", "あ……！": "啊……！", "アヌっち、心当たりある？": "阿努親，你有什麼頭緒嗎？", "キって、わりとこう、ネク……大人しいタイプなんだよね。 ひとりでウジウ……じゃない、じっくり考えちゃうというか": "我，其實，是內向……比較文靜的類型。 喜歡一個人鑽牛角……不對，是喜歡一個人慢慢思考", "アヌさん、トゲが隠しきれてませんよ……": "阿努小姐，你藏不住自己的刺哦……", "性格ってことですか！？": "是性格的問題嗎！？", "だけじゃなくて、いろいろパターンはあるだろうけど。 でもピュルテっちとうちだと、特に見当たらないもんねぇ": "不止是性格，應該還有各種各樣的類型。 但是看板親和我，就沒有什麼共通點呢", "それじゃあピュルテさんはもう、帰らなきゃいけない……？": "那麼看板小姐，你必須回去了嗎……？", "まだ大丈夫だよ。十分、戦える。でも長くはないかな": "還沒關係哦。足夠戰鬥了。但是時間應該不長了", "そう……なんですね……。いえ、来たときから期間限定なのは覚悟してますから": "是……這樣啊……。不，我從過來的時候開始，就做好了時間有限的覺悟", "うう、ピュルテさぁん。寂しくなりますぅ……": "嗚嗚，看板小姐。我會寂寞的……", "ゼウスさん……": "宙斯先生……", "ってことで、いまのうちに人間さんっちとちゅーしたほうがいいよ。 うち、ここで見てるから": "那麼，趁現在和人間君親親比較好哦。 我會在這裏看着的", "皆さんの前でそんなの無理です！": "在大家面前我做不到！"}