{"正しくなくてはいけない……": "必须正确……", "？？？": "？？？", "彼女の声はいつものように淡々と穏やかなようでいて、どこか苛立ちが滲んでいた。": "她的声音一如既往地平静，但又带着一丝焦躁。", "美しいものだけを残さなくては……": "必须只留下美丽的事物……", "思うようにならない苛立ち、うねる大きな流れへの焦り、 そして繰り返されるのではないかという恐れ――": "无法如愿的焦躁，对汹涌的洪流的焦虑，以及对是否会重复的恐惧——", "すべてが等しく、争いのない、ただ淡々とした日々が続く。権力、金銭、そして性…… どれも人が求めない穏やかな世界……私はそれを実現しなくては……": "一切都平等，没有争斗，只是平淡地持续着。权力，金钱，还有性…… 无论哪个都是人们所追求的平静的世界……我必须实现它……", "消えてしまう": "要消失了", "――っ！？": "——！？", "ガイア": "盖亚", "ガイアが身を起こすと、そこは見慣れた我が家だった。地下洞窟にしつらえた簡素な部屋。彼女はμとして絶大な力を誇りながら、自身に無頓着だった。": "盖亚一坐起身，就发现自己在熟悉的家里。在地下洞穴里布置的简朴房间。她作为μ拥有着巨大的力量，却对自己的身体漠不关心。", "……っ、頭痛はおさまったようですが……なんでしょう、この不快感は……": "……虽然头痛好像平息了……但这种不快感是怎么回事……", "例えるなら、服の中に虫が入り込んできたような感覚…… あるいは靴の中に小さな石が……": "比喻的话，就像是虫子钻进衣服里的感觉……或者鞋子里有小石头……", "それに、私は何かしなくてはいけなかったような気がします。 でも思い出せない、頭の中に何か引っかかっているような……": "而且，我感觉我必须做些什么。 但是想不起来，脑子里好像有什么东西卡住了……", "ふいに扉が開いた。テュポーンが水差しを持って入ってくる。": "门突然打开了。堤丰拿着水壶走了进来。", "あっ。ガア、起きたの？": "啊。盖，你醒了？", "テュポーン": "堤丰", "すれすれまで入った水差しを片手にテュポーンが駆け寄ってくる。 一歩進むごとに、中の水はびちゃびちゃと床にこぼれ、 彼女がガイアの傍らに着くころには４分の１ほど減っていた。": "堤丰单手拿着装满水的水壶跑过来。 每走一步，里面的水就会滴答滴答地洒在地上， 当她走到盖亚身边时，水已经减少到四分之一左右了。", "おみず": "水", "……": "……", "じっと自分を見つめるガイアを、テュポーンは不安げに見上げる。": "堤丰不安地抬头看着盯着自己的盖亚。", "どうしたの、ガア。おみず、いらない？": "怎么了，盖。不要水吗？", "いえ……": "不……", "ガイアは水差しを受け取ると、一息に飲み干した。": "盖亚接过水壶，一口气喝干了。", "おとこまえだ": "像个男人一样", "思い出したのです。私がやらなくてはいけないことを": "我想起来了。我必须做的事情", "絶対いや": "绝对不要", "ヘラ": "赫拉", "そうはいってもヘラ。ゼウスは人間さんとふたりで出かけると決めたのよ。 それを邪魔して、ゼウスはどう思うかしら": "话虽如此，赫拉。宙斯已经决定要和人类君单独出门了。要是我们去妨碍他们，宙斯会怎么想呢？", "ハデス": "哈帝斯", "どうも思わないわよ。みんな来てくれたんですね、わーい！って感じでしょ": "他不会怎么想啦。他只会觉得“大家都来了呢，耶——！”而已吧。", "それはそんな気がしますね……": "我也有这种感觉……", "ピュルテ": "看板", "でしょ。人間さんは邪魔されて怒り出すかもしれないけど": "对吧。虽然人类君可能会因为被妨碍而生气就是了。", "そ、そんなこと……ないと……": "不、不会……有那种事……", "オーディン": "奥丁", "あっ！？う、うぁっ……": "啊！？呜、呜啊……", "なに、どうしたの。 過去に人間さんにあんなことやこんなことされたのを思い出した？": "怎么了，发生什么事了？你想起过去被人类君做过这种事那种事了吗？", "アヌ": "阿努", "人間さんを変態みたいに言わないでください！": "请不要把人类君说得像变态一样！", "変態だよ。男はみんな変態なの。 早く行かないとゼウスのおっぱいがわたし以外に揉まれちゃう": "他就是变态啊。男人全都是变态。不快点去的话，宙斯的胸部就要被我以外的人揉了。", "変態度で言えばあなたもいい勝負よ": "要说变态程度的话，你也是不遑多让哦。", "た、大変です……っ、あ、あの、わたし、 未来を見通す能力が、あ、あ、あるんです、けど……っ": "不、不好了……那、那个，我、我有、预知未来的能力……", "こ、この町が……火の、海に……っ": "这、这座城市……会变成火海……", "なんですって？": "你说什么？", "ハデスさん！ヘラさん！またガイアのμが出ました！": "哈帝斯先生！赫拉小姐！盖亚的μ又出现了！", "信民": "信民", "……っ！？": "……！？", "落ち着いて。 確かにガイアはゼウスの宿敵だし、世界征服を目論むようなやつよ。でも……": "冷静点。盖亚确实是宙斯的宿敌，也是企图征服世界的家伙。不过……", "町を火の海って、そんなに外道なことはしないわ": "她不会把城市变成火海的，她没那么坏", "そう、なんですか……？": "是，是吗……？", "確かに前回のμのときも、そこまでの悪意はなかったね。 ゼウスたちと戦って勝つのが目的なのかな": "上次的μ确实也没有那么大的恶意。她的目的应该是战胜宙斯他们吧", "そんなところよ。まあ、だからといって放ってはおけないわ。いくわよ、ヘラ": "就是那样。不过，也不能放着不管。走吧，赫拉", "うん、わかった": "好，我知道了", "でも……ゼウスさん不在で大丈夫なんでしょうか……": "但是……宙斯不在，没问题吗……", "人間さん、今度は水着を持ってきましょうね。わたし、泳ぎも得意なんです": "人类君，下次我带泳衣来吧。我很擅长游泳的", "ゼウス": "宙斯", "（笑顔がまぶしい……）": "（笑容好耀眼……）", "人間さん": "人类君", "あっ、そうだ。さっき買ったライスボウル食べましょっか。 人間さん、あーん": "啊，对了。我们吃刚才买的饭碗吧。人类君，啊——", "（食べさせてくれる、だと……！？ でもたぶん、ゼウスのこの感じ、本当に狙ってなくて無意識にあざといんだな）": "（她要喂我吃……！？ 但是宙斯大概不是故意的，而是无意识地在耍小聪明）", "（そういうタイプで、仲のいい女友だちにふたりも恵まれてるなんて、 ゼウスはツキもあるのかもしれない）": "（我居然有两个这种类型的亲密女性朋友， 宙斯可能运气很好）", "なんですか、人間さん。じっと見てきて。もしかして見惚れちゃいました？": "怎么了，人类君。一直盯着我看。难道是看入迷了？", "あーそうかも……": "啊——可能是……", "いろいろ考えていたせいで、彼女への返答がおざなりになってしまう。 が、ちょうどゼウスの問いかけと噛み合ってしまった。": "因为想了很多，所以对她的回答很敷衍。但是，正好和宙斯的问题吻合。", "そ、そそそ、そうなんですか？へー、そ、そっか。 わたしに見惚れるとか、そんなことあるんですね。ふ、ふーん": "是，是是是，是这样吗？诶，是，是吗。 看我入迷什么的，原来还有这种事啊。嗯，嗯", "あ、いや……": "啊，不是……", "訂正すべきか、乗っておくべきか、迷ったとき――": "应该订正，还是顺着说下去呢，当我犹豫的时候――", "うわっ！？": "哇！？", "いまのは……爆発！？": "刚才的是……爆炸！？", "あ、煙が出てる。あれみたいだな": "啊，冒烟了。好像是那个", "あれはオリンポスの町の方……！？": "那个是奥林帕斯镇的方向……！？", "……ごめんなさい、人間さん。急いで戻りましょう": "……对不起，人类君。我们赶紧回去吧"}