{"これは……ほとんどが白紙じゃないか": "這是……幾乎都是白紙啊", "リル": "莉露", "試練を達成するごとに、司教様が福音を授けてくださるんだ": "每次完成考驗，主教大人就會授予福音", "男１": "男1", "……ってことは、文字になっている部分は達成した記録？": "……也就是說，有文字的部分是完成的記錄？", "ヴェルメリオ": "威爾梅里奧", "余罪がたくさんありそうだね": "看起來還有很多罪行呢", "フアナ": "弗亞納", "厳密には、今回この場所で彼らがしていることについてはまだ違法性は立証されて いない。問答無用で捕縛しても良い、とされている指定組織というだけだ。": "嚴格來說，關於他們這次在這個地方做的事情，還沒有證明其違法性。 只是被認定爲可以不由分說地逮捕的指定組織。", "だが、書物には施設の破壊や、強盗などの犯行内容が詳細に記録されていた。 彼らはこの記録が残ることの危うさを自覚していなかったらしい。": "但是，書上詳細記錄了破壞設施，搶劫等犯罪內容。 他們似乎沒有意識到留下這些記錄的危險性。", "司教様というのは？": "主教大人是誰？", "さすがに、司教様を売るわけには――": "再怎麼說，也不能出賣主教大人——", "もう一度だけ聞く。司教様というのは？": "我再問一次。主教大人是誰？", "ひっ": "咿", "首筋に冷たい刃を当てられ、男が青ざめる。": "脖子被冰冷的刀刃抵住，男人臉色發青。", "……クール": "……酷", "言い換えたな、ヴェル殿": "你換了個說法呢，威爾閣下", "お、俺たちも、本当によく知らないんだっ。 ただ、組織の上層部も気が付いたら司教様の指示通りに動くようになっていて……": "我，我們真的也不太清楚。 只是，組織的高層也在不知不覺中按照主教大人的指示行動……", "会ったことはあるんだろう。特徴は": "你見過他吧。特徵是？", "赤髪で、長さはボブくらい……胸元の露出が多めのドレスみたいな服で、 確か両目の瞳の色が違っていて……": "紅髮，長度大概到齊肩……穿着胸口露出度很高的禮服，我記得雙眼的顏色不同……", "……なんとなく予感はしていたが、そうか": "……雖然我隱約有預感，但果然是這樣啊", "リル……もしかして": "莉露……難道說", "ああ。おそらく、ペローだ": "是啊。恐怕是佩羅", "……ペローがセレスティアルと繋がってる？で、でも、いまペローは捕まってるよね？": "……佩羅和賽雷斯提亞爾有聯繫？但，但是，佩羅現在被逮捕了吧？", "いつ頃のことだ？": "是什麼時候的事？", "ま、まだ発足して間もない頃だから……ええと……": "還，還是剛剛成立的時候……那個……", "リルの予想通り、どうやらペローは投獄される前からセレスティアルに 接触していたらしい。自身が捕まる可能性を予測していたというのか。": "正如莉露所料，看來佩羅在被關進監獄之前就已經和賽雷斯提亞爾接觸過了。他預測到自己被逮捕的可能性了嗎。", "あるいは……捕まらないまでも、自由には動けなくなる…… その可能性は見越していたのかもしれないな": "或者說……即使沒有被捕，也無法自由行動…… 他可能已經預見到這種可能性了", "かもね。となると、他にも魔法陣があって、同じように何かしようとしているのかも": "也許吧。這樣的話，可能還有其他魔法陣，他打算用同樣的方法做些什麼", "……捕まってなくても、こんなに広い範囲をひとりで回るのは大変そうだし": "……就算沒有被捕，一個人在這麼大的範圍內行動也很辛苦", "指定の日時が来たら儀式をするように、って指示か…… あれ、でもこれ、ずいぶん先だね": "指示是，到了指定的時間就進行儀式嗎……咦，但是這個，還很遠呢", "福音書の最後のページを確認していたフアナは首を傾げた。レオナの予想では間もなく有効期間が終わるはずだった。何かするならむしろ急がなくてはいけないはずなのに。": "確認了福音書最後一頁的弗亞納歪着頭。按照雷歐娜的預測，有效時間應該馬上就要結束了。如果要做什麼的話，應該要抓緊時間纔對。", "一定周期という話だったから、次のタイミングを待て、ということかもしれないぞ": "因爲是說一定週期，所以可能要等到下一個時機", "気の長い話だなぁ……ねえ、レ……え、あの、レオナ？": "真是漫長的等待啊……喂，雷……咦，那個，雷歐娜？", "ふとフアナが視線を移すと、レオナは砲台の影で何やら立ち尽くしている。": "弗亞納突然移開視線，發現雷歐娜在炮臺的陰影裏呆站着。", "……そんなところで、何をしてるの？": "……你在那種地方做什麼？", "いやあ……別に、何もみんなを騙すつもりはなかったんだよ。 ただ、ちょっとこそこそ隠れてただけで": "不……我並沒有打算欺騙大家。 只是，稍微偷偷地躲起來而已", "レオナ": "雷歐娜", "レオナがそう言うと同時に、彼女の足元がぼんやりと青く光る。 それは、砲台の影に隠れていた魔法陣だった。": "雷歐娜這麼說的同時，她的腳下發出淡淡的藍光。 那是隱藏在炮臺陰影裏的魔法陣。", "……っ！？": "……！？", "（砲台をバラさずにそこに置いたのは、 あたしたちの視界に魔法陣が入って注意を向けさせないため……！？）": "（沒有拆開炮臺而是放在那裏，是爲了不讓魔法陣進入我們的視野，讓我們注意到嗎……！？）", "まさか、本当に向こうの世界に行くつもりか、レオナ殿っ！ 何の準備もなしに危険すぎる！": "難道說，你真的打算去對面的世界嗎，雷歐娜閣下！什麼準備都沒有做太危險了！", "準備ならできてるよ": "準備的話已經做好了哦", "レオナはにっこり微笑んで、傍らの移動砲台を叩く。": "雷歐娜微微一笑，敲了敲旁邊的移動炮臺。", "向こうではエルマイトが通用しない。向こうのμと呼ばれる能力者の助力を得れば、 力を発揮できる……そうだよね、ヴェル": "聖之力在對面世界是行不通的。只要得到對面世界被稱爲μ的能力者的幫助，就能發揮力量……是這樣吧，威爾", "……う、うん": "……嗯，嗯", "でも、他には特に違いはなさそうだったでしょ": "但是，其他地方好像沒什麼特別不一樣的吧", "……たぶん": "……大概吧", "わたしはね、雨依を見捨てたくないんだよ。きっとあの子、いまも孤独に苦しんでる。 助けを求めてる。味方になってあげられる存在が必要なんだよ": "我啊，不想對雨依見死不救。那孩子現在肯定也正因孤獨而痛苦着。 正在尋求幫助。她需要一個能成爲她同伴的人", "だが、レオナ殿は戦闘が得意なわけでもないだろう！？ 武器はその知識のはずだ。書物は持っていけないんだぞ": "但是，雷歐娜閣下並不擅長戰鬥吧！？ 武器應該是那些知識。書本是帶不走的哦", "書物がないと引っ張り出せないものは、知識と呼ばないでしょ。 知識が武器と言ってくれるんだったら、もう持ってる": "沒有書本就無法提取出來的東西，不能稱之爲知識吧。 如果說知識就是武器的話，我已經擁有了", "レオナは自身の頭を小突いてみせる。 話しているうちにも、青い光が強くなっていった。": "雷歐娜輕輕敲了敲自己的頭。 在我們說話的時候，藍光也變得越來越強。", "でも、どうして……？ 星の力がカギなら、こんな洞窟の奥にある魔法陣は動かないんじゃ……？": "但是，爲什麼……？如果星之力是鑰匙的話，位於這種洞窟深處的魔法陣應該不會啓動吧……？", "光が地表に届けば大気に……っと、もうゆっくり話してる時間はなさそうかな。 パラケルススによろしく伝えといて。それじゃ――": "光照到地表的話就會進入大氣……啊，好像已經沒有時間慢慢說話了。 請代我向帕拉賽魯斯問好。那麼再見——", "レオナの姿がすうっと薄くなる。 次の瞬間、フアナとヴェルメリオをかきわけるようにして、リルが飛び出した。": "雷歐娜的身影突然變淡。 下一個瞬間，莉露推開弗亞納和威爾梅里奧，衝了出去。", "なら、小生もともに――": "那麼，小生也一起——", "その姿が完全に消える直前、レオナは驚いた表情でリルを見つめていた。": "在她的身影完全消失之前，雷歐娜用驚訝的表情注視着莉露。", "――っ！？": "——！？", "光は青から黄色に変化する。 そして、レオナに向けて手を伸ばしながら魔法陣に足を踏み入れたリルだが――": "光從藍色變成了黃色。 然後，莉露一邊向雷歐娜伸出手，一邊踏入了魔法陣——", "……あっ！？": "……啊！？", "き……えた……？": "消……失了……？", "リルの姿もまた、その場から消えていた。": "莉露的身影也從那裏消失了。"}