{"アディス監獄……？": "阿迪斯監獄……？", "人間さん": "人間君", "ゼウスは先ほどまでの勢いを急速に失い、俯きながらその名前を口にした。 俺が問い返すと、力なくうなずく。": "宙斯突然失去了剛纔的氣勢，低着頭說出了那個名字。 我反問後，他無力地點了點頭。", "この世界の吹き溜まりとも言われるアディスですが、その由来はこの監獄なんです": "阿迪斯被稱爲這個世界的垃圾場，其由來就是這所監獄", "ゼウス": "宙斯", "捕えたものを絶対に外に出さない。かつて、様々なμがここに囚われたと聞きます。 そして誰一人出て来なかったとも": "被抓住的人絕對不會被放出來。我聽說，過去有各種各樣的μ被關在這裏。而且，沒有一個人出來", "な、なるほど……": "原，原來如此……", "なんだかんだ、ゼウスならここを突破できるのでは、 とどこか甘い考えを持っていた俺は、自分の浅はかさを恥じる。 考えてみれば、相手もゼウスの強さは織り込み済みなのだ。": "我本來還天真地以爲，宙斯應該能突破這裏， 現在卻爲自己的淺薄感到羞愧。 想想也是，對方早就把宙斯的強大考慮進去了。", "となれば、ゼウスが語るような伝説級の監獄を用意しているのは当然のことだろう。": "既然如此，準備宙斯所說的傳說級監獄也是理所當然的。", "……わたし、何やってるんだろう": "……我到底在幹什麼啊", "ゼウス……": "宙斯……", "結局、雨依さんに勝てないどころか、テュポーンにはハッキリと負けてしまいました。 それどころか、人間さんまで巻き込んで……": "結果，我不僅沒能戰勝雨依小姐，還輸給了堤豐。 不僅如此，還把人間君也捲了進來……", "そのことなんだけど": "關於這件事", "ゼウスが目覚めるまでの間、思った以上に時間があったこともあり いろいろと状況について考えを巡らせていた。": "在宙斯醒來之前，我有比想象中更多的時間， 所以我思考了很多關於現狀的事情。", "ずっと引っかかっていたのはテュポーンのラッキーという言葉だ。": "一直讓我很在意的是堤豐所說的幸運這個詞。", "ラッキー、ですか？": "幸運，嗎？", "ああ。そして二人をさらって引き上げたんだ。 つまり、本当の狙いは俺だったのかもしれない": "是啊。然後他把你們兩個帶走了。也就是說，他的真正目標可能是我", "テュポーンの強さからすれば、全員は難しいとしてもある程度は戦力を削ぐことが できたはずだ。なのに引き上げたということは、目的を達したことを意味する。": "從堤豐的強大來看，雖然很難把所有人都帶走，但他應該能削弱一定程度的戰力。然而他卻把你們帶走了，這意味着他達到了目的。", "倒れたゼウスを囮に使い、俺をおびき寄せた。そう考えるべきではないだろうか。": "他把倒下的宙斯當作誘餌，把我引誘出來。我應該這麼想吧。", "……そうだとしても、わたしが役立たずで足を引っ張っていることには 変わりありません。むしろ、敵の策にまんまと利用されて……": "……就算是這樣，我也是個沒用的累贅，這一點是不會改變的。倒不如說，我完全被敵人的策略利用了……", "ずっと負けたことがなくて、わたしは最強だと信じてました。 でも、それは生きてきた世界が狭かっただけ……": "我一直沒輸過，相信自己是最強的。但是，那只是因爲我生活的世界太狹小了……", "（……ゼウスは実際に強い。だからいままで負けなしだった。 たぶん、これが初めての挫折なんだろう。 こうなると一気にメンタルが崩れてしまうかもしれない）": "（……宙斯實際上很強。所以她至今爲止都沒有輸過。 這大概是她第一次遇到挫折吧。 這樣一來，她的心靈可能會一下子崩潰）", "（こういうときこそヘラやハデスにそばにいてほしいけど…… 果たして俺が、傷ついたゼウスを支えられるだろうか）": "（這種時候，我真希望赫拉和哈帝斯能陪在她身邊…… 但我真的能支持受傷的宙斯嗎？）", "弱いわたしなんて、何も価値がありませんね。もうどこにも、居場所なんてないんですよ": "弱小的我，沒有任何價值。我已經沒有容身之處了", "ヘラもハデスも、強さなんかで友達を選んでなんかないって、ゼウスもわかってるだろ": "赫拉和哈帝斯都不是因爲強弱而選擇朋友的，宙斯你也明白吧", "そうですね。ふたりだけは友達でいてくれる……でしょうか。けど、信民は……": "是啊。只有他們兩個會做我的朋友……吧。但是，信民……", "信民たちだって同じだよ。いつもあんなに仲良く話してるのに １回負けたからって手のひらを返すような真似しないだろ": "信民他們也是一樣的。明明平時都和你那麼親密地聊天，不會因爲輸了一次就翻臉不認人的", "強引に根拠もなく言い切ったが、正直なところ信民についてはμをどう思っているか、 いまひとつ見えない。ただ、いまはそんな細かいことを考える必要はないだろう。": "雖然我毫無根據地斷言了，但說實話，我完全不知道信民們是怎麼看待μ的。不過，現在應該不需要考慮那麼瑣碎的事情吧。", "とにかく、ここから出よう": "總之，先從這裏出去吧", "いえ、わたしは足手まといになってしまいますから": "不，我會成爲累贅的", "（こりゃ重症だぞ……）": "（這病得不輕啊……）", "というか、無理ですよ。アディス監獄ですよ。絶対に出られない鉄壁の監獄なんです": "話說，不可能的。這裏是阿迪斯監獄。是絕對出不去的鐵壁監獄", "人間さんにはなんてお詫びしたらいいか…… わたしが不甲斐ないせいで、こんなことに": "我該怎麼向人間君道歉呢……都怪我太沒用了，纔會變成這樣", "（出るには間違いなくゼウスの力が必要だ。けど、何か突破口を見付けないと、 絶望したままじゃモチベーションを維持できないよな……）": "（要出去的話，毫無疑問需要宙斯的力量。但是，如果不找到突破口的話， 在絕望中是無法維持動力的……）", "見たところ普通の鉄格子なんだけど、そんなに固いのか": "看起來是普通的鐵柵欄，有那麼堅固嗎", "普通の鉄ではなくて何かの魔力をまとっていると思います。 そのせいで、μの力が無効化されている感じがします": "我覺得這不是普通的鐵，而是被某種魔力包裹着。 因此，感覺μ的力量被無效化了", "無効化されたら、μも信民も同じです。素手で鉄なんて曲げられるわけがありません": "被無效化的話，無論是μ還是信民都一樣。不可能徒手彎曲鐵", "なるほど……": "原來如此……", "逆を言えば、腕力でこれを突破できる人物なら脱出可能なのだろうか。": "反過來說，如果有人能靠臂力突破的話，應該就能逃脫了吧。", "人間界では、たまに鉄棒を曲げたりする力自慢の姿をテレビや動画で見たことはある。 だが、太さもあるし、そうした人でも容易ではないだろう。": "在人間界，我偶爾會在電視或視頻上看到一些自誇力量的人，他們能彎曲鐵棒。 但是，鐵棒也有一定的粗細，即使是這樣的人，應該也不容易做到吧。", "そんな人、いるわけありませんから。μはみんな、信民たちから頼ってもらった力で 常識外の行動ができるようになってるんです": "這樣的人，根本就不存在。μ是通過信民們依賴的力量， 才能做出超乎常識的行爲", "自力で鉄が曲げられるような人がいたら、μのことなんて誰も頼らなく…… いえ、こんな弱いわたしじゃ結局は誰も信じてくれないでしょうけどね": "如果有人能靠自己的力量彎曲鐵的話，誰也不會依賴μ…… 不，像我這麼弱的人，結果誰也不會相信吧", "（うーん……ちょっとネガティブが行き過ぎて面倒な感じになってきちゃってるぞ……。 いや、病み始めはこういうものか……黙っておこう……）": "（嗯……有點太消極了，感覺有點麻煩…… 不，剛開始生病的時候都是這樣的吧……還是先閉嘴吧……）", "まあ、そうだよな。奇跡を起こすからμは特別扱いされるわけで 誰にでもできるようじゃ……": "嗯，是啊。因爲能引發奇蹟，所以μ纔會被特殊對待 如果誰都能做到的話……", "（……でも、約一名、素手で鉄を曲げそうな顔が浮かぶんだよな。 といっても、ここに来てくれるわけがないけど……）": "（……但是，我腦海中浮現出了一個能徒手彎曲鐵的人。 話雖如此，他也不可能來這裏……）"}