{"はっ！？": "哈！？", "ピュルテ": "看板", "あ、よかったぁ。目が覚めたんだねぇ、ピュルテ": "啊，太好了。你醒過來了，看板", "エミリー": "艾蜜莉", "えっと、私は確か……そうだ、μの世界に行って、それで": "嗯，我記得……對了，我去了μ的世界，然後", "それで……力を使い切って、戻ってきてしまったんでした……": "然後……用盡了力量，就回來了……", "もともとヴェルのこともあったし、ずっとはいられないって話だったでしょ。 そんなに落ち込むことじゃないと思うよぅ": "本來就是因爲威爾的事，所以你不能一直待在那裏吧。我覺得你不用那麼沮喪", "そう、ですよね……必ずお別れはある、戻らなくちゃいけない…… 時間は有限、すべてわかっていたはずなのに……": "說的，也是……總有一天要分別，必須回去……時間是有限的，我明明知道的……", "私はその中で、一体何ができたんでしょう": "我到底做了什麼", "エミリーだったら、ピュルテの顔を見ただけで安心するけどなぁ": "艾蜜莉的話，只要看到看板的臉就會安心了", "私の、顔？": "我的，臉？", "あ、別に特別かわいいとかそういうんじゃないんだけど": "啊，不是說特別可愛之類的", "ひどくないですか": "這樣說不過分嗎", "人間さんはずっと異世界にいるわけでしょ。 知ってる人に会えるだけで、メンタルは安定するんじゃないかなぁ": "人間君一直都在異世界吧。只要能見到認識的人，精神就會安定下來吧", "それだけでも行った甲斐はあるってことですか": "只要這樣就有去的價值了嗎", "そういうことぉ": "就是這樣", "ふふっ": "呵呵", "なになに、エミリーおもしろいこと言ってないよぅ": "怎麼了，艾蜜莉沒有說什麼有趣的話吧", "いえ、実は……μの世界でお世話になった人がいて。 その人と縁を結んだおかげで、あちらでも戦えたんですけど": "不，其實……在μ的世界裏，我受到了某個人的照顧。 也是因爲和那個人結下了緣分，我才能在那邊戰鬥", "その人と同じことをエミリーさんも言ってるなぁって気がついて、 よく考えたらちょっと性格も似てるのかも、なんて思ったらおかしくて": "我注意到艾蜜莉小姐也說了和那個人一樣的話， 細細一想，她們的性格可能也有點相似，一想到這我就覺得好笑", "へー。イケメン漁りしてるってことぉ？": "哦。也就是說你在釣帥哥？", "い、いえ。ていうか、それは性格じゃなくて行動パターンでは": "不，不是。話說，那不是性格，而是行動模式", "そういえば……皆さんは？": "說起來……大家呢？", "シンデレラは本国に一旦帰ってるよぅ。 クレアはお買い物中だからそのうち戻ってくるかな": "仙杜瑞拉暫時回國了。 克蕾婭正在買東西，應該過會兒就回來了", "それでティンカは……ラームスの子たちに会いに行ってる。 やっぱり今回の事件に関係がありそうだからって": "然後汀可……去見拉姆斯的孩子們了。 她說這次的事件可能和他們有關", "それをティンカちゃんが？": "汀可去的？", "コミュ力が強いからって": "因爲她社交能力很強", "なるほど……心を開かせるために、ですね": "原來如此……是爲了讓他們敞開心扉，對吧", "フアナとリル、それにヴェルもなんか調査に行っちゃった。 ペローの痕跡がどうのこうのって": "弗亞納，莉露和威爾也去調查了。 說是佩羅的痕跡什麼的", "それコミッティで決まった話なのでは…… どうのこうの、みたいないい加減な感じで大丈夫ですか？": "那不是評議會決定的事嗎…… 用什麼什麼的這種隨便的說法沒問題嗎？", "でも、そっか……リルちゃんもお出かけしてるんだ……": "不過，這樣啊……莉露也出門了啊……", "会いたかった？": "想見她嗎？", "昔から、気持ちが沈んだときにリルちゃんに励ましてもらってたので、つい。 でも甘えてちゃいけないですよね": "以前心情低落的時候，莉露醬都會鼓勵我，所以不知不覺就。 但是不能撒嬌呢", "甘えるのは全然いいと思うけどねぇ。 でも、エミリーに甘えてくれないんだぁって思って": "我覺得撒嬌完全沒問題哦。 但是，你沒有向艾蜜莉撒嬌呢", "甘える側のイメージが強いんですよね": "我的形象就是個愛撒嬌的人呢", "そんなこと言わないで、ほらぁ。膝枕してあげるよぅ": "別這麼說嘛。來，給你膝枕", "あ、いえ、大丈夫ですっ": "啊，不，不用了", "そんな警戒することないのにぃ": "用不着這麼警惕嘛", "や、ちょ、待ってくださ……": "不，等，等一下……", "ただいま……あっ": "我回來了……啊", "クレア": "克蕾婭", "あっ": "啊", "おかえり～": "歡迎回來～", "私は何も見なかった……あとはふたりでごゆっくり": "我什麼都沒看見……你們倆慢慢來", "なんか変な誤解が生まれてます！？": "怎麼產生了奇怪的誤會！？", "なるほど。強引に甘えさせようとしてたと": "原來如此。想強行讓她撒嬌啊", "ってやってるうちに、楽しくなっちゃってイチャイチャしちゃった": "做着做着就開心起來了，然後就卿卿我我了", "どう見てもエミリーがピュルテを押し倒してるようにしか見えなくて、 あー、エミリーはそこまでいったんだなって": "無論怎麼看都是艾蜜莉把看板推倒了，啊，艾蜜莉已經到這一步了啊", "ひどいよぅ": "太過分了", "ひどいのはエミリーさんです": "過分的是艾蜜莉小姐", "ドロシーとは会ったの？": "和桃樂絲見面了嗎？", "ええ。そのときに伺ったのですが、ポセイドンさんがμだと……": "是的。當時我聽說了，波賽頓先生就是μ……", "そうみたいだね。みんなびっくりしてた": "看來是這樣。大家都很喫驚", "他にもいるなら探したいよねぇ。だって向こうに行ったとき、 まず縁を結ぶ相手を探さなくちゃいけないなんてけっこう大変じゃない？": "如果還有其他的人，真想去找找看呢。因爲去那邊的時候，首先必須找到結緣的對象，這不是很麻煩嗎？", "そう思います。私は運が良かっただけで……": "我也是這麼想的。我只是運氣好而已……", "でも、しばらくは誰も向こうの世界には行けないかもしれないんだよねぇ": "但是，也許暫時誰都不能去那邊的世界了呢", "えっ？それはどうして……": "哎？這是爲什麼……", "あの魔法陣、ずっと使えるわけじゃないみたいなんだ。 たぶん、この前のドロシーが最後だろうって": "那個魔法陣，好像不是一直都能用的。 大概，之前桃樂絲就是最後的了", "それじゃ……他に何か方法を考えないと、 人間さんだけが取り残されてしまうじゃないですか……！": "那……如果不考慮其他方法的話， 不就只有人類君被留在這邊了嗎……！", "ふぅー。快適だなぁ、馬車": "呼。馬車真舒服啊", "フアナ": "弗亞納", "いいのか？長距離だし、それなりに値段も張るぞ": "這樣好嗎？畢竟是長距離，價格也不便宜哦", "リル": "莉露", "いいの、いいの。コミッティの調査なんだもん。領収書を切り放題♪": "沒事，沒事。畢竟是評議會的調查。收據隨便怎麼開♪", "カロラって退任したんだっけ": "卡羅拉好像退任了", "レオナ": "雷歐娜", "そうだよ。カロラもどこか出かけてるみたいだけど": "是啊。卡羅拉好像也出門了", "めちゃくちゃ経費精算のとき厳しかったから。まあ、他の人がやるなら大丈夫かな": "因爲經費結算的時候非常嚴格。不過，如果是其他人來做的話應該沒問題吧", "え……震えてきた……": "咦……我開始發抖了……"}