{"じゃあ、やっぱり見つからないんだね": "那么，果然还是找不到呢。", "パラケルスス": "帕拉赛鲁斯", "状況からすると、たぶん人間さんくんが行方不明なことと関係すると思うんだよね": "从状况来看，我想大概和人类君失踪有关。", "レオナ": "雷欧纳", "じゃあ、例の別世界に飛ばされたってことか": "那么，就是被传送到那个别的世界了吗？", "私は現役コミッティじゃないし、 そのあたりの情報はあまり入って来てないんだけど…… 人間さんくんは、どういう状況なの？": "我不是现任评议会成员，所以不太会收到这方面的消息……人类君现在是什么状况？", "雨依が消えた夜、レオナも一緒だったんだろう？ あのとき人間さんくんは別の世界に迷い込んでしまったらしい": "雨依消失的那天晚上，雷欧纳也在场吧？当时人类君似乎误闯了别的世界。", "オトギノクニでも、人間界でもないってことよね": "也就是说，他们既不在童话之国，也不在人界咯。", "正体不明の魔法陣が発見された。おそらく、その効果で転移したらしいね。 現在、ヴェルメリオもそれを使用して転移している": "发现了一个来路不明的魔法阵，他们恐怕是被那个魔法阵的效果传送走了。威尔梅里奥现在也使用了那个魔法阵传送走了。", "術者の素性も、術式の詳細もまだ不明なままだが…… 解析して、世界を繋げられないかを試みているところのようだよ": "虽然施术者的身份和术式的细节都还不明朗……但好像正在尝试解析，看能不能连结世界。", "それ、シェイクスピアから？": "那是莎士比亚提出的吗？", "しょっちゅう相談しに来てくれるからね。あの子なりにプレッシャーなんだろう": "毕竟她常常来找我商量嘛。她应该也觉得很有压力吧。", "そう……人間さんくんと雨依、か。 もし術者が意図してそのふたりを転移させたとしたら、やっぱり": "这样啊……人类小弟和雨依吗？如果施术者是刻意传送他们两个，那果然——", "人間界出身だから、だろうね": "因为是人界出身的吧。", "もう、あの子には平和に静かに暮らしてほしいのにな。 せっかくGR2もやり過ごせたのに": "真是的，我只希望那孩子能过着和平宁静的生活。好不容易撑过GR2了说。", "良からぬ考えを持ってるやつからすれば、格好の材料だろうね。 あれだけのディマイトを秘めてるんだから": "对于心怀不轨的家伙来说，那可是个绝佳的材料呢。毕竟她身上蕴藏着那么强大的恶之力。", "人間さんくんと違って、あの子は自分でも制御しきれない。 私がそばにいてあげられないのに、大丈夫なのか心配で……": "和人类小弟不同，那孩子连自己都无法完全控制。我没办法陪在她身边，很担心她会不会出事……", "きみがそんなに誰かを気に掛けるなんて、珍しいよね": "你居然会这么担心别人，真稀奇。", "そう？……そうかもね": "是吗？……或许吧。", "そんなに気になるなら、そばにいてあげればいい。 きみは、それだけの実力を持ってるんじゃないかな": "既然你这么在意，陪在她身边不就好了。你不是有这种实力吗？", "雨依のいる世界に転移しろって？何の情報もないのに": "你要我转移到雨依所在的世界？我没有任何情报耶。", "……ぼくはちょっと、トイレにでも行ってくるよ": "……我去一下厕所。", "え？あ、うん、どうぞ": "咦？啊，嗯，请便。", "トイレに行くとき、ぼくはうっかり資料を置いたままにしてしまうかもね。 なくなっていても気が付かないかもしれない": "我去厕所的时候，可能会不小心把资料放着就走。就算不见了，我可能也不会发现。", "……！": "……！", "さてと、それじゃ失礼": "好啦，那我先失陪了。", "……資料って、これ？これはもしかして、転移に使われた魔法陣の……！？": "……资料是指这个吗？这该不会是转移用的魔法阵……！？", "俺たちは湯上りのほかほかの身体で、小さくなっていた。": "我们刚洗完澡，身体暖乎乎的，缩成一团。", "ひとり、ゼウスだけが悠然と構えている。": "只有宙斯一个人悠然自得。", "ハデスと名乗った、いかにもしっかりした常識人ふうの女性が こちらへの嫌悪感を隠そうともしない視線をぶつけながら深くため息をついた。": "自称哈帝斯，看起来是个正常人的女性深深叹了口气，毫不掩饰对我们的厌恶。", "じゃあ、模様替えの仕事を頼んで、その後にお風呂を貸したと？": "所以你委托她改造房子，之后还借浴室给她用？", "ハデス": "哈帝斯", "そう！友達なら家のお風呂くらい普通に貸すでしょ？": "对！既然是朋友，借浴室给她很正常吧？", "ゼウス": "宙斯", "もう友達だったのか……？": "已经算朋友了吗……？", "そう感じたのは俺だけではなかったらしい。": "这么想的似乎不只我一个。", "オーディン、アヌは言うまでもなく、ヘラと名乗った少女も": "奥丁、阿努自是不用说，自称赫拉的少女也是。", "ぎろりとこちらを睨みながらつぶやいた。": "她一边瞪着我，一边喃喃自语。", "は？友達？": "啥？朋友？", "ヘラ": "赫拉", "うん、今日から友達になったんだよ": "嗯，我们从今天开始就是朋友了。", "まあ、ゼウスはすぐ友達っていうもんね。でも。わたしは特別、でしょ……？": "算了，宙斯马上就会交到朋友了。不过，我是特别的吧……？", "そんなわけで、この家に３人で住んでるんです。 これからも、ちょくちょく遊びに来てくださいね": "所以，我们三个人就住在这个家里。以后也请你们偶尔来玩哦。", "あ、あの、人間さん、アヌさん……": "那、那个，人类，阿诺斯……", "オーディン": "奥丁", "うん。３人ともμみたいだね。 となると、雨依を探すにあたって協力してもらったほうが……": "嗯，你们三个都是μ呢。既然如此，为了寻找雨依，还是请你们帮忙比较好……", "アヌ": "阿努", "ああ、そうだな……": "嗯，是啊……", "人間さん": "人类君", "やはり、このギリシャ神話世界のμたちのようだ。": "果然，她们就是这个希腊神话世界的μ们。", "エンリルのように、いわゆる信民を支配する存在ではなさそうだが、 やはり協力を仰いだ方が、スムーズに進むだろう。": "虽然他不像恩利尔那样，是所谓支配信民的存在，不过还是仰赖他的协助，事情才能顺利进行吧。", "ただ……": "只是……", "（全裸を見られた後に、こんな話をするの微妙すぎる……）": "（在全裸被看见之后聊这种话题，感觉也太微妙了……）", "なんというか……じっと待つのって、性に合わないのよね": "该怎么说呢……一直乖乖等待，实在不符合我的个性呢。", "ドロシー": "桃乐丝", "三つ編みは自分が動いてなんぼ、だもんね": "毕竟麻花辫就是要自己动起来嘛。", "ティンカー・ベル": "汀可贝儿", "けど、こればっかりはエミリーたちにはどうしようもないし。 がんばりどころは、きっとこの後だよぅ": "不过，唯有这点艾蜜莉跟大家也无能为力。真正该努力的，肯定是接下来的行动哦～", "エミリー": "艾蜜莉", "ティンカちゃんがエルマイトを高めてくれたおかげで、どの世界にも繋がる空間、 通称『ハブタウン』を作り出すことはできた……けど": "多亏汀可提高圣之力，我们成功创造出能连结所有世界的空间，通称『中继城镇』……不过——", "シンデレラ": "仙杜瑞拉", "ハブタウンで、あちらの世界の人と話すことはできましたが、 お互いに元の世界に戻ることしかできませんでしたね": "虽然在中继城镇能和那边世界的人对话，但彼此都只能回到原本的世界。", "ピュルテ": "看板", "人間さんも、ヴェルも、戻って来れなかった": "人类和威尔都没能回来。", "クレア": "克蕾亚", "本人たちに戻る意志がなかったのもあるだろうがな。人間さん殿は雨依を探してから戻ると決めていたし、ヴェル殿もずっとそばにいると固く決意していた": "他们本人没有回来的意愿吧。人类阁下决定找到雨依后再回来，威尔阁下也下定决心要一直待在她身边。", "リル": "莉露", "でも、やろうと思ってもできなかった…… 私たちは、あっちの世界に、ハブタウンを通じて行くことはできなかったわ": "不过，就算想这么做也做不到……我们无法透过中继城镇前往那边的世界。", "その人の属する世界かどうか、 というよりはハブタウンにどうやって来たか、が重要みたいね": "与其说那个人是否属于那个世界，重点似乎在于他是怎么来到中继城镇的。", "ずきんは、ティアマトとかアプスーとかの世界からハブタウンに来たから こっちに来れなかった、ってことだよね": "兹叽因是从提亚玛特和阿普苏的世界来到中继城镇，所以无法过来这里吧。", "でも、世界が繋がって情報がたくさんもらえたからねぇ。 きっと研究も一気に進むはずだよぅ": "不过，既然世界连结在一起，我们就能获得许多情报。研究想必会一口气进展吧。", "そうね。シェイクスピアたちが解析してくれるまで……私たちは待つことしかできないわ": "是啊。在莎士比亚他们解析完毕之前……我们只能等待。", "た、た、大変です～！": "不、不、不好了～！", "ピエドゥラ": "琵雅朵拉", "ピエドゥラ！？な、何、どうしたのよ": "琵雅朵拉！？什、什么，怎么了？", "それがっ、あの、ヴェルメリオさんが……！": "就是、那个、威尔梅里奥先生他……！"}