{"いまでも、あの夜のことは覚えてる": "我到現在都還記得那天晚上的事。", "雨依": "雨依", "本部より入電、XX区XX1-13-1、 和菓子屋『寶月堂』にて女性が刺されているとの110番あり": "本部收到報案電話，有人撥打110，說XX區XX1-13-1的和菓子店", "警察本部": "警察總部", "XX了解": "XX收到。", "指令室": "指揮中心", "通報者は被害者の夫、発見者は被害者の長女で――": "報案者爲被害人的丈夫，發現者爲被害人的長女——", "私の運命は一変した": "我的命運從此改變。", "13日未明に起きた和菓子屋女将刺殺事件に関与しているとして強盗殺人容疑で指名手配されていた容疑者が先ほど、この駅付近で自殺を図り、間もなく死亡しました": "13日凌晨發生的和菓子店老闆娘遇刺案，警方以強盜殺人罪通緝的嫌犯，於稍早前在車站附近企圖自殺，不久後身亡。", "リポーター": "記者", "その夜まで、私の人生は幸せなものだと確信していた。何の根拠もなく": "直到那天晚上，我都深信自己的人生很幸福。毫無根據地深信。", "なお、容疑者は被害者と不倫関係にあったとの証言も――": "此外，根據證詞，嫌犯與被害人有婚外情——", "後継者問題で度々ベテラン従業員とトラブルになっていたと――": "嫌犯與資深員工因繼承問題，多次發生糾紛——", "『寶月堂』は経営難に陥っており、多額の借金が――": "", "すべて根も葉もないうわさにすぎなかった。私から見ても引くほど仲の良かった両親、 優しく穏やかだった従業員、連日のように行列のできたお店": "那些全都是毫無根據的謠言。我父母的感情好到連我都覺得驚訝，員工們都很溫柔和善，店裏天天大排長龍。", "私はすべて事実を知っているのに、誰も聞いてくれなかった。いまなら理由はわかる。 事実なんて、捻じ曲げられた創作より、ずっとつまらないからだ": "我明明知道一切真相，卻沒有人願意聽我說。現在我終於知道原因了。因爲比起扭曲事實的創作，真相更加無趣。", "なのに、私は友達を失った": "可是我卻失去了朋友。", "そして――": "然後——", "ＸＸ陸橋から飛び降り走行中の大型トラックに衝突、全身を強く打って死亡した男性が、 ５か月前の『寶月堂強盗殺人』の被害者遺族であることがわかり――": "一名男子從ＸＸ天橋跳下，被行駛中的大卡車撞個正着，全身受到重創而死亡。經過調查，該名男子是五個月前發生的『寶月堂強盜殺人案』的受害者遺族——", "優しい両親も失った。失意の父は仕事も手につかず、従業員たちもみんな去っていき、 やがて店は血縁以外に何のつながりもないクズに売られた": "我失去了溫柔的父母。父親因爲失意而無法工作，員工們也紛紛離去，最後店鋪被賣給了一羣沒有血緣關係的垃圾。", "私に残されたのはたったひとつ。この、金平糖のレシピだけ――": "我只剩下一樣東西，就是這個金平糖的食譜——", "パパ、ママ、どこ……？": "爸爸、媽媽，你們在哪裏……？", "そこに、誰か……いるの……？": "有人……在那裏嗎……？", "ママ……！？やだ、ママ、どうして……！？血が、いっぱいっ……！ どうしよう、パパっ、ママが死んじゃう……！ねえ！": "媽媽……！？不要，媽媽，爲什麼……！？血流得好嚴重……！怎麼辦，爸爸、媽媽要死了……！喂！", "……はっ！？": "……啊！？", "私は勢いよく起き上がり、横になっていた岩肌の固さに顔をしかめた。": "我猛然坐起身，因爲躺着的岩石太硬，我的臉皺成一團。", "自分が置かれている状況を、しばらく考えて整理する。": "我思考了一下，整理目前的狀況。", "（そうだ……私は、エンリルのところから逃げ出して、 そして声に導かれるがままに……）": "（對了……我從恩利爾那裏逃了出來，然後在聲音的引導下……）", "昔の夢だ。": "那是以前的夢。", "しばらく見ていなかったのに。": "明明有好一陣子沒夢到了。", "……": "……", "自分の両手を見つめる。洞窟で寝たせいか、少し薄汚れている。": "我注視着自己的雙手。或許是在洞窟裏睡過的關係，手有點髒。", "それだけだ。": "僅此而已。", "でも、こうして見つめていると、血に染まっていた記憶が簡単に蘇ってくる。": "但是，像這樣注視着雙手，染血的記憶便輕易地復甦了。", "巡り巡って、ある意味で私の手は本当に血に染まったようなものだけど": "兜兜轉轉，就某種意義而言，我的手真的染上了鮮血。", "もはや戻れないところまで来てしまった。": "我來到了再也回不去的地方。", "そんな意識で、私は自分を嘲笑った。": "我抱着這樣的想法，嘲笑自己。", "自分の役割をまっとうするのです……あなたにしかできない、崇高な役割を……": "完成你的職責……完成只有你才能完成的崇高職責……", "？？？": "？？？", "わかってるわよ、うるさいわね。いま起きたところなの": "我知道啦，你很煩耶。我纔剛起牀。", "頭に響く声に、私は毒づく。": "我咒罵着腦海裏響起的聲音。", "この声に従って、私はアヌやエンリルのいる世界からまた、新たな世界に渡ってきた。": "我聽從這道聲音，從阿努和恩利爾所在的世界，再次前往了新的世界。", "この結晶体を置いて回ればいいんでしょ……。もう少ししたら、やるから": "把這顆結晶體放在這裏轉幾圈就行了吧……我等一下就做。", "きっとまた、これがろくでもないことになるのは目に見えていた。": "我早就知道，這肯定又會演變成不好的事。", "けど、私はもう続けるしかない。": "但是，我只能繼續下去。", "声の言いなりになっていたから、なんて言い訳はしない。": "我不會拿：我聽從聲音的指示當藉口。", "これは私の意志。": "這是我的意志。", "だからきっといつか、私は罰せられるに違いない。": "所以總有一天，我一定會受到懲罰。", "人間さん……あの人に。": "人類少年……那個人會懲罰我。", "エンリルとアプスーが和解してからしばらくが経った。": "恩利爾與阿普蘇和解後，過了一陣子。", "相変わらず雨依の行方はわからないまま。": "雨依依然下落不明。", "そんな中、俺は……。": "在這段期間，我……）", "芋を洗っていた。": "在洗土豆。", "次はこの箱だ": "接下來是這個箱子。", "マルドゥーク": "馬爾杜克", "まだあるのか……": "還有啊……", "人間さん": "人類少年", "手伝ってくれて助かる": "感謝你來幫忙。", "マルドゥークが育てている農作物の収穫を手伝う、 と申し出たのだがまさか丸一日、芋を洗うことになるとは思っていなかった。": "我主動說要幫忙馬爾杜克收割農作物，但沒想到會花上一整天洗土豆。", "（まあ俺が断ったら、これをマルドゥークひとりでやるんだもんな。 それはかわいそうだ。みんなが食べる芋なんだし）": "（不過要是我拒絕，就得由馬爾杜克一個人來洗了。那樣他太可憐了，畢竟這是大家要喫的土豆。）", "何を考えてる？": "你在想什麼？", "オトギノクニにいた仲間に、人間界の港区が大好きな子がいたな、って": "我在想童話之國的同伴裏，有個很喜歡人類世界的港區的孩子。", "ふうん？どうしてまた急に。ホームシックか？": "哦？怎麼突然提到這個？你思鄉了嗎？", "いや、芋洗坂って地名を思い出して……。わかんないよな。いいや、気にしないでくれ": "沒有，我只是想起一個叫作洗土豆坂的地名……你沒聽過吧。沒事，別在意。", "あらあら、精が出るわね。はい、飲み物の差し入れよ": "哎呀哎呀，你真有幹勁呢。來，這是飲料，給你喝。", "エンキ": "恩基", "いや、エンキ。人間さんはまだ出してない": "不，恩基，人類少年還沒開始洗。", "下ネタかよ……": "居然是下流哏……"}