{"ピュルテが残したエルマイト、そしてディマイトを感知する地図。 それに表示されたのは急接近する超巨大ディマイトだった。": "看板留下的聖之力，以及感知惡之力的地圖。地圖上顯示的是正在急速接近的超巨大惡之力。", "衰弱が予想されるゼウスと人間さんが合流する前に脅威を迎撃すべく、 ヘラ、ハデス、アヌ、そしてドロシーは監獄前へと飛び出したのだが――": "爲了在宙斯和人君虛弱之前與他們會合，迎擊威脅， 赫拉，哈帝斯，阿努，以及桃樂絲衝向監獄前——", "ふん……なかなか禍々しい気配を漂わせてくれてるじゃない。 相手にとって不足なしね": "嗯……散發出相當不祥的氣息呢。 不愧是對手", "ドロシー": "桃樂絲", "テュポーン……！？ゼウスでさえ負けた相手だよ……！？": "堤豐……！？是連宙斯都輸掉的對手啊……！？", "ヘラ": "赫拉", "自分を信じるのよ。じゃなきゃ勝てる戦いも勝てないわ": "相信自己吧。不然的話，能贏的戰鬥也贏不了", "ハデス": "哈帝斯", "しかし……どうも、以前に会ったときと雰囲気が違うね": "但是……總覺得，和以前遇到的時候氛圍不一樣呢", "アヌ": "阿努", "μとしての力はそう大きく変わっていないわ。だから変化があるとすれば……": "作爲μ的力量沒有多大變化。所以要說有變化的話……", "ディマイト、ってことね。任せておきなさい、 私の女子力エルマイトで帳消しにしてあげるわ": "就是惡之力，對吧。交給我吧， 用我的女子力聖之力抵消掉", "テュポ、みんな、こわす……！": "堤豐，破壞，大家……！", "テュポーン": "堤豐", "こわす、ぐちゃぐちゃ、こわす、ぼろぼろ……！": "破壞，亂七八糟，破壞，破破爛爛……！", "性格まで変わってきてる気がするわ。会うたびに凶悪になってるような……。 一体、何があったの……！？": "感覺連性格都變了。每次見面都變得更兇惡……。 到底，發生了什麼……！？", "その答えは数時間前に遡る――": "答案要追溯到幾個小時前——", "私とタルタロスは、あてもなくアディスの周辺を移動しながら野営を続けていた。 タルタロスによればカンゴクと呼ばれる場所に嫌な気配があるらしい。": "我和塔爾塔洛斯，漫無目的地在阿迪斯周邊移動，同時繼續露營。 據塔爾塔洛斯所說，一個叫幹谷的地方似乎有不祥的氣息。", "もちろん住んでいる見慣れた人々の安否は気がかりだ。 でも、こうして彼女とふたりでいる時間が、なんだか心地よくて。": "當然，我很擔心住在那裏的人們的安全。 但是，像這樣和她在一起的時間，總覺得非常舒服。", "ん": "嗯", "タルタロス": "塔爾塔洛斯", "ありがと": "謝謝", "雨依": "雨依", "タルタロスから焼いた塊肉を受け取る。前はりんごくらいは喋っていたのに、 ついに『ん』だけになった。それがなんだか、距離が縮んだ証のようでうれしい。": "我從塔爾塔洛斯那裏接過烤好的肉塊。之前她還能說蘋果左右的話， 現在終於只說『嗯』了。總覺得，這像是距離縮短的證明，我很開心。", "タルタロスは、表情にあまり出さないけど……しんどくない？": "塔爾塔洛斯，雖然你不太表現在臉上……但不累嗎？", "何が？": "什麼？", "住み慣れた場所ではあるわけでしょ。アディスって。 自分の居場所を追われて転々とするって、メンタルにくるかなって": "阿迪斯是你住慣了的地方吧。 被趕出自己的居所，輾轉各地，對精神上來說應該很難受吧", "居場所を追われる――どうしても私は、自分の過去を重ねてしまう。 穏やかだった人生の最初期を過ごした寶月堂のあんこの匂いと。": "被趕出居所——我無論如何都會聯想到自己的過去。 度過了安穩人生的最初期的寶月堂的豆餡的味道。", "別に": "不會", "やっぱりタルタロスはタフなのね": "果然塔爾塔洛斯很堅強呢", "自分の居場所って、場所じゃないから": "因爲自己的居所，不是場所", "哲学？それともとんち？": "哲學？還是機智？", "雨依、食事中": "雨依，喫飯中", "私は『とんち』って言ったのよ。大体、想像つくけど": "我說的是“機智”。不過，我大概能想象到你想說什麼", "そっか": "是嗎", "そっか、で済まさないでよ。ひどい濡れ衣なのに": "別用“是嗎”來搪塞我啊。我明明是被冤枉的", "自分の居場所って、自分が、自分らしくいられるところ": "自己的居所，就是自己能做自己的地方", "土地とは限らない": "不一定非得是土地", "そっか……うん、なるほどね": "是嗎……嗯，原來如此", "納得してみせながら、私は彼女の言葉をもう一度、咀嚼する。 自分らしくいられる――過去の私にとってはきっとそうだったけど、 歪んでしまった私が寶月堂に戻っても、違ってしまうのかも。": "我一邊表示理解，一邊再次咀嚼她的話。 能做自己的地方——對過去的我來說一定是這樣的， 但扭曲的我即使回到寶月堂，可能也已經不一樣了。", "なら、私の居場所は――": "那麼，我的居所是——", "そっか。目の前にあったのかも": "是嗎。或許就在眼前", "ううん。なんでもない": "不，沒什麼", "手渡された肉にかぶりつきながら、私は少しだけ肩が軽くなった気がした。 自分らしくいられる環境、それが居場所なら……私はもう、孤独じゃない。": "我一邊咬着她遞給我的肉，一邊感覺肩膀稍微輕鬆了一些。 能做自己的環境，如果那就是居所的話……我就不再孤獨了。", "でも、ずっと逃げ続けるわけにはいかないでしょ？": "但是，也不能一直逃避下去吧？", "んー……": "嗯……", "逃げ続けてもいい、と言わんばかりの態度だ。": "她的態度就像是在說“一直逃避也沒關係”。", "先日の、人間さん率いるμたちとの戦いでも 互角以上に渡り合っていたのを知っている。 タルタロスは決して、戦えないわけじゃない。強いと思う。": "我知道，前幾天和人類君率領的μ的戰鬥中， 塔爾塔洛斯也打得不相上下。 塔爾塔洛斯絕對不是不能戰鬥。我覺得她很強。", "でもきっと、生来の性格がそれを拒んでいるんだろう。": "但是，她與生俱來的性格一定在拒絕着戰鬥吧。", "（そう言えばレオナも政治の駆け引きがめんどくさい、 ってコミッティを辞めたんだっけ……？）": "（說起來，雷歐娜也因爲覺得政治上的勾心鬥角很麻煩， 所以辭去了評議會的工作……？）", "ふと、オトギノクニでの日々を思い出す。 レオナもまた、こんな私の傍に寄り添ってくれた貴重なひとりだ。": "突然，我想起了在童話之國的每一天。 雷歐娜也是，像這樣陪伴在我身邊的寶貴之人。", "きっとコミッティ本部にずっといたら、私はおかしくなっていた。 彼女が連れ出して、ディマイトの供給方法を考えてくれたから だいぶマシな生活を送れたような気がする。": "如果我一直待在評議會總部的話，我一定會變得奇怪的。 因爲她帶我出來，思考了惡之力的供給方法， 所以我才能過上像樣的生活。", "思い出？": "回憶？", "えっ？な、なに？": "哎？什，什麼？", "雨依が静かで、穏やかな顔してるときは良い思い出に浸ってることが多い": "雨依安靜，表情平穩的時候，大多是在沉浸於美好的回憶", "……そう？": "……是嗎？", "珍しく饒舌に話したと思ったら、図星を突いてくる。やめてほしい。": "我還想着她難得地多話了，結果卻說中了我的想法。真希望她別這樣。", "そうだ": "是的", "戻る前にすることって、何？手伝う": "回去之前要做的事，是什麼？我來幫忙", "あぁ……": "啊啊……", "先日、そんなことをタルタロスの前で漏らした。 でも彼女に手伝ってもらうわけにはいかない。": "前幾天，我在塔爾塔洛斯面前說漏了嘴。 但是，我不能讓她幫忙。", "ちょっと難しいかな。しなきゃいけないのは……": "有點難啊。因爲必須要做的……", "贖罪、だから": "是贖罪，所以"}