{"アディス監獄内では、変わらず戦いが続いていた。 ひとり残ったエロースと、駆け付けたオーディン。 ３対２の数的不利は徐々にふたりにのしかかっていく。": "在阿迪斯監獄內，戰鬥仍在繼續。 獨自留下的厄洛斯，和趕來的奧丁。 3對2的人數劣勢逐漸壓在兩人身上。", "えー、ヤバいかもねぇ……意外とこの人たち、ちゃんと強いし……": "唉——可能有點不妙……沒想到這些人意外地強……", "エロース": "厄洛斯", "すみません……っ、わ、わたしが本来の力を出せていれば、 もう少し楽な展開になったはずなんですけど……": "對不起……如，如果我能發揮出原本的力量的話， 戰況應該會輕鬆一些的……", "オーディン": "奧丁", "いやいや、オデっちは別の世界の人なんだからさ。それ言い出したらキリないし。 ていうか、うちの方が責任重大でしょ": "不不，奧丁是其他世界的人啊。說這個就沒完沒了了。 話說回來，我的責任才更重大吧", "自分の世界を守らなくちゃいけないのに……うち、戦うの得意じゃないからさぁ": "明明必須保護自己的世界……但我卻不擅長戰鬥", "ステロペスたちには大見栄を切ったエロースだったが、 彼女が戦闘向きでないのは性格だけでなく、その能力もだった。": "雖然厄洛斯在斯特羅佩斯他們面前誇下海口， 但她不擅長戰鬥的不只是性格，還有能力。", "μとして高い運動能力を誇る彼女は、相手の攻撃を的確にかわし狙った矢は 確実に相手を射止める。しかし、その矢そのものに殺傷能力があまりない。": "作爲μ，她以高運動能力爲傲，能準確地躲開對手的攻擊， 精確地射中對手。但是，箭矢本身並沒有什麼殺傷力。", "もちろんノーダメージではないが、見るからに耐久力の高そうな 彼らが倒れる頃にはエロースは疲労困憊で立っていられないだろう。": "當然，也不是沒有傷害，但看起來耐久力很高的 他們倒下時，厄洛斯應該已經疲憊不堪，站不起來了。", "結局、ダメージソースはオデっち頼みになっちゃってるからね": "結果，傷害來源還是得靠奧丁呢", "……でも、わたしが……いえ。 お互い、責任を感じて背負い込み合うのはやめましょうか": "……但是，我……不。 我們就不要再互相揹負責任了吧", "だね。何も生み出さないし": "是啊。這樣也不會產生什麼", "ん……生み出す……？": "產生什麼……？", "ソロソロ観念シタラドウダ？俺タチ兄弟ニハ、敵ワナイ……": "你們差不多該放棄了吧？你們是敵不過我們兄弟的……", "ステロペス": "斯特羅佩斯", "ガイア様ニ生ミ出サレテカラトイウモノ、活躍ラシイ活躍ガナカッタケド……": "自從蓋亞大人創造我們以來，雖然我們沒有活躍的機會……", "ブロンテス": "布隆鐵斯", "ヤット、日ノ目ヲ見レソウダナ！": "但終於，要見天日了！", "アルゲース": "阿爾格斯", "オリンポスを襲撃しては逃走し、アディスでは物陰に隠れて タルタロスへの不意打ち一発、かと思えばドロシーに好き放題に暴れられ……。": "襲擊奧林帕斯，然後逃跑，在阿迪斯躲在暗處偷襲塔爾塔洛斯，然後被桃樂絲肆意妄爲地暴打……", "実は彼らも、自分たちが実は大して強くないんじゃないかと 不安になりかけていたところだった。": "其實他們也快要開始擔心，自己是不是其實不怎麼強了。", "イクゾォ！デヤアアアアアッ！！": "出發！嘿呀啊啊啊啊啊！！", "うわああぁぁっ！？": "嗚哇啊啊啊啊！？", "ドリャアアアァァァッ！！": "喂呀啊啊啊啊啊啊！！", "っくううううぅぅぅっ！！": "咕嗚嗚嗚嗚嗚嗚嗚！！", "パワーにものを言わせた連続攻撃に、エロースもオーディンもなんとか 直撃を避けるので精一杯だった。だが、ここでカウンターを狙おうなどとすれば――": "面對以力量爲傲的連續攻擊，厄洛斯和奧丁光是勉強避開直擊就已經竭盡全力。但是，如果想在這裏反擊的話——", "甘イッ！！": "太天真了！！", "うあああぁぁぁっ！！": "嗚啊啊啊啊啊啊！！", "エロース＆オーディン": "厄洛斯＆奧丁", "隙を突いてステロペスに狙い撃ちされる。 もはや打つ手は残されていないように思えた。": "就會被斯特羅佩斯趁機狙擊。感覺已經無計可施了。", "だが、エロースは先ほど思いつきかけたことをまとめようと、 戦いながらも考え続けていた。": "但是，厄洛斯一邊戰鬥一邊思考，試圖總結剛纔想到的事情。", "そっか……なんでうち、正面からやりあおうなんて思ってたんだろ": "原來如此……爲什麼我會想要正面和他交戰呢", "エロースさん？": "厄洛斯君？", "うちにはうちの、やり方ってものがあるのにね": "我們也有我們的做法啊", "何か思いついたんですか？": "你想到什麼了嗎？", "人間さんっちが言ってた…… ディマイトは負の感情から生まれてその逆のエルマイトで打ち消すことができる……": "人間君說…… 悪之力是從負面感情中誕生的，而聖之力可以將其抵消……", "でも、わたしたちにはエルマイトは扱えないんじゃ……": "但是，我們不是不能使用聖之力嗎……", "たぶんね。でも、うちらは、でしょ": "大概吧。但是，我們的話，對吧", "他に誰が……": "還有誰……", "ディマイトを使えてるってことは、エルマイトも使えると思わない？ だから……攻撃じゃなくて、いつもみたいに……": "你不覺得，既然能使用惡之力，那也能使用聖之力嗎？所以……不是攻擊，而是像平時一樣……", "エロースは矢をつがえ、狙いを定めて構える。": "厄洛斯搭箭，瞄準目標。", "オデっち、サポートお願い！": "奧丁，麻煩你支援！", "は、はいっ……！": "好，好的……！", "マダ抵抗スルツモリカ！身ノ程ヲ分カラセテヤル！！": "還想抵抗嗎！讓我來告訴你什麼叫自不量力！！", "エロースの行動に気が付いたアルゲースが突進してくるが、 オーディンがその前に立ちはだかり、彼を受け止める。": "注意到厄洛斯行動的阿爾格斯衝了過來，但奧丁擋在他面前，接住了他。", "くううううっ！！": "咕嗚嗚嗚嗚！！", "生意気ダ！ドケェ！！": "真囂張！讓開！！", "そこっ！！": "就是現在！！", "ンガッ": "嗯嘎", "矢はブロンテスの頭に直撃する。とは言っても刺さりはせず、 吸盤のようになった矢じりが彼の額を捉えたにすぎなかった。": "箭矢直接命中了布隆鐵斯的頭部。話雖如此，箭矢並沒有刺進去，只是像吸盤一樣吸附在他的額頭上。", "それも数秒もすれば、ぽとりと落ちてしまったのだが……。": "而且過了幾秒後，就掉下來了……", "ソンナ攻撃デ、ブロンテスガ倒レルトデモ……": "這種攻擊，就算能打倒布隆鐵斯……", "オイ、アルゲース！ヤメロ！！": "喂，阿爾格斯！住手！！", "エッ？": "嗯？", "俺ノ大切ナ、オデ姫ニ乱暴スルナ！": "不許對我的公主動粗！", "オデ姫……？": "我的公主……？", "えっ、わたし！？": "咦，我！？", "よしっ……もういっちょ！！": "好……再來一發！！", "ンゴッ": "嗯咕", "おまけにもう一発！": "再來一發！", "ンギッ": "嗯嘰", "矢を受けたステロペスとアルゲースもしばらく呆然とした後、急に目の色を変える。": "斯特羅佩斯和阿爾格斯在被箭射中後，呆愣了一會兒，然後突然眼神一變。", "オイオイ、オデチャンハ俺ノ恋人ダゾ！オマエニナンカ渡スモンカ": "喂喂，我的公主是我的戀人！纔不會交給你這種人", "恋人になった覚えありませんけど！？": "我可不記得我有變成你的戀人啊！？", "ブロンテス兄ィ、コンナ女ノドコガイインダ！俺ノ方ガ絶対、兄ィヲ幸セニデキル！！": "布隆鐵斯大哥，這種女人哪裏好了！我絕對能讓大哥幸福！！", "あ、あの、エロースさん？これは？": "那，那個，厄洛斯先生？這是？", "最初に目に入った人を好きになっちゃう悪用禁止の 恋愛魔法を矢に思いっきり込めて撃ったの": "我在箭上灌注了戀愛魔法，只要看到第一個進入視野的人就會喜歡上他，禁止濫用", "最初に目に入った相手――その効果により、ブロンテスの突然の行動に驚いて 振り向いていたアルゲースだけが身内に恋する修羅の道を進んでしまったようだ。": "最初進入視野的對象——因爲這個效果，只有被布隆鐵斯突然的行動嚇到而轉過頭來的阿爾格斯，走上了愛上自己人的修羅之路。", "でもあの、このままだとわたしの身が……": "但是那個，這樣下去我的身體……", "いいじゃん、モテモテで。ガタイいいから、あっちのほうも期待できるかもよ": "不也挺好的嘛，很受歡迎。你身材這麼好，那方面說不定也能期待一下哦", "何言ってるんですかー！？あとわたし、パワーでガツガツされるより、 優しくねっとりじっくりされる方が好きです！": "你在說什麼啊！？還有，比起被粗暴地對待，我更喜歡被溫柔地對待！", "オデっちこそなに言ってんの": "奧丁醬纔是，你在說什麼啊"}