{"そんなに速く移動できそうにはなかったですけど…… さすがに時間稼ぎをしっかりされてしまいましたね……": "雖然看起來不像是能移動得那麼快……但還是被他們爭取到了不少時間……", "ゼウス": "宙斯", "ブロンテス、そしてテュポーンのふたりを追いかけて、 俺たちは彼らが去った方向へ走り続けていた。": "我們追着布隆戴斯和堤豐，沿着他們離開的方向不斷奔跑。", "しかし、その姿は見當たらない。取り囲んだ魔物には苦戦こそしなかったものの、 その數に押されてそれなりに時間を使ってしまったのだった。": "但是，我們沒有找到他們。雖然我們沒有和包圍我們的魔物陷入苦戰，但還是被它們的數量拖住了不少時間。", "微弱なディマイトはまだ感じられます。こっちです！": "還能感覺到微弱的惡之力。往這邊走！", "ピュルテ": "看板", "この狀況だと、ピュルテさんの感知能力にとても助けられますね": "在這種情況下，看板小姐的感知能力真的幫了大忙", "オーディン": "奧丁", "しらみつぶしに調べるわけにはいかないもんねぇ。やってられない": "畢竟我們也不能一個一個地調查嘛。根本做不完", "アヌ": "阿努", "……": "……", "ハデス": "哈帝斯", "でもどうして、さっきの魔物は異世界の力……ディマイトなんて持っていたんでしょう": "但是爲什麼，剛纔的魔物會擁有異世界的力量……惡之力呢", "私がこの世界に來たことで変な影響が出てるとか……？": "是因爲我來到這個世界而產生了奇怪的影響嗎……？", "それは気にし過ぎじゃないかな？人間さんなんかもっと前からいるんだし": "那會不會是想太多了？畢竟人間君他們更早之前就在這裏了", "ディマイトのこともだけど、ここがどこかも問題だよな。 ……ハデスは何か知ってるんじゃないのか？": "惡之力的事情先不說，這裏到底是哪裏也是個問題。 ……哈帝斯應該知道些什麼吧？", "人間さん": "人間君", "えっ！？": "哎！？", "なんとなく": "我有這種感覺", "あ……その、もしかしたら、なんだけど": "啊……那個，說不定，是這樣的", "心當たりがあるんですか？": "你有頭緒嗎？", "……ここは、アディスなのではないかと": "……這裏，會不會是阿迪斯呢", "アディス……？": "阿迪斯……？", "この世界のどこかにあるとされる監獄です。 死者の住まう冥界のさらに下、一度入れば抜け出せないとも": "阿迪斯是據說存在於這個世界某處的監獄。 據說它位於死者居住的冥界更下方，一旦進去就無法逃脫", "へえ……そう言われると聞いたことがあるかも……": "哦……這麼說來我好像聽說過……", "って、抜け出せない！？入っちゃいましたよわたしたち！": "誒，無法逃脫！？我們進去了嗎！", "たっ、大変です……！": "不，不好了……！", "まあジタバタしたって仕方ないよ。ダメそうならここで暮らせばいいんじゃないの？": "嘛，慌慌張張的也沒用。如果不行的話就在這裏生活不就好了？", "達観しているようで、ただ面倒になってるだけですよね": "你看起來很達觀，其實只是覺得麻煩而已吧", "それにしても監獄……。ヘラさんもそこに捕らわれているということでしょうか": "話說回來，監獄……。赫拉小姐也被關在那裏了嗎", "そうだとして、相手の狙いはいったい何なのかしら……": "如果是這樣的話，對方的目的到底是什麼呢……", "……っ？ここ、は……": "……？這裏是……", "ヘラ": "赫拉", "意識を取り戻したヘラは、周囲をさっと見回した。見覚えはまったくない。": "恢復意識的赫拉，迅速環顧四周。完全沒印象。", "なにこれ……えっと、わたしどうなって……": "這是什麼……呃，我怎麼了……", "記憶を辿っていくうちに、ようやく自分が落とし穴にはまったことも思い出していく。 そのまま穴の底へ向けて滑落して、それで――": "在追溯記憶的過程中，終於想起了自己掉進了陷阱。就這樣滑落到洞底，然後——", "そこから記憶が無いわね。下まで降りたところで捕まったのかな。それにしても……": "之後就沒有記憶了。是掉到底部的時候被抓住了嗎。不過……", "ヘラは自分の四肢を見つめる。 そこからは細い糸のような魔力が絡みついていて、牢屋の扉へと続いていた。": "赫拉注視着自己的四肢。那裏纏繞着像細線一樣的魔力，一直延伸到牢房的門上。", "封印かぁ。時間かければ破れる程度のものみたいだけど。 きっとゼウスが心配してるし、ここはがんばってやるかな": "封印嗎。雖然看起來是花點時間就能打破的程度。宙斯肯定很擔心，這裏就努力一下吧", "それにしても、ここはどこなんだろ": "話說回來，這裏是哪裏呢", "鉄格子のはまった小さな明かり取りの窓を覗き、外の様子を窺う。 靜かな森のど真ん中で、人の気配は一切なかった。": "赫拉透過裝有鐵柵欄的小窗，窺視外面的情況。在安靜的森林正中央，完全沒有人的氣息。", "んん……？あれ、私……どうなって……": "嗯嗯……？咦，我……怎麼了……", "ドロシー": "桃樂絲", "意識を取り戻したドロシーは、ゆっくりと身體を起こす。 顔についた砂を無造作に払い落とし、周囲を見回した。": "恢復意識的桃樂絲，慢慢地坐起身。 用手隨意地拍掉臉上的沙子，環視周圍。", "砂浜……そうだわ、私たちは船で嵐に巻き込まれて": "沙灘……對了，我們被捲入了暴風雨", "ルビー、ピエドゥラ、トーコツ、ダークマター……みんな無事ね。 ん？みんないる……？": "露比，皮耶多拉，檮杌，暗物質……大家都沒事呢。 嗯？大家都在……？", "並んで倒れている自分の仲間の顔を確かめ胸をなでおろしたが、 視界の端で燃える焚き火に注意を向ける。": "確認了並排倒下的同伴的臉，鬆了一口氣， 但注意到視野邊緣燃燒的篝火。", "みんな倒れているなら、誰がこの焚き火を……": "如果大家都倒下了，那這個篝火是誰……", "気が付いたか": "恢復意識了嗎", "？？？": "？？？", "背後からかけられた聲にドロシーが振り向くと、そこには精霊の姿があった。": "聽到背後傳來的聲音，桃樂絲回過頭，那裏站着精靈。", "あなた、確かトリアイナとかいう": "你，我記得是叫特里艾達", "その通り。私のご主人、ポセイドンが愛用する武器の精霊": "正確。我是我的主人，波塞冬愛用的武器的精靈", "トリアイナ": "特里艾達", "助けてくれたのね。ありがとう": "是你救了我們吧。謝謝", "禮には及ばない。船はあちらに繋いであるから、気になるなら後で見ておくといい": "不用道謝。船系在那邊，如果在意的話，之後去看看吧", "しかし昨晩の嵐はかなりひどかった。よくあんな天候で海に出たな。 あまり海を侮らないほうがいいぞ": "但是昨晚的暴風雨相當嚴重。真虧你們能在那種天氣出海。 不要太小看大海比較好哦", "侮ったつもりはなかったんだけど……この結果じゃ何も言えないわね。 なんでも女子力で解決できると思っていた私の驕りだわ": "雖然沒有小看的意思……但是這個結果我什麼也說不出來。 認爲任何事都能用女子力解決是我的驕傲啊", "驕りというか、女子力ってそもそも、そういうものではないような": "與其說是驕傲，女子力本來就不應該是那種東西吧", "はぅあ！！": "哈啊！！", "ピエドゥラ": "皮耶多拉", "ああ、ピエドゥラも目が覚めたのね。 よかったわ。ここにいるトリアイナのおかげで、全員無事よ": "啊啊，皮耶多拉也醒了呢。 太好了。多虧了這裏的特里艾達，大家都沒事", "よ、よかった……いますごい悪夢を見てました……": "太，太好了……我剛剛做了個很可怕的噩夢……", "私は打ち上げられたあなたたちを介抱しただけだ。 ここまで運んできてくれたのは海の守り神と言えるだろう": "我只是照顧了被打上岸的你們。 把你們運到這裏的是大海的守護神吧", "ううっ、神様ありがとう……！": "嗚嗚，感謝神明大人……！", "神様、ね": "神明大人，呢"}