{"彼女は、誰もいない静かな廃墟に佇んでいた。足元には大きな魔法陣が描かれている。": "她佇立在空無一人的寂靜廢墟中。腳邊畫着一個巨大的魔法陣。", "ゆらり、と揺れるろうそくの炎だけが、その場の唯一の光。 彼女の顔を露わにするには、あまりに弱々しかった。": "只有搖曳的燭火是現場唯一的光。要照亮她的臉，實在太微弱了。", "あーあ……正直、あのおばさん？なのかな？ 言ってること、ぜーんぜん共感できないんだよねー。つまんなすぎて。 一周回って気持ち悪いかも": "啊……老實說，那個阿姨？是吧？說的話，我完全無法共鳴呢。太無聊了。繞了一圈反而覺得噁心。", "？？？": "？？？", "まあ、でも。この世界が血にまみれて混沌とするところは見てみたいかなーって思うし。 面白そうでしょ？キャハハハッ": "不過，我想看看這個世界充滿鮮血變得混沌的樣子。好像很有趣吧？呀哈哈哈。", "見ててよ……あたしがうまいこと、世界を血祭りにあげちゃうから。ね、ペロー♪": "看着吧……我會巧妙地把世界當成血祭品。對吧，佩羅♪", "あ……ああっ、ド、ドロシーさんっ……！": "啊……啊啊，桃、桃樂絲小姐……！", "ピュルテ": "看板", "なーに豆が鳩鉄砲くらったような顔してんのよ": "你幹嘛一臉豆子被鴿子嚇到的表情啊。", "ドロシー": "桃樂絲", "豆に顔はないんじゃないかな": "豆子沒有臉吧。", "アヌ": "阿努", "あの、この方は……！？": "請問，這位是……！？", "オーディン": "奧丁", "オトギノクニきっての女子力の持ち主、ドロシーさんです！ とても心強い、昔からの仲間なんです": "童話之國首屈一指的女子力擁有者，桃樂絲小姐！她是非常可靠的夥伴，從以前就認識了。", "自己紹介はあとでゆっくりね。とりあえず、こいつらを大人しくさせましょ": "自我介紹等一下再慢慢來。總之，先讓這些傢伙安分下來吧。", "なんか拳をゴキゴキ鳴らしてるんだけど……女子力ってなんだっけ……": "總覺得拳頭在喀喀作響……女子力是什麼啊……", "ヘラ": "赫拉", "あ、でも待ってください！私たちはそのままだと、この世界で戦えないんです。 誰かと縁を紡がないと――": "啊，但是請等一下！我們這樣下去的話，就無法在這個世界戰鬥了。如果不和誰結緣的話——", "安心して、ピュルテ。私はいま、気力も体力も充実してるわ。 ついでにμ力（みゅーりょく）ってやつもね": "放心吧，看板。我現在，氣力和體力都很充足。順便還有μ力（繆力）呢。", "みゅーりょく……？え、もう誰かと既に……？": "繆力……？哎，已經和誰……？", "いくわよ！青のレクイエムっ！！": "要上了！藍色的鎮魂曲！！", "オワアアアァァァッ！？": "哦哇啊啊啊啊啊啊！？", "アルゲース": "阿格斯", "アルゲース！？ナンダ、ミズ、スゴイ、ナミ！": "阿格斯！？什麼，水，好厲害，浪！", "ブロンテス": "布隆提斯", "水を自在に操り、陸地に突然大波を起こす……！？まさか、これって": "自由操縱水，突然在陸地上掀起大浪……！？難道，這是", "ハデス": "哈帝斯", "昔からのドロシーさんの得意技ですよ！この場の敵全員を押し流しちゃうんです！": "這是桃樂絲小姐從以前開始就擅長的招數哦！把在場的所有敵人都沖走！", "そしてーっ、さざなみパーンチ！！": "然後，海浪拳！！", "ゴフゥウウウゥゥ！！": "咕呼嗚嗚嗚嗚嗚！！", "さざ波って小さい波のことじゃないの……？思いっきり振りかぶってたけど……": "海浪不是小浪嗎……？你卻用力揮拳……", "どんなもんよ！": "怎麼樣！", "すごい……さすがドロシーさんです！ これならきっと、人間さんのことも助けられる……": "好厲害……不愧是桃樂絲小姐！這樣的話，一定也能幫助人類君……", "ドロシーさんがそばにいてくれるなら、絶対になんとかしてくれますよね。 私がいなくなっても……": "如果有桃樂絲小姐在身邊的話，絕對能幫上忙的。就算我不在了……", "え……？ピュルテさん、いまなんて……": "哎……？看板小姐，你剛纔說什麼……", "オーディンさん。さっき見た未来に、私はいましたか？": "奧丁先生。剛纔看到的未來裏，我有出現嗎？", "それは……。え、でも、ドロシーさんも見えなかったので、単純に画角が": "這個……哎，但是，桃樂絲小姐也沒出現，所以單純是視角", "自分でもわかるんです。もうこれ、限界だなぁって。私のメンタルがじゃないですよ。 力を発揮できなくなってきてるんです": "我自己也知道。已經到極限了。不是說我的精神，是說我的力量發揮不出來了", "ピュルテ！？何があったの！？": "看板！？發生什麼事了！？", "すみません、ハデスさん。地図を貸してもらえませんか": "抱歉，哈帝斯先生。能借我地圖嗎", "え、ええ……": "好，好的……", "皆さん、短い間でしたが楽しかったです。本当にありがとうございました。 人間さんにお別れを言えないのが残念ですが――": "大家，雖然時間很短，但是很開心。真的非常感謝。 雖然不能和人類君道別很遺憾——", "これが最後じゃありませんからね！ドロシーさん、人間さんが 帰ってこれるようにサポート、よろしくお願いします": "但不是最後哦！桃樂絲小姐，爲了人類君能回來，拜託你支援了", "なに言ってるのよ、ここから一緒に戦うんでしょ！ そんな弱気な顔、ピュルテらしくないわ": "你在說什麼啊，接下來要一起戰鬥吧！那麼軟弱的表情，不像看板哦", "いつも腹に何か持ってそうな笑顔はどうしたのよ！ 人が言われたくないことを絶妙なタイミングで刺すときの、あの笑顔を見せなさいよ！": "總是肚子裏藏着什麼的笑臉怎麼了！在絕妙的時機刺中別人不想被說的事情時的那個笑臉，給我看看啊！", "もうちょっとマシな表情ないの？": "沒有更像樣的表情嗎？", "ふふっ、そうですよね。こんなの私らしくないかも。 だけど……最後くらい、お役に立ちたいから……": "呵呵，是啊。這樣可能不像我。 但是……至少最後，我想幫上忙……", "はああああっ……！！": "哈啊啊啊啊……！！", "これは……！？地図に、赤と青の印が付いてるわ……？": "這是……！？地圖上，有紅色和藍色的標記……？", "しかも動いてるよ、これ！": "而且在動，這個！", "赤がエルマイト、青がディマイト…… これで、レーダーの役割を果たすことができるはずです。そう長くは持ちませんが……": "紅色是聖之力，藍色是惡之力…… 這樣，應該能起到雷達的作用。雖然不能維持太久……", "うっ……！": "嗚……！", "ピュルテ！": "看板！", "後のこと、頼みます……": "後面的事，拜託了……", "ピュルテ……最後の最後で、すごい置き土産だね": "看板……最後的最後，真是厲害的禮物呢", "アヌさんは、真面目にがんばってくださいね": "阿努小姐，請認真努力哦", "ほんとだ。絶妙なタイミングで刺される": "真的。在絕妙的時機被刺中了", "ふふっ……": "呵呵……", "ピュルテの身体が淡く光って……！": "看板的身體發出淡淡的光……！", "ヘヘヘ、コウイウ時ニ敵ガイツマデモ待ツナンテ": "嘿嘿嘿，這種時候敵人怎麼等都不來", "ソンナゴ都合主義ハ通ラナイゾ": "這種機會主義是行不通的哦", "チッ": "切", "ヒッ！？": "咿！？", "どうやら私のシャラップパンチとビークワイエットキックを お見舞いしないといけないみたいね……": "看來必須賞你們一發我的Shut Up Punch和Be Quiet Kick了……", "なんなの、その技": "那是什麼招數", "カンザス流よ": "堪薩斯流哦"}