{"どうなってるの……？ゼウスも、人間さんも消えちゃうなんて……": "發生了什麼……？宙斯和人間君都消失了……", "ヘラ": "赫拉", "森で、あの大きな爆発があった瞬間は確かに強いディマイトの反応がありました。 爆発を起こしたのはテュポーンさんで十中八九、間違いありません": "在森林裏，那個巨大爆炸發生的瞬間，確實有強烈的惡之力反應。 引發爆炸的十有八九是堤豐，不會有錯", "ピュルテ": "看板", "でも、人間さんもゼウスさんも見当たりませんでした……": "但是，沒有發現人間君和宙斯……", "オーディン": "奧丁", "けど！残されてた、この服の端切れは間違いなくゼウスのだよ！ わたしが見間違うはずない！": "但是！留下的這件衣服的碎片毫無疑問是宙斯的！我不會看錯的！", "同じく残されていた血の跡からして、ゼウスは負傷しているわね。 ほんの少しだから、軽傷だとは思うけど": "同樣，從留下的血跡來看，宙斯受傷了。 只有一點點，應該是輕傷", "ハデス": "哈帝斯", "爆発が起きた場所の範囲からすると、人間さんは近くにいたはずだよね。 手分けしたとき、あのあたりを担当してた": "從爆炸地點的範圍來看，人間君應該就在附近。 我們分頭行動的時候，他負責的是那一帶", "アヌ": "阿努", "それでも見つからない、テュポーンさんもいない……ということは": "但還是沒找到，堤豐也不在……也就是說", "誘拐されたのよ。ふたりともね": "他們兩個都被綁架了", "ゼウス……っ！": "宙斯……！", "これは本当に手を抜きたいから言うわけじゃないけど、 相手が意図的にさらったのなら、闇雲に探しても埒が明かないよ": "我不是因爲想偷懶才這麼說的，但既然對方是故意綁架的，那我們再怎麼亂找也找不到", "当然、見つからないようにしているでしょうからね": "當然，他們肯定不會讓我們找到的", "ピュルテさんの能力なら、 テュポーンのディマイトを探り当てて場所を特定できるでしょ？": "如果看板的能力可以找到堤豐的惡之力， 那應該就能確定他們的位置了吧？", "さっきみたいに派手に動いてくれればいいのですが…… 力を使っていないと感知するのは難しいです……": "如果他們像剛纔那樣大張旗鼓地行動就好了…… 但如果不使用力量，就很難感知到……", "あれはきっとゼウスとやり合ったのよね。 少なくともμと対面しないと、あんなパワーは使わないでしょう": "那一定是和宙斯交戰的時候吧。 至少在遇到μ之前，是不會使用那種力量的吧", "μと対面……といってもガイアさんにパワーを使うはずもないです。 となると、私たちの誰かと遭遇したとき、ってことになっちゃいますね": "遇到μ……話雖如此，但也不可能對蓋亞使用力量。 那麼，就是遇到我們之中的某個人的時候了", "堂々巡りだねぇ": "這樣就兜圈子了", "ううう……じゃあ、どうしたら……！": "嗚嗚嗚……那該怎麼辦……！", "考えるしかないんだよ。相手がどこに連れていくか": "只能思考了。對方會把他們帶到哪裏", "普通に考えればガイアさんがいる場所なのでは？帰ると言っていましたし": "按常理來說，應該是蓋亞所在的地方吧？畢竟宙斯說要回去", "そ、そうですよね……！あまり難しく考えなくても……": "是，是啊……！不用想得太複雜……", "わかった！それじゃあガイアのところに行こう！いますぐ！": "我知道了！那我們去蓋亞那裏吧！現在就去！", "向かっている途中で追いつくかもしれませんよね……！": "在去的路上說不定就能追上了……！", "……その前に、一か所だけ確かめたいの。そこへ寄ってからでもいいかしら": "……在那之前，我想去一個地方確認一下。可以先去那裏嗎", "どこへ行くっていうの！？": "你要去哪裏！？", "おそらくゼウスは気を失っているわ。推測できる程度の軽傷なら 簡単に誘拐されるはずない。強くないとはいえ人間さんもいるのに": "宙斯恐怕是昏過去了。如果只是能推測出來的輕傷，那他不可能輕易被綁架。畢竟還有雖然不強但也是人類的人在", "そうでしょうね。あのゼウスさんですから": "也是呢。畢竟是那個宙斯先生", "でも、いつかは目を覚ますわ。生半可な拘束ではあの子を留め置くことはできないわよ": "但是，他總有一天會醒來的。半吊子的束縛是無法留住他的", "確かに……！ガイアのいる場所にどんな仕掛けがあるかわかんないけど あのゼウスをずっと縛り付けておくなんて": "確實……！雖然不知道蓋亞所在的地方有什麼機關， 但要一直束縛住那個宙斯的話", "ガイアが、拘束する能力に特化した新型のμを創り出している、 という可能性もあるけど……私なら避けるわ。 本当にゼウスに通用する保証はないんだから": "蓋亞，有可能創造了專門用於束縛的新型μ……但如果是我的話，我會避免的。 因爲不能保證對宙斯真的有效", "それらしいμが、テストのために出てきたこともないんだよねぇ？ 確かにハデスの言うとおりかも": "確實，沒有出現過疑似用於測試的μ呢？ 哈帝斯說的或許沒錯", "けど、確実にμを繋ぎ止めることができる場所はある": "但是，有一個地方可以確實地束縛住μ", "そ、そんなものが……？": "還，還有那種地方……？", "あっ……！": "啊……！", "そう。アディスにある、『監獄』よ": "是的。就是阿迪斯的“監獄”", "う、うう……？こ、ここは……？": "嗚，嗚嗚……？這，這裏是……？", "ゼウス": "宙斯", "よかった、気が付いたか": "太好了，你醒了啊", "人間さん": "人間君", "目を覚ましたゼウスに、俺はほっと安堵の溜息を洩らした。大した傷ではなさそうだったが、それでもなかなか起きないので少し不安になっていたところだ。": "看到宙斯醒來，我鬆了一口氣。雖然傷勢看起來不重，但因爲一直沒有醒來，我有點擔心。", "人間さん！？あ、痛っ！？": "人間君！？啊，好痛！？", "そこ、怪我してるから気を付けて。 一応、傷口を洗うくらいはしたけど……大した治療はできてない": "那裏受傷了，小心點。 我姑且幫你清洗了傷口……但沒有做更多的治療", "こんなのかすり傷ですよ！このわたしにとっては大したことじゃ……": "這只是擦傷而已！對我來說沒什麼大不了的……", "あ、でも、ありがとうございます、人間さん。お気持ち、すごくうれしいです": "啊，不過，謝謝你，人間君。我很高興你有這份心", "それであの、ここは一体……？ というか、何が起きたんでしたっけ。確かわたしはテュポーンと": "那個，這裏到底是……？ 話說，到底發生了什麼？我記得我正在和堤豐", "たぶんテュポーンの攻撃を食らって気絶していたんだと思う。 俺はその姿を見つけて、ついうっかり近づいたんだ。そこをテュポーンに捕まった": "我想你大概是被堤豐的攻擊打暈了。 我看到你倒在那裏，不小心就靠近了。然後就被堤豐抓住了", "ということは、わたしたちはテュポーンにさらわれたんですか！？": "這樣說來，我們是被堤豐抓走了嗎！？", "そうなるな。ここがどこなのかは見当もつかないけど、どこかの塔みたいな建物の中だ": "是的。雖然不知道這裏是哪裏，但應該是某個塔一樣的建築物裏", "俺は意識のある状態で、空飛ぶテュポーンに手首をつかまれこの建物に運ばれてきたので、状況はある程度把握している。ただ、土地勘がなさすぎて場所はわからない。": "我是在有意識的狀態下，被飛在空中的堤豐抓住手腕帶到這個建築物裏的，所以對情況有一定程度的把握。只是，因爲對這裏不熟悉，所以不知道具體位置。", "といっても、それほど長い距離ではなかったように思う。 風景もあまり印象が変わらなかったので、おそらくはアディスからそう遠くないはずだ。": "話雖如此，但我覺得距離應該沒有多遠。 因爲風景也沒有什麼變化，所以應該離阿迪斯不遠。", "こんな鉄格子なんて、あっという間に壊してみせますよ！はあああああっ！！": "這種鐵柵欄，我一下子就能破壞掉！哈啊啊啊啊啊！！", "ゼウスは鉄格子をつかむと、気合いを入れて捻じ曲げようと試みるが……。": "宙斯抓住鐵柵欄，鼓足幹勁試圖將其扭曲……。", "な、なんて頑丈な鉄格子……わたしが開けられないなんて": "這，這鐵柵欄也太結實了……我竟然打不開", "……まさか、ここは": "……難道，這裏是"}