{"……っ、わ、私は……いったい、何を……": "……我，我……到底，做了什麼……", "ガイア": "蓋亞", "やっぱりディマイトの影響を受けていたのね。 たぶん、最初の方からそうだったんでしょ": "果然受到了惡之力的影響。 大概，從一開始就是這樣了吧", "ハデス": "哈帝斯", "ほんと？これも演技ってことはない？": "真的嗎？這不會也是演技吧？", "ヘラ": "赫拉", "さすがに違うと思いますよ": "我覺得應該不是", "ゼウス": "宙斯", "ガイアっち、どう？ちゃんと話せる？何があったか教えてほしいんだけど": "蓋醬，怎麼樣？能正常說話嗎？希望你能告訴我們發生了什麼", "エロース": "厄洛斯", "エロース様……？いえ、ゼウスまでお揃いで、いったい何があったのです？": "厄洛斯大人……？不，連宙斯都在，到底發生了什麼？", "何も覚えていないの？": "什麼都不記得了嗎？", "ドロシー": "桃樂絲", "はい……。あ、いえ、うっすらと何か記憶があるような……？ 確かテュポーンとブロンテスがアディスに行って……": "是的……啊，不，好像隱約有些記憶……？ 記得堤豐和布隆戴斯去了阿迪斯……", "その後は、ぽつぽつと断片的な記憶があるだけで…… どんな状況だったのかは、はっきりとは……": "在那之後，只有零星的片段記憶…… 具體是什麼情況，我也不太清楚……", "ディマイトというエネルギーがあるんだけど、 それに思考を左右されてしまう状況だったみたいね": "有一種能量叫惡之力， 你似乎被它控制了思考", "雨依": "雨依", "それってもう": "那我", "ええ。乗っ取られていたと言っていいでしょうね": "是的。可以說你被控制了", "ガイアに答えた後、雨依は深々と溜息をついた。": "回答蓋亞後，雨依深深地嘆了口氣。", "あなたが正気じゃなかったおかげで、感情に任せて殴ったりせずに感情をコントロールできている……とも言えるけど、ますます、私の感情のやり場がなくなってしまったわ": "多虧你失去了理智，我才能控制住自己的情緒，沒有任憑感情驅使而毆打你……雖然這麼說，但我越來越不知道該如何處理自己的感情了", "なに？感情がどうとかって。雨依っちはそんなにガイアっちにおこなの？": "怎麼了？感情什麼的。雨依醬對蓋亞醬那麼生氣嗎？", "雨依っちって。魔女じゃないんだから": "雨依醬什麼的。我又不是魔女", "……そういえば、タルタロスはどこにいるの？もしかして、関係ある？": "……說起來，塔爾塔洛斯在哪裏？難道說，和這個有關係？", "確かに、あれほど仲の良さそうなふたりだったのだから、 この大事な場面に一緒にいないのは不自然とも言える。": "確實，那兩個人關係那麼好， 這個重要的場合沒有在一起，可以說很不自然。", "タルタロスは……テュポーンに同化させられたわ。ガイアの手で": "塔爾塔洛斯……被蓋亞的手，同化到堤豐裏了", "えっ、私が……！？た、確かに、タルタロス様の持つ要素は テュポーンに融合させれば大幅に補完できる性質なのだけど……": "哎，我……！？確，確實，塔爾塔洛斯大人擁有的要素 是和堤豐融合的話，可以大幅補全的性質……", "ドウカ？ってどういうものかわかりませんけど、 それじゃあタルタロスさんはいなくなってしまったんですか……！？": "怎麼樣？雖然不知道是什麼意思， 那麼塔爾塔洛斯小姐已經不在了嗎……！？", "……そうよ": "……是啊", "雨依が現れたときに、あれほど思い詰めていた理由のひとつが理解でき、 俺も納得した。やっと見つけた親友を失ったというのなら、 死を選ぶことのハードルも下がっていただろう。": "雨依出現的時候，我理解了她那麼鑽牛角尖的原因之一， 也接受了。如果失去了好不容易找到的摯友， 選擇死亡的難度也會降低吧。", "融合したμは元に戻せます。私なら、すぐに": "融合的μ可以恢復。如果是我的話，馬上", "え……？": "哎……？", "ガイアは、まだ虚ろな目で立ち尽くしているテュポーンに歩み寄ると、 手にした秤をその頭上に掲げると、目を閉じて何かつぶやく。": "蓋亞走近了還帶着空虛的眼神呆站着的堤豐， 把手裏的天平舉到他的頭上，閉上眼睛小聲說着什麼。", "おぶっ": "嗚噗", "テュポーン": "堤豐", "すぐにテュポーンがえづいたかと思うと、小さな種のようなものを吐きだした。 続いて、透明な液体を吐き出していく。": "堤豐立刻吐了出來，吐出了一顆小小的種子一樣的東西。 接着，又吐出了透明的液體。", "種は、その周囲に飛び散った水分を次々に吸収していき、 あっという間に膨らんでいったかと思うと――": "種子，吸收了周圍飛散的水分， 一眨眼就膨脹了起來――", "……？": "……？", "タルタロス": "塔爾塔洛斯", "タルタロス！": "塔爾塔洛斯！"}