{"はぁ、はぁ……つ、疲れた……": "哈啊，哈啊……累，累死了……", "ピエドゥラ": "皮耶多拉", "使い道のないでかいもんを胸にぶら下げてるからだろ": "因为你胸前挂着没用的巨物吧", "トーコツ": "檮杌", "失礼しちゃいますね！使い道がないってなんですか！": "太失礼了！什么叫没用啊！", "じゃあ何に使うか言ってみろよ": "那你说说看有什么用啊", "うっ……え、えと、これをゆさゆさすると、男の人がちょっと優しくしてくれるのよ": "呜……那，那个，只要晃一晃这个，男人就会对我稍微温柔一点哦", "それ、狙ってやってるんですか……": "那是故意的吗……", "ダークマター": "暗黑物质", "だいたい師匠はもっとでかいのに、音を上げずにずんずん進んでるじゃないか": "说到底，师傅明明比你更大，却一声不吭地在不断前进啊", "良かったのか？少し休んでから出発しても構わなかったのだが": "这样好吗？稍微休息一下再出发也无妨的", "トリアイナ": "特里艾达", "手がかりが目の前にあるのにのんびり休んでられないわよ。そうよね、みんな": "线索就在眼前，可不能悠闲地休息啊。对吧，大家", "ドロシー": "桃乐丝", "もちろん！": "当然！", "特務機関８番隊の名にかけて！": "以特务机关8号小队之名发誓！", "ルビー": "露比", "ひ……ひぇ……。へ、平気ですぅ！": "呃……呃……没，没事的！", "名にかけるも何もできたてほやほや初任務だけど……": "说什么发誓，明明是刚刚成立的第一次任务……", "ほら、大丈夫だって": "看吧，没问题的", "無自覚なパワハラでは……？いや、私が口を出すことではないのだが……": "这不是无自觉的职权骚扰吗……？不，这不是我该插嘴的事……", "ここでみすみす手がかりを逃しちゃう方が、後であちこちアテもなく 歩き回ることになるじゃないの。労力だって２倍、３倍に膨れ上がるわ": "这里要是眼睁睁地放过线索，之后不就只能漫无目的地到处乱走了吗。劳力也会增加2倍，3倍哦", "なるほど。ただ、これから案内する『手がかり』は逃げも隠れもしないがな": "原来如此。不过，接下来要带你们去的『线索』可不会逃跑也不会躲藏哦", "人、なの……？その言い方だと": "是人吗……？听你这么说的话", "もう間もなく着く。自分の目で確かめるんだな": "就快到了。你们就用自己的眼睛去确认吧", "好きなもの、どんどん注文してね！": "把喜欢的东西，一个接一个地点单吧！", "シンデレラ": "仙杜瑞拉", "うぉ、すんごい高いんですけど": "哇，超级贵的啊", "ティンカー・ベル": "汀可贝儿", "でも美味しいのよ": "但是很好吃哦", "久しぶりに二人でごはんでも行こうなんていうからついてきたら…… なんじゃ、このセレブリティ空間は……やっぱ姐さんって実はセレブなんだね": "因为你说好久没两个人一起吃饭了，所以我就跟过来了…… 这个，贵族空间是什么啊……果然姐姐其实是贵族啊", "えー？私は庶民派プリンセスよ": "嗯？我是平民派公主哦", "ようこそおいでくださいました。今夜のシェフを務めさせていただきます": "欢迎光临。我是今晚的主厨", "シェフ": "主厨", "よろしくね～。この子、すっごく舌が肥えてるんだから気合い入れなきゃだめよ～": "请多关照～。这孩子，舌头可是很挑剔的，你可要鼓足干劲哦～", "変なハードル上げないで！？": "别给我提高难度啊！？", "じゃあとりあえず生ひとつ～。あと梅水晶": "那总之先来杯生啤～。还有梅水晶", "この雰囲気でまったくブレないところが逆に本物のセレブって感じがする": "在这种氛围下也完全不为所动，反而让人觉得是真正的上流人士", "ティンカちゃんは？": "汀可酱呢？", "えっ。えと、あの、じゃあこのシェフおすすめ前菜盛り合わせで": "咦。那个，那就来一份主厨推荐的前菜拼盘吧", "お飲み物はいかがいたしましょう": "饮料要喝点什么吗", "ふぇっ！？": "呃！？", "（正直もう水でいいんだけど、こういうところはちゃんとお酒とか頼まないと 失礼って人間さんが前に言ってた気がするんだよな……）": "（说实话水就足够了，但感觉人类君之前说过，这种时候不好好点些酒的话会很失礼……）", "（この雰囲気だし前菜盛り合わせ頼んじゃったし、 ここはやっぱりワインとかでカッコよく……えーと、メニューこれか）": "（在这种氛围下点了前菜拼盘，这里果然还是点红酒之类的会比较帅气……呃，菜单在这里吗）", "（って全然わからん！！普段飲まないし！ エミリーにモテるワインの選び方とか聞いとけばよかった！ って姐さんにモテてどうする！しっかりしろティンカ！）": "（完全看不懂啊！！平时又不怎么喝！要是有问艾蜜莉怎么选红酒讨她欢心就好了！不对，讨姐姐欢心是要干嘛啊！振作点啊汀可！）", "ティンカちゃん？": "汀可酱？", "あ……生ふたつで……": "啊……两杯生啤……", "承りました。少々お待ちください": "明白了。请稍等", "ふう……それで？なんでこんな豪華な店に連れてきたわけ？ なんかティンカに頼み事なんでしょ？": "呼……所以呢？为什么把我带到这么豪华的店里来？是有什么事要拜托我吗？", "ティンカちゃんにはお見通しよね。 まあ、値段というより完全個室がいいから、っていう理由もあったんだけど": "被汀可酱看穿了呢。不过，比起价格，我更看重的是这里能有完全的包间", "内緒の話？まさか人間さんの赤ちゃんがお腹に！？": "有秘密要说？难道是怀了人間君的孩子！？", "そ、そういうんじゃないから！": "不，不是那样的！", "ちょっとね、頼まれてほしいことがあるのよ。 ある人と……ううん、ある人たちと、仲良くなってほしいの": "我想拜托你一件事。我希望你和某个人……不对，是和某群人搞好关系", "たち？": "某群人？", "えーと、８人くらいいるんだけど": "嗯，大概有8个人", "多いな！": "太多了吧！", "ティンカちゃん、人と仲良くなるの得意だと思って": "我觉得汀可酱很擅长和人搞好关系", "まあねーん。なんなら魔力よりコミュ力の方が高い、なんて言われてるんだから": "是啊。毕竟我被人说过，我的社交能力比魔力还强", "誰に？": "谁说的？", "フックに。え、これ悪口かな？": "虎克。诶，这是在说我坏话吗？", "ちょっとね": "有点", "あんのやろ！ティンカ、素直に喜んだんだけど！": "那家伙！我可是真心感到高兴的！", "ま、それはいいとして、全然いいよ。 でも、ただ単に仲良くなればいいわけじゃないんでしょ？": "不过，这件事我完全没问题。但是，不是单纯地搞好关系就行了吧？", "さすがカンがいいわね。聞きだしてほしい話があるのよ": "你的直觉真敏锐。我希望你从他们那里打听出一些事情", "出た出た。ていうかさ、どういう人たち――": "出现了。话说，他们是什么样的人——", "コンコン": "咚咚", "はーい！": "好的！", "また、後で話すわね": "那我们待会儿再聊", "お待たせしました。生ビールふたつと前菜盛り合わせ、それから梅水晶です": "久等了。两杯生啤，前菜拼盘，还有梅水晶", "めっちゃオシャレな皿で梅水晶きた……ていうか用意してくれるんだ……": "梅水晶装在超时髦的盘子里来了……话说，原来还有这种盘子啊……"}