{"むう……": "唔……", "テュポーン": "堤丰", "あのよく分からない子を追いこんでるわ。ピュルテとかいう人、かなりやるみたいね": "那个莫名其妙的女孩追着我们跑。那个叫什么看板的人，似乎挺厉害的。", "ハデス": "哈帝斯", "ゼウスの見せ場になるはずだったのに……": "这本来应该是宙斯表现的时候……", "ヘラ": "赫拉", "そこは、助けてもらってありがとうでしょう？": "这时候应该要感谢她出手相救吧？", "う……": "呜……", "未知の存在に追い込まれていた俺たちを救ったのは、 何故かこの世界に現れた、ピュルテだった。": "我们被未知的存在追着跑，而救了我们的，是不知为何出现在这个世界的看板。", "未知の存在といっても、彼女はテュポーンと名乗った。 十中八九、μであるのは間違いない。": "虽说是未知的存在，但她自称堤丰。十之八九是μ不会错。", "どうなってるのかわかりませんけど、 やっぱり私、戦えるみたい……それも、前より強いような": "虽然不知道是怎么回事，但我好像还是能战斗……而且，好像比之前更强。", "ピュルテ": "看板", "テュポ、まけない": "堤丰，不会输。", "何やら戸惑っている様子のピュルテ。事情がわからないので心配ではあるのだが……。": "看板似乎有些困惑。由于不知道是怎么回事，我有点担心……", "そんな彼女に向けてテュポーンが構え直す。と、そのとき――": "堤丰对着她重新摆出架式。就在这时——", "うん、テュポだよ。なあに？": "嗯，我是堤丰。怎么了？", "急にテュポーンはその構えを解いて、虚空を見つめながら ひとりで何事かつぶやき始めた。まるで、誰か相手がいるかのようだ。": "堤丰突然解除架式，注视着虚空，自言自语了起来。简直就像在跟某人说话一样。", "ううん、海。なんか、いじめられてる": "唔唔，海。好像被欺负了。", "えっ！？い、いえ、私は別にそんな、いじめたりするつもりはなくて": "咦！？不、不是，我并没有要欺负她的意思。", "そっか。うん、わかった。帰る": "这样啊。嗯，我知道了。我先回去。", "誰と喋ってんの、あいつ……危ないやつね": "那家伙在跟谁说话啊……真是危险的家伙。", "はぁい": "是～", "テュポーンは淡々と、俺たちには見えないし聞こえない相手に受け答えを続けていたが、 急にこちらに背を向けた。": "堤丰平淡地跟我们看不见也听不见的对象对话，然后突然转身背对我们。", "テュポ、帰る": "堤偶，要回去。", "え、帰るって……": "咦？回去……", "ゼウス": "宙斯", "今週のびっくりわくわくメカ": "本周的惊奇欢乐机台。", "いうや否や、テュポーンは地面に何やらボールのようなものを力いっぱい投げつける。 すると、ボールからは大量の白煙が吹き上がった。": "堤丰话一说完，就用力把某种球状物往地面扔。球状物喷出大量白烟。", "煙幕弾！？": "烟雾弹！？", "人間さん": "人类君", "周りが何も見えません……っ、人間さん無事ですか！？": "周围什么都看不见……人类君你没事吧！？", "あ、ああ。俺はなんともない": "啊，嗯。我没事。", "煙が晴れた頃には当然、テュポーンの姿はもうなかった。目を凝らすと、遥か彼方の空に猛烈な勢いで飛んでいく星のように小さくなった彼女の姿があった。": "烟雾散去时，堤丰当然已经不见踪影。定睛一看，她像颗星星似地，越变越小，以猛烈的速度飞向遥远的天边。", "い、いったい何だったの……！？": "到、到底怎么回事……！？", "すごく強かったのに、最後はふざけた感じでしたね……？": "她明明很强，最后却感觉像在胡闹……？", "や、本来はあんな感じなんですよ。 さっきまでのあの、シリアスな空気がイレギュラーというか": "不，她本来就是那种感觉。刚才那种严肃的气氛才不正常。", "とにかく、助かったわ。あなたは、人間さんの仲間？": "总之，你帮了大忙。你是人类的同伴吗？", "あ、は、はいっ": "啊，是、是的！", "ってことは、わたしとは友達ですね！": "这么说来，我们是朋友咯！", "え？": "咦？", "友達ならおうちに招待しても当然です。 だからいまから、わたしたちの家に来ませんか、ピュルテさん": "既然是朋友，招待你来家里也是理所当然的。所以，现在要不要来我们家呢，看板？", "またなんか増えた……": "又增加了……", "こうしてピュルテが合流し、ゼウスたちの家に戻ったのだが――": "看板与宙斯等人会合，回到他们家里——", "あ、ど、どうも……ご無沙汰してます、オーディンです……！": "啊，你、你好……好久不见，我是奥丁……！", "オーディン": "奥丁", "雨依を探しに行ったら、別の仲間を連れて帰ってくるなんてね": "去找雨依，却带了别的同伴回来呢。", "アヌ": "阿努", "オーディンさんだけでなく、アヌさんもいらしてたんですか！ これからお世話になります。よろしくお願いします": "不只奥丁先生，连阿努先生也在啊！今后要受各位照顾了，请多多指教。", "こちらこそ。まあ、お世話になってるのは私たちもなんだけど": "彼此彼此。不过，我们才是受照顾的那一方。", "ほんとだよ。もっと遠出したほうがいいんじゃないの。もちろんゼウスは置いていって": "就是说啊。你们应该去更远的地方才对吧。当然，宙斯要留下来。", "そういうことを言うものじゃないわよ、ヘラ。 だいたい、ゼウスが黙って見送るわけないんだから": "赫拉，你别说这种话。再说，宙斯不可能默不作声地目送你们。", "ピュルテならピンとくると思うけど、ギリシャ神話のμなんだ": "我想看板应该知道，这是希腊神话的μ。", "あ、それは、はい。実は既にμのおひとりとお会いしたんですが……": "啊，这个嘛，是的。其实我已经见过其中一位了……", "え、ここに来る前にか": "咦，在来这里之前吗？", "エロースさんという方です。すごく良くしていただいて…… こちらにお住まいではないんでしょうか": "是一位名叫厄洛斯的人，对我非常好……他是不是住在这里呢？", "ああ、エロースね。面識はあるけど、この家にはいないわよ": "哦，厄洛斯啊。我见过他，不过他不住这里哦。", "あの、よろしければご自宅を教えていただけませんか。さっきは緊急事態だと思って急いで来てしまったので、まともにご挨拶もできてなくて": "那个，可以的话，可以告诉我他住哪里吗？刚才因为情况紧急，所以急忙赶来，没能好好跟他打声招呼。", "オリンポスにもいないんじゃないでしょうか。あの人、自由人ですから。 いろんなところを気ままに旅してるみたいですよ": "他应该也不在奥林帕斯吧。那个人很自由，好像在各地随心所欲地旅行。", "このオリンポスに着いたところまでは一緒だったんですが…… しばらくどこかに滞在していたりは……": "我跟他到奥林帕斯为止都是一起的……他有没有暂时停留在哪里呢……", "どうかな。まあ、町をふらふらしてれば、そのうち会うかも": "不知道耶。不过，只要在镇上闲晃，迟早会遇到吧。", "そうですか……": "这样啊……", "大丈夫、オリンポスまで一緒だったならきっとまた会えるよ": "没问题的，既然到奥林帕斯为止都是一起的，一定还能再见到他。", "そ、それにしても、ヴェルさんに引き続いてすごいパワーですね。 オトギノクニって平和なのかと思ったら意外と、大変な場所なんですか……？": "话、话说回来，继威尔之后，你也有很强大的力量呢。我还以为童话之国很和平，没想到意外地是个很不得了的地方呢……", "いえ、この世界に来たときはパワーも財布も空っぽでした。 エロースさんには、そういう意味でもお世話になったのに……": "不，我来到这个世界时，力量和钱包都空空如也。厄洛斯先生在那方面也帮了我很多忙……"}