{"ポセイドンが、μ……ですって？": "波賽頓，是μ……？", "ドロシー": "桃樂絲", "うん、そだよ～": "嗯，是哦～", "ポセイドン": "波賽頓", "話し方のせいで緊張感がまるでないですけど、めちゃくちゃ重要なことでは……？": "雖然因爲說話方式而完全沒有緊張感，但這是非常重要的事情吧……？", "ダークマター": "暗物質", "μっていうのは、向こうの世界で力を持っている存在よね。 だから、この機械にも反応した……": "μ是在那邊的世界擁有力量的存在吧。 所以，對這個機械也有反應……", "ってことなんだろうね。これまではほら、そんな装置も存在しなかったから 誰もあたしに注目してなかったけど": "應該是這樣吧。你看，因爲至今爲止沒有那樣的裝置， 所以誰都沒有注意到我", "いいのですが、ご主人。簡単にお伝えしてしまって": "雖然沒關係，主人。但您這麼簡單就告訴她們", "トリアイナ": "特里艾達", "おにーさんが行っちゃってるっていうんだもん。力になってあげたいかなって": "因爲哥哥說他要走了嘛。我想成爲他的力量", "なるほど。出過ぎたことを、失礼しました": "原來如此。是我多嘴了，失禮了", "聞きたいことはいろいろあるけど、まず……どういう方法かは一旦おいとくとして、 ポセイドンの存在が人間さんの助けになることはある？": "雖然有很多想問的事情，首先……先不管用什麼方法， 波賽頓的存在能幫助人類君嗎？", "あははっ、さすがだね。言ってみればあたしって世界の特異点でしょ？ そんなのが急に目の前に出てきたのに、まず聞くのはおにーさんのことなんだ": "啊哈哈，真不愧是你呢。說起來我就是世界的特異點吧？ 這樣的人突然出現在眼前，首先問的卻是哥哥的事情", "この調査自体、人間さんのためにやってることだもの": "這次調查本身，就是爲了人類君而做的", "ま、力になれるとは思うよ～": "嗯，我覺得能成爲他的力量哦～", "助かるわ。嵐の中、来たかいがあるってものよ": "幫大忙了。在暴風雨中，來這一趟值了", "さ、さすが師匠です。落ち着いて話を進めています……": "不，不愧是師傅。冷靜地推進話題……", "ピエドゥラ": "皮耶多拉", "こういうときのクソ度胸こそ、師匠の真骨頂だからな": "這種時候的膽量，纔是師傅的真本事", "トーコツ": "檮杌", "じゃあ詳しく話を聞こうかしら。まず、あなたは何のためにオトギノクニに来たの？": "那就詳細問問吧。首先，你是爲了什麼來童話之國的？", "目的なんてないよ。気が付いたら迷い込んじゃってた": "沒有什麼目的哦。回過神來就迷路進來了", "ふうん……？それじゃ、向こうの世界について教えて": "嗯……？那麼，告訴我那邊的世界", "町並みとかはこっちにもありそうだし、 やっぱり最大の違いはエルマイトとかがないってことじゃないかな": "城鎮之類的和這邊也有， 最大的不同果然還是沒有聖之力吧", "エルマイトのない世界、ね。異世界だし、予想はしてたけど。でも魔物はいるのよね？": "沒有聖之力的世界，呢。畢竟是異世界，雖然有預想。但是有魔物吧？", "μには特別な力がある。これがあれば戦えるってわけ。 おにーさんを助けられるっていうのも、そういう意味だよ": "μ有特別的力量。有這個就能戰鬥。 能幫助哥哥，也是這個意思哦", "オトギノクニに来てからそれなりに経つんでしょう？まだ力は残ってるの？": "來童話之國之後也過了一段時間吧？力量還有剩嗎？", "使わなければ、消えずに身体にずっと残り続けるから。あたしは、もう使わないものだし": "不使用的話，就不會消失，會一直留在身體裏。我已經不會用了", "人間さんを連れ戻せる力ってわけじゃ……ないのよね？": "帶回人類君的力量……不是吧？", "エルマイトみたいなものだと思って。 いろいろ使えるけど、そんな変わったことはできないの": "就是像聖之力一樣的東西。 雖然能用在很多地方，但不能做特別的事情", "ポセイドンみたいに、こっちに来ている人は他にもいるの？": "除了波賽頓，還有其他人來到這邊嗎？", "さあ、どうだろ。あたしはオケさんとふたりでここに来て、それでずーっとこつこつ エルマイト溜めてきたけど、その間に同じような人とは会わなかったよ": "不知道。我和小奧兩個人來到這裏，然後一直努力地積攢聖之力，但在這期間沒有遇到過相同的人哦", "っていっても、同じ世界じゃないと顔見てもわかんないけどね。 μだからってすぐ気づけるわけじゃないし": "話雖如此，如果不是同一個世界，就算見到面也認不出來。 因爲不是μ，所以不會立刻注意到", "同じ世界じゃないと……？μの世界はいくつもあるの？": "不是同一個世界……？有好幾個μ的世界嗎？", "そういうの研究してる詳しい友達がいたんだよね～。その子によると、μの世界っていっぱいあるんだってさ。あたしもオトギノクニに来たとき、最初はそっちかと思ったんだ": "我有個朋友在研究這個呢～。根據那個孩子所說，有很多個μ的世界。我來到童話之國的時候，一開始也以爲是那邊", "その友達に詳しく聞きたいところね": "想向那個朋友詳細問問呢", "元気にしてるかなぁ。エロースって子なんだけどね": "不知道她過得好不好。她叫厄洛斯", "さあ、ありったけの毛布を持ってきました": "來，我把所有的毛毯都拿來了", "ゼウス": "宙斯", "えっ……": "咦……", "ピュルテ": "看板", "全部頭まで被ってくださいね。いま、暖炉をつけます": "把毛毯全部蓋到頭上。我現在就生火", "あ、あの、なんでこんなことを？": "請，請問，爲什麼要這麼做？", "調子が悪いときは汗をかくといいんですよ！わたし、詳しいんです！": "狀態不好的時候出汗就好了！我很清楚！", "それ発熱してるときのやつですよ……": "那是發燒的時候吧……", "オーディン": "奧丁", "発熱だとしても、ここまでやったら死んじゃいそうだけどな": "即使是發燒，做到這種程度的話也會死的", "人間さん": "人間君", "えっ、違うんですか！？じゃあ、えーっと、そうだ！逆に冷やせばいいんですね！ 氷水を用意するのですっぽんぽんになってください！": "咦，不是嗎！？那麼，嗯，對了！反過來冷卻就好了！ 請脫光光準備冰水！", "こらこら。ピュルテに恨みでもあるの？": "喂喂。你和看板有仇嗎？", "アヌ": "阿努", "あとゼウスさんって、わりとカジュアルに裸にさせようとしません？": "還有宙斯小姐，你是不是經常隨意地讓別人脫光？", "女の子どうしなんですから～": "因爲我們都是女孩子嘛～", "ハデスさんとヘラさんにも、そんな感じなんですか？": "你對哈帝斯先生和赫拉小姐也是這種感覺嗎？", "え、はい。一緒に住んでいる、家族同然のふたりですし": "嗯，是的。畢竟他們和我住在一起，就像家人一樣", "ヘラがちょっと歪んでいった責任の一端はゼウスにもありそう": "赫拉有點扭曲，宙斯似乎也有一部分責任", "コンコン": "咚咚", "ん？ノック？": "嗯？敲門聲？", "あ、ハデスさんたちが戻ってきたみたいですね。いま開けますよ～": "啊，哈帝斯先生他們好像回來了。我現在就開門～", "いや、待て。ふたりなら勝手に入ってくるはずで、ノックはおかしい――": "不，等等。如果是他們兩個的話應該會直接進來，敲門很奇怪——", "え、あっ……？": "嗯，啊……？", "おっつー。ピュルテっち、いる？": "喂——看板，你在嗎？", "エロース": "厄洛斯"}