{"難しいわね……": "真難啊……", "ハデス": "哈帝斯", "ねえ、待って。この世界って時計はある？": "話說，這個世界有鐘錶嗎？", "アヌ": "阿努", "クレプシドラのこと？": "是指克里普西德拉嗎？", "そっか、この器ってクレプシドラなんだ！じゃあどこからか水をくんできて――": "原來如此，這個容器是克里普西德拉！那就從哪裏取點水來——", "ヘラ": "赫拉", "水ならドロシーさんが生み出せますよ！": "水的話桃樂絲小姐能製造！", "オーディン": "奧丁", "どれくらい入れればいいの？": "要放多少進去？", "ドロシー": "桃樂絲", "明日を迎える瞬間、つまり日付が変わる時刻になればいいんじゃないかな？": "明天到來的瞬間，也就是日期改變的時候就行了吧？", "わかったわ。青のレクイエム！": "我知道了。藍色的安魂曲！", "どばっしゃああぁぁん！！": "嘩啦啦啦啦！！", "出しすぎ―！！！": "太多了——！！！", "水時計が壊れちゃいましたよ……！？": "水鍾壞掉了……！？", "ギギィ……ンゴゴゴゴゴゴゴ": "嘎嘎……轟轟轟轟轟轟轟", "あ、でも壁がせり上がって道が……": "啊，但是牆壁升起來了，路也……", "ま、まあ結果が良ければ……": "嗯，嗯，結果好就行……", "どんなもんよ。まかせなさいっ": "怎麼樣。交給我吧", "ドロシーから知性を感じるとか言った自分が恥ずかしい……": "我居然說從桃樂絲身上感受到了知性，好羞恥……", "また暗号よ！": "又是暗號！", "今度は数字だね。『０＋８＝３』『４６＋９０＝４』 『１２５＋７１＝？？？』なんだこれ……": "這次是數字呢。『0＋8＝3』『46＋90＝4』 『125＋71＝？？？』這是什麼……", "間違いまくってるけど、たぶん暗号だから普通の数学じゃないんだよね": "雖然算錯了，但大概因爲是暗號，所以不是普通的數學吧", "あ、頭がパンクしそ――": "啊，腦袋要爆炸了——", "なぞときパーンチ！！！！": "解謎拳！！！！", "ごわっしゃああああぁぁぁん！": "轟隆隆隆隆隆隆隆隆！", "壁を……破壊した……": "牆壁……被破壞了……", "圧倒的物理……": "壓倒性的物理……", "さあ、行くわよ！": "來，走吧！", "オマエカ……サッキカラ暴レテイルノハ……": "就是你嗎……從剛纔開始就在大鬧的……", "？？？": "？？？", "――っ！？すごいディマイトです！地図にこんなに大きく表示されてます……！": "——！？好厲害的惡之力！地圖上顯示得這麼大……！", "我ガ名ハ、ステロペス……コノ監獄ノ番人ニシテ、ガイア様ノ下僕……": "我的名字是，斯托羅貝里……是這個監獄的看守，蓋亞大人的僕人……", "ステロペス": "斯托羅貝里", "なるほどね。つまり、あなたを倒さなくちゃ前には進めない、 人間さんも助け出せない、ってことね": "原來如此呢。也就是說，不打倒你就無法前進， 也無法救出人間君，是這樣吧", "話し合う余地もないほど戦闘態勢に入るのが速い……": "連商量的餘地都沒有，進入戰鬥狀態的速度好快……", "当たり前でしょ。話し合いが通じるような、知性のある雰囲気じゃないじゃない": "當然了。不是那種能商量的，有知性的氛圍吧", "見た目で決めつけちゃだめだって": "不可以以貌取人啦", "ソッチノ小娘ノ言ウトオリダ。少ナクトモ、オマエニハ知性ヲドウコウ言ワレタクナイ": "那個小姑娘說得對。至少，你沒資格說我的知性", "我ガ苦心シテ作ッタ暗号ヲ、コトゴトク物理デ突破シヤガッテ……": "我苦心設計的暗號，你居然用物理手段突破……", "あれ、あなたが考えたの！？": "那個，是你想的嗎！？", "やはり見た目に惑わされてはいけないわね……": "果然不能被外表迷惑呢……", "揃イモ揃ッテ、オマエタチ……。我ハソンナニ頭ガ悪ソウナ見タ目ナノカ？": "你們一個個的……我的外表看起來有那麼笨嗎？", "ちょっとヘコんじゃったじゃないか。みんなやめてあげなよ": "有點受傷了啊。大家別說了啦", "となると、直接の戦いでも何か策を練っているかもしれませんね。 皆さん、気をつけましょう": "這樣的話，說不定在直接戰鬥中也準備了什麼策略呢。 大家，小心點吧", "そうね。わかったわ。ヘラも、うかつに飛び込まないで": "是啊。我知道了。赫拉也是，不要隨便衝過去", "おっけー": "ok", "ふん、関係ないわよ": "嗯，和我沒關係", "ドロシーさん……？": "桃樂絲小姐……？", "私たち、どうやってここまでたどり着いたの？こいつの暗号を解いた？ いいえ、私の女子力で押し切ったのよ": "我們，是怎麼到達這裏的？解開這傢伙的暗號？ 不對，是靠我的女子力強行突破的哦", "なら、直接やり合うときも同じ。 相手がどんな作戦を使ってきたとしても、それを上回る女子力で押し切ればいい！": "那麼，直接戰鬥的時候也一樣。 不管對方使用什麼作戰，只要用超越它的女子力壓制住就行了！", "すごいパワー……！周辺に発生する水の量も……！": "太強了……！周圍產生的水量也是……！", "言ってることは完全に開き直りだけど": "雖然說的話完全就是自暴自棄", "でもやっぱり、かっこいいかも……": "但是，果然還是好帥……", "クッ……ヤレルモンナラ、ヤッテミロ！": "咕……能行的話，就來試試看吧！", "私の力を甘く見ないことね！蒼穹のニヴルヘイムっ！！": "別小看我的力量！蒼穹的尼福爾海姆！！", "すごい……ステロペスごと全部、水流で押し流しちゃった": "太厲害了……連同斯托羅貝里一起，全部被水流沖走了", "本当に力押しだぁ……": "真的是靠力量啊……", "開けた場所だとこうはいかないけどね。この狭い地下通路で戦うなら、 相手のペースに乗って小細工をいちいち受けるより先手必勝で全力が有効かなって": "要是在開闊的地方就沒辦法這樣了。但是，在這個狹窄的地下通道戰鬥的話， 不如先下手爲強，全力攻擊比跟着對方的節奏，被各種小伎倆耍得團團轉要有效", "え……意外と計算してたのね……！？": "哎……意外地經過了計算呢……！？", "さあ、先を急ぐわよ。早く人間さんたちと合流しなくちゃ": "那麼，我們快走吧。必須快點和人間君他們匯合", "あ、あの、待ってください……！": "那，那個，請等一下……！", "この、地図を……！": "這張地圖……！", "ステロペスの比じゃないほど巨大なディマイトがものすごいスピードで近づいてるわ！": "比斯托羅貝里大得多的惡之力正以驚人的速度接近！", "数日の監禁で人間さんとゼウスは弱ってる可能性が高いわね……だとすれば": "監禁幾天後，人間君和宙斯很有可能已經變弱了……如果是這樣的話", "作戦変更。合流する前に敵を迎え撃つわ": "改變作戰。在匯合之前迎擊敵人", "……！わかった、私はもうドロシーに命を預ける。 その信頼に値するだけの実力を見せてもらったわ": "……！明白了，我的命就託付給桃樂絲了。 你已經讓我見識到了值得信賴的實力", "うん、わたしも……！": "嗯，我也是……！", "オーディンちゃんは、人間さんを探しに行ってもらえないかな。 展開によっては、エルマイトの補給も必要かもしれないし": "奧丁醬，能請你去找人間君嗎。 根據情況，可能也需要聖之力的補給", "わ、わかりました……！": "明，明白了……！", "それにしても、こんなディマイト抱えて近づくなんて、どんな化物なのかしら": "話說回來，居然能帶着這麼大的惡之力接近，到底是什麼怪物呢", "やっぱり不安、ですか": "果然，還是不安嗎", "まさか。わくわくしてるのよ": "沒有。我很興奮哦"}