{"どうなってるの……？ゼウスも、人間さんも消えちゃうなんて……": "发生了什么……？宙斯和人間君都消失了……", "ヘラ": "赫拉", "森で、あの大きな爆発があった瞬間は確かに強いディマイトの反応がありました。 爆発を起こしたのはテュポーンさんで十中八九、間違いありません": "在森林里，那个巨大爆炸发生的瞬间，确实有强烈的惡之力反应。 引发爆炸的十有八九是堤豐，不会有错", "ピュルテ": "看板", "でも、人間さんもゼウスさんも見当たりませんでした……": "但是，没有发现人間君和宙斯……", "オーディン": "奥丁", "けど！残されてた、この服の端切れは間違いなくゼウスのだよ！ わたしが見間違うはずない！": "但是！留下的这件衣服的碎片毫无疑问是宙斯的！我不会看错的！", "同じく残されていた血の跡からして、ゼウスは負傷しているわね。 ほんの少しだから、軽傷だとは思うけど": "同样，从留下的血迹来看，宙斯受伤了。 只有一点点，应该是轻伤", "ハデス": "哈帝斯", "爆発が起きた場所の範囲からすると、人間さんは近くにいたはずだよね。 手分けしたとき、あのあたりを担当してた": "从爆炸地点的范围来看，人間君应该就在附近。 我们分头行动的时候，他负责的是那一带", "アヌ": "阿努", "それでも見つからない、テュポーンさんもいない……ということは": "但还是没找到，堤豐也不在……也就是说", "誘拐されたのよ。ふたりともね": "他们两个都被绑架了", "ゼウス……っ！": "宙斯……！", "これは本当に手を抜きたいから言うわけじゃないけど、 相手が意図的にさらったのなら、闇雲に探しても埒が明かないよ": "我不是因为想偷懒才这么说的，但既然对方是故意绑架的，那我们再怎么乱找也找不到", "当然、見つからないようにしているでしょうからね": "当然，他们肯定不会让我们找到的", "ピュルテさんの能力なら、 テュポーンのディマイトを探り当てて場所を特定できるでしょ？": "如果看板的能力可以找到堤豐的惡之力， 那应该就能确定他们的位置了吧？", "さっきみたいに派手に動いてくれればいいのですが…… 力を使っていないと感知するのは難しいです……": "如果他们像刚才那样大张旗鼓地行动就好了…… 但如果不使用力量，就很难感知到……", "あれはきっとゼウスとやり合ったのよね。 少なくともμと対面しないと、あんなパワーは使わないでしょう": "那一定是和宙斯交战的时候吧。 至少在遇到μ之前，是不会使用那种力量的吧", "μと対面……といってもガイアさんにパワーを使うはずもないです。 となると、私たちの誰かと遭遇したとき、ってことになっちゃいますね": "遇到μ……话虽如此，但也不可能对盖亚使用力量。 那么，就是遇到我们之中的某个人的时候了", "堂々巡りだねぇ": "这样就兜圈子了", "ううう……じゃあ、どうしたら……！": "呜呜呜……那该怎么办……！", "考えるしかないんだよ。相手がどこに連れていくか": "只能思考了。对方会把他们带到哪里", "普通に考えればガイアさんがいる場所なのでは？帰ると言っていましたし": "按常理来说，应该是盖亚所在的地方吧？毕竟宙斯说要回去", "そ、そうですよね……！あまり難しく考えなくても……": "是，是啊……！不用想得太复杂……", "わかった！それじゃあガイアのところに行こう！いますぐ！": "我知道了！那我们去盖亚那里吧！现在就去！", "向かっている途中で追いつくかもしれませんよね……！": "在去的路上说不定就能追上了……！", "……その前に、一か所だけ確かめたいの。そこへ寄ってからでもいいかしら": "……在那之前，我想去一个地方确认一下。可以先去那里吗", "どこへ行くっていうの！？": "你要去哪里！？", "おそらくゼウスは気を失っているわ。推測できる程度の軽傷なら 簡単に誘拐されるはずない。強くないとはいえ人間さんもいるのに": "宙斯恐怕是昏过去了。如果只是能推测出来的轻伤，那他不可能轻易被绑架。毕竟还有虽然不强但也是人类的人在", "そうでしょうね。あのゼウスさんですから": "也是呢。毕竟是那个宙斯先生", "でも、いつかは目を覚ますわ。生半可な拘束ではあの子を留め置くことはできないわよ": "但是，他总有一天会醒来的。半吊子的束缚是无法留住他的", "確かに……！ガイアのいる場所にどんな仕掛けがあるかわかんないけど あのゼウスをずっと縛り付けておくなんて": "确实……！虽然不知道盖亚所在的地方有什么机关， 但要一直束缚住那个宙斯的话", "ガイアが、拘束する能力に特化した新型のμを創り出している、 という可能性もあるけど……私なら避けるわ。 本当にゼウスに通用する保証はないんだから": "盖亚，有可能创造了专门用于束缚的新型μ……但如果是我的话，我会避免的。 因为不能保证对宙斯真的有效", "それらしいμが、テストのために出てきたこともないんだよねぇ？ 確かにハデスの言うとおりかも": "确实，没有出现过疑似用于测试的μ呢？ 哈帝斯说的或许没错", "けど、確実にμを繋ぎ止めることができる場所はある": "但是，有一个地方可以确实地束缚住μ", "そ、そんなものが……？": "还，还有那种地方……？", "あっ……！": "啊……！", "そう。アディスにある、『監獄』よ": "是的。就是阿迪斯的“监狱”", "う、うう……？こ、ここは……？": "呜，呜呜……？这，这里是……？", "ゼウス": "宙斯", "よかった、気が付いたか": "太好了，你醒了啊", "人間さん": "人間君", "目を覚ましたゼウスに、俺はほっと安堵の溜息を洩らした。大した傷ではなさそうだったが、それでもなかなか起きないので少し不安になっていたところだ。": "看到宙斯醒来，我松了一口气。虽然伤势看起来不重，但因为一直没有醒来，我有点担心。", "人間さん！？あ、痛っ！？": "人間君！？啊，好痛！？", "そこ、怪我してるから気を付けて。 一応、傷口を洗うくらいはしたけど……大した治療はできてない": "那里受伤了，小心点。 我姑且帮你清洗了伤口……但没有做更多的治疗", "こんなのかすり傷ですよ！このわたしにとっては大したことじゃ……": "这只是擦伤而已！对我来说没什么大不了的……", "あ、でも、ありがとうございます、人間さん。お気持ち、すごくうれしいです": "啊，不过，谢谢你，人間君。我很高兴你有这份心", "それであの、ここは一体……？ というか、何が起きたんでしたっけ。確かわたしはテュポーンと": "那个，这里到底是……？ 话说，到底发生了什么？我记得我正在和堤丰", "たぶんテュポーンの攻撃を食らって気絶していたんだと思う。 俺はその姿を見つけて、ついうっかり近づいたんだ。そこをテュポーンに捕まった": "我想你大概是被堤豐的攻击打晕了。 我看到你倒在那里，不小心就靠近了。然后就被堤豐抓住了", "ということは、わたしたちはテュポーンにさらわれたんですか！？": "这样说来，我们是被堤豐抓走了吗！？", "そうなるな。ここがどこなのかは見当もつかないけど、どこかの塔みたいな建物の中だ": "是的。虽然不知道这里是哪里，但应该是某个塔一样的建筑物里", "俺は意識のある状態で、空飛ぶテュポーンに手首をつかまれこの建物に運ばれてきたので、状況はある程度把握している。ただ、土地勘がなさすぎて場所はわからない。": "我是在有意识的状态下，被飞在空中的堤豐抓住手腕带到这个建筑物里的，所以对情况有一定程度的把握。只是，因为对这里不熟悉，所以不知道具体位置。", "といっても、それほど長い距離ではなかったように思う。 風景もあまり印象が変わらなかったので、おそらくはアディスからそう遠くないはずだ。": "话虽如此，但我觉得距离应该没有多远。 因为风景也没有什么变化，所以应该离阿迪斯不远。", "こんな鉄格子なんて、あっという間に壊してみせますよ！はあああああっ！！": "这种铁栅栏，我一下子就能破坏掉！哈啊啊啊啊啊！！", "ゼウスは鉄格子をつかむと、気合いを入れて捻じ曲げようと試みるが……。": "宙斯抓住铁栅栏，鼓足干劲试图将其扭曲……。", "な、なんて頑丈な鉄格子……わたしが開けられないなんて": "这，这铁栅栏也太结实了……我竟然打不开", "……まさか、ここは": "……难道，这里是"}