{"気を失った雨依を連れてタルタロスが去った後。 俺たちはすぐに追うことはせず、それぞれの回復に努めることにした。": "塔爾塔洛斯帶着昏迷的雨依離開後。 我們沒有立刻追上去，而是各自努力恢復體力。", "追いついても戦える状況ではないことが第一だったが、 そもそも状況を整理する必要があると考えたことも理由に挙げられる。": "首先，就算追上了，我們現在的狀態也無法戰鬥。 其次，我們有必要整理一下目前的情況。", "それじゃあヘラは誰にさらわれたのか分からないのね": "那麼，赫拉也不知道是誰把你擄走的嗎？", "ハデス": "哈帝斯", "うん……気が付いたら牢屋に入れられてたんだ": "是的……等我醒來時，就已經被關在牢房裏了", "ヘラ": "赫拉", "そして封印の魔道具で拘束されていた、か……": "然後被封印的魔道具束縛住了，是嗎……", "アヌ": "阿努", "あの雨依って子は魔法を使ってはいたけど、 有り余る魔力と才能でなんとかしていただけで、ほぼ素人だと思うわ": "雨依雖然會使用魔法， 但我覺得她只是憑藉着過剩的魔力和才能勉強應付，幾乎是個外行人", "同意見だな。魔道具を使って封印、という行動にはどうも違和感がある": "我也這麼認爲。使用魔道具進行封印，這種行爲總讓我覺得不對勁", "ええ、雨依さんが仲良かったのはレオナさんですけど、 そんなこと教えてるとは思えませんし": "是啊，雨依和雷歐納小姐關係很好， 但我不認爲她會把這種事告訴別人", "ピュルテ": "看板", "けど、タルタロスだって、完全に物理で勝負するタイプよ": "不過，塔爾塔洛斯也是完全靠物理手段決勝負的類型", "本人は何か拘束具を付けてはいたが、直接の関係はないだろう。 ヘラによれば形状もまったく違うらしい。": "雖然她本人身上戴着一些拘束具，但應該和這個沒有直接關係。 赫拉說形狀也完全不同。", "つまり、ヘラをさらって閉じ込めた者が最低でもあとひとり": "換句話說，至少還有一個人把赫拉擄走關了起來", "そして……タルタロスに不意打ちをかけたのは誰か": "然後……是誰偷襲了塔爾塔洛斯", "そいつのせいで、あの子たちと戦うことになったんでしょ？": "都怪那傢伙，我們纔不得不和那些孩子們戰鬥吧？", "それまではちょっと行き違いもありましたが、最終的には友好的に進みそうでしたからね": "雖然之前有些誤會，但最終我們還是能友好相處的", "オーディン": "奧丁", "……ふう。どうですか、身体のほうは": "……呼。身體怎麼樣了", "あ、はい……。問題なさそうです": "啊，是的……。好像沒什麼問題", "ゼウス": "宙斯", "あの、大丈夫ですか？ピュルテさん、立て続けに３人も治癒魔法なんて使って": "那個，沒事吧？看板小姐，連續使用了3次治癒魔法", "もう雨依さんがいなくなったらディマイトの影響もないですし、 もともと私はこういう回復とかが得意なんです！見た印象通り癒し系っていうか": "雨依小姐不在的話，就不會有惡之力的影響了， 我本來就很擅長這種回覆系魔法！就像你看到的，我是治癒系的", "え？あーうん、癒し系ね？そうかもね": "哎？啊，嗯，治癒系？好像是呢", "なんで疑問形なんですか！人間さんだって私に癒しを感じますよね！": "爲什麼是疑問句啊！人間君也覺得我有治癒能力吧！", "あーうん": "啊，嗯", "人間さん": "人間君", "ひどいですよ！人間さん！": "太過分了！人間君！", "（それに……さっき、私は何もできなかったから。 わざわざオトギノクニから来たのに、何の役にも立てなかった）": "（而且……剛纔我什麼都沒做。 明明特地從童話之國趕過來，卻什麼忙都沒幫上）", "（エロースさんは、役に立つかどうかなんて気にしなくていい、 なんて言ってくれたけど……さっきのあの戦いは、いくらなんでも……）": "（雖然厄洛斯先生說，我有沒有用不是重點…… 但剛纔的戰鬥，再怎麼說也……）", "まあ冗談はさておき……無理はしないようにな。責任を感じるところじゃないよ、あれは": "嘛，玩笑話先放一邊……別勉強自己。那不是你的責任", "人間さん……": "人間君……", "ゼウスも": "宙斯也是", "……！": "……！", "そ、そうだよ！あんなの反則みたいなもんだし！重力って、そんなの無茶苦茶だから！": "就，就是啊！那根本就是犯規！重力什麼的，太亂來了！", "責任、とかじゃないんです": "責任什麼的，不是這個意思", "わたしは最強だって自分で信じてきたのに……勝てなかった。 さっきのあれは、雨依さんが自滅しただけじゃないですか": "我明明一直相信自己是最強的……卻贏不了。 剛纔那場戰鬥，只是雨依小姐自滅了而已", "ヘラもいなかったし、行き違いが起きているのは明らかだったわ。 全力で倒すのが正解って場面でもなかったでしょう": "赫拉也不在，很明顯是雙方誤會了。 那也不是必須全力打倒對方的場面吧", "じゃあハデスはわざと勝たなかったってことですか？": "那哈帝斯是故意不贏的嗎？", "そんな余裕はなかったわよ、あれだけの相手に。 でも、絶対に勝たなきゃいけない戦いでもなかったんだから、 引きずらなくていいってこと": "那個對手，我可沒有那種餘裕。 但那也不是非贏不可的戰鬥，所以不用在意", "……そう、ですよね": "……是，是啊", "そうだよ！さっきの戦いって別に負けてないでしょ。 続けてたら勝てたかもしれないんだし。ゼウスが最強なことに変わりないと思う！": "就是啊！剛纔的戰鬥又不是輸了。 繼續打下去的話說不定能贏。宙斯是最強的這一點是不會變的！", "……": "……", "ですよねー！？別にわたし、負けてないですもんね！ 引き分けだし、逃げたの向こうですから！": "就是啊！？我可沒有輸！是平局，而且是對方逃跑了！", "切り替えが早い……": "切換得好快……", "なあ、ハデス。あれはゼウス、無理してるのか？": "哈帝斯，宙斯是在逞強嗎？", "そう思うでしょ。全然。あれ本気で言ってるから": "不是的。她那是真心話", "そ、そうなのか……健康的でいいな……": "是，是嗎……真健康啊……", "話を戻すけど、タルタロスを攻撃したのは誰かが問題よ": "回到正題，問題在於是誰攻擊了塔爾塔洛斯", "雨依さんは私たちだと決めつけてましたが、当然それは誤解です": "雨依小姐把我們當成了兇手，但那當然是誤會", "タルタロス本人が狙いだった可能性はもちろんあるけど…… 私たちを争わせるため、って説が濃厚じゃないかな": "當然也有可能是盯上了塔爾塔洛斯本人…… 但爲了讓我們互相爭鬥，這個說法更有可能吧", "そんな、誰が……！？": "那麼，是誰……！？", "私たちがここに来たのはヘラの誘拐だけど、 それも元をただせばオリンポスがあのμに襲われたからよ": "我們來這裏是爲了綁架赫拉，但追根究底，奧林匹斯也是被那個μ襲擊了", "これが全部仕組まれた出来事なんだとしたら……背後にいるのは、ガイア……ってこと？": "如果這一切都是被設計好的……那在背後操縱的，就是蓋亞……？", "ガイアがこんなことを？": "蓋亞會做這種事？", "ゼウスさんたちは、ガイアさんのことも知ってるんですよね？ そんな人じゃない、ってことですか？": "宙斯小姐你們也認識蓋亞小姐吧？你們覺得她不是那種人嗎？", "……そう思っていたのだけどね": "……我們是這麼想的", "なら、決まりです！ガイアに会いに行きましょう！！": "那就決定了！我們去見蓋亞吧！！", "いっ、いきなり敵かもしれない相手の本拠地に乗り込むんですか！？": "你，你突然就要去可能是敵人的對手的根據地嗎！？", "大丈夫！いきなり襲ってくるような人じゃありませんし、わたしがついてるんですから！": "沒事的！她不是會突然襲擊過來的人，而且還有我在！", "う、うーん……本当に大丈夫かな……": "嗯，嗯……真的沒事嗎……"}