{"地図上では、人間さんはほとんど動いてないみたい": "在地圖上，人間君好像幾乎沒有動", "ヘラ": "赫拉", "捕まっているんでしょうね": "是被抓了吧", "ハデス": "哈帝斯", "早く助けてあげなくちゃ……捕まってるだけなら、もうちょっと動くと思う": "必須快點救他……如果只是被抓的話，應該會動一下的", "どういうことですか？": "什麼意思？", "オーディン": "奧丁", "一歩も動けないくらい弱ってるんだよ。かわいそうに": "他虛弱到一步都動不了了。真可憐", "この地図の縮尺から考えたら、そんな細かい動きは反映されないと思うわよ……": "考慮到這個地圖的比例尺，應該不會反映那麼細微的動作吧……", "わかんないでしょ！縛られたり、宙吊りにされたり、 変な台に乗せられたり、ムチで打たれたり！はぁはぁ": "不一定吧！被綁起來，被吊起來，被放在奇怪的臺子上，被鞭子抽！哈啊哈啊", "念のため聞くけど興奮してるわけじゃないよね？": "以防萬一我問一下，你不是在興奮吧？", "アヌ": "阿努", "大体の状況はさっきみんなから教えてもらったけど…… ガイアって本来はそこまでヤバい相手じゃないんでしょ？拷問とかしちゃうような": "大概的情況剛纔大家已經告訴我了…… 地球本來不是那麼危險的對手吧？會拷問什麼的", "ドロシー": "桃樂絲", "対立っていってもポーズみたいなところあるし、なんだかんだ優しいμよ。 ちょっと歪んでるところはあるけど": "雖然有對立，但也有像姿勢一樣的地方，說到底還是個溫柔的μ。 雖然有點扭曲", "やっぱりディマイトの影響なのかしらね……。雨依のことも気になるし": "果然是惡之力的影響嗎……。雨依的事也很讓人在意", "人間さんと雨依さんは、特別なんですよね。 オトギノクニでもそうだったんですか……？": "人間君和雨依小姐很特別吧。 在童話之國也是這樣嗎……？", "雨依のことは、正直よくわからないの。 レオナってやつと一緒にいたから、あの子なら何か知ってるかもしれないけど": "雨依的事，說實話我不太清楚。 她和那個叫雷歐娜的傢伙在一起，所以那孩子可能知道些什麼", "そんなに強い力を持ってるってイメージもなかったわ。 ただ、いつだったか……あのシェイクスピアでさえ怖がっていたのは覚えてる": "我也不覺得她有那麼強的力量。 只是，不知道什麼時候……我記得連那個莎士比亞都害怕她", "力といえば、ドロシーはいつの間にμと縁を結んだの？ じゃないと力を発揮できないはずなんだけど": "說到力量，桃樂絲是什麼時候和μ結緣的？ 不結緣的話應該無法發揮力量吧", "それなら、もうオトギノクニで済ませてきたわ": "那個，已經在童話之國完成了", "オトギノクニで……！？": "在童話之國……！？", "ポセイドンって知ってる？": "你們知道波賽頓嗎？", "ポセイドン！？え、それって、あのポセイドンのこと？": "波賽頓！？誒，是那個波賽頓嗎？", "どのポセイドンなのか私はわからないわよ。よくある名前だろうし": "我不知道是哪個波賽頓。畢竟名字很常見", "よくあるってことはないでしょ": "不常見吧", "この、私達の世界にいるμの名前よ。……いえ、正確には『いた』と言うべきかしら。 あるとき、行方がわからなくなったの": "是我們這個世界裏的μ的名字哦。……不，正確來說應該是“曾經是”吧。 在某個時候，她下落不明瞭", "μが行方不明って結構な大事件なのでは……": "μ下落不明不是相當大的事件嗎……", "もともと自由っていうか、気ままに行動する子だったから。 どこかに旅にでも出たんだろう、なんて噂してたのよ": "她本來就是自由的，或者說隨心所欲行動的孩子。 傳聞說她可能去某個地方旅行了", "それがまさか、異世界に行っていたなんてね……": "沒想到，她去了異世界……", "事故だったみたいよ？気ままな旅をしてたのは実際その通りだったみたいだし": "看起來是事故哦？她隨心所欲地旅行，實際上也確實如此", "あなた……ドロシーはポセイドンと話したのね。縁を紡いだのなら当然なのだろうけど": "你……桃樂絲和波賽頓說過話吧。既然結緣了，那也是理所當然的", "元気だった？": "她還好嗎？", "ええ……私が前から知っているポセイドンだったわ": "嗯……是我以前認識的波賽頓", "でね、μの力がないと異世界では何もできないの。 だからおにーさんはすごく苦労してると思う": "然後呢，沒有μ的力量在異世界就什麼都做不到。 所以我覺得哥哥他應該很辛苦", "ポセイドン": "波賽頓", "いつだったか、人間さんが女の子に囲まれて鼻の下を伸ばしている映像を見たわ。 あれはきっと、μに協力を求めていたのかもしれないわね": "不知什麼時候，我看到人類君被女孩子包圍一臉色眯眯的樣子。 那一定是在請求μ的幫助吧", "鼻の下を伸ばさなくても協力のお願いはできるよな？": "不用一臉色眯眯的也能請求幫助吧？", "トーコツ": "檮杌", "しーっ！いま師匠は愛する人のただれた浮気現場について 心の整理をつけているところなんですから！": "噓！現在師傅正在整理自己心愛的人出軌的現場！", "ピエドゥラ": "皮耶多拉", "じゃあピュルテやヴェルも向こうでは戦えないってこと？ でもヴェルは見た目も何か変わっていたし――": "那看板和威爾在那邊也不能戰鬥嗎？但是威爾的外表也變了——", "μと縁を結ぶこと。それが最大の近道だと思うよ": "和μ結緣。我覺得這是最快的捷徑", "縁を……結ぶ……？": "結緣……？", "簡単なことだよ。触れ合うだけでいいの。 別にえっちなことしろってわけじゃないから安心して": "很簡單哦。只要互相接觸就行了。 不是說要做色色的事情，放心吧", "よかった。いま、完全にそういうことしか考えられなくなってたわ": "太好了。現在，我完全只能想到那種事", "ドロシーちゃんでも、そういうこと考えちゃうんだ……。なんかちょっとホッとする……": "桃樂絲醬也會想那種事啊……。總覺得有點放心了……", "ルビー": "露比", "身体を触れ合わせるっていうのが一番オーソドックスかな。 手を握る、抱き合う、踏みつける……": "身體接觸是最正統的吧。 握手，擁抱，踩踏……", "ヴェルはそれを向こうの誰かとやったのね": "威爾和那邊的某個人做了那種事吧", "きっとね。縁を結びさえすれば、持っているエルマイトをμの力に変換できるんだよ": "一定是的。只要結緣，就能把持有的聖之力轉換成μ的力量哦", "でも、変ね……": "但是，好奇怪……", "何か気になる？": "有什麼在意的嗎？", "２つね。１つはポセイドン、あなたは今までどうしてたの？ってこと。 ２つ目は、人間さんは今、どうしてるのかってこと": "有兩點。第一點是波賽頓，你至今爲止都在做什麼？第二點是，人間君現在在做什麼", "オトギノクニに来てしばらくはオケさん以外とは会わなかったから。 ちゃんとエルマイトを得て、使いこなすまではひっそりと隠れて暮らしてた": "來到童話之國後，有一段時間除了小奧以外沒有見過其他人。 在得到聖之力，熟練運用之前，一直悄悄地隱居生活", "私が具現化したのも、その後のことです。 ですからご主人の、オトギノクニに来たばかりの頃を私は存じ上げません": "我也是在那之後才具現化的。 所以我不清楚主人剛來到童話之國時的情況", "トリアイナ": "特里艾達", "使いこなせるようになると、 意識しなければμの力を媒介することもなくなったんじゃないかなぁ": "熟練運用之後， 如果不刻意去想，應該就不會以μ的力量爲媒介了", "もっとも縁を結んだところで、あたしの力が減るわけじゃないし相手もオトギノクニにいる以上、効果を実感することないし、知らないうちに結んでる可能性はあるけど": "雖然說，就算結緣了，我的力量也不會減少，而且對方也在童話之國，所以不會感覺到效果，可能在不知不覺中就結緣了", "……それって、たぶん受け売りの知識よね。そのエロースとかいう友達の": "……那大概是現學現賣的知識吧。從那個叫厄洛斯的朋友那裏學來的", "お、鋭いね。その通り": "哦，真敏銳。正是如此", "向こうにいるときに、異世界から訪問者がいない限り実践することはできないはずだもの": "在那邊的時候，只要沒有來自異世界的訪問者，應該就無法實踐", "そっか、そうですよね……。さすが、師匠！": "哦，是這樣啊……不愧是師傅！", "大したことじゃないわ。もっと褒めなさい": "不算什麼。再多誇誇我", "褒めさせるんだ……": "讓人誇獎啊……", "向こうの世界に行ったら、その友達にもよろしく伝えておくわ。だから……": "去了那邊的世界後，我會向那個朋友問好的。所以……", "私と縁を結んで、ポセイドン": "和我結緣吧，波賽頓"}