{"……ここでもない、か": "……這裏也不是嗎", "レオナ": "雷歐納", "レオナは手元のノートに、さっと何か書き付けるとそのまま布袋にしまいこんだ。": "雷歐納在手邊的筆記本上迅速地寫下了什麼，然後直接收進了布袋裏。", "（パラケルススから共有……いや、私が盗み見た魔法陣。 あの術式を再現するだけでは足りなかった……）": "（帕拉賽魯斯共享的……不，是我偷看的魔法陣。只是重現那個術式還不夠……）", "（おそらく、残るピースは『場所』…… その土地の力が術式に左右するというもののはず……）": "（剩下的碎片恐怕是“地點”……那片土地的力量應該會左右術式……）", "確実に術式が動作する土地、それは直轄領近くの森の中。 ヴェルメリオやピュルテが向こうの世界に行く際に使った、 元々、魔法陣のあった場所だ。": "能讓術式確實運作的土地，就是位於直轄領附近的森林。 威爾梅里奧和看板前往異世界時使用的， 魔法陣原本所在的地方。", "あるいは、異なる世界を繋ぐ特殊な場所をロゼッタが作ったとも聞いているが、 いずれも警備が厳重であることは言うまでもない。": "又或者，洛賽塔也有可能製作了連接異世界的特殊場所， 但不管怎麼說，警備都十分森嚴。", "（現職コミッティじゃない私が許可なく入るのは無理だよね。 となれば……他に術式が使えそうな場所を探すしかない）": "（不是現任評議會的我，不可能在沒有許可的情況下進入。 既然如此……就只能尋找其他能使用術式的地方了）", "次は……": "接下來……", "地図を開くレオナ。そこにはいくつか印がつけられていた。": "雷歐納打開地圖。上面標記着幾個地方。", "いまいる場所から一番近いのは、ここかな": "最近的地方，是這裏吧", "ん……": "嗯……", "雨依": "雨依", "意識がゆっくり戻ってくる。ここは、どこだろう。": "意識慢慢恢復。這裏是哪裏？", "周囲を見回すと、石造りの建物が目に入る。といっても、朽ち果てていて ほとんどガレキ同然だ。私の身体はその、平たい石の上に横たえられていた。": "環顧四周，映入眼簾的是石造建築。話雖如此，但已經腐朽，幾乎和廢墟無異。我的身體躺在一塊平坦的石頭上。", "雨依。起きた？": "雨依。你醒了？", "タルタロス": "塔爾塔洛斯", "タルタロス……。そうだ、私は": "塔爾塔洛斯……對了，我", "立ち上がると同時に走る痛みに顔をしかめる。 全身が軋むような痛み。筋肉痛にも似ているが、もっとひどい。": "站起來的同時，疼痛讓我皺起了眉頭。 全身都像被擠壓一樣疼痛。雖然有點像肌肉痠痛，但更嚴重。", "まだ安静に": "還要靜養", "確か、タルタロスが襲われて、それで私はカッとなって――": "塔爾塔洛斯被襲擊了，然後我生氣了——", "うん。私が目覚めたら、その姿になってた": "是的。我醒來的時候，就變成這樣了", "（これは、何……？見た目まで変わるなんて。それに……）": "（這是，什麼……？連外表都變了。而且……）", "ぼんやりとしか残っていない記憶を手繰り寄せる。そう、私はゼウスたちμと互角に渡り合っていた。私でも知っている、あの有名なゼウスが弱いはずがない。": "我努力回想模糊的記憶。沒錯，我和宙斯他們μ打得不相上下。連我都知道的，那個有名的宙斯不可能會弱。", "でも、人間さんがエルマイトを思うように使えないように この世界ではディマイトも意味がないはず。": "但是，就像人類君無法隨心所欲地使用聖之力一樣， 惡之力在這個世界應該也沒有意義。", "（ということは、ディマイトじゃないってこと？ 私の魔物を呼び出したりする能力が進化して……）": "（也就是說，這不是惡之力？我的召喚魔物的能力進化了……）", "タルタロスの呼びかけに、私は思考に沈みかけていた意識を彼女のほうへと引き戻す。": "聽到塔爾塔洛斯的呼喚，我將陷入沉思的意識拉回到她身上。", "なに？": "什麼？", "ありがとう": "謝謝你", "え……そ、それは私が言うことでしょ。 気を失った私をここまで運んできてくれたんだから": "哎……這，這是我要說的話吧。 因爲是你把我搬到這裏的", "ううん。雨依は、私のために戦ってくれた": "不。雨依，你是爲了我而戰鬥的", "それは……うん、そうだけど": "這個……嗯，是這樣沒錯", "そんなの、初めてだった": "這還是第一次有人爲我而戰", "……": "……", "タルタロスがどれくらいの時間を過ごしてきたのか、私は知らない。 でも、私の人生よりはずっと長いだろうとは予想できる。": "我不知道塔爾塔洛斯度過了多長時間。 但是，我可以想象，應該比我人生的時間要長得多。", "確かに信民はタルタロスが傷ついても武器をとり戦おうとはしない。 μと信民は共助関係にあると言いながら、信民はμが倒れれば新たなμを探すだけだ。": "確實，塔爾塔洛斯受傷的時候，信民們也不會拿起武器戰鬥。雖然信民和μ是互助關係，但信民只是在μ倒下後尋找新的μ而已。", "（アディスにいる信民も、元はガイアが作って ゼウスが倒したμについていた信民なんだから……）": "（在亞迪斯的信民，原本也是蓋亞製作的，被宙斯打倒的μ的信民……）", "タルタロスは……孤独だったんだね": "塔爾塔洛斯……很孤獨吧", "あまり考えたことがない。でも、きっとそう": "我沒怎麼想過。但是，一定是這樣", "……考えてみたら、私も同じかも": "……仔細想想，我可能也一樣", "そう？": "是嗎？", "私のために戦ってくれた人なんて、いない": "沒有人爲我而戰", "でも、それはもう答えが出ている。そもそも私が誰かのために 戦ったことなどないからだ。一方的に守られようなんて虫が良すぎる。": "但是，答案已經出來了。因爲我本來就沒有爲誰而戰過。單方面地被保護，太自私了。", "じゃあ、お互い様": "那我們彼此彼此", "そうなるわね": "是啊", "なら……もう孤独じゃない。私も、雨依も": "那麼……我們已經不再孤獨了。我也是，雨依也是", "……っ": "……", "どうした？": "怎麼了？", "そういうこと、サラッと言えちゃうタイプなのね。なんか、そんな感じはしたけど": "你就是那種能輕易說出這種話的人吧。雖然我有這種感覺", "食べる？": "要喫嗎？", "タルタロスは手にしていた布包みを開いた。中にはいくつもの木の実が詰まっている。": "塔爾塔洛斯打開了手裏的布包。裏面裝着幾顆樹果。", "特別なことを言った気負いなんてちっともなくて、 さっさと話題を変える彼女の姿に、私は思わず笑みを浮かべた。": "她完全沒有說特別的話的氣勢，而是迅速地改變了話題，我不由得露出了笑容。", "そうね。一緒に食べよう": "好啊。一起喫吧", "体力、回復させて": "讓體力恢復一下", "言われてみれば、すごく身体が疲れてるのよね。あちこち痛いし……": "說起來，身體確實很累呢。到處都痛……", "無理しすぎてた。止められなくて、ごめん": "你太勉強自己了。沒能阻止你，對不起", "私が勝手に暴れてたんだから、いいのよ。 タルタロスの傷は、私が治せたのよね？ちゃんと治ってる？": "是我擅自暴走的，沒關係的。 塔爾塔洛斯的傷，是我治好的吧？治好了嗎？", "うん、大丈夫": "嗯，沒問題", "その答えに私は胸をなでおろす。でも私は治癒魔法なんてやったことがない。 本当に完治しているか、しばらく注意しておかなくちゃ。": "這個回答讓我鬆了一口氣。但我從來沒有使用過治癒魔法。 必須暫時注意一下，看是否真的痊癒了。"}