{"ドロシーは出発したか": "桃樂絲出发了吗", "ジャコヴァ": "雅各巴", "ええ、無事に": "是的，平安无事", "シェイクスピア": "莎士比亞", "突然、調査から戻るなり異世界に行くと言い出したときは 何が起こったのかと思ったけれど": "突然，从调查回来就说出要去异世界的时候，我还以为发生了什么事呢", "ヴィルヘルミナ": "威尔赫米娜", "まさか、ポセイドンさんがμだったなんて……": "没想到，波賽頓先生居然是μ……", "トリル": "特里尔", "しかも契約のようなものまで済ませてくるとはな": "而且居然还缔结了类似契约的东西", "ジョカ": "女媧", "その契約がどうこうという話も初耳だったわよね。 いずれにしても、μがこっちにもいるというのは今後の研究に役立つんじゃない？": "那个契约什么的也是第一次听说呢。 不管怎么说，μ也在这里，对今后的研究应该会有帮助吧？", "クラース": "克拉斯", "本当に……♪呼び出して、隅から隅まで調べたいわ……": "真的……♪好想叫出来，从头到脚调查一遍……", "隅から隅までかぁ。足の指を舐められたいフェチもいるらしいよね": "从头到脚吗。好像也有喜欢被舔脚趾的癖好呢", "ラヴクラフト": "洛夫克拉夫特", "ピュルテは大丈夫だったの？": "看板没事吗？", "エミリー": "艾蜜莉", "さっきベッドに移したわ。ヴェルと同じ状態だとすれば、数日で目が覚めるはずね": "刚才已经移到床上了。如果和威爾是相同状态的话，应该几天后就会醒来了", "よかったぁ。 いつものメンバーがみんな出払ってていまエミリーだけだし不安だったよぅ": "太好了。 平时的成员都出去了，现在只有艾蜜莉一个人，好不安啊", "しかし……すでにオトギノクニとμの世界が繋がっていたとは。 ポセイドンだけに限らないかもしれないな": "但是……没想到童话之国和μ的世界已经连接起来了。 不仅限于波賽頓呢", "気がついたら穴に入っちゃってたなんてねぇ♡": "回过神来就掉进洞里了呢♡", "次元の穴に、μが、ですよね？": "是说，次元的洞里，有μ，对吧？", "そんなことないって信じてたのに、何人もが穴を使ってたんだよぉ？ もう信じられなくなっちゃうよね": "我明明相信没有那种事，但已经有好几个人掉进洞里了哦？已经无法相信了呢", "……ポセイドン殿だけではない、と？": "……不仅是波賽頓大人，是吗？", "フック": "虎克", "な、なんだ。意外と鋭い指摘をしているのか、ラヴクラフトは": "怎，怎么了。洛夫克拉夫特的指摘意外地敏锐呢", "絶対、えっちな意味で言ってると思ってました……": "我还以为，她绝对是在说色情的意思……", "いまの表現をえっちだと感じる時点で、トリルももう、なんていうか、オトナなんだね": "在觉得刚才的表现很色情的时候，特里尔也已经，怎么说呢，是个大人了呢", "や、やめてください！": "请，请不要说了！", "でもさ、考えてみて。未経験だと思ってた幼馴染がふたりを受け入れてたとして…… ふたりだけだから！なんて言い訳、信じられる？": "但是啊，你想想。以为没有经验的青梅竹马，却接受了两个人……只有两个人！这种借口，你能相信吗？", "敢えて乗っかるが、絶対他にもいるだろうな": "我也觉得，肯定还有其他人", "でしょ。しかもポセイドンの言葉を信じるなら、たまたま巻き込まれただけ……": "是吧。而且如果相信波賽頓的话，她只是偶然被卷入的……", "あの子に嘘をつく理由はないわね。奔放だけど、基本いい子だし": "她没有理由说谎。虽然她很奔放，但基本上是个好孩子", "じゃあ誰が幼馴染を開発したのかな？": "那是谁开发了青梅竹马呢？", "エッチなマンガなら、 クズで床上手なイケメンが経験の浅いヒロインを口説き落としてるわよね": "如果是色情漫画的话，就是渣男床上高手帅哥把经验浅薄的女主角骗到手了", "そうそう、まさに王道だよね": "对对，这正是王道", "よくある展開なら、まだ間に合うタイミングなんだよね。 幼馴染くんが必死で止めて真っ当に付き合うっていう…… でも開発中に写真を撮られて脅されたりもするよ": "如果是常见的展开，现在还来得及。青梅竹马拼命阻止她，然后认真交往…… 但是开发中被拍了照片，然后被威胁", "例えがえっちなマンガなのはアレだけど、ラヴクラフトの言う通り…… もう撮影、つまり次の段階のための下準備が進んでるのかも、ってことぉ？": "虽然用色情漫画来举例有点那个，但正如洛夫克拉夫特所说…… 拍照，也就是为了下一步的准备，可能已经开始了？", "うん。問題はほら、そのクズイケメンは誰なんだ？ってこと。 警戒心を解いて、その気にさせて、びっちっちになるくらい開発できちゃうような……": "对。问题是，那个渣男帅哥是谁？ 能让她放下戒心，让她有那个意思，让她变得淫荡……", "――っ！？まさか": "——！？难道", "この場のみんながラヴクラフトの例えでピンときた顔するの結構、 末期な感じがしてエミリーは悲しいよぅ": "在场的各位听到洛夫克拉夫特的比喻都一脸恍然大悟， 末期感太强了，艾蜜莉好伤心", "かわいいエミリーは何も知らなくていいのよ": "可爱的艾蜜莉什么都不用知道", "エミリーは真っ先にわかってるだろ……": "艾蜜莉是最先明白的吧……", "テクニシャン、つまり術式について詳しい存在……": "技术人员，也就是对术式了解很深的存在……", "それも異世界干渉というカテゴリに強い術者となると、人間界という異世界から流入するエネルギー制御を果たしたグランド・リヴィジョンを開発した――": "而且是擅长干涉异世界的术者，开发了能够控制从人界这个异世界流入的能量的：大变革——", "ライブラが関与している疑いがある、と言いたいわけだな？": "你想说莱布拉有参与其中，对吧？", "まだ、ガバガバになってないといいね": "希望还没有变得一团糟", "着いたわ……ここがアディスの監獄内部よ": "到了……这里就是阿迪斯监狱的内部", "ハデス": "哈帝斯", "入口の見張りはなんとかやり過ごしたから、後はゼウスを見つけ出すだけだね": "入口的看守总算是应付过去了，之后只要找到宙斯就行了", "ヘラ": "赫拉", "あっ……見てください、行き止まりですよ……！？": "啊……你们看，这里是尽头……！？", "オーディン": "奧丁", "いや、何かある。これは、暗号か？": "不，有什么东西。这是，暗号吗？", "アヌ": "阿努", "これで部外者を遮断しているのね。どうりで、入口の警備がゆるいはずだわ": "这是用来阻挡外人的。难怪入口的警备那么松懈", "ドロシー": "桃樂絲", "『明日を迎える瞬間、天啓に耳を傾けよ。さすれば矢が射抜く先に道が示される』……？": "『迎接明日的瞬间，倾听天启。如此一来，箭矢射穿之处将指示道路』……？", "壁の前の台座には器、 その内側に文字がいっぱい並んでいますが言葉には見えませんね……": "墙壁前的台座上放着容器，容器内侧排列着很多文字，但看起来不像是语言……", "こんなのがあったよ": "这里有个东西", "円盤？穴が開いているね": "圆盘？上面有洞", "それと、矢印が書かれているわ。矢が射抜く先ってこれのことなんじゃない？": "还有箭头。箭射穿的地方就是这个吧？", "そっか！ドロシーって知性もあるんだね": "原来如此！桃樂絲也有智慧呢", "ぱっと見、ゆるふわ女子だと思うかもしれないけど、実はこれで切れ者なんだから": "别看我外表是软妹，其实我可是很聪明的", "ゆるふわだとは誰も思ってないんじゃないかな": "谁也没觉得你是软妹吧", "器よりも円盤のほうが小さいけど……どう使うのかしら": "圆盘比容器小……要怎么用呢", "むむぅ……": "唔唔……"}