{"ずいぶん深い穴ですね……": "這個洞穴很深呢……", "ゼウス": "宙斯", "しかもかなりの急斜面です。 きっとヘラさんは止まれずに、ずっと滑り落ちてしまったでしょうね": "而且斜坡很陡。 赫拉小姐一定是停不下來，一直滑落下去了吧", "オーディン": "奧丁", "こうしてゆっくり進んでいても、足を滑らせそうだからね": "即使這樣慢慢前進，也感覺腳會滑呢", "アヌ": "阿努", "あっ、でも向こうに光が見えます！永遠に続く穴ってわけではなさそうですよ": "啊，但是對面有光！看來不是無底洞呢", "ピュルテ": "看板", "ここは……？": "這裏是……？", "長い穴を抜けると、少し開けた場所に出た。 どことなく全體的に薄暗く、ひんやりとした空気に包まれている。": "穿過長長的洞穴，我們來到了一個稍微開闊的地方。 總體上有些昏暗，被冰冷的空氣包圍着。", "穴の出口近くにヘラがいないか、探ってみようか": "赫拉會不會在洞穴的出口附近，找找看吧", "人間さん": "人間君", "いえ、その必要はないですよ。ヘラは、見えるところにはいません": "不，沒有那個必要。赫拉不在我們能看到的地方", "え、でも……見えるところって、だって": "哎，但是……我們能看到的地方，可是", "ゼウスの姿を消す能力は、対象が離れすぎると効果を失うの。 この穴の長さを考えると、先に滑り落ちたヘラはもう、姿を現しているはずだわ": "宙斯的隱身能力，如果對象離得太遠就會失效。 考慮到這個洞穴的長度，先滑落的赫拉應該已經現身了", "ハデス": "哈帝斯", "ということは……": "這也就是說……", "誰かに連れ去られた、かもしれないね": "可能是被誰帶走了", "ええっ……！？": "哎哎……！？", "普通、本人は元に戻ろうとするはず。 急斜面だし滑りやすいけど、絶対に登れないような穴じゃなかった": "一般來說，本人應該會試圖恢復原狀。 雖然坡度很陡，很容易滑落，但這個洞穴絕對不是爬不上去", "そんな……！じゃあ、例のあのμに？": "怎麼會……！那麼，是那個μ嗎？", "どうしてμがこんなことするんでしょう": "爲什麼μ要做這種事呢", "――っ！ゼウス！": "——！宙斯！", "！！": "！！", "戸惑う俺たちの目の前に巨大な影がゆっくりと近づいてくる。その體軀ゆえか、それとも自信の表れか、隠れて近づこうというつもりはまったくないようだ。": "一個巨大的身影緩緩靠近我們。不知是因爲它的身體，還是因爲它的自信，它似乎完全不打算隱藏自己。", "……": "……", "？？？": "？？？", "さっきのμです！": "是剛纔的μ！", "……いえ、ちょっと微妙に違う気がするわ": "……不，感覺有點微妙的不一樣", "えっ、じゃあこいつは……？": "哎，那這傢伙是……？", "全員が武器を構える。": "所有人都舉起武器。", "でも倒せるのか……？さっきのやつと見た目が似ているからって 強さも同じ程度とは限らないし……しかもヘラはいないんだぞ": "但是能打倒嗎……？雖然外表和剛纔的傢伙很像，但強度不一定相同……而且赫拉不在啊", "人間さんってば、わたしは強いって知ってるじゃないですか": "人間君，你不是知道我很厲害嗎", "（ただ、さっきのやつも……まだまだ戦う餘力はありそうだった。 落ち着いていて、倒される恐怖から逃げ出したようには見えなかったし、 もし戦略的撤退だとすると、ここで挾み撃ちにされる可能性も……）": "（但是，剛纔的傢伙……似乎還有戰鬥的餘力。 它看起來很冷靜，不像是在逃避被打敗的恐懼， 如果這是戰略性撤退，我們可能會在這裏被夾擊……）", "俺は背後を気にするが、もう一體現れる様子はない。 と、そこで目の前のμが動きを見せた。": "我注意着背後，但似乎沒有另一隻出現的跡象。 這時，眼前的μ開始動了。", "今週ノ……": "本週的……", "喋った！？": "說話了！？", "前回のμも喋ってたもんねぇ": "上次的μ也說話了呢", "コココ今週": "本週的", "で、でも……様子がおかしいですよ……？": "但，但是……樣子很奇怪啊……？", "コン、コンシュ、シュ": "本週的，怪物", "首をかくかくと震わせながら片言の言葉を、 壊れたラジオのように繰り返していたμは、ぴたりと動きを止めた。": "μ一邊顫抖着脖子，一邊像壞掉的收音機一樣重複着隻言片語， 突然停了下來。", "ブロンテス、がんばって": "布隆戴斯，加油", "テュポーン": "堤豐", "あ、あれは！": "那，那是！", "ふいに聞こえた聲に視線を移せば、ブロンテスと呼ばれた巨體のμの足元に、 小柄な少女が立っていた。その姿には、俺も見覚えがある。テュポーンだ。": "我聽到一個聲音，把視線移過去，看到一個嬌小的少女站在被稱爲布隆戴斯的巨體μ的腳邊。 我見過那個身影。是堤豐。", "前に襲って來た、あのμか！": "是之前襲擊我們的那個μ嗎！", "あのときの……！この人も関係していたんですね！": "那時候的……！這個人也有關聯嗎！", "もうちょっと。いえるかな、ブロンテス": "再加把勁。能說嗎，布隆戴斯", "今週ノ、マモノォ……！": "本週的，怪物……！", "ブロンテス": "布隆戴斯", "！？": "！？", "周囲から無數の魔物が突如として出現した。 そして、魔物たちからは覚えのある気配が漂っていた。": "周圍突然出現了無數的魔物。 而且，魔物們散發着熟悉的氣息。", "ピュルテ、この魔物……": "看板，這些魔物……", "ええ、ディマイトをまとっています！そんなバカな、どうして……！？": "是的，它們身上有惡之力！這怎麼可能，爲什麼……！？", "エルマイトが存在せず、μは別の力を使役している。 當然、対となるディマイトも存在しないはずだ。": "聖之力已經不存在了，μ正在使用其他力量。 當然，與之成對的惡之力也應該不存在了。", "よくできました。もっとだせる？": "做得很好。還能再召喚嗎？", "今週ノ、マ、モノォ……ッ！": "本週的，怪，怪物……！", "數がさらに増えた！？": "數量又增加了！？", "気を付けて。普通の魔物じゃないみたいよ": "注意。它們似乎不是普通的魔物", "ふふん、わたしを誰だと思ってるんですか？こんなの一瞬ですよ": "哼哼，你以爲我是誰？這種東西一瞬間就能解決", "じゃあブロンテス、いこ。テュポについてきて": "那布隆戴斯，走吧。跟着堤豐", "む……あいつらはまた逃げるつもりみたいだよ": "嗯……那些傢伙好像又打算逃跑了", "早く魔物を討伐して、後を追いかけましょう……！": "快點討伐魔物，然後追上去吧……！", "あっ、そうだ": "啊，對了", "ブロンテスを先導する形になっていた彼女はぴたりと足を止め、 そしてこちらをちらりと見る。": "走在布隆戴斯前面的她突然停下了腳步， 然後瞥了我們一眼。", "ブロンテス、はやくいこ。アディスににげよう": "布隆戴斯，快走吧。逃到阿迪斯吧", "アディス……？": "阿迪斯……？", "今度こそμたちは背を向け立ち去っていく。しかし、いつまでも その背中を見送っているわけにはいかない。次々と魔物が襲い掛かってくる。": "這次μ他們真的背對着我們離開了。但是，我們也不能一直目送着他們的背影。魔物接二連三地襲擊過來。", "まかせてください！やあああぁぁぁっ！！": "交給我吧！呀啊啊啊啊啊啊！！"}