{"動くな！小生らはインペリウム・コミッティ副議長直轄、臨時特務機関だ！ 抵抗すれば斬る！": "不许动！小生我们是帝国評议会副议长直辖的临时特务机关！敢抵抗就砍了你们！", "リル": "莉露", "な、なんだっ！？どうしてここが！？": "怎，怎么回事！？为什么你们会知道这里！？", "男１": "男1", "くそっ、武器をとれ！": "可恶，拿起武器！", "男２": "男2", "抵抗するか。いいだろう。では久しぶりに小生の剣技を披露するとしようか": "想抵抗吗。好吧。那就让你们见识一下小生久违的剑技吧", "……ノリノリだね、リル": "……莉露兴致勃勃呢", "ヴェルメリオ": "威尔梅里奥", "特務機関に入りたいのかな": "是想加入特务机关吗", "フアナ": "弗亚纳", "ぼやぼやしてないで、援護するよっ！": "别发呆了，快支援！", "レオナ": "雷欧娜", "名乗りを上げたリルにセレスティアルたち全員が注目し、 武器を手に取って襲い掛かる。フアナに言わせれば、あまりにも素人だった。": "赛雷斯提亚尔全员都注视着报上名号的莉露， 拿起武器袭击过来。用弗亚纳的话来说，就是太外行了。", "単独行動するわけないじゃん。特務機関を名乗ってるのに。 伏兵を気にしないなんて、さすがに頭が悪いというか……まあいいや、ヴェル": "怎么可能单独行动呢。明明自称是特务机关。 竟然完全不注意伏兵，该说你们是脑子不好使吗……算了，威尔", "……まかせて": "……交给我吧", "弓に矢をつがえたヴェルメリオは、同時に三本の矢を射かける。 そして、放つと同時にすぐに次の矢を素早く備えた。": "威尔梅里奥把箭搭在弓上，同时射出三支箭。 然后，在射出的同时又迅速准备好下一波箭。", "彼女の恋愛指向とは真逆の、広範囲に複数を目がけた攻撃。 敵に当たらずとも牽制になればいい、という乱れ撃ちだ。 狙い通り、敵は混乱をきたす。": "与她的恋爱指向完全相反，是广范围的多目标攻击。 不管打不打中敌人，只要能起到牵制作用就好，就是这种乱射。 敌人如她所料，陷入了混乱。", "ぐぇええぇぇっ！？": "咕诶诶诶诶诶！？", "男３": "男3", "な、なんだ、敵がまだどこかに！？": "怎，怎么回事，敌人还在别的地方！？", "男４": "男4", "小生を前によそ見とは、なかなかの度胸だな": "在小生面前还敢东张西望，胆子不小嘛", "次いで、混乱して集中を欠いた目の前の敵をひとり、またふたりと その鮮やかな剣さばきで倒していくリル。 何度かそれを繰り返せば、男たちはみるみるうちに戦意を失っていった。": "紧接着，莉露用她那精湛的剑技，一个接一个地打倒了因混乱而注意力涣散的敌人。 重复了几次之后，男人们很快就失去了战意。", "そろそろ心を折りにいくよ。レオナ、大技みたいなのある？": "差不多该去打击他们的内心了。雷欧娜，你有什么大招吗？", "そういうの作戦開始前に確認したほうがいいわよ？ま、あるんだけど": "这种事最好在作战开始前确认一下吧？不过，我确实有", "レオナは道具袋から部品を取り出すと、 あっという間に大砲のような装置を組み立てていく。": "雷欧娜从道具袋里拿出零件， 一眨眼的功夫就组装出了一台类似大炮的装置。", "ヴィンチ・キャノン！発射～っ！！": "维因奇加农！发射～！！", "轟音を立てて発射された弾丸が、 セレスティアルたちの拠点と思しき小屋の屋根を破壊した。": "伴随着轰鸣声发射出去的子弹， 破坏了疑似赛雷斯提亚尔据点的小屋的屋顶。", "おお、すごい！これは大技だね！なにそれ、機械？": "哦哦，好厉害！这可是大招啊！那是什么，机械？", "武器で戦ったり魔法を使ったりするより、 こういう装置を作って戦う方が楽しいんだよね": "比起用武器战斗或使用魔法， 制作这种装置来战斗更有趣呢", "言いながらレオナは瞬く間に大砲を解体していく。": "雷欧娜一边说着，一边瞬间解除了大炮。", "え、もうバラしちゃうの？": "诶，已经暴露了？", "次はこのあたりが必要になるかなーって": "下次可能需要这个", "解体した部品を違う形に組み上げていく。 同じ部品で組み替えることで別の装置になる仕組みのようだ。": "雷欧娜将拆解的零件组装成不同的形状。 同样的零件通过不同的组合，似乎可以变成不同的装置。", "これなら道具がかさばらなくていいからね。 そのうち自動解体できる仕組みを考えたいけど……": "这样的话，道具就不会占地方了。 我想在不久的将来，设计出自动拆解的装置……", "それは？": "那个是？", "あのへんを狙っておこうかなって": "我想瞄准那边", "レオナが指し示した先では、大砲の一撃で完全に心が折れた セレスティアルの一部メンバーが逃走を図っていた。": "雷欧娜所指的方向，是被大炮一击彻底击垮的赛雷斯提亚尔的部分成员，他们正试图逃跑。", "レオナちゃん♡ハートキャッチ！発動！！": "雷欧娜酱♡ 心形捕获！ 发动！！", "ボタンを押すと同時に巨大な投網が飛び出していく。 逃げ出そうとしていた数名を包んだところで――": "按下按钮的同时，巨大的渔网飞了出去。 在网住试图逃跑的几个人之后——", "あががががががが！": "啊嘎嘎嘎嘎嘎嘎嘎！", "男５": "男5", "網から電流が流れ、中にいた男たちは全員揃って気絶する。": "网中流出了电流，网中的男人们全都昏了过去。", "えっぐ……": "咕……", "おそらく、これで全員だろう。個別に聞き取った人数とも合致する": "这应该就是全部人了。和我们分别问到的人数一致", "結局、セレスティアルは小屋だけでなく洞窟内部にも配置されていたが その全員を捕縛することに成功。現在は、洞窟の片隅に全員を縛り上げてある。": "结果，赛雷斯提亚尔不仅在小屋里，还在洞窟内部配置了人员，但我们都成功地抓住了他们。现在，所有人都被绑在洞窟的角落里。", "……リル、楽しそうだったね": "……莉露，你看起来很开心呢", "実戦に勝る鍛錬はないからな": "没有比实战更好的锻炼了", "鍛錬……！？あれが……？": "锻炼……！？那是……？", "……セレスティアルの人たち、震えてるからやめてあげて": "……赛雷斯提亚尔的人们都在发抖，别再折磨他们了", "うわあ……すごかったなぁ♪あたしの指示、そしてみんなの連携。 これこそ友情の集大成って感じでもう": "呜哇……好厉害啊♪我的指示，还有大家的配合。 这就是友情的集大成啊", "んしょ、んしょ……": "嘞咻，嘞咻……", "尋問するリルたちをよそに、装置を押して移動させているレオナ。 その行動にヴェルメリオが目を止める。": "雷欧娜无视正在审问的莉露她们，推着装置在移动。 威尔梅里奥的目光停留在她的行动上。", "……レオナは何してるの": "……雷欧娜在做什么", "これがさっきぶっ放した移動砲台だよ。 移動って名前がつくわりに、結構重くて大変なんだよね": "这就是刚才发射的移动炮台。 虽然名字里有移动，但其实很重，推起来很辛苦呢", "（あれ……簡単にバラせるのに、まだ残しておくんだ……）": "（那个……明明可以轻易拆开，却还留着啊……）", "さて、話を聞かせてもらおうか。隠し立てすると、身のためにならないぞ": "那么，让我们听听你们的话吧。如果隐瞒的话，对你们可没有好处哦", "ひいいっ……": "咿咿咿……", "……やっぱりリルってちょっと悪役っぽいよね": "……莉露果然有点像反派呢", "な、なんだと！？どう考えてもいまの小生は、颯爽と登場した正義の味方だろう": "你，你说什么！？不管怎么想，现在的小生都是飒爽登场的正义伙伴吧", "やっぱりそういうのに憧れがあるんだ？": "果然你很憧憬那种角色吗？", "あ、憧れなどと……そういうわけではない。いまの小生に求められる役割を忠実にだな": "憧，憧憬什么的……才不是那样。只是忠实于现在的小生所被要求的角色而已", "……悪役もかっこいいよ": "……反派也很帅哦", "ヴェル殿はどうして小生を悪に仕立てたいんだ……": "威尔阁下为什么想把小生塑造成反派呢……", "それで、どうしてここに拠点を作ってたの？": "那么，为什么在这里建立了据点？", "……くっ": "……咕", "……え？くっ、殺せ？": "……诶？咕，杀了我？", "言ってない、言ってない！": "没有，没有说！", "ヴェル殿こそ脅しているじゃないか": "威爾阁下才是，这不是在威胁吗", "俺たちはただ……福音書に従っただけで……詳しいことは把握していないんだ……": "我们只是……遵从福音书而已……详细情况并不清楚……", "なにそれ？": "那是什么？", "これだよ": "就是这个", "男が取り出したのは、１冊の書物だった。 表紙に刻印されているのはセレスティアルの紋章――": "男人取出了一本书。 封面上刻着的是赛雷斯提亚尔的纹章——"}