{"死ね死ね死ね死ね！跡形もなく消してやる！！": "死吧死吧死吧死吧！我要讓你消失得無影無蹤！！", "雨依": "雨依", "雨依っ": "雨依", "タルタロス": "塔爾塔洛斯", "はああああああぁぁぁっ！！": "哈啊啊啊啊啊啊啊啊！！", "雨依の身體から、黒いオーラが滲みだす。 それはやがて球狀に輪郭を作り始め、まるで雨依に黒い後光がさしているようだった。": "從雨依的身體裏滲出了黑色的氣場。 之後它開始形成球狀的輪廓，就像雨依背後有一道黑色的光環一樣。", "さっさとっ、消えてよ！！これで終わっ……": "快點，消失吧！！這樣就結束了……", "雨依が両手を振り上げ、その手のひらの中にひときわ大きな黒い球が生まれる。 その瞬間――": "雨依舉起雙手，她的手掌中出現了一個特別大的黑球。 在那一瞬間——", "キィンッ……": "叮……", "金屬が擦れるような甲高い音がしたかと思うと、周囲が真っ暗になってしまう。 しかし、それはほんの一瞬で――": "金屬摩擦般的尖銳聲音響起，周圍變得一片漆黑。 但是，那只是短短的一瞬間——", "……っ": "……呃", "雨依の周囲に渦巻いていた黒いオーラは消えており、 突然、彼女は空中から自由落下を始める。": "在雨依周圍盤旋的黑色氣場消失了， 突然，她開始從空中自由落體。", "雨依！": "雨依！", "駆け寄ったタルタロスが無事にキャッチしたが、 彼女の腕の中で雨依はぐったりと動かないようだった。": "塔爾塔洛斯跑過去，平安地接住了她， 但是雨依在他懷裏一動不動。", "え……ど、どうしたんでしょうか……": "誒……怎，怎麼了……", "オーディン": "奧丁", "オーバースペック……": "超負荷……", "ピュルテ": "看板", "あまりにもディマイトが高まりすぎて、自分で制御できる 範囲を越えてしまったんだと思います。普通ならあり得ませんが……": "惡之力的增幅太強了，已經超過了她能控制的範圍。一般來說是不可能的……", "……": "……", "タルタロスはこちらにちらりと視線を送ると、無言で背を向け、一気に走り出した。": "塔爾塔洛斯瞥了我們一眼，然後默默地轉身，一溜煙地跑掉了。", "あっ、逃げた！？": "他，他逃了！？", "……いまは放っておくしかない。もう、戦える狀況ではないからね": "……現在只能放着不管了。畢竟，已經不是戰鬥的時候了", "アヌ": "阿努", "アヌの視線の先には、疲弊し傷ついたゼウスたちの姿があった。": "阿努的視線前方，是疲憊不堪的宙斯他們。", "はぁっ、はぁっ、な、なんとか私の魔力が持ってくれてよかった……": "哈啊，哈啊，太，太好了，我的魔力還撐得住……", "ハデス": "哈帝斯", "うう……でも、わたしのせいで、みんなをこんな危険な目に……": "嗚嗚……但是，因爲我的錯，讓大家陷入了危險……", "ヘラ": "赫拉", "膝をつき、息を亂しながらも、ひどい負傷をしている様子はない。 ただ、もう體力も魔力も限界だろう。何よりもゼウスは――": "雖然他們跪在地上，氣喘吁吁，但看起來並沒有受重傷。只是，他們的體力和魔力已經到了極限。最重要的是，宙斯——", "……わたしが、勝てなかった": "……我，沒能贏", "ゼウス": "宙斯", "こ、この光景はいったい……？": "這，這幅景象到底是……？", "ガイア": "蓋亞", "ガイアは投影した映像の様子に、驚愕していた。あの少女が何者なのかもわからない。だが、μであるタルタロスと組んで、同じμのゼウスと爭っていたのは明らか。": "蓋亞對投影出來的影像感到震驚。她不知道那個少女是誰。但是，她顯然和身爲μ的塔爾塔洛斯聯手，與同樣是μ的宙斯發生了爭執。", "私とゼウスの戦いとは種類が違いすぎる……。 一體どうして、この世界でこんな爭いが起きてしまってるんです": "和我和宙斯的戰鬥種類完全不同……。 爲什麼這個世界會發生這樣的爭鬥呢", "ガアがいったんだよ": "是蓋亞說的哦", "テュポーン": "堤豐", "テュポーン！お、おかえりなさい。いつのまに帰ったんです": "堤豐！歡，歡迎回來。你什麼時候回來的", "え、待ってください。いま、私がいった……と？": "誒，等一下。剛纔，你說……是我？", "んー、テュポにやりなさいって言ったんだよ。がんばったんだから": "嗯，是蓋亞說的哦。因爲堤豐很努力了", "でも、うまくいかなかった": "但是，沒有成功", "そんな……私がそんなことを……？ 最近、時々記憶が飛んでいるような気がしていましたが、まさか……": "怎麼會……我做了那種事……？ 最近，我有時會感覺記憶消失了，難道……", "でも次はがんばるね。ブロンテスもがんばるっていってた": "但是下次會努力的。布隆特斯也說會努力", "……！": "……！", "私のこともそうですが……テュポーン、あなた…… その黒いオーラはいったい、どうしたんです……": "我也是……堤豐，你…… 你那黑色的氣場，到底是怎麼回事……", "次は、みんなころす": "下次，會把大家殺掉"}