{"ふふん、この最強のゼウスがいれば、どんな相手も余裕で勝てます！": "呼呼，只要有我这个最强的宙斯在，不管什么对手都能轻松取胜！", "ゼウス": "宙斯", "おっ、ゼウスっちはすっかり自信回復してるね！いいことだよ": "哦，宙斯君完全恢复自信了呢！这是好事", "エロース": "厄洛斯", "さあ、どこからでもかかって――": "来吧，从哪里攻过来都——", "な、なんだ！？爆発音！？": "怎，怎么了！？爆炸声！？", "人間さん": "人間君", "――っ、さっき降りていったヘラたちが攻撃されてる！": "——刚才下去的赫拉他们被攻击了！", "何か罠が仕掛けられていたんだね！": "是被什么陷阱袭击了吧！", "……イヤ？": "……不对？", "ステロペス": "斯特羅佩斯", "えっ": "哎", "アンナ爆発スル罠ナンテ用意シテナイ……全部、暗号ヲ解イテ開ケルタイプシカ……": "我没有准备那种会爆炸的陷阱……全部都是解密才能打开的类型……", "こいつがあの謎を作ったのか……見た目によらないな……": "是这家伙制作了那些谜题吗……真是人不可貌相啊……", "ソレ言ワレルノ二度目ナンダガ": "这话你已经说第二次了", "じゃあ一体どうして……": "那到底是为什么……", "な、なんて破壊力なの！？": "多么强大的破坏力啊！？", "ドロシー": "桃樂絲", "監獄の外で迎撃したのは正解だったようね。 身動きの取りづらい狭い空間だと、一撃で全員仕留められていたわ": "在监狱外面迎击看来是正确的。 如果是在难以行动的狭窄空间，一击就能把所有人都干掉", "ハデス": "哈帝斯", "でも、どうして……以前やり合った時より格段に強くなってる。 同じテュポーンとは……思えない……！": "但是，为什么……比以前交手的时候强很多。 不觉得……是同一个堤丰……！", "ヘラ": "赫拉", "…………": "…………", "テュポーン": "堤豐", "ここは踏ん張りどころよ。 このままだと監獄ごと、ゼウスたちが吹き飛ばされてしまいかねない": "这里是关键。 如果这样下去，宙斯他们可能会连同监狱一起被炸飞", "わかってるわ。オーディン、早く見つけ出してよね……！": "我知道。 奥丁，快点找到他们……！", "オーディンが人間さんと合流したとして、その後は？撤退するしかないよね？": "奥丁和人类君汇合之后呢？ 只能撤退了吧？", "アヌ": "阿努", "逃げるのは癪ね。ぶちのめして帰りたいわ": "我不想逃。 我想打败它然后回去", "好戦的だなぁ……": "好战啊……", "けど、人間さんとゼウスの消耗具合によっては撤退する。最優先はふたりの無事よ": "但是，如果人类君和宙斯消耗太多，就撤退。 最优先的是他们两人的安全", "なのに冷静……！": "但是很冷静……！", "逃さない。誰も。ここで終わらせる": "不让你们逃走。 一个人都不放过。 在这里结束一切", "まさか……テュポーン！！": "难道是……堤豐！！", "（なんだ……？以前とどこか様子が違うような…… 禍々しいというか、何か良くない気配を感じる……）": "（怎么回事……？ 和以前的样子有点不一样…… 有一种不祥的，不好的感觉……）", "あれがゼウスっちが負けた相手？やばくない？ あんなの普通に負けるって。しょうがないよゼウスっち": "那就是宙斯亲输掉的对手？ 不是太糟糕了吗？ 你竟然会输给那种东西。 没办法啊，宙斯亲", "しょうがなくないですよ！今度こそわたしは必ず勝ちます。 負けるわけにはいきません。仲間の命がかかってるなら！！": "不是没办法！ 我这次一定要赢。 我不能输。 这可是关系到伙伴的性命！！", "お、完全に自信を取り戻したね。 じゃあゼウスっちは、みんなのところに行ってあげて～": "哦，完全恢复自信了呢。 那宙斯亲，你去大家那里吧～", "え……？エロースさん、いまのわざと煽って……？": "咦……？厄洛斯君，你刚刚是故意挑衅的吗……？", "フン……アレガ、てゅぽーんナラ…… ガイア様ノ、同ジ配下ナラ……俺ハオマエタチヲ行カセルワケニハイカナイ……": "嗯……如果，你是宙斯的同伴……如果，你是盖亚大人的同伴……我就不能放你们过去……", "だよねー。 だからゼウスっちと人間さんっちは先に行ってて。ここは、うちが抑える": "也是呢。 所以宙斯亲和人間君先走吧。这里就交给我来压制", "エロースさんが！？でも戦うのは苦手だって……": "厄洛斯君！？但是你不是不擅长战斗吗……", "そんなこと言ってる場合じゃないでしょ？": "现在不是说这种话的时候吧？", "また、爆音……！": "又是，爆炸声……！", "う、ううっ……わ、わかりました！後はお願いします！！": "呜，呜呜……我，我知道了！之后就拜托你了！！", "……任せる。絶対にまた、後で会おうな": "……交给你了。我们之后一定要再见面哦", "人間さんっち": "人間君", "ん？": "嗯？", "うちのこと、信じてくれるよね？": "你相信我吧？", "ああ、もちろんだ！": "当然了！", "一人ダケ残ルトハ……ナカナカ、覚悟ガ決マッテルジャナイカ……言ッテオクガ俺ハ、見カケニヨラズ暗号ヲ作ッタリスルガ、戦ウトナレバ、見タ目ドオリ強イゾ……": "留下一个人……看来，你已经做好了觉悟啊……我丑话说在前头，别看我这样，我可是会制作暗号的，一旦战斗起来，我可是比外表看上去要强得多哦……", "そんなこと言われたくらいで怖気づくなら残ってないよ。 うちだって、やるときはやるから……ね！": "如果因为你说这种话就害怕的话，我早就逃走了。 我也是，该出手时就出手……的！", "消エタ！？": "消失了！？", "ヌアアアッ！？": "呜啊啊啊！？", "コイツ……コノ速サデ動キナガラ、正確ニ矢ヲ……！？": "这家伙……以这么快的速度移动，还能准确地射箭……！？", "まだまだ！": "还没完呢！", "グウウウウッ！！": "呜呜呜呜呜！！", "うちね、みんな仲良くしたいから戦ったりするのは苦手だけど…… その苦手って、やりたくないって意味なの": "我呢，因为想和大家友好相处，所以不擅长战斗…… 但不擅长，并不是说我不想战斗", "弱いって意味じゃないからね！": "并不是说我弱！", "どうしても戦わないといけないなら、手は抜かないよ": "如果无论如何都必须战斗的话，我是不会放水的", "コレホドトハ……！": "竟然这么强……！", "……っ！また、揺れ！？": "……！又，摇晃了！？", "あれ？でも爆音が聞こえな……": "咦？但是没听到爆炸声……", "兄サン！": "兄长！", "ブロンテス": "布隆德斯", "兄者！": "兄长！", "アルゲース": "阿尔格斯", "オオ、弟タチ！助カッタ……コノ女ヲ始末シテ、てゅぽーんノ援護ニ向カウゾ！": "哦哦，兄弟们！得救了……收拾掉这个女人，去支援特伦！", "うわ、やば……さすがにうち、３対１になるとは思ってなかったんだけど。 ねえねえ、誰かひとりくらい、お腹が痛いから見学しますってならない？": "呜哇，糟糕……我没想到会变成3对1。 喂喂，你们之中就没有一个人说肚子痛，然后去旁观的吗？", "我ラハ常ニ全力！": "我们总是全力以赴！", "だよねー！？いや、いいことだと思うよ！？": "也是啊！？不，我觉得这是好事！？", "これマジ……ま、しょうがないかぁ。 うちがここで踏ん張れば、みんなが楽に戦えるんだし……！": "这真的……嘛，没办法。 只要我在这里坚持住，大家就能轻松战斗了……！", "やってやろうじゃない！": "我就来大干一场吧！", "ヌオオオオオ！！": "呜哦哦哦哦哦！！", "行クゾオオォォ！": "要上了哦哦哦哦！", "ウオッ！？": "呜哦！？", "さ、さすがに３対１は無理ありますよ……ですから、その……": "3对1，再怎么说也太勉强了……所以，那个……", "？？？": "？？？", "わたしが助太刀します": "我来助你一臂之力", "オーディン": "奧丁", "オデっち！？": "奥丁亲！？", "その呼び方すごく微妙なんですけど……": "这个称呼方式很微妙啊……"}