{"ドロシーは出発したか": "桃樂絲出發了嗎", "ジャコヴァ": "雅各巴", "ええ、無事に": "是的，平安無事", "シェイクスピア": "莎士比亞", "突然、調査から戻るなり異世界に行くと言い出したときは 何が起こったのかと思ったけれど": "突然，從調查回來就說出要去異世界的時候，我還以爲發生了什麼事呢", "ヴィルヘルミナ": "威爾赫米娜", "まさか、ポセイドンさんがμだったなんて……": "沒想到，波賽頓先生居然是μ……", "トリル": "特里爾", "しかも契約のようなものまで済ませてくるとはな": "而且居然還締結了類似契約的東西", "ジョカ": "女媧", "その契約がどうこうという話も初耳だったわよね。 いずれにしても、μがこっちにもいるというのは今後の研究に役立つんじゃない？": "那個契約什麼的也是第一次聽說呢。 不管怎麼說，μ也在這裏，對今後的研究應該會有幫助吧？", "クラース": "克拉斯", "本当に……♪呼び出して、隅から隅まで調べたいわ……": "真的……♪好想叫出來，從頭到腳調查一遍……", "隅から隅までかぁ。足の指を舐められたいフェチもいるらしいよね": "從頭到腳嗎。好像也有喜歡被舔腳趾的癖好呢", "ラヴクラフト": "洛夫克拉夫特", "ピュルテは大丈夫だったの？": "看板沒事嗎？", "エミリー": "艾蜜莉", "さっきベッドに移したわ。ヴェルと同じ状態だとすれば、数日で目が覚めるはずね": "剛纔已經移到牀上了。如果和威爾是相同狀態的話，應該幾天後就會醒來了", "よかったぁ。 いつものメンバーがみんな出払ってていまエミリーだけだし不安だったよぅ": "太好了。 平時的成員都出去了，現在只有艾蜜莉一個人，好不安啊", "しかし……すでにオトギノクニとμの世界が繋がっていたとは。 ポセイドンだけに限らないかもしれないな": "但是……沒想到童話之國和μ的世界已經連接起來了。 不僅限於波賽頓呢", "気がついたら穴に入っちゃってたなんてねぇ♡": "回過神來就掉進洞裏了呢♡", "次元の穴に、μが、ですよね？": "是說，次元的洞裏，有μ，對吧？", "そんなことないって信じてたのに、何人もが穴を使ってたんだよぉ？ もう信じられなくなっちゃうよね": "我明明相信沒有那種事，但已經有好幾個人掉進洞裏了哦？已經無法相信了呢", "……ポセイドン殿だけではない、と？": "……不僅是波賽頓大人，是嗎？", "フック": "虎克", "な、なんだ。意外と鋭い指摘をしているのか、ラヴクラフトは": "怎，怎麼了。洛夫克拉夫特的指摘意外地敏銳呢", "絶対、えっちな意味で言ってると思ってました……": "我還以爲，她絕對是在說色情的意思……", "いまの表現をえっちだと感じる時点で、トリルももう、なんていうか、オトナなんだね": "在覺得剛纔的表現很色情的時候，特里爾也已經，怎麼說呢，是個大人了呢", "や、やめてください！": "請，請不要說了！", "でもさ、考えてみて。未経験だと思ってた幼馴染がふたりを受け入れてたとして…… ふたりだけだから！なんて言い訳、信じられる？": "但是啊，你想想。以爲沒有經驗的青梅竹馬，卻接受了兩個人……只有兩個人！這種藉口，你能相信嗎？", "敢えて乗っかるが、絶対他にもいるだろうな": "我也覺得，肯定還有其他人", "でしょ。しかもポセイドンの言葉を信じるなら、たまたま巻き込まれただけ……": "是吧。而且如果相信波賽頓的話，她只是偶然被捲入的……", "あの子に嘘をつく理由はないわね。奔放だけど、基本いい子だし": "她沒有理由說謊。雖然她很奔放，但基本上是個好孩子", "じゃあ誰が幼馴染を開発したのかな？": "那是誰開發了青梅竹馬呢？", "エッチなマンガなら、 クズで床上手なイケメンが経験の浅いヒロインを口説き落としてるわよね": "如果是色情漫畫的話，就是渣男牀上高手帥哥把經驗淺薄的女主角騙到手了", "そうそう、まさに王道だよね": "對對，這正是王道", "よくある展開なら、まだ間に合うタイミングなんだよね。 幼馴染くんが必死で止めて真っ当に付き合うっていう…… でも開発中に写真を撮られて脅されたりもするよ": "如果是常見的展開，現在還來得及。青梅竹馬拼命阻止她，然後認真交往…… 但是開發中被拍了照片，然後被威脅", "例えがえっちなマンガなのはアレだけど、ラヴクラフトの言う通り…… もう撮影、つまり次の段階のための下準備が進んでるのかも、ってことぉ？": "雖然用色情漫畫來舉例有點那個，但正如洛夫克拉夫特所說…… 拍照，也就是爲了下一步的準備，可能已經開始了？", "うん。問題はほら、そのクズイケメンは誰なんだ？ってこと。 警戒心を解いて、その気にさせて、びっちっちになるくらい開発できちゃうような……": "對。問題是，那個渣男帥哥是誰？ 能讓她放下戒心，讓她有那個意思，讓她變得淫蕩……", "――っ！？まさか": "——！？難道", "この場のみんながラヴクラフトの例えでピンときた顔するの結構、 末期な感じがしてエミリーは悲しいよぅ": "在場的各位聽到洛夫克拉夫特的比喻都一臉恍然大悟， 末期感太強了，艾蜜莉好傷心", "かわいいエミリーは何も知らなくていいのよ": "可愛的艾蜜莉什麼都不用知道", "エミリーは真っ先にわかってるだろ……": "艾蜜莉是最先明白的吧……", "テクニシャン、つまり術式について詳しい存在……": "技術人員，也就是對術式瞭解很深的存在……", "それも異世界干渉というカテゴリに強い術者となると、人間界という異世界から流入するエネルギー制御を果たしたグランド・リヴィジョンを開発した――": "而且是擅長干涉異世界的術者，開發了能夠控制從人界這個異世界流入的能量的：大變革——", "ライブラが関与している疑いがある、と言いたいわけだな？": "你想說萊布拉有參與其中，對吧？", "まだ、ガバガバになってないといいね": "希望還沒有變得一團糟", "着いたわ……ここがアディスの監獄内部よ": "到了……這裏就是阿迪斯監獄的內部", "ハデス": "哈帝斯", "入口の見張りはなんとかやり過ごしたから、後はゼウスを見つけ出すだけだね": "入口的看守總算是應付過去了，之後只要找到宙斯就行了", "ヘラ": "赫拉", "あっ……見てください、行き止まりですよ……！？": "啊……你們看，這裏是盡頭……！？", "オーディン": "奧丁", "いや、何かある。これは、暗号か？": "不，有什麼東西。這是，暗號嗎？", "アヌ": "阿努", "これで部外者を遮断しているのね。どうりで、入口の警備がゆるいはずだわ": "這是用來阻擋外人的。難怪入口的警備那麼鬆懈", "ドロシー": "桃樂絲", "『明日を迎える瞬間、天啓に耳を傾けよ。さすれば矢が射抜く先に道が示される』……？": "『迎接明日的瞬間，傾聽天啓。如此一來，箭矢射穿之處將指示道路』……？", "壁の前の台座には器、 その内側に文字がいっぱい並んでいますが言葉には見えませんね……": "牆壁前的臺座上放着容器，容器內側排列着很多文字，但看起來不像是語言……", "こんなのがあったよ": "這裏有個東西", "円盤？穴が開いているね": "圓盤？上面有洞", "それと、矢印が書かれているわ。矢が射抜く先ってこれのことなんじゃない？": "還有箭頭。箭射穿的地方就是這個吧？", "そっか！ドロシーって知性もあるんだね": "原來如此！桃樂絲也有智慧呢", "ぱっと見、ゆるふわ女子だと思うかもしれないけど、実はこれで切れ者なんだから": "別看我外表是軟妹，其實我可是很聰明的", "ゆるふわだとは誰も思ってないんじゃないかな": "誰也沒覺得你是軟妹吧", "器よりも円盤のほうが小さいけど……どう使うのかしら": "圓盤比容器小……要怎麼用呢", "むむぅ……": "唔唔……"}