{"たくさん買いすぎちゃったでしょうか？": "是不是買太多了？", "ゼウス": "宙斯", "ううん、ゼウスが食べたいと思ったんだから、これでいいんだよ。 ただ荷物持ちが必要だし、さっきのあの男でも呼ぼう？": "不會，宙斯想喫的話，這樣剛剛好。不過這樣需要有人幫忙提東西，叫剛纔那個男人來吧？", "ヘラ": "赫拉", "人間さんって、なんか変わった人ですよね。気になっちゃう": "人類先生感覺是個怪人呢，我有點在意。", "はあ！？き、ききき、気になるって、それはまさか": "啥！？意、意意意、在意，你該不會是說……", "なんか気配が見たことない感じしません？誰とも違うっていうか": "你不覺得他有種前所未見的感覺嗎？該說是和任何人都不同嗎？", "ああ、そういう意味で……。そうだね、μじゃないし信民でもない": "哦，是這個意思啊……是啊，他不是μ，也不是信民。", "そうなんですか？": "是這樣嗎？", "なんとなくしかわかってなかったゼウス、可愛い": "只知道大概的宙斯真可愛。", "そうだよ、オーディンさんもアヌさんもμみたいだけど…… 人間さんはどちらでもなさそう": "是啊，奧丁先生和阿努小姐都像μ……但人類先生感覺兩者皆非。", "そうなんですね。変わった人と話すのは面白そうです。 もっと人間さんと仲良くなりたいですね": "這樣啊。和奇怪的人說話好像很有趣。我想和人類同學變得更要好。", "ならなくていいと思うよ": "我覺得不用變更好。", "ああっ、ゼウスさんにヘラさん！た、大変なんだ！": "啊啊，宙斯先生和赫拉小姐！這、這下糟了！", "信民": "信民", "どうかしたんです？": "怎麼了嗎？", "それが、またアレが……": "那個，又來了……", "出たんですね！？わかりました、ヘラも一緒に行きましょう": "出現了！？我知道了，赫拉也一起來吧。", "えへへへへへ、ゼウスとふたり": "欸嘿嘿嘿嘿，和宙斯兩人獨處。", "こ、これは……魔物、ですか……？": "這、這是……魔物嗎……？", "オーディン": "奧丁", "μよ": "是μ哦。", "ハデス": "哈帝斯", "あれが、μだと！？": "那個是μ！？", "アヌ": "阿努", "あっ、もうハデスも来てたんですね！": "啊，哈帝斯也來了！", "大騒ぎになってたからね。遅いわよ、ゼウス": "因爲鬧得很大嘛。你很慢耶，宙斯。", "人間さん、荷物持ってて": "人類同學，幫我拿東西。", "あ、うん。って、な、投げるなよ！": "啊，嗯。欸，別丟過來啦！", "人間さん": "人類", "信民たちが大騒ぎしてハデスを呼びに来たので、 一緒についてきたのだが……そこには異形の魔物がいた。": "信民他們因爲大吵大鬧而跑來叫哈帝斯，所以我也一起跟來了……結果卻出現異形魔物。", "ハデスによればμだというが、とてもそうは思えない。": "雖然哈帝斯說這是μ，但我實在不這麼認爲。", "よーし、やりますよっ！": "好——我要上了！", "ウ、ウウウウ……": "嗚、嗚嗚嗚嗚……", "μ？": "μ？", "これがμだって……？": "這就是μ……？", "今週ノ、ビックリドッキリ！新型μダヨ！": "本週的嚇死人不償命！新型μ哦！", "え……": "欸……", "ガイア様ノ世界征服ノタメ、張リ切ッテ突撃！！": "爲了征服蓋亞大人的世界，我卯足全力突擊！！", "な、なんかテンションがよくわかりませんけど、 でもっ、こっちに突っ込んできますよ！？": "雖、雖然不知道你們在興奮什麼，不過，它要衝過來了哦！？", "問題ないわ。バイデントよ、私に力を": "沒問題。拜殿特啊，賜予我力量——", "ハデスの声に応え、手にした杖が紫色の光を放つ。": "哈帝斯一說完，手中的法杖便發出紫色的光芒。", "そして瞬く間に光線が、μだという異形に向けて放たれる。": "轉眼間，光線便朝那個名爲μ的異形射了出去。", "いくよ、ゼウス！わたしについてきて！": "我要上咯，宙斯！跟緊我！", "ハデスの魔法らしき光線で足止めされたμに向けて、": "赫拉朝着被哈帝斯的魔法光線牽制住的μ——", "ヘラが立ち向かっていく……のだと思われるが、何故かその姿は見えない。": "——衝了過去……但不知爲何，卻看不見她的身影。", "アダッ！？ド、ドコカラ……？": "好痛！？你、你從哪來的……？", "ナイス牽制です、ヘラ！": "幹得好，赫拉！", "えへへへへぇ、ゼウスに褒められた～！": "欸嘿嘿嘿嘿，被宙斯稱讚了～！", "そして最後は！最強のわたしが愛剣『ケラウノス』で！てえええええいっ！！": "最後就由最強的我，用愛劍『Keraunos』——喝啊啊啊啊啊！！", "どうやらヘラが牽制攻撃で引き付けていたようで、その隙をつくように、 ゼウスが手にした剣を大きく振りかぶって攻撃する。": "赫拉似乎用牽制攻擊將μ引開，宙斯趁機高舉手中的劍，朝它攻擊。", "終わりです！！": "結束了！！", "アギャアアアアッ！？": "啊嘎啊啊啊啊！？", "作戦失敗～！秘密ヲ守ルタメ、今週ノμハ自動的ニ消滅スル！": "作戰失敗～！爲了守住祕密，本週的μ會自動消滅！", "自動的に……？": "自動……？", "まずい、なんか嫌な予感がするぞ": "不妙，我有不好的預感。", "みなさーん！伏せてくださーい！": "各位——！快趴下——！", "ハイ、派手ニ参リマショウ！ボッカーン！！": "好，就華麗地參上吧！砰轟！！", "のわあああぁぁぁ！？": "嚕哇啊啊啊啊啊啊！？", "すさまじい爆発とともにあたりが光に照らされる。": "隨着一陣劇烈的爆炸，四周被強光所籠罩。", "落ち着いた頃を見計らって顔を上げると、 既にμだという異形の姿はどこにも見当たらなかった。": "我趁四周平靜下來時抬頭一看，已經不見μ那異形的身影。", "今回もありがとうございます、ゼウスさん！": "這次也謝謝你了，宙斯先生！", "ふふん、みんなゼウスにもっと感謝して": "嘿嘿，大家要更感謝宙斯一點。", "まったく、今回も無駄な動きが多かったわね。討伐できたからいいものの": "真受不了，這次也做了很多無謂的動作。幸好最後還是討伐成功了。", "楽勝ですよっ！わたし、最強ですから！！": "輕鬆獲勝！因爲我是最強的！！", "周囲の信民たちも、あんな大爆発が目の前であったのに、 怯えた様子もなくゼウスたちに称賛を向ける。": "周遭的信民們明明目睹了那麼劇烈的爆炸，卻毫不畏懼地稱讚宙斯等人。", "（これはこれで、なかなか変わった世界だな……順応できるかな、俺……）": "（這世界還真是奇怪……我有辦法適應嗎……）", "目が覚めると、既に辺りは暗かった。": "我醒來時，四周已經一片昏暗。", "このところ、私は日没後に目を覚ますことが多い。": "最近我經常在日落之後醒來。", "本当は、ここから結晶体を配置しなくてはいけないのだけど何だかそんな気にもなれなくて、町に出ては酒を買ってきて洞窟でひとり酔いに身をまかせる日々だった。": "其實我必須從現在開始配置結晶體，但我實在提不起勁，每天都在鎮上買酒喝，一個人在洞窟裏喝得爛醉。", "はあ……また買ってこようかな。ここがストローの存在する世界でよかったわ": "哎……再買瓶酒吧。幸好這裏是存在吸管的世界。", "雨依": "雨依", "もちろんプラスチック製ではないけど、吸えればそれでいい。": "當然不是塑膠製的，但吸得到就行。", "軍資金はサーベイを通じて大量にもらっていたから、 安く手軽に酔わなくても、好きなだけ買って来ればいいのだけど。": "我透過索貝領到了大量的軍用資金，就算不輕易喝醉，也可以盡情買酒來喝。", "習慣って別世界に行っても、そう簡単に変わらないものなのね。 この世界にあるお酒の度数が何パーセントなのか知らないけど……": "就算到了另一個世界，習慣這種東西也不會輕易改變呢。雖然不知道這個世界酒的酒精濃度有多少……", "何もする気がなくて、簡単な食べ物と酒を口にしてだらだら過ごし、 朝方に眠りにつく。そんな日々を過ごしていた。": "我什麼都不想做，喫着簡單的食物和酒，懶散度日，直到清晨才睡着。我過着這樣的生活。", "あ、また……": "啊，又來了……", "ふと見ると、洞窟の入り口にりんごが置かれていた。": "我忽然發現，洞窟入口放着一顆蘋果。", "他にも、穀物の類もある。": "除此之外，還有穀物類。", "調理ができないので、私にはどうしようもないけど。": "我不會調理，所以這些對我來說毫無用處。", "あ……煮てある……？": "啊……煮過了……？", "それを見越したのか、今日の穀物は煮込まれていて、木皿に盛り付けられていた。": "或許是看穿了這一點，今天的穀物煮得軟爛，盛在木盤上。", "触れてみると、まだ温かい。": "我摸了摸，還溫溫的。", "……": "……", "自分でも、どうしてなのかわからない。": "我自己也不明白爲什麼。", "私は森に向かって走り出していた。": "我朝着森林跑去。", "……？": "……？", "タルタロス": "塔爾塔洛斯", "彼女はすぐに見つかった。": "我很快就找到了她。", "直感したとおり、まだ置いていってから時間が経っていなかったようだ。": "一如我的直覺，她離開這裏似乎還沒過多久。", "私……": "我……", "単にふらりと現れて食べ物を置いていくだけ。": "她只是突然現身，留下食物就離開了。", "私を見つめる瞳には何の感情も宿っていなかった。": "她注視我的眼神中不帶任何感情。", "値踏みするでもなく、憐れむでもなく、何の意志もない。": "既沒有打量我，也沒有憐憫我，沒有任何意志。", "私、その……": "我……那個……", "一緒に、ごはん食べない？": "要不要一起喫飯？", "タルタロスは、わずかに微笑んだように見えた。": "塔爾塔洛斯看起來似乎微微一笑。"}