{"監獄前でテュポーンを迎え撃ったドロシーたちは、 その圧倒的な力の前に苦戦を強いられていた。": "在監獄前迎擊堤豐的桃樂絲她們，在其壓倒性的力量面前被迫苦戰。", "ガイアのやつ、テュポーンに何かしたのね、きっと。 じゃないと、ここまで力が変化しているのはおかしいわ": "蓋亞那傢伙，肯定對堤豐做了什麼。不然力量變化到這種程度，很奇怪。", "ハデス": "哈帝斯", "何かって、何……？": "做了什麼，是指……？", "ヘラ": "赫拉", "それがわかれば苦労はないわよ……っ": "知道的話就不用辛苦了……", "強烈な攻撃が飛んでくるのを、ハデスとヘラはそれぞれ左右に飛び退ってかわす。 受け止めれば吹き飛ばされる結果が明らかだった。": "哈帝斯與赫拉各自往左右跳開，躲過飛來的強烈攻擊。如果接住攻擊，結果明顯會被打飛。", "彼女たちは当然、テュポーンがここに来る前にタルタロスを取り込んで強化している ことを知らない。しかし、知ったところで打開策が見つかるわけでもなかった。": "她們當然不知道堤豐來這裏之前吸收塔耳塔洛斯，強化了力量。但是就算知道，也找不到打破僵局的對策。", "みんな、こわれちゃえ": "大家，壞掉吧。", "テュポーン": "堤豐", "あどけない感じのくせに、ずいぶん過激なことを言うのね……！ お姉さんとしていろいろと指導してあげなきゃ……っ、ううううううっ！！": "明明感覺很天真，卻講出相當偏激的話呢……！身爲姐姐，必須好好指導你纔行……嗚嗚嗚嗚嗚嗚！！", "ドロシー": "桃樂絲", "テュポーンの攻撃を正面から受け止めるドロシー。 現状、辛うじて対抗できるのは彼女だけだった。": "桃樂絲正面接住堤豐的攻擊。目前，只有她勉強能夠對抗。", "く……うぅっ、お仕置き、パンチっ！！": "咕……嗚嗚，懲罰，拳！！", "むんっ": "唔嗯！", "しかし、苦し紛れに繰り出すドロシーの攻撃も、 テュポーンはあえなく弾き飛ばしてしまう。": "但是，桃樂絲迫不得已使出的攻擊，也被堤豐輕易彈飛。", "聞き分けのない子ね……っ、はぁっ、はぁっ。親の顔が見てみたいわ……": "真是不聽話的孩子……哈啊，哈啊。真想看看你父母長什麼樣……", "あら、呼びました？": "哎呀，叫我了嗎？", "ガイア": "蓋亞", "ゆったりと歩み寄るのは、まさにテュポーンの生みの親。ガイア、その人だった。": "緩緩走過來的，正是堤豐的生母蓋亞。", "あなたは……っ！": "你是……！", "やっと出てきたね、ガイア！": "終於出來了啊，蓋亞！", "皆さんお揃いで……と言いたいところですが、肝心のアレが見当たらないようですね": "大家齊聚一堂……雖然想這麼說，但是關鍵的那傢伙好像不在呢", "アレ、ですって？": "你說，那傢伙？", "あなたたちも知っているでしょう？異世界の力に満ちたあの男を……": "你們也知道的吧？充滿異世界力量的那個男人……", "人間さんくんのこと、かな。アレとはずいぶんな言い方だね": "是說人間君君嗎。說成那傢伙也太難聽了", "アヌ": "阿努", "私の使命を果たすため、その男を差し出すのです……！ そうすれば手を引いてあげま――": "爲了完成我的使命，把那個男人交出來……！那樣的話我就收手——", "ガイアの言葉を遮るように、飛来した矢がガイアの頬を掠める。 次いで、その場に声が響いた。": "飛來的箭矢掠過蓋亞的臉頰，打斷了蓋亞的話。 接着，聲音響起。", "ちょーっと待ったぁ！ 最強のわたしをおいて話を進めるの、やめてもらっていいですか！？": "等ーーーーーーーーーーーーーーーーーーーー等！ 你們能不能別把最強的我晾在一邊，自說自話啊！？", "ゼウス": "宙斯", "場の全員が一か所に視線を向ける。 そこには破壊された監獄の瓦礫に立つ、人間さんとゼウスの姿があった。": "在場的所有人看向同一個地方。 在那裏，是站在監獄的瓦礫上的人間君和宙斯。", "ええ……あの森の外れにある小さな洞窟ですよね。 確かにあのあたりは最近、何か小屋みたいなのが作られて人が集まってるんですよ": "嗯……是那個森林外圍的小洞窟吧。我記得那附近最近好像蓋了間小屋，聚集了一些人。", "住民": "居民", "フアナの聞き込みに、村の住民はそう答えた。 彼だけではない、既に数名が同様の証言をしている。": "弗亞納向村民打聽，村民如此回答。不只他，已經有好幾個人做出相同的證詞。", "そっか……うん、ありがとう": "這樣啊……嗯，謝謝。", "フアナ": "弗亞納", "集合場所にフアナが戻ると、ほかの３人は既に集まっていた。 レオナは渋い表情で首をかしげる。": "弗亞納回到集合地點時，其他三人已經集合完畢。雷歐娜一臉嚴肅地歪着頭。", "その顔だと、フアナもわたしたちと同じ手ごたえかな？": "看你的表情，弗亞納也和我們一樣沒收穫嗎？", "レオナ": "雷歐娜", "レオナの仮説によって魔法陣があると予想された場所が、 比較的ビブリオ・アンティークから近かったこともあり 彼女たちは実際に足を伸ばすことにした。": "根據雷歐娜的假設，魔法陣有可能存在的地點，離書靈比布里歐的古董比較近，因此他們決定實際前往。", "しかし、問題の場所を探索中に不審な集団と小屋を発見。 突入前に周辺で情報収集をしていたのだった。": "然而，他們在探索那個地點時，發現了可疑的集團和小屋。在闖入之前，他們先在周圍收集情報。", "……でも、これで魔法陣がある可能性は高くなったんじゃない？": "……不過，這樣魔法陣存在的可能性就變高了吧？", "ヴェルメリオ": "威爾梅里奧", "裏を返せば、そうなるか": "反過來說，是這樣沒錯。", "リル": "莉露", "４人の情報を総合すると、正体不明の組織が突然、小屋を建設。 周辺を徘徊しているものの、とりたてて危害は加えてこないとのこと。 ただ、小屋に近づこうとすると追い返されてしまうとか。": "綜合四人的情報，神祕組織突然在小屋附近徘徊，雖然沒有特別加害於他們，但只要試圖接近小屋，就會被趕走。", "そうだよねぇ。守ってる、って感じだし": "就是說啊。感覺像是在保護什麼。", "どうする？突撃する？": "怎麼辦？要突擊嗎？", "何も悪いことしてないのに？": "我們又沒做什麼壞事？", "それもそうか……": "也是……", "怪しいから、あるいは魔法陣がありそうだから、などという無茶な理由で 乗り込むわけにはいかない。逆に、レオナたちが衛兵に捕まりかねなかった。": "不能因爲覺得可疑，或是覺得有魔法陣，這種亂七八糟的理由就闖進去。反而有可能是雷歐娜他們被衛兵抓住。", "……となると、あとは": "……這樣的話，就只剩", "こっそり侵入するしかないか": "只能偷偷潛入了", "……なんか、突入とそんなに変わらないような": "……怎麼感覺和突擊沒什麼區別", "いた……住民たちの証言から推察するに、人数はおよそ十数名。 なんとかなりそうではあるが": "在……根據居民們的證言推測，人數大約有十幾人。 雖然應該有辦法解決", "あの紋章……": "那個紋章……", "紋章？ああ、小屋の入り口に掲げられてる旗だね。なんか見覚えある？": "紋章？啊，是掛在小屋入口的旗子吧。你有印象嗎？", "『セレスティアル』だ。 反コミッティ組織として、最近、急に勢力を伸ばしている連中だよ": "是『塞雷斯提亞爾』。 是最近突然崛起的反評議會組織", "なるほど。では作戦変更だな": "原來如此。那就改變作戰計劃吧", "……どうするの？": "……要怎麼做？", "こっそり様子を見に行く必要はないだろう。 ここにはコミッティの副議長閣下がいらっしゃるんだ": "不必偷偷摸摸地觀察情況了。 這裏有評議會的副議長閣下在", "えっ？": "哎？", "あっ、あたしか！": "啊，我嗎！", "副議長閣下の勅命により、テロ組織を討伐する。大義名分は揃ったのではないか？": "根據副議長閣下的敕命，討伐恐怖組織。這不就是正當理由嗎？", "権力を振りかざす感じ、わたしは苦手なんだけど…… 予測によると残された日数も少ないし、ここは強行しちゃおっかぁ": "我不太喜歡濫用權力的感覺…… 但根據預測，剩下的日子也不多了，就強行突破吧", "では……行くぞ！": "那麼……上吧！"}