{"監獄までは、あと少しよ": "再過一會兒就到監獄了", "ハデス": "哈帝斯", "その後のことは一旦おいとくとして、まずはゼウスを助け出さないとだもんね。 こうしてる間も辛い目に遭ってるかもしれない……っ": "先不管之後的事，首先得救出宙斯纔行。 在我們做這些事的時候，他可能正在受苦……", "ヘラ": "赫拉", "問題は、どうやって助けるか、だよね": "問題是，要怎麼救他出來呢", "アヌ": "阿努", "ハデスさんやアヌさんの言うように、監獄がμの力に対抗できる何かを 用意しているとしたら……まともに入っても救出するのは難しいはずですからね": "如果哈帝斯先生和阿努小姐說得沒錯，監獄裏準備了什麼能對抗μ的力量的話……正常進去的話，應該很難救出他", "オーディン": "奧丁", "私のエルマイトが通用すれば……": "如果我的聖之力能起作用的話……", "ピュルテ": "看板", "正直、頼みの綱はそれしかないわ。 かなり体調が悪いのは承知の上で、本当に申し訳ないけど": "說實話，只有這個辦法了。 明明知道你的身體狀況很差，真的很抱歉", "いえっ、私がお役に立てるなら……！": "不，如果我能幫上忙的話……！", "たぶん、ここが踏ん張りどころだとも思いますし。 後のことを考えて出し惜しみしてる場合じゃないです……！": "我想，現在正是需要努力的時候。 考慮到之後的事，現在不是吝惜的時候……！", "わたしたちは何も手伝えないのかな。歯がゆいよ……": "我們什麼都幫不上嗎。真不甘心……", "見えたわ。あれよ": "看到了。就是那個", "あれは……塔、ですか？": "那是……塔，嗎？", "お約束通りなら、きっとゼウスさんと人間さんは最上階ですね": "如果按照約定的話，宙斯先生和人間君一定在最頂層吧", "だいぶ高いなぁ。これを突破するのは簡単じゃないよ、きっと": "很高啊。要突破這個肯定不簡單", "それでもゼウスが待ってるならっ": "即使如此，宙斯也在等着我們", "皆さんっ……！": "大家……！", "……もしかして、例のディマイト？": "……難道是那個惡之力？", "近いです。かなり強力なディマイトですが……テュポーンさんとはまた違うような……？": "很接近。雖然是相當強大的惡之力……但和堤豐先生又不一樣……？", "ここに来て、新手ですか！？": "到了這裏，還有新的敵人嗎！？", "あっ、き、来ます！！": "啊，來，來了！！", "こいつら、オリンポスの町を襲った奴らだ！": "這些傢伙，是襲擊奧林帕斯鎮的傢伙！", "コンシュウノ……": "今次的……", "アルゲース": "阿爾蓋斯", "カンゴクみゅーハコチラ！！": "目標是你們！！", "ブロンテス": "布隆特斯", "うわあああああっ！？": "嗚哇啊啊啊啊啊！？", "なんてパワー……！": "多麼強大的力量……！", "オーディンさん！すぐ次が来ます！": "奧丁先生！下一波要來了！", "ウオオオオオオオオオッ！！": "嗚哦哦哦哦哦哦哦哦哦！！", "わああああぁぁぁっ！！": "哇啊啊啊啊啊啊啊！！", "オーディンが見たとんでもなく強いのってこいつら……？ でも、ゼウスも人間さんも合流してないのに……": "奧丁看到的非常強大的傢伙就是這些傢伙嗎……？但是，宙斯和人間君還沒有會合……", "未来は変わる、ってこと……？": "這就是，未來改變了……？", "すっかり黙りこくって、隅で膝を抱えたまま床を見つめるゼウス。むやみに言葉をかけても彼女の心には届かないだろう。そう判断して、俺はそっとしておくことにした。": "宙斯一言不發地抱着膝蓋坐在角落裏，盯着地板看。就算我隨便搭話，她也聽不進去吧。我這麼判斷，決定先放着她不管。", "その間、どうにかして脱獄できないかと考えていたのだがどうにも答えは出ない。": "在這期間，我一直在思考有沒有辦法逃獄，但怎麼想都想不出答案。", "でも……どんなに強固な牢屋だとしても、出る方法はある。たぶん、力押しじゃなくて": "不過……無論牢房多麼堅固，都有辦法逃出去。大概，不是靠蠻力。", "人間さん": "人間君", "元はここは空いていた。そこに俺たちが入れられた……出入りはできたんだよな。 わけがわからなくて、じっくり観察できなかったけど": "這裏原本是空的，我們被關進這裏……所以應該可以進出。雖然我搞不清楚狀況，沒能仔細觀察。", "テュポーンに連れてこられたとき、彼女の手でこの部屋に文字通り放り込まれた。 態勢を立て直すうちに、扉は閉められてしまっていた。": "被堤豐帶來時，她直接把我扔進這個房間。在我重整態勢時，門就關上了。", "どうやって施錠したのかがわかれば、その逆をやれば開くはず。 しかし、放り込まれて転がっているうちにそれは終わってしまった。": "只要知道她是怎麼上鎖的，反過來做應該就能打開。可是，我被扔進來時，她已經上鎖了。", "……テュポーンは、わたしたちを生かしておくつもり、ってことですよね": "……堤豐打算讓我們活下來，對吧？", "ゼウス": "宙斯", "ふいにゼウスが口を開いた。": "宙斯突然開口。", "殺そうと思えば、テュポーンはそれができる。躊躇うタイプにも見えません": "如果堤豐想殺我們，她隨時都能動手。她看起來也不像是會猶豫的類型。", "そうだな。あの無邪気さはたぶん、善悪がよくわかってない感じだ。 罪悪感とは無縁なんじゃないかな": "是啊。她那副天真無邪的樣子，大概是因爲她還不太懂善惡。 她應該和罪惡感無緣吧", "誰かが……たぶん、ガイアが指示してるんですよね。 とにかく、生かしておくつもりなら……そのうち来ると思うんです": "誰……大概是蓋亞在指示她吧。總之，如果她打算讓我們活下去的話……我想她應該會來的", "……来る？": "……來？", "μであるわたしも、人間さんも当然、 ここに閉じ込められたままでは衰弱して死にます。つまり……": "作爲μ的我，還有人間君，如果一直被關在這裏的話，當然會衰弱而死。也就是說……", "牢屋の前は細い通路があるだけで、薄暗いせいもあってよく見えない。 その通路の奥から、カツン、カツン、と音が聞こえる。": "牢房前只有一條狹窄的通道，因爲光線昏暗，所以看不清楚。 從那條通道的深處，傳來了“咔嚓，咔嚓”的聲音。", "そうか……看守のような存在が、食事や水を運んでくる……": "原來如此……像看守一樣的存在，會送食物和水過來……", "人間さんだけでも逃げてほしいんです。 まだ、このチャンスをどう活かすは思いついていませんけど……": "我希望人間君能逃走。 雖然我還沒想到要怎麼利用這個機會……", "ようやく前向きになれたのかと期待したが、まだゼウスの心は晴れないらしい。": "我本來以爲宙斯終於能積極起來，但她的內心似乎還沒有放晴。", "こ、こいつらとんでもないパワーなんだけど": "這，這些傢伙的力量真是不得了啊", "テュポーンさんと同じではないでしょうか。 μとしての力に、ディマイトが上乗せされているんです": "不是和堤豐先生一樣嗎？ 作爲μ的力量，再加上惡之力", "そうね。ピュルテはディマイトを感じるんでしょう？私たちもμの力を感じるわね": "是啊。看板能感覺到惡之力吧？我們也感受到了μ的力量呢", "いいとこどり、ってことかな。それはずるいよねぇ": "也就是隻取優點吧。那可真是狡猾啊", "やってやれないことはない、絶望的な相手ではないわ。 二体いるのが厄介だけど……ここは慎重にじっくり攻略するわよ": "也不是完全打不過，不是讓人絕望的對手。 雖然有兩個很麻煩……但這裏要慎重地慢慢攻略", "わ、わかりました……！": "明，明白了……！", "そんなに時間かけてる場合じゃないんでしょ？一気に反撃するわよ！！": "現在不是花那麼多時間的時候吧？一口氣反擊吧！！", "？？？": "？？？", "えっ……！？": "誒……！？"}