{"タルタロスについていってアディスに腰を落ち着けてから、数日が経過していた。": "跟着塔尔塔洛斯来到阿迪斯后，已经过了几天。", "この場所では、集まった信民同士でそれなりの交流はあるけど、ここに来るまでのことを詮索しようという人は少ない。もちろん、私に対しても同じ。": "在这个地方，聚集的信民之间虽然有一定程度的交流，但很少有人会追问来到这里之前的事情。当然，对我也一样。", "（たぶん、ゼウスにやられたμの信民が多いからだろうけど）": "（大概是因为被宙斯打败的信民很多吧。）", "雨依": "雨依", "信民にとって、μを一度失うということがどんな感覚なのか、 私には理解できないけど、いい思い出じゃないことは確かだ。 お互いに、深く聞かないのが暗黙のルールになっているんだろう。": "信民们失去μ一次是什么感觉，我无法理解，但可以确定不是什么美好的回忆。彼此之间不深入追问，应该算是不成文的规定吧。", "（人間界で私が出入りしていた場所も、そんな感じだったな）": "（我在人界出入的地方，也是这种感觉。）", "（興味本位で来た子もいたけど、大抵なんか事情がある子ばかり。 そういうの、聞かなくても雰囲気でなんとなくわかるんだよね）": "（虽然也有因为好奇而来的女孩，但大部分都是有隐情的女孩。这种事，就算不问也能从气氛中隐约察觉。）", "（気が合えば一緒に行動するけど、基本はひとり。 そういうところ、アディスに似てたかも）": "（如果合得来就会一起行动，但基本上都是一个人。这种地方，或许和阿迪斯很像。）", "（相手から頼んでもないのに近づいてくるのはロクな連中じゃない、 っていうのも、あそこで学んだっけ……）": "（对方明明没有拜托，却主动接近的人，都不是什么好东西。这也是在那里学到的吧……）", "タルタロス": "塔尔塔洛斯", "え？あ、うん、ごめん。いつからいたの？": "咦？啊，嗯，抱歉。你什么时候来的？", "たったいまだけど": "刚刚才来的", "タルタロスは、他人に無関心というスタイルの筆頭だろう。 そんな彼女も最近は、私の名前を覚えてくれたみたいだ。": "塔尔塔洛斯是那种对他人漠不关心的典型。但最近，她似乎记住了我的名字。", "これ、食べて": "这个，给你吃", "あ……ありがと": "谢……谢谢", "そしてこうして、食事を恵んでくれる。": "然后像这样，给我食物。", "サーベイからはこの世界の資金を渡されていたけど、このアディスではお金はあまり意味を持たないらしい。だから彼女の厚意は本当に助かっていたんだけど。": "虽然索贝给了我在这个世界的资金，但在这个阿迪斯，钱似乎没什么意义。所以她的厚意真的帮了我大忙。", "お世話になりっぱなしじゃ気まずいわ。ただで食べさせてもらうわけにもいかないし、 何か私に手伝えることがあるなら遠慮しないで言ってね": "一直受你照顾，感觉很尴尬。也不能让你免费给我食物， 如果有什么我能帮忙的，不要客气，尽管说", "わかった": "我知道了", "本当にわかったのか怪しい反応で、タルタロスは一応うなずいた。": "塔尔塔洛斯点了点头，但她的反应让人怀疑她是否真的明白了。", "それにしても、ここにいるのって ほとんどがゼウスのせいでμを失った人たちなのよね。ずいぶん多くない？": "话说回来，这里的人几乎都是因为宙斯而失去μ的吧。是不是有点多？", "ガイアとゼウスの戦いはずっと続いている": "盖亚和宙斯的战斗一直在持续", "ガイアも身勝手だとは思うけど、μを作るなって言ったら この人たちは存在しなかったかもしれないんでしょう？": "我觉得盖亚也很自私，但如果说不要制造μ， 这些人可能就不会存在了吧？", "μが生まれると、信民も生まれるから": "因为一旦μ诞生，信民也会诞生", "そうなるとガイアを責めにくいわよね。それよりμを倒したゼウスのほうが腹立つわ": "这样就很难责备盖亚了。相比之下，打倒了μ的宙斯更让人恼火", "どういう戦いなのか知らないけど、ずいぶん見境ないわよね": "虽然不知道他们是怎么战斗的，但还真是不分青红皂白呢", "ゼウスのことは、よく知らない": "我不太了解宙斯", "（今日はたくさんお話してくれる……）": "（今天说了好多话……）", "ねえねえ、タルタロスさん。その子、手が空いてるの？": "塔尔塔洛斯小姐，那个孩子，有空吗？", "信民": "信民", "暇らしい": "她好像很闲", "言い方……": "你这说法……", "そしたら子守をお願いできないかしらね。 大人が働いている間、面倒を見る人の数が足りなくて": "那能拜托你帮忙看孩子吗？ 大人在工作的时候，照顾孩子的人手不够", "雨依、やることが見つかった": "雨依，有事做了", "子守かぁ……いいわ、やるわよ": "看孩子啊……好，我做", "（本当は子どもって苦手なんだけどね。そんな贅沢を言うのもどうかと思うし）": "（其实我不太擅长应付小孩子。但我也不能太挑剔）", "人間さん、どうですか？オリンポスにはだいぶ慣れましたか？": "人間君，怎么样？习惯奥林匹斯了吗？", "ゼウス": "宙斯", "ああ、おかげさまで。 ゼウスが毎日のように案内してくれたしすっかり隅々まで知ることができたよ": "啊，托你的福。 宙斯每天都在给我带路，我已经完全熟悉这里了", "人間さん": "人間君", "距離の詰め方は戸惑いましたけど、 こうして案内してもらえたのはありがたかったですね……！": "虽然不知道怎么和你拉近距离， 但你能给我带路真是太感谢了……！", "オーディン": "奥丁", "私たちの世界では最初、ティアマトに投獄されたんだよね？ひどいことするなぁ": "在我们的世界里，你一开始被提亞馬特关进监狱了吧？真过分啊", "アヌ": "阿努", "あれは仕方ない状況ではあったんだけどね": "那是没办法的状况", "ということは、そろそろ飽きたんじゃないですか？": "那么，差不多该腻了吧？", "えっ？": "哎？", "いくらなんでも数日で町全体に飽きることはない。 しかし、彼女の言葉の裏を読むとすれば……。": "再怎么说，我也不可能在几天内就厌倦了整个城市。 但是，如果从她的话里读出言外之意的话……。", "（そろそろ出て行け、ということかな……。 いや、何日も居候なんて図々しいし、当然の反応か……）": "（差不多该走了，是这个意思吗……。 不，住了好几天，太厚脸皮了，这是理所当然的反应吗……）", "そ、そうですよね…… １日ずっとこうしてダラダラしているのは、さすがに申し訳ないというか……": "是，是啊…… 一整天都这样无所事事，实在是不好意思……", "そして、その解釈をしたのは俺だけではなかったようだ。": "而且，似乎不只我一个人这样解释。", "私が来る前から皆さんいらしたんですもんね": "在我来之前，大家就已经在这里了呢", "ピュルテ": "看板", "わ、わかりました……！ま、町で、働いてみます……っ": "我，我知道了……！ 我，我要去城里工作……", "そうですね。バイトを探しましょう！": "是啊。去找份兼职吧！", "えー？別によくなーい？だらだらしてようよ": "哎？有什么关系嘛？就在这里无所事事吧", "アヌさん、ここは空気を読まないと！": "阿努，这里要识趣一点！", "人間さんも、さ、さあ、行きましょう……！": "人間君也，来，来吧，我们走吧……！", "あ、ああ。 でもこの後、ハデスに小麦粉の積み下ろしを頼まれてるからその後で合流するよ": "好，好的。 但是之后哈帝斯拜托我卸货，之后再会合吧", "力仕事ですね！頼もしいです、人間さん。では、後ほど": "是体力活呢！人間君真可靠。那么，待会儿见", "い～や～だ～！はたらきたくな～い！": "不～要～！我不想工作～！", "……？": "……？", "どうした？": "怎么了？", "皆さん、急にお出かけされてしまいましたね": "大家突然就出门了呢", "いや、だって": "不，因为", "町にも飽きた頃だろうから、海にでも行きませんか？とお誘いするつもりだったのに": "我本来想邀请你去海边玩的，因为我觉得你差不多对这个城市感到厌倦了", "えっ！？": "诶！？", "（そ、そうだよな……考えてみれば、ゼウスの言葉に裏なんかあるわけないか……！）": "（说，说的也是……仔细想想，宙斯的话里怎么可能会有别的意思……！）", "じゃあ人間さんとわたしのふたりで行きましょう！": "那就我和人間君两个人去吧！", "いやみんなが戻ってから計画を立て直して――": "不，等大家回来之后再重新制定计划——", "なに言ってるんですか、もう太陽があんなに高いんですよ！さあ、出発です！": "你在说什么呢，太阳都已经升得那么高了！来，出发吧！", "えっ、海って今日！？いまから！？": "诶，今天去海边！？现在就去！？"}