{"まあまあ、冗談はさておき。 これでディマイトは無効化されたはずだし害はないと思うよ？": "好啦好啦，玩笑就开到这里。 这样一来，恶之力应该就失效了，我想应该没有害处哦？", "エロース": "厄洛斯", "害はないって、だって――": "你说没有害处，但是——", "オーディン": "奥丁", "オデチャンッ、好キッ！ペロペロサセテッ！": "奥丁酱，我喜欢你！让我舔舔！", "ステロペス": "斯特羅佩斯", "いやああああああ！？": "不要啊啊啊啊啊啊！？", "恋しい気持ちが高まり過ぎたステロペスがオーディンにつかみかかると、 反射的にオーディンは剣の柄で突き飛ばしてしまう。 もちろん、そんな攻撃はこれまでまったく効かなかったのだが……。": "斯特罗佩斯因为爱意高涨而抓住了奥丁，奥丁反射性地用剑柄把他打飞了。 当然，这种攻击至今为止完全没有效果……。", "ホゲエエエェェ！？": "咕诶诶诶诶诶诶！？", "ステロペスは廊下の向こうまですっ飛んでしまった。": "斯特罗佩斯飞到了走廊的另一头。", "えっ？あ……ディマイトが無効化されたから……？": "诶？啊……因为恶之力失效了……？", "そういうこと。もうただの、オデっちが好きなだけの、どこにでもいるμだよ": "就是这样。他现在只是个喜欢奥丁酱的，随处可见的μ而已", "オゲッ": "哦咳", "ブロンテス": "布隆铁斯", "唐突な変化にオーディンが呆然としていると、ブロンテスがえずき始めた。 これにはエロースも驚いて目をみはる。": "奥丁因为这突然的变化而呆住了，布隆铁斯开始呕吐。 这让厄洛斯也惊讶地睁大了眼睛。", "オ……ゲッ……ブロロロロロ": "哦……咳……布隆隆隆隆隆", "な、なんか吐いちゃいましたよ……！？その魔法、変な副作用とかあるんじゃ": "他，他吐了……！？那个魔法，难道有什么奇怪的副作用吗", "そんな、オーガニックな素材しか使ってないのに！？": "不会吧，我明明只用了有机的素材啊！？", "あ、待って。これ……ううん、それ": "啊，等等。这个……不对，那个", "ブロンテスが吐き出したのは、透明な結晶だった。手に取ろうとした エロースだったが、胃液にまみれているので一歩下がって指で指し示す。": "布隆铁斯吐出的是透明的结晶。厄洛斯本想伸手去拿，但因为上面沾满了胃液，所以她退后一步，用手指着它。", "ずっと見えてたんだよね……お腹の中に何かあるなって。 もしかしてこれ、ディマイトのもとみたいなやつかな": "我一直都能看到……肚子里有什么东西。 这难道是，恶之力的来源吗", "これが……？": "这个……？", "同じものが、あの子にも見えるんだ": "我在那孩子身上也看到了同样的东西", "壊れた外壁を向くエロース。 その視線の先には、ドロシーたちと激闘を繰り広げるテュポーンの姿。": "厄洛斯转向毁坏的外墙。 在她的视线前方，是正在与桃樂絲他们进行激烈战斗的堤豐。", "テュポーンさんにも……！？": "堤豐先生也有……！？", "うん。この人たちよりもずっと大きな塊が見えるんだ。 たぶん……それでディマイトを取り込んでるんだと思う": "是的。我看到比这些人身上更大的块状物。 我想……他大概就是用那个吸收恶之力的", "ソンナッ、ブロンテス兄ィハドウナル！？ 死ンジャウ！？兄ィガ死ヌナラ俺モ一緒ニ……！": "怎么会，布隆铁斯哥哥会怎么样！？ 他会死吗！？ 哥哥要是死了，我也要一起……！", "アルゲース": "阿尔格斯", "死なない、死なない。むしろまともになると思うよ": "不会死，不会死的。我反而觉得他会恢复正常", "ヨカッタ……テュポーンニ勧メラレテ俺タチモ拾イ食イシチャッタセイカト……": "太好了……是因为堤豐劝我们捡食了吗……", "今回が無事なだけで拾い食いはいつか死ぬからやめようね": "只是这次没事而已，捡食总有一天会死的，所以还是别再做了", "エロースさん……わたしたちも行きましょう！ もうぼろぼろですけど、でもここで見てるだけなんて": "厄洛斯先生……我们也走吧！ 虽然已经遍体鳞伤了，但也不能只是在这里看着", "うん、もちろん！はい、手を握って": "嗯，当然！来，握住我的手", "え？あ、エロースさんってそういえば羽…… 待ってください、あの、わたし実はあんまり高いところとか": "哎？啊，说起来厄洛斯先生没有翅膀…… 等一下，那个，其实我不是很擅长高处", "苦手でぇえええええぇぇぇぇぃああああぁぁぁぁ……！！": "我很害怕啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！", "後には気絶したスペロテス、吐き気が続くブロンテス、 その背中をさするアルゲースが残された。": "之后，只剩下昏厥的斯佩路提斯，持续呕吐的布隆铁斯， 和在背后抚摸着他的阿尔格斯。", "アルゲースはブロンテスをいたわりながら、 壁際まで飛んで行ったスペロテスのもとへ行こうと促し、よたよたと歩いていく。": "阿尔格斯一边安慰着布隆铁斯，一边催促他走向飞到墙边的斯佩路提斯，然后摇摇晃晃地走了过去。", "後に残された透明な結晶体に、人影が近づく。": "人影靠近了留在原地的透明结晶体。", "これ……": "这是……", "雨依": "雨依", "彼女には見覚えがあった。間違いなく、 この世界に来たばかりの彼女がばらまいた、あのディマイト結晶体だ。": "她对这个东西有印象。毫无疑问，这是刚来到这个世界时的她所散布的恶之力结晶体。", "透明になってるのは、さっきあの子がエルマイトで中和したから……？": "变透明是因为刚才那孩子用聖之力中和了吗……？", "これが……テュポーンをおかしくさせてる……？だとしたら、私が……！": "是这个东西……让堤豐变得奇怪的……？如果是这样，那我……！", "突き付けられた事実に、雨依は顔を覆った。": "面对摆在眼前的现实，雨依捂住了脸。", "私のせいで、タルタロスが……！？私が、私が、私が殺した……っ！？": "是我害塔尔塔洛斯……！？是我，是我，是我杀的……！？", "！？": "！？", "外から爆音が響く。はっと顔を上げて外を見ると、 テュポーンはさらに勢力を増していた。": "外面传来了爆炸声。雨依猛地抬起头看向外面，发现堤豐的势力正在进一步扩大。", "……？": "……？", "かすかな違和感をおぼえ、そのことに気を取られる雨依。揺さぶられた感情の波が小さくなっていった。すると、同時にテュポーンのまとうディマイトもやや収まっていく。": "雨依感到有些不对劲，注意力被吸引过去。她内心的感情波动逐渐平息，与此同时，堤豐身上的恶之力也稍微减弱了一些。", "まさか……私のディマイトとテュポーンは、いえ、結晶体は連動しているの……？": "难道说……我的恶之力和堤豐，不，和结晶体是联动的……？", "遠くから見ていてもテュポーンの力は絶大だった。 ゼウスと人間さんが合流しているようだが、それでも苦戦している。": "即使从远处看，堤豐的力量也十分强大。 虽然宙斯和人間君似乎已经汇合了，但还是陷入了苦战。", "（私がディマイトをもっと高めたら…… あの人たちは絶対に、テュポーンに勝てない……）": "（如果我让恶之力变得更加强大…… 那些人绝对赢不了堤豐……）", "感覚的にそう悟る雨依。その瞳が、さらに動揺で揺れる。": "雨依凭直觉领悟到了这一点。她的眼神中充满了动摇。", "圧倒的な破壊力で彼らを襲うテュポーンの、 その背中に見覚えのある影が浮かび上がっていた。": "堤豐正以压倒性的破坏力袭击着他们，而它的背上浮现出了一个熟悉的身影。", "え……タル、タロス……！？": "塔，塔尔塔洛斯……！？", "それは、タルタロスの顔だった。 見間違いなどではない、くっきりと彼女の輪郭が見てとれる。 雨依の口内は乾ききって、うまく声も出せずにいた。": "那是塔尔塔洛斯的脸。 雨依没有看错，她清晰地看到了塔尔塔洛斯的轮廓。 雨依的嘴里变得干巴巴的，连声音都发不出来。", "まだ、タルタロスは生きている……テュポーンの中に……！": "塔尔塔洛斯还活着……在堤豐里面……！", "だとしたら、テュポーンが倒されるってことは、タルタロスも…… だめ、助けなくちゃ……！": "如果是这样的话，堤豐被打倒的话，塔尔塔洛斯也……不行，我必须救她……！", "テュポーンを倒させないための方法は明らかで、とても簡単だ。 彼女のディマイトと連動しているのだとすれば。": "阻止堤豐被打倒的方法很明显，非常简单。 如果它和她的恶之力是联动的。", "でもそれは……人間さんを殺す、ってこと……": "但是那意味着……要杀死人間君……"}