{"はあ……新しい世界でライバルも少ないだろうから、 その間にぐっと距離を縮めておきたかったのに": "哈啊……在新世界里，竞争对手应该很少，我还想趁这段时间缩短距离呢", "ピュルテ": "看板", "そのライバルは、ピュルテの仲間でもあるんだよね？": "那个竞争对手，也是看板的同伴吧？", "アヌ": "阿努", "そうですよ": "是啊", "……なんかこう、抜け駆けして悪いなー、みたいな感じは": "……总感觉，有点对不起她，抢先一步了", "え、ないです": "啊，没有", "ないんだ……": "没有啊……", "だってこの世界に来て人間さんに出会うために私、結構がんばりましたから。 エロースさんの協力があってのものですけど": "因为来到这个世界，为了和人类君相遇，我可是相当努力的。 虽然有厄洛斯的协助", "たとえ仲間でも、人間さん関連のことについては遠慮はしないで、いけるならグイグイいっても恨みっこなし。って、一番遠慮がちな子が言ってましたし": "即使是同伴，关于人类君的事情我也不打算客气，能做的就去做，不怨不恨。 这可是最客气的孩子说的", "そっちの世界の友情、意外と殺伐としてて怖い……": "那个世界的友情，意外地杀气腾腾，好可怕……", "ヘラ": "赫拉", "怖くないでしょ。むしろ信頼や友情が強いから、成り立ってるんじゃないかしら": "不可怕吧。不如说，正是因为信赖和友情很强，才能成立的吧", "ハデス": "哈帝斯", "信頼と友情！？じゃ、じゃあ、わたしだって": "信赖和友情！？那，那，我也", "ヘラとゼウスが同じ人を好きになる日なんて、永遠に来ないと思うんだけど": "我觉得赫拉和宙斯喜欢上同一个人的日子，永远都不会到来", "わたしが既にゼウス大好きだからね": "因为我早就已经最喜欢宙斯了", "前から薄々感じてたけど……ヘラさんの愛情はすごいよね……": "之前我就隐隐约约感觉到了……赫拉小姐的爱情真是厉害啊……", "オーディン": "奥丁", "薄々だったんですか？私から見るともう特濃でしたけど": "隐隐约约吗？在我看来已经是特浓了", "ヘラはちょっと特殊だとしても、３人は仲いいよねぇ": "即使赫拉有点特殊，你们3人关系也很好呢", "長い付き合いだから。 ハデスにはいつも面倒見てもらってありがたいなーって思ってるよ": "因为我们相处很久了。 我觉得哈帝斯总是照顾我，很感谢他", "という割に、私に甘えすぎなのでは？": "话虽如此，你是不是太依赖我了？", "適材適所っていうか": "这就是所谓的适材适所吧", "ハデスは何の担当なの？": "哈帝斯负责什么？", "細かいことは大体、私ね。お金の計算とか": "大部分琐碎的事情，比如计算金钱", "そ、そういえば……お金を使ってるんですよね……。 わたしは信民の皆さんにいつも、いろいろ頂いているのでびっくりして": "说，说起来……你们会用钱呢…… 我总是从信民那里得到各种各样的东西，所以很吃惊", "形式上はね。でも別に働いているわけじゃないわ": "在形式上是这样。但我并没有在工作", "町の何か所かに『μの箱』が置いてあって、信民がお金を入れていくの。 特に、魔物が襲ってきたり、ガイアのμが暴れたりで撃退するとごそっと入るみたい": "城镇的几个地方放着“μ的盒子”，信民会把钱放进去。 特别是，当魔物袭击过来，或者盖亚的μ暴走时，击退后就会一下子放进去", "賽銭箱みたいなものでしょうか": "是像香油钱箱一样的东西吗", "使い道がいろいろ選べるので便利かもしれませんね…… わ、わたしの世界では、大漁だからとサーモンが山ほど届いたりもして……": "用途有很多，所以可能很方便……在，我的世界里，因为大丰收，所以会收到一大堆鲑鱼……", "ナマモノはヤバいね……": "鲜活的东西很糟糕呢……", "あ、ありがたいんですよっ、ほんとにっ。でもどうしても毎日だと……": "非，非常感谢，真的。但是每天的话……", "アヌさんはどうだったんですか？": "阿努小姐怎么样呢？", "え、わかんない……": "呃，不知道……", "エンリルとエンキが全部いい感じにしてくれてたから……私は部屋でごろごろしてると、ちょうどいい時間に呼ばれて毎日、いろんな食材の美味しいごはんが……": "恩利爾和恩基把一切都处理得很好……我只要在房间里无所事事，就会在恰到好处的时间被叫起来，每天都能吃到各种食材的美味饭菜……", "クソニートじゃないですか": "不就是个混蛋尼特吗", "ニートの意味はわかんないけどクソってついた時点で絶対悪口だよね……？": "我不知道尼特的意思，但加上混蛋的时候肯定是在骂人吧……？", "まあ……μとしての力は、自然とわいてくるので、 そのあたりに頓着しなくてもなんとかなりますからね……": "嗯……作为μ的力量是自然而然地涌出来的，所以不用太在意这方面也能过得下去……", "……": "……", "……？": "……？", "えっ……わ、わたし、何か変なこと言いました……！？ わ、わ、わたしもクソニートですか……！？": "咦……我，我说了什么奇怪的话吗……！？我，我，我也是混蛋尼特吗……！？", "『も』って。私のクソニートもまだ確定してないから": "『也是』。我的混蛋尼特也还没有确定下来", "や、別の世界だからかもしれないけど": "不，可能是因为是别的世界", "μの力は自然とはわいてこないわよ。これは信民から得られる力だから": "μ的力量不是自然而然地涌出来的。这是从信民那里得到的力量", "あ、それはもちろん": "啊，那当然", "信民がμのことをどれくらい信じているか。それが力の源でしょう？ だから私たちはその信頼を裏切ってはいけないの": "信民对μ的信仰程度，就是力量的源泉吧？所以我们不能背叛他们的信任", "え……信頼……？": "哎……信任……？", "オリンポスから遠く離れた、とある洞窟。 そこはこの世界の多くを創り出したμ、ガイアの住まう場所だった。": "在离奥林帕斯很远的某个洞窟。那里是创造了这个世界大部分的μ，盖亚的住所。", "はあ……": "哈啊……", "ガイア": "盖亚", "ガア、どうしたの。あたま、いたいの？": "盖，怎么了。头疼吗？", "テュポーン": "堤丰", "散歩から帰って来たテュポーンは、ガイアをガアと呼んで心配そうに顔色を窺う。": "散步回来的堤丰，叫着盖亚的名字，担心地观察着她的脸色。", "ちょっと調子が悪いだけです。心配いりませんよ": "只是有点不舒服。不用担心", "テュポ、おくすりつくる？ガア、げんきになって": "堤丰，要制药吗？盖，打起精神来", "おくすり……？": "制药……？", "ガアがつくるとこ、みておぼえた。みてて！": "堤丰，看到制药的过程，记住了。看！", "あ、いえ……大丈夫ですから……": "啊，不……我没事的……", "こんな、どろどろしたやつ": "这种，粘粘的药", "したやつ、というか泥そのものなんですが、それ": "粘粘的药，不如说就是泥吧，那个", "ねっとねと！ねっとねと！": "粘粘的！粘粘的！", "ガアのまねだよ": "堤丰在模仿哦", "そんな奇声を発した記憶はありませんが、 確かに粘性の高い素材や薬草などを練って丸薬を作ったことはありましたね": "我不记得我有发出过那种怪声， 但确实有把高粘性的材料和药草揉成药丸过呢", "それよりテュポーン。ゼウスと戦ったというのは本当なんですか？": "先不说这个，堤丰。你和宙斯战斗了是真的吗？", "うん。なんか、いやなかんじした。なぐった。けんかになった": "嗯。感觉，有点不爽。揍了他。然后就打起来了", "殴ったら、それは当然ケンカになるでしょう": "拳打脚踢，那当然会打起来啊", "いいですか、テュポーン。私はちゃんと言いましたよね。 お外に出るのはいいですが、私の許可なく戦闘してはいけないと": "听好了，堤丰。我之前说过了吧。可以出去外面，但不能未经我的许可就战斗", "そうだっけ": "有吗", "（この子は秘めたるポテンシャルがかなり高くなってしまった…… ゼウスとの小競り合いに出すにはあまりに不適格……）": "（这孩子的潜力已经变得相当高了…… 但要和宙斯的小打小闹，还是太不合适了……）", "（完全に制御できるようになる前にうかつに戦闘すればゼウスが 倒されることはないにしても、周囲に甚大な被害を出してしまいかねない……）": "（在完全控制住之前，如果贸然战斗的话，就算宙斯不会被打败，也可能会给周围带来巨大的损害……）", "はい、ガア。できた。のんで": "嗯，盖。做好了。喝吧", "ですから、それは泥ですよね": "所以，那是泥吧", "しんぱい": "不用担心", "そうですね、本当にちょっと頭が痛くなってきて……少し横になって休みましょうか……": "是啊，真的有点头疼……稍微躺下休息一下吧……", "うん……。あ、おみやげある。きれいだよ。げんきでるかな？": "嗯……啊，有礼物。很漂亮哦。能让你打起精神吗？", "テュポーンは持ち帰っていた布袋をひっくり返す。そこからは変わった色の貝殻や、まんまるな石などが転がり出る。その中に、真っ黒な結晶が混じっていた。": "堤丰把带回来的布袋倒过来，里面滚出了颜色奇怪的贝壳和圆圆的石头。其中还混杂着漆黑的结晶。", "それは……？": "那是……？", "うん、きれいでしょ？": "嗯，很漂亮吧？", "……っ！あ、頭が……割れるように……！？": "……！头，头……好像要裂开了……！？"}