{"もう大丈夫なのか？": "已经没事了吗？", "人間さん": "人間君", "はい！少し休んだら元気になりました！": "是的！稍微休息一下就恢复精神了！", "ピュルテ": "看板", "私たちの回復に力を使わせすぎてしまったのかもね": "可能是使用太多力量来恢复我们了", "ハデス": "哈帝斯", "いえ、もっと根本的な事情みたいなので……何かあれば遠慮せず言ってください": "不，好像是更根本的问题……如果有什么事请不要客气，尽管说", "ま、回復を使うってことは傷つくってことだからね。 そんなこと起きないほうがいいに決まってるけど": "毕，毕竟使用恢复就意味着受伤。 能不发生这种事当然最好", "アヌ": "阿努", "ガイアさんの居場所はこの先なんですか？": "盖亚小姐的所在地就在前面吗？", "オーディン": "奥丁", "結構遠いんですよね。ばばーっと移動できちゃえば楽なんですけど": "还有很长一段距离。如果能一下子移动过去就轻松了", "ゼウス": "宙斯", "そういえば乗り物は使わないんだな": "说起来，你们不使用交通工具啊", "町では荷車などは見かけたが、あまり一般に普及していないのだろうか。 普及率が低いと必然的に費用も高くなることが多い。 俺もコミッティとして楽をすることに慣れ過ぎていたかもな、と反省する。": "虽然在镇上看到过马车，但可能还没有普及到一般大众。 普及率低的话，费用必然也会变高。 我作为評議會，可能也太习惯于轻松了，我反省道。", "まあ、そうね。あまり乗り物って多くないのもあるし、それに……ね": "嗯，是啊。交通工具也不多，而且……", "わたし、乗り物苦手なんです！すぐ気持ち悪くなっちゃって！": "我，我不擅长交通工具！马上就会觉得不舒服！", "最強を自負しているのに、意外な弱点があったのか……": "自称最强，却有意外的弱点吗……", "いいんだよ。歩いたほうが健康的だし。ゼウスはそのままでいいの": "没关系。走路更健康。宙斯保持这样就好", "ヘラ": "赫拉", "もちろんです。わたしも克服するつもりはまったくありません！": "当然。我完全不打算克服！", "すがすがしいほど前向きだね": "真是积极到令人佩服啊", "本気になれば、どの乗り物より速い自信もありますし！": "如果我认真起来，我有自信比任何交通工具都快！", "ゼウスさんの身体能力なら、あながち大げさってわけでもなさそうですね": "以宙斯小姐的身体能力，这也不算夸张", "一刻を争うってわけでもないしな": "也不是分秒必争的事", "……っ！": "……！", "和やかな空気の中で突然、ピュルテが息をのむのが気配で伝わった。 しかし、周囲にさっと視線を送っても、何か変わった様子はない。": "在和谐的气氛中，看板突然屏住了呼吸。 但是，我环顾四周，也没有什么奇怪的地方。", "ピュルテ？": "看板？", "あちらの森から強烈なディマイトの気配が伝わってきます……！ もしかしたら、雨依さんかもしれません": "那边的森林里传来了强烈的惡之力气息……！ 说不定是雨依小姐", "全員、顔を見合わせた。": "全员面面相觑。", "ガイアのところに状況を確認しに行く途中ではあるが、雨依のほうがより手がかりを持っている可能性は高い。しかし、先ほどから状況が何も変わらない中、彼女と相対しても――": "虽然我们正在去盖亚那里确认情况的路上，但雨依那边更有可能掌握线索。但是，从刚才开始情况就没有任何变化，即使和她对峙——", "行きましょう": "我们走吧", "う、雨依さんのところに、ですか……！？": "去，去雨依小姐那里吗……！？", "ええ。今度こそバシーンときれいに勝ってみせますよ！": "是的。这次我一定会漂亮地战胜她！", "ゼウスぅ！？で、でも……": "宙斯！？ 但，但是……", "言いかけて口をつぐむヘラ。 彼女の立場として、ゼウスの勝利を疑うようなことは言えないだろう。": "赫拉欲言又止。 以她的立场，她不能说出怀疑宙斯胜利的话。", "さっきと何も変わっていないのよ。同じ展開が繰り返されるだけだわ": "和刚才没有任何变化。只是重复同样的展开而已", "お互いに手の内は分かっているんです。同じじゃないですよ。 それに、わたしは負けませんから！": "我们都知道对方的底牌。所以不会一样。而且，我是不会输的！", "言うが早いが、ゼウスは一目散に森の方へと駆け出す。 俺は半ば反射的に彼女の後を追いかけていた。": "说时迟那时快，宙斯一溜烟地跑向森林。 我半反射性地追在她身后。", "少し遅れて、足跡が後ろから聞こえてくる。だが全員分ではない。 揃って向かうべきか、誰かがガイアのほうへ回るべきか、判断に迷っているのだろう。": "过了一会儿，身后传来了脚步声。但不是全部人。 他们大概在犹豫该一起过去，还是让某个人去盖亚那里。", "それを確かめるために後ろを振り返るような余裕はなかった。 軽やかに走り抜けるゼウスに、引き離されないようにするだけでも一苦労だったのだ。": "我没有余力回头确认。光是跟上轻快奔跑的宙斯就已经很费劲了。", "やがて深い森を抜け、木立がまばらになった場所に出る。 そこにいたのは雨依ではなく――": "不久后我们穿过了森林，来到树木稀疏的地方。在那里的人不是雨依——", "あなたは、テュポーン……！？": "你是，堤豐……！？", "……わたしなら、もう大丈夫だから。フアナ、連れて行って": "……我已经没事了。弗亚纳，带我一起去", "ヴェルメリオ": "威尔梅里奥", "ほ、本当に大丈夫なの！？ そりゃあ一緒に行く友達は多いほうが楽しいし、もし危険があっても対処しやすいけど": "真，真的没问题吗！？ 虽然一起去的朋友越多越开心，而且有危险的时候也更容易应对", "フアナ": "弗亚纳", "……ペローが関係してることなんでしょ？だったらわたしも関わっておきたいの": "……这和佩罗有关吧？ 那我也想参与", "……それに、離れていても人間さんのために少しでも何かしたいから": "……而且，即使不在身边，我也想为人类君做点什么", "ヴェル殿……": "威尔阁下……", "リル": "莉露", "ど、どうしよう、リル": "怎，怎么办，莉露", "やれやれ、今回のパーティーリーダーはフアナ殿ではないのか？ 小生は、体調面に不安がないのなら、ヴェル殿を歓迎するが": "真是的，这次的队长不是弗亚纳阁下吗？ 如果身体方面没有问题的话，小生很欢迎威尔阁下", "だ、だよね！うん、それじゃあヴェルも一緒に……けど、本当に大丈夫なの？": "也，也是呢！ 嗯，那威尔也一起……但是，真的没问题吗？", "……素直に白状すると、まだ万全じゃないとは思う。頭がふらつくし、倦怠感が残ってる": "……老实说，我觉得还没有完全恢复。头还有点晕，身体也还有点倦怠", "……でも逆に言うと、それだけ。 こっちに戻ってくるとき、わたしはケガしたわけじゃないから": "……但是反过来说，也就只是这样。 因为我回到这边的时候，并没有受伤", "そっか、ならよかった。……ただ、向こうで何が起きたのか、 っていう話をシェイクスピアやコミッティに共有してもらうのが先かな": "是吗，那就好……不过，先跟莎士比亞和評議會分享一下那边发生了什么吧", "……そうだね。きっとそれが、人間さんのためにもなる": "……是啊。这肯定也是为了人类君好", "そうと決まったら明日にでもコミッティ本部に行こう。あたしがついていくから": "决定好了的话，明天就去評議會本部吧。我会陪着你的", "……ありがと、フアナ": "……谢谢你，弗亚纳", "そうと決まったら、今日のところは旅支度をしようよ。三人でお買い物、楽しそう！": "决定好了的话，今天就先准备一下旅行的必需品吧。三个人一起去买东西，感觉好开心！", "まったくフアナ殿は、どこまで本気なんだか": "弗亚纳阁下真是的，到底哪些话是认真的啊"}