{"もう、やめて。帰って": "已经够了。回去吧", "タルタロス": "塔尔塔洛斯", "ヘラを返してくれるまでは引き下がれません！どこにやったんですか！！": "在把赫拉还给我们之前，我们是不会退缩的！你把她藏到哪里去了！！", "ゼウス": "宙斯", "ゼウス！あまり距離を詰めすぎないで！ 攻撃してこないのはおかしいわ、何か罠があるかもしれない！": "宙斯！不要离她太近！她没有攻击我们很奇怪，也许有什么陷阱！", "ハデス": "哈帝斯", "……っ！": "……！", "目の前に現れた雨依の姿に驚いていた俺だったが、 状況が少し見えてくるにつれ、心に絶望感が広がっていった。": "我被出现在眼前的雨依吓了一跳， 但随着对情况的了解，绝望感在我的心中蔓延开来。", "ヘラがさらわれ、それを追いかけた先にいたのは 強いディマイトを手に攻撃態勢に入っている雨依と、タルタロスと呼ばれたμ。 つまり、前の世界で起きた構図がそのまま繰り返されている。": "赫拉被掳走，追上去后，我看到的是手持强大的惡之力，进入攻击状态的雨依，以及被称为塔尔塔洛斯的μ。也就是说，之前的世界发生的事情正在重复。", "（本当にもう……雨依は戻ってこれないのか……。 ヘラを捕らえ、魔物をけしかけ、μをそそのかして……）": "（雨依真的……已经回不来了吗……。 抓走赫拉，唆使魔物，唆使μ……）", "人間さん": "人間君", "帰って。ヘラなんて知らない": "回去吧。我不知道赫拉", "……シラを切り通せると思ってるんですか": "……你以为装傻就能蒙混过去吗", "いつも快活なゼウスだが、さすがに声音に怒りがにじむ。 大切な友人の安否がかかっているのだから、当然だろう。": "平时开朗的宙斯，声音中也流露出愤怒。 因为关系到重要朋友的安危，这是理所当然的。", "（でも、魔物を配置しておいて、どうしてここで戦わないんだ。ゼウスが強すぎることを察しているのか。それともやはりハデスの言うように罠があるのか……）": "（但是，为什么配置了魔物，却不在这里战斗呢。是察觉到宙斯太强了吗。还是说，果然如哈帝斯所说，有陷阱吗……）", "視線を雨依に送れば、彼女は強い怒りをたたえてこちらを睨んでいる。 ニヴルヘイムで決別したときを、遥かに超える強い感情だ。": "我将视线投向雨依，她正带着强烈的愤怒瞪着我。 这种强烈的情感，远远超过了在尼福尔海姆分别时。", "私の自業自得、そうなのかもしれない……でも、こんなやり方、間違ってるわ": "可能是我的自作自受……但是，这种做法是错误的", "雨依": "雨依", "なんのことですか……？": "你在说什么……？", "ピュルテ": "看板", "それに……ここは私の……っ": "而且……这里是我的……", "朦朧としていた意識がふいに鮮明になる。 ガイアは、はっとして目の前の映像に視線を移した。": "朦胧的意识突然变得清晰。盖亚突然回过神来，将视线转向眼前的影像。", "え？ここは……？": "诶？这里是……？", "ガイア": "盖亚", "アディスだよ": "是阿迪斯哦", "テュポーン": "堤豐", "映像から聞こえる音声は、確かにテュポーンのものだった。ガイアは耳を疑う。": "从影像中传来的确实是堤豐的声音。盖亚怀疑自己的耳朵。", "アディス！？テュポーンっ、どうしてそんなところに": "阿迪斯！？堤豐，为什么你会在那里", "ガアがいったんだよ": "是你让我去的哦", "わた、くし……が……？": "我，我……？", "ブロンテスもがんばった": "布隆特斯也努力了", "ブロンテスもそこに……！？": "布隆特斯也在那里……！？", "あ、そろそろ大丈夫そうだよ、ブロンテス": "啊，差不多可以了哦，布隆特斯", "発射マデ……３、２……": "发射……3，2……", "ブロンテス": "布隆特斯", "あ、あなたたち、何をして……くぅっ！？う、うぁっ、あたま、が……っ、あ、あぁっ！": "你，你们，在做什么……咕！？呜，呜啊，头，好……啊，啊啊！", "ガア、どうしたの。やめる？": "盖亚，怎么了。要停手吗？", "……": "……", "ガア？": "盖亚？", "……予定通りに": "……按照计划", "争ったら、終わり": "争斗的话，就结束了", "タルタロスが優しいのはわかってるわ！ だけど……こんなふうにやられっぱなしでいいわけない！": "我知道塔尔塔洛斯很温柔！ 但是……不能就这样一直被压着打！", "何も、生まない": "什么都，不会产生", "だけど！": "但是！", "知らないことは、知らないっていう。帰ってほしいとお願いする。それで十分": "不知道的事情，就说不知道。请求他们回去。这样就足够了", "あの……もしかして、本当にヘラのことは知らないんですか？ ごめんなさい、だとしたら教えてほしいんです": "那个……难道说，你真的不知道赫拉的事情吗？对不起，如果真是那样的话，希望你能告诉我们", "さすがに様子がおかしいと気づいたゼウスが、冷静さを取り戻して態度を軟化させる。": "宙斯终于察觉到情况不对劲，恢复冷静，态度也软化了。", "そうだよな。あまりにも戦う意志が感じられない": "是啊。完全感觉不到战斗的意志", "だよね。雨依が何かまた企んでるのかと思ってたけど、なんかそんな感じでもないし": "是啊。本来以为雨依又在谋划什么，但感觉也不像", "アヌ": "阿努", "でも……すごく怒ってます。ラグナロクのときくらい……それに、あの力。ピュルテさん": "但是……她非常生气。和诸神黄昏的时候一样……而且，那股力量。看板", "オーディン": "奥丁", "はい、強烈なディマイトですよ。 人間さんでも、あんなふうに攻撃魔法のようには扱えないっていうのに……": "是的，是强烈的恶之力。就算是人間君，也不能像那样使用攻击魔法……", "急にケンカ腰で悪かったわ。こちらも仲間を探していて、少し気が立っていたのよ": "对不起，突然就摆出一副要打架的样子。我们也在寻找同伴，所以有点急躁", "あの、このあたりで変な力を持ったμの二人組を見かけませんでしたか？ たぶん、それがわたしたちの仲間をさらったんです": "那个，你们有没有在这附近看到拥有奇怪力量的两个μ？大概就是他们把我们的同伴抓走了", "たぶん見てない。力になれなくてごめん。でも見たら教える": "我大概没看到。抱歉没能帮上忙。但要是看到了会告诉你们的", "ぜひお願いしたいです": "请务必帮忙", "特徴を教えて。仲間のほうも": "告诉我特征吧。还有同伴的特征", "タルタロスがゼウスに歩み寄りかけたところで、ふいに雨依のほうへと振り向く。": "塔尔塔洛斯正要走向宙斯，突然转向雨依。", "ほら。戦わなくてよかった": "看吧。不用战斗真是太好了", "……そうね": "……是啊", "それは久しぶりに見た、雨依の屈託のない笑顔だった。": "那是我久违地看到的，雨依无忧无虑的笑容。", "私はいつも、被害妄想ばっかり先にきちゃうから。タルタロスが止めてくれて、よかった": "我总是先入为主地认为自己是被害者。塔尔塔洛斯能阻止我，真是太好了", "うん": "嗯", "そしてタルタロスはゼウスに歩み寄り――": "然后塔尔塔洛斯走向宙斯——", "刹那、何らかの魔法攻撃がタルタロスを貫いた。": "刹那间，某种魔法攻击贯穿了塔尔塔洛斯。", "肩に近い背中から脇腹にかけて。": "从靠近肩膀的背部到侧腹。", "……っ！？": "……！？", "よろめきながら振り向くタルタロスに向けて、同様の攻撃が次々と飛来し、 立ち尽くす彼女の身体は何度も貫かれ――": "塔尔塔洛斯踉跄着回头，同样的攻击接二连三地飞来，她呆立不动的身体被贯穿了无数次——", "いやあああぁぁぁっ！！": "不要啊啊啊啊啊啊！！"}