{"ヘラ！？無事だったの！？": "赫拉！？你沒事嗎！？", "ハデス": "哈帝斯", "うん。捕まってたんだけどね、相手はわたしのことなめてかかってたみたい。 普通に逃げ出せたわ。見張りもいなかったし": "嗯。雖然被抓住了，但對方好像太小看我了。 我很普通地逃出來了。也沒有看守", "ヘラ": "赫拉", "それより……": "話說回來……", "えっ？": "咦？", "ゼウス": "宙斯", "ゼウス～！大丈夫っ？ こんなにケガしてるなんてっ！わたしが来るのが遅かったせいで！": "宙斯～！你沒事吧？居然受了這麼重的傷！都怪我來晚了！", "なんか無駄に遠かったの……！これでも一生懸命走って来たんだよっ！": "總覺得好遠啊……！我可是拼命地跑過來的！", "だ、大丈夫ですって。ヘラは捕まってたんだから仕方ないですし": "沒，沒事的。赫拉被抓住了，這也是沒辦法的", "でもでも！ゼウスを守るのはわたしなのに！": "但是但是！明明應該是我來保護宙斯的！", "（遠かった……？ヘラはこの場所に捕まってたんじゃないのか……？）": "（很遠……？赫拉不是被關在這個地方嗎……？）", "人間さん": "人間君", "なんにしても助かったわ。ヘラが来てくれれば勝算もある": "不管怎麼說，得救了。赫拉來了的話就有勝算了", "勝算？いまの一撃で勝った気になってるの？": "勝算？你覺得剛纔那一擊就贏了嗎？", "雨依": "雨依", "もちろんです。わたしは最強ですが…… ヘラとハデスが揃ったら、もっと最強になります": "當然了。我雖然是最強的…… 但赫拉和哈帝斯都在的話，就更無敵了", "ゼウス～！そうだよねっ、わたしに一緒にいてほしいよね！": "宙斯～！是啊，你希望我陪着你吧！", "そういう話はしてないでしょ": "我們不是在說這個吧", "あれ、そうです？わたし、ヘラとハデスに一生そばにいてほしいし、 いまってそういう話だと思ったんですけど": "嗯，是嗎？我希望赫拉和哈帝斯能一輩子陪在我身邊， 我以爲現在就是在說這個呢", "……っ": "……嗯", "ゼウスだいすき～！": "我最喜歡宙斯了～！", "私、こういう友達ごっこ嫌いなのよね。嘘臭くてイライラするわ": "我討厭這種朋友遊戲。太假了，真讓人不爽", "わたしとゼウスの愛に嘘なんてないもーん！": "我和宙斯的愛是真實的！", "なんかヘラさんが子どもみたいになってますね……。こんな人でしたっけ……？": "總覺得赫拉小姐變得像個孩子一樣……她本來是這樣的人嗎……？", "オーディン": "奧丁", "まあ、ゼウスが絡むとおかしくなる子だからねぇ": "嗯，她是個一和宙斯扯上關係就會變得奇怪的孩子", "アヌ": "阿努", "黙らせる": "讓他們閉嘴", "タルタロス": "塔爾塔洛斯", "うあっ！？ま、また……！": "嗚啊！？又，又來了……！", "重力魔法ですっ！くっ、ううっ……指一本すら動かせない……！？": "是重力魔法！唔，嗚嗚……連一根手指都動不了……！？", "ピュルテ": "看板", "後はひとりずつ倒す": "接下來就一個一個打倒", "待って、タルタロス！いまの新顔がいないわ！": "等下，塔爾塔洛斯！剛纔那個新來的不見了！", "！？": "！？", "くっ……はぁっ……！ヘラっ、どうですか……！？": "咕……哈啊……！赫拉，怎麼樣……！？", "ぜーんぜん平気だよ！": "完全沒事！", "どういうこと！？というか、どこにいるのよ！": "怎麼回事！？話說，你在哪裏啊！", "ここだよ！": "在這裏哦！", "ぐっ……！？": "咕……！？", "タルタロスが重力魔法を使う寸前に、ヘラの姿を消したのか……！": "在塔爾塔洛斯使用重力魔法之前，赫拉就消失了……！", "くっ……援護しようにも姿が見えないんじゃ……": "咕……就算想支援也看不到人……", "問題ない……！": "沒問題……！", "うあっ！": "嗚啊！", "姿を消していたはずのヘラだが、タルタロスの拳は的確にヘラを捉えたらしく、 彼女の小柄な体は吹っ飛ばされてしまう。": "雖然赫拉消失了，但塔爾塔洛斯的拳頭準確地擊中了赫拉， 她嬌小的身體被擊飛了。", "気配でわかる": "從氣息就能知道", "なかなかやりますね……！？": "真是厲害……！？", "でも、予想通り重力魔法は、相手を視界に入れないといけないのね。 発動前に距離をとったのは全員を視界に入れるため……": "但是，正如所料，重力魔法必須看到對手纔行。 在發動前拉開距離是爲了把所有人都納入視野……", "なんかきょろきょろしてましたし": "他剛纔一直在東張西望", "……": "……"}