{"ふんふんふん": "哼哼哼。", "テュポーン": "堤豐", "人間さんたちの元から立ち去ったテュポーンは、 オリンポスから少し離れた森の中をひとり、あてもなく歩いていた。": "堤豐離開人類身邊，獨自在離奧林帕斯稍遠的森林裏漫無目的地走着。", "ふんふんふん。ふん、ふんっ": "哼哼哼。哼、哼！", "本人は鼻歌のつもりだが、メロディはまったくついていない。 先ほど激しい戦闘があった直後だが、それを感じさせない呑気さで森を進む。": "本人以爲自己在哼歌，但完全沒有旋律。雖然不久前纔剛發生過激烈戰鬥，他卻悠哉地在森林裏前進，讓人感覺不到戰鬥的餘韻。", "きのこだ": "是香菇。", "突然立ち止まったテュポーンは、樹の根元に繁殖しているきのこに目を止める。 そして手を觸れずに、屈みこんで鼻先だけ近づけて観察を始めた。": "堤豐突然停下腳步，目光停在樹根旁繁殖的香菇上。接着他沒有用手，而是蹲下來只把鼻尖湊近，開始觀察。", "くんくん": "嗅嗅。", "毒かな？食べ物かな？": "是毒嗎？還是食物？", "くんくん。くんく……げほげほげほっ": "嗅嗅。嗅嗅……咳咳咳咳！", "嗅いでいる途中で気管に何か詰まったのか、むせてしまう。 テュポーンは難しい顔をして立ち上がり、きのこを見下ろす。": "嗅到一半似乎有東西塞進氣管，堤豐嗆到了。他面有難色地站起來，低頭看着香菇。", "毒だ": "是毒。", "それが毒性を持つかはテュポーン含め誰にもわからないが、 むせたのを毒のせいだと結論付けて、テュポーンは再び歩き出す。": "雖然包括堤豐在內，沒有人知道香菇是否有毒性，但他認定自己會嗆到是因爲香菇有毒，再次邁步前進。", "テュポーン……聞こえますか、テュポーン……": "堤豐……你聽得見嗎，堤豐……", "？？？": "？？？", "あっ。テュポだよ。聞こえるよ": "啊，是堤豐啊。我聽得見哦。", "いま、どこにいるのです": "你現在在哪裏？", "もり": "森林裏。", "早く戻ってきなさい": "快點回來。", "はぁい": "好～", "あっ、あのね。さっきテュポ、毒キノコ、見つけた": "啊，跟你說哦。剛纔堤豐，找到毒蘑菇。", "まさか食べたのでは……": "你該不會喫下去了吧……", "毒、見破った。すごい？": "堤豐，識破毒蘑菇。厲害吧？", "ああ、そういうことですか。よく見抜きましたね": "啊，原來是這麼回事。真虧你能看穿呢。", "へへん": "嘿嘿。", "もうこれ以上は寄り道せずに帰ってくるのですよ": "別再繼續亂逛，快點回來。", "わかった！": "知道了！", "もう聲が聞こえなくなっても、テュポーンはご機嫌で森を軽い足取りで進んでいった。": "即使已經聽不見聲音，堤豐依然心情愉快地在森林裏踏着輕快的腳步前進。", "耳元に裝着していた小さな裝置を外すと、彼女はふうっと息をついた。": "她摘下戴在耳邊的小型裝置，呼地吁了口氣。", "ふう……。テュポーンはかなり強い力を祕めているものの、その精神性はまるで子どものよう……。実戦投入は早すぎると考えていたのですが、予期せぬ事態でしたね": "呼……堤豐雖然蘊藏了相當強大的力量，精神層面卻像個孩子……我原本認爲要投入實戰還太早，結果卻發生預料之外的狀況。", "子に手を焼く母のように、彼女は悩まし気な表情を作る。 が、すぐに口元を笑みに変えた。": "她露出煩惱的表情，彷彿爲孩子傷透腦筋的母親。不過，嘴角立刻轉爲微笑。", "しかし、収穫もあったと言えます。今後に期待ですね": "不過，也可以說有所收穫。今後值得期待。", "私も母なる存在として、綿密に計畫を立てなくては……": "我身爲母親，也得好好擬定縝密的計劃纔行……", "この町のことなら何でも聞いてくださいね！": "關於這個城鎮，有什麼問題都可以問我哦！", "ゼウス": "宙斯", "ありがとうございます……！ 一応、ちょっとだけエロースさんに案內してもらいましたので": "謝謝……！厄洛斯先生姑且有帶我稍微參觀過一下。", "ピュルテ": "看板", "す、すごいですよね…… わたしなんて、まだほとんど、この町を出歩いていないというのに……": "很、很厲害吧……我幾乎還沒離開過這個城鎮呢……", "オーディン": "奧丁", "既にエステに行ったことがあるとか、ピュルテは美意識高いの？": "看板已經去過艾斯特了嗎？審美觀很高嗎？", "アヌ": "阿努", "ど、どうでしょう。それほどでもないと思いますけど": "這、這個嘛，應該沒有那麼高吧。", "ならよかった。私の世界で美意識が高いのは、イナンナってやつなんだけど…… だからちょっと印象悪くて": "那就好。在我的世界裏，審美觀很高的就是伊南娜了……所以有點印象不好。", "シンプルにイナンナさんへの悪口ですよね？": "你只是單純想講伊南娜的壞話吧？", "あ、そっか。町だけじゃなくて、この世界そのものも知らないですよね": "啊，對哦。你們不只這個城鎮，連這個世界本身都不曉得呢。", "そっちはまだ俺たちも聞いてないし、教えてほしいな": "我們還沒聽過這些，希望你們能告訴我們。", "人間さん": "人類君", "μと信民がいて……": "有μ和信民……", "ふむ。基本は私たちと同じなんだね": "嗯，基本上和我們一樣呢。", "そして、わたしがμの中で最強です！そんなところでしょうか": "然後，我是μ之中最強的！大概就是這樣吧。", "お、終わりですか……？": "結、結束了嗎……？", "この前、襲って來たあの正體不明の妙なμは何者なのか、とか": "像是之前襲擊我們的那個真面目不明的奇怪μ是什麼人之類的。", "あー！あれはですね、 変なμをたくさん作るのが趣味でやたらとわたしに絡んでくる人がいるんですよ": "啊——！那是因爲有人的興趣是製造奇怪的μ，所以老是來煩我。", "μを、つくる！？": "製造μ！？", "それがμとしての能力みたいですね。人呼んで『母なるガイア』――": "那似乎是μ的能力。人稱『母親蓋亞』——", "母……なる……": "母……親……", "ふと『母』というワードが引っかかった。": "我突然對『母親』這個字眼感到在意。", "人間さん……確か、ラームス世界の人たちから聞いた支配する存在って確か……": "人類君……我記得拉姆斯世界的人們說的支配者就是……", "『創造の聖母』だったな。いや、まさか……": "是『創造聖母』吧。不，難道……", "どうしたんですか、ふたりとも。難しい顔して小聲で": "你們兩個怎麼了？爲什麼一臉嚴肅地小聲說話？", "大丈夫です、安心してください。この前みたいにしょっちゅうμを 仕向けてきたりしますけど、被害なんてほとんど出ないんですよ": "沒事的，請放心。雖然會像之前一樣時不時地來煩我，但幾乎不會造成什麼損害。", "わたし、最強なんで！": "因爲我是最強的！", "う、うらやましいくらいポジティブですね、ゼウスさん……": "你、你樂觀到令人羨慕呢，宙斯……", "タルタロスの後を追ってしばらく進むと、 なんだか怪しげな雰囲気の場所にたどり着いた。": "我們追着塔爾塔洛斯前進了一陣子，抵達了氣氛詭異的地方。", "（ここって……なんだか薄暗くて気味が悪いけど、でも）": "（這裏……雖然氣氛陰森詭異，不過……）", "雨依": "雨依", "その、気味が悪い場所には人々がたくさんいた。たぶん、信民だろう。": "那個氣氛詭異的地方有許多人，大概是信民吧。", "その人たちは決して楽しげではなかったけど、怯えや絶望も感じないし、 それに私に敵意を向けてこない。その雰囲気ほど警戒すべき場所ではないのかも。": "那些人看起來並不開心，但也不覺得害怕或絕望，而且對我沒有敵意。或許這裏並不是我該警戒的地方。", "ねえ、ここはどこなの": "欸，這裏是哪裏？", "――アディス": "——阿迪斯。", "タルタロス": "塔爾塔洛斯"}