{"楽しみですね、海！ ちょっとまだ泳ぐには早いですが、景色がすごくいいのでオススメなんです": "去海边吧！虽然现在去游泳还有点早，但海边的景色非常漂亮，所以我很推荐哦", "ゼウス": "宙斯", "それは楽しみだなぁ": "真是令人期待啊", "人間さん": "人间君", "（って、ゼウスに誘導されるがまま来ちゃったけど、 ふたりっきりで海に来るってシチュエーションはいいんだろうか……）": "（话说，虽然我是被宙斯诱导才来的， 但两个人一起来海边，这种场景真的好吗……）", "（ピュルテたちは仕事を探しに行ったのに遊び惚けてたら怒られそうだし、 ヘラは問答無用で俺のことクソミソに言いそうだし……）": "（看板她们明明是去寻找工作，我要是玩得太疯的话，她们会生气的吧， 赫拉的话，估计会二话不说把我骂得狗血淋头……）", "どうしました？人間さん……わたしといるの、楽しくないですか……？": "怎么了？人间君……和我在一起，不开心吗……？", "そ、そんなことはないよ！": "不，不是那样的！", "よかったです！じゃあ行きましょう！そうそう、海辺はお魚が美味しいんですよ": "那就好！那我们走吧！对了对了，海边的鱼很好吃哦", "ゼウスはどこまで意識しているのか、ごく自然に腕を組んでくる。 出会った初日に見た彼女の裸身が思い浮かび、慌ててそれを振り払った。": "宙斯非常自然地挽住了我的胳膊，也不知道她到底有没有意识到。 我的脑海中浮现出了初次见面那天看到的她的裸体，慌忙将其甩出脑海。", "ほら、ここ！いい眺めですよね！": "看，就是这里！风景真好啊！", "気が付くと、それは海岸線に近い小高い丘だった。オリンポスの町並みが見渡せる。": "回过神来，我们已经来到了海岸线附近的小山丘上。奥林匹斯的街道一览无余。", "わたし、山も、海も、この町が持つすべてが大好きなんです。 もちろん、町に住む信民の皆さんも": "我非常喜欢山，海，还有这个小镇的一切。 当然，也包括住在这里的信民们", "目を細めながら、沖合からそよぐ潮風を受けるゼウス。 その横顔に胸が少しばかり高鳴ってしまう。": "宙斯眯着眼睛，享受着从海上吹来的海风。 看着她的侧脸，我的心跳不由得加速起来。", "もちろん、ハデスとヘラのこともですよ。 わたしあまり自覚ないですけど、たぶん迷惑かけちゃってるはずなんです。 でも、ふたりとも一緒にいてくれるんです": "当然，哈帝斯和赫拉也是。 虽然我没什么自觉，但应该给他们添了不少麻烦。 但是，他们两个都愿意和我在一起", "もう、ふたりは友達というより家族かな。 切っても切り離せない関係っていうんでしょうか": "他们两个对我来说，与其说是朋友，不如说是家人。 我们之间有着剪不断理还乱的关系", "それで、ですね。人間さんもお友達になったんですから。 わたしの好きなもの、あなたにも好きになってほしいなぁって": "所以，既然你成为了我的朋友。 我希望你能喜欢上我喜欢的东西", "もちろん、よろこんでとうなずきかえすと、ゼウスは笑顔で応える。": "我当然高兴地点头答应了，宙斯也笑着回应了我。", "それじゃ、ここからは小舟に乗り換えて、ちょっと沖のほうまで出て見ましょうか。 気持ちいいんですよ！": "那接下来我们换乘小船，稍微出海看看吧。 很舒服的！", "ね、ハデス。ゼウス見なかった？": "哈迪斯，你有看到宙斯吗？", "ヘラ": "赫拉", "それが……": "这个嘛……", "ハデス": "哈迪斯", "何このメモ。『人間さんとふたりで海に行ってきますゼウス』": "这个便条是什么。『我和人间君两个人去海边了 宙斯』", "ふたりで！？ふたりっきりで！？マンツーマンってこと！？": "两个人！？ 两个人独处！？ 一对一！？", "落ち着きなさい、同じことしか言ってないわよ": "你冷静点，你一直在重复同样的话", "もう人間さんのことは殺すしかない……": "只能杀了人间君了……", "物騒なこと言わないの。しょうがないでしょ、ゼウスの意志なんだから": "别说这么危险的话。没办法啊，这是宙斯的意志", "そうだけど……どうしてなの、ゼウス……": "是这样没错……但为什么啊，宙斯……", "案内してあげたかったんでしょ。それだけよ。そういう子でしょ、ゼウスは": "是想带他去海边吧。仅此而已。宙斯就是这样的孩子", "ほんと、誰にでも優しいもんね……": "真的，对谁都很温柔呢……", "戻りましたー！聞いてください、仕事が見つかりましたよ！": "我回来了！听我说，找到工作了哦！", "ピュルテ": "看板", "さ、さっそく明日から働くことになりました……！": "明，明天就要开始工作了……！", "オーディン": "奧丁", "もういまから行きたくなさすぎて憂鬱……": "现在就已经不想去了，好忧郁……", "アヌ": "阿努", "仕事？何があったのよ": "工作？发生什么事了", "ゼウスさんが、そろそろ働いたほうがいいんじゃないかって": "宙斯先生说，差不多该工作了吧", "絶対そんなこと言わないと思うけど": "我觉得他绝对不会说这种话", "……。そうですよね、あのゼウスさんですもんね": "……也是呢，毕竟是那个宙斯先生呢", "で、でも仕事はもう決まっちゃったから……行かないと……": "但，但是工作已经决定了……不去不行……", "いいよ、飛んじゃおうよ": "好吧，飞走吧", "アヌさん、あまりにも発言が社不なんですが": "阿努小姐，你的发言太社不了", "シャフってなに？": "社不是什么？", "い、いずれにしても……お世話になりっぱなしというわけにもいかないですし、 ちょっとはお金を入れるようにしますので……！": "不，不管怎么说……也不能一直受你们照顾， 我会稍微赚点钱的……！", "そんなこと気にしなくていいのに。まあいいわ、決めてきちゃったんだし": "不用在意这种事的。算了，既然已经决定了", "いまからでも事情を説明すれば間に合うんじゃない？": "现在去说明情况的话应该还来得及吧？", "ちなみに何の仕事？": "顺便问一下，是什么工作？", "私は果物屋さんで売り子をすることになりました！": "我在水果店当售货员！", "わ、わたしは……倉庫で梱包作業を……": "我，我……在仓库做打包工作……", "建物の解体作業の現場なんだよ。はぁ": "是建筑物的拆除现场。哈啊", "一番やる気のない人が、ハードな仕事についてるわね……": "最没干劲的人，却在做最辛苦的工作呢……", "私のμの能力、星を落とすっていうのが評価されちゃったんだ。 ほら、違う世界に来たら弱体化したから、ちょうどいい力加減に……": "我的μ能力，让星星坠落的能力得到了好评。 你看，来到不同的世界后能力变弱了，正好可以控制力道……", "い、いまの揺れは何！？": "刚，刚才的摇晃是什么！？", "まさか、もう星を落としたの？": "难道，已经让星星坠落了？", "ち、違うよ。 そんな無駄な労力使わないし、それに……いまの私じゃこんな威力も出ないし": "不，不是的。 我不会浪费这种力气，而且……现在的我连这种威力都使不出来", "で、では、いまのは……？": "那，那么，刚才的是……？", "窓の外を見てください！！": "请看窗外！！", "――っ！？あれは、ガイアのμ……！？でも……": "——！？那是，盖亚的μ……！？但是……", "あんなふうに派手に町を壊すだなんて、なんかいままでと違う……？": "那么夸张地破坏城市，感觉和以前不一样……？", "それに……": "而且……", "はっきりと感じます。これは似てる力とかじゃなく、ディマイトそのものです……！": "我能清楚地感觉到。这不是类似的力量，而是恶之力本身……！"}