{"ヴェルメリオさん……": "威爾梅里奧先生……", "司書": "司書", "……えっと、その、お久しぶり": "……那個，那個，好久不見", "ヴェルメリオ": "威爾梅里奧", "互いに視線をそらしながら挨拶するふたり。 その間に漂う気配に、誰しもが何かあったんだろうなと容易に察せられるのだが。": "兩人互相移開視線打招呼。 在這期間瀰漫的氣氛，不管是誰都能輕易地察覺到發生了什麼。", "ちょ、ちょっとリル？なんなのこの甘酸っぱい空気。 まさかヴェルに限って、浮気なんてことは": "等，等一下莉露？這個酸甜的氣氛是怎麼回事。 難道威爾，你出軌了", "フアナ": "弗亞納", "あるはずないだろう。彼の片思いだ": "不可能吧。是他單相思", "リル": "莉露", "ああ、そっか。片思……": "啊啊，是嗎。單相……", "片思いーっ！？": "單相思！？", "静かな図書館にフアナの驚愕が響く。": "弗亞納的驚愕在安靜的圖書館裏迴響。", "フアナ、しーっ": "弗亞納，噓ー", "レオナ": "雷歐娜", "……気まずい": "……好尷尬", "あの、ヴェルメリオさん。安心してください。あなたの気持ちは理解していますから": "那個，威爾梅里奧先生。請放心。我理解你的心情", "かつて、フェルディナとの攻防で散り散りになったとき、 ヴェルメリオが立ち寄ったこの巨大図書館、ビブリオ・アンティーク。": "過去，和斐迪娜的攻防戰中四散的時候， 威爾梅里奧順路來到了這座巨大的圖書館，書靈比布里歐古書館。", "その司書を務める彼が、 ヴェルメリオに恋心を抱いたのは出会ってから間もない頃のことだった。": "擔任館員的他， 在相遇不久後就對威爾梅里奧抱有了愛慕之情。", "以前に会ったときよりずっと大人っぽくなられた。 それに、人間さんともお会いしたんですよ": "您比以前見面的時候要成熟多了。 也和人間君見面了呢", "……聞いた。オトギノクニの住民になる直前のことだよね": "……我聽說了。是成爲童話之國的居民之前的事情吧", "しかし、人間さんへの気持ちが揺らがなかったヴェルメリオは 胸を痛めながらもはっきりと断った。 その後、人間さんもここに立ち寄った際に男どうしのやり取りもあり――": "但是，對人間君的感情沒有動搖的威爾梅里奧， 雖然內心痛苦但還是明確地拒絕了。 在那之後，人間君也來到這裏的時候，兩個男人之間也發生了對話——", "望む形ではないかもしれない。 でもきっと、あなたはいまとてもいい恋をしているようですから。 僕が蒸し返して心を乱したりするつもりはありません": "雖然可能不是您期望的形式。 但是，您現在一定在談一場很好的戀愛。 我不打算舊事重提擾亂您的心", "……そ、そっか": "……是，是嗎", "だからといって、僕のあなたへの気持ちが消えたわけではありませんけどね？": "話雖如此，我對您的感情並沒有消失哦？", "～～～～っ！？": "～～～～！？", "さあ、ここへは調べ物に来られたんでしょう、レオナさん。ご案内しますよ": "來，您是來這裏調查東西的吧，雷歐娜小姐。我來爲您帶路", "ありがとー。ここに来るのも久しぶりだわ。知らない間に色々起きてたみたいだけど": "謝謝。好久沒來這裏了。雖然在我不知道的時候發生了許多事", "いやあ、本しか興味のない堅物が柄にもなく恋をしてうっかり失恋しただけですよ？": "不，只是對書本以外的事物沒有興趣的頑固傢伙，一反常態地戀愛了，然後不小心失戀了而已哦？", "……やっぱり気まずい": "……果然還是好尷尬", "フアナ殿が騒ぐから……": "都怪弗亞納閣下吵吵鬧鬧的……", "うう、こういうところだよね。あたしに友達がいないの": "嗚嗚，我就是這種性格啦。所以纔沒有朋友", "……ううん。どっちにしろ無かったことにはならないし。 彼もわたしもキッカケもらえて助かったよ": "……不。不管怎樣，已經無法當作沒發生過了。 無論是他還是我，都得到了契機，幫大忙了", "ほ、ほんと？": "真，真的？", "……フアナのそういう素直なところ、わたしは嫌いじゃないよ。 いい友達になれる気がする": "……弗亞納這種坦率的性格，我並不討厭哦。 感覺能成爲很好的朋友", "そっか……♪": "是嗎……♪", "ん？なれる気がする？いまは友達じゃない……？": "嗯？能成爲？現在不是朋友嗎……？", "……そういう文脈じゃないってば": "……不是這個意思啦", "探してほしいのはこういう資料なの": "我想找的是這種資料", "レオナは机の上に数枚にわたって記されたメモを広げる。 そこには気象記録天体記録といった文字が並ぶ。": "雷歐娜在桌上攤開了好幾張寫有筆記的紙。 上面排列着氣象記錄，天體記錄等文字。", "記録資料が多いんだな": "記錄資料很多呢", "探しやすいと思って。学術書関連はわたしが自分で探してみるから": "我覺得這樣比較好找。學術書相關的資料我會自己去找", "……確かに、専門知識ないのに本なんて探せないかも": "……確實，沒有專業知識的話，可能連書都找不到", "タイトル見ても、なんならさわりだけ読んでも、 その本が何のジャンルかわからなさそうだもんね": "即使看了標題，或者只看了開頭， 也搞不清楚那本書是什麼類型的呢", "もし、記録期間が明記されているのなら当然、人間さんくんと ラームスから来た子たちが遭遇した日、っていうのを意識しておいてね": "如果有明確記錄下記錄期間的話，當然，要注意到人間君和拉姆斯來的孩子們相遇的那一天哦", "わかった。それでは手分けして探そう": "明白了。那麼就分頭找吧", "よろしく～。あ、フアナはちょっとこっちいいかな": "請多關照～。啊，弗亞納能來這邊一下嗎", "え？なんだろ": "哎？怎麼了", "えっと……改まって、どうしたの？": "那個……怎麼了，這麼鄭重其事的？", "図書館の片隅に手招きしたレオナは、小声でそっと切り出す。": "雷歐娜在圖書館的角落裏招手，小聲地開口。", "どうしたも何も……いつまでとぼけた芝居を続けるの？ わたしに雨依を連れ戻せって言ったの、フアナとアイソーポスだよね？": "還問怎麼了……你要裝傻到什麼時候？讓我把雨依帶回來的，是弗亞納和艾索波斯吧？", "ちょ、ちょっと……レオナ、外に出よう？": "稍，稍微……雷歐娜，我們出去吧？", "えー？フアナがそういうならいいけど……": "哎？弗亞納這麼說的話倒是沒問題……", "あっつ！！外、あっつ！！": "好熱！！外面，好熱！！", "砂漠地帯である砂の国の一角に位置するこの図書館、内部は書物の保管を目的として温度が魔法で保たれているのだが、一歩外に出れば、日中は灼熱地獄だ。": "位於沙漠地帶的砂之國一角的這所圖書館，內部爲了保管書籍而用魔法維持着溫度，但只要走出一步，白天就是灼熱地獄。", "だから言ったのに": "所以才說的啊", "いいや、手短に済ませよう。早く冷却魔法が効いてる館内に戻りたい": "不，長話短說吧。我想快點回到有冷卻魔法的館內", "ていうかさ、アイソーポスさんの話は別口だから…… コミッティの任務と一緒にはできないよ": "話說啊，艾索波斯先生的事情是另一回事…… 不能和評議會的任務一起哦", "お芝居が上手ねぇ": "演技真好呢", "いや、向こうの世界に行くなんていうのは、あたしは素でびっくりしたからね！？ 雨依を連れ戻してほしいとは言ったけどさぁ": "不，要去另一個世界什麼的，我可是真的嚇了一跳哦！？ 雖然我是說過希望你把雨依帶回來", "そしたら行くしかなくない？": "那不就只能去了嗎？", "なんか召喚術みたいな感じで戻ってくるのかと": "我還以爲你會用類似召喚術的方式回來呢", "それは考えてなかったなぁ。 技術的に難しいのもだけど、雨依のそばに寄り添ってあげたかったし": "我倒是沒想過這個。 雖然技術上也有難度，但我想陪在雨依身邊", "だからペローの痕跡を調べて、レオナと行き当たるのは予想外だったわけ": "所以說調查佩羅的痕跡，然後找到雷歐娜，這對我來說是意料之外", "でもさすがに守秘義務じゃないけど、アイソーポスさんの意向を表に出すわけには いかないからさ。みんなの前で『レオナ元気？雨依はどう？』なんて": "但是雖然沒有保密義務，但也不能把艾索波斯先生的意向表現出來。在大家面前說『雷歐娜還好嗎？雨依怎麼樣了？』什麼的", "ま、言えないかぁ": "嗯，說不出口呢", "それをとぼけた芝居だなんて…… う、ううっ、あたしが友達に平気で嘘つく人でなしみたいだよ": "說我是裝傻演戲什麼的……嗚，嗚嗚，我就像個能若無其事地對朋友說謊的壞人一樣", "ちょっと言い方悪かったね、ごめんごめん。 なんかすっとぼけてるのが気持ち悪くて、ついね": "我的說法有點不好，抱歉抱歉。 我覺得裝傻很噁心，所以就忍不住了", "あたしだって、う、うぇええ、みんなに隠し事なんか、ひぐっ、えぐっ": "我也是，嗚，嗚誒誒誒，對大家有所隱瞞，嗚咕，誒咕", "泣かないでよ～！": "別哭啊～！", "ふぁー、涼しい！": "哈啊，好涼快！", "ん、なんだ。外に出ていたのか？": "嗯，怎麼了。你出去了嗎？", "……フアナ、泣いてる？": "……弗亞納，你在哭嗎？", "ヴェルエリオ": "威爾梅里奧", "ち、ちちちちち、違うよ！？これは目から汗が": "不，不不不不不，不是的！？這是從眼睛裏流出來的汗", "まあ、そうだろうな。というか目から汗が出たのではなく汗が目に入ったのでは？": "嗯，也是呢。話說不是從眼睛裏流出來的汗，而是汗流進了眼睛裏吧？", "滝みたいに汗かいてるもんね": "因爲你汗流得像瀑布一樣呢", "あ、あはは、そうなんだよね～": "啊，啊哈哈，是這樣呢～", "汗かきすぎじゃない？わたし、そんなにだよ": "你流太多汗了吧？我可沒你流得那麼多", "精神的な原因もあると思う……": "我覺得也有精神上的原因……"}