{"雨依、ありがとう": "雨依，謝謝你", "タルタロス": "塔爾塔洛斯", "は？何よ唐突に": "哈？怎麼突然說這個", "雨依": "雨依", "無口な人というのは往々にして言葉が足りない。 説明不足なのはもちろんだけど、まず主語がなかったりもする。": "沉默寡言的人往往話都不夠。 不僅說明不足，而且主語也經常省略。", "私も決して対人コミュニケーションが得意なタイプではないけど、こういう人は苦労するな、と思って見ている。その點、タルタロスは恵まれているのかもしれない。": "雖然我也不是擅長與人交流的類型，但看着就覺得這種人很辛苦。在這方面，塔爾塔洛斯可能很幸運。", "タルタロスさんや、うちで作った煮物食べるかい": "塔爾塔洛斯，要喫我家做的燉菜嗎？", "信民１": "信民1", "ありがとう": "謝謝", "……私への『ありがとう』は何のことよ": "……你爲什麼要向我道謝？", "コンペイトウ？作ったこと。子供たちが喜んでいた": "你做了金平糖。孩子們都很高興", "ああ……そう、よかったわ": "啊……是嗎，那就好", "お父さんは、お菓子職人だったのか": "你父親是糕點師嗎？", "ん……まあね": "嗯……算是吧", "タルタロスが私のことに興味を持って聞いてくるなんて珍しい。": "塔爾塔洛斯竟然會對我感興趣，真是少見。", "好きなんだな": "你很喜歡他吧", "父のこと？そう？": "父親？是嗎？", "作り方を教えてもらったんだろう。それを、別世界に來た今も覚えている": "他教過你怎麼做吧。即使來到了異世界，你依然記得", "……そうね。覚えてるっていうのは、そういうことなのかも": "……是啊。或許這就是所謂的“記得”吧", "実際、大好きな父だったわ。ケンカもしたことないし、怒られたこともない": "父親確實是我最愛的人。我們從沒吵過架，他也沒生過我的氣", "嫌なことがあるとすれば唯一、私を置いていったことくらい": "要說有什麼不好的事，那就是他拋下了我", "娘の私から見ても仲睦まじい夫婦だった。父にとって母はすべてだったんだろう。": "在女兒我看來，他們夫妻關係也很好。對父親來說，母親就是他的全部吧。", "根も葉もないうわさで従業員も離れ、店も傾いたけど、どのみち父があの狀態では時間の問題だったはず。それくらい、母がいなくなってからの落ち込み方はひどかった。": "雖然因爲毫無根據的謠言，員工都離開了，店也倒閉了，但不管怎樣，父親變成那個樣子也只是時間問題。母親不在之後，父親的消沉程度就是這麼嚴重。", "私がいるのに、ね……": "明明還有我在……", "結局、父の世界に私はいなかった。でなければ、血を流しながらでも立ち上がったはずだし、私を置いて母を追いかけるようなこともなかっただろう。": "結果，父親的世界裏沒有我。不然的話，他應該會流着血站起來，也不會拋下我追着母親跑了。", "よかった": "太好了", "よかった？何が": "太好了？什麼太好了", "雨依は、愛されていた。そういう時間があった": "雨依，你被愛着。有過這樣的時光", "……": "……", "人間界でも、生まれてから一度も親から愛されたことのない子供がいる。この世界にも、やはりそんなことがあるのだろうか。私は聞き返せなかった。": "在人界，也有從出生起就從未被父母愛過的孩子。這個世界應該也有吧。我沒能反問。", "そんな言葉が出てくる時點でじゃあ、タルタロスは？ という疑問が頭をかすめてしまい、うかつなことは言えないと感じたから。": "因爲在我說出這句話的時候，塔爾塔洛斯的腦海中就閃過了“那塔爾塔洛斯呢？”的疑問，所以我知道不能隨便說出口。", "……ねえ、ゼウスは知ってるの？ 自分が倒したμの信民が、こうしてアディスに流れてきてること": "……宙斯知道嗎？自己打倒的信民，像這樣流落到阿迪斯來", "さあ": "不知道", "私の強引な話題転換に疑問を持った様子もなく、タルタロスは首をかしげてみせた。": "對於我強行轉換話題，塔爾塔洛斯並沒有表現出疑問，而是歪着頭。", "さあって……": "誰知道呢……", "気にしたこともないから": "因爲我沒在意過", "イライラしないの？": "你不會覺得煩躁嗎？", "なんで？": "爲什麼？", "だって流れてきた人たちのことはタルタロスが面倒見てるでしょ。 ある意味、押し付けられたようなものよ": "因爲塔爾塔洛斯在照顧流落到這裏的人們吧。 從某種意義上來說，就像是被強加了一樣", "押し付けるって言い方は信民の人たちに悪いか…… でもさ、しなくていい苦労をしてるわけでしょ": "說強加對信民們來說有點不好…… 但是，你是在做不必要的辛苦工作吧", "それに信民たちだってかわいそうだし。 行き場を失って、彷徨って、やっとの思いでここにたどり着いて": "而且信民們也很可憐。 他們失去了去處，四處徘徊，好不容易纔到達這裏", "信民たちがゼウスをどう思ってるかはわからない。でも私は、あまり気にしたことがない": "我不知道信民們是怎麼看待宙斯的。但是，我並沒有太在意", "あ、そう……": "啊，是嗎……", "実際のところ、１０日に１度くらいの頻度で多くても十數名、 というのがアディスに流れてくる元信民の規模らしい。 彼らを受け入れたからといって、大きな負擔になるわけではない。": "實際上，據說流落到阿迪斯的前信民的規模，最多也就是每10天10人左右。 即使接納了他們，也不會造成很大的負擔。", "ただ、実際の影響はともかく、感情的にはイラッとするものがある。 でも當事者のタルタロスはこの調子だ。": "但是，先不說實際的影響，從感情上來說還是有點煩躁。 但是當事人的塔爾塔洛斯卻是一副無所謂的樣子。", "……でも、タルタロスが正しいのかもね": "……但是，也許塔爾塔洛斯是正確的", "私はすぐ何にでも噛みついちゃうし、イライラしてキレ散らかすの。 それでよかったことなんて何もないのに": "我總是立刻對任何事情都產生反應，感到煩躁，發脾氣。 明明這樣一點好處都沒有", "…………": "…………", "オトギノクニに來てからはディマイトがすごいなんて チヤホヤされてこういう私でいいんだと思ってたけど……": "來到童話之國後，我被吹捧成惡之力很厲害，覺得這樣的自己就可以了……", "そうやって肯定されたことが私の心を安らかにしてくれたのも事実だけど。 何をやってもうまくいかなくて死にたかった頃に比べたら、 みんなに必要とされるのは私は存在していいんだと感じられた。": "被這樣肯定，我的內心得到了安寧也是事實。 和做什麼都不順利，想死的時候相比， 被大家需要，讓我覺得自己的存在是有意義的。", "でも少なくとも、このμの世界に來てからは何もいいことがない。": "但是至少，自從來到這個μ的世界後，沒有一件好事。", "私も穏やかな心を持ちたい": "我也想擁有平靜的心", "？": "？", "どうしたら、タルタロスみたいになれるのかな": "怎麼才能變得像塔爾塔洛斯一樣呢", "だよね": "也是呢", "タルタロスは、怒ることあるの？": "塔爾塔洛斯會生氣嗎？", "わからない": "不知道", "はあ……パラケルススから抑制薬、たくさんもらっておけばよかった": "哈啊……要是從帕拉賽魯斯那裏多拿點抑制藥就好了", "実際には、手持ち以外にももらっていたけど家に置いてきていたので パラケルススが奮発したところで事態は変わってないだろうけど。": "實際上，除了手頭上的以外，我還有放在家裏的份， 所以就算帕拉賽魯斯再怎麼努力，事態也不會有什麼變化。", "（こういう感覚も……エルマイトの塊みたいな人間さんには わかってもらえないのかな……）": "（這種感覺……像聖之力塊一樣的人應該無法理解吧……）"}