{"暑い……": "好热……", "フアナ": "弗亚纳", "気温はそう高くないが、陽射しが強いからな……": "气温虽然不高，但阳光很强烈啊……", "リル": "莉露", "……雨が降ってくるよりはいいよ": "……比下雨要好", "ヴェルメリオ": "威尔梅里奥", "日焼けしちゃったらヴェルのせっかくの柔肌が": "要是晒黑了，威爾难得的柔嫩肌肤就", "小生の肌はどうでもいいと言いたげだな": "小生的肌肤怎样都无所谓，你是想这么说吧", "うわあっ！？何気ない一言が友達との間に溝を！？ 経験値のないあたしには難易度が高すぎる！": "呜哇！？无心的一句话在朋友之间产生了隔阂！？ 对没有经验的我来说难度太高了！", "……ねえ、フアナ": "……我说，弗亚纳", "わかってる、ちゃんとうまくやるからっ": "我知道，我会好好处理的", "……じゃなくて。あそこ、誰かいる": "……不是。那里，有人", "ええ？こんなところにいったい誰が……": "哎哎？这种地方到底是谁……", "待て、こっちに来るぞ": "等下，往这边来了", "え？あ、あれって……": "哎？那，那个是……", "みんな、こんなところで何やってんの": "大家，在这种地方干什么呢", "レオナ": "雷欧娜", "レオナ殿……！？": "雷欧娜阁下……！？", "それはあたしたちのセリフだよ。こんな何もない場所にわざわざレオナが来てるなんて": "这是我们的台词啊。雷欧娜居然会特意跑到这种什么都没有的地方来", "……とりあえず暑いし、そこで休みながら話さない？": "……总之好热啊，要不要一边休息一边聊？", "……それじゃ、フアナたちはペローの足取りを追って、ここまで来たのね": "……那么，弗亚纳你们是追着佩罗的足迹，才来到这里的吧", "そう！コミッティの特命を背負ってね！": "是的！背负着評議會的特别命令！", "レオナ殿は……何やら、事情がありそうな気配だが、聞いても構わないのか？": "雷欧娜阁下……感觉你好像有什么隐情，可以问一下吗？", "さすがリル、カンがいいなぁ": "果然莉露的直觉很敏锐啊", "えっ、まさか秘密ってこと？友達でしょ？": "哎，难道是秘密吗？我们是朋友吧？", "そうなの？": "是吗？", "えっ": "哎", "そうだとしても……いや、そう思ってくれるならなおさら、 きっと聞いたら止めようとするんじゃないかな": "即使是这样……不，如果你们这么想的话，那我问了之后你们肯定会阻止我吧", "でもこれは、わたしはやり抜かなきゃいけないことなの。大事な友達のために、ね": "但是，这是必须由我完成的事情。为了重要的朋友，对吧", "友達のため……！": "为了朋友……！", "うんうんうん！じゃあ仕方ないよ！": "嗯嗯嗯！那就没办法了！", "中身も聞かないうちからフアナ殿は何を": "还没问内容呢，弗亚纳阁下你在说什么", "だってー！": "因为ー！", "……それは人間さんのためになること？": "……这是为了人类君而做的事情吗？", "……それは、わからない": "……这个，我不知道", "…………": "…………", "しかし、せっかく同じ場所を調べていたんだ。 可能な範囲で情報交換をしたほうが有益だと思うがどうだろう": "但是，难得我们调查了同一个地方。 在可能的范围内交换情报应该会更有益处，你们觉得呢", "そうだね。合理的かも": "是啊。或许很合理", "とは言っても、わたしの方から言えることは、 この場所に特殊な魔力が宿っている可能性を感じたから、かな": "话虽如此，我能说的，就是我感觉到这个地方可能寄宿着特殊的魔力吧", "……特殊な魔力？": "……特殊的魔力？", "ここはラームス世界から来た子たちが現れた場所なのよ。 だから何かの痕跡があるんじゃないかと思ったの": "这里是来自拉姆斯世界的那些孩子们出现的地方。 所以我想这里可能会有什么痕迹", "レオナもそれが理由でここに！？": "雷欧娜也是因为这个理由才来这里的吗！？", "フアナ殿……": "弗亚纳阁下……", "えっ、なんかまずかった？": "哎，我说错什么了吗？", "まあ、相手はレオナ殿だからな。大方、もう予想はついているだろうし 是が非でも隠さないといけないほどのことでもないが": "嗯，因为对方是雷欧娜阁下。她大概已经猜到了吧 这也不是什么必须隐瞒的事情", "あっ！？あたしたちの目的が筒抜けになっちゃった！？": "啊！？我们的目的暴露了！？", "そういう嘘とか下手くそなところがフアナのいいところだよ": "弗亚纳不擅长撒谎这一点是你的优点哦", "えへへ……": "嘿嘿嘿……", "フアナ殿の言うとおり、こちらはラームス世界の場所だと知ってここに調査に来た。 他に、もう一か所も調べる予定だ": "正如弗亚纳阁下所说，我们是知道这里是拉姆斯世界的地方才来调查的。 我们还计划调查另一个地方", "え、あれっ？さっきあたしに突っ込んだのに、自分でバラしてるじゃん！": "哎，咦？你刚才还吐槽我，结果你自己也暴露了啊！", "情報を引き出すために、まず自分から襟を開いた、ってわけね": "为了套出情报，首先自己先坦白了，是这样吧", "残念だけど、痕跡と呼べるほどのものはなかったわ。 実はもう魔法陣の痕跡は発見してるんだよね": "很遗憾，没有发现可以称之为痕迹的东西。 其实我已经发现了魔法阵的痕迹了", "……魔法陣！？こんなところにも……": "……魔法阵！？在这种地方也有……", "なるほど、やはり魔法陣があったか……。 それは誰にでも描ける簡素なものなのか？それとも……": "原来如此，果然有魔法阵啊……。 是谁都能画的简单魔法阵吗？还是说……", "専門家じゃないから確かなことは言えないけど、かなり複雑なものだったね。 後で案内してあげるよ": "因为我不是专家所以不能断言，但相当复杂。 等会儿我带你们去看", "……友達って雨依のことだよね。もしかしてレオナ、向こうの世界に行こうとしてる？": "……朋友是指雨依吧。难道说雷欧娜，你打算去那边的世界？", "ええっ！？": "哎哎！？", "あれ、バレバレだったのかな？わたしもフアナのこと、あまり言えないかも": "咦，这么明显吗？我可能也没资格说弗亚纳了", "レオナ、まさか……だって向こうの世界に行くって、その技術はいま……": "雷欧娜，难道说……因为去那边的世界，那个技术现在……", "そう、コミッティの機密事項だよね。さすがにその出どころまでは言えないわ、ごめんね": "是的，是評議會的机密事项吧。我不能说出出处，抱歉", "でも、みんなにはお見通しみたいだから全部話しちゃうか。 わたしはあの子たちが迷い込んだもうひとつの世界に行くつもりだよ。 友達を助け出すためにね": "但是，大家好像都看出来了，所以我就全都说出来吧。 我打算去那些孩子们迷路的另一个世界。 为了救出我的朋友", "……わたしは、向こうに行ってきたの。 だからこそ、伝えたいこと、伝えられることがある": "……我，去过那边的世界。 所以，我有想要传达的事情，有能够传达的事情", "……！": "……！", "……雨依はもう、もとの雨依じゃないかもしれないよ": "……雨依，可能已经不是原来的雨依了", "あの子と会ったの！？": "你见到她了吗！？", "……人間さんからも、いろいろ話を聞いてる": "……我也从人間君那里，听到了很多", "え、でもそれ、この前のコミッティの事情聴取では言ってなかったような……": "哎，但是，这在之前的評議會的询问中好像没有说过……", "……聞かれなかったから": "……因为没有被问到", "ふふん、ヴェル殿もなかなかどうして、やるじゃないか": "哼哼，威爾阁下也挺能干的嘛"}