{"おだまりパーンチ！！": "安静拳！！", "ドロシー": "桃樂絲", "グアアアアアアア！？": "咕啊啊啊啊啊啊啊！？", "ブロンテス": "布隆戴斯", "私とピュルテの熱い友情を邪魔するやつは、徹底的にぶちのめしてやるわ！": "阻碍我和看板的火热友情的家伙，我要彻底地打倒！", "いえ……テッテ的によ！": "不……是打倒哦！", "どういうこと？": "是什么意思？", "ヘラ": "赫拉", "以前、人間さんから聞いたフレーズかと…… 私も人間界で見たことがありますが": "是以前从人間君那里听到的台词吧…… 我也在人界见过", "ピュルテ": "看板", "ふんっ！": "嗯！", "ウオッ、ナ、ナニヲスル！？": "呜哦，你，你干什么！？", "アルゲース": "阿尔盖斯", "速い……！一瞬で相手の後ろに回り込んだわ": "快……！一瞬间就绕到了对手的后面", "ハデス": "哈帝斯", "でも、抱きついてどうするつもりなんだろ": "但是，抱住是要干什么呢", "アヌ": "阿努", "あれで動きを止めた隙に、わたしたちに攻撃しろというメッセージなのでは……？": "是要我们趁他停止动作的间隙，攻击他的信息吗……？", "オーディン": "奧丁", "そうね、見ているだけってわけにはいかないわ。行くわよ、ヘラ！": "是啊，不能只是看着。走吧，赫拉！", "うん……！": "嗯……！", "はあああぁぁぁぁぁ！！": "哈啊啊啊啊啊啊啊啊！！", "えっ、持ち上げた！？": "哎，举起来了！？", "ヒィッ、身体ガ浮イテ……": "咿，身体浮起来了……", "よいしょおおおおお！！": "好嘞哦哦哦哦哦！！", "アガアアアァァァァ！？": "啊嘎啊啊啊啊啊啊啊！？", "すごい！バックドロップです！！": "太厉害了！是背摔！！", "※ドロシーとアルゲースは特殊な訓練を受けています。絶対に真似をしないでください。": "※桃樂絲和阿尔盖斯接受了特殊的训练。请绝对不要模仿。", "嘘でしょ……あの巨体を持ち上げただけじゃなく、 そのままのけぞって、背後に落とすなんて……": "不会吧……不仅举起了那个巨大的身体， 还直接让他后仰，让他倒在背后……", "えげつないね……。あれ、確実に首痛めるよ……": "真是残忍啊……。那个，确实会伤到脖子的……", "アルゲース……！ウ、ウウ……コイツ……": "阿尔盖斯……！呜，呜呜……这家伙……", "まだやるのね？": "还要打吗？", "イ、イヤ": "不，不要", "オゴワァァァアアアァァ！": "咕哇啊啊啊啊啊啊啊啊！", "サッキ、シャラップパンチ、ッテ言ッテタノニ！": "刚才，明明说了，是“shut up punch”！", "私は技が多彩なのよ": "我的招数可是很丰富的哦", "ただのパンチにしか見えませんが……": "我只看到普通的拳击……", "ニ、逃ゲロ！兄者ニ合流スルンダ！": "快，快逃！和哥哥汇合！", "助ケテ、兄チャン！！": "帮帮我，哥哥！！", "逃げていく……": "逃走了……", "ふふん、私の女子力全開のナイスバディに 密着されてさすがに理性を保てなかったようね": "呼呼，被我女子力全开的完美身材紧贴着， 看来是无法保持理性了呢", "バックドロップのこと、そんなふうに見てる人はいませんよ": "背摔，没有人会那样看的哦", "いやあ……ナイスバディだとは思うんだけどね、うん。スタイルいいよね、うん": "不……我觉得是完美的身材，嗯。身材很好，嗯", "それよりピュルテ！大丈夫なの！？": "比起那个，看板！你没事吧！？", "あ、はい。元気ではあるんですよ、本当に": "啊，是的。我很有精神哦，真的", "そうだったわ！ピュルテの身体は淡く光ったまま……これってどういう状態なの？": "是啊！看板的身体还在发出淡淡的光……这是什么状态？", "限界なんだと思うよ": "我觉得是到极限了", "人間さんたちの世界から来た人は、 長くはこの世界にとどまることができないみたいなんです": "从人間君们的世界来的人， 似乎无法在这个世界停留太久", "人間さんは例外、ってことね": "也就是说，人間君是例外呢", "はい。それと雨依さんも、たぶん": "是的。还有雨依小姐，大概也是", "……それは私もシェイクスピアから聞いていたわ。 けど、久しぶりにピュルテと一緒に戦えると思ったのに": "……这个我也从莎士比亞那里听说了。 但是，我还以为能久违地和看板一起战斗呢", "最後の力は、ここに全部込めました。きっと何かの役に立ってくれるはずです": "我把最后的力量，全部注入到这里了。肯定能派上什么用场的", "この地図ね": "就是这个地图呢", "エルマイトとディマイトの所在がリアルタイムで感知できます。 どういった性質なのかまでは分析できませんが": "可以实时感知到聖之力和惡之力的所在。 虽然无法分析出是什么性质", "大きさと場所が分かるだけでも、十分すぎるわよ。 ということは、この巨大な赤い表示が――": "只要知道大小和位置，就已经足够了。 这也就是说，这个巨大的红色表示是——", "人間さんだと思います。近くにも赤い表示がありますよね。 これがたぶんゼウスさんです": "我认为是人間君。附近也有红色表示呢。 这个大概是宙斯先生", "ゼウスのパワーがこんなにちっちゃいわけ！？": "宙斯的力量这么小吗！？", "μの力は私には感知できないんです。たぶん人間さんから 少しエルマイトをもらったのでこういう見え方になっているのかと": "我无法感知到μ的力量。大概是因为从人間君那里 得到了一点聖之力，所以才变成了这种显示方式吧", "ということは、例えば別のμが近くで見張りをしている、とかは考えられるわけだね": "这也就是说，比如说，可以考虑有别的μ在附近监视着呢", "さっきの人たちやテュポーンさんはディマイトをまとっているので感知できます。 ほら、これ": "刚才的人们和堤豐先生身上有惡之力，所以可以感知到。 你看，这个", "この離れていく２つの印がアルゲースって呼ばれてた奴らね。 他にもぽつぽついるわね……": "这两个逐渐远离的印记就是被称为阿尔盖斯的家伙们。 其他地方也有零星的印记呢……", "でも人間さんとゼウスが一緒にいるのは間違いないでしょ。急ごう！": "但是人間君和宙斯肯定在一起吧。快走吧！", "はい……後のことは、お願いします……": "好的……之后的事情，就拜托了……", "ピュルテ！": "看板！", "光が、強く……！": "光芒，好强烈……！", "ドロシーさん、そんな顔をしないでください。 何も、消えてなくなるわけじゃありませんから。元のオトギノクニに戻るだけです": "桃樂絲小姐，请不要露出那种表情。 我并不是消失不见了。只是回到原来的童话之国而已", "そうかもしれないけど、でも……仲間が消えていくのを見るなんて": "虽然可能是这样，但是……看到同伴消失什么的", "皆さんも、お世話になりました。人間さんをよろしくお願いしま――": "大家也受你们照顾了。人間君就拜托你们了——", "本当に消えちゃった……": "真的消失了……", "無事なのよね？戻っただけなのよね、本当に": "没事吧？真的只是回去而已吧", "ヴェルメリオは、そっちに戻ってきたの？": "威尔梅里奥，回到那边了吗？", "ええ。元気よ。だからきっとピュルテも大丈夫": "是的。她很有精神。所以看板肯定也没事", "それならよかったです……！": "那就太好了……！", "ピュルテ……あなたの意志は、私が継ぐわ。 絶対に、人間さんを救い出してみせる……！": "看板……你的意志，由我来继承。 绝对，会把人間君救出来的……！"}