{"と、突然……魔法陣のそばで、ひ、光が、ぷわぁって": "突、突然……在魔法阵旁边，有、有光，噗哇～", "キンナラ": "金娜拉", "気が付くと、彼女が倒れていて……そして、そばにこれが": "回过神来，她已经倒在地上……然后，旁边有这个。", "アグラオニケ": "阿格拉欧尼刻", "ヴェルが昔から使ってるずきん、それにアップルパイ……": "威尔从以前就一直使用的皱折裙，还有苹果派……", "シンデレラ": "仙杜瑞拉", "たぶんカプーズさんとパイプルさんの本体じゃないでしょうか。 向こうで精霊のおふたりも呼び出せたと言っていましたから": "大概是卡布兹先生和派普尔小姐的本体吧。因为她们说在另一边也召唤出两位精灵了。", "ピュルテ": "看板", "何があったんだろ……": "发生什么事了……", "クレア": "克蕾亚", "本人が目を覚ましてくれないとわからないわね。 きっとヴェルのことだから……何か無理したんじゃないかしら": "本人不醒来的话就不知道了呢。毕竟是威尔……他一定在勉强自己吧。", "ドロシー": "桃乐丝", "ヴェル……ほんと、一途な気持ちって強いんだなぁ": "威尔……专情的心意真的很强大呢。", "エミリー": "艾蜜莉", "ただ、これでかなり転移魔法の研究が進むことが期待できるわ": "不过，这么一来就能期待转移魔法的研究有大幅进展了。", "シェイクスピア": "莎士比亚", "……そうね": "……是啊。", "え、そういうもんなの？": "咦，是这样吗？", "ティンカー・ベル": "汀可贝儿", "向こうの世界に行って、そして戻って来た。現状、ヴェルは唯一無二の存在よ": "去了另一边的世界，然后又回来。目前威尔是独一无二的存在哦。", "彼女のいたるところに転移を経験した魔法の残滓があるはず。 それを解析して要素を抽出し、術式として再構成すれば": "她所到之处，应该都有转移魔法的残渣。只要分析那些残渣，抽出要素，再重新构筑术式——", "少なくとも再現性は高まるわ。 ワタシたちの都合のいいようにカスタマイズできるかは別だけど": "至少能提高重现性。至于能不能按照我们的需求客制化，就另当别论了。", "ヴェル……もしかして、それを知って無理に戻って来たとか？": "威尔……难道他就是知道这件事，才勉强自己回来的吗？", "ずきんならあり得るかもなぁ。人間さん大好きだけど、 みんなのためにがんばる、って子でもあるし": "小朱有可能这么做。她很喜欢人类，但也是个会为了大家努力的孩子。", "エミリーたち全員が向こうに行けたほうが、 結果的に人間さんのためにもなるもんねぇ": "以结果来说，我们所有人都去那边，对人类更有帮助。", "自分の恋心も、その身すらも犠牲にしてか。 つくづく、ヴェル殿の思いには頭が下がるが": "不惜牺牲自己的爱意，甚至牺牲自己的身体吗？威尔阁下的心意，着实令人敬佩。", "リル": "莉露", "勝手な妄想でヴェルを持ちあげない方がいいわよ。 目を覚まして、全部誤解だったときにそれはそれで気にするから、この子": "别擅自妄想，把威尔捧上天比较好哦。要是他醒来后，发现一切都是误会，那才叫尴尬。", "ひとまず、私たちはヴェルちゃんの看病をしつつ、 シェイクスピアさんたちの研究を待つ、という感じでしょうか": "总之，我们先照顾威尔，等待莎士比亚他们的研究结果吧。", "結局、もどかしいことには変わりないんだね。もぞもぞする": "到头来，还是得干着急。真让人坐立难安。", "……雨依は、どこで何してるんだろ": "……雨依在哪里做什么呢？", "レオナ": "雷欧纳", "パラケルススの資料に書かれているのはもちろん、 人間さんくんの視点から見た情報ではあるけど――": "帕拉赛鲁斯的资料上当然有写，不过那是从人类的角度来看——", "たぶん、この『何者かに操られている可能性』っていうのは、 人間さんくんは半分、優しさで付け加えてくれてるんだろうな": "这个『可能是被某人操纵』的推测，有一半是人类出于好心才加上去的吧。", "確かに何者かと接触しているんだろうとは思うけど、きっと雨依は自分の意志で……": "虽然我觉得她确实和某人接触过，但雨依一定是出于自己的意志……", "雨依……": "雨依……", "ずいぶん悩んでいるみたいだね": "你好像很烦恼呢。", "アイソーポス": "艾索波斯", "え……アイソーポス……？それに": "咦……艾索波斯……？还有……", "ちょっと相談したいことがあるんだ": "我有点事想找你商量。", "フアナ": "弗亚纳", "まさかフアナまで来るなんてね。忙しいんじゃないの？": "没想到连弗亚纳都来了。你不是很忙吗？", "まあね。何しろ、このところ『セレスティアル』っていう、 ライブラの信奉者たちが跋扈してるものだから": "是啊。毕竟最近『瑟雷斯提尔』这种莱布拉的信徒很嚣张。", "あれは良くないよね。ライブラも嬉しくないでしょ": "那不是好事吧。莱布拉也不乐见吧。", "そうだね。ライブラの目指すものが何かもよく理解しないまま、 ただ単に反コミッティ、体制に逆らうことこそが正義だと信じてる": "是啊。他们没有理解莱布拉的目标是什么，只是单纯相信反抗评议会和体制就是正义。", "そういう連中が体制側に回っても、うまくいくとは思えない": "就算那些人加入体制方，我也不觉得会顺利。", "その言い方だと、ライブラが体制側に回るのはうまくいくみたいに聞こえちゃうけど": "你这种说法听起来好像莱布拉加入体制方会顺利一样。", "レグルスに任せっぱなしにせず、ライブラ本人が天空神殿を管理していたら、 違った結果になっていたかもしれないとは思うよ": "如果莱布拉本人没有把管理天空神殿的工作交给雷古鲁斯，而是亲自管理的话，或许结果会不一样吧。", "もともと思想は近いもんね、アイソーポスは": "毕竟你们的思想本来就相近嘛，艾索波斯。", "そうだね。彼女が否定されるべきは、その手法だと思っている。 自分を正義だと確信しなければ、私も立ち回りを変えただろう": "是啊。我认为她应该被否定的是做法。如果她没有确信自己是正义的话，我也会改变做法吧。", "ライブラは自分と相反するものを排除しようとした。 私をコミッティに迎えて取り込んだジャコヴァとは対照的だ": "莱布拉试图排除与自己相反的事物。与把我拉进评议会的雅各巴形成对比。", "私は、そういう生臭い世界とはもう縁を切ったつもりだよ。 好きな研究をのんびりやることにしたんだ": "我自认已经和那种充满铜臭味的世界断绝关系了。我决定悠闲地做自己喜欢的研究。", "ああ、すまない。話がそれて、誤解を招いてしまったね。 レオナを政治に巻き込むつもりはないよ": "啊，抱歉。我离题了，让你产生误会了。我并不打算把雷欧纳卷入政治。", "あたしたちが話したいのは……雨依のことなんだ": "我们想说的是……雨依的事情。", "……！": "……！", "人間さんくんと同時に、雨依もオトギノクニから姿を消した。 ある意味で、元に戻ったとは言えるんだけど……": "雨依和人类小弟同时从童话之国消失了。就某种意义来说，可以说是恢复原状了……", "イマジュマイトの総量が激減している。非常に脆弱な状態だ": "伊玛居马特的总量骤减，处于非常脆弱的状态。", "あのふたりがいることに、世界そのものが慣れきっていた……ってことね": "意思是……世界本身已经习惯那两个人的存在。", "黒幕の狙いはそこにあるはず": "幕后黑手的目的应该就在这里。", "だから協力してほしいんだ。雨依を連れ戻すために": "所以希望你们能协助我们，把雨依带回来。", "……": "……"}