{"地図上では、人間さんはほとんど動いてないみたい": "在地图上，人間君好像几乎没有动", "ヘラ": "赫拉", "捕まっているんでしょうね": "是被抓了吧", "ハデス": "哈帝斯", "早く助けてあげなくちゃ……捕まってるだけなら、もうちょっと動くと思う": "必须快点救他……如果只是被抓的话，应该会动一下的", "どういうことですか？": "什么意思？", "オーディン": "奧丁", "一歩も動けないくらい弱ってるんだよ。かわいそうに": "他虚弱到一步都动不了了。真可怜", "この地図の縮尺から考えたら、そんな細かい動きは反映されないと思うわよ……": "考虑到这个地图的比例尺，应该不会反映那么细微的动作吧……", "わかんないでしょ！縛られたり、宙吊りにされたり、 変な台に乗せられたり、ムチで打たれたり！はぁはぁ": "不一定吧！被绑起来，被吊起来，被放在奇怪的台子上，被鞭子抽！哈啊哈啊", "念のため聞くけど興奮してるわけじゃないよね？": "以防万一我问一下，你不是在兴奋吧？", "アヌ": "阿努", "大体の状況はさっきみんなから教えてもらったけど…… ガイアって本来はそこまでヤバい相手じゃないんでしょ？拷問とかしちゃうような": "大概的情况刚才大家已经告诉我了…… 地球本来不是那么危险的对手吧？会拷问什么的", "ドロシー": "桃樂絲", "対立っていってもポーズみたいなところあるし、なんだかんだ優しいμよ。 ちょっと歪んでるところはあるけど": "虽然有对立，但也有像姿势一样的地方，说到底还是个温柔的μ。 虽然有点扭曲", "やっぱりディマイトの影響なのかしらね……。雨依のことも気になるし": "果然是恶之力的影响吗……。雨依的事也很让人在意", "人間さんと雨依さんは、特別なんですよね。 オトギノクニでもそうだったんですか……？": "人間君和雨依小姐很特别吧。 在童话之国也是这样吗……？", "雨依のことは、正直よくわからないの。 レオナってやつと一緒にいたから、あの子なら何か知ってるかもしれないけど": "雨依的事，说实话我不太清楚。 因为她和那个叫雷欧娜的家伙在一起，所以她可能知道些什么", "そんなに強い力を持ってるってイメージもなかったわ。 ただ、いつだったか……あのシェイクスピアでさえ怖がっていたのは覚えてる": "我也不觉得她有那么强的力量。 只是，不知道什么时候……我记得连那个莎士比亚都害怕她", "力といえば、ドロシーはいつの間にμと縁を結んだの？ じゃないと力を発揮できないはずなんだけど": "说到力量，桃樂絲是什么时候和μ结缘的？ 不结缘的话应该无法发挥力量吧", "それなら、もうオトギノクニで済ませてきたわ": "那个，已经在童话之国完成了", "オトギノクニで……！？": "在童话之国……！？", "ポセイドンって知ってる？": "你们知道波賽頓吗？", "ポセイドン！？え、それって、あのポセイドンのこと？": "波賽頓！？诶，是那个波賽頓吗？", "どのポセイドンなのか私はわからないわよ。よくある名前だろうし": "我不知道是哪个波賽頓。毕竟这是个常见的名字", "よくあるってことはないでしょ": "不常见吧", "この、私達の世界にいるμの名前よ。……いえ、正確には『いた』と言うべきかしら。 あるとき、行方がわからなくなったの": "是我们这个世界里的μ的名字哦。……不，准确地说应该是『曾经』。 在某个时候，她就失踪了", "μが行方不明って結構な大事件なのでは……": "μ失踪了，这不是很严重的大事件吗……", "もともと自由っていうか、気ままに行動する子だったから。 どこかに旅にでも出たんだろう、なんて噂してたのよ": "她本来就是个自由，或者说随心所欲行动的孩子。 传闻说她可能去某个地方旅行了", "それがまさか、異世界に行っていたなんてね……": "没想到，她居然去了异世界……", "事故だったみたいよ？気ままな旅をしてたのは実際その通りだったみたいだし": "看起来是事故哦？她随心所欲地旅行，实际上也确实如此", "あなた……ドロシーはポセイドンと話したのね。縁を紡いだのなら当然なのだろうけど": "你……桃樂絲和波賽頓说过话吧。既然结缘了，那也是理所当然的", "元気だった？": "她还好吗？", "ええ……私が前から知っているポセイドンだったわ": "嗯……是我以前认识的波賽頓", "でね、μの力がないと異世界では何もできないの。 だからおにーさんはすごく苦労してると思う": "然后呢，没有μ的力量在异世界就什么都做不到。 所以我觉得哥哥他应该很辛苦", "ポセイドン": "波賽頓", "いつだったか、人間さんが女の子に囲まれて鼻の下を伸ばしている映像を見たわ。 あれはきっと、μに協力を求めていたのかもしれないわね": "不知什么时候，我看到人类君被女孩子包围一脸色眯眯的样子。 那一定是在请求μ的帮助吧", "鼻の下を伸ばさなくても協力のお願いはできるよな？": "不用一脸色眯眯的也能请求帮助吧？", "トーコツ": "檮杌", "しーっ！いま師匠は愛する人のただれた浮気現場について 心の整理をつけているところなんですから！": "嘘！现在师傅正在整理自己心爱的人出轨的现场！", "ピエドゥラ": "皮耶多拉", "じゃあピュルテやヴェルも向こうでは戦えないってこと？ でもヴェルは見た目も何か変わっていたし――": "那看板和威爾在那边也不能战斗吗？但是威爾的外表也变了——", "μと縁を結ぶこと。それが最大の近道だと思うよ": "和μ结缘。我觉得这是最快的捷径", "縁を……結ぶ……？": "结缘……？", "簡単なことだよ。触れ合うだけでいいの。 別にえっちなことしろってわけじゃないから安心して": "很简单哦。只要互相接触就行了。 不是说要做色色的事情，放心吧", "よかった。いま、完全にそういうことしか考えられなくなってたわ": "太好了。现在，我完全只能想到那种事", "ドロシーちゃんでも、そういうこと考えちゃうんだ……。なんかちょっとホッとする……": "桃樂絲酱也会想那种事啊……。总觉得有点放心了……", "ルビー": "露比", "身体を触れ合わせるっていうのが一番オーソドックスかな。 手を握る、抱き合う、踏みつける……": "身体接触是最正统的吧。 握手，拥抱，踩踏……", "ヴェルはそれを向こうの誰かとやったのね": "威爾和那边的某个人做了那种事吧", "きっとね。縁を結びさえすれば、持っているエルマイトをμの力に変換できるんだよ": "一定是的。只要结缘，就能把持有的圣之力转换成μ的力量哦", "でも、変ね……": "但是，好奇怪……", "何か気になる？": "有什么在意的吗？", "２つね。１つはポセイドン、あなたは今までどうしてたの？ってこと。 ２つ目は、人間さんは今、どうしてるのかってこと": "有两点。第一点是波賽頓，你至今为止都在做什么？第二点是，人間君现在在做什么", "オトギノクニに来てしばらくはオケさん以外とは会わなかったから。 ちゃんとエルマイトを得て、使いこなすまではひっそりと隠れて暮らしてた": "来到童话之国后，有一段时间除了小奥以外没有见过其他人。 在得到圣之力，熟练运用之前，一直悄悄地隐居生活", "私が具現化したのも、その後のことです。 ですからご主人の、オトギノクニに来たばかりの頃を私は存じ上げません": "我也是在那之后才具现化的。 所以我不清楚主人刚来到童话之国时的情况", "トリアイナ": "特里艾达", "使いこなせるようになると、 意識しなければμの力を媒介することもなくなったんじゃないかなぁ": "熟练运用之后， 如果不刻意去想，应该就不会以μ的力量为媒介了", "もっとも縁を結んだところで、あたしの力が減るわけじゃないし相手もオトギノクニにいる以上、効果を実感することないし、知らないうちに結んでる可能性はあるけど": "虽然说，就算结缘了，我的力量也不会减少，而且对方也在童话之国，所以不会感觉到效果，可能在不知不觉中就结缘了", "……それって、たぶん受け売りの知識よね。そのエロースとかいう友達の": "……那大概是现学现卖的知识吧。从那个叫厄洛斯的朋友那里学来的", "お、鋭いね。その通り": "哦，真敏锐。正是如此", "向こうにいるときに、異世界から訪問者がいない限り実践することはできないはずだもの": "在那边的时候，只要没有来自异世界的访问者，应该就无法实践", "そっか、そうですよね……。さすが、師匠！": "哦，是这样啊……不愧是师傅！", "大したことじゃないわ。もっと褒めなさい": "不算什么。再多夸夸我", "褒めさせるんだ……": "让人夸奖啊……", "向こうの世界に行ったら、その友達にもよろしく伝えておくわ。だから……": "去了那边的世界后，我会向那个朋友问好的。所以……", "私と縁を結んで、ポセイドン": "和我结缘吧，波賽頓"}