{"うぇい": "嘿", "ティンカー・ベル": "汀可贝儿", "ピオン": "皮恩", "うぇい？": "嘿？", "トルテ": "托尔黛", "あー、トルテはもっと腰を入れて": "啊——托尔黛再用力一点", "う……うぇい": "嘿……嘿", "そうそうそう": "对对对", "何をやってるの、この人たち……": "这些人在干什么啊……", "クーヘン": "库亨", "でも楽しそうですよぉ？わたくしも混ざってみたいです": "但是看上去很开心的样子哦？我也想加入", "ハンプ": "汉普", "ハンプは、あんな動きしている間にすっ転ぶでしょ": "汉普你要是做那种动作的话，肯定会摔倒的吧", "メルヴェ": "梅尔维", "人を運動音痴みたいに言わないでください、心外ですっ": "别把人说得像是运动白痴一样，真是意外", "わたしも自信ないわ……あんなに動けないかも": "我也没有自信……可能做不出那样的动作", "オーフェン": "欧芬", "はい、それではごいっしょに！": "好，那就一起来吧！", "うぇい、うぇい、ふぅ～っ！": "嘿，嘿，呼～！", "三人": "三人", "いえーい、ハイタッチ！": "好耶，击掌！", "は、はいたっち": "击，击掌", "なんか陽キャみたいで怖い": "总觉得像阳光角色一样，好可怕", "ねえ、ティンカ。どういうつもりなの？": "那个，汀可。你到底想干什么？", "どういうって？": "什么意思？", "初めてここに来たとき、あなた言ったわよね。 みんなの辛い過去を根掘り葉掘り聞きだすために来たから、って": "第一次来这里的时候，你不是说过吗。 为了刨根问底地打听大家的痛苦过去，所以才来的", "うん。もう高いごはん奢られちゃったし、 それに人間さんのためにもなるかもだから": "是啊。毕竟已经请她们吃了很贵的饭了， 而且说不定也能帮到人", "それから毎日ここに来るけど……": "从那以后每天都会来这里……", "バカ騒ぎして帰るだけよね！？なんなの！？": "但只是闹腾一番就回去了吧！？到底是怎么回事！？", "いやいや、いきなり聞いても警戒しちゃうだろうから まずはみんなと仲良くなってからと思って": "不不，突然问的话大家肯定会有所戒备的， 所以我想先和大家搞好关系", "っていうなら、どうして最初から手の内を明かしたんです": "既然如此，为什么一开始不把目的说出来呢", "だってさ、仲良くなってからその話題になったら、一瞬引くでしょ？ 仲良くしたの、そのためだったんだぁ……みたいな": "因为啊，要是关系变好之后再提起这个话题，会让人瞬间退缩的吧？“原来是为了这个才和我搞好关系的吗……”之类的", "やり方次第だとは思うけど、まあ……そうかもね": "虽然我觉得这要看做法，不过……或许吧", "ティンカもさ、めっちゃノリ良くて仲良くなった男子にさ、ホテル取ってるから……とか言われると一気に萎えるの。うわぁ、楽しかったのに、そっちが目的かぁ……って": "汀可也是，要是和关系很好的男生说“我订了旅馆……”之类的话，一下子就会萎掉的。会想“哇，明明很开心的，原来是为了这个吗……”之类的", "わかる！": "我懂！", "ティンカちゃん、モテるんだぁ": "汀可酱，很受欢迎呢", "別に、いくときはいくけど！でもティンカだって、 そういう気分のときと、違うときがあるわけ！ってなっちゃうんだよね": "不是，该去的时候还是会去的！但是汀可也有那种心情的时候，和那种心情的时候！", "だから手の内を全部最初に明かした？": "所以一开始就全部坦白了？", "そ。その上で仲良くなったら、もう全部コミコミで仲良くしてる、ってことじゃん？": "对。在那之后要是关系变好了，不就代表是全部都包含在内的关系了吗？", "打算的なのか、逆なのか……判断に迷う人ね": "真不知道该说你是精于算计，还是相反……真是让人难以判断的人呢", "というわけで、次はこれやろ、これ！": "所以，接下来玩这个吧，这个！", "なにこれ": "这是什么", "人生ゲームっ！！": "人生游戏！！", "これなら、わたしも参加できる気がするわ": "这个的话，感觉我也能参加呢", "わたくしの商才を見せつけるときが来たようですねっ": "展示我商业才能的时候似乎到来了呢", "商才って、こんなのルーレットの運でしかないでしょ……": "商业才能，这种东西只是轮盘的运气吧……", "昔から私は、運が悪い。何かうまくいきそうになると、必ず手をすり抜けていく。 これは両親が健在だった幼少期からそうだった。": "从以前开始，我的运气就很差。感觉要顺利进行的时候，一定会从手中溜走。 这是从父母健在的幼年期开始就是这样了。", "……っ、う、あ、ああっ……！タルタロス……っ、う、ううっ、どうして……っ！": "……呜，呜，啊，啊啊……！塔尔塔洛斯……呜，呜呜，为什么……！", "雨依": "雨依", "許せない……絶対に、許せない……！": "不原谅……绝对，不原谅……！", "やっと見つけたと思った私の居場所は、あまりにもあっけなく、 時間にしておよそ数分の間に崩れ去った。": "我好不容易找到的容身之处，实在是太轻易地， 在时间上大约几分钟内崩塌了。", "オトギノクニに来た当初は、ディマイトと言われてもピンと来なかったけどいまならハッキリと分かる。私の全身から、強いディマイトが噴き出しているのを感じる。": "来到童话之国当初，就算说恶之力也完全没感觉，但现在的话能清楚地明白。我感觉到，从我的全身喷出强烈的恶之力。", "いまさら……こんなに力が出てきたってしょうがないのに。 私は肝心なときに、何もできない": "现在……就算能发挥出这种力量也没用。 我在关键的时候，什么都做不到", "タルタロスが襲われていたときに、この力を発揮してあのふたりを蹴散らしてやれば、すべて解決できたかもしれない。なのに私は、足がすくんで立ち尽くしてしまった。": "塔尔塔洛斯被袭击的时候，如果发挥这个力量把那两个人打跑的话，说不定能解决一切。但是我的脚却动不了，只能呆呆地站着。", "こうしてディマイトが溢れるのは、そんな情けない自分への怒りも原因のひとつかも しれない。だとしたら、あのときすぐ動いたら力不足で返り討ちになっていた？ 思考が悪循環に陥りそうだ。": "像这样溢出惡之力，或许也是因为对如此没用的自己的愤怒。如果是这样的话，那个时候如果立刻行动的话，会不会因为力量不足而被反杀呢？思考似乎陷入了恶性循环。", "でも……このままにはできない……。タルタロスがもう戻ってこないとしても、 このままには……じゃないと、合わせる顔がないじゃない": "但是……不能就这样下去……。就算塔尔塔洛斯已经回不来了，也不能就这样……不然的话，就没有脸见他了", "顔を上げる。いまはまだ静かだ。 でもきっと、どこかでディマイトの波動が感じられるはず。": "抬起头。现在还很安静。 但是一定，能在某个地方感受到惡之力的波动。", "平穏に暮らすために、他人を取り込んで自身を強化する必要はない。 きっとテュポーンとガイアは、誰かと戦うために備えたんだ。 必ずどこかで、戦いが起きる。そのときは――": "为了平稳地生活，没有必要吸收他人来强化自己。堤豐和盖亚，一定是为了和谁战斗而准备的。 必定会在某个地方，发生战斗。那个时候――", "……？": "……？", "ふと、足元に何かあるのを見つける。それは文字のようだった。": "突然，发现脚边有什么东西。那好像是文字。", "これって、タルタロスの……？": "这是，塔尔塔洛斯的……？", "土を指で掘り返すようにして刻み付けられた文字。私は語学に疎いけど、感覚的にこの文字を理解することができた。オトギノクニに来てからずっと備わっている能力だ。": "用手指挖土刻下的文字。虽然我不擅长语言，但能凭感觉理解这些文字。这是自从来到童话之国后一直具备的能力。", "……どうして": "……为什么", "そこには自分の気持ちを見失わないでと残されていた。": "那里写着不要迷失自己的心情。", "タルタロス……あなたは、私にどうしてほしいの……？": "塔尔塔洛斯……你，希望我怎么做呢……？"}