{"あの……お久しぶりです、エロースさん": "那个……好久不见，厄洛斯先生", "ピュルテ": "看板", "ピュルテっち、なんか元気ないねー？そっちの彼が人間さんっちじゃないの？": "看板板，你好像没什么精神啊？那边的他就是人类君君吗？", "エロース": "厄洛斯", "っち……？": "君……？", "人間さん": "人間君", "あ、いや、ピュルテが世話になったって聞いたよ。いろいろとありがとう": "啊，不，我听说看板受了你很多照顾。谢谢你", "いーの、いーの！うちはピュルテっちが大好きな、愛する人間さんっちと ラブラブちゅっちゅしてるところを見たくてやってるんだから": "不用谢，不用谢！我只是想看看板板和她心爱的人类君君恩爱地亲亲热热的样子才这么做的", "らっ……！？": "亲……！？", "オーディン": "奥丁", "ちゅっ……！？": "热……！？", "ゼウス": "宙斯", "エ、エロースさんっ！人間さんの目の前でそんなこと……！": "厄，厄洛斯先生！不要在人类君面前说这种话……！", "なのに、全然ラブラブでもないし、逆にピュルテっちはなんか元気ないし。つまんないの": "可是，你们一点都不恩爱，看板板反而没什么精神。真无聊", "え、まって？ピュルテっちと人間さんっちってカレカノじゃないん？": "咦，等等？看板板和人类君君不是情侣吗？", "あー。これ、あれか。どうせエロースと人間さんが会わないと思って 彼氏設定であることないことノロケ話をしちゃった的な": "啊——是那个吗？反正厄洛斯和人类君不会见面，所以就随便编造一些情侣之间的恩爱故事", "アヌ": "阿努", "そんなことしてませんよっ！ちょっと勘違いが起きてるだけですっ": "我才没有做那种事！只是有点误会而已", "そ、そうですよね…… ピュルテさんなら、ちょっとありえるかなって思っちゃいました……ごめんなさい": "是，是啊…… 我还以为看板小姐真的会做那种事……对不起", "皆さんの中の私のイメージどうなってるんですか～！": "大家是怎么看待我的啊～！", "で？彼氏じゃないからちゅーもしてないしラブラブでもないとして元気がない理由は～？ あー、もしかして": "那么？既然不是男朋友，那你们没有亲亲也没有恩恩爱爱，那为什么没精神呢～？ 啊——难道说", "え、あの、エロースさんっ？急に手なんて握って何を": "咦，那个，厄洛斯先生？你突然握我的手干什么", "身体にちょっと触ってみないと確かめられないからさー。 別に手じゃなくておっぱいでもよかったんだけど": "不稍微摸一下身体的话就没办法确认了。 不过摸的不是手而是胸部也可以", "えっ！？そ、それはさすがに！": "咦！？那，那还是算了吧！", "あー、そっかぁ。やっぱり力が使えなくなってきてるみたい": "啊——这样啊。果然力量好像快用不出来了", "……っ！！": "……！！", "これはうちの責任かも。ごめんね": "这可能要怪我了。对不起", "エロースさんは何も悪くないです。どうしてそんなことを": "厄洛斯先生没有做错什么。为什么这么说", "たぶんさ、うちのクピドに触ったから、 この世界での力を手に入れたんだと思うんだよね": "我想，大概是因为你碰到了我们的丘比特， 才得到了在这个世界的力量", "あ……そういえば、あのとき……": "啊……这么说来，那个时候……", "まだ、うちも分かってなくて、ごめんなんだけど。 あのとき、たぶんうちと何か『縁』が繋がったんだと思う": "我也还不太清楚，对不起。 我想那个时候，你大概和我之间产生了某种『缘』", "俺がちらりと見やると、アヌと視線がぶつかる。 同じことを考えていたようで、互いにうなずきあうと 俺はエロースにヴェルメリオのことを話して聞かせた。": "我瞥了一眼，和阿努对上了视线。 我们好像在想同一件事，互相点了点头后， 我把威尔梅里奥的事情告诉了厄洛斯。", "既に世界と一体化していたキと、 こうして意思を持って行動できるエロースとは事情がおそらく異なるだろう。": "已经和世界一体化的奇， 和像这样能有意识地行动的厄洛斯，情况应该不一样吧。", "でもピュルテに起きている事象はきっと ヴェルメリオと共通しているのだと思ったからだ。": "但是看板身上发生的现象， 我觉得和威尔梅里奥是共通的。", "はー、なるほどねー。じゃあ異世界から……とりま、オトギノクニから来た人は、 μと縁を繋ぐことで、力を使うことができるんだろうね": "哈——原来如此。那么从异世界……总之，从童话之国来的人， 通过和μ结缘，就能使用力量了吧", "その力がどこからきているのか、私にはわからない。 ただ、世界と一体化したキなら無限に使えたかもね": "我不知道那股力量是从哪里来的。 但是，如果是和世界一体化的奇，或许能无限使用", "でも限界はあった。力が尽きたというよりは、ヴェルのほうに無理がきた感じだったな": "但是有极限。与其说是力量用尽，不如说是威爾的身体撑不住了", "考えてみれば当然なんじゃない？ 本来なら自分の身体に入ってこない力で動いてるんだもん。健康にはならないっしょ": "想想也是理所当然的吧？本来就是用没有进入自己身体的力量在活动。对健康肯定不好", "じゃあピュルテさんも無理がきてしまったんですか？": "那看板小姐也撑不住了吗？", "ヴェルっちに比べたら、うちなんかと繋がっちゃってピュルテっちにはほんとごめんだわ": "和威爾比起来，和我这种家伙结缘，真是对不起看板小姐", "そ、そんな！あのままだと私は本当に何もできなかったし、 それにエロースさんのせいだなんて": "不，不会的！那样下去我什么也做不了， 而且这也不是厄洛斯先生的错", "たぶんね、相性ってあると思うんだ。 まったく別の力でも何か共通する部分があれば、だましだまし期間を伸ばせるはず": "我想，大概是有相性的问题。 即使是完全不同的力量，只要有什么共通的部分，应该就能勉强延长使用时间", "あ……！": "啊……！", "アヌっち、心当たりある？": "阿努亲，你有什么头绪吗？", "キって、わりとこう、ネク……大人しいタイプなんだよね。 ひとりでウジウ……じゃない、じっくり考えちゃうというか": "我，其实，是内向……比较文静的类型。 喜欢一个人钻牛角……不对，是喜欢一个人慢慢思考", "アヌさん、トゲが隠しきれてませんよ……": "阿努小姐，你藏不住自己的刺哦……", "性格ってことですか！？": "是性格的问题吗！？", "だけじゃなくて、いろいろパターンはあるだろうけど。 でもピュルテっちとうちだと、特に見当たらないもんねぇ": "不止是性格，应该还有各种各样的类型。 但是看板亲和我，就没有什么共通点呢", "それじゃあピュルテさんはもう、帰らなきゃいけない……？": "那么看板小姐，你必须回去了吗……？", "まだ大丈夫だよ。十分、戦える。でも長くはないかな": "还没关系哦。足够战斗了。但是时间应该不长了", "そう……なんですね……。いえ、来たときから期間限定なのは覚悟してますから": "是……这样啊……。不，我从过来的时候开始，就做好了时间有限的觉悟", "うう、ピュルテさぁん。寂しくなりますぅ……": "呜呜，看板小姐。我会寂寞的……", "ゼウスさん……": "宙斯先生……", "ってことで、いまのうちに人間さんっちとちゅーしたほうがいいよ。 うち、ここで見てるから": "那么，趁现在和人間君亲亲比较好哦。 我会在这里看着的", "皆さんの前でそんなの無理です！": "在大家面前我做不到！"}