{"それにしても、と私は木の実をかじりながら激しかった戦いを思い返す。 ゼウスたちのあの、必死な表情。あれは、何もわかっていない顔だ。": "話說回來，我一邊咬着樹果，一邊回想着激烈的戰鬥。 宙斯他們那副拼命的表情。那是什麼都不知道的表情。", "腹立つわね。あいつら、何も反省してないわよ。 どうして怒ってるんだろう、何がいけなかったんだろう、なんて何も考えてない": "真讓人火大。那些傢伙，什麼都沒在反省。 爲什麼生氣，爲什麼不對，什麼都沒在想", "雨依": "雨依", "ああいう明るく楽しく暮らしてる連中には通じないのよね。 きっと『強かったー』とか『勝てなくて悔しい』とかそんな感想しかないのよ": "對那些過着快樂生活的傢伙是行不通的。 他們肯定只會說“好強啊”或者“贏不了好不甘心”之類的感想", "さっきまでタルタロスの言動に、ほっこり笑顔になっていたはずなのに私はすぐに険しい表情になってしまう。こういうところが情緒不安定と言われるんだと自覚もしている。": "明明剛纔還因爲塔爾塔洛斯的言行而露出溫暖的笑容，我卻立刻露出了嚴肅的表情。我也有自覺，這種地方會被說情緒不穩定。", "私を撃ったのも何か理由があるのかも": "射擊我可能也是有什麼理由的", "タルタロス": "塔爾塔洛斯", "タルタロスは本当にのんきね": "塔爾塔洛斯真是悠閒啊", "そう？": "是嗎？", "（でも……）": "（但是……）", "（私がこれまでやってきたことも、似たようなことなのかも。 エンリルを煽って、アプスーと争わせたり……）": "（我至今爲止所做的事情，可能也和他們差不多。 激勵恩利爾，讓它和阿普蘇戰鬥……）", "よぎる思考を振り払うように頭を振り、私は努めて明るく聞いた。": "我搖了搖頭，甩開掠過腦海的想法，努力開朗地問道。", "それで？この後どうするつもりなの？": "那麼？之後你打算怎麼辦？", "アディスに戻らないと": "我必須回到阿迪斯", "あ、ここはアディスじゃないんだ": "啊，這裏不是阿迪斯啊", "はずれのほう。境界線に近い": "是偏僻的地方。靠近邊界線", "でも、戻ったらあいつらに出くわすかもしれないわよ": "但是，回去的話可能會遇到那些傢伙", "大丈夫。もっと、すごく奥のほうに行く": "沒關係。我會去更裏面的地方", "そこに何があるの？": "那裏有什麼？", "何も。さっきの人たちがいなくなるまで隠れる": "沒什麼。在剛纔那些人消失之前，我會躲起來", "ほんと、平和主義ね……。でも、いいわ。タルタロスの方針にしたがう": "真是和平主義啊……。但是，好吧。我會按照塔爾塔洛斯的方針行動", "ん": "嗯", "休める場所があってよかったわ。気分はどう？": "有地方可以休息真是太好了。感覺怎麼樣？", "ハデス": "哈帝斯", "あ、はい……ありがとうございます。すみません、何から何まで……": "啊，好的……謝謝。不好意思，從頭到尾都麻煩大家……", "ピュルテ": "看板", "気にしなくていいの。無理をしてるのはわかってるわ": "不用在意。我知道你是在勉強自己", "……もしかしたら、長くないかもしれないね": "……說不定，你的時間已經不多了", "アヌ": "阿努", "えっ……": "哎……", "そ、そんな！？何か病気とかなの！？": "怎，怎麼會！？是生了什麼病嗎！？", "ゼウス": "宙斯", "あ、ごめ、ち、違うよ。 この世界にいられる時間が、って意味で……誤解される言い方して本当にごめん……": "啊，抱歉，不，不是的。 我是指，你在這個世界能待的時間……抱歉，我這種說法容易讓人誤會……", "そ、そういう意味ですか。びっくりしました……。 でも確かに、ヴェルメリオさんのときとちょっと似ているかも": "原，原來是這個意思啊。嚇我一跳……。 但是確實，和威爾梅里奧那時有點像", "オーディン": "奧丁", "わ、私、まだやれます！": "我，我還能繼續！", "というか、まだ何もしてません": "應該說，我什麼都還沒做", "何もしてないなんて、そんなに卑屈にならないで。ピュルテが来てくれただけでも 俺は心強かったし、実際にテュポーンとも戦ってくれたじゃないか": "說什麼都沒做，別這麼自卑。光是看板你來了，我就覺得安心了，實際上你也和堤豐戰鬥了不是嗎", "人間さん": "人間君", "そうですよ！ピュルテさん、めちゃくちゃ強かったです！": "就是啊！看板小姐，超級強的！", "でもなんか一発屋というか……": "但總感覺我只有一炮……", "何を言ってるんだ。一発当てるのがどれだけ大変か。 それにテレビに出なくても営業でしっかり稼げてたりするし": "你在說什麼呢。要打中一炮可是很不容易的。 而且就算不上電視，也能通過商業演出賺很多錢", "人間さん、言ってる意味は全然わかんないけど、たぶん話がずれてる": "人間君，雖然我完全不懂你在說什麼，但話題好像偏了", "ヘラ": "赫拉", "ハッ！……ごめん、一発屋と言われる芸人で好きな人がいたもんでつい": "哈！……抱歉，我認識一個只紅過一次的藝人，所以一不小心就", "とにかくよ。ピュルテは自分を追い込みすぎなのよ。 少し肩の力を抜いたほうがいいわ。特に、この世界ではね": "總之，看板你把自己逼得太緊了。 放鬆一點比較好。特別是這個世界", "は、はい……": "好，好的……", "体調が悪いのはしょうがないですから、少し休みましょう。 わたしが看病しますから安心してください！": "身體不舒服也沒辦法，稍微休息一下吧。 我會照顧你的，放心吧！", "ゼウスが看病？": "宙斯照顧她？", "いいなぁ！わたしもされたい。ねえねえゼウス、もしかしたらお熱があるかもしれないの": "好羨慕啊！我也想被照顧。宙斯宙斯，我可能有點發燒了", "ヘラは私と来なさい。急なことで旅支度もできてないから、食料はここで調達しないと": "赫拉跟我來。因爲事出突然，我們沒有做好旅行的準備，所以必須在這裏弄到食物", "え～？ゼウスにおでこコツンってされたいのに～！": "哎～？我想讓宙斯用額頭碰我的額頭～！", "頭突きですか？": "是要用頭撞嗎？", "絶対違いますからね……？": "絕對不是吧……？", "オーディン、人間さん。悪いけど後のこと頼むわ。ちゃんと見守ってあげてて。 ゼウスの看病ってちゃんとできるか信用ならないから": "奧丁，人間君。不好意思，之後的事就拜託你們了。好好照顧她。 因爲我不相信宙斯能好好照顧別人", "あ、はい……なんとなく言わんとすることはわかりますので……": "啊，好的……我大概知道你想說什麼……", "ねえ。なんで私には言わないの": "喂，爲什麼你不說我呢", "……": "……", "なに": "怎麼了", "いくわよ、ヘラ": "走吧，赫拉", "無視なの～！？": "忽視我～！？", "近くに信民の集落があるみたいね。何か食べ物もらえると思うから行ってみる？": "附近好像有個信民的聚落。我想應該能弄到點食物，要不我們去看看？", "そうね。何か美味しいものを食べればピュルテも少し気持ちが上向くかもしれないし": "嗯。如果能喫到好喫的東西，看板的心情應該也會好一點", "ゼウスもね": "宙斯也是", "あの子は大丈夫よ。 さすがにちょっとヘコんでたけど、負けたわけじゃないと自分で考えられれば": "那孩子沒問題的。雖然她確實有點沮喪，但只要她能意識到自己並沒有輸，就沒事了", "まあ、ね。わたしが心配しすぎると逆効果だと思うし、 黙って見守ることにしたけど。でも心配は心配だし": "嗯，是啊。我擔心過頭了，反而會有反效果，所以我決定默默守望她。但我還是很擔心", "ゼウスはいつも元気で明るいけど、だからこそ心配よね。 いつも病んでるヘラは、自力で回復できるってわかってるから気にしてないけど": "宙斯總是那麼開朗有活力，所以才讓人擔心。 雖然我知道總是生病的赫拉能靠自己恢復，所以不怎麼擔心", "ちょっとはわたしのことも心配してよ": "你也稍微擔心一下我啊", "でも、わかる。だからやっぱり、ゼウスのそばにいつもわたしがいなくちゃだめなのよ": "但是，我明白。所以，我果然還是必須一直陪在宙斯身邊", "結局、そこに結論を持っていくのね……": "結果，你還是得出了這個結論啊……"}