{"もう！本当にフェル姉さまは恥ずかしいですわ！名門グリム家がそんなこと！": "真是的！斐尔姐姐大人真是丢人！名门格林家居然做这种事！", "シャルロッテ": "夏绿蒂", "ジャコヴァの特命を受けたグリム姉妹は、とある街道で大いにもめていた。 その内容は、特命とは一切関係なく――": "接受雅各巴的特别命令的格林姐妹，在某条街道上吵得不可开交。内容与特别命令毫无关系——", "いいじゃない！ 宿屋のアメニティを持ち帰ったくらいでなんでそんなに言われなきゃいけないのよ！": "有什么关系！不过是把旅馆的备品带回去而已，为什么要被说成那样啊！", "フェルディナ": "斐迪娜", "お前ら、よく飽きないでケンカできるよな。あたしはもうお腹いっぱいだぞ": "你们还真有办法吵不腻啊。我已经受够了", "カロラ": "卡罗拉", "だってフェル姉さまが！": "因为斐尔姐姐大人！", "シャルが！": "夏露！", "あたしもどっちかっつーとお気楽極楽な人生が好きだけど、さすがに緊張感なさすぎだろ": "虽然我也喜欢轻松愉快的人生，但你们也太缺乏紧张感了吧", "例のあいつ……ようやく足取りがつかめたところなんだぞ": "那个家伙……好不容易才掌握到他的行踪哦", "う……そ、そうね……": "呜……说，说得也是……", "そうでしたわ。大事の前の小事、 フェル姉さまが貧乏くさいのなんていまに始まったことじゃありませんのに": "是啊。大事前的小事，斐尔姐姐大人小气也不是现在才开始的", "くさいんじゃなくて、実際に貧乏なのよ": "不是小气，实际上就是很穷", "そんなことないだろ。人間さんが言ってたぞ。 そこらの限界大学生に比べたら全然恵まれてるって": "没那回事吧。人間君说了哦。跟一般的极限大学生相比，你已经很幸运了", "それが何なのかピンとこないんだけど": "虽然我不是很懂那是什么意思", "うん、あたしもだ": "嗯，我也是", "とにかくフェル姉さまは品位を保ってくださいまし。 これから、あの方に会うかもしれないのですから、最初が肝心ですわ": "总之斐尔姐姐大人请保持品格。 之后说不定会见到那个人，所以一开始最重要", "まあな。偉そうすぎても良くないけど、なめられるわけにはいかないし": "也是。虽然太自以为是也不好，但也不能被小看", "……この人、何者なのよ": "……那个人，是什么人啊", "イマジュマイトにエルマイトとディマイトの ２種類があるってことを最初に提唱した作家だよ。 保有量も少ない弱小作家だったんだけど、ライブラに見つかってからすっかり有名人だ": "是第一个提出想像之力有聖之力和惡之力两种类型的作家哦。 虽然原本是保有量很少的弱小作家，但被莱布拉发现后就完全变成名人了", "その作家を連れ帰るのよね。ライブラ派なのに協力してくれるのかしら": "要把那个作家带回来对吧。明明是莱布拉派却愿意帮忙吗", "だから品位が必要なのですわ": "所以才需要品格啊", "力ずくで、みたいなのは嫌よ。私は": "我讨厌用武力之类的手段哦", "そっちよりカネだろうな。相手は元々弱小作家だ。 ライブラの後ろ盾がなくなったいま、裕福な暮らしはできてないだろ": "比起那个，钱更重要吧。对方原本是弱小作家。 在失去莱布拉的后盾后，应该过着不富裕的生活吧", "なんだか他人事だと思えないわ……": "总觉得不能当成别人的事呢……", "そんな弱小作家なのに、重要人物なんですのね。 ライブラに取り立てられたり、お姉さまたちに探されたり": "明明是那种弱小作家，却是重要人物呢。 被莱布拉提拔，被姐姐们寻找", "あたしも詳しくは聞いてないけど……これだけ身を隠してるって時点で怪しいからな": "我也没有详细听说……但光是藏身到这种程度就已经很可疑了", "さ、急ぐぞ。もうケンカすんなよ、お前ら": "好了，快走吧。你们可别再吵架了", "ここから先は船で行くことになるのね": "接下来要坐船去呢", "ドロシー": "桃乐丝", "そっちのほうが小回りが利くから、いいと思うの": "坐船比较灵活，我觉得不错", "ルビー": "露比", "空からだと気付かれやすくなるし。 相手が敵だったとき、先に気付かれるのは不利になるからな": "从空中飞的话容易被发现。 如果对方是敌人，先被发现的话会很不利", "トーコツ": "檮杌", "うう……いよいよなんですね、ドキドキしてきました……": "呜呜……终于要开始了，我好紧张……", "ダークマター": "暗之玛特", "船は明日の朝から借りることができました。 なので、とりあえず今日のところはのんびり休息ですね": "明天早上可以租到船。 所以，今天就先悠闲地休息吧", "ピエドゥラ": "皮耶多拉", "ま、一刻を争うってものでもないし、いいんじゃないの？": "嗯，反正也不是分秒必争，可以吧？", "ちょっと町をぶらぶらして、買い食いでもしよっか！": "我们去街上逛逛，买点吃的吧！", "いいんじゃないの？なんか美味いものあるかな": "好啊，不知道有没有什么好吃的", "じゃ、行きましょ": "那，我们走吧", "知らない町をいきなり地図もなしに歩き出して大丈夫……？": "突然在陌生的城市里没有地图就走，没问题吗……？", "困ったら人に道を聞けばいいのよ。夜までに宿屋に着けばいいんだから。 それに……こっちの道に何かある、って私のカンが言ってるの": "遇到困难的话，问路就行了。只要在晚上之前到达旅馆就行了。 而且……我的直觉告诉我，这条路有什么东西", "師匠のカン……！もしかして、謎の力関連で何か見つかるかも！？": "师父的直觉……！难道，能发现和神秘力量有关的东西吗！？", "いや、美味しい匂いをかぎ分けてるんじゃないの？": "不，不是闻到了美味的味道吗？", "あっ！あれを見て！": "啊！快看那个！", "自転車……レース……？": "自行车……比赛……？", "１着を当てるんですって！楽しそうだわ。ちょっとやっていきましょうよ": "说是要猜第一名！好像很有趣。我们去玩玩吧", "ギャンブラーの嗅覚だったか……": "是赌徒的嗅觉吗……", "だ、だだだ、だめですよ！ここですってんてんになったら大変です！": "不，不不不，不行的！在这里输光的话就麻烦了！", "ほどほどにしておくから": "我会适可而止的", "師匠っ、嘘はよくないです！": "师父，说谎是不好的！", "私が持ってる分だけなら迷惑かからないでしょ？ね、いいじゃない。ちょっとだけ": "只用我自己的钱的话，就不会给你们添麻烦了吧？好嘛，有什么关系。就玩一下", "持ってる分だけなら、ってごくごく当たり前のことを…… 路銀に手を付けていいわけがないのに……！": "只用我自己的钱，这种理所当然的事……明明不能动用旅费的……！", "さあ、じゃんじゃん持ってきて！みんな好きなだけ食べていいわよ": "来，尽管拿过来！大家想吃多少就吃多少", "まさか勝つとは……": "竟然赢了……", "明日に向けて幸先いいね！": "为明天开了个好头呢！", "師匠は気前がいいんだよなぁ。あれだけ、あたしたちが止めてたんだからヘソ曲げて、 自分だけごちそう食う、とかやってもおかしくないのに": "师父真是大方啊。明明我们那么拼命阻止你，就算你闹别扭， 只吃自己那份大餐也不奇怪", "そんな小さいやつじゃないわよ、私は": "我才不是那么小气的人呢", "ただまあ、これで私の腕を信じて、次からは止めないでほしいけどね！": "只是，我希望你们相信我的实力，下次不要再阻止我了！", "いえ、それは毎回止めますよ？": "不，我们每次都会阻止的哦？"}