{"難しいわね……": "真难啊……", "ハデス": "哈帝斯", "ねえ、待って。この世界って時計はある？": "话说，这个世界有钟表吗？", "アヌ": "阿努", "クレプシドラのこと？": "是指克里普西德拉吗？", "そっか、この器ってクレプシドラなんだ！じゃあどこからか水をくんできて――": "原来如此，这个容器是克里普西德拉！那就从哪里取点水来——", "ヘラ": "赫拉", "水ならドロシーさんが生み出せますよ！": "水的话桃樂絲小姐能制造！", "オーディン": "奧丁", "どれくらい入れればいいの？": "要放多少进去？", "ドロシー": "桃樂絲", "明日を迎える瞬間、つまり日付が変わる時刻になればいいんじゃないかな？": "明天到来的瞬间，也就是日期改变的时候就行了吧？", "わかったわ。青のレクイエム！": "我知道了。蓝色的安魂曲！", "どばっしゃああぁぁん！！": "哗啦啦啦啦！！", "出しすぎ―！！！": "太多了——！！！", "水時計が壊れちゃいましたよ……！？": "水钟坏掉了……！？", "ギギィ……ンゴゴゴゴゴゴゴ": "嘎嘎……轰轰轰轰轰轰轰", "あ、でも壁がせり上がって道が……": "啊，但是墙壁升起来了，路也……", "ま、まあ結果が良ければ……": "嗯，嗯，结果好就行……", "どんなもんよ。まかせなさいっ": "怎么样。交给我吧", "ドロシーから知性を感じるとか言った自分が恥ずかしい……": "我居然说从桃樂絲身上感受到了知性，好羞耻……", "また暗号よ！": "又是暗号！", "今度は数字だね。『０＋８＝３』『４６＋９０＝４』 『１２５＋７１＝？？？』なんだこれ……": "这次是数字呢。『0＋8＝3』『46＋90＝4』 『125＋71＝？？？』这是什么……", "間違いまくってるけど、たぶん暗号だから普通の数学じゃないんだよね": "虽然算错了，但大概因为是暗号，所以不是普通的数学吧", "あ、頭がパンクしそ――": "啊，脑袋要爆炸了——", "なぞときパーンチ！！！！": "解谜拳！！！！", "ごわっしゃああああぁぁぁん！": "轰隆隆隆隆隆隆隆隆！", "壁を……破壊した……": "墙壁……被破坏了……", "圧倒的物理……": "压倒性的物理……", "さあ、行くわよ！": "来，走吧！", "オマエカ……サッキカラ暴レテイルノハ……": "就是你吗……从刚才开始就在大闹的……", "？？？": "？？？", "――っ！？すごいディマイトです！地図にこんなに大きく表示されてます……！": "——！？好厉害的恶之力！地图上显示得这么大……！", "我ガ名ハ、ステロペス……コノ監獄ノ番人ニシテ、ガイア様ノ下僕……": "我的名字是，斯托罗贝里……是这个监狱的看守，盖亚大人的仆人……", "ステロペス": "斯托罗贝里", "なるほどね。つまり、あなたを倒さなくちゃ前には進めない、 人間さんも助け出せない、ってことね": "原来如此呢。也就是说，不打倒你就无法前进， 也无法救出人間君，是这样吧", "話し合う余地もないほど戦闘態勢に入るのが速い……": "连商量的余地都没有，进入战斗状态的速度好快……", "当たり前でしょ。話し合いが通じるような、知性のある雰囲気じゃないじゃない": "当然了。不是那种能商量的，有知性的氛围吧", "見た目で決めつけちゃだめだって": "不可以以貌取人啦", "ソッチノ小娘ノ言ウトオリダ。少ナクトモ、オマエニハ知性ヲドウコウ言ワレタクナイ": "那个小姑娘说得对。至少，你没资格说我的知性", "我ガ苦心シテ作ッタ暗号ヲ、コトゴトク物理デ突破シヤガッテ……": "我苦心设计的暗号，你居然用物理手段突破……", "あれ、あなたが考えたの！？": "那个，是你想的吗！？", "やはり見た目に惑わされてはいけないわね……": "果然不能被外表迷惑呢……", "揃イモ揃ッテ、オマエタチ……。我ハソンナニ頭ガ悪ソウナ見タ目ナノカ？": "你们一个个的……我的外表看起来有那么笨吗？", "ちょっとヘコんじゃったじゃないか。みんなやめてあげなよ": "有点受伤了啊。大家别说了啦", "となると、直接の戦いでも何か策を練っているかもしれませんね。 皆さん、気をつけましょう": "这样的话，说不定在直接战斗中也准备了什么策略呢。 大家，小心点吧", "そうね。わかったわ。ヘラも、うかつに飛び込まないで": "是啊。我知道了。赫拉也是，不要随便冲过去", "おっけー": "ok", "ふん、関係ないわよ": "嗯，和我没关系", "ドロシーさん……？": "桃樂絲小姐……？", "私たち、どうやってここまでたどり着いたの？こいつの暗号を解いた？ いいえ、私の女子力で押し切ったのよ": "我们，是怎么到达这里的？解开这家伙的暗号？ 不对，是靠我的女子力强行突破的哦", "なら、直接やり合うときも同じ。 相手がどんな作戦を使ってきたとしても、それを上回る女子力で押し切ればいい！": "那么，直接战斗的时候也一样。 不管对方使用什么作战，只要用超越它的女子力压制住就行了！", "すごいパワー……！周辺に発生する水の量も……！": "太强了……！周围产生的水量也是……！", "言ってることは完全に開き直りだけど": "虽然说的话完全就是自暴自弃", "でもやっぱり、かっこいいかも……": "但是，果然还是好帅……", "クッ……ヤレルモンナラ、ヤッテミロ！": "咕……能行的话，就来试试看吧！", "私の力を甘く見ないことね！蒼穹のニヴルヘイムっ！！": "别小看我的力量！苍穹的尼福尔海姆！！", "すごい……ステロペスごと全部、水流で押し流しちゃった": "太厉害了……连同斯托罗贝里一起，全部被水流冲走了", "本当に力押しだぁ……": "真的是靠力量啊……", "開けた場所だとこうはいかないけどね。この狭い地下通路で戦うなら、 相手のペースに乗って小細工をいちいち受けるより先手必勝で全力が有効かなって": "要是在开阔的地方就没办法这样了。但是，在这个狭窄的地下通道战斗的话， 不如先下手为强，全力攻击比跟着对方的节奏，被各种小伎俩耍得团团转要有效", "え……意外と計算してたのね……！？": "哎……意外地经过了计算呢……！？", "さあ、先を急ぐわよ。早く人間さんたちと合流しなくちゃ": "那么，我们快走吧。必须快点和人間君他们汇合", "あ、あの、待ってください……！": "那，那个，请等一下……！", "この、地図を……！": "这张地图……！", "ステロペスの比じゃないほど巨大なディマイトがものすごいスピードで近づいてるわ！": "比斯托罗贝里大得多的恶之力正以惊人的速度接近！", "数日の監禁で人間さんとゼウスは弱ってる可能性が高いわね……だとすれば": "监禁几天后，人間君和宙斯很有可能已经变弱了……如果是这样的话", "作戦変更。合流する前に敵を迎え撃つわ": "改变作战。在汇合之前迎击敌人", "……！わかった、私はもうドロシーに命を預ける。 その信頼に値するだけの実力を見せてもらったわ": "……！明白了，我的命就托付给桃樂絲了。 你已经让我见识到了值得信赖的实力", "うん、わたしも……！": "嗯，我也是……！", "オーディンちゃんは、人間さんを探しに行ってもらえないかな。 展開によっては、エルマイトの補給も必要かもしれないし": "奧丁酱，能请你去找人間君吗。 根据情况，可能也需要圣之力的补给", "わ、わかりました……！": "明，明白了……！", "それにしても、こんなディマイト抱えて近づくなんて、どんな化物なのかしら": "话说回来，居然能带着这么大的惡之力接近，到底是什么怪物呢", "やっぱり不安、ですか": "果然，还是不安吗", "まさか。わくわくしてるのよ": "没有。我很兴奋哦"}