{"たくさん買いすぎちゃったでしょうか？": "是不是买太多了？", "ゼウス": "宙斯", "ううん、ゼウスが食べたいと思ったんだから、これでいいんだよ。 ただ荷物持ちが必要だし、さっきのあの男でも呼ぼう？": "不会，宙斯想吃的话，这样刚刚好。不过这样需要有人帮忙提东西，叫刚才那个男人来吧？", "ヘラ": "赫拉", "人間さんって、なんか変わった人ですよね。気になっちゃう": "人类先生感觉是个怪人呢，我有点在意。", "はあ！？き、ききき、気になるって、それはまさか": "啥！？意、意意意、在意，你该不会是说……", "なんか気配が見たことない感じしません？誰とも違うっていうか": "你不觉得他有种前所未见的感觉吗？该说是和任何人都不同吗？", "ああ、そういう意味で……。そうだね、μじゃないし信民でもない": "哦，是这个意思啊……是啊，他不是μ，也不是信民。", "そうなんですか？": "是这样吗？", "なんとなくしかわかってなかったゼウス、可愛い": "只知道大概的宙斯真可爱。", "そうだよ、オーディンさんもアヌさんもμみたいだけど…… 人間さんはどちらでもなさそう": "是啊，奥丁先生和阿努小姐都像μ……但人类先生感觉两者皆非。", "そうなんですね。変わった人と話すのは面白そうです。 もっと人間さんと仲良くなりたいですね": "这样啊。和奇怪的人说话好像很有趣。我想和人类同学变得更要好。", "ならなくていいと思うよ": "我觉得不用变更好。", "ああっ、ゼウスさんにヘラさん！た、大変なんだ！": "啊啊，宙斯先生和赫拉小姐！这、这下糟了！", "信民": "信民", "どうかしたんです？": "怎么了吗？", "それが、またアレが……": "那个，又来了……", "出たんですね！？わかりました、ヘラも一緒に行きましょう": "出现了！？我知道了，赫拉也一起来吧。", "えへへへへへ、ゼウスとふたり": "欸嘿嘿嘿嘿，和宙斯两人独处。", "こ、これは……魔物、ですか……？": "这、这是……魔物吗……？", "オーディン": "奥丁", "μよ": "是μ哦。", "ハデス": "哈帝斯", "あれが、μだと！？": "那个是μ！？", "アヌ": "阿努", "あっ、もうハデスも来てたんですね！": "啊，哈帝斯也来了！", "大騒ぎになってたからね。遅いわよ、ゼウス": "因为闹得很大嘛。你很慢耶，宙斯。", "人間さん、荷物持ってて": "人类同学，帮我拿东西。", "あ、うん。って、な、投げるなよ！": "啊，嗯。欸，别丢过来啦！", "人間さん": "人类", "信民たちが大騒ぎしてハデスを呼びに来たので、 一緒についてきたのだが……そこには異形の魔物がいた。": "信民他们因为大吵大闹而跑来叫哈帝斯，所以我也一起跟来了……结果却出现异形魔物。", "ハデスによればμだというが、とてもそうは思えない。": "虽然哈帝斯说这是μ，但我实在不这么认为。", "よーし、やりますよっ！": "好——我要上了！", "ウ、ウウウウ……": "呜、呜呜呜呜……", "μ？": "μ？", "これがμだって……？": "这就是μ……？", "今週ノ、ビックリドッキリ！新型μダヨ！": "本周的吓死人不偿命！新型μ哦！", "え……": "欸……", "ガイア様ノ世界征服ノタメ、張リ切ッテ突撃！！": "为了征服盖亚大人的世界，我卯足全力突击！！", "な、なんかテンションがよくわかりませんけど、 でもっ、こっちに突っ込んできますよ！？": "虽、虽然不知道你们在兴奋什么，不过，它要冲过来了哦！？", "問題ないわ。バイデントよ、私に力を": "没问题。拜殿特啊，赐予我力量——", "ハデスの声に応え、手にした杖が紫色の光を放つ。": "哈帝斯一说完，手中的法杖便发出紫色的光芒。", "そして瞬く間に光線が、μだという異形に向けて放たれる。": "转眼间，光线便朝那个名为μ的异形射了出去。", "いくよ、ゼウス！わたしについてきて！": "我要上咯，宙斯！跟紧我！", "ハデスの魔法らしき光線で足止めされたμに向けて、": "赫拉朝着被哈帝斯的魔法光线牵制住的μ——", "ヘラが立ち向かっていく……のだと思われるが、何故かその姿は見えない。": "——冲了过去……但不知为何，却看不见她的身影。", "アダッ！？ド、ドコカラ……？": "好痛！？你、你从哪来的……？", "ナイス牽制です、ヘラ！": "干得好，赫拉！", "えへへへへぇ、ゼウスに褒められた～！": "欸嘿嘿嘿嘿，被宙斯称赞了～！", "そして最後は！最強のわたしが愛剣『ケラウノス』で！てえええええいっ！！": "最后就由最强的我，用爱剑『Keraunos』——喝啊啊啊啊啊！！", "どうやらヘラが牽制攻撃で引き付けていたようで、その隙をつくように、 ゼウスが手にした剣を大きく振りかぶって攻撃する。": "赫拉似乎用牵制攻击将μ引开，宙斯趁机高举手中的剑，朝它攻击。", "終わりです！！": "结束了！！", "アギャアアアアッ！？": "啊嘎啊啊啊啊！？", "作戦失敗～！秘密ヲ守ルタメ、今週ノμハ自動的ニ消滅スル！": "作战失败～！为了守住秘密，本周的μ会自动消灭！", "自動的に……？": "自动……？", "まずい、なんか嫌な予感がするぞ": "不妙，我有不好的预感。", "みなさーん！伏せてくださーい！": "各位——！快趴下——！", "ハイ、派手ニ参リマショウ！ボッカーン！！": "好，就华丽地参上吧！砰轰！！", "のわあああぁぁぁ！？": "噜哇啊啊啊啊啊啊！？", "すさまじい爆発とともにあたりが光に照らされる。": "随着一阵剧烈的爆炸，四周被强光所笼罩。", "落ち着いた頃を見計らって顔を上げると、 既にμだという異形の姿はどこにも見当たらなかった。": "我趁四周平静下来时抬头一看，已经不见μ那异形的身影。", "今回もありがとうございます、ゼウスさん！": "这次也谢谢你了，宙斯先生！", "ふふん、みんなゼウスにもっと感謝して": "嘿嘿，大家要更感谢宙斯一点。", "まったく、今回も無駄な動きが多かったわね。討伐できたからいいものの": "真受不了，这次也做了很多无谓的动作。幸好最后还是讨伐成功了。", "楽勝ですよっ！わたし、最強ですから！！": "轻松获胜！因为我是最强的！！", "周囲の信民たちも、あんな大爆発が目の前であったのに、 怯えた様子もなくゼウスたちに称賛を向ける。": "周遭的信民们明明目睹了那么剧烈的爆炸，却毫不畏惧地称赞宙斯等人。", "（これはこれで、なかなか変わった世界だな……順応できるかな、俺……）": "（这世界还真是奇怪……我有办法适应吗……）", "目が覚めると、既に辺りは暗かった。": "我醒来时，四周已经一片昏暗。", "このところ、私は日没後に目を覚ますことが多い。": "最近我经常在日落之后醒来。", "本当は、ここから結晶体を配置しなくてはいけないのだけど何だかそんな気にもなれなくて、町に出ては酒を買ってきて洞窟でひとり酔いに身をまかせる日々だった。": "其实我必须从现在开始配置结晶体，但我实在提不起劲，每天都在镇上买酒喝，一个人在洞窟里喝得烂醉。", "はあ……また買ってこようかな。ここがストローの存在する世界でよかったわ": "哎……再买瓶酒吧。幸好这里是存在吸管的世界。", "雨依": "雨依", "もちろんプラスチック製ではないけど、吸えればそれでいい。": "当然不是塑胶制的，但吸得到就行。", "軍資金はサーベイを通じて大量にもらっていたから、 安く手軽に酔わなくても、好きなだけ買って来ればいいのだけど。": "我透过索贝领到了大量的军用资金，就算不轻易喝醉，也可以尽情买酒来喝。", "習慣って別世界に行っても、そう簡単に変わらないものなのね。 この世界にあるお酒の度数が何パーセントなのか知らないけど……": "就算到了另一个世界，习惯这种东西也不会轻易改变呢。虽然不知道这个世界酒的酒精浓度有多少……", "何もする気がなくて、簡単な食べ物と酒を口にしてだらだら過ごし、 朝方に眠りにつく。そんな日々を過ごしていた。": "我什么都不想做，吃着简单的食物和酒，懒散度日，直到清晨才睡着。我过着这样的生活。", "あ、また……": "啊，又来了……", "ふと見ると、洞窟の入り口にりんごが置かれていた。": "我忽然发现，洞窟入口放着一颗苹果。", "他にも、穀物の類もある。": "除此之外，还有谷物类。", "調理ができないので、私にはどうしようもないけど。": "我不会调理，所以这些对我来说毫无用处。", "あ……煮てある……？": "啊……煮过了……？", "それを見越したのか、今日の穀物は煮込まれていて、木皿に盛り付けられていた。": "或许是看穿了这一点，今天的谷物煮得软烂，盛在木盘上。", "触れてみると、まだ温かい。": "我摸了摸，还温温的。", "……": "……", "自分でも、どうしてなのかわからない。": "我自己也不明白为什么。", "私は森に向かって走り出していた。": "我朝着森林跑去。", "……？": "……？", "タルタロス": "塔尔塔洛斯", "彼女はすぐに見つかった。": "我很快就找到了她。", "直感したとおり、まだ置いていってから時間が経っていなかったようだ。": "一如我的直觉，她离开这里似乎还没过多久。", "私……": "我……", "単にふらりと現れて食べ物を置いていくだけ。": "她只是突然现身，留下食物就离开了。", "私を見つめる瞳には何の感情も宿っていなかった。": "她注视我的眼神中不带任何感情。", "値踏みするでもなく、憐れむでもなく、何の意志もない。": "既没有打量我，也没有怜悯我，没有任何意志。", "私、その……": "我……那个……", "一緒に、ごはん食べない？": "要不要一起吃饭？", "タルタロスは、わずかに微笑んだように見えた。": "塔尔塔洛斯看起来似乎微微一笑。"}