{"話を聞けたよー！": "调查到情报了！", "フアナ": "弗亚纳", "ああ、こちらも聞き込みを終えたところだ。 どうやらその表情からすると、同じく成果を得られたようだな": "啊啊，我这边也刚调查完。 看你的表情，应该跟我一样有收获吧", "リル": "莉露", "……ペローはこの町に来ていた、だよね？": "……佩罗来过这个镇子，对吧？", "ヴェルメリオ": "威尔梅里奥", "宿についてた朝食はクロワッサンを選んだみたいだね": "他好像选了旅馆的法式牛角包当早餐", "それはどうでもよさそうだが……": "这个好像无关紧要……", "……選ぶってことは他にもあったの？": "……既然有选，那还有别的吗？", "おかゆ": "粥", "……ペローはクロワッサン派だろうね。その二択なら": "……如果只有这两个选项，那佩罗应该会选法式牛角包吧", "さすがヴェル、ペローへの理解度が高いなぁ": "不愧是威爾，对佩罗的了解真深", "……たぶん作品じゃない人でもこれはわかる": "……我想就算不是他的作品，应该也能猜到", "それよりも気になったのが、チャーターした馬車の行き先だ。 郊外の辺鄙な場所に足しげく通っている": "我更在意的是他包下的马车的目的地。 他频繁地去郊外的偏僻地方", "ペローが乗った飛空艇の航行記録と、ディマイト発生装置、ラームスから来た子たちが いた場所……それが重なっている、っていうのが調査の発端だけど": "调查的开端是，佩罗乘坐的飞空艇的航行记录，恶之力发生装置，拉姆斯来的孩子们所在的地方……这些都重合了", "この町はディマイト発生装置の設置場所から近い。 航行記録が重なったのは、その装置の何らかの対応のためと考えるのが普通だ": "这个镇子离恶之力发生装置的设置地点很近。 航行记录重合，一般会认为是为了应对那个装置", "しかし、馬車の行き先は発生装置とは方向が違う": "但是，马车的目的地和发生装置的方向不同", "……発生装置以外にも、他に何か目的があった？": "……除了发生装置以外，还有别的目的吗？", "ラームスからの来訪者が現れた地点は、実はあいまいだ。人間さん殿の日記と、 土地勘のない来訪者たちの証言以外に手がかりは残されていない": "拉姆斯来的来访者出现的地点，其实很模糊。除了人間君殿下的日记，和对地理不熟悉的来访者的证言以外，没有留下别的线索", "でも、ペローの行動を追えばその場所が浮かび上がってくる……ってわけだね": "但是，只要追查佩罗的行动，那个地方就会浮现出来……是这样吧", "そうそう。こんなものが見つかったんだよ": "对对。找到了这样的东西哦", "これは……？": "这是……？", "ペローが泊まっていた部屋に落ちていて、忘れ物として預かってくれてたんだ。 ほら、あたし生き別れの姉を探してるって設定で聞き込みしたから": "落在佩罗住的房间里，作为遗失物品保管起来了。 看，因为我用寻找失散的姐姐的设定去打听消息了", "……クロワッサンより絶対重要なんだけど": "……这绝对比牛角包重要多了", "とはいえ、何に使うものかわからないな": "话虽如此，不知道这是用来做什么的", "それより、馬車の行き先に向かったほうがいいかもね。何か見つかるといいんだけど": "不如说，去马车的目的地或许更好。要是能找到什么就好了", "……わたしたちも馬車をチャーターしよう": "……我们也包一辆马车吧", "ねえねえ、あたしが真ん中の席でいいかな？": "嗯嗯，我坐中间的位子可以吗？", "好きにするといい……": "随你喜欢……", "ここか……": "就是这里吗……", "う、うぷ……酔った……": "呜，呜噗……晕车了……", "……馬車の中で自叙伝を読み上げようとするからだよ": "……因为你在马车里读自传啊", "で、でも大丈夫！これしきのことで！": "但，但是没问题！这点小事不算什么！", "しかし、実際に来てみると絶望するな。 このだだっ広い土地の何を手掛かりに、痕跡を探せばいいのか": "但是，实际来到这里后，我感到绝望了。 在这片广阔的土地上，要以什么为线索，寻找痕迹呢", "……え。この場所じゃないの？御者さん、言ってたよ。この大木のところで降ろしたって": "……诶。不是这个地方吗？车夫先生，说了哦。在这棵大树的地方放下了马车", "降りた地点からすぐの場所で何かするとは思えないだろう。 乗って来た馬車を帰したとしても街道沿いだぞ": "不觉得会在下车的地方附近做什么事吧。 即使把乘坐的马车送回去了，也是在街道沿线哦", "……じゃあちょっと歩いたところってこと？確かに、範囲が一気に広くなるね": "……那么是稍微走一段路的地方吗？确实，范围一下就变广了呢", "とはいえ、そうそう遠くに行くとも思えない。半径1.5キロ程度で考えていいだろう": "话虽如此，也不觉得会走很远。考虑半径1.5公里左右就行了吧", "……三人で調べるには十分広いよ": "……以三个人调查来说，范围很广哦", "なんのなんの！友達みんなでがんばればいけるよ！お弁当も買ってきたし！": "没什么没什么！大家朋友一起努力的话就能做到！便当也买来了！", "……いつのまに": "……什么时候买的", "なあ、フアナ殿。これは皮肉でもなんでもなく純粋な疑問なんだが、 今回のこの件について、ずいぶん気合いが入っていないか？": "那个，弗亚纳阁下。这不是讽刺什么的，而是纯粹的疑问， 关于这次的事情，你是不是相当有干劲？", "あ……そう、見えちゃった？": "啊……看起来，是这样吗？", "めったにない友達との共同作業だから、というには些か前のめりに過ぎる。かと言って、貴君はペローと深い繋がりがあったとは聞いていない。何か他に理由があるのか？": "虽说是和朋友很少见的共同作业，但有些过于积极了。话虽如此，也没听说你和佩罗有很深的联系。有什么别的理由吗？", "……": "……", "ああ、無理に聞くつもりはない。さっきも言ったが、単純な興味だ。 言いにくければ無視してくれ": "啊啊，我也不打算勉强你。刚才也说了，只是单纯感兴趣。 如果难以启齿的话就无视吧", "シャルがね": "是夏露呢", "ん？グリム家の、あのシャルロッテ殿か？": "嗯？格林家的那个夏绿蒂阁下吗？", "うん。あの子……コミッティを解任された後、ジャコヴァに何か特命を受けて 動くことになったみたいなんだ。さすがに中身までは聞いてないけど": "对。那孩子……从评議會被解任之后，好像接受了雅各巴的某种特别命令 被动了起来。虽然我也没听说具体内容", "……それ、たぶんコミッティでは共有してないよね。 姐さんもドロシーもそんなこと言ってなかった": "……那个，大概没有在评議會共享吧。 姐姐和桃樂絲也没有说过那种事", "うん、あくまで非公式にってことだろうね": "对，大概只是非正式的吧", "それと、今回の件がどう繋がるんだ": "那个，和这次的事情有什么联系吗", "……あの子、いろいろあって成長したし変化もあったと思う。 けどやっぱり、グリムの名前に誇りを持っているのは変わらないはずだから": "……那孩子，因为各种事情成长了，也发生了变化。 但是果然，对格林的名字感到骄傲这点应该没有变", "あの銃弾を受けて倒れて以降、大好きな人間さんくんのために何もできず、目覚めた頃にはいろいろ進んでいたし……ようやく解決したらコミッティを解任、でしょ": "接受那颗子弹倒下之后，为了最喜欢的人类君什么也做不到，醒来的时候事情已经发展了……好不容易解决了又被解除了评议员，对吧", "やっぱり肩書きには思うところがあるはずなんだ。 そんな中であたしは副議長になってしまった": "果然对头衔应该有想法。 在这之中我当上了副议长", "なるほどな。情けない姿は見せられない、か": "原来如此。不能让她看到没出息的样子，吗", "しっかり成果を出して、シャルを納得させてあげたいんだ": "我想好好拿出成果，让夏露认同我", "……家名とか、肩書きとか、難しいね。 でもシャルロッテはフアナのこと、きっと好きだし友達だと思ってるよ": "……家名，头衔什么的，好难啊。 但是夏绿蒂肯定喜欢弗亚纳，也把你当朋友哦", "それは信じてるよ。だからこそ……友情に応えたい、っていうかね": "这点我相信。正因如此……才想回应她的友情，吧", "……難しい": "……好难啊"}