{"報告書の通りです。雨依の行方はまったくつかめませんね": "报告书上写得没错，完全掌握不到雨依的行踪。", "エンリル": "恩利尔", "そうか……": "这样啊……", "人間さん": "人类君", "前回、わたしたちの世界で姿を消したときと同じなら、 もう他の世界に行っているのかもしれませんね": "如果和上次在我们的世界消失时一样，她可能已经去其他世界了。", "オーディン": "奥丁", "他の世界なんてものがあるの？": "还有其他世界吗？", "イナンナ": "伊南娜", "現に、４つの世界が既に存在しているからね。 ここと、オーディンのとこ、ヴェルメリオのとこ、そして": "因为目前就已经存在四个世界了。这里、奥丁的世界、威尔梅里奥的世界，以及……", "アヌ": "阿努", "人間界、だな。俺もその意見には賛成だ": "人界，对吧。我也赞成这个意见。", "ここを知った時点で、２つだけのはずはないと確信していた。": "在得知这里时，我就确信不可能只有两个世界。", "μの世界とはおそらく、神話世界だ。": "所谓的μ世界，恐怕就是神话世界。", "なら、北欧神話、メソポタミア神話の他にもたくさんあるだろう。": "那么除了北欧神话、美索不达米亚神话之外，应该还有很多吧。", "でも、これ以上ハシゴしたくないな……": "不过，我可不想再继续到处跑了……", "あ、あのさ、雨依はどうやって移動してるんだろ": "我、我说啊，雨依是怎么移动的呢？", "アプスー": "阿普苏", "自力では移動できないのかしら？": "难道她无法自行移动吗？", "ティアマト": "提亚玛特", "……誰か、バックについていると考えたほうが良さそうですね": "……最好认为有人在背后操纵吧。", "そうよね。魔法陣があったのは、明らかに人工的なものだから": "是啊，因为魔法阵很明显是人工产物。", "カプーズ": "卡布兹", "わたしと人間さんは、古くから伝わる場所を使ってここに来ましたけど…… たぶん、自然にできた世界のつなぎ目、という感じでしょうか": "我和人类君是利用自古流传下来的方法来到这里的……大概是自然形成的世界连接点吧。", "俺が迷い込んだのも魔法陣の影響なら……やっぱり、誰かの意図があるんだろうな": "如果我也是受到魔法阵的影响而误闯进来的话……果然有人在背后操纵吧。", "別世界に行ってしまったのなら、 私たちは探すお手伝いはあまりできませんね。しょんぼり": "如果他们去了别的世界，我们几乎帮不上忙呢。真沮丧。", "イルカルラ": "伊尔库拉", "ふむ…… キが探してくれているということだったから、そっちに期待するしかないだろうな": "嗯……既然凯在帮我们找，也只能期待他了。", "焦っても仕方ないんだから、どーんと構えてなさいよ。 その間はわたくしの美貌を見て癒されるといいわ": "着急也没用，放轻松吧。这段时间就看着我的美貌疗愈心灵吧。", "申し訳ありません": "非常抱歉。", "なんで謝るのよ！？いまのわたくし、優しかったでしょ！": "你干嘛道歉啊！？我刚才很温柔吧！", "提供できる癒しがこの程度で申し訳なくて。しゅん": "我只能提供这点疗愈，觉得很抱歉。沮丧。", "失礼ね！！こんな美しいわたくしを捕まえて！ 毎日こんな美女を拝めるなんて、身に余る幸せだと思うけど！": "没礼貌！！竟然不珍惜我这么美的女人！每天都能拜见这样的美女，我可是觉得很幸福呢！", "あたしも自分に自信は持ってるほうだと思ってるけど…… ねえ、アプスー。あたし、大丈夫？こんなじゃない？": "我自认对自己还算有自信……欸，阿普苏，我这样没问题吧？是不是不太对劲？", "うん、大丈夫だよ": "嗯，没问题。", "こんなって何よー！": "哪里不对劲啦——！", "はいはい、みんな落ち着いて。いろいろ大変だけど、 せっかく集まったんだし美味しいごはんでも食べましょ": "好了好了，大家冷静。虽然有很多事要忙，不过难得大家聚在一起，就来吃顿美味的晚餐吧。", "エンキ": "恩基", "……別世界のことは、キが調べてくれてるみたいだから。 わかったら、わたしを通じて伝えるって言ってる": "……凯好像在调查其他世界的事。他说如果查到了，会透过我来通知。", "ヴェルメリオ": "威尔梅里奥", "この世界そのものになったからこそ、外の世界のことも感じ取れるというわけだねぇ。 やっぱり、キは遠くに行ってしまった感じがするよ": "也就是说，他成为这个世界本身之后，也能感应到外面的世界吧。我果然觉得他好像去到很远的地方了。", "アヌ様って、意外と寂しがりなんですか？": "阿努大人意外地怕寂寞吗？", "うん、そうかも": "嗯，或许吧。", "それで、ごはんは何？": "那，晚餐吃什么？", "まずはこれ！ベーコンポテトパイ！": "首先是这个！培根土豆派！", "パイプル": "派普尔", "えーっ、美味しそう！": "欸——看起来好好吃！", "それからムサカよ": "还有穆萨卡哦。", "ムサカ？": "穆萨卡？", "……ナスとかトマト、じゃがいもとか挽き肉を重ねて焼いた料理だって。 わたしも覚えて帰ろうっと": "……据说是茄子、西红柿、土豆和绞肉层层堆叠烤出来的料理。我也记起来带回去吧。", "……ちなみにわたしは肉じゃがだよ": "……顺带一提，我带的是土豆炖肉。", "それからポテトサラダ": "还有土豆沙拉。", "マルドゥーク": "马尔杜克", "どれも美味しそうですね！": "每一道看起来都好好吃！", "美味しそう……ですが……": "看起来很好吃……不过……", "いもいもしいわね……": "都是土豆呢……", "たくさん採れたから。人間さんもがんばって、たくさん洗ってくれた": "因为采了很多。人类君也很努力，洗了很多。", "そういうことなら、全部いただかないとですね。ぺろり": "既然这样，就全部吃掉吧。我吃。", "ふぃー……食った、食った": "呼……吃得好饱。", "さすがに芋尽くしは重いかと思ったけど、意外と食べちゃったわ": "我以为全是土豆会很腻，没想到吃这么多。", "イナはよく食べますし。ぽっちゃり": "茵娜食量很大。肉肉。", "美の化身であるわたくしに、その擬音やめてくれる？": "可以不要用那种拟声词形容身为美丽化身的我吗？", "むっちり": "肉肉。", "ケンカね？ケンカを売ってるのね？": "吵架吗？你找我吵架吗？", "……ふう": "……呼。", "あれ、ヴェル姉も食べすぎちゃった？ 美味しいからついつい食べて、後からボリュームが押し寄せてくるんだよね": "咦，威尔姐也吃太多了吗？因为太好吃了，不知不觉就吃太多，之后才觉得吃太饱呢。", "……ううん、ちょっと違うかな。なんか最近、疲れやすいっていうか": "……不是，有点不一样。总觉得最近很容易累。", "なんか中年の人みたいなセリフだな。大丈夫か？": "好像中年人会说的话呢。没事吧？", "……うん、ありがと。ちょっと部屋で休んでくる": "……嗯，谢谢。我回房间休息一下。", "大丈夫かしら": "没事吧？", "……もしかすると、思っている以上に身体の負担が大きいのかもねぇ": "……说不定身体的负担比想象中还大呢。", "負担というのはアヌ様、彼女のあの強い力のことですか？": "阿努大人，您说的负担是指她那股强大的力量吗？", "力の強さも当然あるが、どちらかというと異質さかなぁ": "力量的强度当然也是负担，不过真要说的话，应该是异质性吧。", "ぴーん。別世界の力を、ここで使うことが負担ということですね": "（敲钟）在异世界使用的那股力量，在这里使用会造成负担是吗？", "そんな……。倒れちゃったりしないわよね？": "怎么会……她不会倒下吧？", "さあ……確実なことはまだ言えないが……": "不知道……还无法确定……"}