{"ヘラっ！！どこですか、ヘラっ！！": "赫拉！！你在哪，赫拉！！", "ゼウス": "宙斯", "オリンポスを襲った、謎のμ。ガイアの手先と思われたが、 どうも普段と挙動が違うことからゼウスを先頭に俺たちは追跡を開始した。": "袭击奥林帕斯的神秘的μ。虽然被认为是盖亚的手下，但因为行动和平时不同，我们以宙斯为首开始追踪。", "敵の待ち伏せを警戒して、ゼウスの能力で姿を消したヘラが斥候役を買って出てくれたのだが……突然、悲鳴を上げたかと思うと、それきり応答がなくなってしまった。": "为了警戒敌人的埋伏，赫拉用宙斯的能力隐身，主动担任侦察……但突然发出惨叫，之后就再也没有回应了。", "まだ、私たちからそう離れていなかったはずです。近くに痕跡があるかもしれません！": "应该还没有离我们很远。附近可能有痕迹！", "ピュルテ": "看板", "全員、うかつに動くな！！": "全员，不要轻举妄动！！", "ハデス": "哈帝斯", "！！": "！！", "ひっ……！": "咿……！", "オーディン": "奥丁", "周りにどんな罠が仕掛けられているのかわからないのよ。 二次被害が起きないとも限らない": "不知道周围被设下了什么陷阱。 不能保证不会发生二次伤害", "た、確かに……": "确，确实……", "特にゼウス！やみくもに突っ込むのはやめて": "尤其是宙斯！不要盲目地冲进去", "そうですよね。ごめんなさい": "是啊。对不起", "口調は少々厳しいが、ハデスの言っていることは正論だ。 姿が見えないことで、ヘラに何が起こったのかすらわかっていない。": "虽然语气有点严厉，但哈帝斯说的话很正确。 因为看不见身影，所以连赫拉发生了什么都不知道。", "しかし、その迫力にみんな少し萎縮してしまっていたようだった。 ただ唯一アヌだけは平然と普段通りの態度を崩さない。": "但是，大家似乎都被那股魄力吓到了。 只有阿努一个人若无其事地保持着平时的态度。", "悲鳴は聞こえた。葉ずれの音も。方向的にわりと正面だったと思うんだよね": "我听到了惨叫，还有树叶摩擦的声音。方向上应该是在正前方", "アヌ": "阿努", "でも枝が大きく揺れたのは見てない。みんなはどう？": "但是没有看到树枝剧烈摇晃。大家呢？", "そう言えば、そんな気がしますね": "说起来，我也有这种感觉", "飛び道具が発射される音も聞いてない。となると後はトラバサミだけど、 私たちに応答しないのは変。トラバサミで気絶はしないでしょ": "没有听到投射武器发射的声音。这样的话，剩下的就是捕兽夹了，但是没有回应我们很奇怪。捕兽夹应该不会让人昏倒吧", "となると、考えられるのは――あ、ほら": "那么，能想到的就是——啊，看", "アヌがゆっくり近づいて行った先で地面を指す。 みんなでそこに集まると、大きな穴が口を開けていた。": "阿努慢慢靠近，指着地面。大家聚集在那里，发现一个大洞", "お、落とし穴……！": "坠，陷阱……！", "やっぱり": "果然", "すごいです！アヌさん、名推理！": "太厉害了！阿努，名推理！", "考えてから行動すると労力を減らせるからね": "考虑后再行动可以减少劳力", "せっかくの活躍なのに行動理由がちょっと……": "难得的活跃，行动理由有点……", "やるわね、アヌ。それにしても、かなり大きな穴だわ": "真厉害，阿努。话说回来，这个洞相当大啊", "ヘラの体格なら、このまますっぽりですね": "赫拉的体格，可以完全掉进去呢", "でもこの落とし穴、底が見えませんよ": "但是这个陷阱，看不到底部", "ほ、本当だ……落とし穴って普通、底に何か武器とかを設置して 敵が落ちるのを待つものだと思ってました": "真，真的……我以为陷阱的底部，一般会设置武器 等待敌人掉下来", "普通はそうだよな。でも、これじゃ落とし穴というよりまるで……": "一般是这样的。但是，这个与其说是陷阱，不如说……", "人間さん": "人間君", "秘密の抜け穴、ですね。 ヘラは足を滑らせて、そのまま滑り落ちてしまったのかもしれません": "秘密的逃脱通道，是吧。 赫拉可能脚下一滑，就这样滑下去了", "ハデス、ちょっと照らしてみてくれませんか": "哈帝斯，能稍微照亮一下吗", "わかった。このくらいかしら": "明白。这样如何", "ハデスは杖を振るうと、小さな光の玉が出現した。 オトギノクニの微精霊にも似ているが、さすがに別物のようで意思表示する様子はない。": "哈帝斯挥舞着魔杖，出现了一个小小的光球。 虽然和童话之国的微精灵很像，但果然还是不同的东西，没有表达意思的样子。", "その玉はふよふよと穴の入り口を漂う。": "那个球在洞口漂浮着。", "見てください。落とし穴って普通、垂直に続くはずですけど": "请看。一般落穴，应该是垂直的", "斜めに折れている……？まるで滑り台です": "斜着弯着……？简直就像滑梯", "ということは、ヘラの応答がないのはこの斜面に沿って滑り落ちてしまって…… このあたりには、もういないわけか": "这就是说，赫拉没有回应是因为沿着这个斜坡滑下去了…… 已经不在这一带了", "追いかけましょう！この穴をゆっくり辿って行けばヘラに追いつけるはずです！ いいですよね、ハデス": "追上去吧！沿着这个洞慢慢走的话应该能追上赫拉！ 可以吧，哈帝斯", "……そうですね。この先にヘラがいるのは間違いなさそうですし、 ここはリスクを承知で行くしかありません": "……是啊。赫拉肯定在前面， 这里只能冒着风险前进了", "この穴がどこに通じているのかは分かりませんが……": "虽然不知道这个洞通向哪里……", "その頃、オトギノクニでは。": "那时，在童话之国。", "感知された新たな力を調査すべく、ドロシーたちは特異点のある海域に赴き――": "为了调查感知到的新力量，桃乐丝他们前往特异点所在的海域——", "ひいいいぃぃぃ！！": "咿咿咿咿咿咿咿！！", "ピエドゥラ": "皮耶多拉", "嵐のど真ん中にいた。": "在暴风雨的正中央。", "これくらいの嵐に私の女子力が負けるもんですか！ トーコツ、しっかり舵を握ってなさいよ！やああああぁぁっ！！": "我的女子力怎么可能输给这种程度的暴风雨！ 檮杌，好好地握着船舵！呀啊啊啊啊啊啊！！", "ドロシー": "桃樂絲", "すごい……この嵐の中なのに、マストに飛び乗っちゃった……": "太厉害了……明明是在暴风雨中，却跳到了船桅上……", "ダークマター": "暗之物质", "う、うぷっ……うごけないぃ……。うごいたら、たぶん、出る……": "呜，呜噗……动不了……动的话，大概，会吐出来……", "ルビー": "露比", "何がかは聞かないでおきますね……": "我就不问是什么会吐出来了……", "師匠っ、そんなとこよじ登ってなにするつもりなんだ！？": "师傅，你爬到那种地方打算干什么！？", "トーコツ": "檮杌", "この風で帆を張ったままにしたらマストが折れちゃうでしょ！ どこに連れて行かれるかわからないし……きゃっ！？": "这种风势下，要是扬帆的话船桅会折断的吧！而且也不知道会被带到哪里去……呀！？", "ああっ、ドロシー！落ちそう！": "啊啊，桃乐丝！要掉下来了！", "片手を残してぶら下がってるぞ！危ないっ……": "只用一只手抓着！好危险……", "はあっ！": "哈啊！", "すごい……あの状態からマストに復帰した……！": "太厉害了……从那种状态回到了船桅上……！", "でも何がすごいって、落ちそうになった理由が 風でスカートがめくれそうになったのを抑えたからっていう……": "但是要说哪里厉害的话，就是差点掉下来的原因是，为了压住被风吹起来的裙子……", "女しか乗ってない船なのにね……": "船上明明只有女性……", "これでよし、っと": "这样就行了", "ふう……これでマストが折れるっていう最悪の事態は避けられるはずよ": "呼……这样应该就能避免船桅折断的最坏情况了", "さすが師匠！": "不愧是师傅！", "ひぃっ！": "咿！", "ま、まだ波が高く……神様、どうかお助けを……！": "浪，浪还很高……神明大人，请救救我……！", "神様なんて、いるかどうかもわからないものに頼るんじゃないわよ！ それよりしっかり捕まって……": "神明大人什么的，不要依赖那种不知道存不存在的东西！比起那个，好好抓住……", "うわあああぁぁぁ……": "呜哇啊啊啊啊啊啊……", "全員": "全员"}