{"あたしと？": "和我？", "ポセイドン": "波賽頓", "そうすれば、私は向こうの世界で最初から無双できる。そうよね？": "那样的话，我在那边的世界就能从一开始就无双了。对吧？", "ドロシー": "桃樂絲", "実力を発揮できる、っていうだけで無双できるかどうかは": "只是能发挥实力，能不能无双就", "発揮できるなら、無双できるわよ。誰だと思ってるの。私よ？": "能发挥的话，就能无双了。你以为我是谁？是我哦？", "うおぉ……普段そんなにイキらないくせに、 こういうところで傲慢なくらい自信たっぷりなの、普通に惚れる……": "呜哦……平时明明那么不起眼，这种时候却傲慢地充满自信，真让人着迷……", "トーコツ": "檮杌", "抱かれたい……": "想被抱……", "ダークマター": "暗之物质", "ドロシーちゃん、取り巻きが何か変な感じになってるよ。気を付けて": "桃樂絲酱，你的跟班们感觉有点奇怪。注意点", "ルビー": "露比", "一番変な取り巻きが何を言ってるんでしょう": "最奇怪的跟班在说什么呢", "ピエドゥラ": "皮耶多拉", "なるほどね～。確かにエロースは相性も大事って言ってたし。 そういう意味でもありかも": "原来如此～。厄洛斯也说过相性很重要。 也许也有这层意思", "相性？": "相性？", "μと相手の共通点が多いほうがいいんじゃないかって": "μ和对方的共同点越多越好", "確かに、ふたりとも水を操るっていう共通点があるわ。 それに自信たっぷりだし、女子力も高い": "确实，你们俩都有操纵水的共同点。 而且你自信满满，女子力也很高", "あー、うん……？": "啊ー，嗯……？", "何よ。意外とそこは自信なかったの？大丈夫、ポセイドンは女子力高いわよ": "怎么了。意外地对那方面没自信吗？没问题，波賽頓的女子力很高哦", "あー、うん……": "啊ー，嗯……", "それにしてもエロースって子はすごいわね。実例がないのに、 研究でそこまで仮説を積み重ねてるなんて。きっとすごくインテリなんでしょうね": "不过那个叫厄洛斯的孩子真厉害呢。明明没有实例， 却能通过研究积累那么多假说。一定是超级知识分子吧", "ううん、全然。むしろ勉強はできない方だよ。地頭はいいんだろうけど": "不，完全不是。倒不如说他不擅长学习。虽然头脑应该很好", "そうなの！？": "是吗！？", "ただ、あの子はすごく優しい。めちゃくちゃ優しい。優しすぎて、いつも世界全体が幸せになるように考えてる。その結果、勉強が苦手なのに難しい研究を始めたんだ": "只是，那孩子非常温柔。超级温柔。太温柔了，总是想着让整个世界都幸福。结果，明明不擅长学习却开始做困难的研究", "優しいってレベルじゃないんだけど。 でも、ただの研究好きのインテリより信頼できそうでちょっと安心したわ": "超越温柔的等级了。 但是，比起单纯喜欢研究的学者，他似乎更值得信赖，稍微放心了", "向こうの世界でも頼りにさせてもらうわね": "在那边的世界也请多关照了", "ん、じゃあ始めようか。じゃあ目を瞑って": "嗯，那就开始吧。闭上眼睛", "こう？触れ合うって、どういう――": "这样？互相接触，是什么意思——", "じゃあ今からベロチューをします": "那现在开始舌吻", "まってまってまってまってまってまって": "等等等等等等等等", "恥じらうドロシーちゃん、かわいい": "羞涩的桃樂絲酱，好可爱", "あー……うん、やっぱり女子力高いかも……": "啊ー……嗯，果然女子力很高……", "――という感じで私は力を手にしたのよ": "——就这样我得到了力量", "ベロチューはどうだったの！？感想を聞かせて！ 女の子どうしのベロチューについて詳しく知りたい！": "舌吻怎么样！？告诉我感想！ 我想知道女孩子之间的舌吻是什么样的！", "ヘラ": "赫拉", "そこに食いつかないで": "别纠结这个", "ハデス": "哈帝斯", "いろいろ聞いていた情報を総合すると――": "综合各种情报——", "あなたがエロースね？": "你是厄洛斯吧？", "ち、違います……わたしはオーディンです……": "不，不是……我是奥丁……", "オーディン": "奧丁", "あれ？頭が悪いけど優しさの塊って聞いてたから": "咦？听说你虽然笨笨的，但是非常温柔", "リアクションに困ります……褒められてるのか、なんなのか": "不知道怎么反应……是被夸奖了吗，还是什么", "しかも地頭はいいけど勉強ができないってポセイドンは表現していたはずなのに、 めちゃくちゃ嫌な要約されてる": "而且波賽頓明明说她虽然头脑聪明但是不会学习， 真是被超讨厌地概括了", "アヌ": "阿努", "ピュルテは、エロースと縁を結んだみたいだったわ。 ときどき、一緒に行動してたりもしたんだけど": "看板好像和厄洛斯结缘了。 偶尔也会一起行动", "じゃあ、そのうち会えそうね": "那，之后应该能见到吧", "とりあえず牢屋の外には出たけど……ここから先の道順はエロースは把握してるのか？": "先姑且出了牢房……接下来的路线厄洛斯掌握了吗？", "人間さん": "人間君", "まかせて！ちゃんと地図を手に入れたんだから。ほらこれ": "交给我吧！我好好地拿到了地图。看这个", "エロース": "厄洛斯", "素晴らしいです！こんなに緻密な地図があるならすぐに脱出できそうですね": "真是太棒了！有这么精密的地图的话感觉马上就能逃出去了", "ゼウス": "宙斯", "見張り対策もしてくれてるっていうし完璧だな": "还有看守对策，真是完美", "トイレの場所まで書いてありますよ。 これなら距離が長くて時間がかかっても安心ですね": "连厕所的位置都写了。 这样的话就算距离长，花时间也放心了", "もう～！ふたりとも褒めすぎだし。可愛くて賢くて有能なんて、もう～！": "真的～！你们两个都夸过头了。又可爱又聪明又能干，真是的～！", "有能くらいしか口にした心当たりがないんだけど、まあいいか": "我只记得我说了能干，不过算了", "じゃあさっそく確認してみますね。えーと、現在地は……？": "那我马上确认一下。嗯，现在位置是……？", "色分けされてて見やすいでしょ": "有分色，很好看懂吧", "えーと……": "嗯……", "折り目も工夫されてて、 コンパクトになるのに見たいときは一気に開くことができるんだって": "折痕也下了功夫，虽然很紧凑，但想看的时候可以一口气打开", "あの……": "那个……", "ん？": "嗯？", "わたしたちはいま、どこに？": "我们现在，在哪里？", "……": "……", "さあ……": "不知道……", "現在地がわからなかったら地図のクオリティが高くても 全然、有効活用できないですよ！？": "不知道现在位置的话，就算地图质量再高， 也完全无法有效利用啊！？", "あれ……？えっと、あれー？うち、どうやって来たんだっけ": "咦……？呃，咦？我，是怎么来的来着", "これは先が長そうだな……": "这下看来路还很长啊……"}