{"……魔法がひとりだけ効かない。それだけ": "……魔法只对一个人不起作用。仅此而已", "タルタロス": "塔尔塔洛斯", "これが勝機だというなら笑っちゃうわね": "如果这就是胜机的话，那可真是笑死人了", "雨依": "雨依", "雨依がタルタロスの身体に触れると、俺ですら感じられる闘気がさらに高まったのが伝わる。いくらゼウスでも、正面からまともにやり合っても勝てるかどうか。": "雨依触碰塔尔塔洛斯的身体，连我都能感受到她的斗气进一步提高了。就算是宙斯，正面交锋也不一定能赢。", "近接戦で圧倒的なタルタロスと、魔法で援護する雨依という組み合わせも 攻略を難しくしている。そして雨依は鉄壁の守りを誇る上に――": "塔尔塔洛斯在近战中具有压倒性的优势，而雨依则用魔法进行支援，这个组合让攻略变得更加困难。而且雨依不仅拥有铜墙铁壁般的防御——", "雨依さんのディマイト、どんどん増えています……！": "雨依的惡之力，越来越多了……！", "ピュルテ": "看板", "そんな……まだ上があるっていうんですか……！": "怎么会……竟然还能继续增加吗……！", "オーディン": "奥丁", "……": "……", "ハデス": "哈帝斯", "だ、大丈夫ですっ…… こんな重力くらい、最強のわたしにかかればなんてことっ、ないですっ……！": "不，不要紧……这种程度的重力，对于最强的我来说，根本不算什么……！", "ゼウス": "宙斯", "ゼウス……！": "宙斯……！", "ヘラ": "赫拉", "わたしが引き付ければヘラも隙を狙いやすいでしょう？いきますよっ！はあっ！！": "只要我吸引住他，赫拉也更容易找到破绽吧？我要上了！哈啊！！", "まるで重力魔法などないかのように素早く飛び掛かるゼウス。再び姿を消したヘラも、きっと近くにいるのだろう。タルタロスとは互角の勝負に見えた。": "宙斯仿佛重力魔法不存在一般迅速地扑了过去。再次消失的赫拉肯定也在附近。她和塔尔塔洛斯看起来势均力敌。", "はあっ！！": "哈啊！！", "ぐっ……！": "咕……！", "重力の制約があっても、ゼウスの剣はタルタロスを捉え、 その身体を掠めた。うっすらと切り傷がつく。": "尽管受到重力的限制，宙斯的剑还是捕捉到了塔尔塔洛斯，划过他的身体，留下了一道浅浅的伤口。", "まだまだぁ！": "还有呢！", "させないわ！！": "不会让你得逞的！！", "返す刀でさらにタルタロスを追いつめようとするゼウス。 しかし、雨依から再び黒い球がいくつも飛来する。": "宙斯打算用回击将塔尔塔洛斯逼入绝境。 但是，雨依再次射出了几颗黑球。", "ゼウス！！": "宙斯！！", "寸前で、ヘラがゼウスの前に立ちふさがり、光球を弾く。 しかしすべてを弾き切れずに――": "在千钧一发之际，赫拉挡在宙斯面前，弹开了光球。 但是没能全部弹开——", "うああああっ！！": "呜啊啊啊啊！！", "ヘラっ！！": "赫拉！！", "……また、タルタロスに傷をつけたのね。 もう許さない……私の大切な人を、これ以上奪わせはしない！！": "……你又伤到了塔尔塔洛斯。 我不会再原谅你了……我不会再让你夺走我重要的人了！！", "それはもう援護ではなかった。無数に放たれた魔法攻撃が、ゼウスとヘラを襲う。": "那已经不是掩护了。无数释放的魔法攻击，袭向宙斯和赫拉。", "ふたりとも、私の後ろに！障壁を展開するわ！": "你们两个，躲到我后面！我会展开屏障！", "あなたも防御魔法が使えるの？でも、いつまで持つかしらね！": "你也会使用防御魔法吗？但是，你能撑到什么时候呢！", "雨依、やりすぎ……！": "看板，你做得太过火了……！", "いいのよ！徹底してやってやらなきゃいけないの！ 二度とあなたを傷つけようなんて考えられないくらいに！": "没关系！我必须彻底地做！做到让你再也不敢想伤害你！", "雨依の身体は宙に浮かび、打ち下ろすようにディマイトの塊が次々と打ち出されて行く。": "雨依的身体浮在空中，像打桩一样不断地发射出恶之力块。", "激しい連続攻撃が続くため、逆にタルタロスはこちらに攻撃できずにいた。 しかし、雨依の魔法だけでハデスたちは釘付けにされている。": "由于连续攻击过于激烈，塔尔塔洛斯反而无法攻击我们。 但是，哈帝斯他们被雨依的魔法困住了。", "こ、このままじゃ……！": "这，这样下去的话……！", "もう私はひとりじゃない！大切な、守るべき人がいる！二度と失ったりしないわ！！": "我已经不是一个人了！我有重要的人，我必须保护他们！我不会再失去他们了！！", "死ね死ね死ね死ね死ね死ね死ね死ねっっ！！": "死吧死吧死吧死吧死吧死吧死吧死吧！！", "そんな、まだディマイトが上がっていきますっ！": "这样，恶之力又会升起来的！"}