{"はぁ、はぁ……つ、疲れた……": "哈啊，哈啊……累，累死了……", "ピエドゥラ": "皮耶多拉", "使い道のないでかいもんを胸にぶら下げてるからだろ": "因爲你胸前掛着沒用的巨物吧", "トーコツ": "檮杌", "失礼しちゃいますね！使い道がないってなんですか！": "太失禮了！什麼叫沒用啊！", "じゃあ何に使うか言ってみろよ": "那你說說看有什麼用啊", "うっ……え、えと、これをゆさゆさすると、男の人がちょっと優しくしてくれるのよ": "嗚……那，那個，只要晃一晃這個，男人就會對我稍微溫柔一點哦", "それ、狙ってやってるんですか……": "那是故意的嗎……", "ダークマター": "暗黑物質", "だいたい師匠はもっとでかいのに、音を上げずにずんずん進んでるじゃないか": "說到底，師傅明明比你更大，卻一聲不吭地在不斷前進啊", "良かったのか？少し休んでから出発しても構わなかったのだが": "這樣好嗎？稍微休息一下再出發也無妨的", "トリアイナ": "特里艾達", "手がかりが目の前にあるのにのんびり休んでられないわよ。そうよね、みんな": "線索就在眼前，可不能悠閒地休息啊。對吧，大家", "ドロシー": "桃樂絲", "もちろん！": "當然！", "特務機関８番隊の名にかけて！": "以特務機關8號小隊之名發誓！", "ルビー": "露比", "ひ……ひぇ……。へ、平気ですぅ！": "呃……呃……沒，沒事的！", "名にかけるも何もできたてほやほや初任務だけど……": "說什麼發誓，明明是剛剛成立的第一次任務……", "ほら、大丈夫だって": "看吧，沒問題的", "無自覚なパワハラでは……？いや、私が口を出すことではないのだが……": "這不是無自覺的職權騷擾嗎……？不，這不是我該插嘴的事……", "ここでみすみす手がかりを逃しちゃう方が、後であちこちアテもなく 歩き回ることになるじゃないの。労力だって２倍、３倍に膨れ上がるわ": "這裏要是眼睜睜地放過線索，之後不就只能漫無目的地到處亂走了嗎。勞力也會增加2倍，3倍哦", "なるほど。ただ、これから案内する『手がかり』は逃げも隠れもしないがな": "原來如此。不過，接下來要帶你們去的『線索』可不會逃跑也不會躲藏哦", "人、なの……？その言い方だと": "是人嗎……？聽你這麼說的話", "もう間もなく着く。自分の目で確かめるんだな": "就快到了。你們就用自己的眼睛去確認吧", "好きなもの、どんどん注文してね！": "把喜歡的東西，一個接一個地點單吧！", "シンデレラ": "仙杜瑞拉", "うぉ、すんごい高いんですけど": "哇，超級貴的啊", "ティンカー・ベル": "汀可貝兒", "でも美味しいのよ": "但是很好喫哦", "久しぶりに二人でごはんでも行こうなんていうからついてきたら…… なんじゃ、このセレブリティ空間は……やっぱ姐さんって実はセレブなんだね": "因爲你說好久沒兩個人一起喫飯了，所以我就跟過來了…… 這個，貴族空間是什麼啊……果然姐姐其實是貴族啊", "えー？私は庶民派プリンセスよ": "嗯？我是平民派公主哦", "ようこそおいでくださいました。今夜のシェフを務めさせていただきます": "歡迎光臨。我是今晚的主廚", "シェフ": "主廚", "よろしくね～。この子、すっごく舌が肥えてるんだから気合い入れなきゃだめよ～": "請多關照～。這孩子，舌頭可是很挑剔的，你可要鼓足幹勁哦～", "変なハードル上げないで！？": "別給我提高難度啊！？", "じゃあとりあえず生ひとつ～。あと梅水晶": "那總之先來杯生啤～。還有梅水晶", "この雰囲気でまったくブレないところが逆に本物のセレブって感じがする": "在這種氛圍下也完全不爲所動，反而讓人覺得是真正的上流人士", "ティンカちゃんは？": "汀可醬呢？", "えっ。えと、あの、じゃあこのシェフおすすめ前菜盛り合わせで": "咦。那個，那就來一份主廚推薦的前菜拼盤吧", "お飲み物はいかがいたしましょう": "飲料要喝點什麼嗎", "ふぇっ！？": "呃！？", "（正直もう水でいいんだけど、こういうところはちゃんとお酒とか頼まないと 失礼って人間さんが前に言ってた気がするんだよな……）": "（說實話水就足夠了，但感覺人類君之前說過，這種時候不好好點些酒的話會很失禮……）", "（この雰囲気だし前菜盛り合わせ頼んじゃったし、 ここはやっぱりワインとかでカッコよく……えーと、メニューこれか）": "（在這種氛圍下點了前菜拼盤，這裏果然還是點紅酒之類的會比較帥氣……呃，菜單在這裏嗎）", "（って全然わからん！！普段飲まないし！ エミリーにモテるワインの選び方とか聞いとけばよかった！ って姐さんにモテてどうする！しっかりしろティンカ！）": "（完全看不懂啊！！平時又不怎麼喝！要是有問艾蜜莉怎麼選紅酒討她歡心就好了！不對，討姐姐歡心是要幹嘛啊！振作點啊汀可！）", "ティンカちゃん？": "汀可醬？", "あ……生ふたつで……": "啊……兩杯生啤……", "承りました。少々お待ちください": "明白了。請稍等", "ふう……それで？なんでこんな豪華な店に連れてきたわけ？ なんかティンカに頼み事なんでしょ？": "呼……所以呢？爲什麼把我帶到這麼豪華的店裏來？是有什麼事要拜託我嗎？", "ティンカちゃんにはお見通しよね。 まあ、値段というより完全個室がいいから、っていう理由もあったんだけど": "被汀可醬看穿了呢。不過，比起價格，我更看重的是這裏能有完全的包間", "内緒の話？まさか人間さんの赤ちゃんがお腹に！？": "有祕密要說？難道是懷了人間君的孩子！？", "そ、そういうんじゃないから！": "不，不是那樣的！", "ちょっとね、頼まれてほしいことがあるのよ。 ある人と……ううん、ある人たちと、仲良くなってほしいの": "我想拜託你一件事。我希望你和某個人……不對，是和某羣人搞好關係", "たち？": "某羣人？", "えーと、８人くらいいるんだけど": "嗯，大概有8個人", "多いな！": "太多了吧！", "ティンカちゃん、人と仲良くなるの得意だと思って": "我覺得汀可醬很擅長和人搞好關係", "まあねーん。なんなら魔力よりコミュ力の方が高い、なんて言われてるんだから": "是啊。畢竟我被人說過，我的社交能力比魔力還強", "誰に？": "誰說的？", "フックに。え、これ悪口かな？": "虎克。誒，這是在說我壞話嗎？", "ちょっとね": "有點", "あんのやろ！ティンカ、素直に喜んだんだけど！": "那傢伙！我可是真心感到高興的！", "ま、それはいいとして、全然いいよ。 でも、ただ単に仲良くなればいいわけじゃないんでしょ？": "不過，這件事我完全沒問題。但是，不是單純地搞好關係就行了吧？", "さすがカンがいいわね。聞きだしてほしい話があるのよ": "你的直覺真敏銳。我希望你從他們那裏打聽出一些事情", "出た出た。ていうかさ、どういう人たち――": "出現了。話說，他們是什麼樣的人——", "コンコン": "咚咚", "はーい！": "好的！", "また、後で話すわね": "那我們待會兒再聊", "お待たせしました。生ビールふたつと前菜盛り合わせ、それから梅水晶です": "久等了。兩杯生啤，前菜拼盤，還有梅水晶", "めっちゃオシャレな皿で梅水晶きた……ていうか用意してくれるんだ……": "梅水晶裝在超時髦的盤子裏來了……話說，原來還有這種盤子啊……"}