{"ほら、見て。海がきれいでしょ？ 今度、船を用意するのでみんなで遊びに行きませんか？": "你們看，海很漂亮吧？下次我準備一艘船，大家一起去玩吧？", "ゼウス": "宙斯", "ええ……？あんな大量の水、怖いなぁ……": "咦咦……？那麼多水，好可怕哦……", "アヌ": "阿努", "世界を創ったレベルのμがそんな弱気な……？ まさか、あの世界に海がないのって、アヌさんが水が苦手だからとか": "創造世界的μ竟然這麼膽小……？難道那個世界沒有海，是因爲阿努小姐怕水嗎？", "オーディン": "奧丁", "そ、そんなんじゃないよ。なんとなく作らなかっただけ。キも何も言わなかったし": "才、纔不是那樣呢，我只是沒想那麼多而已。而且基也沒說什麼。", "あ、みなさーん！この前お話した、金髪の子のこと、何か聞いてませんかー？": "啊，各位～！之前跟你們提過的那個金髮女孩，你們有聽說什麼嗎～？", "いやあ、知らないねぇ": "不，沒聽說耶。", "信民１": "信民1", "私も分かりませんねえ。あ、ゼウスさん、りんご食べます？": "我也不曉得呢。啊，宙斯先生，你要喫蘋果嗎？", "信民２": "信民2", "わあ、ありがとうございます！いただきまーす": "哇，謝謝！那我就不客氣了～", "全裸事件のことは一旦おいて、こちらの事情をゼウスたちに説明したのは数日前のこと。": "全裸事件之後，我暫時擱置這件事，向宙斯他們說明了這邊的狀況。這是幾天前發生的事。", "やはりハデスもヘラも警戒していたが、ゼウスはあっさり受け入れてくれた。": "哈帝斯和赫拉果然還是有所警戒，但宙斯很乾脆地接受了。", "その日のうちに、このオリンポスの町全体に広めてくれて、 情報収集する態勢を作ってくれたのだ。": "當天，他就將這件事傳遍整個奧林帕斯城，爲我收集情報。", "（まだ成果にはつながってないけど……）": "（雖然還沒有成果……）", "人間さん": "人類君", "あっ、ハデスとヘラだ！何してるんですかー？": "啊，是哈帝斯和赫拉！你們在做什麼？", "お風呂に使うこれを選んでいたところよ": "我們正在挑選泡澡用的這個。", "ハデス": "哈帝斯", "なにこれ。うわ、いい匂い": "這是什麼？哇，好香哦。", "果物の葉や香草を乾燥させたもの。 これを浴槽に浮かべて入浴すればリラックス効果があるのよ": "這是乾燥的水果葉和香草，把它放在浴缸裏泡澡，有放鬆的效果哦。", "入浴剤みたいなものかな。確かにいい匂いだ": "是類似入浴劑的東西嗎？的確很香。", "……": "……", "並んだ商品の匂いを確かめようと、 少し近づいた途端にハデスが眉をひそめて俺から距離をとる。": "我稍微靠近了一點，想聞聞看陳列的商品，結果哈帝斯立刻皺起眉頭，跟我拉開距離。", "やはり全裸で出会った印象が悪すぎるのだろうか……気まずい……。": "全裸相遇的印象果然太差了嗎……好尷尬……", "え……ゼウス、またその人たちと一緒にいるの……？": "咦……宙斯，你又跟那些人在一起嗎……？", "ヘラ": "赫拉", "うん、楽しいですよっ！": "嗯，很好玩哦！", "楽しいんだ……そう……": "很好玩嗎……是嗎……", "そうだ、まだ歓迎会をしてなかったですよね。今夜はごちそうにしませんか？": "對了，我們還沒爲你辦歡迎會呢。今晚要不要一起喫頓大餐？", "それはいいね。 歓迎するつもりはないけど、ゼウスといっしょに美味しいごはんは食べたい": "好啊。雖然我並不打算歡迎你，不過我想跟宙斯一起喫好喫的東西。", "歓迎はしてくれないんですね……": "你並不歡迎我呢……", "……オーディンさんのことは、歓迎してもいいけど": "……奧丁的話，歡迎也行啦。", "許された……？": "我被允許了嗎……？", "もうゼウスと一緒にお風呂に入ったりしないで。それ約束してくれるなら、考えてもいい": "不要再跟宙斯一起洗澡了。如果你答應我，我可以考慮一下。", "は、はい、それはもちろん……": "好、好的，那當然……", "えーっ、そうなんですか？一緒にみんなで入って、楽しく洗いっこしたいんですけど": "咦——是這樣嗎？我想跟大家一起洗澡，開開心心地互相洗身體耶。", "ゼウスはお風呂におもちゃを持ち込むからだめよ": "宙斯會把玩具帶進浴室，所以不行。", "ハデスはそれ絶対許してくれないんですよね": "哈帝斯絕對不會允許我帶玩具進去吧。", "ひとつやふたつならまだしも": "只帶一、兩個的話倒還無所謂。", "そんなに大量に持ち込むんだ……": "竟然帶了那麼多……", "ハデスはゼウスに厳しすぎるよ。いいと思うけど、水鉄砲連射しながら走り回ったって": "哈帝斯對宙斯太嚴格了啦。我覺得沒關係啊，就算他一邊連射水槍一邊跑來跑去也——", "お風呂場で走るなんて危険すぎるでしょう。転んだら大変なんだから": "在浴室裏跑來跑去太危險了吧。要是跌倒就糟了。", "大丈夫、転ばないよ！わたし、最強だし！": "沒問題，我不會跌倒的！畢竟我是最強的！", "先週、思いっきり転んだのを忘れたの？": "你忘記自己上個星期狠狠跌了一跤嗎？", "お尻を打って涙目になってるゼウスも尊かったね": "屁股跌得紅腫，痛到快哭出來的宙斯也很尊貴呢。", "そうだっけ？頭を打って記憶をなくしちゃったのかもしれません": "是這樣嗎？說不定是我撞到頭，失去記憶了。", "打ったのはお尻だといまヘラが言ったでしょう。 あなたの記憶はお尻に格納されてるわけ？": "赫拉剛剛不是說你撞到的是屁股嗎？你的記憶是收納在屁股裏嗎？", "ゼウスのお尻、大きいからたくさん覚えてられるね": "宙斯的屁股很大，可以裝很多記憶呢。", "ああっ、人が気にしてることを！ヘラってばひどいです": "啊啊，竟然講別人在意的事情！赫拉真是過分。", "ち、違うの、大きなお尻は魅力だからっ、ね、ほんとだよ？ ゼウスのお尻は大きくても小さくても可愛いし大好き": "不、不是啦，大屁股很有魅力啊，對吧？我是說真的哦。宙斯的屁股不管大還是小都很可愛，我最喜歡了。", "なんか、３人の空間ができあがってるねぇ……": "總覺得你們三人好像已經形成自己的小世界了呢……", "３人は付き合いも長いのかな": "你們三個的交情應該很久了吧。", "そうですね。もうずっと一緒にいますよ": "是啊，我們已經相處很久了。", "そしてこれからもずっと": "而且今後也會一直相處下去。", "もう、あなたたちも薄々気付いていると思うけど、 ゼウスから目を離すと何が起きるかわからないのよ": "真是的，我想你們應該也隱約察覺到了，只要一將視線從宙斯身上移開，就不知道會發生什麼事。", "つまり、可能性の塊ってことですね": "也就是說，我是個充滿可能性的集合體吧。", "いま、絶対そんなポジティブなニュアンスじゃなかったと思いますけど……": "我覺得剛纔那句話絕對不是那種正面的意思吧……", "よーし、それじゃあヘラ、歓迎会の食材を買いに行きましょう！": "好——那麼赫拉，我們去買歡迎會的食材吧！", "ふおおおお！ゼウスとふたりっきりで買い物！これはもはや夫婦！ 行きます、行きましょう、いますぐに！": "唔哦哦哦哦！和宙斯單獨去買東西！這根本就是夫妻了！走吧，我們走吧，現在就去！", "に、賑やかですね……": "好、好熱鬧啊……", "うん……。でもちょっとうらやましいかな。キがいなくなってから、 あんなふうに誰かとあれこれ言いながら過ごすことも少なくなってたし……": "嗯……不過我有點羨慕呢。自從失去興致之後，我就很少像那樣和別人聊天了……", "そ、それは、わたしも分かります……。ラグナロクの光景を見て以降、 ずっとひとりで閉じこもってましたし、その前もあまり外に出なくて": "這、這個我也懂……自從看過諸神黃昏的光景之後，我就一直獨自關在房裏，之前也很少外出。", "それになんか、この世界は平和な空気に包まれてるしな。ラグナロクも、戦争もなくて": "而且這個世界感覺很和平，諸神黃昏和戰爭都沒有發生。", "何もないわけではないのよ": "也不是完全沒有發生過。", "そ、そうなんですか……？": "是、是這樣嗎……？", "ええ。ゼウスには宿敵がいるから。ゼウス本人が相手をどう捉えているかは別だけど": "是的，宙斯有個宿敵。宙斯本人是怎麼看待對方的就另當別論了。", "そんなやつがいるんだ？": "有這種傢伙啊？", "ええ。ゼウスの宿敵、ガイア――": "是的，宙斯的宿敵蓋亞——"}