{"もう！本当にフェル姉さまは恥ずかしいですわ！名門グリム家がそんなこと！": "真是的！斐爾姐姐大人真是丟人！名門格林家居然做這種事！", "シャルロッテ": "夏綠蒂", "ジャコヴァの特命を受けたグリム姉妹は、とある街道で大いにもめていた。 その内容は、特命とは一切関係なく――": "接受雅各巴的特別命令的格林姐妹，在某條街道上吵得不可開交。內容與特別命令毫無關係——", "いいじゃない！ 宿屋のアメニティを持ち帰ったくらいでなんでそんなに言われなきゃいけないのよ！": "有什麼關係！不過是把旅館的備品帶回去而已，爲什麼要被說成那樣啊！", "フェルディナ": "斐迪娜", "お前ら、よく飽きないでケンカできるよな。あたしはもうお腹いっぱいだぞ": "你們還真有辦法吵不膩啊。我已經受夠了", "カロラ": "卡羅拉", "だってフェル姉さまが！": "因爲斐爾姐姐大人！", "シャルが！": "夏露！", "あたしもどっちかっつーとお気楽極楽な人生が好きだけど、さすがに緊張感なさすぎだろ": "雖然我也喜歡輕鬆愉快的人生，但你們也太缺乏緊張感了吧", "例のあいつ……ようやく足取りがつかめたところなんだぞ": "那個傢伙……好不容易纔掌握到他的行蹤哦", "う……そ、そうね……": "嗚……說，說得也是……", "そうでしたわ。大事の前の小事、 フェル姉さまが貧乏くさいのなんていまに始まったことじゃありませんのに": "是啊。大事前的小事，斐爾姐姐大人小氣也不是現在纔開始的", "くさいんじゃなくて、実際に貧乏なのよ": "不是小氣，實際上就是很窮", "そんなことないだろ。人間さんが言ってたぞ。 そこらの限界大学生に比べたら全然恵まれてるって": "沒那回事吧。人間君說了哦。跟一般的極限大學生相比，你已經很幸運了", "それが何なのかピンとこないんだけど": "雖然我不是很懂那是什麼意思", "うん、あたしもだ": "嗯，我也是", "とにかくフェル姉さまは品位を保ってくださいまし。 これから、あの方に会うかもしれないのですから、最初が肝心ですわ": "總之斐爾姐姐大人請保持品格。 之後說不定會見到那個人，所以一開始最重要", "まあな。偉そうすぎても良くないけど、なめられるわけにはいかないし": "也是。雖然太自以爲是也不好，但也不能被小看", "……この人、何者なのよ": "……那個人，是什麼人啊", "イマジュマイトにエルマイトとディマイトの ２種類があるってことを最初に提唱した作家だよ。 保有量も少ない弱小作家だったんだけど、ライブラに見つかってからすっかり有名人だ": "是第一個提出想像之力有聖之力和惡之力兩種類型的作家哦。 雖然原本是保有量很少的弱小作家，但被萊布拉發現後就完全變成名人了", "その作家を連れ帰るのよね。ライブラ派なのに協力してくれるのかしら": "要把那個作家帶回來對吧。明明是萊布拉派卻願意幫忙嗎", "だから品位が必要なのですわ": "所以才需要品格啊", "力ずくで、みたいなのは嫌よ。私は": "我討厭用武力之類的手段哦", "そっちよりカネだろうな。相手は元々弱小作家だ。 ライブラの後ろ盾がなくなったいま、裕福な暮らしはできてないだろ": "比起那個，錢更重要吧。對方原本是弱小作家。 在失去萊布拉的後盾後，應該過着不富裕的生活吧", "なんだか他人事だと思えないわ……": "總覺得不能當成別人的事呢……", "そんな弱小作家なのに、重要人物なんですのね。 ライブラに取り立てられたり、お姉さまたちに探されたり": "明明是那種弱小作家，卻是重要人物呢。 被萊布拉提拔，被姐姐們尋找", "あたしも詳しくは聞いてないけど……これだけ身を隠してるって時点で怪しいからな": "我也沒有詳細聽說……但光是藏身到這種程度就已經很可疑了", "さ、急ぐぞ。もうケンカすんなよ、お前ら": "好了，快走吧。你們可別再吵架了", "ここから先は船で行くことになるのね": "接下來要坐船去呢", "ドロシー": "桃樂絲", "そっちのほうが小回りが利くから、いいと思うの": "坐船比較靈活，我覺得不錯", "ルビー": "露比", "空からだと気付かれやすくなるし。 相手が敵だったとき、先に気付かれるのは不利になるからな": "從空中飛的話容易被發現。 如果對方是敵人，先被發現的話會很不利", "トーコツ": "檮杌", "うう……いよいよなんですね、ドキドキしてきました……": "嗚嗚……終於要開始了，我好緊張……", "ダークマター": "暗之瑪特", "船は明日の朝から借りることができました。 なので、とりあえず今日のところはのんびり休息ですね": "明天早上可以租到船。 所以，今天就先悠閒地休息吧", "ピエドゥラ": "皮耶多拉", "ま、一刻を争うってものでもないし、いいんじゃないの？": "嗯，反正也不是分秒必爭，可以吧？", "ちょっと町をぶらぶらして、買い食いでもしよっか！": "我們去街上逛逛，買點喫的吧！", "いいんじゃないの？なんか美味いものあるかな": "好啊，不知道有沒有什麼好喫的", "じゃ、行きましょ": "那，我們走吧", "知らない町をいきなり地図もなしに歩き出して大丈夫……？": "突然在陌生的城市裏沒有地圖就走，沒問題嗎……？", "困ったら人に道を聞けばいいのよ。夜までに宿屋に着けばいいんだから。 それに……こっちの道に何かある、って私のカンが言ってるの": "遇到困難的話，問路就行了。只要在晚上之前到達旅館就行了。 而且……我的直覺告訴我，這條路有什麼東西", "師匠のカン……！もしかして、謎の力関連で何か見つかるかも！？": "師父的直覺……！難道，能發現和神祕力量有關的東西嗎！？", "いや、美味しい匂いをかぎ分けてるんじゃないの？": "不，不是聞到了美味的味道嗎？", "あっ！あれを見て！": "啊！快看那個！", "自転車……レース……？": "自行車……比賽……？", "１着を当てるんですって！楽しそうだわ。ちょっとやっていきましょうよ": "說是要猜第一名！好像很有趣。我們去玩玩吧", "ギャンブラーの嗅覚だったか……": "是賭徒的嗅覺嗎……", "だ、だだだ、だめですよ！ここですってんてんになったら大変です！": "不，不不不，不行的！在這裏輸光的話就麻煩了！", "ほどほどにしておくから": "我會適可而止的", "師匠っ、嘘はよくないです！": "師父，說謊是不好的！", "私が持ってる分だけなら迷惑かからないでしょ？ね、いいじゃない。ちょっとだけ": "只用我自己的錢的話，就不會給你們添麻煩了吧？好嘛，有什麼關係。就玩一下", "持ってる分だけなら、ってごくごく当たり前のことを…… 路銀に手を付けていいわけがないのに……！": "只用我自己的錢，這種理所當然的事……明明不能動用旅費的……！", "さあ、じゃんじゃん持ってきて！みんな好きなだけ食べていいわよ": "來，儘管拿過來！大家想喫多少就喫多少", "まさか勝つとは……": "竟然贏了……", "明日に向けて幸先いいね！": "爲明天開了個好頭呢！", "師匠は気前がいいんだよなぁ。あれだけ、あたしたちが止めてたんだからヘソ曲げて、 自分だけごちそう食う、とかやってもおかしくないのに": "師父真是大方啊。明明我們那麼拼命阻止你，就算你鬧彆扭， 只喫自己那份大餐也不奇怪", "そんな小さいやつじゃないわよ、私は": "我纔不是那麼小氣的人呢", "ただまあ、これで私の腕を信じて、次からは止めないでほしいけどね！": "只是，我希望你們相信我的實力，下次不要再阻止我了！", "いえ、それは毎回止めますよ？": "不，我們每次都會阻止的哦？"}