{"またアディスに戻ってきちゃって大丈夫でしょうか……？": "再次回到阿迪斯那里没问题吗……？", "オーディン": "奧丁", "ゼウスさんを欠いた私たちが、 タルタロスさんや雨依さんとまともに戦えるとは思えませんからね……": "缺少宙斯的我们， 不可能和塔尔塔洛斯和雨依正面对抗……", "ピュルテ": "看板", "でもゼウスはアディスの監獄にいるんだよ！？行くしかないっ": "但是宙斯在阿迪斯的监狱里啊！？只能去了", "ヘラ": "赫拉", "あくまでも可能性よ。絶対にいるという確証はないわ": "这只是可能而已。没有他绝对在那里的证据", "ハデス": "哈帝斯", "そ、そうだ……！私の未来視で確かめてみれば……": "对，对了……！用我的未来视确认一下……", "どうだろ。一応、やってみる？": "怎么样。姑且，试试看？", "アヌ": "阿努", "じゃあほら、そこに隠れて。いつあいつらに見つかるかわかんないし": "那你快点，躲在那里。不知道什么时候会被他们发现", "しゃがんでおいたほうがいいかもしれません。 みんなで周りに立ってオーディンさんが見えないように隠しましょう": "蹲下可能更好。 大家站在周围，把奥丁小姐藏起来吧", "なんかトイレ我慢できなくなった人みたいに見えるよね": "看上去就像憋不住厕所的人一样", "へ、変な例えはやめてくださいっ……。では、い、いきますよ……": "别，别用奇怪的比喻……。那么，我，我要开始了……", "……は……でさらに……って……": "……哈……再……", "？？？": "？？？", "…………じゃ、もう……！": "…………那，已经……！", "さすがにこれは……太刀打ちできないわ……！": "这……我们根本不是对手啊……！", "諦めてどうするんですか、ハデス！": "你怎么能放弃呢，哈帝斯！", "ゼウス": "宙斯", "あ……よかった、ゼウスさんとハデスさんが一緒にいる……！ それに屋外だから、たぶん捕まったところから救出できて……": "啊……太好了，宙斯和哈帝斯在一起……！而且是在室外，大概能从被抓的地方救出来……", "だけど、本当にめちゃくちゃだよ、あいつ…… ねえ、いざというときはゼウスだけでも逃げてよね！？": "但是，那家伙真的太乱来了……喂，如果有什么万一，至少宙斯要逃走啊！？", "いよいよ覚悟を決めないといけないかな……約束守れなくて、ごめんね……キ……": "终于要下定决心了……对不起，我没能遵守约定……齐……", "だけど、状況はかなり悪そうな……？": "但是，情况好像相当糟糕……？", "――っ！何か来るわ！この強力な気配、まさか！？": "——！有什么东西来了！这股强大的气息，难道是！？", "…………": "…………", "雨依": "雨依", "そ、そんな……もう、無理だよ……": "怎，怎么会……已经，不行了……", "……結局、私が行き着く答えってこれしかないのね": "……结果，我得到的答案只有这个", "やめろっ！雨依っ！！": "住手！雨依！！", "人間さん": "人間君", "――はっ！！": "——哈！！", "どう？未来、見えた？": "怎么样？看到未来了吗？", "ゼウスはアディスの監獄にいるの！？ねえねえ、どうなのっ！？": "宙斯在阿迪斯的监狱里吗！？喂喂，怎么样！？", "あ……えっと、ですね……": "啊……那个，是……", "（いま見たことをありのまま伝えるべき……？う、うう、でも……）": "（应该如实传达我看到的东西吗……？嗯，嗯，但是……）", "ど、どうなんですか？オーディンさん": "怎，怎么样？奥丁", "（人間さんに相談したいよ……でも、いまは……うう）": "（好想和人类君商量啊……但是，现在……呜呜）", "えっとですね、結論からいうとゼウスさんが捕まっている場所は 見ることができませんでした……": "那个，从结论来说，我没能看到宙斯被关押的地方……", "そうでしょうね": "也是呢", "まあ仕方ないよ": "嗯，没办法呢", "え、ふたりとも結果を予想してたの！？": "哎，你们两个都猜到了结果吗！？", "アディスはμでさえも誰も出て来れないとされる監獄よ。 ということはμの力に対して何か封じる手段があるはず": "阿迪斯监狱可是连μ都无法逃脱的地方。也就是说，应该有什么方法能封印住μ的力量", "同感。だからオーディンの力も弾いちゃうんじゃないか、って思ってたんだよね～。 でもまあ、やってみないとわかんないし": "同感。所以我就在想，是不是连奥丁的力量都会被弹开呢～。但是，不试试的话也不知道", "そうだったんですか……": "是这样吗……", "ただ、ゼウスさんと人間さん、 ハデスさんとヘラさんが一緒にいる場面を見ました": "只是，我看到了宙斯和人类君， 哈帝斯和赫拉在一起的场景", "えっ、じゃあ": "哎，那么", "なるほど……救出には成功しそうということね": "原来如此……也就是说，救出应该会成功呢", "未来は変わります。これは人間さんに間接的に教えられたことですが 現在の行動次第で未来は変わるんです": "未来是可以改变的。这是人类君间接告诉我的， 未来会根据现在的行动而改变", "（だから、いま見た絶望的な状況だってきっと……）": "（所以，刚才看到的绝望的场景也一定……）", "ってことは、アディス監獄に向かってるいまの方向性の結果が オーディンが見た場面ってことで……": "也就是说，现在前往阿迪斯监狱的方向， 就是奥丁看到的场景……", "絶対ではないけど、このまま進んで大丈夫そう、ってことになるわけですね": "虽然不是绝对，但应该可以继续前进吧", "そ、そうなりますね……！": "是，是这样呢……！", "……ふうん。それで、他には何を見たの？": "……嗯。那么，还看到了什么？", "えっ": "呃", "どういうこと？": "怎么回事？", "顔を見てればわかるよ。 何か見ちゃった、でも言うべきかどうか迷ってる……っていう感じじゃないの？": "看你的表情就知道了。你看到了什么，但不知道该不该说……是这样吧？", "……っ！": "……！", "私は共有しておくべきだと思うよ。だからこうして突っ込んでる。 意地悪で言ってるわけじゃないからね": "我觉得应该分享一下。所以才会这样追问。 我不是故意要欺负你", "そ、そうなの……？何を見たの！？ まさかゼウスはいたけど、死んじゃってるとかじゃないよね！？": "是，是吗……？你看到了什么！？ 难道宙斯虽然在，但已经死了吗！？", "……私が見た時点では、皆さん無事でしたよ": "……我看到的时候，大家都没事", "『時点では』……？": "『的时候』……？", "とても強力な『何か』と戦っていて、苦戦しているようでした。 それこそ、覚悟を決める人も出て来るくらいの……": "他们正在和非常强大的『什么』战斗，似乎陷入了苦战。 甚至有人做好了觉悟……", "……！！": "……！！", "それってもしかして、雨依さんが相手……ですか？": "难道说，对手是雨依小姐……吗？", "相手は見えませんでした。でも、雨依さんではないです。苦戦して追い込まれているところに現れて、私たちを絶望に叩き落としたのが……雨依さんでしたから": "我没看到对手。但不是雨依小姐。在他们陷入苦战，被逼入绝境的时候出现，把我们打入绝望深渊的是……雨依小姐", "そんな……！": "怎么会……！", "やはり、あの雨依って相手とは分かり合えないみたいね": "果然，我们和那个雨依是无法互相理解的", "……なるほどね。うん、納得したよ。でも、わかっていれば避けることも できるかもしれないからね。未来の通りになるとは限らないよ": "……原来如此。嗯，我明白了。但是，只要知道的话，说不定就能避免了。 不一定会变成未来那样", "……だと、いいのですが": "……如果是那样就好了"}