{"実はちょうど３人、人手が足りなくなってて……男手も必要だし、 そっちのあなたは細かい作業も丁寧そうだし、もうひとりのあなたも……": "其实我们正好缺三个人手……而且需要男性，那边的你看起来很细心，另一个你也是……", "？？？": "？？？", "えーと": "呃……", "とにかく手伝ってほしいんです。お願いできませんか？": "总之希望你们能来帮忙。可以吗？", "ねえ。なんで私だけ飛ばしたの": "喂，为什么只有我被跳过了？", "アヌ": "阿努", "仕事、ですか……": "工作吗……", "オーディン": "奥丁", "困り顔で俺に視線を送るオーディン。": "奥丁一脸为难地看向我。", "いきなり知らない世界で、わけもわからないうちに働くのはさすがに不安ではある。": "突然来到陌生的世界，还没搞清楚状况就要工作，难免会感到不安。", "ただ、当面ここで過ごすにあたり現地通貨を手に入れられるのは大きいかもしれない。": "不过，为了在这里生活，能赚到当地货币或许很重要。", "よし、それじゃあ働きにいってみようか": "好，那我就去工作吧。", "人間さん": "人类君", "ええ～？うそでしょ～？": "咦～？骗人的吧～？", "露骨に嫌な顔をするアヌだが、俺は聞こえなかったフリをする。": "阿努露骨地摆出厌恶的表情，但我假装没听见。", "うわあ、助かります！じゃあさっそくご案内しますのでこちらへどうぞ！": "哇，太好了！那我马上带你们过去，请往这边走！", "あ、そうだ。わたし、ゼウスっていいます": "啊，对了。我叫做宙斯。", "ゼウス": "宙斯", "ゼッ……！？": "宙……！？", "突然の大物の名前に思わず言葉を失う。": "突然听到大人物的名字，我一时说不出话来。", "もちろんオーディンとアヌ、 そしてゼウス本人もきょとんとしてこちらを不思議そうに見ていた。": "奥丁、阿努，以及宙斯本人当然也愣住了，一脸不可思议地看着我。", "あ、いや、なんでもないんだ。えっと、俺の名前は人間さん": "啊，不，没事。呃，我叫做人类。", "アヌとオーディンもそれぞれ名乗りながら歩みを進めていくと、 白い石造りの建物が並ぶ街並みが見えてきた。": "阿努和奥丁也各自报上名字，继续往前走，接着便看见了白色石造建筑并排的街景。", "へえ……。私たちの世界とはまた違った趣だねぇ": "哦……跟我们的世界又不一样了呢。", "わたしの世界ともまた違いますし、いろいろなんですね": "跟我的世界也不一样，真是多采多姿呢。", "あそこがわたしたちの家です！それで、お願いしたいのが……": "那里就是我们的家！然后，我想拜托你们……", "はあ、はあ、こ、この棚はどっちに……": "呼、呼，这、这个架子要摆到哪里……", "あの角にお願いします！": "请摆到那个角落！", "やっときれいになった……えっと次は……": "终于变干净了……呃，接下来……", "あっちの廊下の窓、全部拭いてください！": "请把走廊上的窗户全部擦干净！", "もうやだ……私、元の世界に帰る……": "我受够了……我要回原本的世界……", "アヌさんは出たごみをまとめて裏手に運んでください！": "阿诺，请把垃圾集中起来，搬到后院去！", "ええ……まだ働くの……？": "咦……还要工作吗……？", "はい、この袋もお願いしますね！": "是的，这个袋子也麻烦你了！", "うう、容赦ない……": "呜呜，好不留情……", "軽くひと働き、くらいのつもりだったのだが、もうすっかり汗だくになっている。": "原本以为只是稍微做点事，没想到已经满身大汗了。", "気温は少し高めだが、人間界の日本と違い湿度は低く、 とても過ごしやすい気候なのだが……": "气温虽然有点高，但是湿度比人类世界的日本低，气候十分宜人……", "町を散策する程度ならともかく、ここまで働くとさすがに汗が止まらない。": "如果只是在镇上散步也就罢了，这么卖力工作，实在是汗流不止。", "はい、かんせーい！これで掃除も模様替えも完璧です！": "好，完成！这样打扫和换装就完美了！", "た、確かにこれはゼウスさんひとりでは大変だったでしょうね……": "的、的确，宙斯一个人做这些事，应该很辛苦吧……", "助かりました。あ、これ謝礼です": "谢谢你们帮忙。啊，这是谢礼。", "おお……価値がわからないから、なんとも言えないけど、 働いてお金もらうってこういう感じなんだ": "哦哦……因为不知道价值，所以不知道该怎么说，不过工作赚钱就是这种感觉吧。", "汗かいちゃいましたよね。お風呂、どうぞ": "流汗了吧。浴室请用。", "えっ、いやでも、 さっき会ったばかりなのに風呂を借りるのは、さすがになんというか……": "咦？可是，我们才刚认识，借用浴室实在有点……", "え？全然よくないですか？もうお湯溜めてあるので入っちゃってください": "咦？这样不好吗？热水已经放好了，请洗吧。", "お湯が溜めてあるんですか？": "热水已经放好了吗？", "オーディンたちの世界ではサウナが主だった。戸惑うのも無理はない。": "在奥丁他们的世界，主要是使用桑拿。也难怪他们会感到困惑。", "アヌのところでは一応、浴槽はあったが使用頻度は低かった。": "阿努那边是有浴缸，不过使用频率很低。", "さらには……。": "而且……", "おふろって、めんどくさいんだよねぇ": "洗澡很麻烦呢。", "アヌは入浴を面倒がる傾向にあった。": "阿努有懒得洗澡的倾向。", "まあ、ゼウスの提案は滝のように汗をかいている俺に対してだろう。": "不过，宙斯的提议应该是针对满身大汗的我吧。", "そこまで言ってくれるのなら、せっかくだし頂こうかな": "既然你都这么说了，那我就不客气咯。", "はい。オーディンさんもどうぞ、どうぞ": "来吧。奥丁先生也请吧，请吧。", "ちょっと未体験ですけど、行ってみます……！": "虽然有点没经验，不过我试试看……！", "では、こちらがお風呂ですので。タオル、これです": "那么，这边就是浴室。毛巾是这个。", "ありがとう": "谢谢。", "汗に濡れた服を手早く脱いで、 一糸まとわぬ姿になったところで浴室に入ろうとすると――": "我迅速脱下被汗水浸湿的衣服，一丝不挂地准备进入浴室时——", "うーん、これで洗って、水拭いて、着替えるんでしょ～？お風呂ってめんどくさいなぁ": "嗯……洗完澡后要擦干水，然后换衣服吧～？洗澡好麻烦哦。", "そう言わずに。きっとすっきりしますよ": "别这么说嘛。洗完后一定会很清爽的。", "えっ……": "咦……", "きゃああああっ！？": "呀啊啊啊啊！？", "ふうん。改めて見ても、やはりなかなか": "嗯。仔细一看，果然很……", "手のひらで目を覆うオーディンと、まじまじとこちらを見つめるアヌ。": "奥丁用手遮住眼睛，阿努则是目不转睛地盯着我。", "ふたりもまた、生まれたままの姿で――": "她们俩也是一丝不挂——", "こ、混浴だったのか！？": "是、是混浴吗！？", "あ、もうみんな準備万端ですね！じゃあ入りましょう。裸の付き合いってやつです！": "啊，大家都准备好了呢！那我们进去吧，这就是所谓的袒裎相见！", "いやいやいや……って、ゼウスも！？": "不不不……呃，宙斯也是！？", "ゼウスもまた全裸で、まったく恥じて隠す様子もなく現れた。": "宙斯也全裸现身，丝毫没有遮掩的打算。", "しかも、思っていた以上に胸元のボリュームが……。": "而且，胸前的分量比想象中还大……", "着やせするタイプなのか……。": "是穿衣显瘦的类型吗……", "ど、どどど、どういうことですか！？": "这、这这这、这是怎么回事！？", "ゼウスは大きいなぁ。うらやましい……": "宙斯好大啊，真令人羡慕……", "騒然となる脱衣所。": "更衣间一片哗然。", "その扉が、唐突に開かれた。": "这时，门突然被打开了。", "ゼウス？何の騒ぎで……": "宙斯？怎么这么吵……", "うわあああああ！！ヘンタイだ、ヘンタイがいる！！": "呜哇啊啊啊啊啊！！有变态，有变态啊！！"}