{"これが例の魔法陣。巧妙に隠された痕跡もあるし、特に魔法知識とかもなければ、 こっちに飛ばされた子たちが何が起きたか把握するのは難しいだろうね": "這就是那個魔法陣。也有被巧妙隱藏的痕跡，如果沒有魔法知識的話， 被傳送到這邊的孩子們應該很難把握髮生了什麼吧", "レオナ": "獅子座", "これ……うん、確かにあの洞窟にあるものと似てるかも……": "這個……嗯，確實和那個洞窟裏的很像……", "フアナ": "弗亞納", "間違いなさそうだな": "看起來沒錯呢", "リル": "莉露", "人間さんくんが姿を消したあの夜、雨依もいなくなった。誰も探してないだろうけど": "人間君君消失的那天晚上，雨依也消失了。雖然應該沒有人去找她", "それは……": "這個……", "わかってるわ。雨依は何の肩書きもない一般人。 そもそも、その存在が表舞台に出てきたこともないし公式記録にもない": "我知道。雨依沒有任何頭銜，只是個普通人。 說到底，她的存在沒有出現在公衆場合，也沒有官方記錄", "そして天空神殿なき今、あの子の莫大なディマイトをジャコヴァは持て余してる": "然後在天空神殿消失的現在，雅各巴無法控制那孩子龐大的惡之力", "……だから、なのかな": "……所以，是嗎", "ヴェルメリオ": "威爾梅里奧", "雨依殿の変化についてか？": "雨依的變化嗎？", "……すごく自分の感情だけで周りを振り回して、攻撃的になってるみたいだった": "……她好像變得非常情緒化，變得具有攻擊性", "……誰も、あの子のことを見てくれないからなのかな、って": "……我猜，是因爲誰都沒有關注她吧", "オトギノクニでの自分の扱いは、あの子は気にしてなかったわ。 そう見えたのならたぶん別の原因……たぶん、人間さんくんじゃないかな": "那孩子並不在意童話之國對她的態度。 如果看起來是那樣的話，那大概有別的原因……大概，是人間君吧", "やれやれ、相変わらず罪作りな男だな": "真是的，他還是那麼罪孽深重的男人啊", "……いま、雨依は完全に人間さんの敵になってる。 でもレオナが抑えてくれるなら、きっと間接的に人間さんの助けにもなるはずだから": "……現在，雨依完全變成了人間君的敵人。 但是獅子座能控制住她的話，那肯定也能間接地幫助人間君", "だから、協力してくれるってことね": "所以，你願意幫助我們嗎", "この魔法陣は使えるのか？": "這個魔法陣能用嗎？", "洞窟で見つけた魔法陣の理論で言えば、使えるはずだけど": "根據在洞窟裏發現的魔法陣的理論，應該能用", "ううん。たぶん無理ね": "不。大概不行", "なんで……？": "爲什麼……？", "これに限らず、たぶんその洞窟にあるものも間もなく、使えなくなるはずよ": "不僅是這個，那個洞窟裏的東西大概不久後也會變得無法使用", "レオナ殿はもう、この魔法陣の仕組みを把握しているのか": "獅子座閣下已經掌握了這個魔法陣的結構嗎", "あくまで推論だけどね": "雖然只是推論", "……ねえ、リル。フアナ。わたしたちとレオナ、手を組んだほうがよくない？": "……我說，莉露，弗亞納。我們和雷歐娜聯手不是更好嗎？", "確かに……レオナの頭脳が加わってくれたらとても助かる。 その代わり、レオナが向こうの世界に行くのに協力するってことだね": "確實……如果能有雷歐娜的頭腦加入的話，那真是幫大忙了。 作爲交換，我們會幫助雷歐娜去對面的世界", "いいの？": "可以嗎？", "フアナ殿も思うところがあるようだからな。問題ないだろう。 ではさっそくだが、小生たちの調査目的を話そう。実は、この地点にペローが――": "弗亞納閣下似乎也有些想法。應該沒問題吧。 那麼事不宜遲，就來說說小生們的調查目的吧。其實，佩羅在這一地點——", "ちょ、ちょっと。それは機密事項だってば": "等，等一下。那是機密事項", "目的を隠したまま協力を仰いでも十分な結果は得られないぞ": "隱藏目的尋求幫助是得不到滿意結果的", "う……": "嗚……", "シャルロッテ殿に成果を見せたいのだろう？きれいごとだけで実績は作れない": "你想向夏綠蒂閣下展示成果吧？光說漂亮話是做不出實績的", "小生はその場にいなかったが……ペローの授けた策とはいえ、 シャルロッテ殿も覚悟をもってサミットに臨んだと聞くが": "小生雖然不在現場……但聽說雖然是佩羅的計策， 夏綠蒂閣下也是帶着覺悟參加高峯會的", "……っ、わ、わかった。話すよ": "……嗚，我，我知道了。我說", "なるほど、ペローがね……": "原來如此，佩羅啊……", "……でもわたし、あまり頭が良くないから混乱してるんだけどラームスっていうのは、 いま人間さんがいる世界とは違う？": "……但是，我的腦子不太好，所以有點混亂，拉姆斯和現在人類君所在的世界不一樣嗎？", "ラームスのことがまだ分からないことだらけで何とも言えないな": "拉姆斯的事情還有很多不明白的地方，所以無法說什麼呢", "……でも魔法陣で行き来するのは同じなんだ。なんでもかんでも、魔法陣だね": "……但是通過魔法陣來往是相同的。不管怎麼說，都是魔法陣呢", "なんでもかんでも……確かにそうね": "不管怎麼說……確實是這樣呢", "それでその、洞窟の魔法陣が使えなくなるっていうのはいったい？": "那麼那個，洞窟的魔法陣不能使用到底是怎麼回事？", "最初、わたしはこの魔法陣が展開されている場所に意味があると思ってた。 確かに場所も大事なんだけど、たぶん……": "最初，我認爲這個魔法陣展開的場所是有意義的。 地點確實很重要，但是大概……", "確かめたいことがあるから、ちょっと一緒に付き合ってもらえないかな": "我有想要確認的事情，能稍微陪我一下嗎", "もちろん！って、どこへ？": "當然！誒，去哪裏？", "調べもの。と言えばあそこしかないでしょ。ビブリオ・アンティーク": "調查。這麼說的話只有那裏了吧。書靈比布里歐·古董", "……": "……", "……ちょっと気まずいかも……": "……可能有點尷尬……", "近づいてくる足音。俺たちは固唾を飲んでそれを待った。 やがて、薄暗い廊下に脚が見えたが――": "腳步聲接近。我們屏住呼吸等待着。 最後，在昏暗的走廊裏看到了腳——", "思いのほかほっそりした綺麗な足が現れた。": "出現了一雙意外纖細的漂亮的腳。", "おっつー": "喂——", "エロース": "厄洛斯", "エロース！？": "厄洛斯！？", "人間さん": "人間君", "普通に捕まっちゃってるのおもろ。元気？ちょっと痩せた？": "被普通地抓住了真有趣。還好嗎？稍微瘦了點？", "痩せるかっ！まだ捕まってから……": "瘦了纔怪！被抓住之後……", "……え、どれくらい経った？": "……誒，過了多久？", "さあ……": "不知道……", "ゼウス": "宙斯", "でも丸一日も経ってないからな！": "但是還沒過一天！", "もうちょっと入っとく？中で筋トレでもすれば効果的かもよ": "再待一會？在裏面鍛鍊一下肌肉可能會有效果哦", "よく映画とかで見るけど！独房の中で筋トレしてるマッチョな囚人！": "常在電影裏看到！在單人牢房裏鍛鍊肌肉的肌肉男囚犯！", "えーが？": "電影？", "いや、そんなことはいいんだ。どうしてここにエロースが": "不，那種事無所謂。爲什麼厄洛斯會在這裏", "そりゃもちろん（カチリ）": "當然（咔嚓）", "人間さんっちとゼウスっちを逃がすため、でしょ": "是爲了幫助人間君和宙斯君逃跑，對吧", "え！？い、いまどうやって": "誒！？剛，剛纔怎麼做到的", "鍵を開けたの": "打開鎖了", "だ、だからそれをどうやって": "所，所以是怎麼做到的", "鍵使って開けたに決まってるくない？": "當然用鑰匙打開的咯？", "いや、そうなんだよな。鍵を開けて中に放り込まれたんだからこれを どう壊すかとかより、鍵を開ける方法を考えなきゃと思ってたところなんだ": "不，是這樣啊。因爲是被打開鎖後扔進來的，所以比起怎麼破壞這個，我正在思考怎麼打開鎖", "けど、こうもあっさり……？": "但是，這麼簡單就……？"}