{"よかったね、船はなんとか動かせそう": "太好了，船好像还能动", "ルビー": "露比", "ちょっと修理が必要だけどな": "虽然需要稍微修理一下", "トーコツ": "檮杌", "ちょっと、ですか……？これ……": "稍微，吗……？这个……", "ダークマター": "暗物质", "大破はしていないからな。中破、といったところか。 この島にも資材の備蓄はあるから使ってもらって構わない": "因为没有严重损坏。大概算是中等损坏吧。 这个岛上也有储备的材料，你们可以使用", "トリアイナ": "特里艾达", "ええっ、いいんですか！？通りすがりの私たちの船に使わせていただいても": "哎哎，可以吗！？让我们这些路过的使用", "ピエドゥラ": "皮耶多拉", "私はこの海の安寧を守るようにご主人から言われている。 難破した船の救援も、もちろん含まれている": "主人吩咐我守护这片大海的安宁。 救援遇难船只，当然也包括在内", "気前がいいな。じゃあ遠慮なく使わせてもらうか": "真大方啊。那我们就不客气地使用了", "ところで、あんな大荒れの海に出てまで、どこに行こうとしていたんだ？ もし目的地があるなら、先に私の船で送り届けてもいいが": "话说回来，你们为什么要去那么危险的海域？ 如果有目的地的话，可以先用我的船送你们过去", "あっ！そうだったわ！船の中に例の装置をおいたままよね": "啊！对了！那个装置还在船上", "ドロシー": "桃樂絲", "それならさっき、見つけたけど……これ……": "那个的话，刚才找到了……这个……", "潮水でびっちゃびちゃですね": "被海水泡得湿透了呢", "そりゃ当然そうなるよな": "当然会这样了", "ちゃんと動くのかしら。機械って大抵、水につけるとだめって聞くんだけど": "还能好好运作吗？我听说机械类的东西泡水了基本上就废了", "とりあえず風魔法で乾かしますね。しっかり持っていてください": "先用风魔法吹干吧。请好好拿着", "はい、トーコツ": "好的，檮杌", "師匠が持つんじゃないのか。まあ、どっちでもいいけど": "不是师父拿着吗。算了，谁拿着都无所谓", "だって風魔法をまともに受けると髪が傷みそうだし": "因为要是直接承受风魔法的话，我的头发可能会受损", "ごくまれに本当に女子力らしき何かを発揮するのやめて……": "请不要偶尔发挥一下女子力……", "ひどいぞ師匠！それじゃあたしの髪がどうなっても": "师父好过分！那我的头发会变成什么样啊", "てええええい！！": "喝啊啊啊啊啊！！", "のわああああぁぁぁぁあああああぁぁぁぁぁ！": "嗯哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "トーコツが吹っ飛ばされたけど": "檮杌被吹飞了", "ちなみに私も師匠へのリスペクトを込めて三つ編みに": "顺便一提，我也带着对师父的敬意编了三股辫", "ふーん": "嗯", "ヘアオイルも同じものを使ってるんです": "我用的也是同一种护发油", "へー": "哦ー", "１ミリくらい興味持ってあげよう？": "至少表示一点兴趣吧？", "はぁ、はぁ、ピエドゥラこのやろう、手加減しろよ！": "哈，哈，皮耶多拉你这家伙，给我留点情面啊！", "師匠ならあれくらい余裕なのに": "师父的话，那种程度应该很轻松的", "ぐぬぬ": "咕努努", "ドロシーちゃんにあんな仕打ちされても平気な顔してる。 おっぱい魔女も、なかなか心が鍛えられてるね": "被桃乐丝那样对待还能一脸平静。 胸部魔女，内心也锻炼得相当坚强呢", "それでどう？動きそう？": "那么怎么样？有反应吗？", "一応、反応はしていますね": "基本上，有反应了", "わりと近いよ？": "挺近的哦？", "ちゃんとした場所を指し示してるのかはわかんないけどな": "不过不知道是不是在指示确切的位置", "その装置は、いったい何だ？": "那个装置，到底是什么？", "エルマイトでも、ディマイトでもない特殊なエネルギー……それを感知するための装置よ": "感应不是圣之力也不是恶之力的特殊能量……的装置哦", "ほう……": "哦……", "私たちはその正体を確かめるために、ここまで来たの。 そうだ、トリアイナ。何か心当たりはない？この海のことなら、詳しいでしょ？": "我们就是为了确认那个能量的真面目，才来到这里的。 对了，特里艾达。你有什么头绪吗？你对这片海域很熟悉吧？", "そうだな……。ところで、その正体を確かめた後はどうするつもりだ？": "是啊……。话说回来，确认了那个能量的真面目之后，你打算怎么办？", "それは相手次第よ。場合によっては": "那要看对方了。根据情况", "よっては？": "根据情况？", "殴るわ": "拳打脚踢", "では次の議案に移りますね～": "那么进入下一个议题～", "トリル": "特里", "はぁい": "好～", "シンデレラ": "仙杜瑞拉", "ゲーテの淡々とした進行に慣れきってたけど、これはこれで癒しねぇ": "虽然已经习惯了歌德的平淡主持，不过这样也挺治愈的呢", "シェイクスピア": "莎士比亞", "悲劇の探究者が癒しとか求めてるわけ？": "悲剧的探究者也会追求治愈吗？", "ヴィルヘルミナ": "威尔赫米娜", "積極的に求めはしないけど、癒しを感じる感性くらいはあるわ": "虽然不会积极追求，但还是有感受到治愈的感性", "可愛い女の子がにこにこしながら議事進行してくれるって、幸せなのは間違いないでしょ": "可爱的女孩子笑眯眯地主持会议，毫无疑问是幸福的吧", "フアナ": "弗亚纳", "おっぱいも大きいし。今度、先っぽしか隠せないどちゃくそエロい制服を開発しない？": "胸部也很大。下次要不要开发一下只遮住乳头的超色情制服？", "ラヴクラフト": "拉布罗", "作るのは自由ですが、着るのも自由かと": "要做是你的自由，但穿不穿也是你的自由", "フック": "虎克", "トリルなら話の持っていき方次第で着るはず": "如果是特里的话，根据话题的走向应该会穿", "確かに着そうだから心配だな……": "确实有可能穿，真让人担心……", "ジョカ": "女媧", "私ってそんなに頼りないですか？": "我有那么不可靠吗？", "はいはい、脱線しない。ほらシェイクスピア、あなたの研究報告でしょ": "好了好了，不要离题。来，莎士比亚，这是你的研究报告吧", "クラース": "克拉斯", "では聞かせてもらおうか": "那就让我们听听看吧", "ジャコヴァ": "雅各巴", "新型エネルギーの特異点については現在、ドロシー委員が調査中。 よって現在の研究は、主に『ラームス』と呼ばれる世界との境界線……": "关于新型能量的奇异点，现在桃乐丝委员正在调查中。 因此现在的主要研究是，与被称为『拉姆斯』的世界的边界线……", "サーベイなる存在が複数、オトギノクニ内で確認されている以上、 恒常的に出入り可能な境界が存在するはずよ": "在童话之国内已经确认到复数的索贝，所以应该存在能够经常性出入的边界", "向こうから来た、サーベイではないまともな連中はどうしてる": "从那边过来的，不是索贝的正常人怎么样了", "アリス・ミルズ特務機関員が保護を担当しているわ。ミルズ、証言台に": "爱丽丝・米尔兹特务机关成员负责保护他们。米尔兹，到证人席", "はい。特に異変は起きていません。 ただ当人たちへの聞き取りの結果、転移の瞬間は記憶がないようです": "好的。没有发生什么特别的异常。 只是根据对当事人的询问，他们似乎没有转移的瞬间的记忆", "アリス・ミルズ": "爱丽丝・米尔兹", "それじゃあ、どこから、どうやって来たのかは、分からずじまいだね": "那么，就不知道他们是从哪里，怎么过来的了", "ただし、気になる点があります": "但是，有一点很让人在意"}