{"ヘラ！？無事だったの！？": "赫拉！？你没事吗！？", "ハデス": "哈帝斯", "うん。捕まってたんだけどね、相手はわたしのことなめてかかってたみたい。 普通に逃げ出せたわ。見張りもいなかったし": "嗯。虽然被抓住了，但对方好像太小看我了。 我很普通地逃出来了。也没有看守", "ヘラ": "赫拉", "それより……": "话说回来……", "えっ？": "咦？", "ゼウス": "宙斯", "ゼウス～！大丈夫っ？ こんなにケガしてるなんてっ！わたしが来るのが遅かったせいで！": "宙斯～！你没事吧？居然受了这么重的伤！都怪我来晚了！", "なんか無駄に遠かったの……！これでも一生懸命走って来たんだよっ！": "总觉得好远啊……！我可是拼命地跑过来的！", "だ、大丈夫ですって。ヘラは捕まってたんだから仕方ないですし": "没，没事的。赫拉被抓住了，这也是没办法的", "でもでも！ゼウスを守るのはわたしなのに！": "但是但是！明明应该是我来保护宙斯的！", "（遠かった……？ヘラはこの場所に捕まってたんじゃないのか……？）": "（很远……？赫拉不是被关在这个地方吗……？）", "人間さん": "人間君", "なんにしても助かったわ。ヘラが来てくれれば勝算もある": "不管怎么说，得救了。赫拉来了的话就有胜算了", "勝算？いまの一撃で勝った気になってるの？": "胜算？你觉得刚才那一击就赢了吗？", "雨依": "雨依", "もちろんです。わたしは最強ですが…… ヘラとハデスが揃ったら、もっと最強になります": "当然了。我虽然是最强的…… 但赫拉和哈帝斯都在的话，就更无敌了", "ゼウス～！そうだよねっ、わたしに一緒にいてほしいよね！": "宙斯～！是啊，你希望我陪着你吧！", "そういう話はしてないでしょ": "我们不是在说这个吧", "あれ、そうです？わたし、ヘラとハデスに一生そばにいてほしいし、 いまってそういう話だと思ったんですけど": "嗯，是吗？我希望赫拉和哈帝斯能一辈子陪在我身边， 我以为现在就是在说这个呢", "……っ": "……嗯", "ゼウスだいすき～！": "我最喜欢宙斯了～！", "私、こういう友達ごっこ嫌いなのよね。嘘臭くてイライラするわ": "我讨厌这种朋友游戏。太假了，真让人不爽", "わたしとゼウスの愛に嘘なんてないもーん！": "我和宙斯的爱是真实的！", "なんかヘラさんが子どもみたいになってますね……。こんな人でしたっけ……？": "总觉得赫拉小姐变得像个孩子一样……她本来是这样的人吗……？", "オーディン": "奧丁", "まあ、ゼウスが絡むとおかしくなる子だからねぇ": "嗯，她是个一和宙斯扯上关系就会变得奇怪的孩子", "アヌ": "阿努", "黙らせる": "让他们闭嘴", "タルタロス": "塔尔塔洛斯", "うあっ！？ま、また……！": "呜啊！？又，又来了……！", "重力魔法ですっ！くっ、ううっ……指一本すら動かせない……！？": "是重力魔法！唔，呜呜……连一根手指都动不了……！？", "ピュルテ": "看板", "後はひとりずつ倒す": "接下来就一个一个打倒", "待って、タルタロス！いまの新顔がいないわ！": "等下，塔尔塔洛斯！刚才那个新来的不见了！", "！？": "！？", "くっ……はぁっ……！ヘラっ、どうですか……！？": "咕……哈啊……！赫拉，怎么样……！？", "ぜーんぜん平気だよ！": "完全没事！", "どういうこと！？というか、どこにいるのよ！": "怎么回事！？话说，你在哪里啊！", "ここだよ！": "在这里哦！", "ぐっ……！？": "咕……！？", "タルタロスが重力魔法を使う寸前に、ヘラの姿を消したのか……！": "在塔尔塔洛斯使用重力魔法之前，赫拉就消失了……！", "くっ……援護しようにも姿が見えないんじゃ……": "咕……就算想支援也看不到人……", "問題ない……！": "没问题……！", "うあっ！": "呜啊！", "姿を消していたはずのヘラだが、タルタロスの拳は的確にヘラを捉えたらしく、 彼女の小柄な体は吹っ飛ばされてしまう。": "虽然赫拉消失了，但塔尔塔洛斯的拳头准确地击中了赫拉， 她娇小的身体被击飞了。", "気配でわかる": "从气息就能知道", "なかなかやりますね……！？": "真是厉害……！？", "でも、予想通り重力魔法は、相手を視界に入れないといけないのね。 発動前に距離をとったのは全員を視界に入れるため……": "但是，正如所料，重力魔法必须看到对手才行。 在发动前拉开距离是为了把所有人都纳入视野……", "なんかきょろきょろしてましたし": "他刚才一直在东张西望", "……": "……"}