{"アディス監獄……？": "阿迪斯监狱……？", "人間さん": "人間君", "ゼウスは先ほどまでの勢いを急速に失い、俯きながらその名前を口にした。 俺が問い返すと、力なくうなずく。": "宙斯突然失去了刚才的气势，低着头说出了那个名字。 我反问后，他无力地点了点头。", "この世界の吹き溜まりとも言われるアディスですが、その由来はこの監獄なんです": "阿迪斯被称为这个世界的垃圾场，其由来就是这所监狱", "ゼウス": "宙斯", "捕えたものを絶対に外に出さない。かつて、様々なμがここに囚われたと聞きます。 そして誰一人出て来なかったとも": "被抓住的人绝对不会被放出来。我听说，过去有各种各样的μ被关在这里。而且，没有一个人出来", "な、なるほど……": "原，原来如此……", "なんだかんだ、ゼウスならここを突破できるのでは、 とどこか甘い考えを持っていた俺は、自分の浅はかさを恥じる。 考えてみれば、相手もゼウスの強さは織り込み済みなのだ。": "我本来还天真地以为，宙斯应该能突破这里， 现在却为自己的浅薄感到羞愧。 想想也是，对方早就把宙斯的强大考虑进去了。", "となれば、ゼウスが語るような伝説級の監獄を用意しているのは当然のことだろう。": "既然如此，准备宙斯所说的传说级监狱也是理所当然的。", "……わたし、何やってるんだろう": "……我到底在干什么啊", "ゼウス……": "宙斯……", "結局、雨依さんに勝てないどころか、テュポーンにはハッキリと負けてしまいました。 それどころか、人間さんまで巻き込んで……": "结果，我不仅没能战胜雨依小姐，还输给了堤丰。 不仅如此，还把人間君也卷了进来……", "そのことなんだけど": "关于这件事", "ゼウスが目覚めるまでの間、思った以上に時間があったこともあり いろいろと状況について考えを巡らせていた。": "在宙斯醒来之前，我有比想象中更多的时间， 所以我思考了很多关于现状的事情。", "ずっと引っかかっていたのはテュポーンのラッキーという言葉だ。": "一直让我很在意的是堤丰所说的幸运这个词。", "ラッキー、ですか？": "幸运，吗？", "ああ。そして二人をさらって引き上げたんだ。 つまり、本当の狙いは俺だったのかもしれない": "是啊。然后他把你们两个带走了。也就是说，他的真正目标可能是我", "テュポーンの強さからすれば、全員は難しいとしてもある程度は戦力を削ぐことが できたはずだ。なのに引き上げたということは、目的を達したことを意味する。": "从堤丰的强大来看，虽然很难把所有人都带走，但他应该能削弱一定程度的战力。然而他却把你们带走了，这意味着他达到了目的。", "倒れたゼウスを囮に使い、俺をおびき寄せた。そう考えるべきではないだろうか。": "他把倒下的宙斯当作诱饵，把我引诱出来。我应该这么想吧。", "……そうだとしても、わたしが役立たずで足を引っ張っていることには 変わりありません。むしろ、敵の策にまんまと利用されて……": "……就算是这样，我也是个没用的累赘，这一点是不会改变的。倒不如说，我完全被敌人的策略利用了……", "ずっと負けたことがなくて、わたしは最強だと信じてました。 でも、それは生きてきた世界が狭かっただけ……": "我一直没输过，相信自己是最强的。但是，那只是因为我生活的世界太狭小了……", "（……ゼウスは実際に強い。だからいままで負けなしだった。 たぶん、これが初めての挫折なんだろう。 こうなると一気にメンタルが崩れてしまうかもしれない）": "（……宙斯实际上很强。所以她至今为止都没有输过。 这大概是她第一次遇到挫折吧。 这样一来，她的心灵可能会一下子崩溃）", "（こういうときこそヘラやハデスにそばにいてほしいけど…… 果たして俺が、傷ついたゼウスを支えられるだろうか）": "（这种时候，我真希望赫拉和哈帝斯能陪在她身边…… 但我真的能支持受伤的宙斯吗？）", "弱いわたしなんて、何も価値がありませんね。もうどこにも、居場所なんてないんですよ": "弱小的我，没有任何价值。我已经没有容身之处了", "ヘラもハデスも、強さなんかで友達を選んでなんかないって、ゼウスもわかってるだろ": "赫拉和哈帝斯都不是因为强弱而选择朋友的，宙斯你也明白吧", "そうですね。ふたりだけは友達でいてくれる……でしょうか。けど、信民は……": "是啊。只有他们两个会做我的朋友……吧。但是，信民……", "信民たちだって同じだよ。いつもあんなに仲良く話してるのに １回負けたからって手のひらを返すような真似しないだろ": "信民他们也是一样的。明明平时都和你那么亲密地聊天，不会因为输了一次就翻脸不认人的", "強引に根拠もなく言い切ったが、正直なところ信民についてはμをどう思っているか、 いまひとつ見えない。ただ、いまはそんな細かいことを考える必要はないだろう。": "虽然我毫无根据地断言了，但说实话，我完全不知道信民们是怎么看待μ的。不过，现在应该不需要考虑那么琐碎的事情吧。", "とにかく、ここから出よう": "总之，先从这里出去吧", "いえ、わたしは足手まといになってしまいますから": "不，我会成为累赘的", "（こりゃ重症だぞ……）": "（这病得不轻啊……）", "というか、無理ですよ。アディス監獄ですよ。絶対に出られない鉄壁の監獄なんです": "话说，不可能的。这里是阿迪斯监狱。是绝对出不去的铁壁监狱", "人間さんにはなんてお詫びしたらいいか…… わたしが不甲斐ないせいで、こんなことに": "我该怎么向人間君道歉呢……都怪我太没用了，才会变成这样", "（出るには間違いなくゼウスの力が必要だ。けど、何か突破口を見付けないと、 絶望したままじゃモチベーションを維持できないよな……）": "（要出去的话，毫无疑问需要宙斯的力量。但是，如果不找到突破口的话， 在绝望中是无法维持动力的……）", "見たところ普通の鉄格子なんだけど、そんなに固いのか": "看起来是普通的铁栅栏，有那么坚固吗", "普通の鉄ではなくて何かの魔力をまとっていると思います。 そのせいで、μの力が無効化されている感じがします": "我觉得这不是普通的铁，而是被某种魔力包裹着。 因此，感觉μ的力量被无效化了", "無効化されたら、μも信民も同じです。素手で鉄なんて曲げられるわけがありません": "被无效化的话，无论是μ还是信民都一样。不可能徒手弯曲铁", "なるほど……": "原来如此……", "逆を言えば、腕力でこれを突破できる人物なら脱出可能なのだろうか。": "反过来说，如果有人能靠臂力突破的话，应该就能逃脱了吧。", "人間界では、たまに鉄棒を曲げたりする力自慢の姿をテレビや動画で見たことはある。 だが、太さもあるし、そうした人でも容易ではないだろう。": "在人间界，我偶尔会在电视或视频上看到一些自夸力量的人，他们能弯曲铁棒。 但是，铁棒也有一定的粗细，即使是这样的人，应该也不容易做到吧。", "そんな人、いるわけありませんから。μはみんな、信民たちから頼ってもらった力で 常識外の行動ができるようになってるんです": "这样的人，根本就不存在。μ是通过信民们依赖的力量， 才能做出超乎常识的行为", "自力で鉄が曲げられるような人がいたら、μのことなんて誰も頼らなく…… いえ、こんな弱いわたしじゃ結局は誰も信じてくれないでしょうけどね": "如果有人能靠自己的力量弯曲铁的话，谁也不会依赖μ…… 不，像我这么弱的人，结果谁也不会相信吧", "（うーん……ちょっとネガティブが行き過ぎて面倒な感じになってきちゃってるぞ……。 いや、病み始めはこういうものか……黙っておこう……）": "（嗯……有点太消极了，感觉有点麻烦…… 不，刚开始生病的时候都是这样的吧……还是先闭嘴吧……）", "まあ、そうだよな。奇跡を起こすからμは特別扱いされるわけで 誰にでもできるようじゃ……": "嗯，是啊。因为能引发奇迹，所以μ才会被特殊对待 如果谁都能做到的话……", "（……でも、約一名、素手で鉄を曲げそうな顔が浮かぶんだよな。 といっても、ここに来てくれるわけがないけど……）": "（……但是，我脑海中浮现出了一个能徒手弯曲铁的人。 话虽如此，他也不可能来这里……）"}