{"いまでも、あの夜のことは覚えてる": "我到现在都还记得那天晚上的事。", "雨依": "雨依", "本部より入電、XX区XX1-13-1、 和菓子屋『寶月堂』にて女性が刺されているとの110番あり": "本部收到报案电话，有人拨打110，说XX区XX1-13-1的和菓子店", "警察本部": "警察总部", "XX了解": "XX收到。", "指令室": "指挥中心", "通報者は被害者の夫、発見者は被害者の長女で――": "报案者为被害人的丈夫，发现者为被害人的长女——", "私の運命は一変した": "我的命运从此改变。", "13日未明に起きた和菓子屋女将刺殺事件に関与しているとして強盗殺人容疑で指名手配されていた容疑者が先ほど、この駅付近で自殺を図り、間もなく死亡しました": "13日凌晨发生的和菓子店老板娘遇刺案，警方以强盗杀人罪通缉的嫌犯，于稍早前在车站附近企图自杀，不久后身亡。", "リポーター": "记者", "その夜まで、私の人生は幸せなものだと確信していた。何の根拠もなく": "直到那天晚上，我都深信自己的人生很幸福。毫无根据地深信。", "なお、容疑者は被害者と不倫関係にあったとの証言も――": "此外，根据证词，嫌犯与被害人有婚外情——", "後継者問題で度々ベテラン従業員とトラブルになっていたと――": "嫌犯与资深员工因继承问题，多次发生纠纷——", "『寶月堂』は経営難に陥っており、多額の借金が――": "", "すべて根も葉もないうわさにすぎなかった。私から見ても引くほど仲の良かった両親、 優しく穏やかだった従業員、連日のように行列のできたお店": "那些全都是毫无根据的谣言。我父母的感情好到连我都觉得惊讶，员工们都很温柔和善，店里天天大排长龙。", "私はすべて事実を知っているのに、誰も聞いてくれなかった。いまなら理由はわかる。 事実なんて、捻じ曲げられた創作より、ずっとつまらないからだ": "我明明知道一切真相，却没有人愿意听我说。现在我终于知道原因了。因为比起扭曲事实的创作，真相更加无趣。", "なのに、私は友達を失った": "可是我却失去了朋友。", "そして――": "然后——", "ＸＸ陸橋から飛び降り走行中の大型トラックに衝突、全身を強く打って死亡した男性が、 ５か月前の『寶月堂強盗殺人』の被害者遺族であることがわかり――": "一名男子从ＸＸ天桥跳下，被行驶中的大卡车撞个正着，全身受到重创而死亡。经过调查，该名男子是五个月前发生的『宝月堂强盗杀人案』的受害者遗族——", "優しい両親も失った。失意の父は仕事も手につかず、従業員たちもみんな去っていき、 やがて店は血縁以外に何のつながりもないクズに売られた": "我失去了温柔的父母。父亲因为失意而无法工作，员工们也纷纷离去，最后店铺被卖给了一群没有血缘关系的垃圾。", "私に残されたのはたったひとつ。この、金平糖のレシピだけ――": "我只剩下一样东西，就是这个金平糖的食谱——", "パパ、ママ、どこ……？": "爸爸、妈妈，你们在哪里……？", "そこに、誰か……いるの……？": "有人……在那里吗……？", "ママ……！？やだ、ママ、どうして……！？血が、いっぱいっ……！ どうしよう、パパっ、ママが死んじゃう……！ねえ！": "妈妈……！？不要，妈妈，为什么……！？血流得好严重……！怎么办，爸爸、妈妈要死了……！喂！", "……はっ！？": "……啊！？", "私は勢いよく起き上がり、横になっていた岩肌の固さに顔をしかめた。": "我猛然坐起身，因为躺着的岩石太硬，我的脸皱成一团。", "自分が置かれている状況を、しばらく考えて整理する。": "我思考了一下，整理目前的状况。", "（そうだ……私は、エンリルのところから逃げ出して、 そして声に導かれるがままに……）": "（对了……我从恩利尔那里逃了出来，然后在声音的引导下……）", "昔の夢だ。": "那是以前的梦。", "しばらく見ていなかったのに。": "明明有好一阵子没梦到了。", "……": "……", "自分の両手を見つめる。洞窟で寝たせいか、少し薄汚れている。": "我注视着自己的双手。或许是在洞窟里睡过的关系，手有点脏。", "それだけだ。": "仅此而已。", "でも、こうして見つめていると、血に染まっていた記憶が簡単に蘇ってくる。": "但是，像这样注视着双手，染血的记忆便轻易地复苏了。", "巡り巡って、ある意味で私の手は本当に血に染まったようなものだけど": "兜兜转转，就某种意义而言，我的手真的染上了鲜血。", "もはや戻れないところまで来てしまった。": "我来到了再也回不去的地方。", "そんな意識で、私は自分を嘲笑った。": "我抱着这样的想法，嘲笑自己。", "自分の役割をまっとうするのです……あなたにしかできない、崇高な役割を……": "完成你的职责……完成只有你才能完成的崇高职责……", "？？？": "？？？", "わかってるわよ、うるさいわね。いま起きたところなの": "我知道啦，你很烦耶。我才刚起床。", "頭に響く声に、私は毒づく。": "我咒骂着脑海里响起的声音。", "この声に従って、私はアヌやエンリルのいる世界からまた、新たな世界に渡ってきた。": "我听从这道声音，从阿努和恩利尔所在的世界，再次前往了新的世界。", "この結晶体を置いて回ればいいんでしょ……。もう少ししたら、やるから": "把这颗结晶体放在这里转几圈就行了吧……我等一下就做。", "きっとまた、これがろくでもないことになるのは目に見えていた。": "我早就知道，这肯定又会演变成不好的事。", "けど、私はもう続けるしかない。": "但是，我只能继续下去。", "声の言いなりになっていたから、なんて言い訳はしない。": "我不会拿：我听从声音的指示当借口。", "これは私の意志。": "这是我的意志。", "だからきっといつか、私は罰せられるに違いない。": "所以总有一天，我一定会受到惩罚。", "人間さん……あの人に。": "人类少年……那个人会惩罚我。", "エンリルとアプスーが和解してからしばらくが経った。": "恩利尔与阿普苏和解后，过了一阵子。", "相変わらず雨依の行方はわからないまま。": "雨依依然下落不明。", "そんな中、俺は……。": "在这段期间，我……）", "芋を洗っていた。": "在洗土豆。", "次はこの箱だ": "接下来是这个箱子。", "マルドゥーク": "马尔杜克", "まだあるのか……": "还有啊……", "人間さん": "人类少年", "手伝ってくれて助かる": "感谢你来帮忙。", "マルドゥークが育てている農作物の収穫を手伝う、 と申し出たのだがまさか丸一日、芋を洗うことになるとは思っていなかった。": "我主动说要帮忙马尔杜克收割农作物，但没想到会花上一整天洗土豆。", "（まあ俺が断ったら、これをマルドゥークひとりでやるんだもんな。 それはかわいそうだ。みんなが食べる芋なんだし）": "（不过要是我拒绝，就得由马尔杜克一个人来洗了。那样他太可怜了，毕竟这是大家要吃的土豆。）", "何を考えてる？": "你在想什么？", "オトギノクニにいた仲間に、人間界の港区が大好きな子がいたな、って": "我在想童话之国的同伴里，有个很喜欢人类世界的港区的孩子。", "ふうん？どうしてまた急に。ホームシックか？": "哦？怎么突然提到这个？你思乡了吗？", "いや、芋洗坂って地名を思い出して……。わかんないよな。いいや、気にしないでくれ": "没有，我只是想起一个叫作洗土豆坂的地名……你没听过吧。没事，别在意。", "あらあら、精が出るわね。はい、飲み物の差し入れよ": "哎呀哎呀，你真有干劲呢。来，这是饮料，给你喝。", "エンキ": "恩基", "いや、エンキ。人間さんはまだ出してない": "不，恩基，人类少年还没开始洗。", "下ネタかよ……": "居然是下流哏……"}