{"確実に近づいていますね。向こうの動きは止まったみたいです": "確實正在接近。對方好像停止了動作", "ピュルテ": "看板", "そこが敵の拠点、ということなんでしょうね！よーし、待っててくださいね、ヘラ！": "那裏就是敵人的據點吧！好，等我，赫拉！", "ゼウス": "宙斯", "うかつに飛び込まないでよ。ヘラもそれで失敗してるんだから": "別貿然衝進去。赫拉就是因爲這樣才失敗的", "ハデス": "哈帝斯", "わかってますって！": "我知道啦！", "ま、まあ、一刻も早く助け出したいわけですし……ね？": "嗯，嗯，畢竟想盡快救出赫拉……對吧？", "オーディン": "奧丁", "そ、そうそう。意気込みは大事ですし。行動に移す前に慎重になれば、ですよね": "對，對。幹勁很重要。只要在行動前慎重一點，就沒問題了", "……": "……", "（ん……？）": "（嗯……？）", "人間さん": "人間君", "ねえねえ、ちょっと休憩しない～？ちょっとでいいから。ねー？": "那個，稍微休息一下吧～？稍微一下下就好。好嗎？", "アヌ": "阿努", "またですか、アヌさん": "又要休息嗎，阿努", "まあ動きが止まったみたいですし、慌てなくてもいいんじゃないですか？ わたしも小腹がすいちゃいましたし！": "好像對方停止了動作，不用那麼着急吧？我也肚子餓了！", "このままのペースだと、どれくらいで着きそうですか？": "按照這個速度，大概多久能到？", "そうですねぇ……": "讓我看看……", "（ハデス……）": "（哈帝斯……）", "ヴェル殿は大丈夫だろうか……": "威爾大人沒事吧……", "リル": "莉露", "お医者の話では、もうそろそろ目が覚める頃だって。信じて待つしかないよね": "醫生說他差不多該醒了。我們只能相信他，耐心等待", "ティンカー・ベル": "汀可貝兒", "エルマイトの点滴などよりも、人間さん殿がいれば一発で目が覚めるのだろうが": "如果人間君大人在的話，威爾大人肯定馬上就會醒的，比聖之力的點滴什麼的要有效得多", "ま、いないんだから言っても仕方ないでしょ。 でもこれ毎回になるのも困るから、ピュルテがいい方法を見つけてきてくれないかなぁ": "但是人間君大人不在，說這些也沒用。 但是每次都這樣也很麻煩，看板能不能找到什麼好辦法呢", "交代でお世話するの、手伝ってもらえて助かってるよ。 ヴェルは本当にいい友達を持ったね": "輪班照顧威爾大人，有你們幫忙真是幫大忙了。 威爾真是交到了一羣好朋友啊", "シャペロン": "夏佩洛", "いやいや、こういうときこそ助け合いだから": "沒有啦，這種時候就該互相幫助", "ああ。当然のことだ。感謝するようなことでもない": "是啊，這是理所當然的，沒什麼好感謝的", "いまはエミリーも姐さんも議会？に呼ばれて忙しいし、 三つ編みは出張だし、ピュルテは異世界だし": "現在艾蜜莉和大姐都被議會？叫去了，很忙，麻花辮出差，看板在異世界", "私たちはニートで暇だからね": "我們是尼特族，有空閒時間", "クレア": "克蕾婭", "ニートっていうな！": "別說什麼尼特族！", "自由度が高いだけだから！": "只是自由度高而已！", "図星をつかれて怒ってる。ちなみに私もニートだよ": "被說中了所以生氣了。順便一提我也是尼特族", "……というかクレア殿。ヴェル殿についていたのでは？交代の時間だったか？": "……話說克蕾婭小姐，你不是在照顧威爾大人嗎？是輪班時間到了嗎？", "ううん。ヴェルが起きたから": "不是，威爾醒了", "本当かい！？": "真的嗎！？", "それを早く言えーっ！！": "早點說啊！！", "はあ……": "哈啊……", "輪から外れて、森の中にたたずむハデスの姿を見つけ、俺はそっと隣に歩み寄った。": "我看到哈帝斯站在森林裏，沒有加入大家的圈子，於是悄悄走到她身邊。", "ゼウスはわかってくれてる。それはハデスも承知なんだろ？": "宙斯是理解你的，這點你也知道吧？", "――っ！？": "——！？", "ハデスほどのμが俺が近づいたことにも気づいていないようだった。 彼女は動揺を一瞬顔に見せたあと、静かに俯いた。": "哈帝斯的μ似乎沒有高到能察覺到我靠近。 她臉上閃過一絲動搖，然後靜靜地低下頭。", "そうだと信じているわ": "我相信是這樣的", "少し前からハデスの表情がどこか浮かないことに、なんとなく気づいてはいた。 しばらく観察して、俺はひとつの推論を立てていたのだが……。": "我從之前就隱約察覺到哈帝斯的表情有些陰沉。 觀察了一段時間後，我得出了一個推論……。", "確かにちょっとキツく聞こえる言い方だったとは思うけど、 ゼウスとはもう長い付き合いなんだし": "我覺得你剛纔的語氣確實有點嚴厲， 但你和宙斯相處了這麼久", "ヘラの姿が見えなくなった瞬間、うかつに動こうとしたその場の全員を厳しく注意したハデス。的確な判断だったと思うが、直後から様子がおかしかったのだ。": "在赫拉消失的瞬間，哈帝斯嚴厲地警告了想要輕舉妄動的所有人。我認爲這是正確的判斷，但她的樣子從那之後就變得很奇怪。", "それ以降も観察していたら、ゼウスが勇み足を踏みそうになるたび ハデスがそれをたしなめ、そしてひっそりと表情を曇らせる…… といったことが繰り返されているように感じていた。": "在那之後，我繼續觀察着他們，發現每當宙斯想要輕舉妄動時，哈帝斯就會責備他，然後表情就會變得陰沉……這樣的情況一直在重複。", "もちろん、私のああいう言い方はいまに始まったことではないわ": "當然，我那種說話方式也不是現在纔開始的。", "どうやら、推論はほぼ当たっていたようだ。 ハデスは顔を俯けたまま、ぽつりとこぼした。": "看來我的推論幾乎沒錯。哈帝斯低着頭，喃喃自語。", "だからゼウスもわかってくれている……そうだと信じたい、 けど……本当のところはわからない": "所以宙斯也明白……雖然我想相信，但……其實我也不知道。", "ヘラに対してもそう。ふたりは自由だから、 つい私が口うるさくあれこれ指示したり注意する役割になってしまう": "對赫拉也是。因爲她們兩人很自由，所以我不禁變成囉嗦地指示或提醒的角色。", "あっ、違うのよ。ふたりのせいだって言いたいんじゃないの。 そもそも、私の生来の性格だから……": "啊，不是的。我不是想說她們的錯。說到底，這是我的天性……", "さっきくらい厳しい言い方も、ゼウスの反応からすると珍しいわけじゃなさそうだ": "從宙斯的反應來看，剛纔那種嚴厲的語氣似乎也不是什麼稀奇的事。", "……他の人たちはびっくりしてたわよね。当然だわ。あんな、強い言い方をしたら……": "……其他人應該都嚇了一跳吧。這也是當然的。用那麼強硬的語氣……", "確かに驚いただろうし、ピュルテとオーディンは態度も少し変だけど、 でもそれは、まだゼウスとハデスの関係がよくわからないからだし、 どちらかというとゼウスに気を使ってるんだよ": "確實會嚇到人，看板和奧丁的態度也有些奇怪， 但那是因爲他們還不太瞭解宙斯和哈帝斯的關係， 說到底還是在顧慮宙斯", "ハデスは、そのままでいいと思う。少なくともゼウスとヘラから直接何か言われるまでは": "哈帝斯，我覺得你保持這樣就好。至少在宙斯和赫拉直接說些什麼之前", "人間さん……": "人間君……", "えっ": "哎", "ハデスはふいに、こちらの胸に顔を埋める。予想しなかった行動に、俺の声は上ずった。": "哈帝斯突然把臉埋進了我的胸口。面對這意料之外的行動，我的聲音都變尖了。", "私……嫌われたくないんです……ふたりとも大事だから……っ": "我……不想被討厭……因爲他們兩個都很重要……", "私だって本当は、ヘラのために一刻も早くって思ってます……！ けどっ、やっぱりいろいろ考えてしまう……そういう性分で……": "其實我也想盡快爲赫拉做些什麼……！但是，我果然還是會想很多……我就是這種性格……", "う、うん……わかってると思うよ、ふたりとも。ハデスは口調は厳しいけど、 理不尽なことじゃない。俺でさえわかるんだ、ふたりがわからないはずないよ": "嗯，嗯……我想他們兩個都明白的。哈帝斯雖然語氣嚴厲，但並不是不講道理。連我都明白，他們兩個不可能不明白", "そうだと思います。信じていないわけでもないんです。 でも時々、無性にこうして不安になってしまって": "我也這麼覺得。我也不是不相信他們。 但是，我有時會像這樣莫名地感到不安", "仕方ないことだよ。 不安を吐き出す場所が必要で、俺にそれが務まるなら喜んで引き受けるし": "這也是沒辦法的。你需要一個傾訴不安的地方，如果我能勝任的話，我很樂意接受", "ありがとうございます……人間さん……": "謝謝你……人間君……"}