{"見てください！海ですよ、海！海～っ！！": "請看！是大海哦，大海！大海～！！", "ゼウス": "宙斯", "ぜひオリンポス近くの海を案内したい。 そんなゼウスの申し出を受けて、俺たちは海辺にいた。": "宙斯說想帶我去奧林匹斯山附近的海邊。 我們接受了宙斯的邀請，來到了海邊。", "本来はピュルテたちも含めたみんなで来るつもりだったようだが、 いろいろな行き違いがあってふたりきりとなっている。": "本來是打算帶上包括看板她們在內的所有人一起來的， 但因爲各種各樣的原因，最後變成了只有我們兩個人。", "きれいな海だなぁ……透き通るような青じゃないか": "真是一片美麗的海啊……清澈的藍色", "人間さん": "人間君", "素敵ですよね。見ているだけで心が洗われていくようです": "真是太美了。光是看着就感覺心靈被洗滌了", "あっ、こっちこっち！おすすめのコースなんです": "啊，這邊這邊！我推薦的路線", "ゼウスがこちらの手を引いて連れてきてくれたのは、見事な眺望が見渡せる道だった。": "宙斯拉着我的手，帶我來到了一條能一覽美景的道路上。", "この前ふらっと来たときに地元のお兄さんに聞いたんですよ。 愛を語る恋人同士がひっきりなしに訪れる、いわばラブスポット！": "這是我之前來的時候從當地人那裏聽來的。 是情侶們經常來訴說愛意的，所謂的愛情聖地！", "ら、ラブ……": "愛，愛情……", "まだ知り合ってからそれほど時間が経っていないが、ゼウスは元気で明るいが、 そういった色っぽい話題には縁遠いのだと勝手に思い込んでいた。": "雖然我們認識的時間還不長，但我一直以爲宙斯雖然活潑開朗， 但和這種色色的話題無緣。", "しかし、しっかり俺をこんなところに連れて来るなんて。 この後、告白でもされるのだろうか。油断していただけに、思わず気を引き締め直す。": "但是，她卻把我帶到了這種地方。 接下來，她會向我告白嗎？我本來還很放鬆，現在不由得緊張了起來。", "どうしたんですか？なんか緊張してません？": "怎麼了？你好像很緊張的樣子？", "い、いや……そんなことないよ": "不，不……沒那回事", "あっ、ジューススタンドですよ。ちょっと喉が渇きませんか？": "啊，是果汁攤。你渴不渴？", "そうだな。なんならカラッカラだ……": "是啊。喉嚨都快乾了……", "おばさーん！こんにちは！": "奶奶！你好！", "あら、ゼウスさん。ジュースがほしいの？": "哎呀，宙斯。想喝果汁嗎？", "ジュースおばさん": "果汁攤奶奶", "はいっ、えーとこのトロピカルってやつください。特大サイズで！": "是的，那個，我要熱帶果汁。特大號的！", "はいよ。LLってことは、そっちの彼氏と半分こかい": "好的。LL的話，要和那邊的男朋友一人一半嗎", "（もしかしてストロー２つ挿して、一緒に飲んじゃうアレか！？）": "（難道是插兩根吸管，一起喝的那個嗎！？）", "ううん、これはわたしの分です。人間さん、どれにします？": "不，這是我的份。人間君，你要哪個？", "（違ったのか……）": "（不是嗎……）", "じゃあこの『大人の渋み』っていうのを……": "那我要這個『大人的韻味』……", "あははっ、人間さんってば大人ぶってるんですか？ 渋いイケオジになりたいとか": "啊哈哈，人間君在裝大人嗎？想變成韻味十足的帥氣大叔嗎", "ゼウスさんの彼氏だもの、十分イケメンよねぇ": "既然是宙斯的男朋友，已經足夠帥氣了", "いやあ、ははは……": "不，哈哈哈……", "彼氏じゃないですよー！友達です、友達！": "不是男朋友哦！是朋友，朋友！", "えっ": "哎", "い、いや、そう！友達！": "不，不是，對！是朋友！", "ふう……風が気持ちいいですね。ここ、わたしのお気に入りの場所なんです。 よくハデスとヘラの３人で遊びに来るんですよ": "呼……風吹得真舒服。這裏是我最喜歡的地方。 我經常和哈帝斯和赫拉一起來這裏玩", "３人はいつも仲がいいよな": "你們三個關係一直都很好呢", "もうずーっと一緒ですからね。でも、ちっとも飽きたり嫌になったりしなくて新鮮な気持ちっていうか。この先もこんな感じでずっといられたらな、って思います": "因爲我們一直都在一起嘛。不過，我一點都不覺得厭煩，反而感覺很新鮮。我希望今後也能一直保持這種感覺", "なんか、聞きようによっては恋人に向けた言葉みたいだ": "怎麼聽都像是對戀人的告白啊", "え……そ、そんなこと言うものなんですか！？": "哎……我，我有說過那種話嗎！？", "わたし、恋愛とかあんまりわかってないんですよね。 ヘラにもよく、ゼウスは友達が多いわりに恋愛とか無縁だよね、って言われるんです": "我不太懂戀愛。 赫拉也經常說我朋友多，但和戀愛無緣", "意外だなぁ": "真是意外啊", "そうなんですか！？わたしって恋愛の達人みたいなイメージです！？": "是嗎！？我給人的印象是戀愛達人嗎！？", "慌てて否定する。思わず出てしまった感想は、目の前の彼女自身のイメージではなく、 ゼウスという名前のイメージからだった。": "我慌忙否定。剛纔脫口而出的感想，不是對眼前這位女性的印象，而是對宙斯這個名字的印象。", "酔っ払いのシンデレラが仲間にいる時点で、 そんな固定観念は意味がないとわかっているのに、つい頭をよぎってしまった。": "明明知道在醉酒的仙杜瑞拉成爲同伴的時候，這種刻板印象就毫無意義了，但還是忍不住在腦海中閃過。", "も……もしかして、さっきジューススタンドのおばさんが人間さんのこと彼氏って言ってたのも、わたしが思わせぶりな態度をとってたから、とか……？": "難……難道說，剛纔果汁攤的阿姨說人間君是男朋友，也是因爲我擺出一副欲言又止的態度……？", "いやいや、そんなことないよ。きっぱり否定してたし": "不不不，沒那回事。她都斬釘截鐵地否定了", "……彼氏かぁ。人間さんがもしわたしの恋人になったら、 どんな感じになるんだろう": "……男朋友啊。如果人間君成爲我的戀人， 會是什麼樣的感覺呢", "ちょっと、気になります": "我有點好奇", "じっと見つめられて思わずどきりとする。前言はやや撤回。 行動に起こしていないだけで、俺が知っているゼウスの片鱗はあるのかもしれない。": "被她盯着看，我不由得心跳加速。我稍微收回前言。 她可能只是沒有付諸行動，但還是有我所知道的宙斯的影子。", "人間さんにも選ぶ権利あるのに、 なに勝手なこと言ってるんだって感じですけどね": "雖然人間君也有選擇的權利， 我卻自顧自地說了這些話", "いや、ゼウスは十分に魅力的だと思うけど": "不，我覺得宙斯很有魅力", "本当ですか？わたしが人間さんの恋人になりたいって、 急に言い出してもウェルカムなんですか？": "真的嗎？就算我突然說想成爲人間君的戀人， 你也會歡迎我嗎？", "いやまあ、段階は必要だと思うけど": "不，我覺得還是需要一些階段的", "そっか。友達になったの最近ですからね。 じゃあもっと一緒にたくさん遊びに行きましょう！": "哦，畢竟我們最近才成爲朋友嘛。 那我們再多去玩吧！", "それではまるで、恋人になるのがゴールかのように聞こえるが……たぶんゼウスはあまり深く考えていないのだろう。無邪気な笑顔を見ながら、察するのだった。": "這聽起來就像是成爲戀人是終點一樣……但宙斯大概沒有想那麼多吧。看着她天真無邪的笑容，我察覺到了這一點。", "ゼウスが……なんで、ふたりで出かけたりするの……っ！": "宙斯他……爲什麼，要兩個人一起出去啊……！", "ヘラ": "赫拉", "それは私のセリフですよ！お仕事を見つけてきたら、ふたりで海辺デートだなんて！": "這是我的臺詞啊！找到工作之後，居然兩個人去海邊約會！", "ピュルテ": "看板", "これはふたりが帰ってきたら、またひと悶着ありそうね……": "這下等他們回來之後，又要吵一架了……", "ハデス": "哈帝斯"}