{"うーん……困りましたね": "唔……真頭疼", "ゼウス": "宙斯", "どんなに正確な地図があっても現在地がわからないと使えない…… 何かの故事成語にありそうな展開だなぁ……": "無論地圖再怎麼正確，不知道現在位置的話就派不上用場……感覺像是什麼故事裏的展開……", "人間さん": "人間君", "まあまあ。うちが言える立場じゃないとは思うけど、なんとかなるって": "好啦好啦。雖然我也沒資格說，但總會有辦法的", "エロース": "厄洛斯", "エロースさんはポジティブですね。 わたしも結構ポジティブって言われるほうなんですけど": "厄洛斯先生真是樂觀呢。 我也經常被人說很樂觀", "じゃあ、うちらふたりでポジティブ爆散してこー！": "那，我們兩個就一起樂觀地爆炸吧！", "爆散ってなんか飛び散って死んでるイメージなんだけど": "爆炸總給人一種四散而死的印象", "死なない、死なない！でも飛び散ってるのはうちのイメージ通りかな。 ポジティブな気持ちをそこら中に撒き散らしながら歩くの": "不會死的，不會死的！不過四散而死倒是和我的形象相符。 我們一邊四散着樂觀的心情一邊走吧", "どことなくばっちぃ感じしますけど、なるほどです！": "雖然感覺有點髒，但原來如此！", "具体的には？": "具體來說呢？", "や、気の持ちようの話だから": "不，這是心態的問題", "でも確かに、エロースさんのおかげで、わたしも元気になってきました！ わたしは負けてないっ、わたしは最強っ": "但是確實，多虧了厄洛斯先生，我也變得有精神了！ 我不會輸的，我是最強的", "そうそう、その調子。いつものゼウスらしくなってきたじゃないか": "對對，就是這個狀態。這不是和平時的宙斯一樣了嗎", "今回はわたし史上、記録的な長さの落ち込みでしたけど…… エロースさんと人間さんのおかげでほぼ復活です！": "雖然這次是我史上最長的低谷期…… 但多虧了厄洛斯先生和人間君，我幾乎已經復活了！", "よかったー！うち、ゼウスっちとは絶対仲良くできる自信あるんだよね": "太好了！我有自信能和宙斯親搞好關係", "重箱の隅をつつくわけじゃないけど、『ほぼ』っていうのは……？": "我不是要挑刺，但你說的『幾乎』是什麼意思……？", "まだちょっと心にトゲみたいに刺さってることがあるので……": "因爲我心中還有一根刺……", "そうなの～……？": "是嗎～……？", "人間さんが、わたしを信じる力が足りなくて負けた…… つまりわたしの実力不足が原因じゃない……ってことなんですけど": "人間君，你是因爲不夠相信我纔會輸的……也就是說，原因並不是我實力不足", "人間さんに信じてもらえてなかったのが悲しくて！！": "我是因爲你不相信我而感到悲傷！！", "あっ、いや……ゼウスがどうこうじゃなくて、状況的な分析というか": "啊，不是……我不是在說宙斯，而是在分析狀況", "どんな状況でもゼウスなら勝てる！ゼウスは強い！ゼウスは可愛い！ そう言い切ってほしいんですけど": "不管是什麼狀況，宙斯都會贏！宙斯很強！宙斯很可愛！我希望你能這麼斷言", "可愛い": "可愛", "あ、さりげなく混ぜたのにバレました？ どうせなら、そういうのも思ってもらいたいなーなんて": "啊，我若無其事地混進去了，被發現了嗎？既然要誇，我希望你能誇我可愛", "うん、だから可愛い": "嗯，所以你很可愛", "え……？": "嗯……？", "さっそく実践してるんだけど。戦ってもないのに『強い！』は意味不明だから いま言えることを伝えようかなって。だからゼウスは、すごく可愛い": "我已經實踐過了。明明還沒戰鬥就誇你“好強！”也太莫名其妙了，所以我想說些現在能說的。所以宙斯，你非常可愛", "～～～～～～～っ！？": "～～～～～～～！？", "人間さんっち、やるじゃーん。 ていうかさ、ゼウスっちのこの反応まで読んでてやってない？": "人間君，你挺行的嘛。 話說，你是不是早就預料到宙斯會有這種反應？", "ん……？ま、まあ……ちょっと……？": "嗯……？嗯，算是吧……一點點……？", "人間さんっちは女心を弄ぶクズなんだね！元の世界でも相当モテたでしょ！": "人間君真是玩弄女人心的渣男！在原來的世界裏肯定很受歡迎吧！", "元の世界……まあ、オトギノクニでは、正直わりとモテたとは思う……。 でもそれは、エルマイトっていう俺が持つエネルギーの影響もあるし": "原來的世界……嗯，在童話之國，說實話我確實挺受歡迎的……。 但那也是因爲我擁有名爲聖之力的能量", "人間界では別に……": "在人間界就……", "あれ？ピュルテっちと同じオトギノクニって世界の人じゃないの？": "嗯？你不是和看板醬一樣，都是童話之國的人嗎？", "というか、ここに来る前もμの世界にいたって話じゃなかったです？": "話說，你不是說在來這裏之前，你還在μ的世界嗎？", "そこらへんがややこしいんだけど……": "這個問題有點複雜……", "――という感じなんだ": "——就是這樣", "μだけで３つめの世界……": "μ就有3個世界……", "しかもオトギノクニの前にいた世界、人間界が出身地……": "而且在童話之國之前的世界，人間界就是你的故鄉……", "ややこしいですね～！": "真是複雜呢～！", "でも、行く先々で友達作ってんでしょ？なんなら女の子をアレしちゃってるんでしょ？": "但是，你不是在去過的每個地方都交到了朋友嗎？而且還和女孩子做了那種事吧？", "そ、そんなことは……": "那，那種事……", "コミュ力激強じゃん！うちより強くない？": "交際能力超強啊！比我還強吧？", "まあコミュ力は……そうなのかもな": "交際能力……可能吧", "わたしもすぐ誰とでも仲良くなれる自信があります！": "我也有自信能和任何人成爲好朋友！", "うちも！じゃあ三人ともヤバいじゃん": "我也是！那我們三個不就都很厲害嗎", "ヤバいですね！": "確實很厲害呢！", "この三人が揃ったら……もしかしたら、本当にうまくいくのかも": "如果我們三個在一起的話……說不定真的能順利進行下去", "何がです？": "什麼？", "うちね、もうこの世界で争いを起こしたくないんだ": "我已經不想再讓這個世界發生爭鬥了", "エロースさん……？": "厄洛斯……？", "みーんな仲良くしてほしくて。本当はさ、ゼウスっちとガイアっちの 対決みたいなのも、なんとかしたいなーって思ってたくらい": "我希望大家都能友好相處。其實，我甚至想讓宙斯和蓋亞的對決也停止", "それって、今回こういうおかしなことになったから、じゃなくてですか？": "那不是因爲這次發生了這種奇怪的事情嗎？", "うん。元々なんか争ってたでしょ？": "不。你們本來就在爭鬥吧？", "あれは小競り合いというか、なんというか": "那只是小打小鬧而已", "それでも、争いでしょ。誰かが傷ついてるでしょ": "但也是爭鬥吧。有人會受傷吧", "う……まあ、ガイアが生み出した新しいμは、わたしが全力で倒しちゃってますけど": "嗚……不過，蓋亞創造的新μ，我會全力打倒的", "ゼウスっちが悪いって言ってるんじゃないよ。 だってそもそもガイアっちが仕掛けてるんだし": "我不是說宙斯你不好哦。 因爲本來就是蓋亞挑起的爭端", "そういうのも全部なくしたいんだ。 全員が、穏やかに静かに過ごせる世界にしたいなって": "我想讓這一切都消失。 我想創造一個所有人都能平靜度日的世界", "エロースは優しいんだな。みんなに優しくありたいんだろう": "厄洛斯真是溫柔啊。你想要對大家溫柔吧", "たぶん、そうなのかな。無理言ってる自覚はあるんだけどね": "大概是吧。我知道這是個無理的要求"}