{"ポセイドンが、μ……ですって？": "波赛顿，是μ……？", "ドロシー": "桃乐丝", "うん、そだよ～": "嗯，是哦～", "ポセイドン": "波赛顿", "話し方のせいで緊張感がまるでないですけど、めちゃくちゃ重要なことでは……？": "虽然因为说话方式而完全没有紧张感，但这是非常重要的事情吧……？", "ダークマター": "暗物质", "μっていうのは、向こうの世界で力を持っている存在よね。 だから、この機械にも反応した……": "μ是在那边的世界拥有力量的存在吧。 所以，对这个机械也有反应……", "ってことなんだろうね。これまではほら、そんな装置も存在しなかったから 誰もあたしに注目してなかったけど": "应该是这样吧。你看，因为至今为止没有那样的装置， 所以谁都没有注意到我", "いいのですが、ご主人。簡単にお伝えしてしまって": "虽然没关系，主人。但您这么简单就告诉她们", "トリアイナ": "特里艾达", "おにーさんが行っちゃってるっていうんだもん。力になってあげたいかなって": "因为哥哥说他要走了嘛。我想成为他的力量", "なるほど。出過ぎたことを、失礼しました": "原来如此。是我多嘴了，失礼了", "聞きたいことはいろいろあるけど、まず……どういう方法かは一旦おいとくとして、 ポセイドンの存在が人間さんの助けになることはある？": "虽然有很多想问的事情，首先……先不管用什么方法， 波赛顿的存在能帮助人类君吗？", "あははっ、さすがだね。言ってみればあたしって世界の特異点でしょ？ そんなのが急に目の前に出てきたのに、まず聞くのはおにーさんのことなんだ": "啊哈哈，真不愧是你呢。说起来我就是世界的特异点吧？ 这样的人突然出现在眼前，首先问的却是哥哥的事情", "この調査自体、人間さんのためにやってることだもの": "这次调查本身，就是为了人类君而做的", "ま、力になれるとは思うよ～": "嗯，我觉得能成为他的力量哦～", "助かるわ。嵐の中、来たかいがあるってものよ": "帮大忙了。在暴风雨中，来这一趟值了", "さ、さすが師匠です。落ち着いて話を進めています……": "不，不愧是师傅。冷静地推进话题……", "ピエドゥラ": "皮耶多拉", "こういうときのクソ度胸こそ、師匠の真骨頂だからな": "这种时候的胆量，才是师傅的真本事", "トーコツ": "檮杌", "じゃあ詳しく話を聞こうかしら。まず、あなたは何のためにオトギノクニに来たの？": "那就详细问问吧。首先，你是为了什么来童话之国的？", "目的なんてないよ。気が付いたら迷い込んじゃってた": "没有什么目的哦。回过神来就迷路进来了", "ふうん……？それじゃ、向こうの世界について教えて": "嗯……？那么，告诉我那边的世界", "町並みとかはこっちにもありそうだし、 やっぱり最大の違いはエルマイトとかがないってことじゃないかな": "城镇之类的和这边也有， 最大的不同果然还是没有圣之力吧", "エルマイトのない世界、ね。異世界だし、予想はしてたけど。でも魔物はいるのよね？": "没有圣之力的世界，呢。毕竟是异世界，虽然有预想。但是有魔物吧？", "μには特別な力がある。これがあれば戦えるってわけ。 おにーさんを助けられるっていうのも、そういう意味だよ": "μ有特别的力量。有这个就能战斗。 能帮助哥哥，也是这个意思哦", "オトギノクニに来てからそれなりに経つんでしょう？まだ力は残ってるの？": "来童话之国之后也过了一段时间吧？力量还有剩吗？", "使わなければ、消えずに身体にずっと残り続けるから。あたしは、もう使わないものだし": "不使用的话，就不会消失，会一直留在身体里。我已经不会用了", "人間さんを連れ戻せる力ってわけじゃ……ないのよね？": "带回人类君的力量……不是吧？", "エルマイトみたいなものだと思って。 いろいろ使えるけど、そんな変わったことはできないの": "就是像圣之力一样的东西。 虽然能用在很多地方，但不能做特别的事情", "ポセイドンみたいに、こっちに来ている人は他にもいるの？": "除了波賽頓，还有其他人来到这边吗？", "さあ、どうだろ。あたしはオケさんとふたりでここに来て、それでずーっとこつこつ エルマイト溜めてきたけど、その間に同じような人とは会わなかったよ": "不知道。我和小奥两个人来到这里，然后一直努力地积攒圣之力，但在这期间没有遇到过相同的人哦", "っていっても、同じ世界じゃないと顔見てもわかんないけどね。 μだからってすぐ気づけるわけじゃないし": "话虽如此，如果不是同一个世界，就算见到面也认不出来。 因为不是μ，所以不会立刻注意到", "同じ世界じゃないと……？μの世界はいくつもあるの？": "不是同一个世界……？有好几个μ的世界吗？", "そういうの研究してる詳しい友達がいたんだよね～。その子によると、μの世界っていっぱいあるんだってさ。あたしもオトギノクニに来たとき、最初はそっちかと思ったんだ": "我有个朋友在研究这个呢～。根据那个孩子所说，有很多个μ的世界。我来到童话之国的时候，一开始也以为是那边", "その友達に詳しく聞きたいところね": "想向那个朋友详细问问呢", "元気にしてるかなぁ。エロースって子なんだけどね": "不知道她过得好不好。她叫厄洛斯", "さあ、ありったけの毛布を持ってきました": "来，我把所有的毛毯都拿来了", "ゼウス": "宙斯", "えっ……": "咦……", "ピュルテ": "看板", "全部頭まで被ってくださいね。いま、暖炉をつけます": "把毛毯全部盖到头上。我现在就生火", "あ、あの、なんでこんなことを？": "请，请问，为什么要这么做？", "調子が悪いときは汗をかくといいんですよ！わたし、詳しいんです！": "状态不好的时候出汗就好了！我很清楚！", "それ発熱してるときのやつですよ……": "那是发烧的时候吧……", "オーディン": "奥丁", "発熱だとしても、ここまでやったら死んじゃいそうだけどな": "即使是发烧，做到这种程度的话也会死的", "人間さん": "人間君", "えっ、違うんですか！？じゃあ、えーっと、そうだ！逆に冷やせばいいんですね！ 氷水を用意するのですっぽんぽんになってください！": "咦，不是吗！？那么，嗯，对了！反过来冷却就好了！ 请脱光光准备冰水！", "こらこら。ピュルテに恨みでもあるの？": "喂喂。你和看板有仇吗？", "アヌ": "阿努", "あとゼウスさんって、わりとカジュアルに裸にさせようとしません？": "还有宙斯小姐，你是不是经常随意地让别人脱光？", "女の子どうしなんですから～": "因为我们都是女孩子嘛～", "ハデスさんとヘラさんにも、そんな感じなんですか？": "你对哈帝斯先生和赫拉小姐也是这种感觉吗？", "え、はい。一緒に住んでいる、家族同然のふたりですし": "嗯，是的。毕竟他们和我住在一起，就像家人一样", "ヘラがちょっと歪んでいった責任の一端はゼウスにもありそう": "赫拉有点扭曲，宙斯似乎也有一部分责任", "コンコン": "咚咚", "ん？ノック？": "嗯？敲门声？", "あ、ハデスさんたちが戻ってきたみたいですね。いま開けますよ～": "啊，哈帝斯先生他们好像回来了。我现在就开门～", "いや、待て。ふたりなら勝手に入ってくるはずで、ノックはおかしい――": "不，等等。如果是他们两个的话应该会直接进来，敲门很奇怪——", "え、あっ……？": "嗯，啊……？", "おっつー。ピュルテっち、いる？": "喂——看板，你在吗？", "エロース": "厄洛斯"}