{"よかったね、船はなんとか動かせそう": "太好了，船好像還能動", "ルビー": "露比", "ちょっと修理が必要だけどな": "雖然需要稍微修理一下", "トーコツ": "檮杌", "ちょっと、ですか……？これ……": "稍微，嗎……？這個……", "ダークマター": "暗物質", "大破はしていないからな。中破、といったところか。 この島にも資材の備蓄はあるから使ってもらって構わない": "因爲沒有嚴重損壞。大概算是中等損壞吧。 這個島上也有儲備的材料，你們可以使用", "トリアイナ": "特里艾達", "ええっ、いいんですか！？通りすがりの私たちの船に使わせていただいても": "哎哎，可以嗎！？讓我們這些路過的使用", "ピエドゥラ": "皮耶多拉", "私はこの海の安寧を守るようにご主人から言われている。 難破した船の救援も、もちろん含まれている": "主人吩咐我守護這片大海的安寧。 救援遇難船隻，當然也包括在內", "気前がいいな。じゃあ遠慮なく使わせてもらうか": "真大方啊。那我們就不客氣地使用了", "ところで、あんな大荒れの海に出てまで、どこに行こうとしていたんだ？ もし目的地があるなら、先に私の船で送り届けてもいいが": "話說回來，你們爲什麼要去那麼危險的海域？ 如果有目的地的話，可以先用我的船送你們過去", "あっ！そうだったわ！船の中に例の装置をおいたままよね": "啊！對了！那個裝置還在船上", "ドロシー": "桃樂絲", "それならさっき、見つけたけど……これ……": "那個的話，剛纔找到了……這個……", "潮水でびっちゃびちゃですね": "被海水泡得溼透了呢", "そりゃ当然そうなるよな": "當然會這樣了", "ちゃんと動くのかしら。機械って大抵、水につけるとだめって聞くんだけど": "還能好好運作嗎？我聽說機械類的東西泡水了基本上就廢了", "とりあえず風魔法で乾かしますね。しっかり持っていてください": "先用風魔法吹乾吧。請好好拿着", "はい、トーコツ": "好的，檮杌", "師匠が持つんじゃないのか。まあ、どっちでもいいけど": "不是師父拿着嗎。算了，誰拿着都無所謂", "だって風魔法をまともに受けると髪が傷みそうだし": "因爲要是直接承受風魔法的話，我的頭髮可能會受損", "ごくまれに本当に女子力らしき何かを発揮するのやめて……": "請不要偶爾發揮一下女子力……", "ひどいぞ師匠！それじゃあたしの髪がどうなっても": "師父好過分！那我的頭髮會變成什麼樣啊", "てええええい！！": "喝啊啊啊啊啊！！", "のわああああぁぁぁぁあああああぁぁぁぁぁ！": "嗯哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "トーコツが吹っ飛ばされたけど": "檮杌被吹飛了", "ちなみに私も師匠へのリスペクトを込めて三つ編みに": "順便一提，我也帶着對師父的敬意編了三股辮", "ふーん": "嗯", "ヘアオイルも同じものを使ってるんです": "我用的也是同一種護髮油", "へー": "哦ー", "１ミリくらい興味持ってあげよう？": "至少表示一點興趣吧？", "はぁ、はぁ、ピエドゥラこのやろう、手加減しろよ！": "哈，哈，皮耶多拉你這傢伙，給我留點情面啊！", "師匠ならあれくらい余裕なのに": "師父的話，那種程度應該很輕鬆的", "ぐぬぬ": "咕努努", "ドロシーちゃんにあんな仕打ちされても平気な顔してる。 おっぱい魔女も、なかなか心が鍛えられてるね": "被桃樂絲那樣對待還能一臉平靜。 胸部魔女，內心也鍛鍊得相當堅強呢", "それでどう？動きそう？": "那麼怎麼樣？有反應嗎？", "一応、反応はしていますね": "基本上，有反應了", "わりと近いよ？": "挺近的哦？", "ちゃんとした場所を指し示してるのかはわかんないけどな": "不過不知道是不是在指示確切的位置", "その装置は、いったい何だ？": "那個裝置，到底是什麼？", "エルマイトでも、ディマイトでもない特殊なエネルギー……それを感知するための装置よ": "感應不是聖之力也不是惡之力的特殊能量……的裝置哦", "ほう……": "哦……", "私たちはその正体を確かめるために、ここまで来たの。 そうだ、トリアイナ。何か心当たりはない？この海のことなら、詳しいでしょ？": "我們就是爲了確認那個能量的真面目，纔來到這裏的。 對了，特里艾達。你有什麼頭緒嗎？你對這片海域很熟悉吧？", "そうだな……。ところで、その正体を確かめた後はどうするつもりだ？": "是啊……。話說回來，確認了那個能量的真面目之後，你打算怎麼辦？", "それは相手次第よ。場合によっては": "那要看對方了。根據情況", "よっては？": "根據情況？", "殴るわ": "拳打腳踢", "では次の議案に移りますね～": "那麼進入下一個議題～", "トリル": "特里", "はぁい": "好～", "シンデレラ": "仙杜瑞拉", "ゲーテの淡々とした進行に慣れきってたけど、これはこれで癒しねぇ": "雖然已經習慣了歌德的平淡主持，不過這樣也挺治癒的呢", "シェイクスピア": "莎士比亞", "悲劇の探究者が癒しとか求めてるわけ？": "悲劇的探究者也會追求治癒嗎？", "ヴィルヘルミナ": "威爾赫米娜", "積極的に求めはしないけど、癒しを感じる感性くらいはあるわ": "雖然不會積極追求，但還是有感受到治癒的感性", "可愛い女の子がにこにこしながら議事進行してくれるって、幸せなのは間違いないでしょ": "可愛的女孩子笑眯眯地主持會議，毫無疑問是幸福的吧", "フアナ": "弗亞納", "おっぱいも大きいし。今度、先っぽしか隠せないどちゃくそエロい制服を開発しない？": "胸部也很大。下次要不要開發一下只遮住乳頭的超色情制服？", "ラヴクラフト": "拉布羅", "作るのは自由ですが、着るのも自由かと": "要做是你的自由，但穿不穿也是你的自由", "フック": "虎克", "トリルなら話の持っていき方次第で着るはず": "如果是特里的話，根據話題的走向應該會穿", "確かに着そうだから心配だな……": "確實有可能穿，真讓人擔心……", "ジョカ": "女媧", "私ってそんなに頼りないですか？": "我有那麼不可靠嗎？", "はいはい、脱線しない。ほらシェイクスピア、あなたの研究報告でしょ": "好了好了，不要離題。來，莎士比亞，這是你的研究報告吧", "クラース": "克拉斯", "では聞かせてもらおうか": "那就讓我們聽聽看吧", "ジャコヴァ": "雅各巴", "新型エネルギーの特異点については現在、ドロシー委員が調査中。 よって現在の研究は、主に『ラームス』と呼ばれる世界との境界線……": "關於新型能量的奇異點，現在桃樂絲委員正在調查中。 因此現在的主要研究是，與被稱爲『拉姆斯』的世界的邊界線……", "サーベイなる存在が複数、オトギノクニ内で確認されている以上、 恒常的に出入り可能な境界が存在するはずよ": "在童話之國內已經確認到複數的索貝，所以應該存在能夠經常性出入的邊界", "向こうから来た、サーベイではないまともな連中はどうしてる": "從那邊過來的，不是索貝的正常人怎麼樣了", "アリス・ミルズ特務機関員が保護を担当しているわ。ミルズ、証言台に": "愛麗絲・米爾茲特務機關成員負責保護他們。米爾茲，到證人席", "はい。特に異変は起きていません。 ただ当人たちへの聞き取りの結果、転移の瞬間は記憶がないようです": "好的。沒有發生什麼特別的異常。 只是根據對當事人的詢問，他們似乎沒有轉移的瞬間的記憶", "アリス・ミルズ": "愛麗絲・米爾茲", "それじゃあ、どこから、どうやって来たのかは、分からずじまいだね": "那麼，就不知道他們是從哪裏，怎麼過來的了", "ただし、気になる点があります": "但是，有一點很讓人在意"}