{"と、突然……魔法陣のそばで、ひ、光が、ぷわぁって": "突、突然……在魔法陣旁邊，有、有光，噗哇～", "キンナラ": "金娜拉", "気が付くと、彼女が倒れていて……そして、そばにこれが": "回過神來，她已經倒在地上……然後，旁邊有這個。", "アグラオニケ": "阿格拉歐尼刻", "ヴェルが昔から使ってるずきん、それにアップルパイ……": "威爾從以前就一直使用的皺摺裙，還有蘋果派……", "シンデレラ": "仙杜瑞拉", "たぶんカプーズさんとパイプルさんの本體じゃないでしょうか。 向こうで精霊のおふたりも呼び出せたと言っていましたから": "大概是卡布茲先生和派普爾小姐的本體吧。因爲她們說在另一邊也召喚出兩位精靈了。", "ピュルテ": "看板", "何があったんだろ……": "發生什麼事了……", "クレア": "克蕾亞", "本人が目を覚ましてくれないとわからないわね。 きっとヴェルのことだから……何か無理したんじゃないかしら": "本人不醒來的話就不知道了呢。畢竟是威爾……他一定在勉強自己吧。", "ドロシー": "桃樂絲", "ヴェル……ほんと、一途な気持ちって強いんだなぁ": "威爾……專情的心意真的很強大呢。", "エミリー": "艾蜜莉", "ただ、これでかなり転移魔法の研究が進むことが期待できるわ": "不過，這麼一來就能期待轉移魔法的研究有大幅進展了。", "シェイクスピア": "莎士比亞", "……そうね": "……是啊。", "え、そういうもんなの？": "咦，是這樣嗎？", "ティンカー・ベル": "汀可貝兒", "向こうの世界に行って、そして戻って來た。現狀、ヴェルは唯一無二の存在よ": "去了另一邊的世界，然後又回來。目前威爾是獨一無二的存在哦。", "彼女のいたるところに転移を経験した魔法の殘滓があるはず。 それを解析して要素を抽出し、術式として再構成すれば": "她所到之處，應該都有轉移魔法的殘渣。只要分析那些殘渣，抽出要素，再重新構築術式——", "少なくとも再現性は高まるわ。 ワタシたちの都合のいいようにカスタマイズできるかは別だけど": "至少能提高重現性。至於能不能按照我們的需求客製化，就另當別論了。", "ヴェル……もしかして、それを知って無理に戻って來たとか？": "威爾……難道他就是知道這件事，才勉強自己回來的嗎？", "ずきんならあり得るかもなぁ。人間さん大好きだけど、 みんなのためにがんばる、って子でもあるし": "小朱有可能這麼做。她很喜歡人類，但也是個會爲了大家努力的孩子。", "エミリーたち全員が向こうに行けたほうが、 結果的に人間さんのためにもなるもんねぇ": "以結果來說，我們所有人都去那邊，對人類更有幫助。", "自分の戀心も、その身すらも犠牲にしてか。 つくづく、ヴェル殿の思いには頭が下がるが": "不惜犧牲自己的愛意，甚至犧牲自己的身體嗎？威爾閣下的心意，着實令人敬佩。", "リル": "莉露", "勝手な妄想でヴェルを持ちあげない方がいいわよ。 目を覚まして、全部誤解だったときにそれはそれで気にするから、この子": "別擅自妄想，把威爾捧上天比較好哦。要是他醒來後，發現一切都是誤會，那才叫尷尬。", "ひとまず、私たちはヴェルちゃんの看病をしつつ、 シェイクスピアさんたちの研究を待つ、という感じでしょうか": "總之，我們先照顧威爾，等待莎士比亞他們的研究結果吧。", "結局、もどかしいことには変わりないんだね。もぞもぞする": "到頭來，還是得乾着急。真讓人坐立難安。", "……雨依は、どこで何してるんだろ": "……雨依在哪裏做什麼呢？", "レオナ": "雷歐納", "パラケルススの資料に書かれているのはもちろん、 人間さんくんの視點から見た情報ではあるけど――": "帕拉賽魯斯的資料上當然有寫，不過那是從人類的角度來看——", "たぶん、この『何者かに操られている可能性』っていうのは、 人間さんくんは半分、優しさで付け加えてくれてるんだろうな": "這個『可能是被某人操縱』的推測，有一半是人類出於好心才加上去的吧。", "確かに何者かと接觸しているんだろうとは思うけど、きっと雨依は自分の意志で……": "雖然我覺得她確實和某人接觸過，但雨依一定是出於自己的意志……", "雨依……": "雨依……", "ずいぶん悩んでいるみたいだね": "你好像很煩惱呢。", "アイソーポス": "艾索波斯", "え……アイソーポス……？それに": "咦……艾索波斯……？還有……", "ちょっと相談したいことがあるんだ": "我有點事想找你商量。", "フアナ": "弗亞納", "まさかフアナまで來るなんてね。忙しいんじゃないの？": "沒想到連弗亞納都來了。你不是很忙嗎？", "まあね。何しろ、このところ『セレスティアル』っていう、 ライブラの信奉者たちが跋扈してるものだから": "是啊。畢竟最近『瑟雷斯提爾』這種萊布拉的信徒很囂張。", "あれは良くないよね。ライブラも嬉しくないでしょ": "那不是好事吧。萊布拉也不樂見吧。", "そうだね。ライブラの目指すものが何かもよく理解しないまま、 ただ単に反コミッティ、體制に逆らうことこそが正義だと信じてる": "是啊。他們沒有理解萊布拉的目標是什麼，只是單純相信反抗評議會和體制就是正義。", "そういう連中が體制側に回っても、うまくいくとは思えない": "就算那些人加入體制方，我也不覺得會順利。", "その言い方だと、ライブラが體制側に回るのはうまくいくみたいに聞こえちゃうけど": "你這種說法聽起來好像萊布拉加入體制方會順利一樣。", "レグルスに任せっぱなしにせず、ライブラ本人が天空神殿を管理していたら、 違った結果になっていたかもしれないとは思うよ": "如果萊布拉本人沒有把管理天空神殿的工作交給雷古魯斯，而是親自管理的話，或許結果會不一樣吧。", "もともと思想は近いもんね、アイソーポスは": "畢竟你們的思想本來就相近嘛，艾索波斯。", "そうだね。彼女が否定されるべきは、その手法だと思っている。 自分を正義だと確信しなければ、私も立ち回りを変えただろう": "是啊。我認爲她應該被否定的是做法。如果她沒有確信自己是正義的話，我也會改變做法吧。", "ライブラは自分と相反するものを排除しようとした。 私をコミッティに迎えて取り込んだジャコヴァとは対照的だ": "萊布拉試圖排除與自己相反的事物。與把我拉進評議會的雅各巴形成對比。", "私は、そういう生臭い世界とはもう縁を切ったつもりだよ。 好きな研究をのんびりやることにしたんだ": "我自認已經和那種充滿銅臭味的世界斷絕關係了。我決定悠閒地做自己喜歡的研究。", "ああ、すまない。話がそれて、誤解を招いてしまったね。 レオナを政治に巻き込むつもりはないよ": "啊，抱歉。我離題了，讓你產生誤會了。我並不打算把雷歐納捲入政治。", "あたしたちが話したいのは……雨依のことなんだ": "我們想說的是……雨依的事情。", "……！": "……！", "人間さんくんと同時に、雨依もオトギノクニから姿を消した。 ある意味で、元に戻ったとは言えるんだけど……": "雨依和人類小弟同時從童話之國消失了。就某種意義來說，可以說是恢復原狀了……", "イマジュマイトの総量が激減している。非常に脆弱な狀態だ": "伊瑪居馬特的總量驟減，處於非常脆弱的狀態。", "あのふたりがいることに、世界そのものが慣れきっていた……ってことね": "意思是……世界本身已經習慣那兩個人的存在。", "黒幕の狙いはそこにあるはず": "幕後黑手的目的應該就在這裏。", "だから協力してほしいんだ。雨依を連れ戻すために": "所以希望你們能協助我們，把雨依帶回來。", "……": "……"}