{"タルタロスについていってアディスに腰を落ち着けてから、数日が経過していた。": "跟着塔爾塔洛斯來到阿迪斯後，已經過了幾天。", "この場所では、集まった信民同士でそれなりの交流はあるけど、ここに来るまでのことを詮索しようという人は少ない。もちろん、私に対しても同じ。": "在這個地方，聚集的信民之間雖然有一定程度的交流，但很少有人會追問來到這裏之前的事情。當然，對我也一樣。", "（たぶん、ゼウスにやられたμの信民が多いからだろうけど）": "（大概是因爲被宙斯打敗的信民很多吧。）", "雨依": "雨依", "信民にとって、μを一度失うということがどんな感覚なのか、 私には理解できないけど、いい思い出じゃないことは確かだ。 お互いに、深く聞かないのが暗黙のルールになっているんだろう。": "信民們失去μ一次是什麼感覺，我無法理解，但可以確定不是什麼美好的回憶。彼此之間不深入追問，應該算是不成文的規定吧。", "（人間界で私が出入りしていた場所も、そんな感じだったな）": "（我在人界出入的地方，也是這種感覺。）", "（興味本位で来た子もいたけど、大抵なんか事情がある子ばかり。 そういうの、聞かなくても雰囲気でなんとなくわかるんだよね）": "（雖然也有因爲好奇而來的女孩，但大部分都是有隱情的女孩。這種事，就算不問也能從氣氛中隱約察覺。）", "（気が合えば一緒に行動するけど、基本はひとり。 そういうところ、アディスに似てたかも）": "（如果合得來就會一起行動，但基本上都是一個人。這種地方，或許和阿迪斯很像。）", "（相手から頼んでもないのに近づいてくるのはロクな連中じゃない、 っていうのも、あそこで学んだっけ……）": "（對方明明沒有拜託，卻主動接近的人，都不是什麼好東西。這也是在那裏學到的吧……）", "タルタロス": "塔爾塔洛斯", "え？あ、うん、ごめん。いつからいたの？": "咦？啊，嗯，抱歉。你什麼時候來的？", "たったいまだけど": "剛剛纔來的", "タルタロスは、他人に無関心というスタイルの筆頭だろう。 そんな彼女も最近は、私の名前を覚えてくれたみたいだ。": "塔爾塔洛斯是那種對他人漠不關心的典型。但最近，她似乎記住了我的名字。", "これ、食べて": "這個，給你喫", "あ……ありがと": "謝……謝謝", "そしてこうして、食事を恵んでくれる。": "然後像這樣，給我食物。", "サーベイからはこの世界の資金を渡されていたけど、このアディスではお金はあまり意味を持たないらしい。だから彼女の厚意は本当に助かっていたんだけど。": "雖然索貝給了我在這個世界的資金，但在這個阿迪斯，錢似乎沒什麼意義。所以她的厚意真的幫了我大忙。", "お世話になりっぱなしじゃ気まずいわ。ただで食べさせてもらうわけにもいかないし、 何か私に手伝えることがあるなら遠慮しないで言ってね": "一直受你照顧，感覺很尷尬。也不能讓你免費給我食物， 如果有什麼我能幫忙的，不要客氣，儘管說", "わかった": "我知道了", "本当にわかったのか怪しい反応で、タルタロスは一応うなずいた。": "塔爾塔洛斯點了點頭，但她的反應讓人懷疑她是否真的明白了。", "それにしても、ここにいるのって ほとんどがゼウスのせいでμを失った人たちなのよね。ずいぶん多くない？": "話說回來，這裏的人幾乎都是因爲宙斯而失去μ的吧。是不是有點多？", "ガイアとゼウスの戦いはずっと続いている": "蓋亞和宙斯的戰鬥一直在持續", "ガイアも身勝手だとは思うけど、μを作るなって言ったら この人たちは存在しなかったかもしれないんでしょう？": "我覺得蓋亞也很自私，但如果說不要製造μ， 這些人可能就不會存在了吧？", "μが生まれると、信民も生まれるから": "因爲一旦μ誕生，信民也會誕生", "そうなるとガイアを責めにくいわよね。それよりμを倒したゼウスのほうが腹立つわ": "這樣就很難責備蓋亞了。相比之下，打倒了μ的宙斯更讓人惱火", "どういう戦いなのか知らないけど、ずいぶん見境ないわよね": "雖然不知道他們是怎麼戰鬥的，但還真是不分青紅皁白呢", "ゼウスのことは、よく知らない": "我不太瞭解宙斯", "（今日はたくさんお話してくれる……）": "（今天說了好多話……）", "ねえねえ、タルタロスさん。その子、手が空いてるの？": "塔爾塔洛斯小姐，那個孩子，有空嗎？", "信民": "信民", "暇らしい": "她好像很閒", "言い方……": "你這說法……", "そしたら子守をお願いできないかしらね。 大人が働いている間、面倒を見る人の数が足りなくて": "那能拜託你幫忙看孩子嗎？ 大人在工作的時候，照顧孩子的人手不夠", "雨依、やることが見つかった": "雨依，有事做了", "子守かぁ……いいわ、やるわよ": "看孩子啊……好，我做", "（本当は子どもって苦手なんだけどね。そんな贅沢を言うのもどうかと思うし）": "（其實我不太擅長應付小孩子。但我也不能太挑剔）", "人間さん、どうですか？オリンポスにはだいぶ慣れましたか？": "人間君，怎麼樣？習慣奧林匹斯了嗎？", "ゼウス": "宙斯", "ああ、おかげさまで。 ゼウスが毎日のように案内してくれたしすっかり隅々まで知ることができたよ": "啊，託你的福。 宙斯每天都在給我帶路，我已經完全熟悉這裏了", "人間さん": "人間君", "距離の詰め方は戸惑いましたけど、 こうして案内してもらえたのはありがたかったですね……！": "雖然不知道怎麼和你拉近距離， 但你能給我帶路真是太感謝了……！", "オーディン": "奧丁", "私たちの世界では最初、ティアマトに投獄されたんだよね？ひどいことするなぁ": "在我們的世界裏，你一開始被提亞馬特關進監獄了吧？真過分啊", "アヌ": "阿努", "あれは仕方ない状況ではあったんだけどね": "那是沒辦法的狀況", "ということは、そろそろ飽きたんじゃないですか？": "那麼，差不多該膩了吧？", "えっ？": "哎？", "いくらなんでも数日で町全体に飽きることはない。 しかし、彼女の言葉の裏を読むとすれば……。": "再怎麼說，我也不可能在幾天內就厭倦了整個城市。 但是，如果從她的話裏讀出言外之意的話……。", "（そろそろ出て行け、ということかな……。 いや、何日も居候なんて図々しいし、当然の反応か……）": "（差不多該走了，是這個意思嗎……。 不，住了好幾天，太厚臉皮了，這是理所當然的反應嗎……）", "そ、そうですよね…… １日ずっとこうしてダラダラしているのは、さすがに申し訳ないというか……": "是，是啊…… 一整天都這樣無所事事，實在是不好意思……", "そして、その解釈をしたのは俺だけではなかったようだ。": "而且，似乎不只我一個人這樣解釋。", "私が来る前から皆さんいらしたんですもんね": "在我來之前，大家就已經在這裏了呢", "ピュルテ": "看板", "わ、わかりました……！ま、町で、働いてみます……っ": "我，我知道了……！ 我，我要去城裏工作……", "そうですね。バイトを探しましょう！": "是啊。去找份兼職吧！", "えー？別によくなーい？だらだらしてようよ": "哎？有什麼關係嘛？就在這裏無所事事吧", "アヌさん、ここは空気を読まないと！": "阿努，這裏要識趣一點！", "人間さんも、さ、さあ、行きましょう……！": "人間君也，來，來吧，我們走吧……！", "あ、ああ。 でもこの後、ハデスに小麦粉の積み下ろしを頼まれてるからその後で合流するよ": "好，好的。 但是之後哈帝斯拜託我卸貨，之後再會合吧", "力仕事ですね！頼もしいです、人間さん。では、後ほど": "是體力活呢！人間君真可靠。那麼，待會兒見", "い～や～だ～！はたらきたくな～い！": "不～要～！我不想工作～！", "……？": "……？", "どうした？": "怎麼了？", "皆さん、急にお出かけされてしまいましたね": "大家突然就出門了呢", "いや、だって": "不，因爲", "町にも飽きた頃だろうから、海にでも行きませんか？とお誘いするつもりだったのに": "我本來想邀請你去海邊玩的，因爲我覺得你差不多對這個城市感到厭倦了", "えっ！？": "誒！？", "（そ、そうだよな……考えてみれば、ゼウスの言葉に裏なんかあるわけないか……！）": "（說，說的也是……仔細想想，宙斯的話裏怎麼可能會有別的意思……！）", "じゃあ人間さんとわたしのふたりで行きましょう！": "那就我和人間君兩個人去吧！", "いやみんなが戻ってから計画を立て直して――": "不，等大家回來之後再重新制定計劃——", "なに言ってるんですか、もう太陽があんなに高いんですよ！さあ、出発です！": "你在說什麼呢，太陽都已經升得那麼高了！來，出發吧！", "えっ、海って今日！？いまから！？": "誒，今天去海邊！？現在就去！？"}