{"もう、やめて。帰って": "已經夠了。回去吧", "タルタロス": "塔爾塔洛斯", "ヘラを返してくれるまでは引き下がれません！どこにやったんですか！！": "在把赫拉還給我們之前，我們是不會退縮的！你把她藏到哪裏去了！！", "ゼウス": "宙斯", "ゼウス！あまり距離を詰めすぎないで！ 攻撃してこないのはおかしいわ、何か罠があるかもしれない！": "宙斯！不要離她太近！她沒有攻擊我們很奇怪，也許有什麼陷阱！", "ハデス": "哈帝斯", "……っ！": "……！", "目の前に現れた雨依の姿に驚いていた俺だったが、 狀況が少し見えてくるにつれ、心に絶望感が広がっていった。": "我被出現在眼前的雨依嚇了一跳， 但隨着對情況的瞭解，絕望感在我的心中蔓延開來。", "ヘラがさらわれ、それを追いかけた先にいたのは 強いディマイトを手に攻撃態勢に入っている雨依と、タルタロスと呼ばれたμ。 つまり、前の世界で起きた構図がそのまま繰り返されている。": "赫拉被擄走，追上去後，我看到的是手持強大的惡之力，進入攻擊狀態的雨依，以及被稱爲塔爾塔洛斯的μ。也就是說，之前的世界發生的事情正在重複。", "（本當にもう……雨依は戻ってこれないのか……。 ヘラを捕らえ、魔物をけしかけ、μをそそのかして……）": "（雨依真的……已經回不來了嗎……。 抓走赫拉，唆使魔物，唆使μ……）", "人間さん": "人間君", "帰って。ヘラなんて知らない": "回去吧。我不知道赫拉", "……シラを切り通せると思ってるんですか": "……你以爲裝傻就能矇混過去嗎", "いつも快活なゼウスだが、さすがに聲音に怒りがにじむ。 大切な友人の安否がかかっているのだから、當然だろう。": "平時開朗的宙斯，聲音中也流露出憤怒。 因爲關係到重要朋友的安危，這是理所當然的。", "（でも、魔物を配置しておいて、どうしてここで戦わないんだ。ゼウスが強すぎることを察しているのか。それともやはりハデスの言うように罠があるのか……）": "（但是，爲什麼配置了魔物，卻不在這裏戰鬥呢。是察覺到宙斯太強了嗎。還是說，果然如哈帝斯所說，有陷阱嗎……）", "視線を雨依に送れば、彼女は強い怒りをたたえてこちらを睨んでいる。 ニヴルヘイムで決別したときを、遙かに超える強い感情だ。": "我將視線投向雨依，她正帶着強烈的憤怒瞪着我。 這種強烈的情感，遠遠超過了在尼福爾海姆分別時。", "私の自業自得、そうなのかもしれない……でも、こんなやり方、間違ってるわ": "可能是我的自作自受……但是，這種做法是錯誤的", "雨依": "雨依", "なんのことですか……？": "你在說什麼……？", "ピュルテ": "看板", "それに……ここは私の……っ": "而且……這裏是我的……", "朦朧としていた意識がふいに鮮明になる。 ガイアは、はっとして目の前の映像に視線を移した。": "朦朧的意識突然變得清晰。蓋亞突然回過神來，將視線轉向眼前的影像。", "え？ここは……？": "誒？這裏是……？", "ガイア": "蓋亞", "アディスだよ": "是阿迪斯哦", "テュポーン": "堤豐", "映像から聞こえる音聲は、確かにテュポーンのものだった。ガイアは耳を疑う。": "從影像中傳來的確實是堤豐的聲音。蓋亞懷疑自己的耳朵。", "アディス！？テュポーンっ、どうしてそんなところに": "阿迪斯！？堤豐，爲什麼你會在那裏", "ガアがいったんだよ": "是你讓我去的哦", "わた、くし……が……？": "我，我……？", "ブロンテスもがんばった": "布隆特斯也努力了", "ブロンテスもそこに……！？": "布隆特斯也在那裏……！？", "あ、そろそろ大丈夫そうだよ、ブロンテス": "啊，差不多可以了哦，布隆特斯", "発射マデ……３、２……": "發射……3，2……", "ブロンテス": "布隆特斯", "あ、あなたたち、何をして……くぅっ！？う、うぁっ、あたま、が……っ、あ、あぁっ！": "你，你們，在做什麼……咕！？嗚，嗚啊，頭，好……啊，啊啊！", "ガア、どうしたの。やめる？": "蓋亞，怎麼了。要停手嗎？", "……": "……", "ガア？": "蓋亞？", "……予定通りに": "……按照計劃", "爭ったら、終わり": "爭鬥的話，就結束了", "タルタロスが優しいのはわかってるわ！ だけど……こんなふうにやられっぱなしでいいわけない！": "我知道塔爾塔洛斯很溫柔！ 但是……不能就這樣一直被壓着打！", "何も、生まない": "什麼都，不會產生", "だけど！": "但是！", "知らないことは、知らないっていう。帰ってほしいとお願いする。それで十分": "不知道的事情，就說不知道。請求他們回去。這樣就足夠了", "あの……もしかして、本當にヘラのことは知らないんですか？ ごめんなさい、だとしたら教えてほしいんです": "那個……難道說，你真的不知道赫拉的事情嗎？對不起，如果真是那樣的話，希望你能告訴我們", "さすがに様子がおかしいと気づいたゼウスが、冷靜さを取り戻して態度を軟化させる。": "宙斯終於察覺到情況不對勁，恢復冷靜，態度也軟化了。", "そうだよな。あまりにも戦う意志が感じられない": "是啊。完全感覺不到戰鬥的意志", "だよね。雨依が何かまた企んでるのかと思ってたけど、なんかそんな感じでもないし": "是啊。本來以爲雨依又在謀劃什麼，但感覺也不像", "アヌ": "阿努", "でも……すごく怒ってます。ラグナロクのときくらい……それに、あの力。ピュルテさん": "但是……她非常生氣。和諸神黃昏的時候一樣……而且，那股力量。看板", "オーディン": "奧丁", "はい、強烈なディマイトですよ。 人間さんでも、あんなふうに攻撃魔法のようには扱えないっていうのに……": "是的，是強烈的惡之力。就算是人間君，也不能像那樣使用攻擊魔法……", "急にケンカ腰で悪かったわ。こちらも仲間を探していて、少し気が立っていたのよ": "對不起，突然就擺出一副要打架的樣子。我們也在尋找同伴，所以有點急躁", "あの、このあたりで変な力を持ったμの二人組を見かけませんでしたか？ たぶん、それがわたしたちの仲間をさらったんです": "那個，你們有沒有在這附近看到擁有奇怪力量的兩個μ？大概就是他們把我們的同伴抓走了", "たぶん見てない。力になれなくてごめん。でも見たら教える": "我大概沒看到。抱歉沒能幫上忙。但要是看到了會告訴你們的", "ぜひお願いしたいです": "請務必幫忙", "特徴を教えて。仲間のほうも": "告訴我特徵吧。還有同伴的特徵", "タルタロスがゼウスに歩み寄りかけたところで、ふいに雨依のほうへと振り向く。": "塔爾塔洛斯正要走向宙斯，突然轉向雨依。", "ほら。戦わなくてよかった": "看吧。不用戰鬥真是太好了", "……そうね": "……是啊", "それは久しぶりに見た、雨依の屈託のない笑顔だった。": "那是我久違地看到的，雨依無憂無慮的笑容。", "私はいつも、被害妄想ばっかり先にきちゃうから。タルタロスが止めてくれて、よかった": "我總是先入爲主地認爲自己是被害者。塔爾塔洛斯能阻止我，真是太好了", "うん": "嗯", "そしてタルタロスはゼウスに歩み寄り――": "然後塔爾塔洛斯走向宙斯——", "剎那、何らかの魔法攻撃がタルタロスを貫いた。": "剎那間，某種魔法攻擊貫穿了塔爾塔洛斯。", "肩に近い背中から脇腹にかけて。": "從靠近肩膀的背部到側腹。", "……っ！？": "……！？", "よろめきながら振り向くタルタロスに向けて、同様の攻撃が次々と飛來し、 立ち盡くす彼女の身體は何度も貫かれ――": "塔爾塔洛斯踉蹌着回頭，同樣的攻擊接二連三地飛來，她呆立不動的身體被貫穿了無數次——", "いやあああぁぁぁっ！！": "不要啊啊啊啊啊啊！！"}