{"これが例の魔法陣。巧妙に隠された痕跡もあるし、特に魔法知識とかもなければ、 こっちに飛ばされた子たちが何が起きたか把握するのは難しいだろうね": "这就是那个魔法阵。因为有巧妙隐藏的痕迹，如果没有魔法知识的话， 难以把握被传送到这边的孩子们发生了什么吧", "レオナ": "雷欧娜", "これ……うん、確かにあの洞窟にあるものと似てるかも……": "这个……嗯，确实和那个洞窟里的东西很像……", "フアナ": "弗亚纳", "間違いなさそうだな": "看起来没错呢", "リル": "莉露", "人間さんくんが姿を消したあの夜、雨依もいなくなった。誰も探してないだろうけど": "人間君君消失的那天晚上，雨依也消失了。虽然应该没有人去找她", "それは……": "这个……", "わかってるわ。雨依は何の肩書きもない一般人。 そもそも、その存在が表舞台に出てきたこともないし公式記録にもない": "我知道。雨依没有任何头衔，只是个普通人。 说到底，她的存在没有出现在公众场合，也没有官方记录", "そして天空神殿なき今、あの子の莫大なディマイトをジャコヴァは持て余してる": "然后在天空神殿消失的现在，雅各巴无法控制雨依的庞大惡之力", "……だから、なのかな": "……所以，是吗", "ヴェルメリオ": "威尔梅里奥", "雨依殿の変化についてか？": "雨依小姐的变化吗？", "……すごく自分の感情だけで周りを振り回して、攻撃的になってるみたいだった": "……她好像变得非常情绪化，变得具有攻击性", "……誰も、あの子のことを見てくれないからなのかな、って": "……我猜，是因为谁都没有关注她吧", "オトギノクニでの自分の扱いは、あの子は気にしてなかったわ。 そう見えたのならたぶん別の原因……たぶん、人間さんくんじゃないかな": "雨依小姐并不在意在童话之国的待遇。 如果看起来是那样的话，大概有别的原因……大概，不是人間君君吧", "やれやれ、相変わらず罪作りな男だな": "哎呀哎呀，还是老样子，是个罪孽深重的男人呢", "……いま、雨依は完全に人間さんの敵になってる。 でもレオナが抑えてくれるなら、きっと間接的に人間さんの助けにもなるはずだから": "……现在，雨依完全变成了人間君君的敌人。 但是，如果雷欧娜能控制住她的话，肯定也能间接地帮助人間君君", "だから、協力してくれるってことね": "所以，你愿意帮助我吗", "この魔法陣は使えるのか？": "这个魔法阵能用吗？", "洞窟で見つけた魔法陣の理論で言えば、使えるはずだけど": "根据在洞窟里发现的魔法阵的理论，应该能用", "ううん。たぶん無理ね": "不。大概不行", "なんで……？": "为什么……？", "これに限らず、たぶんその洞窟にあるものも間もなく、使えなくなるはずよ": "不仅是这个，那个洞窟里的东西大概也很快就会变得无法使用了", "レオナ殿はもう、この魔法陣の仕組みを把握しているのか": "雷欧娜小姐已经掌握了这个魔法阵的结构吗", "あくまで推論だけどね": "虽然只是推论", "……ねえ、リル。フアナ。わたしたちとレオナ、手を組んだほうがよくない？": "……我说，莉露，弗亚纳。我们和雷欧娜，联手不是更好吗？", "確かに……レオナの頭脳が加わってくれたらとても助かる。 その代わり、レオナが向こうの世界に行くのに協力するってことだね": "确实……如果能加上雷欧娜的头脑的话，会非常有帮助。 作为交换，我们会帮助雷欧娜去对面的世界，是这样吧", "いいの？": "可以吗？", "フアナ殿も思うところがあるようだからな。問題ないだろう。 ではさっそくだが、小生たちの調査目的を話そう。実は、この地点にペローが――": "弗亚纳小姐似乎也有自己的想法。应该没问题吧。 那么事不宜迟，就先说说小生们的调查目的吧。其实，佩罗在这一地点——", "ちょ、ちょっと。それは機密事項だってば": "等，等一下。那是机密事项啊", "目的を隠したまま協力を仰いでも十分な結果は得られないぞ": "隐藏目的请求协助的话，是得不到充分的结果的", "う……": "呜……", "シャルロッテ殿に成果を見せたいのだろう？きれいごとだけで実績は作れない": "你不是想向夏绿蒂小姐展示成果吗？光说漂亮话是做不出实绩的", "小生はその場にいなかったが……ペローの授けた策とはいえ、 シャルロッテ殿も覚悟をもってサミットに臨んだと聞くが": "虽然小生当时不在场……但虽然是佩罗授予的策略， 听说夏绿蒂小姐也是带着觉悟出席高峰会的", "……っ、わ、わかった。話すよ": "……呜，我，我知道了。我说", "なるほど、ペローがね……": "原来如此，佩罗啊……", "……でもわたし、あまり頭が良くないから混乱してるんだけどラームスっていうのは、 いま人間さんがいる世界とは違う？": "……但是，我的脑子不太好，所以有点混乱，拉姆斯， 是指和现在人类君所在的世界不同的世界吗？", "ラームスのことがまだ分からないことだらけで何とも言えないな": "拉姆斯的事情还有很多不明白的地方，所以也说不准呢", "……でも魔法陣で行き来するのは同じなんだ。なんでもかんでも、魔法陣だね": "……但是通过魔法阵来往是相同的。不管怎么说，都是魔法阵呢", "なんでもかんでも……確かにそうね": "不管怎么说……确实是这样呢", "それでその、洞窟の魔法陣が使えなくなるっていうのはいったい？": "那么那个，洞窟的魔法阵不能使用了是怎么回事？", "最初、わたしはこの魔法陣が展開されている場所に意味があると思ってた。 確かに場所も大事なんだけど、たぶん……": "最初，我认为这个魔法阵展开的场所是有意义的。 地点确实很重要，但是大概……", "確かめたいことがあるから、ちょっと一緒に付き合ってもらえないかな": "我有想要确认的事情，能稍微陪我一下吗", "もちろん！って、どこへ？": "当然！诶，去哪里？", "調べもの。と言えばあそこしかないでしょ。ビブリオ・アンティーク": "调查。这么说的话只有那里了吧。書靈比布里欧·古董", "……": "……", "……ちょっと気まずいかも……": "……可能有点尴尬……", "近づいてくる足音。俺たちは固唾を飲んでそれを待った。 やがて、薄暗い廊下に脚が見えたが――": "脚步声靠近。我们屏住呼吸等待着。 最后，在昏暗的走廊里看到了脚——", "思いのほかほっそりした綺麗な足が現れた。": "出现了一双意外纤细的漂亮的脚。", "おっつー": "喂ー", "エロース": "厄洛斯", "エロース！？": "厄洛斯！？", "人間さん": "人間君", "普通に捕まっちゃってるのおもろ。元気？ちょっと痩せた？": "被普通地抓住了真有趣。还好吗？稍微瘦了点？", "痩せるかっ！まだ捕まってから……": "瘦了才怪！被抓住之后……", "……え、どれくらい経った？": "……诶，过了多久了？", "さあ……": "不知道……", "ゼウス": "宙斯", "でも丸一日も経ってないからな！": "但是还没过一天！", "もうちょっと入っとく？中で筋トレでもすれば効果的かもよ": "再待一会？在里面锻炼一下肌肉可能会有效果哦", "よく映画とかで見るけど！独房の中で筋トレしてるマッチョな囚人！": "常在电影里看到！在单人牢房里锻炼肌肉的肌肉男囚犯！", "えーが？": "电影？", "いや、そんなことはいいんだ。どうしてここにエロースが": "不，那种事无所谓。为什么厄洛斯会在这里", "そりゃもちろん（カチリ）": "当然（咔嚓）", "人間さんっちとゼウスっちを逃がすため、でしょ": "是为了帮助人間君和宙斯君逃跑，对吧", "え！？い、いまどうやって": "诶！？刚，刚才怎么做到的", "鍵を開けたの": "打开锁了", "だ、だからそれをどうやって": "所，所以是怎么做到的", "鍵使って開けたに決まってるくない？": "当然用钥匙打开的咯？", "いや、そうなんだよな。鍵を開けて中に放り込まれたんだからこれを どう壊すかとかより、鍵を開ける方法を考えなきゃと思ってたところなんだ": "不，是这样啊。因为是被打开锁后扔进来的，所以比起怎么破坏这个，我正在思考怎么打开锁", "けど、こうもあっさり……？": "但是，这么简单就……？"}