{"楽しみですね、海！ ちょっとまだ泳ぐには早いですが、景色がすごくいいのでオススメなんです": "去海邊吧！雖然現在去游泳還有點早，但海邊的景色非常漂亮，所以我很推薦哦", "ゼウス": "宙斯", "それは楽しみだなぁ": "真是令人期待啊", "人間さん": "人間君", "（って、ゼウスに誘導されるがまま来ちゃったけど、 ふたりっきりで海に来るってシチュエーションはいいんだろうか……）": "（話說，雖然我是被宙斯誘導纔來的， 但兩個人一起來海邊，這種場景真的好嗎……）", "（ピュルテたちは仕事を探しに行ったのに遊び惚けてたら怒られそうだし、 ヘラは問答無用で俺のことクソミソに言いそうだし……）": "（看板她們明明是去尋找工作，我要是玩得太瘋的話，她們會生氣的吧， 赫拉的話，估計會二話不說把我罵得狗血淋頭……）", "どうしました？人間さん……わたしといるの、楽しくないですか……？": "怎麼了？人間君……和我在一起，不開心嗎……？", "そ、そんなことはないよ！": "不，不是那樣的！", "よかったです！じゃあ行きましょう！そうそう、海辺はお魚が美味しいんですよ": "那就好！那我們走吧！對了對了，海邊的魚很好喫哦", "ゼウスはどこまで意識しているのか、ごく自然に腕を組んでくる。 出会った初日に見た彼女の裸身が思い浮かび、慌ててそれを振り払った。": "宙斯非常自然地挽住了我的胳膊，也不知道她到底有沒有意識到。 我的腦海中浮現出了初次見面那天看到的她的裸體，慌忙將其甩出腦海。", "ほら、ここ！いい眺めですよね！": "看，就是這裏！風景真好啊！", "気が付くと、それは海岸線に近い小高い丘だった。オリンポスの町並みが見渡せる。": "回過神來，我們已經來到了海岸線附近的小山丘上。奧林匹斯的街道一覽無餘。", "わたし、山も、海も、この町が持つすべてが大好きなんです。 もちろん、町に住む信民の皆さんも": "我非常喜歡山，海，還有這個小鎮的一切。 當然，也包括住在這裏的信民們", "目を細めながら、沖合からそよぐ潮風を受けるゼウス。 その横顔に胸が少しばかり高鳴ってしまう。": "宙斯眯着眼睛，享受着從海上吹來的海風。 看着她的側臉，我的心跳不由得加速起來。", "もちろん、ハデスとヘラのこともですよ。 わたしあまり自覚ないですけど、たぶん迷惑かけちゃってるはずなんです。 でも、ふたりとも一緒にいてくれるんです": "當然，哈帝斯和赫拉也是。 雖然我沒什麼自覺，但應該給他們添了不少麻煩。 但是，他們兩個都願意和我在一起", "もう、ふたりは友達というより家族かな。 切っても切り離せない関係っていうんでしょうか": "他們兩個對我來說，與其說是朋友，不如說是家人。 我們之間有着剪不斷理還亂的關係", "それで、ですね。人間さんもお友達になったんですから。 わたしの好きなもの、あなたにも好きになってほしいなぁって": "所以，既然你成爲了我的朋友。 我希望你能喜歡上我喜歡的東西", "もちろん、よろこんでとうなずきかえすと、ゼウスは笑顔で応える。": "我當然高興地點頭答應了，宙斯也笑着回應了我。", "それじゃ、ここからは小舟に乗り換えて、ちょっと沖のほうまで出て見ましょうか。 気持ちいいんですよ！": "那接下來我們換乘小船，稍微出海看看吧。 很舒服的！", "ね、ハデス。ゼウス見なかった？": "哈迪斯，你有看到宙斯嗎？", "ヘラ": "赫拉", "それが……": "這個嘛……", "ハデス": "哈迪斯", "何このメモ。『人間さんとふたりで海に行ってきますゼウス』": "這個便條是什麼。『我和人間君兩個人去海邊了 宙斯』", "ふたりで！？ふたりっきりで！？マンツーマンってこと！？": "兩個人！？ 兩個人獨處！？ 一對一！？", "落ち着きなさい、同じことしか言ってないわよ": "你冷靜點，你一直在重複同樣的話", "もう人間さんのことは殺すしかない……": "只能殺了人間君了……", "物騒なこと言わないの。しょうがないでしょ、ゼウスの意志なんだから": "別說這麼危險的話。沒辦法啊，這是宙斯的意志", "そうだけど……どうしてなの、ゼウス……": "是這樣沒錯……但爲什麼啊，宙斯……", "案内してあげたかったんでしょ。それだけよ。そういう子でしょ、ゼウスは": "是想帶他去海邊吧。僅此而已。宙斯就是這樣的孩子", "ほんと、誰にでも優しいもんね……": "真的，對誰都很溫柔呢……", "戻りましたー！聞いてください、仕事が見つかりましたよ！": "我回來了！聽我說，找到工作了哦！", "ピュルテ": "看板", "さ、さっそく明日から働くことになりました……！": "明，明天就要開始工作了……！", "オーディン": "奧丁", "もういまから行きたくなさすぎて憂鬱……": "現在就已經不想去了，好憂鬱……", "アヌ": "阿努", "仕事？何があったのよ": "工作？發生什麼事了", "ゼウスさんが、そろそろ働いたほうがいいんじゃないかって": "宙斯先生說，差不多該工作了吧", "絶対そんなこと言わないと思うけど": "我覺得他絕對不會說這種話", "……。そうですよね、あのゼウスさんですもんね": "……也是呢，畢竟是那個宙斯先生呢", "で、でも仕事はもう決まっちゃったから……行かないと……": "但，但是工作已經決定了……不去不行……", "いいよ、飛んじゃおうよ": "好吧，飛走吧", "アヌさん、あまりにも発言が社不なんですが": "阿努小姐，你的發言太社不了", "シャフってなに？": "社不是什麼？", "い、いずれにしても……お世話になりっぱなしというわけにもいかないですし、 ちょっとはお金を入れるようにしますので……！": "不，不管怎麼說……也不能一直受你們照顧， 我會稍微賺點錢的……！", "そんなこと気にしなくていいのに。まあいいわ、決めてきちゃったんだし": "不用在意這種事的。算了，既然已經決定了", "いまからでも事情を説明すれば間に合うんじゃない？": "現在去說明情況的話應該還來得及吧？", "ちなみに何の仕事？": "順便問一下，是什麼工作？", "私は果物屋さんで売り子をすることになりました！": "我在水果店當售貨員！", "わ、わたしは……倉庫で梱包作業を……": "我，我……在倉庫做打包工作……", "建物の解体作業の現場なんだよ。はぁ": "是建築物的拆除現場。哈啊", "一番やる気のない人が、ハードな仕事についてるわね……": "最沒幹勁的人，卻在做最辛苦的工作呢……", "私のμの能力、星を落とすっていうのが評価されちゃったんだ。 ほら、違う世界に来たら弱体化したから、ちょうどいい力加減に……": "我的μ能力，讓星星墜落的能力得到了好評。 你看，來到不同的世界後能力變弱了，正好可以控制力道……", "い、いまの揺れは何！？": "剛，剛纔的搖晃是什麼！？", "まさか、もう星を落としたの？": "難道，已經讓星星墜落了？", "ち、違うよ。 そんな無駄な労力使わないし、それに……いまの私じゃこんな威力も出ないし": "不，不是的。 我不會浪費這種力氣，而且……現在的我連這種威力都使不出來", "で、では、いまのは……？": "那，那麼，剛纔的是……？", "窓の外を見てください！！": "請看窗外！！", "――っ！？あれは、ガイアのμ……！？でも……": "——！？那是，蓋亞的μ……！？但是……", "あんなふうに派手に町を壊すだなんて、なんかいままでと違う……？": "那麼誇張地破壞城市，感覺和以前不一樣……？", "それに……": "而且……", "はっきりと感じます。これは似てる力とかじゃなく、ディマイトそのものです……！": "我能清楚地感覺到。這不是類似的力量，而是惡之力本身……！"}