{"もう大丈夫なのか？": "已經沒事了嗎？", "人間さん": "人間君", "はい！少し休んだら元気になりました！": "是的！稍微休息一下就恢復精神了！", "ピュルテ": "看板", "私たちの回復に力を使わせすぎてしまったのかもね": "可能是使用太多力量來恢復我們了", "ハデス": "哈帝斯", "いえ、もっと根本的な事情みたいなので……何かあれば遠慮せず言ってください": "不，好像是更根本的問題……如果有什麼事請不要客氣，儘管說", "ま、回復を使うってことは傷つくってことだからね。 そんなこと起きないほうがいいに決まってるけど": "畢，畢竟使用恢復就意味着受傷。 能不發生這種事當然最好", "アヌ": "阿努", "ガイアさんの居場所はこの先なんですか？": "蓋亞小姐的所在地就在前面嗎？", "オーディン": "奧丁", "結構遠いんですよね。ばばーっと移動できちゃえば楽なんですけど": "還有很長一段距離。如果能一下子移動過去就輕鬆了", "ゼウス": "宙斯", "そういえば乗り物は使わないんだな": "說起來，你們不使用交通工具啊", "町では荷車などは見かけたが、あまり一般に普及していないのだろうか。 普及率が低いと必然的に費用も高くなることが多い。 俺もコミッティとして楽をすることに慣れ過ぎていたかもな、と反省する。": "雖然在鎮上看到過馬車，但可能還沒有普及到一般大衆。 普及率低的話，費用必然也會變高。 我作爲評議會，可能也太習慣於輕鬆了，我反省道。", "まあ、そうね。あまり乗り物って多くないのもあるし、それに……ね": "嗯，是啊。交通工具也不多，而且……", "わたし、乗り物苦手なんです！すぐ気持ち悪くなっちゃって！": "我，我不擅長交通工具！馬上就會覺得不舒服！", "最強を自負しているのに、意外な弱点があったのか……": "自稱最強，卻有意外的弱點嗎……", "いいんだよ。歩いたほうが健康的だし。ゼウスはそのままでいいの": "沒關係。走路更健康。宙斯保持這樣就好", "ヘラ": "赫拉", "もちろんです。わたしも克服するつもりはまったくありません！": "當然。我完全不打算克服！", "すがすがしいほど前向きだね": "真是積極到令人佩服啊", "本気になれば、どの乗り物より速い自信もありますし！": "如果我認真起來，我有自信比任何交通工具都快！", "ゼウスさんの身体能力なら、あながち大げさってわけでもなさそうですね": "以宙斯小姐的身體能力，這也不算誇張", "一刻を争うってわけでもないしな": "也不是分秒必爭的事", "……っ！": "……！", "和やかな空気の中で突然、ピュルテが息をのむのが気配で伝わった。 しかし、周囲にさっと視線を送っても、何か変わった様子はない。": "在和諧的氣氛中，看板突然屏住了呼吸。 但是，我環顧四周，也沒有什麼奇怪的地方。", "ピュルテ？": "看板？", "あちらの森から強烈なディマイトの気配が伝わってきます……！ もしかしたら、雨依さんかもしれません": "那邊的森林裏傳來了強烈的惡之力氣息……！ 說不定是雨依小姐", "全員、顔を見合わせた。": "全員面面相覷。", "ガイアのところに状況を確認しに行く途中ではあるが、雨依のほうがより手がかりを持っている可能性は高い。しかし、先ほどから状況が何も変わらない中、彼女と相対しても――": "雖然我們正在去蓋亞那裏確認情況的路上，但雨依那邊更有可能掌握線索。但是，從剛纔開始情況就沒有任何變化，即使和她對峙——", "行きましょう": "我們走吧", "う、雨依さんのところに、ですか……！？": "去，去雨依小姐那裏嗎……！？", "ええ。今度こそバシーンときれいに勝ってみせますよ！": "是的。這次我一定會漂亮地戰勝她！", "ゼウスぅ！？で、でも……": "宙斯！？ 但，但是……", "言いかけて口をつぐむヘラ。 彼女の立場として、ゼウスの勝利を疑うようなことは言えないだろう。": "赫拉欲言又止。 以她的立場，她不能說出懷疑宙斯勝利的話。", "さっきと何も変わっていないのよ。同じ展開が繰り返されるだけだわ": "和剛纔沒有任何變化。只是重複同樣的展開而已", "お互いに手の内は分かっているんです。同じじゃないですよ。 それに、わたしは負けませんから！": "我們都知道對方的底牌。所以不會一樣。而且，我是不會輸的！", "言うが早いが、ゼウスは一目散に森の方へと駆け出す。 俺は半ば反射的に彼女の後を追いかけていた。": "說時遲那時快，宙斯一溜煙地跑向森林。 我半反射性地追在她身後。", "少し遅れて、足跡が後ろから聞こえてくる。だが全員分ではない。 揃って向かうべきか、誰かがガイアのほうへ回るべきか、判断に迷っているのだろう。": "過了一會兒，身後傳來了腳步聲。但不是全部人。 他們大概在猶豫該一起過去，還是讓某個人去蓋亞那裏。", "それを確かめるために後ろを振り返るような余裕はなかった。 軽やかに走り抜けるゼウスに、引き離されないようにするだけでも一苦労だったのだ。": "我沒有餘力回頭確認。光是跟上輕快奔跑的宙斯就已經很費勁了。", "やがて深い森を抜け、木立がまばらになった場所に出る。 そこにいたのは雨依ではなく――": "不久後我們穿過了森林，來到樹木稀疏的地方。在那裏的人不是雨依——", "あなたは、テュポーン……！？": "你是，堤豐……！？", "……わたしなら、もう大丈夫だから。フアナ、連れて行って": "……我已經沒事了。弗亞納，帶我一起去", "ヴェルメリオ": "威爾梅里奧", "ほ、本当に大丈夫なの！？ そりゃあ一緒に行く友達は多いほうが楽しいし、もし危険があっても対処しやすいけど": "真，真的沒問題嗎！？ 雖然一起去的朋友越多越開心，而且有危險的時候也更容易應對", "フアナ": "弗亞納", "……ペローが関係してることなんでしょ？だったらわたしも関わっておきたいの": "……這和佩羅有關吧？ 那我也想參與", "……それに、離れていても人間さんのために少しでも何かしたいから": "……而且，即使不在身邊，我也想爲人類君做點什麼", "ヴェル殿……": "威爾閣下……", "リル": "莉露", "ど、どうしよう、リル": "怎，怎麼辦，莉露", "やれやれ、今回のパーティーリーダーはフアナ殿ではないのか？ 小生は、体調面に不安がないのなら、ヴェル殿を歓迎するが": "真是的，這次的隊長不是弗亞納閣下嗎？ 如果身體方面沒有問題的話，小生很歡迎威爾閣下", "だ、だよね！うん、それじゃあヴェルも一緒に……けど、本当に大丈夫なの？": "也，也是呢！ 嗯，那威爾也一起……但是，真的沒問題嗎？", "……素直に白状すると、まだ万全じゃないとは思う。頭がふらつくし、倦怠感が残ってる": "……老實說，我覺得還沒有完全恢復。頭還有點暈，身體也還有點倦怠", "……でも逆に言うと、それだけ。 こっちに戻ってくるとき、わたしはケガしたわけじゃないから": "……但是反過來說，也就只是這樣。 因爲我回到這邊的時候，並沒有受傷", "そっか、ならよかった。……ただ、向こうで何が起きたのか、 っていう話をシェイクスピアやコミッティに共有してもらうのが先かな": "是嗎，那就好……不過，先跟莎士比亞和評議會分享一下那邊發生了什麼吧", "……そうだね。きっとそれが、人間さんのためにもなる": "……是啊。這肯定也是爲了人類君好", "そうと決まったら明日にでもコミッティ本部に行こう。あたしがついていくから": "決定好了的話，明天就去評議會本部吧。我會陪着你的", "……ありがと、フアナ": "……謝謝你，弗亞納", "そうと決まったら、今日のところは旅支度をしようよ。三人でお買い物、楽しそう！": "決定好了的話，今天就先準備一下旅行的必需品吧。三個人一起去買東西，感覺好開心！", "まったくフアナ殿は、どこまで本気なんだか": "弗亞納閣下真是的，到底哪些話是認真的啊"}