{"つか、この世界の住民じゃない人が置いて行かれるのやばくね？ 自動的にオーディンとヴェル姉だと思うんだけど": "話說，不是這個世界居民的人被留在這裏不就糟了嗎？我自動認爲是奧丁和威爾姐耶。", "パイプル": "派普及爾", "そ、そうですね……ここで取り残されるのは不安ですし……": "沒、沒錯……被留在這裏會很不安……", "オーディン": "奧丁", "パイプルの言うとおりだな。取り残されるのはさすがに": "派普及爾說得對。被留在這裏實在……", "人間さん": "人類君", "……ううん。わたしは、行かない": "……不。我，不去。", "ヴェルメリオ": "威爾梅里奧", "えっ！？ヴェルちゃん！？": "什麼！？威爾！？", "カプーズ": "卡布茲", "……自分の身体は、やっぱり自分がよくわかる。それにキも言ってるんだ": "……自己的身體，果然還是自己最清楚。而且基也說了。", "なんて言ってる？": "他說什麼？", "アヌ": "阿努", "……まず、キから力をもらったわたしは、 別世界では当然、何もない状態から始まっちゃう": "……首先，從基得到力量的我，在別的世界當然會從什麼都沒有的狀態開始。", "あくまでもμではないわけですからね……": "因爲你終究不是μ嘛……", "エンキ": "恩基", "……そして、連続してμの世界にいられる時間には、限りがあるみたい": "……然後，能夠連續待在μ的世界的時間，似乎有限。", "ってことは、この世界にもいられないってことなんじゃ": "也就是說，你也不能待在這個世界了。", "……そう。だからわたしはオトギノクニに帰る": "……沒錯。所以我要回童話之國。", "ヴェル……": "威爾……", "……ごめん、人間さん。わたしはここまでみたい。 キがちゃんと帰してくれるみたいだから、それは安心して": "……抱歉，人類君。我似乎只能到此爲止了。基會好好送我回去，所以你放心。", "ということは当然、私たちも……よね": "這麼說來，我們當然也……對吧？", "せっかくみんなとチームになれたと思ったのに": "好不容易纔和大家組成團隊的說。", "となると、私たちの中で特に何か役割を持っているわけでもなく時間に余裕があって、 すぐに動ける条件を持つとなると": "這麼一來，我們之中沒有特別擔任什麼職務，又有時間，而且能夠立刻行動的條件……", "エンリル": "恩利爾", "一言でいうとニートじゃね": "一言以蔽之就是尼特族嘛。", "こら、パイプルちゃん": "喂，派普爾。", "アヌ様か……": "阿努神嗎……", "イナンナ、かな……": "伊南娜，吧……", "アプスー": "阿普斯", "ではアヌ様、人間さんをよろしくお願いします": "那麼阿努神，人類就拜託您了。", "ええー？私？": "咦——？我嗎？", "なんで二択だったのにいきなり決定したのよ！": "爲什麼明明只有兩個選項，卻突然決定是我啊！", "イナンナ": "伊南娜", "だって言わずもがな、別世界で頼りにならなきゃ困るでしょ": "因爲不用說也知道，如果在別的世界不靠得住的話，會很傷腦筋吧。", "ティアマト": "提亞瑪特", "うっ……わ、わたしはこの世界でちゃんと力になれていたのでしょうか。 急に不安になってきました": "嗚……我、我在這個世界有好好地幫上忙嗎？突然感到不安起來了。", "頼りになるでしょーが！美しいだけじゃなくて、最強なのよ、わたくし！": "我很靠得住吧——！不只是美麗而已，我可是最強的哦！", "で、でも……アヌ以上じゃなくないかな……": "可、可是……不是比阿努還要強嗎……", "キと並ぶ創造のμよ？": "是和齊格飛並列的創造μ哦？", "ぐぬぬぬぬ": "唔唔唔唔唔。", "それにイナも役割があるでしょう。 この世界の信民があなたの美しさを失ったらどうなるか。にこーっ": "而且伊娜也有職務吧。這個世界的信民要是失去你的美麗會怎麼樣呢？笑～", "イルカルラ": "伊弖魯勒", "はっ！確かに……": "啊！的確……", "ちょろすぎないか": "會不會太好騙了啊。", "マルドゥーク": "馬爾杜克", "ということですので、アヌ様。ご準備を": "事情就是這樣，阿諾大人，請準備吧。", "うわぁー、なんかちょっと予感はしてたよ……": "嗚哇——我好像早就有預感了……", "よろしくな、アヌ": "好好加油哦，阿諾。", "……": "……", "あ……ヴェルちゃん……": "阿……威爾……", "……！": "……！", "ヴェルちゃん……！": "威爾……！", "……う、ううっ、ぐすっ。な、泣いてなんか、ないから。 人間さんのためだもん、これでいいの……っ！": "……嗚、嗚嗚、嗚嗚。我、我纔沒有哭呢，這都是爲了人類君，所以沒關係……！", "だめよ、ヴェルちゃん。 みんなの前でつく嘘は優しさだけど、ひとりでつく嘘は自分を傷つけるだけ": "不行哦，威爾。在大家面前說謊是溫柔，但一個人說謊只會傷害自己。", "本当は、辛いわよね。いいのよ、辛いって口にして。 抱えてる気持ち、さらけ出していいの": "你其實很難過吧？沒關係，說出來吧，把藏在心裏的話說出來吧。", "う……うっ、ううっ、カプ姉っ……": "嗚……嗚、嗚嗚，卡布姐……", "……本当は、やなのっ。ずっと、ずっと、離れてて……やっと会えたのに、 また離れ離れなんてやだよ。怖いよ。どこまでも一緒にいたい……！": "我其實……不想離開。明明好不容易纔見到面，我不要又分開了，我好害怕哦。我想要永遠在一起……！", "……キは、わたしが行くことを否定しなかったよ。 本来の力が出せないのはみんな同じだからって、優しかった。でも……": "奇沒有否定我離開的事，還說大家原本的力量都一樣，對我很好。可是……", "……わたしはμじゃない。この世界に来たばかりの頃と同じになる。 それじゃあ、人間さんのお荷物になっちゃう……。 わたしは、人間さんを助けるために来たのに、そんなのやだ……": "……我不是μ，會變得和剛來到這個世界的時候一樣。那樣的話，我會變成人類的包袱……我明明是爲了幫助人類纔來的，不想變成那樣……", "だから、身を引いたのよね。えらかったわね、ヴェルちゃん。 雨依が見つかるずっと前から、このことは考えてたんでしょう？": "所以你才退出的吧。威爾，你很了不起哦。在找到雨依之前，你就一直在思考這件事了吧？", "……うん。う、ううっ、ごめん、カプ姉……ちょっとだけ、泣かせて……": "……嗯。嗚、嗚嗚，對不起，卡布姐……讓我哭一下……", "好きなだけ泣きなさい。よくがんばりました、えらかったよ": "想哭就哭吧。你很努力了，很了不起哦。", "……う、うう、うぁああんっ……！": "……嗚、嗚嗚、嗚啊啊啊……！", "…………。": "…………", "ってことだから、おにぃは追いかけなくて大丈夫。ここは見ちゃだめなとこだよ": "就是這樣，所以哥不用追沒關係。這裏是不能看的地方哦。", "……そうだな。カプーズに任せる": "……說得也是。就交給卡布茲吧。", "（ありがとう、ヴェル……。気持ちはちゃんと伝わってるから。 必ず、雨依を連れてオトギノクニに帰る……）": "（謝謝你，威爾……你的心意我確實收到了。我一定會帶着雨依回到童話之國……）", "では、お気をつけて": "那麼，路上小心。", "翌日。城の広間にみんなが集まり、俺とオーディン、アヌを見送る。": "隔天，大家聚集在城堡大廳，爲我、奧丁和阿諾送行。", "目元を赤く腫らしたヴェルメリオが、両手をかざした。": "威爾梅里奧紅腫着眼睛，舉起雙手。", "彼女の身体を通じてキによる転送が行われるという。": "據說她會透過身體進行傳送。", "みんな、ありがとう。きっといつか、またどこかで": "謝謝大家。總有一天，我們一定會在別的地方再會的。", "そして俺たちの周囲は光に包まれて――": "然後，我們周圍被光芒所籠罩——", "ん……ここは……着いた、のか？": "嗯……這裏……就是目的地嗎？", "おお……？あれは確か、海……？": "哦哦……？那個好像是海……？", "誰か走ってきます！まさか、敵……？": "有人跑過來了！難道是敵人……？", "あ、すみませーん！ちょっとお時間いいですかー？": "啊，不好意思！可以耽誤一下嗎？", "？？？": "？？？", "えっ": "咦？", "あっ、ちょうど３人いる！あの、よかったら働きません？": "啊，正好有三個人！那個，你們願意來工作嗎？", "ええっ！？": "咦咦！？"}