{"死ね死ね死ね死ね！跡形もなく消してやる！！": "死吧死吧死吧死吧！我要让你消失得无影无踪！！", "雨依": "雨依", "雨依っ": "雨依", "タルタロス": "塔尔塔洛斯", "はああああああぁぁぁっ！！": "哈啊啊啊啊啊啊啊啊！！", "雨依の身体から、黒いオーラが滲みだす。 それはやがて球状に輪郭を作り始め、まるで雨依に黒い後光がさしているようだった。": "从雨依的身体里渗出了黑色的气场。 之后它开始形成球状的轮廓，就像雨依背后有一道黑色的光环一样。", "さっさとっ、消えてよ！！これで終わっ……": "快点，消失吧！！这样就结束了……", "雨依が両手を振り上げ、その手のひらの中にひときわ大きな黒い球が生まれる。 その瞬間――": "雨依举起双手，她的手掌中出现了一个特别大的黑球。 在那一瞬间——", "キィンッ……": "叮……", "金属が擦れるような甲高い音がしたかと思うと、周囲が真っ暗になってしまう。 しかし、それはほんの一瞬で――": "金属摩擦般的尖锐声音响起，周围变得一片漆黑。 但是，那只是短短的一瞬间——", "……っ": "……呃", "雨依の周囲に渦巻いていた黒いオーラは消えており、 突然、彼女は空中から自由落下を始める。": "在雨依周围盘旋的黑色气场消失了， 突然，她开始从空中自由落体。", "雨依！": "雨依！", "駆け寄ったタルタロスが無事にキャッチしたが、 彼女の腕の中で雨依はぐったりと動かないようだった。": "塔尔塔洛斯跑过去，平安地接住了她， 但是雨依在他怀里一动不动。", "え……ど、どうしたんでしょうか……": "诶……怎，怎么了……", "オーディン": "奥丁", "オーバースペック……": "超负荷……", "ピュルテ": "看板", "あまりにもディマイトが高まりすぎて、自分で制御できる 範囲を越えてしまったんだと思います。普通ならあり得ませんが……": "恶之力的增幅太强了，已经超过了她能控制的范围。一般来说是不可能的……", "……": "……", "タルタロスはこちらにちらりと視線を送ると、無言で背を向け、一気に走り出した。": "塔尔塔洛斯瞥了我们一眼，然后默默地转身，一溜烟地跑掉了。", "あっ、逃げた！？": "他，他逃了！？", "……いまは放っておくしかない。もう、戦える状況ではないからね": "……现在只能放着不管了。毕竟，已经不是战斗的时候了", "アヌ": "阿努", "アヌの視線の先には、疲弊し傷ついたゼウスたちの姿があった。": "阿努的视线前方，是疲惫不堪的宙斯他们。", "はぁっ、はぁっ、な、なんとか私の魔力が持ってくれてよかった……": "哈啊，哈啊，太，太好了，我的魔力还撑得住……", "ハデス": "哈帝斯", "うう……でも、わたしのせいで、みんなをこんな危険な目に……": "呜呜……但是，因为我的错，让大家陷入了危险……", "ヘラ": "赫拉", "膝をつき、息を乱しながらも、ひどい負傷をしている様子はない。 ただ、もう体力も魔力も限界だろう。何よりもゼウスは――": "虽然他们跪在地上，气喘吁吁，但看起来并没有受重伤。只是，他们的体力和魔力已经到了极限。最重要的是，宙斯——", "……わたしが、勝てなかった": "……我，没能赢", "ゼウス": "宙斯", "こ、この光景はいったい……？": "这，这幅景象到底是……？", "ガイア": "盖亚", "ガイアは投影した映像の様子に、驚愕していた。あの少女が何者なのかもわからない。だが、μであるタルタロスと組んで、同じμのゼウスと争っていたのは明らか。": "盖亚对投影出来的影像感到震惊。她不知道那个少女是谁。但是，她显然和身为μ的塔尔塔洛斯联手，与同样是μ的宙斯发生了争执。", "私とゼウスの戦いとは種類が違いすぎる……。 一体どうして、この世界でこんな争いが起きてしまってるんです": "和我和宙斯的战斗种类完全不同……。 为什么这个世界会发生这样的争斗呢", "ガアがいったんだよ": "是盖亚说的哦", "テュポーン": "堤豐", "テュポーン！お、おかえりなさい。いつのまに帰ったんです": "堤豐！欢，欢迎回来。你什么时候回来的", "え、待ってください。いま、私がいった……と？": "诶，等一下。刚才，你说……是我？", "んー、テュポにやりなさいって言ったんだよ。がんばったんだから": "嗯，是盖亚说的哦。因为堤丰很努力了", "でも、うまくいかなかった": "但是，没有成功", "そんな……私がそんなことを……？ 最近、時々記憶が飛んでいるような気がしていましたが、まさか……": "怎么会……我做了那种事……？ 最近，我有时会感觉记忆消失了，难道……", "でも次はがんばるね。ブロンテスもがんばるっていってた": "但是下次会努力的。布隆特斯也说会努力", "……！": "……！", "私のこともそうですが……テュポーン、あなた…… その黒いオーラはいったい、どうしたんです……": "我也是……堤豐，你…… 你那黑色的气场，到底是怎么回事……", "次は、みんなころす": "下次，会把大家杀掉"}