{"あたしと？": "和我？", "ポセイドン": "波賽頓", "そうすれば、私は向こうの世界で最初から無双できる。そうよね？": "那樣的話，我在那邊的世界就能從一開始就無雙了。對吧？", "ドロシー": "桃樂絲", "実力を発揮できる、っていうだけで無双できるかどうかは": "只是能發揮實力，能不能無雙就", "発揮できるなら、無双できるわよ。誰だと思ってるの。私よ？": "能發揮的話，就能無雙了。你以爲我是誰？是我哦？", "うおぉ……普段そんなにイキらないくせに、 こういうところで傲慢なくらい自信たっぷりなの、普通に惚れる……": "嗚哦……平時明明那麼不起眼，這種時候卻傲慢地充滿自信，真讓人着迷……", "トーコツ": "檮杌", "抱かれたい……": "想被抱……", "ダークマター": "暗之物質", "ドロシーちゃん、取り巻きが何か変な感じになってるよ。気を付けて": "桃樂絲醬，你的跟班們感覺有點奇怪。注意點", "ルビー": "露比", "一番変な取り巻きが何を言ってるんでしょう": "最奇怪的跟班在說什麼呢", "ピエドゥラ": "皮耶多拉", "なるほどね～。確かにエロースは相性も大事って言ってたし。 そういう意味でもありかも": "原來如此～。厄洛斯也說過相性很重要。 也許也有這層意思", "相性？": "相性？", "μと相手の共通点が多いほうがいいんじゃないかって": "μ和對方的共同點越多越好", "確かに、ふたりとも水を操るっていう共通点があるわ。 それに自信たっぷりだし、女子力も高い": "確實，你們倆都有操縱水的共同點。 而且你自信滿滿，女子力也很高", "あー、うん……？": "啊ー，嗯……？", "何よ。意外とそこは自信なかったの？大丈夫、ポセイドンは女子力高いわよ": "怎麼了。意外地對那方面沒自信嗎？沒問題，波賽頓的女子力很高哦", "あー、うん……": "啊ー，嗯……", "それにしてもエロースって子はすごいわね。実例がないのに、 研究でそこまで仮説を積み重ねてるなんて。きっとすごくインテリなんでしょうね": "不過那個叫厄洛斯的孩子真厲害呢。明明沒有實例， 卻能通過研究積累那麼多假說。一定是超級知識分子吧", "ううん、全然。むしろ勉強はできない方だよ。地頭はいいんだろうけど": "不，完全不是。倒不如說他不擅長學習。雖然頭腦應該很好", "そうなの！？": "是嗎！？", "ただ、あの子はすごく優しい。めちゃくちゃ優しい。優しすぎて、いつも世界全体が幸せになるように考えてる。その結果、勉強が苦手なのに難しい研究を始めたんだ": "只是，那孩子非常溫柔。超級溫柔。太溫柔了，總是想着讓整個世界都幸福。結果，明明不擅長學習卻開始做困難的研究", "優しいってレベルじゃないんだけど。 でも、ただの研究好きのインテリより信頼できそうでちょっと安心したわ": "超越溫柔的等級了。 但是，比起單純喜歡研究的學者，他似乎更值得信賴，稍微放心了", "向こうの世界でも頼りにさせてもらうわね": "在那邊的世界也請多關照了", "ん、じゃあ始めようか。じゃあ目を瞑って": "嗯，那就開始吧。閉上眼睛", "こう？触れ合うって、どういう――": "這樣？互相接觸，是什麼意思——", "じゃあ今からベロチューをします": "那現在開始舌吻", "まってまってまってまってまってまって": "等等等等等等等等", "恥じらうドロシーちゃん、かわいい": "羞澀的桃樂絲醬，好可愛", "あー……うん、やっぱり女子力高いかも……": "啊ー……嗯，果然女子力很高……", "――という感じで私は力を手にしたのよ": "——就這樣我得到了力量", "ベロチューはどうだったの！？感想を聞かせて！ 女の子どうしのベロチューについて詳しく知りたい！": "舌吻怎麼樣！？告訴我感想！ 我想知道女孩子之間的舌吻是什麼樣的！", "ヘラ": "赫拉", "そこに食いつかないで": "別糾結這個", "ハデス": "哈帝斯", "いろいろ聞いていた情報を総合すると――": "綜合各種情報——", "あなたがエロースね？": "你是厄洛斯吧？", "ち、違います……わたしはオーディンです……": "不，不是……我是奧丁……", "オーディン": "奧丁", "あれ？頭が悪いけど優しさの塊って聞いてたから": "咦？聽說你雖然笨笨的，但是非常溫柔", "リアクションに困ります……褒められてるのか、なんなのか": "不知道怎麼反應……是被誇獎了嗎，還是什麼", "しかも地頭はいいけど勉強ができないってポセイドンは表現していたはずなのに、 めちゃくちゃ嫌な要約されてる": "而且波賽頓明明說她雖然頭腦聰明但是不會學習， 真是被超討厭地概括了", "アヌ": "阿努", "ピュルテは、エロースと縁を結んだみたいだったわ。 ときどき、一緒に行動してたりもしたんだけど": "看板好像和厄洛斯結緣了。 偶爾也會一起行動", "じゃあ、そのうち会えそうね": "那，之後應該能見到吧", "とりあえず牢屋の外には出たけど……ここから先の道順はエロースは把握してるのか？": "先姑且出了牢房……接下來的路線厄洛斯掌握了嗎？", "人間さん": "人間君", "まかせて！ちゃんと地図を手に入れたんだから。ほらこれ": "交給我吧！我好好地拿到了地圖。看這個", "エロース": "厄洛斯", "素晴らしいです！こんなに緻密な地図があるならすぐに脱出できそうですね": "真是太棒了！有這麼精密的地圖的話感覺馬上就能逃出去了", "ゼウス": "宙斯", "見張り対策もしてくれてるっていうし完璧だな": "還有看守對策，真是完美", "トイレの場所まで書いてありますよ。 これなら距離が長くて時間がかかっても安心ですね": "連廁所的位置都寫了。 這樣的話就算距離長，花時間也放心了", "もう～！ふたりとも褒めすぎだし。可愛くて賢くて有能なんて、もう～！": "真的～！你們兩個都誇過頭了。又可愛又聰明又能幹，真是的～！", "有能くらいしか口にした心当たりがないんだけど、まあいいか": "我只記得我說了能幹，不過算了", "じゃあさっそく確認してみますね。えーと、現在地は……？": "那我馬上確認一下。嗯，現在位置是……？", "色分けされてて見やすいでしょ": "有分色，很好看懂吧", "えーと……": "嗯……", "折り目も工夫されてて、 コンパクトになるのに見たいときは一気に開くことができるんだって": "摺痕也下了功夫，雖然很緊湊，但想看的時候可以一口氣打開", "あの……": "那個……", "ん？": "嗯？", "わたしたちはいま、どこに？": "我們現在，在哪裏？", "……": "……", "さあ……": "不知道……", "現在地がわからなかったら地図のクオリティが高くても 全然、有効活用できないですよ！？": "不知道現在位置的話，就算地圖質量再高， 也完全無法有效利用啊！？", "あれ……？えっと、あれー？うち、どうやって来たんだっけ": "咦……？呃，咦？我，是怎麼來的來着", "これは先が長そうだな……": "這下看來路還很長啊……"}