{"私が向こうで過ごしたときの出来事は、おおよそこんな感じでした": "我在那边生活时发生的事情，大致上就是这样", "ピュルテ": "看板", "ヴェルが行った世界もそうだったけど、 やっぱり何か揉め事が起きてたりするもんなんだねぇ": "威爾去的世界也是这样， 果然会发生一些纠纷呢", "エミリー": "艾蜜莉", "人は争うもの": "人是会争斗的", "クレア": "克蕾娅", "まあ宿命だけどねぇ": "这是宿命呢", "でもピュルテが行ってくれて良かったよね。 いろいろ知れたし、エルマイトとかディマイトのこと、私じゃ感じ取れないし": "但是看板能去那边真是太好了。 了解了很多事情，圣之力和惡之力的事情，我可感觉不到", "個人的にも行って良かったと思ってます。 私が未熟なので、結局いろいろ思い悩んで…… さっきもエミリーさんの前で弱音を吐いたりしましたけど": "我个人也觉得能去那边真是太好了。 因为我还不成熟，结果烦恼了很多…… 刚才也在艾蜜莉小姐面前说了丧气话", "でもどんな心持ちで臨むべきなのか、教わることができましたから": "但是，我学到了应该以什么样的心态去面对", "向こうの、μの人？": "是那边的，μ的人？", "エロースさんっていう、とても優しい方です。 きっとあの人なら、あの世界を平和な良い世界にできる気がします": "是一位叫厄洛斯的非常温柔的人。 我觉得那个人一定能将那个世界变成和平的美好世界", "なにこれ、全然わかんない。むりむり": "这是什么，完全看不懂。不行不行", "エロース": "厄洛斯", "エロースさん、諦めるのが早すぎますって": "厄洛斯，你放弃得太早了", "ゼウス": "宙斯", "とは言うものの、わたしもさっぱりです……": "虽然这么说，但我也完全不懂……", "壁に描かれた図形……ふむ……。何か法則性がありそうだな": "墙上画的图形……嗯……好像有什么规律呢", "人間さん": "人間君", "あ、もしかして暗号みたいなやつ？": "啊，难道是类似暗号的东西？", "たぶん。関係者は答えを知ってるから、通れるんだろう。 変な物理カギを使うよりもセキュリティレベルは高くなるよな": "大概吧。相关人士知道答案，所以才能通过。 比起使用奇怪的物理钥匙，这个安全性更高", "へ～。人間さん、わかりそうなんですか？": "哦～。人間君，你好像知道些什么？", "一列目の図形を見ると、ちょっと法則性がある感じするだろ。 たぶん、一列目と二列目は解き方の提示なんだ。 だから三列目のこの右下が、どういう図形になるのかわかれば……": "看第一排的图形，感觉有点规律。 大概，第一排和第二排是提示解法。 所以只要知道第三排的右下角是什么图形……", "すごいなぁ、人間さん。知性派ですね": "好厉害啊，人間君。你是知性派呢", "ふふん、まかせてくれ": "呼呼，交给我吧", "えーと、一列目はここがこうなるから……んーと……": "嗯，第一排这里是这样……嗯……", "そういえば、一応コミッティ本部には連絡を入れて例の魔法陣が まもなく使えなくなるって伝えておいたけど……よかったんだよね？": "说起来，我姑且联系了評議會本部，告诉他们那个魔法阵马上就要不能用了……这样没问题吧？", "フアナ": "弗亚纳", "別に、なんでもかんでも秘密にするつもりはないわ": "我并没有打算把一切都当成秘密", "レオナ": "雷欧娜", "場所だけの問題じゃないって言ってたけど……他にどんな要素があるんだろ": "你说不是只有地点的问题……那还有其他什么要素吗", "……魔力なんじゃない？だって魔法陣だし。 魔力を使い切ったら使えなくなっちゃうとか……": "……是魔力吧？毕竟是魔法阵。 魔力用完的话就不能用了……", "ヴェルメリオ": "威尔梅里奥", "そっちは秘密。ていうか、まだ仮説の段階だし、なんとも言えないのよ": "这个是秘密。话说，现在还在假说阶段，什么都不能说", "……ここでみんなで考えたら答えが見つかるかもよ": "……大家一起思考的话，说不定就能找到答案了", "ヴェル殿はそんなにビブリオ・アンティークに行きたくないのか": "威尔阁下就这么不想去書靈比布里欧古董店吗", "リル": "莉露", "……だって": "……因为", "えー！なになに？何があったの？聞きたい、聞きたい！": "哎！什么什么？发生了什么？我想听，我想听！", "フアナ殿……そういうところだぞ……": "弗亚纳阁下……就是这种地方啊……", "うーん……！": "嗯……！", "さくっと解いちゃうかと思ったら、思いのほか長考に入っちゃいました……": "我还以为能很快解开，没想到陷入了意料之外的长时间思考……", "あ。待って。地図くれた人から他にも何かメモもらってたかも！ それに載ってるんじゃ――": "啊。等等。给我地图的人可能还给了我其他笔记！说不定上面有写——", "い、いや、待ってくれ！もう少しでわかりそうなんだ！": "不，不，等等！还差一点就能明白了！", "だめだよ、人間さんっち。目的を忘れちゃ。 みんなのためにがんばってるはずなのに、謎解きにこだわったら": "不行啊，人間君。不能忘记目的。明明是为了大家而努力，却拘泥于解谜的话", "う、うう……そうだよな……。悔しい……": "呜，呜呜……是啊……好不甘心……", "ん？なんか変な音が聞こえません？ドドドドーって……": "嗯？有没有听到奇怪的声音？咚咚咚咚……", "ンゴゴゴゴゴゴ……！！": "轰轰轰轰轰轰……！！", "本当だ！なんの――": "真的！是什么——", "ドガッシャアアアァァァン！！": "咚嘎啊啊啊啊啊啊啊！！", "うわあああぁぁぁぁ！？": "呜哇啊啊啊啊啊啊啊！？", "ものすごい勢いで水がー！？": "水以非常猛烈的势头！？", "流されるぅううぶぶぶぶごぼごぼごぼ": "被冲走了呜呜呜呜咕噜咕噜咕噜", "いたた……な、何だったの今の……？ もしかして謎解きがハズレだったから罰ゲームで？": "好痛……刚，刚才那是什么……？难道是因为解谜失败所以惩罚我们？", "まだ答える前だったよ！それに、あんなになってるし": "我们还没回答呢！而且，还变成这样了", "あっ！暗号が書いてあった壁が壊れてる！これで楽々通れますね": "啊！写着暗号的墙壁坏了！这样就能轻松通过了", "すごく不本意だな……というか、結局答えがわからずじまいだし……気になる……": "我可不想这样……话说，结果还是不知道答案……好在意……", "ん！？いや待て、暗号の壁どころかあれを見ろ！": "嗯！？不，等等，别说暗号的墙壁了，快看那个！", "外壁にまで穴が空いてる！？やったね、これで楽々脱獄完了！": "外墙都开了个洞！？太好了，这样就能轻松越狱了！", "あっ、見てください。あれってハデスとヘラたちじゃないですか？ 助けに来てくれたんですよ": "啊，快看。那不是哈帝斯和赫拉他们吗？他们是来救我们的", "その割に、みんなして監獄の外へ向かってるのは一体どういう……？": "但是，他们为什么都往监狱外面走呢……？", "ま、合流すればわかるんじゃない？急いで降りよっか": "嗯，会合之后就知道了吧？快下去吧", "そうはいくか……": "那可不行……", "？？？": "？？？", "――っ！？": "——！？", "コノ俺、ステロペスガ作ッタ暗号ヲ……全部パワーデ押シ切ラレ…… ソノ上、ミスミス囚人ヲ逃ガスナド、許サレナイ……": "我斯特罗佩斯制作的暗号……全都被力量碾压了……而且，还让米司蜜丝逃跑了，不可原谅……", "ステロペス": "斯特羅佩斯", "こいつ、ブロンテス？": "这家伙，是布隆戴斯？", "ソイツハ弟ダナ……": "那家伙是我弟弟……", "さっきまでいなかったはずなのに、一体いつの間に現れたんだろ！？": "刚才明明不在的，到底是什么时候出现的！？", "今ノ水流デ押シ流サレテキタンダローガ！クッソォ！": "是被刚才的水流冲过来的吧！可恶！", "あっ、なんか気の毒な感じですか？": "啊，感觉有点可怜啊？"}