{"監獄までは、あと少しよ": "再过一会儿就到监狱了", "ハデス": "哈帝斯", "その後のことは一旦おいとくとして、まずはゼウスを助け出さないとだもんね。 こうしてる間も辛い目に遭ってるかもしれない……っ": "先不管之后的事，首先得救出宙斯才行。 在我们做这些事的时候，他可能正在受苦……", "ヘラ": "赫拉", "問題は、どうやって助けるか、だよね": "问题是，要怎么救他出来呢", "アヌ": "阿努", "ハデスさんやアヌさんの言うように、監獄がμの力に対抗できる何かを 用意しているとしたら……まともに入っても救出するのは難しいはずですからね": "如果哈帝斯先生和阿努小姐说得没错，监狱里准备了什么能对抗μ的力量的话……正常进去的话，应该很难救出他", "オーディン": "奧丁", "私のエルマイトが通用すれば……": "如果我的聖之力能起作用的话……", "ピュルテ": "看板", "正直、頼みの綱はそれしかないわ。 かなり体調が悪いのは承知の上で、本当に申し訳ないけど": "说实话，只有这个办法了。 明明知道你的身体状况很差，真的很抱歉", "いえっ、私がお役に立てるなら……！": "不，如果我能帮上忙的话……！", "たぶん、ここが踏ん張りどころだとも思いますし。 後のことを考えて出し惜しみしてる場合じゃないです……！": "我想，现在正是需要努力的时候。 考虑到之后的事，现在不是吝惜的时候……！", "わたしたちは何も手伝えないのかな。歯がゆいよ……": "我们什么都帮不上吗。真不甘心……", "見えたわ。あれよ": "看到了。就是那个", "あれは……塔、ですか？": "那是……塔，吗？", "お約束通りなら、きっとゼウスさんと人間さんは最上階ですね": "如果按照约定的话，宙斯先生和人間君一定在最顶层吧", "だいぶ高いなぁ。これを突破するのは簡単じゃないよ、きっと": "很高啊。要突破这个肯定不简单", "それでもゼウスが待ってるならっ": "即使如此，宙斯也在等着我们", "皆さんっ……！": "大家……！", "……もしかして、例のディマイト？": "……难道是那个恶之力？", "近いです。かなり強力なディマイトですが……テュポーンさんとはまた違うような……？": "很接近。虽然是相当强大的恶之力……但和堤豐先生又不一样……？", "ここに来て、新手ですか！？": "到了这里，还有新的敌人吗！？", "あっ、き、来ます！！": "啊，来，来了！！", "こいつら、オリンポスの町を襲った奴らだ！": "这些家伙，是袭击奥林帕斯镇的家伙！", "コンシュウノ……": "今次的……", "アルゲース": "阿尔盖斯", "カンゴクみゅーハコチラ！！": "目标是你们！！", "ブロンテス": "布隆特斯", "うわあああああっ！？": "呜哇啊啊啊啊啊！？", "なんてパワー……！": "多么强大的力量……！", "オーディンさん！すぐ次が来ます！": "奧丁先生！下一波要来了！", "ウオオオオオオオオオッ！！": "呜哦哦哦哦哦哦哦哦哦！！", "わああああぁぁぁっ！！": "哇啊啊啊啊啊啊啊！！", "オーディンが見たとんでもなく強いのってこいつら……？ でも、ゼウスも人間さんも合流してないのに……": "奧丁看到的非常强大的家伙就是这些家伙吗……？但是，宙斯和人間君还没有会合……", "未来は変わる、ってこと……？": "这就是，未来改变了……？", "すっかり黙りこくって、隅で膝を抱えたまま床を見つめるゼウス。むやみに言葉をかけても彼女の心には届かないだろう。そう判断して、俺はそっとしておくことにした。": "宙斯一言不发地抱着膝盖坐在角落里，盯着地板看。就算我随便搭话，她也听不进去吧。我这么判断，决定先放着她不管。", "その間、どうにかして脱獄できないかと考えていたのだがどうにも答えは出ない。": "在这期间，我一直在思考有没有办法逃狱，但怎么想都想不出答案。", "でも……どんなに強固な牢屋だとしても、出る方法はある。たぶん、力押しじゃなくて": "不过……无论牢房多么坚固，都有办法逃出去。大概，不是靠蛮力。", "人間さん": "人間君", "元はここは空いていた。そこに俺たちが入れられた……出入りはできたんだよな。 わけがわからなくて、じっくり観察できなかったけど": "这里原本是空的，我们被关进这里……所以应该可以进出。虽然我搞不清楚状况，没能仔细观察。", "テュポーンに連れてこられたとき、彼女の手でこの部屋に文字通り放り込まれた。 態勢を立て直すうちに、扉は閉められてしまっていた。": "被堤丰带来时，她直接把我扔进这个房间。在我重整态势时，门就关上了。", "どうやって施錠したのかがわかれば、その逆をやれば開くはず。 しかし、放り込まれて転がっているうちにそれは終わってしまった。": "只要知道她是怎么上锁的，反过来做应该就能打开。可是，我被扔进来时，她已经上锁了。", "……テュポーンは、わたしたちを生かしておくつもり、ってことですよね": "……堤丰打算让我们活下来，对吧？", "ゼウス": "宙斯", "ふいにゼウスが口を開いた。": "宙斯突然开口。", "殺そうと思えば、テュポーンはそれができる。躊躇うタイプにも見えません": "如果堤丰想杀我们，她随时都能动手。她看起来也不像是会犹豫的类型。", "そうだな。あの無邪気さはたぶん、善悪がよくわかってない感じだ。 罪悪感とは無縁なんじゃないかな": "是啊。她那副天真无邪的样子，大概是因为她还不太懂善恶。 她应该和罪恶感无缘吧", "誰かが……たぶん、ガイアが指示してるんですよね。 とにかく、生かしておくつもりなら……そのうち来ると思うんです": "谁……大概是盖亚在指示她吧。总之，如果她打算让我们活下去的话……我想她应该会来的", "……来る？": "……来？", "μであるわたしも、人間さんも当然、 ここに閉じ込められたままでは衰弱して死にます。つまり……": "作为μ的我，还有人間君，如果一直被关在这里的话，当然会衰弱而死。也就是说……", "牢屋の前は細い通路があるだけで、薄暗いせいもあってよく見えない。 その通路の奥から、カツン、カツン、と音が聞こえる。": "牢房前只有一条狭窄的通道，因为光线昏暗，所以看不清楚。 从那条通道的深处，传来了“咔嚓，咔嚓”的声音。", "そうか……看守のような存在が、食事や水を運んでくる……": "原来如此……像看守一样的存在，会送食物和水过来……", "人間さんだけでも逃げてほしいんです。 まだ、このチャンスをどう活かすは思いついていませんけど……": "我希望人間君能逃走。 虽然我还没想到要怎么利用这个机会……", "ようやく前向きになれたのかと期待したが、まだゼウスの心は晴れないらしい。": "我本来以为宙斯终于能积极起来，但她的内心似乎还没有放晴。", "こ、こいつらとんでもないパワーなんだけど": "这，这些家伙的力量真是不得了啊", "テュポーンさんと同じではないでしょうか。 μとしての力に、ディマイトが上乗せされているんです": "不是和堤丰先生一样吗？ 作为μ的力量，再加上恶之力", "そうね。ピュルテはディマイトを感じるんでしょう？私たちもμの力を感じるわね": "是啊。看板能感觉到恶之力吧？我们也感受到了μ的力量呢", "いいとこどり、ってことかな。それはずるいよねぇ": "也就是只取优点吧。那可真是狡猾啊", "やってやれないことはない、絶望的な相手ではないわ。 二体いるのが厄介だけど……ここは慎重にじっくり攻略するわよ": "也不是完全打不过，不是让人绝望的对手。 虽然有两个很麻烦……但这里要慎重地慢慢攻略", "わ、わかりました……！": "明，明白了……！", "そんなに時間かけてる場合じゃないんでしょ？一気に反撃するわよ！！": "现在不是花那么多时间的时候吧？一口气反击吧！！", "？？？": "？？？", "えっ……！？": "诶……！？"}