{"またアディスに戻ってきちゃって大丈夫でしょうか……？": "再次回到阿迪斯那裏沒問題嗎……？", "オーディン": "奧丁", "ゼウスさんを欠いた私たちが、 タルタロスさんや雨依さんとまともに戦えるとは思えませんからね……": "缺少宙斯的我們， 不可能和塔爾塔洛斯和雨依正面對抗……", "ピュルテ": "看板", "でもゼウスはアディスの監獄にいるんだよ！？行くしかないっ": "但是宙斯在阿迪斯的監獄裏啊！？只能去了", "ヘラ": "赫拉", "あくまでも可能性よ。絶対にいるという確証はないわ": "這只是可能而已。沒有他絕對在那裏的證據", "ハデス": "哈帝斯", "そ、そうだ……！私の未来視で確かめてみれば……": "對，對了……！用我的未來視確認一下……", "どうだろ。一応、やってみる？": "怎麼樣。姑且，試試看？", "アヌ": "阿努", "じゃあほら、そこに隠れて。いつあいつらに見つかるかわかんないし": "那你快點，躲在那裏。不知道什麼時候會被他們發現", "しゃがんでおいたほうがいいかもしれません。 みんなで周りに立ってオーディンさんが見えないように隠しましょう": "蹲下可能更好。 大家站在周圍，把奧丁小姐藏起來吧", "なんかトイレ我慢できなくなった人みたいに見えるよね": "看上去就像憋不住廁所的人一樣", "へ、変な例えはやめてくださいっ……。では、い、いきますよ……": "別，別用奇怪的比喻……。那麼，我，我要開始了……", "……は……でさらに……って……": "……哈……再……", "？？？": "？？？", "…………じゃ、もう……！": "…………那，已經……！", "さすがにこれは……太刀打ちできないわ……！": "這……我們根本不是對手啊……！", "諦めてどうするんですか、ハデス！": "你怎麼能放棄呢，哈帝斯！", "ゼウス": "宙斯", "あ……よかった、ゼウスさんとハデスさんが一緒にいる……！ それに屋外だから、たぶん捕まったところから救出できて……": "啊……太好了，宙斯和哈帝斯在一起……！而且是在室外，大概能從被抓的地方救出來……", "だけど、本当にめちゃくちゃだよ、あいつ…… ねえ、いざというときはゼウスだけでも逃げてよね！？": "但是，那傢伙真的太亂來了……喂，如果有什麼萬一，至少宙斯要逃走啊！？", "いよいよ覚悟を決めないといけないかな……約束守れなくて、ごめんね……キ……": "終於要下定決心了……對不起，我沒能遵守約定……齊……", "だけど、状況はかなり悪そうな……？": "但是，情況好像相當糟糕……？", "――っ！何か来るわ！この強力な気配、まさか！？": "——！有什麼東西來了！這股強大的氣息，難道是！？", "…………": "…………", "雨依": "雨依", "そ、そんな……もう、無理だよ……": "怎，怎麼會……已經，不行了……", "……結局、私が行き着く答えってこれしかないのね": "……結果，我得到的答案只有這個", "やめろっ！雨依っ！！": "住手！雨依！！", "人間さん": "人間君", "――はっ！！": "——哈！！", "どう？未来、見えた？": "怎麼樣？看到未來了嗎？", "ゼウスはアディスの監獄にいるの！？ねえねえ、どうなのっ！？": "宙斯在阿迪斯的監獄裏嗎！？喂喂，怎麼樣！？", "あ……えっと、ですね……": "啊……那個，是……", "（いま見たことをありのまま伝えるべき……？う、うう、でも……）": "（應該如實傳達我看到的東西嗎……？嗯，嗯，但是……）", "ど、どうなんですか？オーディンさん": "怎，怎麼樣？奧丁", "（人間さんに相談したいよ……でも、いまは……うう）": "（好想和人類君商量啊……但是，現在……嗚嗚）", "えっとですね、結論からいうとゼウスさんが捕まっている場所は 見ることができませんでした……": "那個，從結論來說，我沒能看到宙斯被關押的地方……", "そうでしょうね": "也是呢", "まあ仕方ないよ": "嗯，沒辦法呢", "え、ふたりとも結果を予想してたの！？": "哎，你們兩個都猜到了結果嗎！？", "アディスはμでさえも誰も出て来れないとされる監獄よ。 ということはμの力に対して何か封じる手段があるはず": "阿迪斯監獄可是連μ都無法逃脫的地方。也就是說，應該有什麼方法能封印住μ的力量", "同感。だからオーディンの力も弾いちゃうんじゃないか、って思ってたんだよね～。 でもまあ、やってみないとわかんないし": "同感。所以我就在想，是不是連奧丁的力量都會被彈開呢～。但是，不試試的話也不知道", "そうだったんですか……": "是這樣嗎……", "ただ、ゼウスさんと人間さん、 ハデスさんとヘラさんが一緒にいる場面を見ました": "只是，我看到了宙斯和人類君， 哈帝斯和赫拉在一起的場景", "えっ、じゃあ": "哎，那麼", "なるほど……救出には成功しそうということね": "原來如此……也就是說，救出應該會成功呢", "未来は変わります。これは人間さんに間接的に教えられたことですが 現在の行動次第で未来は変わるんです": "未來是可以改變的。這是人類君間接告訴我的， 未來會根據現在的行動而改變", "（だから、いま見た絶望的な状況だってきっと……）": "（所以，剛纔看到的絕望的場景也一定……）", "ってことは、アディス監獄に向かってるいまの方向性の結果が オーディンが見た場面ってことで……": "也就是說，現在前往阿迪斯監獄的方向， 就是奧丁看到的場景……", "絶対ではないけど、このまま進んで大丈夫そう、ってことになるわけですね": "雖然不是絕對，但應該可以繼續前進吧", "そ、そうなりますね……！": "是，是這樣呢……！", "……ふうん。それで、他には何を見たの？": "……嗯。那麼，還看到了什麼？", "えっ": "呃", "どういうこと？": "怎麼回事？", "顔を見てればわかるよ。 何か見ちゃった、でも言うべきかどうか迷ってる……っていう感じじゃないの？": "看你的表情就知道了。你看到了什麼，但不知道該不該說……是這樣吧？", "……っ！": "……！", "私は共有しておくべきだと思うよ。だからこうして突っ込んでる。 意地悪で言ってるわけじゃないからね": "我覺得應該分享一下。所以纔會這樣追問。 我不是故意要欺負你", "そ、そうなの……？何を見たの！？ まさかゼウスはいたけど、死んじゃってるとかじゃないよね！？": "是，是嗎……？你看到了什麼！？ 難道宙斯雖然在，但已經死了嗎！？", "……私が見た時点では、皆さん無事でしたよ": "……我看到的時候，大家都沒事", "『時点では』……？": "『的時候』……？", "とても強力な『何か』と戦っていて、苦戦しているようでした。 それこそ、覚悟を決める人も出て来るくらいの……": "他們正在和非常強大的『什麼』戰鬥，似乎陷入了苦戰。 甚至有人做好了覺悟……", "……！！": "……！！", "それってもしかして、雨依さんが相手……ですか？": "難道說，對手是雨依小姐……嗎？", "相手は見えませんでした。でも、雨依さんではないです。苦戦して追い込まれているところに現れて、私たちを絶望に叩き落としたのが……雨依さんでしたから": "我沒看到對手。但不是雨依小姐。在他們陷入苦戰，被逼入絕境的時候出現，把我們打入絕望深淵的是……雨依小姐", "そんな……！": "怎麼會……！", "やはり、あの雨依って相手とは分かり合えないみたいね": "果然，我們和那個雨依是無法互相理解的", "……なるほどね。うん、納得したよ。でも、わかっていれば避けることも できるかもしれないからね。未来の通りになるとは限らないよ": "……原來如此。嗯，我明白了。但是，只要知道的話，說不定就能避免了。 不一定會變成未來那樣", "……だと、いいのですが": "……如果是那樣就好了"}