{"え……こ、ここ？": "誒……這，這裏？", "フェルディナ": "斐迪娜", "山小屋にしか見えませんけど……": "看起來只是一座山間小屋……", "シャルロッテ": "夏綠蒂", "隠れ住んでたんだから、こんなもんだろ": "因爲是隱居，所以就是這樣的吧", "カロラ": "卡羅拉", "それにしたって、オトギノクニにおける 歴史の１ページを動かした作家が住んでいたとは……": "話雖如此，沒想到推動了童話之國曆史的作家竟然住在這裏……", "あたしやレオナと同じ、物語を持たない実用系の作家だからな。もともと裕福じゃなかったとは聞いてるし、こういう暮らしも別に苦じゃなかったんじゃないか？": "因爲她和我還有雷歐納一樣，是不寫故事的實用系作家。聽說她本來就不富裕，所以這種生活對她來說應該也不算辛苦吧？", "むしろ、引っ張り上げられてチヤホヤされてたときの方が、 居心地悪かったかもしれないぞ": "反而被捧上天的時候，可能更覺得不自在", "そういうものなのかしら": "是這樣嗎", "みんながみんな、フェル姉さまみたいに承認欲求の塊ではありませんのよ": "並不是所有人都像斐爾姐姐大人一樣，充滿了被認可的慾望", "わ、私のことは今いいでしょ！！": "我，我的事現在不重要吧！！", "思ったよりきれいね。もっとこう、かび臭かったりするのかと思ったわ": "比想象中要乾淨呢。我還以爲會有黴味呢", "もう誰も住んでいないとは思えませんわね": "看起來不像是已經沒人住了呢", "さて……何か痕跡が殘ってるといいんだけどな": "好了……要是能留下什麼痕跡就好了", "祈るしかないわね。でも、名前も出せずに調査してきて、 元住居までたどりついたんだもの。私たちならなんとかなるでしょ": "只能祈禱了。不過，我們連名字都沒說就調查到了這裏，還找到了她以前住的地方。我們肯定能行的", "ほとんどカロラ姉さまの頭脳に頼り切りだったのに……": "基本上都是靠卡羅拉姐姐的頭腦啊……", "それはシャルも同じでしょ": "夏露不也一樣嗎", "私はイキってませんもの": "我可沒那麼自大", "うるせーな、手を動かせ、手を": "真吵啊，快動手，動手", "あら、誰かいると思ったら": "哎呀，我還想是誰呢", "おばあさん": "老奶奶", "ひっ！？": "咿！？", "なんだ、ばーちゃん。まさかここに住んでたのか？悪い、空き家だと思ったんだ": "原來是奶奶啊。難道你住在這裏嗎？抱歉，我還以爲是空房子呢", "空き家よ。ただちょっとね、定期的に掃除だけしてるの": "是空房子啊。不過我定期會來打掃一下", "どういうことですの？": "怎麼回事？", "ここに住んでた人……エリーザベトっていうんだけど、とっても優しくしてくれて、 いろいろ物知りで……何度も助けられたわ": "住在這裏的人……叫伊麗莎白，她對我非常好，知道很多東西……幫了我很多次", "ちょっと精神的に不安定だったけどね": "雖然精神上有點不穩定", "……エリーザベト？": "……伊麗莎白？", "偽名だろ。頭使えよ": "是假名吧。動動腦子啊", "ぐっ……": "咕……", "いつか帰ってくるんじゃないか、なんてね。きっと可能性は限りなくゼロだけど、 そのときのために掃除してるの。まあ、自己満足よ": "我總想着她會不會哪天突然回來。雖然可能性無限接近於零，但我還是爲了她回來的那一天而定期打掃這裏。不過，這也只是自我滿足罷了", "おばあさん……": "老奶奶……", "なあ、何か置いていったものがあるか知らないか？": "我說，你知道她有沒有留下什麼東西嗎？", "書斎にいろいろ置いてあるわよ。私は手をつけてないけど…… いいんじゃないかしら、本人が置いていったんだから勝手に觸っても": "書房裏有很多東西。雖然我碰都沒碰過……但既然這是她本人留下的，那你們隨便碰也沒關係吧", "こんな山小屋みたいな建物なのに、立派な書斎ね": "明明是這種山間小屋，卻有這麼氣派的書房啊", "腐っても作家だからな。書斎だけはちゃんとしたかったんだろ": "再怎麼說也是個作家啊。至少書房得像樣點吧", "じゃあ、また調べてみましょうか": "那我們再調查一下吧", "……": "……", "……ねえ、これ": "……喂，這個", "お、封筒か": "哦，信封嗎", "黒い封筒なんて、なんだか不吉な……って、え、違いますわ。 これ、びっしりと文字が書いてあるのですわ！？": "黑色的信封，感覺有點不吉利……哎，不對，這上面寫滿了字！？", "誰かさんを彷彿とさせるな": "感覺和某人很像啊", "私ってこんなに病んでた？やめてよ、黒歴史なんだから": "我有這麼病態嗎？別說了，這可是黑歷史啊", "黒い封筒だけに？": "因爲是黑色的信封？", "毆るわよ": "我揍你哦", "最低ですわ": "你好差勁", "『ごめんなさい』か……こんなにびっしり書くほど、誰に謝ってるのかしら": "『對不起』嗎……寫得這麼密密麻麻的，到底是在向誰道歉呢", "あ……中の手紙は普通っぽいわね": "啊……裏面的信看起來很普通", "あたしにも見せろって": "也給我看看", "觸れてはいけないものがある。明らかにすべきでないものがある。 私はそんなことにも思い當たらず事実を突き止めてしまった。": "有些東西是不能碰的。有些東西是不能公開的。我卻連想都沒想就去探究了事實。", "イマジュマイトには二種類ある。そんな事実を発見したのは些細な偶然だった。 論文を発表したが誰も見向きもせず、私もそれに悲観しなかった。": "想像之力有兩種。我發現了這個事實，只是微不足道的偶然。我發表了論文，但誰都沒有關注，我也沒有因此而悲觀。", "その程度の発見、そう思っていた。だが、彼女は違った。 私の発見を稱賛し、研究費を集め、更に考察を深めるよう言った。": "我本以爲這個發現沒什麼大不了的。但是，她不一樣。她稱讚了我的發現，籌集了研究資金，讓我繼續深入研究。", "それからの日々は、イマジュマイトにすべて支配された。そう、初めて當たるスポットライトに私は酔いしれてしまったのだ。大きな罪の始まりであるとも知らずに。": "從那以後，我的生活就完全被想像之力支配了。沒錯，我沉醉於第一次得到的聚光燈，卻不知道這將是我犯下大罪的開始。", "この彼女って……": "這個她……", "……。……おそらく、ライブラだろうな": "……恐怕是萊布拉吧", "もしこれが三種類だったら、話はきっと変わっていただろう。 ２という數字は不吉なものだ。人はみな、善と悪に區別しようとしてしまうのだから。": "如果這是三種的話，情況肯定會有所不同。2這個數字是不吉利的。因爲人們總是試圖將事物區分爲善與惡。", "善悪の彼岸を語った私が――この世界を善悪の二極に巻き込んでしまうとは皮肉だ。": "我談論了善惡的彼岸——卻將這個世界捲入了善惡的兩極，真是諷刺。", "この罪を背負い続け、私は旅をしていこうと思う。贖罪の旅だ。 いつ終わるともわからない、いや永遠に続くであろう旅路につくのだ。": "我將繼續揹負着這個罪孽，踏上旅途。這是一場贖罪之旅。這是一場不知何時會結束，不，應該說永遠持續下去的旅程。", "赦されはしないだろう。この世界を変えてしまったのは私の手なのだ。 それでも留まれば、私は自我を保てない。だから、旅に出る。": "我應該不會被原諒吧。改變這個世界的人就是我。即使如此，如果我留在這裏，我就無法保持自我。所以，我要踏上旅程。", "最後に、善良なる隣人に感謝を記して。……フリードリヒ・ニーチェ": "最後，我要感謝善良的鄰居……弗里德里希・尼采"}