{"わきゃーっ！！": "哇呀！！", "子ども１": "小孩1", "わぁあああ！": "哇啊啊啊啊！", "子ども２": "小孩2", "うるさ……": "好吵……", "雨依": "雨依", "子守とはいっても、子どもたちは勝手に遊んでくれるようで、 私は危ないことをしないかを見守るだけで役割はまっとうできるみたい。": "雖說要照顧孩子，但孩子們會自己玩，我只需要看着他們有沒有做危險的事情，這樣就算是盡到職責了。", "とは言っても問題なのは、私が子どもをまったく可愛いと思えなくて 甲高い嬌声がストレスにしかならないということ。": "話雖如此，問題是，我完全不覺得孩子可愛，尖銳的嬌聲只會讓我感到壓力。", "はあ……みんな、元気でいいわね": "哈啊……大家，真有精神啊", "うきゃあああああ！": "嗚呀啊啊啊啊啊！", "頭痛がしてくる……ちょっと飲まなきゃやってられないわ": "頭痛起來了……不喝點酒的話，我可受不了", "アディスにも酒場はある。お世辞にも質の良い酒とは言えないけど、 手早く酔うにはちょうどいいクオリティだった。 人間界でも、ロング缶１本で不自然なほど酔う酒があったっけ。": "阿迪斯也有酒館。雖然說不上是質量好的酒，但正好適合快速喝醉。 在人界，好像也有喝一罐長罐就醉得不自然的酒。", "ねーねー！雨依お姉ちゃん、それ何飲んでるの？": "姐姐！雨依姐姐，你在喝什麼？", "あんたたちにはまだ早いわよ。これは大人の飲み物": "這對你們來說還太早了。這是大人的飲料", "えーずるーい！飲みたい飲みたい！": "嗯，好狡猾！我想喝我想喝！", "めんどくさ……": "真麻煩……", "うっかり飲ませたら当然、後から大問題になるだろう。かといって飲ませないと、 飲ませてもらえなかった僻みからあらぬ噂を立てられるかもしれない。": "如果我不小心讓他們喝到，之後當然會變成大問題。話雖如此，如果不讓他們喝，他們可能會因爲沒喝到而心生怨恨，散佈不實的謠言。", "子どもは純粋で天使なんていうやつがいるけど、大間違いだ。 こいつらほど打算的で残酷な存在はいない。": "雖然有人說孩子是純粹的天使，但這是大錯特錯。 沒有比他們更會算計和殘酷的存在了。", "こんな飲み物よりもっといいものがあるんだけど": "有比這種飲料更好的東西", "えー、なになに？": "嗯，是什麼？", "ほら、これ": "看，這個", "この窮地を脱する最適な方法は、他に興味をそらすこと。 そして興味を持った方を惜しみ無く与えること。 私はポケットから、残り僅かな金平糖を取り出した。": "擺脫這個困境的最佳方法是轉移他們的興趣。 然後毫不吝惜地給他們感興趣的東西。 我從口袋裏拿出僅剩的金平糖。", "見て。きれいな色でしょう？": "看，顏色很漂亮吧？", "わあー！すごーい！": "哇！好厲害！", "それでままごとでもするんだろ。つまんないよ、そんなの": "你要用那個玩過家家嗎？那太無聊了", "違うの。これは食べ物なのよ。ほら、１個ずつあげる": "不是的。這是食物哦。來，一人一個", "え……？ぱくり……": "哎……？（一口吞下）……", "うわあ！あまーい！！": "哇！好甜！！", "なにこれ、すごい！美味しい！": "這是什麼，好厲害！好好喫！", "子どもたちの笑顔が花開くのを見て、私も自然と頬が緩む。 それに気づいて、慌てて表情を引き締めた。 冗談じゃない、私は子どもなんて嫌いなんだから。": "看到孩子們綻放出笑容，我的表情也自然地放鬆了下來。 但注意到這一點後，我慌忙地繃緊了表情。 開什麼玩笑，我可是討厭小孩子的。", "これはね、金平糖って言って……お姉ちゃんのふるさとに伝わる伝統的なお菓子なの": "這個啊，叫做金平糖……是姐姐的故鄉流傳下來的傳統點心", "見た目も綺麗で、甘くて、美味しいでしょ？": "不僅外觀漂亮，而且又甜又好喫對吧？", "お姉ちゃんのふるさと？いいなぁー！美味しいお菓子がいっぱい？": "姐姐的故鄉？真好啊！有很多好喫的點心嗎？", "お姉ちゃんのお父さんはお菓子職人だったの。 だから小さい頃は甘い匂いがいっぱいしてたわ": "姐姐的爸爸是點心師傅。 所以小時候周圍總是充滿了甜甜的味道", "これもお父さんが作ったの？": "這也是爸爸做的嗎？", "んー、もうお姉ちゃんのお父さんはお菓子が作れないんだ。 これはお姉ちゃんがお父さんの真似して作ったやつ": "嗯——姐姐的爸爸已經做不了點心了。 這是姐姐模仿爸爸做的", "このμがいる世界に迷い込んでからは作っていない。 これはレオナの家でさっと作ったものだ。": "自從我誤入這個有μ存在的世界後，就再也沒做過。 這是在雷歐納家迅速做出來的。", "我ながら幼稚だと思うけど、 この砂糖の塊を口にするとなんだかあの頃に戻れたような気がするから。": "雖然我也覺得幼稚， 但一喫下這個砂糖塊，就感覺回到了那個時候。", "え、じゃあここでお姉ちゃんが作れるってこと？": "哎，那也就是說姐姐會在這裏做嗎？", "もっといっぱい食べたーい！": "我想喫更多！", "んー……じゃあ、タルタロスに砂糖があるかどうか、聞いてみるわね。 手に入りそうなら作ってあげる": "嗯……那我去問問塔爾塔洛斯有沒有砂糖。 如果能拿到的話，我就做給你們喫", "やったー！": "太好了！", "いつできる？": "什麼時候能做好？", "材料さえ揃えば何時間かで作ってあげられるよ。本当は２週間くらいかけて作るんだけど": "只要材料齊全，幾個小時就能做好。其實本來是要花兩週時間的", "案外と、手間のかかるお菓子だということは知られていない。 毎日、熟練のカンを頼りに大きな容器をかき混ぜていた、父の背中が脳裏に蘇った。": "他們不知道，這個點心其實意外地費工夫。 爸爸每天依靠熟練的直覺攪拌大容器的身影，浮現在我的腦海中。", "（あんなに手間をかけてるのに、サービスとして出しちゃうんだもん。 ほんと、商売が下手っていうか）": "（明明那麼費工夫，卻還作爲贈品送出去。 真是的，該說他不擅長做生意嗎）", "上生菓子より金平糖が好き、なんて娘に言われた父の困った顔。昨日のことのように思い出せるはずなのに、何故かその顔はもやがかかったようにしか思い出せない。": "女兒說比起日式點心更喜歡金平糖，父親露出爲難的表情。明明應該像昨天的事情一樣回想起來，但不知爲何，那張臉卻像蒙上了一層霧一樣想不起來。", "（精神医学はよくわかんないけど、きっと自己防衛なのよね。どうしても顔を思い出そうとすると、あの事故の直後のことがフラッシュバックしちゃうから……）": "（雖然不太懂精神醫學，但一定是自我防衛吧。因爲無論如何都想回憶起那張臉，就會回想起那場事故之後的事情……）", "お姉ちゃん？": "姐姐？", "ああ、ごめん。 それじゃちょっとタルタロスに聞いてくるから、ちゃんといい子で待ってて。 いい？危ないことしたら金平糖はナシだからね": "啊，抱歉。 那我去問問塔爾塔洛斯，你們要乖乖地等着。 聽好了？如果做了危險的事情，就沒有金平糖了哦", "はぁーい！": "好的！", "子どもたち": "孩子們", "タルタロスはどこか近くにいるはず……そう考えて歩きだしたとき。": "塔爾塔洛斯應該就在附近……我這麼想着，正要邁開腳步的時候。", "使命を果たすのです……": "你要完成使命……", "？？？": "？？？", "うるさいな……": "真煩人……", "これは貴方にしかできない重大な使命なのです。 役割を果たしてこそ、あなたの未来に光が差すのです": "這是你才能完成的重大使命。 只有完成使命，你的未來纔會充滿光明", "わかったわよ": "我知道了", "持っていた布袋に無造作に入れていたディマイトの結晶体。 私はそれを、通りかかった谷底に放り捨てた。": "我把隨意裝在布袋裏的惡之力結晶體，扔到了路過的谷底。", "これでばらまいたことになるでしょ": "這樣就算是散佈了吧", "ふんふんふん": "嗯嗯嗯", "テュポーン": "堤豐", "オリンポスからゆっくり気ままに歩いてきたテュポーン。 ふと、黒光りするものを目に止める。": "堤豐從奧林匹斯山悠閒地走來。 突然，它看到了一個黑光閃閃的東西。", "ぴかぴかだ": "閃閃發光", "テュポーンの目も輝いていた。拾い上げたそれを、しげしげと眺める。": "堤豐的眼睛也閃閃發光。它仔細地盯着撿起來的東西。", "毒かな？": "是毒嗎？", "くんくん": "嗅嗅", "あっ……いい匂い！お花の匂い！": "啊……好香！是花的香味！", "テュポーンは満面の笑みになったかと思うと――": "堤豐露出燦爛的笑容——", "ぱくん": "啊嗚", "彼女が口に含み、そして飲み下したのはディマイト結晶体。 花の匂いと形容したのは雨依の香水の香りだった――": "她含在嘴裏，然後吞下去的是惡之力結晶體。 她形容爲花香的是雨依的香水味——"}