{"タルタロスにアディスの辺境だという場所に案内された。 見たところ、私の知っているアディスと大きな変化はない。 ただ人の――信民の気配はなかった。": "塔尔塔洛斯带我来到了阿迪斯的边境。乍一看，这里和我所知的阿迪斯并没有什么大的变化。只是没有人的——信民的气息。", "背景はどうあれ、そこに確かに人々の生活が息づいているという 確かな気配が私が滞在した場所にはあった。ここには、それがない。": "不管背景如何，我所停留的地方确实有着人们生活的气息。这里却没有。", "なんか見捨てられた場所、って感じがする": "感觉像是被抛弃的地方。", "雨依": "雨依", "そう？": "是吗？", "タルタロス": "塔尔塔洛斯", "元いた世界でも、私はそういう場所にいたし、自分自身も見捨てられた存在だったから": "在原本的世界里，我也待过那样的地方，我自己也是被抛弃的存在。", "たくさんの人の中にいるはずなのに、ずっと独りで": "明明身处人群之中，却一直孤身一人。", "雨依の言う通り": "雨依说得没错。", "何が？": "什么？", "ここ。というかアディスそのものが、見捨てられた場所": "这里，应该说阿迪斯本身就是被抛弃的地方。", "この世界の、表に出してはいけないものを閉じ込めておく。アディスは、そういう場所": "阿迪斯是将这个世界的不可见之物关起来的地方。", "……そこに、タルタロスはずっといるんだね": "……塔尔塔洛斯一直待在这里吧。", "そう": "没错。", "それ以上は深く聞かなかった。でも、彼女の言葉をそのまま受け取るなら、 タルタロス自身が表に出してはいけないものだと取れる。": "我没有继续追问下去。不过，如果直接接受她的话，可以理解为塔尔塔洛斯本身就是不可见之物。", "臭い物に蓋をする、という言葉を思い出す。 確かにそこにあるのに、見えないフリをしたところで解決にならない。 むしろ私の痛みは増すばかりだった。人間界の記憶がふと甦る。": "我想起了“掩耳盗铃”这个词。明明就在那里，但装作看不见并不能解决问题。反而只会让我更加痛苦。人类世界的记忆突然复苏。", "……": "……", "どうしたの？": "怎么了？", "タルタロスがふと足を止めた。 顔を上げた彼女の視線を追うと、少し先に大きな塔が見える。": "塔尔塔洛斯突然停下了脚步。我顺着她抬起的视线望去，看到前方不远处有一座高塔。", "あれは何？": "那是什么？", "監獄": "监狱", "誰か捕まってるの？": "里面关着谁吗？", "捕まってた。でももう、いまは誰もいない": "曾经关过。但现在，里面已经空无一人", "……何か気になる？": "……有什么在意的地方吗？", "誰もいないのに、良くない気配がする": "虽然里面空无一人，但有不好的气息", "私は、もう一度その監獄と呼ばれた塔を注視する。確かにどこか禍々しい気配がするような気もする。でも見た目や監獄という情報に影響されただけかもしれない。": "我再次注视着那座被称为监狱的高塔。确实，我感觉到了某种不祥的气息。但也许只是被外观和监狱这个信息影响了而已。", "離れよう": "走吧", "あ、うん……": "啊，嗯……", "アディスを出て、別の場所に行く": "离开阿迪斯，去别的地方", "でも――": "但是——", "脳裏に、私にまとわりつく子どもたちの顔がちらつく。全てを捨てて、愛する人も裏切って、悪に徹する。そう決めたのに、ここにきて情にほだされている自分が情けない。": "我的脑海中闪过那些缠着我的孩子们的脸。我明明已经决定要舍弃一切，背叛所爱之人，彻底成为邪恶的一方。但事到如今，我却因为感情而动摇，真是可耻。", "タルタロスは、そんな私の心をどこまで見透かしたのか、ふっと小さく微笑んだ。": "塔尔塔洛斯似乎看穿了我的心思，微微一笑。", "大丈夫。しばらくしたら戻る": "不用担心。过会儿就回来", "あ……う、うん": "啊……嗯，嗯", "しばらくして戻って、そして私は平穏な日常を送るのだろうか。 手を濡らす血は消えやしないのに？罪が赦されることもないのに？": "过会儿回来，然后我就能过上安稳的日常生活了吗。明明沾满双手的鲜血不会消失？明明罪孽不会被原谅？", "きっと、私はこのしばらくの間に何かを決めなくちゃいけない。そんな気がした。": "我感觉，我在这段时间内必须得做出某个决定。", "おやつは必要だと思うの！": "我觉得需要点心！", "フアナ": "弗亚纳", "フアナ殿がそう思うのなら買っていけばいいのでは": "弗亚纳小姐这么想的话就买点吧", "リル": "莉露", "ええー？なーんでー？一緒に選ぶのが楽しいのに！": "哎哎？为什么？一起选才开心啊！", "わかった、わかった。こんな道の真ん中で騒ぐんじゃない": "好啦好啦。别在路中间吵吵嚷嚷的", "冒険パーティーの旅支度なんだから、別行動なんて寂しすぎるよ。 ちゃんとリルが見たいものも一緒に行くから。ね？": "这可是冒险小队的旅行准备，分头行动太寂寞了。 莉露想看的东西我也会一起去的。好吗？", "小生の買い物は、ひとりでできるから付き合わせるつもりは……": "小生买东西一个人就够了，没必要让你陪……", "ええー？": "哎哎？", "わかったから。じゃあ小生にもつきあってもらおう": "好啦好啦。那也请你陪小生吧", "やった♪ふふふん": "太好了♪ 呼呼呼", "しかし冒険パーティーといっても、小生とフアナ殿のふたりきりか。 さすがに不安は残るな。回復薬を多めに買っておかなくては": "但虽说是冒险小队，小生和弗亚纳小姐只有两个人啊。 总是有点不安啊。得买多点恢复药才行", "遊びに行くわけじゃないし、そこは真剣に考えないとだよね": "又不是去玩，得认真考虑才行呢", "（遊びに行くわけではない、と理解していたのか……。 さりげなく釘を刺したつもりだったのだが……）": "（她理解这不是去玩吗…… 小生还以为自己若无其事地提醒了她……）", "小生とヴェル殿に白羽の矢を立てたのは、 やはりペローとの因縁を考慮して、ということか": "小生和威爾阁下被选中， 果然是考虑到和佩罗的因缘吗", "その通りだよ。あたしじゃ気づかない手がかりにも目を光らせてくれるかなって": "没错。我想你们能注意到我没能注意到的线索", "コミッティは、ペローがラームス世界の者たちを手引きした、と考えているんだな": "評議會认为，佩罗是拉姆斯世界的人的内应，对吧", "そこまでの確証はないけど、疑わしいなら調べておこう、っていうスタンスに近いかな。 本人にも尋問したみたいだけど、だんまりだったらしいし": "虽然没有确凿的证据，但我们的态度是，既然有嫌疑就调查一下。 似乎也审问过本人，但对方似乎缄口不言", "GR2という大事を成し遂げ、ライブラも封印、ペローも捕縛…… 状況的につい錯覚してしまいがちだが、実は奴らの計画は明るみに出ていない……": "成功完成了GR2这一重要任务，莱布拉也被封印，佩罗也被捕…… 虽然从情况上看很容易产生错觉，但其实他们的计划还没有暴露……", "しかしラームスとは、一体何なのだろうな": "但是拉姆斯到底是什么？", "そこはティンカがうまくやってくれると信じてるけど": "我相信汀可会处理好的", "ティンカ殿をシンデレラ殿の会食に行かせたのは、それが主題だったのか": "让汀可阁下去和仙杜瑞拉阁下聚餐，原来是为了这个主题吗", "そういうこと。まあ、おかげでこっちは手薄になるけど――": "没错。不过，拜此所赐，这边人手不足——", "……それなら": "……既然如此", "？？？": "？？？", "……わたしも連れて行って": "……也带我去吧", "ヴェルメリオ": "威尔梅里奥", "ヴェル殿！？": "威爾阁下！？", "……何かがおかしい": "……有什么不对劲", "ガイア": "盖亚", "ガイアは住み慣れた場所で、頭を抱えていた。": "盖亚在自己住惯的地方抱头苦思。", "意識していない間に、私の知らない私がいるかのような…… 誰がテュポーンとブロンテスにあんなことを": "在我无意识的时候，仿佛有另一个我不知道的我…… 谁让堤丰和布隆戴斯变成那样的", "それにテュポーンの様子も少し違和感が…… いえ、短期間に成長したという可能性もありますが……": "而且堤丰的样子也有点奇怪…… 不，也有可能是短时间内成长了……", "この世界で、一体何が起きているのです……": "这个世界到底发生了什么……"}