{"確実に近づいていますね。向こうの動きは止まったみたいです": "确实正在接近。对方好像停止了动作", "ピュルテ": "看板", "そこが敵の拠点、ということなんでしょうね！よーし、待っててくださいね、ヘラ！": "那里就是敌人的据点吧！好，等我，赫拉！", "ゼウス": "宙斯", "うかつに飛び込まないでよ。ヘラもそれで失敗してるんだから": "别贸然冲进去。赫拉就是因为这样才失败的", "ハデス": "哈帝斯", "わかってますって！": "我知道啦！", "ま、まあ、一刻も早く助け出したいわけですし……ね？": "嗯，嗯，毕竟想尽快救出赫拉……对吧？", "オーディン": "奧丁", "そ、そうそう。意気込みは大事ですし。行動に移す前に慎重になれば、ですよね": "对，对。干劲很重要。只要在行动前慎重一点，就没问题了", "……": "……", "（ん……？）": "（嗯……？）", "人間さん": "人間君", "ねえねえ、ちょっと休憩しない～？ちょっとでいいから。ねー？": "那个，稍微休息一下吧～？稍微一下下就好。好吗？", "アヌ": "阿努", "またですか、アヌさん": "又要休息吗，阿努", "まあ動きが止まったみたいですし、慌てなくてもいいんじゃないですか？ わたしも小腹がすいちゃいましたし！": "好像对方停止了动作，不用那么着急吧？我也肚子饿了！", "このままのペースだと、どれくらいで着きそうですか？": "按照这个速度，大概多久能到？", "そうですねぇ……": "让我看看……", "（ハデス……）": "（哈帝斯……）", "ヴェル殿は大丈夫だろうか……": "威爾大人没事吧……", "リル": "莉露", "お医者の話では、もうそろそろ目が覚める頃だって。信じて待つしかないよね": "医生说他差不多该醒了。我们只能相信他，耐心等待", "ティンカー・ベル": "汀可贝儿", "エルマイトの点滴などよりも、人間さん殿がいれば一発で目が覚めるのだろうが": "如果人間君大人在的话，威爾大人肯定马上就会醒的，比圣之力的点滴什么的要有效得多", "ま、いないんだから言っても仕方ないでしょ。 でもこれ毎回になるのも困るから、ピュルテがいい方法を見つけてきてくれないかなぁ": "但是人間君大人不在，说这些也没用。 但是每次都这样也很麻烦，看板能不能找到什么好办法呢", "交代でお世話するの、手伝ってもらえて助かってるよ。 ヴェルは本当にいい友達を持ったね": "轮班照顾威爾大人，有你们帮忙真是帮大忙了。 威爾真是交到了一群好朋友啊", "シャペロン": "夏佩洛", "いやいや、こういうときこそ助け合いだから": "没有啦，这种时候就该互相帮助", "ああ。当然のことだ。感謝するようなことでもない": "是啊，这是理所当然的，没什么好感谢的", "いまはエミリーも姐さんも議会？に呼ばれて忙しいし、 三つ編みは出張だし、ピュルテは異世界だし": "现在艾蜜莉和大姐都被议会？叫去了，很忙，麻花辫出差，看板在异世界", "私たちはニートで暇だからね": "我们是尼特族，有空闲时间", "クレア": "克蕾娅", "ニートっていうな！": "别说什么尼特族！", "自由度が高いだけだから！": "只是自由度高而已！", "図星をつかれて怒ってる。ちなみに私もニートだよ": "被说中了所以生气了。顺便一提我也是尼特族", "……というかクレア殿。ヴェル殿についていたのでは？交代の時間だったか？": "……话说克蕾娅小姐，你不是在照顾威爾大人吗？是轮班时间到了吗？", "ううん。ヴェルが起きたから": "不是，威爾醒了", "本当かい！？": "真的吗！？", "それを早く言えーっ！！": "早点说啊！！", "はあ……": "哈啊……", "輪から外れて、森の中にたたずむハデスの姿を見つけ、俺はそっと隣に歩み寄った。": "我看到哈帝斯站在森林里，没有加入大家的圈子，于是悄悄走到她身边。", "ゼウスはわかってくれてる。それはハデスも承知なんだろ？": "宙斯是理解你的，这点你也知道吧？", "――っ！？": "——！？", "ハデスほどのμが俺が近づいたことにも気づいていないようだった。 彼女は動揺を一瞬顔に見せたあと、静かに俯いた。": "哈帝斯的μ似乎没有高到能察觉到我靠近。 她脸上闪过一丝动摇，然后静静地低下头。", "そうだと信じているわ": "我相信是这样的", "少し前からハデスの表情がどこか浮かないことに、なんとなく気づいてはいた。 しばらく観察して、俺はひとつの推論を立てていたのだが……。": "我从之前就隐约察觉到哈帝斯的表情有些阴沉。 观察了一段时间后，我得出了一个推论……。", "確かにちょっとキツく聞こえる言い方だったとは思うけど、 ゼウスとはもう長い付き合いなんだし": "我觉得你刚才的语气确实有点严厉， 但你和宙斯相处了这么久", "ヘラの姿が見えなくなった瞬間、うかつに動こうとしたその場の全員を厳しく注意したハデス。的確な判断だったと思うが、直後から様子がおかしかったのだ。": "在赫拉消失的瞬间，哈帝斯严厉地警告了想要轻举妄动的所有人。我认为这是正确的判断，但她的样子从那之后就变得很奇怪。", "それ以降も観察していたら、ゼウスが勇み足を踏みそうになるたび ハデスがそれをたしなめ、そしてひっそりと表情を曇らせる…… といったことが繰り返されているように感じていた。": "在那之后，我继续观察着他们，发现每当宙斯想要轻举妄动时，哈帝斯就会责备他，然后表情就会变得阴沉……这样的情况一直在重复。", "もちろん、私のああいう言い方はいまに始まったことではないわ": "当然，我那种说话方式也不是现在才开始的。", "どうやら、推論はほぼ当たっていたようだ。 ハデスは顔を俯けたまま、ぽつりとこぼした。": "看来我的推论几乎没错。哈帝斯低着头，喃喃自语。", "だからゼウスもわかってくれている……そうだと信じたい、 けど……本当のところはわからない": "所以宙斯也明白……虽然我想相信，但……其实我也不知道。", "ヘラに対してもそう。ふたりは自由だから、 つい私が口うるさくあれこれ指示したり注意する役割になってしまう": "对赫拉也是。因为她们两人很自由，所以我不禁变成啰嗦地指示或提醒的角色。", "あっ、違うのよ。ふたりのせいだって言いたいんじゃないの。 そもそも、私の生来の性格だから……": "啊，不是的。我不是想说她们的错。说到底，这是我的天性……", "さっきくらい厳しい言い方も、ゼウスの反応からすると珍しいわけじゃなさそうだ": "从宙斯的反应来看，刚才那种严厉的语气似乎也不是什么稀奇的事。", "……他の人たちはびっくりしてたわよね。当然だわ。あんな、強い言い方をしたら……": "……其他人应该都吓了一跳吧。这也是当然的。用那么强硬的语气……", "確かに驚いただろうし、ピュルテとオーディンは態度も少し変だけど、 でもそれは、まだゼウスとハデスの関係がよくわからないからだし、 どちらかというとゼウスに気を使ってるんだよ": "确实会吓到人，看板和奥丁的态度也有些奇怪， 但那是因为他们还不太了解宙斯和哈帝斯的关系， 说到底还是在顾虑宙斯", "ハデスは、そのままでいいと思う。少なくともゼウスとヘラから直接何か言われるまでは": "哈帝斯，我觉得你保持这样就好。至少在宙斯和赫拉直接说些什么之前", "人間さん……": "人間君……", "えっ": "哎", "ハデスはふいに、こちらの胸に顔を埋める。予想しなかった行動に、俺の声は上ずった。": "哈帝斯突然把脸埋进了我的胸口。面对这意料之外的行动，我的声音都变尖了。", "私……嫌われたくないんです……ふたりとも大事だから……っ": "我……不想被讨厌……因为他们两个都很重要……", "私だって本当は、ヘラのために一刻も早くって思ってます……！ けどっ、やっぱりいろいろ考えてしまう……そういう性分で……": "其实我也想尽快为赫拉做些什么……！但是，我果然还是会想很多……我就是这种性格……", "う、うん……わかってると思うよ、ふたりとも。ハデスは口調は厳しいけど、 理不尽なことじゃない。俺でさえわかるんだ、ふたりがわからないはずないよ": "嗯，嗯……我想他们两个都明白的。哈帝斯虽然语气严厉，但并不是不讲道理。连我都明白，他们两个不可能不明白", "そうだと思います。信じていないわけでもないんです。 でも時々、無性にこうして不安になってしまって": "我也这么觉得。我也不是不相信他们。 但是，我有时会像这样莫名地感到不安", "仕方ないことだよ。 不安を吐き出す場所が必要で、俺にそれが務まるなら喜んで引き受けるし": "这也是没办法的。你需要一个倾诉不安的地方，如果我能胜任的话，我很乐意接受", "ありがとうございます……人間さん……": "谢谢你……人間君……"}