{"話を聞けたよー！": "調查到情報了！", "フアナ": "弗亞納", "ああ、こちらも聞き込みを終えたところだ。 どうやらその表情からすると、同じく成果を得られたようだな": "啊啊，我這邊也剛調查完。 看你的表情，應該跟我一樣有收穫吧", "リル": "莉露", "……ペローはこの町に来ていた、だよね？": "……佩羅來過這個鎮子，對吧？", "ヴェルメリオ": "威爾梅里奧", "宿についてた朝食はクロワッサンを選んだみたいだね": "他好像選了旅館的法式牛角包當早餐", "それはどうでもよさそうだが……": "這個好像無關緊要……", "……選ぶってことは他にもあったの？": "……既然有選，那還有別的嗎？", "おかゆ": "粥", "……ペローはクロワッサン派だろうね。その二択なら": "……如果只有這兩個選項，那佩羅應該會選法式牛角包吧", "さすがヴェル、ペローへの理解度が高いなぁ": "不愧是威爾，對佩羅的瞭解真深", "……たぶん作品じゃない人でもこれはわかる": "……我想就算不是他的作品，應該也能猜到", "それよりも気になったのが、チャーターした馬車の行き先だ。 郊外の辺鄙な場所に足しげく通っている": "我更在意的是他包下的馬車的目的地。 他頻繁地去郊外的偏僻地方", "ペローが乗った飛空艇の航行記録と、ディマイト発生装置、ラームスから来た子たちが いた場所……それが重なっている、っていうのが調査の発端だけど": "調查的開端是，佩羅乘坐的飛空艇的航行記錄，惡之力發生裝置，拉姆斯來的孩子們所在的地方……這些都重合了", "この町はディマイト発生装置の設置場所から近い。 航行記録が重なったのは、その装置の何らかの対応のためと考えるのが普通だ": "這個鎮子離惡之力發生裝置的設置地點很近。 航行記錄重合，一般會認爲是爲了應對那個裝置", "しかし、馬車の行き先は発生装置とは方向が違う": "但是，馬車的目的地和發生裝置的方向不同", "……発生装置以外にも、他に何か目的があった？": "……除了發生裝置以外，還有別的目的嗎？", "ラームスからの来訪者が現れた地点は、実はあいまいだ。人間さん殿の日記と、 土地勘のない来訪者たちの証言以外に手がかりは残されていない": "拉姆斯來的來訪者出現的地點，其實很模糊。除了人間君殿下的日記，和對地理不熟悉的來訪者的證言以外，沒有留下別的線索", "でも、ペローの行動を追えばその場所が浮かび上がってくる……ってわけだね": "但是，只要追查佩羅的行動，那個地方就會浮現出來……是這樣吧", "そうそう。こんなものが見つかったんだよ": "對對。找到了這樣的東西哦", "これは……？": "這是……？", "ペローが泊まっていた部屋に落ちていて、忘れ物として預かってくれてたんだ。 ほら、あたし生き別れの姉を探してるって設定で聞き込みしたから": "落在佩羅住的房間裏，作爲遺失物品保管起來了。 看，因爲我用尋找失散的姐姐的設定去打聽消息了", "……クロワッサンより絶対重要なんだけど": "……這絕對比牛角包重要多了", "とはいえ、何に使うものかわからないな": "話雖如此，不知道這是用來做什麼的", "それより、馬車の行き先に向かったほうがいいかもね。何か見つかるといいんだけど": "不如說，去馬車的目的地或許更好。要是能找到什麼就好了", "……わたしたちも馬車をチャーターしよう": "……我們也包一輛馬車吧", "ねえねえ、あたしが真ん中の席でいいかな？": "嗯嗯，我坐中間的位子可以嗎？", "好きにするといい……": "隨你喜歡……", "ここか……": "就是這裏嗎……", "う、うぷ……酔った……": "嗚，嗚噗……暈車了……", "……馬車の中で自叙伝を読み上げようとするからだよ": "……因爲你在馬車裏讀自傳啊", "で、でも大丈夫！これしきのことで！": "但，但是沒問題！這點小事不算什麼！", "しかし、実際に来てみると絶望するな。 このだだっ広い土地の何を手掛かりに、痕跡を探せばいいのか": "但是，實際來到這裏後，我感到絕望了。 在這片廣闊的土地上，要以什麼爲線索，尋找痕跡呢", "……え。この場所じゃないの？御者さん、言ってたよ。この大木のところで降ろしたって": "……誒。不是這個地方嗎？車伕先生，說了哦。在這棵大樹的地方放下了馬車", "降りた地点からすぐの場所で何かするとは思えないだろう。 乗って来た馬車を帰したとしても街道沿いだぞ": "不覺得會在下車的地方附近做什麼事吧。 即使把乘坐的馬車送回去了，也是在街道沿線哦", "……じゃあちょっと歩いたところってこと？確かに、範囲が一気に広くなるね": "……那麼是稍微走一段路的地方嗎？確實，範圍一下就變廣了呢", "とはいえ、そうそう遠くに行くとも思えない。半径1.5キロ程度で考えていいだろう": "話雖如此，也不覺得會走很遠。考慮半徑1.5公里左右就行了吧", "……三人で調べるには十分広いよ": "……以三個人調查來說，範圍很廣哦", "なんのなんの！友達みんなでがんばればいけるよ！お弁当も買ってきたし！": "沒什麼沒什麼！大家朋友一起努力的話就能做到！便當也買來了！", "……いつのまに": "……什麼時候買的", "なあ、フアナ殿。これは皮肉でもなんでもなく純粋な疑問なんだが、 今回のこの件について、ずいぶん気合いが入っていないか？": "那個，弗亞納閣下。這不是諷刺什麼的，而是純粹的疑問， 關於這次的事情，你是不是相當有幹勁？", "あ……そう、見えちゃった？": "啊……看起來，是這樣嗎？", "めったにない友達との共同作業だから、というには些か前のめりに過ぎる。かと言って、貴君はペローと深い繋がりがあったとは聞いていない。何か他に理由があるのか？": "雖說是和朋友很少見的共同作業，但有些過於積極了。話雖如此，也沒聽說你和佩羅有很深的聯繫。有什麼別的理由嗎？", "……": "……", "ああ、無理に聞くつもりはない。さっきも言ったが、単純な興味だ。 言いにくければ無視してくれ": "啊啊，我也不打算勉強你。剛纔也說了，只是單純感興趣。 如果難以啓齒的話就無視吧", "シャルがね": "是夏露呢", "ん？グリム家の、あのシャルロッテ殿か？": "嗯？格林家的那個夏綠蒂閣下嗎？", "うん。あの子……コミッティを解任された後、ジャコヴァに何か特命を受けて 動くことになったみたいなんだ。さすがに中身までは聞いてないけど": "對。那孩子……從評議會被解任之後，好像接受了雅各巴的某種特別命令 被動了起來。雖然我也沒聽說具體內容", "……それ、たぶんコミッティでは共有してないよね。 姐さんもドロシーもそんなこと言ってなかった": "……那個，大概沒有在評議會共享吧。 姐姐和桃樂絲也沒有說過那種事", "うん、あくまで非公式にってことだろうね": "對，大概只是非正式的吧", "それと、今回の件がどう繋がるんだ": "那個，和這次的事情有什麼聯繫嗎", "……あの子、いろいろあって成長したし変化もあったと思う。 けどやっぱり、グリムの名前に誇りを持っているのは変わらないはずだから": "……那孩子，因爲各種事情成長了，也發生了變化。 但是果然，對格林的名字感到驕傲這點應該沒有變", "あの銃弾を受けて倒れて以降、大好きな人間さんくんのために何もできず、目覚めた頃にはいろいろ進んでいたし……ようやく解決したらコミッティを解任、でしょ": "接受那顆子彈倒下之後，爲了最喜歡的人類君什麼也做不到，醒來的時候事情已經發展了……好不容易解決了又被解除了評議員，對吧", "やっぱり肩書きには思うところがあるはずなんだ。 そんな中であたしは副議長になってしまった": "果然對頭銜應該有想法。 在這之中我當上了副議長", "なるほどな。情けない姿は見せられない、か": "原來如此。不能讓她看到沒出息的樣子，嗎", "しっかり成果を出して、シャルを納得させてあげたいんだ": "我想好好拿出成果，讓夏露認同我", "……家名とか、肩書きとか、難しいね。 でもシャルロッテはフアナのこと、きっと好きだし友達だと思ってるよ": "……家名，頭銜什麼的，好難啊。 但是夏綠蒂肯定喜歡弗亞納，也把你當朋友哦", "それは信じてるよ。だからこそ……友情に応えたい、っていうかね": "這點我相信。正因如此……纔想回應她的友情，吧", "……難しい": "……好難啊"}