{"アディスって、この場所の名前？": "阿迪斯是这个地方的名字吗？", "雨依": "雨依", "そう": "对。", "タルタロス": "塔尔塔洛斯", "それだけ短く答えると、タルタロスはさっさとどこかへ姿を消してしまう。": "塔尔塔洛斯简短地回答后，便迅速地消失无踪。", "あ、ちょっと……": "啊，等一下……", "呼び止めようとして、やめた。タルタロスはついてこいとは言っていないし、 私も彼女に許可をとったわけでもない。勝手についてきただけ。": "我本来想叫住她，但作罢了。塔尔塔洛斯没有叫我跟上去，我也没有得到她的允许，只是擅自跟过来而已。", "（タルタロスにだって都合もあるだろうし……案内までさせるのはちょっと図々しいよね）": "（塔尔塔洛斯也有她的事要忙……还让她带路的话，就太厚脸皮了。）", "お姉さん、新人さん？": "小姐，你是新来的吗？", "住民１": "居民1", "え？ええ……さき、この町に着いたところなの": "咦？对……我刚到这个城镇。", "この場所を町と呼んでいいのかすら怪しいけど、私はそう答えた。": "虽然这个地方称不上城镇，但我还是这么回答了。", "よかったら俺が案内するよ": "要不要我带你去逛逛？", "またアンタは。若いきれいな女の子だからって。お嬢ちゃん、騙されないようにね": "你又来了。别因为对方是年轻漂亮的女孩子就乱来啊，小姐。别被骗了。", "住民２": "居民2", "あー、はい、大丈夫です": "啊——好，不用了。", "こんなのは、もう慣れっこだ。人間界では当たり前の光景。 こっちも下心があるのをわかった上で利用するつもりだった。": "这种事我已经习惯了。在人界是稀松平常的景象。我也知道对方别有居心，但还是打算利用他。", "別に連絡先交換するだけで満足してくれる人も多いし。 夜職のスカウトだったことも多いけど。": "也有很多人只要交换联络方式就满足了。虽然大多是来挖角夜职的。", "根は悪い奴じゃないから。変なことはしないから安心しな": "他的本性不坏，不会做什么奇怪的事，放心吧。", "ちぇ、だったら何で邪魔したんだよ": "啧，那为什么要妨碍我们？", "ふふっ、仲いいんですね。皆さん、そうなんですか？": "呵呵，你们感情真好。各位，是这样吗？", "どうだろうな。結構ここはいろんな事情で来てる人もいるし、 なかよしこよし、って感じではないよ": "不好说。也有很多人是基于各种原因来到这里，所以感觉并不融洽。", "ふうん……": "哦……", "（正直、周りに興味ない人の集まりのほうが、気楽で助かるけど）": "（老实说，聚集一群对周遭不感兴趣的人，反而比较轻松。）", "あ、敬語じゃなくていいからね。年も近いだろうし": "啊，你不用这么客气，毕竟我们年纪也相近。", "あ、じゃあ遠慮なく。みんな、ここの人はタルタロスの信民なの？": "啊，那我就不客气了。各位，这个人是塔尔塔洛斯的信民吗？", "ほとんどはね。他にμはいないから。でも、もう誰の信民にもならない っていう人もいるし、タルタロスはそういう人も受け入れてる": "几乎都是。因为没有其他μ。不过，也有人表示自己不会再成为任何人的信民，塔尔塔洛斯也会接纳这样的人。", "ああ、そんな感じする。来るもの拒まず、去る者追わず、みたいな": "哦，我有这种感觉。来者不拒，去者不追。", "勧誘したり、引き止めたりとか、すごく苦手そうだし。 でも、そんなことするμはいないか。": "感觉他很不擅长拉拢或挽留别人。不过，没有会做这种事的μ吧。", "そこまで考えて、私は彼の言葉を頭の中で反芻する。何か違和感があると思った。": "我思考到这里，在脑中反刍他的话语。总觉得哪里不太对劲。", "『もう』誰の信民にもならないっていう人？その言い方だと、 前は誰かの信民だったみたいに聞こえるけど": "『已经』不再是任何人信民的人？你这么说，听起来好像我之前是某个人的信民。", "……きみ、このへんの人じゃないの？遠くから旅してきたとか": "……你不是这一带的人吗？是从远方旅行过来的吗？", "ああ、うん。そんな感じ": "啊，嗯，差不多。", "それじゃあ知らないものなのかもね。 あのね、ここいらですごく力を持ってるμがふたりいてね": "那可能是因为你不知道吧。我跟你说，这一带有两个力量非常强大的μ。", "ゼウスとガイア、っていうんだけど": "宙斯和盖亚。", "それは強いでしょうね": "那应该很强吧。", "名前でわかるのかい": "你从名字就看得出来啊？", "あ、ううん。強そうな名前だなって思って": "啊，不是。只是觉得听起来很强。", "とにかく、そのガイアってμはね、新たにμを生み出すんだ": "总之，那个叫盖亚的μ啊，会创造出新的μ。", "ところが、何を考えてるのかガイアはその新しいμで やたらとゼウスにちょっかいをかけるんだよ": "然而，不知道盖亚在想什么，她创造出的新μ会一直找宙斯麻烦。", "正確にはゼウスが治める町ね": "正确来说，是宙斯统治的城镇。", "そうなったら当然、ゼウスたちは新しいμを倒すよな。 残されたのは、μを失った信民たち、ってわけだ": "这么一来，宙斯他们当然会打倒新μ。剩下的就是失去μ的信民们。", "μがいなくなる……そんなことがあるのね": "失去μ……原来有这种事。", "考えもしなかったけど、確かにμだって永遠不滅ってわけじゃないんだろう。 じゃあ信民はどうなるのか。その答えがこのアディス――": "我从来没想过，但μ确实也不是永恒不灭的吧。那信民又会怎么样呢？答案就在这个阿迪斯——", "なんとなく聞いてる感じ、ガイアっていうのは悪い奴なの？ μを作ってるのは、ゼウスの町を襲わせるためなのよね": "我听了觉得，盖亚是坏人吗？她制造μ，是为了攻击宙斯的城镇吧。", "違う": "不是。", "ふいに割って入った声に振り向くと、タルタロスが背後にいた。 ゆっくりした動きで、私たちの輪に参加する。": "我转向突然插话的声音来源，发现塔尔塔洛斯就在背后。她以缓慢的动作加入我们的圈圈。", "用事はもういいの？": "你事情办完了吗？", "用事？そんなものはない": "事情？没有那种东西。", "じゃあ私を置いてどこに行ったのか…… と聞くよりも先に、タルタロスは右手を差し出した。": "那你是丢下我跑去哪里了……在我问出口之前，塔尔塔洛斯先伸出了右手。", "ん": "嗯。", "あ、りんご……私に？もしかして、そのためにどこか行ってたの？": "啊，苹果……给我？难道你就是为了这个才跑去别的地方？。", "……": "……", "表情をまったく変えずに無言のまま。でもさっきガイアの件は否定したのだから、 無言は肯定、と解釈してもいいんだろう。": "她表情完全没变，不发一语。但刚才她否认了盖亚的事，所以可以解释为不发一语就代表肯定吧。", "ありがとう。いただくわね": "谢谢，那我就不客气了。", "タルタロスはこの通り愛想はないけど、懐の深いμなんだよ": "塔尔塔洛斯就像这样，是个不讨喜但心胸宽大的μ。", "信民１": "信民1", "なんとなく、それは感じてたわ。ねえでも、さっきの話。 ガイアは悪者ってわけじゃないのね？じゃあ、戦争状態ってこと？": "我隐约有感觉到。欸，刚才的话题，盖亚不是坏人吧？那，是处于战争状态吗？", "当然、ひとつ前の世界でのアヌとアプスーの関係が頭をよぎる。あの声の狙いはたぶん、私にμ世界で火種を作らせること。だとすれば、今回はそのふたりが標的なんだろうか。": "当然，我脑中浮现了前一个世界的阿努与阿普苏的关系。那个声音的目的大概是让我在μ世界制造火种。既然如此，这次的目标就是那两个人吧。", "戦争？そんなものない": "战争？才没有那种东西。", "なんていうんだろうなぁ。子どもがじゃれあうみたいな…… たぶん本気でゼウスを潰すつもりはないだろうし": "该怎么说呢？就像小孩子在嬉闹一样……他们大概没有认真要击溃宙斯的意思。", "そうなの？でも、なのにμを作っては倒すって……": "是吗？可是，他们却制造出μ又打倒……", "ずいぶん勝手な話だ。作り出したμに信民がいることはガイアだって承知のはずなのに。 それにゼウスだって、倒す以外に方法はないのか。": "还真是恣意妄为。盖亚应该也知道，她创造出来的μ里有信民存在。而且宙斯就没有打倒以外的方法了吗？", "（アヌたちの戦いをけしかけた私がこんなこと考えるのも、 どの口がいうんだって感じだけど……）": "（煽动阿努他们战斗的我，思考这种事好像也……没有资格说这种话……）", "（でも……力のある人たちに振り回されて、 行き場をなくしてしまうなんて……なんだか……）": "（可是……被拥有力量的人们耍得团团转，无处可去……总觉得……）", "ふと、アディスを見回す。この人たちは、ある意味で私と同じなのかもしれない。": "我忽然环视了阿迪斯。这些人就某种意义而言，或许和我一样。"}