{"アディスって、この場所の名前？": "阿迪斯是這個地方的名字嗎？", "雨依": "雨依", "そう": "對。", "タルタロス": "塔爾塔洛斯", "それだけ短く答えると、タルタロスはさっさとどこかへ姿を消してしまう。": "塔爾塔洛斯簡短地回答後，便迅速地消失無蹤。", "あ、ちょっと……": "啊，等一下……", "呼び止めようとして、やめた。タルタロスはついてこいとは言っていないし、 私も彼女に許可をとったわけでもない。勝手についてきただけ。": "我本來想叫住她，但作罷了。塔爾塔洛斯沒有叫我跟上去，我也沒有得到她的允許，只是擅自跟過來而已。", "（タルタロスにだって都合もあるだろうし……案内までさせるのはちょっと図々しいよね）": "（塔爾塔洛斯也有她的事要忙……還讓她帶路的話，就太厚臉皮了。）", "お姉さん、新人さん？": "小姐，你是新來的嗎？", "住民１": "居民1", "え？ええ……さき、この町に着いたところなの": "咦？對……我剛到這個城鎮。", "この場所を町と呼んでいいのかすら怪しいけど、私はそう答えた。": "雖然這個地方稱不上城鎮，但我還是這麼回答了。", "よかったら俺が案内するよ": "要不要我帶你去逛逛？", "またアンタは。若いきれいな女の子だからって。お嬢ちゃん、騙されないようにね": "你又來了。別因爲對方是年輕漂亮的女孩子就亂來啊，小姐。別被騙了。", "住民２": "居民2", "あー、はい、大丈夫です": "啊——好，不用了。", "こんなのは、もう慣れっこだ。人間界では当たり前の光景。 こっちも下心があるのをわかった上で利用するつもりだった。": "這種事我已經習慣了。在人界是稀鬆平常的景象。我也知道對方別有居心，但還是打算利用他。", "別に連絡先交換するだけで満足してくれる人も多いし。 夜職のスカウトだったことも多いけど。": "也有很多人只要交換聯絡方式就滿足了。雖然大多是來挖角夜職的。", "根は悪い奴じゃないから。変なことはしないから安心しな": "他的本性不壞，不會做什麼奇怪的事，放心吧。", "ちぇ、だったら何で邪魔したんだよ": "嘖，那爲什麼要妨礙我們？", "ふふっ、仲いいんですね。皆さん、そうなんですか？": "呵呵，你們感情真好。各位，是這樣嗎？", "どうだろうな。結構ここはいろんな事情で来てる人もいるし、 なかよしこよし、って感じではないよ": "不好說。也有很多人是基於各種原因來到這裏，所以感覺並不融洽。", "ふうん……": "哦……", "（正直、周りに興味ない人の集まりのほうが、気楽で助かるけど）": "（老實說，聚集一羣對周遭不感興趣的人，反而比較輕鬆。）", "あ、敬語じゃなくていいからね。年も近いだろうし": "啊，你不用這麼客氣，畢竟我們年紀也相近。", "あ、じゃあ遠慮なく。みんな、ここの人はタルタロスの信民なの？": "啊，那我就不客氣了。各位，這個人是塔爾塔洛斯的信民嗎？", "ほとんどはね。他にμはいないから。でも、もう誰の信民にもならない っていう人もいるし、タルタロスはそういう人も受け入れてる": "幾乎都是。因爲沒有其他μ。不過，也有人表示自己不會再成爲任何人的信民，塔爾塔洛斯也會接納這樣的人。", "ああ、そんな感じする。来るもの拒まず、去る者追わず、みたいな": "哦，我有這種感覺。來者不拒，去者不追。", "勧誘したり、引き止めたりとか、すごく苦手そうだし。 でも、そんなことするμはいないか。": "感覺他很不擅長拉攏或挽留別人。不過，沒有會做這種事的μ吧。", "そこまで考えて、私は彼の言葉を頭の中で反芻する。何か違和感があると思った。": "我思考到這裏，在腦中反芻他的話語。總覺得哪裏不太對勁。", "『もう』誰の信民にもならないっていう人？その言い方だと、 前は誰かの信民だったみたいに聞こえるけど": "『已經』不再是任何人信民的人？你這麼說，聽起來好像我之前是某個人的信民。", "……きみ、このへんの人じゃないの？遠くから旅してきたとか": "……你不是這一帶的人嗎？是從遠方旅行過來的嗎？", "ああ、うん。そんな感じ": "啊，嗯，差不多。", "それじゃあ知らないものなのかもね。 あのね、ここいらですごく力を持ってるμがふたりいてね": "那可能是因爲你不知道吧。我跟你說，這一帶有兩個力量非常強大的μ。", "ゼウスとガイア、っていうんだけど": "宙斯和蓋亞。", "それは強いでしょうね": "那應該很強吧。", "名前でわかるのかい": "你從名字就看得出來啊？", "あ、ううん。強そうな名前だなって思って": "啊，不是。只是覺得聽起來很強。", "とにかく、そのガイアってμはね、新たにμを生み出すんだ": "總之，那個叫蓋亞的μ啊，會創造出新的μ。", "ところが、何を考えてるのかガイアはその新しいμで やたらとゼウスにちょっかいをかけるんだよ": "然而，不知道蓋亞在想什麼，她創造出的新μ會一直找宙斯麻煩。", "正確にはゼウスが治める町ね": "正確來說，是宙斯統治的城鎮。", "そうなったら当然、ゼウスたちは新しいμを倒すよな。 残されたのは、μを失った信民たち、ってわけだ": "這麼一來，宙斯他們當然會打倒新μ。剩下的就是失去μ的信民們。", "μがいなくなる……そんなことがあるのね": "失去μ……原來有這種事。", "考えもしなかったけど、確かにμだって永遠不滅ってわけじゃないんだろう。 じゃあ信民はどうなるのか。その答えがこのアディス――": "我從來沒想過，但μ確實也不是永恆不滅的吧。那信民又會怎麼樣呢？答案就在這個阿迪斯——", "なんとなく聞いてる感じ、ガイアっていうのは悪い奴なの？ μを作ってるのは、ゼウスの町を襲わせるためなのよね": "我聽了覺得，蓋亞是壞人嗎？她製造μ，是爲了攻擊宙斯的城鎮吧。", "違う": "不是。", "ふいに割って入った声に振り向くと、タルタロスが背後にいた。 ゆっくりした動きで、私たちの輪に参加する。": "我轉向突然插話的聲音來源，發現塔爾塔洛斯就在背後。她以緩慢的動作加入我們的圈圈。", "用事はもういいの？": "你事情辦完了嗎？", "用事？そんなものはない": "事情？沒有那種東西。", "じゃあ私を置いてどこに行ったのか…… と聞くよりも先に、タルタロスは右手を差し出した。": "那你是丟下我跑去哪裏了……在我問出口之前，塔爾塔洛斯先伸出了右手。", "ん": "嗯。", "あ、りんご……私に？もしかして、そのためにどこか行ってたの？": "啊，蘋果……給我？難道你就是爲了這個才跑去別的地方？。", "……": "……", "表情をまったく変えずに無言のまま。でもさっきガイアの件は否定したのだから、 無言は肯定、と解釈してもいいんだろう。": "她表情完全沒變，不發一語。但剛纔她否認了蓋亞的事，所以可以解釋爲不發一語就代表肯定吧。", "ありがとう。いただくわね": "謝謝，那我就不客氣了。", "タルタロスはこの通り愛想はないけど、懐の深いμなんだよ": "塔爾塔洛斯就像這樣，是個不討喜但心胸寬大的μ。", "信民１": "信民1", "なんとなく、それは感じてたわ。ねえでも、さっきの話。 ガイアは悪者ってわけじゃないのね？じゃあ、戦争状態ってこと？": "我隱約有感覺到。欸，剛纔的話題，蓋亞不是壞人吧？那，是處於戰爭狀態嗎？", "当然、ひとつ前の世界でのアヌとアプスーの関係が頭をよぎる。あの声の狙いはたぶん、私にμ世界で火種を作らせること。だとすれば、今回はそのふたりが標的なんだろうか。": "當然，我腦中浮現了前一個世界的阿努與阿普蘇的關係。那個聲音的目的大概是讓我在μ世界製造火種。既然如此，這次的目標就是那兩個人吧。", "戦争？そんなものない": "戰爭？纔沒有那種東西。", "なんていうんだろうなぁ。子どもがじゃれあうみたいな…… たぶん本気でゼウスを潰すつもりはないだろうし": "該怎麼說呢？就像小孩子在嬉鬧一樣……他們大概沒有認真要擊潰宙斯的意思。", "そうなの？でも、なのにμを作っては倒すって……": "是嗎？可是，他們卻製造出μ又打倒……", "ずいぶん勝手な話だ。作り出したμに信民がいることはガイアだって承知のはずなのに。 それにゼウスだって、倒す以外に方法はないのか。": "還真是恣意妄爲。蓋亞應該也知道，她創造出來的μ裏有信民存在。而且宙斯就沒有打倒以外的方法了嗎？", "（アヌたちの戦いをけしかけた私がこんなこと考えるのも、 どの口がいうんだって感じだけど……）": "（煽動阿努他們戰鬥的我，思考這種事好像也……沒有資格說這種話……）", "（でも……力のある人たちに振り回されて、 行き場をなくしてしまうなんて……なんだか……）": "（可是……被擁有力量的人們耍得團團轉，無處可去……總覺得……）", "ふと、アディスを見回す。この人たちは、ある意味で私と同じなのかもしれない。": "我忽然環視了阿迪斯。這些人就某種意義而言，或許和我一樣。"}