{"……みんな、心配かけたみたいでごめんね": "……让大家担心了，对不起", "ヴェルメリオ": "威尔梅里奥", "ずきーん！！よかったぁー！": "咚锵！！太好了！", "ティンカー・ベル": "汀可贝儿", "……うぷっ、急に抱き着いたら苦しいよ": "……呜噗，突然抱上来会很难受的", "だってだって！大丈夫だとは聞いてたけどさ、実際に起きるまでは不安じゃん": "因为因为！虽然听说你没事，但直到你醒来之前都很不安嘛", "ヴェルちゃんが復活してくれたおかげで、私たちもまた実体化できたみたいね": "多亏小威爾复活了，我们好像也能够实体化了", "カプーズ": "卡布兹", "ヴェル姉がいないと、うちら精霊でもなんでもないからね": "威爾姐不在的话，我们精灵就什么都做不了了", "パイプル": "派普爾", "そういう感じなんだ……": "是这样啊……", "クレア": "克蕾娅", "なんにしても、無事でよかった。気分はどうだ？": "不管怎样，你没事就好。感觉怎么样？", "リル": "莉露", "……うん。特になんともないよ": "……嗯。没什么特别的", "でも、ちょっと元気ないね": "但是，你看起来有点没精神呢", "当たり前でしょ。さっきまで昏睡してた人が、 目が覚めた瞬間に元気ＭＡＸフルパワーもりもり大作戦！にはならないって": "当然啦。直到刚才为止都还在昏睡的人， 怎么可能在醒来的一瞬间就变成精神MAX全开活力满满大作战！呢", "……精神的なもの、かな": "……是精神上的问题，吧", "え、なんかあったの！？": "咦，发生什么事了吗！？", "人間さんのことかい": "是人类君的事吗", "シャペロン": "夏佩洛", "……最後まで一緒にいられなかった、から": "……因为，没能陪他到最后", "うむ……戻って来たのには、何か事情があるんだな": "嗯……你回来，是有什么原因吧", "……どうしても期間の限度はあるみたい。人間さんは別っぽいけど": "……好像无论如何都有时间限制。虽然人类君好像不一样", "オトギノクニの住人になったとはいっても、元は人間界から来てるしなんか特殊なのかな": "虽然成为了童话之国的居民，但原本是从人间界来的，所以是特殊的存在吗", "とりあえずごはん食べる？ずっと寝てたからお腹すくよね": "先吃饭吧？一直睡着的话肚子会饿的", "いきなり固形物を入れると胃がおかしくなるからね。 最初はおかゆにしとこうね。あたしが作ってあげるから": "突然吃固体食物的话胃会受不了的。 最初先吃粥吧。我来做给你吃", "あっ": "啊", "フアナ": "弗亚纳", "ん？あれ、フアナじゃん。ちょうどいま、ずきんが起きたとこだよ": "嗯？咦，是弗亚纳啊。正好，威爾君刚刚醒过来哦", "ちょうどよかった！相談したいことがあるんだ": "刚好！我有事想商量", "フアナ殿、少し待ってほしい。ヴェル殿は本当にたったいま起きたんだ": "弗亚纳阁下，请稍等。威爾阁下真的刚刚才醒过来", "あ、うん。ヴェルはまだ休んでいてもらって大丈夫なんだ。 あたしが用事あるのは、ほかのふたりで": "啊，嗯。威爾再休息会也没关系。 我有事找的是另外两个人", "……どのふたり？": "……哪两个人？", "はあ……": "哈啊……", "雨依": "雨依", "大鍋から沸き上がる湯気を浴びながら、私はひたすらヘラでかき回していた。 横から子どもがひとり、ひょいっと覗き込む。": "我一边沐浴着从大锅里冒出的热气，一边用勺子不停地搅拌着。 旁边有一个孩子，突然探头看了过来。", "危ないって。火傷するよ": "危险。会烫伤的", "これ、こんぺいとう！？いっぱい作ってるの？": "这是，金平糖！？在做很多吗？", "子ども": "孩子", "見ればわかるでしょ。芋を煮てるのよ": "看就知道了吧。在煮芋头哦", "口に出した後で、嘆息する。見ればわかる、なんて言わなくていい。 笑顔でお芋だよと言えばいいのに、私はそれができない。": "说完后，我叹了口气。不用说“看就知道了”这种话。明明只要笑着告诉他这是芋头就好了，但我却做不到。", "いもかー！": "芋头吗！", "でも、子どもは何も気にした様子もなく笑顔で私を見上げる。傷つけてしまわなかった、という事実に安堵する。同時に、そんなことを気にしている自分に辟易する。": "但是，孩子却毫不在意地笑着抬头看我。没有伤害到他，这个事实让我松了一口气。同时，我也对在意这种事情的自己感到厌烦。", "（そういえば……）": "（说起来……）", "子どもの面倒を見る担当になって久しい。 十数人の子どもを相手にするのはなかなか忙しかった。": "我负责照顾孩子已经很久了。照顾十几个孩子相当忙碌。", "日没後は解放されるけど、この集落を少しでも離れれば漆黒の闇。 うかつに出歩けない環境ではある。": "虽然日落后就能解脱，但只要稍微离开这个聚落，就会陷入一片漆黑。在这样的环境下，不能随便出门。", "（っていう言い訳はあるんだけど…… 結晶体をばらまくの、もうだいぶ長いことサボってる気がする）": "（虽然有这个借口……但感觉我已经很久没有散布结晶体了。）", "（けど、あの声は何も言ってこないな……）": "（但是，那个声音什么都没说……）", "１日、ちょっとダラダラしただけでせっついてきたくせに。 もしかして見放されたのだろうか。": "明明只要我懒散一天，他就会催促我。难道他放弃我了吗？", "それはそれでいいか……": "那样也无所谓吧……", "何が？": "什么？", "ううん、なんでも――": "不，没什么——", "言いかけたとき、甲高い悲鳴が響いた。": "话说到一半，尖锐的惨叫声响起。", "何……？": "怎么了……？", "魔物": "魔物", "タルタロス": "塔尔塔洛斯", "建物の中で穀物の袋詰めをしていたはずのタルタロスが飛び出してくる。 その表情は険しい。": "应该在建筑物里装袋谷物的塔尔塔洛斯冲了出来。他的表情很严肃。", "そう言えば、アディスに来てから魔物を見かけてない気がする": "说起来，自从来到阿迪斯后，好像就没见过魔物了", "ここまで来る前に倒してた": "在来这里之前就打倒了", "そうだったの……。気が付かないうちに入り込んだってわけね。いいわ、手伝うわよ": "是这样啊……。也就是说是在我们没注意到的时候潜入的。好吧，我来帮忙", "いい": "不用", "タルタロスは知らないだろうけど、私はけっこう戦えるのよ。 ちょっとした魔物くらいなら一瞬で――": "塔尔塔洛斯可能不知道，我可是很能打的。如果只是普通的魔物，一瞬间就能——", "知ってる。でも、いい": "我知道。但是，不用", "知ってる……！？": "你知道……！？", "私が問い返す頃には、タルタロスは悲鳴の聞こえたほうへと飛び出していった。": "在我反问的时候，塔尔塔洛斯已经朝着惨叫声的方向冲了过去。", "ちょっと……たぶん強いんだろうけど、 ひとりじゃ数をさばくのに限界あるでしょ。もう……": "等等……虽然你可能很强，但一个人对付那么多魔物还是有极限的吧。真是的……", "言っているそばから、茂みから魔物が数体、姿を現す。 この程度なら、自分の魔物を召喚するまでもない。 指を噛み続けるうちに、徐々に私は自分の力を使えるようになり始めていた。": "话音刚落，几只魔物就从草丛里冒了出来。 这点程度的话，连召唤自己的魔物都不需要。 在我不断咬着手指的过程中，我开始能够使用自己的力量了。", "（それに……）": "（而且……）", "こわいよ、ういちゃん": "呜哇，好可怕", "（子どもたちの前で、魔物召喚なんてしたくないし……）": "（我也不想在孩子们面前召唤魔物……）", "私は、ひとりで練習してきた感覚を思い出しながら、手のひらに意識を集中させる。 黒いオーラが集まり始めた。": "我一边回忆着自己一个人练习的感觉，一边将意识集中在手掌上。 黑色的气场开始聚集。", "（別に実戦だって初めてじゃない。 ひとりでうろついていて襲われたことも一度や二度じゃないんだから）": "（这也不是我第一次实战了。 我一个人闲逛的时候，被袭击过不止一两次）", "でも、自分の身を守るのと、誰かを守るのでは緊張の度合いが違う。 そんなことに私は初めて気づいた。": "但是，保护自己和保护别人，紧张的程度是不一样的。 我第一次意识到这一点。", "消えて……！": "消失吧……！", "私の手のひらから高速で飛んで行った黒い塊は、魔物を消し飛ばした。": "从我的手掌中高速飞出的黑色块状物，将魔物消灭了。"}