{"それにしても、と私は木の実をかじりながら激しかった戦いを思い返す。 ゼウスたちのあの、必死な表情。あれは、何もわかっていない顔だ。": "话说回来，我一边咬着树果，一边回想着激烈的战斗。 宙斯他们那副拼命的表情。那是什么都不知道的表情。", "腹立つわね。あいつら、何も反省してないわよ。 どうして怒ってるんだろう、何がいけなかったんだろう、なんて何も考えてない": "真让人火大。那些家伙，什么都没在反省。 为什么生气，为什么不对，什么都没在想", "雨依": "雨依", "ああいう明るく楽しく暮らしてる連中には通じないのよね。 きっと『強かったー』とか『勝てなくて悔しい』とかそんな感想しかないのよ": "对那些过着快乐生活的家伙是行不通的。 他们肯定只会说“好强啊”或者“赢不了好不甘心”之类的感想", "さっきまでタルタロスの言動に、ほっこり笑顔になっていたはずなのに私はすぐに険しい表情になってしまう。こういうところが情緒不安定と言われるんだと自覚もしている。": "明明刚才还因为塔尔塔洛斯的言行而露出温暖的笑容，我却立刻露出了严肃的表情。我也有自觉，这种地方会被说情绪不稳定。", "私を撃ったのも何か理由があるのかも": "射击我可能也是有什么理由的", "タルタロス": "塔尔塔洛斯", "タルタロスは本当にのんきね": "塔尔塔洛斯真是悠闲啊", "そう？": "是吗？", "（でも……）": "（但是……）", "（私がこれまでやってきたことも、似たようなことなのかも。 エンリルを煽って、アプスーと争わせたり……）": "（我至今为止所做的事情，可能也和他们差不多。 激励恩利爾，让它和阿普苏战斗……）", "よぎる思考を振り払うように頭を振り、私は努めて明るく聞いた。": "我摇了摇头，甩开掠过脑海的想法，努力开朗地问道。", "それで？この後どうするつもりなの？": "那么？之后你打算怎么办？", "アディスに戻らないと": "我必须回到阿迪斯", "あ、ここはアディスじゃないんだ": "啊，这里不是阿迪斯啊", "はずれのほう。境界線に近い": "是偏僻的地方。靠近边界线", "でも、戻ったらあいつらに出くわすかもしれないわよ": "但是，回去的话可能会遇到那些家伙", "大丈夫。もっと、すごく奥のほうに行く": "没关系。我会去更里面的地方", "そこに何があるの？": "那里有什么？", "何も。さっきの人たちがいなくなるまで隠れる": "没什么。在刚才那些人消失之前，我会躲起来", "ほんと、平和主義ね……。でも、いいわ。タルタロスの方針にしたがう": "真是和平主义啊……。但是，好吧。我会按照塔尔塔洛斯的方针行动", "ん": "嗯", "休める場所があってよかったわ。気分はどう？": "有地方可以休息真是太好了。感觉怎么样？", "ハデス": "哈帝斯", "あ、はい……ありがとうございます。すみません、何から何まで……": "啊，好的……谢谢。不好意思，从头到尾都麻烦大家……", "ピュルテ": "看板", "気にしなくていいの。無理をしてるのはわかってるわ": "不用在意。我知道你是在勉强自己", "……もしかしたら、長くないかもしれないね": "……说不定，你的时间已经不多了", "アヌ": "阿努", "えっ……": "哎……", "そ、そんな！？何か病気とかなの！？": "怎，怎么会！？是生了什么病吗！？", "ゼウス": "宙斯", "あ、ごめ、ち、違うよ。 この世界にいられる時間が、って意味で……誤解される言い方して本当にごめん……": "啊，抱歉，不，不是的。 我是指，你在这个世界能待的时间……抱歉，我这种说法容易让人误会……", "そ、そういう意味ですか。びっくりしました……。 でも確かに、ヴェルメリオさんのときとちょっと似ているかも": "原，原来是这个意思啊。吓我一跳……。 但是确实，和威尔梅里奥那时有点像", "オーディン": "奧丁", "わ、私、まだやれます！": "我，我还能继续！", "というか、まだ何もしてません": "应该说，我什么都还没做", "何もしてないなんて、そんなに卑屈にならないで。ピュルテが来てくれただけでも 俺は心強かったし、実際にテュポーンとも戦ってくれたじゃないか": "说什么都没做，别这么自卑。光是看板你来了，我就觉得安心了，实际上你也和堤豐战斗了不是吗", "人間さん": "人間君", "そうですよ！ピュルテさん、めちゃくちゃ強かったです！": "就是啊！看板小姐，超级强的！", "でもなんか一発屋というか……": "但总感觉我只有一炮……", "何を言ってるんだ。一発当てるのがどれだけ大変か。 それにテレビに出なくても営業でしっかり稼げてたりするし": "你在说什么呢。要打中一炮可是很不容易的。 而且就算不上电视，也能通过商业演出赚很多钱", "人間さん、言ってる意味は全然わかんないけど、たぶん話がずれてる": "人間君，虽然我完全不懂你在说什么，但话题好像偏了", "ヘラ": "赫拉", "ハッ！……ごめん、一発屋と言われる芸人で好きな人がいたもんでつい": "哈！……抱歉，我认识一个只红过一次的艺人，所以一不小心就", "とにかくよ。ピュルテは自分を追い込みすぎなのよ。 少し肩の力を抜いたほうがいいわ。特に、この世界ではね": "总之，看板你把自己逼得太紧了。 放松一点比较好。特别是这个世界", "は、はい……": "好，好的……", "体調が悪いのはしょうがないですから、少し休みましょう。 わたしが看病しますから安心してください！": "身体不舒服也没办法，稍微休息一下吧。 我会照顾你的，放心吧！", "ゼウスが看病？": "宙斯照顾她？", "いいなぁ！わたしもされたい。ねえねえゼウス、もしかしたらお熱があるかもしれないの": "好羡慕啊！我也想被照顾。宙斯宙斯，我可能有点发烧了", "ヘラは私と来なさい。急なことで旅支度もできてないから、食料はここで調達しないと": "赫拉跟我来。因为事出突然，我们没有做好旅行的准备，所以必须在这里弄到食物", "え～？ゼウスにおでこコツンってされたいのに～！": "哎～？我想让宙斯用额头碰我的额头～！", "頭突きですか？": "是要用头撞吗？", "絶対違いますからね……？": "绝对不是吧……？", "オーディン、人間さん。悪いけど後のこと頼むわ。ちゃんと見守ってあげてて。 ゼウスの看病ってちゃんとできるか信用ならないから": "奧丁，人間君。不好意思，之后的事就拜托你们了。好好照顾她。 因为我不相信宙斯能好好照顾别人", "あ、はい……なんとなく言わんとすることはわかりますので……": "啊，好的……我大概知道你想说什么……", "ねえ。なんで私には言わないの": "喂，为什么你不说我呢", "……": "……", "なに": "怎么了", "いくわよ、ヘラ": "走吧，赫拉", "無視なの～！？": "忽视我～！？", "近くに信民の集落があるみたいね。何か食べ物もらえると思うから行ってみる？": "附近好像有个信民的聚落。我想应该能弄到点食物，要不我们去看看？", "そうね。何か美味しいものを食べればピュルテも少し気持ちが上向くかもしれないし": "嗯。如果能吃到好吃的东西，看板的心情应该也会好一点", "ゼウスもね": "宙斯也是", "あの子は大丈夫よ。 さすがにちょっとヘコんでたけど、負けたわけじゃないと自分で考えられれば": "那孩子没问题的。虽然她确实有点沮丧，但只要她能意识到自己并没有输，就没事了", "まあ、ね。わたしが心配しすぎると逆効果だと思うし、 黙って見守ることにしたけど。でも心配は心配だし": "嗯，是啊。我担心过头了，反而会有反效果，所以我决定默默守望她。但我还是很担心", "ゼウスはいつも元気で明るいけど、だからこそ心配よね。 いつも病んでるヘラは、自力で回復できるってわかってるから気にしてないけど": "宙斯总是那么开朗有活力，所以才让人担心。 虽然我知道总是生病的赫拉能靠自己恢复，所以不怎么担心", "ちょっとはわたしのことも心配してよ": "你也稍微担心一下我啊", "でも、わかる。だからやっぱり、ゼウスのそばにいつもわたしがいなくちゃだめなのよ": "但是，我明白。所以，我果然还是必须一直陪在宙斯身边", "結局、そこに結論を持っていくのね……": "结果，你还是得出了这个结论啊……"}