{"はっ！？": "哈！？", "ピュルテ": "看板", "あ、よかったぁ。目が覚めたんだねぇ、ピュルテ": "啊，太好了。你醒过来了，看板", "エミリー": "艾蜜莉", "えっと、私は確か……そうだ、μの世界に行って、それで": "嗯，我记得……对了，我去了μ的世界，然后", "それで……力を使い切って、戻ってきてしまったんでした……": "然后……用尽了力量，就回来了……", "もともとヴェルのこともあったし、ずっとはいられないって話だったでしょ。 そんなに落ち込むことじゃないと思うよぅ": "本来就是因为威爾的事，所以你不能一直待在那里吧。我觉得你不用那么沮丧", "そう、ですよね……必ずお別れはある、戻らなくちゃいけない…… 時間は有限、すべてわかっていたはずなのに……": "说的，也是……总有一天要分别，必须回去……时间是有限的，我明明知道的……", "私はその中で、一体何ができたんでしょう": "我到底做了什么", "エミリーだったら、ピュルテの顔を見ただけで安心するけどなぁ": "艾蜜莉的话，只要看到看板的脸就会安心了", "私の、顔？": "我的，脸？", "あ、別に特別かわいいとかそういうんじゃないんだけど": "啊，不是说特别可爱之类的", "ひどくないですか": "这样说不过分吗", "人間さんはずっと異世界にいるわけでしょ。 知ってる人に会えるだけで、メンタルは安定するんじゃないかなぁ": "人間君一直都在异世界吧。只要能见到认识的人，精神就会安定下来吧", "それだけでも行った甲斐はあるってことですか": "只要这样就有去的价值了吗", "そういうことぉ": "就是这样", "ふふっ": "呵呵", "なになに、エミリーおもしろいこと言ってないよぅ": "怎么了，艾蜜莉没有说什么有趣的话吧", "いえ、実は……μの世界でお世話になった人がいて。 その人と縁を結んだおかげで、あちらでも戦えたんですけど": "不，其实……在μ的世界里，我受到了某个人的照顾。 也是因为和那个人结下了缘分，我才能在那边战斗", "その人と同じことをエミリーさんも言ってるなぁって気がついて、 よく考えたらちょっと性格も似てるのかも、なんて思ったらおかしくて": "我注意到艾蜜莉小姐也说了和那个人一样的话， 细细一想，她们的性格可能也有点相似，一想到这我就觉得好笑", "へー。イケメン漁りしてるってことぉ？": "哦。也就是说你在钓帅哥？", "い、いえ。ていうか、それは性格じゃなくて行動パターンでは": "不，不是。话说，那不是性格，而是行动模式", "そういえば……皆さんは？": "说起来……大家呢？", "シンデレラは本国に一旦帰ってるよぅ。 クレアはお買い物中だからそのうち戻ってくるかな": "仙杜瑞拉暂时回国了。 克蕾娅正在买东西，应该过会儿就回来了", "それでティンカは……ラームスの子たちに会いに行ってる。 やっぱり今回の事件に関係がありそうだからって": "然后汀可……去见拉姆斯的孩子们了。 她说这次的事件可能和他们有关", "それをティンカちゃんが？": "汀可去的？", "コミュ力が強いからって": "因为她社交能力很强", "なるほど……心を開かせるために、ですね": "原来如此……是为了让他们敞开心扉，对吧", "フアナとリル、それにヴェルもなんか調査に行っちゃった。 ペローの痕跡がどうのこうのって": "弗亚纳，莉露和威爾也去调查了。 说是佩罗的痕迹什么的", "それコミッティで決まった話なのでは…… どうのこうの、みたいないい加減な感じで大丈夫ですか？": "那不是評議會决定的事吗…… 用什么什么的这种随便的说法没问题吗？", "でも、そっか……リルちゃんもお出かけしてるんだ……": "不过，这样啊……莉露也出门了啊……", "会いたかった？": "想见她吗？", "昔から、気持ちが沈んだときにリルちゃんに励ましてもらってたので、つい。 でも甘えてちゃいけないですよね": "以前心情低落的时候，莉露酱都会鼓励我，所以不知不觉就。 但是不能撒娇呢", "甘えるのは全然いいと思うけどねぇ。 でも、エミリーに甘えてくれないんだぁって思って": "我觉得撒娇完全没问题哦。 但是，你没有向艾蜜莉撒娇呢", "甘える側のイメージが強いんですよね": "我的形象就是个爱撒娇的人呢", "そんなこと言わないで、ほらぁ。膝枕してあげるよぅ": "别这么说嘛。来，给你膝枕", "あ、いえ、大丈夫ですっ": "啊，不，不用了", "そんな警戒することないのにぃ": "用不着这么警惕嘛", "や、ちょ、待ってくださ……": "不，等，等一下……", "ただいま……あっ": "我回来了……啊", "クレア": "克蕾娅", "あっ": "啊", "おかえり～": "欢迎回来～", "私は何も見なかった……あとはふたりでごゆっくり": "我什么都没看见……你们俩慢慢来", "なんか変な誤解が生まれてます！？": "怎么产生了奇怪的误会！？", "なるほど。強引に甘えさせようとしてたと": "原来如此。想强行让她撒娇啊", "ってやってるうちに、楽しくなっちゃってイチャイチャしちゃった": "做着做着就开心起来了，然后就卿卿我我了", "どう見てもエミリーがピュルテを押し倒してるようにしか見えなくて、 あー、エミリーはそこまでいったんだなって": "无论怎么看都是艾蜜莉把看板推倒了，啊，艾蜜莉已经到这一步了啊", "ひどいよぅ": "太过分了", "ひどいのはエミリーさんです": "过分的是艾蜜莉小姐", "ドロシーとは会ったの？": "和桃乐丝见面了吗？", "ええ。そのときに伺ったのですが、ポセイドンさんがμだと……": "是的。当时我听说了，波賽頓先生就是μ……", "そうみたいだね。みんなびっくりしてた": "看来是这样。大家都很吃惊", "他にもいるなら探したいよねぇ。だって向こうに行ったとき、 まず縁を結ぶ相手を探さなくちゃいけないなんてけっこう大変じゃない？": "如果还有其他的人，真想去找找看呢。因为去那边的时候，首先必须找到结缘的对象，这不是很麻烦吗？", "そう思います。私は運が良かっただけで……": "我也是这么想的。我只是运气好而已……", "でも、しばらくは誰も向こうの世界には行けないかもしれないんだよねぇ": "但是，也许暂时谁都不能去那边的世界了呢", "えっ？それはどうして……": "哎？这是为什么……", "あの魔法陣、ずっと使えるわけじゃないみたいなんだ。 たぶん、この前のドロシーが最後だろうって": "那个魔法阵，好像不是一直都能用的。 大概，之前桃乐丝就是最后的了", "それじゃ……他に何か方法を考えないと、 人間さんだけが取り残されてしまうじゃないですか……！": "那……如果不考虑其他方法的话， 不就只有人类君被留在这边了吗……！", "ふぅー。快適だなぁ、馬車": "呼。马车真舒服啊", "フアナ": "弗亚纳", "いいのか？長距離だし、それなりに値段も張るぞ": "这样好吗？毕竟是长距离，价格也不便宜哦", "リル": "莉露", "いいの、いいの。コミッティの調査なんだもん。領収書を切り放題♪": "没事，没事。毕竟是評議會的调查。收据随便怎么开♪", "カロラって退任したんだっけ": "卡罗拉好像退任了", "レオナ": "雷欧娜", "そうだよ。カロラもどこか出かけてるみたいだけど": "是啊。卡罗拉好像也出门了", "めちゃくちゃ経費精算のとき厳しかったから。まあ、他の人がやるなら大丈夫かな": "因为经费结算的时候非常严格。不过，如果是其他人来做的话应该没问题吧", "え……震えてきた……": "咦……我开始发抖了……"}