{"アディスの片隅だというこの場所で、私たちは野営を続けていた。 タルタロスはサバイバル能力が高いので、生活に困ることはない。": "在这个阿迪斯的角落，我们继续露营。塔尔塔洛斯的野外求生能力很高，所以生活上没有困难。", "……タルタロスは、何も聞かないよね": "……塔尔塔洛斯什么都没问呢。", "雨依": "雨依", "私は焚き火を見つめながら、ふとつぶやいた。": "我凝视着篝火，突然喃喃自语。", "そう？": "是吗？", "タルタロス": "塔尔塔洛斯", "私がこれまで何をしてきて、どうしてここにいるのか……大抵の人は聞くと思う": "我至今为止做了什么，为什么在这里……我想大部分的人都会问。", "雨依は、いまここにいる。見えてるものだけでいい": "雨依现在在这里。只要看到的就好。", "……そうね。タルタロスはそう言ってくれると思った。だからこそ、聞いてほしくて": "……是啊。我就知道塔尔塔洛斯会这么说。所以，我希望你听我说。", "ん": "嗯。", "私は大切な人を裏切ったの。善意を踏みにじって、傷つけて、 何も関係ない人たちを争いに巻き込んで": "我背叛了重要的人。践踏善意，伤害他们，把毫无关系的人卷入纷争。", "もうきっと戻れない。そう考えたら悲しくて、辛くて、自分が嫌いで。悪い方にどんどん進んでいっちゃって。このまま悪者として振り切っちゃえばいいんだって……思い込んで": "我一定回不去了。一想到这里，我就觉得悲伤、痛苦，讨厌自己。我一心想着，干脆就这样当个坏人算了……", "……": "……", "私は居場所がほしかった。ここにいてもいいんだよ、って誰かに言ってもらいたかった。 できるなら、私の好きな人に……": "我想要一个容身之处。我希望有人能对我说，你可以待在这里。如果可以的话，我希望是喜欢的人……", "あの人の横にいたかった。だけど、そこに居場所はないんだって気付いちゃって――": "我想待在那个人的身边。可是，我察觉到那里没有我的容身之处——", "ここにいて": "但你在这里", "タルタロス……": "塔尔塔洛斯……", "私は、雨依にいてほしい。私の隣を居場所にして": "我希望雨依能待在我身边。我希望你把我的身边当做你的容身之处", "うん……タルタロスが居場所になってくれるって、私も感じる。 だから最近は落ち着いて過ごせてたし、変な声も無視し続けてたの": "嗯……我也感觉塔尔塔洛斯成为了我的容身之处。所以最近才能平静地生活，也一直无视着奇怪的声音", "ずっと……探してたの？": "你一直在……寻找着吗？", "どうかな。人間界にはなかったけど、 オトギノクニではこんなに情緒不安定になることは少なかったかも": "不知道。虽然在人间界没有，但在童话之国里我很少情绪不稳定", "そばにいてくれる人がいた？": "有谁在你身边吗？", "……うん": "……嗯", "そっか。じゃあ、いつかは戻らないと": "是吗。那总有一天你得回去", "でも、タルタロスは――": "但是，塔尔塔洛斯你——", "雨依みたいに私を必要としてくれる人がいた、っていう事実だけでも支えになるから": "有像雨依这样需要我的人，光是这个事实就能成为我的支柱", "だから、雨依は戻って。その時が来たら": "所以，雨依你回去吧。等时候到了", "……どうするかなんて、決められない": "……我无法决定该怎么办", "でも、もし戻るとしてもそれは、やるべきことをやらなきゃ。 じゃないとオトギノクニで、そばにいてくれた人にも顔向けできないから": "但是，如果要回去的话，我必须完成我该做的事。不然我就没脸面对在童话之国里陪伴我的人了", "やるべきこと？": "该做的事？", "そう。全部を帳消しになんてできないってわかってるけど、それでも……": "是的。我知道我无法将一切一笔勾销，但即便如此……", "おじさーん、一部屋空いてるかな？": "爷爷，有空房间吗？", "レオナ": "雷欧娜", "はいよ。いい部屋は埋まっちまってるけど、Bクラスの部屋でいいなら": "好的。虽然好房间都满了，但B级的房间可以吗？", "宿屋の主人": "旅馆老板", "全然。シャワーからお湯が出て、ベッドに虫がいなければそれ以上は私は求めないよ": "完全没问题。只要淋浴能出热水，床上没有虫子，我就别无所求了。", "いくらなんでも、そんなひどい部屋はないって。 最近は本当にエルマイトも充実しているからねぇ": "再怎么说，也不会有那么糟糕的房间啦。最近圣之力真的非常充足呢。", "そうなんだ？": "是这样吗？", "なんだっけ？どこかの国でものすごくどでかい魔法陣が動いたとかなんとかで、 エルマイトが豊富に使えるようになったらしいよ": "好像是因为某个国家的超大魔法阵启动了，所以圣之力变得非常丰富。", "へぇー……": "哦……", "（GR２のことだろうなぁ。あの術式自体は直接エルマイトの量には関係ないけど、 あれで天空神殿体制が崩壊したから）": "（应该是GR2吧。虽然那个术式本身和圣之力的量没有直接关系，但因为那个术式让天空神殿体制崩坏……）", "（これまでプールしていたエルマイトを、コミッティは市場に大量に流通させたらしいし。非常時に備えていたディマイトも開放したっていうから、そりゃあね）": "（评议会似乎将之前累积的圣之力大量流通到市场上，还开放了原本为了紧急状况而保留的恶之力，所以才会这样。）", "うんうん、悪くない部屋だね。それじゃあ明日はどのあたりを調査しようかな、っと": "嗯嗯，这房间还不错。那么明天要调查哪个地方呢？", "（パラケルススから盗み見たのは魔法陣の術式だけじゃない…… コミッティの、一連の調査記録もあった……）": "（从帕拉赛鲁斯偷看到的不只是魔法阵的术式……还有评议会的一连串调查纪录……）", "人間さんくんの行方についてはいろいろと手を回してる。 でも……雨依のことは何も記述がなかった": "我已经调查过人間君的行踪。但是……关于雨依却没有任何记载", "もちろん人間さんくんはコミッティの一員っていう肩書がある。わかってはいるけど……これじゃ、雨依はただのエネルギー源で、道具みたいな扱いじゃないか……": "当然，人間君是評議會的一员。我明白这一点……但是，雨依只是被当作能量来源，被当作道具对待吗……", "雨依はこっちのことをどう思ってたのかわからない。けど、わたしにとっては友達。 だから……絶対に助けに行くわ。待ってて、雨依……": "我不知道雨依是怎么看待我的。但是，对我来说，她是我的朋友。所以……我一定要去救她。等我，雨依……"}