{"雨依、ありがとう": "雨依，谢谢你", "タルタロス": "塔尔塔洛斯", "は？何よ唐突に": "哈？怎么突然说这个", "雨依": "雨依", "無口な人というのは往々にして言葉が足りない。 説明不足なのはもちろんだけど、まず主語がなかったりもする。": "沉默寡言的人往往话都不够。 不仅说明不足，而且主语也经常省略。", "私も決して対人コミュニケーションが得意なタイプではないけど、こういう人は苦労するな、と思って見ている。その点、タルタロスは恵まれているのかもしれない。": "虽然我也不是擅长与人交流的类型，但看着就觉得这种人很辛苦。在这方面，塔尔塔洛斯可能很幸运。", "タルタロスさんや、うちで作った煮物食べるかい": "塔尔塔洛斯，要吃我家做的炖菜吗？", "信民１": "信民1", "ありがとう": "谢谢", "……私への『ありがとう』は何のことよ": "……你为什么要向我道谢？", "コンペイトウ？作ったこと。子供たちが喜んでいた": "你做了金平糖。孩子们都很高兴", "ああ……そう、よかったわ": "啊……是吗，那就好", "お父さんは、お菓子職人だったのか": "你父亲是糕点师吗？", "ん……まあね": "嗯……算是吧", "タルタロスが私のことに興味を持って聞いてくるなんて珍しい。": "塔尔塔洛斯竟然会对我感兴趣，真是少见。", "好きなんだな": "你很喜欢他吧", "父のこと？そう？": "父亲？是吗？", "作り方を教えてもらったんだろう。それを、別世界に来た今も覚えている": "他教过你怎么做吧。即使来到了异世界，你依然记得", "……そうね。覚えてるっていうのは、そういうことなのかも": "……是啊。或许这就是所谓的“记得”吧", "実際、大好きな父だったわ。ケンカもしたことないし、怒られたこともない": "父亲确实是我最爱的人。我们从没吵过架，他也没生过我的气", "嫌なことがあるとすれば唯一、私を置いていったことくらい": "要说有什么不好的事，那就是他抛下了我", "娘の私から見ても仲睦まじい夫婦だった。父にとって母はすべてだったんだろう。": "在女儿我看来，他们夫妻关系也很好。对父亲来说，母亲就是他的全部吧。", "根も葉もないうわさで従業員も離れ、店も傾いたけど、どのみち父があの状態では時間の問題だったはず。それくらい、母がいなくなってからの落ち込み方はひどかった。": "虽然因为毫无根据的谣言，员工都离开了，店也倒闭了，但不管怎样，父亲变成那个样子也只是时间问题。母亲不在之后，父亲的消沉程度就是这么严重。", "私がいるのに、ね……": "明明还有我在……", "結局、父の世界に私はいなかった。でなければ、血を流しながらでも立ち上がったはずだし、私を置いて母を追いかけるようなこともなかっただろう。": "结果，父亲的世界里没有我。不然的话，他应该会流着血站起来，也不会抛下我追着母亲跑了。", "よかった": "太好了", "よかった？何が": "太好了？什么太好了", "雨依は、愛されていた。そういう時間があった": "雨依，你被爱着。有过这样的时光", "……": "……", "人間界でも、生まれてから一度も親から愛されたことのない子供がいる。この世界にも、やはりそんなことがあるのだろうか。私は聞き返せなかった。": "在人界，也有从出生起就从未被父母爱过的孩子。这个世界应该也有吧。我没能反问。", "そんな言葉が出てくる時点でじゃあ、タルタロスは？ という疑問が頭をかすめてしまい、うかつなことは言えないと感じたから。": "因为在我说出这句话的时候，塔尔塔洛斯的脑海中就闪过了“那塔尔塔洛斯呢？”的疑问，所以我知道不能随便说出口。", "……ねえ、ゼウスは知ってるの？ 自分が倒したμの信民が、こうしてアディスに流れてきてること": "……宙斯知道吗？自己打倒的信民，像这样流落到阿迪斯来", "さあ": "不知道", "私の強引な話題転換に疑問を持った様子もなく、タルタロスは首をかしげてみせた。": "对于我强行转换话题，塔尔塔洛斯并没有表现出疑问，而是歪着头。", "さあって……": "谁知道呢……", "気にしたこともないから": "因为我没在意过", "イライラしないの？": "你不会觉得烦躁吗？", "なんで？": "为什么？", "だって流れてきた人たちのことはタルタロスが面倒見てるでしょ。 ある意味、押し付けられたようなものよ": "因为塔尔塔洛斯在照顾流落到这里的人们吧。 从某种意义上来说，就像是被强加了一样", "押し付けるって言い方は信民の人たちに悪いか…… でもさ、しなくていい苦労をしてるわけでしょ": "说强加对信民们来说有点不好…… 但是，你是在做不必要的辛苦工作吧", "それに信民たちだってかわいそうだし。 行き場を失って、彷徨って、やっとの思いでここにたどり着いて": "而且信民们也很可怜。 他们失去了去处，四处徘徊，好不容易才到达这里", "信民たちがゼウスをどう思ってるかはわからない。でも私は、あまり気にしたことがない": "我不知道信民们是怎么看待宙斯的。但是，我并没有太在意", "あ、そう……": "啊，是吗……", "実際のところ、１０日に１度くらいの頻度で多くても十数名、 というのがアディスに流れてくる元信民の規模らしい。 彼らを受け入れたからといって、大きな負担になるわけではない。": "实际上，据说流落到阿迪斯的前信民的规模，最多也就是每10天10人左右。 即使接纳了他们，也不会造成很大的负担。", "ただ、実際の影響はともかく、感情的にはイラッとするものがある。 でも当事者のタルタロスはこの調子だ。": "但是，先不说实际的影响，从感情上来说还是有点烦躁。 但是当事人的塔尔塔洛斯却是一副无所谓的样子。", "……でも、タルタロスが正しいのかもね": "……但是，也许塔尔塔洛斯是正确的", "私はすぐ何にでも噛みついちゃうし、イライラしてキレ散らかすの。 それでよかったことなんて何もないのに": "我总是立刻对任何事情都产生反应，感到烦躁，发脾气。 明明这样一点好处都没有", "…………": "…………", "オトギノクニに来てからはディマイトがすごいなんて チヤホヤされてこういう私でいいんだと思ってたけど……": "来到童话之国后，我被吹捧成恶之力很厉害，觉得这样的自己就可以了……", "そうやって肯定されたことが私の心を安らかにしてくれたのも事実だけど。 何をやってもうまくいかなくて死にたかった頃に比べたら、 みんなに必要とされるのは私は存在していいんだと感じられた。": "被这样肯定，我的内心得到了安宁也是事实。 和做什么都不顺利，想死的时候相比， 被大家需要，让我觉得自己的存在是有意义的。", "でも少なくとも、このμの世界に来てからは何もいいことがない。": "但是至少，自从来到这个μ的世界后，没有一件好事。", "私も穏やかな心を持ちたい": "我也想拥有平静的心", "？": "？", "どうしたら、タルタロスみたいになれるのかな": "怎么才能变得像塔尔塔洛斯一样呢", "だよね": "也是呢", "タルタロスは、怒ることあるの？": "塔尔塔洛斯会生气吗？", "わからない": "不知道", "はあ……パラケルススから抑制薬、たくさんもらっておけばよかった": "哈啊……要是从帕拉赛鲁斯那里多拿点抑制药就好了", "実際には、手持ち以外にももらっていたけど家に置いてきていたので パラケルススが奮発したところで事態は変わってないだろうけど。": "实际上，除了手头上的以外，我还有放在家里的份， 所以就算帕拉赛鲁斯再怎么努力，事态也不会有什么变化。", "（こういう感覚も……エルマイトの塊みたいな人間さんには わかってもらえないのかな……）": "（这种感觉……像聖之力块一样的人应该无法理解吧……）"}