{"え……こ、ここ？": "诶……这，这里？", "フェルディナ": "斐迪娜", "山小屋にしか見えませんけど……": "看起来只是一座山间小屋……", "シャルロッテ": "夏绿蒂", "隠れ住んでたんだから、こんなもんだろ": "因为是隐居，所以就是这样的吧", "カロラ": "卡罗拉", "それにしたって、オトギノクニにおける 歴史の１ページを動かした作家が住んでいたとは……": "话虽如此，没想到推动了童话之国历史的作家竟然住在这里……", "あたしやレオナと同じ、物語を持たない実用系の作家だからな。もともと裕福じゃなかったとは聞いてるし、こういう暮らしも別に苦じゃなかったんじゃないか？": "因为她和我还有雷欧纳一样，是不写故事的实用系作家。听说她本来就不富裕，所以这种生活对她来说应该也不算辛苦吧？", "むしろ、引っ張り上げられてチヤホヤされてたときの方が、 居心地悪かったかもしれないぞ": "反而被捧上天的时候，可能更觉得不自在", "そういうものなのかしら": "是这样吗", "みんながみんな、フェル姉さまみたいに承認欲求の塊ではありませんのよ": "并不是所有人都像斐尔姐姐大人一样，充满了被认可的欲望", "わ、私のことは今いいでしょ！！": "我，我的事现在不重要吧！！", "思ったよりきれいね。もっとこう、かび臭かったりするのかと思ったわ": "比想象中要干净呢。我还以为会有霉味呢", "もう誰も住んでいないとは思えませんわね": "看起来不像是已经没人住了呢", "さて……何か痕跡が残ってるといいんだけどな": "好了……要是能留下什么痕迹就好了", "祈るしかないわね。でも、名前も出せずに調査してきて、 元住居までたどりついたんだもの。私たちならなんとかなるでしょ": "只能祈祷了。不过，我们连名字都没说就调查到了这里，还找到了她以前住的地方。我们肯定能行的", "ほとんどカロラ姉さまの頭脳に頼り切りだったのに……": "基本上都是靠卡罗拉姐姐的头脑啊……", "それはシャルも同じでしょ": "夏露不也一样吗", "私はイキってませんもの": "我可没那么自大", "うるせーな、手を動かせ、手を": "真吵啊，快动手，动手", "あら、誰かいると思ったら": "哎呀，我还想是谁呢", "おばあさん": "老奶奶", "ひっ！？": "咿！？", "なんだ、ばーちゃん。まさかここに住んでたのか？悪い、空き家だと思ったんだ": "原来是奶奶啊。难道你住在这里吗？抱歉，我还以为是空房子呢", "空き家よ。ただちょっとね、定期的に掃除だけしてるの": "是空房子啊。不过我定期会来打扫一下", "どういうことですの？": "怎么回事？", "ここに住んでた人……エリーザベトっていうんだけど、とっても優しくしてくれて、 いろいろ物知りで……何度も助けられたわ": "住在这里的人……叫伊丽莎白，她对我非常好，知道很多东西……帮了我很多次", "ちょっと精神的に不安定だったけどね": "虽然精神上有点不稳定", "……エリーザベト？": "……伊丽莎白？", "偽名だろ。頭使えよ": "是假名吧。动动脑子啊", "ぐっ……": "咕……", "いつか帰ってくるんじゃないか、なんてね。きっと可能性は限りなくゼロだけど、 そのときのために掃除してるの。まあ、自己満足よ": "我总想着她会不会哪天突然回来。虽然可能性无限接近于零，但我还是为了她回来的那一天而定期打扫这里。不过，这也只是自我满足罢了", "おばあさん……": "老奶奶……", "なあ、何か置いていったものがあるか知らないか？": "我说，你知道她有没有留下什么东西吗？", "書斎にいろいろ置いてあるわよ。私は手をつけてないけど…… いいんじゃないかしら、本人が置いていったんだから勝手に触っても": "书房里有很多东西。虽然我碰都没碰过……但既然这是她本人留下的，那你们随便碰也没关系吧", "こんな山小屋みたいな建物なのに、立派な書斎ね": "明明是这种山间小屋，却有这么气派的书房啊", "腐っても作家だからな。書斎だけはちゃんとしたかったんだろ": "再怎么说也是个作家啊。至少书房得像样点吧", "じゃあ、また調べてみましょうか": "那我们再调查一下吧", "……": "……", "……ねえ、これ": "……喂，这个", "お、封筒か": "哦，信封吗", "黒い封筒なんて、なんだか不吉な……って、え、違いますわ。 これ、びっしりと文字が書いてあるのですわ！？": "黑色的信封，感觉有点不吉利……哎，不对，这上面写满了字！？", "誰かさんを彷彿とさせるな": "感觉和某人很像啊", "私ってこんなに病んでた？やめてよ、黒歴史なんだから": "我有这么病态吗？别说了，这可是黑历史啊", "黒い封筒だけに？": "因为是黑色的信封？", "殴るわよ": "我揍你哦", "最低ですわ": "你好差劲", "『ごめんなさい』か……こんなにびっしり書くほど、誰に謝ってるのかしら": "『对不起』吗……写得这么密密麻麻的，到底是在向谁道歉呢", "あ……中の手紙は普通っぽいわね": "啊……里面的信看起来很普通", "あたしにも見せろって": "也给我看看", "触れてはいけないものがある。明らかにすべきでないものがある。 私はそんなことにも思い当たらず事実を突き止めてしまった。": "有些东西是不能碰的。有些东西是不能公开的。我却连想都没想就去探究了事实。", "イマジュマイトには二種類ある。そんな事実を発見したのは些細な偶然だった。 論文を発表したが誰も見向きもせず、私もそれに悲観しなかった。": "想像之力有两种。我发现了这个事实，只是微不足道的偶然。我发表了论文，但谁都没有关注，我也没有因此而悲观。", "その程度の発見、そう思っていた。だが、彼女は違った。 私の発見を称賛し、研究費を集め、更に考察を深めるよう言った。": "我本以为这个发现没什么大不了的。但是，她不一样。她称赞了我的发现，筹集了研究资金，让我继续深入研究。", "それからの日々は、イマジュマイトにすべて支配された。そう、初めて当たるスポットライトに私は酔いしれてしまったのだ。大きな罪の始まりであるとも知らずに。": "从那以后，我的生活就完全被想像之力支配了。没错，我沉醉于第一次得到的聚光灯，却不知道这将是我犯下大罪的开始。", "この彼女って……": "这个她……", "……。……おそらく、ライブラだろうな": "……恐怕是莱布拉吧", "もしこれが三種類だったら、話はきっと変わっていただろう。 ２という数字は不吉なものだ。人はみな、善と悪に区別しようとしてしまうのだから。": "如果这是三种的话，情况肯定会有所不同。2这个数字是不吉利的。因为人们总是试图将事物区分为善与恶。", "善悪の彼岸を語った私が――この世界を善悪の二極に巻き込んでしまうとは皮肉だ。": "我谈论了善恶的彼岸——却将这个世界卷入了善恶的两极，真是讽刺。", "この罪を背負い続け、私は旅をしていこうと思う。贖罪の旅だ。 いつ終わるともわからない、いや永遠に続くであろう旅路につくのだ。": "我将继续背负着这个罪孽，踏上旅途。这是一场赎罪之旅。这是一场不知何时会结束，不，应该说永远持续下去的旅程。", "赦されはしないだろう。この世界を変えてしまったのは私の手なのだ。 それでも留まれば、私は自我を保てない。だから、旅に出る。": "我应该不会被原谅吧。改变这个世界的人就是我。即使如此，如果我留在这里，我就无法保持自我。所以，我要踏上旅程。", "最後に、善良なる隣人に感謝を記して。……フリードリヒ・ニーチェ": "最后，我要感谢善良的邻居……弗里德里希・尼采"}