{"ふと疑問に思ったんですけど": "我突然有个疑问", "ゼウス": "宙斯", "うちのこと？": "我吗？", "エロース": "厄洛斯", "はい。これだけみんなに優しくて、 コミュ力激強なのにあんまり普段はわたしたちと絡まないですよね": "是的。你明明对大家这么温柔，社交能力这么强，但平时却很少和我们交流呢", "んー。うちと仲良くしてほしいんじゃないんだよね。 もちろん嫌われたくないけど、 みんなが仲良くしてるのを眺めてるのが一番っていうか……": "嗯。我并不是想和大家搞好关系。 当然，我也不想被讨厌，但我觉得看着大家和睦相处是最棒的……", "なんかガイアよりも慈愛を感じますね": "我觉得你比盖亚更慈爱呢", "あの人も優しい人なんだよ。 ちょっとμを生み出すってことに歪んだところがあるけど……": "她也是个温柔的人哦。 虽然在创造μ这件事上有点扭曲……", "でも、こんなことするような人じゃない": "但是，她不是会做这种事的人", "ですよね。それはわたしも感じてました。いまのガイアは、普通じゃない……って": "是啊。我也这么觉得。现在的盖亚，很不正常……", "外の世界から干渉を受けてるんだよ。 そのせいで、普段なら絶対しないこともしちゃってる": "她受到了外界的干涉。 因此，她做出了平时绝对不会做的事情", "外の世界からの干渉……！それって俺とか、もしくは雨依……": "外界的干涉……！ 是我或者雨依……", "人間さん": "人間君", "ううん。たぶんもっと前からなんだよね": "不。大概是从更早之前开始的", "えっ？人間さんが来る前にも、誰かここに来てるの？": "哎？在人間君来之前，还有谁来过这里吗？", "誰かが来てるわけじゃなくて、干渉があったってこと。まあ、人間さんっち とか雨依っちが来たのが、その干渉の一環だっていう可能性はあるけど": "不是有人来过，而是受到了干涉。不过，人間君和雨依可能也是干涉的一部分", "お、おお……？エロースさん、意外と雰囲気のわりに難しいこといいますね": "哦，哦哦……？厄洛斯，你意外地会说些难懂的话呢", "世界のこと話すと、こんな感じになっちゃうんだよね。真面目モードってやつ？": "一说到世界的事情，就会变成这样。这就是所谓的认真模式吗？", "エロースさんは、なんかおかしいって前から気づいてたんです？": "厄洛斯，你之前就注意到盖亚不对劲了吗？", "みんなに注意してー！っていうほど確実じゃなかったけど 何か起きてるとは思ってたよ。うち、ずーっと世界を眺めて過ごしてるから": "虽然没有到“大家注意！”的程度，但我一直觉得发生了什么。因为我一直都在看着世界。", "じゃあガイアをおかしくしているのは、雨依じゃなくてそいつ……？": "那么，让盖亚变得奇怪的不是雨依，而是那家伙……？", "雨依っちを利用しておかしくした、のかもしんないけどね": "也有可能是利用雨依让她变得奇怪的。", "誰が一体そんなことを……": "到底是谁干的……", "いや、ちょっと心当たりはあるんだ。 これまで俺が行ったμの世界でも大きな争いが起きていた。 その裏には雨依がいた……と思っていたけど": "不，我大概知道是谁。 我之前去的μ的世界也发生了很大的争斗。 我以为……那背后是雨依在操纵", "そのまた裏に、誰かがいる？": "那背后还有谁在操纵吗？", "雨依にそんなことをする理由がないんだ。 それに最初に会ったとき、μの世界に来たのは事故だったような雰囲気だったし": "雨依没有理由做那种事。 而且第一次见面的时候，她来μ的世界好像是个意外", "人間さんは、雨依さんのことすごく信じてるんですね": "人間君，你非常信任雨依小姐呢", "いやあ……なんだろうな。どことなく親近感があるというか": "不……怎么说呢。总觉得有种亲近感", "わたしのことは信じてくれないのに？": "你明明不相信我？", "えっ": "哎", "ゼウスっち、嫉妬とかするタイプなんだ？意外～": "宙斯，你是会嫉妒的类型吗？真意外～", "そんなんじゃないですけど！なんかズルいじゃないですか": "不是那样的！总觉得有点不公平", "ま、わかるけどね。とにかく、うちが言いたいのは…… ガイアっちも、雨依っちも、本当に悪い子なわけじゃないんだってこと": "嗯，我懂。总之，我想说的是…… 盖亚和雨依都不是坏孩子", "だからできれば、戦ったりしないで丸く収めたいんだ": "所以如果可以的话，我希望不要战斗，而是和平解决", "……残念ですけど、もうそれは無理かもしれません": "……很遗憾，可能已经不行了", "そっか。そうだよね……": "是吗。也是啊……", "でも、できるだけ傷つけないようには心がけますね。こんなことになったけど、 わたしも別にガイアも雨依さんも憎んでたりするわけじゃないですから": "但是，我会尽量不伤害他们的。虽然事情变成这样， 但我并没有憎恨盖亚和雨依小姐", "もちろんテュポーンも、タルタロスもです": "当然，堤丰和塔尔塔洛斯也是", "俺も、それに賛成だな。戦って打ち倒すんじゃない、助けるというつもりで": "我也赞成。不是战斗打倒，而是帮助他们", "そうですよね！": "是啊！", "難しいかもしれないけど、ゼウスならできるよ": "虽然可能很难，但宙斯能做到的", "信じてる、ですか？それ殺し文句にしようとしてますよね": "你相信我吗？你打算用这句话来撩我吧", "バレたか……": "被发现了啊……", "そのためにもまずは――": "为此，首先——", "まずは？": "首先？", "喋りながら、深く考えずにずっとまっすぐ歩いてますけどこれ合ってます？": "我们一边说话，一边不假思索地笔直前进，这样对吗？", "いつか端っこに辿り着くかなって……": "我想总有一天会走到尽头的……", "端っこには辿り着いたみたいですけど……": "看来我们已经走到尽头了……", "行き止まり、だな": "是死胡同啊", "えーっ、どうしよう！？ 行き止まりってことはこの地図の、角っこのどこかってことだよね？": "哎，怎么办！？死胡同意味着我们已经到了地图的某个角落吧？", "待ってください。何か書いてありますよ。 もしかしてこれ、暗号なんじゃないでしょうか": "等一下。上面写着什么。 这难道不是暗号吗？"}