{"……みんな、心配かけたみたいでごめんね": "……讓大家擔心了，對不起", "ヴェルメリオ": "威爾梅里奧", "ずきーん！！よかったぁー！": "咚鏘！！太好了！", "ティンカー・ベル": "汀可貝兒", "……うぷっ、急に抱き着いたら苦しいよ": "……嗚噗，突然抱上來會很難受的", "だってだって！大丈夫だとは聞いてたけどさ、実際に起きるまでは不安じゃん": "因爲因爲！雖然聽說你沒事，但直到你醒來之前都很不安嘛", "ヴェルちゃんが復活してくれたおかげで、私たちもまた実體化できたみたいね": "多虧小威爾復活了，我們好像也能夠實體化了", "カプーズ": "卡布茲", "ヴェル姉がいないと、うちら精霊でもなんでもないからね": "威爾姐不在的話，我們精靈就什麼都做不了了", "パイプル": "派普爾", "そういう感じなんだ……": "是這樣啊……", "クレア": "克蕾婭", "なんにしても、無事でよかった。気分はどうだ？": "不管怎樣，你沒事就好。感覺怎麼樣？", "リル": "莉露", "……うん。特になんともないよ": "……嗯。沒什麼特別的", "でも、ちょっと元気ないね": "但是，你看起來有點沒精神呢", "當たり前でしょ。さっきまで昏睡してた人が、 目が覚めた瞬間に元気ＭＡＸフルパワーもりもり大作戦！にはならないって": "當然啦。直到剛纔爲止都還在昏睡的人， 怎麼可能在醒來的一瞬間就變成精神MAX全開活力滿滿大作戰！呢", "……精神的なもの、かな": "……是精神上的問題，吧", "え、なんかあったの！？": "咦，發生什麼事了嗎！？", "人間さんのことかい": "是人類君的事嗎", "シャペロン": "夏佩洛", "……最後まで一緒にいられなかった、から": "……因爲，沒能陪他到最後", "うむ……戻って來たのには、何か事情があるんだな": "嗯……你回來，是有什麼原因吧", "……どうしても期間の限度はあるみたい。人間さんは別っぽいけど": "……好像無論如何都有時間限制。雖然人類君好像不一樣", "オトギノクニの住人になったとはいっても、元は人間界から來てるしなんか特殊なのかな": "雖然成爲了童話之國的居民，但原本是從人間界來的，所以是特殊的存在嗎", "とりあえずごはん食べる？ずっと寢てたからお腹すくよね": "先喫飯吧？一直睡着的話肚子會餓的", "いきなり固形物を入れると胃がおかしくなるからね。 最初はおかゆにしとこうね。あたしが作ってあげるから": "突然喫固體食物的話胃會受不了的。 最初先喫粥吧。我來做給你喫", "あっ": "啊", "フアナ": "弗亞納", "ん？あれ、フアナじゃん。ちょうどいま、ずきんが起きたとこだよ": "嗯？咦，是弗亞納啊。正好，威爾君剛剛醒過來哦", "ちょうどよかった！相談したいことがあるんだ": "剛好！我有事想商量", "フアナ殿、少し待ってほしい。ヴェル殿は本當にたったいま起きたんだ": "弗亞納閣下，請稍等。威爾閣下真的剛剛纔醒過來", "あ、うん。ヴェルはまだ休んでいてもらって大丈夫なんだ。 あたしが用事あるのは、ほかのふたりで": "啊，嗯。威爾再休息會也沒關係。 我有事找的是另外兩個人", "……どのふたり？": "……哪兩個人？", "はあ……": "哈啊……", "雨依": "雨依", "大鍋から沸き上がる湯気を浴びながら、私はひたすらヘラでかき回していた。 橫から子どもがひとり、ひょいっと覗き込む。": "我一邊沐浴着從大鍋裏冒出的熱氣，一邊用勺子不停地攪拌着。 旁邊有一個孩子，突然探頭看了過來。", "危ないって。火傷するよ": "危險。會燙傷的", "これ、こんぺいとう！？いっぱい作ってるの？": "這是，金平糖！？在做很多嗎？", "子ども": "孩子", "見ればわかるでしょ。芋を煮てるのよ": "看就知道了吧。在煮芋頭哦", "口に出した後で、嘆息する。見ればわかる、なんて言わなくていい。 笑顔でお芋だよと言えばいいのに、私はそれができない。": "說完後，我嘆了口氣。不用說“看就知道了”這種話。明明只要笑着告訴他這是芋頭就好了，但我卻做不到。", "いもかー！": "芋頭嗎！", "でも、子どもは何も気にした様子もなく笑顔で私を見上げる。傷つけてしまわなかった、という事実に安堵する。同時に、そんなことを気にしている自分に辟易する。": "但是，孩子卻毫不在意地笑着抬頭看我。沒有傷害到他，這個事實讓我鬆了一口氣。同時，我也對在意這種事情的自己感到厭煩。", "（そういえば……）": "（說起來……）", "子どもの面倒を見る擔當になって久しい。 十數人の子どもを相手にするのはなかなか忙しかった。": "我負責照顧孩子已經很久了。照顧十幾個孩子相當忙碌。", "日沒後は解放されるけど、この集落を少しでも離れれば漆黒の闇。 うかつに出歩けない環境ではある。": "雖然日落後就能解脫，但只要稍微離開這個聚落，就會陷入一片漆黑。在這樣的環境下，不能隨便出門。", "（っていう言い訳はあるんだけど…… 結晶體をばらまくの、もうだいぶ長いことサボってる気がする）": "（雖然有這個藉口……但感覺我已經很久沒有散佈結晶體了。）", "（けど、あの聲は何も言ってこないな……）": "（但是，那個聲音什麼都沒說……）", "１日、ちょっとダラダラしただけでせっついてきたくせに。 もしかして見放されたのだろうか。": "明明只要我懶散一天，他就會催促我。難道他放棄我了嗎？", "それはそれでいいか……": "那樣也無所謂吧……", "何が？": "什麼？", "ううん、なんでも――": "不，沒什麼——", "言いかけたとき、甲高い悲鳴が響いた。": "話說到一半，尖銳的慘叫聲響起。", "何……？": "怎麼了……？", "魔物": "魔物", "タルタロス": "塔爾塔洛斯", "建物の中で穀物の袋詰めをしていたはずのタルタロスが飛び出してくる。 その表情は険しい。": "應該在建築物裏裝袋穀物的塔爾塔洛斯衝了出來。他的表情很嚴肅。", "そう言えば、アディスに來てから魔物を見かけてない気がする": "說起來，自從來到阿迪斯後，好像就沒見過魔物了", "ここまで來る前に倒してた": "在來這裏之前就打倒了", "そうだったの……。気が付かないうちに入り込んだってわけね。いいわ、手伝うわよ": "是這樣啊……。也就是說是在我們沒注意到的時候潛入的。好吧，我來幫忙", "いい": "不用", "タルタロスは知らないだろうけど、私はけっこう戦えるのよ。 ちょっとした魔物くらいなら一瞬で――": "塔爾塔洛斯可能不知道，我可是很能打的。如果只是普通的魔物，一瞬間就能——", "知ってる。でも、いい": "我知道。但是，不用", "知ってる……！？": "你知道……！？", "私が問い返す頃には、タルタロスは悲鳴の聞こえたほうへと飛び出していった。": "在我反問的時候，塔爾塔洛斯已經朝着慘叫聲的方向衝了過去。", "ちょっと……たぶん強いんだろうけど、 ひとりじゃ數をさばくのに限界あるでしょ。もう……": "等等……雖然你可能很強，但一個人對付那麼多魔物還是有極限的吧。真是的……", "言っているそばから、茂みから魔物が數體、姿を現す。 この程度なら、自分の魔物を召喚するまでもない。 指を噛み続けるうちに、徐々に私は自分の力を使えるようになり始めていた。": "話音剛落，幾隻魔物就從草叢裏冒了出來。 這點程度的話，連召喚自己的魔物都不需要。 在我不斷咬着手指的過程中，我開始能夠使用自己的力量了。", "（それに……）": "（而且……）", "こわいよ、ういちゃん": "嗚哇，好可怕", "（子どもたちの前で、魔物召喚なんてしたくないし……）": "（我也不想在孩子們面前召喚魔物……）", "私は、ひとりで練習してきた感覚を思い出しながら、手のひらに意識を集中させる。 黒いオーラが集まり始めた。": "我一邊回憶着自己一個人練習的感覺，一邊將意識集中在手掌上。 黑色的氣場開始聚集。", "（別に実戦だって初めてじゃない。 ひとりでうろついていて襲われたことも一度や二度じゃないんだから）": "（這也不是我第一次實戰了。 我一個人閒逛的時候，被襲擊過不止一兩次）", "でも、自分の身を守るのと、誰かを守るのでは緊張の度合いが違う。 そんなことに私は初めて気づいた。": "但是，保護自己和保護別人，緊張的程度是不一樣的。 我第一次意識到這一點。", "消えて……！": "消失吧……！", "私の手のひらから高速で飛んで行った黒い塊は、魔物を消し飛ばした。": "從我的手掌中高速飛出的黑色塊狀物，將魔物消滅了。"}