{"おだまりパーンチ！！": "安靜拳！！", "ドロシー": "桃樂絲", "グアアアアアアア！？": "咕啊啊啊啊啊啊啊！？", "ブロンテス": "布隆戴斯", "私とピュルテの熱い友情を邪魔するやつは、徹底的にぶちのめしてやるわ！": "阻礙我和看板的火熱友情的傢伙，我要徹底地打倒！", "いえ……テッテ的によ！": "不……是打倒哦！", "どういうこと？": "是什麼意思？", "ヘラ": "赫拉", "以前、人間さんから聞いたフレーズかと…… 私も人間界で見たことがありますが": "是以前從人間君那裏聽到的臺詞吧…… 我也在人界見過", "ピュルテ": "看板", "ふんっ！": "嗯！", "ウオッ、ナ、ナニヲスル！？": "嗚哦，你，你幹什麼！？", "アルゲース": "阿爾蓋斯", "速い……！一瞬で相手の後ろに回り込んだわ": "快……！一瞬間就繞到了對手的後面", "ハデス": "哈帝斯", "でも、抱きついてどうするつもりなんだろ": "但是，抱住是要幹什麼呢", "アヌ": "阿努", "あれで動きを止めた隙に、わたしたちに攻撃しろというメッセージなのでは……？": "是要我們趁他停止動作的間隙，攻擊他的信息嗎……？", "オーディン": "奧丁", "そうね、見ているだけってわけにはいかないわ。行くわよ、ヘラ！": "是啊，不能只是看着。走吧，赫拉！", "うん……！": "嗯……！", "はあああぁぁぁぁぁ！！": "哈啊啊啊啊啊啊啊啊！！", "えっ、持ち上げた！？": "哎，舉起來了！？", "ヒィッ、身体ガ浮イテ……": "咿，身體浮起來了……", "よいしょおおおおお！！": "好嘞哦哦哦哦哦！！", "アガアアアァァァァ！？": "啊嘎啊啊啊啊啊啊啊！？", "すごい！バックドロップです！！": "太厲害了！是背摔！！", "※ドロシーとアルゲースは特殊な訓練を受けています。絶対に真似をしないでください。": "※桃樂絲和阿爾蓋斯接受了特殊的訓練。請絕對不要模仿。", "嘘でしょ……あの巨体を持ち上げただけじゃなく、 そのままのけぞって、背後に落とすなんて……": "不會吧……不僅舉起了那個巨大的身體， 還直接讓他後仰，讓他倒在背後……", "えげつないね……。あれ、確実に首痛めるよ……": "真是殘忍啊……。那個，確實會傷到脖子的……", "アルゲース……！ウ、ウウ……コイツ……": "阿爾蓋斯……！嗚，嗚嗚……這傢伙……", "まだやるのね？": "還要打嗎？", "イ、イヤ": "不，不要", "オゴワァァァアアアァァ！": "咕哇啊啊啊啊啊啊啊啊！", "サッキ、シャラップパンチ、ッテ言ッテタノニ！": "剛纔，明明說了，是“shut up punch”！", "私は技が多彩なのよ": "我的招數可是很豐富的哦", "ただのパンチにしか見えませんが……": "我只看到普通的拳擊……", "ニ、逃ゲロ！兄者ニ合流スルンダ！": "快，快逃！和哥哥匯合！", "助ケテ、兄チャン！！": "幫幫我，哥哥！！", "逃げていく……": "逃走了……", "ふふん、私の女子力全開のナイスバディに 密着されてさすがに理性を保てなかったようね": "呼呼，被我女子力全開的完美身材緊貼着， 看來是無法保持理性了呢", "バックドロップのこと、そんなふうに見てる人はいませんよ": "背摔，沒有人會那樣看的哦", "いやあ……ナイスバディだとは思うんだけどね、うん。スタイルいいよね、うん": "不……我覺得是完美的身材，嗯。身材很好，嗯", "それよりピュルテ！大丈夫なの！？": "比起那個，看板！你沒事吧！？", "あ、はい。元気ではあるんですよ、本当に": "啊，是的。我很有精神哦，真的", "そうだったわ！ピュルテの身体は淡く光ったまま……これってどういう状態なの？": "是啊！看板的身體還在發出淡淡的光……這是什麼狀態？", "限界なんだと思うよ": "我覺得是到極限了", "人間さんたちの世界から来た人は、 長くはこの世界にとどまることができないみたいなんです": "從人間君們的世界來的人， 似乎無法在這個世界停留太久", "人間さんは例外、ってことね": "也就是說，人間君是例外呢", "はい。それと雨依さんも、たぶん": "是的。還有雨依小姐，大概也是", "……それは私もシェイクスピアから聞いていたわ。 けど、久しぶりにピュルテと一緒に戦えると思ったのに": "……這個我也從莎士比亞那裏聽說了。 但是，我還以爲能久違地和看板一起戰鬥呢", "最後の力は、ここに全部込めました。きっと何かの役に立ってくれるはずです": "我把最後的力量，全部注入到這裏了。肯定能派上什麼用場的", "この地図ね": "就是這個地圖呢", "エルマイトとディマイトの所在がリアルタイムで感知できます。 どういった性質なのかまでは分析できませんが": "可以實時感知到聖之力和惡之力的所在。 雖然無法分析出是什麼性質", "大きさと場所が分かるだけでも、十分すぎるわよ。 ということは、この巨大な赤い表示が――": "只要知道大小和位置，就已經足夠了。 這也就是說，這個巨大的紅色表示是——", "人間さんだと思います。近くにも赤い表示がありますよね。 これがたぶんゼウスさんです": "我認爲是人間君。附近也有紅色表示呢。 這個大概是宙斯先生", "ゼウスのパワーがこんなにちっちゃいわけ！？": "宙斯的力量這麼小嗎！？", "μの力は私には感知できないんです。たぶん人間さんから 少しエルマイトをもらったのでこういう見え方になっているのかと": "我無法感知到μ的力量。大概是因爲從人間君那裏 得到了一點聖之力，所以才變成了這種顯示方式吧", "ということは、例えば別のμが近くで見張りをしている、とかは考えられるわけだね": "這也就是說，比如說，可以考慮有別的μ在附近監視着呢", "さっきの人たちやテュポーンさんはディマイトをまとっているので感知できます。 ほら、これ": "剛纔的人們和堤豐先生身上有惡之力，所以可以感知到。 你看，這個", "この離れていく２つの印がアルゲースって呼ばれてた奴らね。 他にもぽつぽついるわね……": "這兩個逐漸遠離的印記就是被稱爲阿爾蓋斯的傢伙們。 其他地方也有零星的印記呢……", "でも人間さんとゼウスが一緒にいるのは間違いないでしょ。急ごう！": "但是人間君和宙斯肯定在一起吧。快走吧！", "はい……後のことは、お願いします……": "好的……之後的事情，就拜託了……", "ピュルテ！": "看板！", "光が、強く……！": "光芒，好強烈……！", "ドロシーさん、そんな顔をしないでください。 何も、消えてなくなるわけじゃありませんから。元のオトギノクニに戻るだけです": "桃樂絲小姐，請不要露出那種表情。 我並不是消失不見了。只是回到原來的童話之國而已", "そうかもしれないけど、でも……仲間が消えていくのを見るなんて": "雖然可能是這樣，但是……看到同伴消失什麼的", "皆さんも、お世話になりました。人間さんをよろしくお願いしま――": "大家也受你們照顧了。人間君就拜託你們了——", "本当に消えちゃった……": "真的消失了……", "無事なのよね？戻っただけなのよね、本当に": "沒事吧？真的只是回去而已吧", "ヴェルメリオは、そっちに戻ってきたの？": "威爾梅里奧，回到那邊了嗎？", "ええ。元気よ。だからきっとピュルテも大丈夫": "是的。她很有精神。所以看板肯定也沒事", "それならよかったです……！": "那就太好了……！", "ピュルテ……あなたの意志は、私が継ぐわ。 絶対に、人間さんを救い出してみせる……！": "看板……你的意志，由我來繼承。 絕對，會把人間君救出來的……！"}