{"つか、この世界の住民じゃない人が置いて行かれるのやばくね？ 自動的にオーディンとヴェル姉だと思うんだけど": "话说，不是这个世界居民的人被留在这里不就糟了吗？我自动认为是奥丁和威尔姐耶。", "パイプル": "派普及尔", "そ、そうですね……ここで取り残されるのは不安ですし……": "没、没错……被留在这里会很不安……", "オーディン": "奥丁", "パイプルの言うとおりだな。取り残されるのはさすがに": "派普及尔说得对。被留在这里实在……", "人間さん": "人类君", "……ううん。わたしは、行かない": "……不。我，不去。", "ヴェルメリオ": "威尔梅里奥", "えっ！？ヴェルちゃん！？": "什么！？威尔！？", "カプーズ": "卡布兹", "……自分の身体は、やっぱり自分がよくわかる。それにキも言ってるんだ": "……自己的身体，果然还是自己最清楚。而且基也说了。", "なんて言ってる？": "他说什么？", "アヌ": "阿努", "……まず、キから力をもらったわたしは、 別世界では当然、何もない状態から始まっちゃう": "……首先，从基得到力量的我，在别的世界当然会从什么都没有的状态开始。", "あくまでもμではないわけですからね……": "因为你终究不是μ嘛……", "エンキ": "恩基", "……そして、連続してμの世界にいられる時間には、限りがあるみたい": "……然后，能够连续待在μ的世界的时间，似乎有限。", "ってことは、この世界にもいられないってことなんじゃ": "也就是说，你也不能待在这个世界了。", "……そう。だからわたしはオトギノクニに帰る": "……没错。所以我要回童话之国。", "ヴェル……": "威尔……", "……ごめん、人間さん。わたしはここまでみたい。 キがちゃんと帰してくれるみたいだから、それは安心して": "……抱歉，人类君。我似乎只能到此为止了。基会好好送我回去，所以你放心。", "ということは当然、私たちも……よね": "这么说来，我们当然也……对吧？", "せっかくみんなとチームになれたと思ったのに": "好不容易才和大家组成团队的说。", "となると、私たちの中で特に何か役割を持っているわけでもなく時間に余裕があって、 すぐに動ける条件を持つとなると": "这么一来，我们之中没有特别担任什么职务，又有时间，而且能够立刻行动的条件……", "エンリル": "恩利尔", "一言でいうとニートじゃね": "一言以蔽之就是尼特族嘛。", "こら、パイプルちゃん": "喂，派普尔。", "アヌ様か……": "阿努神吗……", "イナンナ、かな……": "伊南娜，吧……", "アプスー": "阿普斯", "ではアヌ様、人間さんをよろしくお願いします": "那么阿努神，人类就拜托您了。", "ええー？私？": "咦——？我吗？", "なんで二択だったのにいきなり決定したのよ！": "为什么明明只有两个选项，却突然决定是我啊！", "イナンナ": "伊南娜", "だって言わずもがな、別世界で頼りにならなきゃ困るでしょ": "因为不用说也知道，如果在别的世界不靠得住的话，会很伤脑筋吧。", "ティアマト": "提亚玛特", "うっ……わ、わたしはこの世界でちゃんと力になれていたのでしょうか。 急に不安になってきました": "呜……我、我在这个世界有好好地帮上忙吗？突然感到不安起来了。", "頼りになるでしょーが！美しいだけじゃなくて、最強なのよ、わたくし！": "我很靠得住吧——！不只是美丽而已，我可是最强的哦！", "で、でも……アヌ以上じゃなくないかな……": "可、可是……不是比阿努还要强吗……", "キと並ぶ創造のμよ？": "是和齐格飞并列的创造μ哦？", "ぐぬぬぬぬ": "唔唔唔唔唔。", "それにイナも役割があるでしょう。 この世界の信民があなたの美しさを失ったらどうなるか。にこーっ": "而且伊娜也有职务吧。这个世界的信民要是失去你的美丽会怎么样呢？笑～", "イルカルラ": "伊弖鲁勒", "はっ！確かに……": "啊！的确……", "ちょろすぎないか": "会不会太好骗了啊。", "マルドゥーク": "马尔杜克", "ということですので、アヌ様。ご準備を": "事情就是这样，阿诺大人，请准备吧。", "うわぁー、なんかちょっと予感はしてたよ……": "呜哇——我好像早就有预感了……", "よろしくな、アヌ": "好好加油哦，阿诺。", "……": "……", "あ……ヴェルちゃん……": "阿……威尔……", "……！": "……！", "ヴェルちゃん……！": "威尔……！", "……う、ううっ、ぐすっ。な、泣いてなんか、ないから。 人間さんのためだもん、これでいいの……っ！": "……呜、呜呜、呜呜。我、我才没有哭呢，这都是为了人类君，所以没关系……！", "だめよ、ヴェルちゃん。 みんなの前でつく嘘は優しさだけど、ひとりでつく嘘は自分を傷つけるだけ": "不行哦，威尔。在大家面前说谎是温柔，但一个人说谎只会伤害自己。", "本当は、辛いわよね。いいのよ、辛いって口にして。 抱えてる気持ち、さらけ出していいの": "你其实很难过吧？没关系，说出来吧，把藏在心里的话说出来吧。", "う……うっ、ううっ、カプ姉っ……": "呜……呜、呜呜，卡布姐……", "……本当は、やなのっ。ずっと、ずっと、離れてて……やっと会えたのに、 また離れ離れなんてやだよ。怖いよ。どこまでも一緒にいたい……！": "我其实……不想离开。明明好不容易才见到面，我不要又分开了，我好害怕哦。我想要永远在一起……！", "……キは、わたしが行くことを否定しなかったよ。 本来の力が出せないのはみんな同じだからって、優しかった。でも……": "奇没有否定我离开的事，还说大家原本的力量都一样，对我很好。可是……", "……わたしはμじゃない。この世界に来たばかりの頃と同じになる。 それじゃあ、人間さんのお荷物になっちゃう……。 わたしは、人間さんを助けるために来たのに、そんなのやだ……": "……我不是μ，会变得和刚来到这个世界的时候一样。那样的话，我会变成人类的包袱……我明明是为了帮助人类才来的，不想变成那样……", "だから、身を引いたのよね。えらかったわね、ヴェルちゃん。 雨依が見つかるずっと前から、このことは考えてたんでしょう？": "所以你才退出的吧。威尔，你很了不起哦。在找到雨依之前，你就一直在思考这件事了吧？", "……うん。う、ううっ、ごめん、カプ姉……ちょっとだけ、泣かせて……": "……嗯。呜、呜呜，对不起，卡布姐……让我哭一下……", "好きなだけ泣きなさい。よくがんばりました、えらかったよ": "想哭就哭吧。你很努力了，很了不起哦。", "……う、うう、うぁああんっ……！": "……呜、呜呜、呜啊啊啊……！", "…………。": "…………", "ってことだから、おにぃは追いかけなくて大丈夫。ここは見ちゃだめなとこだよ": "就是这样，所以哥不用追没关系。这里是不能看的地方哦。", "……そうだな。カプーズに任せる": "……说得也是。就交给卡布兹吧。", "（ありがとう、ヴェル……。気持ちはちゃんと伝わってるから。 必ず、雨依を連れてオトギノクニに帰る……）": "（谢谢你，威尔……你的心意我确实收到了。我一定会带着雨依回到童话之国……）", "では、お気をつけて": "那么，路上小心。", "翌日。城の広間にみんなが集まり、俺とオーディン、アヌを見送る。": "隔天，大家聚集在城堡大厅，为我、奥丁和阿诺送行。", "目元を赤く腫らしたヴェルメリオが、両手をかざした。": "威尔梅里奥红肿着眼睛，举起双手。", "彼女の身体を通じてキによる転送が行われるという。": "据说她会透过身体进行传送。", "みんな、ありがとう。きっといつか、またどこかで": "谢谢大家。总有一天，我们一定会在别的地方再会的。", "そして俺たちの周囲は光に包まれて――": "然后，我们周围被光芒所笼罩——", "ん……ここは……着いた、のか？": "嗯……这里……就是目的地吗？", "おお……？あれは確か、海……？": "哦哦……？那个好像是海……？", "誰か走ってきます！まさか、敵……？": "有人跑过来了！难道是敌人……？", "あ、すみませーん！ちょっとお時間いいですかー？": "啊，不好意思！可以耽误一下吗？", "？？？": "？？？", "えっ": "咦？", "あっ、ちょうど３人いる！あの、よかったら働きません？": "啊，正好有三个人！那个，你们愿意来工作吗？", "ええっ！？": "咦咦！？"}