{"……もう、夜になってる": "……已经，到晚上了", "ヴェルメリオ": "威爾梅里奥", "資料集めに奔走していて誰もが時間を忘れていたが、 ふとヴェルメリオが窓の外を見るとすっかり暗くなっていた。": "为了收集资料而四处奔走，大家都忘记了时间， 威爾梅里奥不经意地看向窗外，发现天色已经完全暗了下来。", "皆さん、遅くまでお疲れ様です。そろそろ夕食の準備をしてもよろしいでしょうか": "大家，这么晚了辛苦了。差不多可以准备晚饭了吗", "司書": "司书", "そっか！ごはんまで出るんだ！嬉しいなぁ": "是吗！连晚饭都有！好开心啊", "フアナ": "弗亚纳", "普段はご自分でお願いしていますよ。 併設された宿舎はコンドミニアムタイプなので、そこで皆さん調理されています": "平时都是自己做的哦。 因为并设的宿舍是公寓式，所以大家都是在那里做饭的", "だよね。今日はなんでまた……あっ": "是啊。今天为什么又……啊", "レオナ": "雷欧娜", "私の料理を召し上がっていただけたらな、と思いまして": "我想，如果能吃到我做的料理就好了", "……うん、ありがとう": "……嗯，谢谢", "漂う気配に思わず周囲が沈黙する。 と、司書は何か誤解したのか、慌てて言い添えた。": "飘荡的气氛让周围的人不禁沉默。 司书似乎误会了什么，慌忙补充道。", "あっ、ち、違いますよ。変な薬を入れようとか、そんなことはしませんから！": "啊，不，不是的。我不会加奇怪的药进去的！", "当たり前だ。小生の目を欺けると思うな。気がついたら即刻斬り捨てる": "当然了。别以为能骗过小生的眼睛。一发现就立刻砍了你", "リル": "莉露", "物騒なこと言っちゃだめだよ、ごちそうになるのに": "不要说这么吓人的话啦，明明是来吃你做的饭的", "あはは……まあ、ヴェルメリオさんはこれまでもきっと、 そういう危ない目にも遭ってきたでしょうし、ご心配はごもっともですよ": "啊哈哈……不过，威尔梅里奥小姐至今为止肯定也遇到过很多次这种危险的情况吧，会担心也是理所当然的", "……大丈夫だよ、リル。この人はそんなことしない。 恋愛対象としては見れなくても、人としては信頼してるから": "……没事的，莉露。这个人不会做那种事的。 即使不把她当成恋爱对象，作为一个人也是值得信赖的", "……": "……", "フォローするヴェルメリオの言葉に、司書は無言で俯く。 それは、思わず温かく緩んでしまった顔をかくすためで。": "听到威尔梅里奥的圆场，司书沉默地低下了头。 那是为了掩饰她不由自主地露出的温暖而放松的表情。", "ヴェルも罪な女だね～": "威尔也是个罪恶的女人呢～", "いっただきまーす！わぁ、美味しそう！": "我开动了！哇，看起来好好吃！", "だいぶ資料も集まったが、どうなんだレオナ殿。何かわかりそうなのか": "资料收集得差不多了，怎么样，雷欧娜阁下。有什么发现吗", "ん、とりあえず仮説は裏付けられそう。 あの魔法陣で大事なのは場所もそうなんだけど、タイミングが大事なんだよ": "嗯，总之假说似乎得到了证实。 那个魔法阵重要的不仅是地点，时机也很重要", "……タイミング？": "……时机？", "レオナはパスタを絡めたフォークをくるくると回しながら、得意げに答える。": "雷欧娜一边转着叉着意大利面的叉子，一边得意地回答。", "すべてをつまびらかにはしない、と言いながらも自分の発見を黙っておけない。 このあたりが彼女の、駆け引きを不得手とする所以だ。": "虽然嘴上说不会把一切都挑明，但还是忍不住把自己的发现说出来。 这就是她不擅长交涉的原因。", "一定の期間しか効力を発揮しないの。それ以外はただの落書きと同じ": "只有在一定的时间内才能发挥效力。除此之外就和普通的涂鸦一样", "……それって魔力切れとは違うの？": "……这和魔力耗尽不一样吗？", "このタイミングは一定周期でまたやってくる。 そしたら再び使えるようになる、ってわけ": "这个时机每隔一定周期就会到来。到时候又可以使用了", "その周期っていうのは……天気に関係あるってこと？": "这个周期……和天气有关吗？", "先ほどまで自分たちが集めていた資料類の傾向を思い返しながら、 フアナは首を傾げた。": "弗亚纳一边回想刚才收集的资料的倾向，一边歪着头。", "まさか、風が吹いたら遅刻して雨が降ったらお休みで、 などというわけではないだろうな": "难道说，刮风就迟到下雨就请假， 不会是这样的吧", "……なんだっけ、それ": "……那是什么", "人間さん殿から教わった詩の一篇だ": "人間君君教我的一首诗", "……そうだ。旅の途中で渡し船が動かなくてボヤいてたときだっけ。懐かしいね": "……对了。是在旅途中渡船不动的时候抱怨的吧。真怀念啊", "愛おしそうに目を細めるヴェルメリオの横顔を、司書もまた微笑ましそうに見守る。": "司书也微笑着看着威尔梅里奥眯起眼睛的侧脸。", "半分、正解": "答对了一半", "半分も！？": "答对了一半！？", "条件その１。晴天であること。 風はむしろ雲を吹き散らしてくれるから好材料なんだけど、 雨は空が雲で覆われちゃうからだめ": "条件1。晴天。 风反而会吹散云，所以是好材料，但雨会把天空覆盖上云，所以不行", "もしかして太陽の力？ 人間界では太陽の力をエルマイトみたいに変換する魔法があるって……。 これは人間さんくんじゃなくてピュルテから聞いたんだけど": "难道说是太阳的力量？ 人界有一种魔法可以把太阳的力量转换成聖之力……。 这不是从人間君君那里听来的，而是从看板那里听来的", "それでは一定周期であることの説明がつかないのではないか？ 太陽は毎日出ているだろう": "那么就无法解释为什么是一定周期了吧？ 太阳每天都会出来吧", "リルは賢いねぇ。でもね、難しい説明は省略するけど、 空にあるものって基本的に動いてるんだよね": "莉露真聪明。不过呢，虽然省略了困难的说明， 但天空中的东西基本上都在动", "本当は、これこそレオナの専門分野だった。いくらでも語れることはあるし、 きっとみんな驚くと予想できたが、話が横道に逸れてしまうだろうと自制する。": "其实，这才是雷欧娜的专业领域。虽然有很多可以讲述的东西， 也预想到大家一定会很惊讶，但还是克制住了，因为会偏离主题。", "全部がそれぞれ勝手に動いてるから、毎日がまったく同じ空にはならないんだよ": "因为全部都在各自地动着，所以每天的天空都不会完全一样", "……三日月が満月になるみたいな？": "……就像新月变成满月那样？", "いいセン": "很接近了", "――星か": "——星星吗", "そう。それが条件その２": "对。那就是条件2", "星が魔法陣に影響するの！？": "星星会对魔法阵产生影响吗！？", "もともと、太陽や月も含めて星々からはイマジュマイトが地表に降り注いでるの。 まあ、遥か遠くだから影響はほとんどないんだけど": "本来，包括太阳和月亮在内的星星都会把想像之力洒落到地表。 但是，因为距离很远，所以几乎没有影响", "代表的なのは太陽の光。 温かくて穏やかな晴れの日は、なんだか気分もいいと思わない？": "代表性的就是太阳光。 温暖而平静的晴天，不觉得心情也会很好吗？", "……それ、エルマイトなんだ？": "……那个，是聖之力吗？", "逆に地下室でずっと何日も研究を続けていたりすると、 すごく陰鬱な気持ちになるし、身体の不調も出てきたりする": "反过来说，如果在地下室里连续研究好几天的话， 会变得非常阴郁，身体也会出现不适", "そんな生活をしたことがないから分からないが…… 確かに、あまり健康的な印象はないな": "我没有过那种生活所以不太清楚…… 但确实，感觉不太健康", "つまり結論は、２回のラームス出現、 それに人間さんくんと雨依が消えた時に共通するものがあったわけ": "所以结论就是，拉姆斯出现的两次， 以及人間君和雨依消失的时候，都有共同点", "晴れていること、そして見える星の種類と角度が一致した。 その星が魔法陣発動に影響を与えてる、ってこと": "都是晴天，而且能看见的星星种类和角度都一致。 那颗星星对魔法阵的发动产生了影响，就是这样", "星が発動条件……何故、制作者は太陽を利用しなかったのだろう。 それなら毎日利用できるというのに": "星星是发动条件……为什么，制作者没有利用太阳呢。 那样的话每天都能利用的", "秘匿性、だろうね。条件を知るもの以外は使用できない。 ま、他にも理由はあるかもだけど……": "是为了隐秘性吧。只有知道条件的人才能使用。 不过，可能还有其他理由……", "一連の説明を聞き終えたフアナは、おずおずと切り出す。": "听完一连串的说明后，弗亚纳战战兢兢地开口。", "じゃあ、もしかして……その仮説から、別の…… ４つ目の魔法陣を特定することができる……？": "那，难道说……从这个假说中，可以找到…… 第四个魔法阵……？"}