{"うぇい": "嘿", "ティンカー・ベル": "汀可貝兒", "ピオン": "皮恩", "うぇい？": "嘿？", "トルテ": "托爾黛", "あー、トルテはもっと腰を入れて": "啊——托爾黛再用力一點", "う……うぇい": "嘿……嘿", "そうそうそう": "對對對", "何をやってるの、この人たち……": "這些人在幹什麼啊……", "クーヘン": "庫亨", "でも楽しそうですよぉ？わたくしも混ざってみたいです": "但是看上去很開心的樣子哦？我也想加入", "ハンプ": "漢普", "ハンプは、あんな動きしている間にすっ転ぶでしょ": "漢普你要是做那種動作的話，肯定會摔倒的吧", "メルヴェ": "梅爾維", "人を運動音痴みたいに言わないでください、心外ですっ": "別把人說得像是運動白癡一樣，真是意外", "わたしも自信ないわ……あんなに動けないかも": "我也沒有自信……可能做不出那樣的動作", "オーフェン": "歐芬", "はい、それではごいっしょに！": "好，那就一起來吧！", "うぇい、うぇい、ふぅ～っ！": "嘿，嘿，呼～！", "三人": "三人", "いえーい、ハイタッチ！": "好耶，擊掌！", "は、はいたっち": "擊，擊掌", "なんか陽キャみたいで怖い": "總覺得像陽光角色一樣，好可怕", "ねえ、ティンカ。どういうつもりなの？": "那個，汀可。你到底想幹什麼？", "どういうって？": "什麼意思？", "初めてここに来たとき、あなた言ったわよね。 みんなの辛い過去を根掘り葉掘り聞きだすために来たから、って": "第一次來這裏的時候，你不是說過嗎。 爲了刨根問底地打聽大家的痛苦過去，所以纔來的", "うん。もう高いごはん奢られちゃったし、 それに人間さんのためにもなるかもだから": "是啊。畢竟已經請她們喫了很貴的飯了， 而且說不定也能幫到人", "それから毎日ここに来るけど……": "從那以後每天都會來這裏……", "バカ騒ぎして帰るだけよね！？なんなの！？": "但只是鬧騰一番就回去了吧！？到底是怎麼回事！？", "いやいや、いきなり聞いても警戒しちゃうだろうから まずはみんなと仲良くなってからと思って": "不不，突然問的話大家肯定會有所戒備的， 所以我想先和大家搞好關係", "っていうなら、どうして最初から手の内を明かしたんです": "既然如此，爲什麼一開始不把目的說出來呢", "だってさ、仲良くなってからその話題になったら、一瞬引くでしょ？ 仲良くしたの、そのためだったんだぁ……みたいな": "因爲啊，要是關係變好之後再提起這個話題，會讓人瞬間退縮的吧？“原來是爲了這個才和我搞好關係的嗎……”之類的", "やり方次第だとは思うけど、まあ……そうかもね": "雖然我覺得這要看做法，不過……或許吧", "ティンカもさ、めっちゃノリ良くて仲良くなった男子にさ、ホテル取ってるから……とか言われると一気に萎えるの。うわぁ、楽しかったのに、そっちが目的かぁ……って": "汀可也是，要是和關係很好的男生說“我訂了旅館……”之類的話，一下子就會萎掉的。會想“哇，明明很開心的，原來是爲了這個嗎……”之類的", "わかる！": "我懂！", "ティンカちゃん、モテるんだぁ": "汀可醬，很受歡迎呢", "別に、いくときはいくけど！でもティンカだって、 そういう気分のときと、違うときがあるわけ！ってなっちゃうんだよね": "不是，該去的時候還是會去的！但是汀可也有那種心情的時候，和那種心情的時候！", "だから手の内を全部最初に明かした？": "所以一開始就全部坦白了？", "そ。その上で仲良くなったら、もう全部コミコミで仲良くしてる、ってことじゃん？": "對。在那之後要是關係變好了，不就代表是全部都包含在內的關係了嗎？", "打算的なのか、逆なのか……判断に迷う人ね": "真不知道該說你是精於算計，還是相反……真是讓人難以判斷的人呢", "というわけで、次はこれやろ、これ！": "所以，接下來玩這個吧，這個！", "なにこれ": "這是什麼", "人生ゲームっ！！": "人生遊戲！！", "これなら、わたしも参加できる気がするわ": "這個的話，感覺我也能參加呢", "わたくしの商才を見せつけるときが来たようですねっ": "展示我商業才能的時候似乎到來了呢", "商才って、こんなのルーレットの運でしかないでしょ……": "商業才能，這種東西只是輪盤的運氣吧……", "昔から私は、運が悪い。何かうまくいきそうになると、必ず手をすり抜けていく。 これは両親が健在だった幼少期からそうだった。": "從以前開始，我的運氣就很差。感覺要順利進行的時候，一定會從手中溜走。 這是從父母健在的幼年期開始就是這樣了。", "……っ、う、あ、ああっ……！タルタロス……っ、う、ううっ、どうして……っ！": "……嗚，嗚，啊，啊啊……！塔爾塔洛斯……嗚，嗚嗚，爲什麼……！", "雨依": "雨依", "許せない……絶対に、許せない……！": "不原諒……絕對，不原諒……！", "やっと見つけたと思った私の居場所は、あまりにもあっけなく、 時間にしておよそ数分の間に崩れ去った。": "我好不容易找到的容身之處，實在是太輕易地， 在時間上大約幾分鐘內崩塌了。", "オトギノクニに来た当初は、ディマイトと言われてもピンと来なかったけどいまならハッキリと分かる。私の全身から、強いディマイトが噴き出しているのを感じる。": "來到童話之國當初，就算說惡之力也完全沒感覺，但現在的話能清楚地明白。我感覺到，從我的全身噴出強烈的惡之力。", "いまさら……こんなに力が出てきたってしょうがないのに。 私は肝心なときに、何もできない": "現在……就算能發揮出這種力量也沒用。 我在關鍵的時候，什麼都做不到", "タルタロスが襲われていたときに、この力を発揮してあのふたりを蹴散らしてやれば、すべて解決できたかもしれない。なのに私は、足がすくんで立ち尽くしてしまった。": "塔爾塔洛斯被襲擊的時候，如果發揮這個力量把那兩個人打跑的話，說不定能解決一切。但是我的腳卻動不了，只能呆呆地站着。", "こうしてディマイトが溢れるのは、そんな情けない自分への怒りも原因のひとつかも しれない。だとしたら、あのときすぐ動いたら力不足で返り討ちになっていた？ 思考が悪循環に陥りそうだ。": "像這樣溢出惡之力，或許也是因爲對如此沒用的自己的憤怒。如果是這樣的話，那個時候如果立刻行動的話，會不會因爲力量不足而被反殺呢？思考似乎陷入了惡性循環。", "でも……このままにはできない……。タルタロスがもう戻ってこないとしても、 このままには……じゃないと、合わせる顔がないじゃない": "但是……不能就這樣下去……。就算塔爾塔洛斯已經回不來了，也不能就這樣……不然的話，就沒有臉見他了", "顔を上げる。いまはまだ静かだ。 でもきっと、どこかでディマイトの波動が感じられるはず。": "抬起頭。現在還很安靜。 但是一定，能在某個地方感受到惡之力的波動。", "平穏に暮らすために、他人を取り込んで自身を強化する必要はない。 きっとテュポーンとガイアは、誰かと戦うために備えたんだ。 必ずどこかで、戦いが起きる。そのときは――": "爲了平穩地生活，沒有必要吸收他人來強化自己。堤豐和蓋亞，一定是爲了和誰戰鬥而準備的。 必定會在某個地方，發生戰鬥。那個時候――", "……？": "……？", "ふと、足元に何かあるのを見つける。それは文字のようだった。": "突然，發現腳邊有什麼東西。那好像是文字。", "これって、タルタロスの……？": "這是，塔爾塔洛斯的……？", "土を指で掘り返すようにして刻み付けられた文字。私は語学に疎いけど、感覚的にこの文字を理解することができた。オトギノクニに来てからずっと備わっている能力だ。": "用手指挖土刻下的文字。雖然我不擅長語言，但能憑感覺理解這些文字。這是自從來到童話之國後一直具備的能力。", "……どうして": "……爲什麼", "そこには自分の気持ちを見失わないでと残されていた。": "那裏寫着不要迷失自己的心情。", "タルタロス……あなたは、私にどうしてほしいの……？": "塔爾塔洛斯……你，希望我怎麼做呢……？"}