{"そんなに速く移動できそうにはなかったですけど…… さすがに時間稼ぎをしっかりされてしまいましたね……": "虽然看起来不像是能移动得那么快……但还是被他们争取到了不少时间……", "ゼウス": "宙斯", "ブロンテス、そしてテュポーンのふたりを追いかけて、 俺たちは彼らが去った方向へ走り続けていた。": "我们追着布隆戴斯和堤丰，沿着他们离开的方向不断奔跑。", "しかし、その姿は見当たらない。取り囲んだ魔物には苦戦こそしなかったものの、 その数に押されてそれなりに時間を使ってしまったのだった。": "但是，我们没有找到他们。虽然我们没有和包围我们的魔物陷入苦战，但还是被它们的数量拖住了不少时间。", "微弱なディマイトはまだ感じられます。こっちです！": "还能感觉到微弱的恶之力。往这边走！", "ピュルテ": "看板", "この状況だと、ピュルテさんの感知能力にとても助けられますね": "在这种情况下，看板小姐的感知能力真的帮了大忙", "オーディン": "奧丁", "しらみつぶしに調べるわけにはいかないもんねぇ。やってられない": "毕竟我们也不能一个一个地调查嘛。根本做不完", "アヌ": "阿努", "……": "……", "ハデス": "哈帝斯", "でもどうして、さっきの魔物は異世界の力……ディマイトなんて持っていたんでしょう": "但是为什么，刚才的魔物会拥有异世界的力量……恶之力呢", "私がこの世界に来たことで変な影響が出てるとか……？": "是因为我来到这个世界而产生了奇怪的影响吗……？", "それは気にし過ぎじゃないかな？人間さんなんかもっと前からいるんだし": "那会不会是想太多了？毕竟人間君他们更早之前就在这里了", "ディマイトのこともだけど、ここがどこかも問題だよな。 ……ハデスは何か知ってるんじゃないのか？": "恶之力的事情先不说，这里到底是哪里也是个问题。 ……哈帝斯应该知道些什么吧？", "人間さん": "人間君", "えっ！？": "哎！？", "なんとなく": "我有这种感觉", "あ……その、もしかしたら、なんだけど": "啊……那个，说不定，是这样的", "心当たりがあるんですか？": "你有头绪吗？", "……ここは、アディスなのではないかと": "……这里，会不会是阿迪斯呢", "アディス……？": "阿迪斯……？", "この世界のどこかにあるとされる監獄です。 死者の住まう冥界のさらに下、一度入れば抜け出せないとも": "阿迪斯是据说存在于这个世界某处的监狱。 据说它位于死者居住的冥界更下方，一旦进去就无法逃脱", "へえ……そう言われると聞いたことがあるかも……": "哦……这么说来我好像听说过……", "って、抜け出せない！？入っちゃいましたよわたしたち！": "诶，无法逃脱！？我们进去了吗！", "たっ、大変です……！": "不，不好了……！", "まあジタバタしたって仕方ないよ。ダメそうならここで暮らせばいいんじゃないの？": "嘛，慌慌张张的也没用。如果不行的话就在这里生活不就好了？", "達観しているようで、ただ面倒になってるだけですよね": "你看起来很达观，其实只是觉得麻烦而已吧", "それにしても監獄……。ヘラさんもそこに捕らわれているということでしょうか": "话说回来，监狱……。赫拉小姐也被关在那里了吗", "そうだとして、相手の狙いはいったい何なのかしら……": "如果是这样的话，对方的目的到底是什么呢……", "……っ？ここ、は……": "……？这里是……", "ヘラ": "赫拉", "意識を取り戻したヘラは、周囲をさっと見回した。見覚えはまったくない。": "恢复意识的赫拉，迅速环顾四周。完全没印象。", "なにこれ……えっと、わたしどうなって……": "这是什么……呃，我怎么了……", "記憶を辿っていくうちに、ようやく自分が落とし穴にはまったことも思い出していく。 そのまま穴の底へ向けて滑落して、それで――": "在追溯记忆的过程中，终于想起了自己掉进了陷阱。就这样滑落到洞底，然后——", "そこから記憶が無いわね。下まで降りたところで捕まったのかな。それにしても……": "之后就没有记忆了。是掉到底部的时候被抓住了吗。不过……", "ヘラは自分の四肢を見つめる。 そこからは細い糸のような魔力が絡みついていて、牢屋の扉へと続いていた。": "赫拉注视着自己的四肢。那里缠绕着像细线一样的魔力，一直延伸到牢房的门上。", "封印かぁ。時間かければ破れる程度のものみたいだけど。 きっとゼウスが心配してるし、ここはがんばってやるかな": "封印吗。虽然看起来是花点时间就能打破的程度。宙斯肯定很担心，这里就努力一下吧", "それにしても、ここはどこなんだろ": "话说回来，这里是哪里呢", "鉄格子のはまった小さな明かり取りの窓を覗き、外の様子を窺う。 静かな森のど真ん中で、人の気配は一切なかった。": "赫拉透过装有铁栅栏的小窗，窥视外面的情况。在安静的森林正中央，完全没有人的气息。", "んん……？あれ、私……どうなって……": "嗯嗯……？咦，我……怎么了……", "ドロシー": "桃樂絲", "意識を取り戻したドロシーは、ゆっくりと身体を起こす。 顔についた砂を無造作に払い落とし、周囲を見回した。": "恢复意识的桃乐丝，慢慢地坐起身。 用手随意地拍掉脸上的沙子，环视周围。", "砂浜……そうだわ、私たちは船で嵐に巻き込まれて": "沙滩……对了，我们被卷入了暴风雨", "ルビー、ピエドゥラ、トーコツ、ダークマター……みんな無事ね。 ん？みんないる……？": "露比，皮耶多拉，檮杌，暗物质……大家都没事呢。 嗯？大家都在……？", "並んで倒れている自分の仲間の顔を確かめ胸をなでおろしたが、 視界の端で燃える焚き火に注意を向ける。": "确认了并排倒下的同伴的脸，松了一口气， 但注意到视野边缘燃烧的篝火。", "みんな倒れているなら、誰がこの焚き火を……": "如果大家都倒下了，那这个篝火是谁……", "気が付いたか": "恢复意识了吗", "？？？": "？？？", "背後からかけられた声にドロシーが振り向くと、そこには精霊の姿があった。": "听到背后传来的声音，桃乐丝回过头，那里站着精灵。", "あなた、確かトリアイナとかいう": "你，我记得是叫特里艾达", "その通り。私のご主人、ポセイドンが愛用する武器の精霊": "正确。我是我的主人，波塞冬爱用的武器的精灵", "トリアイナ": "特里艾达", "助けてくれたのね。ありがとう": "是你救了我们吧。谢谢", "礼には及ばない。船はあちらに繋いであるから、気になるなら後で見ておくといい": "不用道谢。船系在那边，如果在意的话，之后去看看吧", "しかし昨晩の嵐はかなりひどかった。よくあんな天候で海に出たな。 あまり海を侮らないほうがいいぞ": "但是昨晚的暴风雨相当严重。真亏你们能在那种天气出海。 不要太小看大海比较好哦", "侮ったつもりはなかったんだけど……この結果じゃ何も言えないわね。 なんでも女子力で解決できると思っていた私の驕りだわ": "虽然没有小看的意思……但是这个结果我什么也说不出来。 认为任何事都能用女子力解决是我的骄傲啊", "驕りというか、女子力ってそもそも、そういうものではないような": "与其说是骄傲，女子力本来就不应该是那种东西吧", "はぅあ！！": "哈啊！！", "ピエドゥラ": "皮耶多拉", "ああ、ピエドゥラも目が覚めたのね。 よかったわ。ここにいるトリアイナのおかげで、全員無事よ": "啊啊，皮耶多拉也醒了呢。 太好了。多亏了这里的特里艾达，大家都没事", "よ、よかった……いますごい悪夢を見てました……": "太，太好了……我刚刚做了个很可怕的噩梦……", "私は打ち上げられたあなたたちを介抱しただけだ。 ここまで運んできてくれたのは海の守り神と言えるだろう": "我只是照顾了被打上岸的你们。 把你们运到这里的是大海的守护神吧", "ううっ、神様ありがとう……！": "呜呜，感谢神明大人……！", "神様、ね": "神明大人，呢"}