{"監獄前でテュポーンを迎え撃ったドロシーたちは、 その圧倒的な力の前に苦戦を強いられていた。": "在监狱前迎击堤丰的桃乐丝她们，在其压倒性的力量面前被迫苦战。", "ガイアのやつ、テュポーンに何かしたのね、きっと。 じゃないと、ここまで力が変化しているのはおかしいわ": "盖亚那家伙，肯定对堤丰做了什么。不然力量变化到这种程度，很奇怪。", "ハデス": "哈帝斯", "何かって、何……？": "做了什么，是指……？", "ヘラ": "赫拉", "それがわかれば苦労はないわよ……っ": "知道的话就不用辛苦了……", "強烈な攻撃が飛んでくるのを、ハデスとヘラはそれぞれ左右に飛び退ってかわす。 受け止めれば吹き飛ばされる結果が明らかだった。": "哈帝斯与赫拉各自往左右跳开，躲过飞来的强烈攻击。如果接住攻击，结果明显会被打飞。", "彼女たちは当然、テュポーンがここに来る前にタルタロスを取り込んで強化している ことを知らない。しかし、知ったところで打開策が見つかるわけでもなかった。": "她们当然不知道堤丰来这里之前吸收塔耳塔洛斯，强化了力量。但是就算知道，也找不到打破僵局的对策。", "みんな、こわれちゃえ": "大家，坏掉吧。", "テュポーン": "堤丰", "あどけない感じのくせに、ずいぶん過激なことを言うのね……！ お姉さんとしていろいろと指導してあげなきゃ……っ、ううううううっ！！": "明明感觉很天真，却讲出相当偏激的话呢……！身为姐姐，必须好好指导你才行……呜呜呜呜呜呜！！", "ドロシー": "桃乐丝", "テュポーンの攻撃を正面から受け止めるドロシー。 現状、辛うじて対抗できるのは彼女だけだった。": "桃乐丝正面接住堤丰的攻击。目前，只有她勉强能够对抗。", "く……うぅっ、お仕置き、パンチっ！！": "咕……呜呜，惩罚，拳！！", "むんっ": "唔嗯！", "しかし、苦し紛れに繰り出すドロシーの攻撃も、 テュポーンはあえなく弾き飛ばしてしまう。": "但是，桃樂絲迫不得已使出的攻击，也被堤豐轻易弹飞。", "聞き分けのない子ね……っ、はぁっ、はぁっ。親の顔が見てみたいわ……": "真是不听话的孩子……哈啊，哈啊。真想看看你父母长什么样……", "あら、呼びました？": "哎呀，叫我了吗？", "ガイア": "盖亚", "ゆったりと歩み寄るのは、まさにテュポーンの生みの親。ガイア、その人だった。": "缓缓走过来的，正是堤豐的生母盖亚。", "あなたは……っ！": "你是……！", "やっと出てきたね、ガイア！": "终于出来了啊，盖亚！", "皆さんお揃いで……と言いたいところですが、肝心のアレが見当たらないようですね": "大家齐聚一堂……虽然想这么说，但是关键的那家伙好像不在呢", "アレ、ですって？": "你说，那家伙？", "あなたたちも知っているでしょう？異世界の力に満ちたあの男を……": "你们也知道的吧？充满异世界力量的那个男人……", "人間さんくんのこと、かな。アレとはずいぶんな言い方だね": "是说人間君君吗。说成那家伙也太难听了", "アヌ": "阿努", "私の使命を果たすため、その男を差し出すのです……！ そうすれば手を引いてあげま――": "为了完成我的使命，把那个男人交出来……！那样的话我就收手——", "ガイアの言葉を遮るように、飛来した矢がガイアの頬を掠める。 次いで、その場に声が響いた。": "飞来的箭矢掠过盖亚的脸颊，打断了盖亚的话。 接着，声音响起。", "ちょーっと待ったぁ！ 最強のわたしをおいて話を進めるの、やめてもらっていいですか！？": "等ーーーーーーーーーーーーーーーーーーーー等！ 你们能不能别把最强的我晾在一边，自说自话啊！？", "ゼウス": "宙斯", "場の全員が一か所に視線を向ける。 そこには破壊された監獄の瓦礫に立つ、人間さんとゼウスの姿があった。": "在场的所有人看向同一个地方。 在那里，是站在监狱的瓦砾上的人間君和宙斯。", "ええ……あの森の外れにある小さな洞窟ですよね。 確かにあのあたりは最近、何か小屋みたいなのが作られて人が集まってるんですよ": "嗯……是那个森林外围的小洞窟吧。我记得那附近最近好像盖了间小屋，聚集了一些人。", "住民": "居民", "フアナの聞き込みに、村の住民はそう答えた。 彼だけではない、既に数名が同様の証言をしている。": "弗亚纳向村民打听，村民如此回答。不只他，已经有好几个人做出相同的证词。", "そっか……うん、ありがとう": "这样啊……嗯，谢谢。", "フアナ": "弗亚纳", "集合場所にフアナが戻ると、ほかの３人は既に集まっていた。 レオナは渋い表情で首をかしげる。": "弗亚纳回到集合地点时，其他三人已经集合完毕。雷欧娜一脸严肃地歪着头。", "その顔だと、フアナもわたしたちと同じ手ごたえかな？": "看你的表情，弗亚纳也和我们一样没收获吗？", "レオナ": "雷欧娜", "レオナの仮説によって魔法陣があると予想された場所が、 比較的ビブリオ・アンティークから近かったこともあり 彼女たちは実際に足を伸ばすことにした。": "根据雷欧娜的假设，魔法阵有可能存在的地点，离书灵比布里欧的古董比较近，因此他们决定实际前往。", "しかし、問題の場所を探索中に不審な集団と小屋を発見。 突入前に周辺で情報収集をしていたのだった。": "然而，他们在探索那个地点时，发现了可疑的集团和小屋。在闯入之前，他们先在周围收集情报。", "……でも、これで魔法陣がある可能性は高くなったんじゃない？": "……不过，这样魔法阵存在的可能性就变高了吧？", "ヴェルメリオ": "威尔梅里奥", "裏を返せば、そうなるか": "反过来说，是这样没错。", "リル": "莉露", "４人の情報を総合すると、正体不明の組織が突然、小屋を建設。 周辺を徘徊しているものの、とりたてて危害は加えてこないとのこと。 ただ、小屋に近づこうとすると追い返されてしまうとか。": "综合四人的情报，神秘组织突然在小屋附近徘徊，虽然没有特别加害于他们，但只要试图接近小屋，就会被赶走。", "そうだよねぇ。守ってる、って感じだし": "就是说啊。感觉像是在保护什么。", "どうする？突撃する？": "怎么办？要突击吗？", "何も悪いことしてないのに？": "我们又没做什么坏事？", "それもそうか……": "也是……", "怪しいから、あるいは魔法陣がありそうだから、などという無茶な理由で 乗り込むわけにはいかない。逆に、レオナたちが衛兵に捕まりかねなかった。": "不能因为觉得可疑，或是觉得有魔法阵，这种乱七八糟的理由就闯进去。反而有可能是雷欧娜他们被卫兵抓住。", "……となると、あとは": "……这样的话，就只剩", "こっそり侵入するしかないか": "只能偷偷潜入了", "……なんか、突入とそんなに変わらないような": "……怎么感觉和突击没什么区别", "いた……住民たちの証言から推察するに、人数はおよそ十数名。 なんとかなりそうではあるが": "在……根据居民们的证言推测，人数大约有十几人。 虽然应该有办法解决", "あの紋章……": "那个纹章……", "紋章？ああ、小屋の入り口に掲げられてる旗だね。なんか見覚えある？": "纹章？啊，是挂在小屋入口的旗子吧。你有印象吗？", "『セレスティアル』だ。 反コミッティ組織として、最近、急に勢力を伸ばしている連中だよ": "是『塞雷斯提亚尔』。 是最近突然崛起的反評議會组织", "なるほど。では作戦変更だな": "原来如此。那就改变作战计划吧", "……どうするの？": "……要怎么做？", "こっそり様子を見に行く必要はないだろう。 ここにはコミッティの副議長閣下がいらっしゃるんだ": "不必偷偷摸摸地观察情况了。 这里有評議會的副议长阁下在", "えっ？": "哎？", "あっ、あたしか！": "啊，我吗！", "副議長閣下の勅命により、テロ組織を討伐する。大義名分は揃ったのではないか？": "根据副议长阁下的敕命，讨伐恐怖组织。这不就是正当理由吗？", "権力を振りかざす感じ、わたしは苦手なんだけど…… 予測によると残された日数も少ないし、ここは強行しちゃおっかぁ": "我不太喜欢滥用权力的感觉…… 但根据预测，剩下的日子也不多了，就强行突破吧", "では……行くぞ！": "那么……上吧！"}