{"いくよ、タルタロス！": "要上了，塔尔塔洛斯！", "雨依": "雨依", "うん": "嗯", "タルタロス": "塔尔塔洛斯", "タルタロスが立ち上がったとき、事態は解決するのではと 俺は少なからず期待していた。だが、それはあっけなく打ち砕かれる。": "当塔尔塔洛斯站起来时，我多少期待着事情能够得到解决。但是，这个期待被轻易地打破了。", "うあっ！？くっ、相変わらず速いっ": "呜啊！？可恶，还是那么快", "ゼウス": "宙斯", "ゼウスっ、後ろ！": "宙斯，后面！", "ハデス": "哈帝斯", "雨依の魔法攻撃をかわしたゼウスの背後に、素早くタルタロスが迫る。": "塔尔塔洛斯迅速逼近了躲开雨依魔法攻击的宙斯背后。", "ふんっ！": "嗯！", "うあっと！！あ、危なかったです": "呜啊！！好，好险", "鎖に繋がれている姿だが、その瞬発力はかなり高い。 更に、拘束している鎖ごと、腕を振り下ろして攻撃してくる。": "虽然被锁链束缚着，但他的爆发力相当高。 更进一步，他连同束缚的锁链一起，挥舞手臂进行攻击。", "くっ……ふたりになって、更に厄介になったわね……": "咕……变成两个人，就更麻烦了……", "タルタロスが前衛に回ったことで、雨依のディマイト魔法が より効果的になっている……。これは攻略するのは骨が折れるよ": "塔尔塔洛斯作为前卫，让雨依的惡之力魔法更加有效了……。这下要攻略他们可得费一番功夫了", "アヌ": "阿努", "このままだと狙いを絞られすぎてしまいます。 アヌさん、ピュルテさんと人間さんをお願いできますか": "这样下去会被集中攻击的。 阿努小姐，看板小姐和人間君就拜托你了", "オーディン": "奧丁", "ん、わかった": "嗯，我知道了", "ううっ……せっかく、この世界に来たのに……私が、こんなじゃ……！！": "呜呜……好不容易，来到这个世界……我却，变成这样……！！", "ピュルテ": "看板", "唇を噛み、うなだれるピュルテ。かける言葉が見当たらなかった。": "看板咬着嘴唇，低着头。我不知道该对她说什么。", "ゼウスさんっ！わたしがタルタロスさんを引き付けます！": "宙斯先生！我来吸引塔尔塔洛斯的注意！", "お願いします！": "交给你了！", "オーディンがタルタロスに向けて武器を振るう。その攻撃を鎖で受け止め、いなすタルタロス。そして薙ぎ払うように半回転してオーディンと距離をとると、ゼウスへの一撃。": "奥丁向塔尔塔洛斯挥舞武器。塔尔塔洛斯用锁链挡住了她的攻击。然后他半旋转扫开奥丁，与她拉开距离，向宙斯发动攻击。", "読まれてたっ！？": "被看穿了！？", "うぐううぅぅっ！！": "呜呜呜呜呜呜！！", "どうしても急造ペアとあって連携攻撃も単調になってしまうからか あっさりと読まれてカウンターを食らってしまっている。": "因为是临时组队，所以合作攻击也变得单调了吗？宙斯被轻易看穿，受到了反击。", "ど、どうしたら……っ": "该，该怎么办……", "あはははははっ！ 私とタルタロスの前じゃ、誰も敵になんてならないのよ。思い知りなさいっ！！": "啊哈哈哈哈哈！在我和塔尔塔洛斯面前，谁都不是对手。好好体会吧！！", "雨依らしからぬ高揚した様子で笑い声をあげる雨依。": "雨依发出不符合她风格的高亢笑声。", "わたしだって……別世界に来たとはいえ、最強と呼ばれた身……！ こんなあっさり負けるわけには……っ！": "我也是……虽然来到了别的世界，但被称为最强的我……！不能这么轻易地输掉……！", "動かないで": "别动", "……ぁっ！？": "……啊！？", "タルタロスが腕を振り上げた瞬間、オーディンは地面に伏せた。 いや、彼女だけではない。ゼウスも、ハデスも、俺たちもだ。": "塔尔塔洛斯举起手臂的瞬间，奥丁趴在地上。不，不只是她。宙斯，哈帝斯，还有我们也是。", "（なんだ……！？身体が、重いっ……！ さっきまでのディマイトの影響とは全く違う……！）": "（什么……！？身体，好重……！和刚才的恶之力的影响完全不同……！）", "人間さん": "人間君", "（まさか、これは重力魔法……！？）": "（难道，这是重力魔法……！？）", "くっ……ゼウス、この魔法……たぶん……": "咕……宙斯，这个魔法……大概……", "はぁっ、ふぅっ、や、やっぱりハデスも気づいた……？でも、いまさらかも……！": "哈，呼，果，果然哈帝斯也注意到了……？但是，现在说这个也太晚了……！", "すごいわ、タルタロス！もう一気に片づけちゃおうよ": "真厉害啊，塔尔塔洛斯！一口气收拾掉他们吧", "わかった": "明白了", "そこまでよ": "到此为止了", "？？？": "？？？", "くぅっ……！？": "咕……！？", "うあっ！？": "呜啊！？", "素早い連続攻撃が雨依たちを襲う。": "迅速的连续攻击袭向雨依他们。", "ゼウスのことはわたしが守る……命に代えても": "宙斯就由我来守护……即使要付出生命", "ヘラ": "赫拉"}