{"ふと疑問に思ったんですけど": "我突然有個疑問", "ゼウス": "宙斯", "うちのこと？": "我嗎？", "エロース": "厄洛斯", "はい。これだけみんなに優しくて、 コミュ力激強なのにあんまり普段はわたしたちと絡まないですよね": "是的。你明明對大家這麼溫柔，社交能力這麼強，但平時卻很少和我們交流呢", "んー。うちと仲良くしてほしいんじゃないんだよね。 もちろん嫌われたくないけど、 みんなが仲良くしてるのを眺めてるのが一番っていうか……": "嗯。我並不是想和大家搞好關係。 當然，我也不想被討厭，但我覺得看着大家和睦相處是最棒的……", "なんかガイアよりも慈愛を感じますね": "我覺得你比蓋亞更慈愛呢", "あの人も優しい人なんだよ。 ちょっとμを生み出すってことに歪んだところがあるけど……": "她也是個溫柔的人哦。 雖然在創造μ這件事上有點扭曲……", "でも、こんなことするような人じゃない": "但是，她不是會做這種事的人", "ですよね。それはわたしも感じてました。いまのガイアは、普通じゃない……って": "是啊。我也這麼覺得。現在的蓋亞，很不正常……", "外の世界から干渉を受けてるんだよ。 そのせいで、普段なら絶対しないこともしちゃってる": "她受到了外界的干涉。 因此，她做出了平時絕對不會做的事情", "外の世界からの干渉……！それって俺とか、もしくは雨依……": "外界的干涉……！ 是我或者雨依……", "人間さん": "人間君", "ううん。たぶんもっと前からなんだよね": "不。大概是從更早之前開始的", "えっ？人間さんが来る前にも、誰かここに来てるの？": "哎？在人間君來之前，還有誰來過這裏嗎？", "誰かが来てるわけじゃなくて、干渉があったってこと。まあ、人間さんっち とか雨依っちが来たのが、その干渉の一環だっていう可能性はあるけど": "不是有人來過，而是受到了干涉。不過，人間君和雨依可能也是干涉的一部分", "お、おお……？エロースさん、意外と雰囲気のわりに難しいこといいますね": "哦，哦哦……？厄洛斯，你意外地會說些難懂的話呢", "世界のこと話すと、こんな感じになっちゃうんだよね。真面目モードってやつ？": "一說到世界的事情，就會變成這樣。這就是所謂的認真模式嗎？", "エロースさんは、なんかおかしいって前から気づいてたんです？": "厄洛斯，你之前就注意到蓋亞不對勁了嗎？", "みんなに注意してー！っていうほど確実じゃなかったけど 何か起きてるとは思ってたよ。うち、ずーっと世界を眺めて過ごしてるから": "雖然沒有到“大家注意！”的程度，但我一直覺得發生了什麼。因爲我一直都在看着世界。", "じゃあガイアをおかしくしているのは、雨依じゃなくてそいつ……？": "那麼，讓蓋亞變得奇怪的不是雨依，而是那傢伙……？", "雨依っちを利用しておかしくした、のかもしんないけどね": "也有可能是利用雨依讓她變得奇怪的。", "誰が一体そんなことを……": "到底是誰幹的……", "いや、ちょっと心当たりはあるんだ。 これまで俺が行ったμの世界でも大きな争いが起きていた。 その裏には雨依がいた……と思っていたけど": "不，我大概知道是誰。 我之前去的μ的世界也發生了很大的爭鬥。 我以爲……那背後是雨依在操縱", "そのまた裏に、誰かがいる？": "那背後還有誰在操縱嗎？", "雨依にそんなことをする理由がないんだ。 それに最初に会ったとき、μの世界に来たのは事故だったような雰囲気だったし": "雨依沒有理由做那種事。 而且第一次見面的時候，她來μ的世界好像是個意外", "人間さんは、雨依さんのことすごく信じてるんですね": "人間君，你非常信任雨依小姐呢", "いやあ……なんだろうな。どことなく親近感があるというか": "不……怎麼說呢。總覺得有種親近感", "わたしのことは信じてくれないのに？": "你明明不相信我？", "えっ": "哎", "ゼウスっち、嫉妬とかするタイプなんだ？意外～": "宙斯，你是會嫉妒的類型嗎？真意外～", "そんなんじゃないですけど！なんかズルいじゃないですか": "不是那樣的！總覺得有點不公平", "ま、わかるけどね。とにかく、うちが言いたいのは…… ガイアっちも、雨依っちも、本当に悪い子なわけじゃないんだってこと": "嗯，我懂。總之，我想說的是…… 蓋亞和雨依都不是壞孩子", "だからできれば、戦ったりしないで丸く収めたいんだ": "所以如果可以的話，我希望不要戰鬥，而是和平解決", "……残念ですけど、もうそれは無理かもしれません": "……很遺憾，可能已經不行了", "そっか。そうだよね……": "是嗎。也是啊……", "でも、できるだけ傷つけないようには心がけますね。こんなことになったけど、 わたしも別にガイアも雨依さんも憎んでたりするわけじゃないですから": "但是，我會盡量不傷害他們的。雖然事情變成這樣， 但我並沒有憎恨蓋亞和雨依小姐", "もちろんテュポーンも、タルタロスもです": "當然，堤豐和塔爾塔洛斯也是", "俺も、それに賛成だな。戦って打ち倒すんじゃない、助けるというつもりで": "我也贊成。不是戰鬥打倒，而是幫助他們", "そうですよね！": "是啊！", "難しいかもしれないけど、ゼウスならできるよ": "雖然可能很難，但宙斯能做到的", "信じてる、ですか？それ殺し文句にしようとしてますよね": "你相信我嗎？你打算用這句話來撩我吧", "バレたか……": "被發現了啊……", "そのためにもまずは――": "爲此，首先——", "まずは？": "首先？", "喋りながら、深く考えずにずっとまっすぐ歩いてますけどこれ合ってます？": "我們一邊說話，一邊不假思索地筆直前進，這樣對嗎？", "いつか端っこに辿り着くかなって……": "我想總有一天會走到盡頭的……", "端っこには辿り着いたみたいですけど……": "看來我們已經走到盡頭了……", "行き止まり、だな": "是死衚衕啊", "えーっ、どうしよう！？ 行き止まりってことはこの地図の、角っこのどこかってことだよね？": "哎，怎麼辦！？死衚衕意味着我們已經到了地圖的某個角落吧？", "待ってください。何か書いてありますよ。 もしかしてこれ、暗号なんじゃないでしょうか": "等一下。上面寫着什麼。 這難道不是暗號嗎？"}