{"報告書の通りです。雨依の行方はまったくつかめませんね": "報告書上寫得沒錯，完全掌握不到雨依的行蹤。", "エンリル": "恩利爾", "そうか……": "這樣啊……", "人間さん": "人類君", "前回、わたしたちの世界で姿を消したときと同じなら、 もう他の世界に行っているのかもしれませんね": "如果和上次在我們的世界消失時一樣，她可能已經去其他世界了。", "オーディン": "奧丁", "他の世界なんてものがあるの？": "還有其他世界嗎？", "イナンナ": "伊南娜", "現に、４つの世界が既に存在しているからね。 ここと、オーディンのとこ、ヴェルメリオのとこ、そして": "因爲目前就已經存在四個世界了。這裏、奧丁的世界、威爾梅里奧的世界，以及……", "アヌ": "阿努", "人間界、だな。俺もその意見には賛成だ": "人界，對吧。我也贊成這個意見。", "ここを知った時點で、２つだけのはずはないと確信していた。": "在得知這裏時，我就確信不可能只有兩個世界。", "μの世界とはおそらく、神話世界だ。": "所謂的μ世界，恐怕就是神話世界。", "なら、北歐神話、メソポタミア神話の他にもたくさんあるだろう。": "那麼除了北歐神話、美索不達米亞神話之外，應該還有很多吧。", "でも、これ以上ハシゴしたくないな……": "不過，我可不想再繼續到處跑了……", "あ、あのさ、雨依はどうやって移動してるんだろ": "我、我說啊，雨依是怎麼移動的呢？", "アプスー": "阿普蘇", "自力では移動できないのかしら？": "難道她無法自行移動嗎？", "ティアマト": "提亞瑪特", "……誰か、バックについていると考えたほうが良さそうですね": "……最好認爲有人在背後操縱吧。", "そうよね。魔法陣があったのは、明らかに人工的なものだから": "是啊，因爲魔法陣很明顯是人工產物。", "カプーズ": "卡布茲", "わたしと人間さんは、古くから伝わる場所を使ってここに來ましたけど…… たぶん、自然にできた世界のつなぎ目、という感じでしょうか": "我和人類君是利用自古流傳下來的方法來到這裏的……大概是自然形成的世界連接點吧。", "俺が迷い込んだのも魔法陣の影響なら……やっぱり、誰かの意図があるんだろうな": "如果我也是受到魔法陣的影響而誤闖進來的話……果然有人在背後操縱吧。", "別世界に行ってしまったのなら、 私たちは探すお手伝いはあまりできませんね。しょんぼり": "如果他們去了別的世界，我們幾乎幫不上忙呢。真沮喪。", "イルカルラ": "伊爾庫拉", "ふむ…… キが探してくれているということだったから、そっちに期待するしかないだろうな": "嗯……既然凱在幫我們找，也只能期待他了。", "焦っても仕方ないんだから、どーんと構えてなさいよ。 その間はわたくしの美貌を見て癒されるといいわ": "着急也沒用，放輕鬆吧。這段時間就看着我的美貌療愈心靈吧。", "申し訳ありません": "非常抱歉。", "なんで謝るのよ！？いまのわたくし、優しかったでしょ！": "你幹嘛道歉啊！？我剛纔很溫柔吧！", "提供できる癒しがこの程度で申し訳なくて。しゅん": "我只能提供這點療愈，覺得很抱歉。沮喪。", "失禮ね！！こんな美しいわたくしを捕まえて！ 毎日こんな美女を拝めるなんて、身に餘る幸せだと思うけど！": "沒禮貌！！竟然不珍惜我這麼美的女人！每天都能拜見這樣的美女，我可是覺得很幸福呢！", "あたしも自分に自信は持ってるほうだと思ってるけど…… ねえ、アプスー。あたし、大丈夫？こんなじゃない？": "我自認對自己還算有自信……欸，阿普蘇，我這樣沒問題吧？是不是不太對勁？", "うん、大丈夫だよ": "嗯，沒問題。", "こんなって何よー！": "哪裏不對勁啦——！", "はいはい、みんな落ち着いて。いろいろ大変だけど、 せっかく集まったんだし美味しいごはんでも食べましょ": "好了好了，大家冷靜。雖然有很多事要忙，不過難得大家聚在一起，就來喫頓美味的晚餐吧。", "エンキ": "恩基", "……別世界のことは、キが調べてくれてるみたいだから。 わかったら、わたしを通じて伝えるって言ってる": "……凱好像在調查其他世界的事。他說如果查到了，會透過我來通知。", "ヴェルメリオ": "威爾梅里奧", "この世界そのものになったからこそ、外の世界のことも感じ取れるというわけだねぇ。 やっぱり、キは遠くに行ってしまった感じがするよ": "也就是說，他成爲這個世界本身之後，也能感應到外面的世界吧。我果然覺得他好像去到很遠的地方了。", "アヌ様って、意外と寂しがりなんですか？": "阿努大人意外地怕寂寞嗎？", "うん、そうかも": "嗯，或許吧。", "それで、ごはんは何？": "那，晚餐喫什麼？", "まずはこれ！ベーコンポテトパイ！": "首先是這個！培根土豆派！", "パイプル": "派普爾", "えーっ、美味しそう！": "欸——看起來好好喫！", "それからムサカよ": "還有穆薩卡哦。", "ムサカ？": "穆薩卡？", "……ナスとかトマト、じゃがいもとか挽き肉を重ねて焼いた料理だって。 わたしも覚えて帰ろうっと": "……據說是茄子、西紅柿、土豆和絞肉層層堆疊烤出來的料理。我也記起來帶回去吧。", "……ちなみにわたしは肉じゃがだよ": "……順帶一提，我帶的是土豆燉肉。", "それからポテトサラダ": "還有土豆沙拉。", "マルドゥーク": "馬爾杜克", "どれも美味しそうですね！": "每一道看起來都好好喫！", "美味しそう……ですが……": "看起來很好喫……不過……", "いもいもしいわね……": "都是土豆呢……", "たくさん採れたから。人間さんもがんばって、たくさん洗ってくれた": "因爲採了很多。人類君也很努力，洗了很多。", "そういうことなら、全部いただかないとですね。ぺろり": "既然這樣，就全部喫掉吧。我喫。", "ふぃー……食った、食った": "呼……喫得好飽。", "さすがに芋盡くしは重いかと思ったけど、意外と食べちゃったわ": "我以爲全是土豆會很膩，沒想到喫這麼多。", "イナはよく食べますし。ぽっちゃり": "茵娜食量很大。肉肉。", "美の化身であるわたくしに、その擬音やめてくれる？": "可以不要用那種擬聲詞形容身爲美麗化身的我嗎？", "むっちり": "肉肉。", "ケンカね？ケンカを売ってるのね？": "吵架嗎？你找我吵架嗎？", "……ふう": "……呼。", "あれ、ヴェル姉も食べすぎちゃった？ 美味しいからついつい食べて、後からボリュームが押し寄せてくるんだよね": "咦，威爾姐也喫太多了嗎？因爲太好喫了，不知不覺就喫太多，之後才覺得喫太飽呢。", "……ううん、ちょっと違うかな。なんか最近、疲れやすいっていうか": "……不是，有點不一樣。總覺得最近很容易累。", "なんか中年の人みたいなセリフだな。大丈夫か？": "好像中年人會說的話呢。沒事吧？", "……うん、ありがと。ちょっと部屋で休んでくる": "……嗯，謝謝。我回房間休息一下。", "大丈夫かしら": "沒事吧？", "……もしかすると、思っている以上に身體の負擔が大きいのかもねぇ": "……說不定身體的負擔比想象中還大呢。", "負擔というのはアヌ様、彼女のあの強い力のことですか？": "阿努大人，您說的負擔是指她那股強大的力量嗎？", "力の強さも當然あるが、どちらかというと異質さかなぁ": "力量的強度當然也是負擔，不過真要說的話，應該是異質性吧。", "ぴーん。別世界の力を、ここで使うことが負擔ということですね": "（敲鐘）在異世界使用的那股力量，在這裏使用會造成負擔是嗎？", "そんな……。倒れちゃったりしないわよね？": "怎麼會……她不會倒下吧？", "さあ……確実なことはまだ言えないが……": "不知道……還無法確定……"}