{"え……ポセイドン……？": "咦……波賽頓……？", "ドロシー": "桃樂絲", "ん？どしたの、トリアイナ。こんなに大勢連れてきちゃってさ～": "嗯？怎么了，特里艾达。带了这么多人过来～", "ポセイドン": "波賽頓", "こちらの方々がご主人と話をしたいと": "这些人想和主人说话", "トリアイナ": "特里艾达", "お話？まあ、じゃあ適当に座って。おじさん、焼きそばひとつー": "说话？那，你们随便坐。大叔，一份炒面ー", "はいよ！": "好嘞！", "海の家のおじさん": "海之家的大叔", "えっと、あの、ここで話すんですか？": "那个，要在这里说话吗？", "ピエドゥラ": "皮耶多拉", "え、うん。あーっ、ごめん！気が利かなくて～。みんなは何食べる？": "嗯，是啊。啊，抱歉！我太不机灵了～大家要吃什么？", "いえ、そういうことではなく……": "不，我不是这个意思……", "しょうゆラーメン！": "味噌拉面！", "トーコツ": "檮杌", "塩やきそば！": "盐味炒面！", "ルビー": "露比", "食べられればなんでも……あ、焼きトウモロコシとか……": "只要能吃什么都行……啊，烤玉米之类的……", "ダークマター": "暗黑物质", "私はイカ焼きと、あとそのサザエも欲しいわ！": "我要烤鱿鱼，还有那个海螺！", "私が……間違ってるの……？": "我……错了吗……？", "前を向くのだ。ほとんどの場面ではピエドゥラ殿が常識人と言われるだろう": "乐观向前看吧。在大部分场合下，皮耶多拉阁下会被称作有常识的人吧", "なんか問題あった？": "有什么问题吗？", "あ、あの、世界を揺るがすかもしれない大事な話なので、 こんなにオープンでいいのかなと": "那，那个，因为是可能会动摇世界的重要话题，所以我想这么开放的场合真的好吗", "おじさーん、明日世界が滅ぶって言われたらどうする～？": "大叔，如果明天世界就要毁灭了，你会怎么办～？", "ざっけんな！昨日大量に仕入れたんだ、これをさばくまでは勝手に滅んでんじゃねえ！": "开什么玩笑！昨天进了大量货，不把这些卖完世界就别想毁灭！", "おじさん": "大叔", "ね？別に気にしなくて良さそうだと思わない？": "看吧？不觉得不用在意吗？", "そ、そうですね……": "也，也是呢……", "さっそくだけど本題に入るわ。私、腹を探り合うようなやり取りとか苦手なの": "那就赶紧进入正题吧。我不擅长互相试探", "いいね、いいね～。そういう人、結構好きだよ": "好啊，好啊～。我很喜欢这样的人哦", "実は――": "其实——", "ふんふん、だいたい事情はわかったよ～": "嗯嗯，大致情况我了解了～", "って時間経ちすぎじゃないですか！もう夕方ですよ！？": "话说时间也过太久了！已经傍晚了啊！？", "まあ、合間にいろいろ食ったり飲んだり、海で遊んだりしたから……": "嗯，因为中间吃了喝了，还在海边玩了……", "それで、未知のエネルギーを探してここに来たってわけ。 トリアイナが言うには、ポセイドンが何か知ってるって": "所以，我们为了寻找未知的能量才来到这里。 按照特里艾达的说法，波賽頓知道些什么", "……知ってるも何も、あたしそのものだから。 たぶん、その機械が反応したのは、あたしが持ってる力にだよ": "……知道什么的，因为那就是我啊。 那个机械大概是对我的力量产生了反应吧", "おにーさんが行っちゃった世界で特別な力を持つ存在、 それがμって呼ばれるやつなんだけど": "在大哥哥去的那个世界里，拥有特殊力量的存在， 就是被称为μ的东西", "あたし、そっちの世界から来たμなんだ": "我就是从那个世界来的μ", "ガイアさんって、どんな人なんですか？": "盖亚小姐，是个什么样的人呢？", "オーディン": "奧丁", "俺たちはガイアがいるという場所に向かっていた。その真意を探るためだ。": "我们正前往盖亚所在的地方。为了探明她的真意。", "一言でいうと、なんだろう。変な人ですよね": "一言以蔽之，怎么说呢。是个奇怪的人呢", "ゼウス": "宙斯", "ぱっと見は優しいお姉さんって感じだけど": "虽然乍一看像是温柔的大姐姐", "ハデス": "哈帝斯", "でもね、この世界ができたときからいるって言われてる": "但是，据说她从这个世界诞生的时候就存在了", "ヘラ": "赫拉", "それってなんか、アヌさんとキさんみたいですね": "那感觉，就像是阿努小姐和奇先生一样呢", "言われてみればそうだねぇ": "被你这么一说还真是呢", "アヌ": "阿努", "変なのはμを創り出したり、そのデザインセンスが尖ってたり わたしに突っかかってきたり、そういうところです": "她的奇怪之处在于，她创造了μ，她的设计品味很独特， 她会顶撞我，就是这些地方", "人柄としては、どっちかっていうとマトモな人ですよ": "从人品上来说，硬要说的话是个正经人哦", "突っかかるっていうのは、最初に見たμの襲撃みたいな、ああいうやつだよね？": "顶撞是指，一开始看到的，像那样的μ的袭击吗？", "お遊びみたいなものだと思ってたのよ。でも、あれじゃない？ ゼウスが１回も負けてあげないから": "我觉得她只是在玩而已。但是，不是因为那个吗？因为宙斯一次都没有输过", "すねちゃった？": "她闹别扭了？", "ゼウスが負けるわけないもん。天才だから戦いだけじゃないんだよ、強いの": "宙斯不可能输的。因为他是天才，所以不只是战斗，他很强的", "砂浜ダッシュ対決とかもあったんですよ。ガイアが作ったμが走るの得意だっていうから": "还有沙滩冲刺对决哦。因为盖亚制作的μ很擅长跑步", "確かに、ふたつの勢力を意図的に争いに仕向けるなんて、 胸糞の悪いやり方をしそうにはないねぇ": "确实，故意让两股势力互相争斗，她不像是会做这种让人不爽的事情的人呢", "へえ。意外と怒ったりすることもあるのね、アヌって": "哦。阿努意外地也会生气呢", "別に怒ってないよ。ただ見てておもしろくないっていうか イライラするっていうか、ひとこと言ってやりたいというか": "我没有生气哦。只是看着很无聊，或者说很烦躁，想说她一句", "それを怒ってるっていうんじゃないか？": "那不就是生气了吗？", "人間さん": "人間君", "それにしても……アディスなんて、初めて入った気がするけど、あんな感じなんだね": "话说回来……感觉还是第一次进入阿迪斯，原来是那种感觉啊", "アディスはもともと監獄だったのよ": "阿迪斯原本是监狱哦", "監獄っ！？": "监狱！？", "あ、だから牢屋があったんだ": "啊，所以才有牢房啊", "あのタルタロスは、そんな場所でずっとひとりだった……おそらくね": "那个塔尔塔洛斯，一直独自待在那种地方……恐怕是吧", "友達とか、いなかったってことですか？": "是说，他没有朋友吗？", "ゼウスにとってのヘラみたいな相手はいないと思うわ": "我觉得他没有像赫拉之于宙斯那样的对象", "ふふ、ハデスから見てもお似合いだって言われちゃった": "呵呵，哈帝斯也说我们很般配呢", "言ってないと思うけど……": "我觉得他没这么说……", "そんなの、わたし耐えられませんよ！ひとりで何すればいいんですか！": "我可受不了那种事！一个人要做什么才好啊！", "何をしていたのかはタルタロスに聞くことね。 それでたぶん、雨依って子も孤独だったんじゃないかしら。 だから、ああいう共依存みたいな関係になってるというか": "他在做什么就去问塔尔塔洛斯吧。然后，那个叫雨依的孩子大概也很孤独吧。所以，才形成了那种类似共依存的关系", "一応レオナってやつはそばにいたけど…… 俺もあまり深い付き合いはしてこなかったからなぁ……": "雷欧纳姑且在她身边…… 但我跟她也不怎么熟……", "……っ": "……", "ピュルテ": "看板", "ピュルテ？どうした、顔色が悪いぞ": "看板？怎么了，脸色很差啊", "す、すみません、ちょっと立ち眩みが……うっ": "对，对不起，有点晕……呜", "ピュルテさん！？": "看板小姐！？"}