{"はあ……新しい世界でライバルも少ないだろうから、 その間にぐっと距離を縮めておきたかったのに": "哈啊……在新世界裏，競爭對手應該很少，我還想趁這段時間縮短距離呢", "ピュルテ": "看板", "そのライバルは、ピュルテの仲間でもあるんだよね？": "那個競爭對手，也是看板的同伴吧？", "アヌ": "阿努", "そうですよ": "是啊", "……なんかこう、抜け駆けして悪いなー、みたいな感じは": "……總感覺，有點對不起她，搶先一步了", "え、ないです": "啊，沒有", "ないんだ……": "沒有啊……", "だってこの世界に来て人間さんに出会うために私、結構がんばりましたから。 エロースさんの協力があってのものですけど": "因爲來到這個世界，爲了和人類君相遇，我可是相當努力的。 雖然有厄洛斯的協助", "たとえ仲間でも、人間さん関連のことについては遠慮はしないで、いけるならグイグイいっても恨みっこなし。って、一番遠慮がちな子が言ってましたし": "即使是同伴，關於人類君的事情我也不打算客氣，能做的就去做，不怨不恨。 這可是最客氣的孩子說的", "そっちの世界の友情、意外と殺伐としてて怖い……": "那個世界的友情，意外地殺氣騰騰，好可怕……", "ヘラ": "赫拉", "怖くないでしょ。むしろ信頼や友情が強いから、成り立ってるんじゃないかしら": "不可怕吧。不如說，正是因爲信賴和友情很強，才能成立的吧", "ハデス": "哈帝斯", "信頼と友情！？じゃ、じゃあ、わたしだって": "信賴和友情！？那，那，我也", "ヘラとゼウスが同じ人を好きになる日なんて、永遠に来ないと思うんだけど": "我覺得赫拉和宙斯喜歡上同一個人的日子，永遠都不會到來", "わたしが既にゼウス大好きだからね": "因爲我早就已經最喜歡宙斯了", "前から薄々感じてたけど……ヘラさんの愛情はすごいよね……": "之前我就隱隱約約感覺到了……赫拉小姐的愛情真是厲害啊……", "オーディン": "奧丁", "薄々だったんですか？私から見るともう特濃でしたけど": "隱隱約約嗎？在我看來已經是特濃了", "ヘラはちょっと特殊だとしても、３人は仲いいよねぇ": "即使赫拉有點特殊，你們3人關係也很好呢", "長い付き合いだから。 ハデスにはいつも面倒見てもらってありがたいなーって思ってるよ": "因爲我們相處很久了。 我覺得哈帝斯總是照顧我，很感謝他", "という割に、私に甘えすぎなのでは？": "話雖如此，你是不是太依賴我了？", "適材適所っていうか": "這就是所謂的適材適所吧", "ハデスは何の担当なの？": "哈帝斯負責什麼？", "細かいことは大体、私ね。お金の計算とか": "大部分瑣碎的事情，比如計算金錢", "そ、そういえば……お金を使ってるんですよね……。 わたしは信民の皆さんにいつも、いろいろ頂いているのでびっくりして": "說，說起來……你們會用錢呢…… 我總是從信民那裏得到各種各樣的東西，所以很喫驚", "形式上はね。でも別に働いているわけじゃないわ": "在形式上是這樣。但我並沒有在工作", "町の何か所かに『μの箱』が置いてあって、信民がお金を入れていくの。 特に、魔物が襲ってきたり、ガイアのμが暴れたりで撃退するとごそっと入るみたい": "城鎮的幾個地方放着“μ的盒子”，信民會把錢放進去。 特別是，當魔物襲擊過來，或者蓋亞的μ暴走時，擊退後就會一下子放進去", "賽銭箱みたいなものでしょうか": "是像香油錢箱一樣的東西嗎", "使い道がいろいろ選べるので便利かもしれませんね…… わ、わたしの世界では、大漁だからとサーモンが山ほど届いたりもして……": "用途有很多，所以可能很方便……在，我的世界裏，因爲大豐收，所以會收到一大堆鮭魚……", "ナマモノはヤバいね……": "鮮活的東西很糟糕呢……", "あ、ありがたいんですよっ、ほんとにっ。でもどうしても毎日だと……": "非，非常感謝，真的。但是每天的話……", "アヌさんはどうだったんですか？": "阿努小姐怎麼樣呢？", "え、わかんない……": "呃，不知道……", "エンリルとエンキが全部いい感じにしてくれてたから……私は部屋でごろごろしてると、ちょうどいい時間に呼ばれて毎日、いろんな食材の美味しいごはんが……": "恩利爾和恩基把一切都處理得很好……我只要在房間裏無所事事，就會在恰到好處的時間被叫起來，每天都能喫到各種食材的美味飯菜……", "クソニートじゃないですか": "不就是個混蛋尼特嗎", "ニートの意味はわかんないけどクソってついた時点で絶対悪口だよね……？": "我不知道尼特的意思，但加上混蛋的時候肯定是在罵人吧……？", "まあ……μとしての力は、自然とわいてくるので、 そのあたりに頓着しなくてもなんとかなりますからね……": "嗯……作爲μ的力量是自然而然地湧出來的，所以不用太在意這方面也能過得下去……", "……": "……", "……？": "……？", "えっ……わ、わたし、何か変なこと言いました……！？ わ、わ、わたしもクソニートですか……！？": "咦……我，我說了什麼奇怪的話嗎……！？我，我，我也是混蛋尼特嗎……！？", "『も』って。私のクソニートもまだ確定してないから": "『也是』。我的混蛋尼特也還沒有確定下來", "や、別の世界だからかもしれないけど": "不，可能是因爲是別的世界", "μの力は自然とはわいてこないわよ。これは信民から得られる力だから": "μ的力量不是自然而然地湧出來的。這是從信民那裏得到的力量", "あ、それはもちろん": "啊，那當然", "信民がμのことをどれくらい信じているか。それが力の源でしょう？ だから私たちはその信頼を裏切ってはいけないの": "信民對μ的信仰程度，就是力量的源泉吧？所以我們不能背叛他們的信任", "え……信頼……？": "哎……信任……？", "オリンポスから遠く離れた、とある洞窟。 そこはこの世界の多くを創り出したμ、ガイアの住まう場所だった。": "在離奧林帕斯很遠的某個洞窟。那裏是創造了這個世界大部分的μ，蓋亞的住所。", "はあ……": "哈啊……", "ガイア": "蓋亞", "ガア、どうしたの。あたま、いたいの？": "蓋，怎麼了。頭疼嗎？", "テュポーン": "堤豐", "散歩から帰って来たテュポーンは、ガイアをガアと呼んで心配そうに顔色を窺う。": "散步回來的堤豐，叫着蓋亞的名字，擔心地觀察着她的臉色。", "ちょっと調子が悪いだけです。心配いりませんよ": "只是有點不舒服。不用擔心", "テュポ、おくすりつくる？ガア、げんきになって": "堤豐，要製藥嗎？蓋，打起精神來", "おくすり……？": "製藥……？", "ガアがつくるとこ、みておぼえた。みてて！": "堤豐，看到製藥的過程，記住了。看！", "あ、いえ……大丈夫ですから……": "啊，不……我沒事的……", "こんな、どろどろしたやつ": "這種，粘粘的藥", "したやつ、というか泥そのものなんですが、それ": "粘粘的藥，不如說就是泥吧，那個", "ねっとねと！ねっとねと！": "粘粘的！粘粘的！", "ガアのまねだよ": "堤豐在模仿哦", "そんな奇声を発した記憶はありませんが、 確かに粘性の高い素材や薬草などを練って丸薬を作ったことはありましたね": "我不記得我有發出過那種怪聲， 但確實有把高粘性的材料和藥草揉成藥丸過呢", "それよりテュポーン。ゼウスと戦ったというのは本当なんですか？": "先不說這個，堤豐。你和宙斯戰鬥了是真的嗎？", "うん。なんか、いやなかんじした。なぐった。けんかになった": "嗯。感覺，有點不爽。揍了他。然後就打起來了", "殴ったら、それは当然ケンカになるでしょう": "拳打腳踢，那當然會打起來啊", "いいですか、テュポーン。私はちゃんと言いましたよね。 お外に出るのはいいですが、私の許可なく戦闘してはいけないと": "聽好了，堤豐。我之前說過了吧。可以出去外面，但不能未經我的許可就戰鬥", "そうだっけ": "有嗎", "（この子は秘めたるポテンシャルがかなり高くなってしまった…… ゼウスとの小競り合いに出すにはあまりに不適格……）": "（這孩子的潛力已經變得相當高了…… 但要和宙斯的小打小鬧，還是太不合適了……）", "（完全に制御できるようになる前にうかつに戦闘すればゼウスが 倒されることはないにしても、周囲に甚大な被害を出してしまいかねない……）": "（在完全控制住之前，如果貿然戰鬥的話，就算宙斯不會被打敗，也可能會給周圍帶來巨大的損害……）", "はい、ガア。できた。のんで": "嗯，蓋。做好了。喝吧", "ですから、それは泥ですよね": "所以，那是泥吧", "しんぱい": "不用擔心", "そうですね、本当にちょっと頭が痛くなってきて……少し横になって休みましょうか……": "是啊，真的有點頭疼……稍微躺下休息一下吧……", "うん……。あ、おみやげある。きれいだよ。げんきでるかな？": "嗯……啊，有禮物。很漂亮哦。能讓你打起精神嗎？", "テュポーンは持ち帰っていた布袋をひっくり返す。そこからは変わった色の貝殻や、まんまるな石などが転がり出る。その中に、真っ黒な結晶が混じっていた。": "堤豐把帶回來的布袋倒過來，裏面滾出了顏色奇怪的貝殼和圓圓的石頭。其中還混雜着漆黑的結晶。", "それは……？": "那是……？", "うん、きれいでしょ？": "嗯，很漂亮吧？", "……っ！あ、頭が……割れるように……！？": "……！頭，頭……好像要裂開了……！？"}