{"見てください！海ですよ、海！海～っ！！": "请看！是大海哦，大海！大海～！！", "ゼウス": "宙斯", "ぜひオリンポス近くの海を案内したい。 そんなゼウスの申し出を受けて、俺たちは海辺にいた。": "宙斯说想带我去奥林匹斯山附近的海边。 我们接受了宙斯的邀请，来到了海边。", "本来はピュルテたちも含めたみんなで来るつもりだったようだが、 いろいろな行き違いがあってふたりきりとなっている。": "本来是打算带上包括看板她们在内的所有人一起来的， 但因为各种各样的原因，最后变成了只有我们两个人。", "きれいな海だなぁ……透き通るような青じゃないか": "真是一片美丽的海啊……清澈的蓝色", "人間さん": "人間君", "素敵ですよね。見ているだけで心が洗われていくようです": "真是太美了。光是看着就感觉心灵被洗涤了", "あっ、こっちこっち！おすすめのコースなんです": "啊，这边这边！我推荐的路线", "ゼウスがこちらの手を引いて連れてきてくれたのは、見事な眺望が見渡せる道だった。": "宙斯拉着我的手，带我来到了一条能一览美景的道路上。", "この前ふらっと来たときに地元のお兄さんに聞いたんですよ。 愛を語る恋人同士がひっきりなしに訪れる、いわばラブスポット！": "这是我之前来的时候从当地人那里听来的。 是情侣们经常来诉说爱意的，所谓的爱情圣地！", "ら、ラブ……": "爱，爱情……", "まだ知り合ってからそれほど時間が経っていないが、ゼウスは元気で明るいが、 そういった色っぽい話題には縁遠いのだと勝手に思い込んでいた。": "虽然我们认识的时间还不长，但我一直以为宙斯虽然活泼开朗， 但和这种色色的话题无缘。", "しかし、しっかり俺をこんなところに連れて来るなんて。 この後、告白でもされるのだろうか。油断していただけに、思わず気を引き締め直す。": "但是，她却把我带到了这种地方。 接下来，她会向我告白吗？我本来还很放松，现在不由得紧张了起来。", "どうしたんですか？なんか緊張してません？": "怎么了？你好像很紧张的样子？", "い、いや……そんなことないよ": "不，不……没那回事", "あっ、ジューススタンドですよ。ちょっと喉が渇きませんか？": "啊，是果汁摊。你渴不渴？", "そうだな。なんならカラッカラだ……": "是啊。喉咙都快干了……", "おばさーん！こんにちは！": "奶奶！你好！", "あら、ゼウスさん。ジュースがほしいの？": "哎呀，宙斯。想喝果汁吗？", "ジュースおばさん": "果汁摊奶奶", "はいっ、えーとこのトロピカルってやつください。特大サイズで！": "是的，那个，我要热带果汁。特大号的！", "はいよ。LLってことは、そっちの彼氏と半分こかい": "好的。LL的话，要和那边的男朋友一人一半吗", "（もしかしてストロー２つ挿して、一緒に飲んじゃうアレか！？）": "（难道是插两根吸管，一起喝的那个吗！？）", "ううん、これはわたしの分です。人間さん、どれにします？": "不，这是我的份。人間君，你要哪个？", "（違ったのか……）": "（不是吗……）", "じゃあこの『大人の渋み』っていうのを……": "那我要这个『大人的韵味』……", "あははっ、人間さんってば大人ぶってるんですか？ 渋いイケオジになりたいとか": "啊哈哈，人間君在装大人吗？想变成韵味十足的帅气大叔吗", "ゼウスさんの彼氏だもの、十分イケメンよねぇ": "既然是宙斯的男朋友，已经足够帅气了", "いやあ、ははは……": "不，哈哈哈……", "彼氏じゃないですよー！友達です、友達！": "不是男朋友哦！是朋友，朋友！", "えっ": "哎", "い、いや、そう！友達！": "不，不是，对！是朋友！", "ふう……風が気持ちいいですね。ここ、わたしのお気に入りの場所なんです。 よくハデスとヘラの３人で遊びに来るんですよ": "呼……风吹得真舒服。这里是我最喜欢的地方。 我经常和哈帝斯和赫拉一起来这里玩", "３人はいつも仲がいいよな": "你们三个关系一直都很好呢", "もうずーっと一緒ですからね。でも、ちっとも飽きたり嫌になったりしなくて新鮮な気持ちっていうか。この先もこんな感じでずっといられたらな、って思います": "因为我们一直都在一起嘛。不过，我一点都不觉得厌烦，反而感觉很新鲜。我希望今后也能一直保持这种感觉", "なんか、聞きようによっては恋人に向けた言葉みたいだ": "怎么听都像是对恋人的告白啊", "え……そ、そんなこと言うものなんですか！？": "哎……我，我有说过那种话吗！？", "わたし、恋愛とかあんまりわかってないんですよね。 ヘラにもよく、ゼウスは友達が多いわりに恋愛とか無縁だよね、って言われるんです": "我不太懂恋爱。 赫拉也经常说我朋友多，但和恋爱无缘", "意外だなぁ": "真是意外啊", "そうなんですか！？わたしって恋愛の達人みたいなイメージです！？": "是吗！？我给人的印象是恋爱达人吗！？", "慌てて否定する。思わず出てしまった感想は、目の前の彼女自身のイメージではなく、 ゼウスという名前のイメージからだった。": "我慌忙否定。刚才脱口而出的感想，不是对眼前这位女性的印象，而是对宙斯这个名字的印象。", "酔っ払いのシンデレラが仲間にいる時点で、 そんな固定観念は意味がないとわかっているのに、つい頭をよぎってしまった。": "明明知道在醉酒的仙杜瑞拉成为同伴的时候，这种刻板印象就毫无意义了，但还是忍不住在脑海中闪过。", "も……もしかして、さっきジューススタンドのおばさんが人間さんのこと彼氏って言ってたのも、わたしが思わせぶりな態度をとってたから、とか……？": "难……难道说，刚才果汁摊的阿姨说人間君是男朋友，也是因为我摆出一副欲言又止的态度……？", "いやいや、そんなことないよ。きっぱり否定してたし": "不不不，没那回事。她都斩钉截铁地否定了", "……彼氏かぁ。人間さんがもしわたしの恋人になったら、 どんな感じになるんだろう": "……男朋友啊。如果人間君成为我的恋人， 会是什么样的感觉呢", "ちょっと、気になります": "我有点好奇", "じっと見つめられて思わずどきりとする。前言はやや撤回。 行動に起こしていないだけで、俺が知っているゼウスの片鱗はあるのかもしれない。": "被她盯着看，我不由得心跳加速。我稍微收回前言。 她可能只是没有付诸行动，但还是有我所知道的宙斯的影子。", "人間さんにも選ぶ権利あるのに、 なに勝手なこと言ってるんだって感じですけどね": "虽然人間君也有选择的权利， 我却自顾自地说了这些话", "いや、ゼウスは十分に魅力的だと思うけど": "不，我觉得宙斯很有魅力", "本当ですか？わたしが人間さんの恋人になりたいって、 急に言い出してもウェルカムなんですか？": "真的吗？就算我突然说想成为人間君的恋人， 你也会欢迎我吗？", "いやまあ、段階は必要だと思うけど": "不，我觉得还是需要一些阶段的", "そっか。友達になったの最近ですからね。 じゃあもっと一緒にたくさん遊びに行きましょう！": "哦，毕竟我们最近才成为朋友嘛。 那我们再多去玩吧！", "それではまるで、恋人になるのがゴールかのように聞こえるが……たぶんゼウスはあまり深く考えていないのだろう。無邪気な笑顔を見ながら、察するのだった。": "这听起来就像是成为恋人是终点一样……但宙斯大概没有想那么多吧。看着她天真无邪的笑容，我察觉到了这一点。", "ゼウスが……なんで、ふたりで出かけたりするの……っ！": "宙斯他……为什么，要两个人一起出去啊……！", "ヘラ": "赫拉", "それは私のセリフですよ！お仕事を見つけてきたら、ふたりで海辺デートだなんて！": "这是我的台词啊！找到工作之后，居然两个人去海边约会！", "ピュルテ": "看板", "これはふたりが帰ってきたら、またひと悶着ありそうね……": "这下等他们回来之后，又要吵一架了……", "ハデス": "哈帝斯"}