{"ずいぶん深い穴ですね……": "这个洞穴很深呢……", "ゼウス": "宙斯", "しかもかなりの急斜面です。 きっとヘラさんは止まれずに、ずっと滑り落ちてしまったでしょうね": "而且斜坡很陡。 赫拉小姐一定是停不下来，一直滑落下去了吧", "オーディン": "奧丁", "こうしてゆっくり進んでいても、足を滑らせそうだからね": "即使这样慢慢前进，也感觉脚会滑呢", "アヌ": "阿努", "あっ、でも向こうに光が見えます！永遠に続く穴ってわけではなさそうですよ": "啊，但是对面有光！看来不是无底洞呢", "ピュルテ": "看板", "ここは……？": "这里是……？", "長い穴を抜けると、少し開けた場所に出た。 どことなく全体的に薄暗く、ひんやりとした空気に包まれている。": "穿过长长的洞穴，我们来到了一个稍微开阔的地方。 总体上有些昏暗，被冰冷的空气包围着。", "穴の出口近くにヘラがいないか、探ってみようか": "赫拉会不会在洞穴的出口附近，找找看吧", "人間さん": "人間君", "いえ、その必要はないですよ。ヘラは、見えるところにはいません": "不，没有那个必要。赫拉不在我们能看到的地方", "え、でも……見えるところって、だって": "哎，但是……我们能看到的地方，可是", "ゼウスの姿を消す能力は、対象が離れすぎると効果を失うの。 この穴の長さを考えると、先に滑り落ちたヘラはもう、姿を現しているはずだわ": "宙斯的隐身能力，如果对象离得太远就会失效。 考虑到这个洞穴的长度，先滑落的赫拉应该已经现身了", "ハデス": "哈帝斯", "ということは……": "这也就是说……", "誰かに連れ去られた、かもしれないね": "可能是被谁带走了", "ええっ……！？": "哎哎……！？", "普通、本人は元に戻ろうとするはず。 急斜面だし滑りやすいけど、絶対に登れないような穴じゃなかった": "一般来说，本人应该会试图恢复原状。 虽然坡度很陡，很容易滑落，但这个洞穴绝对不是爬不上去", "そんな……！じゃあ、例のあのμに？": "怎么会……！那么，是那个μ吗？", "どうしてμがこんなことするんでしょう": "为什么μ要做这种事呢", "――っ！ゼウス！": "——！宙斯！", "！！": "！！", "戸惑う俺たちの目の前に巨大な影がゆっくりと近づいてくる。その体躯ゆえか、それとも自信の表れか、隠れて近づこうというつもりはまったくないようだ。": "一个巨大的身影缓缓靠近我们。不知是因为它的身体，还是因为它的自信，它似乎完全不打算隐藏自己。", "……": "……", "？？？": "？？？", "さっきのμです！": "是刚才的μ！", "……いえ、ちょっと微妙に違う気がするわ": "……不，感觉有点微妙的不一样", "えっ、じゃあこいつは……？": "哎，那这家伙是……？", "全員が武器を構える。": "所有人都举起武器。", "でも倒せるのか……？さっきのやつと見た目が似ているからって 強さも同じ程度とは限らないし……しかもヘラはいないんだぞ": "但是能打倒吗……？虽然外表和刚才的家伙很像，但强度不一定相同……而且赫拉不在啊", "人間さんってば、わたしは強いって知ってるじゃないですか": "人間君，你不是知道我很厉害吗", "（ただ、さっきのやつも……まだまだ戦う余力はありそうだった。 落ち着いていて、倒される恐怖から逃げ出したようには見えなかったし、 もし戦略的撤退だとすると、ここで挟み撃ちにされる可能性も……）": "（但是，刚才的家伙……似乎还有战斗的余力。 它看起来很冷静，不像是在逃避被打败的恐惧， 如果这是战略性撤退，我们可能会在这里被夹击……）", "俺は背後を気にするが、もう一体現れる様子はない。 と、そこで目の前のμが動きを見せた。": "我注意着背后，但似乎没有另一只出现的迹象。 这时，眼前的μ开始动了。", "今週ノ……": "本周的……", "喋った！？": "说话了！？", "前回のμも喋ってたもんねぇ": "上次的μ也说话了呢", "コココ今週": "本周的", "で、でも……様子がおかしいですよ……？": "但，但是……样子很奇怪啊……？", "コン、コンシュ、シュ": "本周的，怪物", "首をかくかくと震わせながら片言の言葉を、 壊れたラジオのように繰り返していたμは、ぴたりと動きを止めた。": "μ一边颤抖着脖子，一边像坏掉的收音机一样重复着只言片语， 突然停了下来。", "ブロンテス、がんばって": "布隆戴斯，加油", "テュポーン": "堤豐", "あ、あれは！": "那，那是！", "ふいに聞こえた声に視線を移せば、ブロンテスと呼ばれた巨体のμの足元に、 小柄な少女が立っていた。その姿には、俺も見覚えがある。テュポーンだ。": "我听到一个声音，把视线移过去，看到一个娇小的少女站在被称为布隆戴斯的巨体μ的脚边。 我见过那个身影。是堤豐。", "前に襲って来た、あのμか！": "是之前袭击我们的那个μ吗！", "あのときの……！この人も関係していたんですね！": "那时候的……！这个人也有关联吗！", "もうちょっと。いえるかな、ブロンテス": "再加把劲。能说吗，布隆戴斯", "今週ノ、マモノォ……！": "本周的，怪物……！", "ブロンテス": "布隆戴斯", "！？": "！？", "周囲から無数の魔物が突如として出現した。 そして、魔物たちからは覚えのある気配が漂っていた。": "周围突然出现了无数的魔物。 而且，魔物们散发着熟悉的气息。", "ピュルテ、この魔物……": "看板，这些魔物……", "ええ、ディマイトをまとっています！そんなバカな、どうして……！？": "是的，它们身上有恶之力！这怎么可能，为什么……！？", "エルマイトが存在せず、μは別の力を使役している。 当然、対となるディマイトも存在しないはずだ。": "圣之力已经不存在了，μ正在使用其他力量。 当然，与之成对的恶之力也应该不存在了。", "よくできました。もっとだせる？": "做得很好。还能再召唤吗？", "今週ノ、マ、モノォ……ッ！": "本周的，怪，怪物……！", "数がさらに増えた！？": "数量又增加了！？", "気を付けて。普通の魔物じゃないみたいよ": "注意。它们似乎不是普通的魔物", "ふふん、わたしを誰だと思ってるんですか？こんなの一瞬ですよ": "哼哼，你以为我是谁？这种东西一瞬间就能解决", "じゃあブロンテス、いこ。テュポについてきて": "那布隆戴斯，走吧。跟着堤丰", "む……あいつらはまた逃げるつもりみたいだよ": "嗯……那些家伙好像又打算逃跑了", "早く魔物を討伐して、後を追いかけましょう……！": "快点讨伐魔物，然后追上去吧……！", "あっ、そうだ": "啊，对了", "ブロンテスを先導する形になっていた彼女はぴたりと足を止め、 そしてこちらをちらりと見る。": "走在布隆戴斯前面的她突然停下了脚步， 然后瞥了我们一眼。", "ブロンテス、はやくいこ。アディスににげよう": "布隆戴斯，快走吧。逃到阿迪斯吧", "アディス……？": "阿迪斯……？", "今度こそμたちは背を向け立ち去っていく。しかし、いつまでも その背中を見送っているわけにはいかない。次々と魔物が襲い掛かってくる。": "这次μ他们真的背对着我们离开了。但是，我们也不能一直目送着他们的背影。魔物接二连三地袭击过来。", "まかせてください！やあああぁぁぁっ！！": "交给我吧！呀啊啊啊啊啊啊！！"}