{"アディスの片隅だというこの場所で、私たちは野営を続けていた。 タルタロスはサバイバル能力が高いので、生活に困ることはない。": "在這個阿迪斯的角落，我們繼續露營。塔爾塔洛斯的野外求生能力很高，所以生活上沒有困難。", "……タルタロスは、何も聞かないよね": "……塔爾塔洛斯什麼都沒問呢。", "雨依": "雨依", "私は焚き火を見つめながら、ふとつぶやいた。": "我凝視着篝火，突然喃喃自語。", "そう？": "是嗎？", "タルタロス": "塔爾塔洛斯", "私がこれまで何をしてきて、どうしてここにいるのか……大抵の人は聞くと思う": "我至今爲止做了什麼，爲什麼在這裏……我想大部分的人都會問。", "雨依は、いまここにいる。見えてるものだけでいい": "雨依現在在這裏。只要看到的就好。", "……そうね。タルタロスはそう言ってくれると思った。だからこそ、聞いてほしくて": "……是啊。我就知道塔爾塔洛斯會這麼說。所以，我希望你聽我說。", "ん": "嗯。", "私は大切な人を裏切ったの。善意を踏みにじって、傷つけて、 何も関係ない人たちを争いに巻き込んで": "我背叛了重要的人。踐踏善意，傷害他們，把毫無關係的人捲入紛爭。", "もうきっと戻れない。そう考えたら悲しくて、辛くて、自分が嫌いで。悪い方にどんどん進んでいっちゃって。このまま悪者として振り切っちゃえばいいんだって……思い込んで": "我一定回不去了。一想到這裏，我就覺得悲傷、痛苦，討厭自己。我一心想着，乾脆就這樣當個壞人算了……", "……": "……", "私は居場所がほしかった。ここにいてもいいんだよ、って誰かに言ってもらいたかった。 できるなら、私の好きな人に……": "我想要一個容身之處。我希望有人能對我說，你可以待在這裏。如果可以的話，我希望是喜歡的人……", "あの人の横にいたかった。だけど、そこに居場所はないんだって気付いちゃって――": "我想待在那個人的身邊。可是，我察覺到那裏沒有我的容身之處——", "ここにいて": "但你在這裏", "タルタロス……": "塔爾塔洛斯……", "私は、雨依にいてほしい。私の隣を居場所にして": "我希望雨依能待在我身邊。我希望你把我的身邊當做你的容身之處", "うん……タルタロスが居場所になってくれるって、私も感じる。 だから最近は落ち着いて過ごせてたし、変な声も無視し続けてたの": "嗯……我也感覺塔爾塔洛斯成爲了我的容身之處。所以最近才能平靜地生活，也一直無視着奇怪的聲音", "ずっと……探してたの？": "你一直在……尋找着嗎？", "どうかな。人間界にはなかったけど、 オトギノクニではこんなに情緒不安定になることは少なかったかも": "不知道。雖然在人間界沒有，但在童話之國裏我很少情緒不穩定", "そばにいてくれる人がいた？": "有誰在你身邊嗎？", "……うん": "……嗯", "そっか。じゃあ、いつかは戻らないと": "是嗎。那總有一天你得回去", "でも、タルタロスは――": "但是，塔爾塔洛斯你——", "雨依みたいに私を必要としてくれる人がいた、っていう事実だけでも支えになるから": "有像雨依這樣需要我的人，光是這個事實就能成爲我的支柱", "だから、雨依は戻って。その時が来たら": "所以，雨依你回去吧。等時候到了", "……どうするかなんて、決められない": "……我無法決定該怎麼辦", "でも、もし戻るとしてもそれは、やるべきことをやらなきゃ。 じゃないとオトギノクニで、そばにいてくれた人にも顔向けできないから": "但是，如果要回去的話，我必須完成我該做的事。不然我就沒臉面對在童話之國裏陪伴我的人了", "やるべきこと？": "該做的事？", "そう。全部を帳消しになんてできないってわかってるけど、それでも……": "是的。我知道我無法將一切一筆勾銷，但即便如此……", "おじさーん、一部屋空いてるかな？": "爺爺，有空房間嗎？", "レオナ": "雷歐娜", "はいよ。いい部屋は埋まっちまってるけど、Bクラスの部屋でいいなら": "好的。雖然好房間都滿了，但B級的房間可以嗎？", "宿屋の主人": "旅館老闆", "全然。シャワーからお湯が出て、ベッドに虫がいなければそれ以上は私は求めないよ": "完全沒問題。只要淋浴能出熱水，牀上沒有蟲子，我就別無所求了。", "いくらなんでも、そんなひどい部屋はないって。 最近は本当にエルマイトも充実しているからねぇ": "再怎麼說，也不會有那麼糟糕的房間啦。最近聖之力真的非常充足呢。", "そうなんだ？": "是這樣嗎？", "なんだっけ？どこかの国でものすごくどでかい魔法陣が動いたとかなんとかで、 エルマイトが豊富に使えるようになったらしいよ": "好像是因爲某個國家的超大魔法陣啓動了，所以聖之力變得非常豐富。", "へぇー……": "哦……", "（GR２のことだろうなぁ。あの術式自体は直接エルマイトの量には関係ないけど、 あれで天空神殿体制が崩壊したから）": "（應該是GR2吧。雖然那個術式本身和聖之力的量沒有直接關係，但因爲那個術式讓天空神殿體制崩壞……）", "（これまでプールしていたエルマイトを、コミッティは市場に大量に流通させたらしいし。非常時に備えていたディマイトも開放したっていうから、そりゃあね）": "（評議會似乎將之前累積的聖之力大量流通到市場上，還開放了原本爲了緊急狀況而保留的惡之力，所以纔會這樣。）", "うんうん、悪くない部屋だね。それじゃあ明日はどのあたりを調査しようかな、っと": "嗯嗯，這房間還不錯。那麼明天要調查哪個地方呢？", "（パラケルススから盗み見たのは魔法陣の術式だけじゃない…… コミッティの、一連の調査記録もあった……）": "（從帕拉賽魯斯偷看到的不只是魔法陣的術式……還有評議會的一連串調查紀錄……）", "人間さんくんの行方についてはいろいろと手を回してる。 でも……雨依のことは何も記述がなかった": "我已經調查過人間君的行蹤。但是……關於雨依卻沒有任何記載", "もちろん人間さんくんはコミッティの一員っていう肩書がある。わかってはいるけど……これじゃ、雨依はただのエネルギー源で、道具みたいな扱いじゃないか……": "當然，人間君是評議會的一員。我明白這一點……但是，雨依只是被當作能量來源，被當作道具對待嗎……", "雨依はこっちのことをどう思ってたのかわからない。けど、わたしにとっては友達。 だから……絶対に助けに行くわ。待ってて、雨依……": "我不知道雨依是怎麼看待我的。但是，對我來說，她是我的朋友。所以……我一定要去救她。等我，雨依……"}