{"じゃあ、やっぱり見つからないんだね": "那麼，果然還是找不到呢。", "パラケルスス": "帕拉賽魯斯", "状況からすると、たぶん人間さんくんが行方不明なことと関係すると思うんだよね": "從狀況來看，我想大概和人類君失蹤有關。", "レオナ": "雷歐納", "じゃあ、例の別世界に飛ばされたってことか": "那麼，就是被傳送到那個別的世界了嗎？", "私は現役コミッティじゃないし、 そのあたりの情報はあまり入って来てないんだけど…… 人間さんくんは、どういう状況なの？": "我不是現任評議會成員，所以不太會收到這方面的消息……人類君現在是什麼狀況？", "雨依が消えた夜、レオナも一緒だったんだろう？ あのとき人間さんくんは別の世界に迷い込んでしまったらしい": "雨依消失的那天晚上，雷歐納也在場吧？當時人類君似乎誤闖了別的世界。", "オトギノクニでも、人間界でもないってことよね": "也就是說，他們既不在童話之國，也不在人界咯。", "正体不明の魔法陣が発見された。おそらく、その効果で転移したらしいね。 現在、ヴェルメリオもそれを使用して転移している": "發現了一個來路不明的魔法陣，他們恐怕是被那個魔法陣的效果傳送走了。威爾梅里奧現在也使用了那個魔法陣傳送走了。", "術者の素性も、術式の詳細もまだ不明なままだが…… 解析して、世界を繋げられないかを試みているところのようだよ": "雖然施術者的身份和術式的細節都還不明朗……但好像正在嘗試解析，看能不能連結世界。", "それ、シェイクスピアから？": "那是莎士比亞提出的嗎？", "しょっちゅう相談しに来てくれるからね。あの子なりにプレッシャーなんだろう": "畢竟她常常來找我商量嘛。她應該也覺得很有壓力吧。", "そう……人間さんくんと雨依、か。 もし術者が意図してそのふたりを転移させたとしたら、やっぱり": "這樣啊……人類小弟和雨依嗎？如果施術者是刻意傳送他們兩個，那果然——", "人間界出身だから、だろうね": "因爲是人界出身的吧。", "もう、あの子には平和に静かに暮らしてほしいのにな。 せっかくGR2もやり過ごせたのに": "真是的，我只希望那孩子能過着和平寧靜的生活。好不容易撐過GR2了說。", "良からぬ考えを持ってるやつからすれば、格好の材料だろうね。 あれだけのディマイトを秘めてるんだから": "對於心懷不軌的傢伙來說，那可是個絕佳的材料呢。畢竟她身上蘊藏着那麼強大的惡之力。", "人間さんくんと違って、あの子は自分でも制御しきれない。 私がそばにいてあげられないのに、大丈夫なのか心配で……": "和人類小弟不同，那孩子連自己都無法完全控制。我沒辦法陪在她身邊，很擔心她會不會出事……", "きみがそんなに誰かを気に掛けるなんて、珍しいよね": "你居然會這麼擔心別人，真稀奇。", "そう？……そうかもね": "是嗎？……或許吧。", "そんなに気になるなら、そばにいてあげればいい。 きみは、それだけの実力を持ってるんじゃないかな": "既然你這麼在意，陪在她身邊不就好了。你不是有這種實力嗎？", "雨依のいる世界に転移しろって？何の情報もないのに": "你要我轉移到雨依所在的世界？我沒有任何情報耶。", "……ぼくはちょっと、トイレにでも行ってくるよ": "……我去一下廁所。", "え？あ、うん、どうぞ": "咦？啊，嗯，請便。", "トイレに行くとき、ぼくはうっかり資料を置いたままにしてしまうかもね。 なくなっていても気が付かないかもしれない": "我去廁所的時候，可能會不小心把資料放着就走。就算不見了，我可能也不會發現。", "……！": "……！", "さてと、それじゃ失礼": "好啦，那我先失陪了。", "……資料って、これ？これはもしかして、転移に使われた魔法陣の……！？": "……資料是指這個嗎？這該不會是轉移用的魔法陣……！？", "俺たちは湯上りのほかほかの身体で、小さくなっていた。": "我們剛洗完澡，身體暖乎乎的，縮成一團。", "ひとり、ゼウスだけが悠然と構えている。": "只有宙斯一個人悠然自得。", "ハデスと名乗った、いかにもしっかりした常識人ふうの女性が こちらへの嫌悪感を隠そうともしない視線をぶつけながら深くため息をついた。": "自稱哈帝斯，看起來是個正常人的女性深深嘆了口氣，毫不掩飾對我們的厭惡。", "じゃあ、模様替えの仕事を頼んで、その後にお風呂を貸したと？": "所以你委託她改造房子，之後還借浴室給她用？", "ハデス": "哈帝斯", "そう！友達なら家のお風呂くらい普通に貸すでしょ？": "對！既然是朋友，借浴室給她很正常吧？", "ゼウス": "宙斯", "もう友達だったのか……？": "已經算朋友了嗎……？", "そう感じたのは俺だけではなかったらしい。": "這麼想的似乎不只我一個。", "オーディン、アヌは言うまでもなく、ヘラと名乗った少女も": "奧丁、阿努自是不用說，自稱赫拉的少女也是。", "ぎろりとこちらを睨みながらつぶやいた。": "她一邊瞪着我，一邊喃喃自語。", "は？友達？": "啥？朋友？", "ヘラ": "赫拉", "うん、今日から友達になったんだよ": "嗯，我們從今天開始就是朋友了。", "まあ、ゼウスはすぐ友達っていうもんね。でも。わたしは特別、でしょ……？": "算了，宙斯馬上就會交到朋友了。不過，我是特別的吧……？", "そんなわけで、この家に３人で住んでるんです。 これからも、ちょくちょく遊びに来てくださいね": "所以，我們三個人就住在這個家裏。以後也請你們偶爾來玩哦。", "あ、あの、人間さん、アヌさん……": "那、那個，人類，阿諾斯……", "オーディン": "奧丁", "うん。３人ともμみたいだね。 となると、雨依を探すにあたって協力してもらったほうが……": "嗯，你們三個都是μ呢。既然如此，爲了尋找雨依，還是請你們幫忙比較好……", "アヌ": "阿努", "ああ、そうだな……": "嗯，是啊……", "人間さん": "人類君", "やはり、このギリシャ神話世界のμたちのようだ。": "果然，她們就是這個希臘神話世界的μ們。", "エンリルのように、いわゆる信民を支配する存在ではなさそうだが、 やはり協力を仰いだ方が、スムーズに進むだろう。": "雖然他不像恩利爾那樣，是所謂支配信民的存在，不過還是仰賴他的協助，事情才能順利進行吧。", "ただ……": "只是……", "（全裸を見られた後に、こんな話をするの微妙すぎる……）": "（在全裸被看見之後聊這種話題，感覺也太微妙了……）", "なんというか……じっと待つのって、性に合わないのよね": "該怎麼說呢……一直乖乖等待，實在不符合我的個性呢。", "ドロシー": "桃樂絲", "三つ編みは自分が動いてなんぼ、だもんね": "畢竟麻花辮就是要自己動起來嘛。", "ティンカー・ベル": "汀可貝兒", "けど、こればっかりはエミリーたちにはどうしようもないし。 がんばりどころは、きっとこの後だよぅ": "不過，唯有這點艾蜜莉跟大家也無能爲力。真正該努力的，肯定是接下來的行動哦～", "エミリー": "艾蜜莉", "ティンカちゃんがエルマイトを高めてくれたおかげで、どの世界にも繋がる空間、 通称『ハブタウン』を作り出すことはできた……けど": "多虧汀可提高聖之力，我們成功創造出能連結所有世界的空間，通稱『中繼城鎮』……不過——", "シンデレラ": "仙杜瑞拉", "ハブタウンで、あちらの世界の人と話すことはできましたが、 お互いに元の世界に戻ることしかできませんでしたね": "雖然在中繼城鎮能和那邊世界的人對話，但彼此都只能回到原本的世界。", "ピュルテ": "看板", "人間さんも、ヴェルも、戻って来れなかった": "人類和威爾都沒能回來。", "クレア": "克蕾亞", "本人たちに戻る意志がなかったのもあるだろうがな。人間さん殿は雨依を探してから戻ると決めていたし、ヴェル殿もずっとそばにいると固く決意していた": "他們本人沒有回來的意願吧。人類閣下決定找到雨依後再回來，威爾閣下也下定決心要一直待在她身邊。", "リル": "莉露", "でも、やろうと思ってもできなかった…… 私たちは、あっちの世界に、ハブタウンを通じて行くことはできなかったわ": "不過，就算想這麼做也做不到……我們無法透過中繼城鎮前往那邊的世界。", "その人の属する世界かどうか、 というよりはハブタウンにどうやって来たか、が重要みたいね": "與其說那個人是否屬於那個世界，重點似乎在於他是怎麼來到中繼城鎮的。", "ずきんは、ティアマトとかアプスーとかの世界からハブタウンに来たから こっちに来れなかった、ってことだよね": "茲嘰因是從提亞瑪特和阿普蘇的世界來到中繼城鎮，所以無法過來這裏吧。", "でも、世界が繋がって情報がたくさんもらえたからねぇ。 きっと研究も一気に進むはずだよぅ": "不過，既然世界連結在一起，我們就能獲得許多情報。研究想必會一口氣進展吧。", "そうね。シェイクスピアたちが解析してくれるまで……私たちは待つことしかできないわ": "是啊。在莎士比亞他們解析完畢之前……我們只能等待。", "た、た、大変です～！": "不、不、不好了～！", "ピエドゥラ": "琵雅朵拉", "ピエドゥラ！？な、何、どうしたのよ": "琵雅朵拉！？什、什麼，怎麼了？", "それがっ、あの、ヴェルメリオさんが……！": "就是、那個、威爾梅里奧先生他……！"}