{"彼女は、誰もいない静かな廃墟に佇んでいた。足元には大きな魔法陣が描かれている。": "她伫立在空无一人的寂静废墟中。脚边画着一个巨大的魔法阵。", "ゆらり、と揺れるろうそくの炎だけが、その場の唯一の光。 彼女の顔を露わにするには、あまりに弱々しかった。": "只有摇曳的烛火是现场唯一的光。要照亮她的脸，实在太微弱了。", "あーあ……正直、あのおばさん？なのかな？ 言ってること、ぜーんぜん共感できないんだよねー。つまんなすぎて。 一周回って気持ち悪いかも": "啊……老实说，那个阿姨？是吧？说的话，我完全无法共鸣呢。太无聊了。绕了一圈反而觉得恶心。", "？？？": "？？？", "まあ、でも。この世界が血にまみれて混沌とするところは見てみたいかなーって思うし。 面白そうでしょ？キャハハハッ": "不过，我想看看这个世界充满鲜血变得混沌的样子。好像很有趣吧？呀哈哈哈。", "見ててよ……あたしがうまいこと、世界を血祭りにあげちゃうから。ね、ペロー♪": "看着吧……我会巧妙地把世界当成血祭品。对吧，佩罗♪", "あ……ああっ、ド、ドロシーさんっ……！": "啊……啊啊，桃、桃乐丝小姐……！", "ピュルテ": "看板", "なーに豆が鳩鉄砲くらったような顔してんのよ": "你干嘛一脸豆子被鸽子吓到的表情啊。", "ドロシー": "桃乐丝", "豆に顔はないんじゃないかな": "豆子没有脸吧。", "アヌ": "阿努", "あの、この方は……！？": "请问，这位是……！？", "オーディン": "奥丁", "オトギノクニきっての女子力の持ち主、ドロシーさんです！ とても心強い、昔からの仲間なんです": "童话之国首屈一指的女子力拥有者，桃乐丝小姐！她是非常可靠的伙伴，从以前就认识了。", "自己紹介はあとでゆっくりね。とりあえず、こいつらを大人しくさせましょ": "自我介绍等一下再慢慢来。总之，先让这些家伙安分下来吧。", "なんか拳をゴキゴキ鳴らしてるんだけど……女子力ってなんだっけ……": "总觉得拳头在喀喀作响……女子力是什么啊……", "ヘラ": "赫拉", "あ、でも待ってください！私たちはそのままだと、この世界で戦えないんです。 誰かと縁を紡がないと――": "啊，但是请等一下！我们这样下去的话，就无法在这个世界战斗了。如果不和谁结缘的话——", "安心して、ピュルテ。私はいま、気力も体力も充実してるわ。 ついでにμ力（みゅーりょく）ってやつもね": "放心吧，看板。我现在，气力和体力都很充足。顺便还有μ力（缪力）呢。", "みゅーりょく……？え、もう誰かと既に……？": "缪力……？哎，已经和谁……？", "いくわよ！青のレクイエムっ！！": "要上了！蓝色的镇魂曲！！", "オワアアアァァァッ！？": "哦哇啊啊啊啊啊啊！？", "アルゲース": "阿格斯", "アルゲース！？ナンダ、ミズ、スゴイ、ナミ！": "阿格斯！？什么，水，好厉害，浪！", "ブロンテス": "布隆提斯", "水を自在に操り、陸地に突然大波を起こす……！？まさか、これって": "自由操纵水，突然在陆地上掀起大浪……！？难道，这是", "ハデス": "哈帝斯", "昔からのドロシーさんの得意技ですよ！この場の敵全員を押し流しちゃうんです！": "这是桃乐丝小姐从以前开始就擅长的招数哦！把在场的所有敌人都冲走！", "そしてーっ、さざなみパーンチ！！": "然后，海浪拳！！", "ゴフゥウウウゥゥ！！": "咕呼呜呜呜呜呜！！", "さざ波って小さい波のことじゃないの……？思いっきり振りかぶってたけど……": "海浪不是小浪吗……？你却用力挥拳……", "どんなもんよ！": "怎么样！", "すごい……さすがドロシーさんです！ これならきっと、人間さんのことも助けられる……": "好厉害……不愧是桃乐丝小姐！这样的话，一定也能帮助人类君……", "ドロシーさんがそばにいてくれるなら、絶対になんとかしてくれますよね。 私がいなくなっても……": "如果有桃乐丝小姐在身边的话，绝对能帮上忙的。就算我不在了……", "え……？ピュルテさん、いまなんて……": "哎……？看板小姐，你刚才说什么……", "オーディンさん。さっき見た未来に、私はいましたか？": "奧丁先生。刚才看到的未来里，我有出现吗？", "それは……。え、でも、ドロシーさんも見えなかったので、単純に画角が": "这个……哎，但是，桃乐丝小姐也没出现，所以单纯是视角", "自分でもわかるんです。もうこれ、限界だなぁって。私のメンタルがじゃないですよ。 力を発揮できなくなってきてるんです": "我自己也知道。已经到极限了。不是说我的精神，是说我的力量发挥不出来了", "ピュルテ！？何があったの！？": "看板！？发生什么事了！？", "すみません、ハデスさん。地図を貸してもらえませんか": "抱歉，哈帝斯先生。能借我地图吗", "え、ええ……": "好，好的……", "皆さん、短い間でしたが楽しかったです。本当にありがとうございました。 人間さんにお別れを言えないのが残念ですが――": "大家，虽然时间很短，但是很开心。真的非常感谢。 虽然不能和人类君道别很遗憾——", "これが最後じゃありませんからね！ドロシーさん、人間さんが 帰ってこれるようにサポート、よろしくお願いします": "但不是最后哦！桃乐丝小姐，为了人类君能回来，拜托你支援了", "なに言ってるのよ、ここから一緒に戦うんでしょ！ そんな弱気な顔、ピュルテらしくないわ": "你在说什么啊，接下来要一起战斗吧！那么软弱的表情，不像看板哦", "いつも腹に何か持ってそうな笑顔はどうしたのよ！ 人が言われたくないことを絶妙なタイミングで刺すときの、あの笑顔を見せなさいよ！": "总是肚子里藏着什么的笑脸怎么了！在绝妙的时机刺中别人不想被说的事情时的那个笑脸，给我看看啊！", "もうちょっとマシな表情ないの？": "没有更像样的表情吗？", "ふふっ、そうですよね。こんなの私らしくないかも。 だけど……最後くらい、お役に立ちたいから……": "呵呵，是啊。这样可能不像我。 但是……至少最后，我想帮上忙……", "はああああっ……！！": "哈啊啊啊啊……！！", "これは……！？地図に、赤と青の印が付いてるわ……？": "这是……！？地图上，有红色和蓝色的标记……？", "しかも動いてるよ、これ！": "而且在动，这个！", "赤がエルマイト、青がディマイト…… これで、レーダーの役割を果たすことができるはずです。そう長くは持ちませんが……": "红色是聖之力，蓝色是惡之力…… 这样，应该能起到雷达的作用。虽然不能维持太久……", "うっ……！": "呜……！", "ピュルテ！": "看板！", "後のこと、頼みます……": "后面的事，拜托了……", "ピュルテ……最後の最後で、すごい置き土産だね": "看板……最后的最后，真是厉害的礼物呢", "アヌさんは、真面目にがんばってくださいね": "阿努小姐，请认真努力哦", "ほんとだ。絶妙なタイミングで刺される": "真的。在绝妙的时机被刺中了", "ふふっ……": "呵呵……", "ピュルテの身体が淡く光って……！": "看板的身体发出淡淡的光……！", "ヘヘヘ、コウイウ時ニ敵ガイツマデモ待ツナンテ": "嘿嘿嘿，这种时候敌人怎么等都不来", "ソンナゴ都合主義ハ通ラナイゾ": "这种机会主义是行不通的哦", "チッ": "切", "ヒッ！？": "咿！？", "どうやら私のシャラップパンチとビークワイエットキックを お見舞いしないといけないみたいね……": "看来必须赏你们一发我的Shut Up Punch和Be Quiet Kick了……", "なんなの、その技": "那是什么招数", "カンザス流よ": "堪萨斯流哦"}