{"……もう、夜になってる": "……已經，到晚上了", "ヴェルメリオ": "威爾梅里奧", "資料集めに奔走していて誰もが時間を忘れていたが、 ふとヴェルメリオが窓の外を見るとすっかり暗くなっていた。": "爲了收集資料而四處奔走，大家都忘記了時間， 威爾梅里奧不經意地看向窗外，發現天色已經完全暗了下來。", "皆さん、遅くまでお疲れ様です。そろそろ夕食の準備をしてもよろしいでしょうか": "大家，這麼晚了辛苦了。差不多可以準備晚飯了嗎", "司書": "司書", "そっか！ごはんまで出るんだ！嬉しいなぁ": "是嗎！連晚飯都有！好開心啊", "フアナ": "弗亞納", "普段はご自分でお願いしていますよ。 併設された宿舎はコンドミニアムタイプなので、そこで皆さん調理されています": "平時都是自己做的哦。 因爲並設的宿舍是公寓式，所以大家都是在那裏做飯的", "だよね。今日はなんでまた……あっ": "是啊。今天爲什麼又……啊", "レオナ": "雷歐娜", "私の料理を召し上がっていただけたらな、と思いまして": "我想，如果能喫到我做的料理就好了", "……うん、ありがとう": "……嗯，謝謝", "漂う気配に思わず周囲が沈黙する。 と、司書は何か誤解したのか、慌てて言い添えた。": "飄蕩的氣氛讓周圍的人不禁沉默。 司書似乎誤會了什麼，慌忙補充道。", "あっ、ち、違いますよ。変な薬を入れようとか、そんなことはしませんから！": "啊，不，不是的。我不會加奇怪的藥進去的！", "当たり前だ。小生の目を欺けると思うな。気がついたら即刻斬り捨てる": "當然了。別以爲能騙過小生的眼睛。一發現就立刻砍了你", "リル": "莉露", "物騒なこと言っちゃだめだよ、ごちそうになるのに": "不要說這麼嚇人的話啦，明明是來喫你做的飯的", "あはは……まあ、ヴェルメリオさんはこれまでもきっと、 そういう危ない目にも遭ってきたでしょうし、ご心配はごもっともですよ": "啊哈哈……不過，威爾梅里奧小姐至今爲止肯定也遇到過很多次這種危險的情況吧，會擔心也是理所當然的", "……大丈夫だよ、リル。この人はそんなことしない。 恋愛対象としては見れなくても、人としては信頼してるから": "……沒事的，莉露。這個人不會做那種事的。 即使不把她當成戀愛對象，作爲一個人也是值得信賴的", "……": "……", "フォローするヴェルメリオの言葉に、司書は無言で俯く。 それは、思わず温かく緩んでしまった顔をかくすためで。": "聽到威爾梅里奧的圓場，司書沉默地低下了頭。 那是爲了掩飾她不由自主地露出的溫暖而放鬆的表情。", "ヴェルも罪な女だね～": "威爾也是個罪惡的女人呢～", "いっただきまーす！わぁ、美味しそう！": "我開動了！哇，看起來好好喫！", "だいぶ資料も集まったが、どうなんだレオナ殿。何かわかりそうなのか": "資料收集得差不多了，怎麼樣，雷歐娜閣下。有什麼發現嗎", "ん、とりあえず仮説は裏付けられそう。 あの魔法陣で大事なのは場所もそうなんだけど、タイミングが大事なんだよ": "嗯，總之假說似乎得到了證實。 那個魔法陣重要的不僅是地點，時機也很重要", "……タイミング？": "……時機？", "レオナはパスタを絡めたフォークをくるくると回しながら、得意げに答える。": "雷歐娜一邊轉着叉着意大利麪的叉子，一邊得意地回答。", "すべてをつまびらかにはしない、と言いながらも自分の発見を黙っておけない。 このあたりが彼女の、駆け引きを不得手とする所以だ。": "雖然嘴上說不會把一切都挑明，但還是忍不住把自己的發現說出來。 這就是她不擅長交涉的原因。", "一定の期間しか効力を発揮しないの。それ以外はただの落書きと同じ": "只有在一定的時間內才能發揮效力。除此之外就和普通的塗鴉一樣", "……それって魔力切れとは違うの？": "……這和魔力耗盡不一樣嗎？", "このタイミングは一定周期でまたやってくる。 そしたら再び使えるようになる、ってわけ": "這個時機每隔一定週期就會到來。到時候又可以使用了", "その周期っていうのは……天気に関係あるってこと？": "這個週期……和天氣有關嗎？", "先ほどまで自分たちが集めていた資料類の傾向を思い返しながら、 フアナは首を傾げた。": "弗亞納一邊回想剛纔收集的資料的傾向，一邊歪着頭。", "まさか、風が吹いたら遅刻して雨が降ったらお休みで、 などというわけではないだろうな": "難道說，颳風就遲到下雨就請假， 不會是這樣的吧", "……なんだっけ、それ": "……那是什麼", "人間さん殿から教わった詩の一篇だ": "人間君君教我的一首詩", "……そうだ。旅の途中で渡し船が動かなくてボヤいてたときだっけ。懐かしいね": "……對了。是在旅途中渡船不動的時候抱怨的吧。真懷念啊", "愛おしそうに目を細めるヴェルメリオの横顔を、司書もまた微笑ましそうに見守る。": "司書也微笑着看着威爾梅里奧眯起眼睛的側臉。", "半分、正解": "答對了一半", "半分も！？": "答對了一半！？", "条件その１。晴天であること。 風はむしろ雲を吹き散らしてくれるから好材料なんだけど、 雨は空が雲で覆われちゃうからだめ": "條件1。晴天。 風反而會吹散雲，所以是好材料，但雨會把天空覆蓋上雲，所以不行", "もしかして太陽の力？ 人間界では太陽の力をエルマイトみたいに変換する魔法があるって……。 これは人間さんくんじゃなくてピュルテから聞いたんだけど": "難道說是太陽的力量？ 人界有一種魔法可以把太陽的力量轉換成聖之力……。 這不是從人間君君那裏聽來的，而是從看板那裏聽來的", "それでは一定周期であることの説明がつかないのではないか？ 太陽は毎日出ているだろう": "那麼就無法解釋爲什麼是一定週期了吧？ 太陽每天都會出來吧", "リルは賢いねぇ。でもね、難しい説明は省略するけど、 空にあるものって基本的に動いてるんだよね": "莉露真聰明。不過呢，雖然省略了困難的說明， 但天空中的東西基本上都在動", "本当は、これこそレオナの専門分野だった。いくらでも語れることはあるし、 きっとみんな驚くと予想できたが、話が横道に逸れてしまうだろうと自制する。": "其實，這纔是雷歐娜的專業領域。雖然有很多可以講述的東西， 也預想到大家一定會很驚訝，但還是剋制住了，因爲會偏離主題。", "全部がそれぞれ勝手に動いてるから、毎日がまったく同じ空にはならないんだよ": "因爲全部都在各自地動着，所以每天的天空都不會完全一樣", "……三日月が満月になるみたいな？": "……就像新月變成滿月那樣？", "いいセン": "很接近了", "――星か": "——星星嗎", "そう。それが条件その２": "對。那就是條件2", "星が魔法陣に影響するの！？": "星星會對魔法陣產生影響嗎！？", "もともと、太陽や月も含めて星々からはイマジュマイトが地表に降り注いでるの。 まあ、遥か遠くだから影響はほとんどないんだけど": "本來，包括太陽和月亮在內的星星都會把想像之力灑落到地表。 但是，因爲距離很遠，所以幾乎沒有影響", "代表的なのは太陽の光。 温かくて穏やかな晴れの日は、なんだか気分もいいと思わない？": "代表性的就是太陽光。 溫暖而平靜的晴天，不覺得心情也會很好嗎？", "……それ、エルマイトなんだ？": "……那個，是聖之力嗎？", "逆に地下室でずっと何日も研究を続けていたりすると、 すごく陰鬱な気持ちになるし、身体の不調も出てきたりする": "反過來說，如果在地下室裏連續研究好幾天的話， 會變得非常陰鬱，身體也會出現不適", "そんな生活をしたことがないから分からないが…… 確かに、あまり健康的な印象はないな": "我沒有過那種生活所以不太清楚…… 但確實，感覺不太健康", "つまり結論は、２回のラームス出現、 それに人間さんくんと雨依が消えた時に共通するものがあったわけ": "所以結論就是，拉姆斯出現的兩次， 以及人間君和雨依消失的時候，都有共同點", "晴れていること、そして見える星の種類と角度が一致した。 その星が魔法陣発動に影響を与えてる、ってこと": "都是晴天，而且能看見的星星種類和角度都一致。 那顆星星對魔法陣的發動產生了影響，就是這樣", "星が発動条件……何故、制作者は太陽を利用しなかったのだろう。 それなら毎日利用できるというのに": "星星是發動條件……爲什麼，製作者沒有利用太陽呢。 那樣的話每天都能利用的", "秘匿性、だろうね。条件を知るもの以外は使用できない。 ま、他にも理由はあるかもだけど……": "是爲了隱祕性吧。只有知道條件的人才能使用。 不過，可能還有其他理由……", "一連の説明を聞き終えたフアナは、おずおずと切り出す。": "聽完一連串的說明後，弗亞納戰戰兢兢地開口。", "じゃあ、もしかして……その仮説から、別の…… ４つ目の魔法陣を特定することができる……？": "那，難道說……從這個假說中，可以找到…… 第四個魔法陣……？"}