{"わきゃーっ！！": "哇呀！！", "子ども１": "小孩1", "わぁあああ！": "哇啊啊啊啊！", "子ども２": "小孩2", "うるさ……": "好吵……", "雨依": "雨依", "子守とはいっても、子どもたちは勝手に遊んでくれるようで、 私は危ないことをしないかを見守るだけで役割はまっとうできるみたい。": "虽说要照顾孩子，但孩子们会自己玩，我只需要看着他们有没有做危险的事情，这样就算是尽到职责了。", "とは言っても問題なのは、私が子どもをまったく可愛いと思えなくて 甲高い嬌声がストレスにしかならないということ。": "话虽如此，问题是，我完全不觉得孩子可爱，尖锐的娇声只会让我感到压力。", "はあ……みんな、元気でいいわね": "哈啊……大家，真有精神啊", "うきゃあああああ！": "呜呀啊啊啊啊啊！", "頭痛がしてくる……ちょっと飲まなきゃやってられないわ": "头痛起来了……不喝点酒的话，我可受不了", "アディスにも酒場はある。お世辞にも質の良い酒とは言えないけど、 手早く酔うにはちょうどいいクオリティだった。 人間界でも、ロング缶１本で不自然なほど酔う酒があったっけ。": "阿迪斯也有酒馆。虽然说不上是质量好的酒，但正好适合快速喝醉。 在人界，好像也有喝一罐长罐就醉得不自然的酒。", "ねーねー！雨依お姉ちゃん、それ何飲んでるの？": "姐姐！雨依姐姐，你在喝什么？", "あんたたちにはまだ早いわよ。これは大人の飲み物": "这对你们来说还太早了。这是大人的饮料", "えーずるーい！飲みたい飲みたい！": "嗯，好狡猾！我想喝我想喝！", "めんどくさ……": "真麻烦……", "うっかり飲ませたら当然、後から大問題になるだろう。かといって飲ませないと、 飲ませてもらえなかった僻みからあらぬ噂を立てられるかもしれない。": "如果我不小心让他们喝到，之后当然会变成大问题。话虽如此，如果不让他们喝，他们可能会因为没喝到而心生怨恨，散布不实的谣言。", "子どもは純粋で天使なんていうやつがいるけど、大間違いだ。 こいつらほど打算的で残酷な存在はいない。": "虽然有人说孩子是纯粹的天使，但这是大错特错。 没有比他们更会算计和残酷的存在了。", "こんな飲み物よりもっといいものがあるんだけど": "有比这种饮料更好的东西", "えー、なになに？": "嗯，是什么？", "ほら、これ": "看，这个", "この窮地を脱する最適な方法は、他に興味をそらすこと。 そして興味を持った方を惜しみ無く与えること。 私はポケットから、残り僅かな金平糖を取り出した。": "摆脱这个困境的最佳方法是转移他们的兴趣。 然后毫不吝惜地给他们感兴趣的东西。 我从口袋里拿出仅剩的金平糖。", "見て。きれいな色でしょう？": "看，颜色很漂亮吧？", "わあー！すごーい！": "哇！好厉害！", "それでままごとでもするんだろ。つまんないよ、そんなの": "你要用那个玩过家家吗？那太无聊了", "違うの。これは食べ物なのよ。ほら、１個ずつあげる": "不是的。这是食物哦。来，一人一个", "え……？ぱくり……": "哎……？（一口吞下）……", "うわあ！あまーい！！": "哇！好甜！！", "なにこれ、すごい！美味しい！": "这是什么，好厉害！好好吃！", "子どもたちの笑顔が花開くのを見て、私も自然と頬が緩む。 それに気づいて、慌てて表情を引き締めた。 冗談じゃない、私は子どもなんて嫌いなんだから。": "看到孩子们绽放出笑容，我的表情也自然地放松了下来。 但注意到这一点后，我慌忙地绷紧了表情。 开什么玩笑，我可是讨厌小孩子的。", "これはね、金平糖って言って……お姉ちゃんのふるさとに伝わる伝統的なお菓子なの": "这个啊，叫做金平糖……是姐姐的故乡流传下来的传统点心", "見た目も綺麗で、甘くて、美味しいでしょ？": "不仅外观漂亮，而且又甜又好吃对吧？", "お姉ちゃんのふるさと？いいなぁー！美味しいお菓子がいっぱい？": "姐姐的故乡？真好啊！有很多好吃的点心吗？", "お姉ちゃんのお父さんはお菓子職人だったの。 だから小さい頃は甘い匂いがいっぱいしてたわ": "姐姐的爸爸是点心师傅。 所以小时候周围总是充满了甜甜的味道", "これもお父さんが作ったの？": "这也是爸爸做的吗？", "んー、もうお姉ちゃんのお父さんはお菓子が作れないんだ。 これはお姉ちゃんがお父さんの真似して作ったやつ": "嗯——姐姐的爸爸已经做不了点心了。 这是姐姐模仿爸爸做的", "このμがいる世界に迷い込んでからは作っていない。 これはレオナの家でさっと作ったものだ。": "自从我误入这个有μ存在的世界后，就再也没做过。 这是在雷欧纳家迅速做出来的。", "我ながら幼稚だと思うけど、 この砂糖の塊を口にするとなんだかあの頃に戻れたような気がするから。": "虽然我也觉得幼稚， 但一吃下这个砂糖块，就感觉回到了那个时候。", "え、じゃあここでお姉ちゃんが作れるってこと？": "哎，那也就是说姐姐会在这里做吗？", "もっといっぱい食べたーい！": "我想吃更多！", "んー……じゃあ、タルタロスに砂糖があるかどうか、聞いてみるわね。 手に入りそうなら作ってあげる": "嗯……那我去问问塔尔塔洛斯有没有砂糖。 如果能拿到的话，我就做给你们吃", "やったー！": "太好了！", "いつできる？": "什么时候能做好？", "材料さえ揃えば何時間かで作ってあげられるよ。本当は２週間くらいかけて作るんだけど": "只要材料齐全，几个小时就能做好。其实本来是要花两周时间的", "案外と、手間のかかるお菓子だということは知られていない。 毎日、熟練のカンを頼りに大きな容器をかき混ぜていた、父の背中が脳裏に蘇った。": "他们不知道，这个点心其实意外地费工夫。 爸爸每天依靠熟练的直觉搅拌大容器的身影，浮现在我的脑海中。", "（あんなに手間をかけてるのに、サービスとして出しちゃうんだもん。 ほんと、商売が下手っていうか）": "（明明那么费工夫，却还作为赠品送出去。 真是的，该说他不擅长做生意吗）", "上生菓子より金平糖が好き、なんて娘に言われた父の困った顔。昨日のことのように思い出せるはずなのに、何故かその顔はもやがかかったようにしか思い出せない。": "女儿说比起日式点心更喜欢金平糖，父亲露出为难的表情。明明应该像昨天的事情一样回想起来，但不知为何，那张脸却像蒙上了一层雾一样想不起来。", "（精神医学はよくわかんないけど、きっと自己防衛なのよね。どうしても顔を思い出そうとすると、あの事故の直後のことがフラッシュバックしちゃうから……）": "（虽然不太懂精神医学，但一定是自我防卫吧。因为无论如何都想回忆起那张脸，就会回想起那场事故之后的事情……）", "お姉ちゃん？": "姐姐？", "ああ、ごめん。 それじゃちょっとタルタロスに聞いてくるから、ちゃんといい子で待ってて。 いい？危ないことしたら金平糖はナシだからね": "啊，抱歉。 那我去问问塔尔塔洛斯，你们要乖乖地等着。 听好了？如果做了危险的事情，就没有金平糖了哦", "はぁーい！": "好的！", "子どもたち": "孩子们", "タルタロスはどこか近くにいるはず……そう考えて歩きだしたとき。": "塔尔塔洛斯应该就在附近……我这么想着，正要迈开脚步的时候。", "使命を果たすのです……": "你要完成使命……", "？？？": "？？？", "うるさいな……": "真烦人……", "これは貴方にしかできない重大な使命なのです。 役割を果たしてこそ、あなたの未来に光が差すのです": "这是你才能完成的重大使命。 只有完成使命，你的未来才会充满光明", "わかったわよ": "我知道了", "持っていた布袋に無造作に入れていたディマイトの結晶体。 私はそれを、通りかかった谷底に放り捨てた。": "我把随意装在布袋里的恶之力结晶体，扔到了路过的谷底。", "これでばらまいたことになるでしょ": "这样就算是散布了吧", "ふんふんふん": "嗯嗯嗯", "テュポーン": "堤豐", "オリンポスからゆっくり気ままに歩いてきたテュポーン。 ふと、黒光りするものを目に止める。": "堤豐从奥林匹斯山悠闲地走来。 突然，它看到了一个黑光闪闪的东西。", "ぴかぴかだ": "闪闪发光", "テュポーンの目も輝いていた。拾い上げたそれを、しげしげと眺める。": "堤豐的眼睛也闪闪发光。它仔细地盯着捡起来的东西。", "毒かな？": "是毒吗？", "くんくん": "嗅嗅", "あっ……いい匂い！お花の匂い！": "啊……好香！是花的香味！", "テュポーンは満面の笑みになったかと思うと――": "堤豐露出灿烂的笑容——", "ぱくん": "啊呜", "彼女が口に含み、そして飲み下したのはディマイト結晶体。 花の匂いと形容したのは雨依の香水の香りだった――": "她含在嘴里，然后吞下去的是恶之力结晶体。 她形容为花香的是雨依的香水味——"}