{"それからまた数日が経って――": "之后又过了几天——", "ボ、ボクが？": "吾、吾吗？", "アプスー": "阿普苏", "ええ。水路を作る事業、つまり水を操るわけですから。 もちろんティアマトの協力も欠かせません": "是的。因为是建造水道的事业，也就是要操纵水。当然也少不了提亚玛特的协助。", "エンリル": "恩利爾", "いいじゃない。あたしと一緒ならアプスーだって不安じゃないでしょ": "有什么关系。和我一起的话，阿普苏也不会不安吧。", "ティアマト": "提亚玛特", "う、うん。わかった、がんばってみる": "嗯、嗯。我知道了，我会努力看看。", "達成したい目標だけはお伝えしますが、その方法についてはふたりに一任します": "我只会告诉你们目标，至于方法就交给你们两人决定。", "まあ、お姉様が任せるだなんて……": "哎呀，姐姐竟然会把事情交给我们……", "エンキ": "恩基", "成長したもんだねぇ": "你真的长大了呢。", "アヌ": "阿努", "今日の野菜だ": "今天的蔬菜。", "マルドゥーク": "马尔杜克", "あらっ、助かっちゃいます": "哎呀，真是帮了大忙。", "毎日こうして届けてくれるの、ありがたいわね": "每天都像这样送蔬菜来，真是感谢呢。", "カプーズ": "卡布兹", "うん。最近、気づいたから": "嗯，因为我最近发现了。", "わたくしの魅力に？": "发现我的魅力吗？", "イナンナ": "伊南娜", "違う": "不是。", "くっ……イルみたいにいろいろ言われるのも悔しいけど、 マルドゥークのシンプルな否定も刺さるわね……": "唔……虽然像依露那样被大家调侃很不甘心，不过马尔杜克这种单纯的否定也很伤人呢……", "ひとりでバビロンにいるより、 こうしてみんなの顔を見たほうが楽しいし、食事も美味しい": "比起一个人待在巴比伦，像这样看着大家的脸比较开心，食物也很好吃。", "ちょっと可愛いと思ってしまいました。きゅんきゅん": "我觉得有点可爱呢，心动心动。", "イルカルラ": "伊卢尔拉", "あーね。やっぱ大勢のほうがバイブス上がるもんね": "是啊，果然人多比较热闹呢。", "パイプル": "派普尔", "そうだなー": "是啊。", "全然上がってなさそうなテンションの人に言われても": "完全不觉得热闹的人没资格这么说。", "……アヌ、ちゃんと雨依の行方とか探ってる？キがなんか文句言ってたよ": "……阿努，你有好好在找雨依的下落吗？琪好像有抱怨哦。", "ヴェルメリオ": "威尔梅里奥", "えー？": "咦？", "……確かにキは世界と一体化したから、別の世界の存在をより感知しやすいらしいけど。 でもアヌも同格なんだからやれるはずだって": "……奇的确因为和世界一体化，所以更容易感应到其他世界的存在。不过阿诺也是同等级，应该办得到才对。", "あー、やってるやってる": "啊～我有在做哦。", "絶対やってない人のリアクションですよね、それ": "你那反应，一看就知道你绝对没在做。", "オーディン": "奥丁", "いざというときのために力を溜めてるんだよ": "我正在储备力量，以备不时之需。", "……キだけに押し付けたこと後悔してるとか泣いてたのに 嘘だったのかって、ぷりぷりしてる": "……我本来以为他后悔把事情都推给奇，还哭着说他错了，结果只是在生气。", "嘘じゃないってば。あと泣いてないから": "我才没有哭。还有，我没有错。", "ヴェルちゃんは、体調はどうなの？キが調べてくれてるっていうけど、 それが負担になったりしてない？": "威尔，你的身体状况如何？奇说他正在帮你检查，会不会造成你的负担？", "……そういう感じじゃなさそう。 なんか、キも言ってた。わたしはこの世界にとって異物なんだって": "……感觉不会。奇也说过，我是这个世界的异物。", "わたしも力が制限されてしまってますからね": "我的力量也受到限制。", "……オーディンは、世界が違うけど同じμだから、 制限されるだけで済むんだって。でもわたしは……": "……奥丁和我虽然世界不同，但都是μ，所以只是受到限制。不过我……", "オトギノクニの住人だから、まったく種類が違うんだよな。けど、キからこの世界の力をもらって……うん、なんとなく負担がかかってそうなイメージはある": "因为是童话之国的居民，所以种类完全不同。不过，从奇那里得到这个世界的力……嗯，总觉得会带来负担。", "人間さん": "人类君", "でもそれだと、人間さんも条件は同じなのでは？ その、オトギノクニで使われるエルマイトを持ってるんでしょう？": "不过这样一来，人类小弟的条件不也一样吗？他不是也拥有童话之国所使用的圣力吗？", "あー。それはね……": "啊——关于这点嘛……", "何か知ってるの？": "你知道些什么吗？", "んー。人間さんはちょっと別なんだよ。うん": "嗯——人类小弟有点不一样哦。嗯。", "絶対、途中で説明がめんどくさくなったんでしょ……": "你绝对是觉得说明很麻烦，所以才故意不说的吧……", "それ大事なところだから！まあ今日じゃなくてもいいけど、いつか説明してほしいな": "那可是很重要的部分耶！虽然不一定要今天，不过希望你改天能跟我说明一下。", "いつかねー": "改天再说吧——", "アヌ様、先送りは良くないですよ": "阿诺大人，拖拖拉拉的不好哦。", "……あっ": "……啊！", "どうかしたのか？": "怎么了？", "うっかり尿漏れでもしたんじゃない？": "你该不会是尿裤子了吧？", "……中年じゃないもん": "……我才不是中年人呢。", "ごめん、ヴェル。俺がうっかり中年ってワードを出したばかりに": "抱歉，威尔。都怪我刚才不小心提到中年这个字眼。", "……そんなことはいいの。大変、キが雨依の気配を見つけたって": "……那种事不重要啦。不好了，杀子说它找到雨依的气息了。", "なんですって！": "你说什么！", "そこには行けるの？": "能到那里去吗？", "……行ける。キの力で飛ばせるんだって。ただし": "……可以。它说可以用它的力量飞过去。不过……", "きたきた。こういうときって条件が絶対あるのよね": "来了来了。这种时候一定会有条件的。", "一定の知能がない者は飛ばせられないのでは？": "它应该无法传送没有一定智能的生物吧？", "おっぱいがない者は飛ばせられないのでは？": "它应该无法传送没有胸部的生物吧？", "静かにして。ぐりぐり": "安静点，我戳。", "痛い！ にこーって言いながらにこにこしないくせに、なんで、ぐりぐりは実演すんのよっ！": "好痛！你明明只会笑咪咪地说什么笑一笑，为什么实际操作时却这么用力啊！", "……まず、一方通行になること。行ったら戻ってこれないと思えって": "……首先，单向通行。去了就别想回来。", "あら……それはなかなか覚悟がいるわね": "哎呀……这需要很大的觉悟呢。", "……そして、人数は３人まで": "……然后，人数限制三人。", "やっぱり人数制限はあったか。ちょっと予感はしてたんだよな": "果然有人数限制啊。我早就有预感了。", "……決まったら、すぐ行けるけどって": "……决定之后，马上就能出发。", "当然、あたしが行くわ！人間さんにはあたしが必要でしょ": "当然我要去！人类君需要我吧。", "……っ！う、うん、そうだね……お兄さんのこと、おねがい……": "……！唔、嗯，是啊……小哥就拜托你了……", "って言いたいとこだけど、アプスーを置いてはいけないわ。 一緒にやるべき仕事も決まったばかりなんだし": "虽然很想这么说，但不能丢下阿普苏。毕竟一起要做的工作也才刚决定。", "ティアマト……！": "提亚玛特……！", "それは私も同じですね。役目があり、信民たちもいます": "我也一样。我有任务，信民们也在。", "うん。信民のことは考えないと": "嗯。得考虑信民才行。", "そもそも私は冥界からあまり離れられませんし": "再说我不能离开冥界太远。", "いざとなれば私が天命の粘土板でなんとでも書き換えますが、 他に適任者がいるなら、その人に頼んだほうがいいでしょうね": "紧急时我会用天命粘土板改写，但如果有其他适任者，拜托那个人比较好吧。", "適任者……": "适任者……"}