{"ふふん、この最強のゼウスがいれば、どんな相手も余裕で勝てます！": "呼呼，只要有我這個最強的宙斯在，不管什麼對手都能輕鬆取勝！", "ゼウス": "宙斯", "おっ、ゼウスっちはすっかり自信回復してるね！いいことだよ": "哦，宙斯君完全恢復自信了呢！這是好事", "エロース": "厄洛斯", "さあ、どこからでもかかって――": "來吧，從哪裏攻過來都——", "な、なんだ！？爆発音！？": "怎，怎麼了！？爆炸聲！？", "人間さん": "人間君", "――っ、さっき降りていったヘラたちが攻撃されてる！": "——剛纔下去的赫拉他們被攻擊了！", "何か罠が仕掛けられていたんだね！": "是被什麼陷阱襲擊了吧！", "……イヤ？": "……不對？", "ステロペス": "斯特羅佩斯", "えっ": "哎", "アンナ爆発スル罠ナンテ用意シテナイ……全部、暗号ヲ解イテ開ケルタイプシカ……": "我沒有準備那種會爆炸的陷阱……全部都是解密才能打開的類型……", "こいつがあの謎を作ったのか……見た目によらないな……": "是這傢伙製作了那些謎題嗎……真是人不可貌相啊……", "ソレ言ワレルノ二度目ナンダガ": "這話你已經說第二次了", "じゃあ一体どうして……": "那到底是爲什麼……", "な、なんて破壊力なの！？": "多麼強大的破壞力啊！？", "ドロシー": "桃樂絲", "監獄の外で迎撃したのは正解だったようね。 身動きの取りづらい狭い空間だと、一撃で全員仕留められていたわ": "在監獄外面迎擊看來是正確的。 如果是在難以行動的狹窄空間，一擊就能把所有人都幹掉", "ハデス": "哈帝斯", "でも、どうして……以前やり合った時より格段に強くなってる。 同じテュポーンとは……思えない……！": "但是，爲什麼……比以前交手的時候強很多。 不覺得……是同一個堤豐……！", "ヘラ": "赫拉", "…………": "…………", "テュポーン": "堤豐", "ここは踏ん張りどころよ。 このままだと監獄ごと、ゼウスたちが吹き飛ばされてしまいかねない": "這裏是關鍵。 如果這樣下去，宙斯他們可能會連同監獄一起被炸飛", "わかってるわ。オーディン、早く見つけ出してよね……！": "我知道。 奧丁，快點找到他們……！", "オーディンが人間さんと合流したとして、その後は？撤退するしかないよね？": "奧丁和人類君匯合之後呢？ 只能撤退了吧？", "アヌ": "阿努", "逃げるのは癪ね。ぶちのめして帰りたいわ": "我不想逃。 我想打敗它然後回去", "好戦的だなぁ……": "好戰啊……", "けど、人間さんとゼウスの消耗具合によっては撤退する。最優先はふたりの無事よ": "但是，如果人類君和宙斯消耗太多，就撤退。 最優先的是他們兩人的安全", "なのに冷静……！": "但是很冷靜……！", "逃さない。誰も。ここで終わらせる": "不讓你們逃走。 一個人都不放過。 在這裏結束一切", "まさか……テュポーン！！": "難道是……堤豐！！", "（なんだ……？以前とどこか様子が違うような…… 禍々しいというか、何か良くない気配を感じる……）": "（怎麼回事……？ 和以前的樣子有點不一樣…… 有一種不祥的，不好的感覺……）", "あれがゼウスっちが負けた相手？やばくない？ あんなの普通に負けるって。しょうがないよゼウスっち": "那就是宙斯親輸掉的對手？ 不是太糟糕了嗎？ 你竟然會輸給那種東西。 沒辦法啊，宙斯親", "しょうがなくないですよ！今度こそわたしは必ず勝ちます。 負けるわけにはいきません。仲間の命がかかってるなら！！": "不是沒辦法！ 我這次一定要贏。 我不能輸。 這可是關係到夥伴的性命！！", "お、完全に自信を取り戻したね。 じゃあゼウスっちは、みんなのところに行ってあげて～": "哦，完全恢復自信了呢。 那宙斯親，你去大家那裏吧～", "え……？エロースさん、いまのわざと煽って……？": "咦……？厄洛斯君，你剛剛是故意挑釁的嗎……？", "フン……アレガ、てゅぽーんナラ…… ガイア様ノ、同ジ配下ナラ……俺ハオマエタチヲ行カセルワケニハイカナイ……": "嗯……如果，你是宙斯的同伴……如果，你是蓋亞大人的同伴……我就不能放你們過去……", "だよねー。 だからゼウスっちと人間さんっちは先に行ってて。ここは、うちが抑える": "也是呢。 所以宙斯親和人間君先走吧。這裏就交給我來壓制", "エロースさんが！？でも戦うのは苦手だって……": "厄洛斯君！？但是你不是不擅長戰鬥嗎……", "そんなこと言ってる場合じゃないでしょ？": "現在不是說這種話的時候吧？", "また、爆音……！": "又是，爆炸聲……！", "う、ううっ……わ、わかりました！後はお願いします！！": "嗚，嗚嗚……我，我知道了！之後就拜託你了！！", "……任せる。絶対にまた、後で会おうな": "……交給你了。我們之後一定要再見面哦", "人間さんっち": "人間君", "ん？": "嗯？", "うちのこと、信じてくれるよね？": "你相信我吧？", "ああ、もちろんだ！": "當然了！", "一人ダケ残ルトハ……ナカナカ、覚悟ガ決マッテルジャナイカ……言ッテオクガ俺ハ、見カケニヨラズ暗号ヲ作ッタリスルガ、戦ウトナレバ、見タ目ドオリ強イゾ……": "留下一個人……看來，你已經做好了覺悟啊……我醜話說在前頭，別看我這樣，我可是會製作暗號的，一旦戰鬥起來，我可是比外表看上去要強得多哦……", "そんなこと言われたくらいで怖気づくなら残ってないよ。 うちだって、やるときはやるから……ね！": "如果因爲你說這種話就害怕的話，我早就逃走了。 我也是，該出手時就出手……的！", "消エタ！？": "消失了！？", "ヌアアアッ！？": "嗚啊啊啊！？", "コイツ……コノ速サデ動キナガラ、正確ニ矢ヲ……！？": "這傢伙……以這麼快的速度移動，還能準確地射箭……！？", "まだまだ！": "還沒完呢！", "グウウウウッ！！": "嗚嗚嗚嗚嗚！！", "うちね、みんな仲良くしたいから戦ったりするのは苦手だけど…… その苦手って、やりたくないって意味なの": "我呢，因爲想和大家友好相處，所以不擅長戰鬥…… 但不擅長，並不是說我不想戰鬥", "弱いって意味じゃないからね！": "並不是說我弱！", "どうしても戦わないといけないなら、手は抜かないよ": "如果無論如何都必須戰鬥的話，我是不會放水的", "コレホドトハ……！": "竟然這麼強……！", "……っ！また、揺れ！？": "……！又，搖晃了！？", "あれ？でも爆音が聞こえな……": "咦？但是沒聽到爆炸聲……", "兄サン！": "兄長！", "ブロンテス": "布隆德斯", "兄者！": "兄長！", "アルゲース": "阿爾格斯", "オオ、弟タチ！助カッタ……コノ女ヲ始末シテ、てゅぽーんノ援護ニ向カウゾ！": "哦哦，兄弟們！得救了……收拾掉這個女人，去支援特倫！", "うわ、やば……さすがにうち、３対１になるとは思ってなかったんだけど。 ねえねえ、誰かひとりくらい、お腹が痛いから見学しますってならない？": "嗚哇，糟糕……我沒想到會變成3對1。 喂喂，你們之中就沒有一個人說肚子痛，然後去旁觀的嗎？", "我ラハ常ニ全力！": "我們總是全力以赴！", "だよねー！？いや、いいことだと思うよ！？": "也是啊！？不，我覺得這是好事！？", "これマジ……ま、しょうがないかぁ。 うちがここで踏ん張れば、みんなが楽に戦えるんだし……！": "這真的……嘛，沒辦法。 只要我在這裏堅持住，大家就能輕鬆戰鬥了……！", "やってやろうじゃない！": "我就來大幹一場吧！", "ヌオオオオオ！！": "嗚哦哦哦哦哦！！", "行クゾオオォォ！": "要上了哦哦哦哦！", "ウオッ！？": "嗚哦！？", "さ、さすがに３対１は無理ありますよ……ですから、その……": "3對1，再怎麼說也太勉強了……所以，那個……", "？？？": "？？？", "わたしが助太刀します": "我來助你一臂之力", "オーディン": "奧丁", "オデっち！？": "奧丁親！？", "その呼び方すごく微妙なんですけど……": "這個稱呼方式很微妙啊……"}