{"……っ、わ、私は……いったい、何を……": "……我，我……到底，做了什么……", "ガイア": "盖亚", "やっぱりディマイトの影響を受けていたのね。 たぶん、最初の方からそうだったんでしょ": "果然受到了恶之力的影响。 大概，从一开始就是这样了吧", "ハデス": "哈帝斯", "ほんと？これも演技ってことはない？": "真的吗？这不会也是演技吧？", "ヘラ": "赫拉", "さすがに違うと思いますよ": "我觉得应该不是", "ゼウス": "宙斯", "ガイアっち、どう？ちゃんと話せる？何があったか教えてほしいんだけど": "盖酱，怎么样？能正常说话吗？希望你能告诉我们发生了什么", "エロース": "厄洛斯", "エロース様……？いえ、ゼウスまでお揃いで、いったい何があったのです？": "厄洛斯大人……？不，连宙斯都在，到底发生了什么？", "何も覚えていないの？": "什么都不记得了吗？", "ドロシー": "桃樂絲", "はい……。あ、いえ、うっすらと何か記憶があるような……？ 確かテュポーンとブロンテスがアディスに行って……": "是的……啊，不，好像隐约有些记忆……？ 记得堤豐和布隆戴斯去了阿迪斯……", "その後は、ぽつぽつと断片的な記憶があるだけで…… どんな状況だったのかは、はっきりとは……": "在那之后，只有零星的片段记忆…… 具体是什么情况，我也不太清楚……", "ディマイトというエネルギーがあるんだけど、 それに思考を左右されてしまう状況だったみたいね": "有一种能量叫恶之力， 你似乎被它控制了思考", "雨依": "雨依", "それってもう": "那我", "ええ。乗っ取られていたと言っていいでしょうね": "是的。可以说你被控制了", "ガイアに答えた後、雨依は深々と溜息をついた。": "回答盖亚后，雨依深深地叹了口气。", "あなたが正気じゃなかったおかげで、感情に任せて殴ったりせずに感情をコントロールできている……とも言えるけど、ますます、私の感情のやり場がなくなってしまったわ": "多亏你失去了理智，我才能控制住自己的情绪，没有任凭感情驱使而殴打你……虽然这么说，但我越来越不知道该如何处理自己的感情了", "なに？感情がどうとかって。雨依っちはそんなにガイアっちにおこなの？": "怎么了？感情什么的。雨依酱对盖亚酱那么生气吗？", "雨依っちって。魔女じゃないんだから": "雨依酱什么的。我又不是魔女", "……そういえば、タルタロスはどこにいるの？もしかして、関係ある？": "……说起来，塔尔塔洛斯在哪里？难道说，和这个有关系？", "確かに、あれほど仲の良さそうなふたりだったのだから、 この大事な場面に一緒にいないのは不自然とも言える。": "确实，那两个人关系那么好， 这个重要的场合没有在一起，可以说很不自然。", "タルタロスは……テュポーンに同化させられたわ。ガイアの手で": "塔尔塔洛斯……被盖亚的手，同化到堤丰里了", "えっ、私が……！？た、確かに、タルタロス様の持つ要素は テュポーンに融合させれば大幅に補完できる性質なのだけど……": "哎，我……！？确，确实，塔尔塔洛斯大人拥有的要素 是和堤丰融合的话，可以大幅补全的性质……", "ドウカ？ってどういうものかわかりませんけど、 それじゃあタルタロスさんはいなくなってしまったんですか……！？": "怎么样？虽然不知道是什么意思， 那么塔尔塔洛斯小姐已经不在了吗……！？", "……そうよ": "……是啊", "雨依が現れたときに、あれほど思い詰めていた理由のひとつが理解でき、 俺も納得した。やっと見つけた親友を失ったというのなら、 死を選ぶことのハードルも下がっていただろう。": "雨依出现的时候，我理解了她那么钻牛角尖的原因之一， 也接受了。如果失去了好不容易找到的挚友， 选择死亡的难度也会降低吧。", "融合したμは元に戻せます。私なら、すぐに": "融合的μ可以恢复。如果是我的话，马上", "え……？": "哎……？", "ガイアは、まだ虚ろな目で立ち尽くしているテュポーンに歩み寄ると、 手にした秤をその頭上に掲げると、目を閉じて何かつぶやく。": "盖亚走近了还带着空虚的眼神呆站着的堤丰， 把手里的天平举到他的头上，闭上眼睛小声说着什么。", "おぶっ": "呜噗", "テュポーン": "堤豐", "すぐにテュポーンがえづいたかと思うと、小さな種のようなものを吐きだした。 続いて、透明な液体を吐き出していく。": "堤豐立刻吐了出来，吐出了一颗小小的种子一样的东西。 接着，又吐出了透明的液体。", "種は、その周囲に飛び散った水分を次々に吸収していき、 あっという間に膨らんでいったかと思うと――": "种子，吸收了周围飞散的水分， 一眨眼就膨胀了起来――", "……？": "……？", "タルタロス": "塔尔塔洛斯", "タルタロス！": "塔尔塔洛斯！"}