{"それからまた数日が経って――": "之後又過了幾天——", "ボ、ボクが？": "吾、吾嗎？", "アプスー": "阿普蘇", "ええ。水路を作る事業、つまり水を操るわけですから。 もちろんティアマトの協力も欠かせません": "是的。因爲是建造水道的事業，也就是要操縱水。當然也少不了提亞瑪特的協助。", "エンリル": "恩利爾", "いいじゃない。あたしと一緒ならアプスーだって不安じゃないでしょ": "有什麼關係。和我一起的話，阿普蘇也不會不安吧。", "ティアマト": "提亞瑪特", "う、うん。わかった、がんばってみる": "嗯、嗯。我知道了，我會努力看看。", "達成したい目標だけはお伝えしますが、その方法についてはふたりに一任します": "我只會告訴你們目標，至於方法就交給你們兩人決定。", "まあ、お姉様が任せるだなんて……": "哎呀，姐姐竟然會把事情交給我們……", "エンキ": "恩基", "成長したもんだねぇ": "你真的長大了呢。", "アヌ": "阿努", "今日の野菜だ": "今天的蔬菜。", "マルドゥーク": "馬爾杜克", "あらっ、助かっちゃいます": "哎呀，真是幫了大忙。", "毎日こうして届けてくれるの、ありがたいわね": "每天都像這樣送蔬菜來，真是感謝呢。", "カプーズ": "卡布茲", "うん。最近、気づいたから": "嗯，因爲我最近發現了。", "わたくしの魅力に？": "發現我的魅力嗎？", "イナンナ": "伊南娜", "違う": "不是。", "くっ……イルみたいにいろいろ言われるのも悔しいけど、 マルドゥークのシンプルな否定も刺さるわね……": "唔……雖然像依露那樣被大家調侃很不甘心，不過馬爾杜克這種單純的否定也很傷人呢……", "ひとりでバビロンにいるより、 こうしてみんなの顔を見たほうが楽しいし、食事も美味しい": "比起一個人待在巴比倫，像這樣看着大家的臉比較開心，食物也很好喫。", "ちょっと可愛いと思ってしまいました。きゅんきゅん": "我覺得有點可愛呢，心動心動。", "イルカルラ": "伊盧爾拉", "あーね。やっぱ大勢のほうがバイブス上がるもんね": "是啊，果然人多比較熱鬧呢。", "パイプル": "派普爾", "そうだなー": "是啊。", "全然上がってなさそうなテンションの人に言われても": "完全不覺得熱鬧的人沒資格這麼說。", "……アヌ、ちゃんと雨依の行方とか探ってる？キがなんか文句言ってたよ": "……阿努，你有好好在找雨依的下落嗎？琪好像有抱怨哦。", "ヴェルメリオ": "威爾梅里奧", "えー？": "咦？", "……確かにキは世界と一体化したから、別の世界の存在をより感知しやすいらしいけど。 でもアヌも同格なんだからやれるはずだって": "……奇的確因爲和世界一體化，所以更容易感應到其他世界的存在。不過阿諾也是同等級，應該辦得到纔對。", "あー、やってるやってる": "啊～我有在做哦。", "絶対やってない人のリアクションですよね、それ": "你那反應，一看就知道你絕對沒在做。", "オーディン": "奧丁", "いざというときのために力を溜めてるんだよ": "我正在儲備力量，以備不時之需。", "……キだけに押し付けたこと後悔してるとか泣いてたのに 嘘だったのかって、ぷりぷりしてる": "……我本來以爲他後悔把事情都推給奇，還哭着說他錯了，結果只是在生氣。", "嘘じゃないってば。あと泣いてないから": "我纔沒有哭。還有，我沒有錯。", "ヴェルちゃんは、体調はどうなの？キが調べてくれてるっていうけど、 それが負担になったりしてない？": "威爾，你的身體狀況如何？奇說他正在幫你檢查，會不會造成你的負擔？", "……そういう感じじゃなさそう。 なんか、キも言ってた。わたしはこの世界にとって異物なんだって": "……感覺不會。奇也說過，我是這個世界的異物。", "わたしも力が制限されてしまってますからね": "我的力量也受到限制。", "……オーディンは、世界が違うけど同じμだから、 制限されるだけで済むんだって。でもわたしは……": "……奧丁和我雖然世界不同，但都是μ，所以只是受到限制。不過我……", "オトギノクニの住人だから、まったく種類が違うんだよな。けど、キからこの世界の力をもらって……うん、なんとなく負担がかかってそうなイメージはある": "因爲是童話之國的居民，所以種類完全不同。不過，從奇那裏得到這個世界的力……嗯，總覺得會帶來負擔。", "人間さん": "人類君", "でもそれだと、人間さんも条件は同じなのでは？ その、オトギノクニで使われるエルマイトを持ってるんでしょう？": "不過這樣一來，人類小弟的條件不也一樣嗎？他不是也擁有童話之國所使用的聖力嗎？", "あー。それはね……": "啊——關於這點嘛……", "何か知ってるの？": "你知道些什麼嗎？", "んー。人間さんはちょっと別なんだよ。うん": "嗯——人類小弟有點不一樣哦。嗯。", "絶対、途中で説明がめんどくさくなったんでしょ……": "你絕對是覺得說明很麻煩，所以才故意不說的吧……", "それ大事なところだから！まあ今日じゃなくてもいいけど、いつか説明してほしいな": "那可是很重要的部分耶！雖然不一定要今天，不過希望你改天能跟我說明一下。", "いつかねー": "改天再說吧——", "アヌ様、先送りは良くないですよ": "阿諾大人，拖拖拉拉的不好哦。", "……あっ": "……啊！", "どうかしたのか？": "怎麼了？", "うっかり尿漏れでもしたんじゃない？": "你該不會是尿褲子了吧？", "……中年じゃないもん": "……我纔不是中年人呢。", "ごめん、ヴェル。俺がうっかり中年ってワードを出したばかりに": "抱歉，威爾。都怪我剛纔不小心提到中年這個字眼。", "……そんなことはいいの。大変、キが雨依の気配を見つけたって": "……那種事不重要啦。不好了，殺子說它找到雨依的氣息了。", "なんですって！": "你說什麼！", "そこには行けるの？": "能到那裏去嗎？", "……行ける。キの力で飛ばせるんだって。ただし": "……可以。它說可以用它的力量飛過去。不過……", "きたきた。こういうときって条件が絶対あるのよね": "來了來了。這種時候一定會有條件的。", "一定の知能がない者は飛ばせられないのでは？": "它應該無法傳送沒有一定智能的生物吧？", "おっぱいがない者は飛ばせられないのでは？": "它應該無法傳送沒有胸部的生物吧？", "静かにして。ぐりぐり": "安靜點，我戳。", "痛い！ にこーって言いながらにこにこしないくせに、なんで、ぐりぐりは実演すんのよっ！": "好痛！你明明只會笑咪咪地說什麼笑一笑，爲什麼實際操作時卻這麼用力啊！", "……まず、一方通行になること。行ったら戻ってこれないと思えって": "……首先，單向通行。去了就別想回來。", "あら……それはなかなか覚悟がいるわね": "哎呀……這需要很大的覺悟呢。", "……そして、人数は３人まで": "……然後，人數限制三人。", "やっぱり人数制限はあったか。ちょっと予感はしてたんだよな": "果然有人數限制啊。我早就有預感了。", "……決まったら、すぐ行けるけどって": "……決定之後，馬上就能出發。", "当然、あたしが行くわ！人間さんにはあたしが必要でしょ": "當然我要去！人類君需要我吧。", "……っ！う、うん、そうだね……お兄さんのこと、おねがい……": "……！唔、嗯，是啊……小哥就拜託你了……", "って言いたいとこだけど、アプスーを置いてはいけないわ。 一緒にやるべき仕事も決まったばかりなんだし": "雖然很想這麼說，但不能丟下阿普蘇。畢竟一起要做的工作也纔剛決定。", "ティアマト……！": "提亞瑪特……！", "それは私も同じですね。役目があり、信民たちもいます": "我也一樣。我有任務，信民們也在。", "うん。信民のことは考えないと": "嗯。得考慮信民纔行。", "そもそも私は冥界からあまり離れられませんし": "再說我不能離開冥界太遠。", "いざとなれば私が天命の粘土板でなんとでも書き換えますが、 他に適任者がいるなら、その人に頼んだほうがいいでしょうね": "緊急時我會用天命粘土板改寫，但如果有其他適任者，拜託那個人比較好吧。", "適任者……": "適任者……"}