{"結局、ハデスが夕食担当になっちゃったな。 お世話になりっぱなしだし、明日は俺が作るか……": "到头来，哈帝斯还是负责晚餐啊。一直麻烦你，明天换我来做吧……", "人間さん": "人类", "コンコン": "叩叩", "はいはい。開いてるよ": "来了来了。门没锁。", "（あっぶな……危うく日課を始めるところだった……普通に鍵を閉め忘れてたぞ）": "（好险……差点就要开始每天的例行公事了……我忘记锁门了。）", "失礼します": "打扰了。", "ピュルテ": "看板", "ピュルテ……": "看板……", "そ、その、こっちに来てからまだゆっくりお話しできてなかったので、と思って……": "那、那个，因为自从来到这里以后，还没有好好地聊过天，所以……", "ピュルテは恥じらう素振りを見せながら、ベッドに座る俺の隣に腰かけた。 彼女の長い髪からふわりと花のような匂いが舞った。": "看板露出害羞的模样，坐在我坐在床上的旁边。她的长发飘来一股花香。", "なんか、いい匂いがする": "闻起来好香。", "！！": "！！", "気が付いてくれましたか！さすが人間さんです！そう、こっちの世界に来てから 知り合ったエロースさんと、買い物したときに見つけたヘアオイルで": "你注意到了吗！不愧是人类少年！没错，这是我来到这个世界以后，认识的厄洛斯先生送我的，还有我在买东西的时候找到的护发油。", "あ、すみません……テンションが上がって早口になっちゃいました": "啊，对不起……我太兴奋了，所以说话速度很快。", "気にしなくて大丈夫だよ": "不用在意没关系。", "あ、あのっ": "那、那个！", "どことなく様子がおかしい気がしていたが、 どうやら彼女は勇気を出して夜のお誘いに来たようだ。": "我总觉得她的样子有点奇怪，看来她鼓起勇气来诱惑我了。", "気付いた時点でこちらが主導権を握ってもいいのだが、 まだ何か話そうとしてくれているので様子を見ることにする。": "虽然在她注意到的时候，我就可以掌握主导权，但她似乎还有话想说，所以我决定先观察一下。", "エロースさんに言われたんです。無理に役に立とうとしなくていいんじゃないかって。 実はこの世界に来た当初は戦う力がなかったので……": "厄洛斯先生对我说，不需要勉强自己帮上忙。其实我刚来到这个世界时，没有战斗能力……", "好きな人のそばにいたいのは普通のことだから、理由なんか作らなくたっていいんだって": "想待在喜欢的人身边是很正常的事，不需要特地找理由。", "その話は簡単には聞いていた。魔物相手にまったく歯が立たなかったが、エロースと出会ってしばらく過ごすうちにいままで以上の力がわいてきたのだという。": "我曾经简单听过这件事。虽然她完全无法对抗魔物，但遇见厄洛斯后，过了一阵子，她就涌出比之前更强大的力量。", "（やっぱり異世界だから、なのかな……）": "（果然是因为这里是异世界吗……）", "俺自身、μたちの世界に来て以来、思うようにエルマイトを扱えていない。 何か法則があるのだろうか。": "我来到μ他们的世界后，也无法随心所欲地使用圣力。是不是有什么法则呢？", "どうやったらお役に立てるか、そればかり考えていましたが、 気持ちを切り替えることにしました": "我之前一直想着要怎么做才能帮上忙，但决定转换心情。", "ピュルテは俺に向き直ると、そっと手をとる。": "看板转向我，轻轻牵起我的手。", "だから、エロースさんに教えてもらってヘアオイル買ってみたり、 それに……エステにも行ったんですよ": "所以，我请厄洛斯先生教我，买了护发油，还……去做了美容。", "らしいね": "很像你的作风呢。", "何もできなくても、 魅力を磨けばそばにいさせてくれるかな、喜んでくれるかな、って……": "就算我什么都做不到，只要磨练魅力，他就会让我待在他身边，也会开心吧……", "きれいになった肌、触れてみてほしいです": "希望你能摸摸我变漂亮的肌肤。", "いつになく大胆だな……。でも、気持ちが伝わってきて嬉しい": "你今天特别大胆呢……不过，我很高兴你对我有感觉。", "久しぶりに会えたから、でしょうか。 自分でも、その……普段よりずっとドキドキしてるんです": "因为好久没见到你了吗？我自己也……比平常还要紧张。", "それに、ずっと……人間さんに触れたくて……": "而且，我一直……很想触碰人类君……", "彼女の潤んだ瞳にこちらも鼓動が早くなっていく。そのまま背中に手を回して――": "她湿润的眼眸让我的心跳也加速起来，我直接伸手环住她的背——", "ゲームしませんかー！": "要不要来打电动啊——！", "ゼウス": "宙斯", "――っ！？": "——！？", "唐突に扉が開け放たれた。俺とピュルテは互いに飛びすさる。": "门突然被打开，我和看板同时往后跳开。", "あー……": "啊……", "ヘラ": "赫拉", "後ろに控えていたヘラとハデスは、すぐに俺たちの状況を察したようだったが……。": "在后方待命的赫拉和哈帝斯似乎立刻察觉到我们的状况……", "ゲームしましょう！オーディンさんとアヌさんにも、これから声をかけますので！": "来打电动吧！我等一下也会去叫奥丁先生和阿努小姐！", "ゼウス、わかるでしょう？ここは遠慮したほうが": "宙斯，你应该知道吧？现在还是别打扰他们——", "ハデス": "哈帝斯", "えっ、なんでですか？": "咦？为什么？", "ベッドに男女がふたりよ？ゲームどころじゃないわよ": "床上可是有男女两人哦？现在不是打电动的时候吧。", "え？寝てるとこだったら遠慮しますけど、ちゃんと起きてるみたいですし？": "咦？如果他们正在睡觉的话，我就会回避，不过他们好像醒着耶？", "ベッドは睡眠以外にも使うでしょ！って、なに言わせるのよ！察しの悪い子ね！": "床除了睡觉之外，还有其他用途吧！呃，你害我讲了什么啊！真是个迟钝的孩子！", "おたのしみタイムなんだよ。ふたりにしておこう？": "现在是享受时光的时刻，就让他们两人独处吧？", "っあー！わかりました！えっちなことですね！": "啊——！我知道了！是色色的事吧！", "…………": "…………", "人間さんとピュルテさんってえっちなことをする仲だったんですね。 知らなかったです": "原来人类君和看板小姐是会做色色事情的关系啊，我都不知道呢。", "いや、まあその……": "不，那个……", "じゃあ終わったら合流してください！みんなで待ってますから！": "那等你们结束之后就来会合吧！大家都在等你们哦！", "い、いえっ、大丈夫です！人間さん、ゲームしにいきましょうか！": "不、不用了，没关系！人类君，我们去玩游戏吧！", "そ、そうだな！ゲームしよう！うん！": "说、说得也是！我们去玩游戏吧！嗯！", "えっ、いいんですか？": "咦？可以吗？", "これ素でやってるからゼウスって本当に怖いよね": "她可是认真地在演戏，宙斯真的很可怕呢。", "私、もし恋人ができても絶対にこの家には連れて来ないわ": "我啊，就算交了男朋友也绝对不会带回家。", "た、楽しみですねー！どんなゲームかなー！": "好、好期待哦！会是什么样的游戏呢！", "では、続いての議案です。お手元の報告書はご覧いただいていますでしょうか": "那么，接下来是议案。各位有看过手边的报告书了吗？", "トリル": "托莉露", "……特異点の観測について、だと？": "……观测特异点？这是什么意思？", "ジャコヴァ": "雅各巴", "例の、μ世界への転移魔法……この研究を進めていくうちに、思わぬ副産物があったのよ": "就是那个，转移到μ世界的魔法……在研究这个魔法的过程中，出现了意想不到的副产物。", "シェイクスピア": "莎士比", "特異点って、いったいどんなものなの？": "特异点到底是什么东西？", "フアナ": "弗亚纳", "本来、あの魔法にはエルマイトとは似て非なる力が使われているわ。 それを解析する過程で、新たな力を計測する魔道具を開発したのだけど": "那个魔法原本是使用了与圣之力相似却不同的力量。在解析的过程中，我们开发了能测量新力量的魔道具。", "魔法陣がある場所以外に、新たな力が観測されたわ。このオトギノクニで――": "除了有魔法阵的场所之外，还观测到新的力量。在这个童话之国——"}