{"洞窟から外に出ると、ぬるい風が頬を撫でた。": "我走出洞窟，温热的风抚过我的脸颊。", "結局、ここがどこなのかわからないままなのよね。 オーディンたちの世界よりはあったかくて、エンリルたちの世界よりは涼しい……": "结果我还是不知道这里是哪里。这里比奥丁他们的世界温暖，比恩利尔他们的世界凉爽……", "雨依": "雨依", "いままでで一番過ごしやすいかもしれないわ。私、ここにずっと住みたいな": "或许是我至今待过的地方中最舒适的环境。我想一直住在这里。", "そんなことをつぶやきながら、私は森の隅に手のひらほどの大きさの黒い結晶体を置く。": "我喃喃自语，将手掌大小的黑色结晶体放在森林的角落。", "これのせいで、世界が滅んだりしなければ、だけど": "前提是这个世界不会因为这个东西而毁灭。", "結局、これが何なのかはわかっていない。": "到头来，我依然不知道这是什么。", "ひとつ推測できるのは、 これがおそらくディマイトに近い性質を持っているだろうってことくらい。": "我唯一能推测的是，这个东西恐怕拥有接近恶之力的性质。", "例の声の主が、監視者＜サーベイ＞と呼ばれるやつを通じて渡してきたアイテムだ。": "那是那个声音的主人透过名为监视者＜索贝＞的生物交给我的道具。", "大きな麻袋いっぱいに詰まってるのを見たときは憂鬱になった。": "我看到大麻袋里装满东西时，心情变得很忧郁。", "でも意外と、軽いんだよね。こんなに大量にあるのに、 人間界で私が背負ってたリュックの方が重いくらい": "不过，重量意外地轻。明明有这么多东西，我在人界背着的背包还比较重。", "ていうか、あのサーベイとかいうの、なんなんだろ。 喋んないし、魔物なのかな。それともロボット？": "话说回来，那个叫作索贝的生物是什么？它不会说话，是魔物吗？还是机器人？", "広い森をひとりで歩いていると、必然的に独り言が増える。": "我独自走在广阔的森林里，必然会增加自言自语的次数。", "私の質問にも当然、答えてくれる人はいない。": "当然没有人回答我的问题。", "そのはずだったのだけど――": "本来应该是这样的——", "こんなところで女のひとり歩きとは不用心だなぁ？": "一个女人在这种地方独自行走，也太不小心了吧？", "盗賊１": "盗贼1", "俺たちが保護してやるぜ。有料だけどなぁ？": "我们来保护你吧，不过要付钱哦。", "盗賊２": "盗贼2", "（……盗賊の類ね）": "（……是盗贼之类的吧。）", "こんなのは何度も遭遇してきた。": "我遇过好几次这种人了。", "μのいる世界だけじゃない、オトギノクニでも、人間界でも。": "不只是μ存在的世界，童话之国和人界也一样。", "たくさんの世界を見てきたけど、人の本質なんて同じだ。": "我看过许多世界，但人的本质都是一样的。", "ううん、間に合ってるわ": "不用了，我赶得上。", "おいおい、親切は素直に受けとけよ": "喂喂，我们这么亲切，你就乖乖接受吧。", "しかし、こいつ……よく見るとなかなか……": "不过，这家伙……仔细一看还挺……", "ふん、そうだな。 カネがないっていうんなら、警備料金は他の方法でも受け付けてやるぜ？": "哼，是啊。如果你没钱，我们也可以接受其他方式支付警备费哦？", "場合によっちゃ、家族になるかもしれないもんなぁ？くっくっく……": "视情况而定，说不定还能成为一家人呢？呵呵呵……", "ほんとキモい。無理": "真的很恶心，我不要。", "あ？なんだって？": "啊？你说什么？", "気持ち悪いって言ったの。道を空けて": "我说你们很恶心。给我让开。", "無言で排除することは簡単だった。": "我轻易地不发一语地排除了他们。", "けど、生理的嫌悪があまりにひどくて、何か言ってやらないと気が済まなかった。": "不过，我生理上的厌恶感太强烈了，不骂他们几句，我无法消气。", "このアマ、優しくしてりゃつけあがりやがって": "你这臭女人，我们对你这么温柔，你竟然得寸进尺。", "それはあんたたちでしょ": "你们才得寸进尺吧。", "男たちがつかみかかろうとするのを見て、素早く自分の指を口元に運ぶ。": "我看到男人们想抓住我，便迅速地将手指放在嘴边。", "もう、この指を噛むのも慣れたもので――": "我已经习惯咬手指了——", "ぐあああぁぁっ！": "呃啊啊啊啊啊！", "大丈夫か！？おい、何しやがる！": "你没事吧！？喂，你干嘛啊！", "え、なに……？": "咦，什么……？", "私はまだ指を噛んでいない。": "我还没咬手指。", "そして男は正面ではなく、横からの衝撃で吹っ飛ばされたようだ。": "而且男人似乎不是被正面攻击，而是被来自侧面的冲击打飞的。", "……": "……", "？？？": "？？？", "おい、てめえ！この女の仲間か！？": "喂，你这家伙！是这个女人的同伙吗！？", "よ、よせ……": "别、别这样……", "え？": "咦？", "そいつはμ……あのタルタロスだ。関わったら永遠に牢獄に繋がれるぞ": "那家伙是μ……那个塔尔塔洛斯。跟她扯上关系的话，会被永远关进牢狱哦。", "なっ！？こ、こいつが！？": "什么！？这、这家伙就是！？", "ああ、何かの式典で見かけた記憶がある。間違いない": "对，我记得曾在某个典礼上见过她。不会错的。", "……その通り。私は、タルタロス": "……没错，我就是塔尔塔洛斯。", "タルタロス": "塔尔塔洛斯", "ひっ、ずらかるぞ！": "咿，我们快溜！", "あ、おい、待てって！": "啊，喂，等一下！", "男たちは慌ててその場から立ち去る。": "男人们慌慌张张地离开了现场。", "残された私は、タルタロスと呼ばれた彼女をじっと見上げた。": "被留下的我，抬头直直地盯着被称为塔尔塔洛斯的她。", "あの、ありがとう。助かったわ": "那个，谢谢你。你帮了大忙。", "……何をしてる？": "……你在做什么？", "ああ、えーと……": "啊，呃……", "助けてくれた恩はある。": "她救了我，我得感谢她。", "でも、それと信用できるかはまた別問題。": "但是，这和能不能信任她又是两回事。", "大抵の場合、こちらが困っている素振りを見せれば、 それにつけこもうとする連中ばかり。": "大多数情况下，只要我表现出困扰的样子，就会有一群人想趁机捞好处。", "これもまた、どの世界でも共通していることだ。": "这也是无论哪个世界都共通的道理。", "ちょっと、山菜取りをして……": "我刚刚去采山菜……", "我ながら陳腐な言い訳だった。": "我这借口也太老套了。", "昔話じゃないんだから。": "又不是在讲古。", "タルタロスはじっと私の全身を観察する。": "塔尔塔洛斯目不转睛地观察我全身上下。", "そして、手にしていた何かをぬっと突き出した。": "然后，她突然递出手上的东西。", "え？あの、えっと、これは……": "咦？那个，呃，这是……", "りんご": "苹果。", "あ、うん……": "啊，嗯……", "反射的に、私はりんごを受け取ってしまう。": "我反射性地收下苹果。", "タルタロスは表情を変えずに、そのまま背を向けた。": "塔尔塔洛斯面不改色，直接转过身去。", "小さくなるタルタロスの背中を見送りながら、私は拍子抜けする。": "我目送塔尔塔洛斯的背影逐渐远去，感到一阵错愕。", "μなら、私が秘めている何らかの力を感じ取っても不思議じゃない。": "如果是μ，就算她察觉我身上有某种力量也不奇怪。", "てっきり彼女の拠点に連れて行かれるかと思っていた。": "我还以为她会把我带到她的据点。", "そして何らかの目的を遂げるための手伝いをさせられる。": "然后，她会逼我帮她完成某种目的。", "そんな展開まで予想していたので、拍子抜けしてしまった。": "我连这种发展都预料到了，所以现在感到一阵错愕。", "変な人……": "真是个怪人……"}