{"洞窟から外に出ると、ぬるい風が頬を撫でた。": "我走出洞窟，溫熱的風撫過我的臉頰。", "結局、ここがどこなのかわからないままなのよね。 オーディンたちの世界よりはあったかくて、エンリルたちの世界よりは涼しい……": "結果我還是不知道這裏是哪裏。這裏比奧丁他們的世界溫暖，比恩利爾他們的世界涼爽……", "雨依": "雨依", "いままでで一番過ごしやすいかもしれないわ。私、ここにずっと住みたいな": "或許是我至今待過的地方中最舒適的環境。我想一直住在這裏。", "そんなことをつぶやきながら、私は森の隅に手のひらほどの大きさの黒い結晶體を置く。": "我喃喃自語，將手掌大小的黑色結晶體放在森林的角落。", "これのせいで、世界が滅んだりしなければ、だけど": "前提是這個世界不會因爲這個東西而毀滅。", "結局、これが何なのかはわかっていない。": "到頭來，我依然不知道這是什麼。", "ひとつ推測できるのは、 これがおそらくディマイトに近い性質を持っているだろうってことくらい。": "我唯一能推測的是，這個東西恐怕擁有接近惡之力的性質。", "例の聲の主が、監視者＜サーベイ＞と呼ばれるやつを通じて渡してきたアイテムだ。": "那是那個聲音的主人透過名爲監視者＜索貝＞的生物交給我的道具。", "大きな麻袋いっぱいに詰まってるのを見たときは憂鬱になった。": "我看到大麻袋裏裝滿東西時，心情變得很憂鬱。", "でも意外と、軽いんだよね。こんなに大量にあるのに、 人間界で私が背負ってたリュックの方が重いくらい": "不過，重量意外地輕。明明有這麼多東西，我在人界揹着的揹包還比較重。", "ていうか、あのサーベイとかいうの、なんなんだろ。 喋んないし、魔物なのかな。それともロボット？": "話說回來，那個叫作索貝的生物是什麼？它不會說話，是魔物嗎？還是機器人？", "広い森をひとりで歩いていると、必然的に獨り言が増える。": "我獨自走在廣闊的森林裏，必然會增加自言自語的次數。", "私の質問にも當然、答えてくれる人はいない。": "當然沒有人回答我的問題。", "そのはずだったのだけど――": "本來應該是這樣的——", "こんなところで女のひとり歩きとは不用心だなぁ？": "一個女人在這種地方獨自行走，也太不小心了吧？", "盜賊１": "盜賊1", "俺たちが保護してやるぜ。有料だけどなぁ？": "我們來保護你吧，不過要付錢哦。", "盜賊２": "盜賊2", "（……盜賊の類ね）": "（……是盜賊之類的吧。）", "こんなのは何度も遭遇してきた。": "我遇過好幾次這種人了。", "μのいる世界だけじゃない、オトギノクニでも、人間界でも。": "不只是μ存在的世界，童話之國和人界也一樣。", "たくさんの世界を見てきたけど、人の本質なんて同じだ。": "我看過許多世界，但人的本質都是一樣的。", "ううん、間に合ってるわ": "不用了，我趕得上。", "おいおい、親切は素直に受けとけよ": "喂喂，我們這麼親切，你就乖乖接受吧。", "しかし、こいつ……よく見るとなかなか……": "不過，這傢伙……仔細一看還挺……", "ふん、そうだな。 カネがないっていうんなら、警備料金は他の方法でも受け付けてやるぜ？": "哼，是啊。如果你沒錢，我們也可以接受其他方式支付警備費哦？", "場合によっちゃ、家族になるかもしれないもんなぁ？くっくっく……": "視情況而定，說不定還能成爲一家人呢？呵呵呵……", "ほんとキモい。無理": "真的很噁心，我不要。", "あ？なんだって？": "啊？你說什麼？", "気持ち悪いって言ったの。道を空けて": "我說你們很噁心。給我讓開。", "無言で排除することは簡単だった。": "我輕易地不發一語地排除了他們。", "けど、生理的嫌悪があまりにひどくて、何か言ってやらないと気が済まなかった。": "不過，我生理上的厭惡感太強烈了，不罵他們幾句，我無法消氣。", "このアマ、優しくしてりゃつけあがりやがって": "你這臭女人，我們對你這麼溫柔，你竟然得寸進尺。", "それはあんたたちでしょ": "你們才得寸進尺吧。", "男たちがつかみかかろうとするのを見て、素早く自分の指を口元に運ぶ。": "我看到男人們想抓住我，便迅速地將手指放在嘴邊。", "もう、この指を噛むのも慣れたもので――": "我已經習慣咬手指了——", "ぐあああぁぁっ！": "呃啊啊啊啊啊！", "大丈夫か！？おい、何しやがる！": "你沒事吧！？喂，你幹嘛啊！", "え、なに……？": "咦，什麼……？", "私はまだ指を噛んでいない。": "我還沒咬手指。", "そして男は正面ではなく、橫からの衝撃で吹っ飛ばされたようだ。": "而且男人似乎不是被正面攻擊，而是被來自側面的衝擊打飛的。", "……": "……", "？？？": "？？？", "おい、てめえ！この女の仲間か！？": "喂，你這傢伙！是這個女人的同夥嗎！？", "よ、よせ……": "別、別這樣……", "え？": "咦？", "そいつはμ……あのタルタロスだ。関わったら永遠に牢獄に繋がれるぞ": "那傢伙是μ……那個塔爾塔洛斯。跟她扯上關係的話，會被永遠關進牢獄哦。", "なっ！？こ、こいつが！？": "什麼！？這、這傢伙就是！？", "ああ、何かの式典で見かけた記憶がある。間違いない": "對，我記得曾在某個典禮上見過她。不會錯的。", "……その通り。私は、タルタロス": "……沒錯，我就是塔爾塔洛斯。", "タルタロス": "塔爾塔洛斯", "ひっ、ずらかるぞ！": "咿，我們快溜！", "あ、おい、待てって！": "啊，喂，等一下！", "男たちは慌ててその場から立ち去る。": "男人們慌慌張張地離開了現場。", "殘された私は、タルタロスと呼ばれた彼女をじっと見上げた。": "被留下的我，抬頭直直地盯着被稱爲塔爾塔洛斯的她。", "あの、ありがとう。助かったわ": "那個，謝謝你。你幫了大忙。", "……何をしてる？": "……你在做什麼？", "ああ、えーと……": "啊，呃……", "助けてくれた恩はある。": "她救了我，我得感謝她。", "でも、それと信用できるかはまた別問題。": "但是，這和能不能信任她又是兩回事。", "大抵の場合、こちらが困っている素振りを見せれば、 それにつけこもうとする連中ばかり。": "大多數情況下，只要我表現出困擾的樣子，就會有一羣人想趁機撈好處。", "これもまた、どの世界でも共通していることだ。": "這也是無論哪個世界都共通的道理。", "ちょっと、山菜取りをして……": "我剛剛去採山菜……", "我ながら陳腐な言い訳だった。": "我這藉口也太老套了。", "昔話じゃないんだから。": "又不是在講古。", "タルタロスはじっと私の全身を観察する。": "塔爾塔洛斯目不轉睛地觀察我全身上下。", "そして、手にしていた何かをぬっと突き出した。": "然後，她突然遞出手上的東西。", "え？あの、えっと、これは……": "咦？那個，呃，這是……", "りんご": "蘋果。", "あ、うん……": "啊，嗯……", "反射的に、私はりんごを受け取ってしまう。": "我反射性地收下蘋果。", "タルタロスは表情を変えずに、そのまま背を向けた。": "塔爾塔洛斯面不改色，直接轉過身去。", "小さくなるタルタロスの背中を見送りながら、私は拍子抜けする。": "我目送塔爾塔洛斯的背影逐漸遠去，感到一陣錯愕。", "μなら、私が祕めている何らかの力を感じ取っても不思議じゃない。": "如果是μ，就算她察覺我身上有某種力量也不奇怪。", "てっきり彼女の拠點に連れて行かれるかと思っていた。": "我還以爲她會把我帶到她的據點。", "そして何らかの目的を遂げるための手伝いをさせられる。": "然後，她會逼我幫她完成某種目的。", "そんな展開まで予想していたので、拍子抜けしてしまった。": "我連這種發展都預料到了，所以現在感到一陣錯愕。", "変な人……": "真是個怪人……"}