{"暑い……": "好熱……", "フアナ": "弗亞納", "気温はそう高くないが、陽射しが強いからな……": "氣溫雖然不高，但陽光很強烈啊……", "リル": "莉露", "……雨が降ってくるよりはいいよ": "……比下雨要好", "ヴェルメリオ": "威爾梅里奧", "日焼けしちゃったらヴェルのせっかくの柔肌が": "要是曬黑了，威爾難得的柔嫩肌膚就", "小生の肌はどうでもいいと言いたげだな": "小生的肌膚怎樣都無所謂，你是想這麼說吧", "うわあっ！？何気ない一言が友達との間に溝を！？ 経験値のないあたしには難易度が高すぎる！": "嗚哇！？無心的一句話在朋友之間產生了隔閡！？ 對沒有經驗的我來說難度太高了！", "……ねえ、フアナ": "……我說，弗亞納", "わかってる、ちゃんとうまくやるからっ": "我知道，我會好好處理的", "……じゃなくて。あそこ、誰かいる": "……不是。那裏，有人", "ええ？こんなところにいったい誰が……": "哎哎？這種地方到底是誰……", "待て、こっちに来るぞ": "等下，往這邊來了", "え？あ、あれって……": "哎？那，那個是……", "みんな、こんなところで何やってんの": "大家，在這種地方幹什麼呢", "レオナ": "雷歐娜", "レオナ殿……！？": "雷歐娜閣下……！？", "それはあたしたちのセリフだよ。こんな何もない場所にわざわざレオナが来てるなんて": "這是我們的臺詞啊。雷歐娜居然會特意跑到這種什麼都沒有的地方來", "……とりあえず暑いし、そこで休みながら話さない？": "……總之好熱啊，要不要一邊休息一邊聊？", "……それじゃ、フアナたちはペローの足取りを追って、ここまで来たのね": "……那麼，弗亞納你們是追着佩羅的足跡，纔來到這裏的吧", "そう！コミッティの特命を背負ってね！": "是的！揹負着評議會的特別命令！", "レオナ殿は……何やら、事情がありそうな気配だが、聞いても構わないのか？": "雷歐娜閣下……感覺你好像有什麼隱情，可以問一下嗎？", "さすがリル、カンがいいなぁ": "果然莉露的直覺很敏銳啊", "えっ、まさか秘密ってこと？友達でしょ？": "哎，難道是祕密嗎？我們是朋友吧？", "そうなの？": "是嗎？", "えっ": "哎", "そうだとしても……いや、そう思ってくれるならなおさら、 きっと聞いたら止めようとするんじゃないかな": "即使是這樣……不，如果你們這麼想的話，那我問了之後你們肯定會阻止我吧", "でもこれは、わたしはやり抜かなきゃいけないことなの。大事な友達のために、ね": "但是，這是必須由我完成的事情。爲了重要的朋友，對吧", "友達のため……！": "爲了朋友……！", "うんうんうん！じゃあ仕方ないよ！": "嗯嗯嗯！那就沒辦法了！", "中身も聞かないうちからフアナ殿は何を": "還沒問內容呢，弗亞納閣下你在說什麼", "だってー！": "因爲ー！", "……それは人間さんのためになること？": "……這是爲了人類君而做的事情嗎？", "……それは、わからない": "……這個，我不知道", "…………": "…………", "しかし、せっかく同じ場所を調べていたんだ。 可能な範囲で情報交換をしたほうが有益だと思うがどうだろう": "但是，難得我們調查了同一個地方。 在可能的範圍內交換情報應該會更有益處，你們覺得呢", "そうだね。合理的かも": "是啊。或許很合理", "とは言っても、わたしの方から言えることは、 この場所に特殊な魔力が宿っている可能性を感じたから、かな": "話雖如此，我能說的，就是我感覺到這個地方可能寄宿着特殊的魔力吧", "……特殊な魔力？": "……特殊的魔力？", "ここはラームス世界から来た子たちが現れた場所なのよ。 だから何かの痕跡があるんじゃないかと思ったの": "這裏是來自拉姆斯世界的那些孩子們出現的地方。 所以我想這裏可能會有什麼痕跡", "レオナもそれが理由でここに！？": "雷歐娜也是因爲這個理由纔來這裏的嗎！？", "フアナ殿……": "弗亞納閣下……", "えっ、なんかまずかった？": "哎，我說錯什麼了嗎？", "まあ、相手はレオナ殿だからな。大方、もう予想はついているだろうし 是が非でも隠さないといけないほどのことでもないが": "嗯，因爲對方是雷歐娜閣下。她大概已經猜到了吧 這也不是什麼必須隱瞞的事情", "あっ！？あたしたちの目的が筒抜けになっちゃった！？": "啊！？我們的目的暴露了！？", "そういう嘘とか下手くそなところがフアナのいいところだよ": "弗亞納不擅長撒謊這一點是你的優點哦", "えへへ……": "嘿嘿嘿……", "フアナ殿の言うとおり、こちらはラームス世界の場所だと知ってここに調査に来た。 他に、もう一か所も調べる予定だ": "正如弗亞納閣下所說，我們是知道這裏是拉姆斯世界的地方纔來調查的。 我們還計劃調查另一個地方", "え、あれっ？さっきあたしに突っ込んだのに、自分でバラしてるじゃん！": "哎，咦？你剛纔還吐槽我，結果你自己也暴露了啊！", "情報を引き出すために、まず自分から襟を開いた、ってわけね": "爲了套出情報，首先自己先坦白了，是這樣吧", "残念だけど、痕跡と呼べるほどのものはなかったわ。 実はもう魔法陣の痕跡は発見してるんだよね": "很遺憾，沒有發現可以稱之爲痕跡的東西。 其實我已經發現了魔法陣的痕跡了", "……魔法陣！？こんなところにも……": "……魔法陣！？在這種地方也有……", "なるほど、やはり魔法陣があったか……。 それは誰にでも描ける簡素なものなのか？それとも……": "原來如此，果然有魔法陣啊……。 是誰都能畫的簡單魔法陣嗎？還是說……", "専門家じゃないから確かなことは言えないけど、かなり複雑なものだったね。 後で案内してあげるよ": "因爲我不是專家所以不能斷言，但相當複雜。 等會兒我帶你們去看", "……友達って雨依のことだよね。もしかしてレオナ、向こうの世界に行こうとしてる？": "……朋友是指雨依吧。難道說雷歐娜，你打算去那邊的世界？", "ええっ！？": "哎哎！？", "あれ、バレバレだったのかな？わたしもフアナのこと、あまり言えないかも": "咦，這麼明顯嗎？我可能也沒資格說弗亞納了", "レオナ、まさか……だって向こうの世界に行くって、その技術はいま……": "雷歐娜，難道說……因爲去那邊的世界，那個技術現在……", "そう、コミッティの機密事項だよね。さすがにその出どころまでは言えないわ、ごめんね": "是的，是評議會的機密事項吧。我不能說出出處，抱歉", "でも、みんなにはお見通しみたいだから全部話しちゃうか。 わたしはあの子たちが迷い込んだもうひとつの世界に行くつもりだよ。 友達を助け出すためにね": "但是，大家好像都看出來了，所以我就全都說出來吧。 我打算去那些孩子們迷路的另一個世界。 爲了救出我的朋友", "……わたしは、向こうに行ってきたの。 だからこそ、伝えたいこと、伝えられることがある": "……我，去過那邊的世界。 所以，我有想要傳達的事情，有能夠傳達的事情", "……！": "……！", "……雨依はもう、もとの雨依じゃないかもしれないよ": "……雨依，可能已經不是原來的雨依了", "あの子と会ったの！？": "你見到她了嗎！？", "……人間さんからも、いろいろ話を聞いてる": "……我也從人間君那裏，聽到了很多", "え、でもそれ、この前のコミッティの事情聴取では言ってなかったような……": "哎，但是，這在之前的評議會的詢問中好像沒有說過……", "……聞かれなかったから": "……因爲沒有被問到", "ふふん、ヴェル殿もなかなかどうして、やるじゃないか": "哼哼，威爾閣下也挺能幹的嘛"}