{"はぁ、はぁ、追いつき、ました……っ！": "哈啊，哈啊，追上，了……！", "ピュルテ": "看板", "ピュルテ……。それに、みんなも": "看板……。还有，大家", "人間さん": "人間君", "俺とゼウスがテュポーンと邂逅した直後、後ろから茂みを揺する音を聞き、振り返る。 そこには息を切らせたピュルテと、他の面々も続いていた。": "我和宙斯与堤豐邂逅之后，听到身后传来草丛摇晃的声音，回头一看。 发现是气喘吁吁的看板，还有其他成员也跟在后面。", "結局、二手に分かれる選択肢は捨てたのか、誰も欠けることなく顔が揃っていた。": "结果，是放弃了兵分两路的选项吗，没有一个人缺席，全员到齐了。", "きたきた": "来了来了", "テュポーン": "堤豐", "テュポーンさん、あなたはここで何を……いえ、それよりも": "堤豐先生，你在这里做什么……不，比起这个", "ゼウス": "宙斯", "ピュルテさん。さっき感じたディマイトの相手って、テュポーンさんですか？": "看板小姐，刚才你感受到的恶之力，是堤豐吗？", "……そうみたいです": "……好像是", "μがディマイトを？": "μ使用了恶之力？", "μが使うのはエルマイトでもディマイトでもなく、 彼女たちの世界にある別のエネルギーだと、これまでの経験を踏まえそう解釈していた。": "根据迄今为止的经验，我推测μ使用的能量既不是圣之力也不是恶之力，而是她们的世界中另一种能量。", "故に、μからエルマイトやディマイトを感じるはずがない。": "因此，从μ身上不可能感受到圣之力或恶之力。", "私と会ってから、何があったというんでしょう……": "自从和我相遇之后，到底发生了什么……", "（そうだよな。ピュルテは一度、テュポーンに会っている。 あのときは感じなかったわけだ）": "（是啊。看板曾经见过一次堤豐。 那时她并没有感受到恶之力）", "悪いけど、私たちはあなたと遊んでいる暇はないのよ": "抱歉，我们没空陪你玩", "ハデス": "哈帝斯", "テュポもだよ": "堤丰也是", "なんですって？": "你说什么？", "ガアが、かえってきなさいって": "盖亚说，快回去", "ガイアさんのところにテュポーンさんも……？それなら――": "堤豐也去盖亚那里……？那么——", "オーディン": "奧丁", "あとテュポ、つまんないもん": "堤丰觉得，这里好无聊", "つまんない……？": "无聊……？", "みんなよわよわ": "大家都好弱", "なっ……何を言ってるんです！？わたしは強いのでテュポーンさんにも勝ちますから": "你……你在说什么！？我很强大，所以也能战胜堤豐", "このまえよわかったよ": "前阵子就知道了", "あれは……っ": "那次是……", "私が来て逃げて行った人が何を言ってるんですか！": "你见到我就逃走，现在还敢说！", "ゼウス……？": "宙斯……？", "（雨依とタルタロスとの戦いに参加できなかったピュルテが実績を歪められるのに敏感なのはわかる。でもゼウスも……もしかして、やっぱり気にしてるのか……？）": "（看板没能参加雨依和塔尔塔洛斯的战斗，所以对篡改战绩很敏感。但是宙斯……难道她也介意吗……？）", "だって、かみのけだよ": "因为，是头发啊", "かみのけにかって、よろこんでる": "能够弄到头发，我很开心", "あのときはテュポーンさん本人と戦う前に！テュポーンさんがいなくなったから！": "那个时候堤豐先生本人不在！因为堤豐先生不见了！", "そうです……わたしは負けてなんか……！": "是的……我并没有输……！", "ばいばーい": "拜拜", "背を向け木立の中へと姿を消すテュポーン。その後を、いち早くゼウスが追った。 今度こそ、俺も含めて誰も反応できず、彼女の背を見送る形になってしまう。": "堤豐转身消失在树林中。宙斯立刻追了上去。这次，包括我在内，所有人都没能反应过来，只能目送她的背影。", "いけない、追いかけるわよ！": "不行，快追！", "うんっ！": "嗯！", "ヘラ": "赫拉", "くっ……すばしっこい人ですね。逃がしませんよ！": "咕……真是个敏捷的人。我不会让你逃走的！", "にげてないよ": "我没有逃走哦", "逃げながら言うって、説得力ゼロじゃないですか！": "一边逃一边说，完全没有说服力！", "ちらり": "窥视", "とにかくっ、待ちなさい！": "总之，给我站住！", "はぁい": "好的", "あだぁっ！？": "哎呀！？", "いたい": "痛", "それはこっちのセリフです！": "这是我要说的！", "ちゃんとまえみて": "请好好看着前面", "あんな急停止されたら避けられませんよ！": "那么突然停下来，我怎么躲得开！", "とまれっていったのに": "我明明说了停下来的", "言いましたけども！": "我也说了！", "それに": "而且", "これ、よけられないの？よわいから？": "你躲不开这个吗？是因为你太弱了吗？", "……っ！？": "……！？", "じゃあテュポとしょうぶするひと。このゆびとーまれ": "那么，能和堤丰战斗的人。请和我一决胜负", "……なるほど。 わたしとタイマン勝負がしたかったんですね。それでこうして走り回っていたと": "……原来如此。你想和我单挑啊。所以才像这样到处跑", "言ってくれれば、仲間に手出しさせずに受けて立ちましたのに": "你要是跟我说一声，我不会让同伴出手，会和你一决胜负的", "ちがうけど。ま、いいか": "不是的。不过，算了", "テュポにはかてないよ": "你赢不了堤丰的", "完全に見失ってしまったわね": "完全跟丢了呢", "ここは手分けして探しましょうか": "这里就分头找吧", "うう、ゼウスのことだから大丈夫だろうけど、無理してないかなぁ……": "呜呜，宙斯的话应该没问题，但会不会太勉强了……", "逃げるテュポーン、それを追うゼウス。俺たちは完全に見失ってしまった。": "逃跑的堤丰，追着他的宙斯。我们完全跟丢了。", "ピュルテもディマイトを感じなくなってしまったというから、 テュポーンは本当に逃げに徹しているのかもしれない。": "看板也感觉不到恶之力了，所以堤丰可能真的在专心逃跑。", "じゃあ俺はこっちを": "那我往这边找", "何か見つけたらすぐに仲間を呼ぶこと。人間さんだけでなく、 これは全員が徹底するのよ": "如果发现了什么，就立刻叫同伴。不只是人間君，所有人都要彻底执行", "はいはーい。言われなくてもひとりで対処なんかしないよ～": "好的好的。就算你不说，我也不会一个人处理的～", "アヌ": "阿努", "こうしてしばらく、周辺の森の中を捜索していた。どれくらい経っただろう。時間の感覚もなく、そういえば再集合する時間も決めていなかったな、と思い当たったそのとき――": "就这样，我们在周围的森林里搜索了一段时间。过了多久呢。我甚至没有时间的感觉，就在我想到“说起来，我们没有决定再集合的时间啊”时——", "激しい爆音と地響き。かなり近い。": "激烈的爆炸声和地鸣。相当近。", "俺は一瞬、みんなを呼ぶか逡巡したが――": "我一瞬间犹豫着要不要叫大家——", "（こんな大きな衝撃なら、全員が気づいたはずだ。みんな向かっているはず）": "（这么大的冲击，大家应该都注意到了。大家应该都过去了）", "そう考え、音のした方へと急ぐ。そんなに広い森でもないだろうし、 タイムラグがあったとして多くても５分程度だろう。": "我这么想着，急忙赶往声音传来的方向。森林也不是那么大，就算有时间差，最多也就5分钟吧。", "戦績が何もないのは俺もだが、ゼウスやピュルテと違い焦りはない。 状況を慎重に確認して、仲間の到着を待つ冷静さは持っている――": "虽然我也没有战绩，但和宙斯和看板不同，我并不着急。我有冷静地确认情况，等待同伴到达的冷静——", "はずだった。": "应该是这样的。", "だが、開けた場所で傷だらけで倒れ伏しているゼウスの姿を見て、俺は思わず茂みから身を乗り出してしまった。駆け寄ってしまうほど愚かではなかったが、しかし。": "但是，当我看到宙斯在开阔的地方浑身是伤地倒下时，我不由得从树丛里探出身子。虽然我没有愚蠢到会跑过去，但是。", "みっけ": "找到了", "テュポーン……！？": "堤豐……！？", "らっきーだ": "真幸运", "ラッキーって……？うっ！？": "幸运……？呜！？", "素早くこちらの懐に飛び込んできたテュポーンは、 俺のみぞおちに当て身を食らわせてくる。": "堤丰迅速地冲进我的怀里，用拳头击中了我的胸口。", "じゃ、いこ": "那，走吧", "な……にを……": "什……么……", "俺の意識はそのままブラックアウトした。": "我的意识就这样消失了。"}