{"はぁ、はぁ、追いつき、ました……っ！": "哈啊，哈啊，追上，了……！", "ピュルテ": "看板", "ピュルテ……。それに、みんなも": "看板……。還有，大家", "人間さん": "人間君", "俺とゼウスがテュポーンと邂逅した直後、後ろから茂みを揺する音を聞き、振り返る。 そこには息を切らせたピュルテと、他の面々も続いていた。": "我和宙斯與堤豐邂逅之後，聽到身後傳來草叢搖晃的聲音，回頭一看。 發現是氣喘吁吁的看板，還有其他成員也跟在後面。", "結局、二手に分かれる選択肢は捨てたのか、誰も欠けることなく顔が揃っていた。": "結果，是放棄了兵分兩路的選項嗎，沒有一個人缺席，全員到齊了。", "きたきた": "來了來了", "テュポーン": "堤豐", "テュポーンさん、あなたはここで何を……いえ、それよりも": "堤豐先生，你在這裏做什麼……不，比起這個", "ゼウス": "宙斯", "ピュルテさん。さっき感じたディマイトの相手って、テュポーンさんですか？": "看板小姐，剛纔你感受到的惡之力，是堤豐嗎？", "……そうみたいです": "……好像是", "μがディマイトを？": "μ使用了惡之力？", "μが使うのはエルマイトでもディマイトでもなく、 彼女たちの世界にある別のエネルギーだと、これまでの経験を踏まえそう解釈していた。": "根據迄今爲止的經驗，我推測μ使用的能量既不是聖之力也不是惡之力，而是她們的世界中另一種能量。", "故に、μからエルマイトやディマイトを感じるはずがない。": "因此，從μ身上不可能感受到聖之力或惡之力。", "私と会ってから、何があったというんでしょう……": "自從和我相遇之後，到底發生了什麼……", "（そうだよな。ピュルテは一度、テュポーンに会っている。 あのときは感じなかったわけだ）": "（是啊。看板曾經見過一次堤豐。 那時她並沒有感受到惡之力）", "悪いけど、私たちはあなたと遊んでいる暇はないのよ": "抱歉，我們沒空陪你玩", "ハデス": "哈帝斯", "テュポもだよ": "堤豐也是", "なんですって？": "你說什麼？", "ガアが、かえってきなさいって": "蓋亞說，快回去", "ガイアさんのところにテュポーンさんも……？それなら――": "堤豐也去蓋亞那裏……？那麼——", "オーディン": "奧丁", "あとテュポ、つまんないもん": "堤豐覺得，這裏好無聊", "つまんない……？": "無聊……？", "みんなよわよわ": "大家都好弱", "なっ……何を言ってるんです！？わたしは強いのでテュポーンさんにも勝ちますから": "你……你在說什麼！？我很強大，所以也能戰勝堤豐", "このまえよわかったよ": "前陣子就知道了", "あれは……っ": "那次是……", "私が来て逃げて行った人が何を言ってるんですか！": "你見到我就逃走，現在還敢說！", "ゼウス……？": "宙斯……？", "（雨依とタルタロスとの戦いに参加できなかったピュルテが実績を歪められるのに敏感なのはわかる。でもゼウスも……もしかして、やっぱり気にしてるのか……？）": "（看板沒能參加雨依和塔爾塔洛斯的戰鬥，所以對篡改戰績很敏感。但是宙斯……難道她也介意嗎……？）", "だって、かみのけだよ": "因爲，是頭髮啊", "かみのけにかって、よろこんでる": "能夠弄到頭髮，我很開心", "あのときはテュポーンさん本人と戦う前に！テュポーンさんがいなくなったから！": "那個時候堤豐先生本人不在！因爲堤豐先生不見了！", "そうです……わたしは負けてなんか……！": "是的……我並沒有輸……！", "ばいばーい": "拜拜", "背を向け木立の中へと姿を消すテュポーン。その後を、いち早くゼウスが追った。 今度こそ、俺も含めて誰も反応できず、彼女の背を見送る形になってしまう。": "堤豐轉身消失在樹林中。宙斯立刻追了上去。這次，包括我在內，所有人都沒能反應過來，只能目送她的背影。", "いけない、追いかけるわよ！": "不行，快追！", "うんっ！": "嗯！", "ヘラ": "赫拉", "くっ……すばしっこい人ですね。逃がしませんよ！": "咕……真是個敏捷的人。我不會讓你逃走的！", "にげてないよ": "我沒有逃走哦", "逃げながら言うって、説得力ゼロじゃないですか！": "一邊逃一邊說，完全沒有說服力！", "ちらり": "窺視", "とにかくっ、待ちなさい！": "總之，給我站住！", "はぁい": "好的", "あだぁっ！？": "哎呀！？", "いたい": "痛", "それはこっちのセリフです！": "這是我要說的！", "ちゃんとまえみて": "請好好看着前面", "あんな急停止されたら避けられませんよ！": "那麼突然停下來，我怎麼躲得開！", "とまれっていったのに": "我明明說了停下來的", "言いましたけども！": "我也說了！", "それに": "而且", "これ、よけられないの？よわいから？": "你躲不開這個嗎？是因爲你太弱了嗎？", "……っ！？": "……！？", "じゃあテュポとしょうぶするひと。このゆびとーまれ": "那麼，能和堤豐戰鬥的人。請和我一決勝負", "……なるほど。 わたしとタイマン勝負がしたかったんですね。それでこうして走り回っていたと": "……原來如此。你想和我單挑啊。所以纔像這樣到處跑", "言ってくれれば、仲間に手出しさせずに受けて立ちましたのに": "你要是跟我說一聲，我不會讓同伴出手，會和你一決勝負的", "ちがうけど。ま、いいか": "不是的。不過，算了", "テュポにはかてないよ": "你贏不了堤豐的", "完全に見失ってしまったわね": "完全跟丟了呢", "ここは手分けして探しましょうか": "這裏就分頭找吧", "うう、ゼウスのことだから大丈夫だろうけど、無理してないかなぁ……": "嗚嗚，宙斯的話應該沒問題，但會不會太勉強了……", "逃げるテュポーン、それを追うゼウス。俺たちは完全に見失ってしまった。": "逃跑的堤豐，追着他的宙斯。我們完全跟丟了。", "ピュルテもディマイトを感じなくなってしまったというから、 テュポーンは本当に逃げに徹しているのかもしれない。": "看板也感覺不到惡之力了，所以堤豐可能真的在專心逃跑。", "じゃあ俺はこっちを": "那我往這邊找", "何か見つけたらすぐに仲間を呼ぶこと。人間さんだけでなく、 これは全員が徹底するのよ": "如果發現了什麼，就立刻叫同伴。不只是人間君，所有人都要徹底執行", "はいはーい。言われなくてもひとりで対処なんかしないよ～": "好的好的。就算你不說，我也不會一個人處理的～", "アヌ": "阿努", "こうしてしばらく、周辺の森の中を捜索していた。どれくらい経っただろう。時間の感覚もなく、そういえば再集合する時間も決めていなかったな、と思い当たったそのとき――": "就這樣，我們在周圍的森林裏搜索了一段時間。過了多久呢。我甚至沒有時間的感覺，就在我想到“說起來，我們沒有決定再集合的時間啊”時——", "激しい爆音と地響き。かなり近い。": "激烈的爆炸聲和地鳴。相當近。", "俺は一瞬、みんなを呼ぶか逡巡したが――": "我一瞬間猶豫着要不要叫大家——", "（こんな大きな衝撃なら、全員が気づいたはずだ。みんな向かっているはず）": "（這麼大的衝擊，大家應該都注意到了。大家應該都過去了）", "そう考え、音のした方へと急ぐ。そんなに広い森でもないだろうし、 タイムラグがあったとして多くても５分程度だろう。": "我這麼想着，急忙趕往聲音傳來的方向。森林也不是那麼大，就算有時間差，最多也就5分鐘吧。", "戦績が何もないのは俺もだが、ゼウスやピュルテと違い焦りはない。 状況を慎重に確認して、仲間の到着を待つ冷静さは持っている――": "雖然我也沒有戰績，但和宙斯和看板不同，我並不着急。我有冷靜地確認情況，等待同伴到達的冷靜——", "はずだった。": "應該是這樣的。", "だが、開けた場所で傷だらけで倒れ伏しているゼウスの姿を見て、俺は思わず茂みから身を乗り出してしまった。駆け寄ってしまうほど愚かではなかったが、しかし。": "但是，當我看到宙斯在開闊的地方渾身是傷地倒下時，我不由得從樹叢裏探出身子。雖然我沒有愚蠢到會跑過去，但是。", "みっけ": "找到了", "テュポーン……！？": "堤豐……！？", "らっきーだ": "真幸運", "ラッキーって……？うっ！？": "幸運……？嗚！？", "素早くこちらの懐に飛び込んできたテュポーンは、 俺のみぞおちに当て身を食らわせてくる。": "堤豐迅速地衝進我的懷裏，用拳頭擊中了我的胸口。", "じゃ、いこ": "那，走吧", "な……にを……": "什……麼……", "俺の意識はそのままブラックアウトした。": "我的意識就這樣消失了。"}