{"贖罪？": "赎罪？", "タルタロス": "塔尔塔洛斯", "私ね、魔物を呼び出せるの": "我呢，能召唤魔物", "雨依": "雨依", "……": "……", "いい機会だと思った。この世界ではまだ能力を使っていないけど、 タルタロスが私を信用してくれているからこそ、黙ったままは良くないって。": "我觉得这是个好机会。虽然在这个世界我还没有使用过能力， 但正因为塔尔塔洛斯信任我，所以一直瞒着她也不好。", "どこかで、タルタロスなら私を拒絶しないでいてくれる、 そう信じていたのもあるし、誰かに話したかった。": "我曾相信，如果是塔尔塔洛斯的话，她不会拒绝我， 而且我也想跟谁说说。", "魔物を呼び出す能力を得て、ニヴルヘイムの町を襲わせ、 バルドルを傷つけ、エンリルを唆し――人間さんを殺そうとさえした。": "我得到了召唤魔物的能力，让它们袭击尼福尔海姆的城镇， 伤害巴德尔，唆使恩利爾——甚至想要杀死人类君。", "もう許されようとは思ってない。でも、だからってこのままでいいはずもない": "我已经不奢望得到原谅了。但是，也不能就这样算了", "ん……": "嗯……", "話し始めたら堰を切ったように言葉が流れ出した。 一部始終を、タルタロスはただ黙って聞いてくれて。": "一旦开始说，话语就像决堤一样流了出来。 塔尔塔洛斯只是默默地听着事情的经过。", "どうするべきなのか、まだ私自身もわかってないの。でも、何かしなくちゃって……": "我自己也不知道该怎么做。但是，必须做点什么……", "話せば？": "告诉他？", "えっ？": "哎？", "雨依の気持ち、話せばいい": "把雨依的心情，告诉他就好", "そう、ね……": "也是呢……", "向き合うのは、怖い。でもそれから逃げて、 贖罪した気になって終わらせるのは不誠実。タルタロスの指摘は、私の胸に刺さる。": "面对他，我很害怕。但是逃避， 而且自以为赎罪了就结束，这是不诚实的。塔尔塔洛斯的指摘，刺痛了我的心。", "話さないと、前に進まないもんね": "不告诉他的话，就无法前进呢", "……逃げるの、やめる？": "……不再逃避了？", "あまり表情は動いていないけど、タルタロスの瞳には気遣わしげな色が浮かんでいた。": "虽然表情没什么变化，但塔尔塔洛斯的眼中浮现出担心的神色。", "……そう、かも": "……也许，是吧", "戦うことになってはしまったけど、時間が経って冷静になると ゼウスたちとは話すべきかもしれない、とも思っていた。": "虽然已经演变成了战斗，但随着时间的流逝，冷静下来之后， 我觉得也许应该和宙斯他们谈谈。", "タルタロスを狙ったのは誰なのか。お互いに持っている情報を突き合わせれば、 真相も見えるかも。薄々、ゼウスたちはシロなんじゃないかと思えてきていたし。": "瞄准塔尔塔洛斯的人是谁。如果互相交换各自拥有的情报， 也许就能看到真相。而且我隐隐约约觉得，宙斯他们可能是无辜的。", "ゼウスたちを探そうか": "去找宙斯他们吧", "うん。でも、監獄にいるのは違う人なんだっけ？": "嗯。但是，监狱里的是不同的人吧？", "ん……あそこは、いまは近づかない……": "嗯……现在不要靠近那里……", "見つけた": "找到了", "？？？": "？？？", "ふいに、幼い子どものような声が聞こえた。はっとして振り返る。 なんの気配も感じなかったし、それはタルタロスも同じようだった。": "突然，我听到了一个像小孩子一样的声音。我猛地回头。 没有感觉到任何气息，塔尔塔洛斯似乎也一样。", "えっと……": "那个……", "テュポだよ": "我是堤豐", "テュポーン": "堤豐", "この子はテュポーン。わたしはガイアです": "这孩子是堤豐。我是盖亚", "ガイア": "盖亚", "ガイア……って、確かゼウスと張り合ってμを無責任に作りまくってるっていう……": "盖亚……我记得是和宙斯竞争，不负责任地制造了大量μ的……", "黙りなさい": "闭嘴", "いきなり横っ面を叩かれて、私は痛みや恐怖より純粋な驚きで言葉を失う。": "突然被打了耳光，比起疼痛和恐惧，我更多的是惊讶得说不出话来。", "誰が無責任ですって？": "谁不负责任了？", "雨依！": "雨依！", "だ、大丈夫。叩かれただけだから": "我，我没事。只是被打了而已", "ガイア……どうしたの。そんな人じゃないはず": "盖亚……你怎么了。你不是这样的人啊", "よかった。タルタロス、あなたを探していたのよ": "太好了。塔尔塔洛斯，我一直在找你", "え……？": "诶……？", "あなたが、必要なの": "我需要你", "タルタロスに何をするつもり！？": "你想对塔尔塔洛斯做什么！？", "やっ": "呀", "刹那、テュポーンと呼ばれた小柄な子の髪が、 鋭利な刃物のように硬くなってタルタロスの腹部を貫いた。": "刹那间，那个叫堤豐的娇小孩子的头发，变得像锋利的刀刃一样坚硬，贯穿了塔尔塔洛斯的腹部。", "あ……？う、あ……ごふっ……": "啊……？呜，啊……咳咳……", "突然の至近距離での出来事に、タルタロスも対応できず、 私も唖然として立ち尽くしてしまう。": "突然在极近距离发生的事情，塔尔塔洛斯也来不及应对， 我也哑然地呆立着。", "ごくごく": "咕嘟咕嘟", "あ、う、あがっ……": "啊，呜，啊啊……", "な、なに！？なんなのこれ！？": "什，什么！？这是怎么回事！？", "テュポーンが何か身動ぎするたびに、髪がうねる。 そしてタルタロスの豊満な胸が萎み、太ももがやせ細り、頬がこけていった。": "每当堤豐动一下，头发就会扭动。 然后塔尔塔洛斯丰满的胸部萎缩，大腿变细，脸颊凹陷。", "こひゅーっ……はひゅーっ……": "咳咳……哈啊……", "あ……ああ……！": "啊……啊啊……！", "骨と皮だけになっていくタルタロス。 いや、骨さえも溶けてでもいるのか、細くなっていく。 もう呼吸すら難しいのか、空気が抜けるような音だけが響いていた。": "塔尔塔洛斯逐渐变成皮包骨。 不，连骨头都融化了吗，变得越来越细。 已经连呼吸都很困难了吗，只听得到空气漏出来的声音。", "ただ攻撃されたというなら、私も反撃したと思う。 でも、目の前で起きていることが何なのか理解がおいつかず、 震えて見つめることしかできなかった。": "如果只是被攻击的话，我也会反击。 但是，我无法理解眼前发生的事情， 只能颤抖着注视着。", "んん－っ、ぱくんっ": "嗯嗯，啪咕", "かぶりつくような擬音を口にするテュポーン。実際には、ほぼ存在が消えかけていた タルタロスの、最後のひとかけらが不気味な髪に飲み込まれたのだったが。": "堤豐发出咬住什么的拟声。实际上，塔尔塔洛斯几乎已经消失， 最后的一块被可怕的头发吞噬了。", "タル……タロス……？": "塔尔……塔洛斯……？", "どうかしら、テュポーン": "怎么样，堤豐", "ん、いい感じ": "嗯，感觉不错", "ふふ、私の見立てどおり、やっぱりタルタロスとの相性が良かったのね": "呵呵，正如我所料，果然和塔尔塔洛斯很合得来呢", "あ、あなたたち……何をしたの……？": "你，你们……做了什么……？", "返してよ！タルタロスを、返して！！": "还给我！把塔尔塔洛斯还给我！！", "黙りなさい、役立たず": "闭嘴，没用的家伙", "なんのことよ！": "你说什么！", "聖母からの伝言よ。あなたはもう、要らないんですって": "圣母的传话。你已经没用了", "ガイアはそう告げると、私の手を強引に握る。": "盖亚这样告诉我，然后强行握住我的手。", "痛っ……！？": "痛……！？", "そして指先を強く握る。 そう、魔物を呼び出すごとに私が噛んで、少し変色し始めていた、あの指先を。": "然后用力握住我的指尖。没错，每次召唤魔物时我都会咬住，开始变色的指尖。", "う、あ、あああああっ！？": "呜，啊，啊啊啊啊啊！？", "痛みというよりも、嫌悪感。吐き気。めまい。 そんな症状とともに、私の指先からは青紫色の気体が湯気のように立ち昇る。": "与其说是疼痛，不如说是厌恶感。恶心。头晕。 随着这些症状，我的指尖冒出青紫色的气体，像水蒸气一样升起。", "あああああっ、あっ、んんぅううっ！！": "啊啊啊啊啊，啊，嗯嗯呜呜呜！！", "やがてその気体が出なくなったところで、ガイアはもう一度、 私の頬を思い切り叩いた。足元がふらついていた私は、そのまま地面に倒れこむ。": "不久，气体不再冒出，盖亚再一次，狠狠地拍了我的脸颊。我站不稳，就这样倒在地上。", "権利は没収とのことよ。 じゃあね、後はアディスで静かにひっそりと暮らすがいいわ。あなたらしく、ね": "你的权利被没收了。 那再见，之后你就和阿迪斯一起安静地生活吧。这样才像你，对吧", "そしてふたりの姿はかき消えた。": "然后两人的身影消失了。", "あ……あああっ、ああああああああっ！！": "啊……啊啊啊，啊啊啊啊啊啊啊啊！！", "残された私の嗚咽だけが、虚しく響く。": "只剩下我的呜咽，空虚地回响。"}