{"結局、ハデスが夕食担当になっちゃったな。 お世話になりっぱなしだし、明日は俺が作るか……": "到頭來，哈帝斯還是負責晚餐啊。一直麻煩你，明天換我來做吧……", "人間さん": "人類", "コンコン": "叩叩", "はいはい。開いてるよ": "來了來了。門沒鎖。", "（あっぶな……危うく日課を始めるところだった……普通に鍵を閉め忘れてたぞ）": "（好險……差點就要開始每天的例行公事了……我忘記鎖門了。）", "失礼します": "打擾了。", "ピュルテ": "看板", "ピュルテ……": "看板……", "そ、その、こっちに来てからまだゆっくりお話しできてなかったので、と思って……": "那、那個，因爲自從來到這裏以後，還沒有好好地聊過天，所以……", "ピュルテは恥じらう素振りを見せながら、ベッドに座る俺の隣に腰かけた。 彼女の長い髪からふわりと花のような匂いが舞った。": "看板露出害羞的模樣，坐在我坐在牀上的旁邊。她的長髮飄來一股花香。", "なんか、いい匂いがする": "聞起來好香。", "！！": "！！", "気が付いてくれましたか！さすが人間さんです！そう、こっちの世界に来てから 知り合ったエロースさんと、買い物したときに見つけたヘアオイルで": "你注意到了嗎！不愧是人類少年！沒錯，這是我來到這個世界以後，認識的厄洛斯先生送我的，還有我在買東西的時候找到的護髮油。", "あ、すみません……テンションが上がって早口になっちゃいました": "啊，對不起……我太興奮了，所以說話速度很快。", "気にしなくて大丈夫だよ": "不用在意沒關係。", "あ、あのっ": "那、那個！", "どことなく様子がおかしい気がしていたが、 どうやら彼女は勇気を出して夜のお誘いに来たようだ。": "我總覺得她的樣子有點奇怪，看來她鼓起勇氣來誘惑我了。", "気付いた時点でこちらが主導権を握ってもいいのだが、 まだ何か話そうとしてくれているので様子を見ることにする。": "雖然在她注意到的時候，我就可以掌握主導權，但她似乎還有話想說，所以我決定先觀察一下。", "エロースさんに言われたんです。無理に役に立とうとしなくていいんじゃないかって。 実はこの世界に来た当初は戦う力がなかったので……": "厄洛斯先生對我說，不需要勉強自己幫上忙。其實我剛來到這個世界時，沒有戰鬥能力……", "好きな人のそばにいたいのは普通のことだから、理由なんか作らなくたっていいんだって": "想待在喜歡的人身邊是很正常的事，不需要特地找理由。", "その話は簡単には聞いていた。魔物相手にまったく歯が立たなかったが、エロースと出会ってしばらく過ごすうちにいままで以上の力がわいてきたのだという。": "我曾經簡單聽過這件事。雖然她完全無法對抗魔物，但遇見厄洛斯後，過了一陣子，她就湧出比之前更強大的力量。", "（やっぱり異世界だから、なのかな……）": "（果然是因爲這裏是異世界嗎……）", "俺自身、μたちの世界に来て以来、思うようにエルマイトを扱えていない。 何か法則があるのだろうか。": "我來到μ他們的世界後，也無法隨心所欲地使用聖力。是不是有什麼法則呢？", "どうやったらお役に立てるか、そればかり考えていましたが、 気持ちを切り替えることにしました": "我之前一直想着要怎麼做才能幫上忙，但決定轉換心情。", "ピュルテは俺に向き直ると、そっと手をとる。": "看板轉向我，輕輕牽起我的手。", "だから、エロースさんに教えてもらってヘアオイル買ってみたり、 それに……エステにも行ったんですよ": "所以，我請厄洛斯先生教我，買了護髮油，還……去做了美容。", "らしいね": "很像你的作風呢。", "何もできなくても、 魅力を磨けばそばにいさせてくれるかな、喜んでくれるかな、って……": "就算我什麼都做不到，只要磨練魅力，他就會讓我待在他身邊，也會開心吧……", "きれいになった肌、触れてみてほしいです": "希望你能摸摸我變漂亮的肌膚。", "いつになく大胆だな……。でも、気持ちが伝わってきて嬉しい": "你今天特別大膽呢……不過，我很高興你對我有感覺。", "久しぶりに会えたから、でしょうか。 自分でも、その……普段よりずっとドキドキしてるんです": "因爲好久沒見到你了嗎？我自己也……比平常還要緊張。", "それに、ずっと……人間さんに触れたくて……": "而且，我一直……很想觸碰人類君……", "彼女の潤んだ瞳にこちらも鼓動が早くなっていく。そのまま背中に手を回して――": "她溼潤的眼眸讓我的心跳也加速起來，我直接伸手環住她的背——", "ゲームしませんかー！": "要不要來打電動啊——！", "ゼウス": "宙斯", "――っ！？": "——！？", "唐突に扉が開け放たれた。俺とピュルテは互いに飛びすさる。": "門突然被打開，我和看板同時往後跳開。", "あー……": "啊……", "ヘラ": "赫拉", "後ろに控えていたヘラとハデスは、すぐに俺たちの状況を察したようだったが……。": "在後方待命的赫拉和哈帝斯似乎立刻察覺到我們的狀況……", "ゲームしましょう！オーディンさんとアヌさんにも、これから声をかけますので！": "來打電動吧！我等一下也會去叫奧丁先生和阿努小姐！", "ゼウス、わかるでしょう？ここは遠慮したほうが": "宙斯，你應該知道吧？現在還是別打擾他們——", "ハデス": "哈帝斯", "えっ、なんでですか？": "咦？爲什麼？", "ベッドに男女がふたりよ？ゲームどころじゃないわよ": "牀上可是有男女兩人哦？現在不是打電動的時候吧。", "え？寝てるとこだったら遠慮しますけど、ちゃんと起きてるみたいですし？": "咦？如果他們正在睡覺的話，我就會迴避，不過他們好像醒着耶？", "ベッドは睡眠以外にも使うでしょ！って、なに言わせるのよ！察しの悪い子ね！": "牀除了睡覺之外，還有其他用途吧！呃，你害我講了什麼啊！真是個遲鈍的孩子！", "おたのしみタイムなんだよ。ふたりにしておこう？": "現在是享受時光的時刻，就讓他們兩人獨處吧？", "っあー！わかりました！えっちなことですね！": "啊——！我知道了！是色色的事吧！", "…………": "…………", "人間さんとピュルテさんってえっちなことをする仲だったんですね。 知らなかったです": "原來人類君和看板小姐是會做色色事情的關係啊，我都不知道呢。", "いや、まあその……": "不，那個……", "じゃあ終わったら合流してください！みんなで待ってますから！": "那等你們結束之後就來會合吧！大家都在等你們哦！", "い、いえっ、大丈夫です！人間さん、ゲームしにいきましょうか！": "不、不用了，沒關係！人類君，我們去玩遊戲吧！", "そ、そうだな！ゲームしよう！うん！": "說、說得也是！我們去玩遊戲吧！嗯！", "えっ、いいんですか？": "咦？可以嗎？", "これ素でやってるからゼウスって本当に怖いよね": "她可是認真地在演戲，宙斯真的很可怕呢。", "私、もし恋人ができても絶対にこの家には連れて来ないわ": "我啊，就算交了男朋友也絕對不會帶回家。", "た、楽しみですねー！どんなゲームかなー！": "好、好期待哦！會是什麼樣的遊戲呢！", "では、続いての議案です。お手元の報告書はご覧いただいていますでしょうか": "那麼，接下來是議案。各位有看過手邊的報告書了嗎？", "トリル": "託莉露", "……特異点の観測について、だと？": "……觀測特異點？這是什麼意思？", "ジャコヴァ": "雅各巴", "例の、μ世界への転移魔法……この研究を進めていくうちに、思わぬ副産物があったのよ": "就是那個，轉移到μ世界的魔法……在研究這個魔法的過程中，出現了意想不到的副產物。", "シェイクスピア": "莎士比", "特異点って、いったいどんなものなの？": "特異點到底是什麼東西？", "フアナ": "弗亞納", "本来、あの魔法にはエルマイトとは似て非なる力が使われているわ。 それを解析する過程で、新たな力を計測する魔道具を開発したのだけど": "那個魔法原本是使用了與聖之力相似卻不同的力量。在解析的過程中，我們開發了能測量新力量的魔道具。", "魔法陣がある場所以外に、新たな力が観測されたわ。このオトギノクニで――": "除了有魔法陣的場所之外，還觀測到新的力量。在這個童話之國——"}