{"……魔法がひとりだけ効かない。それだけ": "……魔法只對一個人不起作用。僅此而已", "タルタロス": "塔爾塔洛斯", "これが勝機だというなら笑っちゃうわね": "如果這就是勝機的話，那可真是笑死人了", "雨依": "雨依", "雨依がタルタロスの身體に觸れると、俺ですら感じられる闘気がさらに高まったのが伝わる。いくらゼウスでも、正面からまともにやり合っても勝てるかどうか。": "雨依觸碰塔爾塔洛斯的身體，連我都能感受到她的鬥氣進一步提高了。就算是宙斯，正面交鋒也不一定能贏。", "近接戦で圧倒的なタルタロスと、魔法で援護する雨依という組み合わせも 攻略を難しくしている。そして雨依は鉄壁の守りを誇る上に――": "塔爾塔洛斯在近戰中具有壓倒性的優勢，而雨依則用魔法進行支援，這個組合讓攻略變得更加困難。而且雨依不僅擁有銅牆鐵壁般的防禦——", "雨依さんのディマイト、どんどん増えています……！": "雨依的惡之力，越來越多了……！", "ピュルテ": "看板", "そんな……まだ上があるっていうんですか……！": "怎麼會……竟然還能繼續增加嗎……！", "オーディン": "奧丁", "……": "……", "ハデス": "哈帝斯", "だ、大丈夫ですっ…… こんな重力くらい、最強のわたしにかかればなんてことっ、ないですっ……！": "不，不要緊……這種程度的重力，對於最強的我來說，根本不算什麼……！", "ゼウス": "宙斯", "ゼウス……！": "宙斯……！", "ヘラ": "赫拉", "わたしが引き付ければヘラも隙を狙いやすいでしょう？いきますよっ！はあっ！！": "只要我吸引住他，赫拉也更容易找到破綻吧？我要上了！哈啊！！", "まるで重力魔法などないかのように素早く飛び掛かるゼウス。再び姿を消したヘラも、きっと近くにいるのだろう。タルタロスとは互角の勝負に見えた。": "宙斯彷彿重力魔法不存在一般迅速地撲了過去。再次消失的赫拉肯定也在附近。她和塔爾塔洛斯看起來勢均力敵。", "はあっ！！": "哈啊！！", "ぐっ……！": "咕……！", "重力の制約があっても、ゼウスの剣はタルタロスを捉え、 その身體を掠めた。うっすらと切り傷がつく。": "儘管受到重力的限制，宙斯的劍還是捕捉到了塔爾塔洛斯，劃過他的身體，留下了一道淺淺的傷口。", "まだまだぁ！": "還有呢！", "させないわ！！": "不會讓你得逞的！！", "返す刀でさらにタルタロスを追いつめようとするゼウス。 しかし、雨依から再び黒い球がいくつも飛來する。": "宙斯打算用回擊將塔爾塔洛斯逼入絕境。 但是，雨依再次射出了幾顆黑球。", "ゼウス！！": "宙斯！！", "寸前で、ヘラがゼウスの前に立ちふさがり、光球を弾く。 しかしすべてを弾き切れずに――": "在千鈞一髮之際，赫拉擋在宙斯面前，彈開了光球。 但是沒能全部彈開——", "うああああっ！！": "嗚啊啊啊啊！！", "ヘラっ！！": "赫拉！！", "……また、タルタロスに傷をつけたのね。 もう許さない……私の大切な人を、これ以上奪わせはしない！！": "……你又傷到了塔爾塔洛斯。 我不會再原諒你了……我不會再讓你奪走我重要的人了！！", "それはもう援護ではなかった。無數に放たれた魔法攻撃が、ゼウスとヘラを襲う。": "那已經不是掩護了。無數釋放的魔法攻擊，襲向宙斯和赫拉。", "ふたりとも、私の後ろに！障壁を展開するわ！": "你們兩個，躲到我後面！我會展開屏障！", "あなたも防禦魔法が使えるの？でも、いつまで持つかしらね！": "你也會使用防禦魔法嗎？但是，你能撐到什麼時候呢！", "雨依、やりすぎ……！": "看板，你做得太過火了……！", "いいのよ！徹底してやってやらなきゃいけないの！ 二度とあなたを傷つけようなんて考えられないくらいに！": "沒關係！我必須徹底地做！做到讓你再也不敢想傷害你！", "雨依の身體は宙に浮かび、打ち下ろすようにディマイトの塊が次々と打ち出されて行く。": "雨依的身體浮在空中，像打樁一樣不斷地發射出惡之力塊。", "激しい連続攻撃が続くため、逆にタルタロスはこちらに攻撃できずにいた。 しかし、雨依の魔法だけでハデスたちは釘付けにされている。": "由於連續攻擊過於激烈，塔爾塔洛斯反而無法攻擊我們。 但是，哈帝斯他們被雨依的魔法困住了。", "こ、このままじゃ……！": "這，這樣下去的話……！", "もう私はひとりじゃない！大切な、守るべき人がいる！二度と失ったりしないわ！！": "我已經不是一個人了！我有重要的人，我必須保護他們！我不會再失去他們了！！", "死ね死ね死ね死ね死ね死ね死ね死ねっっ！！": "死吧死吧死吧死吧死吧死吧死吧死吧！！", "そんな、まだディマイトが上がっていきますっ！": "這樣，惡之力又會升起來的！"}