{"はぁっ、はぁっ、煙がひどくなってますね……！": "哈啊，哈啊，煙變濃了……！", "ゼウス": "宙斯", "俺とゼウスは海辺からオリンポスの町に向かって、懸命に走り続けていた。": "我和宙斯從海邊向奧林帕斯鎮拼命地跑着。", "日頃から走り込みをしていたおかげで、ゼウスに置いて行かれる事態は避けられたが……一体、何が起きているというのだろう。": "多虧了平時的跑步訓練，避免了被宙斯甩開的情況……但是，到底發生了什麼。", "考えられるのは魔物の襲撃……でも、ハデスもヘラもいるのにな": "能想到的是魔物的襲擊……但是，哈帝斯和赫拉都在啊", "人間さん": "人類君", "数が多すぎるとか、いろんな方向から来たとか……可能性はいくつか考えられます": "數量太多，或者從各個方向而來……有幾種可能性", "いくらμとはいっても物理的に数量で押されてしまっては どうしても綻びが出るのは当然か。": "就算有μ，如果被物理上的數量壓制，無論如何都會出現漏洞。", "とにかく無事でいてくれれば……！ わたしが到着すれば、何が相手でも蹴散らせますし！": "總之，只要大家平安無事……！只要我到達，無論對手是誰，我都能擊退！", "（相変わらずすごい自信だな……実際、強いけど）": "（還是一如既往的自信啊……實際上，她確實很強）", "やっと着いた……！": "終於到了……！", "煙が出ているのは、もう少し先の区画のようだ。このあたりは見た目には特に被害は出ていない。ただ、町の空気はどこか騒然としていて、非常事態であることを感じさせる。": "冒煙的地方，似乎是在更前面的區域。這一帶看起來並沒有受到什麼損害。只是，鎮上的氣氛有些騷動，讓人感覺到發生了緊急情況。", "このあたりは無事みたいですね": "這一帶似乎沒事呢", "ああっ、ゼウスさん！よかった、戻ってきたんだね": "啊，宙斯小姐！太好了，你回來了啊", "信民": "信民", "うん！ハデスとヘラはどこ？": "嗯！哈帝斯和赫拉在哪裏？", "西地区です。そっちに魔物やμが出てきて……": "在西區。那邊出現了魔物和μ……", "μが？": "μ？", "妙ですね。ガイアが仕掛けてくるμが魔物と 連れ立って行動するなんて、いままでになかったのに": "真奇怪。蓋亞發動的μ和魔物一起行動，至今爲止都沒有過這種事", "ハデスたちに合流して話を聞いてみるしかないな": "只能和哈帝斯他們會合，聽聽他們怎麼說", "この辺りはだいぶ被害が出ているな……": "這一帶受害很嚴重啊……", "あれは……！": "那是……！", "正面に何か黒くうごめくものがあった。目を凝らすとそれは、無数の魔物の群れだとわかる。そこにハデスやピュルテたちが取り囲まれているのが見えた。": "正前方有某種黑色的東西在蠢蠢欲動。定睛一看，那是無數的魔物羣。哈帝斯和看板他們被包圍在那裏。", "当然、局面ごとでは魔物に後れを取るようなことはないのだが、魔物の数が多く、 そして守るべき信民たちも大勢いるとなると手が回らなくなり、 後手を踏んでしまっているようだ。": "當然，他們並沒有在戰鬥中輸給魔物，但魔物的數量很多，而且要保護的信民也很多，所以他們忙不過來，陷入了被動。", "さらに、中心には巨大な魔物が武器らしきものを振り回している。 いや、あれは魔物ではなくもしかすると――": "而且，中心有一隻巨大的魔物正在揮舞着像是武器的東西。不，那不是魔物，難道是——", "μですね。まさかμが魔物を従えている……？": "是μ呢。沒想到μ竟然會率領魔物……？", "まずいな、なんとかしないと――": "糟了，得想想辦法——", "まかせてください！": "交給我吧！", "いきますよっ！！やあああぁぁぁっ！！": "我要上了！！呀啊啊啊啊啊啊！！", "言うや否やゼウスは猛スピードで突撃する。": "宙斯話音剛落，就以猛烈的速度衝了過去。", "わたしの友達に手を出さないでください！！": "請不要對我的朋友出手！！", "そのひと振りで数体の魔物があっけなく消滅する。更に返す刀でもう一体。": "她一揮劍，就輕易地消滅了數只魔物。她又回身一劍，又消滅了一隻。", "そこに戦術など無かった。あるのは、ただただ圧倒的なパワー。 そして友を救いたいという強い意志。": "其中沒有戰術，有的只是壓倒性的力量。以及想要拯救朋友的強烈意志。", "この局面をどう打開すべきか考えようとしていたが、 ゼウスの戦いぶりを目の当たりにして、そんな考えは不要だったと思い知らされる。": "我本來還在思考該如何打破這個局面，但看到宙斯的戰鬥姿態後，我意識到自己根本不需要去想這些。", "ヘラ！ハデス！無事ですかっ！！": "赫拉！哈帝斯！你們沒事吧！！", "ゼウス……！来てくれたんだね！": "宙斯……！你來了啊！", "ヘラ": "赫拉", "助かったわ。いいタイミングよ": "得救了。你來得正是時候", "ハデス": "哈帝斯", "よかった、ふたりとも無事ですね！皆さんもお揃いで": "太好了，你們兩個都沒事！大家也都在", "わたしが来たからにはもう安心ですよ。残りの魔物も一気に蹴散らしてやります！": "既然我來了，你們就放心吧。我會一口氣把剩下的魔物都打倒的！", "わたし、最強ですから！": "因爲我是最強的！", "ほどなくして、取り囲んでいた魔物は余すことなく殲滅された。": "不久之後，包圍着他們的魔物就被殲滅得一乾二淨。", "中心にいたμはその巨体に似合わない逃げ足の速さで森へと撤退していく。 ゼウスはふうっと息をついて、武器を収める。": "位於中心的μ以與那巨大身軀不相稱的飛速撤退到了森林裏。 宙斯呼了一口氣，收起了武器。", "何があったんです？": "發生了什麼事？", "μの出現報告があってから、わたしたち急いで向かったの。 そしたらもう、ばんばん武器をぶん投げてた": "我們收到μ出現的報告後，就急忙趕了過來。 然後就看到她不停地扔出武器", "投げた後、手のひらから同じ武器が出現していたわ。それに投げた武器は直撃後、消滅していた。つまりμの力で生み出されている存在じゃないかしら": "她扔出武器後，手掌中又出現了同樣的武器。而且被扔出的武器在命中後就消失了。也就是說，那些武器可能是由μ的力量產生的", "μが、そんなことを……！？ なんだかんだ町はずれにしか来ないから建物に被害なんて出なかったのに": "μ竟然做了那種事……！？ 她總是隻出現在城鎮的邊緣，所以沒有對建築物造成損害", "それに、わたしたちが到着する前にもう攻撃してたの。 いままでは、威嚇するだけでゼウスが来ないと動かなかったのに": "而且，我們到達之前她就已經開始攻擊了。 在這之前，她明明只會進行威嚇，只要宙斯不來就不會行動", "極めつきは魔物よ。言葉を発していたわけではないけど、 明らかにμから指示を出していたし、組織的な攻撃をしてきたわ": "最重要的是魔物。雖然沒有說話， 但很明顯是μ在下達指示，進行有組織的攻擊", "それは私も感じました。連携というほどすごくはないのですが、 本能だけで襲ってくる魔物とはちょっと違うというか": "我也有這種感覺。雖然沒有到合作的程度， 但和只憑本能襲擊的魔物有點不同", "ピュルテ": "看板", "前回のμのような挙動が、これまでの普通だったのなら…… 相手方で何かが変わったのだろうな……": "如果上次的μ那樣的舉動，是至今爲止的正常狀態的話…… 那麼對方應該發生了什麼變化吧……", "アヌ": "阿努", "でも、未来視のように火の海にまでならなくてよかった……": "但是，幸好沒有像未來視那樣變成火海……", "オーディン": "奧丁", "きっとみんなががんばってくれたから、未来を回避できたんだよ": "一定是因爲大家的努力，才避免了未來", "オーディンにねぎらいの言葉をかけながら、俺は唇を噛んだ。それこそ未来視でも使わなければ予期できない事態とはいえ、ゼウス不在になった一因は俺にもある。": "我一邊安慰着奧丁，一邊咬着嘴脣。雖說這是不使用未來視就無法預測的事態，但宙斯不在的原因之一也是我。", "ゼウスも同じように考えてしまっているかもしれない。 自分を責めないようにと、ふと彼女を気にすると――": "宙斯可能也有同樣的想法。 我突然在意起她，希望她不要責怪自己——", "ヘラ、怪我をしたんですか！？": "赫拉，你受傷了嗎！？", "あ、大丈夫。信民の人の上にガレキが落っこちてきちゃって。 とっさに庇ったらちょっとすりむいちゃった": "啊，我沒事。有瓦礫掉到了信民的頭上。 我立刻保護了他，所以稍微擦傷了", "でも、けっこう血が": "但是，流了很多血", "この程度で怪我なんて言ってたら怒られちゃうよ。だって、ほら――": "如果這種程度就說是受傷的話，會被罵的。因爲，你看——", "ヘラの視線の先には負傷した多数の信民たちが、こちらの様子を窺っていた。": "赫拉的視線前方，有許多受傷的信民們，正在觀察這邊的情況。", "彼らの瞳に、不在だったゼウスを責めるニュアンスは感じられない。 ただ、不安になっているのは明らかだった。": "他們的瞳孔中，感覺不到對不在的宙斯的責備。只是，明顯地感到不安。", "……追い討ちをかけるまでは必要ないと思いましたが、 そういうことなら逃がさないほうが良かったですね": "……雖然我覺得沒有必要追擊， 但既然這樣的話，不讓她逃走會比較好吧", "あいつを捕まえれば何かわかると？": "抓住那傢伙的話，就能知道些什麼嗎？", "可能性です": "可能性", "うん…… あいつ、見た目の割には足が速かったけど、まだ今なら間に合うんじゃないかな": "嗯…… 那傢伙，雖然外表看起來那樣，但腳程很快，現在的話應該還來得及吧", "南東の方向、あの森のほうに消えたわね": "在東南方向，消失在那片森林裏了呢", "よーし……": "好……", "ゼウスはきっ、とハデスが指した方向を睨み、次の瞬間には飛び出していた。": "宙斯緊緊地盯着哈帝斯所指的方向，下一瞬間就飛奔出去。", "ゼウスっ！罠かもしれないわよ！": "宙斯！那可能是陷阱哦！", "絶対に捕まえます！じゃないと何もわかりませんから！！": "我絕對要抓住她！不然的話什麼都搞不清楚！！", "ああ、もう！仕方ないわ、私たちも行くわよ、ヘラ！": "啊啊，真是的！沒辦法，我們也去吧，赫拉！", "わかった！": "我知道了！", "ハデスとヘラもすぐに後を追う。このまま見送る選択肢はない。": "哈帝斯和赫拉也立刻追了上去。沒有就這樣目送她們的選擇。", "みんな、俺たちも一緒に行こう": "大家，我們也一起去吧", "もちろんです！": "當然！", "このままにはできませんからね": "不能就這樣放着不管", "ええ～？本当に～？": "哎～？真的嗎～？", "５分ならまだ急げば追いつけるはず……っ！": "如果是5分鐘的話，應該還能追上……！", "ゼウスっ！思ったよりも速かったとはいえ相手は俊足ではないわ。 だから……あまり焦りすぎないで": "宙斯！雖說比想象中要快，但對方並不是跑得很快。 所以……不要太着急", "ハデスたちもついてきてくれたの……？": "哈帝斯你們也跟過來了嗎……？", "当たり前でしょ。ゼウスとわたしはいつだって一緒だよ": "當然了。宙斯和我無論何時都在一起", "それに、もしかしたら待ち伏せされてるかも。 いまのうちにゼウスは、わたしの姿を消しておいてよ": "而且，說不定會有人埋伏。 宙斯趁現在把我的身影隱藏起來吧", "そっか、待ち伏せ……。全然そんなこと考えてなかった": "是嗎，埋伏……。我完全沒想過這種事", "ゼウスが足を止め、そして追いついてきたヘラを抱きしめる。": "宙斯停下腳步，然後抱住了追上來的赫拉。", "えへへ……あったかい……": "嘿嘿嘿……好溫暖……", "抱きしめられたくて立案したんじゃないでしょうね": "你不是爲了被抱住才提出這個方案的吧", "待ち伏せの可能性は本当にあるってハデスも考えてるでしょ。 じゃなかったら、こうしてもらう前に止めに入るくせに": "哈帝斯也覺得真的有可能被埋伏吧。 不然的話，在我這麼做之前就會阻止我了", "その通りよ。でも慎重にね": "沒錯。但是要慎重", "みるみるうちにヘラの姿が透けていき、目の前から消えてしまう。 それを目の当たりにしていた俺たちは思わず感嘆の声を漏らした。": "赫拉的身影漸漸變得透明，從眼前消失了。 我們看到這一幕，不由得發出了感嘆的聲音。", "すごい能力ですね……普通に戦うだけでも強いのに": "真是厲害的能力啊……明明只是普通的戰鬥就已經很強了", "ゼウスとわたしだけの特別なんだよ。それじゃ先に進むからついてきて": "這是隻有宙斯和我才能使用的特殊能力。那我們先走一步，你們跟上來", "見えない人を追いかけるの難しくない？": "追蹤看不見的人不是很困難嗎？", "大丈夫、安全が確認できたらわたしが声をかけ――": "沒問題，確認安全後我會出聲——", "ヘラの声だけが少し遠くなっていったと思った、そのとき。": "赫拉的聲音稍微變遠了，就在這時。", "のわああああぁぁぁぁあああああぁぁぁぁぁ！？": "嗚哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "ヘラーっ！？": "赫拉！？", "ヘラの叫び声だけが急速に遠ざかっていったのだった。": "只有赫拉的叫聲急速地遠去了。"}