{"これは……ほとんどが白紙じゃないか": "这是……几乎都是白纸啊", "リル": "莉露", "試練を達成するごとに、司教様が福音を授けてくださるんだ": "每次完成考验，主教大人就会授予福音", "男１": "男1", "……ってことは、文字になっている部分は達成した記録？": "……也就是说，有文字的部分是完成的记录？", "ヴェルメリオ": "威尔梅里奥", "余罪がたくさんありそうだね": "看起来还有很多罪行呢", "フアナ": "弗亚纳", "厳密には、今回この場所で彼らがしていることについてはまだ違法性は立証されて いない。問答無用で捕縛しても良い、とされている指定組織というだけだ。": "严格来说，关于他们这次在这个地方做的事情，还没有证明其违法性。 只是被认定为可以不由分说地逮捕的指定组织。", "だが、書物には施設の破壊や、強盗などの犯行内容が詳細に記録されていた。 彼らはこの記録が残ることの危うさを自覚していなかったらしい。": "但是，书上详细记录了破坏设施，抢劫等犯罪内容。 他们似乎没有意识到留下这些记录的危险性。", "司教様というのは？": "主教大人是谁？", "さすがに、司教様を売るわけには――": "再怎么说，也不能出卖主教大人——", "もう一度だけ聞く。司教様というのは？": "我再问一次。主教大人是谁？", "ひっ": "咿", "首筋に冷たい刃を当てられ、男が青ざめる。": "脖子被冰冷的刀刃抵住，男人脸色发青。", "……クール": "……酷", "言い換えたな、ヴェル殿": "你换了个说法呢，威爾阁下", "お、俺たちも、本当によく知らないんだっ。 ただ、組織の上層部も気が付いたら司教様の指示通りに動くようになっていて……": "我，我们真的也不太清楚。 只是，组织的高层也在不知不觉中按照主教大人的指示行动……", "会ったことはあるんだろう。特徴は": "你见过他吧。特征是？", "赤髪で、長さはボブくらい……胸元の露出が多めのドレスみたいな服で、 確か両目の瞳の色が違っていて……": "红发，长度大概到齐肩……穿着胸口露出度很高的礼服，我记得双眼的颜色不同……", "……なんとなく予感はしていたが、そうか": "……虽然我隐约有预感，但果然是这样啊", "リル……もしかして": "莉露……难道说", "ああ。おそらく、ペローだ": "是啊。恐怕是佩罗", "……ペローがセレスティアルと繋がってる？で、でも、いまペローは捕まってるよね？": "……佩罗和赛雷斯提亚尔有联系？但，但是，佩罗现在被逮捕了吧？", "いつ頃のことだ？": "是什么时候的事？", "ま、まだ発足して間もない頃だから……ええと……": "还，还是刚刚成立的时候……那个……", "リルの予想通り、どうやらペローは投獄される前からセレスティアルに 接触していたらしい。自身が捕まる可能性を予測していたというのか。": "正如莉露所料，看来佩罗在被关进监狱之前就已经和赛雷斯提亚尔接触过了。他预测到自己被逮捕的可能性了吗。", "あるいは……捕まらないまでも、自由には動けなくなる…… その可能性は見越していたのかもしれないな": "或者说……即使没有被捕，也无法自由行动…… 他可能已经预见到这种可能性了", "かもね。となると、他にも魔法陣があって、同じように何かしようとしているのかも": "也许吧。这样的话，可能还有其他魔法阵，他打算用同样的方法做些什么", "……捕まってなくても、こんなに広い範囲をひとりで回るのは大変そうだし": "……就算没有被捕，一个人在这么大的范围内行动也很辛苦", "指定の日時が来たら儀式をするように、って指示か…… あれ、でもこれ、ずいぶん先だね": "指示是，到了指定的时间就进行仪式吗……咦，但是这个，还很远呢", "福音書の最後のページを確認していたフアナは首を傾げた。レオナの予想では間もなく有効期間が終わるはずだった。何かするならむしろ急がなくてはいけないはずなのに。": "确认了福音书最后一页的弗亚纳歪着头。按照雷欧娜的预测，有效时间应该马上就要结束了。如果要做什么的话，应该要抓紧时间才对。", "一定周期という話だったから、次のタイミングを待て、ということかもしれないぞ": "因为是说一定周期，所以可能要等到下一个时机", "気の長い話だなぁ……ねえ、レ……え、あの、レオナ？": "真是漫长的等待啊……喂，雷……咦，那个，雷欧娜？", "ふとフアナが視線を移すと、レオナは砲台の影で何やら立ち尽くしている。": "弗亚纳突然移开视线，发现雷欧娜在炮台的阴影里呆站着。", "……そんなところで、何をしてるの？": "……你在那种地方做什么？", "いやあ……別に、何もみんなを騙すつもりはなかったんだよ。 ただ、ちょっとこそこそ隠れてただけで": "不……我并没有打算欺骗大家。 只是，稍微偷偷地躲起来而已", "レオナ": "雷欧娜", "レオナがそう言うと同時に、彼女の足元がぼんやりと青く光る。 それは、砲台の影に隠れていた魔法陣だった。": "雷欧娜这么说的同时，她的脚下发出淡淡的蓝光。 那是隐藏在炮台阴影里的魔法阵。", "……っ！？": "……！？", "（砲台をバラさずにそこに置いたのは、 あたしたちの視界に魔法陣が入って注意を向けさせないため……！？）": "（没有拆开炮台而是放在那里，是为了不让魔法阵进入我们的视野，让我们注意到吗……！？）", "まさか、本当に向こうの世界に行くつもりか、レオナ殿っ！ 何の準備もなしに危険すぎる！": "难道说，你真的打算去对面的世界吗，雷欧娜阁下！什么准备都没有做太危险了！", "準備ならできてるよ": "准备的话已经做好了哦", "レオナはにっこり微笑んで、傍らの移動砲台を叩く。": "雷欧娜微微一笑，敲了敲旁边的移动炮台。", "向こうではエルマイトが通用しない。向こうのμと呼ばれる能力者の助力を得れば、 力を発揮できる……そうだよね、ヴェル": "聖之力在对面世界是行不通的。只要得到对面世界被称为μ的能力者的帮助，就能发挥力量……是这样吧，威爾", "……う、うん": "……嗯，嗯", "でも、他には特に違いはなさそうだったでしょ": "但是，其他地方好像没什么特别不一样的吧", "……たぶん": "……大概吧", "わたしはね、雨依を見捨てたくないんだよ。きっとあの子、いまも孤独に苦しんでる。 助けを求めてる。味方になってあげられる存在が必要なんだよ": "我啊，不想对雨依见死不救。那孩子现在肯定也正因孤独而痛苦着。 正在寻求帮助。她需要一个能成为她同伴的人", "だが、レオナ殿は戦闘が得意なわけでもないだろう！？ 武器はその知識のはずだ。書物は持っていけないんだぞ": "但是，雷欧娜阁下并不擅长战斗吧！？ 武器应该是那些知识。书本是带不走的哦", "書物がないと引っ張り出せないものは、知識と呼ばないでしょ。 知識が武器と言ってくれるんだったら、もう持ってる": "没有书本就无法提取出来的东西，不能称之为知识吧。 如果说知识就是武器的话，我已经拥有了", "レオナは自身の頭を小突いてみせる。 話しているうちにも、青い光が強くなっていった。": "雷欧娜轻轻敲了敲自己的头。 在我们说话的时候，蓝光也变得越来越强。", "でも、どうして……？ 星の力がカギなら、こんな洞窟の奥にある魔法陣は動かないんじゃ……？": "但是，为什么……？如果星之力是钥匙的话，位于这种洞窟深处的魔法阵应该不会启动吧……？", "光が地表に届けば大気に……っと、もうゆっくり話してる時間はなさそうかな。 パラケルススによろしく伝えといて。それじゃ――": "光照到地表的话就会进入大气……啊，好像已经没有时间慢慢说话了。 请代我向帕拉赛鲁斯问好。那么再见——", "レオナの姿がすうっと薄くなる。 次の瞬間、フアナとヴェルメリオをかきわけるようにして、リルが飛び出した。": "雷欧娜的身影突然变淡。 下一个瞬间，莉露推开弗亚纳和威尔梅里奥，冲了出去。", "なら、小生もともに――": "那么，小生也一起——", "その姿が完全に消える直前、レオナは驚いた表情でリルを見つめていた。": "在她的身影完全消失之前，雷欧娜用惊讶的表情注视着莉露。", "――っ！？": "——！？", "光は青から黄色に変化する。 そして、レオナに向けて手を伸ばしながら魔法陣に足を踏み入れたリルだが――": "光从蓝色变成了黄色。 然后，莉露一边向雷欧娜伸出手，一边踏入了魔法阵——", "……あっ！？": "……啊！？", "き……えた……？": "消……失了……？", "リルの姿もまた、その場から消えていた。": "莉露的身影也从那里消失了。"}