{"新たな力を観測……それって、もしかして例の、サーベイとかいう連中なんじゃ": "观测到新的力量……难道是之前那个索贝什么的组织吗", "シンデレラ": "仙杜瑞拉", "詳細はわからないわ。ただ力を観測しただけだもの。 その場所で悲劇が展開されているかどうかは、この目で見ないことには": "具体情况还不清楚，只是观测到了力量而已。至于那里是否发生了悲剧，没有亲眼看到的话还不能确定", "シェイクスピア": "莎士比亞", "それで、この発議ね。特異点の観測調査の進言と予算編成……": "所以才有了这个提议。对特异点进行观测调查的建议和预算编制……", "ヴィルヘルミナ": "威尔赫米娜", "やる、やらないは議論するまでもないよねぇ。問題は、誰が、どうやって、ってところ": "值不值得去做，这已经无需讨论了。问题在于，谁去，怎么去", "エミリー": "艾蜜莉", "えっちな力ならあたしが絶対行くんだけどなぁ": "如果是色色的力量，那我肯定要去", "ラヴクラフト": "拉布克拉夫特", "行くとしたらシェイクスピアか、クラースあたりだろう？": "要去的话，应该是莎士比亞或者克拉斯吧？", "ジョカ": "女媧", "私～？まあ、いいけど": "我～？嗯，可以啊", "クラース": "克拉斯", "魔法関連に詳しい、という人選なんでしょうけど…… 現地で戦闘になる可能性もあるわ。悲劇に備えて人員は揃えるべきよ": "选我的理由是熟悉魔法相关知识吧…… 可是到了当地有可能会发生战斗。为了应对悲剧，应该多派些人手", "それもそうだね。誰であれ、ひとりで行くのは避けるべきか": "说得也是。不管是谁，都应该避免单独行动", "フアナ": "弗亚纳", "なら、私が行くわ": "那我去吧", "ドロシー": "桃樂絲", "武闘派だもんねぇ": "毕竟是武斗派嘛", "私の特務機関８番隊メンバーを連れて行くわ。 肩書だけで寂しそうだったからちょうどいいでしょ": "我会带上特务机关8号队的成员。反正他们只有头衔，正好可以派上用场", "おお、噂の新８番隊だな": "哦，传说中的新8号队啊", "そういえばドロシーは自分の特務機関をちゃんと設置したんだったわね": "说起来，桃乐丝已经组建了自己的特务机关了呢", "みんなヒマだっていうから……": "因为大家都很闲……", "暇つぶしで予算を使うな": "别把预算用在打发时间上啊", "いいじゃない、いま役に立とうとしてるんだから": "不也挺好的嘛，现在不就派上用场了吗", "じゃあドロシーたちに任せるのでいいかしら": "那就交给桃乐丝你们了，可以吗？", "良いのではないでしょうか。何かあってもドロシーならなんとかしてくれるでしょうし": "不也挺好的吗。就算出了什么事，桃乐丝也会想办法解决的", "フック": "虎克", "まかせときなさい": "交给我吧", "ということで、いよいよ我が８番隊、人呼んでドロシー特務機関の初任務よ！ みんな気合いを入れなさいよね": "那么，我们8号队，人称桃乐丝特务机关的首次任务终于要开始了！大家打起精神来", "ひゃ、ひゃいっ！": "好，好的！", "ピエドゥラ": "皮耶多拉", "情けない。声が裏返ってるじゃないか": "太丢人了。声音都变调了", "トーコツ": "檮杌", "ドロシーちゃん！もう移動の準備は整ってるよ！": "桃乐丝！已经做好移动准备了哦！", "ルビー": "露比", "魔法はピエドゥラさん、戦闘ならトーコツさんとドロシー、そして移動はルビーさん…… みんな役割があるのに、私だけ何の役にも……": "魔法交给皮耶多拉，战斗交给桃乐丝和檮杌，移动交给露比……大家都有自己的任务，只有我什么用都没有……", "ダークマター": "暗之物质", "最終兵器はダークマターだよ、どう考えても": "最终兵器是暗之物质，不管怎么想都是", "今回はこのメンバーで行くわ。留守をお願いね、みんな": "这次就由我们这些成员去。拜托你们看家了，大家", "ええ、任せて": "好的，交给我们吧", "コル": "柯尔", "気を付けてね！": "要小心哦！", "チューチラ": "筑紫", "帰ってきたら話を聞かせてくれよ！": "回来之后要讲讲你们的故事哦！", "レーウ": "蕾乌", "それじゃあ今回の任務のおさらいよ": "那么，我们来复习一下这次的任务", "特異点が観測されたエリアは、ここ。バブミビーチから沖合に出た 海の真ん中にある島よ。ただ、現在も特異点は若干の移動をしているみたい": "观测到特异点的区域是这里。从巴布米比海滩出发，位于海中央的岛屿。但是，特异点现在似乎还在移动", "つまり、生き物ってことか": "也就是说，是生物吗", "そうとは言い切れません。まだこの装置の精度はそこまで高くありませんから、 半径２～３マイルくらいは誤差の範疇です": "还不能断言。因为这个装置的精度还没有那么高，半径2～3英里左右的误差还在容许范围内", "そうなのね。じゃあ、モノの可能性もあるわけか……": "是这样啊。那么，也有可能是物体吗……", "う、うう……怖い魔物だったらどうしよう……": "呜，呜呜……如果是可怕的魔物怎么办……", "なに、あたしと師匠が揃ったら怖いものなんてないって": "怎么了，有我和师傅在，没什么好怕的", "特異点で観測されたエネルギーって、エルマイトと似てるんでしょ？ ディマイトじゃないなら、魔物ではないんじゃない？": "在特异点观测到的能量，和聖之力很像吧？如果不是惡之力，那应该不是魔物吧？", "あくまで似ているだけですから、断言は難しいですが…… 転送魔法には、あのサーベイが関わっている可能性もありますし": "仅仅只是相似而已，很难断言…… 转移魔法，也有可能和那个索贝有关", "ただ……実は、サーベイからはそのエネルギーは検出されていないんです": "但是……实际上，索贝并没有检测出那种能量", "ああ、私が捕まえたやつを調べたのね": "啊，你调查了我抓到的家伙啊", "はい。なので、サーベイもいるかもしれませんが、特異点そのものではないかと": "是的。所以，索贝可能也在，但应该不是特异点", "転移魔法に残ってただけなら、そこにも魔法陣があるんじゃないの？": "如果只是残留在转移魔法上，那不是应该也有魔法阵吗？", "それが一番、濃厚な説ですね。でも、もうひとつ検出されたパターンがあって": "这是最有可能的。但是，还检测到了另一种模式", "ど、どこから……？": "从，从哪里……？", "戻ってきたヴェルメリオさんの身体からです。 どこで接触したのかは、意識が戻らない現状ではわかりませんが……": "从威尔梅里奥先生回来时的身体上。虽然他现在没有意识，不知道是在哪里接触的……", "向こうの世界に行ったんだもの。接触する機会なんて、いくらでもあったでしょうね": "他去了那边的世界。接触的机会要多少有多少吧", "（でも……もしエルマイトと同じ性質なら、そう長い時間は皮膚の表面に残滓が 残ることはないはずだわ……あれはあくまでもエネルギーなんだから）": "（但是……如果和聖之力有同样的性质，那残渣应该不会在皮肤表面残留太久……因为那只是能量而已）", "（もしかして、ヴェル本人がその力を宿している、とか……？）": "（难道说，威爾本人寄宿着那个力量……？）", "現地に到着するまでまだ時間があるんでしょ？ なんか小腹が減ったなー。肉まんとかない？": "到达现场之前还有时间吧？我有点饿了。有没有肉包之类的？", "そのへんの棚に簡単な食べ物なら保管されてるはずだよ": "这边的架子上应该有简单的食物", "へー。じゃあ私も何かいただい……うぐっ！？": "哦。那我也来吃点……呜！？", "だ、だめだよ、それ私の本体……": "不，不行啊，那是我的本体……", "いいわよ、食べても。また作るから": "可以吃哦。我会再做出来的", "え、遠慮しておきます……": "不，不用了……"}