{"贖罪？": "贖罪？", "タルタロス": "塔爾塔洛斯", "私ね、魔物を呼び出せるの": "我呢，能召喚魔物", "雨依": "雨依", "……": "……", "いい機会だと思った。この世界ではまだ能力を使っていないけど、 タルタロスが私を信用してくれているからこそ、黙ったままは良くないって。": "我覺得這是個好機會。雖然在這個世界我還沒有使用過能力， 但正因爲塔爾塔洛斯信任我，所以一直瞞着她也不好。", "どこかで、タルタロスなら私を拒絶しないでいてくれる、 そう信じていたのもあるし、誰かに話したかった。": "我曾相信，如果是塔爾塔洛斯的話，她不會拒絕我， 而且我也想跟誰說說。", "魔物を呼び出す能力を得て、ニヴルヘイムの町を襲わせ、 バルドルを傷つけ、エンリルを唆し――人間さんを殺そうとさえした。": "我得到了召喚魔物的能力，讓它們襲擊尼福爾海姆的城鎮， 傷害巴德爾，唆使恩利爾——甚至想要殺死人類君。", "もう許されようとは思ってない。でも、だからってこのままでいいはずもない": "我已經不奢望得到原諒了。但是，也不能就這樣算了", "ん……": "嗯……", "話し始めたら堰を切ったように言葉が流れ出した。 一部始終を、タルタロスはただ黙って聞いてくれて。": "一旦開始說，話語就像決堤一樣流了出來。 塔爾塔洛斯只是默默地聽着事情的經過。", "どうするべきなのか、まだ私自身もわかってないの。でも、何かしなくちゃって……": "我自己也不知道該怎麼做。但是，必須做點什麼……", "話せば？": "告訴他？", "えっ？": "哎？", "雨依の気持ち、話せばいい": "把雨依的心情，告訴他就好", "そう、ね……": "也是呢……", "向き合うのは、怖い。でもそれから逃げて、 贖罪した気になって終わらせるのは不誠実。タルタロスの指摘は、私の胸に刺さる。": "面對他，我很害怕。但是逃避， 而且自以爲贖罪了就結束，這是不誠實的。塔爾塔洛斯的指摘，刺痛了我的心。", "話さないと、前に進まないもんね": "不告訴他的話，就無法前進呢", "……逃げるの、やめる？": "……不再逃避了？", "あまり表情は動いていないけど、タルタロスの瞳には気遣わしげな色が浮かんでいた。": "雖然表情沒什麼變化，但塔爾塔洛斯的眼中浮現出擔心的神色。", "……そう、かも": "……也許，是吧", "戦うことになってはしまったけど、時間が経って冷静になると ゼウスたちとは話すべきかもしれない、とも思っていた。": "雖然已經演變成了戰鬥，但隨着時間的流逝，冷靜下來之後， 我覺得也許應該和宙斯他們談談。", "タルタロスを狙ったのは誰なのか。お互いに持っている情報を突き合わせれば、 真相も見えるかも。薄々、ゼウスたちはシロなんじゃないかと思えてきていたし。": "瞄準塔爾塔洛斯的人是誰。如果互相交換各自擁有的情報， 也許就能看到真相。而且我隱隱約約覺得，宙斯他們可能是無辜的。", "ゼウスたちを探そうか": "去找宙斯他們吧", "うん。でも、監獄にいるのは違う人なんだっけ？": "嗯。但是，監獄裏的是不同的人吧？", "ん……あそこは、いまは近づかない……": "嗯……現在不要靠近那裏……", "見つけた": "找到了", "？？？": "？？？", "ふいに、幼い子どものような声が聞こえた。はっとして振り返る。 なんの気配も感じなかったし、それはタルタロスも同じようだった。": "突然，我聽到了一個像小孩子一樣的聲音。我猛地回頭。 沒有感覺到任何氣息，塔爾塔洛斯似乎也一樣。", "えっと……": "那個……", "テュポだよ": "我是堤豐", "テュポーン": "堤豐", "この子はテュポーン。わたしはガイアです": "這孩子是堤豐。我是蓋亞", "ガイア": "蓋亞", "ガイア……って、確かゼウスと張り合ってμを無責任に作りまくってるっていう……": "蓋亞……我記得是和宙斯競爭，不負責任地製造了大量μ的……", "黙りなさい": "閉嘴", "いきなり横っ面を叩かれて、私は痛みや恐怖より純粋な驚きで言葉を失う。": "突然被打了耳光，比起疼痛和恐懼，我更多的是驚訝得說不出話來。", "誰が無責任ですって？": "誰不負責任了？", "雨依！": "雨依！", "だ、大丈夫。叩かれただけだから": "我，我沒事。只是被打了而已", "ガイア……どうしたの。そんな人じゃないはず": "蓋亞……你怎麼了。你不是這樣的人啊", "よかった。タルタロス、あなたを探していたのよ": "太好了。塔爾塔洛斯，我一直在找你", "え……？": "誒……？", "あなたが、必要なの": "我需要你", "タルタロスに何をするつもり！？": "你想對塔爾塔洛斯做什麼！？", "やっ": "呀", "刹那、テュポーンと呼ばれた小柄な子の髪が、 鋭利な刃物のように硬くなってタルタロスの腹部を貫いた。": "剎那間，那個叫堤豐的嬌小孩子的頭髮，變得像鋒利的刀刃一樣堅硬，貫穿了塔爾塔洛斯的腹部。", "あ……？う、あ……ごふっ……": "啊……？嗚，啊……咳咳……", "突然の至近距離での出来事に、タルタロスも対応できず、 私も唖然として立ち尽くしてしまう。": "突然在極近距離發生的事情，塔爾塔洛斯也來不及應對， 我也啞然地呆立着。", "ごくごく": "咕嘟咕嘟", "あ、う、あがっ……": "啊，嗚，啊啊……", "な、なに！？なんなのこれ！？": "什，什麼！？這是怎麼回事！？", "テュポーンが何か身動ぎするたびに、髪がうねる。 そしてタルタロスの豊満な胸が萎み、太ももがやせ細り、頬がこけていった。": "每當堤豐動一下，頭髮就會扭動。 然後塔爾塔洛斯豐滿的胸部萎縮，大腿變細，臉頰凹陷。", "こひゅーっ……はひゅーっ……": "咳咳……哈啊……", "あ……ああ……！": "啊……啊啊……！", "骨と皮だけになっていくタルタロス。 いや、骨さえも溶けてでもいるのか、細くなっていく。 もう呼吸すら難しいのか、空気が抜けるような音だけが響いていた。": "塔爾塔洛斯逐漸變成皮包骨。 不，連骨頭都融化了嗎，變得越來越細。 已經連呼吸都很困難了嗎，只聽得到空氣漏出來的聲音。", "ただ攻撃されたというなら、私も反撃したと思う。 でも、目の前で起きていることが何なのか理解がおいつかず、 震えて見つめることしかできなかった。": "如果只是被攻擊的話，我也會反擊。 但是，我無法理解眼前發生的事情， 只能顫抖着注視着。", "んん－っ、ぱくんっ": "嗯嗯，啪咕", "かぶりつくような擬音を口にするテュポーン。実際には、ほぼ存在が消えかけていた タルタロスの、最後のひとかけらが不気味な髪に飲み込まれたのだったが。": "堤豐發出咬住什麼的擬聲。實際上，塔爾塔洛斯幾乎已經消失， 最後的一塊被可怕的頭髮吞噬了。", "タル……タロス……？": "塔爾……塔洛斯……？", "どうかしら、テュポーン": "怎麼樣，堤豐", "ん、いい感じ": "嗯，感覺不錯", "ふふ、私の見立てどおり、やっぱりタルタロスとの相性が良かったのね": "呵呵，正如我所料，果然和塔爾塔洛斯很合得來呢", "あ、あなたたち……何をしたの……？": "你，你們……做了什麼……？", "返してよ！タルタロスを、返して！！": "還給我！把塔爾塔洛斯還給我！！", "黙りなさい、役立たず": "閉嘴，沒用的傢伙", "なんのことよ！": "你說什麼！", "聖母からの伝言よ。あなたはもう、要らないんですって": "聖母的傳話。你已經沒用了", "ガイアはそう告げると、私の手を強引に握る。": "蓋亞這樣告訴我，然後強行握住我的手。", "痛っ……！？": "痛……！？", "そして指先を強く握る。 そう、魔物を呼び出すごとに私が噛んで、少し変色し始めていた、あの指先を。": "然後用力握住我的指尖。沒錯，每次召喚魔物時我都會咬住，開始變色的指尖。", "う、あ、あああああっ！？": "嗚，啊，啊啊啊啊啊！？", "痛みというよりも、嫌悪感。吐き気。めまい。 そんな症状とともに、私の指先からは青紫色の気体が湯気のように立ち昇る。": "與其說是疼痛，不如說是厭惡感。噁心。頭暈。 隨着這些症狀，我的指尖冒出青紫色的氣體，像水蒸氣一樣升起。", "あああああっ、あっ、んんぅううっ！！": "啊啊啊啊啊，啊，嗯嗯嗚嗚嗚！！", "やがてその気体が出なくなったところで、ガイアはもう一度、 私の頬を思い切り叩いた。足元がふらついていた私は、そのまま地面に倒れこむ。": "不久，氣體不再冒出，蓋亞再一次，狠狠地拍了我的臉頰。我站不穩，就這樣倒在地上。", "権利は没収とのことよ。 じゃあね、後はアディスで静かにひっそりと暮らすがいいわ。あなたらしく、ね": "你的權利被沒收了。 那再見，之後你就和阿迪斯一起安靜地生活吧。這樣纔像你，對吧", "そしてふたりの姿はかき消えた。": "然後兩人的身影消失了。", "あ……あああっ、ああああああああっ！！": "啊……啊啊啊，啊啊啊啊啊啊啊啊！！", "残された私の嗚咽だけが、虚しく響く。": "只剩下我的嗚咽，空虛地迴響。"}