{"動くな！小生らはインペリウム・コミッティ副議長直轄、臨時特務機関だ！ 抵抗すれば斬る！": "不許動！小生我們是帝國評議會副議長直轄的臨時特務機關！敢抵抗就砍了你們！", "リル": "莉露", "な、なんだっ！？どうしてここが！？": "怎，怎麼回事！？爲什麼你們會知道這裏！？", "男１": "男1", "くそっ、武器をとれ！": "可惡，拿起武器！", "男２": "男2", "抵抗するか。いいだろう。では久しぶりに小生の剣技を披露するとしようか": "想抵抗嗎。好吧。那就讓你們見識一下小生久違的劍技吧", "……ノリノリだね、リル": "……莉露興致勃勃呢", "ヴェルメリオ": "威爾梅里奧", "特務機関に入りたいのかな": "是想加入特務機關嗎", "フアナ": "弗亞納", "ぼやぼやしてないで、援護するよっ！": "別發呆了，快支援！", "レオナ": "雷歐娜", "名乗りを上げたリルにセレスティアルたち全員が注目し、 武器を手に取って襲い掛かる。フアナに言わせれば、あまりにも素人だった。": "賽雷斯提亞爾全員都注視着報上名號的莉露， 拿起武器襲擊過來。用弗亞納的話來說，就是太外行了。", "単独行動するわけないじゃん。特務機関を名乗ってるのに。 伏兵を気にしないなんて、さすがに頭が悪いというか……まあいいや、ヴェル": "怎麼可能單獨行動呢。明明自稱是特務機關。 竟然完全不注意伏兵，該說你們是腦子不好使嗎……算了，威爾", "……まかせて": "……交給我吧", "弓に矢をつがえたヴェルメリオは、同時に三本の矢を射かける。 そして、放つと同時にすぐに次の矢を素早く備えた。": "威爾梅里奧把箭搭在弓上，同時射出三支箭。 然後，在射出的同時又迅速準備好下一波箭。", "彼女の恋愛指向とは真逆の、広範囲に複数を目がけた攻撃。 敵に当たらずとも牽制になればいい、という乱れ撃ちだ。 狙い通り、敵は混乱をきたす。": "與她的戀愛指向完全相反，是廣範圍的多目標攻擊。 不管打不打中敵人，只要能起到牽制作用就好，就是這種亂射。 敵人如她所料，陷入了混亂。", "ぐぇええぇぇっ！？": "咕誒誒誒誒誒！？", "男３": "男3", "な、なんだ、敵がまだどこかに！？": "怎，怎麼回事，敵人還在別的地方！？", "男４": "男4", "小生を前によそ見とは、なかなかの度胸だな": "在小生面前還敢東張西望，膽子不小嘛", "次いで、混乱して集中を欠いた目の前の敵をひとり、またふたりと その鮮やかな剣さばきで倒していくリル。 何度かそれを繰り返せば、男たちはみるみるうちに戦意を失っていった。": "緊接着，莉露用她那精湛的劍技，一個接一個地打倒了因混亂而注意力渙散的敵人。 重複了幾次之後，男人們很快就失去了戰意。", "そろそろ心を折りにいくよ。レオナ、大技みたいなのある？": "差不多該去打擊他們的內心了。雷歐娜，你有什麼大招嗎？", "そういうの作戦開始前に確認したほうがいいわよ？ま、あるんだけど": "這種事最好在作戰開始前確認一下吧？不過，我確實有", "レオナは道具袋から部品を取り出すと、 あっという間に大砲のような装置を組み立てていく。": "雷歐娜從道具袋裏拿出零件， 一眨眼的功夫就組裝出了一臺類似大炮的裝置。", "ヴィンチ・キャノン！発射～っ！！": "維因奇加農！發射～！！", "轟音を立てて発射された弾丸が、 セレスティアルたちの拠点と思しき小屋の屋根を破壊した。": "伴隨着轟鳴聲發射出去的子彈， 破壞了疑似賽雷斯提亞爾據點的小屋的屋頂。", "おお、すごい！これは大技だね！なにそれ、機械？": "哦哦，好厲害！這可是大招啊！那是什麼，機械？", "武器で戦ったり魔法を使ったりするより、 こういう装置を作って戦う方が楽しいんだよね": "比起用武器戰鬥或使用魔法， 製作這種裝置來戰鬥更有趣呢", "言いながらレオナは瞬く間に大砲を解体していく。": "雷歐娜一邊說着，一邊瞬間解除了大炮。", "え、もうバラしちゃうの？": "誒，已經暴露了？", "次はこのあたりが必要になるかなーって": "下次可能需要這個", "解体した部品を違う形に組み上げていく。 同じ部品で組み替えることで別の装置になる仕組みのようだ。": "雷歐娜將拆解的零件組裝成不同的形狀。 同樣的零件通過不同的組合，似乎可以變成不同的裝置。", "これなら道具がかさばらなくていいからね。 そのうち自動解体できる仕組みを考えたいけど……": "這樣的話，道具就不會佔地方了。 我想在不久的將來，設計出自動拆解的裝置……", "それは？": "那個是？", "あのへんを狙っておこうかなって": "我想瞄準那邊", "レオナが指し示した先では、大砲の一撃で完全に心が折れた セレスティアルの一部メンバーが逃走を図っていた。": "雷歐娜所指的方向，是被大炮一擊徹底擊垮的賽雷斯提亞爾的部分成員，他們正試圖逃跑。", "レオナちゃん♡ハートキャッチ！発動！！": "雷歐娜醬♡ 心形捕獲！ 發動！！", "ボタンを押すと同時に巨大な投網が飛び出していく。 逃げ出そうとしていた数名を包んだところで――": "按下按鈕的同時，巨大的漁網飛了出去。 在網住試圖逃跑的幾個人之後——", "あががががががが！": "啊嘎嘎嘎嘎嘎嘎嘎！", "男５": "男5", "網から電流が流れ、中にいた男たちは全員揃って気絶する。": "網中流出了電流，網中的男人們全都昏了過去。", "えっぐ……": "咕……", "おそらく、これで全員だろう。個別に聞き取った人数とも合致する": "這應該就是全部人了。和我們分別問到的人數一致", "結局、セレスティアルは小屋だけでなく洞窟内部にも配置されていたが その全員を捕縛することに成功。現在は、洞窟の片隅に全員を縛り上げてある。": "結果，賽雷斯提亞爾不僅在小屋裏，還在洞窟內部配置了人員，但我們都成功地抓住了他們。現在，所有人都被綁在洞窟的角落裏。", "……リル、楽しそうだったね": "……莉露，你看起來很開心呢", "実戦に勝る鍛錬はないからな": "沒有比實戰更好的鍛鍊了", "鍛錬……！？あれが……？": "鍛鍊……！？那是……？", "……セレスティアルの人たち、震えてるからやめてあげて": "……賽雷斯提亞爾的人們都在發抖，別再折磨他們了", "うわあ……すごかったなぁ♪あたしの指示、そしてみんなの連携。 これこそ友情の集大成って感じでもう": "嗚哇……好厲害啊♪我的指示，還有大家的配合。 這就是友情的集大成啊", "んしょ、んしょ……": "嘞咻，嘞咻……", "尋問するリルたちをよそに、装置を押して移動させているレオナ。 その行動にヴェルメリオが目を止める。": "雷歐娜無視正在審問的莉露她們，推着裝置在移動。 威爾梅里奧的目光停留在她的行動上。", "……レオナは何してるの": "……雷歐娜在做什麼", "これがさっきぶっ放した移動砲台だよ。 移動って名前がつくわりに、結構重くて大変なんだよね": "這就是剛纔發射的移動炮臺。 雖然名字裏有移動，但其實很重，推起來很辛苦呢", "（あれ……簡単にバラせるのに、まだ残しておくんだ……）": "（那個……明明可以輕易拆開，卻還留着啊……）", "さて、話を聞かせてもらおうか。隠し立てすると、身のためにならないぞ": "那麼，讓我們聽聽你們的話吧。如果隱瞞的話，對你們可沒有好處哦", "ひいいっ……": "咿咿咿……", "……やっぱりリルってちょっと悪役っぽいよね": "……莉露果然有點像反派呢", "な、なんだと！？どう考えてもいまの小生は、颯爽と登場した正義の味方だろう": "你，你說什麼！？不管怎麼想，現在的小生都是颯爽登場的正義夥伴吧", "やっぱりそういうのに憧れがあるんだ？": "果然你很憧憬那種角色嗎？", "あ、憧れなどと……そういうわけではない。いまの小生に求められる役割を忠実にだな": "憧，憧憬什麼的……纔不是那樣。只是忠實於現在的小生所被要求的角色而已", "……悪役もかっこいいよ": "……反派也很帥哦", "ヴェル殿はどうして小生を悪に仕立てたいんだ……": "威爾閣下爲什麼想把小生塑造成反派呢……", "それで、どうしてここに拠点を作ってたの？": "那麼，爲什麼在這裏建立了據點？", "……くっ": "……咕", "……え？くっ、殺せ？": "……誒？咕，殺了我？", "言ってない、言ってない！": "沒有，沒有說！", "ヴェル殿こそ脅しているじゃないか": "威爾閣下才是，這不是在威脅嗎", "俺たちはただ……福音書に従っただけで……詳しいことは把握していないんだ……": "我們只是……遵從福音書而已……詳細情況並不清楚……", "なにそれ？": "那是什麼？", "これだよ": "就是這個", "男が取り出したのは、１冊の書物だった。 表紙に刻印されているのはセレスティアルの紋章――": "男人取出了一本書。 封面上刻着的是賽雷斯提亞爾的紋章——"}