{"あっ、ハデスとヘラですよ！おーい、こっちこっち！": "啊，是哈帝斯和赫拉！喂～這邊這邊！", "ゼウス": "宙斯", "また人間さんと一緒にいる……": "你又和人類在一起……", "ヘラ": "赫拉", "なんかごめん……そんなに睨まないで……": "總覺得抱歉……別那樣瞪我……", "人間さん": "人類", "ゼウスはまたそうやって、家のことを何もしないで遊び惚けているのね。 ちゃんと役割は果たしなさい": "宙斯又這樣，完全不管家裏的事，只顧着玩。你該好好盡到自己的責任。", "ハデス": "哈帝斯", "わかってますって。この後みんなで掃除しますから": "我知道啦，之後我會跟大家一起打掃。", "みんなで……？": "大家……？", "アヌ": "阿努", "まあまあ、わたしたちは居候ですから。ね、アヌさん": "別這麼說，我們只是借住在這裏而已。對吧，阿努。", "オーディン": "奧丁", "ピュルテさんだっけ": "是看板小姐吧。", "あっ、はいっ": "啊，是。", "ピュルテ": "看板", "ちゃんと人間さんを捕まえておいてよ。ゼウスが構ったりできないように": "你要好好抓住人類小弟哦，別讓宙斯有機會接近他。", "そ、それはもちろん……私も人間さんとたくさん一緒にいたいですけど": "那、那當然……我也想跟人類小弟在一起。", "そうですよね。人間さんに会うために、 別の世界から飛び越えてきたんですもんね": "就是說啊，你是爲了見人類小弟，才從別的世界飛過來的吧。", "ヴェルメリオといい、人間さんはずいぶん愛されてるんだねぇ": "威爾梅里歐也是，人類小弟還真受歡迎呢。", "う……わ、わたしも、世界を飛び越えるかもしれません……。た、たぶん……": "嗚……我、我可能也會飛越世界……大、大概吧……", "そうだ！ピュルテさんの世界ってどんなところなんですか？ わたし、異世界のことたくさん知りたいんです": "對了！看板小姐的世界是什麼樣的地方？我很好奇異世界的事。", "アヌさんとオーディンさんの世界もすごく面白かったです。 だからピュルテさんのことも知りたいなって": "阿努小姐和奧丁小姐的世界也很有趣，所以我也想了解看板小姐的世界。", "よかったね……知りたいって言われて……": "太好了……有人想了解你……", "（あ……男の俺だけじゃないんだ、ヘラのそういう目が向けられるのって……）": "（啊……原來赫拉會對我露出那種眼神，不是隻有我這個男人……）", "確かピュルテさんはミナトクって場所から来たんだとか。 人間さんが教えてくれましたよ": "聽說招牌小姐是從叫作港都的地方來的，是人類君告訴我的。", "人間さん……私のこと、港区女子だと思ってるんですか": "人類君……你以爲我是港區女生嗎？", "い、いや、つい反射的にそう答えちゃって": "不、不是，我只是反射性地這麼回答。", "もちろん、何度も出入りしましたし詳しいですけどね": "我出入過那裏好幾次，當然很清楚。", "わー！聞かせてください、どんなところなんですか？": "哇～！請告訴我，那裏是什麼樣的地方？", "タワマンと呼ばれる高い建物がたくさんあるんです。 それから夜はずっと煌びやかで、色とりどりに輝いてます": "那裏有很多叫作高層公寓的高樓大廈，而且晚上會一直閃閃發光，五光十色。", "（白金とか高輪あたりも港区なんだけど…… ピュルテがよく行ってた場所は偏ってるんだよな……）": "（白金和高輪一帶也是港區……招牌小姐常去的地方還真偏啊……）", "なんと、夜でも明るいとは……ふしぎな町だねぇ": "竟然連晚上也很明亮……真是個不可思議的城市。", "海はあるんですか？": "那裏有海嗎？", "もちろんです。港ですからね。芝浦ふ頭から船が出てたりするんです。 湾をぐるっと回りながらお酒と夜景を楽しむんですよ": "當然有，畢竟是港口嘛。從芝浦碼頭會有船出港，可以繞着灣邊喝酒，欣賞夜景哦。", "雰囲気がすごくいいのでオススメです！": "氣氛很棒，很推薦哦！", "夜景って、夜の景色ですよね。それ見て楽しいんでしょうか……？": "夜景就是晚上的景色吧？欣賞那種東西會開心嗎……？", "星空を見るんじゃないの？": "不是應該看星空嗎？", "名産品は！？何かありますか！？": "名產！？有什麼名產嗎！？", "名産品……？食べ物は一通りなんでもありますが、 なんでもあるので、特徴的なこれというものは……？": "名產……？食物大致上應有盡有，不過因爲什麼都有，所以沒有特別具有特徵的東西……", "よくタクシーをつかまえた交差点でアイスのお店があって 乗る前にお土産に持たせてもらったりしましたけど……": "在常常攔到出租車的十字路口有間冰淇淋店，搭車前我常常去那邊買冰淇淋當伴手禮……", "ほほう": "哦哦。", "そ、そんな顔しないでください、人間さん！ エルマイトをたくさん持ってる人を探すためです！私利私欲じゃありませんから！": "請、請不要露出那種表情，人類！我是爲了尋找擁有許多聖之力的人！不是爲了滿足私慾！", "ピュルテさんは普段どんなものを食べてたんですか？": "看板小姐平常都喫些什麼呢？", "隠れ家的なお店によく連れて行ってもらいましたね。 路地裏でひっそりとやってる感じの……": "我常常被帶去一些隱密的店家。感覺是在巷子裏悄悄營業的……", "隠れ家って、ピュルテは盗賊だったのかな": "隱密的店家，看板小姐是盜賊嗎？", "ゼウスは本当に友達を選んだ方がいい……": "宙斯，你真的該慎選朋友……", "なんだかピンとこないわね。隠れ家の食事って何かしら": "總覺得沒什麼頭緒呢。隱密的店家會提供什麼餐點呢？", "あっ、そうだ！！今日の晩御飯はピュルテさんに作ってもらうというのは": "啊，對了！！今天晚餐就請看板小姐下廚吧。", "えっ！？": "咦！？", "おお、ピュルテの手料理かぁ": "哦哦，看板親手做的料理啊。", "わ、私その、人間界では忙しくて！ なので、ひとりで帰るときは大抵デパ地下で揃えちゃうというか": "我、我在人界很忙！所以一個人回家時，大多是在百貨公司的地下街買齊的。", "でぱちか料理！食べてみたいです！": "百貨公司料理！我想喫喫看！", "違うんです！既に完成したものを買っているので、 私はちょっと温めるくらいしかしてなくて……": "不是啦！我都是買已經做好的東西，頂多加熱一下而已……", "あ……": "噢……", "全員": "全員", "ごめん、なんか。 いつもヴェルが担当してくれてるからピュルテが料理できないこと忘れてたよ": "對不起，我忘了。平常都是威爾負責，所以我都忘了你不會做菜。", "できなくないですよ！？か、かかか、家庭的ですから！ 皆さんにわざわざ振る舞うほどのものじゃないってだけで！": "我不是不會做菜哦！？我、我我我、我很賢慧的！只是沒有好到可以招待各位而已！", "いいと思うよー？売ってるってことは需要があるってことでしょ。 みんな作るのめんどくさいんだよー": "我覺得很好啊～既然有在賣，就表示有需求吧。大家都懶得做嘛～", "残念だったね、ハデス。料理担当をお休みできると思ってちょっと喜んだでしょ": "哈帝斯，真可惜呢。你本來以爲可以不用做菜，有點高興吧。", "別に。というか、そんな気遣いするならヘラが作ればいいのよ": "沒有啊。話說，你如果這麼擔心，就由你來做菜啊。", "いいけど、わたしが作る料理は不健康だって、ハデスが怒るでしょ": "可以是可以，但哈帝斯會生氣，說我做的菜不健康吧。", "味が濃すぎるのよ": "味道太重了啦。", "あ、ちなみにわたしは食べる係です": "額，順帶一提，我是負責喫的。", "い、潔い": "好、好乾脆。", "せめてお皿くらいは洗ったほうがいいのでは……": "你好歹洗個碗吧……"}