{"ピュルテが残したエルマイト、そしてディマイトを感知する地図。 それに表示されたのは急接近する超巨大ディマイトだった。": "看板留下的圣之力，以及感知恶之力的地图。地图上显示的是正在急速接近的超巨大恶之力。", "衰弱が予想されるゼウスと人間さんが合流する前に脅威を迎撃すべく、 ヘラ、ハデス、アヌ、そしてドロシーは監獄前へと飛び出したのだが――": "为了在宙斯和人君虚弱之前与他们会合，迎击威胁， 赫拉，哈帝斯，阿努，以及桃乐丝冲向监狱前——", "ふん……なかなか禍々しい気配を漂わせてくれてるじゃない。 相手にとって不足なしね": "嗯……散发出相当不祥的气息呢。 不愧是对手", "ドロシー": "桃乐丝", "テュポーン……！？ゼウスでさえ負けた相手だよ……！？": "堤丰……！？是连宙斯都输掉的对手啊……！？", "ヘラ": "赫拉", "自分を信じるのよ。じゃなきゃ勝てる戦いも勝てないわ": "相信自己吧。不然的话，能赢的战斗也赢不了", "ハデス": "哈帝斯", "しかし……どうも、以前に会ったときと雰囲気が違うね": "但是……总觉得，和以前遇到的时候氛围不一样呢", "アヌ": "阿努", "μとしての力はそう大きく変わっていないわ。だから変化があるとすれば……": "作为μ的力量没有多大变化。所以要说有变化的话……", "ディマイト、ってことね。任せておきなさい、 私の女子力エルマイトで帳消しにしてあげるわ": "就是恶之力，对吧。交给我吧， 用我的女子力圣之力抵消掉", "テュポ、みんな、こわす……！": "堤丰，破坏，大家……！", "テュポーン": "堤丰", "こわす、ぐちゃぐちゃ、こわす、ぼろぼろ……！": "破坏，乱七八糟，破坏，破破烂烂……！", "性格まで変わってきてる気がするわ。会うたびに凶悪になってるような……。 一体、何があったの……！？": "感觉连性格都变了。每次见面都变得更凶恶……。 到底，发生了什么……！？", "その答えは数時間前に遡る――": "答案要追溯到几个小时前——", "私とタルタロスは、あてもなくアディスの周辺を移動しながら野営を続けていた。 タルタロスによればカンゴクと呼ばれる場所に嫌な気配があるらしい。": "我和塔尔塔洛斯，漫无目的地在阿迪斯周边移动，同时继续露营。 据塔尔塔洛斯所说，一个叫干谷的地方似乎有不祥的气息。", "もちろん住んでいる見慣れた人々の安否は気がかりだ。 でも、こうして彼女とふたりでいる時間が、なんだか心地よくて。": "当然，我很担心住在那里的人们的安全。 但是，像这样和她在一起的时间，总觉得非常舒服。", "ん": "嗯", "タルタロス": "塔尔塔洛斯", "ありがと": "谢谢", "雨依": "雨依", "タルタロスから焼いた塊肉を受け取る。前はりんごくらいは喋っていたのに、 ついに『ん』だけになった。それがなんだか、距離が縮んだ証のようでうれしい。": "我从塔尔塔洛斯那里接过烤好的肉块。之前她还能说苹果左右的话， 现在终于只说『嗯』了。总觉得，这像是距离缩短的证明，我很开心。", "タルタロスは、表情にあまり出さないけど……しんどくない？": "塔尔塔洛斯，虽然你不太表现在脸上……但不累吗？", "何が？": "什么？", "住み慣れた場所ではあるわけでしょ。アディスって。 自分の居場所を追われて転々とするって、メンタルにくるかなって": "阿迪斯是你住惯了的地方吧。 被赶出自己的居所，辗转各地，对精神上来说应该很难受吧", "居場所を追われる――どうしても私は、自分の過去を重ねてしまう。 穏やかだった人生の最初期を過ごした寶月堂のあんこの匂いと。": "被赶出居所——我无论如何都会联想到自己的过去。 度过了安稳人生的最初期的宝月堂的豆馅的味道。", "別に": "不会", "やっぱりタルタロスはタフなのね": "果然塔尔塔洛斯很坚强呢", "自分の居場所って、場所じゃないから": "因为自己的居所，不是场所", "哲学？それともとんち？": "哲学？还是机智？", "雨依、食事中": "雨依，吃饭中", "私は『とんち』って言ったのよ。大体、想像つくけど": "我说的是“机智”。不过，我大概能想象到你想说什么", "そっか": "是吗", "そっか、で済まさないでよ。ひどい濡れ衣なのに": "别用“是吗”来搪塞我啊。我明明是被冤枉的", "自分の居場所って、自分が、自分らしくいられるところ": "自己的居所，就是自己能做自己的地方", "土地とは限らない": "不一定非得是土地", "そっか……うん、なるほどね": "是吗……嗯，原来如此", "納得してみせながら、私は彼女の言葉をもう一度、咀嚼する。 自分らしくいられる――過去の私にとってはきっとそうだったけど、 歪んでしまった私が寶月堂に戻っても、違ってしまうのかも。": "我一边表示理解，一边再次咀嚼她的话。 能做自己的地方——对过去的我来说一定是这样的， 但扭曲的我即使回到宝月堂，可能也已经不一样了。", "なら、私の居場所は――": "那么，我的居所是——", "そっか。目の前にあったのかも": "是吗。或许就在眼前", "ううん。なんでもない": "不，没什么", "手渡された肉にかぶりつきながら、私は少しだけ肩が軽くなった気がした。 自分らしくいられる環境、それが居場所なら……私はもう、孤独じゃない。": "我一边咬着她递给我的肉，一边感觉肩膀稍微轻松了一些。 能做自己的环境，如果那就是居所的话……我就不再孤独了。", "でも、ずっと逃げ続けるわけにはいかないでしょ？": "但是，也不能一直逃避下去吧？", "んー……": "嗯……", "逃げ続けてもいい、と言わんばかりの態度だ。": "她的态度就像是在说“一直逃避也没关系”。", "先日の、人間さん率いるμたちとの戦いでも 互角以上に渡り合っていたのを知っている。 タルタロスは決して、戦えないわけじゃない。強いと思う。": "我知道，前几天和人类君率领的μ的战斗中， 塔尔塔洛斯也打得不相上下。 塔尔塔洛斯绝对不是不能战斗。我觉得她很强。", "でもきっと、生来の性格がそれを拒んでいるんだろう。": "但是，她与生俱来的性格一定在拒绝着战斗吧。", "（そう言えばレオナも政治の駆け引きがめんどくさい、 ってコミッティを辞めたんだっけ……？）": "（说起来，雷欧娜也因为觉得政治上的勾心斗角很麻烦， 所以辞去了評議會的工作……？）", "ふと、オトギノクニでの日々を思い出す。 レオナもまた、こんな私の傍に寄り添ってくれた貴重なひとりだ。": "突然，我想起了在童话之国的每一天。 雷欧娜也是，像这样陪伴在我身边的宝贵之人。", "きっとコミッティ本部にずっといたら、私はおかしくなっていた。 彼女が連れ出して、ディマイトの供給方法を考えてくれたから だいぶマシな生活を送れたような気がする。": "如果我一直待在評議會总部的话，我一定会变得奇怪的。 因为她带我出来，思考了恶之力的供给方法， 所以我才能过上像样的生活。", "思い出？": "回忆？", "えっ？な、なに？": "哎？什，什么？", "雨依が静かで、穏やかな顔してるときは良い思い出に浸ってることが多い": "雨依安静，表情平稳的时候，大多是在沉浸于美好的回忆", "……そう？": "……是吗？", "珍しく饒舌に話したと思ったら、図星を突いてくる。やめてほしい。": "我还想着她难得地多话了，结果却说中了我的想法。真希望她别这样。", "そうだ": "是的", "戻る前にすることって、何？手伝う": "回去之前要做的事，是什么？我来帮忙", "あぁ……": "啊啊……", "先日、そんなことをタルタロスの前で漏らした。 でも彼女に手伝ってもらうわけにはいかない。": "前几天，我在塔尔塔洛斯面前说漏了嘴。 但是，我不能让她帮忙。", "ちょっと難しいかな。しなきゃいけないのは……": "有点难啊。因为必须要做的……", "贖罪、だから": "是赎罪，所以"}