{"ヘラっ！！どこですか、ヘラっ！！": "赫拉！！你在哪，赫拉！！", "ゼウス": "宙斯", "オリンポスを襲った、謎のμ。ガイアの手先と思われたが、 どうも普段と挙動が違うことからゼウスを先頭に俺たちは追跡を開始した。": "襲擊奧林帕斯的神祕的μ。雖然被認爲是蓋亞的手下，但因爲行動和平時不同，我們以宙斯爲首開始追蹤。", "敵の待ち伏せを警戒して、ゼウスの能力で姿を消したヘラが斥候役を買って出てくれたのだが……突然、悲鳴を上げたかと思うと、それきり応答がなくなってしまった。": "爲了警戒敵人的埋伏，赫拉用宙斯的能力隱身，主動擔任偵察……但突然發出慘叫，之後就再也沒有回應了。", "まだ、私たちからそう離れていなかったはずです。近くに痕跡があるかもしれません！": "應該還沒有離我們很遠。附近可能有痕跡！", "ピュルテ": "看板", "全員、うかつに動くな！！": "全員，不要輕舉妄動！！", "ハデス": "哈帝斯", "！！": "！！", "ひっ……！": "咿……！", "オーディン": "奧丁", "周りにどんな罠が仕掛けられているのかわからないのよ。 二次被害が起きないとも限らない": "不知道周圍被設下了什麼陷阱。 不能保證不會發生二次傷害", "た、確かに……": "確，確實……", "特にゼウス！やみくもに突っ込むのはやめて": "尤其是宙斯！不要盲目地衝進去", "そうですよね。ごめんなさい": "是啊。對不起", "口調は少々厳しいが、ハデスの言っていることは正論だ。 姿が見えないことで、ヘラに何が起こったのかすらわかっていない。": "雖然語氣有點嚴厲，但哈帝斯說的話很正確。 因爲看不見身影，所以連赫拉發生了什麼都不知道。", "しかし、その迫力にみんな少し萎縮してしまっていたようだった。 ただ唯一アヌだけは平然と普段通りの態度を崩さない。": "但是，大家似乎都被那股魄力嚇到了。 只有阿努一個人若無其事地保持着平時的態度。", "悲鳴は聞こえた。葉ずれの音も。方向的にわりと正面だったと思うんだよね": "我聽到了慘叫，還有樹葉摩擦的聲音。方向上應該是在正前方", "アヌ": "阿努", "でも枝が大きく揺れたのは見てない。みんなはどう？": "但是沒有看到樹枝劇烈搖晃。大家呢？", "そう言えば、そんな気がしますね": "說起來，我也有這種感覺", "飛び道具が発射される音も聞いてない。となると後はトラバサミだけど、 私たちに応答しないのは変。トラバサミで気絶はしないでしょ": "沒有聽到投射武器發射的聲音。這樣的話，剩下的就是捕獸夾了，但是沒有回應我們很奇怪。捕獸夾應該不會讓人昏倒吧", "となると、考えられるのは――あ、ほら": "那麼，能想到的就是——啊，看", "アヌがゆっくり近づいて行った先で地面を指す。 みんなでそこに集まると、大きな穴が口を開けていた。": "阿努慢慢靠近，指着地面。大家聚集在那裏，發現一個大洞", "お、落とし穴……！": "墜，陷阱……！", "やっぱり": "果然", "すごいです！アヌさん、名推理！": "太厲害了！阿努，名推理！", "考えてから行動すると労力を減らせるからね": "考慮後再行動可以減少勞力", "せっかくの活躍なのに行動理由がちょっと……": "難得的活躍，行動理由有點……", "やるわね、アヌ。それにしても、かなり大きな穴だわ": "真厲害，阿努。話說回來，這個洞相當大啊", "ヘラの體格なら、このまますっぽりですね": "赫拉的體格，可以完全掉進去呢", "でもこの落とし穴、底が見えませんよ": "但是這個陷阱，看不到底部", "ほ、本當だ……落とし穴って普通、底に何か武器とかを設置して 敵が落ちるのを待つものだと思ってました": "真，真的……我以爲陷阱的底部，一般會設置武器 等待敵人掉下來", "普通はそうだよな。でも、これじゃ落とし穴というよりまるで……": "一般是這樣的。但是，這個與其說是陷阱，不如說……", "人間さん": "人間君", "祕密の抜け穴、ですね。 ヘラは足を滑らせて、そのまま滑り落ちてしまったのかもしれません": "祕密的逃脫通道，是吧。 赫拉可能腳下一滑，就這樣滑下去了", "ハデス、ちょっと照らしてみてくれませんか": "哈帝斯，能稍微照亮一下嗎", "わかった。このくらいかしら": "明白。這樣如何", "ハデスは杖を振るうと、小さな光の玉が出現した。 オトギノクニの微精霊にも似ているが、さすがに別物のようで意思表示する様子はない。": "哈帝斯揮舞着魔杖，出現了一個小小的光球。 雖然和童話之國的微精靈很像，但果然還是不同的東西，沒有表達意思的樣子。", "その玉はふよふよと穴の入り口を漂う。": "那個球在洞口漂浮着。", "見てください。落とし穴って普通、垂直に続くはずですけど": "請看。一般落穴，應該是垂直的", "斜めに折れている……？まるで滑り臺です": "斜着彎着……？簡直就像滑梯", "ということは、ヘラの応答がないのはこの斜面に沿って滑り落ちてしまって…… このあたりには、もういないわけか": "這就是說，赫拉沒有回應是因爲沿着這個斜坡滑下去了…… 已經不在這一帶了", "追いかけましょう！この穴をゆっくり辿って行けばヘラに追いつけるはずです！ いいですよね、ハデス": "追上去吧！沿着這個洞慢慢走的話應該能追上赫拉！ 可以吧，哈帝斯", "……そうですね。この先にヘラがいるのは間違いなさそうですし、 ここはリスクを承知で行くしかありません": "……是啊。赫拉肯定在前面， 這裏只能冒着風險前進了", "この穴がどこに通じているのかは分かりませんが……": "雖然不知道這個洞通向哪裏……", "その頃、オトギノクニでは。": "那時，在童話之國。", "感知された新たな力を調査すべく、ドロシーたちは特異點のある海域に赴き――": "爲了調查感知到的新力量，桃樂絲他們前往特異點所在的海域——", "ひいいいぃぃぃ！！": "咿咿咿咿咿咿咿！！", "ピエドゥラ": "皮耶多拉", "嵐のど真ん中にいた。": "在暴風雨的正中央。", "これくらいの嵐に私の女子力が負けるもんですか！ トーコツ、しっかり舵を握ってなさいよ！やああああぁぁっ！！": "我的女子力怎麼可能輸給這種程度的暴風雨！ 檮杌，好好地握着船舵！呀啊啊啊啊啊啊！！", "ドロシー": "桃樂絲", "すごい……この嵐の中なのに、マストに飛び乗っちゃった……": "太厲害了……明明是在暴風雨中，卻跳到了船桅上……", "ダークマター": "暗之物質", "う、うぷっ……うごけないぃ……。うごいたら、たぶん、出る……": "嗚，嗚噗……動不了……動的話，大概，會吐出來……", "ルビー": "露比", "何がかは聞かないでおきますね……": "我就不問是什麼會吐出來了……", "師匠っ、そんなとこよじ登ってなにするつもりなんだ！？": "師傅，你爬到那種地方打算幹什麼！？", "トーコツ": "檮杌", "この風で帆を張ったままにしたらマストが折れちゃうでしょ！ どこに連れて行かれるかわからないし……きゃっ！？": "這種風勢下，要是揚帆的話船桅會折斷的吧！而且也不知道會被帶到哪裏去……呀！？", "ああっ、ドロシー！落ちそう！": "啊啊，桃樂絲！要掉下來了！", "片手を殘してぶら下がってるぞ！危ないっ……": "只用一隻手抓着！好危險……", "はあっ！": "哈啊！", "すごい……あの狀態からマストに復帰した……！": "太厲害了……從那種狀態回到了船桅上……！", "でも何がすごいって、落ちそうになった理由が 風でスカートがめくれそうになったのを抑えたからっていう……": "但是要說哪裏厲害的話，就是差點掉下來的原因是，爲了壓住被風吹起來的裙子……", "女しか乗ってない船なのにね……": "船上明明只有女性……", "これでよし、っと": "這樣就行了", "ふう……これでマストが折れるっていう最悪の事態は避けられるはずよ": "呼……這樣應該就能避免船桅折斷的最壞情況了", "さすが師匠！": "不愧是師傅！", "ひぃっ！": "咿！", "ま、まだ波が高く……神様、どうかお助けを……！": "浪，浪還很高……神明大人，請救救我……！", "神様なんて、いるかどうかもわからないものに頼るんじゃないわよ！ それよりしっかり捕まって……": "神明大人什麼的，不要依賴那種不知道存不存在的東西！比起那個，好好抓住……", "うわあああぁぁぁ……": "嗚哇啊啊啊啊啊啊……", "全員": "全員"}