{"ふんふんふん": "哼哼哼。", "テュポーン": "堤丰", "人間さんたちの元から立ち去ったテュポーンは、 オリンポスから少し離れた森の中をひとり、あてもなく歩いていた。": "堤丰离开人类身边，独自在离奥林帕斯稍远的森林里漫无目的地走着。", "ふんふんふん。ふん、ふんっ": "哼哼哼。哼、哼！", "本人は鼻歌のつもりだが、メロディはまったくついていない。 先ほど激しい戦闘があった直後だが、それを感じさせない呑気さで森を進む。": "本人以为自己在哼歌，但完全没有旋律。虽然不久前才刚发生过激烈战斗，他却悠哉地在森林里前进，让人感觉不到战斗的余韵。", "きのこだ": "是香菇。", "突然立ち止まったテュポーンは、樹の根元に繁殖しているきのこに目を止める。 そして手を触れずに、屈みこんで鼻先だけ近づけて観察を始めた。": "堤丰突然停下脚步，目光停在树根旁繁殖的香菇上。接着他没有用手，而是蹲下来只把鼻尖凑近，开始观察。", "くんくん": "嗅嗅。", "毒かな？食べ物かな？": "是毒吗？还是食物？", "くんくん。くんく……げほげほげほっ": "嗅嗅。嗅嗅……咳咳咳咳！", "嗅いでいる途中で気管に何か詰まったのか、むせてしまう。 テュポーンは難しい顔をして立ち上がり、きのこを見下ろす。": "嗅到一半似乎有东西塞进气管，堤丰呛到了。他面有难色地站起来，低头看着香菇。", "毒だ": "是毒。", "それが毒性を持つかはテュポーン含め誰にもわからないが、 むせたのを毒のせいだと結論付けて、テュポーンは再び歩き出す。": "虽然包括堤丰在内，没有人知道香菇是否有毒性，但他认定自己会呛到是因为香菇有毒，再次迈步前进。", "テュポーン……聞こえますか、テュポーン……": "堤丰……你听得见吗，堤丰……", "？？？": "？？？", "あっ。テュポだよ。聞こえるよ": "啊，是堤丰啊。我听得见哦。", "いま、どこにいるのです": "你现在在哪里？", "もり": "森林里。", "早く戻ってきなさい": "快点回来。", "はぁい": "好～", "あっ、あのね。さっきテュポ、毒キノコ、見つけた": "啊，跟你说哦。刚才堤丰，找到毒蘑菇。", "まさか食べたのでは……": "你该不会吃下去了吧……", "毒、見破った。すごい？": "堤丰，识破毒蘑菇。厉害吧？", "ああ、そういうことですか。よく見抜きましたね": "啊，原来是这么回事。真亏你能看穿呢。", "へへん": "嘿嘿。", "もうこれ以上は寄り道せずに帰ってくるのですよ": "别再继续乱逛，快点回来。", "わかった！": "知道了！", "もう声が聞こえなくなっても、テュポーンはご機嫌で森を軽い足取りで進んでいった。": "即使已经听不见声音，堤丰依然心情愉快地在森林里踏着轻快的脚步前进。", "耳元に装着していた小さな装置を外すと、彼女はふうっと息をついた。": "她摘下戴在耳边的小型装置，呼地吁了口气。", "ふう……。テュポーンはかなり強い力を秘めているものの、その精神性はまるで子どものよう……。実戦投入は早すぎると考えていたのですが、予期せぬ事態でしたね": "呼……堤丰虽然蕴藏了相当强大的力量，精神层面却像个孩子……我原本认为要投入实战还太早，结果却发生预料之外的状况。", "子に手を焼く母のように、彼女は悩まし気な表情を作る。 が、すぐに口元を笑みに変えた。": "她露出烦恼的表情，仿佛为孩子伤透脑筋的母亲。不过，嘴角立刻转为微笑。", "しかし、収穫もあったと言えます。今後に期待ですね": "不过，也可以说有所收获。今后值得期待。", "私も母なる存在として、綿密に計画を立てなくては……": "我身为母亲，也得好好拟定缜密的计划才行……", "この町のことなら何でも聞いてくださいね！": "关于这个城镇，有什么问题都可以问我哦！", "ゼウス": "宙斯", "ありがとうございます……！ 一応、ちょっとだけエロースさんに案内してもらいましたので": "谢谢……！厄洛斯先生姑且有带我稍微参观过一下。", "ピュルテ": "看板", "す、すごいですよね…… わたしなんて、まだほとんど、この町を出歩いていないというのに……": "很、很厉害吧……我几乎还没离开过这个城镇呢……", "オーディン": "奥丁", "既にエステに行ったことがあるとか、ピュルテは美意識高いの？": "看板已经去过艾斯特了吗？审美观很高吗？", "アヌ": "阿努", "ど、どうでしょう。それほどでもないと思いますけど": "这、这个嘛，应该没有那么高吧。", "ならよかった。私の世界で美意識が高いのは、イナンナってやつなんだけど…… だからちょっと印象悪くて": "那就好。在我的世界里，审美观很高的就是伊南娜了……所以有点印象不好。", "シンプルにイナンナさんへの悪口ですよね？": "你只是单纯想讲伊南娜的坏话吧？", "あ、そっか。町だけじゃなくて、この世界そのものも知らないですよね": "啊，对哦。你们不只这个城镇，连这个世界本身都不晓得呢。", "そっちはまだ俺たちも聞いてないし、教えてほしいな": "我们还没听过这些，希望你们能告诉我们。", "人間さん": "人类君", "μと信民がいて……": "有μ和信民……", "ふむ。基本は私たちと同じなんだね": "嗯，基本上和我们一样呢。", "そして、わたしがμの中で最強です！そんなところでしょうか": "然后，我是μ之中最强的！大概就是这样吧。", "お、終わりですか……？": "结、结束了吗……？", "この前、襲って来たあの正体不明の妙なμは何者なのか、とか": "像是之前袭击我们的那个真面目不明的奇怪μ是什么人之类的。", "あー！あれはですね、 変なμをたくさん作るのが趣味でやたらとわたしに絡んでくる人がいるんですよ": "啊——！那是因为有人的兴趣是制造奇怪的μ，所以老是来烦我。", "μを、つくる！？": "制造μ！？", "それがμとしての能力みたいですね。人呼んで『母なるガイア』――": "那似乎是μ的能力。人称『母亲盖亚』——", "母……なる……": "母……亲……", "ふと『母』というワードが引っかかった。": "我突然对『母亲』这个字眼感到在意。", "人間さん……確か、ラームス世界の人たちから聞いた支配する存在って確か……": "人类君……我记得拉姆斯世界的人们说的支配者就是……", "『創造の聖母』だったな。いや、まさか……": "是『创造圣母』吧。不，难道……", "どうしたんですか、ふたりとも。難しい顔して小声で": "你们两个怎么了？为什么一脸严肃地小声说话？", "大丈夫です、安心してください。この前みたいにしょっちゅうμを 仕向けてきたりしますけど、被害なんてほとんど出ないんですよ": "没事的，请放心。虽然会像之前一样时不时地来烦我，但几乎不会造成什么损害。", "わたし、最強なんで！": "因为我是最强的！", "う、うらやましいくらいポジティブですね、ゼウスさん……": "你、你乐观到令人羡慕呢，宙斯……", "タルタロスの後を追ってしばらく進むと、 なんだか怪しげな雰囲気の場所にたどり着いた。": "我们追着塔尔塔洛斯前进了一阵子，抵达了气氛诡异的地方。", "（ここって……なんだか薄暗くて気味が悪いけど、でも）": "（这里……虽然气氛阴森诡异，不过……）", "雨依": "雨依", "その、気味が悪い場所には人々がたくさんいた。たぶん、信民だろう。": "那个气氛诡异的地方有许多人，大概是信民吧。", "その人たちは決して楽しげではなかったけど、怯えや絶望も感じないし、 それに私に敵意を向けてこない。その雰囲気ほど警戒すべき場所ではないのかも。": "那些人看起来并不开心，但也不觉得害怕或绝望，而且对我没有敌意。或许这里并不是我该警戒的地方。", "ねえ、ここはどこなの": "欸，这里是哪里？", "――アディス": "——阿迪斯。", "タルタロス": "塔尔塔洛斯"}