{"タルタロスにアディスの辺境だという場所に案内された。 見たところ、私の知っているアディスと大きな変化はない。 ただ人の――信民の気配はなかった。": "塔爾塔洛斯帶我來到了阿迪斯的邊境。乍一看，這裏和我所知的阿迪斯並沒有什麼大的變化。只是沒有人的——信民的氣息。", "背景はどうあれ、そこに確かに人々の生活が息づいているという 確かな気配が私が滞在した場所にはあった。ここには、それがない。": "不管背景如何，我所停留的地方確實有着人們生活的氣息。這裏卻沒有。", "なんか見捨てられた場所、って感じがする": "感覺像是被拋棄的地方。", "雨依": "雨依", "そう？": "是嗎？", "タルタロス": "塔爾塔洛斯", "元いた世界でも、私はそういう場所にいたし、自分自身も見捨てられた存在だったから": "在原本的世界裏，我也待過那樣的地方，我自己也是被拋棄的存在。", "たくさんの人の中にいるはずなのに、ずっと独りで": "明明身處人羣之中，卻一直孤身一人。", "雨依の言う通り": "雨依說得沒錯。", "何が？": "什麼？", "ここ。というかアディスそのものが、見捨てられた場所": "這裏，應該說阿迪斯本身就是被拋棄的地方。", "この世界の、表に出してはいけないものを閉じ込めておく。アディスは、そういう場所": "阿迪斯是將這個世界的不可見之物關起來的地方。", "……そこに、タルタロスはずっといるんだね": "……塔爾塔洛斯一直待在這裏吧。", "そう": "沒錯。", "それ以上は深く聞かなかった。でも、彼女の言葉をそのまま受け取るなら、 タルタロス自身が表に出してはいけないものだと取れる。": "我沒有繼續追問下去。不過，如果直接接受她的話，可以理解爲塔爾塔洛斯本身就是不可見之物。", "臭い物に蓋をする、という言葉を思い出す。 確かにそこにあるのに、見えないフリをしたところで解決にならない。 むしろ私の痛みは増すばかりだった。人間界の記憶がふと甦る。": "我想起了“掩耳盜鈴”這個詞。明明就在那裏，但裝作看不見並不能解決問題。反而只會讓我更加痛苦。人類世界的記憶突然復甦。", "……": "……", "どうしたの？": "怎麼了？", "タルタロスがふと足を止めた。 顔を上げた彼女の視線を追うと、少し先に大きな塔が見える。": "塔爾塔洛斯突然停下了腳步。我順着她抬起的視線望去，看到前方不遠處有一座高塔。", "あれは何？": "那是什麼？", "監獄": "監獄", "誰か捕まってるの？": "裏面關着誰嗎？", "捕まってた。でももう、いまは誰もいない": "曾經關過。但現在，裏面已經空無一人", "……何か気になる？": "……有什麼在意的地方嗎？", "誰もいないのに、良くない気配がする": "雖然裏面空無一人，但有不好的氣息", "私は、もう一度その監獄と呼ばれた塔を注視する。確かにどこか禍々しい気配がするような気もする。でも見た目や監獄という情報に影響されただけかもしれない。": "我再次注視着那座被稱爲監獄的高塔。確實，我感覺到了某種不祥的氣息。但也許只是被外觀和監獄這個信息影響了而已。", "離れよう": "走吧", "あ、うん……": "啊，嗯……", "アディスを出て、別の場所に行く": "離開阿迪斯，去別的地方", "でも――": "但是——", "脳裏に、私にまとわりつく子どもたちの顔がちらつく。全てを捨てて、愛する人も裏切って、悪に徹する。そう決めたのに、ここにきて情にほだされている自分が情けない。": "我的腦海中閃過那些纏着我的孩子們的臉。我明明已經決定要捨棄一切，背叛所愛之人，徹底成爲邪惡的一方。但事到如今，我卻因爲感情而動搖，真是可恥。", "タルタロスは、そんな私の心をどこまで見透かしたのか、ふっと小さく微笑んだ。": "塔爾塔洛斯似乎看穿了我的心思，微微一笑。", "大丈夫。しばらくしたら戻る": "不用擔心。過會兒就回來", "あ……う、うん": "啊……嗯，嗯", "しばらくして戻って、そして私は平穏な日常を送るのだろうか。 手を濡らす血は消えやしないのに？罪が赦されることもないのに？": "過會兒回來，然後我就能過上安穩的日常生活了嗎。明明沾滿雙手的鮮血不會消失？明明罪孽不會被原諒？", "きっと、私はこのしばらくの間に何かを決めなくちゃいけない。そんな気がした。": "我感覺，我在這段時間內必須得做出某個決定。", "おやつは必要だと思うの！": "我覺得需要點心！", "フアナ": "弗亞納", "フアナ殿がそう思うのなら買っていけばいいのでは": "弗亞納小姐這麼想的話就買點吧", "リル": "莉露", "ええー？なーんでー？一緒に選ぶのが楽しいのに！": "哎哎？爲什麼？一起選才開心啊！", "わかった、わかった。こんな道の真ん中で騒ぐんじゃない": "好啦好啦。別在路中間吵吵嚷嚷的", "冒険パーティーの旅支度なんだから、別行動なんて寂しすぎるよ。 ちゃんとリルが見たいものも一緒に行くから。ね？": "這可是冒險小隊的旅行準備，分頭行動太寂寞了。 莉露想看的東西我也會一起去的。好嗎？", "小生の買い物は、ひとりでできるから付き合わせるつもりは……": "小生買東西一個人就夠了，沒必要讓你陪……", "ええー？": "哎哎？", "わかったから。じゃあ小生にもつきあってもらおう": "好啦好啦。那也請你陪小生吧", "やった♪ふふふん": "太好了♪ 呼呼呼", "しかし冒険パーティーといっても、小生とフアナ殿のふたりきりか。 さすがに不安は残るな。回復薬を多めに買っておかなくては": "但雖說是冒險小隊，小生和弗亞納小姐只有兩個人啊。 總是有點不安啊。得買多點恢復藥纔行", "遊びに行くわけじゃないし、そこは真剣に考えないとだよね": "又不是去玩，得認真考慮纔行呢", "（遊びに行くわけではない、と理解していたのか……。 さりげなく釘を刺したつもりだったのだが……）": "（她理解這不是去玩嗎…… 小生還以爲自己若無其事地提醒了她……）", "小生とヴェル殿に白羽の矢を立てたのは、 やはりペローとの因縁を考慮して、ということか": "小生和威爾閣下被選中， 果然是考慮到和佩羅的因緣嗎", "その通りだよ。あたしじゃ気づかない手がかりにも目を光らせてくれるかなって": "沒錯。我想你們能注意到我沒能注意到的線索", "コミッティは、ペローがラームス世界の者たちを手引きした、と考えているんだな": "評議會認爲，佩羅是拉姆斯世界的人的內應，對吧", "そこまでの確証はないけど、疑わしいなら調べておこう、っていうスタンスに近いかな。 本人にも尋問したみたいだけど、だんまりだったらしいし": "雖然沒有確鑿的證據，但我們的態度是，既然有嫌疑就調查一下。 似乎也審問過本人，但對方似乎緘口不言", "GR2という大事を成し遂げ、ライブラも封印、ペローも捕縛…… 状況的につい錯覚してしまいがちだが、実は奴らの計画は明るみに出ていない……": "成功完成了GR2這一重要任務，萊布拉也被封印，佩羅也被捕…… 雖然從情況上看很容易產生錯覺，但其實他們的計劃還沒有暴露……", "しかしラームスとは、一体何なのだろうな": "但是拉姆斯到底是什麼？", "そこはティンカがうまくやってくれると信じてるけど": "我相信汀可會處理好的", "ティンカ殿をシンデレラ殿の会食に行かせたのは、それが主題だったのか": "讓汀可閣下去和仙杜瑞拉閣下聚餐，原來是爲了這個主題嗎", "そういうこと。まあ、おかげでこっちは手薄になるけど――": "沒錯。不過，拜此所賜，這邊人手不足——", "……それなら": "……既然如此", "？？？": "？？？", "……わたしも連れて行って": "……也帶我去吧", "ヴェルメリオ": "威爾梅里奧", "ヴェル殿！？": "威爾閣下！？", "……何かがおかしい": "……有什麼不對勁", "ガイア": "蓋亞", "ガイアは住み慣れた場所で、頭を抱えていた。": "蓋亞在自己住慣的地方抱頭苦思。", "意識していない間に、私の知らない私がいるかのような…… 誰がテュポーンとブロンテスにあんなことを": "在我無意識的時候，彷彿有另一個我不知道的我…… 誰讓堤豐和布隆戴斯變成那樣的", "それにテュポーンの様子も少し違和感が…… いえ、短期間に成長したという可能性もありますが……": "而且堤豐的樣子也有點奇怪…… 不，也有可能是短時間內成長了……", "この世界で、一体何が起きているのです……": "這個世界到底發生了什麼……"}