{"いくよ、タルタロス！": "要上了，塔爾塔洛斯！", "雨依": "雨依", "うん": "嗯", "タルタロス": "塔爾塔洛斯", "タルタロスが立ち上がったとき、事態は解決するのではと 俺は少なからず期待していた。だが、それはあっけなく打ち砕かれる。": "當塔爾塔洛斯站起來時，我多少期待着事情能夠得到解決。但是，這個期待被輕易地打破了。", "うあっ！？くっ、相変わらず速いっ": "嗚啊！？可惡，還是那麼快", "ゼウス": "宙斯", "ゼウスっ、後ろ！": "宙斯，後面！", "ハデス": "哈帝斯", "雨依の魔法攻撃をかわしたゼウスの背後に、素早くタルタロスが迫る。": "塔爾塔洛斯迅速逼近了躲開雨依魔法攻擊的宙斯背後。", "ふんっ！": "嗯！", "うあっと！！あ、危なかったです": "嗚啊！！好，好險", "鎖に繋がれている姿だが、その瞬発力はかなり高い。 更に、拘束している鎖ごと、腕を振り下ろして攻撃してくる。": "雖然被鎖鏈束縛着，但他的爆發力相當高。 更進一步，他連同束縛的鎖鏈一起，揮舞手臂進行攻擊。", "くっ……ふたりになって、更に厄介になったわね……": "咕……變成兩個人，就更麻煩了……", "タルタロスが前衛に回ったことで、雨依のディマイト魔法が より効果的になっている……。これは攻略するのは骨が折れるよ": "塔爾塔洛斯作爲前衛，讓雨依的惡之力魔法更加有效了……。這下要攻略他們可得費一番功夫了", "アヌ": "阿努", "このままだと狙いを絞られすぎてしまいます。 アヌさん、ピュルテさんと人間さんをお願いできますか": "這樣下去會被集中攻擊的。 阿努小姐，看板小姐和人間君就拜託你了", "オーディン": "奧丁", "ん、わかった": "嗯，我知道了", "ううっ……せっかく、この世界に來たのに……私が、こんなじゃ……！！": "嗚嗚……好不容易，來到這個世界……我卻，變成這樣……！！", "ピュルテ": "看板", "脣を噛み、うなだれるピュルテ。かける言葉が見當たらなかった。": "看板咬着嘴脣，低着頭。我不知道該對她說什麼。", "ゼウスさんっ！わたしがタルタロスさんを引き付けます！": "宙斯先生！我來吸引塔爾塔洛斯的注意！", "お願いします！": "交給你了！", "オーディンがタルタロスに向けて武器を振るう。その攻撃を鎖で受け止め、いなすタルタロス。そして薙ぎ払うように半回転してオーディンと距離をとると、ゼウスへの一撃。": "奧丁向塔爾塔洛斯揮舞武器。塔爾塔洛斯用鎖鏈擋住了她的攻擊。然後他半旋轉掃開奧丁，與她拉開距離，向宙斯發動攻擊。", "読まれてたっ！？": "被看穿了！？", "うぐううぅぅっ！！": "嗚嗚嗚嗚嗚嗚！！", "どうしても急造ペアとあって連攜攻撃も単調になってしまうからか あっさりと読まれてカウンターを食らってしまっている。": "因爲是臨時組隊，所以合作攻擊也變得單調了嗎？宙斯被輕易看穿，受到了反擊。", "ど、どうしたら……っ": "該，該怎麼辦……", "あはははははっ！ 私とタルタロスの前じゃ、誰も敵になんてならないのよ。思い知りなさいっ！！": "啊哈哈哈哈哈！在我和塔爾塔洛斯面前，誰都不是對手。好好體會吧！！", "雨依らしからぬ高揚した様子で笑い聲をあげる雨依。": "雨依發出不符合她風格的高亢笑聲。", "わたしだって……別世界に來たとはいえ、最強と呼ばれた身……！ こんなあっさり負けるわけには……っ！": "我也是……雖然來到了別的世界，但被稱爲最強的我……！不能這麼輕易地輸掉……！", "動かないで": "別動", "……ぁっ！？": "……啊！？", "タルタロスが腕を振り上げた瞬間、オーディンは地面に伏せた。 いや、彼女だけではない。ゼウスも、ハデスも、俺たちもだ。": "塔爾塔洛斯舉起手臂的瞬間，奧丁趴在地上。不，不只是她。宙斯，哈帝斯，還有我們也是。", "（なんだ……！？身體が、重いっ……！ さっきまでのディマイトの影響とは全く違う……！）": "（什麼……！？身體，好重……！和剛纔的惡之力的影響完全不同……！）", "人間さん": "人間君", "（まさか、これは重力魔法……！？）": "（難道，這是重力魔法……！？）", "くっ……ゼウス、この魔法……たぶん……": "咕……宙斯，這個魔法……大概……", "はぁっ、ふぅっ、や、やっぱりハデスも気づいた……？でも、いまさらかも……！": "哈，呼，果，果然哈帝斯也注意到了……？但是，現在說這個也太晚了……！", "すごいわ、タルタロス！もう一気に片づけちゃおうよ": "真厲害啊，塔爾塔洛斯！一口氣收拾掉他們吧", "わかった": "明白了", "そこまでよ": "到此爲止了", "？？？": "？？？", "くぅっ……！？": "咕……！？", "うあっ！？": "嗚啊！？", "素早い連続攻撃が雨依たちを襲う。": "迅速的連續攻擊襲向雨依他們。", "ゼウスのことはわたしが守る……命に代えても": "宙斯就由我來守護……即使要付出生命", "ヘラ": "赫拉"}