{"新たな力を観測……それって、もしかして例の、サーベイとかいう連中なんじゃ": "觀測到新的力量……難道是之前那個索貝什麼的組織嗎", "シンデレラ": "仙杜瑞拉", "詳細はわからないわ。ただ力を観測しただけだもの。 その場所で悲劇が展開されているかどうかは、この目で見ないことには": "具體情況還不清楚，只是觀測到了力量而已。至於那裏是否發生了悲劇，沒有親眼看到的話還不能確定", "シェイクスピア": "莎士比亞", "それで、この発議ね。特異点の観測調査の進言と予算編成……": "所以纔有了這個提議。對特異點進行觀測調查的建議和預算編制……", "ヴィルヘルミナ": "威爾赫米娜", "やる、やらないは議論するまでもないよねぇ。問題は、誰が、どうやって、ってところ": "值不值得去做，這已經無需討論了。問題在於，誰去，怎麼去", "エミリー": "艾蜜莉", "えっちな力ならあたしが絶対行くんだけどなぁ": "如果是色色的力量，那我肯定要去", "ラヴクラフト": "拉布克拉夫特", "行くとしたらシェイクスピアか、クラースあたりだろう？": "要去的話，應該是莎士比亞或者克拉斯吧？", "ジョカ": "女媧", "私～？まあ、いいけど": "我～？嗯，可以啊", "クラース": "克拉斯", "魔法関連に詳しい、という人選なんでしょうけど…… 現地で戦闘になる可能性もあるわ。悲劇に備えて人員は揃えるべきよ": "選我的理由是熟悉魔法相關知識吧…… 可是到了當地有可能會發生戰鬥。爲了應對悲劇，應該多派些人手", "それもそうだね。誰であれ、ひとりで行くのは避けるべきか": "說得也是。不管是誰，都應該避免單獨行動", "フアナ": "弗亞納", "なら、私が行くわ": "那我去吧", "ドロシー": "桃樂絲", "武闘派だもんねぇ": "畢竟是武鬥派嘛", "私の特務機関８番隊メンバーを連れて行くわ。 肩書だけで寂しそうだったからちょうどいいでしょ": "我會帶上特務機關8號隊的成員。反正他們只有頭銜，正好可以派上用場", "おお、噂の新８番隊だな": "哦，傳說中的新8號隊啊", "そういえばドロシーは自分の特務機関をちゃんと設置したんだったわね": "說起來，桃樂絲已經組建了自己的特務機關了呢", "みんなヒマだっていうから……": "因爲大家都很閒……", "暇つぶしで予算を使うな": "別把預算用在打發時間上啊", "いいじゃない、いま役に立とうとしてるんだから": "不也挺好的嘛，現在不就派上用場了嗎", "じゃあドロシーたちに任せるのでいいかしら": "那就交給桃樂絲你們了，可以嗎？", "良いのではないでしょうか。何かあってもドロシーならなんとかしてくれるでしょうし": "不也挺好的嗎。就算出了什麼事，桃樂絲也會想辦法解決的", "フック": "虎克", "まかせときなさい": "交給我吧", "ということで、いよいよ我が８番隊、人呼んでドロシー特務機関の初任務よ！ みんな気合いを入れなさいよね": "那麼，我們8號隊，人稱桃樂絲特務機關的首次任務終於要開始了！大家打起精神來", "ひゃ、ひゃいっ！": "好，好的！", "ピエドゥラ": "皮耶多拉", "情けない。声が裏返ってるじゃないか": "太丟人了。聲音都變調了", "トーコツ": "檮杌", "ドロシーちゃん！もう移動の準備は整ってるよ！": "桃樂絲！已經做好移動準備了哦！", "ルビー": "露比", "魔法はピエドゥラさん、戦闘ならトーコツさんとドロシー、そして移動はルビーさん…… みんな役割があるのに、私だけ何の役にも……": "魔法交給皮耶多拉，戰鬥交給桃樂絲和檮杌，移動交給露比……大家都有自己的任務，只有我什麼用都沒有……", "ダークマター": "暗之物質", "最終兵器はダークマターだよ、どう考えても": "最終兵器是暗之物質，不管怎麼想都是", "今回はこのメンバーで行くわ。留守をお願いね、みんな": "這次就由我們這些成員去。拜託你們看家了，大家", "ええ、任せて": "好的，交給我們吧", "コル": "柯爾", "気を付けてね！": "要小心哦！", "チューチラ": "筑紫", "帰ってきたら話を聞かせてくれよ！": "回來之後要講講你們的故事哦！", "レーウ": "蕾烏", "それじゃあ今回の任務のおさらいよ": "那麼，我們來複習一下這次的任務", "特異点が観測されたエリアは、ここ。バブミビーチから沖合に出た 海の真ん中にある島よ。ただ、現在も特異点は若干の移動をしているみたい": "觀測到特異點的區域是這裏。從巴布米比海灘出發，位於海中央的島嶼。但是，特異點現在似乎還在移動", "つまり、生き物ってことか": "也就是說，是生物嗎", "そうとは言い切れません。まだこの装置の精度はそこまで高くありませんから、 半径２～３マイルくらいは誤差の範疇です": "還不能斷言。因爲這個裝置的精度還沒有那麼高，半徑2～3英里左右的誤差還在容許範圍內", "そうなのね。じゃあ、モノの可能性もあるわけか……": "是這樣啊。那麼，也有可能是物體嗎……", "う、うう……怖い魔物だったらどうしよう……": "嗚，嗚嗚……如果是可怕的魔物怎麼辦……", "なに、あたしと師匠が揃ったら怖いものなんてないって": "怎麼了，有我和師傅在，沒什麼好怕的", "特異点で観測されたエネルギーって、エルマイトと似てるんでしょ？ ディマイトじゃないなら、魔物ではないんじゃない？": "在特異點觀測到的能量，和聖之力很像吧？如果不是惡之力，那應該不是魔物吧？", "あくまで似ているだけですから、断言は難しいですが…… 転送魔法には、あのサーベイが関わっている可能性もありますし": "僅僅只是相似而已，很難斷言…… 轉移魔法，也有可能和那個索貝有關", "ただ……実は、サーベイからはそのエネルギーは検出されていないんです": "但是……實際上，索貝並沒有檢測出那種能量", "ああ、私が捕まえたやつを調べたのね": "啊，你調查了我抓到的傢伙啊", "はい。なので、サーベイもいるかもしれませんが、特異点そのものではないかと": "是的。所以，索貝可能也在，但應該不是特異點", "転移魔法に残ってただけなら、そこにも魔法陣があるんじゃないの？": "如果只是殘留在轉移魔法上，那不是應該也有魔法陣嗎？", "それが一番、濃厚な説ですね。でも、もうひとつ検出されたパターンがあって": "這是最有可能的。但是，還檢測到了另一種模式", "ど、どこから……？": "從，從哪裏……？", "戻ってきたヴェルメリオさんの身体からです。 どこで接触したのかは、意識が戻らない現状ではわかりませんが……": "從威爾梅里奧先生回來時的身體上。雖然他現在沒有意識，不知道是在哪裏接觸的……", "向こうの世界に行ったんだもの。接触する機会なんて、いくらでもあったでしょうね": "他去了那邊的世界。接觸的機會要多少有多少吧", "（でも……もしエルマイトと同じ性質なら、そう長い時間は皮膚の表面に残滓が 残ることはないはずだわ……あれはあくまでもエネルギーなんだから）": "（但是……如果和聖之力有同樣的性質，那殘渣應該不會在皮膚表面殘留太久……因爲那只是能量而已）", "（もしかして、ヴェル本人がその力を宿している、とか……？）": "（難道說，威爾本人寄宿着那個力量……？）", "現地に到着するまでまだ時間があるんでしょ？ なんか小腹が減ったなー。肉まんとかない？": "到達現場之前還有時間吧？我有點餓了。有沒有肉包之類的？", "そのへんの棚に簡単な食べ物なら保管されてるはずだよ": "這邊的架子上應該有簡單的食物", "へー。じゃあ私も何かいただい……うぐっ！？": "哦。那我也來喫點……嗚！？", "だ、だめだよ、それ私の本体……": "不，不行啊，那是我的本體……", "いいわよ、食べても。また作るから": "可以喫哦。我會再做出來的", "え、遠慮しておきます……": "不，不用了……"}