{"あっ、ハデスとヘラですよ！おーい、こっちこっち！": "啊，是哈帝斯和赫拉！喂～这边这边！", "ゼウス": "宙斯", "また人間さんと一緒にいる……": "你又和人类在一起……", "ヘラ": "赫拉", "なんかごめん……そんなに睨まないで……": "总觉得抱歉……别那样瞪我……", "人間さん": "人类", "ゼウスはまたそうやって、家のことを何もしないで遊び惚けているのね。 ちゃんと役割は果たしなさい": "宙斯又这样，完全不管家里的事，只顾着玩。你该好好尽到自己的责任。", "ハデス": "哈帝斯", "わかってますって。この後みんなで掃除しますから": "我知道啦，之后我会跟大家一起打扫。", "みんなで……？": "大家……？", "アヌ": "阿努", "まあまあ、わたしたちは居候ですから。ね、アヌさん": "别这么说，我们只是借住在这里而已。对吧，阿努。", "オーディン": "奥丁", "ピュルテさんだっけ": "是看板小姐吧。", "あっ、はいっ": "啊，是。", "ピュルテ": "看板", "ちゃんと人間さんを捕まえておいてよ。ゼウスが構ったりできないように": "你要好好抓住人类小弟哦，别让宙斯有机会接近他。", "そ、それはもちろん……私も人間さんとたくさん一緒にいたいですけど": "那、那当然……我也想跟人类小弟在一起。", "そうですよね。人間さんに会うために、 別の世界から飛び越えてきたんですもんね": "就是说啊，你是为了见人类小弟，才从别的世界飞过来的吧。", "ヴェルメリオといい、人間さんはずいぶん愛されてるんだねぇ": "威尔梅里欧也是，人类小弟还真受欢迎呢。", "う……わ、わたしも、世界を飛び越えるかもしれません……。た、たぶん……": "呜……我、我可能也会飞越世界……大、大概吧……", "そうだ！ピュルテさんの世界ってどんなところなんですか？ わたし、異世界のことたくさん知りたいんです": "对了！看板小姐的世界是什么样的地方？我很好奇异世界的事。", "アヌさんとオーディンさんの世界もすごく面白かったです。 だからピュルテさんのことも知りたいなって": "阿努小姐和奥丁小姐的世界也很有趣，所以我也想了解看板小姐的世界。", "よかったね……知りたいって言われて……": "太好了……有人想了解你……", "（あ……男の俺だけじゃないんだ、ヘラのそういう目が向けられるのって……）": "（啊……原来赫拉会对我露出那种眼神，不是只有我这个男人……）", "確かピュルテさんはミナトクって場所から来たんだとか。 人間さんが教えてくれましたよ": "听说招牌小姐是从叫作港都的地方来的，是人类君告诉我的。", "人間さん……私のこと、港区女子だと思ってるんですか": "人类君……你以为我是港区女生吗？", "い、いや、つい反射的にそう答えちゃって": "不、不是，我只是反射性地这么回答。", "もちろん、何度も出入りしましたし詳しいですけどね": "我出入过那里好几次，当然很清楚。", "わー！聞かせてください、どんなところなんですか？": "哇～！请告诉我，那里是什么样的地方？", "タワマンと呼ばれる高い建物がたくさんあるんです。 それから夜はずっと煌びやかで、色とりどりに輝いてます": "那里有很多叫作高层公寓的高楼大厦，而且晚上会一直闪闪发光，五光十色。", "（白金とか高輪あたりも港区なんだけど…… ピュルテがよく行ってた場所は偏ってるんだよな……）": "（白金和高轮一带也是港区……招牌小姐常去的地方还真偏啊……）", "なんと、夜でも明るいとは……ふしぎな町だねぇ": "竟然连晚上也很明亮……真是个不可思议的城市。", "海はあるんですか？": "那里有海吗？", "もちろんです。港ですからね。芝浦ふ頭から船が出てたりするんです。 湾をぐるっと回りながらお酒と夜景を楽しむんですよ": "当然有，毕竟是港口嘛。从芝浦码头会有船出港，可以绕着湾边喝酒，欣赏夜景哦。", "雰囲気がすごくいいのでオススメです！": "气氛很棒，很推荐哦！", "夜景って、夜の景色ですよね。それ見て楽しいんでしょうか……？": "夜景就是晚上的景色吧？欣赏那种东西会开心吗……？", "星空を見るんじゃないの？": "不是应该看星空吗？", "名産品は！？何かありますか！？": "名产！？有什么名产吗！？", "名産品……？食べ物は一通りなんでもありますが、 なんでもあるので、特徴的なこれというものは……？": "名产……？食物大致上应有尽有，不过因为什么都有，所以没有特别具有特征的东西……", "よくタクシーをつかまえた交差点でアイスのお店があって 乗る前にお土産に持たせてもらったりしましたけど……": "在常常拦到出租车的十字路口有间冰淇淋店，搭车前我常常去那边买冰淇淋当伴手礼……", "ほほう": "哦哦。", "そ、そんな顔しないでください、人間さん！ エルマイトをたくさん持ってる人を探すためです！私利私欲じゃありませんから！": "请、请不要露出那种表情，人类！我是为了寻找拥有许多圣之力的人！不是为了满足私欲！", "ピュルテさんは普段どんなものを食べてたんですか？": "看板小姐平常都吃些什么呢？", "隠れ家的なお店によく連れて行ってもらいましたね。 路地裏でひっそりとやってる感じの……": "我常常被带去一些隐密的店家。感觉是在巷子里悄悄营业的……", "隠れ家って、ピュルテは盗賊だったのかな": "隐密的店家，看板小姐是盗贼吗？", "ゼウスは本当に友達を選んだ方がいい……": "宙斯，你真的该慎选朋友……", "なんだかピンとこないわね。隠れ家の食事って何かしら": "总觉得没什么头绪呢。隐密的店家会提供什么餐点呢？", "あっ、そうだ！！今日の晩御飯はピュルテさんに作ってもらうというのは": "啊，对了！！今天晚餐就请看板小姐下厨吧。", "えっ！？": "咦！？", "おお、ピュルテの手料理かぁ": "哦哦，看板亲手做的料理啊。", "わ、私その、人間界では忙しくて！ なので、ひとりで帰るときは大抵デパ地下で揃えちゃうというか": "我、我在人界很忙！所以一个人回家时，大多是在百货公司的地下街买齐的。", "でぱちか料理！食べてみたいです！": "百货公司料理！我想吃吃看！", "違うんです！既に完成したものを買っているので、 私はちょっと温めるくらいしかしてなくて……": "不是啦！我都是买已经做好的东西，顶多加热一下而已……", "あ……": "噢……", "全員": "全员", "ごめん、なんか。 いつもヴェルが担当してくれてるからピュルテが料理できないこと忘れてたよ": "对不起，我忘了。平常都是威尔负责，所以我都忘了你不会做菜。", "できなくないですよ！？か、かかか、家庭的ですから！ 皆さんにわざわざ振る舞うほどのものじゃないってだけで！": "我不是不会做菜哦！？我、我我我、我很贤慧的！只是没有好到可以招待各位而已！", "いいと思うよー？売ってるってことは需要があるってことでしょ。 みんな作るのめんどくさいんだよー": "我觉得很好啊～既然有在卖，就表示有需求吧。大家都懒得做嘛～", "残念だったね、ハデス。料理担当をお休みできると思ってちょっと喜んだでしょ": "哈帝斯，真可惜呢。你本来以为可以不用做菜，有点高兴吧。", "別に。というか、そんな気遣いするならヘラが作ればいいのよ": "没有啊。话说，你如果这么担心，就由你来做菜啊。", "いいけど、わたしが作る料理は不健康だって、ハデスが怒るでしょ": "可以是可以，但哈帝斯会生气，说我做的菜不健康吧。", "味が濃すぎるのよ": "味道太重了啦。", "あ、ちなみにわたしは食べる係です": "额，顺带一提，我是负责吃的。", "い、潔い": "好、好干脆。", "せめてお皿くらいは洗ったほうがいいのでは……": "你好歹洗个碗吧……"}