{"アディス監獄内では、変わらず戦いが続いていた。 ひとり残ったエロースと、駆け付けたオーディン。 ３対２の数的不利は徐々にふたりにのしかかっていく。": "在阿迪斯监狱内，战斗仍在继续。 独自留下的厄洛斯，和赶来的奥丁。 3对2的人数劣势逐渐压在两人身上。", "えー、ヤバいかもねぇ……意外とこの人たち、ちゃんと強いし……": "唉——可能有点不妙……没想到这些人意外地强……", "エロース": "厄洛斯", "すみません……っ、わ、わたしが本来の力を出せていれば、 もう少し楽な展開になったはずなんですけど……": "对不起……如，如果我能发挥出原本的力量的话， 战况应该会轻松一些的……", "オーディン": "奥丁", "いやいや、オデっちは別の世界の人なんだからさ。それ言い出したらキリないし。 ていうか、うちの方が責任重大でしょ": "不不，奥丁是其他世界的人啊。说这个就没完没了了。 话说回来，我的责任才更重大吧", "自分の世界を守らなくちゃいけないのに……うち、戦うの得意じゃないからさぁ": "明明必须保护自己的世界……但我却不擅长战斗", "ステロペスたちには大見栄を切ったエロースだったが、 彼女が戦闘向きでないのは性格だけでなく、その能力もだった。": "虽然厄洛斯在斯特罗佩斯他们面前夸下海口， 但她不擅长战斗的不只是性格，还有能力。", "μとして高い運動能力を誇る彼女は、相手の攻撃を的確にかわし狙った矢は 確実に相手を射止める。しかし、その矢そのものに殺傷能力があまりない。": "作为μ，她以高运动能力为傲，能准确地躲开对手的攻击， 精确地射中对手。但是，箭矢本身并没有什么杀伤力。", "もちろんノーダメージではないが、見るからに耐久力の高そうな 彼らが倒れる頃にはエロースは疲労困憊で立っていられないだろう。": "当然，也不是没有伤害，但看起来耐久力很高的 他们倒下时，厄洛斯应该已经疲惫不堪，站不起来了。", "結局、ダメージソースはオデっち頼みになっちゃってるからね": "结果，伤害来源还是得靠奥丁呢", "……でも、わたしが……いえ。 お互い、責任を感じて背負い込み合うのはやめましょうか": "……但是，我……不。 我们就不要再互相背负责任了吧", "だね。何も生み出さないし": "是啊。这样也不会产生什么", "ん……生み出す……？": "产生什么……？", "ソロソロ観念シタラドウダ？俺タチ兄弟ニハ、敵ワナイ……": "你们差不多该放弃了吧？你们是敌不过我们兄弟的……", "ステロペス": "斯特羅佩斯", "ガイア様ニ生ミ出サレテカラトイウモノ、活躍ラシイ活躍ガナカッタケド……": "自从盖亚大人创造我们以来，虽然我们没有活跃的机会……", "ブロンテス": "布隆铁斯", "ヤット、日ノ目ヲ見レソウダナ！": "但终于，要见天日了！", "アルゲース": "阿尔格斯", "オリンポスを襲撃しては逃走し、アディスでは物陰に隠れて タルタロスへの不意打ち一発、かと思えばドロシーに好き放題に暴れられ……。": "袭击奥林帕斯，然后逃跑，在阿迪斯躲在暗处偷袭塔尔塔洛斯，然后被桃乐丝肆意妄为地暴打……", "実は彼らも、自分たちが実は大して強くないんじゃないかと 不安になりかけていたところだった。": "其实他们也快要开始担心，自己是不是其实不怎么强了。", "イクゾォ！デヤアアアアアッ！！": "出发！嘿呀啊啊啊啊啊！！", "うわああぁぁっ！？": "呜哇啊啊啊啊！？", "ドリャアアアァァァッ！！": "喂呀啊啊啊啊啊啊！！", "っくううううぅぅぅっ！！": "咕呜呜呜呜呜呜呜！！", "パワーにものを言わせた連続攻撃に、エロースもオーディンもなんとか 直撃を避けるので精一杯だった。だが、ここでカウンターを狙おうなどとすれば――": "面对以力量为傲的连续攻击，厄洛斯和奥丁光是勉强避开直击就已经竭尽全力。但是，如果想在这里反击的话——", "甘イッ！！": "太天真了！！", "うあああぁぁぁっ！！": "呜啊啊啊啊啊啊！！", "エロース＆オーディン": "厄洛斯＆奥丁", "隙を突いてステロペスに狙い撃ちされる。 もはや打つ手は残されていないように思えた。": "就会被斯特罗佩斯趁机狙击。感觉已经无计可施了。", "だが、エロースは先ほど思いつきかけたことをまとめようと、 戦いながらも考え続けていた。": "但是，厄洛斯一边战斗一边思考，试图总结刚才想到的事情。", "そっか……なんでうち、正面からやりあおうなんて思ってたんだろ": "原来如此……为什么我会想要正面和他交战呢", "エロースさん？": "厄洛斯君？", "うちにはうちの、やり方ってものがあるのにね": "我们也有我们的做法啊", "何か思いついたんですか？": "你想到什么了吗？", "人間さんっちが言ってた…… ディマイトは負の感情から生まれてその逆のエルマイトで打ち消すことができる……": "人間君说…… 悪之力是从负面感情中诞生的，而圣之力可以将其抵消……", "でも、わたしたちにはエルマイトは扱えないんじゃ……": "但是，我们不是不能使用圣之力吗……", "たぶんね。でも、うちらは、でしょ": "大概吧。但是，我们的话，对吧", "他に誰が……": "还有谁……", "ディマイトを使えてるってことは、エルマイトも使えると思わない？ だから……攻撃じゃなくて、いつもみたいに……": "你不觉得，既然能使用惡之力，那也能使用圣之力吗？所以……不是攻击，而是像平时一样……", "エロースは矢をつがえ、狙いを定めて構える。": "厄洛斯搭箭，瞄准目标。", "オデっち、サポートお願い！": "奥丁，麻烦你支援！", "は、はいっ……！": "好，好的……！", "マダ抵抗スルツモリカ！身ノ程ヲ分カラセテヤル！！": "还想抵抗吗！让我来告诉你什么叫自不量力！！", "エロースの行動に気が付いたアルゲースが突進してくるが、 オーディンがその前に立ちはだかり、彼を受け止める。": "注意到厄洛斯行动的阿尔格斯冲了过来，但奥丁挡在他面前，接住了他。", "くううううっ！！": "咕呜呜呜呜！！", "生意気ダ！ドケェ！！": "真嚣张！让开！！", "そこっ！！": "就是现在！！", "ンガッ": "嗯嘎", "矢はブロンテスの頭に直撃する。とは言っても刺さりはせず、 吸盤のようになった矢じりが彼の額を捉えたにすぎなかった。": "箭矢直接命中了布隆铁斯的头部。话虽如此，箭矢并没有刺进去，只是像吸盘一样吸附在他的额头上。", "それも数秒もすれば、ぽとりと落ちてしまったのだが……。": "而且过了几秒后，就掉下来了……", "ソンナ攻撃デ、ブロンテスガ倒レルトデモ……": "这种攻击，就算能打倒布隆铁斯……", "オイ、アルゲース！ヤメロ！！": "喂，阿尔格斯！住手！！", "エッ？": "嗯？", "俺ノ大切ナ、オデ姫ニ乱暴スルナ！": "不许对我的公主动粗！", "オデ姫……？": "我的公主……？", "えっ、わたし！？": "咦，我！？", "よしっ……もういっちょ！！": "好……再来一发！！", "ンゴッ": "嗯咕", "おまけにもう一発！": "再来一发！", "ンギッ": "嗯叽", "矢を受けたステロペスとアルゲースもしばらく呆然とした後、急に目の色を変える。": "斯特罗佩斯和阿尔格斯在被箭射中后，呆愣了一会儿，然后突然眼神一变。", "オイオイ、オデチャンハ俺ノ恋人ダゾ！オマエニナンカ渡スモンカ": "喂喂，我的公主是我的恋人！才不会交给你这种人", "恋人になった覚えありませんけど！？": "我可不记得我有变成你的恋人啊！？", "ブロンテス兄ィ、コンナ女ノドコガイインダ！俺ノ方ガ絶対、兄ィヲ幸セニデキル！！": "布隆铁斯大哥，这种女人哪里好了！我绝对能让大哥幸福！！", "あ、あの、エロースさん？これは？": "那，那个，厄洛斯先生？这是？", "最初に目に入った人を好きになっちゃう悪用禁止の 恋愛魔法を矢に思いっきり込めて撃ったの": "我在箭上灌注了恋爱魔法，只要看到第一个进入视野的人就会喜欢上他，禁止滥用", "最初に目に入った相手――その効果により、ブロンテスの突然の行動に驚いて 振り向いていたアルゲースだけが身内に恋する修羅の道を進んでしまったようだ。": "最初进入视野的对象——因为这个效果，只有被布隆铁斯突然的行动吓到而转过头来的阿尔格斯，走上了爱上自己人的修罗之路。", "でもあの、このままだとわたしの身が……": "但是那个，这样下去我的身体……", "いいじゃん、モテモテで。ガタイいいから、あっちのほうも期待できるかもよ": "不也挺好的嘛，很受欢迎。你身材这么好，那方面说不定也能期待一下哦", "何言ってるんですかー！？あとわたし、パワーでガツガツされるより、 優しくねっとりじっくりされる方が好きです！": "你在说什么啊！？还有，比起被粗暴地对待，我更喜欢被温柔地对待！", "オデっちこそなに言ってんの": "奥丁酱才是，你在说什么啊"}