{"ほら、見て。海がきれいでしょ？ 今度、船を用意するのでみんなで遊びに行きませんか？": "你们看，海很漂亮吧？下次我准备一艘船，大家一起去玩吧？", "ゼウス": "宙斯", "ええ……？あんな大量の水、怖いなぁ……": "咦咦……？那么多水，好可怕哦……", "アヌ": "阿努", "世界を創ったレベルのμがそんな弱気な……？ まさか、あの世界に海がないのって、アヌさんが水が苦手だからとか": "创造世界的μ竟然这么胆小……？难道那个世界没有海，是因为阿努小姐怕水吗？", "オーディン": "奥丁", "そ、そんなんじゃないよ。なんとなく作らなかっただけ。キも何も言わなかったし": "才、才不是那样呢，我只是没想那么多而已。而且基也没说什么。", "あ、みなさーん！この前お話した、金髪の子のこと、何か聞いてませんかー？": "啊，各位～！之前跟你们提过的那个金发女孩，你们有听说什么吗～？", "いやあ、知らないねぇ": "不，没听说耶。", "信民１": "信民1", "私も分かりませんねえ。あ、ゼウスさん、りんご食べます？": "我也不晓得呢。啊，宙斯先生，你要吃苹果吗？", "信民２": "信民2", "わあ、ありがとうございます！いただきまーす": "哇，谢谢！那我就不客气了～", "全裸事件のことは一旦おいて、こちらの事情をゼウスたちに説明したのは数日前のこと。": "全裸事件之后，我暂时搁置这件事，向宙斯他们说明了这边的状况。这是几天前发生的事。", "やはりハデスもヘラも警戒していたが、ゼウスはあっさり受け入れてくれた。": "哈帝斯和赫拉果然还是有所警戒，但宙斯很干脆地接受了。", "その日のうちに、このオリンポスの町全体に広めてくれて、 情報収集する態勢を作ってくれたのだ。": "当天，他就将这件事传遍整个奥林帕斯城，为我收集情报。", "（まだ成果にはつながってないけど……）": "（虽然还没有成果……）", "人間さん": "人类君", "あっ、ハデスとヘラだ！何してるんですかー？": "啊，是哈帝斯和赫拉！你们在做什么？", "お風呂に使うこれを選んでいたところよ": "我们正在挑选泡澡用的这个。", "ハデス": "哈帝斯", "なにこれ。うわ、いい匂い": "这是什么？哇，好香哦。", "果物の葉や香草を乾燥させたもの。 これを浴槽に浮かべて入浴すればリラックス効果があるのよ": "这是干燥的水果叶和香草，把它放在浴缸里泡澡，有放松的效果哦。", "入浴剤みたいなものかな。確かにいい匂いだ": "是类似入浴剂的东西吗？的确很香。", "……": "……", "並んだ商品の匂いを確かめようと、 少し近づいた途端にハデスが眉をひそめて俺から距離をとる。": "我稍微靠近了一点，想闻闻看陈列的商品，结果哈帝斯立刻皱起眉头，跟我拉开距离。", "やはり全裸で出会った印象が悪すぎるのだろうか……気まずい……。": "全裸相遇的印象果然太差了吗……好尴尬……", "え……ゼウス、またその人たちと一緒にいるの……？": "咦……宙斯，你又跟那些人在一起吗……？", "ヘラ": "赫拉", "うん、楽しいですよっ！": "嗯，很好玩哦！", "楽しいんだ……そう……": "很好玩吗……是吗……", "そうだ、まだ歓迎会をしてなかったですよね。今夜はごちそうにしませんか？": "对了，我们还没为你办欢迎会呢。今晚要不要一起吃顿大餐？", "それはいいね。 歓迎するつもりはないけど、ゼウスといっしょに美味しいごはんは食べたい": "好啊。虽然我并不打算欢迎你，不过我想跟宙斯一起吃好吃的东西。", "歓迎はしてくれないんですね……": "你并不欢迎我呢……", "……オーディンさんのことは、歓迎してもいいけど": "……奥丁的话，欢迎也行啦。", "許された……？": "我被允许了吗……？", "もうゼウスと一緒にお風呂に入ったりしないで。それ約束してくれるなら、考えてもいい": "不要再跟宙斯一起洗澡了。如果你答应我，我可以考虑一下。", "は、はい、それはもちろん……": "好、好的，那当然……", "えーっ、そうなんですか？一緒にみんなで入って、楽しく洗いっこしたいんですけど": "咦——是这样吗？我想跟大家一起洗澡，开开心心地互相洗身体耶。", "ゼウスはお風呂におもちゃを持ち込むからだめよ": "宙斯会把玩具带进浴室，所以不行。", "ハデスはそれ絶対許してくれないんですよね": "哈帝斯绝对不会允许我带玩具进去吧。", "ひとつやふたつならまだしも": "只带一、两个的话倒还无所谓。", "そんなに大量に持ち込むんだ……": "竟然带了那么多……", "ハデスはゼウスに厳しすぎるよ。いいと思うけど、水鉄砲連射しながら走り回ったって": "哈帝斯对宙斯太严格了啦。我觉得没关系啊，就算他一边连射水枪一边跑来跑去也——", "お風呂場で走るなんて危険すぎるでしょう。転んだら大変なんだから": "在浴室里跑来跑去太危险了吧。要是跌倒就糟了。", "大丈夫、転ばないよ！わたし、最強だし！": "没问题，我不会跌倒的！毕竟我是最强的！", "先週、思いっきり転んだのを忘れたの？": "你忘记自己上个星期狠狠跌了一跤吗？", "お尻を打って涙目になってるゼウスも尊かったね": "屁股跌得红肿，痛到快哭出来的宙斯也很尊贵呢。", "そうだっけ？頭を打って記憶をなくしちゃったのかもしれません": "是这样吗？说不定是我撞到头，失去记忆了。", "打ったのはお尻だといまヘラが言ったでしょう。 あなたの記憶はお尻に格納されてるわけ？": "赫拉刚刚不是说你撞到的是屁股吗？你的记忆是收纳在屁股里吗？", "ゼウスのお尻、大きいからたくさん覚えてられるね": "宙斯的屁股很大，可以装很多记忆呢。", "ああっ、人が気にしてることを！ヘラってばひどいです": "啊啊，竟然讲别人在意的事情！赫拉真是过分。", "ち、違うの、大きなお尻は魅力だからっ、ね、ほんとだよ？ ゼウスのお尻は大きくても小さくても可愛いし大好き": "不、不是啦，大屁股很有魅力啊，对吧？我是说真的哦。宙斯的屁股不管大还是小都很可爱，我最喜欢了。", "なんか、３人の空間ができあがってるねぇ……": "总觉得你们三人好像已经形成自己的小世界了呢……", "３人は付き合いも長いのかな": "你们三个的交情应该很久了吧。", "そうですね。もうずっと一緒にいますよ": "是啊，我们已经相处很久了。", "そしてこれからもずっと": "而且今后也会一直相处下去。", "もう、あなたたちも薄々気付いていると思うけど、 ゼウスから目を離すと何が起きるかわからないのよ": "真是的，我想你们应该也隐约察觉到了，只要一将视线从宙斯身上移开，就不知道会发生什么事。", "つまり、可能性の塊ってことですね": "也就是说，我是个充满可能性的集合体吧。", "いま、絶対そんなポジティブなニュアンスじゃなかったと思いますけど……": "我觉得刚才那句话绝对不是那种正面的意思吧……", "よーし、それじゃあヘラ、歓迎会の食材を買いに行きましょう！": "好——那么赫拉，我们去买欢迎会的食材吧！", "ふおおおお！ゼウスとふたりっきりで買い物！これはもはや夫婦！ 行きます、行きましょう、いますぐに！": "唔哦哦哦哦！和宙斯单独去买东西！这根本就是夫妻了！走吧，我们走吧，现在就去！", "に、賑やかですね……": "好、好热闹啊……", "うん……。でもちょっとうらやましいかな。キがいなくなってから、 あんなふうに誰かとあれこれ言いながら過ごすことも少なくなってたし……": "嗯……不过我有点羡慕呢。自从失去兴致之后，我就很少像那样和别人聊天了……", "そ、それは、わたしも分かります……。ラグナロクの光景を見て以降、 ずっとひとりで閉じこもってましたし、その前もあまり外に出なくて": "这、这个我也懂……自从看过诸神黄昏的光景之后，我就一直独自关在房里，之前也很少外出。", "それになんか、この世界は平和な空気に包まれてるしな。ラグナロクも、戦争もなくて": "而且这个世界感觉很和平，诸神黄昏和战争都没有发生。", "何もないわけではないのよ": "也不是完全没有发生过。", "そ、そうなんですか……？": "是、是这样吗……？", "ええ。ゼウスには宿敵がいるから。ゼウス本人が相手をどう捉えているかは別だけど": "是的，宙斯有个宿敌。宙斯本人是怎么看待对方的就另当别论了。", "そんなやつがいるんだ？": "有这种家伙啊？", "ええ。ゼウスの宿敵、ガイア――": "是的，宙斯的宿敌盖亚——"}