{"気を失った雨依を連れてタルタロスが去った後。 俺たちはすぐに追うことはせず、それぞれの回復に努めることにした。": "塔尔塔洛斯带着昏迷的雨依离开后。 我们没有立刻追上去，而是各自努力恢复体力。", "追いついても戦える状況ではないことが第一だったが、 そもそも状況を整理する必要があると考えたことも理由に挙げられる。": "首先，就算追上了，我们现在的状态也无法战斗。 其次，我们有必要整理一下目前的情况。", "それじゃあヘラは誰にさらわれたのか分からないのね": "那么，赫拉也不知道是谁把你掳走的吗？", "ハデス": "哈帝斯", "うん……気が付いたら牢屋に入れられてたんだ": "是的……等我醒来时，就已经被关在牢房里了", "ヘラ": "赫拉", "そして封印の魔道具で拘束されていた、か……": "然后被封印的魔道具束缚住了，是吗……", "アヌ": "阿努", "あの雨依って子は魔法を使ってはいたけど、 有り余る魔力と才能でなんとかしていただけで、ほぼ素人だと思うわ": "雨依虽然会使用魔法， 但我觉得她只是凭藉着过剩的魔力和才能勉强应付，几乎是个外行人", "同意見だな。魔道具を使って封印、という行動にはどうも違和感がある": "我也这么认为。使用魔道具进行封印，这种行为总让我觉得不对劲", "ええ、雨依さんが仲良かったのはレオナさんですけど、 そんなこと教えてるとは思えませんし": "是啊，雨依和雷欧纳小姐关系很好， 但我不认为她会把这种事告诉别人", "ピュルテ": "看板", "けど、タルタロスだって、完全に物理で勝負するタイプよ": "不过，塔尔塔洛斯也是完全靠物理手段决胜负的类型", "本人は何か拘束具を付けてはいたが、直接の関係はないだろう。 ヘラによれば形状もまったく違うらしい。": "虽然她本人身上戴着一些拘束具，但应该和这个没有直接关系。 赫拉说形状也完全不同。", "つまり、ヘラをさらって閉じ込めた者が最低でもあとひとり": "换句话说，至少还有一个人把赫拉掳走关了起来", "そして……タルタロスに不意打ちをかけたのは誰か": "然后……是谁偷袭了塔尔塔洛斯", "そいつのせいで、あの子たちと戦うことになったんでしょ？": "都怪那家伙，我们才不得不和那些孩子们战斗吧？", "それまではちょっと行き違いもありましたが、最終的には友好的に進みそうでしたからね": "虽然之前有些误会，但最终我们还是能友好相处的", "オーディン": "奧丁", "……ふう。どうですか、身体のほうは": "……呼。身体怎么样了", "あ、はい……。問題なさそうです": "啊，是的……。好像没什么问题", "ゼウス": "宙斯", "あの、大丈夫ですか？ピュルテさん、立て続けに３人も治癒魔法なんて使って": "那个，没事吧？看板小姐，连续使用了3次治愈魔法", "もう雨依さんがいなくなったらディマイトの影響もないですし、 もともと私はこういう回復とかが得意なんです！見た印象通り癒し系っていうか": "雨依小姐不在的话，就不会有惡之力的影响了， 我本来就很擅长这种回复系魔法！就像你看到的，我是治愈系的", "え？あーうん、癒し系ね？そうかもね": "哎？啊，嗯，治愈系？好像是呢", "なんで疑問形なんですか！人間さんだって私に癒しを感じますよね！": "为什么是疑问句啊！人間君也觉得我有治愈能力吧！", "あーうん": "啊，嗯", "人間さん": "人間君", "ひどいですよ！人間さん！": "太过分了！人間君！", "（それに……さっき、私は何もできなかったから。 わざわざオトギノクニから来たのに、何の役にも立てなかった）": "（而且……刚才我什么都没做。 明明特地从童话之国赶过来，却什么忙都没帮上）", "（エロースさんは、役に立つかどうかなんて気にしなくていい、 なんて言ってくれたけど……さっきのあの戦いは、いくらなんでも……）": "（虽然厄洛斯先生说，我有没有用不是重点…… 但刚才的战斗，再怎么说也……）", "まあ冗談はさておき……無理はしないようにな。責任を感じるところじゃないよ、あれは": "嘛，玩笑话先放一边……别勉强自己。那不是你的责任", "人間さん……": "人間君……", "ゼウスも": "宙斯也是", "……！": "……！", "そ、そうだよ！あんなの反則みたいなもんだし！重力って、そんなの無茶苦茶だから！": "就，就是啊！那根本就是犯规！重力什么的，太乱来了！", "責任、とかじゃないんです": "责任什么的，不是这个意思", "わたしは最強だって自分で信じてきたのに……勝てなかった。 さっきのあれは、雨依さんが自滅しただけじゃないですか": "我明明一直相信自己是最强的……却赢不了。 刚才那场战斗，只是雨依小姐自灭了而已", "ヘラもいなかったし、行き違いが起きているのは明らかだったわ。 全力で倒すのが正解って場面でもなかったでしょう": "赫拉也不在，很明显是双方误会了。 那也不是必须全力打倒对方的场面吧", "じゃあハデスはわざと勝たなかったってことですか？": "那哈帝斯是故意不赢的吗？", "そんな余裕はなかったわよ、あれだけの相手に。 でも、絶対に勝たなきゃいけない戦いでもなかったんだから、 引きずらなくていいってこと": "那个对手，我可没有那种余裕。 但那也不是非赢不可的战斗，所以不用在意", "……そう、ですよね": "……是，是啊", "そうだよ！さっきの戦いって別に負けてないでしょ。 続けてたら勝てたかもしれないんだし。ゼウスが最強なことに変わりないと思う！": "就是啊！刚才的战斗又不是输了。 继续打下去的话说不定能赢。宙斯是最强的这一点是不会变的！", "……": "……", "ですよねー！？別にわたし、負けてないですもんね！ 引き分けだし、逃げたの向こうですから！": "就是啊！？我可没有输！是平局，而且是对方逃跑了！", "切り替えが早い……": "切换得好快……", "なあ、ハデス。あれはゼウス、無理してるのか？": "哈帝斯，宙斯是在逞强吗？", "そう思うでしょ。全然。あれ本気で言ってるから": "不是的。她那是真心话", "そ、そうなのか……健康的でいいな……": "是，是吗……真健康啊……", "話を戻すけど、タルタロスを攻撃したのは誰かが問題よ": "回到正题，问题在于是谁攻击了塔尔塔洛斯", "雨依さんは私たちだと決めつけてましたが、当然それは誤解です": "雨依小姐把我们当成了凶手，但那当然是误会", "タルタロス本人が狙いだった可能性はもちろんあるけど…… 私たちを争わせるため、って説が濃厚じゃないかな": "当然也有可能是盯上了塔尔塔洛斯本人…… 但为了让我们互相争斗，这个说法更有可能吧", "そんな、誰が……！？": "那么，是谁……！？", "私たちがここに来たのはヘラの誘拐だけど、 それも元をただせばオリンポスがあのμに襲われたからよ": "我们来这里是为了绑架赫拉，但追根究底，奥林匹斯也是被那个μ袭击了", "これが全部仕組まれた出来事なんだとしたら……背後にいるのは、ガイア……ってこと？": "如果这一切都是被设计好的……那在背后操纵的，就是盖亚……？", "ガイアがこんなことを？": "盖亚会做这种事？", "ゼウスさんたちは、ガイアさんのことも知ってるんですよね？ そんな人じゃない、ってことですか？": "宙斯小姐你们也认识盖亚小姐吧？你们觉得她不是那种人吗？", "……そう思っていたのだけどね": "……我们是这么想的", "なら、決まりです！ガイアに会いに行きましょう！！": "那就决定了！我们去见盖亚吧！！", "いっ、いきなり敵かもしれない相手の本拠地に乗り込むんですか！？": "你，你突然就要去可能是敌人的对手的根据地吗！？", "大丈夫！いきなり襲ってくるような人じゃありませんし、わたしがついてるんですから！": "没事的！她不是会突然袭击过来的人，而且还有我在！", "う、うーん……本当に大丈夫かな……": "嗯，嗯……真的没事吗……"}