{"はいはい、出てー。あんまりゆっくりしてられないし": "好了好了，出去吧。不能太磨蹭了", "エロース": "厄洛斯", "そうだな。ゼウス、行こう": "是啊。宙斯，走吧", "人間さん": "人間君", "でも、わたしは……いえ、ここでウダウダやってたら逆に迷惑ですよね。行きましょう": "但是，我……不，如果在這裏磨磨蹭蹭的話反而會添麻煩。走吧", "ゼウス": "宙斯", "どしたん、ゼウスっち。いつもの元気、なくない？": "怎麼了，宙斯君。不像平時那麼有精神？", "まあちょっといろいろあって……": "嗯，發生了很多事……", "囚われていた地下牢をエロースのおかげであっさり抜け出すと、俺たちは この建物の外を目指して進み始めた。その途中で、事のあらましを伝えたのだが――": "多虧了厄洛斯，我們輕鬆地逃出了地牢，開始朝着這棟建築的外面前進。在途中，我向他說明了事情的經過——", "ええーっ！！ゼウスっち、そのテュポっちってやつにぼろ負けしちゃったのー！？": "哎哎——！！宙斯仔，你被那個叫堤普仔的傢伙打得落花流水嗎——！？", "しーっ！！いろんな意味で、しーっ！！": "噓——！！從各種意義上來說，噓——！！", "わたしのことは気にしないでください……事実ですから……": "請不要在意我的事……這是事實……", "あと、見つかる心配ないよ。この時間のこのへんの巡回、 うちが代わりにやるって話つけてるから、誰もいないもん": "另外，不用擔心被發現。我已經和他們說好，這段時間由我來代替他們巡邏，所以這裏沒有其他人", "そ、そうか……ふたりがそれぞれそう言うなら、まあ……": "原，原來如此……既然你們兩個都這麼說了，那好吧……", "でもさ、確かにテュポっちは強いんだろうけどさ。ゼウスっちが負けるわけなくない？": "但是，堤普仔確實很強，但宙斯仔應該不會輸吧？", "そう言われましても……": "雖然你這麼說……", "ピュルテによるとディマイト……俺たちの元の世界にある、 負のエネルギーをまとっていたらしい。だからゼウスの力が通用しなかったのかも": "根據看板的說法，惡之力……似乎是由我們原本的世界中產生的負面能量所構成的。所以宙斯的力量可能不起作用", "ふうん……ディマイト、かぁ": "嗯……惡之力，嗎？", "でもさ、人間さんっちはそれに対抗できるエルマイトっての 持ってるんじゃなかったっけ？ゼウスにあげなかったの？": "但是，人間君不是擁有能與之對抗的聖之力嗎？你沒有給宙斯嗎？", "これまでに渡したことはあるけど、あのときどうだったかな。 直前に渡したりはしてないか……": "雖然我之前有給你過，但那時候怎麼樣了呢。 我記得沒在那之前給你過……", "じゃ、人間さんっちのせいじゃん": "那，就是人間君的錯啦", "えっ": "哎", "そんで？ゼウスっちがテュポっちに突っ込んでいって、見失っちゃったんでしょ？ そんとき、どう思ってた？": "然後呢？宙斯仔衝向了堤普仔，然後就不見了對吧？那時候，你有什麼想法？", "そりゃ心配だったよ。 あのテュポーン相手に単身、突撃なんて。無茶だと思って、急いで探して……": "當然很擔心了。 單槍匹馬衝向那個堤豐，太亂來了，所以我急着找你……", "ご迷惑をおかけしました……": "給你添麻煩了……", "ほっといても勝つっしょ、とはならなかったん？": "你沒想過就算放着不管也會贏嗎？", "いやでも、すごいパワーだったんだぞ": "不，但是，他的力量很強大啊", "でもさ、テュポっちもひとりだったんじゃないの？": "但是，堤普仔不也是一個人嗎？", "え……": "哎……", "１対１だと危ないと思ったんだよね？": "你不是覺得1對1很危險嗎？", "まあ……": "嗯……", "ほら、それも人間さんっちのせいじゃん": "看吧，那也是人間君的錯", "え、何が！？": "哎，什麼！？", "あ、そっか。人間さんっちは別の世界から来てるしピンとこないんかな": "啊，對了。人間君是從別的世界來的，所以可能不太明白", "それって、エロースさんが前から言ってる、あの仮説ですか": "那是厄洛斯之前說過的那個假說嗎？", "仮説っつーか、ほぼ確でこれは事実だと思うんだけど": "不是假說，我覺得這幾乎是事實", "あのね、人間さんっち。うちらμはね、誰かに信じてもらうことが力になるんだよ。 だから信民と助け合わなきゃいけないの": "人間君，你聽我說。我們μ啊，是通過被某人相信來獲得力量的。 所以必須和信民互相幫助", "信じてもらうことが……？": "被某人相信……？", "μが信民とか、みんなの生活とかを魔物から守るでしょ。 そしたら信民は、エロースちゃんなら絶対守ってくれる！って信じてくれるわけ": "μ會從魔物手中保護信民和大家的生活對吧。 那麼信民就會相信厄洛斯醬絕對會保護他們！", "その力が集まって、うちはまた魔物を追い払うことができるわけ": "那股力量聚集起來，我們就能再次驅逐魔物", "俺はこれまでの、オーディンやアヌたちと過ごした日々を振り返る。 もしかしたら、と思い当たることはいくつかあった。": "我回顧了一下至今爲止和奧丁，阿努他們一起度過的日子。 突然想到了一些事情。", "たぶん信民だけじゃなくて、μどうしでもいいだろうしきっと人間さんっちとかピュルテっちでもいいはずだけど。まあ、信民は何万人とかいるから数が違うよね": "不僅是信民，μ之間也可以。人間君和看板板應該也可以。不過，信民有幾萬人，數量是不一樣的", "ヘルならきっとやれる、ティアマトなら絶対勝てる、俺がそう強く信じたとき、必ず勝利に繋がっていたのではないか。目に見えてパワーが上がったこともあった。": "赫爾的話一定能做到，提亞馬特的話絕對能贏，當我如此堅信的時候，不就一定會帶來勝利嗎。也有過力量明顯上升的時候。", "俺はそれをエルマイトだと勘違いしていた。別世界なので安定せず、 時折ランダムにブーストがかかっている、程度の認識だったが……。": "我誤以爲那是聖之力。因爲是別的世界，所以不穩定，偶爾會隨機增強力量，我原本是這麼認爲的……", "エルマイトの源はポジティブな感情。仲間の勝利を信じるのもまた、 ポジティブな感情の一種だったから、錯覚してしまっていた。": "聖之力的源泉是積極的感情。相信同伴的勝利也是積極的感情的一種，所以我才產生了錯覺。", "なんか、ものすごい心当たりありそうな顔してんだけど？": "總感覺你一臉心領神會的表情？", "うん……そうか、なんかわかった気がする。信じる、力か……": "嗯……這樣啊，我好像明白了。相信的力量嗎……", "エロースさんの思い付きだと思ってました。でも、人間さんも そんな顔するってことは、前にいたオーディンさんやアヌさんの世界でも？": "我以爲是厄洛斯的靈機一動。不過，人間君也露出了那種表情，也就是說在之前的奧丁和阿努的世界裏也發生過？", "そうじゃないか、って思える場面はいくつかあったよ": "我遇到過幾個讓我覺得是這種情況的場面", "わかってくれた？": "你明白了嗎？", "ああ。俺はあのとき、ゼウスを信じないといけなかったのか": "啊。我那個時候，必須相信宙斯纔行嗎", "そういうこと。つまり人間さんっちのせいで負けたの": "就是這樣。也就是說，人間君害我們輸了", "そうだな。俺の責任だ。ゼウスの力をしっかり引き出せなかった": "是啊。是我的責任。我沒能好好發揮宙斯的力量", "そんなっ、責任だなんて": "怎麼會，說什麼責任", "だから": "所以", "俺はゼウスをじっと見つめる。": "我目不轉睛地盯着宙斯。", "ゼウスは負けてない。やっぱり最強なんだよ。俺が信じてさえいれば": "宙斯沒有輸。你果然是最強的。只要我相信你", "……！": "……！"}