{"それじゃ、これも要らない？": "那麼，這個也不需要了吧？", "レオナ": "雷歐娜", "これ……": "這個……", "雨依": "雨依", "パラケルススの家に少し残っていたのをもらってきたんだけど": "我從帕拉賽魯斯的家裏拿了一點剩下的", "それは……金平糖？": "那是……金平糖？", "人間さん": "人間君", "ええ。私の大好きなお菓子": "是的。是我最喜歡的點心", "ずいぶん渋い好みなんだな。でも、素朴で美味しいよね": "你的喜好還真是老成啊。不過，味道很樸素，很好喫呢", "じゃ、今度作ってあげる": "那，下次我做給你喫", "素人が作れるものなのか？すごいな": "外行人做得出來嗎？真厲害啊", "素人かどうかは微妙、かな？楽しみにしてて": "是不是外行人，有點微妙吧？敬請期待", "金平糖と聞くと、リルちゃんのことを思い出しますね": "一聽到金平糖，就想起莉露了呢", "ピュルテ": "看板", "……わたしたちが最初に旅したとき、リルはフェルディナにそそのかされて、 ディマイト入りの金平糖をばらまいてたんだっけ": "……我們第一次旅行的時候，莉露被斐迪娜慫恿， 把含有惡之力的金平糖撒得到處都是", "ヴェルメリオ": "威爾梅里奧", "そんなことに使われてたの？……それって私が作ったものなのかしら": "被用在那種事情上了嗎？……那是我做的嗎", "たぶんウィラがコミッティの方針に従って作ったやつだよ。 雨依が作り終わったものにディマイトを込めるのは手間だし": "大概是維拉按照評議會的方針做的吧。 在雨依做好的東西里加入惡之力太費事了", "あれ、リルといえば……": "說起來，莉露……", "フアナ": "弗亞納", "出かけてるんですか？オーディンさんたちも来ていると聞いたんですが": "出去了嗎？聽說奧丁他們也來了", "ええ。オーディンたち三人のμはドロシーに案内されて そのあたりの町を散策してるはずよ": "是的。奧丁他們三人的μ被桃樂絲帶去 附近的城市散步了", "……三人の、μ？": "……三人的，μ？", "本当は全員で来ようとしてたんだよ。 どんどん穴は縮んでいくし、早く決めなきゃっていうんであれこれモメたんだけどね": "其實本來是打算全員都來的。 因爲洞口在不斷縮小，必須儘快決定，所以發生了各種爭執", "さすがにあの世界のμが一気にいなくなるのは危険だから、 代表でひとりだけ、ってことにして……": "那個世界的μ一下子全都不在的話會很危險， 所以就決定只派一個代表過來……", "い、いえ、そうじゃなくて！人間さんたちが戻ってきたと聞いて すっかり安心していましたが、あの、リルちゃんは？": "不，不是，我不是說這個！聽說人間君他們回來了， 我就完全放心了，那個，莉露呢？", "え？リルは、来てないけど": "啊？莉露沒來啊", "待って。あのとき、わたしを止めようと向かって来てたけど あのあと、リルも転移した……！？": "等等。那個時候，莉露爲了阻止我而向我衝來， 但那之後，莉露也轉移了……！？", "てっきりレオナといっしょにいるんだとばかり思ってた……まさか、違うの！？": "我還以爲她肯定和雷歐娜在一起呢……難道不是嗎！？", "わたしは雨依たちに合流するまで、ずっとひとりだったわ": "我在和雨依她們匯合之前，一直都是一個人", "……そんな。じゃあ、リルは？": "……怎麼會。那，莉露呢？", "乾いた風が大地を撫でていく。 テルツォ公国も湿度の低い乾燥地帯だった、と彼女は思い起こす。": "乾燥的風吹拂着大地。 她想起了泰爾茲歐公國也是個溼度很低的乾燥地帶。", "まいったな……。レオナ殿と同じ地点に転移するものと決めつけていたが……。 早くレオナ殿、あるいは人間さん殿に合流しなくては": "真是麻煩……。我本來以爲會和雷歐娜小姐轉移到同一個地方的……。 必須儘快和雷歐娜小姐，或者人間君先生匯合纔行", "リル": "莉露", "うわぁー！助けてくれぇー！": "嗚哇！救命啊！", "？？？": "？？？", "！？": "！？", "視線を上げると、どうやら魔物の群れらしきものに襲われる、 数人の男たちの姿があった。行商だろうか、荷車には多くの荷物が載せられている。": "我抬起頭，看到一羣男人正被一羣魔物襲擊。 他們大概是旅行商人吧，推車上載着很多貨物。", "ふん……": "嗯……", "小生は重要な使命を背負った身。寄り道をしている場合ではないのだが……": "小生肩負着重要的使命。現在不是繞道的時候……", "――――ッッ！?": "――――！？", "魔物": "魔物", "お、おお……！！一撃で……！？": "哦，哦哦……！！一擊就……！？", "男": "男人", "民の危機を見捨てて騎士を名乗る資格はない。 なに、小生にかかればこの程度、μの力などなくとも足止めにすら、ならないからな": "看到人民的危機卻見死不救，就沒有資格自稱騎士。 不過，只要小生出馬，這種程度的魔物，就算沒有μ的力量，也根本無法阻止小生", "先を……越された……": "被……搶先了……", "ん？": "嗯？", "助け……感謝する……": "感謝……幫助……", "気にするな。ところで貴君、ただものではないようだが": "不用在意。話說回來，你似乎不是普通人呢", "パイフー……ここのμ……": "派夫ー……這裏的μ……", "パイフー": "派夫ー", "役立たずの雨依を始末できなかったのは面倒ですが…… 既にことは進んでいますからね……": "雖然沒能收拾掉沒用的雨依很麻煩…… 但事情已經進展了……", "もう、第二の理想郷は作られ始めている…… 今度こそ私は、君臨するのです……！正しき者の象徴として！": "已經，開始創造第二個理想鄉了…… 這次我，一定要君臨天下……！作爲正義的象徵！"}