{"雨依のディマイトが絶大であることは既にわかっていた。 おそらく、俺のエルマイトと同レベルだろう。": "雨依的惡之力非常強大，這一點已經知道了。恐怕，和我的聖之力是同等級別的吧。", "創造の聖母が供給する量はどれほどか未知数だったが、 おそらく雨依に匹敵するレベルの量であることは容易に察せられた。": "雖然創造的聖母供給的量是未知數，但很容易就能察覺到，恐怕是和雨依匹敵的等級的量。", "うあああぁっ！！": "嗚啊啊啊啊！！", "ヘラ": "赫拉", "くううううっ！！": "咕嗚嗚嗚嗚！！", "オーディン": "奧丁", "次々に襲い来る攻撃は、先ほどと同じかそれ以上の威力。μたちは蹂躙されていく。": "接二連三襲來的攻擊，和剛纔一樣，或者威力更大。μ們被蹂躪着。", "俺は雨依の身体を抱きかかえて、身を守ることしかできなかった。": "我只能抱着雨依的身體，保護自己。", "（それでも……こんな状況でも、俺はみんなの勝利を信じぬかなきゃいけない……！ それが力になるはずだから）": "（即使如此……在這種情況下，我也必須相信大家的勝利……！因爲這應該會成爲力量）", "人間さん": "人間君", "頭ではわかっていても、圧倒的な力の前に信じることが どれほど難しいかを痛感させられる。": "雖然頭腦明白，但在壓倒性的力量面前，我痛切地感受到，相信是多麼困難的事情。", "雨依を……よくも……！許さない……っ！": "雨依……竟然……！不可原諒……！", "タルタロス": "塔爾塔洛斯", "あの子を……テュポーンを、道具のように使うなんて……！ 私が助けてあげなくちゃ……！": "那孩子……竟然把堤豐，當成道具一樣使用……！我必須救她……！", "ガイア": "蓋亞", "タルタロスも、ガイアも、普段は感情的になるタイプには見えないが、 いまだけは怒りを露わに攻撃を繰り返す。": "塔爾塔洛斯也是，蓋亞也是，平時看起來都不是感情用事的類型， 但是現在卻表露出憤怒，反覆攻擊。", "もっとも、ガイアは牽制程度の攻撃にとどめているが、そんな配慮も不必要だと 思えるほど、彼女たちの攻撃はテュポーンに何も届いてはいなかった。": "雖然說，蓋亞的攻擊停留在牽制程度，但是她們的攻擊，對堤豐來說， 就連這種顧慮都是不必要的，因爲她們的攻擊，對堤豐來說，什麼都算不上。", "愚かなμたち……信じる力などというものが、 どれほど無意味で儚いものなのか、実感するといいでしょう": "愚蠢的μ們……相信的力量，是多麼無意義而虛幻的東西，你們就親身體會一下吧", "テュポーン": "堤豐", "人は信じているなどといっても、いつかその感謝も信心も忘れ去って しまうものなのです。それよりも確実なのは、人の生々しい感情……": "人就算說相信什麼的，總有一天也會忘記感謝和信心。 比起那個，更加確實的是，人活生生的感情……", "その差をとくと味わうがいい……！": "你們好好品嚐這個差距吧……！", "ぐっ……！一撃が、こんなに重いなんて！": "咕……！一擊，竟然這麼沉重！", "ドロシー": "桃樂絲", "タルタロスとかガイアが同時に操られなかっただけ、まだマシだけどね……": "只要不是塔爾塔洛斯和蓋亞同時被操縱，就還算好的……", "アヌ": "阿努", "たぶんだけど、ディマイトを一気に失ってテュポっちは放心状態みたいに なってたでしょ……。あれが付け入る隙を与えちゃったのかも": "我想，一口氣失去惡之力，堤豐就變成恍惚狀態了吧……。 那個可能就是給了對方可乘之機", "エロース": "厄洛斯", "確かに、タルタロスと同化したまま操られていた可能性もあるわけで、 それに比べればマシと言えるのかもしれないが…… そんな楽観的な見方ができる状況ではなかった。": "確實，也有和塔爾塔洛斯同化後被操縱的可能性， 和那個相比，或許可以說現在的情況要好一些…… 但是現在的情況，不允許我有那麼樂觀的看法。", "頼みの綱は雨依だったのだが、不意打ちで命すら危うい。": "雖然雨依是救命稻草，但是被偷襲的話，連性命都會有危險。", "雨依……っ": "雨依……", "そのときだった。": "就在那時。", "ふいに、空を切る音がいくつも聞こえたかと思うと、どこからか飛来した 機械のような装置が、テュポーンの自在に操られた髪の毛先にいくつも接着する。": "突然，我聽到了幾聲劃破空氣的聲音，然後，從某處飛來的 機械一樣的裝置，接二連三地貼在了堤豐自由操縱的頭髮上。", "え……あれは何……？": "咦……那是什麼……？", "むっ……？": "嗚……？", "そして、稲妻のような光が、機械から発せられた。": "然後，機械發出了閃電一樣的光。", "ぐあああぁぁぁぁっ！？": "咕啊啊啊啊啊啊啊！？"}