{"それじゃ、これも要らない？": "那么，这个也不需要了吧？", "レオナ": "雷欧娜", "これ……": "这个……", "雨依": "雨依", "パラケルススの家に少し残っていたのをもらってきたんだけど": "我从帕拉赛鲁斯的家里拿了一点剩下的", "それは……金平糖？": "那是……金平糖？", "人間さん": "人間君", "ええ。私の大好きなお菓子": "是的。是我最喜欢的点心", "ずいぶん渋い好みなんだな。でも、素朴で美味しいよね": "你的喜好还真是老成啊。不过，味道很朴素，很好吃呢", "じゃ、今度作ってあげる": "那，下次我做给你吃", "素人が作れるものなのか？すごいな": "外行人做得出来吗？真厉害啊", "素人かどうかは微妙、かな？楽しみにしてて": "是不是外行人，有点微妙吧？敬请期待", "金平糖と聞くと、リルちゃんのことを思い出しますね": "一听到金平糖，就想起莉露了呢", "ピュルテ": "看板", "……わたしたちが最初に旅したとき、リルはフェルディナにそそのかされて、 ディマイト入りの金平糖をばらまいてたんだっけ": "……我们第一次旅行的时候，莉露被斐迪娜怂恿， 把含有惡之力的金平糖撒得到处都是", "ヴェルメリオ": "威尔梅里奥", "そんなことに使われてたの？……それって私が作ったものなのかしら": "被用在那种事情上了吗？……那是我做的吗", "たぶんウィラがコミッティの方針に従って作ったやつだよ。 雨依が作り終わったものにディマイトを込めるのは手間だし": "大概是维拉按照評議會的方针做的吧。 在雨依做好的东西里加入惡之力太费事了", "あれ、リルといえば……": "说起来，莉露……", "フアナ": "弗亚纳", "出かけてるんですか？オーディンさんたちも来ていると聞いたんですが": "出去了吗？听说奥丁他们也来了", "ええ。オーディンたち三人のμはドロシーに案内されて そのあたりの町を散策してるはずよ": "是的。奥丁他们三人的μ被桃乐丝带去 附近的城市散步了", "……三人の、μ？": "……三人的，μ？", "本当は全員で来ようとしてたんだよ。 どんどん穴は縮んでいくし、早く決めなきゃっていうんであれこれモメたんだけどね": "其实本来是打算全员都来的。 因为洞口在不断缩小，必须尽快决定，所以发生了各种争执", "さすがにあの世界のμが一気にいなくなるのは危険だから、 代表でひとりだけ、ってことにして……": "那个世界的μ一下子全都不在的话会很危险， 所以就决定只派一个代表过来……", "い、いえ、そうじゃなくて！人間さんたちが戻ってきたと聞いて すっかり安心していましたが、あの、リルちゃんは？": "不，不是，我不是说这个！听说人間君他们回来了， 我就完全放心了，那个，莉露呢？", "え？リルは、来てないけど": "啊？莉露没来啊", "待って。あのとき、わたしを止めようと向かって来てたけど あのあと、リルも転移した……！？": "等等。那个时候，莉露为了阻止我而向我冲来， 但那之后，莉露也转移了……！？", "てっきりレオナといっしょにいるんだとばかり思ってた……まさか、違うの！？": "我还以为她肯定和雷欧娜在一起呢……难道不是吗！？", "わたしは雨依たちに合流するまで、ずっとひとりだったわ": "我在和雨依她们汇合之前，一直都是一个人", "……そんな。じゃあ、リルは？": "……怎么会。那，莉露呢？", "乾いた風が大地を撫でていく。 テルツォ公国も湿度の低い乾燥地帯だった、と彼女は思い起こす。": "干燥的风吹拂着大地。 她想起了泰尔兹欧公国也是个湿度很低的干燥地带。", "まいったな……。レオナ殿と同じ地点に転移するものと決めつけていたが……。 早くレオナ殿、あるいは人間さん殿に合流しなくては": "真是麻烦……。我本来以为会和雷欧娜小姐转移到同一个地方的……。 必须尽快和雷欧娜小姐，或者人間君先生汇合才行", "リル": "莉露", "うわぁー！助けてくれぇー！": "呜哇！救命啊！", "？？？": "？？？", "！？": "！？", "視線を上げると、どうやら魔物の群れらしきものに襲われる、 数人の男たちの姿があった。行商だろうか、荷車には多くの荷物が載せられている。": "我抬起头，看到一群男人正被一群魔物袭击。 他们大概是旅行商人吧，推车上载着很多货物。", "ふん……": "嗯……", "小生は重要な使命を背負った身。寄り道をしている場合ではないのだが……": "小生肩负着重要的使命。现在不是绕道的时候……", "――――ッッ！?": "――――！？", "魔物": "魔物", "お、おお……！！一撃で……！？": "哦，哦哦……！！一击就……！？", "男": "男人", "民の危機を見捨てて騎士を名乗る資格はない。 なに、小生にかかればこの程度、μの力などなくとも足止めにすら、ならないからな": "看到人民的危机却见死不救，就没有资格自称骑士。 不过，只要小生出马，这种程度的魔物，就算没有μ的力量，也根本无法阻止小生", "先を……越された……": "被……抢先了……", "ん？": "嗯？", "助け……感謝する……": "感谢……帮助……", "気にするな。ところで貴君、ただものではないようだが": "不用在意。话说回来，你似乎不是普通人呢", "パイフー……ここのμ……": "派夫ー……这里的μ……", "パイフー": "派夫ー", "役立たずの雨依を始末できなかったのは面倒ですが…… 既にことは進んでいますからね……": "虽然没能收拾掉没用的雨依很麻烦…… 但事情已经进展了……", "もう、第二の理想郷は作られ始めている…… 今度こそ私は、君臨するのです……！正しき者の象徴として！": "已经，开始创造第二个理想乡了…… 这次我，一定要君临天下……！作为正义的象征！"}