{"うん。あくまでも可能性だけどね。 ふたりは相反する力の象徴みたいな存在なわけだし": "嗯。雖然只是可能。 你們兩個是相反的力量的象徵", "レオナ": "雷歐娜", "部屋で雨依と話しているうちに、彼女の口から 結ばれない運命という単語が飛び出した。 事の真偽を確かめるべく、こうしてレオナを呼び出したのだが――": "在房間裏和雨依說話的時候，她突然說出了無法結合的命運這個詞。 爲了確認事情的真僞，我叫來了雷歐娜——", "そうよね。いくらコントロールできるといっても、 私は存在からしてディマイトの塊なんだもん。人間さんと一緒になんて――": "是啊。就算能控制， 我的存在本身就是惡之力的集合。和人類君在一起什麼的——", "雨依": "雨依", "いやいや、別にこうして一緒に部屋にいるくらいなら、 どうってことないと思うよ。さすがに": "不不，只是像這樣一起待在房間裏的話，我覺得沒什麼問題", "現に、この瞬間に何も起きてないしな": "現在，這個瞬間也沒有發生任何事", "人間さん": "人間君", "過度な接触――特に身体の関係を持ったりすると、ちょっと話は変わってくるけど": "過度接觸——特別是有身體關係的話，情況就有點不一樣了", "それも別に何も――あっ": "那也——啊", "……っ": "……", "え？あっ、えっ、そういう？えっと、うん、そっか": "嗯？啊，嗯，是嗎？嗯，這樣啊", "だとしたら、ふたりが本気でそれぞれの力を全開にしたとき、 何かが起きる……ってことかもね。それってかなりレアケースな気がするけど": "如果是這樣的話，當你們兩個認真地釋放各自的力量時， 會發生什麼……也說不定。雖然我覺得這種情況很少見", "じゃ、じゃあ、普通の恋人がするみたいなことなら、問題ないってことね！": "那，那麼，如果是普通情侶會做的事的話，就沒有問題了！", "恋人になったの？": "你們成爲情侶了嗎？", "そうじゃないけど……": "不是這樣的……", "そうじゃないのに、したの？": "不是這樣的，卻做了嗎？", "い、いや……まあ……": "不，不是……那個……", "まあ人間さんくんの貞操観念はいいとして、そこまで神経質にならなくてもいいのかもしれないね。ただ……ふたりがいなくなったオトギノクニはかなり不安定になってる": "人間君君的貞操觀念先放在一邊，也許不用那麼神經質。只是……你們兩個不在童話之國的話，會變得相當不穩定", "えっ……なんで……！？": "哎……爲什麼……！？", "詳しいことはまだ分かってないけど、たぶん世界が慣れてしまったのよ。 ふたりがいること、そのものに": "雖然還不清楚詳細情況，但大概是世界習慣了。 習慣了你們兩個的存在", "ということは、もしかして…… 俺と雨依が同時にμの世界に迷い込んだのは偶然じゃなくて": "這也就是說，難道……我和雨依同時迷路到μ的世界不是偶然", "誰かが意図したこと！？": "是某個人的意圖！？", "可能性はあるわよね": "有這個可能性", "だとしたら『誰か』じゃない。きっと『創造の聖母』よ――": "如果是這樣的話，就不是“某個人”。一定是“創造的聖母”——", "なるほど……": "原來如此……", "俺と雨依は、互いに顔を見合わせる。 彼女の険しい表情はきっと鏡映しで、俺もそんな顔をしているに違いない。": "我和雨依互相看着對方的臉。 她的嚴肅表情一定是鏡像，我肯定也露出了這樣的表情。", "俺たちの手で": "用我們的雙手", "うん、絶対に": "嗯，絕對要", "世界を守り抜く！ 敵を叩き潰す！": "守護世界！擊潰敵人！", "人間さん・雨依": "人間君・雨依", "……": "……", "全員": "全員", "え？": "哎？", "なんて？": "什麼？", "や、ふたりとも言ってることは大体同じだから大丈夫": "啊，你們兩個說的差不多，所以沒問題", "！？": "！？", "え、ちょっと、なにこれ……！？": "哎，等等，這是什麼……！？", "急に強烈な光に照らされたかと思うと、部屋のど真ん中に空間がぽっかり空いていた。 高さは床から天井まで約２メートル、幅は約３メートルくらいか。": "突然被強烈的光照亮，房間的正中央出現了一個空間。 高度從地板到天花板大約2米，寬度大約3米。", "なんだ、これ……": "這是什麼……", "反対側からは普通の部屋に見えるわ": "從另一側看的話，就是普通的房間", "ど真ん中なので、当然その裏側を覗くこともできるのだが、 この空間は片面からしか見えないらしい。": "因爲是正中央，所以當然可以窺視到另一側， 但這個空間似乎只能從一個方向看到。", "これ、もしかして……穴の向こう、オトギノクニじゃない？": "這個，難道說……洞的對面，是童話之國？"}