{"雨依のディマイトが絶大であることは既にわかっていた。 おそらく、俺のエルマイトと同レベルだろう。": "雨依的恶之力非常强大，这一点已经知道了。恐怕，和我的圣之力是同等级别的吧。", "創造の聖母が供給する量はどれほどか未知数だったが、 おそらく雨依に匹敵するレベルの量であることは容易に察せられた。": "虽然创造的圣母供给的量是未知数，但很容易就能察觉到，恐怕是和雨依匹敌的等级的量。", "うあああぁっ！！": "呜啊啊啊啊！！", "ヘラ": "赫拉", "くううううっ！！": "咕呜呜呜呜！！", "オーディン": "奧丁", "次々に襲い来る攻撃は、先ほどと同じかそれ以上の威力。μたちは蹂躙されていく。": "接二连三袭来的攻击，和刚才一样，或者威力更大。μ们被蹂躏着。", "俺は雨依の身体を抱きかかえて、身を守ることしかできなかった。": "我只能抱着雨依的身体，保护自己。", "（それでも……こんな状況でも、俺はみんなの勝利を信じぬかなきゃいけない……！ それが力になるはずだから）": "（即使如此……在这种情况下，我也必须相信大家的胜利……！因为这应该会成为力量）", "人間さん": "人間君", "頭ではわかっていても、圧倒的な力の前に信じることが どれほど難しいかを痛感させられる。": "虽然头脑明白，但在压倒性的力量面前，我痛切地感受到，相信是多么困难的事情。", "雨依を……よくも……！許さない……っ！": "雨依……竟然……！不可原谅……！", "タルタロス": "塔尔塔洛斯", "あの子を……テュポーンを、道具のように使うなんて……！ 私が助けてあげなくちゃ……！": "那孩子……竟然把堤豐，当成道具一样使用……！我必须救她……！", "ガイア": "盖亚", "タルタロスも、ガイアも、普段は感情的になるタイプには見えないが、 いまだけは怒りを露わに攻撃を繰り返す。": "塔尔塔洛斯也是，盖亚也是，平时看起来都不是感情用事的类型， 但是现在却表露出愤怒，反复攻击。", "もっとも、ガイアは牽制程度の攻撃にとどめているが、そんな配慮も不必要だと 思えるほど、彼女たちの攻撃はテュポーンに何も届いてはいなかった。": "虽然说，盖亚的攻击停留在牵制程度，但是她们的攻击，对堤豐来说， 就连这种顾虑都是不必要的，因为她们的攻击，对堤豐来说，什么都算不上。", "愚かなμたち……信じる力などというものが、 どれほど無意味で儚いものなのか、実感するといいでしょう": "愚蠢的μ们……相信的力量，是多么无意义而虚幻的东西，你们就亲身体会一下吧", "テュポーン": "堤豐", "人は信じているなどといっても、いつかその感謝も信心も忘れ去って しまうものなのです。それよりも確実なのは、人の生々しい感情……": "人就算说相信什么的，总有一天也会忘记感谢和信心。 比起那个，更加确实的是，人活生生的感情……", "その差をとくと味わうがいい……！": "你们好好品尝这个差距吧……！", "ぐっ……！一撃が、こんなに重いなんて！": "咕……！一击，竟然这么沉重！", "ドロシー": "桃樂絲", "タルタロスとかガイアが同時に操られなかっただけ、まだマシだけどね……": "只要不是塔尔塔洛斯和盖亚同时被操纵，就还算好的……", "アヌ": "阿努", "たぶんだけど、ディマイトを一気に失ってテュポっちは放心状態みたいに なってたでしょ……。あれが付け入る隙を与えちゃったのかも": "我想，一口气失去恶之力，堤豐就变成恍惚状态了吧……。 那个可能就是给了对方可乘之机", "エロース": "厄洛斯", "確かに、タルタロスと同化したまま操られていた可能性もあるわけで、 それに比べればマシと言えるのかもしれないが…… そんな楽観的な見方ができる状況ではなかった。": "确实，也有和塔尔塔洛斯同化后被操纵的可能性， 和那个相比，或许可以说现在的情况要好一些…… 但是现在的情况，不允许我有那么乐观的看法。", "頼みの綱は雨依だったのだが、不意打ちで命すら危うい。": "虽然雨依是救命稻草，但是被偷袭的话，连性命都会有危险。", "雨依……っ": "雨依……", "そのときだった。": "就在那时。", "ふいに、空を切る音がいくつも聞こえたかと思うと、どこからか飛来した 機械のような装置が、テュポーンの自在に操られた髪の毛先にいくつも接着する。": "突然，我听到了几声划破空气的声音，然后，从某处飞来的 机械一样的装置，接二连三地贴在了堤豐自由操纵的头发上。", "え……あれは何……？": "咦……那是什么……？", "むっ……？": "呜……？", "そして、稲妻のような光が、機械から発せられた。": "然后，机械发出了闪电一样的光。", "ぐあああぁぁぁぁっ！？": "咕啊啊啊啊啊啊啊！？"}