{"皆さん、本当にすみません。私のワガママを聞いていただいて": "大家，真的非常抱歉。謝謝你們答應我的任性要求", "ピュルテ": "看板", "こんなの、別にワガママでもなんでもない": "這點事，根本算不上什麼任性", "クレア": "克蕾婭", "ここからスティヴァーリ・シティまで、ラクダを走らせて２日ってとこ。できるだけ急ぎたいけど、この暑さだからね": "從這裏到史蒂凡城，騎駱駝要花兩天。雖然想盡快趕到，但天氣這麼熱", "アリババ": "阿里巴巴", "無理するとラクダが倒れちゃう": "硬撐的話駱駝會倒下的", "ピュルテは気にしなくていいよ。確かに、シンデレラの情報は気になるけど、明確なリルのピンチなんだから": "看板不用在意。雖然仙杜瑞拉的情報確實讓人在意，但莉露現在正面臨明確的危機", "エミリー": "艾蜜莉", "リルを助けたらすぐ行く？うん、そうだね。人間さんのプランでいいと思う": "救完莉露後就馬上趕過去？嗯，是啊。我覺得人間君的計劃不錯", "……いざ着いて、敵と戦いになって、そのとき私……": "……要是到了那裏，和敵人戰鬥，到時候我……", "どうしたの、ピュルテ。まだ何か気になることがあるの": "怎麼了，看板。還有什麼在意的事嗎", "あ、いえ……ちゃんと戦えるかなって、それだけです": "啊，不……我只是在想，我能不能好好戰鬥", "ん？戦えるかな、って？": "嗯？能不能好好戰鬥，是指？", "私は元々戦う能力がなかったので、いつ能力が消えてもおかしくないような気がして、不安なんです": "我本來就沒有戰鬥能力，所以感覺能力什麼時候消失都不奇怪，很不安", "……エリーネアの城で、結局うやむやになって、そのままにしてたけどさ": "……在艾莉涅雅城，結果還是不了了之，就那樣放着不管了", "はい、なんでしょうか": "是的，怎麼了", "ピュルテはその能力、どこで手に入れたの？": "看板的能力，是從哪裏得到的？", "えっ、どこで？うん、そっか。どこなの？": "哎，哪裏？嗯，是啊。是從哪裏？", "もしくは、誰から？": "還是說，從誰那裏？", "それは、わかりません……": "這個，我不知道……", "いえ、当然ですよね。後から付け足されたんですから、なくす可能性はあると思います。それが大事な場面だったら……": "不，這也是當然的。因爲是後來才附加的，所以有可能會消失。如果是在重要的場合……", "いま、可能性の話をしてもしょうがないよ。やれることをやる、それだけでしょ": "現在，就算說可能性也沒用。只要做力所能及的事，這樣就夠了", "経営者はやっぱり言うことが違う？人間さんがなんかはしゃいでるよ": "經營者說的話果然就是不一樣？人間君好像很興奮呢", "なに、本なんか出さないってば！『アリババの４０のルール』？そんな本、売れないよ": "別擔心，我不會出書的！《阿里巴巴的40條規則》？這種書，肯定賣不出去的", "もー、人間さんは緊張感がないなぁ": "真是的，人間君真是沒有緊張感呢", "人間さん……ふふ、ありがとうございます": "人間君……呵呵，謝謝你", "ここが、スティヴァーリ・シティだよ": "這裏就是斯提瓦利城哦", "この国の首都なんだよね？": "這就是這個國家的首都吧？", "ディマイトの影響でこうなってるとか……": "是因爲惡之力的影響才變成這樣的嗎……", "私の知ってる町は、ずっとこうだよ。それがディマイトのせいかは分からないけど": "我所知道的這個城市一直都是這樣的。雖然不知道是不是因爲惡之力的影響", "本当に、貧しいんだね": "真的是很貧窮呢", "私を呼ばなかった理由が分かる気がする？ええ、そうですね……人間さん。気後れしてしまったのかもしれません……": "我好像知道他們爲什麼沒有叫我了？嗯，是啊……人間君。他們可能已經感到害怕了……", "現状がこれなんだもんね。何か改革しようって思うのは当然かもね……": "現狀就是這樣。想要改革也是理所當然的……", "その答えが、人間界からの独立……": "這個答案就是，從人間界獨立……", "極端になるのも分かる気がする": "我能理解他們爲什麼會變得這麼極端", "でも、今はぼーっと見てる場合じゃないでしょ": "但是，現在不是呆呆地看的時候吧", "そうでした、リルちゃんが捕まってるとしたら……お城でしょうか？": "是啊，如果莉露被抓了的話……應該是在城堡裏吧？", "行ってみよう": "我們去看看吧", "お城もまた、王様が住んでるお城とは思えないね": "這座城堡也不像是國王住的城堡呢", "さすがに正面からは入れないけど、誰もこの城に詳しくないんだよね。どうやって入ろうか": "雖然我們不能從正面進去，但沒有人對這座城堡很熟悉。我們該怎麼進去呢？", "はっ、危ない": "哈，危險", "ズガアアアン": "砰砰砰", "アウアアアアア……！！": "哇啊啊啊啊啊啊……！！", "魔物": "魔物", "な、なにこいつ！？大型の魔物！？": "這，這傢伙是什麼！？大型魔物！？", "冗談じゃないよ、てぇえええいっ！": "開什麼玩笑，嘿——！", "ブハアアアア……！！": "嗚啊啊啊啊啊……！！", "なんでしょう、この禍々しさ": "這是什麼，好不祥", "うっそ、あたしのサイクロンアタックがまるで効いてないっ！？": "不會吧，我的旋風攻擊完全沒有效果！？", "これって……フルアーマーで武装したオーガ？": "這是……穿着全身鎧甲的食人魔？", "しかも、これ中身アンデッドなんじゃないの！？": "而且，裏面是不死族吧！？", "誰だか知らないけど、ここを根城にしてる敵はずいぶんいい趣味してるみたいだねぇ": "不知道是誰，但把這裏當作根據地的敵人品味似乎不錯呢", "リルちゃん……やっぱり捕まってるんですね。こんなのリルちゃん１人じゃ戦えない": "莉露……果然被抓了。莉露一個人是無法與這種敵人戰鬥的", "だよねぇ……なんせ多勢に無勢だもん": "是啊……畢竟寡不敵衆", "え、どういう……。はっ！！": "哎，怎麼回事……啊！！", "奥から、まだオーガが出てくる！？": "裏面還有食人魔跑出來！？", "こいつ、なんか特殊な強化を受けてると思う。じゃないと、１体でこの強さって……！": "我覺得這傢伙受到了某種特殊的強化。不然的話，一隻食人魔不可能這麼強……！", "なのに、１、２、３……全部で４体も": "但是，1，2，3……總共有4只", "１人１体ってこと？次元の違いを見せてあげたいとこだけど……": "每個人對付一隻嗎？雖然我想讓你見識一下次元的差距……", "ぶっちゃけ、あたしたちみんなで１体倒せれば上出来って感じだよね": "說實話，我們所有人一起打倒一隻就已經是極限了", "こんなのが門番なんて！早くリルちゃんを助けに行かないとなのに": "這樣的傢伙居然當看門的！明明必須快點去救莉露的", "人間さんも、いいアイディアは浮かびそうにない？": "人間君，你有沒有什麼好主意？", "でも、この魔物を使役してる人が、この町も支配してるってことですよね。ちょっと話し合いが通じそうにはないですね、人間さん": "但是，使役這些魔物的人，也支配着這個城鎮吧。看來是沒法通過對話來解決了呢，人間君", "グウウアアアアアアア！！": "咕嗚嗚啊啊啊啊啊啊啊！！", "うああっ、す、すごいパワーっ！ふっとばされちゃうよぅ！": "嗚啊啊，好，好強的力氣！要被撞飛了！", "エミリー、私の後ろに": "艾蜜莉，躲到我後面", "ガキイィィン": "咣噹——", "オーガの斬撃を受け止めた！？すごい、クレア": "接住了食人魔的斬擊！？好厲害，克蕾婭", "ドロシーがいなくても、私がっ……ドロシーの分までっ、くっ": "即使桃樂絲不在，我也會……連桃樂絲的份一起，嗚", "グフッ、グフウウウッ": "咕呼，咕呼嗚嗚嗚", "くうっ、こんなところで止まってるわけにはいかないのに！リルちゃんを、助けなくちゃ……": "咕嗚，明明不能在這種地方停下腳步的！必須去救莉露……", "やれやれ……": "真是的……", "リル": "莉露", "えっ、そ、その声は……！？": "咦，這，這個聲音是……！？", "リルちゃん！": "莉露！", "寄るな！": "別靠近我！", "キィン": "咣噹", "きゃっ！？リルちゃんっ、私だよっ、ピュルテだよ！どうして剣をっ……": "咿呀！？莉露，是我，看板啊！爲什麼要用劍……", "ピュルテ！よく見て。ううん、ピュルテなら感知だってできるはず": "看板！仔細看。不對，看板應該能感知到", "小生の手下と楽しく遊んでくれていたようだな": "你們好像和小生的手下玩得很開心呢", "えっ……手下……？": "咦……手下……？", "オーガを使役してるのは、リル？": "馴服食人魔的，是莉露？", "まさか……リルちゃんが、ディマイトに……！？": "難道……莉露醬，被惡之力……！？", "さて、どうしようか。これ、大ピンチだよね？": "那麼，該怎麼辦呢。這可是大危機啊？", "そんな……どうして、リルちゃん！": "怎麼會……爲什麼，莉露醬！", "まったく貴君らは本当に世話が焼けるな": "真是的，你們幾個真是讓人操心啊", "立ちはだかるのは、リル。": "阻擋在面前的，是莉露。", "その暗躍を追って始まった旅はついに直接対決で完結を迎える。": "追查着她的暗中活動而開始的旅途，終於迎來了直接對決的結局。", "リルは何のために戦い、": "莉露是爲了什麼而戰鬥，", "そして何故ディマイトに侵されてしまったのか。": "然後又爲何被惡之力所侵食呢。", "次回「猫が長靴をはいた日」": "下一回：貓穿長靴之日", "今、ページがめくられるーー": "現在，翻開了新的一頁ーー"}