{"皆さん、本当にすみません。私のワガママを聞いていただいて": "大家，真的非常抱歉。谢谢你们答应我的任性要求", "ピュルテ": "看板", "こんなの、別にワガママでもなんでもない": "这点事，根本算不上什么任性", "クレア": "克蕾娅", "ここからスティヴァーリ・シティまで、ラクダを走らせて２日ってとこ。できるだけ急ぎたいけど、この暑さだからね": "从这里到史蒂凡城，骑骆驼要花两天。虽然想尽快赶到，但天气这么热", "アリババ": "阿里巴巴", "無理するとラクダが倒れちゃう": "硬撑的话骆驼会倒下的", "ピュルテは気にしなくていいよ。確かに、シンデレラの情報は気になるけど、明確なリルのピンチなんだから": "看板不用在意。虽然仙杜瑞拉的情报确实让人在意，但莉露现在正面临明确的危机", "エミリー": "艾蜜莉", "リルを助けたらすぐ行く？うん、そうだね。人間さんのプランでいいと思う": "救完莉露后就马上赶过去？嗯，是啊。我觉得人間君的计划不错", "……いざ着いて、敵と戦いになって、そのとき私……": "……要是到了那里，和敌人战斗，到时候我……", "どうしたの、ピュルテ。まだ何か気になることがあるの": "怎么了，看板。还有什么在意的事吗", "あ、いえ……ちゃんと戦えるかなって、それだけです": "啊，不……我只是在想，我能不能好好战斗", "ん？戦えるかな、って？": "嗯？能不能好好战斗，是指？", "私は元々戦う能力がなかったので、いつ能力が消えてもおかしくないような気がして、不安なんです": "我本来就没有战斗能力，所以感觉能力什么时候消失都不奇怪，很不安", "……エリーネアの城で、結局うやむやになって、そのままにしてたけどさ": "……在艾莉涅雅城，结果还是不了了之，就那样放着不管了", "はい、なんでしょうか": "是的，怎么了", "ピュルテはその能力、どこで手に入れたの？": "看板的能力，是从哪里得到的？", "えっ、どこで？うん、そっか。どこなの？": "哎，哪里？嗯，是啊。是从哪里？", "もしくは、誰から？": "还是说，从谁那里？", "それは、わかりません……": "这个，我不知道……", "いえ、当然ですよね。後から付け足されたんですから、なくす可能性はあると思います。それが大事な場面だったら……": "不，这也是当然的。因为是后来才附加的，所以有可能会消失。如果是在重要的场合……", "いま、可能性の話をしてもしょうがないよ。やれることをやる、それだけでしょ": "现在，就算说可能性也没用。只要做力所能及的事，这样就够了", "経営者はやっぱり言うことが違う？人間さんがなんかはしゃいでるよ": "经营者说的话果然就是不一样？人間君好像很兴奋呢", "なに、本なんか出さないってば！『アリババの４０のルール』？そんな本、売れないよ": "别担心，我不会出书的！《阿里巴巴的40条规则》？这种书，肯定卖不出去的", "もー、人間さんは緊張感がないなぁ": "真是的，人間君真是没有紧张感呢", "人間さん……ふふ、ありがとうございます": "人間君……呵呵，谢谢你", "ここが、スティヴァーリ・シティだよ": "这里就是斯提瓦利城哦", "この国の首都なんだよね？": "这就是这个国家的首都吧？", "ディマイトの影響でこうなってるとか……": "是因为恶之力的影响才变成这样的吗……", "私の知ってる町は、ずっとこうだよ。それがディマイトのせいかは分からないけど": "我所知道的这个城市一直都是这样的。虽然不知道是不是因为恶之力的影响", "本当に、貧しいんだね": "真的是很贫穷呢", "私を呼ばなかった理由が分かる気がする？ええ、そうですね……人間さん。気後れしてしまったのかもしれません……": "我好像知道他们为什么没有叫我了？嗯，是啊……人間君。他们可能已经感到害怕了……", "現状がこれなんだもんね。何か改革しようって思うのは当然かもね……": "现状就是这样。想要改革也是理所当然的……", "その答えが、人間界からの独立……": "这个答案就是，从人间界独立……", "極端になるのも分かる気がする": "我能理解他们为什么会变得这么极端", "でも、今はぼーっと見てる場合じゃないでしょ": "但是，现在不是呆呆地看的时候吧", "そうでした、リルちゃんが捕まってるとしたら……お城でしょうか？": "是啊，如果莉露被抓了的话……应该是在城堡里吧？", "行ってみよう": "我们去看看吧", "お城もまた、王様が住んでるお城とは思えないね": "这座城堡也不像是国王住的城堡呢", "さすがに正面からは入れないけど、誰もこの城に詳しくないんだよね。どうやって入ろうか": "虽然我们不能从正面进去，但没有人对这座城堡很熟悉。我们该怎么进去呢？", "はっ、危ない": "哈，危险", "ズガアアアン": "砰砰砰", "アウアアアアア……！！": "哇啊啊啊啊啊啊……！！", "魔物": "魔物", "な、なにこいつ！？大型の魔物！？": "这，这家伙是什么！？大型魔物！？", "冗談じゃないよ、てぇえええいっ！": "开什么玩笑，嘿——！", "ブハアアアア……！！": "呜啊啊啊啊啊……！！", "なんでしょう、この禍々しさ": "这是什么，好不祥", "うっそ、あたしのサイクロンアタックがまるで効いてないっ！？": "不会吧，我的旋风攻击完全没有效果！？", "これって……フルアーマーで武装したオーガ？": "这是……穿着全身铠甲的食人魔？", "しかも、これ中身アンデッドなんじゃないの！？": "而且，里面是不死族吧！？", "誰だか知らないけど、ここを根城にしてる敵はずいぶんいい趣味してるみたいだねぇ": "不知道是谁，但把这里当作根据地的敌人品味似乎不错呢", "リルちゃん……やっぱり捕まってるんですね。こんなのリルちゃん１人じゃ戦えない": "莉露……果然被抓了。莉露一个人是无法与这种敌人战斗的", "だよねぇ……なんせ多勢に無勢だもん": "是啊……毕竟寡不敌众", "え、どういう……。はっ！！": "哎，怎么回事……啊！！", "奥から、まだオーガが出てくる！？": "里面还有食人魔跑出来！？", "こいつ、なんか特殊な強化を受けてると思う。じゃないと、１体でこの強さって……！": "我觉得这家伙受到了某种特殊的强化。不然的话，一只食人魔不可能这么强……！", "なのに、１、２、３……全部で４体も": "但是，1，2，3……总共有4只", "１人１体ってこと？次元の違いを見せてあげたいとこだけど……": "每个人对付一只吗？虽然我想让你见识一下次元的差距……", "ぶっちゃけ、あたしたちみんなで１体倒せれば上出来って感じだよね": "说实话，我们所有人一起打倒一只就已经是极限了", "こんなのが門番なんて！早くリルちゃんを助けに行かないとなのに": "这样的家伙居然当看门的！明明必须快点去救莉露的", "人間さんも、いいアイディアは浮かびそうにない？": "人間君，你有没有什么好主意？", "でも、この魔物を使役してる人が、この町も支配してるってことですよね。ちょっと話し合いが通じそうにはないですね、人間さん": "但是，使役这些魔物的人，也支配着这个城镇吧。看来是没法通过对话来解决了呢，人間君", "グウウアアアアアアア！！": "咕呜呜啊啊啊啊啊啊啊！！", "うああっ、す、すごいパワーっ！ふっとばされちゃうよぅ！": "呜啊啊，好，好强的力气！要被撞飞了！", "エミリー、私の後ろに": "艾蜜莉，躲到我后面", "ガキイィィン": "咣当——", "オーガの斬撃を受け止めた！？すごい、クレア": "接住了食人魔的斩击！？好厉害，克蕾娅", "ドロシーがいなくても、私がっ……ドロシーの分までっ、くっ": "即使桃樂絲不在，我也会……连桃樂絲的份一起，呜", "グフッ、グフウウウッ": "咕呼，咕呼呜呜呜", "くうっ、こんなところで止まってるわけにはいかないのに！リルちゃんを、助けなくちゃ……": "咕呜，明明不能在这种地方停下脚步的！必须去救莉露……", "やれやれ……": "真是的……", "リル": "莉露", "えっ、そ、その声は……！？": "咦，这，这个声音是……！？", "リルちゃん！": "莉露！", "寄るな！": "别靠近我！", "キィン": "咣当", "きゃっ！？リルちゃんっ、私だよっ、ピュルテだよ！どうして剣をっ……": "咿呀！？莉露，是我，看板啊！为什么要用剑……", "ピュルテ！よく見て。ううん、ピュルテなら感知だってできるはず": "看板！仔细看。不对，看板应该能感知到", "小生の手下と楽しく遊んでくれていたようだな": "你们好像和小生的手下玩得很开心呢", "えっ……手下……？": "咦……手下……？", "オーガを使役してるのは、リル？": "驯服食人魔的，是莉露？", "まさか……リルちゃんが、ディマイトに……！？": "难道……莉露酱，被恶之力……！？", "さて、どうしようか。これ、大ピンチだよね？": "那么，该怎么办呢。这可是大危机啊？", "そんな……どうして、リルちゃん！": "怎么会……为什么，莉露酱！", "まったく貴君らは本当に世話が焼けるな": "真是的，你们几个真是让人操心啊", "立ちはだかるのは、リル。": "阻挡在面前的，是莉露。", "その暗躍を追って始まった旅はついに直接対決で完結を迎える。": "追查着她的暗中活动而开始的旅途，终于迎来了直接对决的结局。", "リルは何のために戦い、": "莉露是为了什么而战斗，", "そして何故ディマイトに侵されてしまったのか。": "然后又为何被恶之力所侵食呢。", "次回「猫が長靴をはいた日」": "下一回：猫穿长靴之日", "今、ページがめくられるーー": "现在，翻开了新的一页ーー"}