{"オトギノクニ。": "童話之國。", "それは人々の想像力で形作られた世界。": "那是由人們的想象力所構成的世界。", "ポジティブな想像力――エルマイトと、": "積極的想象力——聖之力，", "ネガティブな想像力――ディマイト。": "消極的想象力——惡之力。", "その二つが相反しながらもバランスを取る世界。": "這兩個相反的力量保持着平衡的世界。", "それが今、ディマイトに偏りつつあるという。": "據說現在，惡之力正在逐漸佔據優勢。", "原因はきっと――": "原因一定是——", "『あの御方』は今日も姿をお見せにならないそうだな": "『那位大人』今天也沒有現身呢", "ジャコヴァ": "雅各巴", "これで、かれこれ５日となります": "這樣一來，已經連續五天了", "ゲーテ": "歌德", "いいんじゃないの？そんなの自由でしょ": "不也挺好的嗎？這是個人自由吧", "キャロル": "卡蘿爾", "まあ、そうだな。いずれにせよ……強大なディマイトさえあれば、我らインペリウム・コミッティの悲願は達成される": "嗯，是啊。不管怎麼說……只要有了強大的惡之力，我們帝國評議會的夙願就能實現了", "計画は予定通り進行しています。タワーも、既に……": "計劃正按預定進行。高塔也已經……", "いいだろう。ところで、ウィラとペローの姿が見えないな": "好吧。話說回來，怎麼沒看到維拉和佩羅呢", "ウィラはあの調子だから。ペローは……確か飼い猫と遊ぶって言ってたわね": "維拉還是老樣子。佩羅的話……我記得他說要去和家貓玩來着", "ヴィルヘルミナ": "威爾赫米娜", "リルちゃん！リルちゃんの故郷が大変なことになってるって聞いて、助けに来たんだよ。よかった、無事だったんだね": "莉露！聽說莉露的故鄉出大事了，我們是來幫忙的。太好了，你沒事啊", "ピュルテ": "看板", "まったく貴君らは、本当に世話が焼けるな": "真是的，你們幾個，真會給人添麻煩", "リル": "莉露", "うわあああっ！？な、何するの！": "嗚哇啊啊啊！？你，你幹什麼！", "エミリー": "艾蜜莉", "まさか、リル。ディマイト暴走してるの？": "難道說，莉露。你的惡之力失控了嗎？", "クレア": "克蕾婭", "アリババさん！？よかった、気を失っているだけですね": "阿里巴巴！？太好了，只是昏過去了而已", "フォルミーカ": "佛爾美卡", "ディマイト暴走……負の力であるディマイトが高まりすぎて制御不能になるっていう、これが例の……！？": "悪之力失控……作爲負面力量的惡之力過於高漲而變得無法控制，這就是那個……！？", "暴走ではない、使いこなしているんだ。はぁああっ！": "並不是失控，而是我正在熟練使用它。哈啊啊啊！", "ガキィンッ！": "咣噹！", "……っ！！あ、あれ……なんともない……？": "……！！咦，咦……什麼事都沒有……？", "なにかが飛んできてピュルテのことを守ったみたいだよ！": "有什麼東西飛過來保護了看板！", "もー。ネコは本当に世話が焼けるなあ": "真是的。貓真是讓人操心啊", "ティンカー・ベル": "汀可貝兒", "ずいぶん予想外の展開になってるわね": "發展還真是出乎意料呢", "シンデレラ": "仙杜瑞拉", "……けど、これ以上は人間さんに手出しさせないから": "……但是，不會再讓人類君出手了", "ヴェルメリオ": "威爾梅里奧", "覚悟しなさい。すぐに正気を取り戻してあげるわ": "做好覺悟吧。馬上就會讓你恢復正常的", "ドロシー": "桃樂絲", "み、皆さんっ！？ほ、ほんとに、本物の皆さんですか！？シンデレラさん、ですよね？ヴェルちゃんですよね？": "大，大家！？真，真的是，真正的大家嗎！？是仙杜瑞拉小姐吧？是小威爾吧？", "ティンカぁ……ぐすっ、えへへ、生きてるって信じてたよ": "汀可……嗚嗚，誒嘿嘿，我一直相信你活着哦", "ドロシーも、無事だった。本当に良かった": "桃樂絲也平安無事。真是太好了", "この方々は、人間さんのお仲間なんですか？": "這幾位是人類君的同伴嗎？", "ええ、ですよね、人間さんっ。無事に、誰一人欠けることなく再会できてっ……、ほんと、泣けてきちゃいます": "嗯，是吧，人類君。平安無事地，一個人都沒少地再會了……真的，要哭出來了", "ちょ、ちょちょっと、人間さんてば本当に泣いてるじゃないの！": "喂，喂喂喂，人類君真的哭出來了啊！", "……ふふ、かわいい": "……呵呵，真可愛", "ちょっと、まだ何も解決してないんだから。みんな、気を抜かないでよね": "等下，什麼都還沒解決呢。大家，不要放鬆警惕哦", "ふん、その通りだな。貴君らの合流は予想外だが、本気になった小生の敵ではない": "嗯，說得沒錯。雖然你們的匯合出乎意料，但不是認真起來的小生的對手", "そ、そうはさせないっ……": "不，不會讓你得逞的……", "無理しなくていいのよ。エミリーもクレアも、それにピュルテも……さっきの戦いで傷ついてるでしょ": "不用勉強哦。艾蜜莉和克蕾婭，還有看板……在剛纔的戰鬥中受傷了吧", "ネコが本気で怒ったって、強くなったティンカたちは怖くないんだからね！": "貓就算真的生氣了，對變強的汀可她們來說也不可怕！", "ふん、言うじゃあないか。なら、こいつと遊んでもらおうか。いでよ！モルス・オーガ！": "嗯，挺能說的嘛。那麼，就和這傢伙玩玩吧。出來吧！食人魔・摩爾！", "……オーガを召喚した？しかも鎧を付けて武装してる": "……召喚了食人魔？而且還是穿着鎧甲的武裝狀態", "創造期にリルちゃんに負けたオーガだろうって、人間さんが……": "人間君說，是創造期輸給莉露醬的食人魔吧……", "さすがよく知ってるな。だが、その知識が今ここで何の役に立つ！": "真是瞭解啊。但是，那種知識現在在這裏派不上任何用場！", "グオオオオオオ……！": "咕噢噢噢噢噢噢……！", "４体同時召喚……？": "同時召喚4只……？", "まさか４対１で戦うつもりだったのか？小生は手段を選ぶつもりはない": "難道打算4對1戰鬥嗎？小生不打算選擇手段", "あ、あんなバケモノみたいな強い敵が、４体もっ……こんなの、無理だよっ！？": "那，那種像怪物一樣強大的敵人，居然有4只……這，根本不可能贏啊！？", "さーてと。いくわよ、みんな！": "那麼。上吧，大家！", "ああっ、無防備に突っ込んじゃダメですっ！": "啊啊，不能毫無防備地衝過去！", "ヴェルっ！！": "威爾！！", "……届いて。めいっぱいの、わたしの気持ち": "……傳達吧。我全部的心意", "道がないなら自分で作る！立ちふさがるなら、この手でぶち抜く！": "沒有路的話就自己創造！如果擋路的話，就用這雙手打破！", "ドガアアアアン": "咚哐——", "グアアア！？": "咕啊啊啊！？", "モルス・オーガA": "食人魔・摩爾A", "……よそ見してる場合？": "……現在是東張西望的時候嗎？", "グガガガガガッ！？": "咕嘎嘎嘎嘎嘎！？", "モルス・オーガB": "巨型歐克B", "……倒れるまで、打ち込む": "……打到倒下爲止", "オーガが一瞬にして灰に……！": "巨型歐克一瞬間就化爲灰燼……！", "グウアアアアア！": "咕嗚啊啊啊啊啊！", "モルス・オーガC": "巨型歐克C", "剣に魔力を込めてる？": "在劍上注入了魔力？", "あれれ、まさかティンカと魔力勝負するつもり？": "那個，難道是打算和汀可比魔力？", "魔法陣でオーガを捕らえた……吸いつくされて、オーガが萎びていく……": "用魔法陣抓住了巨型歐克……被吸走魔力，巨型歐克逐漸枯萎……", "グガアアア！": "咕嘎啊啊啊！", "モルス・オーガD": "巨型歐克D", "これで終わり……午前０時、時計を止めて": "這樣就結束了……午夜0點，停止時鐘", "！！": "！！", "オーガが……動かない": "巨型歐克……不動了", "貴方のキスで……針は再び動き出す": "你的吻……讓針再次動了起來", "パァン": "啪", "オーガが……一瞬で弾け飛んだ……？い、いま、何が起きたの……？": "巨型歐克……一瞬間就彈飛了……？剛，剛剛，發生了什麼……？", "強いディマイトを、より強力なエルマイトで……！これが皆さんが続けてきた戦いなんですね": "用更強的聖之力，來對抗更強的惡之力……！這就是大家一直持續的戰鬥吧", "はい。強力なエルマイトを持った人間さんが人間界から来てくれたことで、ようやくこうして戦えるようになったんです": "是的。擁有強大聖之力的人間君從人間界來，我們終於能像這樣戰鬥了", "ちょっと姐さん、最後のあれ何！？貴方のキスとか言いながら、人間さんに流し目送ったでしょ！": "等等姐姐，最後那個是什麼！？一邊說着你的吻，一邊對人間君送秋波了吧！", "そうよ！あのセリフ、別に無くても戦えるのに！戦いに集中しなさいってば！": "就是啊！那句臺詞，就算沒有也能戰鬥的啊！給我集中精神戰鬥啊！", "い、いいじゃない！久々に会えたんだから、ちょっと色っぽいって思われたいの！": "有，有什麼關係嘛！好久沒見了，想讓他覺得我有點色氣嘛！", "……わたしだって久々なのに！": "……我明明也很久沒見了！", "あはは、すっごく強いけど、でも……いつもの皆さんです。私たちが知ってる４人ですよ": "啊哈哈，雖然非常強，但是……還是平時的大家。是我們所知道的4個人哦", "そうだね。けど、本当に次元の違う強さだね。みんな、何をしてあんなふうに": "是啊。但是，真的是次元不同的強大呢。大家，是怎麼變成那樣的", "あはははは、たかがオーガを屠った程度で、ずいぶんとご機嫌じゃあないか": "啊哈哈哈哈，不過是屠殺了食人魔，就那麼高興嗎", "……真打ち登場ってとこね": "……壓軸登場了呢"}