{"オトギノクニ。": "童话之国。", "それは人々の想像力で形作られた世界。": "那是由人们的想象力所构成的世界。", "ポジティブな想像力――エルマイトと、": "积极的想象力——圣之力，", "ネガティブな想像力――ディマイト。": "消极的想象力——恶之力。", "その二つが相反しながらもバランスを取る世界。": "这两个相反的力量保持着平衡的世界。", "それが今、ディマイトに偏りつつあるという。": "据说现在，恶之力正在逐渐占据优势。", "原因はきっと――": "原因一定是——", "『あの御方』は今日も姿をお見せにならないそうだな": "『那位大人』今天也没有现身呢", "ジャコヴァ": "雅各巴", "これで、かれこれ５日となります": "这样一来，已经连续五天了", "ゲーテ": "歌德", "いいんじゃないの？そんなの自由でしょ": "不也挺好的吗？这是个人自由吧", "キャロル": "卡萝尔", "まあ、そうだな。いずれにせよ……強大なディマイトさえあれば、我らインペリウム・コミッティの悲願は達成される": "嗯，是啊。不管怎么说……只要有了强大的惡之力，我们帝国評議会的夙愿就能实现了", "計画は予定通り進行しています。タワーも、既に……": "计划正按预定进行。高塔也已经……", "いいだろう。ところで、ウィラとペローの姿が見えないな": "好吧。话说回来，怎么没看到维拉和佩罗呢", "ウィラはあの調子だから。ペローは……確か飼い猫と遊ぶって言ってたわね": "维拉还是老样子。佩罗的话……我记得他说要去和家猫玩来着", "ヴィルヘルミナ": "威尔赫米娜", "リルちゃん！リルちゃんの故郷が大変なことになってるって聞いて、助けに来たんだよ。よかった、無事だったんだね": "莉露！听说莉露的故乡出大事了，我们是来帮忙的。太好了，你没事啊", "ピュルテ": "看板", "まったく貴君らは、本当に世話が焼けるな": "真是的，你们几个，真会给人添麻烦", "リル": "莉露", "うわあああっ！？な、何するの！": "呜哇啊啊啊！？你，你干什么！", "エミリー": "艾蜜莉", "まさか、リル。ディマイト暴走してるの？": "难道说，莉露。你的惡之力失控了吗？", "クレア": "克蕾娅", "アリババさん！？よかった、気を失っているだけですね": "阿里巴巴！？太好了，只是昏过去了而已", "フォルミーカ": "佛尔美卡", "ディマイト暴走……負の力であるディマイトが高まりすぎて制御不能になるっていう、これが例の……！？": "悪之力失控……作为负面力量的惡之力过于高涨而变得无法控制，这就是那个……！？", "暴走ではない、使いこなしているんだ。はぁああっ！": "并不是失控，而是我正在熟练使用它。哈啊啊啊！", "ガキィンッ！": "咣当！", "……っ！！あ、あれ……なんともない……？": "……！！咦，咦……什么事都没有……？", "なにかが飛んできてピュルテのことを守ったみたいだよ！": "有什么东西飞过来保护了看板！", "もー。ネコは本当に世話が焼けるなあ": "真是的。猫真是让人操心啊", "ティンカー・ベル": "汀可贝儿", "ずいぶん予想外の展開になってるわね": "发展还真是出乎意料呢", "シンデレラ": "仙杜瑞拉", "……けど、これ以上は人間さんに手出しさせないから": "……但是，不会再让人类君出手了", "ヴェルメリオ": "威尔梅里奥", "覚悟しなさい。すぐに正気を取り戻してあげるわ": "做好觉悟吧。马上就会让你恢复正常的", "ドロシー": "桃乐丝", "み、皆さんっ！？ほ、ほんとに、本物の皆さんですか！？シンデレラさん、ですよね？ヴェルちゃんですよね？": "大，大家！？真，真的是，真正的大家吗！？是仙杜瑞拉小姐吧？是小威爾吧？", "ティンカぁ……ぐすっ、えへへ、生きてるって信じてたよ": "汀可……呜呜，诶嘿嘿，我一直相信你活着哦", "ドロシーも、無事だった。本当に良かった": "桃乐丝也平安无事。真是太好了", "この方々は、人間さんのお仲間なんですか？": "这几位是人类君的同伴吗？", "ええ、ですよね、人間さんっ。無事に、誰一人欠けることなく再会できてっ……、ほんと、泣けてきちゃいます": "嗯，是吧，人类君。平安无事地，一个人都没少地再会了……真的，要哭出来了", "ちょ、ちょちょっと、人間さんてば本当に泣いてるじゃないの！": "喂，喂喂喂，人类君真的哭出来了啊！", "……ふふ、かわいい": "……呵呵，真可爱", "ちょっと、まだ何も解決してないんだから。みんな、気を抜かないでよね": "等下，什么都还没解决呢。大家，不要放松警惕哦", "ふん、その通りだな。貴君らの合流は予想外だが、本気になった小生の敵ではない": "嗯，说得没错。虽然你们的汇合出乎意料，但不是认真起来的小生的对手", "そ、そうはさせないっ……": "不，不会让你得逞的……", "無理しなくていいのよ。エミリーもクレアも、それにピュルテも……さっきの戦いで傷ついてるでしょ": "不用勉强哦。艾蜜莉和克蕾娅，还有看板……在刚才的战斗中受伤了吧", "ネコが本気で怒ったって、強くなったティンカたちは怖くないんだからね！": "猫就算真的生气了，对变强的汀可她们来说也不可怕！", "ふん、言うじゃあないか。なら、こいつと遊んでもらおうか。いでよ！モルス・オーガ！": "嗯，挺能说的嘛。那么，就和这家伙玩玩吧。出来吧！食人魔・摩尔！", "……オーガを召喚した？しかも鎧を付けて武装してる": "……召唤了食人魔？而且还是穿着铠甲的武装状态", "創造期にリルちゃんに負けたオーガだろうって、人間さんが……": "人間君说，是创造期输给莉露酱的食人魔吧……", "さすがよく知ってるな。だが、その知識が今ここで何の役に立つ！": "真是了解啊。但是，那种知识现在在这里派不上任何用场！", "グオオオオオオ……！": "咕噢噢噢噢噢噢……！", "４体同時召喚……？": "同时召唤4只……？", "まさか４対１で戦うつもりだったのか？小生は手段を選ぶつもりはない": "难道打算4对1战斗吗？小生不打算选择手段", "あ、あんなバケモノみたいな強い敵が、４体もっ……こんなの、無理だよっ！？": "那，那种像怪物一样强大的敌人，居然有4只……这，根本不可能赢啊！？", "さーてと。いくわよ、みんな！": "那么。上吧，大家！", "ああっ、無防備に突っ込んじゃダメですっ！": "啊啊，不能毫无防备地冲过去！", "ヴェルっ！！": "威爾！！", "……届いて。めいっぱいの、わたしの気持ち": "……传达吧。我全部的心意", "道がないなら自分で作る！立ちふさがるなら、この手でぶち抜く！": "没有路的话就自己创造！如果挡路的话，就用这双手打破！", "ドガアアアアン": "咚哐——", "グアアア！？": "咕啊啊啊！？", "モルス・オーガA": "食人魔・摩尔A", "……よそ見してる場合？": "……现在是东张西望的时候吗？", "グガガガガガッ！？": "咕嘎嘎嘎嘎嘎！？", "モルス・オーガB": "巨型欧克B", "……倒れるまで、打ち込む": "……打到倒下为止", "オーガが一瞬にして灰に……！": "巨型欧克一瞬间就化为灰烬……！", "グウアアアアア！": "咕呜啊啊啊啊啊！", "モルス・オーガC": "巨型欧克C", "剣に魔力を込めてる？": "在剑上注入了魔力？", "あれれ、まさかティンカと魔力勝負するつもり？": "那个，难道是打算和汀可比魔力？", "魔法陣でオーガを捕らえた……吸いつくされて、オーガが萎びていく……": "用魔法阵抓住了巨型欧克……被吸走魔力，巨型欧克逐渐枯萎……", "グガアアア！": "咕嘎啊啊啊！", "モルス・オーガD": "巨型欧克D", "これで終わり……午前０時、時計を止めて": "这样就结束了……午夜0点，停止时钟", "！！": "！！", "オーガが……動かない": "巨型欧克……不动了", "貴方のキスで……針は再び動き出す": "你的吻……让针再次动了起来", "パァン": "啪", "オーガが……一瞬で弾け飛んだ……？い、いま、何が起きたの……？": "巨型欧克……一瞬间就弹飞了……？刚，刚刚，发生了什么……？", "強いディマイトを、より強力なエルマイトで……！これが皆さんが続けてきた戦いなんですね": "用更强的圣之力，来对抗更强的惡之力……！这就是大家一直持续的战斗吧", "はい。強力なエルマイトを持った人間さんが人間界から来てくれたことで、ようやくこうして戦えるようになったんです": "是的。拥有强大圣之力的人间君从人间界来，我们终于能像这样战斗了", "ちょっと姐さん、最後のあれ何！？貴方のキスとか言いながら、人間さんに流し目送ったでしょ！": "等等姐姐，最后那个是什么！？一边说着你的吻，一边对人间君送秋波了吧！", "そうよ！あのセリフ、別に無くても戦えるのに！戦いに集中しなさいってば！": "就是啊！那句台词，就算没有也能战斗的啊！给我集中精神战斗啊！", "い、いいじゃない！久々に会えたんだから、ちょっと色っぽいって思われたいの！": "有，有什么关系嘛！好久没见了，想让他觉得我有点色气嘛！", "……わたしだって久々なのに！": "……我明明也很久没见了！", "あはは、すっごく強いけど、でも……いつもの皆さんです。私たちが知ってる４人ですよ": "啊哈哈，虽然非常强，但是……还是平时的大家。是我们所知道的4个人哦", "そうだね。けど、本当に次元の違う強さだね。みんな、何をしてあんなふうに": "是啊。但是，真的是次元不同的强大呢。大家，是怎么变成那样的", "あはははは、たかがオーガを屠った程度で、ずいぶんとご機嫌じゃあないか": "啊哈哈哈哈，不过是屠杀了食人魔，就那么高兴吗", "……真打ち登場ってとこね": "……压轴登场了呢"}