{"……すごいディマイトの量だよ、今なら、わたしにも分かる": "……真是非常強大的惡之力呢，現在的話，我也能明白", "ヴェルメリオ": "威爾梅里奧", "あなたがディマイトに支配されてしまうなんてね。事情があったんだとは思うけど……": "你居然會被惡之力支配呢。雖然我想是有原因的……", "シンデレラ": "仙杜瑞拉", "ピュルテに剣を向けるようなネコは、ティンカの知ってるネコじゃない": "會對看板舉劍的貓，不是汀可所知道的貓", "ティンカー・ベル": "汀可貝兒", "……リルちゃん": "……莉露醬", "ピュルテ": "看板", "小生はもはや、手段は選ばない。この意味が、分かるか？": "小生已經，不擇手段了。這個意思，你明白嗎？", "リル": "莉露", "うっ！？は、早いっ！": "嗚！？好，好快！", "そこまでだ。人間さんさえ始末すればエルマイトの供給源を断たれ、ピュルテたちも力を失う……！": "到此爲止了。只要把人間君收拾掉就能切斷聖之力的供給源，看板你們也會失去力量……！", "させないよ、リルちゃんっ！てぇぇええいっ！": "不會讓你得逞的，莉露！嘿呀呀呀呀！", "甘いっ！！": "太天真了！！", "キィン": "叮", "ピュルテ、君が小生に攻撃を仕掛けてくるなんてな": "看板，你居然會攻擊小生", "ごめん、リルちゃん。でも友達だからこそ、間違ってるときはハッキリ言うよ。リルちゃんは今、絶対間違ってる！": "對不起，莉露。但正因爲是朋友，所以犯錯的時候要明確說出來。莉露現在絕對是錯的！", "あははは、すごいじゃないか、ピュルテ。君が人間さんをかばって盾になろうとするなんて。見ない間に、成長したんだな": "啊哈哈哈，你很厲害嘛，看板。居然會爲了保護人間君而成爲盾牌。一段時間不見，你成長了呢", "させないんだから！今度こそっ、暗黒のカデンツァ！": "我不會讓你得逞的！這次一定要，暗黑的即興演奏！", "ムダだよ。はああっ！": "沒用的。哈啊啊！", "えっ……吸収されたっ……？": "咦……被吸收了……？", "まさか……リル、ただのディマイト堕ちじゃない！？": "難道……莉露，不只是墮落成惡之力了！？", "エミリー": "艾蜜莉", "攻撃を吸収されちゃうなんて": "居然連攻擊都被吸收了", "クレア": "克蕾婭", "吸収してるのは攻撃じゃない。ピュルテのエルマイトそのものだよ": "被吸收的不是攻擊。而是看板的聖之力", "そんな……って、あっ、あれ！リルさんの見た目がっ……！？": "怎麼會……呃，啊，啊！莉露的外表……！？", "フォルミーカ": "福爾米卡", "くく……ふはは……これは！ピュルテの能力さえも小生の中に取り込まれていく！もはや小生は従来のリルではない。言うなれば、そう……リルッテとでもするか": "咯咯……呼哈哈……這是！連看板的能力都逐漸被小生吸收了！小生已經不是以往的莉露了。要說的話，對了……就叫莉露特吧", "リルッテ": "莉露特", "ピュルテ、しっかり。どうしよう、意識が": "看板，振作點。怎麼辦，意識", "ピュルテの能力だけじゃなく、意識まで取り込んでる……！？": "不僅是看板的能力，連意識都吸收了……！？", "ドロシー": "桃樂絲", "さあ、いくぞ！これが小生の本気だっ！": "來吧，要上了！這就是小生的真本事！", "バシュウウウウ": "啪咻", "な、なんだっ！小生の身体にエルマイトがあふれる！": "怎，怎麼回事！小生的身體裏充滿了聖之力！", "これは貴君からの……！？": "這是來自你的……！？", "人間さんのエルマイトは、ピュルテちゃんの中に取り込まれてる。その意識を吸収して共有したリルは今、人間さんと繋がってるんだわ": "人間君的聖之力，被看板醬吸收了。吸收了看板醬的意識的莉露，現在和人間君聯繫在一起", "そしてそれは今、ピュルテの思いになって、私たちを強化してくれてるのね": "然後現在，看板醬的想法，正在強化我們", "……つまり、リルは今、目の前の敵であるわたしたちを支援してる": "……也就是說，莉露現在正在支援我們這些敵人", "な、なんだと！？": "你，你說什麼！？", "リルちゃん……感じるでしょ、これが人間さんのエルマイト……優しい気持ちなんだよ……これは、リルちゃんにだって向けられてるんだから……": "看板醬……你感覺到了吧，這是人間君的聖之力……是溫柔的心情……因爲，人間君也對看板醬這樣……", "しょ、小生の口を借りて勝手にピュルテが！？くっ、くううっ……！": "看，看板醬居然借小生的嘴擅自說話！？咕，咕嗚嗚……！", "小生の野望は終わらないっ……！": "小生的野心不會結束……！", "今よ！みんな準備はいい？": "就是現在！大家準備好了嗎？", "え、人間さん……？心配してるの？": "誒，人間君……？你在擔心嗎？", "……わたしたちなら大丈夫。なりたい自分、どうして旅しているのか、ちゃんと考えてから、ここに来てる": "……我們沒問題的。我們已經好好思考過自己想成爲什麼樣的人，以及爲什麼要旅行，然後纔來到這裏的", "ずきん、人間さんがなんの話か分かんないって顔してるよ。まあでも、ロゼッタ・ゲートってそういう場所なんだよね": "人間君，你一臉不知道我們在說什麼的表情呢。不過，羅塞塔之門就是這樣的地方", "私たちが成長するキッカケになった場所よ。そこをくぐり抜けて、今の私たちがあるの": "這個地方讓我們成長了。我們克服了那裏，纔有了現在的我們", "もう誰も迷わないわ。あなたを、このオトギノクニを守る。その気持ちはブレない！": "已經沒有人會迷茫了。我們會保護你，保護這個童話之國。這份心意不會動搖！", "変わった場所に少し行った程度で、本質的に何かが変わるわけではない。劇的に強くなるはずないだろう！": "只是去了一個奇怪的地方，本質上不會有什麼變化。不可能會戲劇性地變強吧！", "そのとおりよ。そんな都合のいいものはないわ。私たちの強さは、元々持っていたものでしかない": "沒錯。沒有那麼好的事。我們的強大，只是我們原本就擁有的東西", "けど、使い方が分かったってこと。ただ能力があるってだけで振り回しても効果的じゃないのよ。今のあなたみたいにね、リル": "但是，我們知道了使用方法。只是擁有能力，被能力擺佈的話，是不會有效果的。就像現在的你一樣，莉露", "小生の能力を過小評価しているようだな……ならば、味わうがいいっ……！": "你好像太小看小生的能力了……那就讓你嚐嚐吧……！", "くっ……小生はっ……！": "咕……小生……！", "う、うう……私は……？": "嗚，嗚嗚……我呢……？", "ピュルテさんの意識が戻りましたよ！": "看板小姐的意識恢復了！", "勝負ありね。少しは気持ちも落ち着いたかしら": "勝負已分。心情也稍微平靜下來了嗎", "……！そこっ！はあああっ！": "……！那裏！哈啊啊啊！", "うあっ、サーベルを投げたっ！？": "嗚啊，投擲了軍刀！？", "……誰かいる！？でも、消えちゃった": "……有人在！？但是，消失了", "逃がしたか、くそっ……": "讓他逃了嗎，可惡……", "えっ、なに……？誰かを狙ってたの？まさかそいつって": "咦，什麼……？盯上了誰嗎？難道說那傢伙是", "分からない。だが、この状況を陰で見ていて、こそこそ逃げるような奴だ……味方とは思えないな": "不知道。但是，在暗地裏看着這個狀況，偷偷摸摸逃跑的傢伙……不像是同伴呢", "……リルがディマイト暴走したのも？": "……莉露的惡之力暴走也是？", "闇は覗いている、そう小生の意識に語りかけてそそのかしたんだ……": "黑暗在窺視着，這樣對小生的意識說話，唆使了小生……", "闇に……！？それって、まさか深淵の……！？": "黑暗……！？那個，難道是深淵的……！？", "わからない。ハッキリと覚えているわけじゃないが、深淵とは言っていなかったような": "不知道。雖然沒有清楚地記得，但好像沒有說到深淵", "でも、ピュルテちゃんと一瞬でも意識がつながって……リルッテ、だっけ。あれを見たら関連がありそうな気がするけど": "但是，和看板醬一瞬間意識連接上了……莉露特，是吧。看到那個的話，感覺有關係呢", "……小生はいいように使われていたのか。情けない。今にして思えば、ここを魔物に襲わせたのも、そもそも奴の仕業だろうな……": "……小生被隨意利用了嗎。真丟臉。現在想起來，讓魔物襲擊這裏，本來也是那傢伙乾的吧……", "すまない……ピュルテ、それに貴君らも……ぐっ": "抱歉……看板，還有你們……咕", "リル！？そうよね、さっきまで戦ってたんだもの。今は……休みましょう": "莉露！？是啊，剛纔還在戰鬥呢。現在……休息吧", "エミリー、なんか顔が怖いよ": "艾蜜莉，你的表情好可怕", "えっ？あ、ううん……大丈夫": "哎？啊，沒事……我沒事", "町の状況もひどいもんだわ。リルやピュルテだけじゃなくて、たくさんの人の治療が必要よ": "城鎮的狀況也很糟糕。不只是莉露和看板，需要治療的人還有很多", "まずは目の前のケガした人たちを助けなくちゃですね！アリババさんもまだ気を失ってますし": "首先要幫助眼前受傷的人們！阿里巴巴先生也還沒醒過來", "……つもる話はそれから、だね。いこう、人間さん": "……有話等之後再說吧。走吧，人間君"}