{"……すごいディマイトの量だよ、今なら、わたしにも分かる": "……真是非常强大的惡之力呢，现在的话，我也能明白", "ヴェルメリオ": "威尔梅里奥", "あなたがディマイトに支配されてしまうなんてね。事情があったんだとは思うけど……": "你居然会被惡之力支配呢。虽然我想是有原因的……", "シンデレラ": "仙杜瑞拉", "ピュルテに剣を向けるようなネコは、ティンカの知ってるネコじゃない": "会对看板举剑的猫，不是汀可所知道的猫", "ティンカー・ベル": "汀可贝儿", "……リルちゃん": "……莉露酱", "ピュルテ": "看板", "小生はもはや、手段は選ばない。この意味が、分かるか？": "小生已经，不择手段了。这个意思，你明白吗？", "リル": "莉露", "うっ！？は、早いっ！": "呜！？好，好快！", "そこまでだ。人間さんさえ始末すればエルマイトの供給源を断たれ、ピュルテたちも力を失う……！": "到此为止了。只要把人間君收拾掉就能切断聖之力的供给源，看板你们也会失去力量……！", "させないよ、リルちゃんっ！てぇぇええいっ！": "不会让你得逞的，莉露！嘿呀呀呀呀！", "甘いっ！！": "太天真了！！", "キィン": "叮", "ピュルテ、君が小生に攻撃を仕掛けてくるなんてな": "看板，你居然会攻击小生", "ごめん、リルちゃん。でも友達だからこそ、間違ってるときはハッキリ言うよ。リルちゃんは今、絶対間違ってる！": "对不起，莉露。但正因为是朋友，所以犯错的时候要明确说出来。莉露现在绝对是错的！", "あははは、すごいじゃないか、ピュルテ。君が人間さんをかばって盾になろうとするなんて。見ない間に、成長したんだな": "啊哈哈哈，你很厉害嘛，看板。居然会为了保护人間君而成为盾牌。一段时间不见，你成长了呢", "させないんだから！今度こそっ、暗黒のカデンツァ！": "我不会让你得逞的！这次一定要，暗黑的即兴演奏！", "ムダだよ。はああっ！": "没用的。哈啊啊！", "えっ……吸収されたっ……？": "咦……被吸收了……？", "まさか……リル、ただのディマイト堕ちじゃない！？": "难道……莉露，不只是堕落成惡之力了！？", "エミリー": "艾蜜莉", "攻撃を吸収されちゃうなんて": "居然连攻击都被吸收了", "クレア": "克蕾娅", "吸収してるのは攻撃じゃない。ピュルテのエルマイトそのものだよ": "被吸收的不是攻击。而是看板的聖之力", "そんな……って、あっ、あれ！リルさんの見た目がっ……！？": "怎么会……呃，啊，啊！莉露的外表……！？", "フォルミーカ": "福尔米卡", "くく……ふはは……これは！ピュルテの能力さえも小生の中に取り込まれていく！もはや小生は従来のリルではない。言うなれば、そう……リルッテとでもするか": "咯咯……呼哈哈……这是！连看板的能力都逐渐被小生吸收了！小生已经不是以往的莉露了。要说的话，对了……就叫莉露特吧", "リルッテ": "莉露特", "ピュルテ、しっかり。どうしよう、意識が": "看板，振作点。怎么办，意识", "ピュルテの能力だけじゃなく、意識まで取り込んでる……！？": "不仅是看板的能力，连意识都吸收了……！？", "ドロシー": "桃乐丝", "さあ、いくぞ！これが小生の本気だっ！": "来吧，要上了！这就是小生的真本事！", "バシュウウウウ": "啪咻", "な、なんだっ！小生の身体にエルマイトがあふれる！": "怎，怎么回事！小生的身体里充满了聖之力！", "これは貴君からの……！？": "这是来自你的……！？", "人間さんのエルマイトは、ピュルテちゃんの中に取り込まれてる。その意識を吸収して共有したリルは今、人間さんと繋がってるんだわ": "人間君的聖之力，被看板酱吸收了。吸收了看板酱的意识的莉露，现在和人間君联系在一起", "そしてそれは今、ピュルテの思いになって、私たちを強化してくれてるのね": "然后现在，看板酱的想法，正在强化我们", "……つまり、リルは今、目の前の敵であるわたしたちを支援してる": "……也就是说，莉露现在正在支援我们这些敌人", "な、なんだと！？": "你，你说什么！？", "リルちゃん……感じるでしょ、これが人間さんのエルマイト……優しい気持ちなんだよ……これは、リルちゃんにだって向けられてるんだから……": "看板酱……你感觉到了吧，这是人間君的聖之力……是温柔的心情……因为，人間君也对看板酱这样……", "しょ、小生の口を借りて勝手にピュルテが！？くっ、くううっ……！": "看，看板酱居然借小生的嘴擅自说话！？咕，咕呜呜……！", "小生の野望は終わらないっ……！": "小生的野心不会结束……！", "今よ！みんな準備はいい？": "就是现在！大家准备好了吗？", "え、人間さん……？心配してるの？": "诶，人間君……？你在担心吗？", "……わたしたちなら大丈夫。なりたい自分、どうして旅しているのか、ちゃんと考えてから、ここに来てる": "……我们没问题的。我们已经好好思考过自己想成为什么样的人，以及为什么要旅行，然后才来到这里的", "ずきん、人間さんがなんの話か分かんないって顔してるよ。まあでも、ロゼッタ・ゲートってそういう場所なんだよね": "人間君，你一脸不知道我们在说什么的表情呢。不过，罗塞塔之门就是这样的地方", "私たちが成長するキッカケになった場所よ。そこをくぐり抜けて、今の私たちがあるの": "这个地方让我们成长了。我们克服了那里，才有了现在的我们", "もう誰も迷わないわ。あなたを、このオトギノクニを守る。その気持ちはブレない！": "已经没有人会迷茫了。我们会保护你，保护这个童话之国。这份心意不会动摇！", "変わった場所に少し行った程度で、本質的に何かが変わるわけではない。劇的に強くなるはずないだろう！": "只是去了一个奇怪的地方，本质上不会有什么变化。不可能会戏剧性地变强吧！", "そのとおりよ。そんな都合のいいものはないわ。私たちの強さは、元々持っていたものでしかない": "没错。没有那么好的事。我们的强大，只是我们原本就拥有的东西", "けど、使い方が分かったってこと。ただ能力があるってだけで振り回しても効果的じゃないのよ。今のあなたみたいにね、リル": "但是，我们知道了使用方法。只是拥有能力，被能力摆布的话，是不会有效果的。就像现在的你一样，莉露", "小生の能力を過小評価しているようだな……ならば、味わうがいいっ……！": "你好像太小看小生的能力了……那就让你尝尝吧……！", "くっ……小生はっ……！": "咕……小生……！", "う、うう……私は……？": "呜，呜呜……我呢……？", "ピュルテさんの意識が戻りましたよ！": "看板小姐的意识恢复了！", "勝負ありね。少しは気持ちも落ち着いたかしら": "胜负已分。心情也稍微平静下来了吗", "……！そこっ！はあああっ！": "……！那里！哈啊啊啊！", "うあっ、サーベルを投げたっ！？": "呜啊，投掷了军刀！？", "……誰かいる！？でも、消えちゃった": "……有人在！？但是，消失了", "逃がしたか、くそっ……": "让他逃了吗，可恶……", "えっ、なに……？誰かを狙ってたの？まさかそいつって": "咦，什么……？盯上了谁吗？难道说那家伙是", "分からない。だが、この状況を陰で見ていて、こそこそ逃げるような奴だ……味方とは思えないな": "不知道。但是，在暗地里看着这个状况，偷偷摸摸逃跑的家伙……不像是同伴呢", "……リルがディマイト暴走したのも？": "……莉露的惡之力暴走也是？", "闇は覗いている、そう小生の意識に語りかけてそそのかしたんだ……": "黑暗在窥视着，这样对小生的意识说话，唆使了小生……", "闇に……！？それって、まさか深淵の……！？": "黑暗……！？那个，难道是深渊的……！？", "わからない。ハッキリと覚えているわけじゃないが、深淵とは言っていなかったような": "不知道。虽然没有清楚地记得，但好像没有说到深渊", "でも、ピュルテちゃんと一瞬でも意識がつながって……リルッテ、だっけ。あれを見たら関連がありそうな気がするけど": "但是，和看板酱一瞬间意识连接上了……莉露特，是吧。看到那个的话，感觉有关系呢", "……小生はいいように使われていたのか。情けない。今にして思えば、ここを魔物に襲わせたのも、そもそも奴の仕業だろうな……": "……小生被随意利用了吗。真丢脸。现在想起来，让魔物袭击这里，本来也是那家伙干的吧……", "すまない……ピュルテ、それに貴君らも……ぐっ": "抱歉……看板，还有你们……咕", "リル！？そうよね、さっきまで戦ってたんだもの。今は……休みましょう": "莉露！？是啊，刚才还在战斗呢。现在……休息吧", "エミリー、なんか顔が怖いよ": "艾蜜莉，你的表情好可怕", "えっ？あ、ううん……大丈夫": "哎？啊，没事……我没事", "町の状況もひどいもんだわ。リルやピュルテだけじゃなくて、たくさんの人の治療が必要よ": "城镇的状况也很糟糕。不只是莉露和看板，需要治疗的人还有很多", "まずは目の前のケガした人たちを助けなくちゃですね！アリババさんもまだ気を失ってますし": "首先要帮助眼前受伤的人们！阿里巴巴先生也还没醒过来", "……つもる話はそれから、だね。いこう、人間さん": "……有话等之后再说吧。走吧，人間君"}