{"みんな、改めて今回は迷惑をかけた。本当にすまない": "大家，這次又給大家添麻煩了。真的對不起", "リル": "莉露", "いいってことよー！だってティンカとネコの仲じゃん？": "沒事啦！因爲汀可和貓是朋友嘛？", "ティンカー・ベル": "汀可貝兒", "え？ああ、うん……とにかく、フェルディナを倒して以降、世界に変化が生じている": "哎？啊，嗯……總之，打倒斐迪南之後，世界發生了變化", "ディマイト勢力によるオトギノクニの支配……ということですね": "惡之力勢力支配了童話之國……是這樣吧", "ピュルテ": "看板", "かつてオトギノクニを支配していた組織、インペリウム・コミッティが裏にいるかもしれないのよね": "在背後操縱的，可能是曾經支配過童話之國的組織，帝國評議會", "ドロシー": "桃樂絲", "私たちはコミッティの一員であるフェルディナを倒したわ。彼女のディマイト拡大作戦は独断だったみたいだけど……": "我們打倒了帝國評議會的一員，斐迪南。雖然她的惡之力擴大作戰似乎是她獨斷專行的……", "シンデレラ": "仙杜瑞拉", "……フェルディナを倒して、わたしたちがバラバラになってから世界が変わり始めた": "……打倒斐迪娜之後，我們分散各地，世界就開始變化了", "ヴェルメリオ": "威爾梅里奧", "うん……フェルディナを倒したことが、コミッティの今の動きにつながってる可能性は高そうだよね": "嗯……打倒斐迪娜，和評議會現在的行動有聯繫的可能性很高呢", "エミリー": "艾蜜莉", "フクザツだよね、エミリー的にはさ。お姉ちゃん全員、コミッティのメンバーなんでしょ": "對艾蜜莉來說，很複雜吧。所有姐姐都是評議會的成員吧", "全員てすごいよね。私も最近、エミリーはえらい人なんだって知った": "所有人都在評議員會，好厲害啊。我也是最近才知道艾蜜莉是大人物", "クレア": "克蕾婭", "偉くもなんともないよ。名門って言われてるグリム家に籍があるだけ。それに……エミリーなら大丈夫。もう戦う覚悟は出来てる": "我纔不是什麼大人物。只是在被稱爲名門的格林家有戶籍而已。而且……艾蜜莉沒問題的。已經做好戰鬥的覺悟了", "なるほど。皆さん、なかなか過酷な旅をしてるんですね。けど、これからどうするんです？": "原來如此。大家的旅途都很殘酷呢。但是，接下來要怎麼辦？", "フォルミーカ": "看板", "それなんだが……シンデレラ帝国の解体という話は聞いたか？": "關於這個……聽說仙杜瑞拉帝國要解體了？", "うん。リルちゃんも聞いたんだね": "嗯。莉露醬也聽說了呢", "魔法の国で起きたクーデターが発端でしょうね。帝国の本体をなす魔法の国が崩れれば、帝国体制も同様に――": "原因是魔法之國發生的政變吧。作爲帝國本體的魔法之國崩壞的話，帝國體制也同樣——", "シンデレラは自分の国だものね。残してきたマザー・ティターニアのことも心配よね": "仙杜瑞拉是自己的國家呢。也擔心留在那裏的母親・蒂塔妮雅吧", "大丈夫、無事は確認できてるの": "沒事，已經確認她平安了", "それに関連してだが……シンデレラ殿はサミットの開催について聞いているか？": "與此相關……仙杜瑞拉小姐聽說了高峯會的舉辦嗎？", "なんですって……？": "你說什麼……？", "なにそれ？開催って、お祭りか何か？": "什麼？舉辦，是說慶典還是什麼？", "オトギノクニ主要国首脳会談、通称オトギサミットよ": "童話之國主要國首腦會談，通稱童話高峯會哦", "それってコミッティみたいな感じ？": "那個，感覺和評議會差不多？", "本来はそういう役割なのかもしれないけど……王族関係のみんなが集まる飲み会って感じ": "本來或許是那種作用……但感覺像是王族相關的人聚在一起的酒會", "シンデレラさんが言うと、本当にただの飲み会なんじゃないかって思っちゃいますけど……たぶんそんなことはないかと……": "仙杜瑞拉小姐這麼說的話，感覺真的只是單純的酒會……但大概不是那樣吧……", "だって本当よ！１日ずっとみんなで飲み食いしたり、お芝居みたり、音楽の生演奏聞いたり": "因爲是真的哦！一整天大家一起喫喫喝喝，看戲，聽現場演奏的音樂", "なんですって！何その優雅な感じ！オズのやつ！": "你說什麼！那是什麼優雅的感覺！奧茲那傢伙！", "あれ、三つ編みは行ったことないの？": "哎，三股辮沒去過嗎？", "ないわよ！こういうときくらい代表者らしくさせて、とかしおらしいこと言って出かけてたのよ！？": "沒去過啊！這種時候至少讓我像個代表一樣，說些端莊的話然後出門啊！？", "……おいしいとこだけ持っていかれた": "……好處都被搶走了", "で、時々あの国は大変そうだから助けてあげなきゃね、とか……あのあたりは魔物が増えてるからみんなで協力してやっつけたいね、とか……そういう雑談を交えて": "然後，時不時會說那個國家好像很糟糕所以得幫幫他們，或者……那一帶的魔物增加了所以大家得一起努力消滅它們，之類的……會夾雜着這些閒聊", "それ雑談じゃありません！めちゃくちゃ政治的な決定じゃないですか！": "那纔不是閒聊！那不是非常政治性的決定嗎！", "酔っ払って忘れちゃわないの": "那不會喝醉了就忘掉嗎", "あ、そのためにちゃんと書記官を連れて行くのよ、全員ね。その場ですっごい勢いでメモしていくの": "啊，所以爲了這個會帶書記官去，全員。然後當場會非常迅速地做筆記", "酔っ払いの会話を全力で記録とか、なんて気の毒な……": "全力記錄喝醉了的對話，真是可憐……", "あー、まあとにかくだ。普段はどうあれ、この情勢下で、かつ、このタイミングでの開催だ。何かあると思わないか": "啊，嘛總之。不管平時怎麼樣，在這種情勢下，而且，還是在這個時機舉辦。不覺得會發生什麼嗎", "そうね。ここからリベルタリブロまではどれくらい？": "是啊。從這裏到自由之書要多久？", "ここから３日ほどのところに港がある。そこから定期船が出ている": "從這裏到港口要三天左右。從那裏有定期船", "リベルタ……なんとかっていうのが、その飲み屋の名前？": "自由之……什麼的，是那家酒館的名字？", "地名よ。飲み会の待ち合わせ場所": "是地名哦。是酒會的碰頭地點", "緊張感がなくなるので飲み会って単語は禁止です！": "因爲沒有緊張感所以禁止酒會這個詞！", "町がこんな大変なときに、買い物していいの": "在城鎮這麼糟糕的時候，可以買東西嗎", "こういうときこそ、お金を落としていくべき……って、これはアリババさんの受け売りですけど": "這種時候，才更應該花錢……不過，這是從阿里巴巴那裏現學現賣的", "リルちゃんによれば港町もそこそこの規模らしいので、船旅の荷物はそこで調達しましょう": "根據莉露所說，港口城市規模不小，所以船旅的行李就在那裏準備吧", "そうだね。えーっと、そうしたら何人いるんだっけ。いっぱいになって……うれしいね": "是啊。嗯，那我們有幾個人來着。人變多了……真開心", "ただ……申し訳ないけど、あたしたちは一旦ここまで": "只是……很抱歉，我們得先在這裏告別了", "アリババ": "阿里巴巴", "アリババさんと話したんです。私たちは町に残って復興の手伝いをしようって": "我和阿里巴巴商量過了。我們決定留在鎮上幫忙重建", "あ、そ、そうですよね！ここまでずっと無理させてしまって": "啊，對，對啊！一直讓你們勉強到現在", "そっか……うん、戦うだけが世界を守る手段じゃないもんね": "是嗎……嗯，畢竟保護世界的方法也不只有戰鬥嘛", "リルもしばらくここにいるんだよね。じゃあ、えっと８人": "莉露也會在這裏待一段時間。那麼，嗯，我們有8個人", "リルちゃん……。あの、リルちゃんは、どうしてディマイト暴走したんでしょう……": "莉露……那個，莉露，爲什麼惡之力會失控呢……", "あの状況を考えると、普通に暴走してもおかしくないと思いますけどね": "考慮到當時的狀況，我覺得就算它失控也不奇怪", "でも誰かが、頭の中に話しかけてきたって": "但是她說有人在她的腦子裏說話", "それについては、エミリーに心当たりがあるんだよね": "關於這個，艾蜜莉心裏有數", "そうなんですか！？え、でもそれって……": "是嗎！？誒，但是那……", "人の弱みに付け込む……ていうか、弱るまで待ってる感じ。それに、もしピュルテに力を与えたのも同じ相手なら": "利用人的弱點……應該說，感覺是等你變弱了纔行動。而且，如果給看板力量的也是同一個人的話", "人間界に行く能力と引き換えに……という条件でした": "條件是……給我去人界的權利", "戦えない辛さが募って決断したんでしょ。待ってたんだよ、その辛さでピュルテが弱るのを。そういうイヤミなやり口は……あいつだと思う": "是因爲無法戰鬥的痛苦積累起來才做出決斷的吧。他就是在等看板因爲痛苦而變弱。這種討厭的做法……我覺得是那傢伙", "コミッティ": "評議會", "コミッティ１３号委員、ペロー。単独か組織かわからないけど、実行犯はペローだと思う": "評議會13號委員，佩羅。雖然不知道是單獨還是組織，但我覺得實行犯是佩羅", "なるほど……ていうか、エミリーさん、そのペローって人のこと嫌いなんですか？": "原來如此……話說，艾蜜莉小姐，你討厭那個叫佩羅的人嗎？", "うん、大っ嫌い！喋ってるとビンタしたくなるの！": "嗯，最討厭了！一跟他說話就想扇他耳光！", "思い出しおこだ": "回想起來就生氣"}