{"みんな、改めて今回は迷惑をかけた。本当にすまない": "大家，这次又给大家添麻烦了。真的对不起", "リル": "莉露", "いいってことよー！だってティンカとネコの仲じゃん？": "没事啦！因为汀可和猫是朋友嘛？", "ティンカー・ベル": "汀可貝兒", "え？ああ、うん……とにかく、フェルディナを倒して以降、世界に変化が生じている": "哎？啊，嗯……总之，打倒斐迪南之后，世界发生了变化", "ディマイト勢力によるオトギノクニの支配……ということですね": "恶之力势力支配了童话之国……是这样吧", "ピュルテ": "看板", "かつてオトギノクニを支配していた組織、インペリウム・コミッティが裏にいるかもしれないのよね": "在背后操纵的，可能是曾经支配过童话之国的组织，帝国評議会", "ドロシー": "桃樂絲", "私たちはコミッティの一員であるフェルディナを倒したわ。彼女のディマイト拡大作戦は独断だったみたいだけど……": "我们打倒了帝国評議會的一员，斐迪南。虽然她的恶之力扩大作战似乎是她独断专行的……", "シンデレラ": "仙杜瑞拉", "……フェルディナを倒して、わたしたちがバラバラになってから世界が変わり始めた": "……打倒斐迪娜之后，我们分散各地，世界就开始变化了", "ヴェルメリオ": "威尔梅里奥", "うん……フェルディナを倒したことが、コミッティの今の動きにつながってる可能性は高そうだよね": "嗯……打倒斐迪娜，和評議會现在的行动有联系的可能性很高呢", "エミリー": "艾蜜莉", "フクザツだよね、エミリー的にはさ。お姉ちゃん全員、コミッティのメンバーなんでしょ": "对艾蜜莉来说，很复杂吧。所有姐姐都是評議會的成员吧", "全員てすごいよね。私も最近、エミリーはえらい人なんだって知った": "所有人都在评议员会，好厉害啊。我也是最近才知道艾蜜莉是大人物", "クレア": "克蕾娅", "偉くもなんともないよ。名門って言われてるグリム家に籍があるだけ。それに……エミリーなら大丈夫。もう戦う覚悟は出来てる": "我才不是什么大人物。只是在被称为名门的格林家有户籍而已。而且……艾蜜莉没问题的。已经做好战斗的觉悟了", "なるほど。皆さん、なかなか過酷な旅をしてるんですね。けど、これからどうするんです？": "原来如此。大家的旅途都很残酷呢。但是，接下来要怎么办？", "フォルミーカ": "看板", "それなんだが……シンデレラ帝国の解体という話は聞いたか？": "关于这个……听说仙杜瑞拉帝国要解体了？", "うん。リルちゃんも聞いたんだね": "嗯。莉露酱也听说了呢", "魔法の国で起きたクーデターが発端でしょうね。帝国の本体をなす魔法の国が崩れれば、帝国体制も同様に――": "原因是魔法之国发生的政变吧。作为帝国本体的魔法之国崩坏的话，帝国体制也同样——", "シンデレラは自分の国だものね。残してきたマザー・ティターニアのことも心配よね": "仙杜瑞拉是自己的国家呢。也担心留在那里的母亲・蒂塔妮雅吧", "大丈夫、無事は確認できてるの": "没事，已经确认她平安了", "それに関連してだが……シンデレラ殿はサミットの開催について聞いているか？": "与此相关……仙杜瑞拉小姐听说了高峰会的举办吗？", "なんですって……？": "你说什么……？", "なにそれ？開催って、お祭りか何か？": "什么？举办，是说庆典还是什么？", "オトギノクニ主要国首脳会談、通称オトギサミットよ": "童话之国主要国首脑会谈，通称童话高峰会哦", "それってコミッティみたいな感じ？": "那个，感觉和評議會差不多？", "本来はそういう役割なのかもしれないけど……王族関係のみんなが集まる飲み会って感じ": "本来或许是那种作用……但感觉像是王族相关的人聚在一起的酒会", "シンデレラさんが言うと、本当にただの飲み会なんじゃないかって思っちゃいますけど……たぶんそんなことはないかと……": "仙杜瑞拉小姐这么说的话，感觉真的只是单纯的酒会……但大概不是那样吧……", "だって本当よ！１日ずっとみんなで飲み食いしたり、お芝居みたり、音楽の生演奏聞いたり": "因为是真的哦！一整天大家一起吃吃喝喝，看戏，听现场演奏的音乐", "なんですって！何その優雅な感じ！オズのやつ！": "你说什么！那是什么优雅的感觉！奥兹那家伙！", "あれ、三つ編みは行ったことないの？": "哎，三股辫没去过吗？", "ないわよ！こういうときくらい代表者らしくさせて、とかしおらしいこと言って出かけてたのよ！？": "没去过啊！这种时候至少让我像个代表一样，说些端庄的话然后出门啊！？", "……おいしいとこだけ持っていかれた": "……好处都被抢走了", "で、時々あの国は大変そうだから助けてあげなきゃね、とか……あのあたりは魔物が増えてるからみんなで協力してやっつけたいね、とか……そういう雑談を交えて": "然后，时不时会说那个国家好像很糟糕所以得帮帮他们，或者……那一带的魔物增加了所以大家得一起努力消灭它们，之类的……会夹杂着这些闲聊", "それ雑談じゃありません！めちゃくちゃ政治的な決定じゃないですか！": "那才不是闲聊！那不是非常政治性的决定吗！", "酔っ払って忘れちゃわないの": "那不会喝醉了就忘掉吗", "あ、そのためにちゃんと書記官を連れて行くのよ、全員ね。その場ですっごい勢いでメモしていくの": "啊，所以为了这个会带书记官去，全员。然后当场会非常迅速地做笔记", "酔っ払いの会話を全力で記録とか、なんて気の毒な……": "全力记录喝醉了的对话，真是可怜……", "あー、まあとにかくだ。普段はどうあれ、この情勢下で、かつ、このタイミングでの開催だ。何かあると思わないか": "啊，嘛总之。不管平时怎么样，在这种情势下，而且，还是在这个时机举办。不觉得会发生什么吗", "そうね。ここからリベルタリブロまではどれくらい？": "是啊。从这里到自由之书要多久？", "ここから３日ほどのところに港がある。そこから定期船が出ている": "从这里到港口要三天左右。从那里有定期船", "リベルタ……なんとかっていうのが、その飲み屋の名前？": "自由之……什么的，是那家酒馆的名字？", "地名よ。飲み会の待ち合わせ場所": "是地名哦。是酒会的碰头地点", "緊張感がなくなるので飲み会って単語は禁止です！": "因为没有紧张感所以禁止酒会这个词！", "町がこんな大変なときに、買い物していいの": "在城镇这么糟糕的时候，可以买东西吗", "こういうときこそ、お金を落としていくべき……って、これはアリババさんの受け売りですけど": "这种时候，才更应该花钱……不过，这是从阿里巴巴那里现学现卖的", "リルちゃんによれば港町もそこそこの規模らしいので、船旅の荷物はそこで調達しましょう": "根据莉露所说，港口城市规模不小，所以船旅的行李就在那里准备吧", "そうだね。えーっと、そうしたら何人いるんだっけ。いっぱいになって……うれしいね": "是啊。嗯，那我们有几个人来着。人变多了……真开心", "ただ……申し訳ないけど、あたしたちは一旦ここまで": "只是……很抱歉，我们得先在这里告别了", "アリババ": "阿里巴巴", "アリババさんと話したんです。私たちは町に残って復興の手伝いをしようって": "我和阿里巴巴商量过了。我们决定留在镇上帮忙重建", "あ、そ、そうですよね！ここまでずっと無理させてしまって": "啊，对，对啊！一直让你们勉强到现在", "そっか……うん、戦うだけが世界を守る手段じゃないもんね": "是吗……嗯，毕竟保护世界的方法也不只有战斗嘛", "リルもしばらくここにいるんだよね。じゃあ、えっと８人": "莉露也会在这里待一段时间。那么，嗯，我们有8个人", "リルちゃん……。あの、リルちゃんは、どうしてディマイト暴走したんでしょう……": "莉露……那个，莉露，为什么恶之力会失控呢……", "あの状況を考えると、普通に暴走してもおかしくないと思いますけどね": "考虑到当时的状况，我觉得就算它失控也不奇怪", "でも誰かが、頭の中に話しかけてきたって": "但是她说有人在她的脑子里说话", "それについては、エミリーに心当たりがあるんだよね": "关于这个，艾蜜莉心里有数", "そうなんですか！？え、でもそれって……": "是吗！？诶，但是那……", "人の弱みに付け込む……ていうか、弱るまで待ってる感じ。それに、もしピュルテに力を与えたのも同じ相手なら": "利用人的弱点……应该说，感觉是等你变弱了才行动。而且，如果给看板力量的也是同一个人的话", "人間界に行く能力と引き換えに……という条件でした": "条件是……给我去人界的权利", "戦えない辛さが募って決断したんでしょ。待ってたんだよ、その辛さでピュルテが弱るのを。そういうイヤミなやり口は……あいつだと思う": "是因为无法战斗的痛苦积累起来才做出决断的吧。他就是在等看板因为痛苦而变弱。这种讨厌的做法……我觉得是那家伙", "コミッティ": "評議會", "コミッティ１３号委員、ペロー。単独か組織かわからないけど、実行犯はペローだと思う": "評議會13号委员，佩罗。虽然不知道是单独还是组织，但我觉得实行犯是佩罗", "なるほど……ていうか、エミリーさん、そのペローって人のこと嫌いなんですか？": "原来如此……话说，艾蜜莉小姐，你讨厌那个叫佩罗的人吗？", "うん、大っ嫌い！喋ってるとビンタしたくなるの！": "嗯，最讨厌了！一跟他说话就想扇他耳光！", "思い出しおこだ": "回想起来就生气"}