{"もうすぐこっち焼けるよ": "這邊馬上就要烤好了哦", "クレア": "克蕾婭", "うぇーい、お肉もーらいっ！": "嘿，我要肉！", "ティンカー・ベル": "汀可貝兒", "あ、ちょ、まだそっちの手にも持ってるくせに！お行儀悪いわよ！": "啊，等一下，你手上明明還拿着！太沒禮貌了！", "ドロシー": "桃樂絲", "良かったの？お城の中庭でバーベキューなんて": "在城堡的中庭烤肉，真的好嗎？", "ピュルテ": "看板", "公王殿下がお礼にぜひ、とのことだ。もともと殿下は庶民派のお方だから、あまり堅苦しいことも気にされないしな": "公王殿下說一定要答謝我們。殿下本來就是平民派，所以不太在意這些繁文縟節", "リル": "莉露", "はー、お酒が美味しい！明日には出発だもんね。旅の途中ってたくさん持ち歩けないし、今のうちっと♪": "啊，酒真好喝！明天就要出發了嘛。在旅途中也不能帶太多，趁現在喝吧♪", "シンデレラ": "仙杜瑞拉", "……え、なんか光ってるのが降りてきたよ": "……咦，有什麼發光的東西落下來了", "ヴェルメリオ": "威爾梅里奧", "あれは……きゃっ、まぶしっ！？": "那是……呀，好刺眼！？", "我が名はデュプリ・ライブラ。この世界を統べる天空神殿の御使いである！……ッス": "我的名字是杜普利・萊布拉。是統治這個世界的天空神殿的使者！……的說", "デュプリ・ライブラ": "杜普利・萊布拉", "出た出た、天空神殿。今こっちはバーベキューの最中なのよ": "出現了出現了，天空神殿。我們現在正在烤肉呢", "え、えっ？この人はいったい？": "哎，哎？這個人到底是誰？", "フォルミーカ": "佛魯米膠囊", "コミッティが支配していたのは昔のこと。現在は天空神殿というところが、人間界から流れ込む想像を、エルマイトに変換して世界に供給しているんです": "評議會支配世界是過去的事了。現在是天空神殿這個組織，將從人界流入的想象轉換成聖之力，然後供給給世界", "……今はディマイトが強いからエルマイトばかりだけど、ディマイトのバランスもちゃんと見てるらしいよ": "……現在是惡之力比較強，所以都是聖之力，不過好像也在好好地觀察着惡之力的平衡哦", "ディマイトが強くなってるから、バランス取るためになんとかしろー、ってティンカたちに注文つけてくるのがこいつら": "因爲惡之力變強了，爲了保持平衡，所以就來向汀可她們下訂單，讓她們想辦法", "ちょっと！一応はこの世界を管理監督する存在のボクたちに、あんまりな言い方じゃないスか": "等一下！我們好歹也是管理監督這個世界的，你們這種說法是不是有點過分了", "いやあ……だってねえ": "不……因爲啊", "そう言えば合体したままなのね": "說起來，你們還是合體狀態呢", "えっ、合体！？合体ってこの人、ロボ的な何かなんです！？": "誒，合體！？合體，這個人是機器人之類的嗎！？", "あのね、元は五人いたの。それがなんか色々あって一人に合体しちゃったの": "告訴你，原本是五個人。然後因爲各種原因合體成一個人了", "エミリー": "艾蜜莉", "その説明じゃまったく分かんないです！": "這個說明完全聽不懂！", "んで、何の用よ": "所以，有什麼事", "お肉食べたいの？": "想喫肉嗎？", "神官長様からお預かりしたものを届けにきたのよ。まったく感謝が足りないッス……": "我是來送神官長大人託付的東西的。真是的，感謝之情完全不夠……", "神官長からの届け物？": "神官長送的東西？", "その神官長って人には、会ったことないのよね": "我們沒見過那個神官長呢", "……でも、きっとすごく強い武器とか魔法とかもらえるはずって人間さんが": "……但是，人類君說肯定能從他那裏得到非常厲害的武器或魔法", "確かにそうですね！新たな戦いに向けて味方の偉い人が何かくれるって言ったら、伝説の剣とか最終呪文とか": "確實如此！爲了新的戰鬥，夥伴的偉人說要給我們什麼，那肯定是傳說之劍或最終咒語", "え、これ？えっと、なんかの板切れ": "誒，這個？呃，好像是什麼板子", "サミットに潜入するつもりなのよね。天空神殿はすべてお見通しッス": "你們打算潛入高峯會吧。天空神殿全都看穿了", "あ、これってセキュリティパスだわ": "啊，這是安全通行證", "あー、うちにも付いてるよ。確かに、会場に入るには必要だよね。今回、シンデレラは呼ばれてないっぽいし": "啊，我家也有。確實，進入會場是需要的。這次仙杜瑞拉好像沒被叫去", "ええ、人間さん。そうですよね。とても大事ですし、とても助かるアイテムなんですが……なんというか……": "嗯，人間君。是的。這是非常重要的，非常有用的道具……但是怎麼說呢……", "地味……": "太普通了……", "そうね、ちょっと期待していた感じではないわよね……": "是啊，感覺有點期待落空了……", "人がせっかく用意して持ってきてあげてるのに！": "我好不容易準備了這個送過來！", "いや、感謝はしてるんだよ。ちょっとがっかりしただけで": "不，我們很感謝你。只是有點失望而已", "とにかく！こっちの調べでも、やっぱりコミッティは何らかの動きがあるみたいだから、それをなんとしても止めること！いいッスね！": "總之！根據我們的調查，評議會果然有某些動作，無論如何都要阻止他們！明白了嗎！", "はいはい、言われなくてもやるわよ": "好好，不用你說我們也會做的", "例の計画が実現したら、みんなもただじゃすまないんだから、緊張感持ってほしいッス。なんとしてもコミッティを止めること！いいっスね！": "如果那個計劃實現了，大家也不會沒事的，希望你們能有緊張感。無論如何都要阻止評議會！明白了嗎！", "やるって言ってんでしょ～。やろうと思ってるのに言われるとやる気なくすんだよね": "我們說了會做的吧～明明想做卻被你這麼一說就沒幹勁了", "人間界でも、お母さんに宿題やったのか聞かれるとやりたくなくなるって言いますよね": "在人間界也是，被媽媽問作業做了沒的時候就會不想做了呢", "オトギノクニの命運、かかってンスからね。そこんとこ、よろしく！んじゃ失礼するッス！": "因爲這關係到童話之國的命運。這方面就拜託了！那我先走了！", "あー、飛んでっちゃった": "啊，飛走了", "お肉いらなかったのかな": "不需要肉嗎", "あー、昼からお肉食べてお酒飲んで幸せ～♪よーっし、明日からまたがんばるぞっと": "啊ー，從白天開始就喫肉喝酒好幸福～♪好，明天開始再加油吧", "ったく、久々に人間さんに会ったのに、そんなとこばっか見せてたら引かれちゃうよ": "真是的，明明好久沒見到人間君了，老是露出這種樣子會被討厭的哦", "と思うでしょ？それが昨日の夜、シンデレラと人間さんがすっごいラブラブで話してるとこ見ちゃったのよ！": "你這麼想對吧？其實昨天晚上，我看到仙杜瑞拉和人間君非常恩愛地在聊天哦！", "はああ？人間さんとラブラブ！？": "哈啊啊？和人間君恩恩愛愛！？", "……っ！いま何か聞こえた": "……！剛剛聽到了什麼", "ちょ、ば、妖精さん！ヴェルに聞こえるから！": "等，妖，妖精小姐！會被威爾聽到的！", "ご、ごめん。でもそっかー、意外とそういうところ抜け目ないんだなぁ、姐さん": "對，對不起。但是這樣啊ー，意外地在這種地方很精明呢，姐姐", "まあでも久々の再会だし、やっぱり2人きりになると盛り上がるわよね": "但是畢竟是久違的再會，果然兩人獨處的時候會很興奮呢", "ん……？え、なに、えっ？盛り上がるって、つまりそれは、なにが……？": "嗯……？誒，什麼，誒？興奮，也就是說，那個……？", "気持ちが盛り上がるってことよ！やっぱりその、す、すす、好きなわけだし？会えたら嬉しいじゃない": "是說心情很興奮哦！果然那個，因，因因，因爲喜歡嘛？能見到的話不是很開心嗎", "まさか三つ編みも既に……ティンカ、ほとんどまだ人間さんと2人きりで話してないんだけど、これは出遅れているのか……！？": "難道說三股辮也已經……汀可，我幾乎還沒有和人間君兩人單獨說過話，這是落後了嗎……！？", "……ふふん": "……哼哼", "ほわぁー！？ずきんになんかドヤ顔されたんですけど！": "哇！？看板居然一臉得意！", "ふふっ、本当ににぎやかになりましたね": "呵呵，真的變得熱鬧起來了呢", "うん。やっぱりにぎやかがいい": "嗯。果然熱鬧點比較好", "これからも楽ではないでしょうけど": "雖然今後也不會輕鬆就是了", "下が騒がしいようだが……ああ、中庭か": "下面好像很吵鬧……啊，是中庭嗎", "ふふ、みんな喜んでたよ。クレアも、お肉もりもり食べて": "呵呵，大家都很高興哦。克蕾婭也喫了好多肉", "すまないな、呼び出して。貴君とエミリー殿で話したかったのだ": "抱歉叫你出來。小生有話想和你還有艾蜜莉閣下說", "珍しいメンバーだよね、人間さん。それで……なんのお話？": "真是少見的成員呢，人間君。那麼……要說什麼？", "まず貴君に断っておくが、今回のことで恩義は感じているが、かと言って小生の理想を諦めるつもりはない": "首先要向你道歉，雖然這次的事小生很感激，但小生並不打算放棄自己的理想", "人間界からの独立、だよね": "從人間界獨立，對吧", "ああ。その実現のために、エミリー殿に聞きたかった": "是啊。爲了實現這個目標，小生想問艾蜜莉閣下一件事", "なんだろ？エミリーでわかることぉ？": "是什麼？艾蜜莉知道的事嗎？", "コミッティはかつて……エルマイトを生み出すことができたのかどうか": "評議會過去……是否能創造出聖之力"}