{"もうすぐこっち焼けるよ": "这边马上就要烤好了哦", "クレア": "克蕾娅", "うぇーい、お肉もーらいっ！": "嘿，我要肉！", "ティンカー・ベル": "汀可贝儿", "あ、ちょ、まだそっちの手にも持ってるくせに！お行儀悪いわよ！": "啊，等一下，你手上明明还拿着！太没礼貌了！", "ドロシー": "桃樂絲", "良かったの？お城の中庭でバーベキューなんて": "在城堡的中庭烤肉，真的好吗？", "ピュルテ": "看板", "公王殿下がお礼にぜひ、とのことだ。もともと殿下は庶民派のお方だから、あまり堅苦しいことも気にされないしな": "公王殿下说一定要答谢我们。殿下本来就是平民派，所以不太在意这些繁文缛节", "リル": "莉露", "はー、お酒が美味しい！明日には出発だもんね。旅の途中ってたくさん持ち歩けないし、今のうちっと♪": "啊，酒真好喝！明天就要出发了嘛。在旅途中也不能带太多，趁现在喝吧♪", "シンデレラ": "仙杜瑞拉", "……え、なんか光ってるのが降りてきたよ": "……咦，有什么发光的东西落下来了", "ヴェルメリオ": "威尔梅里奥", "あれは……きゃっ、まぶしっ！？": "那是……呀，好刺眼！？", "我が名はデュプリ・ライブラ。この世界を統べる天空神殿の御使いである！……ッス": "我的名字是杜普利・莱布拉。是统治这个世界的天空神殿的使者！……的说", "デュプリ・ライブラ": "杜普利・莱布拉", "出た出た、天空神殿。今こっちはバーベキューの最中なのよ": "出现了出现了，天空神殿。我们现在正在烤肉呢", "え、えっ？この人はいったい？": "哎，哎？这个人到底是谁？", "フォルミーカ": "佛鲁米胶囊", "コミッティが支配していたのは昔のこと。現在は天空神殿というところが、人間界から流れ込む想像を、エルマイトに変換して世界に供給しているんです": "評議會支配世界是过去的事了。现在是天空神殿这个组织，将从人界流入的想象转换成聖之力，然后供给给世界", "……今はディマイトが強いからエルマイトばかりだけど、ディマイトのバランスもちゃんと見てるらしいよ": "……现在是惡之力比较强，所以都是聖之力，不过好像也在好好地观察着惡之力的平衡哦", "ディマイトが強くなってるから、バランス取るためになんとかしろー、ってティンカたちに注文つけてくるのがこいつら": "因为惡之力变强了，为了保持平衡，所以就来向汀可她们下订单，让她们想办法", "ちょっと！一応はこの世界を管理監督する存在のボクたちに、あんまりな言い方じゃないスか": "等一下！我们好歹也是管理监督这个世界的，你们这种说法是不是有点过分了", "いやあ……だってねえ": "不……因为啊", "そう言えば合体したままなのね": "说起来，你们还是合体状态呢", "えっ、合体！？合体ってこの人、ロボ的な何かなんです！？": "诶，合体！？合体，这个人是机器人之类的吗！？", "あのね、元は五人いたの。それがなんか色々あって一人に合体しちゃったの": "告诉你，原本是五个人。然后因为各种原因合体成一个人了", "エミリー": "艾蜜莉", "その説明じゃまったく分かんないです！": "这个说明完全听不懂！", "んで、何の用よ": "所以，有什么事", "お肉食べたいの？": "想吃肉吗？", "神官長様からお預かりしたものを届けにきたのよ。まったく感謝が足りないッス……": "我是来送神官长大人托付的东西的。真是的，感谢之情完全不够……", "神官長からの届け物？": "神官长送的东西？", "その神官長って人には、会ったことないのよね": "我们没见过那个神官长呢", "……でも、きっとすごく強い武器とか魔法とかもらえるはずって人間さんが": "……但是，人类君说肯定能从他那里得到非常厉害的武器或魔法", "確かにそうですね！新たな戦いに向けて味方の偉い人が何かくれるって言ったら、伝説の剣とか最終呪文とか": "确实如此！为了新的战斗，伙伴的伟人说要给我们什么，那肯定是传说之剑或最终咒语", "え、これ？えっと、なんかの板切れ": "诶，这个？呃，好像是什么板子", "サミットに潜入するつもりなのよね。天空神殿はすべてお見通しッス": "你们打算潜入高峰会吧。天空神殿全都看穿了", "あ、これってセキュリティパスだわ": "啊，这是安全通行证", "あー、うちにも付いてるよ。確かに、会場に入るには必要だよね。今回、シンデレラは呼ばれてないっぽいし": "啊，我家也有。确实，进入会场是需要的。这次仙杜瑞拉好像没被叫去", "ええ、人間さん。そうですよね。とても大事ですし、とても助かるアイテムなんですが……なんというか……": "嗯，人間君。是的。这是非常重要的，非常有用的道具……但是怎么说呢……", "地味……": "太普通了……", "そうね、ちょっと期待していた感じではないわよね……": "是啊，感觉有点期待落空了……", "人がせっかく用意して持ってきてあげてるのに！": "我好不容易准备了这个送过来！", "いや、感謝はしてるんだよ。ちょっとがっかりしただけで": "不，我们很感谢你。只是有点失望而已", "とにかく！こっちの調べでも、やっぱりコミッティは何らかの動きがあるみたいだから、それをなんとしても止めること！いいッスね！": "总之！根据我们的调查，评议会果然有某些动作，无论如何都要阻止他们！明白了吗！", "はいはい、言われなくてもやるわよ": "好好，不用你说我们也会做的", "例の計画が実現したら、みんなもただじゃすまないんだから、緊張感持ってほしいッス。なんとしてもコミッティを止めること！いいっスね！": "如果那个计划实现了，大家也不会没事的，希望你们能有紧张感。无论如何都要阻止评议会！明白了吗！", "やるって言ってんでしょ～。やろうと思ってるのに言われるとやる気なくすんだよね": "我们说了会做的吧～明明想做却被你这么一说就没干劲了", "人間界でも、お母さんに宿題やったのか聞かれるとやりたくなくなるって言いますよね": "在人间界也是，被妈妈问作业做了没的时候就会不想做了呢", "オトギノクニの命運、かかってンスからね。そこんとこ、よろしく！んじゃ失礼するッス！": "因为这关系到童话之国的命运。这方面就拜托了！那我先走了！", "あー、飛んでっちゃった": "啊，飞走了", "お肉いらなかったのかな": "不需要肉吗", "あー、昼からお肉食べてお酒飲んで幸せ～♪よーっし、明日からまたがんばるぞっと": "啊ー，从白天开始就吃肉喝酒好幸福～♪好，明天开始再加油吧", "ったく、久々に人間さんに会ったのに、そんなとこばっか見せてたら引かれちゃうよ": "真是的，明明好久没见到人間君了，老是露出这种样子会被讨厌的哦", "と思うでしょ？それが昨日の夜、シンデレラと人間さんがすっごいラブラブで話してるとこ見ちゃったのよ！": "你这么想对吧？其实昨天晚上，我看到仙杜瑞拉和人間君非常恩爱地在聊天哦！", "はああ？人間さんとラブラブ！？": "哈啊啊？和人間君恩恩爱爱！？", "……っ！いま何か聞こえた": "……！刚刚听到了什么", "ちょ、ば、妖精さん！ヴェルに聞こえるから！": "等，妖，妖精小姐！会被威尔听到的！", "ご、ごめん。でもそっかー、意外とそういうところ抜け目ないんだなぁ、姐さん": "对，对不起。但是这样啊ー，意外地在这种地方很精明呢，姐姐", "まあでも久々の再会だし、やっぱり2人きりになると盛り上がるわよね": "但是毕竟是久违的再会，果然两人独处的时候会很兴奋呢", "ん……？え、なに、えっ？盛り上がるって、つまりそれは、なにが……？": "嗯……？诶，什么，诶？兴奋，也就是说，那个……？", "気持ちが盛り上がるってことよ！やっぱりその、す、すす、好きなわけだし？会えたら嬉しいじゃない": "是说心情很兴奋哦！果然那个，因，因因，因为喜欢嘛？能见到的话不是很开心吗", "まさか三つ編みも既に……ティンカ、ほとんどまだ人間さんと2人きりで話してないんだけど、これは出遅れているのか……！？": "难道说三股辫也已经……汀可，我几乎还没有和人間君两人单独说过话，这是落后了吗……！？", "……ふふん": "……哼哼", "ほわぁー！？ずきんになんかドヤ顔されたんですけど！": "哇！？看板居然一脸得意！", "ふふっ、本当ににぎやかになりましたね": "呵呵，真的变得热闹起来了呢", "うん。やっぱりにぎやかがいい": "嗯。果然热闹点比较好", "これからも楽ではないでしょうけど": "虽然今后也不会轻松就是了", "下が騒がしいようだが……ああ、中庭か": "下面好像很吵闹……啊，是中庭吗", "ふふ、みんな喜んでたよ。クレアも、お肉もりもり食べて": "呵呵，大家都很高兴哦。克蕾娅也吃了好多肉", "すまないな、呼び出して。貴君とエミリー殿で話したかったのだ": "抱歉叫你出来。小生有话想和你还有艾蜜莉阁下说", "珍しいメンバーだよね、人間さん。それで……なんのお話？": "真是少见的成员呢，人間君。那么……要说什么？", "まず貴君に断っておくが、今回のことで恩義は感じているが、かと言って小生の理想を諦めるつもりはない": "首先要向你道歉，虽然这次的事小生很感激，但小生并不打算放弃自己的理想", "人間界からの独立、だよね": "从人间界独立，对吧", "ああ。その実現のために、エミリー殿に聞きたかった": "是啊。为了实现这个目标，小生想问艾蜜莉阁下一件事", "なんだろ？エミリーでわかることぉ？": "是什么？艾蜜莉知道的事吗？", "コミッティはかつて……エルマイトを生み出すことができたのかどうか": "評議會过去……是否能创造出聖之力"}