{"エルマイトを、生み出すぅ？": "創造出聖之力？", "エミリー": "艾蜜莉", "かつて支配していたとき、コミッティはエルマイトもディマイトも、その手に掌握していたのではないか": "在過去支配的時候，評議會是否掌握了聖之力和惡之力", "リル": "莉露", "その仕組みが分かれば、独立できるかもってことぉ？だとしたら……うん、残念賞だねぇ": "如果知道那個機制，說不定就能獨立了？如果是這樣……嗯，那還真是遺憾呢", "教えられない、ということか": "也就是說，不能告訴莉露嗎", "そうじゃないの。コミッティは、エルマイトもディマイトも生み出してないの": "不是那樣的。評議會並沒有創造出聖之力和惡之力", "エミリーたち『作家』はエルマイトやディマイトを誰かに分け与えることができるの。人間さんみたいにクロスじゃなくてね": "艾蜜莉們『作家』能夠將聖之力和惡之力分給其他人。而不是像人間君那樣通過交錯來獲得", "分け与える……？自分が持っているエルマイトを？": "能夠分給其他人……？將自己擁有的聖之力？", "人間さんの場合、自分の中からエルマイトを作っちゃうからすごいんだけどね。『作家』はあくまでも自分の割り当ての範囲だから": "人間君的情況是，能夠從自己體內創造出聖之力，所以很厲害。但『作家』終究只能在自己分配到的範圍內", "そういうことか……それが『作家』やコミッティの異能……": "是這樣啊……那就是『作家』和評議會的異能……", "人間さんからも質問？どうしてそんなにグリムは偉そうなのか……あはは、エミリーもグリムなのに率直だねぇ": "人間君也有問題嗎？爲什麼格林會這麼了不起……啊哈哈，艾蜜莉明明也是格林，卻很坦率呢", "そんなの１つしかないよ。ねぇ、リル": "只有一個原因哦。對吧，莉露", "エルマイト、ということか？小生もエミリー殿たち『作家』については詳しくないのだが……": "是指聖之力嗎？雖然小生對艾蜜莉閣下你們『作家』也不是很瞭解……", "ピンポン、ピンポーン♪ 天空神殿に取って代わられるまではすごかったらしいからね": "答對了，答對了♪ 在被天空神殿取代之前，似乎很厲害呢", "それなのにエミリー殿は神殿側につくのか？家勢を失った原因だろう、遺恨はないのか": "但是艾蜜莉閣下卻站在神殿那邊嗎？那不是導致你們家族失勢的原因嗎，沒有怨恨嗎", "もともと放浪の旅してたし、グリムの権力とか恩恵受けてないからねぇ。別に神殿の味方してるつもりもないけど": "我們本來就在四處流浪，沒有享受到格林的權力和恩惠。我也沒有打算站在神殿那邊", "いずれにしても……また、旅は再開するほかないか。いい方法を見つけるしかないな……": "不管怎麼說……只能再次開始旅行了。只能找到好辦法了……", "あ、人間さん。もうそろそろ寝ないと、明日も早いですよ": "人，人間君。差不多該睡了，明天也要早起哦", "ピュルテ": "看板", "ちょっとだけお話？ええ、もちろん。おつきあいしますね": "能聊一會嗎？嗯，當然。我陪你", "夜でも、あまり寒くないですよね。砂の国は寒暖差が激しいところが多かったですが、この町は気候の変化が少ないそうですよ": "即使是晚上，也不怎麼冷呢。沙之國有很多地方的溫差很大，但這個城市似乎氣候變化不大", "うふふ、リルちゃんに聞いたんです。私、そんなに色々物知りじゃありませんから": "呼呼，我聽莉露說的。因爲我不是那麼博學多才", "でも、そんな気候だから、あまり作物もとれなくて大変らしいですけど……。今回の襲撃から立ち直るのも大変ですよね": "但是，因爲這種氣候，作物也長不好，很辛苦……從這次襲擊中恢復過來也很辛苦呢", "自分が正しいことをしているのかわからなくなる……？何かあったんですか、人間さん": "不知道自己是否在做正確的事……？發生了什麼事嗎，人間君", "正しいとか、間違ってるとか……私も正直、よくわからないんです。だから自分の感性を一番大事にしようと思ってます": "正確還是錯誤……說實話，我也不太清楚。所以我覺得最重要的是自己的感受", "この町みたいに……魔物に誰かが襲われて悲しい思いをするなら、魔物の原因のディマイトを抑えたい。私、難しいことはわからないし、それだけなんですよ": "如果像這個城市一樣……有人被魔物襲擊而感到悲傷的話，我想抑制魔物的原因，也就是惡之力。我不懂複雜的事情，只是這樣而已", "そうやって信じた行動を続けたら、結果的にですけど、皆さんともこうして再会できたじゃないですか！だから……きっと間違ってなかったんだ、って思ってます": "如果像這樣持續相信自己的行動，雖然只是結果，但不是和大家像這樣再會了嗎！所以……我覺得一定沒有錯", "えっ！？ちょ、人間さん！？ やめてください、なんで急に頭なんて下げて……": "哎！？等等，人間君！？ 請不要這樣，爲什麼突然低頭……", "あり、がとう……？": "謝，謝你……？", "私が支えだった……いてくれてありがとうって……うん、そう言ってもらえるだけで、私はもう……": "我是支柱……謝謝你在我身邊……嗯，只是聽到這句話，我就已經……", "まだ寝ないの、ピュルテ。あっ": "還不睡嗎，看板。啊", "クレア": "克蕾婭", "ごめん、ラブラブ中だったね": "抱歉，你們正在卿卿我我呢", "いえっ、その、そういうわけじゃなくて……ないのかな、ど、どうかな？": "不，那個，不是那樣的……不是嗎，怎，怎麼樣呢？", "人間さん。ピュルテを大事に。いい奥さんになるよ": "人間君。要好好珍惜看板。她會成爲好妻子的", "クレアさん～っ！や、やめてくださいっ、もうっ！": "克蕾婭小姐～！請，請不要這樣，真是的！", "じゃあな。貴君らの旅の無事を、心より祈っている": "再見。衷心祈禱你們旅途平安", "いつでもストーキングに戻ってきていいんだからね！": "什麼時候回來繼續跟蹤都可以哦！", "ティンカー・ベル": "汀可貝兒", "ち、違う！小生は本当にたまたま近くにいるだけなんだ！": "不，不是！小生真的只是偶然在附近而已！", "無理しすぎちゃダメだよ、リルちゃん": "不要太勉強自己哦，莉露", "それはピュルテの方だ。背負い込みすぎるんじゃないぞ。辛いことはその男に押し付ければいい": "看板纔是。不要揹負太多東西。痛苦的事情就推給那個男人吧", "いよいよ次の町ね。その、なんだっけ？飲み屋の場所よね": "終於要到下一個城鎮了。那個，叫什麼來着？酒館的所在地吧", "ドロシー": "桃樂絲", "リベルタリブロ。もう、みんな固有名詞に弱すぎない？": "自由城邦。真是的，大家對專有名詞太不擅長了吧？", "……なんか、こうしてみんなで旅ができるの、なんだか不思議な感じ": "……總覺得，像這樣和大家一起旅行，感覺很不可思議", "ヴェルメリオ": "威爾梅里奧", "そうよね。もう二度と会えないんじゃないかって、本当に思ったわよね": "是啊。真的以爲再也見不到大家了呢", "シンデレラ": "仙杜瑞拉", "……うん。だから、不思議だけど、嬉しい": "……嗯。所以，雖然不可思議，但很開心", "さあ、それじゃあ行きましょう。アリババもフォルミーカも、本当にありがとうね": "那，我們走吧。真的非常感謝阿里巴巴和佛魯梅伊卡", "あっ、あれ！": "啊，那個！", "どうしたの……あっ、虹": "怎麼了……啊，彩虹", "ティンカたちが行くほう、丘の向こうに虹がかかってるよ！": "汀可我們去的方向，山丘的對面掛着彩虹哦！", "……なんか門出を祝ってもらってるみたい": "……感覺像是在祝福我們啓程呢", "ずきんの場合、人間さんと夫婦の門出って意味で言ってそうだからなー": "以茲金的情況，感覺是祝福人間君和威爾梅里奧作爲夫婦的啓程呢", "……そ、そんなこと！ちょっとしか考えてないもん": "……那，那種事！只有一點點想過而已", "ちょっとは考えたんかい": "還真想過啊", "虹がかかるっていうのは縁起がいいわよ！テンション上がってきたわ！": "掛着彩虹的話，是好兆頭哦！情緒高漲起來了！", "そうだねぇ。やっぱり旅は明るい気持ちで進まなくちゃねぇ": "是啊。果然旅行就是要帶着開朗的心情前進呢", "じゃあ、出発……": "那麼，出發……", "……っ！？": "……！？", "どうしました？": "怎麼了？", "いま……誰かに見られてたような……": "剛纔……好像被誰看着……", "見られてって……ここに潜んでたってことですか。いったい誰が……": "被看着……也就是說有人潛伏在這裏嗎。到底是誰……", "ううん、気のせいだよ。みんな楽しい気分だし、やめよう": "不，是錯覺。大家心情都很好，還是算了吧", "え、ええ……そうですね": "嗯，嗯……是啊"}