{"エルマイトを、生み出すぅ？": "创造出聖之力？", "エミリー": "艾蜜莉", "かつて支配していたとき、コミッティはエルマイトもディマイトも、その手に掌握していたのではないか": "在过去支配的时候，評議會是否掌握了聖之力和惡之力", "リル": "莉露", "その仕組みが分かれば、独立できるかもってことぉ？だとしたら……うん、残念賞だねぇ": "如果知道那个机制，说不定就能独立了？如果是这样……嗯，那还真是遗憾呢", "教えられない、ということか": "也就是说，不能告诉莉露吗", "そうじゃないの。コミッティは、エルマイトもディマイトも生み出してないの": "不是那样的。評議會并没有创造出聖之力和惡之力", "エミリーたち『作家』はエルマイトやディマイトを誰かに分け与えることができるの。人間さんみたいにクロスじゃなくてね": "艾蜜莉们『作家』能够将聖之力和惡之力分给其他人。而不是像人間君那样通过交错来获得", "分け与える……？自分が持っているエルマイトを？": "能够分给其他人……？将自己拥有的聖之力？", "人間さんの場合、自分の中からエルマイトを作っちゃうからすごいんだけどね。『作家』はあくまでも自分の割り当ての範囲だから": "人間君的情况是，能够从自己体内创造出聖之力，所以很厉害。但『作家』终究只能在自己分配到的范围内", "そういうことか……それが『作家』やコミッティの異能……": "是这样啊……那就是『作家』和評議會的异能……", "人間さんからも質問？どうしてそんなにグリムは偉そうなのか……あはは、エミリーもグリムなのに率直だねぇ": "人間君也有问题吗？为什么格林会这么了不起……啊哈哈，艾蜜莉明明也是格林，却很坦率呢", "そんなの１つしかないよ。ねぇ、リル": "只有一个原因哦。对吧，莉露", "エルマイト、ということか？小生もエミリー殿たち『作家』については詳しくないのだが……": "是指聖之力吗？虽然小生对艾蜜莉阁下你们『作家』也不是很了解……", "ピンポン、ピンポーン♪ 天空神殿に取って代わられるまではすごかったらしいからね": "答对了，答对了♪ 在被天空神殿取代之前，似乎很厉害呢", "それなのにエミリー殿は神殿側につくのか？家勢を失った原因だろう、遺恨はないのか": "但是艾蜜莉阁下却站在神殿那边吗？那不是导致你们家族失势的原因吗，没有怨恨吗", "もともと放浪の旅してたし、グリムの権力とか恩恵受けてないからねぇ。別に神殿の味方してるつもりもないけど": "我们本来就在四处流浪，没有享受到格林的权力和恩惠。我也没有打算站在神殿那边", "いずれにしても……また、旅は再開するほかないか。いい方法を見つけるしかないな……": "不管怎么说……只能再次开始旅行了。只能找到好办法了……", "あ、人間さん。もうそろそろ寝ないと、明日も早いですよ": "人，人間君。差不多该睡了，明天也要早起哦", "ピュルテ": "看板", "ちょっとだけお話？ええ、もちろん。おつきあいしますね": "能聊一会吗？嗯，当然。我陪你", "夜でも、あまり寒くないですよね。砂の国は寒暖差が激しいところが多かったですが、この町は気候の変化が少ないそうですよ": "即使是晚上，也不怎么冷呢。沙之国有很多地方的温差很大，但这个城市似乎气候变化不大", "うふふ、リルちゃんに聞いたんです。私、そんなに色々物知りじゃありませんから": "呼呼，我听莉露说的。因为我不是那么博学多才", "でも、そんな気候だから、あまり作物もとれなくて大変らしいですけど……。今回の襲撃から立ち直るのも大変ですよね": "但是，因为这种气候，作物也长不好，很辛苦……从这次袭击中恢复过来也很辛苦呢", "自分が正しいことをしているのかわからなくなる……？何かあったんですか、人間さん": "不知道自己是否在做正确的事……？发生了什么事吗，人間君", "正しいとか、間違ってるとか……私も正直、よくわからないんです。だから自分の感性を一番大事にしようと思ってます": "正确还是错误……说实话，我也不太清楚。所以我觉得最重要的是自己的感受", "この町みたいに……魔物に誰かが襲われて悲しい思いをするなら、魔物の原因のディマイトを抑えたい。私、難しいことはわからないし、それだけなんですよ": "如果像这个城市一样……有人被魔物袭击而感到悲伤的话，我想抑制魔物的原因，也就是恶之力。我不懂复杂的事情，只是这样而已", "そうやって信じた行動を続けたら、結果的にですけど、皆さんともこうして再会できたじゃないですか！だから……きっと間違ってなかったんだ、って思ってます": "如果像这样持续相信自己的行动，虽然只是结果，但不是和大家像这样再会了吗！所以……我觉得一定没有错", "えっ！？ちょ、人間さん！？ やめてください、なんで急に頭なんて下げて……": "哎！？等等，人間君！？ 请不要这样，为什么突然低头……", "あり、がとう……？": "谢，谢你……？", "私が支えだった……いてくれてありがとうって……うん、そう言ってもらえるだけで、私はもう……": "我是支柱……谢谢你在我身边……嗯，只是听到这句话，我就已经……", "まだ寝ないの、ピュルテ。あっ": "还不睡吗，看板。啊", "クレア": "克蕾娅", "ごめん、ラブラブ中だったね": "抱歉，你们正在卿卿我我呢", "いえっ、その、そういうわけじゃなくて……ないのかな、ど、どうかな？": "不，那个，不是那样的……不是吗，怎，怎么样呢？", "人間さん。ピュルテを大事に。いい奥さんになるよ": "人間君。要好好珍惜看板。她会成为好妻子的", "クレアさん～っ！や、やめてくださいっ、もうっ！": "克蕾娅小姐～！请，请不要这样，真是的！", "じゃあな。貴君らの旅の無事を、心より祈っている": "再见。衷心祈祷你们旅途平安", "いつでもストーキングに戻ってきていいんだからね！": "什么时候回来继续跟踪都可以哦！", "ティンカー・ベル": "汀可贝儿", "ち、違う！小生は本当にたまたま近くにいるだけなんだ！": "不，不是！小生真的只是偶然在附近而已！", "無理しすぎちゃダメだよ、リルちゃん": "不要太勉强自己哦，莉露", "それはピュルテの方だ。背負い込みすぎるんじゃないぞ。辛いことはその男に押し付ければいい": "看板才是。不要背负太多东西。痛苦的事情就推给那个男人吧", "いよいよ次の町ね。その、なんだっけ？飲み屋の場所よね": "终于要到下一个城镇了。那个，叫什么来着？酒馆的所在地吧", "ドロシー": "桃樂絲", "リベルタリブロ。もう、みんな固有名詞に弱すぎない？": "自由城邦。真是的，大家对专有名词太不擅长了吧？", "……なんか、こうしてみんなで旅ができるの、なんだか不思議な感じ": "……总觉得，像这样和大家一起旅行，感觉很不可思议", "ヴェルメリオ": "威尔梅里奥", "そうよね。もう二度と会えないんじゃないかって、本当に思ったわよね": "是啊。真的以为再也见不到大家了呢", "シンデレラ": "仙杜瑞拉", "……うん。だから、不思議だけど、嬉しい": "……嗯。所以，虽然不可思议，但很开心", "さあ、それじゃあ行きましょう。アリババもフォルミーカも、本当にありがとうね": "那，我们走吧。真的非常感谢阿里巴巴和佛鲁梅伊卡", "あっ、あれ！": "啊，那个！", "どうしたの……あっ、虹": "怎么了……啊，彩虹", "ティンカたちが行くほう、丘の向こうに虹がかかってるよ！": "汀可我们去的方向，山丘的对面挂着彩虹哦！", "……なんか門出を祝ってもらってるみたい": "……感觉像是在祝福我们启程呢", "ずきんの場合、人間さんと夫婦の門出って意味で言ってそうだからなー": "以兹金的情况，感觉是祝福人間君和威尔梅里奥作为夫妇的启程呢", "……そ、そんなこと！ちょっとしか考えてないもん": "……那，那种事！只有一点点想过而已", "ちょっとは考えたんかい": "还真想过啊", "虹がかかるっていうのは縁起がいいわよ！テンション上がってきたわ！": "挂着彩虹的话，是好兆头哦！情绪高涨起来了！", "そうだねぇ。やっぱり旅は明るい気持ちで進まなくちゃねぇ": "是啊。果然旅行就是要带着开朗的心情前进呢", "じゃあ、出発……": "那么，出发……", "……っ！？": "……！？", "どうしました？": "怎么了？", "いま……誰かに見られてたような……": "刚才……好像被谁看着……", "見られてって……ここに潜んでたってことですか。いったい誰が……": "被看着……也就是说有人潜伏在这里吗。到底是谁……", "ううん、気のせいだよ。みんな楽しい気分だし、やめよう": "不，是错觉。大家心情都很好，还是算了吧", "え、ええ……そうですね": "嗯，嗯……是啊"}