{"最初に開会宣言があって、その後に資源運用に関するパネルディスカッション。そこで休憩が入って昼食会になるわ": "首先是開幕宣言，然後是關於資源運用的圓桌討論。之後是休息時間，然後是午餐會", "プリンセス・シンデレラ": "仙杜瑞拉公主", "さすがシンデレラ、慣れてるわね": "不愧是仙杜瑞拉，很熟練呢", "ドロシー": "桃樂絲", "開会宣言は一番偉い人がするんですか？": "開幕宣言是由地位最高的人來做的嗎？", "ピュルテ": "看板", "各国のトップだから、上下の差はないわ。持ち回りで今回は……、あ、ほら": "因爲是各國的首腦，所以沒有上下之分。輪流來，這次是……啊，你看", "それでは！今回はわらわが開会宣言をさせてもらおう！こうして見慣れたメンツが集まったこと、わらわは嬉しく思う": "那麼！這次就由我來宣佈會議開幕吧！看到熟悉的面孔齊聚一堂，我感到非常高興", "パレンディアス": "帕倫狄亞斯", "特に、シンデレラ……国が大変な中、招待状も届かなかったかと危惧しておったが、無事に顔を見られてわらわは嬉しい": "特別是仙杜瑞拉……在國家動盪的時期，我擔心邀請函沒有送到你手上，能平安地看到你的臉，我非常高興", "いくら大変って言っても、こんな場面で触れてくれるものなんですね": "不管再怎麼動盪，這種場合還是會提到的呢", "さっき挨拶しといたの。ここで言及することで、やんわりとサミットとしてクーデターを否定してもらうってわけ": "我剛纔和她打過招呼了。通過在這裏提及，委婉地讓高峯會否定政變", "よくわかんないけど、シンデレラの思惑どおりってわけね": "雖然不太明白，但仙杜瑞拉的意圖是正確的呢", "えー、であるからして……なんかこう……なんやかんやでサミットの開会を、ここに宣言する！": "嗯，因此……怎麼說呢……總之，我在此宣佈高峯會開幕！", "でもスピーチの最後は適当でしたね！？": "但是演講的最後很隨便呢！？", "私は初めてのサミットだし、ここはシンデレラがリードしてよね": "我是第一次參加高峯會，這裏就由仙杜瑞拉來帶領我們吧", "分かってるわ。作戦はある程度立ててある": "我知道。作戰計劃已經制定到一定程度了", "私は外交官って顔をしておけばいいんですね": "我只要擺出外交官的架勢就行了吧", "私はまずオズを見つけて一言文句言ってやるわ。見てよ、お昼ごはんのメニュー！こんなに豪華だなんて": "我要先找到奧茲，然後向他抱怨一句。你看，午餐的菜單！居然這麼豪華", "荷物を宿に運んでくれている人間さんたちも、後から合流してくれる予定です": "預定之後和把行李搬到旅館的人類君們會合", "あまり大勢でぞろぞろ来てもしょうがないだろうけど、人間さんにはいてもらった方がよさそうね": "雖然人太多的話會很麻煩，但還是有個人類君在比較好呢", "ひとまず会場にはみんな来てもらいましょう。今回のサミットは雰囲気もどこか違う……いつもみたいな飲み会では終わりそうにないわ": "先讓大家都來會場吧。這次的高峯會氣氛也有些不同……感覺不會像平時那樣以酒會結束", "うっひゃあー！すっごいキレイな町だね。なんか都会だし、洗練されてるって感じ": "嗚呀！好漂亮的城鎮啊。感覺很像大城市，有種洗練的感覺", "ティンカー・ベル": "汀可貝兒", "……これが、リベルタリブロ": "……這就是，自由聯邦", "ヴェルメリオ": "威爾梅里奧", "たぶん初めてくると思う": "我大概是第一次來", "クレア": "克蕾婭", "自由中立都市、リベルタリブロ。元は商人たちが作ったギルドが発祥の港町だけど、それ以来、誰にも支配されない中立地帯として確立されていったの": "自由中立都市，自由聯邦。原本是商人創建的公會發祥的港城，從那以後，就作爲不受任何人支配的中立地帶而確立了", "エミリー": "艾蜜莉", "またエミリーが頭いいふりしてる": "艾蜜莉又在裝聰明瞭", "うける！ほんとだね！": "好笑！真的呢！", "ひどいよ、ふたりとも！あっ、人間さんまで笑って！": "你們兩個好過分！啊，連人間君都在笑！", "……ねえ、なんか空を飛んでる。あれって、もしかして": "……喂，好像有什麼東西在天上飛。那個，難道是", "飛空艇だねぇ。このリベルタリブロは、商業都市だから新しい技術とかもいっぱいあるんだよぉ": "是飛空艇呢。這個自由聯邦是商業都市，所以有很多新技術哦", "すごいよね！さっきお店の前通ったらさ、ドアが勝手にあいたし！": "很厲害吧！剛纔經過店門口的時候，門還自己打開了！", "ティンカってば。反対側に誰かいただけだよ": "汀可真是的。只是因爲對面有人而已啦", "ああ、自動ドアとか普通にあると思うよ": "啊，自動門之類的應該很常見吧", "自動！？": "自動！？", "氷の洞窟のコミッティ施設にもあったでしょ。まあ、あの時はフェルディナのことで、みんないっぱいいっぱいだったかな……": "冰之洞窟的評議會設施裏也有吧。不過，那時候因爲斐迪娜的事，大家都很緊張……", "……そう言えばフェルディナ": "……說起來，斐迪娜", "うん。この町なら人もたくさんいるし、なにか手がかりがあるかもしれない": "嗯。這個鎮上人很多，說不定能找到什麼線索", "でもさ……あの後、逃げちゃったんだよね。コミッティに戻ってはいないのかな": "但是……在那之後，她就逃走了吧。沒有回到評議會嗎", "コミッティの関連施設とも連絡がつかないんだよね。最初はコミッティにもなにかあったと思ったんだけど": "也聯繫不上和評議會相關的設施。一開始還以爲是評議會出了什麼事", "……エミリーが、締め出されてる？": "……艾蜜莉被趕出去了？", "たぶんね……": "大概吧……", "大丈夫。ひとりじゃないよ、エミリー": "不用擔心。你不是一個人，艾蜜莉", "うん……ごめん、変なテンションにしちゃったね！ さ、早く宿に荷物置いて、サミット会場の方に合流しよう": "嗯……抱歉，我情緒有點不對勁！好，快點把行李放到旅館，然後去高峯會會場匯合吧", "さてと、荷物も部屋に置いたし……会場の方に行こうか": "好了，行李也放到房間了……我們去會場吧", "ちょっとおなかすいた。ごはん食べられるかな": "我有點餓了。不知道能不能喫點東西", "うーん、普通に食事会はあると思うけど、エミリーたちの分まであるかはわかんないねぇ": "嗯，我想應該會有餐會，但不知道有沒有艾蜜莉我們的份", "……キッチンとかあれば、わたしがちゃちゃっと作れるんだけど": "……如果有廚房的話，我可以做點喫的", "そんなに急いで合流しなきゃいけないわけでもないし、なんかお弁当でも買ってこようか？": "我們也不用急着去匯合，要不去買點便當吧？", "そうだね。サミットは、まずは魔法の国のクーデター対策だけど、これはシンデレラの領域だし": "嗯。高峯會首先是要討論如何應對魔法國的政變，但這屬於仙杜瑞拉的領域", "……わたしたちは、情報収集が役割だもんね": "……我們的職責是收集情報", "いま世界がどうなってんの、とか。コミッティはなにやってんの、みたいなね": "比如說，現在世界的情況如何，評議會都在做些什麼之類的", "うん、じゃあ行こっか": "嗯，那我們走吧", "エミリーとヴェルがお留守番？オッケー、じゃあよろしくね": "艾蜜莉和威爾梅里奧留下來看家？OK，那就拜託你們了", "エミリー、なに弁当がいい？": "艾蜜莉，你想喫什麼便當？", "んー、美味しいのがいい": "嗯，好喫的便當", "それは、なに弁当？": "那是什麼便當？", "美味しいやつ": "好喫的便當", "まあ、適当に何か買ってくればいいよ": "嗯，隨便買點什麼就行了吧", "ああいうの困る": "這種回答最讓人頭疼了", "ちょっと怒ってるの？クレアってば": "你生氣了嗎？克蕾婭", "怒ってはない": "沒有生氣", "ゴーンゴーン": "噹噹", "この音、なんだろう": "這個聲音是什麼？", "あの塔みたいなやつじゃん？上にほら、鐘が付いてる": "是那個像塔一樣的東西吧？上面不是有個鍾嗎", "とけいとう？人間さんもエミリーに負けないくらい物知りだね": "鐘樓？人間君也和艾蜜莉一樣博學呢", "とけい？ああ、フックがなんか、あれのちっちゃいやつ持ってた！": "鍾？啊，虎克好像有那個的小型版！", "あれなんなのかは分からないけど": "不過我也不知道那是什麼", "へー、時間をねー。昼とか夜以外にも細かくなってんだね。あっ、あそこのお店美味しそうだよ": "哦，時間啊。除了白天和黑夜以外還有更細的劃分啊。啊，那家店的菜看起來很好喫", "お肉がいい": "我想喫肉", "冗談じゃないわ！": "開什麼玩笑！", "？？？": "？？？", "ん？なんかプリプリ怒ってるお姉さんがいるね": "嗯？有個生氣的大姐姐呢"}