{"最初に開会宣言があって、その後に資源運用に関するパネルディスカッション。そこで休憩が入って昼食会になるわ": "首先是开幕宣言，然后是关于资源运用的圆桌讨论。之后是休息时间，然后是午餐会", "プリンセス・シンデレラ": "仙杜瑞拉公主", "さすがシンデレラ、慣れてるわね": "不愧是仙杜瑞拉，很熟练呢", "ドロシー": "桃乐丝", "開会宣言は一番偉い人がするんですか？": "开幕宣言是由地位最高的人来做的吗？", "ピュルテ": "看板", "各国のトップだから、上下の差はないわ。持ち回りで今回は……、あ、ほら": "因为是各国的首脑，所以没有上下之分。轮流来，这次是……啊，你看", "それでは！今回はわらわが開会宣言をさせてもらおう！こうして見慣れたメンツが集まったこと、わらわは嬉しく思う": "那么！这次就由我来宣布会议开幕吧！看到熟悉的面孔齐聚一堂，我感到非常高兴", "パレンディアス": "帕伦狄亚斯", "特に、シンデレラ……国が大変な中、招待状も届かなかったかと危惧しておったが、無事に顔を見られてわらわは嬉しい": "特别是仙杜瑞拉……在国家动荡的时期，我担心邀请函没有送到你手上，能平安地看到你的脸，我非常高兴", "いくら大変って言っても、こんな場面で触れてくれるものなんですね": "不管再怎么动荡，这种场合还是会提到的呢", "さっき挨拶しといたの。ここで言及することで、やんわりとサミットとしてクーデターを否定してもらうってわけ": "我刚才和她打过招呼了。通过在这里提及，委婉地让高峰会否定政变", "よくわかんないけど、シンデレラの思惑どおりってわけね": "虽然不太明白，但仙杜瑞拉的意图是正确的呢", "えー、であるからして……なんかこう……なんやかんやでサミットの開会を、ここに宣言する！": "嗯，因此……怎么说呢……总之，我在此宣布高峰会开幕！", "でもスピーチの最後は適当でしたね！？": "但是演讲的最后很随便呢！？", "私は初めてのサミットだし、ここはシンデレラがリードしてよね": "我是第一次参加高峰会，这里就由仙杜瑞拉来带领我们吧", "分かってるわ。作戦はある程度立ててある": "我知道。作战计划已经制定到一定程度了", "私は外交官って顔をしておけばいいんですね": "我只要摆出外交官的架势就行了吧", "私はまずオズを見つけて一言文句言ってやるわ。見てよ、お昼ごはんのメニュー！こんなに豪華だなんて": "我要先找到奥兹，然后向他抱怨一句。你看，午餐的菜单！居然这么豪华", "荷物を宿に運んでくれている人間さんたちも、後から合流してくれる予定です": "预定之后和把行李搬到旅馆的人类君们会合", "あまり大勢でぞろぞろ来てもしょうがないだろうけど、人間さんにはいてもらった方がよさそうね": "虽然人太多的话会很麻烦，但还是有个人类君在比较好呢", "ひとまず会場にはみんな来てもらいましょう。今回のサミットは雰囲気もどこか違う……いつもみたいな飲み会では終わりそうにないわ": "先让大家都来会场吧。这次的高峰会气氛也有些不同……感觉不会像平时那样以酒会结束", "うっひゃあー！すっごいキレイな町だね。なんか都会だし、洗練されてるって感じ": "呜呀！好漂亮的城镇啊。感觉很像大城市，有种洗练的感觉", "ティンカー・ベル": "汀可贝儿", "……これが、リベルタリブロ": "……这就是，自由联邦", "ヴェルメリオ": "威尔梅里奥", "たぶん初めてくると思う": "我大概是第一次来", "クレア": "克蕾娅", "自由中立都市、リベルタリブロ。元は商人たちが作ったギルドが発祥の港町だけど、それ以来、誰にも支配されない中立地帯として確立されていったの": "自由中立都市，自由联邦。原本是商人创建的公会发祥的港城，从那以后，就作为不受任何人支配的中立地带而确立了", "エミリー": "艾蜜莉", "またエミリーが頭いいふりしてる": "艾蜜莉又在装聪明了", "うける！ほんとだね！": "好笑！真的呢！", "ひどいよ、ふたりとも！あっ、人間さんまで笑って！": "你们两个好过分！啊，连人間君都在笑！", "……ねえ、なんか空を飛んでる。あれって、もしかして": "……喂，好像有什么东西在天上飞。那个，难道是", "飛空艇だねぇ。このリベルタリブロは、商業都市だから新しい技術とかもいっぱいあるんだよぉ": "是飞空艇呢。这个自由联邦是商业都市，所以有很多新技术哦", "すごいよね！さっきお店の前通ったらさ、ドアが勝手にあいたし！": "很厉害吧！刚才经过店门口的时候，门还自己打开了！", "ティンカってば。反対側に誰かいただけだよ": "汀可真是的。只是因为对面有人而已啦", "ああ、自動ドアとか普通にあると思うよ": "啊，自动门之类的应该很常见吧", "自動！？": "自动！？", "氷の洞窟のコミッティ施設にもあったでしょ。まあ、あの時はフェルディナのことで、みんないっぱいいっぱいだったかな……": "冰之洞窟的評議會设施里也有吧。不过，那时候因为斐迪娜的事，大家都很紧张……", "……そう言えばフェルディナ": "……说起来，斐迪娜", "うん。この町なら人もたくさんいるし、なにか手がかりがあるかもしれない": "嗯。这个镇上人很多，说不定能找到什么线索", "でもさ……あの後、逃げちゃったんだよね。コミッティに戻ってはいないのかな": "但是……在那之后，她就逃走了吧。没有回到評議會吗", "コミッティの関連施設とも連絡がつかないんだよね。最初はコミッティにもなにかあったと思ったんだけど": "也联系不上和評議會相关的设施。一开始还以为是評議會出了什么事", "……エミリーが、締め出されてる？": "……艾蜜莉被赶出去了？", "たぶんね……": "大概吧……", "大丈夫。ひとりじゃないよ、エミリー": "不用担心。你不是一个人，艾蜜莉", "うん……ごめん、変なテンションにしちゃったね！ さ、早く宿に荷物置いて、サミット会場の方に合流しよう": "嗯……抱歉，我情绪有点不对劲！好，快点把行李放到旅馆，然后去高峰会会场汇合吧", "さてと、荷物も部屋に置いたし……会場の方に行こうか": "好了，行李也放到房间了……我们去会场吧", "ちょっとおなかすいた。ごはん食べられるかな": "我有点饿了。不知道能不能吃点东西", "うーん、普通に食事会はあると思うけど、エミリーたちの分まであるかはわかんないねぇ": "嗯，我想应该会有餐会，但不知道有没有艾蜜莉我们的份", "……キッチンとかあれば、わたしがちゃちゃっと作れるんだけど": "……如果有厨房的话，我可以做点吃的", "そんなに急いで合流しなきゃいけないわけでもないし、なんかお弁当でも買ってこようか？": "我们也不用急着去汇合，要不去买点便当吧？", "そうだね。サミットは、まずは魔法の国のクーデター対策だけど、これはシンデレラの領域だし": "嗯。高峰会首先是要讨论如何应对魔法国的政变，但这属于仙杜瑞拉的领域", "……わたしたちは、情報収集が役割だもんね": "……我们的职责是收集情报", "いま世界がどうなってんの、とか。コミッティはなにやってんの、みたいなね": "比如说，现在世界的情况如何，评议会都在做些什么之类的", "うん、じゃあ行こっか": "嗯，那我们走吧", "エミリーとヴェルがお留守番？オッケー、じゃあよろしくね": "艾蜜莉和威尔梅里奥留下来看家？OK，那就拜托你们了", "エミリー、なに弁当がいい？": "艾蜜莉，你想吃什么便当？", "んー、美味しいのがいい": "嗯，好吃的便当", "それは、なに弁当？": "那是什么便当？", "美味しいやつ": "好吃的便当", "まあ、適当に何か買ってくればいいよ": "嗯，随便买点什么就行了吧", "ああいうの困る": "这种回答最让人头疼了", "ちょっと怒ってるの？クレアってば": "你生气了吗？克蕾娅", "怒ってはない": "没有生气", "ゴーンゴーン": "当当", "この音、なんだろう": "这个声音是什么？", "あの塔みたいなやつじゃん？上にほら、鐘が付いてる": "是那个像塔一样的东西吧？上面不是有个钟吗", "とけいとう？人間さんもエミリーに負けないくらい物知りだね": "钟楼？人間君也和艾蜜莉一样博学呢", "とけい？ああ、フックがなんか、あれのちっちゃいやつ持ってた！": "钟？啊，虎克好像有那个的小型版！", "あれなんなのかは分からないけど": "不过我也不知道那是什么", "へー、時間をねー。昼とか夜以外にも細かくなってんだね。あっ、あそこのお店美味しそうだよ": "哦，时间啊。除了白天和黑夜以外还有更细的划分啊。啊，那家店的菜看起来很好吃", "お肉がいい": "我想吃肉", "冗談じゃないわ！": "开什么玩笑！", "？？？": "？？？", "ん？なんかプリプリ怒ってるお姉さんがいるね": "嗯？有个生气的大姐姐呢"}