{"もう、本当に！どういうつもりで、町じゅう石畳にしてるのかしら！？": "真是的！到底爲什麼要把整個城鎮都鋪上石板啊！？", "？？？": "？？？", "何と戦ってるのかな、あの人は": "那個人在和什麼戰鬥呢", "ティンカー・ベル": "汀可貝兒", "石畳、おしゃれなのに": "石板明明很時髦的", "クレア": "克蕾婭", "こんな石畳、隙間にヒールが挟まって歩きづらいったら！ 考えたら分かるじゃないのっ！": "這種石板，鞋跟很容易卡在裏面，走起路來很不方便！稍微想想就知道了吧！", "ありゃりゃ、ハイヒールが折れちゃったのか": "哎呀，高跟鞋斷了啊", "あっ、人間さん？どこ行くの？え、そこに靴屋があるから……？": "啊，人間君？你要去哪裏？誒，那邊有鞋店……？", "こんなときに限って、部下が誰もいないしっ……この私を誰だと思って……": "這個時候偏偏沒有一個部下在……你以爲我是誰啊……", "えっ？あなたは……誰なのよ。そのサンダルがなんだっていうの……えっ": "誒？你是……誰啊。那雙涼鞋怎麼了……誒", "あ、そこの靴屋で買ったの？": "啊，是在那家鞋店買的嗎？", "そんな、見ず知らずの相手にどうしてそんな……い、いえ、お代は払いますわ。５００ゴールドだからって、はいそうですかとは": "爲什麼對一個陌生人做這種事……不，不，我會付錢的。就算只要500金幣，我也不會輕易答應", "しかも履かせてあげちゃうんだ！あ、ヒールが折れてて立てないから？": "而且還讓她穿上了！啊，是因爲她高跟鞋斷了站不起來嗎？", "そ、その……ちゃんと御礼をさせていただかないと……": "那，那個……我得好好道謝……", "礼なんていい、とかカッコつけすぎでしょ、人間さん！": "人間君，你太帥了，居然說不用道謝！", "好みだったのかな": "是喜歡她嗎", "人間さんてば、こういう時の行動力すごいよね": "人間君在這種時候的行動力真厲害啊", "好みだったんだよね": "是喜歡她吧", "ずきんが見たら、そわそわしながら自分のヒールへし折ってそうだよね": "如果讓克辛看到的話，他可能會坐立不安地把自己的高跟鞋折斷吧", "ヴェルってそんなになの？": "威爾是那樣的嗎？", "あ……何かしら、なんだか急に胸が……あの方の遠ざかる背中を見ているだけで、私……もしかして、これって": "啊……怎麼回事，感覺胸口突然……只是看着那位遠去的背影，我就……難道說，這是", "お待たせしましたー。いやあ、パストラミサンド探すのに手間取っちゃって": "久等了。哎呀，找培根三明治花了點時間", "お姉さんの付き人？": "大姐姐的隨從？", "それに引き換え私の部下ときたら……この役立たず！": "而我的部下卻……真是沒用！", "あれ、そのダサいサンダルどうしたんですか": "咦，那雙土氣的涼鞋是怎麼回事", "パァン": "啪", "痛い！なぜビンタ！？": "痛！爲什麼要打我！？", "はあ……また……会えるかしら……": "哎……還能……再見面嗎……", "よーし、お弁当が冷めちゃう前に急いで帰ろう！": "好，趁便當還沒涼趕緊回去吧！", "あ、もうさっきのお姉さんいないね": "啊，剛纔那位大姐姐已經不在了呢", "ずっと立ってるわけないじゃん。人間さんがサンダルくれて、歩けるようになったんだし": "她也不可能一直站在那裏。人間君給了她涼鞋，她就能走了", "人間さんのこと待ってたりするかと思って": "我還以爲她會等人間君呢", "ああ、その可能性はあったね": "啊，確實有這個可能", "残念だったね、人間さん": "真遺憾呢，人間君", "そんなんじゃないとか、まーたまた強がっちゃって♪": "說什麼不是那樣，又在逞強了♪", "お待たせー、美味しそうなのがいっぱいあったよ！": "等久了吧，我買了好多看起來很好喫的東西哦！", "……って、どしたの？なんかちょっと変な空気じゃない？": "……誒，怎麼了？氣氛好像有點奇怪？", "……さっき、わたし、宿のバルコニーから外を見てたの。そしたら……フェルディナに似た人がいて": "……剛纔，我從旅館的露臺往外看。然後……看到了一個和斐迪娜很像的人", "ヴェルメリオ": "威爾梅里奧", "ええっ、マジで！？": "哎哎，真的嗎！？", "……すぐ降りたんだけど、3階だったから下まで行くのに時間かかっちゃって": "……雖然我馬上就下來了，但因爲是在三樓，所以到下面花了點時間", "それで見失っちゃったんだ": "所以就追丟了啊", "……もしかしたら人違いかもしれないけど": "……也有可能是認錯人了", "ううん、本人だと思う。やっぱりサミットみたいな、こういう場には来るんじゃないかって思ってた": "不，我覺得是本人。我就覺得她果然會來高峯會這種場合", "エミリー": "艾蜜莉", "ねえ、人間さん。ティンカとエミリーは、町の情報収集に行ってもいいかな": "人間君，我問你。汀可和艾蜜莉可以去鎮上收集情報嗎", "えっ、ティンカ？": "哎，汀可？", "だってエミリー、もうフェルディナのこと気になっちゃうでしょ？それに全員でサミット行かなきゃいけないもんでもないしさ": "因爲艾蜜莉已經很在意斐迪娜了吧？而且也不是所有人都必須去高峯會", "人間さんも、それがいいって言ってる": "人間君也說這樣比較好", "人間さん……。うん、ありがとう。ティンカも、一緒にお願いしちゃっていいかな": "人間君……嗯，謝謝。那我也拜託你了，可以嗎", "全然いいよ！ほら、すぐ行こう。お弁当は持って行けば、どこかで食べられるからさ": "當然可以！好了，我們快走吧。只要帶着便當，就能在某個地方喫", "……見つかるといいね": "……希望你們能找到她", "でも、見つけたあとどうするかも難しい。エミリーは、どうするのか決めてるのかな": "但是，找到之後要怎麼辦也很困難。艾蜜莉決定好要怎麼辦了嗎", "ようやく……何が起こってたのか、分かり始めましたね": "終於……開始明白髮生了什麼了", "ピュルテ": "看板", "自分の国の情報なのに……何も分かってないなんて、もどかしいし、情けないわ": "明明是自己國家的情報……卻什麼都不知道，真是讓人着急，真是丟臉", "プリンセス・シンデレラ": "仙杜瑞拉公主", "しょうがないわよ。マザー・ティターニアだって、当事者すぎて何が起こったかなんて把握できなかったでしょうし": "沒辦法啊。母親・蒂塔妮雅也是，因爲太過接近當事人，所以沒能把握髮生了什麼吧", "ドロシー": "桃樂絲", "事件が起こったのは、魔法の国の北東部沿岸で魔物出現騒ぎがあったときです": "事件發生的時候，是魔法國東北部沿岸出現魔物騷亂的時候", "大型の魔物が出現って報せを受けて、ガラスの騎士団の主力が向かったのね": "收到大型魔物出現的消息，玻璃騎士團的主力前往了那裏", "そのタイミングで反乱勢力が帝都中心部で一斉蜂起。議会も、王城、各省庁に至るまで制圧されました": "反叛勢力在那個時機在帝都中心部一起起義。議會，王城，各省廳都被壓制了", "残っていた騎士団の半数近くがその勢力に加わったそうよ。でもこれは、裏切りというより元々スパイとして入り込んでいたと見るべきじゃないかしら": "剩下的騎士團有近半數加入了那個勢力。但是，這與其說是背叛，不如說是原本就作爲間諜潛入了吧", "そうなんですか？": "是這樣嗎？", "手際が良すぎる。かなり前から計画していたはずよ。ってことは、帝都の治安部隊にスパイを送り込むぐらい、やると思うわ": "手法太好了。應該從很久之前就開始計劃了。也就是說，我認爲他們甚至會把間諜送進帝都的治安部隊", "可能性は高いわね。まあ、それとドロシーの、私への気遣いでしょうけど": "可能性很高呢。不過，桃樂絲也是在爲我着想吧", "……ほんとに、そう思うわよ。裏切りなんかじゃないわ": "……我真的是這麼想的。那不是背叛", "首謀者は元枢密院議長。現在は、魔法の共和国と改めて大統領に……": "首謀者是前樞密院議長。現在，他改名爲魔法共和國總統……", "あんのっ……クソジジイっ……！": "那個……臭老頭……！", "シ、シンデレラさん！": "瑪，仙杜瑞拉！", "あ、えっと、ごめん。つい熱くなっちゃって": "啊，呃，抱歉。不小心激動起來了", "人間さん、早く来ないかしら。彼がいれば、シンデレラだって少しは落ち着くでしょ": "人間君，能不能快點來啊。有他在的話，仙杜瑞拉也能稍微冷靜一點吧", "少なくともあんな顔はしませんね": "至少不會露出那種表情", "やだっ、そんなひどい顔だった！？": "咦，我的表情有那麼糟糕嗎！？", "とにかく……まだ元議長の背後に誰がいるかは分からないわけね": "總之……還不知道前議長背後是誰在撐腰呢", "議長の爺さんだけじゃ、この規模のクーデターは起こせない気がするし、誰かがいるはずなんだけどね": "我覺得光憑議長爺爺一個人，是無法發動這種規模的政變的，應該還有其他人", "まあいいわ。私の飲み友ネットワーク、甘く見るんじゃないわよ……！": "算了。可別小看我的酒友網絡……！"}