{"もう、本当に！どういうつもりで、町じゅう石畳にしてるのかしら！？": "真是的！到底为什么要把整个城镇都铺上石板啊！？", "？？？": "？？？", "何と戦ってるのかな、あの人は": "那个人在和什么战斗呢", "ティンカー・ベル": "汀可贝儿", "石畳、おしゃれなのに": "石板明明很时髦的", "クレア": "克蕾娅", "こんな石畳、隙間にヒールが挟まって歩きづらいったら！ 考えたら分かるじゃないのっ！": "这种石板，鞋跟很容易卡在里面，走起路来很不方便！稍微想想就知道了吧！", "ありゃりゃ、ハイヒールが折れちゃったのか": "哎呀，高跟鞋断了啊", "あっ、人間さん？どこ行くの？え、そこに靴屋があるから……？": "啊，人間君？你要去哪里？诶，那边有鞋店……？", "こんなときに限って、部下が誰もいないしっ……この私を誰だと思って……": "这个时候偏偏没有一个部下在……你以为我是谁啊……", "えっ？あなたは……誰なのよ。そのサンダルがなんだっていうの……えっ": "诶？你是……谁啊。那双凉鞋怎么了……诶", "あ、そこの靴屋で買ったの？": "啊，是在那家鞋店买的吗？", "そんな、見ず知らずの相手にどうしてそんな……い、いえ、お代は払いますわ。５００ゴールドだからって、はいそうですかとは": "为什么对一个陌生人做这种事……不，不，我会付钱的。就算只要500金币，我也不会轻易答应", "しかも履かせてあげちゃうんだ！あ、ヒールが折れてて立てないから？": "而且还让她穿上了！啊，是因为她高跟鞋断了站不起来吗？", "そ、その……ちゃんと御礼をさせていただかないと……": "那，那个……我得好好道谢……", "礼なんていい、とかカッコつけすぎでしょ、人間さん！": "人間君，你太帅了，居然说不用道谢！", "好みだったのかな": "是喜欢她吗", "人間さんてば、こういう時の行動力すごいよね": "人間君在这种时候的行动力真厉害啊", "好みだったんだよね": "是喜欢她吧", "ずきんが見たら、そわそわしながら自分のヒールへし折ってそうだよね": "如果让克辛看到的话，他可能会坐立不安地把自己的高跟鞋折断吧", "ヴェルってそんなになの？": "威尔是那样的吗？", "あ……何かしら、なんだか急に胸が……あの方の遠ざかる背中を見ているだけで、私……もしかして、これって": "啊……怎么回事，感觉胸口突然……只是看着那位远去的背影，我就……难道说，这是", "お待たせしましたー。いやあ、パストラミサンド探すのに手間取っちゃって": "久等了。哎呀，找培根三明治花了点时间", "お姉さんの付き人？": "大姐姐的随从？", "それに引き換え私の部下ときたら……この役立たず！": "而我的部下却……真是没用！", "あれ、そのダサいサンダルどうしたんですか": "咦，那双土气的凉鞋是怎么回事", "パァン": "啪", "痛い！なぜビンタ！？": "痛！为什么要打我！？", "はあ……また……会えるかしら……": "哎……还能……再见面吗……", "よーし、お弁当が冷めちゃう前に急いで帰ろう！": "好，趁便当还没凉赶紧回去吧！", "あ、もうさっきのお姉さんいないね": "啊，刚才那位大姐姐已经不在了呢", "ずっと立ってるわけないじゃん。人間さんがサンダルくれて、歩けるようになったんだし": "她也不可能一直站在那里。人間君给了她凉鞋，她就能走了", "人間さんのこと待ってたりするかと思って": "我还以为她会等人間君呢", "ああ、その可能性はあったね": "啊，确实有这个可能", "残念だったね、人間さん": "真遗憾呢，人間君", "そんなんじゃないとか、まーたまた強がっちゃって♪": "说什么不是那样，又在逞强了♪", "お待たせー、美味しそうなのがいっぱいあったよ！": "等久了吧，我买了好多看起来很好吃的东西哦！", "……って、どしたの？なんかちょっと変な空気じゃない？": "……诶，怎么了？气氛好像有点奇怪？", "……さっき、わたし、宿のバルコニーから外を見てたの。そしたら……フェルディナに似た人がいて": "……刚才，我从旅馆的露台往外看。然后……看到了一个和斐迪娜很像的人", "ヴェルメリオ": "威尔梅里奥", "ええっ、マジで！？": "哎哎，真的吗！？", "……すぐ降りたんだけど、3階だったから下まで行くのに時間かかっちゃって": "……虽然我马上就下来了，但因为是在三楼，所以到下面花了点时间", "それで見失っちゃったんだ": "所以就追丢了啊", "……もしかしたら人違いかもしれないけど": "……也有可能是认错人了", "ううん、本人だと思う。やっぱりサミットみたいな、こういう場には来るんじゃないかって思ってた": "不，我觉得是本人。我就觉得她果然会来高峰会这种场合", "エミリー": "艾蜜莉", "ねえ、人間さん。ティンカとエミリーは、町の情報収集に行ってもいいかな": "人間君，我问你。汀可和艾蜜莉可以去镇上收集情报吗", "えっ、ティンカ？": "哎，汀可？", "だってエミリー、もうフェルディナのこと気になっちゃうでしょ？それに全員でサミット行かなきゃいけないもんでもないしさ": "因为艾蜜莉已经很在意斐迪娜了吧？而且也不是所有人都必须去高峰会", "人間さんも、それがいいって言ってる": "人間君也说这样比较好", "人間さん……。うん、ありがとう。ティンカも、一緒にお願いしちゃっていいかな": "人間君……嗯，谢谢。那我也拜托你了，可以吗", "全然いいよ！ほら、すぐ行こう。お弁当は持って行けば、どこかで食べられるからさ": "当然可以！好了，我们快走吧。只要带着便当，就能在某个地方吃", "……見つかるといいね": "……希望你们能找到她", "でも、見つけたあとどうするかも難しい。エミリーは、どうするのか決めてるのかな": "但是，找到之后要怎么办也很困难。艾蜜莉决定好要怎么办了吗", "ようやく……何が起こってたのか、分かり始めましたね": "终于……开始明白发生了什么了", "ピュルテ": "看板", "自分の国の情報なのに……何も分かってないなんて、もどかしいし、情けないわ": "明明是自己国家的情报……却什么都不知道，真是让人着急，真是丢脸", "プリンセス・シンデレラ": "仙杜瑞拉公主", "しょうがないわよ。マザー・ティターニアだって、当事者すぎて何が起こったかなんて把握できなかったでしょうし": "没办法啊。母亲・蒂塔妮雅也是，因为太过接近当事人，所以没能把握发生了什么吧", "ドロシー": "桃乐丝", "事件が起こったのは、魔法の国の北東部沿岸で魔物出現騒ぎがあったときです": "事件发生的时候，是魔法国东北部沿岸出现魔物骚乱的时候", "大型の魔物が出現って報せを受けて、ガラスの騎士団の主力が向かったのね": "收到大型魔物出现的消息，玻璃骑士团的主力前往了那里", "そのタイミングで反乱勢力が帝都中心部で一斉蜂起。議会も、王城、各省庁に至るまで制圧されました": "反叛势力在那个时机在帝都中心部一起起义。议会，王城，各省厅都被压制了", "残っていた騎士団の半数近くがその勢力に加わったそうよ。でもこれは、裏切りというより元々スパイとして入り込んでいたと見るべきじゃないかしら": "剩下的骑士团有近半数加入了那个势力。但是，这与其说是背叛，不如说是原本就作为间谍潜入了吧", "そうなんですか？": "是这样吗？", "手際が良すぎる。かなり前から計画していたはずよ。ってことは、帝都の治安部隊にスパイを送り込むぐらい、やると思うわ": "手法太好了。应该从很久之前就开始计划了。也就是说，我认为他们甚至会把间谍送进帝都的治安部队", "可能性は高いわね。まあ、それとドロシーの、私への気遣いでしょうけど": "可能性很高呢。不过，桃乐丝也是在为我着想吧", "……ほんとに、そう思うわよ。裏切りなんかじゃないわ": "……我真的是这么想的。那不是背叛", "首謀者は元枢密院議長。現在は、魔法の共和国と改めて大統領に……": "首谋者是前枢密院议长。现在，他改名为魔法共和国总统……", "あんのっ……クソジジイっ……！": "那个……臭老头……！", "シ、シンデレラさん！": "玛，仙杜瑞拉！", "あ、えっと、ごめん。つい熱くなっちゃって": "啊，呃，抱歉。不小心激动起来了", "人間さん、早く来ないかしら。彼がいれば、シンデレラだって少しは落ち着くでしょ": "人間君，能不能快点来啊。有他在的话，仙杜瑞拉也能稍微冷静一点吧", "少なくともあんな顔はしませんね": "至少不会露出那种表情", "やだっ、そんなひどい顔だった！？": "咦，我的表情有那么糟糕吗！？", "とにかく……まだ元議長の背後に誰がいるかは分からないわけね": "总之……还不知道前议长背后是谁在撑腰呢", "議長の爺さんだけじゃ、この規模のクーデターは起こせない気がするし、誰かがいるはずなんだけどね": "我觉得光凭议长爷爷一个人，是无法发动这种规模的政变的，应该还有其他人", "まあいいわ。私の飲み友ネットワーク、甘く見るんじゃないわよ……！": "算了。可别小看我的酒友网络……！"}