{"最初にまず申し上げておきます。これは元枢密院議長という立場の者が主導し、国軍内部から呼応して軍事的に制圧したもの": "首先我要聲明，這是前樞密院議長主導的，國軍內部也呼應了他，從軍事上進行壓制", "プリンセス・シンデレラ": "仙杜瑞拉公主", "サミットで、オトギ連合軍を形成してクーデター勢力を一掃する……実現すれば、私たちも安心ですけど、そんなにうまくいくんでしょうか": "在高峯會上，組成童話聯合軍，將政變勢力一掃而空……如果能實現的話，我們也能放心了，但真的能那麼順利嗎", "ピュルテ": "看板", "そのために来たんだから。なんとかするのよ": "我們就是爲了這個纔來的。總會有辦法的", "ドロシー": "桃樂絲", "クーデターって、大体みんなそんな感じじゃないの？": "政變不都是這樣的嗎？", "クレオパトラ": "克麗奧佩特拉", "うむ。シンデレラよ、まだるっこしいのはなしじゃ。何がいいたいのか、なんかこう……うまいことまとめよ": "嗯。仙杜瑞拉啊，別再拖拖拉拉了。你想說什麼，就……好好總結一下吧", "パレンディアス": "帕倫狄亞斯", "そうね。では一言、これは人民による、人民のための行動ではない。革命ではなく、外敵からの侵略よ！": "也是。那麼一句話，這不是人民的，也不是爲了人民的行動。這不是革命，而是來自外敵的侵略！", "それで、連合軍を作って反乱分子を叩くっていうの？": "所以，要組成聯合軍，打擊叛亂分子？", "しかし、それでは帝都は焦土となってしまいます": "但是，這樣帝都就會化爲焦土", "ナード": "納德", "圧倒的物量を持って外郭拠点を叩き、本隊を威圧するのよ。敵は信念を持って動いているわけじゃないんだから": "以壓倒性的物資打擊外圍據點，威嚇本隊。因爲敵人並不是帶着信念行動的", "脅せば散る、烏合の衆……というわけか。なるほど": "只要威脅一下就會散開的，烏合之衆……是嗎。原來如此", "我が国のような小国は、これまで何度も帝国に助けられてきました。もし力添えできるのなら、参加しましょう": "我國這樣的小國，至今爲止已經多次受到帝國的幫助。如果能幫上忙的話，就參加吧", "ドラゴニュートは早々に参戦を決めるのね。ふうん。メリットあるかな。レーヌさんはどうするー？": "竟然這麼快就決定參戰了。嗯。有好處嗎。雷努小姐打算怎麼辦？", "首謀者は私を恨んでるヤツだけど、焚き付けた黒幕がいるはず。でも、その正体は分からない": "主謀是憎恨我的傢伙，但應該有煽動的幕後黑手。但是，我不知道他的真面目", "だーかーら、なんかこう、もっと分かりやすくならんのか": "所以，那個，就不能再簡單易懂一點嗎", "そいつが次に狙うのは、クレオパトラ……あなたのとこかもしれないわよ": "那傢伙下次的目標，可能是克麗奧佩特拉……你的地方哦", "とっ捕まえて縛り上げて吐かせれば、みんな安心して飲めるってわけね": "抓住他，把他綁起來讓他吐出實情，大家就能安心地喝了", "むー、わらわが議長の回に限って、なんだってこんなマジメな話題が出てくるんじゃ": "嗚，只有在咱當議長的時候，怎麼會出現這麼嚴肅的話題呢", "みんな、お願い。私は、またみんなで、楽しく飲みたいだけなの": "大家，拜託了。我只是想，再次和大家一起，開心地喝酒而已", "参加してくれる人が増えてきましたよ": "參加的人增加了哦", "早々にナードとスラーが賛成してくれたのは大きいわね": "納德和斯萊這麼快就贊成，影響很大呢", "エルザさんやエリーネアさん、それに乙姫さんは借りを返すって感じみたいですね": "艾爾莎小姐和艾莉涅雅小姐，還有乙姬小姐，感覺像是要還人情呢", "玉環も参加しとくの？んー、じゃあみんなでやっとくかー": "玉環也要參加嗎？嗯，那大家一起上吧", "もう、みんなやるって言ってるんじゃ。なんやかんやうまいこと空気読んで、さっさと飲み始めんか？": "真是的，大家都說要上了。你再怎麼不情願也得看氣氛，趕緊開始喝吧？", "お願い。助けてもらった恩は、必ず返すわ": "拜託了。我一定會報答你們的恩情", "ヴィルデローゼさんとマルガレータさんも、賛成してくれましたよ……！": "威爾德羅塞小姐和瑪格麗特小姐也贊成哦……！", "この超大国２つが賛成しちゃえば、あとはもう全会一致になるわよ。よかったわ、これで魔法の国はなんとかなりそうね！": "這兩個超級大國都贊成的話，接下來就全票通過了。太好了，這樣魔法之國就有救了！", "よぉし！これで可決、可決！近日中に連合軍を結成して作戦を開始する。指揮官をどこから出すかは、後ほどアミダで決めよう！": "好！這樣就通過了，通過了！近期就組成聯軍開始作戰。指揮官從哪裏出，之後再用抽籤決定吧！", "皆さん、ありがとうございます": "大家，謝謝你們", "ふー、だいぶ根回しはしてたと聞いてたけど、やっぱり結果が出るまでは怖いものよね": "呼，雖然聽說已經做了很多準備，但在結果出來之前還是很害怕呢", "みんな賛成してあげたんだからさー、分かってるよねー、エラちゃーん": "大家都贊成啦，你明白的吧，艾菈醬", "分かってまーす。ちょっとピュルテちゃん、人間さんまだ来ないわよね？": "我明白的。看板醬，人間君還沒來吧？", "ええ、まだ来る気配はありませんが……": "是的，還沒有要來的跡象……", "はーい！じゃあ皆さん、ご協力いただいた御礼に！エラちゃんの宴会芸、１０連発いきまーす！": "好！那麼作爲感謝大家的協助，小艾菈要表演10連發宴會才藝！", "なんですって！？私抜きで始めてるっていうの！？": "什麼！？居然沒有我參加就開始了！？", "？？？": "？？？", "ええ、なんか本会議じゃないからって声がかからなかったみたいで": "是的，因爲不是正式會議所以沒有通知你", "お姉さんの付き人？": "大姐姐的隨從？", "この私を仲間外れにして会議を進めようだなんて……シンデレラの陰謀ね！ふざけた真似してくれるわ！": "居然把我排除在外進行會議……這是仙杜瑞拉的陰謀！居然敢做這種事！", "あれっ、お姉さんは": "咦，大姐姐", "クレア": "克蕾婭", "……っ！あ、あなた！": "……！你，你是！", "あなたはさっきの……っていうことは、えっ？": "你是剛纔的……也就是說，誒？", "人間さん、さっきのお姉さんだよ": "人間君，是剛纔的大姐姐哦", "あ、あなたとまたこんなふうに会えるなんて……！": "能，能再次像這樣見到你……！", "……そして、わたしがこの人の妻です": "……然後，我是這個人的妻子", "ヴェルメリオ": "威爾梅里奧", "えっ！？結婚してたの！？": "誒！？你們結婚了嗎！？", "ヴェル、嘘はよくない": "威爾，說謊是不好的", "……だって": "……因爲", "やだ、驚かせないでよ……！でも、本当にこんな再会って、運命感じちゃう……！": "好討厭，別嚇我啊……！但是，真的能這樣再會，感覺這就是命運……！", "ほら、挨拶もしたんだから、もう行こう": "好了，既然打過招呼了，那我們走吧", "……でも、場所どこだろ": "……但是，地點在哪裏呢", "あら、場所が分からなくて困ってるの？ふふ、恩返しにもならないけど協力するわ。どこへ行くんですの？": "哎呀，不知道地點所以很困擾嗎？呵呵，雖然算不上報恩，但我會幫你們的。要去哪裏呢？", "ほら、あんたが調べるんだから、ちゃんと聞いてなさいよ": "喂，是你負責調查的，好好聽人說話啊", "はっ、はいいっ！": "好，好的！", "シンデレラって人がお酒飲んでる場所が知りたいです": "我們想知道那個叫仙杜瑞拉的人在哪裏喝酒", "……！？シンデレラ？あなたたち、シンデレラの関係者なの……？": "……！？仙杜瑞拉？你們是仙杜瑞拉的熟人嗎……？", "友達なの？": "是朋友嗎？", "あ、いえ……有名だから、ほら": "啊，不是……因爲很有名，所以", "……これが部屋の場所？地図まで書いてくれて、ありがとう": "……這就是房間的位置？謝謝你連地圖都畫了", "いいのよ、それじゃあね": "不用謝，再見", "まさか……こんなところでシンデレラ陣営と遭遇するとは、驚きましたね": "沒想到……居然在這種地方遇到仙杜瑞拉陣營，真是嚇了一跳", "これもまた運命なのかしらね……結ばれない運命とでもいうのかしら": "這也是命運嗎……還是說，是無法結合的命運呢", "あのまま行かせてよろしかったんですか、シャルロッテ様": "放着她不管真的好嗎，夏綠蒂大人", "構わないわ。あの子たちには何もできないでしょ。それよりも……明日の会議に向けて準備よ。今日の遅れた分、必ず取り戻すわ": "沒關係。那些孩子什麼也做不了吧。比起這個……要爲明天的會議做準備。今天落下的進度，一定要補回來", "シャルロッテ": "夏綠蒂"}