{"最初にまず申し上げておきます。これは元枢密院議長という立場の者が主導し、国軍内部から呼応して軍事的に制圧したもの": "首先我要声明，这是前枢密院议长主导的，国军内部也呼应了他，从军事上进行压制", "プリンセス・シンデレラ": "仙杜瑞拉公主", "サミットで、オトギ連合軍を形成してクーデター勢力を一掃する……実現すれば、私たちも安心ですけど、そんなにうまくいくんでしょうか": "在高峰会上，组成童话联合军，将政变势力一扫而空……如果能实现的话，我们也能放心了，但真的能那么顺利吗", "ピュルテ": "看板", "そのために来たんだから。なんとかするのよ": "我们就是为了这个才来的。总会有办法的", "ドロシー": "桃樂絲", "クーデターって、大体みんなそんな感じじゃないの？": "政变不都是这样的吗？", "クレオパトラ": "克丽奥佩特拉", "うむ。シンデレラよ、まだるっこしいのはなしじゃ。何がいいたいのか、なんかこう……うまいことまとめよ": "嗯。仙杜瑞拉啊，别再拖拖拉拉了。你想说什么，就……好好总结一下吧", "パレンディアス": "帕伦狄亚斯", "そうね。では一言、これは人民による、人民のための行動ではない。革命ではなく、外敵からの侵略よ！": "也是。那么一句话，这不是人民的，也不是为了人民的行动。这不是革命，而是来自外敌的侵略！", "それで、連合軍を作って反乱分子を叩くっていうの？": "所以，要组成联合军，打击叛乱分子？", "しかし、それでは帝都は焦土となってしまいます": "但是，这样帝都就会化为焦土", "ナード": "纳德", "圧倒的物量を持って外郭拠点を叩き、本隊を威圧するのよ。敵は信念を持って動いているわけじゃないんだから": "以压倒性的物资打击外围据点，威吓本队。因为敌人并不是带着信念行动的", "脅せば散る、烏合の衆……というわけか。なるほど": "只要威胁一下就会散开的，乌合之众……是吗。原来如此", "我が国のような小国は、これまで何度も帝国に助けられてきました。もし力添えできるのなら、参加しましょう": "我国这样的小国，至今为止已经多次受到帝国的帮助。如果能帮上忙的话，就参加吧", "ドラゴニュートは早々に参戦を決めるのね。ふうん。メリットあるかな。レーヌさんはどうするー？": "竟然这么快就决定参战了。嗯。有好处吗。雷努小姐打算怎么办？", "首謀者は私を恨んでるヤツだけど、焚き付けた黒幕がいるはず。でも、その正体は分からない": "主谋是憎恨我的家伙，但应该有煽动的幕后黑手。但是，我不知道他的真面目", "だーかーら、なんかこう、もっと分かりやすくならんのか": "所以，那个，就不能再简单易懂一点吗", "そいつが次に狙うのは、クレオパトラ……あなたのとこかもしれないわよ": "那家伙下次的目标，可能是克丽奥佩特拉……你的地方哦", "とっ捕まえて縛り上げて吐かせれば、みんな安心して飲めるってわけね": "抓住他，把他绑起来让他吐出实情，大家就能安心地喝了", "むー、わらわが議長の回に限って、なんだってこんなマジメな話題が出てくるんじゃ": "呜，只有在咱当议长的时候，怎么会出现这么严肃的话题呢", "みんな、お願い。私は、またみんなで、楽しく飲みたいだけなの": "大家，拜托了。我只是想，再次和大家一起，开心地喝酒而已", "参加してくれる人が増えてきましたよ": "参加的人增加了哦", "早々にナードとスラーが賛成してくれたのは大きいわね": "纳德和斯莱这么快就赞成，影响很大呢", "エルザさんやエリーネアさん、それに乙姫さんは借りを返すって感じみたいですね": "艾尔莎小姐和艾莉涅雅小姐，还有乙姬小姐，感觉像是要还人情呢", "玉環も参加しとくの？んー、じゃあみんなでやっとくかー": "玉环也要参加吗？嗯，那大家一起上吧", "もう、みんなやるって言ってるんじゃ。なんやかんやうまいこと空気読んで、さっさと飲み始めんか？": "真是的，大家都说要上了。你再怎么不情愿也得看气氛，赶紧开始喝吧？", "お願い。助けてもらった恩は、必ず返すわ": "拜托了。我一定会报答你们的恩情", "ヴィルデローゼさんとマルガレータさんも、賛成してくれましたよ……！": "威尔德罗塞小姐和玛格丽特小姐也赞成哦……！", "この超大国２つが賛成しちゃえば、あとはもう全会一致になるわよ。よかったわ、これで魔法の国はなんとかなりそうね！": "这两个超级大国都赞成的话，接下来就全票通过了。太好了，这样魔法之国就有救了！", "よぉし！これで可決、可決！近日中に連合軍を結成して作戦を開始する。指揮官をどこから出すかは、後ほどアミダで決めよう！": "好！这样就通过了，通过了！近期就组成联军开始作战。指挥官从哪里出，之后再用抽签决定吧！", "皆さん、ありがとうございます": "大家，谢谢你们", "ふー、だいぶ根回しはしてたと聞いてたけど、やっぱり結果が出るまでは怖いものよね": "呼，虽然听说已经做了很多准备，但在结果出来之前还是很害怕呢", "みんな賛成してあげたんだからさー、分かってるよねー、エラちゃーん": "大家都赞成啦，你明白的吧，艾菈酱", "分かってまーす。ちょっとピュルテちゃん、人間さんまだ来ないわよね？": "我明白的。看板酱，人間君还没来吧？", "ええ、まだ来る気配はありませんが……": "是的，还没有要来的迹象……", "はーい！じゃあ皆さん、ご協力いただいた御礼に！エラちゃんの宴会芸、１０連発いきまーす！": "好！那么作为感谢大家的协助，小艾菈要表演10连发宴会才艺！", "なんですって！？私抜きで始めてるっていうの！？": "什么！？居然没有我参加就开始了！？", "？？？": "？？？", "ええ、なんか本会議じゃないからって声がかからなかったみたいで": "是的，因为不是正式会议所以没有通知你", "お姉さんの付き人？": "大姐姐的随从？", "この私を仲間外れにして会議を進めようだなんて……シンデレラの陰謀ね！ふざけた真似してくれるわ！": "居然把我排除在外进行会议……这是仙杜瑞拉的阴谋！居然敢做这种事！", "あれっ、お姉さんは": "咦，大姐姐", "クレア": "克蕾娅", "……っ！あ、あなた！": "……！你，你是！", "あなたはさっきの……っていうことは、えっ？": "你是刚才的……也就是说，诶？", "人間さん、さっきのお姉さんだよ": "人間君，是刚才的大姐姐哦", "あ、あなたとまたこんなふうに会えるなんて……！": "能，能再次像这样见到你……！", "……そして、わたしがこの人の妻です": "……然后，我是这个人的妻子", "ヴェルメリオ": "威尔梅里奥", "えっ！？結婚してたの！？": "诶！？你们结婚了吗！？", "ヴェル、嘘はよくない": "威尔，说谎是不好的", "……だって": "……因为", "やだ、驚かせないでよ……！でも、本当にこんな再会って、運命感じちゃう……！": "好讨厌，别吓我啊……！但是，真的能这样再会，感觉这就是命运……！", "ほら、挨拶もしたんだから、もう行こう": "好了，既然打过招呼了，那我们走吧", "……でも、場所どこだろ": "……但是，地点在哪里呢", "あら、場所が分からなくて困ってるの？ふふ、恩返しにもならないけど協力するわ。どこへ行くんですの？": "哎呀，不知道地点所以很困扰吗？呵呵，虽然算不上报恩，但我会帮你们的。要去哪里呢？", "ほら、あんたが調べるんだから、ちゃんと聞いてなさいよ": "喂，是你负责调查的，好好听人说话啊", "はっ、はいいっ！": "好，好的！", "シンデレラって人がお酒飲んでる場所が知りたいです": "我们想知道那个叫仙杜瑞拉的人在哪里喝酒", "……！？シンデレラ？あなたたち、シンデレラの関係者なの……？": "……！？仙杜瑞拉？你们是仙杜瑞拉的熟人吗……？", "友達なの？": "是朋友吗？", "あ、いえ……有名だから、ほら": "啊，不是……因为很有名，所以", "……これが部屋の場所？地図まで書いてくれて、ありがとう": "……这就是房间的位置？谢谢你连地图都画了", "いいのよ、それじゃあね": "不用谢，再见", "まさか……こんなところでシンデレラ陣営と遭遇するとは、驚きましたね": "没想到……居然在这种地方遇到仙杜瑞拉阵营，真是吓了一跳", "これもまた運命なのかしらね……結ばれない運命とでもいうのかしら": "这也是命运吗……还是说，是无法结合的命运呢", "あのまま行かせてよろしかったんですか、シャルロッテ様": "放着她不管真的好吗，夏绿蒂大人", "構わないわ。あの子たちには何もできないでしょ。それよりも……明日の会議に向けて準備よ。今日の遅れた分、必ず取り戻すわ": "没关系。那些孩子什么也做不了吧。比起这个……要为明天的会议做准备。今天落下的进度，一定要补回来", "シャルロッテ": "夏绿蒂"}