{"助けていただいてありがとうございました": "非常感謝你們的幫助", "ウィンキー2": "溫基2", "きこりには逃げられちゃったけどね": "雖然讓樵夫逃走了", "ティンカー・ベル": "汀可貝兒", "きこりさんが……あの心優しいきこりさんが襲ってくるなんて……うわーん！": "樵夫先生……那個溫柔的樵夫先生居然會襲擊我……嗚哇ーー！", "泣かないでください、ウィンキーさん": "請不要哭，溫基先生", "ピュルテ": "看板", "きこりは突然……あんな風に凶暴になったのかしら？": "樵夫突然……就變成那樣了嗎？", "シンデレラ": "仙杜瑞拉", "はい。いつもは本当にお優しい方なんです。それが突然街で暴れだし、私をさらってあの洞窟に籠ったんです": "是的。他平時真的是個很溫柔的人。突然在街上暴走，把我擄到了那個洞窟裏", "きこりが暴れだす前、何か食べてなかったかしら？　何かめずらしい食べ物を": "樵夫暴走之前，有沒有喫過什麼稀奇的食物？", "さあ……。きこりさんは働き者で、いつも森で仕事をしていましたから。街に戻ってくるのは夜なんです": "不知道……樵夫先生是個勤勞的人，平時總是在森林裏工作。回到鎮上都是晚上了", "……森で例の旅人に会ったのかも": "……可能是在森林裏遇到了那個旅人", "ヴェルメリオ": "威爾梅里奧", "ねぇ、まずはきこりを元の優しいきこりに戻さないとじゃない？": "那，首先得讓樵夫變回原來那個溫柔的樵夫吧？", "え？！　みなさん、きこりさんを治すことができるのですか？！": "誒？！　各位，你們能治好樵夫先生嗎？！", "ええ、きこりさんの大切にしているものがわかれば治せるかもしれません": "是的，如果知道樵夫先生珍視的東西，說不定就能治好他", "きこりさんの大切なものですか？　……私たちウィンキーの街の者、仕事で使う斧、それから……": "樵夫先生珍視的東西嗎？　……我們溫基鎮的人，工作用的斧頭，還有……", "オズに貰った……心？": "奧茲給的……心？", "はい、その通りです！　きこりさんは元からお優しい人ですが、オズ様がそれを心という形にしてきこりさんにさし上げたのです": "是的，就是這樣！　樵夫先生本來就是個溫柔的人，奧茲大人將他的溫柔化作心的形式給了樵夫先生", "オズってエメラルドの都の？": "奧茲是翡翠城的奧茲？", "はい、大魔法使いと言われているオズさんです": "是的，就是那個被稱爲大魔法師的奧茲先生", "でも、心を形にするって難しいわ": "但是，把心變成有形的東西很難啊", "いいえ、それなら簡単です。オズ様が作った心は、スポンジと布でできています": "不，那很簡單。奧茲大人制作的心，是用海綿和布做成的", "なんだ。だったら楽勝♪だね": "哎呀。那不就輕鬆了♪", "ただ、それだけでは……": "但是，光是這樣……", "……他にも何かあるの？": "……還有其他什麼嗎？", "みなさん、お強いんですね": "大家，都很強呢", "魔物も片付いたことだし、さっそくスポンジと布で心を……": "魔物也收拾掉了，趕緊用海綿和布做出心……", "でも……それだけでは足りないような気もします": "但是……感覺光是這樣還不夠", "え？　どういうこと？": "哎？　什麼意思？", "オズさんがくれたのは心の形なんです。でもきこりさんが本当に大切にしていたのは形じゃなくて": "奧茲先生給的是心的形狀。但是樵夫先生真正重視的不是形狀", "……ドロシーたちと旅をする中で見つけた優しさ……本物の優しい心……": "……而是和桃樂絲她們一起旅行中發現的溫柔……真正的溫柔的心……", "なかなか難しいですね。本物の優しい心って、どうやって手に入れるのでしょう？": "這還真是難啊。真正的溫柔的心，要怎麼得到呢？", "スポンジの心を、優しさを持った本当の心にする、ってことよね": "把海綿的心，變成擁有溫柔的真正的心，是這個意思吧", "人間さん、わかりますか？……あ、なるほど。元々きこりさんは優しかったんですよね。だから、その時のきこりさんを呼び覚ますことができればいいんですね！": "人間君，你明白了嗎？……啊，原來如此。樵夫先生本來就很溫柔。所以，只要喚醒那時的樵夫先生就可以了！", "呼び覚ますってどうやって！？": "怎麼喚醒他！？", "それなら野ネズミの女王に聞いてみては？　今お城に魔物が入り込んで困っているんです。魔物を倒せば何か教えてくれるかも": "那麼問問野鼠女王怎麼樣？　現在魔物闖入了城堡，她正爲此感到困擾。打敗魔物的話，她可能會告訴我們什麼", "野ネズミの女王のお城……どこ？": "野鼠女王的城堡……在哪裏？", "助けていただいたお礼に、私がご案内します！": "作爲幫助我的謝禮，我來帶路！", "ここが野ネズミの女王のお城です。魔物に乗っ取られ、今女王は私たちの街に避難しています。女王はとても物知りです。お城を取り戻すことができれば、きっとあなたたちに役に立つ助言をくれるはずです": "這就是野鼠女王的城堡。城堡被魔物佔領，現在女王正在我們的城市避難。女王非常博學。如果能奪回城堡，她一定會給你們一些有用的建議", "案内をありがとう。あなたは危ないから、私たちが戻るまでどこかに隠れていて": "謝謝你帶路。你很危險，所以在我們回來之前找個地方躲起來吧", "わかりました。どうかお気をつけて！": "我明白了。請小心！"}