{"簡単に見えるけど、そんなことができる人ってなかなかいないと思わない？": "看起來很簡單，但你不覺得能做到這一點的人很少嗎？", "シャルロッテ": "夏綠蒂", "運命の出会い、ですか……なるほど、なるほど": "命運的邂逅，嗎……原來如此，原來如此", "ペロー": "佩羅", "あなたも会えば分かるわよ、ペロー。こんな、通信で話すだけじゃ、彼の魅力は伝わらないわ": "你要是見了他，肯定也會明白的，佩羅。光靠視頻通話，是無法傳達他的魅力的", "運命の出会いも結構ですが、シャルロッテ様。彼らのうち数名はロゼッタ・ゲートを通過しています。油断は禁物です": "夏綠蒂大人，命運的邂逅固然重要，但其中幾人已經通過了羅塞塔之門。不可大意", "シャルロッテ部下": "夏綠蒂部下", "それ、本当なの？１人ならまだしも複数だなんて、ありえる？": "真的嗎？一個人也就算了，居然有好幾個人通過了？", "ログデータによれば間違いなく４名が通過しています": "根據記錄，有四個人通過了", "天空神殿の支配する世界で、意味あるのかしらね": "在天空神殿支配的世界裏，這有意義嗎？", "まずは器が必要なのですよ。あとはいかようにでも使えましょう。それよりも問題は": "首先需要容器。之後就能隨意使用了。比起這個，問題在於", "鍵……ってことね。誰がゲートの鍵を開けたのか……": "鑰匙……是吧。是誰打開了門的鑰匙……", "あの、シャルロッテ様。それで今からの作戦ですが": "那個，夏綠蒂大人。關於接下來的作戰", "作戦はペローが考えてくれた完璧なものがあるわ。そのとおりに進めるのよ": "佩羅已經想好了完美的作戰計劃。就按計劃進行吧", "で、ですから、それを完璧に遂行するための準備というかですね": "所，所以說，爲了完美執行計劃，需要做準備", "あなたがやるのよ、そんなことは": "這種事就交給你了", "も、もちろん酒は仕込んでおきます！ただ、その後の二段構えの方をですね": "當，當然，酒已經準備好了！只是，之後的第二階段", "分かってるわよ。私は名門グリムだもの。フェル姉さまの『意見聴取』だけじゃない、ちゃんとペローの用意してくれたおみやげもいただいていくわ": "我知道的。我可是名門格林家的人。不只是聽斐爾姐姐的“意見聽取”，佩羅準備的禮物我也會好好收下的", "シンデレラさん……正直、今の芸というか、ええ。ちょっと……いえ、かなりびっくりしましたけど……": "仙杜瑞拉小姐……說實話，剛纔的表演，嗯，有點……不，是相當的嚇人……", "ピュルテ": "看板", "最高！シンデレラ、あなた最高だわ！もう笑いすぎて腹筋が割れるかと思ったわよ": "太棒了！仙杜瑞拉，你太棒了！我笑得肚子都快裂開了", "ドロシー": "桃樂絲", "人間さんには絶対この話はしないでよね。約束して": "絕對不要跟人類君說這件事。約好了哦", "プリンセス・シンデレラ": "仙杜瑞拉公主", "シンデレラさん、目が怖い": "仙杜瑞拉小姐，你的眼神好可怕", "言わない……っていうか言えないわよ！王族勢揃いの中であれって、もうやだ、最高だけどサイテーだわ！": "不會說的……應該說不能說！在王族齊聚一堂的時候做那種事，真是的，太棒了但也太差勁了！", "そうですね……王族とか以前に、あの、女の子ですし、ね？": "是啊……先不說王族，那個，畢竟是女孩子，對吧？", "うっさい！分かってる！それより、会場内に妙なやつはいなかった？": "羅嗦！我知道的！比起這個，會場內有沒有奇怪的傢伙？", "妙なやつ、ですか？": "奇怪的傢伙，是嗎？", "今の爆笑芸に反応しないで、どこかに連絡取るようなやつ、ってことよね。私が見る限りいなかったわよ": "是指對剛纔的爆笑表演沒有反應，跟某處取得聯絡的傢伙，對吧。就我所見是沒有", "ふざけてるようで、意味があったんですね！": "看起來像是在胡鬧，其實是有意義的呢！", "あそこまでやる必要はなかったけどね、ぷっ、ぷくくっ、あはははっ！": "雖然沒必要做到那種程度，噗，噗呵呵，啊哈哈哈！", "明日は本会議ね。たぶんコミッティの連中も出てくると思うわ": "明天就是正式會議了。我想評議會的傢伙們應該也會出席", "え？どういうことですか？": "誒？這是什麼意思？", "オトギサミットにはコミッティも出席が可能らしいの。私は見たことないんだけど": "據說評議會也可以出席童話高峯會。雖然我沒見過", "今日のこれにはいないわよね？": "今天的會議他們沒有出席吧？", "これは安全保障分科会だから。国家を持たない出席者は呼ばれないわ": "這是安全保障分科會。沒有國家的出席者是不會被邀請的", "だからこの場で、クーデター鎮圧の話をしたんですか！": "所以纔在這個場合，提到了鎮壓政變的話題嗎！", "議長の背後にコミッティがもし関与してるなら、連合軍の話も潰しにくる可能性があったわ。だから、今日のこれが勝負だったの": "如果議長的背後有評議會參與的話，聯軍的事情也有可能會被他們破壞。所以，今天的會議就是勝負的關鍵", "おぉい、飲んでるか？わらわの今度の新作、見てみろ！ セクシーじゃろう！": "喂，有在喝嗎？看看我這次的新作！很性感吧！", "パレンディアス": "帕倫狄亞斯", "パンツ一枚じゃないですか！？もう、みんなして、なんて品のないサミットなんですか！": "不就一條內褲嗎！？真是的，大家都是，這是什麼沒品的高峯會啊！", "明日か……この連合軍のこと、向こうの耳にも入ってるでしょうね。果たして、どう動くかしら……": "明天嗎……這個聯軍的事情，應該也傳到對方的耳朵裏了吧。到底會怎麼行動呢……", "それで？フェル姉さまたちの居場所はまだ分からないの？": "那呢？還不知道斐爾姐姐大人們在哪裏嗎？", "申し訳ございません、シャルロッテ様。このリベルタリブロにいることは間違いないとのことなのですが……": "夏綠蒂大人，非常抱歉。雖然可以確定她們在自由書簡裏……", "くっ……ここで実績を作るのもいいけど、本来の『意見聴取』に失敗したんじゃ本末転倒だわ": "咕……雖然在這裏做出實績也不錯，但要是原本的“聽取意見”失敗的話就本末倒置了", "実績、ですか": "實績，嗎", "私だって名門グリムの一員。けど、実績が足りないのよ。だから、このサミットでも私の功績を積み上げるの": "我也是名門格林的一員。但是，實績還不夠。所以，我要在這次高峯會上積累我的功績", "ジャコヴァ様に認めていただくため、ですね": "爲了得到雅各巴大人的認可，對吧", "でも……サミットの作戦って、これ……あの人を悲しませてしまうかしら": "但是……高峯會的作戰，這個……會讓他傷心嗎", "例の男性ですか？": "是那個男性嗎？", "シンデレラ陣営の一員みたいなんだもの。陣営の中でどういう役割なのか分からないけど、もし私のせいで彼がシンデレラに粛清でもされたら……": "他好像是仙杜瑞拉陣營的一員。雖然不知道他在陣營中扮演着什麼樣的角色，但如果因爲我而讓他被仙杜瑞拉肅清的話……", "そもそも、サミットの件も進めてしまって良いのでしょうか": "說到底，推進高峯會的事情真的好嗎", "ペローの作戦は元々あったんでしょ。私が引き継いだだけよ。いちいちお伺い立てるなんて、子供の使いじゃないんだから": "佩羅的作戰原本就存在吧。我只是繼承了而已。一個個都去問，又不是小孩子", "あっ、人間さん。ヴェルちゃんとクレアさんも。 遅かったじゃないですか": "人，人間君。威爾和克蕾雅小姐也。 太晚了吧", "……ごめん、建物の中で迷っちゃって": "……抱歉，我在建築物裏迷路了", "ヴェルメリオ": "威爾梅里奧", "もう辿り着けないかと思った": "我還以爲再也見不到你了", "クレア": "克蕾婭", "ヴェルはともかく、あんたたちもついていながら何やってんのよ": "威爾就算了，你們也跟着他，到底在搞什麼啊", "まあ、複雜な作りですからね。あ、皆さん、首尾は上々ですよ": "嗯，畢竟構造很複雜嘛。啊，各位，事情進展得很順利哦", "おお、なんだ、増えたのか？みんなで盛り上がるぞ": "哦哦，什麼，人變多了？大家一起熱鬧起來吧", "もー、パレンディアスってば飲みすぎよ": "喂，帕倫狄亞斯你喝太多了", "クレオパトラ": "克麗奧佩特拉", "そんな固いこと言わないでぇ～ほらほらぁ～。クレオパトラもさ、みんなでバカになっちゃお～よ～": "別說那麼死板的話啦～來嘛來嘛～克麗奧佩特拉也一起來當笨蛋吧～", "って、人間さん！？あ、えっと、こほん。大丈夫、すべてうまくいってるわ": "咦，人間君！？啊，那個，咳咳。沒事，一切都很順利", "シンデレラ姉様、さすがでした。とってもカッコよかったですわ": "仙杜瑞拉姐姐，真不愧是你。非常帥氣哦", "ナード": "納德", "ナードこそ、いち早く手を挙げてくれて……ほんと、助かったわ": "納德才是，你第一個舉手……真的幫大忙了", "おかわりいかがですか": "要再來一杯嗎", "ウェイター": "服務生", "あら、ありがと……": "啊啦，謝謝……", "おおーっ、気が利くのぅ！": "哦哦，真機靈！", "あーっ、横から取ったりして！": "啊，別從旁邊搶走啊！", "んっ……んんっ、な、なんだ、か、身体が熱いっ……！？": "嗯……嗯嗯，怎，怎麼，身體好熱……！？", "ちょっと、ちょっと！いくら暑くても、これ以上は脱ぐものないんだからね！？": "等，等一下！再怎麼熱，也沒東西可以脫了啊！？", "ま、待ってください！この気配、まさか！？": "等，等一下！這個氣息，難道是！？", "んぐぅ……ああっ、あああっ！？": "嗯咕……啊啊，啊啊啊！？", "まさかディマイト暴走！？": "難道是聖之力暴走了！？", "わらわの、わらわの服を見ろぉおおっ！！": "看，看看我的衣服啊啊啊！！", "ディマイト暴走ですって……こんな厳重な警備の中で……？": "竟然發生了聖之力暴走……在這麼嚴密的警備中……？", "はっ！？さっきのウェイター！誰か、あいつを……": "哈！？剛纔的服務生！來人，把那傢伙……", "今は犯人探しよりも……目の前のこっちに集中しないと！": "現在比起找犯人……還是先集中精神對付眼前的這個吧！", "ちぎっては投げ、ちぎっては投げぇえっ！": "撕碎扔掉，撕碎扔掉！"}