{"――コミッティ直轄領・レオナ別邸――": "——評議會直轄領·雷欧娜別邸——", "例えばだよ。 内気な女の子を毎日口説き続けてたら、やがて恋に落ちる確率は高いと思うの。 男への耐性も低いし": "比如说。 每天对内向的女孩子搭话，最后坠入爱河的概率很高。 她对男性的抵抗力也很低", "レオナ": "雷欧娜", "……わたしの人間さんへの気持ちは本物だよ": "……我对人間君的感情是真实的哦", "ヴェルメリオ": "威尔梅里奥", "うん、それは知ってるけど。例えばって言ったでしょ": "嗯，我知道。我说了是打个比方吧", "……悪意を感じる": "……我感觉到了恶意", "でね、いざ恋に落ちてお付き合いできると思って告白したら 『別に可愛いって言っただけで付き合うつもりはない』 って男が返したらどう思う？": "然后，坠入爱河后，以为能交往而告白， 男人却回答『我只是说你可爱而已，没打算和你交往』，你会怎么想？", "確かに理屈では合ってるんでしょうけど…… なんだか、無責任に感じてしまいますね": "确实从道理上来说是这样…… 但总感觉，很不负责任呢", "ピュルテ": "看板", "だよね？手を離すくらいなら、最初から差し伸べないでほしいと思うよね": "对吧？与其放手，还不如一开始就不要伸出手", "回りくどいな、レオナは。ぼくのことを批判したいんだろうけどさ": "雷欧娜，你绕圈子也绕得够远了。你是想批判我吧", "パラケルスス": "帕拉赛鲁斯", "分かってるならどうにかしたら？": "明白的话就想想办法啊？", "生みの苦しみってやつかもしれない。もうしばらく放っておこう": "这或许就是所谓的阵痛期。再放着不管一会儿吧", "うむむ……": "嗯嗯嗯……", "オーディン": "奧丁", "（未来視そのものは、オトギノクニでもできることが分かった…… けど、いい未来が見えません……）": "（虽然知道了未来视本身在童话之国也能做到…… 但是，看不到好的未来……）", "何故かまたムスペルヘイムが噴火してるとか": "为什么穆斯贝尔海姆又喷火了", "知らない誰かがめためたに怒られてるとか": "不认识的某人被骂得狗血淋头", "これは……なんでしょう。邪悪な気配に満ちた場所…… ろくな未来じゃないでしょう……": "这是……什么。充满邪恶气息的地方…… 不会是什么好的未来吧……", "そしてしょっちゅう見るのは、路地裏に急に引き込まれてあんな――": "然后经常看到的，突然被拉进小巷子里的——", "はあ……これは本当に未来視なのでしょうか……。 それともただの、わたしの欲求不満……？": "哈啊……这真的是未来视吗…… 还是我单纯的欲求不满……？", "……なんかほっぺ赤くしてハァハァしてるけど": "……怎么感觉脸红红的，哈啊哈啊的", "何か激しい戦闘の場面などを見てしまったのかもしれませんね": "也许是看到了什么激烈的战斗场面吧", "あまり根を詰めすぎないで気楽に構えたほうがいいわよ": "不要太钻牛角尖，放轻松点比较好哦", "は、はい……すみません、何だかあまり役に立てなくて": "好，好的……对不起，总觉得没帮上什么忙", "いいの、いいの。差し迫って何か起きてるわけじゃないんだし 気楽にぼーっとしてたほうが、ピピッときたりするものでしょ": "没事，没事。反正也不是迫在眉睫的危机 放松下来，说不定会突然灵光一闪哦", "それは、きみの発明スタンスじゃないか。 なんでもかんでも応用できると思わない方がいいよ": "那不是你的发明理念吗。 不要觉得什么都能够应用到未来视上", "うるっさいなー。無責任ヤリチ●マインドのくせに": "真啰嗦啊。明明就是个不负责任的渣男", "口が悪いね、レオナは": "雷欧娜，你嘴巴真毒啊", "……ケンカ？ケンカなの？": "……吵架？吵架吗？", "見ていてハラハラしますね": "看着就让人提心吊胆", "気楽に……ぼーっと……": "放松……发呆……", "ぼーっ……": "发呆……", "何かパラケルススさんに煽られる前…… １コマ目に戻っちゃった感じがしますが……": "总感觉在被帕拉赛鲁斯小姐煽动之前…… 又回到了第一格……", "ぼーっ……ん、あれ……": "发呆……嗯，咦……", "（なんだろ……）": "（怎么回事……）", "（……？）": "（……？）", "（何か、いる……？）": "（有什么东西……？）", "（誰……？）": "（是谁……？）", "あっ……！？": "啊……！？", "うあっ！？": "呜啊！？", "どうしたの！？": "怎么了！？", "い、いまのは……？": "刚，刚才的是……？", "何か見えたんだね。どんなものだったんだい": "看到了什么吧。是什么样的东西", "知らないツインテールの女の子がいて、それで何かぐわって感じの人がいて…… 場所は森みたいだったけど、なんか白黒のところに変な馬が": "有个不认识的双马尾女孩，然后有个感觉很凶的人…… 地点好像是森林，但好像在黑白的地方有奇怪的马", "ストップ、ストップ": "停，停", "さすがにその説明じゃよくわかんないよ。ほら、これに絵を描いてみて": "这种说明我听不懂啊。来，你画个图给我看看", "わ、わかりました……！": "我，我知道了……！", "そうですね。絵で説明してもらえれば分かる気がします！": "是啊。如果能用画来说明的话，感觉就能明白了！", "かきかき……": "画画……", "こんな感じです！": "就是这种感觉！", "どれどれ": "我看看", "って、あの、これは……": "诶，那个，这是……", "え？それは森の木ですよ。こっちがその女の子です": "诶？那是森林里的树哦。这边是那个女孩子", "……エンテ以来の画伯だ": "……继安媞之后的第二个画家", "ここ、は……": "这里，是……", "ファンロン": "黃龙", "ファンロン様！いきなり立ち上がられてはお体にさわります": "黃龙大人！突然站起来的话对身体不好", "衛兵": "卫兵", "ごめんなさい。でも、私なら大丈夫よ。それより一体何が……": "对不起。但是，我没事的。比起这个，到底发生了什么……", "やっとお目覚め？無様な負け犬がのんびり寝ていていいと思ってんのぉ？": "终于醒了吗？你这个难看的败犬，以为可以悠闲地睡觉吗？", "キャロル": "卡萝尔", "……っ！": "……！", "さっさと起きて働くのね。あたしは優しくて寛大だから、 負け犬にもできる仕事を見繕ってあげようじゃないの。きゃはははっ": "快点起来工作吧。因为我很温柔很宽容，所以会给你准备败犬也能做的工作的。呀哈哈哈"}