{"……": "……", "？？？": "？？？", "彼女は時折、何かを思い出すようなしぐさをしながらペンを走らせていた。": "她有时会一边做出像是想起什么的动作，一边动笔。", "今日の食事はホワイトシチューだった。 だが生クリームも牛乳もケチったのか、ほとんどお湯みたいなもの。 捕虜とはかくも扱いが悪いものなのか": "今天的饭菜是奶油炖菜。但是不知道是不是因为吝啬生奶油和牛奶，几乎和热水一样。俘虏就是这么被对待的吗", "そもそも私は捕虜なのだろうか。いや、客人とは思えない。 枷こそついていないが、ここに来て以来、自由に部屋の出入りもできないのだ。 そんな客人があるものか": "说到底，我是俘虏吗？不，我不认为我是客人。 虽然没有戴手铐，但是自从来到这里，我连自由进出房间都做不到。 有这种客人吗", "何か有益な情報をつかめるのではないか。そしてそれが、私の気高い目的に 繋がるのではないか。そんな甘い考えに囚われ、私は誘いに乗った。 もちろんそれが、すべての間違いの始まりだったのだろう": "我想，也许能掌握到什么有用的情报。然后，也许能与我崇高的目的联系起来。我被这种天真的想法所束缚，接受了邀请。 当然，这应该就是一切错误的开始", "しかし私がいかに罪を背負っているとしても、囚人ではない。 なのに、このような扱いは不当であり、 ひとえにこれはあの女の不見識によるものと――": "但是，无论我背负着多少罪孽，我也不是囚犯。 然而，这种待遇是不正当的， 这完全是因为那个女人的无知——", "コンコン": "咚咚", "はひぃっ！？": "哈啊！？", "彼女は筆を止め、椅子から跳ね上がりながら声を上げた。": "她停下了笔，从椅子上跳起来发出声音。", "入りますよ": "我要进来了", "ドアから聞こえる声。そして、すぐ後に入って来たのは――": "从门那边传来声音。然后，马上进来的是——", "あら、思ったよりお元気そうではないですか": "哎呀，你看起来比想象中要精神啊", "ペロー": "佩罗", "あ、あぅっ": "啊，啊呜", "ずいぶん久しぶりですね。どうです、ここでの暮らしは。不自由はありませんか？": "真是好久不见了。怎么样，在这里的生活。有没有什么不方便的？", "う……ぁぅ……べ、別に……": "呜……啊呜……没，没什么……", "食事に問題は？": "饮食方面有问题吗？", "ぉ……ぉぃ……しぃ……よ……？": "嗯……嗯……好……的……？", "そうですか。何かあれば私から意見しておこうと思いましたが、 どうやら取り越し苦労だったようですね": "是吗。我本来想说如果有什么问题的话，我会提出意见的， 但看来是杞人忧天了", "ぇっ……そ、そうなの……？": "嗯……是，是吗……？", "それより……本題に入りましょうか。 私は一度、あなたとはゆっくりお話をしたいと思っていたのですよ": "话说回来……我们进入正题吧。 我一直想和你好好聊聊", "私と……？": "和我……？", "ええ。あなたが、この現状をどう捉えているのかをお聞きしたくてですね": "是的。我想知道你是如何看待现状的", "……っ、私は……": "……我……", "歪んでいると思いませんか。私たちはありのままを描き、 そしてありのまま心と感情に従って行動する作品たち……": "不觉得这很扭曲吗？我们是按照自己的想法，按照自己的内心和感情行动的作品……", "一体誰が、何の権利があって、彼らを称賛し、弾劾できるというのか": "到底是谁，有什么权利去称赞他们，弹劾他们呢？", "……！": "……！", "奴らは神にでもなったつもりなのでしょうかね。私はそれが気に食わない。 だから……『深淵の闇』に興味を抱いたのですよ": "他们以为自己是神吗？我对此很不爽。 所以……我对『深渊之暗』很感兴趣", "…………": "…………", "頃合いだろう、と俺たちは動き始めていた。もう視界には本陣の明かりが見えている。": "差不多是时候了，我们开始行动。本阵的灯光已经映入眼帘。", "突撃～っ！！": "冲击～！！", "ジューチャオ": "朱雀", "おおおおおおっ！！": "嗯嗯嗯嗯嗯嗯！！", "ジューチャオ軍兵士": "朱雀军士兵", "ようやく出番を得たとばかりにジューチャオが号令を発する。 一気呵成に、ジューチャオ軍を中心とした混成軍が本陣へと襲い掛かった。": "朱雀终于得到了出场的机会，她发出了号令。 以朱雀军为中心的混合军一气呵成地向本阵发起了袭击。", "急ごう！キャロルに気付かれる前にファンロンと接触するわよ！": "快点！在卡萝尔注意到之前，我们要和黄龙接触！", "雨依": "雨依", "最悪、誘拐ってことにして連れてきちゃってもいいし！": "最坏的情况下，就以绑架的名义把他带过来！", "ティンカー・ベル": "汀可贝儿", "俺とティンカ、雨依の三人でファンロンの姿を探す。 だが、なかなか見当たらない――と焦りを感じ始めたときだった。": "我和汀可，雨依三人一起寻找黄龙的身影。 但是，却怎么也找不到——就在我们开始感到焦急的时候。", "うわああぁぁっ！？": "呜哇啊啊啊啊！？", "どしたのっ！？え、うわっ": "怎么了！？诶，呜哇", "兵士と、続いてジューチャオも驚きの声を上げる。はっとして周囲を見回すと――": "士兵和朱雀也发出了惊叫声。我回过神来环顾四周——", "うそ……陽動作戦は失敗ってこと……？": "不会吧……佯攻作战失败了……？", "俺たちは何倍もの規模のファンロン軍に取り囲まれていた。作戦は読まれていたのか――": "我们被规模大好几倍的黄龙军包围了。难道作战被看穿了吗——", "人間さんたちを取り囲む大軍勢。 最初の勢いは影を潜め、混成軍はたじろいでいるようだった。": "包围着人类君们的庞大军队。最初的气势已经消失，混合军似乎有些退缩。", "そんな状況を見つめながらファンロンは言葉を失っていた。": "看着这样的状况，黄龙说不出话来。", "（そんな……どうすればいいの、この状況……）": "（怎么会……这种情况该怎么办……）", "ファンロン": "黄龙", "あーあ。まんまとハマっちゃったね": "啊——啊。完全中招了呢", "キャロル": "卡萝尔", "キャロル……様……": "卡萝尔……大人……", "そーれーで？": "然——后——呢？", "キャロルはにやにやしながらファンロンに近づき、そっと尻を撫でた。": "卡萝尔一边笑着一边靠近黄龙，轻轻地抚摸着他的屁股。", "（……？私はキャロルの好みではないはずだが……）": "（……？我应该不是卡萝尔喜欢的类型……）", "いつ裏切るの？": "什么时候背叛？", "……っ！？": "……！？", "楽しませてもらったよー？ どうしよう、いつ裏切ろう、味方のフリするために友達にも攻撃しなきゃ…… いっぱい迷って悩んでたよね？": "你很享受吧？怎么办，什么时候背叛呢，为了装作同伴，还得攻击朋友……你很烦恼吧？", "あたし、そういう葛藤する顔が見たくて泳がせてたんだよ？ え、なに、騙し通せてるとでも思ったの？バカなの？": "我就是想看这种纠结的表情才放任你自由行动的哦？诶，什么，你以为能骗过我吗？你是笨蛋吗？", "そ、それを何故ここで……": "为，为什么现在说这个……", "だってもう、性格的に今しか動くとこなくない？ このまま仲間がやられるのを見届けて、あたしの配下に収まるつもりだった？ 絶対そんなことしないじゃん": "因为，性格上来说，现在不就是你行动的时机吗？你打算就这样看着同伴被干掉，然后成为我的部下吗？你绝对不会做这种事的吧", "だったら……お見通しだと知って、絶望する顔も見たいなって♪きゃははははっ": "那么……我也想看看你得知被看穿后的绝望表情呢♪ 嘿哈哈哈哈", "キャロル……っ！": "卡萝尔……！", "でもどうする？ いま裏切っても、動かせる兵士はごく少数。戦況、変わるかな？ 結局うだうだ悩んで……機を逸した、ってやつじゃない？": "但是怎么办呢？就算现在背叛，能调动的士兵也只有一小部分。战况，会改变吗？结果还是在那磨磨蹭蹭地烦恼……错失了时机，不是吗？", "ファンロンは戦場に視線を送る。ファンロン軍の意匠を付けた、大軍勢。": "黄龙看向战场。带着黄龙军标志的大军。", "（キャロルの……言う通りだ……ならば、もうこれしかない……）": "（卡萝尔……说的没错……那么，就只有这个办法了……）", "ティンカっ！！": "汀可！！", "ありったけの声で、ファンロンは叫んだ。": "黄龙用尽全力喊道。", "人間さん！！聞け！！これは現実じゃない！！": "人类君！！听我说！！这不是现实！！"}