{"ふいの攻撃で墜落したファンロンと、その救出に向かったティンカ。 おそらくこのあたりに、いると思われたのだが――": "因爲突然的攻擊而墜落的黃龍，以及前去救援的汀可。雖然覺得他們應該在這附近——", "いない。かくれんぼ、あきた。もうでてきて": "不在。捉迷藏，膩了。快出來", "テュポーン": "堤豐", "結構探してるけど、いない。これは……": "找了很久，還是找不到。這……", "パイフー": "白虎", "本当にいない、と考えたほうがいいかもしれないな": "或許真的不在這裏", "リル": "莉露", "自力で移動したか、それとも攻撃した何者かの仲間が回収したか……": "是靠自己的力量移動了，還是攻擊者回收了……", "シェンウー": "玄武", "後者だとファンロンの身が危ないね": "如果是後者，黃龍就危險了", "アヌ": "阿努", "ティンカもいないってことは、そっちなんじゃないの？": "既然汀可也不在，會不會是那樣？", "雨依": "雨依", "……さっきのティンカさんが言っていたことは、本当なんでしょうか": "……剛纔汀可小姐說的，是真的嗎", "チンロン": "青龍", "可愛さが爆発するかどうか、ってこと？ あたしは可愛さってそういうものじゃないと思うな": "可愛爆發，是嗎？我覺得可愛不是那種東西", "ジューチャオ": "朱雀", "そこじゃないです": "不是那個", "うむ……ファンロンがわらわたちを心配しているとか言っていたな": "嗯……黃龍說我們很擔心他", "マオリンがどうとか書いた手紙。たぶん、これ": "寫了“毛林”的信。大概，是這個", "パイフーに届いたという手紙か。 その書き損じを、ティンカとやらは見たのかもしれんな": "寄給白虎的信嗎。汀可或許看到了那封信", "それが届いたのって、私達と出会った頃だよね": "那封信，是在我們相遇的時候寄到的吧", "……五獣たち以外には分からない表現だが、これはパイフーに 蜂起を促しているものだろう。その時点でファンロン殿は……": "……雖然除了五獸以外沒人能理解，但這是在催促白虎 起義吧。在那個時候黃龍大人就……", "正しさの杖の呪縛から逃れていたわけか。いや……もしかしたら最初からかもな": "已經從正確之杖的咒縛中逃脫了嗎。不……說不定從一開始就是", "人間さん": "人間君", "そうじゃな。パイフーが動かないのであれば自分で解決すればいい。 そうしなかったのは、何か思惑がある": "是啊。如果白虎不動的話就自己解決。 沒有那麼做，是因爲有什麼想法", "内部から情報を得て、本当に操られているわたくしたちを コントロールしようとしていた、とか……": "從內部獲得情報，想要控制真正被操縱的我們，之類的……", "もうちょっと簡単にお願い": "請說得簡單一點", "おねがい": "拜託了", "ファンロンは実は味方。敵のフリをしてる": "黃龍其實是同伴。裝作敵人", "ほほぉー！なるほどぉー！": "哦哦！原來如此！", "ほほー！": "哦哦！", "だとすれば最後に攻撃したのは敵側の手の者か。裏切りがバレたのだろうな……": "如果是那樣的話最後攻擊的是敵方的人嗎。是背叛暴露了吧……", "そこまで断定するのは早計かもしれないけどね": "那麼斷定可能爲時過早", "アヌせんせい。そーけーって？": "阿努老師。斷定是什麼？", "うわー、なんだっけ。ここまで出てるのに。なんだっけなー": "嗚哇，是什麼來着。都說到這裏了。是什麼來着", "嘘をつくな。何も思い浮かんどらんじゃろ。 テュポーンの前だからと見栄を張りおって": "別撒謊。你什麼都想不明白吧。 因爲在堤豐面前就打腫臉充胖子", "ファンロンが正気ならなおさら、早く助けないと": "如果黃龍是清醒的，就更應該早點救他", "ああ。おそらくクンルンに連れ去られたのだろう。 もし違ったとしても、居場所の手がかりはそこにあるはずだ": "估計是被帶去了崑崙。就算不是，那裏應該也有線索", "でもティンカがついていたのに、一緒にさらわれるかな……": "但明明有汀可在，會一起被帶走嗎……", "晴れてよかったですね": "天氣放晴真是太好了", "アリア": "亞莉亞", "天候は不問": "天氣不重要", "ポステリオル": "波斯帖露", "それはそうですけど": "是這樣沒錯啦", "日付も不問。それがいつだったのか、記憶は曖昧": "日期也不重要。我記不清這是什麼時候了", "それでも定期的に……こうして花束を用意されるんですね": "儘管如此，你還是定期……像這樣準備了花束呢", "10束": "10束", "ええ……ちゃんと10束あります": "嗯……確實有10束", "……来たか": "……來了嗎", "あ……": "啊……", "プリオル": "普利歐爾", "お前も同行すべき。記憶はあるはず。かつての……同胞たちの": "你也應該同行。你應該還記得……過去的同胞們", "本当はまだ怖いんです。ここに封印されていたこともありますから。 でも……来なきゃいけないと思っていました": "我其實還是很害怕。畢竟我曾經被封印在這裏。 但是……我覺得我必須來", "出発": "出發", "その袋は？": "那個袋子是？", "お供え物です。ポステリオルさんは花束を持参されると聞いて私はお菓子にしました": "是供品。聽說波斯帖露先生會帶花束，我就帶了點心", "供え物なんて言うものじゃないわよ。縁起でもないわねぇ。 あの人たちは死んじゃいないんだから": "不要用供品這種說法。真不吉利。 那些人又沒有死", "あ、はい……でも": "啊，好的……但是", "供物という表現は正しい。私たちは本来、そういう存在": "供品這個說法是正確的。我們本來就是這樣的存在", "忘れてしまいましたねぇ、そんな昔の話は……": "那麼久以前的事，你都忘了嗎……", "これ、可愛いと思って。お花の形のお菓子なんです": "我覺得這個很可愛。是花形的點心", "……12個？": "……12個？", "魔人さんって、私が封印されていたときにお世話になった方がいて……": "封印我的時候，有個魔人很照顧我……", "それは前に聞いた。差し引いても11個": "這個我之前聽過了。就算算上他，也還有11個", "ポステリオルさんは……レグルスさんが微精霊になって、 復讐のことは忘れたんですよね？": "波斯帖露先生……雷古魯斯先生變成微精靈後， 就把復仇的事忘了吧？", "その通り。でもレグルスを裏で動かしていたライブラも、私は許せない。 元はと言えばこのグランド・リヴィジョンだって――": "是的。但是，我無法原諒在背後操縱雷古魯斯的萊布拉。 說到底，這個：大變革也是——", "終わらないじゃないですか。 もうライブラさんだって封印されて何もできなくなっているのに": "這樣不是沒完沒了了嗎。 萊布拉先生已經被封印，什麼都做不了了", "感情の問題。何か行動を起こすつもりはない": "這是感情上的問題。我並不打算採取什麼行動", "久しぶり": "久違了", "お久しぶりです": "久違了", "皆様どうか……心安らかに……": "請各位……安息吧……", "自然のまま朽ちていくより、伐採され家屋の礎となる。 気高き同胞は、それを望んだ。そう、思っていた": "與其自然地腐朽，不如被砍伐成爲房屋的基礎。 高尚的同胞是這麼期望的。我曾經是這麼想的", "お前の心は……本当はどこにあった。私は見抜くことができなかった": "你的心……到底在何處。我沒能看穿", "教えてくれ、アルデバラン――": "告訴我吧，阿爾德巴朗——"}