{"ねえ、こんな戦い……もう無意味だよ。やめた方がいいって": "喂，這樣的戰鬥……已經沒有意義了。還是放棄吧", "ティンカー・ベル": "汀可貝兒", "お互いに消耗し始めたところで、 ティンカが間合いを取りながらもチャイムに語りかけた。": "在雙方開始消耗的時候， 汀可一邊拉開距離一邊對鐘聲說道。", "意味……？そんなもの、あんたに分かるわけないでしょっ……": "意義……？那種東西，你不可能明白吧……", "チャイム": "鐘聲", "あんた言ってたよね。ネバーランドを作りたいんだって。それが目的なんだよね？": "你之前說過吧。想創造夢幻島。那就是你的目的吧？", "この戦いでティンカたちを倒したら、ネバーランドができるの？ 誰が、どうやって？世界を創り変えるってさ、すんごいことなんだよ": "如果在這場戰鬥中打敗了我們，就能創造夢幻島嗎？誰來創造？怎麼創造？改變世界可是很厲害的哦", "チャイムにはこの力があるもん……！まだまだ溢れてくる、この強い力で…… たとえチャイムがダメになっちゃってもっ……": "鐘聲有這個力量……！這股強大的力量還在不斷湧出……就算鐘聲不行了……", "この会話のおかげでインターバルが生まれ 俺から五獣たちに再びエルマイトを供給する機会が生まれた。 だがティンカの性格からして、そんな狙いがあっての行動ではないだろう。": "多虧了這段對話，我有了喘息的機會，再次給五獸們提供聖之力的機會。 但是從汀可的性格來看，她應該不是爲了這個目的而行動的。", "それ、ディマイトだよ。知らない？ディマイト": "那是惡之力哦。你不知道嗎？惡之力", "ディマイト……？それは、チャイムがオトギノクニで海にばらまいたやつでしょ……？ そんなの関係ないからっ！": "惡之力……？那是鐘聲在童話之國裏撒在海里的東西吧……？ 那些東西和現在沒關係！", "ううん。あんたが使ってるのはディマイトだし…… ディマイトだけでは世界を創り変えることなんかできないよ": "不。你用的是惡之力…… 只有惡之力是無法改變世界的", "オトギノクニでも前に、そういうことがあったんだ。すっごい賢い術者の人がじっくり準備して、エルマイトとディマイトをものすごい量で使って、やっと実現したんだから": "在童話之國之前，也發生過這樣的事情。非常聰明的術者做了充分的準備，使用了大量聖之力和惡之力，才終於實現了", "ティンカが言っているのは『グランド・リヴィジョン』のことだろう。 かつて起きた世界の理すら塗り替える秘術だ。": "汀可說的是：大變革吧。 那是曾經發生過的，甚至改變了世界法則的祕術。", "（確かに、チャイムのディマイト量はすごいけど……あくまでも個人で扱う前提の話だ。 あれと同じことをやるにはまったく足りないし、それに）": "（確實，鐘聲的惡之力量很厲害……但那終究是以個人使用爲前提。 要做和她一樣的事，完全不夠，而且）", "人間さん": "人間君", "術式と呼べるものも見当たらない。 キャロルが用意している可能性も考えたがそんな素振りはなかった。 そもそも、できるならやってしまえばいい。全員がμの資格を失うはずなのだから。": "也找不到能稱之爲術式的術式。 雖然也考慮過卡蘿爾準備的可能性，但沒有那樣的跡象。 說到底，如果能做到的話，直接做不就好了。因爲所有人都會失去μ的資格。", "あの子、もしかして……騙されてる……？": "那孩子，難道……被騙了……？", "雨依": "雨依", "ネバーランドへの想いを利用されたんだろうな。この状況を作り出すために、ディマイトを濃縮した薬か何かを渡して、これがあれば世界を変えられるとか唆して": "應該是被利用了對夢幻島的思念吧。爲了製造出這個狀況，給了她濃縮了惡之力的藥之類的東西，唆使她有了這個就能改變世界", "無知につけこんで利用する……汚いやり方ね……": "利用無知……真是骯髒的做法……", "ファンロン": "黃龍", "しかし、それを指摘したところで、あやつは翻意するかのう？ ただでさえ己の過ちを認めるのは容易ではない。ましてやティンカは敵方……": "但是，就算指出這一點，那傢伙會改變主意嗎？承認自己的錯誤本來就不容易。更何況汀可是敵人……", "シェンウー": "玄武", "キャロルの方がまだ、話が通じるかもしれないわよ": "卡蘿爾那邊，說不定還能溝通", "それはどうじゃろうなぁ。あれは血を見たいだけの快楽主義者…… まともな駆け引きが通じるかは疑問じゃ": "那可不好說。那傢伙只是個想見血的快樂主義者…… 能不能正常溝通是個問題", "でも……プライドは高いのよ。さっきも、幻術を打ち破ってやり込めた私達に 仕返しをする、みたいなこと言ってたし": "但是……他的自尊心很高。剛纔也說了要報復打破幻術的我們", "ふむ、確かに。そこに付け入る隙があるか？": "嗯，確實。有可乘之機嗎？", "……この状況を誰が作ったのか、ってこと": "……是誰製造了這個狀況", "チャイムの言い方からしても、キャロルではなさそうだよな": "從鐘聲的說法來看，應該不是卡蘿爾", "この場にいるキャロルから受け取ったのなら、 ティンカの言葉にもキャロルの助け舟を求めるように思う。": "如果是在這裏從卡蘿爾那裏得到的， 那麼汀可的話應該會尋求卡蘿爾的幫助。", "もっともキャロルは現在、パイフー、ジューチャオ、テュポーンといった近接戦闘を得意とする三人に囲まれているので、会話に参加するどころではないかもしれないが。": "不過，卡蘿爾現在被白虎，朱雀，堤豐這三名擅長近戰的人包圍着，可能根本無法參與對話。", "ちょっと揺さぶってみてもいい？": "可以稍微試探一下嗎？", "どのみち打つ手はないし、やれることはやってみよう": "畢竟沒有其他辦法，能做的都試試吧", "うん。じゃあファンロンはチャイムに注意を向けておいて。 いつティンカとの会話をやめちゃうか分からないから": "嗯。那黃龍注意一下鐘聲。 不知道他什麼時候會停止和汀可的對話", "雨依はそう言い残すと返答も聞かずに駆け出し、キャロルとの戦いで後方支援をしているチンロンのもとへ向かった。おそらく近づくための援護を頼むのだろう。": "雨依留下這句話後，沒等回答就跑向了在與卡蘿爾的戰鬥中進行後方支援的青龍。大概是想拜託他掩護自己接近吧。", "出た話を総合すると……いま、ここで私たちが戦っている相手の後ろに黒幕がいるということよね。それが創造の聖母を名乗る相手か、別の誰かなのかは分からないけど……": "綜合剛纔的話來看……現在，我們在這裏戰鬥的對手背後有幕後黑手。雖然不知道是自稱創造聖母的人，還是別的什麼人……", "……まだチャイムもキャロルも倒していないうちから気が早いけど、 私はその者たちも倒さないと気が済まないわ。 だって……黄帝様たちをあんな目に遭わせた連中なのよね？": "……雖然鐘聲和卡蘿爾都還沒被打倒，現在說這個還爲時過早，但我必須打倒他們。因爲……他們就是讓黃帝大人他們遭遇那種事情的傢伙吧？", "ああ……俺もそろそろ本当に我慢できなくなっていたところだ。 確かに気が早いが、協力してほしい": "是啊……我也差不多真的忍不下去了。雖然確實爲時過早，但希望你能幫忙", "こふふ……男女が未来を誓い合う、か。この後は当然アレじゃな": "咕呼呼……男女互誓未來，嗎。之後當然就是那個了", "何を期待してるんだ……": "你在期待什麼啊……", "だってチャイムは！！": "因爲鐘聲！！", "チャイムの声が周囲に響き、俺はハッとして注意を向けた。 ファンロンは雨依に頼まれた通り、チャイムから視線を動かしてはいなかったようだ。": "鐘聲的聲音在周圍迴響，我回過神來，把注意力轉向了那裏。 黃龍似乎按照雨依的請求，沒有把視線從鐘聲身上移開。", "大丈夫だよ、チャイム。一緒に探そう？ きっとネバーランドを元に戻す方法があるから。だから、こんなことやめよう？ ここであんたが無理したら、本当に誰も故郷を救えなくなるよ": "沒事的，鐘聲。一起找吧？一定有讓夢幻島恢復原狀的方法。所以，別再做這種事了？如果你在這裏勉強自己，真的會沒有人能拯救故鄉的", "でもっ……でもっ……！": "但是……但是……！"}