{"『マオリンを再び』――": "『再訪毛林』——", "それはパイフーに届いた、差出人不明の手紙に書かれた一文だ。 俺にとっては意味のわからない文章だが、彼女は違ったらしい。 顔色を変え、そしてきゅっと唇を噛んだ。": "這是白虎收到的，寄信人不明的信上寫的一句話。雖然我完全不明白這句話的意思，但她似乎不一樣。她的臉色一變，然後緊緊咬住了嘴脣。", "マオリン……": "毛林……", "パイフー": "白虎", "誰なのよ、それは": "那是什麼人啊", "雨依": "雨依", "人の名前じゃない。場所": "不是人的名字。是地名", "何か大きな意味がある場所なのだな": "是個有什麼重大意義的地方吧", "リル": "莉露", "どんなとこ？たのしい？": "是個什麼樣的地方？好玩嗎？", "テュポーン": "堤豐", "わたしたち五獣が、よく出かけていた場所。 穏やかで、日当たりも良くて、花の咲き乱れるキレイな": "是我們五獸經常去的地方。那裏很平靜，陽光充足，百花齊放，很漂亮", "再び、ってことは……また行こう、って解釈できるけど": "再訪，也就是說……可以理解爲，再一起去吧", "アヌ": "阿努", "その場所のことを知っているのは五獣だけなのか？": "只有五獸知道那個地方嗎？", "ううん、それぞれの側近というか、近いところにいた信民なら普通に知ってると思う": "不，我想各自的親信，或者是在他們身邊的人應該都知道", "では、これだけで差出人を特定することは難しいか……": "那麼，光憑這些很難確定寄信人是誰啊……", "うん……": "是啊……", "パイフーは手紙を見つめ、言葉少なにうつむく。": "白虎看着信，沉默地低下了頭。", "でも、少なくとも誰かが聖母の手に完全に落ちていないってことだ。 マオリンを再び――つまり、昔のように五獣で集まれる、 そんな世界をもう一度見たい、ってことだろう？": "但是，至少說明有人還沒有完全落入聖母的手中。再訪毛林——也就是說，想再看到一次，五獸像以前一樣聚集在一起的世界，對吧？", "人間さん": "人間君", "その人がうまく立ち回ってくれたらありがたいよね": "如果那個人能巧妙地周旋的話，那就太好了", "そのつもりだろう。 じゃなかったら、パイフーにわざわざこんな手紙なんて送ってこない": "應該是這樣吧。不然的話，就不會特意給白虎寄這種信了", "何らかの理由で、手紙の主は直接的に行動を起こせない。 だからパイフーに立ち上がってもらおう、ということだな": "也就是說，寄信人因爲某種原因，無法直接採取行動。所以纔想讓白虎挺身而出", "それで？こんな手紙まで来て、パイフーはどうするの？": "然後呢？都收到這樣的信了，白虎打算怎麼辦？", "……考える": "……我考慮一下", "それだけ言い残すと、パイフーは洞窟の奥へと姿を消す。": "白虎只留下這句話，就消失在了洞窟深處。", "パイフー、行っちゃった。おいかける？": "白虎走了。要追嗎？", "ううん、ひとりにしてあげましょ": "不，就讓他一個人靜一靜吧", "そうだな。小生たちも少し休むか": "是啊。我們也稍微休息一下吧", "……パイフーに言うかどうかは迷ったんだけど": "……我有點猶豫要不要告訴白虎", "何よ？": "怎麼了？", "信民は、自分のμは絶対。別に規則とかあるわけじゃないけど、 まずμのことを疑わない。そういう習性なんだよね": "信民認爲自己的μ是絕對的。雖然沒有規定，但信民不會懷疑μ。這就是他們的習性", "……！": "……！", "わかりやすく言ってよ": "說簡單點", "例えばチンロンが、聖母のせいで昔と全然違うことを言い出しても、 信民はそこに疑問を持つことができない。だから……これは、μが書いた手紙だと思う": "比如說，就算青龍因爲聖母的影響而說出和以前完全不同的事情，信民也無法對此產生疑問。所以……我認爲這是μ寫的信", "だとしたら、残りの４人の誰かってこと！？": "那麼，就是剩下的4人中的某個人！？", "あの中の誰かは、聖母の影響を受けていない……？": "那四個人中，有一個人沒有受到聖母的影響……？", "まだ見つからないんですか～？困りますねぇ": "還沒找到嗎～？真讓人頭疼啊", "チンロン": "青龍", "申し訳ありません、チンロン様": "非常抱歉，青龍大人", "信民": "信民", "肉を食べさせろだなんて言ってくる野蛮人は人の心を持たないんですから。 野放しにしていたら危険ですよ～": "會說出要喫肉這種話的野蠻人，是不會有良心的。 放任不管的話會很危險的～", "それが……あの野蛮の森に入ってしまいまして……": "那個……她已經進入了那片野蠻的森林……", "あら……ということは、やはり": "哎呀……也就是說，果然", "チンロンは、背後に控えていたファンロンに視線を送る。 その姿に、信民はさっと頭を下げて畏まった。": "青龍看向了在背後待命的黃龍。 信民看到黃龍後，立刻低下了頭。", "パイフーが関わっているのは間違いないようね": "看來和白虎有關是肯定的了", "ファンロン": "黃龍", "すぐに軍勢を差し向けましょう": "立刻派兵過去吧", "配下に任せるなどとぬるいことを言っている場合ではないわ。 チンロン。あなた自ら現場に出るのよ": "現在可不是說把事情交給部下去辦這種話的時候了。 青龍，你得親自去現場", "あら……そこまでしなくとも、 わたくしの信民たちは頼りになる方々ばかりですから――": "哎呀……不用做到那種地步吧， 我的信民們都是很可靠的人——", "成果を気にされているのよ": "他們很在意成果哦", "……それは、あのお方が？それともあのヒラヒラの": "……是那位大人嗎？還是那位輕飄飄的", "正式に遣わされているのだから、あのお方の意志と同じと捉えるべきよ。 あなたも、わかるでしょう？": "既然正式派你過來了，就應該認爲這是那位大人的意志。 你應該也明白吧？", "承知しましたわ。では、わたくしも向かいましょう。 パイフーが治める、あの野蛮な森へ。準備してくださる？": "我明白了。那麼，我也過去吧。 去白虎所治理的那片野蠻的森林。可以幫我準備一下嗎？", "承知しました！すぐに準備します！": "明白了！我立刻準備！", "それにしても……": "話說回來……", "すぐに準備に向かった信民を見送りながら、チンロンはふとつぶやいた。": "目送着立刻開始準備的信民，青龍突然小聲說道。", "パイフーだけが何故、未だに間違った道を進み続けるのでしょうね？": "爲什麼只有白虎，還在繼續走着錯誤的道路呢？", "あの子は昔から、ちょっと頑固なところがあったから": "那孩子從以前開始，就有點頑固的地方", "それで、あのお方の意志にも反していると？ 確かにわたくしたちに歯向かうでもなく、ただ自分の領地に引きこもって…… 正しさに気づけずにいるだけなのかもしれませんね": "也就是說，這違反了那位大人的意志？ 確實，他並沒有反抗我們，只是躲在自己的領地裏…… 也許只是沒有注意到正確的事情而已", "なら、わたくしが力を尽くさなくては。 パイフーの……『正しさへの目覚め』を促すことができるように": "那麼，我必須竭盡全力。 爲了促使白虎……“意識到正確的事情”", "入口のほうから淡い光が差し込んでくる。俺はふと目を覚まし、上体を起こした。": "入口處射來淡淡的光。我突然醒來，坐了起來。", "洞窟内と言えども、多少は昼夜の区別はつくのだなと思う。 どうやら外は、夜が明け始めたところのようだ。": "雖然說是洞穴，但多少還是能區分晝夜的。 看來外面已經開始天亮了。", "起きたの？人間さん。おはよ": "起牀了嗎？人類君。早上好", "朝か……ずっと起きていたのか？": "早上啊……你一直醒着嗎？", "ううん、ちゃんと寝たよ。オトギノクニに来てからわりと健康的だし。 夜に寝て、朝に起きてるの。レオナがうるさいからね": "不，我睡得很香。自從來到童話之國後，我過得相當健康。晚上睡覺，早上起牀。因爲雷歐娜很吵。", "……": "……", "雨依と他愛もない会話を交わしていると、洞窟の奥からパイフーが姿を見せる。 その顔には、決意が浮かんでいた。": "與雨依閒聊時，白虎從洞窟深處現身。它的臉上浮現決心", "わたし、みんなを元に戻したい": "我想讓大家恢復原狀。"}