{"あんたは……！": "你是……！", "雨依": "雨依", "知り合いか？ということはオトギノクニの……！？": "你認識嗎？也就是說是童話之國的……！？", "人間さん": "人間君", "あいつはインペリウム・コミッティ、元第９号委員……ルイーザ・キャロルよ": "那傢伙是帝國評議會，前第九號委員……露易莎・卡蘿爾", "キャロル……！": "卡蘿爾……！", "もうその名前を聞いた時点で、彼女の作品群であろう知り合った仲間の顔が 思い浮かびまともではないことが察っせられる。": "聽到這個名字的時候，我腦海中就浮現了她的作品羣中認識的夥伴們的臉，察覺到了事情的嚴重性。", "きゃははははっ♪どしたの、みんなすごい顔しちゃってるよ？そんなにあたしが怖い？": "嘿哈哈哈哈♪怎麼了，大家的表情都好可怕哦？我有那麼可怕嗎？", "キャロル": "卡蘿爾", "どれほど記憶があやふやになろうとも、おぬしの顔だけは忘れてはおらぬ…… キャロル、だったな": "不管記憶變得多麼模糊，只有你的臉我是不會忘記的…… 你是卡蘿爾，對吧", "シェンウー": "玄武", "あたしですら覚えてるよ。神農のじっちゃんを返せ！！": "連我都記得你。把神農爺爺還回來！！", "ジューチャオ": "朱雀", "悪いけどさぁ、あたしここにお話をしに来たわけじゃなくて": "抱歉啊，我來這裏不是爲了和你們聊天的", "キャロルは持っているカバンに手を突っ込む。": "卡蘿爾把手伸進包裏。", "気をつけろ、何か仕掛けて――": "小心，她要動手了——", "リル": "莉露", "リルが言い終わらないうちに、地面から無数のキノコが生えてきた。 そのいずれもが、直径３０センチはあろうかという巨大キノコだ。": "莉露話還沒說完，地面上就長出了無數的蘑菇。 每一朵都是直徑30釐米的巨大蘑菇。", "きのこだ！": "是蘑菇！", "テュポーン": "堤豐", "くうっ……！？テュポーン、食べちゃだめだからね！！": "咕……！？堤豐，不可以喫哦！！", "全員がとっさに飛び退りキノコをかわす。しかし、次の瞬間には――": "所有人都立刻跳開躲過了蘑菇。但是，下一瞬間——", "ぐっ！？": "咕！？", "足元にツタが……っ！": "腳邊有藤蔓……！", "パイフー": "白虎", "はいはーい♪パーティーだよ♡": "來吧來吧♪派對開始咯♡", "キャロルがカバンから何かを取り出してばらまく。 それは色とりどりの包装紙に包まれたキャンディだった。": "卡蘿爾從包裏拿出什麼東西撒了出來。 那是被五顏六色的包裝紙包裹着的糖果。", "うわぁっ！？": "嗚哇！？", "アメがばくはつした！": "糖果爆炸了！", "まだまだいくよっ♪": "還有更多哦♪", "極彩色の巨大な鳥がどこからともなく飛来する。そして大きく羽ばたいた。": "一隻色彩斑斕的巨大鳥不知從哪裏飛來。然後它用力地拍打着翅膀。", "巻き起こる風。それに乗って無数の羽が辺りを舞い散るのだが。": "捲起的風。無數的羽毛乘着風在周圍飛舞。", "いたぁっ！？なにこれっ！！": "好痛！？這是什麼！！", "ティンカー・ベル": "汀可貝兒", "羽が……刃物になってるっ……": "羽毛……變成了刀刃……", "アヌ": "阿努", "のんのん。刃物じゃなくて、羽物ね。だって鳥の羽根なんだから": "不對不對。不是刀刃，是羽刃。因爲是鳥的羽毛嘛", "きゃああああっ！！": "呀啊啊啊啊！！", "チンロン": "青龍", "再び鳥が羽ばたき、次々に裂傷を負う仲間たち。 かく言う俺も、すべてはかわせず切り傷を受ける。 なんとか深手には至っていないが……いつまでもかわしきれないだろう。": "鳥再次拍打翅膀，同伴們一個接一個地負傷。 雖然我勉強沒有受重傷……但也不可能一直躲下去。", "ずいぶん余裕かましてくれるじゃない。 私のディマイト量、元コミッティのキャロルが知らないはずないでしょ": "你還真是從容啊。 我的惡之力量，前評議會的卡蘿爾不可能不知道吧", "もちろん。あのジャコヴァですら、扱いには神経を使ってたし。 なーに？ちやほやされて気持ちよかった？": "當然。就連那個雅各巴，使用時也小心翼翼的。 怎麼樣？被捧上天的感覺很舒服吧？", "……挑発になんか乗らないわよ": "……我纔不會被挑釁呢", "あたし、あんたみたいなスレたアバズレには興味ないんだよ。 やっぱり女の子はぴゅあぴゅあで、ちっちゃくて、可愛くなくちゃ♪": "我對你這種性格扭曲的婊子沒有興趣。 女孩子果然還是純潔可愛，嬌小玲瓏，又可愛才行♪", "言いたい放題ね……っ！": "你倒是挺能說的……！", "雨依が黒い球体を発生させキャロルに向けて放つ。 雨依が使う、ディマイトを凝縮したいわば魔法攻撃のようなものだが、 キャロルはカバンからまた赤いハンカチーフを取り出した。": "雨依生成黑色球體向卡蘿爾發射。 那是雨依使用的，將惡之力凝縮而成的魔法攻擊，但卡蘿爾從包裏又拿出了紅色的手帕。", "はーい、わん、つー、すりー♪": "好，一，二，三♪", "！？": "！？", "雨依の攻撃が、消えた……！？": "雨依的攻擊，消失了……！？", "なにあれ、すごい！てじなだ！": "那是什麼，好厲害！是魔術！", "そー。手品だよ。タネも仕掛けもある、不思議な不思議な手品": "對。是魔術哦。有機關的，不可思議的魔術", "じゃあテュポのことも……けしてみなよっ！": "那堤豐的……也絕對要看！", "テュポーンっ！迂闊に近づくでない！": "堤豐！不要隨便靠近！", "シェンウーが叫ぶが、間に合わない。テュポーンは一気に間合いを詰める。": "玄武喊道，但已經來不及了。堤豐一口氣縮短了距離。", "きゃはっ♪あんたはかわいいね。そっちのナマケモノも好みだけど": "呀哈♪你真可愛。那邊的樹懶我也挺喜歡的", "誰がナマケモノだって！？": "誰是樹懶啊！？", "かわいくって、閉じ込めてずーっと観察してたい♡": "可愛，好想關起來一直觀察呢♡", "いだっ！": "好痛！", "見えない壁にぶつかったかのように急停止するテュポーン。 いや、実際に見えない壁があるのだ。わずかに光を反射している。 そして、その壁はテュポーンの前方だけでなく四方から迫っていた。": "堤豐像是撞到了看不見的牆壁一樣突然停了下來。 不，實際上確實有一堵看不見的牆壁。它微微反射着光。 除了堤豐的前方，牆壁還從四面八方逼近。", "テュポーン！逃げて！": "堤豐！快逃！", "ふわぁっ！？": "嗚哇！？", "あ、あれは……巨大な、ガラス瓶っ……！？": "那，那是……巨大的，玻璃瓶……！？", "かわいい女の子は、かわいい小瓶に閉じ込めちゃお♪ ま、小瓶っていうにはだいぶでかくなっちゃったけど……": "把可愛的女孩子，關進可愛的小瓶子裏♪ 雖然，小瓶子變得相當大了……", "にやにやと笑いを浮かべながら、 キャロルは瓶に向けてかざした手のひらをゆっくりと閉じていく。 それに比例して瓶、そして中のテュポーンまでもが……。": "卡蘿爾一邊露出不懷好意的笑容， 一邊慢慢地合上對着瓶子的手掌。 瓶子，以及裏面的堤豐也按比例……", "縮んでるっ！？": "縮小了！？", "小瓶が大きすぎるなら、小瓶にすればいいんだよ、ってね": "如果小瓶子太大了，那就把它變成小瓶子吧", "でれないっ": "我要脫！", "だったらっ、あたしの炎で溶かしちゃえばいいんでしょっ！": "那麼，用我的火焰融化它不就好了！", "強烈な炎が瓶を包む。だが、瓶はびくともしない。その代わり――": "強烈的火焰包裹着瓶子。但是，瓶子紋絲不動。相反——", "あっつい！あついよっ！": "熱！好熱！", "いかん、溶けないくせに熱は伝わるようじゃ！ ジューチャオ、やめいっ。このままではテュポーンが蒸し焼きになる！": "不行，明明不會融化卻會傳熱！朱雀，住手。這樣下去堤豐會被蒸熟的！", "だしてっ、だしてっ！": "放我出去，放我出去！", "ガンガンと瓶を叩くテュポーン。 と、その甲斐あってか瓶の一面が外れ、テュポーンが飛び出してくる。": "堤豐用力敲打着瓶子。然後，也許是努力有了回報，瓶子的一面脫落，堤豐飛了出來。", "でれた！": "逃出來了！", "よかった……！でも、どうして急に……あっ！？": "太好了……！但是，爲什麼突然……啊！？", "ふとキャロルに視線を向けた俺達は息を呑む。その腹からは細剣が飛び出していた。": "突然看向卡蘿爾的我們倒吸了一口氣。一把細劍從他的腹部刺了出來。", "そして俺達が目をやった次の瞬間には、剣はするりと引き抜かれる。": "然後在我們看向那邊的下一個瞬間，劍被拔了出來。", "油断したな。悪く思うな": "大意了吧。別怪我", "いつの間にか背後に回っていたリルが、憮然とした表情で告げる。 背後からの不意打ちなど、騎士として不本意なのだろう。 だが、これは致命傷のはず――": "不知何時繞到他背後的莉露，一臉不高興地說道。 從背後偷襲，作爲騎士來說是不情願的吧。 但是，這應該是致命傷——", "きゃはっ。いいねぇ、そのみなぎる殺意♪ぞくぞくしちゃう": "嘿嘿。不錯嘛，那股高漲的殺意♪讓人興奮不已", "――っ！？": "——！？", "ここまで近づいたってことは、覚悟はできてるんだよね？": "靠得這麼近，說明你已經做好覺悟了吧？", "ぐううっ！？": "咕嗚嗚！？", "キャロルはかばんから鉄球を取り出し、 すばやくそれをリルのみぞおちにめりこませる。 だが、鉄球で殴りつけたくらいなら、リルも耐えられるはずだ。": "卡蘿爾從包裏拿出鐵球，迅速地將其砸入莉露的心窩。 但是，如果只是被鐵球砸到的話，莉露應該也能承受得住。", "ばいばーい♪": "拜拜♪", "……っ！？ネコっ、逃げて！！": "……！？貓，快逃！！", "鉄球から無数のトゲが瞬時にして生える。当然、それはリルの身体を貫いた。": "鐵球瞬間長出了無數的刺。當然，那刺貫穿了莉露的身體。", "ぐぁっ……！？か、はっ……": "咕啊……！？咳，哈……", "リルーっ！！": "莉露！！"}