{"声のした方に視線を向けると、別動隊の面々が揃っていた。 そして背後には、五獣に従う信民兵士たち。 五獣すべてが揃ったいま、その軍勢もかなりの規模だった。": "我朝聲音傳來的方向望去，看到了分隊的成員。 他們身後跟着五獸和信民士兵。 五獸齊聚一堂，其軍隊規模也相當可觀。", "待たせたのう": "讓你們久等了", "シェンウー": "玄武", "みんなっ！": "大家！", "ジューチャオ": "朱雀", "ファンロンがこちらに寝返ってくれたからでしょう。 すぐに信民の兵士たちとも和解できたので、急いで駆け付けたのです": "因爲黃龍已經倒戈了。 我們很快就和信民士兵們和解了，所以就急忙趕過來了", "チンロン": "青龍", "ファンロン……捕まってるんだね。すぐに助ける": "黃龍……被抓住了呢。我們馬上去救他", "パイフー": "白虎", "えー？なんかひどくなーい？ あたしひとりなのに、こんなに大勢で取り囲むなんてさぁ。 ちょっとは良心が痛まないの？": "哎？你們不覺得過分嗎？ 我一個人，卻被這麼多人包圍了。 你們的良心不會痛嗎？", "キャロル": "卡蘿爾", "見ての通り、チェックメイトだ。 お前の言うとおり、大勢でいたぶるのはさすがに抵抗があるからな。 さっさと投降してくれ": "如你所見，你已經無路可逃了。 你說的沒錯，我確實不太喜歡以多欺少。 所以你還是快點投降吧", "人間さん": "人間君", "きゃはっ。なんか勘違いしてるみたい。 画ヅラがひどすぎるってだけで、あたしが負けるとは言ってないよ？": "嘿嘿。你好像誤會了什麼。 我只是覺得這畫面太糟糕了，可我並沒有說我會輸哦？", "幻術とは相手の意識に訴えるもの。 これだけ大勢を相手に、揃って同じ幻を見せるなど容易なことではない": "幻術是作用於對方意識之上的。 要讓這麼多人同時看到相同的幻象，可不是一件容易的事", "だーかーら。なんであたしが、ヨーイなことしかできないって思うの？ 舐めすぎじゃない？": "所以說，爲什麼你們會覺得我只會做這種無聊的事呢？ 太小看我了吧？", "キャロルがカバンを探ると同時に、その背後に巨大な闇が広がる。 そして、闇は形を成していく。": "卡蘿爾翻找着包，與此同時，她背後出現了一片巨大的黑暗。 然後，黑暗逐漸成形。", "でやあああ！": "喝啊啊啊！", "ファンロン軍兵士": "黃龍軍士兵", "どりゃあああ！": "喝啊啊啊！", "シューチャオ軍兵士": "淑照軍士兵", "しかし信民兵士たちも、隙だらけのキャロルを、 ただ指をくわえて見ているだけではなかった。 果敢に剣で切りつけ、槍を繰り出す。": "但是信民士兵們並沒有眼睜睜地看着破綻百出的卡蘿爾。 他們勇敢地揮劍，刺出長槍。", "きゃはっ。すっごい勇敢だよねっ。かっこいい": "嘿嘿。好勇敢啊。真帥", "だが、武器を身に受けてもまったく意に介した様子はない。 そして闇だったものは、いまやハッキリとその姿を明らかにしていた。 俺は、それに驚愕する。": "但是，即使武器擊中了她，她也毫不在意。 然後，黑暗變成了清晰可見的形狀。 我對此感到震驚。", "ジャバウォック……！？": "賈巴沃克……！？", "えっ、あの『アリス』に出てくる怪物！？": "誒，是《愛麗絲夢遊仙境》裏的怪物！？", "雨依": "雨依", "ジャバウォックは無言のまま、その凶悪な爪で キャロルに攻撃を仕掛けた兵士たちに向けて襲い掛かる。": "賈巴沃克一言不發，用它那兇惡的爪子向攻擊卡蘿爾的士兵們發動了攻擊。", "ぐわあああぁぁぁっ！！": "咕哇啊啊啊啊啊啊！！", "なんじゃ、あいつは……": "那傢伙是什麼……", "でも……どんな攻撃を仕掛けてくるか、分かる気がする。かわせるよ！": "但是……我感覺能知道它會發動什麼攻擊。能躲開的！", "鋭い爪で引き裂こうとし、あるいは長い尾を振り回して薙ぎ払う。 そんな彼女の攻撃を、五獣たちはギリギリのところでかわす。": "它用銳利的爪子撕裂，或者揮舞長長的尾巴橫掃。 五獸們在千鈞一髮之際躲開了她的攻擊。", "なんでよ！ ジャバウォックは人間さんの仲間になってるんじゃなかったの！？": "爲什麼啊！ 賈巴沃克不是人類君的夥伴嗎！？", "なるほど。ということはつまり、これも幻なんだろうね": "原來如此。也就是說，這也是幻覺吧", "アヌ": "阿努", "そうだ……μの世界にいきなり精霊を召喚できるわけがない。これは幻……！": "是啊……不可能突然在μ的世界召喚出精靈。這是幻覺……！", "俺は目を閉じて再びジャバウォックの姿を消そうとする。 だが、先ほどの兵士たちの幻とは違い、やたらめったら暴れ回っていて 気が抜けない。危険を前に目を閉じる余裕はなかった。": "我閉上眼睛，試圖再次讓賈巴沃克消失。 但是，與剛纔的士兵們的幻影不同，它到處亂鬧，讓人無法放鬆。面對危險，我沒有閉上眼睛的餘地。", "だめだよっ、人間さん！攻撃されたら危なすぎるって。 相手を無かったことにするためには、集中力が要るのにっ": "不行啊，人類君！ 被攻擊的話太危險了。 要把對手當作不存在，需要集中力的", "ティンカー・ベル": "汀可貝兒", "目を閉じなくても幻なのだと意識を変えれば、打ち破ることが――": "即使不閉上眼睛，只要改變意識，認爲這是幻覺，就能打破——", "おおっと！？": "哦哦！？", "シェンウー目がけて繰り出される攻撃を、きわどいところでかわす。 かわされたジャバウォックは、その場で大きく息を吸い込んだ。": "玄武在千鈞一髮之際躲開了瞄準他而來的攻擊。 賈巴沃克躲開後，當場深吸了一口氣。", "これ、まずい……！": "這下，不妙了……！", "ジャバウォックは大きく口を開けて何かを叫んだ――ように見えた。 しかし、実際には何も音は聞こえない。そのかわり、周囲の空気が激しく振動する。": "賈巴沃克張開大嘴，似乎在叫喊着什麼。 但是，實際上聽不到任何聲音。相反，周圍的空氣劇烈地振動着。", "うわあああぁぁ！？": "嗚哇啊啊啊啊啊！？", "チンロン軍兵士": "青龍軍士兵", "なんだっ！？": "怎麼了！？", "シェンウー軍兵士": "玄武軍士兵", "それは衝撃波となって周囲の者たちを吹き飛ばした。": "那變成了衝擊波，將周圍的人吹飛了。", "はいはい、休んでる暇はないよー？": "好了好了，沒時間休息了哦？", "なんかでたっ！": "有東西出來了！", "テュポーン": "堤豐", "敵はジャバウォックだけではない。 キャロルがカバンにまたしても手を突っ込むと、今度は奇怪な植物が現れる。 生えてきたかと思うとあっという間に成長し――": "敵人不僅僅是賈巴沃克。 卡蘿爾再次把手伸進包裏，這次出現的是奇怪的植物。 剛剛長出來，轉眼間就長大了——", "種を吐き出してくるぞ！": "它要吐出種子了！", "大きく膨らんだ蕾は、大砲のように種を飛ばして攻撃してくる。 そんな描写が実際にあったかは覚えていないが、 いかにもアリスの世界に出てきそうな奇妙な植物だ。": "膨脹的花蕾像大炮一樣射出種子進行攻擊。 我不記得實際上是否有這樣的描寫， 但那確實像是愛麗絲的世界中會出現的奇妙植物。", "……もしかしたら、そういうことか。雨依、ちょっと": "……難道說，是這麼回事嗎。雨依，過來一下", "え、なに？": "嗯，怎麼了？", "さっきから気になってたんだけど……雨依、攻撃があまり効いてない？": "我從剛纔開始就有點在意……雨依，你的攻擊沒什麼效果？", "一応かわしてるからね。それに、ジャバウォックはまだしも、 あんなふざけた植物なんてあり得ないじゃない": "因爲我姑且躲開了。而且，賈巴沃克也就算了， 那種胡鬧的植物怎麼可能存在", "さすがに姿を消せるほど集中はさせてもらえないけど、大したことないわ": "雖然我還沒集中到能隱身的程度，但也不是什麼大不了的東西", "なになに、ふたりして悪だくみ？": "怎麼了怎麼了，你們倆在打什麼壞主意？", "ちょっとね。試してみたいんだ": "是有點。我想試試看"}