{"ファンロン軍の戦力を分散させることで、ファンロン本人と対話する機会を生み出す。 それが俺達の作戦だった。": "通過分散黃龍軍的戰力，製造出與黃龍本人對話的機會。這就是我們的作戰計劃。", "ファンロンが安心して寝返ることができれば、 いかにキャロルの能力が高いといってもある程度は抑え込めるのではないか。 またキャロルの弱点についての情報も手に入るかもしれない。": "如果黃龍能放心地倒戈，就算卡蘿爾的能力再高，應該也能在某種程度上壓制住他。而且說不定還能得到關於卡蘿爾弱點的情報。", "だが――": "但是——", "陽動作戦は失敗みたいね……": "佯攻作戰好像失敗了……", "雨依": "雨依", "なんで！？こんなに大軍がいるなんておかしいよね？ みんなが騒いで引き付けてくれてたんじゃないの？ それともあたしが理解できてなかった、とか……": "爲什麼！？有這麼多大軍在，太奇怪了吧？大家不是應該會吵吵鬧鬧地吸引住他們嗎？還是說是我搞錯了……", "ジューチャオ": "朱雀", "いや、今回ばかりはジューチャオは間違ってない。 ここは手薄になっているはずなんだ……": "不，這次朱雀沒有錯。這裏應該已經變得薄弱了……", "人間さん": "人間君", "今回ばかりは？いつもは間違ってるみたいなんだけど": "這次沒有錯？說的好像我總是搞錯。", "間違ってないとでも……": "就算沒有搞錯……", "やっぱり読まれてたってこと……？": "果然被看穿了……？", "ティンカー・ベル": "汀可貝兒", "ど、どうしましょう。既に囲まれています！退却も難しそうです": "怎、怎麼辦？已經被包圍了！好像很難撤退。", "ジューチャオ軍兵士": "朱雀軍士兵", "この人たちまで巻き込んで玉砕作戦をやるわけにはいかない。 なんとか突破する方法を考えないと――": "不能把這些人捲進來，進行自殺式攻擊。得想辦法突破——", "人間さん！！聞け！！これは現実じゃない！！": "人類君！！聽我說！！這不是現實！！", "ファンロン": "黃龍", "ふいに聞こえた叫びに、俺はハッとした。": "突然聽到的喊聲，讓我回過神來。", "いまの……ファンロンの声だよ！": "剛纔那是……黃龍的聲音！", "間違いないよ。ファンロンとは思えないくらい乱暴な言い方だけど、 でも確かにティンカも聞き覚えがある声だもん": "沒錯。雖然說話方式粗暴得不像是黃龍，但汀可確實也聽過這個聲音", "現実じゃ、ない？": "不是現實？", "まさか……": "難道……", "俺は目を閉じて、そしていまのファンロンの声を反芻しながら、深呼吸をする。": "我閉上眼睛，一邊回味着黃龍剛纔的聲音，一邊深呼吸。", "そう、目の前の大軍はすべて現実ではなく幻。 再び目を開ければ誰もいなくなっている――": "沒錯，眼前的大軍都不是現實，而是幻覺。 再次睜開眼睛時，誰都不在了——", "……！！": "……！！", "人間さん？何やってんの？": "人類君？你在做什麼？", "兵士たちが……消えた……！": "士兵們……消失了……！", "はあ？": "啊？", "俺達を取り囲んでいたはずのあれだけの大軍が、一瞬にして視界から消えてしまった。 つまり、これは。": "本應包圍我們的大軍，一瞬間從視野中消失了。也就是說，這是。", "幻術……！？ みんな、騙されたと思って目を閉じて、 目の前の兵士なんていないものだと信じるんだ！": "幻術……！？ 大家，就當被騙了，閉上眼睛，相信眼前的士兵不存在！", "えっ？": "哎？", "人間さん、どうしたの？おかしくなっちゃった？": "人類君，怎麼了？你瘋了嗎？", "わかった！やってみる！！": "我知道了！我試試看！！", "早速、言われた通りに実践するジューチャオ。 その姿に他のふたりも、まだ半信半疑ながら続く。 こういうときジューチャオの素直さはありがたい。": "朱雀立刻按照我的指示實踐。 其他兩人雖然半信半疑，但也跟着照做。 這時朱雀的坦率真是幫大忙了。", "えっ？あ、うそ、ほんとだ！ほとんどいない！": "哎？啊，騙人，真的耶！幾乎都不見了！", "何これ……！？": "這是什麼……！？", "相手の認知を歪める魔法だ。たぶん、キャロルの仕業じゃないかな": "這是扭曲對手認知的魔法。大概是卡蘿爾乾的吧", "きゃははははははっ！": "哈哈哈哈哈哈哈！", "キャロル": "卡蘿爾", "癪に障る笑い声が響く。 困惑した様子のファンロン軍兵士をかきわけるようにして姿を現したのは――": "令人惱火的笑聲響起。 然後，黃龍軍的士兵們紛紛露出困惑的表情，而卡蘿爾則從他們中間走了出來——", "キャロル……！": "卡蘿爾……！", "そう。あたしの能力は幻術。あり得ないものを相手に見せることができちゃうの。 で？それを見破ったから何？": "沒錯。我的能力是幻術。可以讓對手看到不可能存在的東西。 但是，就算你看穿了又能怎麼樣？", "ファンロンはどこ！？": "黃龍在哪裏！？", "ファンロンならあそこ♪": "黃龍在那裏♪", "キャロルが後方を指し示す。 そこには鉄格子のようなカゴに閉じ込められたファンロンの姿があった。": "卡蘿爾指向後方。 在那裏，黃龍被關在鐵籠裏。", "ファンロンっ！！": "黃龍！！", "ごめんなさい、ジューチャオ。 私の決断が遅かったから……みんなを危険にさらしてしまったわ": "對不起，朱雀。 因爲我的決定太晚了……讓大家陷入了危險", "ファンロン様……！おのれ、キャロル。ファンロン様になんてことを――": "黃龍大人……！可惡，卡蘿爾。你對黃龍大人做了什麼——", "ファンロン軍兵士": "黃龍軍士兵", "ダメよ！": "不行！", "あくまでもファンロンがキャロルに従うと決めていたから こうして対峙していたにすぎないのだろう。 捕らわれの身となった彼女を目の当たりにして兵士が武器を構える。": "看來卡蘿爾之所以能如此從容，是因爲她確信黃龍會服從她。 看到黃龍被關在鐵籠裏，士兵們紛紛舉起武器。", "しかし、それをファンロンが鋭く静止した。": "但是，黃龍卻尖銳地制止了他們。", "あなたたちでは敵わないわ。下手に仕掛けても犠牲をいたずらに増やすだけよ": "你們不是她的對手。胡亂攻擊只會徒增犧牲。", "あたしはいいんだよー？ 攻撃してくれた方が堂々と血を見られるんだし♪もっとも……": "我可不介意哦？你們攻擊的話，我就能光明正大地見血了♪不過……", "キャロルがカバンに手を突っ込む。まずい、と俺は反射的に叫んでいた。": "卡蘿爾把手伸進包裏。不妙，我反射性地喊道。", "伏せろ！！": "躲開！！", "どんな攻撃が飛んでくるか予想していたわけではない。 だが、結果的にそれは奏功した。 キャロルのカバンからは黒い刃のようなものが無数に現れ、周囲を旋回する。": "我並沒有預測到她會發動什麼攻擊。 但是，結果證明我的判斷是正確的。 卡蘿爾的包裏出現了無數黑色的刀刃，它們在周圍旋轉。", "ぐあああっ！！": "咕啊啊啊！！", "反応の遅れた兵士の数名が旋回する刃を身に受け、倒れ伏す。 その返り血を浴びたキャロルは口元を歪めた。": "反應慢的幾個士兵被旋轉的刀刃擊中，倒在地上。 卡蘿爾沐浴在他們的血中，歪着嘴。", "きゃはっ♪いい声♪": "嘿嘿♪好棒的聲音♪", "そう好きにはさせないわ！": "我不會讓你得逞的！", "雨依が素早く手のひらに黒い球を生み出し、キャロルめがけて飛ばす。 それは相手の頭部に直撃したかに見えたが――": "雨依迅速在手掌上生成黑色的球體，朝卡蘿爾飛去。 看起來它直接擊中了對方的頭部——", "効いて……ない……？": "沒……效果……？", "さーて、もう打つ手はないのかな？じゃあひとりずつ嬲り殺しちゃおーっと♪": "好啦，已經無計可施了嗎？那就一個一個地折磨死你們吧♪", "そこまでじゃ！！": "到此爲止了！！", "シェンウー": "玄武"}