{"えっと……それじゃあ私はどんなふうにリメイクされるのかしら": "那……那我要怎麼重製呢", "アリス・ミルズ": "愛麗絲・米爾茲", "正直、見た目の変化はあまり。 私も気になるところを部分痩せできたら最高だったんですが": "說實話，外表沒什麼變化。 如果能只瘦掉在意的地方就好了", "ピュルテ": "看板", "……みんなコンプレックスはそれぞれだよね": "……大家都有各自的自卑感呢", "ヴェルメリオ": "威爾梅里奧", "高身長にもなりたいし。170cmくらいドーンと": "我也想長高。170cm左右", "アリス": "愛麗絲", "というかね、時間もあまりないわけよ。 だから私とパラケルススで考えたことがあって": "話說，時間不多了。 所以我和帕拉賽魯斯想了個辦法", "レオナ": "雷歐娜", "今回の目的はキャロルの『作品理解』を無効化することなんだ。 つまり……後は分かるね？": "這次的目的是讓卡蘿爾的“作品理解”無效化。 也就是說……之後你懂了吧？", "パラケルスス": "帕拉賽魯斯", "いや分かんないんだけど": "不，我不懂", "ま、わたしたちに任せといて。そのために全員で来たんだし": "嗯，交給我們吧。我們就是爲此而來的", "え……？": "呃……？", "……": "……", "チャイム": "鐘聲", "ねー。ペロー？あいつ、なんか辛気臭い顔して気分が滅入るんだけど": "喂，佩羅？那傢伙一臉鬱悶，搞得我心情也變差了", "キャロル": "卡蘿爾", "いろいろ悩みもあるんでしょう": "她應該有很多煩惱吧", "ペロー": "佩羅", "あたし、これからちょっと用事があるから。あとよろしく": "我接下來有點事。之後就拜託你了", "どうしました？": "怎麼了？", "あ……戻って来たの？話は終わった？": "啊……你回來了？話說完了嗎？", "ええ。未来に向けて有意義なお話ができましたよ": "是的。我們聊了很有意義的未來話題", "未来か……チャイムには何が残るんだろう": "未來嗎……鐘聲會留下什麼呢", "あのμ世界をワンダーランドにしたとして、パネースは戻って来てくれるのかな": "將那個μ世界變成仙境，帕涅斯會回來嗎", "パネースさえいてくれればいいんだ。後はどうだって。でも寂しがるだろうから…… 仕方ないし、あの性悪ディーネもクローも戻してあげなくもないけど": "只要帕涅斯能回來就好。之後怎麼樣都無所謂。不過她應該會很寂寞吧……沒辦法，那個性格惡劣的狄涅和克勞也一起回來吧", "計画はうまくいくかな": "計劃能順利進行嗎", "物事には１００％確実なものというのは存在しません": "世上沒有100％確定的事情", "もうちょっと希望を持たせてよ": "再給我一點希望吧", "そんなときは保険をかけておくんです": "這種時候就要做好保險", "保険？": "保險？", "この計画がすべてうまくいくとは限らない。 でも最低限、担保しておきたいものはあるでしょう": "這個計劃不一定能順利進行。 但至少，你有想要保證的東西吧", "貴方の場合、それはネバーランドの復活。 そして一番の近道は、あのμ世界をネバーランドにすること": "你的場合，那就是夢幻島的復活。 而最快的捷徑，就是將那個μ世界變成夢幻島", "そうだよ。そのために聖母が――": "是啊。爲此聖母——", "聖母は交換条件として貴方に協力を求めたにすぎません。 貴方が関わるこの計画が破綻したとしても、聖母と心中する必要はないのですよ": "聖母只是作爲交換條件要求你協助。 即使你參與的這個計劃失敗了，你也沒有必要和聖母一起殉情", "オトギノクニへの侵略は、μ世界をネバーランドにすることと、 実は直接的な関連はありません。 あくまでも聖母の力を借りるための条件にすぎない": "對童話之國的侵略，其實和將μ世界變成夢幻島 沒有直接關係。 它充其量只是借用聖母力量的條件", "なるほど……？チャイムはあまり頭が良くないからピンと来ないけど なんとなくペローの言いたいことは分かるよ": "原來如此……？鐘聲的腦子不太好使，雖然不是很懂，但大概能明白佩羅的意思", "聖母はあれで、まったくの嘘をつくほど悪辣な存在ではない。 ネバーランド化に向けて、準備は進めてくれています": "雖然聖母性格惡劣，但並非是那種會撒謊的人。 她正在爲將這個世界變成夢幻島做準備", "そうなんだ。やっぱりあの人は、いい人なんだね": "是嗎。她果然是個好人呢", "だから、もしこのオトギノクニで何か予期せぬ事態があったら、 貴方が取るべき行動は……": "所以，如果在童話之國發生了什麼預料之外的事情， 你該採取的行動是……", "行動は？": "什麼行動？", "退却です": "撤退", "逃げるってこと？": "逃跑嗎？", "あのμ世界に戻り、ネバーランド化を進めるのです。 あと少しエネルギーがあれば十分ですから": "回到那個μ世界，推進夢幻島化。 只要再有一點能量就足夠了", "そうなの！？": "是嗎！？", "もしものときのためにお渡ししておきましょう。これは高濃度エネルギー薬です。 貴方の身体に入れれば強い力を使うことができる": "以防萬一，我給你這個。這是高濃度能量藥。 只要進入你的身體，就能使用強大的力量", "じゃあ、これですぐにでも……": "那麼，馬上用這個……", "ただし、一気に使うと身体の負担が大きい。 少しずつ服用して、少しずつ世界を変化させるのです": "但是，一次性使用會對身體造成很大的負擔。 請少量服用，慢慢改變世界", "あー、そっかぁ。少しずつってどれくらい？": "啊，這樣啊。一點點是多少？", "三滴ほど舐めて、力を使う……それを繰り返して２年ほどでしょうか": "舔三滴左右，使用力量……重複這個過程大約兩年", "ええ～！？２年って長すぎるよぉ！": "哎哎～！？兩年也太長了吧！", "仕方ありません。聖母なら使いこなせるでしょうが、貴方の身体ではそれが限界です。 もちろん一気に飲んで使えばすぐにでも世界は変わります。 ただ相応の犠牲は払う必要がある": "沒辦法。如果是聖母的話應該能駕馭，但你的身體只能做到這個程度。 當然，如果你一口氣喝下去，世界就會立刻改變。 只是需要付出相應的犧牲", "３ヵ月は身動きできないでしょう。 もっとも、そのパネースさんとやらが面倒を見てくれるかもしれませんが……": "你大概有三個月不能動彈。 不過，那個叫帕涅斯的人可能會照顧你……", "なるほどぉ": "原來如此", "それに、これは義理の問題でもあります。他に手段のない非常時ならともかく、 いまこの時点で、それを使って協力関係を破棄するのは、 聖母に対しても筋が通らないですからね": "而且，這也是道義問題。如果是在沒有其他手段的緊急情況下就另當別論， 但現在這個時候，使用它來破壞合作關係， 對聖母來說也是不合情理的", "う……そうだよね……。 せっかく準備してくれてるのに、裏切るようなことはしちゃだめだよね": "嗚……是啊……。 她好不容易準備了這個，我不能背叛她", "聖母が先に裏切っていたようなことでもない限り、 ご友人にも呆れられてしまうかもしれません": "如果聖母沒有先背叛你， 你的朋友可能會對你感到失望", "や……やだやだっ！ パネースに嫌われたらチャイムはもう、終わりだもんっ！死んじゃうっ！": "不……不要！如果被帕涅斯討厭了，鐘聲就完了！我會死的！", "では、どうすべきかお分かりですね": "那麼，你知道該怎麼做吧", "でもどうしてペローはこれをくれるの？": "但是爲什麼佩羅要給我這個呢？", "私からも条件があるんです。実は私も行き場のない存在でして。 ネバーランドが完成したら、私の家を建てさせてくれませんか？": "我也有條件。其實我也是無處可去的存在。 如果夢幻島完成了，可以讓我建個家嗎？", "そういうことかぁ！お安い御用だよ～！": "是這樣啊！小事一樁～！", "ふふ……先ほどまでとは違い、だいぶ元気が出たようですね": "呼呼……和剛纔不一樣，你看起來精神多了", "うんっ……！ネバーランドが本当に復活するか心配だったから。 いざというときの保険って、心が安定するんだね": "嗯……！我本來還擔心夢幻島能不能真的復活。 有緊急情況的保險，心裏就踏實多了", "μ世界に戻る魔法陣の場所、 経路もちゃんと確認しておいた方がいいかもしれませんね。 すぐ近くなんですし": "回到μ世界的魔法陣的位置， 路線也最好先確認一下。 就在附近", "わかった、そうする！": "好的，我會的！", "ふふっ……あははっ……": "呼呼……啊哈哈……", "本当に素直でいい子ですね。実に、優しい貴方の作品らしい子です。 『デイム』バリー……": "真是個坦率的好孩子。真是個溫柔的你所創作出來的孩子。 『女主人』巴里……"}