{"この先にあるはずです": "应该就在前面", "チンロン": "青龙", "あるっていうのは、伏犠様が残したっていう……？": "你说有，是指伏羲大人留下的……？", "パイフー": "白虎", "伏犠様は、姿を消される直前にわたくしに託されました。 きっと困ったときに力になってくれるものだから、と": "伏羲大人在消失之前，将这个托付给了我。 他说，这一定能在遇到困难时成为助力", "今際の際の言葉か……": "临终前的话语吗……", "リル": "莉露", "話を聞く限り、この世界を創った古のμ…… つまり、私やキと似たような立場なんだよね。なんだか人ごとじゃないよ": "听你们这么说，创造这个世界的远古μ…… 就是和我还有你立场相似的人吧。总感觉不是事不关己呢", "アヌ": "阿努", "アヌも消えちゃう？": "阿努也会消失吗？", "テュポーン": "堤豐", "心配しなくても大丈夫。 ……と言いたいところだけど、伏犠とやらが消えた理由は分かっているの？": "不用担心我。 ……虽然想这么说，但你知道伏羲消失的原因吗？", "もともと伏犠様を始め、古のμの方々……五帝と呼ばれていますが、 皆様ともにμとしての力はそれほど残っていませんでした": "本来以伏羲大人为首，远古的μ们……被称为五帝， 大家作为μ的力量都已经所剩无几了", "皆様の偉大さはμの力ではなく、その経験、知識、判断力、 そして何よりもお人柄です。それが権威として世界にも浸透していたのです": "大家的伟大之处并非是μ的力量，而是他们的经验，知识，判断力， 以及最重要的为人。这些作为权威渗透到了世界", "だからこそ、自然に消えるとは思えない": "所以，我不认为他是自然消失的", "直接の信民は少ないとしても、欠かせない存在として認識されていたのなら…… 確かに消えることはないよな": "即使直接的信民很少，但只要被认知为不可或缺的存在…… 就确实不会消失呢", "人間さん": "人间君", "μの力の源は、信民たちの『信じる力』なのよね。 だとしたら、いきなり消えるのは不自然だわ": "μ的力量源泉，是信民们的“相信的力量”吧。 那么，突然消失就太不自然了", "雨依": "雨依", "だとしたら、やっぱり聖母…… そういう外部から入ってきた敵の存在が決め手だったんでしょうね": "那么，果然圣母…… 这种从外部进入的敌人就是关键了吧", "ひどいやつ。ガアも消されてたかも": "真过分。盖亚可能也会消失", "あー、確かにガイアも近い存在なのかな。 テュポーンにとっても人ごととは言えないか": "啊，盖亚确实也是相近的存在呢。 对堤豐来说也不能说是事不关己吧", "さて、そろそろお弁当にしましょうか": "那么，差不多该吃便当了吧", "さっき食べたばかりではないか！？": "刚才不是才吃过吗！？", "もうかれこれ１時間は歩いていますよ": "我们已经走了快一个小时了哦", "昔より間隔が短くなってない？": "間隔是不是比以前短了？", "だって……最近までお肉やお魚を摂っていなかったので、身体が栄養不足なんです": "因为……我最近都没有吃肉和鱼，身体营养不足", "あとちょっとなんでしょ！？伏犠の遺したものを手に入れるまでは我慢したらどう？": "还差一点就到了吧！？在得到伏羲留下的东西之前忍耐一下吧？", "我慢したほうが美味しく感じるものなんだし。 空腹は最高のスパイスって、よく言うじゃない": "耐着性子吃起来会更美味。不是常说，空腹是最好的调味料吗", "それもそうですね……。では干し肉でもかじりながら進みましょう": "说的也是……。那么就一边啃着肉干一边前进吧", "何か口にはしておきたいんだね……": "想吃点什么啊……", "ねえ、人間さん。ひとつ気になってることがあるんだけど": "人間君，我有件事很在意", "ん？チンロンにムラムラした話なら、もう――": "嗯？如果是对青龙欲火焚身的话，已经——", "そっちじゃなくて。あの、伏犠たちのことなの。なんとなく、似ている気がして": "不是那个。那个，伏羲他们。总觉得，很相似", "……雨依も、あの話を知っているのか": "……雨依也知道那个故事吗", "うん……もちろん直接は見たことがないけどね。 でも、すごく印象的な話だったからよく覚えてる。 パラケルススやレオナから聞いて、人間界の出身として思うところもあったから": "嗯……当然没有直接见过。 但是，因为印象非常深刻所以记得很清楚。 从帕拉赛鲁斯和雷欧娜那里听说后，作为人间界出身的人也有些想法", "『消えゆく物語』と獏のこと、だよな": "是指《消失的故事》和獏吧", "そう。アイソーポスが一番詳しいとは聞くけど、私はあんまり接点ないから。 でも人間さんも、口からそれが出てくるってことは": "是的。我听说艾索波斯是最了解的，但我和他没什么接触。 但是人間君也说出了那个名字，也就是说", "ちょっと考えてはいたよ。 パイフーやチンロンに比べると、彼らは圧倒的に知名度が足りない。 だから信民も少なく、μの原動力である『信じる力』も多くなかった……": "我稍微思考了一下。 和白虎和青龙相比，他们的知名度压倒性的不足。 所以信民很少，作为μ原动力的“相信的力量”也不多……", "パイフーたちの話を聞いていると、『消えゆく物語』の条件に ぴったり当てはまりはしないけど……近い状態だったんじゃないかとも思うの": "听了白虎他们的话，虽然和《消失的故事》的条件不完全一致……但我觉得状态很接近", "それを聖母が何か利用した可能性があるか…… でも、一体なんのためにこんなことをするんだろうな": "那个圣母有可能利用了这一点吗…… 但是，她到底是为了什么而做这种事呢", "それなのよね。ちょっと後でみんなで考えてみない？ この世界のことは、やっぱりパイフーやチンロンが一番詳しいし": "就是啊。之后大家要不要一起想想？ 这个世界的事情，果然还是白虎和青龙最了解", "そうだな……": "也是啊……", "おーい、ふたりとも何イチャついてんの。置いていくよ": "喂，你们两个在亲热什么啊。要丢下你们了哦", "イチャついてなんかないから！！": "我们才没有在亲热！！", "ありました。きっと、あの洞窟です": "找到了。一定是那个洞窟", "見た目にはなんの変哲もない洞窟だけど": "虽然看上去是个很普通的洞窟", "パイフーんちとかわんないよね": "和白虎家没什么区别呢", "えっ？全然違うけど。わたしの家は立派": "哎？完全不一样啊。我家很气派", "全然、違いがわかんないわ……": "我完全看不出来有什么区别……", "それに伏犠殿が用意した洞窟なんだぞ。悪くいうべきじゃないだろう": "这可是伏羲大人特意准备的洞窟，不应该说它的坏话吧", "いえ、大切なものを隠す場所ですから、敢えて粗末な洞窟を用意したのだと思います。 わたくしにも、洞窟の良し悪しはさっぱりわかりませんけど": "不，我想是因为这是用来藏重要东西的地方，所以才故意准备了简陋的洞窟。 虽然我也不太懂洞窟的好坏", "ごめん。粗末とは思ってない。渋みがある": "抱歉，我并不觉得简陋。很有韵味", "だからわかんないって": "所以才说你们不懂啊", "内部は一本道ですね、迷わせるつもりはなかったのでしょうか": "内部是单行道呢，难道是不想让人迷路吗", "木箱がある。あれかな……": "有个木箱。是那个吗……", "中身は？": "里面是什么？", "これは……ひょうたん……！": "这是……葫芦……！", "ひょうたん？って何？": "葫芦？那是什么？", "昔の水筒だよ": "是以前的水壶", "へー。初めて見たかも": "哦。我可能是第一次见到", "え……ジェネレーションギャップ……？いやいや、俺だって普通に若いし！": "哎……代沟……？不不不，我可是很年轻的！", "ひとりで何を騒いでるの？": "你一个人在吵什么？", "伏犠様……これをわたくしに授けてくださるなんて……": "伏羲大人……竟然把这个授予了我……", "その感じからすると、特別なものなのかな？": "从你的反应来看，这是很特别的东西吗？", "これは、わたくしの水を操る能力を極限まで引き上げてくれる、 究極の魔道具なのです": "这是究极的魔道具，能够将我操纵水的能力提升到极限"}