{"私たちはいつも一緒だった": "我們總是形影不離", "？？？": "？？？", "彼女には今でも見る夢がある。 場面は違えど共通しているのは、マオリンで仲間たちと過ごした時間ということ。": "她至今仍會夢見。雖然場景不同，但共通點是與夥伴們在馬歐林度過的時光。", "みんな勝手で、人の話は聞かないし、何かと手がかかる…… でもどこかで何かが繋がっていて、ほっと落ち着けるようなそんな関係だった": "大家都我行我素，不聽別人說話，總是讓人費心…… 但又在某處有所聯繫，是能讓人安心的關係。", "何の根拠もなく、私はそれがずっと続くものだと思っていた": "我毫無根據地認爲，這種關係會一直持續下去。", "ねえねえ。これって食べられると思う？なんていうんだっけ、これ": "嗯嗯，你覺得這個能喫嗎？這個叫什麼來着？", "うーん、そうねぇ～。火は通したほうがいいと思うけど。 あ、もし食べるなら残しちゃだめよ？": "嗯～我想～煮熟比較好。啊，如果要喫的話，可不能剩下哦？", "そういう問題じゃなくて……やめたほうがいい……。 それ、たぶん魔物だし……ネバネバしてる……": "不是這個問題……還是別喫比較好……那個大概是魔物……而且粘粘的……", "ネバネバしておるのなら食べるよりも身体にくっつけてはどうじゃ？ きっと新たな扉が開くぞ": "如果粘粘的，與其喫掉，不如貼在身上如何？一定會開啓新世界的大門。", "変なこと言うのはやめなさいよ。本気にするわよ、この子": "別說奇怪的話啦。這孩子會當真的。", "わかった！どこに付ければいい？": "我知道了！要貼在哪裏？", "それはもちろん……こふふふっ": "當然是……呵呵呵。", "ああもう、言ってるそばから！": "啊啊，真是的，纔剛說完就這樣！", "なんてことのない日常。それが続く根拠なんて本当になかったのだと私は思い知る": "毫無特別之處的日常。我深刻體會到，這種關係真的沒有持續下去的根據。", "ある日、すべてが狂ってしまった。歪んだ『正しさ』によって――": "某一天，一切都變得瘋狂。因爲扭曲的“正確”——", "--": "--", "ふむ……": "嗯……", "ジャコヴァ": "雅各巴", "インペリウム・コミッティ議長、ジャコヴァは報告書を手に唸った。 いくつかあるが、そのうちのひとつは一連のμ世界との接触について。 俺がひいひい言いながら取りまとめたものだ。": "帝國評議會議長，雅各巴拿着報告書沉吟着。 有幾份報告，其中一份是一連串與μ世界的接觸。 是我一邊喘着氣一邊整理的。", "ただ何が起きたかよりもこれから何が起こり得るかが重要で、 ジャコヴァが唸っているのもシェイクスピアによる魔法陣の解析が主なものだった。": "但比起發生了什麼，更重要的是接下來可能發生什麼， 雅各巴沉吟的主要是莎士比亞的魔法陣解析。", "わたしからの報告は以上よ。さて、どう考える？": "我的報告就到這裏。那麼，你怎麼想？", "シェイクスピア": "莎士比亞", "ポセイドンも、シェイクスピアの研究に協力してくれたのね。 ドロシーがうまく口添えしてくれたの？": "波賽頓也協助了莎士比亞的研究呢。 是桃樂絲巧妙地幫忙說話嗎？", "シンデレラ": "仙杜瑞拉", "私は別に、ごはん奢るからお願い、って言っただけよ": "我只是說，我會請客，拜託了而已", "ドロシー": "桃樂絲", "人徳よねぇ": "是人品呢", "クラース": "克拉斯", "感心するなら、お前も人徳を身に着けたほうがいいぞ": "如果你很佩服的話，你最好也培養一下人品", "ジョカ": "女媧", "とにかく、これで魔法陣の解析がかなり進んだことになるわ。 少なくとも転移の履歴はしっかりと確認できた": "總之，這樣魔法陣的解析就取得了很大的進展。 至少已經清楚地確認了轉移的履歷", "ヴィルヘルミナ": "威爾赫米娜", "リルが飛んで行っちゃった世界の座標がわかったし、 まだあの魔法陣が有効期間だってことも確認済みだもんねぇ": "我們已經知道了莉露飛去的世界的座標， 也確認了那個魔法陣的有效期", "エミリー": "艾蜜莉", "つまり……追いかけることができる": "也就是說……我們可以追過去", "フアナ": "弗亞納", "ただし戻って来れる保証はないわね。 これまで戻れたから今回も、なんていうのは根拠とは呼べない": "但是不能保證能回來。 不能說因爲之前能回來所以這次也能回來", "根拠がないと言えば、敵の動向も同じくではあるが…… ただ、これまでの情報から考えると、μ世界で何か企んでいると考えたほうがいいだろう": "要說沒有根據的話，敵人的動向也一樣…… 但是，從之前的情報來看，最好認爲他們在μ世界有什麼企圖", "創造の聖母、とやらですね": "就是那個創造的聖母吧", "フック": "虎克", "明確な意図まではわかっていない。ただ、これまで俺が渡り歩いた三つの世界ではいずれも、聖母に利用された雨依やガイアたちによって危機が訪れていた": "我們還不清楚他們的明確意圖。但是，我之前去過的三個世界，每個世界都因爲被聖母利用的雨依和蓋亞而陷入了危機", "人間さん": "人間君", "リルが飛ばされた世界もμの世界であるとすれば、 同じように何か画策しているかもしれないわね": "如果莉露被傳送到的世界也是μ世界的話， 那他們可能也在策劃着什麼", "リルのことだもの。そんなの見逃せないでしょ。 ってなると、あの子ひとりで戦うことになる。私も仲間のピンチは放っておけないわ": "考慮到莉露的性格，她肯定不會放過這種事。 這樣的話，她就得一個人戰鬥了。我也不能放任同伴陷入危機", "リルは、ひとりプレイ中かぁ。でも人数が増えたら気持ちいいとは限らないよね": "莉露正在單人遊玩嗎。但是人數增加不一定就會更舒服呢", "ラヴクラフト": "洛夫克拉夫特", "リルを助けるためだけじゃない。 創造の聖母がオトギノクニを標的にしない理由はないんだ。 相手の意図や動向を探って備える必要がある": "不僅是爲了救莉露。 創造的聖母沒有理由不把童話之國當成目標。 我們有必要探查對方的意圖和動向，做好準備", "何より……あれだけ好き勝手してくれたんだ。落とし前はつけさせないと終われないだろ": "更重要的是……他們之前那麼肆意妄爲。不讓他們付出代價的話，事情就無法結束", "ふふん。いいだろう、人間さん。お前が行ってこい": "嗯嗯。好吧，人間君。你去吧", "指名されるまでもなく、そのつもりだ": "用不着你指名，我就是這麼打算的", "誰を連れていくつもり？また、ピュルテちゃん？": "你打算帶誰去？又帶看板醬嗎？", "それはお勧めできないわねぇ。一度行った者は、その世界のμと既に縁を結んでいるわ": "我不推薦這麼做。去過一次的人，已經和那個世界的μ結緣了", "二股禁止ってことだね。寝取られ、ゾクゾクするのにもったいない": "禁止腳踏兩隻船呢。被橫刀奪愛，明明會讓人興奮不已的，真可惜", "禁止なのかどうか、まずルールがわからないのよ。 だから安全策をとったほうがいいってこと": "首先，我們連規則都不清楚，也不知道是不是真的禁止。 所以最好採取安全策略", "前例がいくつかある以上、踏襲するのが安全策よね。となると……": "既然已經有幾個前例，那麼遵循前例就是安全策略。這樣的話……", "いつものメンバーのうち、ヴェル、ピュルテ、ドロシー以外の誰かってことになるかしら": "就是平時的成員中，除了威爾，看板，桃樂絲以外的某個人吧", "私は行けないのね……。殴りたかったのに": "我不能去啊……明明很想揍一頓的", "発言が穏やかじゃありませんね……": "這發言可不穩重啊……", "トリル": "特里爾", "だって、目の当たりにしたら黙ってられないわよ。 あんな純真なテュポーンやタルタロスにひどいことして！ トリルだって聖母を殴りたくなるわ": "因爲，親眼看到的話就無法保持沉默了啊。 對那麼純真的堤豐和塔爾塔洛斯做了那麼過分的事！ 特里爾也想揍聖母", "それなんだけど、いつものメンバーにはオトギノクニに残ってもらおうかと思ってる": "關於這個，我想讓平時的成員留在童話之國", "あら、どうして？": "哎呀，爲什麼？", "エミリーとシンデレラはコミッティで忙しいから、っていう気遣い？ 大丈夫だよぅ。クレアだってまだバイトのシフト出す前だと思うし": "是因爲艾蜜莉和仙杜瑞拉在評議會很忙，所以才這麼關心我們嗎？沒問題的。克蕾亞應該也還沒開始打工", "あたしも！いつでも行く準備はできてるからね！": "我也是！隨時都可以出發！", "敵はオトギノクニの存在を認識している。 そして俺と雨依を、おそらく意図的にμ世界に誘導した。となると――": "敵人已經認識到童話之國的存在了。 而且恐怕是故意將我和雨依誘導到μ世界。既然如此——", "本命はここ、かもしれないな": "也許，這裏纔是真正的目標", "戦力は残しておきたい、ってことね": "想要留下戰力，是這個意思吧", "そういうことだ。それに、ドロシーも言ってただろ": "就是這樣。而且，桃樂絲也說過吧", "殴りたい？": "想揍？", "そう。この一連の事件で、一番聖母を殴りたいのは俺たち以上にμ世界の住人だろうから": "對。這一連串的事件中，最想揍聖母的應該是比我們更甚的μ世界居民吧"}