{"始めるよ": "開始了哦", "パイフー": "白虎", "はっ！全軍、進めぇ！": "哈！全軍，前進！", "パイフー兵": "白虎兵", "パイフーの合図――正確にはそれを受けた将官の合図――で、信民の兵士たちが 一斉に敵陣目がけてなだれ込む。対するチンロン軍も、それに応じて身構えた。": "白虎的信號——正確來說是接到信號的將官的信號——信民的士兵們 一齊朝着敵陣湧去。相對的青龍軍也，對此做好了準備。", "おおおおおお！": "哦哦哦哦哦哦！", "来いっ！！": "來吧！！", "チンロン兵": "青龍兵", "激しい剣戟の音が谷に響く。 ひとまずの戦況としては、ほぼ互角の勝負といった様子だ。": "激烈的劍戟聲在山谷中迴響。 從目前的戰況來看，雙方几乎勢均力敵。", "谷間ではあるが、普段から人の行き来はあるのだろう。 いくつもの坂道が、両端から谷底に続いており、 兵士たちの攻防はその谷間で行われていた。": "雖然這裏是山谷，但平時應該有人來往。 幾條坡道從兩端延伸到谷底，士兵們的攻防戰就在這山谷中進行。", "……リルが信じるっていうから、わたしも信じたけど": "……因爲莉露說相信，所以我也相信了", "やや不安げな様子で戦場を見つめるパイフー。 彼女が言っているのは、先ほど俺が提案した作戦だ。": "白虎略帶不安地注視着戰場。 她說的是我剛纔提議的作戰計劃。", "たぶん、うまくいくはず……。 チンロンの様子がおかしくなって以降、ずっとあの食生活なんだろ？": "應該會順利的…… 青龍的樣子變得奇怪之後，就一直過着那種飲食生活吧？", "人間さん": "人間君", "うん、野菜しか食べない": "是的，只喫蔬菜", "それって健康的なんじゃないの？私もダイエットするとき野菜だけにしたりするよ": "那不是很健康嗎？我減肥的時候也只喫蔬菜", "雨依": "雨依", "そう、ダイエットなんだよ。可愛くなりたい女の子ならともかく、 剣を持って戦う兵士がそんなことしたらどうなるか――": "是的，是減肥。如果是想變可愛的女孩子就算了， 拿着劍戰鬥的士兵要是那樣的話會怎麼樣——", "よし、そろそろだろう": "好，差不多了吧", "戦いの行方を見守っていた俺は、 頃合いと判断してパイフーたちを経由して合図を送る。": "我注視着戰鬥的走向， 判斷時機差不多了，通過白虎他們發出信號。", "下がれぇっ！": "後退！", "……っ？": "……？", "チンロン": "青龍", "ん？なんだ、もう引くのか？": "嗯？怎麼，已經要撤退了嗎？", "構いません、追撃してください！ 敵はわたくしたちの正しさの前に怯んでいるにすぎません": "無妨，追擊！ 敵人只是在我們的正義面前感到害怕而已", "パイフー軍が下がるのを見て、チンロン軍は容赦なく追撃する。 それもまた、狙い通りだった。": "看到白虎軍後退，青龍軍毫不留情地追擊。 這也是我的目的。", "へえ。人間さんの言う通りになってる。これは面白いね": "哦。和人間君說的一樣。這可真有趣", "アヌ": "阿努", "人間さんちゃんは予言者なの～？": "人間君是預言家嗎～？", "エグレット": "艾格蕾特", "ああいう『自分たちは良いことをしている』と考えている集団は 自分たちが有利だと判断すれば、畳みかけてくるものなんだよ": "那種認爲『自己在做正確的事』的集團，只要判斷自己有利，就會乘勝追擊", "のぼりざか、たいへんそうだよ": "坡道，好像很辛苦哦", "テュポーン": "堤豐", "視線を移すと、今まさにパイフー軍が谷底からの斜面を登り切り、 チンロン軍を迎え撃とうというところだった。": "我轉移視線，看到白虎軍正從谷底的斜坡爬上來，準備迎擊青龍軍。", "いまっ……！": "現在……！", "今度は下り坂を駆けおりていく。勢いに乗るチンロン軍は、それもまた追撃する。": "這次是沿着下坡衝下去。乘勢追擊的青龍軍，也跟着追了上去。", "変化が現れたのは、そんな行き来が数往復された頃だった。": "就在雙方來回數次的時候，變化出現了。", "あっ……見て、ご主人。 チンロン軍の兵士たちがだんだん足元ふわふわしてきちゃってるよ": "啊……主人，快看。 青龍軍的士兵們腳步越來越不穩了", "パイフー軍にも疲労はあるが、明らかにチンロン側の疲弊が早い…… 人間さんの言ったとおりだね": "雖然白虎軍也累了，但青龍軍明顯更快…… 和人間君說的一樣呢", "完全菜食主義にしてしまうと、どうしても栄養失調になりがちだ。 特に筋肉が減少してしまう": "如果完全素食，很容易導致營養失調。尤其是肌肉會減少", "えーよーしっちょーってなに？": "營養失調是什麼？", "身体を動かすためのエネルギーが足りなくなっちゃう、ってこと。 μはどうか分からないけど、生身の私たちに近い信民は 栄養が足りなければ動きも鈍くなるでしょうね": "意思是身體活動所需的能量不足。雖然不知道μ的情況，但與我們人類相近的信民如果缺乏營養，動作也會變得遲鈍", "でも、見た感じみんな瘦せ細ってる感じはしないわよ？ チンロンもだし、兵士たちもどちらかというとぽっちゃりしてない？": "但是，看上去大家都不瘦啊？青龍也是，士兵們也都是胖乎乎的？", "野菜だけ食べていると太る可能性があるんだ": "只喫蔬菜有可能會變胖", "えっ！？嘘でしょ！？": "誒！？騙人的吧！？", "さっき言ったように筋肉を維持できなくなってくる。 そうすると基礎代謝が落ちて、エネルギーを消費できなくなってしまう": "正如我剛纔所說，無法維持肌肉。 這樣基礎代謝就會下降，無法消耗能量", "一方で、野菜といっても根菜類とか糖質を含むものは多い。 基礎代謝、つまり消費カロリーは落ちているのに エネルギーはむしろ増えてしまうこともある。満腹感も得にくいだろうし": "另一方面，蔬菜中也有很多根莖類和含糖類。 基礎代謝，也就是消耗的卡路里下降， 能量反而會增加。而且也很難有飽腹感", "言ってることの半分くらいしか理解できないけど、でもなんとなく分かるよ": "我只能理解你說的一半，但大概能明白你的意思", "わたしの信民たちは、狩りをして肉を食べる。 釣りをして魚も食べる。でも野菜も食べる": "我的信民們會狩獵喫肉。 也會釣魚喫魚。但也會喫蔬菜", "バランスがとれている、ということか": "也就是說，平衡性很好嗎", "リル": "莉露", "だからチンロン側の人たちは、みんなへばってきちゃってるんだね": "所以青龍那邊的人，大家都累得不行了呢", "斜面の上り下りを繰り返した結果、 スタミナを大きく削られたチンロン軍はいまや完全に足が止まっていた。 ここで攻撃されては、本来の実力の半分も出せないだろう。": "反覆上下斜坡的結果，就是青龍軍的體力被大幅削減，現在已經完全停下了腳步。 如果這時候受到攻擊，恐怕連原本實力的一半都發揮不出來吧。", "合図、出す？": "要發出信號嗎？", "ああ、頼む": "嗯，拜託了", "突撃っ！！": "衝啊！！", "突然、転進したパイフー軍に、チンロン軍は露骨に浮足立つ。 慌てて対応しようにも、既に体力を失っていた彼らは、 為す術もなくパイフー軍の猛攻に晒された。": "突然轉向的白虎軍，讓青龍軍明顯地動搖了。 即使慌忙想要應對，但已經失去體力的他們，只能束手無策地暴露在白虎軍的猛攻之下。", "なっ……な、何が起こっているのです……！？": "發……發，發生了什麼事……！？"}