{"好きにはさせない": "不会让你得逞", "パイフー": "白虎", "あなたは……μですね……？": "你是……μ吧……？", "ペロー": "佩罗", "パイフー殿……！？": "白虎阁下……！？", "リル": "莉露", "ペローの前に立ちふさがったのは、 リルがこの世界に来て間もない頃に交流のあったμ、パイフーだった。": "挡在佩罗面前的，是莉露刚来到这个世界不久时有过交流的μ，白虎。", "どうしてここに……いや、それよりもそいつは危険だ。 貴君を巻き込むわけにはいかない": "你怎么会在这里……不，比起那个，那家伙很危险。 我不能让你卷进来", "巻き込まれたんじゃない。わたしが自分の意志で、ここに来た": "我不是被卷进来的。我是凭自己的意志，来到这里的", "リルはわたしの信民を救った。哲学を持った立派な騎士だ。 ここで死なせるわけにはいかない": "莉露救了我的信民。是拥有哲学的优秀骑士。 我不能让你死在这里", "誤解があるようですが、私はなにも殺そうとしてはいませんよ。 死なない程度にエルマイトをいただくだけです": "你好像误会了，我并没有打算要杀她。 只是想在不让她死掉的程度下，收下她的聖之力而已", "それでも、リルに危害を加えることに変わりはない。リルには立派な使命がある": "即使如此，你对莉露造成危害的事实也不会改变。莉露有重要的使命", "邪魔は、させない……": "我不会让你，妨碍她……", "パイフー殿……！": "白虎阁下……！", "いいでしょう。この私とやり合うというのなら、 あなたも一蓮托生ということになりますね": "好吧。既然你打算和我交手， 就代表你也和我同舟共济了", "消えなさい": "消失吧", "ペローのペンから迸る魔力の刃。 しかし、空を切って迫るそれを、パイフーは正面から拳ではねのける。": "从佩罗的笔中迸发出魔力之刃。 但是，白虎从正面用拳头弹开了划破空气逼近的攻击。", "あら……": "哎呀……", "あの攻撃を、拳で！？": "用拳头，挡住了那个攻击！？", "この力……こいつ、μなのか……？": "这股力量……这家伙，是μ吗……？", "パイフーは、すん……と鼻をひくつかせる。そして目を見開いた。": "白虎，嘶……地抽动鼻子。然后瞪大了眼睛。", "お前から、ファンロンの匂いがする……？このμの力はあいつから吸い取った……？": "从你身上，能闻到黄龙的味道……？这股μ的力量是从那家伙身上吸来的……？", "ファンロンさんのお友達でしたか。 ということは、あなたが五獣のはぐれ者、パイフーですね": "原来你是黄龙的朋友啊。 那么，你就是五兽的离群者，白虎了", "そう……お前が、みんなを……！": "是的……就是你，把大家……！", "なんのことでしょう？": "你指的是什么呢？", "はぁっ！！": "哈啊！！", "首を傾げて微笑むペローに、問答無用で飛び掛かるパイフー。 だが、その拳は届かない。ペンで描き出した障壁に、次々と阻まれてしまう。": "白虎不由分说地向歪着头微笑的佩罗扑了过去。 但是，她的拳头却没能打到。被笔画出的屏障一个接一个地挡住了。", "パイフー殿！危ない！！": "白虎阁下！危险！！", "当たらない攻撃に躍起になったパイフーは、つい前のめりになって間合いを 詰めすぎてしまう。そこを見逃さなかったペローが、魔法攻撃を繰り出す。": "白虎因为攻击打不到而激动起来，终于向前倾倒，距离拉得太近了。佩罗没有放过这个机会，使出了魔法攻击。", "くううぅぅっ！！": "咕呜呜呜呜！！", "攻撃を食らい吹っ飛ぶパイフー。リルは、彼女の身体をとっさに受け止める。": "白虎被攻击打飞了。莉露立刻接住了她的身体。", "ありがとう……": "谢谢你……", "冷静さを失うな。足元をすくわれる": "别失去冷静。会被趁虚而入的", "でも……あいつは仲間の仇……！許せない……！": "但是……那家伙是同伴的仇人……！不能原谅……！", "許せとは言わない……小生も、同じ思いだ！": "我不会叫你原谅他……小生也，有同样的想法！", "語気を強めるリル。そのとき、二人の身体からうっすらと白い光が発せられる。": "莉露加强了语气。这时，两人的身体发出淡淡的白光。", "なんだ、これは！？": "这是什么！？", "わからない……あいつの攻撃……？": "不知道……那家伙的攻击……？", "あら……何か仕掛けるつもりですか？でも、私には通用しませんよ": "哎呀……你打算做什么吗？但是，对我是没用的哦", "（ペローの仕掛けではない……？ だとしたら、これはまさか……だが、試してみる価値はある……）": "（不是佩罗的攻击……？ 那么，这难道是……但是，值得一试……）", "（今のタイミングで発生したのなら、トリガーはきっと……）": "（如果是在这个时机发生的话，触发器一定是……）", "パイフー殿。仲間を思う気持ちを高めてくれ。 あいつへの怒りでも、楽しかった思い出でも、なんでもいい。 そして小生から離れるな": "白虎阁下。请提高对同伴的思念之情。 对那家伙的愤怒也好，开心的回忆也好，什么都行。 然后不要离开小生", "え……？わからないけど、わかった": "哎……？虽然不太明白，但我知道了", "パイフーがうなずいて目を閉じる。次の瞬間――": "白虎点了点头闭上了眼睛。下一个瞬间——", "……っ！？": "……！？", "うわっ！？": "呜哇！？", "な……なんなの、これは……！？": "这……这是，什么……！？", "これは……なるほど、これがヴェル殿が得たという、μの力というわけか": "这是……原来如此，这就是威爾阁下得到的，所谓的μ之力吗", "リルも、μだった？": "莉露也是，μ吗？", "いいや。パイフー殿のおかげで仮初の力を手にしたにすぎない。だが……": "不。只是多亏了白虎阁下，才得到了暂时的力量。但是……", "これで戦える": "这样就能战斗了", "うん……！": "嗯……！", "バカな……どうしてリルがμの力を……！？": "不可能……为什么莉露会得到μ之力……！？", "そうか、そういうことですね。 μとシンクロすることで、そのμが持つ力の特性を継承し、 エルマイトを置き換えて発現することができる……": "原来如此，是这么回事啊。 通过和μ同步，继承那个μ所拥有的力量的特性， 替换掉聖之力从而显现出来……", "これがイマジュマイト・アディション……！ 力の交換法則……やはりライブラの読み通り……": "这就是想像之力・追加……！ 力量的交换法则……果然和莱布拉的预测一样……", "さて、そろそろお仕置きの時間のようだ。覚悟してもらおうか、ペロー": "那么，差不多到了惩罚的时间了。做好觉悟吧，佩罗", "ふん……いいでしょう、見せてごらんなさい。新しく手に入れた力を……！": "嗯……好吧，让我看看你新得到的力量吧……！", "行くぞ、パイフー殿！": "出发吧，白虎阁下！", "うん……！！": "嗯……！！"}