{"ファンロンの土壁を水流が押し流す。 もちろん、崩された壁はまた再構成されるのだが、 それまでの僅かなタイムラグを突いてリルの剣が突き出された。": "水流沖垮了黃龍的土牆。 當然，被沖垮的牆壁又會重新構築， 但莉露的劍就在這短暫的延遲中刺了出去。", "はあああぁぁっ！！": "哈啊啊啊啊啊！！", "リル": "莉露", "――っ！": "——！", "ファンロン": "黃龍", "剣先がファンロンの顔を掠めるが、寸前でかわす。 しかしその先に待ち受けていたのは、燃え盛る炎だった。": "劍尖掠過黃龍的臉，但他在千鈞一髮之際躲開了。 但等待着他的，是熊熊燃燒的火焰。", "狙い撃ちよ！！": "瞄準射擊！！", "ジューチャオ": "朱雀", "炎がファンロンを飲み込んだ。 ジューチャオのそれが強烈であることは俺も目の当たりにしている。": "火焰吞噬了黃龍。 我也親眼目睹了朱雀的火焰有多麼強烈。", "さすがパワーはダントツだな……。これなら、もしかして": "力量果然無人能及啊……。這樣的話，說不定", "人間さん": "人間君", "そんなに簡単じゃなさそうよ": "看起來沒那麼簡單哦", "雨依": "雨依", "だよなぁ……": "也是啊……", "炎が収まると、そこにはドーム状の土塊があった。 表面を高温で焼かれ乾燥している。それにヒビが入り、 真っ二つに割れると中からファンロンが飛び出した。": "火焰平息後，那裏出現了一個圓頂狀的土塊。 表面被高溫燒得乾燥。然後土塊出現裂縫， 破成兩半，黃龍從裏面跳了出來。", "ではこちらもいくわよ": "那我也要上了", "雷撃が次々と飛び交う。 テュポーンもパイフーも、その高い身体能力でかわしはするものの 防御に手一杯になってしまっていた。": "雷擊接二連三地交錯。 堤豐和白虎，雖然用它們的高身體能力躲開了， 但光是防禦就忙不過來了。", "いまので方向性は間違っておらん！ パイフーとテュポーンで近接攻撃、ジューチャオは援護するのじゃ。 リルはいまの変則攻撃を交えて隙を生み出せ": "剛纔的攻擊方向沒有錯！白虎和堤豐進行近戰攻擊，朱雀進行掩護。 莉露用剛纔的非正規攻擊製造出破綻", "シェンウー": "玄武", "シェンウーが急にイキイキしてきた": "玄武突然變得精神起來了", "アヌ": "阿努", "得意なんです。五獣の中でも、経験も抱負で頭も実はいいんです": "這是它的拿手好戲。在五獸中，它在經驗，抱負和智力方面都是最好的", "チンロン": "青龍", "くふふ、任せておけ": "咕呼呼，交給我吧", "しかし相手がファンロンとなれば……わらわの毒も使わねば勝てないか。 とは言え、仲間に毒など……": "但是對手是黃龍的話……不使用我的毒就贏不了嗎。 話雖如此，對同伴下毒什麼的……", "ずいぶん余裕みたいね、シェンウー。私は、迷いなんてないわよ……！": "看來你很從容啊，玄武。我可沒有猶豫……！", "くっ、こっちにも雷撃を！？": "咕，這邊也有雷擊！？", "近接攻撃を繰り出すパイフー、テュポーン、そしてリルをもいなしながら ファンロンはこちらの気配を察したのか、遠距離の雷撃を仕掛けてくる。": "一邊躲開白虎，堤豐和莉露的近戰攻擊 黃龍似乎察覺到了這邊的氣息，發動了遠距離的雷擊。", "おっと": "哦", "しかし、目の前に現れた魔法障壁がそれを弾き返す。 得意げにこちらに視線を送るアヌ。誰が展開した障壁なのかは、 それだけですぐに分かった。": "但是，出現在眼前的魔法屏障將其彈回了。 阿努得意地看向這邊。光是這樣，我就知道是誰展開了屏障。", "助かった……礼を言うぞ、アヌ": "幫大忙了……謝謝你，阿努", "けど……本当に操られてしまってるんですね。まったく攻撃に迷いがない……": "但是……真的被操縱了呢。完全沒有猶豫地進行攻擊……", "そうかな": "是嗎", "えっ？": "嗯？", "私には迷いまくってるように見えるんだよね": "我覺得他看起來很猶豫", "だってすごい攻撃を何発もぶちかましてきてるわよ。これで迷ってるの？": "因爲他發出了好幾次強力的攻擊。這不就是猶豫嗎？", "でも殺意までは感じないんだ。これもう、感覚の話なんだけど": "但是感覺不到殺意。雖然這只是我的感覺", "……そう言われると、ちょっと分かるかも": "……這麼說的話，我好像有點明白了", "確かに威力は高いし、防ぐのだって簡単じゃない。 でも殺そうとしてるかと言われると……なんていうんだろう、 格闘技の試合みたいな？": "確實威力很高，防禦起來也不容易。 但是要說他想殺了我們……怎麼說呢， 像格鬥比賽一樣？", "うん。雨依なら分かるような気がしてた": "嗯。我覺得雨依能明白", "相手を殺すって、もっとおぞましい迫力みたいなのがあるのよね。 でも、五獣のことは洗脳し直そうとしてるんじゃない？": "想要殺死對手，應該會有更可怕的壓迫感。 但是，他不是想重新洗腦五獸嗎？", "だとしても、私たちのことは殺していいでしょ": "即使如此，也可以殺了我們吧", "さっきから物騒な会話が飛び交っている。 正直、俺にはそのあたりの感覚はピンと来なかった。 理解している雨依は、これまでにどんな経験を……いや、今はいい。": "從剛纔開始就一直在進行着危險的對話。說實話，我完全無法理解那種感覺。能夠理解的雨依，至今爲止有過怎樣的經歷……不，現在先不管這個。", "だとしたら、ファンロンはどういうつもりなんだ？ 怖がらせて、追い払いたいのか？": "如果是這樣的話，黃龍到底想做什麼？ 是想嚇唬我們，把我們趕走嗎？", "もしかすると、本来のファンロンの意識がまだあるのかもしれん。 わらわたちの前で、誰かを殺す姿など見せたくない…… そんな意識が働いているとしたら": "說不定，黃龍原本的意識還存在。 不想在我們面前，看到有人被殺的樣子…… 如果是這種意識在起作用的話", "それが一番有力かも……": "這個可能性最高……", "んー。なんかさ私が前にエンリルに 『少しは働いてください』みたいなこと言われたときに雰囲気が似てるんだよね。 やっぱり派手な方が分かりやすい的な……": "嗯。總覺得和之前恩利爾對我說 『請稍微工作一下』的時候的氛圍很像。 果然華麗的更容易理解……", "言わんとすることを理解しきれずにいると、 ふとアヌが視線を別方向へとさっと向けた。": "在我還沒完全理解她想說什麼的時候， 阿努突然把視線轉向了別的方向。", "何かくるよ": "有什麼要來了", "空を飛んできますね。敵の新手でしょうか": "從空中飛過來了。是敵人的新援軍嗎", "近距離で戦っているパイフーやテュポーンたちは、気づく余裕はないはず。 代わりに引き受けようとシェンウーたちは一斉に身構えた。": "在近距離戰鬥的白虎和堤豐他們，應該沒有注意到。 神武他們一起擺好了架勢，準備代替他們接下攻擊。", "そうして近づいてきたシルエットは――": "然後靠近的輪廓是——", "あの羽……あの髪型、まさか": "那個翅膀……那個髮型，難道", "ちょっとまったぁ！！": "等一下！！", "ティンカー・ベル": "汀可貝兒", "！？": "！？", "そこまでだよ！ まさかこんなに早く恩返しするときが来るなんて思ってなかったけど": "到此爲止了！雖然我沒想到報恩的時刻會來得這麼快", "待って、ティンカ。これは――": "等一下，汀可。這是——", "ファンロンの前に立ちふさがるように着地した彼女は、 取り囲む俺たちを前に堂々と言い放った。": "她着陸擋在了黃龍的面前，對着包圍他的我們堂堂正正地說道。", "恩人のファンロンを寄ってたかっていじめるなんて、どこぞの神様は許しても、 この可愛さ大爆発の妖精ティンカが許さないんだからね！！": "竟然聯合起來欺負恩人，就算某個神明大人會原諒你們， 這個可愛大爆發的妖精汀可也是不會原諒的！！", "可愛さ……大爆発……？": "可愛……大爆發……？", "は？こんな美少女を前にして、なんの文句が――": "哈？面對我這樣的美少女，還有什麼好抱怨的——", "ネコ！？え、じゃあ": "貓！？誒，那", "ティンカ……どうしてここに！？": "汀可……你怎麼會在這裏！？"}