{"みんな、よく集まってくれたね。 聞いてると思うけど、ターゲットはチャイムという妖精。 相手は大量のディマイトを保有してる": "大家，謝謝你們能聚集在這裏。 我想你們已經聽說了，目標是名爲鐘聲的妖精。 對方擁有大量的惡之力", "フアナ": "弗亞納", "第一目標は捕獲だけど、かなり危険な相手だ。 無理をせず、発見したら速やかに報告ののち、待機することも選択肢に入れておいて": "第一目標是捕獲，但對方相當危險。不要勉強，發現後迅速報告，然後選擇待命。", "相手は空を飛べるってことだったけど": "對方會飛在空中。", "白虎": "白虎", "その通り。だから捜索は基本的に特務機関の飛空艇を使って行うよ": "沒錯。所以基本上會使用特務機關的飛空艇進行搜索。", "それってもしかして、大砲をぶっ放したりも？": "難道說，還會發射大炮？", "ハムレット": "哈姆雷特", "攻撃は許可する。あのフックと渡り合った相手だもん。 一撃でどうにかなったりはしないでしょ": "我允許你們攻擊。畢竟是和那個虎克交手過的對手。一擊應該無法解決吧。", "ひいい……シンプルに悲劇が起きそうなんだけど！？": "咿咿咿……感覺會直接發生悲劇啊！？", "あの、そう言えばなんですけど……": "那個，這麼說來……", "朱雀": "朱雀", "なになに？": "什麼什麼？", "最近、ミルズさんたちを見かけない気がしまして。 体調も悪いという話を小耳に挟んだのですが、大丈夫なのでしょうか": "最近好像沒看到米爾茲先生他們。聽說他們身體狀況不太好，不知道要不要緊。", "ああ……大丈夫、元気にしているよ。 ただちょっと、今回も任務に参加するにはまだ本調子じゃないんだ": "啊啊……不要緊，他們很有精神。只是這次的任務，他們還沒恢復到最佳狀態。", "そうですか。それならいいんですけど……心配でしたので": "這樣啊。那就好……我有點擔心。", "……": "……", "（うう……嘘つくなんてやだよぉ！でもここは正直に言ってしまうと みんなの不安を煽ることになるかもしれないし……！！）": "（嗚嗚……我討厭說謊！可是如果老實說出來，可能會讓大家感到不安……！！）", "（言えないよね……まさか行方不明、だなんて……）": "（說不出口……沒想到他們竟然失蹤了……）", "わあ……久しぶりに来ましたね、ワンダーランド": "哇……好久沒來仙境了。", "ピュルテ": "看板", "……人間さんにビンタされた、いい思い出": "……被人類打了一巴掌，真是美好的回憶。", "ヴェルメリオ": "威爾梅里奧", "どういうことよ……": "什麼意思啊……", "レオナ": "雷歐娜", "……わたしもまだ、若かったってこと": "……我那時還很年輕。", "いまでも若いでしょーが": "現在也很年輕吧。", "うわあ……本当にここ、わたしが未来視で見た通りの風景です！": "哇……這裏真的和我未來視看到的風景一模一樣！", "オーディン": "奧丁", "どうやら場所に間違いはなかったようだね。 では、ここから更に場所を絞り込んでいくとしようか": "看來地點沒有錯。那麼，接下來就更進一步地鎖定地點吧。", "パラケルスス": "帕拉賽魯斯", "手がかりが見つかるといいんだけど。えーと、なんだっけ。森があるんだよね？": "希望可以找到線索。呃，是什麼來着？有森林對吧？", "ごめんなさい、貴重な情報がこんなわたしの絵心のない下手くそな絵しかなくて……": "對不起，我只有這種毫無繪畫天分的拙劣畫作，作爲珍貴的情報……", "絵心を身につけたいのですか？": "你想學習繪畫嗎？", "？？？": "？？？", "えっ？": "咦？", "こんにちは。そしてさようなら": "你好，再見。", "タリー": "塔莉", "えっ……あ、あの、さようなら……": "咦……那、那個，再見……", "別れ際に私からこちらをプレゼント": "臨別之際，我送你這個禮物。", "帽子？": "帽子？", "ウゥー！": "嗚～！", "リラ": "裏菈", "こちらはハット警察です。それはハットですか、キャップですか": "我是帽子警察。那是帽子嗎？還是鴨舌帽？", "えっ、えっ": "咦、咦？", "……出た": "……出現了。", "ワンダーランドに住む知り合いといえば、ですよね。 お話を聞かなきゃですし、ここで出会えて良かったです……が": "說到仙境的熟人，就是她們了。得和她們聊聊，能在這裏遇到真是太好了……不過", "……もう頭痛がしてきそう": "……頭已經開始痛了", "あっ、おつむぺいんだね？": "啊，腦袋疼嗎？", "なんなの、この子たちは……": "這些孩子是怎麼回事……", "キャロルの作品ってことか。さすがキャロル、と言うべきなのかな。 僕には真似できそうにないよ。ま、僕は創作系の作家じゃないんだけど": "是卡蘿爾的作品嗎。該說不愧是卡蘿爾嗎。我可模仿不來。不過，我也不是創作系的作家就是了", "リラも創作系の作家じゃないよ。倒錯系のマッパかもしれないけど": "裏菈也不是創作系的作家哦。雖然可能是錯亂系的裸體主義者", "絶対だめなやつじゃないですか": "那不是絕對不行嗎", "……マッパって何？": "……裸體主義者是什麼？", "真っ裸の略です": "全裸的簡稱", "え、ええ？お姉さん、落ち着いてください": "哎，哎哎？姐姐，冷靜一下", "ごめんね。リラはオチのない話しかできないの": "抱歉。裏菈只會說沒有結尾的話", "え、えっとね。ちょっと行きたい場所があって": "那，那個。我有個想去的地方", "もちろんだとも。ついてきてくれ": "當然了。跟我來", "え？行きたい場所が分かっちゃうの……？": "哎？你知道我想去的地方嗎……？", "いらっしゃいニャ～": "歡迎光臨喵～", "チェシャー": "柴郡", "ほう、見慣れない顔がいくつもあるのう": "哦，有幾張生面孔呢", "アゾソレム": "阿索塞隆", "えっと、ここは……": "那個，這裏是……", "森のお茶会だよ": "是森林茶會哦", "話を聞いてませんよ、この人は！": "這個人沒在聽我說話啊！", "森を探してるって聞こえたよ": "我聽到你說在找森林", "……一応、断片的には聞いてくれてたんだ": "……姑且還是聽到了一些啊", "木を見て森を見ずっていう言葉を知っていますか？": "你聽說過“只見樹木不見森林”這句話嗎？", "なるほど……？つまり全体像が見えていない僕たちは、目的地にたどり着けないと": "原來如此……？也就是說，看不到整體的我們，是無法到達目的地的", "血を見てもっと傷という言葉もあります": "還有句話叫“見血傷情”", "なんだって？": "你說什麼？", "まともに会話しようとしちゃだめですよ": "不要試圖和她正常對話", "ほらほら、席について。 お茶会なのに椅子に座らニャいなんて礼儀作法がなってないニャ": "來來，坐下來。明明是茶會，不坐椅子上可不合禮儀喵", "……木の枝にぶら下がってる人に言われても": "……被吊在樹枝上的人說這話可沒說服力", "そもそもお茶会に参加するなんて言ってないけど！？": "說到底，我可沒說過要參加茶會啊！？", "では今日の出会いや別れやふたりの門出と永遠の別れを記念して": "那麼，爲了紀念今天的相遇，離別，以及兩個人的啓程和永遠的離別", "永遠なんてないんだよ": "沒有永遠的哦", "常に人の心は移ろうものじゃ": "人心總是會變的", "ルースがいないニャ": "魯斯不在喵", "どうしよう……もう収拾がつかない……": "怎麼辦……已經無法收拾了……", "蒐集？これくちょんだね": "收集？是這個意思吧", "コレクティブ！": "是“團結一致”！", "つまり共同作業ということか？": "也就是共同作業嗎？", "みんな今日から仲間ニャ": "大家從今天開始就是同伴了喵", "では、何でもない日、おめでとう！": "那麼，祝大家平凡的一天！"}