{"……相変わらず暗い場所だわ": "……還是老樣子，是個陰暗的地方啊", "アリス・ミルズ": "愛麗絲・米爾茲", "結構、足にきてるみたいだけど大丈夫？": "你的腿好像很累，沒事吧？", "アリス": "愛麗絲", "これでも特務機関の８番隊を長らく率いてきたのよ。 この程度で音を上げるような私じゃないわ": "我好歹也是長期率領特務機關8號隊的人。 我纔不會因爲這種程度就叫苦呢", "けど……本当にここにいるのかな。ちょっと自信なくなってきちゃった": "但是……真的在這裏嗎？我有點沒自信了", "あの方は……自分の世界で生きている人だから。 どこかに身を隠すならこのワンダーランドで間違いないし、 その中でも人目につかない場所といったら――": "因爲那位大人……是活在自己的世界裏的人。 如果要藏身的話，肯定是在仙境裏， 而且要說仙境里人跡罕至的地方——", "この森が一番怪しい、よね": "就是這座森林，對吧", "問題は見つけた後どうするかだけど": "問題是找到之後要怎麼辦", "何か関わってるなら止めなきゃでしょ。私たちはあの人の作品なんだから": "如果她和這件事有關，那我們得阻止她吧。因爲她是我們的創造者", "だからよ。キャロル様は私達を理解している。 正面からぶつかっても何もできないわ。 かと言って説得が通じるような方ではないのも明らかだし": "所以啊。卡蘿爾大人很瞭解我們。 即使我們正面和她交鋒，也什麼都做不到。 雖然這麼說，但很明顯，她也不是那種能說服的人", "なるようになるわよ": "順其自然吧", "適当ね……": "你真隨便……", "あっ！ミルズ様！！": "啊！米爾茲大人！！", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "ルーフス？それにアルブスも。あなたたちは外で待機してなさいと言ったでしょう": "魯夫斯？還有阿爾普斯。我不是說過你們在外面待命嗎", "それが……ミルズ様たちに協力したいと": "那個……我們想幫助米爾茲大人你們", "アルブス・ツークツワンク": "阿爾普斯・楚庫茲旺克", "協力？": "幫助？", "協力するとなかよしポイントがもらえます。 １００ポイント集めると抽選で３名様に友情の証メダルが当たるよ": "幫助的話就能得到友好點數。 收集100點的話，就有3位幸運兒能獲得友情的證明，也就是紀念幣哦", "リラ": "裏菈", "メダルを１００枚集めると抽選で１名様にぺらっぺらのエコバッグを進呈するんだ": "收集100枚紀念幣的話，就有1位幸運兒能獲得輕薄的環保袋哦", "タリー": "塔莉", "大変です大変です！急いで集めないと！": "不妙不妙！得趕緊收集！", "ルース": "魯斯", "エコバッグにお菓子を詰め込んで友達にあげるとなかよしポイントがもらえるよ": "把零食裝進環保袋裏送給朋友的話，就能得到友好點數哦", "それ無間地獄だニャ": "那是無間地獄喵", "チェシャ―": "契忍可夫―", "え……みんな、どうしたの！？": "咦……大家，怎麼了！？", "知らない美少女が来て、アリス達にどうしても大事なところを見せたいって": "有個不認識的美少女來了，說無論如何都想讓愛麗絲你們看看重要的東西", "そ、そんなこと言ってません！": "我，我沒說過那種話！", "オーディン": "奧丁", "おや、じゃあさっきの話は嘘だったのかい": "哎呀，那剛纔的話是騙人的嗎", "大事なところを見せたいのではなく、大事なことを伝えたいそうじゃ": "不是想讓你們看重要的東西，而是想告訴你們重要的事情", "アゾソレム": "阿索塞隆", "そうなんです。オーディンさんは未来を見通せる力があって": "是的。奧丁小姐有看透未來的能力", "ピュルテ": "看板", "未来を？": "未來？", "は、はい……！それで、その、キャロルって人らしき相手なんですが、 どうやらこのあたりにいるみたいなんです": "是，是的……！然後，那個，好像是叫卡蘿爾的人， 看來就在這一帶", "やっぱりそうなのね": "果然是這樣啊", "わ、わたしは土地勘がないんですけど…… 皆さんにお話を伺ったところ、どうやらこの森ではないかと……": "我，我不熟悉這一帶…… 聽了大家的話，看來是在這座森林裏……", "それが分かれば十分よ。みんなは戻らないと危ないから――": "只要知道這些就夠了。大家不回去的話會有危險的——", "い、いえっ。だめなんですっ": "不，不行。不可以", "え？": "咦？", "おふたりだけで行ってしまうと返り討ちに遭う可能性が…… ご、ごめんなさい。ふたりとも強いとは聞いてるんですが、 その、強いとか弱いの次元じゃなくて、なんだかこう……": "只有你們兩個去的話，可能會被反殺……對，對不起。雖然聽說你們兩個都很強， 但是，這已經不是強弱的問題了，怎麼說呢……", "『作品理解』の壁を超えられないってことね。予想していた通りだわ": "也就是說，無法跨越“理解作品”的壁壘。和我預想的一樣", "でも、これは私達の作家の問題なのよ。他の人に委ねるわけには": "但是，這是我們的作家的問題。不能交給其他人", "そこでやっと僕の出番というわけだね": "這時終於輪到我出場了", "パラケルスス": "帕拉賽魯斯", "ここにいるパラケルススさん、そしてレオナさんは作家なんです": "在這裏的帕拉賽魯斯先生，還有雷歐娜小姐都是作家", "……前にペローと戦ったとき、『作品理解』で操られたの。 でもギリギリで打ち破れた": "……之前和佩羅戰鬥的時候，被“理解作品”操縱了。 但是勉強打破了", "ヴェルメリオ": "威爾梅里奧", "その理由は『リメイク』にあったんです": "理由在於“重製”", "つまり、私たちをリメイクしようってわけね？そこの作家たちの手で": "也就是說，要由那裏的作家們來重製我們嗎？", "話には聞いていたけど、まさか私たちもそれを受けるとは予想していなかったわ……": "雖然聽說過，但沒想到我們也會接受這個……", "痛くないよ": "不會痛的", "すぐ終わるから": "立刻就結束了", "あ、あんたたちが迫ってくると変な感じになるからやめなさいよ！": "你，你們靠過來的話感覺很奇怪，別這樣！", "ちなみにアリスは、リメイクされるとしたらどんな感じがいいニャ？": "順便問一下，愛麗絲，如果要重製的話，你想要什麼樣的感覺喵？", "え……": "咦……", "なりたい理想の自分になっちゃおう！ リラは全身サイボーグになって腕を飛ばしたりしたいな": "變成自己理想中的樣子吧！裏菈想變成全身都是機械，然後把手臂射出去", "じゃあルースはそれを拾う係だね": "那魯斯就負責撿手臂吧", "は、はいっ！急がなきゃ！リラさんの腕、なくなっちゃう！": "好，好的！得快點！裏菈小姐的手臂，要沒了！", "あっ、ルースさん！？リラさんが腕を飛ばすのは未来の話で―― ああ、行ってしまいました……": "啊，魯斯小姐！？裏菈小姐射出手臂是未來的事——啊啊，跑掉了……", "……ありもしない腕を探しに？": "……去找不存在的手臂？", "あ、あの、そしたら……私は巨乳になれたらいいかな。できればヴェルくらい": "那，那個，這樣的話……我變成巨乳就好了。可以的話，像威爾那樣", "……肩こるよ？": "……肩膀會酸哦？", "うわあ、言ってみたい……！": "嗚哇，好想說說看……！", "それじゃあ私は太ももがもうちょっと細くなると嬉しいのだけど": "那我的話，大腿能再細一點就好了", "あのね、美容整形じゃないんだよ": "那個，不是美容整形哦", "レオナ": "雷歐娜", "それはそれで僕個人では受け付けてるんだけど、 いまは、そういうことじゃないんだよね": "那個我個人是接受的， 但是，現在不是那種事吧", "そっか……": "是嗎……", "すごく残念そう。とても気持ちは分かります。 大きな胸には希望が詰まってるんですよね": "非常遺憾。我非常理解你的心情。 大大的胸裏充滿了希望呢"}