{"ふう……今日も遊んだねぇ": "呼……今天也玩得很開心呢", "ティンカー・ベル": "汀可貝兒", "楽しかったー！": "真開心！", "トルテ": "托爾黛", "時刻は夕暮れ。このところ毎日のようにティンカー・ベルは ラームス世界の出身者と遊び惚けて過ごしていた。": "時間是傍晚。最近每天，汀可貝兒都和拉姆斯世界的居民們一起玩得不亦樂乎。", "ティンち、いつも遊んでくれてありがとう": "汀，謝謝你總是陪我們玩", "ピオン": "皮恩", "いやいや。ていうかピオンのその『ティンち』って呼び方、未だに慣れないんだけど": "不不不。話說回來，我到現在還是不習慣皮恩你那個『汀』的稱呼方式", "私たちが知ったことではないのだけど…… 毎日こうしてただ遊んでいるだけで、貴方の立場は大丈夫なの？": "雖然我們對此一無所知…… 但你每天都這樣玩，你的立場沒問題嗎？", "シュネー": "修尼", "そうよね。一応、あたしたちの過去についても、時々話を聞いてるときはあるけど……": "是啊。雖然我們偶爾也會聽你講述我們的過去……", "メルヴェ": "梅爾維", "え？だって結構、みんなから話を聞かせてもらってるよ": "咦？可是，我從大家那裏聽到了很多故事啊", "そうだっけ？": "是嗎？", "クーヘンがどうして火を怖がるのか、とか": "比如庫亨爲什麼會害怕火之類的", "それは……っ": "這個……", "クーヘン": "庫亨", "他にもシュネーは城から森に移り住んで何をしていたのか、とか。 ピオンにとっての鏡の国はなんだったのか、とか": "其他還有修尼從城裏搬到森林後做了些什麼，還有皮恩眼中的鏡之國是什麼樣的", "……": "……", "そういえば……話したかも……": "說起來……我好像說過……", "各々、自分とティンカー・ベルが過ごした時間を振り返り、俯く。 知らず知らずのうちに、彼女たちは自身の事情を口にしていた。 もちろん、記憶が戻っている範囲でのことだが。": "大家各自回顧着自己和汀可貝兒度過的時光，低下頭。 在不知不覺中，她們說出了自己的事情。 當然，僅限於記憶恢復的範圍。", "えっ、気が付かないうちにみんな自分のことを話しちゃってたってこと？": "誒，大家在不知不覺中說出了自己的事情？", "チシャ": "奇夏", "もしかして、実はティンカってすごいんじゃ……": "難道說，其實汀可很厲害……", "ふふん、恐れ入ったか！": "哼哼，害怕了吧！", "けど、結局どうして記憶が改変されちゃったのかは分かんないの。 だからティンカはみんなで考えたい": "但是，結果還是不知道記憶爲什麼會改變。 所以汀可想和大家一起思考", "みんなで……？": "大家一起……？", "とりあえず部屋に戻ろっ。そろそろ暗くなっちゃうから。 夜にうろうろしてると特務機関の人に怒られちゃうよ": "先回房間吧。天色差不多要暗下來了。 在晚上亂晃會被特務機關的人罵的", "滞在しているコミッティ施設の廊下で、 ティンカー・ベルは特務機関に属するアルブス・ツークツワンクとすれ違う。": "在逗留的評委會設施的走廊上， 汀可貝兒和特務機關的阿爾普斯・楚庫茲旺克擦肩而過。", "おっつー": "嘿", "お疲れ様です。お戻りになりましたか": "您辛苦了。您回來了嗎", "アルブス・ツークツワンク": "阿爾普斯・楚庫茲旺克", "そうだ、ミルズの体調はどう？": "對了，米爾茲的身體怎麼樣了？", "このところずっと不調でいらっしゃるようです": "這段時間好像一直不太舒服", "そっか。心配だね": "是嗎。真擔心啊", "それより調査の方は進捗いかがですか": "話說回來，調查方面進展如何？", "個別に聞いてはみたけど、ティンカの頭じゃパンクしちゃうね。 だから……これから第二段階に進もうとしてるところ": "我試着個別問過了，但汀可的腦袋已經快爆炸了。 所以……接下來準備進入第二階段", "第二段階、ですか": "第二階段，嗎", "超絶フレンドリーで話しやすいティンカになら、 過去のいろんなことも話せるはず……これが第一段階": "如果是超絕友好且容易交談的汀可，應該能說出過去的各種事情……這就是第一階段", "第二段階は、どうせ一人に話したなら他にも話してもいいか、 ってなって同じ境遇の人には共有するの": "第二階段，既然都跟一個人說了，那跟其他人說也沒關係， 就是跟有同樣境遇的人共享", "ラームス出身者同士でなら、話せるはずだと？": "如果是拉姆斯出身的人，應該能說？", "やっぱり本人たちじゃないと心当たりも出てこないかなって": "果然不是本人的話，還是想不出什麼頭緒", "なかなか策士ですね": "真是相當的策士呢", "そんなんじゃないよ。あのラームスのみんなはこれからもちゃんと包み隠さず 話して相談できる関係でいてほしいんだ。任務はまあ、ついでかな": "不是那樣的。我希望拉姆斯的大家今後也能好好地敞開心扉 談話和商量。任務嘛，就是順便的", "（……ってウソっぽく聞こえちゃうかなぁ。 わりとこれ、ティンカにとっては本音なんだけど）": "（……聽起來像是在說謊吧。 這其實，對汀可來說是真心話）", "情報を聞き出すという役割をまっとうするために近づいたものの、 共に過ごすうちにティンカは彼女たちが抱えているものを察し始めていた。": "爲了完成打聽情報的任務而接近她們，但一起生活的過程中，汀可開始察覺到她們所揹負的東西。", "あくまでも彼女たちは異世界からの来訪者。 オトギノクニの誰か、特に『同じ創造期』を抱えている可能性のある相手とこそ、 その背景から分かり合えることはないかもしれない。": "她們終究是來自異世界的訪客。童話之國的某人，尤其是可能擁有：相同創造期的對象，或許無法從這個背景理解她們。", "（ってなっちゃうと、みんなひとりぼっちになっちゃうかもしれない。 話せる相手って、絶対必要になるはずなんだよね）": "（要是變成那樣，大家可能會變得孤零零的。絕對需要一個能說話的對象。）", "頼れるのはきっと……同じ世界の仲間、だろうから": "因爲能依靠的……肯定只有來自同一個世界的同伴。", "てなわけで、みんなで過去の心の傷とかガンガン掘り返しちゃおう～！": "所以，大家一起挖出過去的內心創傷吧～！", "どんな始め方なのよ……": "這是什麼開場白啊……", "しかし心の傷といっても、わたくしは特にこれといって": "不過，就算說內心創傷，我也沒有什麼特別的。", "ハンプ": "漢普", "そうなんだよね。ハンプとオーフェンは、 心の傷ってほどの何かを抱えてるわけじゃなさそうなんだよ": "就是說啊。漢普和歐芬看起來不像有內心創傷。", "……たぶん、精霊だから": "……大概是因爲你們是精靈吧。", "精霊だって心はあるのよぉ": "精靈也是有心的哦。", "オーフェン": "歐芬", "もちろんだよ。でもたぶん『物語』の中心にいないんじゃないかな": "那當然。不過，你們大概不是『故事』的中心人物吧。", "あたしの過ちは『物語』の中心にあったってこと？": "也就是說我的過錯是『故事』的中心？", "たぶんね": "大概吧", "……そうね。それじゃあみんな、聞いてくれる？ あたしの過ち……両親をこの手で殺めたこと": "……是啊。那麼大家，能聽我說嗎？我的過錯……親手殺害了父母", "クーヘン……！": "庫亨……！", "……！？": "……！？", "やっぱり……そうだったんだね": "果然……是這樣啊", "……っ！？姉さん、知って……？": "……！？姐姐，你知道……？"}