{"……あの子たち、たぶんみんないい子なんだよな": "……那些孩子，大概都是好孩子吧", "チャイム": "鐘聲", "……やめなよ、とは言っても、チャイムを責めたりはしなかった": "……雖然我勸阻了，但並沒有責備鐘聲", "チャイムはずっとこっちにいるけど、あのμ世界はどうなってるんだろう": "鐘聲一直待在這裏，那個μ世界現在怎麼樣了呢", "探しましたよ": "我找過了哦", "ペロー": "佩羅", "あ、ペロー……！いつ、こっちの世界に": "啊，佩羅……！什麼時候，來到這邊的世界的", "そろそろ次の段階に移行するので、お手伝いいただこうと思いましてね": "因爲差不多要進入下一個階段了，所以想請你幫忙", "ディマイトをばらまくのは、もういいの……？": "撒播惡之力，已經夠了嗎……？", "ただの産廃処理ですから。計画も何もありません": "只是處理掉一些工業廢料而已。沒有什麼計劃", "え……？": "哎……？", "いえいえ。それより先を急ぎましょうか。見つかってしまう可能性もありますから": "不不。比起這個，我們還是快點走吧。有可能會被發現的", "あのさ……ペロー？いまからやることは、あの人の指示なんだよね？ ちゃんと言う通りにすれば、チャイムの世界は守られるんだよね？": "那個……佩羅？現在要做的事情，是那個人的指示吧？只要按照他說的做，鐘聲的世界就能被保護吧？", "…………": "…………", "ええ、もちろん": "是的，當然", "驚くほど静か": "靜得嚇人", "パイフー": "白虎", "そうだな。もうファンロン領に入ってからそれなりに経つ。 敵兵とまったく遭遇しないというのは……": "是啊。進入黃龍領地已經有一段時間了。 完全沒有遇到敵兵……", "リル": "莉露", "罠？": "是陷阱？", "雨依": "雨依", "よくあるのは一点に集中させてるってパターンだよね。 強敵と戦うときの守り重視の作戦": "常見的模式是讓敵人集中到一個點上。 與強敵戰鬥時重視防守的作戰", "アヌ": "阿努", "しかし、そんな縮こまったやり方をするかのう": "但是，會採取這麼消極的做法嗎", "シェンウー": "玄武", "お～～～い！": "喂～～～！", "ティンカー・ベル": "汀可貝兒", "ん？あの羽は……": "嗯？那對翅膀是……", "やっと見つけたー！いやこの世界って、やったら広くない！？": "終於找到你們了！哎呀這個世界，也太大了吧！？", "そりゃあ元が元だから、今までで一番広いかもしれないな": "那是因爲原本的世界就是那樣，所以這可能是至今爲止最大的世界", "人間さん": "人間君", "とにかく見つかってよかった。みんなと合流したくて": "總之能找到你們真是太好了。我想和大家匯合", "よかった、無事だったのですね": "太好了，你沒事吧", "チンロン": "青龍", "いなくなったから、しんぱいしてたよ": "因爲你不見了，我很擔心哦", "テュポーン": "堤豐", "そうなの？いい子じゃーん！なでくりなでくり": "是嗎？真是個好孩子！摸摸摸摸", "ほわあああああ": "哇啊啊啊啊啊", "ちっこいのにがんばってて、えらいねテュポーンは": "明明這麼小卻很努力，堤豐真了不起", "テュポのおなまえ、おぼえてたの": "你記得，堤豐的名字嗎", "もちろん": "當然了", "テュポ、初めてガア以外の人にこんなにほんわかした": "堤豐，第一次對蓋亞以外的人，這麼放鬆", "いいか、テュポーン。それがバブみだ": "聽好了，堤豐。那就是母性", "人間さんは何を教えてるんだよ": "人間君你在教它什麼啊", "それより！やっぱりファンロンは操られてなんかなかったんだよ！": "話說回來！果然黃龍沒有被操縱！", "やはりそうじゃったか": "果然是這樣嗎", "だから私が先に気付いたんだってば。知性派ポジションとらないでよ。 一番、身体動かさなくて楽だから独占したいんだよ": "所以說我先注意到了。不要搶走知性派的位置啊。因爲最輕鬆，所以想獨佔不活動身體的職位", "もうちょっと本音を隠しなさいよ": "你再多隱藏一下真心話啊", "しかし、ファンロン殿は何故あんな芝居を？": "但是，黃龍先生爲什麼要演戲呢？", "それがね……ファンロンは黄帝たちを守ろうとしてるんだ": "那是因爲……黃龍想要保護黃帝他們", "えっ……？黄帝様を？": "哎……？保護黃帝大人？", "黄帝だけじゃない。他の、みんなのご主人も無事かもしれないんだよ。 名前、忘れちゃったけど": "不止是黃帝。其他人的主人說不定也平安無事哦。 雖然我忘了他們的名字", "ほんと！？神農のじっちゃんも元気なの！？": "真的嗎！？神農爺爺也還活着嗎！？", "ジューチャオ": "朱雀", "うんうん、そんな感じの名前も聞いたよ。 元気ではないけど、また元通りになるかもしれないんだって": "是啊是啊，我也聽到了類似的名字。 雖然他們現在並不健康，但說不定能恢復原樣", "なんと……完全に消えてしまってはいなかったのか": "竟然……原來他們並沒有完全消失嗎", "少昊様と……また、会える……": "還能……見到，少昊大人……", "でもファンロンまで手下じゃなくなってると知ったら、 敵側が何するかわかんないでしょ": "但是，如果被敵人知道黃龍也變成了手下， 難保他們不會做出什麼", "だから偽っておったのか": "所以纔要僞裝嗎", "黄帝たちを戻す方法を内部で探りつつ、世界の浸蝕を進ませないために パイフーたちに立ち上がってもらって……いよいよみんながイイ感じだから、 自分はやられちゃおうと思ってたみたい": "他一邊在內部尋找讓黃帝他們回來的方法，一邊爲了不讓世界繼續被侵蝕， 讓白虎他們挺身而出……然後，因爲大家已經做得很好了， 所以他決定犧牲自己", "ポッケにこれを入れたままね": "而且，還把這東西放在了口袋裏", "ゴミ？": "垃圾？", "メモだよ！": "是便條啦！", "これはわたくしたちを襲った魔物の図解……それに、これは": "這是襲擊我們的魔物的圖解……還有，這是", "元に戻すためのヒントか。信民たちが現存するなら、 彼らの力で戻すことはできるはず、と……": "讓我們恢復原狀的提示嗎。如果信民們還存在的話， 就能靠他們的力量讓我們恢復……", "やはり獏か。黄帝たちを襲ったのは": "果然襲擊黃帝他們的就是獏嗎", "あなた様はご存知なのですか？": "您知道嗎？", "本来、忘れ去られた物語を淘汰する、オトギノクニの自然の摂理を担う生き物だ。 もたらす結果は悲しいけど、こいつ自体に悪意はない": "它本來是負責淘汰被遺忘的故事，承擔童話之國自然法則的生物。 雖然它帶來的結果很悲傷，但這傢伙本身並沒有惡意", "けど、それを利用している聖母は……悪意マシマシよね": "但是，利用它的聖母……卻充滿了惡意呢", "本来の役割とも違う、まして小生たちオトギノクニの住民でもない、 古のμを喰らうとなれば……聖母のその悪意をもって、 何かしら操作されていると考えるべきだろうな": "不僅和原本的職責不同，而且也不是我們這些童話之國的居民， 如果要吞噬古代的μ的話……應該認爲是聖母的惡意在操縱着它吧", "つまり、獏の亜種――": "換句話說，獏的亞種——", "――っ！？リル、危ない！": "——！？莉露，危險！", "なっ……！？": "什……！？", "すまない、助かったパイフー殿": "對不起，得救了，白虎閣下", "何か来るわ。それこそ悪意の……ディマイトの塊みたいなやつが": "有什麼東西來了。那正是惡意的……惡之力的集合體", "はぁい♪みんな元気～？": "嗨♪大家好～？", "キャロル": "卡蘿爾"}