{"ねえねえ。これって食べられると思う？なんていうんだっけ、これ": "嗯嗯，这个能吃吗？这个叫什么来着", "ジューチャオ": "朱雀", "うーん、そうねぇ～。火は通したほうがいいと思うけど。 あ、もし食べるなら残しちゃだめよ？": "诶，这个嘛～我觉得煮熟了再吃比较好。 啊，如果要吃的话可别剩下哦？", "チンロン": "青龙", "そういう問題じゃなくて……やめたほうがいい……。 それ、たぶん魔物だし……ネバネバしてる……": "不是这个问题……还是别吃比较好……。 那个，大概是魔物……黏糊糊的……", "パイフー": "白虎", "ネバネバしておるのなら食べるよりも身体にくっつけてはどうじゃ？ きっと新たな扉が開くぞ": "如果黏糊糊的话，比起吃不如贴在身体上怎么样？ 一定会打开新的大门的", "シェンウー": "玄武", "変なこと言うのはやめなさいよ。本気にするわよ、この子": "别说奇怪的话了。这孩子会当真的", "ファンロン": "黄龙", "わかった！どこに付ければいい？": "我知道了！贴在哪里好呢？", "それはもちろん……こふふふっ": "当然……呵呵呵", "ああもう、言ってるそばから！": "啊啊真是的，刚说完就！", "こんなところで股開いて恥ずかしくないの": "在这种地方张开大腿不觉得羞耻吗", "ん？だって誰もいないでしょ。ここにはあたしたちだけ": "嗯？因为没有别人啊。这里只有我们", "わたしがいるんだけど": "还有我在啊", "知ってるわよ。でもパイフーになに見られても別に気にしないし。 あたしとパイフーの仲じゃん？": "我知道啊。但是被白虎看到也没关系。 我和白虎的关系不是很好吗？", "どんな仲？": "是什么关系？", "おお、おお。これはまたいい色付きをした弁当じゃの。 きれいなサーモンピンクをしておる……♡": "哦哦，哦哦。这个便当的颜色真不错。 是漂亮的鲑鱼粉红……♡", "もちろんです♪だってサーモンですから、それ": "当然♪因为是鲑鱼嘛", "いつもチンロンの弁当は見たことない魚とかいっぱいだね": "青龙的便当总是有很多没看过的鱼呢", "東方領には海がありますからね～": "因为东方领有海嘛～", "羨ましいのう。海があれば半裸の男女がくんずほぐれつする様を 心ゆくまで鑑賞できるというのに": "真羡慕啊。如果有海的话，就可以尽情欣赏半裸的男女交缠在一起的样子了", "海はそんないかがわしい場所じゃないわよ！": "海不是那种下流的地方！", "海なら南方領にだってあるんだからね": "南方领也有海哦", "そうだった？": "是吗？", "いつも焼きハマグリを持ってきてるでしょ。 信民の中に賢い子がいて、上手な採り方を教えてくれるのよ": "我总是带烤蛤蜊来吧。 信民中有聪明的孩子，教我怎么抓鱼", "ジューチャオは本当に、いつも信民に頼りっぱなしね": "朱雀真的总是依赖信民呢", "そんなことないわよ。 魔物が出たら一瞬で飛んでいって、ぶわぁーって焼き尽くしちゃうんだから": "没有这回事。 如果有魔物出现，我会瞬间飞过去，把它们烧得一干二净", "それはμとしての役割でしょ。領主としての仕事はしてるの？ 神農様のことをちゃんとサポートできているのか心配だわ": "那是作为μ的职责吧。作为领主的工作有在做吗？我很担心你有没有好好辅助神农大人", "あーあーあー。聞こえなーい": "啊——啊——啊——。我听不见——", "ジューチャオさん、肉春巻き何本食べます？": "朱雀，你要吃几根肉春卷？", "３本！": "3根！", "聞こえてるじゃないの！": "你这不是听得见吗！", "あっ": "啊", "バカ……": "笨蛋……", "あーっ、パイフーがバカって言った！バカって言った！ バカって言われた方がバカなんだぞ！": "啊——，白虎说我笨蛋！说我笨蛋！被说笨蛋的人才是笨蛋！", "うん、わかってるね": "嗯，你明白就好", "それを言うなら、バカって『言った方が』バカでしょう……": "你要这么说的话，说别人笨蛋的人才是笨蛋吧……", "あれ？": "哎？", "やれやれ、騒がしい連中じゃな。しかし、たまにはこうしてμだけで集まって のんびりするのもいいものじゃな。そうじゃろ、ファンロン": "真是的，这群人真吵。不过，偶尔像这样只有μ聚在一起悠闲地度过也不错。对吧，黃龙", "ま、まあ……こういう時間そのものは、嫌いではありませんが": "嗯，嗯……我并不讨厌这样的时间", "男と絡んでばかりではいかん。わらわも反省せねば。 たまにはXXXを休ませてやることも肝要。なあ、ファンロン": "不能总是和男人纠缠在一起。我也得反省一下。偶尔让XXX休息一下也很重要。对吧，黃龙", "そっちに同意を求めないでちょうだい！私はXXXなんか休ませなくても": "别征求我的同意！我根本不需要让XXX休息", "まあっ。ファンロンさんたら、そんな大きな声で": "哎呀。黄龙先生真是的，声音那么大", "はっ！？い、今のは無し！忘れなさい！": "啊！？刚，刚才的不算！忘掉！", "しっかりしてるようで抜けてるよね": "你看起来很可靠，但其实很脱线呢", "し、失礼な！誰が抜けてるんですか！": "你，你真没礼貌！你说谁脱线了！", "そうじゃな、抜いてるの間違いじゃな": "是啊，应该是脱裤子才对", "シェンウー！！そっちも間違いよ！！": "玄武！！你也是错的！！", "もー、ファンロン。ごはんのときは騒がないでよ": "真是的，黄龙。吃饭的时候不要吵闹", "ぐぬ……！": "咕……！", "目を閉じれば、あのマオリンでの出来事が昨日のように思い返される。 私はただ、そんな風景を――": "闭上眼睛，就能回想起在那个茅林发生的事情。我只是，想看到那样的风景——", "？？？": "？？？", "……": "……", "ファンロン様": "黄龙大人", "兵士": "士兵", "瞑目していたファンロンは、配下の兵士に名前を呼ばれ、意識を目の前へと戻す。": "闭着眼睛的黄龙，听到下属士兵的呼唤，意识回到了眼前。", "何？": "什么事？", "あの……広間に来るようにと仰せで……": "那个……请您来大厅一趟……", "ふん……大方、取り逃がしたことを叱責されるんでしょう。 いいわ、すぐに行くと伝えてちょうだい": "嗯……大概是要责备我让敌人逃走了吧。好，告诉他我马上过去", "はっ！": "是！", "……私は": "……我", "ファンロンはその拳を強く握る。瞳は決意に満ちていた。": "黄龙紧紧地握着拳头。他的眼睛充满了决心。", "ただし、未来に希望を見出すようなものではなく、 諦念と悲壮な覚悟の入り混じった、物悲しい決意に。": "但是，那并不是对未来抱有希望， 而是混杂着放弃和悲壮的觉悟，悲伤的决心。", "私は、この世界を守り抜いてみせる": "我一定会守护这个世界到底"}