{"突然の乱入者のおかげで、ファンロンとの戦いは 自然と一時休戦の様相を呈していた。": "多亏了突然闯入的她，与黃龙的战斗 自然地呈现出了暂时休战的态势。", "俺やリルはもちろん、テュポーンやアヌといった 面識のある者が手を止めるので、パイフー達もそれに倣う。 そして何故かファンロンも困惑した表情で立ち尽くしていた。": "我和莉露自不必说，堤豐和阿努这些认识她的人也停下了手， 白虎他们也跟着停了下来。 而不知为何，連黃龙也带着困惑的表情呆立在原地。", "一方で、当のティンカはと言えば――": "另一方面，说到汀可本人——", "最悪……最悪だよ、こんなの……": "最差劲……最差劲了，这种事……", "ティンカー・ベル": "汀可贝儿", "先ほどまでの威勢はどこへやら、頭を抱えて何かつぶやいている。": "刚才的气势不知去了哪里，她抱着头不知道在嘟囔着什么。", "どうしたのよ、急に元気がなくなったみたいだけど": "怎么了，突然就变得没精神了", "雨依": "雨依", "だ、だって": "因，因为", "いいじゃない。可愛さ大爆発の妖精さん、だっけ？ 独特のセンスすぎて、一周回ってアリなんじゃない？": "不也挺好的吗。可爱大爆发的妖精，是吧？ 这种独特的品味，反而让人觉得挺不错的吧？", "おわあああああああああ": "哦哇啊啊啊啊啊啊啊啊啊", "ま、まあ、なんだ。知り合いがいるからどうこう、という問題でもなかったぞ": "嗯，怎么说呢。也不是说因为有熟人所以怎么样啦", "リル": "莉露", "雨依もネコもフォローしてよぉ！ なんか優しい口調だけど言ってることは全然煽りとか追い討ちだよ！？": "雨依和猫也帮我说说话啊！ 虽然语气很温柔，但说的话完全就是在煽风点火啊！？", "ごめん、面白すぎて": "抱歉，太有趣了", "ティンカは可愛いと思うよ、うん": "我觉得汀可很可爱哦，嗯", "人間さん": "人間君", "人間さんもさぁ……自分で可愛いとか言ったところまで掘らなくていいんだよ": "人間君也是……不用自己说可爱什么的", "変な登場したところだけでもイタイのにさぁ……": "光是奇怪的登场就已经够羞耻了……", "その自覚があって何でやったかねぇ": "明明有这种自觉为什么还要这么做呢", "アヌ": "阿努", "旅の恥はかき捨てというやつかのう。良いことじゃがな。 その感性がなくては旅先ワンナイトという情緒あふれる シチュエーションは成立せんのだから": "旅行中的耻辱就让它随风而去吧。这是好事。 没有这种感性的话，旅行中的一夜这种充满情趣的场景就无法成立了", "シェンウー": "神武", "そ、そうだっ！ ティンカのことはいいから、何であんたたちファンロンをいじめてたわけ！？ 見損なったよ！": "对，对了！别管汀可了，为什么你们要欺负黄龙！？我真是看错你了！", "あのね、ティンカ。私はいじめられてたわけではないのよ": "那个，汀可。我并没有被欺负哦", "ファンロン": "黄龙", "おおぜいで、こらーってしても、ぜんぜんつよい": "就算我们一群人一起上，也完全不是对手", "テュポーン": "堤豐", "そんな強かったんだ、ファンロンって。 いや、だとしても！戦うなよ！平和にいこうよ、平和に！": "黄龙原来这么强啊。 但是，就算这样！也不要战斗啊！和平相处吧，和平！", "それはわたしたちも望んでる": "我们也期望着和平", "パイフー": "白虎", "……っ": "……", "あ！わかった！": "啊！我知道了！", "な、なに！？": "什，什么！？", "結局、ちゃんと言わないで抱えたままなんでしょ。 仲間を大事にしなきゃだめって言ったのに！": "到头来，你还是没有好好说出口，而是选择一直抱着这个秘密。 我明明说过要珍惜同伴的！", "あっ……ティンカ、その話は": "啊……汀可，这件事", "真っ先にファンロンを庇ったときから違和感はあったのだが、 やはり彼女たちは面識があるのだろう。だとしたら――": "从她最先袒护黄龙的时候我就觉得不对劲了，她们果然认识吧。如果是这样的话――", "彼女の姿が、俺の見知ったものと違うのは ファンロンと縁を結んだからなのかもしれない。": "她的样子和我所知道的不一样，可能是因为和黄龙结缘了。", "もしかして仲間ってこの人たち？": "你的同伴难道是这些人？", "それは……っ": "这个……", "誰よりも仲間のこと考えてるくせに！素直になりなよ。 変な意地張ってケンカになったんでしょ": "你明明比谁都更关心同伴！坦率一点吧。 因为你那奇怪的固执才导致了吵架吧", "本当は夜中に目が覚めたらみんなとの思い出見返したり、 マオリンがどうたらとか手紙に何度も書き直してたりとか": "其实你半夜醒来后会回顾和大家的回忆， 还会反复写信给毛林", "えっ……？": "诶……？", "ジューチャオ": "朱雀", "なんじゃと……？": "你说什么……？", "マオリンって書いた手紙……？": "写给毛林的信……？", "ティンカの前では仲間が大切って言い切ってたじゃん。 それをちゃんと伝えれば仲直りできると思うよ": "在我面前你不是说同伴很重要吗。 只要你好好传达这一点，我想就能和好哦", "そんな行動をとるって、もしかして……": "会做出这种行动，难道说……", "チンロン": "青龙", "おぬし、まさか最初から――……": "你，难道从一开始――……", "……っ、ここは一旦ひくわ。 次に会ったときはこうはいかないから覚悟しておくことね！": "……，我先暂时撤退。 下次见面的时候可不会这么简单了，做好觉悟吧！", "えっ、ファンロン！？": "诶，黃龙！？", "言い捨てるなり、ファンロンは身体を浮かせ クンルン山のほうへと猛スピードで飛び去る。": "说完，黃龙的身体浮了起来，以猛烈的速度飞向昆仑山。", "ファンロン、待って！！": "紫龙，等等！！", "今の話を総合すると……どうなるんだ？": "综合刚才的话……会怎么样？", "どうやら私の言ったとおりだったみたいだね": "看来和我说的一样呢", "なんか言ってたっけ？": "你说了什么来着？", "言ってたでしょ！": "我说了吧！", "追いかけたほうがいいんじゃないでしょうか": "追上去比较好吧", "うむ、そうじゃな。急ぐぞ": "嗯，是啊。快追", "ワンテンポ遅れて五獣の４人が、そして俺たちが続いて走り出す。 ジューチャオがいち早く、飛び出していったが――": "五兽的4人和我们晚了一拍，也追了上去。 朱雀率先冲了出去——", "ファンローン！！待ってよー！ちゃんと話をさせて――": "黃龙！！等等！让我好好说——", "――！？": "——！？", "全員": "全员", "遠く、小さくなっていたファンロンの影。それをめがけて、どこからか光線が貫いた。": "在远处，黄龙的身影变小了。不知从哪里射出的光线贯穿了他。", "そして先程の爆発――": "然后是刚才的爆炸——", "ジューチャオ！急ぐのじゃ！": "朱雀！快点！", "爆発を起こした影は、そのまま墜落していく。 それを見たシェンウーが声を上げるが、指名されたジューチャオよりも速く、 落ちていく影を目指して飛んだのは……。": "引起爆炸的影子，就这样坠落了。 看到这一幕的玄武大声喊道，但比被指名的朱雀更快，朝着坠落的影子飞去的是……。", "ティンカがいく！！": "汀可去！！", "言うやいなや、ティンカは全速力で爆発が起きた方へと向かっていった。": "话音刚落，汀可就全速冲向爆炸发生的地方。"}