{"よし、完璧でしょ": "好，很完美吧", "レオナ": "雷欧娜", "これならうまくいきそうだね": "这样应该能顺利进行吧", "パラケルスス": "帕拉赛鲁斯", "ちょっと……本気で言ってるわけ……？": "等等……你是认真的吗……？", "アリス": "爱丽丝", "動きを模倣すること自体は得意というか、身体能力で乗り切れるけど 果たして本当にそれっぽくできるかしら……": "模仿动作本身是擅长的，或者说，可以用身体能力来弥补， 但真的能做得像样吗……", "アリス・ミルズ": "爱丽丝・米尔兹", "……ねえ、ピュルテ。やっぱり作家ってどこかおかしいのかな": "……我说，看板。作家果然都有点奇怪吗", "ヴェルメリオ": "威尔梅里奥", "しっ、聞こえますよ": "嘘，会被听到的", "ピュルテ": "看板", "うん、聞こえてるよ": "诶，我听到了哦", "……わ、わたしは無理だよ": "……我，我做不到啦", "無理だなんて言われたら寂しいな。みんなで盛り上がろうよ": "说做不到的话我会很寂寞的。大家一起热闹起来吧", "リラ": "里菈", "……まともな感じで言われると、わたしが嫌な子みたいに見える": "……你这么一本正经地说，搞得我像个讨厌鬼一样", "作品理解への対策はできたとして、本人に会えなきゃどうしようもないわよ。 白いの、これってあたしたち迷子よね？": "即使做好了理解作品的对策，见不到本人的话也无济于事。 白色的，我们迷路了吧？", "ルーフス・サクリファイス": "鲁夫斯・萨克拉夫", "ええ、赤いの。私達はどうやら同じところをぐるぐる回っているようです。 この森は、そういう恐ろしいところだと分かってはいましたが": "是啊，红色的。我们似乎一直在同一个地方转来转去。 虽然我早就知道这座森林是如此可怕的地方", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "聞こえるか……そこにピュルテとやらはいるか……": "听得到吗……那个叫看板的在吗……", "黄帝": "黄帝", "えっ？こ、この声は？": "哎？这，这个声音是？", "私の腹話術だよ。すごいだろう": "是我的腹语术哦。很厉害吧", "タリー": "塔莉", "ち、違う！": "不，不是！", "あなたはだーれ？わたしはピュルテ": "你是谁？我是看板", "そして私もピュルテ": "我也是看板", "私がピュルテです。本物です！あの、どなたでしょうか？まさか深淵の闇……？": "我是看板。是本人！那个，请问你是哪位？难道是深渊之暗……？", "儂は黄帝。実は人間さんに頼まれて、こうして声を届けておる。 すまないが儂のこの能力は１００数えるうちが限界。 ちなみに残り７０ほどじゃ": "我是黄帝。其实我是受人間君所托，像这样传达声音的。 抱歉，我的这个能力最多只能维持100秒。 顺便一提，还剩70秒左右", "人間さんが……！？ 皆さん、本当に静かにしてください！時間が限られてるので！": "人間君……！？ 大家，请真的安静下来！时间有限！", "キャロルの直近の行動について大至急調べてほしいとのことだ。 一体、どうやってμ世界で戦えているのか知るヒントになればと": "他希望你们尽快调查卡萝尔最近的行动。 希望能成为知道他到底如何在μ世界战斗的提示", "特に誰と接触したかがカギなのだが……": "特别是和谁接触了是关键……", "え？": "诶？", "キャロルが、そっちにいるんですか？": "卡萝尔，就在那边吗？", "オーディン": "奧丁", "……？どういう意味じゃ。ふざけている場合では……": "……？什么意思？现在不是开玩笑的时候……", "違うのよ！本当に、未来を見通せるオーディンが、この森にいる風景を見たの": "不是的！真的，能看透未来的奥丁，看到了他在这座森林里的景象", "私たちも別の考えからこの場所にたどり着いたわ。確度は高いはず": "我们也是因为别的想法才到达这个地方的。准确度应该很高", "なんじゃと……？": "你说什么……？", "人間さん、どういうこと？": "人間君，这是怎么回事？", "雨依": "雨依", "つまり……アリスたちはいま、森で迷っているわけだな。たぶんそれも……": "换句话说……爱丽丝他们现在在森林里迷路了。大概这也是……", "人間さん": "人間君", "よし、黄帝。もうひとつ頼まれてほしい。光を照らす能力を使ってくれ": "好，黄帝。我还有件事想拜托你。请使用你的照明能力", "……なるほど。承知した": "……原来如此。我知道了", "なんとなく状況は分かった気がするけど、どうするの？": "我觉得我大概知道情况了，但要怎么做？", "アヌ": "阿努", "……時間を稼ぐ。雨依、何かあったら守ってくれ": "……争取时间。雨依，如果有什么事就保护好她", "え……何それキュンとした……！": "诶……什么啊，突然好心动……！", "って、ちょっと、人間さんっ！？どこ行くのよ！": "诶，等等，人間君！？你要去哪里！", "キャロル！": "卡萝尔！", "んんー？": "嗯嗯？", "キャロル": "卡萝尔", "なぁに。これまでずっと、女の子の後ろでビクビクしてたくせに、 急に前に出てきて変なの。何か企んでるでしょ": "怎么了。至今为止，明明一直躲在女孩子身后发抖， 突然站到前面来真是奇怪。你有什么企图吧", "（さすが鋭いな……こういうタイプほど勘が冴えてたりする）": "（真敏锐啊……这种类型的人直觉总是很敏锐）", "なに、新旧コミッティが顔を合わせたんだ。少しくらい話をしたいと思っただけだよ": "什么，新旧评议会碰面了。我只是想稍微说点话而已", "きゃはっ。あたしはあんたと話すことなんてないし、さっさと殺しちゃうね？": "嘿呀。我和你没什么好说的，赶紧杀了你哦？", "やってみろよ": "试试看啊", "ひぃ……人間さん、なんでそんな急に煽り始めるのよ！？": "咿……人sexual，为什么突然开始挑衅啊！？", "パイフーが気づいてくれたんだ。お前がどうしてこのμ世界で戦えるのか。 どこからその魔力を調達しているのか……。まさか二段構えだったとはな": "白虎注意到了。你为什么能在这个μ世界战斗。 从哪里调集魔力的……。没想到是两段式的啊", "何の話？": "你在说什么？", "リアリストの雨依が、ファンロンを通じてファンタジー的な存在を否定した。 これで俺たちは、幻術をすべて封じたと思い込んでしまったんだ": "现实主义的雨依，通过黄龙否定了幻想的存在。 这样一来，我们以为幻术全部被封印了", "……！": "……！", "見て！森に光が射しているわ！": "看！森林里有光射进来！", "まるで光の道……じゃあ、ここを辿れば……！？": "仿佛一条光之路……那么，沿着这条路走的话……！？", "行くわよ！": "走吧！", "ええ！": "好！", "わけのわからないものは想像力によって膨れ上がる。 だが、目の前にずっといるものを否定するのは、逆に想像力が必要だ。 雨依ひとりでは気付けなかったかもしれない": "无法理解的东西会因为想象力而膨胀。 但是，要否定一直存在于眼前的东西，反而需要想象力。 雨依一个人的话，也许不会注意到", "キャロル……お前は、このμ世界に『いなかった』んだ。 最初から、存在していない": "卡萝尔……你“不存在”于这个μ世界。 从一开始，你就不存在", "きゃはっ……それで？どうするっていうの？あたしを消滅させられる？": "嘿呀……所以呢？你想怎么做？你能消灭我吗？", "いや……そろそろのはずだ": "不……应该差不多了", "キャロル！！": "卡萝尔！！", "――っ！？": "——！？", "キャロル様の最も得意とされる秘術…… 鏡映しの幻術『ファンタズマ・イン・ザ・ミラー』……": "卡萝尔大人最擅长的秘术…… 镜像幻术“幻影之镜”……", "人間さんを助けるために、あんたの作品として――": "为了帮助人間君，作为你的作品——", "私たちがここで止める": "我们会在这里阻止你", "アリス＆アリス・ミルズ": "爱丽丝＆爱丽丝·米尔兹", "……っ！！": "……！！"}