{"そう……": "是吗……", "ファンロン": "黄龙", "ファンロンは配下の兵士から報告を受けると、ふうっと深く息をついた。": "黄龙从部下士兵那里收到报告后，深深地叹了口气。", "いかがいたしましょうか": "要怎么办呢", "ファンロン兵": "黄龙兵", "いまから迂闊に動くのは悪手よ。様子を見ましょう。状況は逐一、報告して": "现在轻率地行动是下策。先看看情况吧。逐一报告状况", "はっ！": "好！", "……": "……", "ファンロンは廊下の窓の外を眺める。": "黄龙眺望着走廊窗外。", "（あれから、どれほどの時間が経っただろうか……。いえ、実際にはそう長くは ないのよね。体感として長い気がするだけ。分かってはいるけど、でも――）": "（从那之后，到底过了多久呢……。不，实际上并没有那么长。只是体感上觉得过了很久。虽然我明白，但是——）", "……やっと、この時が来た": "……这一刻，终于来了", "バカな……わたくしの信民たちが、手も足も出ないだなんて……！？": "不可能……我的信民们，居然束手无策……！？", "チンロン": "青龍", "本来、チンロンとパイフーの実力は拮抗しているらしい。 だがそれは、正常だった当時を語るパイフーの証言だ。 現在は聖母によって、何かしら付加されている可能性が高かった。": "本来，青龍和白虎的实力应该是不相上下的。 但是那是白虎在正常状态下的证言。 现在的白虎，很有可能被圣母施加了什么。", "出来る限り戦力をチンロンに集中させたい。そのためには信民の軍勢同士の戦いで 圧倒しておきたかった。一連の作戦は全て、チンロンを確実に仕留めるためだ。": "我想尽可能地将战力集中到青龍身上。为此，我想要在信民的军队之间的战斗中取得压倒性的优势。这一连串的作战，都是为了确实地解决青龍。", "パイフー": "白虎", "パイフー……！": "白虎……！", "満を持して、パイフーはチンロンの前に進み出る。もちろんμの力を得たリル、 そしてアヌ、テュポーンも、戦いが始まれば援護に回ろうと身構えている。": "白虎做好准备，走到青龍面前。当然，得到μ之力的莉露，以及阿努，堤豐，也做好了战斗开始后进行支援的准备。", "近くに来ると分かるわね。チンロンの中に、ディマイトっぽい力が渦巻いてるわ": "来到附近就能知道了。青龍体内，有类似恶之力的力量在翻腾", "雨依": "雨依", "これまで通りなら、μ世界にディマイトは自然発生しない。 やはり聖母が何かしているのか": "如果和之前一样，恶之力不会在μ世界自然发生。 果然是圣母做了什么吗", "人間さん": "人間君", "もうやめよう、チンロン": "别再这样了，青龙", "やめる……？何をです。やめるのはあなたの方でしょう、パイフー": "别再这样……？别再做什么？该停手的是你才对吧，白虎", "わたしは何も変わっていない。チンロンは、変わってしまった": "我什么都没有改变。是你变了", "何が変わったというのです。わたくしは正しい道に目覚めただけ。 命を奪い、血を流して得るものなどに価値を見出してはいけないのです": "我哪里变了？我只是觉醒了正确的道路。不能从夺去生命，流血中找到价值", "そうじゃない。前のチンロンは、肉も魚も区別なくもりもり食べていたけど": "不是的。以前的青龙，不管是鱼还是肉都会大口大口地吃", "食べていたものは何でもいい。でもチンロンは、わたしに…… 他の五獣のみんなに絶対に言わない言葉があった": "吃什么都无所谓。但是青龙，你对我说过…… 对其他五兽的大家说过绝对不能说的话", "……？": "……？", "『もっと食べなさい』": "『多吃点』", "パイフーの真意をつかみかねて、 チンロンだけでなくその場の全員が彼女の次の言葉を待つ。": "无法理解白虎的真意， 不只是青龙，在场的所有人都等待着她接下来的话。", "チンロンは大食い。たくさん食べる。でもそれを、その量を、他者に強要したりは しなかった。だからみんなも、チンロンの大食いという個性を認めていた": "青龙是个大胃王。吃很多。但是你不会强迫别人吃那么多。所以大家也认同了青龙的大胃王这个个性", "今は違う。わたしを変えるために軍勢まで差し向けている。 そして遠くから来た人間さんたちを異物扱いして追いかけ回す": "现在不一样了。为了改变我，甚至派出了军队。 还把从远方来的人类君们当成异物追着跑", "それは、間違ってる": "这是错误的", "間違ってる、ですって……！？ いいえ、そんなことはないわ。わたくしは正しさに目覚めたのです！": "你说我错了……！？ 不，没有这回事。我只是觉醒了正确的道路！", "穏やかな印象だったチンロンの語調が、徐々に威圧を伴う。 俺は雨依に目配せする。彼女もまたうなずき返してきた。": "青龙原本平稳的语调，渐渐地开始带有威压感。 我向雨依使了个眼色。她也点头回应。", "わたくしは、あのお方に正しい道へと導いていただいたのですよ。 だから友人であるあなたにも伝えたい。それの何がいけないと――": "我是被那位大人引导到了正确的道路上。 所以我也想告诉身为朋友的你。这有什么不对——", "正しさとは、人の数だけある。自分の正義を相手に押し付けるのは、傲慢にすぎるな": "正确的道路，因人而异。将自己的正义强加于他人，未免太傲慢了", "リル": "莉露", "黙っていられなかったのか、リルが口を開く。チンロンはきっと彼女を睨んだ。": "莉露似乎无法保持沉默，开口说道。青龙狠狠地瞪了她一眼。", "愚かな誤りを指摘することの、何が傲慢だというのです": "指出愚蠢的错误，哪里傲慢了", "そもそもチンロンは正しくない": "说到底，青龙并不正确", "なんですって？": "你说什么？", "だって、負けてる": "因为，你输了", "ハッとしたチンロンは周囲を見回す。 もはや残っているチンロン兵などごくわずかだ。": "青龙突然回过神来，环顾四周。 剩下的青龙兵已经寥寥无几。", "この戦いが正義を決するものだというのは、俺もさすがに極端だと思うが 少なくとも健康的な食生活なら、この結果にはなっていないわけで。": "虽然我也觉得，用这场战斗来决定正义有些极端， 但至少，如果过着健康饮食的生活，就不会出现这样的结果。", "では……わ、わたくしは……間違って……？": "那么……我，我……错了……？", "ハァッ！？あ、あぁうっ、あ、頭が！う、うあぁああっ！！": "哈啊！？啊，啊啊呜，啊，我的头！呜，呜啊啊啊啊！！", "雨依！？": "雨依！？", "ディマイトが急上昇してるわ！ 抑え込もうとしてるけど、それでも追いつかない勢いよ": "悪之力突然上升了！虽然我正在努力压制，但还是追不上它的势头", "だけど、これ……私たちに向けられてない……？ チンロンを傷つけるために使われてるような……": "但是，这个……不是针对我们……？ 而是为了伤害青龙而使用的……", "まさか……『正義を疑った』から……？": "难道……因为『怀疑了正义』……？", "チンロン！": "青龙！", "うああああぁぁぁっ！！": "呜啊啊啊啊啊啊啊！！", "暴走してる！？": "暴走了！？", "アヌ": "阿努", "苦痛のあまり我を失っているのよ……。 私がディマイトをできるだけ押さえるから、みんなでチンロンを止めて！": "因为太过痛苦而失去了自我……。 我会尽可能地压制住惡之力，大家一起去阻止青龙！"}