{"始めるよ": "开始了哦", "パイフー": "白虎", "はっ！全軍、進めぇ！": "哈！全军，前进！", "パイフー兵": "白虎兵", "パイフーの合図――正確にはそれを受けた将官の合図――で、信民の兵士たちが 一斉に敵陣目がけてなだれ込む。対するチンロン軍も、それに応じて身構えた。": "白虎的信号——正确来说是接到信号的将官的信号——信民的士兵们 一齐朝着敌阵涌去。相对的青龙军也，对此做好了准备。", "おおおおおお！": "哦哦哦哦哦哦！", "来いっ！！": "来吧！！", "チンロン兵": "青龙兵", "激しい剣戟の音が谷に響く。 ひとまずの戦況としては、ほぼ互角の勝負といった様子だ。": "激烈的剑戟声在山谷中回响。 从目前的战况来看，双方几乎势均力敌。", "谷間ではあるが、普段から人の行き来はあるのだろう。 いくつもの坂道が、両端から谷底に続いており、 兵士たちの攻防はその谷間で行われていた。": "虽然这里是山谷，但平时应该有人来往。 几条坡道从两端延伸到谷底，士兵们的攻防战就在这山谷中进行。", "……リルが信じるっていうから、わたしも信じたけど": "……因为莉露说相信，所以我也相信了", "やや不安げな様子で戦場を見つめるパイフー。 彼女が言っているのは、先ほど俺が提案した作戦だ。": "白虎略带不安地注视着战场。 她说的是我刚才提议的作战计划。", "たぶん、うまくいくはず……。 チンロンの様子がおかしくなって以降、ずっとあの食生活なんだろ？": "应该会顺利的…… 青龙的样子变得奇怪之后，就一直过着那种饮食生活吧？", "人間さん": "人間君", "うん、野菜しか食べない": "是的，只吃蔬菜", "それって健康的なんじゃないの？私もダイエットするとき野菜だけにしたりするよ": "那不是很健康吗？我减肥的时候也只吃蔬菜", "雨依": "雨依", "そう、ダイエットなんだよ。可愛くなりたい女の子ならともかく、 剣を持って戦う兵士がそんなことしたらどうなるか――": "是的，是减肥。如果是想变可爱的女孩子就算了， 拿着剑战斗的士兵要是那样的话会怎么样——", "よし、そろそろだろう": "好，差不多了吧", "戦いの行方を見守っていた俺は、 頃合いと判断してパイフーたちを経由して合図を送る。": "我注视着战斗的走向， 判断时机差不多了，通过白虎他们发出信号。", "下がれぇっ！": "后退！", "……っ？": "……？", "チンロン": "青龙", "ん？なんだ、もう引くのか？": "嗯？怎么，已经要撤退了吗？", "構いません、追撃してください！ 敵はわたくしたちの正しさの前に怯んでいるにすぎません": "无妨，追击！ 敌人只是在我们的正义面前感到害怕而已", "パイフー軍が下がるのを見て、チンロン軍は容赦なく追撃する。 それもまた、狙い通りだった。": "看到白虎军后退，青龙军毫不留情地追击。 这也是我的目的。", "へえ。人間さんの言う通りになってる。これは面白いね": "哦。和人間君说的一样。这可真有趣", "アヌ": "阿努", "人間さんちゃんは予言者なの～？": "人間君是预言家吗～？", "エグレット": "艾格蕾特", "ああいう『自分たちは良いことをしている』と考えている集団は 自分たちが有利だと判断すれば、畳みかけてくるものなんだよ": "那种认为『自己在做正确的事』的集团，只要判断自己有利，就会乘胜追击", "のぼりざか、たいへんそうだよ": "坡道，好像很辛苦哦", "テュポーン": "堤豐", "視線を移すと、今まさにパイフー軍が谷底からの斜面を登り切り、 チンロン軍を迎え撃とうというところだった。": "我转移视线，看到白虎军正从谷底的斜坡爬上来，准备迎击青龙军。", "いまっ……！": "现在……！", "今度は下り坂を駆けおりていく。勢いに乗るチンロン軍は、それもまた追撃する。": "这次是沿着下坡冲下去。乘势追击的青龙军，也跟着追了上去。", "変化が現れたのは、そんな行き来が数往復された頃だった。": "就在双方来回数次的时候，变化出现了。", "あっ……見て、ご主人。 チンロン軍の兵士たちがだんだん足元ふわふわしてきちゃってるよ": "啊……主人，快看。 青龙军的士兵们脚步越来越不稳了", "パイフー軍にも疲労はあるが、明らかにチンロン側の疲弊が早い…… 人間さんの言ったとおりだね": "虽然白虎军也累了，但青龙军明显更快…… 和人間君说的一样呢", "完全菜食主義にしてしまうと、どうしても栄養失調になりがちだ。 特に筋肉が減少してしまう": "如果完全素食，很容易导致营养失调。尤其是肌肉会减少", "えーよーしっちょーってなに？": "营养失调是什么？", "身体を動かすためのエネルギーが足りなくなっちゃう、ってこと。 μはどうか分からないけど、生身の私たちに近い信民は 栄養が足りなければ動きも鈍くなるでしょうね": "意思是身体活动所需的能量不足。虽然不知道μ的情况，但与我们人类相近的信民如果缺乏营养，动作也会变得迟钝", "でも、見た感じみんな瘦せ細ってる感じはしないわよ？ チンロンもだし、兵士たちもどちらかというとぽっちゃりしてない？": "但是，看上去大家都不瘦啊？青龙也是，士兵们也都是胖乎乎的？", "野菜だけ食べていると太る可能性があるんだ": "只吃蔬菜有可能会变胖", "えっ！？嘘でしょ！？": "诶！？骗人的吧！？", "さっき言ったように筋肉を維持できなくなってくる。 そうすると基礎代謝が落ちて、エネルギーを消費できなくなってしまう": "正如我刚才所说，无法维持肌肉。 这样基础代谢就会下降，无法消耗能量", "一方で、野菜といっても根菜類とか糖質を含むものは多い。 基礎代謝、つまり消費カロリーは落ちているのに エネルギーはむしろ増えてしまうこともある。満腹感も得にくいだろうし": "另一方面，蔬菜中也有很多根茎类和含糖类。 基础代谢，也就是消耗的卡路里下降， 能量反而会增加。而且也很难有饱腹感", "言ってることの半分くらいしか理解できないけど、でもなんとなく分かるよ": "我只能理解你说的一半，但大概能明白你的意思", "わたしの信民たちは、狩りをして肉を食べる。 釣りをして魚も食べる。でも野菜も食べる": "我的信民们会狩猎吃肉。 也会钓鱼吃鱼。但也会吃蔬菜", "バランスがとれている、ということか": "也就是说，平衡性很好吗", "リル": "莉露", "だからチンロン側の人たちは、みんなへばってきちゃってるんだね": "所以青龙那边的人，大家都累得不行了呢", "斜面の上り下りを繰り返した結果、 スタミナを大きく削られたチンロン軍はいまや完全に足が止まっていた。 ここで攻撃されては、本来の実力の半分も出せないだろう。": "反复上下斜坡的结果，就是青龙军的体力被大幅削减，现在已经完全停下了脚步。 如果这时候受到攻击，恐怕连原本实力的一半都发挥不出来吧。", "合図、出す？": "要发出信号吗？", "ああ、頼む": "嗯，拜托了", "突撃っ！！": "冲啊！！", "突然、転進したパイフー軍に、チンロン軍は露骨に浮足立つ。 慌てて対応しようにも、既に体力を失っていた彼らは、 為す術もなくパイフー軍の猛攻に晒された。": "突然转向的白虎军，让青龙军明显地动摇了。 即使慌忙想要应对，但已经失去体力的他们，只能束手无策地暴露在白虎军的猛攻之下。", "なっ……な、何が起こっているのです……！？": "发……发，发生了什么事……！？"}