{"きゃははははははっ！ あたしの幻術をちょっと封じたからって敵うと思ってもらっちゃ困るんだけど～？": "嘿哈哈哈哈哈哈！ 你可別以爲封印了我的幻術就能贏哦～？", "キャロル": "卡蘿爾", "次々に繰り出される魔法攻撃を、 なんとかシェンウー、チンロンのふたりで防ぎながら好機を窺う。": "神武和青龍兩人一邊設法防禦接二連三的魔法攻擊，一邊等待機會。", "ファンロンと雨依のおかげでなんとか幻術を封じることはできたが キャロルの魔法使いとしての能力もかなり高く、切り崩すのは容易ではなかった。": "多虧了黃龍和雨依，總算封印了幻術，但卡蘿爾作爲魔法師的能力相當高，要擊潰他並不容易。", "とは言っても数的有利はこちらにある。 普通なら、時間がかかってもいずれは仕留められるものなのだが――": "話雖如此，數量上還是我們佔優勢。一般來說，就算花點時間，也遲早能解決他——", "はあああぁぁぁっ！！": "哈啊啊啊啊啊啊！！", "ジューチャオ": "朱雀", "ジューチャオが炎でできた弾丸を放つ。 それは不意を突き、キャロルの肩口を貫いた。 だが、相手は涼しい顔でジューチャオを見やる。": "朱雀射出火焰子彈，出其不意地貫穿了卡蘿爾的肩膀。然而，對方卻一臉若無其事地看向朱雀。", "で？": "然後呢？", "なんで……傷ひとつ負ってないわけ……？": "爲什麼……你連一點傷都沒有……？", "あいつの防御力はなんなの？イライラするんだけど": "那傢伙的防禦力是怎麼回事？真讓人火大。", "アヌ": "阿努", "ねえ、人間さん。 何か人間界のキャロルの情報で、不死身の伝説とかあったっけ？": "欸，人類。人類世界有沒有關於卡蘿爾的不死身傳說之類的？", "雨依": "雨依", "そんなの聞いたことないんだけどな": "我沒聽說過那種事。", "人間さん": "人類君", "人間界……": "人類世界……", "パイフー": "白虎", "テュポーン、ジューチャオがリスクを冒してチンロンたちの防御壁から飛び出しては 攻撃を加えるが、一向にダメージが届かない。 そんな様子を見ながら、パイフーはふと口を開いた。": "堤豐和朱雀冒着風險，從青龍等人的防禦壁中衝出，發動攻擊，但完全無法造成傷害。白虎看着這幅景象，突然開口說道：", "待って。いま気づいた": "等等，我剛剛纔注意到。", "何か弱点があったの！？": "有什麼弱點嗎！？", "ううん、そうじゃないんだけど……キャロルはどうして戦えてるんだろう": "不，不是那樣……卡蘿爾爲什麼能戰鬥呢？", "どうしてって……意味がよく分からないんだけど": "爲什麼……我不太明白你的意思", "リルが言ってた。ここに来たばかりのとき、自分の作家…… ペローに、力を奪われそうになったって": "莉露說過。剛來到這裏的時候，自己的作家……佩羅差點奪走了她的力量", "その話は俺達もリルから聞いていた。 このμ世界に来て間もない頃にペローと遭遇し、際どい戦いを繰り広げたと。 その窮地を救ったのがパイフーだったはずだ。": "這件事我們也從莉露那裏聽說了。剛來到這個μ世界不久就遇到了佩羅，經歷了一場激烈的戰鬥。當時救她脫離險境的應該是白虎。", "力を奪うということは、必要だったということ。 つまりペローもリルも十分な力で戦えていなかった。何故ならμじゃないから": "既然佩羅奪走了她的力量，就說明那是必要的。也就是說佩羅和莉露都沒有足夠的力量戰鬥。因爲她們都不是μ", "そうね……あっ？": "也是……啊？", "ティンカがファンロンと、リルがわたしと繋がって影響したように、 この世界のμがいれば戦えるようになることはある。でも、あいつとは……": "就像汀可和黃龍，莉露和我聯繫在一起而受到影響一樣， 如果這個世界有μ的話，就能戰鬥了。但是，那傢伙……", "わらわは、そんなことになった記憶はないな": "我可不記得有發生過那種事", "シェンウー": "玄武", "わたくしもです": "我也是", "チンロン": "青龍", "もちろん私もよ。ジューチャオが忘れてる可能性はあるけど…… ううん、ふたりきりになることなんて、なかったはず": "當然我也是。雖然朱雀有可能忘記了…… 不，我們應該沒有兩人獨處過", "ファンロン": "黃龍", "……じゃあ、聖母から力をもらってる？": "……那麼，是從聖母那裏得到了力量？", "消去法でいえば、現状はそれしかない。いや、或いは――": "用排除法的話，現狀就只有這個可能了。不，或者——", "黄帝たちが獏に喰われたときのことを聞いてもいいか？": "可以問一下黃帝你們被獏吞噬時的情況嗎？", "……っ、ええ……もちろん": "……嗯，嗯……當然", "心の傷を抉りたくはないが、いまは思い出してもらわないといけない。": "雖然不想揭開她的舊傷，但現在必須讓她回想起來。", "キャロルはそのとき、黄帝たちからエネルギーを吸い取ったりは？": "卡蘿爾當時有沒有從黃帝他們身上吸取能量？", "え……？ああ、そういうことね。 いえ、私が見る限りは、そういった動きはしていなかったと思うわ。 たぶん、触れてもいなかったはず": "哎……？啊，是這個意思啊。 沒有，就我所見，她沒有做出那樣的舉動。 大概，連碰都沒碰過", "でも黄帝様たちは皆さま、それほどμの力は持ち合わせては……": "但是黃帝大人他們，都沒有那麼強的μ之力……", "たとえわずかでも、五人もいるんだ。 少しでもほしいと思えばどうにかしたんじゃないか？": "即使只有一點點，但有五個人。 如果她想要的話，應該會想辦法吧？", "それに、この世界でμと縁を結ぶことはキッカケにすぎない。 μ自身の能力の高さと、縁を結んだ結果は正比例しないはずだ。": "而且，在這個世界與μ結緣只是個契機。 μ自身的能力高低，與結緣的結果應該不成正比。", "あるいはドロシーとポセイドンのように、オトギノクニにいるμと 何らかの形で接触したのか。 しかし自身の作品にμになり得そうな者はいないし――": "或者像桃樂絲和波賽頓那樣，以某種形式與童話之國的μ接觸了。 但是我的作品中沒有能成爲μ的人——", "でも、そのあたりに何かヒントがある気がするよね": "但是，感覺那方面有什麼提示呢", "そうね。もしかしたら、そのエネルギー源をどうにかできれば ダメージだって通るかもしれない": "是啊。說不定，如果能想辦法處理那個能量源的話， 傷害說不定就能奏效了", "……黄帝、聞こえるか": "……黃帝，你聽得到嗎", "ああ、聞こえるとも。だが、言っておくが儂にも、 あの女がどうやって力を振るっているかは見当もつかんぞ": "嗯，聽得到。但是，我先說好，我也不知道那個女人是怎麼使用力量的", "黄帝": "黃龍", "ああっ、黄帝様……！？やはりご無事で……！": "啊啊，黃帝大人……！？您果然平安無事……！", "この状態を無事と言っていいかは分からんがな。 ファンロン、よくぞ世界のために働いてくれたな。 陰ながら見守っておったのだぞ": "不知道這個狀態能不能說是平安無事。 看板，你爲了世界而努力了呢。 我一直在暗中關注着你哦", "もったいないお言葉……": "您過獎了……", "いや、再会を喜ぶときではなかったな。とにかく、あの力はμの力とは異なるようだ": "不，現在不是爲重逢而高興的時候。總之，那個力量似乎與μ之力不同", "そうか……では、約束通りひとつ頼まれてほしいんだ": "是嗎……那麼，按照約定，我有一件事想拜託你", "おお！儂が活躍するところだな。何でも言うてみよ": "哦哦！輪到我大顯身手了。儘管說吧", "人間界の、ピュルテという子と話がしたい。できるか？": "我想和人界一個叫看板的孩子說話。能做到嗎？", "この儂に、できるか、じゃと？": "你問我能不能做到？", "割とできないことあったじゃないか……": "你不是經常做不到嗎……", "任せておけ。すぐに繋いでやろう": "交給我吧。我馬上聯繫她"}