{"ぼー……": "呆……", "オーディン": "奥丁", "――コミッティ直轄領レオナ別邸――": "——評議會直轄領雷欧娜別邸——", "オーディンはソファに座ったまま、ぼんやりと宙を見つめていた。 一目見て、覇気がないのがわかる。": "奥丁坐在沙发上，呆呆地望着天空。一眼就能看出她没有霸气。", "ピュルテたちは顔を見合わせる。例の『セレスティアル』が保有していた洞窟内の施設から、このレオナの家に戻ってきて、既に一時間以上が経過している。": "看板他们面面相觑。从那个“瑟雷斯提尔”拥有的洞窟内的设施回到雷欧娜的家，已经过了一个多小时。", "しかし彼女は、ずっとこの調子だった。": "但是她一直这个样子。", "レオナさん、あれは人をダメにするソファですか？": "雷欧娜小姐，那是会让人变废的沙发吗？", "ピュルテ": "看板", "ううん、違うよ。でも今の状況を見るにダメな人が座るソファではあるよね": "不，不是的。但是从现在的状况来看，是废人会坐的沙发呢", "レオナ": "雷欧娜", "……ダメとか言わないであげて。オーディンはショックを受けてるんだから": "……不要说她废了。奥丁受到了打击", "ヴェルメリオ": "威尔梅里奥", "一緒に冒険に行くと意気込んでいたのに、まさか自分だけ取り残されるとは……": "明明干劲十足地要一起去冒险，没想到只有自己被留下……", "パラケルスス": "帕拉赛鲁斯", "お、オーディンさん！たまたまですから。誰が悪いって話じゃないんですよ": "奥，奥丁小姐！只是偶然啦。不是谁的错", "……そうそう。人間さんがおいていったわけでもないし、 魔法陣との組み合わせとか、相性とか、なんかそんな感じ": "……对对。也不是人类君故意留下的，是和魔法阵的组合，相性之类的，感觉是这样", "いいんです……わたし、要らない子ですから…… そんなゴミに気なんて遣わないでください……": "没关系……我，是没人要的孩子…… 请不要在意我这种垃圾……", "……自己肯定感が底辺まで落ちてる": "……自我肯定感跌到谷底了", "元々そんなに高くなさそうな子だったもんねぇ": "她本来就是自我肯定感不高的人呢", "みんな、根拠もなく甘いことを言うのはやめたらどうだい": "大家，不要毫无根据地说些天真的话了", "そんな、根拠ってほどのものはないですけど、でも": "虽然没有根据，但是", "オーディンは選ばれなかった。これは厳然たる事実だ": "奥丁没有被选上。这是严峻的事实", "はぅっ……": "哈呜……", "……や、やめてあげて": "……别，别说了", "考えるべきは、何故選ばれなかったのか。誰が選ばなかったのか。 この二点に尽きるとぼくは思う": "应该考虑的是，为什么没有被选上。是谁没有选上。我认为这两点是最重要的", "まあね。ロジカルだし共感するけど、オーディンの気持ちにも寄り添ってあげないと": "也是。虽然有逻辑，我也能感同身受，但也要考虑一下奥丁的心情啊", "寄り添う？ぼくにはできないよ。選ばれなかったことなんてないからね": "考虑？我做不到。因为我从来没有被选上过", "パラケルススさん……以前から思ってましたけど、もうちょっとこう優しさ みたいなものはないんですか！？オーディンさん、泣いちゃいますよ": "帕拉赛鲁斯小姐……我以前就这么想了，你就不能再温柔一点吗！？奥丁小姐要哭了哦", "オーディン。きみはどうしたい。ただ呆けて時間を無為に過ごすのもきみの自由だ。 連れてきた以上、レオナには扶養する義務があるし": "奥丁。你想怎么做。呆呆地浪费时间也是你的自由。 既然你把雷欧娜带过来了，那就有抚养她的义务", "え、そうなの！？": "哎，是这样吗！？", "誰に選ばれなかったのか。人間さんくんが意識的に外したわけではないのは明らかだ。 無意識でどう思ってたかはともかく": "被谁没有选上呢。很明显，人类君并没有刻意地排除你。 但先不论他无意识中是怎么想的", "あぅ……": "啊呜……", "でも人間さんくんも、そして雨依も、きみのことが仮に嫌いでもあの一瞬で意図的にメンバーを選抜できるか？雨依は術者としては粗削りで、細やかな操作なんてできないよ": "但是人类君和雨依，就算他们讨厌你，能在那一瞬间刻意地选拔成员吗？雨依作为术者还很粗糙，无法进行细致的操作", "人間さんくんに至っては言わずもがな、ド素人だ。 つまり、他の誰か……というか、何かが選抜したんだ": "人类君就更不用说了，是个大外行。 也就是说，是其他人……或者说，是其他什么选择了你", "他の……何か……？アヌさんとか、テュポーンさんとか？": "其他……什么……？阿努小姐，或者堤豐先生？", "あれは人間さんくんと雨依の力で起きた事象だ。彼女たちは選ばれる側でしかない": "那是人类君和雨依的力量引发的现象。她们只是被选中的那一方", "それじゃあ……？": "那……？", "ぼくにもわからないよ。でもそれを知りたいとは思わないか？ 知って、その謎を解き明かせばきみはまた人間さんくんと旅ができるかもしれない": "我也不知道。但是你不想知道吗？知道之后，解开这个谜题的话，你或许就能再次和人类君一起旅行了", "……え、わたしも知りたい": "……哎，我也想知道", "ひいては複数ある世界のためにもなるかもしれない。 どうだ、ついていくより壮大な可能性が広がっているだろう": "甚至可能对多个世界都有益处。 怎么样，比起跟着他，这可能性要更加宏大吧", "一緒にいなくても、お役に立てる……ってことですか……？": "即使不和他在一起，也能帮上忙……是这个意思吗……？", "ぼくなら、その手伝いができる。きみさえ立ち上がればね": "我的话，能够帮上你的忙。只要你能振作起来", "あ……うぅ……わ、わたしっ、やってみます！": "啊……呜……我，我，我试试看！", "オーディンさんの目に光が……！": "奥丁小姐的眼睛里有光了……！", "うんうん。なんとか立ち直ってくれたかな": "嗯嗯。总算是振作起来了", "やりますっ！ わたしが、世界を渡り歩くあの魔法陣の謎を解き明かすカギを見つけてみせます！": "我要试试！ 我要找出解开那个横跨世界的魔法阵之谜的钥匙！", "パラケルススさん、ごめんなさい。私、失礼なこと言って…… うわべだけじゃなくて、パラケルススさんは本当の優しさを――": "帕拉赛鲁斯小姐，对不起。我说了失礼的话…… 不只是表面，帕拉赛鲁斯小姐是真的温柔——", "ふふっ……おもしろそうな実験台が手に入ったね……これから忙しくなりそうだ……": "呵呵……得到了一个有趣的实验对象呢……接下来要忙起来了……", "優しさ……。……って、なんだっけ……": "温柔……温柔……是什么来着……", "信民の案内で、リルは東方チンロン領を目指していた。 だがその道中で、彼女は確かに自分の身体に異変を感じていた。": "在信民的带领下，莉露正前往东方的秦隆领。 但在路上，她确实感觉到自己的身体发生了异变。", "もう少しだぜ、騎士さんよ。って、どうした。なんか顔色が悪くないか": "就快到了，骑士小姐。呃，怎么了。脸色好像不太好啊", "悪い信民": "坏信民", "なに、ちょっと疲れが出ただけだ。 もしかすると、昨日食べた魚に当たったのかもしれない": "什么，只是有点累了而已。 也许是昨天吃的鱼不新鲜", "リル": "莉露", "そりゃあ大変だなぁ……": "那可真是糟糕啊……", "言っておくが、この程度で小生から逃げられると思うなよ": "先说好，可别以为这点程度就能从我这里逃走哦", "わ、わかってるよ！": "我，我知道啦！", "魚に当たった、というのは冗談半分の虚勢だ。実際にはもう少し明確に感覚があった。": "说是吃鱼吃坏肚子了，有一半是虚张声势。实际上感觉已经有点明显了。", "（体力の消耗が激しい……普段なら考えられないことだ。 ヴェル殿の体験談を踏まえるなら、これはもしかすると……）": "（体力消耗得很快……这在平时是无法想象的。 如果按照威爾大人的经验，这难道是……）", "（μの力を借りずに戦い続けた結果、か……？）": "（不借助μ的力量持续战斗的结果吗……？）", "――クンルンの山玉翠宮――": "——昆仑的山玉翠宫——", "チンロン。東方領で何やら騒ぎが起きているようね": "青龙。东方领地好像发生了什么骚乱呢", "？？？": "？？？", "そうみたいねぇ。報告では、とんでもない野蛮人が町で暴れているんだとか……": "看来是呢。根据报告，似乎有个非常野蛮的人在城里大闹……", "チンロン": "青龙", "そんなの、とっととぶっ飛ばしなよ": "那种家伙，赶紧把他揍飞不就好了", "これこれ、そうはやるでない。敵の正体もまだわからんのだぞ": "喂喂，别那么着急。现在还不知道敌人的真面目呢", "その野蛮人の討伐もだけど、どうやら領内に別の何者かが侵入しているみたいよ": "虽然讨伐那个野蛮人也很重要，但好像还有别的什么人入侵了领地", "あれはただの旅人らしいわよ？": "那个好像只是个旅人哦？", "いいえ。調べたところ、パイフーと繋がりがあるとわかったわ。 これで大義名分もできた。チンロン、あなたは――": "不。根据调查，已经知道他和白虎有联系了。这样就有正当理由了。青龙，你——", "パイフーを討伐しなさい。それが、あのお方の望みよ": "去讨伐白虎。那就是那位大人所期望的"}