{"なんとか断片的な情報から推測してみるんだけど": "我试着从零碎的情报中推测了一下", "レオナ": "雷欧娜", "なかなかの労力だったね……": "真是费了不少力气呢……", "パラケルスス": "帕拉赛鲁斯", "す、すみません……わたしに絵心があれば……": "对，对不起……要是我有绘画的才能的话……", "オーディン": "奥丁", "オーディンが見たのはたぶん、ワンダーランドだと思うの": "奥丁看到的，大概是仙境吧", "……それはなんとなく、風景の特徴でわたしもわかった": "……从风景的特征来看，我也隐约明白了", "ヴェルメリオ": "威尔梅里奥", "そしてツインテールの女。 ワンダーランドという前提から、おそらく……この子だね？": "然后是双马尾的女性。 以仙境为前提，恐怕……是这个女孩吧？", "あっ！そ、そうです！この人です！": "啊！没，没错！就是这个人！", "やっぱりキャロルか。 でもさぁ、ワンダーランド近くの森に誰かとキャロルが一緒にいるなんて…… 普通の風景だよね": "果然是卡萝尔啊。 但是啊，仙境附近的森林里卡萝尔和谁在一起…… 是很普通的风景吧", "そうなんですか？": "是这样吗？", "そりゃあ、キャロルの作品世界だからね": "那是因为，这是卡萝尔的作品世界啊", "問題は誰と一緒にいたか、なんですけど": "问题是，她和谁在一起", "ピュルテ": "看板", "そこまではちょっと特定に時間がかかるかなぁ。 あの子の作品世界に詳しいわけじゃないし…… 人間さんくんがいてくれれば心強いんだけど": "要特定到这个程度的话，可能要花点时间。 我对那孩子的作品世界也不是很熟悉…… 如果人間君在的话，就放心了", "すみません……": "对不起……", "なに、この情報をくれるまではぼくたちはゼロだったんだ。大きな進歩だと思うよ": "不，直到你给我们这个情报之前，我们都是零。我认为这是很大的进步", "パラケルスス先生……": "帕拉赛鲁斯老师……", "……もうオーディンが先生って呼び始めてる": "……奥丁已经开始叫老师了", "ところで、その『作品世界』という言葉…… 聞き慣れないのですが、どういう意味なんですか？": "话说回来，那个『作品世界』这个词…… 我不太熟悉，是什么意思呢？", "それは少々ややこしい話でね。オトギノクニ独特のものなんだ。 道中、ゆっくり説明するとしよう": "这个有点复杂。是童话之国独特的。 我在路上慢慢给你解释吧", "……道中？": "……路上？", "なんだい、これで話を終わりにするつもりなのか？せっかくの手がかりなんだよ": "怎么了，你打算就这样结束话题吗？这可是难得的线索啊", "えー？ワンダーランドまで行くつもり？ここからだと、結構遠いわよ": "哎？你打算去仙境吗？从这里出发的话，还挺远的哦", "レオナの飛空艇『エルメリーノ』を使っても？": "可以用雷欧娜的飞空艇『艾尔梅里诺』吗？", "まーた人の持ち物をアテにして！": "又在指望别人的东西了！", "ま、いいや。このまま何もなかったことにはできないし。 実際に現地まで行ってみるとしようか": "嗯，算了。也不能就这样什么也不做。 就实际去现场看看吧", "ええっ！？あ、あの、なんか的外れだったりしたら……その、も、申し訳なくて……": "哎哎！？那，那个，如果我搞错了的话……那个，非，非常抱歉……", "ダメでもともと！ってやつですよ。気にせず行きましょう、オーディンさん": "就是死马当活马医。别在意，我们走吧，奥丁小姐", "……ちょっと長旅になるの？お弁当、用意する？": "……会是趟长途旅行吗？要准备便当吗？", "ぜひお願いしたいね。楽しい旅になりそうだ": "请务必准备。感觉会是一趟愉快的旅行", "ん……？あ、ここは……": "嗯……？啊，这里是……", "チャイム": "钟声", "バッコーン！": "钟声！", "メルクリウス": "梅克留斯", "ふぁっ！？": "呼啊！？", "お目覚めだね！よかった、よかった！ なんかやっぱり傷のせいか、いきなり倒れちゃったんだよ": "你醒了吗！太好了，太好了！果然是因为伤口，你突然就倒下了", "……何度も助けられちゃったね。しかも、さっきはともかく…… 今回はあんたたちのことを傷つけようとした相手だっていうのに": "……我被你救了好几次呢。而且，刚才姑且不论…… 这次你可是要伤害你们的对手", "いろいろ事情があるんでしょ？気にしなくていいんだよ": "你也有各种各样的苦衷吧？不用在意的", "アルテミス": "阿耳忒弥斯", "ありがと……": "谢谢……", "いいんだ。分かってくれれば": "不用谢。你能明白就好", "ヴィーナス": "维纳斯", "でも、ディマイトのことはやめられない": "但是，我不能放弃恶之力", "分かってなかった！": "你还是不明白啊！", "どうしてもやらなきゃいけないの。 そうしないと、故郷が……消えてなくなっちゃうんだって": "我无论如何都必须这么做。不然的话，我的故乡……就会消失不见", "故郷が……？": "你的故乡……？", "ユピテル": "尤皮特", "だから……チャイムはもう最後までやるしかないの……！ μの世界を……ネバーランドにしてもらうって、約束なんだから……！": "所以……我只能战斗到最后了……！因为我已经和他约好了……要把μ的世界变成梦幻岛……！", "……！": "……！", "あなたの故郷は消えてしまいそうなのですね": "你的故乡快要消失了对吧", "うん……気がついたら、大事な友達の姿も見えなくなって…… おかしなことがたくさん起き始めたの": "是的……等我注意到的时候，重要的朋友已经不见了……还发生了许多奇怪的事情", "チャイムがどうしていいか分からなくて泣いてたとき……あの人が教えてくれたんだ。 この世界はもう消えてしまう、代わりの場所を作れば友達もみんな無事だって……": "我不知道该怎么办，正在哭泣的时候……那个人告诉了我。这个世界即将消失，只要创造一个替代的地方，我的朋友就能得救……", "それでμの世界を代わりにしようとしたのか": "所以你才想用μ的世界来代替吗", "うん。難しいことは分からないけど、不安定にさせて乗っ取れば あとはチャイムに使わせてくれるって……": "是的。虽然我不太懂那些复杂的事情，但只要让系统变得不稳定，然后夺取控制权，之后就能随我使用了……", "そんな……だってそんなことしたら、その世界の人たちは……！": "怎么这样……要是你这么做的话，那个世界的人们会……！", "死んじゃったりしないって言ってたよ。 力を失ったμと、信じるものを失った民が残るだけ……そう言ってた。 その人達とチャイム達は仲良くできるはずだって": "他说不会死的。 只会留下失去力量的μ，和失去信仰的人民……他是这么说的。 他说那些人和钟声们应该能友好相处", "ぱこーん……": "乓……", "大切な故郷を失うことの辛さは痛いほど分かる…… だから、誰かの故郷を奪うも同然のチャイムの行動は擁護できない。 形を変えた時点でそれは侵略と同じだからな": "我能深切地理解失去重要故乡的痛苦…… 所以，我无法支持钟声这种等同于夺取他人故乡的行为。 因为在改变形式的那一刻，这就和侵略是一样的", "でも、目の前の消えゆく故郷を目の当たりにして、どんな悪辣な手段であっても すがろうというチャイムの気持ち、これもまたよーく分かる": "但是，亲眼目睹故乡逐渐消失，无论手段多么恶毒，钟声都会想要抓住希望，这一点我也非常理解", "だから、われらはこれ以上チャイムの手助けはしない。 この船からはすぐに出ていってもらう。 でも……攻撃したり、捕まえたりもしない": "所以，我们不会再帮助钟声了。 请马上离开这艘船。 但是……我们不会攻击你，也不会抓住你", "あんたたちも……色々あったの……？": "你们也……经历了很多吧……？", "……どうでしょうね。もうよく覚えていません。 雨がすべて洗い流してしまいましたから": "……谁知道呢。我已经记不太清楚了。 因为一切都已经被雨水冲刷殆尽了"}