{"シェイクスピアの証言を信じるなら、コードの書き換えは彼女の就任の時期。つまり……": "如果相信莎士比亞的证言，代码的改写是在她就任的时期。也就是说……", "ヴィルヘルミナ": "威尔赫米娜", "現役コミッティ１３人のほか……": "除了现任評議會的13人……", "ジャコヴァ": "雅各巴", "ほか……。ん……ほか……？……。……ヴィル": "其他……嗯……其他……？……。……威尔", "８名よ。収監されていたペローを除外すると７名": "8个人。如果把被关押的佩罗除外，就是7个人", "アイソーポス、キャロル、ダンテ、ゲーテ。それに紫式部とフアナ、マロリーね": "艾索波斯，卡萝尔，但丁，歌德。还有紫式部和弗亚纳，马洛里", "うんうん": "嗯嗯", "まさかあの監獄を使うことになるとも思ってなかったとはいえ、 セキュリティがこんなにザルだなんて": "虽然没想到会用到那个监狱，但没想到安保系统这么松懈", "紫式部も入るのか？": "紫式部也进过监狱吗？", "退任したのはシェイクスピアが入った後だもの": "她是莎士比亞入狱之后才退任的", "よく覚えてるな": "记得真清楚啊", "記録が残ってるのよ。正確に覚えてるわけないでしょ。 資料を読めば、ああこんなこともあったっけ、とは思い出すけど": "都有记录的。怎么可能记得那么清楚。 只是读了资料，想起来有这么一回事而已", "ふむ……": "嗯……", "そんなことはいいの。問題は、誰がペローの脱獄を手引きしたのか": "这种事无所谓。问题是，谁协助佩罗越狱的", "人間さんは、ほぼアリバイがあるな": "人間君几乎都有不在场证明", "ワタシたち、それに可愛いエミリーは除外できるわね": "我们，还有可爱的艾蜜莉可以排除在外", "後は推測でしかないか": "接下来就只能推测了", "心情的に、シンデレラとドロシー、それにフアナも外していいとは思うけど……": "心情上，我觉得仙杜瑞拉和桃乐丝，还有弗亚纳也可以排除……", "推測でしかない": "只能推测", "おー、姉ちゃんたち、帰ったぞー": "喂，姐姐们，我回来了", "カロラ": "卡罗拉", "うるさい": "喜欢", "うわっと！": "呜哇！", "痛い！！": "痛！！", "フェルディナ": "斐迪娜", "おい、ジャー姉ちゃん！？いきなり資料の束を投げるのはやめろよ！ あたしに当たったらどうすんだよ！": "喂，嘉姐！？不要突然把资料扔过来啊！要是砸到我了怎么办！", "さすがカロラ姉さま、反射神経がいいですわ": "不愧是卡罗拉姐姐，反射神经真好", "シャルロッテ": "夏绿蒂", "ねえ、私の心配は！？": "那我呢！？", "そんな茶番より、成果はどうだったのかしら。 帰って来たということは多少の進展はあるのよね？": "先别管这些闹剧了，成果如何？既然回来了，说明多少有些进展吧？", "ああ、一応な": "嗯，算是吧", "進めないでよ！": "别再前进了！", "な、何？": "怎，怎么了？", "痛かったか？": "痛吗？", "うん……": "嗯……", "そうか": "是吗", "カロラ、続けろ": "卡罗拉，继续说", "それ姉さんの中で心配したことになるわけ！？": "这是姐姐担心我的表现吗！？", "私たちはなんとか足取りをつかめましたわ。ただ、気になることが……": "我们总算掌握了行踪。只是，有件事很让人在意……", "なるほどね……": "原来如此……", "一緒に目撃されてるやつが、どういう立ち位置なのかまではわかんねーんだけどな": "虽然不知道一起被目击到的家伙是什么立场", "友好的なのか、誘拐したのか、脅して連れて行ったのか…… いろいろと考えられますけども": "是友好，还是绑架，还是威胁……可以想到很多种可能", "だが、その特徴……": "但是，那个特征……", "ええ。ということは、脱獄の件も": "是啊。也就是说，越狱的事也", "脱獄？": "越狱？", "ペローが脱獄した。何者かの手引きで": "佩罗越狱了。有人帮他逃了出来", "ええええええええ！？": "哎哎哎哎哎哎哎哎！？", "今度は見切った！": "这次我躲开了！", "はっ！": "哈！", "痛い！": "痛！", "ちょっとシャル！なんで避けようとしたのに、私のこと押さえつけたのよ！？ 当たったじゃない！": "等下夏露！为什么你明明是想躲开，却反而把我按住了！？不是打中你了吗！", "姉さまが避けたら私に当たりますわ": "姐姐躲开的话就会打中我了", "ひどい！": "太过分了！", "って、そんなことはいいのよ。ペローが脱獄ですって？": "啊，那种事无所谓了。佩罗越狱了？", "自分で軌道修正したわね": "自己把话题拉回来了呢", "ジャー姉ちゃんが次を構えてたからな": "因为雅姐已经准备好下一招了", "じゃあまさか、ニー……あの人と一緒にいたのって……": "难道说，和尼……那个人在一起的……", "ペローを捕まえるなら、目撃された地域を中心に特務機関で 一斉捜索し手引きした者を捕縛、尋問するのが最善だな": "如果要抓住佩罗，最好的办法就是以目击到的地区为中心，让特务机关一起搜索，抓住并审问帮他逃走的人", "ただし情報の出どころは必ず聞かれるわよ。 そうなると、ワタシたちがあの作家を追いかけていたことも明らかにしないと不自然だわ": "但是他们一定会问情报的来源。这样一来，我们追查那个作家的事也必须公开，不然就不自然了", "……厄介だな": "……真麻烦", "どうしますの……？": "怎么办……？", "フェルディナ、どう思う": "斐迪娜，你怎么想", "えっ……！？ジャコヴァ姉さんが私の意見を！？": "哎……！？雅各巴姐问我的意见！？", "う、うう……ずっとのけ者にされてきたと思ったけど、 ジャコヴァ姉さんもやっと私のことを認めてくれたのね": "呜，呜呜……我还以为一直被当成外人， 雅各巴姐终于也认可我了呢", "いいから聞かれたことに答えろ。あと３秒": "别废话了快回答我的问题。还有3秒", "ききき決まってるわ！ペローを捕まえるのが最優先よ！": "当当当当然了！抓住佩罗是第一要务！", "ヴィル、ペローは一旦泳がせるぞ": "威尔，先放佩罗一条生路", "わかったわ。 カロラたちは引き続きその足取りを探って。くれぐれも誰にも気取られないように": "明白了。 卡罗拉你们继续追踪他的行踪。千万不能被任何人发现", "おう、わかった": "好，明白了", "ちょ、ちょっと！？私の意見は！？": "等，等下！？我的意见呢！？", "真逆の選択をした方が正しいだろ": "选择相反的做法才是正确的吧", "ひどいわ！！": "太过分了！！"}