{"はい、ざんねーん。ひとり片づけたーっと": "哈，真遗憾。收拾掉一个了", "キャロル": "卡萝尔", "腹部に受けた鉄球から、突如として生えた金属の棘。 それに貫かれふらつくリルの身体を、キャロルは容赦なく魔法で吹き飛ばす。": "莉露的腹部被铁球击中，突然长出了金属的刺。 莉露被刺穿后身体摇摇晃晃，卡萝尔毫不留情地用魔法将她吹飞。", "俺は懸命に走った。 少なくとも、吹き飛ばされた彼女が頭を打つようなことは避けなくては。 俺には、それくらいしかできない。": "我拼命地跑着。 至少，我必须避免被吹飞的她撞到头。 我只能做到这些。", "リルっ！！": "莉露！！", "人間さん": "人类君", "なんとか間に合い、放物線を描いていた彼女の身体を受け止める。 しかし、リルは気を失っているようで、呼びかけには反応しない。": "我勉强赶上了，接住了她描绘着抛物线的身体。 但是，莉露似乎失去了意识，对我的呼唤没有反应。", "人間さんっ、リルは！？": "人类君，莉露呢！？", "雨依": "雨依", "生きてはいる。けど、かなりの重傷だ": "还活着。但是，伤势很重", "えげつないことするわね……": "真是卑鄙啊……", "えげつない？背後から剣をお腹にぶっ刺されたんですけど": "卑鄙？我可是从背后被剑刺穿了肚子啊", "確かにおぬしは強い……だが、いつまでも通用はせんぞ。 戦いにおいて、数的有利とはかなりの影響を持つものじゃ": "你确实很强……但是，这招可不会一直管用。 在战斗中，数量优势有着很大的影响", "シェンウー": "玄武", "きゃはっ。そんなこと、あんたに言われるまでもなく分かってるよん。だから――": "嘿嘿。这种事情，不用你说我也知道。所以——", "ふいにキャロルが片手を上げた。 その瞬間、周囲の茂みからガサガサと音がしたかと思うと――": "卡萝尔突然举起一只手。 那个瞬间，周围的草丛发出沙沙的声音——", "……": "……", "兵士": "士兵", "伏兵かっ……！": "伏兵吗……！", "やばっ……何人いるか数えきれないんだけど！？": "糟了……数不清有多少人了！？", "ティンカー・ベル": "汀可贝儿", "この甲冑、ファンロンの信民です！": "这些甲胄，是黄龙的信民！", "チンロン": "青龙", "ファンロンから借りてきた兵隊だよ。 トランプの兵隊ほど言いなりじゃないかもだけど……": "是从黄龙那里借来的军队。 虽然可能不会像扑克牌军队那样言听计从……", "あんたたち全員捕まえるのには十分でしょ！！": "但要抓住你们所有人还是绰绰有余的！！", "突撃！": "冲啊！", "うわわわわっ！？ ど、どうしよう、ファンロンの信民相手に本気で攻撃するわけには……": "呜哇哇哇哇！？怎，怎么办，不能对黄龙的信民动真格的攻击……", "ジューチャオ": "朱雀", "そもそも別のμの信民であっても、私たちが手にかけるのは禁忌……": "说到底，即使是其他μ的信民，我们也不能对他们动手……", "アヌ": "阿努", "そうなの？": "是吗？", "別に誰かがルール化してるわけじゃないけど。信民のおかげで 私たちはμでいられるんだもん。他人の信民に危害を加えるってなったら――": "虽然并没有谁制定过规则。但多亏了信民，我们才能成为μ。如果对别人的信民造成危害的话——", "全面戦争じゃな。本能的にわらわたちは、信民への攻撃を躊躇してしまう": "就会演变成全面战争。我们本能地会对攻击信民感到犹豫", "ましてやファンロンの信民なんて……": "更不用说是黄龙的信民了……", "そんなこと言ってたって、やられたらどうしようもないでしょ！？": "说这种话，要是被干掉的话怎么办！？", "ゆえに……信民には信民をぶつけるが定石": "所以……对付信民就要用信民", "えっ？": "嗯？", "かかれ！": "上！", "シェンウーの合図に呼応し、背後の茂みからも兵士が出現する。 しかし彼らの装束は――": "与玄武的信号相呼应，从背后的草丛中也出现了士兵。 但是他们的装束——", "シェンウーの信民！？いつの間に！": "玄武的信民！？什么时候！", "こんなこともあろうかと用意しておいたのじゃよ。こふふ": "我早就猜到会有这种情况，所以事先准备好了。咯呵呵", "ふん……小賢しいやつ……": "嗯……耍小聪明的家伙……", "討ちきる必要はない。後退するまでの時間をかせぐのじゃ！": "不需要打倒他们。争取时间让我们撤退！", "はっ！": "好！", "シェンウー軍兵士": "玄武军士兵", "シェンウーの狙いは明らかだった。 俺たちが後退しリルの応急処置を速やかに行うこと。そのための時間稼ぎだ。": "玄武的目的很明显。 让我们撤退，然后迅速对莉露进行应急处理。为此而争取时间。", "近くの古い小屋を見つけ、そこにひとまず腰を落ち着ける。 いつキャロルが追ってくるかと警戒していたが、幸い、彼女はこちらに あまり興味を持っていないようだった。": "我们找到了附近的一间小屋，暂时在那里休息。 我们一直警惕着卡萝尔的追击，幸运的是，她似乎对我们不怎么感兴趣。", "キャロルは遊んでる感覚だからね。 私たちを必ず倒す、っていう目的意識はないんじゃない？ 誰かに命令されていたとしても": "因为卡萝尔感觉像是在玩。 没有一定要打倒我们的目的，不是吗？ 即使是被谁命令的", "ういはキャロルにくわしい？": "你对卡萝尔很熟悉吗？", "テュポーン": "堤豐", "それなりに一緒にいたからね": "因为我跟她在一起很久了", "リル……": "莉露……", "できる治療はしました。命に関わる状況は脱したと思いますが……": "我已经做了力所能及的治疗。应该已经脱离了危及生命的状况……", "そうか……。ありがとう、チンロン。シェンウー": "是吗……谢谢你，青龙。玄武", "礼には及ばん。むしろ、わらわたちの世界の揉め事に巻き込んだ結果じゃ。 こちらが詫びるべきところじゃ": "不用谢。倒不如说，这是把你们卷入我们世界的纠纷的结果。 我们应该道歉", "ううん。ティンカたちは、ここに自分の意志で来たんだからお詫びなんて要らないよ。 ネコだってそう言うと思う": "不。汀可们是凭自己的意志来到这里的，所以不需要道歉。 猫也是这么想的", "わたし、あいつを許せないよ": "我无法原谅那家伙", "パイフー": "白虎", "パイフーがこんなに怒るなんて": "白虎居然会这么生气", "だってあいつ、嗤ってた。真剣勝負の結果なら分かる。でも、あいつは……！": "因为那家伙在嘲笑我。如果是认真对决的结果我还能理解。但是，那家伙……！", "はやるでない、パイフー。まずは策を練るのじゃ。 まずは数の不利をどうにかせねばならん": "别急，白虎。首先要制定策略。 首先必须解决数量上的不利", "わたしの信民も呼び寄せるよ": "我也会召集信民的", "そうじゃな。それぞれの領土から兵を集めなくては": "是啊。必须从各自的领土上召集士兵", "ねえ。さっきμが信民に手を出したら全面戦争になる、とか言ってたけど…… 信民いっぱい巻き込んで戦ったりしたらそれこそ戦争じゃない？大丈夫？": "诶。刚才μ说如果对信民出手就会演变成全面战争…… 如果把很多信民卷入战斗的话，那不就是战争了吗？没问题吗？", "信民同士でやりあう分には問題ない。例えμが裏で焚きつけていたとしてもな": "信民之间互相战斗没有问题。就算μ在背后煽动也一样", "それがOKになる感覚が理解できないけど…… あなたたちの世界なんだし、本人たちが問題ないのなら私は何も言わないでおくわ": "我无法理解这种OK的感觉…… 但这是你们的世界，如果你们觉得没问题的话，那我就不说什么了", "そんなに戦いたくないもんか？": "有那么不想战斗吗？", "急いで呼び寄せる。みんなも": "我会尽快召集的。大家也是", "ええ。分かっていますわ。シェンウーさん、その間に": "嗯。我知道了。玄武，趁这段时间", "うむ。ここからが策士シェンウーの出番じゃな": "嗯。接下来就轮到策士玄武出场了"}