{"倒れ伏したキャロルを見下ろし、俺はふうっと息をついた。 もうドラゴンなんて影も形もない。": "我俯视着倒下的卡萝尔，呼了一口气。 龙已经消失得无影无踪了。", "やっぱり……また起きたのね、これ": "果然……又出现了呢，这个", "雨依": "雨依", "そして目の前には、空間がぽっかり空いていて、 こことは違うどこか別の景色を映し出していた。おそらく――": "然后在我眼前，空间突然空了出来， 映出了与这里不同的其他景色。恐怕是——", "オトギノクニに戻れる穴、だろうな": "是能回到童话之国的洞吧", "人間さん": "人間君", "すごっ……ていうか、最初からこれで倒してよ！なんでこんな時間かけたわけ？": "太厉害了……话说，一开始就这样打倒他不就好了！为什么花了这么多时间？", "ティンカー・ベル": "汀可贝儿", "そう言わないでよ。私も人間さんもエルマイトとか ディマイトを高めていくのに集中しなきゃいけないのよ": "别这么说嘛。我和人間君都必须集中精力提高圣之力和 悪之力啊", "それに……今回のキャロルは、隙をなかなか見せてくれなかったし": "而且……这次的卡萝尔一直不露出破绽", "わたしたちの戦いも意味があった？": "我们的战斗也是有意义的？", "パイフー": "白虎", "もちろん。単純にエネルギー量で上回らなきゃこうはならない。 パイフーたちの戦いのおかげで消耗させたおかげなんだよ": "当然。如果能量没有超过他，就不可能做到这一点。 多亏了白虎你们的战斗，消耗了他的能量", "ただまあ、ティンカの言うことには理がある。 最初からこれを繰り出せれば話が早いのは確かだ。": "不过，汀可说的也有道理。 如果一开始就能使出这招，事情就简单多了。", "（どうにかコントロールできるといいんだけど……）": "（如果能控制好就好了……）", "帰ったらパラケルススあたりに相談してみるか。": "回去后找帕拉赛鲁斯商量一下吧。", "今度こそ、すべて終わったか……": "这次终于结束了……", "シェンウー": "玄武", "人間さん！危ない！！": "人間君！危险！！", "パイフーに突き飛ばされ、俺は地面に倒れ伏した。 背中は痛んだが、何かが起きたという危機感が勝る。": "白虎把我撞倒在地上。 虽然背部很痛，但危机感更胜一筹。", "パイフー！？": "白虎！？", "身を起こすと、そこには背中に傷を負ったパイフーが顔をしかめ、 そして血に濡れた短剣を手にしたチャイムが立っていた。": "我站起身，看到白虎因背部受伤而皱着眉头， 然后钟声拿着染血的短剑站在那里。", "仕損じたか……": "失手了啊……", "チャイム": "钟声", "チャイム！もうやめなって！": "钟声！快住手！", "いや……そいつはチャイムじゃない": "不……那家伙不是钟声", "え？": "诶？", "きっと今回もどこかで見ているはずだと思ったよ……創造の聖母": "我想这次她肯定也在某个地方看着……创造的圣母", "聖母！？まさか、また乗っ取られて……！？": "圣母！？难道，又被占据了……！？", "必ず見ているとは思った。だが、チャイムの身体か、キャロルの身体か、 あるいは別の方法でなのか……特定できなかったんだ": "我想她肯定在某个地方看着。但是，是钟声的身体，还是卡萝尔的身体， 还是别的方法……我无法确定", "溢れ出るディマイトは……薬のせいだと思っていたが、 お前がチャイムの身体にずっと寄生していたんだな": "溢出的恶之力……我本以为是药的原因， 但其实是你一直寄生在钟声的身体里吧", "寄生とは聞こえの悪い": "说寄生也太难听了", "まったく……あと少しだったというのに、本当にあなたたちは邪魔をしてくれますね": "真是的……明明只差一点了，你们真的很碍事呢", "あと少しって……あんたは本当にここをネバーランドにするつもりだったの！？": "只差一点……你真的打算把这里变成梦幻岛吗！？", "なんのことです？": "你在说什么？", "私はここを、誰もが良心と道徳を兼ね備えた正しい世界にしたいと、 それだけを願って行動してきたのです。その世界をどう呼ぶかは、まあ勝手ですが": "我只是想把这里变成一个兼具良心和道德的正确世界， 一直为此而行动。至于那个世界要怎么称呼，就随便你们了", "でも、あんたがチャイムにネバーランドを創るって……": "但是，你对钟声说要创造梦幻岛……", "この女は正しくない。嫉妬にかられ、人を騙し、自己肯定感を守るために醜い感情を愛だとうそぶく――とても『悪い子』です。彼女に新世界の住人たる資格はない": "这个女人并不正确。她嫉妒别人，欺骗别人，为了保护自我肯定感而将丑陋的感情伪装成爱——是个非常『坏孩子』。她没有资格成为新世界的居民", "それじゃ話が違うじゃん！ だってチャイムは、あんたの約束のために汚いことにも手を染めて――": "这和说好的不一样啊！ 钟声为了实现你的约定，甚至不惜做肮脏的事情——", "私はディマイトを廃棄しろと言っただけ。方法は任せていました。 その手段が汚いというのなら、それはこの女が汚かっただけのこと": "我只是说要废弃恶之力。至于方法就交给她了。 如果手段很肮脏，那也只是这个女人很肮脏而已", "私には……あんたのそのやり口の方が汚いと思うけど": "我觉得……你的做法才更肮脏", "お黙りなさい": "住口", "ぐあああぁぁぁっ！？": "咕啊啊啊啊啊啊！？", "チャイム――いや聖母が一言放っただけで、身体が一気に重くなり 地面にめりこみそうになる。いや、これは身体が重いというよりも重力が増したのか。": "钟声——不，圣母只是说了一句话，我的身体就一下子变得沉重起来，几乎要陷进地面。不，与其说是身体变重，不如说是重力增加了。", "私が直接、こうして手を下すのは不本意ですが…… これも世界の理を司る神の意志。諦めて――": "虽然我并不想亲自下手…… 但这也是司掌世界之理的神的意志。放弃——", "そこまでだ": "到此为止了", "？？？": "？？？", "！？": "！？", "その声は……黄帝様！？": "这个声音是……黄帝大人！？", "ファンロン": "黄龙", "世界とひとつになった我ら古のμの力……侮るでない": "我们与世界合为一体，不要小看古代的μ之力", "黄帝": "黄帝", "（え……でもほぼ何もできないんじゃ……？）": "（诶……但你不是几乎什么都做不了吗……？）", "古のμとはこの世界を形作った存在。 ならば、この世界において、この世界のμだけは、我らの力が及ぶ": "古代的μ是构成这个世界的存在。 那么，在这个世界，只有这个世界的μ，我们的力量才能触及", "我らを信じ、立ち上がるのだ五獣よ――！": "五兽啊，相信我们，站起来吧——！", "そうよ……ここは私達の世界、好きにはさせない！": "是啊……这里是我们的世界，不会让你为所欲为的！", "くだらぬ正しさなど……打ち捨ててくれよう": "无聊的正义……就由我来打碎吧", "あんたなんか、お呼びじゃないんだから！": "我们才不需要你！", "ジューチャオ": "朱雀", "見ていてください、伏犠様。わたくし、やってみせます！": "伏羲大人，请您看着吧。我会努力的！", "チンロン": "青龙", "わたしたち、五獣が……おまえを倒す！": "我们五兽……会打倒你的！", "ふらつきながらも立ち上がる五獣。そして――": "五兽摇摇晃晃地站了起来。然后——", "いけえええぇぇっ！！": "上吧！！", "炎と水流がチャイムを包み、シェンウーが呼び出す蛇がチャイムを拘束する。 そしてその身体をパイフーの拳が捉えた。": "火焰和水流包围了钟声，玄武召唤出的蛇束缚住了钟声。然后白虎的拳头击中了他的身体。", "ぐふぅうううぅぅっ！？バカ、な……っ、既にこの世界はっ、私の支配下に……っ": "咕呜呜呜呜呜呜呜！？怎么可能……这个世界已经，被我支配了……", "思い上がらないことね。あなたはただの……侵略者よ": "别太自以为是了。你只是个……侵略者", "そして雷が貫く。": "然后雷电贯穿了他。", "くっ……かはっ……！": "咳……啊……！", "刹那、チャイムの口から小さな光の玉がこぼれ出た。俺はとっさに叫ぶ。": "刹那间，一颗小光球从钟声的嘴里掉了出来。我立刻大喊。", "それだ！それを逃すな！": "就是那个！别让它跑了！", "分かってる……！": "我知道……！", "辛うじて動く指先を向けた雨依が闇の弾丸を放つ。 射貫かれた球は光を失い、地面にぽとりと落ちた。 同時にチャイムは、ぐったりとして意識を失う。それをティンカが慌てて支えた。": "雨依用勉强能动的指尖放出黑暗子弹。 被射穿的球失去了光芒，掉落在地面上。 同时，钟声筋疲力尽地失去了意识。汀可慌忙扶住他。", "あっ……からだがかるくなった": "啊……身体变轻了", "テュポーン": "堤豐", "どうやら今度こそやったみたいだね": "看来这次真的成功了", "アヌ": "阿努", "聖母は！？": "圣母呢！？", "俺は球が落ちた場所へと駆け寄る。足元には、元は黄金だったのだろうと察せられる煤けた金属製の小さな女性像が落ちていた。大きさにして10センチもない。": "我跑向球掉落的地方。我脚边有一尊小小的女性雕像，虽然已经烧黑了，但能看出原本是黄金的。大小不到10厘米。", "これが聖母……？": "这就是圣母……？", "ずいぶんあっけなかったけど……でも、黄帝たちが協力してくれたおかげね": "虽然很无趣……但多亏了黄帝他们的帮助", "ありがとうございます、皆様方。助力なくしては、私達は――": "谢谢大家。如果没有你们的帮助，我们——", "いいや。信じる者は救われる。それだけのことじゃよ。 さて……さすがに頑張り過ぎた。儂らは少し休むとしよう―――": "不。相信的人就会被拯救。仅此而已。 那么……我们努力过头了。稍微休息一下吧——", "ありがとう、じっちゃんたち……": "谢谢你们，爷爷……", "五獣たちの姿を眺めながら、俺はふと思う。 黄帝たちは本当にもう力など残っていなかったのではないだろうか、と。": "我看着五兽们，突然想到。 黄帝他们真的已经没有力量了吗？", "だが、あの言葉で五獣たちは主人を信じ自分を信じて立ち上がれた。 それは紛れもなく信じることで生まれるμの力――": "但是，那句话让五兽们相信主人，相信自己，站了起来。 这毫无疑问是通过相信而产生的μ的力量——", "（信じることが力の源なら、言葉ひとつであれほどの力を出せる……語りかけるだけの能力が実は重要な局面では最強の能力だった……だからこそ信じる者は救われる――か）": "（如果相信是力量的源泉，那么一句话就能产生那么大的力量……只是说话的能力在关键时刻是最强的能力……所以相信的人就会被拯救——吗？）", "（さすが老獪だなぁ。俺なんかじゃかなわない。 もっとも真相を確かめる方法はないんだけど……）": "（不愧是老奸巨猾，我根本比不上。 虽然我也没有确认真相的方法……）", "それで？この後どうする？": "那么？之后要怎么办？", "チャイムとキャロルは目を覚まさないうちに拘束しておきたいな。 そしてオトギノクニに連れ帰ろう": "我想趁钟声和卡萝尔还没醒来，把他们绑起来。 然后带回童话之国", "ティンカの無実を晴らさなきゃいけないもんね": "必须洗清汀可的冤罪呢", "この穴はまた閉じてしまうのかしら": "这个洞穴还会关闭吗", "たぶん": "大概吧", "そう……なら、この場でお祝いしましょうか。ねえ、みんな": "是吗……那么，我们在这里庆祝吧。大家说呢", "よかろう。宴の準備をすぐさせよう。 今宵はもう乱痴気騒ぎじゃな。楽しみじゃのう、こふふ": "好吧。我马上准备宴会。 今晚就尽情狂欢吧。真期待啊，呵呵", "それ、飲み食いしてる最中に閉じそうになったら、慌てて通るってこと？": "那个，如果在吃喝的时候关闭了，会慌慌张张地通过吗？", "めっちゃ落ち着かない……けど、このままバイバイも寂しいし、それしかないかもね！": "超级不安……但是，就这样说再见也很寂寞，只能这样了！", "じゃあ宴会だー！あ、ねえ。ところでこの穴、何？": "那就开宴会吧！啊，对了。话说这个洞穴，是什么？", "いま説明してましたけど……？": "刚才不是说明过了吗……？"}