{"はぁ、はぁ……これで、どうだ……！": "哈啊，哈啊……这招，怎么样……！", "リル": "莉露", "……っ、まさか、イマジュマイト・アディションで 手に入れた力がこれほどまでとは……っ": "……唔，没想到，通过想像之力・增强获得的力量竟然如此强大……", "ペロー": "佩罗", "足元をふらつかせながら、ペローは奥歯を噛み締める。 リルもまた消耗してはいたが、どちらが優勢であるかは明らかだった。": "佩罗一边摇晃着脚步，一边咬紧牙关。 莉露虽然也消耗了不少，但谁占优势已经很明显了。", "リル、とどめを": "莉露，给她最后一击", "パイフー": "白虎", "ああ……！覚悟してもらおう、ペロー！": "嗯……！做好觉悟吧，佩罗！", "……仕方ありませんね。目的を達することはできませんでしたが、 まだ無理をする段階ではない": "……没办法了。虽然没能达成目的， 但还不到勉强自己的时候", "ペローは懐から小瓶を取り出し、蓋を口で引き抜く。 既に片腕が上がらなくなっていたためだ。": "佩罗从怀里拿出一个小瓶子，用嘴拔掉盖子。 因为她的一只手已经抬不起来了。", "！！": "！！", "開栓した小瓶の中身を、ペローが自分の周囲にまき散らす。 途端に、彼女の周囲を白い煙が覆い尽くした。": "佩罗把打开的小瓶子里的东西，洒在自己的周围。 突然，她的周围被白烟覆盖了。", "まずい、逃げるつもりか！": "不妙，她打算逃跑吗！", "また会いましょう、私の可愛い作品": "再见了，我可爱的作品", "もうもうと煙る視界の中、リルは手にした剣を振り下ろすが――": "在烟雾弥漫的视野中，莉露挥下了手中的剑——", "手ごたえはなく、煙が晴れる頃にはペローの影も形もなかった。 リルは思わず、地面を蹴りつけた。": "但没有手感，烟雾散去的时候，佩罗已经消失得无影无踪了。 莉露不由得踢了下地面。", "くそっ、小生としたことが……！": "可恶，小生竟然……！", "仕方ない。わたしが来るまでに、リルも傷ついていた。さっきのあれは……敵？": "没办法。在我来之前，莉露也受伤了。刚才那个……是敌人？", "敵であり、身内とも言える。本来なら一番近しい関係なのだが": "是敌人，也可以说是自己人。本来应该是最亲近的关系", "……わかる。そして近いからこそ、自分が止めなきゃって思う": "……我懂。而且正因为亲近，才觉得自己必须阻止", "……ああ、まさにそうだな": "……嗯，正是如此", "（パイフー殿も何か事情を抱えているのだろうか…… だが、こちらから詮索するように聞き出すのも違う気がするな）": "（白虎大人也怀抱着什么隐情吗…… 但是，感觉由我来打听也不太对）", "……すまない。まずはパイフー殿に礼を言うのが先だった。 危ないところを助けてもらった恩、感謝してもしきれない": "……抱歉。首先应该向白虎大人道谢。 在危险的时候得到帮助，这份恩情，我感激不尽", "ううん。先にわたしの信民を助けてもらった。これでおあいこ": "不。你先救了我的信民。这样就扯平了", "ふふ……恩の返し合いか。まるでセプテム殿たちのようだな": "呵呵……互相报恩吗。简直就像塞芬图姆大人他们一样", "？": "？", "いや、こっちの話だ。それより……": "不，是我这边的事。比起这个……", "リルは周囲を見回しながら、考えを巡らせる。 突然のペローの襲撃で思考が中断していたが、本来の彼女の目的は他にある。": "莉露一边环顾四周，一边思考。 虽然因为佩罗突然袭击而中断了思考，但她本来还有其他目的。", "人間さん殿に合流せねば……": "必须和人间君大人汇合……", "探してる仲間？見つかった？": "在找的同伴？找到了吗？", "どうやら、この森のどこかにいるらしい。４人組なのだが、見かけてはいないか？": "看来在这座森林的某个地方。是四人组，你有看到吗？", "……ううん。知らない": "……没有。不知道", "パイフーはしばし考えてから、鼻をすん、と鳴らした。": "白虎思考了一会儿，然后用鼻子嗅了嗅。", "その４人は異世界から来た？": "那四个人是从异世界来的？", "ああ。小生と同じ世界から２名、残る２名はよく分からないのだが": "是啊。其中两人和小生来自同一个世界，剩下两人就不清楚了", "なら、嗅ぎ慣れない匂いを辿れば場所が分かるかも": "那么，顺着不熟悉的气味或许就能找到他们", "匂い、だと？": "嗅气味？", "わたしの嗅覚は鋭い。遠く離れていても嗅ぎ分けられる": "我的嗅觉很灵敏。即使相隔很远也能分辨出来", "ただ……森は匂いがこもりやすい。いろいろな匂いがして、追跡が難しい": "只是……森林里容易积攒气味。气味太多，很难追踪", "おおよその見当だけでも付くなら、かなり助かる。もし無理なくできることなら――": "如果能大致找到方向，就帮大忙了。如果可以的话——", "やってみる": "我试试看", "パイフーはリルの言葉を継ぐようにうなずくと、 すんすん、と鼻を鳴らして嗅ぎまわる。が、すぐに首を傾げてしまった。": "白虎点头接下莉露的话，然后用鼻子嗅来嗅去。但是，她很快就歪了歪头。", "やはり、難しいか": "果然很难吗", "リルの匂いと混ざる": "和莉露的气味混在一起了", "ああ、そうか…… 小生がこんなに近くにいたのでは、異世界の匂いとやらを嗅ぎつけにくいのか": "啊，这样啊…… 小生离得这么近，就很难闻到异世界的气味了", "別世界の匂いでも、個人差は必ずある。リルじゃないものを選べばいい。だから……": "即使是异世界的气味，也一定有个人差异。只要选择不是莉露的气味就行了。所以……", "パイフーはおもむろにリルの首筋に鼻先を近づけた。": "白虎慢慢地把鼻尖凑近莉露的脖子。", "お、おい、パイフー殿っ！？": "喂，喂，白虎大人！？", "じっとして。リルの匂いを覚える": "别动。我要记住莉露的气味", "そ、そうか……": "原，原来如此……", "んんっ……！": "嗯嗯……！", "あ、やめっ……小生は、その、首は弱くて……っ、あっ": "啊，住手……小生，那个，脖子很敏感的……啊", "変な声、出さないで。集中できない": "别发出奇怪的声音。我没法集中精神", "す、すまない。しかし、パイフー殿の吐息が首筋にかかって……ひゃんっ……！": "对，对不起。但是，白虎大人的呼吸吹到脖子上……呀……！", "すんすんすん": "嗅嗅嗅", "んぁ、あっ、はぁんっ……！": "嗯啊，啊，哈嗯……！", "うん、おぼえた": "嗯，记住了", "そ、そうか……よかった……ふぅ……思ったより早くて助かった……": "是，是吗……太好了……呼……比想象中快真是太好了……", "リル、匂い濃いから覚えやすい": "莉露，气味很浓所以很容易记住", "こ、濃いのか？小生はあまり体臭を気にしたことがなかったのだが、一緒に旅した仲間たちは大丈夫だっただろうか……。もしかして、実はクサいと思われていた……？": "很，很浓吗？小生不太在意体味，一起旅行的同伴们都没事吧……难道说，其实他们觉得小生很臭……？", "不快な匂いじゃない。落ち着く匂い": "不是令人不快的气味。是让人平静的气味", "こっちは、あまり濃くなると不快になるかも。でも今はいい匂い": "这边的气味太浓的话可能会让人不快。但是现在是好闻的气味", "あ、頭？そうだな、この羽根帽子で頭の中が蒸れて……": "头，头？是啊，这个羽毛帽子让脑袋里闷热……", "な、なんだ！？": "什，什么！？", "ふわふわ～": "轻飘飘～", "？？？": "？？？", "だ、誰だ！": "你，你是谁！", "うちはエグレット。ご主人の羽根帽子に宿った精霊だよ～": "我是艾古蕾特。寄宿在主人的羽毛帽子上的精灵哦～", "エグレット": "艾古蕾特", "え……コレの精霊？": "哎……这个的精灵？", "な、なに？リル、どこから出て来たの、この人": "什，什么？莉露，这个人是从哪里出来的", "小生も説明してほしいくらいだ……": "小生也想让她说明一下……"}