{"突如、姿を見せた美女。それがファンロンその人であることは、 他の五獣たちの反応で容易に想像がついた。": "突然出现的美女。从其他五兽的反应来看，很容易就能想象到她就是黃龙。", "異世界から来た侵略者――この先の谷をあなたたちが超えることはないわ。 この世界は、私が守る": "从异世界来的侵略者——你们是无法越过前面的山谷的。 这个世界，由我来守护", "ファンロン": "黃龙", "なるほど。彼女に小生たちはそう見えているわけか": "原来如此。在她看来，我们是这样的吗", "リル": "莉露", "強い決意をたたえたその瞳から、揺るぎない覚悟がうかがえた。 正しさの杖の影響とはこれほど強いものなのか。": "从她那充满强烈决心的眼中，可以看出她那不可动摇的觉悟。 正确之杖的影响竟然如此之大吗。", "ファンロン、待って": "黃龙，等等", "パイフー": "白虎", "あなたには本当に手を焼かされるわね。 集合の連絡も無視して、正しさに気付く機会を逃しただけでなく こうして敵の手に落ちてしまうだなんて": "真是拿你没办法。 不仅无视集合的联络，不仅错过了发现正确的时机， 还像这样落入了敌人的手中", "あまつさえ、チンロンたちをも取り込むだなんて言語道断": "更何况，还把青龙他们也拉拢了，真是岂有此理", "違うんです！あなたの方こそ目を覚まさなくては――": "不是的！你才是，你必须清醒过来——", "チンロン": "青龙", "問答無用よ。でも、こうして対面できたのは幸運だったわ。 本当に……この機会を待っていた……": "不必多言。但是，能像这样面对面，真是幸运。 真的……我一直在等待这个机会……", "……？": "……？", "アヌ": "阿努", "ファンロンが両手を広げた瞬間、稲光のようなものが現れ、その身を包む。 そして微かに揺れ始めた地面からは、岩がいくつも浮き上がった。": "在黃龙张开双手的瞬间，出现了闪电般的光芒，包裹着她的身体。 然后，从微微开始摇晃的地面，浮起了几块岩石。", "さあ……倒せるものなら倒してみなさい……！ 仲間だったからといって手を抜けるほど器用じゃないのは知っているわよね……？": "来吧……能打倒我的话就来试试看吧……！ 你很清楚，我可没有机灵到会因为你们是同伴就手下留情吧……？", "俺が乏しい中国神話の知識を手繰り寄せるまでもなく、ファンロン―― つまり黄龍の能力は明らかだった。 激しく光る稲妻、そして周囲を漂う岩や土塊――": "我用自己贫乏的中国神话知识，很快就明白了黄龙的能力。 明亮的闪电，以及漂浮在周围的岩石和土块——", "雷と、岩か…… チンロン、ひょうたん効果で強化されてる水流でどこまで対抗できると思う": "雷和岩石吗…… 青龙，你觉得水流在葫芦效果的强化下能对抗到什么程度", "人間さん": "人間君", "本気のファンロンがこんなに強いとは思ってなくて…… あなた様の力をお借りしても、対抗できるかどうか……": "我没想到黄龙认真起来会这么强…… 即使借助您的力量，也不知道能不能对抗……", "それに、あの岩はわたくしの水流で押し流せるとしても、雷撃は……": "而且，就算我的水流能冲走那些岩石，雷击也……", "相性が悪いか……": "属性相克吗……", "神話の知識が足りなくともファンタジー世界の知識は それなりに人間界でも蓄えてきたつもりだ。 水と雷の相関関係は、なんとなく覚えがある。": "即使缺乏神话知识，我也自认为在人界积累了不少奇幻世界的知识。 水和雷的相克关系，我大概还记得。", "ファンロンっ……！話を聞くのじゃ！ これらすべての行動、おぬしの意志とは呼べぬ！": "黄龙……！听我说！ 这一切行动，都不是你的意志！", "シェンウー": "玄武", "引くわけにはいかない……悪いわね": "我不能退缩……抱歉了", "殺すつもりはないの。シェンウーたちのことはね。ただ……": "我不打算杀掉玄武你们。只是……", "少し眠っていてもらうわ": "请你们稍微睡一会儿", "作戦を立てる時間を与えてくれるはずもなく、容赦のない雷撃が俺たちを襲う。 最初に狙われたパイフーはなんとかその身体能力でかわしきった。": "他不可能给我们制定计划的时间，无情的雷击向我们袭来。 最初被瞄准的白虎勉强用身体能力躲开了。", "……っ！！": "……！！", "手を抜くつもりはないわ": "我不打算放水", "わたしも、本気でいく": "我也是，要认真上了", "かわした身体を起こすと同時に距離を詰め、パイフーの拳がうなる。 しかし、周辺を漂う土塊が一瞬にして密集し、土の壁を作り出した。": "白虎在起身的同时拉近距离，白虎的拳头呼啸而过。 但是，漂浮在周围的土块瞬间密集起来，形成了土墙。", "パイフーの攻撃を受けて壁は砕け散ったが、 ファンロンには何もダメージが届いていない。 すぐさま次の攻撃動作に移るパイフーだが――": "虽然土墙被白虎的攻击击碎， 但黄龙没有受到任何伤害。 白虎立刻准备进行下一次攻击，但是――", "相変わらず甘いわね": "你还是一如既往地天真呢", "一度は砕け散った土壁の、その破片が再び密集する。 質量を少し減らしてはいるが、盾と呼べるサイズにはなった。 当然、ファンロンは無傷のまま。そして――": "一度被击碎的土墙，其碎片再次密集起来。 虽然质量有所减少，但已经达到了可以称之为盾牌的尺寸。 当然，黄龙依然毫发无伤。然后――", "これが受け止められるかしら？": "这个你能接住吗？", "うあああぁぁぁっ！！": "呜啊啊啊啊啊啊！！", "間合いを詰めてしまっていたパイフー目がけて雷撃が飛ぶ。 かわしようのない距離だ。とっさに防御態勢をとるも防ぎきれるものではない。": "雷击瞄准了已经拉近距离的白虎。 这个距离是无法躲避的。即使立刻采取防御姿势也无法完全防御。", "跳ね飛ばされるようにして地面に転がるパイフー。": "白虎被击飞，摔倒在地。", "パイフー！": "白虎！", "ジューチャオ": "朱雀", "大丈夫": "我没事", "なんとか起き上がる姿にひとまず安堵するが、 ファンロンの圧倒的な実力は明らかだった。": "看到他勉强站起身的样子，我暂且松了口气， 但黄龙压倒性的实力已经很明显了。", "これまで魔物と戦うところは何度か見てきましたが…… 本気になったらこんなに強いだなんて": "我至今为止看过好几次他和魔物战斗…… 但没想到他认真起来会这么强", "操られてるから、手加減ってもんができなくなってるんでしょ": "因为他被操纵了，所以没办法手下留情吧", "……": "……", "あの力の源はμの力よ。ディマイトじゃない。 私が抑え込めるような類のものじゃないわ": "那股力量的来源是μ的力量，不是恶之力。 那不是我能压制住的东西", "雨依": "雨依", "じゃあテュポのでばんだ！": "那就用堤豐的必杀技！", "テュポーン": "堤豐", "ああ。実際そうなってくるな。騎士道がどうとか言ってる場合じゃなさそうだ": "嗯。实际上就是这样。现在不是说骑士道的时候了", "そのようだな。行くぞ、テュポーン殿": "看来是这样。上吧，堤豐阁下", "やああああ！！": "嘿呀啊啊啊啊！！", "作戦どころか、おそらく何も考えずにテュポーンが突撃する。 しかし、合図を出したリルはそれを見越していたらしく、 傍らに控える羽根帽子の精霊に視線を送った。": "别说作战计划了，堤豐恐怕什么都没想就直接突击了。 但是，发出信号的莉露似乎已经预料到了这一点， 她看向在一旁待命的羽毛帽子精灵。", "エグレット、風を！": "艾格蕾特，起风！", "はぁい。とんでけ、ご主人～": "好的。飞吧，主人～", "エグレット": "艾格蕾特", "うわ、飛んだっ！？": "呜哇，飞起来了！？", "エグレットが風を巻き起こすと、 リルはそれに身を任せて空中へと浮かび上がる。 そして風の流れのまま、上空からファンロンを狙った。": "艾格蕾特卷起风， 莉露任由风把自己吹向空中。 然后顺着风的流动，从上空瞄准黄龙。", "どどどどど！": "咚咚咚咚咚！", "空中からの攻撃は無防備になりがちだが、 テュポーンと、そしてパイフーも地上から接近戦を仕掛けている。 雷撃で狙い撃ちする余裕はないはずだ。": "虽然从空中发动攻击容易变得毫无防备， 但堤豐和白虎也从地上发动了近身战。 现在应该没有余力用雷击进行狙击了。", "チンロン！": "青龙！", "はい！": "好的！", "近接攻撃が届こうというタイミングでシェンウーの指示が飛ぶ。 そして水流が巻き起こり、ファンロンを襲った。": "在近身攻击即将命中时，玄武发出了指示。 然后水流卷起，袭向了黃龙。"}