{"おわああああぁぁぁぁ！？": "哇啊啊啊啊啊啊啊啊！？", "ティンカー・ベル": "汀可贝儿", "かなり時化てきました。さすが、ツイてますね。ティンカ嬢は": "天气变得相当恶劣了。真不愧是汀可小姐，运气真好", "フック": "虎克", "どんなイヤミだー！": "这算什么挖苦啊！", "でもイヤミも言いたくなるか。いまのティンカは不幸まっしぐらだもんね。 この嵐も誰のせいかって言われたら……否定しきれないや": "但是确实会想挖苦两句。现在的汀可真是不幸连连啊。 这场暴风雨要说是谁的错……我也无法否认", "何をしょぼくれているんですか。この嵐のおかげで並の船は追ってこれない。 つまり完全に追手を撒くことができるということです": "你为什么这么消沉呢。多亏了这场暴风雨，一般的船是追不上我们的。 也就是说，我们已经完全甩掉追兵了", "でも……": "但是……", "そしてこの船を操るのは他ならぬ私と、その部下たちです。 嵐くらいで船をひっくり返すような真似はしませんよ": "而且这艘船的掌舵人不是别人，正是我和我的部下们。 仅仅是一场暴风雨，是翻不了这艘船的", "そうだろう、みんな！！": "对吧，各位！！", "アイアーイ！キャプテーン！！": "Aye Aye Sir！船长！！", "フックの部下": "虎克的部下", "みんな歯を食いしばって返事してるけど……言わせてる感が半端ない": "大家虽然都咬紧牙关回答了……但还是能感觉到虎克的压迫感", "それにもうひとつ。 いまのティンカ嬢が不幸まっしぐらだというのは、追われている件のことですか？": "还有一点。 汀可小姐现在不幸连连，是因为被追捕吗？", "そうだよ。いきなり衛兵みたいなのがドカドカ押し寄せてさぁ。 フックが連絡くれたから、間一髪まにあったけど……": "是啊。突然就有一群像卫兵一样的人蜂拥而至。 虎克联系了我，所以才在千钧一发之际逃了出来……", "あ、言っとくけどティンカは何もしてないからね！？ 罪がバレてツイてない！っていう不幸じゃなくて 何もしてないのに犯罪者扱いされてる！っていう不幸だから！": "啊，我先说好，汀可什么都没做哦！？ 不是罪行暴露了所以倒霉！而是明明什么都没做却被当成罪犯！这样的不幸！", "分かっていますよ。ティンカ嬢は潔白だ": "我知道。汀可小姐是清白的", "ありゃ？フックのことだから、どうせ下着ドロでもやったんでしょう、 なんてバカにしてくるかと思ったのに": "哎呀？我还以为虎克会说“反正你肯定是偷了内衣吧” 这样来嘲笑我呢", "だったら助けませんよ。それから…… 第三者の意図的な行動によって罪を着せられることは一般的に不幸とは呼びません。 運の問題ではありませんから": "那我可不会帮你。而且…… 因为第三者的意图而被冤枉，一般不叫不幸。 因为这不是运气问题", "え……？罪を、着せられる？ティンカが！？": "诶……？被冤枉了？汀可吗！？", "もっとも、どこまで意図していたのかも現時点では不明ですが。 私個人の所見では、ティンカ嬢を狙ったように思います": "当然，目前还不清楚对方的意图。 但就我个人来看，对方的目标是汀可小姐", "どこの誰が……！？": "是谁……！？", "それが分かっていたら、あなたを匿うよりも先に真犯人を捕まえていますよ。 私もコミッティ、海賊でありながらも行政側の立場です": "如果我知道是谁，就不会先藏匿你，而是先抓住真凶了。 我虽然是海盗，但也是评议会的成员，属于行政侧", "いやそれな。誰がこんな奴を選出したわけ？": "不对，你这算什么。是谁选了你这种人啊？", "こんなやつとはご挨拶ですね。一応、助けたつもりなのですが": "你这话说得可真过分。我好歹也是救了你的人", "あー、ごめん。 こんなやつっていうのはフック個人の人格じゃなくて立場っていうか": "啊，抱歉。 我说的“你这人”不是指虎克的人格，而是指你的立场", "海賊船の船長なんか、という意味ですか。それは私も同感です": "你是说海盗船的船长吗？我也有同感", "……で、何の容疑がかかってんの？ ここまでしてくれるくらいだから、結構な重い犯罪だよね": "……所以，我被怀疑了什么？既然你愿意帮我到这个地步，那应该是相当严重的犯罪吧", "さすがティンカ嬢、カンが良いですね。 容疑は……世界各地の海を飛び回り、高濃度ディマイトを垂れ流した罪、です": "不愧是汀可小姐，直觉真敏锐。 疑罪是……在世界各地的海域飞行，排放高浓度恶之力的罪", "はああ！？ティンカ、そんなことしてないんだけど！": "哈啊啊！？汀可可没做过那种事啊！", "分かってますから。大きな声を出さないでください": "我知道。请不要大声说话", "え、でも待ってよ。 逃げちゃったら怪しく思われない？ちゃんと正直に説明したら……": "诶，但是等一下。 逃走的话不会被怀疑吗？如果好好地说明的话……", "まだ情報が不足しています。 治安当局はあなたを何が何でも犯人に仕立て上げようとしますよ": "还没有足够的信息。 治安当局会想尽办法把你塑造成犯人的", "マジか……": "真的吗……", "でもさぁ、こういうこと自分で言いたくないんだけど、 ティンカってエミリーとも仲良しで、姐さんとか三つ編みとか 人間さんだって仲間で……まあ一応フックもいて": "但是啊，虽然我不想这么说， 但汀可和艾蜜莉关系很好，大姐和三股辫也是人类君的同伴……虎克姑且也算在内", "言ってみれば結構コネとかガンガン使えちゃう立場じゃん。 なのに、そんな標的にされちゃう？": "也就是说，我处于能充分利用人脉的立场上。 但是，我却成了目标？", "さすがはティンカ嬢。そうなのです。あなたは体制側の存在です": "不愧是汀可小姐。没错。你是体制方的存在", "だから、いちいち思ってもないのに、さすが！とか言わなくていいっての！": "所以，不要总是说些没想过的话，比如“不愧是！”之类的！", "……じゃない、ケンカしてる場合じゃなかった。 え、でもさ。捕まえようとしてる人たちもその、タイセイの方じゃないの？": "……不对，现在不是吵架的时候。 诶，但是。想要抓住我的人，那个，不是体制方的吗？", "つまり、そういうことですよ": "就是这么回事", "どういうことだってばよ！？": "到底是怎么回事啊！？", "なんですか、その口調は": "你那语气是怎么回事", "人間さんに前、教えてもらったやつ。いまこそ使うときだと思って": "是人类君之前教我的。我觉得现在正是使用的时候", "いまじゃなかったでしょうねぇ": "现在不是吵架的时候吧", "まあいいや。そんで、どこに逃がしてくれるの？スカルロック？": "好吧。那么，你要让我逃到哪里去？骷髅岩？", "残念ですが……私が逃亡に関与したことは早晩、露見してしまうでしょう。 私の支配下にある拠点は見つかってしまう可能性が高い": "很遗憾……我协助你逃亡的事早晚会被发现。 我支配下的据点很有可能会被发现", "じゃあ、どこに……": "那么，哪里……", "あるでしょう。手が届かない場所が": "有吧。你够不着的地方"}