{"……どうやら、まだここにまで追手は来ていないようですね。 ティンカ嬢、急いでください": "……看来追兵还没有追到这里来。　汀可小姐，请快点", "フック": "虎克", "ここって……？洞窟？もしかしてお宝の隠し場所？": "这里是……？洞窟？难道是藏宝的地方？", "ティンカー・ベル": "汀可贝儿", "だとしても、宝をあなたに渡すわけではないですよ": "就算是这样，我也不会把宝物交给你", "分かってるよ！ 匿ってもらってるのに、宝まで頂こうなんてあさましすぎるでしょ": "我知道的！你都让我藏身了，要是连宝物都想要的话，也太厚脸皮了吧", "ここは……魔法陣がある場所、です": "这里是……有魔法阵的地方", "えっ、魔法陣？それってもしかして、あの……？": "哎，魔法阵？难道是那个……？", "そう。報告書によれば、間もなく稼働時期に入るはず。 魔力を注ぎ込めば転移も可能になる……と思われます": "没错。根据报告，应该马上就要进入运转时期了。　只要注入魔力，应该就能进行传送", "ま、待ってよ！ まさかティンカが逃げるのって、μとかいう子たちのいる世界！？": "等，等一下！难道说汀可要逃去的地方，是那个叫μ的孩子们所在的世界！？", "そこならば、治安当局は追ってこれません。そして、行った先には彼もいます": "在那里的话，治安当局就追不到了。而且，他也在那里", "そ、そりゃあ、人間さんに会えたら心強いけど……！": "那，那个，要是能见到人类君的话，确实会很安心……！", "そんなのダメだよぉ～？": "那样是不行的哦～？", "？？？": "？？？", "！？": "！？", "や、やばっ！追手！？": "糟，糟了！追兵！？", "逃げようったって、そんなのチャイムが許さないもん♪": "就算想逃，钟声也不会允许的♪", "チャイム……？それがあんたの名前？": "钟声……？这就是你的名字？", "せっかくヒラヒラ飛んで、みんなに見てもらったのに～。 あれって大変だったんだからねぇ？": "难得我飞来飞去，让大家看到了呢～。　那可是很辛苦的哦？", "チャイム": "钟声", "夜の海なんて真っ暗でしょぉ？ 見てもらうためには昼間のお天気のいい日じゃなきゃだめなんだもん。 チャイムのお肌が焼けちゃう": "夜晚的大海一片漆黑吧？为了让大家看到，必须在白天天气好的时候才行。　钟声的皮肤会被晒黑的", "見て、もらう……？ そうか、確かに目撃情報があったときの天候データは晴れ、そして日中……！": "让大家看到……？对了，确实目击情报出现时的天气数据是晴天，而且是白天……！", "敢えて目撃させていた……！ その姿を見せることで、ティンカ嬢に罪をなすりつけようと……？ そして、真犯人は――あなたか": "故意让大家目击到……！　通过让大家看到你，把罪名推到汀可小姐身上……？然后，真正的犯人——就是你吗", "わぁ♪さっすが。 こっちのクローも頭いいんだぁ。ピンポン、ピンポン♪大せいかぁい": "哇♪不愧是你。　这边的爪子也很聪明呢。叮咚，叮咚♪大正解", "なんでそんなことしたわけ！？ あーっと、そんなことっていうのはディマイトもそうだけど": "为什么要做出那种事！？　啊，那种事也包括恶之力的所作所为", "なーんであんたに罪をなすりつけようとしたか": "为什么要把罪名推给你", "それ！わざわざそんな付け羽までして！ティンカになんの恨みがあるの？": "就是这个！还特意装上那种翅膀！你和汀可有什么仇吗？", "フックだっけ？あんたならもう気づいてるんじゃない？ そっちのアンポンタンとは違うだろうから": "你叫虎克吧？你应该已经注意到了吧？因为你和那边的呆瓜不一样", "アンポンタンってまた古臭い悪口だな！！": "呆瓜又是个老掉牙的骂人话了！！", "そういうことですか……": "是这样吗……", "えっ、わかったの！？ やめてよ、そこで即答されると本当にティンカがアンポンタンみたいじゃん！": "诶，你懂了！？ 别这样啊，你这么快就回答了，那不就显得汀可像个傻瓜一样了吗！", "これは付け羽ではない、あなた自身のものですね？ そしてデータベースに照合しても同一性検証をくぐり抜けた。 見た目がこれだけ違うのにも関わらず": "这不是假的翅膀，而是你自己的吧？ 而且和数据库对照之后，也通过了同一性验证。 尽管外表如此不同", "……あなたは、ラームス世界から来たティンカ嬢。違いますか？": "……你是来自拉姆斯世界的汀可小姐。没错吧？", "ええーっ！？": "诶诶！？", "あはっ。やっぱり冴えてる。 そう、チャイムはこっちの世界でいう、こいつなんだって。 自分でもピンと来ないけど……聖母が言ってた": "啊哈。果然很敏锐。 是的，钟声就是这个世界的这家伙。 虽然我自己也想不通……但圣母是这么说的", "だ、だってだって！見た目が違うとかいうレべルじゃない！ そりゃあグレーテルとクーヘンもまるで違ったけど、でもっ……": "但，但是但是！这已经不是外表不同的级别了！ 虽然格蕾特尔和库亨也完全不同，但是……", "妖精がそんなにデカいわけないだろーっ！！": "妖精怎么可能这么大啊！！", "それはこっちの台詞。なにその、妖精の谷みたいな急斜面": "这是我要说的。 那个像妖精谷一样的陡坡是什么啊", "なにをーっ！": "你说什么！", "でも、わざわざ来てくれて助かっちゃった。 これであんたをぶちのめせば、ティンカの無実も晴れるね": "但是，你特意过来真是帮大忙了。 这样只要把你打倒，就能证明汀可的清白了", "そう、うまくいくかなぁ～？": "会这么顺利吗～？", "……待ってください、ティンカ嬢。まだ彼女はカードを隠し持っている": "……请等一下，汀可小姐。她还藏着一张牌", "はあ？どう見ても手品師じゃないでしょ": "什么？怎么看都不像是魔术师吧", "そういう比喩ですよ。いえ、今はそれはいい。 おそらく彼女をここで倒したとしても、ティンカ嬢の容疑は晴れない可能性がある": "这只是个比喻。不，现在先不说这个。 即使在这里打倒她，汀可小姐的嫌疑也有可能无法洗清", "なんで！？": "为什么！？", "これは私の推測ですが…… 何故ティンカ嬢を狙ったのか、その答えでもあると思います": "这是我的推测…… 这也是为什么她要盯上汀可小姐的原因", "これだけ見た目が違うのに、目撃者が見間違えるはずがない。 いくら遠くても、スイカと野イチゴの違いはわかるでしょう": "外表如此不同，目击者不可能认错。 不管距离多远，西瓜和野草莓的区别还是能看出来的", "確かに……って、おい。フック。この場面でそのディス必要だった？": "确实……喂，虎克。有必要在这种场合贬低我吗？", "おそらく何か相手の認知を歪める手段を持っている。 しかし、当局の科学捜査までは欺けない。 だから自分と近い――いえ、ほぼ同一存在であるティンカ嬢を狙ったのです": "她可能拥有某种手段来扭曲对方的认知。 但是，她无法欺骗当局的科学调查。 所以她盯上了与自己相近——不，几乎是同一存在的汀可小姐", "んんー。90％くらいせいかーい♪ でもね……こっちの船長は正義感が強いかわりに 他人の感情を読み解ききれないのかなぁ？": "嗯。90％正确♪但是……这位船长虽然正义感很强，但似乎无法解读他人的感情？", "チャイムがこいつを狙った理由…… それはね、こいつに成り代わってやるためだよ！！": "钟声盯上这家伙的理由…… 是为了取代这家伙！！", "くっ！？こ、このディマイトの波動は……！": "咕！？这，这股恶之力的波动是……！"}