{"突如、姿を見せた美女。それがファンロンその人であることは、 他の五獣たちの反応で容易に想像がついた。": "突然出現的美女。從其他五獸的反應來看，很容易就能想象到她就是黃龍。", "異世界から来た侵略者――この先の谷をあなたたちが超えることはないわ。 この世界は、私が守る": "從異世界來的侵略者——你們是無法越過前面的山谷的。 這個世界，由我來守護", "ファンロン": "黃龍", "なるほど。彼女に小生たちはそう見えているわけか": "原來如此。在她看來，我們是這樣的嗎", "リル": "莉露", "強い決意をたたえたその瞳から、揺るぎない覚悟がうかがえた。 正しさの杖の影響とはこれほど強いものなのか。": "從她那充滿強烈決心的眼中，可以看出她那不可動搖的覺悟。 正確之杖的影響竟然如此之大嗎。", "ファンロン、待って": "黃龍，等等", "パイフー": "白虎", "あなたには本当に手を焼かされるわね。 集合の連絡も無視して、正しさに気付く機会を逃しただけでなく こうして敵の手に落ちてしまうだなんて": "真是拿你沒辦法。 不僅無視集合的聯絡，不僅錯過了發現正確的時機， 還像這樣落入了敵人的手中", "あまつさえ、チンロンたちをも取り込むだなんて言語道断": "更何況，還把青龍他們也拉攏了，真是豈有此理", "違うんです！あなたの方こそ目を覚まさなくては――": "不是的！你纔是，你必須清醒過來——", "チンロン": "青龍", "問答無用よ。でも、こうして対面できたのは幸運だったわ。 本当に……この機会を待っていた……": "不必多言。但是，能像這樣面對面，真是幸運。 真的……我一直在等待這個機會……", "……？": "……？", "アヌ": "阿努", "ファンロンが両手を広げた瞬間、稲光のようなものが現れ、その身を包む。 そして微かに揺れ始めた地面からは、岩がいくつも浮き上がった。": "在黃龍張開雙手的瞬間，出現了閃電般的光芒，包裹着她的身體。 然後，從微微開始搖晃的地面，浮起了幾塊岩石。", "さあ……倒せるものなら倒してみなさい……！ 仲間だったからといって手を抜けるほど器用じゃないのは知っているわよね……？": "來吧……能打倒我的話就來試試看吧……！ 你很清楚，我可沒有機靈到會因爲你們是同伴就手下留情吧……？", "俺が乏しい中国神話の知識を手繰り寄せるまでもなく、ファンロン―― つまり黄龍の能力は明らかだった。 激しく光る稲妻、そして周囲を漂う岩や土塊――": "我用自己貧乏的中國神話知識，很快就明白了黃龍的能力。 明亮的閃電，以及漂浮在周圍的岩石和土塊——", "雷と、岩か…… チンロン、ひょうたん効果で強化されてる水流でどこまで対抗できると思う": "雷和岩石嗎…… 青龍，你覺得水流在葫蘆效果的強化下能對抗到什麼程度", "人間さん": "人間君", "本気のファンロンがこんなに強いとは思ってなくて…… あなた様の力をお借りしても、対抗できるかどうか……": "我沒想到黃龍認真起來會這麼強…… 即使藉助您的力量，也不知道能不能對抗……", "それに、あの岩はわたくしの水流で押し流せるとしても、雷撃は……": "而且，就算我的水流能沖走那些岩石，雷擊也……", "相性が悪いか……": "屬性相剋嗎……", "神話の知識が足りなくともファンタジー世界の知識は それなりに人間界でも蓄えてきたつもりだ。 水と雷の相関関係は、なんとなく覚えがある。": "即使缺乏神話知識，我也自認爲在人界積累了不少奇幻世界的知識。 水和雷的相剋關係，我大概還記得。", "ファンロンっ……！話を聞くのじゃ！ これらすべての行動、おぬしの意志とは呼べぬ！": "黃龍……！聽我說！ 這一切行動，都不是你的意志！", "シェンウー": "玄武", "引くわけにはいかない……悪いわね": "我不能退縮……抱歉了", "殺すつもりはないの。シェンウーたちのことはね。ただ……": "我不打算殺掉玄武你們。只是……", "少し眠っていてもらうわ": "請你們稍微睡一會兒", "作戦を立てる時間を与えてくれるはずもなく、容赦のない雷撃が俺たちを襲う。 最初に狙われたパイフーはなんとかその身体能力でかわしきった。": "他不可能給我們制定計劃的時間，無情的雷擊向我們襲來。 最初被瞄準的白虎勉強用身體能力躲開了。", "……っ！！": "……！！", "手を抜くつもりはないわ": "我不打算放水", "わたしも、本気でいく": "我也是，要認真上了", "かわした身体を起こすと同時に距離を詰め、パイフーの拳がうなる。 しかし、周辺を漂う土塊が一瞬にして密集し、土の壁を作り出した。": "白虎在起身的同時拉近距離，白虎的拳頭呼嘯而過。 但是，漂浮在周圍的土塊瞬間密集起來，形成了土牆。", "パイフーの攻撃を受けて壁は砕け散ったが、 ファンロンには何もダメージが届いていない。 すぐさま次の攻撃動作に移るパイフーだが――": "雖然土牆被白虎的攻擊擊碎， 但黃龍沒有受到任何傷害。 白虎立刻準備進行下一次攻擊，但是――", "相変わらず甘いわね": "你還是一如既往地天真呢", "一度は砕け散った土壁の、その破片が再び密集する。 質量を少し減らしてはいるが、盾と呼べるサイズにはなった。 当然、ファンロンは無傷のまま。そして――": "一度被擊碎的土牆，其碎片再次密集起來。 雖然質量有所減少，但已經達到了可以稱之爲盾牌的尺寸。 當然，黃龍依然毫髮無傷。然後――", "これが受け止められるかしら？": "這個你能接住嗎？", "うあああぁぁぁっ！！": "嗚啊啊啊啊啊啊！！", "間合いを詰めてしまっていたパイフー目がけて雷撃が飛ぶ。 かわしようのない距離だ。とっさに防御態勢をとるも防ぎきれるものではない。": "雷擊瞄準了已經拉近距離的白虎。 這個距離是無法躲避的。即使立刻採取防禦姿勢也無法完全防禦。", "跳ね飛ばされるようにして地面に転がるパイフー。": "白虎被擊飛，摔倒在地。", "パイフー！": "白虎！", "ジューチャオ": "朱雀", "大丈夫": "我沒事", "なんとか起き上がる姿にひとまず安堵するが、 ファンロンの圧倒的な実力は明らかだった。": "看到他勉強站起身的樣子，我暫且鬆了口氣， 但黃龍壓倒性的實力已經很明顯了。", "これまで魔物と戦うところは何度か見てきましたが…… 本気になったらこんなに強いだなんて": "我至今爲止看過好幾次他和魔物戰鬥…… 但沒想到他認真起來會這麼強", "操られてるから、手加減ってもんができなくなってるんでしょ": "因爲他被操縱了，所以沒辦法手下留情吧", "……": "……", "あの力の源はμの力よ。ディマイトじゃない。 私が抑え込めるような類のものじゃないわ": "那股力量的來源是μ的力量，不是惡之力。 那不是我能壓制住的東西", "雨依": "雨依", "じゃあテュポのでばんだ！": "那就用堤豐的必殺技！", "テュポーン": "堤豐", "ああ。実際そうなってくるな。騎士道がどうとか言ってる場合じゃなさそうだ": "嗯。實際上就是這樣。現在不是說騎士道的時候了", "そのようだな。行くぞ、テュポーン殿": "看來是這樣。上吧，堤豐閣下", "やああああ！！": "嘿呀啊啊啊啊！！", "作戦どころか、おそらく何も考えずにテュポーンが突撃する。 しかし、合図を出したリルはそれを見越していたらしく、 傍らに控える羽根帽子の精霊に視線を送った。": "別說作戰計劃了，堤豐恐怕什麼都沒想就直接突擊了。 但是，發出信號的莉露似乎已經預料到了這一點， 她看向在一旁待命的羽毛帽子精靈。", "エグレット、風を！": "艾格蕾特，起風！", "はぁい。とんでけ、ご主人～": "好的。飛吧，主人～", "エグレット": "艾格蕾特", "うわ、飛んだっ！？": "嗚哇，飛起來了！？", "エグレットが風を巻き起こすと、 リルはそれに身を任せて空中へと浮かび上がる。 そして風の流れのまま、上空からファンロンを狙った。": "艾格蕾特捲起風， 莉露任由風把自己吹向空中。 然後順着風的流動，從上空瞄準黃龍。", "どどどどど！": "咚咚咚咚咚！", "空中からの攻撃は無防備になりがちだが、 テュポーンと、そしてパイフーも地上から接近戦を仕掛けている。 雷撃で狙い撃ちする余裕はないはずだ。": "雖然從空中發動攻擊容易變得毫無防備， 但堤豐和白虎也從地上發動了近身戰。 現在應該沒有餘力用雷擊進行狙擊了。", "チンロン！": "青龍！", "はい！": "好的！", "近接攻撃が届こうというタイミングでシェンウーの指示が飛ぶ。 そして水流が巻き起こり、ファンロンを襲った。": "在近身攻擊即將命中時，玄武發出了指示。 然後水流捲起，襲向了黃龍。"}