{"違うんだよ！ティンカが犯人なわけない！これは何かの間違いなんだって！": "不是的！汀可不是犯人！这一定是哪里搞错了！", "フアナ": "弗亚纳", "むう……": "唔……", "ジャコヴァ": "雅各巴", "フアナ統合司令。落ち着いてちょうだい。ここはコミッティの本会議場よ": "弗亚纳统合司令。请冷静。这里是評議會的主会场", "ヴィルヘルミナ": "威尔赫米娜", "だけど！": "但是！", "私のイマジュマイトパターン鑑定は完璧な出来よ。狂いはないわ。 狂っているとしたらそれは、技術ではなく扱う者の心かもしれないわねぇ……": "我的想像之力模式鉴定可是完美的。没有出错。 如果有错的话，那不是技术的问题，而是使用者的心的问题……", "シェイクスピア": "莎士比亞", "ああ……大切な友人がとんでもない悪行に手を染めて…… これを悲劇と言わずとして、なんというのかしら": "啊啊……重要的朋友染指了不得了的恶行…… 这不叫悲剧，那叫什么", "ウィラ！？なんでそんなに悠長に構えてるの！？ ティンカがそんな悪いことするわけないじゃん！": "维拉！？为什么你这么悠哉！？ 汀可怎么可能做那种坏事！", "あったりまえよ！あの子は本当にいい子なんだから！": "当然了！那孩子真的是个好孩子！", "ドロシー": "桃樂絲", "でも……操られているという可能性はあると思うわ。 だからこそ早急に保護して事情を聞かないと": "但是……我觉得她有可能是被操纵了。 所以必须尽快保护她，问清楚情况", "シンデレラ": "仙杜瑞拉", "うう……": "呜呜……", "シンデレラが正論でしょうね。 捕まえることイコール断罪ではないわ。まずは情報を集めたいでしょう？": "仙杜瑞拉说得对。 抓住她并不意味着要制裁她。首先应该收集情报吧？", "クラース": "克拉斯", "……ティンカが関係してるのは間違いないと思う": "……我觉得和汀可有关是肯定的", "エミリー": "艾蜜莉", "エミリーまで……？": "连艾蜜莉都……？", "姐さんが言うみたいに操られてるのかもしれない。 それか、ティンカからイマジュマイトの痕跡が残る何かを取って、 見せかけるために使ってるとか": "可能就像姐姐说的那样，她被操纵了。 还有就是，从汀可那里拿走留下想象之力痕迹的什么东西， 为了伪装而使用", "もちろんそれも可能性よねぇ": "当然这也是有可能的", "おつゆを取るだけでも偽装できちゃう？": "只是留下痕迹就能伪装？", "ラヴクラフト": "洛夫克拉夫特", "ええ、もちろん": "当然了", "でも、ティンカは自分の意志で逃げたみたいなんだ。 特務機関が突入する直前に、宿の裏口から抜け出して……": "但是，汀可好像是自愿逃走的。 在特务机关冲进来之前，从旅馆的后门溜走了……", "と聞くと、クロみたいに聞こえるけどな": "听起来很像克洛呢", "ジョカ": "女媧", "問題はそこじゃないでしょう。情報が漏れてたということよ": "问题不在这里吧。是情报泄露了", "それは……": "这……", "フックは、どこに行った": "虎克去哪儿了", "…………": "…………", "まさか、フックさんが共犯だっていうんですか？": "难道说，虎克先生是共犯？", "トリル": "特里尔", "フックなら、ワタシの作ったパターン照合のことは 知っていてもおかしくないでしょう？ ティンカとグルなら、その情報も伝わっているはず": "虎克的话，知道我做的模式比对也不奇怪吧？ 如果和汀可是一伙的，那情报应该也传到了他那里", "わざわざお汁垂らして悪いことするのは変態だし、変だよね": "为了做坏事特地流汁水的变态，很奇怪呢", "一応、混乱するから訂正しておくけど、汁じゃなくて粉よ": "为了防止混乱，我先纠正一下，不是汁水是粉末", "どこから出た粉なんだか": "那是从哪里流出来的粉末呢", "普通に羽だろ……": "一般是从翅膀吧……", "失礼します。こちらの報告が": "报告", "兵士": "士兵", "あ、はいっ": "啊，好的", "えっ……？": "咦……？", "どうしたの？": "怎么了？", "新たに高濃度ディマイトの散布が確認されました。…… 同時に、その近海で……フックさんが、発見されました": "确认到高浓度的恶之力被散布了。…… 同时，在那片近海……发现了虎克先生", "なんですって！": "你说什么！", "発見された、って……": "发现了，是指……", "重傷を負っており、現在意識はありません": "他受了重伤，现在没有意识", "お茶飲みすぎたかな……トイレが近いや……。 あれ、ファンロン？こんな時間なのにまだ起きてたの？": "喝太多茶了吗……好想去厕所……。 咦，黄龙？都这个时间了你还没睡吗？", "ティンカー・ベル": "汀可貝兒", "ああ、ティンカ。もう寝るところよ": "啊啊，汀可。我正准备睡觉呢", "ファンロン": "黄龙", "あ、なんか隠した。いま、その本みたいなの読んでたでしょ。さてはエロ本だな！": "啊，你藏了什么。刚才，你在看那本书对吧。肯定是小黄书吧！", "ち、ちがっ……こ、これはその、思い出の記録で": "不，不是……这，这是那个，回忆的记录", "冗談に決まってるじゃん。その動揺ぶり、本当にエロ本がどこかにあるとみた": "当然是开玩笑的啦。看你那动摇的样子，肯定是藏了小黄书", "この時間から出ていってもらっても構わないのだけど": "这个时间你出去也没关系的", "うそうそ！ファンロンがエロ本なんか読まないよね！": "哈哈哈！黄龙才不会看小黄书呢！", "それで？仲間とうまくいってないの？": "那么？和同伴处得不好吗？", "え……": "咦……", "思い出の記録を見てたにしては、ずいぶん悲しそうな顔してた。 ……いまは、前みたいに仲間と遊べないのかなって": "看着回忆的记录，表情却很悲伤。 ……现在，不能像以前一样和同伴一起玩了吗", "仕方ないのよ。 大きな目的のためには、私個人の感情なんて二の次にするしかないんだから": "没办法啊。为了达成伟大的目的，我只能把自己的感情放在次要位置", "大きな目的って？": "伟大的目的？", "……世界を、守ること": "……保护世界", "いつか、前みたいに笑いあえるように、だね": "为了有一天，能像以前一样一起欢笑，对吧", "……。それは、かなわないかもね": "……这个，可能已经无法实现了", "詳しい事情とか全然知らないけど、 また仲間と楽しく遊ぶためにいろいろ我慢してるんじゃないの？": "我虽然完全不知道详细情况，但你不是为了能和同伴一起开心地玩而忍耐了很多吗？", "そのつもりよ。でも完全に欺くためには…… 私だけは、仲間の輪から欠けてしまうかもしれない": "我是这么打算的。但是为了完全欺骗他们…… 可能只有我，会从同伴的圈子里消失", "……": "……", "（マオリンがどうとか……なんだろあれ、手紙……？）": "（好像在说马隆怎么样了……那个，是信吗……？）", "今のところ、順調なのよ。私が覚悟しきれずに失敗するわけにはいかないの": "现在，很顺利。我不能因为没有做好觉悟而失败", "だめだよ": "不行哦", "……っ！？": "……！？", "ちょ、ちょっと、どうしていきなり抱きしめたりなんて……": "等，等一下，为什么突然抱紧我……", "ファンロンはひとりじゃない。そのことは、忘れちゃだめ。 そんな顔でアルバム見るくらい、未練があるんでしょ": "黄龙不是一个人。这一点，不能忘记。用那样的表情看相册，说明你还有留恋吧", "ティンカ……": "汀可……", "ん？あれ、なんだろ。急に体が熱くなってきた": "嗯？咦，怎么回事。身体突然变热了", "え？": "诶？", "おわあああぁぁ！？": "哦哇啊啊啊啊啊！？", "もしもーし": "喂喂", "？？？": "？？？", "何か余計なことをしているようですね": "你好像在做多余的事情呢", "あー、なんかエルマイトで偽装したこと？ しょうがないじゃん、あの子の希望なんだから": "啊，是用圣之力伪装了？没办法啊，这是那孩子的希望", "計画に忠実にしたがってもらわなくては困りますよ。 これは正しさを証明する戦いなのですから": "你必须忠实地按照计划行事。因为这是证明正确性的战斗", "はいはーい。分かってるってば": "好好，我知道了", "ふう、やれやれだよ": "呼，真是的", "チャイムのせいで、怒られちゃった？": "因为钟声，惹你生气了？", "チャイム": "钟声", "別に気にしなくていいよ。 勝手に産廃処理を押し付けてきたくせに、なーにが正しさなんだか。 まあチャイムのおかげで面白い活用方法ができたからいいけどさ": "不用在意。明明是擅自把处理废品的工作推给我的，还说什么正确性。不过多亏了钟声，我找到了有趣的使用方法，所以没关系", "それより、どう？こっちの生活は慣れた？": "话说回来，怎么样？习惯这边的生活了吗？", "うん。ニセモノは取り逃がしちゃったけど": "嗯。虽然让冒牌货逃走了", "きゃはっ、あっちをニセモノ扱い？なかなか神経太くておもしろいね": "哎呀，把那边当成冒牌货？真是粗神经，真有趣", "それより、あの人は閉じ込めたままでいいの？ なんか壁にずっとぶつぶつ言ってて気持ち悪いよぉ": "话说回来，那个人一直关着没关系吗？他一直在墙上自言自语，感觉很恶心", "エルマイトのこととか研究してるんだっけ？あの人のこと、どうするんだろ": "他是在研究圣之力吗？那个人要怎么办？", "聖母だのライブラだのはいろいろ考えてんじゃないのー？ あたしは興味ないや。血を見るほうが何倍も楽しいし": "圣母和莱布拉在考虑各种各样的事情吧？我倒是没什么兴趣。见血要有趣得多", "すごい作家なんだよねぇ？": "他是个很厉害的作家吧？", "……べっつに、大したことないでしょ。 目を見て話さないし、ゲーテの腰巾着やってる小物": "……没什么大不了的吧。他都不看着别人的眼睛说话，只是歌德的跟屁虫", "このあたし、ルイーザ・キャロル以上の作家なんて、 オトギノクニにはいないんだから": "童话之国里，没有比我露易莎·卡萝尔更厉害的作家了", "キャロル": "卡萝尔"}