{"よし、完璧でしょ": "好，很完美吧", "レオナ": "雷歐娜", "これならうまくいきそうだね": "這樣應該能順利進行吧", "パラケルスス": "帕拉賽魯斯", "ちょっと……本気で言ってるわけ……？": "等等……你是認真的嗎……？", "アリス": "愛麗絲", "動きを模倣すること自体は得意というか、身体能力で乗り切れるけど 果たして本当にそれっぽくできるかしら……": "模仿動作本身是擅長的，或者說，可以用身體能力來彌補， 但真的能做得像樣嗎……", "アリス・ミルズ": "愛麗絲・米爾茲", "……ねえ、ピュルテ。やっぱり作家ってどこかおかしいのかな": "……我說，看板。作家果然都有點奇怪嗎", "ヴェルメリオ": "威爾梅里奧", "しっ、聞こえますよ": "噓，會被聽到的", "ピュルテ": "看板", "うん、聞こえてるよ": "誒，我聽到了哦", "……わ、わたしは無理だよ": "……我，我做不到啦", "無理だなんて言われたら寂しいな。みんなで盛り上がろうよ": "說做不到的話我會很寂寞的。大家一起熱鬧起來吧", "リラ": "裏菈", "……まともな感じで言われると、わたしが嫌な子みたいに見える": "……你這麼一本正經地說，搞得我像個討厭鬼一樣", "作品理解への対策はできたとして、本人に会えなきゃどうしようもないわよ。 白いの、これってあたしたち迷子よね？": "即使做好了理解作品的對策，見不到本人的話也無濟於事。 白色的，我們迷路了吧？", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "ええ、赤いの。私達はどうやら同じところをぐるぐる回っているようです。 この森は、そういう恐ろしいところだと分かってはいましたが": "是啊，紅色的。我們似乎一直在同一個地方轉來轉去。 雖然我早就知道這座森林是如此可怕的地方", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "聞こえるか……そこにピュルテとやらはいるか……": "聽得到嗎……那個叫看板的在嗎……", "黄帝": "黃帝", "えっ？こ、この声は？": "哎？這，這個聲音是？", "私の腹話術だよ。すごいだろう": "是我的腹語術哦。很厲害吧", "タリー": "塔莉", "ち、違う！": "不，不是！", "あなたはだーれ？わたしはピュルテ": "你是誰？我是看板", "そして私もピュルテ": "我也是看板", "私がピュルテです。本物です！あの、どなたでしょうか？まさか深淵の闇……？": "我是看板。是本人！那個，請問你是哪位？難道是深淵之暗……？", "儂は黄帝。実は人間さんに頼まれて、こうして声を届けておる。 すまないが儂のこの能力は１００数えるうちが限界。 ちなみに残り７０ほどじゃ": "我是黃帝。其實我是受人間君所託，像這樣傳達聲音的。 抱歉，我的這個能力最多隻能維持100秒。 順便一提，還剩70秒左右", "人間さんが……！？ 皆さん、本当に静かにしてください！時間が限られてるので！": "人間君……！？ 大家，請真的安靜下來！時間有限！", "キャロルの直近の行動について大至急調べてほしいとのことだ。 一体、どうやってμ世界で戦えているのか知るヒントになればと": "他希望你們儘快調查卡蘿爾最近的行動。 希望能成爲知道他到底如何在μ世界戰鬥的提示", "特に誰と接触したかがカギなのだが……": "特別是和誰接觸了是關鍵……", "え？": "誒？", "キャロルが、そっちにいるんですか？": "卡蘿爾，就在那邊嗎？", "オーディン": "奧丁", "……？どういう意味じゃ。ふざけている場合では……": "……？什麼意思？現在不是開玩笑的時候……", "違うのよ！本当に、未来を見通せるオーディンが、この森にいる風景を見たの": "不是的！真的，能看透未來的奧丁，看到了他在這座森林裏的景象", "私たちも別の考えからこの場所にたどり着いたわ。確度は高いはず": "我們也是因爲別的想法纔到達這個地方的。準確度應該很高", "なんじゃと……？": "你說什麼……？", "人間さん、どういうこと？": "人間君，這是怎麼回事？", "雨依": "雨依", "つまり……アリスたちはいま、森で迷っているわけだな。たぶんそれも……": "換句話說……愛麗絲他們現在在森林裏迷路了。大概這也是……", "人間さん": "人間君", "よし、黄帝。もうひとつ頼まれてほしい。光を照らす能力を使ってくれ": "好，黃帝。我還有件事想拜託你。請使用你的照明能力", "……なるほど。承知した": "……原來如此。我知道了", "なんとなく状況は分かった気がするけど、どうするの？": "我覺得我大概知道情況了，但要怎麼做？", "アヌ": "阿努", "……時間を稼ぐ。雨依、何かあったら守ってくれ": "……爭取時間。雨依，如果有什麼事就保護好她", "え……何それキュンとした……！": "誒……什麼啊，突然好心動……！", "って、ちょっと、人間さんっ！？どこ行くのよ！": "誒，等等，人間君！？你要去哪裏！", "キャロル！": "卡蘿爾！", "んんー？": "嗯嗯？", "キャロル": "卡蘿爾", "なぁに。これまでずっと、女の子の後ろでビクビクしてたくせに、 急に前に出てきて変なの。何か企んでるでしょ": "怎麼了。至今爲止，明明一直躲在女孩子身後發抖， 突然站到前面來真是奇怪。你有什麼企圖吧", "（さすが鋭いな……こういうタイプほど勘が冴えてたりする）": "（真敏銳啊……這種類型的人直覺總是很敏銳）", "なに、新旧コミッティが顔を合わせたんだ。少しくらい話をしたいと思っただけだよ": "什麼，新舊評議會碰面了。我只是想稍微說點話而已", "きゃはっ。あたしはあんたと話すことなんてないし、さっさと殺しちゃうね？": "嘿呀。我和你沒什麼好說的，趕緊殺了你哦？", "やってみろよ": "試試看啊", "ひぃ……人間さん、なんでそんな急に煽り始めるのよ！？": "咿……人sexual，爲什麼突然開始挑釁啊！？", "パイフーが気づいてくれたんだ。お前がどうしてこのμ世界で戦えるのか。 どこからその魔力を調達しているのか……。まさか二段構えだったとはな": "白虎注意到了。你爲什麼能在這個μ世界戰鬥。 從哪裏調集魔力的……。沒想到是兩段式的啊", "何の話？": "你在說什麼？", "リアリストの雨依が、ファンロンを通じてファンタジー的な存在を否定した。 これで俺たちは、幻術をすべて封じたと思い込んでしまったんだ": "現實主義的雨依，通過黃龍否定了幻想的存在。 這樣一來，我們以爲幻術全部被封印了", "……！": "……！", "見て！森に光が射しているわ！": "看！森林裏有光射進來！", "まるで光の道……じゃあ、ここを辿れば……！？": "彷彿一條光之路……那麼，沿着這條路走的話……！？", "行くわよ！": "走吧！", "ええ！": "好！", "わけのわからないものは想像力によって膨れ上がる。 だが、目の前にずっといるものを否定するのは、逆に想像力が必要だ。 雨依ひとりでは気付けなかったかもしれない": "無法理解的東西會因爲想象力而膨脹。 但是，要否定一直存在於眼前的東西，反而需要想象力。 雨依一個人的話，也許不會注意到", "キャロル……お前は、このμ世界に『いなかった』んだ。 最初から、存在していない": "卡蘿爾……你“不存在”於這個μ世界。 從一開始，你就不存在", "きゃはっ……それで？どうするっていうの？あたしを消滅させられる？": "嘿呀……所以呢？你想怎麼做？你能消滅我嗎？", "いや……そろそろのはずだ": "不……應該差不多了", "キャロル！！": "卡蘿爾！！", "――っ！？": "——！？", "キャロル様の最も得意とされる秘術…… 鏡映しの幻術『ファンタズマ・イン・ザ・ミラー』……": "卡蘿爾大人最擅長的祕術…… 鏡像幻術“幻影之鏡”……", "人間さんを助けるために、あんたの作品として――": "爲了幫助人間君，作爲你的作品——", "私たちがここで止める": "我們會在這裏阻止你", "アリス＆アリス・ミルズ": "愛麗絲＆愛麗絲·米爾茲", "……っ！！": "……！！"}