{"違うんだよ！ティンカが犯人なわけない！これは何かの間違いなんだって！": "不是的！汀可不是犯人！這一定是哪裏搞錯了！", "フアナ": "弗亞納", "むう……": "唔……", "ジャコヴァ": "雅各巴", "フアナ統合司令。落ち着いてちょうだい。ここはコミッティの本会議場よ": "弗亞納統合司令。請冷靜。這裏是評議會的主會場", "ヴィルヘルミナ": "威爾赫米娜", "だけど！": "但是！", "私のイマジュマイトパターン鑑定は完璧な出来よ。狂いはないわ。 狂っているとしたらそれは、技術ではなく扱う者の心かもしれないわねぇ……": "我的想像之力模式鑑定可是完美的。沒有出錯。 如果有錯的話，那不是技術的問題，而是使用者的心的問題……", "シェイクスピア": "莎士比亞", "ああ……大切な友人がとんでもない悪行に手を染めて…… これを悲劇と言わずとして、なんというのかしら": "啊啊……重要的朋友染指了不得了的惡行…… 這不叫悲劇，那叫什麼", "ウィラ！？なんでそんなに悠長に構えてるの！？ ティンカがそんな悪いことするわけないじゃん！": "維拉！？爲什麼你這麼悠哉！？ 汀可怎麼可能做那種壞事！", "あったりまえよ！あの子は本当にいい子なんだから！": "當然了！那孩子真的是個好孩子！", "ドロシー": "桃樂絲", "でも……操られているという可能性はあると思うわ。 だからこそ早急に保護して事情を聞かないと": "但是……我覺得她有可能是被操縱了。 所以必須儘快保護她，問清楚情況", "シンデレラ": "仙杜瑞拉", "うう……": "嗚嗚……", "シンデレラが正論でしょうね。 捕まえることイコール断罪ではないわ。まずは情報を集めたいでしょう？": "仙杜瑞拉說得對。 抓住她並不意味着要制裁她。首先應該收集情報吧？", "クラース": "克拉斯", "……ティンカが関係してるのは間違いないと思う": "……我覺得和汀可有關是肯定的", "エミリー": "艾蜜莉", "エミリーまで……？": "連艾蜜莉都……？", "姐さんが言うみたいに操られてるのかもしれない。 それか、ティンカからイマジュマイトの痕跡が残る何かを取って、 見せかけるために使ってるとか": "可能就像姐姐說的那樣，她被操縱了。 還有就是，從汀可那裏拿走留下想象之力痕跡的什麼東西， 爲了僞裝而使用", "もちろんそれも可能性よねぇ": "當然這也是有可能的", "おつゆを取るだけでも偽装できちゃう？": "只是留下痕跡就能僞裝？", "ラヴクラフト": "洛夫克拉夫特", "ええ、もちろん": "當然了", "でも、ティンカは自分の意志で逃げたみたいなんだ。 特務機関が突入する直前に、宿の裏口から抜け出して……": "但是，汀可好像是自願逃走的。 在特務機關衝進來之前，從旅館的後門溜走了……", "と聞くと、クロみたいに聞こえるけどな": "聽起來很像克洛呢", "ジョカ": "女媧", "問題はそこじゃないでしょう。情報が漏れてたということよ": "問題不在這裏吧。是情報泄露了", "それは……": "這……", "フックは、どこに行った": "虎克去哪兒了", "…………": "…………", "まさか、フックさんが共犯だっていうんですか？": "難道說，虎克先生是共犯？", "トリル": "特里爾", "フックなら、ワタシの作ったパターン照合のことは 知っていてもおかしくないでしょう？ ティンカとグルなら、その情報も伝わっているはず": "虎克的話，知道我做的模式比對也不奇怪吧？ 如果和汀可是一夥的，那情報應該也傳到了他那裏", "わざわざお汁垂らして悪いことするのは変態だし、変だよね": "爲了做壞事特地流汁水的變態，很奇怪呢", "一応、混乱するから訂正しておくけど、汁じゃなくて粉よ": "爲了防止混亂，我先糾正一下，不是汁水是粉末", "どこから出た粉なんだか": "那是從哪裏流出來的粉末呢", "普通に羽だろ……": "一般是從翅膀吧……", "失礼します。こちらの報告が": "報告", "兵士": "士兵", "あ、はいっ": "啊，好的", "えっ……？": "咦……？", "どうしたの？": "怎麼了？", "新たに高濃度ディマイトの散布が確認されました。…… 同時に、その近海で……フックさんが、発見されました": "確認到高濃度的惡之力被散佈了。…… 同時，在那片近海……發現了虎克先生", "なんですって！": "你說什麼！", "発見された、って……": "發現了，是指……", "重傷を負っており、現在意識はありません": "他受了重傷，現在沒有意識", "お茶飲みすぎたかな……トイレが近いや……。 あれ、ファンロン？こんな時間なのにまだ起きてたの？": "喝太多茶了嗎……好想去廁所……。 咦，黃龍？都這個時間了你還沒睡嗎？", "ティンカー・ベル": "汀可貝兒", "ああ、ティンカ。もう寝るところよ": "啊啊，汀可。我正準備睡覺呢", "ファンロン": "黃龍", "あ、なんか隠した。いま、その本みたいなの読んでたでしょ。さてはエロ本だな！": "啊，你藏了什麼。剛纔，你在看那本書對吧。肯定是小黃書吧！", "ち、ちがっ……こ、これはその、思い出の記録で": "不，不是……這，這是那個，回憶的記錄", "冗談に決まってるじゃん。その動揺ぶり、本当にエロ本がどこかにあるとみた": "當然是開玩笑的啦。看你那動搖的樣子，肯定是藏了小黃書", "この時間から出ていってもらっても構わないのだけど": "這個時間你出去也沒關係的", "うそうそ！ファンロンがエロ本なんか読まないよね！": "哈哈哈！黃龍纔不會看小黃書呢！", "それで？仲間とうまくいってないの？": "那麼？和同伴處得不好嗎？", "え……": "咦……", "思い出の記録を見てたにしては、ずいぶん悲しそうな顔してた。 ……いまは、前みたいに仲間と遊べないのかなって": "看着回憶的記錄，表情卻很悲傷。 ……現在，不能像以前一樣和同伴一起玩了嗎", "仕方ないのよ。 大きな目的のためには、私個人の感情なんて二の次にするしかないんだから": "沒辦法啊。爲了達成偉大的目的，我只能把自己的感情放在次要位置", "大きな目的って？": "偉大的目的？", "……世界を、守ること": "……保護世界", "いつか、前みたいに笑いあえるように、だね": "爲了有一天，能像以前一樣一起歡笑，對吧", "……。それは、かなわないかもね": "……這個，可能已經無法實現了", "詳しい事情とか全然知らないけど、 また仲間と楽しく遊ぶためにいろいろ我慢してるんじゃないの？": "我雖然完全不知道詳細情況，但你不是爲了能和同伴一起開心地玩而忍耐了很多嗎？", "そのつもりよ。でも完全に欺くためには…… 私だけは、仲間の輪から欠けてしまうかもしれない": "我是這麼打算的。但是爲了完全欺騙他們…… 可能只有我，會從同伴的圈子裏消失", "……": "……", "（マオリンがどうとか……なんだろあれ、手紙……？）": "（好像在說馬隆怎麼樣了……那個，是信嗎……？）", "今のところ、順調なのよ。私が覚悟しきれずに失敗するわけにはいかないの": "現在，很順利。我不能因爲沒有做好覺悟而失敗", "だめだよ": "不行哦", "……っ！？": "……！？", "ちょ、ちょっと、どうしていきなり抱きしめたりなんて……": "等，等一下，爲什麼突然抱緊我……", "ファンロンはひとりじゃない。そのことは、忘れちゃだめ。 そんな顔でアルバム見るくらい、未練があるんでしょ": "黃龍不是一個人。這一點，不能忘記。用那樣的表情看相冊，說明你還有留戀吧", "ティンカ……": "汀可……", "ん？あれ、なんだろ。急に体が熱くなってきた": "嗯？咦，怎麼回事。身體突然變熱了", "え？": "誒？", "おわあああぁぁ！？": "哦哇啊啊啊啊啊！？", "もしもーし": "喂喂", "？？？": "？？？", "何か余計なことをしているようですね": "你好像在做多餘的事情呢", "あー、なんかエルマイトで偽装したこと？ しょうがないじゃん、あの子の希望なんだから": "啊，是用聖之力僞裝了？沒辦法啊，這是那孩子的希望", "計画に忠実にしたがってもらわなくては困りますよ。 これは正しさを証明する戦いなのですから": "你必須忠實地按照計劃行事。因爲這是證明正確性的戰鬥", "はいはーい。分かってるってば": "好好，我知道了", "ふう、やれやれだよ": "呼，真是的", "チャイムのせいで、怒られちゃった？": "因爲鐘聲，惹你生氣了？", "チャイム": "鐘聲", "別に気にしなくていいよ。 勝手に産廃処理を押し付けてきたくせに、なーにが正しさなんだか。 まあチャイムのおかげで面白い活用方法ができたからいいけどさ": "不用在意。明明是擅自把處理廢品的工作推給我的，還說什麼正確性。不過多虧了鐘聲，我找到了有趣的使用方法，所以沒關係", "それより、どう？こっちの生活は慣れた？": "話說回來，怎麼樣？習慣這邊的生活了嗎？", "うん。ニセモノは取り逃がしちゃったけど": "嗯。雖然讓冒牌貨逃走了", "きゃはっ、あっちをニセモノ扱い？なかなか神経太くておもしろいね": "哎呀，把那邊當成冒牌貨？真是粗神經，真有趣", "それより、あの人は閉じ込めたままでいいの？ なんか壁にずっとぶつぶつ言ってて気持ち悪いよぉ": "話說回來，那個人一直關着沒關係嗎？他一直在牆上自言自語，感覺很噁心", "エルマイトのこととか研究してるんだっけ？あの人のこと、どうするんだろ": "他是在研究聖之力嗎？那個人要怎麼辦？", "聖母だのライブラだのはいろいろ考えてんじゃないのー？ あたしは興味ないや。血を見るほうが何倍も楽しいし": "聖母和萊布拉在考慮各種各樣的事情吧？我倒是沒什麼興趣。見血要有趣得多", "すごい作家なんだよねぇ？": "他是個很厲害的作家吧？", "……べっつに、大したことないでしょ。 目を見て話さないし、ゲーテの腰巾着やってる小物": "……沒什麼大不了的吧。他都不看着別人的眼睛說話，只是歌德的跟屁蟲", "このあたし、ルイーザ・キャロル以上の作家なんて、 オトギノクニにはいないんだから": "童話之國裏，沒有比我露易莎·卡蘿爾更厲害的作家了", "キャロル": "卡蘿爾"}