{"中央ファンロン領、 クンルン山から戻ったジューチャオは、さっそく信民を集めていた。": "從中央黃龍領，崑崙山回來的朱雀，立刻召集了信民。", "よーし！みんな、話は聞いたよね！": "好！大家，都聽到了吧！", "ジューチャオ": "朱雀", "聞いてないです": "沒有聽到", "信民": "信民", "とにかく大変なことになってる！もうすごいよ！ ここは、あたしたちがびしっといいところを見せよう！": "總之事情變得很嚴重！已經很嚴重了！這裏，就讓我們好好表現一下吧！", "絶対に負けないぞ！あたしたちはチームワークがすごいんだから！ねっ、みんな！": "絕對不能輸！因爲我們的團隊合作很厲害！對吧，大家！", "お、おーっ！！": "嗯，嗯！！", "信民たち": "信民們", "（何が起きてるんだろう……大変なことって……）": "（發生了什麼事……很嚴重的事……）", "信民１": "信民1", "まず作戦を考えようと思うんだけど、意見ある人は？": "首先我想考慮一下作戰計劃，有意見的人呢？", "えっ……あの、ど、どういう状況なんでしょうか": "嗯……那個，是，是什麼樣的情況呢", "信民２": "信民2", "チンロンがやられちゃったの！パイフーがなんかおかしくなってる！": "青龍被打敗了！白虎好像變得很奇怪！", "あのチンロン様が！？そして敵はパイフー様の軍勢……": "那個青龍大人！？然後敵人是白虎大人的軍隊……", "こりゃ確かに大変なことになってるな": "這確實是很嚴重的事", "あたしは挟み撃ちがいいと思う！どう、すごい作戦でしょ！": "我覺得夾擊比較好！怎麼樣，很厲害的作戰計劃吧！", "（どこと、どこからの挟み撃ちなんだろう……）": "（從哪裏，從哪裏夾擊呢……）", "（だめだ、ジューチャオ様にお任せしっぱなしでは。 ここは我らが妙案を考えなくては）": "（不行，不能全部交給朱雀大人。 這裏我們必須想出一個好主意）", "でも、あたしのことは気にしないでどんどん意見を出して。 あたしたちは自由で、組織とかに縛られない感じで戦おうよ！": "但是，不要在意我，儘管提出意見。 我們要自由地，不受組織束縛地戰鬥！", "えっと、じゃあ落とし穴とか": "那個，比如挖陷阱", "いいね！": "好主意！", "えーと、天井からタライを落とすとか": "那個，從天花板上掉下盆子", "天才！": "天才！", "ジューチャオ軍はとても自由で、全員が参加意識を持って 活発に意見を出し合う組織だった。": "朱雀軍非常自由，是一個所有人都有參與意識， 活潑地互相提出意見的組織。", "上下関係などはなく、誰もが自分のこととして意識を高く持って問題に臨む―― それがジューチャオの方針なのだ。": "沒有上下關係，所有人都能以自己的事情爲榮地面對問題—— 這就是朱雀的方針。", "ただ問題なのは――現在のジューチャオ軍は、ジューチャオのみならず 配下の信民兵士に至るまで、全員がちょっと残念なことだ。": "但是問題是——現在的朱雀軍，不僅是朱雀， 連她的下屬信民士兵，所有人都有點遺憾。", "そうだ、ジューチャオ様": "對了，朱雀大人", "なになに？": "什麼什麼？", "西に流れる川の、治水工事に関してなんですが": "關於西邊河流的治水工程", "あっ、なんか色々起きるところだよね。何が起きてるんだっけ": "啊，好像發生了各種各樣的事。發生了什麼事？", "水不足になったり洪水になったりします": "有時缺水有時洪水", "そっか。それでなんだっけ": "是嗎。然後呢？", "治水工事です": "治水工程", "ちすい？血を吸うの？誰が？": "治水？吸血嗎？誰吸？", "いえ、治水はそういう意味ではなくて": "不，治水不是那個意思", "どんな意味？": "是什麼意思？", "……？なんだろう？": "……？怎麼了？", "私が工事をやりました": "我做了工程", "技師": "技師", "えーっ！よくわかんないけど、がんばってくれたんだ？ありがとう！大好きだよ！": "哎！雖然不是很懂，但你努力了？謝謝！最喜歡你了！", "褒めて貰えて嬉しいです。 ずっと技師とかカッコいいな、と思ってやってみたかったんです": "能得到您的誇獎我很開心。 我一直覺得當技師很帥，所以一直想試試看", "じゃあ今回が初めて？デビュー戦？": "那這次是第一次？出道戰？", "はい！カッコ良さそうなことをいっぱいやりました": "是的！我做了很多很帥的事", "すごいじゃん！": "很厲害啊！", "言うまでもないが、専門的な知識を必要とする仕事であり、 何も知らない素人が感覚で対応していい種類のものではない。": "不用說，這是需要專業知識的工作， 不是無知的外行人可以憑感覺處理的事情。", "だが、ジューチャオをはじめ、その場の全員が拍手を送る。 ジューチャオに対して恐怖を抱いて、無理に拍手をしている―― という方が、まだ救いがあるかもしれない。誰もが本心だった。": "但是，以朱雀爲首的在場所有人都爲他鼓掌。 如果他們是因爲害怕朱雀而勉強鼓掌的話—— 這樣可能還好一點。但所有人都發自內心地鼓掌。", "どんなことしたの？": "你做了什麼？", "なんか土とかコネコネしました": "我把土什麼的捏來捏去", "すごーい！": "好厲害！", "大変です、ジューチャオさま～！": "不好了，朱雀大人～！", "信民３": "信民3", "どうしたの？": "怎麼了？", "西の川が氾濫しました！！": "西邊的河氾濫了！！", "えーっ！大変だー！西の川ってどこ？": "哎！不好了！西邊的河在哪裏？", "西です！": "在西邊！", "わかった！": "我知道了！", "すさまじい勢いで押し寄せる水流。 近隣住民は自分の家を守ろうと、竹槍を握って立ち向かおうとしている。 そう、軍人に限らず一般市民も残念なのだ。": "水流以驚人的速度湧來。附近的居民爲了保護自己的家，拿着竹槍準備迎戰。沒錯，不只是軍人，連普通市民都很遺憾。", "この残念な集団が、そう簡単ではない南方領の自然を相手にどう生き抜いてきたのか。 その答えが、次の瞬間に示された。": "這個遺憾的集團，面對南方領地的自然環境，是如何生存下來的呢？答案在下一瞬間揭曉。", "はああああああぁぁぁぁぁっ！！焼き尽くせぇえええぇぇっ！！": "哈啊啊啊啊啊啊啊啊啊啊啊！！燒光一切吧啊啊啊啊啊啊！！", "ジューチャオが放つ炎が、町の手前までを覆い尽くす。 その高熱で、押し寄せた川の水はあっという間に蒸発してしまった。": "朱雀放出的火焰，覆蓋了整個城鎮。那股高熱，讓湧來的河水瞬間蒸發。", "よーっし！やっつけたわ！": "好——！解決了！", "もちろん川の水は生き物ではない。": "當然，河水不是生物。", "これでみんな安心ね。よかった、よかった": "這樣大家就放心了。太好了，太好了", "さすがジューチャオ様だ！": "不愧是朱雀大人！", "ジューチャオ様、ばんざーい！": "朱雀大人，萬歲——！", "ばんざーい！": "萬歲——！", "こうして川の氾濫を無事に解決したジューチャオは、信民たちとお祝いの宴を始める。 もちろん、対パイフーの作戦など忘却の彼方だ。": "就這樣，朱雀順利解決了氾濫的河水，和信民們開始慶祝宴會。當然，對抗白虎的作戰計劃已經被忘得一乾二淨。", "彼女が翌日の午前、唐突に思い出す頃に、ジューチャオ軍の作戦会議は再び始まる。 なお、全員が本日出された案をきれいに忘れているのだった。": "當她隔天早上突然想起來的時候，朱雀軍的作戰會議再次開始。另外，所有人都完全忘記了今天提出的方案。"}