{"ふぅ。テュポ、ねむくなってきた": "呼。堤豐，開始犯困了", "テュポーン": "堤豐", "そうね。疲れもあるし、地道な仕事だったから確かに後半眠かったわね……。 でもこれで、いくらかまとまった現金が手に入ったわ……": "是啊。畢竟很累，而且工作內容很單調，後半段確實很困……。 但是這樣一來，就得到了一筆現金……", "雨依": "雨依", "労働って大変だよね": "勞動真是辛苦啊", "アヌ": "阿努", "身体を動かしたら腹が減ったな。昼間にあんなに食べたのに……": "運動之後肚子就餓了啊。明明白天喫了那麼多……", "人間さん": "人間君", "ヘルシーメニューだったからね。夜はがっつり食べましょ": "因爲是健康菜單嘛。晚上就大喫一頓吧", "ごはん！": "飯！", "本当は、美容のためには夜は少なめがいいんだけどね": "其實爲了美容，晚上少喫點比較好呢", "こういうときは気にしちゃだめだよ。私は夜でもがっつりいくよ": "這種時候就別在意了。我晚上也想大喫特喫", "こういうとき食費ゼロなのは本当にありがたいな。チンロンってμさまさまだな": "這種時候喫飯不用錢真是太好了。真是感謝神明大人啊", "あそこから、いいにおいする": "那邊有股好聞的味道", "あの店？いいわね！じゃあ早く行きましょ": "那家店？不錯啊！那我們快點過去吧", "当店ではサービス料を頂戴していますがよろしいですか": "本店需要收取服務費，可以嗎", "店員": "店員", "うっ……そっか、サービス料は食費じゃないから……": "嗚……對啊，服務費不算在餐費裏……", "あ、でも料金はここに書いてあるぞ。そんなに高いわけじゃないし、いいんじゃないか？": "啊，但是費用都寫在這裏了。價格也不貴，應該沒問題吧？", "がんばったご褒美だよね": "這是努力的獎勵呢", "では、メニューはこちらになります。お決まりになりましたらお呼びください": "那這是菜單。決定好之後請叫我", "えーと……焼き野菜のマリネ、豆腐ハンバーグ、 きのこと雑穀のピーマン詰め、ビーツあえパスタ、ゴボウごはん……": "嗯……醃製蔬菜，豆腐漢堡， 香菇雜糧青椒，甜菜拌麪，牛蒡飯……", "え……また、野菜ばっかり？": "咦……又是蔬菜？", "肉とか魚が何もないなんてことある？さっきの店だけならまだしも、二軒目もなんて……": "沒有肉和魚嗎？剛纔那家店就算了，第二家也是這樣……", "だいぶ身体も動かしたし、ちょっとボリュームあるものが食べたいよな……": "身體活動了那麼久，我想喫點分量大一點的東西……", "ちょっと聞くだけ聞いてみない？": "要不要問問看？", "うん、きいてみて": "嗯，問問看", "すみませーん！": "抱歉！", "辿り着いた町で、リルはひとり聞き込みをしていた。町で見慣れない人物がいなかったか、挙動の不審な者はいなかったか。しかし答えはどれも芳しくないものだった。": "在到達的城鎮，莉露獨自一人進行着調查。有沒有在鎮上看到過陌生的人，有沒有舉止可疑的人。但是得到的回答卻都不太理想。", "ようやく手がかりが見つかったと思えば、これだ": "本以爲終於找到線索了，結果卻是這樣", "リル": "莉露", "ひいいい、お助けを……": "咿咿咿，饒了我吧……", "悪い信民": "惡信民", "不審な人物がいると聞いて駆け付けたリルが出会ったのは、 女性の洗濯物を盗むチンケな信民だった。": "聽到有可疑人物後趕來的莉露遇到的，是偷女性換洗衣物的卑劣信民。", "お前ごとき、この剣の錆となる資格すらない。とっとと衛兵のところに行くぞ": "就憑你，連成爲這把劍的鏽跡的資格都沒有。趕緊去衛兵那裏吧", "ふう……それにしても聞き方が悪かったようだな。 不審な人物というのはあまりにもざっくりしていたか……": "呼……話說回來，看來是問法不對啊。可疑人物這個說法太籠統了……", "なあ、あんた": "喂，我說你", "しかし、慣れない世界に飛び込む以上、そう簡単に溶け込めるはずは…… いや、だが人間さん殿も既に３回目の転移か": "但是，既然要進入不熟悉的世界，應該不會那麼輕易地融入……不對，但是人類君閣下也已經是第三次轉移了", "聞いてるか？": "你有在聽嗎？", "ヴェル殿が戻って来た頃に次の場所へ向かったのだとすれば、それなりに時間も……": "如果是在威爾閣下回來的時候前往下一個地方的話，應該也花了不少時間……", "おい！": "喂！", "斬り捨てられたいか！": "想被砍死嗎！", "ひいいいいい！": "咿咿咿咿咿咿！", "なんだ、さっきから。言っておくが交渉しようなどと思うな。 小生はこれでも正義感が強い方でな。悪者のように見えるかもしれないが、 それはお前の気のせいだ": "你從剛纔開始就在說什麼。先說好，別想和小生交涉。 小生可是正義感很強的。雖然看起來可能像個壞人， 但那只是你的錯覺", "ち、違う違う。誰か人探しをしてるのかと思ったから": "不，不是不是。我只是以爲你在找人", "む……？": "呃……？", "あれだろ、お尋ね者を探してるんだろ？それで間違って俺に行き当たった……だよな？": "是那個吧，你在找通緝犯吧？然後不小心找錯人了……是吧？", "まあ、そんなところだが": "嗯，差不多吧", "だったら東方に行ってみろよ。チンロン様の領内で近頃、噂になってるぜ": "那你去東方看看吧。在秦隆大人的領地裏，最近有個傳聞", "（東方か……危険だと言われてはいるが、しかし虎穴に入らずんば虎子を得ず……）": "（東方嗎……雖然聽說很危險，但不入虎穴焉得虎子……）", "どんな噂だ": "是什麼傳聞", "猟奇犯罪集団が逃走してるらしい。既に領内全域に指名手配がかかってるんだとさ": "似乎有個獵奇犯罪集團在逃亡。聽說已經對領地全域發出了通緝令", "猟奇犯罪……？いったい、何をやらかしたんだ。しかも集団なのか？": "獵奇犯罪……？他們到底幹了什麼。而且還是集團？", "国境を越えてすぐの町だ。 ここからならクンルンの山を越えて最初に見えてくるから、分かりやすいはずだぜ": "就是國境一過就到的小鎮。 從這裏過去的話，越過崑崙山後第一個看到的就是了，應該很好認", "なるほど……": "原來如此……", "（確かにリスクをとらなくては成果は期待できないが、 この男の話が事実かどうかの裏付けは必要だな。 場合によっては、逆恨みして小生を危地に追い込むのが目的かもしれない）": "（不冒風險確實無法期待成果， 但需要確認這個男人的話是否屬實。 根據情況，他可能只是想反過來怨恨小生，把小生逼入險境）", "あ、信用してないな？": "啊，你不相信我嗎？", "逆に、どうして信じてもらえると思ったか聞きたいな": "小生反而想問你，爲什麼覺得小生會相信你", "案内したら見逃してくれよ。なっ？": "帶你去之後就放了我吧。好嗎？", "結局それか": "結果還是這個啊", "（しかし……見返りを求めるということは、やはり情報は確かなのか？）": "（但是……既然他要求回報，說明情報是真的嗎？）", "（もし案内先にこいつの仲間が大挙して待ち受けていたら…… いや、そのときは全員斬り捨てれば済むことか）": "（如果他帶小生去的地方有他的同夥埋伏…… 不，到時候把他們全部砍了就行了）", "いいだろう。東方の、その町まで案内してもらおうじゃないか": "好吧。就讓你帶小生去那個東方的小鎮吧", "話がわかるね、ネコ騎士ちゃん！": "真是明事理啊，貓騎士妹妹！", "ん？": "嗯？", "うぇっ！？": "咦！？", "男の鼻先にリルの剣が突き付けられる。硬直する男に、リルは静かに告げた。": "莉露的劍抵在了男人的鼻尖上。莉露平靜地告訴僵住的男人。", "妙な動きをしたり、情報が嘘であったり、 その他、小生の機嫌を少しでも損ねたら首と胴が泣き別れになるぞ": "如果你敢輕舉妄動，或者情報是假的， 以及其他任何讓小生不高興的事，你的腦袋和身體就要分家了", "ひゃ、ひゃいっ……": "好，好的……"}