{"やれやれ。女子は準備に時間がかかるっていうけど": "真是的。雖然說女生準備起來比較花時間", "人間さん": "人間君", "異世界に飛ぶかもしれないんだし仕方ないでしょ": "可能會飛到異世界去，這也沒辦法吧", "アヌ": "阿努", "わたしたちは着の身着のまま、ここに来ていますから身支度も何もありませんけど……": "我們是赤手空拳來到這裏的，所以也沒法準備什麼……", "オーディン": "奧丁", "うまれたままのすがた？": "剛出生的樣子？", "テュポーン": "堤豐", "そ、それは裸です……っ！！": "那，那是裸體……！！", "しかし、μ3人とオトギノクニを歩くことになるとはなぁ": "不過，沒想到會和3個μ一起在童話之國裏走動啊", "ふんふんふーん♪": "呼呼呼♪", "ごきげんだね、テュポーン": "堤豐，你心情很好呢", "見て！肉が落ちてる": "看！有肉掉在地上", "あ、あれは落ちてるんじゃなくて並べてるんですよ！屋台で売ってるんです。 勝手に食べちゃだめですからね……！": "那，那不是掉在地上，而是擺在地上！是攤子在賣。 不可以隨便喫掉哦……！", "もしもし": "你好", "衛兵": "衛兵", "え？あ、はい": "咦？啊，你好", "その幼女たちをどこへ連れ去るつもりかね": "你打算把那些幼女帶去哪裏", "えっ": "咦", "ひそひそ……": "嘻嘻……", "住民１": "居民1", "ざわ……ざわ……": "嘻嘻……", "住民２": "居民2", "しまった……ここくらい文化レベルが高いと、このメンバーは事案扱い……！？": "不妙……這裏文化水平這麼高，這些成員會被當成案件……！？", "あ、あの、幼く見えますけど、この子たちは全然幼女とかではなくて": "那，那個，雖然她們看起來很幼小，但她們完全不是幼女", "テュポ、よーじょ！": "堤豐，幼女！", "ようじょってなんですか？わたしもですか？": "幼女是什麼？我也是嗎？", "養女か……うん、いいね。私はそのつもりだよ": "養女嗎……嗯，不錯呢。我也是這麼想的", "あああああああああ": "啊啊啊啊啊啊啊啊啊", "詳しい話は詰所で……": "詳細情況請到值班室……", "あー、まってまって！その人は大丈夫だから！ わたしたちオトナのレディと待ち合わせてるところだから！": "啊，等等等等！這個人沒問題的！我們只是在等其他成年女性而已！", "レオナ": "雷歐娜", "あっ、お母さんたちですか": "啊，是你們的媽媽嗎", "誰が母親ですって？私そんな歳に見える？": "誰是媽媽啊？我看起來有那麼老嗎？", "雨依": "雨依", "雨依さん！ディマイトが漏れてます！": "雨依小姐！你把惡之力溢出來了！", "ピュルテ": "看板", "ああ……改めて考えても危ないところだった……。みんなが遅いから……": "啊啊……仔細想想，剛纔真是危險……因爲大家都很慢……", "だってレオナが作ってくれたヘアアイロンの調子がいまいちだったんだもん": "因爲雷歐娜做的捲髮器用起來不太順手嘛", "まあまあ。じゃあ気を取り直して始めようか": "好啦好啦。那我們重新開始吧", "パラケルスス": "帕拉賽魯斯", "それじゃあサイコロを振りますよ！一番、出目が弱かった人がショットをぐいっと！": "那我要開始擲骰子了！擲出最小點數的人要喝一杯！", "え……あの、な、なにこれ……": "咦……那個，這，這是什麼……", "ピュルテが人間界ってところにいたとき、しょっちゅうやってた遊びらしいよ": "看板在人界的時候經常玩這個遊戲哦", "ヴェルが、ただれたあそび、っていってた": "威爾說這是糜爛的遊戲", "パラケルススによれば、俺はエルマイトを雨依はそれに対して ディマイトを出力して対抗しろということだった。 その趣旨を踏まえてピュルテが台本を書いてくれたのだが……。": "根據帕拉賽魯斯的指示，我扮演聖之力，而雨依扮演惡之力，以此來對抗。 看板根據這個主旨寫出了劇本……。", "ね、どう？人間さんくん、この中で狙ってる子とかいる？": "嗯，怎麼樣？人間君，你有看上哪個女孩子嗎？", "レオナは幹事を務める友人役だ。": "雷歐娜是負責主持的朋友角色。", "そうだな……あの金髪の子とか……": "是啊……那個金髮的女孩子……", "は？なに見てるの？キモ": "哈？你在看什麼？好惡心", "ねえ、このあと二人で抜けない？": "那個，等會兒我們兩個溜出去吧？", "無理なんだけど。普通に始発で帰るから": "不行。我要坐首班車回去", "はい、雨依さんの番ですよー！サイコロっ": "好了，輪到雨依了！骰子", "はいはい": "好吧好吧", "２の目。じゃあ、雨依さん飲んでください": "2點。那麼，雨依請喝一杯", "ルールよくわかんないんだけど……まあ、いいわ。んっ、ぷはっ": "我不太清楚規則……算了，好吧。嗯，噗哈", "では雨依さんから": "那就從雨依開始", "なんなのよ、これ": "這是什麼啊", "あっ、ヒフミです！2杯飲んでください": "啊，是ヒフミ！請喝兩杯(ヒフミ=三個骰子擲出123，是最低點數)", "はあ！？": "哈！？", "ほら、ルールだからさ": "看，這是規則", "わかったわよ……ぷはぁっ、あー、これやば": "我知道了……噗哈，啊，這可不妙", "やばい！？あ、じゃあ肩貸そうか？横になる？ベッドあった方がいいんじゃないかな？": "不妙！？啊，那我借你肩膀吧？躺下？還是有牀比較好吧？", "ほんと、そういうの無理だから": "真的，我受不了這個", "いや、足元ふらついてるよ。捕まって": "不，你的腳步很不穩。抓住我", "あ……うん……": "啊……嗯……", "ストップ、ストップ": "停，停", "やっと止めてもらえた。地獄かと思った……。": "終於停了。我還以爲是地獄呢……。", "だめだよ、雨依。ディマイトを出し続けないと": "不行啊，雨依。必須一直釋放出惡之力", "無理よ、こんなの！演技だし嘘だもん！ 人間さんになら今すぐホテルに連れて行かれたい！": "這種事，我做不到！這是演技，是謊言！如果是人間君的話，我現在就想被帶去旅館！", "……これはお芝居。これはお芝居。動揺しちゃだめ、ヴェル": "……這是演戲。這是演戲。不能動搖，威爾", "ヴェルメリオ": "威爾梅里奧", "ねえ、パラケルスス。 こんな茶番じゃエルマイトもディマイトも全然出ないと思うんだけど": "喂，帕拉賽魯斯。 我覺得這種鬧劇，聖之力和惡之力都完全不會出現", "正直、この台本の俺の役、くっそキモいし……こっちがディマイト出そうだった……": "說實話，這個劇本里的我的角色，超級噁心……我這邊倒是想釋放出惡之力……", "いいシチュエーションだと思ったんですけど": "我覺得這是個很好的場景", "ねえねえ、なんでういばっかり負けたの？サイコロって運じゃないの？": "喂喂，爲什麼只有威巴輸了？骰子不是靠運氣的嗎？", "あ、これイカサマサイコロなので": "啊，這是作弊骰子", "ずるっこだ！": "太狡猾了！", "μ世界で空間が開いたときは確か、息ぴったりで真逆のこと言ってたんだよね。 ああいうのを再現すればいいんじゃないかな": "在μ世界打開空間的時候，我記得你們默契地說了完全相反的話。再現那種場景不就好了嗎", "理屈はわかるけど、そんな都合のいい議論ってあるかな": "理論上是這樣，但有這麼方便的討論嗎", "やはりここはぶつかり稽古しかないのでは": "這裏果然只能用對練了吧", "物理か……ま、試してみようか。それじゃそれぞれ力を溜めてみて": "物理嗎……嗯，試試看吧。那麼，你們各自試着積蓄力量", "……といきなり言われても。戦闘民族が気を高めるみたいなことじゃないんだよ": "……就算你突然這麼說，這又不是戰鬥民族提高氣勢的場景", "はああああ！とか叫んだだけで出て来るなら苦労はしない。": "如果只是叫一聲“哈啊啊啊啊！”就能出來的話，那我也不用這麼辛苦了。", "じゃあ、私はとりあえず――": "那，我就先——", "これでよし、と": "這樣就行了", "戦闘民族みたいな人がここにいた……え、じゃあ俺はどうすれば……": "這裏有個戰鬥民族……誒，那我該怎麼辦……", "……手伝おうか、人間さん": "……我來幫你吧，人間君", "頼もうかな……": "那就拜託了……", "は！？": "啊！？", "魔法陣がちょっと光った……！いいぞ、その調子……": "魔法陣稍微發光了……！很好，就是這樣……", "だったら私に頼めばいいじゃない！": "那你拜託我不就好了！", "……それだと雨依のディマイトが高まらないでしょ": "……那樣的話，雨依的惡之力就無法提高了吧", "くっ……！": "咕……！", "今だ、人間さんくん。空気の読めない一言を！": "就是現在，人間君。說一句不看氣氛的話！", "三人でっていうのはどうかな": "三個人一起怎麼樣", "最低！": "最差勁了！", "雨依＆ヴェルメリオ": "雨依＆威爾梅里奧", "パァン": "啪", "出ました、ダブルビンタです！": "出現了，雙掌摑！", "ピュルテはちょっと楽しんでるよね": "看板有點樂在其中了呢", "あっ……！": "啊……！", "光が……！？": "光芒……！？", "なんだ……っ！？身体が何かに引っ張られるような……っ！？": "怎麼了……！？身體好像被什麼拉扯着……！？", "きゃああぁぁっ！！": "咿呀啊啊啊啊！！", "あっ……み、皆さんの姿がありません！これって、もしかして": "啊……沒，沒有大家的身影！這難道是", "どうやら転移が完了したようだね。 てっきり空間に穴が開いて、向こうの様子が見えるのだと思ったけど": "看來轉移已經完成了。 我還以爲空間會打開一個洞，能看到對面的情況呢", "これだと行き先が確認できないから不安だわ。でもどうして、前回と違ったのかしら": "這樣就無法確認目的地了，真讓人不安。不過爲什麼和上次不一樣呢", "まだまだ研究の余地があるというわけだね。 気軽に実験できないのが悩ましいところだけど": "這就說明還有研究的餘地。 不能隨意進行實驗真是讓人頭疼", "それにしても、わたしやピュルテを置いて、 ちゃんと行く予定だった子たちだけ消えるのも不思議ね": "話說回來，只有預定要過去的那些孩子消失了， 我和看板沒有被留下，這也很不可思議呢", "……うっかり巻き込んでくれればよかったのに": "……要是不小心把我們捲進去就好了", "あ、あの……": "那，那個……", "ん、なに？": "嗯，怎麼了？", "って、え、あれっ！？": "啊，咦！？", "わ、わたし、残っちゃったんですけど……？": "我，我被留下了……？", "うーん……目撃情報は結構集まったんだけどな": "嗯……雖然收集到了不少目擊情報", "カロラ": "卡羅拉", "話によると、ニーチェを連れ回していた女はかなり目立つ格好をしていたみたいだし": "據說帶着尼采到處跑的女人打扮得相當顯眼", "フェルディナ": "斐迪娜", "問題は、どこへ消えたかですわ": "問題是她消失到哪裏去了", "シャルロッテ": "夏綠蒂", "派手な格好で印象付けておくことで、 肝心の町から出るときにちょっと変装すれば見つかりにくい……ってところか": "通過打扮得花枝招展來給人留下印象， 等到離開關鍵的城鎮時再稍微變裝一下，這樣就很難被發現了……是這樣嗎", "そういうものかしら": "是這樣嗎", "よく知らない相手のことは記号的に記憶しがちだからな。 黒いローブでも着こんで髪をおろしたらわかんないだろ": "不熟悉的人很容易被記號化。 如果她披上黑色的長袍，放下頭髮的話就認不出來了", "知り合いでもなんでもない相手なんだものね": "因爲是完全不認識的人嘛", "なかなかの策士なのですわ": "真是相當的策士呢", "しょうがねーな。一旦ここいらで姉ちゃんたちに報告するか": "真沒辦法。先向姐姐她們報告一下吧", "まだ成果を上げていないのに！？": "還沒有取得成果呢！？", "報連相ってやつだよ。あたしらは今、手足なんだからさ。 頭脳に判断を仰ぐのは別にへなちょこなことじゃないぞ": "這就是所謂的報告，聯絡，商談。我們現在是她們的手足。 向頭腦請示判斷並不是什麼軟弱的行爲", "……わかったわよ": "……我知道了", "いろいろと状況も変わってるようですし。戻る方がいいのですわ": "看來情況也發生了很大的變化。還是回去比較好", "（こいつ……人間さんが戻ってきたって聞いてから、ずっとそわそわしてたもんな……）": "（這傢伙……自從聽說人間君回來了之後，就一直坐立不安的……）", "うふふふふふっ": "呼呼呼呼呼呼", "なんなのよ、ニヤニヤして。気持ち悪いわね": "怎麼了，笑嘻嘻的。真噁心", "なんですって！": "你說什麼！", "（そしてフェルディナは、 なんでそういう妹の心の機微にまったくもって無頓着なんだか……）": "（然後斐迪娜，爲什麼對妹妹的這種微妙心理完全不關心呢……）"}