{"アリス……？": "爱丽丝……？", "キャロル": "卡萝尔", "そうだお茶会にしましょー": "对了，来开茶会吧", "アリス": "爱丽丝", "キャロル様もごいっしょにどうぞ。これはエア茶です": "卡萝尔大人也请一起。这是空气茶", "アリス・ミルズ": "爱丽丝・米尔兹", "こぽこぽこぽ": "咕嘟咕嘟咕嘟", "熱くもなく冷たくもない、 それでいて香りはそのときによって変わるとっても不思議なお茶です": "不冷不热，而且香味会随时间变化，非常不可思议的茶", "私がここで餃子を食べると、なんと餃子の香りがするんですよ": "我在这里吃饺子，竟然能闻到饺子的香味", "……まさか、お茶会メンバーふうにリメイクされたの！？ あんたたちがそうなったら、もう歯止めは効かないのに！": "……难道说，被重制成了茶会成员的样子！？ 你们要是变成那样，就没人能阻止了！", "こんなの……理解できるわけない……！": "这种事……我怎么可能理解……！", "エア茶は空気をたくさんかき混ぜると香りが高くなります": "空气茶只要多搅拌空气，香味就会变浓", "リラ": "里菈", "まぜごはんだね": "是混搭饭呢", "タリー": "塔莉", "まぜまぜ": "搅拌搅拌", "なぜなぜ？": "为什么为什么？", "疑問は大事！疑問から疑問が生まれるの": "疑问很重要！疑问会生出疑问", "人生は探求の旅だからね": "因为人生就是探索之旅", "私は旅人なのね": "我是旅人呢", "私はナニビト？": "我是谁？", "恋人だよ♡": "是恋人哦♡", "えへへぇ♡": "嘻嘻嘻♡", "う、ううっ……いったい誰なのよ！ あたしの傑作をこんなふうに面白半分でむちゃくちゃにしたやつは！！": "呜，呜呜……到底是谁啊！ 把我的杰作半开玩笑地弄得乱七八糟的家伙！！", "こんなのちっとも笑えな――": "这种事一点都笑不出来——", "ぐ……ぁっ……": "咕……啊……", "強烈な麻痺魔法を纏わせています。 刀身の腹で叩いただけですが、これでしばらくは動けないはず": "我缠上了强烈的麻痹魔法。 虽然只是用刀身的侧面敲了一下，但这样应该暂时动不了了", "私達、ふたりとも剣には自信あるの。この至近距離なら急所を狙い撃ちできるわ": "我们两个对剑都有自信。 在这么近的距离下，可以瞄准要害攻击", "……ぁっ、はぁっ、ぐ……あたしを騙したわけ……？ お茶会めいたフリをして、リメイクされたんだと……": "……啊，哈啊，咕……你们骗了我……？假装成茶会的样子，然后重制了我……", "そうよ。そこまでしてでも、私達は自分の手であなたを捕まえたかった。 止めたかったの": "是啊。就算做到这个地步，我们也想亲手抓住你。 我们想阻止你", "これ以上、罪を重ねないでください": "请不要再继续犯罪了", "あんたたちは……何も、わかっちゃ……いない……っ。 何が起きてる、かもっ……はぁっ、くっ……あたしの、ことも……！": "你们……什么，都不……明白……。 你们知道，发生了什么吗……哈啊，咕……我的，事情也……！", "さあ、連行しましょう。これだけの人数に囲まれて 逃げられるとはさすがに思っていませんよね": "那么，把她带走吧。被这么多人包围，她应该不会觉得能逃掉吧", "アルブス・ツークツワンク": "阿尔普斯・楚库兹旺克", "よかった……きっとこれで、人間さんも無事ですよね": "太好了……这样，人間君一定也会平安无事吧", "ピュルテ": "看板", "……うん、きっとそう": "……嗯，一定是的", "ヴェルメリオ": "威尔梅里奥", "ねー、キャロル。魔法陣の使い方がわかんないの。教えてほし……": "喂，卡萝尔。我不知道魔法阵的使用方法。教我……", "チャイム": "钟声", "え？誰？": "咦？谁？", "キャロル！？": "卡萝尔！？", "待って、あの羽に髪型……例の濃縮ディマイト散布事件の被疑者に似ているような……": "等下，那个翅膀和发型……和那个浓缩惡之力散布事件的嫌疑人很像……", "……言われてみればティンカにちょっとだけ見た目の雰囲気近いかも": "……这么说来，外表的氛围和汀可有点像", "じゃあ、この人がティンカさんに罪を……？": "那么，这个人把罪行嫁祸给了汀可小姐……？", "オーディン": "奧丁", "え？え？何……？": "咦？咦？什么……？", "チャイムっ！逃げるよ！！": "钟声！快逃！！", "うあっ！目が！？": "呜啊！眼睛！？", "しまった……閃光魔法……！！": "不妙……闪光魔法……！！", "白いの、追うわよ！": "白色的，追上去！", "ルーフス・サクリファイス": "鲁夫斯・献祭", "はぁ、はぁ……も、もう追いかけてきてないかな……？ ねえキャロル、どうすればいい？": "哈啊，哈啊……已，已经追不上来了吧……？我说卡萝尔，我该怎么办？", "う、うう……身体が……動かない……なんなの、もうっ……！ あたしがなんで、こんな目に……っ": "呜，呜呜……身体……动不了……怎么回事，真是的……！我为什么，会遇到这种事……", "ねえ、この魔法陣でμの世界に行こう？ そしたらネバーランドにチャイムが変えて、すごくいい世界にするから": "那个，用这个魔法阵去μ的世界吧？然后钟声会变成梦幻岛，变成一个非常棒的世界", "そんなことでき……ない……。向こうには……人間さんたち、だって……": "那种事……做不到……。那边……有，人类君们……", "チャイムにまかせて。これを飲めば人間さんだかなんだか知らないけど きっと、あっという間にやっつけられるよ": "交给钟声吧。只要喝下这个，虽然不知道人类君是什么，但一定，转眼间就能解决的", "三滴……ずつだと間に合わない……。いますぐ必要なのに……！": "三滴……每次三滴的话来不及……。明明现在就需要……！", "…………": "…………", "渦を巻く闇の中から姿を現したのは、先ほどまで見ていたキャロルを抱えた 見慣れない少女だった。しかし、その背にある羽はどこか見覚えが――": "从黑暗的漩涡中出现的，是抱着刚才看到的卡萝尔的，陌生的少女。但是，她背上的翅膀好像在哪里见过——", "あんた……ここまで追いかけてくるなんて相当だね……": "你……居然追到这里来了，相当厉害呢……", "ティンカー・ベル": "汀可贝儿", "知り合い？": "认识的人？", "パイフー": "白虎", "チャイム……。ティンカの偽物だよ！": "钟声……是汀可的冒牌货！", "謎の少女――チャイムは虚ろな瞳で、抱えていたキャロルを下ろす。 その全身から放たれる黒いオーラが、 ディマイト由来であることは容易に想像がついた。": "神秘少女——钟声用空洞的眼神，放下抱着的卡萝尔。 从她全身散发出的黑色气场，很容易就能想象到是恶之力的产物。", "念のために雨依に視線を送ると、無言でうなずき返してくる。": "为了以防万一，我向雨依使了个眼色，她无言地点了点头。", "力がどんどん湧いて来るんだ……これが、あの薬の力……": "力量不断涌上来……这就是，那个药的力量……", "薬……？": "药……？", "雨依": "雨依", "これならきっと実現できる……この世界をネバーランドにするんだよ": "这样的话一定能实现……把这个世界变成梦幻岛", "はあ！？なに言ってんの！ オトギノクニで会ったときも、なんかそんなこと口走ってたけどさぁ！": "哈啊！？你在说什么！ 在童话之国遇到的时候，你好像也说过这样的话！", "うるっさいなぁ…… さっきからキンキンわめいて、チャイムの頭が痛くなっちゃうよ……": "真吵啊…… 从刚才开始就叽叽喳喳的，钟声的头都痛起来了……", "ん……ここ、は……？": "嗯……这里是……？", "気を失っていたらしいキャロルが身体を起こす。 アリスとやり合った末にダメージを負ったが、 チャイムによって救い出された――といったところだろう。": "似乎失去了意识的卡萝尔坐起身。 和爱丽丝交战后受了伤， 被钟声救了出来——大概是这样吧。", "ここは……新しいネバーランドだよ。キャロルも力を貸して？": "这里是……新的梦幻岛。卡萝尔也来帮忙吧？"}