{"……どうやら、まだここにまで追手は来ていないようですね。 ティンカ嬢、急いでください": "……看來追兵還沒有追到這裏來。　汀可小姐，請快點", "フック": "虎克", "ここって……？洞窟？もしかしてお宝の隠し場所？": "這裏是……？洞窟？難道是藏寶的地方？", "ティンカー・ベル": "汀可貝兒", "だとしても、宝をあなたに渡すわけではないですよ": "就算是這樣，我也不會把寶物交給你", "分かってるよ！ 匿ってもらってるのに、宝まで頂こうなんてあさましすぎるでしょ": "我知道的！你都讓我藏身了，要是連寶物都想要的話，也太厚臉皮了吧", "ここは……魔法陣がある場所、です": "這裏是……有魔法陣的地方", "えっ、魔法陣？それってもしかして、あの……？": "哎，魔法陣？難道是那個……？", "そう。報告書によれば、間もなく稼働時期に入るはず。 魔力を注ぎ込めば転移も可能になる……と思われます": "沒錯。根據報告，應該馬上就要進入運轉時期了。　只要注入魔力，應該就能進行傳送", "ま、待ってよ！ まさかティンカが逃げるのって、μとかいう子たちのいる世界！？": "等，等一下！難道說汀可要逃去的地方，是那個叫μ的孩子們所在的世界！？", "そこならば、治安当局は追ってこれません。そして、行った先には彼もいます": "在那裏的話，治安當局就追不到了。而且，他也在那裏", "そ、そりゃあ、人間さんに会えたら心強いけど……！": "那，那個，要是能見到人類君的話，確實會很安心……！", "そんなのダメだよぉ～？": "那樣是不行的哦～？", "？？？": "？？？", "！？": "！？", "や、やばっ！追手！？": "糟，糟了！追兵！？", "逃げようったって、そんなのチャイムが許さないもん♪": "就算想逃，鐘聲也不會允許的♪", "チャイム……？それがあんたの名前？": "鐘聲……？這就是你的名字？", "せっかくヒラヒラ飛んで、みんなに見てもらったのに～。 あれって大変だったんだからねぇ？": "難得我飛來飛去，讓大家看到了呢～。　那可是很辛苦的哦？", "チャイム": "鐘聲", "夜の海なんて真っ暗でしょぉ？ 見てもらうためには昼間のお天気のいい日じゃなきゃだめなんだもん。 チャイムのお肌が焼けちゃう": "夜晚的大海一片漆黑吧？爲了讓大家看到，必須在白天天氣好的時候纔行。　鐘聲的皮膚會被曬黑的", "見て、もらう……？ そうか、確かに目撃情報があったときの天候データは晴れ、そして日中……！": "讓大家看到……？對了，確實目擊情報出現時的天氣數據是晴天，而且是白天……！", "敢えて目撃させていた……！ その姿を見せることで、ティンカ嬢に罪をなすりつけようと……？ そして、真犯人は――あなたか": "故意讓大家目擊到……！　通過讓大家看到你，把罪名推到汀可小姐身上……？然後，真正的犯人——就是你嗎", "わぁ♪さっすが。 こっちのクローも頭いいんだぁ。ピンポン、ピンポン♪大せいかぁい": "哇♪不愧是你。　這邊的爪子也很聰明呢。叮咚，叮咚♪大正解", "なんでそんなことしたわけ！？ あーっと、そんなことっていうのはディマイトもそうだけど": "爲什麼要做出那種事！？　啊，那種事也包括惡之力的所作所爲", "なーんであんたに罪をなすりつけようとしたか": "爲什麼要把罪名推給你", "それ！わざわざそんな付け羽までして！ティンカになんの恨みがあるの？": "就是這個！還特意裝上那種翅膀！你和汀可有什麼仇嗎？", "フックだっけ？あんたならもう気づいてるんじゃない？ そっちのアンポンタンとは違うだろうから": "你叫虎克吧？你應該已經注意到了吧？因爲你和那邊的呆瓜不一樣", "アンポンタンってまた古臭い悪口だな！！": "呆瓜又是個老掉牙的罵人話了！！", "そういうことですか……": "是這樣嗎……", "えっ、わかったの！？ やめてよ、そこで即答されると本当にティンカがアンポンタンみたいじゃん！": "誒，你懂了！？ 別這樣啊，你這麼快就回答了，那不就顯得汀可像個傻瓜一樣了嗎！", "これは付け羽ではない、あなた自身のものですね？ そしてデータベースに照合しても同一性検証をくぐり抜けた。 見た目がこれだけ違うのにも関わらず": "這不是假的翅膀，而是你自己的吧？ 而且和數據庫對照之後，也通過了同一性驗證。 儘管外表如此不同", "……あなたは、ラームス世界から来たティンカ嬢。違いますか？": "……你是來自拉姆斯世界的汀可小姐。沒錯吧？", "ええーっ！？": "誒誒！？", "あはっ。やっぱり冴えてる。 そう、チャイムはこっちの世界でいう、こいつなんだって。 自分でもピンと来ないけど……聖母が言ってた": "啊哈。果然很敏銳。 是的，鐘聲就是這個世界的這傢伙。 雖然我自己也想不通……但聖母是這麼說的", "だ、だってだって！見た目が違うとかいうレべルじゃない！ そりゃあグレーテルとクーヘンもまるで違ったけど、でもっ……": "但，但是但是！這已經不是外表不同的級別了！ 雖然格蕾特爾和庫亨也完全不同，但是……", "妖精がそんなにデカいわけないだろーっ！！": "妖精怎麼可能這麼大啊！！", "それはこっちの台詞。なにその、妖精の谷みたいな急斜面": "這是我要說的。 那個像妖精谷一樣的陡坡是什麼啊", "なにをーっ！": "你說什麼！", "でも、わざわざ来てくれて助かっちゃった。 これであんたをぶちのめせば、ティンカの無実も晴れるね": "但是，你特意過來真是幫大忙了。 這樣只要把你打倒，就能證明汀可的清白了", "そう、うまくいくかなぁ～？": "會這麼順利嗎～？", "……待ってください、ティンカ嬢。まだ彼女はカードを隠し持っている": "……請等一下，汀可小姐。她還藏着一張牌", "はあ？どう見ても手品師じゃないでしょ": "什麼？怎麼看都不像是魔術師吧", "そういう比喩ですよ。いえ、今はそれはいい。 おそらく彼女をここで倒したとしても、ティンカ嬢の容疑は晴れない可能性がある": "這只是個比喻。不，現在先不說這個。 即使在這裏打倒她，汀可小姐的嫌疑也有可能無法洗清", "なんで！？": "爲什麼！？", "これは私の推測ですが…… 何故ティンカ嬢を狙ったのか、その答えでもあると思います": "這是我的推測…… 這也是爲什麼她要盯上汀可小姐的原因", "これだけ見た目が違うのに、目撃者が見間違えるはずがない。 いくら遠くても、スイカと野イチゴの違いはわかるでしょう": "外表如此不同，目擊者不可能認錯。 不管距離多遠，西瓜和野草莓的區別還是能看出來的", "確かに……って、おい。フック。この場面でそのディス必要だった？": "確實……喂，虎克。有必要在這種場合貶低我嗎？", "おそらく何か相手の認知を歪める手段を持っている。 しかし、当局の科学捜査までは欺けない。 だから自分と近い――いえ、ほぼ同一存在であるティンカ嬢を狙ったのです": "她可能擁有某種手段來扭曲對方的認知。 但是，她無法欺騙當局的科學調查。 所以她盯上了與自己相近——不，幾乎是同一存在的汀可小姐", "んんー。90％くらいせいかーい♪ でもね……こっちの船長は正義感が強いかわりに 他人の感情を読み解ききれないのかなぁ？": "嗯。90％正確♪但是……這位船長雖然正義感很強，但似乎無法解讀他人的感情？", "チャイムがこいつを狙った理由…… それはね、こいつに成り代わってやるためだよ！！": "鐘聲盯上這傢伙的理由…… 是爲了取代這傢伙！！", "くっ！？こ、このディマイトの波動は……！": "咕！？這，這股惡之力的波動是……！"}