{"ふう……いろんな町を回ってみたけど、結構あったね。目撃情報": "呼……雖然去了很多城鎮，但目擊情報還挺多的呢", "フアナ": "弗亞納", "ええ……そうですね": "是啊……是呢", "フック": "虎克", "大抵は海に黒いのが広がってるところを見たって話だけど…… いくつか共通してるのが、この羽が生えた何か": "大致上都是看到海面上有黑色的東西擴散開來…… 但有幾個共通點，就是這個長着翅膀的某種東西", "……": "……", "たまたま大きい海鳥がいたのかと思ってたけど、別の海域でも 共通して目撃されてるってことは……事件に関わってる可能性が高いよね": "我想可能是碰巧有大隻的海鳥，但既然在別的海域也 共同目擊到了……那和事件有關的可能性就很高了呢", "この羽の人が意図的に濃縮ディマイトを流した…… つまり、事件の犯人ってことかな": "這個長着翅膀的人故意釋放了濃縮的惡之力…… 也就是說，他就是事件的犯人嗎", "それは早計かもしれません。 そもそもこの事件が人為的なものかどうかも定かではありませんし": "這個結論下得可能太早了。 說到底，我們還不知道這個事件是不是人爲造成的", "えっ、でもフックも言ってたじゃん。 広がり方的に、海の真ん中で上空から流したんじゃないかって": "哎，但是虎克你不是也說過嗎。 從擴散的方式來看，應該是從海的正中央從上空釋放的", "そうですが、しかし": "是這樣沒錯，但是", "まあ。本人に話を聞いてみれば解決するけど": "嗯。只要問一下本人就能解決了", "本人？どうやって見つけるんです": "本人？怎麼找到的", "実は現場から不審な粉が発見されて": "其實從現場發現了可疑的粉末", "……。そう言えば、あったような": "……說起來，好像有這回事", "羽の特徴と、粉から検出されたエルマイトの特徴を データベースをあたって調べてるんだ。 何人か候補が抽出されて、それを目撃者の人に見てもらってるの": "我們正在通過數據庫調查 羽毛的特徵和從粉末中檢測出的聖之力的特徵。 已經篩選出了幾個候補，讓目擊者去辨認了", "そんなことが可能なのですか……！？": "這種事情有可能嗎……！？", "フローレ・アカデミーに依頼したって聞いたけど": "我聽說是委託給弗羅雷學院的", "……そんなデータベースがあるとは知りませんでしたね": "……我都不知道還有這樣的數據庫", "あたしもどれくらい絞れたのか詳しくは知らないけど。 チームのみんなに任せちゃってるから": "我也不知道能縮小到什麼程度。 因爲都交給團隊的大家了", "あまりそういったテクノロジーに頼りすぎないほうが良いとは思いますがね。 目撃者だって、シルエット程度しか見ていないでしょう": "我覺得還是不要太過依賴這種技術比較好。 目擊者也只看到了輪廓吧", "まあね。だから、いきなり最初から犯人扱いするというより、 詳しい事情とかを聞く、って姿勢が大事かなって": "是啊。所以比起一開始就把他當成犯人， 詢問詳細情況的態度更重要", "そう、ですが……": "是這樣沒錯……", "おっと！噂をすればスホマに着信だ。はいはい、こちらフアナ": "哎呀！說曹操曹操到，手機有信息了。喂喂，我是弗亞納", "えっ？待って、あたしまだ何も聞いてな…… もう突入に向かったって、誰がそんな許可を出したの！？": "哎？等一下，我什麼都還沒問…… 你說已經衝進去了，誰允許你這麼做的！？", "！？": "！？", "ふいー。シャワー浴びてさっぱりしたぁ。 最近はダッちゃんの本体、魔法の粉もたくさん出るようになったから 毎日お風呂に入らないとなんだか……ん？": "哈啊。洗完澡神清氣爽。 最近小達的本體，魔法粉末也變得很多了， 所以每天不洗澡的話……嗯？", "ティンカー・ベル": "汀可貝兒", "フックから着信？ メッセージも届いてるし。あいつから連絡なんて珍しすぎなんだけど": "虎克發來的信息？還發了消息。那傢伙居然會聯繫我，真是少見", "えーと……『今すぐそこを出て』？ なんだあいつ、ティンカが宿屋に泊まってるのがそんなに不満か": "我看看……『現在馬上離開那裏』？那傢伙怎麼了，對汀可住在旅館這麼不滿嗎", "どうせあれでしょ。 『その宿に泊まるにはティンカ嬢は品格が伴っていませんね』とかいうんでしょ。 大した宿でもないっつーの": "估計是那個吧。 『住那種旅館的話，汀可小姐的品格會下降』之類的。 又不是什麼高級旅館", "……足音？甲冑が擦れ合うような音も……": "……腳步聲？還有甲冑摩擦的聲音……", "おい、何号室だった": "喂，是幾號房", "兵士１": "士兵1", "待て、あまり騒がしくするな。気取られるぞ": "等下，別太吵。會被發現的", "兵士２": "士兵2", "……！？": "……！？", "アリス・ミルズ": "愛麗絲・米爾茲", "失礼します": "打擾了", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "お加減いかがですか": "感覺怎麼樣", "今日は少しマシよ。アルブスこそ、大丈夫なの？": "今天好些了。阿爾普斯你呢，沒事吧？", "ええ。私は大丈夫です": "是的。我沒事", "ミルズ様……これってやっぱり、その": "米爾茲大人……這果然是", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "思い当たる理由もなく、私たち三人が揃って異常をきたす…… 考えられる可能性はひとつね": "我們三人同時出現異常，而且找不到原因…… 可能性只有一個", "キャロル様、ですか": "是卡蘿爾大人嗎", "コミッティ解散後、あのお方がどう行動されていたのか。 そして再招集されなかった経緯がどのようなものなのか。 私達には知るよしもないけれど": "評議會解散後，那位大人如何行動，以及沒有再次召集的原因。 我們無從得知", "現体制に友好的でないだろうことは想像できるわね。 もともと、あのお方は安定を望まなかったし……": "但可以想象，她應該對現有體制並不友好。 原本，那位大人就不希望安定……", "どうします？あたしも白いのもまだ動けなくはない、って程度の消耗ですが": "怎麼辦？我和白的消耗也還不到無法行動的程度", "……狙いが分からない以上、うかつに動けないわ": "……既然不知道對方的目的，就不能輕舉妄動", "それでいいわけ？": "這樣真的好嗎？", "？？？": "？？？", "あなた……": "你……", "止められるのは、私たちだけだよ": "能阻止她的，只有我們了", "アリス": "愛麗絲", "……私はコミッティ特務機関の別働隊。動くためにはフアナ統合司令の許可が――": "……我是評議會特務機關的分隊。要行動的話，必須得到弗亞納統合司令的許可——", "私たち、アリスでしょ。 アリスはね、誰にも縛られずに自由に冒険するのよ。組織にも、作家にもね": "我們，是愛麗絲吧。 愛麗絲啊，是不受任何人束縛自由冒險的。無論是組織，還是作家", "アリス……": "愛麗絲……", "ほら": "來吧", "伸ばした私のこの手を取るも取らないもあなたの自由。 でも……私はひとりでも行くわよ": "要不要握住我伸出的這隻手，都是你的自由。 但是……就算只有我一個人，我也會去的"}