{"……あの子たち、たぶんみんないい子なんだよな": "……那些孩子，大概都是好孩子吧", "チャイム": "钟声", "……やめなよ、とは言っても、チャイムを責めたりはしなかった": "……虽然我劝阻了，但并没有责备钟声", "チャイムはずっとこっちにいるけど、あのμ世界はどうなってるんだろう": "钟声一直待在这里，那个μ世界现在怎么样了呢", "探しましたよ": "我找过了哦", "ペロー": "佩罗", "あ、ペロー……！いつ、こっちの世界に": "啊，佩罗……！什么时候，来到这边的世界的", "そろそろ次の段階に移行するので、お手伝いいただこうと思いましてね": "因为差不多要进入下一个阶段了，所以想请你帮忙", "ディマイトをばらまくのは、もういいの……？": "撒播恶之力，已经够了吗……？", "ただの産廃処理ですから。計画も何もありません": "只是处理掉一些工业废料而已。没有什么计划", "え……？": "哎……？", "いえいえ。それより先を急ぎましょうか。見つかってしまう可能性もありますから": "不不。比起这个，我们还是快点走吧。有可能会被发现的", "あのさ……ペロー？いまからやることは、あの人の指示なんだよね？ ちゃんと言う通りにすれば、チャイムの世界は守られるんだよね？": "那个……佩罗？现在要做的事情，是那个人的指示吧？只要按照他说的做，钟声的世界就能被保护吧？", "…………": "…………", "ええ、もちろん": "是的，当然", "驚くほど静か": "静得吓人", "パイフー": "白虎", "そうだな。もうファンロン領に入ってからそれなりに経つ。 敵兵とまったく遭遇しないというのは……": "是啊。进入黄龙领地已经有一段时间了。 完全没有遇到敌兵……", "リル": "莉露", "罠？": "是陷阱？", "雨依": "雨依", "よくあるのは一点に集中させてるってパターンだよね。 強敵と戦うときの守り重視の作戦": "常见的模式是让敌人集中到一个点上。 与强敌战斗时重视防守的作战", "アヌ": "阿努", "しかし、そんな縮こまったやり方をするかのう": "但是，会采取这么消极的做法吗", "シェンウー": "玄武", "お～～～い！": "喂～～～！", "ティンカー・ベル": "汀可贝儿", "ん？あの羽は……": "嗯？那对翅膀是……", "やっと見つけたー！いやこの世界って、やったら広くない！？": "终于找到你们了！哎呀这个世界，也太大了吧！？", "そりゃあ元が元だから、今までで一番広いかもしれないな": "那是因为原本的世界就是那样，所以这可能是至今为止最大的世界", "人間さん": "人間君", "とにかく見つかってよかった。みんなと合流したくて": "总之能找到你们真是太好了。我想和大家汇合", "よかった、無事だったのですね": "太好了，你没事吧", "チンロン": "青龙", "いなくなったから、しんぱいしてたよ": "因为你不见了，我很担心哦", "テュポーン": "堤豐", "そうなの？いい子じゃーん！なでくりなでくり": "是吗？真是个好孩子！摸摸摸摸", "ほわあああああ": "哇啊啊啊啊啊", "ちっこいのにがんばってて、えらいねテュポーンは": "明明这么小却很努力，堤豐真了不起", "テュポのおなまえ、おぼえてたの": "你记得，堤丰的名字吗", "もちろん": "当然了", "テュポ、初めてガア以外の人にこんなにほんわかした": "堤丰，第一次对盖亚以外的人，这么放松", "いいか、テュポーン。それがバブみだ": "听好了，堤豐。那就是母性", "人間さんは何を教えてるんだよ": "人間君你在教它什么啊", "それより！やっぱりファンロンは操られてなんかなかったんだよ！": "话说回来！果然黄龙没有被操纵！", "やはりそうじゃったか": "果然是这样吗", "だから私が先に気付いたんだってば。知性派ポジションとらないでよ。 一番、身体動かさなくて楽だから独占したいんだよ": "所以说我先注意到了。不要抢走知性派的位置啊。因为最轻松，所以想独占不活动身体的职位", "もうちょっと本音を隠しなさいよ": "你再多隐藏一下真心话啊", "しかし、ファンロン殿は何故あんな芝居を？": "但是，黄龙先生为什么要演戏呢？", "それがね……ファンロンは黄帝たちを守ろうとしてるんだ": "那是因为……黄龙想要保护黄帝他们", "えっ……？黄帝様を？": "哎……？保护黄帝大人？", "黄帝だけじゃない。他の、みんなのご主人も無事かもしれないんだよ。 名前、忘れちゃったけど": "不止是黄帝。其他人的主人说不定也平安无事哦。 虽然我忘了他们的名字", "ほんと！？神農のじっちゃんも元気なの！？": "真的吗！？神农爷爷也还活着吗！？", "ジューチャオ": "朱雀", "うんうん、そんな感じの名前も聞いたよ。 元気ではないけど、また元通りになるかもしれないんだって": "是啊是啊，我也听到了类似的名字。 虽然他们现在并不健康，但说不定能恢复原样", "なんと……完全に消えてしまってはいなかったのか": "竟然……原来他们并没有完全消失吗", "少昊様と……また、会える……": "还能……见到，少昊大人……", "でもファンロンまで手下じゃなくなってると知ったら、 敵側が何するかわかんないでしょ": "但是，如果被敌人知道黄龙也变成了手下， 难保他们不会做出什么", "だから偽っておったのか": "所以才要伪装吗", "黄帝たちを戻す方法を内部で探りつつ、世界の浸蝕を進ませないために パイフーたちに立ち上がってもらって……いよいよみんながイイ感じだから、 自分はやられちゃおうと思ってたみたい": "他一边在内部寻找让黄帝他们回来的方法，一边为了不让世界继续被侵蚀， 让白虎他们挺身而出……然后，因为大家已经做得很好了， 所以他决定牺牲自己", "ポッケにこれを入れたままね": "而且，还把这东西放在了口袋里", "ゴミ？": "垃圾？", "メモだよ！": "是便条啦！", "これはわたくしたちを襲った魔物の図解……それに、これは": "这是袭击我们的魔物的图解……还有，这是", "元に戻すためのヒントか。信民たちが現存するなら、 彼らの力で戻すことはできるはず、と……": "让我们恢复原状的提示吗。如果信民们还存在的话， 就能靠他们的力量让我们恢复……", "やはり獏か。黄帝たちを襲ったのは": "果然袭击黄帝他们的就是獏吗", "あなた様はご存知なのですか？": "您知道吗？", "本来、忘れ去られた物語を淘汰する、オトギノクニの自然の摂理を担う生き物だ。 もたらす結果は悲しいけど、こいつ自体に悪意はない": "它本来是负责淘汰被遗忘的故事，承担童话之国自然法则的生物。 虽然它带来的结果很悲伤，但这家伙本身并没有恶意", "けど、それを利用している聖母は……悪意マシマシよね": "但是，利用它的圣母……却充满了恶意呢", "本来の役割とも違う、まして小生たちオトギノクニの住民でもない、 古のμを喰らうとなれば……聖母のその悪意をもって、 何かしら操作されていると考えるべきだろうな": "不仅和原本的职责不同，而且也不是我们这些童话之国的居民， 如果要吞噬古代的μ的话……应该认为是圣母的恶意在操纵着它吧", "つまり、獏の亜種――": "换句话说，獏的亚种——", "――っ！？リル、危ない！": "——！？莉露，危险！", "なっ……！？": "什……！？", "すまない、助かったパイフー殿": "对不起，得救了，白虎阁下", "何か来るわ。それこそ悪意の……ディマイトの塊みたいなやつが": "有什么东西来了。那正是恶意的……恶之力的集合体", "はぁい♪みんな元気～？": "嗨♪大家好～？", "キャロル": "卡萝尔"}