{"二番隊、接敵。既に撃破しております": "二号队，接敌。已经击破", "信民１": "信民1", "七番隊、敵部隊を撃破しました": "七号队，击破敌方部队", "信民２": "信民2", "順調……これでいい……": "顺利……这样就好……", "パイフー": "白虎", "洞窟を出た俺たちを待っていたのは、パイフー領を守る兵士たちだった。 急な指示だったというのに数は十分に揃っている。 そればかりか練度も高く、次々と成果を挙げていた。": "走出洞窟后，等待着我们的是守护白虎领的士兵们。 虽然是紧急指示，但人数却十分充足。 不仅如此，训练程度也很高，接连取得成果。", "すごいじゃない。今のところ負けなしでしょ？": "很厉害嘛。目前还没有输过吧？", "雨依": "雨依", "わたしたちは主に狩猟で生活している。戦いには自信がある": "我们主要是靠狩猎生活。对战斗很有自信", "なるほどな。チンロン領の信民たちが『野蛮人』などと蔑みながらも、 どこか恐れているように感じられたのはこのためか": "原来如此。青龙领的信民们虽然蔑视我们为“野蛮人”， 但感觉他们还是有点害怕我们的原因就是这个吗", "リル": "莉露", "実際にやり合ったら勝てる気がしないと。偉そうに言ってる割に、って感じね": "感觉就是，实际打起来的话，他们不觉得能赢。虽然他们嘴上很嚣张", "しかしパイフー様。 指示通りに深追い厳禁としておりますが、本当によろしかったので？": "但是白虎大人。 按照您的指示，严禁追击，这样真的好吗？", "信民": "信民", "うん、いい": "嗯，没关系", "深追いは危険を伴うからな": "追击会伴随着危险", "それもある。でも逃げた兵は放っておけば、いろいろと情報を向こうに渡してくれる": "这也是原因之一。但是放跑逃跑的士兵，他们就会把各种情报带回去", "情報って？": "情报？", "ひとつは、わたしたちの圧倒的戦力。 恐れをなして、兵がひとりでも逃げてくれればそれに越したことはない": "一个是，我们的压倒性战力。 如果他们害怕了，哪怕有一个士兵逃跑，对我们来说都是好事", "できるだけ相手のことも倒したくないってこと～？優しいねぇ": "尽可能不想打倒对方吗～？真温柔呢", "エグレット": "艾格蕾特", "そして二つ目。これが本命だけど、チンロンを引きずり出す": "而第二个，这才是真正的目的，把青龙引出来", "なるほど。チンロンの目を覚まさせれば事態は解決。 いたずらに戦う必要はないってわけだね": "原来如此。只要让青龙清醒过来，事情就解决了。 所以没必要无谓地战斗呢", "アヌ": "阿努", "いたずら？テュポがいたずらしたのバレたの？ごめんなさい": "无谓？堤丰的恶作剧暴露了吗？对不起", "テュポーン": "堤豐", "そういういたずらじゃ……待って。テュポーン、何したの": "不是那种恶作剧……等等。堤豐，你做了什么", "う、うう、アヌのお茶に……エグレットの持ってた草しぼって汁入れた": "呜，呜呜，我在阿努的茶里……加了艾格蕾特带来的草汁", "なんてことを！！": "你都干了什么！！", "うっ、なんかお腹の調子が": "呜，感觉肚子有点", "うちの薬草にそんな変なのないってば～": "我家的药草才没有那么奇怪的东西啦～", "ガイアがいないと、こういう面で制御できる人がいないのよね……": "盖亚不在的话，就没有人能控制这方面了呢……", "ここまで計画しているということは、迎え撃つ場所も想定しているな？": "既然计划到了这个地步，应该也想好了迎击的地点吧？", "うん。向かうのはこの先。チンロン領との境界線に近い、ジェリの谷": "嗯。目的地就在前面。靠近白虎领和青龙领的边界，杰里山谷", "やっぱりここに陣取って来た": "果然在这里布阵了", "パイフーに案内されるがまま到着した俺たち。 谷間を挟んで反対側には、チンロン軍と思しき兵の姿が見える。": "在白虎的带领下，我们到达了目的地。 在山谷的对面，可以看到疑似青龙军的士兵。", "にらみ合う形となった両軍。 緊張感を保ちながら、パイフー軍は敵方の様子を注視するが――": "两军互相瞪视。 白虎军保持着紧张感，注视着敌方的情况——", "……何やらずいぶんと楽しげじゃないか？": "……怎么感觉他们挺开心的？", "チンロン……？": "青龙……？", "――チンロン陣営――": "——青龙阵营——", "さあさあ、どんどん持ってきてくださいね。 これから戦いになるのですから、たくさん食べて体力をつけないと": "来来，尽量多吃点。 接下来就要战斗了，得多吃点补充体力", "チンロン": "青龙", "そうですなぁ！もぐもぐもぐ": "是啊！嚼嚼嚼", "チンロン兵１": "青龙兵1", "これも美味ですぞ、チンロン様。もぐもぐもぐ": "这也很好吃啊，青龙大人。嚼嚼嚼", "チンロン兵２": "青龙兵2", "まあ、なんて味わい深いんでしょう。もぐもぐもぐ。 ちょっと普段以上に食べちゃってますけど、 まあこれから身体を動かすのでまったく問題ありませんよね。もぐもぐもぐ": "哎呀，味道真是深奥。嚼嚼嚼。 虽然吃得比平时多， 但接下来就要活动身体了，所以完全没问题。嚼嚼嚼", "大豆を具材にした麻婆豆腐、お豆腐の入った餃子、はるさめや高野豆腐を入れた シュウマイ……ああ、この厚揚げをテンメンジャンで味付けした炒め物も美味しい♪": "以大豆为食材的麻婆豆腐，加了豆腐的饺子，加了豆芽和高野豆腐的烧麦……啊啊，这个用豆瓣酱调味的炒油豆腐也很好吃♪", "箸が止まりません、もぐもぐもぐ": "真是停不下筷子啊，嚼嚼嚼", "陣内には多くの料理が運び込まれ、チンロンをはじめとして将官クラスから 末端の兵士まで腹を十分に満たす。それはさながら、宴のような盛り上がりだった。": "许多料理被端了上来，从将军到最底层的士兵，以青龙为首，大家都填饱了肚子。场面就像宴会一样热闹。", "ああ、美味しい。ああ、楽しい。こんな幸せを受け入れず、 野蛮な殺し合いに明け暮れるパイフー……なんて哀れなんでしょう": "啊啊，真好吃。啊啊，真开心。不接受这样的幸福，而是一天到晚进行野蛮厮杀的白虎……真是可怜啊", "あの子の目を覚まさせることこそ、わたくしの義務…… この幸せを教えてあげなくてはいけませんね": "让那孩子清醒过来，是我的义务…… 我必须让她知道什么是幸福", "まったくです！我々は攻撃がしたいのではありませんからね。 正しさを知らない未開の人々に、何が正しく、 何が幸せであるかを教えなくてはならない": "没错！我们并不是想发动攻击。 我们必须让那些不知何为正确的野蛮人知道什么是正确，什么是幸福", "ああ、素晴らしい。その通りです。幸せや真実といったものは、 わたくしたちだけで留めていてはいけないものですからね": "啊啊，太棒了。你说得对。幸福和真实这些东西， 不应该只停留在我们这里", "もっともっと広めていかないと……ふふっ": "必须推广到更多地方……呵呵", "――パイフー陣営――": "——白虎阵营——", "なんかお腹いっぱい食べてるみたい。いいなぁ～": "看起来好像吃得很饱呢。真好啊～", "エグレット。そのようなこと、軽はずみに口にするものではないぞ": "艾格蕾特。那种话可不能随便说出口哦", "しかし、実際にあの宴の様子を見ていて、我が軍の兵たちも士気が 下がり始めているようです。これも相手の策なのでしょうか": "但是，实际上看到那场宴会的样子，我军的士兵们士气也开始下降了。这也是对方的策略吗", "パイフー兵": "白虎兵", "……わたしたちは、携行用の干し肉くらいしかない。羨ましく思うのは当然": "……我们只有携带用的肉干。会羡慕也是当然的", "よーし、私たちもなんかお祭り騒ぎして対抗しようよ": "好，我们也来搞个什么祭典来对抗吧", "アヌはごちそう食べたいだけ": "阿努只是想吃好吃的而已", "変なところで鋭いな、テュポーンは": "堤豐在奇怪的地方很敏锐呢", "……": "……", "人間さん": "人間君", "人間さん？何か考え込んでるけど、どうしたの？ 食べたいものを考えたところで、たぶん実現しないわよ。 私は無性に豚骨ラーメンが食べたいけど": "人間君？你在想什么，怎么了？就算想吃的东西，大概也不会实现哦。 我现在特别想吃猪骨拉面", "いや、ちょっと気になってることがあるんだ。いいかな、パイフー": "不，我有点在意的事。可以吗，白虎"}