{"――というわけなんだ": "――就是这样", "人間さん": "人間君", "次のμ世界ねぇ。ま、３つあるんだから、もういくつあっても不思議じゃないけど": "下一个μ世界啊。不过，既然都有三个了，再多几个也没什么好奇怪的", "アヌ": "阿努", "そこ、ガアがつくった？": "是盖亚创造的吗？", "テュポーン": "堤豐", "ガイアじゃない誰かが作った世界なのよ": "是盖亚以外的某人创造的世界哦", "雨依": "雨依", "……待って、それじゃあ人間さんはまたμの世界に行くの？せっかく戻ってこれたのに？": "……等等，那人类君又要前往μ世界了吗？好不容易才回来的？", "ヴェルメリオ": "威爾梅里奥", "もちろん、ある程度の安全は担保しておきたいから……雨依にも来てもらいたい": "当然，因为我想确保一定程度的安全……所以希望雨依也能一起来", "えっ……わ、私も？いいの！？": "哎……我，我也要？可以吗！？", "雨依の力が必要になると思う": "我觉得会需要雨依的力量", "なに、これ……信じられない……。私がこんなふうに必要とされるなんて……": "什么，这……难以置信……我居然会像这样被需要……", "……うん、よかったね。雨依、必要とされたかったんだもんね": "……嗯，太好了呢。毕竟雨依一直希望被需要嘛", "人間さん、すき……": "人类君，喜欢……", "……あ、好きにはならないで": "……啊，不要喜欢上他啊", "例の現象を再現できないか、ってことよね？ テュポーンたちの世界からこっちに戻って来たときの": "是说能不能再现之前的现象吧？从堤丰他们的世界回到这边的时候", "レオナ": "雷欧娜", "あな、しまりそうだった。人間さん、かんがえた。 テュポのこと、ひつようって。ういとおなじだよ。きてほしいって。えへへ": "感觉，能行。人类君，想过了。说需要，堤丰。和威伊一样。说希望，堤丰来。诶嘿嘿", "そうだね。血の涙が出そうな勢いで悩んでたけどね": "是啊。虽然他烦恼得都快流出血泪了", "う……私だけじゃないんだと思うとモヤモヤしてきたわ…… 深呼吸しよ……ディマイト静まって～。すぅー、はぁー": "一想到不是只有我被需要，就感觉心里很不爽…… 做个深呼吸吧……让恶之力平静下来～。吸，呼", "悩みまくったのは事実だけど、後悔はしてないよ。よろしく頼む、テュポーン": "虽然我确实烦恼了很久，但并不后悔。拜托了，堤豐", "テュポ、さいきょうですから": "堤豐，是最强的", "ここでゼウスのパクリなの？": "这时候模仿宙斯吗？", "正直ね、あのこっちへ続く穴が開いた現象は科学じゃないんだよね。 だからわたしの専門外というか": "说实话，那个连接这边的洞出现的现象不是科学。 所以说，这不在我的专业范围内", "えっ……レオナって多彩なジャンルを手当たり次第に履修しているイメージだったな。 専門外とかあるんだ": "哎……我印象中雷欧娜是各种领域都学过的。 还有你不懂的领域吗", "そんなイメージ持たれるほど、わたし人間さんくんの前でいろいろ披露してたっけ？": "我在人間君面前展示过那么多东西吗？足以让你产生这种印象？", "いやまあ、人間界の記憶というか、創造期というか": "不，是人界的记忆，或者说创造期的记忆", "もちろんわたしも、てんでダメなわけじゃないよ。 でも、もっと詳しいやつがいるなら、そいつに任せようかなって": "当然，我也不是完全不懂。 但是，既然有更懂的人，那就交给她吧", "もしかして、それって……": "难道说，是……", "そろそろ来るはず――": "她应该差不多要来了——", "誰か来たよ、追い返しちゃえ。誰か来たよ、追い返しちゃえ": "有人来了，赶走她。有人来了，赶走她", "来たみたいだね": "看来是来了", "インターフォンの音が更新されてる……": "门铃声更新了……", "追い返さないでよ！？": "别赶走她啊！？", "まあまあ、素敵な家だけど遠慮なく中へどうぞ": "好啦好啦，虽然这房子很棒，但你们别客气，进来吧", "こういうとき、汚いとか狭いって謙遜するものだろ": "这种时候，不是应该谦虚地说房子又脏又小吗", "パラケルスス": "帕拉赛鲁斯", "パラケルスス！": "帕拉赛鲁斯！", "やあ。久しぶりだね、雨依。なんだか顔色もいいみたいだし、安心したよ": "嘿。好久不见，雨依。你脸色看起来不错，我放心了", "パラケルススが私のこと心配してたの？": "帕拉赛鲁斯担心我吗？", "意外かい？一応これでもハートフルな錬金術師だと思ってるんだけど": "感到意外吗？我姑且也算是个有爱心的炼金术师", "なーにがハートフルなんだか。 お腹いっぱいハツ刺し食べてハートフル、なんて言ってんじゃないの": "什么有爱心啊。你该不会是想说，吃了一肚子的刺身所以有爱心吧", "それシンデレラがこの前言ってた": "仙杜瑞拉之前也说过这个", "こんなくだらないのでネタ被りとかショックすぎるわ": "因为这种无聊的事撞梗，打击也太大了", "さて……事前にレオナから概要は聞いているけど。 オトギノクニ史上最大の錬金術師にして大賢者である、このぼくにふさわしい難問だね": "那么……虽然我之前已经从雷欧娜那里听说了概要。 但这是个适合我这个童话之国史上最强炼金术师兼大贤者的问题呢", "パラケルススにも難問なの？": "这个问题对帕拉赛鲁斯来说也很困难吗？", "そりゃあ、異世界に飛ぼうっていうんだから": "当然了，毕竟要飞到异世界", "こ、これが再現できないと、リルさんって方を追いかけられないんですよね……？": "如果，如果不能重现这个的话，就追不上那个叫莉露的人了吧……？", "オーディン": "奥丁", "正確には片道切符なんだよね。行くのはいいけど、戻ってこれる保証がない": "准确地说是单程票。去是没问题，但不能保证能回来", "テュポ、しらないせかいで、まいごになる？": "堤豐，会在陌生的世界，迷路吗？", "勘違いしないでほしいな。難問とは言ったけど、解決できないとは言ってないよ": "请不要误会。虽然我说这是个难题，但并没有说无法解决", "じゃあ……！": "那……！", "状況からして、おそらく人間さんくんのエルマイトと 雨依のディマイトがぶつかりあった結果だと思う": "根据情况，我认为这可能是人間君的聖之力和雨依的惡之力相互碰撞的结果", "相反する力が強く衝突した際に、その反応として何かしら特定の現象が発生する、 なんていうのはままあることだからね": "相反的力量发生强烈碰撞时，会发生某种特定的现象，这是常有的事", "相反してるんだ……": "相反的啊……", "めんどくさいから、そこでいちいちヘコまないように": "别那么麻烦，不要因为这种事而沮丧", "そ、それは具体的にはどういう行動で……？": "具，具体来说，应该采取什么样的行动……？", "あ、わかったわ": "啊，我明白了", "聞こうか": "说来听听", "ぶつかりあう、つまり……その……。レオナ、寝室を借りるわね": "碰撞，也就是说……那个……雷欧娜，借一下你的卧室", "うわぁ、はしたない子ね、本当に": "呜哇，真是个不检点的孩子", "何よ！だってそうでしょ！人間さんは手当たり次第にクロスして仲間を強くしてるし": "什么嘛！不是这样的吗！人間君总是随便地与人交错，让同伴变强", "手当たり次第って……いや、反論できないけど……": "随便地……不，我无法反驳……", "それはぶつかりあうんじゃなくて、繋がってるわけだから違うね": "那不是碰撞，而是联系，所以不对", "あ……そうよね。えへへ、繋がってるなんて……": "啊……是啊。诶嘿嘿，联系……", "痛い！お尻つねったの誰！？": "痛！是谁捏了我的屁股！？", "……ちょっと調子に乗ってるからお仕置き": "……因为你有点得意忘形，所以惩罚你", "雨依は反省期間なの忘れないように": "雨依，别忘了你还在反省期", "わ、わかってるわよ……": "我，我知道啦……", "ぶつかる……ぶつかり稽古……": "碰撞……碰撞练习……", "ピュルテ": "看板", "ピュルテがなんかいってる。たぶん、まちがい": "看板好像在说些什么。大概，是错的", "物理的な衝突も試してみたいところだけど、 レオナの話だと特にそんなことはしてなかったんだろう？": "虽然我也想尝试物理上的碰撞， 但根据雷欧娜的说法，你们并没有做过那种事吧？", "ということで、ふたりとも各々エルマイトとディマイトを高めてもらえるかな。 とりあえず、例のリルが消えた魔法陣のところまで行こうか": "所以，你们两个就各自提高聖之力和惡之力吧。 先去之前莉露消失的魔法阵那里吧"}