{"ファンロン様、報告がまとまっております": "黃龍大人，報告整理好了", "信民": "信民", "ああ、ありがとう": "嗯，謝謝", "ファンロン": "黃龍", "ファンロンは手渡された報告書に視線を落とす。 それはジューチャオ、シェンウーのそれぞれの動向に関するものだった。": "黃龍看向遞過來的報告書。上面記載着朱雀和玄武各自的動向。", "各自の領内に戻したふたりが、対パイフーに対して どのような態勢を整えて迎え撃とうとしているのか。 管理監督する彼女の立場として、把握しておく必要がある。": "她們各自回到自己的領地，準備以什麼態勢迎擊白虎。 作爲管理監督的她，有必要掌握這些信息。", "というのが、建前だった。": "這只是表面話。", "予想の範疇、といったところね": "都在預料之中", "記載されている内容は、彼女を驚かせることはなかった。": "報告書上的內容並沒有讓她感到驚訝。", "というか、これで防衛態勢を整えているとも言いづらいわね。 うまく報告の仕方を考えないと": "這算不上是做好了防禦準備。 必須想個更好的報告方式", "おふたりに何か指示をされますか？": "要給她們下什麼指示嗎？", "ああ、ううん。いいのよ、彼女たちはこのままで": "啊，不用。她們保持這樣就好", "そうなのですか？しかし、お世辞にも万全であるとは……": "是嗎？但她們的準備實在算不上萬全……", "……それでいいのよ": "……這樣就好", "えっ？いま、なんと？": "哎？您說什麼？", "いいえ。彼女たちは言って聞くような相手じゃないから。 思うようにさせておくほうが力を発揮できるのよ": "沒什麼。她們不是那種會聽從指示的人。 讓她們自由發揮才能發揮出實力", "なるほど。まあ確かに、素直に聞き入れるような方々ではありませんからな……": "原來如此。確實，她們不是那種會乖乖聽話的人……", "これから私はまた報告に行ってくるわ。その後、少し出かけるつもりだから…… 馬の用意だけ頼める？": "我接下來還要去報告。之後打算出去一會兒…… 可以幫我準備馬嗎？", "承知しました": "明白了", "下がる信民を横目に見ながら、ファンロンはため息をついた。": "黃龍一邊看着信民退下，一邊嘆了口氣。", "（もともと私はこういう立ち回りは得意ではない…… 彼に指示を出すだけで、胃が痛くなりそうだわ）": "（我本來就不擅長這種事……光是給他下指示，胃就疼起來了）", "（でも、やるしかない……他に誰がいるというの……）": "（但是，只能做了……還有誰能做呢……）", "室内に入ると、いつもの彼女がニヤニヤと笑みを浮かべながら待ち構えていた。 傍らにいるのは――": "一進屋，就看到她像往常一樣笑嘻嘻地等着。在她旁邊的是——", "（ペロー……異世界から来た、『作家』とかいう属性の存在。彼女と同じ……）": "（佩羅……來自異世界，擁有“作家”屬性的存在。和她一樣……）", "（オトギノクニの作家とかいう存在は、彼女たち二人しか会ったことはないけど…… ろくな相手じゃないわね）": "（童話之國的作家，我只見過她們兩個…… 不是好對付的對手）", "それで～？みんなチンロンもやっつける準備はできてるぅ？": "然後呢～？大家準備好了嗎？", "？？？": "？？？", "はい。ジューチャオは地形を利用した罠を考えているらしく、 大規模な工事を完了させたようです。実際に、地図に記載された地形から 変化が確認できました": "是的。朱雀似乎正在考慮利用地形的陷阱， 大規模的工程已經完成了。實際上，從地圖上記載的地形中 確認到了變化", "シェンウーは、兵たちの選抜を始めています。 少数精鋭で突破する作戦のようです。数で圧倒するよりも効率的かと": "玄武已經開始選拔士兵了。 似乎是打算用少數精銳突破。比起以量取勝，這樣更有效率", "ふーん": "嗯哼", "それでファンロンは？": "那黃龍你呢？", "は……": "在……", "ここにいきなり来ることだって考えられるでしょ？まさかなーんも準備してないの？": "你也考慮過我突然出現在這裏的情況吧？難道你什麼準備都沒有嗎？", "あたしはそれでもいいけど～。自分で手を下して血を見るの、楽しみだもん♪": "我倒是無所謂啦～。畢竟我很期待自己動手見血呢♪", "（この狂った女に……好きにさせるわけにはいかないわ…… でも、もし本当にパイフーがここに来たら？私は戦える……？ 自然に、戦って、倒されることができる？）": "（我不能讓這個瘋女人……爲所欲爲…… 但是，如果白虎真的來了呢？我能戰鬥嗎……？我能自然地戰鬥，然後被打敗嗎？）", "（ううん、やるしかないわ……）": "（不，我只能去做……）", "備えは常に万全です。戦況に左右されることなく、私は戦う準備をしています": "我總是做好萬全的準備。我做好了戰鬥的準備，不會被戰況左右", "ていうかさぁ、なんで協力しないわけ？あんたたち、なかよしなんじゃないの？": "話說回來，爲什麼你不幫忙呢？你們不是關係很好嗎？", "私はあのお方のおかげで目覚めましたので。 導かれし正義の道、私は『自己責任』です。 自分のことはすべて自分で片付け、誰も信じず手も借りません": "我是多虧了那位大人才覺醒的。 我遵循着引導我的正義之道，我的『自我責任』。 我會自己解決自己的問題，不相信任何人，也不求助於任何人", "ふふっ……": "呵呵……", "ペロー": "佩羅", "ふいにペローが笑みを漏らした。": "佩羅突然笑了出來。", "前から思っていましたけど、あなたの正しさって 他の３人とは少しばかり毛色が違いますよね": "我之前就在想，你的正義感和其他三人相比， 似乎有些不同呢", "（……っ！？）": "（……！？）", "ファンロンは内心、動揺する。 だがそれを顔に出すことなく、なんとか呼吸を整えやり過ごした。": "黃龍內心動搖了。 但他沒有表現在臉上，而是努力調整呼吸，讓自己平靜下來。", "そうでしょうか？導いていただいた正しさですから、 私にそのように言われても困りますが": "是嗎？這是引導我的正義，你這麼說，我也不知道該怎麼回答", "気を悪くしたならごめんなさいね。ちょっと気になっただけ。ただの感想よ": "如果讓你不高興的話，我向你道歉。我只是有點在意而已。這只是我的感想", "ま、どうでもいいけど、あまり好き放題させないようにね。 いま結構、大事なところなの。だから聖母のヤツもピリピリしてるし": "嗯，無所謂，但你可別太放縱了。現在是非常重要的時刻。所以聖母那傢伙也變得很緊張", "あの子もオトギノクニの方に来てくれて、結構いろいろやってんのよ。 そういうの台無しになっちゃうと聖母がうるさいから": "那孩子也去了童話之國，做了很多事。如果這些努力都白費了，聖母會很囉嗦的", "……心得ております": "……我明白", "で、ペローはなにするの？": "那麼，佩羅要做什麼呢？", "何も。私は今回、見守るだけですから。 この世界に来たのも、追手から逃れるのが最優先事項でしたし": "什麼也不做。我這次只是來旁觀的。來到這個世界，也是爲了優先逃離追兵", "まあ……かわいい作品とまた遊んでみるのも一興、ですけどね": "不過……再和可愛的作品一起玩，也挺有趣的", "とかいって、また負けるんじゃないの？ま、あたしはどっちでもいいけど": "你又會輸吧？不過，我倒是無所謂", "ふふっ、好戦的なタイプじゃないんですよ、私は。 あなたは昔から血が大好きでしたけどね、キャロル……": "呵呵，我不是好戰的類型。 你從以前開始就很喜歡血呢，卡蘿爾……", "それがあたしのアイデンティティーだからね～？きゃははははっ": "因爲這就是我的個性嘛～？呀哈哈哈哈", "キャロル": "卡蘿爾", "キャロルと呼ばれた少女の甲高い笑いが響く。 ファンロンは俯いたまま、その居心地の悪い時間をやり過ごすのだった。": "被稱作卡蘿爾的少女發出尖銳的笑聲。 黃龍低着頭，等待着這段令人不快的時間過去。"}