{"ぼー……": "呆……", "オーディン": "奧丁", "――コミッティ直轄領レオナ別邸――": "——評議會直轄領雷歐娜別邸——", "オーディンはソファに座ったまま、ぼんやりと宙を見つめていた。 一目見て、覇気がないのがわかる。": "奧丁坐在沙發上，呆呆地望着天空。一眼就能看出她沒有霸氣。", "ピュルテたちは顔を見合わせる。例の『セレスティアル』が保有していた洞窟内の施設から、このレオナの家に戻ってきて、既に一時間以上が経過している。": "看板他們面面相覷。從那個“瑟雷斯提爾”擁有的洞窟內的設施回到雷歐娜的家，已經過了一個多小時。", "しかし彼女は、ずっとこの調子だった。": "但是她一直這個樣子。", "レオナさん、あれは人をダメにするソファですか？": "雷歐娜小姐，那是會讓人變廢的沙發嗎？", "ピュルテ": "看板", "ううん、違うよ。でも今の状況を見るにダメな人が座るソファではあるよね": "不，不是的。但是從現在的狀況來看，是廢人會坐的沙發呢", "レオナ": "雷歐娜", "……ダメとか言わないであげて。オーディンはショックを受けてるんだから": "……不要說她廢了。奧丁受到了打擊", "ヴェルメリオ": "威爾梅里奧", "一緒に冒険に行くと意気込んでいたのに、まさか自分だけ取り残されるとは……": "明明幹勁十足地要一起去冒險，沒想到只有自己被留下……", "パラケルスス": "帕拉賽魯斯", "お、オーディンさん！たまたまですから。誰が悪いって話じゃないんですよ": "奧，奧丁小姐！只是偶然啦。不是誰的錯", "……そうそう。人間さんがおいていったわけでもないし、 魔法陣との組み合わせとか、相性とか、なんかそんな感じ": "……對對。也不是人類君故意留下的，是和魔法陣的組合，相性之類的，感覺是這樣", "いいんです……わたし、要らない子ですから…… そんなゴミに気なんて遣わないでください……": "沒關係……我，是沒人要的孩子…… 請不要在意我這種垃圾……", "……自己肯定感が底辺まで落ちてる": "……自我肯定感跌到谷底了", "元々そんなに高くなさそうな子だったもんねぇ": "她本來就是自我肯定感不高的人呢", "みんな、根拠もなく甘いことを言うのはやめたらどうだい": "大家，不要毫無根據地說些天真的話了", "そんな、根拠ってほどのものはないですけど、でも": "雖然沒有根據，但是", "オーディンは選ばれなかった。これは厳然たる事実だ": "奧丁沒有被選上。這是嚴峻的事實", "はぅっ……": "哈嗚……", "……や、やめてあげて": "……別，別說了", "考えるべきは、何故選ばれなかったのか。誰が選ばなかったのか。 この二点に尽きるとぼくは思う": "應該考慮的是，爲什麼沒有被選上。是誰沒有選上。我認爲這兩點是最重要的", "まあね。ロジカルだし共感するけど、オーディンの気持ちにも寄り添ってあげないと": "也是。雖然有邏輯，我也能感同身受，但也要考慮一下奧丁的心情啊", "寄り添う？ぼくにはできないよ。選ばれなかったことなんてないからね": "考慮？我做不到。因爲我從來沒有被選上過", "パラケルススさん……以前から思ってましたけど、もうちょっとこう優しさ みたいなものはないんですか！？オーディンさん、泣いちゃいますよ": "帕拉賽魯斯小姐……我以前就這麼想了，你就不能再溫柔一點嗎！？奧丁小姐要哭了哦", "オーディン。きみはどうしたい。ただ呆けて時間を無為に過ごすのもきみの自由だ。 連れてきた以上、レオナには扶養する義務があるし": "奧丁。你想怎麼做。呆呆地浪費時間也是你的自由。 既然你把雷歐娜帶過來了，那就有撫養她的義務", "え、そうなの！？": "哎，是這樣嗎！？", "誰に選ばれなかったのか。人間さんくんが意識的に外したわけではないのは明らかだ。 無意識でどう思ってたかはともかく": "被誰沒有選上呢。很明顯，人類君並沒有刻意地排除你。 但先不論他無意識中是怎麼想的", "あぅ……": "啊嗚……", "でも人間さんくんも、そして雨依も、きみのことが仮に嫌いでもあの一瞬で意図的にメンバーを選抜できるか？雨依は術者としては粗削りで、細やかな操作なんてできないよ": "但是人類君和雨依，就算他們討厭你，能在那一瞬間刻意地選拔成員嗎？雨依作爲術者還很粗糙，無法進行細緻的操作", "人間さんくんに至っては言わずもがな、ド素人だ。 つまり、他の誰か……というか、何かが選抜したんだ": "人類君就更不用說了，是個大外行。 也就是說，是其他人……或者說，是其他什麼選擇了你", "他の……何か……？アヌさんとか、テュポーンさんとか？": "其他……什麼……？阿努小姐，或者堤豐先生？", "あれは人間さんくんと雨依の力で起きた事象だ。彼女たちは選ばれる側でしかない": "那是人類君和雨依的力量引發的現象。她們只是被選中的那一方", "それじゃあ……？": "那……？", "ぼくにもわからないよ。でもそれを知りたいとは思わないか？ 知って、その謎を解き明かせばきみはまた人間さんくんと旅ができるかもしれない": "我也不知道。但是你不想知道嗎？知道之後，解開這個謎題的話，你或許就能再次和人類君一起旅行了", "……え、わたしも知りたい": "……哎，我也想知道", "ひいては複数ある世界のためにもなるかもしれない。 どうだ、ついていくより壮大な可能性が広がっているだろう": "甚至可能對多個世界都有益處。 怎麼樣，比起跟着他，這可能性要更加宏大吧", "一緒にいなくても、お役に立てる……ってことですか……？": "即使不和他在一起，也能幫上忙……是這個意思嗎……？", "ぼくなら、その手伝いができる。きみさえ立ち上がればね": "我的話，能夠幫上你的忙。只要你能振作起來", "あ……うぅ……わ、わたしっ、やってみます！": "啊……嗚……我，我，我試試看！", "オーディンさんの目に光が……！": "奧丁小姐的眼睛裏有光了……！", "うんうん。なんとか立ち直ってくれたかな": "嗯嗯。總算是振作起來了", "やりますっ！ わたしが、世界を渡り歩くあの魔法陣の謎を解き明かすカギを見つけてみせます！": "我要試試！ 我要找出解開那個橫跨世界的魔法陣之謎的鑰匙！", "パラケルススさん、ごめんなさい。私、失礼なこと言って…… うわべだけじゃなくて、パラケルススさんは本当の優しさを――": "帕拉賽魯斯小姐，對不起。我說了失禮的話…… 不只是表面，帕拉賽魯斯小姐是真的溫柔——", "ふふっ……おもしろそうな実験台が手に入ったね……これから忙しくなりそうだ……": "呵呵……得到了一個有趣的實驗對象呢……接下來要忙起來了……", "優しさ……。……って、なんだっけ……": "溫柔……溫柔……是什麼來着……", "信民の案内で、リルは東方チンロン領を目指していた。 だがその道中で、彼女は確かに自分の身体に異変を感じていた。": "在信民的帶領下，莉露正前往東方的秦隆領。 但在路上，她確實感覺到自己的身體發生了異變。", "もう少しだぜ、騎士さんよ。って、どうした。なんか顔色が悪くないか": "就快到了，騎士小姐。呃，怎麼了。臉色好像不太好啊", "悪い信民": "壞信民", "なに、ちょっと疲れが出ただけだ。 もしかすると、昨日食べた魚に当たったのかもしれない": "什麼，只是有點累了而已。 也許是昨天喫的魚不新鮮", "リル": "莉露", "そりゃあ大変だなぁ……": "那可真是糟糕啊……", "言っておくが、この程度で小生から逃げられると思うなよ": "先說好，可別以爲這點程度就能從我這裏逃走哦", "わ、わかってるよ！": "我，我知道啦！", "魚に当たった、というのは冗談半分の虚勢だ。実際にはもう少し明確に感覚があった。": "說是喫魚喫壞肚子了，有一半是虛張聲勢。實際上感覺已經有點明顯了。", "（体力の消耗が激しい……普段なら考えられないことだ。 ヴェル殿の体験談を踏まえるなら、これはもしかすると……）": "（體力消耗得很快……這在平時是無法想象的。 如果按照威爾大人的經驗，這難道是……）", "（μの力を借りずに戦い続けた結果、か……？）": "（不借助μ的力量持續戰鬥的結果嗎……？）", "――クンルンの山玉翠宮――": "——崑崙的山玉翠宮——", "チンロン。東方領で何やら騒ぎが起きているようね": "青龍。東方領地好像發生了什麼騷亂呢", "？？？": "？？？", "そうみたいねぇ。報告では、とんでもない野蛮人が町で暴れているんだとか……": "看來是呢。根據報告，似乎有個非常野蠻的人在城裏大鬧……", "チンロン": "青龍", "そんなの、とっととぶっ飛ばしなよ": "那種傢伙，趕緊把他揍飛不就好了", "これこれ、そうはやるでない。敵の正体もまだわからんのだぞ": "喂喂，別那麼着急。現在還不知道敵人的真面目呢", "その野蛮人の討伐もだけど、どうやら領内に別の何者かが侵入しているみたいよ": "雖然討伐那個野蠻人也很重要，但好像還有別的什麼人入侵了領地", "あれはただの旅人らしいわよ？": "那個好像只是個旅人哦？", "いいえ。調べたところ、パイフーと繋がりがあるとわかったわ。 これで大義名分もできた。チンロン、あなたは――": "不。根據調查，已經知道他和白虎有聯繫了。這樣就有正當理由了。青龍，你——", "パイフーを討伐しなさい。それが、あのお方の望みよ": "去討伐白虎。那就是那位大人所期望的"}