{"なるほど……": "原来如此……", "リル": "莉露", "改めて、合流したリルたちに事情を説明する。リルは低くうなってうなずいた。": "我再次向汇合的莉露她们说明了情况。莉露低声沉吟着点了点头。", "しかし、レオナ殿とは別世界に来ていたとは…… 小生が貴君らを助けに来たつもりだったが、実は助けに来てもらっていたのか": "但是，没想到雷欧娜阁下也来到了别的世界…… 小生本想来救你们的，但其实反而是你们来救了小生啊", "そういうことになる。ピュルテも心配していたよ": "是这样没错。看板也很担心你哦", "人間さん": "人間君", "すまない。世話が焼けるのは小生の方だったな": "抱歉。让人操心的反而是小生啊", "どっちにしろ創造の聖母のことは放っておけなかったんだから、 気にするようなことじゃないわよ": "不管怎么说，我们都没法放着创造圣母不管， 所以不用在意啦", "雨依": "雨依", "そういうこと。で、次はこの世界で何が起きているかを聞いておきたいんだけど": "就是这样。那么，接下来我想问问这个世界发生了什么", "アヌ": "阿努", "ん……": "嗯……", "パイフー": "白虎", "本当に、みんな変わった。今の、人間さんたちの話を聞いて実感した……": "真的，大家都变了。听了人間君们的话后，我切实地感受到了……", "普通じゃないんだ": "不正常啊", "テュポーン": "堤豐", "東方領、つまり人間さんたちがいた町。あれはチンロンが治めてる": "东方领，也就是人間君们所在的城镇。那里是由青龙治理的", "なんでもよく食べるやつだった。 でも『あのとき』からチンロンは……肉を食べることを拒否した": "那家伙什么都吃。但是从“那个时候”开始……青龙就拒绝吃肉了", "やっぱり……！野菜ばっかりだったのには理由があったのね！": "果然……！难怪他只吃蔬菜！", "わたしと信民は、狩りをして暮らす。だから肉が食べ物の中心": "我和信民是靠狩猎为生的。所以肉是食物的中心", "チンロンと、その信民は…… わたしたちを野蛮人だと言って、武器を振るって攻撃する……": "青龙和他的信民…… 说我们是野蛮人，挥舞着武器攻击我们……", "んん？": "嗯嗯？", "もしかして、テュポのこと食べるのって、パイフー？": "难道说，堤丰被吃掉了吗，白虎？", "食べないよ": "没有吃哦", "でもチンロンの手下は食べるって": "但是青龙的手下吃了", "肉食を主とする人たちのことを、人食い部族のように呼んで恐れているんだろうな。 それが歪んで伝わっているんだ。そしてその恐怖は――": "他们把以肉食为主的人们，像吃人部族一样称呼并恐惧着吧。 他们把这种信息扭曲地传播了出去。然后这种恐惧——", "チンロンが信民に植え付けているのね。そしてチンロンには、創造の聖母が……": "是青龙对信民们灌输的吧。然后青龙被创造圣母……", "その創造の聖母って、なに？": "那个创造圣母是什么？", "世界を侵略して、好き放題にしようっていう悪党よ。 たぶん、チンロンが変わってしまったのも、そいつが原因": "是侵略世界，为所欲为的恶徒。 青龙会变成这样，大概也是因为那家伙", "……戻る？": "……能变回去吗？", "方法はあるはずだよ。少なくともガイアって前例があるし": "应该有办法的。至少盖亚就是前例", "……そうか。さっきペローのことでパイフー殿が言っていたのは そのことだったのだな。チンロンとやらは、かつての仲間だったのだろう？": "……这样啊。刚才佩罗提到白虎阁下时说的，就是这件事吧。那个叫青龙的，是以前的同伴吧？", "パイフーは、リルの言葉に力なく頷き返した。": "白虎无力地点头回应莉露的话。", "みんな、変わった": "大家，都变了", "ほかにもいるの？": "还有其他人吗？", "北方のシェンウー、南方のジューチャオ、中央のファンロン…… みんな、もうわたしの知ってるあいつらじゃない": "北方的玄武，南方的祝朝，中央的黄龙…… 都已经不是我认识的他们了", "パイフーの言葉に、俺は思わずうめき声を漏らしそうになった。 てっきりファンロン、ないしチンロンが聖母の手に落ちたと考えていた。": "白虎的话，让我差点忍不住发出呻吟。 我还以为是黄龙，或者青龙落入了圣母手中。", "しかし、彼女が言うにはあとふたりのμも既に支配されていると見たほうがいいだろう。": "但是，从她的话来看，最好认为还有两个μ也已经被支配了。", "そしてパイフーの言い方から察するに、正気を保っているのはおそらく彼女だけ、 と察せられる。つまり、ここにいるのが聖母に対抗する全戦力だ。": "然后从白虎的说法来看，能保持清醒的恐怕只有她一个。也就是说，在场的都是对抗圣母的全部战力。", "人間さん……こっちの世界のほうが、 聖母の影響が強い、ってことよね……？": "人間君……圣母对这边世界的影响， 更强吧……？", "俺と同じ考えに至ったらしい雨依が、同意を求めてくる。 どうやら、かなり不利な状況になっているようだ――": "雨依似乎和我有了同样的想法，向我寻求同意。看来，情况变得相当不利了——", "――インペリウム・コミッティ職員棟――": "——帝国評議会职员楼——", "ドロシー！": "桃乐丝！", "チューチラ": "图西拉", "わざわざ出迎えてくれたの？チューチラ": "你特意来迎接我吗？图西拉", "ドロシー": "桃乐丝", "うん！早く会いたかったし、それに……新しい部屋、わかんないかと思って": "是啊！我想早点见到你，而且……我想你可能不知道新房间在哪", "部屋？": "房间？", "へえ、ここが特務機関８番隊の部屋なのね": "哦，这里就是特务机关8号队的房间啊", "う、うん……そうみたい……": "是，是啊……好像是的……", "ダークマター": "暗物质", "元８番隊が使っていた部屋をそのまま譲り受ける形になった": "我们直接接收了8号队以前使用的房间", "コル": "柯尔", "元８番隊はどこ行ったんだ？": "原8号队去哪了？", "レーウ": "雷乌", "確かフアナさん直属ってことで、別室を用意されたって聞きましたよ": "我听说他们直接归弗亚纳小姐管，所以被安排到了别的房间", "ピエドゥラ": "皮耶多拉", "あのフアナが、なんだか偉くなっちゃったわね。あとでちょっと顔を出そうかしら": "那个弗亚纳，感觉变得很了不起呢。待会儿去露个脸吧", "ううん、会うと長くなりそうだから今度もっと時間に余裕があるときがいいわね": "不，见了面的话会聊很久，下次有空的时候再见面吧", "師匠、それちょっと前にも同じようなこと言ってましたよ": "师父，你之前也说过同样的话哦", "そうだった？": "是吗？", "うん。調査に出る前だな": "是啊。在你去调查之前", "トーコツ": "檮杌", "ていうか本当にほっとした……": "真的松了一口气……", "ね！ドロシーちゃん、急に異世界に行っちゃうなんて。 戻ってこないんじゃないかと心配だったよ～！": "对啊！桃乐丝突然去了异世界。 我还担心你回不来了呢～！", "ルビー": "露比", "バカね。この私が、戻ってこれないはずないでしょ。 どんな場所だってやることやって帰ってくるわよ": "笨蛋。我怎么可能回不来。 无论去什么地方，我都会把该做的事做完再回来", "カンザスにだって、戻ってみせたんだから": "我都从堪萨斯回来了", "頼りになる師匠、いやボスだよな！病気もケガも全然しないし": "师父真可靠，不，是老大！而且完全不会生病受伤", "さすがにケガはしたわよ。 病気だって、わりと風邪とか引きやすいほうだし。表に出さないだけ": "我还是受过伤的。 病也是，我其实很容易感冒。只是没表现出来而已", "そうだったのか……すごい、気づかなかった……！": "是这样吗……好厉害，我都没注意到……！", "トーコツが鈍いだけじゃないか……？": "不是只是你太迟钝了吗……？", "筋トレを極めると抵抗力が弱くなるという説もあるし": "也有说法是肌肉锻炼到极致的话抵抗力会变弱", "病気と言えば……元８番隊のアリス・ミルズさん。 ここのところずっと体調が悪かったみたいなんですけど、 ついに入院されたみたいですよ": "说到生病……前8号队的爱丽丝・米尔兹。 这段时间身体一直不太好， 最后好像住院了", "ミルズが、入院……？": "米尔兹住院了……？"}