{"ファンロン様、報告がまとまっております": "黃龙大人，报告整理好了", "信民": "信民", "ああ、ありがとう": "嗯，谢谢", "ファンロン": "黄龙", "ファンロンは手渡された報告書に視線を落とす。 それはジューチャオ、シェンウーのそれぞれの動向に関するものだった。": "黄龙看向递过来的报告书。上面记载着朱雀和玄武各自的动向。", "各自の領内に戻したふたりが、対パイフーに対して どのような態勢を整えて迎え撃とうとしているのか。 管理監督する彼女の立場として、把握しておく必要がある。": "她们各自回到自己的领地，准备以什么态势迎击白虎。 作为管理监督的她，有必要掌握这些信息。", "というのが、建前だった。": "这只是表面话。", "予想の範疇、といったところね": "都在预料之中", "記載されている内容は、彼女を驚かせることはなかった。": "报告书上的内容并没有让她感到惊讶。", "というか、これで防衛態勢を整えているとも言いづらいわね。 うまく報告の仕方を考えないと": "这算不上是做好了防御准备。 必须想个更好的报告方式", "おふたりに何か指示をされますか？": "要给她们下什么指示吗？", "ああ、ううん。いいのよ、彼女たちはこのままで": "啊，不用。她们保持这样就好", "そうなのですか？しかし、お世辞にも万全であるとは……": "是吗？但她们的准备实在算不上万全……", "……それでいいのよ": "……这样就好", "えっ？いま、なんと？": "哎？您说什么？", "いいえ。彼女たちは言って聞くような相手じゃないから。 思うようにさせておくほうが力を発揮できるのよ": "没什么。她们不是那种会听从指示的人。 让她们自由发挥才能发挥出实力", "なるほど。まあ確かに、素直に聞き入れるような方々ではありませんからな……": "原来如此。确实，她们不是那种会乖乖听话的人……", "これから私はまた報告に行ってくるわ。その後、少し出かけるつもりだから…… 馬の用意だけ頼める？": "我接下来还要去报告。之后打算出去一会儿…… 可以帮我准备马吗？", "承知しました": "明白了", "下がる信民を横目に見ながら、ファンロンはため息をついた。": "黄龙一边看着信民退下，一边叹了口气。", "（もともと私はこういう立ち回りは得意ではない…… 彼に指示を出すだけで、胃が痛くなりそうだわ）": "（我本来就不擅长这种事……光是给他下指示，胃就疼起来了）", "（でも、やるしかない……他に誰がいるというの……）": "（但是，只能做了……还有谁能做呢……）", "室内に入ると、いつもの彼女がニヤニヤと笑みを浮かべながら待ち構えていた。 傍らにいるのは――": "一进屋，就看到她像往常一样笑嘻嘻地等着。在她旁边的是——", "（ペロー……異世界から来た、『作家』とかいう属性の存在。彼女と同じ……）": "（佩罗……来自异世界，拥有“作家”属性的存在。和她一样……）", "（オトギノクニの作家とかいう存在は、彼女たち二人しか会ったことはないけど…… ろくな相手じゃないわね）": "（童话之国的作家，我只见过她们两个…… 不是好对付的对手）", "それで～？みんなチンロンもやっつける準備はできてるぅ？": "然后呢～？大家准备好了吗？", "？？？": "？？？", "はい。ジューチャオは地形を利用した罠を考えているらしく、 大規模な工事を完了させたようです。実際に、地図に記載された地形から 変化が確認できました": "是的。朱雀似乎正在考虑利用地形的陷阱， 大规模的工程已经完成了。实际上，从地图上记载的地形中 确认到了变化", "シェンウーは、兵たちの選抜を始めています。 少数精鋭で突破する作戦のようです。数で圧倒するよりも効率的かと": "玄武已经开始选拔士兵了。 似乎是打算用少数精锐突破。比起以量取胜，这样更有效率", "ふーん": "嗯哼", "それでファンロンは？": "那黄龙你呢？", "は……": "在……", "ここにいきなり来ることだって考えられるでしょ？まさかなーんも準備してないの？": "你也考虑过我突然出现在这里的情况吧？难道你什么准备都没有吗？", "あたしはそれでもいいけど～。自分で手を下して血を見るの、楽しみだもん♪": "我倒是无所谓啦～。毕竟我很期待自己动手见血呢♪", "（この狂った女に……好きにさせるわけにはいかないわ…… でも、もし本当にパイフーがここに来たら？私は戦える……？ 自然に、戦って、倒されることができる？）": "（我不能让这个疯女人……为所欲为…… 但是，如果白虎真的来了呢？我能战斗吗……？我能自然地战斗，然后被打败吗？）", "（ううん、やるしかないわ……）": "（不，我只能去做……）", "備えは常に万全です。戦況に左右されることなく、私は戦う準備をしています": "我总是做好万全的准备。我做好了战斗的准备，不会被战况左右", "ていうかさぁ、なんで協力しないわけ？あんたたち、なかよしなんじゃないの？": "话说回来，为什么你不帮忙呢？你们不是关系很好吗？", "私はあのお方のおかげで目覚めましたので。 導かれし正義の道、私は『自己責任』です。 自分のことはすべて自分で片付け、誰も信じず手も借りません": "我是多亏了那位大人才觉醒的。 我遵循着引导我的正义之道，我的『自我责任』。 我会自己解决自己的问题，不相信任何人，也不求助于任何人", "ふふっ……": "呵呵……", "ペロー": "佩罗", "ふいにペローが笑みを漏らした。": "佩罗突然笑了出来。", "前から思っていましたけど、あなたの正しさって 他の３人とは少しばかり毛色が違いますよね": "我之前就在想，你的正义感和其他三人相比， 似乎有些不同呢", "（……っ！？）": "（……！？）", "ファンロンは内心、動揺する。 だがそれを顔に出すことなく、なんとか呼吸を整えやり過ごした。": "黄龙内心动摇了。 但他没有表现在脸上，而是努力调整呼吸，让自己平静下来。", "そうでしょうか？導いていただいた正しさですから、 私にそのように言われても困りますが": "是吗？这是引导我的正义，你这么说，我也不知道该怎么回答", "気を悪くしたならごめんなさいね。ちょっと気になっただけ。ただの感想よ": "如果让你不高兴的话，我向你道歉。我只是有点在意而已。这只是我的感想", "ま、どうでもいいけど、あまり好き放題させないようにね。 いま結構、大事なところなの。だから聖母のヤツもピリピリしてるし": "嗯，无所谓，但你可别太放纵了。现在是非常重要的时刻。所以圣母那家伙也变得很紧张", "あの子もオトギノクニの方に来てくれて、結構いろいろやってんのよ。 そういうの台無しになっちゃうと聖母がうるさいから": "那孩子也来到了童话之国，做了很多事。如果这些努力都白费了，圣母会很啰嗦的", "……心得ております": "……我明白", "で、ペローはなにするの？": "那么，佩罗要做什么呢？", "何も。私は今回、見守るだけですから。 この世界に来たのも、追手から逃れるのが最優先事項でしたし": "什么也不做。我这次只是来旁观的。来到这个世界，也是为了优先逃离追兵", "まあ……かわいい作品とまた遊んでみるのも一興、ですけどね": "不过……再和可爱的作品一起玩，也挺有趣的", "とかいって、また負けるんじゃないの？ま、あたしはどっちでもいいけど": "你又会输吧？不过，我倒是无所谓", "ふふっ、好戦的なタイプじゃないんですよ、私は。 あなたは昔から血が大好きでしたけどね、キャロル……": "呵呵，我不是好战的类型。 你从以前开始就很喜欢血呢，卡萝尔……", "それがあたしのアイデンティティーだからね～？きゃははははっ": "因为这就是我的个性嘛～？呀哈哈哈哈", "キャロル": "卡萝尔", "キャロルと呼ばれた少女の甲高い笑いが響く。 ファンロンは俯いたまま、その居心地の悪い時間をやり過ごすのだった。": "被称作卡萝尔的少女发出尖锐的笑声。 黃龙低着头，等待着这段令人不快的时间过去。"}