{"あー、やらかした": "啊，搞砸了", "雨依": "雨依", "どうかされました？": "怎麼了？", "チンロン": "青龍", "せっかくオトギノクニに一時的に戻れたのに忘れ物しちゃったと思って": "我想說好不容易暫時回到童話之國，結果忘了東西", "こっちの世界にはないものなの？": "是這個世界沒有的東西嗎？", "アヌ": "阿努", "化粧水ってある？": "有化妝水嗎？", "えーと……？": "嗯……？", "だよね。レオナ特製の化粧水がないと、もう顔が乾燥しちゃって": "對吧。沒有雷歐娜特製的化妝水，臉已經幹了", "確かにここはわりと空気が乾燥してるもんなぁ。 ゼウスたちのところは海も近いし、それほどじゃなかったけど": "這裏的空氣確實很乾燥。 宙斯他們那裏離海很近，所以沒那麼嚴重", "人間さん": "人間君", "確かに雨依さんはお肌がぷるぷるですよね。 何を食べてるんだろうと思ってましたが": "雨依小姐的皮膚確實很光滑。 我一直很好奇你都喫些什麼", "潤いは大事じゃからのう。こふふ": "水潤很重要。呵呵", "シェンウー": "玄武", "シェンウーが言うと違う潤いに聞こえるんだよなぁ": "玄武說的水潤聽起來就不一樣啊", "ジューチャオ": "朱雀", "普段は分からないことばかりなのに、そんなところだけジューチャオは話が通じる": "平時明明都是些搞不懂的事，只有這種時候朱雀才和我意氣相投", "パイフー": "白虎", "ちょっと！？なんかあたしが色情魔みたいに聞こえるんだけど！": "等下！？怎麼聽上去我像是個色情狂一樣！", "一言でいうとそう": "一言以蔽之就是", "あ、あたしはエッチなことなんて全然興味ないし！": "我，我對色色的事完全沒有興趣！", "なんともったいない。人間さんのエルマイトは極上じゃというのに": "真是可惜。人間君的聖之力明明是極品", "恐縮です": "不勝惶恐", "人間さん、ひかえめ。えらい": "人間君，謙虛。了不起", "テュポーン": "堤豐", "このタイミングでの今の発言は全然控えめじゃないと思う": "這個時機的發言完全不謙虛", "実際、五獣の連中はみな潤いが足りんと思うのじゃ。 人間さんよ、もっとこやつらに楽しみを教えてやってくれんか": "實際上，我覺得五獸的傢伙們都很缺乏滋潤。 人間君啊，能不能再多教教他們享受的方法", "喜んで": "願之效勞", "ちょっと": "等下", "ほ、ほら、エルマイトをね": "只，只是指聖之力...", "あの、雨依さんとあなた様は恋人同士なのですか？": "那個，雨依小姐和您是戀人嗎？", "そうよ 違うよ": "是哦 不是哦", "雨依＆人間さん": "雨依＆人間君", "は？やることやっといて？": "哈？都做過那種事了？", "だからほら、エルマイト……": "所以你看，聖之力……", "私は人間界の出身だから、人間界の価値観で話してるのよ": "我是人界的出身，所以用人界的價值觀說話", "俺はもうオトギノクニの住人になったし……": "我已經成爲了童話之國的居民……", "ていうか、いま危なくなかった！？ こっちの世界に飛んだときも、なんかこんな感じだったような": "話說，剛纔那不是很危險嗎！？ 剛纔飛到這個世界的時候，好像也是這種感覺", "うん。ういと人間さん、いきぴったりだった": "嗯。雨依和人間君，時機正好", "いや、ぴったりだったのはヴェルと雨依じゃなかったっけ": "不，時機正好的是威爾和莉露吧", "タイミングだけ揃っても仕方ないんじゃない？ 心が思いっきりずれてたし、いまのなんて": "只有時機正好也沒用吧？ 心意完全不一致，剛纔的也是", "何の話なんだ？": "在說什麼？", "リル": "莉露", "ほら、オトギノクニとμ世界を行き来する方法のことよ": "就是說，往返童話之國和μ世界的方法", "そんなまだるっこしいやり方でこっちに来たのか？ 小生は普通に魔法陣の力で飛ばされたが……": "你們是用那麼麻煩的方法過來的嗎？ 小生是被魔法陣的力量直接傳送過來的……", "……？": "……？", "考えたらそうよね。 魔法陣がないμ世界からオトギノクニに戻るときに、あの現象が起きたわけでしょ": "想想也是。 從沒有魔法陣的μ世界回到童話之國的時候，發生了那個現象吧", "あ、そっか。じゃあ俺たちがこの世界に来たのって…… 単に魔法陣の力を借りただけってことか……？": "啊，對哦。 那我們來到這個世界…… 只是藉助了魔法陣的力量嗎……？", "パラケルススのやつ、いい加減なこと言って……": "帕拉賽魯斯那傢伙，淨說些不負責任的話……", "そうだよな。 あの実験をするなら、魔法陣が存在しない場所で試すべきだったんだな": "是啊。 要做那個實驗的話，應該在沒有魔法陣的地方嘗試纔對", "あの、さっきからお話されていることが今ひとつ飲み込めていないのですが……": "那個，從剛纔開始你們說的我完全聽不懂……", "おぬしらが別世界から来たことは何となく理解しておる。 そして、世界を渡り歩くための術式があるのだということもな。 その魔法陣とは、どんなものなのじゃ？": "我大概能理解你們是從別的世界來的。 而且，還有能穿越世界的方法。 那個魔法陣，是什麼樣的？", "えーとね、こんな感じ": "嗯，就像這樣", "そんな丸ちょっと描いただけじゃ伝わんないでしょ。 私も来るときちらっと見ただけだけど、もうちょっと複雑だったよ": "只畫個圓圈誰能懂啊。 我來的時候也只看了一眼，但比這複雜多了", "……例えば、模様のようなものがあった、とか？": "……比如說，有花紋之類的？", "え……？": "嗯……？", "覚えておるか、チンロン": "你還記得嗎，青龍", "おぼろげだけど、記憶にあるわ": "記得不是很清楚，但有印象", "ふむ……": "嗯……", "なんであたしには聞かないわけ！？": "爲什麼就不問我！？", "では覚えておるのか？": "那你記得嗎？", "全然……": "完全不記得……", "なんで口を挟んだの": "你插什麼嘴", "待て。ふたりが記憶にある、しかもうっすらということは": "等等。兩個人都記得，但只是隱約記得的話", "さよう。クンルンの山にある、ファンロンの城で見たのじゃ": "沒錯。是在崑崙山的黃龍城看到的", "んん？あのまるいやつ、だいにんき！ってこと？": "嗯？那個圓圈，很受歡迎！的意思？", "あの魔法陣は、創造の聖母が放った手先が作ったものだ。 だとすれば、導き出される答えは二つ": "那個魔法陣，是創造聖母的手下創造的。 那麼，能得出兩個答案", "二つ……？": "兩個……？", "まず、手先はファンロン殿のすぐ近くにいるであろうこと。 そしてその敵は、オトギノクニと行き来することができるはず、ということだ": "首先，創造聖母的手下應該就在黃龍閣下附近。 然後，那個敵人應該能夠自由地在童話之國之間來往", "これまでμ世界で魔法陣を見たことはなかったけど…… 聖母がここまで侵蝕してるなら、あり得ることだわ": "雖然至今爲止在μ世界裏沒有見過魔法陣…… 但既然聖母已經侵蝕到這個地步了，那也是有可能的", "ふむ……敵は複数の世界を自在に行き来できるとなれば、かなり厄介じゃな……": "嗯……如果敵人能夠自由地在多個世界之間來往的話，那可就相當麻煩了……", "……": "……", "ファンロン": "黃龍", "ファンロン様": "黃龍大人", "信民": "信民", "……シェンウーとジューチャオが敵の手に落ちたのね": "……玄武和朱雀落入了敵人手中", "いかがされますか": "該如何是好", "いかがも何も、次は私が直接手を下すしかないでしょう。 そう命令されるでしょうから": "還能怎麼辦，接下來只能由我親自下手了。 我應該會收到這樣的命令吧", "命令は命令です。ファンロン様はどのようにお考えですか": "命令就是命令。黃龍大人您是怎麼想的呢", "……まだ、大きく動くときではないわ": "……現在還不是大動干戈的時候"}