{"――コミッティ議場外廊下――": "——評議會會場外走廊——", "うーん……": "嗯……", "フアナ": "弗亞納", "フアナは思案顔で廊下をとぼとぼと歩いていた。 コミッティ統合司令たる彼女に下された任務は多岐にわたる。": "弗亞納一臉沉思地在走廊上踱步。 她作爲評議會統合司令，被賦予了各種各樣的任務。", "もちろん司令であると同時に副議長でもあり、 意見を唱えることは可能な立場だったのだがーー 彼女は議会の決断をひとまず受け入れた。": "當然，她既是司令，也是副議長，可以提出自己的意見—— 但她還是先接受了議會的決定。", "受け入れてはみたものの、やはりしっくりこない。 どう立ち回るべきなのか、彼女は頭を悩ませていた。": "雖然接受了，但還是覺得不太對勁。 她正在煩惱着該如何應對。", "あ、フアナ。どうしたのぉ、こんなところでひとりで": "啊，弗亞納。怎麼了，一個人在這裏", "エミリー": "艾蜜莉", "エミリー……": "艾蜜莉……", "あ、ひとりなのは普段からそうだっけ": "啊，你平時就是一個人的吧", "うん……": "嗯……", "あれ、いつもならツッコんでくれるのに。もしかして、元気ない？": "咦，平時你都會吐槽的。難道是沒精神？", "元気ないというか、考えごとをちょっとね": "與其說是沒精神，不如說是有點在想事情", "さっきの話？特務機関の人たちにいろいろ任務ができたもんねぇ": "剛纔的事？特務機關的人們接到了各種任務呢", "あたしは、ペローの追跡に傾注するべきだと思うんだ。 こうして脱獄した以上、今回の事件のいろんなことを知っているはずだし": "我覺得應該把精力集中在追查佩羅的行蹤上。 既然他逃獄了，那他應該知道這次事件的許多事情", "あー……。でも実際は、いろんな任務ができちゃったもんねぇ": "啊……但是實際上，我們接到了各種任務呢", "ポセイドンと同じ様にμの世界から来た人がいないか探せって、そんなの無茶だよ。 針山から針を探すのと同じだよ": "尋找有沒有人和波賽頓一樣來自μ的世界，這太亂來了。 就像在針山上找針一樣", "それ、藁じゃなかったぁ？": "不是稻草山嗎？", "細かいことはいいの！": "別在意細節！", "フアナって友達探しに夢中なのかと思ったら、意外と仕事熱心なんだよねぇ。 根が真面目なのかなぁ": "我還以爲弗亞納只熱衷於尋找朋友，沒想到你對工作這麼熱心。 你本質上是個認真的人吧", "それよく言われる……だから面白味がないんだって……": "經常有人這麼說……所以說我沒意思……", "凹んじゃったぁ。エミリーはフアナのこと、面白お姉さんだと思ってるよぅ": "好失落。艾蜜莉覺得弗亞納是個有意思的大姐姐哦", "エミリーは優しいね": "艾蜜莉真溫柔", "いまの悪口なんだけどねぇ": "剛纔那句話是壞話哦", "いや、面白お姉さんのとこじゃなくて、こうして気にして話しかけてくれるところとか": "不，我不是說有意思的大姐姐，而是說你這麼關心我，還來找我說話", "まあねぇ。実は自由に見えて気遣いの子だから": "嗯。其實她看起來很自由，但其實很體貼", "え、待って。面白お姉さんって悪口だったの！？": "哎，等等。有意思的大姐姐是壞話嗎！？", "それよりエミリーはあっちの任務が気になったなぁ。 ほら、海がなんか変になってるんでしょ？": "話說艾蜜莉對那邊的任務很感興趣。你看，海好像變得很奇怪吧？", "海が黒くなってる、って噂ね。そんなの、この忙しいのに調べてる暇なんてないよ": "海變黑了，是這個傳聞吧。我忙得要死，沒時間調查這個", "でもほら、海と言えばポセイドンだし": "但是你看，說到海就會想到波賽頓", "あの子が何か悪いことしてるって？それはないと思うな": "你是說那孩子做了什麼壞事嗎？我覺得不可能", "わざとじゃないかもよぅ？ドロシーに力をあげたんでしょぉ？": "也許不是故意的哦？她給了桃樂絲力量吧？", "あれは縁を結んだだけで、別に分け与えてるわけじゃないって聞いたよ": "我聽說那只是結緣，不是分享", "ああ、フアナ。ここにいたのか。エミリーも、久しぶりだね": "啊，弗亞納。你在這裏啊。艾蜜莉也好久不見", "アイソーポス": "艾索波斯", "アイソーポスだぁ。フアナに用事なのぉ？エミリー遠慮しよっか": "是艾索波斯啊。你找弗亞納有事嗎？那艾蜜莉就先走了", "いや……": "不……", "あーっ、フアナ司令！こんなところにいた！ あたしたち何すればいいか指示してくれないと！": "啊，弗亞納司令！你在這裏啊！你得給我們指示一下該做什麼啊！", "青龍": "青龍", "各部隊に所属する新生特務機関のメンバーたちが、フアナを取り囲む。 彼女が複数の人に囲まれることなど、かつてあっただろうか。": "隸屬於各部隊的新生特務機構的成員們圍住了弗亞納。她以前有被這麼多人圍住過嗎？", "そうだよ、それぞれ役割分担を伝えるからって言ってたのに": "就是啊，你明明說過要分配任務的", "ルドルフィン": "魯道夫芬", "フアナ司令！ミルズさんが体調不良で欠席だって！ なんかすっごい吐き気とかあるらしいんだけど妊娠かな？": "弗亞納司令！米爾茲先生說他身體不舒服不能出席！他好像非常想吐，是懷孕了嗎？", "ナイトゴーント": "夜之亡靈", "ま、待って待って。いっぺんに喋らないで！ あたし、人に話しかけられるだけでも慣れてないのに！": "等，等等。不要一次說那麼多！我連被人搭話都不習慣啊！", "ごめん、エミリー。アイソーポスさんも。あたしちょっと行かなくちゃいけなくて……": "抱歉，艾蜜莉。艾索波斯也是。我得走了……", "ああ、私のほうは気にしないでくれ。また折を見て出なおすよ": "好，不用在意我。我改天再聯繫你", "エミリーもただのお話だから気にしなくて大丈夫だよぅ": "艾蜜莉也只是想聊聊而已，不用在意的", "ごめんねー！": "對不起！", "ほら行くよ！": "快走吧！", "みんな待ってるんだから！": "大家都在等着呢！", "えへへぇ……人に必要とされるって最高だなぁ……": "嘿嘿嘿……被人需要的感覺真好啊……", "浮かれて失敗しなきゃいいけどねぇ": "希望她別因爲太興奮而搞砸了", "ちょっとくらいは失敗もあるだろう。 それを乗り越えて人は成長するんだから、それでいい": "失敗也是難免的。 人都是在克服失敗中成長的，所以沒關係", "相変わらず達観してるねぇ。でも本当に良かったのぉ？フアナとお話しないで": "你還是那麼達觀呢。不過你真的不和弗亞納聊聊嗎？", "大したことじゃない…… というか、大したことかもしれないが、その確証がまだ得られないのでね": "不是什麼大不了的事…… 也許是很重要，但目前還沒有確鑿的證據", "ふぅん？": "嗯？", "エミリーは知ってるかな。元コミッティの現在の居場所を": "艾蜜莉知道前評議會成員現在在哪裏嗎？", "元コミッティって……": "前評議會……", "私を筆頭とするOp7の７名だよ。 ああ、もちろんペローの居場所は知らないだろうけどね": "就是以我爲首的Op7的七個人。 啊，佩羅的行蹤我就不知道了", "えーとぉ？ウィラは普通に今もここにいるし。 ダンテは確か修行のために雪の国に行くって…… ティーミアは、なんか乗り物を作りたいって黒鉄の国に相談に行ったねぇ": "嗯？維拉現在就在這裏。 但丁爲了修行去了雪國…… 蒂米雅爲了製作交通工具去了黑鐵國", "あとは……わかんないや。あ、キャロルのことならミルズたちが知ってるかもよぅ？": "其他……就不知道了。啊，卡蘿爾的話，米爾茲他們可能知道哦？", "そうか。いや、いいんだ。私が知りたいのはキャロルではないから。 ではフアナに、いまを楽しんで、と伝えておいてくれ": "是嗎。不，沒關係。我想知道的不是卡蘿爾。 那你幫我轉告弗亞納，讓她好好享受現在", "……ふうん？": "……嗯？"}