{"あの攻撃は、キャロル様……ですか……？": "那個攻擊，是卡蘿爾大人……嗎……？", "ファンロン": "黃龍", "そ。あたしが撃ち落としてやった": "是哦。是我擊落的", "キャロル": "卡蘿爾", "どうして――": "爲什麼——", "そんなことするかって？決まってんじゃん。敵前逃亡は大罪である！なーんてね": "你問我爲什麼？那還用說。臨陣脫逃可是重罪！開玩笑的", "あと前から真面目すぎて腹立つから、ぶちのめしてみたかったんだよねー。 きゃははははっ": "還有就是你太一本正經了，讓人很火大，所以就想把你打趴下。 嘿哈哈哈哈", "そ、そうですか……": "是，是嗎……", "（大丈夫……まだ、バレてはいないみたいね……）": "（沒事……好像還沒有暴露……）", "はあ……": "哈啊……", "なんとか切り抜けられたようね…… 攻撃を受けたときは、私の思惑を見抜かれたのではと焦ったけど……": "總算是撐過去了……受到攻擊的時候，我還以爲我的想法被看穿了，急得不行……", "あ、おかえり～": "啊，歡迎回來～", "ティンカー・ベル": "汀可貝兒", "ええ、ただいま……": "嗯，我回來了……", "――って、ティンカ！？どうしてここに！": "——呃，汀可！？你怎麼在這裏！", "ファンロン様のご友人を門前払いするわけにはいきませんから": "怎麼能讓黃龍大人的朋友喫閉門羹呢", "信民": "信民", "勝手なことを……！": "你自作主張……！", "それはファンロンでしょ。 仲間のことも信じないで、本気でやられるつもりで戦ったりなんかして": "那是黃龍你吧。 不相信同伴，還真的打算被打敗", "ティンカはどこまで知ってるの": "汀可你知道多少", "全然、あの子たちとは話してないよ。そんな時間なかったし。 急いでファンロンを助けに行ったからね": "我完全沒和那些孩子們說過話。也沒那個時間。 因爲我急着去救黃龍了", "私が攻撃を受けたとき……意識がもうろうとしていたけど、 ティンカが助けてくれたの……？": "我受到攻擊的時候……雖然意識模糊，但汀可救了我……？", "真っ逆さまに墜落してるから、これヤバい！ってなって 慌てて追いかけてキャッチしたの": "因爲你頭朝下墜落，我一看情況不妙，就慌忙追上去接住了你", "でもすぐ、怪しいやつらが来たから隠れちゃったんだ。 そしたらファンロンが連れて行かれて……そのとき、この人とたまたま会って": "但很快，一羣可疑的人就來了，我就躲了起來。 然後黃龍就被帶走了……那時，我偶然遇到了這個人", "キャロル様の命令で一部の兵が捜索に駆り出されました。 それに私も参加していたのです": "在卡蘿爾大人的命令下，一部分士兵被派去搜索。 我也參加了搜索", "そうだったの……なら、ティンカは命の恩人ね。 到底、こんなことで恩返しが足りるとは思っていないけど 何か食事を用意させるわ": "是這樣啊……那麼，汀可是我的救命恩人。 雖然我不認爲這樣就能報答你的恩情， 但我會爲你準備一些食物的", "お、叩き出されなかった。いぇーい、ハイタッチ": "哦，沒被趕出去。耶，擊掌", "い、いぇーい？": "耶，耶？", "んでさぁ、そろそろティンカにも教えてくれてよくない？ なんでそんな、ややこしいことやってんの？": "那麼，差不多也該告訴汀可了吧？ 爲什麼要做這麼麻煩的事情？", "……そうね。話しておいても……いいのかもしれないわね": "……是啊。說出來……或許也沒關係", "何ならもう、ティンカが伝書鳩になってあっちの子たちに伝えたっていいし。 分かってるとは思うけど、あっちの子たちと一緒にいる変なのは、 ティンカの仲間だから": "要是有什麼萬一，汀可也可以當信鴿去通知那邊的孩子們。 雖然我想你應該知道，和那邊的孩子們在一起的奇怪傢伙， 是汀可的同伴", "キャロルに気付かれずに橋渡しを頼める……というわけね": "能在不被卡蘿爾發現的情況下，爲雙方牽線搭橋……是這個意思吧", "ファンロン様……！": "黃龍大人……！", "あなただって、信用できると思ったからティンカを招き入れたのでしょう？": "你也是因爲覺得可以信任，才把汀可帶進來的吧？", "…………": "…………", "このおじさんは信用できるんだね？": "這個大叔可以信任吧？", "お兄さんだ": "是大哥哥", "話の腰を折らない": "不要打斷別人說話", "ぐぬ……": "嗚……", "そうね、まず……私達、五獣には主人と呼ぶべき、偉大なμがひとりずついるの。 私には黄帝様という方がいらして……": "是啊，首先……我們五獸，各自有一位偉大的μ，應該稱之爲主人。 我的主人是黃帝大人……", "フックはまだ目を覚まさないのね": "虎克還沒醒過來嗎", "シンデレラ": "仙杜瑞拉", "ええ……かなり深手を負っていたとのことですから、 見通しは立てられないのではないかと": "是的……因爲傷勢相當嚴重， 所以無法預測什麼時候會醒", "トリル": "特里爾", "現役コミッティが襲われるなんて一大事なんじゃないの！？ いますぐ特務機関総出で犯人を捜し出してぶちのめさなきゃ": "現役評議會成員被襲擊，這不是很嚴重的事情嗎！？ 必須立刻出動特務機關，找出犯人並將其擊潰", "ドロシー": "桃樂絲", "落ち着きなさい、ドロシー。 確かに……コミッティに正面からケンカを売った以上、 このまま見過ごすことはできないわ。でも――": "沉着點，桃樂絲。 確實……既然已經正面挑釁了評議會， 就不能就這麼放着不管。但是——", "ヴィルヘルミナ": "威爾赫米娜", "フックはティンカー・ベルを隠避した": "虎克藏匿了汀可貝兒", "ジャコヴァ": "雅各巴", "待ってよぅ！そもそも、ティンカが悪いって決めつけるのがおかしくない？": "等等！說到底，就認定是汀可的錯，這不是很奇怪嗎？", "エミリー": "艾蜜莉", "エルマイトの、なんか新しいやつ…… パターン照合？あれだってまだ新しいし、絶対だなんてわかんないじゃん": "聖之力的，那個新的…… 比對模式？那個也還是新的，根本不知道是不是絕對的吧", "それにティンカはラームスのみんなからのヒアリングも引き受けてくれて、 一生懸命がんばって……": "而且汀可還接受了拉姆斯的大家的諮詢， 拼命地努力……", "指名したのはシンデレラだったわね": "指名的是仙杜瑞拉吧", "ヴィル！？": "威爾！？", "私が何かを画策していると言いたいのかしら？": "你是想說我在謀劃着什麼嗎？", "そこまでは言わないわ。でも、任命責任というものはあるのではなくて？": "我不會說到那種地步。但是，任命責任這種東西不是應該有的嗎？", "んん～": "嗯嗯～", "ラヴクラフト": "洛夫克拉夫特", "ラヴクラフトが難しい顔でうなってる……": "洛夫克拉夫特一臉嚴肅地沉吟着……", "クラース": "克拉斯", "下ネタが思いつかないんだけどね。内輪でモメる前に考えないといけなくない？": "想不出黃段子啊。在內訌之前不先想想嗎？", "ついに普通にまともなことを言ったぞ……": "終於說了正常的話了……", "ジョカ": "女媧", "確かにラヴクラフトの言うとおり。責任がどうとかは、後でいいと思う": "確實如洛夫克拉夫特所說。責任什麼的，之後再說吧", "フアナ": "弗亞納", "でも……今のままじゃお互いを信頼できないのも事実だよ。 現に、あたしがそうだから": "但是……現在這樣無法相互信任也是事實。 現在，我就是這樣", "どういうことぉ……？": "什麼意思……？", "あたしに無断で特務機関が動いた。 そんなことができるのは、この場にいる誰かしか考えられない": "特務機關未經我同意就行動了。 能做到這種事的，只有在場的某個人"}