{"ちっ……ミルズ……。 あんたからは、さんざんエルマイトを搾り取ったはずだけど……": "嘁……米爾茲……。 你榨取了那麼多聖之力……", "キャロル": "卡蘿爾", "鍛え方が違うので": "鍛鍊方法不一樣", "アリス・ミルズ": "愛麗絲・米爾茲", "どうしてここが……ううん、それより人間さんにどうやって 『ファンタズマ・イン・ザ・ミラー』のことを……": "爲什麼這裏會……不對，比起這個，人類君是怎麼知道《幻影之鏡》的……", "私からは何もお伝えしていません。というか人間さん殿は術を看破されたのですか": "我什麼都沒告訴他。話說人類君閣下看穿了術式嗎", "さっすが人間さん！頼りになるわね！": "不愧是人類君！真可靠！", "アリス": "愛麗絲", "本体のあたしを叩こうって腹なんだろうけど、あんたたち、誰が作家なのか忘れたわけじゃないよねぇ？『作品理解』で操り人形にしてあげる……きゃはっ": "你們是打算攻擊本體的我吧，但你們應該沒忘記誰纔是作家吧？就用“作品理解”把你們變成傀儡……呀哈", "そうはいきません。私たちは既にリメイクされていますから": "那可不行。我們已經重製過了", "リメイクなんてそう簡単じゃないんだよ。適当なことを言ってると――": "重製可沒那麼簡單。隨口胡說的話——", "たいへん、たいへん！私のお尻から花が咲いちゃった！": "不好，不好！我的屁股上開花了！", "！？": "！？", "……………………": "……………………", "動かなくなった……？": "不動了……？", "パイフー": "白虎", "アリスたちがキャロルを倒したってこと？": "愛麗絲她們打倒卡蘿爾了嗎？", "雨依": "雨依", "いや、倒したら消滅するんじゃないか？たぶん幻影を操作する余裕がないんだろう": "不，打倒的話應該會消滅吧？大概是沒餘力操縱幻影了", "人間さん": "人類君", "ぴたりと動きを止めて虚ろな表情で宙を見つめるキャロル。もっと原始的な生物ならいざ知らず、さすがに知的生命体を自動で操作できるほどの術ではないらしい。": "卡蘿爾突然停止了動作，以空洞的表情凝視着虛空。如果是更原始的生物也就罷了，看來這術式並沒有強大到能夠自動操縱智慧生命體。", "では、いまのうちに倒してしまうか？": "那麼，趁現在打倒它吧？", "シェンウー": "玄武", "いや――": "不——", "てぇええええぇぇぇい！！": "喝啊啊啊啊啊啊啊啊啊！！", "ジューチャオ": "朱雀", "ねえ攻撃効かないよ！？人間さんの嘘つき！": "攻擊沒有效果啊！？人間君你騙我！", "『いや』って言いかけてただろ！！話を最後までちゃんと聞け！！": "我不是說了“不”嗎！！聽我把話說完啊！！", "拙速……": "魯莽啊……", "あくまでも幻影には違いないんだから、物理攻撃は効かないだろう。 さっきと同じ様にファンロンに消してもらえばいい": "這終究是幻影，物理攻擊是無效的。只要像剛纔一樣讓黃龍把它消除掉就行了", "雨依も、もうキャロルがいないことは理解できたもんね？": "雨依也明白卡蘿爾已經不在了對吧？", "アヌ": "阿努", "ええ。私もファンロンも納得済みよ": "是的。我和黃龍都理解了", "キャロルなんて……最初から、いない……！！": "卡蘿爾什麼的……從一開始，就不存在……！！", "ファンロン": "黃龍", "ファンロンの声と共に、目の前のキャロルの輪郭がぼやけていく。 まさか、これが幻影だとは誰も疑わないだろう。 疑われなければ存在し続けられる幻……。": "伴隨着黃龍的聲音，眼前的卡蘿爾的輪廓逐漸模糊。 誰也不會懷疑這是幻影吧。 只要不被懷疑就能一直存在的幻影……。", "そんなものと戦ってたなんて": "居然和這種東西戰鬥", "なんだか虚しくなってくるわ": "總覺得好空虛啊", "チンロン": "青龍", "でも、むこうはこうげきした！いたかった！なんで？": "但是，對方攻擊了我！好痛！爲什麼？", "テュポーン": "堤豐", "そこは断言は難しいけど……おそらくノーシーボ効果だと思う": "這點很難斷言……但我想應該是諾西部效應", "また難しい話をドヤ顔で始めたわね": "又一臉得意地說些難懂的話了", "人は思い込むことで心身に影響が出る。 毒だと思って飲めば、体調が悪くなったりはするものなんだ": "人會因爲自己的想法而影響到身心。 如果認爲自己喝了毒藥，身體狀況就會變差", "もっとかんたんに": "再簡單點", "心配性の人は生牡蠣を食べない方がいい": "愛操心的人最好不要喫生牡蠣", "じゃあテュポはきのこひろってたべてもへいきだね": "那堤豐就算喫了蘑菇也沒事吧", "それはそれでダメ": "那也不行", "思い込み……とてもシンプルだけど、 そんなことでわたくしたちは傷を負ったり、痛みを感じたりするんですね": "想法……雖然很簡單， 但我們會因此受傷，感到疼痛", "普通は思い込みにも限度がある。でも、あそこまでリアルな幻影が目の前にあれば……": "通常想法是有極限的。但是，如果那麼真實的幻影出現在眼前……", "でもまあ魔法攻撃が中心だったし、本当に魔力を纏っていた可能性は十分あるけどな": "但是魔法攻擊是主要的，所以真的纏繞着魔力的可能性很高", "そういう話、普通は人間界から来たあなたがすることじゃないのよ？": "這種話，一般不是來自人間界的你該說的嗎？", "もうオトギノクニの住民になって結構経つし？": "我已經算是童話之國的居民了？", "でもこれで……世界は元通りになるんだよね": "但是這樣一來……世界就會恢復原狀了吧", "では黄帝様は……！？": "那黃帝大人……！？", "落ち着くのだ、ファンロンよ": "靜下心來，黃龍", "黄帝": "黃帝", "……！！": "……！！", "儂らを襲った、見慣れぬ魔物……人間さんによれば『獏』というらしい。 あれは幻影などではなかったのだ": "襲擊我們的陌生魔物……據人類君所說，那似乎是叫“獏”。 那並不是幻影", "そんな……それでは……": "怎麼會……那……", "じっちゃんも！？": "爺爺也是！？", "どなたも助からないのですか……！": "沒有人能得救嗎……！", "喰われる前に世界と一体化することを選んだ。その選択は取り戻せん": "我們選擇了在被吞噬之前與世界融爲一體。這個選擇是無法挽回的", "そんな……": "怎麼會……", "でも完全に消えてしまったわけではない？": "但也不是完全消失了？", "こうして会話をすることも、ままならなくなる。 それでも世界の形が残り、お前たちが存在していることが……儂らがここにいた証": "你們將無法再像這樣對話。 儘管如此，世界仍然保留着它的形狀，而你們仍然存在……這就是我們曾經在這裏的證明", "五獣は揃って俯く。それぞれの主人を、共に過ごした時間を噛み締めているのだろうか。": "五獸一起低下了頭。他們是在回味與各自的主人共度的時光嗎？", "キャロルの幻術は見破れても、彼女たちの思いは計り知れない。 俺は黙って見守っていた。": "即使能看穿卡蘿爾的幻術，也無法估量她們的想法。 我默默地注視着他們。", "私たちが覚えているわ": "我們會記住的", "え……？": "誒……？", "あなたたちの主人を、私も人間さんも覚えている。だから獏に喰われることも、消えてしまうこともない。形を変えただけで、すぐそばに存在しているのよ": "我和人類君都記得你們的主人。所以你們不會被獏吞噬，也不會消失。只是改變了形態，仍然存在於我們身邊", "会話はできなくても、いつも見守っていてくれるのよ。むしろ世界の一部ってことは、 どこにいたって見られてるってこと。気を引き締めたほうがいいかもね？": "即使無法對話，他們也一直守護着我們。不如說，既然成爲了世界的一部分，無論在哪裏都會被看到。還是注意一下比較好吧？", "い、言われなくたって、あたしはしっかりしてるし！": "不，不用你說，我也會注意的！", "ふむ。顓頊様に見られながらのアレコレか……それはそれで興奮するのじゃ……こふふ": "嗯。在顓頊大人注視下做各種各樣的事嗎……那也挺讓人興奮的……呵呵", "いくらか空気が和らいだ。性差別と言われてしまえばそれまでだが、 やはりこういう場面では俺より女性の方が気持ちに寄り添える気がする。": "氣氛稍微緩和了一些。雖然說這是性別歧視，但這種情況下，女性果然比我要更理解她們的心情。", "一応これで一件落着、なのかな。もう私はゆっくり休みたいよ": "這樣就告一段落了吧。我想好好休息了", "アヌ、あんまりはたらいてないのに――": "阿努，你明明沒怎麼幹活——", "言いかけたテュポーンが、はっと振り返って宙を見つめる。": "堤豐話說到一半，突然回頭看向空中。", "みんな、あれ": "大家，看那個", "視線の先には、黒い闇が渦を巻き始めていた。": "在視線的前方，黑暗開始捲起漩渦。"}