{"あんたは……！": "你是……！", "雨依": "雨依", "知り合いか？ということはオトギノクニの……！？": "你认识吗？也就是说是童话之国的……！？", "人間さん": "人間君", "あいつはインペリウム・コミッティ、元第９号委員……ルイーザ・キャロルよ": "那家伙是帝国評議会，前第九号委员……露易莎・卡萝尔", "キャロル……！": "卡萝尔……！", "もうその名前を聞いた時点で、彼女の作品群であろう知り合った仲間の顔が 思い浮かびまともではないことが察っせられる。": "听到这个名字的时候，我脑海中就浮现了她的作品群中认识的伙伴们的脸，察觉到了事情的严重性。", "きゃははははっ♪どしたの、みんなすごい顔しちゃってるよ？そんなにあたしが怖い？": "嘿哈哈哈哈♪怎么了，大家的表情都好可怕哦？我有那么可怕吗？", "キャロル": "卡萝尔", "どれほど記憶があやふやになろうとも、おぬしの顔だけは忘れてはおらぬ…… キャロル、だったな": "不管记忆变得多么模糊，只有你的脸我是不会忘记的…… 你是卡萝尔，对吧", "シェンウー": "玄武", "あたしですら覚えてるよ。神農のじっちゃんを返せ！！": "连我都记得你。把神农爷爷还回来！！", "ジューチャオ": "朱雀", "悪いけどさぁ、あたしここにお話をしに来たわけじゃなくて": "抱歉啊，我来这里不是为了和你们聊天的", "キャロルは持っているカバンに手を突っ込む。": "卡萝尔把手伸进包里。", "気をつけろ、何か仕掛けて――": "小心，她要动手了——", "リル": "莉露", "リルが言い終わらないうちに、地面から無数のキノコが生えてきた。 そのいずれもが、直径３０センチはあろうかという巨大キノコだ。": "莉露话还没说完，地面上就长出了无数的蘑菇。 每一朵都是直径30厘米的巨大蘑菇。", "きのこだ！": "是蘑菇！", "テュポーン": "堤豐", "くうっ……！？テュポーン、食べちゃだめだからね！！": "咕……！？堤豐，不可以吃哦！！", "全員がとっさに飛び退りキノコをかわす。しかし、次の瞬間には――": "所有人都立刻跳开躲过了蘑菇。但是，下一瞬间——", "ぐっ！？": "咕！？", "足元にツタが……っ！": "脚边有藤蔓……！", "パイフー": "白虎", "はいはーい♪パーティーだよ♡": "来吧来吧♪派对开始咯♡", "キャロルがカバンから何かを取り出してばらまく。 それは色とりどりの包装紙に包まれたキャンディだった。": "卡萝尔从包里拿出什么东西撒了出来。 那是被五颜六色的包装纸包裹着的糖果。", "うわぁっ！？": "呜哇！？", "アメがばくはつした！": "糖果爆炸了！", "まだまだいくよっ♪": "还有更多哦♪", "極彩色の巨大な鳥がどこからともなく飛来する。そして大きく羽ばたいた。": "一只色彩斑斓的巨大鸟不知从哪里飞来。然后它用力地拍打着翅膀。", "巻き起こる風。それに乗って無数の羽が辺りを舞い散るのだが。": "卷起的风。无数的羽毛乘着风在周围飞舞。", "いたぁっ！？なにこれっ！！": "好痛！？这是什么！！", "ティンカー・ベル": "汀可貝兒", "羽が……刃物になってるっ……": "羽毛……变成了刀刃……", "アヌ": "阿努", "のんのん。刃物じゃなくて、羽物ね。だって鳥の羽根なんだから": "不对不对。不是刀刃，是羽刃。因为是鸟的羽毛嘛", "きゃああああっ！！": "呀啊啊啊啊！！", "チンロン": "青龙", "再び鳥が羽ばたき、次々に裂傷を負う仲間たち。 かく言う俺も、すべてはかわせず切り傷を受ける。 なんとか深手には至っていないが……いつまでもかわしきれないだろう。": "鸟再次拍打翅膀，同伴们一个接一个地负伤。 虽然我勉强没有受重伤……但也不可能一直躲下去。", "ずいぶん余裕かましてくれるじゃない。 私のディマイト量、元コミッティのキャロルが知らないはずないでしょ": "你还真是从容啊。 我的恶之力量，前評議會的卡萝尔不可能不知道吧", "もちろん。あのジャコヴァですら、扱いには神経を使ってたし。 なーに？ちやほやされて気持ちよかった？": "当然。就连那个雅各巴，使用时也小心翼翼的。 怎么样？被捧上天的感觉很舒服吧？", "……挑発になんか乗らないわよ": "……我才不会被挑衅呢", "あたし、あんたみたいなスレたアバズレには興味ないんだよ。 やっぱり女の子はぴゅあぴゅあで、ちっちゃくて、可愛くなくちゃ♪": "我对你这种性格扭曲的婊子没有兴趣。 女孩子果然还是纯洁可爱，娇小玲珑，又可爱才行♪", "言いたい放題ね……っ！": "你倒是挺能说的……！", "雨依が黒い球体を発生させキャロルに向けて放つ。 雨依が使う、ディマイトを凝縮したいわば魔法攻撃のようなものだが、 キャロルはカバンからまた赤いハンカチーフを取り出した。": "雨依生成黑色球体向卡萝尔发射。 那是雨依使用的，将惡之力凝缩而成的魔法攻击，但卡萝尔从包里又拿出了红色的手帕。", "はーい、わん、つー、すりー♪": "好，一，二，三♪", "！？": "！？", "雨依の攻撃が、消えた……！？": "雨依的攻击，消失了……！？", "なにあれ、すごい！てじなだ！": "那是什么，好厉害！是魔术！", "そー。手品だよ。タネも仕掛けもある、不思議な不思議な手品": "对。是魔术哦。有机关的，不可思议的魔术", "じゃあテュポのことも……けしてみなよっ！": "那堤丰的……也绝对要看！", "テュポーンっ！迂闊に近づくでない！": "堤丰！不要随便靠近！", "シェンウーが叫ぶが、間に合わない。テュポーンは一気に間合いを詰める。": "玄武喊道，但已经来不及了。堤丰一口气缩短了距离。", "きゃはっ♪あんたはかわいいね。そっちのナマケモノも好みだけど": "呀哈♪你真可爱。那边的树懒我也挺喜欢的", "誰がナマケモノだって！？": "谁是树懒啊！？", "かわいくって、閉じ込めてずーっと観察してたい♡": "可爱，好想关起来一直观察呢♡", "いだっ！": "好痛！", "見えない壁にぶつかったかのように急停止するテュポーン。 いや、実際に見えない壁があるのだ。わずかに光を反射している。 そして、その壁はテュポーンの前方だけでなく四方から迫っていた。": "堤丰像是撞到了看不见的墙壁一样突然停了下来。 不，实际上确实有一堵看不见的墙壁。它微微反射着光。 除了堤丰的前方，墙壁还从四面八方逼近。", "テュポーン！逃げて！": "堤丰！快逃！", "ふわぁっ！？": "呜哇！？", "あ、あれは……巨大な、ガラス瓶っ……！？": "那，那是……巨大的，玻璃瓶……！？", "かわいい女の子は、かわいい小瓶に閉じ込めちゃお♪ ま、小瓶っていうにはだいぶでかくなっちゃったけど……": "把可爱的女孩子，关进可爱的小瓶子里♪ 虽然，小瓶子变得相当大了……", "にやにやと笑いを浮かべながら、 キャロルは瓶に向けてかざした手のひらをゆっくりと閉じていく。 それに比例して瓶、そして中のテュポーンまでもが……。": "卡萝尔一边露出不怀好意的笑容， 一边慢慢地合上对着瓶子的手掌。 瓶子，以及里面的堤丰也按比例……", "縮んでるっ！？": "缩小了！？", "小瓶が大きすぎるなら、小瓶にすればいいんだよ、ってね": "如果小瓶子太大了，那就把它变成小瓶子吧", "でれないっ": "我要脱！", "だったらっ、あたしの炎で溶かしちゃえばいいんでしょっ！": "那么，用我的火焰融化它不就好了！", "強烈な炎が瓶を包む。だが、瓶はびくともしない。その代わり――": "强烈的火焰包裹着瓶子。但是，瓶子纹丝不动。相反——", "あっつい！あついよっ！": "热！好热！", "いかん、溶けないくせに熱は伝わるようじゃ！ ジューチャオ、やめいっ。このままではテュポーンが蒸し焼きになる！": "不行，明明不会融化却会传热！朱雀，住手。这样下去堤丰会被蒸熟的！", "だしてっ、だしてっ！": "放我出去，放我出去！", "ガンガンと瓶を叩くテュポーン。 と、その甲斐あってか瓶の一面が外れ、テュポーンが飛び出してくる。": "堤丰用力敲打着瓶子。然后，也许是努力有了回报，瓶子的一面脱落，堤丰飞了出来。", "でれた！": "逃出来了！", "よかった……！でも、どうして急に……あっ！？": "太好了……！但是，为什么突然……啊！？", "ふとキャロルに視線を向けた俺達は息を呑む。その腹からは細剣が飛び出していた。": "突然看向卡萝尔的我们倒吸了一口气。一把细剑从他的腹部刺了出来。", "そして俺達が目をやった次の瞬間には、剣はするりと引き抜かれる。": "然后在我们看向那边的下一个瞬间，剑被拔了出来。", "油断したな。悪く思うな": "大意了吧。别怪我", "いつの間にか背後に回っていたリルが、憮然とした表情で告げる。 背後からの不意打ちなど、騎士として不本意なのだろう。 だが、これは致命傷のはず――": "不知何时绕到他背后的莉露，一脸不高兴地说道。 从背后偷袭，作为骑士来说是不情愿的吧。 但是，这应该是致命伤——", "きゃはっ。いいねぇ、そのみなぎる殺意♪ぞくぞくしちゃう": "嘿嘿。不错嘛，那股高涨的杀意♪让人兴奋不已", "――っ！？": "——！？", "ここまで近づいたってことは、覚悟はできてるんだよね？": "靠得这么近，说明你已经做好觉悟了吧？", "ぐううっ！？": "咕呜呜！？", "キャロルはかばんから鉄球を取り出し、 すばやくそれをリルのみぞおちにめりこませる。 だが、鉄球で殴りつけたくらいなら、リルも耐えられるはずだ。": "卡萝尔从包里拿出铁球，迅速地将其砸入莉露的心窝。 但是，如果只是被铁球砸到的话，莉露应该也能承受得住。", "ばいばーい♪": "拜拜♪", "……っ！？ネコっ、逃げて！！": "……！？猫，快逃！！", "鉄球から無数のトゲが瞬時にして生える。当然、それはリルの身体を貫いた。": "铁球瞬间长出了无数的刺。当然，那刺贯穿了莉露的身体。", "ぐぁっ……！？か、はっ……": "咕啊……！？咳，哈……", "リルーっ！！": "莉露！！"}