{"とにかく、これでジューチャオもシェンウーも元に戻った": "總之，這樣朱雀和玄武都恢復原狀了。", "パイフー": "白虎", "えー？なんか、あたし変わったかな？": "咦～？我有哪裏不一樣嗎？", "ジューチャオ": "朱雀", "唐辛子を萎びたトマトだと思ってた人には分からないことがある": "把辣椒當成萎縮的西紅柿的人是不會懂的。", "なんだとー！": "你說什麼～！", "よさんか。ジューチャオ": "別吵了，朱雀。", "シェンウー": "玄武", "知らなかった……唐辛子とトマトって違うんだ……なん、だと……": "我都不知道……辣椒和西紅柿是不一樣的……你說什麼……", "そっち？": "是那邊嗎？", "チンロン": "青龍", "しかもその違いは以前に経験したはずのこと……まさか忘れておるのか……？": "而且那個差異應該是以前就體驗過的事……難道你忘了……？", "これで残すはファンロンだけ。何か覚えていることはある？": "這樣就只剩下黃龍了。你記得什麼嗎？", "うーん……": "嗯……", "ジューチャオには期待してない": "我並不期待朱雀。", "残念ながら、杖の効果が効いている間はどうにも意識がぼやけて はっきりしたことはわからんのじゃ": "很遺憾，在法杖效果持續的期間，意識會變得模糊，無法清楚地記得。", "でも、ファンロン以外に誰かいましたよね？あのひらひらした服を着た……": "不過，除了黃龍以外，還有其他人吧？那個穿着輕飄飄衣服的……", "ああ、確かに。だが見覚えはなかったように思う。 あれが創造の聖母の手先か": "嗯，確實有。不過我好像沒見過。那就是創造聖母的手下嗎？", "創造の聖母の顔は見ていないの？": "你們沒看到創造聖母的臉嗎？", "雨依": "雨依", "うむ。皆も見ておらぬだろう？": "嗯。大家應該也沒看到吧？", "見てないと思うよ": "我想應該沒看到。", "ええ。声を聞いたようには思いますが": "誒誒。雖然好像聽到了聲音", "姿も見せずに、こそこそ工作するなんて。イライラする": "連個影子都不露，偷偷摸摸地搞小動作。真讓人火大", "怒りはもっともだが、あまり感情的になってしまうと相手に付け込まれるぞ": "雖然生氣是理所當然的，但太過感情用事的話會被對方趁虛而入哦", "リル": "莉露", "うん……さすがリル、冷静だね": "嗯……不愧是莉露，真冷靜", "相変わらず正体が見えないね。本当に存在するのかな？": "依舊看不清真實身份呢。真的存在嗎？", "アヌ": "阿努", "テュポーンを通じて明確に意思表示していたわ。 少なくとも意識は存在するはず": "通過堤豐明確地表達了意思。至少應該有意識", "いるの？いないの？": "有嗎？還是沒有？", "テュポーン": "堤豐", "幽霊かもしれないけどね": "說不定是幽靈呢", "やだこわい。かえりたい": "好可怕。好想回去", "あんためちゃくちゃ強いくせに、意外とそういうのダメなのね": "你明明那麼強，卻意外地怕這種東西呢", "雨依は霊とか平気なのか？": "雨依不怕幽靈嗎？", "人間さん": "人間君", "無理無理無理。そういう話やめてね？": "不行不行不行。別提這種話題了好嗎？", "そう言われても、おとぎ話の中には……ねえ？": "話雖如此，但童話故事裏……對吧？", "やめてってば": "別說了", "ではやはり、クンルンの山に向かいファンロン殿も直接、 元に戻す方針に変わりはなさそうだな": "那麼果然，黃龍閣下也直接前往崑崙山， 讓他們恢復原狀的方針沒有改變呢", "でも少し休ませてあげたい": "但是想讓他們稍微休息一下", "さっき正気に戻ったばっかりだもんね。ちょっとふわふわしとこ～": "剛纔才恢復了理智呢。稍微放鬆一下吧～", "エグレット": "艾格蕾特", "それなら、あたしの城が近くにあるからどう？": "那麼，我的城堡就在附近，怎麼樣？", "ん？あ、ああ、では頼もうか……": "嗯？啊，啊啊，那就拜託了……", "さっきまで、そういう話になってたんだけどね、一応……": "剛纔還在討論這個話題呢，姑且……", "ねえ、ちょっといい？ ひとっ走り城まで行って、先に宴の準備をしておくように頼んでもらえるかな": "那個，可以嗎？能麻煩你先跑一趟城，讓他們先準備宴會嗎", "もう既に連絡はしていますが": "已經聯繫過了", "信民": "信民", "えー！さすが仕事が早い！": "哎！不愧是工作迅速！", "いえ……ちょっと前のジューチャオ様が……げふんげふん。 なんでもありません": "不……剛纔的朱雀大人……咳咳。沒什麼", "なるほど。これが通常運転かぁ": "原來如此。這就是正常運轉嗎", "まあ、のんびりしていってよ": "嗯，放鬆一下吧", "まあ、ごちそうですね！いただいていいんですか？ 大丈夫、あの、皆さんの分まで食べたりしませんから": "嗯，是款待呢！可以喫嗎？沒問題，那個，不會連大家的份都喫掉的", "まだ何も言ってないのに悲しい自己申告……": "還什麼都沒說就自己坦白了……", "ただめし！ただめし！": "免費的飯！免費的飯！", "テュポーン殿、その言い方はあまりにも品がないぞ": "堤豐閣下，那種說法太沒品了", "違うの？": "不是嗎？", "ぶっちゃけ、私もテュポーンも大して活躍してないからね。 タダメシっていうのは的確かも": "說實話，我和堤豐都沒什麼活躍。 所以說免費的飯可能很準確", "あー、働かないで食べるごはん美味しい": "啊，不工作就能喫到的飯真好喫", "もうちょっとがんばろう": "再稍微努力一下吧", "ねえ！？こういうときはさ 『そんなことないよ、アヌがいてくれるから俺は頑張れるんだよ』 とか言うべき場面なんじゃないの！？": "嗯！？這種時候應該說 『沒那回事，因爲有阿努在，我才能努力』 這種話吧！？", "アヌがいてくれるから、テュポは特に何もしなくてもげんきだよ": "因爲有阿努在，堤豐就算什麼都不做也很有精神哦", "絶対、悪い影響を与えてるじゃない": "絕對，是受到了不好的影響吧", "ぐぬぬ": "咕努努", "ジューチャオよ、酒は用意されてないのか？": "朱雀啊，沒有準備酒嗎？", "あ、そっか。シェンウーはお酒大好きだもんね": "啊，對哦。玄武最喜歡酒了呢", "酒ほど素晴らしいものはないぞ。 酔って欲望を隠しきれなくなる男、普段のガードがユルユルになる女…… 見てて飽きないのう": "沒有什麼比酒更棒的東西了。 醉了之後無法隱藏慾望的男人，平時的防禦變得鬆鬆垮垮的女人…… 看着就讓人覺得有趣呢", "相変わらず品のない趣味": "你還是老樣子，興趣真沒品", "パイフーとは昔から分かりあえず寂しいものじゃ": "從以前開始就和白虎合不來，真是寂寞呢", "わたしのものになったら、もう離さないから。誰にも渡さない": "如果成爲了我的東西，就再也無法離開我了。不會交給任何人", "もちろん、その倫理観はとても大事じゃ。 倫理を大切にするからこそ浮気や寝取られが映えるのであってな": "當然，那種倫理觀非常重要。 正因爲重視倫理，所以出軌和NTR纔會顯得更加耀眼", "なかなかエグいこと言うなぁ。一理あるとは思うけど": "說的話相當惡趣味呢。雖然我覺得有道理", "というかシェンウー殿の、いわゆるこういった性的な発言は 正しさの杖の影響ではなかったのか": "話說玄武閣下，你這種性方面的發言 不是正確之杖的影響嗎", "わらわの、えっち大好き趣味が正しさになるわけがなかろう": "我最喜歡色色的興趣怎麼可能變成正確呢", "結局、正しさって何だったの？": "結果，正確到底是什麼？", "わたくしは生き物の命を奪わないこと、でした。 正気に戻った今となっては、おかしなところだらけですが…… あのときは、それが素晴らしい考えだと信じ込んでいたのです": "我是不奪去生物的性命。 雖然現在恢復了正常，感覺很奇怪…… 但當時我堅信這是很棒的想法", "あたしは、経歴とか資格、経験とかに関係なく、 やる気さえあれば何をやってもいいってことだったよ。 別に勉強とかできなくてもいいじゃん、みたいな": "我是，無關經歷，資格，經驗， 只要幹勁十足，做什麼都可以。 就是那種，不會學習也沒關係，的想法", "わらわは、年齢や性別で制限しない、ということじゃな。 それがえっち方向に振り切ったのは、単純にわらわの個性じゃ": "我是，不以年齡和性別爲限制。 會往色情方向發展，單純只是我的個性", "ということは、ファンロン殿も": "這樣的話，黃龍閣下也是", "うむ。何らかの正しさに捕らわれているはずじゃ": "嗯。應該被某種正確性所束縛了"}