{"町の物々しい様子を敏感に察し、リルは顔に困惑の色を浮かべた。": "莉露敏锐地察觉到镇上气氛紧张，脸上浮现困惑的神色。", "どうも衛兵が騒がしいようだが……": "总觉得卫兵好像很吵闹……", "リル": "莉露", "騎士の姉さん。申し訳ないが、俺はここまでにさせてくれないか。 こうも衛兵がうろうろしてたんじゃ、 姉さんに見逃してもらってもすぐに捕まっちまう": "骑士小姐，不好意思，我只能陪你到这边了。 看卫兵这么四处徘徊，就算你放我走，我也会马上被逮住", "悪い信民": "恶信民", "……この町でも余罪があるのか、お前は。 仕方ないな、この町にいる以上の情報は持っていないのだろう？": "……你在这镇上还有其他罪行吗？真没办法，你对这镇上应该没有更多情报了吧？", "ああ。後は悪いが、自分で当たってみてくれ。もっとも……この騒ぎ、 姉さんが探してる連中を追って動いてる、って可能性が高そうだがな": "是啊。不好意思，之后你就自己去查吧。不过……这场骚动，很有可能是卫兵在追查你正在找的那群人", "そう言い残して信民はさっと裏路地に姿を消す。リルは周囲に目を配る。": "恶信民留下这句话，便迅速消失在小巷里。莉露环顾四周。", "（その予想は当たらずとも遠からずといったところか。 しかし、どうしてこんなことに……）": "（看来他的猜测虽不中亦不远矣。可是，为什么会发生这种事……）", "おい、そこのお前。こいつらを見なかったか？": "喂，那边那个。你有没有看到这些家伙？", "衛兵": "卫兵", "ん？これは……似顔絵？手配書か": "嗯？这是……肖像画？通缉令吗？", "どうなんだ？": "怎么样？", "いや、見ていないな。力になれず申し訳ない。 ところで、こいつらは一体何をやらかしたんだ？": "不，我没看到。抱歉没能帮上忙。话说回来，这些家伙到底干了什么？", "知ってどうする": "你知道了又能怎样？", "決まっているだろう。もし殺人犯なら、早々に町を立ち去る。 ただの盗人なら、取り押さえて懸賞金でもいただこうかと思ってな": "那还用说。如果他们是杀人犯，那我得赶紧离开这个城镇。 如果只是普通的盗贼，那我就抓住他们，拿点悬赏金", "流浪の剣士などやっていると生活も苦しい。切実なんだ、こっちは": "流浪剑士的生活也很辛苦。我可是很迫切的", "なるほど。容疑は明らかになっていないが、 ファンロン様が直々に指名手配されていると聞く。 懸賞金は期待していいだろうからぜひとも協力してもらいたいものだな": "原来如此。虽然嫌疑还不明确， 但我听说是黄龙大人亲自下令通缉的。 悬赏金应该可以期待，所以希望你能帮忙", "容疑は分からないのか。 人数も４人とあってはリスクも大きいが、報酬が期待できるなら考えておこう": "不知道嫌疑是什么吗。 人数有4人，风险也很大，但既然能期待报酬，那我就考虑一下吧", "頼んだぞ。何か見つけたら中央区画の衛兵詰所まで連絡してくれ": "交给你了。如果发现了什么，就联系中央区的卫兵值班室", "衛兵はそう言い残して足早に立ち去っていく。 それを見送りながら、リルはますます困惑していた。": "卫兵留下这句话后就快步离开了。 莉露目送着他的背影，越来越困惑。", "４人のうち２人は見覚えがなかった……おそらくμだろう。 残る２人は人間さん殿と、そしてあれは雨依殿……？ いったい、どういう状況なんだ……": "4人中有2人没见过……恐怕是μ吧。 剩下的2人是人类君大人，还有那个是雨依大人……？ 到底是什么情况……", "伝え聞いたところだと雨依殿は事情があって対立しているはず。 和解できたのか……？": "据我所知，雨依大人应该因为某些原因而与他们对立。 是和解了吗……？", "そうだとしてレオナ殿はどこで何をしている。 そもそもファンロンとやらは何故、指名手配など……": "如果是这样，那雷欧娜大人在哪里做什么呢。 说到底，那个黄龙为什么发布通缉令……", "リルはふと顔を上げ、遠くにそびえる巨大な山に視線を移す。": "莉露突然抬起头，将视线移向耸立在远处的巨大山峰。", "（人間さん殿もきっと、ファンロンを問いただそうとするはず。 町から脱出し、あの山へ向かうのでは……）": "（人类君大人肯定也会去质问黄龙。他应该已经逃出城镇，前往那座山了……）", "（一刻も早く人間さん殿に合流する必要がありそうだ）": "（看来有必要尽快与人类君大人会合。）", "リルは町に背を向け、クンルンの山へ向かう道に進み始めた。": "莉露转身背对城镇，开始朝昆仑山的方向前进。", "はぁっ、はぁっ、も、もう、走れないよ": "呼、呼，我、我已经、跑不动了。", "アヌ": "阿努", "捕まったら何をされるか分からないぞ！ どこか身を隠せる場所を探すから、それまでがんばれ！": "要是被抓到，不知道会被怎么对待！我会找地方躲起来，撑到那时候！", "人間さん": "人类君", "人間さん、あれ見て！あの洞窟でやり過ごせるかも！": "人类君，你看那个！那个洞窟或许可以躲一下！", "雨依": "雨依", "かくれんぼだ": "捉迷藏。", "テュポーン": "堤丰", "はぁっ、ひぃっ、はふぅっ": "呼、呼、呼。", "あとちょっとよ、アヌ！": "再撑一下，阿努！", "必死に木々をかきわけて、俺たちはなんとか洞窟にたどり着いた。 追手の声は聞こえるが、姿は見えない。": "我们拼命拨开树木，好不容易抵达洞窟。虽然听得见追兵的声音，但看不见人影。", "町の入り口で見つかったのは迂闊だったな……なんとか逃げきれたようだけど": "在城镇入口被发现，真是太大意了……虽然勉强逃掉了。", "町の中を隠れながら進むまではよかった。しかし町の出入り口は見晴らしが良すぎて、遮蔽物がなかったのだ。仕方なく、タイミングを測って一気に走りだしたのだが。": "在城镇里边躲边前进时还好，但城镇的出入口视野太好，没有遮蔽物。我们只好看准时机，一口气跑了起来。", "見えたら追いかけられちゃうもんね": "要是被看到，就会被追上呢。", "はぁ、はぁ、肺が痛い……": "哈啊，哈啊，肺好痛……", "そういえば雨依って人間界でタバコ吸ってたりした？": "说起来雨依在人界有抽烟吗？", "そ、そんなこと、いま聞くことじゃっ、な、ない、でしょっ…… はぁっ、ふぅっ、普通にっ、はぁっ、あの匂いとか、 苦手でっ、吸って、ないっ……はぁっ、はぁっ": "现，现在不是，问，这种事情，的时候吧…… 哈啊，呼，我一般，哈啊，不喜欢那个味道，所以，没抽过……哈啊，哈啊", "いや、すごく息が切れてるからもしかしてと思って。別にどっちでも気にしないけど": "不，看你喘得这么厉害，所以想说你是不是有抽烟。其实我也不在意你有没有抽", "普通っ、現代の人間界に生きてたらっ、こんなに走ることっ、 な、ないでしょっ、はぁっ、はぁっ": "一般，生活在现代的人界，不会，这么，跑的吧，哈啊，哈啊", "μだってそうだよ…… はぁ、はひぃ、ふぅ、肺どころか、全身が痛い、からねっ、はひ、ふひぃ": "μ也是这样…… 哈啊，哈噫，呼，别说肺了，全身都痛，哈噫，呼噫", "テュポ、へいき！つよいこ！": "堤，没事！我很强壮！", "テュポーンはともかく、なんで人間さんは、そんなに、平気なのよっ……": "堤豐先不说，为什么人間君，这么，没事啊……", "リルやドロシーと一緒に毎朝走り込みやってた成果が、こんなところで出るとはなぁ": "和莉露和桃樂絲一起每天早上跑步的成果，居然在这种地方体现出来了啊", "しーってして！なんかきた": "嘘！有声音", "テュポーンの声にはっとして、洞窟の入り口で身体を小さくする。 ほどなくして、衛兵たちの足音が聞こえてきた。": "听到堤豐的声音，我们立刻在洞窟入口缩起身体。 不久之后，就听到了卫兵们的脚步声。", "くそ、どこに行ったんだ……！": "好烦，跑哪去了……！", "衛兵１": "卫兵1", "確かにこの手配書の人相通りの連中だった。 取り逃がしたとあってはファンロン様にお叱りを受けてしまうぞ": "确实是通缉令上的人类。 要是让他们逃了，我们可是会被黄龙大人责骂的", "衛兵２": "卫兵2", "だが……このあたりはもう、西方領との境界線だ。これ以上の深追いはできない": "但是……这附近已经是西方领的边界了。不能再追下去了", "そうだな……。それにこのエリアは、残虐な連中が跋扈する危険地帯だ。 うかつに散らばると俺たちが危ない": "是啊……而且这个区域是残暴的家伙们横行的危险地带。 要是随便分散开来，我们会有危险的", "残虐な、殺しては食い散らかすあいつらか…… 案外、逃げた連中も既に食い殺されてるかもな": "残暴的，杀完人后还乱吃一通的那些家伙吗…… 意外的是，逃跑的那些家伙可能已经被吃掉了", "そんな言葉を交わしながら、衛兵たちは他の場所へと立ち去る。 幸い、洞窟の中までは捜索しようとしなかったが……。": "卫兵们一边说着这些话，一边往其他地方走去。 幸好，他们没有打算搜索洞窟内部……。", "人間さん、聞いた……？": "人間君，你听到了吗……？", "テュポたちが食べられるお肉になっちゃう！": "堤豐们要变成被吃掉的肉了！"}