{"日が暮れ始めるのを待って、俺達はゆっくりと進み始めた。 既に各所ではパイフー、チンロン、シェンウー、 それにテュポーンやアヌたちが動き出してくれているはずだ。": "等待太陽開始下山，我們開始緩緩進軍。 白虎，青龍，玄武，還有堤豐和阿努他們應該已經在各處行動了。", "ファンロンも、状況は分かってるはずだし……たぶん、うまくやってくれるはず……": "黃龍應該也明白情況……大概，會順利的……", "ティンカー・ベル": "汀可貝兒", "問題は伝え方ね。 シェンウーの手下が偵察してきた情報だと、キャロルと一緒にいるんでしょ？": "問題是傳達方式。 根據玄武手下偵察到的情報，他和卡蘿爾在一起吧？", "雨依": "雨依", "……裏切りを疑われてるのかもね": "……可能會被懷疑背叛", "だとすると、キャロルも何か対策を打っている可能性があるな": "如果是這樣，卡蘿爾可能也採取了某些對策", "人間さん": "人間君", "そうだね": "是啊", "ジューチャオ": "朱雀", "それが何か分からないと、ファンロンを安心させてあげられないよね": "不知道是什麼，就無法讓黃龍安心", "こっちから伝えるのはまだしも、ファンロンから聞き出すのはちょっと難しいわよね": "我們這邊傳達過去還好，從黃龍那裏問出來就有點難了", "うーん": "嗯", "…………": "…………", "三人": "三人", "なに？": "怎麼了？", "ううん……いいのよ、ジューチャオは。 無理しないでいいから、そのままのあなたでいて": "不……沒關係，朱雀。 不用勉強，保持原樣就好", "勝手に突撃とかしなければいいから": "只要不擅自突擊就好", "大丈夫。いざとなったらあたしの炎で焼き尽くすから": "沒問題。萬一發生什麼，我會用火焰燒光一切", "心配すぎる……": "太讓人擔心了……", "人間さん様。間もなく敵本陣が見えてくる距離かと": "人間君大人。馬上就要到能看見敵軍大本營的距離了", "パイフー軍兵士": "白虎軍士兵", "ありがとう。こっちから見えるということは、向こうからも見えるってことだ。 より慎重に進もう": "謝謝。我們能看見，也就意味着對方也能看見我們。 更加慎重地前進吧", "はっ！": "好！", "でも、人間さん。ファンロンを味方につけたとして、 あのキャロルとどうやり合う？": "但是，人間君。就算黃龍成爲了我們的同伴， 要怎麼和那個卡蘿爾對抗？", "それが課題なんだよな。ファンロンがどれくらい強いか分からないけど、 キャロルに敵うのかどうか……": "這就是問題所在了。雖然不知道黃龍有多強， 但能不能敵得過卡蘿爾……", "すごい攻撃いっぱい仕掛けてきたもんね": "他可是發動了那麼多的攻擊呢", "確かに攻撃は脅威だった。でも初見だったから苦戦した部分もあるし、 多彩だったけど俺達も致命傷ではなかった。それよりも怖いのは――": "確實他的攻擊很有威脅。但有一部分是因爲我們是第一次見到他，所以陷入了苦戰， 雖然他的攻擊方式很多樣，但對我們來說也不至於造成致命傷。比起這個，更可怕的是——", "リルに刺されてもノーダメージだったこと、よね": "莉露刺中他也沒有造成傷害，對吧", "確かに……！だって貫通してたよね？なんでピンピンしてんの？": "確實……！明明都貫穿了對吧？爲什麼他還能活蹦亂跳的？", "微妙にディマイトのゆらぎはあったわ。でも、それだけ。なんか、おかしいのよね": "他的身體有微妙的惡之力的搖晃。但是，也就僅此而已。總感覺，有點奇怪呢", "その、ゆらぎ？ってやつがあったのは、どういう意味があるの？": "那個，搖晃？是什麼意思？", "わかんないわよ。私だってこんなふうに戦ったりとかあんまり経験ないんだから": "我也不知道。畢竟我也沒有多少像這樣戰鬥的經驗", "それもそっか……": "也是呢……", "あの調子で、いくら攻撃しても平気な顔をされていたら…… こっちが先に疲弊してしまう": "如果他一直像那樣，不管怎麼攻擊都一臉若無其事的話…… 我們這邊會先疲憊的", "キャロルのことでしょ？あたしの攻撃が効かないなんて、幽霊じゃないんだから": "是卡蘿爾的問題吧？我的攻擊無效什麼的，又不是幽靈", "でものんびり現場で分析してる余裕はなさそうだわ": "但是好像沒有時間在現場悠閒地分析了", "俺は戦いではあまり役に立てないからな…… なんとかキャロルの弱点を見つけてみせるよ": "我在戰鬥中也幫不上什麼忙…… 但我會想辦法找出卡蘿爾的弱點的", "はあああぁぁぁっ！！": "哈啊啊啊啊啊啊！！", "パイフー": "白虎", "うわああぁぁっ！？": "嗚哇啊啊啊啊！？", "ファンロン軍兵士": "黃龍軍士兵", "すごいぞ、こんなに気合いが入ってるパイフー様を初めて見るかもしれない……！": "太厲害了，我可能是第一次見到這麼有幹勁的白虎大人……！", "シェンウーが偵察してくれてた通り。かなりの軍勢がここに集まっている": "和玄武偵查到的一樣。這裏聚集了相當多的軍隊", "こいつらを足止めするのがわたしの仕事……しっかり全うしてみせる。 リルと会ったとき、恥ずかしくないように……！": "阻止這些傢伙是我的工作……我會好好完成的。 不要讓莉露看到我丟臉的樣子……！", "みんな、行くよ": "大家，要上了", "はい！！": "好的！！", "よし……狙い通りじゃな。ここにも兵が集まっておる。 ファンロン軍の規模はわらわも把握しておるからな……": "好……和預想的一樣。這裏也聚集了士兵。 因爲我也掌握了黃龍軍的規模……", "シェンウー": "玄武", "掴んでいる配置通りであれば、本陣はさほど大きな規模ではない。 頼んだぞ、人間さんたちよ……": "如果按照我掌握的配置，本陣的規模不會太大。 交給你了，人間君們……", "さあ、ここが踏ん張りどころじゃ！ 最後まで戦い抜いた者には、わらわから褒美をやろう。もちろんアレな褒美じゃぞ！": "好了，現在正是堅持的時候！ 獎勵會賜予戰鬥到最後的人。當然，是那個獎勵！", "うおおおおおお！": "嗚哦哦哦哦哦哦！", "シェンウー軍兵士": "玄武軍士兵", "じっと森の中に潜むことしばらく。陽は沈み、辺りはすっかり暗くなっていた。": "我們潛伏在森林中。太陽下山，周圍已經完全暗了下來。", "計画通りに事が運んでいれば、目の前の敵本陣には軍勢の数はさほどではないはず。": "如果一切按照計劃進行，眼前的敵軍本陣應該沒有多少軍隊。", "（なんとか周りの兵士を抑え込んでファンロンに接触すること…… キャロルの弱点云々は、それからだ）": "（想辦法壓制周圍的士兵，與黃龍接觸…… 然後找出卡蘿爾的弱點）", "そろそろかな？": "差不多了吧？", "そうね……奇襲をかけるにしても、あまり暗いと こっちも相手が見えなくなっちゃいそうだし": "是啊……就算要發動奇襲，太暗的話我們也會看不清對手", "ねえ": "喂", "どしたの、ジューチャオ": "怎麼了，朱雀", "みんなどこ行ったか知らない？さっきから姿が見えなくて": "你知道大家去哪兒了嗎？從剛纔開始就沒看到他們", "嘘でしょ……": "不會吧……", "あなた絶対に仲間を大切にしなきゃだめよ": "你一定要珍惜同伴啊", "するけど、なんで？": "我會的，爲什麼？", "――っ！？": "——！？", "い、痛っ……！？頭が、痛い……！": "好，好痛……！？頭好痛……！", "気持ちは分かるけど、あんまりリアクションしてやるなよ。 もうジューチャオがこういう子なのは知って――": "我能理解你的心情，但你別太在意。 你已經知道朱雀就是這樣的孩子——", "違うの、本当に頭が……": "不對，我的頭真的……", "すまぬ……お前さんの負担なしには、 こうして語りかけることもかなわんようになってしまってな……": "對不起……如果沒有你的負擔， 我們就無法像這樣說話了……", "？？？": "？？？", "え、なに？頭の中に声が……！？": "咦，什麼？我的腦子裏有聲音……！？", "これ、黄帝……？": "這是，黃帝……？"}