{"やれやれ。女子は準備に時間がかかるっていうけど": "真是的。虽然说女生准备起来比较花时间", "人間さん": "人間君", "異世界に飛ぶかもしれないんだし仕方ないでしょ": "可能会飞到异世界去，这也没办法吧", "アヌ": "阿努", "わたしたちは着の身着のまま、ここに来ていますから身支度も何もありませんけど……": "我们是赤手空拳来到这里的，所以也没法准备什么……", "オーディン": "奧丁", "うまれたままのすがた？": "剛出生的樣子？", "テュポーン": "堤豐", "そ、それは裸です……っ！！": "那，那是裸体……！！", "しかし、μ3人とオトギノクニを歩くことになるとはなぁ": "不过，没想到会和3个μ一起在童话之国里走动啊", "ふんふんふーん♪": "呼呼呼♪", "ごきげんだね、テュポーン": "堤豐，你心情很好呢", "見て！肉が落ちてる": "看！有肉掉在地上", "あ、あれは落ちてるんじゃなくて並べてるんですよ！屋台で売ってるんです。 勝手に食べちゃだめですからね……！": "那，那不是掉在地上，而是摆在地上！是摊子在卖。 不可以随便吃掉哦……！", "もしもし": "你好", "衛兵": "卫兵", "え？あ、はい": "咦？啊，你好", "その幼女たちをどこへ連れ去るつもりかね": "你打算把那些幼女带去哪里", "えっ": "咦", "ひそひそ……": "嘻嘻……", "住民１": "居民1", "ざわ……ざわ……": "嘻嘻……", "住民２": "居民2", "しまった……ここくらい文化レベルが高いと、このメンバーは事案扱い……！？": "不妙……这里文化水平这么高，这些成员会被当成案件……！？", "あ、あの、幼く見えますけど、この子たちは全然幼女とかではなくて": "那，那个，虽然她们看起来很幼小，但她们完全不是幼女", "テュポ、よーじょ！": "堤豐，幼女！", "ようじょってなんですか？わたしもですか？": "幼女是什么？我也是吗？", "養女か……うん、いいね。私はそのつもりだよ": "养女吗……嗯，不错呢。我也是这么想的", "あああああああああ": "啊啊啊啊啊啊啊啊啊", "詳しい話は詰所で……": "详细情况请到值班室……", "あー、まってまって！その人は大丈夫だから！ わたしたちオトナのレディと待ち合わせてるところだから！": "啊，等等等等！这个人没问题的！我们只是在等其他成年女性而已！", "レオナ": "雷欧娜", "あっ、お母さんたちですか": "啊，是你们的妈妈吗", "誰が母親ですって？私そんな歳に見える？": "谁是妈妈啊？我看起来有那么老吗？", "雨依": "雨依", "雨依さん！ディマイトが漏れてます！": "雨依小姐！你把恶之力溢出來了！", "ピュルテ": "看板", "ああ……改めて考えても危ないところだった……。みんなが遅いから……": "啊啊……仔细想想，刚才真是危险……因为大家都很慢……", "だってレオナが作ってくれたヘアアイロンの調子がいまいちだったんだもん": "因为雷欧娜做的卷发器用起来不太顺手嘛", "まあまあ。じゃあ気を取り直して始めようか": "好啦好啦。那我们重新开始吧", "パラケルスス": "帕拉赛鲁斯", "それじゃあサイコロを振りますよ！一番、出目が弱かった人がショットをぐいっと！": "那我要开始掷骰子了！掷出最小点数的人要喝一杯！", "え……あの、な、なにこれ……": "咦……那个，这，这是什么……", "ピュルテが人間界ってところにいたとき、しょっちゅうやってた遊びらしいよ": "看板在人界的时候经常玩这个游戏哦", "ヴェルが、ただれたあそび、っていってた": "威爾说这是糜烂的游戏", "パラケルススによれば、俺はエルマイトを雨依はそれに対して ディマイトを出力して対抗しろということだった。 その趣旨を踏まえてピュルテが台本を書いてくれたのだが……。": "根据帕拉赛鲁斯的指示，我扮演聖之力，而雨依扮演惡之力，以此来对抗。 看板根据这个主旨写出了剧本……。", "ね、どう？人間さんくん、この中で狙ってる子とかいる？": "嗯，怎么样？人間君，你有看上哪个女孩子吗？", "レオナは幹事を務める友人役だ。": "雷欧娜是负责主持的朋友角色。", "そうだな……あの金髪の子とか……": "是啊……那个金发的女孩子……", "は？なに見てるの？キモ": "哈？你在看什么？好恶心", "ねえ、このあと二人で抜けない？": "那个，等会儿我们两个溜出去吧？", "無理なんだけど。普通に始発で帰るから": "不行。我要坐首班车回去", "はい、雨依さんの番ですよー！サイコロっ": "好了，轮到雨依了！骰子", "はいはい": "好吧好吧", "２の目。じゃあ、雨依さん飲んでください": "2点。那么，雨依请喝一杯", "ルールよくわかんないんだけど……まあ、いいわ。んっ、ぷはっ": "我不太清楚规则……算了，好吧。嗯，噗哈", "では雨依さんから": "那就从雨依开始", "なんなのよ、これ": "这是什么啊", "あっ、ヒフミです！2杯飲んでください": "啊，是ヒフミ！请喝两杯(ヒフミ=三個骰子擲出123，是最低點數)", "はあ！？": "哈！？", "ほら、ルールだからさ": "看，这是规则", "わかったわよ……ぷはぁっ、あー、これやば": "我知道了……噗哈，啊，这可不妙", "やばい！？あ、じゃあ肩貸そうか？横になる？ベッドあった方がいいんじゃないかな？": "不妙！？啊，那我借你肩膀吧？躺下？还是有床比较好吧？", "ほんと、そういうの無理だから": "真的，我受不了这个", "いや、足元ふらついてるよ。捕まって": "不，你的脚步很不稳。抓住我", "あ……うん……": "啊……嗯……", "ストップ、ストップ": "停，停", "やっと止めてもらえた。地獄かと思った……。": "终于停了。我还以为是地狱呢……。", "だめだよ、雨依。ディマイトを出し続けないと": "不行啊，雨依。必须一直释放出惡之力", "無理よ、こんなの！演技だし嘘だもん！ 人間さんになら今すぐホテルに連れて行かれたい！": "这种事，我做不到！这是演技，是谎言！如果是人間君的话，我现在就想被带去旅馆！", "……これはお芝居。これはお芝居。動揺しちゃだめ、ヴェル": "……这是演戏。这是演戏。不能动摇，威爾", "ヴェルメリオ": "威尔梅里奥", "ねえ、パラケルスス。 こんな茶番じゃエルマイトもディマイトも全然出ないと思うんだけど": "喂，帕拉赛鲁斯。 我觉得这种闹剧，聖之力和惡之力都完全不会出现", "正直、この台本の俺の役、くっそキモいし……こっちがディマイト出そうだった……": "说实话，这个剧本里的我的角色，超级恶心……我这边倒是想释放出惡之力……", "いいシチュエーションだと思ったんですけど": "我觉得这是个很好的场景", "ねえねえ、なんでういばっかり負けたの？サイコロって運じゃないの？": "喂喂，为什么只有威巴输了？骰子不是靠运气的吗？", "あ、これイカサマサイコロなので": "啊，这是作弊骰子", "ずるっこだ！": "太狡猾了！", "μ世界で空間が開いたときは確か、息ぴったりで真逆のこと言ってたんだよね。 ああいうのを再現すればいいんじゃないかな": "在μ世界打开空间的时候，我记得你们默契地说了完全相反的话。再现那种场景不就好了吗", "理屈はわかるけど、そんな都合のいい議論ってあるかな": "理论上是这样，但有这么方便的讨论吗", "やはりここはぶつかり稽古しかないのでは": "这里果然只能用对练了吧", "物理か……ま、試してみようか。それじゃそれぞれ力を溜めてみて": "物理吗……嗯，试试看吧。那么，你们各自试着积蓄力量", "……といきなり言われても。戦闘民族が気を高めるみたいなことじゃないんだよ": "……就算你突然这么说，这又不是战斗民族提高气势的场景", "はああああ！とか叫んだだけで出て来るなら苦労はしない。": "如果只是叫一声“哈啊啊啊啊！”就能出来的话，那我也不用这么辛苦了。", "じゃあ、私はとりあえず――": "那，我就先——", "これでよし、と": "这样就行了", "戦闘民族みたいな人がここにいた……え、じゃあ俺はどうすれば……": "这里有个战斗民族……诶，那我该怎么办……", "……手伝おうか、人間さん": "……我来帮你吧，人間君", "頼もうかな……": "那就拜托了……", "は！？": "啊！？", "魔法陣がちょっと光った……！いいぞ、その調子……": "魔法阵稍微发光了……！很好，就是这样……", "だったら私に頼めばいいじゃない！": "那你拜托我不就好了！", "……それだと雨依のディマイトが高まらないでしょ": "……那样的话，雨依的惡之力就无法提高了吧", "くっ……！": "咕……！", "今だ、人間さんくん。空気の読めない一言を！": "就是现在，人間君。说一句不看气氛的话！", "三人でっていうのはどうかな": "三个人一起怎么样", "最低！": "最差劲了！", "雨依＆ヴェルメリオ": "雨依＆威尔梅里奥", "パァン": "啪", "出ました、ダブルビンタです！": "出现了，双掌掴！", "ピュルテはちょっと楽しんでるよね": "看板有点乐在其中了呢", "あっ……！": "啊……！", "光が……！？": "光芒……！？", "なんだ……っ！？身体が何かに引っ張られるような……っ！？": "怎么了……！？身体好像被什么拉扯着……！？", "きゃああぁぁっ！！": "咿呀啊啊啊啊！！", "あっ……み、皆さんの姿がありません！これって、もしかして": "啊……没，没有大家的身影！这难道是", "どうやら転移が完了したようだね。 てっきり空間に穴が開いて、向こうの様子が見えるのだと思ったけど": "看来转移已经完成了。 我还以为空间会打开一个洞，能看到对面的情况呢", "これだと行き先が確認できないから不安だわ。でもどうして、前回と違ったのかしら": "这样就无法确认目的地了，真让人不安。不过为什么和上次不一样呢", "まだまだ研究の余地があるというわけだね。 気軽に実験できないのが悩ましいところだけど": "这就说明还有研究的余地。 不能随意进行实验真是让人头疼", "それにしても、わたしやピュルテを置いて、 ちゃんと行く予定だった子たちだけ消えるのも不思議ね": "话说回来，只有预定要过去的那些孩子消失了， 我和看板没有被留下，这也很不可思议呢", "……うっかり巻き込んでくれればよかったのに": "……要是不小心把我们卷进去就好了", "あ、あの……": "那，那个……", "ん、なに？": "嗯，怎么了？", "って、え、あれっ！？": "啊，咦！？", "わ、わたし、残っちゃったんですけど……？": "我，我被留下了……？", "うーん……目撃情報は結構集まったんだけどな": "嗯……虽然收集到了不少目击情报", "カロラ": "卡罗拉", "話によると、ニーチェを連れ回していた女はかなり目立つ格好をしていたみたいだし": "据说带着尼采到处跑的女人打扮得相当显眼", "フェルディナ": "斐迪娜", "問題は、どこへ消えたかですわ": "问题是她消失到哪里去了", "シャルロッテ": "夏绿蒂", "派手な格好で印象付けておくことで、 肝心の町から出るときにちょっと変装すれば見つかりにくい……ってところか": "通过打扮得花枝招展来给人留下印象， 等到离开关键的城镇时再稍微变装一下，这样就很难被发现了……是这样吗", "そういうものかしら": "是这样吗", "よく知らない相手のことは記号的に記憶しがちだからな。 黒いローブでも着こんで髪をおろしたらわかんないだろ": "不熟悉的人很容易被记号化。 如果她披上黑色的长袍，放下头发的话就认不出来了", "知り合いでもなんでもない相手なんだものね": "因为是完全不认识的人嘛", "なかなかの策士なのですわ": "真是相当的策士呢", "しょうがねーな。一旦ここいらで姉ちゃんたちに報告するか": "真没办法。先向姐姐她们报告一下吧", "まだ成果を上げていないのに！？": "还没有取得成果呢！？", "報連相ってやつだよ。あたしらは今、手足なんだからさ。 頭脳に判断を仰ぐのは別にへなちょこなことじゃないぞ": "这就是所谓的报告，联络，商谈。我们现在是她们的手足。 向头脑请示判断并不是什么软弱的行为", "……わかったわよ": "……我知道了", "いろいろと状況も変わってるようですし。戻る方がいいのですわ": "看来情况也发生了很大的变化。还是回去比较好", "（こいつ……人間さんが戻ってきたって聞いてから、ずっとそわそわしてたもんな……）": "（这家伙……自从听说人間君回来了之后，就一直坐立不安的……）", "うふふふふふっ": "呼呼呼呼呼呼", "なんなのよ、ニヤニヤして。気持ち悪いわね": "怎么了，笑嘻嘻的。真恶心", "なんですって！": "你说什么！", "（そしてフェルディナは、 なんでそういう妹の心の機微にまったくもって無頓着なんだか……）": "（然后斐迪娜，为什么对妹妹的这种微妙心理完全不关心呢……）"}