{"この先に何があるの？": "这前面有什么？", "チャイム": "钟声", "ふふっ……何もありませんよ。これから設置するんです": "呵呵……什么都没有哦。接下来要设置", "ペロー": "佩罗", "設置……？": "设置……？", "オトギノクニとラームス世界、そしてμ世界までもが繋がった。残すは、あそこだけ……": "童话之国和拉姆斯世界，甚至μ世界都联系起来了。剩下的，只有那里了……", "それも、聖母は繋がりを既に持っているのですからね。 うまく利用すれば、大きく前進できるでしょう……": "而且，圣母已经和那里联系起来了。只要好好利用，就能取得巨大的进步……", "あの人を、利用？": "利用，那个人？", "あなたは聖母をそんなに敬愛していたのですか？": "你那么敬爱圣母吗？", "……別に。でも、チャイムのネバーランドを実現するためにはあの人の力が必要なの": "……并没有。但是，为了实现钟声的梦幻岛，需要那个人的力量", "ネバーランド、ねえ……": "梦幻岛，吗……", "いずれにしても安心してください。 私がいま、利用するといったのは聖母の『力』を、ですよ。 悪い意味ではありませんからね": "不管怎么说，请放心。 我现在说的利用，是指圣母的“力量”。 没有恶意", "うん……": "嗯……", "このあたりでいいでしょう": "这附近应该可以吧", "それ、何？大きな棒？ううん、ペンみたいな形……": "那是什么？一根大棒子？不对，像笔一样的形状……", "本来これは、私達作家が担当しているという証なのです。 つまりそれは存在証明であり、自我同一性である……": "这本来是我们作家负责的证明。 也就是说，这是存在的证明，也是自我同一性……", "難しいことはよく分からないよ": "太难的事情我听不懂", "私が、私でいるためのもの、と言えば分かりますか？": "如果我说，这是让我成为我的东西，你能理解吗？", "なんとなく……。ペローにとって大事なもの、なんだよね。 でも、それをこんな変な場所に刺しちゃっていいの？": "大概能理解……。对佩罗来说，这是很重要的东西吧。 但是，把它插在这种奇怪的地方真的好吗？", "ええ。このことが私が、私を取り戻すことにもなります。 もっとも、本来の使い方とは少々異なりますがね": "是的。这件事将使我，使我取回自我。 虽然和原本的使用方法有点不同", "では、ここにあなたが持っているディマイトの塊を注ぎ込んでもらえますか？": "那么，你能把你的恶之力块注入到这里吗？", "これは海に流すためのやつ、って聞いたよ": "我听说这是为了流入海里的东西", "海に流すのは手段でしょう？ 目的はラームスで抱えきれなくなったディマイトの処分と、 オトギノクニを窮地に追い込んで混乱を誘うこと……": "流入海里只是手段吧？目的是处理拉姆斯世界无法容纳的恶之力， 以及将童话之国逼入绝境，诱使其陷入混乱……", "これに流し込んでも、同じような結果を得ることができる。 聖母も納得すると思いますよ": "即使流入这里，也能得到同样的结果。 我认为圣母也会接受的", "え、そっか。なんか、言われるとそんな気がしてきた": "哦，是吗。听你这么一说，我开始觉得是这样了", "仮に意図した結果が得られなかったとしても、 ラームス世界からはディマイトなどいくらでも溢れてきます": "即使没有得到预期的结果， 拉姆斯世界也会溢出无数的恶之力", "ラームス世界って言うのは……チャイムたちが住んでいた世界、のことだよね？ そしてディマイトっていうのは悪い感情……": "拉姆斯世界……是指钟声们居住的世界吧？ 而恶之力是负面感情……", "……": "……", "ペロー？どうかした？チャイム、間違ってる？": "佩罗？怎么了？钟声，说错了吗？", "ディマイトの源は決して、悪い感情ではありません。 感情、あるいは誰かの行いに良いも悪いもない": "悪之力的源头绝不是负面感情。 感情，或者某人的行为没有好坏之分", "そうなの？": "是吗？", "たとえば人を殺したとします。これはディマイトを伴いますが悪いことでしょうか": "比如说杀了人。虽然伴随着惡之力，但这是坏事吗？", "そりゃあ悪いことなんじゃないの。殺すだなんて": "当然是坏事啊。杀人什么的", "では、殺されたのは次々と幼い子供をさらっては 内臓を引きずり出すことに夢中になっていた異常者だとしたら？ そして手にかけたのが、被害に遭った子供の父親だったら？": "那么，如果被杀的是一个绑架了无数幼童， 并沉迷于挖出他们内脏的变态呢？而下手的，是被害儿童的父亲呢？", "そ、そんなヤバいやつ絶対野放しにしちゃだめだよ！殺してでも――あっ": "这，这种坏人绝对不能放任不管！就算杀了也——啊", "そう。そして異常者が内臓を引きずりだすことに性的快楽を得ていたら そいつの感情はエルマイトも含んでいる": "是的。然后如果变态从挖出内脏中获得了性快感， 那家伙的感情中也包含了聖之力", "そ、そうなの？": "是，是吗？", "厳密にいうとエルマイトだけではないですがね。人を傷つけたいという加虐性と、 得られる快楽ではそれぞれ別のイマジュマイトが生じる": "严格来说，不仅仅是聖之力。想要伤害人的施虐性， 和从中获得的快感，都会产生不同的想像之力", "すごく難しい……": "非常复杂……", "その通り。とても難しいのです。ですから単純な二元論に落ち着くのは危険を伴う": "是的。非常复杂。所以，用简单的二元论来解释是危险的", "ペロー……なんか、悲しそう……": "佩罗……好像，很悲伤……", "私が？気のせいでしょう。悲しいとか怒り、寂しさ、そんなものはとうに……": "我？是你的错觉吧。悲伤，愤怒，寂寞，那种感情我早就……", "おや、キャロルではないですか": "哎呀，这不是卡萝尔吗", "えっ？": "咦？", "やほー。なんかおセンチさんだったから見守っちゃった。ペローってば乙女だねぇ": "嘿。看你好像很感伤的样子，我就过来看看了。佩罗真是个少女呢", "キャロル": "卡萝尔", "冗談はよしてください。それで？進捗を見に来たのですか？": "请不要开玩笑了。所以呢？你是来看进度的吗？", "んー。それもあるけどね。ちょっと報告しとこうと思って": "嗯。虽然也有这个原因。不过我还有点事要向你报告", "……報告？": "……报告？", "あんたのとこのリルって子、結構ヤバいかも。わりと重傷": "你那边的莉露，情况可能很不妙。伤势相当严重", "ああ……なるほど": "啊啊……原来如此", "進捗は順調そうね。とりあえずディマイトを打ち込むんでしょ？": "进展似乎很顺利呢。总之先注入惡之力对吧？", "ええ。ではチャイム、後はお願いしますよ。 キャロルは彼女を見ていてあげてください": "是的。那么钟声，之后就拜托你了。卡萝尔就请照顾她吧", "なに、どこ行くの": "怎么了，你要去哪里", "お花摘みですよ": "上个厕所", "木々の生い茂る森に足を踏み入れると、ペローはそっと懐から本を取り出し、 ペンを走らせた。": "踏进茂密的森林后，佩罗从怀里取出一本书，开始动笔。", "もう……潮時でしょうね": "已经……是时候了吧"}