{"わざわざ統合司令なんて役職を与えたのにもかかわらず、 誰かがあたしを飛び越して指示をしたんだ": "明明特意給了我統合司令這個職位，卻有人越過我下達了指示", "フアナ": "弗亞納", "現場の部隊に確認したけど、専用の端末に暗号コードが届いただけ。 つまり、差出人はわからない": "我向現場的部隊確認過了，他們只是收到了專用終端的暗號代碼。 也就是說，不知道發信人是誰", "出どころも分からない連絡で動いちゃうものなの？": "會因爲不知道發信人的聯絡而行動嗎？", "ドロシー": "桃樂絲", "まだ、あたしが司令になった体制になって間もないから 現場も混乱していたんだと思う。 それ自体は、あたしの不徳の致すところだけど――": "我成爲司令的體制還沒有多久， 現場應該也很混亂。 雖然這件事本身是我的無德所致——", "新体制になって混乱したところに乗じた、というのなら…… 内部の事情を知っている、ということか……": "如果是趁着新體制混亂的時候…… 那麼，就是知道內部情況的人嗎……", "ジョカ": "女媧", "盗聴器でも仕掛けられてるんじゃないのぉ？": "是不是被安裝了竊聽器？", "エミリー": "艾蜜莉", "可能性はあるわね。或いは、何らかの方法で通信を傍受したか": "有可能。或者，是用某種方法竊聽了通信", "シェイクスピア": "莎士比亞", "そもそも体制変更なんて、フアナの辞令は公示されているんだし 混乱は想像できる範疇とも言えるわ": "說到底，體制變更這種事，弗亞納的任命書已經公示了， 說混亂也可以說是想象得到的範疇", "ヴィルヘルミナ": "威爾赫米娜", "暗号コードは……その、坊主とやらか": "暗號代碼是……那個，小鬼頭什麼的嗎", "傍受ね": "是旁受呢", "坊主かぁ。じょりじょりした感触がたまらないよねぇ。剃毛プレイ……": "小鬼頭啊。那種粗糙的觸感真是讓人欲罷不能呢。剃毛play……", "ラヴクラフト": "洛夫克拉夫特", "下ネタが復活した……": "黃段子復活了……", "トリル": "特里爾", "問題は、どうしてティンカが狙われたのか、でもあるわね": "問題在於，爲什麼汀可會被盯上呢", "シンデレラ": "仙杜瑞拉", "そうだよぅ！どうしてティンカが疑われるように仕向けたりしたのぉ！？": "就是啊！爲什麼要把汀可引到懷疑的境地啊！？", "それこそ、私が頼んだラームスの子たちからの聞き取り…… これ以上のヒアリングを阻止したいか、 あるいは何か知ってしまったティンカを消したかったのか": "這纔是，我拜託拉姆斯的孩子們去打聽…… 是想阻止進一步的打聽， 還是想把知道了什麼的汀可抹消掉呢", "……すべて状況証拠でしかないわ。 いずれにしてもティンカー・ベルの身柄確保を急がないと": "……這一切都只是間接證據。 無論如何，都必須儘快確保汀可貝兒的安全", "たいへんたいへん！たいへんだよー！": "不好啦不好啦！不好啦！", "青龍": "青龍", "なんだ、また青龍か。前もこんなことがあったな": "怎麼，又是青龍啊。之前也發生過這種事呢", "たいへんなんだよ！": "不好啦！", "へんたいなんだよ": "不好啦", "フックさんが目を覚ましたって！": "虎克先生醒過來了！", "……事態がやっと動きそうだな": "……事態終於開始動起來了呢", "ジャコヴァ": "雅各巴", "……ということがあって、放たれた見たことのない魔物に 黄帝様をはじめ古のμの皆様は……": "……因爲發生了這樣的事，以黃帝大人爲首的古代的μ的各位……", "ファンロン": "黃龍", "喰われて、消えた……？": "被喫掉，消失了……？", "ティンカー・ベル": "汀可貝兒", "でも私は、まだ完全に消えてしまってはいないと思うの。 その復活のカギを握るのはやはり、あのキャロルのはず": "但是，我認爲黃帝大人還沒有完全消失。 而掌握着復活的關鍵的，果然還是那個卡蘿爾", "だから私は操られたフリをして、ヒントがないか探っていたのよ。 でも、私の裏切りがバレれば、今度こそ黄帝様は……": "所以我裝作被操縱的樣子，尋找着有沒有什麼提示。 但是，如果我的背叛暴露了，這次黃帝大人就……", "だから、仲間たちに本当に倒されようとしたわけ？": "所以，你纔想被同伴們真的打倒嗎？", "残されたパイフーがどう動くか、チンロンたちを戻せるのか、 未知数だったから私が内部で動いていたの。 でも、ここまでくれば私の力は必要な――": "因爲剩下的白虎會怎麼行動，青龍他們能不能回來， 這些都是未知數，所以我纔在內部行動。 但是，到了這一步，我的力量是必要的——", "必要でしょ！事情を知ってるやつに仲間になって助けてもらったら最強じゃん。 ファンロン、ちょっと自分を犠牲にしようとしすぎ！": "必要的吧！讓知道情況的人成爲同伴來幫助我們，這不是最強的嗎。 黃龍，你有點太想犧牲自己了！", "……っ、そうね。もともと、そういうタイプではあるけど…… 最近は、追い込まれていたせいか、自己犠牲を考えすぎていたかも": "……嗯，是啊。雖然我本來就是這種類型…… 但最近，可能是因爲被逼入絕境，我可能太想犧牲自己了", "……あとね、その魔物のことティンカは知ってるかもしんない。 だとしたら、まだギリギリ黄帝様も復活できるかもよ": "……還有，汀可也許知道那個魔物的事情。 如果是這樣的話，黃帝大人說不定還能勉強復活", "本当に！？": "真的嗎！？", "でも、あれって狙って誰かを消滅させるとか、 そんな便利なやつじゃなかった気がするけど……": "但是，那個不是那種可以瞄準某人來消滅的， 方便的東西……", "……ちなみにさ、黄帝様ってめっちゃおじいちゃん？": "……順便問一下，黃帝大人是超級老爺爺嗎？", "え？まあ、そうね": "誒？嗯，是啊", "あ、たぶん絶対、まだギリ残ってるよ。ティンカ、たぶんちょっと話したかも": "啊，大概，絕對，還勉強留着。汀可，大概和他說過話", "よかった……本当に、よかった……！": "太好了……真的，太好了……！", "か、確定じゃないからね……？もし違くてもティンカのこと怒らないでよ……？": "不，不是確定的哦……？如果搞錯了，不要對汀可生氣哦……？", "ふんふんふふーん♪ふんふふーん♪": "呼呼呼呼♪呼呼呼♪", "？？？": "？？？", "行くぞ星空の彼方まで～♪世界征服、全速前進～♪ オトギノクニは快適別荘♪我らの旅はもう幾星霜♪ たららった、らったらー♪じゃじゃん！": "前往星空的彼方～♪征服世界，全速前進～♪ 童話之國是舒適的別墅♪我們的旅途已經歷了無數星霜♪ 嗶啦啦啦，啦啦啦♪噔噔！", "ヴィーナス": "維納斯", "バッコーン！カッコいい歌だね！": "咚咚！好帥的歌啊！", "メルクリウス": "梅克留斯", "すごく楽しそうだけど……": "雖然看起來很開心……", "アルテミス": "阿耳忒彌斯", "賑やかな時間は永遠ではない……いつか必ず雨が降るように……": "熱鬧的時間不是永遠的……就像雨總有一天會下一樣……", "ユピテル": "尤皮特", "なんか、アルまで船に乗せてもらっちゃってよかったんですかぁ～？": "總覺得，連阿爾都被帶上船了，這樣好嗎～？", "なに言ってんの！仲間なんだから気にしないで。水臭いなー": "你在說什麼呢！我們是同伴，不用在意。真見外啊——", "そうだぞ。何なら２番の歌詞はアルが考えてもいいぞ": "是啊。要不然第二段歌詞就讓阿爾來想吧", "遠慮しま～す": "我就不用了～", "……？": "……？", "何か前方に見えないか……？人が、いるような……": "前方好像有什麼東西……？好像，有人……", "はっはっは！ユピテルはバカだな！こんな空の真ん中に人がいるはず――": "哈哈哈！尤皮特真是笨蛋啊！這種天空的正中央怎麼可能會有人——", "いる～～～～っ！？": "有人～～～～！？", "全員": "全員", "まずいぞー！？全速前進しちゃってる！！": "不妙啊！？全速前進！！", "ブレーキ！ブレーキはどこですか～！？": "剎車！剎車在哪裏～！？", "羽が生えてる。だから空にいるのですね": "長着翅膀。所以纔會在天上吧", "冷静に分析してる場合じゃないですよ～！": "現在不是冷靜分析的時候啊～！", "うわぁー！羽の人～っ！飛べるなら避けてくれー！だめだ、間に合わなーい！": "嗚哇！有翅膀的人～！能飛的話就躲開吧！不行，來不及了！", "バッコーン！！": "咚！！"}