{"くそっ……どうすればいいんだ……": "呸……該怎麼辦纔好……", "人間さん": "人間君", "気が付けば、不思議な植物に続いて巨大な蜂、ぜんまい仕掛けの人形、 チェスの駒までもが出現して次々に襲い掛かってくる。": "回過神來，繼不可思議的植物之後，巨大的蜜蜂，發條人偶， 甚至連國際象棋的棋子都出現了，接二連三地向我們襲來。", "さあ、次はお楽しみ！びっくり箱だよっ、ワン、ツー、スリー♪": "來吧，接下來是期待已久的！驚嚇箱哦，一，二，三♪", "キャロル": "卡蘿爾", "出現した巨大な箱から、バネのついたピエロの顔がキャロルの合図で飛び出してくる。 同時に、黒い鉄球が降り注いだ。それには火の付いた導火線が付いている。 そう、絵に描いたような――": "隨着卡蘿爾的信號，一個裝有彈簧的小丑臉從出現的巨大箱子裏飛了出來。 同時，黑色的鐵球從天而降。鐵球上還附有燃燒的導火線。 是的，就像畫裏畫的那樣——", "爆弾～っ！？": "炸彈～！？", "ティンカー・ベル": "汀可貝兒", "相次ぐ爆発に友軍は大混乱に陥る。 相手はキャロルひとりなのだが、まったく手も足も出ない。": "接二連三的爆炸使友軍陷入了混亂。 雖然對手只有卡蘿爾一個人，但我們卻完全無計可施。", "さーて、次はどんなの出して遊ぼっかな～？": "好了，接下來要拿出什麼來玩呢～？", "キャロルが再びカバンに手を突っ込もうとして――": "卡蘿爾再次把手伸進包裏——", "――っ！？": "——！？", "顔色を変えて振り返る。その視線を追うと、 囚われていたファンロンが雨依の手を借りて立ち上がるところだった。 鉄格子のカゴはひん曲がって転がっている。": "卡蘿爾臉色大變地回過頭。順着她的視線看去，被囚禁的黃龍正藉助雨依的手站了起來。鐵籠扭曲着滾落在地上。", "いつの間に……！よくやった、雨依！": "什麼時候……！幹得好，雨依！", "人間さんてば、惚れ直したみたいね": "人間君真是的，我好像又愛上你了", "雨依": "雨依", "助かったわ、ありがとう。でも私が加わってもキャロルの幻術は――": "謝謝你救了我。但就算我加入，卡蘿爾的幻術也——", "ファンロン": "黃龍", "！？": "！？", "何を思ったのか、雨依は突然ファンロンを抱きしめる。 俺達はもちろん、ファンロンも硬直しているところからして 前触れはなかったのだろう。": "雨依突然抱住了黃龍，不知道在想什麼。 不僅是我們，就連黃龍也僵住了，看來是毫無徵兆的。", "さらに強張ったファンロンの顔に手を添えると、そのままキスをする。": "雨依把手放在黃龍僵硬的臉上，然後直接吻了上去。", "テュポ、しってる！あれ、べろちゅーだ！": "堤，我知道！那是舌吻！", "テュポーン": "堤豐", "戦いの場で突然あのようなことを始めるとは……！才能に満ち溢れておるな": "在戰場上突然做那種事……！真是才華橫溢啊", "シェンウー": "玄武", "なんの才能ですか": "是什麼才華啊", "チンロン": "青龍", "アヌがさっき、雨依に何か言ってた。あれのこと？": "阿努剛纔對雨依說了什麼。是那個嗎？", "パイフー": "白虎", "あそこまでやれとは言ってないけど、でもまあそう": "我沒說要做到那個地步，不過嘛，差不多吧", "アヌ": "阿努", "ファンロンの身体から……あれは、ディマイト！？": "從黃龍的身體裏……那是，惡之力！？", "ファンロンの全身から黒いオーラが立ち昇り始める。 そしてやや長めのキスを終えて雨依が解放すると、 ファンロンは身体の変化に驚き自らの手のひらを見つめている。": "黃龍全身開始升起黑色的氣場。 然後在雨依結束了略長的吻，鬆開黃龍後， 黃龍驚訝於身體的變化，注視着自己的手掌。", "ちっ……くだらない！これでも食らいなよっ": "唔……無聊！喫我這招", "ファンロン！いまよ！声に出して思いを込めて！": "黃龍！就是現在！大聲喊出來！", "わかったわ……！": "我知道了……！", "そんなものは存在しない！！": "那種東西不存在！！", "キャロルの背後から出現した巨大なドラゴンが、 ファンロンと雨依を目がけてまさに飛び立とうとした瞬間、霧のように消え失せた。": "從卡蘿爾背後出現的巨大龍， 正要朝着黃龍和雨依飛去的瞬間，像霧一樣消失了。", "なっ……": "什……", "そんな花も！虫も！箱も、駒も、全部！ふざけたものはすべて、存在しないわ！！": "那種花！蟲子！箱子，棋子，全部！所有胡鬧的東西，都不存在！！", "ファンロンに指された奇怪な存在は、ことごとく黒い霧となって その姿を消していく。あっという間に、場を支配していた混乱が収まっていく。": "被黃龍指到的奇怪存在，全都化爲黑霧，消失無蹤。轉眼間，支配現場的混亂就平息了。", "そして――ジャバウォック？そんなのも、存在しない！！": "然後——賈巴沃克？那種東西，也不存在！！", "そして最後にはジャバウォックまでも姿を消した。": "最後連賈巴沃克也消失了。", "なにこれ。どういうこと？": "這是什麼。怎麼回事？", "前に人間さんから聞いたんだよね。エルマイトって、想像力でもあるんだって": "前陣子我聽人間君說過。聖之力，也有想象力", "まさか……": "難道……", "あんなことが起きたらどうなるんだろう？ そういう想像力は本来ポジティブなものだけど…… キャロルの操る幻術は、その想像力を利用していたんだよ": "如果發生了那種事會怎麼樣呢？ 這種想象力本來是積極的東西…… 卡蘿爾操縱的幻術，就是利用了這種想象力", "わらわたちも、想像力を刺激されていたと……？": "我們也被刺激了想象力……？", "みんなは人間さんからエルマイトをもらっていたでしょ。 たぶん、その影響も大きかったんだと思う": "大家都從人間君那裏得到了聖之力吧。 我想，那個影響也很大", "そっか。みんな人間さんから……": "哦。大家都從人間君那裏……", "ふーん。みんなにあげたんだ。ふーん、ふーん": "嗯。給了大家啊。嗯，嗯", "い、いや、別に受け渡し方は色々あるだろ。握手とか、な？": "不，不是，還有很多其他的方法吧。比如握手之類的，對吧？", "じゃあ人間さんがエロいせいであたしたちはピンチだったの？": "那是因爲人間君太色了，我們纔會陷入危機嗎？", "ジューチャオ": "朱雀", "空気を読めジューチャオ！": "你給我看看氣氛啊朱雀！", "本来はそのおかげで戦えてたんだけど、この場面においてはそう言えるね。 だから雨依のディマイトを利用しようと思ったの": "本來是多虧了這個才能戰鬥，但在這種情況下，確實可以這麼說。 所以我想利用雨依的惡之力", "でも私はμじゃない。できればこの世界により影響を与えられる、 地元のμにディマイトを流したかった、ってわけ。 ファンロンはまだ人間さんに何もされてないからちょうどよかったのよ": "但我不是μ。如果可以的話，我想把惡之力流到能對這個世界產生更大影響的，本地的μ那裏。 因爲黃龍還沒有被人間君做過什麼，所以正好", "何もされてないって言い方よ……": "什麼都沒做這種說法……", "結構、絶望的な気分に支配されるんだけど……でも、役に立てたみたいでよかった": "雖然我被一種相當絕望的感覺支配了……但是，能派上用場真是太好了", "雨依は想像力がないってことなの？": "雨依沒有想象力嗎？", "んー。良くないことが起きるんじゃないか、みたいな不安な想像はするけどね。 巨大な花がいきなり成長するとかは、割と醒めるっていうか": "嗯。雖然我也會想象一些不好的事情，比如不安之類的。 但突然長出一朵巨大的花，我反而會清醒過來", "はああああああ？つっまんない女！": "哈啊啊啊啊啊啊？真是個無聊的女人！", "うるさいわね。それの何が面白いのよ": "真吵啊。那有什麼有趣的？", "ふん、さすがディマイトの塊ってわけね。 あたしの楽しい世界観がまったく理解できないみたいで何よりだけど！": "嗯，不愧是惡之力的集合體。 你好像完全無法理解我愉快的世界觀，真是太好了！", "でも……勝った気になってるなら大間違いだよ。 あたしはまだ、あんたたちに傷ひとつ付けられてないんだからね……": "但是……如果你以爲你贏了，那就大錯特錯了。 因爲我還沒有被你們傷到一根毫毛……"}