{"これ……は……？": "這……是……？", "リル": "莉露", "ネコっ！？起き上がって大丈夫なの！？": "貓！？你起來沒問題嗎！？", "ティンカー・ベル": "汀可貝兒", "ああ。まだ身体は痛むが、動けるようだ。 誰かが治療してくれたのだろう、助かった。礼を言う": "啊啊。雖然身體還很痛，但好像能動了。 是誰幫我治療的嗎，幫大忙了。謝謝", "そんな、こちらこそ――": "不用謝，我們纔要——", "チンロン": "青龍", "今は礼を言っている場合ではない。治療できているのに、これはどうしたことじゃ": "現在不是道謝的時候。明明已經治療過了，這到底是怎麼回事", "シェンウー": "玄武", "そもそも、傷が深いからといって姿が薄くなっていってしまうなんて": "說到底，就算傷勢很重，身體變淡也太奇怪了", "人間さん、これって": "人間君，這是", "アヌ": "阿努", "ああ……たぶん、リルは元の世界、オトギノクニに戻るところなんだ": "啊啊……莉露大概是要回到原來的世界，童話之國了", "人間さん": "人間君", "なるほど、そういうことか。確か、ずっとはいられないのだったな。 小生にもついにタイムリミットが来てしまったわけか": "原來如此，是這樣啊。確實，小生不能一直待在這裏。 小生的時限終於到了嗎", "じゃあ無事なんだよね！？ネコが、このままいなくなっちゃったり、しないよね？": "那就是說沒事了對吧！？貓不會就這樣消失不見了吧？", "そのはずだよ。ピュルテは元気だったし": "應該是的。看板也很有精神", "期限があるっていうのは、こういうことなのね。不思議だわ。 私と人間さんはなんともないのに……": "有期限就是指這個啊。真不可思議。 我和人間君明明什麼都沒有……", "雨依": "雨依", "そんな……じゃあ、もうリルとはお別れ……？": "怎麼會……那，就要和莉露告別了……？", "パイフー": "白虎", "すまない、パイフー殿。 結局、中途半端なまま、これといって役にも立てずに別れを迎えてしまったな": "抱歉，白虎閣下。 結果，小生什麼忙都沒幫上，就這麼半途而別了", "そんなことないっ……リルがいてくれたから、わたし……っ": "沒有這回事……因爲有莉露在，我……", "そんな顔をするな。今生の別れではない。また再会することもできると聞く": "別露出那種表情。又不是永別。聽說還能再見面", "本当に……？また、リルに会える……？": "真的嗎……？還能，再見到莉露……？", "ああ。約束する。だから……笑って見送ってくれ。 貴君にも、力になれずすまなかった": "是啊。我保證。所以……笑着送我走吧。 也抱歉沒能幫上你", "何を言ってるんだ。リルがいてくれて、心強かった。 あえて言うなら、シェンウーとの対決は戦うところを見たかったけど": "說什麼呢。有莉露在，我安心多了。 要說有什麼遺憾的話，就是沒能看到你和玄武的對決", "……まったく、どうしようもない男だな": "……真是個無可救藥的男人", "その一言を最後に、リルの声は聞こえなくなった。 一気に姿が薄くなっていって、そして消えてしまう。": "說完這句話，就聽不到莉露的聲音了。 她的身影一下子變淡，然後消失。", "大丈夫かな……。向こうに戻って、いきなり海の真ん中に出たりしないよね？ いまの身体じゃ泳げないよ": "沒事吧……。不會回到那邊，就突然出現在大海中央吧？ 現在的身體可不會游泳", "ピュルテの話だと、入って来た魔法陣に戻るらしいよ": "據看板說，好像是回到進來的魔法陣", "ってことは、レオナたちが入ったのと同じところか。アクセスは悪いけど…… コミッティの管理下にあるから、すぐに見つけてはもらえるだろう": "那就是，雷歐娜她們進去的地方嗎。雖然交通不便…… 但因爲是評議會管理的，應該很快就能找到吧", "ん……なら、いいんだけどさ": "嗯……那就好", "それにしても、ずいぶん唐突だったな。 これまで来たみんなは、帰っていく前に何かしら予兆があったりしたものなんだけど": "話說回來，還真是突然啊。 到目前爲止來過的大家，在回去之前都有些預兆的", "タイミング的には良かったのかもしれないけどね。 これ以上、無理させられなかったし…… これからもっと、危険になるかもしれなかったから": "從時機上來說可能正好。 不能再讓她勉強下去了…… 之後可能會更加危險", "……わたし、戦う。リルにまた会ったときに恥ずかしくないように": "……我要戰鬥。爲了下次再見到莉露的時候不會感到羞愧", "ふうむ、あのパイフーがここまで感情的になるとはな。よほど気に入ったと見える": "嗯，沒想到那個白虎會變得這麼感情用事。看來是相當喜歡她啊", "あたしも好きだよ、リル。かっこいいよね": "我也喜歡莉露哦。很帥氣呢", "ジューチャオ": "朱雀", "テュポもかっこいいっていわれたい": "堤豐也想被說帥氣", "テュポーン": "堤豐", "では、栄えある切り込み隊長を任せよう": "那麼，就任命你爲光榮的突擊隊長吧", "よくわかんないけど、かっこよさそう！": "雖然不是很懂，但好像很帥氣！", "作戦は決まったのですか？": "作戰計劃已經決定了嗎？", "うむ。今回の作戦のキモは、ファンロンが寝返るタイミングじゃ。 キャロルが動かしている兵はすべてファンロンの信民……": "嗯。這次作戰的關鍵，是黃龍倒戈的時機。 卡蘿爾調動的士兵都是黃龍的信民……", "正気に戻せば全員味方になるんだね！": "讓他們恢復理智的話，全員都會成爲同伴呢！", "理解が早くて驚きじゃな。だが、ファンロンは既に正気だという話をしたじゃろ": "理解得這麼快真是令人驚訝。但是，不是說過黃龍已經恢復理智了嗎", "向こうについてるのは、黄帝たちを守るため……": "之所以站在對方那邊，是爲了保護黃帝他們……", "消えないって保証ができれば、いつでも動けるんじゃない？": "只要能保證不會消失，隨時都可以行動吧？", "保証って……どうやって？": "保證……怎麼做？", "私と人間さんが覚えておくのよ": "我和人間君會記住的", "（確かに獏は、人間界で忘れ去られた物語を喰う……。 でも黄帝たちはμだし、獏も聖母に改造されているのかも…… 事情は違うのに同じ手が通用するのか……）": "（確實，獏會吞噬人間界被遺忘的故事……。 但是黃帝他們是μ，獏也已經被聖母改造了…… 事態不同，同樣的方法能行嗎……）", "不安がつきまとう。だが、この局面を打開する貴重な案だ。 一瞬迷った後、俺は力強くうなずいた。": "雖然很不安，但這是打破局面的寶貴方案。 猶豫了一瞬間後，我用力點了點頭。", "人間界から来た俺たちが記憶しているのは、大きな意味がある。 ファンロンにそれを伝えるんだ": "從人間界來的我們還記得這件事，這具有很大的意義。 把這件事告訴黃龍吧", "ふむ。では本隊に雨依と人間さんを組み込むとしよう。 既に敵の陣容は兵たちに偵察させておる。進軍経路も決めておいた": "嗯。那麼讓雨依和人間君加入主力部隊吧。 已經讓士兵們偵查過敵人的陣容了。進軍路線也已經決定好了", "早い……": "太快了……", "でばんない。かわいそう": "好可憐。好可憐", "ぐぬ……": "嗚……", "わたしはどうすればいい。なんでも言って": "我該做什麼。儘管說吧", "パイフー、テュポーンはこの地点で陽動じゃ。 チンロンとわらわが、この側面から急襲して混乱を誘う。 アヌはわらわの兵を連れて散発的に動いてくれ": "白虎，堤豐在這個地點進行佯攻。 青龍和我從這個側面發動突襲，誘使對方陷入混亂。 阿努帶着我的士兵分散行動", "私にも役割が……！？": "我也有任務……！？", "よかったわね": "太好了", "よかったのかな……": "好嗎……", "よし、じゃあ出発だ！": "好，出發！"}