{"わざわざ統合司令なんて役職を与えたのにもかかわらず、 誰かがあたしを飛び越して指示をしたんだ": "明明特意给了我统合司令这个职位，却有人越过我下达了指示", "フアナ": "弗亚纳", "現場の部隊に確認したけど、専用の端末に暗号コードが届いただけ。 つまり、差出人はわからない": "我向现场的部队确认过了，他们只是收到了专用终端的暗号代码。 也就是说，不知道发信人是谁", "出どころも分からない連絡で動いちゃうものなの？": "会因为不知道发信人的联络而行动吗？", "ドロシー": "桃樂絲", "まだ、あたしが司令になった体制になって間もないから 現場も混乱していたんだと思う。 それ自体は、あたしの不徳の致すところだけど――": "我成为司令的体制还没有多久， 现场应该也很混乱。 虽然这件事本身是我的无德所致——", "新体制になって混乱したところに乗じた、というのなら…… 内部の事情を知っている、ということか……": "如果是趁着新体制混乱的时候…… 那么，就是知道内部情况的人吗……", "ジョカ": "女媧", "盗聴器でも仕掛けられてるんじゃないのぉ？": "是不是被安装了窃听器？", "エミリー": "艾蜜莉", "可能性はあるわね。或いは、何らかの方法で通信を傍受したか": "有可能。或者，是用某种方法窃听了通信", "シェイクスピア": "莎士比亞", "そもそも体制変更なんて、フアナの辞令は公示されているんだし 混乱は想像できる範疇とも言えるわ": "说到底，体制变更这种事，弗亚纳的任命书已经公示了， 说混乱也可以说是想象得到的范畴", "ヴィルヘルミナ": "威尔赫米娜", "暗号コードは……その、坊主とやらか": "暗号代码是……那个，小鬼头什么的吗", "傍受ね": "是旁受呢", "坊主かぁ。じょりじょりした感触がたまらないよねぇ。剃毛プレイ……": "小鬼头啊。那种粗糙的触感真是让人欲罢不能呢。剃毛play……", "ラヴクラフト": "洛夫克拉夫特", "下ネタが復活した……": "黄段子复活了……", "トリル": "特里尔", "問題は、どうしてティンカが狙われたのか、でもあるわね": "问题在于，为什么汀可会被盯上呢", "シンデレラ": "仙杜瑞拉", "そうだよぅ！どうしてティンカが疑われるように仕向けたりしたのぉ！？": "就是啊！为什么要把汀可引到怀疑的境地啊！？", "それこそ、私が頼んだラームスの子たちからの聞き取り…… これ以上のヒアリングを阻止したいか、 あるいは何か知ってしまったティンカを消したかったのか": "这才是，我拜托拉姆斯的孩子们去打听…… 是想阻止进一步的打听， 还是想把知道了什么的汀可抹消掉呢", "……すべて状況証拠でしかないわ。 いずれにしてもティンカー・ベルの身柄確保を急がないと": "……这一切都只是间接证据。 无论如何，都必须尽快确保汀可贝儿的安全", "たいへんたいへん！たいへんだよー！": "不好啦不好啦！不好啦！", "青龍": "青龙", "なんだ、また青龍か。前もこんなことがあったな": "怎么，又是青龙啊。之前也发生过这种事呢", "たいへんなんだよ！": "不好啦！", "へんたいなんだよ": "不好啦", "フックさんが目を覚ましたって！": "虎克先生醒过来了！", "……事態がやっと動きそうだな": "……事态终于开始动起来了呢", "ジャコヴァ": "雅各巴", "……ということがあって、放たれた見たことのない魔物に 黄帝様をはじめ古のμの皆様は……": "……因为发生了这样的事，以黄帝大人为首的古代的μ的各位……", "ファンロン": "黃龍", "喰われて、消えた……？": "被吃掉，消失了……？", "ティンカー・ベル": "汀可贝儿", "でも私は、まだ完全に消えてしまってはいないと思うの。 その復活のカギを握るのはやはり、あのキャロルのはず": "但是，我认为黄帝大人还没有完全消失。 而掌握着复活的关键的，果然还是那个卡萝尔", "だから私は操られたフリをして、ヒントがないか探っていたのよ。 でも、私の裏切りがバレれば、今度こそ黄帝様は……": "所以我装作被操纵的样子，寻找着有没有什么提示。 但是，如果我的背叛暴露了，这次黄帝大人就……", "だから、仲間たちに本当に倒されようとしたわけ？": "所以，你才想被同伴们真的打倒吗？", "残されたパイフーがどう動くか、チンロンたちを戻せるのか、 未知数だったから私が内部で動いていたの。 でも、ここまでくれば私の力は必要な――": "因为剩下的白虎会怎么行动，青龙他们能不能回来， 这些都是未知数，所以我才在内部行动。 但是，到了这一步，我的力量是必要的——", "必要でしょ！事情を知ってるやつに仲間になって助けてもらったら最強じゃん。 ファンロン、ちょっと自分を犠牲にしようとしすぎ！": "必要的吧！让知道情况的人成为同伴来帮助我们，这不是最强的吗。 黃龍，你有点太想牺牲自己了！", "……っ、そうね。もともと、そういうタイプではあるけど…… 最近は、追い込まれていたせいか、自己犠牲を考えすぎていたかも": "……嗯，是啊。虽然我本来就是这种类型…… 但最近，可能是因为被逼入绝境，我可能太想牺牲自己了", "……あとね、その魔物のことティンカは知ってるかもしんない。 だとしたら、まだギリギリ黄帝様も復活できるかもよ": "……还有，汀可也许知道那个魔物的事情。 如果是这样的话，黄帝大人说不定还能勉强复活", "本当に！？": "真的吗！？", "でも、あれって狙って誰かを消滅させるとか、 そんな便利なやつじゃなかった気がするけど……": "但是，那个不是那种可以瞄准某人来消灭的， 方便的东西……", "……ちなみにさ、黄帝様ってめっちゃおじいちゃん？": "……顺便问一下，黄帝大人是超级老爷爷吗？", "え？まあ、そうね": "诶？嗯，是啊", "あ、たぶん絶対、まだギリ残ってるよ。ティンカ、たぶんちょっと話したかも": "啊，大概，绝对，还勉强留着。汀可，大概和他说过话", "よかった……本当に、よかった……！": "太好了……真的，太好了……！", "か、確定じゃないからね……？もし違くてもティンカのこと怒らないでよ……？": "不，不是确定的哦……？如果搞错了，不要对汀可生气哦……？", "ふんふんふふーん♪ふんふふーん♪": "呼呼呼呼♪呼呼呼♪", "？？？": "？？？", "行くぞ星空の彼方まで～♪世界征服、全速前進～♪ オトギノクニは快適別荘♪我らの旅はもう幾星霜♪ たららった、らったらー♪じゃじゃん！": "前往星空的彼方～♪征服世界，全速前进～♪ 童话之国是舒适的别墅♪我们的旅途已经历了无数星霜♪ 哔啦啦啦，啦啦啦♪噔噔！", "ヴィーナス": "维纳斯", "バッコーン！カッコいい歌だね！": "咚咚！好帅的歌啊！", "メルクリウス": "梅克留斯", "すごく楽しそうだけど……": "虽然看起来很开心……", "アルテミス": "阿耳忒弥斯", "賑やかな時間は永遠ではない……いつか必ず雨が降るように……": "热闹的时间不是永远的……就像雨总有一天会下一样……", "ユピテル": "尤皮特", "なんか、アルまで船に乗せてもらっちゃってよかったんですかぁ～？": "总觉得，连阿尔都被带上船了，这样好吗～？", "なに言ってんの！仲間なんだから気にしないで。水臭いなー": "你在说什么呢！我们是同伴，不用在意。真见外啊——", "そうだぞ。何なら２番の歌詞はアルが考えてもいいぞ": "是啊。要不然第二段歌词就让阿尔来想吧", "遠慮しま～す": "我就不用了～", "……？": "……？", "何か前方に見えないか……？人が、いるような……": "前方好像有什么东西……？好像，有人……", "はっはっは！ユピテルはバカだな！こんな空の真ん中に人がいるはず――": "哈哈哈！尤皮特真是笨蛋啊！这种天空的正中央怎么可能会有人——", "いる～～～～っ！？": "有人～～～～！？", "全員": "全员", "まずいぞー！？全速前進しちゃってる！！": "不妙啊！？全速前进！！", "ブレーキ！ブレーキはどこですか～！？": "刹车！刹车在哪里～！？", "羽が生えてる。だから空にいるのですね": "长着翅膀。所以才会在天上吧", "冷静に分析してる場合じゃないですよ～！": "现在不是冷静分析的时候啊～！", "うわぁー！羽の人～っ！飛べるなら避けてくれー！だめだ、間に合わなーい！": "呜哇！有翅膀的人～！能飞的话就躲开吧！不行，来不及了！", "バッコーン！！": "咚！！"}