{"ふう……今日も遊んだねぇ": "呼……今天也玩得很开心呢", "ティンカー・ベル": "汀可贝儿", "楽しかったー！": "真开心！", "トルテ": "托尔黛", "時刻は夕暮れ。このところ毎日のようにティンカー・ベルは ラームス世界の出身者と遊び惚けて過ごしていた。": "时间是傍晚。最近每天，汀可贝儿都和拉姆斯世界的居民们一起玩得不亦乐乎。", "ティンち、いつも遊んでくれてありがとう": "汀，谢谢你总是陪我们玩", "ピオン": "皮恩", "いやいや。ていうかピオンのその『ティンち』って呼び方、未だに慣れないんだけど": "不不不。话说回来，我到现在还是不习惯皮恩你那个『汀』的称呼方式", "私たちが知ったことではないのだけど…… 毎日こうしてただ遊んでいるだけで、貴方の立場は大丈夫なの？": "虽然我们对此一无所知…… 但你每天都这样玩，你的立场没问题吗？", "シュネー": "修尼", "そうよね。一応、あたしたちの過去についても、時々話を聞いてるときはあるけど……": "是啊。虽然我们偶尔也会听你讲述我们的过去……", "メルヴェ": "梅尔维", "え？だって結構、みんなから話を聞かせてもらってるよ": "咦？可是，我从大家那里听到了很多故事啊", "そうだっけ？": "是吗？", "クーヘンがどうして火を怖がるのか、とか": "比如库亨为什么会害怕火之类的", "それは……っ": "这个……", "クーヘン": "库亨", "他にもシュネーは城から森に移り住んで何をしていたのか、とか。 ピオンにとっての鏡の国はなんだったのか、とか": "其他还有修尼从城里搬到森林后做了些什么，还有皮恩眼中的镜之国是什么样的", "……": "……", "そういえば……話したかも……": "说起来……我好像说过……", "各々、自分とティンカー・ベルが過ごした時間を振り返り、俯く。 知らず知らずのうちに、彼女たちは自身の事情を口にしていた。 もちろん、記憶が戻っている範囲でのことだが。": "大家各自回顾着自己和汀可贝儿度过的时光，低下头。 在不知不觉中，她们说出了自己的事情。 当然，仅限于记忆恢复的范围。", "えっ、気が付かないうちにみんな自分のことを話しちゃってたってこと？": "诶，大家在不知不觉中说出了自己的事情？", "チシャ": "奇夏", "もしかして、実はティンカってすごいんじゃ……": "难道说，其实汀可很厉害……", "ふふん、恐れ入ったか！": "哼哼，害怕了吧！", "けど、結局どうして記憶が改変されちゃったのかは分かんないの。 だからティンカはみんなで考えたい": "但是，结果还是不知道记忆为什么会改变。 所以汀可想和大家一起思考", "みんなで……？": "大家一起……？", "とりあえず部屋に戻ろっ。そろそろ暗くなっちゃうから。 夜にうろうろしてると特務機関の人に怒られちゃうよ": "先回房间吧。天色差不多要暗下来了。 在晚上乱晃会被特务机关的人骂的", "滞在しているコミッティ施設の廊下で、 ティンカー・ベルは特務機関に属するアルブス・ツークツワンクとすれ違う。": "在逗留的评委会设施的走廊上， 汀可贝儿和特务机关的阿尔普斯・楚库兹旺克擦肩而过。", "おっつー": "嘿", "お疲れ様です。お戻りになりましたか": "您辛苦了。您回来了吗", "アルブス・ツークツワンク": "阿尔普斯・楚库兹旺克", "そうだ、ミルズの体調はどう？": "对了，米尔兹的身体怎么样了？", "このところずっと不調でいらっしゃるようです": "这段时间好像一直不太舒服", "そっか。心配だね": "是吗。真担心啊", "それより調査の方は進捗いかがですか": "话说回来，调查方面进展如何？", "個別に聞いてはみたけど、ティンカの頭じゃパンクしちゃうね。 だから……これから第二段階に進もうとしてるところ": "我试着个别问过了，但汀可的脑袋已经快爆炸了。 所以……接下来准备进入第二阶段", "第二段階、ですか": "第二阶段，吗", "超絶フレンドリーで話しやすいティンカになら、 過去のいろんなことも話せるはず……これが第一段階": "如果是超绝友好且容易交谈的汀可，应该能说出过去的各种事情……这就是第一阶段", "第二段階は、どうせ一人に話したなら他にも話してもいいか、 ってなって同じ境遇の人には共有するの": "第二阶段，既然都跟一个人说了，那跟其他人说也没关系， 就是跟有同样境遇的人共享", "ラームス出身者同士でなら、話せるはずだと？": "如果是拉姆斯出身的人，应该能说？", "やっぱり本人たちじゃないと心当たりも出てこないかなって": "果然不是本人的话，还是想不出什么头绪", "なかなか策士ですね": "真是相当的策士呢", "そんなんじゃないよ。あのラームスのみんなはこれからもちゃんと包み隠さず 話して相談できる関係でいてほしいんだ。任務はまあ、ついでかな": "不是那样的。我希望拉姆斯的大家今后也能好好地敞开心扉 谈话和商量。任务嘛，就是顺便的", "（……ってウソっぽく聞こえちゃうかなぁ。 わりとこれ、ティンカにとっては本音なんだけど）": "（……听起来像是在说谎吧。 这其实，对汀可来说是真心话）", "情報を聞き出すという役割をまっとうするために近づいたものの、 共に過ごすうちにティンカは彼女たちが抱えているものを察し始めていた。": "为了完成打听情报的任务而接近她们，但一起生活的过程中，汀可开始察觉到她们所背负的东西。", "あくまでも彼女たちは異世界からの来訪者。 オトギノクニの誰か、特に『同じ創造期』を抱えている可能性のある相手とこそ、 その背景から分かり合えることはないかもしれない。": "她们终究是来自异世界的访客。童话之国的某人，尤其是可能拥有：相同创造期的对象，或许无法从这个背景理解她们。", "（ってなっちゃうと、みんなひとりぼっちになっちゃうかもしれない。 話せる相手って、絶対必要になるはずなんだよね）": "（要是变成那样，大家可能会变得孤零零的。绝对需要一个能说话的对象。）", "頼れるのはきっと……同じ世界の仲間、だろうから": "因为能依靠的……肯定只有来自同一个世界的同伴。", "てなわけで、みんなで過去の心の傷とかガンガン掘り返しちゃおう～！": "所以，大家一起挖出过去的内心创伤吧～！", "どんな始め方なのよ……": "这是什么开场白啊……", "しかし心の傷といっても、わたくしは特にこれといって": "不过，就算说内心创伤，我也没有什么特别的。", "ハンプ": "汉普", "そうなんだよね。ハンプとオーフェンは、 心の傷ってほどの何かを抱えてるわけじゃなさそうなんだよ": "就是说啊。汉普和欧芬看起来不像有内心创伤。", "……たぶん、精霊だから": "……大概是因为你们是精灵吧。", "精霊だって心はあるのよぉ": "精灵也是有心的哦。", "オーフェン": "欧芬", "もちろんだよ。でもたぶん『物語』の中心にいないんじゃないかな": "那当然。不过，你们大概不是『故事』的中心人物吧。", "あたしの過ちは『物語』の中心にあったってこと？": "也就是说我的过错是『故事』的中心？", "たぶんね": "大概吧", "……そうね。それじゃあみんな、聞いてくれる？ あたしの過ち……両親をこの手で殺めたこと": "……是啊。那么大家，能听我说吗？我的过错……亲手杀害了父母", "クーヘン……！": "库亨……！", "……！？": "……！？", "やっぱり……そうだったんだね": "果然……是这样啊", "……っ！？姉さん、知って……？": "……！？姐姐，你知道……？"}