{"静かな森を進む。俺達は、パイフーの案内で道なき道を西に向かっていた。": "我們走在靜謐的森林中。在白虎的帶領下，我們沿着沒有道路的路向西前進。", "チンロン領内からひっそりと抜け出し、追手に悟られることなくパイフー領に入って、 彼女の拠点へと案内してもらう。そういった手筈になっていた。": "我們悄悄地從青龍領內溜出來，沒有被追兵發現就進入了白虎領，然後請她帶我們去她的據點。這就是我們計劃好的流程。", "すまないな、パイフー殿。何から何まで世話になって": "不好意思啊，白虎閣下。從頭到尾都麻煩你了。", "リル": "莉露", "ううん。リルの仲間なら": "不會。莉露的同伴就是我的同伴。", "パイフー": "白虎", "本当に助かったよ。ありがとう": "真的幫了大忙。謝謝你。", "人間さん": "人間君", "ん……": "嗯……", "（あ、あれ？なんかリルのときと対応が違う…… 俺、なんか嫌われるようなことしたっけ？）": "（咦、咦？怎麼跟莉露的時候反應不一樣……我做了什麼惹她討厭的事嗎？）", "しかし、元々は食べるのが大好きだった子が、野菜しか食べない…… 闇を感じなくもないけど、正直これまでに比べると、ちょっと小粒な感じしない？": "不過，原本最喜歡喫東西的孩子，現在卻只喫蔬菜……雖然感覺有點陰謀，但老實說，跟之前相比，是不是有點小格局？", "アヌ": "阿努", "そんなに、今までは大変だったの～？": "之前有那麼誇張嗎～？", "エグレット": "艾格蕾特", "そりゃもう。世界をぶっ壊せるくらいの実力を兼ね備えた恐怖のちびっこが大暴れだよ": "那當然。擁有足以破壞世界實力的恐怖小不點可是大鬧了一場哦。", "ええ？ちびっこ、こわいね": "咦咦？小不點好可怕。", "テュポーン": "堤豐", "いやテュポーンのことだから": "就是在說堤豐你啊。", "小粒っていうけど、現に私たちはこうして追われてるのよ": "雖然說是小格局，但我們現在可是被追着跑呢。", "雨依": "雨依", "そりゃ信民までまきこんで数で来られたらさぁ": "那是因爲連信民都捲進來，人數衆多啊。", "そこなのよ。私たちはまだチンロンと直接、顔を合わせてもいない。 エンリルのときも、ティアマトとの戦いに軍を巻き込んでたけど…… また意味合いが違うわ": "就是這一點。我們還沒有直接見過青龍。 恩利爾的時候，雖然把軍隊捲入了與提亞馬特的戰鬥…… 但這次又不一樣了", "テュポーンのときだって、いくら鬼強くたって個人の話だった。でも今回は……": "堤豐的時候也是，雖然再怎麼強都是個人。但這次……", "ねえ、待って。チンロン以外はどんなふうに変化したのかしら": "等等。青龍以外的人是怎麼變化的呢", "……": "……", "パイフー殿？雨依殿の質問が聞こえてないのか？チンロン以外はどうなっているんだ": "白虎閣下？你沒聽到雨依閣下的問題嗎？青龍以外的人怎麼樣了", "みんな、正反対の性格になったわけじゃない。 でもちょっとずつ変になって、信民もそれに影響されている": "大家的性格並沒有完全相反。 但一點點地變得奇怪，信民也受到了影響", "信民も、か……": "信民也……", "それって、なんていうんだろ、えーと": "這個，該怎麼說呢，呃", "社会全体の変容……": "社會整體的改變……", "そう、それ！人間さん賢い♪": "對，就是這個！人間君真聰明♪", "ギリシャ神話のときは世界を壊そうとしていると感じたけど、 今回は目的が違うのか……？": "希臘神話的時候感覺是想破壞世界， 這次的目的不一樣嗎……？", "ついた。わたしの拠点。入って": "到了。我的據點。進來", "よかった、無事に着いて。それじゃあお邪魔しま――": "太好了，平安到達了。那就打擾——", "え？？？": "咦？？？", "適当に座って": "隨便坐", "そりゃまあ。椅子も何もないんだから適当に座るしか": "這也是。沒有椅子只能隨便坐了", "ここがパイフー殿の拠点なのか？": "這就是白虎閣下的據點嗎？", "そう。信民でも本当に一部しか入れない。 でもリルは特別。本当は初対面なんて絶対に入れないけど": "是的。信民也真的只有一部分人能進來。 但莉露是特別的。其實第一次見面的人是絕對進不來的", "（うっ、刺すような視線…… やっぱりリルにだけ心を許していて俺たちのことはあまり……？）": "（嗚，刺人的視線…… 果然只對莉露敞開心扉，對我們還是……？）", "他の子たちは来たことあるの？": "其他孩子來過嗎？", "五獣のこと？": "五獸嗎？", "ごじゅう？": "五獸？", "ファンロン、チンロン、ジューチャオ、シェンウー、それにわたし。 偉大なる古のμに仕える、５人のμ": "黃龍，青龍，朱雀，玄武，還有我。 侍奉偉大的遠古的μ的，5個μ", "あ、そうそう。その五人のこと。 ほら、チンロンに場所知られてるなら危ないかなって": "啊，對對。就是那五個人。 你看，青龍知道地方的話不是很危險嗎", "大丈夫。チンロンは来たことない": "沒事。青龍沒來過", "え、意外。そうなんだ": "哎，意外。是這樣啊", "いやー、仲良くても家とか部屋に入れるのって結構、抵抗あることない？ 私はあんまり好きじゃないな": "不對，就算關係好，要讓人進家門或者房間還是挺抗拒的吧？ 我不是很喜歡這樣", "ういは？いっぱいおうちにともだち呼んだ？": "雨依呢？有叫很多朋友來家裏嗎？", "んー……私は、家に呼ぶと叔母が嫌な顔するからやめちゃった。 大きくなってからは、都会で朝まで飲んだりホテル生活だったから": "嗯……我叫朋友來家裏的話，阿姨會擺臉色，所以就不叫了。 長大之後，都是在城裏喝到早上，或者住旅館", "そもそも友達と呼べる人なんて限られてたし": "說到底能叫朋友的人也很有限", "人間さん、どうしよう。テュポ、きっとだめなこといった": "人間君，怎麼辦。堤豐，肯定說了不該說的話", "大丈夫、大丈夫。内容はアレでも本人は意外と気にしてないぞ": "沒事，沒事。雖然內容很那個，但本人意外地不在意哦", "ほんと？": "真的？", "そもそも仲良かったかわからない": "說到底我也不知道我們關係好不好", "ええー？そうなの？だって仲間……なのよね？": "哎哎？是嗎？但你們是……同伴吧？", "付き合いが長かった。それに……距離感がみんな近すぎて、 わたしにお構いなしにずいずい入り込んでくる感じ": "我們認識很久了。而且……大家的距離感都太近了， 都是不請自來地就闖進我的領域", "確かにパイフー殿は距離が遠いタイプのようだからな。 あまり自分の領域にむやみに触れてほしくなさそうな印象を受ける": "確實白虎閣下是那種喜歡保持距離的類型呢。 給人一種不希望別人隨便觸碰自己領域的感覺", "常識人はファンロンくらい": "有常識的人也就黃龍了", "ファンロンが一番苦労してそうね": "看起來黃龍是最辛苦的呢", "うん、そうかも……いつもファンロンが振り回されてた……": "嗯，也許吧……黃龍總是被耍得團團轉……", "仲が良かったと言えるかどうか明言は避けながらも、 パイフーはどこか懐かしそうに目を細める。 その瞳には、かつての仲間たちとの時間が映っているのだろうか――": "雖然沒有明說到底算不算關係好， 但白虎還是有些懷念地眯起了眼睛。 那雙眼睛裏，映照着的應該是與過去的同伴們度過的時光吧——", "ほーら、お弁当よ～。たくさん作ってきましたからね～": "來，喫便當咯～。我做了很多哦～", "チンロン": "青龍", "ありがたい……と言いたいところだが、 どうせチンロンひとりでほとんどを平らげてしまうのじゃろ": "感謝……雖然想這麼說， 但反正青龍你一個人就能喫光了吧", "シェンウー": "玄武", "そ、そんなことないですってば～！": "才，纔沒有那回事呢～！", "それはかつて、五獣と呼ばれたμたちが揃って行動していたときのこと。 彼女たちが少し遠出するとなれば、大抵はこの場所だった。": "那是過去被稱爲五獸的μ們一起行動時的事。 如果她們要稍微出趟遠門，那大多都會去這個地方。", "やれやれ、いつも騒がしいですね……": "真是的，總是這麼吵鬧……", "ファンロン": "黃龍"}