{"目の前の相手は明らかに不機嫌で、 ファンロンはただじっとひざまずいてやり過ごしていた。": "眼前的對手明顯很不高興， 黃龍只是跪着等待對方平靜下來。", "ほんっと、協調性がないやつって困るよねぇ～。 あのパイフーとかいうのがぐだぐだ言って来ないから、 杖も使えないままだったしさぁ": "真是的，不配合的傢伙真讓人頭疼啊～。 因爲那個白虎什麼的一直囉嗦個不停， 手杖也一直沒法用呢", "？？？": "？？？", "はっ……": "是……", "ファンロン": "黃龍", "は、じゃないんだよ。ファンロンはさぁ、五獣のまとめ役でしょ？ まとめられてないじゃん！ つまり、あんたは無能ってことなんだけど～？": "哈什麼哈。黃龍你啊，是五獸的統帥吧？ 你這不是沒管好嗎！ 也就是說，你是個無能的傢伙～？", "申し訳ありません": "非常抱歉", "生け捕りにして": "活捉", "不機嫌ながらも普段のふざけた口調を保っていた彼女が、ふいに冷たい声で言い放つ。": "雖然很不高興，但還是保持着平時那種開玩笑的語氣，她突然用冰冷的聲音說道。", "あたしに逆らったんだもん。この手で八つ裂きにしないと気が済まないんだよね～。 ぶしゅぶしゅ刺して、どばどば血が出てさぁ": "你可是反抗了我。不親手把你大卸八塊我可不會善罷甘休～。 噗咻噗咻地刺，然後血就噗咚噗咚地流出來", "ファンロン、知ってる？生きてないと血って刺してもどばーって出ないんだよ～？": "黃龍，你知道嗎？要是沒活着的話，就算刺了也不會噗咚地流血哦～？", "心得ております": "我明白", "だったらもう行って。まともな報告してくれないんだったら、 その陰気な顔見てもなーんにもおもしろくないもん": "那你就走吧。要是不給我好好地報告的話， 看到你那陰沉的臉也一點意思都沒有", "かしこまりました": "明白了", "ファンロンは一礼して、退出しようとする。と、その背中に向けて。": "黃龍行了一禮，準備離開。這時，她朝着黃龍的背影說道。", "そうそうー。チンロンが向こうに落ちちゃったんだけどさ、 その後なんか森の中に入って行ったみたいなの。東の端っこのほう": "對了對了。青龍掉到那邊去了， 之後好像進了森林裏。在東邊的角落", "次はジューチャオかシェンウーのところに行くと思ったんだけど、 なんか寄り道してるみたい": "我想他接下來會去朱雀或者玄武那裏， 但好像繞了遠路", "……": "……", "何しに行ったのか、なんか知らなーい？": "你知道他去做什麼了嗎？", "さあ……私にはなんとも": "不知道……我也不清楚", "ふーん……？": "嗯……？", "……！？": "……！？", "振り向いたファンロンの頬を、素早く何かがかすめていく。 カンッ、という乾いた音が耳元で聞こえた。": "黃龍轉過身，有什麼東西迅速地擦過他的臉頰。 耳邊傳來了“咔”的一聲清脆的聲音。", "見れば、ナイフが壁に突き立っており、ファンロンの片頬は薄く切られ、 血がつーっと滴った。": "仔細一看，刀子插在牆上，黃龍的臉頰被劃了一道淺淺的傷口，血滴了下來。", "……っ？": "……？", "慌てて頬の血を拭うファンロン。そんな彼女を愉快そうに、冷たい目で見据えて。": "黃龍慌忙擦掉臉頰上的血。她愉快地用冰冷的眼神盯着黃龍。", "あんたって、ほーんと無能♪": "你真是無能啊♪", "部屋を出たファンロンは、足早に先を急ぐ。 目的地に急ぎたいわけではない。早くこの部屋から離れたかったのだ。": "黃龍走出房間，快步趕路。她並不是想盡快到達目的地，而是想盡快離開這個房間。", "（見えなかった……この私が……）": "（我竟然……沒看到……）", "（ナイフを投げる動作など、まるでなかったように見えた。 宙から突然ナイフが現れたかのような…… あれは、ヤツの権能なのか……？）": "（她看起來完全沒有擲刀的動作。刀子彷彿憑空出現……那是她的權能嗎……？）", "（いずれにしても……あいつの前に長時間いるのは厳しい…… どこかでボロが出てしまいそうで……）": "（無論如何……在那傢伙面前待太久很危險……感覺會露出馬腳……）", "ファンロン！": "黃龍！", "ジューチャオ": "朱雀", "名前を呼ばれてハッと顔を上げるファンロン。 足早に進む彼女を両脇から挟むようにして、ジューチャオとシェンウーの ふたりが隣に立った。": "聽到有人叫自己的名字，黃龍猛然抬起頭。 朱雀和神武兩人站在黃龍的兩側，像是要夾住快步前進的她。", "どうしたのよ。なんか難しい顔してたわよ。トイレ我慢してるの？": "怎麼了？你看起來一臉爲難。是憋尿嗎？", "そうじゃない。ちょっと困ったことが起きただけ": "不是。只是遇到了一點麻煩。", "チンロンのことか？パイフーのやつにたぶらかされてしまったとかなんとか": "是青龍嗎？被白虎那傢伙給騙了什麼的", "シェンウー": "玄武", "ええ、そうなの。寄り道しているようだけど、 おそらく次はふたりのどちらかの領内に現れるはずよ": "是的，沒錯。雖然現在還在到處亂跑，但下次應該會出現在你們其中一人的領地內", "わかった！じゃあ、なんか準備しとくわ。うちの信民たち、みんな頼りになるから！": "明白了！那我就先做些準備。我的信民們，都很可靠！", "役割分担を見直したのだったか？": "重新分配了任務嗎？", "そうなの。誰でも、好きなことができるように、とっても自由にしたのよ": "是的。爲了讓大家都能做自己喜歡的事，我給了他們很大的自由", "ふむふむ。おぬしのやることじゃ、不安は大いにあるが…… まあ、うまいことやってみせよ。こふふふっ": "嗯嗯。雖然你做的事讓我很不安…… 但，你就好好幹吧。呵呵呵", "はあー？なんで不安なのよ！そっちこそよく分かんないことやってんじゃないの？": "哈啊？爲什麼不安啊！你纔是，不是在做些莫名其妙的事嗎？", "ほう？例えばどんなじゃ？": "哦？比如說什麼？", "例えば……えーと、なんかよく分かんないことよ！": "比如說……那個，就是些莫名其妙的事！", "おぬしからすれば、大抵のことはよく分からんじゃろうて": "從你的角度來看，大部分的事都是莫名其妙的吧", "そうだよ！ん？いま、バカにされてた？": "是啊！嗯？剛剛，你是在嘲笑我嗎？", "くだらないことを言い合っていないで、さっさと準備に取り掛かかりなさい": "別再說些無聊的話了，趕緊開始準備吧", "はぁい": "好的", "おや……待ちの姿勢なのですね": "哎呀……是等待的姿勢呢", "あなたは確か、ペロー……": "你應該是佩羅……", "ふふっ、ご無沙汰しています。ファンロン、あなたに少々またお願いがありまして": "呵呵，好久不見。黃龍，我有件事想拜託你", "ペロー": "佩羅", "μの力が必要、ということですか": "是需要μ的力量嗎", "察しが良くて助かります。これも大義のため、さあ場所を移しましょうか……": "你這麼快就猜到了，真是幫大忙了。這也是爲了大義，我們換個地方吧……", "ファンロン……": "黃龍……", "大丈夫よ。あなたたちはチンロンとパイフーを討ち取ることだけ考えておいてちょうだい": "沒事的。你們只要考慮如何打敗青龍和白虎就行了"}