{"ねえ、こんな戦い……もう無意味だよ。やめた方がいいって": "喂，这样的战斗……已经没有意义了。还是放弃吧", "ティンカー・ベル": "汀可贝儿", "お互いに消耗し始めたところで、 ティンカが間合いを取りながらもチャイムに語りかけた。": "在双方开始消耗的时候， 汀可一边拉开距离一边对钟声说道。", "意味……？そんなもの、あんたに分かるわけないでしょっ……": "意义……？那种东西，你不可能明白吧……", "チャイム": "钟声", "あんた言ってたよね。ネバーランドを作りたいんだって。それが目的なんだよね？": "你之前说过吧。想创造梦幻岛。那就是你的目的吧？", "この戦いでティンカたちを倒したら、ネバーランドができるの？ 誰が、どうやって？世界を創り変えるってさ、すんごいことなんだよ": "如果在这场战斗中打败了我们，就能创造梦幻岛吗？谁来创造？怎么创造？改变世界可是很厉害的哦", "チャイムにはこの力があるもん……！まだまだ溢れてくる、この強い力で…… たとえチャイムがダメになっちゃってもっ……": "钟声有这个力量……！这股强大的力量还在不断涌出……就算钟声不行了……", "この会話のおかげでインターバルが生まれ 俺から五獣たちに再びエルマイトを供給する機会が生まれた。 だがティンカの性格からして、そんな狙いがあっての行動ではないだろう。": "多亏了这段对话，我有了喘息的机会，再次给五兽们提供圣之力的机会。 但是从汀可的性格来看，她应该不是为了这个目的而行动的。", "それ、ディマイトだよ。知らない？ディマイト": "那是恶之力哦。你不知道吗？恶之力", "ディマイト……？それは、チャイムがオトギノクニで海にばらまいたやつでしょ……？ そんなの関係ないからっ！": "恶之力……？那是钟声在童话之国里撒在海里的东西吧……？ 那些东西和现在没关系！", "ううん。あんたが使ってるのはディマイトだし…… ディマイトだけでは世界を創り変えることなんかできないよ": "不。你用的是恶之力…… 只有恶之力是无法改变世界的", "オトギノクニでも前に、そういうことがあったんだ。すっごい賢い術者の人がじっくり準備して、エルマイトとディマイトをものすごい量で使って、やっと実現したんだから": "在童话之国之前，也发生过这样的事情。非常聪明的术者做了充分的准备，使用了大量圣之力和恶之力，才终于实现了", "ティンカが言っているのは『グランド・リヴィジョン』のことだろう。 かつて起きた世界の理すら塗り替える秘術だ。": "汀可说的是：大变革吧。 那是曾经发生过的，甚至改变了世界法则的秘术。", "（確かに、チャイムのディマイト量はすごいけど……あくまでも個人で扱う前提の話だ。 あれと同じことをやるにはまったく足りないし、それに）": "（确实，钟声的惡之力量很厉害……但那终究是以个人使用为前提。 要做和她一样的事，完全不够，而且）", "人間さん": "人間君", "術式と呼べるものも見当たらない。 キャロルが用意している可能性も考えたがそんな素振りはなかった。 そもそも、できるならやってしまえばいい。全員がμの資格を失うはずなのだから。": "也找不到能称之为术式的术式。 虽然也考虑过卡萝尔准备的可能性，但没有那样的迹象。 说到底，如果能做到的话，直接做不就好了。因为所有人都会失去μ的资格。", "あの子、もしかして……騙されてる……？": "那孩子，难道……被骗了……？", "雨依": "雨依", "ネバーランドへの想いを利用されたんだろうな。この状況を作り出すために、ディマイトを濃縮した薬か何かを渡して、これがあれば世界を変えられるとか唆して": "应该是被利用了对梦幻岛的思念吧。为了制造出这个状况，给了她浓缩了惡之力的药之类的东西，唆使她有了这个就能改变世界", "無知につけこんで利用する……汚いやり方ね……": "利用无知……真是肮脏的做法……", "ファンロン": "黃龍", "しかし、それを指摘したところで、あやつは翻意するかのう？ ただでさえ己の過ちを認めるのは容易ではない。ましてやティンカは敵方……": "但是，就算指出这一点，那家伙会改变主意吗？承认自己的错误本来就不容易。更何况汀可是敌人……", "シェンウー": "玄武", "キャロルの方がまだ、話が通じるかもしれないわよ": "卡萝尔那边，说不定还能沟通", "それはどうじゃろうなぁ。あれは血を見たいだけの快楽主義者…… まともな駆け引きが通じるかは疑問じゃ": "那可不好说。那家伙只是个想见血的快乐主义者…… 能不能正常沟通是个问题", "でも……プライドは高いのよ。さっきも、幻術を打ち破ってやり込めた私達に 仕返しをする、みたいなこと言ってたし": "但是……他的自尊心很高。刚才也说了要报复打破幻术的我们", "ふむ、確かに。そこに付け入る隙があるか？": "嗯，确实。有可乘之机吗？", "……この状況を誰が作ったのか、ってこと": "……是谁制造了这个状况", "チャイムの言い方からしても、キャロルではなさそうだよな": "从钟声的说法来看，应该不是卡萝尔", "この場にいるキャロルから受け取ったのなら、 ティンカの言葉にもキャロルの助け舟を求めるように思う。": "如果是在这里从卡萝尔那里得到的， 那么汀可的话应该会寻求卡萝尔的帮助。", "もっともキャロルは現在、パイフー、ジューチャオ、テュポーンといった近接戦闘を得意とする三人に囲まれているので、会話に参加するどころではないかもしれないが。": "不过，卡萝尔现在被白虎，朱雀，堤丰这三名擅长近战的人包围着，可能根本无法参与对话。", "ちょっと揺さぶってみてもいい？": "可以稍微试探一下吗？", "どのみち打つ手はないし、やれることはやってみよう": "毕竟没有其他办法，能做的都试试吧", "うん。じゃあファンロンはチャイムに注意を向けておいて。 いつティンカとの会話をやめちゃうか分からないから": "嗯。那黄龙注意一下钟声。 不知道他什么时候会停止和汀可的对话", "雨依はそう言い残すと返答も聞かずに駆け出し、キャロルとの戦いで後方支援をしているチンロンのもとへ向かった。おそらく近づくための援護を頼むのだろう。": "雨依留下这句话后，没等回答就跑向了在与卡萝尔的战斗中进行后方支援的青龙。大概是想拜托他掩护自己接近吧。", "出た話を総合すると……いま、ここで私たちが戦っている相手の後ろに黒幕がいるということよね。それが創造の聖母を名乗る相手か、別の誰かなのかは分からないけど……": "综合刚才的话来看……现在，我们在这里战斗的对手背后有幕后黑手。虽然不知道是自称创造圣母的人，还是别的什么人……", "……まだチャイムもキャロルも倒していないうちから気が早いけど、 私はその者たちも倒さないと気が済まないわ。 だって……黄帝様たちをあんな目に遭わせた連中なのよね？": "……虽然钟声和卡萝尔都还没被打倒，现在说这个还为时过早，但我必须打倒他们。因为……他们就是让黄帝大人他们遭遇那种事情的家伙吧？", "ああ……俺もそろそろ本当に我慢できなくなっていたところだ。 確かに気が早いが、協力してほしい": "是啊……我也差不多真的忍不下去了。虽然确实为时过早，但希望你能帮忙", "こふふ……男女が未来を誓い合う、か。この後は当然アレじゃな": "咕呼呼……男女互誓未来，吗。之后当然就是那个了", "何を期待してるんだ……": "你在期待什么啊……", "だってチャイムは！！": "因为钟声！！", "チャイムの声が周囲に響き、俺はハッとして注意を向けた。 ファンロンは雨依に頼まれた通り、チャイムから視線を動かしてはいなかったようだ。": "钟声的声音在周围回响，我回过神来，把注意力转向了那里。 黃龍似乎按照雨依的请求，没有把视线从钟声身上移开。", "大丈夫だよ、チャイム。一緒に探そう？ きっとネバーランドを元に戻す方法があるから。だから、こんなことやめよう？ ここであんたが無理したら、本当に誰も故郷を救えなくなるよ": "没事的，钟声。一起找吧？一定有让梦幻岛恢复原状的方法。所以，别再做这种事了？如果你在这里勉强自己，真的会没有人能拯救故乡的", "でもっ……でもっ……！": "但是……但是……！"}