{"パイフーに案内されて、リルは森を進んでいた。目指すは最寄りの町だ。": "在白虎的带领下，莉露在森林中前进。目标是最接近的城镇。", "このまま真っすぐ行けば町……": "直接往前走就是城镇……", "パイフー": "白虎", "助かった。礼を言う": "多谢。多谢", "リル": "莉露", "ここからひとりで行く……？": "接下来要一个人走吗……？", "ああ。小生の当面の目的は仲間との合流だ。 それを果たした後は、おそらく強敵と対決することになる": "是啊。小生当前的目的就是与同伴会合。 在达成这个目的之后，恐怕就要与强敌对决了", "いずれもパイフー殿を気軽に巻き込んでいいものではない。 ここまで世話になったことすら、小生がしたことへの対価としては過ぎたものだ": "这些都不是可以轻易将白虎阁下卷入的事情。 就算你做到这个地步，作为小生所作所为的回报也已经足够了", "そう……なら気を付けて……": "是吗……那你自己小心……", "……そうだ。最後にもうひとつ、世話になりたいのだが": "……对了。最后还有一件事，想请你帮忙", "なに？": "什么事？", "妙なことを言うと思うだろうが、小生はこの世界のことをまるで把握していない。 できれば、大まかな地理を教えてもらえないだろうか": "你可能会觉得小生说的话很奇怪，但小生对这个世界一无所知。 可以的话，能不能告诉小生大致的地理情况", "なにそれ……変なの……": "什么啊……真奇怪……", "でも、いいか……別に……。地図、ある？": "但是，好吧……无所谓……。有地图吗？", "はい、こちらに。それではご説明しましょう。 パイフー様は説明がド下手……いえ、寡黙な方なので": "有的，就在这里。那么我来为您说明吧。 因为白虎大人非常不擅长说明……不，是沉默寡言", "信民": "信民", "口が悪いな、貴君は": "你嘴巴真毒啊", "このあたりはパイフー様の所領。西方に位置する地域となります。 世界は大きく、東西南北の４つに分かれておりまして": "这附近是白虎大人的领地。位于西方的地区。 世界很大，分为东西南北四个部分", "その中央に位置するのがあれです": "位于中央的是那个", "む……ずっと気になっていたが、あそこにそびえる山は、かなり高い山なのだろうな": "嗯……我一直很在意，耸立在那里的山，应该相当高吧", "クンルンの山です。この世界のどこにいても見えると言われていますからね": "那是昆仑山。据说从这个世界的任何地方都能看到", "山頂付近は雲に隠れており全体像が見えないが、 かなり大きな山であることは間違いなかった。": "山顶附近被云遮住，看不到全貌，但毫无疑问是一座相当大的山。", "西方から中央を見る、つまりあちらが東側にあたるわけか": "从西方看中央，也就是说那边是东侧吗", "賢いね、リルは": "莉露真聪明", "そ、そうか……？": "是，是吗……？", "ただ、このパイフー様の西方領域の境界は越えないことをおすすめします": "只是，我建议您不要越过白虎大人西方领域的边界", "それは、どういうことだ？": "那是什么意思？", "危険だから……。 お札を貼った背の低い木が等間隔に並んでるから、境界線は見ればすぐわかる": "因为很危险……。 贴着符咒的矮树等间隔排列着，所以一眼就能看出边界线", "どう危険なんだ。魔物でも出るのか": "怎么个危险法。有魔物出现吗", "……治安": "……治安", "それぞれの所領を治めるμの方々をはじめ、 信民たちもすべてかつてと様子が変わってしまっているのです": "以治理各自领地的μ为首，信民们也全都和以前的样子不同了", "我々のように友好的ではありません。どうか、くれぐれもご注意を": "并不像我们这样友好。还请您千万小心", "……なるほど。心得ておこう": "……原来如此。我会注意的", "気が付くと、そこは魔法陣が描かれた洞窟ではなかった。ただただ、だだっ広い野原だ。": "回过神来，这里已经不是那个画着魔法阵的洞窟了。而是一片广阔无边的原野。", "気候は穏やかで、どちらかというとオリンポスに似ている。 だが、オリンポスそのものではないと、自分のカンが告げていた。": "气候十分平稳，硬要说的话和奥林帕斯很相似。 但是，我的直觉告诉我，这里并不是奥林帕斯。", "はっ……？え、なに、待って！？ここどこ！？": "哈……？诶，什么，等等！？这里是哪里！？", "雨依": "雨依", "たぶん……リルが飛ばされたっていう世界、じゃないかな。 そうじゃなかったら結構やばい状況かも": "大概是……莉露被传送到的世界吧。如果不是的话，那情况可能就相当不妙了", "アヌ": "阿努", "だって前回はちゃんと入り口が開いて、心の準備もしてから移動できたのに……！": "因为上次是好好地打开了入口，做好心理准备之后才移动的……！", "テュポ、よくわかんないや": "堤丰，搞不懂啊", "テュポーン": "堤豐", "というかオーディンは？": "话说奥丁呢？", "人間さん": "人間君", "あれ？いない": "咦？不在", "別の場所に飛んで行っちゃったとか？": "是被传送到别的地方了吗？", "レオナとリルみたいに？": "像雷欧娜和莉露那样？", "だとしたら変化があったはずだ。ヴェルの話だと魔法陣の光の色が変わったとか": "如果是那样的话应该会有变化才对。威爾说魔法阵的光的颜色变了之类的", "レオナたちが気づいて、対策を考えてくれるかな？ でも、あの子たちまで飛んじゃってたりは……": "雷欧娜她们会注意到，然后想出对策吗？但是，如果连她们都被传送走了的话……", "……可能性を考えても仕方ないよ、雨依。 もちろん町で目撃情報を聞いたりとかはするべきだけど、 ここであれこれ考えても仕方がない": "……雨依，就算考虑可能性也没有意义。 当然，我们应该去打听一下镇上有没有目击情报， 但在这里想东想西也没有用", "私たちは、私たちにできることをやらないとね": "我们必须去做我们力所能及的事情", "アヌ……。ええ、そうね。『かもしれない』に囚われて怖がるの、私の悪いクセだわ": "阿努……嗯，是啊。被“可能”所束缚而感到害怕，是我的坏习惯", "そうそう。だから私もできることが少ないだけなんだよ。 エンリルは、できることが多い。それだけ": "对对。所以我也只是能做到的事情很少而已。 恩利爾能做到很多事情。仅此而已", "だから１日、ぐーたらしてるの？": "所以你才懒散了一整天？", "ぐーたらって言わないで！ていうかテュポーンは私の生活知らないでしょ": "别说我懒散！话说堤豐你又不知道我的生活", "みんなからきいたよ": "我从大家那里听说了", "ぐぬ……": "咕……", "ここでとどまっていても仕方がない。 ひとまず人のいる場所に向かわなくては情報が少なすぎる。": "在这里停留也没有意义。 不先去有人的地方的话，情报就太少了。", "――と、ふと上を見上げて。": "——这时，我突然抬头向上看。", "なあに、これ": "这是什么", "すぐ近くに、大きな岩が宙に浮かんでいた。 岩と呼んでいいのだろうか、その表面は確かに岩肌のようだったが、 あまりにも巨大で――": "在附近，有一块巨大的岩石浮在空中。 虽然它的表面确实像是岩石，但实在是太大了——", "あんたたち、そこで何をしてるんだい": "你们在那里做什么", "？？？": "？？？", "助かった……あの、私たちこの近くの町に行きたくて": "得救了……那个，我们想去附近的城镇", "なんだ、道に迷ったのか。まあクンルンの山を目印にしようにも、ここまで近いとね": "怎么了，迷路了吗？ 嗯，就算以昆仑山为标志，也离得这么近", "クンルン？": "昆仑山？", "すぐそこにあるだろ": "就在那边吧", "通りかかった彼が指したのは、宙に浮いている岩だった。": "路过的他指着浮在空中的岩石。", "これが……山……？": "这是……山……？", "さ、それじゃ案内するよ": "好了，那我带你们去吧", "案内されたのは、そこそこ賑わっている町だった。 そこかしこに、煌びやかな装飾が施されている。": "他带我们去的是一座相当热闹的城镇。到处都装饰得金光闪闪。", "ねえ、人間さん。μ世界って、要するに神話世界よね": "嗯，人类君。μ世界，简单来说就是神话世界吧", "雨依が小声で俺に話しかける。 人間界出身の彼女とは、こうした視点で情報共有もできるので話が早い。": "雨依小声地对我说。 我和来自人间的她，可以像这样共享信息，所以很快就能达成共识。", "なんか中華街みたいな雰囲気だけど、もしかして中国神話の世界なのかな？": "虽然感觉像是中华街的氛围，但难道是中国神话的世界吗？", "……だとしたらまずいことになったな": "……如果是这样的话就糟了", "え、なんで？": "嗯，为什么？", "俺……中国神話、よく知らないんだ……": "我……不太了解中国神话……"}