{"ふう……いろんな町を回ってみたけど、結構あったね。目撃情報": "呼……虽然去了很多城镇，但目击情报还挺多的呢", "フアナ": "弗亚纳", "ええ……そうですね": "是啊……是呢", "フック": "虎克", "大抵は海に黒いのが広がってるところを見たって話だけど…… いくつか共通してるのが、この羽が生えた何か": "大致上都是看到海面上有黑色的东西扩散开来…… 但有几个共通点，就是这个长着翅膀的某种东西", "……": "……", "たまたま大きい海鳥がいたのかと思ってたけど、別の海域でも 共通して目撃されてるってことは……事件に関わってる可能性が高いよね": "我想可能是碰巧有大只的海鸟，但既然在别的海域也 共同目击到了……那和事件有关的可能性就很高了呢", "この羽の人が意図的に濃縮ディマイトを流した…… つまり、事件の犯人ってことかな": "这个长着翅膀的人故意释放了浓缩的惡之力…… 也就是说，他就是事件的犯人吗", "それは早計かもしれません。 そもそもこの事件が人為的なものかどうかも定かではありませんし": "这个结论下得可能太早了。 说到底，我们还不知道这个事件是不是人为造成的", "えっ、でもフックも言ってたじゃん。 広がり方的に、海の真ん中で上空から流したんじゃないかって": "哎，但是虎克你不是也说过吗。 从扩散的方式来看，应该是从海的正中央从上空释放的", "そうですが、しかし": "是这样没错，但是", "まあ。本人に話を聞いてみれば解決するけど": "嗯。只要问一下本人就能解决了", "本人？どうやって見つけるんです": "本人？怎么找到的", "実は現場から不審な粉が発見されて": "其实从现场发现了可疑的粉末", "……。そう言えば、あったような": "……说起来，好像有这回事", "羽の特徴と、粉から検出されたエルマイトの特徴を データベースをあたって調べてるんだ。 何人か候補が抽出されて、それを目撃者の人に見てもらってるの": "我们正在通过数据库调查 羽毛的特征和从粉末中检测出的聖之力的特征。 已经筛选出了几个候补，让目击者去辨认了", "そんなことが可能なのですか……！？": "这种事情有可能吗……！？", "フローレ・アカデミーに依頼したって聞いたけど": "我听说是委托给弗罗雷学院的", "……そんなデータベースがあるとは知りませんでしたね": "……我都不知道还有这样的数据库", "あたしもどれくらい絞れたのか詳しくは知らないけど。 チームのみんなに任せちゃってるから": "我也不知道能缩小到什么程度。 因为都交给团队的大家了", "あまりそういったテクノロジーに頼りすぎないほうが良いとは思いますがね。 目撃者だって、シルエット程度しか見ていないでしょう": "我觉得还是不要太过依赖这种技术比较好。 目击者也只看到了轮廓吧", "まあね。だから、いきなり最初から犯人扱いするというより、 詳しい事情とかを聞く、って姿勢が大事かなって": "是啊。所以比起一开始就把他当成犯人， 询问详细情况的态度更重要", "そう、ですが……": "是这样没错……", "おっと！噂をすればスホマに着信だ。はいはい、こちらフアナ": "哎呀！说曹操曹操到，手机有信息了。喂喂，我是弗亚纳", "えっ？待って、あたしまだ何も聞いてな…… もう突入に向かったって、誰がそんな許可を出したの！？": "哎？等一下，我什么都还没问…… 你说已经冲进去了，谁允许你这么做的！？", "！？": "！？", "ふいー。シャワー浴びてさっぱりしたぁ。 最近はダッちゃんの本体、魔法の粉もたくさん出るようになったから 毎日お風呂に入らないとなんだか……ん？": "哈啊。洗完澡神清气爽。 最近小达的本体，魔法粉末也变得很多了， 所以每天不洗澡的话……嗯？", "ティンカー・ベル": "汀可贝儿", "フックから着信？ メッセージも届いてるし。あいつから連絡なんて珍しすぎなんだけど": "虎克发来的信息？还发了消息。那家伙居然会联系我，真是少见", "えーと……『今すぐそこを出て』？ なんだあいつ、ティンカが宿屋に泊まってるのがそんなに不満か": "我看看……『现在马上离开那里』？那家伙怎么了，对汀可住在旅馆这么不满吗", "どうせあれでしょ。 『その宿に泊まるにはティンカ嬢は品格が伴っていませんね』とかいうんでしょ。 大した宿でもないっつーの": "估计是那个吧。 『住那种旅馆的话，汀可小姐的品格会下降』之类的。 又不是什么高级旅馆", "……足音？甲冑が擦れ合うような音も……": "……脚步声？还有甲胄摩擦的声音……", "おい、何号室だった": "喂，是几号房", "兵士１": "士兵1", "待て、あまり騒がしくするな。気取られるぞ": "等下，别太吵。会被发现的", "兵士２": "士兵2", "……！？": "……！？", "アリス・ミルズ": "爱丽丝・米尔兹", "失礼します": "打扰了", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "お加減いかがですか": "感觉怎么样", "今日は少しマシよ。アルブスこそ、大丈夫なの？": "今天好些了。阿尔普斯你呢，没事吧？", "ええ。私は大丈夫です": "是的。我没事", "ミルズ様……これってやっぱり、その": "米尔兹大人……这果然是", "ルーフス・サクリファイス": "鲁夫斯・萨克拉夫", "思い当たる理由もなく、私たち三人が揃って異常をきたす…… 考えられる可能性はひとつね": "我们三人同时出现异常，而且找不到原因…… 可能性只有一个", "キャロル様、ですか": "是卡萝尔大人吗", "コミッティ解散後、あのお方がどう行動されていたのか。 そして再招集されなかった経緯がどのようなものなのか。 私達には知るよしもないけれど": "評議會解散后，那位大人如何行动，以及没有再次召集的原因。 我们无从得知", "現体制に友好的でないだろうことは想像できるわね。 もともと、あのお方は安定を望まなかったし……": "但可以想象，她应该对现有体制并不友好。 原本，那位大人就不希望安定……", "どうします？あたしも白いのもまだ動けなくはない、って程度の消耗ですが": "怎么办？我和白的消耗也还不到无法行动的程度", "……狙いが分からない以上、うかつに動けないわ": "……既然不知道对方的目的，就不能轻举妄动", "それでいいわけ？": "这样真的好吗？", "？？？": "？？？", "あなた……": "你……", "止められるのは、私たちだけだよ": "能阻止她的，只有我们了", "アリス": "爱丽丝", "……私はコミッティ特務機関の別働隊。動くためにはフアナ統合司令の許可が――": "……我是評議會特务机关的分队。要行动的话，必须得到弗亚纳统合司令的许可——", "私たち、アリスでしょ。 アリスはね、誰にも縛られずに自由に冒険するのよ。組織にも、作家にもね": "我们，是爱丽丝吧。 爱丽丝啊，是不受任何人束缚自由冒险的。无论是组织，还是作家", "アリス……": "爱丽丝……", "ほら": "来吧", "伸ばした私のこの手を取るも取らないもあなたの自由。 でも……私はひとりでも行くわよ": "要不要握住我伸出的这只手，都是你的自由。 但是……就算只有我一个人，我也会去的"}