{"とにかくまず火を消し止めましょう。 わたくしの水があればきっと、火を消すことができます": "總之先滅火吧。 只要我有水，肯定能滅火", "チンロン": "青龍", "そうね！チンロンの出番だわ。行きましょう": "是啊！輪到青龍出場了。走吧", "雨依": "雨依", "いやぁ……それにしても、さっきパイフーが 『ジューチャオがいっぱい』って言ってたけどさぁ……。 ジューチャオってこのレベルでアホ……じゃない、えーと、残念なの？": "不過……話說回來，剛纔白虎說『有很多朱雀』……。 朱雀是這種等級的笨蛋……不對，呃，是這種等級的遺憾嗎？", "アヌ": "阿努", "ざんねんなの？": "遺憾嗎？", "テュポーン": "堤豐", "残念だよ": "遺憾啊", "パイフー": "白虎", "命がけで救い出そうとしてるパイフーがこういうなら、相当なんだろうな……": "連拼命想要救他們的白虎都這麼說，看來相當遺憾啊……", "人間さん": "人間君", "あった！あのあたりが燃えているぞ！くっ、かなり火勢が強いな……！": "找到了！那邊燒起來了！嗚，火勢相當強啊……！", "リル": "莉露", "わたくしにおまかせください": "交給我吧", "あっ、あれは！？": "啊，那是！？", "んもうー！なんで消えないのよーっ！！ていやあああぁぁぁぁ！！ あたしの炎を食らえっ、火事め！！": "真是的！爲什麼滅不掉啊！！看招啊啊啊啊啊啊啊啊！！喫我一招火焰，火災！！", "ジューチャオ": "朱雀", "えええええええええ": "哎哎哎哎哎哎哎哎哎", "燃えてる森に向かって炎をぶっ放してるわ……": "她對着燃燒的森林放火了……", "テュポ、かしこいからわかるよ。火に火をぶつけたらもっともえる": "堤豐很聰明所以知道。火上澆油火會燒得更旺", "賢いよ、テュポーン。少なくともあのお姉さんよりは絶対": "真聰明啊，堤豐。至少比那個大姐姐聰明", "ジューチャオ！ストップ、ストップ": "朱雀！停，停", "あぁーっ！！パイフーじゃないの！ くうっ、あたしたちが火事に困ってるところに不意打ちだなんて！": "啊啊——！！這不是白虎嗎！可惡，趁我們被火災困擾的時候偷襲！", "攻撃するつもりはないよ。とりあえず一緒に火事をなんとかしないと": "我沒有攻擊你的意思。總之先一起想辦法滅火吧", "えっ、なに、手伝ってくれるの？敵なんでしょ？": "哎，什麼，你要幫我嗎？我們不是敵人嗎？", "違いますよ。でもその前に、まず炎を放つのをやめてください！": "不是的。不過在那之前，請你先停止放火！", "なんでよ！あたしが止めないと信民のみんなが大変なことになっちゃう！ 家とか燃えたらとにかく大変でしょ！": "爲什麼啊！我不阻止的話信民們會很麻煩的！房子燒起來的話會很麻煩的吧！", "よかった。信民を大事にする気持ちは変わってない": "太好了。你重視信民的心情沒有變", "いまそのリアクションで合ってる？": "現在那個反應是對的嗎？", "ディマイト暴走で暴れているわけではなさそうだな。 火事を消すために火を放つという暴挙だが、あくまでも心根は善意のもの……": "看來不是因爲惡之力暴走而暴走的。雖然爲了滅火而放火是暴行，但她的本性是善意的……", "なんか善意でやってるほうがタチ悪い気がするけどね": "我覺得出於善意而做壞事更惡劣", "いいですか、ジューチャオ！火を火で消すことはできません！": "你聽好了，朱雀！火是不能用火滅的！", "はあー！？": "哈啊——！？", "はっ、そうやってあたしを騙して、このあたりを焼け野原にするつもりなのね！ なんて小賢しい作戦！": "哈，你打算用這種話騙我，然後把這附近燒成一片荒地吧！真是狡猾的作戰！", "違うってば": "不是啦", "だって前はあたしの炎で火事を消せたもん！国境近くの砦が大変だったんだから！": "因爲之前我的火焰就滅了火啊！國境附近的城寨可麻煩了！", "なに言ってんの、あの人……": "那個人在說什麼啊……", "……その砦は、どんなところにあるんだ？": "……那個城寨，是建在什麼地方？", "砂漠の真ん中にぽつんと": "沙漠的正中央", "あー、それだ。そういう場所なら可能性はあるけどここは森だからだめなんだよ": "啊，就是這個。那種地方的話有可能，但這裏是森林所以不行", "どうして！？": "爲什麼！？", "木は火をつけると燃えるだろ": "火燒到樹上會燒起來的吧", "貴君のその説得は意味があるのか？": "你這說法有意義嗎？", "なるほど！本当だ！木って燃えるもんね！": "原來如此！真的！樹是會燒起來的！", "意味はあったぞ": "有意義哦", "嘘だろう……？言われないと木が燃えることを失念するものなのか……？": "嘲弄嗎……？不提醒的話就會忘記樹會燒起來嗎……？", "ということで、わたくしの出番！ジューチャオ、下がっていてください！": "也就是說，輪到我出場了！朱雀，你退下！", "水を司りし龍の名において命ずる、 迸る命の輝きをうねりに変え、彼の地を覆い尽くさん――": "以司水之龍之名下令，迸發的生命光輝化爲波濤，覆蓋那片土地——", "龍旋秘連波流！": "龍旋祕連波流！", "うわぁ！消えた！": "哇！消失了！", "すごいね、チンロン。こんな力があったんだ。あ、ひょうたんの影響？": "青龍好厲害，原來你還有這種力量。啊，是葫蘆的影響嗎？", "ええ。さっそく役に立って良かったです": "是的。能馬上派上用場真是太好了", "火で火を消すって、無謀すぎたわね……。 でもなんか成功体験があったみたいだけど、人間さんは何か気づいたの？": "用火來滅火，也太魯莽了……。 但你好像成功了，人類君你注意到了什麼嗎？", "そうだ！あんた、なんでここだとダメってすぐ気づいたの？": "對啊！爲什麼你馬上就注意到這裏不行了？", "精霊が教えてくれたんだよ": "是精靈告訴我的", "なるほどー！": "原來如此！", "適当なこと言って": "就會瞎說", "いや……絶対、理解してもらえない気がして": "不……我感覺你肯定不會理解", "じゃあ私に説明してよ": "那就跟我解釋一下啊", "周囲に何もない環境なら、確かに炎で火事を消し止められる可能性はあるんだよ": "如果周圍什麼都沒有的話，確實有可能用火焰來滅火", "そんなことある？": "有這種事？", "火は酸素を消費して燃える。すさまじい炎で覆い尽くせば、 対象周辺の酸素が欠乏して、火事の対象は鎮火するはずなんだ。 まあジューチャオのパワーとコントロールが大前提だろうけど": "火是消耗氧氣燃燒的。如果用猛烈的火焰覆蓋，對象周圍的氧氣就會缺乏，火災應該就會熄滅。 但大前提是朱雀的力量和控制", "……って雨依しか理解できないか": "……只有雨依能理解嗎", "なんか理科の授業でやったような、やってないような": "總覺得在理科課上好像學過，又好像沒學過", "ういだけわかる？ういってかしこいの？ほんとう？": "只有雨依知道？雨依很聰明嗎？真的？", "なんで疑ってくるのよ": "爲什麼要懷疑啊", "本当に助かったよ！チンロン、パイフー、あとなんかくっついてきてる人たち！": "真是幫大忙了！青龍，白虎，還有跟着你們的人！", "言い方": "你這說法", "みんな仲間だね！歓迎するよ！": "大家都是同伴！歡迎你們！", "えっ、いいの？": "哎，可以嗎？", "正しさの杖は、影響していないのでしょうか": "正義之杖沒有影響到你嗎", "ん？なんか正しい道がどうとか言われたけど、よくわからなかったから。 それより助けてくれた人には、ちゃんとお礼するべきでしょ！": "嗯？雖然你們說了什麼正確的道路之類的，但我不是很懂。 不過對於幫助我們的人，應該好好道謝吧！", "アホなおかげで、争いを回避できたね……": "多虧了這個傻瓜，避免了爭鬥……"}