{"よーし、じゃあ一足先に城に行って、 宴の準備をしておいて、って伝えておいてくれる？": "好，那你們先去城裏， 告訴他們準備宴會的事？", "ジューチャオ": "朱雀", "かしこまりました！": "明白了！", "信民": "信民", "いや、五分前にも同じこと言って別の部下を走らせてたけど": "不，五分鐘前你纔派別的部下去說同樣的話", "アヌ": "阿努", "え、そうだった？": "哎，是嗎？", "もはやジューチャオ殿は、こういう個性の人なのだと理解するが、恐ろしいのは今の信民も、五分前に同僚が走って行くのを見ていたはず、ということだな……": "雖然小生已經理解朱雀閣下就是這種性格的人了，但可怕的是剛纔的信民五分鐘前應該也看到同事跑過去了……", "リル": "莉露", "ツッコミ役が不在……": "沒人吐槽……", "雨依": "雨依", "そこまでじゃ": "到此爲止了", "？？？": "？？？", "――っ！？": "——！？", "ふいに聞こえた声に、全員が身構える。 茂みの陰から現れたのは、ひとりの少女と黒っぽい装飾の軍勢だった。": "突然聽到的聲音，讓所有人都緊張起來。 從樹叢中出現的，是一個少女和一羣穿着黑色裝飾的軍隊。", "シェンウー！": "玄武！", "おぬし、あっさりと寝返るでない": "你別這麼輕易就倒戈啊", "シェンウー": "玄武", "何言ってんの、シェンウー。あたしは起きてるよ。バカなの？": "你在說什麼啊，玄武。我醒着呢。你是笨蛋嗎？ (註：：寢返る有倒戈和睡覺翻身的意思)", "ぐぬ……おぬしには言われとうない……": "咕努……你沒資格說我……", "シェンウー、聞いてください。わたくしたちは操られていたのです。 目を覚ましてください": "玄武，請聽我說。我們被操縱了。 請清醒過來", "チンロン": "青龍", "嘆かわしいのう……。おまえたち、みな正しさを忘れたか": "真可悲啊……你們都忘了什麼是正確的嗎", "聖母に押し付けられた正しさを頭から信じてるなんて、哀れね……": "你們居然把聖母強加給你們的正確當真了，真可悲……", "さあ行くのじゃ。我が精鋭たちよ": "來吧，我的精銳們，上吧", "！？": "！？", "ぱーりらっ、ぱりら、ぱーりらっ♪": "帕——里拉，帕里拉，帕——里拉♪", "信民１": "信民1", "ぱーりら、ぱりら、高感度♪": "帕——里拉，帕里拉，高感度♪", "信民２": "信民2", "な、なんだ？いきなり踊り出したぞ": "怎，怎麼了？突然跳起舞來了", "率直に、怖い": "真是，太可怕了", "パイフー": "白虎", "えー？うちは一緒に踊りたくなっちゃうけどな。ふーふわ、ふわわ、ふーふわっ♪": "哎——？我倒是想一起跳呢。呼——哇，呼哇哇，呼——哇♪", "エグレット": "艾格蕾特", "取り込まれてどうする！": "別被他們帶偏了！", "ねえ、ちょっとずつ、こっちきてる！テュポ、なんかやだ！": "喂，他們一點點地，往這邊過來了！堤豐，感覺好討厭！", "テュポーン": "堤豐", "む……手に何か持っている。あれが武器か": "嗚……他們手上拿着什麼。那是武器嗎", "ずいぶんリーチが短いようだが……ん？": "看起來攻擊範圍很短……嗯？", "えっ、あれって……": "哎，那是……", "こけし、だよな……": "是木芥子，對吧……", "人間さん": "人間君", "ふふん、ただのこけしではないぞ。我が魔力を解放せよ！": "嘿嘿，這可不是普通的木芥子。解放吾之魔力吧！", "ぶいんぶいんぶいん": "嗡嗡嗡嗡嗡嗡", "こけしが振動し始めた！": "木芥子開始震動了！", "……あの動きって": "……那個動作是", "あ、あれよね？その……人間界でもよく見かける、いわゆる、アレだよね？": "是，是那個吧？那個……在人界也經常看到的，所謂的，那個吧？", "ちょ、ちょっと、来ないでください。 わたくしはシェンウーの信民であっても、傷つけたくはないのです": "稍，稍微等一下，別過來。 雖然是玄武的信民，我也不想傷害你們", "装備はひとつだけじゃないぞ": "裝備可不止一個哦", "それは！": "那是！", "……羽？": "……羽毛？", "●●ナガドリという鳥の羽を加工したものだ": "是用一種叫●●長尾的鳥的羽毛加工而成的", "そ、そんな言葉を堂々と言わないでください！": "請，請不要堂堂正正地說出那種話！", "それぇっ！こちょこちょこちょ": "那個！撓撓撓", "あぁん！や、やめてくださいっ、くすぐったい……！ だ、だめっ、はぁっ、ん、あっ……": "啊啊！請，請住手，好癢……！不，不行，哈，嗯，啊……", "……": "……", "でっ！？無言で蹴るな！": "咦！？別一言不發地踢我啊！", "な、なんて恐ろしい技なんでしょう": "多麼可怕的招數啊", "名付けて！爆乳こちょラーじゃ！": "命名爲！爆乳撓撓俠！", "何言ってんの、あの子。ラーって、何よラーって": "那孩子在說什麼呢。俠是什麼啊，俠", "とある異世界では、何かをする人、という意味らしい": "在某個異世界裏，好像是指做某件事的人", "ああ。マヨラーとか、そういう？って、そんなの誰から聞いたのよ": "啊。就像蛋黃醬俠之類的？話說，你從誰那裏聽說的啊", "もちろん聖母じゃ。その手下を通じて、じゃが": "當然是聖母。不過我是通過她的手下", "なに吹き込んでるんだか……": "都灌輸了些什麼啊……", "気を付けてください、皆さん。二刀流の相手もいるようですよ": "大家小心。好像還有二刀流的對手", "こけしと羽の二刀流って……": "木芥子和羽毛的二刀流……", "二刀流？ふん、それはこういうのを言うのよ！": "二刀流？哼，這才叫二刀流！", "うわっ！？上下どっちにも頭の生えてるこけし！？気持ち悪いなぁもう！": "嗚哇！？上下都有頭的木芥子！？好惡心啊！", "あれって……いわゆる双頭……さすがに私も使ったことないわ……": "那個……就是所謂的雙頭……就算是我也沒用過啊……", "まるで片方だけの普通のやつは使ったことあるみたいな言い方なんだけど": "你這說法好像你用過只有一顆頭的木芥子一樣", "ない！ないけど！ないからね！？": "沒有！沒有！沒有啊！？", "ほんのりエルマイト出すのやめれる！？": "別再稍微露出聖之力了！？", "しかし、やり方を間違えていたり、偏っていたりと問題はあったにせよ…… チンロン殿の正しさは、一理あった": "不過，雖然做法有錯，有偏差，有問題…… 青龍閣下的正確性，還是有道理的", "しかし、これは一体どこに正しさが……": "不過，這到底哪裏正確了……", "わらわの正しさは……これを誰しもが実践していることじゃ": "我的正確性……就是所有人都在實踐", "どういうこと？": "什麼意思？", "ぱーりらっ、ぱりら、ぱーりらっ": "帕——里拉，帕里拉，帕——里拉♪", "信民３": "信民3", "ぱーりら、ぱりら、高齢者♪": "帕——里拉，帕里拉，老年人♪", "信民４": "信民4", "子どもからお年寄りまで……！？": "從小孩到老人都……！？", "その通り。こうしたことは、誰もが興味を持ち実践してよいのじゃ。 事実、わらわもそれなりに年齢を重ねておるが……まだまだ現役じゃからな": "沒錯。這種事情，誰都可以有興趣，誰都可以實踐。事實上，雖然奴家也上了年紀……但還是現役的", "そして男女の別もないのじゃ。女であろうともオープンに、望むことを口にできる！ それがわらわの実現させる正しさ": "而且沒有男女的區別。就算是女人，也可以公開說出自己的願望！這就是奴家所實現的正確", "部分的に賛同できそうな気もしてくるのが怖いけど、 でも今のこの状況を見るとやっぱり異常だわ": "雖然我有點害怕自己在某些方面贊同了你， 但是看到現在的狀況，果然還是很異常", "どうしたらやっつけられる？テュポはこわいから、だれかがんばって": "怎麼才能打敗你？堤豐很害怕，誰來努力一下", "人任せにしない！": "別把責任推給別人！", "アヌがそれを言うのか……": "阿努你有資格說這話嗎……"}