{"ねえねえ。これって食べられると思う？なんていうんだっけ、これ": "嗯嗯，這個能喫嗎？這個叫什麼來着", "ジューチャオ": "朱雀", "うーん、そうねぇ～。火は通したほうがいいと思うけど。 あ、もし食べるなら残しちゃだめよ？": "誒，這個嘛～我覺得煮熟了再喫比較好。 啊，如果要喫的話可別剩下哦？", "チンロン": "青龍", "そういう問題じゃなくて……やめたほうがいい……。 それ、たぶん魔物だし……ネバネバしてる……": "不是這個問題……還是別喫比較好……。 那個，大概是魔物……黏糊糊的……", "パイフー": "白虎", "ネバネバしておるのなら食べるよりも身体にくっつけてはどうじゃ？ きっと新たな扉が開くぞ": "如果黏糊糊的話，比起喫不如貼在身體上怎麼樣？ 一定會打開新的大門的", "シェンウー": "玄武", "変なこと言うのはやめなさいよ。本気にするわよ、この子": "別說奇怪的話了。這孩子會當真的", "ファンロン": "黃龍", "わかった！どこに付ければいい？": "我知道了！貼在哪裏好呢？", "それはもちろん……こふふふっ": "當然……呵呵呵", "ああもう、言ってるそばから！": "啊啊真是的，剛說完就！", "こんなところで股開いて恥ずかしくないの": "在這種地方張開大腿不覺得羞恥嗎", "ん？だって誰もいないでしょ。ここにはあたしたちだけ": "嗯？因爲沒有別人啊。這裏只有我們", "わたしがいるんだけど": "還有我在啊", "知ってるわよ。でもパイフーになに見られても別に気にしないし。 あたしとパイフーの仲じゃん？": "我知道啊。但是被白虎看到也沒關係。 我和白虎的關係不是很好嗎？", "どんな仲？": "是什麼關係？", "おお、おお。これはまたいい色付きをした弁当じゃの。 きれいなサーモンピンクをしておる……♡": "哦哦，哦哦。這個便當的顏色真不錯。 是漂亮的鮭魚粉紅……♡", "もちろんです♪だってサーモンですから、それ": "當然♪因爲是鮭魚嘛", "いつもチンロンの弁当は見たことない魚とかいっぱいだね": "青龍的便當總是有很多沒看過的魚呢", "東方領には海がありますからね～": "因爲東方領有海嘛～", "羨ましいのう。海があれば半裸の男女がくんずほぐれつする様を 心ゆくまで鑑賞できるというのに": "真羨慕啊。如果有海的話，就可以盡情欣賞半裸的男女交纏在一起的樣子了", "海はそんないかがわしい場所じゃないわよ！": "海不是那種下流的地方！", "海なら南方領にだってあるんだからね": "南方領也有海哦", "そうだった？": "是嗎？", "いつも焼きハマグリを持ってきてるでしょ。 信民の中に賢い子がいて、上手な採り方を教えてくれるのよ": "我總是帶烤蛤蜊來吧。 信民中有聰明的孩子，教我怎麼抓魚", "ジューチャオは本当に、いつも信民に頼りっぱなしね": "朱雀真的總是依賴信民呢", "そんなことないわよ。 魔物が出たら一瞬で飛んでいって、ぶわぁーって焼き尽くしちゃうんだから": "沒有這回事。 如果有魔物出現，我會瞬間飛過去，把它們燒得一乾二淨", "それはμとしての役割でしょ。領主としての仕事はしてるの？ 神農様のことをちゃんとサポートできているのか心配だわ": "那是作爲μ的職責吧。作爲領主的工作有在做嗎？我很擔心你有沒有好好輔助神農大人", "あーあーあー。聞こえなーい": "啊——啊——啊——。我聽不見——", "ジューチャオさん、肉春巻き何本食べます？": "朱雀，你要喫幾根肉春捲？", "３本！": "3根！", "聞こえてるじゃないの！": "你這不是聽得見嗎！", "あっ": "啊", "バカ……": "笨蛋……", "あーっ、パイフーがバカって言った！バカって言った！ バカって言われた方がバカなんだぞ！": "啊——，白虎說我笨蛋！說我笨蛋！被說笨蛋的人才是笨蛋！", "うん、わかってるね": "嗯，你明白就好", "それを言うなら、バカって『言った方が』バカでしょう……": "你要這麼說的話，說別人笨蛋的人才是笨蛋吧……", "あれ？": "哎？", "やれやれ、騒がしい連中じゃな。しかし、たまにはこうしてμだけで集まって のんびりするのもいいものじゃな。そうじゃろ、ファンロン": "真是的，這羣人真吵。不過，偶爾像這樣只有μ聚在一起悠閒地度過也不錯。對吧，黃龍", "ま、まあ……こういう時間そのものは、嫌いではありませんが": "嗯，嗯……我並不討厭這樣的時間", "男と絡んでばかりではいかん。わらわも反省せねば。 たまにはXXXを休ませてやることも肝要。なあ、ファンロン": "不能總是和男人糾纏在一起。我也得反省一下。偶爾讓XXX休息一下也很重要。對吧，黃龍", "そっちに同意を求めないでちょうだい！私はXXXなんか休ませなくても": "別徵求我的同意！我根本不需要讓XXX休息", "まあっ。ファンロンさんたら、そんな大きな声で": "哎呀。黃龍先生真是的，聲音那麼大", "はっ！？い、今のは無し！忘れなさい！": "啊！？剛，剛纔的不算！忘掉！", "しっかりしてるようで抜けてるよね": "你看起來很可靠，但其實很脫線呢", "し、失礼な！誰が抜けてるんですか！": "你，你真沒禮貌！你說誰脫線了！", "そうじゃな、抜いてるの間違いじゃな": "是啊，應該是脫褲子纔對", "シェンウー！！そっちも間違いよ！！": "玄武！！你也是錯的！！", "もー、ファンロン。ごはんのときは騒がないでよ": "真是的，黃龍。喫飯的時候不要吵鬧", "ぐぬ……！": "咕……！", "目を閉じれば、あのマオリンでの出来事が昨日のように思い返される。 私はただ、そんな風景を――": "閉上眼睛，就能回想起在那個茅林發生的事情。我只是，想看到那樣的風景——", "？？？": "？？？", "……": "……", "ファンロン様": "黃龍大人", "兵士": "士兵", "瞑目していたファンロンは、配下の兵士に名前を呼ばれ、意識を目の前へと戻す。": "閉着眼睛的黃龍，聽到下屬士兵的呼喚，意識回到了眼前。", "何？": "什麼事？", "あの……広間に来るようにと仰せで……": "那個……請您來大廳一趟……", "ふん……大方、取り逃がしたことを叱責されるんでしょう。 いいわ、すぐに行くと伝えてちょうだい": "嗯……大概是要責備我讓敵人逃走了吧。好，告訴他我馬上過去", "はっ！": "是！", "……私は": "……我", "ファンロンはその拳を強く握る。瞳は決意に満ちていた。": "黃龍緊緊地握着拳頭。他的眼睛充滿了決心。", "ただし、未来に希望を見出すようなものではなく、 諦念と悲壮な覚悟の入り混じった、物悲しい決意に。": "但是，那並不是對未來抱有希望， 而是混雜着放棄和悲壯的覺悟，悲傷的決心。", "私は、この世界を守り抜いてみせる": "我一定會守護這個世界到底"}