{"一方、ジューチャオ同様に中央ファンロン領、 クンルン山から戻ったシェンウーはというと――": "另一方面，和朱雀一样从中央黄龙领昆仑山回来的玄武——", "ということが起きているのじゃ": "事情就是这样", "シェンウー": "玄武", "なるほど。それは備えが必要かもしれませんな": "原来如此。那可能需要准备一下", "信民１": "信民1", "なに、今さら慌てて策を練ったところで時すでに遅し。 戦の勝敗を分けるは士気にあり、じゃ": "不用，现在才慌慌张张地制定策略已经太迟了。 战争的胜败取决于士气", "ということは、シェンウー様": "那么，玄武大人", "うむ。やはりここは大会を開催するのじゃ。 ともに汗を流し、切磋琢磨することでそれぞれの向上心を促す。 仲間のことを知り、心身を充実させる……": "嗯。果然还是应该举办大会。 通过一起流汗，切磋琢磨来促进各自的上进心。 了解同伴，充实身心……", "良いことずくめじゃろう？": "这不是好事吗？", "間違いありません。私も滾ってまいりました": "没错。我也热血沸腾起来了", "ほほう……なかなか立派じゃのう。では準備ができ次第、わらわを呼ぶと良いぞ。 それまで、わらわは一人で瞑想しておるでな": "嗯……真是了不起。那么准备好了就叫我。 在那之前，我一个人冥想", "シェンウーの言う大会は、何も今に始まったことではない。 彼女が正しさの杖に影響されて以降、定期的に開催されている、 北方領全土を上げた一大イベントだ。": "玄武所说的大会并不是现在才开始的。 自从她受到正义之杖的影响以来，就定期举办， 是北方领地全境的一大活动。", "小手先の戦略よりも、十分に用意された兵站と練られた連携に高まった士気こそ 戦いの真髄である、というのがシェンウーの方針だった。": "比起小伎俩的战略，充分准备的后勤和训练有素的配合才是提高士气的精髓， 这就是玄武的方针。", "かくして――": "就这样——", "それでは皆の者、準備はできておるか！ただいまより――": "那么各位，准备好了吗！现在开始——", "『エロイチ武道会』を開催する！！": "『色情第一武道会』正式开始！！", "シェンウー様、今回も選りすぐりの精鋭が集まっております。 男女ともに、心技体揃った達人ばかりです": "玄武大人，这次也聚集了精挑细选的精锐。男女都是心技体兼备的高手。", "側近信民": "亲信信民", "うむ。やはり我が北方領は男女の交流について積極的に推進しておるがゆえ、 こうした大会が行われるも必然": "嗯。果然我们北方领地积极地推进男女交流，所以举办这样的大会也是必然的。", "男女の交わり、それすなわち武術に通ずる。というか武術そのもの": "男女交合，这正是武术的精髓。不如说就是武术本身。", "剣の道が心を研ぎ澄まし、高度な精神性を実現するように、 目先の欲望を率先して解消することで心の安寧を図るまぐわい": "就像剑道磨练心灵，实现高度的精神一样，通过率先消除眼前的欲望来谋求心灵的安宁。", "厳しい鍛錬の末に針の穴を通すかのような精緻な技術を会得するように、 相手の身体を熟知し的確な刺激を与えることで絶頂へいざなうまぐわい": "就像在严格的锻炼之后，掌握如同穿针引线般精细的技术一样，通过熟知对方的身体，给予准确的刺激，将对方引向高潮。", "そして言わずもがな身体――筋力も持久力も兼ね備えた強靭な肉体こそが 武術もまぐわいもより良いものへと変えていく": "然后不用说身体——兼具力量和持久力的强韧肉体，正是让武术和交合变得更加美好的关键。", "さあ存分に欲望をぶつけ合うのじゃ。観客席で盛り上がってきたら、 勝手に個人的に始めても問題なし！皆、まぐわいを楽しんでいけ！！": "来吧，尽情地碰撞欲望吧。如果观众席上气氛热烈，那么擅自开始个人的交合也没有问题！大家，尽情享受交合吧！！", "おおおおおーっ！！": "哦哦哦哦哦——！！", "観客信民たち": "观众信民们", "さっそく１回戦が始まりますな": "16强赛马上就要开始了", "ふむう……なんというちょうどよい女。 こういうヤツが分かりやすく下品なことをしてくれるのが、一番燃えるのじゃ": "嗯……多么恰到好处的女人。 这种家伙做些下流的事情，是最让人兴奋的", "対する相手の男は、見た目がこざっぱりしすぎてはいるが、対戦相手に恵まれたな。 この手の下品な女が率先して食いそうな見た目で生々しい現実を想起させられるのう": "相对的，她的对手虽然外表过于整洁，但他的对手很幸运。 这种下流的女人会率先吃掉他，让人想起生动的现实", "おおっ！始まったな！いい間合いじゃ……！": "哦哦！开始了！好棒的时机……！", "中央のリングでは男女が対戦している。それを見守る観客たちも大盛り上がりだ。": "中央的擂台上，男女正在对战。观众们也兴奋地观战。", "対戦が終わると、また次の選手が登場する。": "比赛结束后，又有新的选手登场。", "ほうほう、今度は大ベテランの登場か。 一方、対戦相手はまだかなり若いようじゃのう。 良い良い、こういう対戦こそ大会の醍醐味じゃ": "哦哦，这次是大老将登场吗？ 另一方面，对手看起来相当年轻。 好好，这种比赛才是大会的精华", "これほど年齢に開きがある対戦を、間近で拝むことができる機会など こういう場でなくてはないからのう！": "年龄差距如此大的比赛，能近距离观看的机会， 也只有在这种场合了！", "私も盛り上がってまいりました": "我也兴奋起来了", "この戦いを見届けたら、わらわたちも練習試合といくか。 ふふ、ベテラン選手のあのだらしない身体に、ぴちぴちの若手が挑む…… 見ているだけで滾ってくるのう": "看完这场比赛，我们也去练习赛吧。 呵呵，老将选手那不检点的身体，被年轻选手挑战…… 光是看着就让人兴奋不已", "この競技に年齢は関係ない。 いくつであろうとも双方が満足いくまで存分に戦うべきなのじゃ！": "这个竞技与年龄无关。 不管几岁，双方都应该尽情战斗到彼此都满足为止！", "大歓声が上がる中、シェンウーはそっと一枚の布を自らの身体から離し、 側近に目線を送る。": "在一片欢呼声中，玄武悄悄地将一块布从自己的身体上取下， 然后向亲信使了个眼色。", "ほれほれ、どうじゃ？": "来来，怎么样？", "よろしくおねがいします！": "请多多指教！", "傍に控えていた信民に一旦は主導権を委ねながら、シェンウーは満足気に試合を、 そして盛り上がる観客席を眺める。": "将主导权暂时交给在一旁待命的信民，玄武满足地望着比赛， 以及热闹的观众席。", "（年齢にとらわれることなく、思うがままに暮らす信民たち…… これこそが、わらわが導かれた正しき道なのじゃ）": "（不受年龄束缚，随心所欲生活的信民们…… 这正是，妾身所引导的正道）", "（……しかし、こうして愉しむのは元々わらわの趣味であったが、 他人にここまで開放的にさせていたかというと……）": "（……但是，像这样享受原本是妾身的兴趣， 但让他人如此开放地享受……）", "（やはり、あの方の導きがあってのこと、じゃなぁ……）": "（果然，是因为有那位的引导吧……）"}