{"呼び出しを受けたファンロンは、廊下を重い足取りで進む。 その両脇から、ふたりがそっと近づいた。": "被叫出来的黄龙，拖着沉重的脚步走在走廊上。 两个人从两侧悄悄地靠近他。", "大丈夫？ファンロン、顔色が良くないよ": "你没事吧？黄龙，你的脸色不太好哦", "ジューチャオ": "朱雀", "これからお説教じゃな？": "接下来要被说教了吧？", "シェンウー": "神武", "東方領から、例のお尋ね者が逃げおおせたらしいわ。まだチンロンを派遣する 前だったし……このあと、あの子が仕留めればそれで済むことなのだけど": "东方领地的那个通缉犯好像逃掉了。而且还没有派遣青龙……之后，只要那孩子解决掉就没事了", "ファンロン": "黄龙", "思い通りにいかないと騒ぎ出すからね、あの人": "那个人只要事情不顺心就会大吵大闹呢", "ファンロンも苦労が絶えないのじゃ。わらわたちが代わってあげたいところじゃが……": "黄龙也真是辛苦啊。虽然我们很想代替你……", "あたし、たぶん殴っちゃうし": "我大概会揍他", "わらわも言葉攻めをしてしまいそうじゃ": "我大概会用言语攻击他", "いいのよ。気持ちだけもらっておくわ": "没关系。你们的好意我心领了", "それにしてもさぁ、あの女はちょっと生意気よね": "话说回来，那个女人有点太嚣张了", "わらわたちが忠誠を誓ったのはあくまでも創造の聖母様。 どこから来たかもわからんあやつに、好き放題言われるのもなかなかに癪なのじゃ": "我们宣誓效忠的只有创造圣母大人。被一个来路不明的家伙指手画脚，真是让人不爽", "……": "……", "口々に不平を漏らすふたりを、ファンロンは静かに見つめる。 その瞳には、哀しみの気配が漂っていた。": "黄龙静静地注视着抱怨的两人。 眼中流露出悲伤的神色。", "だが、それを振り払うように、 すぐにファンロンは切り替えてふたりの僚友をたしなめる。": "但是，他立刻转换了心情， 嘱咐着两位同伴。", "あまりそういうことを大きな声で言うものではないわ": "这种话不要大声说出来", "そうじゃな。誰が聞いておるやもわからん": "是啊。不知道会被谁听到", "あたし声でかいから気を付けないと！ それよりさ、チンロンのこと手伝わなくて平気かな？": "我声音很大，得注意一下！话说回来，不去帮青龙没关系吗？", "……そうね": "……是啊", "あのチンロンだもの。信じていいんじゃないかしら。 もちろん救援要請があれば動いてあげて": "他可是那个青龙。相信他应该没问题吧。 当然，如果他请求救援的话，我们还是得行动", "それもそっか！了解！！": "说的也是！明白了！！", "ふたりは、扉の前までファンロンを見送る。 手を振って送り出すジューチャオに小さく返しつつ、 ファンロンは重たい気分で扉を開いた。": "两人目送黄龙走到门前。 黄龙轻轻回应了挥手送别的朱雀， 感到心情沉重地打开了门。", "部屋に入るなり、ファンロンは片膝をついて頭を垂れた。 自身の頭頂部に、鋭い視線が向けられているのを感じて、 彼女は深く呼吸をして気持ちを整える。": "一进入房间，黄龙就单膝跪地，低下了头。 她感觉到锐利的视线投向自己的头顶， 深呼吸调整了一下心情。", "ねーぇ、ファンロン。逃げられたって聞いたけど？": "喂，黄龙。听说你让他们逃了？", "？？？": "？？？", "……申し訳ありません": "……非常抱歉", "ひらひらした服の裾が視界に入り、ファンロンは顔を上げる。 一見すると純真無垢な少女のように見える。 だがそれは、相手を欺く罠でしかないと彼女は知っていた。": "轻飘飘的衣摆进入视野，黄龙抬起头。 她乍一看像是一个天真无邪的少女。 但她知道，这只是用来欺骗对手的陷阱。", "謝ってもらってもね？あたしが何を求めてるのか全然わかってないのに、 頭だけ下げられても腹立つってゆーか？": "就算你道歉，你也不知道我想要什么， 只是低头道歉，只会让我生气吧？", "ほら。クイズだよ。あたしは何を求めているでしょーかっ": "来吧。猜谜游戏。我想要什么呢？", "奴らの首、かと": "他们的首级吗？", "えーそれファイナルアンサー？": "诶，这是最终答案吗？", "ファイナル……？": "最终……？", "あーもういいや。とにかく……": "啊，算了。总之……", "ぶっぶぅー！": "噗噗！", "少女は胸の前で腕を交差させてバツを作ると、至近距離でファンロンの顔に向けて 唇を震わせながら否定した。唾液が顔にかかるが、ファンロンは身動ぎせず耐える。": "少女在胸前交叉双臂，用嘴唇在极近距离下否定黄龙。唾液溅到了黄龙的脸上，但黄龙一动不动地忍耐着。", "あたしのこと、なーんもわかってない。なんでか？知ろうとしてないからだよねぇー？": "你完全不了解我。为什么？因为你没有试图去了解我吧？", "主人の好みを把握するとか、使いっぱの一番大事なことじゃない？え？違う～？": "掌握主人的喜好，不是仆人最重要的工作吗？诶？不对吗～？", "仰せのとおりです。私が至らないばかりに申し訳ありません": "您说的对。非常抱歉，是我能力不足", "つまんな。さめる": "真无聊。我失望了", "……っ！？": "……！？", "少女は、ファンロンがついている片膝に、思い切り足を乗せた。 ヒールが膝に食い込み、ファンロンは顔をしかめる。": "少女毫不犹豫地把脚放在黄龙单膝上。高跟鞋陷进膝盖，黄龙皱起了眉头。", "生け捕りにして連れてきなさい。手を下すのはあたしがやるから": "把他们活捉带过来。由我来下手", "かしこまりました": "明白了", "本当に？わかってる？": "真的吗？你明白吗？", "頭を再び下げたファンロン。その顔を覗き込み、彼女はじっと見つめる。": "黄龙再次低下头。她盯着黄龙的脸，目不转睛地盯着。", "失敗したら……どうなるか、わかってるんだよね？もっかい説明する？": "如果失败了……你知道会怎么样吧？需要我再说明一次吗？", "いえ……じゅうぶん心得ております": "不……我非常清楚", "あの子もオトギノクニでうまいことやってるみたいだしさぁ。差がついちゃうよ～？": "那孩子在童话之国似乎过得很好。差距越来越大了哦～？", "上体を起こした少女は元のように椅子に座ると、顎で扉を指し示す。": "少女挺起上半身，像原来一样坐在椅子上，用下巴指了指门。", "もう行って。あたし、もう我慢できないからね": "你走吧。我已经忍不住了", "再び頭を深々と下げるファンロン。同時に、彼女は奥歯を強く噛み締めていた。": "黄龙再次深深地低下头。同时，她紧紧地咬着牙。"}