{"よいしょ、よいしょ": "嘿咻，嘿咻", "亀姫": "龜姬", "ヤマトの国の、とある海岸。 亀姫は大きなつづらを半ば引きずるようにして運んでいた。 通りかかったみずえは、小走りに駆け寄った。": "大和國的某個海岸。 龜姬拖着一個大大的箱子。 水繪正好路過，小跑着靠近了她。", "おっ、亀姫～！どうしたの、ずいぶん重そうなつづらだね": "啊，龜姬～！怎麼了，這個箱子看起來很重啊", "浦島みずえ": "浦島水繪", "実は最近、乙姫様が新しいお仕事を始められまして": "其實，最近乙姬大人開始了一份新工作", "あの乙姫が仕事？へえ、まあ働くのはいいことなんじゃない？で、どんな仕事なの？": "那個乙姬開始工作了？嗯，工作是好事啊。那是什麼工作？", "地上に住む一部のマニアなお客さんに、 乙姫様が入ったお風呂の残り湯を販売しているんです": "我們在向一部分住在地上的狂熱粉絲出售乙姬大人泡完澡後的洗澡水", "げっ……なに考えてるんだか……": "咦……這都什麼人啊……", "ということで、このつづらの中にはボトリングされた残り湯が たくさん詰まってまして。海の中を移動する分には大してつらくもないのですが": "所以，這個箱子裏裝了很多瓶裝的洗澡水。雖然在海里移動的時候不怎麼費勁", "そりゃあ地上に出たら水なんてくっそ重いでしょ…… 亀姫もそんなのに付き合わされて大変だね": "但到了地上水就變得很重了…… 龜姬也真是辛苦了", "でも儲かってるんでしょ。どうせすごい値段で売り付けて――": "不過應該賺了不少吧。反正肯定賣了個好價錢——", "小瓶１本100ゴールドです": "小瓶100金幣", "意外とお手頃価格！飲み水のボトルが１本150ゴールドだからそれより普通に安い！": "意外的便宜！一瓶150金幣的礦泉水都比這個便宜！", "いやまあ、そもそも飲み物にしちゃだめなやつだから比べるのもおかしいけど": "不過，本來就不能喝的，所以比較起來也很奇怪", "内容物にバラつきがあるのが、ガチャ要素とかで人気なんです。 くねっとした毛が混入してるとSSRだそうです": "內容物有差異，有轉蛋要素，所以很受歡迎。 據說裏面混有捲曲的毛就是SSR", "きんも……狂ってるわね、世の中……": "真噁心……這個世界瘋了……", "やっぱりそういう人ってディマイトに染まってるんでしょうか。 最近、なんだか身体の調子が悪くて": "果然這種人是被惡之力感染了嗎？ 最近，總覺得身體狀況不太好", "えー？ちょっと大丈夫？ディマイト堕ちなんてしないでよ": "哎？你沒事吧？不要墮落成惡之力啊", "はい……地上に出ると少し楽なんですよね。 その代わりボトルの重さが食い込んできますけど": "是的……到了地上之後稍微輕鬆了點。 但相對的瓶子的重量就壓上來了", "ん？ってことは、お客さんたちは関係ないんじゃない？海に原因があるんじゃ？": "嗯？也就是說，這和客人們沒有關係吧？原因是在海里？", "あ、それもそうですね。すみません、意識がなんだか……": "啊，那倒也是。對不起，意識好像有點……", "言いかけたところで、亀姫はその場で気を失う。 幸い、砂浜だったこともあってケガはしていないようだ。": "話還沒說完，龜姬就當場昏了過去。 幸好這裏是沙灘，她似乎沒有受傷。", "あっ、ちょっと亀姫！？大丈夫！？そんなに海で疲れちゃったの？": "啊，等等龜姬！？沒事吧！？在海里累成這樣了嗎？", "……ん？なんか、海の様子が": "……嗯？怎麼感覺，海的樣子", "亀姫を助け起こそうとしたみずえは、ふいに海の方へと視線を移した。 そして、その先に広がる光景に、思わず息を飲む。": "正要扶起龜姬的水繪，突然把視線轉向大海的方向。 然後，看到那裏的景象，不由得倒吸了一口氣。", "な、なにこれ……": "這，這是什麼……", "海が……黒い……！？": "海……是黑色的……！？", "……現地の衛兵からの報告では、汚染海域は潮流に乗って拡大しており ヤマトの国の西海岸から南下しているそうです……": "……根據當地衛兵的報告，污染海域似乎正順着潮流擴大，從大和國的西海岸南下……", "トリル": "特里爾", "この汚染によって既に、相当量の魚類……が……っ、う、ううっ。ひどい……っ": "這次污染已經導致相當數量的魚類……被……嗚，嗚嗚。太慘了……", "無理しなくていいのよ、トリル。そんな報告、読み上げるのも辛いわよね": "不用勉強自己，特里爾。讀這樣的報告也很辛苦吧", "シンデレラ": "仙杜瑞拉", "黒い海……ね": "黑色的海……呢", "ヴィルヘルミナ": "威爾赫米娜", "海洋生物への影響等を考えても、 おそらく高濃度ディマイトが海に流れているのだと思うわ": "考慮到對海洋生物的影響， 我認爲是高濃度的惡之力流入了海中", "シェイクスピア": "莎士比亞", "濃いのは白いアレだけにしてほしいね": "我希望只有白色的那個是濃的", "ラヴクラフト": "洛夫克拉夫特", "真剣な顔で何言ってんの……": "你一臉認真地說什麼呢……", "エミリー": "艾蜜莉", "これでもあたしは怒ってるんだよ": "我可是很生氣的", "調査したほうがいいでしょうね。私が行く？": "去調查一下比較好吧。我去嗎？", "ドロシー": "桃樂絲", "いや。こういうときのための役職だ。そうだな、フアナ": "不。這是爲了這種時候而存在的職位。對了，弗亞納", "ジャコヴァ": "雅各巴", "あっ……わ、わかった！あたしと特務機関の仲間たちが必ず解明してみせるよ！": "啊……我，我知道了！我和特務機關的夥伴們一定會查明的！", "フアナ": "弗亞納", "けど、こんなディマイトを海の真ん中に発生させるってどうやったんだ？": "但是，要怎麼讓如此大量的惡之力出現在大海的正中央呢？", "ジョカ": "女媧", "現場海域でディマイト堕ちした者の報告はないわ。 それにこれほどの濃度に、普通の肉体はついていけない。 つまり……ディマイト単体で遺棄された可能性が高いわ": "沒有在事發海域發現有墮入惡之力的人。 而且如此高的濃度，普通的肉體是無法承受的。 也就是說……很有可能是單獨遺棄了惡之力", "こんなもの……悲劇ではないわ。ただの蛮行よ": "這種事……不是悲劇。只是野蠻的行爲", "んー？でもどうやって運んだんだ。捨てた瞬間に、自分も汚染されちゃわないか？": "嗯？但是怎麼運過去的呢。在丟棄的瞬間，自己不會也被污染嗎？", "簡単な方法があるでしょ。……空よ": "有一個簡單的方法吧。……天空哦", "クラース": "克拉斯", "あはっ、あははははははっ": "啊哈，啊哈哈哈哈哈哈", "？？？": "？？？", "ただひたすら海面が広がる風景を見渡しながら、彼女は愉しそうに笑った。": "她一邊眺望着一望無際的海面，一邊愉快地笑着。", "ディマイトがいーっぱい広がっていってるねぇ……♪": "惡之力擴散開來了呢……♪", "まだまだ、これからだよぉ。穢れた世界の連中に、思い知らせてやらなきゃねぇ～": "還差得遠呢。必須讓那些污穢世界的人們知道厲害纔行～", "それこそが、聖母様の望みなのだからねぇ……さあっ、もっと広がっちゃえ～っ": "這纔是聖母大人的期望……來吧，擴散得更廣吧～", "彼女の眼下に広がった黒い液体は、 まるで繊維に付着したインクのように、じんわりと広がっていくのだった。": "在她的眼下，黑色的液體就像附着在纖維上的墨水一樣，慢慢地擴散開來。"}