{"くっ……あんたたち……！あたしはシェンウーの死を無駄にしないわ！": "咕……你們……！我不會讓玄武的死白費的！", "ジューチャオ": "朱雀", "気を失っただけ。死んでない": "只是暈過去了。沒死", "パイフー": "白虎", "だって脈止まってるもん": "因爲脈搏已經停止了", "手首の骨を持っちゃってるので……。 あの、首のところ、頸動脈のあたりのほうが分かりやすいですよ": "因爲手腕的骨頭斷了……。 那個，脖子那裏，頸動脈附近更容易摸到", "チンロン": "青龍", "こう？": "這樣？", "うげぼっ": "嗚咳", "シェンウー": "玄武", "もっと優しく触ってあげてください！そんな力で押したら普通に苦しいでしょう！": "請再溫柔一點！用那麼大力按的話一般都會覺得難受的！", "ていうか、今もう死んでたらしない反応してたし": "話說，如果已經死了的話就不會有這種反應了", "アヌ": "阿努", "とにかく……あたしはシェンウーの仇をとる！": "總之……我要爲玄武報仇！", "あんな下品な対決の後に、よくこんなに熱くなれるな……": "在那種下流的對決之後，還能這麼熱血啊……", "リル": "莉露", "本当に……私、さっき人間さんが負けて搾り取られても こんなテンションになれないわよ": "真的……我，剛纔就算人間君輸了被榨乾了 也不會這麼興奮", "雨依": "雨依", "薄情だな、みんな": "大家真無情啊", "人間さん": "人間君", "でも……見た？チンロン。さっきのシェンウー": "但是……看到了嗎？青龍。剛纔的玄武", "吐きそうになってたところ？": "是說她差點吐出來的那個？", "その前。たぶん、ちょっと正気に戻ってた": "在那之前。大概，稍微恢復了點理智", "人間さんが、がんばったから？": "是因爲人間君的努力嗎？", "テュポーン": "堤豐", "認めたくないが、おそらくそうだ。 大量のエルマイトを浴びたことで、正しさの杖の影響から抜け出せたのかもしれない": "雖然不想承認，但恐怕是這樣。 可能是因爲沐浴了大量聖之力，讓她脫離了正確之杖的影響", "じゃあジューチャオも……": "那朱雀也……", "あたしの炎、受け止めてみなさーいっ！！はあああぁぁぁっ！！": "接下我的火焰吧！！哈啊啊啊啊啊啊！！", "くっ……！？すごい勢いの炎だぞ！！": "咕……！？好猛烈的火焰！！", "まず、これを何とかしないと、人間さんが近づけない": "首先，不解決這個的話，人間君就無法接近", "まかせてください！ひょうたんを伏犠様から いただいた今のわたくしなら……っ！はあああぁぁぁっ！！": "交給我吧！現在我從伏羲大人那裏得到了葫蘆……！哈啊啊啊啊啊啊！！", "すごい。大火事と洪水がいっぺんに": "太厲害了。大火和洪水同時出現", "でも……くっ、すごい勢いです……！仲間を失った悲しみが ジューチャオに力を与えてるのでしょう……！勘違いですけど……！": "但是……咕，好猛烈……！失去同伴的悲傷 給朱雀帶來了力量吧……！雖然這是誤會……！", "それなら俺のエルマイトで、チンロンに力を与えられるかもしれない。 これまでも、そうやっていろんなμと一緒に戦ってきたんだ": "那麼我的聖之力，說不定能給青龍帶來力量。 到目前爲止，我也是這樣和各種各樣的μ一起戰鬥過來的", "……っ、では、お願いしてもいいですか……！ このままだと押し切られてしまいかねません！": "……那麼，可以拜託您嗎……！ 這樣下去的話，我可能會被壓制住！", "ああ、わかった！": "好，我知道了！", "（チンロンの勝利を信じるんだ。 そうすれば、俺のエルマイトはμの力に変わるはずだ）": "（相信青龍會勝利。 這樣的話，我的聖之力應該會變成μ的力量）", "（チンロンは必ず勝つ……！）": "（青龍一定會贏……！）", "あっ、わたくしの水の力が勢いを増して……！？ これが、あなた様の力なのですね！？": "啊，我的水之力的勢頭變強了……！？ 這就是，您的力量嗎！？", "あ、ちょ、近い": "啊，等，太近了", "手のひらで触れているだけよりも、 接する面積が大きいほうがより効果が出るのではないですか！？": "不是說比起用手掌觸摸， 接觸面積更大的話效果會更好嗎！？", "いや、それは……": "不，那個……", "むにん": "柔軟", "うん、そうだと思う": "嗯，我覺得是這樣", "あっ、また水の勢いが……！やはり、そうなのですね": "啊，水的勢頭又……！ 果然，是這樣啊", "（いかん、勝利を信じることに集中しないと）": "（不好，必須集中精神相信勝利）", "くっ、でも……": "咕，但是……", "どうした、何か様子がおかしいぞ": "怎麼了，樣子有點奇怪啊", "さっきのたたかいで、ケガしてたのかな": "是不是在剛纔的戰鬥中受傷了", "そんな要素なかった気がするけど": "我覺得沒有那種要素啊", "う、ううっ……": "嗚，嗚嗚……", "（まずい、まずいぞ……さっきシェンウーとの戦いで散々妙技を 食らいながらも耐えていたから……このタイミングでのチンロンの密着は……っ）": "（糟糕，糟糕了……剛纔和玄武戰鬥的時候，雖然被各種妙招擊中，但還是忍耐住了……在這個時機被青龍貼身的話……）", "え、ちょっと待って。嘘でしょ。まさか……": "誒，等一下。騙人的吧。難道……", "ざっぱぁああああん！": "嘩啦啦啦啦啦！", "ああっ、すごい！荒れ狂う波のような水流が！こんなの出したことありません！": "啊啊，好厲害！水流就像狂暴的波浪一樣！我從來沒有放出過這樣的水流！", "そんなっ！あたしの炎がかき消されたっ！！": "怎麼會！我的火焰被澆滅了！！", "やった。チンロンの勝ち": "好耶。青龍贏了", "って、ああっ！？制御できませーん！": "誒，啊啊！？無法控制了！", "なっ……ま、まずい、何かにつかまれ！洪水になるぞ！！": "什麼……糟，糟糕了，快抓住什麼東西！要變成洪水了！！", "うッ！！": "嗚！！", "しばらくお待ちください": "請稍等", "はあ、はあ……溺れるかと思った……": "哈啊，哈啊……還以爲要溺水了……", "海みたいだった。ちょっと、おさかなのにおいもした": "像大海一樣。還有點魚腥味", "それ、たぶん……いえ。なんでもないわ": "那大概是因爲……不。沒什麼", "まったく貴君というやつは……": "真是的，你這傢伙……", "なんのこと？": "什麼意思？", "くっ……すっきりした顔をして、この男は……": "咕……一臉清爽的樣子，這個男人……", "ジューチャオ、大丈夫？": "朱雀，沒事吧？", "うう……あたし、いったい何やって……": "嗚嗚……我，到底做了什麼……", "そう言えばジューチャオは、どんな正しさを植え付けられていたのか よくわかりませんね……。どうやって確かめましょう": "說起來，朱雀被灌輸的到底是什麼樣的正確觀念呢……。要怎麼確認呢", "ジューチャオが信じる正しいことって何？": "朱雀相信的正確觀念是什麼？", "え？質問の意味がよくわかんない": "咦？我不太明白你的意思", "たぶん大丈夫": "應該沒問題", "本当ですか？": "真的嗎？", "ジューチャオ様！大丈夫ですか！": "朱雀大人！您沒事吧！", "信民": "信民", "あーうん。ありがと。どうしたの、慌てて": "啊，嗯。謝謝。怎麼了，這麼慌張", "いえ、突然ふと気づきまして。やはりカッコイイからという理由だけで 素人を技術責任者に据えるのはやめたほうがいいのではと": "不，我突然意識到。果然還是不要只因爲帥氣這個理由 就讓外行人當技術負責人比較好", "そうなの？まあ、そっか": "是嗎？嗯，也是", "適材適所を最優先に、もう一度、役割分担を見直しますね": "我會優先考慮人盡其才，重新審視一下分工", "うん。何言ってるかわかんないけど、任せるね": "嗯。雖然不知道你在說什麼，但交給你了", "チンロン、これは": "青龍，這是", "ジューチャオは変わったかよく分かりませんが、 信民の皆さんがまともになっている気がしますね！": "雖然不知道朱雀有沒有變化， 但感覺信民他們變正常了！", "つまり……": "換句話說……", "正気に戻ったんですよ！": "他們恢復正常了！", "リル、他のみんな。本当にありがとう。これで仲間が４人になった": "莉露，還有其他人。真的謝謝你們。這樣同伴就變成4個人了", "残すはファンロンだけです！": "只剩下黃龍了！", "そうか。よかった、これは大きく前進したな": "是嗎。太好了，這可是大大的進步啊", "したのだが……": "雖然莉露是這麼想的……", "この4人が仲間になっても、あんまり心強くないわね……大丈夫なの、この人たち……": "這四個人就算成了同伴，也感覺不太可靠啊……這些人真的沒問題嗎……", "さあ……": "不知道……", "大丈夫だよ。個々では頼りない面があるかもしれない。 でも、仲間の絆が、何倍も可能性を広げてくれるはずだ": "沒問題的。雖然每個人都有不太可靠的一面。 但是，同伴之間的羈絆，應該能將可能性擴大好幾倍", "……いいこと言ったふうな顔しないでくれる？": "……能不能別擺出一副好像說了什麼好話的樣子？"}