{"わたしは、みんなを元に戻す。それが使命なんだと思う": "我想讓大家恢復原狀。我認爲這是我的使命。", "パイフー": "白虎", "心は決まったのだな": "你下定決心了呢。", "リル": "莉露", "今回の異変が起きた、きっかけに心当たりがある。 お祝い事があって、五帝や五獣みんなで集まるときがあった": "這次的異變，我有頭緒。五帝和五獸齊聚一堂，慶祝某件事。", "でも、わたしは……面倒で、出たくなくて、西方領にこもったままだった": "可是我……嫌麻煩，不想出門，一直窩在西方領地。", "ひとりで別行動をとってたのが、結果的に良かったわけね": "結果你一個人單獨行動，反而幫了大忙。", "雨依": "雨依", "そう。良い結果になってしまった。どうして、わたしだけが残ってしまったのか": "沒錯，結果是好的。爲什麼只有我留下來？", "結果論でしかないけど、手放しに幸運だったと喜べる状況ではないかもねぇ": "雖然只是結果論，但或許不是可以慶幸自己幸運的狀況。", "アヌ": "阿努", "主である少昊様もいなくなってしまった。 なら、西方領をなんとしても守り抜くことこそが 使命だと自分に言い聞かせてきたけど……": "主君少昊大人也消失了。既然如此，我告訴自己，無論如何都要守住西方領地，這纔是我的使命……", "リルたちと出会って考えるようになった。 もし少昊様がこの場にいらしたら、わたしに何て言うか": "與莉露你們相遇後我開始思考。 如果少昊大人在這裏的話，他會對我說什麼", "その答えが、さっきの決意ね": "這個答案，就是剛纔的決心吧", "うん。わたしは、戦う": "嗯。我要戰鬥", "パイフー、かっこいい": "白虎，好帥", "テュポーン": "堤豐", "ん……": "嗯……", "パイフーが決意してくれたことは、正直ありがたい。 そう思ってしまう自分に気付き、雨依の言う利用するのは 当然という言葉が頭の中で反芻される。": "白虎下定決心，說實話我很感激。 發現自己這麼想，雨依說的利用是理所當然的話在腦中迴響。", "相手のことを思いやりたいという気持ちは嘘ではないのに、 どうしても利己的な発想からは抜け出せないのだろうか。": "想要爲對方着想的心情明明不是謊言， 但無論如何都擺脫不了利己的想法嗎。", "じゃあ朝になったら出発ですか～？": "那天亮後就出發嗎～？", "エグレット": "艾格蕾特", "夜討ちも選択肢に入るが、どうだ？": "夜襲也是選項之一，怎麼樣？", "あり": "可以", "いまから移動するの～？もう疲れた、誰かおぶっていって～": "現在開始移動嗎～？我已經累了，誰來揹我～", "テュポ、おねむ": "堤豐，想睡覺覺", "くっ……こんな場面で小柄な子ばかり連れて来た弊害が": "咕……在這種場面帶了一羣小個子的壞處", "人間さん": "人間君", "私はいつも眠いけどね": "我一直都是想睡覺覺的", "威張っていうことじゃないでしょ": "這不是值得驕傲的事吧", "雨依は何でそんなに元気なの": "雨依爲什麼那麼有精神", "レオナに矯正されたとは言え、夜型生活は染みついてるから。なんとなく暗い方が テンションも上がるのよ。夏場とか路上で倒れるまで飲んでたりしたし": "雖然被雷歐娜矯正了，但夜行性的生活已經根深蒂固了。不知爲何在黑暗中情緒也會高漲。夏天的時候也會喝到在路上倒下", "それも威張っていうことじゃなくない？": "這也不是什麼值得驕傲的事吧？", "じゃあ、おねむな人はうちが魔法をかけてあげるね～。はい、ふわふわ～": "那麼，想睡覺覺的人，我來施加魔法吧～。來，輕飄飄～", "ふわぁ！テュポ、ういてる": "嗚哇！堤豐，飄起來了", "はい、ふわふわ～": "來，輕飄飄～", "おお！これは楽ちん": "哦哦！這可真舒服", "なにそれ、いいわね。私もやってよ": "那是什麼，真好啊。也對我用吧", "あー……": "啊……", "何よ": "怎麼了", "ちょっと重すぎるとふわふわの魔法が負けちゃって……": "有點太重了，輕飄飄的魔法會輸掉……", "重すぎる！？ちょっとあんた、ぶっ飛ばすわよ": "太重了！？喂，你，我揍飛你哦", "す、すまない。こんな頼りないふわふわでも小生の精霊なんだ。 ここは小生の顔に免じて許してやってくれ": "對，對不起。雖然輕飄飄很不可靠，但他是小生的精靈。 這次就看在小生的面子上原諒他吧", "気持ちは分かったけど、顔に免じるほどリルと私って関係性あった？": "我明白你的心情，但我和莉露的關係有好到看在你的面子上嗎？", "それを言われると痛い……": "被這麼一說真難受……", "まあまあ……": "好了好了……", "（――待てよ！？）": "（――等等！？）", "（▼選択肢A：ちょっとぽっちゃりしてるくらいが俺は好きだな B：全然太ってなんかないから気にする必要ないよ）": "（▼選項A：我喜歡有點胖胖的。 B：完全不胖，所以不用在意哦）", "（どっちだ……！正解がわからない……！）": "（選哪個……！我不知道正確答案……！）", "人間さん、何も言わなくていいからね。 たぶんいま、頭の中で二択が浮かんでると思うけど、どっちも不正解だから": "人間君，什麼都不用說。 我想你現在腦子裏應該浮現出兩個選項，但兩個都是錯誤的", "どっちも！？ていうか、なんで俺の頭の中が分かったんだ": "兩個都是！？話說，你怎麼知道我腦子裏在想什麼", "女のカンよ": "女人的直覺", "あー、こほん。まあ、そういうわけで夜討ちも可能になった": "啊，咳咳。總之，這樣一來夜襲也有可能了", "うん。茶番をやっているうちに、信民にも指示を出しておいた。 すぐに軍勢の準備を整える": "嗯。在演這出鬧劇的時候，我也向信民們下達了指示。 現在馬上就能準備好軍隊", "いまならこっちが有利。チンロンは反撃を予測していない": "現在的話我們這邊有利。青龍沒有預測到反擊", "確かにね。たぶんパイフーと私たちが結託している可能性は 多少なりとも予想しているだろうけど…… ずっと沈黙を守ってきたパイフーが立ち上がることは予想外だよね": "確實。雖然他多少應該有預測到白虎和我們聯手的可能性…… 但一直保持沉默的白虎會站出來，這應該出乎了他的意料", "ふわふわしてる人に大真面目に言われても": "被一個輕飄飄的人一本正經地這麼說", "気にしないで。エグレットの魔法がなくても、 私は基本ふわふわした立ち位置からしかものを言わないから": "別在意。就算沒有艾格蕾特的魔法， 我基本上也只會站在輕飄飄的立場上說話", "なんて無責任な……": "多麼不負責任……", "でも、アヌのいうとおり。それに、向こうは人間さんたちを 探すために捜索活動をしてる。つまり、守りが薄いはず": "但是，阿努說得沒錯。而且，對方爲了尋找人間君他們， 正在進行搜索活動。也就是說，防守應該很薄弱", "人探しなら、薄く広く人員を配置するだろうからな。 不測の事態に急ぎ軍勢を集めようとしても、時間差があるだろう": "如果是找人的話，應該會把人員分散開來。 即使想在發生意外情況時迅速召集軍隊，也會有時間差", "そこを、人間さんがどかーんってするんだ。ふわふわ": "這時候，人間君就轟隆一下。輕飄飄", "どかーん？": "轟隆一下？", "エルマイトを注入するんだよね？": "要把聖之力注入進去對吧？", "あ、そういうことか。確かにどかーんだな。爆発しちゃう的な……いてっ！": "啊，是這個意思啊。確實會轟隆一下呢。爆炸之類的……好痛！", "……別に他の方法でもいいんじゃないの": "……用別的方法也可以吧", "いやでもほら、効率が": "不，但是你看，效率", "ふーん？ふーん？ふーん？": "嗯？嗯？嗯？", "（うーん……雨依ってこんな感じの子だったのか……うかつな行動はできないぞ……）": "（嗯……雨依原來是這種性格的女孩子嗎……不能輕舉妄動啊……）"}