{"えっ、黄帝様？本当に黄帝様なの？": "咦，黄帝大人？真的是黄帝大人吗？", "ジューチャオ": "朱雀", "ああ。もう姿を現すことすらできなくなってしまったがな……": "是的。虽然我已经无法再现身了……", "黄帝": "黄帝", "よかった！じゃあ神農のじっちゃんも": "太好了！那神农爷爷也", "ひょっひょっひょ……相変わらずういやつじゃのう、ジューチャオは": "嘻嘻嘻……你还是老样子啊，朱雀", "神農": "神农", "じっちゃん！": "爷爷！", "よう頑張っておったのう。儂はちゃあんと見ておったぞ": "你很努力了。我一直在看着你", "ほんとっ？": "真的？", "感動的な場面なんでしょうけど…… この爺さんが甘やかしすぎて、ジューチャオがこうなったんじゃないかって疑惑が 私の中に渦巻いてるわ": "虽然这是个感人的场面…… 但这个爷爷太宠朱雀了，我怀疑朱雀就是因此才变成这样的", "雨依": "雨依", "声しか分からないけど、優しそうな感じだもんなぁ。 ジューチャオが何やらかしても『ひょっひょっひょ』で終わらせてそうだ……": "虽然我只听声音，但感觉很温柔。 无论朱雀做了什么，他都会用『嘻嘻嘻』来结束……", "人間さん": "人間君", "じっちゃんに食べてほしくて、おまんじゅう持ち歩いてたんだよ。 再会したら絶対最初に渡すんだって。えっと、えっと……": "我想让爷爷吃，所以一直带着包子。 我想如果再见面的话，一定要第一个给你。呃，呃……", "なんか失くしちゃったけど、でも見つけたらすぐ渡す！食べて！": "虽然不知道弄到哪里去了，但找到的话我会马上给你！吃吧！", "ひょひょ……良いのじゃよ、ジューチャオ。 まんじゅうは見つけたら自分でお食べ。酸っぱかったらおやめ": "嘻嘻……不用了，朱雀。 找到包子的话你就自己吃吧。如果酸的话就别吃了", "どうして……？": "为什么……？", "酸っぱいまんじゅうは腐っておるからのう。 これを教えるのは１万とんで３８５２回目なのだがのう": "因为酸的包子是腐烂的。 这是我第1万零3852次告诉你了", "根気強さがすごいわ": "坚持力真强啊", "桁が飛んでないのに『とんで』って言ったのが気になって仕方ない……": "我对明明没有跳位却说了『零』感到非常在意……", "そうじゃないよ、じっちゃん。 まんじゅう大好きなくせに、どうしてあたしに食べろっていうの？": "不是这样的，爷爷。 你明明很喜欢包子，为什么让我吃呢？", "……": "……", "我らは未知なる魔物に喰われ、その存在を脅かされた。既に力も失った旧きμだ。 このまま消えゆく運命かとも思ったが……": "我们被未知的魔物吞噬，存在受到了威胁。我们是已经失去力量的旧的μ。 我们本以为会就这样消失……", "お前達五獣のことは気がかりだった。このまま残してはいけん。 だから我らは……最後の秘術を使ったのだ": "但我们很担心你们五兽。不能就这样留下你们。 所以我们……使用了最后的秘术", "……そのせいで、実体を失った……とか？": "……所以，失去了实体……吗？", "さすがだな、人間界の娘よ。 そう、我らはμとしての存在を捨て、この世界そのものとなった。 そうなれば、世界のどこでも目が行き届く": "不愧是人间界的姑娘。没错，我们舍弃了作为μ的存在，成为了这个世界本身。这样一来，世界上的任何地方我们都能看到", "しかし干渉するほどには力が戻っておらぬのじゃよ。 行き届くといってもまだまだ限界があるしのう……頼りないジジイばかりですまん": "但是力量还没有恢复到能够干涉的程度。虽说能看到，但还是有极限的……抱歉，我们都是些不可靠的老头子", "やっぱりあんたが、黄帝だったんだね…… ファンロンを頼むって、ティンカに伝えたのも…… ファンロンが正気で、キャロルを裏切ろうとしてるのを知ったから……！": "果然你就是黄帝啊…… 你之所以让汀可去照顾黄龙……是因为你知道黄龙是清醒的，而且他想要背叛卡萝尔……！", "ティンカー・ベル": "汀可贝儿", "お前さんには本当に世話になった。おかげでファンロンの孤独も癒えただろう。 あと少し……最後に、力添えをしてやりたい…… その思いで、こうして皆に語りかけている": "真的受了你很多照顾。多亏了你，黄龙的孤独也得到了治愈。还差一点……我想在最后再帮帮他……出于这个想法，我才会像这样和大家说话", "（世界と一体化……キみたいな状態になったということか……それなら）": "（和世界一体化……变成了像奇一样状态吗……这样的话）", "キャロルの力を無効化してほしい……！": "希望你们能让卡萝尔的力量无效化……！", "残念ながらそれは無理な相談だ": "很遗憾，那是不可能的", "えっ": "哎", "あやつのような強大な力を抑え込むほどの力は戻っておらぬのじゃ。すまんのう": "我们的力量还没有恢复到能够抑制那家伙的强大力量。抱歉", "なんかじっちゃんが悲しそうな声出してる。 人間さん、ひどいこと言うのやめてよ！": "总感觉爷爷的声音听起来很悲伤。人间君，不要说这么过分的话！", "俺が悪いの……？": "是我的错吗……？", "じゃあ知識ならどう？あいつの弱点とか！": "那知识呢？比如那家伙的弱点之类的！", "それも難しいな": "那也很难啊", "すまんのう": "对不起啊", "じっちゃんが悲しそう！雨依、ひどいこと言うのやめてよ！": "爷爷看起来好伤心！雨依，不要说这么过分的话！", "ええ……？": "哎……？", "儂らも、お前さんたちとの戦いで初めてあやつの戦うところを見たのでな……": "我们也是在和你们战斗的时候才第一次看到那家伙战斗的样子……", "刺されても平気だからびっくりしたのう": "被刺中了也没事，真是吓了我一跳", "さあ、何をしてほしいか言ってみろ。ひとつくらいならなんとかなる": "来，说说你们想要我们做什么吧。如果只有一件事的话，我们还是能做到的", "範囲めちゃくちゃ狭そうな上に、ひとつ限定になってる……": "范围不仅超窄，还限定只能做一件事……", "黄帝が自分で考えて、できそうなこと提案してよ": "黄帝你自己想想，提出一些能做到的事情吧", "……周りを照らすことができるぞ。だいぶ暗くなってきたからな": "……可以照亮周围哦。毕竟天色已经暗下来了", "……わあ、便利。これから闇に紛れて奇襲かけようとしてるんだけど": "……哇，好方便。我正准备趁夜色发动奇袭呢", "そうじゃ、世界と一体化したことで、短時間なら別世界と連絡を取り合うこともできるぞ": "对了，和世界一体化之后，短时间内也可以和别的世界取得联系哦", "短時間ってどれくらい？": "短时间是多久？", "１００数えるくらいかのう": "大概数到100吧", "じっちゃん、よくお風呂で１００まで数え終わるまで入って倒れてたよね": "爷爷经常在洗澡的时候数到100，然后就晕倒了呢", "危ないわね！年寄りの長風呂は身体に負担かかるわよ！": "太危险了！老年人长时间泡澡对身体不好啊！", "もうその身体もないんじゃがのう": "我已经没有那个身体了啊", "ど、どうする？人間さん……": "怎，怎么办？人間君……", "……わかった。呼びかけたらいつでも応えてくれるんだな？": "……我知道了。只要我呼唤你，你就会回应我吧？", "ああ。これよりしばらく、お前さんたちを見守っているからな。では武運を……": "是啊。从现在开始，我会暂时守护着你们。那么祝你们武运昌隆……", "いたた……やっと頭痛が引いたよ。で、何か思いついたの？": "好痛……头痛终于消失了。那么，你想到什么了吗？", "全っ然。でも何に役立つか分からないし、慎重に考えてみる…… 考えた結果、出番がないかもしれないけど……": "完全没有。但是不知道什么时候会派上用场，我会慎重考虑的…… 虽然考虑的结果，可能派不上用场……", "そんな悲しいことを言うな": "别说那么悲伤的话", "ったぁ！？あんた出て来るたびにティンカが頭痛になるんだから！ 軽い気持ちで喋んないで！！": "哎呀！？你每次出现都会让汀可头痛的！不要随便说话！！"}