{"さあさあ。腹が減っただろう。好きなだけ食べるといい": "来吧。肚子饿了吧。尽情吃吧", "信民": "信民", "テーブルには所狭しと料理が並ぶ。レオナの家を出発する前に軽食を口にしていたので そこまで飢えてはいなかったものの、食欲をそそる匂いについ手が伸びる。": "桌子上摆满了各种各样的料理。虽然在离开雷欧娜家之前已经吃过一些轻食，所以肚子并不是很饿，但还是被这股诱人的香味吸引得伸出了手。", "だが、無償の善意を簡単に信じていいのか、と理性がそれを止めた。": "但是，轻易相信无偿的善意真的好吗？理性阻止了我。", "あの、俺たちお金持ってなくて": "那个，我们没有钱", "人間さん": "人間君", "こんなに用意してもらっても払えないわ": "即使你准备了这么多，我们也付不起", "雨依": "雨依", "なに言ってるんだ。食べ物にお金なんか払わなくていいんだよ": "你在说什么呢。食物是不用付钱的", "えっ？だってガアが、ごはんはおかねかかるって教えてくれたよ": "诶？但是盖亚告诉我，吃饭要花钱的", "テュポーン": "堤豐", "タダってこと？この料理が？": "这些料理是免费的吗？", "アヌ": "阿努", "もしかしてよその地方から来たのかい？ チンロン様の領内では、食べ物はすべて無料なんだよ": "你们难道是从其他地方来的吗？在钦隆大人的领地内，食物都是免费的", "ええっ！？なにその夢みたいな話": "诶！？这听起来就像做梦一样", "本当だから安心して食べなされ。わしが畑から直接仕入れた、最高の食材じゃよ": "真的，所以请放心吃吧。这是我从田里直接采来的，最棒的食材", "店主": "店主", "え……じゃあ、いただいちゃおうかな": "哎……那我就开动了", "そうだな……。 簡単には信じられない話だけど、ここで疑って手を付けないのも失礼な気がするし……": "是啊……虽然很难轻易相信，但在这里怀疑而不吃的话，感觉也很失礼……", "何より美味そうな匂いの誘惑に、これ以上は勝てそうにない。": "最重要的是，我无法再战胜这股美味的诱惑。", "あっ、美味しい！なにこれ、甘辛い味がクセになりそう。 ヤンニョムチキンとも違うし、なんていうんだろ": "啊，真好吃！这是什么，甜辣的味道让人上瘾。和盐焗鸡不一样，该怎么形容呢", "本格中華にも詳しくないんだよな。朱雀にもっと教えてもらっておけばよかった": "我对正宗的中华料理也不太了解。要是朱雀能多教我一些就好了", "オトギノクニにいる四神のひとり、朱雀はよく俺の直轄領の家にもときどき 顔を出しては料理を作ってくれた。どこか、その味付けに似ている気がする。": "童话之国的四神之一，朱雀经常来我的直辖领地的家里，有时还会给我做菜。感觉这味道和她做的有点像。", "というエピソードを披露すると 雨依がどう反応するか怖いので口に出すのはやめておいた。": "要是说出这件事，雨依会有什么反应呢，有点可怕，还是不要说出口了。", "うわあ、ほんとだね！美味しいよ、これ": "哇，真的！这个好好吃", "そうじゃろう、そうじゃろう": "是吧，是吧", "おいしい！もう森に生えたきのこなんか食べないよ": "好吃！我再也不吃森林里长的蘑菇了", "これって、何？": "这是什么？", "大豆をすり潰してぎゅっと固めたものじゃよ。 豆そのままだと食べ応えが物足りなくなるんでね": "这是把大豆磨碎后揉成团的东西。因为直接吃大豆的话口感会不够", "（大豆ミートみたいなものか。ヘルシー志向の店なのかな）": "（类似大豆肉的东西吗。是健康取向的店吗）", "となると若い女性客が多いのかとも思ったが、 店内を見回すと老若男女の偏りなく賑わっているようだ。": "这样的话，我还以为会有许多年轻的女性顾客， 但环顾店内，发现男女老少都有，非常热闹。", "ねえ、私たちすごく田舎者で、何も知らないんだけど…… さっきのあのクンルンって山はどうなってるの？浮いているように見えたけど": "嗯，我们是乡下人，什么都不知道……刚才那个昆仑山是怎么回事？看起来像是浮在空中", "あはは、辺境から来たのかい。遠くだと山が浮いているようには見えないからねえ": "啊哈哈，你们是从边境来的吗。从远处看的话，山看起来就像浮在空中一样呢", "あれはファンロン様がおわす聖なる山なのじゃよ。 実際に宙に浮いておって、ふもとの大地から階段が伸びておる": "那是范荣大人所在的圣山。 它实际上浮在空中，从山脚的大地延伸出一条楼梯", "すごい魔法だなぁ。山を浮かせるなんて": "真是厉害的魔法啊。居然能让山浮起来", "ふぁんろん？それ、μ？": "范荣？那是μ吗？", "もちろんそうだ。中央にあるクンルンの山に住む信民たちを守ると同時に、 この世界全体にも目を光らせておられる": "当然了。它不仅保护着住在中央昆仑山的信民们， 还关注着整个世界", "ふうん……キに近いのかな。": "嗯……和祈很像啊。", "ねえ、食べ終わったらちょっと町をぶらついてみましょうよ。 どんな世界なのか知っておかなくちゃ": "喂，吃完饭后我们去街上逛逛吧。 我们必须了解这个世界是什么样的", "そうだね。 少なくともこのあたりは平和そうだけど、もしかすると聖母の手が伸びてるかもだし": "是啊。 尽管至少这一带看起来很和平，但说不定圣母的手已经伸到这里了", "聖母……！": "圣母……！", "こらこら。落ち着いて": "喂喂。冷静点", "ファンロン様ってどんな人なのか知ってるか？": "你知道范荣大人是个什么样的人吗？", "ファンロン様は素晴らしい方でね。 五獣の長として、チンロン様を始めとするμの皆さんにもとても慕われているんだよ": "范荣大人是一位了不起的人。 作为五兽之长，他深受以秦隆大人为首的μ的大家的仰慕", "あんたたちは誰の領地から来たんだい": "你们是从谁的领地来的？", "えっ？え、えーと……北の方、かな": "哎？呃，呃……北方，吧", "ああ、シェンウー様の領地からか。 どうりであんた、ちょっとエッチな雰囲気だと思ったよ": "哦，从神武大人的领地来的啊。 所以你才有点色情的感觉啊", "エッチな、って……セクハラ……！？": "色情……这是性骚扰吗……！？", "えっちなふいんき？うい、えっちなんだ": "色情的氛围？嗯，很色情", "私からも出てる？": "我身上也有吗？", "…………": "…………", "どんな人でも分け隔てなく参画させてくれるのが シェンウー様だと聞いていたけど、実際そうなんだなぁ": "我听说神武大人对任何人都一视同仁，让任何人都能参与其中， 看来是真的啊", "なんか嫌な間があったんだけど。 しかも回答もすごくふわふわして引っかかるとこだらけだし……": "总觉得这停顿有点讨厌。而且回答也含糊不清，让人很在意……", "アヌはエッチな雰囲気が出てるって言われたいわけ？": "阿努想被人说身上有色情的氛围吗？", "ちょっとくらいは出ててほしい": "希望有一点点", "食後、案内してくれた信民や店主に丁重に礼を言って、 俺たちは町に出てみることにした。": "饭后，我们向带路的信民和店主郑重道谢， 然后决定去镇上逛逛。", "今のところ、異変らしい異変は起きていないみたいね": "目前似乎没有发生什么奇怪的事情", "私の世界みたいに、明確に争いが起きている感じでもないし": "没有像我的世界那样，有明确的争斗", "オーディンたちの世界のように、危機が迫ってもいないし": "也没有像奥丁他们的世界那样，有危机迫近", "おひるねできそうなくらい、何もないね": "什么都没有，甚至可以睡个午觉", "それはそれとして……。すごく美味しかったんだけどさ、 あのお店って健康食みたいなコンセプトのお店だったのかな？": "先不说这个……虽然很好吃， 但那家店是那种健康食品的概念店吗？", "俺もそれは思った。野菜とか雑穀とか豆とか…… それを濃い味付けでいかに美味しく食べるか、みたいな感じだったよな": "我也这么想。蔬菜，杂粮，豆子…… 用重口味的调味来让它们变得美味，就是这种感觉吧", "それ、健康？あの味付けで健康っていうイメージはないけど": "那叫健康？那种调味方式可没有健康的感觉", "人間界にはわりとあるんだよ。健康食というか、たぶん思想的な……": "人界倒是有不少。与其说是健康食品，不如说是思想……", "あれ見て！": "看那个！", "テュポーンが指したのは日雇いの仕事に就ける人を探す張り紙だった。 食事は無料なのだとしても、宿代はかかる。当面の現金が手に入るのはありがたい。": "堤豐指着一张寻找临时工的告示。就算伙食免费，也得花住宿费。能拿到现金是件好事。", "これしってる。ガアがおしえてくれた。お仕事くださいってやつだよ": "我知道这个。盖亚告诉我的。就是请给我工作的那个", "えー……なんか倉庫の片づけとかしんどそう…… これだったら、私がアレで稼いだ方が手っ取り早い……": "咦……整理仓库感觉好累…… 这样的话，我用那个赚钱更快……", "――と思ったけど、私はもう人間さんのものだし、 そういうのやめるって決めたんだった": "——虽然这么想，但我已经是人間君的东西了， 所以决定不再做那种事", "そういうの？": "那种事？", "なんでもない！ほら、行ってみよう。すみませーん、張り紙をみたんですけど！": "没什么！好，去看看吧。不好意思，我看到告示了！", "働くのかぁ……": "要工作吗……"}