{"つまり、さっきのパイフー殿と小生の力が共鳴したときに、 エグレットの本体、この羽根帽子にも力が流れ込んだわけか": "換句話說，剛纔白虎閣下和小生的力量共鳴的時候， 力量也流入了艾格蕾特的本體，也就是這頂羽毛帽子中嗎", "リル": "莉露", "そうなの～。ご主人のために、うちがんばるね～": "是的～爲了主人，我會努力的～", "エグレット": "艾格蕾特", "小生の持ち物から生まれた精霊とは思えないほど、なんだか頼りない感じだな……": "你這副靠不住的樣子，真不敢相信是從小生的物品中誕生的精靈……", "えー？スティヴァーリちゃんだってあんなだし、 きりっとしてるのご主人だけじゃない？": "哎？史蒂凡也是那樣， 所以只有主人是認真的吧？", "言われてみると、まあ……": "被你這麼一說，也是……", "うちとスティヴァーリちゃんの共通点は湿ってることかな？ ご主人、ちょっと汗っかきなのかも。だからパイフーちゃんも匂いがキツいって": "我和史蒂凡的共同點是都溼漉漉的吧？主人可能有點容易出汗。所以白虎的氣味也有些刺鼻", "き、キツいとは言ってないだろう！": "我，我可沒說刺鼻啊！", "うん。かぐわしいよ": "嗯。很香哦", "パイフー": "白虎", "ひゃうっ！？": "咿呀！？", "改めてリルのうなじに鼻先を近づけて深呼吸するパイフー。": "白虎再次把鼻尖湊近莉露的脖頸，深吸一口氣。", "うん": "嗯", "うん、ってなんだ……とりあえず悪臭ではないと思っていいのか……？": "嗯，什麼啊……總之應該不是惡臭吧……？", "それでパイフーちゃん、人間さんちゃんは見つかりそう？": "那白虎，能找到人類君嗎？", "ちょっと待って。すんすんすん": "稍等。嗅嗅嗅", "うん、わかった。ついてきて": "嗯，知道了。跟我來", "衛兵たちが去った後、俺達が隠れている洞窟は静寂が支配していた。": "衛兵們離開後，我們藏身的洞窟被寂靜所支配。", "……どうぶつかな？": "……會有什麼動物呢？", "テュポーン": "堤豐", "何が？": "什麼？", "雨依": "雨依", "テュポたちのこと食べようとするやつ": "會想喫掉堤豐它們的動物", "じゃないの？なんかこう、ライオンとかヒグマとか": "不是嗎？比如獅子或者棕熊之類的", "あ、ここって中国神話なんだっけ。 じゃあトラとか……ヒグマの中国版？パンダかな": "啊，這裏是屬於中國神話吧。 那就是老虎之類的……棕熊的中國版？熊貓嗎", "パンダが人を襲うのは想像つかないな……": "熊貓襲擊人，有點難以想象啊……", "人間さん": "人間君", "そもそもヒグマも、身を守る意味で人を攻撃することはあるだろうが、 本来の生態としては肉食ではなかったはずだ。": "說到底棕熊也是爲了保護自己而攻擊人類的， 本來的生態應該不是肉食動物。", "くだらないこと言ってないで、これからどうするか考えないと": "別說無聊的話了，得想想接下來該怎麼辦", "アヌ": "阿努", "やっぱりファンロンのところへ行って目を覚まさせるしかないんじゃないの？ 聖母の計画も邪魔できるし、指名手配も解除されるし": "只能去黃龍那裏讓他醒過來了吧？ 既可以妨礙聖母的計劃，又能解除通緝", "クンルン山だっけ？相手の本拠地だよ。 この程度で息が上がってる私たちが突破できるとは思えない": "是叫崑崙山來着？是對方的根據地。 我們連這點程度的運動都喘不過氣了，怎麼想都不可能突破", "それは確かに……": "確實……", "突破できたところで、どうやって目を覚まさせるかだし": "即使突破了，也不知道怎麼讓他醒過來", "それは人間さんのエルマイトでどうにかなるんじゃない？": "那就靠人間君的聖之力想辦法吧？", "ファンロンか……": "黃龍嗎……", "エルマイトを行使するとなると、やはりクロスが最も効率的だ。 そのことを考え、ふと本音が口をついて出た。": "要使用聖之力的話，交錯是最有效率的。 考慮到這一點，我突然說出了真心話。", "可愛いのかな……": "可不可愛呢……", "やっぱやだ": "果然還是算了", "ほらね": "看吧", "しまった。失言だった。": "糟了。失言了。", "じゃあテュポがパンチする": "那堤豐來一拳", "やはり暴力……！暴力はすべてを解決する……！！": "果然是暴力……！暴力能解決一切……！！", "いやいや、解決しないから": "不不，解決不了的", "じゃあアヌはどうするべきだと思うのよ": "那阿努覺得該怎麼辦啊", "ファンロンが、ガイアみたいに聖母に操られてるんだとしたら この世界のゼウス的なμもいると思うんだよね": "如果黃龍和蓋亞一樣被聖母操縱了的話，那這個世界應該也有宙斯的μ吧", "なるほど？": "原來如此？", "きっとその子が解決してくれるよ": "那個孩子一定會解決的", "他力本願すぎるでしょ！！": "你也太依賴別人了吧！！", "アヌも創造の聖母に対しては怒りをもっていたはずだが、 この世界に来てからの一連の騒動で疲弊してしまったのだろうか。 すっかり元の手抜き体質になってしまっている。": "阿努應該也對創造的聖母懷有憤怒， 但來到這個世界後的一連串騷動讓她疲憊不堪了吧。 她已經完全變回了原本的偷懶體質。", "と、そのとき――": "就在這時——", "う゛に゛ゃに゛ゃーっ！！": "嗚喵喵——！！", "？？？": "？？？", "！？": "！？", "洞窟の外から、激しい獣の声が聞こえた。獣というか、これは……。": "從洞窟外面傳來了激烈的野獸叫聲。與其說是野獸，不如說是……", "テュポたちを食べるどうぶつ！？": "是喫掉堤豐們的動物！？", "あんた最強クラスのμなのに、なんで隠れてるのよ": "你明明是最強級別的μ，爲什麼要躲起來啊", "だって食べられるのこわい": "因爲被喫掉很可怕", "はぁ、はぁ……見つけた……ここだったか……": "哈啊，哈啊……找到了……在這裏嗎……", "ごめん、リル": "對不起，莉露", "リル！？": "莉露！？", "姿を見せたのはリル、そして見慣れない人物が２名。もしかすると彼女たちは――？": "出現的是莉露，以及兩個陌生的人物。難道她們是——？", "虎の尾を踏むとは言うが、 まさか小生の匂いを参考に辿って野良猫のしっぽを踏んでしまうとは……": "雖然有踩老虎尾巴的說法， 但沒想到小生居然會參考氣味，踩到野貓的尾巴……", "途中から異世界の匂いと混ざっちゃって": "從途中開始就混雜了異世界的氣味", "まあまあ、無事に人間さんちゃんを発見できたんだし、これでよしってことで～": "好啦好啦，反正平安無事地找到了人間君，這樣就萬事大吉了～", "ねえ、もしかして……": "那個，難道說……", "ああ。助けに来たんだ。貴君らは本当に世話が焼けるな": "是啊。我們是來救你們的。你們還真是讓人操心啊", "続いて、リルと共にいたふたりも自己紹介する。 ひとりは羽根帽子の精霊エグレットと名乗った。そしてもうひとりは――": "接着，和莉露在一起的兩人也做了自我介紹。 一個自稱是戴着羽毛帽子的精靈艾格蕾特。而另一個是——", "パイフー殿だ。この世界のμでもある": "這是白虎閣下。也是這個世界的μ", "やった！ゼウス的な人だ！": "太好了！是宙斯一樣的人！", "テュポ、パイフーとなかよくしたい": "堤豐想和白虎搞好關係", "え？あ、うん": "哎？啊，嗯", "待望の、この世界のμだった。アヌのようにすべてを押し付けるつもりはないが、 戦力的にも、そして情報源としても貴重な存在であることは間違いない。": "是期待已久的，這個世界的μ。雖然我不打算像阿努那樣把一切都推給她， 但她在戰力上，以及作爲情報來源上，毫無疑問都是個寶貴的存在。", "早速だが、おかれている状況について説明してもらおうか": "那事不宜遲，能請你說明一下你們所處的狀況嗎"}