{"アリス……？": "愛麗絲……？", "キャロル": "卡蘿爾", "そうだお茶会にしましょー": "對了，來開茶會吧", "アリス": "愛麗絲", "キャロル様もごいっしょにどうぞ。これはエア茶です": "卡蘿爾大人也請一起。這是空氣茶", "アリス・ミルズ": "愛麗絲・米爾茲", "こぽこぽこぽ": "咕嘟咕嘟咕嘟", "熱くもなく冷たくもない、 それでいて香りはそのときによって変わるとっても不思議なお茶です": "不冷不熱，而且香味會隨時間變化，非常不可思議的茶", "私がここで餃子を食べると、なんと餃子の香りがするんですよ": "我在這裏喫餃子，竟然能聞到餃子的香味", "……まさか、お茶会メンバーふうにリメイクされたの！？ あんたたちがそうなったら、もう歯止めは効かないのに！": "……難道說，被重製成了茶會成員的樣子！？ 你們要是變成那樣，就沒人能阻止了！", "こんなの……理解できるわけない……！": "這種事……我怎麼可能理解……！", "エア茶は空気をたくさんかき混ぜると香りが高くなります": "空氣茶只要多攪拌空氣，香味就會變濃", "リラ": "裏菈", "まぜごはんだね": "是混搭飯呢", "タリー": "塔莉", "まぜまぜ": "攪拌攪拌", "なぜなぜ？": "爲什麼爲什麼？", "疑問は大事！疑問から疑問が生まれるの": "疑問很重要！疑問會生出疑問", "人生は探求の旅だからね": "因爲人生就是探索之旅", "私は旅人なのね": "我是旅人呢", "私はナニビト？": "我是誰？", "恋人だよ♡": "是戀人哦♡", "えへへぇ♡": "嘻嘻嘻♡", "う、ううっ……いったい誰なのよ！ あたしの傑作をこんなふうに面白半分でむちゃくちゃにしたやつは！！": "嗚，嗚嗚……到底是誰啊！ 把我的傑作半開玩笑地弄得亂七八糟的傢伙！！", "こんなのちっとも笑えな――": "這種事一點都笑不出來——", "ぐ……ぁっ……": "咕……啊……", "強烈な麻痺魔法を纏わせています。 刀身の腹で叩いただけですが、これでしばらくは動けないはず": "我纏上了強烈的麻痹魔法。 雖然只是用刀身的側面敲了一下，但這樣應該暫時動不了了", "私達、ふたりとも剣には自信あるの。この至近距離なら急所を狙い撃ちできるわ": "我們兩個對劍都有自信。 在這麼近的距離下，可以瞄準要害攻擊", "……ぁっ、はぁっ、ぐ……あたしを騙したわけ……？ お茶会めいたフリをして、リメイクされたんだと……": "……啊，哈啊，咕……你們騙了我……？假裝成茶會的樣子，然後重製了我……", "そうよ。そこまでしてでも、私達は自分の手であなたを捕まえたかった。 止めたかったの": "是啊。就算做到這個地步，我們也想親手抓住你。 我們想阻止你", "これ以上、罪を重ねないでください": "請不要再繼續犯罪了", "あんたたちは……何も、わかっちゃ……いない……っ。 何が起きてる、かもっ……はぁっ、くっ……あたしの、ことも……！": "你們……什麼，都不……明白……。 你們知道，發生了什麼嗎……哈啊，咕……我的，事情也……！", "さあ、連行しましょう。これだけの人数に囲まれて 逃げられるとはさすがに思っていませんよね": "那麼，把她帶走吧。被這麼多人包圍，她應該不會覺得能逃掉吧", "アルブス・ツークツワンク": "阿爾普斯・楚庫茲旺克", "よかった……きっとこれで、人間さんも無事ですよね": "太好了……這樣，人間君一定也會平安無事吧", "ピュルテ": "看板", "……うん、きっとそう": "……嗯，一定是的", "ヴェルメリオ": "威爾梅里奧", "ねー、キャロル。魔法陣の使い方がわかんないの。教えてほし……": "喂，卡蘿爾。我不知道魔法陣的使用方法。教我……", "チャイム": "鐘聲", "え？誰？": "咦？誰？", "キャロル！？": "卡蘿爾！？", "待って、あの羽に髪型……例の濃縮ディマイト散布事件の被疑者に似ているような……": "等下，那個翅膀和髮型……和那個濃縮惡之力散佈事件的嫌疑人很像……", "……言われてみればティンカにちょっとだけ見た目の雰囲気近いかも": "……這麼說來，外表的氛圍和汀可有點像", "じゃあ、この人がティンカさんに罪を……？": "那麼，這個人把罪行嫁禍給了汀可小姐……？", "オーディン": "奧丁", "え？え？何……？": "咦？咦？什麼……？", "チャイムっ！逃げるよ！！": "鐘聲！快逃！！", "うあっ！目が！？": "嗚啊！眼睛！？", "しまった……閃光魔法……！！": "不妙……閃光魔法……！！", "白いの、追うわよ！": "白色的，追上去！", "ルーフス・サクリファイス": "魯夫斯・獻祭", "はぁ、はぁ……も、もう追いかけてきてないかな……？ ねえキャロル、どうすればいい？": "哈啊，哈啊……已，已經追不上來了吧……？我說卡蘿爾，我該怎麼辦？", "う、うう……身体が……動かない……なんなの、もうっ……！ あたしがなんで、こんな目に……っ": "嗚，嗚嗚……身體……動不了……怎麼回事，真是的……！我爲什麼，會遇到這種事……", "ねえ、この魔法陣でμの世界に行こう？ そしたらネバーランドにチャイムが変えて、すごくいい世界にするから": "那個，用這個魔法陣去μ的世界吧？然後鐘聲會變成夢幻島，變成一個非常棒的世界", "そんなことでき……ない……。向こうには……人間さんたち、だって……": "那種事……做不到……。那邊……有，人類君們……", "チャイムにまかせて。これを飲めば人間さんだかなんだか知らないけど きっと、あっという間にやっつけられるよ": "交給鐘聲吧。只要喝下這個，雖然不知道人類君是什麼，但一定，轉眼間就能解決的", "三滴……ずつだと間に合わない……。いますぐ必要なのに……！": "三滴……每次三滴的話來不及……。明明現在就需要……！", "…………": "…………", "渦を巻く闇の中から姿を現したのは、先ほどまで見ていたキャロルを抱えた 見慣れない少女だった。しかし、その背にある羽はどこか見覚えが――": "從黑暗的漩渦中出現的，是抱着剛纔看到的卡蘿爾的，陌生的少女。但是，她背上的翅膀好像在哪裏見過——", "あんた……ここまで追いかけてくるなんて相当だね……": "你……居然追到這裏來了，相當厲害呢……", "ティンカー・ベル": "汀可貝兒", "知り合い？": "認識的人？", "パイフー": "白虎", "チャイム……。ティンカの偽物だよ！": "鐘聲……是汀可的冒牌貨！", "謎の少女――チャイムは虚ろな瞳で、抱えていたキャロルを下ろす。 その全身から放たれる黒いオーラが、 ディマイト由来であることは容易に想像がついた。": "神祕少女——鐘聲用空洞的眼神，放下抱着的卡蘿爾。 從她全身散發出的黑色氣場，很容易就能想象到是惡之力的產物。", "念のために雨依に視線を送ると、無言でうなずき返してくる。": "爲了以防萬一，我向雨依使了個眼色，她無言地點了點頭。", "力がどんどん湧いて来るんだ……これが、あの薬の力……": "力量不斷湧上來……這就是，那個藥的力量……", "薬……？": "藥……？", "雨依": "雨依", "これならきっと実現できる……この世界をネバーランドにするんだよ": "這樣的話一定能實現……把這個世界變成夢幻島", "はあ！？なに言ってんの！ オトギノクニで会ったときも、なんかそんなこと口走ってたけどさぁ！": "哈啊！？你在說什麼！ 在童話之國遇到的時候，你好像也說過這樣的話！", "うるっさいなぁ…… さっきからキンキンわめいて、チャイムの頭が痛くなっちゃうよ……": "真吵啊…… 從剛纔開始就嘰嘰喳喳的，鐘聲的頭都痛起來了……", "ん……ここ、は……？": "嗯……這裏是……？", "気を失っていたらしいキャロルが身体を起こす。 アリスとやり合った末にダメージを負ったが、 チャイムによって救い出された――といったところだろう。": "似乎失去了意識的卡蘿爾坐起身。 和愛麗絲交戰後受了傷， 被鐘聲救了出來——大概是這樣吧。", "ここは……新しいネバーランドだよ。キャロルも力を貸して？": "這裏是……新的夢幻島。卡蘿爾也來幫忙吧？"}