{"とにかく、これでジューチャオもシェンウーも元に戻った": "总之，这样朱雀和玄武都恢复原状了。", "パイフー": "白虎", "えー？なんか、あたし変わったかな？": "咦～？我有哪里不一样吗？", "ジューチャオ": "朱雀", "唐辛子を萎びたトマトだと思ってた人には分からないことがある": "把辣椒当成萎缩的西红柿的人是不会懂的。", "なんだとー！": "你说什么～！", "よさんか。ジューチャオ": "别吵了，朱雀。", "シェンウー": "玄武", "知らなかった……唐辛子とトマトって違うんだ……なん、だと……": "我都不知道……辣椒和西红柿是不一样的……你说什么……", "そっち？": "是那边吗？", "チンロン": "青龙", "しかもその違いは以前に経験したはずのこと……まさか忘れておるのか……？": "而且那个差异应该是以前就体验过的事……难道你忘了……？", "これで残すはファンロンだけ。何か覚えていることはある？": "这样就只剩下黄龙了。你记得什么吗？", "うーん……": "嗯……", "ジューチャオには期待してない": "我并不期待朱雀。", "残念ながら、杖の効果が効いている間はどうにも意識がぼやけて はっきりしたことはわからんのじゃ": "很遗憾，在法杖效果持续的期间，意识会变得模糊，无法清楚地记得。", "でも、ファンロン以外に誰かいましたよね？あのひらひらした服を着た……": "不过，除了黄龙以外，还有其他人吧？那个穿着轻飘飘衣服的……", "ああ、確かに。だが見覚えはなかったように思う。 あれが創造の聖母の手先か": "嗯，确实有。不过我好像没见过。那就是创造圣母的手下吗？", "創造の聖母の顔は見ていないの？": "你们没看到创造圣母的脸吗？", "雨依": "雨依", "うむ。皆も見ておらぬだろう？": "嗯。大家应该也没看到吧？", "見てないと思うよ": "我想应该没看到。", "ええ。声を聞いたようには思いますが": "诶诶。虽然好像听到了声音", "姿も見せずに、こそこそ工作するなんて。イライラする": "连个影子都不露，偷偷摸摸地搞小动作。真让人火大", "怒りはもっともだが、あまり感情的になってしまうと相手に付け込まれるぞ": "虽然生气是理所当然的，但太过感情用事的话会被对方趁虚而入哦", "リル": "莉露", "うん……さすがリル、冷静だね": "嗯……不愧是莉露，真冷静", "相変わらず正体が見えないね。本当に存在するのかな？": "依旧看不清真实身份呢。真的存在吗？", "アヌ": "阿努", "テュポーンを通じて明確に意思表示していたわ。 少なくとも意識は存在するはず": "通过堤丰明确地表达了意思。至少应该有意识", "いるの？いないの？": "有吗？还是没有？", "テュポーン": "堤豐", "幽霊かもしれないけどね": "说不定是幽灵呢", "やだこわい。かえりたい": "好可怕。好想回去", "あんためちゃくちゃ強いくせに、意外とそういうのダメなのね": "你明明那么强，却意外地怕这种东西呢", "雨依は霊とか平気なのか？": "雨依不怕幽灵吗？", "人間さん": "人間君", "無理無理無理。そういう話やめてね？": "不行不行不行。别提这种话题了好吗？", "そう言われても、おとぎ話の中には……ねえ？": "话虽如此，但童话故事里……对吧？", "やめてってば": "别说了", "ではやはり、クンルンの山に向かいファンロン殿も直接、 元に戻す方針に変わりはなさそうだな": "那么果然，黄龙阁下也直接前往昆仑山， 让他们恢复原状的方针没有改变呢", "でも少し休ませてあげたい": "但是想让他们稍微休息一下", "さっき正気に戻ったばっかりだもんね。ちょっとふわふわしとこ～": "刚才才恢复了理智呢。稍微放松一下吧～", "エグレット": "艾格蕾特", "それなら、あたしの城が近くにあるからどう？": "那么，我的城堡就在附近，怎么样？", "ん？あ、ああ、では頼もうか……": "嗯？啊，啊啊，那就拜托了……", "さっきまで、そういう話になってたんだけどね、一応……": "刚才还在讨论这个话题呢，姑且……", "ねえ、ちょっといい？ ひとっ走り城まで行って、先に宴の準備をしておくように頼んでもらえるかな": "那个，可以吗？能麻烦你先跑一趟城，让他们先准备宴会吗", "もう既に連絡はしていますが": "已经联系过了", "信民": "信民", "えー！さすが仕事が早い！": "哎！不愧是工作迅速！", "いえ……ちょっと前のジューチャオ様が……げふんげふん。 なんでもありません": "不……刚才的朱雀大人……咳咳。没什么", "なるほど。これが通常運転かぁ": "原来如此。这就是正常运转吗", "まあ、のんびりしていってよ": "嗯，放松一下吧", "まあ、ごちそうですね！いただいていいんですか？ 大丈夫、あの、皆さんの分まで食べたりしませんから": "嗯，是款待呢！可以吃吗？没问题，那个，不会连大家的份都吃掉的", "まだ何も言ってないのに悲しい自己申告……": "还什么都没说就自己坦白了……", "ただめし！ただめし！": "免费的饭！免费的饭！", "テュポーン殿、その言い方はあまりにも品がないぞ": "堤豐阁下，那种说法太没品了", "違うの？": "不是吗？", "ぶっちゃけ、私もテュポーンも大して活躍してないからね。 タダメシっていうのは的確かも": "说实话，我和堤豐都没什么活跃。 所以说免费的饭可能很准确", "あー、働かないで食べるごはん美味しい": "啊，不工作就能吃到的饭真好吃", "もうちょっとがんばろう": "再稍微努力一下吧", "ねえ！？こういうときはさ 『そんなことないよ、アヌがいてくれるから俺は頑張れるんだよ』 とか言うべき場面なんじゃないの！？": "嗯！？这种时候应该说 『没那回事，因为有阿努在，我才能努力』 这种话吧！？", "アヌがいてくれるから、テュポは特に何もしなくてもげんきだよ": "因为有阿努在，堤丰就算什么都不做也很有精神哦", "絶対、悪い影響を与えてるじゃない": "绝对，是受到了不好的影响吧", "ぐぬぬ": "咕努努", "ジューチャオよ、酒は用意されてないのか？": "朱雀啊，没有准备酒吗？", "あ、そっか。シェンウーはお酒大好きだもんね": "啊，对哦。玄武最喜欢酒了呢", "酒ほど素晴らしいものはないぞ。 酔って欲望を隠しきれなくなる男、普段のガードがユルユルになる女…… 見てて飽きないのう": "没有什么比酒更棒的东西了。 醉了之后无法隐藏欲望的男人，平时的防御变得松松垮垮的女人…… 看着就让人觉得有趣呢", "相変わらず品のない趣味": "你还是老样子，兴趣真没品", "パイフーとは昔から分かりあえず寂しいものじゃ": "从以前开始就和白虎合不来，真是寂寞呢", "わたしのものになったら、もう離さないから。誰にも渡さない": "如果成为了我的东西，就再也无法离开我了。不会交给任何人", "もちろん、その倫理観はとても大事じゃ。 倫理を大切にするからこそ浮気や寝取られが映えるのであってな": "当然，那种伦理观非常重要。 正因为重视伦理，所以出轨和NTR才会显得更加耀眼", "なかなかエグいこと言うなぁ。一理あるとは思うけど": "说的话相当恶趣味呢。虽然我觉得有道理", "というかシェンウー殿の、いわゆるこういった性的な発言は 正しさの杖の影響ではなかったのか": "话说玄武阁下，你这种性方面的发言 不是正确之杖的影响吗", "わらわの、えっち大好き趣味が正しさになるわけがなかろう": "我最喜欢色色的兴趣怎么可能变成正确呢", "結局、正しさって何だったの？": "结果，正确到底是什么？", "わたくしは生き物の命を奪わないこと、でした。 正気に戻った今となっては、おかしなところだらけですが…… あのときは、それが素晴らしい考えだと信じ込んでいたのです": "我是不夺去生物的性命。 虽然现在恢复了正常，感觉很奇怪…… 但当时我坚信这是很棒的想法", "あたしは、経歴とか資格、経験とかに関係なく、 やる気さえあれば何をやってもいいってことだったよ。 別に勉強とかできなくてもいいじゃん、みたいな": "我是，无关经历，资格，经验， 只要干劲十足，做什么都可以。 就是那种，不会学习也没关系，的想法", "わらわは、年齢や性別で制限しない、ということじゃな。 それがえっち方向に振り切ったのは、単純にわらわの個性じゃ": "我是，不以年龄和性别为限制。 会往色情方向发展，单纯只是我的个性", "ということは、ファンロン殿も": "这样的话，黄龙阁下也是", "うむ。何らかの正しさに捕らわれているはずじゃ": "嗯。应该被某种正确性所束缚了"}