{"つまり……義父がトルテさまに、その…… 傷つけるようなことをしていたというのですね": "也就是说……义父对托尔黛大人，那个…… 做了伤害她的事情", "ハンプ": "汉普", "クソだね。クソ親父": "真是混账。混账老爸", "メルヴェ": "梅尔维", "一通り、クーヘンそしてトルテの話を聞き終えた一同に、しばしの沈黙が落ちる。 それをかき消すようにメルヴェは言い放った。": "听完库亨和托尔黛的话后，大家陷入了短暂的沉默。 为了打破沉默，梅尔维开口说道。", "それで、手にかけちゃった……": "然后，就下手了……", "チシャ": "奇夏", "でも、姉さんは関係ないの。あたしひとりの判断": "但是，和姐姐没关系。这是我一个人的判断", "クーヘン": "库亨", "判断っていうか、とっさの行動じゃん。 トルテを守りたいって気持ちで、動いちゃったんだよね": "与其说是判断，不如说是突然的行动吧。 是想要保护托尔黛的心情，让你行动了对吧", "ティンカー・ベル": "汀可贝儿", "（義理の父だったあの男と、そして母を手にかけたことは後悔してない。それは姉さんを守るための行動だった。それでもきっと、姉さんの心に傷は残っただろうけど）": "（对于杀害了义父和母亲，我并不后悔。那是为了保护姐姐而采取的行动。即便如此，姐姐的心中也一定留下了伤痕吧）", "あたしは隠ぺいしようとした。オーフェンのかまどを使って……": "我想要掩盖这件事。用欧芬的炉灶……", "それで火も苦手だし、肉の焼ける音や匂いもダメなのね。 そのときの記憶が呼び覚まされてしまうから": "所以你才会害怕火，也受不了烤肉的声音和气味。 因为会唤醒当时的记忆", "シュネー": "修尼", "で、でも……そんな凄絶な出来事があったら、記憶を封印するのは 当然のことじゃないの！？人の心ってそういうふうにできてるはずよ": "但，但是……发生了那么惨烈的事情， 封印记忆不是理所当然的吗！？人的心灵应该就是这样的", "オーフェン": "欧芬", "そうね。でもティンカと話すうちに、あたしも違和感をおぼえたの。 もしトラウマを封じようと心が働いたのなら……": "是啊。但是和汀可聊着聊着，我也感觉到了违和感。 如果是心灵想要封印创伤的话……", "あまりに『物語』として出来過ぎている": "作为『故事』来说，也太完美了", "……どういうこと？": "……什么意思？", "仲のいい４人家族。森で平和に暮らしていた。 森の中にあるお菓子の家に住む魔女とも仲良くなって、一緒に楽しくお菓子を食べた。 両親も一緒に交流するようになって……": "要好的四人家庭。在森林里和平地生活着。 和住在森林里的糖果屋的魔女也相处融洽，一起开心地吃着点心。 双亲也一起交流……", "それで終わり。それがあたしの、真実を思い出す前の記憶": "然后就结束了。这就是我，回想起真相前的记忆", "本当の記憶が戻ってからは、徐々に薄れつつある元あった記憶。 クーヘンも、それは願望だったのだろうか、とも迷ったことがある。": "在找回真正的记忆后，原本的记忆逐渐变得淡薄。 库亨也曾经怀疑过，那是不是自己的愿望。", "だが、違うと心の奥が叫んでいた。 あの過酷な家庭環境、そして森の奥という孤立した状況で 幸せな家庭を思い描くことなどできないはずだと。": "但是，内心深处却在呐喊着“不对”。 在那种残酷的家庭环境，以及森林深处这种孤立的状况下， 应该不可能描绘出幸福的家庭。", "トルテも、おなじ。父さんは、トルテにひどいことをしなかった。 ううん、血のつながった実の父さんだと思ってたし": "托尔黛也一样。爸爸没有对托尔黛做过过分的事。 不，应该说托尔黛一直把爸爸当做亲生父亲", "トルテ": "托尔黛", "……っ": "……", "チシャちは……どんな記憶だったの……？": "奇夏……你有什么样的记忆……？", "ピオン": "皮恩", "私は、洪水で両親と生き別れになって、魔女に拾われるの。 そして普通に育てられたんです": "我因为洪水和父母失散，然后被魔女捡到了。 然后就正常地被养育成人", "魔女、ですか": "魔女吗", "それが私のママ。でも、記憶が変わる前も後も、 ママが私のことを大事に育ててくれたのは変わらないんです！": "她就是我的妈妈。但是，无论是在记忆改变前还是改变后， 妈妈都一直很重视我！", "ただ……私がママに育てられることになった理由は、洪水なんかじゃなかった。 不慮の事故で実の両親と離れ離れになったわけじゃなかったんです": "只是……我被妈妈抚养的理由，并不是洪水。 我并不是因为意外事故才和亲生父母分开的", "チシャは訥々と、身の上を語った。その内容に、各々は聞き入る。": "奇夏断断续续地说着自己的身世。大家也都认真地听着。", "若さゆえの、性への興味と目の前の情熱的な恋、そして本能の赴くままに 逢瀬を重ねたチシャの両親。命が宿るまでに時間はそれほど必要なかった。": "因为年轻而对性产生兴趣，再加上眼前热烈的恋情，奇夏的父母顺从着本能 一次又一次地幽会。没过多久，生命就诞生了。", "しかし二人は若く、家庭を持つことなど許されなかった。 慌てた実母は、近くの畑に足を踏み入れ――": "但是两人还很年轻，不允许拥有家庭。 父亲的母亲慌忙地踏进了附近的田地——", "パセリを食べようとしたんです": "想要吃香芹", "パセリ？なんでまた": "香芹？为什么", "……妊婦が口にすると流産する可能性があると言われています。 実際のところ、相当量を食べなければ安全なのですが": "……据说孕妇吃了有可能会流产。 其实，只要不吃太多就没事", "でも、チシャの母さんは……": "但是，奇夏的妈妈……", "畑はママのものでした。それで、実の母をママは止めてくれて、産みなさいって。 産んだら、私が育てるからって……": "田地是妈妈的。所以，妈妈阻止了亲生母亲，让她生下来。 说生下来后，就由我来养……", "全員が押し黙る。": "全员沉默。", "確かに衝撃的な内容ではあるのだろうけど、 でも瞬間的なショックとは違う気がするわ。 反射的に、心を守るために記憶が改ざんされることがあるかしら": "确实是冲击性的内容， 但是感觉和瞬间的冲击不一样。 为了保护心灵，会反射性地篡改记忆吗", "ティンカもよくわかんなくなってきた……": "汀可也搞不懂了……", "共通しているのは、少なくとも何か悪いところがある、ってことかな。 そういう悪い部分の記憶が修正されてる": "共通点是，至少有什么不好的地方。 那种不好的部分的记忆被修正了", "じゃあ、ぴおんたちを守るために記憶が書き換えられたのかな？": "那么，是为了保护皮恩们而被改写了记忆吗？", "どうだろう。例えばあたしは、町の悪い連中とつるんでたとき、 警察に追われて逃げた先が不思議の世界だった": "不好说。比如说我，和镇上的坏家伙混在一起的时候， 被警察追着逃跑的地方是不可思议的世界", "でもそれが……読書大好きな夢想家に修正されていた。 あたしも、他の誰も傷つかないはずだ": "但是那个……被修正成了喜欢读书的梦想家。 我应该没有伤害到其他人", "メルヴェ……あんた、なかなかハードな創造期やってるね": "梅尔维……你经历的创造期还真是相当艰难呢", "どうも": "多谢夸奖", "メルヴェの意見に私も賛成だわ。私の創造期も、倫理的に問題があることは 大いに理解してるけど、誰も傷ついてはいない。なのに改ざんされていた": "我也赞成梅尔维的意见。我的创造期也一样，虽然我非常理解其中存在伦理上的问题，但是并没有伤害到任何人。然而记忆却遭到了篡改", "ということは、つまり": "这也就是说", "『正しくないこと』を『正しいこと』に置き換えた、と考えられるんじゃない？": "可以认为是将『不正确的事』替换成了『正确的事』吧？", "なるほどね。でも、そうだとしたら誰が何のために……って謎が新たにできちゃうね": "原来如此。但是，如果是这样的话，又是谁为了什么目的……新的谜团又出现了呢", "（人間さんだったらみんなの創造期にも詳しいだろうし、 何かヒントを見つけられたのかな……）": "（如果是人間君的话，应该对大家的创造期都很了解， 能不能找到什么提示呢……）"}