{"あの攻撃は、キャロル様……ですか……？": "那个攻击，是卡萝尔大人……吗……？", "ファンロン": "黃龙", "そ。あたしが撃ち落としてやった": "是哦。是我击落的", "キャロル": "卡萝尔", "どうして――": "为什么——", "そんなことするかって？決まってんじゃん。敵前逃亡は大罪である！なーんてね": "你问我为什么？那还用说。临阵脱逃可是重罪！开玩笑的", "あと前から真面目すぎて腹立つから、ぶちのめしてみたかったんだよねー。 きゃははははっ": "还有就是你太一本正经了，让人很火大，所以就想把你打趴下。 嘿哈哈哈哈", "そ、そうですか……": "是，是吗……", "（大丈夫……まだ、バレてはいないみたいね……）": "（没事……好像还没有暴露……）", "はあ……": "哈啊……", "なんとか切り抜けられたようね…… 攻撃を受けたときは、私の思惑を見抜かれたのではと焦ったけど……": "总算是撑过去了……受到攻击的时候，我还以为我的想法被看穿了，急得不行……", "あ、おかえり～": "啊，欢迎回来～", "ティンカー・ベル": "汀可贝儿", "ええ、ただいま……": "嗯，我回来了……", "――って、ティンカ！？どうしてここに！": "——呃，汀可！？你怎么在这里！", "ファンロン様のご友人を門前払いするわけにはいきませんから": "怎么能让黄龙大人的朋友吃闭门羹呢", "信民": "信民", "勝手なことを……！": "你自作主张……！", "それはファンロンでしょ。 仲間のことも信じないで、本気でやられるつもりで戦ったりなんかして": "那是黄龙你吧。 不相信同伴，还真的打算被打败", "ティンカはどこまで知ってるの": "汀可你知道多少", "全然、あの子たちとは話してないよ。そんな時間なかったし。 急いでファンロンを助けに行ったからね": "我完全没和那些孩子们说过话。也没那个时间。 因为我急着去救黄龙了", "私が攻撃を受けたとき……意識がもうろうとしていたけど、 ティンカが助けてくれたの……？": "我受到攻击的时候……虽然意识模糊，但汀可救了我……？", "真っ逆さまに墜落してるから、これヤバい！ってなって 慌てて追いかけてキャッチしたの": "因为你头朝下坠落，我一看情况不妙，就慌忙追上去接住了你", "でもすぐ、怪しいやつらが来たから隠れちゃったんだ。 そしたらファンロンが連れて行かれて……そのとき、この人とたまたま会って": "但很快，一群可疑的人就来了，我就躲了起来。 然后黄龙就被带走了……那时，我偶然遇到了这个人", "キャロル様の命令で一部の兵が捜索に駆り出されました。 それに私も参加していたのです": "在卡萝尔大人的命令下，一部分士兵被派去搜索。 我也参加了搜索", "そうだったの……なら、ティンカは命の恩人ね。 到底、こんなことで恩返しが足りるとは思っていないけど 何か食事を用意させるわ": "是这样啊……那么，汀可是我的救命恩人。 虽然我不认为这样就能报答你的恩情， 但我会为你准备一些食物的", "お、叩き出されなかった。いぇーい、ハイタッチ": "哦，没被赶出去。耶，击掌", "い、いぇーい？": "耶，耶？", "んでさぁ、そろそろティンカにも教えてくれてよくない？ なんでそんな、ややこしいことやってんの？": "那么，差不多也该告诉汀可了吧？ 为什么要做这么麻烦的事情？", "……そうね。話しておいても……いいのかもしれないわね": "……是啊。说出来……或许也没关系", "何ならもう、ティンカが伝書鳩になってあっちの子たちに伝えたっていいし。 分かってるとは思うけど、あっちの子たちと一緒にいる変なのは、 ティンカの仲間だから": "要是有什么万一，汀可也可以当信鸽去通知那边的孩子们。 虽然我想你应该知道，和那边的孩子们在一起的奇怪家伙， 是汀可的同伴", "キャロルに気付かれずに橋渡しを頼める……というわけね": "能在不被卡萝尔发现的情况下，为双方牵线搭桥……是这个意思吧", "ファンロン様……！": "黃龙大人……！", "あなただって、信用できると思ったからティンカを招き入れたのでしょう？": "你也是因为觉得可以信任，才把汀可带进来的吧？", "…………": "…………", "このおじさんは信用できるんだね？": "这个大叔可以信任吧？", "お兄さんだ": "是大哥哥", "話の腰を折らない": "不要打断别人说话", "ぐぬ……": "呜……", "そうね、まず……私達、五獣には主人と呼ぶべき、偉大なμがひとりずついるの。 私には黄帝様という方がいらして……": "是啊，首先……我们五兽，各自有一位伟大的μ，应该称之为主人。 我的主人是黄帝大人……", "フックはまだ目を覚まさないのね": "虎克还没醒过来吗", "シンデレラ": "仙杜瑞拉", "ええ……かなり深手を負っていたとのことですから、 見通しは立てられないのではないかと": "是的……因为伤势相当严重， 所以无法预测什么时候会醒", "トリル": "特里尔", "現役コミッティが襲われるなんて一大事なんじゃないの！？ いますぐ特務機関総出で犯人を捜し出してぶちのめさなきゃ": "现役评议会成员被袭击，这不是很严重的事情吗！？ 必须立刻出动特务机关，找出犯人并将其击溃", "ドロシー": "桃樂絲", "落ち着きなさい、ドロシー。 確かに……コミッティに正面からケンカを売った以上、 このまま見過ごすことはできないわ。でも――": "沉着点，桃乐丝。 确实……既然已经正面挑衅了評議會， 就不能就这么放着不管。但是——", "ヴィルヘルミナ": "威尔赫米娜", "フックはティンカー・ベルを隠避した": "虎克藏匿了汀可贝儿", "ジャコヴァ": "雅各巴", "待ってよぅ！そもそも、ティンカが悪いって決めつけるのがおかしくない？": "等等！说到底，就认定是汀可的错，这不是很奇怪吗？", "エミリー": "艾蜜莉", "エルマイトの、なんか新しいやつ…… パターン照合？あれだってまだ新しいし、絶対だなんてわかんないじゃん": "聖之力的，那个新的…… 比对模式？那个也还是新的，根本不知道是不是绝对的吧", "それにティンカはラームスのみんなからのヒアリングも引き受けてくれて、 一生懸命がんばって……": "而且汀可还接受了拉姆斯的大家的咨询， 拼命地努力……", "指名したのはシンデレラだったわね": "指名的是仙杜瑞拉吧", "ヴィル！？": "威尔！？", "私が何かを画策していると言いたいのかしら？": "你是想说我在谋划着什么吗？", "そこまでは言わないわ。でも、任命責任というものはあるのではなくて？": "我不会说到那种地步。但是，任命责任这种东西不是应该有的吗？", "んん～": "嗯嗯～", "ラヴクラフト": "洛夫克拉夫特", "ラヴクラフトが難しい顔でうなってる……": "洛夫克拉夫特一脸严肃地沉吟着……", "クラース": "克拉斯", "下ネタが思いつかないんだけどね。内輪でモメる前に考えないといけなくない？": "想不出黄段子啊。在内讧之前不先想想吗？", "ついに普通にまともなことを言ったぞ……": "终于说了正常的话了……", "ジョカ": "女媧", "確かにラヴクラフトの言うとおり。責任がどうとかは、後でいいと思う": "确实如洛夫克拉夫特所说。责任什么的，之后再说吧", "フアナ": "弗亚纳", "でも……今のままじゃお互いを信頼できないのも事実だよ。 現に、あたしがそうだから": "但是……现在这样无法相互信任也是事实。 现在，我就是这样", "どういうことぉ……？": "什么意思……？", "あたしに無断で特務機関が動いた。 そんなことができるのは、この場にいる誰かしか考えられない": "特务机关未经我同意就行动了。 能做到这种事的，只有在场的某个人"}