{"ファンロンからはさぁ、何か全部自分が被ればいい、 みたいな雰囲気を感じるんだよね": "我從黃龍身上，感覺到了一種“全部都由我來承擔就好”的氛圍", "ティンカー・ベル": "汀可貝兒", "……っ": "……呃", "ファンロン": "黃龍", "なんで？他のみんなは頼れない？信用できない感じなの？": "爲什麼？不能依靠其他人嗎？不能信任他們嗎？", "信用してないわけじゃないわ。ただ……": "並不是不信任他們。只是……", "うん。ただ？": "嗯。只是？", "事実を知る者は少ないに越したことはないのよ。敵は、かなりの曲者だから": "知道事實的人越少越好。因爲敵人相當狡猾", "気づかれちゃう？": "會被發現嗎？", "私の立場でやらなくてはいけないことがあるの。 それを達成するまでは気づかれるわけにはいかないわ": "我有必須以我的立場去做的事情。 在達成之前不能被發現", "……なんて、話しすぎたわね。ティンカの前では、つい口が滑ってしまうわ": "……我好像說太多了。在汀可面前，一不小心就說漏嘴了", "ティンカのせいにしないでくださーい": "別把錯推到我身上啊", "まあよく言われるけどね。話しやすいんだって": "雖然經常有人這麼說。說我很好說話", "ふふっ。でしょうね": "呵呵。是啊", "とりあえず素直になればうまくいくと思うから！友達のこと大事にね": "總之，我覺得只要坦率一點就會順利的！要珍惜朋友哦", "んじゃティンカはそろそろ行くよ。いろいろ本当にありがとう！ いつか恩返しに来るから": "那汀可差不多該走了。真的非常感謝你！總有一天我會報恩的", "ええ。期待しないで待ってるわ": "好的。我會不抱期待地等着的", "……": "……", "友達を大事に、か……": "珍惜朋友，嗎……", "もちろんそのつもりよ。たとえ私がどうなっても……": "當然，我就是這麼打算的。無論我變成什麼樣子……", "ファンロンが信民の町を壊されるのを黙って見てるなんて……": "黃龍居然會眼睜睜看着信民的城鎮被破壞……", "パイフー": "白虎", "信じられません。あのファンロンが、そんな": "真不敢相信。那個黃龍居然會做出這種事", "チンロン": "青龍", "何か事情があったに違いない……": "肯定是有什麼隱情……", "シェンウー": "玄武", "そうだよ。杖でおかしくなってても、信民のことは大事にし続けるはずだもんね？": "就是啊。就算因爲權杖變得奇怪，他應該還是會珍惜信民纔對啊？", "ジューチャオ": "朱雀", "……って言っても、杖の影響を受けてたの、チンロンたち３人だけだから……。 どう影響するか、言い切るにはまだ情報が足りないよね": "……話雖如此，受到權杖影響的只有青龍他們三個……目前情報還不足以斷定權杖會帶來什麼樣的影響", "アヌ": "阿努", "情報というなら、ファンロン殿のことも小生たちは何も知らない。 事前に教えておいてはもらえないか": "要說情報，小生等人對黃龍閣下也是一無所知。能不能事先告訴我們一些呢", "リル": "莉露", "いいよ！あのね、おっぱいが大きい！": "好啊！那個，胸部很大！", "チンロンほどではないがな": "雖然沒有青龍那麼大", "なるほど。できれば具体的なサイズを――": "原來如此。可以的話請告訴我具體尺寸——", "人間さん": "人間君", "ちっ": "咕", "雨依": "雨依", "人間さん、ういがおこだよ": "人間君，雨依生氣了哦", "テュポーン": "堤豐", "別に。私はいつでも冷静よ": "沒有。我無論何時都很冷靜", "すがすがしいほどの嘘だね": "這謊撒得真夠光明正大的", "身体的特徴も軽視はできないが、どちらかというと人となりだな": "雖然身體特徵也不能輕視，但真要說的話還是人品更重要", "人となり……": "人品……", "ご主人は、またエロエロ対決をさせられないか心配なんだね～": "主人又在擔心會不會被強迫參加色情對決了呢～", "エグレット": "艾格蕾特", "そういうことではなく……！いや、それも知っておきたいところではあるが……！": "不是這個意思……！不對，雖然我也想知道這個……！", "しっかり者": "真是可靠", "実質、わたくしたち五獣のリーダーですわ": "實際上，她就是我們五獸的隊長", "わらわたちが暴走しても、諫めてくれるのは大抵ファンロンじゃ。 見てのとおり、四人は協調性の欠片もないからのう": "即使我們暴走，也總是黃龍來勸諫我們。正如你所見，我們四人毫無協調性", "自覚あるんだ……": "你們還有自覺啊……", "とにかく、彼奴の現状を把握しなくては始まらん。 このままクンルン山へ向かってファンロンの顔を拝むしかあるまい": "總之，不掌握那傢伙的現狀就無法開始。 只能直接前往崑崙山，拜見黃龍的尊容了", "ちなみに、強いの？": "順便問一下，他很強嗎？", "五獣では最強。わたしよりも": "他是五獸中最強的。比我還強", "マジか……": "真的假的……", "みんなで協力するしかないだろう": "只能大家齊心協力了", "それって、寄ってたかって取り囲んでボコボコにするってこと？ なんか、よくない気がする": "那是說，要圍攻他一頓嗎？感覺不太好", "リル、騎士なのに。騎士ってせーせーどーどーじゃないの？": "莉露，你明明是騎士。騎士不是應該要沉着冷靜嗎？", "うぐっ……わ、わかった！まずは小生が一騎打ちを挑む！": "嗚……我，我知道了！首先由小生去單挑！", "変に意地にならなくていいから": "不要亂逞強", "意地などではない！ちょうど一騎打ちしたかったんだ！": "我纔沒有逞強！正好想單挑！", "ちょうどしたくなるものじゃないでしょ、一騎打ち": "單挑不是想做就能做的吧", "とにかく、まずは――": "總之，首先――", "どうどう。落ち着いて": "喂喂。冷靜點", "貴君は小生を動物だとでも思ってるのか": "你把小生當成動物了嗎", "リルにいなくなられたら困るんだよ。そばにいてくれないと……": "莉露不在的話我會很困擾的。你不在身邊的話……", "！！": "！！", "し、仕方ないな。少しは考慮しておいてやろう": "真，真拿你沒辦法。就稍微考慮一下吧", "ちょろい……": "好搞定……", "初めちょろちょろ、中ぱっぱだ": "開頭就很好搞定，中間就更不用說了", "そろそろ日が暮れる。野営の準備をしよう": "太陽差不多要下山了。準備野營吧", "足がぱんぱんだよ～。あとどれくらいでクンルン山なの？": "腿都走不動了～。還要多久才能到崑崙山？", "まって。いま、計算するから。うーんと……": "等下。現在，我來計算一下。嗯……", "計算とかはパイフーにまかせましょ？": "計算就交給白虎吧？", "この先にある谷を越えたら、そんなにかからない。たぶん、明日には――": "越過前面的山谷，就不用花多少時間了。大概，明天就――", "考える必要はないわ。私なら、ここにいる": "沒必要考慮。我在這裏", "！？": "！？", "全員": "全員", "い、いつの間にっ！？": "什，什麼時候！？", "さすがファンロン……わたしにまったく気付かれないでここまで近づくなんて": "果然厲害……竟然能在我完全沒注意到的情況下接近到這種程度", "同感だ。これは相当な手練れと見える": "同感。看來是相當熟練的高手", "あなたたちを取り戻しに来たわ。正しい道へとね": "我是來把你們帶回去的。回到正確的道路上"}