{"えっ、黄帝様？本当に黄帝様なの？": "咦，黃帝大人？真的是黃帝大人嗎？", "ジューチャオ": "朱雀", "ああ。もう姿を現すことすらできなくなってしまったがな……": "是的。雖然我已經無法再現身了……", "黄帝": "黃帝", "よかった！じゃあ神農のじっちゃんも": "太好了！那神農爺爺也", "ひょっひょっひょ……相変わらずういやつじゃのう、ジューチャオは": "嘻嘻嘻……你還是老樣子啊，朱雀", "神農": "神農", "じっちゃん！": "爺爺！", "よう頑張っておったのう。儂はちゃあんと見ておったぞ": "你很努力了。我一直在看着你", "ほんとっ？": "真的？", "感動的な場面なんでしょうけど…… この爺さんが甘やかしすぎて、ジューチャオがこうなったんじゃないかって疑惑が 私の中に渦巻いてるわ": "雖然這是個感人的場面…… 但這個爺爺太寵朱雀了，我懷疑朱雀就是因此才變成這樣的", "雨依": "雨依", "声しか分からないけど、優しそうな感じだもんなぁ。 ジューチャオが何やらかしても『ひょっひょっひょ』で終わらせてそうだ……": "雖然我只聽聲音，但感覺很溫柔。 無論朱雀做了什麼，他都會用『嘻嘻嘻』來結束……", "人間さん": "人間君", "じっちゃんに食べてほしくて、おまんじゅう持ち歩いてたんだよ。 再会したら絶対最初に渡すんだって。えっと、えっと……": "我想讓爺爺喫，所以一直帶着包子。 我想如果再見面的話，一定要第一個給你。呃，呃……", "なんか失くしちゃったけど、でも見つけたらすぐ渡す！食べて！": "雖然不知道弄到哪裏去了，但找到的話我會馬上給你！喫吧！", "ひょひょ……良いのじゃよ、ジューチャオ。 まんじゅうは見つけたら自分でお食べ。酸っぱかったらおやめ": "嘻嘻……不用了，朱雀。 找到包子的話你就自己喫吧。如果酸的話就別喫了", "どうして……？": "爲什麼……？", "酸っぱいまんじゅうは腐っておるからのう。 これを教えるのは１万とんで３８５２回目なのだがのう": "因爲酸的包子是腐爛的。 這是我第1萬3852次告訴你了", "根気強さがすごいわ": "堅持力真強啊", "桁が飛んでないのに『とんで』って言ったのが気になって仕方ない……": "我對明明沒有跳位卻說『第1萬3』感到非常在意……", "そうじゃないよ、じっちゃん。 まんじゅう大好きなくせに、どうしてあたしに食べろっていうの？": "不是這樣的，爺爺。 你明明很喜歡包子，爲什麼讓我喫呢？", "……": "……", "我らは未知なる魔物に喰われ、その存在を脅かされた。既に力も失った旧きμだ。 このまま消えゆく運命かとも思ったが……": "我們被未知的魔物吞噬，存在受到了威脅。我們是已經失去力量的舊的μ。 我們本以爲會就這樣消失……", "お前達五獣のことは気がかりだった。このまま残してはいけん。 だから我らは……最後の秘術を使ったのだ": "但我們很擔心你們五獸。不能就這樣留下你們。 所以我們……使用了最後的祕術", "……そのせいで、実体を失った……とか？": "……所以，失去了實體……嗎？", "さすがだな、人間界の娘よ。 そう、我らはμとしての存在を捨て、この世界そのものとなった。 そうなれば、世界のどこでも目が行き届く": "不愧是人間界的姑娘。沒錯，我們捨棄了作爲μ的存在，成爲了這個世界本身。這樣一來，世界上的任何地方我們都能看到", "しかし干渉するほどには力が戻っておらぬのじゃよ。 行き届くといってもまだまだ限界があるしのう……頼りないジジイばかりですまん": "但是力量還沒有恢復到能夠干涉的程度。雖說能看到，但還是有極限的……抱歉，我們都是些不可靠的老頭子", "やっぱりあんたが、黄帝だったんだね…… ファンロンを頼むって、ティンカに伝えたのも…… ファンロンが正気で、キャロルを裏切ろうとしてるのを知ったから……！": "果然你就是黃帝啊…… 你之所以讓汀可去照顧黃龍……是因爲你知道黃龍是清醒的，而且他想要背叛卡蘿爾……！", "ティンカー・ベル": "汀可貝兒", "お前さんには本当に世話になった。おかげでファンロンの孤独も癒えただろう。 あと少し……最後に、力添えをしてやりたい…… その思いで、こうして皆に語りかけている": "真的受了你很多照顧。多虧了你，黃龍的孤獨也得到了治癒。還差一點……我想在最後再幫幫他……出於這個想法，我纔會像這樣和大家說話", "（世界と一体化……キみたいな状態になったということか……それなら）": "（和世界一體化……變成了像奇一樣狀態嗎……這樣的話）", "キャロルの力を無効化してほしい……！": "希望你們能讓卡蘿爾的力量無效化……！", "残念ながらそれは無理な相談だ": "很遺憾，那是不可能的", "えっ": "哎", "あやつのような強大な力を抑え込むほどの力は戻っておらぬのじゃ。すまんのう": "我們的力量還沒有恢復到能夠抑制那傢伙的強大力量。抱歉", "なんかじっちゃんが悲しそうな声出してる。 人間さん、ひどいこと言うのやめてよ！": "總感覺爺爺的聲音聽起來很悲傷。人間君，不要說這麼過分的話！", "俺が悪いの……？": "是我的錯嗎……？", "じゃあ知識ならどう？あいつの弱点とか！": "那知識呢？比如那傢伙的弱點之類的！", "それも難しいな": "那也很難啊", "すまんのう": "對不起啊", "じっちゃんが悲しそう！雨依、ひどいこと言うのやめてよ！": "爺爺看起來好傷心！雨依，不要說這麼過分的話！", "ええ……？": "哎……？", "儂らも、お前さんたちとの戦いで初めてあやつの戦うところを見たのでな……": "我們也是在和你們戰鬥的時候才第一次看到那傢伙戰鬥的樣子……", "刺されても平気だからびっくりしたのう": "被刺中了也沒事，真是嚇了我一跳", "さあ、何をしてほしいか言ってみろ。ひとつくらいならなんとかなる": "來，說說你們想要我們做什麼吧。如果只有一件事的話，我們還是能做到的", "範囲めちゃくちゃ狭そうな上に、ひとつ限定になってる……": "範圍不僅超窄，還限定只能做一件事……", "黄帝が自分で考えて、できそうなこと提案してよ": "黃帝你自己想想，提出一些能做到的事情吧", "……周りを照らすことができるぞ。だいぶ暗くなってきたからな": "……可以照亮周圍哦。畢竟天色已經暗下來了", "……わあ、便利。これから闇に紛れて奇襲かけようとしてるんだけど": "……哇，好方便。我正準備趁夜色發動奇襲呢", "そうじゃ、世界と一体化したことで、短時間なら別世界と連絡を取り合うこともできるぞ": "對了，和世界一體化之後，短時間內也可以和別的世界取得聯繫哦", "短時間ってどれくらい？": "短時間是多久？", "１００数えるくらいかのう": "大概數到100吧", "じっちゃん、よくお風呂で１００まで数え終わるまで入って倒れてたよね": "爺爺經常在洗澡的時候數到100，然後就暈倒了呢", "危ないわね！年寄りの長風呂は身体に負担かかるわよ！": "太危險了！老年人長時間泡澡對身體不好啊！", "もうその身体もないんじゃがのう": "我已經沒有那個身體了啊", "ど、どうする？人間さん……": "怎，怎麼辦？人間君……", "……わかった。呼びかけたらいつでも応えてくれるんだな？": "……我知道了。只要我呼喚你，你就會回應我吧？", "ああ。これよりしばらく、お前さんたちを見守っているからな。では武運を……": "是啊。從現在開始，我會暫時守護着你們。那麼祝你們武運昌隆……", "いたた……やっと頭痛が引いたよ。で、何か思いついたの？": "好痛……頭痛終於消失了。那麼，你想到什麼了嗎？", "全っ然。でも何に役立つか分からないし、慎重に考えてみる…… 考えた結果、出番がないかもしれないけど……": "完全沒有。但是不知道什麼時候會派上用場，我會慎重考慮的…… 雖然考慮的結果，可能派不上用場……", "そんな悲しいことを言うな": "別說那麼悲傷的話", "ったぁ！？あんた出て来るたびにティンカが頭痛になるんだから！ 軽い気持ちで喋んないで！！": "哎呀！？你每次出現都會讓汀可頭痛的！不要隨便說話！！"}