{"ふぅ。テュポ、ねむくなってきた": "呼。堤豐，开始犯困了", "テュポーン": "堤豐", "そうね。疲れもあるし、地道な仕事だったから確かに後半眠かったわね……。 でもこれで、いくらかまとまった現金が手に入ったわ……": "是啊。毕竟很累，而且工作内容很单调，后半段确实很困……。 但是这样一来，就得到了一笔现金……", "雨依": "雨依", "労働って大変だよね": "劳动真是辛苦啊", "アヌ": "阿努", "身体を動かしたら腹が減ったな。昼間にあんなに食べたのに……": "运动之后肚子就饿了啊。明明白天吃了那么多……", "人間さん": "人間君", "ヘルシーメニューだったからね。夜はがっつり食べましょ": "因为是健康菜单嘛。晚上就大吃一顿吧", "ごはん！": "饭！", "本当は、美容のためには夜は少なめがいいんだけどね": "其实为了美容，晚上少吃点比较好呢", "こういうときは気にしちゃだめだよ。私は夜でもがっつりいくよ": "这种时候就别在意了。我晚上也想大吃特吃", "こういうとき食費ゼロなのは本当にありがたいな。チンロンってμさまさまだな": "这种时候吃饭不用钱真是太好了。真是感谢神明大人啊", "あそこから、いいにおいする": "那边有股好闻的味道", "あの店？いいわね！じゃあ早く行きましょ": "那家店？不错啊！那我们快点过去吧", "当店ではサービス料を頂戴していますがよろしいですか": "本店需要收取服务费，可以吗", "店員": "店员", "うっ……そっか、サービス料は食費じゃないから……": "呜……对啊，服务费不算在餐费里……", "あ、でも料金はここに書いてあるぞ。そんなに高いわけじゃないし、いいんじゃないか？": "啊，但是费用都写在这里了。价格也不贵，应该没问题吧？", "がんばったご褒美だよね": "这是努力的奖励呢", "では、メニューはこちらになります。お決まりになりましたらお呼びください": "那这是菜单。决定好之后请叫我", "えーと……焼き野菜のマリネ、豆腐ハンバーグ、 きのこと雑穀のピーマン詰め、ビーツあえパスタ、ゴボウごはん……": "嗯……腌制蔬菜，豆腐汉堡， 香菇杂粮青椒，甜菜拌面，牛蒡饭……", "え……また、野菜ばっかり？": "咦……又是蔬菜？", "肉とか魚が何もないなんてことある？さっきの店だけならまだしも、二軒目もなんて……": "没有肉和鱼吗？刚才那家店就算了，第二家也是这样……", "だいぶ身体も動かしたし、ちょっとボリュームあるものが食べたいよな……": "身体活动了那么久，我想吃点分量大一点的东西……", "ちょっと聞くだけ聞いてみない？": "要不要问问看？", "うん、きいてみて": "嗯，问问看", "すみませーん！": "抱歉！", "辿り着いた町で、リルはひとり聞き込みをしていた。町で見慣れない人物がいなかったか、挙動の不審な者はいなかったか。しかし答えはどれも芳しくないものだった。": "在到达的城镇，莉露独自一人进行着调查。有没有在镇上看到过陌生的人，有没有举止可疑的人。但是得到的回答却都不太理想。", "ようやく手がかりが見つかったと思えば、これだ": "本以为终于找到线索了，结果却是这样", "リル": "莉露", "ひいいい、お助けを……": "咿咿咿，饶了我吧……", "悪い信民": "恶信民", "不審な人物がいると聞いて駆け付けたリルが出会ったのは、 女性の洗濯物を盗むチンケな信民だった。": "听到有可疑人物后赶来的莉露遇到的，是偷女性换洗衣物的卑劣信民。", "お前ごとき、この剣の錆となる資格すらない。とっとと衛兵のところに行くぞ": "就凭你，连成为这把剑的锈迹的资格都没有。赶紧去卫兵那里吧", "ふう……それにしても聞き方が悪かったようだな。 不審な人物というのはあまりにもざっくりしていたか……": "呼……话说回来，看来是问法不对啊。可疑人物这个说法太笼统了……", "なあ、あんた": "喂，我说你", "しかし、慣れない世界に飛び込む以上、そう簡単に溶け込めるはずは…… いや、だが人間さん殿も既に３回目の転移か": "但是，既然要进入不熟悉的世界，应该不会那么轻易地融入……不对，但是人类君阁下也已经是第三次转移了", "聞いてるか？": "你有在听吗？", "ヴェル殿が戻って来た頃に次の場所へ向かったのだとすれば、それなりに時間も……": "如果是在威爾阁下回来的时候前往下一个地方的话，应该也花了不少时间……", "おい！": "喂！", "斬り捨てられたいか！": "想被砍死吗！", "ひいいいいい！": "咿咿咿咿咿咿！", "なんだ、さっきから。言っておくが交渉しようなどと思うな。 小生はこれでも正義感が強い方でな。悪者のように見えるかもしれないが、 それはお前の気のせいだ": "你从刚才开始就在说什么。先说好，别想和小生交涉。 小生可是正义感很强的。虽然看起来可能像个坏人， 但那只是你的错觉", "ち、違う違う。誰か人探しをしてるのかと思ったから": "不，不是不是。我只是以为你在找人", "む……？": "呃……？", "あれだろ、お尋ね者を探してるんだろ？それで間違って俺に行き当たった……だよな？": "是那个吧，你在找通缉犯吧？然后不小心找错人了……是吧？", "まあ、そんなところだが": "嗯，差不多吧", "だったら東方に行ってみろよ。チンロン様の領内で近頃、噂になってるぜ": "那你去东方看看吧。在秦隆大人的领地里，最近有个传闻", "（東方か……危険だと言われてはいるが、しかし虎穴に入らずんば虎子を得ず……）": "（东方吗……虽然听说很危险，但不入虎穴焉得虎子……）", "どんな噂だ": "是什么传闻", "猟奇犯罪集団が逃走してるらしい。既に領内全域に指名手配がかかってるんだとさ": "似乎有个猎奇犯罪集团在逃亡。听说已经对领地全域发出了通缉令", "猟奇犯罪……？いったい、何をやらかしたんだ。しかも集団なのか？": "猎奇犯罪……？他们到底干了什么。而且还是集团？", "国境を越えてすぐの町だ。 ここからならクンルンの山を越えて最初に見えてくるから、分かりやすいはずだぜ": "就是国境一过就到的小镇。 从这里过去的话，越过昆仑山后第一个看到的就是了，应该很好认", "なるほど……": "原来如此……", "（確かにリスクをとらなくては成果は期待できないが、 この男の話が事実かどうかの裏付けは必要だな。 場合によっては、逆恨みして小生を危地に追い込むのが目的かもしれない）": "（不冒风险确实无法期待成果， 但需要确认这个男人的话是否属实。 根据情况，他可能只是想反过来怨恨小生，把小生逼入险境）", "あ、信用してないな？": "啊，你不相信我吗？", "逆に、どうして信じてもらえると思ったか聞きたいな": "小生反而想问你，为什么觉得小生会相信你", "案内したら見逃してくれよ。なっ？": "带你去之后就放了我吧。好吗？", "結局それか": "结果还是这个啊", "（しかし……見返りを求めるということは、やはり情報は確かなのか？）": "（但是……既然他要求回报，说明情报是真的吗？）", "（もし案内先にこいつの仲間が大挙して待ち受けていたら…… いや、そのときは全員斬り捨てれば済むことか）": "（如果他带小生去的地方有他的同伙埋伏…… 不，到时候把他们全部砍了就行了）", "いいだろう。東方の、その町まで案内してもらおうじゃないか": "好吧。就让你带小生去那个东方的小镇吧", "話がわかるね、ネコ騎士ちゃん！": "真是明事理啊，猫骑士妹妹！", "ん？": "嗯？", "うぇっ！？": "咦！？", "男の鼻先にリルの剣が突き付けられる。硬直する男に、リルは静かに告げた。": "莉露的剑抵在了男人的鼻尖上。莉露平静地告诉僵住的男人。", "妙な動きをしたり、情報が嘘であったり、 その他、小生の機嫌を少しでも損ねたら首と胴が泣き別れになるぞ": "如果你敢轻举妄动，或者情报是假的， 以及其他任何让小生不高兴的事，你的脑袋和身体就要分家了", "ひゃ、ひゃいっ……": "好，好的……"}