{"パイフーに案内されて、リルは森を進んでいた。目指すは最寄りの町だ。": "在白虎的帶領下，莉露在森林中前進。目標是最接近的城鎮。", "このまま真っすぐ行けば町……": "直接往前走就是城鎮……", "パイフー": "白虎", "助かった。礼を言う": "多謝。多謝", "リル": "莉露", "ここからひとりで行く……？": "接下來要一個人走嗎……？", "ああ。小生の当面の目的は仲間との合流だ。 それを果たした後は、おそらく強敵と対決することになる": "是啊。小生當前的目的就是與同伴會合。 在達成這個目的之後，恐怕就要與強敵對決了", "いずれもパイフー殿を気軽に巻き込んでいいものではない。 ここまで世話になったことすら、小生がしたことへの対価としては過ぎたものだ": "這些都不是可以輕易將白虎閣下捲入的事情。 就算你做到這個地步，作爲小生所作所爲的回報也已經足夠了", "そう……なら気を付けて……": "是嗎……那你自己小心……", "……そうだ。最後にもうひとつ、世話になりたいのだが": "……對了。最後還有一件事，想請你幫忙", "なに？": "什麼事？", "妙なことを言うと思うだろうが、小生はこの世界のことをまるで把握していない。 できれば、大まかな地理を教えてもらえないだろうか": "你可能會覺得小生說的話很奇怪，但小生對這個世界一無所知。 可以的話，能不能告訴小生大致的地理情況", "なにそれ……変なの……": "什麼啊……真奇怪……", "でも、いいか……別に……。地図、ある？": "但是，好吧……無所謂……。有地圖嗎？", "はい、こちらに。それではご説明しましょう。 パイフー様は説明がド下手……いえ、寡黙な方なので": "有的，就在這裏。那麼我來爲您說明吧。 因爲白虎大人非常不擅長說明……不，是沉默寡言", "信民": "信民", "口が悪いな、貴君は": "你嘴巴真毒啊", "このあたりはパイフー様の所領。西方に位置する地域となります。 世界は大きく、東西南北の４つに分かれておりまして": "這附近是白虎大人的領地。位於西方的地區。 世界很大，分爲東西南北四個部分", "その中央に位置するのがあれです": "位於中央的是那個", "む……ずっと気になっていたが、あそこにそびえる山は、かなり高い山なのだろうな": "嗯……我一直很在意，聳立在那裏的山，應該相當高吧", "クンルンの山です。この世界のどこにいても見えると言われていますからね": "那是崑崙山。據說從這個世界的任何地方都能看到", "山頂付近は雲に隠れており全体像が見えないが、 かなり大きな山であることは間違いなかった。": "山頂附近被雲遮住，看不到全貌，但毫無疑問是一座相當大的山。", "西方から中央を見る、つまりあちらが東側にあたるわけか": "從西方看中央，也就是說那邊是東側嗎", "賢いね、リルは": "莉露真聰明", "そ、そうか……？": "是，是嗎……？", "ただ、このパイフー様の西方領域の境界は越えないことをおすすめします": "只是，我建議您不要越過白虎大人西方領域的邊界", "それは、どういうことだ？": "那是什麼意思？", "危険だから……。 お札を貼った背の低い木が等間隔に並んでるから、境界線は見ればすぐわかる": "因爲很危險……。 貼着符咒的矮樹等間隔排列着，所以一眼就能看出邊界線", "どう危険なんだ。魔物でも出るのか": "怎麼個危險法。有魔物出現嗎", "……治安": "……治安", "それぞれの所領を治めるμの方々をはじめ、 信民たちもすべてかつてと様子が変わってしまっているのです": "以治理各自領地的μ爲首，信民們也全都和以前的樣子不同了", "我々のように友好的ではありません。どうか、くれぐれもご注意を": "並不像我們這樣友好。還請您千萬小心", "……なるほど。心得ておこう": "……原來如此。我會注意的", "気が付くと、そこは魔法陣が描かれた洞窟ではなかった。ただただ、だだっ広い野原だ。": "回過神來，這裏已經不是那個畫着魔法陣的洞窟了。而是一片廣闊無邊的原野。", "気候は穏やかで、どちらかというとオリンポスに似ている。 だが、オリンポスそのものではないと、自分のカンが告げていた。": "氣候十分平穩，硬要說的話和奧林帕斯很相似。 但是，我的直覺告訴我，這裏並不是奧林帕斯。", "はっ……？え、なに、待って！？ここどこ！？": "哈……？誒，什麼，等等！？這裏是哪裏！？", "雨依": "雨依", "たぶん……リルが飛ばされたっていう世界、じゃないかな。 そうじゃなかったら結構やばい状況かも": "大概是……莉露被傳送到的世界吧。如果不是的話，那情況可能就相當不妙了", "アヌ": "阿努", "だって前回はちゃんと入り口が開いて、心の準備もしてから移動できたのに……！": "因爲上次是好好地打開了入口，做好心理準備之後才移動的……！", "テュポ、よくわかんないや": "堤豐，搞不懂啊", "テュポーン": "堤豐", "というかオーディンは？": "話說奧丁呢？", "人間さん": "人間君", "あれ？いない": "咦？不在", "別の場所に飛んで行っちゃったとか？": "是被傳送到別的地方了嗎？", "レオナとリルみたいに？": "像雷歐娜和莉露那樣？", "だとしたら変化があったはずだ。ヴェルの話だと魔法陣の光の色が変わったとか": "如果是那樣的話應該會有變化纔對。威爾說魔法陣的光的顏色變了之類的", "レオナたちが気づいて、対策を考えてくれるかな？ でも、あの子たちまで飛んじゃってたりは……": "雷歐娜她們會注意到，然後想出對策嗎？但是，如果連她們都被傳送走了的話……", "……可能性を考えても仕方ないよ、雨依。 もちろん町で目撃情報を聞いたりとかはするべきだけど、 ここであれこれ考えても仕方がない": "……雨依，就算考慮可能性也沒有意義。 當然，我們應該去打聽一下鎮上有沒有目擊情報， 但在這裏想東想西也沒有用", "私たちは、私たちにできることをやらないとね": "我們必須去做我們力所能及的事情", "アヌ……。ええ、そうね。『かもしれない』に囚われて怖がるの、私の悪いクセだわ": "阿努……嗯，是啊。被“可能”所束縛而感到害怕，是我的壞習慣", "そうそう。だから私もできることが少ないだけなんだよ。 エンリルは、できることが多い。それだけ": "對對。所以我也只是能做到的事情很少而已。 恩利爾能做到很多事情。僅此而已", "だから１日、ぐーたらしてるの？": "所以你才懶散了一整天？", "ぐーたらって言わないで！ていうかテュポーンは私の生活知らないでしょ": "別說我懶散！話說堤豐你又不知道我的生活", "みんなからきいたよ": "我從大家那裏聽說了", "ぐぬ……": "咕……", "ここでとどまっていても仕方がない。 ひとまず人のいる場所に向かわなくては情報が少なすぎる。": "在這裏停留也沒有意義。 不先去有人的地方的話，情報就太少了。", "――と、ふと上を見上げて。": "——這時，我突然抬頭向上看。", "なあに、これ": "這是什麼", "すぐ近くに、大きな岩が宙に浮かんでいた。 岩と呼んでいいのだろうか、その表面は確かに岩肌のようだったが、 あまりにも巨大で――": "在附近，有一塊巨大的岩石浮在空中。 雖然它的表面確實像是岩石，但實在是太大了——", "あんたたち、そこで何をしてるんだい": "你們在那裏做什麼", "？？？": "？？？", "助かった……あの、私たちこの近くの町に行きたくて": "得救了……那個，我們想去附近的城鎮", "なんだ、道に迷ったのか。まあクンルンの山を目印にしようにも、ここまで近いとね": "怎麼了，迷路了嗎？ 嗯，就算以崑崙山爲標誌，也離得這麼近", "クンルン？": "崑崙山？", "すぐそこにあるだろ": "就在那邊吧", "通りかかった彼が指したのは、宙に浮いている岩だった。": "路過的他指着浮在空中的岩石。", "これが……山……？": "這是……山……？", "さ、それじゃ案内するよ": "好了，那我帶你們去吧", "案内されたのは、そこそこ賑わっている町だった。 そこかしこに、煌びやかな装飾が施されている。": "他帶我們去的是一座相當熱鬧的城鎮。到處都裝飾得金光閃閃。", "ねえ、人間さん。μ世界って、要するに神話世界よね": "嗯，人類君。μ世界，簡單來說就是神話世界吧", "雨依が小声で俺に話しかける。 人間界出身の彼女とは、こうした視点で情報共有もできるので話が早い。": "雨依小聲地對我說。 我和來自人間的她，可以像這樣共享信息，所以很快就能達成共識。", "なんか中華街みたいな雰囲気だけど、もしかして中国神話の世界なのかな？": "雖然感覺像是中華街的氛圍，但難道是中國神話的世界嗎？", "……だとしたらまずいことになったな": "……如果是這樣的話就糟了", "え、なんで？": "嗯，爲什麼？", "俺……中国神話、よく知らないんだ……": "我……不太瞭解中國神話……"}