{"ファンロンの土壁を水流が押し流す。 もちろん、崩された壁はまた再構成されるのだが、 それまでの僅かなタイムラグを突いてリルの剣が突き出された。": "水流冲垮了黃龙的土墙。 当然，被冲垮的墙壁又会重新构筑， 但莉露的剑就在这短暂的延迟中刺了出去。", "はあああぁぁっ！！": "哈啊啊啊啊啊！！", "リル": "莉露", "――っ！": "——！", "ファンロン": "黃龙", "剣先がファンロンの顔を掠めるが、寸前でかわす。 しかしその先に待ち受けていたのは、燃え盛る炎だった。": "剑尖掠过黃龙的脸，但他在千钧一发之际躲开了。 但等待着他的，是熊熊燃烧的火焰。", "狙い撃ちよ！！": "瞄准射击！！", "ジューチャオ": "朱雀", "炎がファンロンを飲み込んだ。 ジューチャオのそれが強烈であることは俺も目の当たりにしている。": "火焰吞噬了黃龙。 我也亲眼目睹了朱雀的火焰有多么强烈。", "さすがパワーはダントツだな……。これなら、もしかして": "力量果然无人能及啊……。这样的话，说不定", "人間さん": "人間君", "そんなに簡単じゃなさそうよ": "看起来没那么简单哦", "雨依": "雨依", "だよなぁ……": "也是啊……", "炎が収まると、そこにはドーム状の土塊があった。 表面を高温で焼かれ乾燥している。それにヒビが入り、 真っ二つに割れると中からファンロンが飛び出した。": "火焰平息后，那里出现了一个圆顶状的土块。 表面被高温烧得干燥。然后土块出现裂缝， 破成两半，黄龙从里面跳了出来。", "ではこちらもいくわよ": "那我也要上了", "雷撃が次々と飛び交う。 テュポーンもパイフーも、その高い身体能力でかわしはするものの 防御に手一杯になってしまっていた。": "雷击接二连三地交错。 堤丰和白虎，虽然用它们的高身体能力躲开了， 但光是防御就忙不过来了。", "いまので方向性は間違っておらん！ パイフーとテュポーンで近接攻撃、ジューチャオは援護するのじゃ。 リルはいまの変則攻撃を交えて隙を生み出せ": "刚才的攻击方向没有错！白虎和堤丰进行近战攻击，朱雀进行掩护。 莉露用刚才的非正规攻击制造出破绽", "シェンウー": "玄武", "シェンウーが急にイキイキしてきた": "玄武突然变得精神起来了", "アヌ": "阿努", "得意なんです。五獣の中でも、経験も抱負で頭も実はいいんです": "这是它的拿手好戏。在五兽中，它在经验，抱负和智力方面都是最好的", "チンロン": "青龙", "くふふ、任せておけ": "咕呼呼，交给我吧", "しかし相手がファンロンとなれば……わらわの毒も使わねば勝てないか。 とは言え、仲間に毒など……": "但是对手是黄龙的话……不使用我的毒就赢不了吗。 话虽如此，对同伴下毒什么的……", "ずいぶん余裕みたいね、シェンウー。私は、迷いなんてないわよ……！": "看来你很从容啊，玄武。我可没有犹豫……！", "くっ、こっちにも雷撃を！？": "咕，这边也有雷击！？", "近接攻撃を繰り出すパイフー、テュポーン、そしてリルをもいなしながら ファンロンはこちらの気配を察したのか、遠距離の雷撃を仕掛けてくる。": "一边躲开白虎，堤丰和莉露的近战攻击 黄龙似乎察觉到了这边的气息，发动了远距离的雷击。", "おっと": "哦", "しかし、目の前に現れた魔法障壁がそれを弾き返す。 得意げにこちらに視線を送るアヌ。誰が展開した障壁なのかは、 それだけですぐに分かった。": "但是，出现在眼前的魔法屏障将其弹回了。 阿努得意地看向这边。光是这样，我就知道是谁展开了屏障。", "助かった……礼を言うぞ、アヌ": "帮大忙了……谢谢你，阿努", "けど……本当に操られてしまってるんですね。まったく攻撃に迷いがない……": "但是……真的被操纵了呢。完全没有犹豫地进行攻击……", "そうかな": "是吗", "えっ？": "嗯？", "私には迷いまくってるように見えるんだよね": "我觉得他看起来很犹豫", "だってすごい攻撃を何発もぶちかましてきてるわよ。これで迷ってるの？": "因为他发出了好几次强力的攻击。这不就是犹豫吗？", "でも殺意までは感じないんだ。これもう、感覚の話なんだけど": "但是感觉不到杀意。虽然这只是我的感觉", "……そう言われると、ちょっと分かるかも": "……这么说的话，我好像有点明白了", "確かに威力は高いし、防ぐのだって簡単じゃない。 でも殺そうとしてるかと言われると……なんていうんだろう、 格闘技の試合みたいな？": "确实威力很高，防御起来也不容易。 但是要说他想杀了我们……怎么说呢， 像格斗比赛一样？", "うん。雨依なら分かるような気がしてた": "嗯。我觉得雨依能明白", "相手を殺すって、もっとおぞましい迫力みたいなのがあるのよね。 でも、五獣のことは洗脳し直そうとしてるんじゃない？": "想要杀死对手，应该会有更可怕的压迫感。 但是，他不是想重新洗脑五兽吗？", "だとしても、私たちのことは殺していいでしょ": "即使如此，也可以杀了我们吧", "さっきから物騒な会話が飛び交っている。 正直、俺にはそのあたりの感覚はピンと来なかった。 理解している雨依は、これまでにどんな経験を……いや、今はいい。": "从刚才开始就一直在进行着危险的对话。说实话，我完全无法理解那种感觉。能够理解的雨依，至今为止有过怎样的经历……不，现在先不管这个。", "だとしたら、ファンロンはどういうつもりなんだ？ 怖がらせて、追い払いたいのか？": "如果是这样的话，黄龙到底想做什么？ 是想吓唬我们，把我们赶走吗？", "もしかすると、本来のファンロンの意識がまだあるのかもしれん。 わらわたちの前で、誰かを殺す姿など見せたくない…… そんな意識が働いているとしたら": "说不定，黄龙原本的意识还存在。 不想在我们面前，看到有人被杀的样子…… 如果是这种意识在起作用的话", "それが一番有力かも……": "这个可能性最高……", "んー。なんかさ私が前にエンリルに 『少しは働いてください』みたいなこと言われたときに雰囲気が似てるんだよね。 やっぱり派手な方が分かりやすい的な……": "嗯。总觉得和之前恩利爾对我说 『请稍微工作一下』的时候的氛围很像。 果然华丽的更容易理解……", "言わんとすることを理解しきれずにいると、 ふとアヌが視線を別方向へとさっと向けた。": "在我还没完全理解她想说什么的时候， 阿努突然把视线转向了别的方向。", "何かくるよ": "有什么要来了", "空を飛んできますね。敵の新手でしょうか": "从空中飞过来了。是敌人的新援军吗", "近距離で戦っているパイフーやテュポーンたちは、気づく余裕はないはず。 代わりに引き受けようとシェンウーたちは一斉に身構えた。": "在近距离战斗的白虎和堤豐他们，应该没有注意到。 神武他们一起摆好了架势，准备代替他们接下攻击。", "そうして近づいてきたシルエットは――": "然后靠近的轮廓是——", "あの羽……あの髪型、まさか": "那个翅膀……那个发型，难道", "ちょっとまったぁ！！": "等一下！！", "ティンカー・ベル": "汀可贝儿", "！？": "！？", "そこまでだよ！ まさかこんなに早く恩返しするときが来るなんて思ってなかったけど": "到此为止了！虽然我没想到报恩的时刻会来得这么快", "待って、ティンカ。これは――": "等一下，汀可。这是——", "ファンロンの前に立ちふさがるように着地した彼女は、 取り囲む俺たちを前に堂々と言い放った。": "她着陆挡在了黃龙的面前，对着包围他的我们堂堂正正地说道。", "恩人のファンロンを寄ってたかっていじめるなんて、どこぞの神様は許しても、 この可愛さ大爆発の妖精ティンカが許さないんだからね！！": "竟然联合起来欺负恩人，就算某个神明大人会原谅你们， 这个可爱大爆发的妖精汀可也是不会原谅的！！", "可愛さ……大爆発……？": "可爱……大爆发……？", "は？こんな美少女を前にして、なんの文句が――": "哈？面对我这样的美少女，还有什么好抱怨的——", "ネコ！？え、じゃあ": "猫！？诶，那", "ティンカ……どうしてここに！？": "汀可……你怎么会在这里！？"}