{"突然の乱入者のおかげで、ファンロンとの戦いは 自然と一時休戦の様相を呈していた。": "多虧了突然闖入的她，與黃龍的戰鬥 自然地呈現出了暫時休戰的態勢。", "俺やリルはもちろん、テュポーンやアヌといった 面識のある者が手を止めるので、パイフー達もそれに倣う。 そして何故かファンロンも困惑した表情で立ち尽くしていた。": "我和莉露自不必說，堤豐和阿努這些認識她的人也停下了手， 白虎他們也跟着停了下來。 而不知爲何，連黃龍也帶着困惑的表情呆立在原地。", "一方で、当のティンカはと言えば――": "另一方面，說到汀可本人——", "最悪……最悪だよ、こんなの……": "最差勁……最差勁了，這種事……", "ティンカー・ベル": "汀可貝兒", "先ほどまでの威勢はどこへやら、頭を抱えて何かつぶやいている。": "剛纔的氣勢不知去了哪裏，她抱着頭不知道在嘟囔着什麼。", "どうしたのよ、急に元気がなくなったみたいだけど": "怎麼了，突然就變得沒精神了", "雨依": "雨依", "だ、だって": "因，因爲", "いいじゃない。可愛さ大爆発の妖精さん、だっけ？ 独特のセンスすぎて、一周回ってアリなんじゃない？": "不也挺好的嗎。可愛大爆發的妖精，是吧？ 這種獨特的品味，反而讓人覺得挺不錯的吧？", "おわあああああああああ": "哦哇啊啊啊啊啊啊啊啊啊", "ま、まあ、なんだ。知り合いがいるからどうこう、という問題でもなかったぞ": "嗯，怎麼說呢。也不是說因爲有熟人所以怎麼樣啦", "リル": "莉露", "雨依もネコもフォローしてよぉ！ なんか優しい口調だけど言ってることは全然煽りとか追い討ちだよ！？": "雨依和貓也幫我說說話啊！ 雖然語氣很溫柔，但說的話完全就是在煽風點火啊！？", "ごめん、面白すぎて": "抱歉，太有趣了", "ティンカは可愛いと思うよ、うん": "我覺得汀可很可愛哦，嗯", "人間さん": "人間君", "人間さんもさぁ……自分で可愛いとか言ったところまで掘らなくていいんだよ": "人間君也是……不用自己說可愛什麼的", "変な登場したところだけでもイタイのにさぁ……": "光是奇怪的登場就已經夠羞恥了……", "その自覚があって何でやったかねぇ": "明明有這種自覺爲什麼還要這麼做呢", "アヌ": "阿努", "旅の恥はかき捨てというやつかのう。良いことじゃがな。 その感性がなくては旅先ワンナイトという情緒あふれる シチュエーションは成立せんのだから": "旅行中的恥辱就讓它隨風而去吧。這是好事。 沒有這種感性的話，旅行中的一夜這種充滿情趣的場景就無法成立了", "シェンウー": "玄武", "そ、そうだっ！ ティンカのことはいいから、何であんたたちファンロンをいじめてたわけ！？ 見損なったよ！": "對，對了！別管汀可了，爲什麼你們要欺負黃龍！？我真是看錯你了！", "あのね、ティンカ。私はいじめられてたわけではないのよ": "那個，汀可。我並沒有被欺負哦", "ファンロン": "黃龍", "おおぜいで、こらーってしても、ぜんぜんつよい": "就算我們一羣人一起上，也完全不是對手", "テュポーン": "堤豐", "そんな強かったんだ、ファンロンって。 いや、だとしても！戦うなよ！平和にいこうよ、平和に！": "黃龍原來這麼強啊。 但是，就算這樣！也不要戰鬥啊！和平相處吧，和平！", "それはわたしたちも望んでる": "我們也期望着和平", "パイフー": "白虎", "……っ": "……", "あ！わかった！": "啊！我知道了！", "な、なに！？": "什，什麼！？", "結局、ちゃんと言わないで抱えたままなんでしょ。 仲間を大事にしなきゃだめって言ったのに！": "到頭來，你還是沒有好好說出口，而是選擇一直抱着這個祕密。 我明明說過要珍惜同伴的！", "あっ……ティンカ、その話は": "啊……汀可，這件事", "真っ先にファンロンを庇ったときから違和感はあったのだが、 やはり彼女たちは面識があるのだろう。だとしたら――": "從她最先袒護黃龍的時候我就覺得不對勁了，她們果然認識吧。如果是這樣的話――", "彼女の姿が、俺の見知ったものと違うのは ファンロンと縁を結んだからなのかもしれない。": "她的樣子和我所知道的不一樣，可能是因爲和黃龍結緣了。", "もしかして仲間ってこの人たち？": "你的同伴難道是這些人？", "それは……っ": "這個……", "誰よりも仲間のこと考えてるくせに！素直になりなよ。 変な意地張ってケンカになったんでしょ": "你明明比誰都更關心同伴！坦率一點吧。 因爲你那奇怪的固執才導致了吵架吧", "本当は夜中に目が覚めたらみんなとの思い出見返したり、 マオリンがどうたらとか手紙に何度も書き直してたりとか": "其實你半夜醒來後會回顧和大家的回憶， 還會反覆寫信給毛林", "えっ……？": "誒……？", "ジューチャオ": "朱雀", "なんじゃと……？": "你說什麼……？", "マオリンって書いた手紙……？": "寫給毛林的信……？", "ティンカの前では仲間が大切って言い切ってたじゃん。 それをちゃんと伝えれば仲直りできると思うよ": "在我面前你不是說同伴很重要嗎。 只要你好好傳達這一點，我想就能和好哦", "そんな行動をとるって、もしかして……": "會做出這種行動，難道說……", "チンロン": "青龍", "おぬし、まさか最初から――……": "你，難道從一開始――……", "……っ、ここは一旦ひくわ。 次に会ったときはこうはいかないから覚悟しておくことね！": "……，我先暫時撤退。 下次見面的時候可不會這麼簡單了，做好覺悟吧！", "えっ、ファンロン！？": "誒，黃龍！？", "言い捨てるなり、ファンロンは身体を浮かせ クンルン山のほうへと猛スピードで飛び去る。": "說完，黃龍的身體浮了起來，以猛烈的速度飛向崑崙山。", "ファンロン、待って！！": "紫龍，等等！！", "今の話を総合すると……どうなるんだ？": "綜合剛纔的話……會怎麼樣？", "どうやら私の言ったとおりだったみたいだね": "看來和我說的一樣呢", "なんか言ってたっけ？": "你說了什麼來着？", "言ってたでしょ！": "我說了吧！", "追いかけたほうがいいんじゃないでしょうか": "追上去比較好吧", "うむ、そうじゃな。急ぐぞ": "嗯，是啊。快追", "ワンテンポ遅れて五獣の４人が、そして俺たちが続いて走り出す。 ジューチャオがいち早く、飛び出していったが――": "五獸的4人和我們晚了一拍，也追了上去。 朱雀率先衝了出去——", "ファンローン！！待ってよー！ちゃんと話をさせて――": "黃龍！！等等！讓我好好說——", "――！？": "——！？", "全員": "全員", "遠く、小さくなっていたファンロンの影。それをめがけて、どこからか光線が貫いた。": "在遠處，黃龍的身影變小了。不知從哪裏射出的光線貫穿了他。", "そして先程の爆発――": "然後是剛纔的爆炸——", "ジューチャオ！急ぐのじゃ！": "朱雀！快點！", "爆発を起こした影は、そのまま墜落していく。 それを見たシェンウーが声を上げるが、指名されたジューチャオよりも速く、 落ちていく影を目指して飛んだのは……。": "引起爆炸的影子，就這樣墜落了。 看到這一幕的玄武大聲喊道，但比被指名的朱雀更快，朝着墜落的影子飛去的是……。", "ティンカがいく！！": "汀可去！！", "言うやいなや、ティンカは全速力で爆発が起きた方へと向かっていった。": "話音剛落，汀可就全速衝向爆炸發生的地方。"}