{"あんたが無事でいなきゃ。 その大事な友達はさ、ネバーランドが戻ったとき自分だけになってどう思う？ 取り戻すためにあんたが犠牲になったって聞いて……悲しむと思わないの？": "你要是出事了，你那些重要的朋友，等夢幻島恢復原狀後發現只有自己還活着，你覺得他們會怎麼想？ 他們要是知道你爲了奪回夢幻島而犧牲了自己……難道你就不覺得他們會傷心嗎？", "ティンカー・ベル": "汀可貝兒", "何が分かるのっ！あんたにだけは言われたくない！ 故郷を追われたこともないくせに、知った顔しないでよ！": "你懂什麼！就你最沒資格說我！ 你又沒有被趕出故鄉過，少裝得一副很懂的樣子！", "チャイム": "鐘聲", "故郷を追われた経験は関係なくない？友達がいるかどうかだよ": "這跟有沒有被趕出故鄉沒關係吧？ 重點是有沒有朋友啊", "屁理屈言わないでよ！チャイムのこと、何も知らないくせに！": "別跟我扯歪理！你又不懂鈴的事！", "知らないよ。知らないけど、友達を悲しませたくないって、 ほとんどの人に共通するんじゃないの": "我不懂啊。雖然我不懂，但不想讓朋友傷心， 這不是大多數人共通的想法嗎？", "チャイムは……っ、う、ううっ……！！": "鈴……嗚，嗚嗚……！！", "もう話したくないっ！！あんたなんか、消えちゃえばいいんだ！！": "鈴不想再跟你說話了！！你這種人，最好消失掉！！", "ついに限界が来たのか、チャイムは腕を振り上げる。 そしてティンカ目がけてディマイトの塊を投げつけ――": "或許是終於忍無可忍了，鐘聲舉起手臂。 然後朝着汀可扔出惡之力的團塊——", "いい加減にしな！！": "你給我適可而止！！", "！？": "！？", "だが、ディマイトの塊はティンカの気合一閃、その目前で消失する。 防御魔法を展開したシェンウーは唖然としてその光景を見つめている。": "但是，惡之力的團塊在汀可的一聲大喝下，於她眼前消失了。 展開了防禦魔法的玄武啞然地注視着這幅光景。", "こちとら、ディマイトとは何度もやり合ってんの！": "我可是跟惡之力交手過好幾次了！", "ふっ……さすがティンカね。本当に面倒見がいいんだから": "呼……不愧是汀可。真的很會照顧人呢", "ファンロン": "黃龍", "そういうことなのか、あれは": "原來是這麼一回事啊", "シェンウー": "玄武", "あんなことができるなら、そのまま攻撃すればいいのよ。 でも自分で気づくチャンスを与えようとしてる": "既然能做到那種事，直接攻擊不就好了。 但是你卻給了他自行察覺的機會", "う、ううっ……まだできる！チャイムは戦える！！": "嗚，嗚嗚……我還能行！鐘聲還能戰鬥！！", "またしてもチャイムからディマイトが湧きだす。だが、今度はファンロンが動いた。": "惡之力再次從鐘聲身上湧出。但是，這次黃龍行動了。", "でも……私はそこまで我慢強くないし、何より…… 友達が目の前で危地に陥っていて見過ごすことなんてできないわ": "但是……我可沒有那麼有耐心，最重要的是…… 我不能眼睜睜地看着朋友在眼前陷入險境", "いうなり、ファンロンは素早く飛び出しチャイムとの間合いを詰める。 そして武器を構え――": "話音剛落，黃龍迅速衝上前縮短與鐘聲的距離。 然後舉起武器——", "そこまでよ！！": "到此爲止了！！", "鋭い稲妻がチャイムの身体を貫いた。": "銳利的閃電貫穿了鐘聲的身體。", "あ……ぅあ……っ！？": "啊……嗚啊……！？", "ファンロン！": "黃龍！", "大丈夫よ。しばらく痺れて動けないでしょうけど、命までは取っていないわ": "沒事的。雖然會暫時麻痹無法動彈，但不會要他的命", "そうじゃなくて……あの、ありがとう。ティンカのこと助けてくれたんだよね": "不是這個……那個，謝謝你。你救了汀可對吧", "お礼を言うのはこっちだわ。ティンカが説得を続けてくれたおかげで、 彼女の注意力も散っていたし、おそらくそのディマイトとやらも乱れていた……": "需要道謝的是我。多虧了汀可一直說服她，她的注意力也分散了，那個惡之力也變得混亂了……", "あーうん……この子もさ、迷ってるんだよ。 自分が正しいかどうかなんて確信できることのほうが少ないだろうしさ": "啊，嗯……這孩子也在迷茫。 自己是否正確，很少有人能確信", "本当にこれでいいのかな、って悩んでたから……ディマイトを本気で全部は解放できなかったんだ。まあ、してたら身体が持たなかった気もするけど": "她一直在煩惱，這樣真的好嗎……所以沒有完全解放惡之力。不過，如果真的解放了，我的身體也撐不住", "そして視線を映せば――キャロルの方でも爆炎が上がっていた。": "然後視線轉向卡蘿爾那邊，那裏也燃起了熊熊烈火。", "最大出力よ！ これ以上やるなら、範囲を一気に縮めてあんたを焼き尽くしちゃうんだから！": "最大輸出！ 如果你再繼續下去，我會一口氣縮小範圍，把你燒成灰燼！", "ジューチャオ": "朱雀", "きゃはっ。こんな炎であたしがどうにかなるとでも？ もうさっき、チャイムからはたっぷりディマイトをもらってんの！": "嘿。你以爲這種火焰能對我怎麼樣嗎？ 我剛纔從鐘聲那裏得到了很多惡之力！", "キャロル": "卡蘿爾", "キャロルはそれでいいわけ！？": "卡蘿爾，你這樣真的好嗎！？", "雨依": "雨依", "何がよ": "什麼意思？", "この状況は誰かが意図して作り出したのかもしれないわ。 ディマイト薬をチャイムに渡したのは誰？この状況を予見できなかったと思う？": "這個情況可能是某人故意製造出來的。 誰把惡之力藥劑給了鐘聲？ 你覺得那個人沒有預見到這種情況嗎？", "あんたはそいつに、切り捨てられたのかもしれないわよ": "你可能已經被那個人拋棄了", "……！？": "……！？", "ふん……くだらない。そんなことであたしが動揺すると思ってんの？ 黙ってあたしにやられちゃいなよっ！！": "嗯……無聊。你以爲我會因爲這種事而動搖嗎？ 閉上嘴乖乖被我幹掉吧！！", "キャロルがカバンに手を突っ込むと同時に、巨大なドラゴンが姿を現す。 その翼の羽ばたきだけで、ジューチャオの炎がかき消える。": "卡蘿爾把手伸進包裏的同時，巨大的龍出現了。 龍只是拍動翅膀，朱雀的火焰就消失了。", "あたしは……誰にも利用されたりしないし、従ったりもしないの。 ひれ伏すのはあんたたちよ": "我……不會被任何人利用，也不會服從任何人。 要臣服的是你們", "くうううっ！？": "咕嗚嗚嗚！？", "パイフー": "白虎", "うああああっ！！": "嗚啊啊啊啊！！", "テュポーン": "堤豐", "ドラゴンの鋭い爪による攻撃が襲う。 辛うじてパイフー達は直撃を免れるが、その威容に圧倒されていた。": "龍的銳利爪子襲來。 白虎他們勉強躲過了直擊，但被龍的威容所壓倒。", "雨依、あれは……": "雨依，那是……", "人間さん": "人間君", "チャイムのディマイト、実はほとんどキャロルが吸い取ってたのかもね。 かなりの高濃度ディマイトよ": "鐘聲的惡之力，可能幾乎都被卡蘿爾吸收了。 是相當高濃度的惡之力", "だったらもう、μの力で対抗するのは限界があるよな": "那麼，用μ的力量對抗已經到極限了", "そういうことね。 人間さんのエルマイトが流れ込んでるとしても濃度が違いすぎる": "是的。 即使人間君的聖之力流入，濃度也相差太大", "行くか": "要上了嗎", "ええ": "是的", "おぬしら、あの巨大な龍を相手に本気か！？": "你們，要認真對付那條巨龍嗎！？", "ああ、もちろん。行くぞ、雨依！": "是的，當然。走吧，雨依！", "俺と雨依はドラゴンに向かって武器を構え、間合いを詰める。 これだけの術を使った以上、キャロルとて余力はそう多くないはず。 そう考え、俺達は目で合図を送り合い、途中で方向転換する。": "我和雨依向龍舉起武器，縮短距離。 既然使用瞭如此強大的法術，卡蘿爾應該沒有多少餘力了。 我們互相用眼神示意，中途改變方向。", "――っ！？こっちに来る気！？": "——！？要來這邊嗎！？", "幻術なんてものは……": "幻術什麼的……", "雨依・人間さん": "雨依・人間君", "存在しないのよ！！ 必ず打ち破れる！！": "不存在的！！ 一定會被打破的！！", "またしても、俺と雨依は意見が合わない。しかし、それでいい。": "我和雨依的意見又不合了。但是，這樣就好。", "なっ……！？": "什麼……！？", "うああああぁぁぁぁっ！！": "嗚啊啊啊啊啊啊啊啊！！"}