{"垂れ流すだけじゃないんだよ？ いーっぱいディマイト預かってきたんだもん。 この力で、こっちの世界のチャイムをこの場で叩き潰したっていい……！": "不只是流放而已哦？我可是帶了很多惡之力過來。 用這股力量，當場把這邊世界的鐘聲打爆也行……！", "チャイム": "鐘聲", "まずい……！ ティンカ嬢、ここで戦うのは危険だし不利だ。今すぐ逃げてください！": "不妙……！ 汀可小姐，這裏戰鬥很危險，而且對我們不利。請現在馬上逃走！", "フック": "虎克", "はあ！？どこに逃げるって！？": "哈！？要逃到哪裏去！？", "ティンカー・ベル": "汀可貝兒", "ですから、そこですよ": "所以，就是那裏", "魔法陣……？あっ、光り始めてる！？": "魔法陣……？啊，開始發光了！？", "所定の時間になって魔力が満ちて来たのでしょう。さあ、早く！": "到達規定時間後，魔力就會開始填充。來，快點！", "わかった……。ほら、フックも早く": "我知道了……。喂，虎克也快點", "行かせないよぉ！": "不會讓你走的！", "ちょっとフック、早く！何やってんの！": "等下虎克，快點！你在幹什麼！", "ここで食い止める者がいなければ魔法陣を破壊されて今度こそ逃げ場を失います": "如果沒有人在這裏擋住她，魔法陣就會被破壞，這次就真的無處可逃了", "は！？食い止めるって、ちょっとフック！": "哈！？你說擋住她，等下虎克！", "これでも自力でディトルパを制御できるくらいの実力者なんですよ、私": "我好歹也是能靠自己控制迪托爾帕的實力者", "逃がさないんだからぁ！": "不會讓你逃走的！", "さあ行って！": "快走！", "フックに押されたティンカー・ベルの身体が、魔法陣の中に入る。 途端に、魔法陣は黄金の光を放ち始めた。": "被虎克推着的汀可貝兒的身體，進入了魔法陣。 突然，魔法陣開始發出金色的光芒。", "チャイムがこの世界で成り代わるんだから…… そうすれば、みんなの居場所だって……": "鐘聲在這個世界裏是代替品…… 這樣的話，大家的容身之處也……", "申し訳ありませんが、あなたの相手は私です": "非常抱歉，你的對手是我", "魔法陣の光は一気に強くなり、ティンカー・ベルは 自分の身体が既に透け始めていることに気が付く。": "魔法陣的光芒一下子變強，汀可貝兒注意到自己的身體已經開始變得透明。", "これ、もう転移しちゃうっ……！ねえ、フック！！まだ間に合うって！": "這個，已經要轉移了……！喂，虎克！！還來得及！", "……ティンカ嬢。どうぞご無事で": "……汀可小姐。請保重", "ティンカー・ベルに背を向けたフックは、肩越しに振り返り微笑んだ。": "虎克背對着汀可貝兒，回頭微笑。", "私は、あなたのことは最初から嫌いではありませんでしたよ": "我，從一開始就不討厭你哦", "フックーーーーーーーーーーーっ！！": "虎克——————————————！！", "……。": "……。", "…………。": "…………。", "………………。": "………………。", "―――っ！！": "———！！", "ほんの一瞬前まで名前を叫んでいたはず。 しかし、周囲は洞窟ではなくだだっ広い野原だった。": "直到剛纔爲止應該還在叫着名字。 但是，周圍不是洞窟，而是一望無際的原野。", "えっ？あ、あれ？": "嗯？啊，啊？", "もしかして、転移したってこと……？": "難道說，已經轉移了……？", "……フックのやつ。ひとりであんなふうにカッコつけて、バッカじゃないの": "……虎克那傢伙。一個人在那裏耍帥，真是個笨蛋", "ほんっと、バカみたい…… なんでティンカを逃がすために、あんなことまでするかな……。 さんざんケンカし続けてきた相手なのにさぁ": "真的，像個笨蛋一樣…… 爲什麼爲了讓我逃走，要做到那種地步呢……。 明明一直都在吵架的", "ずっと、悪い奴だって言い続けてきたじゃん……なのに、なんで――": "一直，都在說他是壞人……但是，爲什麼――", "異界の者よ……": "異界之人啊……", "？？？": "？？？", "！？": "！？", "ふいに聞こえた声に、ティンカー・ベルはハッとして周囲を見回す。 だが、姿は見えない。遮蔽物の少ない開けた場所であるにもかかわらず。": "突然聽到的聲音，讓汀可貝兒驚訝地環顧四周。 但是，看不到身影。明明是遮蔽物很少的開闊場所。", "どうか、聞いてほしい": "請聽我說", "だ、誰？": "誰，誰？", "もう、儂の力もほとんど残っていない……どうか、あやつを…… ファンロンを助けてやってくれ……": "已經，老朽的力量也所剩無幾了……請務必，幫助那傢伙…… 幫助黃龍……", "だから誰！？": "所以說是誰！？", "しかし、もう声は聞こえなかった。 ティンカー・ベルは呆然とその場に立ち尽くす。": "但是，已經聽不到聲音了。 汀可貝兒呆呆地站在那裏。", "なに、今の……": "剛纔的，是什麼……", "あ、そういえばずきんがμの世界に行ったときに キとかいう見えない人に力をもらったとかなんとか言ってたっけ": "啊，這麼說來，紅帽去μ的世界的時候，好像說過從一個叫'奇'的人那裏得到了力量什麼的", "じゃあ、ティンカも今ので……": "那麼，汀可現在也……", "…………": "…………", "全然、力を感じないけど…… でも、ティンカもμの子と縁をどうたらとか経験したことないしなぁ。 こんなもんなのかな": "完全，感覺不到力量…… 但是，汀可也沒有和μ的孩子結緣的經驗。 會是這樣的嗎", "ていうか、μの『子』って感じじゃなかったし…… 声が完全におじいちゃんだった……": "話說，感覺不是μ的“孩子”…… 聲音完全就是個老爺爺……", "そこの人、こんなところでどうしたの？道に迷った？": "那邊的人，在這種地方做什麼？迷路了嗎？", "うえっ！？": "咦！？", "もし迷っているのなら案内するわ": "如果迷路的話我來給你帶路", "ファンロン": "黃龍", "ほんとっ？たすかるー。一文無しだし、お弁当も水筒もないから、 たぶんあと数時間でティンカは干からびて死ぬとこだったよ": "真的嗎？幫大忙了。身上一文錢都沒有，便當和水壺也沒有， 再過幾個小時汀可大概就要渴死了", "ティンカさん、というのかしら？": "你叫汀可小姐嗎？", "あ、うん。呼び捨てで全然いいよん。謎の美人さんは、名前聞いてもいい？": "啊，嗯。直接叫名字完全沒問題哦。可以問一下這位神祕美女的名字嗎？", "ファンロンよ。よろしく": "我叫黃龍。請多指教", "ファンロン……？": "黃龍……？", "え？": "咦？", "あ、ううん。なんでもないよ": "啊，沒事。沒什麼", "それにしても美人だなんて……私を褒めても何も出ないわよ。 こんなどこにでもいる地味な女": "話說回來，居然說我漂亮……就算誇我也沒有好處哦。 我就是個隨處可見的土氣女人", "おうおう、新鮮な反応。謙虚って素晴らしいよね。ティンカの周りは 『可愛いから仕方ないねぇ』とか『六本木のギャラ飲みでは一番人気でしたから』 とかいうのばっかりで": "哦哦，真是新鮮的反應。謙虛真是個好東西。汀可的周圍都是些『可愛也沒辦法』或者『在六本木的酒會上是最受歡迎的』之類的人", "何の話？": "在說什麼？", "ううん、気にしないで": "沒什麼，別在意", "そう……？それより、このあたりは魔物も出るわ。 近くに私の別宅があるから、避難しましょう": "是嗎……？比起這個，這附近有魔物出沒。 我的別墅就在附近，先去那裏避難吧"}