{"シェイクスピアの証言を信じるなら、コードの書き換えは彼女の就任の時期。つまり……": "如果相信莎士比亞的證言，代碼的改寫是在她就任的時期。也就是說……", "ヴィルヘルミナ": "威爾赫米娜", "現役コミッティ１３人のほか……": "除了現任評議會的13人……", "ジャコヴァ": "雅各巴", "ほか……。ん……ほか……？……。……ヴィル": "其他……嗯……其他……？……。……威爾", "８名よ。収監されていたペローを除外すると７名": "8個人。如果把被關押的佩羅除外，就是7個人", "アイソーポス、キャロル、ダンテ、ゲーテ。それに紫式部とフアナ、マロリーね": "艾索波斯，卡蘿爾，但丁，歌德。還有紫式部和弗亞納，馬洛裏", "うんうん": "嗯嗯", "まさかあの監獄を使うことになるとも思ってなかったとはいえ、 セキュリティがこんなにザルだなんて": "雖然沒想到會用到那個監獄，但沒想到安保系統這麼鬆懈", "紫式部も入るのか？": "紫式部也進過監獄嗎？", "退任したのはシェイクスピアが入った後だもの": "她是莎士比亞入獄之後才退任的", "よく覚えてるな": "記得真清楚啊", "記録が残ってるのよ。正確に覚えてるわけないでしょ。 資料を読めば、ああこんなこともあったっけ、とは思い出すけど": "都有記錄的。怎麼可能記得那麼清楚。 只是讀了資料，想起來有這麼一回事而已", "ふむ……": "嗯……", "そんなことはいいの。問題は、誰がペローの脱獄を手引きしたのか": "這種事無所謂。問題是，誰協助佩羅越獄的", "人間さんは、ほぼアリバイがあるな": "人間君幾乎都有不在場證明", "ワタシたち、それに可愛いエミリーは除外できるわね": "我們，還有可愛的艾蜜莉可以排除在外", "後は推測でしかないか": "接下來就只能推測了", "心情的に、シンデレラとドロシー、それにフアナも外していいとは思うけど……": "心情上，我覺得仙杜瑞拉和桃樂絲，還有弗亞納也可以排除……", "推測でしかない": "只能推測", "おー、姉ちゃんたち、帰ったぞー": "喂，姐姐們，我回來了", "カロラ": "卡羅拉", "うるさい": "囉嗦", "うわっと！": "嗚哇！", "痛い！！": "痛！！", "フェルディナ": "斐迪娜", "おい、ジャー姉ちゃん！？いきなり資料の束を投げるのはやめろよ！ あたしに当たったらどうすんだよ！": "喂，嘉姐！？不要突然把資料扔過來啊！要是砸到我了怎麼辦！", "さすがカロラ姉さま、反射神経がいいですわ": "不愧是卡羅拉姐姐，反射神經真好", "シャルロッテ": "夏綠蒂", "ねえ、私の心配は！？": "那我呢！？", "そんな茶番より、成果はどうだったのかしら。 帰って来たということは多少の進展はあるのよね？": "先別管這些鬧劇了，成果如何？既然回來了，說明多少有些進展吧？", "ああ、一応な": "嗯，算是吧", "進めないでよ！": "別再前進了！", "な、何？": "怎，怎麼了？", "痛かったか？": "痛嗎？", "うん……": "嗯……", "そうか": "是嗎", "カロラ、続けろ": "卡羅拉，繼續說", "それ姉さんの中で心配したことになるわけ！？": "這是姐姐擔心我的表現嗎！？", "私たちはなんとか足取りをつかめましたわ。ただ、気になることが……": "我們總算掌握了行蹤。只是，有件事很讓人在意……", "なるほどね……": "原來如此……", "一緒に目撃されてるやつが、どういう立ち位置なのかまではわかんねーんだけどな": "雖然不知道一起被目擊到的傢伙是什麼立場", "友好的なのか、誘拐したのか、脅して連れて行ったのか…… いろいろと考えられますけども": "是友好，還是綁架，還是威脅……可以想到很多種可能", "だが、その特徴……": "但是，那個特徵……", "ええ。ということは、脱獄の件も": "是啊。也就是說，越獄的事也", "脱獄？": "越獄？", "ペローが脱獄した。何者かの手引きで": "佩羅越獄了。有人幫他逃了出來", "ええええええええ！？": "哎哎哎哎哎哎哎哎！？", "今度は見切った！": "這次我躲開了！", "はっ！": "哈！", "痛い！": "痛！", "ちょっとシャル！なんで避けようとしたのに、私のこと押さえつけたのよ！？ 当たったじゃない！": "等下夏露！爲什麼你明明是想躲開，卻反而把我按住了！？不是打中你了嗎！", "姉さまが避けたら私に当たりますわ": "姐姐躲開的話就會打中我了", "ひどい！": "太過分了！", "って、そんなことはいいのよ。ペローが脱獄ですって？": "啊，那種事無所謂了。佩羅越獄了？", "自分で軌道修正したわね": "自己把話題拉回來了呢", "ジャー姉ちゃんが次を構えてたからな": "因爲雅姐已經準備好下一招了", "じゃあまさか、ニー……あの人と一緒にいたのって……": "難道說，和尼……那個人在一起的……", "ペローを捕まえるなら、目撃された地域を中心に特務機関で 一斉捜索し手引きした者を捕縛、尋問するのが最善だな": "如果要抓住佩羅，最好的辦法就是以目擊到的地區爲中心，讓特務機關一起搜索，抓住並審問幫他逃走的人", "ただし情報の出どころは必ず聞かれるわよ。 そうなると、ワタシたちがあの作家を追いかけていたことも明らかにしないと不自然だわ": "但是他們一定會問情報的來源。這樣一來，我們追查那個作家的事也必須公開，不然就不自然了", "……厄介だな": "……真麻煩", "どうしますの……？": "怎麼辦……？", "フェルディナ、どう思う": "斐迪娜，你怎麼想", "えっ……！？ジャコヴァ姉さんが私の意見を！？": "哎……！？雅各巴姐問我的意見！？", "う、うう……ずっとのけ者にされてきたと思ったけど、 ジャコヴァ姉さんもやっと私のことを認めてくれたのね": "嗚，嗚嗚……我還以爲一直被當成外人， 雅各巴姐終於也認可我了呢", "いいから聞かれたことに答えろ。あと３秒": "別廢話了快回答我的問題。還有3秒", "ききき決まってるわ！ペローを捕まえるのが最優先よ！": "噹噹噹當然了！抓住佩羅是第一要務！", "ヴィル、ペローは一旦泳がせるぞ": "威爾，先放佩羅一條生路", "わかったわ。 カロラたちは引き続きその足取りを探って。くれぐれも誰にも気取られないように": "明白了。 卡羅拉你們繼續追蹤他的行蹤。千萬不能被任何人發現", "おう、わかった": "好，明白了", "ちょ、ちょっと！？私の意見は！？": "等，等下！？我的意見呢！？", "真逆の選択をした方が正しいだろ": "選擇相反的做法纔是正確的吧", "ひどいわ！！": "太過分了！！"}