{"やあ、皆さん。お揃いで": "嘿，各位。都到齊了啊", "フック": "虎克", "フック！もう起き上がって大丈夫なの？": "虎克！你已經可以下牀了嗎？", "ドロシー": "桃樂絲", "コミッティのお歴々がお越しになるというのに、ベッドで横になったまま、 というわけにはいかないでしょう": "聚會的各位評議會成員都來了，我總不能還躺在牀上吧", "それに用件も察しがついていますから。のんびり寝ている場合ではない": "而且我也猜到你們要來幹什麼了。現在可不是悠閒睡覺的時候", "単刀直入に聞こう。ディマイトをばらまく犯人を、お前は知っているか": "我就單刀直入地問了。你知道散佈惡之力的犯人是誰嗎", "ジャコヴァ": "雅各巴", "ええ。しかしその前に、ひとつ条件があります": "知道。不過在那之前，我有一個條件", "緊急事態なのよ。海賊の取引につきあっている場合ではないわ": "現在是緊急情況。沒工夫和海盜打交道了", "ヴィルヘルミナ": "威爾赫米娜", "構わない。どうせ自分とティンカー・ベルの免責とか、その類だろう": "無所謂。反正你肯定是想讓我免除你和汀可貝兒的責任吧", "さすがは議長殿。ご明察ですね": "不愧是議長閣下。真是明察秋毫", "ふふん": "哼哼", "ではまず……特務機関の空挺部隊を至急、手配してください。 犯人の名はチャイム――ラームス世界から来たティンカ嬢です": "那麼首先……請儘快安排特務機關的空降部隊。 犯人的名字是鐘聲——來自拉姆斯世界的汀可小姐", "んん……？": "嗯嗯……？", "チャイム": "鐘聲", "おおー！気がついたか！": "哦哦！你醒了嗎！", "ヴィーナス": "維納斯", "よかったですね。死んでしまったらどうしようかと": "太好了。我還擔心你要是死了該怎麼辦呢", "ユピテル": "尤皮特", "え？チャイム、死にそうだったの？": "哎？鐘聲，差點死掉嗎？", "いえいえ、まったくもって元気そうでしたよ": "不不，你看上去很有精神啊", "うわあ、さらっと嘘ついてる……": "嗚哇，這麼輕易就撒謊了……", "アルテミス": "阿耳忒彌斯", "ねえ、ケガの具合はどう？けっこうがんばって治療したんだけど": "嗯，你的傷怎麼樣了？我們可是很努力地幫你治療了哦", "メルクリウス": "梅克留斯", "え？あ、これ……あんたたちが治療したの？ なんで？チャイムなんて通りすがりの知らない人なのに": "哎？啊，這個……是你們幫我治療的嗎？爲什麼？鐘聲只是個路過的陌生人啊", "ま、まあな。あれだ、キューゴそちギムとかなんとかいうやつだ": "嗯，嗯。那個，就是那個，叫什麼來着，就是那個什麼情啊義啊的", "チャイムはむずかしいこと、よく分からないけど……あんたたちって変だね。 けが人を見かけたら治すなんて": "鐘聲不太懂那些複雜的事情……不過你們真是奇怪呢。看到受傷的人就去幫她治療", "目覚めが悪くなりますからね……": "因爲會睡不好覺啊……", "……でも、助かった。ケガして、弱って、ふらふらして…… 飛ぶのがやっとだったから": "……不過，謝謝你們。受傷，變弱，搖搖晃晃的…… 飛行都變得很困難了", "え？あれ？": "哎？什麼？", "たぶんチャイムは、力尽きて海に落ちちゃったんでしょ？ それをあんたたちが助けてくれて……": "鐘聲大概是用盡了力氣掉到海里了吧？然後你們就救了我……", "一応、お礼だけは言っとく。ありがとう": "我還是先道個謝吧。謝謝你們", "えーと……": "嗯……", "あのー、ケガは、どこでしたの？": "那個，你是在哪裏受傷的？", "場所は……わかんない。 海が見える、洞窟みたいなところ。そこで悪いやつと戦ったの": "地點……我也不知道。 在一個能看到海，像是洞窟一樣的地方。我在那裏和壞人戰鬥了", "…………！！": "…………！！", "全員": "全員", "（飛空艇に轢かれてケガしたんじゃなかったのか）": "（不是被飛空艇撞傷的嗎）", "（そのケガはあるんじゃない？元からケガしててわかりにくいだけで）": "（她不是受傷了嗎？只是本來就受傷了，所以很難看出來）", "（飛空艇と衝突したことも覚えていないようですからね）": "（她好像不記得和飛空艇相撞的事情了）", "（元気そうだし、さっさと帰ろ？）": "（她看起來很有精神，我們還是趕緊回去吧？）", "そう言えば、あんたたちはここで何をしてたの？": "說起來，你們在這裏做什麼呢？", "えっ！！えっと、なんだ、海釣りに": "咦！！那個，沒什麼，就是來海釣", "このあたりの海にはもう、近づかないほうがいいよ。ディマイト濃度が急上昇してる": "這附近的海域還是不要靠近比較好。惡之力濃度正在急劇上升", "……！": "……！", "わ、わかった": "好，好的", "それ、ニュースで見ましたよ。まさかあなた……": "我們在新聞上看到了。難道你……", "そういうこと。まだ終わってないから": "就是那樣。事情還沒有結束", "そ、それはだめだ！ディマイトをばらまくなんて、さすがに見過ごせないぞ！": "那，那可不行！竟然散佈惡之力，我們可不能坐視不管！", "……っ、助けてもらったから見逃すつもりだったけど、 邪魔するならチャイムの力で……！": "……唔，因爲你們救了我，所以我本來打算放你們一馬的，但既然你們要妨礙我，那我就用鐘聲的力量……！", "えええ！？お、落ち着いて！そんな乱暴なことしたらきっと後悔するよっ": "哎哎哎！？冷，冷靜點！做那麼粗暴的事情，你一定會後悔的！", "もう……ラームス・エディションにはチャイムの居場所は…… ネバーランドはないんだもん……！これ以上、失うことなんて……": "已經……拉姆斯版的鐘聲已經沒有容身之處了……夢幻島已經不存在了……！我不能再失去更多了……", "う、くうっ……！？": "嗚，咕……！？", "えっ……倒れ、ちゃった……？": "咦……她，暈倒了……？", "やはり傷が深かったのでは": "果然傷勢很嚴重嗎", "それより……": "話說回來……", "ラームス・エディションとか言ってたな。なんだ、それ": "她剛纔說了拉姆斯版什麼的。那是什麼意思", "とりあえず飛空艇の中に運ぶ……？": "先把她搬到飛空艇裏吧……？", "このまま捨て置くわけにはいかないですからね……": "也不能就這樣把她丟在這裏……", "ねーちょっとー": "喂，我說你", "キャロル": "卡蘿爾", "はっ！": "在！", "信民": "信民", "ありったけの軍勢を集めておいて": "儘可能召集所有軍隊", "かしこまりました": "明白了", "それとー。ファンロンをここに呼んで": "還有，把黃龍叫到這裏來", "そろそろ人間さんもここを目指してくるだろうし。 パーティーの準備をしなくちゃね♪": "人類君差不多也該到這裏來了。 必須得準備派對了♪", "嘘のド下手なファンロンがどこまでがんばるのかなぁ。 あいつが正しさの杖の効果を受けてないことなんて、 もうとーっくに分かってるんだけど。きゃはっ": "不擅長說謊的黃龍能努力到什麼程度呢。 雖然我早就知道，那傢伙沒有受到正確之杖的效果。呀哈"}