{"これ……は……？": "这……是……？", "リル": "莉露", "ネコっ！？起き上がって大丈夫なの！？": "猫！？你起来没问题吗！？", "ティンカー・ベル": "汀可贝儿", "ああ。まだ身体は痛むが、動けるようだ。 誰かが治療してくれたのだろう、助かった。礼を言う": "啊啊。虽然身体还很痛，但好像能动了。 是谁帮我治疗的吗，帮大忙了。谢谢", "そんな、こちらこそ――": "不用谢，我们才要——", "チンロン": "青龙", "今は礼を言っている場合ではない。治療できているのに、これはどうしたことじゃ": "现在不是道谢的时候。明明已经治疗过了，这到底是怎么回事", "シェンウー": "玄武", "そもそも、傷が深いからといって姿が薄くなっていってしまうなんて": "说到底，就算伤势很重，身体变淡也太奇怪了", "人間さん、これって": "人間君，这是", "アヌ": "阿努", "ああ……たぶん、リルは元の世界、オトギノクニに戻るところなんだ": "啊啊……莉露大概是要回到原来的世界，童话之国了", "人間さん": "人間君", "なるほど、そういうことか。確か、ずっとはいられないのだったな。 小生にもついにタイムリミットが来てしまったわけか": "原来如此，是这样啊。确实，小生不能一直待在这里。 小生的时限终于到了吗", "じゃあ無事なんだよね！？ネコが、このままいなくなっちゃったり、しないよね？": "那就是说没事了对吧！？猫不会就这样消失不见了吧？", "そのはずだよ。ピュルテは元気だったし": "应该是的。看板也很有精神", "期限があるっていうのは、こういうことなのね。不思議だわ。 私と人間さんはなんともないのに……": "有期限就是指这个啊。真不可思议。 我和人間君明明什么都没有……", "雨依": "雨依", "そんな……じゃあ、もうリルとはお別れ……？": "怎么会……那，就要和莉露告别了……？", "パイフー": "白虎", "すまない、パイフー殿。 結局、中途半端なまま、これといって役にも立てずに別れを迎えてしまったな": "抱歉，白虎阁下。 结果，小生什么忙都没帮上，就这么半途而别了", "そんなことないっ……リルがいてくれたから、わたし……っ": "没有这回事……因为有莉露在，我……", "そんな顔をするな。今生の別れではない。また再会することもできると聞く": "别露出那种表情。又不是永别。听说还能再见面", "本当に……？また、リルに会える……？": "真的吗……？还能，再见到莉露……？", "ああ。約束する。だから……笑って見送ってくれ。 貴君にも、力になれずすまなかった": "是啊。我保证。所以……笑着送我走吧。 也抱歉没能帮上你", "何を言ってるんだ。リルがいてくれて、心強かった。 あえて言うなら、シェンウーとの対決は戦うところを見たかったけど": "说什么呢。有莉露在，我安心多了。 要说有什么遗憾的话，就是没能看到你和玄武的对决", "……まったく、どうしようもない男だな": "……真是个无可救药的男人", "その一言を最後に、リルの声は聞こえなくなった。 一気に姿が薄くなっていって、そして消えてしまう。": "说完这句话，就听不到莉露的声音了。 她的身影一下子变淡，然后消失。", "大丈夫かな……。向こうに戻って、いきなり海の真ん中に出たりしないよね？ いまの身体じゃ泳げないよ": "没事吧……。不会回到那边，就突然出现在大海中央吧？ 现在的身体可不会游泳", "ピュルテの話だと、入って来た魔法陣に戻るらしいよ": "据看板说，好像是回到进来的魔法阵", "ってことは、レオナたちが入ったのと同じところか。アクセスは悪いけど…… コミッティの管理下にあるから、すぐに見つけてはもらえるだろう": "那就是，雷欧娜她们进去的地方吗。虽然交通不便…… 但因为是评议会管理的，应该很快就能找到吧", "ん……なら、いいんだけどさ": "嗯……那就好", "それにしても、ずいぶん唐突だったな。 これまで来たみんなは、帰っていく前に何かしら予兆があったりしたものなんだけど": "话说回来，还真是突然啊。 到目前为止来过的大家，在回去之前都有些预兆的", "タイミング的には良かったのかもしれないけどね。 これ以上、無理させられなかったし…… これからもっと、危険になるかもしれなかったから": "从时机上来说可能正好。 不能再让她勉强下去了…… 之后可能会更加危险", "……わたし、戦う。リルにまた会ったときに恥ずかしくないように": "……我要战斗。为了下次再见到莉露的时候不会感到羞愧", "ふうむ、あのパイフーがここまで感情的になるとはな。よほど気に入ったと見える": "嗯，没想到那个白虎会变得这么感情用事。看来是相当喜欢她啊", "あたしも好きだよ、リル。かっこいいよね": "我也喜欢莉露哦。很帅气呢", "ジューチャオ": "朱雀", "テュポもかっこいいっていわれたい": "堤丰也想被说帅气", "テュポーン": "堤豐", "では、栄えある切り込み隊長を任せよう": "那么，就任命你为光荣的突击队长吧", "よくわかんないけど、かっこよさそう！": "虽然不是很懂，但好像很帅气！", "作戦は決まったのですか？": "作战计划已经决定了吗？", "うむ。今回の作戦のキモは、ファンロンが寝返るタイミングじゃ。 キャロルが動かしている兵はすべてファンロンの信民……": "嗯。这次作战的关键，是黄龙倒戈的时机。 卡萝尔调动的士兵都是黄龙的信民……", "正気に戻せば全員味方になるんだね！": "让他们恢复理智的话，全员都会成为同伴呢！", "理解が早くて驚きじゃな。だが、ファンロンは既に正気だという話をしたじゃろ": "理解得这么快真是令人惊讶。但是，不是说过黄龙已经恢复理智了吗", "向こうについてるのは、黄帝たちを守るため……": "之所以站在对方那边，是为了保护黄帝他们……", "消えないって保証ができれば、いつでも動けるんじゃない？": "只要能保证不会消失，随时都可以行动吧？", "保証って……どうやって？": "保证……怎么做？", "私と人間さんが覚えておくのよ": "我和人間君会记住的", "（確かに獏は、人間界で忘れ去られた物語を喰う……。 でも黄帝たちはμだし、獏も聖母に改造されているのかも…… 事情は違うのに同じ手が通用するのか……）": "（确实，獏会吞噬人间界被遗忘的故事……。 但是黄帝他们是μ，獏也已经被圣母改造了…… 事态不同，同样的方法能行吗……）", "不安がつきまとう。だが、この局面を打開する貴重な案だ。 一瞬迷った後、俺は力強くうなずいた。": "虽然很不安，但这是打破局面的宝贵方案。 犹豫了一瞬间后，我用力点了点头。", "人間界から来た俺たちが記憶しているのは、大きな意味がある。 ファンロンにそれを伝えるんだ": "从人间界来的我们还记得这件事，这具有很大的意义。 把这件事告诉黄龙吧", "ふむ。では本隊に雨依と人間さんを組み込むとしよう。 既に敵の陣容は兵たちに偵察させておる。進軍経路も決めておいた": "嗯。那么让雨依和人間君加入主力部队吧。 已经让士兵们侦查过敌人的阵容了。进军路线也已经决定好了", "早い……": "太快了……", "でばんない。かわいそう": "好可怜。好可怜", "ぐぬ……": "呜……", "わたしはどうすればいい。なんでも言って": "我该做什么。尽管说吧", "パイフー、テュポーンはこの地点で陽動じゃ。 チンロンとわらわが、この側面から急襲して混乱を誘う。 アヌはわらわの兵を連れて散発的に動いてくれ": "白虎，堤豐在这个地点进行佯攻。 青龙和我从这个侧面发动突袭，诱使对方陷入混乱。 阿努带着我的士兵分散行动", "私にも役割が……！？": "我也有任务……！？", "よかったわね": "太好了", "よかったのかな……": "好吗……", "よし、じゃあ出発だ！": "好，出发！"}