{"キャロルに逃げられるなんて……": "竟然讓卡蘿爾逃了……", "アリス・ミルズ": "愛麗絲・米爾茲", "いま、部下たちに探させてるけど…… あの羽が生えたやつがディマイトをばらまいてた犯人かもしれませんね": "現在，部下們正在尋找…… 那個長着翅膀的傢伙說不定就是散佈惡之力的犯人", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "ええ。手配書の情報にかなり一致する点が多いですから": "是的。和通緝令上的信息有很多一致的地方", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "それじゃあやっぱり": "那果然", "ピュルテ": "看板", "……ティンカがが疑われたのは無実だったんだね。まあ当たり前だけど": "……汀可被懷疑是冤枉的呢。不過這也是理所當然的", "ヴェルメリオ": "威爾梅里奧", "あの子がティンカに罪を着せようと思ってたのかもね。 何にしても、捕まえて聞き出さないと始まらないんだけど": "那個孩子說不定是想讓汀可背黑鍋呢。不管怎麼說，不抓住她問出來的話就什麼都開始不了", "レオナ": "雷歐娜", "でも、私達もやれることはやったわ。胸を張っていいんじゃないの、ミルズ": "但是，我們也盡了自己所能了。可以挺起胸膛了吧，米爾茲", "アリス": "愛麗絲", "そうね。少なくとも人間さん殿の役には立てたようだし": "是啊。至少幫上人間君大人的忙了", "もう黄帝さんの声も聞こえなくなってしまいましたから、向こうの状況がどうなってるのか分かりませんけど……でもきっと人間さんなら大丈夫ですよね": "已經聽不到黃帝的聲音了，所以不知道那邊的情況怎麼樣了……但是人間君的話一定沒問題的", "わたしも……なんとか、残った意味を見つけられた気がします": "我也……感覺找到了自己留下的意義", "オーディン": "奧丁", "ほらね。僕の言ったとおりになっただろう？": "看吧。和我說的一樣吧？", "パラケルスス": "帕拉賽魯斯", "はい、先生……！": "是的，老師……！", "絶対騙されてるんだけどなー。こいつ、そこまで考えて喋ってないって": "絕對是被騙了。這傢伙說話根本沒考慮那麼多", "いずれにしてもコミッティ本部に連絡を入れたほうがいいだろうね。 キャロルの関与は決定的なんだし": "不管怎麼說，還是聯繫一下評議會本部比較好吧。 已經確定卡蘿爾與此事有關了", "そうですよね！ドロシーさんかシンデレラさんに…… いえ、エミリーさんに連絡したほうがいいかな": "是啊！聯繫一下桃樂絲小姐或者仙杜瑞拉小姐…… 不，還是聯繫一下艾蜜莉小姐比較好吧", "……ティンカのことで心配してるだろうからね": "……她應該很擔心汀可吧", "そこはフアナに連絡してあげなよ……": "這時候應該聯繫一下弗亞納吧……", "あっ！そ、そうですね！？別に忘れてたわけじゃないんですよ。 ほらフアナさん、忙しいかなって": "啊！對，對啊！？我並不是忘了。 是因爲弗亞納小姐好像很忙", "――コミッティ本部――": "――評議會本部――", "へぇっくし！": "哈嚏！", "フアナ": "弗亞納", "はいティッシュ": "給你紙巾", "エミリー": "艾蜜莉", "あーごめん。なんか噂されちゃってるのかな。人気者は辛いなぁ": "啊，抱歉。是不是有人在說我閒話啊。受歡迎的人真辛苦啊", "噂が原因だとして良い噂だと確信できるメンタルが、 エミリーはちょっとうらやましいよぅ": "如果原因是閒話，那我真有點羨慕你有自信能斷定是好話", "えーと、それで……ティンカのことだけど": "那個，關於……汀可的事", "もうほぼ疑いは晴れたんだよねぇ？": "基本上已經洗清嫌疑了吧？", "もちろん。真犯人が捕まらない限りは監視がついちゃうだろうし 戻ってきたら事情聴取はしなきゃいけないけど……": "當然。只要沒抓住真兇，她就會被監視 我回來之後也得問一下情況……", "……なんでティンカなんだろう": "……爲什麼是汀可呢", "そこも含めて詳しく聞かなきゃだけど…… フックの話だと、おそらくラームス世界から来たティンカ……って感じかな": "這點也得詳細問問……根據虎克所說，恐怕是來自拉姆斯世界的汀可……吧", "ラームスってなんなんだろ": "拉姆斯是什麼啊", "単純に異世界……というだけじゃなさそうだよね。 気になるのはエルマイトもディマイトも存在するってこと": "看起來……不僅僅是單純的異世界。 讓我好奇的是，那裏同時存在聖之力和惡之力", "人間界にも、μの世界にも、エルマイトとかはないんだもんねぇ": "無論在人間界還是在μ的世界，都沒有聖之力啊", "そういう意味ではオトギノクニにすごく似てるんだと思う。ほんとは、一番詳しいのはティンカなんだけどね。ほら、トルテたちと交流して話を聞こうとしてたし": "在這方面，我覺得和童話之國很像。其實，最瞭解情況的是汀可。你看，她和托爾黛她們交流，還試圖打聽情況", "ティンカは誰かと仲良くなるの上手だから": "汀可很擅長和別人搞好關係", "その辺も含めて狙われたのかな……": "這點也是她被盯上的原因嗎……", "それ、ラームスの子たちの前で言っちゃだめだよぅ？ 責任を感じちゃう子がいるかもしれないから": "這句話，可不能在拉姆斯的孩子們面前說哦？因爲可能會有孩子感到自責", "たぶん……そんなのティンカも気を使うだろうし。 ティンカはただ、本当にみんなと仲良くしたかっただけなんだよ": "我想……汀可應該也注意到了。 汀可只是，真的想和大家搞好關係而已", "チャイムと名乗る彼女は、いわゆるディマイト暴走状態に近い。 ディマイトの塊を自身の攻撃として次々に繰り出す姿からは、 おそらくペース配分など何も考えていないだろうことが窺えた。": "自稱鐘聲的她，接近所謂的惡之力暴走狀態。 從她將惡之力團塊作爲自己的攻擊接連釋放的樣子來看，恐怕她完全沒有考慮過節奏分配之類的問題。", "一方のキャロルは、彼女に比べると理性的で チャイムの攻撃を回避した誰かをピンポイントで狙っている。 とは言っても、キャロルのその言動を理性的と呼ぶには些か無理があるが。": "另一方面，卡蘿爾則比她更加理性，瞄準了躲避鐘聲攻擊的某人。話雖如此，要將卡蘿爾的言行稱爲理性，還是有些勉強。", "かなり押し込まれてる……やっぱり、あのディマイト量が半端じゃないのよね": "被壓制得相當厲害……果然，那個惡之力量非同小可。", "雨依": "雨依", "テュポも負けないよ！": "堤豐也不會輸的！", "テュポーン": "堤豐", "果敢に飛び込んでは攻撃を繰り出すテュポーン。魔法攻撃を主とするキャロルとはあまり相性が良くないのだが本人も自覚しているのか、主にチャイムを狙っている。": "堤豐勇敢地衝上前，不斷髮動攻擊。雖然他和以魔法攻擊爲主的卡蘿爾不太合拍，但本人似乎也有自覺，主要瞄準了鐘聲", "しかしそのチャイムも、羽で自在に飛び回りながら短剣で隙を突く戦い方で、 あまりテュポーンにハマっているとは言い難かった。": "而，鐘聲也以自由自在地飛來飛去，同時用短劍伺機攻擊的戰法，很難說完全被堤豐壓制住。", "いっけええええ！": "上啊啊啊啊！", "ジューチャオ": "朱雀", "逃がしません！": "別想逃！", "チンロン": "青龍", "五獣に、テュポーンとティンカが加わっての戦い。数的には明らかにこちらが有利なのだが、戦況はほぼ五分だった。やはりチャイムのディマイト量の影響が大きい。": "五獸加上堤豐和汀可的戰鬥。雖然人數上明顯是我方有利，但戰況幾乎勢均力敵。果然，鐘聲的惡之力量影響很大。", "私がここで抑え込もうとしてるのに、まだまだ溢れてくるからね": "我明明想在這裏壓制住他，卻還是不斷溢出。", "雨依は戦いには直接加わらず、チャイムのディマイトを何とかコントロールしようと試みていた。それでこの状況なのだから、チャイムは一体どんな方法で強化されたのか……。": "雨依沒有直接加入戰鬥，而是試圖控制鐘聲的惡之力。但戰況卻變成了這樣，鐘聲到底是用什麼方法強化的呢……。", "かなり負荷がかかってるわ。きっと身体が持たないはず。 それを待つのも手ではあるけど……": "負擔相當大。身體肯定撐不住。雖然等待也是個辦法……", "いつになるか分からないし、いくら敵とは言っても自滅するのを待つのもなんだかね": "不知道要等到什麼時候，就算是敵人，等待對方自滅也太……", "アヌ": "阿努", "できればその前に解放したいところだな。お互いのためにも": "如果可以的話，我想在那之前解放他。這也是爲了雙方好", "人間さん": "人間君"}