{"はい、ざんねーん。ひとり片づけたーっと": "哈，真遺憾。收拾掉一個了", "キャロル": "卡蘿爾", "腹部に受けた鉄球から、突如として生えた金属の棘。 それに貫かれふらつくリルの身体を、キャロルは容赦なく魔法で吹き飛ばす。": "莉露的腹部被鐵球擊中，突然長出了金屬的刺。 莉露被刺穿後身體搖搖晃晃，卡蘿爾毫不留情地用魔法將她吹飛。", "俺は懸命に走った。 少なくとも、吹き飛ばされた彼女が頭を打つようなことは避けなくては。 俺には、それくらいしかできない。": "我拼命地跑着。 至少，我必須避免被吹飛的她撞到頭。 我只能做到這些。", "リルっ！！": "莉露！！", "人間さん": "人類君", "なんとか間に合い、放物線を描いていた彼女の身体を受け止める。 しかし、リルは気を失っているようで、呼びかけには反応しない。": "我勉強趕上了，接住了她描繪着拋物線的身體。 但是，莉露似乎失去了意識，對我的呼喚沒有反應。", "人間さんっ、リルは！？": "人類君，莉露呢！？", "雨依": "雨依", "生きてはいる。けど、かなりの重傷だ": "還活着。但是，傷勢很重", "えげつないことするわね……": "真是卑鄙啊……", "えげつない？背後から剣をお腹にぶっ刺されたんですけど": "卑鄙？我可是從背後被劍刺穿了肚子啊", "確かにおぬしは強い……だが、いつまでも通用はせんぞ。 戦いにおいて、数的有利とはかなりの影響を持つものじゃ": "你確實很強……但是，這招可不會一直管用。 在戰鬥中，數量優勢有着很大的影響", "シェンウー": "玄武", "きゃはっ。そんなこと、あんたに言われるまでもなく分かってるよん。だから――": "嘿嘿。這種事情，不用你說我也知道。所以——", "ふいにキャロルが片手を上げた。 その瞬間、周囲の茂みからガサガサと音がしたかと思うと――": "卡蘿爾突然舉起一隻手。 那個瞬間，周圍的草叢發出沙沙的聲音——", "……": "……", "兵士": "士兵", "伏兵かっ……！": "伏兵嗎……！", "やばっ……何人いるか数えきれないんだけど！？": "糟了……數不清有多少人了！？", "ティンカー・ベル": "汀可貝兒", "この甲冑、ファンロンの信民です！": "這些甲冑，是黃龍的信民！", "チンロン": "青龍", "ファンロンから借りてきた兵隊だよ。 トランプの兵隊ほど言いなりじゃないかもだけど……": "是從黃龍那裏借來的軍隊。 雖然可能不會像撲克牌軍隊那樣言聽計從……", "あんたたち全員捕まえるのには十分でしょ！！": "但要抓住你們所有人還是綽綽有餘的！！", "突撃！": "衝啊！", "うわわわわっ！？ ど、どうしよう、ファンロンの信民相手に本気で攻撃するわけには……": "嗚哇哇哇哇！？怎，怎麼辦，不能對黃龍的信民動真格的攻擊……", "ジューチャオ": "朱雀", "そもそも別のμの信民であっても、私たちが手にかけるのは禁忌……": "說到底，即使是其他μ的信民，我們也不能對他們動手……", "アヌ": "阿努", "そうなの？": "是嗎？", "別に誰かがルール化してるわけじゃないけど。信民のおかげで 私たちはμでいられるんだもん。他人の信民に危害を加えるってなったら――": "雖然並沒有誰制定過規則。但多虧了信民，我們才能成爲μ。如果對別人的信民造成危害的話——", "全面戦争じゃな。本能的にわらわたちは、信民への攻撃を躊躇してしまう": "就會演變成全面戰爭。我們本能地會對攻擊信民感到猶豫", "ましてやファンロンの信民なんて……": "更不用說是黃龍的信民了……", "そんなこと言ってたって、やられたらどうしようもないでしょ！？": "說這種話，要是被幹掉的話怎麼辦！？", "ゆえに……信民には信民をぶつけるが定石": "所以……對付信民就要用信民", "えっ？": "嗯？", "かかれ！": "上！", "シェンウーの合図に呼応し、背後の茂みからも兵士が出現する。 しかし彼らの装束は――": "與玄武的信號相呼應，從背後的草叢中也出現了士兵。 但是他們的裝束——", "シェンウーの信民！？いつの間に！": "玄武的信民！？什麼時候！", "こんなこともあろうかと用意しておいたのじゃよ。こふふ": "我早就猜到會有這種情況，所以事先準備好了。咯呵呵", "ふん……小賢しいやつ……": "嗯……耍小聰明的傢伙……", "討ちきる必要はない。後退するまでの時間をかせぐのじゃ！": "不需要打倒他們。爭取時間讓我們撤退！", "はっ！": "好！", "シェンウー軍兵士": "玄武軍士兵", "シェンウーの狙いは明らかだった。 俺たちが後退しリルの応急処置を速やかに行うこと。そのための時間稼ぎだ。": "玄武的目的很明顯。 讓我們撤退，然後迅速對莉露進行應急處理。爲此而爭取時間。", "近くの古い小屋を見つけ、そこにひとまず腰を落ち着ける。 いつキャロルが追ってくるかと警戒していたが、幸い、彼女はこちらに あまり興味を持っていないようだった。": "我們找到了附近的一間小屋，暫時在那裏休息。 我們一直警惕着卡蘿爾的追擊，幸運的是，她似乎對我們不怎麼感興趣。", "キャロルは遊んでる感覚だからね。 私たちを必ず倒す、っていう目的意識はないんじゃない？ 誰かに命令されていたとしても": "因爲卡蘿爾感覺像是在玩。 沒有一定要打倒我們的目的，不是嗎？ 即使是被誰命令的", "ういはキャロルにくわしい？": "你對卡蘿爾很熟悉嗎？", "テュポーン": "堤豐", "それなりに一緒にいたからね": "因爲我跟她在一起很久了", "リル……": "莉露……", "できる治療はしました。命に関わる状況は脱したと思いますが……": "我已經做了力所能及的治療。應該已經脫離了危及生命的狀況……", "そうか……。ありがとう、チンロン。シェンウー": "是嗎……謝謝你，青龍。玄武", "礼には及ばん。むしろ、わらわたちの世界の揉め事に巻き込んだ結果じゃ。 こちらが詫びるべきところじゃ": "不用謝。倒不如說，這是把你們捲入我們世界的糾紛的結果。 我們應該道歉", "ううん。ティンカたちは、ここに自分の意志で来たんだからお詫びなんて要らないよ。 ネコだってそう言うと思う": "不。汀可們是憑自己的意志來到這裏的，所以不需要道歉。 貓也是這麼想的", "わたし、あいつを許せないよ": "我無法原諒那傢伙", "パイフー": "白虎", "パイフーがこんなに怒るなんて": "白虎居然會這麼生氣", "だってあいつ、嗤ってた。真剣勝負の結果なら分かる。でも、あいつは……！": "因爲那傢伙在嘲笑我。如果是認真對決的結果我還能理解。但是，那傢伙……！", "はやるでない、パイフー。まずは策を練るのじゃ。 まずは数の不利をどうにかせねばならん": "別急，白虎。首先要制定策略。 首先必須解決數量上的不利", "わたしの信民も呼び寄せるよ": "我也會召集信民的", "そうじゃな。それぞれの領土から兵を集めなくては": "是啊。必須從各自的領土上召集士兵", "ねえ。さっきμが信民に手を出したら全面戦争になる、とか言ってたけど…… 信民いっぱい巻き込んで戦ったりしたらそれこそ戦争じゃない？大丈夫？": "誒。剛纔μ說如果對信民出手就會演變成全面戰爭…… 如果把很多信民捲入戰鬥的話，那不就是戰爭了嗎？沒問題嗎？", "信民同士でやりあう分には問題ない。例えμが裏で焚きつけていたとしてもな": "信民之間互相戰鬥沒有問題。就算μ在背後煽動也一樣", "それがOKになる感覚が理解できないけど…… あなたたちの世界なんだし、本人たちが問題ないのなら私は何も言わないでおくわ": "我無法理解這種OK的感覺…… 但這是你們的世界，如果你們覺得沒問題的話，那我就不說什麼了", "そんなに戦いたくないもんか？": "有那麼不想戰鬥嗎？", "急いで呼び寄せる。みんなも": "我會盡快召集的。大家也是", "ええ。分かっていますわ。シェンウーさん、その間に": "嗯。我知道了。玄武先生，趁這段時間", "うむ。ここからが策士シェンウーの出番じゃな": "嗯。接下來就輪到策士玄武出場了"}