{"会議を終えた俺はレオナの、直轄領にある別邸へと向かう。 オトギノクニに来ているμたちはいま、ここで生活していた。": "會議結束後，我前往雷歐娜位於直轄領的別邸。 來到童話之國的μ們，現在都在這裏生活。", "なので、俺も気にかけて頻繁に顔を出しているのだが――": "因此，我也很在意，頻繁地露面——", "……あっ、お帰りなさい。お風呂にする？ごはんにする？それとも――": "……啊，歡迎回來。要洗澡？要喫飯？還是——", "ヴェルメリオ": "威爾梅里奧", "びっくりするくらいベタなことやるのね": "你這老套的臺詞真是老套得嚇人啊", "雨依": "雨依", "……ベタが一番": "……老套最好", "面識のあるピュルテやドロシーもよく顔を出しているらしい。 この日はヴェルメリオが出迎えてくれた。 レオナは料理をしないので、μたちの食生活を支えるために来てくれたのだろう。": "認識的看板和桃樂絲也經常露面。 這一天是威爾梅里奧出來迎接我。 雷歐娜不擅長做飯，所以應該是爲了支持μ們的飲食生活而來的吧。", "一番だろうと二番だろうと、人んちでおっぱじめないでよ": "不管是第一還是第二，都不要在別人家裏開始啊", "レオナ": "雷歐娜", "μのみんなはどうしてる？": "μ的大家在做什麼？", "人間さん": "人間君", "いま、またちょっと散歩に出てるわよ。異世界に来たはいいけど、 さしあたって何かすることもないし束の間の休息ってところじゃない？": "現在又稍微出去散步了。雖然來到異世界是件好事， 但目前也沒有什麼要做的事，所以就稍微休息一下吧？", "まあこうして顔を出してくれるのは助かるわ。 異世界に来て、あの子たちも不安だろうから": "不過，你能像這樣露面真是幫大忙了。 來到異世界，那些孩子們應該也很不安吧", "オーディンはともかく、あのニートがそんな繊細なわけないでしょ。 人間さんが来てくれるのは嬉しいけど": "奧丁姑且不論，那個尼特族怎麼可能那麼纖細呢。 雖然我很高興人間君能來", "いないと思って好き放題言ってくれてるね": "以爲我不在就肆無忌憚地亂說話呢", "アヌ": "阿努", "……アヌ、戻ったの？なら、ごはんにする？おふろにする？それとも……": "……阿努，回來了嗎？那麼，要喫飯？要洗澡？還是……", "botなの？人間さん以外にやっちゃだめでしょ": "是bot嗎？不能對人間君以外的人做吧", "ちょっとμ同士、三人で親交を温めてたんだよ。違う世界とはいえ、同じμなんだし": "我們三個μ稍微加深了下感情。雖說世界不同，但都是μ嘛", "しんこ、あったまったよ。ほかほか、むんむん": "深深地，加深了感情。熱熱的，溼溼的", "テュポーン": "堤豐", "テュポーン、なんか際どい感じに聞こえるから言い方変えよう": "堤豐，你這說法有點危險，換個說法吧", "色々ありすぎて、テュポーンさんとはゆっくり話す時間もありませんでしたから…… ちょうどいい機会かと思いまして": "發生了太多事，都沒時間跟堤豐好好聊聊…… 所以覺得這是個好機會", "オーディン": "奧丁", "ちょうどよかった。話しておきたいことがあるんだ": "剛好。我有話想跟你說", "これ、食べもの……": "這是食物……", "パイフー": "白虎", "あ、ああ。申し訳ないが、昨日から何も食べていなくてな。遠慮なくいただく": "啊，啊啊。不好意思，小生從昨天開始就什麼都沒喫。那就不客氣了", "リル": "莉露", "あんた、すごいねぇ": "你真厲害啊", "信民": "信民", "ん？いや、あれしきの剣技、小生の実力はあの程度では――": "嗯？不，那點劍技，小生的實力可不止那種程度——", "そっちもだけど、そうじゃなくて。パイフー様に食べ物を分けてもらえるなんて": "那方面也是，但我說的不是那個。白虎大人居然會把食物分給你", "というと……？": "你的意思是……？", "やめて。その言い方だと、わたしがケチみたい": "別說了。你這說法，搞得我好像很吝嗇一樣", "あっと、これは失礼しました。いえね、パイフー様はめったに人に心を開かないんですよ": "啊，這真是失禮了。不是，白虎大人很少對人敞開心扉的", "信民を救ってもらった。当然のお礼": "你救了信民。這是理所當然的謝禮", "こちらこそ当然のことをしたまでだ。 騎士である以上、どの国であれ民が困っていれば手を差し伸べる": "小生只是做了理所當然的事。 既然身爲騎士，無論在哪個國家，只要人民有難，都會伸出援手", "どこの国でも？": "無論在哪個國家？", "パイフー殿の言わんとすることはわかる。 騎士として仕官する以上、その国の利益を第一に考えるべきだろうな": "小生明白白虎大人想說什麼。 既然身爲騎士，就應該把那個國家的利益放在第一位", "しかし小生の騎士道というのは職務の規則ではないんだ。 どちらかというと、小生という個人の生きる指針みたいなものでな": "但是小生的騎士道並不是職務的規則。 說到底，更像是小生個人的生存指南", "へえ……": "哦……", "褒められるようなものではない。全てを完璧に実践しているわけでもないしな": "這不是什麼值得稱讚的東西。而且小生也沒有完美地實踐它", "これ": "這個", "ひぁっ！？な、何をする": "咿呀！？你，你幹什麼", "耳、わたしと同じ": "耳朵，和我一樣", "ああ……そういえばパイフー殿も獣人の血が入っているのか。 いや、μだから小生とはまた違うのかもしれないが……": "啊啊……說起來白虎大人也有獸人的血統嗎。 不，因爲是μ，所以可能和小生又不太一樣……", "というか、聞かせてほしい。ここはμのいる世界なんだな？そしてパイフー殿はμだと": "話說回來，我想問一下。這裏是μ存在的世界吧？然後白虎大人是μ", "そう……わたしは、リルみたいにはなれない。自分の所領と信民を守るので精一杯": "是的……我，無法變得像莉露一樣。光是保護自己的領地和信民就已經竭盡全力了", "詳しい事情はわからないが、それは責められることではない。 責任を持って守るべきものをきちんと守る、素晴らしいことだろう": "雖然不知道詳細情況，但這並不是什麼需要責備的事情。 負責保護應該保護的東西，這是件好事吧", "しかし、そうか……やはりμの世界に来てはいるのだな。 あとはレオナ殿か人間さん殿と合流を果たすだけだが": "但是，這樣啊……果然來到了μ的世界啊。 接下來只要和雷歐娜大人或人間君匯合就好了", "最近、見慣れない者を見かけなかったか？実は小生は、仲間とはぐれてしまったんだ": "最近，你有沒有看到過什麼陌生人？其實小生和同伴走散了", "……っ！": "……！", "パイフー殿……？何か気に障ることを言ったか": "白虎大人……？我說了什麼讓你不高興的話嗎", "リルは、あれの仲間……！？": "莉露是，那傢伙的同伴……！？", "あれとは？": "那傢伙是指？", "急に現れた変な女。あいつのせいで、全部おかしくなった。もし仲間なら、容赦は……！": "突然出現的奇怪女人。因爲那傢伙，一切都變得奇怪了。如果是同伴的話，我不會放過……！", "ん……？あいつの仲間なら、信民を助けるのはどうして……？": "嗯……？如果是那傢伙的同伴，爲什麼你會幫助信民……？", "おそらく別人だろうな。何か特徴はあるのか？": "應該是別人吧。有什麼特徵嗎？", "ひらひらした服を着て、髪をこう頭の上で２つに結んでて": "穿着輕飄飄的衣服，頭髮像這樣在頭上綁成兩束", "髪や服などどうにでもなるものではあるが……おそらく、小生の仲間とは別人だな": "頭髮和衣服之類的都是可以改變的……恐怕，不是小生的同伴吧", "人間さん殿はそもそも男だし、レオナ殿は小生と同時にここに来たはずだ。 悪さをする時間などないだろう": "人間君大人本來就是男人，雷歐娜大人應該和小生同時來到這裏的。 沒有時間做壞事吧", "そう……リルは悪いやつじゃないか……": "是嗎……莉露不是壞人嗎……", "でも、だとしたら仲間に心当たりはない。人の多い町で聞いたほうがいいかも": "但是，如果是這樣的話，我也不知道同伴在哪裏。在人多的城鎮打聽一下可能比較好", "なるほどな。では、世話になりついでに町までの道案内を頼めないだろうか": "原來如此。那麼，可以麻煩你帶路到城鎮嗎", "うん、いいよ。仲間は……仲間でいるうちに、大事にしないとね": "嗯，可以啊。同伴……在還是同伴的時候，要好好珍惜呢", "……？": "……？"}