{"一方、ジューチャオ同様に中央ファンロン領、 クンルン山から戻ったシェンウーはというと――": "另一方面，和朱雀一樣從中央黃龍領崑崙山回來的玄武——", "ということが起きているのじゃ": "事情就是這樣", "シェンウー": "玄武", "なるほど。それは備えが必要かもしれませんな": "原來如此。那可能需要準備一下", "信民１": "信民1", "なに、今さら慌てて策を練ったところで時すでに遅し。 戦の勝敗を分けるは士気にあり、じゃ": "不用，現在才慌慌張張地制定策略已經太遲了。 戰爭的勝敗取決於士氣", "ということは、シェンウー様": "那麼，玄武大人", "うむ。やはりここは大会を開催するのじゃ。 ともに汗を流し、切磋琢磨することでそれぞれの向上心を促す。 仲間のことを知り、心身を充実させる……": "嗯。果然還是應該舉辦大會。 通過一起流汗，切磋琢磨來促進各自的上進心。 瞭解同伴，充實身心……", "良いことずくめじゃろう？": "這不是好事嗎？", "間違いありません。私も滾ってまいりました": "沒錯。我也熱血沸騰起來了", "ほほう……なかなか立派じゃのう。では準備ができ次第、わらわを呼ぶと良いぞ。 それまで、わらわは一人で瞑想しておるでな": "嗯……真是了不起。那麼準備好了就叫我。 在那之前，我一個人冥想", "シェンウーの言う大会は、何も今に始まったことではない。 彼女が正しさの杖に影響されて以降、定期的に開催されている、 北方領全土を上げた一大イベントだ。": "玄武所說的大會並不是現在纔開始的。 自從她受到正義之杖的影響以來，就定期舉辦， 是北方領地全境的一大活動。", "小手先の戦略よりも、十分に用意された兵站と練られた連携に高まった士気こそ 戦いの真髄である、というのがシェンウーの方針だった。": "比起小伎倆的戰略，充分準備的後勤和訓練有素的配合纔是提高士氣的精髓， 這就是玄武的方針。", "かくして――": "就這樣——", "それでは皆の者、準備はできておるか！ただいまより――": "那麼各位，準備好了嗎！現在開始——", "『エロイチ武道会』を開催する！！": "『色情第一武道會』正式開始！！", "シェンウー様、今回も選りすぐりの精鋭が集まっております。 男女ともに、心技体揃った達人ばかりです": "玄武大人，這次也聚集了精挑細選的精銳。男女都是心技體兼備的高手。", "側近信民": "親信信民", "うむ。やはり我が北方領は男女の交流について積極的に推進しておるがゆえ、 こうした大会が行われるも必然": "嗯。果然我們北方領地積極地推進男女交流，所以舉辦這樣的大會也是必然的。", "男女の交わり、それすなわち武術に通ずる。というか武術そのもの": "男女交合，這正是武術的精髓。不如說就是武術本身。", "剣の道が心を研ぎ澄まし、高度な精神性を実現するように、 目先の欲望を率先して解消することで心の安寧を図るまぐわい": "就像劍道磨練心靈，實現高度的精神一樣，通過率先消除眼前的慾望來謀求心靈的安寧。", "厳しい鍛錬の末に針の穴を通すかのような精緻な技術を会得するように、 相手の身体を熟知し的確な刺激を与えることで絶頂へいざなうまぐわい": "就像在嚴格的鍛鍊之後，掌握如同穿針引線般精細的技術一樣，通過熟知對方的身體，給予準確的刺激，將對方引向高潮。", "そして言わずもがな身体――筋力も持久力も兼ね備えた強靭な肉体こそが 武術もまぐわいもより良いものへと変えていく": "然後不用說身體——兼具力量和持久力的強韌肉體，正是讓武術和交合變得更加美好的關鍵。", "さあ存分に欲望をぶつけ合うのじゃ。観客席で盛り上がってきたら、 勝手に個人的に始めても問題なし！皆、まぐわいを楽しんでいけ！！": "來吧，盡情地碰撞慾望吧。如果觀衆席上氣氛熱烈，那麼擅自開始個人的交合也沒有問題！大家，盡情享受交合吧！！", "おおおおおーっ！！": "哦哦哦哦哦——！！", "観客信民たち": "觀衆信民們", "さっそく１回戦が始まりますな": "16強賽馬上就要開始了", "ふむう……なんというちょうどよい女。 こういうヤツが分かりやすく下品なことをしてくれるのが、一番燃えるのじゃ": "嗯……多麼恰到好處的女人。 這種傢伙做些下流的事情，是最讓人興奮的", "対する相手の男は、見た目がこざっぱりしすぎてはいるが、対戦相手に恵まれたな。 この手の下品な女が率先して食いそうな見た目で生々しい現実を想起させられるのう": "相對的，她的對手雖然外表過於整潔，但他的對手很幸運。 這種下流的女人會率先喫掉他，讓人想起生動的現實", "おおっ！始まったな！いい間合いじゃ……！": "哦哦！開始了！好棒的時機……！", "中央のリングでは男女が対戦している。それを見守る観客たちも大盛り上がりだ。": "中央的擂臺上，男女正在對戰。觀衆們也興奮地觀戰。", "対戦が終わると、また次の選手が登場する。": "比賽結束後，又有新的選手登場。", "ほうほう、今度は大ベテランの登場か。 一方、対戦相手はまだかなり若いようじゃのう。 良い良い、こういう対戦こそ大会の醍醐味じゃ": "哦哦，這次是大老將登場嗎？ 另一方面，對手看起來相當年輕。 好好，這種比賽纔是大會的精華", "これほど年齢に開きがある対戦を、間近で拝むことができる機会など こういう場でなくてはないからのう！": "年齡差距如此大的比賽，能近距離觀看的機會， 也只有在這種場合了！", "私も盛り上がってまいりました": "我也興奮起來了", "この戦いを見届けたら、わらわたちも練習試合といくか。 ふふ、ベテラン選手のあのだらしない身体に、ぴちぴちの若手が挑む…… 見ているだけで滾ってくるのう": "看完這場比賽，我們也去練習賽吧。 呵呵，老將選手那不檢點的身體，被年輕選手挑戰…… 光是看着就讓人興奮不已", "この競技に年齢は関係ない。 いくつであろうとも双方が満足いくまで存分に戦うべきなのじゃ！": "這個競技與年齡無關。 不管幾歲，雙方都應該盡情戰鬥到彼此都滿足爲止！", "大歓声が上がる中、シェンウーはそっと一枚の布を自らの身体から離し、 側近に目線を送る。": "在一片歡呼聲中，玄武悄悄地將一塊布從自己的身體上取下， 然後向親信使了個眼色。", "ほれほれ、どうじゃ？": "來來，怎麼樣？", "よろしくおねがいします！": "請多多指教！", "傍に控えていた信民に一旦は主導権を委ねながら、シェンウーは満足気に試合を、 そして盛り上がる観客席を眺める。": "將主導權暫時交給在一旁待命的信民，玄武滿足地望着比賽， 以及熱鬧的觀衆席。", "（年齢にとらわれることなく、思うがままに暮らす信民たち…… これこそが、わらわが導かれた正しき道なのじゃ）": "（不受年齡束縛，隨心所欲生活的信民們…… 這正是，妾身所引導的正道）", "（……しかし、こうして愉しむのは元々わらわの趣味であったが、 他人にここまで開放的にさせていたかというと……）": "（……但是，像這樣享受原本是妾身的興趣， 但讓他人如此開放地享受……）", "（やはり、あの方の導きがあってのこと、じゃなぁ……）": "（果然，是因爲有那位的引導吧……）"}