{"やあ、皆さん。お揃いで": "嘿，各位。都到齐了啊", "フック": "虎克", "フック！もう起き上がって大丈夫なの？": "虎克！你已经可以下床了吗？", "ドロシー": "桃乐丝", "コミッティのお歴々がお越しになるというのに、ベッドで横になったまま、 というわけにはいかないでしょう": "聚会的各位评议会成员都来了，我总不能还躺在床上吧", "それに用件も察しがついていますから。のんびり寝ている場合ではない": "而且我也猜到你们要来干什么了。现在可不是悠闲睡觉的时候", "単刀直入に聞こう。ディマイトをばらまく犯人を、お前は知っているか": "我就单刀直入地问了。你知道散布恶之力的犯人是谁吗", "ジャコヴァ": "雅各巴", "ええ。しかしその前に、ひとつ条件があります": "知道。不过在那之前，我有一个条件", "緊急事態なのよ。海賊の取引につきあっている場合ではないわ": "现在是紧急情况。没工夫和海盗打交道了", "ヴィルヘルミナ": "威尔赫米娜", "構わない。どうせ自分とティンカー・ベルの免責とか、その類だろう": "无所谓。反正你肯定是想让我免除你和汀可贝儿的责任吧", "さすがは議長殿。ご明察ですね": "不愧是议长阁下。真是明察秋毫", "ふふん": "哼哼", "ではまず……特務機関の空挺部隊を至急、手配してください。 犯人の名はチャイム――ラームス世界から来たティンカ嬢です": "那么首先……请尽快安排特务机关的空降部队。 犯人的名字是钟声——来自拉姆斯世界的汀可小姐", "んん……？": "嗯嗯……？", "チャイム": "钟声", "おおー！気がついたか！": "哦哦！你醒了吗！", "ヴィーナス": "维纳斯", "よかったですね。死んでしまったらどうしようかと": "太好了。我还担心你要是死了该怎么办呢", "ユピテル": "尤皮特", "え？チャイム、死にそうだったの？": "哎？钟声，差点死掉吗？", "いえいえ、まったくもって元気そうでしたよ": "不不，你看上去很有精神啊", "うわあ、さらっと嘘ついてる……": "呜哇，这么轻易就撒谎了……", "アルテミス": "阿耳忒弥斯", "ねえ、ケガの具合はどう？けっこうがんばって治療したんだけど": "嗯，你的伤怎么样了？我们可是很努力地帮你治疗了哦", "メルクリウス": "梅克留斯", "え？あ、これ……あんたたちが治療したの？ なんで？チャイムなんて通りすがりの知らない人なのに": "哎？啊，这个……是你们帮我治疗的吗？为什么？钟声只是个路过的陌生人啊", "ま、まあな。あれだ、キューゴそちギムとかなんとかいうやつだ": "嗯，嗯。那个，就是那个，叫什么来着，就是那个什么情啊义啊的", "チャイムはむずかしいこと、よく分からないけど……あんたたちって変だね。 けが人を見かけたら治すなんて": "钟声不太懂那些复杂的事情……不过你们真是奇怪呢。看到受伤的人就去帮她治疗", "目覚めが悪くなりますからね……": "因为会睡不好觉啊……", "……でも、助かった。ケガして、弱って、ふらふらして…… 飛ぶのがやっとだったから": "……不过，谢谢你们。受伤，变弱，摇摇晃晃的…… 飞行都变得很困难了", "え？あれ？": "哎？什么？", "たぶんチャイムは、力尽きて海に落ちちゃったんでしょ？ それをあんたたちが助けてくれて……": "钟声大概是用尽了力气掉到海里了吧？然后你们就救了我……", "一応、お礼だけは言っとく。ありがとう": "我还是先道个谢吧。谢谢你们", "えーと……": "嗯……", "あのー、ケガは、どこでしたの？": "那个，你是在哪里受伤的？", "場所は……わかんない。 海が見える、洞窟みたいなところ。そこで悪いやつと戦ったの": "地点……我也不知道。 在一个能看到海，像是洞窟一样的地方。我在那里和坏人战斗了", "…………！！": "…………！！", "全員": "全员", "（飛空艇に轢かれてケガしたんじゃなかったのか）": "（不是被飞空艇撞伤的吗）", "（そのケガはあるんじゃない？元からケガしててわかりにくいだけで）": "（她不是受伤了吗？只是本来就受伤了，所以很难看出来）", "（飛空艇と衝突したことも覚えていないようですからね）": "（她好像不记得和飞空艇相撞的事情了）", "（元気そうだし、さっさと帰ろ？）": "（她看起来很有精神，我们还是赶紧回去吧？）", "そう言えば、あんたたちはここで何をしてたの？": "说起来，你们在这里做什么呢？", "えっ！！えっと、なんだ、海釣りに": "咦！！那个，没什么，就是来海钓", "このあたりの海にはもう、近づかないほうがいいよ。ディマイト濃度が急上昇してる": "这附近的海域还是不要靠近比较好。恶之力浓度正在急剧上升", "……！": "……！", "わ、わかった": "好，好的", "それ、ニュースで見ましたよ。まさかあなた……": "我们在新闻上看到了。难道你……", "そういうこと。まだ終わってないから": "就是那样。事情还没有结束", "そ、それはだめだ！ディマイトをばらまくなんて、さすがに見過ごせないぞ！": "那，那可不行！竟然散布恶之力，我们可不能坐视不管！", "……っ、助けてもらったから見逃すつもりだったけど、 邪魔するならチャイムの力で……！": "……唔，因为你们救了我，所以我本来打算放你们一马的，但既然你们要妨碍我，那我就用钟声的力量……！", "えええ！？お、落ち着いて！そんな乱暴なことしたらきっと後悔するよっ": "哎哎哎！？冷，冷静点！做那么粗暴的事情，你一定会后悔的！", "もう……ラームス・エディションにはチャイムの居場所は…… ネバーランドはないんだもん……！これ以上、失うことなんて……": "已经……拉姆斯版的钟声已经没有容身之处了……梦幻岛已经不存在了……！我不能再失去更多了……", "う、くうっ……！？": "呜，咕……！？", "えっ……倒れ、ちゃった……？": "咦……她，晕倒了……？", "やはり傷が深かったのでは": "果然伤势很严重吗", "それより……": "话说回来……", "ラームス・エディションとか言ってたな。なんだ、それ": "她刚才说了拉姆斯版什么的。那是什么意思", "とりあえず飛空艇の中に運ぶ……？": "先把她搬到飞空艇里吧……？", "このまま捨て置くわけにはいかないですからね……": "也不能就这样把她丢在这里……", "ねーちょっとー": "喂，我说你", "キャロル": "卡萝尔", "はっ！": "在！", "信民": "信民", "ありったけの軍勢を集めておいて": "尽可能召集所有军队", "かしこまりました": "明白了", "それとー。ファンロンをここに呼んで": "还有，把黄龙叫到这里来", "そろそろ人間さんもここを目指してくるだろうし。 パーティーの準備をしなくちゃね♪": "人类君差不多也该到这里来了。 必须得准备派对了♪", "嘘のド下手なファンロンがどこまでがんばるのかなぁ。 あいつが正しさの杖の効果を受けてないことなんて、 もうとーっくに分かってるんだけど。きゃはっ": "不擅长说谎的黄龙能努力到什么程度呢。 虽然我早就知道，那家伙没有受到正确之杖的效果。呀哈"}