{"……相変わらず暗い場所だわ": "……还是老样子，是个阴暗的地方啊", "アリス・ミルズ": "爱丽丝・米尔兹", "結構、足にきてるみたいだけど大丈夫？": "你的腿好像很累，没事吧？", "アリス": "爱丽丝", "これでも特務機関の８番隊を長らく率いてきたのよ。 この程度で音を上げるような私じゃないわ": "我好歹也是长期率领特务机关8号队的人。 我才不会因为这种程度就叫苦呢", "けど……本当にここにいるのかな。ちょっと自信なくなってきちゃった": "但是……真的在这里吗？我有点没自信了", "あの方は……自分の世界で生きている人だから。 どこかに身を隠すならこのワンダーランドで間違いないし、 その中でも人目につかない場所といったら――": "因为那位大人……是活在自己的世界里的人。 如果要藏身的话，肯定是在仙境里， 而且要说仙境里人迹罕至的地方——", "この森が一番怪しい、よね": "就是这座森林，对吧", "問題は見つけた後どうするかだけど": "问题是找到之后要怎么办", "何か関わってるなら止めなきゃでしょ。私たちはあの人の作品なんだから": "如果她和这件事有关，那我们得阻止她吧。因为她是我们的创造者", "だからよ。キャロル様は私達を理解している。 正面からぶつかっても何もできないわ。 かと言って説得が通じるような方ではないのも明らかだし": "所以啊。卡萝尔大人很了解我们。 即使我们正面和她交锋，也什么都做不到。 虽然这么说，但很明显，她也不是那种能说服的人", "なるようになるわよ": "顺其自然吧", "適当ね……": "你真随便……", "あっ！ミルズ様！！": "啊！米尔兹大人！！", "ルーフス・サクリファイス": "鲁夫斯・萨克拉夫", "ルーフス？それにアルブスも。あなたたちは外で待機してなさいと言ったでしょう": "鲁夫斯？还有阿尔普斯。我不是说过你们在外面待命吗", "それが……ミルズ様たちに協力したいと": "那个……我们想帮助米尔兹大人你们", "アルブス・ツークツワンク": "阿尔普斯・楚库兹旺克", "協力？": "帮助？", "協力するとなかよしポイントがもらえます。 １００ポイント集めると抽選で３名様に友情の証メダルが当たるよ": "帮助的话就能得到友好点数。 收集100点的话，就有3位幸运儿能获得友情的证明，也就是纪念币哦", "リラ": "里菈", "メダルを１００枚集めると抽選で１名様にぺらっぺらのエコバッグを進呈するんだ": "收集100枚纪念币的话，就有1位幸运儿能获得轻薄的环保袋哦", "タリー": "塔莉", "大変です大変です！急いで集めないと！": "不妙不妙！得赶紧收集！", "ルース": "鲁斯", "エコバッグにお菓子を詰め込んで友達にあげるとなかよしポイントがもらえるよ": "把零食装进环保袋里送给朋友的话，就能得到友好点数哦", "それ無間地獄だニャ": "那是无间地狱喵", "チェシャ―": "契忍可夫―", "え……みんな、どうしたの！？": "咦……大家，怎么了！？", "知らない美少女が来て、アリス達にどうしても大事なところを見せたいって": "有个不认识的美少女来了，说无论如何都想让爱丽丝你们看看重要的东西", "そ、そんなこと言ってません！": "我，我没说过那种话！", "オーディン": "奧丁", "おや、じゃあさっきの話は嘘だったのかい": "哎呀，那刚才的话是骗人的吗", "大事なところを見せたいのではなく、大事なことを伝えたいそうじゃ": "不是想让你们看重要的东西，而是想告诉你们重要的事情", "アゾソレム": "阿索塞隆", "そうなんです。オーディンさんは未来を見通せる力があって": "是的。奥丁小姐有看透未来的能力", "ピュルテ": "看板", "未来を？": "未来？", "は、はい……！それで、その、キャロルって人らしき相手なんですが、 どうやらこのあたりにいるみたいなんです": "是，是的……！然后，那个，好像是叫卡萝尔的人， 看来就在这一带", "やっぱりそうなのね": "果然是这样啊", "わ、わたしは土地勘がないんですけど…… 皆さんにお話を伺ったところ、どうやらこの森ではないかと……": "我，我不熟悉这一带…… 听了大家的话，看来是在这座森林里……", "それが分かれば十分よ。みんなは戻らないと危ないから――": "只要知道这些就够了。大家不回去的话会有危险的——", "い、いえっ。だめなんですっ": "不，不行。不可以", "え？": "咦？", "おふたりだけで行ってしまうと返り討ちに遭う可能性が…… ご、ごめんなさい。ふたりとも強いとは聞いてるんですが、 その、強いとか弱いの次元じゃなくて、なんだかこう……": "只有你们两个去的话，可能会被反杀……对，对不起。虽然听说你们两个都很强， 但是，这已经不是强弱的问题了，怎么说呢……", "『作品理解』の壁を超えられないってことね。予想していた通りだわ": "也就是说，无法跨越“理解作品”的壁垒。和我预想的一样", "でも、これは私達の作家の問題なのよ。他の人に委ねるわけには": "但是，这是我们的作家的问题。不能交给其他人", "そこでやっと僕の出番というわけだね": "这时终于轮到我出场了", "パラケルスス": "帕拉赛鲁斯", "ここにいるパラケルススさん、そしてレオナさんは作家なんです": "在这里的帕拉赛鲁斯先生，还有雷欧娜小姐都是作家", "……前にペローと戦ったとき、『作品理解』で操られたの。 でもギリギリで打ち破れた": "……之前和佩罗战斗的时候，被“理解作品”操纵了。 但是勉强打破了", "ヴェルメリオ": "威尔梅里奥", "その理由は『リメイク』にあったんです": "理由在于“重制”", "つまり、私たちをリメイクしようってわけね？そこの作家たちの手で": "也就是说，要由那里的作家们来重制我们吗？", "話には聞いていたけど、まさか私たちもそれを受けるとは予想していなかったわ……": "虽然听说过，但没想到我们也会接受这个……", "痛くないよ": "不会痛的", "すぐ終わるから": "立刻就结束了", "あ、あんたたちが迫ってくると変な感じになるからやめなさいよ！": "你，你们靠过来的话感觉很奇怪，别这样！", "ちなみにアリスは、リメイクされるとしたらどんな感じがいいニャ？": "顺便问一下，爱丽丝，如果要重制的话，你想要什么样的感觉喵？", "え……": "咦……", "なりたい理想の自分になっちゃおう！ リラは全身サイボーグになって腕を飛ばしたりしたいな": "变成自己理想中的样子吧！里菈想变成全身都是机械，然后把手臂射出去", "じゃあルースはそれを拾う係だね": "那鲁斯就负责捡手臂吧", "は、はいっ！急がなきゃ！リラさんの腕、なくなっちゃう！": "好，好的！得快点！里菈小姐的手臂，要没了！", "あっ、ルースさん！？リラさんが腕を飛ばすのは未来の話で―― ああ、行ってしまいました……": "啊，鲁斯小姐！？里菈小姐射出手臂是未来的事——啊啊，跑掉了……", "……ありもしない腕を探しに？": "……去找不存在的手臂？", "あ、あの、そしたら……私は巨乳になれたらいいかな。できればヴェルくらい": "那，那个，这样的话……我变成巨乳就好了。可以的话，像威爾那样", "……肩こるよ？": "……肩膀会酸哦？", "うわあ、言ってみたい……！": "呜哇，好想说说看……！", "それじゃあ私は太ももがもうちょっと細くなると嬉しいのだけど": "那我的话，大腿能再细一点就好了", "あのね、美容整形じゃないんだよ": "那个，不是美容整形哦", "レオナ": "雷欧娜", "それはそれで僕個人では受け付けてるんだけど、 いまは、そういうことじゃないんだよね": "那个我个人是接受的， 但是，现在不是那种事吧", "そっか……": "是吗……", "すごく残念そう。とても気持ちは分かります。 大きな胸には希望が詰まってるんですよね": "非常遗憾。我非常理解你的心情。 大大的胸里充满了希望呢"}