{"よーし、じゃあ一足先に城に行って、 宴の準備をしておいて、って伝えておいてくれる？": "好，那你们先去城里， 告诉他们准备宴会的事？", "ジューチャオ": "朱雀", "かしこまりました！": "明白了！", "信民": "信民", "いや、五分前にも同じこと言って別の部下を走らせてたけど": "不，五分钟前你才派别的部下去说同样的话", "アヌ": "阿努", "え、そうだった？": "哎，是吗？", "もはやジューチャオ殿は、こういう個性の人なのだと理解するが、恐ろしいのは今の信民も、五分前に同僚が走って行くのを見ていたはず、ということだな……": "虽然莉露已经理解朱雀阁下就是这种性格的人了，但可怕的是刚才的信民五分钟前应该也看到同事跑过去了……", "リル": "莉露", "ツッコミ役が不在……": "没人吐槽……", "雨依": "雨依", "そこまでじゃ": "到此为止了", "？？？": "？？？", "――っ！？": "——！？", "ふいに聞こえた声に、全員が身構える。 茂みの陰から現れたのは、ひとりの少女と黒っぽい装飾の軍勢だった。": "突然听到的声音，让所有人都紧张起来。 从树丛中出现的，是一个少女和一群穿着黑色装饰的军队。", "シェンウー！": "玄武！", "おぬし、あっさりと寝返るでない": "你别这么轻易就倒戈啊", "シェンウー": "玄武", "何言ってんの、シェンウー。あたしは起きてるよ。バカなの？": "你在说什么啊，玄武。我醒着呢。你是笨蛋吗？", "ぐぬ……おぬしには言われとうない……": "咕努……你没资格说我……", "シェンウー、聞いてください。わたくしたちは操られていたのです。 目を覚ましてください": "玄武，请听我说。我们被操纵了。 请清醒过来", "チンロン": "青龙", "嘆かわしいのう……。おまえたち、みな正しさを忘れたか": "真可悲啊……你们都忘了什么是正确的吗", "聖母に押し付けられた正しさを頭から信じてるなんて、哀れね……": "你们居然把圣母强加给你们的正确当真了，真可悲……", "さあ行くのじゃ。我が精鋭たちよ": "来吧，我的精锐们，上吧", "！？": "！？", "ぱーりらっ、ぱりら、ぱーりらっ♪": "白——虎，白虎，白——虎♪", "信民１": "信民1", "ぱーりら、ぱりら、高感度♪": "白——虎，白虎，高敏感♪", "信民２": "信民2", "な、なんだ？いきなり踊り出したぞ": "怎，怎么了？突然跳起舞来了", "率直に、怖い": "真是，太可怕了", "パイフー": "白虎", "えー？うちは一緒に踊りたくなっちゃうけどな。ふーふわ、ふわわ、ふーふわっ♪": "哎——？我倒是想一起跳呢。白——虎，白虎，白——虎♪", "エグレット": "艾格蕾特", "取り込まれてどうする！": "别被他们带偏了！", "ねえ、ちょっとずつ、こっちきてる！テュポ、なんかやだ！": "喂，他们一点点地，往这边过来了！堤豐，感觉好讨厌！", "テュポーン": "堤豐", "む……手に何か持っている。あれが武器か": "呜……他们手上拿着什么。那是武器吗", "ずいぶんリーチが短いようだが……ん？": "看起来攻击范围很短……嗯？", "えっ、あれって……": "哎，那是……", "こけし、だよな……": "是木芥子，对吧……", "人間さん": "人間君", "ふふん、ただのこけしではないぞ。我が魔力を解放せよ！": "嘿嘿，这可不是普通的木芥子。解放吾之魔力吧！", "ぶいんぶいんぶいん": "嗡嗡嗡嗡嗡嗡", "こけしが振動し始めた！": "木芥子开始震动了！", "……あの動きって": "……那个动作是", "あ、あれよね？その……人間界でもよく見かける、いわゆる、アレだよね？": "是，是那个吧？那个……在人界也经常看到的，所谓的，那个吧？", "ちょ、ちょっと、来ないでください。 わたくしはシェンウーの信民であっても、傷つけたくはないのです": "稍，稍微等一下，别过来。 我虽然是玄武的信民，但也不想伤害你们", "装備はひとつだけじゃないぞ": "装备可不止一个哦", "それは！": "那是！", "……羽？": "……羽毛？", "●●ナガドリという鳥の羽を加工したものだ": "是用一种叫●●长尾的鸟的羽毛加工而成的", "そ、そんな言葉を堂々と言わないでください！": "请，请不要堂堂正正地说出那种话！", "それぇっ！こちょこちょこちょ": "那个！挠挠挠", "あぁん！や、やめてくださいっ、くすぐったい……！ だ、だめっ、はぁっ、ん、あっ……": "啊啊！请，请住手，好痒……！不，不行，哈，嗯，啊……", "……": "……", "でっ！？無言で蹴るな！": "咦！？别一言不发地踢我啊！", "な、なんて恐ろしい技なんでしょう": "多么可怕的招数啊", "名付けて！爆乳こちょラーじゃ！": "命名为！爆乳挠挠侠！", "何言ってんの、あの子。ラーって、何よラーって": "那孩子在说什么呢。侠是什么啊，侠", "とある異世界では、何かをする人、という意味らしい": "在某个异世界里，好像是指做某件事的人", "ああ。マヨラーとか、そういう？って、そんなの誰から聞いたのよ": "啊。就像蛋黄酱侠之类的？话说，你从谁那里听说的啊", "もちろん聖母じゃ。その手下を通じて、じゃが": "当然是圣母。不过我是通过她的手下", "なに吹き込んでるんだか……": "都灌输了些什么啊……", "気を付けてください、皆さん。二刀流の相手もいるようですよ": "大家小心。好像还有二刀流的对手", "こけしと羽の二刀流って……": "木芥子和羽毛的二刀流……", "二刀流？ふん、それはこういうのを言うのよ！": "二刀流？哼，这才叫二刀流！", "うわっ！？上下どっちにも頭の生えてるこけし！？気持ち悪いなぁもう！": "呜哇！？上下都有头的木芥子！？好恶心啊！", "あれって……いわゆる双頭……さすがに私も使ったことないわ……": "那个……就是所谓的双头……就算是我也没用过啊……", "まるで片方だけの普通のやつは使ったことあるみたいな言い方なんだけど": "你这说法好像你用过只有一颗头的木芥子一样", "ない！ないけど！ないからね！？": "没有！没有！没有啊！？", "ほんのりエルマイト出すのやめれる！？": "别再稍微露出聖之力了！？", "しかし、やり方を間違えていたり、偏っていたりと問題はあったにせよ…… チンロン殿の正しさは、一理あった": "不过，虽然做法有错，有偏差，有问题…… 青龙阁下的正确性，还是有道理的", "しかし、これは一体どこに正しさが……": "不过，这到底哪里正确了……", "わらわの正しさは……これを誰しもが実践していることじゃ": "我的正确性……就是所有人都在实践", "どういうこと？": "什么意思？", "ぱーりらっ、ぱりら、ぱーりらっ": "派，派，派", "信民３": "信民3", "ぱーりら、ぱりら、高齢者♪": "派，派，老年人♪", "信民４": "信民4", "子どもからお年寄りまで……！？": "从小孩到老人……！？", "その通り。こうしたことは、誰もが興味を持ち実践してよいのじゃ。 事実、わらわもそれなりに年齢を重ねておるが……まだまだ現役じゃからな": "没错。这种事情，谁都可以有兴趣，谁都可以实践。事实上，虽然奴家也上了年纪……但还是现役的", "そして男女の別もないのじゃ。女であろうともオープンに、望むことを口にできる！ それがわらわの実現させる正しさ": "而且没有男女的区别。就算是女人，也可以公开说出自己的愿望！这就是奴家所实现的正确", "部分的に賛同できそうな気もしてくるのが怖いけど、 でも今のこの状況を見るとやっぱり異常だわ": "虽然我有点害怕自己在某些方面赞同了你， 但是看到现在的状况，果然还是很异常", "どうしたらやっつけられる？テュポはこわいから、だれかがんばって": "怎么才能打败你？堤丰很害怕，谁来努力一下", "人任せにしない！": "别把责任推给别人！", "アヌがそれを言うのか……": "阿努你有资格说这话吗……"}