{"私たちはいつも一緒だった": "我们总是形影不离", "？？？": "？？？", "彼女には今でも見る夢がある。 場面は違えど共通しているのは、マオリンで仲間たちと過ごした時間ということ。": "她至今仍会梦见。虽然场景不同，但共通点是与伙伴们在马欧林度过的时光。", "みんな勝手で、人の話は聞かないし、何かと手がかかる…… でもどこかで何かが繋がっていて、ほっと落ち着けるようなそんな関係だった": "大家都我行我素，不听别人说话，总是让人费心…… 但又在某处有所联系，是能让人安心的关系。", "何の根拠もなく、私はそれがずっと続くものだと思っていた": "我毫无根据地认为，这种关系会一直持续下去。", "ねえねえ。これって食べられると思う？なんていうんだっけ、これ": "嗯嗯，你觉得这个能吃吗？这个叫什么来着？", "うーん、そうねぇ～。火は通したほうがいいと思うけど。 あ、もし食べるなら残しちゃだめよ？": "嗯～我想～煮熟比较好。啊，如果要吃的话，可不能剩下哦？", "そういう問題じゃなくて……やめたほうがいい……。 それ、たぶん魔物だし……ネバネバしてる……": "不是这个问题……还是别吃比较好……那个大概是魔物……而且粘粘的……", "ネバネバしておるのなら食べるよりも身体にくっつけてはどうじゃ？ きっと新たな扉が開くぞ": "如果粘粘的，与其吃掉，不如贴在身上如何？一定会开启新世界的大门。", "変なこと言うのはやめなさいよ。本気にするわよ、この子": "别说奇怪的话啦。这孩子会当真的。", "わかった！どこに付ければいい？": "我知道了！要贴在哪里？", "それはもちろん……こふふふっ": "当然是……呵呵呵。", "ああもう、言ってるそばから！": "啊啊，真是的，才刚说完就这样！", "なんてことのない日常。それが続く根拠なんて本当になかったのだと私は思い知る": "毫无特别之处的日常。我深刻体会到，这种关系真的没有持续下去的根据。", "ある日、すべてが狂ってしまった。歪んだ『正しさ』によって――": "某一天，一切都变得疯狂。因为扭曲的“正确”——", "--": "--", "ふむ……": "嗯……", "ジャコヴァ": "雅各巴", "インペリウム・コミッティ議長、ジャコヴァは報告書を手に唸った。 いくつかあるが、そのうちのひとつは一連のμ世界との接触について。 俺がひいひい言いながら取りまとめたものだ。": "帝国评议会议长，雅各巴拿着报告书沉吟着。 有几份报告，其中一份是一连串与μ世界的接触。 是我一边喘着气一边整理的。", "ただ何が起きたかよりもこれから何が起こり得るかが重要で、 ジャコヴァが唸っているのもシェイクスピアによる魔法陣の解析が主なものだった。": "但比起发生了什么，更重要的是接下来可能发生什么， 雅各巴沉吟的主要是莎士比亞的魔法陣解析。", "わたしからの報告は以上よ。さて、どう考える？": "我的报告就到这里。那么，你怎么想？", "シェイクスピア": "莎士比亞", "ポセイドンも、シェイクスピアの研究に協力してくれたのね。 ドロシーがうまく口添えしてくれたの？": "波賽頓也协助了莎士比亞的研究呢。 是桃樂絲巧妙地帮忙说话吗？", "シンデレラ": "仙杜瑞拉", "私は別に、ごはん奢るからお願い、って言っただけよ": "我只是说，我会请客，拜托了而已", "ドロシー": "桃樂絲", "人徳よねぇ": "是人品呢", "クラース": "克拉斯", "感心するなら、お前も人徳を身に着けたほうがいいぞ": "如果你很佩服的话，你最好也培养一下人品", "ジョカ": "女媧", "とにかく、これで魔法陣の解析がかなり進んだことになるわ。 少なくとも転移の履歴はしっかりと確認できた": "总之，这样魔法阵的解析就取得了很大的进展。 至少已经清楚地确认了转移的履历", "ヴィルヘルミナ": "威尔赫米娜", "リルが飛んで行っちゃった世界の座標がわかったし、 まだあの魔法陣が有効期間だってことも確認済みだもんねぇ": "我们已经知道了莉露飞去的世界的坐标， 也确认了那个魔法阵的有效期", "エミリー": "艾蜜莉", "つまり……追いかけることができる": "也就是说……我们可以追过去", "フアナ": "弗亚纳", "ただし戻って来れる保証はないわね。 これまで戻れたから今回も、なんていうのは根拠とは呼べない": "但是不能保证能回来。 不能说因为之前能回来所以这次也能回来", "根拠がないと言えば、敵の動向も同じくではあるが…… ただ、これまでの情報から考えると、μ世界で何か企んでいると考えたほうがいいだろう": "要说没有根据的话，敌人的动向也一样…… 但是，从之前的情报来看，最好认为他们在μ世界有什么企图", "創造の聖母、とやらですね": "就是那个创造的圣母吧", "フック": "虎克", "明確な意図まではわかっていない。ただ、これまで俺が渡り歩いた三つの世界ではいずれも、聖母に利用された雨依やガイアたちによって危機が訪れていた": "我们还不清楚他们的明确意图。但是，我之前去过的三个世界，每个世界都因为被圣母利用的雨依和盖亚而陷入了危机", "人間さん": "人間君", "リルが飛ばされた世界もμの世界であるとすれば、 同じように何か画策しているかもしれないわね": "如果莉露被传送到的世界也是μ世界的话， 那他们可能也在策划着什么", "リルのことだもの。そんなの見逃せないでしょ。 ってなると、あの子ひとりで戦うことになる。私も仲間のピンチは放っておけないわ": "考虑到莉露的性格，她肯定不会放过这种事。 这样的话，她就得一个人战斗了。我也不能放任同伴陷入危机", "リルは、ひとりプレイ中かぁ。でも人数が増えたら気持ちいいとは限らないよね": "莉露正在单人游玩吗。但是人数增加不一定就会更舒服呢", "ラヴクラフト": "洛夫克拉夫特", "リルを助けるためだけじゃない。 創造の聖母がオトギノクニを標的にしない理由はないんだ。 相手の意図や動向を探って備える必要がある": "不仅是为了救莉露。 创造的圣母没有理由不把童话之国当成目标。 我们有必要探查对方的意图和动向，做好准备", "何より……あれだけ好き勝手してくれたんだ。落とし前はつけさせないと終われないだろ": "更重要的是……他们之前那么肆意妄为。不让他们付出代价的话，事情就无法结束", "ふふん。いいだろう、人間さん。お前が行ってこい": "嗯嗯。好吧，人間君。你去吧", "指名されるまでもなく、そのつもりだ": "用不着你指名，我就是这么打算的", "誰を連れていくつもり？また、ピュルテちゃん？": "你打算带谁去？又带看板酱吗？", "それはお勧めできないわねぇ。一度行った者は、その世界のμと既に縁を結んでいるわ": "我不推荐这么做。去过一次的人，已经和那个世界的μ结缘了", "二股禁止ってことだね。寝取られ、ゾクゾクするのにもったいない": "禁止脚踏两只船呢。被横刀夺爱，明明会让人兴奋不已的，真可惜", "禁止なのかどうか、まずルールがわからないのよ。 だから安全策をとったほうがいいってこと": "首先，我们连规则都不清楚，也不知道是不是真的禁止。 所以最好采取安全策略", "前例がいくつかある以上、踏襲するのが安全策よね。となると……": "既然已经有几个前例，那么遵循前例就是安全策略。这样的话……", "いつものメンバーのうち、ヴェル、ピュルテ、ドロシー以外の誰かってことになるかしら": "就是平时的成员中，除了威爾，看板，桃樂絲以外的某个人吧", "私は行けないのね……。殴りたかったのに": "我不能去啊……明明很想揍一顿的", "発言が穏やかじゃありませんね……": "这发言可不稳重啊……", "トリル": "特里尔", "だって、目の当たりにしたら黙ってられないわよ。 あんな純真なテュポーンやタルタロスにひどいことして！ トリルだって聖母を殴りたくなるわ": "因为，亲眼看到的话就无法保持沉默了啊。 对那么纯真的堤豐和塔尔塔洛斯做了那么过分的事！ 特里尔也想揍圣母", "それなんだけど、いつものメンバーにはオトギノクニに残ってもらおうかと思ってる": "关于这个，我想让平时的成员留在童话之国", "あら、どうして？": "哎呀，为什么？", "エミリーとシンデレラはコミッティで忙しいから、っていう気遣い？ 大丈夫だよぅ。クレアだってまだバイトのシフト出す前だと思うし": "是因为艾蜜莉和仙杜瑞拉在評議會很忙，所以才这么关心我们吗？没问题的。克蕾亚应该也还没开始打工", "あたしも！いつでも行く準備はできてるからね！": "我也是！随时都可以出发！", "敵はオトギノクニの存在を認識している。 そして俺と雨依を、おそらく意図的にμ世界に誘導した。となると――": "敌人已经认识到童话之国的存在了。 而且恐怕是故意将我和雨依诱导到μ世界。既然如此——", "本命はここ、かもしれないな": "也许，这里才是真正的目标", "戦力は残しておきたい、ってことね": "想要留下战力，是这个意思吧", "そういうことだ。それに、ドロシーも言ってただろ": "就是这样。而且，桃樂絲也说过吧", "殴りたい？": "想揍？", "そう。この一連の事件で、一番聖母を殴りたいのは俺たち以上にμ世界の住人だろうから": "对。这一连串的事件中，最想揍圣母的应该是比我们更甚的μ世界居民吧"}