{"ファンロンからはさぁ、何か全部自分が被ればいい、 みたいな雰囲気を感じるんだよね": "我从黄龙身上，感觉到了一种“全部都由我来承担就好”的氛围", "ティンカー・ベル": "汀可贝儿", "……っ": "……呃", "ファンロン": "黄龙", "なんで？他のみんなは頼れない？信用できない感じなの？": "为什么？不能依靠其他人吗？不能信任他们吗？", "信用してないわけじゃないわ。ただ……": "并不是不信任他们。只是……", "うん。ただ？": "嗯。只是？", "事実を知る者は少ないに越したことはないのよ。敵は、かなりの曲者だから": "知道事实的人越少越好。因为敌人相当狡猾", "気づかれちゃう？": "会被发现吗？", "私の立場でやらなくてはいけないことがあるの。 それを達成するまでは気づかれるわけにはいかないわ": "我有必须以我的立场去做的事情。 在达成之前不能被发现", "……なんて、話しすぎたわね。ティンカの前では、つい口が滑ってしまうわ": "……我好像说太多了。在汀可面前，一不小心就说漏嘴了", "ティンカのせいにしないでくださーい": "别把错推到我身上啊", "まあよく言われるけどね。話しやすいんだって": "虽然经常有人这么说。说我很好说话", "ふふっ。でしょうね": "呵呵。是啊", "とりあえず素直になればうまくいくと思うから！友達のこと大事にね": "总之，我觉得只要坦率一点就会顺利的！要珍惜朋友哦", "んじゃティンカはそろそろ行くよ。いろいろ本当にありがとう！ いつか恩返しに来るから": "那汀可差不多该走了。真的非常感谢你！总有一天我会报恩的", "ええ。期待しないで待ってるわ": "好的。我会不抱期待地等着的", "……": "……", "友達を大事に、か……": "珍惜朋友，吗……", "もちろんそのつもりよ。たとえ私がどうなっても……": "当然，我就是这么打算的。无论我变成什么样子……", "ファンロンが信民の町を壊されるのを黙って見てるなんて……": "黄龙居然会眼睁睁看着信民的城镇被破坏……", "パイフー": "白虎", "信じられません。あのファンロンが、そんな": "真不敢相信。那个黄龙居然会做出这种事", "チンロン": "青龙", "何か事情があったに違いない……": "肯定是有什么隐情……", "シェンウー": "玄武", "そうだよ。杖でおかしくなってても、信民のことは大事にし続けるはずだもんね？": "就是啊。就算因为权杖变得奇怪，他应该还是会珍惜信民才对啊？", "ジューチャオ": "朱雀", "……って言っても、杖の影響を受けてたの、チンロンたち３人だけだから……。 どう影響するか、言い切るにはまだ情報が足りないよね": "……话虽如此，受到权杖影响的只有青龙他们三个……目前情报还不足以断定权杖会带来什么样的影响", "アヌ": "阿努", "情報というなら、ファンロン殿のことも小生たちは何も知らない。 事前に教えておいてはもらえないか": "要说情报，小生等人对黄龙阁下也是一无所知。能不能事先告诉我们一些呢", "リル": "莉露", "いいよ！あのね、おっぱいが大きい！": "好啊！那个，胸部很大！", "チンロンほどではないがな": "虽然没有青龙那么大", "なるほど。できれば具体的なサイズを――": "原来如此。可以的话请告诉我具体尺寸——", "人間さん": "人間君", "ちっ": "咕", "雨依": "雨依", "人間さん、ういがおこだよ": "人間君，雨依生气了哦", "テュポーン": "堤豐", "別に。私はいつでも冷静よ": "没有。我无论何时都很冷静", "すがすがしいほどの嘘だね": "这谎撒得真够光明正大的", "身体的特徴も軽視はできないが、どちらかというと人となりだな": "虽然身体特征也不能轻视，但真要说的话还是人品更重要", "人となり……": "人品……", "ご主人は、またエロエロ対決をさせられないか心配なんだね～": "主人又在担心会不会被强迫参加色情对决了呢～", "エグレット": "艾格蕾特", "そういうことではなく……！いや、それも知っておきたいところではあるが……！": "不是这个意思……！不对，虽然我也想知道这个……！", "しっかり者": "真是可靠", "実質、わたくしたち五獣のリーダーですわ": "实际上，她就是我们五兽的队长", "わらわたちが暴走しても、諫めてくれるのは大抵ファンロンじゃ。 見てのとおり、四人は協調性の欠片もないからのう": "即使我们暴走，也总是黄龙来劝谏我们。正如你所见，我们四人毫无协调性", "自覚あるんだ……": "你们还有自觉啊……", "とにかく、彼奴の現状を把握しなくては始まらん。 このままクンルン山へ向かってファンロンの顔を拝むしかあるまい": "总之，不掌握那家伙的现状就无法开始。 只能直接前往昆仑山，拜见黄龙的尊容了", "ちなみに、強いの？": "顺便问一下，他很强吗？", "五獣では最強。わたしよりも": "他是五兽中最强的。比我还强", "マジか……": "真的假的……", "みんなで協力するしかないだろう": "只能大家齐心协力了", "それって、寄ってたかって取り囲んでボコボコにするってこと？ なんか、よくない気がする": "那是说，要围攻他一顿吗？感觉不太好", "リル、騎士なのに。騎士ってせーせーどーどーじゃないの？": "莉露，你明明是骑士。骑士不是应该要沉着冷静吗？", "うぐっ……わ、わかった！まずは小生が一騎打ちを挑む！": "呜……我，我知道了！首先由小生去单挑！", "変に意地にならなくていいから": "不要乱逞强", "意地などではない！ちょうど一騎打ちしたかったんだ！": "我才没有逞强！正好想单挑！", "ちょうどしたくなるものじゃないでしょ、一騎打ち": "单挑不是想做就能做的吧", "とにかく、まずは――": "总之，首先――", "どうどう。落ち着いて": "喂喂。冷静点", "貴君は小生を動物だとでも思ってるのか": "你把小生当成动物了吗", "リルにいなくなられたら困るんだよ。そばにいてくれないと……": "莉露不在的话我会很困扰的。你不在身边的话……", "！！": "！！", "し、仕方ないな。少しは考慮しておいてやろう": "真，真拿你没办法。就稍微考虑一下吧", "ちょろい……": "好搞定……", "初めちょろちょろ、中ぱっぱだ": "开头就很好搞定，中间就更不用说了", "そろそろ日が暮れる。野営の準備をしよう": "太阳差不多要下山了。准备野营吧", "足がぱんぱんだよ～。あとどれくらいでクンルン山なの？": "腿都走不动了～。还要多久才能到昆仑山？", "まって。いま、計算するから。うーんと……": "等下。现在，我来计算一下。嗯……", "計算とかはパイフーにまかせましょ？": "计算就交给白虎吧？", "この先にある谷を越えたら、そんなにかからない。たぶん、明日には――": "越过前面的山谷，就不用花多少时间了。大概，明天就――", "考える必要はないわ。私なら、ここにいる": "没必要考虑。我在这里", "！？": "！？", "全員": "全员", "い、いつの間にっ！？": "什，什么时候！？", "さすがファンロン……わたしにまったく気付かれないでここまで近づくなんて": "果然厉害……竟然能在我完全没注意到的情况下接近到这种程度", "同感だ。これは相当な手練れと見える": "同感。看来是相当熟练的高手", "あなたたちを取り戻しに来たわ。正しい道へとね": "我是来把你们带回去的。回到正确的道路上"}