{"チャイムがキャロルに手をかざすと、途端に黒いオーラが流れ込んでいく。 自身から溢れるディマイトをキャロルに受け渡しているのだろう。 だが、それでもなお、チャイムからはとめどなく闇が溢れていた。": "鐘聲把手放在卡蘿爾的頭上，黑色氣場瞬間流了進去。 是把從自己身上溢出的惡之力傳給了卡蘿爾吧。 但是，即使如此，鐘聲身上依然源源不斷地溢出黑暗。", "何このディマイト……私でも、こんなに漏れ出てないわよ": "這是怎樣的惡之力……就連我，都沒有漏出這麼多啊", "雨依": "雨依", "薬がどうとか言ってたね。つまり人工的に操作されたってことかな": "她剛纔說了藥什麼的吧。也就是說這是被人爲操作的嗎", "アヌ": "阿努", "雨依は天然モノか": "雨依是天然的嗎", "シェンウー": "玄武", "人をお魚みたいに言わないで": "別把人說得像魚一樣", "すごく、よくないかんじ。テュポも、あんなだった？": "非常不好的感覺。堤豐，以前也是這樣的嗎？", "テュポーン": "堤豐", "そうだな。近いかもしれない": "是啊。可能很接近", "人間さん": "人間君", "テュポーンは聖母に乗っ取られたガイアによって操作されたのだが、 チャイムの場合は一体誰の意志が働いているのか。 異世界から来た彼女が、自力でオトギノクニから調達したとは思えない。": "堤豐是被蓋亞附身的聖母所操縱的， 鐘聲的情況到底是誰的意志在起作用呢。 不認爲從異世界來的她，能靠自己的力量從童話之國弄到手。", "どう……？キャロル、元気出た？チャイムに協力してくれる……？": "怎麼樣……？卡蘿爾，打起精神來了嗎？能幫鐘聲的忙嗎……？", "チャイム": "鐘聲", "きゃはっ……あんた、何をどうしたらこんなにディマイトが手に入るの？ 面白過ぎるんだけど": "呀哈……你，到底做了什麼才能得到這麼多的惡之力？太有趣了", "キャロル": "卡蘿爾", "いいよ。舐めた真似してくれたこいつらには仕返しもしたかったし、 協力してあげちゃおっかな": "可以哦。我也想報復一下這些瞧不起我的傢伙， 就幫你一把吧", "ふふ……じゃあ決まりだね": "呵呵……那就決定了呢", "ゆらりとこちらに歩み寄るチャイムとキャロル。 気が付けば上がっていた月が、赤々と輝いていた。": "鐘聲和卡蘿爾緩緩地向這邊走來。 回過神來，月亮已經升到了空中，散發着紅色的光芒。", "別にあんたたちに恨みはないんだけどさ…… どうせチャイムの邪魔しようとするんでしょ？": "雖然我並不恨你們…… 但反正你們也會妨礙鐘聲吧？", "何をするかにもよるわ。私たちだって、意味もなく戦いたくはない": "這要看你做什麼。我們也不想毫無意義地戰鬥", "ファンロン": "黃龍", "この世界を……ネバーランドにするの……。 パネースとチャイムが仲良く暮らすための優しい世界……": "要把這個世界……變成夢幻島……。變成帕涅斯和鐘聲能友好生活的溫柔世界……", "そのために全部、作り替えちゃうんだ……！あんたたちμは邪魔なだけ……っ！": "爲此，我要重塑一切……！你們μ只會礙事……！", "勝手なこと言うなっ！何でわざわざ、人の世界を奪おうとするのっ！？": "別自說自話了！爲什麼要特意奪走人類的世界！？", "ティンカー・ベル": "汀可貝兒", "だって……もうネバーランドはなくなってしまったんだよ……？ チャイムが取り戻すしかないじゃん！": "因爲……夢幻島已經消失了啊……？ 鐘聲只能把它奪回來！", "なく……なった……？": "消失……了……？", "きゃははははっ！もう、そんな事情とかどうでもいいじゃん。 あたしたちと戦う以外に道はないんだからさぁ": "嘭哈哈哈哈！那種事情已經無所謂了。 除了和我們戰鬥，你們別無選擇", "戦いたくないとか言ってるけど、負けるって分かってるからでしょぉ？ 結局、あたしにちゃんと勝ったわけじゃないし": "你嘴上說不想戰鬥，其實是因爲知道自己會輸吧？ 最後，你也沒有真正戰勝我", "さーて……虐殺ショーの始まりだよ、チャイム": "那麼……虐殺秀要開始了，鐘聲", "うん……これは必要な犠牲……": "嗯……這是必要的犧牲……", "くっ……奴の言うとおり、戦う以外に道はなさそうね": "咕……正如那傢伙所說，除了戰鬥以外似乎沒有別的路可走了", "今度こそ、明らかなディマイトが相手だし人間さんの出番なんじゃない？": "這次的對手明顯是惡之力，該輪到人間君出場了吧？", "ああ……": "嗯……", "俺はまずそばにいたシェンウーとパイフーの手をとる。": "我先牽起身邊的玄武和白虎的手。", "五獣のみんななら、必ず勝てる。俺はそう信じてるから": "我相信，五獸的大家一定會贏", "こふふ……こんなところで、わらわの指をしゃぶろうなどと……んっ？": "咕呼呼……在這種地方，居然想吸奴家的手指……嗯？", "力が……流れ込んでくる……？これがエルマイト？まるでμの力みたい……": "力量……在流入……？這就是聖之力？簡直就像μ的力量一樣……", "パイフー": "白虎", "μの力だよ。エルマイトとは微妙に違うと思う": "是μ的力量哦。和聖之力應該有微妙的區別", "仲間を信じることで生まれる力。 ４つの世界を旅するうちに少しずつコントロールできるようになっていた。": "通過相信同伴而產生的力量。 在四個世界旅行的過程中，我逐漸能夠控制它了。", "それ……エルマイトじゃないんだ？": "那個……不是聖之力嗎？", "まだ俺の中でも仮説だけど、 たぶん誰かに信じられることがμの力になるんじゃないかな": "雖然我心中也還只是個假設，但大概被誰相信就會成爲μ的力量吧", "ゼウスたちと知り合ったあたりからμとは何か？はもう答えが見えていた。 つまり、人間界でいうところの神話世界であり、彼女たちは神だ。": "從認識宙斯他們開始，我就已經找到了μ是什麼的答案。 也就是說，它就是人類世界中的神話世界，而她們就是神。", "神は、その存在を信じ崇める信仰心によって力を得ている、としたら。 各国の文化には精通していないが、日本人的な思考からすると信仰心を 多く集めた神が力を持つのは自然なことのように思える。": "如果神是通過信仰其存在而獲得力量的話。 雖然我不瞭解各國文化，但以日本人的思維方式來看，聚集了大量信仰心的神擁有力量是很自然的。", "きっと信民との共存関係も、そうした民の信仰心と神が起こす奇跡のバランスによって 成立しているのではないだろうか。": "與信民的共存關係，一定也是通過這種信民的信仰心和神引發的奇蹟的平衡而成立的吧。", "あなた様の温もりが伝わってきますわ……": "您的溫暖傳過來了……", "チンロン": "青龍", "誰かから、こうして力をもらうなんて初めてかも": "這可能是我第一次從別人那裏得到力量", "ジューチャオ": "朱雀", "人間界では神とは畏れ敬うものという印象が強い。 でもμ世界での信民との関係はあくまでも主従ではなく共存。 だから俺の、仲間として勝利を信じる思いも力になり得るのだろう。": "在人間界，神給人的印象是敬畏的對象。 但是，在μ世界中，神與信民的關係並非主從，而是共存。 所以我作爲同伴，相信勝利的想法也能成爲力量吧。", "簡単ではないだろうけど……私たちは勝つわ。 黄帝様たちから託された世界を失うわけにはいかない": "雖然並不容易……但我們一定會贏。 我們不能失去黃帝大人他們託付給我們的世界", "それに、あなたたちのことも無事に帰さないといけないわ": "而且，也必須讓你們平安回去", "たのむよ～？ティンカは戻って無実を晴らさなきゃいけないんだから。 借りを作ったままにしておけないやつもいるし": "交給你了～？汀可必須回去洗清冤罪。 也有不能欠人情的傢伙", "ふふっ、わかってるわよ": "呵呵，我知道", "なーに？もう準備はいいのかな？律儀に待ってあげてたんだけどぉ？": "怎麼了？已經準備好了嗎？我可是很守規矩地在等你們哦？", "さあ、血を見せてよ！！": "來吧，讓我看看你的血！！"}