{"――というわけなんだ": "――就是這樣", "人間さん": "人間君", "次のμ世界ねぇ。ま、３つあるんだから、もういくつあっても不思議じゃないけど": "下一個μ世界啊。不過，既然都有三個了，再多幾個也沒什麼好奇怪的", "アヌ": "阿努", "そこ、ガアがつくった？": "是蓋亞創造的嗎？", "テュポーン": "堤豐", "ガイアじゃない誰かが作った世界なのよ": "是蓋亞以外的某人創造的世界哦", "雨依": "雨依", "……待って、それじゃあ人間さんはまたμの世界に行くの？せっかく戻ってこれたのに？": "……等等，那人類君又要前往μ世界了嗎？好不容易纔回來的？", "ヴェルメリオ": "威爾梅里奧", "もちろん、ある程度の安全は担保しておきたいから……雨依にも来てもらいたい": "當然，因爲我想確保一定程度的安全……所以希望雨依也能一起來", "えっ……わ、私も？いいの！？": "哎……我，我也要？可以嗎！？", "雨依の力が必要になると思う": "我覺得會需要雨依的力量", "なに、これ……信じられない……。私がこんなふうに必要とされるなんて……": "什麼，這……難以置信……我居然會像這樣被需要……", "……うん、よかったね。雨依、必要とされたかったんだもんね": "……嗯，太好了呢。畢竟雨依一直希望被需要嘛", "人間さん、すき……": "人類君，喜歡……", "……あ、好きにはならないで": "……啊，不要喜歡上他啊", "例の現象を再現できないか、ってことよね？ テュポーンたちの世界からこっちに戻って来たときの": "是說能不能再現之前的現象吧？從堤豐他們的世界回到這邊的時候", "レオナ": "雷歐娜", "あな、しまりそうだった。人間さん、かんがえた。 テュポのこと、ひつようって。ういとおなじだよ。きてほしいって。えへへ": "感覺，能行。人類君，想過了。說需要，堤豐。和威伊一樣。說希望，堤豐來。誒嘿嘿", "そうだね。血の涙が出そうな勢いで悩んでたけどね": "是啊。雖然他煩惱得都快流出血淚了", "う……私だけじゃないんだと思うとモヤモヤしてきたわ…… 深呼吸しよ……ディマイト静まって～。すぅー、はぁー": "一想到不是隻有我被需要，就感覺心裏很不爽…… 做個深呼吸吧……讓惡之力平靜下來～。吸，呼", "悩みまくったのは事実だけど、後悔はしてないよ。よろしく頼む、テュポーン": "雖然我確實煩惱了很久，但並不後悔。拜託了，堤豐", "テュポ、さいきょうですから": "堤豐，是最強的", "ここでゼウスのパクリなの？": "這時候模仿宙斯嗎？", "正直ね、あのこっちへ続く穴が開いた現象は科学じゃないんだよね。 だからわたしの専門外というか": "說實話，那個連接這邊的洞出現的現象不是科學。 所以說，這不在我的專業範圍內", "えっ……レオナって多彩なジャンルを手当たり次第に履修しているイメージだったな。 専門外とかあるんだ": "哎……我印象中雷歐娜是各種領域都學過的。 還有你不懂的領域嗎", "そんなイメージ持たれるほど、わたし人間さんくんの前でいろいろ披露してたっけ？": "我在人間君面前展示過那麼多東西嗎？足以讓你產生這種印象？", "いやまあ、人間界の記憶というか、創造期というか": "不，是人界的記憶，或者說創造期的記憶", "もちろんわたしも、てんでダメなわけじゃないよ。 でも、もっと詳しいやつがいるなら、そいつに任せようかなって": "當然，我也不是完全不懂。 但是，既然有更懂的人，那就交給她吧", "もしかして、それって……": "難道說，是……", "そろそろ来るはず――": "她應該差不多要來了——", "誰か来たよ、追い返しちゃえ。誰か来たよ、追い返しちゃえ": "有人來了，趕走她。有人來了，趕走她", "来たみたいだね": "看來是來了", "インターフォンの音が更新されてる……": "門鈴聲更新了……", "追い返さないでよ！？": "別趕走她啊！？", "まあまあ、素敵な家だけど遠慮なく中へどうぞ": "好啦好啦，雖然這房子很棒，但你們別客氣，進來吧", "こういうとき、汚いとか狭いって謙遜するものだろ": "這種時候，不是應該謙虛地說房子又髒又小嗎", "パラケルスス": "帕拉賽魯斯", "パラケルスス！": "帕拉賽魯斯！", "やあ。久しぶりだね、雨依。なんだか顔色もいいみたいだし、安心したよ": "嘿。好久不見，雨依。你臉色看起來不錯，我放心了", "パラケルススが私のこと心配してたの？": "帕拉賽魯斯擔心我嗎？", "意外かい？一応これでもハートフルな錬金術師だと思ってるんだけど": "感到意外嗎？我姑且也算是個有愛心的鍊金術師", "なーにがハートフルなんだか。 お腹いっぱいハツ刺し食べてハートフル、なんて言ってんじゃないの": "什麼有愛心啊。你該不會是想說，喫了一肚子的刺身所以有愛心吧", "それシンデレラがこの前言ってた": "仙杜瑞拉之前也說過這個", "こんなくだらないのでネタ被りとかショックすぎるわ": "因爲這種無聊的事撞梗，打擊也太大了", "さて……事前にレオナから概要は聞いているけど。 オトギノクニ史上最大の錬金術師にして大賢者である、このぼくにふさわしい難問だね": "那麼……雖然我之前已經從雷歐娜那裏聽說了概要。 但這是個適合我這個童話之國史上最強鍊金術師兼大賢者的問題呢", "パラケルススにも難問なの？": "這個問題對帕拉賽魯斯來說也很困難嗎？", "そりゃあ、異世界に飛ぼうっていうんだから": "當然了，畢竟要飛到異世界", "こ、これが再現できないと、リルさんって方を追いかけられないんですよね……？": "如果，如果不能重現這個的話，就追不上那個叫莉露的人了吧……？", "オーディン": "奧丁", "正確には片道切符なんだよね。行くのはいいけど、戻ってこれる保証がない": "準確地說是單程票。去是沒問題，但不能保證能回來", "テュポ、しらないせかいで、まいごになる？": "堤豐，會在陌生的世界，迷路嗎？", "勘違いしないでほしいな。難問とは言ったけど、解決できないとは言ってないよ": "請不要誤會。雖然我說這是個難題，但並沒有說無法解決", "じゃあ……！": "那……！", "状況からして、おそらく人間さんくんのエルマイトと 雨依のディマイトがぶつかりあった結果だと思う": "根據情況，我認爲這可能是人間君的聖之力和雨依的惡之力相互碰撞的結果", "相反する力が強く衝突した際に、その反応として何かしら特定の現象が発生する、 なんていうのはままあることだからね": "相反的力量發生強烈碰撞時，會發生某種特定的現象，這是常有的事", "相反してるんだ……": "相反的啊……", "めんどくさいから、そこでいちいちヘコまないように": "別那麼麻煩，不要因爲這種事而沮喪", "そ、それは具体的にはどういう行動で……？": "具，具體來說，應該採取什麼樣的行動……？", "あ、わかったわ": "啊，我明白了", "聞こうか": "說來聽聽", "ぶつかりあう、つまり……その……。レオナ、寝室を借りるわね": "碰撞，也就是說……那個……雷歐娜，借一下你的臥室", "うわぁ、はしたない子ね、本当に": "嗚哇，真是個不檢點的孩子", "何よ！だってそうでしょ！人間さんは手当たり次第にクロスして仲間を強くしてるし": "什麼嘛！不是這樣的嗎！人間君總是隨便地與人交錯，讓同伴變強", "手当たり次第って……いや、反論できないけど……": "隨便地……不，我無法反駁……", "それはぶつかりあうんじゃなくて、繋がってるわけだから違うね": "那不是碰撞，而是聯繫，所以不對", "あ……そうよね。えへへ、繋がってるなんて……": "啊……是啊。誒嘿嘿，聯繫……", "痛い！お尻つねったの誰！？": "痛！是誰捏了我的屁股！？", "……ちょっと調子に乗ってるからお仕置き": "……因爲你有點得意忘形，所以懲罰你", "雨依は反省期間なの忘れないように": "雨依，別忘了你還在反省期", "わ、わかってるわよ……": "我，我知道啦……", "ぶつかる……ぶつかり稽古……": "碰撞……碰撞練習……", "ピュルテ": "看板", "ピュルテがなんかいってる。たぶん、まちがい": "看板好像在說些什麼。大概，是錯的", "物理的な衝突も試してみたいところだけど、 レオナの話だと特にそんなことはしてなかったんだろう？": "雖然我也想嘗試物理上的碰撞， 但根據雷歐娜的說法，你們並沒有做過那種事吧？", "ということで、ふたりとも各々エルマイトとディマイトを高めてもらえるかな。 とりあえず、例のリルが消えた魔法陣のところまで行こうか": "所以，你們兩個就各自提高聖之力和惡之力吧。 先去之前莉露消失的魔法陣那裏吧"}