{"会議を終えた俺はレオナの、直轄領にある別邸へと向かう。 オトギノクニに来ているμたちはいま、ここで生活していた。": "会议结束后，我前往雷欧娜位于直辖领的别邸。 来到童话之国的μ们，现在都在这里生活。", "なので、俺も気にかけて頻繁に顔を出しているのだが――": "因此，我也很在意，频繁地露面——", "……あっ、お帰りなさい。お風呂にする？ごはんにする？それとも――": "……啊，欢迎回来。要洗澡？要吃饭？还是——", "ヴェルメリオ": "威尔梅里奥", "びっくりするくらいベタなことやるのね": "你这老套的台词真是老套得吓人啊", "雨依": "雨依", "……ベタが一番": "……老套最好", "面識のあるピュルテやドロシーもよく顔を出しているらしい。 この日はヴェルメリオが出迎えてくれた。 レオナは料理をしないので、μたちの食生活を支えるために来てくれたのだろう。": "认识的看板和桃樂絲也经常露面。 这一天是威尔梅里奥出来迎接我。 雷欧娜不擅长做饭，所以应该是为了支持μ们的饮食生活而来的吧。", "一番だろうと二番だろうと、人んちでおっぱじめないでよ": "不管是第一还是第二，都不要在别人家里开始啊", "レオナ": "雷欧娜", "μのみんなはどうしてる？": "μ的大家在做什么？", "人間さん": "人間君", "いま、またちょっと散歩に出てるわよ。異世界に来たはいいけど、 さしあたって何かすることもないし束の間の休息ってところじゃない？": "现在又稍微出去散步了。虽然来到异世界是件好事， 但目前也没有什么要做的事，所以就稍微休息一下吧？", "まあこうして顔を出してくれるのは助かるわ。 異世界に来て、あの子たちも不安だろうから": "不过，你能像这样露面真是帮大忙了。 来到异世界，那些孩子们应该也很不安吧", "オーディンはともかく、あのニートがそんな繊細なわけないでしょ。 人間さんが来てくれるのは嬉しいけど": "奧丁姑且不论，那个尼特族怎么可能那么纤细呢。 虽然我很高兴人間君能来", "いないと思って好き放題言ってくれてるね": "以为我不在就肆无忌惮地乱说话呢", "アヌ": "阿努", "……アヌ、戻ったの？なら、ごはんにする？おふろにする？それとも……": "……阿努，回来了吗？那么，要吃饭？要洗澡？还是……", "botなの？人間さん以外にやっちゃだめでしょ": "是bot吗？不能对人間君以外的人做吧", "ちょっとμ同士、三人で親交を温めてたんだよ。違う世界とはいえ、同じμなんだし": "我们三个μ稍微加深了下感情。虽说世界不同，但都是μ嘛", "しんこ、あったまったよ。ほかほか、むんむん": "深深地，加深了感情。热热的，湿湿的", "テュポーン": "堤豐", "テュポーン、なんか際どい感じに聞こえるから言い方変えよう": "堤豐，你这说法有点危险，换个说法吧", "色々ありすぎて、テュポーンさんとはゆっくり話す時間もありませんでしたから…… ちょうどいい機会かと思いまして": "发生了太多事，都没时间跟堤豐好好聊聊…… 所以觉得这是个好机会", "オーディン": "奧丁", "ちょうどよかった。話しておきたいことがあるんだ": "刚好。我有话想跟你说", "これ、食べもの……": "这是食物……", "パイフー": "白虎", "あ、ああ。申し訳ないが、昨日から何も食べていなくてな。遠慮なくいただく": "啊，啊啊。不好意思，小生从昨天开始就什么都没吃。那就不客气了", "リル": "莉露", "あんた、すごいねぇ": "你真厉害啊", "信民": "信民", "ん？いや、あれしきの剣技、小生の実力はあの程度では――": "嗯？不，那点剑技，小生的实力可不止那种程度——", "そっちもだけど、そうじゃなくて。パイフー様に食べ物を分けてもらえるなんて": "那方面也是，但我说的不是那个。白虎大人居然会把食物分给你", "というと……？": "你的意思是……？", "やめて。その言い方だと、わたしがケチみたい": "别说了。你这说法，搞得我好像很吝啬一样", "あっと、これは失礼しました。いえね、パイフー様はめったに人に心を開かないんですよ": "啊，这真是失礼了。不是，白虎大人很少对人敞开心扉的", "信民を救ってもらった。当然のお礼": "你救了信民。这是理所当然的谢礼", "こちらこそ当然のことをしたまでだ。 騎士である以上、どの国であれ民が困っていれば手を差し伸べる": "小生只是做了理所当然的事。 既然身为骑士，无论在哪个国家，只要人民有难，都会伸出援手", "どこの国でも？": "无论在哪个国家？", "パイフー殿の言わんとすることはわかる。 騎士として仕官する以上、その国の利益を第一に考えるべきだろうな": "小生明白白虎大人想说什么。 既然身为骑士，就应该把那个国家的利益放在第一位", "しかし小生の騎士道というのは職務の規則ではないんだ。 どちらかというと、小生という個人の生きる指針みたいなものでな": "但是小生的骑士道并不是职务的规则。 说到底，更像是小生个人的生存指南", "へえ……": "哦……", "褒められるようなものではない。全てを完璧に実践しているわけでもないしな": "这不是什么值得称赞的东西。而且小生也没有完美地实践它", "これ": "这个", "ひぁっ！？な、何をする": "咿呀！？你，你干什么", "耳、わたしと同じ": "耳朵，和我一样", "ああ……そういえばパイフー殿も獣人の血が入っているのか。 いや、μだから小生とはまた違うのかもしれないが……": "啊啊……说起来白虎大人也有兽人的血统吗。 不，因为是μ，所以可能和小生又不太一样……", "というか、聞かせてほしい。ここはμのいる世界なんだな？そしてパイフー殿はμだと": "话说回来，我想问一下。这里是μ存在的世界吧？然后白虎大人是μ", "そう……わたしは、リルみたいにはなれない。自分の所領と信民を守るので精一杯": "是的……我，无法变得像莉露一样。光是保护自己的领地和信民就已经竭尽全力了", "詳しい事情はわからないが、それは責められることではない。 責任を持って守るべきものをきちんと守る、素晴らしいことだろう": "虽然不知道详细情况，但这并不是什么需要责备的事情。 负责保护应该保护的东西，这是件好事吧", "しかし、そうか……やはりμの世界に来てはいるのだな。 あとはレオナ殿か人間さん殿と合流を果たすだけだが": "但是，这样啊……果然来到了μ的世界啊。 接下来只要和雷欧娜大人或人間君汇合就好了", "最近、見慣れない者を見かけなかったか？実は小生は、仲間とはぐれてしまったんだ": "最近，你有没有看到过什么陌生人？其实小生和同伴走散了", "……っ！": "……！", "パイフー殿……？何か気に障ることを言ったか": "白虎大人……？我说了什么让你不高兴的话吗", "リルは、あれの仲間……！？": "莉露是，那家伙的同伴……！？", "あれとは？": "那家伙是指？", "急に現れた変な女。あいつのせいで、全部おかしくなった。もし仲間なら、容赦は……！": "突然出现的奇怪女人。因为那家伙，一切都变得奇怪了。如果是同伴的话，我不会放过……！", "ん……？あいつの仲間なら、信民を助けるのはどうして……？": "嗯……？如果是那家伙的同伴，为什么你会帮助信民……？", "おそらく別人だろうな。何か特徴はあるのか？": "应该是别人吧。有什么特征吗？", "ひらひらした服を着て、髪をこう頭の上で２つに結んでて": "穿着轻飘飘的衣服，头发像这样在头上绑成两束", "髪や服などどうにでもなるものではあるが……おそらく、小生の仲間とは別人だな": "头发和衣服之类的都是可以改变的……恐怕，不是小生的同伴吧", "人間さん殿はそもそも男だし、レオナ殿は小生と同時にここに来たはずだ。 悪さをする時間などないだろう": "人間君大人本来就是男人，雷欧娜大人应该和小生同时来到这里的。 没有时间做坏事吧", "そう……リルは悪いやつじゃないか……": "是吗……莉露不是坏人吗……", "でも、だとしたら仲間に心当たりはない。人の多い町で聞いたほうがいいかも": "但是，如果是这样的话，我也不知道同伴在哪里。在人多的城镇打听一下可能比较好", "なるほどな。では、世話になりついでに町までの道案内を頼めないだろうか": "原来如此。那么，可以麻烦你带路到城镇吗", "うん、いいよ。仲間は……仲間でいるうちに、大事にしないとね": "嗯，可以啊。同伴……在还是同伴的时候，要好好珍惜呢", "……？": "……？"}