{"倒れ伏したキャロルを見下ろし、俺はふうっと息をついた。 もうドラゴンなんて影も形もない。": "我俯視着倒下的卡蘿爾，呼了一口氣。 龍已經消失得無影無蹤了。", "やっぱり……また起きたのね、これ": "果然……又出現了呢，這個", "雨依": "雨依", "そして目の前には、空間がぽっかり空いていて、 こことは違うどこか別の景色を映し出していた。おそらく――": "然後在我眼前，空間突然空了出來， 映出了與這裏不同的其他景色。恐怕是——", "オトギノクニに戻れる穴、だろうな": "是能回到童話之國的洞吧", "人間さん": "人間君", "すごっ……ていうか、最初からこれで倒してよ！なんでこんな時間かけたわけ？": "太厲害了……話說，一開始就這樣打倒他不就好了！爲什麼花了這麼多時間？", "ティンカー・ベル": "汀可貝兒", "そう言わないでよ。私も人間さんもエルマイトとか ディマイトを高めていくのに集中しなきゃいけないのよ": "別這麼說嘛。我和人間君都必須集中精力提高聖之力和 悪之力啊", "それに……今回のキャロルは、隙をなかなか見せてくれなかったし": "而且……這次的卡蘿爾一直不露出破綻", "わたしたちの戦いも意味があった？": "我們的戰鬥也是有意義的？", "パイフー": "白虎", "もちろん。単純にエネルギー量で上回らなきゃこうはならない。 パイフーたちの戦いのおかげで消耗させたおかげなんだよ": "當然。如果能量沒有超過他，就不可能做到這一點。 多虧了白虎你們的戰鬥，消耗了他的能量", "ただまあ、ティンカの言うことには理がある。 最初からこれを繰り出せれば話が早いのは確かだ。": "不過，汀可說的也有道理。 如果一開始就能使出這招，事情就簡單多了。", "（どうにかコントロールできるといいんだけど……）": "（如果能控制好就好了……）", "帰ったらパラケルススあたりに相談してみるか。": "回去後找帕拉賽魯斯商量一下吧。", "今度こそ、すべて終わったか……": "這次終於結束了……", "シェンウー": "玄武", "人間さん！危ない！！": "人間君！危險！！", "パイフーに突き飛ばされ、俺は地面に倒れ伏した。 背中は痛んだが、何かが起きたという危機感が勝る。": "白虎把我撞倒在地上。 雖然背部很痛，但危機感更勝一籌。", "パイフー！？": "白虎！？", "身を起こすと、そこには背中に傷を負ったパイフーが顔をしかめ、 そして血に濡れた短剣を手にしたチャイムが立っていた。": "我站起身，看到白虎因背部受傷而皺着眉頭， 然後鐘聲拿着染血的短劍站在那裏。", "仕損じたか……": "失手了啊……", "チャイム": "鐘聲", "チャイム！もうやめなって！": "鐘聲！快住手！", "いや……そいつはチャイムじゃない": "不……那傢伙不是鐘聲", "え？": "誒？", "きっと今回もどこかで見ているはずだと思ったよ……創造の聖母": "我想這次她肯定也在某個地方看着……創造的聖母", "聖母！？まさか、また乗っ取られて……！？": "聖母！？難道，又被佔據了……！？", "必ず見ているとは思った。だが、チャイムの身体か、キャロルの身体か、 あるいは別の方法でなのか……特定できなかったんだ": "我想她肯定在某個地方看着。但是，是鐘聲的身體，還是卡蘿爾的身體， 還是別的方法……我無法確定", "溢れ出るディマイトは……薬のせいだと思っていたが、 お前がチャイムの身体にずっと寄生していたんだな": "溢出的惡之力……我本以爲是藥的原因， 但其實是你一直寄生在鐘聲的身體裏吧", "寄生とは聞こえの悪い": "說寄生也太難聽了", "まったく……あと少しだったというのに、本当にあなたたちは邪魔をしてくれますね": "真是的……明明只差一點了，你們真的很礙事呢", "あと少しって……あんたは本当にここをネバーランドにするつもりだったの！？": "只差一點……你真的打算把這裏變成夢幻島嗎！？", "なんのことです？": "你在說什麼？", "私はここを、誰もが良心と道徳を兼ね備えた正しい世界にしたいと、 それだけを願って行動してきたのです。その世界をどう呼ぶかは、まあ勝手ですが": "我只是想把這裏變成一個兼具良心和道德的正確世界， 一直爲此而行動。至於那個世界要怎麼稱呼，就隨便你們了", "でも、あんたがチャイムにネバーランドを創るって……": "但是，你對鐘聲說要創造夢幻島……", "この女は正しくない。嫉妬にかられ、人を騙し、自己肯定感を守るために醜い感情を愛だとうそぶく――とても『悪い子』です。彼女に新世界の住人たる資格はない": "這個女人並不正確。她嫉妒別人，欺騙別人，爲了保護自我肯定感而將醜陋的感情僞裝成愛——是個非常『壞孩子』。她沒有資格成爲新世界的居民", "それじゃ話が違うじゃん！ だってチャイムは、あんたの約束のために汚いことにも手を染めて――": "這和說好的不一樣啊！ 鐘聲爲了實現你的約定，甚至不惜做骯髒的事情——", "私はディマイトを廃棄しろと言っただけ。方法は任せていました。 その手段が汚いというのなら、それはこの女が汚かっただけのこと": "我只是說要廢棄惡之力。至於方法就交給她了。 如果手段很骯髒，那也只是這個女人很骯髒而已", "私には……あんたのそのやり口の方が汚いと思うけど": "我覺得……你的做法才更骯髒", "お黙りなさい": "住口", "ぐあああぁぁぁっ！？": "咕啊啊啊啊啊啊！？", "チャイム――いや聖母が一言放っただけで、身体が一気に重くなり 地面にめりこみそうになる。いや、これは身体が重いというよりも重力が増したのか。": "鐘聲——不，聖母只是說了一句話，我的身體就一下子變得沉重起來，幾乎要陷進地面。不，與其說是身體變重，不如說是重力增加了。", "私が直接、こうして手を下すのは不本意ですが…… これも世界の理を司る神の意志。諦めて――": "雖然我並不想親自下手…… 但這也是司掌世界之理的神的意志。放棄——", "そこまでだ": "到此爲止了", "？？？": "？？？", "！？": "！？", "その声は……黄帝様！？": "這個聲音是……黃帝大人！？", "ファンロン": "黃龍", "世界とひとつになった我ら古のμの力……侮るでない": "我們與世界合爲一體，不要小看古代的μ之力", "黄帝": "黃帝", "（え……でもほぼ何もできないんじゃ……？）": "（誒……但你不是幾乎什麼都做不了嗎……？）", "古のμとはこの世界を形作った存在。 ならば、この世界において、この世界のμだけは、我らの力が及ぶ": "古代的μ是構成這個世界的存在。 那麼，在這個世界，只有這個世界的μ，我們的力量才能觸及", "我らを信じ、立ち上がるのだ五獣よ――！": "五獸啊，相信我們，站起來吧——！", "そうよ……ここは私達の世界、好きにはさせない！": "是啊……這裏是我們的世界，不會讓你爲所欲爲的！", "くだらぬ正しさなど……打ち捨ててくれよう": "無聊的正義……就由我來打碎吧", "あんたなんか、お呼びじゃないんだから！": "我們纔不需要你！", "ジューチャオ": "朱雀", "見ていてください、伏犠様。わたくし、やってみせます！": "伏羲大人，請您看着吧。我會努力的！", "チンロン": "青龍", "わたしたち、五獣が……おまえを倒す！": "我們五獸……會打倒你的！", "ふらつきながらも立ち上がる五獣。そして――": "五獸搖搖晃晃地站了起來。然後——", "いけえええぇぇっ！！": "上吧！！", "炎と水流がチャイムを包み、シェンウーが呼び出す蛇がチャイムを拘束する。 そしてその身体をパイフーの拳が捉えた。": "火焰和水流包圍了鐘聲，玄武召喚出的蛇束縛住了鐘聲。然後白虎的拳頭擊中了他的身體。", "ぐふぅうううぅぅっ！？バカ、な……っ、既にこの世界はっ、私の支配下に……っ": "咕嗚嗚嗚嗚嗚嗚嗚！？怎麼可能……這個世界已經，被我支配了……", "思い上がらないことね。あなたはただの……侵略者よ": "別太自以爲是了。你只是個……侵略者", "そして雷が貫く。": "然後雷電貫穿了他。", "くっ……かはっ……！": "咳……啊……！", "刹那、チャイムの口から小さな光の玉がこぼれ出た。俺はとっさに叫ぶ。": "剎那間，一顆小光球從鐘聲的嘴裏掉了出來。我立刻大喊。", "それだ！それを逃すな！": "就是那個！別讓它跑了！", "分かってる……！": "我知道……！", "辛うじて動く指先を向けた雨依が闇の弾丸を放つ。 射貫かれた球は光を失い、地面にぽとりと落ちた。 同時にチャイムは、ぐったりとして意識を失う。それをティンカが慌てて支えた。": "雨依用勉強能動的指尖放出黑暗子彈。 被射穿的球失去了光芒，掉落在地面上。 同時，鐘聲筋疲力盡地失去了意識。汀可慌忙扶住他。", "あっ……からだがかるくなった": "啊……身體變輕了", "テュポーン": "堤豐", "どうやら今度こそやったみたいだね": "看來這次真的成功了", "アヌ": "阿努", "聖母は！？": "聖母呢！？", "俺は球が落ちた場所へと駆け寄る。足元には、元は黄金だったのだろうと察せられる煤けた金属製の小さな女性像が落ちていた。大きさにして10センチもない。": "我跑向球掉落的地方。我腳邊有一尊小小的女性雕像，雖然已經燒黑了，但能看出原本是黃金的。大小不到10釐米。", "これが聖母……？": "這就是聖母……？", "ずいぶんあっけなかったけど……でも、黄帝たちが協力してくれたおかげね": "雖然很無趣……但多虧了黃帝他們的幫助", "ありがとうございます、皆様方。助力なくしては、私達は――": "謝謝大家。如果沒有你們的幫助，我們——", "いいや。信じる者は救われる。それだけのことじゃよ。 さて……さすがに頑張り過ぎた。儂らは少し休むとしよう―――": "不。相信的人就會被拯救。僅此而已。 那麼……我們努力過頭了。稍微休息一下吧——", "ありがとう、じっちゃんたち……": "謝謝你們，爺爺……", "五獣たちの姿を眺めながら、俺はふと思う。 黄帝たちは本当にもう力など残っていなかったのではないだろうか、と。": "我看着五獸們，突然想到。 黃帝他們真的已經沒有力量了嗎？", "だが、あの言葉で五獣たちは主人を信じ自分を信じて立ち上がれた。 それは紛れもなく信じることで生まれるμの力――": "但是，那句話讓五獸們相信主人，相信自己，站了起來。 這毫無疑問是通過相信而產生的μ的力量——", "（信じることが力の源なら、言葉ひとつであれほどの力を出せる……語りかけるだけの能力が実は重要な局面では最強の能力だった……だからこそ信じる者は救われる――か）": "（如果相信是力量的源泉，那麼一句話就能產生那麼大的力量……只是說話的能力在關鍵時刻是最強的能力……所以相信的人就會被拯救——嗎？）", "（さすが老獪だなぁ。俺なんかじゃかなわない。 もっとも真相を確かめる方法はないんだけど……）": "（不愧是老奸巨猾，我根本比不上。 雖然我也沒有確認真相的方法……）", "それで？この後どうする？": "那麼？之後要怎麼辦？", "チャイムとキャロルは目を覚まさないうちに拘束しておきたいな。 そしてオトギノクニに連れ帰ろう": "我想趁鐘聲和卡蘿爾還沒醒來，把他們綁起來。 然後帶回童話之國", "ティンカの無実を晴らさなきゃいけないもんね": "必須洗清汀可的冤罪呢", "この穴はまた閉じてしまうのかしら": "這個洞穴還會關閉嗎", "たぶん": "大概吧", "そう……なら、この場でお祝いしましょうか。ねえ、みんな": "是嗎……那麼，我們在這裏慶祝吧。大家說呢", "よかろう。宴の準備をすぐさせよう。 今宵はもう乱痴気騒ぎじゃな。楽しみじゃのう、こふふ": "好吧。我馬上準備宴會。 今晚就盡情狂歡吧。真期待啊，呵呵", "それ、飲み食いしてる最中に閉じそうになったら、慌てて通るってこと？": "那個，如果在喫喝的時候關閉了，會慌慌張張地通過嗎？", "めっちゃ落ち着かない……けど、このままバイバイも寂しいし、それしかないかもね！": "超級不安……但是，就這樣說再見也很寂寞，只能這樣了！", "じゃあ宴会だー！あ、ねえ。ところでこの穴、何？": "那就開宴會吧！啊，對了。話說這個洞穴，是什麼？", "いま説明してましたけど……？": "剛纔不是說明過了嗎……？"}