{"好きにはさせない": "不會讓你得逞", "パイフー": "白虎", "あなたは……μですね……？": "你是……μ吧……？", "ペロー": "佩羅", "パイフー殿……！？": "白虎閣下……！？", "リル": "莉露", "ペローの前に立ちふさがったのは、 リルがこの世界に来て間もない頃に交流のあったμ、パイフーだった。": "擋在佩羅面前的，是莉露剛來到這個世界不久時有過交流的μ，白虎。", "どうしてここに……いや、それよりもそいつは危険だ。 貴君を巻き込むわけにはいかない": "你怎麼會在這裏……不，比起那個，那傢伙很危險。 我不能讓你捲進來", "巻き込まれたんじゃない。わたしが自分の意志で、ここに来た": "我不是被捲進來的。我是憑自己的意志，來到這裏的", "リルはわたしの信民を救った。哲学を持った立派な騎士だ。 ここで死なせるわけにはいかない": "莉露救了我的信民。是擁有哲學的優秀騎士。 我不能讓你死在這裏", "誤解があるようですが、私はなにも殺そうとしてはいませんよ。 死なない程度にエルマイトをいただくだけです": "你好像誤會了，我並沒有打算要殺她。 只是想在不讓她死掉的程度下，收下她的聖之力而已", "それでも、リルに危害を加えることに変わりはない。リルには立派な使命がある": "即使如此，你對莉露造成危害的事實也不會改變。莉露有重要的使命", "邪魔は、させない……": "我不會讓你，妨礙她……", "パイフー殿……！": "白虎閣下……！", "いいでしょう。この私とやり合うというのなら、 あなたも一蓮托生ということになりますね": "好吧。既然你打算和我交手， 就代表你也和我同舟共濟了", "消えなさい": "消失吧", "ペローのペンから迸る魔力の刃。 しかし、空を切って迫るそれを、パイフーは正面から拳ではねのける。": "從佩羅的筆中迸發出魔力之刃。 但是，白虎從正面用拳頭彈開了劃破空氣逼近的攻擊。", "あら……": "哎呀……", "あの攻撃を、拳で！？": "用拳頭，擋住了那個攻擊！？", "この力……こいつ、μなのか……？": "這股力量……這傢伙，是μ嗎……？", "パイフーは、すん……と鼻をひくつかせる。そして目を見開いた。": "白虎，嘶……地抽動鼻子。然後瞪大了眼睛。", "お前から、ファンロンの匂いがする……？このμの力はあいつから吸い取った……？": "從你身上，能聞到黃龍的味道……？這股μ的力量是從那傢伙身上吸來的……？", "ファンロンさんのお友達でしたか。 ということは、あなたが五獣のはぐれ者、パイフーですね": "原來你是黃龍的朋友啊。 那麼，你就是五獸的離羣者，白虎了", "そう……お前が、みんなを……！": "是的……就是你，把大家……！", "なんのことでしょう？": "你指的是什麼呢？", "はぁっ！！": "哈啊！！", "首を傾げて微笑むペローに、問答無用で飛び掛かるパイフー。 だが、その拳は届かない。ペンで描き出した障壁に、次々と阻まれてしまう。": "白虎不由分說地向歪着頭微笑的佩羅撲了過去。 但是，她的拳頭卻沒能打到。被筆畫出的屏障一個接一個地擋住了。", "パイフー殿！危ない！！": "白虎閣下！危險！！", "当たらない攻撃に躍起になったパイフーは、つい前のめりになって間合いを 詰めすぎてしまう。そこを見逃さなかったペローが、魔法攻撃を繰り出す。": "白虎因爲攻擊打不到而激動起來，終於向前傾倒，距離拉得太近了。佩羅沒有放過這個機會，使出了魔法攻擊。", "くううぅぅっ！！": "咕嗚嗚嗚嗚！！", "攻撃を食らい吹っ飛ぶパイフー。リルは、彼女の身体をとっさに受け止める。": "白虎被攻擊打飛了。莉露立刻接住了她的身體。", "ありがとう……": "謝謝你……", "冷静さを失うな。足元をすくわれる": "別失去冷靜。會被趁虛而入的", "でも……あいつは仲間の仇……！許せない……！": "但是……那傢伙是同伴的仇人……！不能原諒……！", "許せとは言わない……小生も、同じ思いだ！": "我不會叫你原諒他……小生也，有同樣的想法！", "語気を強めるリル。そのとき、二人の身体からうっすらと白い光が発せられる。": "莉露加強了語氣。這時，兩人的身體發出淡淡的白光。", "なんだ、これは！？": "這是什麼！？", "わからない……あいつの攻撃……？": "不知道……那傢伙的攻擊……？", "あら……何か仕掛けるつもりですか？でも、私には通用しませんよ": "哎呀……你打算做什麼嗎？但是，對我是沒用的哦", "（ペローの仕掛けではない……？ だとしたら、これはまさか……だが、試してみる価値はある……）": "（不是佩羅的攻擊……？ 那麼，這難道是……但是，值得一試……）", "（今のタイミングで発生したのなら、トリガーはきっと……）": "（如果是在這個時機發生的話，觸發器一定是……）", "パイフー殿。仲間を思う気持ちを高めてくれ。 あいつへの怒りでも、楽しかった思い出でも、なんでもいい。 そして小生から離れるな": "白虎閣下。請提高對同伴的思念之情。 對那傢伙的憤怒也好，開心的回憶也好，什麼都行。 然後不要離開小生", "え……？わからないけど、わかった": "哎……？雖然不太明白，但我知道了", "パイフーがうなずいて目を閉じる。次の瞬間――": "白虎點了點頭閉上了眼睛。下一個瞬間——", "……っ！？": "……！？", "うわっ！？": "嗚哇！？", "な……なんなの、これは……！？": "這……這是，什麼……！？", "これは……なるほど、これがヴェル殿が得たという、μの力というわけか": "這是……原來如此，這就是威爾閣下得到的，所謂的μ之力嗎", "リルも、μだった？": "莉露也是，μ嗎？", "いいや。パイフー殿のおかげで仮初の力を手にしたにすぎない。だが……": "不。只是多虧了白虎閣下，纔得到了暫時的力量。但是……", "これで戦える": "這樣就能戰鬥了", "うん……！": "嗯……！", "バカな……どうしてリルがμの力を……！？": "不可能……爲什麼莉露會得到μ之力……！？", "そうか、そういうことですね。 μとシンクロすることで、そのμが持つ力の特性を継承し、 エルマイトを置き換えて発現することができる……": "原來如此，是這麼回事啊。 通過和μ同步，繼承那個μ所擁有的力量的特性， 替換掉聖之力從而顯現出來……", "これがイマジュマイト・アディション……！ 力の交換法則……やはりライブラの読み通り……": "這就是想像之力・追加……！ 力量的交換法則……果然和萊布拉的預測一樣……", "さて、そろそろお仕置きの時間のようだ。覚悟してもらおうか、ペロー": "那麼，差不多到了懲罰的時間了。做好覺悟吧，佩羅", "ふん……いいでしょう、見せてごらんなさい。新しく手に入れた力を……！": "嗯……好吧，讓我看看你新得到的力量吧……！", "行くぞ、パイフー殿！": "出發吧，白虎閣下！", "うん……！！": "嗯……！！"}