{"あー、やらかした": "啊，搞砸了", "雨依": "雨依", "どうかされました？": "怎么了？", "チンロン": "青龙", "せっかくオトギノクニに一時的に戻れたのに忘れ物しちゃったと思って": "我想说好不容易暂时回到童话之国，结果忘了东西", "こっちの世界にはないものなの？": "是这个世界没有的东西吗？", "アヌ": "阿努", "化粧水ってある？": "有化妆水吗？", "えーと……？": "嗯……？", "だよね。レオナ特製の化粧水がないと、もう顔が乾燥しちゃって": "对吧。没有雷欧娜特制的化妆水，脸已经干了", "確かにここはわりと空気が乾燥してるもんなぁ。 ゼウスたちのところは海も近いし、それほどじゃなかったけど": "这里的空气确实很干燥。 宙斯他们那里离海很近，所以没那么严重", "人間さん": "人間君", "確かに雨依さんはお肌がぷるぷるですよね。 何を食べてるんだろうと思ってましたが": "雨依小姐的皮肤确实很光滑。 我一直很好奇你都吃些什么", "潤いは大事じゃからのう。こふふ": "水润很重要。呵呵", "シェンウー": "玄武", "シェンウーが言うと違う潤いに聞こえるんだよなぁ": "玄武说的水润听起来就不一样啊", "ジューチャオ": "朱雀", "普段は分からないことばかりなのに、そんなところだけジューチャオは話が通じる": "平时明明都是些搞不懂的事，只有这种时候朱雀才和我意气相投", "パイフー": "白虎", "ちょっと！？なんかあたしが色情魔みたいに聞こえるんだけど！": "等下！？怎么听上去我像是个色情狂一样！", "一言でいうとそう": "一言以蔽之就是", "あ、あたしはエッチなことなんて全然興味ないし！": "我，我对色色的事完全没有兴趣！", "なんともったいない。人間さんのエルマイトは極上じゃというのに": "真是可惜。人間君的聖之力明明是极品", "恐縮です": "不胜惶恐", "人間さん、ひかえめ。えらい": "人間君，谦虚。了不起", "テュポーン": "堤豐", "このタイミングでの今の発言は全然控えめじゃないと思う": "这个时机的发言完全不谦虚", "実際、五獣の連中はみな潤いが足りんと思うのじゃ。 人間さんよ、もっとこやつらに楽しみを教えてやってくれんか": "实际上，我觉得五兽的家伙们都很缺乏滋润。 人間君啊，能不能再多教教他们享受的方法", "喜んで": "愿之效劳", "ちょっと": "等下", "ほ、ほら、エルマイトをね": "看，看，圣之力", "あの、雨依さんとあなた様は恋人同士なのですか？": "那个，雨依小姐和您是恋人吗？", "そうよ 違うよ": "是哦 不是哦", "雨依＆人間さん": "雨依＆人間君", "は？やることやっといて？": "哈？都做过那种事了？", "だからほら、エルマイト……": "所以你看，圣之力……", "私は人間界の出身だから、人間界の価値観で話してるのよ": "我是人界的出身，所以用人界的价值观说话", "俺はもうオトギノクニの住人になったし……": "我已经成为了童话之国的居民……", "ていうか、いま危なくなかった！？ こっちの世界に飛んだときも、なんかこんな感じだったような": "话说，刚才那不是很危险吗！？ 刚才飞到这个世界的时候，好像也是这种感觉", "うん。ういと人間さん、いきぴったりだった": "嗯。威爾和雨依，时机正好", "いや、ぴったりだったのはヴェルと雨依じゃなかったっけ": "不，时机正好的是威爾和莉露吧", "タイミングだけ揃っても仕方ないんじゃない？ 心が思いっきりずれてたし、いまのなんて": "只有时机正好也没用吧？ 心意完全不一致，刚才的也是", "何の話なんだ？": "在说什么？", "リル": "莉露", "ほら、オトギノクニとμ世界を行き来する方法のことよ": "就是说，往返童话之国和μ世界的方法", "そんなまだるっこしいやり方でこっちに来たのか？ 小生は普通に魔法陣の力で飛ばされたが……": "你们是用那么麻烦的方法过来的吗？ 小生是被魔法阵的力量直接传送过来的……", "……？": "……？", "考えたらそうよね。 魔法陣がないμ世界からオトギノクニに戻るときに、あの現象が起きたわけでしょ": "想想也是。 从没有魔法阵的μ世界回到童话之国的时候，发生了那个现象吧", "あ、そっか。じゃあ俺たちがこの世界に来たのって…… 単に魔法陣の力を借りただけってことか……？": "啊，对哦。 那我们来到这个世界…… 只是借助了魔法阵的力量吗……？", "パラケルススのやつ、いい加減なこと言って……": "帕拉赛鲁斯那家伙，净说些不负责任的话……", "そうだよな。 あの実験をするなら、魔法陣が存在しない場所で試すべきだったんだな": "是啊。 要做那个实验的话，应该在没有魔法阵的地方尝试才对", "あの、さっきからお話されていることが今ひとつ飲み込めていないのですが……": "那个，从刚才开始你们说的我完全听不懂……", "おぬしらが別世界から来たことは何となく理解しておる。 そして、世界を渡り歩くための術式があるのだということもな。 その魔法陣とは、どんなものなのじゃ？": "我大概能理解你们是从别的世界来的。 而且，还有能穿越世界的方法。 那个魔法阵，是什么样的？", "えーとね、こんな感じ": "嗯，就像这样", "そんな丸ちょっと描いただけじゃ伝わんないでしょ。 私も来るときちらっと見ただけだけど、もうちょっと複雑だったよ": "只画个圆圈谁能懂啊。 我来的时候也只看了一眼，但比这复杂多了", "……例えば、模様のようなものがあった、とか？": "……比如说，有花纹之类的？", "え……？": "嗯……？", "覚えておるか、チンロン": "你还记得吗，青龙", "おぼろげだけど、記憶にあるわ": "记得不是很清楚，但有印象", "ふむ……": "嗯……", "なんであたしには聞かないわけ！？": "为什么就不问我！？", "では覚えておるのか？": "那你记得吗？", "全然……": "完全不记得……", "なんで口を挟んだの": "你插什么嘴", "待て。ふたりが記憶にある、しかもうっすらということは": "等等。两个人都记得，但只是隐约记得的话", "さよう。クンルンの山にある、ファンロンの城で見たのじゃ": "没错。是在昆仑山的黄龙城看到的", "んん？あのまるいやつ、だいにんき！ってこと？": "嗯？那个圆圈，很受欢迎！的意思？", "あの魔法陣は、創造の聖母が放った手先が作ったものだ。 だとすれば、導き出される答えは二つ": "那个魔法阵，是创造圣母的手下创造的。 那么，能得出两个答案", "二つ……？": "两个……？", "まず、手先はファンロン殿のすぐ近くにいるであろうこと。 そしてその敵は、オトギノクニと行き来することができるはず、ということだ": "首先，创造圣母的手下应该就在黄龙阁下附近。 然后，那个敌人应该能够自由地在童话之国之间来往", "これまでμ世界で魔法陣を見たことはなかったけど…… 聖母がここまで侵蝕してるなら、あり得ることだわ": "虽然至今为止在μ世界里没有见过魔法阵…… 但既然圣母已经侵蚀到这个地步了，那也是有可能的", "ふむ……敵は複数の世界を自在に行き来できるとなれば、かなり厄介じゃな……": "嗯……如果敌人能够自由地在多个世界之间来往的话，那可就相当麻烦了……", "……": "……", "ファンロン": "黄龙", "ファンロン様": "黄龙大人", "信民": "信民", "……シェンウーとジューチャオが敵の手に落ちたのね": "……玄武和朱雀落入了敌人手中", "いかがされますか": "该如何是好", "いかがも何も、次は私が直接手を下すしかないでしょう。 そう命令されるでしょうから": "还能怎么办，接下来只能由我亲自下手了。 我应该会收到这样的命令吧", "命令は命令です。ファンロン様はどのようにお考えですか": "命令就是命令。黄龙大人您是怎么想的呢", "……まだ、大きく動くときではないわ": "……现在还不是大动干戈的时候"}