{"…………": "…………", "ファンロン": "黃龍", "ファンロン様！見回りですか": "黃龍大人！您在巡邏嗎", "衛兵": "衛兵", "ええ、散歩も兼ねてね。気を使わなくていいわよ": "是的，順便散個步。不用在意我", "はっ": "好", "（この牢には、やはりいらっしゃらない……気配がまるで感じられないわ）": "（果然不在這個牢房裏……完全感覺不到氣息）", "（カギになるのは、やはりあのときの……あの魔物）": "（關鍵果然還是那時候的……那個魔物）", "それはしばらく前のこと――": "那是不久之前的事――", "黄帝様！この気配はいったい……！？私から離れないでください！": "黃帝大人！這股氣息到底是……！？請不要離開我！", "この気配……まさか……": "這股氣息……難道是……", "黄帝": "黃帝", "私は創造の聖母……あなたたちの世界を是正するために来ました。 これからは、より正しく、規範となるよう導きましょう": "我是創造之聖母……爲了糾正你們的世界而來。 今後，我會引導你們走向更加正確的道路", "創造の聖母": "創造之聖母", "是正？": "糾正？", "何をするつもりか知らないけど、 こちらが間違っていると頭から決めつけないでもらいたいわ！": "不知道你打算做什麼， 但希望你不要一開始就認定我們是錯的！", "よせ、ファンロン！": "住手，黃龍！", "ぐああああああっ！？": "咕啊啊啊啊啊啊！？", "バカなっ……私を上回る雷撃、だと……？": "不可能……居然有超越我的雷擊……？", "敵を討とうと欲するならば世界の理を把握せよ―― もう既にこの世界は、私の手が及んでいるのですよ": "如果想要討伐敵人，那就掌握世界的真理吧―― 這個世界已經在我手中了", "先ごろ、神農のやつが言っておった『外からの干渉』もお前の仕業か……": "神農那傢伙之前說的『來自外界的干涉』也是你乾的嗎……", "いけません、黄帝様！おさがりください！くっ……身体が、痺れて……っ": "不行，黃帝大人！請退下！嗚……身體，麻痹了……", "ここは新たに作り替える。正しき世界へと。 その世界に、あなたのような『名もなき』存在は不要……": "這裏要重新創造。創造一個正確的世界。 在那個世界裏，不需要你這樣的『無名』存在……", "『名もなき』か…… 確かに近年、この老いぼれは急速に力を失いつつある役立たず……。 しかし、それをそのように表すとは……": "『無名』嗎…… 近年來，我這老傢伙確實已經失去了力量，派不上用場了…… 但是，你竟然用這種方式來表達……", "お前、『同じ』だな？": "你和『我』一樣吧？", "……。…不要な存在には消えてもらいましょう": "…………不需要的存在就消失吧", "な、何なの、あの魔物……！？見たこともない……！": "那，那個魔物是什麼……！？從沒見過……！", "広い世界には便利なものがあるものです": "廣闊的世界裏有方便的東西", "黄帝様！": "黃帝大人！", "獏、か……お前のような者がそれを使役するとは、何とも皮肉なものだな": "獽，嗎……你這樣的人竟然能役使它，真是諷刺啊", "いずれ消えゆく運命（さだめ）にあることは、儂もとうに覚悟しておる。 しかし……残された世が賊の手で歪められるは我慢ならん": "我也早就做好了覺悟，知道自己遲早會消失。 但是……我無法忍受被賊人扭曲的世界", "抗ってやろうではないか……『根無し』よ……": "我要反抗……『無根』啊……", "……っ、消えなさい！": "……消失吧！", "黄帝様ぁっ！！": "黃帝大人！！", "あんたの相手はこっち": "你的對手是我", "キャロル": "卡蘿爾", "――っ！？お前は！？": "——！？你是！？", "この杖、分かる？これであんたは新たに『正しさ』ってやつに目覚めて…… あたしの言うことには絶対服従になる": "你知道這根魔杖嗎？用這個讓你重新認識到什麼是“正確”…… 你就會對我言聽計從", "もう消えちゃった爺さんのことも、どうでもよくなるのよ。きゃはははっ": "你就會覺得消失的爺爺變得無所謂了。呀哈哈哈", "やめろぉおおおぉぉぉっ！！": "不要啊啊啊啊啊啊啊啊！！", "……": "……", "（あの後、杖を振るわれた私は意識が途絶えた……。 気が付くと、五獣の他の者たちが集められていて……）": "（在那之後，我被她揮舞的魔杖擊中，失去了意識…… 等我醒來時，五獸的其他成員已經聚集在一起了……）", "（それ以来、黄帝様のお姿は見ていない。でも、どこかに気配を感じる…… きっとどこかに囚われているはずよ）": "（從那以後，我就再也沒有見過黃帝大人。但是，我感覺她就在附近…… 她一定被囚禁在某個地方）", "あ、おかえりー": "啊，歡迎回來", "ティンカー・ベル": "汀可貝兒", "あ……": "啊……", "あー。その顔、家にティンカがいること忘れてたでしょ": "啊——看你的表情，你忘了汀可在家裏吧", "いえ……そんなことは……": "不……沒有……", "いいえ。ふふっ、正直に言えばその通りよ。お見通しなのね": "不，呵呵，說實話你說的沒錯。你真會看人啊", "けど、それも今日で終わりね。もう出発するのでしょう？": "但是，今天就結束了。你已經要出發了吧？", "うん。信じてるとは言っても、やっぱり早めにみんなに合流してフックの…… 仲間の状況とか、いろいろ伝えて相談したいし": "是的。雖然我說我相信你，但還是想早點和大家會合，告訴他們虎克的…… 夥伴的狀況，和他們商量一下", "……気を付けて行くのよ。 その姿になって、明らかに力が増しているみたいだけど…… それでも慎重に行動すべきだわ": "……路上小心。 雖然你變成那個樣子，力量明顯增加了…… 但還是應該謹慎行事", "わかってるって。 これでもティンカも、昔ほど無鉄砲な感じじゃなくなってるんだから": "我知道。 別看我這樣，我也沒有以前那麼魯莽了", "――って、ファンロンが昔のティンカのことなんか知るわけないか": "——啊，黃龍不可能知道以前的汀可吧", "ふふっ。なんとなく想像はできるわね": "呵呵。我大概能想象出來", "……何か、あった？": "……發生，什麼事了？", "……何かとは？": "……什麼事？", "なんとなく、沈んでる感じがする。悩んでるのかな": "我感覺你有點消沉。在煩惱嗎", "……そうね。どこまでいっても私の心は弱いみたい": "……是啊。不管到哪裏，我的心都太軟弱了", "１ミリも悩まずに行動するやつなんてヤバいって。 いいじゃん、ファンロンが完璧じゃないと周りは安心するよ": "一點煩惱都沒有就行動的人才可怕。 不是挺好的嗎，黃龍不完美的話周圍的人會安心的", "そういうもの？": "是這樣嗎？", "そ。ファンロンの可愛いとこ出してこ": "是啊。黃龍也展現一下可愛的一面吧", "ふふっ、本当にティンカは面白いわね。 私に可愛いところなんてあるわけないでしょう": "呵呵，汀可真的很有趣呢。 我怎麼可能會有可愛的一面呢", "ほら可愛い": "看，很可愛", "よく分からないわね": "我不是很明白"}