{"きゃははははははっ！ あたしの幻術をちょっと封じたからって敵うと思ってもらっちゃ困るんだけど～？": "嘿哈哈哈哈哈哈！ 你可别以为封印了我的幻术就能赢哦～？", "キャロル": "卡萝尔", "次々に繰り出される魔法攻撃を、 なんとかシェンウー、チンロンのふたりで防ぎながら好機を窺う。": "神武和青龙两人一边设法防御接二连三的魔法攻击，一边等待机会。", "ファンロンと雨依のおかげでなんとか幻術を封じることはできたが キャロルの魔法使いとしての能力もかなり高く、切り崩すのは容易ではなかった。": "多亏了黄龙和雨依，总算封印了幻术，但卡萝尔作为魔法师的能力相当高，要击溃他并不容易。", "とは言っても数的有利はこちらにある。 普通なら、時間がかかってもいずれは仕留められるものなのだが――": "话虽如此，数量上还是我们占优势。一般来说，就算花点时间，也迟早能解决他——", "はあああぁぁぁっ！！": "哈啊啊啊啊啊啊！！", "ジューチャオ": "朱雀", "ジューチャオが炎でできた弾丸を放つ。 それは不意を突き、キャロルの肩口を貫いた。 だが、相手は涼しい顔でジューチャオを見やる。": "朱雀射出火焰子弹，出其不意地贯穿了卡萝尔的肩膀。然而，对方却一脸若无其事地看向朱雀。", "で？": "然后呢？", "なんで……傷ひとつ負ってないわけ……？": "为什么……你连一点伤都没有……？", "あいつの防御力はなんなの？イライラするんだけど": "那家伙的防御力是怎么回事？真让人火大。", "アヌ": "阿努", "ねえ、人間さん。 何か人間界のキャロルの情報で、不死身の伝説とかあったっけ？": "欸，人类。人类世界有没有关于卡萝尔的不死身传说之类的？", "雨依": "雨依", "そんなの聞いたことないんだけどな": "我没听说过那种事。", "人間さん": "人类君", "人間界……": "人类世界……", "パイフー": "白虎", "テュポーン、ジューチャオがリスクを冒してチンロンたちの防御壁から飛び出しては 攻撃を加えるが、一向にダメージが届かない。 そんな様子を見ながら、パイフーはふと口を開いた。": "堤丰和朱雀冒着风险，从青龙等人的防御壁中冲出，发动攻击，但完全无法造成伤害。白虎看着这幅景象，突然开口说道：", "待って。いま気づいた": "等等，我刚刚才注意到。", "何か弱点があったの！？": "有什么弱点吗！？", "ううん、そうじゃないんだけど……キャロルはどうして戦えてるんだろう": "不，不是那样……卡萝尔为什么能战斗呢？", "どうしてって……意味がよく分からないんだけど": "为什么……我不太明白你的意思", "リルが言ってた。ここに来たばかりのとき、自分の作家…… ペローに、力を奪われそうになったって": "莉露说过。刚来到这里的时候，自己的作家……佩罗差点夺走了她的力量", "その話は俺達もリルから聞いていた。 このμ世界に来て間もない頃にペローと遭遇し、際どい戦いを繰り広げたと。 その窮地を救ったのがパイフーだったはずだ。": "这件事我们也从莉露那里听说了。刚来到这个μ世界不久就遇到了佩罗，经历了一场激烈的战斗。当时救她脱离险境的应该是白虎。", "力を奪うということは、必要だったということ。 つまりペローもリルも十分な力で戦えていなかった。何故ならμじゃないから": "既然佩罗夺走了她的力量，就说明那是必要的。也就是说佩罗和莉露都没有足够的力量战斗。因为她们都不是μ", "そうね……あっ？": "也是……啊？", "ティンカがファンロンと、リルがわたしと繋がって影響したように、 この世界のμがいれば戦えるようになることはある。でも、あいつとは……": "就像汀可和黄龙，莉露和我联系在一起而受到影响一样， 如果这个世界有μ的话，就能战斗了。但是，那家伙……", "わらわは、そんなことになった記憶はないな": "我可不记得有发生过那种事", "シェンウー": "玄武", "わたくしもです": "我也是", "チンロン": "青龙", "もちろん私もよ。ジューチャオが忘れてる可能性はあるけど…… ううん、ふたりきりになることなんて、なかったはず": "当然我也是。虽然朱雀有可能忘记了…… 不，我们应该没有两人独处过", "ファンロン": "黄龙", "……じゃあ、聖母から力をもらってる？": "……那么，是从圣母那里得到了力量？", "消去法でいえば、現状はそれしかない。いや、或いは――": "用排除法的话，现状就只有这个可能了。不，或者——", "黄帝たちが獏に喰われたときのことを聞いてもいいか？": "可以问一下黄帝你们被獏吞噬时的情况吗？", "……っ、ええ……もちろん": "……嗯，嗯……当然", "心の傷を抉りたくはないが、いまは思い出してもらわないといけない。": "虽然不想揭开她的旧伤，但现在必须让她回想起来。", "キャロルはそのとき、黄帝たちからエネルギーを吸い取ったりは？": "卡萝尔当时有没有从黄帝他们身上吸取能量？", "え……？ああ、そういうことね。 いえ、私が見る限りは、そういった動きはしていなかったと思うわ。 たぶん、触れてもいなかったはず": "哎……？啊，是这个意思啊。 没有，就我所见，她没有做出那样的举动。 大概，连碰都没碰过", "でも黄帝様たちは皆さま、それほどμの力は持ち合わせては……": "但是黄帝大人他们，都没有那么强的μ之力……", "たとえわずかでも、五人もいるんだ。 少しでもほしいと思えばどうにかしたんじゃないか？": "即使只有一点点，但有五个人。 如果她想要的话，应该会想办法吧？", "それに、この世界でμと縁を結ぶことはキッカケにすぎない。 μ自身の能力の高さと、縁を結んだ結果は正比例しないはずだ。": "而且，在这个世界与μ结缘只是个契机。 μ自身的能力高低，与结缘的结果应该不成正比。", "あるいはドロシーとポセイドンのように、オトギノクニにいるμと 何らかの形で接触したのか。 しかし自身の作品にμになり得そうな者はいないし――": "或者像桃乐丝和波赛顿那样，以某种形式与童话之国的μ接触了。 但是我的作品中没有能成为μ的人——", "でも、そのあたりに何かヒントがある気がするよね": "但是，感觉那方面有什么提示呢", "そうね。もしかしたら、そのエネルギー源をどうにかできれば ダメージだって通るかもしれない": "是啊。说不定，如果能想办法处理那个能量源的话， 伤害说不定就能奏效了", "……黄帝、聞こえるか": "……黄帝，你听得到吗", "ああ、聞こえるとも。だが、言っておくが儂にも、 あの女がどうやって力を振るっているかは見当もつかんぞ": "嗯，听得到。但是，我先说好，我也不知道那个女人是怎么使用力量的", "黄帝": "黃龙", "ああっ、黄帝様……！？やはりご無事で……！": "啊啊，黄帝大人……！？您果然平安无事……！", "この状態を無事と言っていいかは分からんがな。 ファンロン、よくぞ世界のために働いてくれたな。 陰ながら見守っておったのだぞ": "不知道这个状态能不能说是平安无事。 看板，你为了世界而努力了呢。 我一直在暗中关注着你哦", "もったいないお言葉……": "您过奖了……", "いや、再会を喜ぶときではなかったな。とにかく、あの力はμの力とは異なるようだ": "不，现在不是为重逢而高兴的时候。总之，那个力量似乎与μ之力不同", "そうか……では、約束通りひとつ頼まれてほしいんだ": "是吗……那么，按照约定，我有一件事想拜托你", "おお！儂が活躍するところだな。何でも言うてみよ": "哦哦！轮到我大显身手了。尽管说吧", "人間界の、ピュルテという子と話がしたい。できるか？": "我想和人界一个叫看板的孩子说话。能做到吗？", "この儂に、できるか、じゃと？": "你问我能不能做到？", "割とできないことあったじゃないか……": "你不是经常做不到吗……", "任せておけ。すぐに繋いでやろう": "交给我吧。我马上联系她"}