{"よいしょ、よいしょ": "嘿咻，嘿咻", "亀姫": "龟姬", "ヤマトの国の、とある海岸。 亀姫は大きなつづらを半ば引きずるようにして運んでいた。 通りかかったみずえは、小走りに駆け寄った。": "大和国的某个海岸。 龟姬拖着一个大大的箱子。 水绘正好路过，小跑着靠近了她。", "おっ、亀姫～！どうしたの、ずいぶん重そうなつづらだね": "啊，龟姬～！怎么了，这个箱子看起来很重啊", "浦島みずえ": "浦岛水绘", "実は最近、乙姫様が新しいお仕事を始められまして": "其实，最近乙姬大人开始了一份新工作", "あの乙姫が仕事？へえ、まあ働くのはいいことなんじゃない？で、どんな仕事なの？": "那个乙姬开始工作了？嗯，工作是好事啊。那是什么工作？", "地上に住む一部のマニアなお客さんに、 乙姫様が入ったお風呂の残り湯を販売しているんです": "我们在向一部分住在地上的狂热粉丝出售乙姬大人泡完澡后的洗澡水", "げっ……なに考えてるんだか……": "咦……这都什么人啊……", "ということで、このつづらの中にはボトリングされた残り湯が たくさん詰まってまして。海の中を移動する分には大してつらくもないのですが": "所以，这个箱子里装了很多瓶装的洗澡水。虽然在海里移动的时候不怎么费劲", "そりゃあ地上に出たら水なんてくっそ重いでしょ…… 亀姫もそんなのに付き合わされて大変だね": "但到了地上水就变得很重了…… 龟姬也真是辛苦了", "でも儲かってるんでしょ。どうせすごい値段で売り付けて――": "不过应该赚了不少吧。反正肯定卖了个好价钱——", "小瓶１本100ゴールドです": "小瓶100金币", "意外とお手頃価格！飲み水のボトルが１本150ゴールドだからそれより普通に安い！": "意外的便宜！一瓶150金币的矿泉水都比这个便宜！", "いやまあ、そもそも飲み物にしちゃだめなやつだから比べるのもおかしいけど": "不过，本来就不能喝的，所以比较起来也很奇怪", "内容物にバラつきがあるのが、ガチャ要素とかで人気なんです。 くねっとした毛が混入してるとSSRだそうです": "内容物有差异，有转蛋要素，所以很受欢迎。 据说里面混有卷曲的毛就是SSR", "きんも……狂ってるわね、世の中……": "真恶心……这个世界疯了……", "やっぱりそういう人ってディマイトに染まってるんでしょうか。 最近、なんだか身体の調子が悪くて": "果然这种人是被恶之力感染了吗？ 最近，总觉得身体状况不太好", "えー？ちょっと大丈夫？ディマイト堕ちなんてしないでよ": "哎？你没事吧？不要堕落成恶之力啊", "はい……地上に出ると少し楽なんですよね。 その代わりボトルの重さが食い込んできますけど": "是的……到了地上之后稍微轻松了点。 但相对的瓶子的重量就压上来了", "ん？ってことは、お客さんたちは関係ないんじゃない？海に原因があるんじゃ？": "嗯？也就是说，这和客人们没有关系吧？原因是在海里？", "あ、それもそうですね。すみません、意識がなんだか……": "啊，那倒也是。对不起，意识好像有点……", "言いかけたところで、亀姫はその場で気を失う。 幸い、砂浜だったこともあってケガはしていないようだ。": "话还没说完，龟姬就当场昏了过去。 幸好这里是沙滩，她似乎没有受伤。", "あっ、ちょっと亀姫！？大丈夫！？そんなに海で疲れちゃったの？": "啊，等等龟姬！？没事吧！？在海里累成这样了吗？", "……ん？なんか、海の様子が": "……嗯？怎么感觉，海的样子", "亀姫を助け起こそうとしたみずえは、ふいに海の方へと視線を移した。 そして、その先に広がる光景に、思わず息を飲む。": "正要扶起龟姬的水绘，突然把视线转向大海的方向。 然后，看到那里的景象，不由得倒吸了一口气。", "な、なにこれ……": "这，这是什么……", "海が……黒い……！？": "海……是黑色的……！？", "……現地の衛兵からの報告では、汚染海域は潮流に乗って拡大しており ヤマトの国の西海岸から南下しているそうです……": "……根据当地卫兵的报告，污染海域似乎正顺着潮流扩大，从大和国的西海岸南下……", "トリル": "特里尔", "この汚染によって既に、相当量の魚類……が……っ、う、ううっ。ひどい……っ": "这次污染已经导致相当数量的鱼类……被……呜，呜呜。太惨了……", "無理しなくていいのよ、トリル。そんな報告、読み上げるのも辛いわよね": "不用勉强自己，特里尔。读这样的报告也很辛苦吧", "シンデレラ": "仙杜瑞拉", "黒い海……ね": "黑色的海……呢", "ヴィルヘルミナ": "威尔赫米娜", "海洋生物への影響等を考えても、 おそらく高濃度ディマイトが海に流れているのだと思うわ": "考虑到对海洋生物的影响， 我认为是高浓度的惡之力流入了海中", "シェイクスピア": "莎士比亞", "濃いのは白いアレだけにしてほしいね": "我希望只有白色的那个是浓的", "ラヴクラフト": "洛夫克拉夫特", "真剣な顔で何言ってんの……": "你一脸认真地说什么呢……", "エミリー": "艾蜜莉", "これでもあたしは怒ってるんだよ": "我可是很生气的", "調査したほうがいいでしょうね。私が行く？": "去调查一下比较好吧。我去吗？", "ドロシー": "桃樂絲", "いや。こういうときのための役職だ。そうだな、フアナ": "不。这是为了这种时候而存在的职位。对了，弗亚纳", "ジャコヴァ": "雅各巴", "あっ……わ、わかった！あたしと特務機関の仲間たちが必ず解明してみせるよ！": "啊……我，我知道了！我和特务机关的伙伴们一定会查明的！", "フアナ": "弗亚纳", "けど、こんなディマイトを海の真ん中に発生させるってどうやったんだ？": "但是，要怎么让如此大量的惡之力出现在大海的正中央呢？", "ジョカ": "女媧", "現場海域でディマイト堕ちした者の報告はないわ。 それにこれほどの濃度に、普通の肉体はついていけない。 つまり……ディマイト単体で遺棄された可能性が高いわ": "没有在事发海域发现有堕入惡之力的人。 而且如此高的浓度，普通的肉体是无法承受的。 也就是说……很有可能是单独遗弃了惡之力", "こんなもの……悲劇ではないわ。ただの蛮行よ": "这种事……不是悲剧。只是野蛮的行为", "んー？でもどうやって運んだんだ。捨てた瞬間に、自分も汚染されちゃわないか？": "嗯？但是怎么运过去的呢。在丢弃的瞬间，自己不会也被污染吗？", "簡単な方法があるでしょ。……空よ": "有一个简单的方法吧。……天空哦", "クラース": "克拉斯", "あはっ、あははははははっ": "啊哈，啊哈哈哈哈哈哈", "？？？": "？？？", "ただひたすら海面が広がる風景を見渡しながら、彼女は愉しそうに笑った。": "她一边眺望着一望无际的海面，一边愉快地笑着。", "ディマイトがいーっぱい広がっていってるねぇ……♪": "恶之力扩散开来了呢……♪", "まだまだ、これからだよぉ。穢れた世界の連中に、思い知らせてやらなきゃねぇ～": "还差得远呢。必须让那些污秽世界的人们知道厉害才行～", "それこそが、聖母様の望みなのだからねぇ……さあっ、もっと広がっちゃえ～っ": "这才是圣母大人的期望……来吧，扩散得更广吧～", "彼女の眼下に広がった黒い液体は、 まるで繊維に付着したインクのように、じんわりと広がっていくのだった。": "在她的眼下，黑色的液体就像附着在纤维上的墨水一样，慢慢地扩散开来。"}