{"適当にくつろいでいて。遠慮しなくていいから": "隨意點就好，不用客氣", "ファンロン": "黃龍", "おっけー！うわぁ、このソファすっごいフカフカ！ ばいんばいん！座ったら押し返される弾力！！": "OK！哇，這個沙發好軟！軟綿綿的！一坐下去就會被彈回來的彈力！！", "ティンカー・ベル": "汀可貝兒", "……遠慮しなくていい、とは言ったけど": "……雖然我說過不用客氣", "なに、ここに一人暮らしなの？": "怎麼，你一個人住在這裏嗎？", "そうだけど": "是啊", "いいおうちに住んでるなぁ。やっぱりティンカも引っ越そうかな。 でもツリーハウスにも愛着あるんだよなぁ": "住的房子真不錯啊。汀可也搬過來吧。 但是樹屋也有點留戀啊", "そう言えば食べ物も飲み物もないって言ってたわね。 とりあえずお茶でも飲む？": "說起來你剛纔說沒有食物和水吧。 先喝點茶吧？", "助かるー！実は喉カラカラだったんだよね。ほら美声がもうかすれてきちゃってて": "太好了！其實喉嚨已經幹了。你看，美聲都快啞了", "ふふっ……そうね、じゃあしっかり潤してもらわないと": "呵呵……是啊，那得好好潤潤嗓子纔行", "お、笑った": "哦，笑了", "え？": "嗯？", "いやー、なんか雰囲気的にファンロンって 結構マジメな方かなって思ってたんだよね。勝手に決めつけてごめん": "不好意思，我擅自以爲黃龍是個很正經的人。抱歉", "いえ……どちらかというと、その通りだと思うわ。でも笑ったりはするわよ": "不……硬要說的話，確實如此。但我也會笑的", "いいじゃん。話の分かるマジメって感じで": "不也挺好的嗎。感覺是個明事理的人", "そもそも、私が以前から真面目な性格だったかどうかは自分でもよく分からないけど": "說起來，我也不知道自己以前是不是個正經的人", "あー、なんか立場的にってやつ？": "啊，是說立場的問題嗎？", "そうね。立場というか……いつも一緒にいる四人の仲間がいるの。 その子達がわりと、こう……": "是啊。與其說是立場……不如說是我有四個一直在一起的同伴。她們……", "不真面目？やんちゃな感じか": "不正經？調皮搗蛋嗎", "不真面目ってこともないのよ。 彼女たちなりに一生懸命なんだけど、でも私みたいなのが仕切っていかないと 進まないというか": "也不是不正經。她們也很努力，但如果沒有我來管事，就沒辦法前進", "わかった。ポンコツ集団だ": "我懂了。一羣廢柴", "そう、とは答えづらいから濁しておくけど": "有點難回答，我就不說了", "言ったも同然じゃん、それ": "不是和說了一樣嗎", "でもね、愛すべき存在なのよ。 無口で好き勝手して何考えてるか分かりにくいけど責任感のあるパイフー。 食べ過ぎでさすがに目に見えて心配だけど誰より優しいチンロン": "但是，她們都是我所愛的存在。 少言寡語，我行我素，讓人難以捉摸，但責任感很強的白虎。 喫得太多，讓人看得都擔心，但比誰都溫柔的青龍", "致命的におバカだけど、いつも一生懸命でムードメーカーなジューチャオ、 ひどい変態だけど知識と経験で導いてくれるシェンウー": "雖然笨得要命，但總是努力地帶動氣氛的朱雀， 雖然變態得要命，但用知識和經驗引導我們的玄武", "みんな……愛すべき、そして守るべき仲間なのよ": "大家……都是我所愛，也是我所守護的同伴", "ん……大好きなんだね、その子達のこと": "嗯……你真的很喜歡她們呢", "……": "……", "いやでも前段の、ナントカだけど～の部分、まあまあエグい悪口だったけどね": "不過前面的，雖然～什麼的，還是挺過分的壞話呢", "ふふ、そうだった？": "呵呵，是嗎？", "分かる、分かる。ティンカもいるもん。 いつも一緒だったメンツは、大体そんな感じだし、それに……": "我懂，我懂。因爲汀可也在嘛。 總是和我在一起的夥伴們，大致上都是這種感覺，而且……", "それに？": "而且？", "ここ来る直前まで一緒だった……ケンカ友達みたいなやつ。 心配だけど、でもあいつなら大丈夫って、ティンカは信じることにしてて": "在來到這裏之前還在一起的……像是吵架夥伴一樣的傢伙。 雖然很擔心，但那傢伙肯定沒問題的，汀可決定相信他", "そうね……信じるしかないのよね。きっと大丈夫だ、って": "是啊……只能相信了。肯定沒問題的", "心配ばっかりしてても始まらないし": "只是擔心的話，什麼也做不了", "その通りだわ": "沒錯", "意気投合したところで相談なんだけどさ。 ティンカお金もないからさ……とりあえず今日、泊まっていい？": "我們意氣相投，所以有件事想和你商量。 汀可我身上沒錢……今天能讓我住一晚嗎？", "あははっ、本当に図々しいのね。でも、最初からそのつもりよ。 この別宅は人里から離れてるし、夜までに宿屋になんて行けないわ": "啊哈哈，你真是厚臉皮呢。不過，我一開始就是這麼打算的。 這個別墅離人煙很遠，到晚上之前也去不了旅館", "そか。んじゃ、お世話になりまーす": "是嗎。那，就承蒙你照顧了", "到着した町は、ジューチャオ領の最後の町、境界にあるらしい。": "我們到達的城鎮，似乎是朱雀領的最後一個城鎮，位於邊界上。", "どこか町の人々の活気がなく、こちらを品定めするような視線を感じ また指名手配されているのではと警戒してしまったが――": "城鎮裏的人們沒什麼活力，我感受到了他們打量我們的視線，我還在警戒着自己是不是被通緝了——", "縄張りは、杖で操られてからもきちんと分けてたから平気でしょ。 ファンロンはこの町に手出しはしないわ": "領地，就算被杖操縱了也好好地分開了，所以沒問題吧。 黃龍不會對這個城鎮出手的", "ジューチャオ": "朱雀", "ファンロン、しっかりしてたから": "黃龍，很認真", "パイフー": "白虎", "あのきっちり具合は価値観ではなく本能なのじゃろうな。 だから杖でも矯正されることはなかったのじゃろうて": "那種一絲不苟的作風不是價值觀，而是本能吧。 所以就算被杖操縱了也沒有被矯正吧", "シェンウー": "玄武", "ここで一泊して、明日からはファンロン領ですね。 それこそ指名手配されているかもしれないし、英気を養いましょう": "在這裏住一晚，明天開始就是黃龍領了。 說不定真的被通緝了，養精蓄銳吧", "チンロン": "青龍", "という建前で、たらふく食べようという算段か": "用這個藉口，打算喫個夠吧", "だってぇ……": "因爲……", "うん、チンロンにさんせい。テュポもおなかへった": "嗯，青龍贊成。堤豐也餓了", "テュポーン": "堤豐", "食べさせてあげて、お願いだから。 ほっとくとまた落ちてるモノを食べようとするんだよ": "讓它喫點東西吧，拜託了。 放着不管的話它又會去喫掉在地上的東西了", "アヌ": "阿努", "アヌも食べればいいのに": "阿努也喫點東西不就好了", "やだよ……": "不要……", "そんなの食べるくらいなら働く？": "要不你去工作，別喫那種東西了？", "雨依": "雨依", "それもやだ……": "那也不要……", "まあまあ。それよりまずは宿を確保しよう": "好啦好啦。比起這個，先找好住處吧", "人間さん": "人間君", "あんたたち、ファンロン領から来たんじゃないのかい？": "你們不是從黃龍領來的嗎？", "住民": "居民", "いえ、ジューチャオ領の中心から来ましたよ": "不，我們是從朱雀領的中心來的", "……何か知っておるのか？": "……你知道些什麼嗎？", "それが……ファンロン領の町が壊滅させられたらしいんだよ。 見たことのない女が笑いながら壊して回ったとか……": "那個……黃龍領的城鎮好像被摧毀了。 一個沒見過的女人一邊笑着一邊到處破壞……", "なんだ、そいつ。頭おかしい": "那傢伙怎麼回事。腦子有問題嗎", "でも、そんなのファンロンも黙ってないでしょ": "但是，黃龍不會坐視不管吧", "それが……その女の近くにファンロン様もいたとか、いないとか……": "那個……黃龍大人好像也在那個女人附近……", "え……！？": "誒……！？"}