{"よーっし、とうちゃーく！": "好，到达！", "ヴィーナス": "维纳斯", "ばっこーん！": "咕咚！", "メルクリウス": "梅克留斯", "一時はどうなることかと思いましたが": "一时之间还以为会怎么样呢", "ユピテル": "尤皮特", "無事に着いてよかったね～": "能平安到达真是太好了～", "アルテミス": "阿耳忒弥斯", "何せ人身ばっこんだからね。人生終わったかと思ったよ": "因为是人肉盾牌嘛。我还以为人生要结束了", "チャイムはどうなったんだろ": "钟声怎么样了呢", "気になりますか": "你很在意吗", "どことなく、アルたちに似た感じ……あるでしょ？": "总觉得，和我们……很像吧？", "故郷のこと？そうだね……みんなはどう思うかな": "你说故乡吗？是啊……大家是怎么想的呢", "湿っぽいのはナシだぞ。 いつも通り賑やかに、我らがこの世界に根を下ろしていることを――ん？": "不要那么感伤。就像往常一样热闹，庆祝我们在这个世界扎根——嗯？", "入口の雑草が抜かれていますね。先客があったのでしょうか": "入口的杂草被拔掉了呢。是有人先到了吗", "なんだ、来ていたのか": "怎么，你们也来了啊", "あ。邂逅": "啊。邂逅", "ポステリオル": "波斯帖露", "こんなところで会うなんてね。 いや、こんなところくらいでしか会う機会もないのだろうけど": "竟然在这种地方见面了。不，也只有在这种地方才有机会见面吧", "アリア": "亞莉亚", "久しぶりだな、アスクレピオス": "好久不见啊，阿斯克勒庇俄斯", "私はもうポステリオルとなった。こいつがいるから、アスクレピオスはコンビ名だ": "我已经变成波斯帖露了。因为这家伙在，所以阿斯克勒庇俄斯是组合名", "え、私たちコンビだったんですか": "哎，我们是组合吗", "プリオル": "普利欧尔", "そう言えばそうだったな。久しぶりだから忘れていた": "说起来是这样呢。好久不见我都忘了", "それにしても、アナタたちは相変わらずそんな目立つ格好をしてるのね": "话说回来，你们还是穿着那么显眼的衣服呢", "アイデンティティってやつだ。自分たちのルーツを忘れないようにな": "这就是所谓的自我认同。不要忘记自己的根源", "サンタ服に着替えてたりしませんでしたか？": "没有换上圣诞装吗？", "そんな日もあるだろ": "有时候也会穿的", "……なんか、ここに来るといろいろ考えちゃうね。 あのときアルたちが全力で止めていたら、結果は違ったのかな、なんて": "……总觉得，来到这里就会想很多。 比如说，如果那时候我们全力阻止的话，结果会不会不一样呢", "どうでしょうか。あのとき、誰もがナーバスだったと思いますよ。 理想という名の毒を疑いもなく飲み干す程度には": "不好说。那时候，我想谁都很紧张吧。 紧张到毫不犹豫地喝下名为理想的毒药", "……私は、後悔している。でもアルたちが責任を感じる必要はない": "……我很后悔。但是阿尔你们没必要感到有责任", "あたしはもっと前のことを思い出しちゃうな。 まだ間もない頃に、みんなで湖にピクニック行ったりさ": "我想起了更早之前的事。 在我们刚认识的时候，大家一起去湖边野餐", "楽しかったな……": "很开心呢……", "私、なんだか予感がするんです": "我有种预感", "いつかまた、みんなで顔を合わせてお出かけできる日が来るんじゃないか――": "有一天，大家又会一起出门见面吧——", "神官となった彼女たちが、このグランド・リヴィジョンの封印から解放されるとでも？": "你是说，成为神官的她们，会从这个：大变革的封印中解放出来吗？", "それよりも、仮に復活したとして 全員で仲良くピクニックに行く可能性の方が低いだろう": "不如说，就算复活了，大家一起去野餐的可能性也很低吧", "別に全員が仲良しだったわけじゃないもんねぇ": "毕竟大家也不是都关系很好呢", "でもでも、私は巫女なんですよっ": "但是但是，我是巫女哦", "……そうだな。何も知らない者どもに祭り上げられただけの巫女だ": "……是啊。只是被什么都不知道的人们捧起来的巫女", "もうっ": "真是的", "まあ、そんな優しい想像を楽しむくらいはいいだろ。今日くらいはな……": "嗯，享受这种温柔的想象也不错吧。至少今天是这样……", "お～い！みんな、こっちこっち": "喂～！大家，这边这边", "ジューチャオ": "朱雀", "ジューチャオ、はしゃぎすぎ": "朱雀，你太兴奋了", "パイフー": "白虎", "はぁ、ふぅ、はぁ、ふぅ": "哈，呼，哈，呼", "チンロン": "青龙", "頬を赤くして汗を流しながら、吐息でリズムを刻む……なんと卑猥なことか": "脸颊通红，汗水淋漓，呼吸中带着节奏……多么下流啊", "シェンウー": "玄武", "そ、そんな目で見ないでくださいっ…… ここに来るまでが結構な上り坂だから辛いだけで……っ": "请，请不要用那种眼神看我……只是因为来这里之前有一段很陡的上坡路，所以有点累……", "こんなこと言いたくないけど、もうちょっと運動したら？": "我不想这么说，但你是不是应该多运动一下？", "ファンロン": "黄龙", "し、してますよっ": "我，我有在运动啊", "だって身体が重そうだから……": "因为你的身体看起来很重……", "重いだなんてひどいです！": "说我重也太过分了吧！", "ち、違うのよ。そういう意味の重いじゃなくて！": "不，不是的。我不是那个意思！", "ふふ、分かってますよ。ちょっとからかっただけです": "哈哈，我知道的。我只是开个玩笑而已", "このあたりでお弁当にする？": "我们在这附近吃便当吧？", "やったー！ねえねえ、タコさんソーセージ入ってる？": "太好了！呐呐，有章鱼香肠吗？", "入ってるし、それ聞いてくるの３回目だから。そろそろ面倒くさい": "有啊，而且你已经问第三次了。我开始觉得麻烦了", "それでは、わらわも酒を出そうかの。 見よ、思ったとおり満開の花畑じゃ。花見酒と洒落こもうぞ": "那么，我也拿出酒来吧。 看吧，正如我所料，花田开满了花。就让我们来赏花喝酒吧", "ふふ、いいわね。私もたまには飲もうかしら": "呵呵，不错呢。我偶尔也喝点酒吧", "おぬしは隠れ酒豪だからのう": "因为你是个隐藏酒豪嘛", "逃げも隠れもしないわよ。普段、家でひとりで飲む習慣がないだけ": "我可不会逃避和隐瞒。只是平时没有一个人在家喝酒的习惯而已", "えっと、あの、蒸留酒とかあります？": "那个，有蒸馏酒吗？", "こんなところでヘルシー志向を中途半端に出しても無意味じゃ。 今日くらいは好きなだけ食べて、好きなだけ飲むべきじゃろ": "在这种地方半吊子地追求健康也没有意义。 今天就尽情地吃，尽情地喝吧", "そうだね。我慢は身体によくないし、 チンロンが食べる前提でお弁当の量も考えてきたから": "是啊。忍耐对身体也不好， 我也是以青龙会吃为前提考虑了便当的量", "そうですよね！じゃあ、遠慮なく": "是啊！那我就不客气了", "そして明日からは絶食、と": "然后从明天开始绝食", "ええっ！そんなぁ！": "哎哎！怎么这样！", "…………。": "…………", "それじゃあ……みんな、両手に杯を持った？": "那么……大家，都用双手拿好杯子了吗？", "うん。右手はあたしの分。左手は……じっちゃんの分": "嗯。右手是我的份。左手是……爷爷的份", "こうしてまた思い出の場所に来れたことに。 そして身を賭して世界を守った古のμに、感謝を": "感谢我们能再次来到这个充满回忆的地方。 以及感谢赌上性命守护世界的古代的μ", "感謝を": "感谢", "わらわたちを、見守っていてくれ": "请保佑我们", "頂いた瓢箪は……いえ、目に見えないものも含めて、大切にしていきます": "我会好好珍惜您给我的葫芦……不，包括眼睛看不见的东西在内，我都会好好珍惜的", "ずっと大好きだよ、じっちゃん": "我一直都很喜欢你哦，爷爷", "それでは、献杯": "那么，干杯", "ずいぶんと長距離を移動したようだ。目隠しをされ、よく分からない場所へ案内されて……イマジュマイトのような波動を感じたが、詳しくは分からない。 確かなのは、私には相変わらず自由が保障されていないことくらいか": "我好像被带到了很远的地方。被蒙住眼睛，带到了一个陌生的地方……虽然感觉到了类似想像之力的波动，但具体情况我并不清楚。 我唯一能确定的是，我的自由仍然没有得到保障", "？？？": "？？？", "そう言えば出発前にも、どこかでイマジュマイトの揺れを感じた。遠すぎて、詳しくは何も分からないが、あれほどの衝撃波があるというのはかなりの量だったに違いない": "说起来，在出发前，我也在某个地方感受到了想像之力的波动。虽然因为距离太远，我并不清楚具体情况，但能产生那么大的冲击波，肯定意味着相当大的量", "しかし、彼女は私に何を求めているのだろうか。 このまま殺されるというのならそれもまた人生かもしれない。 だが、長々と連れ回すのだから、きっとそんな意図はないのだろう": "但是，她到底想要我做什么呢？ 如果就这样被杀掉，那或许也是一种人生。 但是，既然她把我带到了这么远的地方，那她肯定没有那个意图吧", "これ以上、私の才能が世界を浸食するようなことは避け――": "我必须避免我的才能继续侵蚀世界——", "ああ、起きていましたか": "啊，你醒了吗？", "ペロー": "佩罗", "ひゃうぅ！？": "咿！？", "あなたには少し仕事をしてもらわないといけなくて": "我必须让你做点工作", "悪いけど、私はもう……": "抱歉，我已经……", "なんですか？声が小さくてよく聞こえませんでしたが": "怎么了？你的声音太小了，我听不清楚", "ぁぅ……": "啊呜……", "あなたほど世界を変えた存在はいませんよ。もっと堂々とされればいいのに": "没有人能像你一样改变世界。你大可不必这么畏畏缩缩的", "だって……罪深いし……私のせいで……みんな……なのに、仕事って……何を……": "因为……我罪孽深重……大家……都是因为我……可是，工作……是什么……", "そろそろ聖母も焦れてきたようですからね。分かりやすい餌を用意しなくては": "圣母似乎也差不多开始着急了。我必须准备一个显而易见的诱饵", "せいぼ？なにそれ": "圣母？那是什么？", "いいえ、こちらの話です": "不，没什么", "あと少し……焦ってはいけない、ペロー……。すべては深淵の闇のために……": "再等一会儿……不能着急，佩罗……一切都是为了深渊的黑暗……", "かつて、とある国の片隅に小さな集落があった。 いつも陽気な彼らだったが、一日に一度だけ静けさに包まれるときがあった。 日没を迎え、水平線に沈む夕日に向かって、その日の恵みを感謝するのだ。": "很久以前，某个国家的角落有一个小村庄。他们总是很开朗，但一天中只有一个时刻会笼罩在寂静之中。 当太阳下山，他们面向沉入水平线的夕阳，感谢当天的恩惠。", "牧歌的な暮らしは、もしかしたら正しくなかったかもしれない。 いや、それは『時代』だから、と彼女は思い浮かんだ思考を打ち消した。": "这种田园牧歌般的生活可能并不正确。 不，那是因为这是『时代』，她打消了脑海中浮现的想法。", "そもそも彼女は正しさなど追い求めてはいない。力をくれるから、ただそれだけだ。": "她本来就没有追求正确。只是因为力量会给予她，仅此而已。", "久しぶりに思い起こした過去の風景を振り払い、彼女は為すべきことに集中した――": "她甩开久违地想起的过去风景，专注于自己应该做的事情——", "あら、見ない顔ね。こんなところに旅行？ 女の子の一人旅なんて危ないんだから気を付けるのよ": "哎呀，没见过你们呢。来这旅游吗？女孩子一个人旅行很危险的，要小心哦", "おばあさん": "老奶奶", "いやいや、二人旅ッスよ": "不不，是两个人旅行哦", "デュプリ": "杜普利", "……？": "……？", "ね、神官長。桜がきれいに咲いてますよ。お花、好きでしたっけ？ たぶん大して好きじゃなかったですよね。今日から好きになってください": "神官长，樱花开得很漂亮哦。你喜欢花吗？大概不喜欢吧。从今天开始喜欢上吧", "……": "……", "レグルス": "雷古鲁斯", "せっかくなんでお団子くらい食べま……": "难得来一趟，吃点团子吧……", "……っ！？う、あっ……胸、が……っ、ううっ……！": "……！？呜，啊……胸，口……呜呜……！", "ちょ、ちょっと！？大丈夫！？だ、誰かお医者さんを！": "喂，喂！？没事吧！？来，来人啊，叫医生来！", "これ……まさか……っ": "这……难道是……"}