{"二番隊、接敵。既に撃破しております": "二號隊，接敵。已經擊破", "信民１": "信民1", "七番隊、敵部隊を撃破しました": "七號隊，擊破敵方部隊", "信民２": "信民2", "順調……これでいい……": "順利……這樣就好……", "パイフー": "白虎", "洞窟を出た俺たちを待っていたのは、パイフー領を守る兵士たちだった。 急な指示だったというのに数は十分に揃っている。 そればかりか練度も高く、次々と成果を挙げていた。": "走出洞窟後，等待着我們的是守護白虎領的士兵們。 雖然是緊急指示，但人數卻十分充足。 不僅如此，訓練程度也很高，接連取得成果。", "すごいじゃない。今のところ負けなしでしょ？": "很厲害嘛。目前還沒有輸過吧？", "雨依": "雨依", "わたしたちは主に狩猟で生活している。戦いには自信がある": "我們主要是靠狩獵生活。對戰鬥很有自信", "なるほどな。チンロン領の信民たちが『野蛮人』などと蔑みながらも、 どこか恐れているように感じられたのはこのためか": "原來如此。青龍領的信民們雖然蔑視我們爲“野蠻人”， 但感覺他們還是有點害怕我們的原因就是這個嗎", "リル": "莉露", "実際にやり合ったら勝てる気がしないと。偉そうに言ってる割に、って感じね": "感覺就是，實際打起來的話，他們不覺得能贏。雖然他們嘴上很囂張", "しかしパイフー様。 指示通りに深追い厳禁としておりますが、本当によろしかったので？": "但是白虎大人。 按照您的指示，嚴禁追擊，這樣真的好嗎？", "信民": "信民", "うん、いい": "嗯，沒關係", "深追いは危険を伴うからな": "追擊會伴隨着危險", "それもある。でも逃げた兵は放っておけば、いろいろと情報を向こうに渡してくれる": "這也是原因之一。但是放跑逃跑的士兵，他們就會把各種情報帶回去", "情報って？": "情報？", "ひとつは、わたしたちの圧倒的戦力。 恐れをなして、兵がひとりでも逃げてくれればそれに越したことはない": "一個是，我們的壓倒性戰力。 如果他們害怕了，哪怕有一個士兵逃跑，對我們來說都是好事", "できるだけ相手のことも倒したくないってこと～？優しいねぇ": "儘可能不想打倒對方嗎～？真溫柔呢", "エグレット": "艾格蕾特", "そして二つ目。これが本命だけど、チンロンを引きずり出す": "而第二個，這纔是真正的目的，把青龍引出來", "なるほど。チンロンの目を覚まさせれば事態は解決。 いたずらに戦う必要はないってわけだね": "原來如此。只要讓青龍清醒過來，事情就解決了。 所以沒必要無謂地戰鬥呢", "アヌ": "阿努", "いたずら？テュポがいたずらしたのバレたの？ごめんなさい": "無謂？堤豐的惡作劇暴露了嗎？對不起", "テュポーン": "堤豐", "そういういたずらじゃ……待って。テュポーン、何したの": "不是那種惡作劇……等等。堤豐，你做了什麼", "う、うう、アヌのお茶に……エグレットの持ってた草しぼって汁入れた": "嗚，嗚嗚，我在阿努的茶裏……加了艾格蕾特帶來的草汁", "なんてことを！！": "你都幹了什麼！！", "うっ、なんかお腹の調子が": "嗚，感覺肚子有點", "うちの薬草にそんな変なのないってば～": "我家的藥草纔沒有那麼奇怪的東西啦～", "ガイアがいないと、こういう面で制御できる人がいないのよね……": "蓋亞不在的話，就沒有人能控制這方面了呢……", "ここまで計画しているということは、迎え撃つ場所も想定しているな？": "既然計劃到了這個地步，應該也想好了迎擊的地點吧？", "うん。向かうのはこの先。チンロン領との境界線に近い、ジェリの谷": "嗯。目的地就在前面。靠近白虎領和青龍領的邊界，傑裏山谷", "やっぱりここに陣取って来た": "果然在這裏佈陣了", "パイフーに案内されるがまま到着した俺たち。 谷間を挟んで反対側には、チンロン軍と思しき兵の姿が見える。": "在白虎的帶領下，我們到達了目的地。 在山谷的對面，可以看到疑似青龍軍的士兵。", "にらみ合う形となった両軍。 緊張感を保ちながら、パイフー軍は敵方の様子を注視するが――": "兩軍互相瞪視。 白虎軍保持着緊張感，注視着敵方的情況——", "……何やらずいぶんと楽しげじゃないか？": "……怎麼感覺他們挺開心的？", "チンロン……？": "青龍……？", "――チンロン陣営――": "——青龍陣營——", "さあさあ、どんどん持ってきてくださいね。 これから戦いになるのですから、たくさん食べて体力をつけないと": "來來，儘量多喫點。 接下來就要戰鬥了，得多喫點補充體力", "チンロン": "青龍", "そうですなぁ！もぐもぐもぐ": "是啊！嚼嚼嚼", "チンロン兵１": "青龍兵1", "これも美味ですぞ、チンロン様。もぐもぐもぐ": "這也很好喫啊，青龍大人。嚼嚼嚼", "チンロン兵２": "青龍兵2", "まあ、なんて味わい深いんでしょう。もぐもぐもぐ。 ちょっと普段以上に食べちゃってますけど、 まあこれから身体を動かすのでまったく問題ありませんよね。もぐもぐもぐ": "哎呀，味道真是深奧。嚼嚼嚼。 雖然喫得比平時多， 但接下來就要活動身體了，所以完全沒問題。嚼嚼嚼", "大豆を具材にした麻婆豆腐、お豆腐の入った餃子、はるさめや高野豆腐を入れた シュウマイ……ああ、この厚揚げをテンメンジャンで味付けした炒め物も美味しい♪": "以大豆爲食材的麻婆豆腐，加了豆腐的餃子，加了豆芽和高野豆腐的燒麥……啊啊，這個用豆瓣醬調味的炒油豆腐也很好喫♪", "箸が止まりません、もぐもぐもぐ": "真是停不下筷子啊，嚼嚼嚼", "陣内には多くの料理が運び込まれ、チンロンをはじめとして将官クラスから 末端の兵士まで腹を十分に満たす。それはさながら、宴のような盛り上がりだった。": "許多料理被端了上來，從將軍到最底層的士兵，以青龍爲首，大家都填飽了肚子。場面就像宴會一樣熱鬧。", "ああ、美味しい。ああ、楽しい。こんな幸せを受け入れず、 野蛮な殺し合いに明け暮れるパイフー……なんて哀れなんでしょう": "啊啊，真好喫。啊啊，真開心。不接受這樣的幸福，而是一天到晚進行野蠻廝殺的白虎……真是可憐啊", "あの子の目を覚まさせることこそ、わたくしの義務…… この幸せを教えてあげなくてはいけませんね": "讓那孩子清醒過來，是我的義務…… 我必須讓她知道什麼是幸福", "まったくです！我々は攻撃がしたいのではありませんからね。 正しさを知らない未開の人々に、何が正しく、 何が幸せであるかを教えなくてはならない": "沒錯！我們並不是想發動攻擊。 我們必須讓那些不知何爲正確的野蠻人知道什麼是正確，什麼是幸福", "ああ、素晴らしい。その通りです。幸せや真実といったものは、 わたくしたちだけで留めていてはいけないものですからね": "啊啊，太棒了。你說得對。幸福和真實這些東西， 不應該只停留在我們這裏", "もっともっと広めていかないと……ふふっ": "必須推廣到更多地方……呵呵", "――パイフー陣営――": "——白虎陣營——", "なんかお腹いっぱい食べてるみたい。いいなぁ～": "看起來好像喫得很飽呢。真好啊～", "エグレット。そのようなこと、軽はずみに口にするものではないぞ": "艾格蕾特。那種話可不能隨便說出口哦", "しかし、実際にあの宴の様子を見ていて、我が軍の兵たちも士気が 下がり始めているようです。これも相手の策なのでしょうか": "但是，實際上看到那場宴會的樣子，我軍的士兵們士氣也開始下降了。這也是對方的策略嗎", "パイフー兵": "白虎兵", "……わたしたちは、携行用の干し肉くらいしかない。羨ましく思うのは当然": "……我們只有攜帶用的肉乾。會羨慕也是當然的", "よーし、私たちもなんかお祭り騒ぎして対抗しようよ": "好，我們也來搞個什麼祭典來對抗吧", "アヌはごちそう食べたいだけ": "阿努只是想喫好喫的而已", "変なところで鋭いな、テュポーンは": "堤豐在奇怪的地方很敏銳呢", "……": "……", "人間さん": "人間君", "人間さん？何か考え込んでるけど、どうしたの？ 食べたいものを考えたところで、たぶん実現しないわよ。 私は無性に豚骨ラーメンが食べたいけど": "人間君？你在想什麼，怎麼了？就算想喫的東西，大概也不會實現哦。 我現在特別想喫豬骨拉麪", "いや、ちょっと気になってることがあるんだ。いいかな、パイフー": "不，我有點在意的事。可以嗎，白虎"}