{"――コミッティ直轄領・レオナ別邸――": "——評議會直轄領·雷歐娜別邸——", "例えばだよ。 内気な女の子を毎日口説き続けてたら、やがて恋に落ちる確率は高いと思うの。 男への耐性も低いし": "比如說。 每天對內向的女孩子搭話，最後墜入愛河的概率很高。 她對男性的抵抗力也很低", "レオナ": "雷歐娜", "……わたしの人間さんへの気持ちは本物だよ": "……我對人間君的感情是真實的哦", "ヴェルメリオ": "威爾梅里奧", "うん、それは知ってるけど。例えばって言ったでしょ": "嗯，我知道。我說了是打個比方吧", "……悪意を感じる": "……我感覺到了惡意", "でね、いざ恋に落ちてお付き合いできると思って告白したら 『別に可愛いって言っただけで付き合うつもりはない』 って男が返したらどう思う？": "然後，墜入愛河後，以爲能交往而告白， 男人卻回答『我只是說你可愛而已，沒打算和你交往』，你會怎麼想？", "確かに理屈では合ってるんでしょうけど…… なんだか、無責任に感じてしまいますね": "確實從道理上來說是這樣…… 但總感覺，很不負責任呢", "ピュルテ": "看板", "だよね？手を離すくらいなら、最初から差し伸べないでほしいと思うよね": "對吧？與其放手，還不如一開始就不要伸出手", "回りくどいな、レオナは。ぼくのことを批判したいんだろうけどさ": "雷歐娜，你繞圈子也繞得夠遠了。你是想批判我吧", "パラケルスス": "帕拉賽魯斯", "分かってるならどうにかしたら？": "明白的話就想想辦法啊？", "生みの苦しみってやつかもしれない。もうしばらく放っておこう": "這或許就是所謂的陣痛期。再放着不管一會兒吧", "うむむ……": "嗯嗯嗯……", "オーディン": "奧丁", "（未来視そのものは、オトギノクニでもできることが分かった…… けど、いい未来が見えません……）": "（雖然知道了未來視本身在童話之國也能做到…… 但是，看不到好的未來……）", "何故かまたムスペルヘイムが噴火してるとか": "爲什麼穆斯貝爾海姆又噴火了", "知らない誰かがめためたに怒られてるとか": "不認識的某人被罵得狗血淋頭", "これは……なんでしょう。邪悪な気配に満ちた場所…… ろくな未来じゃないでしょう……": "這是……什麼。充滿邪惡氣息的地方…… 不會是什麼好的未來吧……", "そしてしょっちゅう見るのは、路地裏に急に引き込まれてあんな――": "然後經常看到的，突然被拉進小巷子裏的——", "はあ……これは本当に未来視なのでしょうか……。 それともただの、わたしの欲求不満……？": "哈啊……這真的是未來視嗎…… 還是我單純的慾求不滿……？", "……なんかほっぺ赤くしてハァハァしてるけど": "……怎麼感覺臉紅紅的，哈啊哈啊的", "何か激しい戦闘の場面などを見てしまったのかもしれませんね": "也許是看到了什麼激烈的戰鬥場面吧", "あまり根を詰めすぎないで気楽に構えたほうがいいわよ": "不要太鑽牛角尖，放輕鬆點比較好哦", "は、はい……すみません、何だかあまり役に立てなくて": "好，好的……對不起，總覺得沒幫上什麼忙", "いいの、いいの。差し迫って何か起きてるわけじゃないんだし 気楽にぼーっとしてたほうが、ピピッときたりするものでしょ": "沒事，沒事。反正也不是迫在眉睫的危機 放鬆下來，說不定會突然靈光一閃哦", "それは、きみの発明スタンスじゃないか。 なんでもかんでも応用できると思わない方がいいよ": "那不是你的發明理念嗎。 不要覺得什麼都能夠應用到未來視上", "うるっさいなー。無責任ヤリチ●マインドのくせに": "真囉嗦啊。明明就是個不負責任的渣男", "口が悪いね、レオナは": "雷歐娜，你嘴巴真毒啊", "……ケンカ？ケンカなの？": "……吵架？吵架嗎？", "見ていてハラハラしますね": "看着就讓人提心吊膽", "気楽に……ぼーっと……": "放鬆……發呆……", "ぼーっ……": "發呆……", "何かパラケルススさんに煽られる前…… １コマ目に戻っちゃった感じがしますが……": "總感覺在被帕拉賽魯斯小姐煽動之前…… 又回到了第一格……", "ぼーっ……ん、あれ……": "發呆……嗯，咦……", "（なんだろ……）": "（怎麼回事……）", "（……？）": "（……？）", "（何か、いる……？）": "（有什麼東西……？）", "（誰……？）": "（是誰……？）", "あっ……！？": "啊……！？", "うあっ！？": "嗚啊！？", "どうしたの！？": "怎麼了！？", "い、いまのは……？": "剛，剛纔的是……？", "何か見えたんだね。どんなものだったんだい": "看到了什麼吧。是什麼樣的東西", "知らないツインテールの女の子がいて、それで何かぐわって感じの人がいて…… 場所は森みたいだったけど、なんか白黒のところに変な馬が": "有個不認識的雙馬尾女孩，然後有個感覺很兇的人…… 地點好像是森林，但好像在黑白的地方有奇怪的馬", "ストップ、ストップ": "停，停", "さすがにその説明じゃよくわかんないよ。ほら、これに絵を描いてみて": "這種說明我聽不懂啊。來，你畫個圖給我看看", "わ、わかりました……！": "我，我知道了……！", "そうですね。絵で説明してもらえれば分かる気がします！": "是啊。如果能用畫來說明的話，感覺就能明白了！", "かきかき……": "畫畫……", "こんな感じです！": "就是這種感覺！", "どれどれ": "我看看", "って、あの、これは……": "誒，那個，這是……", "え？それは森の木ですよ。こっちがその女の子です": "誒？那是森林裏的樹哦。這邊是那個女孩子", "……エンテ以来の画伯だ": "……繼安媞之後的第二個畫家", "ここ、は……": "這裏，是……", "ファンロン": "黃龍", "ファンロン様！いきなり立ち上がられてはお体にさわります": "黃龍大人！突然站起來的話對身體不好", "衛兵": "衛兵", "ごめんなさい。でも、私なら大丈夫よ。それより一体何が……": "對不起。但是，我沒事的。比起這個，到底發生了什麼……", "やっとお目覚め？無様な負け犬がのんびり寝ていていいと思ってんのぉ？": "終於醒了嗎？你這個難看的敗犬，以爲可以悠閒地睡覺嗎？", "キャロル": "卡蘿爾", "……っ！": "……！", "さっさと起きて働くのね。あたしは優しくて寛大だから、 負け犬にもできる仕事を見繕ってあげようじゃないの。きゃはははっ": "快點起來工作吧。因爲我很溫柔很寬容，所以會給你準備敗犬也能做的工作的。呀哈哈哈"}