{"目の前の相手は明らかに不機嫌で、 ファンロンはただじっとひざまずいてやり過ごしていた。": "眼前的对手明显很不高兴， 黃龙只是跪着等待对方平静下来。", "ほんっと、協調性がないやつって困るよねぇ～。 あのパイフーとかいうのがぐだぐだ言って来ないから、 杖も使えないままだったしさぁ": "真是的，不配合的家伙真让人头疼啊～。 因为那个白虎什么的一直啰嗦个不停， 手杖也一直没法用呢", "？？？": "？？？", "はっ……": "是……", "ファンロン": "黄龙", "は、じゃないんだよ。ファンロンはさぁ、五獣のまとめ役でしょ？ まとめられてないじゃん！ つまり、あんたは無能ってことなんだけど～？": "哈什么哈。黄龙你啊，是五兽的统帅吧？ 你这不是没管好吗！ 也就是说，你是个无能的家伙～？", "申し訳ありません": "非常抱歉", "生け捕りにして": "活捉", "不機嫌ながらも普段のふざけた口調を保っていた彼女が、ふいに冷たい声で言い放つ。": "虽然很不高兴，但还是保持着平时那种开玩笑的语气，她突然用冰冷的声音说道。", "あたしに逆らったんだもん。この手で八つ裂きにしないと気が済まないんだよね～。 ぶしゅぶしゅ刺して、どばどば血が出てさぁ": "你可是反抗了我。不亲手把你大卸八块我可不会善罢甘休～。 噗咻噗咻地刺，然后血就噗咚噗咚地流出来", "ファンロン、知ってる？生きてないと血って刺してもどばーって出ないんだよ～？": "黃龙，你知道吗？要是没活着的话，就算刺了也不会噗咚地流血哦～？", "心得ております": "我明白", "だったらもう行って。まともな報告してくれないんだったら、 その陰気な顔見てもなーんにもおもしろくないもん": "那你就走吧。要是不给我好好地报告的话， 看到你那阴沉的脸也一点意思都没有", "かしこまりました": "明白了", "ファンロンは一礼して、退出しようとする。と、その背中に向けて。": "黄龙行了一礼，准备离开。这时，她朝着黄龙的背影说道。", "そうそうー。チンロンが向こうに落ちちゃったんだけどさ、 その後なんか森の中に入って行ったみたいなの。東の端っこのほう": "对了对了。青龙掉到那边去了， 之后好像进了森林里。在东边的角落", "次はジューチャオかシェンウーのところに行くと思ったんだけど、 なんか寄り道してるみたい": "我想他接下来会去朱雀或者玄武那里， 但好像绕了远路", "……": "……", "何しに行ったのか、なんか知らなーい？": "你知道他去做什么了吗？", "さあ……私にはなんとも": "不知道……我也不清楚", "ふーん……？": "嗯……？", "……！？": "……！？", "振り向いたファンロンの頬を、素早く何かがかすめていく。 カンッ、という乾いた音が耳元で聞こえた。": "黄龙转过身，有什么东西迅速地擦过他的脸颊。 耳边传来了“咔”的一声清脆的声音。", "見れば、ナイフが壁に突き立っており、ファンロンの片頬は薄く切られ、 血がつーっと滴った。": "仔细一看，刀子插在墙上，黄龙的脸颊被划了一道浅浅的伤口，血滴了下来。", "……っ？": "……？", "慌てて頬の血を拭うファンロン。そんな彼女を愉快そうに、冷たい目で見据えて。": "黄龙慌忙擦掉脸颊上的血。她愉快地用冰冷的眼神盯着黄龙。", "あんたって、ほーんと無能♪": "你真是无能啊♪", "部屋を出たファンロンは、足早に先を急ぐ。 目的地に急ぎたいわけではない。早くこの部屋から離れたかったのだ。": "黄龙走出房间，快步赶路。她并不是想尽快到达目的地，而是想尽快离开这个房间。", "（見えなかった……この私が……）": "（我竟然……没看到……）", "（ナイフを投げる動作など、まるでなかったように見えた。 宙から突然ナイフが現れたかのような…… あれは、ヤツの権能なのか……？）": "（她看起来完全没有掷刀的动作。刀子仿佛凭空出现……那是她的权能吗……？）", "（いずれにしても……あいつの前に長時間いるのは厳しい…… どこかでボロが出てしまいそうで……）": "（无论如何……在那家伙面前待太久很危险……感觉会露出马脚……）", "ファンロン！": "黄龙！", "ジューチャオ": "朱雀", "名前を呼ばれてハッと顔を上げるファンロン。 足早に進む彼女を両脇から挟むようにして、ジューチャオとシェンウーの ふたりが隣に立った。": "听到有人叫自己的名字，黄龙猛然抬起头。 朱雀和神武两人站在黄龙的两侧，像是要夹住快步前进的她。", "どうしたのよ。なんか難しい顔してたわよ。トイレ我慢してるの？": "怎么了？你看起来一脸为难。是憋尿吗？", "そうじゃない。ちょっと困ったことが起きただけ": "不是。只是遇到了一点麻烦。", "チンロンのことか？パイフーのやつにたぶらかされてしまったとかなんとか": "是青龙吗？被白虎那家伙给骗了什么的", "シェンウー": "玄武", "ええ、そうなの。寄り道しているようだけど、 おそらく次はふたりのどちらかの領内に現れるはずよ": "是的，没错。虽然现在还在到处乱跑，但下次应该会出现在你们其中一人的领地内", "わかった！じゃあ、なんか準備しとくわ。うちの信民たち、みんな頼りになるから！": "明白了！那我就先做些准备。我的信民们，都很可靠！", "役割分担を見直したのだったか？": "重新分配了任务吗？", "そうなの。誰でも、好きなことができるように、とっても自由にしたのよ": "是的。为了让大家都能做自己喜欢的事，我给了他们很大的自由", "ふむふむ。おぬしのやることじゃ、不安は大いにあるが…… まあ、うまいことやってみせよ。こふふふっ": "嗯嗯。虽然你做的事让我很不安…… 但，你就好好干吧。呵呵呵", "はあー？なんで不安なのよ！そっちこそよく分かんないことやってんじゃないの？": "哈啊？为什么不安啊！你才是，不是在做些莫名其妙的事吗？", "ほう？例えばどんなじゃ？": "哦？比如说什么？", "例えば……えーと、なんかよく分かんないことよ！": "比如说……那个，就是些莫名其妙的事！", "おぬしからすれば、大抵のことはよく分からんじゃろうて": "从你的角度来看，大部分的事都是莫名其妙的吧", "そうだよ！ん？いま、バカにされてた？": "是啊！嗯？刚刚，你是在嘲笑我吗？", "くだらないことを言い合っていないで、さっさと準備に取り掛かかりなさい": "别再说些无聊的话了，赶紧开始准备吧", "はぁい": "好的", "おや……待ちの姿勢なのですね": "哎呀……是等待的姿势呢", "あなたは確か、ペロー……": "你应该是佩罗……", "ふふっ、ご無沙汰しています。ファンロン、あなたに少々またお願いがありまして": "呵呵，好久不见。黄龙，我有件事想拜托你", "ペロー": "佩罗", "μの力が必要、ということですか": "是需要μ的力量吗", "察しが良くて助かります。これも大義のため、さあ場所を移しましょうか……": "你这么快就猜到了，真是帮大忙了。这也是为了大义，我们换个地方吧……", "ファンロン……": "黄龙……", "大丈夫よ。あなたたちはチンロンとパイフーを討ち取ることだけ考えておいてちょうだい": "没事的。你们只要考虑如何打败青龙和白虎就行了"}