{"つまり……義父がトルテさまに、その…… 傷つけるようなことをしていたというのですね": "也就是說……義父對托爾黛大人，那個…… 做了傷害她的事情", "ハンプ": "漢普", "クソだね。クソ親父": "真是混賬。混賬老爸", "メルヴェ": "梅爾維", "一通り、クーヘンそしてトルテの話を聞き終えた一同に、しばしの沈黙が落ちる。 それをかき消すようにメルヴェは言い放った。": "聽完庫亨和托爾黛的話後，大家陷入了短暫的沉默。 爲了打破沉默，梅爾維開口說道。", "それで、手にかけちゃった……": "然後，就下手了……", "チシャ": "奇夏", "でも、姉さんは関係ないの。あたしひとりの判断": "但是，和姐姐沒關係。這是我一個人的判斷", "クーヘン": "庫亨", "判断っていうか、とっさの行動じゃん。 トルテを守りたいって気持ちで、動いちゃったんだよね": "與其說是判斷，不如說是突然的行動吧。 是想要保護托爾黛的心情，讓你行動了對吧", "ティンカー・ベル": "汀可貝兒", "（義理の父だったあの男と、そして母を手にかけたことは後悔してない。それは姉さんを守るための行動だった。それでもきっと、姉さんの心に傷は残っただろうけど）": "（對於殺害了義父和母親，我並不後悔。那是爲了保護姐姐而採取的行動。即便如此，姐姐的心中也一定留下了傷痕吧）", "あたしは隠ぺいしようとした。オーフェンのかまどを使って……": "我想要掩蓋這件事。用歐芬的爐竈……", "それで火も苦手だし、肉の焼ける音や匂いもダメなのね。 そのときの記憶が呼び覚まされてしまうから": "所以你纔會害怕火，也受不了烤肉的聲音和氣味。 因爲會喚醒當時的記憶", "シュネー": "修尼", "で、でも……そんな凄絶な出来事があったら、記憶を封印するのは 当然のことじゃないの！？人の心ってそういうふうにできてるはずよ": "但，但是……發生了那麼慘烈的事情， 封印記憶不是理所當然的嗎！？人的心靈應該就是這樣的", "オーフェン": "歐芬", "そうね。でもティンカと話すうちに、あたしも違和感をおぼえたの。 もしトラウマを封じようと心が働いたのなら……": "是啊。但是和汀可聊着聊着，我也感覺到了違和感。 如果是心靈想要封印創傷的話……", "あまりに『物語』として出来過ぎている": "作爲『故事』來說，也太完美了", "……どういうこと？": "……什麼意思？", "仲のいい４人家族。森で平和に暮らしていた。 森の中にあるお菓子の家に住む魔女とも仲良くなって、一緒に楽しくお菓子を食べた。 両親も一緒に交流するようになって……": "要好的四人家庭。在森林裏和平地生活着。 和住在森林裏的糖果屋的魔女也相處融洽，一起開心地喫着點心。 雙親也一起交流……", "それで終わり。それがあたしの、真実を思い出す前の記憶": "然後就結束了。這就是我，回想起真相前的記憶", "本当の記憶が戻ってからは、徐々に薄れつつある元あった記憶。 クーヘンも、それは願望だったのだろうか、とも迷ったことがある。": "在找回真正的記憶後，原本的記憶逐漸變得淡薄。 庫亨也曾經懷疑過，那是不是自己的願望。", "だが、違うと心の奥が叫んでいた。 あの過酷な家庭環境、そして森の奥という孤立した状況で 幸せな家庭を思い描くことなどできないはずだと。": "但是，內心深處卻在吶喊着“不對”。 在那種殘酷的家庭環境，以及森林深處這種孤立的狀況下， 應該不可能描繪出幸福的家庭。", "トルテも、おなじ。父さんは、トルテにひどいことをしなかった。 ううん、血のつながった実の父さんだと思ってたし": "托爾黛也一樣。爸爸沒有對托爾黛做過過分的事。 不，應該說托爾黛一直把爸爸當做親生父親", "トルテ": "托爾黛", "……っ": "……", "チシャちは……どんな記憶だったの……？": "奇夏……你有什麼樣的記憶……？", "ピオン": "皮恩", "私は、洪水で両親と生き別れになって、魔女に拾われるの。 そして普通に育てられたんです": "我因爲洪水和父母失散，然後被魔女撿到了。 然後就正常地被養育成人", "魔女、ですか": "魔女嗎", "それが私のママ。でも、記憶が変わる前も後も、 ママが私のことを大事に育ててくれたのは変わらないんです！": "她就是我的媽媽。但是，無論是在記憶改變前還是改變後， 媽媽都一直很重視我！", "ただ……私がママに育てられることになった理由は、洪水なんかじゃなかった。 不慮の事故で実の両親と離れ離れになったわけじゃなかったんです": "只是……我被媽媽撫養的理由，並不是洪水。 我並不是因爲意外事故才和親生父母分開的", "チシャは訥々と、身の上を語った。その内容に、各々は聞き入る。": "奇夏斷斷續續地說着自己的身世。大家也都認真地聽着。", "若さゆえの、性への興味と目の前の情熱的な恋、そして本能の赴くままに 逢瀬を重ねたチシャの両親。命が宿るまでに時間はそれほど必要なかった。": "因爲年輕而對性產生興趣，再加上眼前熱烈的戀情，奇夏的父母順從着本能 一次又一次地幽會。沒過多久，生命就誕生了。", "しかし二人は若く、家庭を持つことなど許されなかった。 慌てた実母は、近くの畑に足を踏み入れ――": "但是兩人還很年輕，不允許擁有家庭。 父親的母親慌忙地踏進了附近的田地——", "パセリを食べようとしたんです": "想要喫香芹", "パセリ？なんでまた": "香芹？爲什麼", "……妊婦が口にすると流産する可能性があると言われています。 実際のところ、相当量を食べなければ安全なのですが": "……據說孕婦喫了有可能會流產。 其實，只要不喫太多就沒事", "でも、チシャの母さんは……": "但是，奇夏的媽媽……", "畑はママのものでした。それで、実の母をママは止めてくれて、産みなさいって。 産んだら、私が育てるからって……": "田地是媽媽的。所以，媽媽阻止了親生母親，讓她生下來。 說生下來後，就由我來養……", "全員が押し黙る。": "全員沉默。", "確かに衝撃的な内容ではあるのだろうけど、 でも瞬間的なショックとは違う気がするわ。 反射的に、心を守るために記憶が改ざんされることがあるかしら": "確實是衝擊性的內容， 但是感覺和瞬間的衝擊不一樣。 爲了保護心靈，會反射性地篡改記憶嗎", "ティンカもよくわかんなくなってきた……": "汀可也搞不懂了……", "共通しているのは、少なくとも何か悪いところがある、ってことかな。 そういう悪い部分の記憶が修正されてる": "共通點是，至少有什麼不好的地方。 那種不好的部分的記憶被修正了", "じゃあ、ぴおんたちを守るために記憶が書き換えられたのかな？": "那麼，是爲了保護皮恩們而被改寫了記憶嗎？", "どうだろう。例えばあたしは、町の悪い連中とつるんでたとき、 警察に追われて逃げた先が不思議の世界だった": "不好說。比如說我，和鎮上的壞傢伙混在一起的時候， 被警察追着逃跑的地方是不可思議的世界", "でもそれが……読書大好きな夢想家に修正されていた。 あたしも、他の誰も傷つかないはずだ": "但是那個……被修正成了喜歡讀書的夢想家。 我應該沒有傷害到其他人", "メルヴェ……あんた、なかなかハードな創造期やってるね": "梅爾維……你經歷的創造期還真是相當艱難呢", "どうも": "多謝誇獎", "メルヴェの意見に私も賛成だわ。私の創造期も、倫理的に問題があることは 大いに理解してるけど、誰も傷ついてはいない。なのに改ざんされていた": "我也贊成梅爾維的意見。我的創造期也一樣，雖然我非常理解其中存在倫理上的問題，但是並沒有傷害到任何人。然而記憶卻遭到了篡改", "ということは、つまり": "這也就是說", "『正しくないこと』を『正しいこと』に置き換えた、と考えられるんじゃない？": "可以認爲是將『不正確的事』替換成了『正確的事』吧？", "なるほどね。でも、そうだとしたら誰が何のために……って謎が新たにできちゃうね": "原來如此。但是，如果是這樣的話，又是誰爲了什麼目的……新的謎團又出現了呢", "（人間さんだったらみんなの創造期にも詳しいだろうし、 何かヒントを見つけられたのかな……）": "（如果是人間君的話，應該對大家的創造期都很瞭解， 能不能找到什麼提示呢……）"}