{"声のした方に視線を向けると、別動隊の面々が揃っていた。 そして背後には、五獣に従う信民兵士たち。 五獣すべてが揃ったいま、その軍勢もかなりの規模だった。": "我朝声音传来的方向望去，看到了分队的成员。 他们身后跟着五兽和信民士兵。 五兽齐聚一堂，其军队规模也相当可观。", "待たせたのう": "让你们久等了", "シェンウー": "玄武", "みんなっ！": "大家！", "ジューチャオ": "朱雀", "ファンロンがこちらに寝返ってくれたからでしょう。 すぐに信民の兵士たちとも和解できたので、急いで駆け付けたのです": "因为黄龙已经倒戈了。 我们很快就和信民士兵们和解了，所以就急忙赶过来了", "チンロン": "青龙", "ファンロン……捕まってるんだね。すぐに助ける": "黄龙……被抓住了呢。我们马上去救他", "パイフー": "白虎", "えー？なんかひどくなーい？ あたしひとりなのに、こんなに大勢で取り囲むなんてさぁ。 ちょっとは良心が痛まないの？": "哎？你们不觉得过分吗？ 我一个人，却被这么多人包围了。 你们的良心不会痛吗？", "キャロル": "卡萝尔", "見ての通り、チェックメイトだ。 お前の言うとおり、大勢でいたぶるのはさすがに抵抗があるからな。 さっさと投降してくれ": "如你所见，你已经无路可逃了。 你说的没错，我确实不太喜欢以多欺少。 所以你还是快点投降吧", "人間さん": "人间君", "きゃはっ。なんか勘違いしてるみたい。 画ヅラがひどすぎるってだけで、あたしが負けるとは言ってないよ？": "嘿嘿。你好像误会了什么。 我只是觉得这画面太糟糕了，可我并没有说我会输哦？", "幻術とは相手の意識に訴えるもの。 これだけ大勢を相手に、揃って同じ幻を見せるなど容易なことではない": "幻术是作用于对方意识之上的。 要让这么多人同时看到相同的幻象，可不是一件容易的事", "だーかーら。なんであたしが、ヨーイなことしかできないって思うの？ 舐めすぎじゃない？": "所以说，为什么你们会觉得我只会做这种无聊的事呢？ 太小看我了吧？", "キャロルがカバンを探ると同時に、その背後に巨大な闇が広がる。 そして、闇は形を成していく。": "卡萝尔翻找着包，与此同时，她背后出现了一片巨大的黑暗。 然后，黑暗逐渐成形。", "でやあああ！": "喝啊啊啊！", "ファンロン軍兵士": "黄龙军士兵", "どりゃあああ！": "喝啊啊啊！", "シューチャオ軍兵士": "朱雀军士兵", "しかし信民兵士たちも、隙だらけのキャロルを、 ただ指をくわえて見ているだけではなかった。 果敢に剣で切りつけ、槍を繰り出す。": "但是信民士兵们并没有眼睁睁地看着破绽百出的卡萝尔。 他们勇敢地挥剑，刺出长枪。", "きゃはっ。すっごい勇敢だよねっ。かっこいい": "嘿嘿。好勇敢啊。真帅", "だが、武器を身に受けてもまったく意に介した様子はない。 そして闇だったものは、いまやハッキリとその姿を明らかにしていた。 俺は、それに驚愕する。": "但是，即使武器击中了她，她也毫不在意。 然后，黑暗变成了清晰可见的形状。 我对此感到震惊。", "ジャバウォック……！？": "賈巴沃克……！？", "えっ、あの『アリス』に出てくる怪物！？": "诶，是《爱丽丝梦游仙境》里的怪物！？", "雨依": "雨依", "ジャバウォックは無言のまま、その凶悪な爪で キャロルに攻撃を仕掛けた兵士たちに向けて襲い掛かる。": "贾巴沃克一言不发，用它那凶恶的爪子向攻击卡萝尔的士兵们发动了攻击。", "ぐわあああぁぁぁっ！！": "咕哇啊啊啊啊啊啊！！", "なんじゃ、あいつは……": "那家伙是什么……", "でも……どんな攻撃を仕掛けてくるか、分かる気がする。かわせるよ！": "但是……我感觉能知道它会发动什么攻击。能躲开的！", "鋭い爪で引き裂こうとし、あるいは長い尾を振り回して薙ぎ払う。 そんな彼女の攻撃を、五獣たちはギリギリのところでかわす。": "它用锐利的爪子撕裂，或者挥舞长长的尾巴横扫。 五兽们在千钧一发之际躲开了她的攻击。", "なんでよ！ ジャバウォックは人間さんの仲間になってるんじゃなかったの！？": "为什么啊！ 贾巴沃克不是人类君的伙伴吗！？", "なるほど。ということはつまり、これも幻なんだろうね": "原来如此。也就是说，这也是幻觉吧", "アヌ": "阿努", "そうだ……μの世界にいきなり精霊を召喚できるわけがない。これは幻……！": "是啊……不可能突然在μ的世界召唤出精灵。这是幻觉……！", "俺は目を閉じて再びジャバウォックの姿を消そうとする。 だが、先ほどの兵士たちの幻とは違い、やたらめったら暴れ回っていて 気が抜けない。危険を前に目を閉じる余裕はなかった。": "我闭上眼睛，试图再次让贾巴沃克消失。 但是，与刚才的士兵们的幻影不同，它到处乱闹，让人无法放松。面对危险，我没有闭上眼睛的余地。", "だめだよっ、人間さん！攻撃されたら危なすぎるって。 相手を無かったことにするためには、集中力が要るのにっ": "不行啊，人类君！ 被攻击的话太危险了。 要把对手当作不存在，需要集中力的", "ティンカー・ベル": "汀可贝儿", "目を閉じなくても幻なのだと意識を変えれば、打ち破ることが――": "即使不闭上眼睛，只要改变意识，认为这是幻觉，就能打破——", "おおっと！？": "哦哦！？", "シェンウー目がけて繰り出される攻撃を、きわどいところでかわす。 かわされたジャバウォックは、その場で大きく息を吸い込んだ。": "玄武在千钧一发之际躲开了瞄准他而来的攻击。 贾巴沃克躲开后，当场深吸了一口气。", "これ、まずい……！": "这下，不妙了……！", "ジャバウォックは大きく口を開けて何かを叫んだ――ように見えた。 しかし、実際には何も音は聞こえない。そのかわり、周囲の空気が激しく振動する。": "賈巴沃克张开大嘴，似乎在叫喊着什么。 但是，实际上听不到任何声音。相反，周围的空气剧烈地振动着。", "うわあああぁぁ！？": "呜哇啊啊啊啊啊！？", "チンロン軍兵士": "青龙军士兵", "なんだっ！？": "怎么了！？", "シェンウー軍兵士": "玄武军士兵", "それは衝撃波となって周囲の者たちを吹き飛ばした。": "那变成了冲击波，将周围的人吹飞了。", "はいはい、休んでる暇はないよー？": "好了好了，没时间休息了哦？", "なんかでたっ！": "有东西出来了！", "テュポーン": "堤豐", "敵はジャバウォックだけではない。 キャロルがカバンにまたしても手を突っ込むと、今度は奇怪な植物が現れる。 生えてきたかと思うとあっという間に成長し――": "敌人不仅仅是賈巴沃克。 卡萝尔再次把手伸进包里，这次出现的是奇怪的植物。 刚刚长出来，转眼间就长大了——", "種を吐き出してくるぞ！": "它要吐出种子了！", "大きく膨らんだ蕾は、大砲のように種を飛ばして攻撃してくる。 そんな描写が実際にあったかは覚えていないが、 いかにもアリスの世界に出てきそうな奇妙な植物だ。": "膨胀的花蕾像大炮一样射出种子进行攻击。 我不记得实际上是否有这样的描写， 但那确实像是爱丽丝的世界中会出现的奇妙植物。", "……もしかしたら、そういうことか。雨依、ちょっと": "……难道说，是这么回事吗。雨依，过来一下", "え、なに？": "嗯，怎么了？", "さっきから気になってたんだけど……雨依、攻撃があまり効いてない？": "我从刚才开始就有点在意……雨依，对你的攻击没什么效果？", "一応かわしてるからね。それに、ジャバウォックはまだしも、 あんなふざけた植物なんてあり得ないじゃない": "因为我姑且躲开了。而且，賈巴沃克也就算了， 那种胡闹的植物怎么可能存在", "さすがに姿を消せるほど集中はさせてもらえないけど、大したことないわ": "虽然我精神还没集中到能让他们消失的程度，但也不是什么大不了的东西", "なになに、ふたりして悪だくみ？": "怎么了怎么了，你们俩在打什么坏主意？", "ちょっとね。試してみたいんだ": "是有点。我想试试看"}