{"キャロルに逃げられるなんて……": "竟然让卡萝尔逃了……", "アリス・ミルズ": "爱丽丝・米尔兹", "いま、部下たちに探させてるけど…… あの羽が生えたやつがディマイトをばらまいてた犯人かもしれませんね": "现在，部下们正在寻找…… 那个长着翅膀的家伙说不定就是散布惡之力的犯人", "ルーフス・サクリファイス": "鲁夫斯・萨克拉夫", "ええ。手配書の情報にかなり一致する点が多いですから": "是的。和通缉令上的信息有很多一致的地方", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "それじゃあやっぱり": "那果然", "ピュルテ": "看板", "……ティンカがが疑われたのは無実だったんだね。まあ当たり前だけど": "……汀可被怀疑是冤枉的呢。不过这也是理所当然的", "ヴェルメリオ": "威尔梅里奥", "あの子がティンカに罪を着せようと思ってたのかもね。 何にしても、捕まえて聞き出さないと始まらないんだけど": "那个孩子说不定是想让汀可背黑锅呢。不管怎么说，不抓住她问出来的话就什么都开始不了", "レオナ": "雷欧娜", "でも、私達もやれることはやったわ。胸を張っていいんじゃないの、ミルズ": "但是，我们也尽了自己所能了。可以挺起胸膛了吧，米尔兹", "アリス": "爱丽丝", "そうね。少なくとも人間さん殿の役には立てたようだし": "是啊。至少帮上人間君大人的忙了", "もう黄帝さんの声も聞こえなくなってしまいましたから、向こうの状況がどうなってるのか分かりませんけど……でもきっと人間さんなら大丈夫ですよね": "已经听不到黄帝的声音了，所以不知道那边的情况怎么样了……但是人間君的话一定没问题的", "わたしも……なんとか、残った意味を見つけられた気がします": "我也……感觉找到了自己留下的意义", "オーディン": "奧丁", "ほらね。僕の言ったとおりになっただろう？": "看吧。和我说的一样吧？", "パラケルスス": "帕拉赛鲁斯", "はい、先生……！": "是的，老师……！", "絶対騙されてるんだけどなー。こいつ、そこまで考えて喋ってないって": "绝对是被骗了。这家伙说话根本没考虑那么多", "いずれにしてもコミッティ本部に連絡を入れたほうがいいだろうね。 キャロルの関与は決定的なんだし": "不管怎么说，还是联系一下評議會本部比较好吧。 已经确定卡萝尔与此事有关了", "そうですよね！ドロシーさんかシンデレラさんに…… いえ、エミリーさんに連絡したほうがいいかな": "是啊！联系一下桃乐丝小姐或者仙杜瑞拉小姐…… 不，还是联系一下艾蜜莉小姐比较好吧", "……ティンカのことで心配してるだろうからね": "……她应该很担心汀可吧", "そこはフアナに連絡してあげなよ……": "这时候应该联系一下弗亚纳吧……", "あっ！そ、そうですね！？別に忘れてたわけじゃないんですよ。 ほらフアナさん、忙しいかなって": "啊！对，对啊！？我并不是忘了。 是因为弗亚纳小姐好像很忙", "――コミッティ本部――": "――評議會本部――", "へぇっくし！": "哈嚏！", "フアナ": "弗亚纳", "はいティッシュ": "给你纸巾", "エミリー": "艾蜜莉", "あーごめん。なんか噂されちゃってるのかな。人気者は辛いなぁ": "啊，抱歉。是不是有人在说我闲话啊。受欢迎的人真辛苦啊", "噂が原因だとして良い噂だと確信できるメンタルが、 エミリーはちょっとうらやましいよぅ": "如果原因是闲话，那我真有点羡慕你有自信能断定是好话", "えーと、それで……ティンカのことだけど": "那个，关于……汀可的事", "もうほぼ疑いは晴れたんだよねぇ？": "基本上已经洗清嫌疑了吧？", "もちろん。真犯人が捕まらない限りは監視がついちゃうだろうし 戻ってきたら事情聴取はしなきゃいけないけど……": "当然。只要没抓住真凶，她就会被监视 我回来之后也得问一下情况……", "……なんでティンカなんだろう": "……为什么是汀可呢", "そこも含めて詳しく聞かなきゃだけど…… フックの話だと、おそらくラームス世界から来たティンカ……って感じかな": "这点也得详细问问……根据虎克所说，恐怕是来自拉姆斯世界的汀可……吧", "ラームスってなんなんだろ": "拉姆斯是什么啊", "単純に異世界……というだけじゃなさそうだよね。 気になるのはエルマイトもディマイトも存在するってこと": "看起来……不仅仅是单纯的异世界。 让我好奇的是，那里同时存在聖之力和惡之力", "人間界にも、μの世界にも、エルマイトとかはないんだもんねぇ": "无论在人间界还是在μ的世界，都没有聖之力啊", "そういう意味ではオトギノクニにすごく似てるんだと思う。ほんとは、一番詳しいのはティンカなんだけどね。ほら、トルテたちと交流して話を聞こうとしてたし": "在这方面，我觉得和童话之国很像。其实，最了解情况的是汀可。你看，她和托尔黛她们交流，还试图打听情况", "ティンカは誰かと仲良くなるの上手だから": "汀可很擅长和别人搞好关系", "その辺も含めて狙われたのかな……": "这点也是她被盯上的原因吗……", "それ、ラームスの子たちの前で言っちゃだめだよぅ？ 責任を感じちゃう子がいるかもしれないから": "这句话，可不能在拉姆斯的孩子们面前说哦？因为可能会有孩子感到自责", "たぶん……そんなのティンカも気を使うだろうし。 ティンカはただ、本当にみんなと仲良くしたかっただけなんだよ": "我想……汀可应该也注意到了。 汀可只是，真的想和大家搞好关系而已", "チャイムと名乗る彼女は、いわゆるディマイト暴走状態に近い。 ディマイトの塊を自身の攻撃として次々に繰り出す姿からは、 おそらくペース配分など何も考えていないだろうことが窺えた。": "自称钟声的她，接近所谓的惡之力暴走状态。 从她将惡之力团块作为自己的攻击接连释放的样子来看，恐怕她完全没有考虑过节奏分配之类的问题。", "一方のキャロルは、彼女に比べると理性的で チャイムの攻撃を回避した誰かをピンポイントで狙っている。 とは言っても、キャロルのその言動を理性的と呼ぶには些か無理があるが。": "另一方面，卡萝尔则比她更加理性，瞄准了躲避钟声攻击的某人。话虽如此，要将卡萝尔的言行称为理性，还是有些勉强。", "かなり押し込まれてる……やっぱり、あのディマイト量が半端じゃないのよね": "被压制得相当厉害……果然，那个恶之力量非同小可。", "雨依": "雨依", "テュポも負けないよ！": "堤丰也不会输的！", "テュポーン": "堤丰", "果敢に飛び込んでは攻撃を繰り出すテュポーン。魔法攻撃を主とするキャロルとはあまり相性が良くないのだが本人も自覚しているのか、主にチャイムを狙っている。": "堤丰勇敢地冲上前，不断发动攻击。虽然他和以魔法攻击为主的卡萝尔不太合拍，但本人似乎也有自觉，主要瞄准了钟声", "しかしそのチャイムも、羽で自在に飛び回りながら短剣で隙を突く戦い方で、 あまりテュポーンにハマっているとは言い難かった。": "而，钟声也以自由自在地飞来飞去，同时用短剑伺机攻击的战法，很难说完全被堤丰压制住。", "いっけええええ！": "上啊啊啊啊！", "ジューチャオ": "朱雀", "逃がしません！": "别想逃！", "チンロン": "青龙", "五獣に、テュポーンとティンカが加わっての戦い。数的には明らかにこちらが有利なのだが、戦況はほぼ五分だった。やはりチャイムのディマイト量の影響が大きい。": "五兽加上堤丰和汀可的战斗。虽然人数上明显是我方有利，但战况几乎势均力敌。果然，钟声的恶之力量影响很大。", "私がここで抑え込もうとしてるのに、まだまだ溢れてくるからね": "我明明想在这里压制住他，却还是不断溢出。", "雨依は戦いには直接加わらず、チャイムのディマイトを何とかコントロールしようと試みていた。それでこの状況なのだから、チャイムは一体どんな方法で強化されたのか……。": "雨依没有直接加入战斗，而是试图控制钟声的恶之力。但战况却变成了这样，钟声到底是用什么方法强化的呢……。", "かなり負荷がかかってるわ。きっと身体が持たないはず。 それを待つのも手ではあるけど……": "负担相当大。身体肯定撑不住。虽然等待也是个办法……", "いつになるか分からないし、いくら敵とは言っても自滅するのを待つのもなんだかね": "不知道要等到什么时候，就算是敌人，等待对方自灭也太……", "アヌ": "阿努", "できればその前に解放したいところだな。お互いのためにも": "如果可以的话，我想在那之前解放他。这也是为了双方好", "人間さん": "人間君"}