{"その日も、海は穏やかだった。 フックは自らの船の舳先に立ち、周囲の様子をうかがう。": "那天，海面也是一片平靜。虎克站在自己船的船頭，觀察着周圍的情況。", "不審な点は見当たりませんね。しかし……": "沒有發現可疑之處。但是……", "フック": "虎克", "視線を足元、つまり海面へと向ける。そこには、濃い黒が浸蝕していた。": "他將視線轉向腳下，也就是海面。那裏被濃重的黑色侵蝕着。", "海面は穏やかだが、美しい青は損なわれている。": "海面雖然平靜，但美麗的藍色卻受到了損害。", "嵐の後などは海の水も汚れることがある。 しかし、これだけ凪いでいるのに色が変わるとは……": "颶風過後，海水有時也會被污染。但是，明明風平浪靜，顏色卻變了……", "そもそも、自然の色味ではないでしょう。 この真っ黒に海を染めているのは一体、何なのか……": "說到底，這並不是自然的顏色。到底是什麼把海染成了一片漆黑……", "既に海水サンプルはエイヴォン研究所に送られている。 詳細な検査結果も間もなく出るだろうが、シェイクスピアからの速報では 高濃度ディマイトの可能性が高いとのことだった。": "海水樣本已經送到了雅芳河研究所。 雖然詳細的檢查結果還沒出來，但根據莎士比亞的快報， 高濃度惡之力的可能性很高。", "船長": "船長", "海賊": "海賊", "何か見つかりましたか？": "發現什麼了嗎？", "こんなものが": "這種東西", "……これは？": "……這是？", "なになに？なんか見つかった？": "什麼什麼？發現什麼了？", "フアナ": "弗亞納", "見てください。漂っている黒い海水を濾したものです。 何やら、きらきらと光る粉のようなものが混じっています": "請看。這是過濾了漂浮在海上的黑色海水後得到的。 混合了某種閃閃發光的粉末狀物質", "へぇ？なんだろ": "哎？是什麼啊", "これが海を汚す原因かどうかも分かりませんが": "雖然不知道這是否就是污染海水的原因", "同時多発的に複数の海域で起きた、海水汚染現象。 まだ手がかりは少なく、捜索に指名されたフアナとフックも、 対応に苦慮していた。": "在多個海域同時發生了海水污染現象。 手頭的線索很少，被指派搜索的弗亞納和虎克， 也正在苦思冥想。", "まだ汚染は沖合が中心ですから、そこまで市民の生活に影響は出ていない……。 ただし、それもいつまで維持されるかは原因が分からない以上、 誰にも断言できませんね": "污染還集中在近海，所以對市民的生活還沒有什麼影響……。 但是，也不知道能維持到什麼時候， 在不知道原因的情況下，誰也無法斷言", "海ってさ、川から水が流れ込むものでしょ？海のど真ん中から汚れることってあるのかな": "海水是從河流流入的吧？大海的正中央會變髒嗎", "ご指摘の通り、そこも不可思議な点ですね。海には潮の流れというものがある。 しかし汚染の広がり方はそれを無視しているように見えます。 これではまるで――": "您說的沒錯，這也是個不可思議的地方。海里有潮水的流動。 但是污染的擴散方式看起來像是無視了這一點。 這簡直就像是——", "まるで？": "簡直就像是？", "いえ、この段階で推論は避けたほうがいいでしょう": "不，這個階段還是避免推論比較好", "いやいや、海といえばフックなんだからさ。 ちょっと思いついたことがあるなら共有してほしいな": "不不，說到海那就是虎克了。 如果你有什麼想法的話，希望你能分享一下", "……そうですか。では、あくまで私個人の、感覚的な 意見として聞いておいてほしいのですが…… まるで、沖合の上空から垂れ流したかのように思えるのですよ": "……是嗎。那麼，我希望你能把它當作是我個人的， 感覺上的意見來聽……簡直就像是，從海面上的上空垂流下來一樣", "フックたちの船は最寄りの港町に停泊していた。": "虎克他們的船停泊在最近的港口城市。", "汚染が報告された中で、最も近い陸地がこの町だと言われているため、 何か手がかりがあるのではないかと推測されていた。": "在報告的污染中，離這個城市最近的陸地就是這個城市， 所以他們推測這裏可能會有什麼線索。", "まずは目撃者から話を聞きましょうか": "首先從目擊者那裏打聽一下吧", "いるの？目撃者": "有目擊者嗎？", "第一発見者というべきでしょうか。この海域の汚染を最初に見つけた人物です": "應該說是第一發現者吧。就是第一個發現這片海域污染的人", "あ、やっほー": "你好", "浦島みずえ": "浦島水繪", "みずえ～！久しぶりだね！": "水繪～！好久不見！", "え、もしかして今回の目撃者って": "哎，難道說這次的目擊者", "そ、あたし。正確に言うと亀姫なんだけど、 いまちょっと乙姫のところに戻っちゃってるからさ": "對，就是我。準確來說是龜姬， 但現在暫時回到了乙姬那裏", "乙姫さんというと、海底に城を構えているのでしたね。 今回のこの事件で、何か影響が出ているのですか？": "說到乙姬，她是在海底建了城堡的那位吧。 這次的事件，對她有什麼影響嗎？", "なんか黒いのがどんどん海底に落ちてきてるんだって。 だから色んなところにくっついちゃって大変みたい": "說是有什麼黑色的東西不斷掉到海底。 所以粘在各種地方，好像很麻煩", "となると、トリルさんのところも無事では済まないかもしれませんね……": "那麼，特里爾小姐那裏可能也不太安全……", "それで、黒いのを見つけたときって、どんな感じだったの？": "那麼，發現黑色的東西的時候，是什麼樣的感覺？", "えー！珍しい！フアナが自叙伝配ったりとか、 勝手に近況を語り出したりとかしないでいきなり本題に入った！": "哎！好稀奇！弗亞納沒有發佈自傳， 沒有擅自談論近況，而是突然進入了正題！", "えへへ……最近のあたし、ちょっと仕事に燃えてるんだよね": "嘿嘿嘿……最近的我，對工作有點熱情了呢", "仕事に燃えてなくても、勝手に近況を語るのはやめたほうが良いかと": "即使對工作沒有熱情，也不要擅自談論近況比較好", "あー、それで黒いのを見つけたときだけど……別に大したものは見てないんだよね。 沖合の方からぶわぁーって黒いのが広がってきてさ": "啊，那麼發現黑色的東西的時候……其實也沒看到什麼大不了的東西。 黑色的東西從海面上擴散開來", "波に乗って、どんどんこっちにも近づいてきてて、うわぁーってなって": "乘着波浪，不斷向這邊靠近，哇的一聲", "ふむふむ……": "嗯嗯……", "あれってディマイトなんでしょ？ だからかなぁ。普段は飛んでる海鳥もほとんど見当たらなくて": "那是惡之力吧？所以平時飛在海上的海鳥也幾乎看不到", "生き物にも既に影響が出ているのですね": "已經對生物產生了影響呢", "だと思うよ。なんかでかいのが一羽だけ、ふわふわ飛んでたけど。 でもあれ、鳥じゃなさそうだったな": "我覺得是的。雖然有一隻大鳥在天上飛。 但是那個，好像不是鳥", "ふーん。まあ、一羽だけじゃ、たまたま強い個体だったのかな。 大きいっていうんならボス格だったり": "嗯。不過，只有一隻，可能是偶然的強力個體。 如果很大，可能是boss級的", "……？鳥じゃなさそう、というのは？": "……？不是鳥是什麼？", "なんかね、羽が鳥じゃないっぽかったの。こういう細長い感じのシルエットで 、左右２枚ずつ、合わせて４枚あった気がするし": "羽毛好像不是鳥的。這種細長的輪廓，左右各兩片，一共四片", "こういう形の……なんかちょっと虫っぽくない？ でもかなり大きかったんだよね。ほんと、あたしくらいありそうな": "這種形狀……有點像蟲子吧？但是相當大呢。真的，大概有我這麼大", "……！？": "……！？", "あはは、そんな大きい虫がいるわけないでしょ！": "啊哈哈，怎麼可能有那麼大的蟲子！", "この羽根の形……まさか……？": "這種羽毛的形狀……難道……？"}