{"みんな、よく集まってくれたね。 聞いてると思うけど、ターゲットはチャイムという妖精。 相手は大量のディマイトを保有してる": "大家，谢谢你们能聚集在这里。 我想你们已经听说了，目标是名为钟声的妖精。 对方拥有大量的惡之力", "フアナ": "弗亚纳", "第一目標は捕獲だけど、かなり危険な相手だ。 無理をせず、発見したら速やかに報告ののち、待機することも選択肢に入れておいて": "第一目标是捕获，但对方相当危险。不要勉强，发现后迅速报告，然后选择待命。", "相手は空を飛べるってことだったけど": "对方会飞在空中。", "白虎": "白虎", "その通り。だから捜索は基本的に特務機関の飛空艇を使って行うよ": "没错。所以基本上会使用特务机关的飞空艇进行搜索。", "それってもしかして、大砲をぶっ放したりも？": "难道说，还会发射大炮？", "ハムレット": "哈姆雷特", "攻撃は許可する。あのフックと渡り合った相手だもん。 一撃でどうにかなったりはしないでしょ": "我允许你们攻击。毕竟是和那个虎克交手过的对手。一击应该无法解决吧。", "ひいい……シンプルに悲劇が起きそうなんだけど！？": "咿咿咿……感觉会直接发生悲剧啊！？", "あの、そう言えばなんですけど……": "那个，这么说来……", "朱雀": "朱雀", "なになに？": "什么什么？", "最近、ミルズさんたちを見かけない気がしまして。 体調も悪いという話を小耳に挟んだのですが、大丈夫なのでしょうか": "最近好像没看到米尔兹先生他们。听说他们身体状况不太好，不知道要不要紧。", "ああ……大丈夫、元気にしているよ。 ただちょっと、今回も任務に参加するにはまだ本調子じゃないんだ": "啊啊……不要紧，他们很有精神。只是这次的任务，他们还没恢复到最佳状态。", "そうですか。それならいいんですけど……心配でしたので": "这样啊。那就好……我有点担心。", "……": "……", "（うう……嘘つくなんてやだよぉ！でもここは正直に言ってしまうと みんなの不安を煽ることになるかもしれないし……！！）": "（呜呜……我讨厌说谎！可是如果老实说出来，可能会让大家感到不安……！！）", "（言えないよね……まさか行方不明、だなんて……）": "（说不出口……没想到他们竟然失踪了……）", "わあ……久しぶりに来ましたね、ワンダーランド": "哇……好久没来仙境了。", "ピュルテ": "看板", "……人間さんにビンタされた、いい思い出": "……被人类打了一巴掌，真是美好的回忆。", "ヴェルメリオ": "威尔梅里奥", "どういうことよ……": "什么意思啊……", "レオナ": "雷欧娜", "……わたしもまだ、若かったってこと": "……我那时还很年轻。", "いまでも若いでしょーが": "现在也很年轻吧。", "うわあ……本当にここ、わたしが未来視で見た通りの風景です！": "哇……这里真的和我未来视看到的风景一模一样！", "オーディン": "奥丁", "どうやら場所に間違いはなかったようだね。 では、ここから更に場所を絞り込んでいくとしようか": "看来地点没有错。那么，接下来就更进一步地锁定地点吧。", "パラケルスス": "帕拉赛鲁斯", "手がかりが見つかるといいんだけど。えーと、なんだっけ。森があるんだよね？": "希望可以找到线索。呃，是什么来着？有森林对吧？", "ごめんなさい、貴重な情報がこんなわたしの絵心のない下手くそな絵しかなくて……": "对不起，我只有这种毫无绘画天分的拙劣画作，作为珍贵的情报……", "絵心を身につけたいのですか？": "你想学习绘画吗？", "？？？": "？？？", "えっ？": "咦？", "こんにちは。そしてさようなら": "你好，再见。", "タリー": "塔莉", "えっ……あ、あの、さようなら……": "咦……那、那个，再见……", "別れ際に私からこちらをプレゼント": "临别之际，我送你这个礼物。", "帽子？": "帽子？", "ウゥー！": "呜～！", "リラ": "里菈", "こちらはハット警察です。それはハットですか、キャップですか": "我是帽子警察。那是帽子吗？还是鸭舌帽？", "えっ、えっ": "咦、咦？", "……出た": "……出现了。", "ワンダーランドに住む知り合いといえば、ですよね。 お話を聞かなきゃですし、ここで出会えて良かったです……が": "说到仙境的熟人，就是她们了。得和她们聊聊，能在这里遇到真是太好了……不过", "……もう頭痛がしてきそう": "……头已经开始痛了", "あっ、おつむぺいんだね？": "啊，脑袋疼吗？", "なんなの、この子たちは……": "这些孩子是怎么回事……", "キャロルの作品ってことか。さすがキャロル、と言うべきなのかな。 僕には真似できそうにないよ。ま、僕は創作系の作家じゃないんだけど": "是卡萝尔的作品吗。该说不愧是卡萝尔吗。我可模仿不来。不过，我也不是创作系的作家就是了", "リラも創作系の作家じゃないよ。倒錯系のマッパかもしれないけど": "里菈也不是创作系的作家哦。虽然可能是错乱系的裸体主义者", "絶対だめなやつじゃないですか": "那不是绝对不行吗", "……マッパって何？": "……裸体主义者是什么？", "真っ裸の略です": "全裸的简称", "え、ええ？お姉さん、落ち着いてください": "哎，哎哎？姐姐，冷静一下", "ごめんね。リラはオチのない話しかできないの": "抱歉。里菈只会说没有结尾的话", "え、えっとね。ちょっと行きたい場所があって": "那，那个。我有个想去的地方", "もちろんだとも。ついてきてくれ": "当然了。跟我来", "え？行きたい場所が分かっちゃうの……？": "哎？你知道我想去的地方吗……？", "いらっしゃいニャ～": "欢迎光临喵～", "チェシャー": "柴郡", "ほう、見慣れない顔がいくつもあるのう": "哦，有几张生面孔呢", "アゾソレム": "阿索塞隆", "えっと、ここは……": "那个，这里是……", "森のお茶会だよ": "是森林茶会哦", "話を聞いてませんよ、この人は！": "这个人没在听我说话啊！", "森を探してるって聞こえたよ": "我听到你说在找森林", "……一応、断片的には聞いてくれてたんだ": "……姑且还是听到了一些啊", "木を見て森を見ずっていう言葉を知っていますか？": "你听说过“只见树木不见森林”这句话吗？", "なるほど……？つまり全体像が見えていない僕たちは、目的地にたどり着けないと": "原来如此……？也就是说，看不到整体的我们，是无法到达目的地的", "血を見てもっと傷という言葉もあります": "还有句话叫“见血伤情”", "なんだって？": "你说什么？", "まともに会話しようとしちゃだめですよ": "不要试图和她正常对话", "ほらほら、席について。 お茶会なのに椅子に座らニャいなんて礼儀作法がなってないニャ": "来来，坐下来。明明是茶会，不坐椅子上可不合礼仪喵", "……木の枝にぶら下がってる人に言われても": "……被吊在树枝上的人说这话可没说服力", "そもそもお茶会に参加するなんて言ってないけど！？": "说到底，我可没说过要参加茶会啊！？", "では今日の出会いや別れやふたりの門出と永遠の別れを記念して": "那么，为了纪念今天的相遇，离别，以及两个人的启程和永远的离别", "永遠なんてないんだよ": "没有永远的哦", "常に人の心は移ろうものじゃ": "人心总是会变的", "ルースがいないニャ": "鲁斯不在喵", "どうしよう……もう収拾がつかない……": "怎么办……已经无法收拾了……", "蒐集？これくちょんだね": "收集？是这个意思吧", "コレクティブ！": "是“团结一致”！", "つまり共同作業ということか？": "也就是共同作业吗？", "みんな今日から仲間ニャ": "大家从今天开始就是同伴了喵", "では、何でもない日、おめでとう！": "那么，祝大家平凡的一天！"}