{"適当にくつろいでいて。遠慮しなくていいから": "随意点就好，不用客气", "ファンロン": "黄龙", "おっけー！うわぁ、このソファすっごいフカフカ！ ばいんばいん！座ったら押し返される弾力！！": "OK！哇，这个沙发好软！软绵绵的！一坐下去就会被弹回来的弹力！！", "ティンカー・ベル": "汀可贝儿", "……遠慮しなくていい、とは言ったけど": "……虽然我说过不用客气", "なに、ここに一人暮らしなの？": "怎么，你一个人住在这里吗？", "そうだけど": "是啊", "いいおうちに住んでるなぁ。やっぱりティンカも引っ越そうかな。 でもツリーハウスにも愛着あるんだよなぁ": "住的房子真不错啊。汀可也搬过来吧。 但是树屋也有点留恋啊", "そう言えば食べ物も飲み物もないって言ってたわね。 とりあえずお茶でも飲む？": "说起来你刚才说没有食物和水吧。 先喝点茶吧？", "助かるー！実は喉カラカラだったんだよね。ほら美声がもうかすれてきちゃってて": "太好了！其实喉咙已经干了。你看，美声都快哑了", "ふふっ……そうね、じゃあしっかり潤してもらわないと": "呵呵……是啊，那得好好润润嗓子才行", "お、笑った": "哦，笑了", "え？": "嗯？", "いやー、なんか雰囲気的にファンロンって 結構マジメな方かなって思ってたんだよね。勝手に決めつけてごめん": "不好意思，我擅自以为黄龙是个很正经的人。抱歉", "いえ……どちらかというと、その通りだと思うわ。でも笑ったりはするわよ": "不……硬要说的话，确实如此。但我也会笑的", "いいじゃん。話の分かるマジメって感じで": "不也挺好的吗。感觉是个明事理的人", "そもそも、私が以前から真面目な性格だったかどうかは自分でもよく分からないけど": "说起来，我也不知道自己以前是不是个正经的人", "あー、なんか立場的にってやつ？": "啊，是说立场的问题吗？", "そうね。立場というか……いつも一緒にいる四人の仲間がいるの。 その子達がわりと、こう……": "是啊。与其说是立场……不如说是我有四个一直在一起的同伴。她们……", "不真面目？やんちゃな感じか": "不正经？调皮捣蛋吗", "不真面目ってこともないのよ。 彼女たちなりに一生懸命なんだけど、でも私みたいなのが仕切っていかないと 進まないというか": "也不是不正经。她们也很努力，但如果没有我来管事，就没办法前进", "わかった。ポンコツ集団だ": "我懂了。一群废柴", "そう、とは答えづらいから濁しておくけど": "有点难回答，我就不说了", "言ったも同然じゃん、それ": "不是和说了一样吗", "でもね、愛すべき存在なのよ。 無口で好き勝手して何考えてるか分かりにくいけど責任感のあるパイフー。 食べ過ぎでさすがに目に見えて心配だけど誰より優しいチンロン": "但是，她们都是我所爱的存在。 少言寡语，我行我素，让人难以捉摸，但责任感很强的白虎。 吃得太多，让人看得都担心，但比谁都温柔的青龙", "致命的におバカだけど、いつも一生懸命でムードメーカーなジューチャオ、 ひどい変態だけど知識と経験で導いてくれるシェンウー": "虽然笨得要命，但总是努力地带动气氛的朱雀， 虽然变态得要命，但用知识和经验引导我们的玄武", "みんな……愛すべき、そして守るべき仲間なのよ": "大家……都是我所爱，也是我所守护的同伴", "ん……大好きなんだね、その子達のこと": "嗯……你真的很喜欢她们呢", "……": "……", "いやでも前段の、ナントカだけど～の部分、まあまあエグい悪口だったけどね": "不过前面的，虽然～什么的，还是挺过分的坏话呢", "ふふ、そうだった？": "呵呵，是吗？", "分かる、分かる。ティンカもいるもん。 いつも一緒だったメンツは、大体そんな感じだし、それに……": "我懂，我懂。因为汀可也在嘛。 总是和我在一起的伙伴们，大致上都是这种感觉，而且……", "それに？": "而且？", "ここ来る直前まで一緒だった……ケンカ友達みたいなやつ。 心配だけど、でもあいつなら大丈夫って、ティンカは信じることにしてて": "在来到这里之前还在一起的……像是吵架伙伴一样的家伙。 虽然很担心，但那家伙肯定没问题的，汀可决定相信他", "そうね……信じるしかないのよね。きっと大丈夫だ、って": "是啊……只能相信了。肯定没问题的", "心配ばっかりしてても始まらないし": "只是担心的话，什么也做不了", "その通りだわ": "没错", "意気投合したところで相談なんだけどさ。 ティンカお金もないからさ……とりあえず今日、泊まっていい？": "我们意气相投，所以有件事想和你商量。 汀可我身上没钱……今天能让我住一晚吗？", "あははっ、本当に図々しいのね。でも、最初からそのつもりよ。 この別宅は人里から離れてるし、夜までに宿屋になんて行けないわ": "啊哈哈，你真是厚脸皮呢。不过，我一开始就是这么打算的。 这个别墅离人烟很远，到晚上之前也去不了旅馆", "そか。んじゃ、お世話になりまーす": "是吗。那，就承蒙你照顾了", "到着した町は、ジューチャオ領の最後の町、境界にあるらしい。": "我们到达的城镇，似乎是朱雀领的最后一个城镇，位于边界上。", "どこか町の人々の活気がなく、こちらを品定めするような視線を感じ また指名手配されているのではと警戒してしまったが――": "城镇里的人们没什么活力，我感受到了他们打量我们的视线，我还在警戒着自己是不是被通缉了——", "縄張りは、杖で操られてからもきちんと分けてたから平気でしょ。 ファンロンはこの町に手出しはしないわ": "领地，就算被杖操纵了也好好地分开了，所以没问题吧。 黃龙不会对这个城镇出手的", "ジューチャオ": "朱雀", "ファンロン、しっかりしてたから": "黃龙，很认真", "パイフー": "白虎", "あのきっちり具合は価値観ではなく本能なのじゃろうな。 だから杖でも矯正されることはなかったのじゃろうて": "那种一丝不苟的作风不是价值观，而是本能吧。 所以就算被杖操纵了也没有被矫正吧", "シェンウー": "玄武", "ここで一泊して、明日からはファンロン領ですね。 それこそ指名手配されているかもしれないし、英気を養いましょう": "在这里住一晚，明天开始就是黃龙领了。 说不定真的被通缉了，养精蓄锐吧", "チンロン": "青龙", "という建前で、たらふく食べようという算段か": "用这个借口，打算吃个够吧", "だってぇ……": "因为……", "うん、チンロンにさんせい。テュポもおなかへった": "嗯，青龙赞成。堤丰也饿了", "テュポーン": "堤豐", "食べさせてあげて、お願いだから。 ほっとくとまた落ちてるモノを食べようとするんだよ": "让它吃点东西吧，拜托了。 放着不管的话它又会去吃掉在地上的东西了", "アヌ": "阿努", "アヌも食べればいいのに": "阿努也吃点东西不就好了", "やだよ……": "不要……", "そんなの食べるくらいなら働く？": "要不你去工作，别吃那种东西了？", "雨依": "雨依", "それもやだ……": "那也不要……", "まあまあ。それよりまずは宿を確保しよう": "好啦好啦。比起这个，先找好住处吧", "人間さん": "人間君", "あんたたち、ファンロン領から来たんじゃないのかい？": "你们不是从黄龙领来的吗？", "住民": "居民", "いえ、ジューチャオ領の中心から来ましたよ": "不，我们是从朱雀领的中心来的", "……何か知っておるのか？": "……你知道些什么吗？", "それが……ファンロン領の町が壊滅させられたらしいんだよ。 見たことのない女が笑いながら壊して回ったとか……": "那个……黄龙领的城镇好像被摧毁了。 一个没见过的女人一边笑着一边到处破坏……", "なんだ、そいつ。頭おかしい": "那家伙怎么回事。脑子有问题吗", "でも、そんなのファンロンも黙ってないでしょ": "但是，黄龙不会坐视不管吧", "それが……その女の近くにファンロン様もいたとか、いないとか……": "那个……黄龙大人好像也在那个女人附近……", "え……！？": "诶……！？"}