{"さあさあ。腹が減っただろう。好きなだけ食べるといい": "來吧。肚子餓了吧。盡情喫吧", "信民": "信民", "テーブルには所狭しと料理が並ぶ。レオナの家を出発する前に軽食を口にしていたので そこまで飢えてはいなかったものの、食欲をそそる匂いについ手が伸びる。": "桌子上擺滿了各種各樣的料理。雖然在離開雷歐娜家之前已經喫過一些輕食，所以肚子並不是很餓，但還是被這股誘人的香味吸引得伸出了手。", "だが、無償の善意を簡単に信じていいのか、と理性がそれを止めた。": "但是，輕易相信無償的善意真的好嗎？理性阻止了我。", "あの、俺たちお金持ってなくて": "那個，我們沒有錢", "人間さん": "人間君", "こんなに用意してもらっても払えないわ": "即使你準備了這麼多，我們也付不起", "雨依": "雨依", "なに言ってるんだ。食べ物にお金なんか払わなくていいんだよ": "你在說什麼呢。食物是不用付錢的", "えっ？だってガアが、ごはんはおかねかかるって教えてくれたよ": "誒？但是蓋亞告訴我，喫飯要花錢的", "テュポーン": "堤豐", "タダってこと？この料理が？": "這些料理是免費的嗎？", "アヌ": "阿努", "もしかしてよその地方から来たのかい？ チンロン様の領内では、食べ物はすべて無料なんだよ": "你們難道是從其他地方來的嗎？在欽隆大人的領地內，食物都是免費的", "ええっ！？なにその夢みたいな話": "誒！？這聽起來就像做夢一樣", "本当だから安心して食べなされ。わしが畑から直接仕入れた、最高の食材じゃよ": "真的，所以請放心喫吧。這是我從田裏直接採來的，最棒的食材", "店主": "店主", "え……じゃあ、いただいちゃおうかな": "哎……那我就開動了", "そうだな……。 簡単には信じられない話だけど、ここで疑って手を付けないのも失礼な気がするし……": "是啊……雖然很難輕易相信，但在這裏懷疑而不喫的話，感覺也很失禮……", "何より美味そうな匂いの誘惑に、これ以上は勝てそうにない。": "最重要的是，我無法再戰勝這股美味的誘惑。", "あっ、美味しい！なにこれ、甘辛い味がクセになりそう。 ヤンニョムチキンとも違うし、なんていうんだろ": "啊，真好喫！這是什麼，甜辣的味道讓人上癮。和鹽焗雞不一樣，該怎麼形容呢", "本格中華にも詳しくないんだよな。朱雀にもっと教えてもらっておけばよかった": "我對正宗的中華料理也不太瞭解。要是朱雀能多教我一些就好了", "オトギノクニにいる四神のひとり、朱雀はよく俺の直轄領の家にもときどき 顔を出しては料理を作ってくれた。どこか、その味付けに似ている気がする。": "童話之國的四神之一，朱雀經常來我的直轄領地的家裏，有時還會給我做菜。感覺這味道和她做的有點像。", "というエピソードを披露すると 雨依がどう反応するか怖いので口に出すのはやめておいた。": "要是說出這件事，雨依會有什麼反應呢，有點可怕，還是不要說出口了。", "うわあ、ほんとだね！美味しいよ、これ": "哇，真的！這個好好喫", "そうじゃろう、そうじゃろう": "是吧，是吧", "おいしい！もう森に生えたきのこなんか食べないよ": "好喫！我再也不喫森林裏長的蘑菇了", "これって、何？": "這是什麼？", "大豆をすり潰してぎゅっと固めたものじゃよ。 豆そのままだと食べ応えが物足りなくなるんでね": "這是把大豆磨碎後揉成團的東西。因爲直接喫大豆的話口感會不夠", "（大豆ミートみたいなものか。ヘルシー志向の店なのかな）": "（類似大豆肉的東西嗎。是健康取向的店嗎）", "となると若い女性客が多いのかとも思ったが、 店内を見回すと老若男女の偏りなく賑わっているようだ。": "這樣的話，我還以爲會有許多年輕的女性顧客， 但環顧店內，發現男女老少都有，非常熱鬧。", "ねえ、私たちすごく田舎者で、何も知らないんだけど…… さっきのあのクンルンって山はどうなってるの？浮いているように見えたけど": "嗯，我們是鄉下人，什麼都不知道……剛纔那個崑崙山是怎麼回事？看起來像是浮在空中", "あはは、辺境から来たのかい。遠くだと山が浮いているようには見えないからねえ": "啊哈哈，你們是從邊境來的嗎。從遠處看的話，山看起來就像浮在空中一樣呢", "あれはファンロン様がおわす聖なる山なのじゃよ。 実際に宙に浮いておって、ふもとの大地から階段が伸びておる": "那是範榮大人所在的聖山。 它實際上浮在空中，從山腳的大地延伸出一條樓梯", "すごい魔法だなぁ。山を浮かせるなんて": "真是厲害的魔法啊。居然能讓山浮起來", "ふぁんろん？それ、μ？": "範榮？那是μ嗎？", "もちろんそうだ。中央にあるクンルンの山に住む信民たちを守ると同時に、 この世界全体にも目を光らせておられる": "當然了。它不僅保護着住在中央崑崙山的信民們， 還關注着整個世界", "ふうん……キに近いのかな。": "嗯……和祈很像啊。", "ねえ、食べ終わったらちょっと町をぶらついてみましょうよ。 どんな世界なのか知っておかなくちゃ": "喂，喫完飯後我們去街上逛逛吧。 我們必須瞭解這個世界是什麼樣的", "そうだね。 少なくともこのあたりは平和そうだけど、もしかすると聖母の手が伸びてるかもだし": "是啊。 儘管至少這一帶看起來很和平，但說不定聖母的手已經伸到這裏了", "聖母……！": "聖母……！", "こらこら。落ち着いて": "喂喂。冷靜點", "ファンロン様ってどんな人なのか知ってるか？": "你知道範榮大人是個什麼樣的人嗎？", "ファンロン様は素晴らしい方でね。 五獣の長として、チンロン様を始めとするμの皆さんにもとても慕われているんだよ": "範榮大人是一位了不起的人。 作爲五獸之長，他深受以秦隆大人爲首的μ的大家的仰慕", "あんたたちは誰の領地から来たんだい": "你們是從誰的領地來的？", "えっ？え、えーと……北の方、かな": "哎？呃，呃……北方，吧", "ああ、シェンウー様の領地からか。 どうりであんた、ちょっとエッチな雰囲気だと思ったよ": "哦，從神武大人的領地來的啊。 所以你纔有點色情的感覺啊", "エッチな、って……セクハラ……！？": "色情……這是性騷擾嗎……！？", "えっちなふいんき？うい、えっちなんだ": "色情的氛圍？嗯，很色情", "私からも出てる？": "我身上也有嗎？", "…………": "…………", "どんな人でも分け隔てなく参画させてくれるのが シェンウー様だと聞いていたけど、実際そうなんだなぁ": "我聽說神武大人對任何人都一視同仁，讓任何人都能參與其中， 看來是真的啊", "なんか嫌な間があったんだけど。 しかも回答もすごくふわふわして引っかかるとこだらけだし……": "總覺得這停頓有點討厭。而且回答也含糊不清，讓人很在意……", "アヌはエッチな雰囲気が出てるって言われたいわけ？": "阿努想被人說身上有色情的氛圍嗎？", "ちょっとくらいは出ててほしい": "希望有一點點", "食後、案内してくれた信民や店主に丁重に礼を言って、 俺たちは町に出てみることにした。": "飯後，我們向帶路的信民和店主鄭重道謝， 然後決定去鎮上逛逛。", "今のところ、異変らしい異変は起きていないみたいね": "目前似乎沒有發生什麼奇怪的事情", "私の世界みたいに、明確に争いが起きている感じでもないし": "沒有像我的世界那樣，有明確的爭鬥", "オーディンたちの世界のように、危機が迫ってもいないし": "也沒有像奧丁他們的世界那樣，有危機迫近", "おひるねできそうなくらい、何もないね": "什麼都沒有，甚至可以睡個午覺", "それはそれとして……。すごく美味しかったんだけどさ、 あのお店って健康食みたいなコンセプトのお店だったのかな？": "先不說這個……雖然很好喫， 但那家店是那種健康食品的概念店嗎？", "俺もそれは思った。野菜とか雑穀とか豆とか…… それを濃い味付けでいかに美味しく食べるか、みたいな感じだったよな": "我也這麼想。蔬菜，雜糧，豆子…… 用重口味的調味來讓它們變得美味，就是這種感覺吧", "それ、健康？あの味付けで健康っていうイメージはないけど": "那叫健康？那種調味方式可沒有健康的感覺", "人間界にはわりとあるんだよ。健康食というか、たぶん思想的な……": "人界倒是有不少。與其說是健康食品，不如說是思想……", "あれ見て！": "看那個！", "テュポーンが指したのは日雇いの仕事に就ける人を探す張り紙だった。 食事は無料なのだとしても、宿代はかかる。当面の現金が手に入るのはありがたい。": "堤豐指着一張尋找臨時工的告示。就算伙食免費，也得花住宿費。能拿到現金是件好事。", "これしってる。ガアがおしえてくれた。お仕事くださいってやつだよ": "我知道這個。蓋亞告訴我的。就是請給我工作的那個", "えー……なんか倉庫の片づけとかしんどそう…… これだったら、私がアレで稼いだ方が手っ取り早い……": "咦……整理倉庫感覺好累…… 這樣的話，我用那個賺錢更快……", "――と思ったけど、私はもう人間さんのものだし、 そういうのやめるって決めたんだった": "——雖然這麼想，但我已經是人間君的東西了， 所以決定不再做那種事", "そういうの？": "那種事？", "なんでもない！ほら、行ってみよう。すみませーん、張り紙をみたんですけど！": "沒什麼！好，去看看吧。不好意思，我看到告示了！", "働くのかぁ……": "要工作嗎……"}