{"そう……": "是嗎……", "ファンロン": "黃龍", "ファンロンは配下の兵士から報告を受けると、ふうっと深く息をついた。": "黃龍從部下士兵那裏收到報告後，深深地嘆了口氣。", "いかがいたしましょうか": "要怎麼辦呢", "ファンロン兵": "黃龍兵", "いまから迂闊に動くのは悪手よ。様子を見ましょう。状況は逐一、報告して": "現在輕率地行動是下策。先看看情況吧。逐一報告狀況", "はっ！": "好！", "……": "……", "ファンロンは廊下の窓の外を眺める。": "黃龍眺望着走廊窗外。", "（あれから、どれほどの時間が経っただろうか……。いえ、実際にはそう長くは ないのよね。体感として長い気がするだけ。分かってはいるけど、でも――）": "（從那之後，到底過了多久呢……。不，實際上並沒有那麼長。只是體感上覺得過了很久。雖然我明白，但是——）", "……やっと、この時が来た": "……這一刻，終於來了", "バカな……わたくしの信民たちが、手も足も出ないだなんて……！？": "不可能……我的信民們，居然束手無策……！？", "チンロン": "青龍", "本来、チンロンとパイフーの実力は拮抗しているらしい。 だがそれは、正常だった当時を語るパイフーの証言だ。 現在は聖母によって、何かしら付加されている可能性が高かった。": "本來，青龍和白虎的實力應該是不相上下的。 但是那是白虎在正常狀態下的證言。 現在的白虎，很有可能被聖母施加了什麼。", "出来る限り戦力をチンロンに集中させたい。そのためには信民の軍勢同士の戦いで 圧倒しておきたかった。一連の作戦は全て、チンロンを確実に仕留めるためだ。": "我想儘可能地將戰力集中到青龍身上。爲此，我想要在信民的軍隊之間的戰鬥中取得壓倒性的優勢。這一連串的作戰，都是爲了確實地解決青龍。", "パイフー": "白虎", "パイフー……！": "白虎……！", "満を持して、パイフーはチンロンの前に進み出る。もちろんμの力を得たリル、 そしてアヌ、テュポーンも、戦いが始まれば援護に回ろうと身構えている。": "白虎做好準備，走到青龍面前。當然，得到μ之力的莉露，以及阿努，堤豐，也做好了戰鬥開始後進行支援的準備。", "近くに来ると分かるわね。チンロンの中に、ディマイトっぽい力が渦巻いてるわ": "來到附近就能知道了。青龍體內，有類似惡之力的力量在翻騰", "雨依": "雨依", "これまで通りなら、μ世界にディマイトは自然発生しない。 やはり聖母が何かしているのか": "如果和之前一樣，惡之力不會在μ世界自然發生。 果然是聖母做了什麼嗎", "人間さん": "人間君", "もうやめよう、チンロン": "別再這樣了，青龍", "やめる……？何をです。やめるのはあなたの方でしょう、パイフー": "別再這樣……？別再做什麼？該停手的是你纔對吧，白虎", "わたしは何も変わっていない。チンロンは、変わってしまった": "我什麼都沒有改變。是你變了", "何が変わったというのです。わたくしは正しい道に目覚めただけ。 命を奪い、血を流して得るものなどに価値を見出してはいけないのです": "我哪裏變了？我只是覺醒了正確的道路。不能從奪去生命，流血中找到價值", "そうじゃない。前のチンロンは、肉も魚も区別なくもりもり食べていたけど": "不是的。以前的青龍，不管是魚還是肉都會大口大口地喫", "食べていたものは何でもいい。でもチンロンは、わたしに…… 他の五獣のみんなに絶対に言わない言葉があった": "喫什麼都無所謂。但是青龍，你對我說過…… 對其他五獸的大家說過絕對不能說的話", "……？": "……？", "『もっと食べなさい』": "『多喫點』", "パイフーの真意をつかみかねて、 チンロンだけでなくその場の全員が彼女の次の言葉を待つ。": "無法理解白虎的真意， 不只是青龍，在場的所有人都等待着她接下來的話。", "チンロンは大食い。たくさん食べる。でもそれを、その量を、他者に強要したりは しなかった。だからみんなも、チンロンの大食いという個性を認めていた": "青龍是個大胃王。喫很多。但是你不會強迫別人喫那麼多。所以大家也認同了青龍的大胃王這個個性", "今は違う。わたしを変えるために軍勢まで差し向けている。 そして遠くから来た人間さんたちを異物扱いして追いかけ回す": "現在不一樣了。爲了改變我，甚至派出了軍隊。 還把從遠方來的人類君們當成異物追着跑", "それは、間違ってる": "這是錯誤的", "間違ってる、ですって……！？ いいえ、そんなことはないわ。わたくしは正しさに目覚めたのです！": "你說我錯了……！？ 不，沒有這回事。我只是覺醒了正確的道路！", "穏やかな印象だったチンロンの語調が、徐々に威圧を伴う。 俺は雨依に目配せする。彼女もまたうなずき返してきた。": "青龍原本平穩的語調，漸漸地開始帶有威壓感。 我向雨依使了個眼色。她也點頭回應。", "わたくしは、あのお方に正しい道へと導いていただいたのですよ。 だから友人であるあなたにも伝えたい。それの何がいけないと――": "我是被那位大人引導到了正確的道路上。 所以我也想告訴身爲朋友的你。這有什麼不對——", "正しさとは、人の数だけある。自分の正義を相手に押し付けるのは、傲慢にすぎるな": "正確的道路，因人而異。將自己的正義強加於他人，未免太傲慢了", "リル": "莉露", "黙っていられなかったのか、リルが口を開く。チンロンはきっと彼女を睨んだ。": "莉露似乎無法保持沉默，開口說道。青龍狠狠地瞪了她一眼。", "愚かな誤りを指摘することの、何が傲慢だというのです": "指出愚蠢的錯誤，哪裏傲慢了", "そもそもチンロンは正しくない": "說到底，青龍並不正確", "なんですって？": "你說什麼？", "だって、負けてる": "因爲，你輸了", "ハッとしたチンロンは周囲を見回す。 もはや残っているチンロン兵などごくわずかだ。": "青龍突然回過神來，環顧四周。 剩下的青龍兵已經寥寥無幾。", "この戦いが正義を決するものだというのは、俺もさすがに極端だと思うが 少なくとも健康的な食生活なら、この結果にはなっていないわけで。": "雖然我也覺得，用這場戰鬥來決定正義有些極端， 但至少，如果過着健康飲食的生活，就不會出現這樣的結果。", "では……わ、わたくしは……間違って……？": "那麼……我，我……錯了……？", "ハァッ！？あ、あぁうっ、あ、頭が！う、うあぁああっ！！": "哈啊！？啊，啊啊嗚，啊，我的頭！嗚，嗚啊啊啊啊！！", "雨依！？": "雨依！？", "ディマイトが急上昇してるわ！ 抑え込もうとしてるけど、それでも追いつかない勢いよ": "悪之力突然上升了！雖然我正在努力壓制，但還是追不上它的勢頭", "だけど、これ……私たちに向けられてない……？ チンロンを傷つけるために使われてるような……": "但是，這個……不是針對我們……？ 而是爲了傷害青龍而使用的……", "まさか……『正義を疑った』から……？": "難道……因爲『懷疑了正義』……？", "チンロン！": "青龍！", "うああああぁぁぁっ！！": "嗚啊啊啊啊啊啊啊！！", "暴走してる！？": "暴走了！？", "アヌ": "阿努", "苦痛のあまり我を失っているのよ……。 私がディマイトをできるだけ押さえるから、みんなでチンロンを止めて！": "因爲太過痛苦而失去了自我……。 我會儘可能地壓制住惡之力，大家一起去阻止青龍！"}