{"『マオリンを再び』――": "『再访毛林』——", "それはパイフーに届いた、差出人不明の手紙に書かれた一文だ。 俺にとっては意味のわからない文章だが、彼女は違ったらしい。 顔色を変え、そしてきゅっと唇を噛んだ。": "这是白虎收到的，寄信人不明的信上写的一句话。虽然我完全不明白这句话的意思，但她似乎不一样。她的脸色一变，然后紧紧咬住了嘴唇。", "マオリン……": "毛林……", "パイフー": "白虎", "誰なのよ、それは": "那是什么人啊", "雨依": "雨依", "人の名前じゃない。場所": "不是人的名字。是地名", "何か大きな意味がある場所なのだな": "是个有什么重大意义的地方吧", "リル": "莉露", "どんなとこ？たのしい？": "是个什么样的地方？好玩吗？", "テュポーン": "堤丰", "わたしたち五獣が、よく出かけていた場所。 穏やかで、日当たりも良くて、花の咲き乱れるキレイな": "是我们五兽经常去的地方。那里很平静，阳光充足，百花齐放，很漂亮", "再び、ってことは……また行こう、って解釈できるけど": "再访，也就是说……可以理解为，再一起去吧", "アヌ": "阿努", "その場所のことを知っているのは五獣だけなのか？": "只有五兽知道那个地方吗？", "ううん、それぞれの側近というか、近いところにいた信民なら普通に知ってると思う": "不，我想各自的亲信，或者是在他们身边的人应该都知道", "では、これだけで差出人を特定することは難しいか……": "那么，光凭这些很难确定寄信人是谁啊……", "うん……": "是啊……", "パイフーは手紙を見つめ、言葉少なにうつむく。": "白虎看着信，沉默地低下了头。", "でも、少なくとも誰かが聖母の手に完全に落ちていないってことだ。 マオリンを再び――つまり、昔のように五獣で集まれる、 そんな世界をもう一度見たい、ってことだろう？": "但是，至少说明有人还没有完全落入圣母的手中。再访毛林——也就是说，想再看到一次，五兽像以前一样聚集在一起的世界，对吧？", "人間さん": "人間君", "その人がうまく立ち回ってくれたらありがたいよね": "如果那个人能巧妙地周旋的话，那就太好了", "そのつもりだろう。 じゃなかったら、パイフーにわざわざこんな手紙なんて送ってこない": "应该是这样吧。不然的话，就不会特意给白虎寄这种信了", "何らかの理由で、手紙の主は直接的に行動を起こせない。 だからパイフーに立ち上がってもらおう、ということだな": "也就是说，寄信人因为某种原因，无法直接采取行动。所以才想让白虎挺身而出", "それで？こんな手紙まで来て、パイフーはどうするの？": "然后呢？都收到这样的信了，白虎打算怎么办？", "……考える": "……我考虑一下", "それだけ言い残すと、パイフーは洞窟の奥へと姿を消す。": "白虎只留下这句话，就消失在了洞窟深处。", "パイフー、行っちゃった。おいかける？": "白虎走了。要追吗？", "ううん、ひとりにしてあげましょ": "不，就让他一个人静一静吧", "そうだな。小生たちも少し休むか": "是啊。我们也稍微休息一下吧", "……パイフーに言うかどうかは迷ったんだけど": "……我有点犹豫要不要告诉白虎", "何よ？": "怎么了？", "信民は、自分のμは絶対。別に規則とかあるわけじゃないけど、 まずμのことを疑わない。そういう習性なんだよね": "信民认为自己的μ是绝对的。虽然没有规定，但信民不会怀疑μ。这就是他们的习性", "……！": "……！", "わかりやすく言ってよ": "说简单点", "例えばチンロンが、聖母のせいで昔と全然違うことを言い出しても、 信民はそこに疑問を持つことができない。だから……これは、μが書いた手紙だと思う": "比如说，就算青龙因为圣母的影响而说出和以前完全不同的事情，信民也无法对此产生疑问。所以……我认为这是μ写的信", "だとしたら、残りの４人の誰かってこと！？": "那么，就是剩下的4人中的某个人！？", "あの中の誰かは、聖母の影響を受けていない……？": "那四个人中，有一个人没有受到圣母的影响……？", "まだ見つからないんですか～？困りますねぇ": "还没找到吗～？真让人头疼啊", "チンロン": "青龙", "申し訳ありません、チンロン様": "非常抱歉，青龙大人", "信民": "信民", "肉を食べさせろだなんて言ってくる野蛮人は人の心を持たないんですから。 野放しにしていたら危険ですよ～": "会说出要吃肉这种话的野蛮人，是不会有良心的。 放任不管的话会很危险的～", "それが……あの野蛮の森に入ってしまいまして……": "那个……她已经进入了那片野蛮的森林……", "あら……ということは、やはり": "哎呀……也就是说，果然", "チンロンは、背後に控えていたファンロンに視線を送る。 その姿に、信民はさっと頭を下げて畏まった。": "青龙看向了在背后待命的黄龙。 信民看到黄龙后，立刻低下了头。", "パイフーが関わっているのは間違いないようね": "看来和白虎有关是肯定的了", "ファンロン": "黄龙", "すぐに軍勢を差し向けましょう": "立刻派兵过去吧", "配下に任せるなどとぬるいことを言っている場合ではないわ。 チンロン。あなた自ら現場に出るのよ": "现在可不是说把事情交给部下去办这种话的时候了。 青龙，你得亲自去现场", "あら……そこまでしなくとも、 わたくしの信民たちは頼りになる方々ばかりですから――": "哎呀……不用做到那种地步吧， 我的信民们都是很可靠的人——", "成果を気にされているのよ": "他们很在意成果哦", "……それは、あのお方が？それともあのヒラヒラの": "……是那位大人吗？还是那位轻飘飘的", "正式に遣わされているのだから、あのお方の意志と同じと捉えるべきよ。 あなたも、わかるでしょう？": "既然正式派你过来了，就应该认为这是那位大人的意志。 你应该也明白吧？", "承知しましたわ。では、わたくしも向かいましょう。 パイフーが治める、あの野蛮な森へ。準備してくださる？": "我明白了。那么，我也过去吧。 去白虎所治理的那片野蛮的森林。可以帮我准备一下吗？", "承知しました！すぐに準備します！": "明白了！我立刻准备！", "それにしても……": "话说回来……", "すぐに準備に向かった信民を見送りながら、チンロンはふとつぶやいた。": "目送着立刻开始准备的信民，青龙突然小声说道。", "パイフーだけが何故、未だに間違った道を進み続けるのでしょうね？": "为什么只有白虎，还在继续走着错误的道路呢？", "あの子は昔から、ちょっと頑固なところがあったから": "那孩子从以前开始，就有点顽固的地方", "それで、あのお方の意志にも反していると？ 確かにわたくしたちに歯向かうでもなく、ただ自分の領地に引きこもって…… 正しさに気づけずにいるだけなのかもしれませんね": "也就是说，这违反了那位大人的意志？ 确实，他并没有反抗我们，只是躲在自己的领地里…… 也许只是没有注意到正确的事情而已", "なら、わたくしが力を尽くさなくては。 パイフーの……『正しさへの目覚め』を促すことができるように": "那么，我必须竭尽全力。 为了促使白虎……“意识到正确的事情”", "入口のほうから淡い光が差し込んでくる。俺はふと目を覚まし、上体を起こした。": "入口处射来淡淡的光。我突然醒来，坐了起来。", "洞窟内と言えども、多少は昼夜の区別はつくのだなと思う。 どうやら外は、夜が明け始めたところのようだ。": "虽然说是洞穴，但多少还是能区分昼夜的。 看来外面已经开始天亮了。", "起きたの？人間さん。おはよ": "起床了吗？人类君。早上好", "朝か……ずっと起きていたのか？": "早上啊……你一直醒着吗？", "ううん、ちゃんと寝たよ。オトギノクニに来てからわりと健康的だし。 夜に寝て、朝に起きてるの。レオナがうるさいからね": "不，我睡得很香。自从来到童话之国后，我过得相当健康。晚上睡觉，早上起床。因为雷欧娜很吵。", "……": "……", "雨依と他愛もない会話を交わしていると、洞窟の奥からパイフーが姿を見せる。 その顔には、決意が浮かんでいた。": "与雨依闲聊时，白虎从洞窟深处现身。它的脸上浮现决心", "わたし、みんなを元に戻したい": "我想让大家恢复原状。"}