{"はあ……": "哈啊……", "雨依": "雨依", "ういー？まだどっかいたい？": "呜噫？还有哪里痛吗？", "テュポーン": "堤豐", "違うの、身体はもう落ち着いてきたわ。 そうじゃなくて……またこれか、って思っちゃって": "不是的，身体已经稳定下来了。 不是这个……我只是在想，又变成这样了啊", "また？": "又？", "アヌ": "阿努", "やっと優しく、親切にしてもらえるようになったと思ったのに、 やっぱりこうして追いかけ回されるんだ、と思って": "我还以为终于能被温柔，亲切地对待了， 结果还是像这样被追着跑啊", "きっと私が大量に抱えてるディマイトのせいよね。 みんなのことも巻き込んで……全部、私のせいなのよ": "一定是因为我身上有大量恶之力吧。 还把大家也卷了进来……全部，都是我的错", "そんなことないって": "没有那种事", "人間さん": "人間さん", "いいの！自分でわかってるから！結局、誰にも必要とされないし愛されないの。 要らない存在なのよ": "不用安慰我了！我自己很清楚！结果，谁都不需要我，谁都不爱我。 我是不被需要的存在", "俺は雨依を必要としてる。アヌもテュポーンも同じだよ": "我需要雨依。阿努和堤豐也一样", "人間さんは優しいから": "因为人間君很温柔", "私も必要としてるよ。優しくないのに": "我也需要你。明明不温柔", "アヌ……？": "阿努……？", "私の代わりに働いてほしいから": "因为我想让你代替我工作", "ほらぁ！利用しようとするだけなのよ！": "看吧！你只是想利用我而已！", "アヌ……": "阿努……", "えー？なにもう、めんどくさいなぁ。 だいたい、今回のこれは雨依のせいじゃないの明らかでしょ": "呃？怎么了，真是麻烦啊。 明明这次的事情很明显不是雨依的错", "なんでそんなこと言えるのよ": "为什么你能这么说呢", "手配書。あいつらが持ってたやつ": "通缉令。那些家伙拿着的东西", "え……？あ、なんか持ってたのよね。そうだったわ。でもあれが、何？": "咦……？啊，他们好像拿着什么。是啊。但是那个，是什么？", "たぶん、敵は創造の聖母だよ": "敌人大概是创造的圣母吧", "ああ、おそらくな": "啊，大概吧", "え、なんで？": "咦，为什么？", "俺たちがこの世界に来てまだ数日だ。ファンロンはここの高位のμみたいだけど、 いくらなんでもこんなに早く指名手配なんてできないはずだ": "我们来到这个世界才几天。黄龙好像是这里的高位的μ， 但不管怎么说，应该不可能这么快就被通缉", "テュポたちのことまってたのかな": "在等堤豐们吗", "方法はわからないけど、異世界にある程度は干渉できるんだろうね。 だからガイアも操れたし、雨依に声を届けられた": "虽然不知道方法，但应该能对异世界进行一定程度的干涉吧。 所以才能操纵盖亚，才能把声音传给雨依", "じゃあ、あのおばさんは私たちのことずっと見張ってて…… そっか。手配書はちょうどこの４人…… オーディンがいないことも、テュポーンが一緒なことも把握してる": "那么，那个阿姨一直在监视我们…… 原来如此。通缉令上正好是这4个人…… 她知道奥丁不在，也知道堤豐和我们在一起", "そして、これまでと違うのは、 この世界は既に創造の聖母が一定以上は浸蝕してるってことだな": "而且，和之前不同的是， 这个世界已经被创造的圣母侵蚀到了一定程度", "もうファンロンとやらは聖母の手に落ちてると見ていいだろうからね": "可以认为那个叫黄龙的已经落入圣母手中了吧", "ガアも人間さんが来たときはまだふつうだったんでしょ？": "盖亚在人間君来的时候还很正常吧？", "既に言うこと聞いちゃってるんだもんね。でもそっか、私のせいじゃないんだ……": "已经变成听从命令的了呢。不过这样啊，不是我的错啊……", "はいはい、そうだよ。もう次は構ってあげないからね": "好啦好啦，是啊。下次我就不理你了哦", "……別に私、構ってちゃんじゃないわ": "……我又不是那种想要被理的孩子", "まずは世界の状況を把握しないとな。そのためには協力してくれるμを探さないと……": "首先要掌握世界的情况。为此必须找到愿意协助我们的μ……", "ただ、当面の問題は": "但是，当前的问题是", "うん……さっきのあれ、よね？なんなの、殺して食べ散らかす種族って……": "嗯……刚才那个，对吧？那个，杀掉吃掉的种族是什么……", "こわい。食べられたくないよ": "好可怕。不想被吃掉啊", "……": "……", "リル": "莉露", "町からクンルンの山に向かって、周囲の状況を見ながら進んでいたリルは、 衛兵たちが次々に引き上げてくるのを目撃する。": "从镇上前往昆仑山，一边观察周围状况一边前进的莉露，目击到卫兵们一个接一个撤退。", "（諦めたのか……？捕まえたという感じではなさそうだが……）": "（放弃了吗……？感觉不像是抓到了……）", "引き上げてはくるが、すぐ近くの森を囲むように陣形を整えている。": "虽然撤退了，但他们在附近的森林里围成一圈，摆出阵形。", "（やはり人間さん殿は捕まっていないな。 何らかの理由で森の中の捜索は断念し、出てきたところを捕まえようという算段か）": "（果然没有抓到人类先生阁下。他们是因为某种理由放弃搜索森林，打算等他出来再抓吗？）", "好都合だ。どんな事情があるか知らないが、衛兵を出し抜いて合流するチャンスだな": "正合我意。虽然不知道发生了什么事，但这是抢先卫兵一步会合的机会。", "獰猛な野生動物か、あるいは魔物でもいる森なのかもしれない。 しかし、そんなことは衛兵にとってはリスクでも、 リルからすれば造作もなく倒せる――": "或许这座森林里有凶猛的野生动物或魔物。不过，就算这对卫兵来说是风险，对莉露来说却是轻而易举就能打倒——", "……と思っているが、調子はどんどん悪くなっている。 やけに身体が重いし、やはりμ世界だからか……": "……虽然这么想，但身体状况越来越差。身体莫名沉重，果然是因为这里是μ世界吗……", "森の中も、特に異状はなさそうだが……衛兵たちは何を避けていたんだ？": "森林里看起来也没有什么异状……卫兵们到底在躲什么？", "まあいい。小生の身体がまだ持つうちに合流しよう。 しかし、縁を結ぶというのは具体的にどうすればいいのか……": "算了。趁小生的身体还能动的时候会合吧。不过，具体来说要怎么结缘呢……", "この様子だと、パイフー殿は縁を結ぶ相手ではなかったわけだな。 相手に条件があるとなると、簡単には見つかりそうにないが……": "看来白虎大人并不是小生的结缘对象。 如果对象有附加条件的话，感觉就很难找到了……", "あら……誰かと思ったら、懐かしい顔ですね": "哎呀……我还以为是谁呢，真是令人怀念的面孔啊", "？？？": "？？？", "ふいに背後からかけられた声に、リルはぴたりと足を止める。 忘れようはずもない。その声は彼女のよく知る相手のものだった。": "突然从背后传来的声音，让莉露停下了脚步。 那是她不可能忘记的声音，是她非常熟悉的对象。", "……何の用だ": "……有什么事吗", "つれないですね。もう少し感情の振れ幅が見られるかと思っていましたが": "真是冷淡啊。我还以为能看到你更多的情感波动呢", "あいにく、作家と言えども全て思う通りに動かせるわけではない。 お前も知っているだろう、ペロー": "不巧的是，就算是作家，也不是所有事情都能按照自己的想法去行动。 你应该也知道吧，佩罗", "ふふっ……その通りです。登場人物が勝手に動き出してからが、作家の本領ですから": "呼呼……正是如此。登场人物擅自行动之后，才是作家的本领所在", "ペロー": "佩罗", "ただし、もちろんあまり勝手をするようなら、 リライトが必要になるでしょうけどね……？": "但是，如果他们太任性的话， 当然就需要重写了……？"}