{"おわああああぁぁぁぁ！？": "哇啊啊啊啊啊啊啊啊！？", "ティンカー・ベル": "汀可貝兒", "かなり時化てきました。さすが、ツイてますね。ティンカ嬢は": "天氣變得相當惡劣了。真不愧是汀可小姐，運氣真好", "フック": "虎克", "どんなイヤミだー！": "這算什麼挖苦啊！", "でもイヤミも言いたくなるか。いまのティンカは不幸まっしぐらだもんね。 この嵐も誰のせいかって言われたら……否定しきれないや": "但是確實會想挖苦兩句。現在的汀可真是不幸連連啊。 這場暴風雨要說是誰的錯……我也無法否認", "何をしょぼくれているんですか。この嵐のおかげで並の船は追ってこれない。 つまり完全に追手を撒くことができるということです": "你爲什麼這麼消沉呢。多虧了這場暴風雨，一般的船是追不上我們的。 也就是說，我們已經完全甩掉追兵了", "でも……": "但是……", "そしてこの船を操るのは他ならぬ私と、その部下たちです。 嵐くらいで船をひっくり返すような真似はしませんよ": "而且這艘船的掌舵人不是別人，正是我和我的部下們。 僅僅是一場暴風雨，是翻不了這艘船的", "そうだろう、みんな！！": "對吧，各位！！", "アイアーイ！キャプテーン！！": "Aye Aye Sir！船長！！", "フックの部下": "虎克的部下", "みんな歯を食いしばって返事してるけど……言わせてる感が半端ない": "大家雖然都咬緊牙關回答了……但還是能感覺到虎克的壓迫感", "それにもうひとつ。 いまのティンカ嬢が不幸まっしぐらだというのは、追われている件のことですか？": "還有一點。 汀可小姐現在不幸連連，是因爲被追捕嗎？", "そうだよ。いきなり衛兵みたいなのがドカドカ押し寄せてさぁ。 フックが連絡くれたから、間一髪まにあったけど……": "是啊。突然就有一羣像衛兵一樣的人蜂擁而至。 虎克聯繫了我，所以纔在千鈞一髮之際逃了出來……", "あ、言っとくけどティンカは何もしてないからね！？ 罪がバレてツイてない！っていう不幸じゃなくて 何もしてないのに犯罪者扱いされてる！っていう不幸だから！": "啊，我先說好，汀可什麼都沒做哦！？ 不是罪行暴露了所以倒黴！而是明明什麼都沒做卻被當成罪犯！這樣的不幸！", "分かっていますよ。ティンカ嬢は潔白だ": "我知道。汀可小姐是清白的", "ありゃ？フックのことだから、どうせ下着ドロでもやったんでしょう、 なんてバカにしてくるかと思ったのに": "哎呀？我還以爲虎克會說“反正你肯定是偷了內衣吧” 這樣來嘲笑我呢", "だったら助けませんよ。それから…… 第三者の意図的な行動によって罪を着せられることは一般的に不幸とは呼びません。 運の問題ではありませんから": "那我可不會幫你。而且…… 因爲第三者的意圖而被冤枉，一般不叫不幸。 因爲這不是運氣問題", "え……？罪を、着せられる？ティンカが！？": "誒……？被冤枉了？汀可嗎！？", "もっとも、どこまで意図していたのかも現時点では不明ですが。 私個人の所見では、ティンカ嬢を狙ったように思います": "當然，目前還不清楚對方的意圖。 但就我個人來看，對方的目標是汀可小姐", "どこの誰が……！？": "是誰……！？", "それが分かっていたら、あなたを匿うよりも先に真犯人を捕まえていますよ。 私もコミッティ、海賊でありながらも行政側の立場です": "如果我知道是誰，就不會先藏匿你，而是先抓住真兇了。 我雖然是海盜，但也是評議會的成員，屬於行政側", "いやそれな。誰がこんな奴を選出したわけ？": "不對，你這算什麼。是誰選了你這種人啊？", "こんなやつとはご挨拶ですね。一応、助けたつもりなのですが": "你這話說得可真過分。我好歹也是救了你的人", "あー、ごめん。 こんなやつっていうのはフック個人の人格じゃなくて立場っていうか": "啊，抱歉。 我說的“你這人”不是指虎克的人格，而是指你的立場", "海賊船の船長なんか、という意味ですか。それは私も同感です": "你是說海盜船的船長嗎？我也有同感", "……で、何の容疑がかかってんの？ ここまでしてくれるくらいだから、結構な重い犯罪だよね": "……所以，我被懷疑了什麼？既然你願意幫我到這個地步，那應該是相當嚴重的犯罪吧", "さすがティンカ嬢、カンが良いですね。 容疑は……世界各地の海を飛び回り、高濃度ディマイトを垂れ流した罪、です": "不愧是汀可小姐，直覺真敏銳。 疑罪是……在世界各地的海域飛行，排放高濃度惡之力的罪", "はああ！？ティンカ、そんなことしてないんだけど！": "哈啊啊！？汀可可沒做過那種事啊！", "分かってますから。大きな声を出さないでください": "我知道。請不要大聲說話", "え、でも待ってよ。 逃げちゃったら怪しく思われない？ちゃんと正直に説明したら……": "誒，但是等一下。 逃走的話不會被懷疑嗎？如果好好地說明的話……", "まだ情報が不足しています。 治安当局はあなたを何が何でも犯人に仕立て上げようとしますよ": "還沒有足夠的信息。 治安當局會想盡辦法把你塑造成犯人的", "マジか……": "真的嗎……", "でもさぁ、こういうこと自分で言いたくないんだけど、 ティンカってエミリーとも仲良しで、姐さんとか三つ編みとか 人間さんだって仲間で……まあ一応フックもいて": "但是啊，雖然我不想這麼說， 但汀可和艾蜜莉關係很好，大姐和三股辮也是人類君的同伴……虎克姑且也算在內", "言ってみれば結構コネとかガンガン使えちゃう立場じゃん。 なのに、そんな標的にされちゃう？": "也就是說，我處於能充分利用人脈的立場上。 但是，我卻成了目標？", "さすがはティンカ嬢。そうなのです。あなたは体制側の存在です": "不愧是汀可小姐。沒錯。你是體制方的存在", "だから、いちいち思ってもないのに、さすが！とか言わなくていいっての！": "所以，不要總是說些沒想過的話，比如“不愧是！”之類的！", "……じゃない、ケンカしてる場合じゃなかった。 え、でもさ。捕まえようとしてる人たちもその、タイセイの方じゃないの？": "……不對，現在不是吵架的時候。 誒，但是。想要抓住我的人，那個，不是體制方的嗎？", "つまり、そういうことですよ": "就是這麼回事", "どういうことだってばよ！？": "到底是怎麼回事啊！？", "なんですか、その口調は": "你那語氣是怎麼回事", "人間さんに前、教えてもらったやつ。いまこそ使うときだと思って": "是人類君之前教我的。我覺得現在正是使用的時候", "いまじゃなかったでしょうねぇ": "現在不是吵架的時候吧", "まあいいや。そんで、どこに逃がしてくれるの？スカルロック？": "好吧。那麼，你要讓我逃到哪裏去？骷髏巖？", "残念ですが……私が逃亡に関与したことは早晩、露見してしまうでしょう。 私の支配下にある拠点は見つかってしまう可能性が高い": "很遺憾……我協助你逃亡的事早晚會被發現。 我支配下的據點很有可能會被發現", "じゃあ、どこに……": "那麼，哪裏……", "あるでしょう。手が届かない場所が": "有吧。你夠不着的地方"}