{"日が暮れ始めるのを待って、俺達はゆっくりと進み始めた。 既に各所ではパイフー、チンロン、シェンウー、 それにテュポーンやアヌたちが動き出してくれているはずだ。": "等待太阳开始下山，我们开始缓缓进军。 白虎，青龙，玄武，还有堤豐和阿努他们应该已经在各处行动了。", "ファンロンも、状況は分かってるはずだし……たぶん、うまくやってくれるはず……": "黃龙应该也明白情况……大概，会顺利的……", "ティンカー・ベル": "汀可贝儿", "問題は伝え方ね。 シェンウーの手下が偵察してきた情報だと、キャロルと一緒にいるんでしょ？": "问题是传达方式。 根据玄武手下侦察到的情报，他和卡萝尔在一起吧？", "雨依": "雨依", "……裏切りを疑われてるのかもね": "……可能会被怀疑背叛", "だとすると、キャロルも何か対策を打っている可能性があるな": "如果是这样，卡萝尔可能也采取了某些对策", "人間さん": "人間君", "そうだね": "是啊", "ジューチャオ": "朱雀", "それが何か分からないと、ファンロンを安心させてあげられないよね": "不知道是什么，就无法让黄龙安心", "こっちから伝えるのはまだしも、ファンロンから聞き出すのはちょっと難しいわよね": "我们这边传达过去还好，从黄龙那里问出来就有点难了", "うーん": "嗯", "…………": "…………", "三人": "三人", "なに？": "怎么了？", "ううん……いいのよ、ジューチャオは。 無理しないでいいから、そのままのあなたでいて": "不……没关系，朱雀。 不用勉强，保持原样就好", "勝手に突撃とかしなければいいから": "只要不擅自突击就好", "大丈夫。いざとなったらあたしの炎で焼き尽くすから": "没问题。万一发生什么，我会用火焰烧光一切", "心配すぎる……": "太让人担心了……", "人間さん様。間もなく敵本陣が見えてくる距離かと": "人間君大人。马上就要到能看见敌军大本营的距离了", "パイフー軍兵士": "白虎军士兵", "ありがとう。こっちから見えるということは、向こうからも見えるってことだ。 より慎重に進もう": "谢谢。我们能看见，也就意味着对方也能看见我们。 更加慎重地前进吧", "はっ！": "好！", "でも、人間さん。ファンロンを味方につけたとして、 あのキャロルとどうやり合う？": "但是，人間君。就算黄龙成为了我们的同伴， 要怎么和那个卡萝尔对抗？", "それが課題なんだよな。ファンロンがどれくらい強いか分からないけど、 キャロルに敵うのかどうか……": "这就是问题所在了。虽然不知道黄龙有多强， 但能不能敌得过卡萝尔……", "すごい攻撃いっぱい仕掛けてきたもんね": "他可是发动了那么多的攻击呢", "確かに攻撃は脅威だった。でも初見だったから苦戦した部分もあるし、 多彩だったけど俺達も致命傷ではなかった。それよりも怖いのは――": "确实他的攻击很有威胁。但有一部分是因为我们是第一次见到他，所以陷入了苦战， 虽然他的攻击方式很多样，但对我们来说也不至于造成致命伤。比起这个，更可怕的是——", "リルに刺されてもノーダメージだったこと、よね": "莉露刺中他也没有造成伤害，对吧", "確かに……！だって貫通してたよね？なんでピンピンしてんの？": "确实……！明明都贯穿了对吧？为什么他还能活蹦乱跳的？", "微妙にディマイトのゆらぎはあったわ。でも、それだけ。なんか、おかしいのよね": "他的身体有微妙的恶之力的摇晃。但是，也就仅此而已。总感觉，有点奇怪呢", "その、ゆらぎ？ってやつがあったのは、どういう意味があるの？": "那个，摇晃？是什么意思？", "わかんないわよ。私だってこんなふうに戦ったりとかあんまり経験ないんだから": "我也不知道。毕竟我也没有多少像这样战斗的经验", "それもそっか……": "也是呢……", "あの調子で、いくら攻撃しても平気な顔をされていたら…… こっちが先に疲弊してしまう": "如果他一直像那样，不管怎么攻击都一脸若无其事的话…… 我们这边会先疲惫的", "キャロルのことでしょ？あたしの攻撃が効かないなんて、幽霊じゃないんだから": "是卡萝尔的问题吧？我的攻击无效什么的，又不是幽灵", "でものんびり現場で分析してる余裕はなさそうだわ": "但是好像没有时间在现场悠闲地分析了", "俺は戦いではあまり役に立てないからな…… なんとかキャロルの弱点を見つけてみせるよ": "我在战斗中也帮不上什么忙…… 但我会想办法找出卡萝尔的弱点的", "はあああぁぁぁっ！！": "哈啊啊啊啊啊啊！！", "パイフー": "白虎", "うわああぁぁっ！？": "呜哇啊啊啊啊！？", "ファンロン軍兵士": "黃龙军士兵", "すごいぞ、こんなに気合いが入ってるパイフー様を初めて見るかもしれない……！": "太厉害了，我可能是第一次见到这么有干劲的白虎大人……！", "シェンウーが偵察してくれてた通り。かなりの軍勢がここに集まっている": "和玄武侦查到的一样。这里聚集了相当多的军队", "こいつらを足止めするのがわたしの仕事……しっかり全うしてみせる。 リルと会ったとき、恥ずかしくないように……！": "阻止这些家伙是我的工作……我会好好完成的。 不要让莉露看到我丢脸的样子……！", "みんな、行くよ": "大家，要上了", "はい！！": "好的！！", "よし……狙い通りじゃな。ここにも兵が集まっておる。 ファンロン軍の規模はわらわも把握しておるからな……": "好……和预想的一样。这里也聚集了士兵。 因为我也掌握了黄龙军的规模……", "シェンウー": "玄武", "掴んでいる配置通りであれば、本陣はさほど大きな規模ではない。 頼んだぞ、人間さんたちよ……": "如果按照我掌握的配置，本阵的规模不会太大。 交给你了，人間君们……", "さあ、ここが踏ん張りどころじゃ！ 最後まで戦い抜いた者には、わらわから褒美をやろう。もちろんアレな褒美じゃぞ！": "好了，现在正是坚持的时候！ 奖励会赐予战斗到最后的人。当然，是那个奖励！", "うおおおおおお！": "呜哦哦哦哦哦哦！", "シェンウー軍兵士": "玄武军士兵", "じっと森の中に潜むことしばらく。陽は沈み、辺りはすっかり暗くなっていた。": "我们潜伏在森林中。太阳下山，周围已经完全暗了下来。", "計画通りに事が運んでいれば、目の前の敵本陣には軍勢の数はさほどではないはず。": "如果一切按照计划进行，眼前的敌军本阵应该没有多少军队。", "（なんとか周りの兵士を抑え込んでファンロンに接触すること…… キャロルの弱点云々は、それからだ）": "（想办法压制周围的士兵，与黄龙接触…… 然后找出卡萝尔的弱点）", "そろそろかな？": "差不多了吧？", "そうね……奇襲をかけるにしても、あまり暗いと こっちも相手が見えなくなっちゃいそうだし": "是啊……就算要发动奇袭，太暗的话我们也会看不清对手", "ねえ": "喂", "どしたの、ジューチャオ": "怎么了，朱雀", "みんなどこ行ったか知らない？さっきから姿が見えなくて": "你知道大家去哪儿了吗？从刚才开始就没看到他们", "嘘でしょ……": "不会吧……", "あなた絶対に仲間を大切にしなきゃだめよ": "你一定要珍惜同伴啊", "するけど、なんで？": "我会的，为什么？", "――っ！？": "——！？", "い、痛っ……！？頭が、痛い……！": "好，好痛……！？头好痛……！", "気持ちは分かるけど、あんまりリアクションしてやるなよ。 もうジューチャオがこういう子なのは知って――": "我能理解你的心情，但你别太在意。 你已经知道朱雀就是这样的孩子——", "違うの、本当に頭が……": "不对，我的头真的……", "すまぬ……お前さんの負担なしには、 こうして語りかけることもかなわんようになってしまってな……": "对不起……如果没有你的负担， 我们就无法像这样说话了……", "？？？": "？？？", "え、なに？頭の中に声が……！？": "咦，什么？我的脑子里有声音……！？", "これ、黄帝……？": "这是，黄帝……？"}