{"はぁ、はぁ……これで、どうだ……！": "哈啊，哈啊……這招，怎麼樣……！", "リル": "莉露", "……っ、まさか、イマジュマイト・アディションで 手に入れた力がこれほどまでとは……っ": "……唔，沒想到，通過想像之力・增強獲得的力量竟然如此強大……", "ペロー": "佩羅", "足元をふらつかせながら、ペローは奥歯を噛み締める。 リルもまた消耗してはいたが、どちらが優勢であるかは明らかだった。": "佩羅一邊搖晃着腳步，一邊咬緊牙關。 莉露雖然也消耗了不少，但誰佔優勢已經很明顯了。", "リル、とどめを": "莉露，給她最後一擊", "パイフー": "白虎", "ああ……！覚悟してもらおう、ペロー！": "嗯……！做好覺悟吧，佩羅！", "……仕方ありませんね。目的を達することはできませんでしたが、 まだ無理をする段階ではない": "……沒辦法了。雖然沒能達成目的， 但還不到勉強自己的時候", "ペローは懐から小瓶を取り出し、蓋を口で引き抜く。 既に片腕が上がらなくなっていたためだ。": "佩羅從懷裏拿出一個小瓶子，用嘴拔掉蓋子。 因爲她的一隻手已經抬不起來了。", "！！": "！！", "開栓した小瓶の中身を、ペローが自分の周囲にまき散らす。 途端に、彼女の周囲を白い煙が覆い尽くした。": "佩羅把打開的小瓶子裏的東西，灑在自己的周圍。 突然，她的周圍被白煙覆蓋了。", "まずい、逃げるつもりか！": "不妙，她打算逃跑嗎！", "また会いましょう、私の可愛い作品": "再見了，我可愛的作品", "もうもうと煙る視界の中、リルは手にした剣を振り下ろすが――": "在煙霧瀰漫的視野中，莉露揮下了手中的劍——", "手ごたえはなく、煙が晴れる頃にはペローの影も形もなかった。 リルは思わず、地面を蹴りつけた。": "但沒有手感，煙霧散去的時候，佩羅已經消失得無影無蹤了。 莉露不由得踢了下地面。", "くそっ、小生としたことが……！": "可惡，小生竟然……！", "仕方ない。わたしが来るまでに、リルも傷ついていた。さっきのあれは……敵？": "沒辦法。在我來之前，莉露也受傷了。剛纔那個……是敵人？", "敵であり、身内とも言える。本来なら一番近しい関係なのだが": "是敵人，也可以說是自己人。本來應該是最親近的關係", "……わかる。そして近いからこそ、自分が止めなきゃって思う": "……我懂。而且正因爲親近，才覺得自己必須阻止", "……ああ、まさにそうだな": "……嗯，正是如此", "（パイフー殿も何か事情を抱えているのだろうか…… だが、こちらから詮索するように聞き出すのも違う気がするな）": "（白虎大人也懷抱着什麼隱情嗎…… 但是，感覺由我來打聽也不太對）", "……すまない。まずはパイフー殿に礼を言うのが先だった。 危ないところを助けてもらった恩、感謝してもしきれない": "……抱歉。首先應該向白虎大人道謝。 在危險的時候得到幫助，這份恩情，我感激不盡", "ううん。先にわたしの信民を助けてもらった。これでおあいこ": "不。你先救了我的信民。這樣就扯平了", "ふふ……恩の返し合いか。まるでセプテム殿たちのようだな": "呵呵……互相報恩嗎。簡直就像塞芬圖姆大人他們一樣", "？": "？", "いや、こっちの話だ。それより……": "不，是我這邊的事。比起這個……", "リルは周囲を見回しながら、考えを巡らせる。 突然のペローの襲撃で思考が中断していたが、本来の彼女の目的は他にある。": "莉露一邊環顧四周，一邊思考。 雖然因爲佩羅突然襲擊而中斷了思考，但她本來還有其他目的。", "人間さん殿に合流せねば……": "必須和人間君大人匯合……", "探してる仲間？見つかった？": "在找的同伴？找到了嗎？", "どうやら、この森のどこかにいるらしい。４人組なのだが、見かけてはいないか？": "看來在這座森林的某個地方。是四人組，你有看到嗎？", "……ううん。知らない": "……沒有。不知道", "パイフーはしばし考えてから、鼻をすん、と鳴らした。": "白虎思考了一會兒，然後用鼻子嗅了嗅。", "その４人は異世界から来た？": "那四個人是從異世界來的？", "ああ。小生と同じ世界から２名、残る２名はよく分からないのだが": "是啊。其中兩人和小生來自同一個世界，剩下兩人就不清楚了", "なら、嗅ぎ慣れない匂いを辿れば場所が分かるかも": "那麼，順着不熟悉的氣味或許就能找到他們", "匂い、だと？": "嗅氣味？", "わたしの嗅覚は鋭い。遠く離れていても嗅ぎ分けられる": "我的嗅覺很靈敏。即使相隔很遠也能分辨出來", "ただ……森は匂いがこもりやすい。いろいろな匂いがして、追跡が難しい": "只是……森林裏容易積攢氣味。氣味太多，很難追蹤", "おおよその見当だけでも付くなら、かなり助かる。もし無理なくできることなら――": "如果能大致找到方向，就幫大忙了。如果可以的話——", "やってみる": "我試試看", "パイフーはリルの言葉を継ぐようにうなずくと、 すんすん、と鼻を鳴らして嗅ぎまわる。が、すぐに首を傾げてしまった。": "白虎點頭接下莉露的話，然後用鼻子嗅來嗅去。但是，她很快就歪了歪頭。", "やはり、難しいか": "果然很難嗎", "リルの匂いと混ざる": "和莉露的氣味混在一起了", "ああ、そうか…… 小生がこんなに近くにいたのでは、異世界の匂いとやらを嗅ぎつけにくいのか": "啊，這樣啊…… 小生離得這麼近，就很難聞到異世界的氣味了", "別世界の匂いでも、個人差は必ずある。リルじゃないものを選べばいい。だから……": "即使是異世界的氣味，也一定有個人差異。只要選擇不是莉露的氣味就行了。所以……", "パイフーはおもむろにリルの首筋に鼻先を近づけた。": "白虎慢慢地把鼻尖湊近莉露的脖子。", "お、おい、パイフー殿っ！？": "喂，喂，白虎大人！？", "じっとして。リルの匂いを覚える": "別動。我要記住莉露的氣味", "そ、そうか……": "原，原來如此……", "んんっ……！": "嗯嗯……！", "あ、やめっ……小生は、その、首は弱くて……っ、あっ": "啊，住手……小生，那個，脖子很敏感的……啊", "変な声、出さないで。集中できない": "別發出奇怪的聲音。我沒法集中精神", "す、すまない。しかし、パイフー殿の吐息が首筋にかかって……ひゃんっ……！": "對，對不起。但是，白虎大人的呼吸吹到脖子上……呀……！", "すんすんすん": "嗅嗅嗅", "んぁ、あっ、はぁんっ……！": "嗯啊，啊，哈嗯……！", "うん、おぼえた": "嗯，記住了", "そ、そうか……よかった……ふぅ……思ったより早くて助かった……": "是，是嗎……太好了……呼……比想象中快真是太好了……", "リル、匂い濃いから覚えやすい": "莉露，氣味很濃所以很容易記住", "こ、濃いのか？小生はあまり体臭を気にしたことがなかったのだが、一緒に旅した仲間たちは大丈夫だっただろうか……。もしかして、実はクサいと思われていた……？": "很，很濃嗎？小生不太在意體味，一起旅行的同伴們都沒事吧……難道說，其實他們覺得小生很臭……？", "不快な匂いじゃない。落ち着く匂い": "不是令人不快的氣味。是讓人平靜的氣味", "こっちは、あまり濃くなると不快になるかも。でも今はいい匂い": "這邊的氣味太濃的話可能會讓人不快。但是現在是好聞的氣味", "あ、頭？そうだな、この羽根帽子で頭の中が蒸れて……": "頭，頭？是啊，這個羽毛帽子讓腦袋裏悶熱……", "な、なんだ！？": "什，什麼！？", "ふわふわ～": "輕飄飄～", "？？？": "？？？", "だ、誰だ！": "你，你是誰！", "うちはエグレット。ご主人の羽根帽子に宿った精霊だよ～": "我是艾古蕾特。寄宿在主人的羽毛帽子上的精靈哦～", "エグレット": "艾古蕾特", "え……コレの精霊？": "哎……這個的精靈？", "な、なに？リル、どこから出て来たの、この人": "什，什麼？莉露，這個人是從哪裏出來的", "小生も説明してほしいくらいだ……": "小生也想讓她說明一下……"}