{"わたしは、みんなを元に戻す。それが使命なんだと思う": "我想让大家恢复原状。我认为这是我的使命。", "パイフー": "白虎", "心は決まったのだな": "你下定决心了呢。", "リル": "莉露", "今回の異変が起きた、きっかけに心当たりがある。 お祝い事があって、五帝や五獣みんなで集まるときがあった": "这次的异变，我有头绪。五帝和五兽齐聚一堂，庆祝某件事。", "でも、わたしは……面倒で、出たくなくて、西方領にこもったままだった": "可是我……嫌麻烦，不想出门，一直窝在西方领地。", "ひとりで別行動をとってたのが、結果的に良かったわけね": "结果你一个人单独行动，反而帮了大忙。", "雨依": "雨依", "そう。良い結果になってしまった。どうして、わたしだけが残ってしまったのか": "没错，结果是好的。为什么只有我留下来？", "結果論でしかないけど、手放しに幸運だったと喜べる状況ではないかもねぇ": "虽然只是结果论，但或许不是可以庆幸自己幸运的状况。", "アヌ": "阿努", "主である少昊様もいなくなってしまった。 なら、西方領をなんとしても守り抜くことこそが 使命だと自分に言い聞かせてきたけど……": "主君少昊大人也消失了。既然如此，我告诉自己，无论如何都要守住西方领地，这才是我的使命……", "リルたちと出会って考えるようになった。 もし少昊様がこの場にいらしたら、わたしに何て言うか": "与莉露你们相遇后我开始思考。 如果少昊大人在这里的话，他会对我说什么", "その答えが、さっきの決意ね": "这个答案，就是刚才的决心吧", "うん。わたしは、戦う": "嗯。我要战斗", "パイフー、かっこいい": "白虎，好帅", "テュポーン": "堤豐", "ん……": "嗯……", "パイフーが決意してくれたことは、正直ありがたい。 そう思ってしまう自分に気付き、雨依の言う利用するのは 当然という言葉が頭の中で反芻される。": "白虎下定决心，说实话我很感激。 发现自己这么想，雨依说的利用是理所当然的话在脑中回响。", "相手のことを思いやりたいという気持ちは嘘ではないのに、 どうしても利己的な発想からは抜け出せないのだろうか。": "想要为对方着想的心情明明不是谎言， 但无论如何都摆脱不了利己的想法吗。", "じゃあ朝になったら出発ですか～？": "那天亮后就出发吗～？", "エグレット": "艾格蕾特", "夜討ちも選択肢に入るが、どうだ？": "夜袭也是选项之一，怎么样？", "あり": "可以", "いまから移動するの～？もう疲れた、誰かおぶっていって～": "现在开始移动吗～？我已经累了，谁来背我～", "テュポ、おねむ": "堤丰，想睡觉觉", "くっ……こんな場面で小柄な子ばかり連れて来た弊害が": "咕……在这种场面带了一群小个子的坏处", "人間さん": "人間君", "私はいつも眠いけどね": "我一直都是想睡觉觉的", "威張っていうことじゃないでしょ": "这不是值得骄傲的事吧", "雨依は何でそんなに元気なの": "雨依为什么那么有精神", "レオナに矯正されたとは言え、夜型生活は染みついてるから。なんとなく暗い方が テンションも上がるのよ。夏場とか路上で倒れるまで飲んでたりしたし": "虽然被雷欧娜矫正了，但夜行性的生活已经根深蒂固了。不知为何在黑暗中情绪也会高涨。夏天的时候也会喝到在路上倒下", "それも威張っていうことじゃなくない？": "这也不是什么值得骄傲的事吧？", "じゃあ、おねむな人はうちが魔法をかけてあげるね～。はい、ふわふわ～": "那么，想睡觉觉的人，我来施加魔法吧～。来，轻飘飘～", "ふわぁ！テュポ、ういてる": "呜哇！堤丰，飘起来了", "はい、ふわふわ～": "来，轻飘飘～", "おお！これは楽ちん": "哦哦！这可真舒服", "なにそれ、いいわね。私もやってよ": "那是什么，真好啊。也对我用吧", "あー……": "啊……", "何よ": "怎么了", "ちょっと重すぎるとふわふわの魔法が負けちゃって……": "有点太重了，轻飘飘的魔法会输掉……", "重すぎる！？ちょっとあんた、ぶっ飛ばすわよ": "太重了！？喂，你，我揍飞你哦", "す、すまない。こんな頼りないふわふわでも小生の精霊なんだ。 ここは小生の顔に免じて許してやってくれ": "对，对不起。虽然轻飘飘很不可靠，但他是小生的精灵。 这次就看在小生的面子上原谅他吧", "気持ちは分かったけど、顔に免じるほどリルと私って関係性あった？": "我明白你的心情，但我和莉露的关系有好到看在你的面子上吗？", "それを言われると痛い……": "被这么一说真难受……", "まあまあ……": "好了好了……", "（――待てよ！？）": "（――等等！？）", "（▼選択肢A：ちょっとぽっちゃりしてるくらいが俺は好きだな B：全然太ってなんかないから気にする必要ないよ）": "（▼选项A：我喜欢有点胖胖的。 B：完全不胖，所以不用在意哦）", "（どっちだ……！正解がわからない……！）": "（选哪个……！我不知道正确答案……！）", "人間さん、何も言わなくていいからね。 たぶんいま、頭の中で二択が浮かんでると思うけど、どっちも不正解だから": "人間君，什么都不用说。 我想你现在脑子里应该浮现出两个选项，但两个都是错误的", "どっちも！？ていうか、なんで俺の頭の中が分かったんだ": "两个都是！？话说，你怎么知道我脑子里在想什么", "女のカンよ": "女人的直觉", "あー、こほん。まあ、そういうわけで夜討ちも可能になった": "啊，咳咳。总之，这样一来夜袭也有可能了", "うん。茶番をやっているうちに、信民にも指示を出しておいた。 すぐに軍勢の準備を整える": "嗯。在演这出闹剧的时候，我也向信民们下达了指示。 现在马上就能准备好军队", "いまならこっちが有利。チンロンは反撃を予測していない": "现在的话我们这边有利。青龙没有预测到反击", "確かにね。たぶんパイフーと私たちが結託している可能性は 多少なりとも予想しているだろうけど…… ずっと沈黙を守ってきたパイフーが立ち上がることは予想外だよね": "确实。虽然他多少应该有预测到白虎和我们联手的可能性…… 但一直保持沉默的白虎会站出来，这应该出乎了他的意料", "ふわふわしてる人に大真面目に言われても": "被一个轻飘飘的人一本正经地这么说", "気にしないで。エグレットの魔法がなくても、 私は基本ふわふわした立ち位置からしかものを言わないから": "别在意。就算没有艾格蕾特的魔法， 我基本上也只会站在轻飘飘的立场上说话", "なんて無責任な……": "多么不负责任……", "でも、アヌのいうとおり。それに、向こうは人間さんたちを 探すために捜索活動をしてる。つまり、守りが薄いはず": "但是，阿努说得没错。而且，对方为了寻找人間君他们， 正在进行搜索活动。也就是说，防守应该很薄弱", "人探しなら、薄く広く人員を配置するだろうからな。 不測の事態に急ぎ軍勢を集めようとしても、時間差があるだろう": "如果是找人的话，应该会把人员分散开来。 即使想在发生意外情况时迅速召集军队，也会有时间差", "そこを、人間さんがどかーんってするんだ。ふわふわ": "这时候，人間君就轰隆一下。轻飘飘", "どかーん？": "轰隆一下？", "エルマイトを注入するんだよね？": "要把聖之力注入进去对吧？", "あ、そういうことか。確かにどかーんだな。爆発しちゃう的な……いてっ！": "啊，是这个意思啊。确实会轰隆一下呢。爆炸之类的……好痛！", "……別に他の方法でもいいんじゃないの": "……用别的方法也可以吧", "いやでもほら、効率が": "不，但是你看，效率", "ふーん？ふーん？ふーん？": "嗯？嗯？嗯？", "（うーん……雨依ってこんな感じの子だったのか……うかつな行動はできないぞ……）": "（嗯……雨依原来是这种性格的女孩子吗……不能轻举妄动啊……）"}