{"中央ファンロン領、 クンルン山から戻ったジューチャオは、さっそく信民を集めていた。": "从中央黄龙领，昆仑山回来的朱雀，立刻召集了信民。", "よーし！みんな、話は聞いたよね！": "好！大家，都听到了吧！", "ジューチャオ": "朱雀", "聞いてないです": "没有听到", "信民": "信民", "とにかく大変なことになってる！もうすごいよ！ ここは、あたしたちがびしっといいところを見せよう！": "总之事情变得很严重！已经很严重了！这里，就让我们好好表现一下吧！", "絶対に負けないぞ！あたしたちはチームワークがすごいんだから！ねっ、みんな！": "绝对不能输！因为我们的团队合作很厉害！对吧，大家！", "お、おーっ！！": "嗯，嗯！！", "信民たち": "信民们", "（何が起きてるんだろう……大変なことって……）": "（发生了什么事……很严重的事……）", "信民１": "信民1", "まず作戦を考えようと思うんだけど、意見ある人は？": "首先我想考虑一下作战计划，有意见的人呢？", "えっ……あの、ど、どういう状況なんでしょうか": "嗯……那个，是，是什么样的情况呢", "信民２": "信民2", "チンロンがやられちゃったの！パイフーがなんかおかしくなってる！": "青龙被打败了！白虎好像变得很奇怪！", "あのチンロン様が！？そして敵はパイフー様の軍勢……": "那个青龙大人！？然后敌人是白虎大人的军队……", "こりゃ確かに大変なことになってるな": "这确实是很严重的事", "あたしは挟み撃ちがいいと思う！どう、すごい作戦でしょ！": "我觉得夹击比较好！怎么样，很厉害的作战计划吧！", "（どこと、どこからの挟み撃ちなんだろう……）": "（从哪里，从哪里夹击呢……）", "（だめだ、ジューチャオ様にお任せしっぱなしでは。 ここは我らが妙案を考えなくては）": "（不行，不能全部交给朱雀大人。 这里我们必须想出一个好主意）", "でも、あたしのことは気にしないでどんどん意見を出して。 あたしたちは自由で、組織とかに縛られない感じで戦おうよ！": "但是，不要在意我，尽管提出意见。 我们要自由地，不受组织束缚地战斗！", "えっと、じゃあ落とし穴とか": "那个，比如挖陷阱", "いいね！": "好主意！", "えーと、天井からタライを落とすとか": "那个，从天花板上掉下盆子", "天才！": "天才！", "ジューチャオ軍はとても自由で、全員が参加意識を持って 活発に意見を出し合う組織だった。": "朱雀军非常自由，是一个所有人都有参与意识， 活泼地互相提出意见的组织。", "上下関係などはなく、誰もが自分のこととして意識を高く持って問題に臨む―― それがジューチャオの方針なのだ。": "没有上下关系，所有人都能以自己的事情为荣地面对问题—— 这就是朱雀的方针。", "ただ問題なのは――現在のジューチャオ軍は、ジューチャオのみならず 配下の信民兵士に至るまで、全員がちょっと残念なことだ。": "但是问题是——现在的朱雀军，不仅是朱雀， 连她的下属信民士兵，所有人都有点遗憾。", "そうだ、ジューチャオ様": "对了，朱雀大人", "なになに？": "什么什么？", "西に流れる川の、治水工事に関してなんですが": "关于西边河流的治水工程", "あっ、なんか色々起きるところだよね。何が起きてるんだっけ": "啊，好像发生了各种各样的事。发生了什么事？", "水不足になったり洪水になったりします": "有时缺水有时洪水", "そっか。それでなんだっけ": "是吗。然后呢？", "治水工事です": "治水工程", "ちすい？血を吸うの？誰が？": "治水？吸血吗？谁吸？", "いえ、治水はそういう意味ではなくて": "不，治水不是那个意思", "どんな意味？": "是什么意思？", "……？なんだろう？": "……？怎么了？", "私が工事をやりました": "我做了工程", "技師": "技师", "えーっ！よくわかんないけど、がんばってくれたんだ？ありがとう！大好きだよ！": "哎！虽然不是很懂，但你努力了？谢谢！最喜欢你了！", "褒めて貰えて嬉しいです。 ずっと技師とかカッコいいな、と思ってやってみたかったんです": "能得到您的夸奖我很开心。 我一直觉得当技师很帅，所以一直想试试看", "じゃあ今回が初めて？デビュー戦？": "那这次是第一次？出道战？", "はい！カッコ良さそうなことをいっぱいやりました": "是的！我做了很多很帅的事", "すごいじゃん！": "很厉害啊！", "言うまでもないが、専門的な知識を必要とする仕事であり、 何も知らない素人が感覚で対応していい種類のものではない。": "不用说，这是需要专业知识的工作， 不是无知的外行人可以凭感觉处理的事情。", "だが、ジューチャオをはじめ、その場の全員が拍手を送る。 ジューチャオに対して恐怖を抱いて、無理に拍手をしている―― という方が、まだ救いがあるかもしれない。誰もが本心だった。": "但是，以朱雀为首的在场所有人都为他鼓掌。 如果他们是因为害怕朱雀而勉强鼓掌的话—— 这样可能还好一点。但所有人都发自内心地鼓掌。", "どんなことしたの？": "你做了什么？", "なんか土とかコネコネしました": "我把土什么的捏来捏去", "すごーい！": "好厉害！", "大変です、ジューチャオさま～！": "不好了，朱雀大人～！", "信民３": "信民3", "どうしたの？": "怎么了？", "西の川が氾濫しました！！": "西边的河泛滥了！！", "えーっ！大変だー！西の川ってどこ？": "哎！不好了！西边的河在哪里？", "西です！": "在西边！", "わかった！": "我知道了！", "すさまじい勢いで押し寄せる水流。 近隣住民は自分の家を守ろうと、竹槍を握って立ち向かおうとしている。 そう、軍人に限らず一般市民も残念なのだ。": "水流以惊人的速度涌来。附近的居民为了保护自己的家，拿着竹枪准备迎战。没错，不只是军人，连普通市民都很遗憾。", "この残念な集団が、そう簡単ではない南方領の自然を相手にどう生き抜いてきたのか。 その答えが、次の瞬間に示された。": "这个遗憾的集团，面对南方领地的自然环境，是如何生存下来的呢？答案在下一瞬间揭晓。", "はああああああぁぁぁぁぁっ！！焼き尽くせぇえええぇぇっ！！": "哈啊啊啊啊啊啊啊啊啊啊啊！！烧光一切吧啊啊啊啊啊啊！！", "ジューチャオが放つ炎が、町の手前までを覆い尽くす。 その高熱で、押し寄せた川の水はあっという間に蒸発してしまった。": "朱雀放出的火焰，覆盖了整个城镇。那股高热，让涌来的河水瞬间蒸发。", "よーっし！やっつけたわ！": "好——！解决了！", "もちろん川の水は生き物ではない。": "当然，河水不是生物。", "これでみんな安心ね。よかった、よかった": "这样大家就放心了。太好了，太好了", "さすがジューチャオ様だ！": "不愧是朱雀大人！", "ジューチャオ様、ばんざーい！": "朱雀大人，万岁——！", "ばんざーい！": "万岁——！", "こうして川の氾濫を無事に解決したジューチャオは、信民たちとお祝いの宴を始める。 もちろん、対パイフーの作戦など忘却の彼方だ。": "就这样，朱雀顺利解决了泛滥的河水，和信民们开始庆祝宴会。当然，对抗白虎的作战计划已经被忘得一干二净。", "彼女が翌日の午前、唐突に思い出す頃に、ジューチャオ軍の作戦会議は再び始まる。 なお、全員が本日出された案をきれいに忘れているのだった。": "当她隔天早上突然想起来的时候，朱雀军的作战会议再次开始。另外，所有人都完全忘记了今天提出的方案。"}