{"それで？小生に何か用でもあるのか": "那么？找小生有什么事吗", "リル": "莉露", "久しぶりの再会だというのに、本当につれないですね。 ゆっくりお互いの近況でも話そうとは思わないのですか？": "我们明明是久别重逢，你真是冷淡啊。 不打算和我聊聊彼此的近况吗？", "ペロー": "佩罗", "小生もこれで、なかなか多忙なんだ。 それに近況というなら……お前は収監されていたはずだが": "小生也是相当忙碌的。 而且要说近况的话……你应该被关押了吧", "そうなんですよ。最近までずっと閉じ込められていて…… 知っていますか？あの監獄内ではイマジュマイトが遮断されてしまうんです": "是啊。直到最近为止我一直都被关押着…… 你知道吗？在那个监狱里，想像之力是被阻断的", "それは初耳だが、何が言いたい": "这还是第一次听说，你想说什么", "私はいま、とってもエルマイトが不足しているんです。だから……": "我现在，非常缺乏想像之力。所以……", "作家権限で、作品から頂こうかと考えているんですよ": "我打算用作家的权限，从你的作品中获取", "……っ、そういうことか": "……原来如此，是这么回事啊", "身構えたリルは、腰の剣に手を伸ばす。": "莉露摆好架势，把手伸向腰间的剑。", "ならば、偶然ではあるまい。小生がこの世界に来ていることも、 どこにいるのかも、把握したうえで姿を現したのか": "那么，这并不是偶然。你是在掌握了小生来到这个世界， 以及小生所在的位置之后才现身的吗", "もちろんです。作家ですからね。μの世界で勝手は違えども、ある程度は把握できます": "当然了。因为我是作家啊。虽然在μ的世界里做法不同，但还是能掌握到一定程度的", "人間さん殿に倒されて、少しは反省したかと思ったのだがな": "我还以为你被人类君打倒之后，会稍微反省一下呢", "もちろん思うところはありましたよ。 でも、それが大義を揺るがすわけではありません": "当然，我也有自己的想法。 但是，这并不会动摇大义", "大義、だと？": "你说，大义？", "すべては深淵の闇のために……": "一切都是为了深渊之暗……", "……以前から何度も聞いたフレーズだ。深淵の闇とは、いったい何なんだ？": "……以前也听过好几次了。深渊之暗，到底是什么？", "理想的かつ合理的な計画ですよ。凡人は『闇』と聞くとすぐ邪悪なものだと 思い込みますが、決してそうではありません": "是一个理想且合理的计划。凡人一听到“暗”就会立刻认为是邪恶的东西， 但绝对不是这样", "闇は、いつだってどこにでもあるものなのですから。全てを知り、全てを把握する、 まさに神のごとき存在でなければ必ず世界のどこかは闇となるのです": "暗，是无处不在的。如果不能知晓一切，掌握一切，成为神一般的存在，那么世界上的某处就一定会陷入黑暗", "自分たちだけが圧倒的優位に立ったまま、何の考えも無しにただ垂れ流す 無責任な連中が、ある日突然、知ることになる。一方通行などではなかったことを": "只有自己处于压倒性的优势，什么都不用想，只是单方面地输出， 但是某一天，那些不负责任的家伙们就会突然明白，这并不是单方面的", "それが深淵の闇？お前たちの標的は一体、どこの誰なんだ": "那就是深渊之暗？你们的目标到底是谁", "あなたはもう知っているはずですよ。なにせ私の可愛い作品なのですから": "你应该已经知道了。毕竟你是我可爱的作品", "（小生も、知っている……？）": "（小生也，知道……？）", "さあ、お喋りもしたことだし、そろそろいただきましょうか": "好了，也聊了这么久，差不多该吃掉你了", "喋りたいと言ったのはそちらなのに、ずいぶんと勝手だな。 まあ、小生も急がねばならない。ちょうどよかった": "是你先说想聊天的，真是任性。 不过，小生也必须抓紧时间。正好", "ふふっ……ためらいもなく、私に武器を向けるのですね": "呵呵……毫不犹豫地就用武器指着我呢", "そうだな。小生はお前の作品だ。 だから自分の作家に刃を向けるような真似もしたくない": "是啊。小生是你的作品。 所以小生也不想做出对作家刀剑相向的举动", "だが利害は一致しない。小生にはやり遂げるべき使命があり、 お前がエルマイトを欲するなら抵抗しなくてはならない": "但是利害并不一致。小生有必须完成的使命， 如果你想要聖之力，那么小生就必须抵抗", "いいでしょう。言っておきますが、あなたでは私に勝てませんよ": "好吧。我先说清楚，你是赢不了我的", "それはどうだかな": "那可不好说", "剣を抜き放つと同時に素早く踏み込み切り付ける。 そんなリルの初撃を、ペローはやすやすと身をかわして避けた。": "莉露拔剑的同时迅速踏步挥剑。 但是佩罗轻松地侧身躲过了莉露的这一击。", "今度はペローがペンを向ける。ペン先からは魔力の塊が鋭い弾道で放たれるが、 リルもまたこれを細かなサイドステップでかわす。": "这次轮到佩罗用笔指向莉露。笔尖射出魔力块，以锐利的弹道飞向莉露， 但是莉露也用小碎步躲开了。", "エルマイト不足と聞いていたが、なかなか動けるじゃないか": "听说你聖之力不足，没想到动作还挺灵活的", "やっぱりあなた、勘違いしているみたいですね": "看来你果然误会了", "なんだと？": "你说什么？", "ペローは微笑むと、空中に次々とペンを走らせる。 その軌道にそって、魔力の刃が無数に降り注いだ。": "佩罗微笑着，用笔在空中画出一道又一道的轨迹。 沿着轨迹，无数的魔力刃倾注而下。", "くっ……これはっ……！": "咕……这是……！", "ギリギリのところでかわすリル。しかし、避けた先へとペローは先回りしていて――": "莉露在千钧一发之际躲开。但是，佩罗已经抢先一步绕到了她躲开的方向——", "はい、おしまいです": "好了，结束了", "うああぁぁぁぁああぁぁっ！！": "呜啊啊啊啊啊啊啊啊啊啊！！", "くるりとペンで円を描くと、その直径そのまま球状の魔力塊がリルを吹き飛ばした。 その身体は、近くの樹木に叩きつけられてしまう。": "佩罗用笔画了个圆，圆的直径直接化作球状的魔力块将莉露击飞。 她的身体撞上了附近的树木。", "ぐっ……う、くううっ……": "咕……呜，咕呜呜……", "なんとか起き上がろうとするが、既に目の前にはペローが迫る。": "莉露试图站起来，但是佩罗已经逼近到她眼前。", "動かないで": "别动", "容赦のない蹴りが飛び、ペローの踵がリルのみぞおちを突く。": "佩罗毫不留情地踢出一脚，脚后跟击中了莉露的心窝。", "っ、はぁっ……！？どう、なっている……っ、はぁっ、ぐふっ……": "咕，哈啊……！？这是，怎么回事……咕，哈啊，咕呜……", "確かに私は言いました。エルマイト不足だと。 いろいろと不都合があるので補給はしておきたいんです": "我确实说过，我聖之力不足。 因为会有很多不便，所以我想先补给一下", "でも戦えないなんて言っていませんよ。 ここはμの世界、エルマイトなんてあっても戦えませんから": "但是可没说过我不能战斗。 因为这里是μ的世界，就算有聖之力我也无法战斗", "まさか、お前はμの誰かと縁を結んで……？": "难道，你和某个μ结缘了……？", "いいえ、そんなのはごめんです。 ただ、あなたたちのような泥臭いやり方をしなくても、 あれの権能を使えばこの世界の力を一時的に借り受けることはできる……": "不，我才不要做那种事。 只是，就算不用你们那种土里土气的做法， 只要使用那个的权能，就能暂时借用这个世界的力量……", "あれの、権能……？": "那个的，权能……？", "もうお喋りはやめですよ。覚悟してください": "我已经不想再和你说话了。做好觉悟吧", "ペローが再び宙にペンを走らせる。すぐに魔力の塊が具現化し、リルを襲った。": "佩罗再次在空中挥舞笔。魔力块立刻具现化，袭向莉露。", "（もはや、これまで……か……！）": "（已经，到此为止……了吗……！）", "させない！": "不会让你得逞！", "？？？": "？？？", "なっ……！？": "什……！？", "しかし、標的に届く前に魔力の塊は弾き飛ばされる。 リルとペローの間に立ちはだかったのは――": "但是，在击中目标之前魔力块就被弹飞了。 站在莉露和佩罗中间的是——"}