{"その日も、海は穏やかだった。 フックは自らの船の舳先に立ち、周囲の様子をうかがう。": "那天，海面也是一片平静。虎克站在自己船的船头，观察着周围的情况。", "不審な点は見当たりませんね。しかし……": "没有发现可疑之处。但是……", "フック": "虎克", "視線を足元、つまり海面へと向ける。そこには、濃い黒が浸蝕していた。": "他将视线转向脚下，也就是海面。那里被浓重的黑色侵蚀着。", "海面は穏やかだが、美しい青は損なわれている。": "海面虽然平静，但美丽的蓝色却受到了损害。", "嵐の後などは海の水も汚れることがある。 しかし、これだけ凪いでいるのに色が変わるとは……": "飓风过后，海水有时也会被污染。但是，明明风平浪静，颜色却变了……", "そもそも、自然の色味ではないでしょう。 この真っ黒に海を染めているのは一体、何なのか……": "说到底，这并不是自然的颜色。到底是什么把海染成了一片漆黑……", "既に海水サンプルはエイヴォン研究所に送られている。 詳細な検査結果も間もなく出るだろうが、シェイクスピアからの速報では 高濃度ディマイトの可能性が高いとのことだった。": "海水样本已经送到了雅芳河研究所。 虽然详细的检查结果还没出来，但根据莎士比亞的快报， 高浓度惡之力的可能性很高。", "船長": "船长", "海賊": "海贼", "何か見つかりましたか？": "发现什么了吗？", "こんなものが": "这种东西", "……これは？": "……这是？", "なになに？なんか見つかった？": "什么什么？发现什么了？", "フアナ": "弗亚纳", "見てください。漂っている黒い海水を濾したものです。 何やら、きらきらと光る粉のようなものが混じっています": "请看。这是过滤了漂浮在海上的黑色海水后得到的。 混合了某种闪闪发光的粉末状物质", "へぇ？なんだろ": "哎？是什么啊", "これが海を汚す原因かどうかも分かりませんが": "虽然不知道这是否就是污染海水的原因", "同時多発的に複数の海域で起きた、海水汚染現象。 まだ手がかりは少なく、捜索に指名されたフアナとフックも、 対応に苦慮していた。": "在多个海域同时发生了海水污染现象。 手头的线索很少，被指派搜索的弗亚纳和虎克， 也正在苦思冥想。", "まだ汚染は沖合が中心ですから、そこまで市民の生活に影響は出ていない……。 ただし、それもいつまで維持されるかは原因が分からない以上、 誰にも断言できませんね": "污染还集中在近海，所以对市民的生活还没有什么影响……。 但是，也不知道能维持到什么时候， 在不知道原因的情况下，谁也无法断言", "海ってさ、川から水が流れ込むものでしょ？海のど真ん中から汚れることってあるのかな": "海水是从河流流入的吧？大海的正中央会变脏吗", "ご指摘の通り、そこも不可思議な点ですね。海には潮の流れというものがある。 しかし汚染の広がり方はそれを無視しているように見えます。 これではまるで――": "您说的没错，这也是个不可思议的地方。海里有潮水的流动。 但是污染的扩散方式看起来像是无视了这一点。 这简直就像是——", "まるで？": "简直就像是？", "いえ、この段階で推論は避けたほうがいいでしょう": "不，这个阶段还是避免推论比较好", "いやいや、海といえばフックなんだからさ。 ちょっと思いついたことがあるなら共有してほしいな": "不不，说到海那就是虎克了。 如果你有什么想法的话，希望你能分享一下", "……そうですか。では、あくまで私個人の、感覚的な 意見として聞いておいてほしいのですが…… まるで、沖合の上空から垂れ流したかのように思えるのですよ": "……是吗。那么，我希望你能把它当作是我个人的， 感觉上的意见来听……简直就像是，从海面上的上空垂流下来一样", "フックたちの船は最寄りの港町に停泊していた。": "虎克他们的船停泊在最近的港口城市。", "汚染が報告された中で、最も近い陸地がこの町だと言われているため、 何か手がかりがあるのではないかと推測されていた。": "在报告的污染中，离这个城市最近的陆地就是这个城市， 所以他们推测这里可能会有什么线索。", "まずは目撃者から話を聞きましょうか": "首先从目击者那里打听一下吧", "いるの？目撃者": "有目击者吗？", "第一発見者というべきでしょうか。この海域の汚染を最初に見つけた人物です": "应该说是第一发现者吧。就是第一个发现这片海域污染的人", "あ、やっほー": "你好", "浦島みずえ": "浦岛水绘", "みずえ～！久しぶりだね！": "水绘～！好久不见！", "え、もしかして今回の目撃者って": "哎，难道说这次的目击者", "そ、あたし。正確に言うと亀姫なんだけど、 いまちょっと乙姫のところに戻っちゃってるからさ": "对，就是我。准确来说是龟姬， 但现在暂时回到了乙姬那里", "乙姫さんというと、海底に城を構えているのでしたね。 今回のこの事件で、何か影響が出ているのですか？": "说到乙姬，她是在海底建了城堡的那位吧。 这次的事件，对她有什么影响吗？", "なんか黒いのがどんどん海底に落ちてきてるんだって。 だから色んなところにくっついちゃって大変みたい": "说是有什么黑色的东西不断掉到海底。 所以粘在各种地方，好像很麻烦", "となると、トリルさんのところも無事では済まないかもしれませんね……": "那么，特里尔小姐那里可能也不太安全……", "それで、黒いのを見つけたときって、どんな感じだったの？": "那么，发现黑色的东西的时候，是什么样的感觉？", "えー！珍しい！フアナが自叙伝配ったりとか、 勝手に近況を語り出したりとかしないでいきなり本題に入った！": "哎！好稀奇！弗亚纳没有发布自传， 没有擅自谈论近况，而是突然进入了正题！", "えへへ……最近のあたし、ちょっと仕事に燃えてるんだよね": "嘿嘿嘿……最近的我，对工作有点热情了呢", "仕事に燃えてなくても、勝手に近況を語るのはやめたほうが良いかと": "即使对工作没有热情，也不要擅自谈论近况比较好", "あー、それで黒いのを見つけたときだけど……別に大したものは見てないんだよね。 沖合の方からぶわぁーって黒いのが広がってきてさ": "啊，那么发现黑色的东西的时候……其实也没看到什么大不了的东西。 黑色的东西从海面上扩散开来", "波に乗って、どんどんこっちにも近づいてきてて、うわぁーってなって": "乘着波浪，不断向这边靠近，哇的一声", "ふむふむ……": "嗯嗯……", "あれってディマイトなんでしょ？ だからかなぁ。普段は飛んでる海鳥もほとんど見当たらなくて": "那是恶之力吧？所以平时飞在海上的海鸟也几乎看不到", "生き物にも既に影響が出ているのですね": "已经对生物产生了影响呢", "だと思うよ。なんかでかいのが一羽だけ、ふわふわ飛んでたけど。 でもあれ、鳥じゃなさそうだったな": "我觉得是的。虽然有一只大鸟在天上飞。 但是那个，好像不是鸟", "ふーん。まあ、一羽だけじゃ、たまたま強い個体だったのかな。 大きいっていうんならボス格だったり": "嗯。不过，只有一只，可能是偶然的强力个体。 如果很大，可能是boss级的", "……？鳥じゃなさそう、というのは？": "……？不是鸟是什么？", "なんかね、羽が鳥じゃないっぽかったの。こういう細長い感じのシルエットで 、左右２枚ずつ、合わせて４枚あった気がするし": "羽毛好像不是鸟的。这种细长的轮廓，左右各两片，一共四片", "こういう形の……なんかちょっと虫っぽくない？ でもかなり大きかったんだよね。ほんと、あたしくらいありそうな": "这种形状……有点像虫子吧？但是相当大呢。真的，大概有我这么大", "……！？": "……！？", "あはは、そんな大きい虫がいるわけないでしょ！": "啊哈哈，怎么可能有那么大的虫子！", "この羽根の形……まさか……？": "这种羽毛的形状……难道……？"}