{"呼び出しを受けたファンロンは、廊下を重い足取りで進む。 その両脇から、ふたりがそっと近づいた。": "被叫出來的黃龍，拖着沉重的腳步走在走廊上。 兩個人從兩側悄悄地靠近他。", "大丈夫？ファンロン、顔色が良くないよ": "你沒事吧？黃龍，你的臉色不太好哦", "ジューチャオ": "朱雀", "これからお説教じゃな？": "接下來要被說教了吧？", "シェンウー": "玄武", "東方領から、例のお尋ね者が逃げおおせたらしいわ。まだチンロンを派遣する 前だったし……このあと、あの子が仕留めればそれで済むことなのだけど": "東方領地的那個通緝犯好像逃掉了。而且還沒有派遣青龍……之後，只要那孩子解決掉就沒事了", "ファンロン": "黃龍", "思い通りにいかないと騒ぎ出すからね、あの人": "那個人只要事情不順心就會大吵大鬧呢", "ファンロンも苦労が絶えないのじゃ。わらわたちが代わってあげたいところじゃが……": "黃龍也真是辛苦啊。雖然我們很想代替你……", "あたし、たぶん殴っちゃうし": "我大概會揍他", "わらわも言葉攻めをしてしまいそうじゃ": "我大概會用言語攻擊他", "いいのよ。気持ちだけもらっておくわ": "沒關係。你們的好意我心領了", "それにしてもさぁ、あの女はちょっと生意気よね": "話說回來，那個女人有點太囂張了", "わらわたちが忠誠を誓ったのはあくまでも創造の聖母様。 どこから来たかもわからんあやつに、好き放題言われるのもなかなかに癪なのじゃ": "我們宣誓效忠的只有創造聖母大人。被一個來路不明的傢伙指手畫腳，真是讓人不爽", "……": "……", "口々に不平を漏らすふたりを、ファンロンは静かに見つめる。 その瞳には、哀しみの気配が漂っていた。": "黃龍靜靜地注視着抱怨的兩人。 眼中流露出悲傷的神色。", "だが、それを振り払うように、 すぐにファンロンは切り替えてふたりの僚友をたしなめる。": "但是，他立刻轉換了心情， 囑咐着兩位同伴。", "あまりそういうことを大きな声で言うものではないわ": "這種話不要大聲說出來", "そうじゃな。誰が聞いておるやもわからん": "是啊。不知道會被誰聽到", "あたし声でかいから気を付けないと！ それよりさ、チンロンのこと手伝わなくて平気かな？": "我聲音很大，得注意一下！話說回來，不去幫青龍沒關係嗎？", "……そうね": "……是啊", "あのチンロンだもの。信じていいんじゃないかしら。 もちろん救援要請があれば動いてあげて": "他可是那個青龍。相信他應該沒問題吧。 當然，如果他請求救援的話，我們還是得行動", "それもそっか！了解！！": "說的也是！明白了！！", "ふたりは、扉の前までファンロンを見送る。 手を振って送り出すジューチャオに小さく返しつつ、 ファンロンは重たい気分で扉を開いた。": "兩人目送黃龍走到門前。 黃龍輕輕回應了揮手送別的朱雀， 感到心情沉重地打開了門。", "部屋に入るなり、ファンロンは片膝をついて頭を垂れた。 自身の頭頂部に、鋭い視線が向けられているのを感じて、 彼女は深く呼吸をして気持ちを整える。": "一進入房間，黃龍就單膝跪地，低下了頭。 她感覺到銳利的視線投向自己的頭頂， 深呼吸調整了一下心情。", "ねーぇ、ファンロン。逃げられたって聞いたけど？": "喂，黃龍。聽說你讓他們逃了？", "？？？": "？？？", "……申し訳ありません": "……非常抱歉", "ひらひらした服の裾が視界に入り、ファンロンは顔を上げる。 一見すると純真無垢な少女のように見える。 だがそれは、相手を欺く罠でしかないと彼女は知っていた。": "輕飄飄的衣襬進入視野，黃龍抬起頭。 她乍一看像是一個天真無邪的少女。 但她知道，這只是用來欺騙對手的陷阱。", "謝ってもらってもね？あたしが何を求めてるのか全然わかってないのに、 頭だけ下げられても腹立つってゆーか？": "就算你道歉，你也不知道我想要什麼， 只是低頭道歉，只會讓我生氣吧？", "ほら。クイズだよ。あたしは何を求めているでしょーかっ": "來吧。猜謎遊戲。我想要什麼呢？", "奴らの首、かと": "他們的首級嗎？", "えーそれファイナルアンサー？": "誒，這是最終答案嗎？", "ファイナル……？": "最終……？", "あーもういいや。とにかく……": "啊，算了。總之……", "ぶっぶぅー！": "噗噗！", "少女は胸の前で腕を交差させてバツを作ると、至近距離でファンロンの顔に向けて 唇を震わせながら否定した。唾液が顔にかかるが、ファンロンは身動ぎせず耐える。": "少女在胸前交叉雙臂，用嘴脣在極近距離下否定黃龍。唾液濺到了黃龍的臉上，但黃龍一動不動地忍耐着。", "あたしのこと、なーんもわかってない。なんでか？知ろうとしてないからだよねぇー？": "你完全不瞭解我。爲什麼？因爲你沒有試圖去了解我吧？", "主人の好みを把握するとか、使いっぱの一番大事なことじゃない？え？違う～？": "掌握主人的喜好，不是僕人最重要的工作嗎？誒？不對嗎～？", "仰せのとおりです。私が至らないばかりに申し訳ありません": "您說的對。非常抱歉，是我能力不足", "つまんな。さめる": "真無聊。我失望了", "……っ！？": "……！？", "少女は、ファンロンがついている片膝に、思い切り足を乗せた。 ヒールが膝に食い込み、ファンロンは顔をしかめる。": "少女毫不猶豫地把腳放在黃龍單膝上。高跟鞋陷進膝蓋，黃龍皺起了眉頭。", "生け捕りにして連れてきなさい。手を下すのはあたしがやるから": "把他們活捉帶過來。由我來下手", "かしこまりました": "明白了", "本当に？わかってる？": "真的嗎？你明白嗎？", "頭を再び下げたファンロン。その顔を覗き込み、彼女はじっと見つめる。": "黃龍再次低下頭。她盯着黃龍的臉，目不轉睛地盯着。", "失敗したら……どうなるか、わかってるんだよね？もっかい説明する？": "如果失敗了……你知道會怎麼樣吧？需要我再說明一次嗎？", "いえ……じゅうぶん心得ております": "不……我非常清楚", "あの子もオトギノクニでうまいことやってるみたいだしさぁ。差がついちゃうよ～？": "那孩子在童話之國似乎過得很好。差距越來越大了哦～？", "上体を起こした少女は元のように椅子に座ると、顎で扉を指し示す。": "少女挺起上半身，像原來一樣坐在椅子上，用下巴指了指門。", "もう行って。あたし、もう我慢できないからね": "你走吧。我已經忍不住了", "再び頭を深々と下げるファンロン。同時に、彼女は奥歯を強く噛み締めていた。": "黃龍再次深深地低下頭。同時，她緊緊地咬着牙。"}