{"弱っているチンロンをいつまでも谷底に置いておけない。 チンロン軍の負傷者も含め、領内に移送した。": "不能一直把虛弱的青龍放在谷底。包括青龍軍的傷員在內，我們把他們送到了領地內。", "不思議なことに、町にとどまっていた信民兵士たちは、一様に俺たちをにこやかに 出迎えてくれる。おそらくチンロンの呪縛が解けたことと関係があるのだろう。": "不可思議的是，留在鎮上的信民士兵們，都笑容滿面地迎接了我們。這可能與青龍的咒縛被解除有關。", "どう、気分は": "怎麼樣，感覺如何", "パイフー": "白虎", "気分は悪くありません。むしろ人間さんに エロい目で見られてちょっと気分がいいくらいです": "感覺不壞。不如說被人間君用色色的眼神看着，感覺還挺好", "チンロン": "青龍", "…………": "…………", "雨依": "雨依", "もう、そんな目で見ないでくれよ": "真的，別再用那種眼神看我了", "人間さん": "人間君", "うい、おこりんぼ": "嗚，生氣了", "テュポーン": "堤豐", "おかげで、だんだんとわたくしが変わってしまう直前のことも思い出してきました": "多虧了你，我漸漸想起了自己改變之前的事情", "……！じゃあ、あの日何があったのかも": "……！那麼，那天發生的事情也", "ええ。わたくしたち五獣はあの日、黄帝様に呼び出されていました。 そんなことは珍しいので、何があったのだろうと思っていたのですが――": "是的。我們五獸那天被黃帝大人叫了過去。因爲很少有這種情況，所以我想着發生了什麼事――", "あなたは？いえ、それより黄帝様はどこです": "你是？不，比起這個，黃帝大人在哪裏", "ファンロン": "黃龍", "ざーんねん。もう黄帝さんはいないよぉ？": "遺憾。黃帝已經不在了哦？", "？？？": "？？？", "はあ！？いないってどういうことよ！それって、つまり、いないってこと！？": "啊！？不在是什麼意思！也就是說，黃帝大人已經不在了！？", "ジューチャオ": "朱雀", "言ってる意味がわからんぞ、ジューチャオ。冷静になるのじゃ": "我不懂你在說什麼，朱雀。冷靜點", "シェンウー": "玄武", "あたしは落ち着いてるわよ。普段通りだってば！": "我很冷靜。和平時一樣！", "それもそうか": "也是", "黄帝様がいらっしゃらないのなら、わたくしたちはここに集まる理由もありません。 帰らせていただきます": "如果黃帝大人不在的話，我們就沒有理由在這裏集合了。 我們先回去了", "そうはいかないんだよねぇ。ほら、あれ持ってきて": "那可不行。喂，把那個拿過來", "はいはぁい。人使いが荒いなぁ、もう": "好的好的。真是會使喚人啊", "何をするつもり……！？その棒は一体": "你打算做什麼……！？那根棒子到底是什麼", "これはねぇ、『正しさの杖』っていうんだけどぉ……♪ ある人が見つけた、正しい道に導いてもらえるっていう ありがたーいアイテムなんだって。きゃはははっ": "這個啊，叫做“正確之杖”……♪ 是某個人發現的，據說能引導人走向正確的道路，是件很珍貴的道具。哈哈哈", "な、なに……？何をするつもり……！？": "什，什麼……？你打算做什麼……！？", "このありがたーい杖が決めた、この世界の正しい道にはね…… 黄帝なんて要らないって結論になったみたいだよぉ？": "這根珍貴的杖決定了這個世界正確的道路…… 結論就是，這個世界不需要黃帝哦？", "い、要らない……！？": "不，不需要……！？", "あなたたちが何かしたんですか！？それじゃあまさか、伏犠様のことも！？": "你們做了什麼！？難道說，伏羲大人也是！？", "だとしたら、どうする？みーんな、この正しさに抵抗できるのかなぁー？": "如果是這樣的話，你們打算怎麼辦？大家，你們能抵抗這個正確嗎？", "く……うう、意識が……！ごめんなさい、伏犠様……！！": "咕……嗚嗚，意識……！對不起，伏羲大人……！！", "気が付いたときにはもう、自分の身体を思うようには動かせなくなっていました。 そして、まるでもうひとりのわたくしが頭の中にいるかのように……": "回過神來的時候，我已經無法隨心所欲地控制自己的身體了。 於是，就好像另一個我存在於我的腦海中一樣……", "野菜ばかり食べる生活を始めた？": "開始了只喫蔬菜的生活？", "ええ。本当はお肉もお魚も食べたかったのに。でももうひとりのわたくしが言うのです。 欲望に忠実だから、そんな身体になってしまうのだと": "是的。其實我很想喫肉和魚。但是另一個我說，因爲忠於慾望，所以身體纔會變成這樣", "何が『正しさ』なんだか。人の弱みにつけこんで": "什麼“正確”啊。利用別人的弱點", "待って……。伏犠様も、いなくなったの？": "等等……。伏羲大人也，不在了嗎？", "ええ。パイフーさんは会合に来られないのでご存じなかったでしょうが、 既に顓頊様も神農様も、姿を消しておられて――": "是的。白虎先生因爲沒有來開會所以不知道， 頹頴大人和神農大人，都已經消失了——", "『も』……？パイフーさん、その言い方だとまさか少昊様も": "“也”……？白虎先生，你這種說法難道是說少昊大人也", "少し前に、消えちゃった。ちょっとずつ薄くなっていって、会話もできなくなっていって": "在不久之前，消失了。一點點地變淡，變得無法對話", "だから、わたしは西方領から出られなくなった。 少昊様がいなくなったら、わたしが西方を守るしかないから": "所以，我不能離開西方領。 因爲少昊大人不在了，我只能守護西方", "どうしてそんな大事なことを黙っていたんです！？": "爲什麼這麼重要的事情一直瞞着我們！？", "……っ": "……嗚", "……ごめんなさい。過ぎたことに声を荒げても仕方ないのですけど": "……對不起。對已經過去的事情發火也沒有意義", "えっと……さっきから出てる名前は、誰？": "那個……剛纔出現的名字，是誰？", "アヌ": "阿努", "わたくしたち五獣の主とも言うべき、偉大なμです。 古くからこの世界を作られていた方々なので、信民の数こそそれほど多くありませんが……": "是我們五獸的主人，偉大的μ。 是從很久以前就創造這個世界的人們，雖然信民的數量並不多……", "μとしての力は、わたしたちの方が強かった。だから代わりに働いた": "作爲μ的力量，我們更強。所以代替他們工作", "でも……μの力がなくても少昊様は偉大。 だからわたしは、いつもお話を聞いて、行動してた": "但是……即使沒有μ的力量，少昊大人也很偉大。 所以我，總是聽他的話，行動", "その主とも言うべき存在が、次々に姿を消したというのか。 そのμたちはやはり、五獣それぞれにいるのだろうな": "那個可以說是主人的存在，一個接一個地消失了。 那些μ們，果然，五獸各自都有吧", "リル": "莉露", "ええ。少昊様もお姿が見えなくなったのであれば、４人の…… いえ、先ほどのあの場面が事実なら、黄帝様でさえおそらくは": "是的。如果少昊大人也消失了的話，4個人…… 不，如果剛纔的場面是事實的話，恐怕連黃帝大人也", "それも創造の聖母の仕業かもしれないわね": "那可能也是創造的聖母乾的", "古くからいる主人たちを消し、五獣を『正しさの杖』で狂わせる…… 一体何が目的なんだ……": "消除從很久以前就存在的主人，用“正確之杖”讓五獸發狂…… 到底有什麼目的……", "今さらかもしれない。でも、わたしはみんなを救いたい。 そのために、まずチンロンのところに来た": "現在說這個可能太晚了。但是，我想拯救大家。 爲此，我首先來到了青龍這裏", "チンロン。お願いがある": "青龍。我有事拜託你", "協力しろというのでしょう？もちろん、お願いされるまでもありません。 きっと伏犠様もそれを望んでおられますから": "是要我幫助你吧？當然，不用拜託我。 伏羲大人一定也是這麼希望的", "消えてしまう、その最後の瞬間まで、あの方はこの世界の 行く末を憂いておられた……。ご自身の存在が消えることなど二の次で": "直到消失的最後的瞬間，那位大人都在爲這個世界的未來而擔憂…… 自己的存在消失與否都是次要的", "やっぱり、私は腹が立ってきたよ": "我果然還是生氣了", "テュポも。おこりんぼになる": "堤豐也是。生氣了", "そこで……ひとつ、思い出したことがあります": "這時……我想起了一件事"}