{"とはいえ、数で押し切るのもわらわの主義に反する。 もちろん合意があれば別じゃが、大勢で取り囲むのは何か違うからな": "话虽如此，以数量取胜也违反了奴家的主义。 当然，如果双方同意的话就另当别论，但被一大群人包围总感觉不太对劲", "シェンウー": "玄武", "これ、今の戦いの話をしてるのよね？別のことじゃないわよね？": "这是在说现在的战斗吧？不是在说别的事情吧？", "雨依": "雨依", "そこでじゃ。わらわと１対１で対決しようではないか。 それでこの戦いを決着させようぞ": "所以，就和奴家1对1对决吧。 用这个来决定这场战斗的胜负", "こわい": "好可怕", "テュポーン": "堤豐", "安心しろ。いまの小生はパイフー殿のおかげで新たな力を手に入れている。 相手は五獣、油断ならないが……必ず勝利に導こう": "放心吧。多亏了白虎阁下，小生现在获得了新的力量。 虽然对手是五兽，不能大意……但小生一定会带领大家取得胜利", "リル": "莉露", "その意気や、よし。では早速、来てもらおうか": "这股气势，很好。那么，就赶紧开始吧", "こんなところまで連れてこられた": "被带到了这种地方", "パイフー": "白虎", "いったい何が始まるんでしょう": "到底要开始什么啊", "チンロン": "青龙", "えっ、それよりあれ": "哎，比起那个，看那个", "アヌ": "阿努", "はっはっは！あたしたちの正しさをもう一度教えてあげるわ！ そしてチンロンとパイフーを取り戻すのよ！": "哈哈哈！再让你们见识一下我们的正确性！然后夺回青龙和白虎！", "ジューチャオ": "朱雀", "ちょっと移動しただけで、また寝返ってるー！？": "只是稍微移动了一下，又倒戈了！？", "あたしは起きてるぞ。バカなのか？": "我可是醒着的哦。你是笨蛋吗？", "返しも似たようなこと言ってくるし！": "连回答都和刚才差不多！", "チンロンが森の火事を消してくれたこと忘れたの？": "忘了青龙帮你灭了森林的火灾吗？", "……？": "……？", "忘れてますね……": "忘了呢……", "きっと『正しさの杖』のせい": "一定是“正确之杖”的错", "元々ああいう子だってわけじゃないの？": "她本来就是那样的孩子吧？", "杖のせい……！": "是杖的错……！", "そうよね……仲間がそのレベルでポンコツだなんて認めたくないわよね……": "是啊……不想承认同伴是那种等级的废柴呢……", "それではさっそく対決といくのじゃ。 正しさに目覚めし五獣軍対物わかりの悪い反乱軍！": "那么赶紧开始对决吧。 正确性觉醒的五兽军对不理解事物的反叛军！", "言われたい放題だね": "被说得好过分呢", "せいきの絶頂決戦！ここに開幕なのじゃ！": "精气的絶頂决战！在此开幕！", "ふん、大船に乗ったつもりで待ってい……": "嗯，就当是坐大船一样安心等着……", "なんて？": "什么？", "ここに開幕なのじゃ！": "在此开幕！", "いや、その前。頂上決戦と言ったのだったか？": "不，等等。你刚才说巅峰决战来着？", "いや。絶頂決戦じゃ。説明するまでもないが、勝負の内容は――": "不对。是绝顶决战。无需多言，比赛的内容是——", "あー、待った待った。ちょっとこちらも作戦会議をする": "啊——等等等等。我们这边也得开个作战会议", "どうした、リル": "怎么了，莉露", "小生は降りる": "小生弃权", "それはずるいわよ！！勝負の内容が明らかにアレな感じだからって ここで勝負を降りるなんて騎士道に反するでしょ！": "这也太狡猾了！！就算比赛的内容明显是那个，但在这里弃权可是违反骑士道的！", "嫌な予感しかしないからだ！小生向きの勝負じゃないだろう！": "因为小生只有不好的预感！这比赛不适合小生！", "どういうこと？": "怎么回事？", "あー、つまり……テュポーン、ちょっと耳貸して": "啊——也就是说……堤豐，耳朵凑过来", "ふんふん": "嗯嗯", "ふんふんふん": "嗯嗯嗯", "ふーん。テュポにはむりそう": "嗯——。堤豐好像不行", "急にみんな弱気……": "大家突然都变得软弱了……", "だってテュポ、そういうの慣れてないし。 人間さんにクソザコ（バキューン）って言われた": "因为堤豐不习惯那种事。 被人类君说成是杂鱼了", "こんな子にそんなこと言ったの……？最低……": "对这样的孩子说那种话……？太差劲了……", "言ってない、言ってない！嘘つくなよ、テュポーン！": "没说，没说！别撒谎啊，堤豐！", "人間さん": "人类君", "ごめん。レオナの家でよんだほんにあった": "抱歉。是在雷欧娜家借的书上有写", "え、えっと、どうしましょう……": "那，那个，怎么办……", "いや、そういうことなら俺の出番だ。 俺の聖剣エクスカリバーをヌク……抜く時がきたな": "不，既然如此就轮到我出场了。 看來是抽出我的圣剑[Excalibur]的时候了", "人間さん。私、あなたのこと好きだけど今はドン引きしてるからね？": "人类君。虽然我喜欢你，但现在我对你很失望哦？", "エクスカリバーに怒られるぞ。 アタシの名前そんなことに使わないでほしいっす！って": "要被圣剑骂了。 会说“不要把我的名字用在这种事情上！”", "ほう……ずいぶんと自信があるようじゃの。ではさっそくお手並み拝見といくか。 わらわの妙技にいろんな意味で震えるがいい！": "哼……看来你很有自信啊。那么就让我见识一下你的本事吧。 让你在各种意义上为我的绝技颤抖吧！", "うおおおおおおおおおおっ！！": "呜哦哦哦哦哦哦哦哦哦哦！！", "ふぬうううぅぅぅぅうううぅぅ！": "呼呶呜呜呜呜呜呜呜呜呜呜呜呜！", "これはどうじゃあああぁぁぁ！": "这招怎么样啊啊啊啊啊啊啊！", "うああああぁぁぁぁ！？そ、そんなところをっ！！": "呜啊啊啊啊啊啊啊啊！？那，那种地方！！", "だったらこうだぁぁぁあああぁぁ！！": "那么就来这招啊啊啊啊啊啊啊啊啊！！", "んぎいいいぃぃぃいいいぃぃ！！なんじゃとぉおおぉっ！": "嗯叽咿咿咿咿咿咿咿咿咿咿咿咿咿！！什么！", "…………………………": "…………………………", "全員": "全员", "最低な戦いだな……": "最差劲的战斗啊……", "ほんとに……": "真的……", "うおおおおっ！負けるなシェンウー！そこだーっ！相手は弱ってるぞ！がんばれーっ！": "呜哦哦哦哦！不要输啊玄武！就是那里！对手已经变弱了！加油！", "つ、次の一手で勝負が決まるっ……": "接，接下来的一招将决定胜负……", "ここまでわらわを追い込むとは……っ！": "竟然能把妾身逼到这个地步……！", "でやああああぁぁぁぁあああぁぁぁっ！！": "去啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "二人": "二人", "んほおおぉおおおおおぉぉぉぉぉっ！！": "嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦！！", "そこまで！人間さん選手の勝利！": "到此为止！人間君选手获胜！", "信民審判": "信民审判", "あ、あぶなかった……": "真是危险……", "シェンウー！": "玄武！", "ああ……こんなに血だらけ……じゃない、汁だらけになるまで戦うなんて……": "啊啊……竟然战斗到浑身是血……不，浑身是汁的地步……", "うぐ……わらわは、いったい……？": "呜咕……妾身，到底……？", "んん……そうじゃ、わらわは確か、呼び出された先でいきなり…… あれは、罠じゃった……気を付けろ、みんな……": "嗯嗯……对了，妾身记得，被召集出来之后突然……那是，陷阱……大家，小心……", "シェンウーっ！！": "玄武！！"}