{"垂れ流すだけじゃないんだよ？ いーっぱいディマイト預かってきたんだもん。 この力で、こっちの世界のチャイムをこの場で叩き潰したっていい……！": "不只是流放而已哦？我可是带了很多恶之力过来。 用这股力量，当场把这边世界的钟声打爆也行……！", "チャイム": "钟声", "まずい……！ ティンカ嬢、ここで戦うのは危険だし不利だ。今すぐ逃げてください！": "不妙……！ 汀可小姐，这里战斗很危险，而且对我们不利。请现在马上逃走！", "フック": "虎克", "はあ！？どこに逃げるって！？": "哈！？要逃到哪里去！？", "ティンカー・ベル": "汀可贝儿", "ですから、そこですよ": "所以，就是那里", "魔法陣……？あっ、光り始めてる！？": "魔法阵……？啊，开始发光了！？", "所定の時間になって魔力が満ちて来たのでしょう。さあ、早く！": "到达规定时间后，魔力就会开始填充。来，快点！", "わかった……。ほら、フックも早く": "我知道了……。喂，虎克也快点", "行かせないよぉ！": "不会让你走的！", "ちょっとフック、早く！何やってんの！": "等下虎克，快点！你在干什么！", "ここで食い止める者がいなければ魔法陣を破壊されて今度こそ逃げ場を失います": "如果没有人在这里挡住她，魔法阵就会被破坏，这次就真的无处可逃了", "は！？食い止めるって、ちょっとフック！": "哈！？你说挡住她，等下虎克！", "これでも自力でディトルパを制御できるくらいの実力者なんですよ、私": "我好歹也是能靠自己控制迪托尔帕的实力者", "逃がさないんだからぁ！": "不会让你逃走的！", "さあ行って！": "快走！", "フックに押されたティンカー・ベルの身体が、魔法陣の中に入る。 途端に、魔法陣は黄金の光を放ち始めた。": "被虎克推着的汀可贝儿的身体，进入了魔法阵。 突然，魔法阵开始发出金色的光芒。", "チャイムがこの世界で成り代わるんだから…… そうすれば、みんなの居場所だって……": "钟声在这个世界里是代替品…… 这样的话，大家的容身之处也……", "申し訳ありませんが、あなたの相手は私です": "非常抱歉，你的对手是我", "魔法陣の光は一気に強くなり、ティンカー・ベルは 自分の身体が既に透け始めていることに気が付く。": "魔法阵的光芒一下子变强，汀可贝儿注意到自己的身体已经开始变得透明。", "これ、もう転移しちゃうっ……！ねえ、フック！！まだ間に合うって！": "这个，已经要转移了……！喂，虎克！！还来得及！", "……ティンカ嬢。どうぞご無事で": "……汀可小姐。请保重", "ティンカー・ベルに背を向けたフックは、肩越しに振り返り微笑んだ。": "虎克背对着汀可贝儿，回头微笑。", "私は、あなたのことは最初から嫌いではありませんでしたよ": "我，从一开始就不讨厌你哦", "フックーーーーーーーーーーーっ！！": "虎克——————————————！！", "……。": "……。", "…………。": "…………。", "………………。": "………………。", "―――っ！！": "———！！", "ほんの一瞬前まで名前を叫んでいたはず。 しかし、周囲は洞窟ではなくだだっ広い野原だった。": "直到刚才为止应该还在叫着名字。 但是，周围不是洞窟，而是一望无际的原野。", "えっ？あ、あれ？": "嗯？啊，啊？", "もしかして、転移したってこと……？": "难道说，已经转移了……？", "……フックのやつ。ひとりであんなふうにカッコつけて、バッカじゃないの": "……虎克那家伙。一个人在那里耍帅，真是个笨蛋", "ほんっと、バカみたい…… なんでティンカを逃がすために、あんなことまでするかな……。 さんざんケンカし続けてきた相手なのにさぁ": "真的，像个笨蛋一样…… 为什么为了让我逃走，要做到那种地步呢……。 明明一直都在吵架的", "ずっと、悪い奴だって言い続けてきたじゃん……なのに、なんで――": "一直，都在说他是坏人……但是，为什么――", "異界の者よ……": "异界之人啊……", "？？？": "？？？", "！？": "！？", "ふいに聞こえた声に、ティンカー・ベルはハッとして周囲を見回す。 だが、姿は見えない。遮蔽物の少ない開けた場所であるにもかかわらず。": "突然听到的声音，让汀可贝儿惊讶地环顾四周。 但是，看不到身影。明明是遮蔽物很少的开阔场所。", "どうか、聞いてほしい": "请听我说", "だ、誰？": "谁，谁？", "もう、儂の力もほとんど残っていない……どうか、あやつを…… ファンロンを助けてやってくれ……": "已经，老朽的力量也所剩无几了……请务必，帮助那家伙…… 帮助黄龙……", "だから誰！？": "所以说是谁！？", "しかし、もう声は聞こえなかった。 ティンカー・ベルは呆然とその場に立ち尽くす。": "但是，已经听不到声音了。 汀可贝儿呆呆地站在那里。", "なに、今の……": "刚才的，是什么……", "あ、そういえばずきんがμの世界に行ったときに キとかいう見えない人に力をもらったとかなんとか言ってたっけ": "啊，这么说来，紅帽去μ的世界的时候，好像说过从一个叫'奇'的人那里得到了力量什么的", "じゃあ、ティンカも今ので……": "那么，汀可现在也……", "…………": "…………", "全然、力を感じないけど…… でも、ティンカもμの子と縁をどうたらとか経験したことないしなぁ。 こんなもんなのかな": "完全，感觉不到力量…… 但是，汀可也没有和μ的孩子结缘的经验。 会是这样的吗", "ていうか、μの『子』って感じじゃなかったし…… 声が完全におじいちゃんだった……": "话说，感觉不是μ的“孩子”…… 声音完全就是个老爷爷……", "そこの人、こんなところでどうしたの？道に迷った？": "那边的人，在这种地方做什么？迷路了吗？", "うえっ！？": "咦！？", "もし迷っているのなら案内するわ": "如果迷路的话我来给你带路", "ファンロン": "黄龙", "ほんとっ？たすかるー。一文無しだし、お弁当も水筒もないから、 たぶんあと数時間でティンカは干からびて死ぬとこだったよ": "真的吗？帮大忙了。身上一文钱都没有，便当和水壶也没有， 再过几个小时汀可大概就要渴死了", "ティンカさん、というのかしら？": "你叫汀可小姐吗？", "あ、うん。呼び捨てで全然いいよん。謎の美人さんは、名前聞いてもいい？": "啊，嗯。直接叫名字完全没问题哦。可以问一下这位神秘美女的名字吗？", "ファンロンよ。よろしく": "我叫黄龙。请多指教", "ファンロン……？": "黄龙……？", "え？": "咦？", "あ、ううん。なんでもないよ": "啊，没事。没什么", "それにしても美人だなんて……私を褒めても何も出ないわよ。 こんなどこにでもいる地味な女": "话说回来，居然说我漂亮……就算夸我也没有好处哦。 我就是个随处可见的土气女人", "おうおう、新鮮な反応。謙虚って素晴らしいよね。ティンカの周りは 『可愛いから仕方ないねぇ』とか『六本木のギャラ飲みでは一番人気でしたから』 とかいうのばっかりで": "哦哦，真是新鲜的反应。谦虚真是个好东西。汀可的周围都是些『可爱也没办法』或者『在六本木的酒会上是最受欢迎的』之类的人", "何の話？": "在说什么？", "ううん、気にしないで": "没什么，别在意", "そう……？それより、このあたりは魔物も出るわ。 近くに私の別宅があるから、避難しましょう": "是吗……？比起这个，这附近有魔物出没。 我的别墅就在附近，先去那里避难吧"}