{"それで？小生に何か用でもあるのか": "那麼？找小生有什麼事嗎", "リル": "莉露", "久しぶりの再会だというのに、本当につれないですね。 ゆっくりお互いの近況でも話そうとは思わないのですか？": "我們明明是久別重逢，你真是冷淡啊。 不打算和我聊聊彼此的近況嗎？", "ペロー": "佩羅", "小生もこれで、なかなか多忙なんだ。 それに近況というなら……お前は収監されていたはずだが": "小生也是相當忙碌的。 而且要說近況的話……你應該被關押了吧", "そうなんですよ。最近までずっと閉じ込められていて…… 知っていますか？あの監獄内ではイマジュマイトが遮断されてしまうんです": "是啊。直到最近爲止我一直都被關押着…… 你知道嗎？在那個監獄裏，想像之力是被阻斷的", "それは初耳だが、何が言いたい": "這還是第一次聽說，你想說什麼", "私はいま、とってもエルマイトが不足しているんです。だから……": "我現在，非常缺乏想像之力。所以……", "作家権限で、作品から頂こうかと考えているんですよ": "我打算用作家的權限，從你的作品中獲取", "……っ、そういうことか": "……原來如此，是這麼回事啊", "身構えたリルは、腰の剣に手を伸ばす。": "莉露擺好架勢，把手伸向腰間的劍。", "ならば、偶然ではあるまい。小生がこの世界に来ていることも、 どこにいるのかも、把握したうえで姿を現したのか": "那麼，這並不是偶然。你是在掌握了小生來到這個世界， 以及小生所在的位置之後才現身的嗎", "もちろんです。作家ですからね。μの世界で勝手は違えども、ある程度は把握できます": "當然了。因爲我是作家啊。雖然在μ的世界裏做法不同，但還是能掌握到一定程度的", "人間さん殿に倒されて、少しは反省したかと思ったのだがな": "我還以爲你被人類君打倒之後，會稍微反省一下呢", "もちろん思うところはありましたよ。 でも、それが大義を揺るがすわけではありません": "當然，我也有自己的想法。 但是，這並不會動搖大義", "大義、だと？": "你說，大義？", "すべては深淵の闇のために……": "一切都是爲了深淵之暗……", "……以前から何度も聞いたフレーズだ。深淵の闇とは、いったい何なんだ？": "……以前也聽過好幾次了。深淵之暗，到底是什麼？", "理想的かつ合理的な計画ですよ。凡人は『闇』と聞くとすぐ邪悪なものだと 思い込みますが、決してそうではありません": "是一個理想且合理的計劃。凡人一聽到“暗”就會立刻認爲是邪惡的東西， 但絕對不是這樣", "闇は、いつだってどこにでもあるものなのですから。全てを知り、全てを把握する、 まさに神のごとき存在でなければ必ず世界のどこかは闇となるのです": "暗，是無處不在的。如果不能知曉一切，掌握一切，成爲神一般的存在，那麼世界上的某處就一定會陷入黑暗", "自分たちだけが圧倒的優位に立ったまま、何の考えも無しにただ垂れ流す 無責任な連中が、ある日突然、知ることになる。一方通行などではなかったことを": "只有自己處於壓倒性的優勢，什麼都不用想，只是單方面地輸出， 但是某一天，那些不負責任的傢伙們就會突然明白，這並不是單方面的", "それが深淵の闇？お前たちの標的は一体、どこの誰なんだ": "那就是深淵之暗？你們的目標到底是誰", "あなたはもう知っているはずですよ。なにせ私の可愛い作品なのですから": "你應該已經知道了。畢竟你是我可愛的作品", "（小生も、知っている……？）": "（小生也，知道……？）", "さあ、お喋りもしたことだし、そろそろいただきましょうか": "好了，也聊了這麼久，差不多該喫掉你了", "喋りたいと言ったのはそちらなのに、ずいぶんと勝手だな。 まあ、小生も急がねばならない。ちょうどよかった": "是你先說想聊天的，真是任性。 不過，小生也必須抓緊時間。正好", "ふふっ……ためらいもなく、私に武器を向けるのですね": "呵呵……毫不猶豫地就用武器指着我呢", "そうだな。小生はお前の作品だ。 だから自分の作家に刃を向けるような真似もしたくない": "是啊。小生是你的作品。 所以小生也不想做出對作家刀劍相向的舉動", "だが利害は一致しない。小生にはやり遂げるべき使命があり、 お前がエルマイトを欲するなら抵抗しなくてはならない": "但是利害並不一致。小生有必須完成的使命， 如果你想要聖之力，那麼小生就必須抵抗", "いいでしょう。言っておきますが、あなたでは私に勝てませんよ": "好吧。我先說清楚，你是贏不了我的", "それはどうだかな": "那可不好說", "剣を抜き放つと同時に素早く踏み込み切り付ける。 そんなリルの初撃を、ペローはやすやすと身をかわして避けた。": "莉露拔劍的同時迅速踏步揮劍。 但是佩羅輕鬆地側身躲過了莉露的這一擊。", "今度はペローがペンを向ける。ペン先からは魔力の塊が鋭い弾道で放たれるが、 リルもまたこれを細かなサイドステップでかわす。": "這次輪到佩羅用筆指向莉露。筆尖射出魔力塊，以銳利的彈道飛向莉露， 但是莉露也用小碎步躲開了。", "エルマイト不足と聞いていたが、なかなか動けるじゃないか": "聽說你聖之力不足，沒想到動作還挺靈活的", "やっぱりあなた、勘違いしているみたいですね": "看來你果然誤會了", "なんだと？": "你說什麼？", "ペローは微笑むと、空中に次々とペンを走らせる。 その軌道にそって、魔力の刃が無数に降り注いだ。": "佩羅微笑着，用筆在空中畫出一道又一道的軌跡。 沿着軌跡，無數的魔力刃傾注而下。", "くっ……これはっ……！": "咕……這是……！", "ギリギリのところでかわすリル。しかし、避けた先へとペローは先回りしていて――": "莉露在千鈞一髮之際躲開。但是，佩羅已經搶先一步繞到了她躲開的方向——", "はい、おしまいです": "好了，結束了", "うああぁぁぁぁああぁぁっ！！": "嗚啊啊啊啊啊啊啊啊啊啊！！", "くるりとペンで円を描くと、その直径そのまま球状の魔力塊がリルを吹き飛ばした。 その身体は、近くの樹木に叩きつけられてしまう。": "佩羅用筆畫了個圓，圓的直徑直接化作球狀的魔力塊將莉露擊飛。 她的身體撞上了附近的樹木。", "ぐっ……う、くううっ……": "咕……嗚，咕嗚嗚……", "なんとか起き上がろうとするが、既に目の前にはペローが迫る。": "莉露試圖站起來，但是佩羅已經逼近到她眼前。", "動かないで": "別動", "容赦のない蹴りが飛び、ペローの踵がリルのみぞおちを突く。": "佩羅毫不留情地踢出一腳，腳後跟擊中了莉露的心窩。", "っ、はぁっ……！？どう、なっている……っ、はぁっ、ぐふっ……": "咕，哈啊……！？這是，怎麼回事……咕，哈啊，咕嗚……", "確かに私は言いました。エルマイト不足だと。 いろいろと不都合があるので補給はしておきたいんです": "我確實說過，我聖之力不足。 因爲會有很多不便，所以我想先補給一下", "でも戦えないなんて言っていませんよ。 ここはμの世界、エルマイトなんてあっても戦えませんから": "但是可沒說過我不能戰鬥。 因爲這裏是μ的世界，就算有聖之力我也無法戰鬥", "まさか、お前はμの誰かと縁を結んで……？": "難道，你和某個μ結緣了……？", "いいえ、そんなのはごめんです。 ただ、あなたたちのような泥臭いやり方をしなくても、 あれの権能を使えばこの世界の力を一時的に借り受けることはできる……": "不，我纔不要做那種事。 只是，就算不用你們那種土裏土氣的做法， 只要使用那個的權能，就能暫時借用這個世界的力量……", "あれの、権能……？": "那個的，權能……？", "もうお喋りはやめですよ。覚悟してください": "我已經不想再和你說話了。做好覺悟吧", "ペローが再び宙にペンを走らせる。すぐに魔力の塊が具現化し、リルを襲った。": "佩羅再次在空中揮舞筆。魔力塊立刻具現化，襲向莉露。", "（もはや、これまで……か……！）": "（已經，到此爲止……了嗎……！）", "させない！": "不會讓你得逞！", "？？？": "？？？", "なっ……！？": "什……！？", "しかし、標的に届く前に魔力の塊は弾き飛ばされる。 リルとペローの間に立ちはだかったのは――": "但是，在擊中目標之前魔力塊就被彈飛了。 站在莉露和佩羅中間的是——"}