{"この先に何があるの？": "這前面有什麼？", "チャイム": "鐘聲", "ふふっ……何もありませんよ。これから設置するんです": "呵呵……什麼都沒有哦。接下來要設置", "ペロー": "佩羅", "設置……？": "設置……？", "オトギノクニとラームス世界、そしてμ世界までもが繋がった。残すは、あそこだけ……": "童話之國和拉姆斯世界，甚至μ世界都聯繫起來了。剩下的，只有那裏了……", "それも、聖母は繋がりを既に持っているのですからね。 うまく利用すれば、大きく前進できるでしょう……": "而且，聖母已經和那裏聯繫起來了。只要好好利用，就能取得巨大的進步……", "あの人を、利用？": "利用，那個人？", "あなたは聖母をそんなに敬愛していたのですか？": "你那麼敬愛聖母嗎？", "……別に。でも、チャイムのネバーランドを実現するためにはあの人の力が必要なの": "……並沒有。但是，爲了實現鐘聲的夢幻島，需要那個人的力量", "ネバーランド、ねえ……": "幻想島，嗎……", "いずれにしても安心してください。 私がいま、利用するといったのは聖母の『力』を、ですよ。 悪い意味ではありませんからね": "不管怎麼說，請放心。 我現在說的利用，是指聖母的“力量”。 沒有惡意", "うん……": "嗯……", "このあたりでいいでしょう": "這附近應該可以吧", "それ、何？大きな棒？ううん、ペンみたいな形……": "那是什麼？一根大棒子？不對，像筆一樣的形狀……", "本来これは、私達作家が担当しているという証なのです。 つまりそれは存在証明であり、自我同一性である……": "這本來是我們作家負責的證明。 也就是說，這是存在的證明，也是自我同一性……", "難しいことはよく分からないよ": "太難的事情我聽不懂", "私が、私でいるためのもの、と言えば分かりますか？": "如果我說，這是讓我成爲我的東西，你能理解嗎？", "なんとなく……。ペローにとって大事なもの、なんだよね。 でも、それをこんな変な場所に刺しちゃっていいの？": "大概能理解……。對佩羅來說，這是很重要的東西吧。 但是，把它插在這種奇怪的地方真的好嗎？", "ええ。このことが私が、私を取り戻すことにもなります。 もっとも、本来の使い方とは少々異なりますがね": "是的。這件事將使我，使我取回自我。 雖然和原本的使用方法有點不同", "では、ここにあなたが持っているディマイトの塊を注ぎ込んでもらえますか？": "那麼，你能把你的惡之力塊注入到這裏嗎？", "これは海に流すためのやつ、って聞いたよ": "我聽說這是爲了流入海里的東西", "海に流すのは手段でしょう？ 目的はラームスで抱えきれなくなったディマイトの処分と、 オトギノクニを窮地に追い込んで混乱を誘うこと……": "流入海里只是手段吧？目的是處理拉姆斯世界無法容納的惡之力， 以及將童話之國逼入絕境，誘使其陷入混亂……", "これに流し込んでも、同じような結果を得ることができる。 聖母も納得すると思いますよ": "即使流入這裏，也能得到同樣的結果。 我認爲聖母也會接受的", "え、そっか。なんか、言われるとそんな気がしてきた": "哦，是嗎。聽你這麼一說，我開始覺得是這樣了", "仮に意図した結果が得られなかったとしても、 ラームス世界からはディマイトなどいくらでも溢れてきます": "即使沒有得到預期的結果， 拉姆斯世界也會溢出無數的惡之力", "ラームス世界って言うのは……チャイムたちが住んでいた世界、のことだよね？ そしてディマイトっていうのは悪い感情……": "拉姆斯世界……是指鐘聲們居住的世界吧？ 而惡之力是負面感情……", "……": "……", "ペロー？どうかした？チャイム、間違ってる？": "佩羅？怎麼了？鐘聲，說錯了嗎？", "ディマイトの源は決して、悪い感情ではありません。 感情、あるいは誰かの行いに良いも悪いもない": "悪之力的源頭絕不是負面感情。 感情，或者某人的行爲沒有好壞之分", "そうなの？": "是嗎？", "たとえば人を殺したとします。これはディマイトを伴いますが悪いことでしょうか": "比如說殺了人。雖然伴隨着惡之力，但這是壞事嗎？", "そりゃあ悪いことなんじゃないの。殺すだなんて": "當然是壞事啊。殺人什麼的", "では、殺されたのは次々と幼い子供をさらっては 内臓を引きずり出すことに夢中になっていた異常者だとしたら？ そして手にかけたのが、被害に遭った子供の父親だったら？": "那麼，如果被殺的是一個綁架了無數幼童， 並沉迷於挖出他們內臟的變態呢？而下手的，是被害兒童的父親呢？", "そ、そんなヤバいやつ絶対野放しにしちゃだめだよ！殺してでも――あっ": "這，這種壞人絕對不能放任不管！就算殺了也——啊", "そう。そして異常者が内臓を引きずりだすことに性的快楽を得ていたら そいつの感情はエルマイトも含んでいる": "是的。然後如果變態從挖出內臟中獲得了性快感， 那傢伙的感情中也包含了聖之力", "そ、そうなの？": "是，是嗎？", "厳密にいうとエルマイトだけではないですがね。人を傷つけたいという加虐性と、 得られる快楽ではそれぞれ別のイマジュマイトが生じる": "嚴格來說，不僅僅是聖之力。想要傷害人的施虐性， 和從中獲得的快感，都會產生不同的想像之力", "すごく難しい……": "非常複雜……", "その通り。とても難しいのです。ですから単純な二元論に落ち着くのは危険を伴う": "是的。非常複雜。所以，用簡單的二元論來解釋是危險的", "ペロー……なんか、悲しそう……": "佩羅……好像，很悲傷……", "私が？気のせいでしょう。悲しいとか怒り、寂しさ、そんなものはとうに……": "我？是你的錯覺吧。悲傷，憤怒，寂寞，那種感情我早就……", "おや、キャロルではないですか": "哎呀，這不是卡蘿爾嗎", "えっ？": "咦？", "やほー。なんかおセンチさんだったから見守っちゃった。ペローってば乙女だねぇ": "嘿。看你好像很感傷的樣子，我就過來看看了。佩羅真是個少女呢", "キャロル": "卡蘿爾", "冗談はよしてください。それで？進捗を見に来たのですか？": "請不要開玩笑了。所以呢？你是來看進度的嗎？", "んー。それもあるけどね。ちょっと報告しとこうと思って": "嗯。雖然也有這個原因。不過我還有點事要向你報告", "……報告？": "……報告？", "あんたのとこのリルって子、結構ヤバいかも。わりと重傷": "你那邊的莉露，情況可能很不妙。傷勢相當嚴重", "ああ……なるほど": "啊啊……原來如此", "進捗は順調そうね。とりあえずディマイトを打ち込むんでしょ？": "進展似乎很順利呢。總之先注入惡之力對吧？", "ええ。ではチャイム、後はお願いしますよ。 キャロルは彼女を見ていてあげてください": "是的。那麼鐘聲，之後就拜託你了。卡蘿爾就請照顧她吧", "なに、どこ行くの": "怎麼了，你要去哪裏", "お花摘みですよ": "上個廁所", "木々の生い茂る森に足を踏み入れると、ペローはそっと懐から本を取り出し、 ペンを走らせた。": "踏進茂密的森林後，佩羅從懷裏取出一本書，開始動筆。", "もう……潮時でしょうね": "已經……是時候了吧"}