{"で……結局まずは、クンルンの山を目指すってことでいいの？": "那……所以首先，我们先去昆仑山吧？", "雨依": "雨依", "何せ、文字通り四方にいるわけだからね。どうするべきか絞り切れないなぁ": "因为它们真的就分布在四面八方。实在很难决定该从哪边开始下手", "アヌ": "阿努", "それこそパイフー殿に意見を求めてはどうだ？": "这时候是不是该问问白虎大人的意见？", "リル": "莉露", "一同の視線がパイフーに注がれる。 何せ俺たちは他のμについての情報を何も持っていない。": "所有人的视线都集中在白虎身上。毕竟我们对其他μ一无所知。", "え？意見って、なんの？": "咦？意见？什么意见？", "パイフー": "白虎", "五獣だっけ。仲間の誰から正気に戻すのがいいか、って話よ。 パイフーは相手のこともよく知ってるし、地形なんかも把握してるでしょ": "就是说，要先让哪只五兽恢复理智比较好。白虎应该很了解对手，而且也熟知地形吧", "……待って。正気に戻すって？ せっかく逃げて来たのに、また本拠地に乗り込もうっていうつもりなの？": "……等等。恢复理智？我们好不容易才逃出来，难道又要杀回敌人的大本营？", "危険は承知だよ。でもこのまま待っていても、何も事態は好転しないだろ？": "我知道很危险。但就算继续等下去，情况也不会好转吧？", "人間さん": "人間君", "わたしは……少昊様から預かった、この西方領を守らないと。それが、与えられた役割": "我……必须守护少昊大人托付给我的西方领地。这是我的职责", "答えるパイフーは、固い決意を表すようにそれだけ言うと 唇を一文字にきゅっと結んだ。": "白虎回答时，像是在表明坚定的决心，嘴唇紧闭成一条线。", "それは分かるけど、守るためにも打って出ないとジリ貧よ？": "这点我明白，但为了守护，我们不主动出击的话只会越来越糟哦？", "テュポ、待ってるの苦手だよ": "堤丰，我讨厌等待", "テュポーン": "堤豐", "だって、何もできない。あの子たちに会ってみればわかる。話なんて通じない。 自分たちが信じ込まされてる何かに衝き動かされてる": "因为，我什么都做不到。只要见到那些孩子就能明白。根本无法沟通。它们只是被自己深信的某种东西驱使着", "だから、わたしはここで西方領を守り続ける": "所以，我要在这里继续守护西方领地", "……そうか": "……这样啊", "パイフーのどこか頑なな態度に、俺はなんとなく背景を察した。 彼女とて全く何もせず手をこまねいたわけではないのだろう。": "白虎那有些顽固的态度，让我隐约察觉到了她的背景。 她应该也不是完全束手无策吧。", "かつての盟友に自分の声が届かない……その状況に彼女は絶望したのだろうか。 或いは、それを恐れて前に踏み出せないのか。": "自己的声音无法传达给过去的盟友……她应该对这种状况感到绝望了吧。 或者说，是害怕这种状况而不敢迈出脚步。", "人間さん、納得してる場合じゃないわ。 μであるパイフーがいないと、私達も戦えないわ": "人間君，现在不是接受的时候。 没有身为μ的白虎，我们也没法战斗", "ほら。自分たちの戦いのためにわたしを巻き込もうとしてる。 わたしのためなんかじゃない。利用しようとしてるだけ": "看吧。为了自己的战斗而想把我卷进来。 不是为了我。只是想利用我而已", "いや、パイフー殿……": "不，白虎阁下……", "そうよ。それが何か？": "是啊。那又怎么了？", "雨依殿っ！？": "雨依阁下！？", "フォローしようとしていたリルが顔色を変える。無理もない……。": "想要打圆场的莉露脸色大变。这也难怪……", "私は自分の目的がある。 パイフーはそのために都合がいい。だから利用したいと思ってる": "我有自己的目的。 白虎正好适合我的目的。所以我想利用你", "……っ？": "……？", "助けてもらった恩は感じてるわ。でも今日出会ったばかりの相手のために、 心から助言なんてするわけないでしょ。利用とか打算とか当たり前なの": "我很感谢你救了我。但是我不可能为了今天刚认识的人， 就打心底里提出建议。利用和算计都是理所当然的", "いいじゃない、利用されるんなら。 利用価値がないって言われるよりよっぽどいいと思うけど": "被利用又有什么关系。 比起被说没有利用价值要好得多", "……": "……", "いかにも雨依らしい語り方だったが、 果たして初対面に近いパイフーにどこまで彼女の意図が伝わっただろうか。": "虽然这确实是雨依的风格， 但是面对几乎算是初次见面的白虎，她到底能传达多少自己的意图呢。", "雨依殿……言わんとすることは小生も理解はするが、 その、なんというか、言い方というか、手心というか": "雨依阁下……小生也理解你想说的， 但是，怎么说呢，是措辞，还是说要留点情面", "だってガタガタうるさいから": "因为你们叽叽喳喳的吵死了", "本当に雨依は感情的というか、よく今まで生きてこれたよね": "真是的，雨依你太感情用事了，真亏你能活到现在", "周りにクズが多かったから何とかなってたのかも": "可能是因为周围都是人渣，所以才能勉强活下来吧", "パイフー、おちこんじゃったよ": "白虎，他消沉了哦", "落ち込んでない。考えてるだけ": "没有消沉。只是在思考", "そうね、よく考えて。私たちは利用してやろうとしてるけど、 一方的に巻き込むだけでは交渉にならないこともわかってる": "是啊，好好想想。虽然我们打算利用你， 但是一味地把你卷进来的话，就无法进行交涉了", "でもパイフーにもメリットがある。仲間を取り戻せる可能性がある。それをよく考えて": "但是这对白虎也有好处。有可能夺回同伴。好好想想", "それだけ言い残すと、雨依はパイフーに背を向けてどこかへ立ち去ろうとする。 といっても、ここは洞窟内で一本道なのだが……？": "雨依留下这句话，就转身背对白虎，打算离开。 但是，这里可是洞窟内，只有一条路啊……？", "あっ、うい。どこいくの。まって": "啊，喂。你要去哪里。等等", "洞窟の入り口まで出るだけよ。外をフラフラ出歩くほどバカじゃないわ": "只是去洞窟的入口而已。我可没有笨到会随便在外面乱逛", "うい～！テュポもいっしょにいく！": "喂～！堤豐也要一起去！", "ちょっと俺も雨依の様子を見てくる。リル、パイフーを": "我也去看看雨依的情况。莉露，白虎就拜托你了", "心得た": "明白", "……また私だけ何の役割も与えられてない！ そうやってみんなで働かないやつ扱いするんだ": "……又只有我什么任务都没有！ 你们就是想把我当成没用的人", "……ま、いいか": "……算了，无所谓", "うい……？": "喂……？", "ああ、いた。よかった。最近はご機嫌だったのに珍しいじゃないか": "啊，找到了。太好了。你最近心情不是一直很好吗，怎么突然这样", "なんか途中で腹が立ってきちゃったのよ": "我突然觉得有点不爽", "利用されてる『かもしれない』……？ほんと、甘ちゃんだわ": "『可能』被利用……？真是天真", "憤る雨依。彼女は、俺なんかと比較にならないほど苦労を重ねていまの状態がある。 だからパイフーの保守的な態度も、甘えに見えるのだろうか。": "雨依很生气。她所经历的苦难，是我完全无法与之相比的。 所以她才会觉得白虎保守的态度是在撒娇吧。", "人が近づいてきたら、それは『必ず』利用するためなのよ。 『かもしれない』なんてどこかで期待している証拠よ": "有人接近你，那『肯定』是为了利用你。 『可能』什么的，就是还在抱有期待的证据", "……それだけ、恵まれた環境だったんでしょうけどね。 五獣とかいう仲間も、なんだかんだ大切にしてたんでしょ。 だったら命がけで助けろって思うけど": "……不过，白虎所处的环境，应该比想象的要好得多吧。 五兽那些同伴，应该也都很重视他吧。 既然如此，那他应该要拼上性命去救他们才对", "雨依の言ってることは間違ってないと思うよ。でもパイフーも心の整理が必要なんだよ": "我觉得雨依你说的没错。但是白虎也需要整理一下自己的心情", "…………": "…………", "あ、あのー": "啊，那个", "信民": "信民", "え、誰？": "谁？", "パイフーさまの信民です。パイフー様にお手紙を届けに": "我是白虎大人的信民。我给白虎大人送信来了", "うん、その信民は信用して大丈夫。それで手紙って、誰から？": "嗯，这个信民可以信任。那这封信是谁寄来的？", "それが差出人が書いていませんでして": "没有写寄信人", "パイフーは信民に渡された手紙を手に取り、広げる。途端に、その目が見開かれた。": "白虎接过信民递来的信，打开一看，顿时瞪大了眼睛。", "……『マオリンを再び』": "……『於茂林再會』"}