{"ファンロン軍の戦力を分散させることで、ファンロン本人と対話する機会を生み出す。 それが俺達の作戦だった。": "通过分散黄龙军的战力，制造出与黄龙本人对话的机会。这就是我们的作战计划。", "ファンロンが安心して寝返ることができれば、 いかにキャロルの能力が高いといってもある程度は抑え込めるのではないか。 またキャロルの弱点についての情報も手に入るかもしれない。": "如果黄龙能放心地倒戈，就算卡萝尔的能力再高，应该也能在某种程度上压制住他。而且说不定还能得到关于卡萝尔弱点的情报。", "だが――": "但是——", "陽動作戦は失敗みたいね……": "佯攻作战好像失败了……", "雨依": "雨依", "なんで！？こんなに大軍がいるなんておかしいよね？ みんなが騒いで引き付けてくれてたんじゃないの？ それともあたしが理解できてなかった、とか……": "为什么！？有这么多大军在，太奇怪了吧？大家不是应该会吵吵闹闹地吸引住他们吗？还是说是我搞错了……", "ジューチャオ": "朱雀", "いや、今回ばかりはジューチャオは間違ってない。 ここは手薄になっているはずなんだ……": "不，这次朱雀没有错。这里应该已经变得薄弱了……", "人間さん": "人間君", "今回ばかりは？いつもは間違ってるみたいなんだけど": "这次没有错？说的好像我总是搞错。", "間違ってないとでも……": "就算没有搞错……", "やっぱり読まれてたってこと……？": "果然被看穿了……？", "ティンカー・ベル": "汀可贝儿", "ど、どうしましょう。既に囲まれています！退却も難しそうです": "怎、怎么办？已经被包围了！好像很难撤退。", "ジューチャオ軍兵士": "朱雀军士兵", "この人たちまで巻き込んで玉砕作戦をやるわけにはいかない。 なんとか突破する方法を考えないと――": "不能把这些人卷进来，进行自杀式攻击。得想办法突破——", "人間さん！！聞け！！これは現実じゃない！！": "人类君！！听我说！！这不是现实！！", "ファンロン": "黄龙", "ふいに聞こえた叫びに、俺はハッとした。": "突然听到的喊声，让我回过神来。", "いまの……ファンロンの声だよ！": "刚才那是……黄龙的声音！", "間違いないよ。ファンロンとは思えないくらい乱暴な言い方だけど、 でも確かにティンカも聞き覚えがある声だもん": "没错。虽然说话方式粗暴得不像是黄龙，但汀可确实也听过这个声音", "現実じゃ、ない？": "不是现实？", "まさか……": "难道……", "俺は目を閉じて、そしていまのファンロンの声を反芻しながら、深呼吸をする。": "我闭上眼睛，一边回味着黄龙刚才的声音，一边深呼吸。", "そう、目の前の大軍はすべて現実ではなく幻。 再び目を開ければ誰もいなくなっている――": "没错，眼前的大军都不是现实，而是幻觉。 再次睁开眼睛时，谁都不在了——", "……！！": "……！！", "人間さん？何やってんの？": "人类君？你在做什么？", "兵士たちが……消えた……！": "士兵们……消失了……！", "はあ？": "啊？", "俺達を取り囲んでいたはずのあれだけの大軍が、一瞬にして視界から消えてしまった。 つまり、これは。": "本应包围我们的大军，一瞬间从视野中消失了。也就是说，这是。", "幻術……！？ みんな、騙されたと思って目を閉じて、 目の前の兵士なんていないものだと信じるんだ！": "幻术……！？ 大家，就当被骗了，闭上眼睛，相信眼前的士兵不存在！", "えっ？": "哎？", "人間さん、どうしたの？おかしくなっちゃった？": "人类君，怎么了？你疯了吗？", "わかった！やってみる！！": "我知道了！我试试看！！", "早速、言われた通りに実践するジューチャオ。 その姿に他のふたりも、まだ半信半疑ながら続く。 こういうときジューチャオの素直さはありがたい。": "朱雀立刻按照我的指示实践。 其他两人虽然半信半疑，但也跟着照做。 这时朱雀的坦率真是帮大忙了。", "えっ？あ、うそ、ほんとだ！ほとんどいない！": "哎？啊，骗人，真的耶！几乎都不见了！", "何これ……！？": "这是什么……！？", "相手の認知を歪める魔法だ。たぶん、キャロルの仕業じゃないかな": "这是扭曲对手认知的魔法。大概是卡萝尔干的吧", "きゃははははははっ！": "哈哈哈哈哈哈哈！", "キャロル": "卡萝尔", "癪に障る笑い声が響く。 困惑した様子のファンロン軍兵士をかきわけるようにして姿を現したのは――": "令人恼火的笑声响起。 然后，黄龙军的士兵们纷纷露出困惑的表情，而卡萝尔则从他们中间走了出来——", "キャロル……！": "卡萝尔……！", "そう。あたしの能力は幻術。あり得ないものを相手に見せることができちゃうの。 で？それを見破ったから何？": "没错。我的能力是幻术。可以让对手看到不可能存在的东西。 但是，就算你看穿了又能怎么样？", "ファンロンはどこ！？": "黃龙在哪里！？", "ファンロンならあそこ♪": "黃龙在那里♪", "キャロルが後方を指し示す。 そこには鉄格子のようなカゴに閉じ込められたファンロンの姿があった。": "卡萝尔指向后方。 在那里，黄龙被关在铁笼里。", "ファンロンっ！！": "黃龙！！", "ごめんなさい、ジューチャオ。 私の決断が遅かったから……みんなを危険にさらしてしまったわ": "对不起，朱雀。 因为我的决定太晚了……让大家陷入了危险", "ファンロン様……！おのれ、キャロル。ファンロン様になんてことを――": "黃龙大人……！可恶，卡萝尔。你对黄龙大人做了什么——", "ファンロン軍兵士": "黄龙军士兵", "ダメよ！": "不行！", "あくまでもファンロンがキャロルに従うと決めていたから こうして対峙していたにすぎないのだろう。 捕らわれの身となった彼女を目の当たりにして兵士が武器を構える。": "看来卡萝尔之所以能如此从容，是因为她确信黄龙会服从她。 看到黄龙被关在铁笼里，士兵们纷纷举起武器。", "しかし、それをファンロンが鋭く静止した。": "但是，黄龙却尖锐地制止了他们。", "あなたたちでは敵わないわ。下手に仕掛けても犠牲をいたずらに増やすだけよ": "你们不是她的对手。胡乱攻击只会徒增牺牲。", "あたしはいいんだよー？ 攻撃してくれた方が堂々と血を見られるんだし♪もっとも……": "我可不介意哦？你们攻击的话，我就能光明正大地见血了♪不过……", "キャロルがカバンに手を突っ込む。まずい、と俺は反射的に叫んでいた。": "卡萝尔把手伸进包里。不妙，我反射性地喊道。", "伏せろ！！": "躲开！！", "どんな攻撃が飛んでくるか予想していたわけではない。 だが、結果的にそれは奏功した。 キャロルのカバンからは黒い刃のようなものが無数に現れ、周囲を旋回する。": "我并没有预测到她会发动什么攻击。 但是，结果证明我的判断是正确的。 卡萝尔的包里出现了无数黑色的刀刃，它们在周围旋转。", "ぐあああっ！！": "咕啊啊啊！！", "反応の遅れた兵士の数名が旋回する刃を身に受け、倒れ伏す。 その返り血を浴びたキャロルは口元を歪めた。": "反应慢的几个士兵被旋转的刀刃击中，倒在地上。 卡萝尔沐浴在他们的血中，歪着嘴。", "きゃはっ♪いい声♪": "嘿嘿♪好棒的声音♪", "そう好きにはさせないわ！": "我不会让你得逞的！", "雨依が素早く手のひらに黒い球を生み出し、キャロルめがけて飛ばす。 それは相手の頭部に直撃したかに見えたが――": "雨依迅速在手掌上生成黑色的球体，朝卡萝尔飞去。 看起来它直接击中了对方的头部——", "効いて……ない……？": "没……效果……？", "さーて、もう打つ手はないのかな？じゃあひとりずつ嬲り殺しちゃおーっと♪": "好啦，已经无计可施了吗？那就一个一个地折磨死你们吧♪", "そこまでじゃ！！": "到此为止了！！", "シェンウー": "玄武"}