{"…………": "…………", "ファンロン": "黄龙", "ファンロン様！見回りですか": "黄龙大人！您在巡逻吗", "衛兵": "卫兵", "ええ、散歩も兼ねてね。気を使わなくていいわよ": "是的，顺便散个步。不用在意我", "はっ": "好", "（この牢には、やはりいらっしゃらない……気配がまるで感じられないわ）": "（果然不在这个牢房里……完全感觉不到气息）", "（カギになるのは、やはりあのときの……あの魔物）": "（关键果然还是那时候的……那个魔物）", "それはしばらく前のこと――": "那是不久之前的事――", "黄帝様！この気配はいったい……！？私から離れないでください！": "黄帝大人！这股气息到底是……！？请不要离开我！", "この気配……まさか……": "这股气息……难道是……", "黄帝": "黄帝", "私は創造の聖母……あなたたちの世界を是正するために来ました。 これからは、より正しく、規範となるよう導きましょう": "我是创造之圣母……为了纠正你们的世界而来。 今后，我会引导你们走向更加正确的道路", "創造の聖母": "创造之圣母", "是正？": "纠正？", "何をするつもりか知らないけど、 こちらが間違っていると頭から決めつけないでもらいたいわ！": "不知道你打算做什么， 但希望你不要一开始就认定我们是错的！", "よせ、ファンロン！": "住手，黄龙！", "ぐああああああっ！？": "咕啊啊啊啊啊啊！？", "バカなっ……私を上回る雷撃、だと……？": "不可能……居然有超越我的雷击……？", "敵を討とうと欲するならば世界の理を把握せよ―― もう既にこの世界は、私の手が及んでいるのですよ": "如果想要讨伐敌人，那就掌握世界的真理吧―― 这个世界已经在我手中了", "先ごろ、神農のやつが言っておった『外からの干渉』もお前の仕業か……": "神农那家伙之前说的『来自外界的干涉』也是你干的吗……", "いけません、黄帝様！おさがりください！くっ……身体が、痺れて……っ": "不行，黄帝大人！请退下！呜……身体，麻痹了……", "ここは新たに作り替える。正しき世界へと。 その世界に、あなたのような『名もなき』存在は不要……": "这里要重新创造。创造一个正确的世界。 在那个世界里，不需要你这样的『无名』存在……", "『名もなき』か…… 確かに近年、この老いぼれは急速に力を失いつつある役立たず……。 しかし、それをそのように表すとは……": "『无名』吗…… 近年来，我这老家伙确实已经失去了力量，派不上用场了…… 但是，你竟然用这种方式来表达……", "お前、『同じ』だな？": "你和『我』一样吧？", "……。…不要な存在には消えてもらいましょう": "…………不需要的存在就消失吧", "な、何なの、あの魔物……！？見たこともない……！": "那，那个魔物是什么……！？从没见过……！", "広い世界には便利なものがあるものです": "广阔的世界里有方便的东西", "黄帝様！": "黄帝大人！", "獏、か……お前のような者がそれを使役するとは、何とも皮肉なものだな": "獽，吗……你这样的人竟然能役使它，真是讽刺啊", "いずれ消えゆく運命（さだめ）にあることは、儂もとうに覚悟しておる。 しかし……残された世が賊の手で歪められるは我慢ならん": "我也早就做好了觉悟，知道自己迟早会消失。 但是……我无法忍受被贼人扭曲的世界", "抗ってやろうではないか……『根無し』よ……": "我要反抗……『无根』啊……", "……っ、消えなさい！": "……消失吧！", "黄帝様ぁっ！！": "黄帝大人！！", "あんたの相手はこっち": "你的对手是我", "キャロル": "卡萝尔", "――っ！？お前は！？": "——！？你是！？", "この杖、分かる？これであんたは新たに『正しさ』ってやつに目覚めて…… あたしの言うことには絶対服従になる": "你知道这根魔杖吗？用这个让你重新认识到什么是“正确”…… 你就会对我言听计从", "もう消えちゃった爺さんのことも、どうでもよくなるのよ。きゃはははっ": "你就会觉得消失的爷爷变得无所谓了。呀哈哈哈", "やめろぉおおおぉぉぉっ！！": "不要啊啊啊啊啊啊啊啊！！", "……": "……", "（あの後、杖を振るわれた私は意識が途絶えた……。 気が付くと、五獣の他の者たちが集められていて……）": "（在那之后，我被她挥舞的魔杖击中，失去了意识…… 等我醒来时，五兽的其他成员已经聚集在一起了……）", "（それ以来、黄帝様のお姿は見ていない。でも、どこかに気配を感じる…… きっとどこかに囚われているはずよ）": "（从那以后，我就再也没有见过黄帝大人。但是，我感觉她就在附近…… 她一定被囚禁在某个地方）", "あ、おかえりー": "啊，欢迎回来", "ティンカー・ベル": "汀可贝儿", "あ……": "啊……", "あー。その顔、家にティンカがいること忘れてたでしょ": "啊——看你的表情，你忘了汀可在家里吧", "いえ……そんなことは……": "不……没有……", "いいえ。ふふっ、正直に言えばその通りよ。お見通しなのね": "不，呵呵，说实话你说的没错。你真会看人啊", "けど、それも今日で終わりね。もう出発するのでしょう？": "但是，今天就结束了。你已经要出发了吧？", "うん。信じてるとは言っても、やっぱり早めにみんなに合流してフックの…… 仲間の状況とか、いろいろ伝えて相談したいし": "是的。虽然我说我相信你，但还是想早点和大家会合，告诉他们虎克的…… 伙伴的状况，和他们商量一下", "……気を付けて行くのよ。 その姿になって、明らかに力が増しているみたいだけど…… それでも慎重に行動すべきだわ": "……路上小心。 虽然你变成那个样子，力量明显增加了…… 但还是应该谨慎行事", "わかってるって。 これでもティンカも、昔ほど無鉄砲な感じじゃなくなってるんだから": "我知道。 别看我这样，我也没有以前那么鲁莽了", "――って、ファンロンが昔のティンカのことなんか知るわけないか": "——啊，黄龙不可能知道以前的汀可吧", "ふふっ。なんとなく想像はできるわね": "呵呵。我大概能想象出来", "……何か、あった？": "……发生，什么事了？", "……何かとは？": "……什么事？", "なんとなく、沈んでる感じがする。悩んでるのかな": "我感觉你有点消沉。在烦恼吗", "……そうね。どこまでいっても私の心は弱いみたい": "……是啊。不管到哪里，我的心都太软弱了", "１ミリも悩まずに行動するやつなんてヤバいって。 いいじゃん、ファンロンが完璧じゃないと周りは安心するよ": "一点烦恼都没有就行动的人才可怕。 不是挺好的吗，黄龙不完美的话周围的人会安心的", "そういうもの？": "是这样吗？", "そ。ファンロンの可愛いとこ出してこ": "是啊。黄龙也展现一下可爱的一面吧", "ふふっ、本当にティンカは面白いわね。 私に可愛いところなんてあるわけないでしょう": "呵呵，汀可真的很有趣呢。 我怎么可能会有可爱的一面呢", "ほら可愛い": "看，很可爱", "よく分からないわね": "我不是很明白"}