{"で……結局まずは、クンルンの山を目指すってことでいいの？": "那……所以首先，我們先去崑崙山吧？", "雨依": "雨依", "何せ、文字通り四方にいるわけだからね。どうするべきか絞り切れないなぁ": "因爲它們真的就分佈在四面八方。實在很難決定該從哪邊開始下手", "アヌ": "阿努", "それこそパイフー殿に意見を求めてはどうだ？": "這時候是不是該問問白虎大人的意見？", "リル": "莉露", "一同の視線がパイフーに注がれる。 何せ俺たちは他のμについての情報を何も持っていない。": "所有人的視線都集中在白虎身上。畢竟我們對其他μ一無所知。", "え？意見って、なんの？": "咦？意見？什麼意見？", "パイフー": "白虎", "五獣だっけ。仲間の誰から正気に戻すのがいいか、って話よ。 パイフーは相手のこともよく知ってるし、地形なんかも把握してるでしょ": "就是說，要先讓哪隻五獸恢復理智比較好。白虎應該很瞭解對手，而且也熟知地形吧", "……待って。正気に戻すって？ せっかく逃げて来たのに、また本拠地に乗り込もうっていうつもりなの？": "……等等。恢復理智？我們好不容易纔逃出來，難道又要殺回敵人的大本營？", "危険は承知だよ。でもこのまま待っていても、何も事態は好転しないだろ？": "我知道很危險。但就算繼續等下去，情況也不會好轉吧？", "人間さん": "人間君", "わたしは……少昊様から預かった、この西方領を守らないと。それが、与えられた役割": "我……必須守護少昊大人託付給我的西方領地。這是我的職責", "答えるパイフーは、固い決意を表すようにそれだけ言うと 唇を一文字にきゅっと結んだ。": "白虎回答時，像是在表明堅定的決心，嘴脣緊閉成一條線。", "それは分かるけど、守るためにも打って出ないとジリ貧よ？": "這點我明白，但爲了守護，我們不主動出擊的話只會越來越糟哦？", "テュポ、待ってるの苦手だよ": "堤豐，我討厭等待", "テュポーン": "堤豐", "だって、何もできない。あの子たちに会ってみればわかる。話なんて通じない。 自分たちが信じ込まされてる何かに衝き動かされてる": "因爲，我什麼都做不到。只要見到那些孩子就能明白。根本無法溝通。它們只是被自己深信的某種東西驅使着", "だから、わたしはここで西方領を守り続ける": "所以，我要在這裏繼續守護西方領地", "……そうか": "……這樣啊", "パイフーのどこか頑なな態度に、俺はなんとなく背景を察した。 彼女とて全く何もせず手をこまねいたわけではないのだろう。": "白虎那有些頑固的態度，讓我隱約察覺到了她的背景。 她應該也不是完全束手無策吧。", "かつての盟友に自分の声が届かない……その状況に彼女は絶望したのだろうか。 或いは、それを恐れて前に踏み出せないのか。": "自己的聲音無法傳達給過去的盟友……她應該對這種狀況感到絕望了吧。 或者說，是害怕這種狀況而不敢邁出腳步。", "人間さん、納得してる場合じゃないわ。 μであるパイフーがいないと、私達も戦えないわ": "人間君，現在不是接受的時候。 沒有身爲μ的白虎，我們也沒法戰鬥", "ほら。自分たちの戦いのためにわたしを巻き込もうとしてる。 わたしのためなんかじゃない。利用しようとしてるだけ": "看吧。爲了自己的戰鬥而想把我捲進來。 不是爲了我。只是想利用我而已", "いや、パイフー殿……": "不，白虎閣下……", "そうよ。それが何か？": "是啊。那又怎麼了？", "雨依殿っ！？": "雨依閣下！？", "フォローしようとしていたリルが顔色を変える。無理もない……。": "想要打圓場的莉露臉色大變。這也難怪……", "私は自分の目的がある。 パイフーはそのために都合がいい。だから利用したいと思ってる": "我有自己的目的。 白虎正好適合我的目的。所以我想利用你", "……っ？": "……？", "助けてもらった恩は感じてるわ。でも今日出会ったばかりの相手のために、 心から助言なんてするわけないでしょ。利用とか打算とか当たり前なの": "我很感謝你救了我。但是我不可能爲了今天剛認識的人， 就打心底裏提出建議。利用和算計都是理所當然的", "いいじゃない、利用されるんなら。 利用価値がないって言われるよりよっぽどいいと思うけど": "被利用又有什麼關係。 比起被說沒有利用價值要好得多", "……": "……", "いかにも雨依らしい語り方だったが、 果たして初対面に近いパイフーにどこまで彼女の意図が伝わっただろうか。": "雖然這確實是雨依的風格， 但是面對幾乎算是初次見面的白虎，她到底能傳達多少自己的意圖呢。", "雨依殿……言わんとすることは小生も理解はするが、 その、なんというか、言い方というか、手心というか": "雨依閣下……小生也理解你想說的， 但是，怎麼說呢，是措辭，還是說要留點情面", "だってガタガタうるさいから": "因爲你們嘰嘰喳喳的吵死了", "本当に雨依は感情的というか、よく今まで生きてこれたよね": "真是的，雨依你太感情用事了，真虧你能活到現在", "周りにクズが多かったから何とかなってたのかも": "可能是因爲周圍都是人渣，所以才能勉強活下來吧", "パイフー、おちこんじゃったよ": "白虎，他消沉了哦", "落ち込んでない。考えてるだけ": "沒有消沉。只是在思考", "そうね、よく考えて。私たちは利用してやろうとしてるけど、 一方的に巻き込むだけでは交渉にならないこともわかってる": "是啊，好好想想。雖然我們打算利用你， 但是一味地把你捲進來的話，就無法進行交涉了", "でもパイフーにもメリットがある。仲間を取り戻せる可能性がある。それをよく考えて": "但是這對白虎也有好處。有可能奪回同伴。好好想想", "それだけ言い残すと、雨依はパイフーに背を向けてどこかへ立ち去ろうとする。 といっても、ここは洞窟内で一本道なのだが……？": "雨依留下這句話，就轉身背對白虎，打算離開。 但是，這裏可是洞窟內，只有一條路啊……？", "あっ、うい。どこいくの。まって": "啊，喂。你要去哪裏。等等", "洞窟の入り口まで出るだけよ。外をフラフラ出歩くほどバカじゃないわ": "只是去洞窟的入口而已。我可沒有笨到會隨便在外面亂逛", "うい～！テュポもいっしょにいく！": "喂～！堤豐也要一起去！", "ちょっと俺も雨依の様子を見てくる。リル、パイフーを": "我也去看看雨依的情況。莉露，白虎就拜託你了", "心得た": "明白", "……また私だけ何の役割も与えられてない！ そうやってみんなで働かないやつ扱いするんだ": "……又只有我什麼任務都沒有！ 你們就是想把我當成沒用的人", "……ま、いいか": "……算了，無所謂", "うい……？": "喂……？", "ああ、いた。よかった。最近はご機嫌だったのに珍しいじゃないか": "啊，找到了。太好了。你最近心情不是一直很好嗎，怎麼突然這樣", "なんか途中で腹が立ってきちゃったのよ": "我突然覺得有點不爽", "利用されてる『かもしれない』……？ほんと、甘ちゃんだわ": "『可能』被利用……？真是天真", "憤る雨依。彼女は、俺なんかと比較にならないほど苦労を重ねていまの状態がある。 だからパイフーの保守的な態度も、甘えに見えるのだろうか。": "雨依很生氣。她所經歷的苦難，是我完全無法與之相比的。 所以她纔會覺得白虎保守的態度是在撒嬌吧。", "人が近づいてきたら、それは『必ず』利用するためなのよ。 『かもしれない』なんてどこかで期待している証拠よ": "有人接近你，那『肯定』是爲了利用你。 『可能』什麼的，就是還在抱有期待的證據", "……それだけ、恵まれた環境だったんでしょうけどね。 五獣とかいう仲間も、なんだかんだ大切にしてたんでしょ。 だったら命がけで助けろって思うけど": "……不過，白虎所處的環境，應該比想象的要好得多吧。 五獸那些同伴，應該也都很重視他吧。 既然如此，那他應該要拼上性命去救他們纔對", "雨依の言ってることは間違ってないと思うよ。でもパイフーも心の整理が必要なんだよ": "我覺得雨依你說的沒錯。但是白虎也需要整理一下自己的心情", "…………": "…………", "あ、あのー": "啊，那個", "信民": "信民", "え、誰？": "誰？", "パイフーさまの信民です。パイフー様にお手紙を届けに": "我是白虎大人的信民。我給白虎大人送信來了", "うん、その信民は信用して大丈夫。それで手紙って、誰から？": "嗯，這個信民可以信任。那這封信是誰寄來的？", "それが差出人が書いていませんでして": "沒有寫寄信人", "パイフーは信民に渡された手紙を手に取り、広げる。途端に、その目が見開かれた。": "白虎接過信民遞來的信，打開一看，頓時瞪大了眼睛。", "……『マオリンを再び』": "……『於茂林再會』"}