{"う、うう……わた、くしは……": "呜，呜呜……我，我……", "チンロン": "青龙", "ふう……。さすがにもう動く元気はないようだな": "呼……看来是已经没有力气动弹了呢", "リル": "莉露", "テュポたちの、勝ち！やった！": "是堤丰们的，胜利！太好了！", "テュポーン": "堤丰", "じゃあ、はい": "那么，来", "あ……お水……？": "啊……水……？", "喉、乾いてるでしょ。テュポーンの優しさ、受け取ったらいい": "喉咙，很渴吧。接受堤丰的温柔吧", "パイフー": "白虎", "敗者にも情けを忘れず、気遣いを見せるか。 テュポーン殿は、これでなかなかの武人というわけだな": "对败者也不忘施以同情，展现关怀吗。堤丰阁下，看来是位相当了得的武人呢", "ぶじん？テュポ、びじんのほうがいい": "武人？堤丰，更喜欢美人", "ふふ、それは両立できるから安心しろ": "呵呵，这两者可以并存的，放心吧", "小生のように？": "像小生这样？", "雨依": "雨依", "そ、そんなことは言ってないだろう！": "我，我可没这么说！", "こく……。ふう……ありがとうございます": "咕嘟……呼……谢谢", "でもなんで、そんなちっちゃいグラスなの？ ていうか、それどこから出してきたの？": "但是为什么，要用那么小的杯子呢？话说，那杯子是从哪里拿出来的？", "アヌ": "阿努", "ピュルテにもらったよ。負けた人は、このちっちゃいのに入れた飲み物を くいって一気に飲むものなんだって": "是看板给的哦。她说输掉的人，要一口气喝光装在这个小杯子里的饮料", "情けとかじゃなかったんですけど……！？": "这可不是什么同情啊……！？", "ピュルテは何を教えているんだ……": "看板都教了些什么啊……", "完全に飲みサーじゃないか": "这完全就是酒会了吧", "人間さん": "人間君", "いえ、でも少し頭も冷えた気がします。 わたくしは……負けてしまったのですね……。 たとえ正しくても、力が足りなければ負けてしまう……": "但是，感觉头脑稍微冷静下来了。 我……输掉了呢……。 即使是正确的，力量不足的话还是会输……", "雨依？": "雨依？", "弱まっているだけで、まだ完全にディマイトが抜けきっているわけじゃないみたいよ": "只是变弱了而已，好像还没有完全摆脱恶之力", "わたくしが至らないばかりに、あのお方の崇高なる理念に 泥を塗ってしまいました……。もう生きてはいけない……": "因为我的不成熟，玷污了那位大人崇高的理念……。 我已经活不下去了……", "バカなこと言わないで、チンロン。生きなきゃだめ。 それに、チンロンが悪いわけじゃない": "别说傻话了，青龙。必须活下去。 而且，不是青龙的错", "その通り。その誰かさんの崇高な理念とやらが、そもそも間違っているんだよ": "没错。那个某人的崇高理念，本来就是错的", "肉や動物性たんぱく質を摂らなければ、体力も落ちるし、何よりも太りやすくなる": "不摄取肉和动物性蛋白质的话，体力也会下降，最重要的是容易变胖", "えっ！？": "诶！？", "そんな！だってお野菜ですよ！？": "怎么会！因为是蔬菜啊！？", "俺はさっきみんなに説明した理屈を、改めて披露する。 チンロンの顔色は、明らかに変わっていった。": "我再次披露刚才向大家说明的理论。 青龙的脸色明显变了。", "痩せられると思って信じたのに、そんなっ……！？": "我以为能瘦下来才相信的，怎么会……！？", "がっくりとうなだれるチンロンの姿に、誰もがいたたまれない視線を送る。": "看到青龙垂头丧气的样子，大家都投以同情的目光。", "人を操ったりするときに、何かしら心に空いた穴を 利用することが多いってよく聞くけど…… チンロンにとってそれが何だったのかは、もう明らかになったわね": "常常听说，操纵人的时候，利用对方内心空虚的地方是常用手段…… 而对于青龙来说，那个空虚的地方是什么，现在已经很明显了", "コンプレックスを利用するとは、その聖母とやらはずいぶん卑劣な手を使うじゃないか": "利用自卑感什么的，那个圣母什么的还真是用了相当卑鄙的手段啊", "じゃあ、わたくしのこのわがままボディは、 ずっとこのままだということなのですね……！？": "那，我的这个任性的身体， 就要一直这样下去了吗……！？", "ずっと、というわけじゃないって。 とりあえず今の方法じゃうまくいかないっていうだけで――": "也不是一直这样下去。 只是说，现在的方法行不通而已——", "ぷんっ！！": "噗！！", "……ん？": "……嗯？", "ああっ、やだぁっ！？ウェストのところの紐が切れちゃったわ！": "啊啊，讨厌！？腰带断了！", "このタイミングで……間が悪すぎる……": "这个时机……太不凑巧了……", "でも、エロいよな……": "但是，很色情啊……", "何を言ってるんだ、貴君は": "你在说什么啊", "えっ？あの、そこの方、いまなんと？": "哎？那个，那边的那位，刚才说什么？", "えっ？いや、その": "哎？不，那个", "エロい、とおっしゃいましたよね？": "你说很色情，对吧？", "聞こえてるのに何で聞き返してる？": "明明听到了为什么还要反问？", "それはつまり、性的魅力にあふれている、ということですよね？ そうなんですか？わたくし、エロいですか？": "那就是说，充满了性魅力，是这个意思吧？是这样吗？我很色情吗？", "お、落ち着いて": "请，请冷静", "間違いない。エロいよ。魅力的だと思う": "没错。很色情哦。我觉得很有魅力", "本当ですか！？そ、それは口から出まかせではないんですか？": "真的吗！？那，那不是你随口说的吗？", "本当だって。ほら": "真的啦。你看", "まあ！": "哎呀！", "貴君というやつは……": "你这家伙……", "最低だ": "最差劲了", "キモいんですけど……": "好恶心啊……", "みんなして責めなくてもいいじゃないか！": "你们不要一起责备我啊！", "あ……ああ……わたくしは大丈夫なのですね……！ 正しい道を探さなくても、わたくしはっ……！": "啊……啊啊……我没事了……！就算不寻找正确的道路，我也是……！", "な、なんだ？いまの光は": "怎，怎么了？刚才的光是什么", "チンロン！大丈夫？": "青龙！你没事吧？", "え……？あ、わ、わたくしはいったい……？": "哎……？啊，我，我到底怎么了……？", "これって、もしかして": "这难道是", "ディマイトが完全に消えているわ。おそらく、洗脳状態が解けたのよ！": "悪之力完全消失了。恐怕是洗脑状态解除了！", "気分は悪くない？自分がどうなってたか、わかる？": "感觉怎么样？知道自己发生了什么吗？", "ええ、大丈夫です。わたくしは、確か…… そう、あの杖を一振りされて、急に何か道が開けたような気持ちになって……": "嗯，我没事。我记得，我……对了，被那根杖一挥，突然感觉好像有什么道路打开了……", "杖……？それが洗脳の道具……？": "杖……？那就是洗脑的道具……？", "確か、『正しさの杖』と呼ばれていた気がします": "确实，我记得那叫『正确之杖』", "『正しさの杖』……それがやつの武器というわけか": "『正确之杖』……那就是那家伙的武器吗", "つまり聖母の『正しさの杖』と人間さんの杖が張り合って、勝てたってことかな": "换句话说，圣母的『正确之杖』和人間君的杖在较量，然后人間君赢了？", "人間さん、本当にキモいから。杖とか言うのやめれる？": "人間君，你真的很恶心。能不能别再提什么杖了？", "それ俺が言ったんじゃないぞ！？": "那又不是我说的！？"}