{"――コミッティ議場外廊下――": "——评议会会场外走廊——", "うーん……": "嗯……", "フアナ": "弗亚纳", "フアナは思案顔で廊下をとぼとぼと歩いていた。 コミッティ統合司令たる彼女に下された任務は多岐にわたる。": "弗亚纳一脸沉思地在走廊上踱步。 她作为评议会统合司令，被赋予了各种各样的任务。", "もちろん司令であると同時に副議長でもあり、 意見を唱えることは可能な立場だったのだがーー 彼女は議会の決断をひとまず受け入れた。": "当然，她既是司令，也是副议长，可以提出自己的意见—— 但她还是先接受了议会的决定。", "受け入れてはみたものの、やはりしっくりこない。 どう立ち回るべきなのか、彼女は頭を悩ませていた。": "虽然接受了，但还是觉得不太对劲。 她正在烦恼着该如何应对。", "あ、フアナ。どうしたのぉ、こんなところでひとりで": "啊，弗亚纳。怎么了，一个人在这里", "エミリー": "艾蜜莉", "エミリー……": "艾蜜莉……", "あ、ひとりなのは普段からそうだっけ": "啊，你平时就是一个人的吧", "うん……": "嗯……", "あれ、いつもならツッコんでくれるのに。もしかして、元気ない？": "咦，平时你都会吐槽的。难道是没精神？", "元気ないというか、考えごとをちょっとね": "与其说是没精神，不如说是有点在想事情", "さっきの話？特務機関の人たちにいろいろ任務ができたもんねぇ": "刚才的事？特务机关的人们接到了各种任务呢", "あたしは、ペローの追跡に傾注するべきだと思うんだ。 こうして脱獄した以上、今回の事件のいろんなことを知っているはずだし": "我觉得应该把精力集中在追查佩罗的行踪上。 既然他逃狱了，那他应该知道这次事件的许多事情", "あー……。でも実際は、いろんな任務ができちゃったもんねぇ": "啊……但是实际上，我们接到了各种任务呢", "ポセイドンと同じ様にμの世界から来た人がいないか探せって、そんなの無茶だよ。 針山から針を探すのと同じだよ": "寻找有没有人和波赛顿一样来自μ的世界，这太乱来了。 就像在针山上找针一样", "それ、藁じゃなかったぁ？": "不是稻草山吗？", "細かいことはいいの！": "别在意细节！", "フアナって友達探しに夢中なのかと思ったら、意外と仕事熱心なんだよねぇ。 根が真面目なのかなぁ": "我还以为弗亚纳只热衷于寻找朋友，没想到你对工作这么热心。 你本质上是个认真的人吧", "それよく言われる……だから面白味がないんだって……": "经常有人这么说……所以说我没意思……", "凹んじゃったぁ。エミリーはフアナのこと、面白お姉さんだと思ってるよぅ": "好失落。艾蜜莉觉得弗亚纳是个有意思的大姐姐哦", "エミリーは優しいね": "艾蜜莉真温柔", "いまの悪口なんだけどねぇ": "刚才那句话是坏话哦", "いや、面白お姉さんのとこじゃなくて、こうして気にして話しかけてくれるところとか": "不，我不是说有意思的大姐姐，而是说你这么关心我，还来找我说话", "まあねぇ。実は自由に見えて気遣いの子だから": "嗯。其实她看起来很自由，但其实很体贴", "え、待って。面白お姉さんって悪口だったの！？": "哎，等等。有意思的大姐姐是坏话吗！？", "それよりエミリーはあっちの任務が気になったなぁ。 ほら、海がなんか変になってるんでしょ？": "话说艾蜜莉对那边的任务很感兴趣。你看，海好像变得很奇怪吧？", "海が黒くなってる、って噂ね。そんなの、この忙しいのに調べてる暇なんてないよ": "海变黑了，是这个传闻吧。我忙得要死，没时间调查这个", "でもほら、海と言えばポセイドンだし": "但是你看，说到海就会想到波赛顿", "あの子が何か悪いことしてるって？それはないと思うな": "你是说那孩子做了什么坏事吗？我觉得不可能", "わざとじゃないかもよぅ？ドロシーに力をあげたんでしょぉ？": "也许不是故意的哦？她给了桃乐丝力量吧？", "あれは縁を結んだだけで、別に分け与えてるわけじゃないって聞いたよ": "我听说那只是结缘，不是分享", "ああ、フアナ。ここにいたのか。エミリーも、久しぶりだね": "啊，弗亚纳。你在这里啊。艾蜜莉也好久不见", "アイソーポス": "艾索波斯", "アイソーポスだぁ。フアナに用事なのぉ？エミリー遠慮しよっか": "是艾索波斯啊。你找弗亚纳有事吗？那艾蜜莉就先走了", "いや……": "不……", "あーっ、フアナ司令！こんなところにいた！ あたしたち何すればいいか指示してくれないと！": "啊，弗亚纳司令！你在这里啊！你得给我们指示一下该做什么啊！", "青龍": "青龙", "各部隊に所属する新生特務機関のメンバーたちが、フアナを取り囲む。 彼女が複数の人に囲まれることなど、かつてあっただろうか。": "隶属于各部队的新生特务机构的成员们围住了弗亚纳。她以前有被这么多人围住过吗？", "そうだよ、それぞれ役割分担を伝えるからって言ってたのに": "就是啊，你明明说过要分配任务的", "ルドルフィン": "鲁道夫芬", "フアナ司令！ミルズさんが体調不良で欠席だって！ なんかすっごい吐き気とかあるらしいんだけど妊娠かな？": "弗亚纳司令！米尔兹先生说他身体不舒服不能出席！他好像非常想吐，是怀孕了吗？", "ナイトゴーント": "夜之亡灵", "ま、待って待って。いっぺんに喋らないで！ あたし、人に話しかけられるだけでも慣れてないのに！": "等，等等。不要一次说那么多！我连被人搭话都不习惯啊！", "ごめん、エミリー。アイソーポスさんも。あたしちょっと行かなくちゃいけなくて……": "抱歉，艾蜜莉。艾索波斯也是。我得走了……", "ああ、私のほうは気にしないでくれ。また折を見て出なおすよ": "好，不用在意我。我改天再联系你", "エミリーもただのお話だから気にしなくて大丈夫だよぅ": "艾蜜莉也只是想聊聊而已，不用在意的", "ごめんねー！": "对不起！", "ほら行くよ！": "快走吧！", "みんな待ってるんだから！": "大家都在等着呢！", "えへへぇ……人に必要とされるって最高だなぁ……": "嘿嘿嘿……被人需要的感觉真好啊……", "浮かれて失敗しなきゃいいけどねぇ": "希望她别因为太兴奋而搞砸了", "ちょっとくらいは失敗もあるだろう。 それを乗り越えて人は成長するんだから、それでいい": "失败也是难免的。 人都是在克服失败中成长的，所以没关系", "相変わらず達観してるねぇ。でも本当に良かったのぉ？フアナとお話しないで": "你还是那么达观呢。不过你真的不和弗亚纳聊聊吗？", "大したことじゃない…… というか、大したことかもしれないが、その確証がまだ得られないのでね": "不是什么大不了的事…… 也许是很重要，但目前还没有确凿的证据", "ふぅん？": "嗯？", "エミリーは知ってるかな。元コミッティの現在の居場所を": "艾蜜莉知道前评议会成员现在在哪里吗？", "元コミッティって……": "前评议会……", "私を筆頭とするOp7の７名だよ。 ああ、もちろんペローの居場所は知らないだろうけどね": "就是以我为首的Op7的七个人。 啊，佩罗的行踪我就不知道了", "えーとぉ？ウィラは普通に今もここにいるし。 ダンテは確か修行のために雪の国に行くって…… ティーミアは、なんか乗り物を作りたいって黒鉄の国に相談に行ったねぇ": "嗯？维拉现在就在这里。 但丁为了修行去了雪国…… 蒂米雅为了制作交通工具去了黑铁国", "あとは……わかんないや。あ、キャロルのことならミルズたちが知ってるかもよぅ？": "其他……就不知道了。啊，卡萝尔的话，米尔兹他们可能知道哦？", "そうか。いや、いいんだ。私が知りたいのはキャロルではないから。 ではフアナに、いまを楽しんで、と伝えておいてくれ": "是吗。不，没关系。我想知道的不是卡萝尔。 那你帮我转告弗亚纳，让她好好享受现在", "……ふうん？": "……嗯？"}