{"つまり、さっきのパイフー殿と小生の力が共鳴したときに、 エグレットの本体、この羽根帽子にも力が流れ込んだわけか": "换句话说，刚才白虎阁下和小生的力量共鸣的时候， 力量也流入了艾格蕾特的本体，也就是这顶羽毛帽子中吗", "リル": "莉露", "そうなの～。ご主人のために、うちがんばるね～": "是的～为了主人，我会努力的～", "エグレット": "艾格蕾特", "小生の持ち物から生まれた精霊とは思えないほど、なんだか頼りない感じだな……": "你这副靠不住的样子，真不敢相信是从小生的物品中诞生的精灵……", "えー？スティヴァーリちゃんだってあんなだし、 きりっとしてるのご主人だけじゃない？": "哎？史蒂凡也是那样， 所以只有主人是认真的吧？", "言われてみると、まあ……": "被你这么一说，也是……", "うちとスティヴァーリちゃんの共通点は湿ってることかな？ ご主人、ちょっと汗っかきなのかも。だからパイフーちゃんも匂いがキツいって": "我和史蒂凡的共同点是都湿漉漉的吧？主人可能有点容易出汗。所以白虎的气味也有些刺鼻", "き、キツいとは言ってないだろう！": "我，我可没说刺鼻啊！", "うん。かぐわしいよ": "嗯。很香哦", "パイフー": "白虎", "ひゃうっ！？": "咿呀！？", "改めてリルのうなじに鼻先を近づけて深呼吸するパイフー。": "白虎再次把鼻尖凑近莉露的脖颈，深吸一口气。", "うん": "嗯", "うん、ってなんだ……とりあえず悪臭ではないと思っていいのか……？": "嗯，什么啊……总之应该不是恶臭吧……？", "それでパイフーちゃん、人間さんちゃんは見つかりそう？": "那白虎，能找到人类君吗？", "ちょっと待って。すんすんすん": "稍等。嗅嗅嗅", "うん、わかった。ついてきて": "嗯，知道了。跟我来", "衛兵たちが去った後、俺達が隠れている洞窟は静寂が支配していた。": "卫兵们离开后，我们藏身的洞窟被寂静所支配。", "……どうぶつかな？": "……会有什么动物呢？", "テュポーン": "堤豐", "何が？": "什么？", "雨依": "雨依", "テュポたちのこと食べようとするやつ": "会想吃掉堤丰它们的动物", "じゃないの？なんかこう、ライオンとかヒグマとか": "不是吗？比如狮子或者棕熊之类的", "あ、ここって中国神話なんだっけ。 じゃあトラとか……ヒグマの中国版？パンダかな": "啊，这里是属于中国神话吧。 那就是老虎之类的……棕熊的中国版？熊猫吗", "パンダが人を襲うのは想像つかないな……": "熊猫袭击人，有点难以想象啊……", "人間さん": "人間君", "そもそもヒグマも、身を守る意味で人を攻撃することはあるだろうが、 本来の生態としては肉食ではなかったはずだ。": "说到底棕熊也是为了保护自己而攻击人类的， 本来的生态应该不是肉食动物。", "くだらないこと言ってないで、これからどうするか考えないと": "别说无聊的话了，得想想接下来该怎么办", "アヌ": "阿努", "やっぱりファンロンのところへ行って目を覚まさせるしかないんじゃないの？ 聖母の計画も邪魔できるし、指名手配も解除されるし": "只能去黄龙那里让他醒过来了吧？ 既可以妨碍圣母的计划，又能解除通缉", "クンルン山だっけ？相手の本拠地だよ。 この程度で息が上がってる私たちが突破できるとは思えない": "是叫昆仑山来着？是对方的根据地。 我们连这点程度的运动都喘不过气了，怎么想都不可能突破", "それは確かに……": "确实……", "突破できたところで、どうやって目を覚まさせるかだし": "即使突破了，也不知道怎么让他醒过来", "それは人間さんのエルマイトでどうにかなるんじゃない？": "那就靠人間君的聖之力想办法吧？", "ファンロンか……": "黄龙吗……", "エルマイトを行使するとなると、やはりクロスが最も効率的だ。 そのことを考え、ふと本音が口をついて出た。": "要使用聖之力的话，交错是最有效率的。 考虑到这一点，我突然说出了真心话。", "可愛いのかな……": "可不可爱呢……", "やっぱやだ": "果然还是算了", "ほらね": "看吧", "しまった。失言だった。": "糟了。失言了。", "じゃあテュポがパンチする": "那堤豐来一拳", "やはり暴力……！暴力はすべてを解決する……！！": "果然是暴力……！暴力能解决一切……！！", "いやいや、解決しないから": "不不，解决不了的", "じゃあアヌはどうするべきだと思うのよ": "那阿努觉得该怎么办啊", "ファンロンが、ガイアみたいに聖母に操られてるんだとしたら この世界のゼウス的なμもいると思うんだよね": "如果黄龙和盖亚一样被圣母操纵了的话，那这个世界应该也有宙斯的μ吧", "なるほど？": "原来如此？", "きっとその子が解決してくれるよ": "那个孩子一定会解决的", "他力本願すぎるでしょ！！": "你也太依赖别人了吧！！", "アヌも創造の聖母に対しては怒りをもっていたはずだが、 この世界に来てからの一連の騒動で疲弊してしまったのだろうか。 すっかり元の手抜き体質になってしまっている。": "阿努应该也对创造的圣母怀有愤怒， 但来到这个世界后的一连串骚动让她疲惫不堪了吧。 她已经完全变回了原本的偷懒体质。", "と、そのとき――": "就在这时——", "う゛に゛ゃに゛ゃーっ！！": "呜喵喵——！！", "？？？": "？？？", "！？": "！？", "洞窟の外から、激しい獣の声が聞こえた。獣というか、これは……。": "从洞窟外面传来了激烈的野兽叫声。与其说是野兽，不如说是……", "テュポたちを食べるどうぶつ！？": "是吃掉堤丰们的动物！？", "あんた最強クラスのμなのに、なんで隠れてるのよ": "你明明是最强级别的μ，为什么要躲起来啊", "だって食べられるのこわい": "因为被吃掉很可怕", "はぁ、はぁ……見つけた……ここだったか……": "哈啊，哈啊……找到了……在这里吗……", "ごめん、リル": "对不起，莉露", "リル！？": "莉露！？", "姿を見せたのはリル、そして見慣れない人物が２名。もしかすると彼女たちは――？": "出现的是莉露，以及两个陌生的人物。难道她们是——？", "虎の尾を踏むとは言うが、 まさか小生の匂いを参考に辿って野良猫のしっぽを踏んでしまうとは……": "虽然有踩老虎尾巴的说法， 但没想到小生居然会参考气味，踩到野猫的尾巴……", "途中から異世界の匂いと混ざっちゃって": "从途中开始就混杂了异世界的气味", "まあまあ、無事に人間さんちゃんを発見できたんだし、これでよしってことで～": "好啦好啦，反正平安无事地找到了人間君，这样就万事大吉了～", "ねえ、もしかして……": "那个，难道说……", "ああ。助けに来たんだ。貴君らは本当に世話が焼けるな": "是啊。我们是来救你们的。你们还真是让人操心啊", "続いて、リルと共にいたふたりも自己紹介する。 ひとりは羽根帽子の精霊エグレットと名乗った。そしてもうひとりは――": "接着，和莉露在一起的两人也做了自我介绍。 一个自称是戴着羽毛帽子的精灵艾格蕾特。而另一个是——", "パイフー殿だ。この世界のμでもある": "这是白虎阁下。也是这个世界的μ", "やった！ゼウス的な人だ！": "太好了！是宙斯一样的人！", "テュポ、パイフーとなかよくしたい": "堤丰想和白虎搞好关系", "え？あ、うん": "哎？啊，嗯", "待望の、この世界のμだった。アヌのようにすべてを押し付けるつもりはないが、 戦力的にも、そして情報源としても貴重な存在であることは間違いない。": "是期待已久的，这个世界的μ。虽然我不打算像阿努那样把一切都推给她， 但她在战力上，以及作为情报来源上，毫无疑问都是个宝贵的存在。", "早速だが、おかれている状況について説明してもらおうか": "那事不宜迟，能请你说明一下你们所处的状况吗"}