{"弱っているチンロンをいつまでも谷底に置いておけない。 チンロン軍の負傷者も含め、領内に移送した。": "不能一直把虚弱的青龙放在谷底。包括青龙军的伤员在内，我们把他们送到了领地内。", "不思議なことに、町にとどまっていた信民兵士たちは、一様に俺たちをにこやかに 出迎えてくれる。おそらくチンロンの呪縛が解けたことと関係があるのだろう。": "不可思议的是，留在镇上的信民士兵们，都笑容满面地迎接了我们。这可能与青龙的咒缚被解除有关。", "どう、気分は": "怎么样，感觉如何", "パイフー": "白虎", "気分は悪くありません。むしろ人間さんに エロい目で見られてちょっと気分がいいくらいです": "感觉不坏。不如说被人間君用色色的眼神看着，感觉还挺好", "チンロン": "青龙", "…………": "…………", "雨依": "雨依", "もう、そんな目で見ないでくれよ": "真的，别再用那种眼神看我了", "人間さん": "人間君", "うい、おこりんぼ": "呜，生气了", "テュポーン": "堤豐", "おかげで、だんだんとわたくしが変わってしまう直前のことも思い出してきました": "多亏了你，我渐渐想起了自己改变之前的事情", "……！じゃあ、あの日何があったのかも": "……！那么，那天发生的事情也", "ええ。わたくしたち五獣はあの日、黄帝様に呼び出されていました。 そんなことは珍しいので、何があったのだろうと思っていたのですが――": "是的。我们五兽那天被黄帝大人叫了过去。因为很少有这种情况，所以我想着发生了什么事――", "あなたは？いえ、それより黄帝様はどこです": "你是？不，比起这个，黄帝大人在哪里", "ファンロン": "黃龙", "ざーんねん。もう黄帝さんはいないよぉ？": "遗憾。黄帝已经不在了哦？", "？？？": "？？？", "はあ！？いないってどういうことよ！それって、つまり、いないってこと！？": "啊！？不在是什么意思！也就是说，黄帝大人已经不在了！？", "ジューチャオ": "朱雀", "言ってる意味がわからんぞ、ジューチャオ。冷静になるのじゃ": "我不懂你在说什么，朱雀。冷静点", "シェンウー": "玄武", "あたしは落ち着いてるわよ。普段通りだってば！": "我很冷静。和平时一样！", "それもそうか": "也是", "黄帝様がいらっしゃらないのなら、わたくしたちはここに集まる理由もありません。 帰らせていただきます": "如果黄帝大人不在的话，我们就没有理由在这里集合了。 我们先回去了", "そうはいかないんだよねぇ。ほら、あれ持ってきて": "那可不行。喂，把那个拿过来", "はいはぁい。人使いが荒いなぁ、もう": "好的好的。真是会使唤人啊", "何をするつもり……！？その棒は一体": "你打算做什么……！？那根棒子到底是什么", "これはねぇ、『正しさの杖』っていうんだけどぉ……♪ ある人が見つけた、正しい道に導いてもらえるっていう ありがたーいアイテムなんだって。きゃはははっ": "这个啊，叫做“正确之杖”……♪ 是某个人发现的，据说能引导人走向正确的道路，是件很珍贵的道具。哈哈哈", "な、なに……？何をするつもり……！？": "什，什么……？你打算做什么……！？", "このありがたーい杖が決めた、この世界の正しい道にはね…… 黄帝なんて要らないって結論になったみたいだよぉ？": "这根珍贵的杖决定了这个世界正确的道路…… 结论就是，这个世界不需要黄帝哦？", "い、要らない……！？": "不，不需要……！？", "あなたたちが何かしたんですか！？それじゃあまさか、伏犠様のことも！？": "你们做了什么！？难道说，伏羲大人也是！？", "だとしたら、どうする？みーんな、この正しさに抵抗できるのかなぁー？": "如果是这样的话，你们打算怎么办？大家，你们能抵抗这个正确吗？", "く……うう、意識が……！ごめんなさい、伏犠様……！！": "咕……呜呜，意识……！对不起，伏羲大人……！！", "気が付いたときにはもう、自分の身体を思うようには動かせなくなっていました。 そして、まるでもうひとりのわたくしが頭の中にいるかのように……": "回过神来的时候，我已经无法随心所欲地控制自己的身体了。 于是，就好像另一个我存在于我的脑海中一样……", "野菜ばかり食べる生活を始めた？": "开始了只吃蔬菜的生活？", "ええ。本当はお肉もお魚も食べたかったのに。でももうひとりのわたくしが言うのです。 欲望に忠実だから、そんな身体になってしまうのだと": "是的。其实我很想吃肉和鱼。但是另一个我说，因为忠于欲望，所以身体才会变成这样", "何が『正しさ』なんだか。人の弱みにつけこんで": "什么“正确”啊。利用别人的弱点", "待って……。伏犠様も、いなくなったの？": "等等……。伏羲大人也，不在了吗？", "ええ。パイフーさんは会合に来られないのでご存じなかったでしょうが、 既に顓頊様も神農様も、姿を消しておられて――": "是的。白虎先生因为没有来开会所以不知道， 颓頴大人和神农大人，都已经消失了——", "『も』……？パイフーさん、その言い方だとまさか少昊様も": "“也”……？白虎先生，你这种说法难道是说少昊大人也", "少し前に、消えちゃった。ちょっとずつ薄くなっていって、会話もできなくなっていって": "在不久之前，消失了。一点点地变淡，变得无法对话", "だから、わたしは西方領から出られなくなった。 少昊様がいなくなったら、わたしが西方を守るしかないから": "所以，我不能离开西方领。 因为少昊大人不在了，我只能守护西方", "どうしてそんな大事なことを黙っていたんです！？": "为什么这么重要的事情一直瞒着我们！？", "……っ": "……呜", "……ごめんなさい。過ぎたことに声を荒げても仕方ないのですけど": "……对不起。对已经过去的事情发火也没有意义", "えっと……さっきから出てる名前は、誰？": "那个……刚才出现的名字，是谁？", "アヌ": "阿努", "わたくしたち五獣の主とも言うべき、偉大なμです。 古くからこの世界を作られていた方々なので、信民の数こそそれほど多くありませんが……": "是我们五兽的主人，伟大的μ。 是从很久以前就创造这个世界的人们，虽然信民的数量并不多……", "μとしての力は、わたしたちの方が強かった。だから代わりに働いた": "作为μ的力量，我们更强。所以代替他们工作", "でも……μの力がなくても少昊様は偉大。 だからわたしは、いつもお話を聞いて、行動してた": "但是……即使没有μ的力量，少昊大人也很伟大。 所以我，总是听他的话，行动", "その主とも言うべき存在が、次々に姿を消したというのか。 そのμたちはやはり、五獣それぞれにいるのだろうな": "那个可以说是主人的存在，一个接一个地消失了。 那些μ们，果然，五兽各自都有吧", "リル": "莉露", "ええ。少昊様もお姿が見えなくなったのであれば、４人の…… いえ、先ほどのあの場面が事実なら、黄帝様でさえおそらくは": "是的。如果少昊大人也消失了的话，4个人…… 不，如果刚才的场面是事实的话，恐怕连黄帝大人也", "それも創造の聖母の仕業かもしれないわね": "那可能也是创造的圣母干的", "古くからいる主人たちを消し、五獣を『正しさの杖』で狂わせる…… 一体何が目的なんだ……": "消除从很久以前就存在的主人，用“正确之杖”让五兽发狂…… 到底有什么目的……", "今さらかもしれない。でも、わたしはみんなを救いたい。 そのために、まずチンロンのところに来た": "现在说这个可能太晚了。但是，我想拯救大家。 为此，我首先来到了青龙这里", "チンロン。お願いがある": "青龙。我有事拜托你", "協力しろというのでしょう？もちろん、お願いされるまでもありません。 きっと伏犠様もそれを望んでおられますから": "是要我帮助你吧？当然，不用拜托我。 伏羲大人一定也是这么希望的", "消えてしまう、その最後の瞬間まで、あの方はこの世界の 行く末を憂いておられた……。ご自身の存在が消えることなど二の次で": "直到消失的最后的瞬间，那位大人都在为这个世界的未来而担忧…… 自己的存在消失与否都是次要的", "やっぱり、私は腹が立ってきたよ": "我果然还是生气了", "テュポも。おこりんぼになる": "堤丰也是。生气了", "そこで……ひとつ、思い出したことがあります": "这时……我想起了一件事"}