{"ちっ……ミルズ……。 あんたからは、さんざんエルマイトを搾り取ったはずだけど……": "嘁……米尔兹……。 你榨取了那么多圣之力……", "キャロル": "卡萝尔", "鍛え方が違うので": "锻炼方法不一样", "アリス・ミルズ": "爱丽丝・米尔兹", "どうしてここが……ううん、それより人間さんにどうやって 『ファンタズマ・イン・ザ・ミラー』のことを……": "为什么这里会……不对，比起这个，人类君是怎么知道《幻影之镜》的……", "私からは何もお伝えしていません。というか人間さん殿は術を看破されたのですか": "我什么都没告诉他。话说人类君阁下看穿了术式吗", "さっすが人間さん！頼りになるわね！": "不愧是人类君！真可靠！", "アリス": "爱丽丝", "本体のあたしを叩こうって腹なんだろうけど、あんたたち、誰が作家なのか忘れたわけじゃないよねぇ？『作品理解』で操り人形にしてあげる……きゃはっ": "你们是打算攻击本体的我吧，但你们应该没忘记谁才是作家吧？就用“作品理解”把你们变成傀儡……呀哈", "そうはいきません。私たちは既にリメイクされていますから": "那可不行。我们已经重制过了", "リメイクなんてそう簡単じゃないんだよ。適当なことを言ってると――": "重制可没那么简单。随口胡说的话——", "たいへん、たいへん！私のお尻から花が咲いちゃった！": "不好，不好！我的屁股上开花了！", "！？": "！？", "……………………": "……………………", "動かなくなった……？": "不动了……？", "パイフー": "白虎", "アリスたちがキャロルを倒したってこと？": "爱丽丝她们打倒卡萝尔了吗？", "雨依": "雨依", "いや、倒したら消滅するんじゃないか？たぶん幻影を操作する余裕がないんだろう": "不，打倒的话应该会消灭吧？大概是没余力操纵幻影了", "人間さん": "人类君", "ぴたりと動きを止めて虚ろな表情で宙を見つめるキャロル。もっと原始的な生物ならいざ知らず、さすがに知的生命体を自動で操作できるほどの術ではないらしい。": "卡萝尔突然停止了动作，以空洞的表情凝视着虚空。如果是更原始的生物也就罢了，看来这术式并没有强大到能够自动操纵智慧生命体。", "では、いまのうちに倒してしまうか？": "那么，趁现在打倒它吧？", "シェンウー": "玄武", "いや――": "不——", "てぇええええぇぇぇい！！": "喝啊啊啊啊啊啊啊啊啊！！", "ジューチャオ": "朱雀", "ねえ攻撃効かないよ！？人間さんの嘘つき！": "攻击没有效果啊！？人间君你骗我！", "『いや』って言いかけてただろ！！話を最後までちゃんと聞け！！": "我不是说了“不”吗！！听我把话说完啊！！", "拙速……": "鲁莽啊……", "あくまでも幻影には違いないんだから、物理攻撃は効かないだろう。 さっきと同じ様にファンロンに消してもらえばいい": "这终究是幻影，物理攻击是无效的。只要像刚才一样让黄龙把它消除掉就行了", "雨依も、もうキャロルがいないことは理解できたもんね？": "雨依也明白卡萝尔已经不在了对吧？", "アヌ": "阿努", "ええ。私もファンロンも納得済みよ": "是的。我和黄龙都理解了", "キャロルなんて……最初から、いない……！！": "卡萝尔什么的……从一开始，就不存在……！！", "ファンロン": "黄龙", "ファンロンの声と共に、目の前のキャロルの輪郭がぼやけていく。 まさか、これが幻影だとは誰も疑わないだろう。 疑われなければ存在し続けられる幻……。": "伴随着黄龙的声音，眼前的卡萝尔的轮廓逐渐模糊。 谁也不会怀疑这是幻影吧。 只要不被怀疑就能一直存在的幻影……。", "そんなものと戦ってたなんて": "居然和这种东西战斗", "なんだか虚しくなってくるわ": "总觉得好空虚啊", "チンロン": "青龙", "でも、むこうはこうげきした！いたかった！なんで？": "但是，对方攻击了我！好痛！为什么？", "テュポーン": "堤丰", "そこは断言は難しいけど……おそらくノーシーボ効果だと思う": "这点很难断言……但我想应该是诺西部效应", "また難しい話をドヤ顔で始めたわね": "又一脸得意地说些难懂的话了", "人は思い込むことで心身に影響が出る。 毒だと思って飲めば、体調が悪くなったりはするものなんだ": "人会因为自己的想法而影响到身心。 如果认为自己喝了毒药，身体状况就会变差", "もっとかんたんに": "再简单点", "心配性の人は生牡蠣を食べない方がいい": "爱操心的人最好不要吃生牡蛎", "じゃあテュポはきのこひろってたべてもへいきだね": "那堤丰就算吃了蘑菇也没事吧", "それはそれでダメ": "那也不行", "思い込み……とてもシンプルだけど、 そんなことでわたくしたちは傷を負ったり、痛みを感じたりするんですね": "想法……虽然很简单， 但我们会因此受伤，感到疼痛", "普通は思い込みにも限度がある。でも、あそこまでリアルな幻影が目の前にあれば……": "通常想法是有极限的。但是，如果那么真实的幻影出现在眼前……", "でもまあ魔法攻撃が中心だったし、本当に魔力を纏っていた可能性は十分あるけどな": "但是魔法攻击是主要的，所以真的缠绕着魔力的可能性很高", "そういう話、普通は人間界から来たあなたがすることじゃないのよ？": "这种话，一般不是来自人间界的你该说的吗？", "もうオトギノクニの住民になって結構経つし？": "我已经算是童话之国的居民了？", "でもこれで……世界は元通りになるんだよね": "但是这样一来……世界就会恢复原状了吧", "では黄帝様は……！？": "那黄帝大人……！？", "落ち着くのだ、ファンロンよ": "静下心来，黄龙", "黄帝": "黄帝", "……！！": "……！！", "儂らを襲った、見慣れぬ魔物……人間さんによれば『獏』というらしい。 あれは幻影などではなかったのだ": "袭击我们的陌生魔物……据人类君所说，那似乎是叫“獏”。 那并不是幻影", "そんな……それでは……": "怎么会……那……", "じっちゃんも！？": "爷爷也是！？", "どなたも助からないのですか……！": "没有人能得救吗……！", "喰われる前に世界と一体化することを選んだ。その選択は取り戻せん": "我们选择了在被吞噬之前与世界融为一体。这个选择是无法挽回的", "そんな……": "怎么会……", "でも完全に消えてしまったわけではない？": "但也不是完全消失了？", "こうして会話をすることも、ままならなくなる。 それでも世界の形が残り、お前たちが存在していることが……儂らがここにいた証": "你们将无法再像这样对话。 尽管如此，世界仍然保留着它的形状，而你们仍然存在……这就是我们曾经在这里的证明", "五獣は揃って俯く。それぞれの主人を、共に過ごした時間を噛み締めているのだろうか。": "五兽一起低下了头。他们是在回味与各自的主人共度的时光吗？", "キャロルの幻術は見破れても、彼女たちの思いは計り知れない。 俺は黙って見守っていた。": "即使能看穿卡萝尔的幻术，也无法估量她们的想法。 我默默地注视着他们。", "私たちが覚えているわ": "我们会记住的", "え……？": "诶……？", "あなたたちの主人を、私も人間さんも覚えている。だから獏に喰われることも、消えてしまうこともない。形を変えただけで、すぐそばに存在しているのよ": "我和人类君都记得你们的主人。所以你们不会被獏吞噬，也不会消失。只是改变了形态，仍然存在于我们身边", "会話はできなくても、いつも見守っていてくれるのよ。むしろ世界の一部ってことは、 どこにいたって見られてるってこと。気を引き締めたほうがいいかもね？": "即使无法对话，他们也一直守护着我们。不如说，既然成为了世界的一部分，无论在哪里都会被看到。还是注意一下比较好吧？", "い、言われなくたって、あたしはしっかりしてるし！": "不，不用你说，我也会注意的！", "ふむ。顓頊様に見られながらのアレコレか……それはそれで興奮するのじゃ……こふふ": "嗯。在顓頊大人注视下做各种各样的事吗……那也挺让人兴奋的……呵呵", "いくらか空気が和らいだ。性差別と言われてしまえばそれまでだが、 やはりこういう場面では俺より女性の方が気持ちに寄り添える気がする。": "气氛稍微缓和了一些。虽然说这是性别歧视，但这种情况下，女性果然比我要更理解她们的心情。", "一応これで一件落着、なのかな。もう私はゆっくり休みたいよ": "这样就告一段落了吧。我想好好休息了", "アヌ、あんまりはたらいてないのに――": "阿努，你明明没怎么干活——", "言いかけたテュポーンが、はっと振り返って宙を見つめる。": "堤豐话说到一半，突然回头看向空中。", "みんな、あれ": "大家，看那个", "視線の先には、黒い闇が渦を巻き始めていた。": "在视线的前方，黑暗开始卷起漩涡。"}