{"この先にあるはずです": "應該就在前面", "チンロン": "青龍", "あるっていうのは、伏犠様が残したっていう……？": "你說有，是指伏羲大人留下的……？", "パイフー": "白虎", "伏犠様は、姿を消される直前にわたくしに託されました。 きっと困ったときに力になってくれるものだから、と": "伏羲大人在消失之前，將這個託付給了我。 他說，這一定能在遇到困難時成爲助力", "今際の際の言葉か……": "臨終前的話語嗎……", "リル": "莉露", "話を聞く限り、この世界を創った古のμ…… つまり、私やキと似たような立場なんだよね。なんだか人ごとじゃないよ": "聽你們這麼說，創造這個世界的遠古μ…… 就是和我還有你立場相似的人吧。總感覺不是事不關己呢", "アヌ": "阿努", "アヌも消えちゃう？": "阿努也會消失嗎？", "テュポーン": "堤豐", "心配しなくても大丈夫。 ……と言いたいところだけど、伏犠とやらが消えた理由は分かっているの？": "不用擔心我。 ……雖然想這麼說，但你知道伏羲消失的原因嗎？", "もともと伏犠様を始め、古のμの方々……五帝と呼ばれていますが、 皆様ともにμとしての力はそれほど残っていませんでした": "本來以伏羲大人爲首，遠古的μ們……被稱爲五帝， 大家作爲μ的力量都已經所剩無幾了", "皆様の偉大さはμの力ではなく、その経験、知識、判断力、 そして何よりもお人柄です。それが権威として世界にも浸透していたのです": "大家的偉大之處並非是μ的力量，而是他們的經驗，知識，判斷力， 以及最重要的爲人。這些作爲權威滲透到了世界", "だからこそ、自然に消えるとは思えない": "所以，我不認爲他是自然消失的", "直接の信民は少ないとしても、欠かせない存在として認識されていたのなら…… 確かに消えることはないよな": "即使直接的信民很少，但只要被認知爲不可或缺的存在…… 就確實不會消失呢", "人間さん": "人間君", "μの力の源は、信民たちの『信じる力』なのよね。 だとしたら、いきなり消えるのは不自然だわ": "μ的力量源泉，是信民們的“相信的力量”吧。 那麼，突然消失就太不自然了", "雨依": "雨依", "だとしたら、やっぱり聖母…… そういう外部から入ってきた敵の存在が決め手だったんでしょうね": "那麼，果然聖母…… 這種從外部進入的敵人就是關鍵了吧", "ひどいやつ。ガアも消されてたかも": "真過分。蓋亞可能也會消失", "あー、確かにガイアも近い存在なのかな。 テュポーンにとっても人ごととは言えないか": "啊，蓋亞確實也是相近的存在呢。 對堤豐來說也不能說是事不關己吧", "さて、そろそろお弁当にしましょうか": "那麼，差不多該喫便當了吧", "さっき食べたばかりではないか！？": "剛纔不是才喫過嗎！？", "もうかれこれ１時間は歩いていますよ": "我們已經走了快一個小時了哦", "昔より間隔が短くなってない？": "間隔是不是比以前短了？", "だって……最近までお肉やお魚を摂っていなかったので、身体が栄養不足なんです": "因爲……我最近都沒有喫肉和魚，身體營養不足", "あとちょっとなんでしょ！？伏犠の遺したものを手に入れるまでは我慢したらどう？": "還差一點就到了吧！？在得到伏羲留下的東西之前忍耐一下吧？", "我慢したほうが美味しく感じるものなんだし。 空腹は最高のスパイスって、よく言うじゃない": "耐着性子喫起來會更美味。不是常說，空腹是最好的調味料嗎", "それもそうですね……。では干し肉でもかじりながら進みましょう": "說的也是……。那麼就一邊啃着肉乾一邊前進吧", "何か口にはしておきたいんだね……": "想喫點什麼啊……", "ねえ、人間さん。ひとつ気になってることがあるんだけど": "人間君，我有件事很在意", "ん？チンロンにムラムラした話なら、もう――": "嗯？如果是對青龍慾火焚身的話，已經——", "そっちじゃなくて。あの、伏犠たちのことなの。なんとなく、似ている気がして": "不是那個。那個，伏羲他們。總覺得，很相似", "……雨依も、あの話を知っているのか": "……雨依也知道那個故事嗎", "うん……もちろん直接は見たことがないけどね。 でも、すごく印象的な話だったからよく覚えてる。 パラケルススやレオナから聞いて、人間界の出身として思うところもあったから": "嗯……當然沒有直接見過。 但是，因爲印象非常深刻所以記得很清楚。 從帕拉賽魯斯和雷歐娜那裏聽說後，作爲人間界出身的人也有些想法", "『消えゆく物語』と獏のこと、だよな": "是指《消失的故事》和獏吧", "そう。アイソーポスが一番詳しいとは聞くけど、私はあんまり接点ないから。 でも人間さんも、口からそれが出てくるってことは": "是的。我聽說艾索波斯是最瞭解的，但我和他沒什麼接觸。 但是人間君也說出了那個名字，也就是說", "ちょっと考えてはいたよ。 パイフーやチンロンに比べると、彼らは圧倒的に知名度が足りない。 だから信民も少なく、μの原動力である『信じる力』も多くなかった……": "我稍微思考了一下。 和白虎和青龍相比，他們的知名度壓倒性的不足。 所以信民很少，作爲μ原動力的“相信的力量”也不多……", "パイフーたちの話を聞いていると、『消えゆく物語』の条件に ぴったり当てはまりはしないけど……近い状態だったんじゃないかとも思うの": "聽了白虎他們的話，雖然和《消失的故事》的條件不完全一致……但我覺得狀態很接近", "それを聖母が何か利用した可能性があるか…… でも、一体なんのためにこんなことをするんだろうな": "那個聖母有可能利用了這一點嗎…… 但是，她到底是爲了什麼而做這種事呢", "それなのよね。ちょっと後でみんなで考えてみない？ この世界のことは、やっぱりパイフーやチンロンが一番詳しいし": "就是啊。之後大家要不要一起想想？ 這個世界的事情，果然還是白虎和青龍最瞭解", "そうだな……": "也是啊……", "おーい、ふたりとも何イチャついてんの。置いていくよ": "喂，你們兩個在親熱什麼啊。要丟下你們了哦", "イチャついてなんかないから！！": "我們纔沒有在親熱！！", "ありました。きっと、あの洞窟です": "找到了。一定是那個洞窟", "見た目にはなんの変哲もない洞窟だけど": "雖然看上去是個很普通的洞窟", "パイフーんちとかわんないよね": "和白虎家沒什麼區別呢", "えっ？全然違うけど。わたしの家は立派": "哎？完全不一樣啊。我家很氣派", "全然、違いがわかんないわ……": "我完全看不出來有什麼區別……", "それに伏犠殿が用意した洞窟なんだぞ。悪くいうべきじゃないだろう": "這可是伏羲大人特意準備的洞窟，不應該說它的壞話吧", "いえ、大切なものを隠す場所ですから、敢えて粗末な洞窟を用意したのだと思います。 わたくしにも、洞窟の良し悪しはさっぱりわかりませんけど": "不，我想是因爲這是用來藏重要東西的地方，所以才故意準備了簡陋的洞窟。 雖然我也不太懂洞窟的好壞", "ごめん。粗末とは思ってない。渋みがある": "抱歉，我並不覺得簡陋。很有韻味", "だからわかんないって": "所以才說你們不懂啊", "内部は一本道ですね、迷わせるつもりはなかったのでしょうか": "內部是單行道呢，難道是不想讓人迷路嗎", "木箱がある。あれかな……": "有個木箱。是那個嗎……", "中身は？": "裏面是什麼？", "これは……ひょうたん……！": "這是……葫蘆……！", "ひょうたん？って何？": "葫蘆？那是什麼？", "昔の水筒だよ": "是以前的水壺", "へー。初めて見たかも": "哦。我可能是第一次見到", "え……ジェネレーションギャップ……？いやいや、俺だって普通に若いし！": "哎……代溝……？不不不，我可是很年輕的！", "ひとりで何を騒いでるの？": "你一個人在吵什麼？", "伏犠様……これをわたくしに授けてくださるなんて……": "伏羲大人……竟然把這個授予了我……", "その感じからすると、特別なものなのかな？": "從你的反應來看，這是很特別的東西嗎？", "これは、わたくしの水を操る能力を極限まで引き上げてくれる、 究極の魔道具なのです": "這是究極的魔道具，能夠將我操縱水的能力提升到極限"}