{"簡単に見えるけど、そんなことができる人ってなかなかいないと思わない？": "看起来很简单，但你不觉得能做到这一点的人很少吗？", "シャルロッテ": "夏绿蒂", "運命の出会い、ですか……なるほど、なるほど": "命运的邂逅，吗……原来如此，原来如此", "ペロー": "佩罗", "あなたも会えば分かるわよ、ペロー。こんな、通信で話すだけじゃ、彼の魅力は伝わらないわ": "你要是见了他，肯定也会明白的，佩罗。光靠视频通话，是无法传达他的魅力的", "運命の出会いも結構ですが、シャルロッテ様。彼らのうち数名はロゼッタ・ゲートを通過しています。油断は禁物です": "夏绿蒂大人，命运的邂逅固然重要，但其中几人已经通过了罗塞塔之门。不可大意", "シャルロッテ部下": "夏绿蒂部下", "それ、本当なの？１人ならまだしも複数だなんて、ありえる？": "真的吗？一个人也就算了，居然有好几个人通过了？", "ログデータによれば間違いなく４名が通過しています": "根据记录，有四个人通过了", "天空神殿の支配する世界で、意味あるのかしらね": "在天空神殿支配的世界里，这有意义吗？", "まずは器が必要なのですよ。あとはいかようにでも使えましょう。それよりも問題は": "首先需要容器。之后就能随意使用了。比起这个，问题在于", "鍵……ってことね。誰がゲートの鍵を開けたのか……": "钥匙……是吧。是谁打开了门的钥匙……", "あの、シャルロッテ様。それで今からの作戦ですが": "那个，夏绿蒂大人。关于接下来的作战", "作戦はペローが考えてくれた完璧なものがあるわ。そのとおりに進めるのよ": "佩罗已经想好了完美的作战计划。就按计划进行吧", "で、ですから、それを完璧に遂行するための準備というかですね": "所，所以说，为了完美执行计划，需要做准备", "あなたがやるのよ、そんなことは": "这种事就交给你了", "も、もちろん酒は仕込んでおきます！ただ、その後の二段構えの方をですね": "当，当然，酒已经准备好了！只是，之后的第二阶段", "分かってるわよ。私は名門グリムだもの。フェル姉さまの『意見聴取』だけじゃない、ちゃんとペローの用意してくれたおみやげもいただいていくわ": "我知道的。我可是名门格林家的人。不只是听斐尔姐姐的“意见听取”，佩罗准备的礼物我也会好好收下的", "シンデレラさん……正直、今の芸というか、ええ。ちょっと……いえ、かなりびっくりしましたけど……": "仙杜瑞拉小姐……说实话，刚才的表演，嗯，有点……不，是相当的吓人……", "ピュルテ": "看板", "最高！シンデレラ、あなた最高だわ！もう笑いすぎて腹筋が割れるかと思ったわよ": "太棒了！仙杜瑞拉，你太棒了！我笑得肚子都快裂开了", "ドロシー": "桃乐丝", "人間さんには絶対この話はしないでよね。約束して": "绝对不要跟人类君说这件事。约好了哦", "プリンセス・シンデレラ": "仙杜瑞拉公主", "シンデレラさん、目が怖い": "仙杜瑞拉小姐，你的眼神好可怕", "言わない……っていうか言えないわよ！王族勢揃いの中であれって、もうやだ、最高だけどサイテーだわ！": "不会说的……应该说不能说！在王族齐聚一堂的时候做那种事，真是的，太棒了但也太差劲了！", "そうですね……王族とか以前に、あの、女の子ですし、ね？": "是啊……先不说王族，那个，毕竟是女孩子，对吧？", "うっさい！分かってる！それより、会場内に妙なやつはいなかった？": "罗嗦！我知道的！比起这个，会场内有没有奇怪的家伙？", "妙なやつ、ですか？": "奇怪的家伙，是吗？", "今の爆笑芸に反応しないで、どこかに連絡取るようなやつ、ってことよね。私が見る限りいなかったわよ": "是指对刚才的爆笑表演没有反应，跟某处取得联络的家伙，对吧。就我所见是没有", "ふざけてるようで、意味があったんですね！": "看起来像是在胡闹，其实是有意义的呢！", "あそこまでやる必要はなかったけどね、ぷっ、ぷくくっ、あはははっ！": "虽然没必要做到那种程度，噗，噗呵呵，啊哈哈哈！", "明日は本会議ね。たぶんコミッティの連中も出てくると思うわ": "明天就是正式会议了。我想评议会的家伙们应该也会出席", "え？どういうことですか？": "诶？这是什么意思？", "オトギサミットにはコミッティも出席が可能らしいの。私は見たことないんだけど": "据说评议会也可以出席童话高峰会。虽然我没见过", "今日のこれにはいないわよね？": "今天的会议他们没有出席吧？", "これは安全保障分科会だから。国家を持たない出席者は呼ばれないわ": "这是安全保障分科会。没有国家的出席者是不会被邀请的", "だからこの場で、クーデター鎮圧の話をしたんですか！": "所以才在这个场合，提到了镇压政变的话题吗！", "議長の背後にコミッティがもし関与してるなら、連合軍の話も潰しにくる可能性があったわ。だから、今日のこれが勝負だったの": "如果议长的背后有评议会参与的话，联军的事情也有可能会被他们破坏。所以，今天的会议就是胜负的关键", "おぉい、飲んでるか？わらわの今度の新作、見てみろ！ セクシーじゃろう！": "喂，有在喝吗？看看我这次的新作！很性感吧！", "パレンディアス": "帕伦狄亚斯", "パンツ一枚じゃないですか！？もう、みんなして、なんて品のないサミットなんですか！": "不就一条内裤吗！？真是的，大家都是，这是什么没品的高峰会啊！", "明日か……この連合軍のこと、向こうの耳にも入ってるでしょうね。果たして、どう動くかしら……": "明天吗……这个联军的事情，应该也传到对方的耳朵里了吧。到底会怎么行动呢……", "それで？フェル姉さまたちの居場所はまだ分からないの？": "那呢？还不知道斐尔姐姐大人们在哪里吗？", "申し訳ございません、シャルロッテ様。このリベルタリブロにいることは間違いないとのことなのですが……": "夏绿蒂大人，非常抱歉。虽然可以确定她们在自由书简里……", "くっ……ここで実績を作るのもいいけど、本来の『意見聴取』に失敗したんじゃ本末転倒だわ": "咕……虽然在这里做出实绩也不错，但要是原本的“听取意见”失败的话就本末倒置了", "実績、ですか": "实绩，吗", "私だって名門グリムの一員。けど、実績が足りないのよ。だから、このサミットでも私の功績を積み上げるの": "我也是名门格林的一员。但是，实绩还不够。所以，我要在这次高峰会上积累我的功绩", "ジャコヴァ様に認めていただくため、ですね": "为了得到雅各巴大人的认可，对吧", "でも……サミットの作戦って、これ……あの人を悲しませてしまうかしら": "但是……高峰会的作战，这个……会让他伤心吗", "例の男性ですか？": "是那个男性吗？", "シンデレラ陣営の一員みたいなんだもの。陣営の中でどういう役割なのか分からないけど、もし私のせいで彼がシンデレラに粛清でもされたら……": "他好像是仙杜瑞拉阵营的一员。虽然不知道他在阵营中扮演着什么样的角色，但如果因为我而让他被仙杜瑞拉肃清的话……", "そもそも、サミットの件も進めてしまって良いのでしょうか": "说到底，推进高峰会的事情真的好吗", "ペローの作戦は元々あったんでしょ。私が引き継いだだけよ。いちいちお伺い立てるなんて、子供の使いじゃないんだから": "佩罗的作战原本就存在吧。我只是继承了而已。一个个都去问，又不是小孩子", "あっ、人間さん。ヴェルちゃんとクレアさんも。 遅かったじゃないですか": "人，人間君。威爾和克蕾雅小姐也。 太晚了吧", "……ごめん、建物の中で迷っちゃって": "……抱歉，我在建筑物里迷路了", "ヴェルメリオ": "威尔梅里奥", "もう辿り着けないかと思った": "我还以为再也见不到你了", "クレア": "克蕾娅", "ヴェルはともかく、あんたたちもついていながら何やってんのよ": "威尔就算了，你们也跟着他，到底在搞什么啊", "まあ、複雜な作りですからね。あ、皆さん、首尾は上々ですよ": "嗯，毕竟构造很复杂嘛。啊，各位，事情进展得很顺利哦", "おお、なんだ、増えたのか？みんなで盛り上がるぞ": "哦哦，什么，人变多了？大家一起热闹起来吧", "もー、パレンディアスってば飲みすぎよ": "喂，帕伦狄亚斯你喝太多了", "クレオパトラ": "克丽奥佩特拉", "そんな固いこと言わないでぇ～ほらほらぁ～。クレオパトラもさ、みんなでバカになっちゃお～よ～": "别说那么死板的话啦～来嘛来嘛～克丽奥佩特拉也一起来当笨蛋吧～", "って、人間さん！？あ、えっと、こほん。大丈夫、すべてうまくいってるわ": "咦，人間君！？啊，那个，咳咳。没事，一切都很顺利", "シンデレラ姉様、さすがでした。とってもカッコよかったですわ": "仙杜瑞拉姐姐，真不愧是你。非常帅气哦", "ナード": "纳德", "ナードこそ、いち早く手を挙げてくれて……ほんと、助かったわ": "纳德才是，你第一个举手……真的帮大忙了", "おかわりいかがですか": "要再来一杯吗", "ウェイター": "服务生", "あら、ありがと……": "啊啦，谢谢……", "おおーっ、気が利くのぅ！": "哦哦，真机灵！", "あーっ、横から取ったりして！": "啊，别从旁边抢走啊！", "んっ……んんっ、な、なんだ、か、身体が熱いっ……！？": "嗯……嗯嗯，怎，怎么，身体好热……！？", "ちょっと、ちょっと！いくら暑くても、これ以上は脱ぐものないんだからね！？": "等，等一下！再怎么热，也没东西可以脱了啊！？", "ま、待ってください！この気配、まさか！？": "等，等一下！这个气息，难道是！？", "んぐぅ……ああっ、あああっ！？": "嗯咕……啊啊，啊啊啊！？", "まさかディマイト暴走！？": "难道是聖之力暴走了！？", "わらわの、わらわの服を見ろぉおおっ！！": "看，看看我的衣服啊啊啊！！", "ディマイト暴走ですって……こんな厳重な警備の中で……？": "竟然发生了聖之力暴走……在这么严密的警备中……？", "はっ！？さっきのウェイター！誰か、あいつを……": "哈！？刚才的服务生！来人，把那家伙……", "今は犯人探しよりも……目の前のこっちに集中しないと！": "现在比起找犯人……还是先集中精神对付眼前的这个吧！", "ちぎっては投げ、ちぎっては投げぇえっ！": "撕碎扔掉，撕碎扔掉！"}