{"ふう……なんとかなったわね": "呼……總算是解決了", "プリンセス・シンデレラ": "仙杜瑞拉公主", "相変わらず人間さんのエルマイトもすごかったわね": "人間君的聖之力還是那麼厲害呢", "クレオパトラ": "克麗奧佩特拉", "無事に抑え込めて良かったです。パレンディアスさん、大丈夫ですか？": "能順利壓制住真是太好了。帕倫狄亞斯，你沒事吧？", "ピュルテ": "看板", "んんっ、ううっ……す、すまない。意識はあったのだが、わらわの身体が勝手に……": "嗯嗯，嗚嗚……抱，抱歉。雖然意識還在，但我的身體擅自就……", "パレンディアス": "帕倫狄亞斯", "立てる？大丈夫？": "站得起來嗎？沒事吧？", "ドロシー": "桃樂絲", "ああっ、服が破れてしまってる。よ、よせ、人間さん！じろじろ見るでない！": "啊啊，衣服破了。別，別看，人間君！別盯着看！", "……えっ、最初から裸だったよね……？": "……誒，你一開始就是裸體的吧……？", "ヴェルメリオ": "威爾梅里奧", "正直者にしか見えない服らしいよ": "這衣服好像只有老實人才能看見哦", "クレア": "克蕾婭", "待っておれ、いま新しい服に着替えるからな": "等着吧，我現在就換上新衣服", "って着る新しいのも透明": "你穿的新衣服也是透明的", "もはや、ただのパントマイムだわ": "已經，只是單純的默劇了", "さすがです、シンデレラ姉様！やはりディマイトはこの方たちにお任せするのが一番です！": "真不愧是仙杜瑞拉姐姐！果然惡之力還是交給這些人最好！", "ナード": "納德", "えっ、あっ……会場から拍手が！": "誒，啊……會場裏響起了掌聲！", "みんなが今ので認めてくれたみたいね": "大家好像都認可了剛纔的表演呢", "あの人……人間界から来た人だったのね……あんなに強いエルマイトを使いこなして……素敵……": "那個人……是從人間界來的吧……竟然能熟練使用那麼強的聖之力……好棒……", "シャルロッテ": "夏綠蒂", "シャルロッテ様、出番ですよ": "夏綠蒂大人，該出場了", "シャルロッテ部下": "夏綠蒂部下", "だって素敵なんだもの。ああ、私のこの胸の高鳴り……これは本物だわ……はぁっ……": "因爲他太棒了嘛。啊啊，我胸口的這股悸動……是真實的……哈啊……", "それじゃあ飲み直しましょ！え、なに、人間さん。やだ、こんなとこにお酒こぼれてるなんて": "那我們重新開始喝吧！誒，什麼，人間君。討厭，怎麼酒灑在這種地方了", "ふふっ、今回もまた、あなたのエルマイトに助けられたわね。ううん、エルマイトだけじゃない。あなたがいてくれるから私……": "呵呵，這次也是被你的聖之力所救了呢。不對，不只是聖之力。因爲有你在，我……", "おー、なんかイチャついて。いいなあ、あれってやっぱり付き合ってんのかな": "哦，好像在卿卿我我呢。真好啊，他們果然在交往嗎", "…………": "…………", "やんっ♪もう、こぼしたの拭くとか言って、変なとこさわんないの。もう、エッチ♪": "呀♪真是的，說什麼要擦掉灑出來的酒，別摸奇怪的地方啦。真是的，好色♪", "…………っ！": "…………！", "シャルロッテ様？": "夏綠蒂大人？", "あれは一体どういうことなんですの？": "那到底是怎麼回事？", "どういうって？ああ、人間さんとエラちゃん？んー、なんか微妙な関係なんじゃないかな": "什麼怎麼回事？啊，你是指人間君和艾菈？嗯，應該是微妙的關係吧", "微妙な関係って、どういうことです！？": "微妙的關係，是什麼意思！？", "んー、まあ、だから……なんとなくあるじゃろう。なんやかんやでラブラブだったりするのではないか？": "嗯，這個嘛，就是……自然而然就那樣了吧。不是會因爲各種原因變得恩恩愛愛嗎？", "エラちゃんも未亡人なわけで、まあ落ち着いたら再婚しちゃうかもしれないし": "艾菈也是寡婦，等她冷靜下來後說不定會再婚", "あれ？人間さんってシンデレラ姉様ともう婚約されたのでは？": "咦？人間君不是已經和仙杜瑞拉姐姐訂婚了嗎？", "……そんな根も葉もない噂を誰が流すの": "……誰會散佈這種毫無根據的謠言啊", "どうしたの、お姉さん。ぷるぷるしてるけど": "怎麼了，姐姐。你好像在發抖", "そう言えば、あなたは……どなただったかしら？あまり見ない顔だけど": "說起來，你……是哪位？我好像沒見過你", "私は……インペリウム・コミッティ、第六号委員、シャルロッテ・グリムよ": "我是……帝國評議會，第六號委員，夏綠蒂·格林", "え……えぇっ、コミッティ！？": "哎……哎，評議會！？", "えっ、そうだったの！": "哎，是這樣嗎！", "あの方が……シンデレラと再婚ですって……！冗談じゃないわっ": "那位……要和仙杜瑞拉再婚……！開什麼玩笑", "お、おい、コミッティが何故この場に……": "哎，喂，評議會爲什麼在這裏……", "おだまりなさい！皆さん、よくお聞きになって！まやかしに騙されてはいけませんわ！": "閉嘴！大家，聽好了！不要被假象騙了！", "ん、なになに。どしたの。あのヒスっぽく騒いでるのは誰？": "嗯，什麼什麼。怎麼了。那個像發情期一樣吵鬧的是誰？", "……それがコミッティの人だって": "……那是評議會的人", "ええっ！？ど、どういうことなんです": "哎哎！？這，這是怎麼回事", "表面上、ディマイト騒ぎをおさめたように見えますけどね、そもそもこれ自体がマッチポンプの可能性だってあるのですわ！": "表面上，惡之力騷動看起來像是平息了，但說到底這本身可能就是自導自演！", "わらわのディマイト堕ちが、シンデレラたちの企みだと？バカな……": "妾身的惡之力墮落，是仙杜瑞拉他們的陰謀？怎麼可能……", "そもそも……": "說到底……", "……ごめんなさい、愛しい人……": "……對不起，親愛的……", "え、なに、人間さんの方見て、何があるっていうの？": "哎，什麼，看着人間君的方向，有什麼嗎？", "『あれ』は皆さんも今ご覧になった通り！強力なエルマイトを有し、その気になれば山１つ吹き飛ばせるシロモノ！": "『那個』就像大家剛纔看到的那樣！擁有強大的聖之力，只要他想，就能炸飛一座山！", "世界の脅威となりうるものですわ！": "是可能成爲世界威脅的東西！", "『これ』の威力は皆さん、ご覧になったとおりですわ。使い方を誤ればどうなるか……想像に難くありませんわ": "『這個』的威力，大家剛纔都看到了。如果使用方法錯誤的話會怎麼樣……不難想象", "……そんな、人間さんをモノみたいに言わないで": "……怎麼會，不要把人間君說得像物品一樣", "そうです！人間さんはちゃんと自分の意志を持って行動する人です。変なことにエルマイトを使ったりしません！": "是的！人間君是擁有自己的意志行動的人。不會把聖之力用在奇怪的事情上！", "そうだとして、悪意ある者に絶対に騙されない保障は？": "即使如此，誰能保證他絕對不會被有惡意的人欺騙？", "えっ、そ、それは……人間さんは、しっかりした人ですから……": "哎，這，這個……人間君，是個很可靠的人……", "お話にならないわ！それこそモノではないというのなら、感情に左右されたり、誰かに騙されたり、判断を間違うことなど……大いにありえるでしょう": "說不通啊！如果他不是物品的話，被感情左右，被別人欺騙，做出錯誤的判斷……這些事情不是很有可能發生嗎", "可能性は否定しないわ。そうだとして……どうするべきだと言いたいのかしら": "我不否認這種可能性。即使如此……你想說應該怎麼做呢", "少なくとも、ある一国の管理下で独占されている状態は、望ましい状況とは言えないわね": "至少，被某個國家獨佔的狀態，不能說是理想的狀態", "人間さんをどうしようって言うのよ！": "你想對人間君做什麼！", "公益のために、この力を使うというのであれば、ここ中立都市リベルタリブロに留め置くべきだわ": "如果要爲了公益使用這個力量的話，就應該把他留在中立都市利貝爾塔斯布羅", "それじゃ、旅は……": "那麼，旅行就……", "エルマイトが必要なら、このサミット参加者の承認を経て出動させる。それが正しい運用なのではなくて？": "如果需要聖之力的話，就經過這個高峯會參加者的承認後出動。這纔是正確的運用方法吧？", "くっ……！": "咕……！", "シンデレラ！なんとか言ってよ！私じゃもう、言い返せないわ！": "仙杜瑞拉！快說點什麼啊！我已經，無法反駁了！", "人間さんを実力のある『誰か』ではなく、強大なエネルギーを持つ『何か』として扱う……彼女が言ってるのは危険物の管理方法なのよ": "不把人間君當作有實力的『某人』，而是當作擁有強大能量的『某物』……她所說的，是危險物品的管理方法哦", "屁理屈じゃ。だが、それでも反論できなければ負け……": "這是歪理。但是，即使如此無法反駁的話就輸了……", "異論は、ないかしら？": "沒有，異議嗎？", "ないなら、連行しなさい！エルマイトが流出しないよう、勾留するのよ！": "沒有的話，就把他帶走！爲了防止聖之力的流出，把他拘留起來！", "そ、そんな……！人間さん！人間さんが連れて行かれちゃいます！": "怎，怎麼這樣……！人間君！人間君要被帶走了！", "大丈夫よ……！このままでは終わらせない……終わらせるもんですか……！": "沒事的……！不會就這樣結束的……怎麼可能就這樣結束……！"}