{"ふう……なんとかなったわね": "呼……总算是解决了", "プリンセス・シンデレラ": "仙杜瑞拉公主", "相変わらず人間さんのエルマイトもすごかったわね": "人間君的聖之力还是那么厉害呢", "クレオパトラ": "克丽奥佩特拉", "無事に抑え込めて良かったです。パレンディアスさん、大丈夫ですか？": "能顺利压制住真是太好了。帕伦狄亚斯，你没事吧？", "ピュルテ": "看板", "んんっ、ううっ……す、すまない。意識はあったのだが、わらわの身体が勝手に……": "嗯嗯，呜呜……抱，抱歉。虽然意识还在，但我的身体擅自就……", "パレンディアス": "帕伦狄亚斯", "立てる？大丈夫？": "站得起来吗？没事吧？", "ドロシー": "桃樂絲", "ああっ、服が破れてしまってる。よ、よせ、人間さん！じろじろ見るでない！": "啊啊，衣服破了。别，别看，人間君！别盯着看！", "……えっ、最初から裸だったよね……？": "……诶，你一开始就是裸体的吧……？", "ヴェルメリオ": "威尔梅里奥", "正直者にしか見えない服らしいよ": "这衣服好像只有老实人才能看见哦", "クレア": "克蕾娅", "待っておれ、いま新しい服に着替えるからな": "等着吧，我现在就换上新衣服", "って着る新しいのも透明": "你穿的新衣服也是透明的", "もはや、ただのパントマイムだわ": "已经，只是单纯的默剧了", "さすがです、シンデレラ姉様！やはりディマイトはこの方たちにお任せするのが一番です！": "真不愧是仙杜瑞拉姐姐！果然恶之力还是交给这些人最好！", "ナード": "纳德", "えっ、あっ……会場から拍手が！": "诶，啊……会场里响起了掌声！", "みんなが今ので認めてくれたみたいね": "大家好像都认可了刚才的表演呢", "あの人……人間界から来た人だったのね……あんなに強いエルマイトを使いこなして……素敵……": "那个人……是从人间界来的吧……竟然能熟练使用那么强的聖之力……好棒……", "シャルロッテ": "夏绿蒂", "シャルロッテ様、出番ですよ": "夏绿蒂大人，该出场了", "シャルロッテ部下": "夏绿蒂部下", "だって素敵なんだもの。ああ、私のこの胸の高鳴り……これは本物だわ……はぁっ……": "因为他太棒了嘛。啊啊，我胸口的这股悸动……是真实的……哈啊……", "それじゃあ飲み直しましょ！え、なに、人間さん。やだ、こんなとこにお酒こぼれてるなんて": "那我们重新开始喝吧！诶，什么，人間君。讨厌，怎么酒洒在这种地方了", "ふふっ、今回もまた、あなたのエルマイトに助けられたわね。ううん、エルマイトだけじゃない。あなたがいてくれるから私……": "呵呵，这次也是被你的聖之力所救了呢。不对，不只是聖之力。因为有你在，我……", "おー、なんかイチャついて。いいなあ、あれってやっぱり付き合ってんのかな": "哦，好像在卿卿我我呢。真好啊，他们果然在交往吗", "…………": "…………", "やんっ♪もう、こぼしたの拭くとか言って、変なとこさわんないの。もう、エッチ♪": "呀♪真是的，说什么要擦掉洒出来的酒，别摸奇怪的地方啦。真是的，好色♪", "…………っ！": "…………！", "シャルロッテ様？": "夏绿蒂大人？", "あれは一体どういうことなんですの？": "那到底是怎么回事？", "どういうって？ああ、人間さんとエラちゃん？んー、なんか微妙な関係なんじゃないかな": "什么怎么回事？啊，你是指人間君和艾菈？嗯，应该是微妙的关系吧", "微妙な関係って、どういうことです！？": "微妙的关系，是什么意思！？", "んー、まあ、だから……なんとなくあるじゃろう。なんやかんやでラブラブだったりするのではないか？": "嗯，这个嘛，就是……自然而然就那样了吧。不是会因为各种原因变得恩恩爱爱吗？", "エラちゃんも未亡人なわけで、まあ落ち着いたら再婚しちゃうかもしれないし": "艾菈也是寡妇，等她冷静下来后说不定会再婚", "あれ？人間さんってシンデレラ姉様ともう婚約されたのでは？": "咦？人間君不是已经和仙杜瑞拉姐姐订婚了吗？", "……そんな根も葉もない噂を誰が流すの": "……谁会散布这种毫无根据的谣言啊", "どうしたの、お姉さん。ぷるぷるしてるけど": "怎么了，姐姐。你好像在发抖", "そう言えば、あなたは……どなただったかしら？あまり見ない顔だけど": "说起来，你……是哪位？我好像没见过你", "私は……インペリウム・コミッティ、第六号委員、シャルロッテ・グリムよ": "我是……帝国評議会，第六号委员，夏绿蒂·格林", "え……えぇっ、コミッティ！？": "哎……哎，评议会！？", "えっ、そうだったの！": "哎，是这样吗！", "あの方が……シンデレラと再婚ですって……！冗談じゃないわっ": "那位……要和仙杜瑞拉再婚……！开什么玩笑", "お、おい、コミッティが何故この場に……": "哎，喂，评议会为什么在这里……", "おだまりなさい！皆さん、よくお聞きになって！まやかしに騙されてはいけませんわ！": "闭嘴！大家，听好了！不要被假象骗了！", "ん、なになに。どしたの。あのヒスっぽく騒いでるのは誰？": "嗯，什么什么。怎么了。那个像发情期一样吵闹的是谁？", "……それがコミッティの人だって": "……那是评议会的人", "ええっ！？ど、どういうことなんです": "哎哎！？这，这是怎么回事", "表面上、ディマイト騒ぎをおさめたように見えますけどね、そもそもこれ自体がマッチポンプの可能性だってあるのですわ！": "表面上，恶之力骚动看起来像是平息了，但说到底这本身可能就是自导自演！", "わらわのディマイト堕ちが、シンデレラたちの企みだと？バカな……": "妾身的恶之力堕落，是仙杜瑞拉他们的阴谋？怎么可能……", "そもそも……": "说到底……", "……ごめんなさい、愛しい人……": "……对不起，亲爱的……", "え、なに、人間さんの方見て、何があるっていうの？": "哎，什么，看着人間君的方向，有什么吗？", "『あれ』は皆さんも今ご覧になった通り！強力なエルマイトを有し、その気になれば山１つ吹き飛ばせるシロモノ！": "『那个』就像大家刚才看到的那样！拥有强大的聖之力，只要他想，就能炸飞一座山！", "世界の脅威となりうるものですわ！": "是可能成为世界威胁的东西！", "『これ』の威力は皆さん、ご覧になったとおりですわ。使い方を誤ればどうなるか……想像に難くありませんわ": "『这个』的威力，大家刚才都看到了。如果使用方法错误的话会怎么样……不难想象", "……そんな、人間さんをモノみたいに言わないで": "……怎么会，不要把人間君说得像物品一样", "そうです！人間さんはちゃんと自分の意志を持って行動する人です。変なことにエルマイトを使ったりしません！": "是的！人間君是拥有自己的意志行动的人。不会把聖之力用在奇怪的事情上！", "そうだとして、悪意ある者に絶対に騙されない保障は？": "即使如此，谁能保证他绝对不会被有恶意的人欺骗？", "えっ、そ、それは……人間さんは、しっかりした人ですから……": "哎，这，这个……人間君，是个很可靠的人……", "お話にならないわ！それこそモノではないというのなら、感情に左右されたり、誰かに騙されたり、判断を間違うことなど……大いにありえるでしょう": "说不通啊！如果他不是物品的话，被感情左右，被别人欺骗，做出错误的判断……这些事情不是很有可能发生吗", "可能性は否定しないわ。そうだとして……どうするべきだと言いたいのかしら": "我不否认这种可能性。即使如此……你想说应该怎么做呢", "少なくとも、ある一国の管理下で独占されている状態は、望ましい状況とは言えないわね": "至少，被某个国家独占的状态，不能说是理想的状态", "人間さんをどうしようって言うのよ！": "你想对人間君做什么！", "公益のために、この力を使うというのであれば、ここ中立都市リベルタリブロに留め置くべきだわ": "如果要为了公益使用这个力量的话，就应该把他留在中立都市利贝尔塔斯布罗", "それじゃ、旅は……": "那么，旅行就……", "エルマイトが必要なら、このサミット参加者の承認を経て出動させる。それが正しい運用なのではなくて？": "如果需要聖之力的话，就经过这个高峰会参加者的承认后出动。这才是正确的运用方法吧？", "くっ……！": "咕……！", "シンデレラ！なんとか言ってよ！私じゃもう、言い返せないわ！": "仙杜瑞拉！快说点什么啊！我已经，无法反驳了！", "人間さんを実力のある『誰か』ではなく、強大なエネルギーを持つ『何か』として扱う……彼女が言ってるのは危険物の管理方法なのよ": "不把人間君当作有实力的『某人』，而是当作拥有强大能量的『某物』……她所说的，是危险物品的管理方法哦", "屁理屈じゃ。だが、それでも反論できなければ負け……": "这是歪理。但是，即使如此无法反驳的话就输了……", "異論は、ないかしら？": "没有，异议吗？", "ないなら、連行しなさい！エルマイトが流出しないよう、勾留するのよ！": "没有的话，就把他带走！为了防止聖之力的流出，把他拘留起来！", "そ、そんな……！人間さん！人間さんが連れて行かれちゃいます！": "怎，怎么这样……！人間君！人間君要被带走了！", "大丈夫よ……！このままでは終わらせない……終わらせるもんですか……！": "没事的……！不会就这样结束的……怎么可能就这样结束……！"}