{"強大なエルマイトを持つ『これ』は、このリベルタリブロに留め置きます。運用は、サミットの総意を以て行う。いいですね": "擁有強大聖之力的『這個』，就留在這個利貝爾塔斯布羅。運用，就以高峯會的全體意見進行。可以吧", "シャルロッテ": "夏綠蒂", "人間さんの人格を否定してモノと扱うなら、確かに脅威の最終兵器なのよ": "如果否定人間君的人格，把他當作物品對待的話，確實就是威脅的最終兵器哦", "クレオパトラ": "克麗奧佩特拉", "わらわとて、これでも一国の王……助けたくとも、むやみやたらには動けん": "本宮好歹也是一國之王……即使想救他，也不能輕舉妄動", "パレンディアス": "帕倫狄亞斯", "……人間さん！そんな、人間さんが連れて行かれちゃう": "……人間君！怎麼這樣，人間君要被帶走了", "ヴェルメリオ": "威爾梅里奧", "このままじゃずっと、このリベルタリブロに閉じ込められちゃいます！": "這樣下去，人間君會一直被關在這個利貝爾塔斯布羅裏！", "ピュルテ": "看板", "こうなったら、力ずくで……": "既然如此，就用武力……", "ドロシー": "桃樂絲", "ダメよ、ドロシー。今は待って。ここで動けば全員、騒乱罪で勾留されるわよ": "不行，桃樂絲。現在先等等。現在行動的話，所有人都會因騷亂罪被拘留的", "プリンセスシンデレラ": "仙杜瑞拉公主", "……じゃあ、どうしたら": "……那，要怎麼辦", "今は耐えるの。ここで暴れたら相手の思うつぼなのよ": "現在先忍耐。在這裏鬧起來的話，就正中對方下懷了", "人間さんのこと、助けられますよね？": "能救出人間君吧？", "当たり前でしょ。必ず助け出すわ": "當然了。一定會救出他的", "むぐむぐ……お弁当、美味しいじゃん。サミットは豪華なごはん出てるんだろうけど、これはこれで……": "咕嚕咕嚕……便當，很好喫嘛。雖然高峯會應該會提供豪華的飯菜，但這個也……", "ティンカー・ベル": "汀可貝兒", "ごめんね、ティンカ。付き合わせて": "抱歉，汀可。讓你陪我", "エミリー": "艾蜜莉", "お弁当、美味しいって言ってるじゃーん": "我不是說了，便當很好喫嘛", "ううん、付き合わせて……っていうより、先回りして気を遣ってもらったんだよね": "不，讓你陪我……不如說，讓你先顧慮我了呢", "エミリーは気にしすぎ。ティンカがエミリーに何かするのは、もう息をするのと同じなの。だからそうやって気にしない！": "艾蜜莉想太多了。汀可對艾蜜莉做什麼，就跟呼吸一樣。所以不用在意！", "うん……ありがとう": "嗯……謝謝", "どんとこいだよ！ティンカだって、あのなんとかゲート行って、かなり頼れる感じになったはずだしさ": "放心吧！汀可去了那個什麼之門後，應該也變得相當可靠了", "ロゼッタ・ゲートだよね。エミリーも詳しくは知らないけど、怖い話しか聞かないのに……": "是羅塞塔之門吧。艾蜜莉雖然不太清楚，但只聽說過恐怖的傳聞……", "マジで！？ 結構カジュアルに行っちゃったよ！": "真的嗎！？ 我可是很隨意地就去了哦！", "にしてもさー、やっぱり見失っちゃったね。どこ行ったんだろ、フェルディナ": "話說回來，果然還是跟丟了呢。斐迪娜到底去哪裏了", "……それなら、心当たりがあるんだよね": "……關於這個，我大概有頭緒", "あ、まただ……！": "啊，又來了……！", "衛兵隊が走ってく……サミット会場の方だね。何かあったのかな": "衛兵隊跑過去了……是高峯會會場的方向呢。發生了什麼事嗎", "大イベントだから警備が厳重なんだよ。それよりフェルディナの心当たりって、ここ？": "因爲是大活動，所以警備很森嚴。比起這個，斐迪娜的頭緒，是這裏嗎？", "フェルディナが必ず泊まる宿があるの": "這裏是斐迪娜一定會住的旅館", "この町、初めてじゃないの？エミリーも、フェルディナも": "這座城市，不是第一次來嗎？艾蜜莉也是，斐迪娜也是", "ここはいろんな国際機関があるから、コミッティはみんな何度か来てるよ。エミリーは来ても、時計台とかスケッチして遊んでたけど": "這裏有很多國際機構，所以評議會的成員們來過很多次。艾蜜莉來的時候，也只會去鐘塔之類的地方素描玩耍", "でも、すごい高い宿なんじゃないの。そんとき泊まってた宿なんてさ。今のフェルディナ、お金あるかな？": "但是，那時候住的旅館應該很貴吧。現在的斐迪娜，還有錢住嗎？", "ううん、1泊7000ゴールドだよ。物価の高いこの町では、かなり安い宿": "不，一晚只要7000金幣。在物價高的這個城市，算是相當便宜的旅館", "おおっ、確かに親しみやすい見た目！": "哦哦，確實看起來很親切！", "当時からグリム家って身分を隠して、みんなと別の宿に泊まってたの。ほら、ひねくれてるから": "從當時開始，格林家就隱藏身份，和大家住在不同的旅館。你看，她性格很彆扭的", "あーでも、姐さんも身分を隠して旅してるし……そういうものなのかもね": "啊，但是，姐姐也隱藏身份旅行……也許就是這樣吧", "あっ、あれ！思ったとおりだよ！": "啊，那個！和我想的一樣！", "フェルディナだ！": "是斐迪娜！", "エミリーっ！？ え、ちょ、なんでここに……！？": "艾蜜莉！？誒，等等，爲什麼在這裏……！？", "フェルディナ": "斐迪娜", "あっ、逃げたっ！": "啊，逃跑了！", "フェルディナっ、なんで逃げるの！": "斐迪娜，爲什麼要逃跑！", "人間さん……だ、大丈夫ですよね？ひどいことされたり、しないですよね？": "人間君……沒，沒問題吧？不會被做很過分的事吧？", "種類による、かしらね": "根據種類，吧", "シンデレラ": "仙杜瑞拉", "……種類って、えっ、どういうこと": "……種類，誒，什麼意思", "ケガさせられたり、ましてや命の危険なんていうのは、心配いらないのよ": "不用擔心她會受傷，更不用說會有生命危險", "ん？じゃあいいんじゃないの": "嗯？那不就沒事了", "クレア": "克蕾亞", "どうして心配いらないかっていうと、この後どうするかはサミットが決める、みんなの財産だから": "爲什麼不用擔心，是因爲之後要怎麼辦由高峯會決定，因爲是大家的財產", "財産……あっ、そういうことですね。モノとしては大事にされるけど、気持ちとかは尊重してもらえないかもしれないっていう……": "財產……啊，是這麼回事啊。雖然作爲物品會受到重視，但心情之類的可能不會被尊重……", "それは、あのシャルロッテとかいうコミッティの小娘次第、ってところでしょうね": "這就要看那個叫夏綠蒂的評議會小姑娘了", "小娘って。シンデレラってば最近、口が悪いわね": "小姑娘。仙杜瑞拉最近嘴巴真壞啊", "はぁっ、はぁっ、どこいったの、フェルディナ……意外と足が速いっ……": "哈啊，哈啊，跑哪去了，斐迪娜……腳程意外地快……", "もうっ……はぁ、はぁ、人の気も知らないで……": "真是的……哈啊，哈啊，也不管別人的心情……", "きゃああっ、は、放してよっ！": "呀啊啊，放，放開我！", "今の声！ こっちだ！": "剛纔的聲音！在這邊！", "放してっ、や、やめてっ！": "放開我，住，住手！", "お願いします、フェルディナ様。我々もコミッティの方に手荒な真似はしたくありません": "拜託了，斐迪娜大人。我們也不想對評議會的人動粗", "兵士１": "士兵1", "私を、んっ、どうしようっていうのよっ……！はぁっ、はぁっ、放してっ、くうっ……": "你們，嗯，想對我做什麼……！哈啊，哈啊，放開我，咕嗚……", "シャルロッテ様による『意見聴取』が発令されているのです": "夏綠蒂大人下令要進行“聽取意見”", "兵士２": "士兵2", "なっ……『意見聴取』っ……！？": "什麼……“聽取意見”……！？", "ちょーっと待ったぁ！": "稍等一下！", "むっ、誰だ！？": "誰，是誰！？", "まったく貴君らは本当に世話が焼けるなあ": "真是的，你們還真是讓人操心啊", "あ、あんた……": "你，你……", "最近、ティンカ似たようなこと言ったなー。やっぱりカッコいいヒーローなところ、隠しきれないみたい": "最近，汀可也說過類似的話呢。果然還是藏不住帥氣英雄的一面啊", "なんか頭のおかしいのが出てきたぞ": "出現了一個腦子有問題的傢伙", "頭はおかしいかもしれないけど、実力もヤバいから気をつけてねぇ": "雖然腦子可能有問題，但實力不容小覷，小心點哦", "えっ、あ、あなたは……まさか": "哎，你，你難道是……", "ちょっと、エミリー！ティンカは頭おかしくないからね！かもとか、可能性を感じさせないでよ！": "等下，艾蜜莉！汀可不是腦子有問題！別讓人覺得有這種可能性啊！", "エミリー……ま、間違いない。コミッティ第５号委員のエミリー様ですか！": "艾蜜莉……沒，沒錯。您是評議員第五號委員艾蜜莉大人嗎！", "ここはエミリーの顔に免じて、一旦退いてくれないかなぁ？": "就看在艾蜜莉的面子上，能不能先放她走呢？", "し、しかし『意見聴取』は議決されていて": "但，但是“聽取意見”已經通過決議了", "なぁに？免じられないのぉ？エミリーのお顔、免じるほど可愛くないってことぉ？": "怎麼？不看在艾蜜莉的面子上嗎？難道艾蜜莉的臉沒有可愛到值得看在面子上嗎？", "ひっ……し、失礼しました。おい、行くぞ": "咿……失，失禮了。喂，走了", "エミリー……": "艾蜜莉……"}