{"強大なエルマイトを持つ『これ』は、このリベルタリブロに留め置きます。運用は、サミットの総意を以て行う。いいですね": "拥有强大聖之力的『这个』，就留在这个利贝尔塔斯布罗。运用，就以高峰会的全体意见进行。可以吧", "シャルロッテ": "夏绿蒂", "人間さんの人格を否定してモノと扱うなら、確かに脅威の最終兵器なのよ": "如果否定人間君的人格，把他当作物品对待的话，确实就是威胁的最终兵器哦", "クレオパトラ": "克丽奥佩特拉", "わらわとて、これでも一国の王……助けたくとも、むやみやたらには動けん": "本宫好歹也是一国之王……即使想救他，也不能轻举妄动", "パレンディアス": "帕伦狄亚斯", "……人間さん！そんな、人間さんが連れて行かれちゃう": "……人間君！怎么这样，人間君要被带走了", "ヴェルメリオ": "威尔梅里奥", "このままじゃずっと、このリベルタリブロに閉じ込められちゃいます！": "这样下去，人間君会一直被关在这个利贝尔塔斯布罗里！", "ピュルテ": "看板", "こうなったら、力ずくで……": "既然如此，就用武力……", "ドロシー": "桃樂絲", "ダメよ、ドロシー。今は待って。ここで動けば全員、騒乱罪で勾留されるわよ": "不行，桃樂絲。现在先等等。现在行动的话，所有人都会因骚乱罪被拘留的", "プリンセスシンデレラ": "仙杜瑞拉公主", "……じゃあ、どうしたら": "……那，要怎么办", "今は耐えるの。ここで暴れたら相手の思うつぼなのよ": "现在先忍耐。在这里闹起来的话，就正中对方下怀了", "人間さんのこと、助けられますよね？": "能救出人間君吧？", "当たり前でしょ。必ず助け出すわ": "当然了。一定会救出他的", "むぐむぐ……お弁当、美味しいじゃん。サミットは豪華なごはん出てるんだろうけど、これはこれで……": "咕噜咕噜……便当，很好吃嘛。虽然高峰会应该会提供豪华的饭菜，但这个也……", "ティンカー・ベル": "汀可贝儿", "ごめんね、ティンカ。付き合わせて": "抱歉，汀可。让你陪我", "エミリー": "艾蜜莉", "お弁当、美味しいって言ってるじゃーん": "我不是说了，便当很好吃嘛", "ううん、付き合わせて……っていうより、先回りして気を遣ってもらったんだよね": "不，让你陪我……不如说，让你先顾虑我了呢", "エミリーは気にしすぎ。ティンカがエミリーに何かするのは、もう息をするのと同じなの。だからそうやって気にしない！": "艾蜜莉想太多了。汀可对艾蜜莉做什么，就跟呼吸一样。所以不用在意！", "うん……ありがとう": "嗯……谢谢", "どんとこいだよ！ティンカだって、あのなんとかゲート行って、かなり頼れる感じになったはずだしさ": "放心吧！汀可去了那个什么之门后，应该也变得相当可靠了", "ロゼッタ・ゲートだよね。エミリーも詳しくは知らないけど、怖い話しか聞かないのに……": "是罗塞塔之门吧。艾蜜莉虽然不太清楚，但只听说过恐怖的传闻……", "マジで！？ 結構カジュアルに行っちゃったよ！": "真的吗！？ 我可是很随意地就去了哦！", "にしてもさー、やっぱり見失っちゃったね。どこ行ったんだろ、フェルディナ": "话说回来，果然还是跟丢了呢。斐迪娜到底去哪里了", "……それなら、心当たりがあるんだよね": "……关于这个，我大概有头绪", "あ、まただ……！": "啊，又来了……！", "衛兵隊が走ってく……サミット会場の方だね。何かあったのかな": "卫兵队跑过去了……是高峰会会场的方向呢。发生了什么事吗", "大イベントだから警備が厳重なんだよ。それよりフェルディナの心当たりって、ここ？": "因为是大活动，所以警备很森严。比起这个，斐迪娜的头绪，是这里吗？", "フェルディナが必ず泊まる宿があるの": "这里是斐迪娜一定会住的旅馆", "この町、初めてじゃないの？エミリーも、フェルディナも": "这座城市，不是第一次来吗？艾蜜莉也是，斐迪娜也是", "ここはいろんな国際機関があるから、コミッティはみんな何度か来てるよ。エミリーは来ても、時計台とかスケッチして遊んでたけど": "这里有很多国际机构，所以评议会的成员们来过很多次。艾蜜莉来的时候，也只会去钟塔之类的地方素描玩耍", "でも、すごい高い宿なんじゃないの。そんとき泊まってた宿なんてさ。今のフェルディナ、お金あるかな？": "但是，那时候住的旅馆应该很贵吧。现在的斐迪娜，还有钱住吗？", "ううん、1泊7000ゴールドだよ。物価の高いこの町では、かなり安い宿": "不，一晚只要7000金币。在物价高的这个城市，算是相当便宜的旅馆", "おおっ、確かに親しみやすい見た目！": "哦哦，确实看起来很亲切！", "当時からグリム家って身分を隠して、みんなと別の宿に泊まってたの。ほら、ひねくれてるから": "从当时开始，格林家就隐藏身份，和大家住在不同的旅馆。你看，她性格很别扭的", "あーでも、姐さんも身分を隠して旅してるし……そういうものなのかもね": "啊，但是，姐姐也隐藏身份旅行……也许就是这样吧", "あっ、あれ！思ったとおりだよ！": "啊，那个！和我想的一样！", "フェルディナだ！": "是斐迪娜！", "エミリーっ！？ え、ちょ、なんでここに……！？": "艾蜜莉！？诶，等等，为什么在这里……！？", "フェルディナ": "斐迪娜", "あっ、逃げたっ！": "啊，逃跑了！", "フェルディナっ、なんで逃げるの！": "斐迪娜，为什么要逃跑！", "人間さん……だ、大丈夫ですよね？ひどいことされたり、しないですよね？": "人間君……没，没问题吧？不会被做很过分的事吧？", "種類による、かしらね": "根据种类，吧", "シンデレラ": "仙杜瑞拉", "……種類って、えっ、どういうこと": "……种类，诶，什么意思", "ケガさせられたり、ましてや命の危険なんていうのは、心配いらないのよ": "不用担心她会受伤，更不用说会有生命危险", "ん？じゃあいいんじゃないの": "嗯？那不就没事了", "クレア": "克蕾亚", "どうして心配いらないかっていうと、この後どうするかはサミットが決める、みんなの財産だから": "为什么不用担心，是因为之后要怎么办由高峰会决定，因为是大家的财产", "財産……あっ、そういうことですね。モノとしては大事にされるけど、気持ちとかは尊重してもらえないかもしれないっていう……": "财产……啊，是这么回事啊。虽然作为物品会受到重视，但心情之类的可能不会被尊重……", "それは、あのシャルロッテとかいうコミッティの小娘次第、ってところでしょうね": "这就要看那个叫夏绿蒂的评议会小姑娘了", "小娘って。シンデレラってば最近、口が悪いわね": "小姑娘。仙杜瑞拉最近嘴巴真坏啊", "はぁっ、はぁっ、どこいったの、フェルディナ……意外と足が速いっ……": "哈啊，哈啊，跑哪去了，斐迪娜……脚程意外地快……", "もうっ……はぁ、はぁ、人の気も知らないで……": "真是的……哈啊，哈啊，也不管别人的心情……", "きゃああっ、は、放してよっ！": "呀啊啊，放，放开我！", "今の声！ こっちだ！": "刚才的声音！在这边！", "放してっ、や、やめてっ！": "放开我，住，住手！", "お願いします、フェルディナ様。我々もコミッティの方に手荒な真似はしたくありません": "拜托了，斐迪娜大人。我们也不想对评议会的人动粗", "兵士１": "士兵1", "私を、んっ、どうしようっていうのよっ……！はぁっ、はぁっ、放してっ、くうっ……": "你们，嗯，想对我做什么……！哈啊，哈啊，放开我，咕呜……", "シャルロッテ様による『意見聴取』が発令されているのです": "夏绿蒂大人下令要进行“听取意见”", "兵士２": "士兵2", "なっ……『意見聴取』っ……！？": "什么……“听取意见”……！？", "ちょーっと待ったぁ！": "稍等一下！", "むっ、誰だ！？": "谁，是谁！？", "まったく貴君らは本当に世話が焼けるなあ": "真是的，你们还真是让人操心啊", "あ、あんた……": "你，你……", "最近、ティンカ似たようなこと言ったなー。やっぱりカッコいいヒーローなところ、隠しきれないみたい": "最近，汀可也说过类似的话呢。果然还是藏不住帅气英雄的一面啊", "なんか頭のおかしいのが出てきたぞ": "出现了一个脑子有问题的家伙", "頭はおかしいかもしれないけど、実力もヤバいから気をつけてねぇ": "虽然脑子可能有问题，但实力不容小觑，小心点哦", "えっ、あ、あなたは……まさか": "哎，你，你难道是……", "ちょっと、エミリー！ティンカは頭おかしくないからね！かもとか、可能性を感じさせないでよ！": "等下，艾蜜莉！汀可不是脑子有问题！别让人觉得有这种可能性啊！", "エミリー……ま、間違いない。コミッティ第５号委員のエミリー様ですか！": "艾蜜莉……没，没错。您是评议员第五号委员艾蜜莉大人吗！", "ここはエミリーの顔に免じて、一旦退いてくれないかなぁ？": "就看在艾蜜莉的面子上，能不能先放她走呢？", "し、しかし『意見聴取』は議決されていて": "但，但是“听取意见”已经通过决议了", "なぁに？免じられないのぉ？エミリーのお顔、免じるほど可愛くないってことぉ？": "怎么？不看在艾蜜莉的面子上吗？难道艾蜜莉的脸没有可爱到值得看在面子上吗？", "ひっ……し、失礼しました。おい、行くぞ": "咿……失，失礼了。喂，走了", "エミリー……": "艾蜜莉……"}