{"エミリー、その……あ、ありがと……": "艾蜜莉，那個……謝，謝謝……", "フェルディナ": "斐迪娜", "フェルディナっ！やっと見つけたっ……！": "斐迪娜！終於找到你了……！", "エミリー": "艾蜜莉", "もう……今まで何やってたの……？エミリー、本当に心配してたんだよ": "真是的……你之前都在幹什麼啊……？艾蜜莉真的很擔心你哦", "そんなことより町を抜け出さないといけないの。大変なことになるかもしれないから。とりあえず荷物今すぐまとめて": "先別管這個了，我必須離開這個城鎮。因爲可能會發生很嚴重的事情。總之你現在馬上收拾行李", "ねえ、勝手に抜け出したら不安になるんだよ。せめてお手紙でもあればエミリーだって……ねえ、聞いてる？": "喂，你擅自離開的話我會很不安的。至少留一封信給我，艾蜜莉也會……喂，你有在聽嗎？", "えっと、それは分かったけど、今はそれどころじゃないの。": "嗯，這個我知道，但現在不是說這個的時候。", "フェルディナは助けられて居心地悪かったかもしれないけど……。やっぱり、敵どうしだったし": "斐迪娜可能覺得被救出來很不自在……畢竟我們是敵人", "でもピュルテもクレアも人間さんも、心配してたんだよ。エミリーだって……大事なお姉ちゃん、家族なんだから": "但是看板，克蕾亞和人間君都很擔心你哦。艾蜜莉也是……因爲你是我重要的姐姐，也是我的家人", "うるさいわね、さっきから！私はエミリーを守るために全部やってあげるの！わかる、エミリーのためなの！": "你從剛纔開始就很吵啊！我爲了保護艾蜜莉，什麼都願意做！你明白的，我都是爲了艾蜜莉！", "ねえ、ちょっとこれ、エミリーさぁ": "喂，我說你啊，艾蜜莉", "ティンカー・ベル": "汀可貝兒", "守るって、何からってことぉ……？": "你說保護，是要保護我什麼啊……？", "人間さんのあの男もそう！それにペローだって！あのメス猫だってペローの差し金よ！": "人間君那個男人也是！還有佩羅也是！那隻母貓也是佩羅派來的！", "えっ……？リルのこと……？あれが、ペローの仕業って……？": "誒……？莉露的事情……？那是佩羅乾的……？", "当然でしょ！そりゃあ今はコミッティ本部からは離れてるけど、私はグリムなのよ？こいつらがロゼッタゲート通過したのも把握してるわ": "當然了！雖然我現在離開了評議會本部，但我可是格林啊？我早就知道這些傢伙通過了洛賽塔之門", "ま、待って……。フェルディナは、リルのこともティンカたちのことも、全部知ってたってことぉ……？": "等，等一下……。也就是說，斐迪娜你早就知道莉露和汀可她們的事情了……？", "だからそう言ってるでしょ！？": "我不都說了嗎！？", "なのにエミリーたちに、何も教えてくれなくて……ただ見てただけだったの……？": "但是你卻什麼都沒告訴艾蜜莉……只是在旁邊看着……？", "エミリーがいっぱい、すごくたくさん泣いてたのに……？ 黙って見てたってこと……？": "艾蜜莉明明哭得那麼傷心……？你卻只是在旁邊看着……？", "いいじゃない、こいつらがどうなったって！あなたこそ目を覚ましなさいよっ！私はエミリーのために！": "這有什麼關係，這些傢伙怎麼樣都無所謂！你纔是該清醒一點！我可是爲了艾蜜莉！", "パァン": "啪", "なっ……何するのよっ……！？": "你……你幹什麼……！？", "あちゃあ……ビンタいっちゃったか……": "哎呀……扇了她一巴掌啊……", "……エミリーのことは忘れて。もう妹じゃないから。エミリーもお姉ちゃんだと思わない": "……忘了艾蜜莉吧。你已經不是我的姐姐了。艾蜜莉也不會再把你當成姐姐了", "……っ！？": "……！？", "フェルディナなんて大っ嫌い！": "我最討厭斐迪娜了！", "う、ううっ、うあああああっ……！！": "嗚，嗚嗚，嗚啊啊啊啊啊……！！", "あ、ちょ、フェルディナ！？ねえ、エミリー、どっか行っちゃったけど追わないと……": "誒，等等，斐迪娜！？喂，艾蜜莉，她跑掉了，得追上去……", "いいっ……あんな人っ……！": "不用……那種人……！", "エミリー……。ふう……。身内のことになると熱くなっちゃう気持ち、もうすっごい分かるけどさぁ…": "艾蜜莉……。呼……。我非常理解你一扯到親人就會激動的心情……", "あんな人、身内でもない！だって、エミリーがどれだけティンカたちのこと心配したか……": "那種人，纔不是親人！因爲，艾蜜莉不知道有多擔心汀可你們……", "いいじゃん、それはさ。だってティンカ、もうここにいるでしょ。めっちゃ元気でさ": "那又怎樣。因爲汀可不就在這裏嗎。而且超有精神", "ティンカぁ……。うぅ、ぎゅってされるの……落ち着く……": "汀可……。嗚，被緊緊抱住……好安心……", "エミリーは妹って感じだね。甘えん坊でさ。なのにあのお姉ちゃんは、ちっとも甘えさせてくれないね": "艾蜜莉就像妹妹一樣呢。愛撒嬌。但是那個姐姐，完全不讓你撒嬌呢", "ふふっ、ほんとだよね……。ティンカの方がよっぽどお姉ちゃんだよ": "呵呵，真的呢……。汀可纔是真正的姐姐", "寂しくて、優しくされたいんだよね。ぎゅってされたいんだよね。分かるよ": "你寂寞了，想要被溫柔對待了。想要被緊緊抱住。我懂的", "そうやって見透かしてくるの反則だよぅ……ティンカがイケメンだったら、エミリーもう落ちちゃう": "這樣看透我太犯規了……如果汀可是帥哥的話，艾蜜莉也會淪陷的", "あっれー？ティンカ、自分でイケメンだと思ってたのにな？": "哎呀？汀可，還以爲你覺得自己是帥哥呢？", "もう……ティンカってば。ありがと": "真是的……汀可。謝謝", "落ち着いた……。本当はエミリー、あんなふうに言うつもりじゃなかったのに": "安心了……。其實艾蜜莉，本來沒打算說那種話的", "無事だったのが分かったんだから、とりあえず１個いいことあったじゃん。ってことでさ、とりあえず戻ろっか": "知道你沒事了，總之也算是一件好事。所以，我們先回去吧", "ただいまー。おっ、サミット組も帰ってきてたんだね": "我回來了。哦，高峯會組也回來了啊", "遅くなってごめんねぇ。今日の夜は、人間さんが行きたいって言ってたエミリーの行きつけの……って、あれ？人間さんは？": "對不起，回來晚了。今天晚上，人間君說想去艾蜜莉常去的……誒，人間君呢？", "……？どしたの、なんか変な空気だけど": "……？怎麼了，氣氛好像有點奇怪", "人間さんが……捕まってしまったんです": "人間君……被抓走了", "ピュルテ": "看板", "ええっ！？なにそれ、どうなってんの！？": "誒誒！？什麼，怎麼回事！？", "シャルロッテ様、お茶をお持ちしました": "夏綠蒂大人，我端茶來了", "秘書官": "祕書官", "……このままでは本末転倒だわ": "……這樣下去本末倒置了", "シャルロッテ": "夏綠蒂", "フェルディナ様は取り逃したと報告があったとか": "我收到報告說，讓斐迪娜大人逃走了", "エミリー姉様が余計な手出しをしたみたいね。本当に、余計なことばかり……": "艾蜜莉姐姐好像做了多餘的事。真的是，淨做些多餘的事……", "しかしサミットの首尾は完璧ではありませんか": "但是高峯會不是進行得很順利嗎", "あの人を……愛しい、優しいお方の心を傷つけた代償にね……": "這是爲了傷害那個人……傷害那個溫柔的人的心的代價……", "…………": "…………", "そんな……それじゃ、人間さんはいま一人ぼっちで捕まってるわけ？": "怎麼會……那麼，人間君現在是一個人被抓住了？", "……どんな扱い受けてるかもわかんないの": "……也不知道他受到了怎樣的對待", "ヴェルメリオ": "威爾梅里奧", "正直言って、理屈の上では一理あると言えばあるの。一緒に旅しなきゃいけないって主張が、どこまで認められるか": "說實話，理論上來說，她的主張也不是沒有道理。畢竟她主張必須要一起旅行，也不知道能被認可到什麼程度", "シンデレラ": "仙杜瑞拉", "そんな…エルマイトがあればいいってわけじゃないのに！人間さんは……ああいう人だから、私もすっ……": "怎麼會……又不是有聖之力就好了！人間君他……因爲是那樣的人，我也很喜……", "す": "喜", "クレア": "克蕾婭", "すっ、素敵だと思ってるんです": "喜，喜歡他", "でもあのシャルロッテとかいう女、そんなに頭良さそうに見えなかったけど": "但是那個叫夏綠蒂的女人，看起來也不像是那麼聰明的樣子", "ドロシー": "桃樂絲", "そうだね。あの子、勉強はできる方だけど……そういう策略とかに頭が回るタイプじゃないねぇ": "是啊。雖然她學習還不錯……但不是那種能想出這種策略的類型呢", "でも部下で賢い人がいるのかも": "但是她可能有聰明的部下", "部下っていうより……ペローかもしれない": "不是部下……可能是佩羅", "……ペローって、確かコミッティの": "……佩羅，我記得是評議會的", "フェルディナから聞いたの。リルの一件も裏でペローが一枚噛んでたっぽい": "我從斐迪娜那裏聽說了。莉露那件事，佩羅好像也參與了", "リルちゃんのディマイト堕ちも！？": "莉露的惡之力墮落也是！？"}