{"エミリー、その……あ、ありがと……": "艾蜜莉，那个……谢，谢谢……", "フェルディナ": "斐迪娜", "フェルディナっ！やっと見つけたっ……！": "斐迪娜！终于找到你了……！", "エミリー": "艾蜜莉", "もう……今まで何やってたの……？エミリー、本当に心配してたんだよ": "真是的……你之前都在干什么啊……？艾蜜莉真的很担心你哦", "そんなことより町を抜け出さないといけないの。大変なことになるかもしれないから。とりあえず荷物今すぐまとめて": "先别管这个了，我必须离开这个城镇。因为可能会发生很严重的事情。总之你现在马上收拾行李", "ねえ、勝手に抜け出したら不安になるんだよ。せめてお手紙でもあればエミリーだって……ねえ、聞いてる？": "喂，你擅自离开的话我会很不安的。至少留一封信给我，艾蜜莉也会……喂，你有在听吗？", "えっと、それは分かったけど、今はそれどころじゃないの。": "嗯，这个我知道，但现在不是说这个的时候。", "フェルディナは助けられて居心地悪かったかもしれないけど……。やっぱり、敵どうしだったし": "斐迪娜可能觉得被救出来很不自在……毕竟我们是敌人", "でもピュルテもクレアも人間さんも、心配してたんだよ。エミリーだって……大事なお姉ちゃん、家族なんだから": "但是看板，克蕾亚和人間君都很担心你哦。艾蜜莉也是……因为你是我重要的姐姐，也是我的家人", "うるさいわね、さっきから！私はエミリーを守るために全部やってあげるの！わかる、エミリーのためなの！": "你从刚才开始就很吵啊！我为了保护艾蜜莉，什么都愿意做！你明白的，我都是为了艾蜜莉！", "ねえ、ちょっとこれ、エミリーさぁ": "喂，我说你啊，艾蜜莉", "ティンカー・ベル": "汀可贝儿", "守るって、何からってことぉ……？": "你说保护，是要保护我什么啊……？", "人間さんのあの男もそう！それにペローだって！あのメス猫だってペローの差し金よ！": "人間君那个男人也是！还有佩罗也是！那只母猫也是佩罗派来的！", "えっ……？リルのこと……？あれが、ペローの仕業って……？": "诶……？莉露的事情……？那是佩罗干的……？", "当然でしょ！そりゃあ今はコミッティ本部からは離れてるけど、私はグリムなのよ？こいつらがロゼッタゲート通過したのも把握してるわ": "当然了！虽然我现在离开了評議會本部，但我可是格林啊？我早就知道这些家伙通过了洛赛塔之门", "ま、待って……。フェルディナは、リルのこともティンカたちのことも、全部知ってたってことぉ……？": "等，等一下……。也就是说，斐迪娜你早就知道莉露和汀可她们的事情了……？", "だからそう言ってるでしょ！？": "我不都说了吗！？", "なのにエミリーたちに、何も教えてくれなくて……ただ見てただけだったの……？": "但是你却什么都没告诉艾蜜莉……只是在旁边看着……？", "エミリーがいっぱい、すごくたくさん泣いてたのに……？ 黙って見てたってこと……？": "艾蜜莉明明哭得那么伤心……？你却只是在旁边看着……？", "いいじゃない、こいつらがどうなったって！あなたこそ目を覚ましなさいよっ！私はエミリーのために！": "这有什么关系，这些家伙怎么样都无所谓！你才是该清醒一点！我可是为了艾蜜莉！", "パァン": "啪", "なっ……何するのよっ……！？": "你……你干什么……！？", "あちゃあ……ビンタいっちゃったか……": "哎呀……扇了她一巴掌啊……", "……エミリーのことは忘れて。もう妹じゃないから。エミリーもお姉ちゃんだと思わない": "……忘了艾蜜莉吧。你已经不是我的姐姐了。艾蜜莉也不会再把你当成姐姐了", "……っ！？": "……！？", "フェルディナなんて大っ嫌い！": "我最讨厌斐迪娜了！", "う、ううっ、うあああああっ……！！": "呜，呜呜，呜啊啊啊啊啊……！！", "あ、ちょ、フェルディナ！？ねえ、エミリー、どっか行っちゃったけど追わないと……": "诶，等等，斐迪娜！？喂，艾蜜莉，她跑掉了，得追上去……", "いいっ……あんな人っ……！": "不用……那种人……！", "エミリー……。ふう……。身内のことになると熱くなっちゃう気持ち、もうすっごい分かるけどさぁ…": "艾蜜莉……。呼……。我非常理解你一扯到亲人就会激动的心情……", "あんな人、身内でもない！だって、エミリーがどれだけティンカたちのこと心配したか……": "那种人，才不是亲人！因为，艾蜜莉不知道有多担心汀可你们……", "いいじゃん、それはさ。だってティンカ、もうここにいるでしょ。めっちゃ元気でさ": "那又怎样。因为汀可不就在这里吗。而且超有精神", "ティンカぁ……。うぅ、ぎゅってされるの……落ち着く……": "汀可……。呜，被紧紧抱住……好安心……", "エミリーは妹って感じだね。甘えん坊でさ。なのにあのお姉ちゃんは、ちっとも甘えさせてくれないね": "艾蜜莉就像妹妹一样呢。爱撒娇。但是那个姐姐，完全不让你撒娇呢", "ふふっ、ほんとだよね……。ティンカの方がよっぽどお姉ちゃんだよ": "呵呵，真的呢……。汀可才是真正的姐姐", "寂しくて、優しくされたいんだよね。ぎゅってされたいんだよね。分かるよ": "你寂寞了，想要被温柔对待了。想要被紧紧抱住。我懂的", "そうやって見透かしてくるの反則だよぅ……ティンカがイケメンだったら、エミリーもう落ちちゃう": "这样看透我太犯规了……如果汀可是帅哥的话，艾蜜莉也会沦陷的", "あっれー？ティンカ、自分でイケメンだと思ってたのにな？": "哎呀？汀可，还以为你觉得自己是帅哥呢？", "もう……ティンカってば。ありがと": "真是的……汀可。谢谢", "落ち着いた……。本当はエミリー、あんなふうに言うつもりじゃなかったのに": "安心了……。其实艾蜜莉，本来没打算说那种话的", "無事だったのが分かったんだから、とりあえず１個いいことあったじゃん。ってことでさ、とりあえず戻ろっか": "知道你没事了，总之也算是一件好事。所以，我们先回去吧", "ただいまー。おっ、サミット組も帰ってきてたんだね": "我回来了。哦，高峰会组也回来了啊", "遅くなってごめんねぇ。今日の夜は、人間さんが行きたいって言ってたエミリーの行きつけの……って、あれ？人間さんは？": "对不起，回来晚了。今天晚上，人間君说想去艾蜜莉常去的……诶，人間君呢？", "……？どしたの、なんか変な空気だけど": "……？怎么了，气氛好像有点奇怪", "人間さんが……捕まってしまったんです": "人間君……被抓走了", "ピュルテ": "看板", "ええっ！？なにそれ、どうなってんの！？": "诶诶！？什么，怎么回事！？", "シャルロッテ様、お茶をお持ちしました": "夏绿蒂大人，我端茶来了", "秘書官": "秘书官", "……このままでは本末転倒だわ": "……这样下去本末倒置了", "シャルロッテ": "夏绿蒂", "フェルディナ様は取り逃したと報告があったとか": "我收到报告说，让斐迪娜大人逃走了", "エミリー姉様が余計な手出しをしたみたいね。本当に、余計なことばかり……": "艾蜜莉姐姐好像做了多余的事。真的是，净做些多余的事……", "しかしサミットの首尾は完璧ではありませんか": "但是高峰会不是进行得很顺利吗", "あの人を……愛しい、優しいお方の心を傷つけた代償にね……": "这是为了伤害那个人……伤害那个温柔的人的心的代价……", "…………": "…………", "そんな……それじゃ、人間さんはいま一人ぼっちで捕まってるわけ？": "怎么会……那么，人間君现在是一个人被抓住了？", "……どんな扱い受けてるかもわかんないの": "……也不知道他受到了怎样的对待", "ヴェルメリオ": "威尔梅里奥", "正直言って、理屈の上では一理あると言えばあるの。一緒に旅しなきゃいけないって主張が、どこまで認められるか": "说实话，理论上来说，她的主张也不是没有道理。毕竟她主张必须要一起旅行，也不知道能被认可到什么程度", "シンデレラ": "仙杜瑞拉", "そんな…エルマイトがあればいいってわけじゃないのに！人間さんは……ああいう人だから、私もすっ……": "怎么会……又不是有聖之力就好了！人間君他……因为是那样的人，我也很喜……", "す": "喜", "クレア": "克蕾娅", "すっ、素敵だと思ってるんです": "喜，喜欢他", "でもあのシャルロッテとかいう女、そんなに頭良さそうに見えなかったけど": "但是那个叫夏绿蒂的女人，看起来也不像是那么聪明的样子", "ドロシー": "桃樂絲", "そうだね。あの子、勉強はできる方だけど……そういう策略とかに頭が回るタイプじゃないねぇ": "是啊。虽然她学习还不错……但不是那种能想出这种策略的类型呢", "でも部下で賢い人がいるのかも": "但是她可能有聪明的部下", "部下っていうより……ペローかもしれない": "不是部下……可能是佩罗", "……ペローって、確かコミッティの": "……佩罗，我记得是評議會的", "フェルディナから聞いたの。リルの一件も裏でペローが一枚噛んでたっぽい": "我从斐迪娜那里听说了。莉露那件事，佩罗好像也参与了", "リルちゃんのディマイト堕ちも！？": "莉露的惡之力堕落也是！？"}