{"ああ、愛しい人。こんなふうに拘束しなきゃいけないなんて……": "啊啊，心爱的人。竟然不得不像这样束缚你……", "シャルロッテ": "夏绿蒂", "口答えするんじゃない、ヒモ男め。シャルロッテ様だって好きで拘束してるわけじゃない": "别顶嘴，你这小白脸。夏绿蒂大人也不是喜欢才把你绑起来的", "秘書官": "秘书官", "いいのよ。この方の立場なら当然の反応だわ": "没关系。以他的立场来说，这是理所当然的反应", "いきなり危険な兵器呼ばわりされて勾留、という最悪のコンボ。": "突然被当成危险的武器，还被拘留，真是最糟糕的组合。", "そのわりに、シャルロッテというこの女が、こちらに対して友好的で意外だった。": "不过，这个叫夏绿蒂的女人对我很友善，让我很意外。", "私……こういう荒ごとは向いてませんの。今までも、ずっと偉大なお姉さまたちの後をついてきただけで……": "我……不适合做这种粗暴的事。一直以来，我都是跟在伟大的姐姐们身后……", "姉、という単語に、こちらが訝しむリアクションをみせると、ドレスの裾をつまむカーテシーで一礼するシャルロッテ。": "听到姐姐这个词，我露出惊讶的反应，夏绿蒂便提起裙摆行了一礼。", "そうでしたわ。申し遅れました。私、グリム家の末妹にして、インペリウム・コミッティ第６号委員、シャルロッテ・グリムですの": "对了，我还没自我介绍。我是格林家的幺女，帝国評议会第六号委员，夏绿蒂・格林", "ふふん、コミッティの栄光に、おまえもさすがに恐れ入ったようだな": "哼哼，看来你也被评议会的荣耀吓到了", "勘違いした様子の側近の言葉を聞き流し、じっとシャルロッテを見つめる。": "我无视秘书官的误解，一直盯着夏绿蒂看。", "エミリーを除いて、こんなに近くでコミッティメンバーと会話する機会など、そうあるものではない。": "除了艾蜜莉之外，我很少有机会在这么近的距离和评議會成员交谈。", "本当にあなたには申し訳ないことをしていると思っています。まるでモノみたいな言い方をしたのも……あなたの心を傷つけてしまったと": "我真的觉得对你很抱歉。用物品一样的说法……伤害了你的心", "何気ない会話の、何がヒントになるか分からない。神経を研ぎ澄ませる。": "不知道不经意的对话中，有什么提示。我集中精神。", "ちゃんと、あなたの人格というものを、私は認めているのですよ。むしろ、その人格に惹かれて……こほん": "我确实认可了你的人格。不如说，我被你的人格所吸引……咳咳", "光栄に思えよ。シャルロッテ様に認めていただくなんて、本当に名誉なんだぞ": "你该感到荣幸。能被夏绿蒂大人认可，真的很光荣", "よけいなことはいいのよ！それよりも……ここから、ご提案があるのですが、聞いていただけますか？": "不要多嘴！比起这个……我有个提议，你愿意听吗？", "このままですと……あなたはずっと『兵器』扱いになってしまいます": "这样下去……你就会一直被当成『武器』", "それを主張したのは、当のシャルロッテではなかったか。": "主张这一点的，不就是夏绿蒂本人吗？", "指摘すると素直に認めるシャルロッテ。": "夏绿蒂坦率地承认了。", "サミットのあの場は、そう主張するほかなかったんです。…私が心からそう思ってるわけではありませんわ": "在高峰会上，我只能那样主张。…但我并不是发自内心那样想的", "でも、表向きは確かに『兵器』としています。別室に隔離されて、暗く狭い部屋で一生を過ごす……": "但是，表面上确实是『武器』。被隔离在其他房间，在黑暗狭窄的房间里度过一生……", "私だって、これからのあなたの人生がそんなものになっていいとは、カケラも思っておりません": "我也完全不希望你今后的人生变成那样", "人間界から来たというあなたも、エミリー姉様や他の皆さんから聞いておいででしょう？我が名門グリム家の名を": "你来自人间界，应该也从艾蜜莉姐姐和其他人那里听说过吧？我们名门格林家的名声", "私はグリムの一員でありながら、偉大なお姉様たちやエミリー姉様のようにエルマイトを稼ぎ出せてはいませんでした": "我虽是格林家的一员，却没能像伟大的姐姐们和艾蜜莉姐姐那样赚取圣之力", "割り切って遊び暮らせば良かったのでしょうけど……それは私のプライドが許しませんの": "虽然我也可以看开点，每天玩乐度日……但我的自尊心不允许我这么做", "ですから、敵勢力から主力を奪ったという功績が必要なのです。私だってやれるってところ、見せたいのです": "所以，我需要从敌方势力手中夺取主力的功绩。我想证明，我也能做到", "こんな話……するつもりではなかったのですけど。でも、あなたといると、つい……正直に話してしまいますわね": "我本来……不打算和你说这些的。但是，和你在一起的时候，我总是……忍不住坦白", "もちろん、これまで続けてきた旅を再開させるわけにはいきません。でも、ちゃんと人格を認めて、自由に過ごす権利は手にできる": "当然，我不能让你继续之前那场旅行。但是，我可以认可你的人格，让你获得自由生活的权利", "彼女の指が、こちらの頬に触れた。": "她的手指，碰到了我的脸颊。", "ですから、ご提案したいのです。あなたが自由に過ごすためのプランを": "所以，我有一个提议。一个让你自由生活的计划", "シャルロッテの提示する条件とは――": "夏绿蒂提出的条件是——", "私の愛に、応えてくださいませ。唐突だとお思いでしょうが、私は……あなたに会ったそのときから……心奪われてしまったのです": "请回应我的爱。虽然你可能会觉得我太突然了，但我……从见到你的那一刻起……就对你一见钟情了", "自由になる条件はただ１つ。私と恋仲になること……ん……ちゅっ……": "要获得自由的条件只有一个。那就是和我成为恋人……嗯……啾……", "唐突に唇が奪われた。": "她突然吻了我。", "んっ、ちゅっ……。……っ！？": "嗯，啾……。……！？", "首を横に振って、彼女を振り払うように拒絶する。": "我摇了摇头，拒绝了她。", "後ろ手に拘束されている自分には、意思表示は首の動きでしかできなかった。": "因为我的手被绑在背后，所以只能用摇头来表达自己的想法。", "拒否する、とおっしゃるのね……？この私に恥をかかせると、そういうことですわね": "你是说，你拒绝我吗……？你这是在让我蒙羞啊", "自分の保身のために、仲間との絆を裏切り旅をやめることなどできない。": "为了保护自己，我不能背叛同伴，放弃旅行。", "彼女たちの愛情を捨てて、横暴な欲求を受け入れることなど考えられない。": "我无法想象自己抛弃她们的爱，接受她蛮横的欲望。", "お荷物かもしれない自分がプライドまで捨ててしまったら、本当にどうしようもないじゃないか。": "如果我这个累赘连自尊都抛弃了，那我该怎么办呢？", "……あなたの答えは、よく分かりました。でしたら、結構。生涯、暗く冷たい牢獄でお過ごしくださいませ": "……我明白你的回答了。那好吧。你这辈子就待在阴暗冰冷的牢房里吧", "衛兵っ！引っ立てなさい！": "卫兵！把他带走！", "シャルロッテ様！": "夏绿蒂大人！", "今すぐペローに通信スフィアを開く準備をしなさい。次の作戦を打ち合わせます": "现在马上让佩罗准备打开通信丝菲亚。要商量下一个作战", "大丈夫ですか、シャルロッテ様……": "您没事吧，夏绿蒂大人……", "大丈夫か、ですって？決まってるでしょう、私を誰だと……あっ……": "你问我没事吧？那还用说，你以为我是谁……啊……", "涙……": "眼泪……", "だって……だってぇっ……初めて本気で好きになったのにぃっ……！": "因为……因为……明明是第一次真心喜欢上……！", "出会いの形さえ違えばなぁ……": "如果相遇的方式不同的话……", "つらいの、つらいよぉっ……好きな人に、拒否されるのがこんなにつらいなんてぇっ……グリムだから、私がグリムだからなのっ……！？": "好难受，好难受啊……被喜欢的人拒绝，居然这么难受……因为是格林，因为我是格林吗……！？", "……間接的には、そうかもしれませんね": "……间接来说，或许是这样吧", "えぐっ、ぐすっ……だって好きなんだもんっ、グリムでもっ……好きになっちゃったんだもん……": "呜，呜呜……因为喜欢嘛，就算是格林……也喜欢上了嘛……", "お嬢、それでいいんです。あ、いえ、シャルロッテ様。いいんですよ、『好き』を曲げることはできない": "大小姐，这样就好。啊，不，夏绿蒂大人。这样就好，『喜欢』是无法扭曲的", "……そうよね。でも、グリムであることも曲げられない。私は、せめてグリムとしての役割は果たすわ……！": "……是啊。但是，身为格林这件事也无法扭曲。我至少要完成身为格林的职责……！", "おやぁー？目が赤いようですが": "咦？眼睛好像红红的", "ペロー": "佩罗", "結膜炎よ。ぐすっ、それより作戦を": "是结膜炎。呜呜，比起这个，作战", "任せてください、シャルロッテ。あなたの友人として最大限の策を講じましょう": "交给我吧，夏绿蒂。作为你的朋友，我会尽最大努力制定策略的"}