{"やっぱり……強硬手段しかないでしょうか": "果然……只能採取強硬手段了嗎", "ピュルテ": "看板", "だって捕まってるのを助けるんでしょ？": "因爲是要去救被抓住的人吧？", "ドロシー": "桃樂絲", "……サミット会場ではガマンしてたのに": "……明明在高峯會會場忍住了", "ヴェルメリオ": "威爾梅里奧", "あの場で堂々とやったら私達も捕まっちゃうじゃない。それくらい分かってるのよ": "如果在那種場合堂堂正正地行動，我們也會被抓住的。這點事我還是知道的", "じゃあどうすんの": "那要怎麼辦", "ティンカー・ベル": "汀可貝兒", "そーっといって、こっそりガツンといくのよ": "悄悄地去，然後悄悄地幹", "表現方法はアレだけど……でも、大筋では私もドロシーに賛成だわ": "表現方式雖然有點那個……不過，大致上我也贊成桃樂絲的意見", "シンデレラ": "仙杜瑞拉", "えっ、マジで！？": "哎，真的嗎！？", "ほらねっ！私は頭脳派なんだから": "看吧！我可是頭腦派的", "でも、せっかく魔法の国のクーデターを鎮圧する連合軍が可決されたのに、変な動きしちゃったらまずくないかなぁ？": "但是，好不容易通過了鎮壓魔法之國政變的聯軍決議，要是做出奇怪的舉動，不會很糟糕嗎？", "エミリー": "艾蜜莉", "エミリーの言うとおり。マザー・ティターニアやメリンダ、お義母様たちが今も危険にさらされてる": "艾蜜莉說得對。母親・蒂塔妮雅和梅琳達，還有岳母她們現在也面臨着危險", "家族は大事": "家人很重要", "クレア": "克蕾婭", "こういうのはどうでしょうか。シンデレラさんも被害者になっていただくんです": "這樣如何。讓仙杜瑞拉小姐也成爲受害者", "……どういうこと？": "……什麼意思？", "シンデレラさんは普通にサミットに出席するんです。けど、謎の悪いやつ……を演じる私達に誘拐されちゃうんです": "仙杜瑞拉小姐正常出席高峯會。但是，被我們扮演的神祕壞人……綁架了", "そんなのバレバレじゃない！顔が割れてないの、妖精さんとエミリーしかいないのよ": "這不是太明顯了嗎！沒有暴露身份的，只有妖精小姐和艾蜜莉哦", "バレててもいいんです。私達がシンデレラさんを裏切った設定でもいいですし": "被發現也沒關係。設定成我們背叛了仙杜瑞拉小姐也可以", "ああいう場では、体裁が大事だと思うんです。シンデレラさんだけだと露骨なので、ちょっとだけナードさんたちも誘拐したり": "在那種場合，我覺得體面很重要。只有仙杜瑞拉小姐的話太露骨了，所以稍微綁架一下納德先生他們", "ピュルテちゃんの作戦、ありだと思うわ。確かに、『そういう体』にする、っていうのが私たち王族のセオリーだもの": "我覺得看板醬的作戰可行。確實，我們王族的理論就是“營造出那種氛圍”", "でも、それって殴り込んでも魔法の国とは関係ないよってだけだよね": "但是，那樣的話就算我們闖進去，也和魔法之國沒有關係吧", "殴り込みが成功するかどうかは別の話": "闖進去成功與否是另一回事", "確かに問題はそこよ。あの厳重な警備をかいくぐって人間さんを助け出すのは、なかなか大変そうだわ": "確實問題在於那裏。要突破那嚴密的警備救出人，相當困難啊", "課題は２つ。入り口の警備がとにかく厳重。セキュリティチェックで武器はとられちゃう": "有兩個課題。入口的警備非常嚴格。通過安全檢查後武器會被沒收", "素手で戦えるのはドロシーくらいだし": "能空手戰鬥的只有桃樂絲", "それと、人間さんが捕まってる場所がわかんない": "還有，不知道人被關在哪裏", "エミリーも、会場は入ったことあるけど、捕まってそうな場所まではわかんないんだよねぇ": "艾蜜莉雖然也進過會場，但不知道他們會被關在哪裏呢", "それに救出後の逃走手段も確保しないと。ピュルテちゃんたちが私をさらって遠くまで逃げないと、捕まったら演技がムダになるわ": "而且救出後也要確保逃跑手段。如果看板醬她們不把我擄走逃到遠處的話，被抓到的話演技就白費了", "まだ今すぐ何かされることはないはずです。焦らずに進めましょう。まずは情報収集です": "現在應該不會馬上發生什麼事。不要着急，慢慢來吧。首先收集情報", "……そんな、人間さんは今だって、辛い目にあってるかもしれないのに": "……怎麼會，人間君現在說不定正遭受着痛苦呢", "私だって分かってます！けど、焦って失敗したら元も子もないじゃないですか！": "我也明白！但是，如果因爲着急而失敗的話就什麼都白費了！", "ピュルテ……": "看板……", "あっ……ご、ごめんなさい。私ってば、つい": "啊……對，對不起。我一不小心就", "……ううん、私こそ。ピュルテだって、不安なのガマンしてるんだよね": "……不，我纔是。看板也在忍耐着不安吧", "そう言えばフェルディナも連れて行かれそうだったんでしょう？": "說起來，斐迪娜也差點被帶走吧？", "うん。そこはティンカがかっこよく、ばしっと助けたよ！貴君らは本当に世話が焼けるな！ってね": "是的。然後汀可帥氣地救了她！還說“你們真是讓人操心啊！”", "ディマイトを拡散していたフェルディナを捕まえようとしてる……っていうことは、実は私たちと目標は同じなのかしら": "想要抓住擴散着惡之力的斐迪娜……也就是說，其實他們的目標和我們一樣嗎", "ディマイト拡大を防ぎたいってこと？": "是說想要防止惡之力擴大嗎？", "……わたしたちの代わりに、コミッティが人間さんと旅をしようとしてるとか？": "……會不會是評議會要代替我們和人間君一起旅行呢？", "どうかな。アリババに仕掛けた罠のことがあるからね": "不好說。畢竟還有對阿里巴巴設下的陷阱", "ジャーファルさんが操られたアレですね": "是賈法爾先生被操縱的那件事吧", "フェルディナとちゃんと話せば、そういうことも分かったかもしれなかったよね……": "如果能和斐迪娜好好談談的話，說不定就能知道這些事了……", "エミリー……。過ぎたことはしょうがない！フェルディナとも、きっとまた会えるって！": "艾蜜莉……過去的事就讓它過去吧！我們一定能再見到斐迪娜的！", "……とにかく情報収集だね": "……總之先收集情報吧", "本日の本会議では、昨日のシャルロッテからの発議を引き続き検討するものとする。さっさと終わらせて飲んで騒ごうぞ": "今天的正式會議上，將繼續討論昨天夏綠蒂提出的議案。趕快結束然後去喝酒吧", "パレンディアス": "帕倫狄亞斯", "パレンディアスってば、もう少し本音を隠さないと……": "帕倫狄亞斯真是的，再稍微隱藏一下真心話啊……", "クレオパトラ": "克麗奧佩特拉", "昨日のシャルロッテ委員からのご指摘は、納得性の高いものであると認識しております": "昨天夏綠蒂委員提出的議案，我認爲有很高的可行性", "プリンセスシンデレラ": "仙杜瑞拉公主", "やっぱりシンデレラさんって、こういうときはプリンセスって感じですね、ドロシーさん": "果然仙杜瑞拉小姐在這種時候很有公主的感覺呢，桃樂絲小姐", "ほんとよね。昨日、同じ会場でお尻使ってあんなことしてた人とは思えないわね": "真是的。完全想象不到她昨天在同一個會場用屁股做了那種事呢", "我が国は、サミット加盟国を始めとする国際社会において、守るべき秩序には従うことを大前提と考えております": "我國認爲，以高峯會成員國爲首的國際社會，應當遵守應當遵守的秩序", "むう……だから、もう少しちゃっちゃとたのむぞ、シンデレラ": "嗯……所以，拜託你再快點說吧，仙杜瑞拉", "彼の存在が、世界の脅威となる大量破壊兵器であるという主張には一定の理解を示しますが、運用方法には議論の余地があるでしょう": "我們對他的存在是會對世界造成威脅的大量破壞兵器這一主張表示一定程度的理解，但其運用方法還有討論的餘地", "へー、彼にも人格がある、みたいな泣き落としは使わないのね": "哦，你不用“他也有自己的人格”這種感情攻勢啊", "ご本人は人情に厚いですが、プリンセスとしてのシンデレラ姉様は意外と理詰めで対応されますからね": "他本人雖然很重感情，但作爲公主的仙杜瑞拉姐姐意外地會用理性來應對呢", "ナード": "納德", "では、その運用方法とやら……どのようにお考えなのかしら？": "那麼，關於那個運用方法……你是怎麼想的呢？", "シャルロッテ": "夏綠蒂", "まずは第一のご提案として、我が国および我が国の指名する管理者に、その管理を委任いただく方法": "首先作爲第一項提案，將管理權委任給我國以及我國指定的管理者", "……なに言ってるのかしら": "……你在說什麼呢", "や、現状維持って言ってんですよ": "她，她是在說維持現狀哦", "秘書官": "祕書官", "お話になりませんわ！それは見せ方を変えただけの詭弁にすぎません。本質の解決ではありませんわ": "這根本就談不上！這不過是換個說法的詭辯，沒有解決本質問題", "理解してないのにこの切り返し、ある意味すげえな、お嬢……": "明明沒理解卻能這樣反駁，某種意義上來說真是厲害啊，大小姐……", "では、管理者の選定は、このサミットにおいて取り決めましょう。いずれにしても、管理者に委託して権限を与えなくては迅速な運用ができません": "那麼，管理者就由本次高峯會來選定吧。不管怎樣，如果不委託管理者並賦予權限，就無法迅速運用", "……なんて？": "……你說什麼？", "やれやれ……": "真是的……", "しかし、意外と余裕だな。もっと焦れてくるかと思ったが……": "不過，她意外地從容呢。我還以爲她會更加焦急……"}