{"やっぱり……強硬手段しかないでしょうか": "果然……只能采取强硬手段了吗", "ピュルテ": "看板", "だって捕まってるのを助けるんでしょ？": "因为是要去救被抓住的人吧？", "ドロシー": "桃樂絲", "……サミット会場ではガマンしてたのに": "……明明在高峰会会场忍住了", "ヴェルメリオ": "威尔梅里奥", "あの場で堂々とやったら私達も捕まっちゃうじゃない。それくらい分かってるのよ": "如果在那种场合堂堂正正地行动，我们也会被抓住的。这点事我还是知道的", "じゃあどうすんの": "那要怎么办", "ティンカー・ベル": "汀可贝儿", "そーっといって、こっそりガツンといくのよ": "悄悄地去，然后悄悄地干", "表現方法はアレだけど……でも、大筋では私もドロシーに賛成だわ": "表现方式虽然有点那个……不过，大致上我也赞成桃樂絲的意见", "シンデレラ": "仙杜瑞拉", "えっ、マジで！？": "哎，真的吗！？", "ほらねっ！私は頭脳派なんだから": "看吧！我可是头脑派的", "でも、せっかく魔法の国のクーデターを鎮圧する連合軍が可決されたのに、変な動きしちゃったらまずくないかなぁ？": "但是，好不容易通过了镇压魔法之国政变的联军决议，要是做出奇怪的举动，不会很糟糕吗？", "エミリー": "艾蜜莉", "エミリーの言うとおり。マザー・ティターニアやメリンダ、お義母様たちが今も危険にさらされてる": "艾蜜莉说得对。母亲・蒂塔妮雅和梅琳达，还有岳母她们现在也面临着危险", "家族は大事": "家人很重要", "クレア": "克蕾娅", "こういうのはどうでしょうか。シンデレラさんも被害者になっていただくんです": "这样如何。让仙杜瑞拉小姐也成为受害者", "……どういうこと？": "……什么意思？", "シンデレラさんは普通にサミットに出席するんです。けど、謎の悪いやつ……を演じる私達に誘拐されちゃうんです": "仙杜瑞拉小姐正常出席高峰会。但是，被我们扮演的神秘坏人……绑架了", "そんなのバレバレじゃない！顔が割れてないの、妖精さんとエミリーしかいないのよ": "这不是太明显了吗！没有暴露身份的，只有妖精小姐和艾蜜莉哦", "バレててもいいんです。私達がシンデレラさんを裏切った設定でもいいですし": "被发现也没关系。设定成我们背叛了仙杜瑞拉小姐也可以", "ああいう場では、体裁が大事だと思うんです。シンデレラさんだけだと露骨なので、ちょっとだけナードさんたちも誘拐したり": "在那种场合，我觉得体面很重要。只有仙杜瑞拉小姐的话太露骨了，所以稍微绑架一下纳德先生他们", "ピュルテちゃんの作戦、ありだと思うわ。確かに、『そういう体』にする、っていうのが私たち王族のセオリーだもの": "我觉得看板酱的作战可行。确实，我们王族的理论就是“营造出那种氛围”", "でも、それって殴り込んでも魔法の国とは関係ないよってだけだよね": "但是，那样的话就算我们闯进去，也和魔法之国没有关系吧", "殴り込みが成功するかどうかは別の話": "闯进去成功与否是另一回事", "確かに問題はそこよ。あの厳重な警備をかいくぐって人間さんを助け出すのは、なかなか大変そうだわ": "确实问题在于那里。要突破那严密的警备救出人，相当困难啊", "課題は２つ。入り口の警備がとにかく厳重。セキュリティチェックで武器はとられちゃう": "有两个课题。入口的警备非常严格。通过安全检查后武器会被没收", "素手で戦えるのはドロシーくらいだし": "能空手战斗的只有桃樂絲", "それと、人間さんが捕まってる場所がわかんない": "还有，不知道人被关在哪里", "エミリーも、会場は入ったことあるけど、捕まってそうな場所まではわかんないんだよねぇ": "艾蜜莉虽然也进过会场，但不知道他们会被关在哪里呢", "それに救出後の逃走手段も確保しないと。ピュルテちゃんたちが私をさらって遠くまで逃げないと、捕まったら演技がムダになるわ": "而且救出后也要确保逃跑手段。如果看板酱她们不把我掳走逃到远处的话，被抓到的话演技就白费了", "まだ今すぐ何かされることはないはずです。焦らずに進めましょう。まずは情報収集です": "现在应该不会马上发生什么事。不要着急，慢慢来吧。首先收集情报", "……そんな、人間さんは今だって、辛い目にあってるかもしれないのに": "……怎么会，人間君现在说不定正遭受着痛苦呢", "私だって分かってます！けど、焦って失敗したら元も子もないじゃないですか！": "我也明白！但是，如果因为着急而失败的话就什么都白费了！", "ピュルテ……": "看板……", "あっ……ご、ごめんなさい。私ってば、つい": "啊……对，对不起。我一不小心就", "……ううん、私こそ。ピュルテだって、不安なのガマンしてるんだよね": "……不，我才是。看板也在忍耐着不安吧", "そう言えばフェルディナも連れて行かれそうだったんでしょう？": "说起来，斐迪娜也差点被带走吧？", "うん。そこはティンカがかっこよく、ばしっと助けたよ！貴君らは本当に世話が焼けるな！ってね": "是的。然后汀可帅气地救了她！还说“你们真是让人操心啊！”", "ディマイトを拡散していたフェルディナを捕まえようとしてる……っていうことは、実は私たちと目標は同じなのかしら": "想要抓住扩散着惡之力的斐迪娜……也就是说，其实他们的目标和我们一样吗", "ディマイト拡大を防ぎたいってこと？": "是说想要防止惡之力扩大吗？", "……わたしたちの代わりに、コミッティが人間さんと旅をしようとしてるとか？": "……会不会是评議會要代替我们和人間君一起旅行呢？", "どうかな。アリババに仕掛けた罠のことがあるからね": "不好说。毕竟还有对阿里巴巴设下的陷阱", "ジャーファルさんが操られたアレですね": "是贾法尔先生被操纵的那件事吧", "フェルディナとちゃんと話せば、そういうことも分かったかもしれなかったよね……": "如果能和斐迪娜好好谈谈的话，说不定就能知道这些事了……", "エミリー……。過ぎたことはしょうがない！フェルディナとも、きっとまた会えるって！": "艾蜜莉……过去的事就让它过去吧！我们一定能再见到斐迪娜的！", "……とにかく情報収集だね": "……总之先收集情报吧", "本日の本会議では、昨日のシャルロッテからの発議を引き続き検討するものとする。さっさと終わらせて飲んで騒ごうぞ": "今天的正式会议上，将继续讨论昨天夏绿蒂提出的议案。赶快结束然后去喝酒吧", "パレンディアス": "帕伦狄亚斯", "パレンディアスってば、もう少し本音を隠さないと……": "帕伦狄亚斯真是的，再稍微隐藏一下真心话啊……", "クレオパトラ": "克丽奥佩特拉", "昨日のシャルロッテ委員からのご指摘は、納得性の高いものであると認識しております": "昨天夏绿蒂委员提出的议案，我认为有很高的可行性", "プリンセスシンデレラ": "仙杜瑞拉公主", "やっぱりシンデレラさんって、こういうときはプリンセスって感じですね、ドロシーさん": "果然仙杜瑞拉小姐在这种时候很有公主的感觉呢，桃樂絲小姐", "ほんとよね。昨日、同じ会場でお尻使ってあんなことしてた人とは思えないわね": "真是的。完全想象不到她昨天在同一个会场用屁股做了那种事呢", "我が国は、サミット加盟国を始めとする国際社会において、守るべき秩序には従うことを大前提と考えております": "我国认为，以高峰会成员国为首的国际社会，应当遵守应当遵守的秩序", "むう……だから、もう少しちゃっちゃとたのむぞ、シンデレラ": "嗯……所以，拜托你再快点说吧，仙杜瑞拉", "彼の存在が、世界の脅威となる大量破壊兵器であるという主張には一定の理解を示しますが、運用方法には議論の余地があるでしょう": "我们对他的存在是会对世界造成威胁的大量破坏兵器这一主张表示一定程度的理解，但其运用方法还有讨论的余地", "へー、彼にも人格がある、みたいな泣き落としは使わないのね": "哦，你不用“他也有自己的人格”这种感情攻势啊", "ご本人は人情に厚いですが、プリンセスとしてのシンデレラ姉様は意外と理詰めで対応されますからね": "他本人虽然很重感情，但作为公主的仙杜瑞拉姐姐意外地会用理性来应对呢", "ナード": "纳德", "では、その運用方法とやら……どのようにお考えなのかしら？": "那么，关于那个运用方法……你是怎么想的呢？", "シャルロッテ": "夏绿蒂", "まずは第一のご提案として、我が国および我が国の指名する管理者に、その管理を委任いただく方法": "首先作为第一项提案，将管理权委任给我国以及我国指定的管理者", "……なに言ってるのかしら": "……你在说什么呢", "や、現状維持って言ってんですよ": "她，她是在说维持现状哦", "秘書官": "秘书官", "お話になりませんわ！それは見せ方を変えただけの詭弁にすぎません。本質の解決ではありませんわ": "这根本就谈不上！这不过是换个说法的诡辩，没有解决本质问题", "理解してないのにこの切り返し、ある意味すげえな、お嬢……": "明明没理解却能这样反驳，某种意义上来说真是厉害啊，大小姐……", "では、管理者の選定は、このサミットにおいて取り決めましょう。いずれにしても、管理者に委託して権限を与えなくては迅速な運用ができません": "那么，管理者就由本次高峰会来选定吧。不管怎样，如果不委托管理者并赋予权限，就无法迅速运用", "……なんて？": "……你说什么？", "やれやれ……": "真是的……", "しかし、意外と余裕だな。もっと焦れてくるかと思ったが……": "不过，她意外地从容呢。我还以为她会更加焦急……"}