{"ひとまずお昼休憩ね。じゃあ交代しましょう": "先午休吧。那麼我們換班", "ドロシー": "桃樂絲", "私とクレアさんが、会場の外の下見。ドロシーさんたちは会場内部の調査。ティンカちゃんたちがシンデレラさんのところですね": "我和克蕾婭小姐去會場外探查。桃樂絲小姐你們調查會場內部。汀可她們去仙杜瑞拉小姐那裏", "ピュルテ": "看板", "了解！行くわよ、ヴェル": "明白！走吧，威爾", "……うん！": "……嗯！", "ヴェルメリオ": "威爾梅里奧", "人間さんがどこに閉じ込められてるか、それと突入から撤収までのルートの確認ね": "要確認人類君被關在哪裏，以及從突入到撤退的路線", "……つかまってる場所がわからないと、ルートも決められないよね": "……如果不知道關押的地點，就無法決定路線呢", "そうなのよね。まあ、ルートどうこうはヴェルには無理だけど、場所は探し出さなきゃ": "就是這樣呢。不過，路線什麼的威爾是做不到的，但必須找出地點", "……む、無理じゃないかもしれない": "……或，或許不是做不到", "だって、さっきの場所まで一人で戻れる？": "因爲，你能一個人回到剛纔的地方嗎？", "………………ごめん": "………………抱歉", "いいの、役割分担。それぞれ得意なことでがんばりましょ": "沒關係，分工合作。各自在擅長的領域努力吧", "あら、2人とも。会場から抜けてきたの？": "哎呀，你們倆。從會場裏溜出來的嗎？", "クレオパトラ": "克麗奧佩特拉", "私たちはおまけだからね。あなたこそ、いいの、こんなところでサボってて": "我們只是順便的。你纔是，沒關係嗎，在這種地方偷懶", "ちょっとだけ息抜きしてきたの。せっかく、こんなきれいな町にいるんだし、少しくらい、ね": "我只是稍微休息一下。難得在這麼漂亮的城鎮裏，稍微休息一下，對吧", "……その、左手の、手の甲で光ってるの何？": "……那個，左手手背上發光的是什麼？", "ああ、これは会場を一旦出て戻るときの再入場スタンプよ。魔法が刻まれてて、これがあればセキュリティゲートを……": "啊啊，這是暫時離開會場再回來時的再入場印章哦。刻着魔法，只要有這個就能通過安檢門……", "あ、ちょっと！？": "啊，等等！？", "ヴェルったら、なんでクレオパトラの手を拭いちゃったの？スタンプが消えちゃったじゃない": "威爾真是的，爲什麼要擦克麗奧佩特拉的手啊？印章不是消失了", "……また、出る時つけてもらえばいいよ": "……出去的時候再蓋上就好了", "変な子ね。まあいいわ、あなたたちも楽しんで": "奇怪的孩子呢。算了，你們也好好享受吧", "うん、またね": "嗯，再見", "……どうしたの、ヴェル": "……怎麼了，威爾", "……もしかしたら、あれって文字を書いた状態なのかも。と思って": "……我在想，那個說不定是寫字的狀態", "はっ……！参加者にディマイトを拡散する方法ね！？確かに、ありえるわ": "哈……！向參加者擴散惡之力的方法嗎！？確實，有可能呢", "でも……再入場スタンプがディマイトを発動させる『文字』なんだとしたら、サミットが黒幕？": "但是……如果再入場印章是發動惡之力的“文字”，那麼高峯會就是幕後黑手？", "……ううん、誰かが魔法インクをすり替えたとか": "……不對，可能是有人把魔法墨水掉包了", "なるほどね。だとしたら……ん、あれは": "原來如此。那麼……嗯，那個是", "あら、ごきげんよう……。こんなところで何をしてるのかしら": "哎呀，貴安……你們在這種地方做什麼呢", "シャルロッテ": "夏綠蒂", "そっちこそ会議じゃないの": "你纔是，不是在開會嗎", "休憩くらいありますわ。あなたたち、あまりうろついて妙な疑いをかけられないように、お気をつけくださいね": "我也是要休息的。你們也是，注意不要到處亂晃，被懷疑哦", "……人間さんは、必ず取り返す。あなたの好きにはさせない": "……我們一定會奪回人間君。不會讓你稱心如意的", "……っ！言ってなさい、今のうちよ……っ！": "……！隨你說吧，趁現在……！", "あ、行っちゃった。やるじゃない、ヴェル。迫力で勝ってたわよ": "啊，走掉了。挺能幹的嘛，威爾。魄力贏了哦", "……ねえ、ドロシー。あの人、たぶん人間さんのこと好きなんだと思う": "……我說，桃樂絲。我覺得那個人大概喜歡人間君", "はあ？好きって、その、恋愛ってこと？": "哈？喜歡，那個，戀愛的意思？", "……妻の勘ってやつ。ちょっと探ってみよう": "……妻子的直覺。稍微試探一下吧", "うーん、やっぱり抜け道なんてないですよね": "嗯——果然沒有捷徑呢", "追われることになっても奪い返すって、みんな言ってたけど": "大家都說，就算被追也要奪回來", "クレア": "克蕾婭", "ええ。みなさん、人間さんのためなら覚悟はできてるんです。ただ……覚悟だけでは": "嗯。大家爲了人間君都做好了覺悟。只是……光有覺悟是不夠的", "正面入り口から逃げるわけにはいかない": "不能從正門逃跑", "この頑丈な会場では、どうしたらいいのか……地下トンネルでも掘るしかありません": "這個會場這麼堅固，該怎麼辦纔好呢……只能挖地下隧道了", "だったら……私が手を貸してあげてもいいのよ": "那麼……我可以幫你們哦", "フェルディナ": "斐迪娜", "えっ……！？あ、あなたは、フェルディナさんっ！？": "哎……！？你，你是，斐迪娜小姐！？", "ピュルテ、気をつけて": "看板，小心", "ふふっ、大丈夫ですよ。私もいますからね。クレアちゃんが困ったときは、必ず私が助けてあげます": "呵呵，沒事的。我也在呢。克蕾婭有困難的時候，我一定會幫助你的", "フォーゲルバイン": "費格爾班", "えっ……明け星のフォーゲルバインさん？どうしてあなたまで、ここに": "哎……明星的費格爾班小姐？爲什麼連你也在這裏", "のんびり昔話をしてる猶予はないわ。さあ、私たちと手を組む？どうする？": "沒有時間悠閒地聊往事了。來，要和我們聯手嗎？怎麼樣？", "そちらの狙いは……なんですか": "你的目的是……什麼", "私は……ただエミリーの助けになりたいだけ": "我……只是想幫助艾蜜莉", "うそだ！": "你說謊！", "えっ……！？": "哎……！？", "まず、本当にみんなお疲れ様。やっぱりこのメンバーが揃えば、怖いものなんてないわね": "首先，真的大家都辛苦了。果然只要這個成員聚在一起，就沒什麼好怕的了", "シンデレラ": "仙杜瑞拉", "やっぱり私たちってば最強で最高ね！": "果然我們是最強最棒的！", "まだ油断できませんよ。計画ができただけです": "還不能大意哦。只是制定了計劃而已", "……人間さんの居場所は分かった。シャルロッテの滞在してる部屋から地下に繋がってる": "……已經知道人間君的所在地了。從夏綠蒂滯留的房間可以通到地下", "ずきんの謎の勘がはたらいたおかげだね": "多虧了看板的謎之直覺呢", "ティンカー・ベル": "汀可貝兒", "それで……突入方法は、空から……ってことだね": "那麼……突入方法，從空中……是這樣吧", "エミリー": "艾蜜莉", "フェルディナさんが飛空艇を提供してくれるそうです": "斐迪娜小姐好像會提供飛空艇", "それ、本当に信用して平気なの？罠じゃないの？": "那個，真的可以相信嗎？不是陷阱嗎？", "シャルロッテの手下に捕まりかけてたのよね？それにあの氷の洞窟でも、フェルディナの助けはないみたいだった": "她不是差點被夏綠蒂的手下抓住嗎？而且在那個冰的洞窟裏，好像也沒有斐迪娜的幫助", "シャルロッテさんとフェルディナさんは、分けて考えていいと思います": "我覺得夏綠蒂和斐迪娜可以分開考慮", "それにさ、エミリーを守りたいっていうフェルディナの気持ちに……嘘はないんじゃないかな": "而且啊，斐迪娜想要保護艾蜜莉的心情……應該不是假的吧", "ティンカ……": "汀可……", "ティンカはそう思う。信じていいと思う": "汀可這麼認爲。我覺得可以相信她", "……エミリーも…………信じる。フェルディナのことを信じる": "……艾蜜莉也…………相信。相信斐迪娜", "だから、みんなにも信じてほしい。あの人のこと……エミリーのお姉ちゃんのことを、信じてほしい": "所以，希望大家也能相信。那個人……艾蜜莉的姐姐，希望大家能相信她", "うん。エミリーがそう言うなら": "嗯。既然艾蜜莉這麼說", "ふふ、そうね。クレアの言うとおり。大事な仲間がそういうんだもの。賭けてみようじゃない": "呵呵，是啊。克蕾婭說得對。重要的同伴都這麼說了。那就賭一把吧", "これ、町で買ったものですが": "這個，是在鎮上買的", "……小型の通信用スフィア？こんなの売ってるなんて、ほんと都会だね": "……小型的通信用絲菲亞？居然有賣這種東西，真是大城市啊", "セキュリティは弱いので傍受される可能性はあります。けど、相手はそもそもこちらの動きに気付いてないでしょうから": "安全性比較低，有可能被監聽。但是，對方應該根本沒注意到這邊的行動", "ピュルテって、こういうところは本当に頼りになる": "看板在這種地方真的很可靠", "意外と策士だからねー。人間さんのことだって、案外ちゃっかりしてたり": "意外地是個策士呢。對人間君也是，意外地精明", "そ、そんなことないですよ！": "沒，沒有那種事啦！", "そのへん、本人に聞いてみましょうか。助け出した後でゆっくりね": "這個，就去問本人吧。等救出來之後再慢慢問", "作戦は明日、時計塔の鐘が１２回鳴ったときに決行よ。必ず……取り戻しましょう！": "作戰在明天，時鐘塔的鐘響12次的時候進行。一定要……奪回來！"}