{"ひとまずお昼休憩ね。じゃあ交代しましょう": "先午休吧。那么我们换班", "ドロシー": "桃樂絲", "私とクレアさんが、会場の外の下見。ドロシーさんたちは会場内部の調査。ティンカちゃんたちがシンデレラさんのところですね": "我和克蕾娅小姐去会场外探查。桃乐丝小姐你们调查会场内部。汀可她们去仙杜瑞拉小姐那里", "ピュルテ": "看板", "了解！行くわよ、ヴェル": "明白！走吧，威尔", "……うん！": "……嗯！", "ヴェルメリオ": "威尔梅里奥", "人間さんがどこに閉じ込められてるか、それと突入から撤収までのルートの確認ね": "要确认人类君被关在哪里，以及从突入到撤退的路线", "……つかまってる場所がわからないと、ルートも決められないよね": "……如果不知道关押的地点，就无法决定路线呢", "そうなのよね。まあ、ルートどうこうはヴェルには無理だけど、場所は探し出さなきゃ": "就是这样呢。不过，路线什么的威尔是做不到的，但必须找出地点", "……む、無理じゃないかもしれない": "……或，或许不是做不到", "だって、さっきの場所まで一人で戻れる？": "因为，你能一个人回到刚才的地方吗？", "………………ごめん": "………………抱歉", "いいの、役割分担。それぞれ得意なことでがんばりましょ": "没关系，分工合作。各自在擅长的领域努力吧", "あら、2人とも。会場から抜けてきたの？": "哎呀，你们俩。从会场里溜出来的吗？", "クレオパトラ": "克丽奥佩特拉", "私たちはおまけだからね。あなたこそ、いいの、こんなところでサボってて": "我们只是顺便的。你才是，没关系吗，在这种地方偷懒", "ちょっとだけ息抜きしてきたの。せっかく、こんなきれいな町にいるんだし、少しくらい、ね": "我只是稍微休息一下。难得在这么漂亮的城镇里，稍微休息一下，对吧", "……その、左手の、手の甲で光ってるの何？": "……那个，左手手背上发光的是什么？", "ああ、これは会場を一旦出て戻るときの再入場スタンプよ。魔法が刻まれてて、これがあればセキュリティゲートを……": "啊啊，这是暂时离开会场再回来时的再入场印章哦。刻着魔法，只要有这个就能通过安检门……", "あ、ちょっと！？": "啊，等等！？", "ヴェルったら、なんでクレオパトラの手を拭いちゃったの？スタンプが消えちゃったじゃない": "威爾真是的，为什么要擦克丽奥佩特拉的手啊？印章不是消失了", "……また、出る時つけてもらえばいいよ": "……出去的时候再盖上就好了", "変な子ね。まあいいわ、あなたたちも楽しんで": "奇怪的孩子呢。算了，你们也好好享受吧", "うん、またね": "嗯，再见", "……どうしたの、ヴェル": "……怎么了，威爾", "……もしかしたら、あれって文字を書いた状態なのかも。と思って": "……我在想，那个说不定是写字的状态", "はっ……！参加者にディマイトを拡散する方法ね！？確かに、ありえるわ": "哈……！向参加者扩散惡之力的方法吗！？确实，有可能呢", "でも……再入場スタンプがディマイトを発動させる『文字』なんだとしたら、サミットが黒幕？": "但是……如果再入场印章是发动惡之力的“文字”，那么高峰会就是幕后黑手？", "……ううん、誰かが魔法インクをすり替えたとか": "……不对，可能是有人把魔法墨水掉包了", "なるほどね。だとしたら……ん、あれは": "原来如此。那么……嗯，那个是", "あら、ごきげんよう……。こんなところで何をしてるのかしら": "哎呀，贵安……你们在这种地方做什么呢", "シャルロッテ": "夏绿蒂", "そっちこそ会議じゃないの": "你才是，不是在开会吗", "休憩くらいありますわ。あなたたち、あまりうろついて妙な疑いをかけられないように、お気をつけくださいね": "我也是要休息的。你们也是，注意不要到处乱晃，被怀疑哦", "……人間さんは、必ず取り返す。あなたの好きにはさせない": "……我们一定会夺回人間君。不会让你称心如意的", "……っ！言ってなさい、今のうちよ……っ！": "……！随你说吧，趁现在……！", "あ、行っちゃった。やるじゃない、ヴェル。迫力で勝ってたわよ": "啊，走掉了。挺能干的嘛，威爾。魄力赢了哦", "……ねえ、ドロシー。あの人、たぶん人間さんのこと好きなんだと思う": "……我说，桃樂絲。我觉得那个人大概喜欢人間君", "はあ？好きって、その、恋愛ってこと？": "哈？喜欢，那个，恋爱的意思？", "……妻の勘ってやつ。ちょっと探ってみよう": "……妻子的直觉。稍微试探一下吧", "うーん、やっぱり抜け道なんてないですよね": "嗯——果然没有捷径呢", "追われることになっても奪い返すって、みんな言ってたけど": "大家都说，就算被追也要夺回来", "クレア": "克蕾娅", "ええ。みなさん、人間さんのためなら覚悟はできてるんです。ただ……覚悟だけでは": "嗯。大家为了人間君都做好了觉悟。只是……光有觉悟是不够的", "正面入り口から逃げるわけにはいかない": "不能从正门逃跑", "この頑丈な会場では、どうしたらいいのか……地下トンネルでも掘るしかありません": "这个会场这么坚固，该怎么办才好呢……只能挖地下隧道了", "だったら……私が手を貸してあげてもいいのよ": "那么……我可以帮你们哦", "フェルディナ": "斐迪娜", "えっ……！？あ、あなたは、フェルディナさんっ！？": "哎……！？你，你是，斐迪娜小姐！？", "ピュルテ、気をつけて": "看板，小心", "ふふっ、大丈夫ですよ。私もいますからね。クレアちゃんが困ったときは、必ず私が助けてあげます": "呵呵，没事的。我也在呢。克蕾娅有困难的时候，我一定会帮助你的", "フォーゲルバイン": "费格尔班", "えっ……明け星のフォーゲルバインさん？どうしてあなたまで、ここに": "哎……明星的费格尔班小姐？为什么连你也在这里", "のんびり昔話をしてる猶予はないわ。さあ、私たちと手を組む？どうする？": "没有时间悠闲地聊往事了。来，要和我们联手吗？怎么样？", "そちらの狙いは……なんですか": "你的目的是……什么", "私は……ただエミリーの助けになりたいだけ": "我……只是想帮助艾蜜莉", "うそだ！": "你说谎！", "えっ……！？": "哎……！？", "まず、本当にみんなお疲れ様。やっぱりこのメンバーが揃えば、怖いものなんてないわね": "首先，真的大家都辛苦了。果然只要这个成员聚在一起，就没什么好怕的了", "シンデレラ": "仙杜瑞拉", "やっぱり私たちってば最強で最高ね！": "果然我们是最强最棒的！", "まだ油断できませんよ。計画ができただけです": "还不能大意哦。只是制定了计划而已", "……人間さんの居場所は分かった。シャルロッテの滞在してる部屋から地下に繋がってる": "……已经知道人間君的所在地了。从夏绿蒂滞留的房间可以通到地下", "ずきんの謎の勘がはたらいたおかげだね": "多亏了看板的谜之直觉呢", "ティンカー・ベル": "汀可贝儿", "それで……突入方法は、空から……ってことだね": "那么……突入方法，从空中……是这样吧", "エミリー": "艾蜜莉", "フェルディナさんが飛空艇を提供してくれるそうです": "斐迪娜小姐好像会提供飞空艇", "それ、本当に信用して平気なの？罠じゃないの？": "那个，真的可以相信吗？不是陷阱吗？", "シャルロッテの手下に捕まりかけてたのよね？それにあの氷の洞窟でも、フェルディナの助けはないみたいだった": "她不是差点被夏绿蒂的手下抓住吗？而且在那个冰的洞窟里，好像也没有斐迪娜的帮助", "シャルロッテさんとフェルディナさんは、分けて考えていいと思います": "我觉得夏绿蒂和斐迪娜可以分开考虑", "それにさ、エミリーを守りたいっていうフェルディナの気持ちに……嘘はないんじゃないかな": "而且啊，斐迪娜想要保护艾蜜莉的心情……应该不是假的吧", "ティンカ……": "汀可……", "ティンカはそう思う。信じていいと思う": "汀可这么认为。我觉得可以相信她", "……エミリーも…………信じる。フェルディナのことを信じる": "……艾蜜莉也…………相信。相信斐迪娜", "だから、みんなにも信じてほしい。あの人のこと……エミリーのお姉ちゃんのことを、信じてほしい": "所以，希望大家也能相信。那个人……艾蜜莉的姐姐，希望大家能相信她", "うん。エミリーがそう言うなら": "嗯。既然艾蜜莉这么说", "ふふ、そうね。クレアの言うとおり。大事な仲間がそういうんだもの。賭けてみようじゃない": "呵呵，是啊。克蕾娅说得对。重要的同伴都这么说了。那就赌一把吧", "これ、町で買ったものですが": "这个，是在镇上买的", "……小型の通信用スフィア？こんなの売ってるなんて、ほんと都会だね": "……小型的通信用丝菲亚？居然有卖这种东西，真是大城市啊", "セキュリティは弱いので傍受される可能性はあります。けど、相手はそもそもこちらの動きに気付いてないでしょうから": "安全性比较低，有可能被监听。但是，对方应该根本没注意到这边的行动", "ピュルテって、こういうところは本当に頼りになる": "看板在这种地方真的很可靠", "意外と策士だからねー。人間さんのことだって、案外ちゃっかりしてたり": "意外地是个策士呢。对人間君也是，意外地精明", "そ、そんなことないですよ！": "没，没有那种事啦！", "そのへん、本人に聞いてみましょうか。助け出した後でゆっくりね": "这个，就去问本人吧。等救出来之后再慢慢问", "作戦は明日、時計塔の鐘が１２回鳴ったときに決行よ。必ず……取り戻しましょう！": "作战在明天，时钟塔的钟响12次的时候进行。一定要……夺回来！"}