{"では、昼食休憩じゃ。今日はテラスで昼食会にするぞ！メニューは豊富だから、なんやかんや食べてるうちに満腹になるぞ": "那麼，午餐休息。今天在露臺開午餐會！菜單很豐富，喫着喫着就會飽了", "パレンディアス": "帕倫狄亞斯", "わあ、美味しそうね。ランチビールも最高だわ": "哇，看起來很好喫呢。午餐啤酒也最棒了", "プリンセスシンデレラ": "公主仙杜瑞拉", "あ、あの、シンデレラ姉様？大丈夫なんですか？": "那，那個，仙杜瑞拉姐姐？沒問題嗎？", "ナード": "納德", "ふふっ、何がかしら？": "呵呵，怎麼了？", "これがフェルディナさんの飛空艇ですか": "這就是斐迪娜小姐的飛空艇嗎", "ピュルテ": "看板", "なかなかゴツいわね。これなら突っ込んでも大丈夫そう": "真是相當粗獷呢。這樣子就算撞進去也沒問題", "ドロシー": "桃樂絲", "……飛空艇でサミット会場に突っ込むなんて": "……居然要用飛空艇撞進高峯會會場", "ヴェルメリオ": "威爾梅里奧", "ふふっ……私の大胆かつ勇気あふれる作戦に、ぐうの音も出ないでしょう": "呵呵……對於我大膽且充滿勇氣的作戰，你們無話可說吧", "フェルディナ": "斐迪娜", "立案したのは私ですけどね": "雖然立案的人是我", "フォーゲルバイン": "佛格魯本", "ちょっとあなたね！上司に花を持たせるとか考えたらどう！？": "你啊！稍微考慮一下給上司留點面子如何！？", "上司だったら花を持たせてもいいですけど": "如果是上司的話，給點面子也行", "変な、うるさい、女": "奇怪，吵鬧，女人", "トーテンヘム": "託騰漢普", "失礼しちゃうわ！": "太失禮了！", "さあ、みんな乗って！出発するわよ": "來，大家上船！要出發了", "はい！えー、クレアさん、クレアさん。聞こえますか。今から出発します": "好的！呃，克蕾亞小姐，克蕾亞小姐。聽得見嗎。現在要出發了", "了解。ティンカ、ピュルテたちが出発するって": "瞭解。汀可，看板他們說要出發了", "クレア": "克蕾亞", "おっけー！もうすぐ鍵が開くからね": "OK！鎖馬上就要打開了", "ティンカー・ベル": "汀可貝兒", "鍵開けなんてできるんだ": "你還會開鎖啊", "簡単な鍵だったからね。はい、開いた！どう、人間さん。これで動けるでしょ？": "因爲是簡單的鎖嘛。好，打開了！怎麼樣，人間君。這樣就能動了吧？", "辛かったの？よしよし": "很辛苦嗎？好乖好乖", "思ったとおり、油断しまくりでガードが甘くて助かったよ": "正如我所料，他們完全大意，防守很鬆，幫了大忙", "警備も敵じゃなかったし": "警衛也完全不是對手", "く、くそう……": "可，可惡……", "兵士": "士兵", "もうちょっと寝ててよね！": "再睡一會兒吧！", "ぐはぁっ！？": "咕哈！？", "気付かれる前にテラスに急ごう。大丈夫、人間さん。準備はバッチリしてあるからね！": "在被發現之前快去陽臺。沒事的，人間君。我們已經做好了萬全的準備！", "ガシャアアアアアアン！！！": "咣噹！！！", "飛空艇が突っ込んできたわ！？ま、まさかこれっ……": "飛空艇衝進來了！？難，難道這是……", "シャルロッテ": "夏綠蒂", "全員動くなっ！": "全員不準動！", "動いたら撃つよー！さあ、そこのお姫様たち、人質になってもらうからね！": "一動我就開槍！來吧，那邊的公主們，你們要當人質了！", "どういうつもりです！？": "你這是什麼意思！？", "うるさーい、人質は黙ってこっちに来―い！": "羅嗦，人質閉嘴跟我來！", "……えいっ！": "……嘿！", "くっ、これは煙幕弾！シャルロッテ様、敵襲があるかもしれません、私から離れずに": "咕，這是煙霧彈！夏綠蒂大人，可能會有敵人來襲，請不要離開我", "秘書官": "祕書官", "この襲撃……プリンセスたちをさらっても何の意味もないわ。人間さんがどうなってるのか、確かめるのよ！": "這次襲擊……就算綁架公主們也沒有任何意義。他們是要確認人間君的狀況！", "落ち着くのじゃー！なんやかんやでうまいこと収まるから、まず慌てずじっとするのじゃー！": "冷靜點！不管怎麼說，事情都會順利解決的，先不要慌張，冷靜下來！", "議長！これはシンデレラの陰謀かもしれませんわ！今すぐ追手を！": "議長！這可能是仙杜瑞拉的陰謀！現在馬上派人追捕！", "いやいや、それは拙速に過ぎよう。相手には人質がいる、うかつに追いかけては危険じゃ": "不不，那樣太急了。對方有人質，貿然追擊會有危險", "シャルロッテ様、これは": "夏綠蒂大人，這是", "賭けてもいいわ。人間さんは既に連れ去られたと見るべきですわね": "我可以打賭。應該認爲人間君已經被帶走了", "いかがなさいますか": "怎麼辦", "私の飛空艇『アマーリエ』を用意なさい。今すぐに！それと……対応策を相談したいわ。ペローとの通信も開いておいて": "準備我的飛空艇“阿瑪莉莉耶”。現在馬上！還有……我想商量對策。也打開和佩羅的通信", "すぐに連絡します": "我馬上聯繫", "おそらくシンデレラは、あらかじめパレンディアスも抱きこんだ上で、この騒ぎを……すべて計算ずくってわけ、あの女狐……！": "仙杜瑞拉恐怕是事先拉攏了帕倫狄亞斯，然後引發了這場騷動……一切都在她的計算之中，那隻母狐狸……！", "作戦成功よ！シンデレラたちも人質として連れてきたし、人間さんも無事よ！": "作戰成功！仙杜瑞拉她們也作爲人質帶過來了，人間君也平安無事！", "……ほんとに、よかった。人間さんも無事で": "……真的，太好了。人間君也平安無事", "私達まで巻き込んだのは、シンデレラ一人じゃ露骨すぎるって配慮かしら？": "把我們捲進來，是因爲仙杜瑞拉一個人的話太露骨了嗎？", "クレオパトラ": "克麗奧佩特拉", "そのとおりです。ごめんなさい、巻き込んでしまって……クレオパトラさんも、ナードさんも": "沒錯。對不起，把你們捲進來了……克麗奧佩特拉小姐，還有納德先生", "私はいいのよ。少しでも役に立てたのなら": "我沒關係的。只要能稍微派上用場", "2人とも悪いわね。すぐ下ろすから": "兩位，抱歉了。我馬上放你們下來", "申し訳ありませんが、すぐというわけにはいかないようですね。南西から飛来する敵機確認。追手です": "非常抱歉，看來無法馬上放你們下來。確認到有敵機從西南方飛來。是追兵", "このタイミングでの追っ手……間違いない、シャルロッテの独断でしょうね。私、戦闘に備えて着替えてくるわ": "這個時機的追兵……不會錯的，是夏綠蒂的獨斷專行吧。我去換衣服準備戰鬥", "飛空艇は、えっと、５機": "飛空艇，呃，有5架", "そ、そんなにですか！？": "有，有這麼多嗎！？", "この短時間で５機も動かすなんて……まさか、こっちの作戦を読まれてた！？": "在這麼短的時間內出動5架……難道，我們的作戰被看穿了！？", "エミリー": "艾蜜莉", "人間さんをこうも簡単に救出させておいて、読んでたってことはないんじゃないかしら": "那麼輕易地就讓我們救出人間君，應該不可能看穿吧", "ガガガガガガガン": "咣咣咣咣咣咣咣咣", "敵機、撃ってきました！": "敵機，開火了！", "揺れるよ、つかまって": "船身會搖晃，抓緊了", "う、うぷっ、気持ち悪いっ……！": "嗚，嗚噗，好難受……！", "大丈夫、ナード。クレオパトラも、転ばないようにどこかに座っていたほうがいいわ": "沒事的，納德。克麗奧佩特拉也是，找個地方坐下來比較好，免得摔倒", "シンデレラ": "仙杜瑞拉", "シンデレラ姉様……着替えられたんですね。プリンセスのときもおきれいですけど、その感じ、とても落ち着きます": "仙杜瑞拉姐姐……換衣服了呢。雖然公主打扮的時候也很漂亮，但這種感覺，非常讓人安心", "庶民派って感じよね！": "有種平民派的感覺呢！", "あの、ピンク、シャルロッテの、飛空艇？": "那個，粉色，夏綠蒂的，飛空艇？", "あれはシャルロッテ専用機『アマーリエ』よ！私のよりはるかに高額の……って、あ、あれは？": "那是夏綠蒂專用機『亞梅莉』！比我的還要昂貴得多……啊，那，那是？", "ディトルパ……！？シャルのディトルパだよぅ！あれ、飛空艇と一体になって……！": "迪托爾帕……！？是夏露的迪托爾帕！那個，和飛空艇合體了……！", "逃がすもんですかっ……！絶対に、逃がさないんだからっ……！": "怎麼能讓你逃掉……！我絕對不會讓你逃掉的……！", "シャルロッテ様、本当によろしいんですか。まだこれは試作段階のもの、うかつに服用しては……": "夏綠蒂大人，真的可以嗎？這還只是試作階段的東西，隨便服用的話……", "今！ここで使わなくてどうするの。それにこれは、ペローのアドバイスよ": "現在！不在這時候用更待何時。而且，這是佩羅的建議", "しかし作ったのは、あのシェイクスピア様です": "但是，製作的是那位莎士比亞大人", "だから何！今の私に必要なのは強力なディマイト！私の高めたディマイトを飛空艇の機能に代えて、追撃するのよ！": "那又如何！現在的我需要的是強力的惡之力！我要用我提高的惡之力代替飛空艇的機能，追擊敵人！", "私の失敗で、名門グリム家の名を汚すわけにはいかないのよ！これ以上、これ以上っ……お荷物扱いなんてごめんだわ！": "我不能因爲我的失敗，而玷污名門格林家的名聲！我不能再，不能再……被當成包袱了！"}