{"では、昼食休憩じゃ。今日はテラスで昼食会にするぞ！メニューは豊富だから、なんやかんや食べてるうちに満腹になるぞ": "那么，午餐休息。今天在露台开午餐会！菜单很丰富，吃着吃着就会饱了", "パレンディアス": "帕伦狄亚斯", "わあ、美味しそうね。ランチビールも最高だわ": "哇，看起来很好吃呢。午餐啤酒也最棒了", "プリンセスシンデレラ": "公主仙杜瑞拉", "あ、あの、シンデレラ姉様？大丈夫なんですか？": "那，那个，仙杜瑞拉姐姐？没问题吗？", "ナード": "纳德", "ふふっ、何がかしら？": "呵呵，怎么了？", "これがフェルディナさんの飛空艇ですか": "这就是斐迪娜小姐的飞空艇吗", "ピュルテ": "看板", "なかなかゴツいわね。これなら突っ込んでも大丈夫そう": "真是相当粗犷呢。这样子就算撞进去也没问题", "ドロシー": "桃樂絲", "……飛空艇でサミット会場に突っ込むなんて": "……居然要用飞空艇撞进高峰会会场", "ヴェルメリオ": "威尔梅里奥", "ふふっ……私の大胆かつ勇気あふれる作戦に、ぐうの音も出ないでしょう": "呵呵……对于我大胆且充满勇气的作战，你们无话可说吧", "フェルディナ": "斐迪娜", "立案したのは私ですけどね": "虽然立案的人是我", "フォーゲルバイン": "佛格鲁本", "ちょっとあなたね！上司に花を持たせるとか考えたらどう！？": "你啊！稍微考虑一下给上司留点面子如何！？", "上司だったら花を持たせてもいいですけど": "如果是上司的话，给点面子也行", "変な、うるさい、女": "奇怪，吵闹，女人", "トーテンヘム": "托腾汉普", "失礼しちゃうわ！": "太失礼了！", "さあ、みんな乗って！出発するわよ": "来，大家上船！要出发了", "はい！えー、クレアさん、クレアさん。聞こえますか。今から出発します": "好的！呃，克蕾亚小姐，克蕾亚小姐。听得见吗。现在要出发了", "了解。ティンカ、ピュルテたちが出発するって": "了解。汀可，看板他们说要出发了", "クレア": "克蕾亚", "おっけー！もうすぐ鍵が開くからね": "OK！锁马上就要打开了", "ティンカー・ベル": "汀可贝儿", "鍵開けなんてできるんだ": "你还会开锁啊", "簡単な鍵だったからね。はい、開いた！どう、人間さん。これで動けるでしょ？": "因为是简单的锁嘛。好，打开了！怎么样，人間君。这样就能动了吧？", "辛かったの？よしよし": "很辛苦吗？好乖好乖", "思ったとおり、油断しまくりでガードが甘くて助かったよ": "正如我所料，他们完全大意，防守很松，帮了大忙", "警備も敵じゃなかったし": "警卫也完全不是对手", "く、くそう……": "可，可恶……", "兵士": "士兵", "もうちょっと寝ててよね！": "再睡一会儿吧！", "ぐはぁっ！？": "咕哈！？", "気付かれる前にテラスに急ごう。大丈夫、人間さん。準備はバッチリしてあるからね！": "在被发现之前快去阳台。没事的，人間君。我们已经做好了万全的准备！", "ガシャアアアアアアン！！！": "咣当！！！", "飛空艇が突っ込んできたわ！？ま、まさかこれっ……": "飞空艇冲进来了！？难，难道这是……", "シャルロッテ": "夏绿蒂", "全員動くなっ！": "全员不准动！", "動いたら撃つよー！さあ、そこのお姫様たち、人質になってもらうからね！": "一动我就开枪！来吧，那边的公主们，你们要当人质了！", "どういうつもりです！？": "你这是什么意思！？", "うるさーい、人質は黙ってこっちに来―い！": "罗嗦，人质闭嘴跟我来！", "……えいっ！": "……嘿！", "くっ、これは煙幕弾！シャルロッテ様、敵襲があるかもしれません、私から離れずに": "咕，这是烟雾弹！夏绿蒂大人，可能会有敌人来袭，请不要离开我", "秘書官": "秘书官", "この襲撃……プリンセスたちをさらっても何の意味もないわ。人間さんがどうなってるのか、確かめるのよ！": "这次袭击……就算绑架公主们也没有任何意义。他们是要确认人間君的状况！", "落ち着くのじゃー！なんやかんやでうまいこと収まるから、まず慌てずじっとするのじゃー！": "冷静点！不管怎么说，事情都会顺利解决的，先不要慌张，冷静下来！", "議長！これはシンデレラの陰謀かもしれませんわ！今すぐ追手を！": "议长！这可能是仙杜瑞拉的阴谋！现在马上派人追捕！", "いやいや、それは拙速に過ぎよう。相手には人質がいる、うかつに追いかけては危険じゃ": "不不，那样太急了。对方有人质，贸然追击会有危险", "シャルロッテ様、これは": "夏绿蒂大人，这是", "賭けてもいいわ。人間さんは既に連れ去られたと見るべきですわね": "我可以打赌。应该认为人間君已经被带走了", "いかがなさいますか": "怎么办", "私の飛空艇『アマーリエ』を用意なさい。今すぐに！それと……対応策を相談したいわ。ペローとの通信も開いておいて": "准备我的飞空艇“阿玛莉莉耶”。现在马上！还有……我想商量对策。也打开和佩罗的通信", "すぐに連絡します": "我马上联系", "おそらくシンデレラは、あらかじめパレンディアスも抱きこんだ上で、この騒ぎを……すべて計算ずくってわけ、あの女狐……！": "仙杜瑞拉恐怕是事先拉拢了帕伦狄亚斯，然后引发了这场骚动……一切都在她的计算之中，那只母狐狸……！", "作戦成功よ！シンデレラたちも人質として連れてきたし、人間さんも無事よ！": "作战成功！仙杜瑞拉她们也作为人质带过来了，人間君也平安无事！", "……ほんとに、よかった。人間さんも無事で": "……真的，太好了。人間君也平安无事", "私達まで巻き込んだのは、シンデレラ一人じゃ露骨すぎるって配慮かしら？": "把我们卷进来，是因为仙杜瑞拉一个人的话太露骨了吗？", "クレオパトラ": "克丽奥佩特拉", "そのとおりです。ごめんなさい、巻き込んでしまって……クレオパトラさんも、ナードさんも": "没错。对不起，把你们卷进来了……克丽奥佩特拉小姐，还有纳德先生", "私はいいのよ。少しでも役に立てたのなら": "我没关系的。只要能稍微派上用场", "2人とも悪いわね。すぐ下ろすから": "两位，抱歉了。我马上放你们下来", "申し訳ありませんが、すぐというわけにはいかないようですね。南西から飛来する敵機確認。追手です": "非常抱歉，看来无法马上放你们下来。确认到有敌机从西南方飞来。是追兵", "このタイミングでの追っ手……間違いない、シャルロッテの独断でしょうね。私、戦闘に備えて着替えてくるわ": "这个时机的追兵……不会错的，是夏绿蒂的独断专行吧。我去换衣服准备战斗", "飛空艇は、えっと、５機": "飞空艇，呃，有5架", "そ、そんなにですか！？": "有，有这么多吗！？", "この短時間で５機も動かすなんて……まさか、こっちの作戦を読まれてた！？": "在这么短的时间内出动5架……难道，我们的作战被看穿了！？", "エミリー": "艾蜜莉", "人間さんをこうも簡単に救出させておいて、読んでたってことはないんじゃないかしら": "那么轻易地就让我们救出人間君，应该不可能看穿吧", "ガガガガガガガン": "咣咣咣咣咣咣咣咣", "敵機、撃ってきました！": "敌机，开火了！", "揺れるよ、つかまって": "船身会摇晃，抓紧了", "う、うぷっ、気持ち悪いっ……！": "呜，呜噗，好难受……！", "大丈夫、ナード。クレオパトラも、転ばないようにどこかに座っていたほうがいいわ": "没事的，纳德。克丽奥佩特拉也是，找个地方坐下来比较好，免得摔倒", "シンデレラ": "仙杜瑞拉", "シンデレラ姉様……着替えられたんですね。プリンセスのときもおきれいですけど、その感じ、とても落ち着きます": "仙杜瑞拉姐姐……换衣服了呢。虽然公主打扮的时候也很漂亮，但这种感觉，非常让人安心", "庶民派って感じよね！": "有种平民派的感觉呢！", "あの、ピンク、シャルロッテの、飛空艇？": "那个，粉色，夏绿蒂的，飞空艇？", "あれはシャルロッテ専用機『アマーリエ』よ！私のよりはるかに高額の……って、あ、あれは？": "那是夏绿蒂专用机『亚梅莉』！比我的还要昂贵得多……啊，那，那是？", "ディトルパ……！？シャルのディトルパだよぅ！あれ、飛空艇と一体になって……！": "迪托尔帕……！？是夏露的迪托尔帕！那个，和飞空艇合体了……！", "逃がすもんですかっ……！絶対に、逃がさないんだからっ……！": "怎么能让你逃掉……！我绝对不会让你逃掉的……！", "シャルロッテ様、本当によろしいんですか。まだこれは試作段階のもの、うかつに服用しては……": "夏绿蒂大人，真的可以吗？这还只是试作阶段的东西，随便服用的话……", "今！ここで使わなくてどうするの。それにこれは、ペローのアドバイスよ": "现在！不在这时候用更待何时。而且，这是佩罗的建议", "しかし作ったのは、あのシェイクスピア様です": "但是，制作的是那位莎士比亞大人", "だから何！今の私に必要なのは強力なディマイト！私の高めたディマイトを飛空艇の機能に代えて、追撃するのよ！": "那又如何！现在的我需要的是强力的恶之力！我要用我提高的恶之力代替飞空艇的机能，追击敌人！", "私の失敗で、名門グリム家の名を汚すわけにはいかないのよ！これ以上、これ以上っ……お荷物扱いなんてごめんだわ！": "我不能因为我的失败，而玷污名门格林家的名声！我不能再，不能再……被当成包袱了！"}