{"敵機、撃墜": "敵機，擊墜", "トーテンヘム": "托特姆", "残るは『アマーリエ』だけですね。しかし……この高い性能は、異常としか……": "剩下的只有『亞梅莉』了。但是……這個高超的性能，只能說是異常……", "フォーゲルバイン": "法格爾拜因", "待って！何か様子がおかしいわ": "等一下！情況有點奇怪", "シンデレラ": "仙杜瑞拉", "ディトルパが変形しはじめてる……？": "迪托爾帕開始變形了……？", "ピュルテ": "看板", "飛空艇に送っていたディマイトが逆流してる……！？": "送到飛空艇的惡之力逆流了……！？", "ドロシー": "桃樂絲", "シャル！！今すぐ、ディマイトを解放して！そのままじゃ、シャルの身体が！": "夏露！！現在馬上，解放惡之力！這樣下去的話，夏露的身體會！", "エミリー": "艾蜜莉", "くっ、ああうっ……！？な、何が起きてるのっ……！？んうああああああっ！": "咕，啊啊嗚……！？發，發生了什麼……！？嗯嗚啊啊啊啊啊啊！", "シャルロッテ": "夏綠蒂", "シャルロッテ様！当機はアンコントローラブルです！このままでは……！": "夏綠蒂大人！本機無法控制！這樣下去的話……！", "シャルロッテの部下": "夏綠蒂的部下", "な、なぜっ……何が起きてるのっ……！？そうだわ、どうすればいいか、ペローに通信を開くのよ！": "爲，爲什麼……發生了什麼……！？對了，該怎麼辦，和佩羅通信！", "いやーぁ、シャルロッテ。薬の効果はてきめん、というところでしょうか": "哎呀，夏綠蒂。藥的效果顯著，就是這麼回事吧", "ペロー": "佩羅", "……っ！？ペロー！？これはどういうことなの！？私はどうすれば……": "……！？佩羅！？這是怎麼回事！？我該怎麼辦……", "キミは実に可愛い子だったんだけど……素直すぎたかなぁー？": "你真是個可愛的孩子……太老實了呢？", "そ、それはどういう……まさか、あなた": "那，那是什麼意思……難道，你", "恨むなら、グリムの名を恨みなさい！アハハハハハハハ………！": "想要恨的話，就恨格林的名字吧！啊哈哈哈哈哈哈哈……！", "なっ……ペローっ！？くっ、まさか……この私が、謀られたっ……！？": "什麼……佩羅！？咕，難道……我被算計了……！？", "シャルロッテ様、まだ間に合う！緊急脱出ポッドでお逃げください！": "夏綠蒂大人，還來得及！請用緊急逃生艙逃跑！", "……それは１人しか使えないわ": "……那個只能一個人用", "ですからシャルロッテ様がお使いください": "所以請夏綠蒂大人使用它", "はぁあああっ！！": "哈啊啊啊啊！！", "ぐっ！？か、身体の自由がっ……！痺れて、動けないっ……！？": "咕！？身，身體不能自由……！麻痹了，動不了……！？", "最後くらい、私のワガママ聞きなさいよ": "最後了，聽我的任性吧", "シャル……お嬢っ！年がら年中聞いてやっただろうが！最後くらい素直に言うこと聞きやがれ！": "夏露……大小姐！一年到頭都在聽你的吧！最後就老老實實聽我的話！", "お願い……間抜けな私から、グリムの誇りまで奪わないで": "求你了……不要從愚蠢的我這裏，連格林的驕傲都奪走", "敵機、加速。こっち、突っ込んでくる": "敵機，加速。往這邊，衝過來了", "デッキでシャルロッテがしゃがみこんでるわ！ 何かあったのね！": "夏綠蒂在甲板上蹲着！發生什麼事了！", "フェルディナ": "斐迪娜", "けど、これまっすぐ突っ込んできてるわよね！？": "但是，它筆直地衝過來了吧！？", "まさか、捨て身の体当たり……！？": "難道，是捨身的衝撞……！？", "あっ！？ 飛空艇から何か飛び出しましたよ！": "啊！？有什麼從飛空艇裏飛出來了！", "緊急脱出装置ですね。誰かが脱出したのか、あるいは誤作動か……": "是緊急逃生裝置呢。是有人逃出來了嗎，還是說誤操作了……", "飛空艇ごと突っ込んでくるわ！このままじゃ正面衝突しちゃうっ……！": "飛空艇要撞過來了！這樣下去會正面衝突……！", "フォーゲルバインっ！銃座射撃の用意よ！": "費格爾班！準備槍座射擊！", "フェルディナ！？ まさか": "斐迪娜！？難道", "あの緊急脱出装置……あれが、シャルだって確証はないんだよ！？": "那個緊急逃生裝置……不能確定那就是夏露啊！？", "私だって……辛いわよ！シャルロッテだって、妹だもの！": "我也……很難受啊！夏綠蒂也是我的妹妹啊！", "けどっ、このままじゃエミリーも、エミリーの大切な仲間も、犠牲になっちゃうじゃない！": "但是，這樣下去艾蜜莉，還有艾蜜莉重要的同伴，都會犧牲的！", "フェルディナ……！どちらか選ばなきゃいけない……そうだね。フェルディナだけに汚れ仕事はさせない": "斐迪娜……！必須選擇其中一邊……是啊。不能讓斐迪娜一個人揹負骯髒的工作", "エミリー、どうするつもり": "艾蜜莉，你打算怎麼做", "クレア": "克蕾婭", "フォーゲルバインさん、燃料タンクを避けて駆動部分を狙える？": "法戈貝因，能避開燃料槽瞄準驅動部分嗎？", "……それ、どういうこと？": "……這是什麼意思？", "ヴェルメリオ": "威爾梅里奧", "少しでもシャルロッテが助かる確率を上げるのよ。脱出してなかったとしても、燃料に引火して炎上しなければ、まだ……": "儘可能提高夏綠蒂獲救的概率。就算沒有逃出來，只要不引燃燃料，不燒起來的話，還有……", "フェルディナ……。エミリーはね、やっぱりフェルディナのことが信じられないままだったの": "斐迪娜……。艾蜜莉啊，果然還是無法相信斐迪娜", "えっ、今そんなこと言う……！？": "哎，現在說這個……！？", "けど、覚悟を見たから。だからエミリーも、発射ボタンを一緒に押すね。フェルディナだけの責任には、しないから": "但是，我看到了你的覺悟。所以艾蜜莉，也會一起按下發射按鈕。不會讓這變成斐迪娜一個人的責任", "エミリー……！": "艾蜜莉……！", "いくよっ！": "要上了！", "うん……。発射ぁっ！！": "嗯……發射！！", "ズガアアアアン": "轟隆隆隆隆", "ひとまず脅威は去って……作戦成功、ってとこかしらね。後味はあまり……良くないけど": "威脅暫時消失了……作戰成功了吧。雖然……心裏不是滋味", "成功ではありますけど、あまりのんびりはしてられませんね": "雖然成功了，但也不能太悠閒了", "……サミットに飛空艇で突っ込んじゃったもんね": "……畢竟飛空艇撞進了高峯會會場", "それにVIPも誘拐しちゃったし": "而且還綁架了VIP", "せめてシャルロッテさんが助かっていてくれれば……": "至少夏綠蒂小姐能得救的話……", "トーテンヘム！ 墜落現場に向かって。もしかするかもしれないわ": "托特納姆！前往墜落現場。說不定還有機會", "了解、向かう": "瞭解，馬上去", "これで完全にコミッティと……そしてグリム家に敵対することになったわね": "這樣就完全和評議會……還有格林家敵對了呢", "エミリーはとっくに覚悟してたつもり。でもフェルディナは……": "艾蜜莉早就做好了覺悟。但是斐迪娜……", "言ったでしょ。私はエミリーを守る。だって、お姉ちゃんだもの": "我不是說過了嗎。我會保護艾蜜莉。因爲，我是姐姐啊", "シャルロッテ！あぁ……よかった、生きていたのね": "夏綠蒂！啊……太好了，你還活着", "早く治療しなきゃ": "快點治療", "私がどこかの町で治療させるわ。あなたたちは、もっと遠くに逃げたほうがいい": "我會找個城鎮讓她治療。你們還是逃得更遠點比較好", "いくらパレンディアスが押さえていても、まったく追っ手を出さないわけにはいかないでしょうからね": "因爲就算帕倫狄亞斯壓制住了，也不可能完全不出追兵的", "体裁は保ったんですし、魔法の国のクーデターはなんとかなりますよね": "既然保住了體面，魔法之國的政變應該能順利解決吧", "たぶんね。そっちは大丈夫だと思うけど": "應該吧。那邊應該沒問題", "私たちも、戻ったらそれっぽい証言をしておいてあげるわ。安心して": "我們回去之後也會幫忙作證的。放心吧", "クレオパトラ": "克麗奧佩特拉", "私達をさらったのがクーデター勢力側ってことにすればいいのよ。大義名分さえあれば、なんとでもなるわ": "只要說是政變勢力把我們擄走的就行了。只要有正當理由，總會有辦法的", "ナード": "納德", "助かります！でも、もう表立って支援は受けられないかもしれませんね": "太感謝了！不過，可能已經無法得到公開支援了", "……じゃあ、姐さんにはお酒を少し減らしてもらおう": "……那，姐姐就少喝點酒吧", "ちょっと！そんなこと気にするほどお酒にお金使ってないから！": "等下！我可沒在酒上花那麼多錢！", "あ、よかった。これってさ、なんかいつもの雰囲気だよね": "啊，太好了。總覺得，這氣氛和平時一樣呢", "ティンカー・ベル": "汀可貝兒", "無事に人間さんも戻ってきたし": "人類君也平安回來了", "うん……ほんと、よかった": "嗯……真是太好了", "さあ、もう少し距離を稼ぎましょう。こんな平原の真ん中じゃプリンセスの方々も下ろせませんし": "那，再稍微拉開點距離吧。在這種平原正中央也不能放下公主們", "この先、小さい町、あるみたい": "前方，好像，有個小鎮", "そこでクレオパトラとナードを解放しましょう": "就在那裏釋放克麗奧佩特拉和納德吧", "町の規模にもよるけど、ちゃんと治療が受けられそうなら、そこで私たちとシャルロッテも降りるわ": "雖然也要看小鎮的規模，但如果能好好接受治療的話，我和夏綠蒂也會在那裏下去的", "……気をつけてね": "……小心點哦", "エミリー……！心配してくれるのね": "艾蜜莉……！你在擔心我啊", "別にそういうんじゃないよ。フォーゲルバインたちに見捨てられないように気をつけて、ってこと": "不是那樣的。我是說，要小心別被福格爾拜因他們拋棄了", "もー、エミリーってば": "真是的，艾蜜莉真是的", "でも、その先はあなたたち、どうするの？": "但是，你們之後要怎麼辦？", "逃げ続けるしかないわね。逆転のチャンスをつかむまでは": "只能繼續逃下去了。直到抓住逆轉的機會爲止"}