{"敵機、撃墜": "敌机，击坠", "トーテンヘム": "托特姆", "残るは『アマーリエ』だけですね。しかし……この高い性能は、異常としか……": "剩下的只有『亚梅莉』了。但是……这个高超的性能，只能说是异常……", "フォーゲルバイン": "法格尔拜因", "待って！何か様子がおかしいわ": "等一下！情况有点奇怪", "シンデレラ": "仙杜瑞拉", "ディトルパが変形しはじめてる……？": "迪托尔帕开始变形了……？", "ピュルテ": "看板", "飛空艇に送っていたディマイトが逆流してる……！？": "送到飞空艇的恶之力逆流了……！？", "ドロシー": "桃樂絲", "シャル！！今すぐ、ディマイトを解放して！そのままじゃ、シャルの身体が！": "夏露！！现在马上，解放恶之力！这样下去的话，夏露的身体会！", "エミリー": "艾蜜莉", "くっ、ああうっ……！？な、何が起きてるのっ……！？んうああああああっ！": "咕，啊啊呜……！？发，发生了什么……！？嗯呜啊啊啊啊啊啊！", "シャルロッテ": "夏绿蒂", "シャルロッテ様！当機はアンコントローラブルです！このままでは……！": "夏绿蒂大人！本机无法控制！这样下去的话……！", "シャルロッテの部下": "夏绿蒂的部下", "な、なぜっ……何が起きてるのっ……！？そうだわ、どうすればいいか、ペローに通信を開くのよ！": "为，为什么……发生了什么……！？对了，该怎么办，和佩罗通信！", "いやーぁ、シャルロッテ。薬の効果はてきめん、というところでしょうか": "哎呀，夏绿蒂。药的效果显著，就是这么回事吧", "ペロー": "佩罗", "……っ！？ペロー！？これはどういうことなの！？私はどうすれば……": "……！？佩罗！？这是怎么回事！？我该怎么办……", "キミは実に可愛い子だったんだけど……素直すぎたかなぁー？": "你真是个可爱的孩子……太老实了呢？", "そ、それはどういう……まさか、あなた": "那，那是什么意思……难道，你", "恨むなら、グリムの名を恨みなさい！アハハハハハハハ………！": "想要恨的话，就恨格林的名字吧！啊哈哈哈哈哈哈哈……！", "なっ……ペローっ！？くっ、まさか……この私が、謀られたっ……！？": "什么……佩罗！？咕，难道……我被算计了……！？", "シャルロッテ様、まだ間に合う！緊急脱出ポッドでお逃げください！": "夏绿蒂大人，还来得及！请用紧急逃生舱逃跑！", "……それは１人しか使えないわ": "……那个只能一个人用", "ですからシャルロッテ様がお使いください": "所以请夏绿蒂大人使用它", "はぁあああっ！！": "哈啊啊啊啊！！", "ぐっ！？か、身体の自由がっ……！痺れて、動けないっ……！？": "咕！？身，身体不能自由……！麻痹了，动不了……！？", "最後くらい、私のワガママ聞きなさいよ": "最后了，听我的任性吧", "シャル……お嬢っ！年がら年中聞いてやっただろうが！最後くらい素直に言うこと聞きやがれ！": "夏露……大小姐！一年到头都在听你的吧！最后就老老实实听我的话！", "お願い……間抜けな私から、グリムの誇りまで奪わないで": "求你了……不要从愚蠢的我这里，连格林的骄傲都夺走", "敵機、加速。こっち、突っ込んでくる": "敌机，加速。往这边，冲过来了", "デッキでシャルロッテがしゃがみこんでるわ！ 何かあったのね！": "夏绿蒂在甲板上蹲着！发生什么事了！", "フェルディナ": "斐迪娜", "けど、これまっすぐ突っ込んできてるわよね！？": "但是，它笔直地冲过来了吧！？", "まさか、捨て身の体当たり……！？": "难道，是舍身的冲撞……！？", "あっ！？ 飛空艇から何か飛び出しましたよ！": "啊！？有什么从飞空艇里飞出来了！", "緊急脱出装置ですね。誰かが脱出したのか、あるいは誤作動か……": "是紧急逃生装置呢。是有人逃出来了吗，还是说误操作了……", "飛空艇ごと突っ込んでくるわ！このままじゃ正面衝突しちゃうっ……！": "飞空艇要撞过来了！这样下去会正面冲突……！", "フォーゲルバインっ！銃座射撃の用意よ！": "费格尔班！准备枪座射击！", "フェルディナ！？ まさか": "斐迪娜！？难道", "あの緊急脱出装置……あれが、シャルだって確証はないんだよ！？": "那个紧急逃生装置……不能确定那就是夏露啊！？", "私だって……辛いわよ！シャルロッテだって、妹だもの！": "我也……很难受啊！夏绿蒂也是我的妹妹啊！", "けどっ、このままじゃエミリーも、エミリーの大切な仲間も、犠牲になっちゃうじゃない！": "但是，这样下去艾蜜莉，还有艾蜜莉重要的同伴，都会牺牲的！", "フェルディナ……！どちらか選ばなきゃいけない……そうだね。フェルディナだけに汚れ仕事はさせない": "斐迪娜……！必须选择其中一边……是啊。不能让斐迪娜一个人背负肮脏的工作", "エミリー、どうするつもり": "艾蜜莉，你打算怎么做", "クレア": "克蕾娅", "フォーゲルバインさん、燃料タンクを避けて駆動部分を狙える？": "法戈贝因，能避开燃料槽瞄准驱动部分吗？", "……それ、どういうこと？": "……这是什么意思？", "ヴェルメリオ": "威尔梅里奥", "少しでもシャルロッテが助かる確率を上げるのよ。脱出してなかったとしても、燃料に引火して炎上しなければ、まだ……": "尽可能提高夏绿蒂获救的概率。就算没有逃出来，只要不引燃燃料，不烧起来的话，还有……", "フェルディナ……。エミリーはね、やっぱりフェルディナのことが信じられないままだったの": "斐迪娜……。艾蜜莉啊，果然还是无法相信斐迪娜", "えっ、今そんなこと言う……！？": "哎，现在说这个……！？", "けど、覚悟を見たから。だからエミリーも、発射ボタンを一緒に押すね。フェルディナだけの責任には、しないから": "但是，我看到了你的觉悟。所以艾蜜莉，也会一起按下发射按钮。不会让这变成斐迪娜一个人的责任", "エミリー……！": "艾蜜莉……！", "いくよっ！": "要上了！", "うん……。発射ぁっ！！": "嗯……发射！！", "ズガアアアアン": "轰隆隆隆隆", "ひとまず脅威は去って……作戦成功、ってとこかしらね。後味はあまり……良くないけど": "威胁暂时消失了……作战成功了吧。虽然……心里不是滋味", "成功ではありますけど、あまりのんびりはしてられませんね": "虽然成功了，但也不能太悠闲了", "……サミットに飛空艇で突っ込んじゃったもんね": "……毕竟飞空艇撞进了高峰会会场", "それにVIPも誘拐しちゃったし": "而且还绑架了VIP", "せめてシャルロッテさんが助かっていてくれれば……": "至少夏绿蒂小姐能得救的话……", "トーテンヘム！ 墜落現場に向かって。もしかするかもしれないわ": "托特纳姆！前往坠落现场。说不定还有机会", "了解、向かう": "了解，马上去", "これで完全にコミッティと……そしてグリム家に敵対することになったわね": "这样就完全和評議會……还有格林家敌对了呢", "エミリーはとっくに覚悟してたつもり。でもフェルディナは……": "艾蜜莉早就做好了觉悟。但是斐迪娜……", "言ったでしょ。私はエミリーを守る。だって、お姉ちゃんだもの": "我不是说过了吗。我会保护艾蜜莉。因为，我是姐姐啊", "シャルロッテ！あぁ……よかった、生きていたのね": "夏绿蒂！啊……太好了，你还活着", "早く治療しなきゃ": "快点治疗", "私がどこかの町で治療させるわ。あなたたちは、もっと遠くに逃げたほうがいい": "我会找个城镇让她治疗。你们还是逃得更远点比较好", "いくらパレンディアスが押さえていても、まったく追っ手を出さないわけにはいかないでしょうからね": "因为就算帕伦狄亚斯压制住了，也不可能完全不出追兵的", "体裁は保ったんですし、魔法の国のクーデターはなんとかなりますよね": "既然保住了体面，魔法之国的政变应该能顺利解决吧", "たぶんね。そっちは大丈夫だと思うけど": "应该吧。那边应该没问题", "私たちも、戻ったらそれっぽい証言をしておいてあげるわ。安心して": "我们回去之后也会帮忙作证的。放心吧", "クレオパトラ": "克丽奥佩特拉", "私達をさらったのがクーデター勢力側ってことにすればいいのよ。大義名分さえあれば、なんとでもなるわ": "只要说是政变势力把我们掳走的就行了。只要有正当理由，总会有办法的", "ナード": "纳德", "助かります！でも、もう表立って支援は受けられないかもしれませんね": "太感谢了！不过，可能已经无法得到公开支援了", "……じゃあ、姐さんにはお酒を少し減らしてもらおう": "……那，姐姐就少喝点酒吧", "ちょっと！そんなこと気にするほどお酒にお金使ってないから！": "等下！我可没在酒上花那么多钱！", "あ、よかった。これってさ、なんかいつもの雰囲気だよね": "啊，太好了。总觉得，这气氛和平时一样呢", "ティンカー・ベル": "汀可贝儿", "無事に人間さんも戻ってきたし": "人类君也平安回来了", "うん……ほんと、よかった": "嗯……真是太好了", "さあ、もう少し距離を稼ぎましょう。こんな平原の真ん中じゃプリンセスの方々も下ろせませんし": "那，再稍微拉开点距离吧。在这种平原正中央也不能放下公主们", "この先、小さい町、あるみたい": "前方，好像，有个小镇", "そこでクレオパトラとナードを解放しましょう": "就在那里释放克丽奥佩特拉和纳德吧", "町の規模にもよるけど、ちゃんと治療が受けられそうなら、そこで私たちとシャルロッテも降りるわ": "虽然也要看小镇的规模，但如果能好好接受治疗的话，我和夏绿蒂也会在那里下去的", "……気をつけてね": "……小心点哦", "エミリー……！心配してくれるのね": "艾蜜莉……！你在担心我啊", "別にそういうんじゃないよ。フォーゲルバインたちに見捨てられないように気をつけて、ってこと": "不是那样的。我是说，要小心别被福格尔拜因他们抛弃了", "もー、エミリーってば": "真是的，艾蜜莉真是的", "でも、その先はあなたたち、どうするの？": "但是，你们之后要怎么办？", "逃げ続けるしかないわね。逆転のチャンスをつかむまでは": "只能继续逃下去了。直到抓住逆转的机会为止"}