{"……お医者さん、いるみたいだよ": "……好像有醫生哦", "ヴェルメリオ": "威爾梅里奧", "良かったわ。じゃあ運ぶわよ。トーテンヘム、そっち持って": "太好了。那我們把人搬過去吧。托特納姆，你抬那邊", "フェルディナ": "斐迪娜", "エミリーも手伝う。お姉ちゃんだし": "艾蜜莉也來幫忙。畢竟是姐姐", "エミリー": "艾蜜莉", "じゃあ、そっち、持って": "那，你抬那邊", "トーテンヘム": "托特納姆", "急ぎましょう。でも揺らさないように気をつけて": "趕緊走吧。但是小心別搖晃到人", "フォーゲルバイン": "福格爾拜因", "いってらっしゃい。良くなるといいね": "走吧。希望她能好起來", "ティンカー・ベル": "汀可貝兒", "じゃあここでお二人も……本当にすみませんでした。ありがとうございます": "那兩位也在這裏……真的非常抱歉。非常感謝", "ピュルテ": "看板", "いいの、いいの。ねえ、ナード。たまには羽根を伸ばして遊びに行かない？": "沒事，沒事。我說，納德。偶爾放鬆一下，出去玩玩怎麼樣？", "クレオパトラ": "克麗奧佩特拉", "え、遊びにですか？": "哎，出去玩嗎？", "ナード": "納德", "そう。命からがら逃げ出したはいいけど、道に迷ってしまった……ってことにしてね": "是的。我們是九死一生逃出來的，但是迷路了……就當作是這樣吧", "そうですね。ここ最近、サミット関連で忙しかったですし": "也是呢。最近因爲高峯會的事，一直很忙", "あはは、転んでもただでは起きないねー": "啊哈哈，就算跌倒了也要爬起來呢", "ありがとう、２人とも": "謝謝你們兩個", "シンデレラ": "仙杜瑞拉", "ふふっ、いいのよ♪遊びたいのは本当だもの": "呵呵，不用謝♪ 我是真的想出去玩玩", "え、どういうこと": "哎，什麼意思", "クレア": "克蕾婭", "遊び歩くことで、関係ない町で目撃情報を流すのよ。私達が逃げるのとは別の方角でね": "我們想通過四處遊玩，在無關的城鎮裏散佈目擊情報。而且是和我們逃跑的方向不同的地方", "ドロシー": "桃樂絲", "……あっ、そういうこと。協力してくれてるんだね": "……啊，是這樣啊。你們是在幫助我們呢", "でもほんと、行きがかり上って部分もあるだろうけど……よくやるわね": "不過，雖然有一部分是順水推舟……但你們做得真好呢", "こんなふうにお尋ね者になったり、自分を犠牲にしてまで……世界を救うって決意は、すごいと思います": "能像這樣成爲通緝犯，甚至不惜犧牲自己……我真的很佩服你們決心拯救世界", "っていうか、そうまでして世界って救うべきなの？って思っちゃう": "話說，我甚至在想，世界真的值得我們做到這個地步去拯救嗎？", "世界を救うつもりはない？えっ、人間さん？": "你們不打算拯救世界？哎，人類君？", "世界じゃなくて、目の前の誰かを救いたい……。人間さん、それって": "不是拯救世界，而是拯救眼前的某個人……人類君，這是", "ふふん、いいんじゃない？私たちみたいな立場だと、かえって忘れがちだけどね。視座は常に高くあるべきとは限らないわ": "呵呵，挺好的嘛？雖然我們這種立場的人反而容易忘記，但視角不一定總是要高高在上", "……人間さん、かっこいいね。え、誰かの受け売りなの？": "……人類君，好帥啊。哎，這是從誰那裏學來的？", "それじゃあ、もう行くわ。何かあったら相談してちょうだい。できる限りの支援はする": "那我們先走了。有什麼事就來找我們商量吧。我們會儘可能地提供幫助", "旅のご無事をお祈りしてます！": "祝你們旅途平安！", "……っ、こ、ここは……私……": "……這，這，這裏是……我……", "シャルロッテ": "夏綠蒂", "シャル！よかった、目が覚めたんだねぇ！": "夏露！太好了，你醒過來了！", "どうなるかと思ったけど……無事で、本当によかったわ": "我還擔心會怎麼樣呢……你沒事真是太好了", "エミリー姉様？それにフェル姉様も……確か私は『アマーリエ』に乗って……くっ": "艾蜜莉姐姐？還有斐爾姐姐……我記得我是在“雅馬裏耶”上……唔", "目が覚めたんですって？": "她醒過來了？", "おおーっ、よかったじゃーん！": "哦哦，這不是太好了嗎！", "あ、あなたたちは……！": "你，你們是……！", "まだ無理をしない方がいいわよ。墜落した飛空艇から救助されたなんて、それだけで奇跡に近いわ": "還是不要勉強自己比較好哦。從墜落的飛空艇上被救出來，光是這樣就已經接近奇蹟了", "あなたは……初対面ね": "你是……初次見面呢", "何度もやりあってるでしょ！シンデレラよ！": "我們不是交手過好幾次了嗎！我是仙杜瑞拉！", "……？私、事故で、目が": "……？我，因爲事故，眼睛", "あ、うん、シャルは大丈夫。あっちがおかしいの": "啊，嗯，夏露沒事的。是那邊的人比較奇怪", "おかしくないわよ！ちょっとメイクがナチュラルなだけでしょ！": "我纔不奇怪呢！只是妝容比較自然而已！", "私たちを追跡中に、急にシャルロッテさんの飛空艇が体当たりしてきたんです。それでやむを得ず": "在我們追蹤你們的時候，夏綠蒂小姐的飛空艇突然撞了過來。所以就不得不", "エミリーが撃墜したの": "是艾蜜莉擊落的", "それと、私がね。仲間を守るためにあなたを犠牲にした。恨むなら恨んでくれて構わないわ": "還有，我爲了保護同伴而犧牲了你。要恨我的話就恨吧", "そうだわ……思い出しましたわ。そう、許せない……！": "是啊……我想起來了。沒錯，不可原諒……！", "えっ": "哎", "ペローに謀られたんですわ。いざというときは飲めと、ディマイトブースト薬を": "我被佩羅算計了。他說緊急情況下喝這個，給我了惡之力增強藥", "ディマイトブースト薬！？": "惡之力增強藥！？", "そんなものが開発されてるの……！？": "還開發了那種東西嗎……！？", "その薬がうまくいかなくて、暴走しちゃったのね": "那個藥沒起作用，所以你才暴走了吧", "ペローが……！？あなたのこともたらしこんでいたというの！？": "佩羅他……！？他連你也騙了嗎！？", "『も』、って……？フェルディナも何かされたの？": "『連』，是說……？斐迪娜也被他做了什麼嗎？", "私に、あのディマイト拡散の話を持ちかけたのは、奴よ……": "向我提出那個惡之力擴散計劃的，就是他……", "ペローは言ってましたわ……恨むならグリムの名を恨めと": "佩羅說過……要恨就恨格林的名字", "ペローが、あるいはOp7が……グリムを出し抜こうとしている……！？": "佩羅，或者說Op7……想要搶先格林一步……！？", "そうだわ、秘書は、脱出できたかしら！？ポッドに乗せたとこまでは覚えてるのですけど": "對了，祕書她，能逃出去嗎！？我只記得把她塞進逃生艙了", "なんか、ぶばって出てたよ": "她好像，噗的一下飛出去了", "よかった……": "太好了……", "シャルロッテ……あなたも、私と同じようにそそのかされたのね。姉を見返したくはないか、って……": "夏綠蒂……你也和我一樣被慫恿了吧。他問你，想不想讓姐姐刮目相看……", "私のときは、実績がほしいだろうと。姉にいいところを見せたくはないかと、そう言われましたわ": "他跟我說，我應該想要實績，想讓姐姐看到我的優點", "フェルディナはジャコヴァやヴィルが嫌いだからね。アプローチの仕方を変えたんだ": "因爲斐迪娜討厭雅各巴和威爾，所以改變了接觸方式", "でも、どちらも……似たようなことを言ってますよね": "但是，兩邊……說的都是差不多的話呢", "エミリーのお姉ちゃんは、上のお姉ちゃん２人がすごいんだよね": "艾蜜莉的姐姐，上面的兩個姐姐都很厲害呢", "そう。グリム家はオトギノクニ屈指の名門として知られてるけど、実態はジャコヴァとヴィルの２人の功績が大きいから": "是的。格林家是童話之國首屈一指的名門，但實際上是雅各巴和威爾的功勞", "そのコンプレックスを刺激して、いいように操ってたってわけ……": "刺激她們的自卑感，隨心所欲地操縱她們……", "……嫌なやり方": "……真是討厭的做法", "私は、実績がほしかった。グリムの名に恥じない活躍で、コミッティでも堂々と……": "我想要實績。我想要做出不辱格林之名的活躍，堂堂正正地在評議會……", "違うようで、私たちは似てるのね。結局はグリムであるという重圧に苦しみ続けたの……": "雖然不一樣，但我們很像呢。結果我們一直被格林這個重擔所折磨……", "お姉様たちにお荷物だと思われたくなくて……それでっ……あなたのことも傷つけてしまったわ……": "我不想被姐姐們當成包袱……所以……也傷害了你……", "えっ、人間さん、何かされたんですか？特に何もない？": "誒，人間君，你被做了什麼嗎？沒被做什麼嗎？", "もういいんだよ、シャル。シャルロッテ・グリムはもう、いないんだよ": "已經夠了，夏露。夏綠蒂·格林已經，不在了", "飛空艇に乗ったまま、名誉の戦死を遂げたんだわ。今ここにいるあなたは、グリムじゃない。ただの、シャルロッテよ": "你乘着飛空艇，光榮戰死了。現在在這裏的你，不是格林。只是，夏綠蒂哦", "フェル姉様……エミリー姉様……": "斐爾姐姐大人……艾蜜莉姐姐大人……", "もう大丈夫。辛かったね": "已經沒事了。很辛苦吧", "うん、結果よければすべてよし。ね、ドロシー": "嗯，結果好一切都好。對吧，桃樂絲", "うっ、ぐすっ、よかったわねっ……！": "嗚，嗚嗚，太好了……！", "えええ、三つ編みってば泣いてんの！？": "誒誒誒，三股辮在哭嗎！？", "でもこれで、ちょっと的は絞れてきたわね。ペローってやつの目的は何なのかしら……": "但是這樣一來，目標就縮小了一點呢。佩羅那傢伙的目的到底是什麼……"}