{"……お医者さん、いるみたいだよ": "……好像有医生哦", "ヴェルメリオ": "威尔梅里奥", "良かったわ。じゃあ運ぶわよ。トーテンヘム、そっち持って": "太好了。那我们把人搬过去吧。托特纳姆，你抬那边", "フェルディナ": "斐迪娜", "エミリーも手伝う。お姉ちゃんだし": "艾蜜莉也来帮忙。毕竟是姐姐", "エミリー": "艾蜜莉", "じゃあ、そっち、持って": "那，你抬那边", "トーテンヘム": "托特纳姆", "急ぎましょう。でも揺らさないように気をつけて": "赶紧走吧。但是小心别摇晃到人", "フォーゲルバイン": "福格尔拜因", "いってらっしゃい。良くなるといいね": "走吧。希望她能好起来", "ティンカー・ベル": "汀可贝儿", "じゃあここでお二人も……本当にすみませんでした。ありがとうございます": "那两位也在这里……真的非常抱歉。非常感谢", "ピュルテ": "看板", "いいの、いいの。ねえ、ナード。たまには羽根を伸ばして遊びに行かない？": "没事，没事。我说，纳德。偶尔放松一下，出去玩玩怎么样？", "クレオパトラ": "克丽奥佩特拉", "え、遊びにですか？": "哎，出去玩吗？", "ナード": "纳德", "そう。命からがら逃げ出したはいいけど、道に迷ってしまった……ってことにしてね": "是的。我们是九死一生逃出来的，但是迷路了……就当作是这样吧", "そうですね。ここ最近、サミット関連で忙しかったですし": "也是呢。最近因为高峰会的事，一直很忙", "あはは、転んでもただでは起きないねー": "啊哈哈，就算跌倒了也要爬起来呢", "ありがとう、２人とも": "谢谢你们两个", "シンデレラ": "仙杜瑞拉", "ふふっ、いいのよ♪遊びたいのは本当だもの": "呵呵，不用谢♪ 我是真的想出去玩玩", "え、どういうこと": "哎，什么意思", "クレア": "克蕾娅", "遊び歩くことで、関係ない町で目撃情報を流すのよ。私達が逃げるのとは別の方角でね": "我们想通过四处游玩，在无关的城镇里散布目击情报。而且是和我们逃跑的方向不同的地方", "ドロシー": "桃樂絲", "……あっ、そういうこと。協力してくれてるんだね": "……啊，是这样啊。你们是在帮助我们呢", "でもほんと、行きがかり上って部分もあるだろうけど……よくやるわね": "不过，虽然有一部分是顺水推舟……但你们做得真好呢", "こんなふうにお尋ね者になったり、自分を犠牲にしてまで……世界を救うって決意は、すごいと思います": "能像这样成为通缉犯，甚至不惜牺牲自己……我真的很佩服你们决心拯救世界", "っていうか、そうまでして世界って救うべきなの？って思っちゃう": "话说，我甚至在想，世界真的值得我们做到这个地步去拯救吗？", "世界を救うつもりはない？えっ、人間さん？": "你们不打算拯救世界？哎，人类君？", "世界じゃなくて、目の前の誰かを救いたい……。人間さん、それって": "不是拯救世界，而是拯救眼前的某个人……人类君，这是", "ふふん、いいんじゃない？私たちみたいな立場だと、かえって忘れがちだけどね。視座は常に高くあるべきとは限らないわ": "呵呵，挺好的嘛？虽然我们这种立场的人反而容易忘记，但视角不一定总是要高高在上", "……人間さん、かっこいいね。え、誰かの受け売りなの？": "……人类君，好帅啊。哎，这是从谁那里学来的？", "それじゃあ、もう行くわ。何かあったら相談してちょうだい。できる限りの支援はする": "那我们先走了。有什么事就来找我们商量吧。我们会尽可能地提供帮助", "旅のご無事をお祈りしてます！": "祝你们旅途平安！", "……っ、こ、ここは……私……": "……这，这，这里是……我……", "シャルロッテ": "夏绿蒂", "シャル！よかった、目が覚めたんだねぇ！": "夏露！太好了，你醒过来了！", "どうなるかと思ったけど……無事で、本当によかったわ": "我还担心会怎么样呢……你没事真是太好了", "エミリー姉様？それにフェル姉様も……確か私は『アマーリエ』に乗って……くっ": "艾蜜莉姐姐？还有斐尔姐姐……我记得我是在“雅马里耶”上……唔", "目が覚めたんですって？": "她醒过来了？", "おおーっ、よかったじゃーん！": "哦哦，这不是太好了吗！", "あ、あなたたちは……！": "你，你们是……！", "まだ無理をしない方がいいわよ。墜落した飛空艇から救助されたなんて、それだけで奇跡に近いわ": "还是不要勉强自己比较好哦。从坠落的飞空艇上被救出来，光是这样就已经接近奇迹了", "あなたは……初対面ね": "你是……初次见面呢", "何度もやりあってるでしょ！シンデレラよ！": "我们不是交手过好几次了吗！我是仙杜瑞拉！", "……？私、事故で、目が": "……？我，因为事故，眼睛", "あ、うん、シャルは大丈夫。あっちがおかしいの": "啊，嗯，夏露没事的。是那边的人比较奇怪", "おかしくないわよ！ちょっとメイクがナチュラルなだけでしょ！": "我才不奇怪呢！只是妆容比较自然而已！", "私たちを追跡中に、急にシャルロッテさんの飛空艇が体当たりしてきたんです。それでやむを得ず": "在我们追踪你们的时候，夏绿蒂小姐的飞空艇突然撞了过来。所以就不得不", "エミリーが撃墜したの": "是艾蜜莉击落的", "それと、私がね。仲間を守るためにあなたを犠牲にした。恨むなら恨んでくれて構わないわ": "还有，我为了保护同伴而牺牲了你。要恨我的话就恨吧", "そうだわ……思い出しましたわ。そう、許せない……！": "是啊……我想起来了。没错，不可原谅……！", "えっ": "哎", "ペローに謀られたんですわ。いざというときは飲めと、ディマイトブースト薬を": "我被佩罗算计了。他说紧急情况下喝这个，给我了恶之力增强药", "ディマイトブースト薬！？": "恶之力增强药！？", "そんなものが開発されてるの……！？": "还开发了那种东西吗……！？", "その薬がうまくいかなくて、暴走しちゃったのね": "那个药没起作用，所以你才暴走了吧", "ペローが……！？あなたのこともたらしこんでいたというの！？": "佩罗他……！？他连你也骗了吗！？", "『も』、って……？フェルディナも何かされたの？": "『连』，是说……？斐迪娜也被他做了什么吗？", "私に、あのディマイト拡散の話を持ちかけたのは、奴よ……": "向我提出那个恶之力扩散计划的，就是他……", "ペローは言ってましたわ……恨むならグリムの名を恨めと": "佩罗说过……要恨就恨格林的名字", "ペローが、あるいはOp7が……グリムを出し抜こうとしている……！？": "佩罗，或者说Op7……想要抢先格林一步……！？", "そうだわ、秘書は、脱出できたかしら！？ポッドに乗せたとこまでは覚えてるのですけど": "对了，秘书她，能逃出去吗！？我只记得把她塞进逃生舱了", "なんか、ぶばって出てたよ": "她好像，噗的一下飞出去了", "よかった……": "太好了……", "シャルロッテ……あなたも、私と同じようにそそのかされたのね。姉を見返したくはないか、って……": "夏绿蒂……你也和我一样被怂恿了吧。他问你，想不想让姐姐刮目相看……", "私のときは、実績がほしいだろうと。姉にいいところを見せたくはないかと、そう言われましたわ": "他跟我说，我应该想要实绩，想让姐姐看到我的优点", "フェルディナはジャコヴァやヴィルが嫌いだからね。アプローチの仕方を変えたんだ": "因为斐迪娜讨厌雅各巴和威尔，所以改变了接触方式", "でも、どちらも……似たようなことを言ってますよね": "但是，两边……说的都是差不多的话呢", "エミリーのお姉ちゃんは、上のお姉ちゃん２人がすごいんだよね": "艾蜜莉的姐姐，上面的两个姐姐都很厉害呢", "そう。グリム家はオトギノクニ屈指の名門として知られてるけど、実態はジャコヴァとヴィルの２人の功績が大きいから": "是的。格林家是童话之国首屈一指的名门，但实际上是雅各巴和威尔的功劳", "そのコンプレックスを刺激して、いいように操ってたってわけ……": "刺激她们的自卑感，随心所欲地操纵她们……", "……嫌なやり方": "……真是讨厌的做法", "私は、実績がほしかった。グリムの名に恥じない活躍で、コミッティでも堂々と……": "我想要实绩。我想要做出不辱格林之名的活跃，堂堂正正地在評議會……", "違うようで、私たちは似てるのね。結局はグリムであるという重圧に苦しみ続けたの……": "虽然不一样，但我们很像呢。结果我们一直被格林这个重担所折磨……", "お姉様たちにお荷物だと思われたくなくて……それでっ……あなたのことも傷つけてしまったわ……": "我不想被姐姐们当成包袱……所以……也伤害了你……", "えっ、人間さん、何かされたんですか？特に何もない？": "诶，人間君，你被做了什么吗？没被做什么吗？", "もういいんだよ、シャル。シャルロッテ・グリムはもう、いないんだよ": "已经够了，夏露。夏绿蒂·格林已经，不在了", "飛空艇に乗ったまま、名誉の戦死を遂げたんだわ。今ここにいるあなたは、グリムじゃない。ただの、シャルロッテよ": "你乘着飞空艇，光荣战死了。现在在这里的你，不是格林。只是，夏绿蒂哦", "フェル姉様……エミリー姉様……": "斐尔姐姐大人……艾蜜莉姐姐大人……", "もう大丈夫。辛かったね": "已经没事了。很辛苦吧", "うん、結果よければすべてよし。ね、ドロシー": "嗯，结果好一切都好。对吧，桃乐丝", "うっ、ぐすっ、よかったわねっ……！": "呜，呜呜，太好了……！", "えええ、三つ編みってば泣いてんの！？": "诶诶诶，三股辫在哭吗！？", "でもこれで、ちょっと的は絞れてきたわね。ペローってやつの目的は何なのかしら……": "但是这样一来，目标就缩小了一点呢。佩罗那家伙的目的到底是什么……"}