{"助けていただいてありがとうございました": "非常感谢你们的帮助", "ウィンキー2": "温基2", "きこりには逃げられちゃったけどね": "虽然让樵夫逃走了", "ティンカー・ベル": "汀可貝兒", "きこりさんが……あの心優しいきこりさんが襲ってくるなんて……うわーん！": "樵夫先生……那个温柔的樵夫先生居然会袭击我……呜哇ーー！", "泣かないでください、ウィンキーさん": "请不要哭，温基先生", "ピュルテ": "看板", "きこりは突然……あんな風に凶暴になったのかしら？": "樵夫突然……就变成那样了吗？", "シンデレラ": "仙杜瑞拉", "はい。いつもは本当にお優しい方なんです。それが突然街で暴れだし、私をさらってあの洞窟に籠ったんです": "是的。他平时真的是个很温柔的人。突然在街上暴走，把我掳到了那个洞窟里", "きこりが暴れだす前、何か食べてなかったかしら？　何かめずらしい食べ物を": "樵夫暴走之前，有没有吃过什么稀奇的食物？", "さあ……。きこりさんは働き者で、いつも森で仕事をしていましたから。街に戻ってくるのは夜なんです": "不知道……樵夫先生是个勤劳的人，平时总是在森林里工作。回到镇上都是晚上了", "……森で例の旅人に会ったのかも": "……可能是在森林里遇到了那个旅人", "ヴェルメリオ": "威尔梅里奥", "ねぇ、まずはきこりを元の優しいきこりに戻さないとじゃない？": "那，首先得让樵夫变回原来那个温柔的樵夫吧？", "え？！　みなさん、きこりさんを治すことができるのですか？！": "诶？！　各位，你们能治好樵夫先生吗？！", "ええ、きこりさんの大切にしているものがわかれば治せるかもしれません": "是的，如果知道樵夫先生珍视的东西，说不定就能治好他", "きこりさんの大切なものですか？　……私たちウィンキーの街の者、仕事で使う斧、それから……": "樵夫先生珍视的东西吗？　……我们温基镇的人，工作用的斧头，还有……", "オズに貰った……心？": "奥兹给的……心？", "はい、その通りです！　きこりさんは元からお優しい人ですが、オズ様がそれを心という形にしてきこりさんにさし上げたのです": "是的，就是这样！　樵夫先生本来就是个温柔的人，奥兹大人将他的温柔化作心的形式给了樵夫先生", "オズってエメラルドの都の？": "奥兹是翡翠城的奥兹？", "はい、大魔法使いと言われているオズさんです": "是的，就是那个被称为大魔法师的奥兹先生", "でも、心を形にするって難しいわ": "但是，把心变成有形的东西很难啊", "いいえ、それなら簡単です。オズ様が作った心は、スポンジと布でできています": "不，那很简单。奥兹大人制作的心，是用海绵和布做成的", "なんだ。だったら楽勝♪だね": "哎呀。那不就轻松了♪", "ただ、それだけでは……": "但是，光是这样……", "……他にも何かあるの？": "……还有其他什么吗？", "みなさん、お強いんですね": "大家，都很强呢", "魔物も片付いたことだし、さっそくスポンジと布で心を……": "魔物也收拾掉了，赶紧用海绵和布做出心……", "でも……それだけでは足りないような気もします": "但是……感觉光是这样还不够", "え？　どういうこと？": "哎？　什么意思？", "オズさんがくれたのは心の形なんです。でもきこりさんが本当に大切にしていたのは形じゃなくて": "奥兹先生给的是心的形状。但是樵夫先生真正重视的不是形状", "……ドロシーたちと旅をする中で見つけた優しさ……本物の優しい心……": "……而是和桃乐丝她们一起旅行中发现的温柔……真正的温柔的心……", "なかなか難しいですね。本物の優しい心って、どうやって手に入れるのでしょう？": "这还真是难啊。真正的温柔的心，要怎么得到呢？", "スポンジの心を、優しさを持った本当の心にする、ってことよね": "把海绵的心，变成拥有温柔的真正的心，是这个意思吧", "人間さん、わかりますか？……あ、なるほど。元々きこりさんは優しかったんですよね。だから、その時のきこりさんを呼び覚ますことができればいいんですね！": "人間君，你明白了吗？……啊，原来如此。樵夫先生本来就很温柔。所以，只要唤醒那时的樵夫先生就可以了！", "呼び覚ますってどうやって！？": "怎么唤醒他！？", "それなら野ネズミの女王に聞いてみては？　今お城に魔物が入り込んで困っているんです。魔物を倒せば何か教えてくれるかも": "那么问问野鼠女王怎么样？　现在魔物闯入了城堡，她正为此感到困扰。打败魔物的话，她可能会告诉我们什么", "野ネズミの女王のお城……どこ？": "野鼠女王的城堡……在哪里？", "助けていただいたお礼に、私がご案内します！": "作为帮助我的谢礼，我来带路！", "ここが野ネズミの女王のお城です。魔物に乗っ取られ、今女王は私たちの街に避難しています。女王はとても物知りです。お城を取り戻すことができれば、きっとあなたたちに役に立つ助言をくれるはずです": "这就是野鼠女王的城堡。城堡被魔物占领，现在女王正在我们的城市避难。女王非常博学。如果能夺回城堡，她一定会给你们一些有用的建议", "案内をありがとう。あなたは危ないから、私たちが戻るまでどこかに隠れていて": "谢谢你带路。你很危险，所以在我们回来之前找个地方躲起来吧", "わかりました。どうかお気をつけて！": "我明白了。请小心！"}