{"ふー、晴れてくれて良かったね！やっぱりさ、また新しい旅の出発なわけだし": "呼，放晴真是太好了！果然啊，又開始了新的旅行", "ティンカー・ベル": "汀可貝兒", "スティヴァーリ・シティを出るときも晴れたものね。あのときは虹までかかったし": "離開史蒂凡城的時候也是晴天呢。那時候還掛着彩虹呢", "ドロシー": "桃樂絲", "あの……フェルディナさんとシャルロッテさんのお２人は、あのまま置いてきてしまってよかったんですか？": "那個……斐迪娜小姐和夏綠蒂小姐兩個人，就這樣放着不管真的好嗎？", "ピュルテ": "看板", "シャルの傷が治るのを、この人数でおとなしく待ってるのは危ないでしょ": "我們這麼多人，乖乖等着夏露的傷治好，很危險吧", "エミリー": "艾蜜莉", "それは……まあ、そうだけど。でも心配でしょう？": "這個……嗯，是這樣沒錯。但是很擔心吧？", "シンデレラ": "仙杜瑞拉", "シャルひとりじゃないし。フェルディナがちゃんと、お姉ちゃんらしくしてくれるよ": "夏露不是一個人。斐迪娜會好好地，當個姐姐的", "……フェルディナと２人だけなら、目立たないから追手にも見つかりにくいよね": "……只有斐迪娜兩個人的話，不顯眼，所以追兵也很難找到吧", "ヴェルメリオ": "威爾梅里奧", "きっとまた、会えるわよ。私たちがみんなと合流できたみたいに": "一定，還能再見面的。就像我們能和大家匯合一樣", "あのときと違って、無事だってことはわかってるもんね": "和那個時候不同，我們知道她沒事呢", "クレア": "克蕾婭", "次に会うときは、お互いに協力しあえるはずです！": "下次見面的時候，應該能互相幫助了！", "うん……そうだね。エミリーなら、大丈夫だよ。みんな、ありがとう": "嗯……是啊。艾蜜莉的話，沒問題的。大家，謝謝", "無理しないで、何かあったら言いなよ？エミリーはすぐ大人ぶって無理するから": "不要勉強，有什麼事就說哦？艾蜜莉總是裝大人勉強自己", "大人ぶって、って！大人だよぅ！": "裝大人，纔不是！是大人啊！", "あと頭いいふりもする": "還有也裝聰明", "んもう！": "真是的！", "……でも、ここからの旅って、わたしたちお尋ね者だよね": "……但是，接下來的旅途，我們是通緝犯呢", "そうよ。ムダなトラブルを起こさないようにね。頭にきても、まずは深呼吸して落ち着くの": "是啊。不要引起無用的麻煩哦。就算生氣，首先深呼吸冷靜下來", "そんな話を三つ編みにされたくないんだけど": "我不想被說成是三股辮", "とにかくまず、リベルタリブロの中心地から離れたほうがいいわ。どうしても8人もうろうろしてたら目立つからね": "總之，先離開自由書簡的中心地比較好。因爲八個人一起晃來晃去的話，無論如何都很顯眼", "地図を見てみましょうか。んー、たぶん中心街からこっち側、東の海の方へ向かってますよね": "看看地圖吧。嗯，大概是從中心街往這邊，往東邊的海的方向走吧", "ピュルテ、地図が読めるんだ": "看板，你會看地圖啊", "それくらい普通でしょ？": "這種程度很普通吧？", "人間さんが、女の子は地図が読めないって": "人間君說，女孩子不會看地圖", "やだーっ、ここってどこなのー？全然わかんなーい": "好討厭，這裏是什麼地方？完全不知道", "ちょっと！地図が読めないことが多い、っていうだけの話だったのね！早く言いなさいよ！": "等下！只是說，有很多女孩子不會看地圖而已吧！早點說啊！", "地図が読めないと女子力が高いなんて、誰も言ってなかったけどね……": "雖然沒人說過，不會看地圖的女孩子女子力很高……", "……ねえ、エミリー。聞きたかったんだけど": "……那個，艾蜜莉。我有個問題想問", "エミリーで分かることならどうぞ～": "如果是艾蜜莉知道的話，請問～", "……グリム家ってなに？わたし、世間知らずだからよくわかってないの": "……格林家是什麼？我，因爲不諳世事所以不太清楚", "いいえ、それはみんなピンときてないんじゃないかしら。グリムの家名を聞いて一番リアクションが大きかったのは人間さんだもの": "不，大家應該都沒什麼頭緒吧。聽到格林的家名反應最大的是人間君", "そうよね。あそこまでシャルロッテが、家名にこだわってたんだもの。それだけ重要なことなのよね": "是啊。夏綠蒂那麼執着於家名。說明這件事很重要呢", "オトギノクニきっての名門って言われてるねぇ。でもそれはね、みんなから尊敬されてるとか、そういうんじゃないの": "被稱爲童話之國首屈一指的名門呢。不過，那並不是因爲受到大家的尊敬", "じゃあ、何されてるの？": "那是爲什麼呢？", "何されてる……うーん、利用、かな": "爲什麼……嗯，利用，吧", "えっ、それだめなやつじゃない？": "咦，那不是不行的嗎？", "オトギノクニにあるエルマイトのほとんどを、グリム家が管理してて貯め込んでたの": "童話之國的聖之力，幾乎都是格林家管理並儲存的", "慢性的にエルマイトが足りてない国や人は、グリムを頼るしかない。つまりグリムはエルマイトを切り売りしていた……ってこと？": "慢性缺乏聖之力的國家和人，只能依靠格林。也就是說格林在零售聖之力……是嗎？", "『作家』はエルマイトを自由に譲渡できる。それを利用して、困ってるひとたちに恩を売ったのが始まり": "『作家』可以自由轉讓聖之力。利用這一點，向有困難的人們賣人情，這就是開始", "ネコんちも助けてもらったのかな": "貓家也得到了幫助嗎", "それについては納得いかないところもあるけど、創造期からあんな状態なら、そうかもね": "雖然對這一點有些不能接受，但如果是從創造期開始就是那種狀態的話，或許吧", "でも、シャルロッテさんはどうしてあんなに焦ってたんです？それだけ影響の大きいグリムなら、成果を焦る必要はないんじゃ": "但是，夏綠蒂小姐爲什麼那麼着急呢？如果是影響那麼大的格林的話，應該沒有必要急於求成吧", "グリム家とは言うけど、そのエルマイトのほとんどは上のお姉ちゃん2人によるものなの。エミリーは、まあ自分で困らない程度は持ってたけど": "雖說是格林家，但那些聖之力幾乎都是上面的兩個姐姐的。艾蜜莉，雖然自己也有，但也不至於困擾", "エルマイトってそんなに個人差が生まれるものなのね……？": "聖之力的個人差異有那麼大嗎……？", "名門グリムと言いながら、実態は上の姉2人に頼りきり……確かにそれじゃあ、焦る気持ちも分からなくはないわね": "雖然說是名門格林，實際上卻完全依賴上面的兩個姐姐……確實，這樣會着急也不是不能理解", "それも今では、変わっちゃったけどねぇ。もう名前負けしてる感じ": "不過現在也變了呢。感覺已經名不副實了", "そのグリムが揃って牛耳ってんのが、コミッティってわけね": "格林家的人全都掌控着評議會呢", "三つ編み。エミリーもグリムなんだよ": "麻花辮。艾蜜莉也是格林哦", "気にしないで。エミリーも、もう自分がグリムって意識、ほとんど持ってないから": "別在意。艾蜜莉也已經幾乎沒有自己是格林的意識了", "……でも、名前負けってことないよね。いろいろ仕掛けてきてるよ": "……不過，也沒有名不副實吧。畢竟做了很多準備", "これまで貯めた分があるんだよぅ": "畢竟至今爲止存了很多錢哦", "聞いた？三つ編み！ちゃんと日頃から貯めておくと、いざというとき困らないんだよ。ちょっと儲かったからってすぐ……": "聽到了嗎？麻花辮！平時好好存錢的話，到了緊要關頭就不會困擾了。不要因爲賺了一點錢就馬上……", "なによ、もう！妖精さんは私のお母さんじゃないんだから、お説教しないで！": "什麼嘛，真是的！妖精小姐又不是我的媽媽，不要說教！", "それに、モノや施設なんかは変わらず持ってるわけだし": "而且，物品和設施之類的也還是有的", "つまり現金の資産化みたいなことですね": "也就是把現金資產化吧。", "ピュルテ、その話くわしく": "看板，說詳細點。", "みんな脱線しすぎじゃない！？": "你們也太離題了吧！？", "まったく、本当にみんな緊張感がないわね": "真是的，大家真的都沒有緊張感呢。", "あはは……だから、一緒にいて楽しいんだけどねぇ": "啊哈哈……所以才說跟大家在一起很開心啊。", "これよりインペリウム・コミッティ定例閣議を開始します": "帝國評議會例行閣揆會議即將開始。", "ゲーテ": "歌德", "この部屋も、ずいぶん寂しくなったものだな": "這個房間也變得很冷清了呢。", "ジャコヴァ": "雅各巴", "シャルロッテ委員の殉職、謹んでお見舞い申し上げる": "謹向夏綠蒂委員的殉職致上哀悼之意。", "？？？？": "？？？？", "それはどうも、副議長": "謝謝，副議長。", "ヴィルヘルミナ": "威爾赫米娜", "冗談じゃねぇぜ！今すぐ人間さん共を血祭りに上げるしかねぇだろぉ！？": "開什麼玩笑！現在只能立刻把人類們抓來血祭了吧！？", "カロラ": "卡羅拉", "２号議案から先に話し合うなら、そのように提案して": "如果要先討論2號議案，就提出這樣的提案。", "ゲーテぇ、てめぇ……スカしたツラしてんじゃねえよ！こっちは妹が死んでるんだぜ！？": "歌德，你這傢伙……別擺出一副事不關己的樣子！我妹妹可是死了啊！", "あれれー？フェルディナのときとは、ずいぶん態度が違うんじゃないのー？": "咦咦～？跟斐迪南的時候態度差很多嘛～", "キャロル": "卡蘿爾", "あんな出来損ないとシャルを同列に語れるかよ！": "那種廢物怎麼能跟夏露相提並論！", "いいだろう。２号議案、さっさと採決を取れ": "好吧。2號議案，趕快表決。"}