{"もうひとつの拠点だという場所で寝起きをするようになって、数日が経過していた。 俺もジューチャオも、そして同僚だった信民たちも、特に変わりはない。": "在另一个据点生活了几天后，我和朱雀以及曾经是同事的信民们都没有什么变化。", "もともと、新拠点にも別の信民たちがいて、こちらでは織物を作っていた。 どうやら俺達の拠点で糸を紡ぎ、こちらで織物へ加工していたらしい。": "新据点原本就有其他信民，他们在这里制作纺织品。看来是先在我们的据点纺纱，再在这里加工成纺织品。", "糸として売る分もあるけどね。せっかく糸の在庫があるなら、 自分たちで付加価値を付けて売った方がお金になるってもんでしょ": "纱线也是有卖的。既然有纱线的库存，那我们自己加工一下再卖，不就能多赚点钱了吗", "ガナ・イーシャ": "迦尼萨", "というのは、ガナ・イーシャの意見だ。現代日本なら商売の基礎だが、 高等教育が用意されているわけでもないこのμ世界で 自ら突き詰めてその思考に至っているのは、なかなかのことだと思う。": "这是迦尼萨的意见。在现代日本这是做生意的基础， 可在这个没有高等教育的μ世界里，能自己想出这种点子，我觉得挺厉害的。", "また、新拠点を管理していたヴィジューたちの仲間とも知り合った。 彼女たちはそれぞれ、スラワーティー、ラシュミ、ブラーマという。 その名前からしても、やはりμなのではと思うのだが……。": "另外，我们也认识了管理新据点的毗湿奴的同伴。 她们分别叫辩才天，拉什米和梵天。 从名字来看，她们应该也是μ……", "持って来たよ。これでいいのかい？": "我拿来了。这个可以吗？", "ラシュミ": "拉什米", "あっ、向こうにあったホコ……綿毛をねりねりする道具": "啊，那边有扫……把绒毛揉成团的工具", "ジューチャオ": "朱雀", "糸を紡ぐっていうんだよ": "那叫纺纱机", "ヴィジュー": "毗湿奴", "助かったわ、ラシュミ。あたしたちは迂闊に向こうに行けないからね": "帮大忙了，拉什米。我们不能随便去那边", "う……ごめんね。あたしがなんか失敗したからだよね": "呜……对不起。都是因为我搞砸了", "いいんだよ、済んだことなんだから。 そのうち、ほとぼりが冷めたらなんてことないと思うし": "没事，都过去了。等风头过去，应该就没事了", "詳しい事情までは話してくれなかったが、 どうやらヴィジューたちはその身を隠して過ごしているらしい。": "虽然她们没有告诉我详细情况， 但她们似乎正在躲着过日子。", "そのため、ジューチャオの魔物討伐はあまりに目立ちすぎたのだという。 その事情は知らなかったし、そもそも信民を救う手立ては他になかったので ジューチャオが責められる筋はないし、実際に誰も何も言わなかったが……": "因此，朱雀讨伐魔物的行为太过引人注目了。 我们并不知道具体情况，而且也没有其他拯救信民的办法， 所以朱雀并没有错，实际上也没有人责怪她……", "こうして全員で移動し、面の割れていないラシュミたちが道具を取りに行ったり、 周辺の様子を探ったりしているのだった。": "于是我们所有人一起移动，让没有暴露身份的拉什米她们去拿工具， 探查周边的情况。", "特に怪しい動きはなかったね。実際、ジューチャオは目立ってしまったけど ジーヴァたちとの繋がりまではバレていないんだろう？": "没有发现什么可疑的举动。虽然朱雀确实很引人注目， 但应该没有暴露她和湿婆她们的关系吧？", "そのはずよ。ま、念には念を入れて、ってところね": "应该没有。不过，还是小心为上", "ジーヴァ": "湿婆", "大丈夫そうなら、そろそろみんなが作った商品をお金に換えてくるかな": "如果没问题的话，差不多该把大家做的商品换成钱了", "蓄えはありますけど、早めに換金しておくに越したことはありませんものね": "虽然我们有积蓄，但还是尽早换成钱比较好", "スラワーティー": "辯才天", "でも……ずっとこんな生活を続けていくつもり？": "但是……你们打算一直过这样的生活吗？", "ブラーマ": "梵天", "ふいに、ブラーマが漏らした言葉に、ヴィジューたちの空気が凍り付く。 俺や信民たちは事情が分からないので、きょとんとして顔を見合わせる。": "梵天突然冒出的一句话，让毗湿奴她们的气氛瞬间凝固。 我和信民们并不知道具体情况，所以只能面面相觑。", "このブラーマは、あまり共同生活に乗り気でないのかもしれない。 実際、数日一緒にいてもあまり協力的には見えず、 我が道を行くという印象があった。": "这个梵天，可能对共同生活没什么兴趣。 实际上，虽然我们已经一起生活了几天，但他看起来并没有什么合作的意愿， 给人一种我行我素的印象。", "じゃあどうしろっていうわけ？": "那你想要我怎么样？", "どうしろ、なんて言ってないわ。続けるのか、聞いただけでしょ": "我没说想要你怎么样。我只是问你，要继续吗？", "またそうやって屁理屈を言って": "又在说这种歪理", "聞いただけなのに過剰に反応するあたり、ジーヴァも迷いがあるんでしょ。 このままでいいのか、って": "你明明只是问了问，却反应过度，说明你也很迷茫吧。 你也在想，这样下去真的好吗？", "あたしは別に……！": "我才没有……！", "もう～！またふたりともケンカするー！ 落ち着いて。小さい子もいるんだから怖がらせちゃうでしょ": "真是的～！你们两个又吵架了！冷静点。这里还有小孩子，你们这样会吓到他们的", "作業に従事する信民は老若男女の偏りがなく、子どもも混じっていた。 合間に交わした雑談からすると、みんな魔物に襲われたり、 あるいは路頭に迷っているところをヴィジューが助け、連れ帰ってくれたらしい。": "从事工作的信民不分男女老少，其中也有小孩子。 根据我们之间的闲聊，大家似乎都是被魔物袭击， 或是在迷路的时候被毗湿奴所救，然后被带了回来。", "ほら見て。震えてるし！ふたりとも見た目怖いんだから、 もっと優しくにこにこしてなきゃだめっ": "看，他们都在发抖！你们两个看起来都很可怕， 所以要更温柔地微笑才行", "えっ、あたしって怖い！？": "哎，我很可怕吗！？", "いきなり気絶させられたしなぁ": "而且你还突然让我昏过去了", "人間さん": "人間君", "あんたは、ややこしくなるから黙ってなさいよ": "你别说话，不然事情会变得更复杂", "ワタシも心外だわ。ねえ、君。お姉さんのこと怖い？": "我也觉得意外。喂，你，害怕姐姐吗？", "うぅ……どきどきするぅ……": "呜……心跳得好快……", "少年": "少年", "ほら、怖がってなんか……": "看吧，他才没有害怕……", "……でも、確かに震えてるし汗もすごいわね。 ワタシの色気に興奮してるわけでもなさそうだけど……": "……不过，他确实浑身发抖，还出了很多汗。看起来也不像是被我的魅力迷得神魂颠倒……", "まだ子どもとは言え男の子なんだ。物理的に確かめてみればいいんじゃないかい？ さあ、ちょっと脱がせてみよう": "虽然还是个孩子，但毕竟是男孩子。要不要从物理上确认一下？来，稍微脱掉他的衣服吧", "ラシュミさま、何を仰ってるんですの": "拉什米大人，您在说什么呢", "ねえ、この子……もしかして熱を出してるんじゃないの？": "喂，这孩子……难道是发烧了吗？", "ええっ！？そうなの？": "哎！？是吗？", "わかんない……今朝からどきどきしてて、身体が熱くて……": "不知道……从今天早上开始就心跳加速，身体发热……", "やはり興奮してるんじゃないのかな？": "果然还是兴奋了吧？", "汗がたくさん出て、でもゾクゾクする感じで寒くて、あと関節が痛くて、 喉が腫れて声が出しづらいんだ": "出了很多汗，但又感觉冷得发抖，关节也很痛，喉咙肿得很难发出声音", "いや熱出てるんだよそれは！": "不，你这是发烧了！", "た、大変だっ、どうしようっ。大変だっ！": "不，不好了，怎么办。不好了！"}