{"とりあえず人間さんのことはジューチャオに任せるとして、 ニーチェの居場所は本当にここなのかしら": "人間君的事情就交给朱雀了，尼采真的在这里吗", "ドロシー": "桃樂絲", "小さな島の灯台？これまた手がかりの少ない……": "小岛的灯塔？这又是个线索很少的地方……", "スラワーティー": "辯才天女", "いえ、オトギノクニで小さな島といったら、あそこよ。 昔はポルタ島と呼ばれていたらしい、あの島": "不，童话之国的小岛，就是那里。 那座岛，以前好像叫波尔塔岛", "ただの名もなき小さな島とは違うのか。 ニーチェもオトギノクニの住民だから、分かった上で伝えているということだな": "不是普通的无名小岛吗。 尼采也是童话之国的居民，所以他是知道的", "ラシュミ": "拉克什米", "こんなところで手紙を拾うなんて幸運でしたわ": "在这种地方捡到信，真是幸运", "……罠の可能性は？": "……有陷阱的可能性呢？", "情報の出し方があまりにも不確かでしょ。スラワーティーが気付かなくて、 ジューチャオがキャッチしなければそのまま遠くに飛んで行っていたんだもん": "他提供信息的方式太不可靠了。如果辯才天女没有注意到， 朱雀没有接住的话，信就会直接飞到远处了", "雨依": "雨依", "それもそうね。ちょっと場所が場所だけに、過敏に考えすぎたかも": "说得也是。可能因为地点特殊，我有点想太多了", "小さな島の灯台が、そんなに意味がある場所なのか？": "小岛的灯塔，是那么有意义的地方吗？", "灯台はともかく、島がね": "灯塔先不说，岛的话", "あそこには……十二迷宮があるから……": "因为那里……有十二迷宫……", "砲撃で俺達を助けてくれた飛空艇が、ゆっくりと着陸する。 そこから降りてきたのは――": "用炮击救了我们的飞空艇缓缓着陆。从上面下来的是——", "人間さん！よかった、無事で！": "人类！太好了，你没事！", "ヴィネ": "维妮", "おわっ！？ヴィネ……！？": "哇！？维妮……！？", "人間さん": "人类", "なんだ、いきなり抱きつくなんてヴィネらしくないな。実は甘えたがりだったのか？": "怎么了，突然抱上来，真不像维妮的作风。其实你很爱撒娇吗？", "アスモデウス": "阿斯莫德", "あっ……ご、ごめんなさい。顔を見たらつい": "啊……对、对不起。一看到你的脸就忍不住", "いや、いいけど……": "不，没关系……", "……むう": "……唔", "ヴェルメリオ": "威尔梅里奥", "どうだ、我のおかげで助かっただろ？的確な射撃で援護……うん、頼りになる友達だな": "怎么样，多亏有我帮忙吧？精准的射击支援……嗯，真是可靠的朋友", "ヴィーナス": "维纳斯", "ヴィーナスたちも……な、なんだこのメンツ": "维纳斯你们也……这、这阵容是怎么回事？", "いろいろあったんだ": "发生了很多事。", "ユピテル": "尤皮特", "本当にいろいろありすぎて、どこから説明したらいいのかわかんないんだけど": "真的发生太多事了，不知道该从哪里开始说明。", "メルクリウス": "梅克留斯", "まず私たちのこと": "先从我们开始。", "ポステリオル": "波斯帖露", "順を追ってたらキリがありませんって": "照顺序说明会没完没了。", "アリア": "亚莉亚", "人間さんは何をしてる？": "人类在做什么？", "俺はこれまでの一部始終をかいつまんで説明した。 そして、ブラーマというμを追っていることを話すと――": "我简单扼要地说明了至今为止的经过。然后，当我提到正在追查一个叫梵天的μ时——", "そのブラーマとかいう子に直接繋がるかは分からないけど、 獣聖騎兵には『コントロール・ライン』があるはずよ": "虽然不知道能不能直接连到那个叫梵天的孩子，但兽圣骑兵应该有『控制线』。", "なによ、それ": "那是什么？", "ジーヴァ": "湿婆", "あった。これ": "有了。就是这个。", "動かなくなった獣聖騎兵を調べていたポステリオルが声を上げ、 何か小さな装置のようなものを掲げてみせる。": "调查着无法动弹的兽圣骑兵的波斯帖露突然叫出声， 举起了一个类似小型装置的东西。", "動いてそうか？": "这个会动吗？", "作動": "运作", "ポステリオルが何やら操作すると、うっすらと細い光の線が 装置から真っすぐにどこかへ伸びている。": "波斯帖露操作了一下，装置中就射出了一条细小的光线。", "これは操作者と獣聖騎兵とを結ぶエネルギーの糸だ": "这是连接操作者和兽圣骑兵的能量线", "……ポステリオルたちはともかく、 どうしてヴィーナスやユピテルまで獣聖騎兵に詳しいの？": "……波斯帖露他们就算了， 为什么维纳斯和尤皮特也对兽圣骑兵这么熟悉？", "そ、そうですよね……": "就，就是说啊……", "どうして？知ってるからだろ": "为什么？因为我知道啊", "いや、だから": "不，所以说", "私達もライブラと同じ……星のμ世界からオトギノクニに来たから": "我们和莱布拉一样……都是从星之μ世界来到童话之国的", "えっ、μ……！？": "哦，μ……！？", "……じゃあヴィーナスたちもポセイドンみたいに、μ世界から来たオトギノクニの住人？": "……那维纳斯你们也和波賽頓一样，是从μ世界来到童话之国的吗？", "ポセイドンさんのことは知らないけど、そういうこと": "我不知道波賽頓的事，但就是这样", "昔ね。世界が消えてしまったのよ": "很久以前，世界消失了", "だからみんなで……船に乗って旅に出たんだ。 μじゃなくなってもいい、静かに暮らせるところを探そうって": "所以大家……就乘船出海了。 不管是不是μ世界，我们只是想找一个能安静生活的地方", "そうか……ポセイドンとはまた事情が違うんだな。 世界そのものが消えて、集団で移り住んだのか": "原来如此……和波賽頓的情况不一样啊。 整个世界都消失了，所以集体移居到了这里吗", "世界が消えるなんてことが、本当にあり得るの……！？": "世界真的会消失吗……！？", "ガナ・イーシャ": "迦尼萨", "だとしたら、ブラーマが言ってたことも少し分かるわ。 あたしたちの世界がどうなのかは分からないけど、 可能性はあるということだものね……": "如果真是这样，那我稍微能理解梵天说的那些话了。 虽然不知道我们的世界会怎么样，但确实有这种可能性……", "世界を守るための選択……ブラーマは、ヴィーたちを裏切った理由を、そう表現してた": "为了守护世界而做出的选择……梵天是这样形容背叛了毗她们的理由的", "ヴィジュー": "毗濕奴", "……じゃあオトギノクニも消えてしまうかもしれない？": "……那童话之国也有可能消失吗？", "なんでそんなことが起きるのか、知ってるのか？ ヴィーナス達は把握してないかもしれないが、実はいま――": "你们知道为什么会发生这种事吗？虽然维纳斯你们可能不知道，但其实现在——", "μ世界とオトギノクニの融合が始まってる": "μ世界和童话之国已经开始融合了", "……！": "……！", "理論上、これは可能": "理论上，这是可能的", "ライブラの遺した研究資料を、ポステリオル様はずっと分析、研究なさっていたのよ": "波斯帖露大人一直在分析，研究莱布拉留下的研究资料", "……世界の境界はとても曖昧。でも消失はまた、別次元の話": "……世界的边界非常模糊。但消失又是另一回事了", "そうなのか。じゃあ融合が始まっているけど、 それがただちに消滅に繋がるわけじゃないんだな": "是吗。那虽然已经开始融合了， 但并不会马上消失啊", "そう。ただ、違う世界が入り混じれば、弊害は多発": "是的。但是，不同世界混杂在一起的话，弊害会多发", "……どうして、そんなことに": "……为什么会变成这样", "おそらく実験": "可能是实验"}