{"へんだよね、まざってるなんて": "真奇怪啊，居然混在一起了", "テュポーン": "堤豐", "世界の融合、か……。まったく確証はないが、この裏には創造の聖母がいる気がするな": "世界的融合，嗎……雖然沒有確鑿的證據，但我感覺這件事背後有創造的聖母在", "人間さん": "人間君", "あいつ、まだ健在なんでしょ？そっちのμにちょっかいをかけてるってことは……": "那傢伙，還健在吧？對那邊的μ出手的話……", "雨依": "雨依", "あたしたちにしたのと、同じようなことしてるんだと思う！": "我覺得她是在做和我們那時一樣的事情！", "ジューチャオ": "朱雀", "ジューチャオが、よくおぼえてる": "朱雀，你記得真清楚", "ものすごく大事なことなんだから、忘れるわけないでしょ": "因爲是非常重要的事情，所以不可能忘記吧", "ていうか、あたし別に物忘れそんなにしてなくない？": "話說，我也沒有那麼健忘吧？", "おお……？": "哦哦……？", "この子、忘れたことを忘れてるの……？": "這孩子，把忘記的事情給忘了……？", "ガナ・イーシャ": "迦尼薩", "忘却は最も手軽な防御とも言う。私も忘れたい夜のひとつやふたつはあるからな": "忘卻是最簡單的防禦。我也有過一兩個想要忘記的夜晚", "ラシュミ": "拉克什米", "ジューチャオさまの記憶力は心配していましたので、 大事なことは覚えていらっしゃると聞いて安心しましたわ": "我一直很擔心朱雀大人的記憶力， 但聽到您記得重要的事情我就放心了", "スラワーティー": "辯才天女", "聖母のこととか、それに人間さんのことは覚えてるよ": "聖母的事情，還有人間君的事情我都記得哦", "……どんな？": "……怎麼樣的？", "ヴェルメリオ": "威爾梅里奧", "可愛いよ、って抱きしめてくれたりとか": "很可愛哦，會抱緊我之類的", "げほげほげほげほげほ": "咳咳咳咳咳", "あら、わたくしたちが知らないうちに、そんな大胆なことを？": "哎呀，你們在我們不知道的時候做了那麼大膽的事情嗎？", "ふーん……調子に乗ってるわね": "嗯……你很得意嘛", "……その口を塞ぎたい": "……真想堵住你的嘴", "まったく、同意だわ": "完全同意", "ジーヴァ": "溼婆", "……キスでね": "……用吻", "いっ！？": "！？", "言っておくけど、目の前でキスなんかしたら水ぶっかけるだけじゃ済まないからね？": "我先說好，你們要是敢在我面前接吻，我可不會只是潑水了事哦？", "……冗談だよ": "……開玩笑的", "開かれた関係性というのは、 新たな気づきと自省を促すこともあり有用な面も少なくない": "開放的關係， 也會促進新的發現和自我反省，有用的一面也不少", "なんの話？": "你在說什麼？", "ヴィジュー": "毗溼奴", "私は見るのも見られるのも好きだ": "我喜歡看，也喜歡被看", "ただの性癖語りだった……": "只是性癖的自白……", "まあまあ。冗談だとヴェルメリオさまもおっしゃってますし。 一旦このことは皆さん忘れましょ？": "好啦好啦。威爾梅里奧大人也說了是開玩笑。 大家就先忘掉這件事吧？", "そ、そんなことより！なんでルンペルが派遣された？ 偵察部隊とか、そういう規模じゃないだろ": "重，重要的是！爲什麼魯姆佩爾會被派遣？這可不是偵察部隊那種規模吧", "……それはわたしもわかんない": "……這我也不知道", "乗ってた人たちも逃げちゃったし": "乘在上面的人也逃走了", "コミッティとはわりと初期から別行動してたから、 内部の細かい事情はわかんないのよね……": "我們和評議會從初期開始就分頭行動了， 所以不清楚內部的詳細情況……", "……姉さん": "……姐姐", "フェルディナ": "斐迪娜", "無機質な室内に、エルマイト機器が発する音が単調に続く。 ピコン、ピコン、と間の抜けた音がどうにも、 偉大な姉たちには不釣り合いだとフェルディナは思った。": "在無機質的室內，聖之力機器發出的聲音單調地持續着。嗶嗶，嗶嗶，這愚蠢的聲音怎麼想都不適合偉大的姐姐們，斐迪娜這麼想。", "あのとき……ヴィル姉さんは……": "那時……威爾姐她……", "脳裏に浮かぶのは、銃声と、そして倒れるヴィルヘルミナの背中。そう、背中だった。": "浮現在腦海的是槍聲，以及倒下的威爾赫米娜的背影。沒錯，是背影。", "どうして私なんかを庇ったりしたの……。 いつも私にイライラして、顔を合わせれば恥さらしだって": "爲什麼要保護我這種人…… 她總是對我感到煩躁，一見面就說我是丟臉的東西", "今も現役の２号委員、世界が難局を迎えていて…… 私なんて何の役にも立たないのに……事実、私は動けなくて、何もできなかった": "現在也是現役的2號委員，世界正面臨難關…… 我這種人明明就派不上任何用場……事實上，我無法動彈，什麼都做不到", "姉さんはいつも合理的に判断する人だったじゃない。 私を庇わず、敵にカウンターを食らわせるのが合理的ってものじゃないの？": "姐姐不是總是合理地判斷的人嗎？ 不保護我，而是反擊敵人不是更合理嗎？", "ヴィルヘルミナが横たわるベッドのシーツを強く握り、 傍らに立ちながらフェルディナは肩を震わせた。": "斐迪娜站在旁邊，緊緊握住威爾赫米娜躺着的牀單，肩膀顫抖着。", "愛してた、なんていうんじゃないでしょうね……。ふざけないでよ……っ": "不會是愛我吧……別開玩笑了……", "…………っ": "…………", "背後で扉の開く音が聞こえる。フェルディナは振り向かなかった。": "背後傳來開門的聲音。斐迪娜沒有回頭。", "誰が入って来たのかは予想できたし、彼女に今の自分の顔を見られたくはなかった。": "我猜得到是誰進來了，我不想讓她看到我現在的表情。", "フェル姉さま": "斐爾姐", "シャルロッテ": "夏綠蒂", "……事情聴取ね": "……要問話了", "ええ。コミッティから招集された時間が迫っていますわ。そろそろ出発しないと": "是的。評議會召集的時間快到了。差不多該出發了", "……": "……", "姉さま……": "姐姐……", "分かってる。ここでウジウジしていたら、今度こそヴィル姉さんに見限られちゃうわね": "我知道。要是在這裏磨磨蹭蹭，這次真的會被威爾姐拋棄的", "私も不甲斐ない思いですわ。敵が誘い込む道具に利用され、現場でも何もできず、 ただ転がって見ていただけ……": "我也覺得自己很沒用。被敵人利用，作爲引誘的道具，到了現場卻什麼都做不了， 只能躺在地上看……", "ええ。だから……遅すぎるかもしれないけど、私は後悔しないように行動するわ。 ……行きましょう、シャル": "是啊。所以……雖然可能爲時已晚，但我會採取行動，不讓自己後悔。 ……走吧，夏露", "証言台に立つフェルディナ。自分がこんなふうに、 コミッティメンバーに囲まれて発言を求められたのは、いつ以来だろうか。": "斐迪娜站在證人席上。上次像這樣被評議會成員包圍，要求發言， 是什麼時候的事了？", "（ああ、そうだ……雪の国で、私の暴走が発覚し、見捨てられたときだわ……）": "（啊，對了……是在雪國，我的失控被發現，被拋棄的時候……）", "（あのときは誰もが敵だと思っていた……。 ヴィル姉さんが私のことを身を挺して庇うなんて、 微塵も想像できなかったわね……）": "（那時候我覺得所有人都與我爲敵……。 我完全無法想象威爾姐會挺身保護我……）", "私とシャルは、ニーチェとキャロルのふたりが目撃された場所を中心に 聞き込みをしていたわ。 そこで、ふたりの足取りを知るという馬車の御者と出会った": "我和夏露以目擊到尼采和卡蘿爾兩人的地點爲中心，四處打聽消息。 於是，我們遇到了據說知道兩人行蹤的馬車車伕", "何の変哲もない小屋だったわ。 そこに案内されて、そして――背後から罠にかけられたの": "那是一間平凡無奇的小屋。 我們被帶到了那裏，然後——從背後中了陷阱", "なるほど……大変だったね、それは": "原來如此……那還真是辛苦了", "フアナ": "弗亞納", "二人は、ヴィルヘルミナの指示でニーチェを探していたのよね": "你們兩人是在威爾赫米娜的指示下尋找尼采的吧", "ドロシー": "桃樂絲", "ええ、そうよ。本当になかなか居所がつかめなくて…… やっと見つけたと思ったのに……": "是的，沒錯。真的很難掌握他的行蹤…… 本來以爲終於找到了……", "犯人は分かってるの？": "知道犯人是誰嗎？", "シンデレラ": "仙杜瑞拉", "ええ。でも私もシャルも知らない女だったわ。『ロート』と名乗ってた……": "知道。但我和夏露都不認識那個女人。她自稱是『蘿特』……"}