{"本当にキリがないわ……！": "真是没完没了……！", "ドロシー": "桃乐丝", "西３ブロック、敵襲を受け弾薬庫が炎上……！": "西3街区，弹药库遭受敌袭，起火燃烧……！", "無線音声": "无线通讯", "――っ！至急、消火に向かいます！": "——！我马上去灭火！", "トリル": "特里尔", "北１２ブロック、敵勢力に制圧されました！守備隊、当ブロックを放棄します！": "北12街区，被敌方势力压制！守备队，放弃该街区！", "ちっ……囲まれているのか……": "呸……被包围了吗……", "ジャコヴァ": "雅各巴", "正面から押し寄せる魔物に対応していたコミッティだが、 ぞくぞくと数を増やした敵は、徐々に直轄領の町を囲むように進出していたようだ。": "评议会虽然应对了从正面涌来的魔物， 但数量不断增加的敌人似乎正逐渐包围直辖领的城镇。", "正面の主力を抑えるだけでも骨なのだが、 側面から襲ってくる敵を放置することもできない。": "光是压制正面的主力就已经很费力了， 也不能放着从侧面袭来的敌人不管。", "私が北ブロックに行くわ": "我去北街区", "シンデレラ": "仙杜瑞拉", "……やむを得ないな": "……没办法了", "待って！": "等一下！", "エミリー": "艾蜜莉", "ん……エミリー？": "嗯……艾蜜莉？", "エミリーは宙を舞い、ペンを何もない空間に走らせる。 その軌跡は光を帯び、小さな魔法陣を描き出した。": "艾蜜莉在空中飞舞，用笔在空无一物的空间上书写。 其轨迹带着光芒，描绘出一个小小的魔法阵。", "エミリー……！その姿は？": "艾蜜莉……！那副模样是？", "もしかして": "难道", "は、はい……わたしの力と無事、共鳴できたみたいで": "是，是的……似乎顺利地和我的力量共鸣了", "オーディン": "奥丁", "オーディンが……？じゃあやっぱり、この魔物って": "奧丁吗……？那么这些魔物果然", "それは……これで証明できるよぅ！": "那个……用这个就能证明了！", "エミリーが描き出した魔法陣から光線が放たれる。 それは群がる魔物を簡単に吹き飛ばした。": "从艾蜜莉描绘出的魔法阵中射出光线。 那光线轻易地将成群的魔物吹飞了。", "威力がまるで違う……": "威力完全不一样……", "つまり、こいつらはμ世界の魔物ということか……": "换句话说，这些家伙是μ世界的魔物吗……", "効いてるねぇ。オーディンのおかげだよぅ": "看来有效呢。这都多亏了奥丁哦", "は、はい……！お役に立ててよかったです……！": "是，是的……！能帮上忙真是太好了……！", "（人間さんと一緒に行けなかったときはショックでしたけど…… いつか来る、この事態のためにわたしは残っていたのかも……）": "（虽然没能和人类君一起去的时候受到了打击…… 但或许我就是为了总有一天会到来的这个事态而留下来的……）", "（置いていかれた理由ではなく、残った理由を考えるべき…… パラケルスス先生の言った通りです……）": "（我应该考虑自己留下来的理由，而不是被留下的理由…… 正如帕拉塞尔苏斯先生所说……）", "オーディンも手伝ってねぇ？すっごく強いって聞いてるし": "奧丁也来帮忙吧？我听说你非常强呢", "そ、そんなことはないですけど……でも、お手伝いします！": "没，没有那回事……不过，我会帮忙的！", "再び空中に、ペンで魔法陣を描くエミリー。今度はそれは紫の軌跡を描き出した。": "艾蜜莉再次在空中用笔描绘出魔法阵。这次描绘出了紫色的轨迹。", "この魔物たちはエミリーが引き付けるよぅ。 ちょっと本部からも離れた場所に行くからねぇ": "这些魔物就由艾蜜莉来吸引吧。 我们要去稍微远离总部的地方呢", "なんだと？": "你说什么？", "全部は無理かもしれないから、 残ったのはみんなでがんばって倒してくれるとうれしいなぁ": "可能没办法全部吸引过来， 所以如果剩下的魔物能由大家努力打倒的话我会很开心的", "引き付けるって……あっ！？": "吸引过来……啊！？", "紫の魔法陣が光った途端、魔物たちは一斉にエミリーに注意を向ける。 そして、ジャコヴァたちから離れていくエミリーを追い始めた。": "紫色的魔法阵一发光，魔物们就一齐把注意力转向艾蜜莉。 然后，它们开始追赶离开雅各巴他们的艾蜜莉。", "エミリーの魅力に、みんなくっついてきちゃうんだよぅ。可愛いから仕方ないねぇ": "因为艾蜜莉的魅力，大家都粘上来了呢。谁叫我这么可爱呢", "誘引の魔法なんです。 μ世界の魔物は、よりμの力の方に強く反応する特性もあって――": "这是引诱的魔法。 μ世界的魔物，有着对更强的μ之力做出强烈反应的特性——", "もう！可愛いから、ってことでいいのにぃ": "真是的！明明说因为可爱就好了嘛", "え、あっ、すみません": "呃，啊，对不起", "飛び去るエミリーを、大半の魔物が追いかけていく。 その側面にシンデレラが魔法攻撃を撃ち込んだ。": "大部分的魔物都追着飞走的艾蜜莉。 仙杜瑞拉从侧面用魔法攻击了它们。", "向こうに注意が逸れている隙に攻撃するわよ！ 全部、エミリーに押し付けるわけにはいかないわ": "利用它们注意力被引开的空隙攻击吧！不能把一切都推给艾蜜莉呢", "了解！全部が全部、エミリーの方に行くわけじゃないみたいだし": "明白！而且好像也不是全部都去了艾蜜莉那边", "残った連中はまとめて片づけるか。私にしては地味な仕事だな": "把剩下的家伙一起收拾掉吧。对我来说是挺无聊的工作呢", "ああ……エミリー、大丈夫かしら。あんな危険な役割を自ら買って出るなんて": "啊啊……艾蜜莉，没事吧。居然主动承担那么危险的任务", "ヴィルヘルミナ": "威尔赫米娜", "すごく立派でワタシも鼻が高いけど、でもでもっ…… エミリーに万一のことがあったら": "虽然她那么出色让我也感到很骄傲，但是但是…… 要是艾蜜莉有个万一的话", "ヴィル。お前もこっちに集中しろ。エミリーの意図を汲め": "威尔。你也集中精神在这边。理解艾蜜莉的意图吧", "うう……分かってるわよ……！": "呜呜……我知道啦……！", "ありゃ……町の外まで引き付けたかったけど、ちょっと追いついてきちゃったね": "哎呀……本来想把它们引到城外的，但是有点被追上了呢", "仕方ありませんね。このあたりで迎撃しましょう": "没办法了。在这附近迎击吧", "引き付けるタイミングを見誤れば、取り囲まれてしまう。 もっと悪い事態になれば背後から攻撃される恐れもある。": "要是错失了引诱的时机，就会被包围。 如果情况变得更糟，还有可能从背后受到攻击。", "速度を上げれば追いつかれる心配もないが、 上げすぎれば追跡を諦めた魔物が本部方面に戻ってしまう可能性もあった。": "虽然提高速度就不用担心被追上， 但是提高太多的话，魔物可能会放弃追踪，返回总部那边。", "まだ新しい力に馴染んでないからねぇ。そのへんの微調整は難しいんだよなぁ": "因为还没有习惯新的力量呢。这方面的微调很难啊", "エミリーさん、来ます……！": "艾蜜莉小姐，来了……！", "うん、おっけー♪": "嗯，OK♪", "再び白い光を帯びた魔法陣を、次々に描き出す。 その速度は、日頃デッサンで鍛えているからなのか、 それとも新しい力によるものなのか。": "她再次接连画出带着白光的魔法阵。 那个速度，不知道是因为平时通过素描锻炼出来的， 还是由于新的力量。", "矢継ぎ早に生み出された魔法陣が、次々に光線を発射して魔物を消し飛ばしていく。": "接二连三产生的魔法阵，不断发射光线消灭魔物。", "さすがですね。わたしも、負けていられません！": "真不愧是你。我也不能输！", "オーディンもまた、武器を手に魔物の群れに斬り込んでいく。 当然ながら、その圧倒的な力で敵は吹き飛んでいった。": "奥丁也拿着武器冲进魔物群中。 当然，她以压倒性的力量将敌人击飞。", "（ティンカ……人間さん……エミリーも、戦ってるよぅ。 みんなが大事に守って来たオトギノクニだもん）": "（汀可……人类君……艾蜜莉也在战斗哦。 这可是大家一直守护着的童话之国啊）", "（やるときはやるってところ、見せちゃうんだから……。 その代わり、終わったときはちゃんと褒めてよね、ふたりとも）": "（我会让你们看到，我该出手的时候还是会出手的…… 作为交换，等结束之后，你们两个可要好好夸奖我哦）"}