{"ふんふん、ふふん♪": "嗯嗯，嗯嗯♪", "ニーチェ": "尼采", "一見、上機嫌な様子の彼女。 だが机に向かいペンをとったところで、急に顔を曇らせて顔を覆った。": "乍一看，她心情很好。 但是当她面对桌子拿起笔的时候，突然脸色一沉，捂住了脸。", "だめだ……やっぱり怖い……": "不行……果然好可怕……", "これが私自身の罪へ向き合うこと、償いの形だと自分に言い聞かせても やっぱり怖いものは怖いんだ……": "即使告诉自己这是面对我自己的罪恶，赎罪的形式，但可怕的东西还是很可怕……", "これは私が自分の罪へ向き合う覚悟ができていないからなのか。 それとも抗いがたい本能なのか": "这是因为我还没有做好面对自己罪恶的觉悟吗。 还是难以抗拒的本能呢", "もし後者なら……恐怖は決して悪ではないということになるのか？ いや、だが恐怖が生む悪というのは一定……": "如果是后者的话……恐惧就绝不是邪恶的吗？不，但是恐惧产生的邪恶是一定的……", "わああああっ！！": "哇啊啊啊啊！！", "ニーチェは目の前の便せんを１枚、びりっと破り取って丸めてゴミ箱に投げた。 その便せんにはまだ何も書かれていないにも関わらず。": "尼采把面前的一张纸撕成碎片，揉成一团扔进了垃圾箱。 尽管那张纸上什么都没写。", "私の悪い癖だね。もう善とか悪とか考えるのはやめようって決めたのに": "这是我的坏习惯。明明已经决定不再考虑善恶了", "……この気持ちも軽く、センチメンタルに綴ってみよう。 そうしたら儚げで可愛い守ってあげたい女子になるかも": "……把这种心情也轻描淡写地写下来吧。 也许这样就能成为虚幻可爱，让人想要保护的女孩子", "そろそろお別れが近づいているかもしれません。 所詮は囚われの身、生殺与奪の権は奴らに握られています": "可能离别已经近在眼前了。 我终究是被囚禁的人，生杀大权掌握在他们手中", "計画途中までは、生かされているでしょう。何故なら、利用価値があるからです。 例え保険であったとしても。でも完遂されたとき、きっと消される": "在计划进行到一半之前，他们应该会让我活下去。因为还有利用价值。 即使是保险。但是当计划完成时，我一定会被消灭", "価値が無くなるだけではありません。軌道に乗れば、私は邪魔なのです。 止めたり、元に戻したり……そういったことができる者は限られます": "不仅仅是失去价值。一旦计划上了轨道，我就是个阻碍。 阻止，恢复原状……能做到这些的人是有限的", "計画を安定運用するためには、私の存在は消さなくてはいけない。 分かっているつもりですが、でも目の前に死が迫ると、怖くて仕方ない…… 指が震えてしまうのです……": "为了稳定地实施计划，我的存在必须被抹消。 我知道这一点，但死亡逼近眼前，我还是害怕得不得了…… 手指都在颤抖……", "文末の文字は本当に震えていた。 守ってあげたい女子を演出したのではない。本当に震えたのだ。": "文末的文字真的在颤抖。 这不是为了塑造一个让人想要保护的女孩子形象，而是真的在颤抖。", "……っ": "……嗯", "いつものように自分の文章を読み返してみる。 普段よりも生々しく感じられるのは錯覚だろうか。": "尼采像往常一样重新读了一遍自己的文章。 感觉比平时更生动，是错觉吗？", "きっと……いつもより本音に近いから、かな": "一定是因为……比平时更接近真心话吧", "これで完成としていいものか、と迷う。だが、最終的にニーチェはそれを封筒に収めた。": "尼采犹豫着是否要将这封信作为完成品。但最终还是把它装进了信封里。", "（別に嫌われるような文章じゃないし、それに……）": "（反正也不是什么会让人讨厌的文章，而且……）", "（今更、好感度を稼いだところで……私が人間さんに会うことはない……。 もし彼がここに来ることがあったとしても、その時にはもう……）": "（事到如今，就算提高好感度……我也见不到人类君了……。 即使他来到这里，那时我也已经……）", "ふと思い立ち、ニーチェはクローゼットを開ける。そして即座に絶望した。": "尼采突然想到什么，打开了衣柜。然后立刻陷入了绝望。", "あ、ここ自分の家じゃないし。 クローゼット開けても、私の服なんて入ってるはずないか……": "啊，这里又不是我家。 打开衣柜，里面也不可能有我的衣服……", "せめて死体で発見されるにしても可愛い服にしようと思ったのに。 考えたらジュエリーボックスだって持ってない": "我本来想至少在被发现尸体的时候穿件可爱的衣服。 仔细想想，我连珠宝盒都没有", "なんて、私の手持ちなんて大したことないんだけど……": "但是，我手头的东西也没什么大不了的……", "服も、宝飾品も、さほど華美なものは持ち合わせていない。 友人のパーティーに招かれたときのために、最低限を揃えただけだ。 そして、そんなパーティーなどに招待されたことはついぞなかった。": "衣服和珠宝，都没有什么华丽的东西。 只是为了被邀请参加朋友的派对，凑齐了最低限度的东西。 然后，我从来没有被邀请参加过那样的派对。", "というか、そんな外側のことより大事なのは中身だよね": "话说回来，比起那些外在的东西，内在更重要吧", "ドロドロの状態で見つかるのが一番やだな。 さっさと白骨化してたい。部屋を乾燥させた方がいいのかな": "最讨厌被人发现的时候是黏糊糊的状态了。 我想快点变成白骨。让房间干燥一下比较好吧", "白骨……化……": "白骨……化……", "自分の口から出た言葉に、また改めて死の近さを感じる。 ニーチェはふと、先ほど自分で収めたのとは別の封筒を手に取り、 そして中の便せんを取り出して広げた。": "从自己嘴里说出的话，让我再次感受到死亡的临近。 尼采突然拿起另一个信封， 里面放着一张便签。", "ニーチェさん、手紙をありがとう。人間さんです": "尼采小姐，谢谢你给我写信。我是人类君", "僕はとてもきみが心配だよ。きっとひとりで寂しい思いをしているよね。 大丈夫、必ず迎えに行くから": "我非常担心你。你一定是一个人感到寂寞吧。 不要紧，我一定会去接你的", "まだ会ってもいないのに、こんなに気持ちを寄せていることに きみは驚くかもしれないね。 でも、僕にとってきみは、見た目なんて関係ないんだ": "虽然我们还没有见过面，但你可能会惊讶于 我对你有如此深厚的感情。 但是，对我来说，你的外表并不重要", "きみのその知性に、きっと僕は恋してる。 一日でも早く君を迎えに行って、そして……一晩中、愛について論じたい。 その日までどうか無事でいて。人間さん": "我一定是爱上了你的智慧。 我想尽快去接你，然后……和你讨论一整晚关于爱的话题。 在那天到来之前，请你一定要平安无事。人类君", "フヒッ……フヒィ……やっばぁ……♪": "呼……呼……糟糕……♪", "雨、上がったみたいですね。よかった": "雨好像停了。太好了", "ロート": "萝特", "どこか行くの？": "你要去哪里吗？", "クレア": "克蕾娅", "ええ。仕事なんです。やらなくちゃいけないことがあって": "是的。我有工作要做。我必须去做一些事情", "手伝おうか": "需要帮忙吗？", "えっ？": "嗯？", "いろいろお世話になってるし。働かないと食うべからずっていうし": "我受到了你很多照顾。而且俗话说不劳动者不得食", "いえ、大丈夫ですよ。危ないですから、クレアさんはここにいてください": "不，没关系的。很危险的，克蕾娅小姐请待在这里", "そう？私、強いよ": "是吗？我很强的哦", "危険なだけじゃありませんし……": "不仅仅是危险……", "ん……そっか、無理にってことじゃないんだ。ごめん": "嗯……这样啊，我不会勉强你的。抱歉", "いいえ、わたくしこそ。では、行ってきますね": "不，我才是。那么，我走了", "いってらっしゃい": "一路顺风", "さて、と……じゃあ掃除でもしよっかな。働かないなら餓死してしまえ、っていうし": "好了……那就打扫一下吧。俗话说不劳动者不得食", "掃除……よくわかんないんだよね。 エミリーの部屋って小綺麗に見えるけど髪の毛とかわりと落ちてるし": "打扫……我不是很懂呢。 艾蜜莉的房间看起来很整洁，但其实掉了很多头发", "ピュルテんちもいつ買ったかわかんない服とかそのまま放り出してあるし": "看板家也是，不知道什么时候买的那些衣服就那样放着", "リルんちは何も無さすぎて参考にならないし……。 もっとヴェルが人間さんの部屋きれいにしてるとこ観察しとけばよかった": "莉露的家里什么都没有，根本没法参考……。 早知道就多观察一下威爾打扫人間君的房间了", "とりあえず掃除道具を探そう。どこかな……": "先找找打扫工具吧。在哪呢……", "――っ！？": "——！？", "突然、クレアは頭を抱えてその場にうずくまる。口元が苦悶に歪んだ。": "突然，克蕾娅抱着头蹲了下去。她的嘴角因痛苦而扭曲。", "なに、これ……っ、頭が……痛い……っ": "这是，什么……头……好痛……", "お腹に、急に何かが……く、ううぅっ……！！": "腹部，突然有什么……咕，呜呜……！！"}