{"んんぅっ！んっ、あっ、はぁんっ……！ た、確かに、この感覚はあまりにも刺激が強い…… だが……相性が悪いというのはどうかな……ん、ふぅっ！": "嗯嗯呜！嗯，啊，哈啊嗯……！确，确实，这种感觉刺激太强了……但是……相性很差是什么意思呢……嗯，呼呜！", "ラシュミ": "拉克什米", "んんぅぉっ！な、なに、この固いの……っ！": "嗯嗯呜哦！什，什么，这个硬硬的……！", "ラヴクラフト": "洛夫克拉夫特", "これは私の、とある感情の波によって固さを増す愛用の武器だ。 これで……きみを貫く！": "这是我，因为某种感情的波动而变硬的爱用武器。用这个……贯穿你！", "んんぉおおおおぉぉっ！！んぉっ、んっ、んお゛ぅっ！ や、やめっ、そんなっ、あ゛あ゛っ！こっちだって……！": "嗯嗯哦哦哦哦哦哦哦！！嗯哦，嗯，嗯哦呜！住，住手，怎么这样，啊啊！我这边也是……！", "おほぉっ！そんな吸い付いて来るなんて……ぇっ！": "哦嚯哦！居然这么吸过来……诶！", "（なんか、こういうの最近も見た記憶があるぞ……）": "（总觉得，最近好像也看过这种场景……）", "人間さん": "人間君", "脳裏にシェンウーの顔が思い浮かぶ。元気なのだろうか。": "脑海中浮现出了玄武的脸。他过得还好吗。", "人間さんっ！危ないよっ": "人間君！危险哦", "ジューチャオ": "朱雀", "私の前でよそ見とは、ずいぶんじゃない！": "在我面前东张西望，真是好大的胆子！", "フェルディナ": "斐迪娜", "うわっと……！お、落ち着け、なんで攻撃してくるんだ！ 姉さんの仇って、いったい何が……": "呜哇……！冷，冷静点，为什么要攻击我！姐姐的仇，到底是什么……", "黙りなさい！私は……姉さんの分まで戦わなきゃいけないのよ……！": "闭嘴！我……必须连同姐姐的份一起战斗……！", "……っ": "……！", "スラワーティー": "辯才天女", "視界の隅でスラワーティーが俺達を気にしているのが分かった。 こちらは、ジューチャオと俺でフェルディナを抑え込んでいる状態だ。 スラワーティーの援護があれば嬉しいが、彼女もそんな余力はないだろう。": "我注意到视野角落的辯才天女在注意我们。 我们这边，是朱雀和我压制着斐迪娜的状态。 如果能有辯才天女的支援就太好了，但她应该也没有那种余力吧。", "……ドロシーと、戦うの……？": "……要和，桃樂絲战斗吗……？", "ヴェルメリオ": "威尔梅里奥", "これ、どうなってんのよ。私達が割り込んで、いいのかな……？ 余計にややこしくなるような": "这到底是怎么回事。我们插手，真的好吗……？感觉会把事情搞得更复杂", "雨依": "雨依", "うい、テュポどうしたらいい？": "呜咿，堤丰该怎么办？", "テュポーン": "堤豐", "ちょっと様子を見るしかないわね……": "只能先观察情况了……", "ヴェルや雨依もすぐに介入することは躊躇しているようだ。 俺も、堂々と援護を頼みづらい。 何が起きているのか、まだ把握しきれていないのだ。": "威爾和雨依似乎也犹豫着要不要立刻介入。 我也很难堂堂正正地拜托他们支援。 因为我还没有完全掌握到底发生了什么。", "人間さんさま……": "人間君大人……", "またスラワーティーが何か気にしている。どうするつもりなのか……？": "辯才天女又在在意着什么。她打算做什么……？", "はぁっ、はぁっ、人間さんの方を気にしてる……？ もしかして、あなたが人間さんを操ってる！？": "哈啊，哈啊，你在在意人間君那边……？难道说，是你在操纵人間君！？", "トリル": "特里尔", "操る……？いいえ、あの方は覚悟をもって、 わたくしたちと共に戦ってくれているのですよ": "操纵……？不，那位是带着觉悟， 和我们一同战斗的哦", "……っ！？そ、そんなはず……っ": "……！？怎，怎么可能……", "ああ、やはりいろいろと誤解が生じているのですね。 これはいけません。皆さん、ケンカはやめましょう": "啊啊，果然产生了各种各样的误解呢。 这可不行。各位，别再吵架了", "突然スラワーティーが説得を始める。だが、そんな言葉に耳を貸してくれるなら、 この状況は最初からあり得ないだろう。": "突然辯才天女开始说服。但是，如果会听她的话， 这种状况从一开始就不会发生吧。", "まあっ、皆さん聞いてくださらないんですね": "啊啊，各位都不听我说话呢", "こちとら、大量の魔物にコミッティ本部を襲撃されてんのよ。 それに……リーダーも闇討ちされて……！": "我们这边，可是被大量魔物袭击了評議會本部哦。 而且……队长也被暗杀了……！", "ドロシー": "桃樂絲", "人間さんくん！そんな悪い友達とは縁を切らないと！騙されてるんだよ！": "人間君！必须和那种坏朋友断绝关系！你被骗了！", "フアナ": "弗亚纳", "（本部を襲撃……？それを、ジーヴァたちが主導したと思ってるのか……？）": "（袭击本部……？认为那是湿婆他们主导的吗……？）", "（聖母やロートとμたちの対立なんて、コミッティが知る由もない…… 誤解して当然と言えば当然なのか……）": "（圣母和萝特与μ的对立，評議會不可能知道…… 会误解也是理所当然的吗……）", "詳しい事情は分かりませんが……何か大きな誤解が生まれているようですね……？": "虽然不清楚详细情况……但似乎产生了什么巨大的误解呢……？", "わたくし、悲しいですわ。こうなったら皆さんの頭を冷やしてさしあげなくては……": "我，很悲伤哦。既然如此，必须让各位冷静下来……", "な、何を……？": "你，你要做什么……？", "スラワーティーから強烈な、エルマイトに似た気配を感じる。 はっと視線を向けたそのとき――": "从辯才天女身上，我感受到强烈的，类似聖之力的气息。 我惊讶地看向她的时候——", "皆さま！すべて洗い流してさしあげますわ！！": "大家！我会把一切都冲刷干净的！！", "お、おい――！？": "喂，喂——！？", "次の瞬間、突如として出現したすさまじい水流に、俺の全身が飲み込まれる。 そして、意識が遠のいていったのだった――": "下一个瞬间，突然出现的猛烈水流，吞没了我的全身。 然后，我的意识逐渐远去——", "へくちっ": "咳咳", "うう……私も水魔法を扱う魔法使いだけど、自分がびしょ濡れにさせられるのが、 こんな感覚だなんて知らなかったかも……": "呜呜……虽然我也是使用水魔法的魔法使，但自己被淋成落汤鸡， 这种感觉还是第一次体验……", "皆さん、少し落ち着きましたわね？": "大家，稍微冷静下来了吧？", "もうケンカは終わりですよ。みんな、めっ": "吵架已经结束了哦。大家，不乖", "はい……": "好的……", "ママだぁ……": "是妈妈……", "助かったよ、スラワーティー。あのまま戦いが続いてたらどうなってたか……": "得救了，辯才天女。如果战斗继续下去的话，不知道会变成什么样……", "ガナ・イーシャ": "迦尼萨", "いえ、こちらも勢いにまかせて勝てると見込んでいたのに、 思ったよりも手強くて焦っていましたから": "不，我这边也是趁势以为能赢， 但对方比想象中还要难对付，所以很焦急", "うんうん。なんかお互いに健闘を称え合うって、いいライバル感あるね": "嗯嗯。互相称赞对方的奋斗，有种劲敌的感觉呢", "ヴィジュー": "毗濕奴", "ラヴクラフトといったか。久々に熱く、興奮してしまった……よかったよ……": "是叫洛夫克拉夫特吗。好久没有这么热血，兴奋了……太好了……", "うん……すごく、激しかった……": "嗯……非常，激烈……", "事後にこんなことを言うのは趣味ではないんだが、また次もあると思っていいか？": "虽然事后说这种话不是我的兴趣，但可以认为还有下次吗？", "あたしも次の約束なんてしたくないけど、ラシュミとは……またシたいかも……": "我也不想约下次，但和拉克什米……可能还想做……", "いい……ライバル……？": "好……劲敌……？", "アダルトな会話に聞こえなくもないっていう……": "听起来也像是成人对话……", "実際やってたことがアレだしね……": "实际上也做了那种事呢……", "ジーヴァ": "湿婆", "さ、ちゃんとお話をしましょう？ ダメなときはダメですけど、今回はきっと話せば分かると思いますわ": "来，好好谈谈吧？不行的时候不行，但这次我觉得只要好好谈谈就能明白", "また暴れたりする子は、わたくしが、めっ！ってしますからね": "如果还有孩子乱来，我会说“不行！”的"}