{"……現在は、魔物は一旦掃討されました。 ただ、二の矢、三の矢はすでに用意していますから": "……現在，魔物暫時被掃蕩了。 但是，我們已經準備好了第二波，第三波攻擊", "ペロー": "佩羅", "もはや……手段はこれしかありません……。 世界を正義に染め直しても、思うように進まないというのなら 邪魔をする相手を直接、叩くしかないでしょう": "已經……只剩下這個手段了……。 如果世界被正義重新染色，卻無法順利進行的話， 那就只能直接擊潰妨礙者了", "創造の聖母": "創造的聖母", "そのために、私の能力で世界をつなげたのです。 始めたからには徹底的に蹂躙し、なんとしてもオトギノクニを手に入れる……": "爲此，我用我的能力連接了世界。 既然開始了，那就徹底蹂躪，無論如何都要得到童話之國……", "わかってるってばぁ。いま、やってるとこ": "我知道啦。現在正在做", "キャロル": "卡蘿爾", "成果が上がっていないと申し上げているのです！": "我的意思是，沒有取得成果！", "わぁお。おこっちゃった": "哇哦。生氣了", "時間の問題です。先の攻撃で、かなり消耗しています。 しかもロートが、あのグリムの筆頭ふたりを潰したとも聞いていますし": "這只是時間問題。之前的攻擊消耗了他們很多。 而且，我聽說蘿特打敗了格林的兩個頭號人物", "グリムが何者かも知りませんが、 抵抗する意志すら持たないよう完全なる支配をもたらすのです。 現状、拮抗している、勝機がまだあると思われているでしょう？": "我不知道格林是什麼， 但我要帶來完全的支配，讓他們連抵抗的意志都沒有。 現在，他們正處於對抗狀態，他們認爲還有勝算，對吧？", "あの身勝手な者たちが生み出した、戯れの世界…… 徹底的に潰し、穢し、跡形もない別物に塗り替える……": "那些自私的人們創造的，遊戲般的世界…… 我要徹底摧毀，玷污，將其改造成不留痕跡的另一種東西……", "これは復讐なんです。人間界への……！": "這是復仇。對人間的……！", "ええ、承知しております。次は必ず良い成果を報告しましょう": "嗯，我知道。下次一定會報告好消息的", "待っていますよ。それが貴方達の主、私の盟友も望むことなのですから……": "我等着。因爲這也是你們的主人，我的盟友所期望的……", "いなくなった？": "不見了？", "ええ。しかし、本当に病的ですね…… 復讐心だけで、あそこまで衝き動かされるものだとは": "是的。但是，真是病態啊…… 只有復仇心，就能被驅使到那種程度", "さて、みなさんを待たせています。戻りましょう": "好了，讓大家久等了。我們回去吧", "お待たせしました。いろいろ忙しくて": "等了好久。有很多事情要忙", "いいえ。聖母はなんと？": "不。聖母說了什麼？", "ロート": "蘿特", "特に。現在の作戦を続けるようにと": "沒什麼。繼續現在的作戰", "そうですか……": "是嗎……", "……": "……", "ブラーマ": "梵天", "んで？ニーチェに聞かないとでしょ？融合のこと": "那？不問問尼采嗎？關於融合", "ゆ、ゆゆ、融合、ですか？私、あの、物理とかはちょっと": "融，融融，融合，嗎？我，那個，物理什麼的不太", "ニーチェ": "尼采", "世界の融合です": "世界的融合", "……！？": "……！？", "異なる世界の融合……現在、創造の聖母の能力として、部分的に実現しています。 これについて、あなたの見解をお伺いしたいのです": "不同世界的融合……現在，作爲創造的聖母的能力，已經部分實現了。 關於這個，我想聽聽你的見解", "３つ以上の複数の世界が同時に融合することは可能なのか。 融合すれば何が起きて、世界はどのように形作られるのか。 その対象に人間界を含めることもできるのか……": "三個以上的多個世界是否可能同時融合？ 融合後會發生什麼，世界會以什麼形式形成？ 融合對象是否可以包括人間……", "え、え、えっと、その、あの": "嗯，嗯，嗯，那個，那個", "失礼しました。ひとつずつどうぞ": "失禮了。一個一個來吧", "融合は、できなくないと思う。いっぱい融合することも、理論上はできる": "融合，我覺得不是做不到。理論上，也可以大量融合", "へー！じゃあいまの計画って本当になっちゃうんだ": "哦！那現在的計劃真的能實現嗎", "で、でも……融合したら何が起きるのかは、その…… 正直やってみないと、わかんないっていうか……フヒッ……": "但，但是……融合後會發生什麼，那個……老實說，不試試的話，不知道……呼……", "分からない……じゃあ、ワタシのこの世界も変わってしまうかもしれない？": "不知道……那，我的世界也可能會改變嗎？", "そ、そうかもしれないし、違うかも……": "可，可能，也可能不會……", "最初からそれは覚悟の上でしょう？このまま消えてしまうくらいなら、 形が少し変わったとしても仲間が生きられる場所があったほうがいい……": "你從一開始就有這個覺悟了吧？與其就這樣消失，不如稍微改變一下形式，讓同伴們有一個可以生存的地方更好……", "あなたも、そう納得していたのでは？": "你不是也同意了嗎？", "ええ、もちろん分かってる。確認しただけよ": "是的，我當然知道。我只是確認一下", "（……）": "（……）", "（このブラーマって人……何か隠しているような……）": "（這個叫梵天的人……好像隱瞞了什麼……）", "（そう……会話から推察される状況からすれば、 彼女はこのμ世界の住人で世界が消えると吹聴され、 仲間のためにやむなくロートたちに協力……そんなふうに思えるけど……）": "（沒錯……從對話中推測出的狀況來看，她應該是這個μ世界的居民，因爲世界即將消失而被迫協助蘿特他們……雖然我是這麼想的……）", "（何か足りない……そう、たぶんこれは悲壮感が……）": "（但總覺得少了什麼……沒錯，大概是因爲這股悲壯感……）", "静かな草原で、彼女たちは立ち尽くして空を見上げていた。空には輝きが瞬いている。": "在寧靜的草原上，她們佇立着仰望天空。天空閃爍着光芒。", "星、か……": "星星嗎……", "ライブラ": "萊布拉", "綺麗ですね": "好漂亮。", "レグルス": "雷古魯斯", "そして神々の物語がありました": "然後有神明的故事。", "サダルスウド": "薩達爾蘇德", "思い出語り？": "回憶故事？", "スピカ": "斯皮卡", "そんなつもりじゃございません": "我並沒有那個意思。", "夢想……": "夢想……", "アスクレピオス": "阿斯克勒庇俄斯", "計画は……本当に……？": "計劃……真的……？", "ポルックス": "波魯克斯", "ああ、今となっては……": "是啊，事到如今……", "ハマル": "哈瑪爾", "もう止まれませんねぇ": "已經停不下來了。", "ルクバト": "盧克巴特", "そう。もう動き出しているから。すべて、思い描いたとおりに": "沒錯。因爲已經開始了。一切都按照計劃進行。", "それは色褪せた、誰かの記憶。彼女たちはかつて、そうして語り合ったのだった。": "那是某人的褪色記憶。她們曾經像這樣交談過。", "進む道が、どこに続くのか。それは誰にも分からないままで。": "前進的道路會通往何處？沒有人知道。", "クレア": "克蕾雅", "お腹すいた。どんぐりだけ食べ続けるのは辛い": "肚子餓了。一直喫橡實好辛苦。", "人間さん……": "人類……", "あら？": "哎呀？", "こんにちは。もしかしたら人間さんのいう第一村人かも": "你好。你可能是人類所說的第一個村民。", "……あなた、お腹がすいているの？名前は？": "……你肚子餓了嗎？你叫什麼名字？", "私は、クレア": "我叫克蕾婭"}