{"あ、あのっ……う、うぁ……": "那，那個……嗚，嗚啊……", "ニーチェ": "尼采", "まさか一人二役とはねー。そっか、お返事くれる人がいないんだよね": "竟然一個人分飾兩角。對了，因爲沒有人回應你呢", "キャロル": "卡蘿爾", "べ、別にっ……い、ぃぃ、いいじゃない……": "也，也沒什麼……不，不不，不是挺好的嗎……", "ていうかこれ、何？人間さんに手紙書いてんの？あんたたち、面識あるんだっけ？": "話說，這是什麼？給人間君寫信嗎？你們認識嗎？", "ぁぅ……": "啊嗚……", "ないよね？ていうかこの手紙にも、会ったことない、ってはっきり書かれてるもんね": "不認識吧？話說這封信上也清楚地寫着沒見過面呢", "顔も知らない、会ったこともない男に、 こんなに熱が入るってすごいことなんだけど。引くわ": "對一個連長相都不知道，也沒見過的男人這麼熱情，真是厲害啊。嚇到我了", "そ、そんなにっ、じっくり読まないで……": "別，別那麼仔細地讀啊……", "ていうかさ、指輪のサイズお知らせしてるのはなんなの？": "話說，爲什麼要告訴他戒指的尺寸？", "ふぁあああぁぁ！？そっちはボツだから！完全にこの世から抹消するやつ！ 絶対見ちゃだめ！": "呼啊啊啊啊啊啊！？那個是廢棄的！要從這個世界上抹去！絕對不能看！", "って言われると気になるじゃん": "你這麼說反而讓人在意了啊", "『好きな下着の色やデザインはどんなものですか？』": "『喜歡的內衣顏色和款式是？』", "あああああああああ": "啊啊啊啊啊啊啊啊啊", "ニーチェさぁ、欲求不満なの？": "尼采啊，你慾求不滿嗎？", "そ、そんなんじゃ……！": "不，不是那樣的……！", "まあ、こんなところに監禁してたら、欲求不満にもなるかぁ": "嗯，被監禁在這種地方，慾求不滿也是正常的", "ち、ちがっ……": "不，不是……", "あ、家と同じように過ごしてもらっていいからね。 いろんな意味で。あたしたち見なかったことにするし": "啊，你可以像在家裏一樣生活。在各種意義上。我們會當作沒看見的", "違うって言ってるのにぃぃぃ……": "我都說了不是了……", "ガタガタガタガタッ": "哐當哐當哐當哐當", "ひいっ！何！？": "咿！什麼！？", "あー、窓枠が揺れたんでしょ。風が強くなってきたから": "啊，是窗框在搖吧。風變大了", "嵐が来てるの……？": "颶風要來了嗎……？", "怖いの？": "怕嗎？", "人間さんが心配……": "我擔心人間君……", "想像上の人は、現実の嵐で怪我したりしないよ": "想象中的人，不會因爲現實的颶風受傷的", "実在はしてるから……！人間さん自体は……！": "他實際存在……！人間君本身……！", "これはね……世界が融合する影響なんじゃないかな": "這個……應該是世界融合的影響吧", "え……？": "哎……？", "融合が始まってからずっと、イマジュマイトとか、μの力とかが渦を巻いて、 混ざり合ってるんだって": "融合開始之後，想像之力和μ的力量就一直在卷着漩渦，混合在一起", "それが実際の天気とかにも影響しちゃってるみたい。 世界が壊れていってるんだね。きゃはっ♪": "這似乎也影響到了實際的天氣。世界正在崩壞呢。呀哈♪", "そんな……": "怎麼會……", "ほら、見て。あれ": "看，那個", "あっ、こんな強風で窓を開けたら――": "啊，這麼大的風，要是打開窗戶的話——", "ビョオオオォォォ！": "呼——！", "きゃははははっ！すごいでしょっ、空の雲が渦巻いてる！ 世界が壊れて、くっついて、知らない形になる……！": "呀哈哈哈哈！很厲害吧，天空中的雲在卷着漩渦！世界正在崩壞，連接，變成未知的形狀……！", "これが人体だったら……そう考えると、わくわくしちゃうよね。きゃはははっ": "如果這是人體的話……這麼一想，就讓人興奮呢。呀哈哈哈", "窓閉めてぇ！吹き込んだ風が手紙を巻き上げちゃ――あぁっ！？": "把窗戶關上！吹進來的風把信捲起來了——啊啊！？", "あ、手紙": "啊，信", "ああああ！？": "啊啊啊啊！？", "風に乗ってどっか行っちゃったね。どこか適当に届くんじゃん？": "隨風而去了呢。應該會送到某個地方吧？", "バタン": "砰", "言っとくけどこの窓、ニーチェには開けられないからね。封印されてるから": "我先說好，這扇窗戶尼采是打不開的。因爲被封印了", "手紙ぃ……人間さんへのお手紙がぁ……": "信……給人間君的信……", "あ、そっち？この窓から逃げようとかじゃなくて？": "啊，是那個嗎？不是想從這扇窗戶逃走嗎？", "そんな気がないならもう１回開けてみる？": "如果沒有那個想法的話，要不要再打開一次看看？", "また飛んでっちゃうから！！": "又會被風吹走的！！", "必死過ぎて気持ち悪いなぁ。ま、いいや。じゃあね": "太拼命了，好惡心啊。算了，再見", "うううう……遠い、知らない誰かに読まれるかも……": "嗚嗚嗚嗚……被遠方的陌生人讀了……", "恥ずかしすぎて死にたいぃぃぃぃいいいぃぃぃ": "太羞恥了，好想死啊啊啊啊啊啊啊啊啊啊", "ニーチェの部屋で何を騒いでいたんです？": "在尼采的房間裏吵什麼呢？", "ペロー": "佩羅", "なんかキモい手紙書いてた。あと窓ちょっと開けて換気した": "寫了什麼噁心的信。還有稍微打開窗戶換氣了", "臭かったということで？": "因爲很臭嗎？", "や、世界が融合して、イマジュマイトとかが渦巻いてるの単純に見せたかっただけ": "不，只是想讓她看看世界融合，想像之力捲起漩渦的樣子", "ああ……確かにあれは壮観ですからね。 ましてや、エルマイトとディマイトの提唱者たるニーチェが あの雲の渦を見るのは思うところもあるでしょう": "啊啊……那確實很壯觀。更何況，聖之力和惡之力的提倡者尼采 看到那個雲的漩渦應該也會有想法吧", "んー、たぶん？なんか違うこと思ってたかもだけど": "嗯，大概吧？雖然我可能想的不太一樣", "しかし、これで計画もだいぶ前進しましたね。ライブラも満足でしょう": "不過，這樣一來計劃也推進了不少。萊布拉應該也很滿足吧", "創造の聖母もね": "創造的聖母也是", "……いにしえのμというのも、恐ろしいものですね。 自分が世界を失った恨みを、どれほどの長きにわたり抱き続けているのか……": "……古代的μ也是個可怕的東西呢。她對自己失去世界的怨恨，究竟會持續多久呢……", "復讐したいんだもんね": "她想復仇呢", "オトギノクニ同様、μの世界も人間界とは密接に繋がっていると聞きます": "我聽說，和童話之國一樣，μ的世界也和人間界緊密相連", "かつての人間界で、どのような事態が起きたらμの世界が失われるのか…… その因果関係までは知りませんが……": "在過去的人間界，發生了什麼纔會失去μ的世界呢…… 具體的因果關係我並不清楚……", "自らの世界を再び持ち、そして人間界を我がものとして蹂躙するという 彼女の目的は、非常に利己的ですが計画にはぴったりです": "她想再次擁有自己的世界，然後將人間界據爲己有蹂躪。她的目的非常利己，但與計劃十分吻合", "でもさ、ライブラは復讐なんかで動いてないよ？": "但是啊，萊布拉並不是爲了復仇而行動的哦？", "そうですね。それも個性ということなんでしょう。 現在の聖母は力の源泉を人間界から得ているはずですが……": "是啊。這也是她的個性吧。 現在的聖母應該從人間界獲得了力量的源泉……", "そんなことは度外視できるほど、恨みが強いということなのでしょうね": "也就是說，她的怨恨已經強烈到可以無視這些事情了"}