{"ヴィジュー……？": "毗溼奴……？", "ジーヴァ": "溼婆", "アナタ、何を……": "你，做什麼……", "ブラーマ": "梵天", "ふたりがケンカばっかりしてるからだよっ！！": "都怪你們兩個一直吵架！！", "ヴィジュー": "毗溼奴", "ふたりを次々に殴ったヴィジューは、 悪びれないどころか更に怒りを募らせているようだった。": "毗溼奴接連毆打兩人， 不僅沒有感到內疚，反而更加憤怒。", "とは言っても温和な彼女の性格がベースなのだが。": "話雖如此，她原本的性格還是很溫和的。", "ヴィーたちμが本当にやるべきなのは……": "我們μ真正應該做的……", "こういうこと！！": "是這樣的！！", "突如、ヴィジューは地を蹴り全速力で獣聖騎兵に向かう。 敵も完全に虚を突かれていた。": "突然，毗溼奴蹬地全速衝向獸聖騎士。 敵人也完全被攻其不備。", "やあああああっ！！": "嘿啊啊啊啊啊！！", "ヴィジューの渾身の一撃が敵を貫く。": "毗溼奴用盡全力的一擊貫穿了敵人。", "断末魔の咆哮を上げ、獣聖騎兵はその身体から紫色の霧を大量に吹き出しながら、 崩れ落ちていく。": "獸聖騎士發出臨死前的咆哮，身體噴出大量紫色的霧氣， 崩塌了。", "そう、文字通り崩れていった。 次々に身体は霧と化し、元の形を保てなくなったパーツが崩落していく。 落ちたパーツもまた霧になっていった。": "沒錯，它真的崩塌了。 身體逐漸化爲霧氣，無法維持原形的零件開始崩塌。 崩塌的零件也化爲了霧氣。", "（結局こいつは、どういう存在なんだろうな……）": "（結果這傢伙到底是什麼樣的存在呢……）", "人間さん": "人間君", "……": "……", "ちょっとブラーマ！どこ行くのよ！": "等一下梵天！你要去哪裏！", "ジーヴァの声にはっとすると、ブラーマが背を向け、立ち去ろうとしていた。": "聽到溼婆的聲音，我回過神來，發現梵天已經轉身準備離開。", "戦いは終わったでしょう？": "戰鬥已經結束了吧？", "あたしの話は終わってないわよ": "我的話還沒說完呢", "ワタシは町に迫る脅威をなんとかしたかっただけ。聞いてた話と違ったから": "我只是想解決掉威脅到城鎮的敵人而已。因爲和我聽說的不一樣", "それじゃ": "那再見了", "言うなり、ブラーマはその場から飛び立ってしまった。 残された俺とヴィジュー、ジーヴァは顔を見合わせる。": "說完，梵天就飛走了。 被留下的我和毗溼奴，溼婆面面相覷。", "なんなの……まさか、あいつがあの獣聖騎兵とかってやつを 操ってたんじゃないでしょうね": "怎麼回事……難道，那傢伙就是操縱那個獸聖騎士的幕後黑手嗎", "だったら防御魔法を使う意味が分かんないじゃん": "那他使用防禦魔法不就沒有意義了嗎", "そうだけど……！": "是這樣沒錯……！", "完全には納得できていない様子のジーヴァだが、 ブラーマが完全に敵、あるいは信民に対する悪だとは俺にも思えなかった。": "雖然溼婆看起來完全無法接受，但我也並不認爲梵天是完全的敵人，或者對信民來說是邪惡的。", "とりあえず、あいつはなんとか倒せたし、ヴェルのところに――": "總之，那傢伙已經被打倒了，我們先去威爾那裏——", "あれ？ブラーマだ": "哎？是梵天", "テュポーン": "堤豐", "え？戻ってきたの？": "哎？他回來了嗎？", "ふいに声を上げるテュポーン。 視線を移すと、確かにそこにはブラーマの姿があったが――": "堤豐突然叫了起來。 我把視線移過去，確實看到了梵天的身影——", "離れろ！テュポーン！！": "快離開！堤豐！！", "うわぁっ！！": "嗚哇！！", "ブラーマが放った紫色の球体が直撃し、テュポーンは吹き飛ばされてしまう。": "梵天放出的紫色球體直接命中，堤豐被擊飛了。", "目の前のそれは、明らかにブラーマではなかった。何故なら、その隣には――": "眼前的梵天明顯不是梵天。因爲他的旁邊——", "あたし……？": "我……？", "幻影だ。おそらくキャロルが何か関わってるんだと思う": "是幻影。恐怕和卡蘿爾有關", "まさか、強さも同じとか言わないよね？": "該不會連強度都一樣吧？", "さすがにないでしょ……？": "總不至於吧……？", "テュポーンは無事だ！だが……": "堤豐沒事！但是……", "吹き飛ばされた衝撃のせいか、気を失っている。 すぐに戦力とすることはできないだろう。": "也許是因爲被擊飛的衝擊，堤豐失去了意識。 無法立刻成爲戰力。", "どうやらお困りのようね～？": "看來你們很困擾呢～？", "？？？": "？？？", "背後から聞こえた声に振り向くと、そこにはガナとヴェルの姿があった。": "聽到背後傳來的聲音，我回過頭，看到迦尼薩和威爾的身影。", "ふたりとも！？": "你們兩個！？", "……動けるようにはなったから": "……因爲能動了", "ヴェルメリオ": "威爾梅里奧", "どうしても近くに行きたいっていうからさ。 でも結果的にベストタイミングで援軍が来た感じ？": "因爲他說無論如何都想靠近。 但就結果而言，感覺我們是在最佳時機趕來了？", "ガナ・イーシャ": "迦尼薩", "……わたしはさすがに、戦うのはやめておくけど": "……我就不參戰了", "このガナ様が参戦するなら、十分でしょ？": "有我迦尼薩大人蔘戰，就足夠了吧？", "助かるわ……！たぶん有料サービスなんでしょうけど": "幫大忙了……！雖然這大概是收費服務", "当たり前でしょ": "當然了", "でも……友達の姿をした相手を手にかけるなんて……ヴィーにできるかな……": "但是……要對朋友的樣子下手……毗能做到嗎……", "ヴィジューなら大丈夫。できるわ。自信を持って": "毗溼奴的話沒問題。能做到的。要有自信", "ただの幻影よ、あんなの。あたしじゃない。友達ならそれくらいちゃんと見定めて": "那只是幻影而已。不是我。既然是朋友，這點事要好好看清楚", "うん……！": "嗯……！", "あと、あんたさっき、あたし本人を殴ったわよね？なに言ってんの？": "還有，你剛纔，不是打了我本人嗎？在說什麼呢？", "そうだった！": "是啊！", "殴ったの……？なんで？？？": "打了……？爲什麼？？？", "まあいいや。さっそくいくよ！": "算了。趕緊上吧！", "うん……！幻影なんて怖くない！": "嗯……！幻影什麼的不可怕！", "（でも、いつか……またブラーマも一緒に戦えるといいな……）": "（但是，總有一天……要是能和梵天一起戰鬥就好了……）"}