{"地上に出たペローを、キャロルが出迎えた。": "卡萝尔出来迎接了来到地上的佩罗。", "お疲れ～": "辛苦了～", "キャロル": "卡萝尔", "ええ、本当に。いったい、この階段は何段あるんでしょうね": "嗯，真的。这个楼梯到底有多少级啊", "ペロー": "佩罗", "どう？": "怎么样？", "首尾は上々、ひとまずの同意は得られました": "进展顺利，暂时得到了同意", "これで一気に世界の融合が進むってことだね": "这样世界就会一口气开始融合了呢", "ええ。異なる世界が一気に押し寄せれば、イマジュマイトが 絶対的な指標ではなくなる……相対的にコミッティの弱体化は避けられません": "是的。如果不同的世界一口气涌入，那么想像之力就不再是绝对的指标……评議會的弱化不可避免", "このとき、誰がイニシアティブをとることができるか。 深淵の闇計画を進めている私達が有利であるのは間違いないでしょう": "这时，谁能够掌握主导权呢？ 进行深渊黑暗计划的我们无疑是有利的", "難しいことはどうでもいいけど、争いは増えるって聞いたよ": "难度什么的无所谓，我听说争斗会增加", "昨日までまったくの異世界に存在していた者が、強制的に隣り合うのですから…… 軋轢が発生しないはずはありませんね……ふふっ": "昨天还存在于异世界的人，被强制性地相邻了…… 矛盾不可能不发生……呵呵", "そしたら血がたくさん見れちゃうってことだね。きゃはっ": "那么就会看到很多血了呢。呀哈", "ところで聖母の様子はどうですか？": "话说圣母的情况如何？", "んー……": "嗯……", "問題が？": "有问题吗？", "あたしは個人的に嫌いじゃないんだけどね。 獣聖騎兵を使って、かなり暴れてるんだよね": "我个人并不讨厌她。 她使用兽圣骑兵，相当的胡闹呢", "……あれは時間稼ぎのための道具ですよ": "……那是用来争取时间的道具哦", "って話だったじゃん？いま、かなり町とかぶっ壊してるよ。 あたしは血を見るの大好きだし、他人事だと思って見てる分には すっごく楽しいんだけどさ": "不是这么说的吗？现在，城市被破坏得相当严重。 我很喜欢看血，如果觉得事不关己的话， 看起来会非常开心", "でも、ね？": "但是，呢？", "ええ……μ世界の町がどうなろうと知ったことではありませんが そもそも、恐怖はライブラがコントロールする話ですからね。 こちらの指示を聞けないようでは……": "是的……虽然我并不关心μ世界的城镇会变成什么样，但说到底，恐惧是莱布拉控制的。 如果不听从这边的指示的话……", "パートナーとして信頼はできませんね": "作为搭档，无法信任呢", "だよね": "是啊", "遅かれ早かれ、ライブラが動くかとは思いますが、一応、止めておきますか": "虽然我认为莱布拉迟早会行动，但姑且还是先阻止一下吧", "器は、どうなの？": "容器怎么样了？", "ライブラから先ほど声が届きましたよ。はっきりと言っていました": "莱布拉刚才传来了声音。她明确地说了", "器はもう、目覚めている――と": "容器已经，觉醒了", "はぁっ、はぁっ……な、なんなの、こいつ。全然、攻撃が通用しない……っ": "哈啊，哈啊……这，这家伙，怎么回事。攻击完全不起作用……", "ヴィジュー": "毗湿奴", "人間さんの話では、あれはオトギノクニ由来の、特殊な魔物らしいわ。 だから、たぶん……": "根据人間君所说，那似乎是来自童话之国的特殊魔物。 所以，大概……", "ジーヴァ": "湿婆", "μの力が通じない、ってやつかぁ。だからこんなに苦戦するんだね": "是说μ的力量不起作用吗。所以才会这么苦战啊", "テュポも、エルマイトっていうの、ほしい": "堤丰也想要那个叫聖之力的东西", "テュポーン": "堤豐", "一応、あたしたちも人間さんからエルマイトは受け取ってるから まったく持っていないわけじゃないのよ": "我们姑且也从人間君那里得到了聖之力，所以并不是完全没有", "だから多少は戦えてるんだもんね": "所以才能多少战斗一下呢", "でも……このままじゃ……": "但是……这样下去的话……", "（俺が供給するエルマイトじゃ足りないのか……？ ナインスアルバのみんなと戦ったときは何が決定打だった……？）": "（我提供的聖之力不够吗……？ 和第九黎明的人们一起战斗的时候，决定性的一击是什么……？）", "人間さん": "人間君", "（そもそも……別のエネルギーとは言われているが、 イマジュマイトとμの力、根っこは同じだとも……何が正解なんだ……）": "（说到底……虽然说是别的能量， 但想像之力和μ的力量，本质上是一样的……到底什么才是正确答案……）", "テュポーン！そっちにいったよ！": "堤豐！它去你那边了！", "うああああっ！": "呜啊啊啊啊！", "テュポーンはあたしがフォローするわ！ヴィジューは敵を牽制して！": "我来支援堤豐！毗濕奴牵制敌人！", "わかった！": "明白了！", "うう……こんな町中で戦ったら、町に被害が……。 場所を移したいけど、でも……それどころじゃない……": "呜呜……在这种城市里战斗的话，城市会受到损害…… 虽然想换个地方，但是……现在不是说这个的时候……", "ギリギリのところで獣聖騎兵の攻撃を食い止めるヴィジューたち。 人間さんのエルマイトを受けて対抗しているが、決定打には至っていない。": "毗湿奴她们在千钧一发之际挡住了兽圣骑兵的攻击。 虽然接受了人間君的聖之力进行对抗，但没有决定性的一击。", "そんな戦況を、少し離れた物陰から見ている者がいた。": "有人从稍远的阴影处看着这样的战况。", "なによ、これ……": "这是什么啊……", "ブラーマ": "梵天", "戦いは現状、拮抗している。 しかし、そんなきわどい戦いが市街地で行われればどうなるか。": "目前，战斗处于势均力敌的状态。 但是，如果在市区进行如此危险的战斗，会变成什么样呢。", "事あるごとに建物が損壊し、爆音が起きるたびに 遠く離れた避難所からは信民たちの悲鳴が上がる。": "每次发生事情，建筑物就会损坏，每次发生爆炸， 避难所的信民们就会发出惨叫。", "この世界を守る……そう言っていたじゃない……": "你不是说……要保护这个世界吗……", "何を犠牲にしてもいい。ワタシがどうなろうとも、構わない。 だけど、この世界だけは……": "无论牺牲什么都可以。无论我变成什么样，都无所谓。 但是，只有这个世界……", "そのとき、彼女の視界にふと動くものがあった。建物の中に人影がある。": "这时，她的视野里突然出现了一个移动的物体。建筑物里有人影。", "子供……！？": "孩子……！？", "逃げるタイミングを何かの事情で逸してしまったのか。 壊れた窓から外の様子を、震えながら窺っている少年の姿。": "是错过了逃跑的时机吗。 少年颤抖着从破掉的窗户窥视外面的情况。", "危ない……！": "危险……！", "その近くに、ヴィジューの弾いた獣聖騎兵の攻撃が着弾する。": "在那附近，毗湿奴弹开的兽圣骑兵的攻击命中了。", "抉られる地面。破壊された石畳が破片となり飛び散る。 窓は既に割れ、少年との間に遮るものは何もない――": "地面被挖开。被破坏的石板变成碎片飞散开来。 窗户已经破了，梵天和少年之间没有任何遮挡物——", "させない！": "不会让你得逞！", "とっさに飛び込んだブラーマは、少年のいる建物を背にして魔法障壁を展開する。 石つぶてはブラーマの目の前で霧散した。": "梵天立刻冲了进去，背对着少年所在的建筑物展开魔法屏障。 石头在梵天面前散开了。", "おねえちゃん……？": "姐姐……？", "少年": "少年", "いまのうちに逃げるのよ。避難所まで、ひとりで走れる？": "快趁现在逃跑。你能一个人跑到避难所吗？", "う、うん……！ありがとう！": "嗯，嗯……！谢谢！", "少年を走らせながらも、彼と避難所を繋ぐルートに危険がないかを目配りしながら、 ブラーマは奥歯を噛み締めた。": "梵天一边让少年跑起来，一边注意着他和避难所之间的路线是否安全， 她咬紧了牙关。", "これが結果だというなら……ワタシは……": "如果这就是结果的话……我……"}