{"それで、知りたいことって……フヒッ……": "那麼，你想知道的事情是……呼……", "ニーチェ": "尼采", "ワタシは……自分の世界がまもなく消滅するかもしれない、と聞かされたわ": "我……聽說自己的世界可能馬上就要消失了", "ブラーマ": "梵天", "……なるほど？": "……原來如此？", "もう単独では維持できない。だから他の活発な世界を土台にしなくてはならないと……": "已經無法單獨維持了。所以必須以其他活躍的世界爲基底……", "当初は本気で信じていた。 でも事態が進むにつれ、ワタシの中の違和感はどんどん膨らんでいって……": "初期我是真心相信的。 但隨着事態的發展，我心中的違和感越來越強烈……", "自分の世界を守るために、別世界を侵略する…… そこまでは理解して行動してたわけだね。罪深いなあ": "爲了保護自己的世界，而侵略其他世界…… 你是在理解了這一點的基礎上行動的吧。真是罪孽深重啊", "……強いて挙げるなら、想像できていなかったのよ。 土台にするといった世界にも、ワタシたちと同じように そこで暮らす人々がいるってことを": "……硬要說的話，是我沒能想象到。 作爲基底的世界裏，也有和我們一樣生活着的人們", "でも、そんなものは言い訳にならない。 ワタシは分かった上で侵略の手助けをした……この罪が消えることはないわ": "但是，這不能成爲藉口。 我在知道這一點的情況下幫助了侵略……這個罪孽是無法消除的", "それで？": "然後呢？", "違和感を晴らしたいの。倫理上の是非はおくとして、ワタシの行いは正しいの？ この方法で……自分の世界を救えるの？": "我想消除這種違和感。先不論倫理上的對錯，我的行爲是正確的嗎？ 這種方法……能拯救自己的世界嗎？", "結論から言う。救うことはできない": "從結論來說，是無法拯救的", "……っ、やっぱりそうなのね": "……果然是這樣啊", "完全にあなたは騙されてる。 そもそも、本当にブラーマの世界は消滅の危機にあったかどうか……": "你完全被騙了。 說到底，梵天的世界真的面臨了毀滅的危機嗎……", "そこから……！？でも確かに異変は少しずつ起きていて――": "從那裏開始……！？但是確實發生了些許異常——", "……それも、マッチポンプ？": "……這也是自導自演？", "何が起きてたのか知らないけど、そうだろうね。 そもそも世界の融合自体が人為的なものだから、 それによる副次的な事象なのかもしれないけど": "雖然不知道發生了什麼，但應該是這樣吧。 說到底，世界的融合本身就是人爲的， 所以這可能是由此產生的次要現象", "ワタシは……何のために……": "我……是爲了什麼……", "ねえ、私を逃がしてよ": "喂，讓我逃走吧", "え……？": "誒……？", "まだ終わりじゃない。このままにしておくの、嫌でしょ……？": "還沒有結束。你也不希望就這樣結束吧……？", "……っ": "……唔", "どうせもうお手紙も飛んでいっちゃったし王子様が現れて助けてくれるなんて 夢みたいなこと言ってたら本当にこのまま殺されかねないし": "反正信也已經寄出去了，要是再繼續做夢，期待王子殿下會來救我，那我可能真的會被殺掉", "逃がした後は、どうするつもり？": "放你逃走之後，你打算怎麼辦？", "やれることをやるよ。このまま逃げたら、今度こそ私、本当に自己嫌悪で人生終了だし": "做我能做的事。要是就這樣逃走，我肯定會因爲自我厭惡而結束人生", "……いいわ。ついてきて": "……好吧。跟我來", "こっちよ。奴らがいるかもしれないから、静かに": "在這邊。他們可能還在附近，所以要保持安靜", "本当にうまくいっちゃった……やば……こんなハッタリかましたの初めてかも……": "真的很順利……糟糕……我可能是第一次這樣虛張聲勢……", "何か言った？": "你說了什麼？", "ううん、なんにもっ……フヒッ……": "沒有，什麼都沒說……嘻嘻……", "ねえ……あいつらの目的は何なの？世界を融合させて、どうなるってわけ？": "喂……他們的目的是什麼？讓世界融合，會發生什麼？", "融合させて、争いが起きて、混乱する…… 落ち着いてる状態より、混乱状態の方が支配しやすいからね": "融合之後，會發生爭鬥，世界會陷入混亂……因爲比起穩定狀態，混亂狀態更容易控制", "世界を乗っ取る……ってこと？": "也就是說……他們要奪取世界？", "それと同時に進んでいるのが『深淵の闇計画』だよ": "同時進行的還有“深淵之暗計劃”", "……？": "……？", "オトギノクニを形作るエネルギー、イマジュマイト…… これを掌握することが支配への一番の条件だから": "構成童話之國的能量，想象之力…… 掌握它就是支配童話之國的首要條件", "グランド・リヴィジョンはオトギノクニに流入する蛇口を 支配下におくことが目的だった。でもそれだと問題は解決しない": "『大變革』的目的是控制流入童話之國的水龍頭。但這樣並不能解決問題", "オトギノクニに流入する全体量のコントロールはできない。 理想の実現のためには、全体量の底上げが必須……": "無法控制流入童話之國的總量。爲了實現理想，必須提高總量……", "そのために、さらなる源泉である人間界に接続して、 イマジュマイトの湧出量をコントロールする…… 世界の融合はそのための布石、実験という側面もあるね": "所以，要連接到更上游的人界，控制想象之力的湧出量…… 融合世界也是爲此而做的準備，同時也是一種實驗", "君の話はどうにも難しくて、理解が追いつかないわ。 でも、これで終わりじゃない…… まだ先があるんだということはなんとなくわかった": "你說的話太難了，我理解不了。 但是，我知道這還沒有結束…… 還有後續", "ええ？理解できないのかあ。かなり丁寧に解説したつもりだったんだけどな。 私の話、よくまとまっていて分かりやすいのに": "哎？你聽不懂嗎？我自認爲已經解釋得很清楚了。 我的話應該很簡潔易懂纔對", "しっ": "噓", "そこの扉の向こう、ペローたちがいるわ": "佩羅他們就在那扇門後面", "ふひっ！？": "咿！？", "なるほど……ポステリオルが介入しましたか": "原來如此……波斯帖露介入了嗎", "ペロー": "佩羅", "人間さんたちは、こっちに向かってるみたいだよ": "人類君他們好像正往這邊走呢", "キャロル": "卡蘿爾", "き、聞いたっ……？ほ、本当に助けに来てくれてる……！？ これってもう運命？運命だよね？ねっ？": "你、你聽到了嗎……？他、他們真的來救我們了……！？ 這就是命運？是命運吧？對吧？", "しーっ！！": "小聲！！", "天空神殿の関係者なら、獣聖騎兵から痕跡を辿ることは容易にできてしまう……": "如果是天空神殿的相關人士，獸聖騎兵很容易就能從痕跡追蹤到……", "多少は予想できた事態ではあるもんねぇ": "這種情況多少是預料得到的呢", "今、来られたら困るんじゃないんですか？": "現在他們來了，不會很麻煩嗎？", "ロート": "蘿特", "ええ。でも簡単にはおそらく来られないでしょう。もうしばらく時間がかかりそうです": "是啊。不過他們恐怕不會輕易過來。看來還需要一段時間", "どういうことです？": "這是什麼意思？", "偵察用スフィアの映像です": "這是偵察用絲菲亞的影像", "…………": "…………", "クレア": "克蕾婭", "クレアさん！？どうしてあの人がここに！？": "克蕾婭小姐！？爲什麼那個人會在這裏！？", "おや、お知り合いですか？": "哎呀，你們認識嗎？", "ええ……": "是的……", "かなり強い敵意を持っているようです。 まもなく接触しますが、おそらく戦闘になるでしょう": "她似乎懷有相當強烈的敵意。很快就會接觸，恐怕會演變成戰鬥吧", "そんなのだめ！！": "這樣不行！！", "……": "……", "ペロー・キャロル": "佩羅＆卡蘿爾", "あ……": "啊……", "とにかく、わたくしも行きます！": "總之，我也要去！", "なら、こちらをお持ちください。力を与えてくれる秘薬です": "那麼，請帶上這個。這是能賦予力量的祕藥", "……分かりました、いただいていきます": "……我明白了，我收下了", "ふふっ……可愛らしいことですね……": "呵呵……真可愛呢……"}