{"はぁっ、はぁっ……ま、まずいよ、 気が付いたらもう、直轄領まで押し込まれてる……！": "哈啊，哈啊……不，不妙啊， 回过神来，已经被逼到直辖领了……！", "フアナ": "弗亚纳", "新たに発見されたエリアは直轄領からもそれなりに距離はあったはずだが、 既にフアナたち特務機関の調査部隊は領内まで押し戻されていた。": "新发现的区域应该离直辖领还有相当的距离， 但弗亚纳他们特务机关的调查部队已经被逼退到领内了。", "もう、みんな疲れ果ててるんだよ……倒しても、倒しても、キリがないんだから……": "大家都已经筋疲力尽了……不管怎么打倒，都打不完……", "アンナマリア": "安娜玛丽亚", "敵襲も予想し備えていたとは言っても、本来の目的は調査。 本格的な戦闘に移行してからは、フアナたちは苦戦を強いられていた。 未知の魔物は次々にその数を増やし、圧倒されてしまう。": "虽说已经预料到敌袭并做好了准备，但原本的目的还是调查。 一旦进入正式的战斗，弗亚纳他们就陷入了苦战。 未知的魔物数量不断增加，他们被压倒了。", "逆に言えば、もしもフアナたちが出動していなければ、 とっくに境界線を超えてコミッティ本部への攻撃が始まっていただろう。": "反过来说，如果弗亚纳他们没有出动的话， 它们早就越过边界，开始攻击评议会总部了吧。", "もう、ここで終わってしまう運命なのかもね……": "我们说不定已经注定要在这里结束了……", "そんな弱気になっちゃダメだって！あたしのエルマイト、分けてあげるから！": "不可以那么软弱啦！我会把我的圣之力分给你！", "だめだよ、フアナだってもうギリギリでしょ": "不行啦，弗亚纳你也已经快到极限了吧", "じゃあ、いまこそあたしがアンナマリアのためにしたためた直筆の手紙を": "那么，现在正是我为了安娜玛丽亚而写的亲笔信派上用场的时候", "ううん、大丈夫。それ読んだら余計に疲れちゃうから": "不，没关系。读了那个的话反而会更累的", "そ、そう？": "是，是吗？", "フアナ！そっちに敵がいったよ！": "弗亚纳！敌人到你那边去了！", "白虎": "白虎", "はっ……し、しまっ……！": "啊……糟，糟糕……！", "ぼーっとしてちゃだめよ、フアナ！": "不可以发呆哦，弗亚纳！", "ドロシー": "桃乐丝", "ドロシー！！": "桃乐丝！！", "ドロシーの攻撃に魔物が怯む。 そして、その後ろからは次々にコミッティのメンバーが姿を現した。": "魔物被桃乐丝的攻击吓到了。 然后，评议会的成员一个接一个地从她身后出现。", "ふん、我がこうして前線に出ることになるとはな": "嗯，没想到我居然会像这样站到前线来", "ジョカ": "女娲", "見てるだけじゃ我慢できなくなってたくせに♡": "刚才明明还忍不了只是看着呢♡", "ラヴクラフト": "洛夫克拉夫特", "言い方！": "注意你的说法！", "ま、私達がいる場所を狙っている敵なのに、 フアナたちに任せっぱなしっていうのも良くないわよね～": "嗯，敌人明明是冲着我们所在的地方来的， 全都交给弗亚纳他们也不太好吧～", "クラース": "克拉斯", "シャイニングハレーションっ！！": "光辉闪震！！", "シンデレラ": "仙杜瑞拉", "みんなも……！": "大家也……！", "待たせたわね。ここからは私達の出番よ。 コミッティの肩書に恥じない戦いぶりを見せてやろうじゃない": "让你们久等了。接下来就轮到我们出场了。 让他们见识一下不愧对评议会头衔的战斗吧", "ありがとう……！やっぱり持つべきものは友達だね": "谢谢……！果然人活着就要靠朋友啊", "えっ？あ、はい……そうですね……？": "哎？啊，是……是啊……？", "トリル": "特里尔", "それにしても……私のシャイニングハレーションを食らってもまだ倒れないなんて…… エルマイトが通じない相手っていうのは本当みたいね": "不过话说回来……吃了我的光辉闪震居然还没倒下…… 看来圣之力对它们不起作用是真的呢", "シンデレラの魔法攻撃をまともに受けたはずの魔物は、よろめきながらも立ち上がる。": "理应正面承受了仙杜瑞拉的魔法攻击的魔物，摇摇晃晃地站了起来。", "長い旅を通じて培われたシンデレラの魔力は、誰もが認めるところ。 人間さんの仲間でも随一の戦闘力と評される。 その攻撃を受けて倒れないなど、通常では考えられないことだった。": "仙杜瑞拉在漫长的旅途中培养出来的魔力，是所有人都认可的。 在人类君的同伴中也被认为是拥有首屈一指的战斗力。 能够承受她的攻击还不倒下，一般来说是不可能的。", "そうなんだよ。その代わり、向こうの攻撃もそこまで致命傷にはならずに済んでる。 ただ、そうなると数の論理で押し込まれちゃって……": "就是这样。不过相对的，对方的攻击也没办法对我们造成致命伤。 只是这样一来，就会被它们以数量优势压制……", "なら、より強い力でねじ伏せるしかないだろう": "那么，就只能用更强的力量来制伏它们了", "ジャコヴァ": "雅各巴", "高火力の攻撃魔法が土煙を巻き上げる。 ダムナート・レイ――どんな防御障壁も、ものともせずに 敵にダメージを与えるジャコヴァの攻撃だった。": "高火力的攻击魔法卷起一阵烟尘。 雅各巴的攻击——无论是什么样的防御屏障，都能将其视若无物， 对敌人造成伤害。", "私に本気を出させたこと、誇りに思うがいい": "让我认真起来，你们可以感到骄傲了", "美味しいところ、持って行くじゃないの": "你这不是把最精彩的部分抢走了吗", "人間さんとかクレアが聞いたら喜んではしゃぎそうなセリフね": "人类君和克蕾雅听到这句台词的话，肯定会高兴得手舞足蹈吧", "ジャコヴァの攻撃でいくばくかは数を減らした敵勢力だが、 依然として数的優位性は変わりない。": "虽然雅各巴的攻击让敌方势力减少了一些， 但数量上的优势依然没有改变。", "ここから、ちまちま倒していかなくてはいけないのか……面倒だな": "接下来还得一个一个慢慢打倒吗……真麻烦啊", "贅沢は言ってられないでしょ。生きるか死ぬかの瀬戸際かもしれないのよ": "现在可不是说这种奢侈话的时候。说不定我们正处于生死存亡的关头呢", "右前方、新手です！！": "右前方，有新的敌人！！", "確かにこれ、面倒なことになりそうだわ……": "看来事情真的变得麻烦起来了呢……", "わ、わたしと、ですか……？": "和，和我，吗……？", "オーディン": "奥丁", "そう。μの力を貸してほしいの。 ヴェルがキと、ピュルテがエロースと縁を結んで戦えるようになったみたいに": "是的。我希望你能把μ的力量借给我。 就像威尔赫米娜和厄洛斯结缘后，变得能够战斗一样", "エミリー": "艾蜜莉", "エミリー……本気なの？ そんなものを手に入れたら、一番危険な仕事をすることになるじゃないの": "艾蜜莉……你是认真的吗？要是得到了那种东西，不就等于要去做最危险的工作了吗", "ヴィルヘルミナ": "威尔赫米娜", "エミリーがやるしかないでしょ": "只能由艾蜜莉来做吧", "あの、でも、具体的に何をすれば": "那个，可是，具体该怎么做呢", "え……なんだろう……": "嗯……该怎么做呢……", "とりあえず手を触れてみたら？実体がなかったキはともかく、 他はみんなそういう接触があったらしいって聞いてるし": "先试着把手放上去如何？姑且不论没有实体的你， 我听说其他人好像都是这样接触的", "レオナ": "雷欧娜", "じゃあ、はい。手を出して": "那，来吧。把手伸出来", "は、はい……あっ！？": "好，好的……啊！？", "その頃、未知の領域を目指して進軍していたのは――": "那时，朝着未知领域进军的是——", "シェイクスピア様！前方に正体不明の事象を発見しました！": "莎士比亞大人！前方发现了不明事象！", "特務機関兵": "特务机关兵", "何かしら……？あれは、線……？": "是什么呢……？那是，线……？", "シェイクスピア": "莎士比亞", "地面にくっきりと、光る線が刻まれている。": "地面上清晰地刻着发光的线。", "……おそらく境界線ね。ここから先は敵地、未開エリアということになるわ": "……恐怕是境界线吧。从这里开始就是敌方领地，未开垦区域了", "ここまで来て迷う理由はないわね。ルンペル、進軍開始。あの境界線を超えるわよ": "来到这里已经没有理由犹豫了。龙佩尔，开始进军。我们要越过那条境界线", "重々しい地響きを立て、『ルンペル』はその一歩を踏み出した。": "伴随着沉重的地鸣声，『龙佩尔』迈出了一步。"}