{"……実験？": "……實驗？", "ヴェルメリオ": "威爾梅里奧", "急務。ユピテル、座標確認": "緊急任務。尤皮特，確認座標", "ポステリオル": "波斯帖露", "予想はしていたが、やはりそうか。ポルタ島だな": "雖然我有預想過，但果然是這樣嗎。是波爾塔島啊", "ユピテル": "尤皮特", "えっ、何の話よ。実験の話は？": "咦，你們在說什麼。實驗的事呢？", "ジーヴァ": "溼婆", "獣聖騎兵から出ている『コントロール・ライン』が、どこに続いているか…… その座標を確認したのよ": "獸聖騎士放出的“控制線”連接着哪裏…… 我們確認了那個座標哦", "アリア": "亞莉亞", "ポルタ島北部……おそらく十二迷宮の内部あるいは付近だ": "波爾塔島北部……恐怕是十二迷宮的內部或者附近", "また、十二迷宮か……": "又是十二迷宮嗎……", "人間さん": "人間君", "侵蝕、止めるには時間がない": "要阻止侵蝕，已經沒有時間了", "ワタシたちの詳しい事情は、また今度ゆっくり語ってあげるわ": "我們的情況，下次再慢慢說給你們聽吧", "あなたたちは急いで向かったほうがいい": "你們最好趕緊過去", "……！そういうことね": "……！是這樣啊", "いろんな事情、めちゃくちゃ気になるけど…… そうだね、優先するべきことは他にあるもんね": "雖然我很在意各種情況…… 但是，還有其他應該優先的事呢", "ヴィジュー": "毗濕奴", "その迷宮ってところには、獣聖騎兵を操ってたやつがいるってことよね。 ブラーマも……多分、近くにいるはず": "在那個迷宮的地方，有操縱獸聖騎士的傢伙在吧。 梵天也……大概，應該在附近", "ガナ・イーシャ": "迦尼薩", "だが、十二迷宮までどうやって行くか……飛空艇に乗せてもらえたりするか？": "但是，要怎麼去十二迷宮呢……能讓我們坐飛空艇嗎？", "いいぞ！我の超絶フライングテクニックを見せてやろう": "可以哦！讓你們見識一下我的超絕飛行技術", "ヴィーナス": "維納斯", "あれ本当に吐きそうになるからやめて": "那真的會讓人想吐，所以還是算了吧", "メルクリウス": "梅克留斯", "でもここは魔法の国西部の森近くよ。 飛空艇でうかつに近づいて相手にバレるのも得策じゃないわ": "但是這裏是魔法國西部的森林附近哦。 用飛空艇隨便靠近的話，被對方發現也不太好", "……えっ、わたしの家の近く？": "……誒，我家附近？", "融合の影響。座標がずれる": "是融合的影響。座標偏移了", "なるほど……世界の融合のせいで、もう地理関係がむちゃくちゃになってるんだな": "原來如此……因爲世界的融合，地理關係已經亂七八糟了啊", "……確かにその距離なら、バレないように近づいた方がいいのかもね": "……確實，如果是這個距離的話，悄悄接近或許比較好", "うう……": "嗚嗚……", "ニーチェ": "尼采", "手紙が飛ばされちゃうなんて……力作だったのに…… もうやだ、何もする気が起きない……": "信居然被吹走了……明明是精心之作……我受夠了，什麼都不想做了……", "コンコン": "咚咚", "はーい、もう好きにしてー。勝手に入って、何でもしてー": "來吧，隨你們便。隨便進來，隨便做什麼都行", "……どうしたのよ。ずいぶん無気力になっているけど": "……怎麼了。你看起來很沒精神啊", "ブラーマ": "梵天", "私なんて、てんでダメなやつなのよ": "我就是個一無是處的傢伙", "ダメそうな気配はしていたけど……": "雖然你確實給人一種廢柴的感覺……", "ろくに面識がない人にまでそんなふうに思われてたなんて！": "連不怎麼認識的人都這麼想我！", "でも自暴自棄になるものじゃないわよ": "但是你也不能自暴自棄啊", "……生きていてもいいかな？": "……我活着真的好嗎？", "当たり前でしょ": "當然了", "全肯定……！好きになりそう": "全面肯定……！我好像喜歡上你了", "落ち着きなさいよ。こっちには来ないで": "你冷靜點。別過來", "ひどい……": "太過分了……", "それより聞きたいことがあったのよ。 ここまで詳しい事情は聞かされてこなかったけど…… 君はどうして、囚われているの？": "先不說這個，我有件事想問你。 我之前都沒聽說過這麼詳細的情況…… 你爲什麼會被囚禁在這裏？", "そんなことはペローに聞いてよ……": "這種事你去問佩羅吧……", "と言いたいところだけどね。たぶん私は実験成功までの保険なんだよ": "雖然我想這麼說，但大概我是爲了保證實驗成功而留下的保險吧", "世界が融合しつつある……これがうまくいって、更に計画を進める。 次の段階も成功すれば、きっと私は用済み": "世界正在融合……如果這個順利進行，計劃就會進一步推進。 如果下一個階段也成功了，我肯定就沒用了", "世界の融合に詳しいということ？": "你對世界的融合很瞭解嗎？", "んー、それ自体に詳しいわけじゃないんだけどね。 イマジュマイト周りのこととか、そのへん？": "嗯，我並不是對這件事本身很瞭解。 我瞭解的是關於想像之力的事情，大概就是這些吧？", "……ワタシに、世界のことについてもう少し、教えてもらえないかしら": "……你能再告訴我一些關於世界的事情嗎？", "んー……": "嗯……", "じゃあ交換条件": "那我們做個交易", "いいわ。言ってみて": "好啊。你說說看", "この手紙を……人間さんに渡してほしいんだよね": "我希望你……把這封信交給人間君", "そんなの、ここの場所を書いて助けを求める手紙だったらどうするのよ": "如果這封信寫着這個地方，請求救援的話，那該怎麼辦？", "わざわざここに隠れて活動しているのに、急襲されてしまうじゃないの": "你明明特地躲在這裏活動，這不是會被突襲嗎", "そうだね。でもあなたは……ここがどうなろうと、 というかペロー達の計画がどうなろうと、興味ないんじゃない？": "是啊。但是你……對這裏會變成什麼樣， 以及佩羅他們的計劃會變成什麼樣，都沒有興趣吧？", "……": "……", "なーんとなく、そんな感じがしてる": "我隱隱約約，有這種感覺", "いいわ。約束はしないけど、手紙は預かっておく": "好吧。雖然我不會跟你約定，但信我會收下的", "よろしくね": "交給你了", "うえっ！？ちょちょちょっと！本人の目の前で手紙を読み始めないで！？": "咦！？等，等一下！不要在本人面前開始讀信啊！？", "あっ、ごめん。つい": "啊，抱歉。一不小心", "十二迷宮はこっちの方向で合ってるの？": "十二迷宮是在這個方向嗎？", "ドロシー": "桃樂絲", "たぶんね。町の人の証言だと、あっちに突然、灯台のある島ができたって噂らしいから": "大概吧。根據鎮上的人的證言，那邊突然出現了燈塔島", "雨依": "雨依", "噂、というのが少々不安ですけど、仕方ありませんわね": "雖然“傳言”這個詞讓我有點不安，但也沒辦法", "スラワーティー": "辯才天女", "たぶん、この森を抜ければ――": "只要穿過這片森林——", "！？": "！？", "ロート": "蘿特", "あ、あんたは――！": "你，你是——！", "な、なんであなたたちが、こんなところにいるんですか！？": "爲，爲什麼你們會在這種地方！？", "こっちが聞きたいわよ。でも、仕方ないわね。 ここで出会ってしまったのも何かの運命、今度こそ決着をつけましょ": "我纔想問你呢。但是，沒辦法。在這裏相遇也是某種命運，這次就做個了斷吧", "……わたくしは、急いでいるのですが。 でも邪魔するというのなら、仕方ありませんね": "……我還有急事。 但既然你非要妨礙我，那也沒辦法了"}