{"二手に分かれ、俺達はブラーマの行方を追うことにした。 融合しつつあるとは言え、ここはブラーマがもともと住んでいた世界。 信民たちの目撃情報も集まるかと思われたのだが――": "我们兵分两路，追查梵天的行踪。虽说已经逐渐融合，但这里原本是梵天居住的世界，我们以为能收集到信民们目击的情报——", "……あまり情報が入ってこないね": "……但没得到什么情报呢。", "ヴェルメリオ": "威爾梅里奥", "顔を知られているのはブラーマも分かってるし、慎重に行動してるのかも": "梵天也知道自己的长相被认出来了，所以行动时或许很谨慎。", "ヴィジュー": "毗濕奴", "本当に、あいつ……どういうつもりなのよ": "那家伙……到底想做什么啊。", "ジーヴァ": "湿婆", "近くの町で聞き込みをしてみたものの、成果は芳しくない。": "我们在附近的城镇打听消息，但成果不怎么理想。", "こまった、くまった": "伤脑筋，伤脑筋。", "テュポーン": "堤豐", "この子はマイペースね……": "这孩子真我行我素……", "そう言えば……さっき、こんなものを渡されたんだよな": "这么说来……刚才有人给我这个东西。", "人間さん": "人类君", "なによそれ": "那是什么？", "聞き込みの途中、奇妙な少年と出会った。首から 『人間さん見かけたら声をかけてください』 と書いた札を首から下げていたのだ。": "在打听消息的途中，我遇见一名奇妙的少年。他脖子上挂着一块牌子，上面写着『看到人类先生请跟我打招呼』。", "彼は、俺の素性を知ると顔をほころばせて、一冊のノートを手渡してきた。 聞くところによれば１週間は待っていたのだという。": "他一知道我的身份，就笑逐颜开地递给我一本笔记本。据他所说，他已经等了一个星期。", "ふうん……なんか怪しくない？大丈夫なの？開いた瞬間に爆発するとか": "哦……不觉得有点可疑吗？没问题吗？会不会打开的瞬间就爆炸？", "もう開いたけど大丈夫だった": "已经打开了，没问题。", "もう開いた！？あんた、不用心すぎない！？": "已经打开了！？你啊，也太不小心了吧！？", "テュポもみてた。だいじょうぶ": "堤丰也看到了。没问题", "……テュポーンが見てたから安全って理屈もよくわかんないけどね": "……因为堤丰看到了所以安全，这个逻辑我也不太懂", "表紙には『人間さんへ』って書いてある…… 人間さんが受け取ることを見越してるんだ": "封面上写着『给人类君』…… 他早就料到人类君会收下", "……こんなややこしい受け渡し方法なのに": "……明明是这么麻烦的交付方式", "それで？何か書いてあったの？": "然后呢？上面写了什么？", "うん、これだ": "嗯，就是这个", "『ペンで書け』……？は？": "『用笔写』……？哈？", "……ノートなんだから、それはそうだねとしか": "……因为是笔记本，所以只能这么写吧", "ってことで謎はまったく解けてないんだが、とりあえず持っておこうかとは": "所以谜团完全没有解开，但总之先拿着吧", "何が役に立つか分かんないもんね": "不知道会派上什么用场呢", "ねえねえ、みんな！": "喂喂，大家！", "ガナ・イーシャ": "迦尼萨・伊夏", "集合場所にだいぶ遅れて最後に現れたガナが息せき切って駆け込んできたかと思うと、 町の外を指す。": "在集合地点迟到很久的迦尼最后出现了，她气喘吁吁地跑过来，指着城外。", "ついさっき、見慣れない女があっちに向かったって": "刚才有个陌生女人往那边去了", "見慣れない女？": "陌生女人？", "それじゃあブラーマとは違うんじゃないの？": "那不就不是梵天了吗？", "それが……赤い服を着て、頭に動物の耳がついている、 細長いものを持ち歩いていたって……": "那个……她穿着红色的衣服，头上戴着动物的耳朵， 携带着细长的东西……", "細長いもの……銃か！？": "细长的东西……是枪吗！？", "……ロートとかいう子？": "……是那个叫萝特的孩子？", "ブラーマがロートと結託したことを考えれば、 ロートを追うことはブラーマに続く道とも言える。 他にめぼしい情報もない現状、追いかける選択肢しかないだろう。": "考虑到梵天和萝特勾结在一起，追查萝特可以说是通往梵天的捷径。 现在也没有其他有用的情报，只能选择追上她了。", "よし、行こう": "好，走吧", "ガナの情報はまだ鮮度が高かったらしく、しばらく進むと遠くに赤い影が見えた。": "迦娜的情报似乎还很新鲜，我们走了一段时间后，就在远处看到了一个红色的身影。", "あれは……！": "那是……！", "間違いなさそうね……いえ、こっちに来る！": "看起来没错……不，她过来了！", "向こうも俺達の存在に気が付いたらしく、猛スピードで逆走してくる。 同時に、移動しながら何か腕を動かしたかと思うと、 両脇から魔物が大量に出現した。": "对方似乎也注意到了我们的存在，以极快的速度向后跑。 同时，她一边移动一边动了动手臂， 两侧出现了大量的魔物。", "みぎ、テュポがたおす！": "右边，堤丰来打倒！", "じゃあヴィーは左ね！": "那维就负责左边！", "……ジーヴァは人間さんをお願い": "……湿婆就负责人类君了", "うなずくジーヴァの前に立ち、ヴェルはロートに向かって矢をつがえた。 そして狙いすました三連撃を放つ。": "站在点头的湿婆面前，威爾向萝特射出了箭。 然后瞄准目标，放出了三连击。", "ちっ……": "嗯……", "ロート": "萝特", "ロートは難なく矢を弾く。が、そのおかげで迫る勢いが弱まった。 その僅かな時間で、ヴェルが二の矢を放った。": "萝特轻松地弹开了箭。但是，她的势头也因此减弱了。 利用这短暂的时间，威爾放出了第二支箭。", "邪魔しないでもらえますか！": "可以不要妨碍我吗！", "銃身で矢を叩き落とすと、彼女は袖から素早く取り出したナイフを投げた。 ヴェルもまたそれを斧で受け止め、弾き返す。": "用枪身打落箭矢后，她从袖子里迅速地取出小刀扔了出去。 威爾也用斧头挡住了小刀，将其弹了回去。", "……動かないで": "……不要动", "……そちらも": "……你也是", "弓と銃、それぞれを互いに向けて構えたまま、睨み合うロートとヴェル。": "萝特和威爾分别用弓和枪对准了对方，互相瞪着。", "改めてこうしてふたりが対峙する場面を見ると、印象が似ていることに気付く。": "再次看到他们两人对峙的场面，我注意到他们的印象很相似。", "なんでしょうね。あなたの顔を見ていると、 理由もわからないのに何故だかイライラさせられます": "是怎么回事呢。看着你的脸， 就会莫名地感到烦躁，连理由都搞不清楚", "……少し落ち着いたら？": "……稍微冷静一下吧？", "ロート……お前、創造期は覚えてるのか？": "萝特……你还记得创造期的事情吗？", "なんです急に。覚えているに決まってるじゃないですか": "突然问这个干什么。当然记得了", "チャイムの例もある。その姿からしてもおそらく彼女は、 ラームスエディションの赤ずきんなのではないか。 俺はそんな疑いを持ち始めていた。": "也有钟声的例子。从她的样子来看，她恐怕是拉姆斯版的红衣女孩吧。 我开始有了这样的怀疑。", "だとすると、その記憶は果たして――": "如果是这样的话，她的记忆到底——", "その記憶は、本物か？": "那些记忆是真的吗？", "は……？な、なに言ってるんですか。本物に決まってるでしょう！": "啊……？你，你在说什么啊。当然是真的啊！", "カッとなった様子のロートがこちらに銃口を向け、躊躇なく発射する。": "萝特突然生气地把枪口对准了我，毫不犹豫地开枪。", "させないわよ！": "不会让你得逞的！", "即座に、ジーヴァが魔法障壁を展開して俺を守る。 青い炎のような壁が銃弾を吸収した。": "湿婆立刻展开魔法屏障保护我。 蓝色火焰般的墙壁吸收了子弹。", "……あなたの相手は、わたし": "……你的对手是我", "いいでしょう。本当に腹が立ってきましたし": "好吧。我真的很生气"}