{"あんた……『創造の聖母』のこと、知ってるの？": "你……知道『創造聖母』的事嗎？", "ジーヴァ": "溼婆", "ああ……どこから説明すればいいかな。ずっと戦ってきた相手なんだ": "啊啊……該從哪裏開始說明呢。是一直戰鬥着的對手", "人間さん": "人間君", "創造の聖母という、おそらくは共通の敵を持っていると分かった以上、 こちらも情報は伝えるべきだろう。俺は事のあらましをかいつまんで説明した。": "既然知道了對方和我一樣，有着創造聖母這個共同的敵人， 那麼我也應該傳達情報吧。我簡單地說明了事情的經過。", "俺がオトギノクニという世界から来たこと、こことは違うμの世界があること、 それらを俺が渡り歩いてきたこと、 そして世界を乗っ取ろうと創造の聖母が画策していたこと――": "我來自名爲童話之國的世界，以及有和這裏不同的μ世界， 我在這些世界中游走， 以及創造聖母策劃奪取世界——", "……": "……", "そんなことが起きていたのですね……": "發生了這樣的事啊……", "スラワーティー": "辯才天女", "にわかに信じがたい話だろうし、実際に彼女たちは まだどこか半信半疑といった様子で俺の話に耳を傾けていた。 そんな中、スラワーティーが口火を切った。": "她們應該很難相信，實際上她們也 以半信半疑的樣子聽着我的話。 在這之中，辯才天女開口了。", "驚きました。 でも、わたくし達が経験していることと、ぴったり当てはまると思うのです": "我很喫驚。 但是，我覺得和我們經歷的事情完全一致", "確かに、筋は通ってる": "確實，說得通", "ブラーマ": "梵天", "人間さんのことをずっと見てたけど、嘘を言っているようにも見えなかったわ。 悪くても、たぶんひどい妄想にとらわれてるとか": "我一直看着人間君，但看起來不像在說謊。 最壞的情況，大概就是被嚴重的妄想所困", "ガナ・イーシャ": "迦尼薩", "こんな細かい設定の妄想、中二病すぎるだろ…… どこぞのアケローン川の死神じゃあるまいし": "這種詳細設定的妄想，太中二病了吧…… 又不是某個阿克隆河的死神(註：希臘神話的卡戎。童前的老角色メッソーレム就是以卡戎為原形的中二死神)", "何の話だ？": "你在說什麼？", "ラシュミ": "拉克什米", "いや、こっちの話": "不，是我這邊的事", "人間さんの言っていることが本当だとして、あたしたちはどうすればいいのかしら": "如果人間君說的是真的，我們該怎麼辦呢", "大きくは変わらないんじゃない？変なやつらから、本来の立場を取り返すっていうか": "大致上不會有什麼變化吧？從奇怪的傢伙那裏，取回本來的立場", "そうだな。信民のことも魔物からきっちり守っているとは言い難い。 あの偽物たちを放置してはおけないな": "是啊。信民們也很難說有從魔物手中保護好。 不能放任那些冒牌貨不管", "そうですね。人知れず太陽仮面としてヴィーさまが…… あら？そう言えば姿が見えませんけど": "是啊。毗溼奴大人作爲太陽假面在暗中…… 哎呀？說起來沒看到她呢", "ああ、ヴィジューならジューチャオと待ち合わせて――": "啊，毗溼奴的話和朱雀約好見面――", "そのとき、突然爆音が響く。全員が顔色を変え、互いに見合う。": "這時，突然響起了爆炸聲。所有人都臉色大變，面面相覷。", "外からよ！行きましょう！": "是外面！走吧！", "少し時は遡って、人間さんが事情を説明し始めた頃―― ヴィジューとジューチャオは並んで町を巡回していた。": "稍微回溯一點時間，人間君開始說明情況的時候―― 毗溼奴和朱雀並排在街上巡邏。", "ね、ヴィジューはさ": "喂，毗溼奴", "ジューチャオ": "朱雀", "なーに？": "怎麼了？", "ヴィジュー": "毗溼奴", "何でμなのに隠れて過ごしてるの？": "爲什麼明明是μ卻要隱藏身份呢？", "！？": "！？", "な、なんでヴィーがμだってこと……": "爲，爲什麼你會知道毗溼奴是μ……", "え？あれ？人間さんが絶対そうだと思うって言ってたよ。 でも時期が来るまでは、黙って様子を見ようって": "誒？哎呀？人間君說絕對是這樣。 但是他說在時機到來之前，要先靜觀其變", "……来たの？時期": "……時機到了嗎？", "え？どういうこと？": "誒？什麼意思？", "人間さんに口止めされてたんじゃないの？ヴィーたちがμだってこと": "人間君不是讓你保密嗎？說毗溼奴你們是μ", "んん？口止めってないしょってことだよね？ 黙って様子を見ようとしか言われてないから、大丈夫じゃない？": "嗯嗯？保密就是指保密吧？ 只是說要默默觀察情況，應該沒問題吧？", "たぶんダメな気がするけど……": "我覺得大概不行……", "まあでも、いっか。ヴィーなんて太陽仮面とかいって、 残った力を使いまくってるし、隠し通せるわけないよね": "但是，算了。太陽假面什麼的， 已經把剩下的力量用光了，不可能一直隱瞞下去", "んー？わかんないけど、きっとそうだよ": "嗯？雖然不知道，但一定是這樣", "そう。ヴィーたちはμなの。ただし力を失っちゃったんだ。 あの変なやつに奪われて……": "是的。毗溼奴們是μ。但是已經失去了力量。 被那個奇怪的傢伙奪走了……", "そうだったんだね……": "是這樣啊……", "奪われたっていっても全部ってわけじゃない。 信民のみんなよりは戦える。だからヴィーはこうして巡回してるの。 いまの自分にできることはやらないと、きっと後悔するから": "雖然說是被奪走了，但也不是全部。 比信民的大家更能戰鬥。所以毗溼奴才會像這樣巡邏。 如果不做好現在自己能做的事，一定會後悔的", "ブラーマはあんまり、いい顔しないけどね。 まあ、しょうがない。あいつらに居場所がバレる危険があるのは事実だし": "梵天的臉色不太好呢。 但是，沒辦法。被那些傢伙發現所在地的危險是事實", "ヴィーはすごいと思うよ！": "我覺得毗溼奴很厲害！", "えへへ、ありがとう！": "嘿嘿嘿，謝謝！", "うわあああぁぁ！": "嗚哇啊啊啊啊啊！", "信民": "信民", "！！": "！！", "大変だ、ジューチャオあれ見て！": "不妙，朱雀快看那個！", "おじさんだ！": "是大叔！", "そう、その人のことを襲ってるの、あれ……魔物だよ！急ごう！": "是的，正在襲擊那個人的，那個……是魔物！快點！", "あいつをぶっ飛ばすんだね！了解！": "要把那傢伙打飛對吧！瞭解！", "町並みが途切れたあたりから火の手が上がる。 間違いない、あれはジューチャオの炎だろう。 一瞬燃え上がってすぐに炎は消えた。火災ならそうはならない。": "在城鎮的盡頭，火勢蔓延開來。 沒錯，那是朱雀的火焰。 火焰瞬間燃燒起來，然後又消失了。如果是火災的話，不會這樣。", "また派手にやってるわね": "又在大鬧了", "ヴィジューのやつっ、あれほど静かに活動しろって言っといたのに！": "我明明告訴過毗溼奴要安靜地行動！", "俺達は火の手が上がったほうへと急ぐ。やがて町を出たところで――": "我們急忙趕往起火點。不久，我們離開了城鎮——", "くううっ……！何こいつ、強くない！？": "咕嗚嗚……！這傢伙，很強！？", "弱まったとはいえ、魔物にここまでヴィーの力が通用しないなんて……": "雖然力量減弱了，但毗溼奴的力量竟然對魔物不起作用……", "ちょっと！あんたたち、何やってんのよ！": "等一下！你們在幹什麼！", "ああ……すみません、私を助けるためにおふたりが……": "啊啊……對不起，爲了救我，你們……", "まったくもう。高くつくからね": "真是的。代價很高哦", "あっ、有料……？": "有，有償的嗎……？", "言葉のあやですわ。お気になさらず": "是比喻。請不要在意", "なんなの、こいつ……ヴィジューがまったく相手にならないなんて……": "這傢伙，怎麼回事……毗溼奴完全不是對手……", "（ジューチャオもヴィジューもμだ…… まさかこの魔物は、ディマイトで動いているのか……？）": "（朱雀和毗溼奴都是μ…… 難道這個魔物，是靠惡之力在行動的嗎……？）"}