{"急にごめんね。でも……レグルスには話しておきたかったの": "突然打扰你真是抱歉。但是……我有话想对雷古鲁斯说", "ライブラ": "莱布拉", "わ、ワタシだけにっ……！？": "只，只对我说……！？", "レグルス": "雷古鲁斯", "ええ。あなたになら、私は本当の気持ちも隠さず言えるから": "是的。如果是你的话，我就能毫无保留地说出自己的真实想法", "はあ、はあ……そ、そうなんですね……！？ ど、どど、どんなことでも、いつでもどうぞ！": "哈啊，哈啊……是，是这样啊……！？ 无，无无，无论是什么事，随时都可以！", "……みんなの前ではああ言ったけど、やっぱり後を託すなら しばらく別行動だったアスクレピオスより、私はレグルスにお願いしたいの": "……虽然在大家面前那么说了，但要托付之后的事情的话，比起暂时分开行动的阿斯克勒庇俄斯，我还是想拜托雷古鲁斯", "え……？で、でも、グランド・リヴィジョンが……": "哎……？但，但是，『大变革』……", "……あなたに、残ってほしいの": "……我希望，你能留下来", "……！": "……！", "もし、あなたが残ったら……お願いしたいことがあるの。 詳しいことは、書物にまとめてあるわ": "如果，你留下来的话……我有件事想拜托你。 详细的内容，我整理在书里了", "書物に……？": "书里……？", "アスクレピオスに渡してある。それをあなたが受け取って": "我交给阿斯克勒庇俄斯了。你去收下它", "……": "……", "ただ、書き忘れたことがあって……『器』を用意しておいてほしいの": "只是，我有件事忘了写……我希望你能准备好『容器』", "器？": "容器？", "復活したときに、肉体が疲弊してイマジュマイトが枯渇している可能性があるのよ。 だから……": "复活的时候，肉体可能会疲惫，想像之力可能会枯竭。 所以……", "――映像はここまでのようだね": "——影像好像到此为止了", "パラケルスス": "帕拉赛鲁斯", "グランド・リヴィジョン前夜か。なーんか生々しいなぁ": "『大变革』的前夜吗。感觉好真实啊", "レオナ": "雷欧娜", "同感だよ。表向きの理念は崇高でも、 やっぱり誰しもが己の欲に抗い切れないものなんだね": "我有同感。即使表面上的理念很崇高， 但果然无论是谁，都无法完全抵抗自己的欲望啊", "しかし重要な事実も示唆している。ライブラは…… 一時的な復活のために『器』を必要としているわけだ": "但是这也暗示了一个重要的事实。莱布拉…… 为了暂时复活，需要『容器』", "でも『器』って便利なようでリスクもあるからね。特に最大のリスクは――": "但是『容器』虽然方便，但也存在风险。特别是最大的风险是——", "あいつ、素早いわね……もう影も見えないじゃない": "那家伙，动作真快啊……已经连影子都看不见了", "雨依": "雨依", "かなり手強そうでもあったし、やっぱり聖母から強化されてるのかしら": "看起来相当难对付，果然被圣母强化了吗", "ドロシー": "桃樂絲", "さっきのあの爆音と煙……彼女は何か、心当たりがあるようでしたわね": "刚才的爆炸声和烟雾……她好像心里有数呢", "スラワーティー": "辯才天女", "だが、どこか慌てた様子でもあった。 彼女の味方が攻撃を受けて援軍に向かったと考えるべきかもな": "但是，她看起来有些慌张。 也许应该认为是她的同伴受到了攻击，她去支援了", "ラシュミ": "拉克什米", "だとしたら、人間さんさまたちがいらっしゃるのかもしれませんわ": "如果是这样的话，人間君大人他们可能也在那里", "さっきの爆音のときの波動……あれって……いえ、でも": "刚才爆炸时的波动……那是……不，但是", "ドロシー？何か心当たりがあるの？": "桃樂絲？你有什么头绪吗？", "いえ、気のせいだわ": "不，是错觉", "でも、あの方は創造の聖母に心から服従している様子ではありませんでしたわね。 それが少し気になりましたわ": "但是，那位大人看起来并没有发自内心地服从于创造的圣母。 这让我有点在意", "……私が聖母側にいたときも、あの人の言う理想だか正義だかに 全く興味はなかったわ。そういうものに心酔してる人って 案外少ないんじゃないかしら": "……我在圣母那边的时候，也对那个人所说的理想和正义没有兴趣。对那种东西着迷的人， 意外的很少吧", "だって人は感情で動くものでしょ。自分にとって大事な人を助けたいとか、 自分の欲を満たしたいとか": "因为人是靠感情行动的吧。比如想帮助对自己来说重要的人， 想满足自己的欲望之类的", "理念についてくる者などいない、と？": "你是说没有人会追随理念吗？", "んー……私があまり他人を信用してないのもあるけど。 理念ってさ、結局それ、言い出した人の感情とか欲望じゃない？": "嗯……虽然我也不太相信别人。 但是理念这种东西，到头来不就是提出理念的人的感情和欲望吗？", "それをもっともらしく見せかけたのが理念だと思うの。 他人の欲望に共感して尻尾振ってついていくなんて、頭が弱いだけじゃないかな": "我觉得理念就是把那些东西伪装得煞有介事。 对他人的欲望产生共鸣，摇着尾巴跟上去，不就是脑子不好使吗", "だいぶ過激だけど、言いたいことは分からなくもないわね": "虽然很偏激，但也不是不能理解你想说的", "手厳しいな。私としては、仲間達とは想いに共感して 手を取り合う関係だと信じているのだが…… 必ずしもそうとは言い切れない現実があるのは理解する": "真严格啊。我倒是相信，人与人之间是通过共鸣彼此的想法 才能携手共进的…… 但我也明白，现实并非总是如此", "でも、その方が平和的よ。聞く耳を持たないわけじゃないから。 きっとあの子が聖母に従うのも何か事情があるんじゃないかしら": "但是，那样更和平。因为并不是不听别人说话。 那个孩子会服从圣母，肯定也是有什么隐情吧", "その事情を解決できれば、味方にならないまでも、 敵対することはないかもしれませんわね……": "如果能解决那个隐情，就算不能成为同伴， 也不会成为敌人吧……", "こっちでいいの？": "这边可以吗？", "ニーチェ": "尼采", "たぶんね": "大概吧", "ブラーマ": "梵天", "たぶん……！？": "大概……！？", "正面の出入り口しか知らないのよ。でも、そこはさすがに監視されているはずだから": "我只知道正面的出入口。但是，那里肯定有监视的", "大丈夫かなぁ……": "没问题吧……", "それより、さっきのペロー達のやり取り…… ロートも、あのクレアっていう子のところに行ったみたいだった": "话说，刚才佩罗他们的对话…… 萝特好像也去了那个叫克蕾雅的孩子那里", "つまりジーヴァやヴィジュー……人間さんくんがいる場所よね？大丈夫なのかしら": "换句话说，就是湿婆和毗湿奴……人間君所在的地方吧？没问题吗", "大丈夫って？": "什么没问题？", "あのロートはかなり強いのよ。聖母の影響だと思うけど。 このままだとピンチになるかもしれないわ": "那个萝特相当强。我想是受到了圣母的影响。 这样下去可能会有危险", "そうだね……ロートが行くまでもなく、ピンチだろうけど。 あのクレアって子、たぶん……": "是啊……就算萝特不去，也会有危险吧。 那个叫克蕾雅的孩子，大概……", "『器』にされてると思う": "被当成了“容器”", "……！？それって、何のよ": "……！？那是什么", "ライブラの、だね": "莱布拉的，容器"}