{"ディマイトをエネルギー源として活動する魔物に、 μたちは力の種類の違いから苦戦を強いられていた。 そして、その魔物を率いて姿を見せたのはロートと名乗る少女――": "對於以惡之力爲能量來源活動的魔物，由於力量種類的不同，導致μ她們陷入了苦戰。 而率領着這些魔物現身的，是自稱蘿特的少女——", "彼女の、聖母側につかないかという誘いを俺がきっぱり断ると、 明らかに不機嫌な様子で俺を見据えた。": "當她提出邀請，問我們是否願意加入聖母陣營時，我果斷地拒絕了， 她隨即一臉不悅地瞪着我。", "ずいぶん強気なんですね。相手は世界を創り変えることすらできる存在だというのに": "你還真是強硬呢，明明對方可是連改變世界都辦得到的存在", "ロート": "蘿特", "世界を創り変える、ですって……！？ じゃあ、あたしたちを追い出して新しいμを連れてきたのも": "改變世界……！？ 那麼，把我們趕出去，帶新的μ過來也是", "ジーヴァ": "溼婆", "もちろん、その一環です": "當然，這也是其中一環", "勝手なことしてくれるわね……。そういうときは使用料を払うのが筋ってもんでしょ": "真是自說自話啊……這種時候應該要支付使用費纔對吧", "ガナ・イーシャ": "人類君", "それでまた歪んだ正義を押し付けるわけか": "然後又要強迫我們接受扭曲的正義嗎", "人間さん": "人類君", "歪んでいる？果たしてそうでしょうか。それはあなたの価値観ですよ。 歪んでいるのはどちらなのか、それは誰にも分かりません": "扭曲？真的是這樣嗎？那是你的價值觀哦。 誰也不知道，究竟哪一方纔是扭曲的", "……": "……", "（チャイムよりも聖母のやり方を把握しているな……。 これは聖母勢力内の立ち位置の問題か、個人の問題か、どっちだろう）": "（比起鐘聲，她更瞭解聖母的做法啊…… 這是聖母勢力內部的立場問題，還是個人的問題呢？）", "まあ、いいでしょう。 あなたは今のこの選択を後悔するでしょうがそのときには手遅れです": "嗯，也罷。 你將會爲現在這個選擇而後悔，但到那時已經爲時已晚了", "せいぜい残された時間を楽しむことですね……": "盡情享受所剩不多的時間吧……", "あっ！？待ちなさいよ！！": "啊！？給我站住！！", "消えてしまったか……": "跑掉了啊……", "ラシュミ": "拉克什米", "魔物たちと共にロートが姿を消す。 どうやら今回のこの襲撃は、俺を誘い出すためのものだったらしい。": "蘿特和魔物們一同消失了。 看來這次的襲擊，只是爲了引我出來而已。", "……ふう。退いてくれてよかったわね": "……呼。還好他們撤退了", "ブラーマ": "梵天", "あら、ブラーマさまにしては珍しく弱気ですのね": "哎呀，梵天大人難得這麼軟弱呢", "スラワーティー": "辯才天女", "ワタシ達の力が通用しない魔物よ。戦わずに済むなら、それが一番でしょ": "那可是我們的力量不管用的魔物啊。如果能避免戰鬥的話，當然是最好的", "ほんとだよ～。全然、戦えなかった……": "就是說啊～完全沒法戰鬥……", "ヴィジュー": "毗溼奴", "（……？そう言えばそうだよな。俺がどう出るにしろ、 ヴィジューたちは邪魔だったんじゃないのか……？）": "（……？說起來還真是這樣啊。 不管我怎麼出招，毗溼奴她們不都會礙事嗎……？）", "世界を創り変えると言っていたな": "她說要重塑世界呢", "その能力でわたくしたちのμとしての力も、抑制されてしまったんでしょうね": "她應該是用那個能力，抑制了我們作爲μ的力量吧", "汚いやり口ね": "真是卑鄙的手段呢", "あの、みんな……本当にごめん。迷惑かけて": "那個，大家……真的很抱歉。給你們添麻煩了", "ふいにヴィジューが頭を下げた。仲間達は困惑した表情でそれを見つめる。": "毗溼奴突然低下了頭。同伴們一臉困惑地看着她。", "何が太陽仮面だ……ヴィーは、ひとりで戦えもしないのに、 信民を救うとかなんとかって……": "什麼太陽假面啊……毗溼奴明明連獨自戰鬥都做不到， 還說什麼要拯救信民……", "結局、こうしてみんなに迷惑かけちゃって……本当にごめん": "結果，還給大家添了這麼多麻煩……真的很抱歉", "あっ……ヴィーだけが悪いんじゃないよ！ あたしもなんか、ノリでいけると思っちゃったから！": "啊……這又不是毗溼奴一個人的錯！我也是一時興起，覺得應該能行的！", "ジューチャオ": "朱雀", "続いてジューチャオも並んで頭を下げる。 その姿に、ますます他のμたちは困惑を深めているようだった。": "緊接着朱雀也並排着低下了頭。 看到她們的樣子，其他的μ們似乎越來越困惑了。", "ヴィジューの謝罪は今日のことに限らず、これまでずっと続けてきた 太陽仮面としての活動が、見通しが甘すぎたことを反省してのことだ。 なのでジューチャオが追随するのは少々的外れとも言える。": "毗溼奴的道歉並不只是針對今天的事，而是對一直以來作爲太陽假面的活動，都過於天真而進行的反省。 所以朱雀的道歉可以說有些偏離了重點。", "それでも静観をよしとしないジューチャオは、やはり根がいい子なのだ。 彼女のそういうところは素直に魅力だと感じる。": "即便如此，不願袖手旁觀的朱雀，果然本性是個好孩子啊。 她的這種地方，我真心覺得很有魅力。", "謝るのはよしましょう？ね？": "別道歉了吧？好嗎？", "儲かりもしないのにあんなことやってたのは、純粋に善意なんだし。 誰もヴィジューたちのことを責められないって": "你們明明賺不到錢卻還做那種事，純粹是出於善意啊。 誰都不會責怪毗溼奴你們的", "ロートが連れてきたっていう偽物は、魔物討伐はしないのか？ μを名乗る以上、何もしないと信民も黙っていない気がするんだが": "蘿特帶來的那個冒牌貨，不會去討伐魔物嗎？既然自稱是μ，要是什麼都不做的話，信民們應該也不會坐視不管吧", "これまでのμ世界を観察する限り、信民は決してμに支配されているわけではない。 あくまでも共助関係、一方が義務を果たさなければ彼らも不満を持つはずだ。": "從迄今爲止對μ世界的觀察來看，信民們絕不是被μ所支配的。 說到底只是互助關係，如果一方沒有履行義務的話，他們應該也會感到不滿的。", "それが絶妙なのよね。たまに討伐するのよ。でも毎回じゃない": "這就是絕妙之處了。她們偶爾會去討伐魔物，但並不是每次都去", "もちろん、あたしたちのときは毎回必ず討伐してたけどね": "當然，我們那個時候每次都會去討伐魔物啦", "はあ……ヴィーが本来の力を出せてたらなぁ": "啊……要是毗溼奴能發揮出原本的力量就好了", "あたしも、本来の力があったらなぁ": "我也是，要是能發揮出原本的力量就好了", "いやジューチャオは奪われてないから": "不，朱雀的力量並沒有被奪走啊", "あれ？そうだっけ？でもなんか、地元にいたときより力が減ってるよ": "哎？是嗎？不過，感覺力量比在老家的時候要弱啊", "他のμ世界に行くと、自分の世界よりも力が発揮できないらしいぞ": "去了其他μ世界之後，好像就無法發揮出在自己世界時的力量了", "ジューチャオの世界も聖母に侵略されたんでしょ？ そのときに奪われた力は元に戻ったの？": "朱雀的世界也被聖母侵略了吧？那時候被奪走的力量恢復了嗎？", "うん、たぶん！": "嗯，大概！", "いや、だから奪われてないって": "不，都說了你的力量沒被奪走啊", "そうなんだ？じゃあジューチャオのときより聖母は過激になってるってことかな": "是這樣嗎？那也就是說，聖母變得比朱雀那時候還要激進了嗎", "ん？ああ、そうか。前にやらなかったことをやり始めてるんだもんな": "嗯？啊，對哦。畢竟她開始做之前沒做過的事了", "久々に会った恋人がテクニシャンになっているとショック、ということだな": "就是說久別重逢的戀人變成了技術香，受到了打擊吧", "何の話！？": "你在說什麼！？", "えっ、違うのか？": "哎，不是嗎？"}