{"みんな……！": "大家……！", "ヴィジュー": "毗溼奴", "俺達が近づいたことを察してヴィジューが振り返る。 その表情には希望が灯っていて、 裏を返せばいかにこの魔物を相手に苦戦していたかが窺えた。": "毗溼奴察覺到我們接近，轉過身來。 他的表情中充滿了希望， 反過來說，可以看出他與這個魔物戰鬥時有多麼艱難。", "しかし、それは同時に集中力の欠如、気の緩みを招いて――": "但是，這同時也意味着集中力的缺乏，招致了鬆懈——", "ヴィー！危ない！！": "毗溼奴！危險！！", "ジューチャオ": "朱雀", "敵を挟んで対角にいたジューチャオが声を上げる。": "在敵人的對角線上的朱雀大聲喊道。", "！！": "！！", "魔物がヴィジューに向かって攻撃態勢に入っていた。 きっとジーヴァたちは息を飲んだに違いない。": "魔物對毗溼奴擺出了攻擊姿勢。 溼婆他們一定都屏住了呼吸。", "何故、推量で表現するのかというと―― 俺はその時点で、ヴィジューに向かって駆け出していたからだ。": "至於爲什麼用推測來描述—— 因爲我在這個時候，已經向毗溼奴衝了過去。", "ヴィジュー！伏せろ！！": "毗溼奴！趴下！！", "人間さん": "人間君", "ぐううっ……！！": "咕嗚嗚……！！", "抜き放った剣で敵の攻撃を受け流そうとする。 が、とっさのことでもあり、圧力をすべて逸らすことはできず、 俺の身体は弾き飛ばされ、地面に打ち付けられる。": "我拔出劍，試圖擋住敵人的攻擊。 但是，由於事出突然，我無法完全避開壓力， 身體被彈飛，摔在了地上。", "人間さんっ……！？": "人間君……！？", "だが、ヴィジューは無事だ。 ジューチャオが叫ぶと同時に動いていたおかげで、なんとか間に合った。": "但是，毗溼奴安然無恙。 多虧了朱雀在喊叫的同時行動，我總算趕上了。", "人間さんっ、大丈夫！？": "人間君，你沒事吧！？", "ああ、なんとか……": "啊啊，勉強算沒事……", "ジューチャオ、そしてヴィジューが駆け寄る。": "朱雀和毗溼奴跑向我。", "ありがとう！助かったよ": "謝謝你！幫大忙了", "皆さん、無事ですか……！": "大家，你們沒事吧……！", "スラワーティー": "辯才天女", "あとからジーヴァたちも俺に追いついたようだ。 俺は身体を起こし、こちらを睨む魔物を見据える。": "溼婆他們也追上來了。 我站起身，注視着瞪着我的魔物。", "こいつはディマイト……オトギノクニ由来のエネルギーで動いてる。 だからμの力では対抗しきれないんだ": "這傢伙是惡之力……以童話之國的能量爲動力。 所以無法用μ的力量完全對抗", "（以前、ピュルテたちが来たとき、μと共鳴するまでは力が通用しなかったと聞いた…… あの逆が、いま起きているようなものだな）": "（以前看板她們來的時候，我聽說在與μ共鳴之前力量是不起作用的…… 現在的情況正好相反）", "問題は……こんな魔物がμ世界にいるはずがない。誰が背後にいるか、だが……": "問題是……這種魔物不可能存在於μ世界。是誰在背後操縱……", "へえ……なかなか、あなたも身体を張るんですね。 てっきり女の子に守ってもらうだけの優男かと思っていました": "哦……你也很拼命嘛。 我還以爲你只是個讓女孩子保護的軟弱男人呢", "？？？": "？？？", "……っ、あんたは！！": "……你是！！", "ジーヴァ": "溼婆", "あんただなんて。ロートっていう、可愛らしい名前があるんですよ": "我的名字叫蘿特，很可愛的名字哦", "ロート": "蘿特", "……": "……", "ブラーマ": "梵天", "のこのこ、あたしたちの前に出てくるなんて、どういうつもり？倒されにきたわけ？": "你居然敢大搖大擺地出現在我們面前，到底是什麼意思？是來送死的嗎？", "ガナ・イーシャ": "迦尼薩", "倒す自信があるんですか？まず、この子たちにも勝てないのに？": "你有自信能打倒我嗎？首先，你連這些孩子們都贏不了哦？", "この子、『たち』……？": "這些“孩子們”……？", "ラシュミ": "拉克什米", "夜の闇に紛れていたのか、ぬっと数体の魔物が姿を現す。": "也許是藏在夜色之中，幾隻魔物突然現身。", "なるほど、確かにディマイト由来というハンデはあったが、 ジューチャオもヴィジューもその戦いぶりは俺も目の当たりにしている。 ここまで手も足も出ないことに違和感はあったが、最初から魔物は複数体いたのか。": "原來如此，雖然有惡之力的限制，但我親眼目睹了朱雀和毗溼奴的戰鬥。 我一直覺得奇怪，爲什麼完全無法與之抗衡，原來魔物從一開始就不止一隻。", "くっ……こいつら、すごく強いから！みんな気を付けて！": "咕……這些傢伙，非常強！大家小心！", "勘違いしないでください。わたくしはお話をしに来ただけです": "請不要誤會。我只是來談談的", "お話ですって！？いきなり好き勝手しておいて、話し合う余地なんか": "談談！？你突然就動手，我們可沒有商量的餘地", "あなた方ではありません": "我不是和你們談", "――っ！？": "——！？", "ロートと名乗った少女は、微笑みを浮かべながら俺に歩み寄る。 そして、顔を覗き込むような上目遣いで語りかけてきた。": "自稱蘿特的少女，微笑着向我走來。 然後，她抬起頭，盯着我的臉說道。", "人間さん。実は、あなたと戦う理由はないんです。 むしろ、その力をこちらは必要としているくらい……": "人間君。其實，我沒有和你戰鬥的理由。 反而，我需要你的力量……", "ロートは俺の手をとり、そして指を絡めてくる。 細く華奢な指が、手のひらの表面をすーっとなぞった。 単に手を握っているだけ――なのにひどく、性的に感じられる。": "朱雀牽起我的手，然後十指相扣。 她纖細的手指，輕輕地滑過我的手掌表面。 單純地握着手——卻讓我產生了強烈的性衝動。", "しばらく様子を見させてもらうことになりますが…… 信頼に値すると確信すれば、あなたは筆頭幹部のポストが用意されるでしょう": "我會觀察你一段時間…… 如果我相信你值得信賴，我會爲你準備一個首席幹部的職位", "いくつかある世界のひとつはあなたの思うがまま。 望む通りの世界になります。富も名誉も、そしてあらゆる欲望も……": "你可以在其中一個世界裏隨心所欲。 你可以創造一個你想要的世界。財富，名譽，以及所有的慾望……", "既にロートと俺の間に距離はなかった。 密着し、とった腕を自らの腰に回させ、妖艶に微笑む。": "朱雀和我之間已經沒有距離了。 她緊貼着我，將我的手臂繞到她的腰上，露出妖豔的微笑。", "よかったらわたくしも、おそばに置いてください。 こう見えて意外と……満足させる自信はあるんですよ？": "如果你願意的話，請讓我也留在你身邊。 別看我這樣，我有信心……能讓你滿足哦？", "え、なんで黙ってんの。人間さん……？": "哎，你怎麼不說話了。人間君……？", "ちょっとあんた……？": "你……？", "悪いな": "抱歉", "俺はロートに向かってきっぱり言うと、その肩をつかんで引き離す。": "我果斷地對蘿特說道，然後抓住她的肩膀，把她推開。", "お前の背後にいるのは創造の聖母だろう？ どんな待遇だろうと、俺は聖母と手を組むつもりはない。断じて": "在你背後的是創造聖母吧？ 不管你給我什麼待遇，我都不打算和聖母聯手。絕對不", "……っ": "……", "おっ……一瞬焦ったけど、きっぱり断ったね": "哦……雖然我有一瞬間感到緊張，但你還是果斷拒絕了呢", "（出会ったばかりのジーヴァたちはともかく ジューチャオはもうちょい俺のこと信じてほしいぞ……）": "（先不說剛認識不久的溼婆，朱雀你倒是再多相信我一點啊……）", "聖母に伝えてくれ。俺は必ずお前を完全に倒す、って": "轉告聖母，我一定會徹底打倒你的", "……そうですか": "……這樣啊"}