{"改めて俺達は互いが持つ情報を共有し合う。μ側の事情については、 多少は予想できたことなのか、フェルディナ達も黙って頷いていたが――": "我們再次互相分享各自擁有的情報。關於μ那邊的情況，可能多少已經預料到了，斐迪娜她們也默默地點了點頭——", "あのジャコヴァたちが揃ってやられた！？": "雅各巴他們竟然一起被幹掉了！？", "雨依": "雨依", "もちろん私を庇ったり、不意打ちだったりしたせいよ。 本来の姉さんたちの実力なら、あんなやつに後れを取るはずないんだから": "當然，這都是爲了保護我，還有被偷襲的緣故。 如果是姐姐們原本的實力，是不可能輸給那種傢伙的", "フェルディナ": "斐迪娜", "ひどいやり方だね……": "真是過分的做法……", "ヴィジュー": "毗溼奴", "μたちからすれば身びいきに聞こえたかもしれないが、 あのジャコヴァとヴィルヘルミナがどれほどの実力者で、 冷徹なまでに判断を下せるのかは俺も重々承知だ。": "雖然在μ她們看來，這可能像是偏袒， 但雅各巴和威爾赫米娜是何等實力者， 能夠冷靜地做出判斷，這一點我非常清楚。", "……それで、フェルディナもあんなに": "……所以，斐迪娜也那樣", "ヴェルメリオ": "威爾梅里奧", "結果的に相手の思う壺だったのかもしれないけどね": "就結果而言，可能正中對方下懷", "ただ……聞く限り、ロートはジャコヴァ達の行動を予期した上での待ち伏せだよな": "只是……就我所聽到的，蘿特是預料到雅各巴他們的行動才埋伏的吧", "人間さん": "人間君", "おそらくね。ただ、捕まっていたときのあいつらの会話で そういう内容は聞いていないけど": "應該是吧。只是，被抓住的時候，我並沒有聽到他們有提到這些內容", "あいつら……ってことは、複数犯ではあるわけね": "那些傢伙……也就是說，是多人作案吧", "知らない女がいたわ。確か……ブラーマと呼ばれていた": "還有個不認識的女人。我記得……她叫梵天", "ブラーマ……！？": "梵天……！？", "ジーヴァ": "溼婆", "……ロートに与していた時点で、驚くことでもないだろう。非常に残念ではあるが": "……在她與蘿特聯手的時候，就已經沒什麼好驚訝的了。雖然非常遺憾", "ラシュミ": "拉克什米", "そう、よね……。あいつは、そういう決断をしたのよね": "是啊……那傢伙，做出了那樣的決定啊", "沈鬱な表情で俯くジーヴァたち。": "溼婆他們表情陰鬱地低下了頭。", "彼女たちに気を遣ったわけではないが、俺は話題を少しずらして質問する。": "雖然並不是顧慮到她們，但我還是稍微轉移話題，提出疑問。", "そもそもフェルディナとシャルロッテが罠にかかったのも ニーチェを探していたことを先回りされていたからだな": "說到底，斐迪娜和夏綠蒂會中陷阱，也是因爲她們尋找尼采的行動被搶先一步了吧", "ニーチェって何者なんだ？イマジュマイトについてのエキスパート、とは聞いてるが": "尼采到底是什麼人？我聽說他是關於想像之力的專家", "そのあたりは私達も議会で詳しく説明を受けたわ。彼女は…… イマジュマイトが、エルマイトとディマイトの２種類あることを発見した張本人よ": "關於這方面，我們在議會也聽到了詳細說明。她……是發現想像之力有聖之力和惡之力兩種的當事人", "ドロシー": "桃樂絲", "どんな人物なのかを知る人は現役コミッティには少ないのですが…… 『深淵の闇』計画に深く関わっていることは間違いないはずです": "現役評議會中知道她是什麼樣的人物的人很少…… 但可以肯定的是，她與『深淵之暗』計劃有很深的關聯", "トリル": "特里爾", "どうやらニーチェという人物は、あくまでもいち作家であり、 コミッティに名を連ねたこともないらしい。": "看來尼采這個人物，只是個作家， 沒有在評議會中留下名字。", "初代委員のどれくらいが面識を持っているかは分からないが、 正式な議事録では、ニーチェが証人喚問されたこともないようで 場合によっては誰も親しくない可能性もある。": "雖然不知道初代委員中有多少人認識她， 但正式的會議記錄中，似乎沒有尼采被傳喚爲證人的記錄， 根據情況，也有可能誰都不認識她。", "ただ、行方の捜索を命じた経緯からもジャコヴァとヴィルヘルミナは おそらく面識があるだろうとは予想できる。": "但是，從下令搜索她的經過來看，可以推測雅各巴和威爾赫米娜 應該認識她。", "でも、そのふたりは……": "但是，那兩個人……", "ええ。意識がないのよ。だから行方が見つかったとしても 何らかの交渉ができるほどのパイプを、現コミッティ体制では用意できないのよね": "是的。她沒有意識。所以就算找到她的行蹤，以現在的評議會體制，也無法準備能進行交涉的管道", "そのニーチェって人なら、この状況が説明できるの？ この……ふたつの世界が地続きになっている、なんて異常な状況を": "那個叫尼采的人，能夠說明這個狀況嗎？這個……兩個世界連在一起的異常狀況", "おそらくは、ですけど": "應該可以，不過", "正確には、彼女以外に説明ができそうで、 かつ私達に好意的な人物がいない、ってところね": "正確來說，除了她以外，沒有其他能夠說明，而且對我們抱持善意的人物", "ニーチェが絶対に解決法を持っているとは限らない。 だが、他にいないのだ。俺達に選択肢はない。ニーチェを探すしかないだろう。": "尼采未必擁有絕對的解決方法。但是，沒有其他人了。我們沒有選擇。只能尋找尼采了吧。", "そしてニーチェを探すということは――": "然後尋找尼采就表示——", "ニーチェさんのところには、ブラーマもいるよね": "尼采小姐那裏，梵天也在吧", "十中八九、そうだろうな。確率で言えば危険日にナ――": "十之八九是這樣吧。以概率來說就是危險日——", "ストップストップ。その例え、絶対いらないから": "停停停。絕對不需要那種比喻", "ガナ・イーシャ": "迦尼薩", "だとすれば、わたくしたちとも目的は一致しそうですわね。 世界がくっついてしまうなんて大それたことは、一旦横に置くとしても": "如果是這樣，我們的目的似乎也一致呢。世界連在一起這種大事，就算先放在一邊", "スラワーティー": "辯才天女", "打倒ロート、そして背後にいる聖母も倒す": "打倒蘿特，然後打倒背後的聖母", "……ニーチェのいるところに、たぶんロートもブラーマもいる": "……尼采所在的地方，蘿特和梵天大概也在", "こんなにたくさんいたら、やっつけるのかんたんだよ": "有這麼多的人，要收拾他們很簡單", "テュポーン": "堤豐", "そうね。私が熱くなってここに来てしまったから、 全員がニーチェの捜索にあたれるかは考え直さないといけないだろうけど……": "是啊。雖然我因爲一時衝動而來到這裏，所以必須重新考慮是否要讓所有人都去搜索尼采……", "まあでも、本部防衛はエミリーだけじゃなくて、シンデレラやジョカもいることだし": "不過，防衛本部的不只是艾蜜莉，還有仙杜瑞拉和女媧", "それにしても……仲良くなれる可能性がある相手なのに、 あと少しで傷つけ合うところだったなんて……": "話說回來……明明有可能成爲朋友，卻差點互相傷害……", "フアナ": "弗亞納", "それすらも敵の狙いだったかもしれませんわね。恐ろしいことです": "連這都是敵人的目的也說不定。真是可怕", "そういうの、許せないな……！": "這種事，不可原諒……！", "ヴィー、怒ってるの？そういうときは６０分深呼吸するといいってじっちゃんが": "毗，生氣了嗎？爺爺說這種時候深呼吸60分鐘就好", "ジューチャオ": "朱雀", "それ６秒だろ。６０分も深呼吸してたら意識が遠のくぞ": "那是6秒吧。深呼吸60分鐘的話意識會遠去的", "うん、ちょっと深呼吸はしてみ――": "嗯，我試着深呼吸一——", "空を見上げて大きく息を吸い込みかけたヴィジューが、ぴたりと視線を止めた。": "正要抬頭望向天空深呼吸的毗溼奴，突然停下了視線。", "なんか、またでっかいのが飛んできたけど！？": "怎麼又飛來一個大東西！？", "今度は何！？": "這次又是什麼！？", "いえ、あれは……シェイクスピアの飛空艇だわ": "不，那是……莎士比亞的飛空艇"}