{"ただいま！": "我回来了！", "ヴィジュー": "毗湿奴", "ああ、よかった！何かあった雰囲気だったので心配していましたよ": "啊啊，太好了！看你好像发生了什么事，我很担心啊", "おじちゃん": "大叔", "ごめんなさい、何も言わずに出て行ってしまったから……心配しますよね": "对不起，我什么都没说就离开了……你们肯定很担心吧", "スラワーティー": "辩才天女", "……": "……", "ブラーマ": "梵天", "多くの同僚が出迎えてくれたが、その輪が完成する前に ブラーマはふらりとどこかへ姿を消す。ふと追いかけようかとも思ったが……。": "虽然有很多同事出来迎接，但在人墙围成之前，梵天就晃晃悠悠地不知消失到哪里去了。虽然我突然想追上去……。", "人間さんも無事でよかったよぉ": "人类君也平安无事真是太好了", "おばちゃん": "大妈", "あ、うん、ありがとう": "啊，嗯，谢谢", "人間さん": "人类君", "μと同じく同僚に囲まれているうちに、彼女の姿を見失ってしまった。": "在和μ一样被同事们围住的时候，我跟丢了她的身影。", "そうそう、人間さんはカッコよかったんだよ。 悪い奴から仲間にならないか誘われたけど、ビシッと断ったんだから": "对了对了，人类君可帅了。虽然坏人邀请他加入，但他果断拒绝了", "へぇー！と同僚たちから声が上がり、なんだか気恥ずかしい。 格好をつけたわけでもなく、本当に聖母には思うところがあったので 感情のままに気持ちを言葉にしただけなのだが。": "同事们发出了“哇——！”的欢呼声，让我有点不好意思。 我并没有耍帅，而是真的对圣母有些想法， 所以只是把感情化为了语言而已。", "ああ。ロートとかいう女に、きっぱり言っていたな。 俺は必ずお前を完全に押し倒す、と": "啊啊。他斩钉截铁地对那个叫萝特的女人说，我一定会把你完全推倒", "ラシュミ": "拉克什米", "場の空気が変わる。": "现场的气氛变了。", "待って待って。押し倒しちゃだめだろう。倒すとだけ言ったんだよ": "等等，等一下。不能推倒吧。我只是说要打倒她而已", "同僚たち": "同事们", "本当だって！": "我说的是真的！", "日頃の行いね": "这是你平时的所作所为导致的", "ジーヴァ": "湿婆", "あら、そんなことを言ってジーヴァさまったら。 あのとき『やるじゃん……』とか言ってらしたのに": "哎呀，湿婆大人，您怎么这么说呢。明明那时候您还说『挺能干的嘛……』", "言ってないわよ！！": "我才没说！！", "しかし、皆さんが太刀打ちできない魔物がねぇ": "不过，居然有大家都不敌的魔物啊", "あ、そっか。おっちゃんもヴィーに助けてもらったから強いの知ってるんだね。 でもあれは、数が多すぎたせいもあるよ！": "啊，对哦。大叔也是被毗湿奴救了，所以知道她有多强。不过那也是因为数量太多了！", "ジューチャオ": "朱雀", "ジューチャオってば、そんなフォローしなくても大丈夫だってば": "朱雀，不用替我辩解啦", "数か……ガラスの騎士団みたいなのが、ここにもいればねぇ": "数量吗……要是这里也有像玻璃骑士团那样的组织就好了", "そうだな。μ世界全般に言えるけど、組織でどうにかする感じはどこもないというか……": "是啊。虽然对整个μ世界都适用，但感觉完全没有靠组织解决问题的迹象……", "え？いや、待って。おじちゃん、いまなんて？ガラスの騎士団！？": "啊？不，等等。大叔，你刚才说什么？玻璃骑士团！？", "ああ、そういう愛称なんだよ。俺の故郷の国にある騎士団でね。 別に鎧がガラスでできているわけじゃないよ。 美人だけどひどい酒飲みのプリンセスが輿入れしたとき、ガラスの靴を――": "啊啊，那是他们的昵称。在我故乡的国家里有个骑士团，名字就叫玻璃骑士团。 骑士团的铠甲并不是玻璃做的。 当那个虽然漂亮但酒品很差的公主嫁过来时，还送了玻璃鞋——", "おじちゃん、魔法の国から来たのか！？": "大叔，你是从魔法国来的吗！？", "なんだい、知ってるのかい！？いや待てよ、人間さん……？ 確かその名前……まさか、あ、あ、ああああ、あんた……！": "怎么，你知道那里吗！？不，等等，人类君……？ 我记得你叫……难道，你，你，你你你你，你就是……！", "なに、知り合い？": "怎么，你们认识？", "ガナ・イーシャ": "迦尼萨", "もしかして同じ国から来たの？すごい偶然だね！": "难道你们是来自同一个国家？好巧啊！", "確かに。他のみんなは、違う国から来たと言っていたな": "确实。其他人好像也说他们来自不同的国家", "そうだねぇ。あたしゃオズの国からだよ。海に出たら船が流されてね": "是啊。我是从奥兹国来的。出海后船就漂到这里了", "ぼくはレグルス教国の郊外に住んでたんだよ。 暴れ馬が勝手にここまで連れてきちゃったんだ": "我以前住在雷古鲁斯教国的郊外。 是一匹疯马擅自把我带到这里来的", "少年": "少年", "えー乗りたい！馬乗りたい！": "呜哇，好想骑！好想骑马！", "もう暴れてどっか行っちゃったよ": "那匹马已经疯疯癫癫地跑走了", "ま、待ってくれ。海はともかく暴れ馬……つまり地続き……？ 気を失ったり、妙な魔法陣に触れたりとかは？": "等，等一下。出海也就算了，疯马……也就是说，我们是陆路过来的……？ 有没有失去意识，或是碰到奇怪的魔法阵？", "全然": "没有啊", "なによ人間さん、そんなに慌てて": "怎么了，人类君，这么慌张", "あら……？そう言えばさっき、人間さんさまは オトギノクニを別世界と仰ってませんでした？": "哎呀……？这么说来，刚才人类君大人是不是说过 童话之国是另一个世界？", "別世界！？いつの間に！": "另一个世界！？什么时候的事！", "別の世界に飛んだ感覚もなく、地続きで移動してきた人がいる……ってことは": "有人没有飞到另一个世界的感觉，而是直接移动过来……也就是说", "ここは、どこなんだ……！？": "这里，到底是哪里……！？", "ふむ": "嗯", "ジャコヴァ": "雅各巴", "未知の領域ですって……？": "未知的领域……？", "シンデレラ": "仙杜瑞拉", "そんなことがあり得るの！？": "这种事有可能吗！？", "ドロシー": "桃乐丝", "それ自体は珍しくないのよ。ただし、発見される当初は 『光のヴェール』と呼ばれる白い霧に包まれていて立ち入ることができないの": "这本身并不稀奇。只不过，刚被发现的时候，那里被称作『光之面纱』的白雾所笼罩，无法进入", "ヴィルヘルミナ": "威尔赫米娜", "一定期間が経つと霧が晴れて、自由に交流できるようになるわ": "经过一段时间后雾气会散去，可以自由交流", "シェイクスピア": "莎士比亚", "へえ……そんなことがあるのね": "哦……还有这种事啊", "GR2によって時間が失われていた期間があるから正確なことは言えないけど、 発見から『ヴェール』が晴れるまで、およそ50年から70年といったところね": "因为GR2导致我们失去了部分时间，所以无法给出准确的数字， 但自从被发现到『面纱』散去，大概需要50到70年", "うんうん": "嗯嗯", "あたしはあんまり見たことないんだよね。 キラキラしてて綺麗らしいから気になってるの。 とろっとろのネバネバが光に反射してるのはエロいけどね": "我没怎么见过呢。 听说闪闪发光很漂亮，所以有点好奇。 虽然粘稠的液体反射着光芒的样子也很色情就是了", "ラヴクラフト": "洛夫克拉夫特", "ただし今回発見された場所は、これまで何もなかったことが確認されている領域で 光のヴェールもまったく観測されていない……": "但是这次发现的地方，是之前确认过什么都没有的领域 光之面纱也完全没有被观测到……", "フアナ": "弗亚纳", "つまり、突然現れた場所": "也就是说，是突然出现的地方", "それも、このコミッティ直轄領からそう遠くない場所ですよね": "而且，还是离这个评议会直辖领不远的地方呢", "トリル": "特里尔", "解せないな": "真是搞不懂啊", "ジョカ": "女娲", "いま調査隊を派遣してる。どんな場所なのか……分かり次第、また報告するよ": "现在正派遣调查队过去。是什么样的地方……一旦弄清楚了，我会再报告的"}