{"町中に突如として出現した獣聖騎兵。 それを操っていたと思しき存在は十二迷宮にいる――": "兽圣骑士突然出现在城镇中。而操纵兽圣骑士的存在，似乎就在十二迷宫里——", "窮地を救ってくれたヴィーナスたちの解析により、 その事実が明らかになったところで、俺達の行き先は決まった。": "多亏维纳斯他们救了我们，我们才得以从困境中脱身。根据他们的分析，我们已经掌握了这个事实，于是决定好接下来的去处。", "（獣聖騎兵を操っているのが誰なのかはわからないし、 ブラーマの居場所に繋がるとも言い切れないが…… きっと何かヒントをつかむことはできるはずだ）": "（虽然不知道操纵兽圣骑士的是谁，也无法断定他们与梵天的所在地有关……但肯定能掌握到什么线索。）", "人間さん": "人間君", "それじゃあ我らとはここでお別れか？": "那我们就要在这里道别了吗？", "ヴィーナス": "维纳斯", "露骨に寂しそうな顔しないの": "不要露出那么寂寞的表情啦。", "メルクリウス": "梅克留斯", "まあ、でもそうなるか……見つかるリスクを考えると、 飛空艇で乗り付けるわけにもいかないしな": "不过，事情就是这样……考虑到被发现的风险，我们也不能搭飞空艇过去。", "久しぶりに会えて嬉しかったし、助けてくれたことは本当に感謝してるよ。ありがとう": "好久没见到你们了，我很高兴，也很感谢你们救了我。谢谢你们。", "獣聖騎兵はこの１体だけじゃない。各地に出没していることが観測されている": "兽圣骑士不只这一只，各地都有目击情报。", "ユピテル": "尤皮特", "アスモ様たちは、そっちをどうにかするのだ。 だからポチは安心して自分のやることをやるんだぞ": "我们会想办法解决那边的问题。所以波奇你放心去做自己的事吧。", "アスモデウス": "阿斯莫德", "はい、アスモ様。お願いします": "好的，阿斯莫大人。拜托您了。", "ポチと様付け……あのちみっこいのと、どういう関係なのかしら……": "波奇和大人……你和那个小不点是什么关系啊……", "ジーヴァ": "湿婆", "あんまり踏み込んじゃダメだよジーヴァ。いつかきっと話してくれる日がくるよ": "你可不能太深究哦，湿婆。总有一天他会告诉你的", "ヴィジュー": "毗湿奴", "（そんなにセンシティブな事情じゃないんだけどな……）": "（其实也不是什么敏感的事情……）", "……ねえ、ヴィーナス。わたしもこの船に乗せてもらえないかな": "……那个，维纳斯。能不能也让我上这艘船呢", "ヴェルメリオ": "威尔梅里奥", "えっ、ヴェル？": "威尔？", "ガナ・イーシャ": "迦尼萨", "なんだ、カッコいい我の船に興味津々か？今度ゆっくり案内してやるぞ": "怎么，对我的帅气飞船感兴趣吗？下次我慢慢带你参观", "……ううん、カッコいいけど、今はそういう話じゃなくて。 わたし、まだ回復しきってないから。 ヴィーナスたちと一緒のほうがいいのかなって": "……不是，虽然很帅气，但不是这个意思。 我还没有完全恢复。 所以觉得和维纳斯你们在一起比较好", "ヴェルさん……！": "威尔小姐……！", "ヴィネ": "维妮", "確かに回復しきってないのは事実だし俺も心配だけど……": "确实她还没有完全恢复，我也很担心……", "でもヴェルはいつも俺と一緒にいようとしてきた。 それが極まって、昔からの仲間で最初にμ世界に転移してきたほどだ。 その彼女が自ら引くとは――": "但是威尔一直想和我在一起。 甚至到了和以前的同伴一起最先转移到μ世界。 而她居然主动退让——", "……わたしは、あなたの力になりたい。逆に言うと、足手まといになりたくない": "……我想成为你的力量。反过来说，我不想成为你的累赘", "足手まといだなんて": "怎么会是累赘呢", "……ううん。きっとそうなる。わたしも、さすがに分かるよ": "……不。肯定会的。我也是知道的", "船にはまだ何人も乗れるから問題ないよ！歓迎する。ゆっくり休んで": "船上还能坐很多人，没问题的！欢迎你。好好休息吧", "……": "……", "……分かった。必ず、戻るから": "……我知道了。我一定会回来的", "……うん。それと、あのロートって子。 あれがもしラームスエディションのわたしなら……": "……嗯。还有，那个叫萝特的孩子。 如果她就是拉姆斯版的我……", "……きっとあの子は寂しいんだと思う。救ってあげて": "……那她肯定很寂寞。请拯救她吧", "……ああ": "……嗯", "アスモが言ったとおり、各地の獣聖騎兵はまだたくさんいます。 でもナインスアルバの他のメンバーも動いてくれていますから、 そっちは任せてください": "正如阿斯莫所说，各地还有很多兽圣骑士。 但是第九黎明的其他成员也在行动，那边就交给我们吧", "辛いかもしれませんが、道中で見かけたとしても 皆さんの目的にまっすぐ向かってください": "虽然可能很辛苦，但就算在路上看到他们， 也请你们朝着自己的目标前进", "……！そうね、これは見捨てるとか、 大事の前の小事とか、そういうんじゃなくて…… あんたたちを信じる、ってことよね": "……！是啊，这并不是见死不救，也不是为了大局而舍小…… 而是相信你们", "いざ目の前にしたら心が揺れそうだけど……わかったよ": "虽然一旦出现在眼前，内心可能会动摇……我知道了", "こうしてヴェルメリオを乗せたヴィーナスの飛空艇は、 再び上空に浮上すると、瞬く間に飛び去っていった。": "就这样，维纳斯的飞空艇载着威尔梅里奥，再次浮上天空，转眼间就飞走了。", "さて、俺達も十二迷宮に急ごう": "那么，我们也赶紧去十二迷宫吧", "急行": "急行", "ポステリオル": "波斯帖露", "って、ポステリオル！？アリアも！？乗ってなかったのか！？": "哎，波斯帖露！？还有亚莉亚！？你们没上船吗！？", "私達は十二迷宮の案内人として適役": "我们是十二迷宫的向导，很适合", "ありがたく思いなさい": "感谢我们吧", "アリア": "亚莉亚", "いやありがたいけども……強引だなぁ": "虽然很感谢你们……但这也太强硬了吧", "十二迷宮へと俺達は向かう。気持ちは急くが、移動速度は飛空艇と比べるまでもない。": "我们前往十二迷宫。虽然心情很急迫，但移动速度和飞空艇根本没法比。", "途中まで乗せてもらった方が良かったんじゃない？": "不如让她们送我们到半路？", "相手の警戒態勢が分からないからなんとも言えないのよ。 まあ、徒歩でもそこまで距離があるわけじゃないわ": "不知道对方的警戒状态，所以不好说。 不过，就算徒步距离也不是很远", "ならいいんだけど……": "那就好……", "せっかくアリアとポステリオルが同行してくれるので、 俺は十二神官、ひいては星のμ世界のことについて話題を振った。": "难得亚莉亚和波斯帖露同行， 我就提起了十二神官，以及星之μ世界的话题。", "ヴィーナスたちも、ライブラたち十二神官も、元は同じ世界から来たってことか": "维纳斯和莱布拉等十二神官，原本都是来自同一个世界吗", "そう": "是的", "消滅の可能性が囁かれ始めたとき、調査をしたことがあった。 あの当時のオトギノクニは、影のような実体を持たない魔物が 跋扈するだけの……本当に原始的な世界だったわね": "当世界开始有消灭的可能时，我们曾经调查过。 那时的童话之国，只有像影子一样没有实体的魔物跋扈……真的是很原始的世界", "この世界に来たときも苦労した": "来到这个世界时也吃了不少苦头", "頼れるのはお互いだけ。μの力も通用しない――日々を過ごすだけでも大変だったわ": "只能依靠彼此。μ的力量也不管用——光是过日子就很辛苦", "それはもしかしたら、あたしたちも辿ることになったかもしれない道なのよね": "那说不定是我们也会走上的道路", "なんで消滅しちゃったの？": "为什么会消灭呢？", "ライブラは知りたいと思った。どうして自分たちの世界が消滅するに至ったのか": "莱布拉想知道，为什么自己的世界会走向毁灭", "そのためにフローレ・アカデミーに入ったのよ。 あそこで研究を続けて、真相を究明する……それが当初の目的だったのよね": "她就是为此才进入弗罗雷学院的。在那里进行研究，查明真相……这就是她当初的目的", "ライブラは詳しくは語らなかった。でも結論は見つけたようだ": "莱布拉没有详细说明，但似乎找到了结论", "その直後ね。彼女が『星の革命軍』を組織したのは――": "就在那之后，她组织了『星之革命军』——"}