{"んんぅっ！んっ、あっ、はぁんっ……！ た、確かに、この感覚はあまりにも刺激が強い…… だが……相性が悪いというのはどうかな……ん、ふぅっ！": "嗯嗯嗚！嗯，啊，哈啊嗯……！確，確實，這種感覺刺激太強了……但是……相性很差是什麼意思呢……嗯，呼嗚！", "ラシュミ": "拉克什米", "んんぅぉっ！な、なに、この固いの……っ！": "嗯嗯嗚哦！什，什麼，這個硬硬的……！", "ラヴクラフト": "洛夫克拉夫特", "これは私の、とある感情の波によって固さを増す愛用の武器だ。 これで……きみを貫く！": "這是我，因爲某種感情的波動而變硬的愛用武器。用這個……貫穿你！", "んんぉおおおおぉぉっ！！んぉっ、んっ、んお゛ぅっ！ や、やめっ、そんなっ、あ゛あ゛っ！こっちだって……！": "嗯嗯哦哦哦哦哦哦哦！！嗯哦，嗯，嗯哦嗚！住，住手，怎麼這樣，啊啊！我這邊也是……！", "おほぉっ！そんな吸い付いて来るなんて……ぇっ！": "哦嚯哦！居然這麼吸過來……誒！", "（なんか、こういうの最近も見た記憶があるぞ……）": "（總覺得，最近好像也看過這種場景……）", "人間さん": "人間君", "脳裏にシェンウーの顔が思い浮かぶ。元気なのだろうか。": "腦海中浮現出了玄武的臉。他過得還好嗎。", "人間さんっ！危ないよっ": "人間君！危險哦", "ジューチャオ": "朱雀", "私の前でよそ見とは、ずいぶんじゃない！": "在我面前東張西望，真是好大的膽子！", "フェルディナ": "斐迪娜", "うわっと……！お、落ち着け、なんで攻撃してくるんだ！ 姉さんの仇って、いったい何が……": "嗚哇……！冷，冷靜點，爲什麼要攻擊我！姐姐的仇，到底是什麼……", "黙りなさい！私は……姉さんの分まで戦わなきゃいけないのよ……！": "閉嘴！我……必須連同姐姐的份一起戰鬥……！", "……っ": "……！", "スラワーティー": "辯才天女", "視界の隅でスラワーティーが俺達を気にしているのが分かった。 こちらは、ジューチャオと俺でフェルディナを抑え込んでいる状態だ。 スラワーティーの援護があれば嬉しいが、彼女もそんな余力はないだろう。": "我注意到視野角落的辯才天女在注意我們。 我們這邊，是朱雀和我壓制着斐迪娜的狀態。 如果能有辯才天女的支援就太好了，但她應該也沒有那種餘力吧。", "……ドロシーと、戦うの……？": "……要和，桃樂絲戰鬥嗎……？", "ヴェルメリオ": "威爾梅里奧", "これ、どうなってんのよ。私達が割り込んで、いいのかな……？ 余計にややこしくなるような": "這到底是怎麼回事。我們插手，真的好嗎……？感覺會把事情搞得更復雜", "雨依": "雨依", "うい、テュポどうしたらいい？": "嗚咿，堤豐該怎麼辦？", "テュポーン": "堤豐", "ちょっと様子を見るしかないわね……": "只能先觀察情況了……", "ヴェルや雨依もすぐに介入することは躊躇しているようだ。 俺も、堂々と援護を頼みづらい。 何が起きているのか、まだ把握しきれていないのだ。": "威爾和雨依似乎也猶豫着要不要立刻介入。 我也很難堂堂正正地拜託他們支援。 因爲我還沒有完全掌握到底發生了什麼。", "人間さんさま……": "人間君大人……", "またスラワーティーが何か気にしている。どうするつもりなのか……？": "辯才天女又在在意着什麼。她打算做什麼……？", "はぁっ、はぁっ、人間さんの方を気にしてる……？ もしかして、あなたが人間さんを操ってる！？": "哈啊，哈啊，你在在意人間君那邊……？難道說，是你在操縱人間君！？", "トリル": "特里爾", "操る……？いいえ、あの方は覚悟をもって、 わたくしたちと共に戦ってくれているのですよ": "操縱……？不，那位是帶着覺悟， 和我們一同戰鬥的哦", "……っ！？そ、そんなはず……っ": "……！？怎，怎麼可能……", "ああ、やはりいろいろと誤解が生じているのですね。 これはいけません。皆さん、ケンカはやめましょう": "啊啊，果然產生了各種各樣的誤解呢。 這可不行。各位，別再吵架了", "突然スラワーティーが説得を始める。だが、そんな言葉に耳を貸してくれるなら、 この状況は最初からあり得ないだろう。": "突然辯才天女開始說服。但是，如果會聽她的話， 這種狀況從一開始就不會發生吧。", "まあっ、皆さん聞いてくださらないんですね": "啊啊，各位都不聽我說話呢", "こちとら、大量の魔物にコミッティ本部を襲撃されてんのよ。 それに……リーダーも闇討ちされて……！": "我們這邊，可是被大量魔物襲擊了評議會本部哦。 而且……隊長也被暗殺了……！", "ドロシー": "桃樂絲", "人間さんくん！そんな悪い友達とは縁を切らないと！騙されてるんだよ！": "人間君！必須和那種壞朋友斷絕關係！你被騙了！", "フアナ": "弗亞納", "（本部を襲撃……？それを、ジーヴァたちが主導したと思ってるのか……？）": "（襲擊本部……？認爲那是溼婆他們主導的嗎……？）", "（聖母やロートとμたちの対立なんて、コミッティが知る由もない…… 誤解して当然と言えば当然なのか……）": "（聖母和蘿特與μ的對立，評議會不可能知道…… 會誤解也是理所當然的嗎……）", "詳しい事情は分かりませんが……何か大きな誤解が生まれているようですね……？": "雖然不清楚詳細情況……但似乎產生了什麼巨大的誤解呢……？", "わたくし、悲しいですわ。こうなったら皆さんの頭を冷やしてさしあげなくては……": "我，很悲傷哦。既然如此，必須讓各位冷靜下來……", "な、何を……？": "你，你要做什麼……？", "スラワーティーから強烈な、エルマイトに似た気配を感じる。 はっと視線を向けたそのとき――": "從辯才天女身上，我感受到強烈的，類似聖之力的氣息。 我驚訝地看向她的時候——", "皆さま！すべて洗い流してさしあげますわ！！": "大家！我會把一切都沖刷乾淨的！！", "お、おい――！？": "喂，喂——！？", "次の瞬間、突如として出現したすさまじい水流に、俺の全身が飲み込まれる。 そして、意識が遠のいていったのだった――": "下一個瞬間，突然出現的猛烈水流，吞沒了我的全身。 然後，我的意識逐漸遠去——", "へくちっ": "咳咳", "うう……私も水魔法を扱う魔法使いだけど、自分がびしょ濡れにさせられるのが、 こんな感覚だなんて知らなかったかも……": "嗚嗚……雖然我也是使用水魔法的魔法使，但自己被淋成落湯雞， 這種感覺還是第一次體驗……", "皆さん、少し落ち着きましたわね？": "大家，稍微冷靜下來了吧？", "もうケンカは終わりですよ。みんな、めっ": "吵架已經結束了哦。大家，不乖", "はい……": "好的……", "ママだぁ……": "是媽媽……", "助かったよ、スラワーティー。あのまま戦いが続いてたらどうなってたか……": "得救了，辯才天女。如果戰鬥繼續下去的話，不知道會變成什麼樣……", "ガナ・イーシャ": "迦尼薩", "いえ、こちらも勢いにまかせて勝てると見込んでいたのに、 思ったよりも手強くて焦っていましたから": "不，我這邊也是趁勢以爲能贏， 但對方比想象中還要難對付，所以很焦急", "うんうん。なんかお互いに健闘を称え合うって、いいライバル感あるね": "嗯嗯。互相稱讚對方的奮鬥，有種勁敵的感覺呢", "ヴィジュー": "毗濕奴", "ラヴクラフトといったか。久々に熱く、興奮してしまった……よかったよ……": "是叫洛夫克拉夫特嗎。好久沒有這麼熱血，興奮了……太好了……", "うん……すごく、激しかった……": "嗯……非常，激烈……", "事後にこんなことを言うのは趣味ではないんだが、また次もあると思っていいか？": "雖然事後說這種話不是我的興趣，但可以認爲還有下次嗎？", "あたしも次の約束なんてしたくないけど、ラシュミとは……またシたいかも……": "我也不想約下次，但和拉克什米……可能還想做……", "いい……ライバル……？": "好……勁敵……？", "アダルトな会話に聞こえなくもないっていう……": "聽起來也像是成人對話……", "実際やってたことがアレだしね……": "實際上也做了那種事呢……", "ジーヴァ": "溼婆", "さ、ちゃんとお話をしましょう？ ダメなときはダメですけど、今回はきっと話せば分かると思いますわ": "來，好好談談吧？不行的時候不行，但這次我覺得只要好好談談就能明白", "また暴れたりする子は、わたくしが、めっ！ってしますからね": "如果還有孩子亂來，我會說“不行！”的"}