{"ジーヴァ、ヴィジュー、そしてテュポーンも参加して、 クレアを囲むように次々と攻撃を繰り出す。": "溼婆，毗溼奴，還有堤豐也加入戰鬥，他們圍着克蕾雅，一個接一個地發起攻擊。", "だがクレアはことごとくをかわし、あるいは受け流す。 一方で彼女のカウンターは的確に仲間を捉えた。": "但是克蕾雅全部躲開，或者擋開。 另一方面，她的反擊準確地捕捉到了同伴。", "くうっ！？": "咕！？", "ジーヴァ": "溼婆", "つ、強いっ……": "好，好強……", "ヴィジュー": "毗溼奴", "俺が助太刀してどうにかなるレベルの戦いではない。 だが、できることはあるはずだ。 そう考え、何か取っ掛かりがないかと戦況を見つめる。": "這不是我幫忙就能解決的戰鬥。 但是，應該有我能做的事。 我這麼想着，凝視着戰況，尋找着什麼線索。", "……せめてラシュミやスラワーティーがいてくれたらね": "……至少拉克什米和辯才天女在就好了", "ガナ・イーシャ": "迦尼薩", "いえ……あのふたりが合流していても、かなわないかも": "不……那兩個人就算會合了，可能也贏不了", "隣で同じく見守るガナがぽつりとつぶやいた。": "在我旁邊同樣注視着的迦尼薩喃喃自語。", "クレアの戦い方は圧倒的で、数で押せばなんとかなる…… といった次元ではないと、素人の俺から見ても感じられる。 きっとガナの読みは、そう間違ってはいないだろう。": "克蕾雅的戰鬥方式是壓倒性的，用數量壓制的話總會有辦法…… 連我這個外行人都能感覺到，這不是那種次元的戰鬥。 一定是迦尼薩的判斷沒有錯。", "けど、援護しなくちゃね": "但是，必須支援她", "ガナも果敢に、後方から支援攻撃を放つ。だが、およそ効果的でないことは明らかだ。": "迦尼薩也勇敢地從後方進行支援攻擊。但是，很明顯沒有效果。", "クレア、しっかりして！": "克蕾雅，振作點！", "テュポーン": "堤豐", "悪い子には、怖いお化けがお仕置きにくるんだよ！じっちゃんが言ってた！": "壞孩子會被可怕的妖怪懲罰的！爺爺是這麼說的！", "ジューチャオ": "朱雀", "少なからずクレアと交流のあった面々も、手を抜いて戦えるような状況ではなく、 全力で立ち向かう。それでも今のクレアには通用しそうにない。": "至少和克蕾雅有過交流的成員們，也沒有放水的餘地， 全力迎戰。但即使如此，對現在的克蕾雅來說似乎也不管用。", "うるさい……": "真吵……", "クレア": "克蕾雅", "あたしの炎が……っ！？": "我的火焰……！？", "ジューチャオの炎はクレアの魔法障壁の前に霧散し、テュポーンの触手も、 ひらりとかわされ空を切る。": "朱雀的火焰在克蕾雅的魔法屏障前消散，堤豐的觸手也， 被輕巧地躲開，撲了個空。", "まさか……": "難道說……", "何か気づいたの？": "發現什麼了嗎？", "この戦い方……特に魔法の構成……": "這種戰鬥方式……特別是魔法的構成……", "うん……ヴィーも思った。これ、ブラーマに似てる……！": "嗯……毗也這麼覺得。這和梵天很像……！", "どういうこと！？": "什麼意思！？", "人間さんたちが言ってたでしょ…… オトギノクニの子があたしたちμと繋がることで、新たな力を得る、って……": "人類君他們說過吧…… 童話之國的孩子和我們μ聯繫在一起，就能獲得新的力量……", "それじゃあ、やっぱりブラーマはあたしたちを敵に……": "那麼，梵天果然把我們當成了敵人……", "それはまだ分かんないよ！決めつけちゃだめ！": "這還不清楚哦！不能武斷地下結論！", "（縁を結ぶことと、相手のμの思想に影響されることは、 必ずしも一致するわけじゃない……たぶん）": "（結緣和被對方的μ的思想影響，不一定是一致的……大概）", "人間さん": "人類君", "結果としてまだ、敵味方に分かれた例はない。 だが、あくまでも力の種類や能力に多少影響があったとしても、 ここまで人が変わったように行動したことはなかったはずだ。": "就結果而言，還沒有出現過敵我雙方分開的案例。 但是，即使力量的種類和能力多少受到了影響， 也應該沒有像這樣，像變了個人一樣行動過。", "何か他の要素があるはずだ。": "應該還有其他因素。", "終わらせないと……全部、消してしまわなくちゃ…… ゼロからもう一度、作り直さないと……": "必須結束……必須全部，消除掉…… 必須從零開始，重新創造……", "ひときわ巨大な青い光球を発生させ、クレアは虚ろな瞳でジーヴァたちを見下ろす。": "克蕾雅發出格外巨大的藍色光球，用空洞的眼神俯視着溼婆他們。", "消えて……": "消失吧……", "くるっ！みんな、伏せて！！": "要來了！大家，快趴下！！", "ヴィジューが鋭く声を上げるが、既にクレアの魔法攻撃は放たれた後だった。 俺もとっさにその場で身を伏せるが――": "毗溼奴尖銳地喊道，但克蕾雅的魔法攻擊已經釋放了。 我也立刻當場趴下——", "うわああぁぁぁっ！！": "嗚哇啊啊啊啊啊！！", "強烈な衝撃波が、伏せた背中をものすごい勢いで通過した。 吹き飛ばされた枝や石が当たり、痛みに顔を歪める。": "強烈的衝擊波，以驚人的氣勢通過了趴下的背部。 被吹飛的樹枝和石頭打中，疼痛讓我扭曲了表情。", "なんとか収まったことを察し、顔を上げると――": "察覺到衝擊波總算平息，我抬起頭——", "（クレア……？）": "（克蕾雅……？）", "表情は変わらず、冷酷なままだ。だが、その頬を一筋の涙が伝い落ちた。": "表情依舊，依舊冷酷。但是，一滴眼淚從她的臉頰上滑落。", "もう……やだよ……": "不要……這樣……", "そして、続いて聞こえたのはか細いつぶやき。": "然後，我聽到了微弱的低語。", "助けて……人間さん……": "救救我……人類君……", "――っ！！": "——！！", "（間違いない……！これは本来のクレアじゃない。 何かの影響を受けて、強迫観念のように戦っているだけだ）": "（不會錯的……！這不是本來的克蕾雅。 她是受到了某種影響，像強迫觀念一樣戰鬥着）", "（チャイムの前例もある。意志に反して、動かされている。 そしてクレア本人の意識もわずかながら残っている……）": "（鐘聲也有前例。違背自己的意志，被操縱着。 而且克蕾雅本人的意識也還殘留着……）", "救うなら今しかない。俺は決意を固めた。": "要救她的話只有現在了。我下定了決心。", "ううっ……み、みんな、大丈夫……？": "嗚嗚……大，大家，沒事吧……？", "テュポは、へいきっ……": "堤豐沒事……", "でもさ、このままだとやられちゃうよ……！どうしたらいい……？": "但是啊，這樣下去的話會被幹掉的……！該怎麼辦……？", "みんな、とりあえず隙を見て順番に俺のところに。 エルマイトで多少はカバーできるはずだ": "大家，總之先找機會按順序來我這裏。 聖之力應該能多少幫上忙", "ありがと。でも――": "謝謝。但是——", "分かってる。根本的な解決にはなっていない。でも糸口はイメージできているんだ": "我知道。這並沒有從根本上解決問題。但是我已經能想象到解決的線索了", "だから……もう少しだけ時間をくれ": "所以……再給我一點時間", "ガイアが聖母に操られていたときは、雨依がいた。 それにガイアも聖母も、俺が戦えるものと思い込んでいた。": "蓋亞被聖母操縱的時候，有雨依在。 而且蓋亞和聖母都以爲我能戰鬥。", "だがもし聖母が操っているなら、既に手の内は晒しているし クレアの意識としても、俺が大して戦えないことは分かっているはず。": "但是如果聖母操縱着她的話，那她已經暴露了她的底牌 克蕾雅的意識應該也知道我沒什麼戰鬥力。", "（それでも……どうにか隙をついて、例えば俺のエルマイトを クレアに直接ぶち込めば状況が変わるんじゃないか……）": "（即便如此……只要能想辦法找到機會，比如說把我的聖之力直接灌進克蕾雅體內的話，情況應該就會有所改變……）", "……無理はしないで": "……不要勉強自己", "え？": "誒？", "今のあんた、無理してでも何とかする、って顔してるから": "因爲現在的你，是一副就算勉強自己也要想辦法做點什麼的表情"}