{"ヴィジューとラシュミの応急手当も終えて、 俺達は立ち寄った町を出ると元来た道を戻り始めていた。": "毗溼奴和拉克什米的急救結束後， 我們離開了經過的城鎮，開始沿着原路返回。", "ロート攻略は避けて通れない最重要課題だ。だが、ルンペルを差し向けてきたこと、 偽ジーヴァがあのように信民をも煽っていることを考えると、 急がねばならないのは和解だと判断した。": "攻略蘿特是不可避免的最重要課題。但是，考慮到魯姆佩爾被派來， 假溼婆煽動信民的情況，我認爲必須儘快和解。", "あのルンペルっていうのを、あたしたちが倒し切っちゃったからね": "因爲我們徹底打倒了那個叫魯姆佩爾的傢伙", "ジーヴァ": "溼婆", "でもあれって、交渉とかできるような相手じゃなかったんじゃない？ 暴れるのを止めたからって、話し合えそうになかったけど": "但是，那不是可以談判的對象吧？就算停止了暴亂，也不像是能對話的樣子", "ガナ・イーシャ": "迦尼薩", "ガナの言う通り、あれはロボ……操り人形みたいなものなんだ。交渉する相手じゃない": "就像迦尼薩說的那樣，那是機器人……像傀儡一樣的東西。不是可以談判的對象", "人間さん": "人間君", "修復ついでに友人に改修されてはいないかと念のために確認したが、 やはり無人機のままだった。なのでパイロットに親書を託すこともできない。": "爲了以防萬一，我確認了一下無人機是否被修復時順便被朋友改修了， 但果然還是無人機。所以也不能把親筆信交給駕駛員。", "残してきた皆さんのことも心配ですわね。 たぶん、あの町でも同じような状況でしょうから、 周りの声を聞いて恐ろしくて震えているに違いありませんわ": "我也很擔心留在那裏的大家。 那個城鎮大概也是同樣的情況， 他們聽到周圍的聲音，肯定害怕得發抖", "スラワーティー": "辯才天女", "だよね……あの人たちみんな、オトギノクニから来たんだもんね。 もしそれが周りにバレたら……": "是啊……因爲那些人都是從童話之國來的。 如果被周圍的人發現的話……", "ヴィジュー": "毗溼奴", "うん……": "嗯……", "ジューチャオ": "朱雀", "……ジューチャオは状況、本当に分かってるの？": "……朱雀真的明白情況嗎？", "ブラーマ": "梵天", "当然だよ。オトギノクニ出身だってバレたら、 田舎者だって思われていじめられちゃうってことでしょ？": "當然了。要是被發現是童話之國出身的話， 會被當成鄉巴佬欺負的吧？", "このやろ": "你這傢伙", "いたいいたい！": "痛痛痛！", "理解していないのはもういいとして、田舎呼ばわりとはなんだ。 俺はジューチャオに梅干しを食らわせた。": "先不管她有沒有理解情況，居然說我們是鄉巴佬。 我讓朱雀喫了一記梅乾。", "まあまあ、いけませんわ。ジューチャオさまは場を和ませてくれているのですから": "好啦好啦，不可以哦。朱雀大人是在緩和氣氛呢", "和ませようとしてとは言わないあたり、 スラワーティーも諸々分かった上での優しさらしい。": "從她沒有說是在緩和氣氛來看， 辯才天女也是在明白各種情況的基礎上才這麼溫柔的。", "しかし、あのルンペルとかいうやつが来た方向に向かったとして、 果たしてまた新手と会えるのか？ それにまた、ああいう操り人形が来たのでは……": "但是，就算往那個叫魯姆佩爾的傢伙來的方向走， 能不能遇到新的敵人呢？而且，要是又來那種傀儡的話……", "ラシュミ": "拉克什米", "ルンペル自体は１機しかないはずだし、 あれが稼働停止したことは司令部で必ず把握しているはず。 様子を見るために、本隊じゃないにしろ誰かしら来るはずだ": "魯姆佩爾本身應該只有一臺， 而且司令部應該已經掌握了它停止運轉的情況。 爲了觀察情況，就算不是本隊，應該也會有人來", "そもそも大破はさせてないから、機体は回収したいはず。 コミッティの予算も青天井じゃないからな": "說到底，我並沒有讓它受到嚴重損傷，所以他們應該會想回收機體。 評議會的預算也不是無限的", "もしかして町に一旦戻ったの、結構ロスだったかな？": "難道說，我們先回了一次城鎮，損失很大嗎？", "手当は必要だったし、どう行動するべきか定まってなかったでしょ。 あたしたちが態度を決めたのは、あたしの偽物が言ってた内容を受けてだし": "我們需要治療，而且也不知道該採取什麼行動。 我們會決定好態度，也是因爲聽了我的冒牌貨所說的話", "……待て。何か来る": "……等等。有什麼東西過來了", "魔物！？": "魔物！？", "前方に姿を見せたのは、野犬――いやオオカミだろうか？ 明らかにディマイトをまとった異常個体で、魔物化してしまっている。": "出現在前方的是野狗——不，是狼嗎？ 明顯是穿着惡之力的異常個體，已經魔物化了。", "オトギノクニでもそれなりに見かける魔物ではあるが、その数がかなり多い。 それも、気が付けば側面、そして後方からもわいてきていた。": "雖然在童話之國也能看到不少這種魔物，但數量相當多。 而且，等我們注意到的時候，側面和後方也湧出了魔物。", "囲まれましたわね": "被包圍了呢", "獣相手に、かわるがわる……か。さすがに私も趣味ではないな": "以野獸爲對手，輪流……嗎。這實在不是我的興趣啊", "またよく分からないことを言いながらも武器を構えるラシュミ。 顔とスタイル、おまけに声までいいので、 深く考えなければなかなかにサマになっている。": "拉克什米又說着莫名其妙的話，同時舉起了武器。 因爲她的臉和身材，再加上聲音也很棒， 所以如果不深入思考的話，看起來還挺像樣的。", "来た道を戻ってるだけなのに、こんなに完璧に待ち伏せてるなんて…… あたしたちが何をしようとしてるのか、把握してるんじゃないでしょうね？": "我們明明只是沿着來時的路走回去，卻能被這麼完美地埋伏…… 他們應該知道我們打算做什麼吧？", "……っ！？な、なんだ、緊縛されて……っ！？": "……！？怎，怎麼回事，被束縛了……！？", "身体が、動かないっ……！": "身體，動不了……！", "突然、俺達の身体から自由が奪われる。動かそうとしても鉛のように重い。 まさか、こんな魔物が何かの術を使ったのか……？": "突然，我們的身體失去了自由。即使想動，身體也像鉛一樣沉重。 難道是這些魔物使用了什麼法術嗎……？", "これ……魔法とかだよね……っ？": "這是……魔法吧……？", "ええ……でも、本来の力を取り戻したあたしとガナまで拘束できるなんて、そんなの……": "是的……但是，竟然能束縛住取回了原本力量的我和迦奈，這……", "そうね。ワタシしかいないでしょうね": "是啊。只有我能做到吧", "魔導書なのだろう、手にしている本をぱらぱらとめくりながら淡々と答えるブラーマ。 一体、何が起きているのか。": "梵天一邊翻着手裏的魔導書，一邊淡然地回答。 到底發生了什麼？", "これが最善の選択なの": "這是最好的選擇", "ブラーマっ！！どういうつもりよ！早く解きなさい！！": "梵天！！你什麼意思！快點解開！！", "やる気ないならないで、ヴィーたちの邪魔はしないでよ！": "不想幹的話就別幹，別妨礙我們！", "やる気？なんの？": "不想幹？什麼？", "だからっ、この世界を救いたいっていう――": "所以說，我們想拯救這個世界——", "ワタシはずっと考えていたの。どうすればこの世界を救えるか": "我一直在思考，要怎麼做才能拯救這個世界", "だからさっき言ったでしょう": "所以我剛纔不是說了嗎", "『これが最善の選択』って――なんでそうなるんだ！？ 俺が信じられないなら、そう言って……！": "『這是最好的選擇』——爲什麼會變成這樣！？ 如果你不相信我，就告訴我……！", "君の問題じゃないの。これは生存戦略……": "這不是你的問題。這是生存戰略……", "ブラーマは最後にそれだけ言い残すと、俺達に背を向け歩き去っていく。": "梵天最後只留下這句話，就背對着我們離開了。", "ブラーマっ！！": "梵天！！", "ジーヴァたちの必死の声にも、小さくなっていく彼女はついに振り返ることはなかった。": "即使溼婆他們拼命呼喊，她也沒有回頭，身影越來越小。"}