{"ルンペルは本部の守りの要。 それを動かすということは、リスクを取って相手を叩きに行く、ということだ": "隆包是總部防禦的關鍵。 派他出去就意味着要冒着風險去打擊敵人", "ジャコヴァ": "雅各巴", "あいつのパワーは私も身をもって体験してる。当時はいろいろあったけど、 万全な状態なら相手にとってもかなりの脅威になるはずだわ": "我也親身體驗過那傢伙的力量。雖然當時發生了不少事， 但要是他處於萬全狀態，應該會對敵人造成相當大的威脅", "ドロシー": "桃樂絲", "それを攻めに使うか、守りに使うか……": "要把他用在進攻還是防守上呢……", "シンデレラ": "仙杜瑞拉", "迷ってる暇なんてないよぅ！？": "沒時間猶豫了啦！？", "エミリー": "艾蜜莉", "エミリー……！": "艾蜜莉……！", "ヴィルヘルミナ": "威爾赫米娜", "フアナや、前線で戦ってるみんなを助けなくちゃ。 それに敵はここを目指してるんでしょ？ 後ろから叩いて足止めすることが守りにもなると思う": "我們必須幫助弗亞納和在前線戰鬥的大家。 而且敵人是朝着這裏來的吧？從後面打擊他們，拖住他們的腳步，我覺得也能起到防守的作用", "守りのための攻め……そうだよね。ずっと受け身だと、 結局マグロって言われて終わりなんだから。発展する未来はないかも": "爲了防守而進攻……說得沒錯。一直被動防守的話， 最後只會被人說成是金槍魚。或許不會有發展的未來", "ラヴクラフト": "洛夫克拉夫特", "……同意してくれてると思っていいのかなぁ": "……我可以認爲你同意我的看法嗎", "未知の強敵がいると分かっているのなら最大戦力をもって叩くというのは合理的だわ。 守りといっても、どれほどの戦力がここまで来るかは分からないし": "如果知道有未知的強敵，派出最大戰力去打擊敵人是很合理的。 雖說要防守，但也不知道會有多少戰力來到這裏", "クラース": "克拉斯", "そもそも、我らコミッティが待ち構えているんだぞ。そう簡単にやられるものか": "說到底，我們評議會可是嚴陣以待呢。怎麼可能那麼輕易就被幹掉", "ジョカ": "女媧", "敵を侮るな。こういうときこそ、慎重であるべきだ": "不要小看敵人。這種時候才應該慎重行事", "――とは言え、お前たちの意見ももっともだな。 ヴィル、ルンペルの出撃にどれくらいの時間が必要だ": "——話雖如此，你們的意見也很有道理。 威爾，倫博特出擊需要多少時間", "整備は終わっているから、15分もあれば出撃可能よ": "維護已經結束了，只要15分鐘就能出擊", "いいだろう。ではトリル、決を採れ。 『KHM55：ルンペルシュティルツヒェン』の稼働可否について、だ": "好吧。那麼特里爾，你來表決。 關於『KHM55：倫博特修特爾欽亨』是否可以啓動", "シェイクスピア！": "莎士比亞！", "あら、エミリー。わたしに何か用？": "哎呀，艾蜜莉。找我有什麼事？", "シェイクスピア": "莎士比亞", "聞きたいことがあるの": "我有事想問你", "わたしで答えられることなら": "如果是我能回答的問題的話", "未知の魔物……フアナたちの攻撃が通じないって言ってた。 それってもしかして、どこかでまた魔法陣が悪用されて、 μの世界の魔物がこっちに来た、って可能性はあるかなぁ？": "你說未知的魔物……弗亞納她們的攻擊對它無效。 難道說，有可能是魔法陣又在某處被濫用，導致μ世界的魔物來到了這邊嗎？", "……あると思うわ。確証がないから議会では発言を控えたけど、 わたし個人としてもその疑いは持っている": "……我覺得有可能。雖然因爲沒有確鑿的證據，所以在議會里沒有發言， 但我也個人也懷疑是這樣", "だとしたらμの力で対抗しなくちゃいけないよねぇ？": "如果是這樣的話，就必須用μ的力量來對抗了吧？", "μの力はまだ研究途中、イマジュマイトとの互換性についても 分かっていないことが多いわ。 エルマイトで絶対に対抗できない、とは言い切れない": "μ的力量還在研究中，關於它和想象之力的互換性， 也有很多不清楚的地方。 不能斷言說絕對無法用聖之力來對抗", "ただ……μの力で対抗するのが効率的だとは言えそうね": "只是……用μ的力量來對抗，效率應該會更高", "だとしたら……μの子にも協力してもらったらどうかなぁ": "那麼……讓μ的孩子們也來幫忙怎麼樣？", "そうね。とは言え現状、μであると確信が得られているのは ポセイドン、オケアノスのふたりだけ。 後は人間さんが連れて来た子たちくらいだけど": "也是呢。不過，目前能確定是μ的只有 波賽頓和俄刻阿諾斯兩個人。 其他就只有人類君帶來的孩子們了", "アヌは帰っちゃったし、テュポーンも雨依と一緒にどこかに行っちゃったみたい…… ジューチャオも人間さんと一緒に行方不明だし": "阿努已經回去了，堤豐好像也和雨依一起不知道跑哪去了…… 朱雀也和人類君一起失蹤了", "残るはオーディンだけ、ということになるわね": "這樣的話，就只剩下奧丁了呢", "……オーディンは、レオナのところにいるんだっけ": "……奧丁，是在雷歐娜那裏來着？", "そう聞いているわ。 テュポーンのように、どこかにふらりと出かけてしまっているかもしれないけど": "我是這麼聽說的。 不過也有可能像堤豐那樣，突然就跑出去了", "……うん、ありがとう。考えがまとまった気がする": "……嗯，謝謝。感覺思路清晰起來了", "……あまり無茶をしないことね。 悲劇はいつだって、あなたのすぐそばで手ぐすね引いて待ってるわ": "……不要太勉強自己哦。 悲劇總是會在你身邊虎視眈眈地等待着呢", "はあ……あ、やばい。私、なんかいつも溜息ついてる気がする。 幸せが逃げちゃうっていうのにね": "哎……啊，糟了。我怎麼感覺我總是在嘆氣啊。 幸福都要溜走了", "ニーチェ": "尼采", "それにしても人間さんが一向に助けに来ないんだけど。 全無視はひどくない？あんなに好き好き言ったのに": "不過話說回來，人類君怎麼一直不來救我啊。 完全無視我是不是太過分了？明明我都說了那麼多喜歡喜歡喜歡了", "嘘っぽかったのかな。でも気持ちは本当なんだけどな。 人間さんについていっぱい調べてみたけど、 やっぱり有名人だからか記録も多くて……": "是我看起來太像在說謊了嗎。不過我的感情可是貨真價實的啊。 我試着調查了很多關於人類君的事情， 果然因爲他是名人，所以記錄也很多……", "仲間のために身体を張ったり、有名な武闘家に修行してもらったり、かと思えば オタク文化にも理解があったり、アイドルをプロデュースしてみたり……": "爲了同伴挺身而出，拜有名的武鬥家爲師，然後又對宅文化有所理解，還試着當過偶像的製作人……", "いやスパダリすぎない？ こういう記録だから２割増しで誇張されてるとしたって、カッコよすぎるでしょ": "不，這也太完美了吧？就算因爲是記錄所以誇大了兩成，這也太帥了吧", "あ～……助けに来てほしい…… もっと興味を引くような内容でお手紙書かなきゃかなぁ～": "啊～……好想他來救我啊…… 我是不是應該寫封更有吸引力的信給他呢～", "そうだよね。好きとか言われ慣れてるんだよね。ここはもっとまじめに……": "也是啊。他應該已經聽慣了喜歡之類的話了吧。這裏還是認真點……", "『いま、私は世界の変態を裸で感じていま』": "『現在，我正光着身子感受着世界的變態』", "いけない、間違えた": "不行，寫錯了", "『いま、私は世界の変化を肌で感じています。きっと世界の形が変わりつつある。 これはおそらく、オトギノクニにμが混じってしまったことによるものでしょう』": "『現在，我正親身感受着世界的變化。世界的形態一定正在逐漸改變。 這恐怕是因爲童話之國混入了μ所導致的吧』", "『μのことを特異な存在だと思っているでしょうか。 根源はオトギノクニと同じなのです。ただ、力の種類が違う。 こう書きましたが、もしかしたら、あなたは気づいているかもしれませんね』": "『你或許認爲μ是特異的存在吧。 但它的根源和童話之國是一樣的。只是力量的種類不同。 我都這麼寫了，說不定你已經注意到了呢』", "『μもまた人間界の力から生み出された世界。あなたなら心当たりがあるのでは？ 想像力と似て非なる力。そう、μとは人間界の――』": "『μ也是從人界的力量中誕生的世界。如果是你的話，應該心裏有數吧？與想象力似是而非的力量。沒錯，所謂μ就是人界的——』", "『いえ、限られた紙面で多くを語ることはできませんね。 この続きはお会いしたときに』": "『不，篇幅有限，我不能說太多。 具體內容就等見面時再聊吧』", "ほら、気になって会いに来てくれるはず": "看吧，他肯定會因爲在意而跑來見我的", "ガチャリ": "咔嚓", "ほあああぁぁぁぁ！？": "哇啊啊啊啊啊啊啊！？", "なんですか、騒がしい": "什麼事啊，這麼吵", "ペロー": "佩羅", "いえっ、あ、あの、その……び、びっくり……したから……": "不，那，那個，這個……因，因爲……我嚇了一跳……", "まあ、そんなことはどうでもいいことです。 あなたの力を少しばかり貸してもらいます": "嗯，那種事怎樣都好。 你稍微把力量借給我用用", "は、はひっ……": "好，好的……"}