{"思わず口をついて、考えていたことが漏れてしまう。 小説やマンガで目にしては、そんなバカなことがあるかと鼻で笑っていたのに、 本当に自分が体現してしまうなんて。": "我不由得脫口而出，說出了自己的想法。 在小說和漫畫中看到的時候，我還會嘲笑說怎麼會有這麼愚蠢的事情， 現在卻真的變成了現實。", "なんですって……？": "你說什麼……？", "ジーヴァ": "溼婆", "案の定、μたちの視線は俺に一気に注がれた。 ジューチャオだけは例外で、きょとんとしているのがなんだか救いに思えた。": "不出所料，μ她們的視線一下子集中到我身上。 只有朱雀例外，她愣住了，讓我覺得有點欣慰。", "オトギノクニ……つまり、あんたとジューチャオがここに来るまでいた場所……": "童話之國……也就是你和朱雀來這裏的之前所在的地方……", "ガナ・イーシャ": "迦尼薩", "ほぼ、君たちの世界といってもいい……だよね？": "幾乎可以說是你們的世界……對吧？", "ブラーマ": "梵天", "あ、ああ……": "啊，啊啊……", "人間さん": "人間君", "この期に及んで、俺は逡巡した。どこまで事実を語るべきなのか。保身を考えたのだ。": "事到如今，我還在猶豫。應該說出多少事實呢。我是在考慮如何保護自己。", "しばし考えを巡らせ、俺は自分を恥じた。 彼女たちは危険を承知で、勝算もないまま、信民を救うという 自分の使命のために戦いに赴こうとしているのに、俺ときたら。": "我思考了一會兒，對自己感到羞愧。她們明知危險，沒有勝算，卻爲了拯救信民，爲了自己的使命而奔赴戰場，而我卻……", "オトギノクニが……わたくしたちの世界を侵略しようとしている、 そう考えていいのですか？": "童話之國……想要侵略我們的世界， 這樣想沒錯吧？", "スラワーティー": "辯才天女", "人間さんは……あたしたちの、敵？": "人間君……是我們的敵人？", "え、そうなの！？あたしたちって……えっと、何しにここに来たんだっけ？": "哎，是嗎！？我們……呃，我們是來幹什麼的？", "ジューチャオ": "朱雀", "……信じてもらえるかは分からない。これから、ありのままを話すよ。 その上で、もっと不信感が増すかもしれないけど……": "……我不知道你們會不會相信。接下來，我會把實情告訴你們。 可能會讓你們更加懷疑我……", "俺は自分がコミッティという統治機関の一員であることも 『ルンペル』という巨大兵器のことも知っている限りを話した。": "我把自己是評議會這個統治機構的一員，以及『魯姆佩爾』這個巨大兵器的事情，都告訴了她們。", "客観的に見れば、侵略するオトギノクニのスパイと捉えられかねない立場だ。 それを救ったのは俺の誠意ある説明というよりは――": "客觀來看，我這個立場很容易被當成是來侵略童話之國的間諜。 而拯救我的，與其說是我的誠意，不如說是——", "……なるほど。お話は分かりましたわ": "……原來如此。我明白了", "完全に頭から信用するかといったら噓になる。 けど……あんたが、あたしたちに敵意を持ってるとは思えない": "要說完全相信你的話，那是騙人的。 但是……我不認爲你對我們有敵意", "本気でどうにかするつもりなら、唯一の手下が ジューチャオってことはないわよね……悪いけど": "如果你真的想做點什麼，那你的手下就不可能只有朱雀一個吧……雖然很抱歉", "え、なになに？あたし？": "哎，什麼什麼？我？", "だよね。ジューチャオみたいないい子を、 そんな侵略みたいなことに巻き込むわけないよ": "是啊。你不可能把朱雀這樣的好孩子捲入那種侵略行爲中", "ヴィジュー": "毗溼奴", "あたし、いい子ってよく言われるよ！この前も誰だっけ？なんか言われた気がするし": "好多人都說我是個好孩子！之前好像還有人說過我，雖然不記得是誰了", "ふっ……そうだな。侵略目的ならあまりにリスクだが、 友としてなら癒しをくれる、絶妙な存在だ。例えるなら、フェザータッチのような": "呵……是啊。如果目的是侵略的話，風險太大了，但作爲朋友的話，她能治癒我們，是個絕妙的存在。打個比方，就像羽毛一樣", "ラシュミ": "拉克什米", "まったく意味わかんないし、その例え必要だった？": "我完全不明白你的意思，有必要打這個比方嗎？", "いいわ。敵意はないものとして考える。 でも、事実としてオトギノクニの勢力が攻め込んできてる。 あたしたちはそれと戦わなくちゃいけない": "好吧。就當你是沒有敵意的。 但是，事實上童話之國的勢力正在進攻。 我們必須和他們戰鬥", "そうね。そこは変わらないよね": "是啊。這一點是不會變的", "……人間さん。あんたはどうする？このまま一緒に来れば対峙することになる。 そのとき、オトギノクニと戦えるの？": "……人間君。你打算怎麼辦？如果你就這樣跟我們一起來，你就會和他們對峙。 那時，你能和童話之國戰鬥嗎？", "……！": "……！", "どういう選択をしても、あたしたちはあんたに危害を加えたりしないし、 恨んだりもしないわ。生活面も、みんなの待ってる家で過ごして構わない": "不管你做出什麼選擇，我們都不會傷害你，也不會怨恨你。在生活方面，你也可以在大家等待着你的家裏生活", "……": "……", "俺にとってオトギノクニは、第二の故郷と言っていい。 仲間たちと共に戦い、手に入れた平和な世界だ。": "對我來說，童話之國可以說是第二個故鄉。 是和夥伴們一起戰鬥，獲得的和平世界。", "ルンペルの稼働はコミッティの総意のはず。 以前ならまだしも、現在のコミッティは共に戦った仲間ばかりだ。 それと戦うということは仲間への裏切りになるだろうか。": "魯姆佩爾的啓動應該是評議會的全體意見。 如果是以前的話還好，但現在評議會都是和我一起戰鬥的夥伴。 和他們戰鬥，就是背叛夥伴吧。", "人間さんさま……": "人間君大人……", "スラワーティー。今は待て。彼には一人で考える時間が必要だ": "辯才天女。現在先等等。他需要一個人思考的時間", "でも、ジーヴァたちだって仲間じゃないか。 何者かも分からない俺たちに手を差し伸べてくれた。 彼女たちの想いに、さっきまで共感していたんだ。": "但是，溼婆她們不也是夥伴嗎？ 對於身份不明的我們伸出了援手。 剛纔我還對她們的想法產生了共鳴。", "彼女たちが果敢に戦い散っていくのを、ただ指をくわえて見過ごす―― そんなの、許されない。俺が、俺を許せない。": "她們勇敢地戰鬥，然後死去，而我卻只能眼睜睜地看着—— 這種事，我無法原諒。我，無法原諒我自己。", "どしたの？人間さん、お腹痛いの？": "怎麼了？人間君，肚子痛嗎？", "心配そうにジューチャオが俺の手を握る。": "朱雀擔心地握着我的手。", "そうだ。俺はこれまでも五獣の橋渡しもしたし、オーディンの孤立も、 ゼウスとガイア、エンリルとティアマトといった対立だって―― 周りの手を借りながらなんとか収めて来れたじゃないか。": "對啊。我至今爲止也成功地爲五獸之間架起了橋樑，無論是孤立的奧丁，還是宙斯和蓋亞，恩利爾和提亞馬特的對立—— 都是藉助了周圍人的幫助才勉強平息下來的。", "片方がオトギノクニだからといって、やるべきことは同じだ。": "就算其中一方是童話之國，該做的事情也是一樣的。", "あたしは痛いよ、お腹。 昨日の夜に食べたカレーが予想以上に辛いしスパイスたっぷりで": "我肚子好痛。 昨天晚上喫的咖喱比想象中還要辣，而且香料放得也太多了", "えっ、大丈夫か！？い、いやそれよりも": "哎，你沒事吧！？不，不對，比起這個", "俺はジーヴァの手を握った。そしてありったけのエルマイトを流し込む。 彼女も、その意図にすぐ気づいたようだった。": "我握住了溼婆的手。然後將所有的聖之力都灌注了進去。 她似乎也立刻察覺到了我的意圖。", "人間さん……！": "人間君……！", "俺も戦うよ。ジーヴァと一緒に": "我也會戰鬥的。和溼婆一起"}