{"あなた……クレアさんに何をしたんですか……！": "你……你对克蕾雅做了什么……！", "ロート": "萝特", "いや、俺は――": "不，我——", "人間さん": "人間君", "俺が言い終わるよりも早く、ロートは素早く銃口をこちらに向けた。": "我还没说完，萝特就迅速地把枪口对准了我。", "人間さん！": "人間君！", "ヴィジュー": "毗湿奴", "俺の前に立ちはだかったヴィジューが、手にした武器を構え銃弾を弾く。": "毗湿奴挡在我面前，举起手中的武器弹开了子弹。", "よってたかってクレアさんひとりを……なんて卑劣な人たち……！": "你们居然一起欺负克蕾雅……多么卑鄙啊……！", "ち、違うよっ！": "不，不是的！", "ジューチャオ": "朱雀", "どう違うというんですか！": "你说不是，那是什么意思！", "あれ？確かにあたしたちいっぱいいるけど、クレアはひとりか……": "咦？我们确实有很多人，但克蕾雅只有一个人……", "クレアはともだち。でも、なんかおかしくなってて": "克蕾雅是朋友。但是，她变得很奇怪", "テュポーン": "堤豐", "友達ですって！？大人数で取り囲んで、あまつさえ命まで奪うのが友達！？": "你说朋友！？用这么多人包围她，甚至还要夺走她的性命，这就是朋友！？", "いや、クレアは死んでな――うわっ！？": "不，克蕾雅没有死——呜哇！？", "ロートが銃を乱射する。俺達は必死にその銃弾をかわし、弾く。": "萝特胡乱地开枪。我们拼命地躲开子弹，弹开子弹。", "いや、乱射という表現は間違っている。 続けざまに発射しつつも、その一発ごとは正確に俺達を狙っていた。 冷静でないのは確かだが、その攻撃は研ぎ澄まされていた。": "不，胡乱这个词用错了。 虽然她连续发射，但每一发都准确地瞄准了我们。 虽然她确实很不冷静，但她的攻击却很敏锐。", "わたくしの……せっかく見つけた……っ！": "我的……好不容易找到的……！", "絶対に、許しません！！": "我绝对不会原谅你！！", "（そもそも……ロートとクレアに面識があったのか……？ しかも、誤解がありそうだとはいえ、こんなに感情的になるほどの……）": "（说起来……萝特和克蕾雅认识吗……？ 而且，虽然好像有误会，但竟然会让她变得这么情绪化……）", "どうやら狙い通りになりそうですね": "看来事情正按照我们的计划进行", "ペロー": "佩罗", "きゃはっ♪いよいよ血の雨が降りそう……♪あんな誤解で潰し合うとかマヌケだよねー": "嘿嘿♪终于要下血雨了……♪因为那种误会而互相残杀，真是愚蠢啊", "キャロル": "卡萝尔", "どう転んでも、双方ともにかなり消耗するはずです。 この戦いの後に我々が仕掛ければ、どちらもひとたまりもない": "不管怎么发展，双方应该都会消耗很多。 在这场战斗之后，我们再发动攻击，他们就都撑不住了", "いいねぇ。あたし、血を見るのは好きだけど…… 必死になって戦うより、手も足も出ない相手をなぶり殺すほうが好きだし": "好啊。虽然我喜欢看血…… 但比起拼命战斗，我更喜欢折磨那些束手无策的对手", "まったく……いい趣味をしていますね": "真是……不错的兴趣呢", "もっとも、私もそちらの方が性に合いますけども": "虽然我也更喜欢那种方式", "でもさぁ、聖母から力をもらってるけど、 それでもロートひとりじゃさすがにあの人数相手に苦しいんじゃない？": "但是，虽然从圣母那里得到了力量， 但萝特一个人面对那么多人，应该会很辛苦吧？", "潰し合うってほど、人間さんたちのこと削りきれるのかな？": "他们能互相消耗，削减人类君吗？", "そんなときのために、あの薬を渡してあるのです": "为了这种时候，我把那个药交给了她", "あれが何か、私から明確に説明はしていない…… ですが、彼女はどんな薬なのか把握はしているでしょうから": "我没有明确地告诉她那是什么…… 但是，她应该知道那是什么药", "飲んじゃうのかな？": "她会喝吗？", "手にしている以上、彼女はいずれ飲みますよ。まあ、見ていてください……": "只要她拿着，她迟早会喝的。嗯，你看着吧……", "ここは……？": "这里是……？", "ブラーマ": "梵天", "そう言えば前に、連れて来られたことがあるのを思い出したの。 確か裏口があったはず": "说起来，我想起之前被带到这里来过。我记得应该有后门", "ニーチェ": "尼采", "まるで迷宮みたいだけど……": "这简直就像迷宫一样……", "まあ見ててよ。私の人生、ずっと迷宮みたいなものだったし": "嗯，看着吧。我的人生就像迷宫一样", "それは比喩でしょ……？本当の迷路を突破できることとは別の話なんじゃないの……？": "那是比喻吧……？这和突破真正的迷宫是两码事吧……？", "……私がただのネガティブ陰キャ女なら、それまでのこと。 でも……私の読みは間違っていないはず……": "……如果我只是一个消极的阴暗女，那也就到此为止了。但是……我的判断应该没有错……", "……何をぶつぶつ言ってるのよ": "……你在嘀咕些什么啊", "だいたい、さっき聞いたでしょ。私には人間さんがいるの": "说到底，你刚才也听到了吧。我有人类君在", "確かに彼はこちらに向かってるし、たぶんあなたのことも探してると思うけど": "确实他正在往这边赶来，大概也在找你吧", "ほら！なにこれ、もう運命だよ本当に": "看吧！这真的是命运啊", "でもそれは、あなたがカギを握ってるからで――": "但是，那是因为你掌握了钥匙——", "私にカギを握らせたい！？同棲ってこと！？": "想让我掌握钥匙！？是同居的意思吗！？", "……ワタシ、もしかして選択を間違ったんじゃ": "……我，难道是选错了选项吗", "クレアさんを……わたくしの大切な人を、返して……！！": "把克蕾雅……把我重要的人，还给我……！！", "どうしよう、全然話を聞いてくれない！": "怎么办，完全不听我们说话！", "聞いてくれたところで、どのみち敵よ！抑え込むしかないわ": "即使听我们说话，反正也是敌人！只能压制住她了", "ジーヴァ": "湿婆", "クレアほど絶望的な戦力差じゃない……この人数ならなんとか抑え込めるか……？": "战力差距没有克蕾雅那么绝望……这个人数的话应该能压制住吧……？", "あなたたちのような卑怯な連中を、わたくしは許しませんっ……！": "我不会原谅你们这些卑鄙的家伙……！", "なんか……あたしたちって悪者？": "总觉得……我们是坏人？", "ん……なんかつらい……": "嗯……总觉得好难受……", "迷ってる暇はないわよ！まずは無力化して、そこから考えなさい！": "没有时间犹豫了！先让她无力化，然后再考虑！", "ガナ・イーシャ": "迦尼萨", "クレアほどの差がないのも事実だが、 ロートが冷静さを失っていることも戦況に少なからず影響しているようだった。": "虽然和克蕾雅的差距没有那么大，但萝特失去冷静这件事，似乎也对战况产生了不小的影响。", "激昂しながら的確な攻撃を繰り出してはいるものの、 どこか勢い任せに戦っているようでもある。 少なくともヴェルを倒したあの時とは違う。": "虽然她情绪激动，但攻击却很准确，但总觉得她是在靠气势在战斗。 至少和打倒威爾的时候不一样。", "また……一緒に笑って過ごしたい…… ただそれだけの、わたくしのささやかな願いを……": "我想……再和你一起欢笑…… 我只是想实现这个小小的愿望……", "あなた達は踏みにじった……！純粋なクレアさんのことも……！": "你们却践踏了它……！连纯洁的克蕾雅小姐也是……！", "そのときだった。複数の陰が木陰から飛び出してくる。": "就在这时，几道黑影从树荫中跳了出来。", "なに、ずいぶん派手にやってるじゃない": "怎么了，打得还挺热闹的嘛", "雨依": "雨依", "間に合った、とは言い難い状況のようだが": "虽然这个状况很难说我们赶上了", "ラシュミ": "拉克什米", "増援……っ！？": "增援……！？", "別行動していた雨依たちが合流してくれたのだ。これで戦況は一気に決定的になる。": "分头行动的雨依她们和我们会合了。这样一来，战况就一下子决定了。", "追い込まれたロートは、自らの懐をちらりと見やる。": "被逼到绝境的萝特，看了一眼自己的怀里。", "……こうなったら": "……既然如此"}