{"先行してヴィジューとラシュミのふたりが、 信民が証言する謎の敵が現れた方向へと先を急いだ。 俺達はその後を追いかけているのだが……。": "毗湿奴和拉克什米先行一步，赶往信民作证的神秘敌人出现的方向。 我们紧随其后，但是……。", "……遅いわね": "……好慢啊", "ガナ・イーシャ": "迦尼萨", "様子を見るだけ、戦ってはいけないと念入りにお伝えしたのですが": "我们再三叮嘱过，只是去观察情况，不能战斗", "スラワーティー": "辯才天女", "あくまでも偵察、そろそろ戻ってきて報告がほしい。 しかし一向にふたりは姿を現さなかった。 見通しのいい平原で、一直線に歩いているので見逃すはずもない。": "这毕竟是侦察任务，差不多该回来报告了。 但是她们俩一直没有现身。 在视野开阔的平原上，她们一直线地走着，我们不可能看漏。", "誰か追加で様子を見に行く？": "要不要再派几个人去看看情况？", "ジーヴァ": "湿婆", "そんなの被害が増えるだけでしょ": "这样只会增加被害者吧", "ブラーマ": "梵天", "な、何よっ！": "什，什么啊！", "仲間のことを心配しての発言だろうが、 確かに状況によってはミイラ取りがミイラになる可能性もある。": "虽然这是出于担心同伴的发言， 但确实根据情况，有可能会适得其反。", "ブラーマさまの言う通りですわ。様子を見に行くならこれ以上、 散らばらない方がいいので全員で先を急ぐ、というのが最善です": "梵天大人说得对。如果要去看看情况， 那最好不要再分散，而是所有人一起赶路", "う……そうね、わかったわ。急ぎましょう": "呜……是啊，我知道了。我们快走吧", "大丈夫、ジーヴァさまが仲間想いだということは、 みんな知っていますし、伝わっていますからね": "没事的，大家都知道，也感受到了 湿婆大人很关心同伴", "もし俺のせいで遅くなってるなら、 ジューチャオに運んでもらうことにするから言ってくれ": "如果是因为我而耽误了时间， 那就让朱雀来载我吧", "人間さん": "人間君", "いえいえ、大丈夫ですよ": "不不，没事的", "なんで人間さんはあたしに運んでほしいの？ あ、だっこが好きなんだ。お子様だなぁ": "为什么人間君想让我来载你？ 啊，你喜欢抱抱啊。真是小孩子呢", "ジューチャオ": "朱雀", "えっ……いや、今の話の流れ……": "哎……不是，刚才的对话……", "じゃあ、はい。ぎゅー": "那，来。抱抱", "うん……": "嗯……", "こんなときに何イチャイチャしてんのよ": "这时候还在卿卿我我什么啊", "ちょっとあれ！ヴィジューとラシュミが戻ってきたんじゃない！？": "看那边！毗湿奴和拉克什米回来了！？", "ガナの声にはっと注意を向けると、こちらに戻って来るふたりの姿があった。 しかし、その足取りはふらついており、傷だらけになっていた。 慌ててジーヴァたちが駆け寄る。": "听到迦尼萨的声音，我回过神来，看到她们俩正往这边走来。 但是，她们的步伐摇摇晃晃，浑身是伤。 湿婆她们慌忙跑过去。", "何があったのよ、ふたりとも！しっかりしなさい！": "发生什么事了，你们两个！振作一点！", "ひどい傷だわ……": "伤得好重……", "ごめん……油断した……": "抱歉……大意了……", "ヴィジュー": "毗湿奴", "交戦は避けるつもりだったのだが、いとも簡単にこちらに気づかれてしまった。 適当に応戦して退却するつもりだったのだが……": "我们本想避免交战，但对方轻易就发现了我们。 我们本想随便应战然后撤退……", "ラシュミ": "拉克什米", "牽制が牽制にならないくらい、こっちの攻撃が通じないんだ。 そして、一発でも当たればこの通り……": "但我们的攻击完全不起作用，连牵制都做不到。 然后，只要被击中一下就会变成这样……", "そんな敵が……！？": "有这种敌人……！？", "どうするの？": "怎么办？", "……どうするも何も、ますます見逃せないでしょ。全員で立ち向かうしかないのよ": "……还用问吗，这下更不能放任不管了。只能全员一起对抗", "……ロートみたいに、エルマイトみたいな力で攻撃してくるのか？": "……对方会像萝特那样，像聖之力那样用力量攻击吗？", "いや……こちらの攻撃が通用しないのは、 おそらくその理屈に近いように思えたが……相手の攻撃は別だ": "不……我们的攻击之所以无效，恐怕是基于类似的原理……但对方的攻击却不同", "完全な物理攻撃だよ。すごい力で岩とか持ち上げてぶつける感じ": "完全的物理攻击。用强大的力量举起岩石砸过来", "持ち上げるためのエネルギーは、エルマイトなのかもしれない。 しかし攻撃方法は物理……それでは俺の力が、どこまで通用するかも未知数だ。 一体、どんな相手なのか……。": "举起岩石的能量或许是聖之力。 但攻击方法却是物理……那么我的力量能起多大作用还是未知数。 究竟是怎样的对手呢……。", "……何か、あったのか": "……发生了什么吗", "ジャコヴァ": "雅各巴", "シャルロッテから、救援信号ですって？誤作動という可能性は？": "夏绿蒂发出了求救信号？有可能是误操作吗？", "ヴィルヘルミナ": "威尔赫米娜", "ある。この一度だけだ": "有可能。但只有这一次", "救援信号は誤作動の可能性を排除するため、連続して数度の発報を行うのが原則…… 同行してる出来損ないはともかく、シャルが知らないはずないわ": "为了排除误操作的可能性，求救信号的原则是连续发送多次……姑且不论同行的废物，夏露不可能不知道这点", "フェルディナだってそれくらいは分かっているだろう": "就算是斐迪娜应该也明白的吧", "じゃあ誤作動なんじゃ……いえ、その顔。姉さんは違うと思っているのね": "那就是误操作……不，看你的表情，你认为不是误操作吧", "根拠はない。だが、確認すべきだ": "没有根据。但是，应该去确认一下", "でも、この状況よ。部隊を動かすにも――": "但是，现在这个状况。就算要调动部队——", "私ひとりで行く。最初からそのつもりだ。 根拠も示せず、この混乱の中から人員を割くことはできない。 かつてのグリム家独裁時代ならいざ知らず、な": "我一个人去。我一开始就是这么打算的。 没有根据，不能在这种混乱中分出人员。 如果是以前格林家独裁时代的话，那还不好说", "幸い、私は強い。何かあっても対処できる": "幸好，我很强大。不管发生什么都能应对", "ワタシも行くわ": "我也去", "……そうか": "……是吗", "なら、行くぞ。いますぐにだ": "那，走吧。现在就去", "ヴィジューとラシュミをいとも簡単に追い込んだ未知の敵。 それを見過ごせはしない。たとえ苦戦することになったとしても。": "未知的敌人轻易地将毗湿奴和拉克什米逼入绝境。 不能放任不管。即使会陷入苦战。", "その理念に反対する理由を、俺は持たなかった。 何ら勝機を見いだせないままだとしても。": "我没有理由反对这个理念。 即使找不到任何胜算。", "とにかく敵の情報が欲しいわね。他に何か気が付いたことは？": "总之，想要敌人的情报。其他还有什么发现吗？", "とにかく大きかった。鉄の塊のように見えた。 しかし……目があり、意志を持った生き物のようで……": "总之很大。看起来像铁块。 但是……有眼睛，像有意志的生物……", "筒みたいなところから、すっごい強烈な光の線みたいなのが出てきたんだ。 でも魔法とも違ってて……": "从像筒一样的地方，射出了非常强烈的光线。 但是和魔法不一样……", "ああ、そうだ。こんな記号が書かれていたのを見た": "啊，对了。我看到上面写着这样的记号", "ラシュミは地面に指で図形を描き出す。それは見覚えのある文字だった。": "拉克什米用手指在地上画出图形。那是我见过的文字。", "『KHM：25』……！？まさかルンペル……それじゃあコミッティが、 オトギノクニが攻め込んできているっていうのか……！？": "『KHM：25』……！？难道是鲁姆佩尔……那么，评议会，童话之国正在进攻吗……！？"}