{"……よかった、本当に。人間さんも、ジューチャオも無事で": "……太好了，真的。人間君和朱雀都平安无事", "ヴェルメリオ": "威尔梅里奥", "あたしたち、心配されるような状況だったんだね": "我们之前的情况，让人担心啊", "ジューチャオ": "朱雀", "ヴェルメリオから一通り事情を聞いた。 つまり、寝ている間に忽然と俺達の姿が消えた、 コミッティ本部も大騒ぎで行方を追っていると。": "从威尔梅里奥那里听到了大致的情况。也就是说，我们睡着的时候突然消失了， 評議會本部也陷入了大骚乱，正在寻找我们的行踪。", "でも……痕跡を追いかけたら、こうして見つけられたの": "但是……我们追寻着痕迹，就找到了这里", "雨依": "雨依", "えっへん。テュポ、すごい？": "嘿嘿。堤丰，很厉害？", "テュポーン": "堤豐", "ああ、すごいぞテュポーン。ありがとう、助かったよ": "啊啊，很厉害哦堤丰。谢谢，帮大忙了", "人間さん": "人間君", "ふふん": "呼呼", "だが、それはつまり……": "但是，也就是说……", "そう。ここはオトギノクニと地続きよ": "是的。这里和童话之国是相连的", "本来は別世界だったはずの２つの世界が、何かの事情で繋がっている……": "本来是不同世界的两个世界，因为某种原因而连接在一起……", "ジーヴァ": "湿婆", "だとすれば、戦いになってしまったのも、 お互いに未知のものと遭遇した警戒感から、ということかもしれないな": "如果是这样的话，发生战斗，可能也是因为彼此遭遇未知事物而产生的警戒心", "ラシュミ": "拉克什米", "おそらくラシュミの推測は近しいだろう。 だが、コミッティがルンペルの起動を決めるということは、相当なレベルの警戒だ。": "拉克什米的推测应该很接近真相。但是，評議會决定启动鲁姆佩尔，说明他们相当警惕。", "おそらくμ世界から先に、なにか仕掛けたのかもしれないな": "也许是从μ世界那边，先设下了什么圈套", "あっ……ロートと、その手下の偽物たち……？": "啊……萝特，和她的手下那些冒牌货……？", "ヴィジュ―": "维俱", "だとしたら、ブラーマさまの行動も説明がつくのでしょうか": "如果是这样的话，梵天大人的行动也能得到解释了", "スラワーティー": "辯才天女", "場に重い沈黙が落ちる。協調性がないとは言え、大切な仲間だと誰もが思っていた。 その彼女が反旗を翻すからには、なにか理由があるはずだ。": "现场陷入沉重的沉默。虽然她不擅长与人合作，但大家都认为她是我们重要的伙伴。她会反叛，应该有什么理由。", "最善の選択、って言ってた。たぶん、騙されてるんだよ。 あのロートか、その裏の聖母とかいうのに": "她说这是最好的选择。大概，她被骗了。 被那个萝特，或者她背后的圣母什么的", "ふたつの世界を戦乱に導くロート……それを肯定するのが最善、か。 なにか私達の知らない情報を、彼女は手に入れているのだろうな": "将两个世界引向战乱的萝特……肯定这个选择才是最好的，吗。 她应该得到了什么我们不知道的情报吧", "それならそれで……どうして、あたしたちに相談しないのよ……！": "那为什么……不和我们商量呢……！", "ジーヴァ……": "湿婆……", "ひとりで勝手に考えて、ひとりで勝手に決めて！あいつはいつもそう……！": "总是一个人思考，一个人做决定！那家伙总是这样……！", "それは本人と話すしかないわね。とにかく今は、あの子を探し出さないと": "这只能和她本人谈谈了。总之，现在必须找到她", "ガナ・イーシャ": "迦尼萨", "当然ながらブラーマさまは、わたくしたちがジーヴァさまの城を目指していたことを 知っていますわ。だとしたら、ロートのところに戻ったとき……": "梵天大人当然知道我们正朝着湿婆大人的城堡前进。这样的话，当我们回到萝特那里时……", "場所を移すように進言するかしら": "他会建议我们换个地方吗", "というか、軌道修正をしようとしてこなかったから、 最初からそこには誰もいなかったのかもしれないな": "话说，既然没有修正轨道， 说不定从一开始那里就没人", "そっか。行くのやめようとか言わなかったもんね": "也是。毕竟没有说要放弃去那里", "じゃ、そのブラーマって子を探すのがひとまずの目標、ってことでいいの？": "那么，当前的目标就是找到那个叫梵天的孩子，可以吗？", "そうなの？": "是吗？", "……ジューチャオは把握してないの？": "……朱雀你不知道吗？", "みんなの話はさっぱりだよ": "我完全没听大家说过", "お、おう……": "哦，哦……", "でも、その前にまず、オトギノクニの攻め込んできてる人たちと 話をつけないといけないでしょ？": "但是，在那之前，必须先和童话之国进攻过来的人们 谈一谈吧？", "……まさか、戦争みたいになってるなんて思わなかった": "……没想到，居然会变成战争一样", "私達が知らない間にずいぶん物騒なことになっていたみたいね……": "在我们不知道的时候，好像发生了很危险的事情呢……", "…………": "…………", "エミリー": "艾蜜莉", "エミリー！": "艾蜜莉！", "ティンカー・ベル": "汀可贝儿", "ティンカ……？それに、リルも…… だめだよぅ、まだ安静にしてなくちゃなんじゃないのぉ？": "汀可……？还有，莉露也…… 不行啦，你不是还必须静养吗？", "同じ病院内を移動するくらいの自由はあるさ。それより、エミリー殿": "在同一所医院内移动还是有自由的。比起那个，艾蜜莉阁下", "リル": "莉露", "うん……": "嗯……", "その様子だと、小生たちが聞き及んだ情報に間違いはないようだな": "看你这副样子，小生们听到的情报看来没有错", "フェルディナとシャルロッテは？": "斐迪娜和夏绿蒂呢？", "ふたりは麻痺させられてたから……治療を受けてるところ。 まだ目が覚めてないかもだけど、 そっちは命に別状はないだろうってお医者さんが": "他们俩被麻痹了……正在接受治疗。虽然可能还没醒过来，但医生说他们没有生命危险", "そっちは、か……": "他们俩，吗……", "そうそう。そのお医者さんがねぇ、イケメンだったんだぁ。 お医者さんだから頭もいいし、お金持ちだし、 それでイケメンっていわゆるハイスペってやつぅ？": "对对。那个医生啊，是个帅哥呢。因为是医生所以头脑聪明，又很有钱，而且还是帅哥，这就是所谓的高富帅吗？", "やんなくていい": "不用演了", "え……ティンカ……？": "咦……汀可……？", "ティンカたち、仲間でしょ。友達でしょ。……元気なふりとか、やんなくていいから": "汀可我们是同伴吧。是朋友吧。……不用装作很有精神的样子", "う……": "呜……", "うぅっ……う、あああぁぁぁっ……！": "呜呜……呜，啊啊啊啊啊啊……！", "！！": "！！", "……": "……", "エミリー……っ、助けられなかった……っ！ 新しい力とかっ、オーディンにもらって、それでっ……う、ううっ……": "艾蜜莉……没能救到他们……！明明从奥丁那里得到了新的力量，然后……呜，呜呜……", "なんか、予感がしたのっ、だから行って…… だけどっ、ひぐっ、何もっ、できなかったっ、 目の前でっ、えぐっ、ジャコヴァもっ、もう……ヴィルもっ……": "我有预感，所以就去了……但是，呜，什么都，做不到， 在眼前，呜，雅各巴，已经……威尔也……", "なんにも間に合わなくて、できなくて、エミリーっ、 う、ひっく、だからっ、えっ、うっ、えぇうっ……": "什么都赶不上，什么都做不到，艾蜜莉，呜，呜，所以，呜，呜，呜呜呜……", "でも力を手に入れたんでしょ。コミッティ本部、守ったんでしょ": "但是你得到了力量吧。你保护了評議會总部吧", "まだ何も解決してない。エミリーがここにいても、何もできないよ。 でもやるべきことはあるし、エミリーはやれるんだよね": "什么都还没解决。艾蜜莉就算在这里，也什么都做不到。但是有必须要做的事情，艾蜜莉能做到的吧", "でもぉ……っ、う、あぅっ……": "但是……呜，呜，啊呜……", "戦いに行きなよ。それしかないじゃん": "去战斗吧。只有这个办法了吧", "うえええ……っ、う、あっ、だって、エミリーっ……": "呜诶诶诶……呜，呜，啊，因为，艾蜜莉……", "うるさい！行け！！": "罗嗦！去吧！！", "……っ！う、うぅっ……": "……！呜，呜呜……", "ずいぶん厳しいじゃないか": "这不是挺严厉的吗", "……ね。ティンカもびっくりだよ": "……是啊。汀可也吓了一跳", "でも、ここにいちゃだめだから": "但是，不能留在这里"}