{"……よかった、本当に。人間さんも、ジューチャオも無事で": "……太好了，真的。人間君和朱雀都平安無事", "ヴェルメリオ": "威爾梅里奧", "あたしたち、心配されるような状況だったんだね": "我們之前的情況，讓人擔心啊", "ジューチャオ": "朱雀", "ヴェルメリオから一通り事情を聞いた。 つまり、寝ている間に忽然と俺達の姿が消えた、 コミッティ本部も大騒ぎで行方を追っていると。": "從威爾梅里奧那裏聽到了大致的情況。也就是說，我們睡着的時候突然消失了， 評議會本部也陷入了大騷亂，正在尋找我們的行蹤。", "でも……痕跡を追いかけたら、こうして見つけられたの": "但是……我們追尋着痕跡，就找到了這裏", "雨依": "雨依", "えっへん。テュポ、すごい？": "嘿嘿。堤豐，很厲害？", "テュポーン": "堤豐", "ああ、すごいぞテュポーン。ありがとう、助かったよ": "啊啊，很厲害哦堤豐。謝謝，幫大忙了", "人間さん": "人間君", "ふふん": "呼呼", "だが、それはつまり……": "但是，也就是說……", "そう。ここはオトギノクニと地続きよ": "是的。這裏和童話之國是相連的", "本来は別世界だったはずの２つの世界が、何かの事情で繋がっている……": "本來是不同世界的兩個世界，因爲某種原因而連接在一起……", "ジーヴァ": "溼婆", "だとすれば、戦いになってしまったのも、 お互いに未知のものと遭遇した警戒感から、ということかもしれないな": "如果是這樣的話，發生戰鬥，可能也是因爲彼此遭遇未知事物而產生的警戒心", "ラシュミ": "拉克什米", "おそらくラシュミの推測は近しいだろう。 だが、コミッティがルンペルの起動を決めるということは、相当なレベルの警戒だ。": "拉克什米的推測應該很接近真相。但是，評議會決定啓動魯姆佩爾，說明他們相當警惕。", "おそらくμ世界から先に、なにか仕掛けたのかもしれないな": "也許是從μ世界那邊，先設下了什麼圈套", "あっ……ロートと、その手下の偽物たち……？": "啊……蘿特，和她的手下那些冒牌貨……？", "ヴィジュ―": "維俱", "だとしたら、ブラーマさまの行動も説明がつくのでしょうか": "如果是這樣的話，梵天大人的行動也能得到解釋了", "スラワーティー": "辯才天女", "場に重い沈黙が落ちる。協調性がないとは言え、大切な仲間だと誰もが思っていた。 その彼女が反旗を翻すからには、なにか理由があるはずだ。": "現場陷入沉重的沉默。雖然她不擅長與人合作，但大家都認爲她是我們重要的夥伴。她會反叛，應該有什麼理由。", "最善の選択、って言ってた。たぶん、騙されてるんだよ。 あのロートか、その裏の聖母とかいうのに": "她說這是最好的選擇。大概，她被騙了。 被那個蘿特，或者她背後的聖母什麼的", "ふたつの世界を戦乱に導くロート……それを肯定するのが最善、か。 なにか私達の知らない情報を、彼女は手に入れているのだろうな": "將兩個世界引向戰亂的蘿特……肯定這個選擇纔是最好的，嗎。 她應該得到了什麼我們不知道的情報吧", "それならそれで……どうして、あたしたちに相談しないのよ……！": "那爲什麼……不和我們商量呢……！", "ジーヴァ……": "溼婆……", "ひとりで勝手に考えて、ひとりで勝手に決めて！あいつはいつもそう……！": "總是一個人思考，一個人做決定！那傢伙總是這樣……！", "それは本人と話すしかないわね。とにかく今は、あの子を探し出さないと": "這隻能和她本人談談了。總之，現在必須找到她", "ガナ・イーシャ": "迦尼薩", "当然ながらブラーマさまは、わたくしたちがジーヴァさまの城を目指していたことを 知っていますわ。だとしたら、ロートのところに戻ったとき……": "梵天大人當然知道我們正朝着溼婆大人的城堡前進。這樣的話，當我們回到蘿特那裏時……", "場所を移すように進言するかしら": "他會建議我們換個地方嗎", "というか、軌道修正をしようとしてこなかったから、 最初からそこには誰もいなかったのかもしれないな": "話說，既然沒有修正軌道， 說不定從一開始那裏就沒人", "そっか。行くのやめようとか言わなかったもんね": "也是。畢竟沒有說要放棄去那裏", "じゃ、そのブラーマって子を探すのがひとまずの目標、ってことでいいの？": "那麼，當前的目標就是找到那個叫梵天的孩子，可以嗎？", "そうなの？": "是嗎？", "……ジューチャオは把握してないの？": "……朱雀你不知道嗎？", "みんなの話はさっぱりだよ": "我完全沒聽大家說過", "お、おう……": "哦，哦……", "でも、その前にまず、オトギノクニの攻め込んできてる人たちと 話をつけないといけないでしょ？": "但是，在那之前，必須先和童話之國進攻過來的人們 談一談吧？", "……まさか、戦争みたいになってるなんて思わなかった": "……沒想到，居然會變成戰爭一樣", "私達が知らない間にずいぶん物騒なことになっていたみたいね……": "在我們不知道的時候，好像發生了很危險的事情呢……", "…………": "…………", "エミリー": "艾蜜莉", "エミリー！": "艾蜜莉！", "ティンカー・ベル": "汀可貝兒", "ティンカ……？それに、リルも…… だめだよぅ、まだ安静にしてなくちゃなんじゃないのぉ？": "汀可……？還有，莉露也…… 不行啦，你不是還必須靜養嗎？", "同じ病院内を移動するくらいの自由はあるさ。それより、エミリー殿": "在同一所醫院內移動還是有自由的。比起那個，艾蜜莉閣下", "リル": "莉露", "うん……": "嗯……", "その様子だと、小生たちが聞き及んだ情報に間違いはないようだな": "看你這副樣子，小生們聽到的情報看來沒有錯", "フェルディナとシャルロッテは？": "斐迪娜和夏綠蒂呢？", "ふたりは麻痺させられてたから……治療を受けてるところ。 まだ目が覚めてないかもだけど、 そっちは命に別状はないだろうってお医者さんが": "他們倆被麻痹了……正在接受治療。雖然可能還沒醒過來，但醫生說他們沒有生命危險", "そっちは、か……": "他們倆，嗎……", "そうそう。そのお医者さんがねぇ、イケメンだったんだぁ。 お医者さんだから頭もいいし、お金持ちだし、 それでイケメンっていわゆるハイスペってやつぅ？": "對對。那個醫生啊，是個帥哥呢。因爲是醫生所以頭腦聰明，又很有錢，而且還是帥哥，這就是所謂的高富帥嗎？", "やんなくていい": "不用演了", "え……ティンカ……？": "咦……汀可……？", "ティンカたち、仲間でしょ。友達でしょ。……元気なふりとか、やんなくていいから": "汀可我們是同伴吧。是朋友吧。……不用裝作很有精神的樣子", "う……": "嗚……", "うぅっ……う、あああぁぁぁっ……！": "嗚嗚……嗚，啊啊啊啊啊啊……！", "！！": "！！", "……": "……", "エミリー……っ、助けられなかった……っ！ 新しい力とかっ、オーディンにもらって、それでっ……う、ううっ……": "艾蜜莉……沒能救到他們……！明明從奧丁那裏得到了新的力量，然後……嗚，嗚嗚……", "なんか、予感がしたのっ、だから行って…… だけどっ、ひぐっ、何もっ、できなかったっ、 目の前でっ、えぐっ、ジャコヴァもっ、もう……ヴィルもっ……": "我有預感，所以就去了……但是，嗚，什麼都，做不到， 在眼前，嗚，雅各巴，已經……威爾也……", "なんにも間に合わなくて、できなくて、エミリーっ、 う、ひっく、だからっ、えっ、うっ、えぇうっ……": "什麼都趕不上，什麼都做不到，艾蜜莉，嗚，嗚，所以，嗚，嗚，嗚嗚嗚……", "でも力を手に入れたんでしょ。コミッティ本部、守ったんでしょ": "但是你得到了力量吧。你保護了評議會總部吧", "まだ何も解決してない。エミリーがここにいても、何もできないよ。 でもやるべきことはあるし、エミリーはやれるんだよね": "什麼都還沒解決。艾蜜莉就算在這裏，也什麼都做不到。但是有必須要做的事情，艾蜜莉能做到的吧", "でもぉ……っ、う、あぅっ……": "但是……嗚，嗚，啊嗚……", "戦いに行きなよ。それしかないじゃん": "去戰鬥吧。只有這個辦法了吧", "うえええ……っ、う、あっ、だって、エミリーっ……": "嗚誒誒誒……嗚，嗚，啊，因爲，艾蜜莉……", "うるさい！行け！！": "羅嗦！去吧！！", "……っ！う、うぅっ……": "……！嗚，嗚嗚……", "ずいぶん厳しいじゃないか": "這不是挺嚴厲的嗎", "……ね。ティンカもびっくりだよ": "……是啊。汀可也嚇了一跳", "でも、ここにいちゃだめだから": "但是，不能留在這裏"}