{"この道の先が、あたしが元々使っていた城よ": "这条路的尽头，就是我原本使用的城堡。", "ジーヴァ": "湿婆", "いよいよ奪還作戦の開始か": "终于要开始夺回作战了吗？", "人間さん": "人間君", "他人の家を勝手に乗っ取るなんて許されないでしょ。賃料払ってきたってお断りよ": "擅自占领别人家是不被允许的吧。就算你付房租，我也不会答应哦。", "ガナ・イーシャ": "迦尼萨", "頼みの綱は人間さんさま、ですね": "我们只能靠人間君大人了。", "スラワーティー": "辯才天女", "別にこの人がいなくたって、やれるわよ。 乗っ取られたときは不意打ちだったし、この全員が揃ってたわけじゃなかったし": "就算没有这个人，我们也能做到。被占领的时候是出其不意，而且当时我们也没有全员到齐。", "うん！みんなで力を合わせればきっと大丈夫！": "嗯！只要大家齐心协力，一定没问题的！", "ヴィジュ―": "毗湿奴", "みんなで力を、ね……": "大家齐心协力啊……", "ブラーマ": "梵天", "またそうやって水を差すようなことを言うんだから！": "你又说这种泼冷水的话！", "ああもう～！ケンカしちゃだめだってば": "啊啊真是的～！就说不可以吵架了。", "モテモテだね、人間さん": "你很受欢迎呢，人間君。", "ジューチャオ": "朱雀", "いや、俺を巡ってケンカしてるわけじゃないぞ！？": "不，他们不是为了我而吵架哦！？", "でもあたしだってモテるんだからね！": "可是我也很受欢迎哦！", "何の対抗心なんだよ": "你这是什么对抗心态啊。", "って、えっ、そうなんだ……？ちょっと意外というか…… ああでも、放っておけない的な感じかな……": "呃，咦，是这样吗……？该说有点意外吗……啊啊，不过，感觉不能放着不管……", "なんで？ジューチャオかわいいじゃん": "为什么？朱雀很可爱啊。", "……自分の恋人をそうやって下げる言い方、良くないわよ": "……这种贬低自己恋人的说法，不太好哦。", "待ってくれ。かわいいとは俺も思うけど、モテってそれだけじゃないだろ。 あとわりと大事なことだけど、俺とジューチャオは恋人同士じゃない": "等等。我也觉得她很可爱，但受欢迎可不只是因为这个吧。还有，虽然这件事很重要，但我跟朱雀并不是恋人关系", "わー！遊びの関係だ！": "我们是玩玩的关系！", "そうも言ってない！ 大事な仲間だし、女性としても魅力的だけど恋人同士ではないだろ！": "我可没这么说！虽然她是我重要的伙伴，作为女性也很有魅力，但我们并不是恋人关系！", "言われてみればそうかも": "你这么一说好像也是", "え、そうなの……？ふうん、そう……そうなの……": "哎，是吗……？哦，这样啊……原来是这样……", "……感じる": "……我感受到了", "ラシュミ": "拉克什米", "なんでよ。ジーヴァのリアクションもちょっと気になるけど、 あんたはなんでそこでエクスタシーなのよ": "为什么啊。虽然湿婆的反应也让人有点在意，但你为什么突然就高潮了啊", "いや、この気配だ": "不，我感受到了这股气息", "え、待って。いつもの変態トークじゃなくて、真面目な話！？": "哎，等等。你不是在说平时的变态话题，而是认真的吗！？", "確かに、何か妙な気配を感じるわね": "确实，我感觉到了一股奇怪的气息", "はあ、はあ、た、助けて……": "哈啊，哈啊，救，救救我……", "信民": "信民", "大変です！どなたか魔物に襲われていますわ！": "不好！有人正被魔物袭击！", "ここは慎重に――": "这里要慎重——", "いっけえええぇぇ！！": "去吧！！", "ひいいいいい！？": "咿咿咿咿咿！？", "あっぶねえ！信民ごと焼き尽くす勢いじゃないか！": "危险！你这势头是要把信民也一起烧掉吗！", "勢い余って可愛さ百倍っていうでしょ": "俗话说，气势十足的可爱度会增加百倍", "あんたたちの世界、どうなってんのよ": "你们的世界到底是怎么回事啊", "俺も聞いたことない言葉だよ！あとジューチャオと俺は別世界の出身だしな！？": "我也没听说过啊！还有朱雀和我来自不同的世界啊！？", "でも無事に魔物は倒せたし、助けられてよかったよ！大丈夫？": "但魔物已经顺利打倒了，能帮到他真是太好了！你没事吧？", "ヴィジュー": "毗湿奴", "向こうの方から逃げてきたようでしたが……": "你好像从那边逃过来的……", "は、はい……実はずっと逃げ続けてきたんです": "是，是的……其实我一直都在逃跑", "魔物が出たのね？": "魔物出现了吗？", "あ、いえ、今のはたまたま出くわした魔物です。 実は、地平線の彼方から見たこともない化物が近づいてきて…… そこから逃げ出してきたところで": "啊，不是，刚才只是偶然遇到了魔物。 其实，从地平线的另一端，有一个从未见过的怪物正在靠近…… 我就是从那里逃出来的", "見たこともない魔物……？": "从未见过的魔物……？", "ええ。あんなやつ、初めて見ました": "是的。我还是第一次见到那样的家伙", "……ねえ、みんな": "……喂，大家", "たぶんヴィーも、ジーヴァと同じこと考えてる気がする": "我觉得毗湿奴和湿婆的想法应该是一样的", "珍しいわね。ワタシもたぶん同じ意見よ": "真少见。我大概也是同样的意见", "その新たな魔物とやらの正体を見極め、信民の皆さまをお救いする……ですわね？": "要看清那个新魔物的真面目，拯救信民们……是吧？", "みんな……": "大家……", "んじゃ、方向転換だね！そっちに行くんでしょ？": "那就改变方向吧！要去那边吧？", "ロートとかいう女の方は一旦、寸止めということだな": "那个叫萝特的女人就先暂时搁置吧", "間違いってほどでもないけど絶対他にもっといい言い回しあるでしょ……": "虽然不算错，但肯定有更好的说法吧……", "じゃあヴィーが先にちょっと偵察に行ってくるよ！みんなはあとから追いかけてきて": "那就先让毗湿奴去侦察一下！大家随后跟上", "ちょっと！？ひとりで突出するのは危険だってば！": "等下！？一个人冲出去太危险了！", "あ、そっか……": "啊，对哦……", "なら私が一緒にイこう": "那我也一起去", "……？": "……？", "どうした？": "怎么了？", "そこはかとなく卑猥な気配を感じたんだが、気のせいか……": "我感觉到了一股猥琐的气息，是错觉吗……", "じゃあラシュミ、用意はいい？": "那拉克什米，准备好了吗？", "ああ。それじゃあみんな、イッてくる": "嗯。那大家，我们去了", "これが各ブロックの被害状況です。 まだ全貌が明らかになっていない部分もあり、あくまでも速報値ですが": "这是各区域的受灾情况。虽然还有部分区域的情况尚未查明，但至少是速报值", "トリル": "特里尔", "かなりの痛手を被っているわね": "受到了相当大的打击呢", "ヴィルヘルミナ": "威尔赫米娜", "でもエミリーたちのおかげで、なんとかヤマは越えたよね": "但多亏了艾蜜莉她们，总算是度过了难关", "フアナ": "弗亚纳", "引き続き、残っている魔物の掃討にあたりましょう": "接下来就继续扫荡剩下的魔物吧", "シンデレラ": "仙杜瑞拉", "エミリーばかりに押し付けてられないものね！": "不能把事情都推给艾蜜莉去做！", "ドロシー": "桃樂絲", "うんうん": "嗯嗯", "ジャコヴァ": "雅各巴", "よし、あともうひと踏ん張りだよ、みんな！": "好，大家再加把劲！", "姉さんは大丈夫？久しぶりに暴れて疲れたんじゃない？": "姐姐没事吧？久违地大闹一场，不会累吗？", "誰にものを言ってる。私は……ん？": "你在对谁说话呢。我……嗯？", "どうしたの？": "怎么了？", "……これは救援信号？シャルからだ": "……这是求救信号？是夏露发来的"}