{"町中に突如として出現した獣聖騎兵。 それを操っていたと思しき存在は十二迷宮にいる――": "獸聖騎士突然出現在城鎮中。而操縱獸聖騎士的存在，似乎就在十二迷宮裏——", "窮地を救ってくれたヴィーナスたちの解析により、 その事実が明らかになったところで、俺達の行き先は決まった。": "多虧維納斯他們救了我們，我們才得以從困境中脫身。根據他們的分析，我們已經掌握了這個事實，於是決定好接下來的去處。", "（獣聖騎兵を操っているのが誰なのかはわからないし、 ブラーマの居場所に繋がるとも言い切れないが…… きっと何かヒントをつかむことはできるはずだ）": "（雖然不知道操縱獸聖騎士的是誰，也無法斷定他們與梵天的所在地有關……但肯定能掌握到什麼線索。）", "人間さん": "人間君", "それじゃあ我らとはここでお別れか？": "那我們就要在這裏道別了嗎？", "ヴィーナス": "維納斯", "露骨に寂しそうな顔しないの": "不要露出那麼寂寞的表情啦。", "メルクリウス": "梅克留斯", "まあ、でもそうなるか……見つかるリスクを考えると、 飛空艇で乗り付けるわけにもいかないしな": "不過，事情就是這樣……考慮到被發現的風險，我們也不能搭飛空艇過去。", "久しぶりに会えて嬉しかったし、助けてくれたことは本当に感謝してるよ。ありがとう": "好久沒見到你們了，我很高興，也很感謝你們救了我。謝謝你們。", "獣聖騎兵はこの１体だけじゃない。各地に出没していることが観測されている": "獸聖騎士不只這一隻，各地都有目擊情報。", "ユピテル": "尤皮特", "アスモ様たちは、そっちをどうにかするのだ。 だからポチは安心して自分のやることをやるんだぞ": "我們會想辦法解決那邊的問題。所以波奇你放心去做自己的事吧。", "アスモデウス": "阿斯莫德", "はい、アスモ様。お願いします": "好的，阿斯莫大人。拜託您了。", "ポチと様付け……あのちみっこいのと、どういう関係なのかしら……": "波奇和大人……你和那個小不點是什麼關係啊……", "ジーヴァ": "溼婆", "あんまり踏み込んじゃダメだよジーヴァ。いつかきっと話してくれる日がくるよ": "你可不能太深究哦，溼婆。總有一天他會告訴你的", "ヴィジュー": "毗溼奴", "（そんなにセンシティブな事情じゃないんだけどな……）": "（其實也不是什麼敏感的事情……）", "……ねえ、ヴィーナス。わたしもこの船に乗せてもらえないかな": "……那個，維納斯。能不能也讓我上這艘船呢", "ヴェルメリオ": "威爾梅里奧", "えっ、ヴェル？": "威爾？", "ガナ・イーシャ": "迦尼薩", "なんだ、カッコいい我の船に興味津々か？今度ゆっくり案内してやるぞ": "怎麼，對我的帥氣飛船感興趣嗎？下次我慢慢帶你參觀", "……ううん、カッコいいけど、今はそういう話じゃなくて。 わたし、まだ回復しきってないから。 ヴィーナスたちと一緒のほうがいいのかなって": "……不是，雖然很帥氣，但不是這個意思。 我還沒有完全恢復。 所以覺得和維納斯你們在一起比較好", "ヴェルさん……！": "威爾小姐……！", "ヴィネ": "維妮", "確かに回復しきってないのは事実だし俺も心配だけど……": "確實她還沒有完全恢復，我也很擔心……", "でもヴェルはいつも俺と一緒にいようとしてきた。 それが極まって、昔からの仲間で最初にμ世界に転移してきたほどだ。 その彼女が自ら引くとは――": "但是威爾一直想和我在一起。 甚至到了和以前的同伴一起最先轉移到μ世界。 而她居然主動退讓——", "……わたしは、あなたの力になりたい。逆に言うと、足手まといになりたくない": "……我想成爲你的力量。反過來說，我不想成爲你的累贅", "足手まといだなんて": "怎麼會是累贅呢", "……ううん。きっとそうなる。わたしも、さすがに分かるよ": "……不。肯定會的。我也是知道的", "船にはまだ何人も乗れるから問題ないよ！歓迎する。ゆっくり休んで": "船上還能坐很多人，沒問題的！歡迎你。好好休息吧", "……": "……", "……分かった。必ず、戻るから": "……我知道了。我一定會回來的", "……うん。それと、あのロートって子。 あれがもしラームスエディションのわたしなら……": "……嗯。還有，那個叫蘿特的孩子。 如果她就是拉姆斯版的我……", "……きっとあの子は寂しいんだと思う。救ってあげて": "……那她肯定很寂寞。請拯救她吧", "……ああ": "……嗯", "アスモが言ったとおり、各地の獣聖騎兵はまだたくさんいます。 でもナインスアルバの他のメンバーも動いてくれていますから、 そっちは任せてください": "正如阿斯莫所說，各地還有很多獸聖騎士。 但是第九黎明的其他成員也在行動，那邊就交給我們吧", "辛いかもしれませんが、道中で見かけたとしても 皆さんの目的にまっすぐ向かってください": "雖然可能很辛苦，但就算在路上看到他們， 也請你們朝着自己的目標前進", "……！そうね、これは見捨てるとか、 大事の前の小事とか、そういうんじゃなくて…… あんたたちを信じる、ってことよね": "……！是啊，這並不是見死不救，也不是爲了大局而舍小…… 而是相信你們", "いざ目の前にしたら心が揺れそうだけど……わかったよ": "雖然一旦出現在眼前，內心可能會動搖……我知道了", "こうしてヴェルメリオを乗せたヴィーナスの飛空艇は、 再び上空に浮上すると、瞬く間に飛び去っていった。": "就這樣，維納斯的飛空艇載着威爾梅里奧，再次浮上天空，轉眼間就飛走了。", "さて、俺達も十二迷宮に急ごう": "那麼，我們也趕緊去十二迷宮吧", "急行": "急行", "ポステリオル": "波斯帖露", "って、ポステリオル！？アリアも！？乗ってなかったのか！？": "哎，波斯帖露！？還有亞莉亞！？你們沒上船嗎！？", "私達は十二迷宮の案内人として適役": "我們是十二迷宮的嚮導，很適合", "ありがたく思いなさい": "感謝我們吧", "アリア": "亞莉亞", "いやありがたいけども……強引だなぁ": "雖然很感謝你們……但這也太強硬了吧", "十二迷宮へと俺達は向かう。気持ちは急くが、移動速度は飛空艇と比べるまでもない。": "我們前往十二迷宮。雖然心情很急迫，但移動速度和飛空艇根本沒法比。", "途中まで乗せてもらった方が良かったんじゃない？": "不如讓她們送我們到半路？", "相手の警戒態勢が分からないからなんとも言えないのよ。 まあ、徒歩でもそこまで距離があるわけじゃないわ": "不知道對方的警戒狀態，所以不好說。 不過，就算徒步距離也不是很遠", "ならいいんだけど……": "那就好……", "せっかくアリアとポステリオルが同行してくれるので、 俺は十二神官、ひいては星のμ世界のことについて話題を振った。": "難得亞莉亞和波斯帖露同行， 我就提起了十二神官，以及星之μ世界的話題。", "ヴィーナスたちも、ライブラたち十二神官も、元は同じ世界から来たってことか": "維納斯和萊布拉等十二神官，原本都是來自同一個世界嗎", "そう": "是的", "消滅の可能性が囁かれ始めたとき、調査をしたことがあった。 あの当時のオトギノクニは、影のような実体を持たない魔物が 跋扈するだけの……本当に原始的な世界だったわね": "當世界開始有消滅的可能時，我們曾經調查過。 那時的童話之國，只有像影子一樣沒有實體的魔物跋扈……真的是很原始的世界", "この世界に来たときも苦労した": "來到這個世界時也喫了不少苦頭", "頼れるのはお互いだけ。μの力も通用しない――日々を過ごすだけでも大変だったわ": "只能依靠彼此。μ的力量也不管用——光是過日子就很辛苦", "それはもしかしたら、あたしたちも辿ることになったかもしれない道なのよね": "那說不定是我們也會走上的道路", "なんで消滅しちゃったの？": "爲什麼會消滅呢？", "ライブラは知りたいと思った。どうして自分たちの世界が消滅するに至ったのか": "萊布拉想知道，爲什麼自己的世界會走向毀滅", "そのためにフローレ・アカデミーに入ったのよ。 あそこで研究を続けて、真相を究明する……それが当初の目的だったのよね": "她就是爲此才進入弗羅雷學院的。在那裏進行研究，查明真相……這就是她當初的目的", "ライブラは詳しくは語らなかった。でも結論は見つけたようだ": "萊布拉沒有詳細說明，但似乎找到了結論", "その直後ね。彼女が『星の革命軍』を組織したのは――": "就在那之後，她組織了『星之革命軍』——"}