{"二手に分かれ、俺達はブラーマの行方を追うことにした。 融合しつつあるとは言え、ここはブラーマがもともと住んでいた世界。 信民たちの目撃情報も集まるかと思われたのだが――": "我們兵分兩路，追查梵天的行蹤。雖說已經逐漸融合，但這裏原本是梵天居住的世界，我們以爲能收集到信民們目擊的情報——", "……あまり情報が入ってこないね": "……但沒得到什麼情報呢。", "ヴェルメリオ": "威爾梅里奧", "顔を知られているのはブラーマも分かってるし、慎重に行動してるのかも": "梵天也知道自己的長相被認出來了，所以行動時或許很謹慎。", "ヴィジュー": "毗濕奴", "本当に、あいつ……どういうつもりなのよ": "那傢伙……到底想做什麼啊。", "ジーヴァ": "溼婆", "近くの町で聞き込みをしてみたものの、成果は芳しくない。": "我們在附近的城鎮打聽消息，但成果不怎麼理想。", "こまった、くまった": "傷腦筋，傷腦筋。", "テュポーン": "堤豐", "この子はマイペースね……": "這孩子真我行我素……", "そう言えば……さっき、こんなものを渡されたんだよな": "這麼說來……剛纔有人給我這個東西。", "人間さん": "人類君", "なによそれ": "那是什麼？", "聞き込みの途中、奇妙な少年と出会った。首から 『人間さん見かけたら声をかけてください』 と書いた札を首から下げていたのだ。": "在打聽消息的途中，我遇見一名奇妙的少年。他脖子上掛着一塊牌子，上面寫着『看到人類先生請跟我打招呼』。", "彼は、俺の素性を知ると顔をほころばせて、一冊のノートを手渡してきた。 聞くところによれば１週間は待っていたのだという。": "他一知道我的身份，就笑逐顏開地遞給我一本筆記本。據他所說，他已經等了一個星期。", "ふうん……なんか怪しくない？大丈夫なの？開いた瞬間に爆発するとか": "哦……不覺得有點可疑嗎？沒問題嗎？會不會打開的瞬間就爆炸？", "もう開いたけど大丈夫だった": "已經打開了，沒問題。", "もう開いた！？あんた、不用心すぎない！？": "已經打開了！？你啊，也太不小心了吧！？", "テュポもみてた。だいじょうぶ": "堤豐也看到了。沒問題", "……テュポーンが見てたから安全って理屈もよくわかんないけどね": "……因爲堤豐看到了所以安全，這個邏輯我也不太懂", "表紙には『人間さんへ』って書いてある…… 人間さんが受け取ることを見越してるんだ": "封面上寫着『給人類君』…… 他早就料到人類君會收下", "……こんなややこしい受け渡し方法なのに": "……明明是這麼麻煩的交付方式", "それで？何か書いてあったの？": "然後呢？上面寫了什麼？", "うん、これだ": "嗯，就是這個", "『ペンで書け』……？は？": "『用筆寫』……？哈？", "……ノートなんだから、それはそうだねとしか": "……因爲是筆記本，所以只能這麼寫吧", "ってことで謎はまったく解けてないんだが、とりあえず持っておこうかとは": "所以謎團完全沒有解開，但總之先拿着吧", "何が役に立つか分かんないもんね": "不知道會派上什麼用場呢", "ねえねえ、みんな！": "喂喂，大家！", "ガナ・イーシャ": "迦尼薩・伊夏", "集合場所にだいぶ遅れて最後に現れたガナが息せき切って駆け込んできたかと思うと、 町の外を指す。": "在集合地點遲到很久的迦尼最後出現了，她氣喘吁吁地跑過來，指着城外。", "ついさっき、見慣れない女があっちに向かったって": "剛纔有個陌生女人往那邊去了", "見慣れない女？": "陌生女人？", "それじゃあブラーマとは違うんじゃないの？": "那不就不是梵天了嗎？", "それが……赤い服を着て、頭に動物の耳がついている、 細長いものを持ち歩いていたって……": "那個……她穿着紅色的衣服，頭上戴着動物的耳朵， 攜帶着細長的東西……", "細長いもの……銃か！？": "細長的東西……是槍嗎！？", "……ロートとかいう子？": "……是那個叫蘿特的孩子？", "ブラーマがロートと結託したことを考えれば、 ロートを追うことはブラーマに続く道とも言える。 他にめぼしい情報もない現状、追いかける選択肢しかないだろう。": "考慮到梵天和蘿特勾結在一起，追查蘿特可以說是通往梵天的捷徑。 現在也沒有其他有用的情報，只能選擇追上她了。", "よし、行こう": "好，走吧", "ガナの情報はまだ鮮度が高かったらしく、しばらく進むと遠くに赤い影が見えた。": "迦娜的情報似乎還很新鮮，我們走了一段時間後，就在遠處看到了一個紅色的身影。", "あれは……！": "那是……！", "間違いなさそうね……いえ、こっちに来る！": "看起來沒錯……不，她過來了！", "向こうも俺達の存在に気が付いたらしく、猛スピードで逆走してくる。 同時に、移動しながら何か腕を動かしたかと思うと、 両脇から魔物が大量に出現した。": "對方似乎也注意到了我們的存在，以極快的速度向後跑。 同時，她一邊移動一邊動了動手臂， 兩側出現了大量的魔物。", "みぎ、テュポがたおす！": "右邊，堤豐來打倒！", "じゃあヴィーは左ね！": "那維就負責左邊！", "……ジーヴァは人間さんをお願い": "……溼婆就負責人類君了", "うなずくジーヴァの前に立ち、ヴェルはロートに向かって矢をつがえた。 そして狙いすました三連撃を放つ。": "站在點頭的溼婆面前，威爾向蘿特射出了箭。 然後瞄準目標，放出了三連擊。", "ちっ……": "嗯……", "ロート": "蘿特", "ロートは難なく矢を弾く。が、そのおかげで迫る勢いが弱まった。 その僅かな時間で、ヴェルが二の矢を放った。": "蘿特輕鬆地彈開了箭。但是，她的勢頭也因此減弱了。 利用這短暫的時間，威爾放出了第二支箭。", "邪魔しないでもらえますか！": "可以不要妨礙我嗎！", "銃身で矢を叩き落とすと、彼女は袖から素早く取り出したナイフを投げた。 ヴェルもまたそれを斧で受け止め、弾き返す。": "用槍身打落箭矢後，她從袖子裏迅速地取出小刀扔了出去。 威爾也用斧頭擋住了小刀，將其彈了回去。", "……動かないで": "……不要動", "……そちらも": "……你也是", "弓と銃、それぞれを互いに向けて構えたまま、睨み合うロートとヴェル。": "蘿特和威爾分別用弓和槍對準了對方，互相瞪着。", "改めてこうしてふたりが対峙する場面を見ると、印象が似ていることに気付く。": "再次看到他們兩人對峙的場面，我注意到他們的印象很相似。", "なんでしょうね。あなたの顔を見ていると、 理由もわからないのに何故だかイライラさせられます": "是怎麼回事呢。看着你的臉， 就會莫名地感到煩躁，連理由都搞不清楚", "……少し落ち着いたら？": "……稍微冷靜一下吧？", "ロート……お前、創造期は覚えてるのか？": "蘿特……你還記得創造期的事情嗎？", "なんです急に。覚えているに決まってるじゃないですか": "突然問這個幹什麼。當然記得了", "チャイムの例もある。その姿からしてもおそらく彼女は、 ラームスエディションの赤ずきんなのではないか。 俺はそんな疑いを持ち始めていた。": "也有鐘聲的例子。從她的樣子來看，她恐怕是拉姆斯版的紅衣女孩吧。 我開始有了這樣的懷疑。", "だとすると、その記憶は果たして――": "如果是這樣的話，她的記憶到底——", "その記憶は、本物か？": "那些記憶是真的嗎？", "は……？な、なに言ってるんですか。本物に決まってるでしょう！": "啊……？你，你在說什麼啊。當然是真的啊！", "カッとなった様子のロートがこちらに銃口を向け、躊躇なく発射する。": "蘿特突然生氣地把槍口對準了我，毫不猶豫地開槍。", "させないわよ！": "不會讓你得逞的！", "即座に、ジーヴァが魔法障壁を展開して俺を守る。 青い炎のような壁が銃弾を吸収した。": "溼婆立刻展開魔法屏障保護我。 藍色火焰般的牆壁吸收了子彈。", "……あなたの相手は、わたし": "……你的對手是我", "いいでしょう。本当に腹が立ってきましたし": "好吧。我真的很生氣"}