{"やっほー。元気ぃ？": "嘿，你好吗？", "エミリー": "艾蜜莉", "んー、昨日よりはマシかな！": "嗯，比昨天好点了吧！", "ティンカー・ベル": "汀可贝儿", "なんかティンカがベッドに寝たままって、すっごい違和感あるねぇ": "汀可躺在床上，感觉好怪啊", "踊ってなんぼだからね": "舞动才是我的本分啊", "そんなことは思ったことないけど。あ、お花換えるねぇ": "我倒是没这么想过。啊，我帮你换花", "エミリーがティンカの代わりに、うぇいうぇいやってよ": "艾蜜莉代替汀可，来跳个舞吧", "お断りでぇす": "我拒绝", "えー。入院生活が暇すぎてティンカもう限界なんだけど。楽しませてよ": "哎，住院生活太无聊了，我快受不了了。陪我玩玩嘛", "じゃあ昨日声かけたイケメンの話するぅ？": "那说说昨天遇到的帅哥？", "それどんな感情で聞けばいいわけ？": "我该用什么心情听这个故事呢？", "……早くさ、ティンカと一緒にお出かけしたいなぁ": "……好想快点和你一起出去玩啊", "イケメンは別に興味ないよ": "我对帅哥没兴趣", "またまたぁ。好きなくせにぃ。 でもま、病み上がりならお買い物とかごはんが無難かなぁ": "少来了，明明就喜欢。不过嘛，大病初愈的话，购物或者吃饭应该没问题吧", "そうしとこ。病み上がりっていっても病気じゃないけどね。 μ世界から帰ってきた人はみんな、一回ぐったりしちゃうからさ": "就这样吧。虽然不是生病，但刚从μ世界回来的人，都会累得动不了", "うん……": "嗯……", "ずきんもピュルテも、あの三つ編みだって休養期間が必要だったんだもん。 しょうがないよね": "看板和看板，还有那个三股辫都需要休养期嘛。没办法", "けど……長すぎるよぅ。やっぱりエルマイトの供給が十分じゃないから……": "但是……太长了。果然因为圣之力的供给不够……", "ネコもね、ティンカよりいた期間が長かったし、大変なんじゃない？ エミリーから見てどう？": "猫也是，比汀可待的时间还长，很辛苦吧？艾蜜莉怎么看？", "いまのところリルも元気だし、たぶんティンカと同じ感じ": "现在莉露也很有精神，大概和汀可一样", "ん、そっか。ティンカも会って話してて、そうかなとは思ってたけど ネコは無理するところあるじゃん？": "嗯，这样啊。和汀可见面聊过之后，我也觉得是这样。猫不是会勉强自己吗？", "だね。それ差し引いても、とりあえず大丈夫だと思うよぅ": "是啊。就算扣掉这一点，我觉得暂时没问题", "……人間さんは？この流れで聞くのもアレだけど": "……人間君呢？虽然在这种情况下问这个有点那个", "……": "……", "元気にしてるよぅ。でもなんか、いろいろ忙しいみたい": "他很有精神哦。但是好像很忙", "そっかー。まあ、そうだよね。エルマイト、世界的に足りないんでしょ？ 人間さんもいろいろ求められることが多そうだもんね": "是吗。嗯，也是。圣之力在全世界都很缺乏吧？人間君应该也有很多事要做", "だねぇ。モテる男は辛いってやつぅ？": "是啊。这就是受欢迎的男人的辛苦之处？", "大丈夫なのかなぁ、オトギノクニは……ティンカは心配だよ": "童话之国会没事吧……我很担心", "心配性になるのはおばさんの証拠だよぅ": "爱操心是大妈的证据哦", "なにおう！": "你说什么！", "あはは、それくらい勢いがなくちゃ、ティンカらしくないからねぇ": "啊哈哈，没有这种气势的话，就不像汀可了呢", "いやあ、なーんかずっとベッドに転がってるとネガティブになっちゃうの。 歯がゆいっていうかさぁ": "不，总感觉一直躺在床上的话就会变得消极。 该说是焦躁吗", "もし……いま、例えばめっちゃ強い魔物とか出てきてもさ、 ティンカは戦えないわけじゃん。ここで見てるだけ": "如果……现在，比如说出现了非常强大的魔物， 汀可也没办法战斗吧。只能在这里看着", "そういうの考えるとむずむずするんだよね。 ティンカ、ヤバいじゃん！どうすんの、って": "一想到这些就坐立不安。 汀可，很糟糕吧！怎么办啊，这样", "どうもしなくていいの。ティンカは自分の身体を元気にすることだけ考えてて。 ティンカとリルが弱ってても、他のみんながいるでしょ": "不用怎么办。汀可只要想着让自己的身体恢复健康就好。 即使汀可和莉露变弱了，还有其他人在吧", "仲間のこと、信じなくちゃ": "必须相信同伴", "ん……そうだね": "嗯……是啊", "じゃ、エミリーはそろそろ行くねぇ。リルの顔も見ていきたいし": "那，艾蜜莉差不多该走了。也想看看莉露的脸", "はいよ。みんなによろしく伝えといて。 人間さんにも……すっごい高い果物とか待ってるからって": "好的。帮我向大家问好。 也向人类君……说等着他送非常贵的水果", "はぁい♪伝えとくねぇ": "好♪我会转达的", "ああ、エミリー殿か": "啊啊，是艾蜜莉阁下吗", "リル": "莉露", "あ、やっぱりピュルテ来てた？お花、エミリーは買ってこなくて正解だねぇ": "啊，看板果然来了吗？艾蜜莉没有买花过来真是正确的选择呢", "そりゃあ花の妖精だからな。病室の花はこまめに世話してくれるだろう": "因为她是花之妖精嘛。她应该会经常照顾病房里的花吧", "それもそっか。どう、調子は": "说的也是。怎么样，身体状况如何", "まあまあ、だな。ただ……": "就那样吧。只是……", "ただ？": "只是？", "なんだか胸騒ぎがするんだ": "小生总感觉心里有些不安", "人間さんのことを考えると？": "是因为想到人間君的事情吗？", "ばっ……バカを言うな！ 小生がなんであの男のことを考えて胸騒ぎなんか……胸焼けの間違いだろう！": "说……说什么蠢话！小生怎么可能会因为想到那个男人的事情而感到不安……是感到不爽才对吧！", "じゃあなぁに？": "那是为什么？", "分からない……これはただの小生のカンにすぎない。 だが、何か良くないことが起きようとしている―― いや、もう起きているのかもしれない。そんな予感がするんだ": "不知道……这只不过是小生的直觉。 但是，感觉好像会发生什么不好的事情—— 不，说不定已经发生了。小生有这种预感", "イマジュマイト供給量は減ってるんだって。それかなぁ": "是因为想像之力的供给量在减少吗？", "小生やティンカ殿の治療が思うように進んでいないのも、 それが原因だと医師から聞いた。 確かにそれも、間接的な不安につながっているとは思う": "医生也说过，小生和汀可阁下的治疗之所以进展不顺利，原因可能就出在这里。 确实，这也间接地造成了不安", "だが……もっと重大なことが起きているんじゃないか、などと考えてしまうんだ": "但是……小生总感觉好像会发生什么更加重大的事情", "……もし何かあってもリルは休んでなきゃだめだよぅ？": "……如果发生了什么，莉露你一定要好好休息哦？", "分かっている。いまの小生は足手まといにしかなるまい。もどかしいが、な……": "小生明白。现在的小生只会碍手碍脚。虽然很不甘心……"}