{"まずい、そこの角に隠れて": "不妙，快躲到那个角落", "ブラーマ": "梵天", "はひぃっ！？": "哈咿！？", "ニーチェ": "尼采", "くっ……急がなくちゃ……！クレアさんを戦いになんて……っ！": "咕……得快点……！不能让克蕾娅小姐战斗……！", "ロート": "萝特", "行ったようね……。クレアって誰かしら": "好像走了呢……。克蕾娅是谁啊", "さあ": "不知道", "さて、見ものですね": "好了，接下来就看她怎么做了", "ペロー": "佩罗", "相変わらずペローは悪いこと考えるなぁ": "佩罗还是老样子，净想些坏点子", "キャロル": "卡萝尔", "ライブラの器となったクレアは、必ず人間さんと戦闘になる。 そのときロートもまたクレアに加勢するでしょう": "成为莱布拉容器的克蕾娅，一定会和人間君战斗。 那时萝特也会帮助克蕾娅吧", "器の話はしなかったもんね。たぶん個人的にクレアが恨みを持ってるとか考えてそう": "没有提到容器的事呢。大概是因为她个人对克蕾娅怀有怨恨吧", "もはや人間さんも雨依も、こちらに取り込むのは不可能と見ていい…… そうなれば計画の邪魔でしかありません": "人間君和雨依已经不可能被我们拉拢了…… 这样的话，他们只会妨碍计划", "一方で、ロートも既に聖母への忠誠が揺らぎ始めている…… 捨てどきを見極めないといけませんからね": "另一方面，萝特对圣母的忠诚已经开始动摇…… 必须看清舍弃的时机才行", "いい具合に潰しあってくれればいいですが": "如果他们能互相消耗就好了", "十二迷宮に向けて進んでいた俺達だったが、思わぬ相手の登場に歩みを止めた。": "我们正朝着十二迷宫前进，却因为意想不到的对手出现而停下了脚步。", "クレア……！？": "克蕾娅……！？", "人間さん": "人間君", "あ、ちょっと人間さん！？": "啊，等等人間君！？", "ジーヴァ": "湿婆", "気がつくと彼女に向かって駆け出していた。 雨依たちから、クレアも行方不明だとは聞いていた。 大丈夫だと信じてはいたが、やはり無事が分かれば安堵する。": "回过神来，我已经向她跑去。 我从雨依她们那里听说了克蕾娅失踪的事。 虽然相信她没事，但知道她平安无事还是让我松了一口气。", "よかった！無事だったんだな、クレア……": "太好了！你没事啊，克蕾娅……", "立ち尽くす彼女を抱きしめようとして――": "我想要抱住呆站着的她――", "危ないっ！！": "危险！！", "脇腹に強い衝撃を受けたかと思うと、自分の身体が吹っ飛ぶ。 地面に叩きつけられた衝撃で、思わず声が漏れた。": "我的侧腹受到了强烈的冲击，身体被弹飞了。 被砸到地面的冲击，让我忍不住叫了出来。", "……っ！？": "……！？", "何が起きたのかと身体を起こすと、 俺にしがみつくようにしてジーヴァが倒れ込んでいた。 そして、さっきまで俺の立っていた場所は地面が抉られている。": "我爬起来，想知道发生了什么， 发现湿婆倒在地上，紧紧地抱着我。 而且，我刚才站的地方的地面被挖开了。", "あの子……仲間なんだろうけど、気を付けて。様子が変だわ": "那孩子……虽然是你的同伴，但你要小心。她样子很奇怪", "……": "……", "クレア": "克蕾娅", "無表情のままこちらに視線を移すクレア。そしてゆっくりと武器を構える。": "克蕾娅面无表情地看向这边。然后慢慢地举起武器。", "クレアっ！？どうしたの！？": "克蕾娅！？你怎么了！？", "ジューチャオ": "朱雀", "ジューチャオの呼びかけにも応じない。 そして彼女自身から放たれる強く禍々しい気配……。": "她没有回应朱雀的呼唤。 而且她身上散发出一种不祥的气息……", "まさかディマイト暴走……？": "难道是恶之力暴走了……？", "それってオトギノクニのエネルギーよね？ でもあたしは……あの子から強いμの力を感じるわ": "那是童话之国的能量吧？但是……我从她身上感觉到强烈的μ的力量", "終わらせなきゃ……": "必须结束……", "ふいにクレアがつぶやく。同時に、彼女の手のひらから青黒い光球が放たれた。": "克蕾娅突然喃喃自语。同时，她的手掌中释放出蓝黑色的光球。", "魔法！？クレアが――？": "魔法！？克蕾娅――？", "うわぁっ！？クレア、落ち着いて！どうしちゃったの！？ もしかして、あたしのこと忘れちゃった？": "呜哇！？克蕾娅，冷静下来！你怎么了！？难道说，你忘记我了吗？", "くうっ！？なんてエネルギーなの……！": "咕呜！？这是什么能量……！", "ガナ・イーシャ": "迦尼萨・伊夏", "終わらせる……": "必须结束……", "ギリギリのところで防御するジューチャオとガナ。 その衝撃で巻き上がった土煙に、クレアの姿が消える。": "朱雀和迦尼萨在千钧一发之际防御住了。 克蕾娅的身影消失在了因冲击而扬起的尘土中。", "――っ！？どこに……！": "——！？她在哪里……！", "はあっ！！": "哈啊！！", "ヴィジュー": "毗湿奴", "視界の遮られる中、ヴィジューの声が上がる。 やがて土煙が落ち着いた頃に目に映ったのは、 クレアの鎌による連続攻撃をかわし続けるヴィジューの姿だった。": "在视野被遮住的情况下，毗湿奴的声音响起。 不久后，当尘土落定，映入眼帘的是， 毗湿奴不断躲闪着克蕾娅的镰刀的连续攻击。", "理想のため……古いものはすべて……終わらせる……": "为了理想……旧的东西……全部结束……", "あんたはここにいて！": "你待在这里！", "言い残し、ジーヴァがクレアに向かっていく。 ヴィジューに次々と連続攻撃をかけていたクレアは、 ふいに上空に鎌を放り投げた。": "留下这句话，湿婆向克蕾娅冲去。 克蕾娅对毗湿奴发起连续攻击， 突然将镰刀扔向了空中。", "！？": "！？", "素早い上段蹴りを繰り出すクレア。 それをヴィジューはとっさにスウェーバックでかわす。": "克蕾娅迅速地使出一记上段踢。 毗湿奴迅速地向后仰去，躲开了这一击。", "蹴りの勢いのまま身体を回転させたクレアは、 いつの間にか発生させていた光球をジーヴァに向けて放つ。": "克蕾娅顺着踢击的势头旋转身体， 将不知何时产生的光球向湿婆射去。", "くうっ！？": "咕呜！？", "その頃には自由落下してきた鎌がクレアの手元に戻るが、 それをすぐさまジューチャオに向けて投げつけた。": "这时自由落下的镰刀回到了克蕾娅的手中， 她立刻将镰刀扔向了朱雀。", "牽制の炎を放とうとしていたジューチャオは、 やむなく攻撃を中断して、横っ飛びで鎌をかわすしかない。 鎌はブーメランのように回転し、再びクレアの元へ戻る。": "正准备放出牵制火焰的朱雀， 不得不中断攻击，向旁边跳去躲开镰刀。 镰刀像回旋镖一样旋转，再次回到了克蕾娅的身边。", "なんなの、この子……！これだけの人数を相手に、まったく隙が無い……！": "这孩子是怎么回事……！面对这么多人，却完全没有破绽……！", "元々、鎌はクレアの得意とする武器だが……": "镰刀原本就是克蕾娅擅长的武器……", "ドロシーに弟子入りして会得した体術だけでなく、 何故か操れるようになった魔法も備えた彼女は、 まさにハイブリッド型と言っていい。": "不仅是向桃樂絲拜师学艺后学会的体术， 还不知为何学会了魔法的她， 正好可以说是混合型。", "ずっと物理攻撃一筋だったクレアがどうして魔法まで……": "一直只使用物理攻击的克蕾娅为什么连魔法都……", "もしかしたら、魔法が得意な人と縁を結んだのかも？": "说不定，是和擅长魔法的人结缘了？", "確かにμと縁を結ぶと、その影響を受けるケースも考えられる。 しかし、敵対する理由にはならない。 一体、何が彼女を衝き動かしているのか――": "确实，和μ结缘的话，也有可能会受到影响。 但是，这不能成为敌对的理由。 到底是什么在驱使着她——", "みんな、ここで終わりにするよ": "大家，就在这里结束吧"}