{"……またです。レーダーに反応あり": "……又來了。雷達有反應", "ユピテル": "尤皮特", "なんだこれ？": "這是什麼？", "ヴィーナス": "維納斯", "エネルギー反応がばっこーん！ってたくさん出ちゃってるね": "能量反應“砰——！”地出現了好多呢", "メルクリウス": "梅克留斯", "目視できないの？": "不能用肉眼看到嗎？", "アリア": "亞莉亞", "先ほど遠隔偵察機を飛ばしました。まもなく映像が届きます……来ました、これです": "剛纔已經派出了遠程偵察機。視頻馬上就會傳過來……來了，就是這個", "フアナ！かなり前線は押し込まれているわ": "弗亞納！前線被推進了不少", "白虎": "白虎", "これだけの部隊を用意しているのに！？想定していたよりも数が多いってこと？": "我們明明準備了這麼多部隊！？難道說對方的數量比預想的還要多？", "フアナ": "弗亞納", "違うのよ。数は決して少なくないけど、報告通り。 問題は、こちらの攻撃がまるで通じていないってこと": "不對。數量絕對不少，但正如報告所說。 問題在於，我們的攻擊完全不起作用", "そんな……": "怎麼會……", "なんだか嫌な予感がするよ……": "我有種不好的預感……", "応龍": "應龍", "それと気になる報告があるの": "還有一份令人在意的報告", "アンナマリア": "安娜瑪麗亞", "他にもまだあるの！？": "還有別的嗎！？", "ここからでも分かるわ。あまり気にしていなかったのだけど……あの、空の色": "從這裏也能看出來。雖然之前沒有太在意……那個，天空的顏色", "……？ほんの少し、色が違う……？": "……？顏色好像有點不一樣……？", "改めて注意深く観察すると、魔物と戦っている最前線近くに はっきりと色が違うところがあるの、分かるでしょう？": "再仔細觀察一下，就能發現正在和魔物戰鬥的最前線附近，顏色明顯不一樣，你看得出來嗎？", "うん……微妙な差だけど、なんとなく違うね……。 まるでこっちと、向こうの境界線を引かれているみたいな……": "嗯……雖然很微妙，但確實有點不一樣……簡直就像在我們這邊和對面之間劃了一條界線一樣……", "はっ！もしかして、何か魔法障壁が展開されてる！？": "啊！難道說，對面展開了某種魔法屏障！？", "あり得るわね。だからこちらの攻撃が通じない、とか？": "有可能。所以我們的攻擊纔不起作用？", "霊亀": "靈龜", "その境界線、空だけじゃない。地面にもあったわ": "那條界線不只在天上，地面也有", "じゃあ、やっぱり魔法の防御障壁……！": "那果然是魔法防禦屏障……！", "ただ、その線を超えてくる魔物もそれなりにいるし、そいつらも攻撃は 通用しなかったから……私は別物なんじゃないかって気がするけど": "只是，越過那條線的魔物也不少，而且它們的攻擊也對我們無效……我覺得可能不是魔法防禦屏障", "そもそも、あんな魔物は見たことないの": "說到底，我從來沒見過那種魔物", "ええ……？あたしたちは何と戦ってるの……？": "啊……？我們到底在和什麼戰鬥啊……？", "（どうしよう……早く対策を考えないと仲間が……あたしの大事な友達が……！）": "（怎麼辦……不快點想出對策的話，我的同伴……我重要的朋友就要……！）", "どうする？フアナ": "怎麼辦？弗亞納", "霊亀、コミッティ本部に回線を繋いで": "應龍，聯繫評議會本部", "応援要請？でも数の問題じゃ――": "需要支援嗎？但問題不在數量——", "奥の手を使わせてもらう": "我要使出殺手鐧了", "これは……": "這是……", "エルマイトでも、ディマイトでもない……この魔物が持っているのはμの力……": "不是聖之力，也不是惡之力……這個魔物擁有的是μ之力……", "ポステリオル": "波斯帖露", "なんで！？ここ、オトギノクニだよね！？": "爲什麼！？這裏是童話之國吧！？", "まさかとは思いますが、ポステリオル様。 これは世界が融合しようとしているのでは……": "波斯帖露大人，雖然我覺得不太可能，但這難道是世界正在試圖融合嗎……", "おそらく、そう": "很有可能", "融合って……そんなこと、あり得るの？": "融合……這種事有可能發生嗎？", "オトギノクニも、μの世界も、人間界も……すべては隣り合った別の空間。 だから、ふとしたときに繋がって行き来できるのよ": "童話之國，μ的世界，人間界……這些都是相鄰的不同空間。 所以，有時會連接起來，讓人能夠來往於其中", "それはもちろん、私達も理解しています。 実際に『アルカ計画』で体験していますからね": "這個道理我們當然明白。畢竟我們已經在“阿爾卡計劃”中體驗過了", "一時的、かつ狭小な間口であっても、異なる世界は繋がると実証されている": "即使只是暫時性的，而且連接的範圍很小，但不同世界之間確實能夠連接在一起，這一點已經得到了證實", "なら、それが恒久的、かつ広範囲に及ぶ接続となるのは 特異なことではないと気づけるはず": "那麼，如果連接變得永久化，而且範圍還擴大了，那應該也不是什麼特別的事情", "ちょっと部屋を見に行くだけ、とか言うから家に上げたら ３年くらい居候してる、みたいなことか": "就像是說“只是去你房間看一下”，結果一進門就住了三年，差不多就是這種感覺吧", "それ例えに上げるほどメジャーな事例？": "這個例子有那麼常見嗎？", "アルテミス": "阿耳忒彌斯", "理屈は同じ。でも使い分ける意味で、私はこれを『融合』と呼んでいる": "原理是一樣的。不過爲了區分，我將其稱之爲“融合”", "しかし、μ世界とオトギノクニではイマジュマイトを始め様々な違いがあります。 融合など、スムーズにできるでしょうか": "但是，μ世界和童話之國之間存在着各種各樣的差異，其中也包括想象之力。 融合這種事，真的能夠順利進行嗎", "できない": "不能", "えっ？": "啊？", "だから世界は形を変えようとしている。どちらの世界でもない、新たな世界に――": "所以世界正在試圖改變形態，變成不屬於任何一方的全新世界——", "散会したばかりだっていうのに、数日ですぐにまた招集だなんて": "昨天才剛解散，結果才過幾天又馬上被召集了", "ドロシー": "桃樂絲", "フアナたちの戦いで何かあったのね": "是因爲在弗亞納他們的戰鬥中發生了什麼吧", "シンデレラ": "仙杜瑞拉", "ちょうど昨日あたり、フアナたちが例の領域に到達したはずだから間違いないよねぇ": "昨天弗亞納他們應該正好到達了那個領域，所以肯定是這樣的", "エミリー": "艾蜜莉", "その通りよ。さすがエミリー、聡明ね": "沒錯。不愧是艾蜜莉，真聰明", "ヴィルヘルミナ": "威爾赫米娜", "私達も同じこと言ってると思うんだけど……": "我們剛纔不也說了同樣的話嗎……", "くだらないことを言っている時間はないわ。トリル、報告を": "沒時間說這些無聊話了。特里爾，報告情況", "フアナ統合司令より３０分前に報告、そして要請がありました。 現場には未知の魔物が多数出現、かなり苦戦していると": "弗亞納聯合作戰司令部在30分鐘前發來報告，並提出了請求。 現場出現了大量未知魔物，他們陷入了苦戰", "トリル": "特里爾", "そして、敵集団はこのコミッティ本部方向に向けて、 陣形を維持しながら進軍しているそうです": "而且敵方集團似乎正維持着陣型，朝着評議會總部的方向進軍", "すなわち、組織的な攻撃だと？": "換句話說，這是有組織的攻擊？", "シェイクスピア": "莎士比亞", "たぶんにフアナの主観も入っているように思うが": "不過我覺得這裏面也摻雜了弗亞納的主觀看法", "ジョカ": "女媧", "そこでフアナさんからの要請は次のとおりです。 敵軍勢の背面に指揮官あるいは、それに相当する存在がいるはず。 それを周り込んで叩いてほしい、と": "接下來是弗亞納先生提出的請求。 敵軍背後應該有指揮官或者相當於指揮官的存在。 他希望我們能包圍並打擊那個目標", "その間、自分たちが引きつけておく、ということね。 なかなか覚悟が決まってるけど……": "換句話說，他們要在這期間拖住敵人是吧。 真是下了很大的決心啊……", "クラース": "克拉斯", "じゃあ別働隊を派遣するってことぉ？": "那就是說要派出分隊咯？", "はい。ただ、それにあたっては相手の防御が高いことを鑑み『ルンペル』を…… 『KHM55：ルンペルシュティルツヒェン』を出動させてほしいと": "是的。不過鑑於對方的防禦力很高，他希望我們派出“隆包”…… “KHM55：隆包修特倫奇亨”來執行任務", "……賭け、だな": "……這是個賭注啊", "ジャコヴァ": "雅各巴"}