{"改めて俺達は互いが持つ情報を共有し合う。μ側の事情については、 多少は予想できたことなのか、フェルディナ達も黙って頷いていたが――": "我们再次互相分享各自拥有的情报。关于μ那边的情况，可能多少已经预料到了，斐迪娜她们也默默地点了点头——", "あのジャコヴァたちが揃ってやられた！？": "雅各巴他们竟然一起被干掉了！？", "雨依": "雨依", "もちろん私を庇ったり、不意打ちだったりしたせいよ。 本来の姉さんたちの実力なら、あんなやつに後れを取るはずないんだから": "当然，这都是为了保护我，还有被偷袭的缘故。 如果是姐姐们原本的实力，是不可能输给那种家伙的", "フェルディナ": "斐迪娜", "ひどいやり方だね……": "真是过分的做法……", "ヴィジュー": "毗湿奴", "μたちからすれば身びいきに聞こえたかもしれないが、 あのジャコヴァとヴィルヘルミナがどれほどの実力者で、 冷徹なまでに判断を下せるのかは俺も重々承知だ。": "虽然在μ她们看来，这可能像是偏袒， 但雅各巴和威尔赫米娜是何等实力者， 能够冷静地做出判断，这一点我非常清楚。", "……それで、フェルディナもあんなに": "……所以，斐迪娜也那样", "ヴェルメリオ": "威尔梅里奥", "結果的に相手の思う壺だったのかもしれないけどね": "就结果而言，可能正中对方下怀", "ただ……聞く限り、ロートはジャコヴァ達の行動を予期した上での待ち伏せだよな": "只是……就我所听到的，萝特是预料到雅各巴他们的行动才埋伏的吧", "人間さん": "人間君", "おそらくね。ただ、捕まっていたときのあいつらの会話で そういう内容は聞いていないけど": "应该是吧。只是，被抓住的时候，我并没有听到他们有提到这些内容", "あいつら……ってことは、複数犯ではあるわけね": "那些家伙……也就是说，是多人作案吧", "知らない女がいたわ。確か……ブラーマと呼ばれていた": "还有个不认识的女人。我记得……她叫梵天", "ブラーマ……！？": "梵天……！？", "ジーヴァ": "湿婆", "……ロートに与していた時点で、驚くことでもないだろう。非常に残念ではあるが": "……在她与萝特联手的时候，就已经没什么好惊讶的了。虽然非常遗憾", "ラシュミ": "拉克什米", "そう、よね……。あいつは、そういう決断をしたのよね": "是啊……那家伙，做出了那样的决定啊", "沈鬱な表情で俯くジーヴァたち。": "湿婆他们表情阴郁地低下了头。", "彼女たちに気を遣ったわけではないが、俺は話題を少しずらして質問する。": "虽然并不是顾虑到她们，但我还是稍微转移话题，提出疑问。", "そもそもフェルディナとシャルロッテが罠にかかったのも ニーチェを探していたことを先回りされていたからだな": "说到底，斐迪娜和夏绿蒂会中陷阱，也是因为她们寻找尼采的行动被抢先一步了吧", "ニーチェって何者なんだ？イマジュマイトについてのエキスパート、とは聞いてるが": "尼采到底是什么人？我听说他是关于想像之力的专家", "そのあたりは私達も議会で詳しく説明を受けたわ。彼女は…… イマジュマイトが、エルマイトとディマイトの２種類あることを発見した張本人よ": "关于这方面，我们在议会也听到了详细说明。她……是发现想像之力有聖之力和惡之力两种的当事人", "ドロシー": "桃樂絲", "どんな人物なのかを知る人は現役コミッティには少ないのですが…… 『深淵の闇』計画に深く関わっていることは間違いないはずです": "现役評議會中知道她是什么样的人物的人很少…… 但可以肯定的是，她与『深渊之暗』计划有很深的关联", "トリル": "特里尔", "どうやらニーチェという人物は、あくまでもいち作家であり、 コミッティに名を連ねたこともないらしい。": "看来尼采这个人物，只是个作家， 没有在評議會中留下名字。", "初代委員のどれくらいが面識を持っているかは分からないが、 正式な議事録では、ニーチェが証人喚問されたこともないようで 場合によっては誰も親しくない可能性もある。": "虽然不知道初代委员中有多少人认识她， 但正式的会议记录中，似乎没有尼采被传唤为证人的记录， 根据情况，也有可能谁都不认识她。", "ただ、行方の捜索を命じた経緯からもジャコヴァとヴィルヘルミナは おそらく面識があるだろうとは予想できる。": "但是，从下令搜索她的经过来看，可以推测雅各巴和威尔赫米娜 应该认识她。", "でも、そのふたりは……": "但是，那两个人……", "ええ。意識がないのよ。だから行方が見つかったとしても 何らかの交渉ができるほどのパイプを、現コミッティ体制では用意できないのよね": "是的。她没有意识。所以就算找到她的行踪，以现在的評議會体制，也无法准备能进行交涉的管道", "そのニーチェって人なら、この状況が説明できるの？ この……ふたつの世界が地続きになっている、なんて異常な状況を": "那个叫尼采的人，能够说明这个状况吗？这个……两个世界连在一起的异常状况", "おそらくは、ですけど": "应该可以，不过", "正確には、彼女以外に説明ができそうで、 かつ私達に好意的な人物がいない、ってところね": "正确来说，除了她以外，没有其他能够说明，而且对我们抱持善意的人物", "ニーチェが絶対に解決法を持っているとは限らない。 だが、他にいないのだ。俺達に選択肢はない。ニーチェを探すしかないだろう。": "尼采未必拥有绝对的解决方法。但是，没有其他人了。我们没有选择。只能寻找尼采了吧。", "そしてニーチェを探すということは――": "然后寻找尼采就表示——", "ニーチェさんのところには、ブラーマもいるよね": "尼采小姐那里，梵天也在吧", "十中八九、そうだろうな。確率で言えば危険日にナ――": "十之八九是这样吧。以概率来说就是危险日——", "ストップストップ。その例え、絶対いらないから": "停停停。绝对不需要那种比喻", "ガナ・イーシャ": "迦尼萨", "だとすれば、わたくしたちとも目的は一致しそうですわね。 世界がくっついてしまうなんて大それたことは、一旦横に置くとしても": "如果是这样，我们的目的似乎也一致呢。世界连在一起这种大事，就算先放在一边", "スラワーティー": "辯才天女", "打倒ロート、そして背後にいる聖母も倒す": "打倒萝特，然后打倒背后的圣母", "……ニーチェのいるところに、たぶんロートもブラーマもいる": "……尼采所在的地方，萝特和梵天大概也在", "こんなにたくさんいたら、やっつけるのかんたんだよ": "有这么多的人，要收拾他们很简单", "テュポーン": "堤豐", "そうね。私が熱くなってここに来てしまったから、 全員がニーチェの捜索にあたれるかは考え直さないといけないだろうけど……": "是啊。虽然我因为一时冲动而来到这里，所以必须重新考虑是否要让所有人都去搜索尼采……", "まあでも、本部防衛はエミリーだけじゃなくて、シンデレラやジョカもいることだし": "不过，防卫本部的不只是艾蜜莉，还有仙杜瑞拉和女媧", "それにしても……仲良くなれる可能性がある相手なのに、 あと少しで傷つけ合うところだったなんて……": "话说回来……明明有可能成为朋友，却差点互相伤害……", "フアナ": "弗亚纳", "それすらも敵の狙いだったかもしれませんわね。恐ろしいことです": "连这都是敌人的目的也说不定。真是可怕", "そういうの、許せないな……！": "这种事，不可原谅……！", "ヴィー、怒ってるの？そういうときは６０分深呼吸するといいってじっちゃんが": "毗，生气了吗？爷爷说这种时候深呼吸60分钟就好", "ジューチャオ": "朱雀", "それ６秒だろ。６０分も深呼吸してたら意識が遠のくぞ": "那是6秒吧。深呼吸60分钟的话意识会远去的", "うん、ちょっと深呼吸はしてみ――": "嗯，我试着深呼吸一——", "空を見上げて大きく息を吸い込みかけたヴィジューが、ぴたりと視線を止めた。": "正要抬头望向天空深呼吸的毗湿奴，突然停下了视线。", "なんか、またでっかいのが飛んできたけど！？": "怎么又飞来一个大东西！？", "今度は何！？": "这次又是什么！？", "いえ、あれは……シェイクスピアの飛空艇だわ": "不，那是……莎士比亞的飞空艇"}