{"きゃはっ、やっぱりくっついちゃったみたいだね": "呀哈，果然粘在一起了呢。", "キャロル": "卡蘿爾", "非常に興味深い試み、そして結果ですね。なるほど……": "真是令人非常感興趣的結果。原來如此……", "ペロー": "佩羅", "このコミッティの『ペン』にこんな効力があるとか、知ってるようで知らなかったな～": "這個委員會的『筆』竟然有這種效力，我好像知道又好像不知道呢～", "キャロルは手にしたペンを指先で器用にくるくると回しながら おもちゃを手に入れた子供のように笑う。": "卡蘿爾用指尖靈巧地轉動着手中的筆，像個得到玩具的孩子般笑了起來。", "何も、ゼロベースでの新発見があったわけではありませんよ": "也不是說有什麼零基礎的新發現", "新たな土地が発見された際に、何度も使ってきたではないですか。 どこまでが、どの背景を有する土地なのか――と": "在發現新土地的時候，不是用過很多次嗎。 爲了確定哪裏是擁有什麼背景的土地——", "例えば、ヴェルニゲローデとトランシャの関係のように。 どこまでが、どの物語で構成される場所なのか。その線引をペンで確定させる。": "比如說，威尼尼格羅德和特蘭夏的關係。 爲了確定哪裏是被什麼故事所構成的地方，用筆來確定這條線。", "それはコミッティがオトギノクニを管理する上で必要な、基本的な業務だった。": "這是評議會在管理童話之國時所必須的基本業務。", "まーね。邪道な使い方だって前例あるし、今更っちゃ今更なんだけどね": "是啊。邪道的使用方法也有前例，事到如今也沒什麼好說的了", "邪道、というと？物語の境界線を引く以外に何かありましたか？": "邪道，是指什麼？除了畫故事的境界線以外還有什麼嗎？", "ほら、特級管理ディマイトとかさ": "比如說，特級管理的惡之力什麼的", "ああ……": "啊啊……", "確かにあれはペンの、本来の使い道とは異なる応用でしたね。 誰が考案したのだったか……": "確實那個是和筆本來的用途不同的應用呢。 是誰想出來的呢……", "境界線は、引くだけ引いて別に普段は放置なんだけどね。 やろうと思えば、ああやって移動できなくしたり": "境界線，只是畫出來而已，平時都是放着不管的。 想要做的話，也可以像那樣讓人無法移動", "でもさぁ、閉じ込めたってつまんないよね。血が流れないんだから": "但是啊，關起來的話就太無聊了。因爲不會流血", "あなたは相変わらずですね。 しかし、そういう意味では今回の使用方法は満足したのでは？": "你還是老樣子呢。 但是，從這個意義上來說，這次的使用方法不是讓你滿足了嗎？", "きゃははははっ！そうなのっ、サイコーだよね。 全然違う世界がくっついちゃったら、あんな戦いになるなんて♪": "嘿哈哈哈哈！是啊，太棒了。 不同的世界拼接在一起，就會變成那樣的戰鬥♪", "ちょっとロートが煽っただけなのに、 コミッティの連中も本気でヤリにいってておもしろすぎるんだけど♪": "蘿特只是稍微煽動了一下， 評議會的傢伙們就認真地打起來了，真是太有趣了♪", "コミッティなどと名乗っていても、所詮は人ですからね。 未知への恐怖に抗うのは難しいのですよ": "雖然他們自稱評議會，但畢竟也是人。 難以抵抗對未知的恐懼", "ましてや現在のコミッティは、半数が作家ですらありません。 この世界を俯瞰して見る視座など持ち合わせてはいない人たちですから": "更何況現在的評議會，有一半甚至不是作家。 他們沒有俯瞰這個世界的角度", "ペローの話はいちいち面倒な言い方だなぁ。 もっと殺し合えー！ばーか！でいいんじゃないの？": "佩羅說話的方式總是很麻煩。 不是說“多殺點人啊！笨蛋！”不就行了？", "そこまで単純な話でないことはあなたも承知でしょうに。 キャロルこそ、バカのフリをするのはやめた方がいいですよ": "你也知道事情沒有那麼單純。 卡蘿爾纔是，別再裝傻了", "きゃはははっ、間接的に褒めてくれてるよね": "嘿哈哈哈，你這是在間接地誇我吧", "しかし、これで実験は成功に終わったと言えます。 ペンは使い方次第で、オトギノクニ内部の線引きのみならず 『外との境界線』を超えることができる……": "但是，這樣實驗就成功了。 筆根據使用方法的不同，不僅可以畫出童話之國內部的線，還可以超越“與外界的邊界線”……", "その証明は既に完了しました。深淵の闇計画は大きく前進したと言えるでしょう": "已經證明了這一點。深淵之暗計劃可以說有了很大的進展", "気づかれないかな？": "會不會被發現呢？", "誰にです？聖母に？": "被誰發現？聖母嗎？", "じゃなくて、コミッティとか": "不是，比如評議會之類的", "時間の問題でしょう。μ世界との融合は既に１箇所ではありません": "這只是時間問題。與μ世界的融合已經不止一處了", "複数箇所で起きているなら必ず、その傾向がないかと調査するはずですからね": "如果在多個地方發生，他們肯定會調查是否有這種傾向", "使ったペンはその場に残さなきゃいけないし、もうバレてもいいや！ってこと？": "也就是說，既然筆必須留在現場，那就算暴露也沒關係了？", "同時多発的に事態が動けば時間は稼げますから": "如果同時發生多起事件，就能爭取到時間", "そのために、あちこちで一斉に仕掛けたんだもんね": "所以，我們纔在各處同時動手", "もちろんポーズもありますがね。一気に動くと、やっている感が出るでしょう": "當然，也有其他原因。一口氣行動的話，就會有“正在行動”的感覺", "聖母ねぇ……。あの『なり損ない』をいつまで泳がせておくの？": "聖母啊……那個“失敗作”要放任到什麼時候？", "キャロル、私達は作家なのですから言葉には気をつけましょう": "卡蘿爾，我們是作家，所以要注意措辭", "なり損なってはいません。かつて、そうだったのですから": "她並不是失敗作。她曾經是成功的", "自分で言ってるだけだから怪しいけどね～。でも、信じるとして、なんて言えばいい": "只是她自己這麼說，所以很可疑～。但是，如果相信她的話，該怎麼說呢", "ふふっ……『成れの果て』ではないでしょうか？": "呵呵……“墮落”怎麼樣？", "きゃはははっ、ペローってば辛辣ぅ": "哈哈哈哈，佩羅真毒舌", "まだ……彼女には利用価値があります。 どうせ、あなたの趣味に貢献することも叶わないのですし？ ゆっくり見守ろうではありませんか": "她……還有利用價值。反正，她也沒法滿足你的興趣吧？ 就慢慢看着吧", "それもそっか。ペローってば落ち着いてるね": "也是。佩羅真是冷靜呢", "きっとそうしたはずだと思ったまでです。ライブラなら、ね": "我只是覺得，如果是萊布拉的話，肯定會這麼做的"}