{"以上が現状の報告となります。 オトギノクニ各地は順調にμ世界と融合していますから……": "以上就是現狀的報告。 童話之國各地正順利地與μ世界融合……", "ペロー": "佩羅", "いいでしょう。融合がそこまで進んでいるのなら、 あれをライブラからお借りする頃合いですね": "好吧。既然融合已經進展到這個地步， 那也差不多該從萊布拉那裏借來那個了", "創造の聖母": "創造的聖母", "あんなレトロなやつ、どうすんの？": "那個老古董，要拿來幹什麼？", "キャロル": "卡蘿爾", "力で支配するにあたり、分かりやすい脅威が必要です。 それに……苦い思い出を持つ者もたくさんいるのでしょう？ ライブラから、そう聞いていますよ": "爲了用力量支配，需要一個顯而易見的威脅。 而且……有很多人有着痛苦的回憶吧？ 我從萊布拉那裏聽說了哦", "（これが……創造の聖母……）": "（這就是……創造的聖母……）", "ブラーマ": "梵天", "声だけが頭に響く。だが、それだけでブラーマは重圧を感じた。": "只有聲音在腦中迴響。但是，梵天卻感受到了沉重的壓力。", "（世界を繋ぎ合わせることさえできる相手……そんなのワタシとは次元が……）": "（連世界都能連接在一起的對手……和我根本不是一個次元……）", "飲まれないでください": "請不要被吞噬了", "ロート": "蘿特", "え？": "嗯？", "後でニーチェさんとお話するといいです。ラーメンという食べ物について": "等會兒和尼采小姐聊一聊吧。關於拉麪這種食物", "は……？え……なに……？": "哈……？誒……什麼……？", "とにかく今は、堂々としていてください。飲まれてはいけません": "總之現在，請堂堂正正地面對。不能被吞噬了", "……！": "……！", "少し落ち着きを取り戻したブラーマは、一度深呼吸をする。 その間にロートは、一歩前に出て床に描かれた魔法陣に近づいた。": "稍微恢復冷靜的梵天，做了一次深呼吸。 這段時間，蘿特向前邁出一步，靠近地板上畫的魔法陣。", "聖母、おばあちゃんの約束、忘れてないですよね": "聖母，你沒有忘記和奶奶的約定吧", "ええ、もちろん……": "當然……", "世界の融合が完成したら、おばあちゃんの情報を教えてもらう。 アシェンプテルさんだって、ルイズさんだって…… あなたのことを信じているんですからね": "世界融合完成之後，你要把奶奶的情報告訴我。 阿申頓小姐，還有露易絲小姐……她們都相信你(註：阿申頓(アシェンプテル)爲德語版的灰姑娘，露易絲暫無明確來源)", "約束ですよ": "約好了哦", "もちろんです": "當然", "聖母との接続が切れると、ロートはすぐに部屋の出口へと向かう。": "與聖母的連接切斷後，蘿特立刻走向房間的出口。", "気になることがありますので、わたくしはこれで": "我還有些在意的事情，先告辭了", "ええ、どうぞ。時間稼ぎは引き続きお忘れなきよう": "好的，慢走。請不要忘記繼續爭取時間", "分かってます": "我知道", "さて、私たちも自分の役割をまっとうしましょうか": "那麼，我們也去完成自己的任務吧", "バカみたい": "像個笨蛋一樣", "ペローが、そして続いてブラーマが出て行こうというところで ふいにキャロルが何事かつぶやいた。ブラーマの耳はそれを僅かに聞き取る。": "佩羅和梵天正準備離開的時候，卡蘿爾突然嘟囔了一句。 梵天的耳朵聽到了一些。", "復讐に狂うなんて……バカげてる。 無関係の世界を支配したって、自分の信民は帰ってきやしないのに": "爲了復仇而發狂……真是愚蠢。 即使支配了毫無關係的世界，自己的信徒也不會回來", "……？": "……？", "拠点を出たロートは急ぎ足で、例の山小屋を目指していた。 本当はセキュリティという意味では、拠点に連れて行く方が安心だったが、 本能的に彼女はそれを拒絶していた。": "離開據點後，蘿特快步走向那座山間小屋。 其實從安全的角度來說，帶她去據點會更放心， 但她本能地拒絕了。", "せっかく見つけた、心安らげる相手をペローやキャロル、 ましてや聖母などと引き合わせたくはない。": "好不容易找到了一個能讓自己安心的人，我不想讓她和佩羅，卡蘿爾， 更不用說聖母見面了。", "クレアさん……": "克蕾婭小姐……", "ただいま戻りました": "我回來了", "おかえり": "歡迎回來", "クレア": "克蕾亞", "！？": "！？", "ロートが出かけたときから変わらない笑顔。しかし、その装いはまるで変わっていた。": "蘿特離開時她臉上掛着的笑容沒有變，但是她的打扮卻完全變了。", "どうしたんです、それ……": "怎麼了，這是……", "あの後ちょっと頭痛くて。お昼寝しちゃってたんだ": "那之後我有點頭痛，就睡了個午覺", "それで起きたら、こんなになってた": "等我醒來，就變成這樣了", "そんなことある……？": "有這種事……？", "だから掃除とか、全然できてないんだ。ごめん": "所以我完全沒打掃。抱歉", "いいんですよ、掃除なんて。もともと汚い小屋なんだし": "沒關係的，打掃什麼的。本來就是間髒兮兮的小屋", "言った後で、小屋が汚いせいで異常事態になったのでは、という考えが ロートの脳裏をよぎるが、まさかそんなことはないだろう、と打ち消す。": "說完後，蘿特的腦海中閃過“是不是因爲小屋很髒才導致了異常情況”的想法，但又覺得不可能，便打消了這個念頭。", "たかが積もった埃で、くしゃみや咳、皮膚の赤みくらいは出ても ここまで姿かたちが変わるはずがない。": "區區積灰，就算會引起打噴嚏，咳嗽，皮膚髮紅等症狀， 也不可能讓人的外貌發生如此大的變化。", "とにかくクレアさんは休んでいてください。 見た目はともかく、頭痛もするんでしょう？": "克蕾亞小姐你先休息吧。 先不說外表，你不是還有頭痛嗎？", "いまは平気。なんか波があるんだよね": "現在沒事了。感覺頭痛有週期性", "頭痛ってそういうものですから。ええと、確か痛み止めの薬草がこのあたりに……": "頭痛就是這樣的。嗯，我記得止痛藥草就在這附近……", "あっ、怪我してる": "啊，受傷了", "えっ、どこですか？": "哎，哪裏？", "ううん。私じゃなくて、ロートが。ほら、そこ": "不是，不是我，是蘿特。你看，那裏", "あ……": "啊……", "それはヴェルメリオとの激闘で受けた傷だった。どうやら攻撃がかすめていたらしい。": "那是和威爾梅里奧的激戰中受的傷。看來是被攻擊擦到了。", "（危ない。毒矢とかじゃなくてよかった……）": "（好險。不是毒箭真是太好了……）", "じゃあ私が治癒魔法をかけるね。痛いの、痛いの、しゅびどぅばー": "那我給你施加治癒魔法。痛痛，痛痛，飛走吧", "……": "……", "……はい？": "……什麼？", "魔法": "魔法", "……あはっ。あははははっ、なんですか、それ": "……啊哈。啊哈哈哈哈，那是什麼啊", "やった、うけた": "好耶，你笑了", "クレアさんって、そんな変なことも言うんですね。知らなかったです": "克蕾婭小姐，你也會說這麼奇怪的話啊。我都不知道", "ロートの知らない私が、これからもっとダダ漏れてくるよ": "我還有很多你不知道的一面，今後會不斷暴露出來的哦", "これから……": "今後……", "うん。もう友達になったでしょ。 だからこれからも一緒にいて、いろんなところ出て来るよ": "嗯。我們已經是朋友了吧。所以今後也會在一起，會不斷暴露出來的哦", "ロートは一度だけ鼻をすすると、そっぽを向いた。そして努めて明るい声で告げる。": "蘿特吸了一下鼻子，然後轉向一邊。然後努力用開朗的聲音說道。", "お腹がすきましたね。町でお弁当を買ってきたので一緒に食べましょうか": "肚子餓了呢。我在鎮上買了便當，一起喫吧", "やった": "好耶", "それから数日して。 クレアの頭痛は相変わらず断続的に続くし、見た目もそのままだ。 でもその他は何も事件のない、穏やかな日々が続いていた。": "在那之後過了幾天。 克蕾婭的頭痛依然斷斷續續地持續着，外表也還是那樣。 但是除此之外沒有發生任何事件，平穩的日子還在繼續。", "行きたくない……": "不想去……", "お仕事でしょ？": "是工作吧？", "ええ、分かってます。分かってるんですけど。はあ……仕方ない、出かけますか": "是的，我知道。雖然知道，但是。唉……沒辦法，出門吧", "気を付けてね": "要注意安全哦", "大丈夫ですか？頭痛の方は……": "您沒事吧？頭痛怎麼樣了……", "うん、ごめんね。迷惑かけて": "嗯，抱歉。給你添麻煩了", "そんなことは気にしなくていいんです。誰しも体調が悪いことくらいあります": "不用在意那種事。誰都會有身體不舒服的時候", "頭痛のほかに、何か症状はありますか？出かけるついでに町で薬を買ってきますよ": "除了頭痛之外，還有什麼症狀嗎？我出門的時候順便去鎮上買藥吧", "ううん、大丈夫": "不，我沒事", "では、行ってきますね。できるだけ早く戻るようにしますから": "那我走了。我會盡快回來的", "ふふっ、へんなの": "呵呵，真奇怪", "なんです？": "怎麼了？", "この会話、なんか夫婦みたいじゃない？": "這段對話，不就像是夫妻一樣嗎？", "バカなこと言ってないで、おとなしく寝ていてくださいよ": "別說傻話了，請老老實實睡覺吧", "拠点に呼び出されたロートはニーチェの見張りを言い渡された。 キャロルが留守にする間の代役だということだったが――": "被叫到據點的蘿特被吩咐去監視尼采。 雖然說是卡蘿爾不在時的代理——", "（あんなの、そこらの傭兵で事足りるでしょう。 まったく……クレアさんが心配だっていうのに）": "（那種事，隨便找一個傭兵不就行了。 真是的……明明克蕾婭小姐很擔心）", "クレアが気に入っている弁当を買い込むと、 ロートはいそいそと彼女が待つであろう小屋に向かった。": "蘿特買好了克蕾婭喜歡的便當，興沖沖地趕往她應該在等着自己的小屋。", "なんでしょう……なんだか、悪寒が……。禍々しい気配……？": "怎麼回事……我感覺到了一股惡寒……不祥的氣息……？", "胸騒ぎを覚えたロートは小屋に駆け寄る。窓ガラスが無残に割られていた。 入口の扉は半開きで、力なく揺れている。": "蘿特感到不安，跑向小屋。窗戶的玻璃被砸得粉碎。 入口的門半開着，無力地搖晃着。", "クレアさん！": "克蕾婭小姐！", "扉を開けた瞬間、ロートは息を飲んだ。": "打開門的瞬間，蘿特倒吸了一口涼氣。", "おびただしい量の赤黒い液体に浸かった小屋の中。 その中央にクレアはぽつんと立っていた。": "小屋中浸滿了大量的紅黑色液體。 克蕾婭孤零零地站在屋子的中央。", "周辺に散らばった『何か』をちらりと見やりながら、ロートは恐る恐る声を振り絞った。": "蘿特瞥了一眼散落在周圍的“某物”，戰戰兢兢地擠出聲音。", "ク、クレアさん……あなた……？": "克，克蕾婭小姐……你……？", "赤い液体の飛沫を拭いながら、クレアは笑みを浮かべた。 それは彼女のよく知るクレアの表情ではなく――": "克蕾婭一邊擦着紅色的飛濺的液體，一邊露出了笑容。 那不是她所熟悉的克蕾婭的表情——"}