{"あぁ……何もすることがないわ……": "啊……真是一點事都沒得做啊……", "フェルディナ": "斐迪娜", "はあ？このピンチに言うことがそれ？もっと考えたりしてくださる？ ここからどうやって脱出するか？とか！": "啊？在這種危機下，你還能說出這種話？就不能多動動腦子嗎？ 比如說，要怎麼從這裏逃出去之類的！", "シャルロッテ": "夏綠蒂", "考えてるわよ！でも、答えなんか見つからないじゃない。 ここに連れて来られてもう３日くらい経ってるけど どこに逃げだす隙があるっていうわけ？": "我有在想啊！但是，根本找不到答案嘛。 被帶來這裏已經過了3天左右了， 你覺得我們有哪裏可以逃出去嗎？", "……そうですわね。ごめんなさい、八つ当たりしてしまいましたわ": "……說得也是呢。對不起，我遷怒於你了", "ううん……私の方こそ": "不……我才應該道歉", "ニーチェの足跡を追いかけるうちに、 まさか捕まってしまうなんて思ってもいませんでしたわ": "在追尋尼采的足跡時， 我完全沒想到居然會被抓住", "おそらく、私達が後を追っていることに気付いていたのね。 だから人のいない路地に入った瞬間に、後ろから……": "他恐怕是察覺到我們在追他吧。 所以在進入無人小巷的瞬間，就從後面……", "そうだ、身体はどう？私はだいぶまともに動けるようになってきたけど": "對了，你的身體怎麼樣？我已經能正常活動了", "同じくですわ。後ろから打たれた変なクスリ……あれ、なんだったのかしら。 目覚めてからも身体が怠くて仕方ありませんでしたけど": "我也一樣。從後面被打中後，被注射了奇怪的藥……那到底是什麼呢？ 雖然醒來之後，身體還是倦怠得不得了", "大人を一瞬で昏倒させるんだもの、強烈な効き目よね": "能夠瞬間讓大人昏倒，效果肯定很強吧", "でも、こうして私達が捕まったということは、 おそらくニーチェに近づいていたんですわ": "不過，既然我們像這樣被抓了， 就表示我們恐怕已經很接近尼采了", "確かに。見当違いのことをしていたのなら放っておくはずね。 ふたり揃ってさらって監禁するなんて、相手にとってもリスクになるんだし": "確實。如果追錯人的話，應該會放着不管吧。 一起綁架監禁我們，對對方來說也是有風險的", "ニーチェを連れ歩いていたツインテールは誰なのか、 目的は何なのか、現在はどうしているのか……": "和尼采走在一起的雙馬尾女孩是誰？ 目的是什麼？現在又在哪裏……", "日記を読む限り、ニーチェも積極的に何かに関わろうとはしない気がするわ。 意志に反して利用されているのかも": "從日記來看，尼采似乎也沒有積極地參與什麼。 說不定是違背自己的意願被利用了", "だとしたら、私達と同じ様に監禁されているのかもしれませんわ": "如果是這樣的話，說不定和我們一樣被監禁了", "案外、隣の部屋にいたりして": "說不定就在隔壁的房間裏呢", "くだらない冗談を言っている場合ではありませんわよ": "現在可不是開無聊玩笑的時候", "魔力遮断されてるのが厄介なのよね……。私達の緊急通信用の端末ですら 遮断できるって、相当に強固な術式なんだと思うわ": "魔力被阻斷了，真是麻煩啊……連我們的緊急通訊終端都能阻斷，我想應該是相當堅固的術式", "スホマが通じないくらいは想定できますけど、ここまでだなんて……あら？": "手機打不通還能理解，但沒想到居然會到這種程度……哎呀？", "待ってくださいまし！フェル姉さま、これ！": "等一下！斐爾姐，這個！", "緊急端末の魔力波が……届いている……！？こ、これはチャンスよ！すぐ通信を！": "緊急終端的魔力波……傳過來了……！？這，這是個好機會！馬上聯繫！", "続いての第二号議案はこちらです": "接下來是第二號議案", "トリル": "特里爾", "未開の新発見エリア調査報告……いいよねえ、未開発の場所を徹底的に調べ尽くす…… そしたら言うんだよ、『こんなの知らない』って♪": "未開發的新發現區域調查報告……真好啊，徹底調查未開發的地方…… 然後說一句『我可不知道這種東西』♪", "ラヴクラフト": "洛夫克拉夫特", "……って、なにこれ。調査隊が重傷？茶化したらいけないやつだ": "……呃，這是什麼。調查隊受重傷？這可不能開玩笑啊", "報告書を読むと、かなり魔物の数が多かったみたいね？何でそんなに……": "從報告書來看，魔物的數量似乎相當多？爲什麼會那麼多……", "ドロシー": "桃樂絲", "この新発見エリアはまだ何も詳細が分かっていないわ。 魔物も、見慣れないものばかりだったみたいね": "這個新發現區域還沒有任何詳細情報。 魔物好像也都是些陌生的種類", "ヴィルヘルミナ": "威爾赫米娜", "調査は必要だけど危険を伴う。だから、この後も調査を継続するかどうかの判断は 一旦、コミッティに委ねられてるんだ": "雖然有必要調查，但伴隨着危險。所以，之後是否要繼續調查，暫時交由評議會來判斷", "フアナ": "弗亞納", "自分たちが安全圏にいるのに、他人に危険な場所に行けって命令しろってこと？ なんだか感じが悪いわねぇ": "自己明明待在安全圈，卻要別人去危險的地方，還命令別人去？感覺真差勁", "クラース": "克拉斯", "だが、誰かが判断してやらねばな。上に立つというのは、そういうことだ": "但是，必須有人來做出判斷。所謂居上位者，就是這麼回事", "ジョカ": "女媧", "ぜ、ぜひ最新鋭の、万全な装備で行ってほしいです……": "希，希望務必能用最新銳的，萬全的裝備去……", "フェルディナたちから連絡は？": "斐迪娜她們有聯絡嗎？", "ジャコヴァ": "雅各巴", "途絶えたままなのよ。さすがに連絡のひとつくらい、あってもおかしくないのだけど": "依然處於失聯狀態。至少應該會有一絲聯絡纔對，但沒有也很正常", "……": "……", "人間さんくんの行方も、結局まだ手がかりを得られてないからね。 分かっているのは魔力干渉があったことくらい": "人，人類君的行蹤，到頭來還是沒有得到任何線索呢。 已經知道的只有發生了魔力干涉", "魔法陣は見つかったのよね？": "找到魔法陣了吧？", "シェイクスピア": "莎士比亞", "うん。いま解析しているところだよ": "嗯。現在正在解析", "少なくとも、何者かの意図があったのは明白ということね……": "至少，可以確定是某人有意爲之……", "シンデレラ": "仙杜瑞拉", "誘拐事件、ってことだねぇ。でも誰が？": "這就是所謂的綁架事件吧。不過，是誰幹的？", "エミリー": "艾蜜莉", "未だに逃走しているペロー、あるいはキャロル……": "是還在逃亡的佩羅，或是卡蘿爾……", "キャロルはぺローと繋がっていそうだし、 やっつけられたから単独でも恨みを持ってそうだな": "卡蘿爾似乎和佩羅有聯繫， 而且佩羅被幹掉了，她就算單獨行動也有可能懷恨在心", "それも解析が進めば見えてくるはずよ。 でもまずは、３人を無事に保護することが最優先。いいわね、フアナ": "這點只要繼續解析應該就能弄清楚了。 不過，當務之急是平安無事地保護好她們三人。明白了嗎，弗亞納", "もちろん。人間さんくんもクレアも大切な友達だし、 ジューチャオだって友達になる予定だからね": "當然。畢竟人類君和克蕾亞都是我重要的朋友， 而朱雀也預定要成爲我的朋友了", "セのつく友達？": "有S的朋友？", "つ、つつつ、つかないよっ！": "不，不不不，纔沒有呢！", "青春時代の友達だよ？": "是青春時代的友人哦？", "ぐぬ……": "嗚……", "ではオチもついたし今日は散会。異論はないな": "那麼，既然也收場了，今天就到此解散吧。沒意見吧", "（……何か胸騒ぎがする。この私に見落としがあるとでも……？）": "（……總覺得心裏有些不安。難道我有什麼疏漏之處嗎……？）"}