{"何をしようっていうの……？": "你想做什麼……？", "ガナ・イーシャ": "迦尼薩", "俺に『作家』の資格があるのかは分からない。 でも以前にペローに書き換えられたシンデレラたちを元に戻せた……": "我不知道自己是否有成爲『作家』的資格。 但是以前我曾把被佩羅改寫的仙杜瑞拉她們恢復原狀……", "人間さん": "人間君", "俺は『作家』たり得るのかは分からない。 だが純粋な『作品』ではないし、一応の前例もある。": "我不知道自己是否能成爲『作家』。 但我不是純粹的『作品』，而且也有前例。", "人間さんが何か始めてるみたい……なんだろ？": "人間君好像要開始做些什麼了……是什麼？", "ヴィジュー": "毗溼奴", "分からないけど、あの顔……無理して頑張ってるんじゃなくて、 何か希望を見つけた顔だわ。あんたたち、時間を稼ぐわよ！": "我不知道，但他的表情……不是在勉強自己努力， 而是找到了希望。你們，爭取時間吧！", "ジーヴァ": "溼婆", "わかった！": "明白了！", "テュポーン": "堤豐", "すごいね、ジーヴァ。人の顔を見て心が読めちゃうんだ！": "溼婆好厲害。你一看別人的臉就能讀懂別人的心！", "ジューチャオ": "朱雀", "ま、まあね……あんたの方が楽に生きられそうだけど……": "嗯，是啊……雖然你看起來活得更輕鬆……", "問題は……どう書き換えるか……。クレアのいまの状態が何なのか分からないから、 迂闊に強引な設定に書き換えるとクレアの内側にどんな影響があるか……": "問題是……要怎麼改寫呢……我不知道克蕾亞現在的狀態是什麼， 如果隨便改寫成強硬的設定，不知道會對克蕾亞的內部造成什麼影響……", "例えば、端的に俺の言うことをなんでも聞くと書き換えた場合…… もし聖母に同じようなニュアンスで操られていたら、俺と聖母の力勝負になる。": "比如說，如果改寫成她會無條件聽從我的話…… 如果聖母用同樣的方式操縱她，那就會變成我和聖母之間的力量較量。", "クレアの身体に負担がかかるかもしれないし、正規の作家でない以上、 俺が押し負ける可能性だってある。確実にクレアを取り戻すためには――": "這可能會對克蕾亞的身體造成負擔，而且我不是正規的作家， 所以我也有輸的可能性。爲了確實地奪回克蕾亞——", "よし、これだ…… 『強い光を受けると、１分間だけ外側から影響する何らかの力を遮断する。 このとき本来の人格で対話でき、攻撃の手も止める』――": "好，就是這個……『受到強烈的光照射時，可以阻斷來自外部的影響，持續一分鐘。 這時可以用原本的人格進行對話，也可以停止攻擊』——", "なんなの、それ……？": "那是什麼……？", "ジューチャオ！上空に、お前の強烈な炎で光を作ってくれ！": "朱雀！在上空用你強烈的火焰製造出光！", "なにそれ！？あたしが理解できてないだけかな！？": "什麼！？只是我無法理解嗎！？", "あたしも意味わかんないけど、でも言う通りにして！": "我也不明白，但還是照他說的做吧！", "わ、わかった！ええええいいいっ！！": "好，好的！誒誒誒誒誒誒誒！！", "……！！": "……！！", "クレア": "克蕾亞", "今だ！1分経ったらどうなるか分からないから援護してくれ！": "就是現在！不知道過了一分鐘之後會變成什麼樣，所以請你們掩護我！", "１分！？ちょ、ちょっと人間さん！": "一分鐘！？等，等一下人間君！", "俺は真っすぐクレアに向かって突進する。だが――": "我筆直地衝向克蕾亞。但是——", "う……ああっ、ああああっ！！": "嗚……啊啊，啊啊啊啊！！", "何らかの影響は与えられたようだが、 書き換えた通りに大人しくはしてくれていない。 攻撃を周囲に、無造作に放っている。": "雖然好像給予了她某種影響， 但並沒有按照我改寫的設定那樣老實下來。 她隨意地向周圍釋放着攻擊。", "ああっ！やめて！こないで！助けて！いやだ！": "啊啊！住手！不要過來！救救我！不要！", "なんかおかしくなっちゃったよ！？あたしのせい！？": "總覺得她變得很奇怪！？是我的錯嗎！？", "きっと……悪いやつと人間さんの力が、せめぎ合ってるんじゃないかな……？": "一定是……壞傢伙和人間君的力量，正在互相抗衡吧……？", "でも、まだ攻撃は止まってないのよ！危ないわ、下がって人間さん！": "但是，攻擊還沒有停止！很危險，快退下人間君！", "１分のカウントダウンがいつから始まるか分からないからな！ そんなこと言ってられるか……！": "因爲不知道一分鐘的倒計時什麼時候開始！我怎麼能說那種話呢……！", "追い込まれた状況で、素人が自分に完璧に都合よく設定を生み出すなんて、 なかなか難易度が高い。そう実感させられた。": "在被逼入絕境的情況下，讓外行人產生對自己有利的完美設定， 難度相當高。我切實地感受到了這一點。", "しかし設定の詰めの甘さは、自分の覚悟で補うしかない。 俺は暴れ回るクレアに向けて距離を詰める。": "但是設定的漏洞，只能用我的覺悟來彌補。 我向四處亂竄的克蕾亞拉近距離。", "来ちゃだめ！来るな！傷つけちゃう！消してやる！": "不要過來！不要過來！我會傷害你的！我會消除你的！", "ああぁっ……ああああっ！": "啊啊啊……啊啊啊啊！", "（さっきまでの冷徹な攻撃とは違う…… これなら、神経を研ぎ澄ませれば一撃くらいは……！）": "（和剛纔的冷酷攻擊不同……這樣的話，只要集中精神的話，至少能擋下一擊……！）", "ああああぁぁっ！！": "啊啊啊啊啊啊！！", "やあああっ！！": "呀啊啊啊！！", "クレアの雑な近接攻撃が飛ぶ。俺は剣を抜いて、その軌道に全神経を集中させた。": "克蕾亞的近距離攻擊飛了過來。我拔出劍，將所有注意力集中在攻擊的軌道上。", "俺が攻撃を弾き飛ばすと、クレアの体勢が揺らぐ。その隙をついて、俺は――": "當我彈開攻擊後，克蕾亞的姿勢搖晃了。我趁這個機會——", "！！": "！！", "クレアの身体を強く抱きしめた。": "我緊緊地抱住了克蕾亞的身體。", "でも『器』って便利なようでリスクもあるからね。特に最大のリスクは――": "但是『容器』雖然很方便，但也存在風險。特別是最大的風險是——", "パラケルスス": "帕拉賽魯斯", "『自我』、でしょ？": "是『自我』，對吧？", "レオナ": "雷歐娜", "さすが。ご名答": "不愧是你。答對了", "強く抱きしめる俺の腕の中で、クレアは動かなかった。": "克蕾亞在我的懷裏一動不動。", "もう、大丈夫だ……俺が、そばにいる。お兄ちゃんがいるからな": "已經沒事了……我，就在你身邊。哥哥就在你身邊", "あ……あぅ……う、ううっ……おにい、ちゃん……": "啊……啊嗚……嗚，嗚嗚……哥，哥……", "もちろん抱きしめながら、全身を通じてエルマイトを送り続けている。 送りすぎると俺にも危険が及ぶのかもしれないが、構わなかった。 それに、こうしているとエルマイトは次々に湧いてくる気もした。": "我一邊抱着她，一邊通過全身持續輸送着聖之力。 如果輸送太多的話，我可能也會有危險，但我並不在乎。而且，這樣做的話，我感覺聖之力會源源不斷地湧出來。", "う……あぁっ……おにいちゃん……わたし……っ。誰のことも、傷つけたくない……": "嗚……啊啊……哥哥……我……不想傷害任何人……", "気が付くと、涙声になっているクレア。 ふと顔を向けると、大粒の涙が頬を伝っていた。": "回過神來，克蕾亞已經哭了起來。我轉過頭，發現她臉上流下了大顆的淚珠。", "いや……だよ……。こわい……っ": "不……要……好可怕……", "言うなり、クレアの身体から力が抜ける。崩れ落ちそうになる彼女を慌てて支えた。": "克蕾亞說完，身體就失去了力氣。我慌忙扶住快要倒下的她。", "気を失ったのか……": "她昏過去了啊……", "しかし、クレアの攻撃が停止したことには違いないし、 彼女の意識もおそらく戻ってくるだろう。作戦は成功したと言っていい――": "但是，克蕾亞的攻擊確實停止了，她的意識應該也會恢復吧。可以說作戰成功了——", "あなた……！クレアさんに何をしたんですか！": "你……！你對克蕾亞做了什麼！", "？？？": "？？？", "安堵した矢先、怒気に満ちた声が響く。顔を上げると、そこには――": "我剛放下心來，就聽到一個充滿怒氣的聲音。我抬起頭，看到的是——", "これまで会ったときの余裕のある態度は微塵もない、 切羽詰まった様子のロートがそこにいた。": "蘿特站在那裏，她臉上沒有一絲之前見到時的從容，而是非常焦急的樣子。"}