{"ヴェルとロートの激しい応酬。互いに次々と攻撃を繰り出しては、素早くそれをかわす。": "威爾和萝特的激烈交锋。彼此接连不断地发动攻击，迅速地躲开。", "テュポーンとヴィジューは魔物の群れに釘付けにさせられ、 時折、思い出したように俺へ向けられる攻撃のせいで ジーヴァもうかつに動けない。": "堤豐和毗湿奴被魔物群困住， 不时，像是突然想起一样向我发动攻击， 湿婆也不能轻易行动。", "……この子、強い": "……这孩子，很强", "ヴェルメリオ": "威尔梅里奥", "聖母に強化されているというのに……わたくしの攻撃を、ここまでかわしきれるなんて": "虽然被圣母强化了……但我的攻击，竟然能躲开到这种程度", "ロート": "萝特", "やはりロートも、チャイムと同じく創造の聖母による強化を受けているようだ。 一方でヴェルも、以前キの加護を受けて以降、力を上げているが……。": "果然，萝特也和钟声一样，受到了创造圣母的强化。 另一方面，威爾也从以前开始就受到了祈的加护，力量有所提升……。", "……人間さんを守るのが、わたしの使命だから。絶対、あなたになんて渡さない": "……保护人类君，是我的使命。绝对不会交给你", "別に、その男にこだわりはありませんけどね。 ただそちらの集団で重要な意味を持つと想像できるだけで": "我对那个男人并没有什么执着。 只是想象得到，他对你那边的集团来说有着重要的意义", "ロートの言葉はどこまで真実だろうか。 聖母は既に、雨依やチャイムのことを通じて俺を警戒しているだろう。 実際の実力はさておき、結果を見れば真っ先に潰しにくる対象のはずだ。": "萝特的话到底有多少是真的呢。 聖母已经通过雨依和钟声开始警戒我了吧。 不管实际实力如何，从结果来看，我应该是她最先要击溃的对象。", "仕方ありませんね。あまり聖母の力を借りたくはないのですが 背に腹は代えられません……": "没办法了。虽然不太想借助聖母的力量 但这也是迫不得已……", "――っ！？ヴェル、気を付けて！": "——！？威爾，小心！", "ジーヴァ": "湿婆", "……これ、μの力！？": "……这是，μ的力量！？", "まずいっ……！": "不妙……！", "人間さん": "人間君", "イマジュマイトをベースとした勝負では拮抗していた。 ここは現在、世界が融合してオトギノクニの一部でもあるらしい。 その比較では彼女たちはほぼ互角だった。": "以想像之力为基础的战斗，双方势均力敌。 现在，世界似乎已经融合，成为了童话之国的一部分。 在这种情况下，她们的实力几乎不相上下。", "同時にμ世界でもあり、μの力も有効だ。 しかし、あくまでもジーヴァたちの世界であり、キの影響は限定的となることを、 過去の例が表している。": "同时，这里也是μ世界，μ的力量也有效。 但是，这里毕竟是湿婆她们的世界，根据过去的例子，奇的力量是有限的。", "一方でロートは、この世界に向かうよう聖母に派遣されているはず。 なら当然、聖母から与えられたμの力は――": "另一方面，萝特是被聖母派来这个世界的。 那么，她从聖母那里得到的μ的力量——", "……わたしの、キからもらった力よりもずっと……！": "……比我从奇那里得到的力量还要强得多……！", "ヴェル！！": "威爾！！", "ロートの放ったいくつもの銃弾が、ヴェルの身体を貫いた。": "萝特射出的几发子弹，贯穿了威爾的身体。", "あ、ちょっと、人間さんっ！": "啊，等等，人間君！", "はぁっ、はぁっ……手こずらせてくれましたね……。 わたくしも消耗が大きい……ここは退かせていただきます……": "哈啊，哈啊……真是难缠啊…… 我也消耗了不少……就先撤退了……", "ロートはそう言い残すと、ひらりとそのまま立ち去ってしまう。 俺は一瞬躊躇するも、彼女を追いかけることを諦め、倒れたヴェルを抱き起こした。": "萝特留下这句话，就轻飘飘地离开了。 我犹豫了一瞬间，但还是放弃追她，抱起了倒下的威爾。", "ヴェル……！しっかり……": "威爾……！振作一点……", "夥しい出血。血の気が引いて冷たくなる身体。 俺は必死の思いでエルマイトを込め、彼女を抱きしめた。": "大量的出血。失去血色而变得冰冷的身体。 我拼命地注入聖之力，抱紧了她。", "――ってことがあって": "——发生了这样的事", "人間さんたちとの戦いから撤退したロートは、 予定通りに拠点に戻り、ペロー達と合流していた。 本来の時刻に遅れた理由として接敵したことを説明したのだが――": "从与人間君他们的战斗中撤退的萝特， 按照预定回到了据点，与佩罗他们汇合了。 她解释说，之所以比预定时间晚了，是因为遇到了敌人——", "思ったより、あの人に手こずってしまって……あの男を仕留めきれませんでした……": "比想象中还要难缠……没能解决掉那个男人……", "歯噛みするロートだが、ペローは意に介した様子もなく、微笑みを浮かべる。": "萝特咬牙切齿，但佩罗毫不在意，露出了微笑。", "構いませんよ。むしろ変に相手陣営を刺激してしまうかもしれませんし。 私達の現在の最大の目的は時間稼ぎですから": "没关系。说不定反而会刺激到对方阵营。 我们现在的最大目的是争取时间", "ペロー": "佩罗", "ねえ……": "喂……", "ブラーマ": "梵天", "ペロー、キャロル、ロートと並ぶ中、 ロートよりも少し早く合流していたブラーマが切り出す。": "在佩罗，卡萝尔，萝特并排站着的时候， 比萝特更早汇合的梵天开口了。", "この世界の融合が済めば、不安定になっているって話だった私達の世界も…… 無事に平和になるってことで、いいんだよね": "这个世界的融合一旦完成，我们那个变得不稳定的世界…… 也会恢复和平，是这样没错吧", "もちろんです。それより、お渡しした護符は肌身離さずお持ちですか？": "当然。话说回来，我交给你的护身符，你一直带在身上吗？", "ああ、この小さい巾着袋のことね。持っているわ": "啊，你说这个小布袋吗。我带着呢", "そう言えば、これ……ちょっと前に、やたら熱を持っていたけどどんな効果があるの？": "说起来，这个……之前突然变得很烫，这是有什么效果吗？", "そうですか、なるほど。いえ、危険から身を守ってくれるものですよ。 あなたはイマジュマイトに対抗できないでしょうし": "是吗，原来如此。这个护身符可以保护你免受危险。 因为你无法对抗想像之力吧", "はあ、なるほど……": "哦，原来如此……", "――っ！？": "——！？", "……てよっ": "……住手", "？？？": "？？？", "やめて、おね……にいちゃ……やだ……！": "不要，姐姐……哥哥……不要……！", "（……なに、いまの。覚えのない光景が……誰の声だった……？）": "（……刚才那是什么。我完全没印象的景象……是谁的声音……？）", "この世界の行く末も結構だけど、聖母との約束も守られるんですよね？ わたくし、このところ聖母と話せていないのですが": "这个世界的事情固然重要，但你也会遵守和圣母的约定吧？ 我最近都没能和圣母说上话", "おばあ様の情報でしたね": "是关于祖母大人的消息吧", "この後、聖母に報告もあるし、直接話せば？": "等会儿还要向圣母报告，直接去说怎么样？", "キャロル": "卡萝尔", "……そうさせてもらいます": "……就这么办吧", "今さらだけど……君たち、何者なの？": "现在问这个可能有点晚了……你们到底是什么人？", "私もキャロルもただの、いち作家ですよ。 彼女のことは私もあまり把握していませんが……": "我和卡萝尔都只是普通的作家。 我对她的了解也不多……", "ただ、ある意味では縁がある関係、でしょう": "但是，某种意义上我们有缘吧", "はあ。勝手に縁を結ばれても困りますけど": "哈啊。擅自结缘的话，我会很困扰的", "創造の聖母、っていうのは……？": "创造的圣母，是什么……？", "あの方は……『いにしえのμ』ですよ": "她是……“远古的μ”哦"}