{"コミッティ議場の証人席について、俺は一部始終を報告した。 ジューチャオたちの世界で何が起きたのか、聖母との戦いの結末、そして――": "我坐在評議會議場的證人席上，報告了事情的經過。 朱雀他們的世界發生了什麼，與聖母的戰鬥的結局，以及——", "キャロルは逃げおおせた、か……": "卡蘿爾逃走了嗎……", "ジャコヴァ": "雅各巴", "相手は幻術の使い手。もとより拘束は困難だったわ。仕方ないわね": "對方是幻術的使用者。本來就很難抓住。沒辦法", "ヴィルヘルミナ": "威爾赫米娜", "ヴィルヘルミナならもっと苛烈に叱責しそうなものだが、 特に咎めるでもなく、嘆息とともに首を小さく横に振った。 俺に情をかけたというより、それだけキャロルが厄介な相手ということだろう。": "如果是威爾赫米娜的話，應該會更加嚴厲地斥責我， 但她並沒有責備我，只是嘆着氣微微搖頭。 這與其說是對我有情面，不如說是卡蘿爾這個對手就是如此棘手。", "実際、その手口はあまりに鮮やかで――": "實際上，他的手法實在是太高明瞭——", "少々きつく縛っておるが、悪く思わんでくれよ": "我稍微綁緊了點，別怪我啊", "シェンウー": "玄武", "うっすらと光る魔力の鎖で、チャイムとキャロルを縛り上げたシェンウーは、 彼女たちを引きながらそう気遣った。": "玄武用微微發光的魔力鎖鏈束縛住卡蘿爾和鍾，一邊拖着她們一邊關心道。", "魔法陣を使ってオトギノクニに戻るため、クンルンの山にある城に向かう道中のことだ。 俺も、他の誰もが戦いは終わったと、どこか気が緩んでいたのかもしれない。": "爲了使用魔法陣回到童話之國，我們正前往崑崙山的城堡。 我和所有人都認爲戰鬥已經結束，或許因此有些放鬆警惕。", "……": "……", "キャロル": "卡蘿爾", "チャイム": "鍾", "憔悴しきった様子のチャイムと、不貞腐れたキャロル。 二人とも言葉を発さず、素直に従っていた。": "憔悴的鐘和鬧彆扭的卡蘿爾。 兩人都沒有說話，老老實實地跟着。", "あっ、流れ星だ！": "啊，流星！", "ジューチャオ": "朱雀", "あら、こんなに明るいのに珍しいですね": "哎呀，這麼亮的流星真少見", "チンロン": "青龍", "ふいに流れた一筋の光。俺達はほんの一瞬だけ、注意を完全にそちらに逸らした。 次の瞬間――": "突然有一道光劃過。我們僅僅一瞬間，注意力完全被吸引了過去。 下一瞬間——", "っと、こうしていられないわね。信民たちも心配し――": "咦，不能再這樣了。信民們也讓人擔心——", "ファンロン": "黃龍", "待って。このキャロル、なんだか様子がおかしいわ": "等等。這個卡蘿爾，樣子有點奇怪", "そんな、バカな……": "這，怎麼可能……", "パイフー": "白虎", "確かにキャロルの姿をしているが、目は虚ろ。 まさかと思って雨依が再び幻を否定すると、 その姿は消え失せて魔力の鎖が地面にぽとりと落ちたのだった――": "雖然確實是卡蘿爾的樣子，但眼神空洞。 雨依再次否定這是幻覺，然後她的身影消失，魔力鎖鏈掉落在地上——", "（正直、油断はあったと思うけど……あれだけ人数がいたのに、大胆なやつだ……）": "（說實話，我們確實有些大意……明明有那麼多人，真是大膽的傢伙……）", "人間さん": "人間君", "では、今後はペローさん、そしてキャロルさんの行方を追跡する、 という方針になるのでしょうか": "那麼，今後的方針就是追蹤佩羅先生和卡蘿爾小姐的行蹤嗎？", "トリル": "特里爾", "やみくもに突っ込んでも気持ちよくないよ？ やっぱりすこーしずつ、さわさわしていかないと。 そしたら自然とびっちょびちょに迎え入れちゃうものだから": "一頭扎進去可不怎麼舒服哦？果然還是得一步一步地，慢慢地來。這樣自然就會溼漉漉地迎接你了", "ラヴクラフト": "洛夫克拉夫特", "ええ……？話、聞いてた？": "哎哎……？你有在聽我說話嗎？", "フアナ": "弗亞納", "……つまり、ただ追跡しても結局、今回の二の舞になるだけ。 外堀を埋めて追いつめる必要がある、ということだな": "……也就是說，只是追蹤的話，結果只會重蹈覆轍。必須先做好準備，將他們逼入絕境", "ジョカ": "女媧", "わかってるねぇ、テクニシャン♡": "你很懂嘛，技術高超♡", "聞いてたんだ……": "你有在聽我說話啊……", "そのためには、相手の狙い……つまり、しんえ、うっ！？": "爲此，必須知道對方的目的……也就是，深淵，嗚！？", "シンデレラ": "仙杜瑞拉", "どうしたの？大丈夫？": "怎麼了？沒事吧？", "ドロシー": "桃樂絲", "いえ、ごめんなさい。ちょっと頭痛がひどくて": "不，對不起。頭有點疼", "二日酔いじゃないのぉ？": "是宿醉嗎？", "エミリー": "艾蜜莉", "うーん……昨日はワイン１本しか空けてないのよ？": "嗯……昨天只喝了一瓶紅酒啊？", "ボトル１本って、『しか』って量じゃないのよ": "一瓶，這可不是“只”的量啊", "って、ごめんなさい。そうじゃなくて": "啊，對不起。不是這個意思", "『深淵の闇』とは何か……だろう": "是在說“深淵之暗”是什麼吧", "それは俺も気になっていた。その名前は、ピュルテがペローに干渉されていた頃から ずっと、分からないままここまで来てる": "這點我也很在意。那個名字，從看板被佩羅干涉的時候開始，就一直不知道，直到現在", "別に隠しているわけじゃあないのよ。 ただ、もう過去のことだし関係ないと思っていただけ": "我們並沒有隱瞞。 只是，覺得已經是過去的事情了，所以沒有關係", "何者なんだ、深淵の闇って……": "深淵之暗，到底是什麼人……", "誤解しているみたいね。『深淵の闇』は人物を指す言葉ではないわ": "你好像誤會了。『深淵之暗』並不是指人", "えっ？でもピュルテは昔『すべては深淵の闇のために』って――": "誒？但是看板以前說過『一切都是爲了深淵之暗』——", "『深淵の闇』とはライブラが画策した、計画の名称だ": "『深淵之暗』是萊布拉策劃的，計劃的名稱", "ああ……なるほど……": "啊啊……原來如此……", "オトギノクニに住まう全ての者を平等に―― その理想のために、ライブラがグランド・リヴィジョン、 通称ＧＲを実行したことはあなたたちもよく知っているでしょう？": "讓童話之國的所有人平等—— 爲了這個理想，萊布拉實施了：大變革，通稱ＧＲ，這件事你們也很清楚吧？", "ええ……人間界から流入するエルマイト、そしてディマイトを堰き止めて、 本来なら知名度に比例するはずの配分を、全員に平等に行き渡るようにした": "是的……阻止從人間界流入的聖之力和惡之力，將本來應該與知名度成比例的分配，平等分配給所有人", "うんうん": "嗯嗯", "この計画の問題点は、早々に明らかになったわ。 流入量が変わらない中で、本来なら消えてしまう存在も含めて平等に扱えば、 いつか破綻する": "這個計劃的問題點，很快就暴露了。 在流入量不變的情況下，如果將本來應該消失的存在也平等對待，總有一天會失敗", "レグルスは自覚があったのか分からないけど……ライブラは当然、この問題点も理解していた。そこで模索した結果、行き着いたエネルギー確保の手段こそが――": "不知道雷古魯斯是否有所自覺……但萊布拉當然也理解這個問題點。經過摸索，她最終找到的獲取能量的手段就是——", "『深淵の闇』ってことぉ……？": "『深淵之暗』……？", "その通りよ、エミリー！なんて賢いの！ 可愛いし賢いし自慢の妹だからほっぺすりすりしちゃうわね！": "沒錯，艾蜜莉！你真聰明！又可愛又聰明，真是我引以爲傲的妹妹，讓我蹭蹭你的臉蛋！", "こっちこないでぇ！": "別過來！", "エネルギーの確保って簡単に言うけど、どうやって？": "雖然你說能量的獲取很簡單，但具體怎麼做？", "クラース": "克拉斯", "詳しいことは分かっていない。 どこから入手するのか、その方法は、そして名称の意味は。 疑問は尽きないが、何ひとつ分かっていない": "具體細節我們並不清楚。 從哪裏獲取，方法是什麼，以及名稱的含義。 我們有數不清的疑問，但一無所知", "それじゃあ、こっちだって対策のしようがないじゃない": "那我們不就無計可施了嗎", "ヒントはあるわ。エネルギー、つまりイマジュマイトを扱う以上、 いくらライブラでも、やはり本職の手助けは欲しいのよ。 そこで彼女が目を付けたのが、ニーチェ": "我們有提示。既然要使用能量，也就是使用想像之力， 那麼即使是萊布拉，也會想要專業人員的幫助。 她看上的就是尼采", "フェルディナとシャルロッテが調査を続けている。 その中で、以前にキャロルが接触していたという目撃情報も出た": "斐迪娜和夏綠蒂還在繼續調查。 在調查過程中，也出現了卡蘿爾以前接觸過萊布拉的目擊情報", "ライブラが志半ばで途絶していた計画を、ペローやキャロルが引き継いで そのためにニーチェの身柄を押さえた、と考えられるわ": "可以認爲是佩羅和卡蘿爾繼承了萊布拉半途而廢的計劃，爲此才控制了尼采", "なら、俺達が次にやることはニーチェを確保することだな": "那麼，我們接下來要做的就是確保尼采的安全", "その通り。だが、人間さん。お前は行くな": "沒錯。但是，人間君。你別去", "えっ？": "哎？", "お前と雨依、どちらか或いは両方に、何かあれば世界が不安定になる": "你和雨依，如果你們其中一人，或者兩人都發生了什麼，世界就會變得不穩定", "この前のμ世界行きでそれが明らかになったわ。さすがにリスキーなのよ": "在之前的μ世界之旅中，這一點已經很明顯了。風險太高了", "シェイクスピア": "莎士比亞", "あの子たちだけで不安なのは分かるわ。 でも、増援も用意するから……あなたたちは動かないで。いいわね？": "我知道你們只靠那些孩子會感到不安。 但是，我們也會準備增援……所以你們不要行動。明白了嗎？", "（じっと答えが出るのを待つことしかできないのは歯がゆいけど……仕方ないか）": "（雖然只能等待答案出來很讓人着急……但也沒辦法）"}