{"増援……！こうなったら、もう……": "增援……！既然如此，那就……", "ロート": "萝特", "ロートは懐から小瓶を取り出す。 反射的に俺は、それがどういった性質のものなのか察した。": "萝特从怀里拿出一个小瓶子。 我反射性地察觉到那是什么性质的东西。", "やめろ！ロート！！": "住手！萝特！！", "人間さん": "人間君", "んくっ……んく、ぷはっ……": "嗯咕……嗯咕，噗哈……", "だが、俺の制止など聞くはずもなく、ロートは一息に飲み干す。 不安げに見つめるジーヴァたち。 雨依とは、視線が合って深刻な表情で頷き合う。": "但是，萝特没有听从我的制止，一口气喝干了它。 湿婆她们不安地注视着她。 我和雨依对视了一眼，用严肃的表情互相点了点头。", "一体あれは何を飲んだの……？": "她到底喝了什么……？", "ヴィジュー": "毗湿奴", "……っ": "……", "あはっ……あははははっ！力が……湧いてくる……あなたたちを壊すための力が……！": "哈哈……哈哈哈哈！力量……涌出来了……为了破坏你们的力量……！", "すべて壊し尽くしてあげましょう…… クレアさんの無念を、あなたたちは思い知るのです……っ！": "我要破坏一切…… 让你们知道克蕾雅小姐的遗憾……！", "そして、俺の直感がほぼ正しかったことが証明される。 彼女の顔は憎しみを色濃く滲ませた嘲りに変わり、 その瞳には狂気が宿っていた。": "然后，我的直觉几乎得到了证实。 她的脸上充满了憎恶，变成了嘲讽， 眼中充满了疯狂。", "わたくしの大切な人を奪った愚かさを……地獄で悔いるがいいのです！": "你们就到地狱去后悔……夺走了我重要的人的愚蠢吧！", "どうやら筋書き通りに動いてくれたようですね、ロート": "看来你按照剧本行动了呢，萝特", "ペロー": "佩罗", "ペロー……？": "佩罗……？", "ロートには直接聞こえているのか、彼女はペローの名前を口にした。 この隙に先制攻撃を仕掛けるべきかもしれない。 だが、ロートから沸き起こる闇のオーラに、誰しもが躊躇していた。": "萝特似乎直接听到了佩罗的声音，她喊出了佩罗的名字。 我们或许应该趁这个机会先发制人。 但是，萝特身上涌出的黑暗气息，让所有人都犹豫了。", "あなたは所詮、駒に過ぎないということです。 聖母は目をかけていたのかもしれませんが、私達にとってはもはや用済み……": "你终究只是个棋子。 虽然圣母可能很看重你，但我们已经不需要你了……", "せいぜい、潰し合っていただきましょう": "就让你们自相残杀吧", "……はっ、自分が盤面を意のままに操っているつもりですか？ わたくしが、あなた達の思惑に気づいていなかったとでも？": "……哈，你以为自己能随心所欲地操纵局面吗？你以为我没注意到你们的企图吗？", "笑わせますね。人の感情を利用し、自分の利益を追求する…… あなたの姿勢は明らかでしたし、自分を利用する算段だとも容易に想像がつきます": "笑死人了。利用人类的感情，追求自己的利益…… 你的态度很明显，很容易就能想象出你打算利用我", "それでもわたくしは敢えて乗ったのです。 あなた方の駒に成り果てようとも、大切な友人の仇を取る…… これは、わたくしの決断です": "尽管如此，我还是故意上了你的当。 即使成为你们的棋子，也要为重要的朋友报仇…… 这是我的决定", "……過程など、取るに足らないこと。結果がすべてですよ": "……过程什么的，不值一提。结果就是一切", "そうまで言うなら、存分に仇を取ってください。期待しています": "既然你都这么说了，那就尽情地报仇吧。我很期待", "言われなくても……そのつもりですよ……！": "用不着你说……我就是这么打算的……！", "ペローとの会話が終わったのか、ロートは俺を睨みつけ、 より一層、闇のオーラが濃くなる。": "大概是和佩罗的对话结束了，萝特瞪着我，黑暗的气息变得更加浓厚。", "人間さん、下がって！": "人间君，退下！", "雨依": "雨依", "……この子も、ペローに利用されていたのね。 いえ、さっきの雰囲気だと、彼女もまたペローを利用していたようだけど": "……这孩子也被佩罗利用了呢。 不，从刚才的气氛来看，她似乎也在利用佩罗", "ドロシー": "桃樂絲", "深淵を覗く時、深淵もまたこちらを覗き込んでいる、か…… まさにこの状況を象徴しているな……": "窥视深渊时，深渊也在窥视着你，是吗…… 正好象征了这个状况……", "聞いた！？あれ、私の作品にある言葉なの！ 人間さんってば、私のこと知ろうとしてくれてるんだ…… これってもう愛以外に説明つかないよね？": "听到了！？那是我的作品里的台词！人类君他，想要了解我……这已经只能用爱来解释了吧？", "ニーチェ": "尼采", "……君、今の状況分かってる？": "……你明白现在的状况吗？", "ブラーマ": "梵天", "分かってるよ": "明白啊", "逃げ出そうとしたら普通にバレてて捕まりそうな上、 遠隔投影スフィアで愛する人のピンチな映像を見せられて、 色々と詰みでござるの巻": "如果我想要逃跑，不仅会立刻被发现，还会被远程投影丝菲亚播放出我心爱的人陷入危机的影像，各种意义上都无路可逃", "一言でまとめると？": "用一句话总结一下？", "ニーチェ・ジ・エンド": "尼采・the・end", "……あなた、何か企んでますね？": "……你有什么企图吧？", "ソンナコトナイヨ": "没有啊", "普段、あんだけオドオドしてるド陰キャのくせにさ、 急にこの場面でペラペラ喋るの不自然すぎるから": "平时明明是个畏畏缩缩的阴暗角色， 突然在这种场面下滔滔不绝，太不自然了", "キャロル": "卡萝尔", "ド陰キャって言わないでよ": "别叫我阴暗角色啊", "嘘が下手すぎない……？": "你是不是太不会说谎了……？", "人間さんに、ニーチェは嘘をつかない正直な女、って 吹き込んでおいてくれる？": "能帮我跟人类君说，尼采是个不会说谎的诚实女人吗？", "自分で言いなさいよ。死ぬつもり？": "你自己说啊。你想死吗？", "いいこと言うね、ブラーマ。確かに愛は直接伝えなきゃ": "说得真好啊，梵天。爱确实要直接传达才行", "問題は……何かを企んでいると分かった上で、一体何をするつもりなのか……": "问题是……既然知道你在打什么主意，你到底想做什么……", "……結局、君達はロートと同じようにワタシのことも、 最初から使い捨てにするつもりだったのね": "……结果，你们和萝特一样，从一开始就想把我当成弃子啊", "だからこうして、ワタシがニーチェを逃がそうとすることにも何の驚きもない……": "所以，就算我帮助尼采逃跑，你们也毫不惊讶……", "手のひらの上で踊ってた、ってことだよねー。ばっかみたい、きゃははははっ": "我们被玩弄于股掌之间了呢。真蠢，呀哈哈哈哈", "ブラーマは優秀な魔法使いなんだよね？": "梵天不是优秀的魔法师吗？", "……自負はしてるわ": "……我对此很自豪", "よし……なら説明不要っ、私の真の狙いはこれだ！": "好……那就不需要解释了，这才是我真正的目的！", "こいつ、奥の十二迷宮に行こうと――！？": "这家伙，想去里面的十二迷宫——！？", "させません。いずれ発動するつもりのものが、早くなるだけのこと……": "不会让你得逞的。只是让原本打算总有一天发动的计划提前了而已……", "え……！？３人が、消えた……！？": "哎……！？三个人，消失了……！？"}