{"みんな、ここまでついてきてくれてありがとう": "大家，谢谢你们能陪我走到这一步", "ライブラ": "莱布拉", "ううん……": "不用谢……", "スピカ": "丝碧卡", "ほ、本当に始まるんですね……グランド・リヴィジョンが……": "真，真的要开始了呢……『大變革』……", "ポルックス": "波鲁克斯", "（グランド・リヴィジョン……どんな術式なんでしょう……。 詳しい説明は日を改めてということでしたが……）": "（『大變革』……是什么样的术式呢……。 虽然说详细说明要改日再谈……）", "レグルス": "雷古鲁斯", "私達がこのオトギノクニに来てから、長い年月が過ぎた…… 少なくとも私達の身体や、イマジュマイトへの適合は完璧になったわ": "自从我们来到这个童话之国，已经过了很长一段时间…… 至少我们的身体，已经完全适应了想像之力", "元は、自分達の世界を持つμだった。 でも……オトギノクニの住民だと、胸を張っていいはずよ": "原本，我们是拥有自己世界的μ。 但是……作为童话之国的居民，我们也可以自豪地挺起胸膛", "その通りですわ。でも、気になっていることがありますの": "没错。但是，我有件在意的事", "アルゲディ": "阿尔格尔", "気になっていること？": "在意的事？", "わたくしたちは一貫して、μ世界から来たことを隠していますわ。 ここにいる者はみな、オトギノクニに定着しようと、 積極的に住民と交流してきたと思います": "我们一直隐瞒着自己来自μ世界这件事。 在场的各位，都为了融入童话之国，积极地与居民们交流", "わたくしは時折、自問するのです。この事実を隠し続ける限り、 彼らと本当に心を通わせることができているのだろうか、と": "我有时会扪心自问。只要我们继续隐瞒这个事实， 就真的能与他们心意相通吗", "わざわざ言う必要はないわ。前にもその議論はしたはずよ": "不必特意说出来。之前应该也讨论过这件事了", "お嬢様の精神が高潔であられることは間違いありません。 しかし誰もが高いステージにいるわけではない……": "大小姐的精神确实高洁。 但并不是所有人都能到达那个高度……", "サダルスウド": "萨达尔苏德", "いたずらに事実のみを公表して、どのように受け取られるか。 お嬢様への恩も忘れて糾弾する者が現れるやもしれません。 私はお嬢様の御身をお守りするのが使命": "如果只是单纯地公开事实，会有人怎么看待这件事呢。 说不定会有人忘记对大小姐的恩情，反过来指责大小姐。 我的使命是保护大小姐的安全", "あなたの立場は分かりますわ。でも、本当にこれで良いのでしょうか": "我明白你的立场。但是，这样真的好吗", "まして今回のグランド・リヴィジョンなる秘術…… ライブラによれば世界の理に干渉するものでしょう": "更何况这次的『大變革』秘术…… 据莱布拉所说，是干涉世界之理的秘术吧", "外様の私達が、世界を作り替えることに正当性はあるのか、と言いたいわけですね？": "你是想说，我们这些外人，有资格重塑世界吗？", "ルクバト": "路克巴特", "でも、アルゲディさん。現に私達はこの世界に暮らしているんですよ。 自分達のために行動するのは必然だと思いませんか？": "但是，阿尔格尔小姐。我们现在不就生活在这个世界里吗。 不觉得为了自己而行动是必然的吗？", "姉ちゃんが言うなら間違いないよ！": "姐姐说的话肯定没错！", "アンタレス": "安塔列斯", "アルゲディが悩む気持ちも分かる。 だが、我々１２人だけで、今のまま活動を続けるのには限界があるのも事実だ": "我能理解阿尔格尔的烦恼。 但是，我们12人继续像现在这样活动下去，也是有极限的", "ハマル": "哈曼", "確かに……": "确实……", "タルフ": "塔尔弗", "ハマルが言った通りよ。 この広い世界を１２人だけで、今のまま現場で対応していても追いつかないわ": "哈曼说得没错。 这个广阔的世界，只靠12个人，像现在这样在现场应对的话是追不上的", "イマジュマイト不足を盾に契約を迫り、駒として扱う…… グリムの横暴を止めるには、世界そのものを作り替えないと": "以想象力不足为借口强迫签订契约，把我们当作棋子…… 要阻止格林的暴行，就必须重塑这个世界本身", "あ、あの……ひとつ、いいですか？": "那，那个……我可以问一个问题吗？", "前の説明では、グランド・リヴィジョンにはわたしたち全員、 １２人の献身が必要だと聞きました。自由を奪われ、封印されてしまうと……": "在之前的说明中，我听说『大變革』需要我们所有人，12个人的献身。会被剥夺自由，被封印……", "ええ。尊い犠牲よ": "是的。这是崇高的牺牲", "では、作り替えられた後の世界を誰が導くのでしょう……？": "那么，重塑后的世界会由谁来引导呢……？", "そのために、アスクレピオスを呼んだわ": "为此，我叫来了阿斯克勒庇俄斯", "あの子は今、へき地で病気してる人たちの治療に忙しいんじゃないの？": "那孩子现在不是正忙着在偏远地区治疗生病的人吗？", "アルデバラン": "阿尔德巴朗", "ワタシから連絡を取りました。趣旨を説明して、参加をとりつけています": "我联系了她。向她说明了情况，取得了她的同意", "彼女を迎え入れるタイミングで、私達は星の革命軍から改称するわ。 すなわち――天空神殿の十二神官、として": "在迎接她的时候，我们要从星之革命军改名。 也就是——天空神殿的十二神官", "わ、わたすたちが神官？": "我，我们是神官？", "サマカ": "萨玛卡", "μ世界を追われた私たちが、神に仕える神官になるなんて皮肉ね": "被逐出μ世界的我们，竟然要成为侍奉神的神官，真是讽刺啊", "ここにいるみんなは分かってるでしょ？ 人は、目に見えない絶対的な存在に畏怖してこそ、規律を守れるのよ。 この世界の混沌は、そこに遠因がある": "在场的各位应该都明白吧？人正是因为畏惧着看不见的绝对存在，才能遵守纪律。 这个世界的混乱，其远因就在这里", "神に忠誠を誓った尊い神官が、その身を犠牲にして世界の礎を作り、 残されたアスクレピオスは神官長として統治する――": "向神宣誓忠诚的神圣神官，牺牲自己为世界打下基础， 留下的阿斯克勒庇俄斯作为神官长统治世界——", "もう、あなたが作った物語は固まっているのですわね": "你已经把故事编好了啊", "ふふっ……そういうことになるわね。物語だなんて洒落た言い回しだけど。 それじゃあまるで、私が『作家』になったみたい": "呵呵……是啊。虽然故事这个词听起来很时髦。 但这样简直就像我变成了“作家”一样", "その意味でも、アルゲディさんの表現は適切ですねぇ。 ライブラさんが『作家』なら、この物語に出てくる『作品』は オトギノクニのすべての命あるものたち、ということになりますから": "从这个意义上来说，阿尔格尔小姐的表达很恰当。 如果莱布拉小姐是“作家”，那么这个故事中出现的“作品” 就是童话之国的所有生命", "……この『星の革命軍』に参加しなかったヴィーナスたちも含め、 私はみんなのことを、かけがえのない同志だと思ってる": "……包括没有参加『星之革命军』的维纳斯她们在内， 我把大家全都当成无可替代的同志", "ライブラさん……": "莱布拉小姐……", "私達が封印された後も、アスクレピオスはきっと意志を継いで、 理想を実現してくれる……私はそう信じています": "即使在我们被封印之后，阿斯克勒庇俄斯也一定会继承我们的意志， 实现我们的理想……我相信这一点", "（それから数日が経った。 詳しい術式の説明がなされ、そしてアスクレピオスが合流して――）": "（在那之后又过了几天。 详细说明了术式的原理，然后阿斯克勒庇俄斯也和我们会合了——）", "レグルス。大丈夫？": "雷古鲁斯。你没事吧？", "あ……ライブラ。あ、あの、ワタシ……": "啊……莱布拉。那，那个，我……", "少し、いいかしら。耳を貸して": "可以稍微打扰一下吗。把耳朵凑过来"}