{"ジーヴァ、ヴィジュー、そしてテュポーンも参加して、 クレアを囲むように次々と攻撃を繰り出す。": "湿婆，毗湿奴，还有堤丰也加入战斗，他们围着克蕾雅，一个接一个地发起攻击。", "だがクレアはことごとくをかわし、あるいは受け流す。 一方で彼女のカウンターは的確に仲間を捉えた。": "但是克蕾雅全部躲开，或者挡开。 另一方面，她的反击准确地捕捉到了同伴。", "くうっ！？": "咕！？", "ジーヴァ": "湿婆", "つ、強いっ……": "好，好强……", "ヴィジュー": "毗湿奴", "俺が助太刀してどうにかなるレベルの戦いではない。 だが、できることはあるはずだ。 そう考え、何か取っ掛かりがないかと戦況を見つめる。": "这不是我帮忙就能解决的战斗。 但是，应该有我能做的事。 我这么想着，凝视着战况，寻找着什么线索。", "……せめてラシュミやスラワーティーがいてくれたらね": "……至少拉克什米和辩才天女在就好了", "ガナ・イーシャ": "迦尼萨", "いえ……あのふたりが合流していても、かなわないかも": "不……那两个人就算会合了，可能也赢不了", "隣で同じく見守るガナがぽつりとつぶやいた。": "在我旁边同样注视着的迦尼萨喃喃自语。", "クレアの戦い方は圧倒的で、数で押せばなんとかなる…… といった次元ではないと、素人の俺から見ても感じられる。 きっとガナの読みは、そう間違ってはいないだろう。": "克蕾雅的战斗方式是压倒性的，用数量压制的话总会有办法…… 连我这个外行人都能感觉到，这不是那种次元的战斗。 一定是迦尼萨的判断没有错。", "けど、援護しなくちゃね": "但是，必须支援她", "ガナも果敢に、後方から支援攻撃を放つ。だが、およそ効果的でないことは明らかだ。": "迦尼萨也勇敢地从后方进行支援攻击。但是，很明显没有效果。", "クレア、しっかりして！": "克蕾雅，振作点！", "テュポーン": "堤丰", "悪い子には、怖いお化けがお仕置きにくるんだよ！じっちゃんが言ってた！": "坏孩子会被可怕的妖怪惩罚的！爷爷是这么说的！", "ジューチャオ": "朱雀", "少なからずクレアと交流のあった面々も、手を抜いて戦えるような状況ではなく、 全力で立ち向かう。それでも今のクレアには通用しそうにない。": "至少和克蕾雅有过交流的成员们，也没有放水的余地， 全力迎战。但即使如此，对现在的克蕾雅来说似乎也不管用。", "うるさい……": "真吵……", "クレア": "克蕾雅", "あたしの炎が……っ！？": "我的火焰……！？", "ジューチャオの炎はクレアの魔法障壁の前に霧散し、テュポーンの触手も、 ひらりとかわされ空を切る。": "朱雀的火焰在克蕾雅的魔法屏障前消散，堤豐的触手也， 被轻巧地躲开，扑了个空。", "まさか……": "难道说……", "何か気づいたの？": "发现什么了吗？", "この戦い方……特に魔法の構成……": "这种战斗方式……特别是魔法的构成……", "うん……ヴィーも思った。これ、ブラーマに似てる……！": "嗯……毗也这么觉得。这和梵天很像……！", "どういうこと！？": "什么意思！？", "人間さんたちが言ってたでしょ…… オトギノクニの子があたしたちμと繋がることで、新たな力を得る、って……": "人类君他们说过吧…… 童话之国的孩子和我们μ联系在一起，就能获得新的力量……", "それじゃあ、やっぱりブラーマはあたしたちを敵に……": "那么，梵天果然把我们当成了敌人……", "それはまだ分かんないよ！決めつけちゃだめ！": "这还不清楚哦！不能武断地下结论！", "（縁を結ぶことと、相手のμの思想に影響されることは、 必ずしも一致するわけじゃない……たぶん）": "（结缘和被对方的μ的思想影响，不一定是一致的……大概）", "人間さん": "人类君", "結果としてまだ、敵味方に分かれた例はない。 だが、あくまでも力の種類や能力に多少影響があったとしても、 ここまで人が変わったように行動したことはなかったはずだ。": "就结果而言，还没有出现过敌我双方分开的案例。 但是，即使力量的种类和能力多少受到了影响， 也应该没有像这样，像变了个人一样行动过。", "何か他の要素があるはずだ。": "应该还有其他因素。", "終わらせないと……全部、消してしまわなくちゃ…… ゼロからもう一度、作り直さないと……": "必须结束……必须全部，消除掉…… 必须从零开始，重新创造……", "ひときわ巨大な青い光球を発生させ、クレアは虚ろな瞳でジーヴァたちを見下ろす。": "克蕾娅发出格外巨大的蓝色光球，用空洞的眼神俯视着湿婆他们。", "消えて……": "消失吧……", "くるっ！みんな、伏せて！！": "要来了！大家，快趴下！！", "ヴィジューが鋭く声を上げるが、既にクレアの魔法攻撃は放たれた後だった。 俺もとっさにその場で身を伏せるが――": "毗湿奴尖锐地喊道，但克蕾娅的魔法攻击已经释放了。 我也立刻当场趴下——", "うわああぁぁぁっ！！": "呜哇啊啊啊啊啊！！", "強烈な衝撃波が、伏せた背中をものすごい勢いで通過した。 吹き飛ばされた枝や石が当たり、痛みに顔を歪める。": "强烈的冲击波，以惊人的气势通过了趴下的背部。 被吹飞的树枝和石头打中，疼痛让我扭曲了表情。", "なんとか収まったことを察し、顔を上げると――": "察觉到冲击波总算平息，我抬起头——", "（クレア……？）": "（克蕾娅……？）", "表情は変わらず、冷酷なままだ。だが、その頬を一筋の涙が伝い落ちた。": "表情依旧，依旧冷酷。但是，一滴眼泪从她的脸颊上滑落。", "もう……やだよ……": "已经……不要了……", "そして、続いて聞こえたのはか細いつぶやき。": "然后，我听到了微弱的低语。", "助けて……人間さん……": "救救我……人类君……", "――っ！！": "——！！", "（間違いない……！これは本来のクレアじゃない。 何かの影響を受けて、強迫観念のように戦っているだけだ）": "（不会错的……！这不是本来的克蕾娅。 她是受到了某种影响，像强迫观念一样战斗着）", "（チャイムの前例もある。意志に反して、動かされている。 そしてクレア本人の意識もわずかながら残っている……）": "（钟声也有前例。违背自己的意志，被操纵着。 而且克蕾娅本人的意识也还残留着……）", "救うなら今しかない。俺は決意を固めた。": "要救她的话只有现在了。我下定了决心。", "ううっ……み、みんな、大丈夫……？": "呜呜……大，大家，没事吧……？", "テュポは、へいきっ……": "堤豐没事……", "でもさ、このままだとやられちゃうよ……！どうしたらいい……？": "但是啊，这样下去的话会被干掉的……！该怎么办……？", "みんな、とりあえず隙を見て順番に俺のところに。 エルマイトで多少はカバーできるはずだ": "大家，总之先找机会按顺序来我这里。 聖之力应该能多少帮上忙", "ありがと。でも――": "谢谢。但是——", "分かってる。根本的な解決にはなっていない。でも糸口はイメージできているんだ": "我知道。这并没有从根本上解决问题。但是我已经能想象到解决的线索了", "だから……もう少しだけ時間をくれ": "所以……再给我一点时间", "ガイアが聖母に操られていたときは、雨依がいた。 それにガイアも聖母も、俺が戦えるものと思い込んでいた。": "盖亚被圣母操纵的时候，有雨依在。 而且盖亚和圣母都以为我能战斗。", "だがもし聖母が操っているなら、既に手の内は晒しているし クレアの意識としても、俺が大して戦えないことは分かっているはず。": "但是如果圣母操纵着她的话，那她已经暴露了她的底牌 克蕾娅的意识应该也知道我没什么战斗力。", "（それでも……どうにか隙をついて、例えば俺のエルマイトを クレアに直接ぶち込めば状況が変わるんじゃないか……）": "（即便如此……只要能想办法找到机会，比如说把我的聖之力直接灌进克蕾娅体内的话，情况应该就会有所改变……）", "……無理はしないで": "……不要勉强自己", "え？": "诶？", "今のあんた、無理してでも何とかする、って顔してるから": "因为现在的你，是一副就算勉强自己也要想办法做点什么的表情"}