{"各国から部隊を派遣してもらっているところ。続々と集まって来てくれてるよ。 μ世界との境界線を囲むように防衛戦を作り始めてる": "正在請各國派遣部隊。正在陸續聚集過來。 正在開始構築圍繞與μ世界邊界線的防衛戰", "フアナ": "弗亞納", "きゅっと締めちゃうんだね": "要緊縮包圍網了呢", "ラヴクラフト": "洛夫克拉夫特", "さしずめオトギノクニ連合軍、ってところね。 ……え、ラヴクラフトはいまなんて？きゅっと？": "簡直是童話之國聯合軍呢。 ……誒，洛夫克拉夫特剛纔說什麼？要緊縮？", "ドロシー": "桃樂絲", "そこ拾わなくて大丈夫です": "不用在意這個", "トリル": "特里爾", "敵の攻撃、第二波がどの程度の規模になるか分からないけど…… 守りをある程度固められたら、打って出たほうがいいかもしれないわね": "雖然不知道敵人的第二波攻擊會是多大規模…… 但要是防禦準備就緒了，主動出擊或許會比較好", "シンデレラ": "仙杜瑞拉", "先手を打つか。リスクは伴うが、いたずらに待ち続けるのも消耗してしまうからな": "要先發制人嗎。雖然伴隨着風險，但一味地等待也會消耗戰力", "ジョカ": "女媧", "いよいよ全面戦争になってしまいますね……": "終於要全面戰爭了呢……", "みんな、ちょっとこれを見て": "大家，看這個", "シェイクスピア": "莎士比亞", "どうしたのよ、そんなに慌てて。しばらく席を外していたからトイレかと思ってたわ": "怎麼了，這麼慌張。看你暫時離開座位，我還以爲是去廁所了", "あたしは部屋ですっきりしてきたのかと思ったよ": "我還以爲你是在房間裏解決生理需求了", "くだらないことを言ってる場合じゃないの。これよ": "現在不是說無聊話的時候。看這個", "オトギノクニの地図……？": "童話之國的地圖……？", "現在、各地で空間の歪みが観測されているわ。 この歪みが何を意味するのか……過去のデータと照合したの": "現在，各地都觀測到了空間的扭曲。 這個扭曲意味着什麼……我對照了過去的資料", "何かとマッチしたのね？まさか……": "是不是和什麼匹配了？難道……", "クラース": "克拉斯", "例のあの魔法陣、そして今回の侵食領域……いずれも同じ種類の波形データだったわ": "那個魔法陣，還有這次的侵蝕領域……都是同一種類的波形數據", "つまり、μ世界ね……！？": "也就是，μ世界……！？", "まだ確実なことは言えない。 でももし、今回の侵食領域のようなことが各地で起きたら……": "還不能斷言。 但是，如果各地都發生像這次的侵蝕領域一樣的事情的話……", "オトギノクニがμ世界と融合しようとしている……？": "童話之國正在試圖和μ世界融合……？", "まったく異なる世界と複数箇所で同時多発的に融合すれば、 当然だけど世界の理も影響を受けるでしょう": "如果和完全不同的世界在多個地方同時發生融合的話， 世界的法則當然也會受到影響吧", "世界の形すら変わるかもしれない……": "說不定連世界的形狀都會改變……", "そう、それはすなわち……第三次グランド・リヴィジョン、GR3ともいうべきものよ": "沒錯，這也就是……第三次：大變革，GR3", "……！": "……！", "全員": "全員", "まだ全容はわからないわ。これを解き明かすには、相応の専門知識が必要だから": "還不清楚全貌。要解開這個謎團，需要相應的專業知識", "でもシェイクスピアでも分からないなら……パラケルススを頼るしかないわよね": "但是連莎士比亞都不知道的話……只能拜託帕拉賽魯斯了", "あるいは……この分野の第一人者と言えば、あの人ね": "或者說……說到這個領域的第一人，就是那個人了", "フリードリーケ・ニーチェ……！": "弗裏德里凱·尼采……！", "お久しぶりですね、神官長": "好久不見，神官長", "デュプリ": "杜普利", "これは……": "這是……", "レグルス": "雷古魯斯", "この場所なら神官長の肉体の一部があるんで、 一時的に実体を取り戻すことができるんすよ": "這個地方有神官長的一部分肉體， 所以可以暫時恢復實體", "ずっと前からわかってはいたんすけど、 ボクの気持ちに整理をなかなかつけられなかったんで……": "雖然我很久以前就知道了， 但一直沒能整理好自己的心情……", "デュプリ……アナタには色々と言いたいことがたくさんあります": "杜普利……我有很多話想對你說", "ですよね……": "也是呢……", "でもまず、これだけは言わせてください": "但是首先，有句話我一定要說", "はいっす": "好的", "微精霊になっているワタシを谷間に挟んで持ち歩くのはやめてください！！": "請不要再把變成微精靈的我夾在乳溝裏帶着走了！！", "あ、やっぱり苦しかったっすか？": "啊，果然很痛苦嗎？", "息苦しいのもそうですし、なんかすごく微妙な気持ちになるんです！": "不光是呼吸困難，而且感覺心情很微妙！", "いやー、少しでも近くにいたいなって思ったんすよ。 パンツの中に入れるか迷ったんすけど": "不，我只是想儘可能地待在你身邊。 雖然我也猶豫過要不要放進內褲裏", "絶対やめてくださいね！？": "絕對不要啊！？", "でも……こうしてまた、神官長の肌に直接触れ合えて……ボクはそれだけで幸せっす": "但是……能像這樣再次直接觸碰神官長的肌膚……我光是這樣就很幸福了", "デュプリ……": "杜普利……", "でも、そのためにここへ来たのではないのでしょう？": "但是，你不是爲了這個纔來這裏的吧？", "あ、わかってたんすね": "啊，你已經知道了啊", "ここへ来るまでの間も、ワタシに語りかけていたじゃないですか。 微精霊でも、アナタの声は聞こえているんですよ": "在來到這裏之前，你不是也和我說過話嗎？ 即使是微精靈，我也能聽到你的聲音", "……世界の様々な場所に連れ出しては風景を見せ、 毎晩のようにアナタが語りかけてくれましたね。 おかげで、ようやく気が付きましたよ": "……你帶我去了世界各地，讓我欣賞風景， 每天晚上都和我說話。 多虧了你，我終於注意到了", "ワタシがいかに、これまでアナタの声に耳を傾けてこなかったのか……": "我以前是多麼地不願傾聽你的聲音……", "そんなことより": "不過", "ちょっと！ここは感動するところでしょう！？何あっさり受け流してるんですか！？": "等下！這裏應該是感動的場景吧！？爲什麼這麼輕易就帶過了！？", "いやあ時間あんまりないんで。送り込んだ人間さんは がんばってくれてますけど、相手もなかなかのやり手なんすよ": "不，因爲時間不多了。雖然我送進去的人類君很努力，但對方也是個相當厲害的對手", "……そうですね。では始めましょうか。 オトギノクニに何が起きているのか、それをこのGR2から辿って……": "……是啊。那麼開始吧。 童話之國發生了什麼，就用這個GR2來調查……", "その前に、ライブラの祭壇だけ見ても？ あなたは嫌かもしれませんが、やはり祈りを捧げたいのです": "在那之前，能讓我看看萊布拉的祭壇嗎？雖然你可能不喜歡，但我還是想獻上祈禱", "大丈夫っすよ。そうやって一言あるだけで、前と全然違いますし": "沒關係的。光是能聽到你這麼說，就和以前完全不同了", "ライブラ……ワタシは、アナタが残してくれたこの世界を……守れるでしょうか……": "萊布拉……我能守護好……你留下的這個世界嗎……", "……": "……", "……？": "……？", "神官長？": "神官長？", "気配が……ない……": "感覺不到……氣息……", "ライブラの？": "萊布拉的？", "ワタシには分かるんです。 寂しくてここでしばらく寝泊まりしたり祭壇を抱きしめて過ごしたとき……": "我能感覺到。寂寞的時候，我曾在這裏住過一段時間，抱着祭壇度日……", "気持ち悪いっすねぇ": "真噁心啊", "確かに、ライブラの温もりがあったんです。妄想じゃありません。 ライブラの……魂の気配があったんです": "確實，我感受到了萊布拉的溫暖。這不是妄想。 我能感覺到萊布拉的……靈魂的氣息", "それが、ない？": "但是，現在沒有了？", "まさか……ライブラが、復活している……？": "難道……萊布拉復活了……？", "…………": "…………"}