{"思わず口をついて、考えていたことが漏れてしまう。 小説やマンガで目にしては、そんなバカなことがあるかと鼻で笑っていたのに、 本当に自分が体現してしまうなんて。": "我不由得脱口而出，说出了自己的想法。 在小说和漫画中看到的时候，我还会嘲笑说怎么会有这么愚蠢的事情， 现在却真的变成了现实。", "なんですって……？": "你说什么……？", "ジーヴァ": "湿婆", "案の定、μたちの視線は俺に一気に注がれた。 ジューチャオだけは例外で、きょとんとしているのがなんだか救いに思えた。": "不出所料，μ她们的视线一下子集中到我身上。 只有朱雀例外，她愣住了，让我觉得有点欣慰。", "オトギノクニ……つまり、あんたとジューチャオがここに来るまでいた場所……": "童话之国……也就是你和朱雀来这里的之前所在的地方……", "ガナ・イーシャ": "迦尼萨", "ほぼ、君たちの世界といってもいい……だよね？": "几乎可以说是你们的世界……对吧？", "ブラーマ": "梵天", "あ、ああ……": "啊，啊啊……", "人間さん": "人間君", "この期に及んで、俺は逡巡した。どこまで事実を語るべきなのか。保身を考えたのだ。": "事到如今，我还在犹豫。应该说出多少事实呢。我是在考虑如何保护自己。", "しばし考えを巡らせ、俺は自分を恥じた。 彼女たちは危険を承知で、勝算もないまま、信民を救うという 自分の使命のために戦いに赴こうとしているのに、俺ときたら。": "我思考了一会儿，对自己感到羞愧。她们明知危险，没有胜算，却为了拯救信民，为了自己的使命而奔赴战场，而我却……", "オトギノクニが……わたくしたちの世界を侵略しようとしている、 そう考えていいのですか？": "童话之国……想要侵略我们的世界， 这样想没错吧？", "スラワーティー": "辯才天女", "人間さんは……あたしたちの、敵？": "人間君……是我们的敌人？", "え、そうなの！？あたしたちって……えっと、何しにここに来たんだっけ？": "哎，是吗！？我们……呃，我们是来干什么的？", "ジューチャオ": "朱雀", "……信じてもらえるかは分からない。これから、ありのままを話すよ。 その上で、もっと不信感が増すかもしれないけど……": "……我不知道你们会不会相信。接下来，我会把实情告诉你们。 可能会让你们更加怀疑我……", "俺は自分がコミッティという統治機関の一員であることも 『ルンペル』という巨大兵器のことも知っている限りを話した。": "我把自己是評議會这个统治机构的一员，以及『鲁姆佩尔』这个巨大兵器的事情，都告诉了她们。", "客観的に見れば、侵略するオトギノクニのスパイと捉えられかねない立場だ。 それを救ったのは俺の誠意ある説明というよりは――": "客观来看，我这个立场很容易被当成是来侵略童话之国的间谍。 而拯救我的，与其说是我的诚意，不如说是——", "……なるほど。お話は分かりましたわ": "……原来如此。我明白了", "完全に頭から信用するかといったら噓になる。 けど……あんたが、あたしたちに敵意を持ってるとは思えない": "要说完全相信你的话，那是骗人的。 但是……我不认为你对我们有敌意", "本気でどうにかするつもりなら、唯一の手下が ジューチャオってことはないわよね……悪いけど": "如果你真的想做点什么，那你的手下就不可能只有朱雀一个吧……虽然很抱歉", "え、なになに？あたし？": "哎，什么什么？我？", "だよね。ジューチャオみたいないい子を、 そんな侵略みたいなことに巻き込むわけないよ": "是啊。你不可能把朱雀这样的好孩子卷入那种侵略行为中", "ヴィジュー": "毗湿奴", "あたし、いい子ってよく言われるよ！この前も誰だっけ？なんか言われた気がするし": "好多人都说我是个好孩子！之前好像还有人说过我，虽然不记得是谁了", "ふっ……そうだな。侵略目的ならあまりにリスクだが、 友としてなら癒しをくれる、絶妙な存在だ。例えるなら、フェザータッチのような": "呵……是啊。如果目的是侵略的话，风险太大了，但作为朋友的话，她能治愈我们，是个绝妙的存在。打个比方，就像羽毛一样", "ラシュミ": "拉克什米", "まったく意味わかんないし、その例え必要だった？": "我完全不明白你的意思，有必要打这个比方吗？", "いいわ。敵意はないものとして考える。 でも、事実としてオトギノクニの勢力が攻め込んできてる。 あたしたちはそれと戦わなくちゃいけない": "好吧。就当你是没有敌意的。 但是，事实上童话之国的势力正在进攻。 我们必须和他们战斗", "そうね。そこは変わらないよね": "是啊。这一点是不会变的", "……人間さん。あんたはどうする？このまま一緒に来れば対峙することになる。 そのとき、オトギノクニと戦えるの？": "……人間君。你打算怎么办？如果你就这样跟我们一起来，你就会和他们对峙。 那时，你能和童话之国战斗吗？", "……！": "……！", "どういう選択をしても、あたしたちはあんたに危害を加えたりしないし、 恨んだりもしないわ。生活面も、みんなの待ってる家で過ごして構わない": "不管你做出什么选择，我们都不会伤害你，也不会怨恨你。在生活方面，你也可以在大家等待着你的家里生活", "……": "……", "俺にとってオトギノクニは、第二の故郷と言っていい。 仲間たちと共に戦い、手に入れた平和な世界だ。": "对我来说，童话之国可以说是第二个故乡。 是和伙伴们一起战斗，获得的和平世界。", "ルンペルの稼働はコミッティの総意のはず。 以前ならまだしも、現在のコミッティは共に戦った仲間ばかりだ。 それと戦うということは仲間への裏切りになるだろうか。": "鲁姆佩尔的启动应该是評議會的全体意见。 如果是以前的话还好，但现在評議會都是和我一起战斗的伙伴。 和他们战斗，就是背叛伙伴吧。", "人間さんさま……": "人間君大人……", "スラワーティー。今は待て。彼には一人で考える時間が必要だ": "辯才天女。现在先等等。他需要一个人思考的时间", "でも、ジーヴァたちだって仲間じゃないか。 何者かも分からない俺たちに手を差し伸べてくれた。 彼女たちの想いに、さっきまで共感していたんだ。": "但是，湿婆她们不也是伙伴吗？ 对于身份不明的我们伸出了援手。 刚才我还对她们的想法产生了共鸣。", "彼女たちが果敢に戦い散っていくのを、ただ指をくわえて見過ごす―― そんなの、許されない。俺が、俺を許せない。": "她们勇敢地战斗，然后死去，而我却只能眼睁睁地看着—— 这种事，我无法原谅。我，无法原谅我自己。", "どしたの？人間さん、お腹痛いの？": "怎么了？人間君，肚子痛吗？", "心配そうにジューチャオが俺の手を握る。": "朱雀担心地握着我的手。", "そうだ。俺はこれまでも五獣の橋渡しもしたし、オーディンの孤立も、 ゼウスとガイア、エンリルとティアマトといった対立だって―― 周りの手を借りながらなんとか収めて来れたじゃないか。": "对啊。我至今为止也成功地为五兽之间架起了桥梁，无论是孤立的奥丁，还是宙斯和盖亚，恩利爾和提亞馬特的对立—— 都是借助了周围人的帮助才勉强平息下来的。", "片方がオトギノクニだからといって、やるべきことは同じだ。": "就算其中一方是童话之国，该做的事情也是一样的。", "あたしは痛いよ、お腹。 昨日の夜に食べたカレーが予想以上に辛いしスパイスたっぷりで": "我肚子好痛。 昨天晚上吃的咖喱比想象中还要辣，而且香料放得也太多了", "えっ、大丈夫か！？い、いやそれよりも": "哎，你没事吧！？不，不对，比起这个", "俺はジーヴァの手を握った。そしてありったけのエルマイトを流し込む。 彼女も、その意図にすぐ気づいたようだった。": "我握住了湿婆的手。然后将所有的圣之力都灌注了进去。 她似乎也立刻察觉到了我的意图。", "人間さん……！": "人間君……！", "俺も戦うよ。ジーヴァと一緒に": "我也会战斗的。和湿婆一起"}