{"あなた……クレアさんに何をしたんですか……！": "你……你對克蕾雅做了什麼……！", "ロート": "蘿特", "いや、俺は――": "不，我——", "人間さん": "人間君", "俺が言い終わるよりも早く、ロートは素早く銃口をこちらに向けた。": "我還沒說完，蘿特就迅速地把槍口對準了我。", "人間さん！": "人間君！", "ヴィジュー": "毗溼奴", "俺の前に立ちはだかったヴィジューが、手にした武器を構え銃弾を弾く。": "毗溼奴擋在我面前，舉起手中的武器彈開了子彈。", "よってたかってクレアさんひとりを……なんて卑劣な人たち……！": "你們居然一起欺負克蕾雅……多麼卑鄙啊……！", "ち、違うよっ！": "不，不是的！", "ジューチャオ": "朱雀", "どう違うというんですか！": "你說不是，那是什麼意思！", "あれ？確かにあたしたちいっぱいいるけど、クレアはひとりか……": "咦？我們確實有很多人，但克蕾雅只有一個人……", "クレアはともだち。でも、なんかおかしくなってて": "克蕾雅是朋友。但是，她變得很奇怪", "テュポーン": "堤豐", "友達ですって！？大人数で取り囲んで、あまつさえ命まで奪うのが友達！？": "你說朋友！？用這麼多人包圍她，甚至還要奪走她的性命，這就是朋友！？", "いや、クレアは死んでな――うわっ！？": "不，克蕾雅沒有死——嗚哇！？", "ロートが銃を乱射する。俺達は必死にその銃弾をかわし、弾く。": "蘿特胡亂地開槍。我們拼命地躲開子彈，彈開子彈。", "いや、乱射という表現は間違っている。 続けざまに発射しつつも、その一発ごとは正確に俺達を狙っていた。 冷静でないのは確かだが、その攻撃は研ぎ澄まされていた。": "不，胡亂這個詞用錯了。 雖然她連續發射，但每一發都準確地瞄準了我們。 雖然她確實很不冷靜，但她的攻擊卻很敏銳。", "わたくしの……せっかく見つけた……っ！": "我的……好不容易找到的……！", "絶対に、許しません！！": "我絕對不會原諒你！！", "（そもそも……ロートとクレアに面識があったのか……？ しかも、誤解がありそうだとはいえ、こんなに感情的になるほどの……）": "（說起來……蘿特和克蕾雅認識嗎……？ 而且，雖然好像有誤會，但竟然會讓她變得這麼情緒化……）", "どうやら狙い通りになりそうですね": "看來事情正按照我們的計劃進行", "ペロー": "佩羅", "きゃはっ♪いよいよ血の雨が降りそう……♪あんな誤解で潰し合うとかマヌケだよねー": "嘿嘿♪終於要下血雨了……♪因爲那種誤會而互相殘殺，真是愚蠢啊", "キャロル": "卡蘿爾", "どう転んでも、双方ともにかなり消耗するはずです。 この戦いの後に我々が仕掛ければ、どちらもひとたまりもない": "不管怎麼發展，雙方應該都會消耗很多。 在這場戰鬥之後，我們再發動攻擊，他們就都撐不住了", "いいねぇ。あたし、血を見るのは好きだけど…… 必死になって戦うより、手も足も出ない相手をなぶり殺すほうが好きだし": "好啊。雖然我喜歡看血…… 但比起拼命戰鬥，我更喜歡折磨那些束手無策的對手", "まったく……いい趣味をしていますね": "真是……不錯的興趣呢", "もっとも、私もそちらの方が性に合いますけども": "雖然我也更喜歡那種方式", "でもさぁ、聖母から力をもらってるけど、 それでもロートひとりじゃさすがにあの人数相手に苦しいんじゃない？": "但是，雖然從聖母那裏得到了力量， 但蘿特一個人面對那麼多人，應該會很辛苦吧？", "潰し合うってほど、人間さんたちのこと削りきれるのかな？": "他們能互相消耗，削減人類君嗎？", "そんなときのために、あの薬を渡してあるのです": "爲了這種時候，我把那個藥交給了她", "あれが何か、私から明確に説明はしていない…… ですが、彼女はどんな薬なのか把握はしているでしょうから": "我沒有明確地告訴她那是什麼…… 但是，她應該知道那是什麼藥", "飲んじゃうのかな？": "她會喝嗎？", "手にしている以上、彼女はいずれ飲みますよ。まあ、見ていてください……": "只要她拿着，她遲早會喝的。嗯，你看着吧……", "ここは……？": "這裏是……？", "ブラーマ": "梵天", "そう言えば前に、連れて来られたことがあるのを思い出したの。 確か裏口があったはず": "說起來，我想起之前被帶到這裏來過。我記得應該有後門", "ニーチェ": "尼采", "まるで迷宮みたいだけど……": "這簡直就像迷宮一樣……", "まあ見ててよ。私の人生、ずっと迷宮みたいなものだったし": "嗯，看着吧。我的人生就像迷宮一樣", "それは比喩でしょ……？本当の迷路を突破できることとは別の話なんじゃないの……？": "那是比喻吧……？這和突破真正的迷宮是兩碼事吧……？", "……私がただのネガティブ陰キャ女なら、それまでのこと。 でも……私の読みは間違っていないはず……": "……如果我只是一個消極的陰暗女，那也就到此爲止了。但是……我的判斷應該沒有錯……", "……何をぶつぶつ言ってるのよ": "……你在嘀咕些什麼啊", "だいたい、さっき聞いたでしょ。私には人間さんがいるの": "說到底，你剛纔也聽到了吧。我有人類君在", "確かに彼はこちらに向かってるし、たぶんあなたのことも探してると思うけど": "確實他正在往這邊趕來，大概也在找你吧", "ほら！なにこれ、もう運命だよ本当に": "看吧！這真的是命運啊", "でもそれは、あなたがカギを握ってるからで――": "但是，那是因爲你掌握了鑰匙——", "私にカギを握らせたい！？同棲ってこと！？": "想讓我掌握鑰匙！？是同居的意思嗎！？", "……ワタシ、もしかして選択を間違ったんじゃ": "……我，難道是選錯了選項嗎", "クレアさんを……わたくしの大切な人を、返して……！！": "把克蕾雅……把我重要的人，還給我……！！", "どうしよう、全然話を聞いてくれない！": "怎麼辦，完全不聽我們說話！", "聞いてくれたところで、どのみち敵よ！抑え込むしかないわ": "即使聽我們說話，反正也是敵人！只能壓制住她了", "ジーヴァ": "溼婆", "クレアほど絶望的な戦力差じゃない……この人数ならなんとか抑え込めるか……？": "戰力差距沒有克蕾雅那麼絕望……這個人數的話應該能壓制住吧……？", "あなたたちのような卑怯な連中を、わたくしは許しませんっ……！": "我不會原諒你們這些卑鄙的傢伙……！", "なんか……あたしたちって悪者？": "總覺得……我們是壞人？", "ん……なんかつらい……": "嗯……總覺得好難受……", "迷ってる暇はないわよ！まずは無力化して、そこから考えなさい！": "沒有時間猶豫了！先讓她無力化，然後再考慮！", "ガナ・イーシャ": "迦尼薩", "クレアほどの差がないのも事実だが、 ロートが冷静さを失っていることも戦況に少なからず影響しているようだった。": "雖然和克蕾雅的差距沒有那麼大，但蘿特失去冷靜這件事，似乎也對戰況產生了不小的影響。", "激昂しながら的確な攻撃を繰り出してはいるものの、 どこか勢い任せに戦っているようでもある。 少なくともヴェルを倒したあの時とは違う。": "雖然她情緒激動，但攻擊卻很準確，但總覺得她是在靠氣勢在戰鬥。 至少和打倒威爾的時候不一樣。", "また……一緒に笑って過ごしたい…… ただそれだけの、わたくしのささやかな願いを……": "我想……再和你一起歡笑…… 我只是想實現這個小小的願望……", "あなた達は踏みにじった……！純粋なクレアさんのことも……！": "你們卻踐踏了它……！連純潔的克蕾雅小姐也是……！", "そのときだった。複数の陰が木陰から飛び出してくる。": "就在這時，幾道黑影從樹蔭中跳了出來。", "なに、ずいぶん派手にやってるじゃない": "怎麼了，打得還挺熱鬧的嘛", "雨依": "雨依", "間に合った、とは言い難い状況のようだが": "雖然這個狀況很難說我們趕上了", "ラシュミ": "拉克什米", "増援……っ！？": "增援……！？", "別行動していた雨依たちが合流してくれたのだ。これで戦況は一気に決定的になる。": "分頭行動的雨依她們和我們會合了。這樣一來，戰況就一下子決定了。", "追い込まれたロートは、自らの懐をちらりと見やる。": "被逼到絕境的蘿特，看了一眼自己的懷裏。", "……こうなったら": "……既然如此"}