{"ただいま！": "我回來了！", "ヴィジュー": "毗溼奴", "ああ、よかった！何かあった雰囲気だったので心配していましたよ": "啊啊，太好了！看你好像發生了什麼事，我很擔心啊", "おじちゃん": "大叔", "ごめんなさい、何も言わずに出て行ってしまったから……心配しますよね": "對不起，我什麼都沒說就離開了……你們肯定很擔心吧", "スラワーティー": "辯才天女", "……": "……", "ブラーマ": "梵天", "多くの同僚が出迎えてくれたが、その輪が完成する前に ブラーマはふらりとどこかへ姿を消す。ふと追いかけようかとも思ったが……。": "雖然有很多同事出來迎接，但在人牆圍成之前，梵天就晃晃悠悠地不知消失到哪裏去了。雖然我突然想追上去……。", "人間さんも無事でよかったよぉ": "人類君也平安無事真是太好了", "おばちゃん": "大媽", "あ、うん、ありがとう": "啊，嗯，謝謝", "人間さん": "人類君", "μと同じく同僚に囲まれているうちに、彼女の姿を見失ってしまった。": "在和μ一樣被同事們圍住的時候，我跟丟了她的身影。", "そうそう、人間さんはカッコよかったんだよ。 悪い奴から仲間にならないか誘われたけど、ビシッと断ったんだから": "對了對了，人類君可帥了。雖然壞人邀請他加入，但他果斷拒絕了", "へぇー！と同僚たちから声が上がり、なんだか気恥ずかしい。 格好をつけたわけでもなく、本当に聖母には思うところがあったので 感情のままに気持ちを言葉にしただけなのだが。": "同事們發出了“哇——！”的歡呼聲，讓我有點不好意思。 我並沒有耍帥，而是真的對聖母有些想法， 所以只是把感情化爲了語言而已。", "ああ。ロートとかいう女に、きっぱり言っていたな。 俺は必ずお前を完全に押し倒す、と": "啊啊。他斬釘截鐵地對那個叫蘿特的女人說，我一定會把你完全推倒", "ラシュミ": "拉克什米", "場の空気が変わる。": "現場的氣氛變了。", "待って待って。押し倒しちゃだめだろう。倒すとだけ言ったんだよ": "等等，等一下。不能推倒吧。我只是說要打倒她而已", "同僚たち": "同事們", "本当だって！": "我說的是真的！", "日頃の行いね": "這是你平時的所作所爲導致的", "ジーヴァ": "毗溼奴", "あら、そんなことを言ってジーヴァさまったら。 あのとき『やるじゃん……』とか言ってらしたのに": "哎呀，毗溼奴大人，您怎麼這麼說呢。明明那時候您還說『挺能幹的嘛……』", "言ってないわよ！！": "我纔沒說！！", "しかし、皆さんが太刀打ちできない魔物がねぇ": "不過，居然有大家都不敵的魔物啊", "あ、そっか。おっちゃんもヴィーに助けてもらったから強いの知ってるんだね。 でもあれは、数が多すぎたせいもあるよ！": "啊，對哦。大叔也是被毗溼奴救了，所以知道她有多強。不過那也是因爲數量太多了！", "ジューチャオ": "朱雀", "ジューチャオってば、そんなフォローしなくても大丈夫だってば": "朱雀，不用替我辯解啦", "数か……ガラスの騎士団みたいなのが、ここにもいればねぇ": "數量嗎……要是這裏也有像玻璃騎士團那樣的組織就好了", "そうだな。μ世界全般に言えるけど、組織でどうにかする感じはどこもないというか……": "是啊。雖然對整個μ世界都適用，但感覺完全沒有靠組織解決問題的跡象……", "え？いや、待って。おじちゃん、いまなんて？ガラスの騎士団！？": "啊？不，等等。大叔，你剛纔說什麼？玻璃騎士團！？", "ああ、そういう愛称なんだよ。俺の故郷の国にある騎士団でね。 別に鎧がガラスでできているわけじゃないよ。 美人だけどひどい酒飲みのプリンセスが輿入れしたとき、ガラスの靴を――": "啊啊，那是他們的暱稱。在我故鄉的國家裏有個騎士團，名字就叫玻璃騎士團。 騎士團的鎧甲並不是玻璃做的。 當那個雖然漂亮但酒品很差的公主嫁過來時，還送了玻璃鞋——", "おじちゃん、魔法の国から来たのか！？": "大叔，你是從魔法國來的嗎！？", "なんだい、知ってるのかい！？いや待てよ、人間さん……？ 確かその名前……まさか、あ、あ、ああああ、あんた……！": "怎麼，你知道那裏嗎！？不，等等，人類君……？ 我記得你叫……難道，你，你，你你你你，你就是……！", "なに、知り合い？": "怎麼，你們認識？", "ガナ・イーシャ": "迦尼薩", "もしかして同じ国から来たの？すごい偶然だね！": "難道你們是來自同一個國家？好巧啊！", "確かに。他のみんなは、違う国から来たと言っていたな": "確實。其他人好像也說他們來自不同的國家", "そうだねぇ。あたしゃオズの国からだよ。海に出たら船が流されてね": "是啊。我是從奧茲國來的。出海後船就漂到這裏了", "ぼくはレグルス教国の郊外に住んでたんだよ。 暴れ馬が勝手にここまで連れてきちゃったんだ": "我以前住在雷古魯斯教國的郊外。 是一匹瘋馬擅自把我帶到這裏來的", "少年": "少年", "えー乗りたい！馬乗りたい！": "嗚哇，好想騎！好想騎馬！", "もう暴れてどっか行っちゃったよ": "那匹馬已經瘋瘋癲癲地跑走了", "ま、待ってくれ。海はともかく暴れ馬……つまり地続き……？ 気を失ったり、妙な魔法陣に触れたりとかは？": "等，等一下。出海也就算了，瘋馬……也就是說，我們是陸路過來的……？ 有沒有失去意識，或是碰到奇怪的魔法陣？", "全然": "沒有啊", "なによ人間さん、そんなに慌てて": "怎麼了，人類君，這麼慌張", "あら……？そう言えばさっき、人間さんさまは オトギノクニを別世界と仰ってませんでした？": "哎呀……？這麼說來，剛纔人類君大人是不是說過 童話之國是另一個世界？", "別世界！？いつの間に！": "另一個世界！？什麼時候的事！", "別の世界に飛んだ感覚もなく、地続きで移動してきた人がいる……ってことは": "有人沒有飛到另一個世界的感覺，而是直接移動過來……也就是說", "ここは、どこなんだ……！？": "這裏，到底是哪裏……！？", "ふむ": "嗯", "ジャコヴァ": "雅各巴", "未知の領域ですって……？": "未知的領域……？", "シンデレラ": "仙杜瑞拉", "そんなことがあり得るの！？": "這種事有可能嗎！？", "ドロシー": "桃樂絲", "それ自体は珍しくないのよ。ただし、発見される当初は 『光のヴェール』と呼ばれる白い霧に包まれていて立ち入ることができないの": "這本身並不稀奇。只不過，剛被發現的時候，那裏被稱作『光之面紗』的白霧所籠罩，無法進入", "ヴィルヘルミナ": "威爾赫米娜", "一定期間が経つと霧が晴れて、自由に交流できるようになるわ": "經過一段時間後霧氣會散去，可以自由交流", "シェイクスピア": "莎士比亞", "へえ……そんなことがあるのね": "哦……還有這種事啊", "GR2によって時間が失われていた期間があるから正確なことは言えないけど、 発見から『ヴェール』が晴れるまで、およそ50年から70年といったところね": "因爲GR2導致我們失去了部分時間，所以無法給出準確的數字， 但自從被發現到『面紗』散去，大概需要50到70年", "うんうん": "嗯嗯", "あたしはあんまり見たことないんだよね。 キラキラしてて綺麗らしいから気になってるの。 とろっとろのネバネバが光に反射してるのはエロいけどね": "我沒怎麼見過呢。 聽說閃閃發光很漂亮，所以有點好奇。 雖然粘稠的液體反射着光芒的樣子也很色情就是了", "ラヴクラフト": "洛夫克拉夫特", "ただし今回発見された場所は、これまで何もなかったことが確認されている領域で 光のヴェールもまったく観測されていない……": "但是這次發現的地方，是之前確認過什麼都沒有的領域 光之面紗也完全沒有被觀測到……", "フアナ": "弗亞納", "つまり、突然現れた場所": "也就是說，是突然出現的地方", "それも、このコミッティ直轄領からそう遠くない場所ですよね": "而且，還是離這個評議會直轄領不遠的地方呢", "トリル": "特里爾", "解せないな": "真是搞不懂啊", "ジョカ": "女媧", "いま調査隊を派遣してる。どんな場所なのか……分かり次第、また報告するよ": "現在正派遣調查隊過去。是什麼樣的地方……一旦弄清楚了，我會再報告的"}