{"あの……わりと見て分かると思うんだけど、お金を持ってなくて……": "那個……我想你應該看得出來，我沒有錢……", "人間さん": "人間君", "えっ、こいつらにひん剥かれた結果のこれじゃなくて、 最初からこんな格好でこの辺りをうろうろしてたってこと？": "哎，你不是被這些傢伙扒光了才變成這樣的，而是從一開始就是這副打扮在這附近閒逛嗎？", "？？？": "？？？", "あたしはちゃんとした格好してるってば。お金はないけど": "我的打扮很正經啊。雖然沒有錢", "ジューチャオ": "朱雀", "そう言えばジューチャオ、俺のベッドにそんな格好で潜りこんできてたのか……": "說起來，朱雀，你就是穿着這身衣服鑽進我的被窩的嗎……", "ダメだよ、ガナさん。人助けなのにお金とっちゃ": "不行啊，加奈小姐。救人怎麼能收錢呢", "太陽仮面？": "太陽假面？", "甘いわね。きれいごとだけじゃお腹はいっぱいにならないのよ": "你太天真了。光說漂亮話是填不飽肚子的", "ガナさん": "加奈小姐", "ふたりのやり取りを眺めながら、ふとピンときた。 さっきまでの絶望的な状況から起死回生の一手を打てる。": "看着她們的對話，我突然靈光一閃。 從剛纔絕望的狀況中，我找到了起死回生的一招。", "いや、お礼はするべきだと思う。でも先立つものがない。 だから何か仕事を手伝わせてくれないか。住み込みで！": "不，我覺得應該道謝。但我沒有錢。 所以能讓我幫忙做點什麼嗎？包喫包住！", "え？あれ？そっか、あたしたちって無職でふらふらしてたんだっけ。 え、ほんとにそうだった？": "哎？啊？對了，我們是無業遊民。 哎，真的嗎？", "これまでの経験からして、どうせすぐには戻れないだろう。 この条件なら衣食住を確保できるはずだ。 人助けをするくらいだから、反社会的な仕事を紹介されることもないだろうし。": "根據迄今爲止的經驗，我應該無法馬上回去。 這個條件應該能確保我的衣食住。 既然她們會幫助別人，應該不會介紹我從事反社會的工作。", "ふたりは顔を見合わせていたが、 やがてガナと呼ばれた女性が肩をすくめて溜息をついた。": "她們面面相覷， 最後那個叫加奈的女性聳了聳肩，嘆了口氣。", "最近、多いのよね。こういう人たち……。仕方ないわ、ついてきて": "最近，有很多這樣的人……沒辦法，跟我來", "じゃ、自己紹介しとくね。ヴィーの名前はヴィジュー。人呼んで太陽仮面！": "那，我先自我介紹一下。我的名字是毗溼奴。人稱太陽假面！", "ヴィジュー": "毗溼奴", "え、なんでそんな微妙な反応なの？悲しくなっちゃうよ": "咦，爲什麼反應這麼微妙？我好傷心", "結局、名前はヴィーなの？ヴィジューなの？太陽なの？面なの？": "結果，你的名字是毗？毗溼奴？太陽？假面？", "太陽もしくは面、て意味じゃなくて太陽仮面だと思うぞ": "我覺得太陽假面的意思不是太陽或者假面，而是太陽假面", "……ヴィジューって呼んで": "……叫我毗溼奴", "なんかごめん、太陽仮面": "總覺得好抱歉，太陽假面", "ヴィジューって呼んでやれよ": "你叫她毗溼奴吧", "ガナさんは何仮面？": "加奈小姐是假面什麼？", "あたしはガナ・イーシャ。仮面はないわよ！": "我是迦尼薩。沒有假面！", "ガナ・イーシャ": "迦尼薩", "ふたりに連れられ、俺達はとある町にたどり着いた。 なかなかの賑わいを見せ、遠くには城のような建物も見える。 もしかすると、この世界の首都のような町なのかもしれない。": "被她們倆帶着，我們到達了某個城鎮。 看起來相當熱鬧，遠處還能看到像城堡一樣的建築。 這個城鎮說不定就是這個世界的首都。", "ふたりの名前の印象、そして町の雰囲気から、やはりここがμ世界だと俺は察した。": "從她們倆的名字給人的印象，以及城鎮的氛圍來看，我察覺到這裏果然是μ世界。", "（そしておそらく……あのへんの神話、かな……）": "（而且恐怕……是那一帶的神話，吧……）", "ここよ。入って": "就是這裏。進來吧", "などと考えているうちに、どうやら目的地に着いたようだ。 町の目抜き通りからだいぶ入り組んだ裏路地にある小さな小屋。 周囲と比べると立派とは言い難いが、ぜいたくを言える身分ではない。": "在我思考的時候，看來已經到達了目的地。 在城鎮的繁華大街上，有一條錯綜複雜的巷子，裏面有一間小屋。 雖然和周圍相比很難說很氣派，但我的身份也不能要求太多。", "ここで仕事をしてもらうわ。細かいことは周りの人に教えてもらって": "你在這裏工作。細節就讓周圍的人告訴你吧", "うわあ、思ったよりたくさん人がいるね": "哇，比想象中的人還要多呢", "新人の人間さんです。よろしくお願いします": "我是新人人類。請多指教", "おうおう、よろしくなぁ": "嗯嗯，多多指教", "おじちゃん": "大叔", "お仕事はね、そんなに難しくないからね": "工作的話，沒有那麼難哦", "おばちゃん": "大嬸", "ふわふわをくるくる～ってするの": "把軟軟的東西捲起來～", "女の子": "女孩子", "なるほど、綿花から糸を紡ぐのか": "原來如此，從棉花紡成線嗎", "ホコリをくるくるする仕事？お掃除かぁ": "是把灰塵捲起來的工作嗎？是打掃嗎", "これ商品だから！ホコリとか絶対言っちゃだめなやつよ！": "這是商品！絕對不能說這是灰塵！", "花の綿毛みたいなものなんだよ": "是像花的絨毛一樣的東西哦", "あ、タンポポなんだ": "啊，是蒲公英啊", "タンポポではない": "不是蒲公英", "数名の男女が仲良く並んで糸を紡いでいる姿は牧歌的で、 なんだか心が安らぐ。しかし……。": "幾名男女和睦地並排紡線的樣子就像田園詩歌一樣，讓人心情平靜。但是……。", "（どういう事情があるにせよ、俺がこの世界に飛ばされたからには 何かトラブルが起きるのかもしれないな……）": "（不管是什麼情況，我被傳送到這個世界， 可能會發生什麼麻煩……）", "まるで自分が疫病神のように思えて、少々暗澹たる気持ちになる。": "感覺自己就像瘟神一樣，心情有些黯淡。", "ちゃんとご飯も用意するし、着替えもあるからね。 それにお仕事も、別にそこそこやってくれればいいから": "我會給你準備飯菜，也會給你換衣服。 工作也是，只要能做點就行了", "ってヴィジューさんは言うんだけどね。 やっぱり命を救ってもらったら適当な仕事はできんのよなぁ": "雖然毗溼奴小姐這麼說。 但被救了一命，就不能隨便工作了", "わかる！やれ！って言われると嫌だけど、 こうやって優しくされると頑張ろうって気持ちになるよね": "我懂！雖然不喜歡被命令， 但被這樣溫柔對待的話，就會想努力了呢", "ま、あたしも利益はちょっと出ればいいかな、くらいに考えてるし。 いまは大々的に商売やるわけにもいかないからね": "嗯，我也覺得只要能賺點小錢就行了。 現在也沒辦法做大買賣", "いまは？": "現在？", "あー……そんなことより、とりあえずあんたは着替えたら？": "啊……比起這個，你先去換衣服吧？", "それもそうか……。じゃあ、悪いけど服を借りてもいいかな": "也是……。那，不好意思，能借我衣服嗎", "そこの突き当りを右に入ったところが更衣室だよー": "那邊的盡頭右轉就是更衣室了哦", "俺は言われた通りに更衣室に向かい、扉を開けて――": "我照她說的走向更衣室，打開門——", "きゃああああぁぁぁっ！？": "咦呀啊啊啊啊啊啊啊！？", "目の前に、天国があった。": "眼前是天國。", "張りのある豊かな膨らみ、引き締まったウェスト、健康的な太もも。 それらが絶妙に均整の取れたバランスで構成されている。": "緊繃的豐滿，緊緻的腰身，健康的大腿。 它們以絕妙的平衡構成。", "そして、朱に染まった美しい顔立ちと、鮮やかな赤い髪。俺は目を奪われていた。": "然後，染上紅暈的美麗容顏，鮮豔的紅髮。我被奪去了目光。", "な、な、何突っ立ってんのよ！出て行きなさい！！": "你，你，你站在那裏幹什麼！給我出去！！", "んがっ！": "嗯啊！", "何かを投げつけられたのか、頭部に強い衝撃を受けたかと思うと そこで俺の意識は暗転した――": "不知道被什麼砸到了，頭部受到強烈的衝擊， 我的意識就在此中斷了——", "んん……": "嗯嗯……", "意識が戻ると、俺はベッドに横たわっていた。": "恢復意識後，我躺在了牀上。", "あ、よかった～。気が付いたみたい！": "啊，太好了～。好像醒了！", "死んじゃったかと思った": "我還以爲你死了呢", "ちょっとは手加減しなさいよね。相手は信民なのよ、ジーヴァ": "你下手輕點啊。他可是信民啊，濕婆", "分かってるわよ。とっさに動いちゃったんだからしょうがないでしょ。 それよりこの男、普通は慌てて出ていくとか目を逸らすとか、するでしょ。 思いっきりじろじろ見てたんだから": "我知道。但突然就動起來了，我也沒辦法啊。 話說回來，這個男人，一般都會慌慌張張地出去或者移開視線吧。 他卻一直盯着我看", "ジーヴァ": "濕婆", "見惚れちゃって……": "我看入迷了……", "おっぱいが大きいから？": "因爲胸部很大嗎？", "ば、バカじゃないの！？ヴィジュー、こんな男はいますぐ叩き出しなさい！": "你，你是不是笨蛋啊！？毗濕奴，馬上把這個男人趕出去！", "そんなのひどいよー！着替えを覗いたからって野垂れ死になんて": "這樣太殘忍了！就算偷窺了換衣服，也不至於讓他橫死街頭吧", "そっか……大きい方がいいのか……。あたし、膨らみは大きくないもんな……。 部分的に大きいところはあるけど……": "原來如此……大一點更好嗎……我的胸部沒有那麼大…… 雖然有某個地方很大……", "何を言い出してるんだ、やめろやめろ！そ、それより、あの、さっき信民って――": "你在說什麼啊，別說了別說了！比，比起這個，那個，剛纔你說信民——", "俺が言いかけた、そのとき。": "我剛想說，就在這時。", "――っ！？": "——！？", "全員": "全員", "けたたましい鐘の音が外から鳴り響いてきた。": "外面響起了刺耳的鐘聲。"}