{"ヴィジュー……？": "毗湿奴……？", "ジーヴァ": "湿婆", "アナタ、何を……": "你，做什么……", "ブラーマ": "梵天", "ふたりがケンカばっかりしてるからだよっ！！": "都怪你们两个一直吵架！！", "ヴィジュー": "毗湿奴", "ふたりを次々に殴ったヴィジューは、 悪びれないどころか更に怒りを募らせているようだった。": "毗湿奴接连殴打两人， 不仅没有感到内疚，反而更加愤怒。", "とは言っても温和な彼女の性格がベースなのだが。": "话虽如此，她原本的性格还是很温和的。", "ヴィーたちμが本当にやるべきなのは……": "我们μ真正应该做的……", "こういうこと！！": "是这样的！！", "突如、ヴィジューは地を蹴り全速力で獣聖騎兵に向かう。 敵も完全に虚を突かれていた。": "突然，毗湿奴蹬地全速冲向兽圣骑士。 敌人也完全被攻其不备。", "やあああああっ！！": "嘿啊啊啊啊啊！！", "ヴィジューの渾身の一撃が敵を貫く。": "毗湿奴用尽全力的一击贯穿了敌人。", "断末魔の咆哮を上げ、獣聖騎兵はその身体から紫色の霧を大量に吹き出しながら、 崩れ落ちていく。": "兽圣骑士发出临死前的咆哮，身体喷出大量紫色的雾气， 崩塌了。", "そう、文字通り崩れていった。 次々に身体は霧と化し、元の形を保てなくなったパーツが崩落していく。 落ちたパーツもまた霧になっていった。": "没错，它真的崩塌了。 身体逐渐化为雾气，无法维持原形的零件开始崩塌。 崩塌的零件也化为了雾气。", "（結局こいつは、どういう存在なんだろうな……）": "（结果这家伙到底是什么样的存在呢……）", "人間さん": "人间君", "……": "……", "ちょっとブラーマ！どこ行くのよ！": "等一下梵天！你要去哪里！", "ジーヴァの声にはっとすると、ブラーマが背を向け、立ち去ろうとしていた。": "听到湿婆的声音，我回过神来，发现梵天已经转身准备离开。", "戦いは終わったでしょう？": "战斗已经结束了吧？", "あたしの話は終わってないわよ": "我的话还没说完呢", "ワタシは町に迫る脅威をなんとかしたかっただけ。聞いてた話と違ったから": "我只是想解决掉威胁到城镇的敌人而已。因为和我听说的不一样", "それじゃ": "那再见了", "言うなり、ブラーマはその場から飛び立ってしまった。 残された俺とヴィジュー、ジーヴァは顔を見合わせる。": "说完，梵天就飞走了。 被留下的我和毗湿奴，湿婆面面相觑。", "なんなの……まさか、あいつがあの獣聖騎兵とかってやつを 操ってたんじゃないでしょうね": "怎么回事……难道，那家伙就是操纵那个兽圣骑士的幕后黑手吗", "だったら防御魔法を使う意味が分かんないじゃん": "那他使用防御魔法不就没有意义了吗", "そうだけど……！": "是这样没错……！", "完全には納得できていない様子のジーヴァだが、 ブラーマが完全に敵、あるいは信民に対する悪だとは俺にも思えなかった。": "虽然湿婆看起来完全无法接受，但我也并不认为梵天是完全的敌人，或者对信民来说是邪恶的。", "とりあえず、あいつはなんとか倒せたし、ヴェルのところに――": "总之，那家伙已经被打倒了，我们先去威爾那里——", "あれ？ブラーマだ": "哎？是梵天", "テュポーン": "堤豐", "え？戻ってきたの？": "哎？他回来了吗？", "ふいに声を上げるテュポーン。 視線を移すと、確かにそこにはブラーマの姿があったが――": "堤豐突然叫了起来。 我把视线移过去，确实看到了梵天的身影——", "離れろ！テュポーン！！": "快离开！堤豐！！", "うわぁっ！！": "呜哇！！", "ブラーマが放った紫色の球体が直撃し、テュポーンは吹き飛ばされてしまう。": "梵天放出的紫色球体直接命中，堤豐被击飞了。", "目の前のそれは、明らかにブラーマではなかった。何故なら、その隣には――": "眼前的梵天明显不是梵天。因为他的旁边——", "あたし……？": "我……？", "幻影だ。おそらくキャロルが何か関わってるんだと思う": "是幻影。恐怕和卡萝尔有关", "まさか、強さも同じとか言わないよね？": "该不会连强度都一样吧？", "さすがにないでしょ……？": "总不至于吧……？", "テュポーンは無事だ！だが……": "堤豐没事！但是……", "吹き飛ばされた衝撃のせいか、気を失っている。 すぐに戦力とすることはできないだろう。": "也许是因为被击飞的冲击，堤豐失去了意识。 无法立刻成为战力。", "どうやらお困りのようね～？": "看来你们很困扰呢～？", "？？？": "？？？", "背後から聞こえた声に振り向くと、そこにはガナとヴェルの姿があった。": "听到背后传来的声音，我回过头，看到迦尼萨和威爾的身影。", "ふたりとも！？": "你们两个！？", "……動けるようにはなったから": "……因为能动了", "ヴェルメリオ": "威尔梅里奥", "どうしても近くに行きたいっていうからさ。 でも結果的にベストタイミングで援軍が来た感じ？": "因为他说无论如何都想靠近。 但就结果而言，感觉我们是在最佳时机赶来了？", "ガナ・イーシャ": "迦尼萨", "……わたしはさすがに、戦うのはやめておくけど": "……我就不参战了", "このガナ様が参戦するなら、十分でしょ？": "有我迦尼萨大人参战，就足够了吧？", "助かるわ……！たぶん有料サービスなんでしょうけど": "帮大忙了……！虽然这大概是收费服务", "当たり前でしょ": "当然了", "でも……友達の姿をした相手を手にかけるなんて……ヴィーにできるかな……": "但是……要对朋友的样子下手……毗能做到吗……", "ヴィジューなら大丈夫。できるわ。自信を持って": "毗湿奴的话没问题。能做到的。要有自信", "ただの幻影よ、あんなの。あたしじゃない。友達ならそれくらいちゃんと見定めて": "那只是幻影而已。不是我。既然是朋友，这点事要好好看清楚", "うん……！": "嗯……！", "あと、あんたさっき、あたし本人を殴ったわよね？なに言ってんの？": "还有，你刚才，不是打了我本人吗？在说什么呢？", "そうだった！": "是啊！", "殴ったの……？なんで？？？": "打了……？为什么？？？", "まあいいや。さっそくいくよ！": "算了。赶紧上吧！", "うん……！幻影なんて怖くない！": "嗯……！幻影什么的不可怕！", "（でも、いつか……またブラーマも一緒に戦えるといいな……）": "（但是，总有一天……要是能和梵天一起战斗就好了……）"}