{"――以上のように、イマジュマイト供給量には明確に変化が起きています。 タイミングとしては、ここ最近の出来事ですが": "——就像这样，想像之力的供给量出现了明确的变化。 而且还是最近才发生的事", "トリル": "特里尔", "１５％以上の減少は過去に一例しかないわね": "15％以上的减少在过去只发生过一次", "ヴィルヘルミナ": "威尔赫米娜", "グランド・リヴィジョン……ライブラが完成させたときね？": "是：大變革……莱布拉完成的时候吧？", "シンデレラ": "仙杜瑞拉", "あれはライブラ、というか天空神殿が供給過程でプールしていたのよね？ でも今回はまだ原因が分かってない……": "那个是莱布拉，或者说天空神殿在供给过程中储存起来的吧？ 但是这次的原因还不清楚……", "クラース": "克拉斯", "うんうん": "嗯嗯", "ジャコヴァ": "雅各巴", "GR2完成直後なら、何らかの不備があった可能性も否めないけど、 しばらく時間も経っているし……": "如果是GR2完成之后，也不能排除有什么疏漏的可能性， 但是已经过了一段时间了……", "シェイクスピア": "莎士比亞", "何らかの外的要因があったと考えるべきか": "应该认为是有什么外部因素吧", "ジョカ": "女媧", "でも人間界で何かあった可能性もあるかもしれないわよ": "但是也有可能是人间界发生了什么事", "ドロシー": "桃樂絲", "でも調べようがないもんね。あたしたちができるのは、 GR2の術式に本当に問題がないかくぱぁして確認することくらいでしょ": "但是我们也没法调查啊。我们能做的，也就只有确认GR2的术式是不是真的没有问题了吧", "ラヴクラフト": "洛夫克拉夫特", "術式の調査は既に進めているわ。いまのところ異常は見つかっていないけど": "术式的调查已经在进行了。虽然目前还没有发现异常", "もう、くぱぁしてるんだ": "已经在确认了啊", "ま、まあ……あなたの表現に合わせるなら、そういうことになるわ": "嗯，嗯……如果按照你的说法，就是这么回事", "ひとまずイマジュマイトの運用計画は早急に見直しをかけるとして、 原因調査は進めてちょうだい。 人間界に原因があるにせよ、術式の調査で分かるでしょう？": "先尽快重新审视一下想像之力的运用计划，然后继续调查原因。 如果原因在人间界，通过调查术式就能知道了吧？", "ええ。流入量に変化があればすぐに分かるわ。 それに、出力側も動きがあればすぐ分かるから……": "是的。如果流入量发生变化，我马上就能知道。 而且，如果输出端有动静，我也会马上知道……", "じゃあ、例えば誰かが忍び込んで盗んだりしても": "那，比如说有人潜入偷走了的话", "フアナ": "弗亚纳", "もちろん分かるわ。ただ、術式に干渉することになるから、 かなりの高度な技術が必要になるけど": "当然会知道。但是，因为会干涉术式， 所以需要相当高的技术", "そう言えば……フックはまだ体調が戻ってないとして、エミリーは？": "说起来……虎克还没恢复，艾蜜莉呢？", "μ世界から来た子たちのお見舞いに行っているわ。 あのあたりは道が混むから遅れているのかもね": "去看望从μ世界来的孩子们了。 那个地方堵车了，所以可能来晚了", "そう……ティンカちゃんもリルもまだ完全には回復してないのよね。 私達もあとでお見舞いに行きましょう": "是吗……汀可和莉露也还没完全恢复呢。 我们也待会儿去探望一下吧", "そうね！妖精さんの元気がないなんて調子狂うわ": "是啊！妖精们没精神的话，我也会很奇怪的", "ただ……人間さんが行方不明になったことは、まだ言わない方がいいわ": "只是……人間君失踪的事情，还是不要说比较好", "うん。回復が遅れても良くないし、場合によっては治ってないのに 無理して探そうとするかもしれないものね": "嗯。恢复得慢也不好，而且说不定会勉强自己去找人呢", "そっちは動きはまだないんだな": "那边还没有动静啊", "うん……何らかの魔法干渉があったのは間違いないんだけど、 詳しいことは調査中なんだ": "嗯……虽然肯定受到了某种魔法干涉， 但详细情况还在调查中", "今回のイマジュマイト不足とは関係ないのか？": "和这次的想像之力不足没有关系吗？", "影響がゼロとは言えないけど、そもそも人間さんから直接、 コミッティの施設にエルマイトを徴収したことはないから 別問題だと思ってもらっていいわ": "虽然不能说没有影响，但本来就没有从人間君那里直接征收過 評議會的设施的聖之力，所以可以认为是别的问题", "でも人為的な干渉があった…… つまり、人間さんはさらわれた可能性が高いのよね……一体、誰が……": "但是受到了人为干涉…… 也就是说，人間君被绑架的可能性很高……到底是谁……", "……犯人を見つけ出してぶっ飛ばしてやらなきゃ": "……必须找到犯人，把他揍飞", "勝手な行動は慎んでちょうだい。 人間さん個人を狙ったのか、コミッティを狙ったのかもまだ分からないし": "请不要擅自行动。 还不知道是针对人間君个人，还是针对評議會", "みんなの警備も当面は強化するから": "大家的警备也会暂时加强", "フェルディナとシャルロッテからの報告が途絶えているのも気がかりだわ。 あんな子たちでもグリム家の一員だし。 仕事を忘れて遊び歩いてるならいいんだけど……": "斐迪娜和夏绿蒂的报告中断了也让人很在意。 那些孩子也是格林家的一员。 如果是忘了工作在玩就好了……", "しかし……人間さんくんが行方不明とはね": "但是……人間君行踪不明了啊", "レオナ": "雷欧娜", "コミッティが何らかの決定を下す前に動こうってわけか。 なかなか大胆だね。嫌いじゃないよ": "在評議會做出什么决定之前行动吗。 还真是大胆呢。我不讨厌哦", "パラケルスス": "帕拉赛鲁斯", "それで、レオナたちにはこの人間さんの家に、 何か手がかりがないか見てほしいの": "所以，希望雷欧娜你们能去人間君的家里， 看看有没有什么线索", "雨依": "雨依", "それこそ特務機関の捜査班が調査してるんじゃないのかい": "那不是特务机关的调查班在调查吗", "……それで分かったところで、わたしたちには何も教えてくれない": "……就算知道了，也不会告诉我们任何事", "ヴェルメリオ": "威尔梅里奥", "自分たちの手で見つけ出したい？": "想要自己找到？", "それがいいって、ういが": "这样才好，雨依這麼說", "テュポーン": "堤豐", "コミッティも特務機関も信用してないわけじゃないわ。 でも……大事な人のことだから。誰かに任せっぱなしにしておいて 後悔するようなことになったら、ね": "我并不是不信任評議會和特务机关。 但是……因为是重要的人。要是交给别人，之后后悔了的话，对吧", "……それに特務機関は他にもいろんな仕事がある。 わたしたちは人間さんにだけ集中もできるし": "……而且特务机关还有其他各种工作。 我们也能只集中于人間君", "ん、いいじゃん。実際、組織の理論は置いとくとして、正しい判断って気がするよ。 じゃあ、ちょっと調べてみよっか": "嗯，挺好的。实际上，把组织的理论放在一边，我觉得这是正确的判断哦。 那，稍微调查一下吧", "偉そうなこと言ったけど、結局こういう魔法系の調査って レオナやパラケルススの手を借りなきゃいけないんだけどね": "虽然说了些了不起的话，结果这种魔法系的调查 还是必须借助雷欧娜和帕拉赛鲁斯的力量呢", "……人間さんが言ってた。助けてくれる人がいるかどうか、 どんな人が助けてくれるか、っていうのもその人の能力だって": "……人間君说过。有没有人来帮助自己， 是什么样的人来帮助自己，也是那个人的能力", "へえ……あの人、そんなこと言うんだ": "哦……那个人，说了这样的话啊", "お待たせ、みんな": "让你们久等了，大家", "どうだった？": "怎么样？", "結論から言おう。寝室に何らかの魔法干渉があった痕跡があった。 具体的に、魔法陣があったと思しきものも見つけたよ": "从结论来说，寝室里有被魔法干涉过的痕迹。 具体来说，发现了疑似魔法阵的东西", "魔法陣？じゃあ、やっぱり……": "魔法阵？那么，果然……", "ただ、これまで見てきたμ世界へ行くための魔法陣とは違うのよ": "但是，和至今为止看到的前往μ世界的魔法阵不一样哦", "……じゃあ、何の魔法？": "……那么，是什么魔法？", "ごくシンプルな、ぼくらがよく知るものだった": "非常简单，是我们很熟悉的东西", "単なる転移魔法、だね": "是单纯的转移魔法，对吧"}