{"ふんふん、ふふん♪": "嗯嗯，嗯嗯♪", "ニーチェ": "尼采", "一見、上機嫌な様子の彼女。 だが机に向かいペンをとったところで、急に顔を曇らせて顔を覆った。": "乍一看，她心情很好。 但是當她面對桌子拿起筆的時候，突然臉色一沉，捂住了臉。", "だめだ……やっぱり怖い……": "不行……果然好可怕……", "これが私自身の罪へ向き合うこと、償いの形だと自分に言い聞かせても やっぱり怖いものは怖いんだ……": "即使告訴自己這是面對我自己的罪惡，贖罪的形式，但可怕的東西還是很可怕……", "これは私が自分の罪へ向き合う覚悟ができていないからなのか。 それとも抗いがたい本能なのか": "這是因爲我還沒有做好面對自己罪惡的覺悟嗎。 還是難以抗拒的本能呢", "もし後者なら……恐怖は決して悪ではないということになるのか？ いや、だが恐怖が生む悪というのは一定……": "如果是後者的話……恐懼就絕不是邪惡的嗎？不，但是恐懼產生的邪惡是一定的……", "わああああっ！！": "哇啊啊啊啊！！", "ニーチェは目の前の便せんを１枚、びりっと破り取って丸めてゴミ箱に投げた。 その便せんにはまだ何も書かれていないにも関わらず。": "尼采把面前的一張紙撕成碎片，揉成一團扔進了垃圾箱。 儘管那張紙上什麼都沒寫。", "私の悪い癖だね。もう善とか悪とか考えるのはやめようって決めたのに": "這是我的壞習慣。明明已經決定不再考慮善惡了", "……この気持ちも軽く、センチメンタルに綴ってみよう。 そうしたら儚げで可愛い守ってあげたい女子になるかも": "……把這種心情也輕描淡寫地寫下來吧。 也許這樣就能成爲虛幻可愛，讓人想要保護的女孩子", "そろそろお別れが近づいているかもしれません。 所詮は囚われの身、生殺与奪の権は奴らに握られています": "可能離別已經近在眼前了。 我終究是被囚禁的人，生殺大權掌握在他們手中", "計画途中までは、生かされているでしょう。何故なら、利用価値があるからです。 例え保険であったとしても。でも完遂されたとき、きっと消される": "在計劃進行到一半之前，他們應該會讓我活下去。因爲還有利用價值。 即使是保險。但是當計劃完成時，我一定會被消滅", "価値が無くなるだけではありません。軌道に乗れば、私は邪魔なのです。 止めたり、元に戻したり……そういったことができる者は限られます": "不僅僅是失去價值。一旦計劃上了軌道，我就是個阻礙。 阻止，恢復原狀……能做到這些的人是有限的", "計画を安定運用するためには、私の存在は消さなくてはいけない。 分かっているつもりですが、でも目の前に死が迫ると、怖くて仕方ない…… 指が震えてしまうのです……": "爲了穩定地實施計劃，我的存在必須被抹消。 我知道這一點，但死亡逼近眼前，我還是害怕得不得了…… 手指都在顫抖……", "文末の文字は本当に震えていた。 守ってあげたい女子を演出したのではない。本当に震えたのだ。": "文末的文字真的在顫抖。 這不是爲了塑造一個讓人想要保護的女孩子形象，而是真的在顫抖。", "……っ": "……嗯", "いつものように自分の文章を読み返してみる。 普段よりも生々しく感じられるのは錯覚だろうか。": "尼采像往常一樣重新讀了一遍自己的文章。 感覺比平時更生動，是錯覺嗎？", "きっと……いつもより本音に近いから、かな": "一定是因爲……比平時更接近真心話吧", "これで完成としていいものか、と迷う。だが、最終的にニーチェはそれを封筒に収めた。": "尼采猶豫着是否要將這封信作爲完成品。但最終還是把它裝進了信封裏。", "（別に嫌われるような文章じゃないし、それに……）": "（反正也不是什麼會讓人討厭的文章，而且……）", "（今更、好感度を稼いだところで……私が人間さんに会うことはない……。 もし彼がここに来ることがあったとしても、その時にはもう……）": "（事到如今，就算提高好感度……我也見不到人類君了……。 即使他來到這裏，那時我也已經……）", "ふと思い立ち、ニーチェはクローゼットを開ける。そして即座に絶望した。": "尼采突然想到什麼，打開了衣櫃。然後立刻陷入了絕望。", "あ、ここ自分の家じゃないし。 クローゼット開けても、私の服なんて入ってるはずないか……": "啊，這裏又不是我家。 打開衣櫃，裏面也不可能有我的衣服……", "せめて死体で発見されるにしても可愛い服にしようと思ったのに。 考えたらジュエリーボックスだって持ってない": "我本來想至少在被發現屍體的時候穿件可愛的衣服。 仔細想想，我連珠寶盒都沒有", "なんて、私の手持ちなんて大したことないんだけど……": "但是，我手頭的東西也沒什麼大不了的……", "服も、宝飾品も、さほど華美なものは持ち合わせていない。 友人のパーティーに招かれたときのために、最低限を揃えただけだ。 そして、そんなパーティーなどに招待されたことはついぞなかった。": "衣服和珠寶，都沒有什麼華麗的東西。 只是爲了被邀請參加朋友的派對，湊齊了最低限度的東西。 然後，我從來沒有被邀請參加過那樣的派對。", "というか、そんな外側のことより大事なのは中身だよね": "話說回來，比起那些外在的東西，內在更重要吧", "ドロドロの状態で見つかるのが一番やだな。 さっさと白骨化してたい。部屋を乾燥させた方がいいのかな": "最討厭被人發現的時候是黏糊糊的狀態了。 我想快點變成白骨。讓房間乾燥一下比較好吧", "白骨……化……": "白骨……化……", "自分の口から出た言葉に、また改めて死の近さを感じる。 ニーチェはふと、先ほど自分で収めたのとは別の封筒を手に取り、 そして中の便せんを取り出して広げた。": "從自己嘴裏說出的話，讓我再次感受到死亡的臨近。 尼采突然拿起另一個信封， 裏面放着一張便籤。", "ニーチェさん、手紙をありがとう。人間さんです": "尼采小姐，謝謝你給我寫信。我是人類君", "僕はとてもきみが心配だよ。きっとひとりで寂しい思いをしているよね。 大丈夫、必ず迎えに行くから": "我非常擔心你。你一定是一個人感到寂寞吧。 不要緊，我一定會去接你的", "まだ会ってもいないのに、こんなに気持ちを寄せていることに きみは驚くかもしれないね。 でも、僕にとってきみは、見た目なんて関係ないんだ": "雖然我們還沒有見過面，但你可能會驚訝於 我對你有如此深厚的感情。 但是，對我來說，你的外表並不重要", "きみのその知性に、きっと僕は恋してる。 一日でも早く君を迎えに行って、そして……一晩中、愛について論じたい。 その日までどうか無事でいて。人間さん": "我一定是愛上了你的智慧。 我想盡快去接你，然後……和你討論一整晚關於愛的話題。 在那天到來之前，請你一定要平安無事。人類君", "フヒッ……フヒィ……やっばぁ……♪": "呼……呼……糟糕……♪", "雨、上がったみたいですね。よかった": "雨好像停了。太好了", "ロート": "蘿特", "どこか行くの？": "你要去哪裏嗎？", "クレア": "克蕾婭", "ええ。仕事なんです。やらなくちゃいけないことがあって": "是的。我有工作要做。我必須去做一些事情", "手伝おうか": "需要幫忙嗎？", "えっ？": "嗯？", "いろいろお世話になってるし。働かないと食うべからずっていうし": "我受到了你很多照顧。而且俗話說不勞動者不得食", "いえ、大丈夫ですよ。危ないですから、クレアさんはここにいてください": "不，沒關係的。很危險的，克蕾婭小姐請待在這裏", "そう？私、強いよ": "是嗎？我很強的哦", "危険なだけじゃありませんし……": "不僅僅是危險……", "ん……そっか、無理にってことじゃないんだ。ごめん": "嗯……這樣啊，我不會勉強你的。抱歉", "いいえ、わたくしこそ。では、行ってきますね": "不，我纔是。那麼，我走了", "いってらっしゃい": "一路順風", "さて、と……じゃあ掃除でもしよっかな。働かないなら餓死してしまえ、っていうし": "好了……那就打掃一下吧。俗話說不勞動者不得食", "掃除……よくわかんないんだよね。 エミリーの部屋って小綺麗に見えるけど髪の毛とかわりと落ちてるし": "打掃……我不是很懂呢。 艾蜜莉的房間看起來很整潔，但其實掉了很多頭髮", "ピュルテんちもいつ買ったかわかんない服とかそのまま放り出してあるし": "看板家也是，不知道什麼時候買的那些衣服就那樣放着", "リルんちは何も無さすぎて参考にならないし……。 もっとヴェルが人間さんの部屋きれいにしてるとこ観察しとけばよかった": "莉露的家裏什麼都沒有，根本沒法參考……。 早知道就多觀察一下威爾打掃人間君的房間了", "とりあえず掃除道具を探そう。どこかな……": "先找找打掃工具吧。在哪呢……", "――っ！？": "——！？", "突然、クレアは頭を抱えてその場にうずくまる。口元が苦悶に歪んだ。": "突然，克蕾婭抱着頭蹲了下去。她的嘴角因痛苦而扭曲。", "なに、これ……っ、頭が……痛い……っ": "這是，什麼……頭……好痛……", "お腹に、急に何かが……く、ううぅっ……！！": "腹部，突然有什麼……咕，嗚嗚……！！"}