{"あたしたちと戦う……本当にそれでいいのね、人間さん": "和我們戰鬥……你真的覺得這樣好嗎，人間君", "ジーヴァ": "溼婆", "ああ。正確には、俺はジーヴァたちと、オトギノクニの橋渡しをする。 むやみに暴力で支配しようなんて奴らじゃないから必ず何か事情があるはずなんだ": "是啊。準確地說，我會成爲溼婆你們和童話之國之間的橋樑。 你們不是那種會隨便使用暴力支配他人的傢伙，所以肯定有什麼原因", "人間さん": "人間君", "そもそもμ世界と地続きになっていることもおかしい。 俺とジューチャオがここにいることもおかしい。 それらを糺せばきっと争いは避けられる。": "說到底，和μ世界相連這件事本身就很奇怪。 我和朱雀會在這裏也很奇怪。 只要能弄清這些，就一定能避免爭鬥。", "でも、まずは戦う。ジーヴァたちのために。 そうじゃなきゃ、意図がどうであれこの世界は傷つくし禍根も残るからな": "但是，首先還是要戰鬥。爲了溼婆你們。 不這麼做的話，無論對方有什麼意圖，這個世界都會受到傷害，也會留下禍根", "人間さんさま……": "人間君大人……", "スラワーティー": "辯才天女", "そ、それは分かったけど……さっきから、その、何よ…… あたしの手をずっと握ってるのは、どういうつもり……？": "這，這個我明白……但是，那個，從剛纔開始……你一直握着我的手，是想幹什麼……？", "もしかして……こっちの味方をしてくれたのって…… 理由のひとつは、あ、あ、あたしの……ことっ……": "難道說……你之所以會幫助我們…… 理由之一，是，是，是因爲……我……", "エルマイトっていう力を送っているんだ。 ロートに奪われた力の補完になるはずだし、 エルマイトならルンペルにも攻撃が通りやすくなる": "我在輸送聖之力。 這應該能彌補被蘿特奪走的力量， 而且有了聖之力，攻擊魯姆佩爾也會變得容易", "…………": "…………", "あ、ルンペルっていうのは、たぶんヴィジューたちが遭遇したでかいやつのことな": "啊，魯姆佩爾，大概就是毗溼奴你們遇到的那隻大怪物", "ねえジーヴァ。あたしのこと、の続きは？": "嗯，溼婆。你剛纔說的，因爲我的，後面是什麼？", "ブラーマ": "梵天", "～～～～っ！": "～～～～！", "ああん": "啊啊", "顔を真っ赤にしてぶつぶつ言っていたと思ったら、急に手を振り払われてしまった。 まあ、結構エルマイトを送り込めたし、いいか。": "她滿臉通紅地嘟囔着什麼，然後突然甩開了我的手。 嗯，反正已經輸送了不少聖之力，就算了吧。", "あー、これなんだっけ。人間さんに手を握られると変な元気が出るんだよ": "啊，這是什麼。被人間君握住手之後，就突然有了奇怪的幹勁", "ジューチャオ": "朱雀", "変な元気って……え、なんか、えっちなやつ？": "奇怪的幹勁……誒，怎麼感覺，有點色色的？", "ヴィジュー": "毗濕奴", "ジューチャオの曖昧な言い方が良くなくて誤解を招いている…… と言いたいところだが、言うほど誤解でもないので、どう弁解したものやら。 ジーヴァの顔がどんどん怖くなってるし。": "朱雀那曖昧的說法招致了誤解…… 雖然想這麼說，但其實也沒有誤解到那種程度，所以也不知道該怎麼解釋。 溼婆的臉色越來越可怕了。", "えっと、じゃあ次の人": "那，下一個", "はいはい。じゃ、あたしもらっておくわ": "好的好的。那我就先收下了", "ガナ・イーシャ": "迦尼薩", "ヴィジューとラシュミは無理しちゃだめだよ。怪我してるんだから": "毗濕奴和拉克什米可不要勉強哦。畢竟你們都受傷了", "ガナの後に続こうとするヴィジューを押しとどめるジューチャオ。 確かに、いくらエルマイトを渡したからといって、 これほどの傷だと即座に治すというわけにはいかない。": "朱雀攔住了想要跟在迦尼薩之後的毗濕奴。 確實，就算得到了聖之力， 也不可能立刻治好這麼嚴重的傷。", "そうか。私にはもっと過激な方法で供給してもらおうかと待っていたんだが": "是嗎。我還以爲你會用更激烈的方法來供給我呢", "ラシュミ": "拉克什米", "（ラシュミはどこまで知っていてこんなこと言ってるんだ…… いや人間界だとわりと、あるある設定だし予想できるのかもな）": "（拉克什米到底知道多少纔會說出這種話…… 不過在人界，這種設定還挺常見的，所以或許可以預料到）", "では、次はわたくしですわね": "那，下一個就是我了", "ガナに続いてスラワーティーの手を取った瞬間――": "在我握住辯才天女的手的瞬間——", "あっ……あいつだ！": "啊……是那傢伙！", "まさか私達を追ってきたのか！？": "難道是追着我們過來了嗎！？", "予想は間違いなかった。かつてコミッティ直轄領で、ドロシーとクレアが操る ディ・マキナで激闘を繰り広げ、ペローの謀略もあって大破した、 あの巨大な機体――『KHM:25ルンペルシュティルツヒェン』だ。": "我的預想沒有錯。那是過去在評議會直轄區，桃樂絲和克蕾亞駕駛的迪・馬查和它展開激鬥，因爲佩羅的陰謀而嚴重受損的那臺巨大機體——『KHM：25魯姆佩爾施迪爾欽』。", "人間さんとヴィジュー、ラシュミは下がっていて！ ここは……あたしとガナで戦う！": "人間君和毗濕奴，拉克什米退下！這裏……由我和迦尼來戰鬥！", "分かりましたわ。わたくしは人間さんさまをお守りします": "我明白了。我會保護人間君大人", "じゃあ、あたしはヴィジューとラシュミを！": "那，我就保護毗濕奴和拉克什米！", "任せなさいって。いくよ、アン！": "交給我吧。上吧，安！", "ガナの号令に従って、肩に乗ったアン――確か正式には アンクーシャという名前だったはず――が元気よく飛び跳ねる。": "隨着迦尼的號令，坐在她肩上的安——我記得正式名稱應該是安克修——精神飽滿地跳了起來。", "途端に、同じ姿をした巨大なアンクーシャが姿を現した。 そしてルンペルの巨体に果敢に挑み、その牙で相手の砲台をがっちりと固定した。": "突然，出現了和它有着同樣姿態的巨大安克修。 然後它勇敢地挑戰魯姆佩爾的巨大身軀，用它的牙齒牢牢地固定住了對方的炮臺。", "あの細長いのから攻撃してきたんだよね？": "是那個細長的傢伙在攻擊我們吧？", "そう！あれだよ！": "是的！就是那個！", "だったら固定して……狙いを付けさせない……！ アン、そのまま好きにさせないようにね！": "那就把它固定住……讓它無法瞄準……！ 安，就這樣讓它無法動彈！", "ガナのアンが、本来の力を出せてる……これがエルマイトってこと……！？": "阿迦的安，發揮出了它本來的力量……這就是聖之力嗎……！？", "そうみたいね……あたしも、アンに『いけそう』って言われるまで ここまで本来の力を出せるなんて思ってなかったけど……": "看來是這樣……我也是，直到安說『可以了』之前，我都沒想過自己能發揮出如此強大的力量……", "なら……あたしも……？": "那麼……我也是……？", "声に応えて！トリシューラ！！": "響應我的聲音吧！三叉戟！！", "ジーヴァの手に三又の巨大な槍が現れる。その先端には青い炎が宿っていた。": "溼婆的手中出現了一把巨大的三叉戟。其尖端寄宿着藍色的火焰。", "あたしのトリシューラが……戻って来た……！": "我的三叉戟……回來了……！", "これなら、戦える！ 最強と呼ばれたあたしの力、思いっきり見せてやろうじゃないの！！": "這樣的話，就能戰鬥了！就讓你們好好見識一下，我被稱爲最強的力量吧！！", "迸る青い炎は渦を巻き始め、まるで嵐のような勢いとなる。": "迸發的藍色火焰開始捲起漩渦，勢頭如同暴風雨一般。", "ヴィジューやラシュミが苦しめられたのは、力の種類の違いもさることながら、 ロートに大半を奪われていたからだろう。 でなければ、相手からの攻撃が効いた説明がつかない。": "毗溼奴和拉克什米之所以會感到痛苦，除了力量種類不同之外，還有大部分力量被蘿特奪走的原因。否則的話，就無法解釋對手的攻擊爲何會有效果。", "もちろん今のジーヴァとガナはエルマイトを帯びてもいる。 そして本来の力もほぼ取り戻している。ふたりに、隙はないはずだ。": "當然，現在的溼婆和迦尼薩也帶着聖之力。 而且也幾乎取回了原本的力量。她們兩人應該沒有破綻。", "行くわよ、ガナ！": "要上了，迦尼薩！", "いつでも来なさい！": "請隨時開始！", "アンクーシャが飛び退った直後、炎の嵐がルンペルの機体を襲う。 周辺にはすさまじい爆音が響き渡ったのだった。": "安克修剛一跳開，火焰風暴就襲向了魯姆佩爾的機體。 周圍響起了震耳欲聾的爆炸聲。"}