{"次々に捜査員が出入りし、ものものしい雰囲気が漂う人間さんの自宅。 その居間で、ヴェルメリオは憔悴した様子でシングルソファに腰かけていた。": "搜查員接連進出，人類君的家飄蕩着緊張的氣氛。 在客廳，威爾梅里奧憔悴地坐在單人沙發上。", "ヴェル、大丈夫？": "威爾，沒事吧？", "フアナ": "弗亞納", "……フアナ": "……弗亞納", "ヴェルメリオ": "威爾梅里奧", "何か動きがあったと思ったのか、ヴェルメリオが素早く立ち上がる。 フアナはそれを宥めながら、優しく肩を抱く。": "是以爲有什麼動靜嗎，威爾梅里奧迅速站了起來。 弗亞納一邊安撫他，一邊溫柔地抱着他的肩膀。", "落ち着いて。人間さんくんは無事だよ。もちろん、他のみんなも": "冷靜。人類君沒事的。當然，其他人也是", "……わたしが一緒にいたのに、どうして": "……明明我跟他在一起，爲什麼", "もう何度も聞かれたと思うけど、念のため聞かせて。 いないことに気が付いたのは朝なんだね": "雖然你已經問過很多次了，但爲了以防萬一還是問一下。 發現他不在是早上吧", "……朝ごはんの用意ができたから、起こしに行ったの。 そしたら人間さんがいなくて": "……因爲早飯做好了，我去叫他起牀。 然後發現人類君不在", "……最初は、誰かの部屋にいると思ったの。 わたしが泊まりに来てるのにひどいってちょっと怒りながら……": "……一開始，我以爲他在誰的房間裏。 我一邊想着明明我來住他卻這麼過分，一邊有點生氣……", "そ、その流れで……わたしたちも起き出してきて、だんだん状況が分かってきて": "然，然後……我們也起牀了，漸漸明白了狀況", "オーディン": "奧丁", "いないの、人間さんだけじゃなかった": "不在的，不只是人類君", "テュポーン": "堤豐", "……それでも最初は朝の散歩にでも行ったと思ったの。 ドロシーかリルがいると走り込みに行くけど、散歩はひとりで行くことが多いから おかしいなとは思ったけど": "……即便如此，一開始我還以爲他去晨跑了。 桃樂絲和莉露在的時候他會去跑步，但散步大多是一個人去的， 所以我雖然覺得奇怪", "で、でも……お昼近くなっても帰ってこないし、これは変だと思って": "但，但是……到了中午他也沒有回來，我覺得這很奇怪", "……そこでやっと、わたしがスホマにメッセージを送ったの。 あまりうるさく言うと重いって避けられるかもしれないから怖くて、 ぎりぎりまで送らなかった……": "……然後我終於給他手機發了信息。 我害怕說太多會被他覺得我很沉重而躲着我， 所以一直拖到這個時候才發……", "そしたら人間さんの『スホマ』？ってやつがへやにあった": "然後人間君的“手機”？在房間裏", "……彼の部屋でメッセージを送ったの。そしたら、枕元でブブッって振動音がして……": "……我在他的房間裏發了信息。然後，枕頭邊就傳來了震動的聲音……", "散歩に行くのにスホマを置いていくのはおかしい、ってことだね。 確かに、あたしたちに比べても人間さんくんはスホマを常に持ち歩いてたし": "也就是說，他去散步卻把手機放在家裏很奇怪。 確實，和我們相比，人間君經常隨身帶着手機", "……いよいよ居場所が分からなくなって、それで心配になって、 みんなのグループチャットで相談したの。 そしたら姐さんが、フアナに通報しようって": "……我終於不知道他在哪裏了，然後我擔心起來， 就在大家的聊天羣裏商量。 然後大姐說，去通知弗亞納", "現役コミッティの失踪事件だし、オーディンの世界に行ったときの前例もあるからね。 適切な判断だと思う": "這是現役評議會成員的失蹤事件，而且還有去過奧丁的世界的前例。 我覺得這是個合適的判斷", "わたしたちの世界に来たときも、こちらではこんな騒ぎになっていたんですね": "他來我們世界的時候，這邊也發生了這樣的騷動呢", "司令、本部から連絡が": "司令，本部發來聯絡", "捜査員": "搜查員", "わかった。じゃあヴェル、あまり気落ちしないようにね。 ヴェルが悪いわけじゃないんだから": "我知道了。那麼威爾，不要太過失落哦。 這不是威爾的錯", "……うん": "……嗯", "ヴェルさん……": "威爾……", "げんきだそ": "打起精神", "大変なことになったみたいね": "看來事情變得很嚴重了呢", "雨依": "雨依", "あ、ういだ。いつきたの？": "啊，是雨依。你什麼時候來的？", "ついさっきよ。 コミッティをうろうろしてたら噂が聞こえたから、気になって来ちゃった": "剛纔。 我在評議會裏閒逛的時候聽到了傳聞，因爲很在意就過來了", "……雨依、わたし": "……雨依，我", "バカね。なんて顔してんのよ。こういうとき、地の果てまでおいかけていくのが ヴェルじゃないの？自称、妻なんでしょ？": "笨蛋。你那是什麼表情啊。這種時候，不是應該追到天涯海角嗎？你不是自稱妻子嗎？", "……！": "……！", "なによ": "怎麼了", "……そんなふうに励ましてくれると思わなかったから": "……我沒想到你會這樣鼓勵我", "え？私って、こういうときに追い討ちかけて傷つけるような子だと思われてた？ 性格良くはないけど、そこまで腐ってもないからね": "哎？你認爲我是那種會在這種時候落井下石的人嗎？ 我的性格雖然不好，但還沒有那麼差勁", "……ありがとう。そうだよね、わたしは妻なんだから。 あの人のこと信じて、ちゃんと待ってないと": "……謝謝。是啊，我是妻子。 我必須相信那個人，好好等着他", "自称ね。自称、妻。客観的に見て、危ない奴よね": "自稱呢。自稱妻子。客觀來看，是個危險的傢伙呢", "なんか雨依さんの励まし方って独特ですよね": "雨依小姐的鼓勵方式真是獨特呢", "すなおじゃないんだって、人間さんが言ってた": "人類君說過，你很不坦率", "人間さん、そんなこと言ってたの？ 私、彼の前ではわりと素直にしてるつもりなんだけど": "人類君說過那種話嗎？ 我在他人面前還是挺坦率的", "って、そんなことどうでもいいわ。行くわよ、ヴェル": "啊，那種事怎樣都好。走吧，威爾", "……え、行くってどこに": "……哎，去哪裏？", "人間さんを探しによ。 コミッティに任せきりになんてしてる場合じゃないでしょ。 ああいう大きな組織ってしがらみも多いし": "去找人類君。 現在不是把一切都交給評議會的時候吧。 那種大型組織也有很多束縛", "で、でも、勝手なことをして怒られませんか？": "但，但是，擅自行動不會被罵嗎？", "だから、勝手なことをするな、って言われる前に動くのよ。 方針が決まったら動きづらくなるわ。チャンスはその前": "所以要在被說不能擅自行動之前行動。 等方針決定後就很難行動了。機會就在那之前", "な、なんかすごくグレーな雰囲気ですけど、ど、どうします……？": "總，總覺得有種很灰色的感覺，怎，怎麼辦……？", "……": "……", "……行こう。待ってるだけじゃだめだよね。だってわたし、妻だし": "……走吧。光是等待是不行的。因爲我是妻子", "自称ね": "自稱呢", "あんたたちも来るでしょ？": "你們也會來吧？", "うっ……わ、わかりました。そうですね、人間さんだけじゃなく ジューチャオさんも、そしてクレアさんも……心配ですから": "嗚……我，我知道了。是啊，不只是人類君，朱雀小姐，還有克蕾雅小姐……都很擔心", "うん、いこっ": "嗯，走吧", "こうして、てんやわんやの現場を抜け出し、彼女たちは独自に調査を開始したのだった。": "就這樣，她們從混亂的現場溜了出來，開始獨自進行調查。", "吹き抜ける風に髪をなびかせながら、アイソーポスは目を細めた。 そこは一面に瓦礫が折り重なっている場所で、 彼女は足元に気を配りながら少しずつ歩みを進める。": "艾索波斯任憑風吹拂着頭髮，眯起了眼睛。那裏是一片瓦礫堆疊的地方，她一邊注意着腳邊，一邊慢慢地往前走。", "（深淵の闇とは何か……どのような計画なのか…… もし手がかりがあるとすれば、きっとここだ）": "（深淵的黑暗是什麼……是什麼樣的計劃……如果有什麼線索的話，一定就是這裏了。）", "アイソーポス": "艾索波斯", "かつて存在した天空神殿が文字通り地に落ちた場所。 いまもまだ、再利用のめどが立たないまま、かつて神殿だったものが散らばっている。": "過去存在的天空神殿，如今已經名副其實地墜落到了地上。現在也還找不到重新利用的頭緒，過去曾是神殿的東西散落一地。", "ん？あれは……": "嗯？那是……", "目を止めたアイソーポスは、隙間に転がる傷ついた球体を手に取る。 それは映像スフィアのようだった。": "艾索波斯停下腳步，撿起掉在縫隙中的球體。那似乎是影像球。", "……何が記録されているんだ": "……裏面記錄了什麼？"}