{"そんなコミッティの会議から、また数日が経った頃――": "在那次評議會的會議之後，又過了幾天——", "……美味しい？": "……好喫嗎？", "ヴェルメリオ": "威爾梅里奧", "ああ。やっぱりヴェルの料理は絶品だな": "嗯。威爾的料理果然是極品啊", "人間さん": "人間君", "四角い人の料理は飽きちゃったの？": "四角形的人的料理喫膩了嗎？", "ジューチャオ": "朱雀", "……四角い人？": "……四角形的人？", "こ、これのことだよ。料理魔道具！": "就，就是這個啦。料理魔道具！", "……なんだ。四角い顔の女と浮気してるのかと思った": "……什麼嘛。我還以爲你和那個四角臉的女人出軌了呢", "便利だし、新しいから嬉しくなって毎日使ってたんだけどな。 おかげで自炊マインドも高まったし。 でもやっぱり、こうして食べるとヴェルの料理はすごい": "因爲很方便，又是新東西，所以我很開心每天都用。多虧了它，我也更有了自己做飯的念頭。不過，果然還是這樣喫着威爾的料理最棒了", "……よかった。噛み締めて食べてね": "……那就好。好好品味着喫吧。", "……？よく噛んで食べてとは言いますが、噛み締めるって聞きなれませんね": "……？雖然常說：好好咀嚼着喫，但說：好好品味倒是沒怎麼聽過呢。", "オーディン": "奧丁", "……これから一生、かわいい奥さんが 毎日美味しいご飯を作ってくれる幸せを噛み締めてね、ってこと": "……意思是，希望你細細品味、珍藏這份幸福，就是今後一生，會有一個可愛的妻子每天爲你做美味飯菜的幸福。", "あれ？まだ結婚してないんだっけ": "咦？你們還沒結婚嗎？", "……してるよ": "……結了哦", "吹き込んでも明日には忘れてるから意味ないぞ": "即使灌輸給她，明天也會忘掉，所以沒有意義哦", "テュポもヴェルとけっこんする": "堤豐也要和威爾結婚", "テュポーン": "堤豐", "結婚すると美味しいごはんが食べられるんだね！": "結婚就能喫到美味的飯菜呢！", "じゃあ私も": "那我也要", "クレア": "克蕾婭", "この日は、食事を作りに来てくれたヴェルと、居候しているオーディン、テュポーン、ジューチャオのμ三人、それにおそらくヴェルの手料理に釣られてきたクレアの六人で食卓を囲んでいた。": "這一天，來給我做飯的威爾，寄居的奧丁，堤豐，朱雀三名μ，還有大概是被威爾親手做的料理吸引過來的克蕾婭，我們六人圍坐在餐桌旁。", "アヌ。げんきかな": "阿努。還好嗎", "……どこにいても変わらない気がする": "……感覺不管在哪裏都一樣呢", "人間さん、後でマッサージしてあげる": "人間君，待會給你按摩", "え、なんでまた急に": "哎，怎麼突然說這個", "いつもよりたくさん食べてるでしょ。 だから胃腸が元気になるツボ、押してあげようと思って": "你喫得比平時多吧。所以我想幫你按按促進腸胃健康的穴位", "へえ、そんなのがあるのか。確かに今日は美味いもんだから食べ過ぎてるかもな": "哦，還有這種東西啊。今天確實因爲太好喫了，所以可能喫多了", "まかせといて": "交給我吧", "……いま、何の話してた？": "……你們剛纔在說什麼？", "えっとね、えーと……えーと？たぶん、まんじゅうの話": "那個，那個……那個？大概，是在說包子", "……ふうん？ 甘いものが食べたいなら後でデザートにと思ってアップルパイも用意してあるよ": "……嗯？想喫甜食的話，我準備了蘋果派，打算等會當甜點喫", "やったー！デザートだって！あたし、まんじゅうがいいな": "太好了！是甜點！我想喫包子", "……アップルパイでもいい？": "……蘋果派也可以嗎？", "それも好き！": "那個我也喜歡！", "（まあ、わざわざヴェルに言って不安にさせる必要もないか……）": "（算了，沒必要特地告訴威爾讓她擔心……）", "その夜、ベッドで眠りにつくと――": "那天晚上，我躺在牀上睡着了――", "あれ……": "哎呀……", "俺は、夢を見ていた。": "我，做了一個夢。", "だってさっきまでベッドの中だったのに、 いきなりこんな、わけのわからない場所にいるんだもんな。夢に決まってる": "因爲我剛纔明明還在牀上， 突然就到了這種莫名其妙的地方。肯定是夢", "これって夢、だよね？": "這是夢，對吧？", "ジューチャオ！？なんでジューチャオまで夢の中にいるんだ": "朱雀！？爲什麼連朱雀都在夢裏", "たぶん……自分のと間違えて人間さんのベッドにもぐりこんだら、 そのまま寝ちゃったのかも": "大概……是和自己的牀搞錯了，鑽到了人間君的牀上，然後就睡着了吧", "何やってんだ……": "你在幹什麼啊……", "足元は裸足で、服装も部屋着のままだ。もちろん手ぶら。 眠りについたときの状態そのままだ。 一方、ジューチャオは普段通りの格好だが、やはりなんだか心細いようだ。": "我光着腳，穿着睡衣。當然，我兩手空空。 我保持着入睡時的狀態。 另一方面，朱雀穿着平時的衣服，但看起來還是有點害怕。", "とりあえず進んでみるか": "先往前走吧", "そうだね。こういう夢は前に進むと醒めるってじっちゃんが言ってたし": "是啊。爺爺說過，這種夢只要往前走就會醒", "しかし、ここはどこなんだろうな……見覚えがあるような、ないような": "但是，這裏是哪裏呢……好像有印象，又好像沒有", "それ普通じゃない？あたし、いつもそう思ってるよ": "這不是很正常嗎？我總是這麼想", "そ、そうか……": "是，是嗎……", "（まあでも、夢って記憶の継ぎ接ぎでできてるんだろうからなぁ）": "（不過，夢是由記憶拼湊而成的吧）", "床面は石づくりだからか、ひどく冷たい。 足元から冷えてくると、なんだか身体全体の体温が奪われるようで、 俺は思わず身震いした。": "也許是因爲地板是石頭做的，非常冷。 從腳底開始變冷，感覺全身的體溫都被奪走了， 我不由得渾身發抖。", "怖いの？": "怕嗎？", "怖いというより不安かな": "不是害怕，是不安吧", "そうなの？じゃあ手を握っててあげるね": "是嗎？那我牽着你的手吧", "……。……そうしようか": "……。……那就這樣吧", "俺も心細いのは事実で、進むごとに独りじゃなくてよかったと思えたし、 きっと提案した彼女の方が、手を繋ぎたかったんだろうと察せられたので きゅっと手を握ることにした。": "我確實很害怕，而且我意識到，如果不是一個人，而是和她一起前進的話，我一定會感到安心， 所以我決定緊緊握住她的手。", "……": "……", "さりげなく恋人繋ぎにされる。": "她若無其事地和我十指相扣。", "ベッドにもぐりこんだのも事実のようだし、一体どういうつもりなのか。 きっと深い意味はないのだろうが、それでも夢から醒めたら 隣の彼女に対して理性を保てそうにない。": "她鑽進我的被窩也是事實，她到底想幹什麼呢？ 雖然肯定沒有什麼特別的意思，但即使從夢中醒來， 我也很難保持理性。", "ねえ、長くない？": "誒，是不是有點長？", "薄々俺も思っていたことを言葉にするジューチャオ。 なかなか醒めない夢というのも、もちろん存在するだろうが…… こんなにも変化に乏しいのに長いのは、いささか違和感がある。": "朱雀說出了我隱約想到的事情。 當然，也有那種醒不來的夢…… 但如此缺乏變化的夢卻如此漫長，這讓我感到有些不對勁。", "ただひたすら、真っすぐな通路を進むだけ。この先、何があるというのか――": "我們只是在筆直的通道上前進。前方到底有什麼呢——", "あっ見て人間さん。あれ……": "你看，人間君。那個……", "ジューチャオが指した先は行き止まりになっており、壁面に図形が描かれている。": "朱雀指着的盡頭，牆上畫着一個圖形。", "魔法陣か……？": "魔法陣嗎……？", "ジューチャオのいた世界からオトギノクニに戻るときに使用したそれとは、 だいぶ図形が違う気がする。でも、どこかで見たような気も……。": "和從朱雀的世界回到童話之國時使用的魔法陣相比， 這個圖形似乎有很大的不同。但是，我總覺得在哪裏見過……", "いや、これも過去の記憶の継ぎ接ぎなのだろう。": "不，這也是由過去的記憶拼湊而成的吧。", "これに触れると戻れる、とか？": "觸摸這個就能回去嗎？", "人間さんが言うならきっとそうなんじゃない？": "既然人間君這麼說，那肯定沒錯吧？", "俺達は不安を払しょくするように、互いに顔を見合わせて せーのと掛け声をかけて魔法陣に触れた――": "我們爲了消除不安，互相看了看對方的臉，然後喊着“一，二，三”碰觸了魔法陣——", "……！？": "……！？", "ふたり": "兩人", "次の瞬間、空間が開ける。": "下一刻，空間打開了。", "そこは、見覚えのない場所だった。": "那裏是一個陌生的地方。"}