{"当初は消えゆく物語のために何かできることはないか、 グリム家の契約志向に異を唱えるべきじゃないか、そんなコンセプトだったわ": "初期的理念是，为了逐渐消失的故事做些什么，以及是否应该对格林家的契约方针提出异议", "アリア": "亞莉亚", "ヴィーナスたちは『星の革命団』に入らなかった": "维纳斯她们没有加入『星之革命团』", "ポステリオル": "波斯帖露", "同郷だからといって思想まで強制的に同じになるわけじゃないのよ": "即使是同乡，思想也不会被强制统一", "少なくとも当時のライブラは、そういう柔軟さはあった": "至少当时的莱布拉，还是有这种灵活性的", "あたしたちだって、いつもケンカしてるわよね": "我们也经常吵架呢", "ジーヴァ": "湿婆", "普通は全員が同じ意見になるはずないわ": "一般来说，不可能所有人都持相同意见", "ガナ・イーシャ": "迦尼萨", "でも星の革命軍は……グランド・リヴィジョンを実行に移したんだよな": "但星之革命军……还是实行了『大变革』", "人間さん": "人間君", "自分たちを犠牲にするという大きな代償を伴う術式に十二人が全員、賛同した": "十二人全部赞成这个需要付出巨大代价的术式，甚至要牺牲自己", "否": "不是", "それも意見は割れたわ。そもそも自分の身に何が起きるか、 正しく理解していなかったメンバーもいたでしょうし": "这点上意见也出现了分歧。而且有些成员甚至没有正确理解到自己身上会发生什么", "十二神官は必ずしも一枚岩ではない。 ただ、あの時期は多少の疑問に目を瞑っても結束すべき、という空気感があった": "十二神官并非是团结一致的。只是，当时有种氛围，认为即使对一些疑问视而不见，也应该团结起来", "それだけグリム家の勢いもあった時期なのよ": "那个时期格林家的势头也相当强劲", "なるほど……": "原来如此……", "（μ世界とは、神話の世界だと思っていたが…… じゃあ、ライブラ達の世界とはどんなものなんだろう……）": "（我本以为μ世界是神话的世界…… 那么，莱布拉他们的世界又是什么样的呢……）", "（そもそも神話の世界が消滅するなんて、一体どうして……）": "（说到底，神话的世界为什么会消失……）", "おおおおおい！": "喂喂喂喂喂！", "ジューチャオ": "朱雀", "ジューチャオ！？": "朱雀！？", "やっと見つけた！大変だったよ～！": "终于找到你们了！我找得好辛苦啊～！", "あたしたちを探してたの？": "你在找我们吗？", "そうだよ！": "是啊！", "何かあったの！？": "发生什么事了！？", "ヴィジュー": "毗濕奴", "うん！": "嗯！", "……": "……", "……なんだっけ？": "……是发生什么来着？", "力の使い方は慣れたの？": "你习惯使用力量了吗？", "フェルディナ": "斐迪娜", "うん。そこまで特殊って感じでもないかも": "嗯。感觉也不是那么特殊", "エミリー": "艾蜜莉", "そう。……私にも、そんなふうに使える力があればね": "是吗。……如果我也有那种力量就好了", "ううん……単純に力があればいいというものでもないわね。 判断力、分析力、カリスマ……何をとっても姉さん達には遠く及ばない……": "不……并不是单纯拥有力量就好。判断力，分析力，领袖魅力……无论哪方面都远远不及姐姐们……", "でも昔のフェルディナとはもう違うよねぇ": "但是你已经和以前的斐迪娜不一样了呢", "……そう？": "……是吗？", "昔はもっと自分は評価されるべきなんだって言って、ずっと拗ねてたじゃん": "以前你不是一直闹别扭，说你应该得到更高的评价吗", "そ……そんなだった……？子供じゃあるまいし": "有……有这回事吗……？又不是小孩子了", "でも今は、ちゃんと差を受け入れてる。前向きだと思うよぅ？": "但是现在，你已经能接受差距了。我觉得你很积极哦？", "変われたのかしら。そうね、一度は死んだようなものだし。 ヴィル姉さんが庇ってくれなかったら私は今頃……": "我有改变吗。是啊，毕竟我曾经死过一次。 如果威尔姐没有保护我的话，我现在就……", "（もっと前から変わってきてたと思うけどなぁ）": "（我觉得你从更早之前就开始改变了呢）", "なんとかしようとしたけど、私じゃやっぱり姉さん達の代わりは務まらない。 それをまざまざと見せつけられた。認めるしかないでしょ": "我也想做点什么，但果然我还是无法代替姐姐们。 这一点已经摆在眼前了。我只能承认", "自分にやれることをやるしかないよぅ。 ジャコヴァやヴィルができることって、経験からくることも多いだろうし": "只能做自己力所能及的事了。 雅各巴和威尔能做到的事，很多都是从经验中得来的", "……そうね。落ち込んでいても世界は変わらない。やれることを、か……": "……是啊。就算消沉，世界也不会改变。力所能及的事吗……", "分かった。ひとまず行ってくるわ。 いち作家として、ペンが発見された地域の治安維持を担当することになってるの": "好的。那我先走了。 我作为一位作家，负责维护笔被发现的地区的治安", "気をつけてね。エミリーはここでみんなのこと待ってるから": "要注意安全哦。艾蜜莉会在这里等着大家的", "ええ。ありがとう、エミリー": "好的。谢谢你，艾蜜莉", "わー……この島はもうだいぶ侵食が進んでる感じだね。 いろんな世界の人がごちゃごちゃしてる": "哇……感觉这座岛已经被侵蚀得很严重了。 各种世界的人混杂在一起", "ラヴクラフト": "洛夫克拉夫特", "これはまさに……": "这简直就是……", "公衆の面前でなんてこと叫んでんのよ": "你在大庭广众之下喊什么啊", "ノストラダムス": "诺斯特拉达姆斯", "うわ、あなた確か……ノストラダムス？": "呜哇，我记得你是……诺斯特拉达姆斯？", "ちょっとのんびりするつもりで、 このドミング諸島の島々でバカンスするつもりだったの。 それが、なんか変なことが起きちゃってさ": "我本来打算悠闲地在多姆宁诸岛的各个岛屿上度假。 结果，好像发生了什么奇怪的事情", "へー？別に作家として来たわけじゃないの？": "哦？你不是作为作家来的吗？", "よく分かってないんだけど、何が起きてんの？ 一応、なーんとなくは自分の予言とか、町の話で把握してるけど": "我不是很清楚，到底发生了什么？ 我姑且是通过自己的预言和城镇的故事，大致了解了情况", "えっとね――": "那个——", "――って感じなんだ": "——就是这样的感觉", "なるほどね。途中に挟まれる卑猥ワードを省略すれば、 もっと早く理解が進んだ気がするけど、とりあえず分かった": "原来如此。如果省略掉中间的猥琐词汇， 我应该能更快理解，总之我明白了", "んでミシェルはさ": "那米歇尔你呢", "急に距離詰めてきたな": "突然就拉近距离了啊", "他に何か予言で見えてたりする？": "你还有看到什么预言吗？", "んー……": "嗯……", "『地が揺れ溶ける終末のとき星の瞬きが六芒星を描き出し、原初の風景へと遡る。 鎖に繋がれた苦しみはやがて未来への道を巡り、せめぎあうだろう』": "『大地摇晃，融化，终末之时，星辰闪烁，描绘出六芒星，追溯到原始的风景。被锁链束缚的痛苦，最终将巡回通往未来的道路，相互竞争吧』", "あたしのえっちワードと同レベルで分かりにくいね": "和我的色情词汇一样难懂啊", "一緒にするな！！": "别拿我跟你相提并论！！", "でも多少はやっぱり見えてるんだ？それ、誰かに共有したの？": "但你还是多少看到了点什么吧？你有跟谁分享过吗？", "んー……情報としては不確かだからね。 でもとりあえず、予言をがんばって、必要そうなものを なんとか届きそうなルートで送っといたけど……": "嗯……因为情报还不确定。 但总之，我努力地做了预言，把必要的东西通过能送到的路线送过去了……"}