{"本当にキリがないわ……！": "真是沒完沒了……！", "ドロシー": "桃樂絲", "西３ブロック、敵襲を受け弾薬庫が炎上……！": "西3街區，彈藥庫遭受敵襲，起火燃燒……！", "無線音声": "無線通訊", "――っ！至急、消火に向かいます！": "——！我馬上去滅火！", "トリル": "特里爾", "北１２ブロック、敵勢力に制圧されました！守備隊、当ブロックを放棄します！": "北12街區，被敵方勢力壓制！守備隊，放棄該街區！", "ちっ……囲まれているのか……": "呸……被包圍了嗎……", "ジャコヴァ": "雅各巴", "正面から押し寄せる魔物に対応していたコミッティだが、 ぞくぞくと数を増やした敵は、徐々に直轄領の町を囲むように進出していたようだ。": "評議會雖然應對了從正面湧來的魔物， 但數量不斷增加的敵人似乎正逐漸包圍直轄領的城鎮。", "正面の主力を抑えるだけでも骨なのだが、 側面から襲ってくる敵を放置することもできない。": "光是壓制正面的主力就已經很費力了， 也不能放着從側面襲來的敵人不管。", "私が北ブロックに行くわ": "我去北街區", "シンデレラ": "仙杜瑞拉", "……やむを得ないな": "……沒辦法了", "待って！": "等一下！", "エミリー": "艾蜜莉", "ん……エミリー？": "嗯……艾蜜莉？", "エミリーは宙を舞い、ペンを何もない空間に走らせる。 その軌跡は光を帯び、小さな魔法陣を描き出した。": "艾蜜莉在空中飛舞，用筆在空無一物的空間上書寫。 其軌跡帶着光芒，描繪出一個小小的魔法陣。", "エミリー……！その姿は？": "艾蜜莉……！那副模樣是？", "もしかして": "難道", "は、はい……わたしの力と無事、共鳴できたみたいで": "是，是的……似乎順利地和我的力量共鳴了", "オーディン": "奧丁", "オーディンが……？じゃあやっぱり、この魔物って": "奧丁嗎……？那麼這些魔物果然", "それは……これで証明できるよぅ！": "那個……用這個就能證明了！", "エミリーが描き出した魔法陣から光線が放たれる。 それは群がる魔物を簡単に吹き飛ばした。": "從艾蜜莉描繪出的魔法陣中射出光線。 那光線輕易地將成羣的魔物吹飛了。", "威力がまるで違う……": "威力完全不一樣……", "つまり、こいつらはμ世界の魔物ということか……": "換句話說，這些傢伙是μ世界的魔物嗎……", "効いてるねぇ。オーディンのおかげだよぅ": "看來有效呢。這都多虧了奧丁哦", "は、はい……！お役に立ててよかったです……！": "是，是的……！能幫上忙真是太好了……！", "（人間さんと一緒に行けなかったときはショックでしたけど…… いつか来る、この事態のためにわたしは残っていたのかも……）": "（雖然沒能和人類君一起去的時候受到了打擊…… 但或許我就是爲了總有一天會到來的這個事態而留下來的……）", "（置いていかれた理由ではなく、残った理由を考えるべき…… パラケルスス先生の言った通りです……）": "（我應該考慮自己留下來的理由，而不是被留下的理由…… 正如帕拉塞爾蘇斯先生所說……）", "オーディンも手伝ってねぇ？すっごく強いって聞いてるし": "奧丁也來幫忙吧？我聽說你非常強呢", "そ、そんなことはないですけど……でも、お手伝いします！": "沒，沒有那回事……不過，我會幫忙的！", "再び空中に、ペンで魔法陣を描くエミリー。今度はそれは紫の軌跡を描き出した。": "艾蜜莉再次在空中用筆描繪出魔法陣。這次描繪出了紫色的軌跡。", "この魔物たちはエミリーが引き付けるよぅ。 ちょっと本部からも離れた場所に行くからねぇ": "這些魔物就由艾蜜莉來吸引吧。 我們要去稍微遠離總部的地方呢", "なんだと？": "你說什麼？", "全部は無理かもしれないから、 残ったのはみんなでがんばって倒してくれるとうれしいなぁ": "可能沒辦法全部吸引過來， 所以如果剩下的魔物能由大家努力打倒的話我會很開心的", "引き付けるって……あっ！？": "吸引過來……啊！？", "紫の魔法陣が光った途端、魔物たちは一斉にエミリーに注意を向ける。 そして、ジャコヴァたちから離れていくエミリーを追い始めた。": "紫色的魔法陣一發光，魔物們就一齊把注意力轉向艾蜜莉。 然後，它們開始追趕離開雅各巴他們的艾蜜莉。", "エミリーの魅力に、みんなくっついてきちゃうんだよぅ。可愛いから仕方ないねぇ": "因爲艾蜜莉的魅力，大家都粘上來了呢。誰叫我這麼可愛呢", "誘引の魔法なんです。 μ世界の魔物は、よりμの力の方に強く反応する特性もあって――": "這是引誘的魔法。 μ世界的魔物，有着對更強的μ之力做出強烈反應的特性——", "もう！可愛いから、ってことでいいのにぃ": "真是的！明明說因爲可愛就好了嘛", "え、あっ、すみません": "呃，啊，對不起", "飛び去るエミリーを、大半の魔物が追いかけていく。 その側面にシンデレラが魔法攻撃を撃ち込んだ。": "大部分的魔物都追着飛走的艾蜜莉。 仙杜瑞拉從側面用魔法攻擊了它們。", "向こうに注意が逸れている隙に攻撃するわよ！ 全部、エミリーに押し付けるわけにはいかないわ": "利用它們注意力被引開的空隙攻擊吧！不能把一切都推給艾蜜莉呢", "了解！全部が全部、エミリーの方に行くわけじゃないみたいだし": "明白！而且好像也不是全部都去了艾蜜莉那邊", "残った連中はまとめて片づけるか。私にしては地味な仕事だな": "把剩下的傢伙一起收拾掉吧。對我來說是挺無聊的工作呢", "ああ……エミリー、大丈夫かしら。あんな危険な役割を自ら買って出るなんて": "啊啊……艾蜜莉，沒事吧。居然主動承擔那麼危險的任務", "ヴィルヘルミナ": "威爾赫米娜", "すごく立派でワタシも鼻が高いけど、でもでもっ…… エミリーに万一のことがあったら": "雖然她那麼出色讓我也感到很驕傲，但是但是…… 要是艾蜜莉有個萬一的話", "ヴィル。お前もこっちに集中しろ。エミリーの意図を汲め": "威爾。你也集中精神在這邊。理解艾蜜莉的意圖吧", "うう……分かってるわよ……！": "嗚嗚……我知道啦……！", "ありゃ……町の外まで引き付けたかったけど、ちょっと追いついてきちゃったね": "哎呀……本來想把它們引到城外的，但是有點被追上了呢", "仕方ありませんね。このあたりで迎撃しましょう": "沒辦法了。在這附近迎擊吧", "引き付けるタイミングを見誤れば、取り囲まれてしまう。 もっと悪い事態になれば背後から攻撃される恐れもある。": "要是錯失了引誘的時機，就會被包圍。 如果情況變得更糟，還有可能從背後受到攻擊。", "速度を上げれば追いつかれる心配もないが、 上げすぎれば追跡を諦めた魔物が本部方面に戻ってしまう可能性もあった。": "雖然提高速度就不用擔心被追上， 但是提高太多的話，魔物可能會放棄追蹤，返回總部那邊。", "まだ新しい力に馴染んでないからねぇ。そのへんの微調整は難しいんだよなぁ": "因爲還沒有習慣新的力量呢。這方面的微調很難啊", "エミリーさん、来ます……！": "艾蜜莉小姐，來了……！", "うん、おっけー♪": "嗯，OK♪", "再び白い光を帯びた魔法陣を、次々に描き出す。 その速度は、日頃デッサンで鍛えているからなのか、 それとも新しい力によるものなのか。": "她再次接連畫出帶着白光的魔法陣。 那個速度，不知道是因爲平時通過素描鍛煉出來的， 還是由於新的力量。", "矢継ぎ早に生み出された魔法陣が、次々に光線を発射して魔物を消し飛ばしていく。": "接二連三產生的魔法陣，不斷髮射光線消滅魔物。", "さすがですね。わたしも、負けていられません！": "真不愧是你。我也不能輸！", "オーディンもまた、武器を手に魔物の群れに斬り込んでいく。 当然ながら、その圧倒的な力で敵は吹き飛んでいった。": "奧丁也拿着武器衝進魔物羣中。 當然，她以壓倒性的力量將敵人擊飛。", "（ティンカ……人間さん……エミリーも、戦ってるよぅ。 みんなが大事に守って来たオトギノクニだもん）": "（汀可……人類君……艾蜜莉也在戰鬥哦。 這可是大家一直守護着的童話之國啊）", "（やるときはやるってところ、見せちゃうんだから……。 その代わり、終わったときはちゃんと褒めてよね、ふたりとも）": "（我會讓你們看到，我該出手的時候還是會出手的…… 作爲交換，等結束之後，你們兩個可要好好誇獎我哦）"}