{"とりあえず人間さんのことはジューチャオに任せるとして、 ニーチェの居場所は本当にここなのかしら": "人間君的事情就交給朱雀了，尼采真的在這裏嗎", "ドロシー": "桃樂絲", "小さな島の灯台？これまた手がかりの少ない……": "小島的燈塔？這又是個線索很少的地方……", "スラワーティー": "辯才天女", "いえ、オトギノクニで小さな島といったら、あそこよ。 昔はポルタ島と呼ばれていたらしい、あの島": "不，童話之國的小島，就是那裏。 那座島，以前好像叫波爾塔島", "ただの名もなき小さな島とは違うのか。 ニーチェもオトギノクニの住民だから、分かった上で伝えているということだな": "不是普通的無名小島嗎。 尼采也是童話之國的居民，所以他是知道的", "ラシュミ": "拉克什米", "こんなところで手紙を拾うなんて幸運でしたわ": "在這種地方撿到信，真是幸運", "……罠の可能性は？": "……有陷阱的可能性呢？", "情報の出し方があまりにも不確かでしょ。スラワーティーが気付かなくて、 ジューチャオがキャッチしなければそのまま遠くに飛んで行っていたんだもん": "他提供信息的方式太不可靠了。如果辯才天女沒有注意到， 朱雀沒有接住的話，信就會直接飛到遠處了", "雨依": "雨依", "それもそうね。ちょっと場所が場所だけに、過敏に考えすぎたかも": "說得也是。可能因爲地點特殊，我有點想太多了", "小さな島の灯台が、そんなに意味がある場所なのか？": "小島的燈塔，是那麼有意義的地方嗎？", "灯台はともかく、島がね": "燈塔先不說，島的話", "あそこには……十二迷宮があるから……": "因爲那裏……有十二迷宮……", "砲撃で俺達を助けてくれた飛空艇が、ゆっくりと着陸する。 そこから降りてきたのは――": "用炮擊救了我們的飛空艇緩緩着陸。從上面下來的是——", "人間さん！よかった、無事で！": "人類！太好了，你沒事！", "ヴィネ": "維妮", "おわっ！？ヴィネ……！？": "哇！？維妮……！？", "人間さん": "人類", "なんだ、いきなり抱きつくなんてヴィネらしくないな。実は甘えたがりだったのか？": "怎麼了，突然抱上來，真不像維妮的作風。其實你很愛撒嬌嗎？", "アスモデウス": "阿斯莫德", "あっ……ご、ごめんなさい。顔を見たらつい": "啊……對、對不起。一看到你的臉就忍不住", "いや、いいけど……": "不，沒關係……", "……むう": "……唔", "ヴェルメリオ": "威爾梅里奧", "どうだ、我のおかげで助かっただろ？的確な射撃で援護……うん、頼りになる友達だな": "怎麼樣，多虧有我幫忙吧？精準的射擊支援……嗯，真是可靠的朋友", "ヴィーナス": "維納斯", "ヴィーナスたちも……な、なんだこのメンツ": "維納斯你們也……這、這陣容是怎麼回事？", "いろいろあったんだ": "發生了很多事。", "ユピテル": "尤皮特", "本当にいろいろありすぎて、どこから説明したらいいのかわかんないんだけど": "真的發生太多事了，不知道該從哪裏開始說明。", "メルクリウス": "梅克留斯", "まず私たちのこと": "先從我們開始。", "ポステリオル": "波斯帖露", "順を追ってたらキリがありませんって": "照順序說明會沒完沒了。", "アリア": "亞莉亞", "人間さんは何をしてる？": "人類在做什麼？", "俺はこれまでの一部始終をかいつまんで説明した。 そして、ブラーマというμを追っていることを話すと――": "我簡單扼要地說明了至今爲止的經過。然後，當我提到正在追查一個叫梵天的μ時——", "そのブラーマとかいう子に直接繋がるかは分からないけど、 獣聖騎兵には『コントロール・ライン』があるはずよ": "雖然不知道能不能直接連到那個叫梵天的孩子，但獸聖騎兵應該有『控制線』。", "なによ、それ": "那是什麼？", "ジーヴァ": "溼婆", "あった。これ": "有了。就是這個。", "動かなくなった獣聖騎兵を調べていたポステリオルが声を上げ、 何か小さな装置のようなものを掲げてみせる。": "調查着無法動彈的獸聖騎兵的波斯帖露突然叫出聲， 舉起了一個類似小型裝置的東西。", "動いてそうか？": "這個會動嗎？", "作動": "運作", "ポステリオルが何やら操作すると、うっすらと細い光の線が 装置から真っすぐにどこかへ伸びている。": "波斯帖露操作了一下，裝置中就射出了一條細小的光線。", "これは操作者と獣聖騎兵とを結ぶエネルギーの糸だ": "這是連接操作者和獸聖騎兵的能量線", "……ポステリオルたちはともかく、 どうしてヴィーナスやユピテルまで獣聖騎兵に詳しいの？": "……波斯帖露他們就算了， 爲什麼維納斯和尤皮特也對獸聖騎兵這麼熟悉？", "そ、そうですよね……": "就，就是說啊……", "どうして？知ってるからだろ": "爲什麼？因爲我知道啊", "いや、だから": "不，所以說", "私達もライブラと同じ……星のμ世界からオトギノクニに来たから": "我們和萊布拉一樣……都是從星之μ世界來到童話之國的", "えっ、μ……！？": "哦，μ……！？", "……じゃあヴィーナスたちもポセイドンみたいに、μ世界から来たオトギノクニの住人？": "……那維納斯你們也和波賽頓一樣，是從μ世界來到童話之國的嗎？", "ポセイドンさんのことは知らないけど、そういうこと": "我不知道波賽頓的事，但就是這樣", "昔ね。世界が消えてしまったのよ": "很久以前，世界消失了", "だからみんなで……船に乗って旅に出たんだ。 μじゃなくなってもいい、静かに暮らせるところを探そうって": "所以大家……就乘船出海了。 不管是不是μ世界，我們只是想找一個能安靜生活的地方", "そうか……ポセイドンとはまた事情が違うんだな。 世界そのものが消えて、集団で移り住んだのか": "原來如此……和波賽頓的情況不一樣啊。 整個世界都消失了，所以集體移居到了這裏嗎", "世界が消えるなんてことが、本当にあり得るの……！？": "世界真的會消失嗎……！？", "ガナ・イーシャ": "迦尼薩", "だとしたら、ブラーマが言ってたことも少し分かるわ。 あたしたちの世界がどうなのかは分からないけど、 可能性はあるということだものね……": "如果真是這樣，那我稍微能理解梵天說的那些話了。 雖然不知道我們的世界會怎麼樣，但確實有這種可能性……", "世界を守るための選択……ブラーマは、ヴィーたちを裏切った理由を、そう表現してた": "爲了守護世界而做出的選擇……梵天是這樣形容背叛了毗她們的理由的", "ヴィジュー": "毗濕奴", "……じゃあオトギノクニも消えてしまうかもしれない？": "……那童話之國也有可能消失嗎？", "なんでそんなことが起きるのか、知ってるのか？ ヴィーナス達は把握してないかもしれないが、実はいま――": "你們知道爲什麼會發生這種事嗎？雖然維納斯你們可能不知道，但其實現在——", "μ世界とオトギノクニの融合が始まってる": "μ世界和童話之國已經開始融合了", "……！": "……！", "理論上、これは可能": "理論上，這是可能的", "ライブラの遺した研究資料を、ポステリオル様はずっと分析、研究なさっていたのよ": "波斯帖露大人一直在分析，研究萊布拉留下的研究資料", "……世界の境界はとても曖昧。でも消失はまた、別次元の話": "……世界的邊界非常模糊。但消失又是另一回事了", "そうなのか。じゃあ融合が始まっているけど、 それがただちに消滅に繋がるわけじゃないんだな": "是嗎。那雖然已經開始融合了， 但並不會馬上消失啊", "そう。ただ、違う世界が入り混じれば、弊害は多発": "是的。但是，不同世界混雜在一起的話，弊害會多發", "……どうして、そんなことに": "……爲什麼會變成這樣", "おそらく実験": "可能是實驗"}