{"何をしようっていうの……？": "你想做什么……？", "ガナ・イーシャ": "迦尼萨", "俺に『作家』の資格があるのかは分からない。 でも以前にペローに書き換えられたシンデレラたちを元に戻せた……": "我不知道自己是否有成为『作家』的资格。 但是以前我曾把被佩罗改写的仙杜瑞拉她们恢复原状……", "人間さん": "人間君", "俺は『作家』たり得るのかは分からない。 だが純粋な『作品』ではないし、一応の前例もある。": "我不知道自己是否能成为『作家』。 但我不是纯粹的『作品』，而且也有前例。", "人間さんが何か始めてるみたい……なんだろ？": "人間君好像要开始做些什么了……是什么？", "ヴィジュー": "毗湿奴", "分からないけど、あの顔……無理して頑張ってるんじゃなくて、 何か希望を見つけた顔だわ。あんたたち、時間を稼ぐわよ！": "我不知道，但他的表情……不是在勉强自己努力， 而是找到了希望。你们，争取时间吧！", "ジーヴァ": "湿婆", "わかった！": "明白了！", "テュポーン": "堤豐", "すごいね、ジーヴァ。人の顔を見て心が読めちゃうんだ！": "湿婆好厉害。你一看别人的脸就能读懂别人的心！", "ジューチャオ": "朱雀", "ま、まあね……あんたの方が楽に生きられそうだけど……": "嗯，是啊……虽然你看起来活得更轻松……", "問題は……どう書き換えるか……。クレアのいまの状態が何なのか分からないから、 迂闊に強引な設定に書き換えるとクレアの内側にどんな影響があるか……": "问题是……要怎么改写呢……我不知道克蕾雅现在的状态是什么， 如果随便改写成强硬的设定，不知道会对克蕾雅的内部造成什么影响……", "例えば、端的に俺の言うことをなんでも聞くと書き換えた場合…… もし聖母に同じようなニュアンスで操られていたら、俺と聖母の力勝負になる。": "比如说，如果改写成她会无条件听从我的话…… 如果圣母用同样的方式操纵她，那就会变成我和圣母之间的力量较量。", "クレアの身体に負担がかかるかもしれないし、正規の作家でない以上、 俺が押し負ける可能性だってある。確実にクレアを取り戻すためには――": "这可能会对克蕾雅的身体造成负担，而且我不是正规的作家， 所以我也有输的可能性。为了确实地夺回克蕾雅——", "よし、これだ…… 『強い光を受けると、１分間だけ外側から影響する何らかの力を遮断する。 このとき本来の人格で対話でき、攻撃の手も止める』――": "好，就是这个……『受到强烈的光照射时，可以阻断来自外部的影响，持续一分钟。 这时可以用原本的人格进行对话，也可以停止攻击』——", "なんなの、それ……？": "那是什么……？", "ジューチャオ！上空に、お前の強烈な炎で光を作ってくれ！": "朱雀！在上空用你强烈的火焰制造出光！", "なにそれ！？あたしが理解できてないだけかな！？": "什么！？只有我无法理解吗！？", "あたしも意味わかんないけど、でも言う通りにして！": "我也不明白，但还是照他说的做吧！", "わ、わかった！ええええいいいっ！！": "好，好的！诶诶诶诶诶诶诶！！", "……！！": "……！！", "クレア": "克蕾雅", "今だ！1分経ったらどうなるか分からないから援護してくれ！": "就是现在！不知道过了一分钟之后会变成什么样，所以请你们掩护我！", "１分！？ちょ、ちょっと人間さん！": "一分钟！？等，等一下人間君！", "俺は真っすぐクレアに向かって突進する。だが――": "我笔直地冲向克蕾雅。但是——", "う……ああっ、ああああっ！！": "呜……啊啊，啊啊啊啊！！", "何らかの影響は与えられたようだが、 書き換えた通りに大人しくはしてくれていない。 攻撃を周囲に、無造作に放っている。": "虽然好像给予了她某种影响， 但并没有按照我改写的设定那样老实下来。 她随意地向周围释放着攻击。", "ああっ！やめて！こないで！助けて！いやだ！": "啊啊！住手！不要过来！救救我！不要！", "なんかおかしくなっちゃったよ！？あたしのせい！？": "总觉得她变得很奇怪！？是我的错吗！？", "きっと……悪いやつと人間さんの力が、せめぎ合ってるんじゃないかな……？": "一定是……坏家伙和人間君的力量，正在互相抗衡吧……？", "でも、まだ攻撃は止まってないのよ！危ないわ、下がって人間さん！": "但是，攻击还没有停止！很危险，快退下人間君！", "１分のカウントダウンがいつから始まるか分からないからな！ そんなこと言ってられるか……！": "因为不知道一分钟的倒计时什么时候开始！我怎么能说那种话呢……！", "追い込まれた状況で、素人が自分に完璧に都合よく設定を生み出すなんて、 なかなか難易度が高い。そう実感させられた。": "在被逼入绝境的情况下，让外行人产生对自己有利的完美设定， 难度相当高。我切实地感受到了这一点。", "しかし設定の詰めの甘さは、自分の覚悟で補うしかない。 俺は暴れ回るクレアに向けて距離を詰める。": "但是设定的漏洞，只能用我的觉悟来弥补。 我向四处乱窜的克蕾雅拉近距离。", "来ちゃだめ！来るな！傷つけちゃう！消してやる！": "不要过来！不要过来！我会伤害你的！我会消除你的！", "ああぁっ……ああああっ！": "啊啊啊……啊啊啊啊！", "（さっきまでの冷徹な攻撃とは違う…… これなら、神経を研ぎ澄ませれば一撃くらいは……！）": "（和刚才的冷酷攻击不同……这样的话，只要集中精神的话，至少能挡下一击……！）", "ああああぁぁっ！！": "啊啊啊啊啊啊！！", "やあああっ！！": "呀啊啊啊！！", "クレアの雑な近接攻撃が飛ぶ。俺は剣を抜いて、その軌道に全神経を集中させた。": "克蕾雅的近距离攻击飞了过来。我拔出剑，将所有注意力集中在攻击的轨道上。", "俺が攻撃を弾き飛ばすと、クレアの体勢が揺らぐ。その隙をついて、俺は――": "当我弹开攻击后，克蕾雅的姿势摇晃了。我趁这个机会——", "！！": "！！", "クレアの身体を強く抱きしめた。": "我紧紧地抱住了克蕾雅的身体。", "でも『器』って便利なようでリスクもあるからね。特に最大のリスクは――": "但是『容器』虽然很方便，但也存在风险。特别是最大的风险是——", "パラケルスス": "帕拉赛鲁斯", "『自我』、でしょ？": "是『自我』，对吧？", "レオナ": "雷欧娜", "さすが。ご名答": "不愧是你。答对了", "強く抱きしめる俺の腕の中で、クレアは動かなかった。": "克蕾雅在我的怀里一动不动。", "もう、大丈夫だ……俺が、そばにいる。お兄ちゃんがいるからな": "已经没事了……我，就在你身边。哥哥就在你身边", "あ……あぅ……う、ううっ……おにい、ちゃん……": "啊……啊呜……呜，呜呜……哥，哥……", "もちろん抱きしめながら、全身を通じてエルマイトを送り続けている。 送りすぎると俺にも危険が及ぶのかもしれないが、構わなかった。 それに、こうしているとエルマイトは次々に湧いてくる気もした。": "我一边抱着她，一边通过全身持续输送着聖之力。 如果输送太多的话，我可能也会有危险，但我并不在乎。而且，这样做的话，我感觉聖之力会源源不断地涌出来。", "う……あぁっ……おにいちゃん……わたし……っ。誰のことも、傷つけたくない……": "呜……啊啊……哥哥……我……不想伤害任何人……", "気が付くと、涙声になっているクレア。 ふと顔を向けると、大粒の涙が頬を伝っていた。": "回过神来，克蕾雅已经哭了起来。我转过头，发现她脸上流下了大颗的泪珠。", "いや……だよ……。こわい……っ": "不……要……好可怕……", "言うなり、クレアの身体から力が抜ける。崩れ落ちそうになる彼女を慌てて支えた。": "克蕾雅说完，身体就失去了力气。我慌忙扶住快要倒下的她。", "気を失ったのか……": "她昏过去了啊……", "しかし、クレアの攻撃が停止したことには違いないし、 彼女の意識もおそらく戻ってくるだろう。作戦は成功したと言っていい――": "但是，克蕾雅的攻击确实停止了，她的意识应该也会恢复吧。可以说作战成功了——", "あなた……！クレアさんに何をしたんですか！": "你……！你对克蕾雅做了什么！", "？？？": "？？？", "安堵した矢先、怒気に満ちた声が響く。顔を上げると、そこには――": "我刚放下心来，就听到一个充满怒气的声音。我抬起头，看到的是——", "これまで会ったときの余裕のある態度は微塵もない、 切羽詰まった様子のロートがそこにいた。": "萝特站在那里，她脸上没有一丝之前见到时的从容，而是非常焦急的样子。"}