{"地下深くにあるその空間に、声がうっすらと漏れ聞こえる。 魔法陣の地下、そこには『トゥルム・ランツェ』と呼ばれる円錐状の構造物に 肉体を繋ぎ止められた者たちがいた。": "在地下深处的那个空间，隐约能听到声音。 在魔法阵的地下，那里有着被称为『图鲁姆・朗兹』的圆锥状构造物， 有几个人的肉体被固定在上面。", "う、うう……": "呜，呜呜……", "スピカ": "斯皮卡", "もう、どれほどの時が経ったのか……": "已经，不知道经过了多久……", "ハマル": "哈马尔", "この世界の民のためですわ…… わたくしたちには、苦痛に耐える責務がありますのよ……": "这是为了这个世界的人民…… 我们有忍受痛苦的义务……", "アルゲディ": "安格尔迪", "そうは言いますけど、もはやグランド・リヴィジョンはその形も、 意義すらも変容していますからねぇ……": "话虽如此，但大变革已经连形式，甚至意义都发生了变化……", "ルクバト": "路克巴特", "そうなのか？": "是这样吗？", "アンタレス": "安塔列斯", "変わったのは事実よ。でも、一番根っこにある…… オトギノクニに住むみんなのため、ってところは変わらないでしょ": "变化是事实。但是，最根本的…… 为了童话之国的大家，这一点是不会变的吧", "アルデバラン": "阿尔德巴朗", "だったら、違う方法もあるんじゃないかと……あ、いえ、なんでもありません": "那么，应该还有其他方法吧……啊，不，没什么", "ポルックス": "波鲁克斯", "ポルックスの言うことも一理ある。私達がこうして現状維持を甘受することが 本当に正しいのか。考えるべき時機ではないだろうか": "波鲁克斯说的也有道理。我们这样满足于现状真的对吗。现在不正是该思考的时候吗", "でも師匠、そったらこと言っても…… わたすたちは、自分でグランド・リヴィジョンさ、どうにかするのは無理だべ": "但是师父，就算你这么说…… 我们自己也没办法改变『大變革』", "サマカ": "萨玛卡", "うーん……": "嗯……", "タルフ": "塔尔弗", "方法はあるんじゃないですか？ アスクレピオスさんは、うまく実体化して抜け出したのですし": "不是有方法吗？ 阿斯克勒庇俄斯不是成功实体化逃出去了吗", "外からの協力が必要ということですわね。スウド、何か案はございませんこと？": "需要来自外界的帮助呢。苏德，你有什么想法吗？", "恐れながらお嬢様。あのライブラ様が簡単に私達を外に出すとは思えません。 かなり強固な封印だと考えられます": "小的惶恐，大小姐。我不认为那位莱布拉大人会轻易放我们出去。 封印应该相当坚固", "サダルスウド": "萨达尔苏德", "何度も試してきたことですからね……": "我们已经尝试过很多次了……", "そうやって諦めたら終わりよ。試したといっても全員が本気を出したわけじゃないし": "这样放弃就完了。虽然尝试过，但并不是所有人都认真尝试过", "みんなで力を合わせればうまくいくってことだな！うん、絶対いける！": "大家齐心协力就能成功！嗯，绝对可以！", "その意思統一ができていない、という話なのだがな。 そもそも現状維持でもいいと思っている者もいるだろう？": "我们还没达成共识呢。 说到底，有人觉得维持现状也无所谓吧？", "待って。誰か来た": "等下。有人来了", "ぽつりぽつり、と各々の意見をかわしていた十二神官たちだったが、 気配を察した瞬間に静まり返った。 その空間に、階段を下りてきたペローが姿を現す。": "十二神官们各自发表着意见，但察觉到有人接近的瞬间，他们立刻安静了下来。 佩罗从楼梯上走了下来。", "お初にお目にかかる方も少なくないかと存じます。 私は元インペリウム・コミッティ13号委員、ペローと申します。 どうぞ、お見知りおきを……": "我想应该有不少人是第一次见到我。 我是帝国評议会13号委员，佩罗。 请多关照……", "ペロー": "佩罗", "はあ……": "哦……", "何の用だべ……": "你有什么事……", "単刀直入に申し上げます。私はライブラの計画に基づき、行動しています。 つきましては、皆様を封印から解き放ちたいと考えています": "我就直说了。我是根据莱布拉的计划在行动的。 因此，我想将各位从封印中解放出来", "え……ライブラの……？": "哎……莱布拉的……？", "ライブラが私達の封印を解く？どうしてそんなことをするのよ。理由がないわ": "莱布拉要解除我们的封印？为什么要做这种事。没有理由啊", "当初からグランド・リヴィジョンは完成形ではありませんでした。 それは皆様もご存じのはず": "『大變革』从一开始就不完整。 这点各位应该也明白", "それは確かに……": "确实……", "グランド・リヴィジョンは、『深淵の闇』計画のために礎とすべく実現させた術式…… 今こそ、これを前に進めるときがきたのです": "『大變革』是为了『深渊之暗』计划而实现的术式…… 现在正是推进计划的时候", "つまり……発展的解消……": "也就是说……发展性解除……", "発展、ね……": "发展，吗……", "現コミッティ体制によって歪められたこの術式は、 既に役目を終えたと言っていい……そこで": "被现在的評議會体制扭曲的这个术式， 已经可以说完成了它的使命……因此", "グランド・リヴィジョンの破棄を行います": "我们要废弃『大變革』", "破棄……！": "废弃……！", "どうすればできるのか、ペローは知ってるのね？": "佩罗知道要怎么做才能废弃它吧？", "ええ、もちろん": "当然", "破棄が成った暁には……神官の皆様にはぜひとも、ご協力を賜りたく……": "在废弃成功之时……希望各位神官能给予我们协助……", "……変革は必要ですわね。皆様、異論のある方は？": "……变革是必要的。各位，有异议吗？", "……": "……", "アルゲディの呼びかけに、声は上がらなかった。 ひとまずこの局面では、意思統一がされたと言える。": "对于阿尔格尔的询问，没有人出声。 在这个局面下，可以说大家的意见统一了。", "ペローは口元に薄く笑みを浮かべた。": "佩罗的嘴角浮现出淡淡的笑容。", "クレアさん……っ。一体、どこに……！": "克蕾娅小姐……到底，去了哪里……！", "ロート": "萝特", "飛び去ったクレアを追いかけようとしたロートだが、その速度はあまりにも圧倒的で、 彼女が動揺している僅かな隙に、視界からも消えてしまった。": "萝特想要追上飞走的克蕾娅，但她的速度实在太快， 在她动摇的瞬间，克蕾娅就从她的视野中消失了。", "とにかく早く見つけなくては、何か取り返しのつかない事態につながるのではないか。 まるで根拠はないが、ロートはそう直感していた。": "总之，如果不快点找到她，可能会发生什么无法挽回的事情。 虽然没有根据，但萝特有这样的直觉。", "どうしてなんですか、クレアさん……": "为什么，克蕾娅小姐……", "最初からこういうつもりで……？ いいえ、利用する素振りもなく、実際にわたくしを利用したとも言えない……。 せいぜい多少の食事を提供した程度なんですから……": "从一开始就是这么打算的吗……？不，她没有利用我的意思，实际上也不能说她利用了我…… 因为她最多只是给我提供了一些食物而已……", "ただの戯れ、だったんでしょうか……。わたくしは……とても短かったですが、 あの時間が……大事なものだと感じていたのに……": "只是，一场游戏吗……我……虽然时间很短， 但那段时光……明明让我感觉那么重要……", "ふと、視線を落とした拍子に自身の太ももが目に入る。 その内側には、先日のヴェルメリオとの戦いで受けた傷を クレアが手当してくれた形跡が残っていた。": "突然，我低头的时候看到了自己的大腿。 在大腿内侧，前几天和威尔梅里奥战斗时受的伤， 克蕾娅为我治疗时留下的痕迹还留在那里。", "……クレアさんがどう思っていようと、関係ありません。 わたくしにとってクレアさんが大事なら、最善の選択をするだけ……": "……不管克蕾娅小姐怎么想，都和我无关。 如果克蕾娅小姐对我来说很重要的话，我只需要做出最好的选择……", "きっと、救いが必要なはず……！": "她一定，需要帮助……！"}