{"つまり……そのロートという女は、あなたたちの世界でも好き勝手に侵略して 混乱をきたしていたと……": "也就是說……那個叫蘿特的女人，在你們的世界裏也肆意侵略， 造成了混亂……", "フェルディナ": "斐迪娜", "そういうことになりますわね": "就是這麼回事呢", "スラワーティー": "辯才天女", "じゃあ、何……？私はひとりで舞い上がって、 敵の見極めもできずに突き進んでただけだったの……？": "那，什麼……？我一個人自顧自地興奮， 連敵人都看不清就一股腦地往前衝了嗎……？", "顔を上げなさいよ、フェルディナ": "抬起頭來，斐迪娜", "ドロシー": "桃樂絲", "……": "……", "あのときの、あなたの振る舞い。 コミッティのあの場に必要なものだったと確信してるわ": "我確信，你那時的行動， 是在那個場合的評議會中所需要的", "そうだよ。あの行動力がなかったら、あたしたちはここにいなかったと思うし": "是啊。如果沒有那種行動力，我們也不會在這裏了", "フアナ": "弗亞納", "それで……問題は、あたしたちの濃厚な絡みを演出して、 悠々と見物だけしてる盗撮魔みたいなやつのことだけど": "那麼……問題在於，演出我們親密接觸的場面， 只是悠然地旁觀，像偷拍魔一樣的傢伙", "ラヴクラフト": "洛夫克拉夫特", "トーサツという言葉はよく分からないが、何かゾクゾクさせられるものがあるな": "我不太明白偷拍這個詞，但有種讓人毛骨悚然的感覺呢", "ラシュミ": "拉克什米", "そして、指摘の通りだ。筋書きを書いた者をどうするか、 双方の動き方も含めて検討すべきだろう": "而且，正如你所指出的。應該討論一下，包括雙方的行動方式在內， 要怎麼處理寫劇本的人", "急に真面目になるのよね、この人……": "這個人突然變得一本正經了呢……", "ガナ・イーシャ": "迦尼薩・伊夏", "ねえ、結局何がどうなったの？": "嗯，結果到底怎麼樣了？", "ジューチャオ": "朱雀", "……ジューチャオだけじゃない。みんな、全体をまだ把握しきれてないよね": "……不只是朱雀。大家，都還沒有完全掌握情況吧", "ヴェルメリオ": "威爾梅里奧", "ああ。ここは情報共有と、ロートという女、 それに裏にいるだろう創造の聖母への対抗策を考えなくちゃな": "是啊。現在必須共享情報，思考如何對抗那個叫蘿特的女人， 以及在她背後的創造之母", "人間さん": "人間君", "今日の総会では、来たる『革命の日』に予想される 『問題』について話しておこうと思う": "在今天的會議上，我想討論一下即將到來的“革命之日”中預想的“問題”", "ライブラ": "萊布拉", "問題でございますか？": "問題嗎？", "サダルスウド": "薩達斯烏德", "我々が目指す『深淵の闇』によって『革命』が実現したとき、一番の問題は…… ルクバト、なんだと思う？": "在我們所追求的“深淵之暗”實現“革命”的時候，最大的問題…… 魯克巴特，你覺得是什麼？", "さぁ？たくさんあると思いますけどねぇ": "不知道。我覺得有很多問題", "ルクバト": "魯克巴特", "ねーちゃんが分からないなら、誰にも分かんないね！": "姐姐不知道的話，那誰也不知道！", "アンタレス": "安塔列斯", "分からないとは言っていませんよ？たくさんある、絞り切れないと言ったのですよ": "我沒說不知道哦？我是說有很多問題，無法縮小範圍", "文脈からすると術式の問題や、目的を阻害する物理的な課題、 といったものではないのだろう？となると――『文化』ではないかな": "從上下文來看，應該不是術式的問題，或是阻礙目的的物理問題吧？ 那麼——應該是“文化”吧", "ハマル": "哈曼", "その通り。さすがだね、ハマル": "沒錯。不愧是哈曼", "遠くあるものを結びつける、それはもちろん術式としても 非常に難易度が高いことだけど……問題はその後なんだ": "將遠處的東西連接起來，這在術式上當然非常困難……但問題在那之後", "仮に安定して、我々の目指す世界が物理的に実現したとして、 異なる背景、文化を有する同士が真の意味で融合するのは容易ではないだろうね": "假如我們所追求的世界在物理上得以實現，擁有不同背景，不同文化的人們想要真正意義上融合在一起，恐怕並不容易", "で、でも……ライブラは解決する案を持ってるんですよね？": "但，但是……萊布拉應該有解決方案吧？", "レグルス": "雷古魯斯", "これはシンプルでいいと思っているよ": "我覺得這個方案很簡單", "なに？どうするの？": "什麼？要怎麼做？", "アルデバラン": "阿爾德巴朗", "争う二者がいたら、どちらにも与さない立場の者から諫めるんだよ": "如果有兩方在爭鬥，就由不支持任何一方的人去勸諫", "当然の帰結。議題として不適格": "這是理所當然的結論。不適合作爲議題", "アスクレピオス": "阿斯克勒庇俄斯", "で、でも……諫めた程度で収まるのでしょうか？": "但，但是……光是勸諫就能解決問題嗎？", "争ってはいけない、という空気を作るんだよ。 争うことは恥ずべきことで、情けないことなのだと。争いを放棄させるんだ": "要營造出不能爭鬥的氛圍。 讓大家覺得爭鬥是可恥的，是丟人的。讓大家都放棄爭鬥", "で、でも……そったらことしたらば、わたすみたいな気の弱い人は なんにも言えなくなってしまうべ……": "但，但是……如果真那麼做，像我這樣懦弱的人 就什麼都不敢說了……", "サマカ": "薩瑪卡", "あはは、サマカは『こちら側』なんだから誰にも意見なんてされないよ。 それは安心して": "啊哈哈，薩瑪卡是“我們這邊”的人，所以不會有人對你指指點點的。 這點你可以放心", "それに『こちら側』でなくても、みんなが相手をそれぞれ尊重して 一緒に暮らしていければいいんだから。 そのために……私たちは『力』を行使するんだよ": "而且就算不是“我們這邊”的人，只要大家互相尊重，一起生活就行了。 爲此……我們要行使“力量”", "はぁ……どうしよう……": "哈啊……怎麼辦……", "ニーチェ": "尼采", "やばい、どうしよう。めっちゃ会いたい。すっごい好き。はあああぁぁぁ……": "不妙，怎麼辦。好想見你。好喜歡你。哈啊啊啊啊啊啊……", "良くないとは思ったんだよね。私の性格からして、 ひとりの人に思いを馳せ続けるのって。絶対好きになっちゃうもん": "我覺得這樣不好。以我的性格，一直想着一個人的話，絕對會喜歡上對方的", "だめだ、とりあえず手紙を書こう。それしかない……": "不行，總之先寫信吧。只能這樣了……", "このお手紙が届いているか、分かりません。 でも……あなたへの溢れる思いを便せんにしたためなければ、 私の胸はもう募る思いで張り裂けてしまいそうなのです": "不知道這封信能不能送到你手上。但是……如果不把對你的滿腔思念寫在信紙上， 我的心就要被思念撐破了", "好きです。好き、好きなんです。大好き": "喜歡你。喜歡，喜歡你。最喜歡你了", "だああああっ、キモい！キモすぎる！びりびりびりびりびり": "啊啊啊啊啊，好惡心！太噁心了！撕撕撕撕撕", "はぁ……今日はちょっと休もうかな": "哈啊……今天就休息一下吧", "だいたい……私なんて、あの人を好きになる資格さえないんだから。 犯した罪の大きさを考えたらさ……": "說到底……我連喜歡那個人的資格都沒有。 考慮到我犯下的罪孽有多深重……", "こうしてずっと孤独に囚われたままでいるのが当然の存在…… そう、罰を受けなくちゃいけない……": "像這樣一直被孤獨囚禁，纔是我理所當然的處境…… 是的，我必須接受懲罰……", "私の罪は、消えないから……": "因爲我的罪孽，不會消失……"}