{"わたくしは忙しいのですけどね。仕方ありません、お相手してあげます": "我現在很忙。但沒辦法，就陪你玩玩吧", "ロート": "蘿特", "ねえ。あなたも何か事情があるんでしょう？チャイムみたいに": "你也是有什麼隱情吧？就像鈴一樣", "雨依": "雨依", "……あの子は、どうしてるんです": "……那孩子，現在怎麼樣了", "身柄は拘束されているけど…… ちゃんとした施設で、三食昼寝付きで過ごしているはずよ": "雖然被拘禁了…… 但應該是在正規的設施裏，過着三餐有保障的生活", "……": "……", "私が力になるわ。私も前に聖母には――": "我會幫你的。我之前也對聖母——", "あなたのことは聞いています。使命を遂行できなかった落ちこぼれだと": "我聽說過你。聽說你是個沒能完成使命的吊車尾", "……言ってくれるわね": "……你還真敢說啊", "わたくしは使命がどうとか興味はありませんが、 両方をふらふらするような相手のことは信用なりません": "我對使命什麼的不感興趣， 但我不相信那種對兩邊都搖擺不定的人", "痛いところ突いてくるわね": "真是戳到我的痛處了", "協力など結構。さっさとあなたたちを倒して、自分の用件に戻れば済むことです": "我不需要你的幫助。只要快點打倒你們，回去做自己的事就行了", "勝てるか……？相手は相当やるようだぞ": "能贏嗎……？對手似乎相當厲害", "ラシュミ": "拉克什米", "わたくしもラシュミ様も本来の力には程遠いですわ。 ジューチャオ様も不在ですし、頼みの綱は――": "我和拉克什米大人都離原本的力量相去甚遠。 朱雀大人也不在，能依靠的只有——", "スラワーティー": "辯才天女", "私ってわけね。大丈夫、私の女子力なら弾丸くらいはかわせるわ。問題はむしろ……": "是我吧。沒問題，我的女子力能躲開子彈。問題反而是……", "ドロシー": "桃樂絲", "攻撃ね。体術や魔法と違って、 実は銃って一番、向こうが攻撃した後の隙ができにくいらしいじゃない": "攻擊吧。和體術和魔法不同， 槍其實最難抓住對方攻擊後的破綻", "……そうなの？": "……是嗎？", "んー、たぶん？": "嗯，大概吧？", "何をごちゃごちゃ言ってるんです。今さら怖気づいたんですか？": "你們在說什麼呢。事到如今還害怕嗎？", "それなら、こちらから――": "那就由我先——", "――っ！？": "——！？", "な、なに、いまの": "剛，剛纔那是什麼", "向こうの方から煙が上がってますわ！紫の……煙……？": "對方那邊冒煙了！紫色的……煙……？", "あなたたちの相手をしている場合ではないようですね。失礼します": "看來現在不是和你們交手的時候。失禮了", "あ、逃げた！": "啊，逃了！", "というか、あの煙の方に向かったようですわ": "話說，她好像往煙那邊去了", "いったい何が起きているんだ……？": "到底發生了什麼……？", "どうする、雨依": "怎麼辦，雨依", "確かめに行くしかないでしょ": "只能去看看了", "始まったようですね": "開始了呢", "ペロー": "佩羅", "あれって、ライブラってこと？": "那個是萊布拉嗎？", "キャロル": "卡蘿爾", "あくまでも器ですが": "說到底只是容器", "意識はライブラなんじゃないの？": "意識是萊布拉吧？", "完全に乗っ取っているわけではないのですよ。 あくまでも身体を取り戻すまでの仮初の姿……": "並不是完全被佔據。只是在取回身體前的暫時姿態……", "ただ、目的意識や行動原理などは ライブラの意図が反映されていると考えていいでしょう": "但是，目的意識和行動原理等，可以認爲是反映了萊布拉的意圖吧", "あー。喋り方とか、そういうのは器の子が主体ってこと？": "啊——說話方式之類的，是以容器的孩子爲主體嗎？", "そうですね。戦い方なども蓄積された経験を活かしたほうが効率的ですから": "是的。戰鬥方式等也是活用積累的經驗更有效率", "完全に別人ってほどでもないのか": "不是完全變成另一個人嗎", "どうでしょう。視点によるかもしれません": "不好說。可能要看視角", "ふふっ……そういう意味では惜しかったですね。 ジャコヴァとヴィルヘルミナはまだ目を覚まさないとか": "呵呵……從這個意義上來說真是可惜。 雅各巴和威爾赫米娜還沒有醒來嗎", "自分の作品が別物に塗り替えられていく様を、 あの人たちも目の当たりにすればよかったのに……": "如果他們也能親眼目睹自己的作品被改寫成別的東西就好了……", "おお、いいねえ。珍しく、分かりやすく狂ってる": "哦哦，不錯啊。難得這麼容易理解的瘋狂", "とはいえ、ライブラが自分で時間稼ぎに行くなんてね": "話雖如此，萊布拉居然自己去爭取時間了", "この拠点は現時点では最重要拠点です。 グランド・リヴィジョンの破棄が完遂されるまではね": "這個據點是目前最重要的據點。 在『大變革』的廢棄完成之前", "それまで魔法陣には誰も近づけたくないですし、加えてニーチェのことも……": "在那之前不想讓任何人接近魔法陣，再加上尼采也……", "確保しておきたいもんねぇ。イマジュマイトの供給が安定するか分からないし": "想要確保呢。也不知道想象之力的供給是否穩定", "ライブラをもってして、イマジュマイトの特性というのは 完全に解明されてはいませんから。 やはり、ニーチェの存在は大きいです": "萊布拉還沒有完全弄清楚想像之力的特性。 所以，尼采的存在還是很重要的", "でも、あたしたちは撤退の準備だけはしとかないとでしょ？": "但是，我們還是得做好撤退的準備吧？", "この拠点にはそれなりに長くいましたからね。 どうしても意図しない痕跡が残ってしまう可能性がある": "我們在這個據點待了相當長的時間。 所以，我們很有可能會留下一些意想不到的痕跡", "用が済めば、速やかに廃棄しなくてはなりません": "一旦事情結束，就必須迅速廢棄", "あの子は？ロート": "那孩子呢？蘿特", "彼女はなかなか役に立ってくれました。 おかげでμ世界の実権を握った上で、世界の融合もできた": "她幫了我們很多忙。 多虧了她，我們不僅掌握了μ世界的實權，還成功融合了世界", "弱体化させておいたおかげで、世界の境界も破りやすくなっていましたからね": "因爲我們削弱了她的力量，所以世界邊界也變得更容易突破了", "その後の時間稼ぎもがんばってくれたよ": "在那之後，她也努力地爭取了時間", "……ヴェルメリオを撃ったのは計算外でしたが": "……雖然射中威爾梅里奧是意料之外的", "でも用済みなんだよね？": "但是她已經沒有用處了吧？", "ライブラが器を確保し、十二神官の復活も目前…… 従順に働いてくれるなら置いておく価値もありますが……": "萊布拉已經確保了容器，十二神官的復活也近在眼前…… 如果她願意順從地工作，那還有留下的價值……", "捨てどき、でしょうね": "但現在是時候拋棄她了", "雨粒が葉を叩く音だけが響く、静かな暗い森。 彼女は濡れるのも厭わずたたずんでいた。": "只有雨滴打在樹葉上的聲音在安靜的黑暗森林中迴響。 她站在那裏，毫不在意自己被淋溼。", "私……私は……": "我……我……", "クレア": "克蕾婭", "はっと顔を上げる。その頬に雨粒が落ちた。": "她突然抬起頭。雨滴落在她的臉頰上。", "少しずつ迫るその気配は濃密なエルマイト。間違いない。『彼』だ。": "那一點點逼近的氣息是濃厚的聖之力。沒錯。是“他”。", "だめ……止めなくちゃ……": "不行……必須阻止他……", "そう、止める……近づけさせない……": "對，阻止他……不能讓他靠近……", "違うよ……傷つけたりなんて、う、あっ": "不對……不能傷害他，嗚，啊", "その背から生えた大きな翼が漆黒に染まる。 比例して彼女の意識も侵蝕されていって――": "從她背後長出的巨大的翅膀染上了漆黑。她的意識也按比例被侵蝕了——", "だめだよ……だめ、なのに……": "不行啊……明明，不行的……", "やがて黒く染まった羽。それを背負い、クレアはぽつりと哀しげにつぶやいた。": "不久，翅膀染上了黑色。克蕾婭揹負着那翅膀，悲傷地喃喃自語。", "――殺さなくちゃ、だめ": "——必須殺了他"}