{"ライブラって、確かペローたちの親玉でしょう！？ そんなヤツの器って……クレアは確か、人間さんくんの仲間よね": "莱布拉，我记得是佩罗他们的老大吧！？ 那家伙的容器……克蕾雅确实是人間君的同伴吧", "ブラーマ": "梵天", "かつての仲間が操られて襲ってくる……それも、恐ろしいほどの実力を伴って": "过去的同伴被操纵袭击过来……而且，还伴随着可怕的实力", "ニーチェ": "尼采", "さらにイマジュマイト・アディションを起こしてる。 強いだけじゃなくて、戦い方の幅が広がってるはずだよ": "更进一步的是，她还发动了想像之力・追加。 不仅很强，战斗方式的范围应该也变广了", "イマジュマイト・アディション……？": "想像之力・追加……？", "どうやったか分からないけど、おそらくリンクしているのはブラーマだと思うよ": "虽然不知道是怎么做到的，但我想应该是和梵天联系在一起的", "ワタシ！？だって、クレアって子と会ったこともないのに": "我！？可是，我明明没见过那个叫克蕾雅的孩子", "だから、どうやったか分からないって言ってるでしょ。 でもイマジュマイトの現状のタイプからすると、たぶんそう": "所以我说了，不知道是怎么做到的。 但是从想像之力的现状类型来看，大概是这样", "……早く、助けに行かないとだわ。急いで出口を探さないと": "……得快点去救他。得赶紧找到出口", "や……急いで助けに行くより、私達にできることをした方がいいよ。 人間さんならきっと、元に戻せるはず": "不……比起赶紧去救他，我们还是做些力所能及的事吧。 人間君的话，一定能让她恢复原状的", "だから私達は、その先を見据えて行動するべきだと思う": "所以我认为，我们应该着眼于未来行动", "人間さんくんなら戻せるって、何を根拠に……？": "人間君能让她恢复原状，你有什么根据吗……？", "根拠……うーん……": "根据……嗯……", "えっ": "哎", "君ってすごく論理的なタイプだと思ったんだけど。特に根拠とかないの……？": "我还以为你是那种非常讲道理的类型呢。难道没有根据吗……？", "あ、あるよ！人間さんはすごいみたいだから！ いろいろ今までも困難をひっくり返してきたらしいし！": "有，有的！因为人間君很厉害！至今为止似乎克服了各种各样的困难！", "それ全部伝聞でしょ？会ったこともないのに……": "那些全部都是传闻吧？明明连见都没见过……", "わ、私くらいになると、分かるの。色んな男を見てきたしっ……！": "到，到了我这种程度，就能明白。毕竟我见过各种各样的男人……！", "……": "……", "まったく攻撃が通じない……全部、かわされるか、弾かれるか…… これじゃあジリ貧だわ": "完全攻击不起作用……全部，要么被躲开，要么被弹开…… 这样下去会越来越糟", "ジーヴァ": "湿婆", "ヴィーたちも致命傷は今のところ受けてないけど……消耗し続けちゃってる……っ": "毗们虽然目前还没有受到致命伤……但一直在消耗……", "ヴィジュー": "毗湿奴", "（どうにか近づければ……でも、ジーヴァたちに 犠牲を強いるようなやり方はできない……）": "（如果能设法接近的话……但是，不能强迫湿婆他们做出牺牲……）", "人間さん": "人間君", "どうして抵抗するの……早く消えて……": "为什么要抵抗……快点消失……", "クレア": "克蕾雅", "クレアが再び魔法の光球を生み出し、テュポーンに向けて３発連続で放つ。": "克蕾雅再次生成魔法光球，连续向堤丰射出3发。", "くっ！": "咕！", "テュポーン": "堤丰", "危ういところでテュポーンがかわす。と、そのうちの１発が俺の方へと飛んできた。": "堤丰在千钧一发之际躲开了。其中一发朝我飞了过来。", "流れ弾っ！？くっそぉおおおぉぉっ！！": "流弹！？可恶啊啊啊啊啊啊！！", "必死に横っ飛びでかわす。 僅かにわき腹をかすめたが、幸い服を少し裂いただけで済んだ。": "我拼命地向旁边跳开躲闪。虽然侧腹被擦了一下，但幸好只是衣服稍微裂开而已。", "……っ！？": "……！？", "受け身を取り、身体を起こすとクレアの視線が こちらに向けられていることに気が付く。 彼女の顔には、僅かに動揺が浮かんでいた。": "我采取受身姿势，站起身来，发现克蕾雅的视线正看向我这边。 她的脸上，浮现出些许动摇。", "（やはりクレアの意識はまだ残っている……。聖母に操られているのか…… いや、ペローに『作品理解』で書き換えられている可能性も……）": "（果然克蕾雅的意识还残留着……是被圣母操纵了吗…… 不，也有可能是被佩罗用“作品理解”改写了……）", "大丈夫！？": "你没事吧！？", "ガナ・イーシャ": "迦尼萨", "ああ、大丈夫……だ……": "啊啊，我没事……", "裂けた部分はポケットを掠めており、中身がちらりと見えていた。 それは以前、正体不明の誰かから人づてに渡されたノートだった。 メモ帳と言ってもいい、小さなもの。": "裂开的部分掠过我的口袋，让我看到了里面的东西。 那是以前，某个身份不明的人通过别人交给我的笔记本。 也可以说是记事本，很小。", "『ペンで書け』……？": "『用笔写』……？", "ノートに添えられていたメッセージを思い起こす。": "我想起了笔记本上附带的信息。", "ちょっと……何ぼんやりしているのよ。 もしかして、今の攻撃で深手を負ったんじゃ……": "等一下……你在发什么呆啊。 难道说，刚才的攻击让你受了重伤……", "いや、そうじゃなくて……": "不，不是那样的……", "ペンで書け。当たり前のことをわざわざメッセージにしたのは、 それに特殊な意味があるからではないか。": "用笔写。特意把理所当然的事情写成信息， 是不是有什么特殊的含义呢。", "俺はペンを持っている。 インペリウム・コミッティ第１３号委員に就任した際に、受け取ったものだ。": "我有笔。 在就任帝国評議会第13号委员的时候，我收到了它。", "俺は作家じゃない……が、コミッティのペンはある……。 何かの罠かもしれないし、クレア相手にこんなこともしたくないが…… 背に腹は代えられないからな": "我不是作家……但是，我有評議會的笔……。 这可能是某种陷阱，我也不想对克蕾雅做这种事…… 但为了生存，我别无选择", "こんなときにノートをとってどうするつもり？相手の戦い方の分析でもするの？": "这种时候记笔记是想干什么？ 是想分析对方的战斗方式吗？", "有効かどうかも分からないが試してみる。 俺の手で……『作品理解』によってクレアの『設定』を書き換える……！": "虽然不知道是否有效，但我会试试看。 用我的手……通过“作品理解”来改写克蕾雅的“设定”……！", "必要なものを送ったとか言ってたけど、誰に何を送ったのか教えてよ～。 たとえブルブル震える謎のマッサージ器を送ってたとしても、 誰にも言わないから～": "你说你把必要的东西送出去了，告诉我你把什么送给了谁啊～。 即使你送了会震动的神秘按摩器， 我也不会告诉任何人的～", "ラヴクラフト": "洛夫克拉夫特", "そんなもん送ってないってば！！": "我才没有送那种东西！！", "ノストラダムス": "诺斯特拉达姆斯", "……ちょこっと未来が見えたからさ。 たぶん、おにーさんなら……使いこなせるはずなんだよね。 付き合いは長いんだし、たぶん理解度は高いはず……": "……我稍微看到了一点未来。 我想，如果是哥哥的话……应该能很好地使用它。 我们认识很久了，所以理解程度应该很高……", "だから、分かるように言ってよ～": "所以，你能不能说清楚一点～", "作品理解で仲間のことを書き換えちゃえって、メッセージを送ったの。 ぜんぶ、予言通りならもう届いているはずなんだよね": "我发送了一条信息，说用作品理解来改写同伴。 如果一切都按照预言进行，应该已经收到了", "えちえち淫乱女王に書き換えて、ってこと？": "你是说，改写成淫乱女王？", "ちがーう！！ノートだよ！": "不对！！ 是笔记本！"}