{"テュポーン、縦にばかり移動すると危険よ！": "堤豐，只在縱向移動很危險！", "ジーヴァ": "溼婆", "たて？": "縱向？", "テュポーン": "堤豐", "相手に向かっていく動きだけじゃなく、左右にも移動して。 それで敵の注意を逸らすことができるわ": "不僅是向對手移動，也要左右移動。 這樣就能分散敵人的注意力", "なるほど": "原來如此", "相手がテュポーンに釣られればヴィジューが、釣られなければあんたが攻撃して！": "如果對手被堤豐吸引，毗溼奴就攻擊，如果沒被吸引，你就攻擊！", "わかった！": "我知道了！", "あたしはここから援護する！いいわね、ヴィジュー！": "我會在這裏支援！可以吧，毗溼奴！", "うん！頼りにしてるよ、ジーヴァ！": "嗯！拜託你了，溼婆！", "ヴィジュー": "毗溼奴", "……こんなときに、変なこと言うんじゃないの": "……這種時候，別說奇怪的話", "（そうだよね……ヴィーたちは、協力すればこれくらい戦えるんだ…… けど、あのときは……）": "（是啊……毗們只要合作，就能做到這種程度的戰鬥…… 但是，那個時候……）", "それはロートが偽のμを伴い彼女らに迫った直後。": "那是蘿特帶着假的μ逼近她們之後。", "危ういところで難を逃れ城を出たジーヴァ、ブラーマ、そしてヴィジューは、 ここからの方針で意見を異にしていた。": "在千鈞一髮之際逃出城的溼婆，梵天，以及毗溼奴， 對接下來的方針意見相左。", "逃げるですって！？": "你說要逃！？", "ここで戦い続けるのは危険だよ！": "繼續在這裏戰鬥很危險！", "……": "……", "ブラーマ": "梵天", "冗談じゃないわ！敵に背を見せて逃げるなんて！ しかもあたしたちの城を奪われてるのよ！？": "開什麼玩笑！居然要背對敵人逃跑！ 而且我們的城還被奪走了！？", "なんでか分かんないけど、ヴィーたちは力を失ってる。 いま無理しても勝てないかもしれない": "不知道爲什麼，毗們失去了力量。 現在就算勉強戰鬥，可能也贏不了", "勝てなきゃ戦わないってわけ！？": "所以說贏不了就不戰鬥嗎！？", "そりゃそうでしょ。何言ってるの、ジーヴァは": "當然了。你在說什麼啊，溼婆", "プライドってもんがあるでしょうが！": "我們還有自尊心啊！", "いま無理に戦えば信民のみんなを巻き込んじゃう": "如果現在勉強戰鬥，會把信民們捲入其中", "逃げれば、その信民を見捨てていくことになるのよ！": "逃跑的話，就等於對那些信民見死不救！", "……っ！！": "……！！", "奴らは信民に手出しする様子はなかったわよ": "他們看起來沒有對信民出手", "それにスラワーティーやラシュミ、それにガナがどう考えてるか、 ちゃんと相談してからにしないと": "而且，我們得先和辯才天女，拉克什米，以及迦娜商量一下，聽聽她們的想法", "みんな戦うに決まってるでしょ": "大家肯定都會選擇戰鬥", "決めつけるんじゃないわよ。ワタシは戦うべきじゃないと思ってるわ": "別擅自決定。我認爲不應該戰鬥", "……っ、分かったわよ！この場は退いてあげる！！": "……我知道了！這次就先撤退吧！！", "（あのときの判断は……正しかったのかな……）": "（那個時候的判斷……是正確的嗎……）", "（ヴィーは……あのとき、信民のみんなを巻き込みたくなくて 逃げようって思ってた。けど、みんなは……見捨てられたと思ったのかな……）": "（毗……那個時候，不想把信民們捲入戰鬥，所以選擇了逃跑。但是，大家……是不是覺得被拋棄了呢……）", "テュポーン！かわして！！": "堤豐！躲開！！", "うわぁっ！あぶないっ": "嗚哇！好險", "ふう……なんとかギリギリでかわせたわね……": "呼……勉強躲開了……", "お前の相手はこっちだっ！": "你的對手是我！", "ヴィジューは懸命に敵を引き付けようとするが、 獣聖騎兵はテュポーンにむけてさらに追撃しようとする。": "毗溼奴拼命地吸引敵人的注意， 然而獸聖騎兵卻繼續追擊堤豐。", "今度はジーヴァの魔法障壁がテュポーンを救った。 そんな中でも、ヴィジューは何か考えている様子だ。": "這次是溼婆的魔法屏障救了堤豐。 在這期間，毗溼奴似乎在思考着什麼。", "（……見捨てたわけじゃない。でも罪悪感はずっとあって……）": "（……並不是拋棄了他們。但是卻一直有罪惡感……）", "（ヴィーが太陽仮面なんてやっていたのも、きっとその償いだったのかも）": "（毗之所以會做太陽假面，一定也是爲了贖罪吧）", "やああぁぁ！！": "嘿呀！！", "大丈夫だった！？": "沒事吧！？", "ありがとうございます！命の恩人です。ええと……": "太感謝了！你是我的救命恩人。那個……", "信民": "信民", "人呼んで太陽仮面！この町の平和は守る！！": "人稱太陽假面！守護這個城市的和平！！", "頼りになります……。 μの皆さんたちが不在となったいま、あなたしか頼れる人はいません……": "太可靠了……。在μ的大家不在的現在，能依靠的只有你了……", "え……？だってほら城に――": "誒……？但是你看，城堡裏——", "あの方々は私どもの事なんて見ていません。 魔物が出ようとなんだろうと戦ってはくれないのです": "那些人根本不會管我們。 不管魔物出現還是怎樣，他們都不會戰鬥的", "……っ！": "……！", "（信民が、ヴィーのことを『μのヴィジューだ』と認識しないと あの人たちから力はもらえない）": "（信民，如果不把毗當成『μ的毗溼奴』的話，就無法從那些人那裏得到力量）", "（だから太陽仮面は、完全な無償奉仕だった）": "（所以太陽假面，是完全的無償服務）", "無償ぉ？よくやるわね。あたしは無理よ、やらないわ": "無償？真能幹啊。我可做不到，我可不幹", "ガナ・イーシャ": "迦尼薩", "うん……でも、そうでもしないとヴィーは……": "嗯……但是，如果不這樣做的話，毗就……", "後悔する気持ちに押しつぶされそう、ってわけね。 いいんじゃないの、それがあんたにとっての報酬なのよ": "快被後悔的心情壓垮了，是吧。 不也挺好的嗎，這就是你的報酬啊", "……共感はしないし手伝いもしないけど、理解はするわ。止めたりもしない": "……雖然我不會產生共鳴也不會幫忙，但能理解你。也不會阻止你", "ありがと、ガナ……": "謝謝，迦尼……", "（そんなこと言ってたガナも、時々手伝ってくれたけどね。 人間さんを助けた時も一緒だったっけ）": "（雖然迦尼嘴上這麼說，但有時也會幫忙。 幫助人類君的時候也是在一起的吧）", "だから……あんな後悔はもうしたくないから…… ここまで来て、この戦いで負けるわけにはいかない……！": "所以……我不想再後悔了…… 來到這裏，不能輸掉這場戰鬥……！"}