{"この道の先が、あたしが元々使っていた城よ": "這條路的盡頭，就是我原本使用的城堡。", "ジーヴァ": "溼婆", "いよいよ奪還作戦の開始か": "終於要開始奪回作戰了嗎？", "人間さん": "人間君", "他人の家を勝手に乗っ取るなんて許されないでしょ。賃料払ってきたってお断りよ": "擅自佔領別人家是不被允許的吧。就算你付房租，我也不會答應哦。", "ガナ・イーシャ": "迦尼薩", "頼みの綱は人間さんさま、ですね": "我們只能靠人間君大人了。", "スラワーティー": "辯才天女", "別にこの人がいなくたって、やれるわよ。 乗っ取られたときは不意打ちだったし、この全員が揃ってたわけじゃなかったし": "就算沒有這個人，我們也能做到。被佔領的時候是出其不意，而且當時我們也沒有全員到齊。", "うん！みんなで力を合わせればきっと大丈夫！": "嗯！只要大家齊心協力，一定沒問題的！", "ヴィジュ―": "維丘", "みんなで力を、ね……": "大家齊心協力啊……", "ブラーマ": "梵天", "またそうやって水を差すようなことを言うんだから！": "你又說這種潑冷水的話！", "ああもう～！ケンカしちゃだめだってば": "啊啊真是的～！就說不可以吵架了。", "モテモテだね、人間さん": "你很受歡迎呢，人間君。", "ジューチャオ": "朱雀", "いや、俺を巡ってケンカしてるわけじゃないぞ！？": "不，他們不是爲了我而吵架哦！？", "でもあたしだってモテるんだからね！": "可是我也很受歡迎哦！", "何の対抗心なんだよ": "你這是什麼對抗心態啊。", "って、えっ、そうなんだ……？ちょっと意外というか…… ああでも、放っておけない的な感じかな……": "呃，咦，是這樣嗎……？該說有點意外嗎……啊啊，不過，感覺不能放着不管……", "なんで？ジューチャオかわいいじゃん": "爲什麼？朱雀很可愛啊。", "……自分の恋人をそうやって下げる言い方、良くないわよ": "……這種貶低自己戀人的說法，不太好哦。", "待ってくれ。かわいいとは俺も思うけど、モテってそれだけじゃないだろ。 あとわりと大事なことだけど、俺とジューチャオは恋人同士じゃない": "等等。我也覺得她很可愛，但受歡迎可不只是因爲這個吧。還有，雖然這件事很重要，但我跟朱雀並不是戀人關係", "わー！遊びの関係だ！": "我們是玩玩的關係！", "そうも言ってない！ 大事な仲間だし、女性としても魅力的だけど恋人同士ではないだろ！": "我可沒這麼說！雖然她是我重要的夥伴，作爲女性也很有魅力，但我們並不是戀人關係！", "言われてみればそうかも": "你這麼一說好像也是", "え、そうなの……？ふうん、そう……そうなの……": "哎，是嗎……？哦，這樣啊……原來是這樣……", "……感じる": "……我感受到了", "ラシュミ": "拉克什米", "なんでよ。ジーヴァのリアクションもちょっと気になるけど、 あんたはなんでそこでエクスタシーなのよ": "爲什麼啊。雖然溼婆的反應也讓人有點在意，但你爲什麼突然就高潮了啊", "いや、この気配だ": "不，我感受到了這股氣息", "え、待って。いつもの変態トークじゃなくて、真面目な話！？": "哎，等等。你不是在說平時的變態話題，而是認真的嗎！？", "確かに、何か妙な気配を感じるわね": "確實，我感覺到了一股奇怪的氣息", "はあ、はあ、た、助けて……": "哈啊，哈啊，救，救救我……", "信民": "信民", "大変です！どなたか魔物に襲われていますわ！": "不好！有人正被魔物襲擊！", "ここは慎重に――": "這裏要慎重——", "いっけえええぇぇ！！": "去吧！！", "ひいいいいい！？": "咿咿咿咿咿！？", "あっぶねえ！信民ごと焼き尽くす勢いじゃないか！": "危險！你這勢頭是要把信民也一起燒掉嗎！", "勢い余って可愛さ百倍っていうでしょ": "俗話說，氣勢十足的可愛度會增加百倍", "あんたたちの世界、どうなってんのよ": "你們的世界到底是怎麼回事啊", "俺も聞いたことない言葉だよ！あとジューチャオと俺は別世界の出身だしな！？": "我也沒聽說過啊！還有朱雀和我來自不同的世界啊！？", "でも無事に魔物は倒せたし、助けられてよかったよ！大丈夫？": "但魔物已經順利打倒了，能幫到他真是太好了！你沒事吧？", "ヴィジュー": "毗溼奴", "向こうの方から逃げてきたようでしたが……": "你好像從那邊逃過來的……", "は、はい……実はずっと逃げ続けてきたんです": "是，是的……其實我一直都在逃跑", "魔物が出たのね？": "魔物出現了嗎？", "あ、いえ、今のはたまたま出くわした魔物です。 実は、地平線の彼方から見たこともない化物が近づいてきて…… そこから逃げ出してきたところで": "啊，不是，剛纔只是偶然遇到了魔物。 其實，從地平線的另一端，有一個從未見過的怪物正在靠近…… 我就是從那裏逃出來的", "見たこともない魔物……？": "從未見過的魔物……？", "ええ。あんなやつ、初めて見ました": "是的。我還是第一次見到那樣的傢伙", "……ねえ、みんな": "……喂，大家", "たぶんヴィーも、ジーヴァと同じこと考えてる気がする": "我覺得毗溼奴和溼婆的想法應該是一樣的", "珍しいわね。ワタシもたぶん同じ意見よ": "真少見。我大概也是同樣的意見", "その新たな魔物とやらの正体を見極め、信民の皆さまをお救いする……ですわね？": "要看清那個新魔物的真面目，拯救信民們……是吧？", "みんな……": "大家……", "んじゃ、方向転換だね！そっちに行くんでしょ？": "那就改變方向吧！要去那邊吧？", "ロートとかいう女の方は一旦、寸止めということだな": "那個叫蘿特的女人就先暫時擱置吧", "間違いってほどでもないけど絶対他にもっといい言い回しあるでしょ……": "雖然不算錯，但肯定有更好的說法吧……", "じゃあヴィーが先にちょっと偵察に行ってくるよ！みんなはあとから追いかけてきて": "那就先讓毗溼奴去偵察一下！大家隨後跟上", "ちょっと！？ひとりで突出するのは危険だってば！": "等下！？一個人衝出去太危險了！", "あ、そっか……": "啊，對哦……", "なら私が一緒にイこう": "那我也一起去", "……？": "……？", "どうした？": "怎麼了？", "そこはかとなく卑猥な気配を感じたんだが、気のせいか……": "我感覺到了一股猥瑣的氣息，是錯覺嗎……", "じゃあラシュミ、用意はいい？": "那拉克什米，準備好了嗎？", "ああ。それじゃあみんな、イッてくる": "嗯。那大家，我們去了", "これが各ブロックの被害状況です。 まだ全貌が明らかになっていない部分もあり、あくまでも速報値ですが": "這是各區域的受災情況。雖然還有部分區域的情況尚未查明，但至少是速報值", "トリル": "特里爾", "かなりの痛手を被っているわね": "受到了相當大的打擊呢", "ヴィルヘルミナ": "威爾赫米娜", "でもエミリーたちのおかげで、なんとかヤマは越えたよね": "但多虧了艾蜜莉她們，總算是度過了難關", "フアナ": "弗亞納", "引き続き、残っている魔物の掃討にあたりましょう": "接下來就繼續掃蕩剩下的魔物吧", "シンデレラ": "仙杜瑞拉", "エミリーばかりに押し付けてられないものね！": "不能把事情都推給艾蜜莉去做！", "ドロシー": "桃樂絲", "うんうん": "嗯嗯", "ジャコヴァ": "雅各巴", "よし、あともうひと踏ん張りだよ、みんな！": "好，大家再加把勁！", "姉さんは大丈夫？久しぶりに暴れて疲れたんじゃない？": "姐姐沒事吧？久違地大鬧一場，不會累嗎？", "誰にものを言ってる。私は……ん？": "你在對誰說話呢。我……嗯？", "どうしたの？": "怎麼了？", "……これは救援信号？シャルからだ": "……這是求救信號？是夏露發來的"}