{"テュポーン、そっち行ったよ！！": "堤豐，它過去了！！", "ヴィジュー": "毗溼奴", "うんっ！！": "嗯！！", "テュポーン": "堤豐", "獣聖騎兵の身体が発光したかと思うと、 エネルギーの塊のような帯状の光がテュポーンに向かう。": "獸聖騎士的身體發出光芒，緊接着，能量團塊般的帶狀光芒向堤豐襲來。", "テュポーンはそれを寸前でかわしたが――": "堤豐在千鈞一髮之際躲開了——", "あっ、おうちが！": "啊，我的家！", "……っ": "……嗚", "仕方ない、とは言いたくないけど……場所を移すのは難しいわ。 かといって町を守りながら戦えるほど余裕もない……": "雖然不想說沒辦法……但很難換個地方打。 話雖如此，也沒有餘力一邊保護城市一邊戰鬥……", "ジーヴァ": "溼婆", "俺は道を間違えたな……。剣や体術だけじゃなく、魔法も習得しておくべきだったか……": "我走錯路了……。不光是劍和體術，應該也學習魔法的……", "人間さん": "人類君", "後方にいる俺が防御魔法を使えれば、 気兼ねなく彼女たちも獣聖騎兵に専念できるというのに。 まさに後悔先に立たずだが、俺は自分に舌打ちした。": "如果在後方的我能使用防禦魔法的話， 她們就能毫無顧慮地專心對付獸聖騎士了。 正所謂後悔莫及，我對自己咂了咂嘴。", "できるだけ、町の反対側から攻撃しよう。 そうすれば反撃してきたときにかわしても、町に飛んでいかないから": "儘可能從城市的另一側攻擊吧。 這樣的話，即使反擊時躲開，也不會飛到城市裏", "全部が全部ってわけにはいかないけど……": "雖然不能全部都這樣……", "そうね……心がけるようにはしましょ": "是啊……我會注意的", "あっ、ヴィジュー！また！！": "啊，毗溼奴！又來了！！", "チャージが早い……！": "充能好快……！", "再び獣聖騎兵の身体が光る。そして次の瞬間には攻撃が放たれていた。": "獸聖騎士的身體再次發光。然後下一瞬間就釋放了攻擊。", "――っ！？": "——！？", "方針について話し合ったばかり。配置の変更などできているはずもない。 ヴィジューの背後には町の中心部があった。": "我們剛剛纔商量好戰術，不可能改變位置。 毗溼奴的背後是城市的中心。", "このままじゃ……っ": "這樣下去的話……", "避けて！その距離で受け止められる攻撃じゃないわよ！": "閃開！那個距離是擋不住的！", "ヴィジュー！避けて！こっちで引き受けるわ！！": "毗溼奴！快躲開！我來擋住！！", "ブラーマ": "梵天", "！？": "！？", "唐突に響く声に、ヴィジューは戸惑いつつも身を翻す。 彼女を掠めて町に飛んだ攻撃は、既に展開されていた魔法障壁に弾き飛ばされた。": "聽到突如其來的聲音，毗溼奴困惑地轉身。 劃過她身邊飛向城市的攻擊，被已經展開的魔法屏障彈開了。", "いまの声って……！？": "剛纔的聲音是……！？", "それにその、強力な防御魔法は……！": "還有那個強力的防禦魔法……！", "……": "……", "ブラーマ……！": "梵天……！", "あんた……どのツラ下げてきたのよ！": "你……你還有臉回來啊！", "戻ってきてくれたんだから、そういう言い方しちゃだめだよ！": "既然你回來了，就不能說這種話！", "というか相手は次の行動に出るわよ！ ワタシのことを気にしてる場合じゃないでしょ！": "話說對方要採取下一步行動了！現在不是在意我的時候吧！", "ここはブラーマが正論で、ジーヴァとヴィジューは獣聖騎兵に向き合うと、 再び激しい攻撃の応酬を始める。": "梵天說得沒錯，溼婆和毗溼奴轉向獸聖騎士， 又開始了激烈的交鋒。", "ついさっき決まったばかりの方針は、暗黙の了解で破棄され ジーヴァもヴィジューも位置関係を気にすることなく 縦横無尽に攻撃をしかけていた。": "剛剛纔決定的方針，被他們以默契打破了。 溼婆和毗溼奴都不再在意位置關係，開始自由自在地攻擊。", "（テュポーンもなんとなく合わせているだけだろうが、 意識しなくてよくなったとは理解しているみたいだな……）": "（堤豐也只是在配合他們而已， 但似乎也理解了不用在意這件事……）", "なんでよっ、ブラーマ！": "爲什麼啊，梵天！", "何が": "什麼", "そして時折、獣聖騎兵の攻撃が町に飛ぶたびに ブラーマは的確に防御魔法を発動して弾いていた。": "獸聖騎士的攻擊偶爾會飛向城市， 每次梵天都會準確地發動防禦魔法將其彈開。", "互いに自分の役割に意識を向けながらも、声だけは相手に投げつけ合う。": "他們一邊注意着自己的職責，一邊互相喊話。", "何がじゃないでしょ！あんた、あたしたちを裏切ったのよ": "還問什麼！你背叛了我們啊", "必要なことだったのよ！": "這是必要的！", "最善だとかなんだとか言ってたけど、意味わかんないし！ ひとりで決めないで相談しなさいよ！": "說什麼這是最好的，我完全不明白！不要一個人決定，和我們商量啊！", "それじゃ意味がないのよ": "那就沒意義了", "あーもう、まだ何か秘密にしてるわね！？ 何か、最善だのなんだの言ってた気がするけど、 あんた本当にそう思う？この状況で！": "啊——真是的，你又有什麼祕密吧！？ 說什麼這是最好的，你真的這麼想嗎？ 在這種情況下！", "常にあんたが正しいとは限らないんだから！少しは考えなさいよ！": "你又不一定總是正確的！稍微考慮一下啊！", "でも！こうでもしないと世界は維持できないのよ……！": "但是！不這樣做的話世界就無法維持了……！", "ふざけんじゃないわよ！そんなこと、誰が決めた！？": "別開玩笑了！這種事情，是誰決定的！？", "ここは……この世界は、あんたひとりのものじゃない！": "這裏……這個世界，不是你一個人的東西！", "うるっさああああぁぁぁいっ！！": "煩死了啊啊啊啊啊啊啊啊！！", "突然、ヴィジューがキレた。 大声を上げたかと思うと、獣聖騎兵を放って全速力でジーヴァの元へ向かい――": "突然，毗溼奴發火了。 剛剛還大聲喊着，就放着獸聖騎士不管，全速衝向了溼婆——", "うるさい！": "煩死了！", "んぐぅ！？": "嗚咕！？", "ジーヴァを殴った。": "揍了溼婆。", "えっ": "咦", "さらに、その反動を利用して身体を回転させると、今度はブラーマへと――": "然後，利用反作用力旋轉身體，這次又向梵天——", "ちょっとヴィジュ――": "等下毗溼奴——", "ごふっ！？": "咕噗！？", "ブラーマも殴った。": "也揍了梵天。", "あ、あの……？": "那，那個……？", "ふたりともいい加減にして！いつもいつも……ケンカはやめてって言ってるでしょ！！": "你們兩個都給我適可而止！總是總是……都說了不要吵架了！！", "俺とテュポーンは言葉を失う。": "我和堤豐都無言以對。", "心など持たないはずの獣聖騎兵も、まったく予期せぬ行動だからか、 次の一手を考えられずに立ち尽くしていたのだった。": "獸聖騎士應該沒有心，但或許是因爲完全預想不到的行動， 他們也呆呆地站着，思考着下一步該怎麼做。"}