{"もうひとつの拠点だという場所で寝起きをするようになって、数日が経過していた。 俺もジューチャオも、そして同僚だった信民たちも、特に変わりはない。": "在另一個據點生活了幾天後，我和朱雀以及曾經是同事的信民們都沒有什麼變化。", "もともと、新拠点にも別の信民たちがいて、こちらでは織物を作っていた。 どうやら俺達の拠点で糸を紡ぎ、こちらで織物へ加工していたらしい。": "新據點原本就有其他信民，他們在這裏製作紡織品。看來是先在我們的據點紡紗，再在這裏加工成紡織品。", "糸として売る分もあるけどね。せっかく糸の在庫があるなら、 自分たちで付加価値を付けて売った方がお金になるってもんでしょ": "紗線也是有賣的。既然有紗線的庫存，那我們自己加工一下再賣，不就能多賺點錢了嗎", "ガナ・イーシャ": "迦尼薩", "というのは、ガナ・イーシャの意見だ。現代日本なら商売の基礎だが、 高等教育が用意されているわけでもないこのμ世界で 自ら突き詰めてその思考に至っているのは、なかなかのことだと思う。": "這是迦尼薩的意見。在現代日本這是做生意的基礎， 可在這個沒有高等教育的μ世界裏，能自己想出這種點子，我覺得挺厲害的。", "また、新拠点を管理していたヴィジューたちの仲間とも知り合った。 彼女たちはそれぞれ、スラワーティー、ラシュミ、ブラーマという。 その名前からしても、やはりμなのではと思うのだが……。": "另外，我們也認識了管理新據點的毗溼奴的同伴。 她們分別叫辯才天，拉什米和梵天。 從名字來看，她們應該也是μ……", "持って来たよ。これでいいのかい？": "我拿來了。這個可以嗎？", "ラシュミ": "拉什米", "あっ、向こうにあったホコ……綿毛をねりねりする道具": "啊，那邊有掃……把絨毛揉成團的工具", "ジューチャオ": "朱雀", "糸を紡ぐっていうんだよ": "那叫紡紗機", "ヴィジュー": "毗溼奴", "助かったわ、ラシュミ。あたしたちは迂闊に向こうに行けないからね": "幫大忙了，拉什米。我們不能隨便去那邊", "う……ごめんね。あたしがなんか失敗したからだよね": "嗚……對不起。都是因爲我搞砸了", "いいんだよ、済んだことなんだから。 そのうち、ほとぼりが冷めたらなんてことないと思うし": "沒事，都過去了。等風頭過去，應該就沒事了", "詳しい事情までは話してくれなかったが、 どうやらヴィジューたちはその身を隠して過ごしているらしい。": "雖然她們沒有告訴我詳細情況， 但她們似乎正在躲着過日子。", "そのため、ジューチャオの魔物討伐はあまりに目立ちすぎたのだという。 その事情は知らなかったし、そもそも信民を救う手立ては他になかったので ジューチャオが責められる筋はないし、実際に誰も何も言わなかったが……": "因此，朱雀討伐魔物的行爲太過引人注目了。 我們並不知道具體情況，而且也沒有其他拯救信民的辦法， 所以朱雀並沒有錯，實際上也沒有人責怪她……", "こうして全員で移動し、面の割れていないラシュミたちが道具を取りに行ったり、 周辺の様子を探ったりしているのだった。": "於是我們所有人一起移動，讓沒有暴露身份的拉什米她們去拿工具， 探查周邊的情況。", "特に怪しい動きはなかったね。実際、ジューチャオは目立ってしまったけど ジーヴァたちとの繋がりまではバレていないんだろう？": "沒有發現什麼可疑的舉動。雖然朱雀確實很引人注目， 但應該沒有暴露她和溼婆她們的關係吧？", "そのはずよ。ま、念には念を入れて、ってところね": "應該沒有。不過，還是小心爲上", "ジーヴァ": "溼婆", "大丈夫そうなら、そろそろみんなが作った商品をお金に換えてくるかな": "如果沒問題的話，差不多該把大家做的商品換成錢了", "蓄えはありますけど、早めに換金しておくに越したことはありませんものね": "雖然我們有積蓄，但還是儘早換成錢比較好", "スラワーティー": "辯才天", "でも……ずっとこんな生活を続けていくつもり？": "但是……你們打算一直過這樣的生活嗎？", "ブラーマ": "梵天", "ふいに、ブラーマが漏らした言葉に、ヴィジューたちの空気が凍り付く。 俺や信民たちは事情が分からないので、きょとんとして顔を見合わせる。": "梵天突然冒出的一句話，讓毗溼奴她們的氣氛瞬間凝固。 我和信民們並不知道具體情況，所以只能面面相覷。", "このブラーマは、あまり共同生活に乗り気でないのかもしれない。 実際、数日一緒にいてもあまり協力的には見えず、 我が道を行くという印象があった。": "這個梵天，可能對共同生活沒什麼興趣。 實際上，雖然我們已經一起生活了幾天，但他看起來並沒有什麼合作的意願， 給人一種我行我素的印象。", "じゃあどうしろっていうわけ？": "那你想要我怎麼樣？", "どうしろ、なんて言ってないわ。続けるのか、聞いただけでしょ": "我沒說想要你怎麼樣。我只是問你，要繼續嗎？", "またそうやって屁理屈を言って": "又在說這種歪理", "聞いただけなのに過剰に反応するあたり、ジーヴァも迷いがあるんでしょ。 このままでいいのか、って": "你明明只是問了問，卻反應過度，說明你也很迷茫吧。 你也在想，這樣下去真的好嗎？", "あたしは別に……！": "我纔沒有……！", "もう～！またふたりともケンカするー！ 落ち着いて。小さい子もいるんだから怖がらせちゃうでしょ": "真是的～！你們兩個又吵架了！冷靜點。這裏還有小孩子，你們這樣會嚇到他們的", "作業に従事する信民は老若男女の偏りがなく、子どもも混じっていた。 合間に交わした雑談からすると、みんな魔物に襲われたり、 あるいは路頭に迷っているところをヴィジューが助け、連れ帰ってくれたらしい。": "從事工作的信民不分男女老少，其中也有小孩子。 根據我們之間的閒聊，大家似乎都是被魔物襲擊， 或是在迷路的時候被毗溼奴所救，然後被帶了回來。", "ほら見て。震えてるし！ふたりとも見た目怖いんだから、 もっと優しくにこにこしてなきゃだめっ": "看，他們都在發抖！你們兩個看起來都很可怕， 所以要更溫柔地微笑纔行", "えっ、あたしって怖い！？": "哎，我很可怕嗎！？", "いきなり気絶させられたしなぁ": "而且你還突然讓我昏過去了", "人間さん": "人間君", "あんたは、ややこしくなるから黙ってなさいよ": "你別說話，不然事情會變得更復雜", "ワタシも心外だわ。ねえ、君。お姉さんのこと怖い？": "我也覺得意外。喂，你，害怕姐姐嗎？", "うぅ……どきどきするぅ……": "嗚……心跳得好快……", "少年": "少年", "ほら、怖がってなんか……": "看吧，他纔沒有害怕……", "……でも、確かに震えてるし汗もすごいわね。 ワタシの色気に興奮してるわけでもなさそうだけど……": "……不過，他確實渾身發抖，還出了很多汗。看起來也不像是被我的魅力迷得神魂顛倒……", "まだ子どもとは言え男の子なんだ。物理的に確かめてみればいいんじゃないかい？ さあ、ちょっと脱がせてみよう": "雖然還是個孩子，但畢竟是男孩子。要不要從物理上確認一下？來，稍微脫掉他的衣服吧", "ラシュミさま、何を仰ってるんですの": "拉什米大人，您在說什麼呢", "ねえ、この子……もしかして熱を出してるんじゃないの？": "喂，這孩子……難道是發燒了嗎？", "ええっ！？そうなの？": "哎！？是嗎？", "わかんない……今朝からどきどきしてて、身体が熱くて……": "不知道……從今天早上開始就心跳加速，身體發熱……", "やはり興奮してるんじゃないのかな？": "果然還是興奮了吧？", "汗がたくさん出て、でもゾクゾクする感じで寒くて、あと関節が痛くて、 喉が腫れて声が出しづらいんだ": "出了很多汗，但又感覺冷得發抖，關節也很痛，喉嚨腫得很難發出聲音", "いや熱出てるんだよそれは！": "不，你這是發燒了！", "た、大変だっ、どうしようっ。大変だっ！": "不，不好了，怎麼辦。不好了！"}