{"きゃはっ♪ほんと、面白いくらい筋書き通りだよっ。 どっちも憎しみあって、恐れあって、そして殺し合おうとしてる♪": "呀哈♪真的，有趣到完全按照劇本發展呢。 兩邊都互相憎恨，互相恐懼，然後互相廝殺♪", "キャロル": "卡蘿爾", "なんとも愚かな連中ですね。哀れみを禁じえません。 しかし、これで事は進めやすくなるでしょう": "真是一羣愚蠢的傢伙。讓人不禁感到悲哀。 但是，這樣一來事情就容易進展了", "ペロー": "佩羅", "μの連中はそもそもロートが骨抜きにしている…… これでコミッティのリソースも奪うことでオトギノクニもまた無防備になる": "μ的傢伙們本來就被蘿特給拉攏了…… 這樣一來，通過奪取評議會的資源，童話之國也會變得毫無防備", "その間に一気に、ってことだね": "就趁這個機會一口氣解決掉，是吧", "両者共倒れ。それが理想ですね。残されるのは広い、無法地帯と化した世界……": "兩敗俱傷。這是最理想的。剩下的就是廣闊，化爲無法地帶的世界……", "あたしたちが法になればいいわけだし♪": "我們只要成爲法律就行了♪", "もっとも……表向きの支配は聖母に握らせてやらなくてはならないでしょうがね": "但是……表面上的支配權必須交給聖母吧", "自分の世界がほしいんだもんね？": "因爲她想要自己的世界吧？", "そう。そして彼女の復讐はμ世界にとどまらない。 本丸は、自分を現在の姿たらしめている人間界……": "是的。而且她的復仇不止於μ世界。 主要目標是讓她變成現在這個樣子的人類世界……", "深淵の闇には絶対に乗るしかないわけです": "所以她絕對會加入深淵之暗", "でも、世界を渡り歩いたり、世界そのものをつなげたり…… そのためにはあたしたちも、聖母を切れない": "但是，要穿越世界，連接世界本身…… 爲此，我們也不能和聖母切斷聯繫", "そのとおり。でも、それは永遠ではない……": "沒錯。但是，那不是永遠的……", "おっと、来たようですね": "哎呀，好像來了呢", "戻りました。手筈通り、ブラーマも合流しています": "我回來了。按照計劃，梵天也匯合了", "ロート": "蘿特", "……": "……", "ブラーマ": "梵天", "ああ、あなたがブラーマですか。ロートから話は聞いています": "啊，你就是梵天嗎。我從蘿特那裏聽說了", "私は元インペリウム・コミッティ13号委員にして、神官代理、ペローと申します": "我是前帝國評議會13號委員，神官代理，佩羅", "あたしはキャロル。一緒に血が流れるのを見届けようねっ、きゃはっ♪": "我是卡蘿爾。一起見證鮮血流淌吧，呀哈♪", "さて……揃ったようですし、そろそろ行きましょうか。 『先生』にご意見を伺いに、ね。ふふっ……": "那麼……既然都到齊了，差不多該走了吧。 去聽聽“老師”的意見。呵呵……", "ふう、美味しかったぁ": "呼，真好喫", "レオナ": "雷歐娜", "あ、あの……わたし、そろそろ戻らないと……": "那，那個……我差不多該回去了……", "オーディン": "奧丁", "ごめんごめん。頭脳労働をすると身体が糖分を欲するんだよね": "抱歉抱歉。動腦筋之後身體就會想要糖分呢", "と言い訳して摂取し続けた結果が今のわがままボディなんだね": "用這個藉口不斷攝取的結果就是現在這副任性身材呢", "パラケルスス": "帕拉賽魯斯", "なん、だと……？": "你說，什麼……？", "あわわわわわ": "啊哇哇哇哇哇", "ま、いいわ。それどころじゃないし。 というか、オーディンもまたそろそろ戻らなくちゃいけないでしょ？": "算了。現在不是說這個的時候。 話說，奧丁也差不多該回去了吧？", "ええ……魔物を追って、ちょうどこの近くまで来たとき、 先生も近くにいると聞いたので、ご挨拶に来ただけですし……": "是的……追着魔物，正好來到這附近的時候， 聽說老師也在附近，所以就來打個招呼……", "律儀なことだね。僕に挨拶したところで、何も得られないのに": "真是守規矩呢。明明跟我打招呼也得不到什麼好處", "これは、わ、わたしの気持ちですから……先生の言葉があったからこそ、 今回のエミリーさんの手助けもできたわけで……": "這是，我，我的心情……正因爲有老師的話， 才能幫助這次的艾蜜莉小姐……", "でも、まだ終わってないんだろう？気を抜かないようにね": "但是，還沒有結束吧？不要放鬆警惕哦", "そ、そうですね": "是，是的", "もっとも、無害な相手など誰ひとりいないから、 常に脅威に晒されているとも言えるけど。 問題は、どの程度その相手が害を及ぼす存在なのかどうか": "本來，就沒有一個無害的對手， 也可以說，你一直暴露在威脅之下。 問題是，那個對手會帶來多大的危害", "……？": "……？", "いいや、なんでもないよ": "不，沒什麼", "……では、そろそろ行きます。本当にありがとうございました": "……那麼，我差不多該走了。真的非常感謝", "……最後に皮肉をいうって、師匠としてどうなんだろうね？": "……最後還諷刺人，作爲師傅這樣好嗎？", "皮肉なんかじゃない。僕なりのエールだよ。 例え世界にとって異質な存在でなにかの影響を与えているとしても、 人々のために戦ったという実績は揺るがし難いものなんだ、ってね": "不是諷刺。這是我的鼓勵。 即使對世界來說是異質的存在，即使會帶來什麼影響， 爲人們而戰的實績是難以動搖的", "……μがオトギノクニに、いるだけで作用してしまう可能性は 完全には否定できないんだ。彼女の価値は、彼女自身が作るしかない": "……無法完全否定，只是因爲μ在童話之國， 就會產生作用的可能性。她的價值，只能由她自己創造", "皮肉っぽいパラケルススらしい考え方だよね。昔からよく言ってたことだけど": "這種諷刺的思考方式，很有帕拉賽魯斯的風格呢。雖然你從以前開始就經常這麼說", "さて……僕たちも行こうか。そろそろ彼女も来ている頃だ": "那麼……我們也走吧。她也差不多該到了", "ああ……遠いところを悪かったね": "嗯……抱歉讓你跑這麼遠", "アイソーポス": "艾索波斯", "遠くなんかないよ。最近の僕は悪魔の森から外に出て、ずいぶん精力的に動いてるんだ": "不遠啦。最近我從惡魔之森出來，精力充沛地四處活動", "宿で昼前まで寝ていた人が精力的？": "在旅館睡到中午的人，還精力充沛？", "僕のことはいいから。本題は？": "別管我了。正題是什麼？", "これを": "這個", "スフィア？これって映像記録用のものよね": "絲菲亞？這是記錄影像用的吧", "ああ。なんとかこれを解析して、記録されているであろう映像を復元したいんだ": "是啊。我想設法解析這個，復原記錄在裏面的影像", "つまり、現時点では再生できない……破損したスフィア、ということか": "換句話說，就是目前無法播放……破損的絲菲亞，是嗎", "稀代の錬金術師、パラケルススなら可能なんじゃないかと思ってね": "我想稀世的鍊金術師，帕拉賽魯斯應該能做到吧", "君にしちゃずいぶん煽るね。いいさ、乗ってやるよ。で、こいつの出どころは？": "你這話說得可真煽動啊。行，我就接下這個挑戰。那麼，這個是從哪裏來的？", "天空神殿跡地だ": "天空神殿遺址", "天空神殿……？ということは": "天空神殿……？也就是說", "墜落し、瓦礫と化した神殿の中に埋もれていた。もし当たりなら中身は――": "它被埋在墜落，化爲瓦礫的神殿中。如果猜中了，裏面的內容是——", "十二神官たちの姿、か": "十二神官們的身影，是嗎"}