{"しばらく進むうちに、正面から何か近づいてくるのが見える。 間違いない、コミッティの軍勢だ。": "前進了一段時間後，我看到有什麼東西從正面接近。沒錯，是評議會的軍隊。", "ど、どうする……？": "怎，怎麼辦……？", "ヴィジュー": "毗濕奴", "まずはお相手の出方を見る方がいいですわ。戦いという意味でも、交渉という意味でも": "先看看對方的反應比較好。無論是戰鬥還是交涉", "スラワーティー": "辯才天女", "そうね。ケンカ前提で来たわけじゃないんだし": "是啊。畢竟我們也不是來吵架的", "ガナ・イーシャ": "迦尼薩", "私が表に出るとややこしいかも。ちょっと後ろで静かにしてるわ": "我要是露面可能會很麻煩。我先在後面安靜待着", "雨依": "雨依", "……ディマイトだから？": "……因爲惡之力嗎？", "ヴェルメリオ": "威爾梅里奧", "端的に言えばね。あまりコミッティともグリム家とも健全な関係って感じじゃないし": "簡單來說是的。我和評議會還有格林家的關係都不太好", "……？待って、人間さん。先頭に立ってるの、あれ": "……？等等，人間君。站在最前面的，是那個", "フェルディナ……？": "斐迪娜……？", "人間さん": "人間君", "目標を捕捉！攻撃、開始！姉さんたちの仇を討つのよ！": "發現目標！開始攻擊！爲姐姐們報仇！", "フェルディナ": "斐迪娜", "姿を見せるなり、フェルディナはそう叫んだ。飛び出してきたのは――": "一露面，斐迪娜就喊道。衝出來的是——", "参ります……お覚悟を！": "我要上了……做好覺悟吧！", "トリル": "特里爾", "人間さん……っ、目を覚まさせてあげるわ！": "人間君……我會讓你清醒過來的！", "ドロシー": "桃樂絲", "友達だからこそ、戦う！": "正因爲是朋友，纔要戰鬥！", "フアナ": "弗亞納", "きもちよくなろ？": "讓我們舒服起來吧？", "ラヴクラフト": "洛夫克拉夫特", "いずれもコミッティ委員、折り紙付きの実力者たちだ。 とっさのことで、俺は助言ひとつするので精一杯だった。": "他們都是評議會的委員，實力有保證。因爲事出突然，我只能盡力給出建議。", "ドロシーにはっ、あの三つ編みには二人がかりで対応するんだ！並の相手じゃない！": "對於桃樂絲，要有兩個人一起對付！她不是一般的對手！", "突然の攻勢に、こちらはそれぞれの意思確認もままならず、乱戦になってしまう。 かく言う俺も――": "面對突然的攻勢，我方連確認各自的意志都來不及，就陷入了混戰。而我——", "はああぁぁっ！！": "哈啊啊啊啊！！", "くっ……！？": "咕……！？", "猛然と攻撃を繰り出すフェルディナの前に、ただ圧倒されるしかなかった。": "面對猛然發動攻擊的斐迪娜，我只能被她壓制。", "姉さんたちの仇……っ！": "姐姐們的仇……！", "両陣営の接触から遡ること数時間――": "從雙方陣營接觸後，回溯數小時——", "人間さんは洗脳されている可能性があるわ": "人間君有可能被洗腦了", "せ、洗脳……？": "洗，洗腦……？", "或いは偽物、良くても騙されている――": "或者是冒牌貨，再好也是被騙了——", "相手が人間さんだからといって怯む必要はないってこと。 彼をみんな信じてるんでしょう？ だったら信じ抜きなさい。これは彼の意図じゃない": "這表示就算對方是人間君，也沒有必要害怕。 你們大家都相信他吧？那就相信到底。這不是他的意圖", "そ、そうですよね……。人間さんがジャコヴァさんたちを、 明確に意図して攻撃したなんて、そんなのあり得ません……": "您，您說得對……。人間君對雅各巴小姐她們， 明確地意圖攻擊，這種事是不可能的……", "確かに……そうよね、あの人間さんが私達を攻撃なんて": "確實……是啊，那個人間君怎麼可能會攻擊我們", "人間さんをいいように操って、 おそらくエルマイトも不当に搾取している誰かがいる……。 そこから救い出すための戦いということね": "有人在隨意地操縱人間君，恐怕還對聖之力進行不當的壓榨……。 這場戰鬥是爲了從那裏救出他呢", "シンデレラ": "仙杜瑞拉", "ええ。そのために打って出る": "是的。爲此我們要主動出擊", "フェル姉さま……！？ど、どうするつもりなのです？": "斐爾姐姐大人……！？你，你打算怎麼做？", "シャルロッテ": "夏綠蒂", "エミリーはこの本部を守ることに専念して": "艾蜜莉專心保護這個總部", "わ、わかった": "我，我知道了", "エミリー": "艾蜜莉", "シェイクスピア、クラース、このふたりは魔法力が強み。 μ世界から戻って来たメンバーも含めて治療に注力して": "莎士比亞，克拉斯，這兩個人的魔法力很強。包括從μ世界回來的成員在內，你們專心治療", "そうね。分かったわ": "是啊。我知道了", "クラース": "克拉斯", "フックは病み上がりだから今回は待機。シンデレラ、ジョカは 万一のときに本国が危うくなりかねない立場だから本部に残っていなさい": "虎克大病初癒，這次就待命吧。仙杜瑞拉，女媧，你們的立場在萬一的時候可能會危及本國，所以留在總部", "む……そうだな。了解した": "唔……是啊。瞭解了", "ジョカ": "女媧", "ということは……": "這也就是說……", "ラヴクラフト、トリル、ドロシー、フアナで現場に向かう。私についてきなさい": "洛夫克拉夫特，特里爾，桃樂絲，弗亞納，你們去現場。跟我來", "フェル姉さまが先頭に……！？": "斐爾姐姐大人帶頭……！？", "シャルもここで姉さんたちのそばにいてあげて": "夏露也在這裏陪陪姐姐們", "はい……あ、あの、お気をつけて……！": "好的……那，那個，請小心……！", "青のレクイエムっ！！": "藍色安魂曲！！", "こ、この子……なんなの！？魔法使いなの、それとも……？": "這，這孩子……怎麼回事！？是魔法師嗎，還是……？", "ジーヴァ": "溼婆", "ものすごいフィジカルなんだけど！ なのにどうしてこんなに魔法を使いこなしてるわけ……！？": "身體能力好強！但是爲什麼能這麼熟練地使用魔法……！？", "私は魔法使いじゃないわ。大魔法使いよ！": "我不是魔法師。是大魔法師！", "ドロシー独自の、フィジカルと魔法をかけ合わせた戦い方に、 俺のエルマイトを得て実力を取り戻したジーヴァとガナも さすがに苦戦を強いられている。": "桃樂絲獨特的，將身體能力和魔法結合的戰鬥方式， 以及得到我的聖之力，取回了實力的溼婆和迦納 也陷入了苦戰。", "友達のために戦う……！最高の舞台だね！": "爲了朋友而戰……！這是最棒的舞臺了！", "それはヴィーだって同じことだよ！みんなのために負けられない！": "這點毗也是一樣的！爲了大家不能輸！", "別の場所では、フアナとヴィジューが相対しているようだ。 ある意味で、こちらは互角の拮抗した戦いになっている。": "在別的地方，弗亞納和毗濕奴正在對峙。 某種意義上，這邊的戰鬥是勢均力敵的。", "はああぁっ！！": "哈啊啊啊！！", "まあっ……優しそうなお顔ですのに、こんな攻撃を……！": "啊……明明長着一副溫柔的臉，卻使出這樣的攻擊……！", "私だって……人間さんのために戦います……っ！": "我也是……爲了人間君而戰……！", "人間さんさまのため？なのに、どうしてこんな……": "爲了人間君？那爲什麼，要這樣……", "トリルとスラワーティーは互いに水を操る能力で、技の応酬となっていた。": "特里爾和辯才天女都使用操縱水的能力，進行着招式的較量。", "スラワーティーの戦いをしっかり見るのは初めてだが、 その穏やかさとは裏腹に、激しい水流がトリルに向けられる。": "雖然這是我第一次仔細觀看辯才天女的戰鬥， 但是與她溫和的外表相反，激烈的水流向着特里爾襲去。", "しかし、この戦いで激しさを増しているのは――": "但是，在這場戰鬥中，更加激烈的是——", "名状しがたいあたしの触手に、どこまで耐えられるかな～？": "我那無法形容的觸手，你能忍耐到什麼時候呢～？", "くうっ……！ぬるぬるの粘液が、あっ、はぁっ……んぁ、んんっ！ 私の、口では言えない、いろんなところに……っ、あ、あぁっ！": "咕嗚……！滑溜溜的粘液，啊，哈啊……嗯啊，嗯嗯！在我的，說不出口的，各種地方……啊，啊啊！", "ラシュミ": "拉克什米", "ふふん。どうやらあたしとの相性は悪かったかな？": "呼呼嗯。看來和我的相性很差呢？", "ある意味では相性抜群のふたりの戦いだった――": "某種意義上，這是相性超羣的兩人的戰鬥——"}