{"地下深くにあるその空間に、声がうっすらと漏れ聞こえる。 魔法陣の地下、そこには『トゥルム・ランツェ』と呼ばれる円錐状の構造物に 肉体を繋ぎ止められた者たちがいた。": "在地下深處的那個空間，隱約能聽到聲音。 在魔法陣的地下，那裏有着被稱爲『圖魯姆・朗茲』的圓錐狀構造物， 有幾個人的肉體被固定在上面。", "う、うう……": "嗚，嗚嗚……", "スピカ": "斯皮卡", "もう、どれほどの時が経ったのか……": "已經，不知道經過了多久……", "ハマル": "哈馬爾", "この世界の民のためですわ…… わたくしたちには、苦痛に耐える責務がありますのよ……": "這是爲了這個世界的人民…… 我們有忍受痛苦的義務……", "アルゲディ": "安格爾迪", "そうは言いますけど、もはやグランド・リヴィジョンはその形も、 意義すらも変容していますからねぇ……": "話雖如此，但：大變革已經連形式，甚至意義都發生了變化……", "ルクバト": "路克巴特", "そうなのか？": "是這樣嗎？", "アンタレス": "安塔列斯", "変わったのは事実よ。でも、一番根っこにある…… オトギノクニに住むみんなのため、ってところは変わらないでしょ": "變化是事實。但是，最根本的…… 爲了童話之國的大家，這一點是不會變的吧", "アルデバラン": "阿爾德巴朗", "だったら、違う方法もあるんじゃないかと……あ、いえ、なんでもありません": "那麼，應該還有其他方法吧……啊，不，沒什麼", "ポルックス": "波魯克斯", "ポルックスの言うことも一理ある。私達がこうして現状維持を甘受することが 本当に正しいのか。考えるべき時機ではないだろうか": "波魯克斯說的也有道理。我們這樣滿足於現狀真的對嗎。現在不正是該思考的時候嗎", "でも師匠、そったらこと言っても…… わたすたちは、自分でグランド・リヴィジョンさ、どうにかするのは無理だべ": "但是師父，就算你這麼說…… 我們自己也沒辦法改變：大變革", "サマカ": "薩瑪卡", "うーん……": "嗯……", "タルフ": "塔爾弗", "方法はあるんじゃないですか？ アスクレピオスさんは、うまく実体化して抜け出したのですし": "不是有方法嗎？ 阿斯克勒庇俄斯不是成功實體化逃出去了嗎", "外からの協力が必要ということですわね。スウド、何か案はございませんこと？": "需要來自外界的幫助呢。蘇德，你有什麼想法嗎？", "恐れながらお嬢様。あのライブラ様が簡単に私達を外に出すとは思えません。 かなり強固な封印だと考えられます": "小的惶恐，大小姐。我不認爲那位萊布拉大人會輕易放我們出去。 封印應該相當堅固", "サダルスウド": "薩達爾蘇德", "何度も試してきたことですからね……": "我們已經嘗試過很多次了……", "そうやって諦めたら終わりよ。試したといっても全員が本気を出したわけじゃないし": "這樣放棄就完了。雖然嘗試過，但並不是所有人都認真嘗試過", "みんなで力を合わせればうまくいくってことだな！うん、絶対いける！": "大家齊心協力就能成功！嗯，絕對可以！", "その意思統一ができていない、という話なのだがな。 そもそも現状維持でもいいと思っている者もいるだろう？": "我們還沒達成共識呢。 說到底，有人覺得維持現狀也無所謂吧？", "待って。誰か来た": "等下。有人來了", "ぽつりぽつり、と各々の意見をかわしていた十二神官たちだったが、 気配を察した瞬間に静まり返った。 その空間に、階段を下りてきたペローが姿を現す。": "十二神官們各自發表着意見，但察覺到有人接近的瞬間，他們立刻安靜了下來。 佩羅從樓梯上走了下來。", "お初にお目にかかる方も少なくないかと存じます。 私は元インペリウム・コミッティ13号委員、ペローと申します。 どうぞ、お見知りおきを……": "我想應該有不少人是第一次見到我。 我是帝國評議會13號委員，佩羅。 請多關照……", "ペロー": "佩羅", "はあ……": "哦……", "何の用だべ……": "你有什麼事……", "単刀直入に申し上げます。私はライブラの計画に基づき、行動しています。 つきましては、皆様を封印から解き放ちたいと考えています": "我就直說了。我是根據萊布拉的計劃在行動的。 因此，我想將各位從封印中解放出來", "え……ライブラの……？": "哎……萊布拉的……？", "ライブラが私達の封印を解く？どうしてそんなことをするのよ。理由がないわ": "萊布拉要解除我們的封印？爲什麼要做這種事。沒有理由啊", "当初からグランド・リヴィジョンは完成形ではありませんでした。 それは皆様もご存じのはず": "：大變革從一開始就不完整。 這點各位應該也明白", "それは確かに……": "確實……", "グランド・リヴィジョンは、『深淵の闇』計画のために礎とすべく実現させた術式…… 今こそ、これを前に進めるときがきたのです": "：大變革是爲了『深淵之暗』計劃而實現的術式…… 現在正是推進計劃的時候", "つまり……発展的解消……": "也就是說……發展性解除……", "発展、ね……": "發展，嗎……", "現コミッティ体制によって歪められたこの術式は、 既に役目を終えたと言っていい……そこで": "被現在的評議會體制扭曲的這個術式， 已經可以說完成了它的使命……因此", "グランド・リヴィジョンの破棄を行います": "我們要廢棄：大變革", "破棄……！": "廢棄……！", "どうすればできるのか、ペローは知ってるのね？": "佩羅知道要怎麼做才能廢棄它吧？", "ええ、もちろん": "當然", "破棄が成った暁には……神官の皆様にはぜひとも、ご協力を賜りたく……": "在廢棄成功之時……希望各位神官能給予我們協助……", "……変革は必要ですわね。皆様、異論のある方は？": "……變革是必要的。各位，有異議嗎？", "……": "……", "アルゲディの呼びかけに、声は上がらなかった。 ひとまずこの局面では、意思統一がされたと言える。": "對於阿爾格爾的詢問，沒有人出聲。 在這個局面下，可以說大家的意見統一了。", "ペローは口元に薄く笑みを浮かべた。": "佩羅的嘴角浮現出淡淡的笑容。", "クレアさん……っ。一体、どこに……！": "克蕾婭小姐……到底，去了哪裏……！", "ロート": "蘿特", "飛び去ったクレアを追いかけようとしたロートだが、その速度はあまりにも圧倒的で、 彼女が動揺している僅かな隙に、視界からも消えてしまった。": "蘿特想要追上飛走的克蕾婭，但她的速度實在太快， 在她動搖的瞬間，克蕾婭就從她的視野中消失了。", "とにかく早く見つけなくては、何か取り返しのつかない事態につながるのではないか。 まるで根拠はないが、ロートはそう直感していた。": "總之，如果不快點找到她，可能會發生什麼無法挽回的事情。 雖然沒有根據，但蘿特有這樣的直覺。", "どうしてなんですか、クレアさん……": "爲什麼，克蕾婭小姐……", "最初からこういうつもりで……？ いいえ、利用する素振りもなく、実際にわたくしを利用したとも言えない……。 せいぜい多少の食事を提供した程度なんですから……": "從一開始就是這麼打算的嗎……？不，她沒有利用我的意思，實際上也不能說她利用了我…… 因爲她最多隻是給我提供了一些食物而已……", "ただの戯れ、だったんでしょうか……。わたくしは……とても短かったですが、 あの時間が……大事なものだと感じていたのに……": "只是，一場遊戲嗎……我……雖然時間很短， 但那段時光……明明讓我感覺那麼重要……", "ふと、視線を落とした拍子に自身の太ももが目に入る。 その内側には、先日のヴェルメリオとの戦いで受けた傷を クレアが手当してくれた形跡が残っていた。": "突然，我低頭的時候看到了自己的大腿。 在大腿內側，前幾天和威爾梅里奧戰鬥時受的傷， 克蕾婭爲我治療時留下的痕跡還留在那裏。", "……クレアさんがどう思っていようと、関係ありません。 わたくしにとってクレアさんが大事なら、最善の選択をするだけ……": "……不管克蕾婭小姐怎麼想，都和我無關。 如果克蕾婭小姐對我來說很重要的話，我只需要做出最好的選擇……", "きっと、救いが必要なはず……！": "她一定，需要幫助……！"}