{"ジーヴァの一撃を最後に、ルンペルは完全に動作停止した。 しばらく様子を見守るが動く気配はない。": "湿婆的最后一击之后，鲁姆佩尔完全停止了动作。 我们观察了一段时间，但没有动静。", "やった……のよね……？": "好像……成功了……？", "ジーヴァ": "湿婆", "すごいすごい！本当に勝っちゃったよ！": "太棒了太棒了！真的赢了！", "ヴィジュー": "毗湿奴", "まさか本来の力を取り戻せるなんて……": "没想到能取回原本的力量……", "ブラーマ": "梵天", "アンも久しぶりに暴れられてすっきりしたみたい。ストレス溜めやすいのよ、この子": "安也久违地大闹了一场，好像很爽快。这孩子很容易积攒压力的", "ガナ・イーシャ": "迦尼萨", "これでひとまず、信民たちは安全になったと思っていいのよね": "这样一来，信民们暂时就安全了吧", "だね！じゃあみんなでごはんでも食べよう！": "是啊！那大家一起吃饭吧！", "ジューチャオ": "朱雀", "い、いえ、わたくしたちには行くところがあるのですよ。 忘れてしまわれましたか……？": "不，不，我们还有地方要去。 你们忘了吗……？", "スラワーティー": "辩才天女", "なんだっけ？": "是什么来着？", "ジューチャオにとっては毎回ワンナイトになるのだろうか": "对朱雀来说，每次都是一个晚上的关係吧", "ラシュミ": "拉克什米", "ラシュミも何を言ってるの": "拉克什米你在说什么呢", "わたくしたちは、居座っている偽物を追い出して、 本来のμとして返り咲こうとしているのですよ": "我们要把那个冒牌货赶出去， 重新回到原本的μ", "そうね。休んでいる暇は……っと": "是啊。没时间休息……哎呀", "大丈夫か？足元がふらついてるぞ": "没事吧？你站不稳了", "人間さん": "人类君", "ばっ……ばかっ、女の子に不用意に触るんじゃないわよ！": "傻……傻瓜，不要随便碰女孩子！", "転びそうだから抱き止めただけじゃないか。 女の子だからとか、そういう意識はまったくないって": "因为你差点摔倒，我只是抱住而已。 我完全没有意识到你是女孩子之类的", "まったく……？": "完全……？", "あっそ！いいから先を急ぐわよ": "啊，是吗！好了，我们快走吧", "どこかの町で食料くらいは調達したほうがいいわね。 真っすぐ向かっても、今日のうちに着く距離ではないし": "在某个城镇上买点食物比较好。 即使直接前往，也不是今天就能到达的距离", "そんなに遠いんだ？えーと、偽物がいるところ？": "那么远吗？呃，冒牌货所在的地方？", "そうね。けが人もいるんだし、町で治療もしないとね": "是啊。还有伤员，必须在城镇上治疗", "治療か……": "治疗吗……", "なによ。必要ない、とか言うんじゃないでしょうね": "怎么了。你不会说不需要吧", "治療と称して何をされるのだろうと考えてしまってな": "我在想，以治疗为借口会被做什么", "え……何って、治療ではないんでしょうか……？": "哎……什么，不是治疗吗……？", "ねえねえ、オーディン。あれも買って行こうよ": "嗯，奥丁。也买那个吧", "レオナ": "雷欧娜", "えっ、ま、まだ手土産が必要なんですか……？ いえ、そうですよね。先生に感謝を伝えるためなんですから、 惜しむようなことがあってはいけません……買いましょう！": "哎，还，还需要礼物吗……？不，是啊。这是为了向老师表达感谢， 所以不能吝啬……买吧！", "オーディン": "奥丁", "何ぶつぶつ言ってるの？別にわたしが食べたいだけよ": "你在嘀咕什么？我只是想吃而已", "そ、そうなんですか……？": "是，是吗……？", "魔物の波も落ち着いたところでしょ？また戻らなくちゃいけないんだし いまのうちにオーディンものんびりしておいたら？": "魔物浪潮也平息了，不是吗？你还要回去，趁现在好好休息一下吧？", "は、はい……別行動になったエミリーさんとも合流しないとですから あまりゆっくりはできないですが……": "好，好的……我必须和分开行动的艾蜜莉小姐会合，所以不能太悠闲……", "何だ、待ち合わせになかなか来ないと思ったら、こんなところで油売ってたのかい？": "怎么，我还想你怎么迟迟不来，原来是在这种地方偷懒啊？", "パラケルスス": "帕拉赛鲁斯", "ああっ、先生！": "啊，老师！", "やあ、久しぶりだね。ずいぶんご活躍だったようじゃないか": "嘿，好久不见。你好像很活跃啊", "オーディンのおかげでエミリーも強くなれたし、コミッティ本部も無事だったらしいよ": "多亏了奥丁，艾蜜莉也变强了，评议会总部似乎也平安无事", "そりゃよかった。レオナの別宅も無事だといいけど": "那就好。希望雷欧娜的别墅也平安无事", "あ、あの……見てきたけど屋根がちょっと穴開いて……": "那，那个……我去看过了，屋顶开了个洞……", "げっ……": "咕……", "直轄領に残ってちゃんと魔物討伐を手伝っていれば、防げた事態なんじゃないかなぁ": "如果你留在直辖领地帮忙讨伐魔物，应该就能防止这种情况发生了吧", "可愛そうな住民が避難して何が悪いのよ！ もうコミッティでもなんでもない、一般市民なんだからね？": "可爱的居民去避难有什么错！我已经不是评议会成员了，只是一般市民啊？", "面倒だしリベルタリブロに借りてるアトリエでやり過ごそうかなぁ～。 ――というのが避難っていうなら、まあそうなんだろうね": "算了，太麻烦了，我就在借给我的工作室里度过吧～——如果这就是避难的话，那应该就是了吧", "パラケルススは人のメッセージ一言一句覚えてるわけ？ちょっと気持ち悪いわよ": "帕拉赛鲁斯连别人说过的话都记得一清二楚吗？有点恶心啊", "それだけインパクトがあったんだよ。なんて非道なやつなんだって": "因为太有冲击性了。我心想，怎么会有这么残忍的家伙", "せ、先生は本当に遠慮がないですね……": "老，老师真是毫不客气啊……", "号外、号外～！": "号外，号外～！", "リチェンダ": "李珍达", "ん、号外？": "嗯，号外？", "コミッティ直轄領周辺に現れた未知の敵！その正体とは！明かされる謎の存在μ！ さあ、隠された全容を知りたければ読んでみてよね！": "出现在評議會直辖领地周边的未知敌人！其真面目！谜之存在μ！想知道隐藏的全貌就来读读看吧！", "えっ……μのことが……？": "诶……关于μ的事……？", "はい！号外、号外～": "是的！号外，号外～", "行っちゃった……どんな記事なの？": "走掉了……是什么样的报道呢？", "『コミッティ直轄領北西部に突如として現れ、本部周辺を襲撃した未知の魔物。 それは新たに発見された大陸に住む＜μ＞という謎の存在が主導していた！』": "『突然出现在評議會直辖领地西北部，袭击总部周边的未知魔物。其主导者是居住在新发现的大陆上的谜之存在＜μ＞！』", "……これ、事実なのかい？": "……这是事实吗？", "ちょ、ちょっと大げさですけど…… 襲ってきた魔物がμの世界から来たっていうのは間違いなさそうです……": "虽，虽然有点夸张……但袭击过来的魔物确实是从μ的世界来的……", "『世界が今、融合しつつある…… 脅かされるオトギノクニの平穏、境界線では激しい戦闘が勃発』": "『世界正在逐渐融合……童话之国的和平受到威胁，边界上爆发了激烈的战斗』", "新たに発見された土地との境界線では、 確かにフアナさんや特務機関の皆さんが戦っていました……": "在新发现的土地的边界线上，弗亚纳小姐和特务机关的各位确实正在战斗……", "事実無根ではない、か。 多少の推測が混じっているにしても誤報だと非難は難しいだろうね": "并非无凭无据，吗。 即使混入了少许推测，也很难指责这是误报吧", "でもなんか……こういう書き方だと、 まるでμが悪者、侵略者だ、みたいにみえちゃうね……": "但是总觉得……这种写法，简直就像把μ当成坏人，侵略者一样……", "μが……侵略……？でも確かに、μ世界が融合し始めている…… オトギノクニ側の視点からすれば浸食されているのは確かですね……": "μ……侵略……？但是确实，μ世界开始融合了…… 从童话之国的视角来看，被侵蚀是事实呢……", "μは自分の世界の理をある程度コントロールできる存在。 その理屈で言えば、μが侵略者だというのも…… そういった誤解が生まれるのは仕方ないのかも……": "μ是能在某种程度上控制自己世界的理的存在。 按照这个道理，把μ当成侵略者…… 会产生这种误解或许也是没办法的……", "（だとしたら……わたしはどうすれば……）": "（如果是这样的话……我该怎么做……）", "それにしてもこんな記事が出るなんて、ジャコヴァはブチギレだろうなぁ": "话说回来，竟然出现了这种报道，雅各巴会暴怒吧"}