{"ほぼ同じころ。ニーチェの行方を追っていた雨依たちもまた、 人間さんたちと同じように聞き込み調査を行っていた。": "几乎同一时间。追寻尼采行踪的雨依她们，也和人类君他们一样，进行了打听调查。", "なーんか手がかりらしきものは全然ないわね": "完全没有类似线索的东西呢", "雨依": "雨依", "ブラーマさまを探す向こうの組とは違って、わたくしたちは ニーチェさまを存じ上げないので……余計に事態を難しくしている気がしますわ": "和寻找梵天大人的那边不同，我们不知道尼采大人在哪里…… 感觉事态变得更难了", "スラワーティー": "辯才天女", "ただ気になるのは、見慣れない魔物が頻繁に出現している、という情報だな": "只是令人在意的是，频繁出现陌生的魔物，这个情报", "ラシュミ": "拉克什米", "見たこともないようなモノが出たり入ったりしている……見過ごせない事態だ……": "从未见过的东西进进出出……不能放着不管……", "出現って、入ることはないでしょ？": "出现的话，就没有进入吧？", "ドロシー": "桃樂絲", "それあたしも聞いた！どこだか忘れたけど、 なんか突然、森ができて知らない木の実がとれたんだって": "这个我也听说了！虽然忘了在哪里， 但是突然出现了森林，长出了没见过的果实", "ジューチャオ": "朱雀", "場所を忘れてたら意味なくない……？": "忘了地方的话，不就没意义了吗……？", "大丈夫よ、似た話は私も聞いたわ。もちろん場所も把握してる": "没问题，我也听说了类似的事情。当然也掌握了地点", "さすがドロシーね": "不愧是桃樂絲呢", "それにしても……このあたりに森とか木の実とか、あまり聞かないのですが……": "话说回来……我倒是没听说过这附近有森林或者果实……", "そうだな。近辺は乾燥地帯のはずだが…… やはり、世界がどろっどろのぐっちょぐちょに融合した影響だろうか": "是啊。这附近应该是干燥地带…… 果然，是世界粘稠地融合在一起的影响吗", "なんかえっちな話をしてる？": "怎么感觉在聊色色的话题？", "してませんので、速やかに記憶から消し去ってくださいまし": "没有，所以请尽快从记忆中消除", "なんにしても、自分たちの目で確かめてみるしかないわね": "无论如何，只能用自己的眼睛去确认了", "うう……気持ち悪い……。倒れそう……": "呜呜……好恶心……要倒下了……", "ヴィネ": "维妮", "大丈夫ですか？かなり揺れましたからね": "没事吧？毕竟晃动得很厉害呢", "メルクリウス": "梅克留斯", "すっごく揺れておもしろかったな！アスモ様は大満足だぞ！": "激烈晃动非常有趣呢！阿斯摩大人非常满足哦！", "アスモデウス": "阿斯莫德", "アスモはタフだな！": "阿斯摩真结实呢！", "ヴィーナス": "维纳斯", "目標地点まであと30分ほどです": "到达目标地点还有30分钟左右", "ユピテル": "尤皮特", "場所は、間違いない？": "地点，没错吗？", "ポステリオル": "波斯帖露", "ええ……私はよく知らない場所ですが、特徴は間違いありません。 たくさんの台座が囲むように……": "是的……虽然我不太熟悉，但特征没有错。 被许多台座包围……", "十二迷宮に違いないわ": "肯定是十二迷宫", "アリア": "亞莉亞", "そこで人間さんたちは襲われていたんです……獣装騎兵に……！！": "人类君们在那里被袭击了……被兽装骑兵……！！", "こんなところにも融合地点が発生しているなんて…… テリトリーを浸食するような悲劇は不愉快だわ……": "连这种地方都出现了融合地点……这种领土被侵蚀的悲剧真让人不快……", "シェイクスピア": "莎士比亞", "シェイクスピア委員！フアナ司令より連絡です": "莎士比亞委员！弗亚纳司令发来联络", "特務機関兵": "特务机关兵", "何かしら。オトギッターのアカウントをブロックしているのがバレたとか……": "什么事。难道是我把童话的账号拉黑的事暴露了……", "ふふふふふ": "呼呼呼呼呼", "ジュリエット": "茱丽叶", "これで、この世界は私のもの……": "这样一来，这个世界就是我的了……", "え、なに？どういうこと？": "哎，什么？怎么回事？", "ハムレット": "哈姆雷特", "私、μなんです": "我就是μ", "ねー、変な役に入っちゃった": "哎，你怎么就变成这种奇怪的角色了", "放っておきなさい。そのうち飽きるわ": "别管她。过会儿她就腻了", "こちらフアナ。やっぱりペンのある場所は融合地点で間違いないみたいだね": "这里是弗亚纳。果然有笔的地方就是融合地点", "フアナ": "弗亚纳", "こまめに連絡をとって、状況を共有しよう。 解決したら他の人の応援に入ってあげて。なにせ手が足りないからね": "大家要经常联络，共享情报。解决完自己的问题后就去支援别人。毕竟人手不够", "――って連絡が入ってるよ": "——弗亚纳司令发来联络", "ナイトゴーント": "夜之亡灵", "んー……ここもヤラれちゃってるし、やっぱりペン…… ペローかキャロルの仕業ってことになっちゃうなぁ": "嗯……这里也被干掉了，果然是笔……是佩罗或者卡萝尔干的吧", "ラヴクラフト": "洛夫克拉夫特", "なんて返すの？ラヴクラフトさん": "怎么回复？洛夫克拉夫特先生", "ショゴス": "修格斯", "え？了解、とかでいいんじゃないの": "呃？“明白”之类的就行了吧", "一言だけじゃかわいそうだよ": "只回一个字也太可怜了", "逆にめっちゃ追いメッセージくるパターンなんだよね": "反而会收到一大堆信息吧", "えー。でも長文を考えるのはなぁ。 じゃあ『ラヴクラフトなら俺の隣で寝てるよ』って言っといて": "唉，但是要思考长文信息也挺麻烦的。 那就帮我回复『洛夫克拉夫特的话，正在我旁边睡觉哦』", "反応が怖すぎるんだけど": "反应太可怕了", "ねえねえ、ラヴクラフトさん。あれ見て。誰かいるよ": "喂喂，洛夫克拉夫特先生。快看那边。有人在哦", "んんー？": "嗯嗯？", "え、なに？どした？てか、何の騒ぎ？": "咦，什么？怎么了？话说，这是什么骚动？", "ノストラダムス": "诺斯特拉达姆斯", "――コミッティ直轄領――": "——評議會直轄領——", "コミッティ本部から徒歩圏内。当然、すぐそこは大都会という立地なのだが――": "在評議會本部徒步可到的範圍。當然，那里的地理位置是大都市——", "何よ、この荒地は……": "这片荒地是怎么回事……", "フェルディナ": "斐迪南", "ひどい……確かここにはおしゃれなカフェがあったはずですわ": "太惨了……我记得这里应该有一家时尚的咖啡厅", "シャルロッテ": "夏绿蒂", "融合なんて言っているけど、これは侵蝕だわ。 失われた空間があるってことじゃない……！": "虽然说是融合，但这根本是侵蚀。 这不就是说，有空间消失了……！", "……何が出て来るか分からないわ。シャル、十分に注意して": "……不知道会出现什么。夏露，要十分小心", "なんだか、フェル姉さま……": "总觉得，斐尔姐姐大人……", "何よ": "怎么了", "いいえ、なんでもありませんわ": "不，没什么", "（ほんのちょっぴり、頼りになる姉さまになったかも…… なんて口に出したら、間違いなく調子に乗るでしょうし）": "（也许稍微变成可靠的姐姐大人了…… 但要是说出来的话，肯定会得意忘形吧）"}