{"あ、あのっ……う、うぁ……": "那，那个……呜，呜啊……", "ニーチェ": "尼采", "まさか一人二役とはねー。そっか、お返事くれる人がいないんだよね": "竟然一个人分饰两角。对了，因为没有人回应你呢", "キャロル": "卡萝尔", "べ、別にっ……い、ぃぃ、いいじゃない……": "也，也没什么……不，不不，不是挺好的吗……", "ていうかこれ、何？人間さんに手紙書いてんの？あんたたち、面識あるんだっけ？": "话说，这是什么？给人间君写信吗？你们认识吗？", "ぁぅ……": "啊呜……", "ないよね？ていうかこの手紙にも、会ったことない、ってはっきり書かれてるもんね": "不认识吧？话说这封信上也清楚地写着没见过面呢", "顔も知らない、会ったこともない男に、 こんなに熱が入るってすごいことなんだけど。引くわ": "对一个连长相都不知道，也没见过的男人这么热情，真是厉害啊。吓到我了", "そ、そんなにっ、じっくり読まないで……": "别，别那么仔细地读啊……", "ていうかさ、指輪のサイズお知らせしてるのはなんなの？": "话说，为什么要告诉他戒指的尺寸？", "ふぁあああぁぁ！？そっちはボツだから！完全にこの世から抹消するやつ！ 絶対見ちゃだめ！": "呼啊啊啊啊啊啊！？那个是废弃的！要从这个世界上抹去！绝对不能看！", "って言われると気になるじゃん": "你这么说反而让人在意了啊", "『好きな下着の色やデザインはどんなものですか？』": "『喜欢的内衣颜色和款式是？』", "あああああああああ": "啊啊啊啊啊啊啊啊啊", "ニーチェさぁ、欲求不満なの？": "尼采啊，你欲求不满吗？", "そ、そんなんじゃ……！": "不，不是那样的……！", "まあ、こんなところに監禁してたら、欲求不満にもなるかぁ": "嗯，被监禁在这种地方，欲求不满也是正常的", "ち、ちがっ……": "不，不是……", "あ、家と同じように過ごしてもらっていいからね。 いろんな意味で。あたしたち見なかったことにするし": "啊，你可以像在家里一样生活。在各种意义上。我们会当作没看见的", "違うって言ってるのにぃぃぃ……": "我都说了不是了……", "ガタガタガタガタッ": "哐当哐当哐当哐当", "ひいっ！何！？": "咿！什么！？", "あー、窓枠が揺れたんでしょ。風が強くなってきたから": "啊，是窗框在摇吧。风变大了", "嵐が来てるの……？": "飓风要来了吗……？", "怖いの？": "怕吗？", "人間さんが心配……": "我担心人间君……", "想像上の人は、現実の嵐で怪我したりしないよ": "想象中的人，不会因为现实的飓风受伤的", "実在はしてるから……！人間さん自体は……！": "他实际存在……！人间君本身……！", "これはね……世界が融合する影響なんじゃないかな": "这个……应该是世界融合的影响吧", "え……？": "哎……？", "融合が始まってからずっと、イマジュマイトとか、μの力とかが渦を巻いて、 混ざり合ってるんだって": "融合开始之后，想像之力和μ的力量就一直在卷着漩涡，混合在一起", "それが実際の天気とかにも影響しちゃってるみたい。 世界が壊れていってるんだね。きゃはっ♪": "这似乎也影响到了实际的天气。世界正在崩坏呢。呀哈♪", "そんな……": "怎么会……", "ほら、見て。あれ": "看，那个", "あっ、こんな強風で窓を開けたら――": "啊，这么大的风，要是打开窗户的话——", "ビョオオオォォォ！": "呼——！", "きゃははははっ！すごいでしょっ、空の雲が渦巻いてる！ 世界が壊れて、くっついて、知らない形になる……！": "呀哈哈哈哈！很厉害吧，天空中的云在卷着漩涡！世界正在崩坏，连接，变成未知的形状……！", "これが人体だったら……そう考えると、わくわくしちゃうよね。きゃはははっ": "如果这是人体的话……这么一想，就让人兴奋呢。呀哈哈哈", "窓閉めてぇ！吹き込んだ風が手紙を巻き上げちゃ――あぁっ！？": "把窗户关上！吹进来的风把信卷起来了——啊啊！？", "あ、手紙": "啊，信", "ああああ！？": "啊啊啊啊！？", "風に乗ってどっか行っちゃったね。どこか適当に届くんじゃん？": "随风而去了呢。应该会送到某个地方吧？", "バタン": "砰", "言っとくけどこの窓、ニーチェには開けられないからね。封印されてるから": "我先说好，这扇窗户尼采是打不开的。因为被封印了", "手紙ぃ……人間さんへのお手紙がぁ……": "信……给人间君的信……", "あ、そっち？この窓から逃げようとかじゃなくて？": "啊，是那个吗？不是想从这扇窗户逃走吗？", "そんな気がないならもう１回開けてみる？": "如果没有那个想法的话，要不要再打开一次看看？", "また飛んでっちゃうから！！": "又会被风吹走的！！", "必死過ぎて気持ち悪いなぁ。ま、いいや。じゃあね": "太拼命了，好恶心啊。算了，再见", "うううう……遠い、知らない誰かに読まれるかも……": "呜呜呜呜……被远方的陌生人读了……", "恥ずかしすぎて死にたいぃぃぃぃいいいぃぃぃ": "太羞耻了，好想死啊啊啊啊啊啊啊啊啊啊", "ニーチェの部屋で何を騒いでいたんです？": "在尼采的房间里吵什么呢？", "ペロー": "佩罗", "なんかキモい手紙書いてた。あと窓ちょっと開けて換気した": "写了什么恶心的信。还有稍微打开窗户换气了", "臭かったということで？": "因为很臭吗？", "や、世界が融合して、イマジュマイトとかが渦巻いてるの単純に見せたかっただけ": "不，只是想让她看看世界融合，想像之力卷起漩涡的样子", "ああ……確かにあれは壮観ですからね。 ましてや、エルマイトとディマイトの提唱者たるニーチェが あの雲の渦を見るのは思うところもあるでしょう": "啊啊……那确实很壮观。更何况，圣之力和惡之力的提倡者尼采 看到那个云的漩涡应该也会有想法吧", "んー、たぶん？なんか違うこと思ってたかもだけど": "嗯，大概吧？虽然我可能想的不太一样", "しかし、これで計画もだいぶ前進しましたね。ライブラも満足でしょう": "不过，这样一来计划也推进了不少。莱布拉应该也很满足吧", "創造の聖母もね": "创造的圣母也是", "……いにしえのμというのも、恐ろしいものですね。 自分が世界を失った恨みを、どれほどの長きにわたり抱き続けているのか……": "……古代的μ也是个可怕的东西呢。她对自己失去世界的怨恨，究竟会持续多久呢……", "復讐したいんだもんね": "她想复仇呢", "オトギノクニ同様、μの世界も人間界とは密接に繋がっていると聞きます": "我听说，和童话之国一样，μ的世界也和人间界紧密相连", "かつての人間界で、どのような事態が起きたらμの世界が失われるのか…… その因果関係までは知りませんが……": "在过去的人间界，发生了什么才会失去μ的世界呢…… 具体的因果关系我并不清楚……", "自らの世界を再び持ち、そして人間界を我がものとして蹂躙するという 彼女の目的は、非常に利己的ですが計画にはぴったりです": "她想再次拥有自己的世界，然后将人间界据为己有蹂躏。她的目的非常利己，但与计划十分吻合", "でもさ、ライブラは復讐なんかで動いてないよ？": "但是啊，莱布拉并不是为了复仇而行动的哦？", "そうですね。それも個性ということなんでしょう。 現在の聖母は力の源泉を人間界から得ているはずですが……": "是啊。这也是她的个性吧。 现在的圣母应该从人间界获得了力量的源泉……", "そんなことは度外視できるほど、恨みが強いということなのでしょうね": "也就是说，她的怨恨已经强烈到可以无视这些事情了"}