{"やだわ、空気が乾燥すると肌のバリアがなくなっちゃうのに": "好讨厌，空气干燥的话肌肤的防护层会消失的", "シェイクスピア": "莎士比亞", "えっ、そうなの！？それって女子力としては由々しき事態よね": "哎，是这样吗！？这在女子力上可是很严重的事态呢", "ドロシー": "桃樂絲", "あなた、そんな乙女な発言する人じゃないでしょうが。 そんなことより大事なことがあるんじゃないの？": "你不是会说这种少女发言的人吧。 有比这更重要的事情吧？", "フェルディナ": "斐迪娜", "あら、ご明察": "哎呀，明察秋毫", "分かるわよ！こんな飛空艇でわざわざ乗り付けるくらいだもの": "我知道的！毕竟都特意乘坐这种飞空艇过来了", "これ、ヒクーテーっていうの？すごいわね、どれくらい価値があるのかしら……": "这个，叫飞空艇吗？好厉害啊，到底有多少价值呢……", "ガナ・イーシャ": "迦尼萨", "コミッティに配備されてる標準艇だからな。たぶん７億くらいじゃないか？": "因为是配备在评议会的标准艇。大概7亿左右吧？", "人間さん": "人間君", "なっ……ななっ……！": "哪……哪哪……！", "ヴィジュー": "毗濕奴", "と言われても貨幣価値が私達には分からないからな。 連れ込み宿でいうと何泊できるんだ？": "虽然这么说，但我们并不知道货币的价值。 在爱情旅馆能住多少晚？", "ラシュミ": "拉克什米", "いや単位！それで計算されても、あたしは分かんないわよ！": "不，单位！就算用那个计算，我也不知道啊！", "ジーヴァ": "湿婆", "なんで？": "为什么？", "行ったことないからに決まってるでしょ！": "当然因为我没去过啊！", "へえ": "哎", "なんで意外そうなのよ！": "为什么一副意外的样子啊！", "いいからウィラはさっさと話を進めなさいよ。 通信で済むのにわざわざ来たからには、理由があるんじゃないの？": "好了，维拉快点推进话题吧。 既然特意过来而不是用通信，应该有理由吧？", "雨依": "雨依", "そうだったわね。といっても、通信しなかった理由は、 かなり通信状況が不安定だからなのだけど": "是啊。话虽如此，之所以没有通信， 是因为通信状况相当不稳定", "そうなの？": "是这样吗？", "フアナ": "弗亚纳", "現在、μ世界と思しき空間との融合が、同時多発的に複数箇所で始まっているわ。 通信が不安定なのも、その影響だと予想できる": "现在，与疑似μ世界的空间的融合，正在多个地方同时多发地开始。 预想通信不稳定也是那个的影响", "問題は……世界の融合が起きている地点から、 共通して『ペン』の痕跡が見られたことにあるの": "问题是……从世界融合发生的地点， 共通地发现了『笔』的痕迹", "ペン……？ペンって、この、コミッティの？": "笔……？笔，是指这个，评议会的？", "そう。わたしがわざわざこうして来た理由のひとつは、 μが侵略者じゃないってことを伝えるためだったのよ。 ……もっとも、いい意味で既に事態は終わっていたようだけど": "是的。我特意像这样过来的理由之一， 是为了传达μ不是侵略者这件事。 ……不过，从好的意义上来说，事态似乎已经结束了", "そっか……ペンが使われているなら犯人は作家……。 μ世界からの侵略なんかじゃなかったってことね": "是吗……既然使用了笔，那么犯人就是作家……。 这就表示并不是来自μ世界的侵略呢", "よかったですわ。皆さんにはご理解いただけてはいましたけど、 これで正式に疑いが晴れたと言えますし": "太好了。虽然大家已经理解了， 但这样一来就可以正式地洗清嫌疑了", "スラワーティー": "辯才天女", "そのペンっていうのは、持ってる人が限られてる……限定品ってことね？": "那个笔，持有者是有限的……也就是限定品吧？", "儲けようとするんじゃないわよ": "别想着赚钱啊", "聞いただけでしょ！": "只是听到了吧！", "正確に言うと、使える人が限られてる、かな": "准确地说，是能用的人有限，吧", "作家って言われるやつしか、ペンは使えないのよ。いろいろ機能はあるらしいけど": "只有被称为作家的人，才能使用笔。虽然好像有很多功能", "ってことは犯人は作家、おそらくは……": "这就表示犯人是作家，恐怕是……", "……ペロー": "……佩罗", "ヴェルメリオ": "威尔梅里奥", "それにキャロルも加わるだろうな": "而且卡萝尔也加了进去吧", "そこで、わたしがここに来た理由その３よ": "这就是，我来到这里的理由3", "まだあったの？": "还有吗？", "ペンが何らかの影響をもたらしているのは間違いないとして、 その効能を打ち消すことは、同じくペンでしかできない。つまり……": "如果笔确实带来了某种影响，那么要消除那个效果，同样只能用笔。也就是说……", "あたしたちの、この固いのがほしい♡ってわけね": "想要我们的，这个硬硬的♡是吧", "ラヴクラフト": "洛夫克拉夫特", "わかった。それじゃあ、あたしとラヴクラフト、それにフェルディナも……だよね": "我知道了。那么，我和洛夫克拉夫特，还有斐迪娜也……对吧", "一応、持ってるわよ。シャルは？": "我姑且有带。夏露呢？", "もう場所に向かってもらってるわ": "已经让她去指定地点了", "わかったわ。それじゃあ、こっちはニーチェと…… それにブラーマのことも探すことにする": "我知道了。那么，这边就去找尼采和…… 还有梵天", "頼んだわ": "交给你了", "なんか一気に人が増えてきて、ちょっと心強いよね": "人好像一下子多了起来，稍微有点安心了呢", "……人間さん": "……人間君", "ん？": "嗯？", "……悪かったわね。その、さっきのこと": "……抱歉。那个，刚才的事", "いやまあ、無理もないし": "不，这也没办法", "……妻じゃないなら仕方ない": "……不是妻子的话，那就没办法了", "フォローするフリしてマウント取るのみっともないからやめな": "别装作在安慰人，其实是在炫耀，太难看了", "……言ってからわたしも反省した": "……说完我也反省了", "反省できるのはいいこだってガアがいってた": "盖亞说过，能反省就是好孩子", "テュポーン": "堤豐", "反省、ね……。果たして、あたしたちのお仲間は、素直に反省してくれるのかしら": "反省，吗……。我们的同伴，真的会老老实实地反省吗", "大丈夫だよ。ブラーマなら……大丈夫": "没问题的。梵天的话……没问题", "そうだな。私はよく反芻はするのだがな。いい経験を思い出しながら――": "是啊。我经常回味呢。一边回忆着美好的经验——", "ストップ。聞きたくない": "停。我不想听", "ふふっ……やっぱり人間さん、あなたの周りには面白い子が集まるのね": "呵呵……果然，人間君，你的周围聚集着有趣的孩子呢", "さあ、急ぎましょう。どこへだって行ってやるわよ": "那么，快点走吧。不管去哪里我都会跟着的", "フェルディナたち作家陣は足早に飛空艇に乗り込んでいく。 それを見送りながら、残った俺達はいよいよ、 ニーチェとブラーマを探し出すことにするのだった。": "斐迪娜等作家们快步走进飞空艇。 我们目送着她们，终于， 要开始寻找尼采和梵天了。"}