{"わわわ、わわわ、わわわわー！どうしよう、どうしよう。 熱なんか出たら死んじゃうかも！": "哇哇哇，哇哇哇，哇哇哇哇！怎麼辦，怎麼辦。 發燒的話可能會死的！", "ヴィジュー": "毗溼奴", "ぼく……死んじゃうのか……": "我……會死嗎……", "少年": "少年", "落ち着いてくださいまし、ヴィジューさま。 わたくしたちが慌てると、この子も不安になりますわ": "請冷靜一下，毗溼奴大人。 我們要是慌張的話，這孩子也會不安的", "スラワーティー": "辯才天", "あうっ……そ、そうだよね": "啊嗚……說，說的也是", "ラシュミ、ちょっと薬を買いに行ける？": "拉什米，你能去買點藥嗎？", "ジーヴァ": "濕婆", "もちろんだよ。けど、どんな薬を買えばいいのかな？": "當然可以。但是，要買什麼藥呢？", "ラシュミ": "拉什米", "なんかこう、元気になる薬じゃないかな？": "不就是那種，能讓人精神起來的藥嗎？", "ジューチャオ": "朱雀", "元気になる……ああ、なるほど。それなら心当たりがあるよ。行ってくる": "精神起來……啊啊，原來如此。那我知道了。我這就去", "今の超アバウトな助言が役に立ったのか……？": "剛纔那種超籠統的建議能派上用場嗎……？", "人間さん": "人間君", "待って待って。絶対ラシュミは別の薬を買ってくる気がするから一旦、 スラワーティーの話を聞いて": "等等。我覺得拉什米肯定會買別的藥回來的，所以先聽辯才天怎麼說吧", "ガナ・イーシャ": "迦尼薩", "お熱以外には……喉はどうですか？お鼻は？": "除了發燒以外……喉嚨怎麼樣？鼻子呢？", "優しく少年に症状を確認しながら、さらさらとメモを取るスラワーティー。 そして完成したのか、それをラシュミに手渡した。": "辯才天一邊溫柔地向少年確認症狀，一邊流暢地做着筆記。 然後，大概是寫完了，她把筆記交給了拉什米。", "これ以外のお薬は買ってきちゃだめですよ": "除了這個以外的藥都不可以買哦", "ああ、わかったよ": "好，我知道了", "温かくしましょう。汗はかくでしょうが、その方が早く元気になりますからね": "保持溫暖吧。雖然會出汗，但這樣能更快恢復精神", "そうなの……？": "是嗎……？", "ああ、そうだよ。身体から汁が出るのは元気な証拠なんだ。 ん？でもいまは、元気になるために汁を出せという話だね。 私が知っているのは、元気だから汁が": "啊，是的。身體出汗就是有精神的證據。嗯？但是現在，是爲了讓他有精神纔要出汗的吧。 我知道的，是因爲有精神纔出汗", "もういいから！あんたはさっさと薬を買ってきなさいよ！": "別說了！你快點去買藥吧！", "その後、ラシュミが買ってきた薬が効いたのか、少年の症状も少し落ち着きを見せ、 いまはゆっくり休んでいる。": "之後，可能是拉什米買來的藥起了作用，少年的症狀也稍微穩定了一些， 現在正在休息。", "いやあ昼間はびっくりしたねえ": "哎呀，白天真是嚇了一跳啊", "おじちゃん": "大叔", "やっぱり情に厚いんだよなぁ……": "果然很重情義啊……", "ここの人たちのことかい？本当にいい人たちだよねぇ": "是說這裏的人嗎？他們真的是好人啊", "おばちゃん": "大嬸", "（でも……どういう事情があるのかは、やっぱり気になるな。 もしかしたらペローやキャロルが何か関係しているかもしれない）": "（但是……我還是很在意到底發生了什麼。 說不定和佩羅和卡蘿爾有什麼關係）", "込み入った事情を聞くには誰がいいだろうか。 同僚たちと談笑していた部屋を出ようとしたところで――": "要問誰才能問出詳細情況呢。 我正要離開和同事們聊天的房間時——", "あれ、人間さん": "哎呀，人間君", "ん？出かけるのか？": "嗯？你要出門嗎？", "なんかヴィーに呼ばれて": "維好像在叫我", "（なんだかんだ交流を持てているみたいでよかった。 ジューチャオはコミュ力も高いし引き続き仲良くしてもらおう）": "（看來她和維的關係還是挺好的。 朱雀的社交能力也很強，希望她們能繼續友好相處）", "そうか、楽しんでくるといい": "是嗎，那就好好享受吧", "うん！": "嗯！", "おまたせ": "等你很久了", "あ、来てくれたんだ。よかったー！": "啊，你來了啊。太好了！", "もちろん来るよ。忘れてると思ったんでしょ。 あたし、そんなに毎回忘れるわけじゃないんだから。それで、大事な用って何？": "當然會來啦。你以爲我忘了對吧。 我纔不會每次都忘記呢。所以，重要的事情是什麼？", "実はね……ジューチャオにみんながあんなこと言った後なんだけどさ、 やっぱり信み……町の人たちのことは守りたいんだ": "其實呢……在大家對朱雀說了那些話之後， 我還是想保護信……鎮上的人們", "もしかして『太陽仮面』になるってこと？": "難道說你要成爲『太陽假面』？", "うん。それがヴィーの責任だと思うんだ": "嗯。我覺得這是毗的責任", "魔物が出たの？": "魔物出現了嗎？", "今夜はすごく静かだよ。だけど何があるか分からないから見回りに出かけるの": "今晚非常安靜哦。但是不知道會發生什麼，所以我要出去巡邏", "それで……あなたはすごく強い力を持ってるでしょ。 たぶん、ジューチャオも人間さんも、 どこか遠い世界のμなんじゃないかなって": "所以……你擁有非常強大的力量吧。 我想，朱雀和人間君，大概都是某個遙遠世界的μ吧", "わかるんだ。すごーい！ 人間さんは違ったような気がするけど、あれ？μだったかも": "你知道啊。好厲害！雖然我覺得人間君不是，咦？說不定是呢", "やっぱりね。だから、その力を見込んで…… あなたにも、一緒に見回りに来て欲しいと思って": "果然啊。所以，看中了你的力量…… 我希望你也能一起來巡邏", "お安い御用だよ！": "小菜一碟！", "もういいって": "已經夠了", "ブラーマ": "梵天", "なんなのよ、その言い方": "你那是什麼語氣", "あーあ、また始まった": "啊——啊，又開始了", "廊下に聞こえてきた声を辿ると、部屋にジーヴァたちμが集まっていた。 さっきジューチャオが呼び出されたと言っていたが、そちらに行ったのだろう、 ヴィジューの姿だけはない。": "順着走廊傳來的聲音，我看到濕婆她們這些μ聚集在房間裏。 朱雀剛纔說被叫出去了，估計是去那邊了吧，只有毗濕奴不在。", "別にあんたにも考えがあるのはいいわよ。 でも、もう少し協力してもいいんじゃないの？": "你有想法是無所謂。 但是，再稍微幫幫忙不行嗎？", "糸を売り歩いて、解決するなら喜んでやるわ": "如果賣線就能解決的話，我很樂意", "仕方ないじゃない。あたしたちはもう、μとは呼べな……": "沒辦法啊。我們已經不能被稱爲μ了……", "あ、ごめん……廊下まで声が聞こえてたから……": "啊，抱歉……聲音都傳到走廊裏了……", "扉を開けた瞬間、全員の視線が俺に注がれる。": "打開門的瞬間，所有人的視線都集中在我身上。", "おふたりとも、声が大きすぎるのですわ": "你們兩位，聲音太大了", "ジーヴァがね": "是濕婆", "いや、両方": "不，兩個人都是", "……": "……", "なあ、それより……何があったか聞かせてくれないか。きっと何か力になれる": "那個，比起這個……能告訴我發生了什麼嗎。我一定能幫上忙的", "覗き魔に何ができるっていうのよ": "蹺家魔能做什麼啊", "（根に持たれてる……）": "（被記恨了……）", "もう気づいているだろうけど、ジューチャオはこことは違う世界のμだ。 俺もμではないけど、エルマイトという力を豊富に持っている。だから――": "你們應該已經注意到了，朱雀是和這裏不同的世界的μ。 我雖然也不是μ，但擁有名爲聖之力的豐富力量。所以——", "エルマイト……？": "聖之力……？", "それは確か": "確實", "え？": "呃？", "あいつが言ってたわね……『エルマイトを持たないあなた達には何もできない』って": "那傢伙說過……“沒有聖之力的你們什麼都做不到”", "何だ、それ……誰に言われたんだ": "那是什麼……是誰說的", "それぞれが顔を見合わせ、意思確認をする。 そして覚悟を決めたように、ジーヴァが溜息をついた。": "大家面面相覷，確認彼此的想法。 然後，濕婆下定決心，嘆了口氣。", "そう、あたしたちはμよ。けど、ある日突然、何かがおかしくなった――": "是的，我們是μ。但是，有一天突然，發生了奇怪的事情——", "くすくすっ……♪": "呵呵……♪", "？？？": "？ ？ ？", "なんなのよ、あんた！いつからそこに": "你是什麼人！ 什麼時候在這裏的", "力が使えないんですよね？ふふっ、残念でした。 あなたたちの力はもう何の意味もなくなってしまったんですよ": "你們用不了力量了吧？ 呵呵，真遺憾。 你們的力量已經沒有任何意義了", "今日から、あなたたちの代わりにμとなる子たちです。 ああ、引継ぎとかはいらないですよ。わたくしで勝手にやりますから": "從今天開始，這些女孩將代替你們成爲μ。 啊，不需要交接。 我會自己做的", "何をふざけたこと言ってるのよ！ つまり、これはあんたの仕業ね。いますぐ元に戻しなさい！": "你在說什麼胡話！ 換句話說，這是你乾的。 現在馬上恢復原狀！", "ふうん？力を失ったと自覚しているのに？ よくそれで、わたくしに指図なんてできますね。 あまり可愛らしい声で鳴かれると、食べ散らかしてしまいますわよ？": "嗯？ 你明明知道自己失去了力量？ 真虧你能這樣指揮我。 如果你發出太可愛的聲音，我會喫掉你的？", "なんなのよ、あんた。何が狙いなの": "你是什麼人。有什麼目的", "もはや関係のないことですわ。 エルマイトを持たないあなた達には何もできませんもの。 創造の聖母がそう望んだのですから": "已經和你們沒有關係了。 沒有聖之力的你們什麼都做不到。 因爲這是創造的聖母的期望", "え……ま、待ってくれ、創造の聖母、だと！？": "誒……等，等一下，你說創造的聖母！？"}