{"増援……！こうなったら、もう……": "增援……！既然如此，那就……", "ロート": "蘿特", "ロートは懐から小瓶を取り出す。 反射的に俺は、それがどういった性質のものなのか察した。": "蘿特從懷裏拿出一個小瓶子。 我反射性地察覺到那是什麼性質的東西。", "やめろ！ロート！！": "住手！蘿特！！", "人間さん": "人間君", "んくっ……んく、ぷはっ……": "嗯咕……嗯咕，噗哈……", "だが、俺の制止など聞くはずもなく、ロートは一息に飲み干す。 不安げに見つめるジーヴァたち。 雨依とは、視線が合って深刻な表情で頷き合う。": "但是，蘿特沒有聽從我的制止，一口氣喝乾了它。 溼婆她們不安地注視着她。 我和雨依對視了一眼，用嚴肅的表情互相點了點頭。", "一体あれは何を飲んだの……？": "她到底喝了什麼……？", "ヴィジュー": "毗溼奴", "……っ": "……", "あはっ……あははははっ！力が……湧いてくる……あなたたちを壊すための力が……！": "哈哈……哈哈哈哈！力量……湧出來了……爲了破壞你們的力量……！", "すべて壊し尽くしてあげましょう…… クレアさんの無念を、あなたたちは思い知るのです……っ！": "我要破壞一切…… 讓你們知道克蕾雅小姐的遺憾……！", "そして、俺の直感がほぼ正しかったことが証明される。 彼女の顔は憎しみを色濃く滲ませた嘲りに変わり、 その瞳には狂気が宿っていた。": "然後，我的直覺幾乎得到了證實。 她的臉上充滿了憎惡，變成了嘲諷， 眼中充滿了瘋狂。", "わたくしの大切な人を奪った愚かさを……地獄で悔いるがいいのです！": "你們就到地獄去後悔……奪走了我重要的人的愚蠢吧！", "どうやら筋書き通りに動いてくれたようですね、ロート": "看來你按照劇本行動了呢，蘿特", "ペロー": "佩羅", "ペロー……？": "佩羅……？", "ロートには直接聞こえているのか、彼女はペローの名前を口にした。 この隙に先制攻撃を仕掛けるべきかもしれない。 だが、ロートから沸き起こる闇のオーラに、誰しもが躊躇していた。": "蘿特似乎直接聽到了佩羅的聲音，她喊出了佩羅的名字。 我們或許應該趁這個機會先發制人。 但是，蘿特身上湧出的黑暗氣息，讓所有人都猶豫了。", "あなたは所詮、駒に過ぎないということです。 聖母は目をかけていたのかもしれませんが、私達にとってはもはや用済み……": "你終究只是個棋子。 雖然聖母可能很看重你，但我們已經不需要你了……", "せいぜい、潰し合っていただきましょう": "就讓你們自相殘殺吧", "……はっ、自分が盤面を意のままに操っているつもりですか？ わたくしが、あなた達の思惑に気づいていなかったとでも？": "……哈，你以爲自己能隨心所欲地操縱局面嗎？你以爲我沒注意到你們的企圖嗎？", "笑わせますね。人の感情を利用し、自分の利益を追求する…… あなたの姿勢は明らかでしたし、自分を利用する算段だとも容易に想像がつきます": "笑死人了。利用人類的感情，追求自己的利益…… 你的態度很明顯，很容易就能想象出你打算利用我", "それでもわたくしは敢えて乗ったのです。 あなた方の駒に成り果てようとも、大切な友人の仇を取る…… これは、わたくしの決断です": "儘管如此，我還是故意上了你的當。 即使成爲你們的棋子，也要爲重要的朋友報仇…… 這是我的決定", "……過程など、取るに足らないこと。結果がすべてですよ": "……過程什麼的，不值一提。結果就是一切", "そうまで言うなら、存分に仇を取ってください。期待しています": "既然你都這麼說了，那就盡情地報仇吧。我很期待", "言われなくても……そのつもりですよ……！": "用不着你說……我就是這麼打算的……！", "ペローとの会話が終わったのか、ロートは俺を睨みつけ、 より一層、闇のオーラが濃くなる。": "大概是和佩羅的對話結束了，蘿特瞪着我，黑暗的氣息變得更加濃厚。", "人間さん、下がって！": "人間君，退下！", "雨依": "雨依", "……この子も、ペローに利用されていたのね。 いえ、さっきの雰囲気だと、彼女もまたペローを利用していたようだけど": "……這孩子也被佩羅利用了呢。 不，從剛纔的氣氛來看，她似乎也在利用佩羅", "ドロシー": "桃樂絲", "深淵を覗く時、深淵もまたこちらを覗き込んでいる、か…… まさにこの状況を象徴しているな……": "窺視深淵時，深淵也在窺視着你，是嗎…… 正好象徵了這個狀況……", "聞いた！？あれ、私の作品にある言葉なの！ 人間さんってば、私のこと知ろうとしてくれてるんだ…… これってもう愛以外に説明つかないよね？": "聽到了！？那是我的作品裏的臺詞！人類君他，想要了解我……這已經只能用愛來解釋了吧？", "ニーチェ": "尼采", "……君、今の状況分かってる？": "……你明白現在的狀況嗎？", "ブラーマ": "梵天", "分かってるよ": "明白啊", "逃げ出そうとしたら普通にバレてて捕まりそうな上、 遠隔投影スフィアで愛する人のピンチな映像を見せられて、 色々と詰みでござるの巻": "如果我想要逃跑，不僅會立刻被發現，還會被遠程投影絲菲亞播放出我心愛的人陷入危機的影像，各種意義上都無路可逃", "一言でまとめると？": "用一句話總結一下？", "ニーチェ・ジ・エンド": "尼采・the・end", "……あなた、何か企んでますね？": "……你有什麼企圖吧？", "ソンナコトナイヨ": "沒有啊", "普段、あんだけオドオドしてるド陰キャのくせにさ、 急にこの場面でペラペラ喋るの不自然すぎるから": "平時明明是個畏畏縮縮的陰暗角色， 突然在這種場面下滔滔不絕，太不自然了", "キャロル": "卡蘿爾", "ド陰キャって言わないでよ": "別叫我陰暗角色啊", "嘘が下手すぎない……？": "你是不是太不會說謊了……？", "人間さんに、ニーチェは嘘をつかない正直な女、って 吹き込んでおいてくれる？": "能幫我跟人類君說，尼采是個不會說謊的誠實女人嗎？", "自分で言いなさいよ。死ぬつもり？": "你自己說啊。你想死嗎？", "いいこと言うね、ブラーマ。確かに愛は直接伝えなきゃ": "說得真好啊，梵天。愛確實要直接傳達纔行", "問題は……何かを企んでいると分かった上で、一体何をするつもりなのか……": "問題是……既然知道你在打什麼主意，你到底想做什麼……", "……結局、君達はロートと同じようにワタシのことも、 最初から使い捨てにするつもりだったのね": "……結果，你們和蘿特一樣，從一開始就想把我當成棄子啊", "だからこうして、ワタシがニーチェを逃がそうとすることにも何の驚きもない……": "所以，就算我幫助尼采逃跑，你們也毫不驚訝……", "手のひらの上で踊ってた、ってことだよねー。ばっかみたい、きゃははははっ": "我們被玩弄於股掌之間了呢。真蠢，呀哈哈哈哈", "ブラーマは優秀な魔法使いなんだよね？": "梵天不是優秀的魔法師嗎？", "……自負はしてるわ": "……我對此很自豪", "よし……なら説明不要っ、私の真の狙いはこれだ！": "好……那就不需要解釋了，這纔是我真正的目的！", "こいつ、奥の十二迷宮に行こうと――！？": "這傢伙，想去裏面的十二迷宮——！？", "させません。いずれ発動するつもりのものが、早くなるだけのこと……": "不會讓你得逞的。只是讓原本打算總有一天發動的計劃提前了而已……", "え……！？３人が、消えた……！？": "哎……！？三個人，消失了……！？"}