{"ディマイトをエネルギー源として活動する魔物に、 μたちは力の種類の違いから苦戦を強いられていた。 そして、その魔物を率いて姿を見せたのはロートと名乗る少女――": "对于以恶之力为能量来源活动的魔物，由于力量种类的不同，导致μ她们陷入了苦战。 而率领着这些魔物现身的，是自称萝特的少女——", "彼女の、聖母側につかないかという誘いを俺がきっぱり断ると、 明らかに不機嫌な様子で俺を見据えた。": "当她提出邀请，问我们是否愿意加入圣母阵营时，我果断地拒绝了， 她随即一脸不悦地瞪着我。", "ずいぶん強気なんですね。相手は世界を創り変えることすらできる存在だというのに": "你还真是强硬呢，明明对方可是连改变世界都办得到的存在", "ロート": "萝特", "世界を創り変える、ですって……！？ じゃあ、あたしたちを追い出して新しいμを連れてきたのも": "改变世界……！？ 那么，把我们赶出去，带新的μ过来也是", "ジーヴァ": "湿婆", "もちろん、その一環です": "当然，这也是其中一环", "勝手なことしてくれるわね……。そういうときは使用料を払うのが筋ってもんでしょ": "真是自说自话啊……这种时候应该要支付使用费才对吧", "ガナ・イーシャ": "迦尼萨", "それでまた歪んだ正義を押し付けるわけか": "然后又要强迫我们接受扭曲的正义吗", "人間さん": "人类君", "歪んでいる？果たしてそうでしょうか。それはあなたの価値観ですよ。 歪んでいるのはどちらなのか、それは誰にも分かりません": "扭曲？真的是这样吗？那是你的价值观哦。 谁也不知道，究竟哪一方才是扭曲的", "……": "……", "（チャイムよりも聖母のやり方を把握しているな……。 これは聖母勢力内の立ち位置の問題か、個人の問題か、どっちだろう）": "（比起钟声，她更了解圣母的做法啊…… 这是圣母势力内部的立场问题，还是个人的问题呢？）", "まあ、いいでしょう。 あなたは今のこの選択を後悔するでしょうがそのときには手遅れです": "嗯，也罢。 你将会为现在这个选择而后悔，但到那时已经为时已晚了", "せいぜい残された時間を楽しむことですね……": "尽情享受所剩不多的时间吧……", "あっ！？待ちなさいよ！！": "啊！？给我站住！！", "消えてしまったか……": "跑掉了啊……", "ラシュミ": "拉克什米", "魔物たちと共にロートが姿を消す。 どうやら今回のこの襲撃は、俺を誘い出すためのものだったらしい。": "萝特和魔物们一同消失了。 看来这次的袭击，只是为了引我出来而已。", "……ふう。退いてくれてよかったわね": "……呼。还好他们撤退了", "ブラーマ": "梵天", "あら、ブラーマさまにしては珍しく弱気ですのね": "哎呀，梵天大人难得这么软弱呢", "スラワーティー": "辩才天女", "ワタシ達の力が通用しない魔物よ。戦わずに済むなら、それが一番でしょ": "那可是我们的力量不管用的魔物啊。如果能避免战斗的话，当然是最好的", "ほんとだよ～。全然、戦えなかった……": "就是说啊～完全没法战斗……", "ヴィジュー": "毗湿奴", "（……？そう言えばそうだよな。俺がどう出るにしろ、 ヴィジューたちは邪魔だったんじゃないのか……？）": "（……？说起来还真是这样啊。 不管我怎么出招，毗湿奴她们不都会碍事吗……？）", "世界を創り変えると言っていたな": "她说要重塑世界呢", "その能力でわたくしたちのμとしての力も、抑制されてしまったんでしょうね": "她应该是用那个能力，抑制了我们作为μ的力量吧", "汚いやり口ね": "真是卑鄙的手段呢", "あの、みんな……本当にごめん。迷惑かけて": "那个，大家……真的很抱歉。给你们添麻烦了", "ふいにヴィジューが頭を下げた。仲間達は困惑した表情でそれを見つめる。": "毗湿奴突然低下了头。同伴们一脸困惑地看着她。", "何が太陽仮面だ……ヴィーは、ひとりで戦えもしないのに、 信民を救うとかなんとかって……": "什么太阳假面啊……我明明连独自战斗都做不到， 还说什么要拯救信民……", "結局、こうしてみんなに迷惑かけちゃって……本当にごめん": "结果，还给大家添了这么多麻烦……真的很抱歉", "あっ……ヴィーだけが悪いんじゃないよ！ あたしもなんか、ノリでいけると思っちゃったから！": "啊……这又不是毗湿奴一个人的错！我也是一时兴起，觉得应该能行的！", "ジューチャオ": "朱雀", "続いてジューチャオも並んで頭を下げる。 その姿に、ますます他のμたちは困惑を深めているようだった。": "紧接着朱雀也并排着低下了头。 看到她们的样子，其他的μ们似乎越来越困惑了。", "ヴィジューの謝罪は今日のことに限らず、これまでずっと続けてきた 太陽仮面としての活動が、見通しが甘すぎたことを反省してのことだ。 なのでジューチャオが追随するのは少々的外れとも言える。": "毗湿奴的道歉并不只是针对今天的事，而是对一直以来作为太阳假面的活动，都过于天真而进行的反省。 所以朱雀的道歉可以说有些偏离了重点。", "それでも静観をよしとしないジューチャオは、やはり根がいい子なのだ。 彼女のそういうところは素直に魅力だと感じる。": "即便如此，不愿袖手旁观的朱雀，果然本性是个好孩子啊。 她的这种地方，我真心觉得很有魅力。", "謝るのはよしましょう？ね？": "别道歉了吧？好吗？", "儲かりもしないのにあんなことやってたのは、純粋に善意なんだし。 誰もヴィジューたちのことを責められないって": "你们明明赚不到钱却还做那种事，纯粹是出于善意啊。 谁都不会责怪你们的", "ロートが連れてきたっていう偽物は、魔物討伐はしないのか？ μを名乗る以上、何もしないと信民も黙っていない気がするんだが": "萝特带来的那个冒牌货，不会去讨伐魔物吗？既然自称是μ，要是什么都不做的话，信民们应该也不会坐视不管吧", "これまでのμ世界を観察する限り、信民は決してμに支配されているわけではない。 あくまでも共助関係、一方が義務を果たさなければ彼らも不満を持つはずだ。": "从迄今为止对μ世界的观察来看，信民们绝不是被μ所支配的。 说到底只是互助关系，如果一方没有履行义务的话，他们应该也会感到不满的。", "それが絶妙なのよね。たまに討伐するのよ。でも毎回じゃない": "这就是绝妙之处了。她们偶尔会去讨伐魔物，但并不是每次都去", "もちろん、あたしたちのときは毎回必ず討伐してたけどね": "当然，我们那个时候每次都会去讨伐魔物啦", "はあ……ヴィーが本来の力を出せてたらなぁ": "啊……要是我能发挥出原本的力量就好了", "あたしも、本来の力があったらなぁ": "我也是，要是能发挥出原本的力量就好了", "いやジューチャオは奪われてないから": "不，朱雀的力量并没有被夺走啊", "あれ？そうだっけ？でもなんか、地元にいたときより力が減ってるよ": "哎？是吗？不过，感觉力量比在老家的时候要弱啊", "他のμ世界に行くと、自分の世界よりも力が発揮できないらしいぞ": "去了其他μ世界之后，好像就无法发挥出在自己世界时的力量了", "ジューチャオの世界も聖母に侵略されたんでしょ？ そのときに奪われた力は元に戻ったの？": "朱雀的世界也被圣母侵略了吧？那时候被夺走的力量恢复了吗？", "うん、たぶん！": "嗯，大概！", "いや、だから奪われてないって": "不，都说了你的力量没被夺走啊", "そうなんだ？じゃあジューチャオのときより聖母は過激になってるってことかな": "是这样吗？那也就是说，圣母变得比朱雀那时候还要激进了吗", "ん？ああ、そうか。前にやらなかったことをやり始めてるんだもんな": "嗯？啊，对哦。毕竟她开始做之前没做过的事了", "久々に会った恋人がテクニシャンになっているとショック、ということだな": "就像久别重逢的恋人，技术却变得特别好，而受到了打击吧", "何の話！？": "你在说什么！？", "えっ、違うのか？": "哎，不是吗？"}