{"ルンペルは本部の守りの要。 それを動かすということは、リスクを取って相手を叩きに行く、ということだ": "隆包是总部防御的关键。 派他出去就意味着要冒着风险去打击敌人", "ジャコヴァ": "雅各巴", "あいつのパワーは私も身をもって体験してる。当時はいろいろあったけど、 万全な状態なら相手にとってもかなりの脅威になるはずだわ": "我也亲身体验过那家伙的力量。虽然当时发生了不少事， 但要是他处于万全状态，应该会对敌人造成相当大的威胁", "ドロシー": "桃乐丝", "それを攻めに使うか、守りに使うか……": "要把他用在进攻还是防守上呢……", "シンデレラ": "仙杜瑞拉", "迷ってる暇なんてないよぅ！？": "没时间犹豫了啦！？", "エミリー": "艾蜜莉", "エミリー……！": "艾蜜莉……！", "ヴィルヘルミナ": "威尔赫米娜", "フアナや、前線で戦ってるみんなを助けなくちゃ。 それに敵はここを目指してるんでしょ？ 後ろから叩いて足止めすることが守りにもなると思う": "我们必须帮助弗亚纳和在前线战斗的大家。 而且敌人是朝着这里来的吧？从后面打击他们，拖住他们的脚步，我觉得也能起到防守的作用", "守りのための攻め……そうだよね。ずっと受け身だと、 結局マグロって言われて終わりなんだから。発展する未来はないかも": "为了防守而进攻……说得没错。一直被动防守的话， 最后只会被人说成是金枪鱼。或许不会有发展的未来", "ラヴクラフト": "洛夫克拉夫特", "……同意してくれてると思っていいのかなぁ": "……我可以认为你同意我的看法吗", "未知の強敵がいると分かっているのなら最大戦力をもって叩くというのは合理的だわ。 守りといっても、どれほどの戦力がここまで来るかは分からないし": "如果知道有未知的强敌，派出最大战力去打击敌人是很合理的。 虽说要防守，但也不知道会有多少战力来到这里", "クラース": "克拉斯", "そもそも、我らコミッティが待ち構えているんだぞ。そう簡単にやられるものか": "说到底，我们评议会可是严阵以待呢。怎么可能那么轻易就被干掉", "ジョカ": "女娲", "敵を侮るな。こういうときこそ、慎重であるべきだ": "不要小看敌人。这种时候才应该慎重行事", "――とは言え、お前たちの意見ももっともだな。 ヴィル、ルンペルの出撃にどれくらいの時間が必要だ": "——话虽如此，你们的意见也很有道理。 威尔，伦博特出击需要多少时间", "整備は終わっているから、15分もあれば出撃可能よ": "维护已经结束了，只要15分钟就能出击", "いいだろう。ではトリル、決を採れ。 『KHM55：ルンペルシュティルツヒェン』の稼働可否について、だ": "好吧。那么特里尔，你来表决。 关于『KHM55：伦博特修特尔钦亨』是否可以启动", "シェイクスピア！": "莎士比亞！", "あら、エミリー。わたしに何か用？": "哎呀，艾蜜莉。找我有什么事？", "シェイクスピア": "莎士比亞", "聞きたいことがあるの": "我有事想问你", "わたしで答えられることなら": "如果是我能回答的问题的话", "未知の魔物……フアナたちの攻撃が通じないって言ってた。 それってもしかして、どこかでまた魔法陣が悪用されて、 μの世界の魔物がこっちに来た、って可能性はあるかなぁ？": "你说未知的魔物……弗亚纳她们的攻击对它无效。 难道说，有可能是魔法阵又在某处被滥用，导致μ世界的魔物来到了这边吗？", "……あると思うわ。確証がないから議会では発言を控えたけど、 わたし個人としてもその疑いは持っている": "……我觉得有可能。虽然因为没有确凿的证据，所以在议会里没有发言， 但我也个人也怀疑是这样", "だとしたらμの力で対抗しなくちゃいけないよねぇ？": "如果是这样的话，就必须用μ的力量来对抗了吧？", "μの力はまだ研究途中、イマジュマイトとの互換性についても 分かっていないことが多いわ。 エルマイトで絶対に対抗できない、とは言い切れない": "μ的力量还在研究中，关于它和想象之力的互换性， 也有很多不清楚的地方。 不能断言说绝对无法用圣之力来对抗", "ただ……μの力で対抗するのが効率的だとは言えそうね": "只是……用μ的力量来对抗，效率应该会更高", "だとしたら……μの子にも協力してもらったらどうかなぁ": "那么……让μ的孩子们也来帮忙怎么样？", "そうね。とは言え現状、μであると確信が得られているのは ポセイドン、オケアノスのふたりだけ。 後は人間さんが連れて来た子たちくらいだけど": "也是呢。不过，目前能确定是μ的只有 波赛顿和俄刻阿诺斯两个人。 其他就只有人类君带来的孩子们了", "アヌは帰っちゃったし、テュポーンも雨依と一緒にどこかに行っちゃったみたい…… ジューチャオも人間さんと一緒に行方不明だし": "阿努已经回去了，堤丰好像也和雨依一起不知道跑哪去了…… 朱雀也和人类君一起失踪了", "残るはオーディンだけ、ということになるわね": "这样的话，就只剩下奥丁了呢", "……オーディンは、レオナのところにいるんだっけ": "……奥丁，是在雷欧娜那里来着？", "そう聞いているわ。 テュポーンのように、どこかにふらりと出かけてしまっているかもしれないけど": "我是这么听说的。 不过也有可能像堤丰那样，突然就跑出去了", "……うん、ありがとう。考えがまとまった気がする": "……嗯，谢谢。感觉思路清晰起来了", "……あまり無茶をしないことね。 悲劇はいつだって、あなたのすぐそばで手ぐすね引いて待ってるわ": "……不要太勉强自己哦。 悲剧总是会在你身边虎视眈眈地等待着呢", "はあ……あ、やばい。私、なんかいつも溜息ついてる気がする。 幸せが逃げちゃうっていうのにね": "哎……啊，糟了。我怎么感觉我总是在叹气啊。 幸福都要溜走了", "ニーチェ": "尼采", "それにしても人間さんが一向に助けに来ないんだけど。 全無視はひどくない？あんなに好き好き言ったのに": "不过话说回来，人类君怎么一直不来救我啊。 完全无视我是不是太过分了？明明我都说了那么多喜欢喜欢喜欢了", "嘘っぽかったのかな。でも気持ちは本当なんだけどな。 人間さんについていっぱい調べてみたけど、 やっぱり有名人だからか記録も多くて……": "是我看起来太像在说谎了吗。不过我的感情可是货真价实的啊。 我试着调查了很多关于人类君的事情， 果然因为他是名人，所以记录也很多……", "仲間のために身体を張ったり、有名な武闘家に修行してもらったり、かと思えば オタク文化にも理解があったり、アイドルをプロデュースしてみたり……": "为了同伴挺身而出，拜有名的武斗家为师，然后又对宅文化有所理解，还试着当过偶像的制作人……", "いやスパダリすぎない？ こういう記録だから２割増しで誇張されてるとしたって、カッコよすぎるでしょ": "不，这也太完美了吧？就算因为是记录所以夸大了两成，这也太帅了吧", "あ～……助けに来てほしい…… もっと興味を引くような内容でお手紙書かなきゃかなぁ～": "啊～……好想他来救我啊…… 我是不是应该写封更有吸引力的信给他呢～", "そうだよね。好きとか言われ慣れてるんだよね。ここはもっとまじめに……": "也是啊。他应该已经听惯了喜欢之类的话了吧。这里还是认真点……", "『いま、私は世界の変態を裸で感じていま』": "『现在，我正光着身子感受着世界的变态』", "いけない、間違えた": "不行，写错了", "『いま、私は世界の変化を肌で感じています。きっと世界の形が変わりつつある。 これはおそらく、オトギノクニにμが混じってしまったことによるものでしょう』": "『现在，我正亲身感受着世界的变化。世界的形态一定正在逐渐改变。 这恐怕是因为童话之国混入了μ所导致的吧』", "『μのことを特異な存在だと思っているでしょうか。 根源はオトギノクニと同じなのです。ただ、力の種類が違う。 こう書きましたが、もしかしたら、あなたは気づいているかもしれませんね』": "『你或许认为μ是特异的存在吧。 但它的根源和童话之国是一样的。只是力量的种类不同。 我都这么写了，说不定你已经注意到了呢』", "『μもまた人間界の力から生み出された世界。あなたなら心当たりがあるのでは？ 想像力と似て非なる力。そう、μとは人間界の――』": "『μ也是从人界的力量中诞生的世界。如果是你的话，应该心里有数吧？与想象力似是而非的力量。没错，所谓μ就是人界的——』", "『いえ、限られた紙面で多くを語ることはできませんね。 この続きはお会いしたときに』": "『不，篇幅有限，我不能说太多。 具体内容就等见面时再聊吧』", "ほら、気になって会いに来てくれるはず": "看吧，他肯定会因为在意而跑来见我的", "ガチャリ": "咔嚓", "ほあああぁぁぁぁ！？": "哇啊啊啊啊啊啊啊！？", "なんですか、騒がしい": "什么事啊，这么吵", "ペロー": "佩罗", "いえっ、あ、あの、その……び、びっくり……したから……": "不，那，那个，这个……因，因为……我吓了一跳……", "まあ、そんなことはどうでもいいことです。 あなたの力を少しばかり貸してもらいます": "嗯，那种事怎样都好。 你稍微把力量借给我用用", "は、はひっ……": "好，好的……"}