{"ほぼ同じころ。ニーチェの行方を追っていた雨依たちもまた、 人間さんたちと同じように聞き込み調査を行っていた。": "幾乎同一時間。追尋尼采行蹤的雨依她們，也和人類君他們一樣，進行了打聽調查。", "なーんか手がかりらしきものは全然ないわね": "完全沒有類似線索的東西呢", "雨依": "雨依", "ブラーマさまを探す向こうの組とは違って、わたくしたちは ニーチェさまを存じ上げないので……余計に事態を難しくしている気がしますわ": "和尋找梵天大人的那邊不同，我們不知道尼采大人在哪裏…… 感覺事態變得更難了", "スラワーティー": "辯才天女", "ただ気になるのは、見慣れない魔物が頻繁に出現している、という情報だな": "只是令人在意的是，頻繁出現陌生的魔物，這個情報", "ラシュミ": "拉克什米", "見たこともないようなモノが出たり入ったりしている……見過ごせない事態だ……": "從未見過的東西進進出出……不能放着不管……", "出現って、入ることはないでしょ？": "出現的話，就沒有進入吧？", "ドロシー": "桃樂絲", "それあたしも聞いた！どこだか忘れたけど、 なんか突然、森ができて知らない木の実がとれたんだって": "這個我也聽說了！雖然忘了在哪裏， 但是突然出現了森林，長出了沒見過的果實", "ジューチャオ": "朱雀", "場所を忘れてたら意味なくない……？": "忘了地方的話，不就沒意義了嗎……？", "大丈夫よ、似た話は私も聞いたわ。もちろん場所も把握してる": "沒問題，我也聽說了類似的事情。當然也掌握了地點", "さすがドロシーね": "不愧是桃樂絲呢", "それにしても……このあたりに森とか木の実とか、あまり聞かないのですが……": "話說回來……我倒是沒聽說過這附近有森林或者果實……", "そうだな。近辺は乾燥地帯のはずだが…… やはり、世界がどろっどろのぐっちょぐちょに融合した影響だろうか": "是啊。這附近應該是乾燥地帶…… 果然，是世界粘稠地融合在一起的影響嗎", "なんかえっちな話をしてる？": "怎麼感覺在聊色色的話題？", "してませんので、速やかに記憶から消し去ってくださいまし": "沒有，所以請儘快從記憶中消除", "なんにしても、自分たちの目で確かめてみるしかないわね": "無論如何，只能用自己的眼睛去確認了", "うう……気持ち悪い……。倒れそう……": "嗚嗚……好惡心……要倒下了……", "ヴィネ": "維妮", "大丈夫ですか？かなり揺れましたからね": "沒事吧？畢竟晃動得很厲害呢", "メルクリウス": "梅克留斯", "すっごく揺れておもしろかったな！アスモ様は大満足だぞ！": "非常晃動非常有趣呢！阿斯摩大人非常滿足哦！", "アスモデウス": "阿斯莫德", "アスモはタフだな！": "阿斯摩真結實呢！", "ヴィーナス": "維納斯", "目標地点まであと30分ほどです": "到達目標地點還有30分鐘左右", "ユピテル": "尤皮特", "場所は、間違いない？": "地點，沒錯嗎？", "ポステリオル": "波斯帖露", "ええ……私はよく知らない場所ですが、特徴は間違いありません。 たくさんの台座が囲むように……": "是的……雖然我不太熟悉，但特徵沒有錯。 被許多臺座包圍……", "十二迷宮に違いないわ": "肯定是十二迷宮", "アリア": "亞莉亞", "そこで人間さんたちは襲われていたんです……獣装騎兵に……！！": "人類君們在那裏被襲擊了……被獸裝騎兵……！！", "こんなところにも融合地点が発生しているなんて…… テリトリーを浸食するような悲劇は不愉快だわ……": "連這種地方都出現了融合地點……這種領土被侵蝕的悲劇真讓人不快……", "シェイクスピア": "莎士比亞", "シェイクスピア委員！フアナ司令より連絡です": "莎士比亞委員！弗亞納司令發來聯絡", "特務機関兵": "特務機關兵", "何かしら。オトギッターのアカウントをブロックしているのがバレたとか……": "什麼事。難道是我把童話的賬號拉黑的事暴露了……", "ふふふふふ": "呼呼呼呼呼", "ジュリエット": "茱麗葉", "これで、この世界は私のもの……": "這樣一來，這個世界就是我的了……", "え、なに？どういうこと？": "哎，什麼？怎麼回事？", "ハムレット": "哈姆雷特", "私、μなんです": "我就是μ", "ねー、変な役に入っちゃった": "哎，我怎麼就變成這種奇怪的角色了", "放っておきなさい。そのうち飽きるわ": "別管她。過會兒她就膩了", "こちらフアナ。やっぱりペンのある場所は融合地点で間違いないみたいだね": "這裏是弗亞納。果然有筆的地方就是融合地點", "フアナ": "弗亞納", "こまめに連絡をとって、状況を共有しよう。 解決したら他の人の応援に入ってあげて。なにせ手が足りないからね": "大家要經常聯絡，共享情報。解決完自己的問題後就去支援別人。畢竟人手不夠", "――って連絡が入ってるよ": "——弗亞納司令發來聯絡", "ナイトゴーント": "夜之亡靈", "んー……ここもヤラれちゃってるし、やっぱりペン…… ペローかキャロルの仕業ってことになっちゃうなぁ": "嗯……這裏也被幹掉了，果然是筆……是佩羅或者卡蘿爾乾的吧", "ラヴクラフト": "洛夫克拉夫特", "なんて返すの？ラヴクラフトさん": "怎麼回覆？洛夫克拉夫特先生", "ショゴス": "修格斯", "え？了解、とかでいいんじゃないの": "呃？“明白”之類的就行了吧", "一言だけじゃかわいそうだよ": "只回一個字也太可憐了", "逆にめっちゃ追いメッセージくるパターンなんだよね": "反而會收到一大堆信息吧", "えー。でも長文を考えるのはなぁ。 じゃあ『ラヴクラフトなら俺の隣で寝てるよ』って言っといて": "唉，但是要思考長文信息也挺麻煩的。 那就幫我回復『洛夫克拉夫特的話，正在我旁邊睡覺哦』", "反応が怖すぎるんだけど": "反應太可怕了", "ねえねえ、ラヴクラフトさん。あれ見て。誰かいるよ": "喂喂，洛夫克拉夫特先生。快看那邊。有人在哦", "んんー？": "嗯嗯？", "え、なに？どした？てか、何の騒ぎ？": "咦，什麼？怎麼了？話說，這是什麼騷動？", "ノストラダムス": "諾斯特拉達姆斯", "――コミッティ直轄領――": "——評議會直轄領——", "コミッティ本部から徒歩圏内。当然、すぐそこは大都会という立地なのだが――": "在評議會本部徒步可到的範圍。當然，那裏的地理位置是大都市——", "何よ、この荒地は……": "這片荒地是怎麼回事……", "フェルディナ": "斐迪南", "ひどい……確かここにはおしゃれなカフェがあったはずですわ": "太慘了……我記得這裏應該有一家時尚的咖啡廳", "シャルロッテ": "夏綠蒂", "融合なんて言っているけど、これは侵蝕だわ。 失われた空間があるってことじゃない……！": "雖然說是融合，但這根本是侵蝕。 這不就是說，有空間消失了……！", "……何が出て来るか分からないわ。シャル、十分に注意して": "……不知道會出現什麼。夏露，要十分小心", "なんだか、フェル姉さま……": "總覺得，斐爾姐姐大人……", "何よ": "怎麼了", "いいえ、なんでもありませんわ": "不，沒什麼", "（ほんのちょっぴり、頼りになる姉さまになったかも…… なんて口に出したら、間違いなく調子に乗るでしょうし）": "（也許稍微變成可靠的姐姐大人了…… 但要是說出來的話，肯定會得意忘形吧）"}