{"各国から部隊を派遣してもらっているところ。続々と集まって来てくれてるよ。 μ世界との境界線を囲むように防衛戦を作り始めてる": "正在请各国派遣部队。正在陆续聚集过来。 正在开始构筑围绕与μ世界边界线的防卫战", "フアナ": "弗亚纳", "きゅっと締めちゃうんだね": "要紧缩包围网了呢", "ラヴクラフト": "洛夫克拉夫特", "さしずめオトギノクニ連合軍、ってところね。 ……え、ラヴクラフトはいまなんて？きゅっと？": "简直是童话之国联合军呢。 ……诶，洛夫克拉夫特刚才说什么？要紧缩？", "ドロシー": "桃乐丝", "そこ拾わなくて大丈夫です": "不用在意这个", "トリル": "特里尔", "敵の攻撃、第二波がどの程度の規模になるか分からないけど…… 守りをある程度固められたら、打って出たほうがいいかもしれないわね": "虽然不知道敌人的第二波攻击会是多大规模…… 但要是防御准备就绪了，主动出击或许会比较好", "シンデレラ": "仙杜瑞拉", "先手を打つか。リスクは伴うが、いたずらに待ち続けるのも消耗してしまうからな": "要先发制人吗。虽然伴随着风险，但一味地等待也会消耗战力", "ジョカ": "女媧", "いよいよ全面戦争になってしまいますね……": "终于要全面战争了呢……", "みんな、ちょっとこれを見て": "大家，看这个", "シェイクスピア": "莎士比亞", "どうしたのよ、そんなに慌てて。しばらく席を外していたからトイレかと思ってたわ": "怎么了，这么慌张。看你暂时离开座位，我还以为是去厕所了", "あたしは部屋ですっきりしてきたのかと思ったよ": "我还以为你是在房间里解决生理需求了", "くだらないことを言ってる場合じゃないの。これよ": "现在不是说无聊话的时候。看这个", "オトギノクニの地図……？": "童话之国的地图……？", "現在、各地で空間の歪みが観測されているわ。 この歪みが何を意味するのか……過去のデータと照合したの": "现在，各地都观测到了空间的扭曲。 这个扭曲意味着什么……我对照了过去的资料", "何かとマッチしたのね？まさか……": "是不是和什么匹配了？难道……", "クラース": "克拉斯", "例のあの魔法陣、そして今回の侵食領域……いずれも同じ種類の波形データだったわ": "那个魔法阵，还有这次的侵蚀领域……都是同一种类的波形数据", "つまり、μ世界ね……！？": "也就是，μ世界……！？", "まだ確実なことは言えない。 でももし、今回の侵食領域のようなことが各地で起きたら……": "还不能断言。 但是，如果各地都发生像这次的侵蚀领域一样的事情的话……", "オトギノクニがμ世界と融合しようとしている……？": "童话之国正在试图和μ世界融合……？", "まったく異なる世界と複数箇所で同時多発的に融合すれば、 当然だけど世界の理も影響を受けるでしょう": "如果和完全不同的世界在多个地方同时发生融合的话， 世界的法则当然也会受到影响吧", "世界の形すら変わるかもしれない……": "说不定连世界的形状都会改变……", "そう、それはすなわち……第三次グランド・リヴィジョン、GR3ともいうべきものよ": "没错，这也就是……第三次：大變革，GR3", "……！": "……！", "全員": "全员", "まだ全容はわからないわ。これを解き明かすには、相応の専門知識が必要だから": "还不清楚全貌。要解开这个谜团，需要相应的专业知识", "でもシェイクスピアでも分からないなら……パラケルススを頼るしかないわよね": "但是连莎士比亞都不知道的话……只能拜托帕拉赛鲁斯了", "あるいは……この分野の第一人者と言えば、あの人ね": "或者说……说到这个领域的第一人，就是那个人了", "フリードリーケ・ニーチェ……！": "弗里德里凯·尼采……！", "お久しぶりですね、神官長": "好久不见，神官长", "デュプリ": "杜普利", "これは……": "这是……", "レグルス": "雷古鲁斯", "この場所なら神官長の肉体の一部があるんで、 一時的に実体を取り戻すことができるんすよ": "这个地方有神官长的一部分肉体， 所以可以暂时恢复实体", "ずっと前からわかってはいたんすけど、 ボクの気持ちに整理をなかなかつけられなかったんで……": "虽然我很久以前就知道了， 但一直没能整理好自己的心情……", "デュプリ……アナタには色々と言いたいことがたくさんあります": "杜普利……我有很多话想对你说", "ですよね……": "也是呢……", "でもまず、これだけは言わせてください": "但是首先，有句话我一定要说", "はいっす": "好的", "微精霊になっているワタシを谷間に挟んで持ち歩くのはやめてください！！": "请不要再把变成微精灵的我夹在乳沟里带着走了！！", "あ、やっぱり苦しかったっすか？": "啊，果然很痛苦吗？", "息苦しいのもそうですし、なんかすごく微妙な気持ちになるんです！": "不光是呼吸困难，而且感觉心情很微妙！", "いやー、少しでも近くにいたいなって思ったんすよ。 パンツの中に入れるか迷ったんすけど": "不，我只是想尽可能地待在你身边。 虽然我也犹豫过要不要放进内裤里", "絶対やめてくださいね！？": "绝对不要啊！？", "でも……こうしてまた、神官長の肌に直接触れ合えて……ボクはそれだけで幸せっす": "但是……能像这样再次直接触碰神官长的肌肤……我光是这样就很幸福了", "デュプリ……": "杜普利……", "でも、そのためにここへ来たのではないのでしょう？": "但是，你不是为了这个才来这里的吧？", "あ、わかってたんすね": "啊，你已经知道了啊", "ここへ来るまでの間も、ワタシに語りかけていたじゃないですか。 微精霊でも、アナタの声は聞こえているんですよ": "在来到这里之前，你不是也和我说过话吗？ 即使是微精灵，我也能听到你的声音", "……世界の様々な場所に連れ出しては風景を見せ、 毎晩のようにアナタが語りかけてくれましたね。 おかげで、ようやく気が付きましたよ": "……你带我去了世界各地，让我欣赏风景， 每天晚上都和我说话。 多亏了你，我终于注意到了", "ワタシがいかに、これまでアナタの声に耳を傾けてこなかったのか……": "我以前是多么地不愿倾听你的声音……", "そんなことより": "不过", "ちょっと！ここは感動するところでしょう！？何あっさり受け流してるんですか！？": "等下！这里应该是感动的场景吧！？为什么这么轻易就带过了！？", "いやあ時間あんまりないんで。送り込んだ人間さんは がんばってくれてますけど、相手もなかなかのやり手なんすよ": "不，因为时间不多了。虽然我送进去的人类君很努力，但对方也是个相当厉害的对手", "……そうですね。では始めましょうか。 オトギノクニに何が起きているのか、それをこのGR2から辿って……": "……是啊。那么开始吧。 童话之国发生了什么，就用这个GR2来调查……", "その前に、ライブラの祭壇だけ見ても？ あなたは嫌かもしれませんが、やはり祈りを捧げたいのです": "在那之前，能让我看看莱布拉的祭坛吗？虽然你可能不喜欢，但我还是想献上祈祷", "大丈夫っすよ。そうやって一言あるだけで、前と全然違いますし": "没关系的。光是能听到你这么说，就和以前完全不同了", "ライブラ……ワタシは、アナタが残してくれたこの世界を……守れるでしょうか……": "莱布拉……我能守护好……你留下的这个世界吗……", "……": "……", "……？": "……？", "神官長？": "神官长？", "気配が……ない……": "感觉不到……气息……", "ライブラの？": "莱布拉的？", "ワタシには分かるんです。 寂しくてここでしばらく寝泊まりしたり祭壇を抱きしめて過ごしたとき……": "我能感觉到。寂寞的时候，我曾在这里住过一段时间，抱着祭坛度日……", "気持ち悪いっすねぇ": "真恶心啊", "確かに、ライブラの温もりがあったんです。妄想じゃありません。 ライブラの……魂の気配があったんです": "确实，我感受到了莱布拉的温暖。这不是妄想。 我能感觉到莱布拉的……灵魂的气息", "それが、ない？": "但是，现在没有了？", "まさか……ライブラが、復活している……？": "难道……莱布拉复活了……？", "…………": "…………"}