{"まず確かなのは、敵はフェルディナたちがニーチェを追っていることを知っていた": "首先可以确定的是，敌人知道斐迪娜你们在追查尼采", "ドロシー": "桃乐丝", "そうだな。動きは把握した上で罠をかけた": "是啊。在掌握了你们的行动后设下了陷阱", "ジョカ": "女媧", "つまり、ロートと名乗る女は、侵攻勢力に属する人物ということね": "换句话说，自称萝特的女人是属于侵略势力的人物吧", "シンデレラ": "仙杜瑞拉", "最初から計画されていたんでしょうか。リーダーであるジャコヴァさんを狙って……": "是从一开始就计划好的吗？以队长雅各巴小姐为目标……", "トリル": "特里尔", "ニーチェを追う動きは予想できないでしょう。 ただ調査が長期化していたことで、敵に勘付かれたことはあるかも": "追踪尼采的行动应该无法预测吧。 但因为调查时间拖长，敌人可能已经察觉到了", "シェイクスピア": "莎士比亞", "少なくともタイミングは測っていたと思うわ。 このコミッティ本部も襲撃を受けていたんでしょう？": "至少我认为他们一直在等待时机。 这个評議會本部也受到了袭击吧？", "フェルディナ": "斐迪娜", "私達はずっと救援信号を送り続けていた。 送れる環境においたこと、でも信号を妨害していたこと、 絶妙なタイミングで一瞬だけ妨害が止まっていたこと……": "我们一直在发送救援信号。 虽然身处能够发送信号的环境，但信号却受到了干扰， 干扰在绝妙的时机停止了一瞬间……", "それはすべて、この混乱の中で手薄になることを予想して動いていたことの証だと思う": "这些都证明了他们预测到了这场混乱中会变得薄弱的环节", "すべて仕組まれていた。襲撃の混乱でジャコヴァたちが 独自に配下も連れずに行動する――そうでなくては、あの襲撃は完成しない。": "一切都是被设计好的。在袭击的混乱中，雅各巴她们独自带着部下行动——如果不是这样，那场袭击就无法完成。", "……事情は分かったわ。ありがとう、ふたりとも。 また呼び出すこともあるかもしれないけど": "……我明白了。谢谢你们。 可能还会再叫你们出来", "……": "……", "いまはジャコヴァとヴィルヘルミナについてあげて": "现在先去帮雅各巴和威尔赫米娜吧", "フアナ": "弗亚纳", "……ええ": "……嗯", "ふいに議場へ続く自動扉が開く。一同の視線が集まる先には――": "通往议场的自动门突然打开。众人的视线都集中在——", "フェルディナ……！": "斐迪娜……！", "エミリー": "艾蜜莉", "エミリー……": "艾蜜莉……", "もう、いいの？": "已经可以了吗？", "ええ……軽傷で済んだから。姉さんたちのおかげで、ね": "嗯……只是轻伤。多亏了姐姐们，呢", "……話は後でゆっくりしよっか。それより、コミッティ各位に報告があります": "……有话之后再慢慢说吧。比起那个，我有事要向各位評議會成员报告", "聞き慣れないエミリーの口調に、議場に僅かに緊張が走る。": "艾蜜莉那不熟悉的语气，让议场稍微紧张了起来。", "防衛前線基地に報告があったの": "我收到了来自防卫前线基地的报告", "本部襲撃事件以降、新たな力を得たエミリーは 未知の魔物に対抗するための先鋒として、基地に常駐していた。 それは彼女自身の希望でもあったのだが。": "在本部袭击事件之后，艾蜜莉获得了新的力量，作为对抗未知魔物的先锋，常驻于基地。 虽然这也是她自己的希望。", "『ルンペル』が撃破されたそうです": "据说“鲁姆佩尔”被击破了", "なんですって！？": "你说什么！？", "さざ波のように議場に広がる動揺。トリルとジョカは不安げに顔を見合わせる。": "动摇如涟漪般在议场扩散开来。特里尔和女媧不安地互相对视。", "元々のオリジナル『ルンペル』を知る者も少なくないが、 現在の改良型はこのメンバーになってから予算を組まれたものだ。 詳細なデータは全員の頭に入っている。": "虽然知道原本的原创“鲁姆佩尔”的人也不少， 但现在的改良型是在这个成员组成之后才开始预算的。 所有人都记住了详细的数据。", "そう簡単に撃破できるような代物ではない。 だからこそ、動揺は収まることはなかった。": "那不是能轻易击破的东西。 正因为如此，动摇才没有平息。", "正確には機能停止。ただし敵勢力と相対していたため、 搭乗員はやむを得ず機体を諦め、撤退したとのことです": "正确来说是机能停止。但是因为与敌方势力相对， 搭乘员不得已放弃机体，撤退了", "あのデカブツをどうにかできるのが、私とクレア以外にいるなんて": "能够对付那个大家伙的，除了我和克蕾亚以外还有别人", "そう、撃破したのは誰なのか。撤収した搭乗員から……人間さんの、 いえ、人間さん第13号委員の姿があったと報告を受けました": "是的，击破了“鲁姆佩尔”的是谁。从撤退的搭乘员那里……看到了人間君， 不，人間君第13号委员的身影，我收到了这样的报告", "人間さんが！？": "人間君！？", "な、なんでそんなところに！行方不明だったはずじゃ": "为，为什么会在那种地方！他不是行踪不明吗", "まさか、どうして？": "难道说，为什么？", "クラース": "克拉斯", "しかも……っ": "而且……", "必死で平静を装うために取り繕っていたエミリーだが、彼女もまた心を乱されていた。 その感情が、唇を震わせ、声を細くする。": "虽然艾蜜莉拼命地装作平静的样子，但她的心也乱了。 那种感情，让她的嘴唇颤抖，声音变细。", "雨依の姿も見た、って……！": "还看到了雨依的身影……！", "まさか……とは思うけど": "虽然我觉得……不可能", "ははぁん。つまり雨依と人間さんはデキてた？もっというと、デキちゃった？": "哈哈。也就是说雨依和人間君有一腿？更进一步说，是有一腿了？", "ラヴクラフト": "洛夫克拉夫特", "ど、どういう意味よ": "什，什么意思啊", "人間さんの行方不明からして、狂言の可能性があるわ。 雨依と共謀しコミッティの管理下から逃れ、 独自の勢力と結託してこの本部を襲う――": "从人間君的行踪不明来看，有可能是骗局。 与雨依共谋逃离評議會的管理， 独自与势力勾结袭击这个本部——", "クーデターだっていうんですか！？そんなはずありません！": "是说政变吗！？不可能有那种事！", "……雨依には動機があるんじゃない？彼はそれに丸め込まれた、とか": "……雨依不是有动机吗？他被拉拢了，之类的", "そんなっ、友達を裏切るような真似、するはずないよ！": "那种事，他不可能做出背叛朋友的行为！", "でも事実、目撃証言があるんだろ！？": "但是事实上，有目击证言吧！？", "斥候からの報告だと、見慣れない配下を連れてこっちに近づいてきてるみたいで……！": "根据斥候的报告，他好像带着陌生的部下接近这里了……！", "ルンペルもいなくなって、私達だってまだ本部襲撃で エルマイトをかなり消費したのよ！いま攻め込まれたら――": "鲁姆佩尔也不在了，我们也在袭击本部的时候消耗了相当多的聖之力！现在要是被攻进来的话——", "それこそ人間さんにエルマイトをもらいたいくらいなのに、 その人間さんが敵になるなんて……？": "正好想从人間君那里得到聖之力，那个人間君却变成了敌人……？", "て、敵って決まったわけじゃないよぅ！": "还，还不确定是不是敌人啦！", "彼女たちにとってジャコヴァに次ぐ精神的な支柱。それは苦楽を共にした 人間さんの存在だった。議場が騒然となるのも当然だった。": "对他们来说，仅次于雅各巴的精神支柱，就是与他们同甘共苦的人間君。会场一片骚动也是理所当然的。", "そのとき――": "就在这时——", "落ち着きなさい！": "请冷静！", "騒然となる議場に鋭い声が響く。": "骚动的会场中响起尖锐的声音。", "この後、伝えるつもりだったから……後出しのようになって申し訳ないのだけど": "我本来打算之后再告诉你们……所以很抱歉，现在才说", "……？": "……？", "シャルロッテ": "夏绿蒂", "ジャコヴァ姉さんはほんのわずかな時間だけ、意識を取り戻したわ。 その際に言付けられたの": "雅各巴姐在短暂的时间里恢复了意识。 她当时托付了我", "……私、フェルディナ・グリムはジャコヴァ議長から、後のことを一任されたわ！ この瞬間からコミッティ議長代行として私が指揮する！": "……我，斐迪娜・格林被雅各巴议长托付了之后的事情！从这个瞬间开始，我作为評議會代理议长进行指挥！"}