{"ライブラって、確かペローたちの親玉でしょう！？ そんなヤツの器って……クレアは確か、人間さんくんの仲間よね": "萊布拉，我記得是佩羅他們的老大吧！？ 那傢伙的容器……克蕾亞確實是人間君的同伴吧", "ブラーマ": "梵天", "かつての仲間が操られて襲ってくる……それも、恐ろしいほどの実力を伴って": "過去的同伴被操縱襲擊過來……而且，還伴隨着可怕的實力", "ニーチェ": "尼采", "さらにイマジュマイト・アディションを起こしてる。 強いだけじゃなくて、戦い方の幅が広がってるはずだよ": "更進一步的是，她還發動了想像之力・追加。 不僅很強，戰鬥方式的範圍應該也變廣了", "イマジュマイト・アディション……？": "想像之力・追加……？", "どうやったか分からないけど、おそらくリンクしているのはブラーマだと思うよ": "雖然不知道是怎麼做到的，但我想應該是和梵天聯繫在一起的", "ワタシ！？だって、クレアって子と会ったこともないのに": "我！？可是，我明明沒見過那個叫克蕾亞的孩子", "だから、どうやったか分からないって言ってるでしょ。 でもイマジュマイトの現状のタイプからすると、たぶんそう": "所以我說了，不知道是怎麼做到的。 但是從想像之力的現狀類型來看，大概是這樣", "……早く、助けに行かないとだわ。急いで出口を探さないと": "……得快點去救他。得趕緊找到出口", "や……急いで助けに行くより、私達にできることをした方がいいよ。 人間さんならきっと、元に戻せるはず": "不……比起趕緊去救他，我們還是做些力所能及的事吧。 人間君的話，一定能恢復原狀的", "だから私達は、その先を見据えて行動するべきだと思う": "所以我認爲，我們應該着眼於未來行動", "人間さんくんなら戻せるって、何を根拠に……？": "人間君能恢復原狀，你有什麼根據嗎……？", "根拠……うーん……": "根據……嗯……", "えっ": "哎", "君ってすごく論理的なタイプだと思ったんだけど。特に根拠とかないの……？": "我還以爲你是那種非常講道理的類型呢。難道沒有根據嗎……？", "あ、あるよ！人間さんはすごいみたいだから！ いろいろ今までも困難をひっくり返してきたらしいし！": "有，有的！因爲人間君很厲害！至今爲止似乎克服了各種各樣的困難！", "それ全部伝聞でしょ？会ったこともないのに……": "那些全部都是傳聞吧？明明連見都沒見過……", "わ、私くらいになると、分かるの。色んな男を見てきたしっ……！": "到，到了我這種程度，就能明白。畢竟我見過各種各樣的男人……！", "……": "……", "まったく攻撃が通じない……全部、かわされるか、弾かれるか…… これじゃあジリ貧だわ": "完全攻擊不起作用……全部，要麼被躲開，要麼被彈開…… 這樣下去會越來越糟", "ジーヴァ": "溼婆", "ヴィーたちも致命傷は今のところ受けてないけど……消耗し続けちゃってる……っ": "毗ー們雖然目前還沒有受到致命傷……但一直在消耗……", "ヴィジュー": "毗溼奴", "（どうにか近づければ……でも、ジーヴァたちに 犠牲を強いるようなやり方はできない……）": "（如果能設法接近的話……但是，不能強迫溼婆他們做出犧牲……）", "人間さん": "人間君", "どうして抵抗するの……早く消えて……": "爲什麼要抵抗……快點消失……", "クレア": "克蕾婭", "クレアが再び魔法の光球を生み出し、テュポーンに向けて３発連続で放つ。": "克蕾亞再次生成魔法光球，連續向堤豐射出3發。", "くっ！": "咕！", "テュポーン": "堤豐", "危ういところでテュポーンがかわす。と、そのうちの１発が俺の方へと飛んできた。": "堤豐在千鈞一髮之際躲開了。其中一發朝我飛了過來。", "流れ弾っ！？くっそぉおおおぉぉっ！！": "流彈！？可惡啊啊啊啊啊啊！！", "必死に横っ飛びでかわす。 僅かにわき腹をかすめたが、幸い服を少し裂いただけで済んだ。": "我拼命地向旁邊跳開躲閃。雖然側腹被擦了一下，但幸好只是衣服稍微裂開而已。", "……っ！？": "……！？", "受け身を取り、身体を起こすとクレアの視線が こちらに向けられていることに気が付く。 彼女の顔には、僅かに動揺が浮かんでいた。": "我採取受身姿勢，站起身來，發現克蕾亞的視線正看向我這邊。 她的臉上，浮現出些許動搖。", "（やはりクレアの意識はまだ残っている……。聖母に操られているのか…… いや、ペローに『作品理解』で書き換えられている可能性も……）": "（果然克蕾亞的意識還殘留着……是被聖母操縱了嗎…… 不，也有可能是被佩羅用“作品理解”改寫了……）", "大丈夫！？": "你沒事吧！？", "ガナ・イーシャ": "迦尼薩", "ああ、大丈夫……だ……": "啊啊，我沒事……", "裂けた部分はポケットを掠めており、中身がちらりと見えていた。 それは以前、正体不明の誰かから人づてに渡されたノートだった。 メモ帳と言ってもいい、小さなもの。": "裂開的部分掠過我的口袋，讓我看到了裏面的東西。 那是以前，某個身份不明的人通過別人交給我的筆記本。 也可以說是記事本，很小。", "『ペンで書け』……？": "『用筆寫』……？", "ノートに添えられていたメッセージを思い起こす。": "我想起了筆記本上附帶的信息。", "ちょっと……何ぼんやりしているのよ。 もしかして、今の攻撃で深手を負ったんじゃ……": "等一下……你在發什麼呆啊。 難道說，剛纔的攻擊讓你受了重傷……", "いや、そうじゃなくて……": "不，不是那樣的……", "ペンで書け。当たり前のことをわざわざメッセージにしたのは、 それに特殊な意味があるからではないか。": "用筆寫。特意把理所當然的事情寫成信息， 是不是有什麼特殊的含義呢。", "俺はペンを持っている。 インペリウム・コミッティ第１３号委員に就任した際に、受け取ったものだ。": "我有筆。 在就任帝國評議會第13號委員的時候，我收到了它。", "俺は作家じゃない……が、コミッティのペンはある……。 何かの罠かもしれないし、クレア相手にこんなこともしたくないが…… 背に腹は代えられないからな": "我不是作家……但是，我有評議會的筆……。 這可能是某種陷阱，我也不想對克蕾亞做這種事…… 但爲了生存，我別無選擇", "こんなときにノートをとってどうするつもり？相手の戦い方の分析でもするの？": "這種時候記筆記是想幹什麼？ 是想分析對方的戰鬥方式嗎？", "有効かどうかも分からないが試してみる。 俺の手で……『作品理解』によってクレアの『設定』を書き換える……！": "雖然不知道是否有效，但我會試試看。 用我的手……通過“作品理解”來改寫克蕾亞的“設定”……！", "必要なものを送ったとか言ってたけど、誰に何を送ったのか教えてよ～。 たとえブルブル震える謎のマッサージ器を送ってたとしても、 誰にも言わないから～": "你說你把必要的東西送出去了，告訴我你把什麼送給了誰啊～。 即使你送了會震動的神祕按摩器， 我也不會告訴任何人的～", "ラヴクラフト": "洛夫克拉夫特", "そんなもん送ってないってば！！": "我纔沒有送那種東西！！", "ノストラダムス": "諾斯特拉達姆斯", "……ちょこっと未来が見えたからさ。 たぶん、おにーさんなら……使いこなせるはずなんだよね。 付き合いは長いんだし、たぶん理解度は高いはず……": "……我稍微看到了一點未來。 我想，如果是哥哥的話……應該能很好地使用它。 我們認識很久了，所以理解程度應該很高……", "だから、分かるように言ってよ～": "所以，你能不能說清楚一點～", "作品理解で仲間のことを書き換えちゃえって、メッセージを送ったの。 ぜんぶ、予言通りならもう届いているはずなんだよね": "我發送了一條信息，說用作品理解來改寫同伴。 如果一切都按照預言進行，你應該已經收到了", "えちえち淫乱女王に書き換えて、ってこと？": "你是說，把她們改寫成淫亂女王？", "ちがーう！！ノートだよ！": "不對！！ 是筆記本！"}