{"ヴェルとロートの激しい応酬。互いに次々と攻撃を繰り出しては、素早くそれをかわす。": "威爾和蘿特的激烈交鋒。彼此接連不斷地發動攻擊，迅速地躲開。", "テュポーンとヴィジューは魔物の群れに釘付けにさせられ、 時折、思い出したように俺へ向けられる攻撃のせいで ジーヴァもうかつに動けない。": "堤豐和毗溼奴被魔物羣困住， 不時，像是突然想起一樣向我發動攻擊， 溼婆也不能輕易行動。", "……この子、強い": "……這孩子，很強", "ヴェルメリオ": "威爾梅里奧", "聖母に強化されているというのに……わたくしの攻撃を、ここまでかわしきれるなんて": "雖然被聖母強化了……但我的攻擊，竟然能躲開到這種程度", "ロート": "蘿特", "やはりロートも、チャイムと同じく創造の聖母による強化を受けているようだ。 一方でヴェルも、以前キの加護を受けて以降、力を上げているが……。": "果然，蘿特也和鐘聲一樣，受到了創造聖母的強化。 另一方面，威爾也從以前開始就受到了祈的加護，力量有所提升……。", "……人間さんを守るのが、わたしの使命だから。絶対、あなたになんて渡さない": "……保護人類君，是我的使命。絕對不會交給你", "別に、その男にこだわりはありませんけどね。 ただそちらの集団で重要な意味を持つと想像できるだけで": "我對那個男人並沒有什麼執着。 只是想象得到，他對你那邊的集團來說有着重要的意義", "ロートの言葉はどこまで真実だろうか。 聖母は既に、雨依やチャイムのことを通じて俺を警戒しているだろう。 実際の実力はさておき、結果を見れば真っ先に潰しにくる対象のはずだ。": "蘿特的話到底有多少是真的呢。 聖母已經通過雨依和鐘聲開始警戒我了吧。 不管實際實力如何，從結果來看，我應該是她最先要擊潰的對象。", "仕方ありませんね。あまり聖母の力を借りたくはないのですが 背に腹は代えられません……": "沒辦法了。雖然不太想借助聖母的力量 但這也是迫不得已……", "――っ！？ヴェル、気を付けて！": "——！？威爾，小心！", "ジーヴァ": "溼婆", "……これ、μの力！？": "……這是，μ的力量！？", "まずいっ……！": "不妙……！", "人間さん": "人間君", "イマジュマイトをベースとした勝負では拮抗していた。 ここは現在、世界が融合してオトギノクニの一部でもあるらしい。 その比較では彼女たちはほぼ互角だった。": "以想像之力爲基礎的戰鬥，雙方勢均力敵。 現在，世界似乎已經融合，成爲了童話之國的一部分。 在這種情況下，她們的實力幾乎不相上下。", "同時にμ世界でもあり、μの力も有効だ。 しかし、あくまでもジーヴァたちの世界であり、キの影響は限定的となることを、 過去の例が表している。": "同時，這裏也是μ世界，μ的力量也有效。 但是，這裏畢竟是溼婆她們的世界，根據過去的例子，奇的力量是有限的。", "一方でロートは、この世界に向かうよう聖母に派遣されているはず。 なら当然、聖母から与えられたμの力は――": "另一方面，蘿特是被聖母派來這個世界的。 那麼，她從聖母那裏得到的μ的力量——", "……わたしの、キからもらった力よりもずっと……！": "……比我從奇那裏得到的力量還要強得多……！", "ヴェル！！": "威爾！！", "ロートの放ったいくつもの銃弾が、ヴェルの身体を貫いた。": "蘿特射出的幾發子彈，貫穿了威爾的身體。", "あ、ちょっと、人間さんっ！": "啊，等等，人間君！", "はぁっ、はぁっ……手こずらせてくれましたね……。 わたくしも消耗が大きい……ここは退かせていただきます……": "哈啊，哈啊……真是難纏啊…… 我也消耗了不少……就先撤退了……", "ロートはそう言い残すと、ひらりとそのまま立ち去ってしまう。 俺は一瞬躊躇するも、彼女を追いかけることを諦め、倒れたヴェルを抱き起こした。": "蘿特留下這句話，就輕飄飄地離開了。 我猶豫了一瞬間，但還是放棄追她，抱起了倒下的威爾。", "ヴェル……！しっかり……": "威爾……！振作一點……", "夥しい出血。血の気が引いて冷たくなる身体。 俺は必死の思いでエルマイトを込め、彼女を抱きしめた。": "大量的出血。失去血色而變得冰冷的身體。 我拼命地注入聖之力，抱緊了她。", "――ってことがあって": "——發生了這樣的事", "人間さんたちとの戦いから撤退したロートは、 予定通りに拠点に戻り、ペロー達と合流していた。 本来の時刻に遅れた理由として接敵したことを説明したのだが――": "從與人間君他們的戰鬥中撤退的蘿特， 按照預定回到了據點，與佩羅他們匯合了。 她解釋說，之所以比預定時間晚了，是因爲遇到了敵人——", "思ったより、あの人に手こずってしまって……あの男を仕留めきれませんでした……": "比想象中還要難纏……沒能解決掉那個男人……", "歯噛みするロートだが、ペローは意に介した様子もなく、微笑みを浮かべる。": "蘿特咬牙切齒，但佩羅毫不在意，露出了微笑。", "構いませんよ。むしろ変に相手陣営を刺激してしまうかもしれませんし。 私達の現在の最大の目的は時間稼ぎですから": "沒關係。說不定反而會刺激到對方陣營。 我們現在的最大目的是爭取時間", "ペロー": "佩羅", "ねえ……": "喂……", "ブラーマ": "梵天", "ペロー、キャロル、ロートと並ぶ中、 ロートよりも少し早く合流していたブラーマが切り出す。": "在佩羅，卡蘿爾，蘿特並排站着的時候， 比蘿特更早匯合的梵天開口了。", "この世界の融合が済めば、不安定になっているって話だった私達の世界も…… 無事に平和になるってことで、いいんだよね": "這個世界的融合一旦完成，我們那個變得不穩定的世界…… 也會恢復和平，是這樣沒錯吧", "もちろんです。それより、お渡しした護符は肌身離さずお持ちですか？": "當然。話說回來，我交給你的護身符，你一直帶在身上嗎？", "ああ、この小さい巾着袋のことね。持っているわ": "啊，你說這個小布袋嗎。我帶着呢", "そう言えば、これ……ちょっと前に、やたら熱を持っていたけどどんな効果があるの？": "說起來，這個……之前突然變得很燙，這是有什麼效果嗎？", "そうですか、なるほど。いえ、危険から身を守ってくれるものですよ。 あなたはイマジュマイトに対抗できないでしょうし": "是嗎，原來如此。這個護身符可以保護你免受危險。 因爲你無法對抗想像之力吧", "はあ、なるほど……": "哦，原來如此……", "――っ！？": "——！？", "……てよっ": "……住手", "？？？": "？？？", "やめて、おね……にいちゃ……やだ……！": "不要，姐姐……哥哥……不要……！", "（……なに、いまの。覚えのない光景が……誰の声だった……？）": "（……剛纔那是什麼。我完全沒印象的景象……是誰的聲音……？）", "この世界の行く末も結構だけど、聖母との約束も守られるんですよね？ わたくし、このところ聖母と話せていないのですが": "這個世界的事情固然重要，但你也會遵守和聖母的約定吧？ 我最近都沒能和聖母說上話", "おばあ様の情報でしたね": "是關於祖母大人的消息吧", "この後、聖母に報告もあるし、直接話せば？": "等會兒還要向聖母報告，直接去說怎麼樣？", "キャロル": "卡蘿爾", "……そうさせてもらいます": "……就這麼辦吧", "今さらだけど……君たち、何者なの？": "現在問這個可能有點晚了……你們到底是什麼人？", "私もキャロルもただの、いち作家ですよ。 彼女のことは私もあまり把握していませんが……": "我和卡蘿爾都只是普通的作家。 我對她的瞭解也不多……", "ただ、ある意味では縁がある関係、でしょう": "但是，某種意義上我們有緣吧", "はあ。勝手に縁を結ばれても困りますけど": "哈啊。擅自結緣的話，我會很困擾的", "創造の聖母、っていうのは……？": "創造的聖母，是什麼……？", "あの方は……『いにしえのμ』ですよ": "她是……“遠古的μ”哦"}