{"当初は消えゆく物語のために何かできることはないか、 グリム家の契約志向に異を唱えるべきじゃないか、そんなコンセプトだったわ": "初期的理念是，爲了逐漸消失的故事做些什麼，以及是否應該對格林家的契約方針提出異議", "アリア": "亞莉亞", "ヴィーナスたちは『星の革命団』に入らなかった": "維納斯她們沒有加入『星之革命團』", "ポステリオル": "波斯帖露", "同郷だからといって思想まで強制的に同じになるわけじゃないのよ": "即使是同鄉，思想也不會被強制統一", "少なくとも当時のライブラは、そういう柔軟さはあった": "至少當時的萊布拉，還是有這種靈活性的", "あたしたちだって、いつもケンカしてるわよね": "我們也經常吵架呢", "ジーヴァ": "溼婆", "普通は全員が同じ意見になるはずないわ": "一般來說，不可能所有人都持相同意見", "ガナ・イーシャ": "迦尼薩", "でも星の革命軍は……グランド・リヴィジョンを実行に移したんだよな": "但星之革命軍……還是實行了『大變革』", "人間さん": "人間君", "自分たちを犠牲にするという大きな代償を伴う術式に十二人が全員、賛同した": "十二人全部贊成這個需要付出巨大代價的術式，甚至要犧牲自己", "否": "不是", "それも意見は割れたわ。そもそも自分の身に何が起きるか、 正しく理解していなかったメンバーもいたでしょうし": "這點上意見也出現了分歧。而且有些成員甚至沒有正確理解到自己身上會發生什麼", "十二神官は必ずしも一枚岩ではない。 ただ、あの時期は多少の疑問に目を瞑っても結束すべき、という空気感があった": "十二神官並非是團結一致的。只是，當時有種氛圍，認爲即使對一些疑問視而不見，也應該團結起來", "それだけグリム家の勢いもあった時期なのよ": "那個時期格林家的勢頭也相當強勁", "なるほど……": "原來如此……", "（μ世界とは、神話の世界だと思っていたが…… じゃあ、ライブラ達の世界とはどんなものなんだろう……）": "（我本以爲μ世界是神話的世界…… 那麼，萊布拉他們的世界又是什麼樣的呢……）", "（そもそも神話の世界が消滅するなんて、一体どうして……）": "（說到底，神話的世界爲什麼會消失……）", "おおおおおい！": "喂喂喂喂喂！", "ジューチャオ": "朱雀", "ジューチャオ！？": "朱雀！？", "やっと見つけた！大変だったよ～！": "終於找到你們了！我找得好辛苦啊～！", "あたしたちを探してたの？": "你在找我們嗎？", "そうだよ！": "是啊！", "何かあったの！？": "發生什麼事了！？", "ヴィジュー": "毗濕奴", "うん！": "嗯！", "……": "……", "……なんだっけ？": "……是發生什麼來着？", "力の使い方は慣れたの？": "你習慣使用力量了嗎？", "フェルディナ": "斐迪娜", "うん。そこまで特殊って感じでもないかも": "嗯。感覺也不是那麼特殊", "エミリー": "艾蜜莉", "そう。……私にも、そんなふうに使える力があればね": "是嗎。……如果我也有那種力量就好了", "ううん……単純に力があればいいというものでもないわね。 判断力、分析力、カリスマ……何をとっても姉さん達には遠く及ばない……": "不……並不是單純擁有力量就好。判斷力，分析力，領袖魅力……無論哪方面都遠遠不及姐姐們……", "でも昔のフェルディナとはもう違うよねぇ": "但是你已經和以前的斐迪娜不一樣了呢", "……そう？": "……是嗎？", "昔はもっと自分は評価されるべきなんだって言って、ずっと拗ねてたじゃん": "以前你不是一直鬧彆扭，說你應該得到更高的評價嗎", "そ……そんなだった……？子供じゃあるまいし": "有……有這回事嗎……？又不是小孩子了", "でも今は、ちゃんと差を受け入れてる。前向きだと思うよぅ？": "但是現在，你已經能接受差距了。我覺得你很積極哦？", "変われたのかしら。そうね、一度は死んだようなものだし。 ヴィル姉さんが庇ってくれなかったら私は今頃……": "我有改變嗎。是啊，畢竟我曾經死過一次。 如果威爾姐沒有保護我的話，我現在就……", "（もっと前から変わってきてたと思うけどなぁ）": "（我覺得你從更早之前就開始改變了呢）", "なんとかしようとしたけど、私じゃやっぱり姉さん達の代わりは務まらない。 それをまざまざと見せつけられた。認めるしかないでしょ": "我也想做點什麼，但果然我還是無法代替姐姐們。 這一點已經擺在眼前了。我只能承認", "自分にやれることをやるしかないよぅ。 ジャコヴァやヴィルができることって、経験からくることも多いだろうし": "只能做自己力所能及的事了。 雅各巴和威爾能做到的事，很多都是從經驗中得來的", "……そうね。落ち込んでいても世界は変わらない。やれることを、か……": "……是啊。就算消沉，世界也不會改變。力所能及的事嗎……", "分かった。ひとまず行ってくるわ。 いち作家として、ペンが発見された地域の治安維持を担当することになってるの": "好的。那我先走了。 我作爲一位作家，負責維護筆被發現的地區的治安", "気をつけてね。エミリーはここでみんなのこと待ってるから": "要注意安全哦。艾蜜莉會在這裏等着大家的", "ええ。ありがとう、エミリー": "好的。謝謝你，艾蜜莉", "わー……この島はもうだいぶ侵食が進んでる感じだね。 いろんな世界の人がごちゃごちゃしてる": "哇……感覺這座島已經被侵蝕得很嚴重了。 各種世界的人混雜在一起", "ラヴクラフト": "洛夫克拉夫特", "これはまさに……": "這簡直就是……", "公衆の面前でなんてこと叫んでんのよ": "你在大庭廣衆之下喊什麼啊", "ノストラダムス": "諾斯特拉達姆斯", "うわ、あなた確か……ノストラダムス？": "嗚哇，我記得你是……諾斯特拉達姆斯？", "ちょっとのんびりするつもりで、 このドミング諸島の島々でバカンスするつもりだったの。 それが、なんか変なことが起きちゃってさ": "我本來打算悠閒地在多姆寧諸島的各個島嶼上度假。 結果，好像發生了什麼奇怪的事情", "へー？別に作家として来たわけじゃないの？": "哦？你不是作爲作家來的嗎？", "よく分かってないんだけど、何が起きてんの？ 一応、なーんとなくは自分の予言とか、町の話で把握してるけど": "我不是很清楚，到底發生了什麼？ 我姑且是通過自己的預言和城鎮的故事，大致瞭解了情況", "えっとね――": "那個——", "――って感じなんだ": "——就是這樣的感覺", "なるほどね。途中に挟まれる卑猥ワードを省略すれば、 もっと早く理解が進んだ気がするけど、とりあえず分かった": "原來如此。如果省略掉中間的猥瑣詞彙， 我應該能更快理解，總之我明白了", "んでミシェルはさ": "那米歇爾你呢", "急に距離詰めてきたな": "突然就拉近距離了啊", "他に何か予言で見えてたりする？": "你還有看到什麼預言嗎？", "んー……": "嗯……", "『地が揺れ溶ける終末のとき星の瞬きが六芒星を描き出し、原初の風景へと遡る。 鎖に繋がれた苦しみはやがて未来への道を巡り、せめぎあうだろう』": "『大地搖晃，融化，終末之時，星辰閃爍，描繪出六芒星，追溯到原始的風景。被鎖鏈束縛的痛苦，最終將巡迴通往未來的道路，相互競爭吧』", "あたしのえっちワードと同レベルで分かりにくいね": "和我的色情詞彙一樣難懂啊", "一緒にするな！！": "別拿我跟你相提並論！！", "でも多少はやっぱり見えてるんだ？それ、誰かに共有したの？": "但你還是多少看到了點什麼吧？你有跟誰分享過嗎？", "んー……情報としては不確かだからね。 でもとりあえず、予言をがんばって、必要そうなものを なんとか届きそうなルートで送っといたけど……": "嗯……因爲情報還不確定。 但總之，我努力地做了預言，把必要的東西通過能送到的路線送過去了……"}