{"まずい、そこの角に隠れて": "不妙，快躲到那個角落", "ブラーマ": "梵天", "はひぃっ！？": "哈咿！？", "ニーチェ": "尼采", "くっ……急がなくちゃ……！クレアさんを戦いになんて……っ！": "咕……得快點……！不能讓克蕾婭小姐戰鬥……！", "ロート": "蘿特", "行ったようね……。クレアって誰かしら": "好像走了呢……。克蕾婭是誰啊", "さあ": "不知道", "さて、見ものですね": "好了，接下來就看她怎麼做了", "ペロー": "佩羅", "相変わらずペローは悪いこと考えるなぁ": "佩羅還是老樣子，淨想些壞點子", "キャロル": "卡蘿爾", "ライブラの器となったクレアは、必ず人間さんと戦闘になる。 そのときロートもまたクレアに加勢するでしょう": "成爲萊布拉容器的克蕾婭，一定會和人間君戰鬥。 那時蘿特也會幫助克蕾婭吧", "器の話はしなかったもんね。たぶん個人的にクレアが恨みを持ってるとか考えてそう": "沒有提到容器的事呢。大概是因爲她個人對克蕾婭懷有怨恨吧", "もはや人間さんも雨依も、こちらに取り込むのは不可能と見ていい…… そうなれば計画の邪魔でしかありません": "人間君和雨依已經不可能被我們拉攏了…… 這樣的話，他們只會妨礙計劃", "一方で、ロートも既に聖母への忠誠が揺らぎ始めている…… 捨てどきを見極めないといけませんからね": "另一方面，蘿特對聖母的忠誠已經開始動搖…… 必須看清捨棄的時機纔行", "いい具合に潰しあってくれればいいですが": "如果他們能互相消耗就好了", "十二迷宮に向けて進んでいた俺達だったが、思わぬ相手の登場に歩みを止めた。": "我們正朝着十二迷宮前進，卻因爲意想不到的對手出現而停下了腳步。", "クレア……！？": "克蕾婭……！？", "人間さん": "人間君", "あ、ちょっと人間さん！？": "啊，等等人間君！？", "ジーヴァ": "溼婆", "気がつくと彼女に向かって駆け出していた。 雨依たちから、クレアも行方不明だとは聞いていた。 大丈夫だと信じてはいたが、やはり無事が分かれば安堵する。": "回過神來，我已經向她跑去。 我從雨依她們那裏聽說了克蕾婭失蹤的事。 雖然相信她沒事，但知道她平安無事還是讓我鬆了一口氣。", "よかった！無事だったんだな、クレア……": "太好了！你沒事啊，克蕾婭……", "立ち尽くす彼女を抱きしめようとして――": "我想要抱住呆站着的她――", "危ないっ！！": "危險！！", "脇腹に強い衝撃を受けたかと思うと、自分の身体が吹っ飛ぶ。 地面に叩きつけられた衝撃で、思わず声が漏れた。": "我的側腹受到了強烈的衝擊，身體被彈飛了。 被砸到地面的衝擊，讓我忍不住叫了出來。", "……っ！？": "……！？", "何が起きたのかと身体を起こすと、 俺にしがみつくようにしてジーヴァが倒れ込んでいた。 そして、さっきまで俺の立っていた場所は地面が抉られている。": "我爬起來，想知道發生了什麼， 發現溼婆倒在地上，緊緊地抱着我。 而且，我剛纔站的地方的地面被挖開了。", "あの子……仲間なんだろうけど、気を付けて。様子が変だわ": "那孩子……雖然是你的同伴，但你要小心。她樣子很奇怪", "……": "……", "クレア": "克蕾婭", "無表情のままこちらに視線を移すクレア。そしてゆっくりと武器を構える。": "克蕾婭面無表情地看向這邊。然後慢慢地舉起武器。", "クレアっ！？どうしたの！？": "克蕾婭！？你怎麼了！？", "ジューチャオ": "朱雀", "ジューチャオの呼びかけにも応じない。 そして彼女自身から放たれる強く禍々しい気配……。": "她沒有回應朱雀的呼喚。 而且她身上散發出一種不祥的氣息……", "まさかディマイト暴走……？": "難道是惡之力暴走了……？", "それってオトギノクニのエネルギーよね？ でもあたしは……あの子から強いμの力を感じるわ": "那是童話之國的能量吧？但是……我從她身上感覺到強烈的μ的力量", "終わらせなきゃ……": "必須結束……", "ふいにクレアがつぶやく。同時に、彼女の手のひらから青黒い光球が放たれた。": "克蕾婭突然喃喃自語。同時，她的手掌中釋放出藍黑色的光球。", "魔法！？クレアが――？": "魔法！？克蕾婭――？", "うわぁっ！？クレア、落ち着いて！どうしちゃったの！？ もしかして、あたしのこと忘れちゃった？": "嗚哇！？克蕾婭，冷靜下來！你怎麼了！？難道說，你忘記我了嗎？", "くうっ！？なんてエネルギーなの……！": "咕嗚！？這是什麼能量……！", "ガナ・イーシャ": "迦尼薩・伊夏", "終わらせる……": "必須結束……", "ギリギリのところで防御するジューチャオとガナ。 その衝撃で巻き上がった土煙に、クレアの姿が消える。": "朱雀和迦尼薩在千鈞一髮之際防禦住了。 克蕾婭的身影消失在了因衝擊而揚起的塵土中。", "――っ！？どこに……！": "——！？她在哪裏……！", "はあっ！！": "哈啊！！", "ヴィジュー": "毗溼奴", "視界の遮られる中、ヴィジューの声が上がる。 やがて土煙が落ち着いた頃に目に映ったのは、 クレアの鎌による連続攻撃をかわし続けるヴィジューの姿だった。": "在視野被遮住的情況下，毗溼奴的聲音響起。 不久後，當塵土落定，映入眼簾的是， 毗溼奴不斷躲閃着克蕾婭的鐮刀的連續攻擊。", "理想のため……古いものはすべて……終わらせる……": "爲了理想……舊的東西……全部結束……", "あんたはここにいて！": "你待在這裏！", "言い残し、ジーヴァがクレアに向かっていく。 ヴィジューに次々と連続攻撃をかけていたクレアは、 ふいに上空に鎌を放り投げた。": "留下這句話，溼婆向克蕾婭衝去。 克蕾婭對毗溼奴發起連續攻擊， 突然將鐮刀扔向了空中。", "！？": "！？", "素早い上段蹴りを繰り出すクレア。 それをヴィジューはとっさにスウェーバックでかわす。": "克蕾婭迅速地使出一記上段踢。 毗溼奴迅速地向後仰去，躲開了這一擊。", "蹴りの勢いのまま身体を回転させたクレアは、 いつの間にか発生させていた光球をジーヴァに向けて放つ。": "克蕾婭順着踢擊的勢頭旋轉身體， 將不知何時產生的光球向溼婆射去。", "くうっ！？": "咕嗚！？", "その頃には自由落下してきた鎌がクレアの手元に戻るが、 それをすぐさまジューチャオに向けて投げつけた。": "這時自由落下的鐮刀回到了克蕾婭的手中， 她立刻將鐮刀扔向了朱雀。", "牽制の炎を放とうとしていたジューチャオは、 やむなく攻撃を中断して、横っ飛びで鎌をかわすしかない。 鎌はブーメランのように回転し、再びクレアの元へ戻る。": "正準備放出牽制火焰的朱雀， 不得不中斷攻擊，向旁邊跳去躲開鐮刀。 鐮刀像迴旋鏢一樣旋轉，再次回到了克蕾婭的身邊。", "なんなの、この子……！これだけの人数を相手に、まったく隙が無い……！": "這孩子是怎麼回事……！面對這麼多人，卻完全沒有破綻……！", "元々、鎌はクレアの得意とする武器だが……": "鐮刀原本就是克蕾婭擅長的武器……", "ドロシーに弟子入りして会得した体術だけでなく、 何故か操れるようになった魔法も備えた彼女は、 まさにハイブリッド型と言っていい。": "不僅是向桃樂絲拜師學藝後學會的體術， 還不知爲何學會了魔法的她， 正好可以說是混合型。", "ずっと物理攻撃一筋だったクレアがどうして魔法まで……": "一直只使用物理攻擊的克蕾婭爲什麼連魔法都……", "もしかしたら、魔法が得意な人と縁を結んだのかも？": "說不定，是和擅長魔法的人結緣了？", "確かにμと縁を結ぶと、その影響を受けるケースも考えられる。 しかし、敵対する理由にはならない。 一体、何が彼女を衝き動かしているのか――": "確實，和μ結緣的話，也有可能會受到影響。 但是，這不能成爲敵對的理由。 到底是什麼在驅使着她——", "みんな、ここで終わりにするよ": "大家，就在這裏結束吧"}