{"ブラーマの行方を捜していた俺達は、ロートと遭遇。 激闘の末に深手を負ってしまったヴェルだが、 なんとか応急処置によって最悪の事態は免れた。": "我們尋找着梵天的去向，遇到了蘿特。 威爾在激戰之後受了重傷， 但總算通過應急處理避免了最壞的情況。", "あんたのエルマイトのおかげ、ってわけね……": "都是多虧了你的聖之力呢……", "ジーヴァ": "溼婆", "……ありがとう、人間さん": "……謝謝，人類君", "ヴェルメリオ": "威爾梅里奧", "お礼を言うのはこっちだろ。ヴェルがいなかったらどうなっていたか……": "道謝的應該是我吧。要是沒有威爾的話，真不知道會變成什麼樣……", "人間さん": "人類君", "……でも、わたしのことならいいから。ロートって子、早く追いかけて": "……不過，我的事就先別管了。還是快點去追那個叫蘿特的孩子吧", "何言ってるのよ。放っておけるわけないでしょ？": "你在說什麼呢。怎麼可能放着你不管？", "ガナ・イーシャ": "迦尼薩", "人間さんのおかげで少し回復してはいるけど、 あんなひどいケガしてたんだから": "雖然多虧了人類君，你已經稍微恢復了一些， 但畢竟受了那麼重的傷", "ヴィジュー": "毗溼奴", "……でも、向こうだって今ならダメージがあると思うから": "……不過，我想對方現在應該也受了傷", "みんなの言うとおりだ。ここでヴェルに万一のことがあったら取り返しがつかない。 ロートのことは、また機会を改めて戦うことだってできる": "大家說的沒錯。要是威爾在這裏有個萬一，那就無法挽回了。 蘿特的事，以後還有機會再戰", "俺からヴェルを奪わないでくれ。いまは、休むんだ": "不要從我身邊奪走威爾。現在，你先休息吧", "……人間さん": "……人類君", "とはいえ、こんな何もないところじゃ休ませるっていってもどうすんのって話よね": "話雖如此，在這種什麼都沒有的地方，就算說要休息，也不知道該怎麼辦呢", "ヴィーがちょっと、この辺りを探索してくるよ！": "毗就去這附近探索一下吧！", "そうね、頼める？": "好啊，拜託你了？", "テュポもおてつだいする": "堤豐也來幫忙", "テュポーン": "堤豐", "ありがと！じゃあ一緒にいこ！": "謝謝！那我們一起去吧！", "（それにしても……別世界だから本来の力を完全に出せてないとは言え、 キの力を受けたヴェルメリオがここまでやられるなんて……）": "（話說回來……雖說因爲這裏是異世界，所以無法完全發揮原本的力量， 但接受了祈的力量的威爾梅里奧居然會被打成這樣……）", "（それだけロートの……ひいては聖母の力が強いってことか……）": "（這說明蘿特的……或者說聖母的力量有多強大嗎……）", "ロートは、目の前に立つ彼女の存在に戦慄していた。": "蘿特對站在她面前的她感到戰慄。", "もちろん彼女の放つ邪気と言おうか、狂気と言おうか、 禍々しい気配と圧倒的な力にも恐れは抱いていたが、 最も慄いていたのは、人はこうまで変わるものなのか、ということだった。": "當然，她釋放出的邪氣，或者說是瘋狂，那不祥的氣息和壓倒性的力量也讓她感到恐懼， 但最讓她感到戰慄的是，人居然能改變到這種程度。", "クレアさん……": "克蕾雅小姐……", "ロート": "蘿特", "どうしたの？顔が固いよ": "怎麼了？你的表情很僵硬哦", "クレア": "克蕾婭", "ああ……これ？そうだね、汚いよね。掃除しなくちゃ……": "啊啊……這個？是啊，很髒吧。得打掃一下……", "……場所を移りましょうか。もうこの小屋は諦めて……": "……換個地方吧。放棄這間小屋……", "私……やらなくちゃ……": "我……必須做……", "何を……あ、ちょっと、クレアさん！？": "什麼……啊，等等，克蕾雅小姐！？", "クレアはまるでロートのことなど視界に入っていないかのように、 ふらふらと小屋の出口を目指す。 当然、そこには入って来たばかりのロートが立っているのだが。": "克蕾婭彷彿完全沒看到蘿特一樣，搖搖晃晃地走向小屋的出口。 當然，那裏站着剛剛纔進來的蘿特。", "あっ！？": "啊！？", "ロートを無視したクレアは、彼女に身体をぶつけて強引に通ると、 そのまま外へ出て行く。": "克蕾婭無視了蘿特，強行從她身邊穿過， 然後就這樣走了出去。", "クレアさん！": "克蕾婭小姐！", "待ってください！どこへ行くんですか！": "請等一下！你要去哪裏！", "私ね、やらなきゃいけないことがあるから": "我啊，有必須要做的事情", "……？": "……？", "世界を、ひとつにするの": "要讓世界，合而爲一", "……！？そ、それならいま、わたくしやペローさんが": "……！？那，那個的話，現在，我和佩羅……", "内心、どうして現在、進行していることについて クレアが知っているのだろうという驚きはあった。 しかしそれ以上に、ロートはクレアを計画の輪に加えまいとする。": "蘿特內心驚訝於克蕾婭爲什麼會知道現在正在進行的事情。 但是，她更想讓克蕾婭加入計劃。", "それは、物理的なことでしょ": "那個，是物理上的吧", "それは……たぶん、そうです……": "那個……大概，是的……", "世界の融合などという非常識な事態が果たして、 物理法則に則ったものなのか、ロートは迷った。 ただ、目に見える形という意味なら確かに彼女の言う通りだ。": "蘿特猶豫着，世界融合這種超乎常識的事情， 真的能按照物理法則進行嗎？ 但是，如果是指肉眼可見的形式的話，確實如她所說。", "私は……気持ちをひとつにしなくちゃいけない": "我……必須要讓心情合而爲一", "気持ちを……？": "心情……？", "いろんな人がいるでしょ。その人たちが気持ちをひとつにするためには……": "有很多人對吧。爲了讓這些人的心情合而爲一……", "圧倒的な恐怖が必要": "需要壓倒性的恐怖", "……！？": "……！？", "だれもが怖いと思い、逆らえないとあきらめる…… そうすれば世界の気持ちはひとつになる……": "讓所有人都感到恐懼，放棄反抗…… 這樣一來世界的心情就會合而爲一……", "生きている以上、死にたくないという生存本能だけは全員共通なはずだから": "只要活着，不想死的生存本能應該是所有人都共通的", "クレアは笑みを浮かべる。それはロートが癒された柔らかな笑みとは程遠い。": "克蕾婭露出了笑容。那和治癒了蘿特的柔和笑容相去甚遠。", "ロートが呆然とする中、クレアは翼を大きく広げると、空に羽ばたいていったのだった。": "在蘿特呆住的時候，克蕾婭大大地展開翅膀，飛向了天空。", "ヴィジューとテュポーンが探し出してくれた小屋で、 なんとかヴェルをベッドに寝かせることができた。": "在毗溼奴和堤豐找到的小屋裏， 我們總算讓威尓躺到了牀上。", "俺はヴェルの手をとり、エルマイトを懸命に送り続ける。": "我握着威爾的手，拼命地向聖之力輸送着力量。", "……そんなにがんばらなくても、わたしはもう大丈夫だよ": "……不用那麼努力，我已經沒事了", "なに言ってんのよ。休めるときに休んで、甘えられるときに甘えなさい": "你在說什麼啊。能休息的時候就休息，能撒嬌的時候就撒嬌", "ここにまたロートとか、その仲間が襲ってきたらさすがにまずいわね": "如果蘿特或者她的同伴又襲擊過來的話，就麻煩了呢", "ヴィジューが、まわり、見にいってるよ": "毗溼奴，去周圍，巡邏了哦", "そうね。もし見つかりそうなら、また別の場所を探さないと――": "是啊。如果被發現的話，就又得找別的地方了——", "みんな！": "大家！", "噂をすれば、ではないがヴィジューが駆け込んできた。 それまでの会話の経緯から、まさか敵襲かと誰もが身構えた――": "說曹操曹操到，毗溼奴衝了進來。 從之前的對話來看，所有人都以爲是敵人來襲而擺好了架勢——"}