{"あんた……『創造の聖母』のこと、知ってるの？": "你……知道『创造圣母』的事吗？", "ジーヴァ": "湿婆", "ああ……どこから説明すればいいかな。ずっと戦ってきた相手なんだ": "啊啊……该从哪里开始说明呢。是一直战斗着的对手", "人間さん": "人間君", "創造の聖母という、おそらくは共通の敵を持っていると分かった以上、 こちらも情報は伝えるべきだろう。俺は事のあらましをかいつまんで説明した。": "既然知道了对方和我一样，有着创造圣母这个共同的敌人， 那么我也应该传达情报吧。我简单地说明了事情的经过。", "俺がオトギノクニという世界から来たこと、こことは違うμの世界があること、 それらを俺が渡り歩いてきたこと、 そして世界を乗っ取ろうと創造の聖母が画策していたこと――": "我来自名为童话之国的世界，以及有和这里不同的μ世界， 我在这些世界中游走， 以及创造圣母策划夺取世界——", "……": "……", "そんなことが起きていたのですね……": "发生了这样的事啊……", "スラワーティー": "辯才天女", "にわかに信じがたい話だろうし、実際に彼女たちは まだどこか半信半疑といった様子で俺の話に耳を傾けていた。 そんな中、スラワーティーが口火を切った。": "她们应该很难相信，实际上她们也 以半信半疑的样子听着我的话。 在这之中，辯才天女开口了。", "驚きました。 でも、わたくし達が経験していることと、ぴったり当てはまると思うのです": "我很吃惊。 但是，我觉得和我们经历的事情完全一致", "確かに、筋は通ってる": "确实，说得通", "ブラーマ": "梵天", "人間さんのことをずっと見てたけど、嘘を言っているようにも見えなかったわ。 悪くても、たぶんひどい妄想にとらわれてるとか": "我一直看着人間君，但看起来不像在说谎。 最坏的情况，大概就是被严重的妄想所困", "ガナ・イーシャ": "迦尼萨", "こんな細かい設定の妄想、中二病すぎるだろ…… どこぞのアケローン川の死神じゃあるまいし": "这种详细设定的妄想，太中二病了吧…… 又不是某个阿克隆河的死神(註：希臘神話的卡戎。童前的老角色メッソーレム就是以卡戎為原形的中二死神)", "何の話だ？": "你在说什么？", "ラシュミ": "拉克什米", "いや、こっちの話": "不，是我这边的事", "人間さんの言っていることが本当だとして、あたしたちはどうすればいいのかしら": "如果人間君说的是真的，我们该怎么办呢", "大きくは変わらないんじゃない？変なやつらから、本来の立場を取り返すっていうか": "大致上不会有什么变化吧？从奇怪的家伙那里，取回本来的立场", "そうだな。信民のことも魔物からきっちり守っているとは言い難い。 あの偽物たちを放置してはおけないな": "是啊。信民们也很难说有从魔物手中保护好。 不能放任那些冒牌货不管", "そうですね。人知れず太陽仮面としてヴィーさまが…… あら？そう言えば姿が見えませんけど": "是啊。毗湿奴大人作为太阳假面在暗中…… 哎呀？说起来没看到她呢", "ああ、ヴィジューならジューチャオと待ち合わせて――": "啊，毗湿奴的话和朱雀约好见面――", "そのとき、突然爆音が響く。全員が顔色を変え、互いに見合う。": "这时，突然响起了爆炸声。所有人都脸色大变，面面相觑。", "外からよ！行きましょう！": "是外面！走吧！", "少し時は遡って、人間さんが事情を説明し始めた頃―― ヴィジューとジューチャオは並んで町を巡回していた。": "稍微回溯一点时间，人間君开始说明情况的时候―― 毗湿奴和朱雀并排在街上巡逻。", "ね、ヴィジューはさ": "喂，毗湿奴", "ジューチャオ": "朱雀", "なーに？": "怎么了？", "ヴィジュー": "毗湿奴", "何でμなのに隠れて過ごしてるの？": "为什么明明是μ却要隐藏身份呢？", "！？": "！？", "な、なんでヴィーがμだってこと……": "为，为什么你会知道毗湿奴是μ……", "え？あれ？人間さんが絶対そうだと思うって言ってたよ。 でも時期が来るまでは、黙って様子を見ようって": "诶？哎呀？人間君说绝对是这样。 但是他说在时机到来之前，要先静观其变", "……来たの？時期": "……时机到了吗？", "え？どういうこと？": "诶？什么意思？", "人間さんに口止めされてたんじゃないの？ヴィーたちがμだってこと": "人間君不是让你保密吗？说毗湿奴你们是μ", "んん？口止めってないしょってことだよね？ 黙って様子を見ようとしか言われてないから、大丈夫じゃない？": "嗯嗯？保密就是指保密吧？ 只是说要默默观察情况，应该没问题吧？", "たぶんダメな気がするけど……": "我觉得大概不行……", "まあでも、いっか。ヴィーなんて太陽仮面とかいって、 残った力を使いまくってるし、隠し通せるわけないよね": "但是，算了。太阳假面什么的， 已经把剩下的力量用光了，不可能一直隐瞒下去", "んー？わかんないけど、きっとそうだよ": "嗯？虽然不知道，但一定是这样", "そう。ヴィーたちはμなの。ただし力を失っちゃったんだ。 あの変なやつに奪われて……": "是的。毗湿奴们是μ。但是已经失去了力量。 被那个奇怪的家伙夺走了……", "そうだったんだね……": "是这样啊……", "奪われたっていっても全部ってわけじゃない。 信民のみんなよりは戦える。だからヴィーはこうして巡回してるの。 いまの自分にできることはやらないと、きっと後悔するから": "虽然说是被夺走了，但也不是全部。 比信民的大家更能战斗。所以毗湿奴才会像这样巡逻。 如果不做好现在自己能做的事，一定会后悔的", "ブラーマはあんまり、いい顔しないけどね。 まあ、しょうがない。あいつらに居場所がバレる危険があるのは事実だし": "梵天的脸色不太好呢。 但是，没办法。被那些家伙发现所在地的危险是事实", "ヴィーはすごいと思うよ！": "我觉得毗湿奴很厉害！", "えへへ、ありがとう！": "嘿嘿嘿，谢谢！", "うわあああぁぁ！": "呜哇啊啊啊啊啊！", "信民": "信民", "！！": "！！", "大変だ、ジューチャオあれ見て！": "不妙，朱雀快看那个！", "おじさんだ！": "是大叔！", "そう、その人のことを襲ってるの、あれ……魔物だよ！急ごう！": "是的，正在袭击那个人的，那个……是魔物！快点！", "あいつをぶっ飛ばすんだね！了解！": "要把那家伙打飞对吧！了解！", "町並みが途切れたあたりから火の手が上がる。 間違いない、あれはジューチャオの炎だろう。 一瞬燃え上がってすぐに炎は消えた。火災ならそうはならない。": "在城镇的尽头，火势蔓延开来。 没错，那是朱雀的火焰。 火焰瞬间燃烧起来，然后又消失了。如果是火灾的话，不会这样。", "また派手にやってるわね": "又在大闹了", "ヴィジューのやつっ、あれほど静かに活動しろって言っといたのに！": "我明明告诉过毗湿奴要安静地行动！", "俺達は火の手が上がったほうへと急ぐ。やがて町を出たところで――": "我们急忙赶往起火点。不久，我们离开了城镇——", "くううっ……！何こいつ、強くない！？": "咕呜呜……！这家伙，很强！？", "弱まったとはいえ、魔物にここまでヴィーの力が通用しないなんて……": "虽然力量减弱了，但毗湿奴的力量竟然对魔物不起作用……", "ちょっと！あんたたち、何やってんのよ！": "等一下！你们在干什么！", "ああ……すみません、私を助けるためにおふたりが……": "啊啊……对不起，为了救我，你们……", "まったくもう。高くつくからね": "真是的。代价很高哦", "あっ、有料……？": "有，有偿的吗……？", "言葉のあやですわ。お気になさらず": "是比喻。请不要在意", "なんなの、こいつ……ヴィジューがまったく相手にならないなんて……": "这家伙，怎么回事……毗湿奴完全不是对手……", "（ジューチャオもヴィジューもμだ…… まさかこの魔物は、ディマイトで動いているのか……？）": "（朱雀和毗湿奴都是μ…… 难道这个魔物，是靠恶之力在行动的吗……？）"}