{"ねえ、うい。それなに？": "喂，喂。那是什么？", "テュポーン": "堤丰", "エルマイトレーダーよ。一定以上の強いエルマイトに反応するの": "是圣之力雷达。会对一定强度以上的圣之力产生反应", "雨依": "雨依", "……レオナの発明品": "……是雷欧娜的发明", "ヴェルメリオ": "威尔梅里奥", "それで、人間さんさがせる？": "那能用来找人类君吗？", "人間さんのエルマイトは相当強いらしいから。 ディマイトも計測できるけど、それはスイッチを切ってるわ": "人类君的圣之力好像相当强。 这个也能测量恶之力，不过开关已经关掉了", "……雨依が持った瞬間に爆発しそうだもんね": "……毕竟感觉雨依一拿就会爆炸呢", "なんか若干、私のことバカにしたニュアンスを感じるんだけど": "总感觉你话里有话，是在说我笨吗", "……被害妄想だよ": "……那是你的被害妄想", "きのこは？きのこはさがせる？": "那蘑菇呢？能找得到蘑菇吗？", "エルマイトが強いキノコがあるなら探せるんじゃない？": "如果有圣之力很强的蘑菇的话，应该能找得到吧？", "そうなんだ！みつかるといいな": "是这样啊！希望能找到呢", "……適当にあしらっちゃだめだよ。かわいそうでしょ": "……不能敷衍她哦。她太可怜了", "別に嘘は言ってないわよ。……エルマイトが強いキノコか。なんか、アレよね": "我又没说谎……圣之力很强的蘑菇啊。感觉，就是那个吧", "……最低": "……差劲", "まだ何も言ってないでしょ！！": "我什么都还没说呢！！", "とにかく、ただの転移魔法なら特別なことをしなくても 痕跡を追いかければきっと見つかるはずよ": "总之，如果只是单纯的转移魔法的话，就算不做什么特别的事，只要追踪痕迹的话，肯定能找到的", "……待っててね、人間さん。見つけたらまずぎゅってしたい": "……等我哦，人类君。找到之后，我想先抱紧你", "あ……ねえちょっと、エロい妄想するのやめてよ。レーダーが反応しちゃうでしょ": "啊……喂，别做色色的妄想啊。雷达会起反应的", "……別にエッチなことなんて考えてないもん": "……我才没想色色的事呢", "ヴェルはえっちなんだ": "威尔好色啊", "……違うから": "……才不是呢", "山のように積み上げられた品々に、俺は圧倒されていた。": "堆积如山的商品，让我感到震撼。", "売るほどあるって慣用句があるけど、まさにだな": "有句惯用语叫“多到能卖”，还真是这样呢", "人間さん": "人类君", "すごーい！これ全部、ガナが集めたの？": "好厉害！这些全都是加纳收集的吗？", "ジューチャオ": "朱雀", "現金払いできない取引も多いからね。こういう品物で交換することも少なくないってわけ": "因为有很多交易是不能用现金支付的嘛。所以用这类物品交换的情况也不少", "ガナ・イーシャ": "迦尼萨", "しかし、それを全部売ってしまうって……いいのか？ それも、おじちゃんたちの生活費のためって": "但是，把这些全部卖掉……真的好吗？而且还是为了叔叔你们的生活费", "商売っていうのはね、損得よりも大切なことがあるのよ。 お金はこういうときに使わなきゃ。貯めるためのものじゃないんだから": "做生意啊，比起得失还有更重要的东西哦。 钱就是要在这种时候用的，可不是为了存起来的", "でも、こんな適当なテントみたいなとこでいいの？ もっと立派なお店のほうがお客さんも集まりそう": "但是，在这种像帐篷一样的地方真的好吗？感觉开间更气派的店会更容易吸引客人", "ロートたちに見つかったら厄介でしょ。ひっそりとやるしかないのよ": "要是被萝特她们发现就麻烦了。只能偷偷地干了", "ジーヴァ": "湿婆", "それに、こういうのはクチコミで集めた方がいいのよ。 どうせ品揃えは雑多で、高級感なんて求められてないんだし": "而且，这种店还是靠口耳相传吸引客人比较好。反正商品种类繁多，也没人追求高级感", "皆さん、お疲れ様です～。飲み物を用意しましたわ": "大家，辛苦了～。我准备了饮料哦", "スラワーティー": "辩才天女", "あんた、考えが違っても協力はちゃんとしなさいよ。仲間でしょ": "你啊，就算想法不同也要好好帮忙啊。我们是同伴吧", "別に考えが違うから手伝わないわけじゃないわ。面倒だからサボってるだけよ": "我也不是因为想法不同才不帮忙的。只是嫌麻烦所以偷懒而已", "ブラーマ": "梵天", "そっちの方がタチ悪いんだけど！？": "这种理由更恶劣吧！？", "もー！休憩してるときくらい黙って飲みなよ～！": "真是的！休息的时候就安静地喝饮料啦～！", "ヴィジュー": "毗湿奴", "これは何に使うものなんだ？": "这是用来干什么的？", "ラシュミ": "拉克什米", "こりゃオトギノクニから流れてきたのかな。 こう、スイッチを入れると振動するんだ。肩こりに効くよ": "这个是从童话之国流过来的吧。只要按下开关就会振动，对肩膀酸痛很有效哦", "おお……！肩以外にも使えそうな……": "哦哦……！感觉还能用在肩膀以外的地方……", "なんかもう思考が読めてきたな…… いや、人間界でもそういう間違った使い方は鉄板だけども……": "我好像已经能猜到你在想什么了……不过，在人界也经常有人会搞错用法就是了……", "んしょんしょ": "嘿咻嘿咻", "ジューチャオもがんばってくれてるね！": "朱雀也很努力呢！", "うん！たくさん稼いで、みんなで美味しいものいっぱい食べようね！ あと町で見かけた服、可愛いからほしいなーって！": "嗯！我们要赚很多钱，然后大家一起吃好多好吃的东西！还有，我在街上看到的衣服好可爱，好想要啊！", "えっ、あ、うん。待っててくれる人の生活費なんだけど……": "啊，呃，嗯。这些钱是给那些等我们回去的人的生活费……", "まあ、多少の美味しいものくらいは……": "嗯，稍微吃点好吃的应该没问题吧……", "さあさあ！みんな見てってよ！お買い得品が目白押し！ お金を使うならここしかない！『ガナ・イーシャの闇市』開店だよ！！": "来来来！大家快来看啊！便宜的商品应有尽有！要花钱就只能来这里了！『迦尼萨的黑市』开张啦！！", "賑わい始めた闇市を背に、彼女はそっと裏路地へと入った。 今度ばかりは人間さんも気付かなかったようだ。": "背对着开始热闹起来的黑市，她悄悄走进了小巷。 这次人类君好像也没有注意到。", "……": "……", "薄暗い路地でブラーマを待ち構えていたのは――": "在昏暗的小巷里等待着梵天的是——", "準備はできていますか？": "准备好了吗？", "ロート": "萝特", "……いつでも": "……随时都可以", "ニーチェ": "尼采", "……来ないな、助け": "……没人来救我啊", "お手紙がよくなかった？いやいや、あれは私の最高傑作だし。 あんなのコロッといくでしょ。私、文才の塊だし。フヒッ……": "是不是信写得不好？不不不，那可是我的最高杰作。收到那种信肯定会沦陷的吧。毕竟我可是文采的化身嘛。嘻嘻……", "まあ天才の私が書いても１通じゃだめか。こういうのは続けないと。 とりあえず助けは求めたから今回は…… すきすき大好き愛してるレターに特化して人間さんの心をメロメロに": "嗯，就算是天才的我写的，只寄一封也不行啊。这种事得持之以恒才行。总之我已经求救了，这次就…… 专门写些喜欢喜欢超喜欢我爱你的信，把人类君迷得神魂颠倒吧", "やだもう！溢れる才能がこわーい！あひゃひゃひゃひゃ": "好讨厌啊！我这满溢而出的才能好可怕——！啊嘻嘻嘻嘻", "ドォン！！": "咚！！", "ひぃっ！？": "咿！？", "お隣さんに怒られちゃった……顔を合わせたときも感じ悪かったもんな。 もう一人は可愛らしい感じだったのに……": "被邻居骂了……毕竟碰面的时候感觉也很差嘛。 另一个人明明就很可爱的说……", "でも……お隣さんも人間さんのこと知ってたっけ。 フヒッ、有名人にお手紙書いちゃってる……♪": "不过……邻居好像也知道人类君的事啊。 呵嘻，我给名人写信了呢……♪", "『閉ざされた世界にいても、あなたの噂はいつも耳にします。 きっと優しくて、聡明で、勇気のある素晴らしい方なのでしょう。 もしかしたらもう、私の心は奪われているのかもしれません』": "『即使身处于封闭的世界，我也总是能听到您的传闻。 您一定是一位既温柔又聪明，而且充满勇气的优秀之人吧。 或许，我的心已经被您夺走了也说不定』", "『だって気が付いたらいつもあなたのこと考えているんだもの』": "『因为回过神来，我总是会想着您』", "だもの、だって。キモいなぁ。そんな喋り方する女いないって。 でもいつも考えてるのは本当なんだよなぁ。 ……えっと、伝えなきゃいけないことも書かないと": "『毕竟，因为……好恶心啊。没有女人会用这种说话方式的啦。 不过我确实总是想着他呢……呃，还得写上必须传达的事情才行』", "『もしかしたらＧＲ２に異変が起き始めているかもしれません。 それほどに現在のオトギノクニはイマジュマイトのバランスが 不安定になっています』": "『GR2说不定已经开始发生异变了。 现在的童话之国的想象之力的平衡已经变得如此不稳定了』", "『術式に異変があれば、封印にも何か起きるでしょう。 どうかあなただけは無事でいてくださいね。あなたのフリードリケ・ニーチェより』": "『如果术式发生异变，封印也会发生什么吧。 请务必保重。您的弗里德里凯・尼采』", "みんな、どこ……？どうして私ひとりなの……？": "大家，都在哪里……？为什么只有我一个人……？", "？？？": "？？？", "ここは……どこなの……？": "这里……是哪里……？", "クレア": "克蕾雅"}