{"はぁっ、はぁっ……": "哈啊，哈啊……", "ヴィジュー": "毗湿奴", "ヴィジューの手によって、ジーヴァ、そしてブラーマを模した幻影は膝をついた。": "在毗湿奴的攻击下，湿婆和梵天的幻影跪倒在地。", "あんた……こんなに強かったのね。普段は手を抜いてたの？": "你……原来这么强啊。平时都在放水吗？", "ガナ・イーシャ": "迦尼萨", "ここまで本気で戦う必要なかったから…… でも幻影とは言えジーヴァとブラーマ相手じゃ、そんなわけにもいかないでしょ": "因为没必要拿出真本事……不过，就算是幻影，对手是湿婆和梵天的话，就另当别论了", "褒められてると思っていいのかしらね": "可以认为是在夸我吗", "ジーヴァ": "湿婆", "しかし激しい戦いを経て、既に誰もが疲弊している。 俺からもエルマイトを供給するが、休息も必要だろう。": "不过，经过一番激战，大家都已经疲惫不堪。虽然我也会提供圣之力，但还是需要休息。", "そうね。テュポーンもまだ気を失ったままでしょ？": "是啊。堤丰也还没醒过来吧？", "……うん、そうなん――": "……嗯，是——", "ヴェルメリオ": "威尔梅里奥", "ヴィジュー！": "毗湿奴！", "ヴェルの叫びにハッと注意を向けると、 ヴィジューの背後で幻影が再び立ち上がり、武器を振りかぶっていた。": "听到威爾的叫声，我回过神来，发现幻影在毗湿奴背后再次站了起来，正挥舞着武器。", "ヴィジュー！！": "毗湿奴！！", "人間さん": "人間君", "うそっ――": "不会吧——", "もう間に合わない――そう思った次の瞬間、幻影は爆音と共に吹き飛ばされる。": "已经来不及了——就在我这么想的下一瞬间，幻影伴随着爆炸声被炸飞了。", "とどめとばかりに連続して砲撃が放たれ、今度こそ幻影は霧散した。": "紧接着，连续炮击如雪上加霜般袭来，这次幻影终于烟消云散了。", "た、助かった……。でも、誰が？": "得，得救了……不过，是谁？", "上だわ！船が、空を飛んでる……！？": "在上面！船，飞在空中……！？", "飛空艇だな。でもコミッティの機体じゃない。あれはいったい……？": "是飞空艇吧。但不是评议会的机体。那究竟是……？", "手がかりらしい手がかりはないわね……": "没有像样的线索呢……", "雨依": "雨依", "世界が融合しつつある現状ですと、見慣れない人がいた、なんて目撃情報も あまりあてになりませんものね": "在世界逐渐融合的现状下，目击到陌生人的信息也不太可靠呢", "スラワーティー": "辯才天女", "一応それもしらみつぶしに当たってはいるが……成果には繋がっていないな": "我们姑且也去调查了那些……但没有成果", "ラシュミ": "拉克什米", "何事も、やみくもに手を出しても成果は上がらない。 やはり感度の高いところを局所的に責めなくては": "无论做什么，盲目出手也不会有成果。果然要集中攻击敏感的地方", "何の話？": "你在说什么？", "えっちな話じゃない？": "是不是色色的话题？", "ジューチャオ": "朱雀", "なんでそういうところだけカンが鋭いのよ": "为什么只有这种地方直觉这么敏锐啊", "ドロシー": "桃樂絲", "そう言えば私達は合流してからすぐに、こうして情報収集に明け暮れていて…… お互いのことを、あまり知らないように思う": "说起来，我们汇合之后就立刻像这样收集情报…… 我觉得我们对彼此都不太了解", "お断りよ": "我拒绝", "まだ何も言ってないじゃないか": "我什么都还没说吧", "どうせ自分の性感帯とか好きな体位を教え合おう、とか言い出すんでしょ": "反正你肯定是要说互相告诉对方自己的性感带和喜欢的体位吧", "何故分かったんだ……そうか、雨依は人の心を読む特殊能力を持っているんだな": "你怎么知道……对了，雨依有读心的特殊能力吧", "言っておくけどラシュミは、こうして話している間も ずっと自己紹介してるようなものだからね？": "我先说好，拉克什米你啊，像这样说话的时候，其实就相当于在做自我介绍哦？", "恐縮ですわ": "不胜惶恐", "あ！じゃあ、あたしからね！": "啊！那，从我开始吧！", "いま雨依が拒否したばかりでしょ": "刚才雨依不是拒绝了吗", "大丈夫。あたし、すぐ忘れちゃうらしいから。ぶっちゃけても恥ずかしくないよ": "没关系。我好像很快就会忘记。就算坦白了也不会害羞", "そんなことで開き直るのやめなさいよ": "别因为这种事就豁出去了啊", "あら？何か飛んできましたわ": "哎呀？有什么东西飞过来了", "え？": "哎？", "紙切れ？": "纸片？", "ううん、あれは……便箋じゃないかな。誰かの手紙が飛ばされちゃったのかも": "不，那个……是信纸吧。可能是谁的信被风吹走了", "とうっ！": "嗒！", "飛んだ！？": "飞起来了！？", "だって気になるでしょ。 名前とか書いてあったら聞き込みのついでに届けてあげてもいいし": "因为很在意嘛。如果上面写了名字，还可以顺带打听一下，把信送过去", "根はいい子なのよね": "你本性是个好孩子呢", "あ、ほんとだ。お手紙みたいだね。えーと、なになに？": "啊，真的。好像是信呢。我看看，什么什么？", "『本当ならもっとデートのプランを立てたり――いえ、あなたのことをまず知りたい。 だけど、そんな場合じゃないんですよね』": "『其实应该制定更多约会计划的——不，首先我想了解你。 但是，现在不是那种时候』", "ラブレターか……！": "情书吗……！", "前のめりになるのはおやめになって、ラシュミ様。 まだ初々しい時期のカップルの気配がしますわよ": "别太激动了，拉克什米大人。 有种青涩时期的情侣的感觉呢", "こういう過程があった上でのアレコレだからこそ興奮するんじゃないか": "不就是经历了这些过程才兴奋起来的吗", "『とにかく今は、あなたに会いたい。目の前の扉を開けて、 あなたが助けに来てくれる瞬間をいつも目覚めるたびに思い描いてしまうんです』": "『总之，我现在想见你。每次醒来，我都会想象你打开眼前的门，来救我的瞬间』", "助けに来る、ね……何か辛いことがあるのかしら": "来救我，吗……是有什么难言之隐吗", "『人間さんは小さな島と呼ばれる場所を知っていますか？ 私はその灯台にある部屋に監禁されています』": "『人类君知道一个叫小岛的地方吗？我被监禁在那里的灯塔的房间里』", "人間さん！？": "人类君！？", "監禁！？": "监禁！？", "お、お待ちください、その手紙の差出人は――": "请，请等一下，这封信的寄信人是——", "フリード……ちぎれて読めないや": "弗里德……被撕掉了，看不清", "フリードリヒ……いえ、フリードリーケ・ニーチェ……！": "弗里德里希……不，弗里德里希·尼采……！", "えっ？ニーチェ様のフルネーム、ですの！？": "诶？尼采大人的全名！？", "ええ、確かね。私、哲学書とか人文系は読んでこなかったから あんまりピンときてないけど……": "是的，我记得。虽然我没读过哲学书和人文类的书，所以没什么感觉……", "ジューチャオ！人間さんにこのことを伝えて！手紙も持って行きなさい": "朱雀！把这件事告诉人类君！把信也带过去", "わ、わかった！どこにいるんだろう": "明，明白了！他在哪里呢", "そんなに遠くではないはずよ。上から観察して": "他应该不会离得太远。你从上面观察一下", "了解！": "明白！"}