{"地上に出たペローを、キャロルが出迎えた。": "卡蘿爾出來迎接了來到地上的佩羅。", "お疲れ～": "辛苦了～", "キャロル": "卡蘿爾", "ええ、本当に。いったい、この階段は何段あるんでしょうね": "嗯，真的。這個樓梯到底有多少級啊", "ペロー": "佩羅", "どう？": "怎麼樣？", "首尾は上々、ひとまずの同意は得られました": "進展順利，暫時得到了同意", "これで一気に世界の融合が進むってことだね": "這樣世界就會一口氣開始融合了呢", "ええ。異なる世界が一気に押し寄せれば、イマジュマイトが 絶対的な指標ではなくなる……相対的にコミッティの弱体化は避けられません": "是的。如果不同的世界一口氣湧入，那麼想像之力就不再是絕對的指標……評議會的弱化不可避免", "このとき、誰がイニシアティブをとることができるか。 深淵の闇計画を進めている私達が有利であるのは間違いないでしょう": "這時，誰能夠掌握主導權呢？ 進行深淵黑暗計劃的我們無疑是有利的", "難しいことはどうでもいいけど、争いは増えるって聞いたよ": "難度什麼的無所謂，我聽說爭鬥會增加", "昨日までまったくの異世界に存在していた者が、強制的に隣り合うのですから…… 軋轢が発生しないはずはありませんね……ふふっ": "昨天還存在於異世界的人，被強制性地相鄰了…… 矛盾不可能不發生……呵呵", "そしたら血がたくさん見れちゃうってことだね。きゃはっ": "那麼就會看到很多血了呢。呀哈", "ところで聖母の様子はどうですか？": "話說聖母的情況如何？", "んー……": "嗯……", "問題が？": "有問題嗎？", "あたしは個人的に嫌いじゃないんだけどね。 獣聖騎兵を使って、かなり暴れてるんだよね": "我個人並不討厭她。 她使用獸聖騎兵，相當的胡鬧呢", "……あれは時間稼ぎのための道具ですよ": "……那是用來爭取時間的道具哦", "って話だったじゃん？いま、かなり町とかぶっ壊してるよ。 あたしは血を見るの大好きだし、他人事だと思って見てる分には すっごく楽しいんだけどさ": "不是這麼說的嗎？現在，城市被破壞得相當嚴重。 我很喜歡看血，如果覺得事不關己的話， 看起來會非常開心", "でも、ね？": "但是，呢？", "ええ……μ世界の町がどうなろうと知ったことではありませんが そもそも、恐怖はライブラがコントロールする話ですからね。 こちらの指示を聞けないようでは……": "是的……雖然我並不關心μ世界的城鎮會變成什麼樣，但說到底，恐懼是萊布拉控制的。 如果不聽從這邊的指示的話……", "パートナーとして信頼はできませんね": "作爲搭檔，無法信任呢", "だよね": "是啊", "遅かれ早かれ、ライブラが動くかとは思いますが、一応、止めておきますか": "雖然我認爲萊布拉遲早會行動，但姑且還是先阻止一下吧", "器は、どうなの？": "容器怎麼樣了？", "ライブラから先ほど声が届きましたよ。はっきりと言っていました": "萊布拉剛纔傳來了聲音。她明確地說了", "器はもう、目覚めている――と": "容器已經，覺醒了", "はぁっ、はぁっ……な、なんなの、こいつ。全然、攻撃が通用しない……っ": "哈啊，哈啊……這，這傢伙，怎麼回事。攻擊完全不起作用……", "ヴィジュー": "毗溼奴", "人間さんの話では、あれはオトギノクニ由来の、特殊な魔物らしいわ。 だから、たぶん……": "根據人間君所說，那似乎是來自童話之國的特殊魔物。 所以，大概……", "ジーヴァ": "溼婆", "μの力が通じない、ってやつかぁ。だからこんなに苦戦するんだね": "是說μ的力量不起作用嗎。所以纔會這麼苦戰啊", "テュポも、エルマイトっていうの、ほしい": "堤豐也想要那個叫聖之力的東西", "テュポーン": "堤豐", "一応、あたしたちも人間さんからエルマイトは受け取ってるから まったく持っていないわけじゃないのよ": "我們姑且也從人間君那裏得到了聖之力，所以並不是完全沒有", "だから多少は戦えてるんだもんね": "所以才能多少戰鬥一下呢", "でも……このままじゃ……": "但是……這樣下去的話……", "（俺が供給するエルマイトじゃ足りないのか……？ ナインスアルバのみんなと戦ったときは何が決定打だった……？）": "（我提供的聖之力不夠嗎……？ 和第九黎明的人們一起戰鬥的時候，決定性的一擊是什麼……？）", "人間さん": "人間君", "（そもそも……別のエネルギーとは言われているが、 イマジュマイトとμの力、根っこは同じだとも……何が正解なんだ……）": "（說到底……雖然說是別的能量， 但想像之力和μ的力量，本質上是一樣的……到底什麼纔是正確答案……）", "テュポーン！そっちにいったよ！": "堤豐！它去你那邊了！", "うああああっ！": "嗚啊啊啊啊！", "テュポーンはあたしがフォローするわ！ヴィジューは敵を牽制して！": "我來支援堤豐！毗濕奴牽制敵人！", "わかった！": "明白了！", "うう……こんな町中で戦ったら、町に被害が……。 場所を移したいけど、でも……それどころじゃない……": "嗚嗚……在這種城市裏戰鬥的話，城市會受到損害…… 雖然想換個地方，但是……現在不是說這個的時候……", "ギリギリのところで獣聖騎兵の攻撃を食い止めるヴィジューたち。 人間さんのエルマイトを受けて対抗しているが、決定打には至っていない。": "毗溼奴她們在千鈞一髮之際擋住了獸聖騎兵的攻擊。 雖然接受了人間君的聖之力進行對抗，但沒有決定性的一擊。", "そんな戦況を、少し離れた物陰から見ている者がいた。": "有人從稍遠的陰影處看着這樣的戰況。", "なによ、これ……": "這是什麼啊……", "ブラーマ": "梵天", "戦いは現状、拮抗している。 しかし、そんなきわどい戦いが市街地で行われればどうなるか。": "目前，戰鬥處於勢均力敵的狀態。 但是，如果在市區進行如此危險的戰鬥，會變成什麼樣呢。", "事あるごとに建物が損壊し、爆音が起きるたびに 遠く離れた避難所からは信民たちの悲鳴が上がる。": "每次發生事情，建築物就會損壞，每次發生爆炸， 避難所的信民們就會發出慘叫。", "この世界を守る……そう言っていたじゃない……": "你不是說……要保護這個世界嗎……", "何を犠牲にしてもいい。ワタシがどうなろうとも、構わない。 だけど、この世界だけは……": "無論犧牲什麼都可以。無論我變成什麼樣，都無所謂。 但是，只有這個世界……", "そのとき、彼女の視界にふと動くものがあった。建物の中に人影がある。": "這時，她的視野裏突然出現了一個移動的物體。建築物裏有人影。", "子供……！？": "孩子……！？", "逃げるタイミングを何かの事情で逸してしまったのか。 壊れた窓から外の様子を、震えながら窺っている少年の姿。": "是錯過了逃跑的時機嗎。 少年顫抖着從破掉的窗戶窺視外面的情況。", "危ない……！": "危險……！", "その近くに、ヴィジューの弾いた獣聖騎兵の攻撃が着弾する。": "在那附近，毗溼奴彈開的獸聖騎兵的攻擊命中了。", "抉られる地面。破壊された石畳が破片となり飛び散る。 窓は既に割れ、少年との間に遮るものは何もない――": "地面被挖開。被破壞的石板變成碎片飛散開來。 窗戶已經破了，梵天和少年之間沒有任何遮擋物——", "させない！": "不會讓你得逞！", "とっさに飛び込んだブラーマは、少年のいる建物を背にして魔法障壁を展開する。 石つぶてはブラーマの目の前で霧散した。": "梵天立刻衝了進去，背對着少年所在的建築物展開魔法屏障。 石頭在梵天面前散開了。", "おねえちゃん……？": "姐姐……？", "少年": "少年", "いまのうちに逃げるのよ。避難所まで、ひとりで走れる？": "快趁現在逃跑。你能一個人跑到避難所嗎？", "う、うん……！ありがとう！": "嗯，嗯……！謝謝！", "少年を走らせながらも、彼と避難所を繋ぐルートに危険がないかを目配りしながら、 ブラーマは奥歯を噛み締めた。": "梵天一邊讓少年跑起來，一邊注意着他和避難所之間的路線是否安全， 她咬緊了牙關。", "これが結果だというなら……ワタシは……": "如果這就是結果的話……我……"}