{"目の前で町を蹂躙しようと襲い来る敵。それをヴィジューたちは必死で防いでいた。": "毗溼奴他們拼命地抵禦着在眼前蹂躪城鎮的敵人。", "くうううっ……！こいつら、なんなの本当にっ……！": "咕嗚嗚嗚……！這些傢伙，到底是什麼啊……！", "ヴィジュー": "毗溼奴", "単に力の種類が違うだけじゃないわ……。こいつら、強い……": "不僅僅是力量的種類不同……這些傢伙，很強……", "ジーヴァ": "溼婆", "旧き時代の敵――獣聖騎兵。 それはかつてレグルスが、相対的に天空神殿の影響力を強めるために、 名だたる存在を滅ぼし精霊化する際に使役したもの。": "舊時代的敵人——獸聖騎兵。 那是過去雷古魯斯爲了相對地增強天空神殿的影響力， 在消滅著名存在並將其精靈化時所驅使的。", "（あの当時、ナインスアルバたちがそのほとんどを討伐したはずだ…… この時代に残っているとしたら、それは）": "（當時，那些應該幾乎都被奈因斯阿爾瓦他們討伐了…… 如果還殘存到這個時代的話，那就是）", "人間さん": "人類君", "（たまたま活動を停止して眠っていた存在を、誰かが掘り起こした……）": "（有人挖出了偶然停止活動並沉睡的存在……）", "テュポがいく！": "堤豐去！", "テュポーン": "堤豐", "援護するわ！": "我來掩護！", "果敢に突撃するテュポーン。その勢いに迷いはない。 ジーヴァの援護もあり獣聖騎兵の懐深くまで潜り込んだ。": "堤豐果敢地突擊。其氣勢毫無迷惘。 在溼婆的掩護下，它潛入了獸聖騎兵的懷中。", "やあああぁぁぁ！！": "喝啊啊啊啊啊啊！！", "テュポーンの攻撃が敵を捉える。獣聖騎兵がバランスを崩した。": "堤豐的攻擊捕捉到了敵人。獸聖騎兵失去了平衡。", "よしっ、いまだ！": "好，趁現在！", "好機と見て、ヴィジューが畳みかける。 しかし獣聖騎兵はバランスを崩しながらも反撃を繰り出した。": "毗溼奴認爲這是個好機會，乘勝追擊。 但是獸聖騎兵雖然失去了平衡，卻還是進行了反擊。", "うあっ……！？": "嗚啊……！？", "すんでのところでヴィジューがかわす。 しかし回避のために体勢を崩され、突撃の勢いは失われた。 その間に獣聖騎兵は持ち直してしまう。": "毗溼奴在千鈞一髮之際躲開了。 但是爲了躲避而失去了平衡，失去了突擊的氣勢。 與此同時，獸聖騎兵恢復了。", "まさに一進一退の攻防。そう、敵は圧倒的に強いが、彼女たちも負けてはいないのだ。": "這是一進一退的攻防。沒錯，敵人壓倒性地強大，但她們也不遜色。", "レグルスはいない…… これを操っているのはおそらく、状況的に創造の聖母だろうが……": "雷古魯斯不在…… 從狀況來看，操縱它的恐怕是創造的聖母吧……", "ライブラが作り、レグルスが管理していたものを、 果たしてそう簡単に乗っ取ることができるのか……？": "萊布拉所創造，由雷古魯斯所管理的東西， 真的能這麼輕易地被奪取嗎……？", "だったら、あいつを調べれば分かるのかもしれないわね！": "那麼，調查那傢伙的話也許就能明白了！", "まってて。いま、テュポがたおすから！": "等着。堤豐現在就打倒它！", "……っ": "……", "ブラーマ": "梵天", "ブラーマは目の前で繰り広げられる戦いを目の当たりにして思わず下唇を噛んだ。": "梵天看着眼前展開的戰鬥，不由得咬緊了下脣。", "かつて志を同じくしたはずの仲間が、 必死に強大な敵に立ち向かい町を守ろうとしている。 いや、現在でもその志はブラーマと何も変わらないはずなのに。": "曾經志同道合的夥伴，正拼命地與強大的敵人戰鬥，試圖保護城鎮。 不，現在梵天的志向應該也和他們一樣纔對。", "ワタシは……ここで何をやって……": "我……在這裏做什麼……", "周囲には、既に被害が及んだ町の風景。 意図しないことであったとしても、この状況は自分が招いた―― ブラーマは自身の行動を呪うほかなかった。": "周圍是已經受到損害的城鎮風景。 即使不是有意的，但這個狀況是自己招來的—— 梵天只能詛咒自己的行動。", "話が違うわ……この世界を守るために、ワタシは……。なのに、こんな……！": "和說好的不一樣……爲了保護這個世界，我……可是，卻變成這樣……！", "ワタシは騙されていた……？": "我被騙了嗎……？", "……違うわ。もしかしたら騙されていたのかもしれないけど、 ワタシがそもそも甘かったのだわ": "……不對。也許我被騙了，但說到底是我太天真了", "これまで接してきた創造の聖母やペローといった、相手陣営の言動を思い浮かべる。": "梵天回想起之前接觸過的創造聖母和佩羅等人的言行。", "もし約束を守る気があったとしても、あの人たちは……こんなことを気に留めないのよ": "即使他們有遵守約定的打算，那些人……也不會在意這種事", "大事の前の小事――世界を救うという目的のためなら、 こんな小さな町ひとつ消し飛んでも、『仕方のない犠牲』だと考える…… そういう人たちだわ": "大事面前的小事——爲了拯救世界這個目的，就算消滅一個小小的城鎮，他們也會認爲是“無可奈何的犧牲”…… 他們就是這樣的人", "これが机上の空論なら、議論の余地はあったに違いない。 ブラーマもどちらかと言えば理論派だ。": "如果這是紙上談兵，那肯定還有討論的餘地。 梵天也可以說是理論派。", "しかし自分を慕う信民たちが逃げ惑い、彼らの暮らしてきた家々が 瓦礫となる風景に心を動かされないほど非情ではない。": "但是，梵天並沒有無情到看到仰慕自己的信民們四處逃竄，他們居住的房屋變成瓦礫的景象，內心卻無動於衷。", "ワタシは……ワタシの成すべきことは……": "我……我應該做的事是……", "自らの手のひらを見つめる。この手は、一体何のためにあるのか。": "梵天凝視着自己的手掌。這雙手到底是爲了什麼而存在的呢？", "信民を守るために、ここで戦う……": "爲了保護信民，在這裏戰鬥……", "見つめていた手のひらをぎゅっと握り、ブラーマは前を向く。 その視線の先には、獣聖騎兵と戦うヴィジューとジーヴァ。": "梵天緊緊握住凝視的手掌，面向前方。 在他的視線前方，是與獸聖騎兵戰鬥的毗溼奴和溼婆。", "そこでふと、ブラーマは思い当たった。": "這時，梵天突然想到了。", "そして、握った拳をゆっくりと開き、闘志をみなぎらせた顔を緩める。": "然後，他緩緩鬆開握緊的拳頭，放鬆了充滿鬥志的表情。", "……違う": "……不對。", "もう手遅れだわ。ワタシが成すべきことは……": "已經太遲了。我應該做的事是……", "――毒を食らわば皿まで": "——既然喫了毒藥，那就連盤子一起喫掉吧。", "なんとかこいつを倒せば……何か手がかりがあるはず……そうよね、人間さん！": "只要想辦法打倒這傢伙……應該就能找到什麼線索……對吧，人類君！", "ああ……おそらくな！": "嗯……大概吧！", "戦いの合間を縫って俺のそばに来たジーヴァに、エルマイトを送る。": "我趁着戰鬥的間隙，將聖之力送給來到我身邊的溼婆。", "強く想うだけでも俺のエルマイトは影響するのだが、 やはり直接触れるに越したことはない。": "雖然只要強烈地想着就能影響我的聖之力，但還是直接接觸最好。", "聞いたわね。とにかくまず、敵の狙いを明らかにするわよ！": "聽到了吧。總之，先弄清楚敵人的目的！", "よくわかんないけど、わかった！": "雖然不是很明白，但我知道了！", "了解だよっ！": "明白了！", "（……でも、そんなのがなくたってヴィーは戦わなきゃ。 こいつを倒さなきゃいけないんだ）": "（……但是，就算沒有這個，毗也必須戰鬥。 必須打倒這傢伙）", "（それがμってものだから――）": "（因爲那就是μ——）"}