{"……": "……", "ジャコヴァ": "雅各巴", "人間さんたちがルンペルと激闘を繰り広げている頃、 ジャコヴァとヴィルヘルミナは直轄領から離れた、とある地点にたどり着いていた。": "在人間君們和魯姆佩爾展開激斗的時候， 雅各巴和威爾赫米娜到達了遠離直轄領的某個地點。", "信号の出どころを探った結果、ここを示していたわけだけど…… ふたりは本当にいるのかしら": "尋找信號來源的結果，顯示的就是這裏…… 但是她們真的在這裏嗎", "ヴィルヘルミナ": "威爾赫米娜", "いる、とは思う": "我覺得，應該在", "引っかかる言い方ね。無事じゃないかもしれない、ってこと？": "你這說法真讓人在意。難道說，她們可能並不安全？", "分からんが……すでに世界はおかしなことになっているな": "我也不清楚……但是世界已經變得很奇怪了", "ジャコヴァが示したところには、足元に線が引かれている。": "雅各巴所指的地方，腳邊畫着一條線。", "異なる世界が融合している……？まさか、そんなことって": "不同的世界正在融合……？這怎麼可能", "聖母とやらが何者かは知らないが、ずいぶんと器用な真似をする。 もっとも、オトギノクニでもこんなことができるのは せいぜいライブラくらいだろうがな……": "不知道那個聖母是什麼人，但還真是能幹。 雖然說，在童話之國能做到這種事的， 也就只有萊布拉了吧……", "姉さん！あれを！": "姐姐！看那個！", "地面に打ち立てられた太い杭のようなものに、ふたりは縛り付けられていた。 何か薬でも盛られているのか、どこか茫洋としている。": "兩個人被綁在了插在地上的粗大木樁上。 不知是不是被下了什麼藥，她們看起來有些茫然。", "シャルロッテ！フェルディナ！": "夏綠蒂！斐迪娜！", "……っ？": "……？", "シャルロッテ": "夏綠蒂", "鋭く名前を呼ぶと、ジャコヴァはふたりにずかずかと近づく。 それに気づいたシャルロッテは、はっとして声を上げた。": "雅各巴大聲喊着她們的名字，大步向她們走去。 夏綠蒂注意到他，突然叫了起來。", "いけませんっ、ジャコヴァ姉さま！来ちゃダメです！！": "不行，雅各巴姐姐！不能過來！！", "これがあるからか？": "因爲有這個嗎？", "堂々とジャコヴァが何かの装置を踏み抜く。途端に、四方から矢が飛ぶが、 ジャコヴァは手にした武器をくるりと一周し、すべて弾いた。": "雅各巴堂堂正正地踩在某個裝置上。突然，箭從四面八方飛來， 但雅各巴用手裏的武器轉了一圈，把它們全部彈開了。", "こんな子供だましに怯えて、ゆっくり歩くなど私には我慢ならない": "我可受不了因爲這種騙小孩的玩意兒而害怕，慢慢走路", "ふ……ふふっ……さすが、姉さんたちだわ……": "呵……呵呵……不愧是姐姐們……", "フェルディナ": "斐迪娜", "こんなところで捕まって……本当に使えない子ね": "在這種地方被抓住……真是沒用的孩子", "それが第一声なわけ……？ひどすぎるでしょ……": "這就是你第一句話嗎……？太過分了吧……", "理不尽に聞こえるヴィルヘルミナの言葉に、 いつものように反論するフェルディナだが、その声には覇気がない。 まだ薬が効いているのだろう。": "雖然威爾赫米娜的話聽起來很不講理， 但斐迪娜還是像往常一樣反駁，聲音卻毫無霸氣。 藥效應該還沒退吧。", "拘束していた縄をほどこうと手を伸ばす――": "她伸出手，試圖解開束縛的繩子——", "ちっ！": "嗯！", "背後から飛来した複数の攻撃を、身体を捻ってかわすジャコヴァとヴィルヘルミナ。": "雅各巴和威爾赫米娜扭動身體，躲開了從背後飛來的多個攻擊。", "意外と動けるんですね。ふんぞり返っていると聞いたので 現場には弱いものと思っていました": "意外的能動呢。聽說你很傲慢， 所以我以爲你對現場很弱", "ロート": "蘿特", "私を知っているようだが、情報不足だな、小娘": "你好像認識我，但情報不足啊，小姑娘", "武器を向けるジャコヴァ。しかし、出方を待たずにロートは 手にした猟銃の引き金を何度も引く。 その度に虹色の弾丸がジャコヴァたちを襲った。": "雅各巴把武器對準了蘿特。但是，蘿特沒有等她出手，就連續扣動了手裏的獵槍的扳機。 每次扣動扳機，彩虹色的子彈就襲擊雅各巴她們。", "くっ……銃か": "咕……是槍嗎", "無造作に撃っているように見えてこれ、 ワタシたちの動きを予測している軌道だわ……！": "看起來像是隨意射擊，但這是 預測了我們的動作的軌道……！", "あら、避けるだけなんですか？もっと反撃してくるかと思っていました": "哎呀，只是躲避嗎？我還以爲你會反擊呢", "そう焦るな。言われずとも潰してやる": "彆着急。不用你說我也會擊潰你的", "武器をロートに向け狙いを定めるジャコヴァ。 その隙を埋めるために防御のフォローに入るヴィルヘルミナ。 その動作は僅かな一瞬だった。長年のコンビネーションだ。": "雅各巴把武器對準了蘿特。 爲了填補這個空隙，威爾赫米娜開始進行防禦。 這個動作只有一瞬間。她們是多年的搭檔。", "だがしかし――": "但是——", "妹": "妹妹", "銃口は瞬時に、まだ身体の自由を取り戻しきれないふたりに向けられた。": "槍口瞬間對準了身體還沒有完全恢復自由的兩人。", "忘れちゃだめですよ": "不可以忘記哦", "猟銃が火を噴く。": "獵槍噴出火。", "……っ！": "……！", "迫る弾丸。フェルディナが息を飲んだ瞬間、彼女の身体は吹き飛ばされた。 『真横』に。": "子彈逼近。斐迪娜屏住呼吸的瞬間，她的身體被吹飛了。 向『側面』。", "地面に身体を打ち付け、痛みに顔をしかめるフェルディナ。 何が起きたのかと身を起こすと、そこには。": "斐迪娜的身體撞到地上，因疼痛而皺起眉頭。 她起身想知道發生了什麼，然後看到了。", "ぐっ……": "咕……", "ヴィル姉さん！": "威爾姐姐！", "ヴィル！": "威爾！", "フェルディナを庇い、突き飛ばしたヴィルヘルミナ。 その腹から流れる夥しい量の血液に、さしものジャコヴァも目をみはる。 それが次の僅かな隙だった。": "威爾赫米娜爲了保護斐迪娜而把她撞飛。 看到她腹部流出的大量血液，就連雅各巴也瞪大了眼睛。 這就是下一個微小的破綻。", "よそ見": "看旁邊", "続く銃声。さすがにジャコヴァは直撃は回避するも――": "槍聲繼續響起。雖然雅各巴躲過了直擊——", "ぐっ……！？この、小娘が……！": "咕……！？你這個，小丫頭……！", "傷を負い、動きが鈍る。そこをロートは見逃さず、次々に銃弾を放った。 最初はかわせても、すぐに連撃がジャコヴァを捉える。": "受傷後，動作變得遲鈍。蘿特沒有放過這個機會，接連發射子彈。 即使一開始躲過了，但很快地連擊就捕捉到了雅各巴。", "ぐあぁっ！！": "咕啊啊！！", "ジャコヴァ姉さま……っ、く、ううっ……！ そんな、姉さまたちがふたりとも地面に……": "雅各巴姐姐……咕，嗚嗚……！怎麼會，姐姐們兩個人都倒在地上……", "いうことを聞かない身体を引きずるようにしながら、シャルロッテは呻く。 このグリムたちが地に伏すなど考えられない光景だった。": "夏綠蒂拖着不聽使喚的身體呻吟着。 這是格林他們不可能倒下的景象。", "ロートは歩み寄り、ジャコヴァの頭に銃口をごりっ、と突き付ける。": "蘿特走近雅各巴，把槍口抵在她的頭上。", "さて、これで私も一歩また――": "那麼，這樣我也又前進了一步——", "！！": "！！", "その場から飛び退るロート。彼女が先ほどまでいた地点を魔法の光線が狙っていた。": "蘿特從原地跳開。魔法光線瞄準了她剛纔所在的位置。", "そこまでだよ！みんなから離れて！": "到此爲止了！離大家遠點！", "エミリー": "艾蜜莉", "……っ、その力……ここはやり合うわけにはいきませんね": "……這股力量……現在不能和你打呢", "あっ！": "啊！", "その場からロートは姿を消す。一瞬、その行方を探そうとするも、 すぐに切り替えてエミリーはジャコヴァを抱き起こす。": "蘿特從那裏消失了。雖然艾蜜莉有一瞬間想要尋找她的行蹤，但很快地就轉換了想法，抱起了雅各巴。", "ジャコヴァ！しっかりして！": "雅各巴！振作一點！", "ひとまずはこの場の脅威は去った。 それを確かめたジャコヴァは、エミリーを見上げて何か伝えようと口を開いた。": "總之，現場的威脅已經消失了。 確認了這一點的雅各巴，抬頭看着艾蜜莉，想要說些什麼。", "だが、言葉の代わりに泡の混じった血が垂れるばかりで、 そのまま彼女の瞳はすうっと閉じられたのだった。": "但是，她卻只吐出了混着泡沫的血， 然後就這樣閉上了眼睛。"}