{"……実験？": "……实验？", "ヴェルメリオ": "威尔梅里奥", "急務。ユピテル、座標確認": "紧急任务。尤皮特，确认座标", "ポステリオル": "波斯帖露", "予想はしていたが、やはりそうか。ポルタ島だな": "虽然我有预想过，但果然是这样吗。是波尔塔岛啊", "ユピテル": "尤皮特", "えっ、何の話よ。実験の話は？": "咦，你们在说什么。实验的事呢？", "ジーヴァ": "湿婆", "獣聖騎兵から出ている『コントロール・ライン』が、どこに続いているか…… その座標を確認したのよ": "獸圣骑士放出的“控制线”连接着哪里…… 我们确认了那个座标哦", "アリア": "亞莉亞", "ポルタ島北部……おそらく十二迷宮の内部あるいは付近だ": "波尔塔岛北部……恐怕是十二迷宫的内部或者附近", "また、十二迷宮か……": "又是十二迷宫吗……", "人間さん": "人間君", "侵蝕、止めるには時間がない": "要阻止侵蚀，已经没有时间了", "ワタシたちの詳しい事情は、また今度ゆっくり語ってあげるわ": "我们的情况，下次再慢慢说给你们听吧", "あなたたちは急いで向かったほうがいい": "你们最好赶紧过去", "……！そういうことね": "……！是这样啊", "いろんな事情、めちゃくちゃ気になるけど…… そうだね、優先するべきことは他にあるもんね": "虽然我很在意各种情况…… 但是，还有其他应该优先的事呢", "ヴィジュー": "毗濕奴", "その迷宮ってところには、獣聖騎兵を操ってたやつがいるってことよね。 ブラーマも……多分、近くにいるはず": "在那个迷宫的地方，有操纵兽圣骑士的家伙在吧。 梵天也……大概，应该在附近", "ガナ・イーシャ": "迦尼萨", "だが、十二迷宮までどうやって行くか……飛空艇に乗せてもらえたりするか？": "但是，要怎么去十二迷宫呢……能让我们坐飞空艇吗？", "いいぞ！我の超絶フライングテクニックを見せてやろう": "可以哦！让你们见识一下我的超绝飞行技术", "ヴィーナス": "维纳斯", "あれ本当に吐きそうになるからやめて": "那真的会让人想吐，所以还是算了吧", "メルクリウス": "梅克留斯", "でもここは魔法の国西部の森近くよ。 飛空艇でうかつに近づいて相手にバレるのも得策じゃないわ": "但是这里是魔法国西部的森林附近哦。 用飞空艇随便靠近的话，被对方发现也不太好", "……えっ、わたしの家の近く？": "……诶，我家附近？", "融合の影響。座標がずれる": "是融合的影响。座标偏移了", "なるほど……世界の融合のせいで、もう地理関係がむちゃくちゃになってるんだな": "原来如此……因为世界的融合，地理关系已经乱七八糟了啊", "……確かにその距離なら、バレないように近づいた方がいいのかもね": "……确实，如果是这个距离的话，悄悄接近或许比较好", "うう……": "呜呜……", "ニーチェ": "尼采", "手紙が飛ばされちゃうなんて……力作だったのに…… もうやだ、何もする気が起きない……": "信居然被吹走了……明明是精心之作……我受够了，什么都不想做了……", "コンコン": "咚咚", "はーい、もう好きにしてー。勝手に入って、何でもしてー": "来吧，随你们便。随便进来，随便做什么都行", "……どうしたのよ。ずいぶん無気力になっているけど": "……怎么了。你看起来很没精神啊", "ブラーマ": "梵天", "私なんて、てんでダメなやつなのよ": "我就是个一无是处的家伙", "ダメそうな気配はしていたけど……": "虽然你确实给人一种废柴的感觉……", "ろくに面識がない人にまでそんなふうに思われてたなんて！": "连不怎么认识的人都这么想我！", "でも自暴自棄になるものじゃないわよ": "但是你也不能自暴自弃啊", "……生きていてもいいかな？": "……我活着真的好吗？", "当たり前でしょ": "当然了", "全肯定……！好きになりそう": "全面肯定……！我好像喜欢上你了", "落ち着きなさいよ。こっちには来ないで": "你冷静点。别过来", "ひどい……": "太过分了……", "それより聞きたいことがあったのよ。 ここまで詳しい事情は聞かされてこなかったけど…… 君はどうして、囚われているの？": "先不说这个，我有件事想问你。 我之前都没听说过这么详细的情况…… 你为什么会被囚禁在这里？", "そんなことはペローに聞いてよ……": "这种事你去问佩罗吧……", "と言いたいところだけどね。たぶん私は実験成功までの保険なんだよ": "虽然我想这么说，但大概我是为了保证实验成功而留下的保险吧", "世界が融合しつつある……これがうまくいって、更に計画を進める。 次の段階も成功すれば、きっと私は用済み": "世界正在融合……如果这个顺利进行，计划就会进一步推进。 如果下一个阶段也成功了，我肯定就没用了", "世界の融合に詳しいということ？": "你对世界的融合很了解吗？", "んー、それ自体に詳しいわけじゃないんだけどね。 イマジュマイト周りのこととか、そのへん？": "嗯，我并不是对这件事本身很了解。 我了解的是关于想像之力的事情，大概就是这些吧？", "……ワタシに、世界のことについてもう少し、教えてもらえないかしら": "……你能再告诉我一些关于世界的事情吗？", "んー……": "嗯……", "じゃあ交換条件": "那我们做个交易", "いいわ。言ってみて": "好啊。你说说看", "この手紙を……人間さんに渡してほしいんだよね": "我希望你……把这封信交给人间君", "そんなの、ここの場所を書いて助けを求める手紙だったらどうするのよ": "如果这封信写着这个地方，请求救援的话，那该怎么办？", "わざわざここに隠れて活動しているのに、急襲されてしまうじゃないの": "你明明特地躲在这里活动，这不是会被突袭吗", "そうだね。でもあなたは……ここがどうなろうと、 というかペロー達の計画がどうなろうと、興味ないんじゃない？": "是啊。但是你……对这里会变成什么样， 以及佩罗他们的计划会变成什么样，都没有兴趣吧？", "……": "……", "なーんとなく、そんな感じがしてる": "我隐隐约约，有这种感觉", "いいわ。約束はしないけど、手紙は預かっておく": "好吧。虽然我不会跟你约定，但信我会收下的", "よろしくね": "交给你了", "うえっ！？ちょちょちょっと！本人の目の前で手紙を読み始めないで！？": "咦！？等，等一下！不要在本人面前开始读信啊！？", "あっ、ごめん。つい": "啊，抱歉。一不小心", "十二迷宮はこっちの方向で合ってるの？": "十二迷宫是在这个方向吗？", "ドロシー": "桃樂絲", "たぶんね。町の人の証言だと、あっちに突然、灯台のある島ができたって噂らしいから": "大概吧。根据镇上的人的证言，那边突然出现了灯塔岛", "雨依": "雨依", "噂、というのが少々不安ですけど、仕方ありませんわね": "虽然“传言”这个词让我有点不安，但也没办法", "スラワーティー": "辯才天女", "たぶん、この森を抜ければ――": "只要穿过这片森林——", "！？": "！？", "ロート": "萝特", "あ、あんたは――！": "你，你是——！", "な、なんであなたたちが、こんなところにいるんですか！？": "为，为什么你们会在这种地方！？", "こっちが聞きたいわよ。でも、仕方ないわね。 ここで出会ってしまったのも何かの運命、今度こそ決着をつけましょ": "我才想问你呢。但是，没办法。在这里相遇也是某种命运，这次就做个了断吧", "……わたくしは、急いでいるのですが。 でも邪魔するというのなら、仕方ありませんね": "……我还有急事。 但既然你非要妨碍我，那也没办法了"}