{"町の中央に位置する広場は、様々な装飾に彩られ、多くの人々でごった返していた。 みんな笑顔で、鳴らされる打楽器のリズムに身を委ねながら、 中央で手を振る女性たちに歓声を送る。": "位于城市中央的广场上，装饰着各种各样的装饰品，挤满了人。大家脸上都带着笑容，随着打击乐器的节奏摆动身体，向在中央挥手的女性们发出欢呼声。", "中央の女性は三名。みな、穏やかな笑顔で人々の声に応える。 ここ、大都市トリプ－レアでは、収穫を祝う祭りが執り行われていた。": "中央的女性有三位。她们都带着温和的笑容回应人们的欢呼。在这个大都市托里普雷亚，正在举行庆祝丰收的祭典。", "ヴィジュー様～っ！": "毗湿奴大人～！", "信民１": "信民1", "……♪": "……♪", "中央の女性": "中央的女性", "呼びかけに応え、微笑みながら手を振る。 ひっきりなしに人々から名を呼ばれるその三人が、 愛されていることは疑いようがなかった。": "她们回应着人们的呼唤，微笑着挥手。不断被人们呼唤名字的这三人，毫无疑问地受到人们的爱戴。", "……": "……", "？？？": "？？？", "ヴィジュー様は本当にいつ見てもお優しい笑顔でいらっしゃる": "毗湿奴大人真的无论何时都带着温柔的笑容呢。", "信民２": "信民2", "俺はジーヴァ様に憧れるなぁ。魔物を追い払うあの勇姿": "我好憧憬湿婆大人啊。她驱逐魔物的英姿真是太帅气了。", "信民３": "信民3", "それを言うならブラーマ様のあの神秘的な雰囲気こそ魅力だろう": "要说的话，梵天大人的那种神秘氛围才是魅力所在吧。", "信民４": "信民4", "口々に賞賛の言葉が相次ぐ。そんな街の様子を裏路地からじっと見つめる瞳があった。": "人们纷纷发出赞赏的话语。有一双眼睛从巷子里注视着街上的景象。", "……いい気なものね。μの何たるかも知らないくせに": "……真是自以为是。明明连μ是什么都不知道。", "でも、あと少しよ。必ずあいつらを引きずり降ろしてやるんだから": "不过，就差一点了。我一定要把那些家伙拉下来。", "部屋に漂う香ばしい匂いに、食欲がそそられる。 さすがにヴェルの手料理には遠く及ばないが、俺ひとりでこの出来栄えは なかなか大したものじゃないか、と自画自賛する。": "房间里飘散着的香味，刺激着我的食欲。虽然远远比不上威爾亲手做的料理，但一个人能做出这样的成果，我觉得自己还挺厉害的", "へえ、すごい。これ人間さんが？": "哦，好厉害。这是人类做的吗？", "アヌ": "阿努", "大したもんだろ": "很厉害吧。", "人間さん": "人間君", "ごはんだ": "是饭。", "テュポーン": "堤豐", "え？人間さんが作ったんじゃないよね。そこの四角い人が作ったんでしょ？": "咦？这不是人类做的吧。是那边那个四角形的人做的吧？", "ジューチャオ": "朱雀", "いや、これは人じゃなくて道具だから": "不，这個四角形的不是人类，是道具。", "コミッティの活動報酬というのは在籍しているだけで一定額が支給される。 途中、一時的に帰ってきた時期もあったとは言え、 ほぼμ世界に行っていた俺は無事に帰還してこれを満額受け取った。": "评议会的活动报酬，只要在籍就能领到一定金额。虽然中途有暂时回来的时期，但几乎都在μ世界活动的我顺利回来，领到了全额。", "その報酬の一部でちょっぴり高額な魔道具、 人間界でいうところの家電的なものを購入したのだ。 エルマイトを動力として、いろいろな料理が作れる優れものだ。": "我用一部分的报酬，买下了有点昂贵的魔道具，也就是在人界称为家电的东西。这是以圣之力为动力，能做出各种料理的优秀道具。", "不在の間の生活費は、この家の家賃くらいなものだったので、収支は大幅にプラス。 もちろん滞在中の衣食住はμのみんなに面倒を見てもらっていたわけで、 本来なら全員に還元すべきところなのだが……。": "我不在的期间，生活费顶多只有这个家的房租，所以收支大幅增加。当然，滞留期间的衣食住都是由μ的大家照顾，本来应该要回馈给所有人……", "代表してわたしが頂いてしまっていい、ということなんですよね。 わたしはあまり人間さんに何もしてあげられていないので なんだか気が引けてしまいますが": "也就是说，我可以代表大家收下吗？ 我没怎么为人类君做过什么，所以感觉有点不好意思", "オーディン": "阿努", "それを言ったらアヌなんて、もっとひどいじゃない": "要这么说的话，阿努不是更过分吗", "雨依": "雨依", "テュポは人間さんにきのこあげたよ": "堤丰给人类君送了蘑菇哦", "あたしは肩もんであげた。ね、人間さん": "我给他按摩肩膀了。对吧，人类君", "いや、俺がマッサージしてあげたんだけど": "不不，是我给你按摩的吧", "で……アヌは何もない、と": "那……阿努什么都没做", "なんだよ、みんなして。私がいたからあの世界があるんだからね": "怎么了，你们都这样。因为有我在，那个世界才存在的", "だったらキにも感謝するってことでヴェルを呼ぶべきだったかもね。 そう言えば人間さん、ヴェルは？": "那么，为了感谢威爾，应该叫他来吧。 话说回来，人类君，威爾呢？", "今日はおばあちゃんの家に行く予定があったみたいで": "他今天好像要去奶奶家", "ふうん。ちゃんと家族との時間は確保するんだ。 何がなんでも人間さんのとこに来ちゃうかと思った": "嗯。他有好好地和家人在一起。 我还以为他不管怎样都会来人类君这里呢", "まあ、もう事態も一応は解決したし、 しばらくは家にいるからヴェルも安心してるんじゃないかな": "嗯，事情姑且算是解决了， 我暂时会待在家里，所以威爾应该也放心了吧", "ジューチャオたちの世界で、 すべての黒幕と思しき相手創造の聖母を相手に戦った俺達は――": "在朱雀她们的世界， 我们与疑似幕后黑手的创造圣母战斗——", "くっ……かはっ……！": "咕……咳……！", "チャイム": "钟声", "刹那、チャイムの口から小さな光の玉がこぼれ出た。俺はとっさに叫ぶ。": "刹那间，钟声的嘴里掉出了一颗小小的光球。我立刻大喊。", "それだ！それを逃すな！": "就是那个！别让它跑了！", "分かってる……！": "我知道……！", "辛うじて動く指先を向けた雨依が闇の弾丸を放つ。 射貫かれた球は光を失い、地面にぽとりと落ちた。": "雨依用勉强能动的指尖指向钟声，射出黑暗子弹。 被射穿的球失去了光芒，掉落在地面上。", "聖母は！？": "圣母呢！？", "俺は球が落ちた場所へと駆け寄る。足元には、元は黄金だったのだろうと察せられる煤けた金属製の小さな女性像が落ちていた。大きさにして10センチもない。": "我跑向球掉落的地方。脚边有一尊原本应该是黄金制的，被烧得焦黑的金属制小女性雕像。大小不到10厘米。", "これが聖母……？": "这就是圣母……？", "あの瞬間、長らく続いたμ世界の問題も解決をみた。 ただ、すべてが終わりを迎えたわけではない。": "在那个瞬间，长期持续的μ世界的问题也得到了解决。 但是，并不是一切都结束了。", "（ペローは相変わらず行方が分からない。 彼女は何かを計画しているようだがその全容も分からないままだ……）": "（佩罗依然下落不明。 她似乎在计划着什么，但目前还不清楚全貌……）", "なに、難しい顔して": "怎么了，一脸严肃的样子", "いや……": "不……", "私が帰ることになって泣きそうなんだね。そうだろうとも、うんうん": "是因为我回去而感到难过吧。是啊，嗯嗯", "まあ、寂しいのは確かにそうだけど": "嗯，确实有点寂寞", "オトギノクニとμ世界の行き来も魔法陣の解析がほぼ完了し自由にできるようになった。 当面の問題も解決したので、アヌは一度自分の世界に帰ることにしたのだ。": "童话之国和μ世界的往来也几乎完成了魔法阵的解析，可以自由地来往了。 由于当前的问题已经解决，阿努决定先回自己的世界。", "今日のこの俺の力作も、彼女の送別会のために用意したものだ。": "今天我做的这道菜，也是为了她的送别会而准备的。", "何かあれば、また戻ってくるし": "如果有什么事，我还会回来的", "ほんと？": "真的？", "怪しいのよねー。 引きこもりって、一度家に帰したら滅多なことじゃ出てきそうにないから": "好可疑啊。家里蹲这种人，一旦回家了，就很难再出来了", "別に引きこもりじゃないから。出不精なだけだよ": "我又不是家里蹲。只是懒得出门而已", "それで、もうごはん食べていい？": "那，可以开饭了吗？", "食べよう食べようー": "开饭开饭"}