{"やっほー。元気ぃ？": "嘿，你好嗎？", "エミリー": "艾蜜莉", "んー、昨日よりはマシかな！": "嗯，比昨天好點了吧！", "ティンカー・ベル": "汀可貝兒", "なんかティンカがベッドに寝たままって、すっごい違和感あるねぇ": "汀可躺在牀上，感覺好怪啊", "踊ってなんぼだからね": "舞動纔是我的本分啊", "そんなことは思ったことないけど。あ、お花換えるねぇ": "我倒是沒這麼想過。啊，我幫你換花", "エミリーがティンカの代わりに、うぇいうぇいやってよ": "艾蜜莉代替汀可，來跳個舞吧", "お断りでぇす": "我拒絕", "えー。入院生活が暇すぎてティンカもう限界なんだけど。楽しませてよ": "哎，住院生活太無聊了，我快受不了了。陪我玩玩嘛", "じゃあ昨日声かけたイケメンの話するぅ？": "那說說昨天遇到的帥哥？", "それどんな感情で聞けばいいわけ？": "我該用什麼心情聽這個故事呢？", "……早くさ、ティンカと一緒にお出かけしたいなぁ": "……好想快點和你一起出去玩啊", "イケメンは別に興味ないよ": "我對帥哥沒興趣", "またまたぁ。好きなくせにぃ。 でもま、病み上がりならお買い物とかごはんが無難かなぁ": "少來了，明明就喜歡。不過嘛，大病初癒的話，購物或者喫飯應該沒問題吧", "そうしとこ。病み上がりっていっても病気じゃないけどね。 μ世界から帰ってきた人はみんな、一回ぐったりしちゃうからさ": "就這樣吧。雖然不是生病，但剛從μ世界回來的人，都會累得動不了", "うん……": "嗯……", "ずきんもピュルテも、あの三つ編みだって休養期間が必要だったんだもん。 しょうがないよね": "看板和看板，還有那個三股辮都需要休養期嘛。沒辦法", "けど……長すぎるよぅ。やっぱりエルマイトの供給が十分じゃないから……": "但是……太長了。果然因爲聖之力的供給不夠……", "ネコもね、ティンカよりいた期間が長かったし、大変なんじゃない？ エミリーから見てどう？": "貓也是，比汀可待的時間還長，很辛苦吧？艾蜜莉怎麼看？", "いまのところリルも元気だし、たぶんティンカと同じ感じ": "現在莉露也很有精神，大概和汀可一樣", "ん、そっか。ティンカも会って話してて、そうかなとは思ってたけど ネコは無理するところあるじゃん？": "嗯，這樣啊。和汀可見面聊過之後，我也覺得是這樣。貓不是會勉強自己嗎？", "だね。それ差し引いても、とりあえず大丈夫だと思うよぅ": "是啊。就算扣掉這一點，我覺得暫時沒問題", "……人間さんは？この流れで聞くのもアレだけど": "……人間君呢？雖然在這種情況下問這個有點那個", "……": "……", "元気にしてるよぅ。でもなんか、いろいろ忙しいみたい": "他很有精神哦。但是好像很忙", "そっかー。まあ、そうだよね。エルマイト、世界的に足りないんでしょ？ 人間さんもいろいろ求められることが多そうだもんね": "是嗎。嗯，也是。聖之力在全世界都很缺乏吧？人間君應該也有很多事要做", "だねぇ。モテる男は辛いってやつぅ？": "是啊。這就是受歡迎的男人的辛苦之處？", "大丈夫なのかなぁ、オトギノクニは……ティンカは心配だよ": "童話之國會沒事吧……我很擔心", "心配性になるのはおばさんの証拠だよぅ": "愛操心是大媽的證據哦", "なにおう！": "你說什麼！", "あはは、それくらい勢いがなくちゃ、ティンカらしくないからねぇ": "啊哈哈，沒有這種氣勢的話，就不像汀可了呢", "いやあ、なーんかずっとベッドに転がってるとネガティブになっちゃうの。 歯がゆいっていうかさぁ": "不，總感覺一直躺在牀上的話就會變得消極。 該說是焦躁嗎", "もし……いま、例えばめっちゃ強い魔物とか出てきてもさ、 ティンカは戦えないわけじゃん。ここで見てるだけ": "如果……現在，比如說出現了非常強大的魔物， 汀可也沒辦法戰鬥吧。只能在這裏看着", "そういうの考えるとむずむずするんだよね。 ティンカ、ヤバいじゃん！どうすんの、って": "一想到這些就坐立不安。 汀可，很糟糕吧！怎麼辦啊，這樣", "どうもしなくていいの。ティンカは自分の身体を元気にすることだけ考えてて。 ティンカとリルが弱ってても、他のみんながいるでしょ": "不用怎麼辦。汀可只要想着讓自己的身體恢復健康就好。 即使汀可和莉露變弱了，還有其他人在吧", "仲間のこと、信じなくちゃ": "必須相信同伴", "ん……そうだね": "嗯……是啊", "じゃ、エミリーはそろそろ行くねぇ。リルの顔も見ていきたいし": "那，艾蜜莉差不多該走了。也想看看莉露的臉", "はいよ。みんなによろしく伝えといて。 人間さんにも……すっごい高い果物とか待ってるからって": "好的。幫我向大家問好。 也向人類君……說等着他送非常貴的水果", "はぁい♪伝えとくねぇ": "好♪我會轉達的", "ああ、エミリー殿か": "啊啊，是艾蜜莉閣下嗎", "リル": "莉露", "あ、やっぱりピュルテ来てた？お花、エミリーは買ってこなくて正解だねぇ": "啊，看板果然來了嗎？艾蜜莉沒有買花過來真是正確的選擇呢", "そりゃあ花の妖精だからな。病室の花はこまめに世話してくれるだろう": "因爲她是花之妖精嘛。她應該會經常照顧病房裏的花吧", "それもそっか。どう、調子は": "說的也是。怎麼樣，身體狀況如何", "まあまあ、だな。ただ……": "就那樣吧。只是……", "ただ？": "只是？", "なんだか胸騒ぎがするんだ": "小生總感覺心裏有些不安", "人間さんのことを考えると？": "是因爲想到人間君的事情嗎？", "ばっ……バカを言うな！ 小生がなんであの男のことを考えて胸騒ぎなんか……胸焼けの間違いだろう！": "說……說什麼蠢話！小生怎麼可能會因爲想到那個男人的事情而感到不安……是感到不爽纔對吧！", "じゃあなぁに？": "那是爲什麼？", "分からない……これはただの小生のカンにすぎない。 だが、何か良くないことが起きようとしている―― いや、もう起きているのかもしれない。そんな予感がするんだ": "不知道……這只不過是小生的直覺。 但是，感覺好像會發生什麼不好的事情—— 不，說不定已經發生了。小生有這種預感", "イマジュマイト供給量は減ってるんだって。それかなぁ": "是因爲想像之力的供給量在減少嗎？", "小生やティンカ殿の治療が思うように進んでいないのも、 それが原因だと医師から聞いた。 確かにそれも、間接的な不安につながっているとは思う": "醫生也說過，小生和汀可閣下的治療之所以進展不順利，原因可能就出在這裏。 確實，這也間接地造成了不安", "だが……もっと重大なことが起きているんじゃないか、などと考えてしまうんだ": "但是……小生總感覺好像會發生什麼更加重大的事情", "……もし何かあってもリルは休んでなきゃだめだよぅ？": "……如果發生了什麼，莉露你一定要好好休息哦？", "分かっている。いまの小生は足手まといにしかなるまい。もどかしいが、な……": "小生明白。現在的小生只會礙手礙腳。雖然很不甘心……"}