{"……またです。レーダーに反応あり": "……又来了。雷达有反应", "ユピテル": "尤皮特", "なんだこれ？": "这是什么？", "ヴィーナス": "维纳斯", "エネルギー反応がばっこーん！ってたくさん出ちゃってるね": "能量反应“砰——！”地出现了好多呢", "メルクリウス": "梅克留斯", "目視できないの？": "不能用肉眼看到吗？", "アリア": "亞莉亞", "先ほど遠隔偵察機を飛ばしました。まもなく映像が届きます……来ました、これです": "刚才已经派出了远程侦察机。视频马上就会传过来……来了，就是这个", "フアナ！かなり前線は押し込まれているわ": "弗亚纳！前线被推进了不少", "白虎": "白虎", "これだけの部隊を用意しているのに！？想定していたよりも数が多いってこと？": "我们明明准备了这么多部队！？难道说对方的数量比预想的还要多？", "フアナ": "弗亚纳", "違うのよ。数は決して少なくないけど、報告通り。 問題は、こちらの攻撃がまるで通じていないってこと": "不对。数量绝对不少，但正如报告所说。 问题在于，我们的攻击完全不起作用", "そんな……": "怎么会……", "なんだか嫌な予感がするよ……": "我有种不好的预感……", "応龍": "应龙", "それと気になる報告があるの": "还有一份令人在意的报告", "アンナマリア": "安娜玛丽亚", "他にもまだあるの！？": "还有别的吗！？", "ここからでも分かるわ。あまり気にしていなかったのだけど……あの、空の色": "从这里也能看出来。虽然之前没有太在意……那个，天空的颜色", "……？ほんの少し、色が違う……？": "……？颜色好像有点不一样……？", "改めて注意深く観察すると、魔物と戦っている最前線近くに はっきりと色が違うところがあるの、分かるでしょう？": "再仔细观察一下，就能发现正在和魔物战斗的最前线附近，颜色明显不一样，你看得出来吗？", "うん……微妙な差だけど、なんとなく違うね……。 まるでこっちと、向こうの境界線を引かれているみたいな……": "嗯……虽然很微妙，但确实有点不一样……简直就像在我们这边和对面之间划了一条界线一样……", "はっ！もしかして、何か魔法障壁が展開されてる！？": "啊！难道说，对面展开了某种魔法屏障！？", "あり得るわね。だからこちらの攻撃が通じない、とか？": "有可能。所以我们的攻击才不起作用？", "霊亀": "灵龟", "その境界線、空だけじゃない。地面にもあったわ": "那条界线不只在天上，地面也有", "じゃあ、やっぱり魔法の防御障壁……！": "那果然是魔法防御屏障……！", "ただ、その線を超えてくる魔物もそれなりにいるし、そいつらも攻撃は 通用しなかったから……私は別物なんじゃないかって気がするけど": "只是，越过那条线的魔物也不少，而且它们的攻击也对我们无效……我觉得可能不是魔法防御屏障", "そもそも、あんな魔物は見たことないの": "说到底，我从来没见过那种魔物", "ええ……？あたしたちは何と戦ってるの……？": "啊……？我们到底在和什么战斗啊……？", "（どうしよう……早く対策を考えないと仲間が……あたしの大事な友達が……！）": "（怎么办……不快点想出对策的话，我的同伴……我重要的朋友就要……！）", "どうする？フアナ": "怎么办？弗亚纳", "霊亀、コミッティ本部に回線を繋いで": "应龙，联系评议会本部", "応援要請？でも数の問題じゃ――": "需要支援吗？但问题不在数量——", "奥の手を使わせてもらう": "我要使出杀手锏了", "これは……": "这是……", "エルマイトでも、ディマイトでもない……この魔物が持っているのはμの力……": "不是圣之力，也不是恶之力……这个魔物拥有的是μ之力……", "ポステリオル": "波斯帖露", "なんで！？ここ、オトギノクニだよね！？": "为什么！？这里是童话之国吧！？", "まさかとは思いますが、ポステリオル様。 これは世界が融合しようとしているのでは……": "波斯帖露大人，虽然我觉得不太可能，但这难道是世界正在试图融合吗……", "おそらく、そう": "很有可能", "融合って……そんなこと、あり得るの？": "融合……这种事有可能发生吗？", "オトギノクニも、μの世界も、人間界も……すべては隣り合った別の空間。 だから、ふとしたときに繋がって行き来できるのよ": "童话之国，μ的世界，人间界……这些都是相邻的不同空间。 所以，有时会连接起来，让人能够来往于其中", "それはもちろん、私達も理解しています。 実際に『アルカ計画』で体験していますからね": "这个道理我们当然明白。毕竟我们已经在“阿尔卡计划”中体验过了", "一時的、かつ狭小な間口であっても、異なる世界は繋がると実証されている": "即使只是暂时性的，而且连接的范围很小，但不同世界之间确实能够连接在一起，这一点已经得到了证实", "なら、それが恒久的、かつ広範囲に及ぶ接続となるのは 特異なことではないと気づけるはず": "那么，如果连接变得永久化，而且范围还扩大了，那应该也不是什么特别的事情", "ちょっと部屋を見に行くだけ、とか言うから家に上げたら ３年くらい居候してる、みたいなことか": "就像是说“只是去你房间看一下”，结果一进门就住了三年，差不多就是这种感觉吧", "それ例えに上げるほどメジャーな事例？": "这个例子有那么常见吗？", "アルテミス": "阿耳忒弥斯", "理屈は同じ。でも使い分ける意味で、私はこれを『融合』と呼んでいる": "原理是一样的。不过为了区分，我将其称之为“融合”", "しかし、μ世界とオトギノクニではイマジュマイトを始め様々な違いがあります。 融合など、スムーズにできるでしょうか": "但是，μ世界和童话之国之间存在着各种各样的差异，其中也包括想象之力。 融合这种事，真的能够顺利进行吗", "できない": "不能", "えっ？": "啊？", "だから世界は形を変えようとしている。どちらの世界でもない、新たな世界に――": "所以世界正在试图改变形态，变成不属于任何一方的全新世界——", "散会したばかりだっていうのに、数日ですぐにまた招集だなんて": "才刚解散不久，结果才过几天又马上被召集了", "ドロシー": "桃乐丝", "フアナたちの戦いで何かあったのね": "是因为在弗亚纳他们的战斗中发生了什么吧", "シンデレラ": "仙杜瑞拉", "ちょうど昨日あたり、フアナたちが例の領域に到達したはずだから間違いないよねぇ": "昨天弗亚纳他们应该正好到达了那个领域，所以肯定是这样的", "エミリー": "艾蜜莉", "その通りよ。さすがエミリー、聡明ね": "没错。不愧是艾蜜莉，真聪明", "ヴィルヘルミナ": "威尔赫米娜", "私達も同じこと言ってると思うんだけど……": "我们刚才不也说了同样的话吗……", "くだらないことを言っている時間はないわ。トリル、報告を": "没时间说这些无聊话了。特里尔，报告情况", "フアナ統合司令より３０分前に報告、そして要請がありました。 現場には未知の魔物が多数出現、かなり苦戦していると": "弗亚纳联合作战司令部在30分钟前发来报告，并提出了请求。 现场出现了大量未知魔物，他们陷入了苦战", "トリル": "特里尔", "そして、敵集団はこのコミッティ本部方向に向けて、 陣形を維持しながら進軍しているそうです": "而且敌方集团似乎正维持着阵型，朝着评议会总部的方向进军", "すなわち、組織的な攻撃だと？": "换句话说，这是有组织的攻击？", "シェイクスピア": "莎士比亚", "たぶんにフアナの主観も入っているように思うが": "不过我觉得这里面也掺杂了弗亚纳的主观看法", "ジョカ": "女娲", "そこでフアナさんからの要請は次のとおりです。 敵軍勢の背面に指揮官あるいは、それに相当する存在がいるはず。 それを周り込んで叩いてほしい、と": "接下来是弗亚纳提出的请求。 敌军背后应该有指挥官或者相当于指挥官的存在。 他希望我们能包围并打击那个目标", "その間、自分たちが引きつけておく、ということね。 なかなか覚悟が決まってるけど……": "换句话说，他们要在这期间拖住敌人是吧。 真是下了很大的决心啊……", "クラース": "克拉斯", "じゃあ別働隊を派遣するってことぉ？": "那就是说要派出分队咯？", "はい。ただ、それにあたっては相手の防御が高いことを鑑み『ルンペル』を…… 『KHM55：ルンペルシュティルツヒェン』を出動させてほしいと": "是的。不过鉴于对方的防御力很高，他希望我们派出“鲁姆佩尔”…… “KHM55：鲁姆佩尔斯提尔斯金”来执行任务 (註： 星々の失楽园第二章最后出现的防卫机器人)", "……賭け、だな": "……这是个赌注啊", "ジャコヴァ": "雅各巴"}