{"コミッティ議場の証人席について、俺は一部始終を報告した。 ジューチャオたちの世界で何が起きたのか、聖母との戦いの結末、そして――": "我坐在評議會议场的证人席上，报告了事情的经过。 朱雀他们的世界发生了什么，与圣母的战斗的结局，以及——", "キャロルは逃げおおせた、か……": "卡萝尔逃走了吗……", "ジャコヴァ": "雅各巴", "相手は幻術の使い手。もとより拘束は困難だったわ。仕方ないわね": "对方是幻术的使用者。本来就很难抓住。没办法", "ヴィルヘルミナ": "威尔赫米娜", "ヴィルヘルミナならもっと苛烈に叱責しそうなものだが、 特に咎めるでもなく、嘆息とともに首を小さく横に振った。 俺に情をかけたというより、それだけキャロルが厄介な相手ということだろう。": "如果是威尔赫米娜的话，应该会更加严厉地斥责我， 但她并没有责备我，只是叹着气微微摇头。 这与其说是对我有情面，不如说是卡萝尔这个对手就是如此棘手。", "実際、その手口はあまりに鮮やかで――": "实际上，他的手法实在是太高明了——", "少々きつく縛っておるが、悪く思わんでくれよ": "我稍微绑紧了点，别怪我啊", "シェンウー": "玄武", "うっすらと光る魔力の鎖で、チャイムとキャロルを縛り上げたシェンウーは、 彼女たちを引きながらそう気遣った。": "玄武用微微发光的魔力锁链束缚住卡萝尔和钟，一边拖着她们一边关心道。", "魔法陣を使ってオトギノクニに戻るため、クンルンの山にある城に向かう道中のことだ。 俺も、他の誰もが戦いは終わったと、どこか気が緩んでいたのかもしれない。": "为了使用魔法阵回到童话之国，我们正前往昆仑山的城堡。 我和所有人都认为战斗已经结束，或许因此有些放松警惕。", "……": "……", "キャロル": "卡萝尔", "チャイム": "钟", "憔悴しきった様子のチャイムと、不貞腐れたキャロル。 二人とも言葉を発さず、素直に従っていた。": "憔悴的钟和闹别扭的卡萝尔。 两人都没有说话，老老实实地跟着。", "あっ、流れ星だ！": "啊，流星！", "ジューチャオ": "朱雀", "あら、こんなに明るいのに珍しいですね": "哎呀，这么亮的流星真少见", "チンロン": "青龙", "ふいに流れた一筋の光。俺達はほんの一瞬だけ、注意を完全にそちらに逸らした。 次の瞬間――": "突然有一道光划过。我们仅仅一瞬间，注意力完全被吸引了过去。 下一瞬间——", "っと、こうしていられないわね。信民たちも心配し――": "咦，不能再这样了。信民们也让人担心——", "ファンロン": "黄龙", "待って。このキャロル、なんだか様子がおかしいわ": "等等。这个卡萝尔，样子有点奇怪", "そんな、バカな……": "这，怎么可能……", "パイフー": "白虎", "確かにキャロルの姿をしているが、目は虚ろ。 まさかと思って雨依が再び幻を否定すると、 その姿は消え失せて魔力の鎖が地面にぽとりと落ちたのだった――": "虽然确实是卡萝尔的样子，但眼神空洞。 雨依再次否定这是幻觉，然后她的身影消失，魔力锁链掉落在地上——", "（正直、油断はあったと思うけど……あれだけ人数がいたのに、大胆なやつだ……）": "（说实话，我们确实有些大意……明明有那么多人，真是大胆的家伙……）", "人間さん": "人間君", "では、今後はペローさん、そしてキャロルさんの行方を追跡する、 という方針になるのでしょうか": "那么，今后的方针就是追踪佩罗先生和卡萝尔小姐的行踪吗？", "トリル": "特里尔", "やみくもに突っ込んでも気持ちよくないよ？ やっぱりすこーしずつ、さわさわしていかないと。 そしたら自然とびっちょびちょに迎え入れちゃうものだから": "一头扎进去可不怎么舒服哦？果然还是得一步一步地，慢慢地来。这样自然就会湿漉漉地迎接你了", "ラヴクラフト": "洛夫克拉夫特", "ええ……？話、聞いてた？": "哎哎……？你有在听我说话吗？", "フアナ": "弗亚纳", "……つまり、ただ追跡しても結局、今回の二の舞になるだけ。 外堀を埋めて追いつめる必要がある、ということだな": "……也就是说，只是追踪的话，结果只会重蹈覆辙。必须先做好准备，将他们逼入绝境", "ジョカ": "女媧", "わかってるねぇ、テクニシャン♡": "你很懂嘛，技术高超♡", "聞いてたんだ……": "你有在听我说话啊……", "そのためには、相手の狙い……つまり、しんえ、うっ！？": "为此，必须知道对方的目的……也就是，深渊，呜！？", "シンデレラ": "仙杜瑞拉", "どうしたの？大丈夫？": "怎么了？没事吧？", "ドロシー": "桃乐丝", "いえ、ごめんなさい。ちょっと頭痛がひどくて": "不，对不起。头有点疼", "二日酔いじゃないのぉ？": "是宿醉吗？", "エミリー": "艾蜜莉", "うーん……昨日はワイン１本しか空けてないのよ？": "嗯……昨天只喝了一瓶红酒啊？", "ボトル１本って、『しか』って量じゃないのよ": "一瓶，这可不是“只”的量啊", "って、ごめんなさい。そうじゃなくて": "啊，对不起。不是这个意思", "『深淵の闇』とは何か……だろう": "是在说“深渊之暗”是什么吧", "それは俺も気になっていた。その名前は、ピュルテがペローに干渉されていた頃から ずっと、分からないままここまで来てる": "这点我也很在意。那个名字，从看板被佩罗干涉的时候开始，就一直不知道，直到现在", "別に隠しているわけじゃあないのよ。 ただ、もう過去のことだし関係ないと思っていただけ": "我们并没有隐瞒。 只是，觉得已经是过去的事情了，所以没有关系", "何者なんだ、深淵の闇って……": "深渊之暗，到底是什么人……", "誤解しているみたいね。『深淵の闇』は人物を指す言葉ではないわ": "你好像误会了。『深渊之暗』并不是指人", "えっ？でもピュルテは昔『すべては深淵の闇のために』って――": "诶？但是看板以前说过『一切都是为了深渊之暗』——", "『深淵の闇』とはライブラが画策した、計画の名称だ": "『深渊之暗』是莱布拉策划的，计划的名称", "ああ……なるほど……": "啊啊……原来如此……", "オトギノクニに住まう全ての者を平等に―― その理想のために、ライブラがグランド・リヴィジョン、 通称ＧＲを実行したことはあなたたちもよく知っているでしょう？": "让童话之国的所有人平等—— 为了这个理想，莱布拉实施了：大變革，通称ＧＲ，这件事你们也很清楚吧？", "ええ……人間界から流入するエルマイト、そしてディマイトを堰き止めて、 本来なら知名度に比例するはずの配分を、全員に平等に行き渡るようにした": "是的……阻止从人间界流入的聖之力和惡之力，将本来应该与知名度成比例的分配，平等分配给所有人", "うんうん": "嗯嗯", "この計画の問題点は、早々に明らかになったわ。 流入量が変わらない中で、本来なら消えてしまう存在も含めて平等に扱えば、 いつか破綻する": "这个计划的问题点，很快就暴露了。 在流入量不变的情况下，如果将本来应该消失的存在也平等对待，总有一天会失败", "レグルスは自覚があったのか分からないけど……ライブラは当然、この問題点も理解していた。そこで模索した結果、行き着いたエネルギー確保の手段こそが――": "不知道雷古鲁斯是否有所自觉……但莱布拉当然也理解这个问题点。经过摸索，她最终找到的获取能量的手段就是——", "『深淵の闇』ってことぉ……？": "『深渊之暗』……？", "その通りよ、エミリー！なんて賢いの！ 可愛いし賢いし自慢の妹だからほっぺすりすりしちゃうわね！": "没错，艾蜜莉！你真聪明！又可爱又聪明，真是我引以为傲的妹妹，让我蹭蹭你的脸蛋！", "こっちこないでぇ！": "别过来！", "エネルギーの確保って簡単に言うけど、どうやって？": "虽然你说能量的获取很简单，但具体怎么做？", "クラース": "克拉斯", "詳しいことは分かっていない。 どこから入手するのか、その方法は、そして名称の意味は。 疑問は尽きないが、何ひとつ分かっていない": "具体细节我们并不清楚。 从哪里获取，方法是什么，以及名称的含义。 我们有数不清的疑问，但一无所知", "それじゃあ、こっちだって対策のしようがないじゃない": "那我们不就无计可施了吗", "ヒントはあるわ。エネルギー、つまりイマジュマイトを扱う以上、 いくらライブラでも、やはり本職の手助けは欲しいのよ。 そこで彼女が目を付けたのが、ニーチェ": "我们有提示。既然要使用能量，也就是使用想像之力， 那么即使是莱布拉，也会想要专业人员的帮助。 她看上的就是尼采", "フェルディナとシャルロッテが調査を続けている。 その中で、以前にキャロルが接触していたという目撃情報も出た": "斐迪娜和夏绿蒂还在继续调查。 在调查过程中，也出现了卡萝尔以前接触过莱布拉的目击情报", "ライブラが志半ばで途絶していた計画を、ペローやキャロルが引き継いで そのためにニーチェの身柄を押さえた、と考えられるわ": "可以认为是佩罗和卡萝尔继承了莱布拉半途而废的计划，为此才控制了尼采", "なら、俺達が次にやることはニーチェを確保することだな": "那么，我们接下来要做的就是确保尼采的安全", "その通り。だが、人間さん。お前は行くな": "没错。但是，人間君。你别去", "えっ？": "哎？", "お前と雨依、どちらか或いは両方に、何かあれば世界が不安定になる": "你和雨依，如果你们其中一人，或者两人都发生了什么，世界就会变得不稳定", "この前のμ世界行きでそれが明らかになったわ。さすがにリスキーなのよ": "在之前的μ世界之旅中，这一点已经很明显了。风险太高了", "シェイクスピア": "莎士比亞", "あの子たちだけで不安なのは分かるわ。 でも、増援も用意するから……あなたたちは動かないで。いいわね？": "我知道你们只靠那些孩子会感到不安。 但是，我们也会准备增援……所以你们不要行动。明白了吗？", "（じっと答えが出るのを待つことしかできないのは歯がゆいけど……仕方ないか）": "（虽然只能等待答案出来很让人着急……但也没办法）"}