{"わわわ、わわわ、わわわわー！どうしよう、どうしよう。 熱なんか出たら死んじゃうかも！": "哇哇哇，哇哇哇，哇哇哇哇！怎么办，怎么办。 发烧的话可能会死的！", "ヴィジュー": "毗湿奴", "ぼく……死んじゃうのか……": "我……会死吗……", "少年": "少年", "落ち着いてくださいまし、ヴィジューさま。 わたくしたちが慌てると、この子も不安になりますわ": "请冷静一下，毗湿奴大人。 我们要是慌张的话，这孩子也会不安的", "スラワーティー": "辯才天", "あうっ……そ、そうだよね": "啊呜……说，说的也是", "ラシュミ、ちょっと薬を買いに行ける？": "拉什米，你能去买点药吗？", "ジーヴァ": "濕婆", "もちろんだよ。けど、どんな薬を買えばいいのかな？": "当然可以。但是，要买什么药呢？", "ラシュミ": "拉什米", "なんかこう、元気になる薬じゃないかな？": "不就是那种，能让人精神起来的药吗？", "ジューチャオ": "朱雀", "元気になる……ああ、なるほど。それなら心当たりがあるよ。行ってくる": "精神起来……啊啊，原来如此。那我知道了。我这就去", "今の超アバウトな助言が役に立ったのか……？": "刚才那种超笼统的建议能派上用场吗……？", "人間さん": "人間君", "待って待って。絶対ラシュミは別の薬を買ってくる気がするから一旦、 スラワーティーの話を聞いて": "等等。我觉得拉什米肯定会买别的药回来的，所以先听辯才天怎么说吧", "ガナ・イーシャ": "迦尼萨", "お熱以外には……喉はどうですか？お鼻は？": "除了发烧以外……喉咙怎么样？鼻子呢？", "優しく少年に症状を確認しながら、さらさらとメモを取るスラワーティー。 そして完成したのか、それをラシュミに手渡した。": "辯才天一边温柔地向少年确认症状，一边流畅地做着笔记。 然后，大概是写完了，她把笔记交给了拉什米。", "これ以外のお薬は買ってきちゃだめですよ": "除了这个以外的药都不可以买哦", "ああ、わかったよ": "好，我知道了", "温かくしましょう。汗はかくでしょうが、その方が早く元気になりますからね": "保持温暖吧。虽然会出汗，但这样能更快恢复精神", "そうなの……？": "是吗……？", "ああ、そうだよ。身体から汁が出るのは元気な証拠なんだ。 ん？でもいまは、元気になるために汁を出せという話だね。 私が知っているのは、元気だから汁が": "啊，是的。身体出汗就是有精神的证据。嗯？但是现在，是为了让他有精神才要出汗的吧。 我知道的，是因为有精神才出汗", "もういいから！あんたはさっさと薬を買ってきなさいよ！": "别说了！你快点去买药吧！", "その後、ラシュミが買ってきた薬が効いたのか、少年の症状も少し落ち着きを見せ、 いまはゆっくり休んでいる。": "之后，可能是拉什米买来的药起了作用，少年的症状也稍微稳定了一些， 现在正在休息。", "いやあ昼間はびっくりしたねえ": "哎呀，白天真是吓了一跳啊", "おじちゃん": "大叔", "やっぱり情に厚いんだよなぁ……": "果然很重情义啊……", "ここの人たちのことかい？本当にいい人たちだよねぇ": "是说这里的人吗？他们真的是好人啊", "おばちゃん": "大婶", "（でも……どういう事情があるのかは、やっぱり気になるな。 もしかしたらペローやキャロルが何か関係しているかもしれない）": "（但是……我还是很在意到底发生了什么。 说不定和佩罗和卡萝尔有什么关系）", "込み入った事情を聞くには誰がいいだろうか。 同僚たちと談笑していた部屋を出ようとしたところで――": "要问谁才能问出详细情况呢。 我正要离开和同事们聊天的房间时——", "あれ、人間さん": "哎呀，人间君", "ん？出かけるのか？": "嗯？你要出门吗？", "なんかヴィーに呼ばれて": "维好像在叫我", "（なんだかんだ交流を持てているみたいでよかった。 ジューチャオはコミュ力も高いし引き続き仲良くしてもらおう）": "（看来她和维的关系还是挺好的。 朱雀的社交能力也很强，希望她们能继续友好相处）", "そうか、楽しんでくるといい": "是吗，那就好好享受吧", "うん！": "嗯！", "おまたせ": "等你很久了", "あ、来てくれたんだ。よかったー！": "啊，你来了啊。太好了！", "もちろん来るよ。忘れてると思ったんでしょ。 あたし、そんなに毎回忘れるわけじゃないんだから。それで、大事な用って何？": "当然会来啦。你以为我忘了对吧。 我才不会每次都忘记呢。所以，重要的事情是什么？", "実はね……ジューチャオにみんながあんなこと言った後なんだけどさ、 やっぱり信み……町の人たちのことは守りたいんだ": "其实呢……在大家对朱雀说了那些话之后， 我还是想保护信……镇上的人们", "もしかして『太陽仮面』になるってこと？": "难道说你要成为『太阳假面』？", "うん。それがヴィーの責任だと思うんだ": "嗯。我觉得这是毗的责任", "魔物が出たの？": "魔物出现了吗？", "今夜はすごく静かだよ。だけど何があるか分からないから見回りに出かけるの": "今晚非常安静哦。但是不知道会发生什么，所以我要出去巡逻", "それで……あなたはすごく強い力を持ってるでしょ。 たぶん、ジューチャオも人間さんも、 どこか遠い世界のμなんじゃないかなって": "所以……你拥有非常强大的力量吧。 我想，朱雀和人間君，大概都是某个遥远世界的μ吧", "わかるんだ。すごーい！ 人間さんは違ったような気がするけど、あれ？μだったかも": "你知道啊。好厉害！虽然我觉得人間君不是，咦？说不定是呢", "やっぱりね。だから、その力を見込んで…… あなたにも、一緒に見回りに来て欲しいと思って": "果然啊。所以，看中了你的力量…… 我希望你也能一起来巡逻", "お安い御用だよ！": "小菜一碟！", "もういいって": "已经够了", "ブラーマ": "梵天", "なんなのよ、その言い方": "你那是什么语气", "あーあ、また始まった": "啊——啊，又开始了", "廊下に聞こえてきた声を辿ると、部屋にジーヴァたちμが集まっていた。 さっきジューチャオが呼び出されたと言っていたが、そちらに行ったのだろう、 ヴィジューの姿だけはない。": "顺着走廊传来的声音，我看到濕婆她们这些μ聚集在房间里。 朱雀刚才说被叫出去了，估计是去那边了吧，只有毗濕奴不在。", "別にあんたにも考えがあるのはいいわよ。 でも、もう少し協力してもいいんじゃないの？": "你有想法是无所谓。 但是，再稍微帮帮忙不行吗？", "糸を売り歩いて、解決するなら喜んでやるわ": "如果卖线就能解决的话，我很乐意", "仕方ないじゃない。あたしたちはもう、μとは呼べな……": "没办法啊。我们已经不能被称为μ了……", "あ、ごめん……廊下まで声が聞こえてたから……": "啊，抱歉……声音都传到走廊里了……", "扉を開けた瞬間、全員の視線が俺に注がれる。": "打开门的瞬间，所有人的视线都集中在我身上。", "おふたりとも、声が大きすぎるのですわ": "你们两位，声音太大了", "ジーヴァがね": "是濕婆", "いや、両方": "不，两个人都是", "……": "……", "なあ、それより……何があったか聞かせてくれないか。きっと何か力になれる": "那个，比起这个……能告诉我发生了什么吗。我一定能帮上忙的", "覗き魔に何ができるっていうのよ": "跷家魔能做什么啊", "（根に持たれてる……）": "（被记恨了……）", "もう気づいているだろうけど、ジューチャオはこことは違う世界のμだ。 俺もμではないけど、エルマイトという力を豊富に持っている。だから――": "你们应该已经注意到了，朱雀是和这里不同的世界的μ。 我虽然也不是μ，但拥有名为聖之力的丰富力量。所以——", "エルマイト……？": "聖之力……？", "それは確か": "确实", "え？": "呃？", "あいつが言ってたわね……『エルマイトを持たないあなた達には何もできない』って": "那家伙说过……“没有聖之力的你们什么都做不到”", "何だ、それ……誰に言われたんだ": "那是什么……是谁说的", "それぞれが顔を見合わせ、意思確認をする。 そして覚悟を決めたように、ジーヴァが溜息をついた。": "大家面面相觑，确认彼此的想法。 然后，濕婆下定决心，叹了口气。", "そう、あたしたちはμよ。けど、ある日突然、何かがおかしくなった――": "是的，我们是μ。但是，有一天突然，发生了奇怪的事情——", "くすくすっ……♪": "呵呵……♪", "？？？": "？ ？ ？", "なんなのよ、あんた！いつからそこに": "你是什么人！ 什么时候在这里的", "力が使えないんですよね？ふふっ、残念でした。 あなたたちの力はもう何の意味もなくなってしまったんですよ": "你们用不了力量了吧？ 呵呵，真遗憾。 你们的力量已经没有任何意义了", "今日から、あなたたちの代わりにμとなる子たちです。 ああ、引継ぎとかはいらないですよ。わたくしで勝手にやりますから": "从今天开始，这些女孩将代替你们成为μ。 啊，不需要交接。 我会自己做的", "何をふざけたこと言ってるのよ！ つまり、これはあんたの仕業ね。いますぐ元に戻しなさい！": "你在说什么胡话！ 换句话说，这是你干的。 现在马上恢复原状！", "ふうん？力を失ったと自覚しているのに？ よくそれで、わたくしに指図なんてできますね。 あまり可愛らしい声で鳴かれると、食べ散らかしてしまいますわよ？": "嗯？ 你明明知道自己失去了力量？ 真亏你能这样指挥我。 如果你发出太可爱的声音，我会吃掉你的？", "なんなのよ、あんた。何が狙いなの": "你是什么人。有什么目的", "もはや関係のないことですわ。 エルマイトを持たないあなた達には何もできませんもの。 創造の聖母がそう望んだのですから": "已经和你们没有关系了。 没有聖之力的你们什么都做不到。 因为这是创造的圣母的期望", "え……ま、待ってくれ、創造の聖母、だと！？": "诶……等，等一下，你说创造的圣母！？"}