{"あの……わりと見て分かると思うんだけど、お金を持ってなくて……": "那个……我想你应该看得出来，我没有钱……", "人間さん": "人間君", "えっ、こいつらにひん剥かれた結果のこれじゃなくて、 最初からこんな格好でこの辺りをうろうろしてたってこと？": "哎，你不是被这些家伙扒光了才变成这样的，而是从一开始就是这副打扮在这附近闲逛吗？", "？？？": "？？？", "あたしはちゃんとした格好してるってば。お金はないけど": "我的打扮很正经啊。虽然没有钱", "ジューチャオ": "朱雀", "そう言えばジューチャオ、俺のベッドにそんな格好で潜りこんできてたのか……": "说起来，朱雀，你就是穿着这身衣服钻进我的被窝的吗……", "ダメだよ、ガナさん。人助けなのにお金とっちゃ": "不行啊，加奈小姐。救人怎么能收钱呢", "太陽仮面？": "太阳假面？", "甘いわね。きれいごとだけじゃお腹はいっぱいにならないのよ": "你太天真了。光说漂亮话是填不饱肚子的", "ガナさん": "加奈小姐", "ふたりのやり取りを眺めながら、ふとピンときた。 さっきまでの絶望的な状況から起死回生の一手を打てる。": "看着她们的对话，我突然灵光一闪。 从刚才绝望的状况中，我找到了起死回生的一招。", "いや、お礼はするべきだと思う。でも先立つものがない。 だから何か仕事を手伝わせてくれないか。住み込みで！": "不，我觉得应该道谢。但我没有钱。 所以能让我帮忙做点什么吗？包吃包住！", "え？あれ？そっか、あたしたちって無職でふらふらしてたんだっけ。 え、ほんとにそうだった？": "哎？啊？对了，我们是无业游民。 哎，真的吗？", "これまでの経験からして、どうせすぐには戻れないだろう。 この条件なら衣食住を確保できるはずだ。 人助けをするくらいだから、反社会的な仕事を紹介されることもないだろうし。": "根据迄今为止的经验，我应该无法马上回去。 这个条件应该能确保我的衣食住。 既然她们会帮助别人，应该不会介绍我从事反社会的工作。", "ふたりは顔を見合わせていたが、 やがてガナと呼ばれた女性が肩をすくめて溜息をついた。": "她们面面相觑， 最后那个叫加奈的女性耸了耸肩，叹了口气。", "最近、多いのよね。こういう人たち……。仕方ないわ、ついてきて": "最近，有很多这样的人……没办法，跟我来", "じゃ、自己紹介しとくね。ヴィーの名前はヴィジュー。人呼んで太陽仮面！": "那，我先自我介绍一下。我的名字是毗湿奴。人称太阳假面！", "ヴィジュー": "毗湿奴", "え、なんでそんな微妙な反応なの？悲しくなっちゃうよ": "咦，为什么反应这么微妙？我好伤心", "結局、名前はヴィーなの？ヴィジューなの？太陽なの？面なの？": "结果，你的名字是毗？毗湿奴？太阳？假面？", "太陽もしくは面、て意味じゃなくて太陽仮面だと思うぞ": "我觉得太阳假面的意思不是太阳或者假面，而是太阳假面", "……ヴィジューって呼んで": "……叫我毗湿奴", "なんかごめん、太陽仮面": "总觉得好抱歉，太阳假面", "ヴィジューって呼んでやれよ": "你叫她毗湿奴吧", "ガナさんは何仮面？": "加奈小姐是假面什么？", "あたしはガナ・イーシャ。仮面はないわよ！": "我是迦尼萨。没有假面！", "ガナ・イーシャ": "迦尼萨", "ふたりに連れられ、俺達はとある町にたどり着いた。 なかなかの賑わいを見せ、遠くには城のような建物も見える。 もしかすると、この世界の首都のような町なのかもしれない。": "被她们俩带着，我们到达了某个城镇。 看起来相当热闹，远处还能看到像城堡一样的建筑。 这个城镇说不定就是这个世界的首都。", "ふたりの名前の印象、そして町の雰囲気から、やはりここがμ世界だと俺は察した。": "从她们俩的名字给人的印象，以及城镇的氛围来看，我察觉到这里果然是μ世界。", "（そしておそらく……あのへんの神話、かな……）": "（而且恐怕……是那一带的神话，吧……）", "ここよ。入って": "就是这里。进来吧", "などと考えているうちに、どうやら目的地に着いたようだ。 町の目抜き通りからだいぶ入り組んだ裏路地にある小さな小屋。 周囲と比べると立派とは言い難いが、ぜいたくを言える身分ではない。": "在我思考的时候，看来已经到达了目的地。 在城镇的繁华大街上，有一条错综复杂的巷子，里面有一间小屋。 虽然和周围相比很难说很气派，但我的身份也不能要求太多。", "ここで仕事をしてもらうわ。細かいことは周りの人に教えてもらって": "你在这里工作。细节就让周围的人告诉你吧", "うわあ、思ったよりたくさん人がいるね": "哇，比想象中的人还要多呢", "新人の人間さんです。よろしくお願いします": "我是新人人类。请多指教", "おうおう、よろしくなぁ": "嗯嗯，多多指教", "おじちゃん": "大叔", "お仕事はね、そんなに難しくないからね": "工作的话，没有那么难哦", "おばちゃん": "大婶", "ふわふわをくるくる～ってするの": "把软软的东西卷起来～", "女の子": "女孩子", "なるほど、綿花から糸を紡ぐのか": "原来如此，从棉花纺成线吗", "ホコリをくるくるする仕事？お掃除かぁ": "是把灰尘卷起来的工作吗？是打扫吗", "これ商品だから！ホコリとか絶対言っちゃだめなやつよ！": "这是商品！绝对不能说这是灰尘！", "花の綿毛みたいなものなんだよ": "是像花的绒毛一样的东西哦", "あ、タンポポなんだ": "啊，是蒲公英啊", "タンポポではない": "不是蒲公英", "数名の男女が仲良く並んで糸を紡いでいる姿は牧歌的で、 なんだか心が安らぐ。しかし……。": "几名男女和睦地并排纺线的样子就像田园诗歌一样，让人心情平静。但是……。", "（どういう事情があるにせよ、俺がこの世界に飛ばされたからには 何かトラブルが起きるのかもしれないな……）": "（不管是什么情况，我被传送到这个世界， 可能会发生什么麻烦……）", "まるで自分が疫病神のように思えて、少々暗澹たる気持ちになる。": "感觉自己就像瘟神一样，心情有些黯淡。", "ちゃんとご飯も用意するし、着替えもあるからね。 それにお仕事も、別にそこそこやってくれればいいから": "我会给你准备饭菜，也会给你换衣服。 工作也是，只要能做点就行了", "ってヴィジューさんは言うんだけどね。 やっぱり命を救ってもらったら適当な仕事はできんのよなぁ": "虽然毗湿奴小姐这么说。 但被救了一命，就不能随便工作了", "わかる！やれ！って言われると嫌だけど、 こうやって優しくされると頑張ろうって気持ちになるよね": "我懂！虽然不喜欢被命令， 但被这样温柔对待的话，就会想努力了呢", "ま、あたしも利益はちょっと出ればいいかな、くらいに考えてるし。 いまは大々的に商売やるわけにもいかないからね": "嗯，我也觉得只要能赚点小钱就行了。 现在也没办法做大买卖", "いまは？": "现在？", "あー……そんなことより、とりあえずあんたは着替えたら？": "啊……比起这个，你先去换衣服吧？", "それもそうか……。じゃあ、悪いけど服を借りてもいいかな": "也是……。那，不好意思，能借我衣服吗", "そこの突き当りを右に入ったところが更衣室だよー": "那边的尽头右转就是更衣室了哦", "俺は言われた通りに更衣室に向かい、扉を開けて――": "我照她说的走向更衣室，打开门——", "きゃああああぁぁぁっ！？": "咦呀啊啊啊啊啊啊啊！？", "目の前に、天国があった。": "眼前是天国。", "張りのある豊かな膨らみ、引き締まったウェスト、健康的な太もも。 それらが絶妙に均整の取れたバランスで構成されている。": "紧绷的丰满，紧致的腰身，健康的大腿。 它们以绝妙的平衡构成。", "そして、朱に染まった美しい顔立ちと、鮮やかな赤い髪。俺は目を奪われていた。": "然后，染上红晕的美丽容颜，鲜艳的红发。我被夺去了目光。", "な、な、何突っ立ってんのよ！出て行きなさい！！": "你，你，你站在那里干什么！给我出去！！", "んがっ！": "嗯啊！", "何かを投げつけられたのか、頭部に強い衝撃を受けたかと思うと そこで俺の意識は暗転した――": "不知道被什么砸到了，头部受到强烈的冲击， 我的意识就在此中断了——", "んん……": "嗯嗯……", "意識が戻ると、俺はベッドに横たわっていた。": "恢复意识后，我躺在了床上。", "あ、よかった～。気が付いたみたい！": "啊，太好了～。好像醒了！", "死んじゃったかと思った": "我还以为你死了呢", "ちょっとは手加減しなさいよね。相手は信民なのよ、ジーヴァ": "你下手轻点啊。他可是信民啊，濕婆", "分かってるわよ。とっさに動いちゃったんだからしょうがないでしょ。 それよりこの男、普通は慌てて出ていくとか目を逸らすとか、するでしょ。 思いっきりじろじろ見てたんだから": "我知道。但突然就动起来了，我也没办法啊。 话说回来，这个男人，一般都会慌慌张张地出去或者移开视线吧。 他却一直盯着我看", "ジーヴァ": "濕婆", "見惚れちゃって……": "我看入迷了……", "おっぱいが大きいから？": "因为胸部很大吗？", "ば、バカじゃないの！？ヴィジュー、こんな男はいますぐ叩き出しなさい！": "你，你是不是笨蛋啊！？毗濕奴，马上把这个男人赶出去！", "そんなのひどいよー！着替えを覗いたからって野垂れ死になんて": "这样太残忍了！就算偷窥了换衣服，也不至于让他横死街头吧", "そっか……大きい方がいいのか……。あたし、膨らみは大きくないもんな……。 部分的に大きいところはあるけど……": "原来如此……大一点更好吗……我的胸部没有那么大…… 虽然有某个地方很大……", "何を言い出してるんだ、やめろやめろ！そ、それより、あの、さっき信民って――": "你在说什么啊，别说了别说了！比，比起这个，那个，刚才你说信民——", "俺が言いかけた、そのとき。": "我刚想说，就在这时。", "――っ！？": "——！？", "全員": "全员", "けたたましい鐘の音が外から鳴り響いてきた。": "外面响起了刺耳的钟声。"}