{"はぁっ、はぁっ……ま、まずいよ、 気が付いたらもう、直轄領まで押し込まれてる……！": "哈啊，哈啊……不，不妙啊， 回過神來，已經被逼到直轄領了……！", "フアナ": "弗亞納", "新たに発見されたエリアは直轄領からもそれなりに距離はあったはずだが、 既にフアナたち特務機関の調査部隊は領内まで押し戻されていた。": "新發現的區域應該離直轄領還有相當的距離， 但弗亞納他們特務機關的調查部隊已經被逼退到領內了。", "もう、みんな疲れ果ててるんだよ……倒しても、倒しても、キリがないんだから……": "大家都已經筋疲力盡了……不管怎麼打倒，都打不完……", "アンナマリア": "安娜瑪麗亞", "敵襲も予想し備えていたとは言っても、本来の目的は調査。 本格的な戦闘に移行してからは、フアナたちは苦戦を強いられていた。 未知の魔物は次々にその数を増やし、圧倒されてしまう。": "雖說已經預料到敵襲並做好了準備，但原本的目的還是調查。 一旦進入正式的戰鬥，弗亞納他們就陷入了苦戰。 未知的魔物數量不斷增加，他們被壓倒了。", "逆に言えば、もしもフアナたちが出動していなければ、 とっくに境界線を超えてコミッティ本部への攻撃が始まっていただろう。": "反過來說，如果弗亞納他們沒有出動的話， 它們早就越過邊界，開始攻擊評議會總部了吧。", "もう、ここで終わってしまう運命なのかもね……": "我們說不定已經註定要在這裏結束了……", "そんな弱気になっちゃダメだって！あたしのエルマイト、分けてあげるから！": "不可以那麼軟弱啦！我會把我的聖之力分給你！", "だめだよ、フアナだってもうギリギリでしょ": "不行啦，弗亞納你也已經快到極限了吧", "じゃあ、いまこそあたしがアンナマリアのためにしたためた直筆の手紙を": "那麼，現在正是我爲了安娜瑪麗亞而寫的親筆信派上用場的時候", "ううん、大丈夫。それ読んだら余計に疲れちゃうから": "不，沒關係。讀了那個的話反而會更累的", "そ、そう？": "是，是嗎？", "フアナ！そっちに敵がいったよ！": "弗亞納！敵人到你那邊去了！", "白虎": "白虎", "はっ……し、しまっ……！": "啊……糟，糟糕……！", "ぼーっとしてちゃだめよ、フアナ！": "不可以發呆哦，弗亞納！", "ドロシー": "桃樂絲", "ドロシー！！": "桃樂絲！！", "ドロシーの攻撃に魔物が怯む。 そして、その後ろからは次々にコミッティのメンバーが姿を現した。": "魔物被桃樂絲的攻擊嚇到了。 然後，評議會的成員一個接一個地從她身後出現。", "ふん、我がこうして前線に出ることになるとはな": "嗯，沒想到我居然會像這樣站到前線來", "ジョカ": "女媧", "見てるだけじゃ我慢できなくなってたくせに♡": "剛纔明明還忍不了只是看着呢♡", "ラヴクラフト": "洛夫克拉夫特", "言い方！": "注意你的說法！", "ま、私達がいる場所を狙っている敵なのに、 フアナたちに任せっぱなしっていうのも良くないわよね～": "嗯，敵人明明是衝着我們所在的地方來的， 全都交給弗亞納他們也不太好吧～", "クラース": "克拉斯", "シャイニングハレーションっ！！": "光輝閃震！！", "シンデレラ": "仙杜瑞拉", "みんなも……！": "大家也……！", "待たせたわね。ここからは私達の出番よ。 コミッティの肩書に恥じない戦いぶりを見せてやろうじゃない": "讓你們久等了。接下來就輪到我們出場了。 讓他們見識一下不愧對評議會頭銜的戰鬥吧", "ありがとう……！やっぱり持つべきものは友達だね": "謝謝……！果然人活着就要靠朋友啊", "えっ？あ、はい……そうですね……？": "哎？啊，是……是啊……？", "トリル": "特里爾", "それにしても……私のシャイニングハレーションを食らってもまだ倒れないなんて…… エルマイトが通じない相手っていうのは本当みたいね": "不過話說回來……喫了我的光輝閃震居然還沒倒下…… 看來聖之力對它們不起作用是真的呢", "シンデレラの魔法攻撃をまともに受けたはずの魔物は、よろめきながらも立ち上がる。": "理應正面承受了仙杜瑞拉的魔法攻擊的魔物，搖搖晃晃地站了起來。", "長い旅を通じて培われたシンデレラの魔力は、誰もが認めるところ。 人間さんの仲間でも随一の戦闘力と評される。 その攻撃を受けて倒れないなど、通常では考えられないことだった。": "仙杜瑞拉在漫長的旅途中培養出來的魔力，是所有人都認可的。 在人類君的同伴中也被認爲是擁有首屈一指的戰鬥力。 能夠承受她的攻擊還不倒下，一般來說是不可能的。", "そうなんだよ。その代わり、向こうの攻撃もそこまで致命傷にはならずに済んでる。 ただ、そうなると数の論理で押し込まれちゃって……": "就是這樣。不過相對的，對方的攻擊也沒辦法對我們造成致命傷。 只是這樣一來，就會被它們以數量優勢壓制……", "なら、より強い力でねじ伏せるしかないだろう": "那麼，就只能用更強的力量來制伏它們了", "ジャコヴァ": "雅各巴", "高火力の攻撃魔法が土煙を巻き上げる。 ダムナート・レイ――どんな防御障壁も、ものともせずに 敵にダメージを与えるジャコヴァの攻撃だった。": "高火力的攻擊魔法捲起一陣煙塵。 雅各巴的攻擊——無論是什麼樣的防禦屏障，都能將其視若無物， 對敵人造成傷害。", "私に本気を出させたこと、誇りに思うがいい": "讓我認真起來，你們可以感到驕傲了", "美味しいところ、持って行くじゃないの": "你這不是把最精彩的部分搶走了嗎", "人間さんとかクレアが聞いたら喜んではしゃぎそうなセリフね": "人類君和克蕾雅聽到這句臺詞的話，肯定會高興得手舞足蹈吧", "ジャコヴァの攻撃でいくばくかは数を減らした敵勢力だが、 依然として数的優位性は変わりない。": "雖然雅各巴的攻擊讓敵方勢力減少了一些， 但數量上的優勢依然沒有改變。", "ここから、ちまちま倒していかなくてはいけないのか……面倒だな": "接下來還得一個一個慢慢打倒嗎……真麻煩啊", "贅沢は言ってられないでしょ。生きるか死ぬかの瀬戸際かもしれないのよ": "現在可不是說這種奢侈話的時候。說不定我們正處於生死存亡的關頭呢", "右前方、新手です！！": "右前方，有新的敵人！！", "確かにこれ、面倒なことになりそうだわ……": "看來事情真的變得麻煩起來了呢……", "わ、わたしと、ですか……？": "和，和我，嗎……？", "オーディン": "奧丁", "そう。μの力を貸してほしいの。 ヴェルがキと、ピュルテがエロースと縁を結んで戦えるようになったみたいに": "是的。我希望你能把μ的力量借給我。 就像威爾赫米娜和厄洛斯結緣後，變得能夠戰鬥一樣", "エミリー": "艾蜜莉", "エミリー……本気なの？ そんなものを手に入れたら、一番危険な仕事をすることになるじゃないの": "艾蜜莉……你是認真的嗎？要是得到了那種東西，不就等於要去做最危險的工作了嗎", "ヴィルヘルミナ": "威爾赫米娜", "エミリーがやるしかないでしょ": "只能由艾蜜莉來做吧", "あの、でも、具体的に何をすれば": "那個，可是，具體該怎麼做呢", "え……なんだろう……": "嗯……該怎麼做呢……", "とりあえず手を触れてみたら？実体がなかったキはともかく、 他はみんなそういう接触があったらしいって聞いてるし": "先試着把手放上去如何？姑且不論沒有實體的你， 我聽說其他人好像都是這樣接觸的", "レオナ": "雷歐娜", "じゃあ、はい。手を出して": "那，來吧。把手伸出來", "は、はい……あっ！？": "好，好的……啊！？", "その頃、未知の領域を目指して進軍していたのは――": "那時，朝着未知領域進軍的是——", "シェイクスピア様！前方に正体不明の事象を発見しました！": "莎士比亞大人！前方發現了不明事象！", "特務機関兵": "特務機關兵", "何かしら……？あれは、線……？": "是什麼呢……？那是，線……？", "シェイクスピア": "莎士比亞", "地面にくっきりと、光る線が刻まれている。": "地面上清晰地刻着發光的線。", "……おそらく境界線ね。ここから先は敵地、未開エリアということになるわ": "……恐怕是境界線吧。從這裏開始就是敵方領地，未開墾區域了", "ここまで来て迷う理由はないわね。ルンペル、進軍開始。あの境界線を超えるわよ": "來到這裏已經沒有理由猶豫了。龍佩爾，開始進軍。我們要越過那條境界線", "重々しい地響きを立て、『ルンペル』はその一歩を踏み出した。": "伴隨着沉重的地鳴聲，『龍佩爾』邁出了一步。"}