{"…………": "…………", "レグルス": "雷古魯斯", "レグルスは迷宮内でじっと、グランド・リヴィジョンの陣に触れ、 呼吸をゆっくりと整えていた。": "雷古魯斯在迷宮內，靜靜地觸摸着：大變革的陣， 緩緩地調整着呼吸。", "良かったッスね。神官長が知ってる術式のバックドアが残ってて": "真是太好了。神官長所知道的術式後門還留着", "デュプリ": "杜普利", "ほんのごくわずかな、小さな隙間みたいなものですから。 漏れ出るエルマイトも、総量からすればごくわずかなものですし 気づいても見逃されるとは思っていました": "因爲那只是個非常小的，像縫隙一樣的東西。 而且從總量來看，漏出來的聖之力也只是一點點而已。 我想就算被發現也會被放過的", "ごくわずかですけど、でも……神官長が元の姿に戻るには十分な量ッスよね": "雖然只有一點點，但是……那已經足夠讓神官長恢復原狀了", "そういうことです": "就是這樣", "……そんなに戻りたいんですか？": "……你就那麼想變回去嗎？", "そりゃあ、そうでしょう": "當然了", "だって……神官長は、やっと解放されたんじゃないスか。 わけわかんなくなって、ひとりぼっちで苦しんでて…… そんな生活やめて、どうでした？": "因爲……神官長不是終於被解放了嗎。 在莫名其妙的情況下，孤身一人痛苦着…… 不過現在不用過那種生活了，感覺怎麼樣？", "ボクと一緒に気ままな微精霊としてオトギノクニのいろんなところ旅して、 遊んで回って……そういうの、楽しくなかったですか？": "和我一起作爲自由自在的微精靈在童話之國的各個地方旅行， 到處玩耍……這樣，不開心嗎？", "ワタシを微精霊にした張本人がそんなことを聞きますか": "把我變成微精靈的罪魁禍首居然問這種問題", "だって……せっかく楽になれたのに……": "因爲……好不容易纔變得輕鬆了……", "楽しかったですよ": "很開心哦", "え……": "哎……", "楽しい日々でした。それにとても刺激的で……。神官長のときには見えていなかった、 広い世界のいろんな面を肌で感じられて、とても充実していました": "那是一段快樂的日子。而且非常刺激……。我親身感受到了神官長時期所看不到的， 廣闊世界的各種面貌，非常充實", "神官長……": "神官長……", "でも、だからこそ……考えてしまったのです。重圧から解放され、 そしてあなたの思いに触れて、ようやく少し冷静さを取り戻したからこそ、です": "但是，正因爲如此……我開始思考。從重壓中解放， 以及接觸到你的想法，我終於稍微恢復了冷靜，所以", "ワタシが責任をもってライブラを世界に戻す。 それが神官長としての責務ではないかと……": "我要負起責任，讓萊布拉回到世界。 這不是作爲神官長的責任嗎……", "神官長は結局……オリジナルのライブラから離れられないんですね": "神官長最後……還是離不開原創的萊布拉呢", "……これはケジメなんですよ": "……這是爲了做個了斷", "なんスか、それ。小指でも詰めるんですか": "什麼意思啊。是要切小指嗎", "確かめたいことが、あるんです": "我有件事想確認一下", "……？": "……？", "ただ、ワタシが復活しライブラを解き放とうにも、あの人の魂はここにはいませんがね": "但是，就算我復活，解放萊布拉，那個人的靈魂也不在這裏", "さっきも言ってましたけど、じゃあライブラは何してるんですか": "剛纔也說過了，那萊布拉在做什麼呢", "『器』を探しているのではないでしょうか……": "不是在尋找『容器』嗎……", "せっかく人数も多いんだし、二手に分かれた方がいいんじゃないかしら": "難得人這麼多，分頭行動比較好吧", "ドロシー": "桃樂絲", "確かに。普段だと、その手の提案ってフラグになりそうだけど、 これだけいるなら大丈夫よね": "確實。平時的話，這種提議感覺會立flag， 但人這麼多的話應該沒問題吧", "雨依": "雨依", "どう分ける？": "怎麼分組？", "ジーヴァ": "溼婆", "いずれ同じところに行き着くような気はするが……ブラーマの行方と、 ニーチェの手がかり、それぞれの方向で探すのがいいんじゃないか？": "我感覺早晚都會匯合的……梵天的行蹤， 和尼采的線索，分別去尋找這兩個方向應該比較好吧？", "人間さん": "人間君", "そうね。それならあたしたちがブラーマを探す？": "是啊。那我們去找梵天？", "ガナ・イーシャ": "迦尼薩", "せっかくですから、混合チームにした方がいいかもしれません": "機會難得，混合組隊可能更好", "スラワーティー": "辯才天女", "じゃあ、あたしとガナ、それにヴィジューがブラーマを追いかける？": "那我和迦尼薩，還有毗溼奴去追梵天？", "ああ。私達はそのニーチェとやらを追いかけよう": "好。那我們就去追那個尼采吧", "ラシュミ": "拉克什米", "オトギノクニの皆さんの道案内役も必要ですわよね。お任せ下さい": "童話之國的各位也需要帶路吧。交給我吧", "シェイクスピアたちはペンの見つかった場所に直接向かったんだよな。 じゃあトリルはフアナの代わりに本部に戻って 一応、みんなに報告してもらえると助かる": "莎士比亞她們直接去了找到筆的地方吧。 那特里爾就代替弗亞納回總部， 幫忙向大家報告一下情況吧", "そうですね。 飛空艇から連絡はしていると思いますが、通信が不安定という話もありましたし": "好的。 我想應該已經從飛空艇上發過聯絡了，但聽說通信不太穩定", "トリル": "特里爾", "俺はブラーマ捜索のほうに回ろう。彼女を多少なりとも知る立場なわけだし": "我去搜索梵天吧。畢竟我多少了解她一些", "なら、私はニーチェの方を担当するわ": "那我負責尼采那邊", "……え、そうなの？": "……哎，是嗎？", "ヴェルメリオ": "威爾梅里奧", "この世界にとって、私と人間さんは特別な立場だから…… こういう事態では、二人が同じ場所にいない方がいいと思って": "對這個世界來說，我和人間君是特別的立場…… 所以在這種事態下，我覺得我們倆不在一起比較好", "なるほど。リスク分散ってことだな": "原來如此。就是說分散風險吧", "……いいの？": "……可以嗎？", "私も成長してるから。好きな男に依存してばっかりじゃどうしようもないでしょ": "我也成長了。一直依賴喜歡的男人也沒用吧", "……大人だ": "……真是成熟", "だから、人間さんのことはヴェルに託すわ。絶対に守りなさいよね": "所以，人間君就託付給威爾了。絕對要保護好哦", "……わかってる": "……我知道了", "テュポは？どうしたらいい？": "那我呢？我該做什麼？", "テュポーン": "堤豐", "あんたは人間さんと一緒に行きなさい": "你和人間君一起去", "あたしは？ていうか今、これ何を決める相談？": "那我呢？話說，現在是在商量什麼？", "ジューチャオ": "朱雀", "……ジューチャオは私と来て。テュポーンとセットにしちゃいけない気がする": "……朱雀和我一起來。感覺不能把朱雀和堤豐放在一起", "ブラーマの顔はジューチャオも知ってるんじゃないの？": "朱雀也認識梵天的臉吧？", "覚えていてくれてるかな？": "還記得嗎？", "ヴィジュー": "毗濕奴", "覚えてるよ！この世界に来てから会ったんだもん！": "記得哦！來到這個世界後見過的！", "じゃあ特徴を言ってみて": "那說說特徵", "えーと……？うーんと……": "嗯……？嗯……", "おっぱい！": "胸！", "よし、私達と来てくれ": "好，和我們一起來", "じゃあ私もニーチェを探す方に入るわね。 これで人数的にもちょうど半々くらいになるわ": "那我也加入尋找尼采的隊伍。 這樣人數上也正好是各半", "よし。それじゃ日没ごろに待ち合わせるか。場所は土地勘のあるμたちで決めてくれ": "好。那就在日落時分碰頭吧。地點就交給熟悉這裏的μ你們來決定", "分かりましたわ。では皆さん、ご検討をお祈りしております": "我明白了。那麼各位，祝你們一切順利"}