{"わたくしは忙しいのですけどね。仕方ありません、お相手してあげます": "我现在很忙。但没办法，就陪你玩玩吧", "ロート": "萝特", "ねえ。あなたも何か事情があるんでしょう？チャイムみたいに": "你也是有什么隐情吧？就像铃一样", "雨依": "雨依", "……あの子は、どうしてるんです": "……那孩子，现在怎么样了", "身柄は拘束されているけど…… ちゃんとした施設で、三食昼寝付きで過ごしているはずよ": "虽然被拘禁了…… 但应该是在正规的设施里，过着三餐有保障的生活", "……": "……", "私が力になるわ。私も前に聖母には――": "我会帮你的。我之前也对圣母——", "あなたのことは聞いています。使命を遂行できなかった落ちこぼれだと": "我听说过你。听说你是个没能完成使命的吊车尾", "……言ってくれるわね": "……你还真敢说啊", "わたくしは使命がどうとか興味はありませんが、 両方をふらふらするような相手のことは信用なりません": "我对使命什么的不感兴趣， 但我不相信那种对两边都摇摆不定的人", "痛いところ突いてくるわね": "真是戳到我的痛处了", "協力など結構。さっさとあなたたちを倒して、自分の用件に戻れば済むことです": "我不需要你的帮助。只要快点打倒你们，回去做自己的事就行了", "勝てるか……？相手は相当やるようだぞ": "能赢吗……？对手似乎相当厉害", "ラシュミ": "拉克什米", "わたくしもラシュミ様も本来の力には程遠いですわ。 ジューチャオ様も不在ですし、頼みの綱は――": "我和拉克什米大人都离原本的力量相去甚远。 朱雀大人也不在，能依靠的只有——", "スラワーティー": "辯才天女", "私ってわけね。大丈夫、私の女子力なら弾丸くらいはかわせるわ。問題はむしろ……": "是我吧。没问题，我的女子力能躲开子弹。问题反而是……", "ドロシー": "桃乐丝", "攻撃ね。体術や魔法と違って、 実は銃って一番、向こうが攻撃した後の隙ができにくいらしいじゃない": "攻击吧。和体术和魔法不同， 枪其实最难抓住对方攻击后的破绽", "……そうなの？": "……是吗？", "んー、たぶん？": "嗯，大概吧？", "何をごちゃごちゃ言ってるんです。今さら怖気づいたんですか？": "你们在说什么呢。事到如今还害怕吗？", "それなら、こちらから――": "那就由我先——", "――っ！？": "——！？", "な、なに、いまの": "刚，刚才那是什么", "向こうの方から煙が上がってますわ！紫の……煙……？": "对方那边冒烟了！紫色的……烟……？", "あなたたちの相手をしている場合ではないようですね。失礼します": "看来现在不是和你们交手的时候。失礼了", "あ、逃げた！": "啊，逃了！", "というか、あの煙の方に向かったようですわ": "话说，她好像往烟那边去了", "いったい何が起きているんだ……？": "到底发生了什么……？", "どうする、雨依": "怎么办，雨依", "確かめに行くしかないでしょ": "只能去看看了", "始まったようですね": "开始了呢", "ペロー": "佩罗", "あれって、ライブラってこと？": "那个是莱布拉吗？", "キャロル": "卡萝尔", "あくまでも器ですが": "说到底只是容器", "意識はライブラなんじゃないの？": "意识是莱布拉吧？", "完全に乗っ取っているわけではないのですよ。 あくまでも身体を取り戻すまでの仮初の姿……": "并不是完全被占据。只是在取回身体前的暂时姿态……", "ただ、目的意識や行動原理などは ライブラの意図が反映されていると考えていいでしょう": "但是，目的意识和行动原理等，可以认为是反映了莱布拉的意图吧", "あー。喋り方とか、そういうのは器の子が主体ってこと？": "啊——说话方式之类的，是以容器的孩子为主体吗？", "そうですね。戦い方なども蓄積された経験を活かしたほうが効率的ですから": "是的。战斗方式等也是活用积累的经验更有效率", "完全に別人ってほどでもないのか": "不是完全变成另一个人吗", "どうでしょう。視点によるかもしれません": "不好说。可能要看视角", "ふふっ……そういう意味では惜しかったですね。 ジャコヴァとヴィルヘルミナはまだ目を覚まさないとか": "呵呵……从这个意义上来说真是可惜。 雅各巴和威尔赫米娜还没有醒来吗", "自分の作品が別物に塗り替えられていく様を、 あの人たちも目の当たりにすればよかったのに……": "如果他们也能亲眼目睹自己的作品被改写成别的东西就好了……", "おお、いいねえ。珍しく、分かりやすく狂ってる": "哦哦，不错啊。难得这么容易理解的疯狂", "とはいえ、ライブラが自分で時間稼ぎに行くなんてね": "话虽如此，莱布拉居然自己去争取时间了", "この拠点は現時点では最重要拠点です。 グランド・リヴィジョンの破棄が完遂されるまではね": "这个据点是目前最重要的据点。 在『大变革』的废弃完成之前", "それまで魔法陣には誰も近づけたくないですし、加えてニーチェのことも……": "在那之前不想让任何人接近魔法阵，再加上尼采也……", "確保しておきたいもんねぇ。イマジュマイトの供給が安定するか分からないし": "想要确保呢。也不知道想象之力的供给是否稳定", "ライブラをもってして、イマジュマイトの特性というのは 完全に解明されてはいませんから。 やはり、ニーチェの存在は大きいです": "莱布拉还没有完全弄清楚想像之力的特性。 所以，尼采的存在还是很重要的", "でも、あたしたちは撤退の準備だけはしとかないとでしょ？": "但是，我们还是得做好撤退的准备吧？", "この拠点にはそれなりに長くいましたからね。 どうしても意図しない痕跡が残ってしまう可能性がある": "我们在这个据点待了相当长的时间。 所以，我们很有可能会留下一些意想不到的痕迹", "用が済めば、速やかに廃棄しなくてはなりません": "一旦事情结束，就必须迅速废弃", "あの子は？ロート": "那孩子呢？萝特", "彼女はなかなか役に立ってくれました。 おかげでμ世界の実権を握った上で、世界の融合もできた": "她帮了我们很多忙。 多亏了她，我们不仅掌握了μ世界的实权，还成功融合了世界", "弱体化させておいたおかげで、世界の境界も破りやすくなっていましたからね": "因为我们削弱了她的力量，所以世界边界也变得更容易突破了", "その後の時間稼ぎもがんばってくれたよ": "在那之后，她也努力地争取了时间", "……ヴェルメリオを撃ったのは計算外でしたが": "……虽然射中威尔梅里奥是意料之外的", "でも用済みなんだよね？": "但是她已经没有用处了吧？", "ライブラが器を確保し、十二神官の復活も目前…… 従順に働いてくれるなら置いておく価値もありますが……": "莱布拉已经确保了容器，十二神官的复活也近在眼前…… 如果她愿意顺从地工作，那还有留下的价值……", "捨てどき、でしょうね": "但现在是时候抛弃她了", "雨粒が葉を叩く音だけが響く、静かな暗い森。 彼女は濡れるのも厭わずたたずんでいた。": "只有雨滴打在树叶上的声音在安静的黑暗森林中回响。 她站在那里，毫不在意自己被淋湿。", "私……私は……": "我……我……", "クレア": "克蕾娅", "はっと顔を上げる。その頬に雨粒が落ちた。": "她突然抬起头。雨滴落在她的脸颊上。", "少しずつ迫るその気配は濃密なエルマイト。間違いない。『彼』だ。": "那一点点逼近的气息是浓厚的聖之力。没错。是“他”。", "だめ……止めなくちゃ……": "不行……必须阻止他……", "そう、止める……近づけさせない……": "对，阻止他……不能让他靠近……", "違うよ……傷つけたりなんて、う、あっ": "不对……不能伤害他，呜，啊", "その背から生えた大きな翼が漆黒に染まる。 比例して彼女の意識も侵蝕されていって――": "从她背后长出的巨大的翅膀染上了漆黑。她的意识也按比例被侵蚀了——", "だめだよ……だめ、なのに……": "不行啊……明明，不行的……", "やがて黒く染まった羽。それを背負い、クレアはぽつりと哀しげにつぶやいた。": "不久，翅膀染上了黑色。克蕾娅背负着那翅膀，悲伤地喃喃自语。", "――殺さなくちゃ、だめ": "——必须杀了他"}