{"確かにそいつは『創造の聖母』と言ったんだな……！？": "確實那傢伙說了“創造的聖母”……！？", "人間さん": "人間君", "聞き慣れない言葉だったけど、妙に印象的だったからね。間違いないわ": "雖然沒聽過這個詞，但莫名地印象深刻。沒錯", "ガナ・イーシャ": "迦尼薩", "……人間さん、何か知ってるのね": "……人間君，你知道什麼嗎", "ジーヴァ": "濕婆", "ああ……そいつは、俺と仲間達とで倒したはずなんだ。 でも、そんなことが起きているということは……": "是啊……那傢伙，應該已經被我和夥伴們打倒了。 但是，發生了這樣的事情，也就是說……", "どうしてジーヴァたちがμの力を失ったのか、そのからくりはまだ分からない。 だが、これまでの世界で、世界の理を書き変えようとした聖母の行動を思い起こせば、 繋がっていることは想像できる。": "雖然不知道爲什麼濕婆她們會失去μ的力量。 但是，回想一下在之前的世界裏，試圖改變世界法則的聖母的行動， 就能想象到其中的聯繫。", "……その、謎の女の素性は分からないが、言い方からして聖母の手下なんだろう": "……那個，雖然不知道那個神祕女人的來歷，但從她的說法來看，應該是聖母的手下吧", "まさか、偶然出会った人間さんさまと、こんな形で繋がりがあっただなんて…… びっくりですわ": "沒想到，偶然遇到的人間君大人，竟然以這樣的形式聯繫在一起…… 真是嚇了一跳", "スラワーティー": "辯才天", "偶然とは言い切れないだろう。俺がこのμ世界に足を踏み入れたのは おそらく誰かの意図が働いているはずだ。 もちろん、ヴィジューに見つけてもらえたのは偶然だろうが……。": "不能說是偶然吧。我踏入這個μ世界，恐怕是某人的意圖。 當然，被毗溼奴發現是偶然……。", "では、やはりジーヴァたちはμなんだよな？": "那麼，果然濕婆你們是μ吧？", "正確には、μ『だった』のよ": "準確地說，是“曾經是”μ", "（聖母の手先が現れ、力を奪い、傀儡となるμに置き換える…… ジューチャオがいた世界とはまた別の形で、乗っ取り支配しようとしているのか）": "（聖母的手下出現，奪走力量，用傀儡的μ替換…… 與朱雀所在的世界不同，以另一種形式奪取支配嗎？）", "（しかも、エルマイトを持たないから無力、というからにはおそらく、その女、 或いは傀儡のμが力の源としているのは……）": "（而且，因爲沒有聖之力而無力，所以那個女人， 或者說傀儡的μ作爲力量來源的是……）", "ディマイト、か……": "悪之力，嗎……", "はぁ……": "哈……", "？？？": "？ ？ ？", "彼女は、用意された椅子に深々と腰かけ、大きなため息をついた。": "她深深地坐在準備好的椅子上，深深地嘆了口氣。", "ため息をつくと幸せが逃げる、なんて誰かが言ってたっけ……。あんなの迷信だね。 じゃなきゃとっくに幸福がゼロになって私は死んでると思うし": "誰說過，嘆氣會讓幸福逃走……那是迷信吧。 不然的話，幸福早就歸零，我早就死了", "指先を宙に泳がせる。それは何らかの図を描いているようだった。": "指尖在空中游動。似乎在畫着什麼圖形。", "ライブラが深淵の闇計画を作って、ペローがそれに乗って、 だからここは一応、協力関係で……": "萊布拉制定了深淵的黑暗計劃，佩羅參與其中， 所以這裏姑且是合作關係……", "で、ここに聖母がいるんだよね。 たぶんだけど、聖母は昔のアレだからたぶんいろいろ…… 計画っていうより、わりと感情……": "然後，聖母在這裏。 我猜，聖母是以前的那個人，所以大概有很多…… 比起計劃，更偏向感情……", "それをコミッティの人たちがどうのこうので…… そもそもGRなんて十二神官の犠牲の上に……ん、あれ？": "而評議會的人們又做了什麼…… 說到底，GR是建立在十二神官的犧牲之上……嗯，咦？", "GR2も結局、神官の犠牲を流用してるんだっけ。 でもオトギノクニのいまの根幹ってGR2なわけでしょ。 ってことは、えーと": "GR2最後也沿用了神官的犧牲。 但是童話之國現在的根基是GR2吧。 這也就是說，呃", "あー、めんどくさいな。ややこしいよ。 善と悪の戦いなんて、分かりやすい構図は現実には存在しないよね": "啊，好麻煩啊。好複雜啊。 善與惡的戰鬥，現實中不存在這麼簡單易懂的構圖啊", "誰なんだよ、善とか悪とかで偉そうにいろいろ書いたのは": "誰啊，自以爲是地寫了善惡什麼的", "って、私かそれ。フヒッ……": "哈，是我嗎。嘻嘻……", "自嘲だけが、部屋に響く。 やがて彼女は、ふと何か思い当たったように身体を起こした。": "房間裏只有自嘲的聲音。 最後，她突然想起什麼似的站了起來。", "そういえば人間さんって、どんな人なんだろう……。 ペローたちから聞いた話とか、集めた情報を盗み見た感じだと、なんかこう……": "話說回來，人間君是個什麼樣的人呢……。 根據從佩羅他們那裏聽到的話，還有偷看收集到的情報，感覺……", "ちょっと……カッコいいよね……。救世主っぽい感じする…… 着替えを覗くような下世話な男とは、なんか違うっていうか……": "有點……帥啊……。感覺像是救世主…… 和偷看別人換衣服的下流男人，感覺不一樣……", "彼女はデスクにあったペンと便箋を取り出した。": "她拿出桌上的筆和便籤。", "手紙、書いてみようかな。このまま監禁されていても、たぶん私は死ぬし……": "寫封信吧。就算繼續被監禁下去，我大概也會死……", "利用価値が無くなったら、私はきっと消される。いろいろ知りすぎているから": "如果沒有利用價值了，我一定會被消滅。因爲我知道太多事情了", "だったら、その前に……助けを呼ばないと": "那麼，在那之前……我必須求助", "ペンにインクをつけると、さらさらと走らせていく。": "她把筆蘸上墨水，開始流暢地書寫。", "世界はまさに混迷を極めている。 これを打破するには強い決意と覚悟、そして知識が伴わねばならない。 すなわち、貴殿の覚悟に対し私の知識は剣となり、盾となって――": "世界正處於極度混亂之中。要打破這個局面，必須有堅定的決心和覺悟，以及知識。也就是說，對於您的決心，我的知識將成爲您的劍，您的盾——", "…………": "…………", "違うかな……偉そうで嫌われそう……。 こんなの送られてきたら、ふざけるな、って破り捨てちゃうか……": "不對……這麼自以爲是的話，會被討厭的……。如果收到這樣的信，會讓人覺得“開什麼玩笑”，然後被撕碎扔掉……", "もっと下からいこうか": "寫得再謙虛一點吧", "どうか助けてください。私のような無力で頭でっかちの無能でも きっとあなた様のお役に立ちます。好きなように利用してくださいませ。 都合のいい性欲処理係でも構いませんから――": "請救救我。像我這樣無力，頭腦頑固的無能之人，一定也能幫上您的忙。請隨意利用我。就算您想把我當成性慾處理工具，我也無所謂——", "まってまって。おかしい。これはこれで気持ち悪いよね。破り捨てられちゃう": "等等。太奇怪了。這樣也太噁心了。會被撕碎扔掉的", "適度なバランス……助けたいと思ってもらうには……あ、そうか": "適度的平衡……要想讓他想救我……啊，對了", "私は、ずっとここに囚われています。おそらく、長くはないでしょう。 彼女たちは利用価値を見出せなくなれば、邪魔な私を必ず切り捨てる": "我一直被囚禁在這裏。恐怕，我活不了多久了。 如果他們發現我沒有利用價值，一定會拋棄我", "でもきっとあなたなら、私を救いだしてくれると信じています。 そんな予感がするのです": "但是我相信，如果是你的話，一定會救我的。 我有這樣的預感", "会ったこともないのにおかしいと思いますか？ でも人の気持ちというのは顔を合わせることがなくても、むしろ合わせない時こそ育っていくもの。私をどうか迎えに来ていただけませんか": "你可能會覺得，我們明明沒見過面，我卻對你有這種想法很奇怪。但是，人的感情即使沒有面對面，反而在沒有面對面的時候纔會成長。你能不能來接我呢？", "寝ても覚めても、あなたのことばかり考えています。 あなたのことを思う度に身を焦がしているのです。 この感情になんと名前を付ければいいのでしょうか": "我無論睡着還是醒着，都在想着你。 每次想到你，我都會感到心焦。 這種感情該如何命名呢？", "あなたに会える日を夢見て。フリードリーケ・ニーチェ": "我夢想着與你相遇的那一天。弗里德里希·尼采", "ニーチェ": "尼采"}