{"急にごめんね。でも……レグルスには話しておきたかったの": "突然打擾你真是抱歉。但是……我有話想對雷古魯斯說", "ライブラ": "萊布拉", "わ、ワタシだけにっ……！？": "只，只對我說……！？", "レグルス": "雷古魯斯", "ええ。あなたになら、私は本当の気持ちも隠さず言えるから": "是的。如果是你的話，我就能毫無保留地說出自己的真實想法", "はあ、はあ……そ、そうなんですね……！？ ど、どど、どんなことでも、いつでもどうぞ！": "哈啊，哈啊……是，是這樣啊……！？ 無，無無，無論是什麼事，隨時都可以！", "……みんなの前ではああ言ったけど、やっぱり後を託すなら しばらく別行動だったアスクレピオスより、私はレグルスにお願いしたいの": "……雖然在大家面前那麼說了，但要託付之後的事情的話，比起暫時分開行動的阿斯克勒庇俄斯，我還是想拜託雷古魯斯", "え……？で、でも、グランド・リヴィジョンが……": "哎……？但，但是，『大變革』……", "……あなたに、残ってほしいの": "……我希望，你能留下來", "……！": "……！", "もし、あなたが残ったら……お願いしたいことがあるの。 詳しいことは、書物にまとめてあるわ": "如果，你留下來的話……我有件事想拜託你。 詳細的內容，我整理在書裏了", "書物に……？": "書裏……？", "アスクレピオスに渡してある。それをあなたが受け取って": "我交給阿斯克勒庇俄斯了。你去收下它", "……": "……", "ただ、書き忘れたことがあって……『器』を用意しておいてほしいの": "只是，我有件事忘了寫……我希望你能準備好『容器』", "器？": "容器？", "復活したときに、肉体が疲弊してイマジュマイトが枯渇している可能性があるのよ。 だから……": "復活的時候，肉體可能會疲憊，想像之力可能會枯竭。 所以……", "――映像はここまでのようだね": "——影像好像到此爲止了", "パラケルスス": "帕拉賽魯斯", "グランド・リヴィジョン前夜か。なーんか生々しいなぁ": "『大變革』的前夜嗎。感覺好真實啊", "レオナ": "雷歐娜", "同感だよ。表向きの理念は崇高でも、 やっぱり誰しもが己の欲に抗い切れないものなんだね": "我有同感。即使表面上的理念很崇高， 但果然無論是誰，都無法完全抵抗自己的慾望啊", "しかし重要な事実も示唆している。ライブラは…… 一時的な復活のために『器』を必要としているわけだ": "但是這也暗示了一個重要的事實。萊布拉…… 爲了暫時復活，需要『容器』", "でも『器』って便利なようでリスクもあるからね。特に最大のリスクは――": "但是『容器』雖然方便，但也存在風險。特別是最大的風險是——", "あいつ、素早いわね……もう影も見えないじゃない": "那傢伙，動作真快啊……已經連影子都看不見了", "雨依": "雨依", "かなり手強そうでもあったし、やっぱり聖母から強化されてるのかしら": "看起來相當難對付，果然被聖母強化了嗎", "ドロシー": "桃樂絲", "さっきのあの爆音と煙……彼女は何か、心当たりがあるようでしたわね": "剛纔的爆炸聲和煙霧……她好像心裏有數呢", "スラワーティー": "辯才天女", "だが、どこか慌てた様子でもあった。 彼女の味方が攻撃を受けて援軍に向かったと考えるべきかもな": "但是，她看起來有些慌張。 也許應該認爲是她的同伴受到了攻擊，她去支援了", "ラシュミ": "拉克什米", "だとしたら、人間さんさまたちがいらっしゃるのかもしれませんわ": "如果是這樣的話，人間君大人他們可能也在那裏", "さっきの爆音のときの波動……あれって……いえ、でも": "剛纔爆炸時的波動……那是……不，但是", "ドロシー？何か心当たりがあるの？": "桃樂絲？你有什麼頭緒嗎？", "いえ、気のせいだわ": "不，是錯覺", "でも、あの方は創造の聖母に心から服従している様子ではありませんでしたわね。 それが少し気になりましたわ": "但是，那位大人看起來並沒有發自內心地服從於創造的聖母。 這讓我有點在意", "……私が聖母側にいたときも、あの人の言う理想だか正義だかに 全く興味はなかったわ。そういうものに心酔してる人って 案外少ないんじゃないかしら": "……我在聖母那邊的時候，也對那個人所說的理想和正義 充分沒有興趣。對那種東西着迷的人， 意外的很少吧", "だって人は感情で動くものでしょ。自分にとって大事な人を助けたいとか、 自分の欲を満たしたいとか": "因爲人是靠感情行動的吧。比如想幫助對自己來說重要的人， 想滿足自己的慾望之類的", "理念についてくる者などいない、と？": "你是說沒有人會追隨理念嗎？", "んー……私があまり他人を信用してないのもあるけど。 理念ってさ、結局それ、言い出した人の感情とか欲望じゃない？": "嗯……雖然我也不太相信別人。 但是理念這種東西，到頭來不就是提出理念的人的感情和慾望嗎？", "それをもっともらしく見せかけたのが理念だと思うの。 他人の欲望に共感して尻尾振ってついていくなんて、頭が弱いだけじゃないかな": "我覺得理念就是把那些東西僞裝得煞有介事。 對他人的慾望產生共鳴，搖着尾巴跟上去，不就是腦子不好使嗎", "だいぶ過激だけど、言いたいことは分からなくもないわね": "雖然很偏激，但也不是不能理解你想說的", "手厳しいな。私としては、仲間達とは想いに共感して 手を取り合う関係だと信じているのだが…… 必ずしもそうとは言い切れない現実があるのは理解する": "真嚴格啊。我倒是相信，人與人之間是通過共鳴彼此的想法 才能攜手共進的…… 但我也明白，現實並非總是如此", "でも、その方が平和的よ。聞く耳を持たないわけじゃないから。 きっとあの子が聖母に従うのも何か事情があるんじゃないかしら": "但是，那樣更和平。因爲並不是不聽別人說話。 那個孩子會服從聖母，肯定也是有什麼隱情吧", "その事情を解決できれば、味方にならないまでも、 敵対することはないかもしれませんわね……": "如果能解決那個隱情，就算不能成爲同伴， 也不會成爲敵人吧……", "こっちでいいの？": "這邊可以嗎？", "ニーチェ": "尼采", "たぶんね": "大概吧", "ブラーマ": "梵天", "たぶん……！？": "大概……！？", "正面の出入り口しか知らないのよ。でも、そこはさすがに監視されているはずだから": "我只知道正面的出入口。但是，那裏肯定有監視的", "大丈夫かなぁ……": "沒問題吧……", "それより、さっきのペロー達のやり取り…… ロートも、あのクレアっていう子のところに行ったみたいだった": "話說，剛纔佩羅他們的對話…… 蘿特好像也去了那個叫克蕾亞的孩子那裏", "つまりジーヴァやヴィジュー……人間さんくんがいる場所よね？大丈夫なのかしら": "換句話說，就是溼婆和毗溼奴……人間君所在的地方吧？沒問題嗎", "大丈夫って？": "什麼沒問題？", "あのロートはかなり強いのよ。聖母の影響だと思うけど。 このままだとピンチになるかもしれないわ": "那個蘿特相當強。我想是受到了聖母的影響。 這樣下去可能會有危險", "そうだね……ロートが行くまでもなく、ピンチだろうけど。 あのクレアって子、たぶん……": "是啊……就算蘿特不去，也會有危險吧。 那個叫克蕾亞的孩子，大概……", "『器』にされてると思う": "被當成了“容器”", "……！？それって、何のよ": "……！？那是什麼", "ライブラの、だね": "萊布拉的，容器"}