{"今回の、ジーヴァたちがいるμ世界には、 俺自身もこれまでとは少し違う方法で来ている。": "这次，我也是用和之前稍微不同的方法 来到了湿婆他们所在的μ世界。", "陸路でいつの間にか紛れ込んでしまうような、 特殊なルートも存在するのかもしれない……と俺は頭を悩ませていた。 ルートが違うなら、戻る方法も変わるのかもしれない……。": "说不定存在着某种特殊的路线， 能在不知不觉间通过陆路混进来……我一直在为此烦恼。 如果路线不同，回去的方法说不定也会改变……。", "ちょっとあんた": "我说你啊", "ジーヴァ": "湿婆", "部屋の隅でひとり悶々と考えていると、ジーヴァが目の前に立っていた。": "正当我在房间角落独自苦思冥想时，湿婆站到了我面前。", "話があるの。ちょっと来なさい": "我有话要说。跟我来一下", "口調や雰囲気から、何かの理由で殴られでもするのかと思ったが、 部屋に入るとμが勢ぞろいしていた。ジューチャオの姿もある。 そして、普段は一緒にあまり行動しないブラーマも。": "从她的语气和氛围来看，我还以为会因为某种理由被揍一顿， 但一进房间就发现μ全员到齐了。朱雀也在。 而且，连平时不太一起行动的梵天也在。", "悪いね、呼び出して。でも、あんたの意見も聞きたくてさ。手当は出ないけど": "抱歉啊，把你叫过来。不过，我也想听听你的意见。虽然没有报酬就是了", "ガナ・イーシャ": "迦尼萨", "え、なに？人間さん、ケガしてるの？": "哎，怎么了？人类君，你受伤了吗？", "ジューチャオ": "朱雀", "この場合の手当っていうのはお金のことだぞ": "这种情况下说的报酬是指钱哦 (註：：手当有报酬跟治疗的意思)", "人間さん": "人类君", "なにそれ。お金で傷が治るとか人間さんは強欲すぎるよ": "那是什么啊。用钱就能治好伤，人类君也太贪婪了吧", "どんなびっくり体質なんだよ。いや、そんなことはいい。意見って、何に対してのだ？": "你这体质也太吓人了吧。不，那种事无所谓了。你说的意见，是指对什么的意见？", "今後、あたしたちがどうするかよ": "是指今后我们该怎么办", "やはり、このままというわけにはいくまい": "果然，不能就这样放着不管", "ラシュミ": "拉克什米", "つまり、戦うってことだね！": "也就是说，要战斗对吧！", "ヴィジュー": "毗湿奴", "力もないのに？": "可是我们连力量都没有啊？", "ブラーマ": "梵天", "だから人間さんを呼んだのよ。 あんた、エルマイトっていうのをたくさん持ってるって言ってたわよね": "所以才叫人类君过来啊。 你之前说过，你拥有大量的圣之力对吧", "聞いた話だと、あの魔物を操っていたディマイトは エルマイトで対抗できるらしいじゃない": "据我所知，那个操纵魔物的恶之力， 不是可以用圣之力来对抗吗", "エルマイトとディマイトの相関関係については、 おそらく保護した同僚の誰かから聞いたのだろう。": "关于圣之力和恶之力的关联性， 应该是从被保护的某个同事那里听说的吧。", "つまり……ロート、ひいては背後で糸を引く聖母を倒すため、 俺のエルマイトを分けてほしい、ってことだな": "也就是说……为了打倒萝特，以及在背后操纵她的圣母， 希望我能把圣之力分给你们，是这样吧", "話が早くて助かるよ": "能这么快理解真是太好了", "どうなの？できるんでしょ？": "怎么样？能做到吧？", "ああ……": "啊啊……", "言いかけて、ジーヴァの胸元に視線をついつい向けてしまう。 そして先日の『事故』で見た光景――": "话说到一半，我的视线不由得飘向了湿婆的胸口。 然后想起了前几天『事故』中看到的光景——", "うん。やはりエルマイトを受け渡すために、 クロスという方法が最大効率を図れるという話をするべきだな。": "嗯。果然为了把圣之力交给她们， 还是应该把通过交合来达到最高效率这件事说出来吧。", "なんだ……！？きみから何か、卑猥な気配を感じる": "怎么了……！？我从你身上感觉到了某种猥琐的气息", "あんた、手を貸す代わりにエロいことさせろ、なんて言うつもりじゃないでしょうね": "你该不会是想说，要我们帮你就要做色色的事情吧", "ははははは、まさかそんな": "哈哈哈哈哈哈，怎么会呢", "手を握るだけでも受け渡せることを正直に話そう。": "还是老实告诉她们，其实只要握手就能把力量转移过去吧。", "……本当にやるのね": "……真的要做吗", "だからそう言ってるじゃない！こんな生活、ずっとは続けられないんだし": "所以我不是说了吗！这种生活，不可能一直持续下去的", "いまの状況に不満そうだったのは、ブラーマの方だよ？": "对现在的情况感到不满的，应该是梵天你吧？", "ワタシは元々、どこか遠いところで のんびり過ごす方がいいんじゃないかと思ってたのよ": "我本来觉得，还是在某个遥远的地方悠闲地生活更好", "この状況に不満なのは、反撃の機会をうかがうとか言いながら こそこそ隠れ住んでるのが嫌だっただけ": "我对现在的情况感到不满，只是因为嘴上说着要找机会反击，实际上却只能偷偷摸摸地躲起来生活而已", "あの連中に好き放題させとくってわけ！？": "你是想让那些家伙为所欲为吗！？", "あー！またケンカするー！": "啊——！又吵架了——！", "落ち着いてくださいまし、ジーヴァさま。煮え切らない行動をしていたのは事実ですし": "请冷静一下，湿婆大人。你之前确实一直犹豫不决", "スラワーティー": "辩才天女", "でもブラーマさまも。何もかも諦めてしまえばいいなんて、あなたらしくありませんわ": "但是梵天大人也是，说什么只要放弃一切就好，这可不像你的作风", "……ワタシの何を知ってるのよ": "……你又了解我什么了", "まあ……！": "你……！", "それはお互い様だ。だから相互に理解するためにコミュニケーションがある": "这点你们都一样。所以为了相互理解，才需要沟通", "（お、いいこと言うなぁ）": "（哦，说得不错嘛）", "私はブラーマの色や形は把握している。 だが、触れるとどうなるか、どこを触れられると最も変化があるのか、 それは実際に交わってみないと分からない": "我已经掌握了梵天的颜色和形状。但是，实际接触之后会怎么样，接触哪里会产生最大的变化，这些都得实际交合之后才能知道", "そういうことだ": "就是这么回事", "（……ん？いい話、だよな……？ なんかいま、エロいこと言ったような気がしたけど俺の心が汚れてるだけだよな？）": "（……嗯？这话说得不错吧……？怎么感觉刚才好像说了什么色色的话，难道是我的内心太污秽了吗？）", "はあ……別に好きにしなさいよ。ワタシは反対するつもりもないわ": "哼……随你们便吧。我也不打算反对", "いちいち引っかかる言い方するわね": "你说话总是喜欢挑刺", "もうやめなってばー！一応まとまったじゃん！": "别再吵了啦——！姑且算是达成共识了嘛！", "なら、あとは行動に移すだけだね": "那接下来就只剩付诸行动了", "その後、俺の同僚たちが集められた。みな少しばかり緊張している様子だ。": "之后，我的同事们都被召集了过来。大家看起来都有些紧张。", "あんたたちは、ここで静かに暮らして待っていてちょうだい。 必ずいろいろ成功させて戻ってくる。 それから、元に戻る方法を探すなり、引き綴き暮らしていくなりするの": "你们就在这里安静地生活，等待我们回来吧。 我们一定会在各方面都取得成功，然后回来的。 等回来之后，再寻找恢复原状的方法，或者继续过上悠闲的生活", "当面、どう暮らしていくかご心配ですよね。でもそれも考えてありますわ": "当前，你们应该很担心要怎么生活吧。不过这个问题我们也考虑过了", "あたしがずっと貯め込んできたアイテムがあるの。 このあたりで作ったり採れたりしたものもあるし、 たぶんあんたたちの世界から流れてきたっぽいものもある": "我这里有一些一直存着的道具。 有些是这一带制作或采集到的， 有些看起来像是从你们的世界流过来的", "それを売り払えばまとまったお金になるわ。これで当座の生活資金にはなるはずよ": "把这些卖掉的话，应该能换到一笔不小的金额。应该足够你们当前的生活开销了", "ええー！楽しそう！お店屋さんだ！": "哎哎——！听起来好有趣！要开店了！", "（ジューチャオに会計は任せたくないな……）": "（真不想把账目交给朱雀啊……）"}