{"ここは黒鉄の国、防空識別圏です。ただいまチェックを行っています。 その場で待機してください。繰り返します――": "這裏是黑鐵之國，防空識別圈。現在正在檢查。請在原地等待。重複一遍――", "システム音声": "系統音", "強制的に受信させられる機械音声が飛空艇内に流れる。 ポステリオルは興味深そうに、スピーカーのある天井を見上げた。": "強制接收的機械聲音在飛空艇內響起。 波斯帖露饒有興趣地抬頭看向揚聲器所在的天花板。", "疑問……どうしてわざわざ黒鉄の国へ？": "疑問……爲什麼要特地去黑鐵之國？", "ポステリオル": "波斯帖露", "見ての通りだよ。ここが一番、安全そうな場所だから": "就如你所見。因爲這裏是最安全的地方", "メルクリウス": "梅克留斯", "この国の防御は、その名の通り鉄壁でね。 入る際にはこうして時間がかかるが、外敵はまず受け付けない": "這個國家的防禦正如其名，堅如磐石。 雖然進入時需要花點時間，但不會接受任何外敵", "ユピテル": "尤皮特", "敵って誰よ": "敵人是誰啊", "アリア": "亞莉亞", "そりゃまあ、なんかいろいろいるだろ": "當然，有很多敵人吧", "ヴィーナス": "維納斯", "ライブラを警戒してる？": "在警戒萊布拉？", "どう思われてるか分かんないだろ。われは友達でいたいと思っているが……": "不知道他們是怎麼想的。雖然我想和他們做朋友……", "『星の革命戦線』には参加しなかったもん。 だから嫌われてるか……もしかしたらアブない奴らだと思われちゃってるかも": "因爲沒有參加“星之革命戰線”。 所以被討厭了嗎……說不定被當成危險分子了", "アルテミス": "阿耳忒彌斯", "そうなんです？": "是這樣嗎？", "どうだろうな。私達が自らの世界からオトギノクニに来てから、 星の革命戦線を結成するまでにかなりの時間が空く": "不好說。我們從自己的世界來到童話之國， 到組成星之革命戰線爲止，中間隔了相當長的時間", "結成時、同郷のμには声をかけたが……無回答だからとライブラが逆恨みした記憶は――": "組成時，雖然有邀請同鄉的μ……但因爲沒有回應，所以萊布拉記恨這件事――", "いや": "不", "わあああ！やっぱり嫌われてるのか！友達がひとり減った！！": "哇啊啊啊！果然被討厭了嗎！朋友又少了一個！！", "武装解除を確認しました。兵装ロック完了、着陸を許可します": "確認解除武裝。武器鎖定完成，允許着陸", "さ、いつまでも嘆いていないで降りますよ": "來，別一直唉聲嘆氣了，要降落了哦", "ほんとにライブラはわれのこと、嫌いになってたのか？ オトギノクニに来てまだエルマイトもすごく少ない頃、 肉まんを半分こしてあげた仲なんだぞ": "萊布拉真的討厭我了嗎？在剛來到童話之國， 聖之力還很少的時候，我們可是分着半個肉包喫的朋友啊", "半分の肉まんで恨みを避けようとしている……": "用半個肉包來避免仇恨……", "ちっっっさ": "太小了", "恩を売ろうとしてるわけじゃないぞ！思い出ってことだ、思い出！": "我可不是想賣人情！是回憶，回憶！", "本当に言及はなかった。良くも悪くも。 私はライブラからヴィーナスたちのことは聞いてない": "真的沒有提到。不管是好是壞。 我沒有從萊布拉那裏聽到維納斯你們的事", "そ、そっか。寂しいけど嫌われるよりはいいな、うん": "哦，是嗎。雖然有點寂寞，但總比被討厭要好，嗯", "でもさっき言いよどんだのは――？": "但你剛纔欲言又止的是――？", "当時、何も思っていなかったとしても、 いま復活したらあいつがどう考えるかは分からない": "當時，就算她什麼都沒想，現在復活了也不知道她會怎麼想", "えええ……？情緒不安定な奴だな": "哎哎哎……？真是個情緒不穩定的傢伙", "目的のために何をするか分からないからな。 グランド・リヴィジョンに傾倒し始めてから、 能天気で明るかったライブラは……影をひそめてしまった": "因爲不知道她會爲了目的而做什麼。 開始傾心於：大變革之後， 萊布拉那無憂無慮開朗的性格……就消失了", "良くも悪くも、人は変わるということですね": "不管是好是壞，人都會改變呢", "まーね。実際、こんな……深淵の闇計画なんてものを、本気で実行しちゃうくらいだし": "是啊。實際上，她還真的……認真地實行了這種深淵黑暗計劃", "なあ、ポステリオル。この一連の、様々なμの世界との融合はやはり、 計画の一環とみて間違いないのだろう？": "波斯帖露，這一系列與各種μ的世界的融合， 果然可以看作是計劃的一部分吧？", "その通り。理屈はほぼ同じ": "沒錯。道理幾乎是一樣的", "実現するとは思っていませんでしたけどね。机上の空論にすぎない、と……": "我沒想到她會真的實現。這不過是紙上談兵……", "どうにかして止めるべきなんじゃないのか？ われらは事情を知っているのに、見て見ぬふりなんて……": "我們應該想辦法阻止她吧？明明知道情況，卻視而不見……", "否定。これは、私達が関与すべき問題ではない": "否定。這不是我們應該干涉的問題", "事情を知っているといっても、 止めるための具体的な手だてを把握しているわけでもありませんからね": "雖然我們瞭解情況，但並沒有掌握阻止的具體方法", "この世界の危機は、この世界の者が解決するべき。私達は部外者": "這個世界的危機，應該由這個世界的人來解決。我們是局外人", "ライブラが復活しているならともかく、今は計画を推進しているのはオトギノクニの住人": "如果萊布拉復活了那還好說，但現在推進計劃的是童話之國的居民", "それは、そう……だが……": "這，話是……這麼說……", "なら、協力はしていただけるんですか？": "那，你們願意協助我們嗎？", "？？？": "？？？", "えっ、誰！？": "哎，誰！？", "主体的に動くことはしないとしても、皆さんの協力は必要なんです": "即使我們不主動行動，也需要大家的協助", "ヴィネ": "維妮", "ペローたちだって、ライブラの遺したいろんなもので その計画とかを進めてるんだもんな。ずるじゃないだろ？": "佩羅他們也是利用萊布拉留下的各種東西來推進計劃的。這不算作弊吧？", "アスモデウス": "阿斯莫德", "……誰？": "……誰？", "申し遅れました。私はナインスアルバのひとり、ヴィネです": "抱歉，自我介紹晚了。我是九世界之一的維妮", "ヴィネはな、すごいんだぞ。未来が見通せちゃうんだ": "維妮很厲害哦。她能看到未來", "えええええっ！？": "哎哎哎哎哎！？", "かっこいい……": "好帥……", "すごくいい能力だな！われもやってみたい！": "這能力真好！我也想試試！", "そ、そんな見通すというほどのものではなくて、 断片的にちょっと見えちゃうだけなんですが": "不，不是那種能看透一切的能力， 只是能看見一些片段而已", "パンチラくらい、ということ？": "就像走光一樣？", "えっ……ま、まあ、そんな感じ、でしょうか……？": "咦……大，大概，就是那種感覺吧……？", "協力してほしい、というのは具体的に何か起きてるのかしら？": "你說希望我們幫忙，具體來說是發生了什麼事嗎？", "あれが……動き始めようとしているんです……！": "那個……開始動起來了……！", "まだやるのかい？": "還要繼續嗎？", "パラケルスス": "帕拉賽魯斯", "きっと他にも映像スフィアがあるはずなんだ。何かヒントが隠されているかもしれない": "一定還有其他影像絲菲亞。說不定隱藏着什麼提示", "アイソーポス": "艾索波斯", "ぼくはね、肉体労働には向かないタチなんだよ": "我啊，是不適合肉體勞動的類型哦", "まあ、そう言わずに――": "哎呀，別這麼說——", "なんだ……この気配は……？": "怎麼回事……這個氣息是……？", "あーあ。言わんこっちゃない。だから外出は嫌なんだ": "啊——啊。我就說嘛。所以我才討厭外出", "あ、あれは……": "那，那是……", "古の脅威、獣聖騎兵だね": "古老的威脅，獸聖騎兵呢"}