{"それで、知りたいことって……フヒッ……": "那么，你想知道的事情是……呼……", "ニーチェ": "尼采", "ワタシは……自分の世界がまもなく消滅するかもしれない、と聞かされたわ": "我……听说自己的世界可能马上就要消失了", "ブラーマ": "梵天", "……なるほど？": "……原来如此？", "もう単独では維持できない。だから他の活発な世界を土台にしなくてはならないと……": "已经无法单独维持了。所以必须以其他活跃的世界为基底……", "当初は本気で信じていた。 でも事態が進むにつれ、ワタシの中の違和感はどんどん膨らんでいって……": "初期我是真心相信的。 但随着事态的发展，我心中的违和感越来越强烈……", "自分の世界を守るために、別世界を侵略する…… そこまでは理解して行動してたわけだね。罪深いなあ": "为了保护自己的世界，而侵略其他世界…… 你是在理解了这一点的基础上行动的吧。真是罪孽深重啊", "……強いて挙げるなら、想像できていなかったのよ。 土台にするといった世界にも、ワタシたちと同じように そこで暮らす人々がいるってことを": "……硬要说的话，是我没能想象到。 作为基底的世界里，也有和我们一样生活着的人们", "でも、そんなものは言い訳にならない。 ワタシは分かった上で侵略の手助けをした……この罪が消えることはないわ": "但是，这不能成为借口。 我在知道这一点的情况下帮助了侵略……这个罪孽是无法消除的", "それで？": "然后呢？", "違和感を晴らしたいの。倫理上の是非はおくとして、ワタシの行いは正しいの？ この方法で……自分の世界を救えるの？": "我想消除这种违和感。先不论伦理上的对错，我的行为是正确的吗？ 这种方法……能拯救自己的世界吗？", "結論から言う。救うことはできない": "从结论来说，是无法拯救的", "……っ、やっぱりそうなのね": "……果然是这样啊", "完全にあなたは騙されてる。 そもそも、本当にブラーマの世界は消滅の危機にあったかどうか……": "你完全被骗了。 说到底，梵天的世界真的面临了毁灭的危机吗……", "そこから……！？でも確かに異変は少しずつ起きていて――": "从那里开始……！？但是确实发生了些许异常——", "……それも、マッチポンプ？": "……这也是自导自演？", "何が起きてたのか知らないけど、そうだろうね。 そもそも世界の融合自体が人為的なものだから、 それによる副次的な事象なのかもしれないけど": "虽然不知道发生了什么，但应该是这样吧。 说到底，世界的融合本身就是人为的， 所以这可能是由此产生的次要现象", "ワタシは……何のために……": "我……是为了什么……", "ねえ、私を逃がしてよ": "喂，让我逃走吧", "え……？": "诶……？", "まだ終わりじゃない。このままにしておくの、嫌でしょ……？": "还没有结束。你也不希望就这样结束吧……？", "……っ": "……唔", "どうせもうお手紙も飛んでいっちゃったし王子様が現れて助けてくれるなんて 夢みたいなこと言ってたら本当にこのまま殺されかねないし": "反正信也已经寄出去了，要是再继续做梦，期待王子殿下会来救我，那我可能真的会被杀掉", "逃がした後は、どうするつもり？": "放你逃走之后，你打算怎么办？", "やれることをやるよ。このまま逃げたら、今度こそ私、本当に自己嫌悪で人生終了だし": "做我能做的事。要是就这样逃走，我肯定会因为自我厌恶而结束人生", "……いいわ。ついてきて": "……好吧。跟我来", "こっちよ。奴らがいるかもしれないから、静かに": "在这边。他们可能还在附近，所以要保持安静", "本当にうまくいっちゃった……やば……こんなハッタリかましたの初めてかも……": "真的很顺利……糟糕……我可能是第一次这样虚张声势……", "何か言った？": "你说了什么？", "ううん、なんにもっ……フヒッ……": "没有，什么都没说……嘻嘻……", "ねえ……あいつらの目的は何なの？世界を融合させて、どうなるってわけ？": "喂……他们的目的是什么？让世界融合，会发生什么？", "融合させて、争いが起きて、混乱する…… 落ち着いてる状態より、混乱状態の方が支配しやすいからね": "融合之后，会发生争斗，世界会陷入混乱……因为比起稳定状态，混乱状态更容易控制", "世界を乗っ取る……ってこと？": "也就是说……他们要夺取世界？", "それと同時に進んでいるのが『深淵の闇計画』だよ": "同时进行的还有“深渊之暗计划”", "……？": "……？", "オトギノクニを形作るエネルギー、イマジュマイト…… これを掌握することが支配への一番の条件だから": "构成童话之国的能量，想象之力…… 掌握它就是支配童话之国的首要条件", "グランド・リヴィジョンはオトギノクニに流入する蛇口を 支配下におくことが目的だった。でもそれだと問題は解決しない": "『大变革』的目的是控制流入童话之国的水龙头。但这样并不能解决问题", "オトギノクニに流入する全体量のコントロールはできない。 理想の実現のためには、全体量の底上げが必須……": "无法控制流入童话之国的总量。为了实现理想，必须提高总量……", "そのために、さらなる源泉である人間界に接続して、 イマジュマイトの湧出量をコントロールする…… 世界の融合はそのための布石、実験という側面もあるね": "所以，要连接到更上游的人界，控制想象之力的涌出量…… 融合世界也是为此而做的准备，同时也是一种实验", "君の話はどうにも難しくて、理解が追いつかないわ。 でも、これで終わりじゃない…… まだ先があるんだということはなんとなくわかった": "你说的话太难了，我理解不了。 但是，我知道这还没有结束…… 还有后续", "ええ？理解できないのかあ。かなり丁寧に解説したつもりだったんだけどな。 私の話、よくまとまっていて分かりやすいのに": "哎？你听不懂吗？我自认为已经解释得很清楚了。 我的话应该很简洁易懂才对", "しっ": "嘘", "そこの扉の向こう、ペローたちがいるわ": "佩罗他们就在那扇门后面", "ふひっ！？": "咿！？", "なるほど……ポステリオルが介入しましたか": "原来如此……波斯帖露介入了吗", "ペロー": "佩罗", "人間さんたちは、こっちに向かってるみたいだよ": "人类君他们好像正往这边走呢", "キャロル": "卡萝尔", "き、聞いたっ……？ほ、本当に助けに来てくれてる……！？ これってもう運命？運命だよね？ねっ？": "你、你听到了吗……？他、他们真的来救我们了……！？ 这就是命运？是命运吧？对吧？", "しーっ！！": "小声！！", "天空神殿の関係者なら、獣聖騎兵から痕跡を辿ることは容易にできてしまう……": "如果是天空神殿的相关人士，兽圣骑兵很容易就能从痕迹追踪到……", "多少は予想できた事態ではあるもんねぇ": "这种情况多少是预料得到的呢", "今、来られたら困るんじゃないんですか？": "现在他们来了，不会很麻烦吗？", "ロート": "萝特", "ええ。でも簡単にはおそらく来られないでしょう。もうしばらく時間がかかりそうです": "是啊。不过他们恐怕不会轻易过来。看来还需要一段时间", "どういうことです？": "这是什么意思？", "偵察用スフィアの映像です": "这是侦察用丝菲亚的影像", "…………": "…………", "クレア": "克蕾娅", "クレアさん！？どうしてあの人がここに！？": "克蕾娅小姐！？为什么那个人会在这里！？", "おや、お知り合いですか？": "哎呀，你们认识吗？", "ええ……": "是的……", "かなり強い敵意を持っているようです。 まもなく接触しますが、おそらく戦闘になるでしょう": "她似乎怀有相当强烈的敌意。很快就会接触，恐怕会演变成战斗吧", "そんなのだめ！！": "这样不行！！", "……": "……", "ペロー・キャロル": "佩罗＆卡萝尔", "あ……": "啊……", "とにかく、わたくしも行きます！": "总之，我也要去！", "なら、こちらをお持ちください。力を与えてくれる秘薬です": "那么，请带上这个。这是能赋予力量的秘药", "……分かりました、いただいていきます": "……我明白了，我收下了", "ふふっ……可愛らしいことですね……": "呵呵……真可爱呢……"}