{"ヴィジューとラシュミの応急手当も終えて、 俺達は立ち寄った町を出ると元来た道を戻り始めていた。": "毗湿奴和拉克什米的急救结束后， 我们离开了经过的城镇，开始沿着原路返回。", "ロート攻略は避けて通れない最重要課題だ。だが、ルンペルを差し向けてきたこと、 偽ジーヴァがあのように信民をも煽っていることを考えると、 急がねばならないのは和解だと判断した。": "攻略萝特是不可避免的最重要课题。但是，考虑到鲁姆佩尔被派来， 假湿婆煽动信民的情况，我认为必须尽快和解。", "あのルンペルっていうのを、あたしたちが倒し切っちゃったからね": "因为我们彻底打倒了那个叫鲁姆佩尔的家伙", "ジーヴァ": "湿婆", "でもあれって、交渉とかできるような相手じゃなかったんじゃない？ 暴れるのを止めたからって、話し合えそうになかったけど": "但是，那不是可以谈判的对象吧？就算停止了暴乱，也不像是能对话的样子", "ガナ・イーシャ": "迦尼萨", "ガナの言う通り、あれはロボ……操り人形みたいなものなんだ。交渉する相手じゃない": "就像迦尼萨说的那样，那是机器人……像傀儡一样的东西。不是可以谈判的对象", "人間さん": "人間君", "修復ついでに友人に改修されてはいないかと念のために確認したが、 やはり無人機のままだった。なのでパイロットに親書を託すこともできない。": "为了以防万一，我确认了一下无人机是否被修复时顺便被朋友改修了， 但果然还是无人机。所以也不能把亲笔信交给驾驶员。", "残してきた皆さんのことも心配ですわね。 たぶん、あの町でも同じような状況でしょうから、 周りの声を聞いて恐ろしくて震えているに違いありませんわ": "我也很担心留在那里的大家。 那个城镇大概也是同样的情况， 他们听到周围的声音，肯定害怕得发抖", "スラワーティー": "辯才天女", "だよね……あの人たちみんな、オトギノクニから来たんだもんね。 もしそれが周りにバレたら……": "是啊……因为那些人都是从童话之国来的。 如果被周围的人发现的话……", "ヴィジュー": "毗湿奴", "うん……": "嗯……", "ジューチャオ": "朱雀", "……ジューチャオは状況、本当に分かってるの？": "……朱雀真的明白情况吗？", "ブラーマ": "梵天", "当然だよ。オトギノクニ出身だってバレたら、 田舎者だって思われていじめられちゃうってことでしょ？": "当然了。要是被发现是童话之国出身的话， 会被当成乡巴佬欺负的吧？", "このやろ": "你这家伙", "いたいいたい！": "痛痛痛！", "理解していないのはもういいとして、田舎呼ばわりとはなんだ。 俺はジューチャオに梅干しを食らわせた。": "先不管她有没有理解情况，居然说我们是乡巴佬。 我让朱雀吃了一记梅干。", "まあまあ、いけませんわ。ジューチャオさまは場を和ませてくれているのですから": "好啦好啦，不可以哦。朱雀大人是在缓和气氛呢", "和ませようとしてとは言わないあたり、 スラワーティーも諸々分かった上での優しさらしい。": "从她没有说是在缓和气氛来看， 辯才天女也是在明白各种情况的基础上才这么温柔的。", "しかし、あのルンペルとかいうやつが来た方向に向かったとして、 果たしてまた新手と会えるのか？ それにまた、ああいう操り人形が来たのでは……": "但是，就算往那个叫鲁姆佩尔的家伙来的方向走， 能不能遇到新的敌人呢？而且，要是又来那种傀儡的话……", "ラシュミ": "拉克什米", "ルンペル自体は１機しかないはずだし、 あれが稼働停止したことは司令部で必ず把握しているはず。 様子を見るために、本隊じゃないにしろ誰かしら来るはずだ": "鲁姆佩尔本身应该只有一台， 而且司令部应该已经掌握了它停止运转的情况。 为了观察情况，就算不是本队，应该也会有人来", "そもそも大破はさせてないから、機体は回収したいはず。 コミッティの予算も青天井じゃないからな": "说到底，我并没有让它受到严重损伤，所以他们应该会想回收机体。 評議會的预算也不是无限的", "もしかして町に一旦戻ったの、結構ロスだったかな？": "难道说，我们先回了一次城镇，损失很大吗？", "手当は必要だったし、どう行動するべきか定まってなかったでしょ。 あたしたちが態度を決めたのは、あたしの偽物が言ってた内容を受けてだし": "我们需要治疗，而且也不知道该采取什么行动。 我们会决定好态度，也是因为听了我的冒牌货所说的话", "……待て。何か来る": "……等等。有什么东西过来了", "魔物！？": "魔物！？", "前方に姿を見せたのは、野犬――いやオオカミだろうか？ 明らかにディマイトをまとった異常個体で、魔物化してしまっている。": "出现在前方的是野狗——不，是狼吗？ 明显是缠着恶之力的异常个体，已经魔物化了。", "オトギノクニでもそれなりに見かける魔物ではあるが、その数がかなり多い。 それも、気が付けば側面、そして後方からもわいてきていた。": "虽然在童话之国也能看到不少这种魔物，但数量相当多。 而且，等我们注意到的时候，侧面和后方也涌出了魔物。", "囲まれましたわね": "被包围了呢", "獣相手に、かわるがわる……か。さすがに私も趣味ではないな": "以野兽为对手，轮流……吗。这实在不是我的兴趣啊", "またよく分からないことを言いながらも武器を構えるラシュミ。 顔とスタイル、おまけに声までいいので、 深く考えなければなかなかにサマになっている。": "拉克什米又说着莫名其妙的话，同时举起了武器。 因为她的脸和身材，再加上声音也很棒， 所以如果不深入思考的话，看起来还挺像样的。", "来た道を戻ってるだけなのに、こんなに完璧に待ち伏せてるなんて…… あたしたちが何をしようとしてるのか、把握してるんじゃないでしょうね？": "我们明明只是沿着来时的路走回去，却能被这么完美地埋伏…… 他们应该知道我们打算做什么吧？", "……っ！？な、なんだ、緊縛されて……っ！？": "……！？怎，怎么回事，被束缚了……！？", "身体が、動かないっ……！": "身体，动不了……！", "突然、俺達の身体から自由が奪われる。動かそうとしても鉛のように重い。 まさか、こんな魔物が何かの術を使ったのか……？": "突然，我们的身体失去了自由。即使想动，身体也像铅一样沉重。 难道是这些魔物使用了什么法术吗……？", "これ……魔法とかだよね……っ？": "这是……魔法吧……？", "ええ……でも、本来の力を取り戻したあたしとガナまで拘束できるなんて、そんなの……": "是的……但是，竟然能束缚住取回了原本力量的我和迦奈，这……", "そうね。ワタシしかいないでしょうね": "是啊。只有我能做到吧", "魔導書なのだろう、手にしている本をぱらぱらとめくりながら淡々と答えるブラーマ。 一体、何が起きているのか。": "梵天一边翻着手里的魔导书，一边淡然地回答。 到底发生了什么？", "これが最善の選択なの": "这是最好的选择", "ブラーマっ！！どういうつもりよ！早く解きなさい！！": "梵天！！你什么意思！快点解开！！", "やる気ないならないで、ヴィーたちの邪魔はしないでよ！": "不想干的话就别干，别妨碍我们！", "やる気？なんの？": "不想干？什么？", "だからっ、この世界を救いたいっていう――": "所以说，我们想拯救这个世界——", "ワタシはずっと考えていたの。どうすればこの世界を救えるか": "我一直在思考，要怎么做才能拯救这个世界", "だからさっき言ったでしょう": "所以我刚才不是说了吗", "『これが最善の選択』って――なんでそうなるんだ！？ 俺が信じられないなら、そう言って……！": "『这是最好的选择』——为什么会变成这样！？ 如果你不相信我，就告诉我……！", "君の問題じゃないの。これは生存戦略……": "这不是你的问题。这是生存战略……", "ブラーマは最後にそれだけ言い残すと、俺達に背を向け歩き去っていく。": "梵天最后只留下这句话，就背对着我们离开了。", "ブラーマっ！！": "梵天！！", "ジーヴァたちの必死の声にも、小さくなっていく彼女はついに振り返ることはなかった。": "即使湿婆他们拼命呼喊，她也没有回头，身影越来越小。"}