{"つまり……そのロートという女は、あなたたちの世界でも好き勝手に侵略して 混乱をきたしていたと……": "也就是说……那个叫萝特的女人，在你们的世界里也肆意侵略， 造成了混乱……", "フェルディナ": "斐迪娜", "そういうことになりますわね": "就是这么回事呢", "スラワーティー": "辩才天女", "じゃあ、何……？私はひとりで舞い上がって、 敵の見極めもできずに突き進んでただけだったの……？": "那，什么……？我一个人自顾自地兴奋， 连敌人都看不清就一股脑地往前冲了吗……？", "顔を上げなさいよ、フェルディナ": "抬起头来，斐迪娜", "ドロシー": "桃乐丝", "……": "……", "あのときの、あなたの振る舞い。 コミッティのあの場に必要なものだったと確信してるわ": "我确信，你那时的行动， 是在那个场合的评议会中所需要的", "そうだよ。あの行動力がなかったら、あたしたちはここにいなかったと思うし": "是啊。如果没有那种行动力，我们也不会在这里了", "フアナ": "弗亚纳", "それで……問題は、あたしたちの濃厚な絡みを演出して、 悠々と見物だけしてる盗撮魔みたいなやつのことだけど": "那么……问题在于，演出我们亲密接触的场面， 只是悠然地旁观，像偷拍魔一样的家伙", "ラヴクラフト": "洛夫克拉夫特", "トーサツという言葉はよく分からないが、何かゾクゾクさせられるものがあるな": "我不太明白偷拍这个词，但有种让人毛骨悚然的感觉呢", "ラシュミ": "拉克什米", "そして、指摘の通りだ。筋書きを書いた者をどうするか、 双方の動き方も含めて検討すべきだろう": "而且，正如你所指出的。应该讨论一下，包括双方的行动方式在内， 要怎么处理写剧本的人", "急に真面目になるのよね、この人……": "这个人突然变得一本正经了呢……", "ガナ・イーシャ": "迦尼萨・伊夏", "ねえ、結局何がどうなったの？": "嗯，结果到底怎么样了？", "ジューチャオ": "朱雀", "……ジューチャオだけじゃない。みんな、全体をまだ把握しきれてないよね": "……不只是朱雀。大家，都还没有完全掌握情况吧", "ヴェルメリオ": "威尔梅里奥", "ああ。ここは情報共有と、ロートという女、 それに裏にいるだろう創造の聖母への対抗策を考えなくちゃな": "是啊。现在必须共享情报，思考如何对抗那个叫萝特的女人， 以及在她背后的创造之母", "人間さん": "人間君", "今日の総会では、来たる『革命の日』に予想される 『問題』について話しておこうと思う": "在今天的会议上，我想讨论一下即将到来的“革命之日”中预想的“问题”", "ライブラ": "莱布拉", "問題でございますか？": "问题吗？", "サダルスウド": "萨达斯乌德", "我々が目指す『深淵の闇』によって『革命』が実現したとき、一番の問題は…… ルクバト、なんだと思う？": "在我们所追求的“深渊之暗”实现“革命”的时候，最大的问题…… 鲁克巴特，你觉得是什么？", "さぁ？たくさんあると思いますけどねぇ": "不知道。我觉得有很多问题", "ルクバト": "鲁克巴特", "ねーちゃんが分からないなら、誰にも分かんないね！": "姐姐不知道的话，那谁也不知道！", "アンタレス": "安塔列斯", "分からないとは言っていませんよ？たくさんある、絞り切れないと言ったのですよ": "我没说不知道哦？我是说有很多问题，无法缩小范围", "文脈からすると術式の問題や、目的を阻害する物理的な課題、 といったものではないのだろう？となると――『文化』ではないかな": "从上下文来看，应该不是术式的问题，或是阻碍目的的物理问题吧？ 那么——应该是“文化”吧", "ハマル": "哈曼", "その通り。さすがだね、ハマル": "没错。不愧是哈曼", "遠くあるものを結びつける、それはもちろん術式としても 非常に難易度が高いことだけど……問題はその後なんだ": "将远处的东西连接起来，这在术式上当然非常困难……但问题在那之后", "仮に安定して、我々の目指す世界が物理的に実現したとして、 異なる背景、文化を有する同士が真の意味で融合するのは容易ではないだろうね": "假如我们所追求的世界在物理上得以实现，拥有不同背景，不同文化的人们想要真正意义上融合在一起，恐怕并不容易", "で、でも……ライブラは解決する案を持ってるんですよね？": "但，但是……莱布拉应该有解决方案吧？", "レグルス": "雷古鲁斯", "これはシンプルでいいと思っているよ": "我觉得这个方案很简单", "なに？どうするの？": "什么？要怎么做？", "アルデバラン": "阿尔德巴朗", "争う二者がいたら、どちらにも与さない立場の者から諫めるんだよ": "如果有两方在争斗，就由不支持任何一方的人去劝谏", "当然の帰結。議題として不適格": "这是理所当然的结论。不适合作为议题", "アスクレピオス": "阿斯克勒庇俄斯", "で、でも……諫めた程度で収まるのでしょうか？": "但，但是……光是劝谏就能解决问题吗？", "争ってはいけない、という空気を作るんだよ。 争うことは恥ずべきことで、情けないことなのだと。争いを放棄させるんだ": "要营造出不能争斗的氛围。 让大家觉得争斗是可耻的，是丢人的。让大家都放弃争斗", "で、でも……そったらことしたらば、わたすみたいな気の弱い人は なんにも言えなくなってしまうべ……": "但，但是……如果真那么做，像我这样懦弱的人 就什么都不敢说了……", "サマカ": "萨玛卡", "あはは、サマカは『こちら側』なんだから誰にも意見なんてされないよ。 それは安心して": "啊哈哈，萨玛卡是“我们这边”的人，所以不会有人对你指指点点的。 这点你可以放心", "それに『こちら側』でなくても、みんなが相手をそれぞれ尊重して 一緒に暮らしていければいいんだから。 そのために……私たちは『力』を行使するんだよ": "而且就算不是“我们这边”的人，只要大家互相尊重，一起生活就行了。 为此……我们要行使“力量”", "はぁ……どうしよう……": "哈啊……怎么办……", "ニーチェ": "尼采", "やばい、どうしよう。めっちゃ会いたい。すっごい好き。はあああぁぁぁ……": "不妙，怎么办。好想见你。好喜欢你。哈啊啊啊啊啊啊……", "良くないとは思ったんだよね。私の性格からして、 ひとりの人に思いを馳せ続けるのって。絶対好きになっちゃうもん": "我觉得这样不好。以我的性格，一直想着一个人的话，绝对会喜欢上对方的", "だめだ、とりあえず手紙を書こう。それしかない……": "不行，总之先写信吧。只能这样了……", "このお手紙が届いているか、分かりません。 でも……あなたへの溢れる思いを便せんにしたためなければ、 私の胸はもう募る思いで張り裂けてしまいそうなのです": "不知道这封信能不能送到你手上。但是……如果不把对你的满腔思念写在信纸上， 我的心就要被思念撑破了", "好きです。好き、好きなんです。大好き": "喜欢你。喜欢，喜欢你。最喜欢你了", "だああああっ、キモい！キモすぎる！びりびりびりびりびり": "啊啊啊啊啊，好恶心！太恶心了！撕撕撕撕撕", "はぁ……今日はちょっと休もうかな": "哈啊……今天就休息一下吧", "だいたい……私なんて、あの人を好きになる資格さえないんだから。 犯した罪の大きさを考えたらさ……": "说到底……我连喜欢那个人的资格都没有。 考虑到我犯下的罪孽有多深重……", "こうしてずっと孤独に囚われたままでいるのが当然の存在…… そう、罰を受けなくちゃいけない……": "像这样一直被孤独囚禁，才是我理所当然的处境…… 是的，我必须接受惩罚……", "私の罪は、消えないから……": "因为我的罪孽，不会消失……"}