{"確かにそいつは『創造の聖母』と言ったんだな……！？": "确实那家伙说了“创造的圣母”……！？", "人間さん": "人間君", "聞き慣れない言葉だったけど、妙に印象的だったからね。間違いないわ": "虽然没听过这个词，但莫名地印象深刻。没错", "ガナ・イーシャ": "迦尼萨", "……人間さん、何か知ってるのね": "……人間君，你知道什么吗", "ジーヴァ": "濕婆", "ああ……そいつは、俺と仲間達とで倒したはずなんだ。 でも、そんなことが起きているということは……": "是啊……那家伙，应该已经被我和伙伴们打倒了。 但是，发生了这样的事情，也就是说……", "どうしてジーヴァたちがμの力を失ったのか、そのからくりはまだ分からない。 だが、これまでの世界で、世界の理を書き変えようとした聖母の行動を思い起こせば、 繋がっていることは想像できる。": "虽然不知道为什么濕婆她们会失去μ的力量。 但是，回想一下在之前的世界里，试图改变世界法则的圣母的行动， 就能想象到其中的联系。", "……その、謎の女の素性は分からないが、言い方からして聖母の手下なんだろう": "……那个，虽然不知道那个神秘女人的来历，但从她的说法来看，应该是圣母的手下吧", "まさか、偶然出会った人間さんさまと、こんな形で繋がりがあっただなんて…… びっくりですわ": "没想到，偶然遇到的人間君大人，竟然以这样的形式联系在一起…… 真是吓了一跳", "スラワーティー": "辯才天", "偶然とは言い切れないだろう。俺がこのμ世界に足を踏み入れたのは おそらく誰かの意図が働いているはずだ。 もちろん、ヴィジューに見つけてもらえたのは偶然だろうが……。": "不能说是偶然吧。我踏入这个μ世界，恐怕是某人的意图。 当然，被毗湿奴发现是偶然……。", "では、やはりジーヴァたちはμなんだよな？": "那么，果然濕婆你们是μ吧？", "正確には、μ『だった』のよ": "准确地说，是“曾经是”μ", "（聖母の手先が現れ、力を奪い、傀儡となるμに置き換える…… ジューチャオがいた世界とはまた別の形で、乗っ取り支配しようとしているのか）": "（圣母的手下出现，夺走力量，用傀儡的μ替换…… 与朱雀所在的世界不同，以另一种形式夺取支配吗？）", "（しかも、エルマイトを持たないから無力、というからにはおそらく、その女、 或いは傀儡のμが力の源としているのは……）": "（而且，因为没有聖之力而无力，所以那个女人， 或者说傀儡的μ作为力量来源的是……）", "ディマイト、か……": "悪之力，吗……", "はぁ……": "哈……", "？？？": "？ ？ ？", "彼女は、用意された椅子に深々と腰かけ、大きなため息をついた。": "她深深地坐在准备好的椅子上，深深地叹了口气。", "ため息をつくと幸せが逃げる、なんて誰かが言ってたっけ……。あんなの迷信だね。 じゃなきゃとっくに幸福がゼロになって私は死んでると思うし": "谁说过，叹气会让幸福逃走……那是迷信吧。 不然的话，幸福早就归零，我早就死了", "指先を宙に泳がせる。それは何らかの図を描いているようだった。": "指尖在空中游动。似乎在画着什么图形。", "ライブラが深淵の闇計画を作って、ペローがそれに乗って、 だからここは一応、協力関係で……": "莱布拉制定了深渊的黑暗计划，佩罗参与其中， 所以这里姑且是合作关系……", "で、ここに聖母がいるんだよね。 たぶんだけど、聖母は昔のアレだからたぶんいろいろ…… 計画っていうより、わりと感情……": "然后，圣母在这里。 我猜，圣母是以前的那个人，所以大概有很多…… 比起计划，更偏向感情……", "それをコミッティの人たちがどうのこうので…… そもそもGRなんて十二神官の犠牲の上に……ん、あれ？": "而评议会的人们又做了什么…… 说到底，GR是建立在十二神官的牺牲之上……嗯，咦？", "GR2も結局、神官の犠牲を流用してるんだっけ。 でもオトギノクニのいまの根幹ってGR2なわけでしょ。 ってことは、えーと": "GR2最后也沿用了神官的牺牲。 但是童话之国现在的根基是GR2吧。 这也就是说，呃", "あー、めんどくさいな。ややこしいよ。 善と悪の戦いなんて、分かりやすい構図は現実には存在しないよね": "啊，好麻烦啊。好复杂啊。 善与恶的战斗，现实中不存在这么简单易懂的构图啊", "誰なんだよ、善とか悪とかで偉そうにいろいろ書いたのは": "谁啊，自以为是地写了善恶什么的", "って、私かそれ。フヒッ……": "哈，是我吗。嘻嘻……", "自嘲だけが、部屋に響く。 やがて彼女は、ふと何か思い当たったように身体を起こした。": "房间里只有自嘲的声音。 最后，她突然想起什么似的站了起来。", "そういえば人間さんって、どんな人なんだろう……。 ペローたちから聞いた話とか、集めた情報を盗み見た感じだと、なんかこう……": "话说回来，人間君是个什么样的人呢……。 根据从佩罗他们那里听到的话，还有偷看收集到的情报，感觉……", "ちょっと……カッコいいよね……。救世主っぽい感じする…… 着替えを覗くような下世話な男とは、なんか違うっていうか……": "有点……帅啊……。感觉像是救世主…… 和偷看别人换衣服的下流男人，感觉不一样……", "彼女はデスクにあったペンと便箋を取り出した。": "她拿出桌上的笔和便签。", "手紙、書いてみようかな。このまま監禁されていても、たぶん私は死ぬし……": "写封信吧。就算继续被监禁下去，我大概也会死……", "利用価値が無くなったら、私はきっと消される。いろいろ知りすぎているから": "如果没有利用价值了，我一定会被消灭。因为我知道太多事情了", "だったら、その前に……助けを呼ばないと": "那么，在那之前……我必须求助", "ペンにインクをつけると、さらさらと走らせていく。": "她把笔蘸上墨水，开始流畅地书写。", "世界はまさに混迷を極めている。 これを打破するには強い決意と覚悟、そして知識が伴わねばならない。 すなわち、貴殿の覚悟に対し私の知識は剣となり、盾となって――": "世界正处于极度混乱之中。要打破这个局面，必须有坚定的决心和觉悟，以及知识。也就是说，对于您的决心，我的知识将成为您的剑，您的盾——", "…………": "…………", "違うかな……偉そうで嫌われそう……。 こんなの送られてきたら、ふざけるな、って破り捨てちゃうか……": "不对……这么自以为是的话，会被讨厌的……。如果收到这样的信，会让人觉得“开什么玩笑”，然后被撕碎扔掉……", "もっと下からいこうか": "写得再谦虚一点吧", "どうか助けてください。私のような無力で頭でっかちの無能でも きっとあなた様のお役に立ちます。好きなように利用してくださいませ。 都合のいい性欲処理係でも構いませんから――": "请救救我。像我这样无力，头脑顽固的无能之人，一定也能帮上您的忙。请随意利用我。就算您想把我当成性欲处理工具，我也无所谓——", "まってまって。おかしい。これはこれで気持ち悪いよね。破り捨てられちゃう": "等等。太奇怪了。这样也太恶心了。会被撕碎扔掉的", "適度なバランス……助けたいと思ってもらうには……あ、そうか": "适度的平衡……要想让他想救我……啊，对了", "私は、ずっとここに囚われています。おそらく、長くはないでしょう。 彼女たちは利用価値を見出せなくなれば、邪魔な私を必ず切り捨てる": "我一直被囚禁在这里。恐怕，我活不了多久了。 如果他们发现我没有利用价值，一定会抛弃我", "でもきっとあなたなら、私を救いだしてくれると信じています。 そんな予感がするのです": "但是我相信，如果是你的话，一定会救我的。 我有这样的预感", "会ったこともないのにおかしいと思いますか？ でも人の気持ちというのは顔を合わせることがなくても、むしろ合わせない時こそ育っていくもの。私をどうか迎えに来ていただけませんか": "你可能会觉得，我们明明没见过面，我却对你有这种想法很奇怪。但是，人的感情即使没有面对面，反而在没有面对面的时候才会成长。你能不能来接我呢？", "寝ても覚めても、あなたのことばかり考えています。 あなたのことを思う度に身を焦がしているのです。 この感情になんと名前を付ければいいのでしょうか": "我无论睡着还是醒着，都在想着你。 每次想到你，我都会感到心焦。 这种感情该如何命名呢？", "あなたに会える日を夢見て。フリードリーケ・ニーチェ": "我梦想着与你相遇的那一天。弗里德里希·尼采", "ニーチェ": "尼采"}