{"へんだよね、まざってるなんて": "真奇怪啊，居然混在一起了", "テュポーン": "堤豐", "世界の融合、か……。まったく確証はないが、この裏には創造の聖母がいる気がするな": "世界的融合，吗……虽然没有确凿的证据，但我感觉这件事背后有创造的圣母在", "人間さん": "人間君", "あいつ、まだ健在なんでしょ？そっちのμにちょっかいをかけてるってことは……": "那家伙，还健在吧？对那边的μ出手的话……", "雨依": "雨依", "あたしたちにしたのと、同じようなことしてるんだと思う！": "我觉得她是在做和我们那时一样的事情！", "ジューチャオ": "朱雀", "ジューチャオが、よくおぼえてる": "朱雀，你记得真清楚", "ものすごく大事なことなんだから、忘れるわけないでしょ": "因为是非常重要的事情，所以不可能忘记吧", "ていうか、あたし別に物忘れそんなにしてなくない？": "话说，我也没有那么健忘吧？", "おお……？": "哦哦……？", "この子、忘れたことを忘れてるの……？": "这孩子，把忘记的事情给忘了……？", "ガナ・イーシャ": "迦尼萨", "忘却は最も手軽な防御とも言う。私も忘れたい夜のひとつやふたつはあるからな": "忘却是最简单的防御。我也有过一两个想要忘记的夜晚", "ラシュミ": "拉克什米", "ジューチャオさまの記憶力は心配していましたので、 大事なことは覚えていらっしゃると聞いて安心しましたわ": "我一直很担心朱雀大人的记忆力， 但听到您记得重要的事情我就放心了", "スラワーティー": "辯才天女", "聖母のこととか、それに人間さんのことは覚えてるよ": "圣母的事情，还有人間君的事情我都记得哦", "……どんな？": "……怎么样的？", "ヴェルメリオ": "威爾梅里奥", "可愛いよ、って抱きしめてくれたりとか": "很可爱哦，会抱紧我之类的", "げほげほげほげほげほ": "咳咳咳咳咳", "あら、わたくしたちが知らないうちに、そんな大胆なことを？": "哎呀，你们在我们不知道的时候做了那么大胆的事情吗？", "ふーん……調子に乗ってるわね": "嗯……你很得意嘛", "……その口を塞ぎたい": "……真想堵住你的嘴", "まったく、同意だわ": "完全同意", "ジーヴァ": "湿婆", "……キスでね": "……用吻", "いっ！？": "！？", "言っておくけど、目の前でキスなんかしたら水ぶっかけるだけじゃ済まないからね？": "我先说好，你们要是敢在我面前接吻，我可不会只是泼水了事哦？", "……冗談だよ": "……开玩笑的", "開かれた関係性というのは、 新たな気づきと自省を促すこともあり有用な面も少なくない": "开放的关系， 也会促进新的发现和自我反省，有用的一面也不少", "なんの話？": "你在说什么？", "ヴィジュー": "毗湿奴", "私は見るのも見られるのも好きだ": "我喜欢看，也喜欢被看", "ただの性癖語りだった……": "只是性癖的自白……", "まあまあ。冗談だとヴェルメリオさまもおっしゃってますし。 一旦このことは皆さん忘れましょ？": "好啦好啦。威尔梅里奥大人也说了是开玩笑。 大家就先忘掉这件事吧？", "そ、そんなことより！なんでルンペルが派遣された？ 偵察部隊とか、そういう規模じゃないだろ": "重，重要的是！为什么鲁姆佩尔会被派遣？这可不是侦察部队那种规模吧", "……それはわたしもわかんない": "……这我也不知道", "乗ってた人たちも逃げちゃったし": "乘在上面的人也逃走了", "コミッティとはわりと初期から別行動してたから、 内部の細かい事情はわかんないのよね……": "我们和評議會从初期开始就分头行动了， 所以不清楚内部的详细情况……", "……姉さん": "……姐姐", "フェルディナ": "斐迪娜", "無機質な室内に、エルマイト機器が発する音が単調に続く。 ピコン、ピコン、と間の抜けた音がどうにも、 偉大な姉たちには不釣り合いだとフェルディナは思った。": "在无机质的室内，聖之力机器发出的声音单调地持续着。哔哔，哔哔，这愚蠢的声音怎么想都不适合伟大的姐姐们，斐迪娜这么想。", "あのとき……ヴィル姉さんは……": "那时……威尔姐她……", "脳裏に浮かぶのは、銃声と、そして倒れるヴィルヘルミナの背中。そう、背中だった。": "浮现在脑海的是枪声，以及倒下的威尔赫米娜的背影。没错，是背影。", "どうして私なんかを庇ったりしたの……。 いつも私にイライラして、顔を合わせれば恥さらしだって": "为什么要保护我这种人…… 她总是对我感到烦躁，一见面就说我是丢脸的东西", "今も現役の２号委員、世界が難局を迎えていて…… 私なんて何の役にも立たないのに……事実、私は動けなくて、何もできなかった": "现在也是现役的2号委员，世界正面临难关…… 我这种人明明就派不上任何用场……事实上，我无法动弹，什么都做不到", "姉さんはいつも合理的に判断する人だったじゃない。 私を庇わず、敵にカウンターを食らわせるのが合理的ってものじゃないの？": "姐姐不是总是合理地判断的人吗？ 不保护我，而是反击敌人不是更合理吗？", "ヴィルヘルミナが横たわるベッドのシーツを強く握り、 傍らに立ちながらフェルディナは肩を震わせた。": "斐迪娜站在旁边，紧紧握住威尔赫米娜躺着的床单，肩膀颤抖着。", "愛してた、なんていうんじゃないでしょうね……。ふざけないでよ……っ": "不会是爱我吧……别开玩笑了……", "…………っ": "…………", "背後で扉の開く音が聞こえる。フェルディナは振り向かなかった。": "背后传来开门的声音。斐迪娜没有回头。", "誰が入って来たのかは予想できたし、彼女に今の自分の顔を見られたくはなかった。": "我猜得到是谁进来了，我不想让她看到我现在的表情。", "フェル姉さま": "斐尔姐", "シャルロッテ": "夏绿蒂", "……事情聴取ね": "……要问话了", "ええ。コミッティから招集された時間が迫っていますわ。そろそろ出発しないと": "是的。评议会召集的时间快到了。差不多该出发了", "……": "……", "姉さま……": "姐姐……", "分かってる。ここでウジウジしていたら、今度こそヴィル姉さんに見限られちゃうわね": "我知道。要是在这里磨磨蹭蹭，这次真的会被威尔姐抛弃的", "私も不甲斐ない思いですわ。敵が誘い込む道具に利用され、現場でも何もできず、 ただ転がって見ていただけ……": "我也觉得自己很没用。被敌人利用，作为引诱的道具，到了现场却什么都做不了， 只能躺在地上看……", "ええ。だから……遅すぎるかもしれないけど、私は後悔しないように行動するわ。 ……行きましょう、シャル": "是啊。所以……虽然可能为时已晚，但我会采取行动，不让自己后悔。 ……走吧，夏露", "証言台に立つフェルディナ。自分がこんなふうに、 コミッティメンバーに囲まれて発言を求められたのは、いつ以来だろうか。": "斐迪娜站在证人席上。上次像这样被评议会成员包围，要求发言， 是什么时候的事了？", "（ああ、そうだ……雪の国で、私の暴走が発覚し、見捨てられたときだわ……）": "（啊，对了……是在雪国，我的失控被发现，被抛弃的时候……）", "（あのときは誰もが敵だと思っていた……。 ヴィル姉さんが私のことを身を挺して庇うなんて、 微塵も想像できなかったわね……）": "（那时候我觉得所有人都与我为敌……。 我完全无法想象威尔姐会挺身保护我……）", "私とシャルは、ニーチェとキャロルのふたりが目撃された場所を中心に 聞き込みをしていたわ。 そこで、ふたりの足取りを知るという馬車の御者と出会った": "我和夏露以目击到尼采和卡萝尔两人的地点为中心，四处打听消息。 于是，我们遇到了据说知道两人行踪的马车车夫", "何の変哲もない小屋だったわ。 そこに案内されて、そして――背後から罠にかけられたの": "那是一间平凡无奇的小屋。 我们被带到了那里，然后——从背后中了陷阱", "なるほど……大変だったね、それは": "原来如此……那还真是辛苦了", "フアナ": "弗亚纳", "二人は、ヴィルヘルミナの指示でニーチェを探していたのよね": "你们两人是在威尔赫米娜的指示下寻找尼采的吧", "ドロシー": "桃乐丝", "ええ、そうよ。本当になかなか居所がつかめなくて…… やっと見つけたと思ったのに……": "是的，没错。真的很难掌握他的行踪…… 本来以为终于找到了……", "犯人は分かってるの？": "知道犯人是谁吗？", "シンデレラ": "仙杜瑞拉", "ええ。でも私もシャルも知らない女だったわ。『ロート』と名乗ってた……": "知道。但我和夏露都不认识那个女人。她自称是『萝特』……"}