{"次々に捜査員が出入りし、ものものしい雰囲気が漂う人間さんの自宅。 その居間で、ヴェルメリオは憔悴した様子でシングルソファに腰かけていた。": "搜查员接连进出，人类君的家飘荡着紧张的气氛。 在客厅，威尔梅里奥憔悴地坐在单人沙发上。", "ヴェル、大丈夫？": "威爾，没事吧？", "フアナ": "弗亚纳", "……フアナ": "……弗亚纳", "ヴェルメリオ": "威爾梅里奥", "何か動きがあったと思ったのか、ヴェルメリオが素早く立ち上がる。 フアナはそれを宥めながら、優しく肩を抱く。": "是以为有什么动静吗，威爾梅里奥迅速站了起来。 弗亚纳一边安抚他，一边温柔地抱着他的肩膀。", "落ち着いて。人間さんくんは無事だよ。もちろん、他のみんなも": "冷静。人类君没事的。当然，其他人也是", "……わたしが一緒にいたのに、どうして": "……明明我跟他在一起，为什么", "もう何度も聞かれたと思うけど、念のため聞かせて。 いないことに気が付いたのは朝なんだね": "虽然你已经问过很多次了，但为了以防万一还是问一下。 发现他不在是早上吧", "……朝ごはんの用意ができたから、起こしに行ったの。 そしたら人間さんがいなくて": "……因为早饭做好了，我去叫他起床。 然后发现人类君不在", "……最初は、誰かの部屋にいると思ったの。 わたしが泊まりに来てるのにひどいってちょっと怒りながら……": "……一开始，我以为他在谁的房间里。 我一边想着明明我来住他却这么过分，一边有点生气……", "そ、その流れで……わたしたちも起き出してきて、だんだん状況が分かってきて": "然，然后……我们也起床了，渐渐明白了状况", "オーディン": "奧丁", "いないの、人間さんだけじゃなかった": "不在的，不只是人类君", "テュポーン": "堤豐", "……それでも最初は朝の散歩にでも行ったと思ったの。 ドロシーかリルがいると走り込みに行くけど、散歩はひとりで行くことが多いから おかしいなとは思ったけど": "……即便如此，一开始我还以为他去晨跑了。 桃樂絲和莉露在的时候他会去跑步，但散步大多是一个人去的， 所以我虽然觉得奇怪", "で、でも……お昼近くなっても帰ってこないし、これは変だと思って": "但，但是……到了中午他也没有回来，我觉得这很奇怪", "……そこでやっと、わたしがスホマにメッセージを送ったの。 あまりうるさく言うと重いって避けられるかもしれないから怖くて、 ぎりぎりまで送らなかった……": "……然后我终于给他手机发了信息。 我害怕说太多会被他觉得我很沉重而躲着我， 所以一直拖到这个时候才发……", "そしたら人間さんの『スホマ』？ってやつがへやにあった": "然后人間君的“手机”？在房间里", "……彼の部屋でメッセージを送ったの。そしたら、枕元でブブッって振動音がして……": "……我在他的房间里发了信息。然后，枕头边就传来了震动的声音……", "散歩に行くのにスホマを置いていくのはおかしい、ってことだね。 確かに、あたしたちに比べても人間さんくんはスホマを常に持ち歩いてたし": "也就是说，他去散步却把手机放在家里很奇怪。 确实，和我们相比，人間君经常随身带着手机", "……いよいよ居場所が分からなくなって、それで心配になって、 みんなのグループチャットで相談したの。 そしたら姐さんが、フアナに通報しようって": "……我终于不知道他在哪里了，然后我担心起来， 就在大家的聊天群里商量。 然后大姐说，去通知弗亚纳", "現役コミッティの失踪事件だし、オーディンの世界に行ったときの前例もあるからね。 適切な判断だと思う": "这是现役評議會成员的失踪事件，而且还有去过奥丁的世界的前例。 我觉得这是个合适的判断", "わたしたちの世界に来たときも、こちらではこんな騒ぎになっていたんですね": "他来我们世界的时候，这边也发生了这样的骚动呢", "司令、本部から連絡が": "司令，本部发来联络", "捜査員": "搜查员", "わかった。じゃあヴェル、あまり気落ちしないようにね。 ヴェルが悪いわけじゃないんだから": "我知道了。那么威爾，不要太过失落哦。 这不是威爾的错", "……うん": "……嗯", "ヴェルさん……": "威爾先生……", "げんきだそ": "精神不错", "大変なことになったみたいね": "看来事情变得很严重了呢", "雨依": "雨依", "あ、ういだ。いつきたの？": "啊，威依。你什么时候来的？", "ついさっきよ。 コミッティをうろうろしてたら噂が聞こえたから、気になって来ちゃった": "刚才。 我在評議會里闲逛的时候听到了传闻，因为很在意就过来了", "……雨依、わたし": "……雨依，我", "バカね。なんて顔してんのよ。こういうとき、地の果てまでおいかけていくのが ヴェルじゃないの？自称、妻なんでしょ？": "笨蛋。你那是什么表情啊。这种时候，不是应该追到天涯海角吗？你不是自称妻子吗？", "……！": "……！", "なによ": "怎么了", "……そんなふうに励ましてくれると思わなかったから": "……我没想到你会这样鼓励我", "え？私って、こういうときに追い討ちかけて傷つけるような子だと思われてた？ 性格良くはないけど、そこまで腐ってもないからね": "哎？你认为我是那种会在这种时候落井下石的人吗？ 我的性格虽然不好，但还没有那么差劲", "……ありがとう。そうだよね、わたしは妻なんだから。 あの人のこと信じて、ちゃんと待ってないと": "……谢谢。是啊，我是妻子。 我必须相信那个人，好好等着他", "自称ね。自称、妻。客観的に見て、危ない奴よね": "自称呢。自称妻子。客观来看，是个危险的家伙呢", "なんか雨依さんの励まし方って独特ですよね": "雨依小姐的鼓励方式真是独特呢", "すなおじゃないんだって、人間さんが言ってた": "人类君说过，你很不坦率", "人間さん、そんなこと言ってたの？ 私、彼の前ではわりと素直にしてるつもりなんだけど": "人类君说过那种话吗？ 我在他人面前还是挺坦率的", "って、そんなことどうでもいいわ。行くわよ、ヴェル": "啊，那种事怎样都好。走吧，威爾", "……え、行くってどこに": "……哎，去哪里？", "人間さんを探しによ。 コミッティに任せきりになんてしてる場合じゃないでしょ。 ああいう大きな組織ってしがらみも多いし": "去找人类君。 现在不是把一切都交给評議會的时候吧。 那种大型组织也有很多束缚", "で、でも、勝手なことをして怒られませんか？": "但，但是，擅自行动不会被骂吗？", "だから、勝手なことをするな、って言われる前に動くのよ。 方針が決まったら動きづらくなるわ。チャンスはその前": "所以要在被说不能擅自行动之前行动。 等方针决定后就很难行动了。机会就在那之前", "な、なんかすごくグレーな雰囲気ですけど、ど、どうします……？": "总，总觉得有种很灰色的感觉，怎，怎么办……？", "……": "……", "……行こう。待ってるだけじゃだめだよね。だってわたし、妻だし": "……走吧。光是等待是不行的。因为我是妻子", "自称ね": "自称呢", "あんたたちも来るでしょ？": "你们也会来吧？", "うっ……わ、わかりました。そうですね、人間さんだけじゃなく ジューチャオさんも、そしてクレアさんも……心配ですから": "呜……我，我知道了。是啊，不只是人类君，朱雀小姐，还有克蕾雅小姐……我都很担心", "うん、いこっ": "嗯，走吧", "こうして、てんやわんやの現場を抜け出し、彼女たちは独自に調査を開始したのだった。": "就这样，她们从混乱的现场溜了出来，开始独自进行调查。", "吹き抜ける風に髪をなびかせながら、アイソーポスは目を細めた。 そこは一面に瓦礫が折り重なっている場所で、 彼女は足元に気を配りながら少しずつ歩みを進める。": "艾索波斯任凭风吹拂着头发，眯起了眼睛。那里是一片瓦砾堆叠的地方，她一边注意着脚边，一边慢慢地往前走。", "（深淵の闇とは何か……どのような計画なのか…… もし手がかりがあるとすれば、きっとここだ）": "（深渊的黑暗是什么……是什么样的计划……如果有什么线索的话，一定就是这里了。）", "アイソーポス": "艾索波斯", "かつて存在した天空神殿が文字通り地に落ちた場所。 いまもまだ、再利用のめどが立たないまま、かつて神殿だったものが散らばっている。": "过去存在的天空神殿，如今已经名副其实地坠落到了地上。现在也还找不到重新利用的头绪，过去曾是神殿的东西散落一地。", "ん？あれは……": "嗯？那是……", "目を止めたアイソーポスは、隙間に転がる傷ついた球体を手に取る。 それは映像スフィアのようだった。": "艾索波斯停下脚步，捡起掉在缝隙中的球体。那似乎是影像丝菲亚。", "……何が記録されているんだ": "……里面记录了什么？"}