{"悪いですね、こんなことさせて": "抱歉，讓你做這種事", "ロート": "蘿特", "ううん、全然": "不，完全不會", "クレア": "克蕾婭", "森の中で、ロートとクレアのふたりは薪を拾っていた。": "蘿特和克蕾婭兩人在森林裏撿柴火。", "怒ってないんです？": "你沒有生氣嗎？", "なんで？": "爲什麼？", "だって……町で美味しいご飯を食べさせるって言ったのに 結局、森でグダグダやってるんですよ": "因爲……明明說好要帶你去鎮上喫好喫的飯 結果，卻在森林裏磨磨蹭蹭的", "でもごはんは、町から届けてくれた": "但是飯是從鎮上送來的", "馴染みの店が融通を利かせてくれただけですから": "只是熟人店家通融了一下而已", "ロートが森から動けなくなったのには事情がある。 詳細は明かされなかったが、周辺動向が予定外の方向にシフトしたので その場で待機するようにと連絡があったのだった。": "蘿特在森林裏無法動彈是有原因的。 雖然沒有詳細說明，但因爲周邊動向轉向了意料之外的方向 所以收到了在現場待命的聯絡。", "もちろんそんな事情を部外者のクレアに伝えるわけにもいかず、 ロートはただただ理由があってと弁明するほかなかった。": "當然，這種事不能告訴克蕾婭這個局外人， 蘿特只能解釋說是有原因的。", "ロートからすれば、それは理不尽な物言いだと感じていたのだが、 クレアは一切、気にした様子もなくけろりとした顔で答える。": "從蘿特的角度來看，雖然覺得這種說法很不講理， 但克蕾婭卻毫不在意，一臉平靜地回答。", "美味しかったから、いい。薪拾いくらい手伝うよ": "因爲很好喫，所以沒關係。撿柴火這種事我也會幫忙的", "そう言えば、あなた薪拾いなんて作業にも、案外慣れているみたいですね": "說起來，你好像意外地很習慣撿柴火這種工作呢", "私の実家も森に囲まれてたから": "因爲我的老家也是被森林包圍的", "ああ……そう言えば": "啊……這麼說來", "ん？": "嗯？", "お腹も少し落ち着いただろうし、明日にはあなたを家に帰さないといけませんね。 ご家族が心配するでしょう？": "肚子也稍微平靜下來了，明天必須把你送回家纔行。 你的家人會擔心吧？", "あくまでも森に迷い込んでしまった不幸な少女として、 ロートはクレアを保護すべき対象だと考えていた。": "蘿特始終認爲克蕾婭是迷路到森林裏的不幸少女， 是應該保護的對象。", "家族……": "家人……", "何か？": "怎麼了？", "ふいにクレアの表情が曇る。": "克蕾婭的表情突然陰沉下來。", "家族はいないよ": "我沒有家人", "え、でも実家って……": "哎，但是你說老家……", "今はいない。仲間はいるけどね": "現在沒有了。雖然有同伴", "いない、という表現にロートはハッとした。 これは踏み込んではいけないことだったのではと思い当たったのだ。": "沒有了，這個說法讓蘿特喫了一驚。 她意識到這是不能觸及的話題。", "ごめんなさい。もしかして……ご不幸があって？": "抱歉。難道說……發生了不幸的事？", "ん？うーん、そうだね。私にとっては不幸なのかな。向こうはどうだろう": "嗯？嗯，是啊。對我來說是不幸的。對方怎麼樣呢", "え、あっ、ご不幸っていうのはつまり……お亡くなりになってるのか、 っていう意味ですよ": "哎，啊，不幸是指……已經去世了， 這個意思嗎", "ああ、そういうこと。生きてるよ、たぶん。 あんな人たちに限って生命力が強かったりする": "啊，是這個意思啊。還活着哦，大概。 那些人生命力很強的", "あんな……？何があったんです……？": "那些……？發生了什麼事……？", "ちょっと長くなるけど、いい？": "有點長，可以嗎？", "そんな……血を分けた家族が、そんなことを……": "那些血脈相連的家人，竟然做了那種事……", "クレアは自分の過去を包み隠さず話した。 もちろん全て余すことなく、とすると長くなってしまうので 割愛した部分はあったが、彼女にそれを隠す意図はなかった。": "克蕾婭毫不隱瞞地說出了自己的過去。 當然，因爲全部說出來的話會很長，所以她省略了一些部分， 但她並沒有打算隱瞞。", "淡々としたクレアの語り口が、かえって内容の凄絶さを引き立たせて、 彼女が受けてきた虐待の歴史がロートにはひときわ重たく感じられた。": "克蕾婭平淡的語氣，反而襯托出了內容的悽慘， 蘿特對克蕾婭所遭受的虐待歷史有了更深的感觸。", "そう、ですか……": "是，這樣啊……", "もう、終わったことだけど": "雖然已經結束了", "では、今はその仲間の方と一緒なんですね": "那你現在和那些同伴在一起嗎？", "わりと近所に住んでるよ。でも私は美味しいものを探す旅によく出てるし、 近くにいる仲間のみんなも忙しいからね": "我們住得很近。但我經常出去尋找美食， 而我身邊的同伴們也很忙", "血は繋がらなくとも、その方々は家族同然……なのでしょうね": "儘管沒有血緣關係，但那些人和家人一樣……是這樣吧", "そうだね。考えてみたら仲間の間でも、私は妹みたいな立ち位置かも。性分なのかな？": "是啊。仔細想想，我在同伴中可能也處於妹妹的位置。是我的性格使然嗎？", "ロートの家族は、いい人たちなんだろうね。きっと": "蘿特的家人，一定都是好人吧", "ええ、ただ……": "是的，只是……", "ロートが言いかけたとき、ぽつり、と頬を水滴が濡らした。 反射的に見上げると、大粒の雨が落ち始めていた。": "蘿特剛要開口，水滴就滴在了她的臉頰上。 她反射性地抬頭一看，豆大的雨滴開始落下。", "スコールです！クレアさん、走りますよ": "是暴雨！克蕾婭小姐，我們跑起來吧", "がってん": "好的", "雨、やみそうにないですね": "雨好像不會停呢", "窓の外は、まるで夜のように暗くなっていた。 降り続く雨が、窓や屋根を叩く音が響く。 ロートはぼんやりと外の風景を眺めて嘆息した。": "窗外的天色已經暗得像夜晚一樣。雨點不斷敲打着窗戶和屋頂。 蘿特呆呆地望着外面的風景，嘆了口氣。", "森ってこういうところあるよね。急に天気が変わったりとか": "森林裏經常會有這種天氣。天氣會突然變壞", "ロートがいいなら、私は全然いいんだ。 ごはんが食べられたら、急いで戻らなくても大丈夫": "如果蘿特覺得可以的話，我完全沒問題。 只要能喫到飯，不用急着回去也沒關係", "本当に？": "真的嗎？", "あー……もしかしたらみんな、心配してるのかな。 よく考えたら、なんで私が突然ここにいるのか、分かってないし": "啊……大家可能都在擔心我吧。仔細想想，他們也不知道我爲什麼會突然出現在這裏", "家族ならきっと心配します。大丈夫。ちゃんと送り届けますから": "家人肯定會擔心的。沒關係。我會把你送回去的", "ロートは結構、家族とかに思い入れがあるの？": "蘿特對家人之類的很執着嗎？", "……そう見えます？": "……看起來是這樣嗎？", "話してると、なんとなく": "跟你說着話，就感覺是這樣", "わたくしは……大好きな祖母がいるんです。優しくて、おおらかで、面倒見が良くて": "我……有一個我最喜歡的祖母。她很溫柔，很豁達，很會照顧人", "いいおばあちゃんだ": "她是個好奶奶", "ただ……ある日、狼に襲われて……それ以降、行方不明なんです": "只是……有一天，她被狼襲擊了……從那以後，她就失蹤了", "行方不明……": "失蹤……", "なんとしても見つけ出したい。そしてまた、元のような平和な暮らしを取り戻したい。 そのために、今いろんなことをやっています": "我無論如何都想找到她。然後，我想再次回到以前那種和平的生活。 爲此，我現在正在做各種各樣的事情", "すごくつらそう": "看起來很辛苦", "ごめんなさい。疲れているのかも。 どこを探しても見つからなくて、わらにもすがる思いで危ない橋も渡って……": "對不起。我可能太累了。不管怎麼找都找不到，我抱着死馬當活馬醫的心態，甚至做了危險的事……", "よしよし": "好乖好乖。", "クレアはロートの頭を優しく撫でる。驚いて目を見開くロート。": "克蕾雅溫柔地撫摸着蘿特的頭。蘿特驚訝地睜大了眼睛。", "ロートはがんばってる": "蘿特很努力。", "クレアさん……": "克蕾雅小姐……", "ふふっ、妹みたいな性分だなんて言って。しっかりお姉さんもできるじゃないですか": "呵呵，你明明說自己個性像妹妹，卻也能當個好姐姐呢。", "そう？じゃあ今度からそっちもアピールしていく": "是嗎？那我下次也會強調這一點。", "淡々と、でもどこか温もりを感じるクレアの言動に、ロートは思わず目を細めた。": "克蕾雅的言行雖然平淡，卻讓人感受到一股溫暖，讓蘿特不禁眯起眼睛。", "ライブラ……": "萊布拉……", "レグルス": "雷古魯斯", "その頃――レグルスは魔法陣に触れ、封印の中に眠るライブラの気配はやはり、ない。": "這時——雷古魯斯觸碰魔法陣，沉睡在封印中的萊布拉的氣息果然還是沒有出現。", "肉体は確かにここにある、のに……？": "肉體明明就在這裏……？", "…………": "…………", "ライブラ": "萊布拉"}