{"ヴィーね、近くに町があったから見に行ったんだ。 そしたら見たこともないやつが襲ってて……！": "毗溼奴啊，因爲附近有城鎮所以就去看看了。 然後就看到沒見過的傢伙襲擊了……！", "ヴィジュー": "毗溼奴", "見たこともない……？また例のオトギノクニにしかいない魔物とか？": "沒見過的……？又是那個童話之國裏纔有的魔物嗎？", "ジーヴァ": "溼婆", "前に遭遇した、ルンペルとは違うんだな？": "和之前遇到的魯姆佩爾不一樣嗎？", "人間さん": "人間君", "うん、あいつじゃない。もっと、魔物！って感じの": "不，不是那傢伙。是更，魔物！的感覺的", "……正直、リスクのあるタイミングだけど、 μとして信民のピンチを見過ごすわけにはいかないわね": "……說實話，雖然是有風險的時機， 但作爲信民，不能對危機視而不見呢", "ガナ・イーシャ": "迦尼薩", "うん！助けに行こう！": "嗯！去救他們吧！", "でも……ヴェルは連れて行くわけにはいかないし、ひとりにもできないわね。 ……ガナ、残ってくれる？": "但是……不能帶威爾梅里奧去，也不能讓他一個人。 ……迦尼薩，你能留下嗎？", "あたし？わかったわ": "我？我知道了", "テュポはわるいやつ、ボコボコにするかかり？": "堤豐是壞傢伙，要揍他嗎？", "テュポーン": "堤豐", "そっち向きでしょ": "是這個方向吧", "うん、むき！むいてる！": "嗯，是的！是的！", "俺は……": "我……", "……行って": "……去吧", "ヴェルメリオ": "威爾梅里奧", "……ヴェル": "……威爾梅里奧", "……わたしは万全じゃないけど、持ち直したし。きっとみんなの力になるだろうから": "……雖然我還沒完全恢復，但已經恢復到一定程度了。我一定能幫上大家的忙", "……分かった。ガナ、ヴェルを頼む": "……我知道了。迦尼薩，威爾梅里奧就拜託你了", "任せといて": "交給我吧", "よし、急ごう。ヴィジュー、道案内を": "好，快走吧。毗溼奴，帶路", "うん、こっちだよ！": "嗯，這邊！", "フヒッ……これはいいかも……": "呵呵……這感覺真不錯……", "ニーチェ": "尼采", "『ニーチェさんへ』": "『致尼采』", "ううっ……呼び捨てでいいのにぃ！ さん付けなんて、そんなっ、他人行儀すぎるってぇ！": "嗚嗚……明明可以直接叫我的名字的！ 爲什麼要加敬稱，這樣，太見外了！", "はぁっ、はぁっ、とりあえず一旦おちつこ……": "哈啊，哈啊，總之先冷靜一下……", "ニーチェさんへ。こんにちは、人間さんです。 いつもお手紙ありがとう。とても楽しく読ませてもらっています": "致尼采。你好，我是人類君。 謝謝你一直以來的來信。我讀得很開心", "不思議なもので、ニーチェさんから届く手紙は いつしか僕の中で必要不可欠なものになっていたようです。 間隔が空くと、何かあったか、あるいは飽きてしまったのかと心配です": "很不可思議，尼采的來信不知何時已經成爲了我生活中不可或缺的一部分。 如果一段時間沒收到信，我就會擔心是不是發生了什麼，或者你是不是厭倦了", "笑ってくれていいですよ。会ったこともないのに、 こんなふうにまるで自分の一部かのように考えてしまうなんて、滑稽ですよね。 でも、これが事実なんです": "你可以笑我。明明沒見過面， 卻像這樣把對方當成自己的一部分，很滑稽吧。 但是，這是事實", "お会いしたことはないですが、文章からは貴方の繊細さ、優しさ、 そして知性が感じられます。きっと僕たちは相性がいいはずです。 まだそちらには行けませんが、必ず会いに行きます": "雖然我們從未見過面，但你的文章讓我感受到了你的細膩，溫柔，以及智慧。 我們一定很合得來。 雖然我暫時還不能去你那裏，但我一定會去見你的", "はぁっ、はぁっ、いい…… こうやって奥ゆかしい感じで、少しずつ距離を詰めて気持ちを高めていく……フヒッ": "哈啊，哈啊，好棒…… 像這樣慢慢拉近距離，讓感情逐漸升溫……呼嘻嘻", "ああ、早く来て……ここであなたをずっと待ってますぅ……！": "啊啊，快點來吧……我會在這裏一直等着你的……！", "ひとりで何やってんの": "你一個人在幹什麼呢", "キャロル": "卡蘿爾", "あばばぼげげんががが！": "啊吧吧啵咯咯嗯嘎嘎嘎！", "驚きすぎだし。ねえ、手紙ばらまいちゃったけど大丈夫？": "太喫驚了吧。喂，信都掉地上了，沒事吧？", "……ぁっ、そ、それっ……ぁぅ……": "……啊，那，那個……啊嗚……", "何これ、変なの。『ニーチェさんへ』って…… 自分宛の手紙なのにニーチェの筆跡じゃん": "這什麼啊，好奇怪。『致尼采』…… 這明明是寫給自己的信，但卻是尼采的筆跡啊", "ぁぅぁぅ……": "啊嗚啊嗚……", "え、もしかして一人二役とか？きゃはははっ": "咦，難道說你一個人分飾兩角？呀哈哈哈", "ぅぅ……": "嗚嗚……", "え": "咦", "待って。あたしいま、冗談で言ったんだけど……本気で一人二役だったりするの……？": "等等。我剛纔只是在開玩笑……難道你真的一個人分飾兩角嗎……？", "……": "……", "うわ……": "嗚哇……", "い、いいい、いいじゃないですか……誰にも迷惑とか、か、かけてないですしっ……": "有，有有有，有什麼關係嘛……又沒給任何人添麻煩……", "別に迷惑とは言ってないよ。うわ、って思っただけ": "我沒說給你添麻煩啊。只是覺得你有點怪", "くうう……": "嗚嗚嗚……", "（ああ……こんなのにバカにされるなんて屈辱すぎる…… 早く助けに来てよ、人間さん……）": "（啊啊……被這種人嘲笑，真是屈辱…… 快點來救我啊，人類君……）", "ヴィジューの報告を受けた俺達は、とある町に急いだ。 世界の融合が進む中だが、そこは見るからに ヴィジューたちの世界だと分かる町並みだった。": "我們收到毗溼奴的報告後，急忙趕往某個城鎮。 雖然世界正在融合，但那裏的街道一看就知道是毗溼奴他們的世界。", "あれだよ！信民のみんな、避難は終わった！？": "就是那個！信民的各位，都避難完畢了嗎！？", "はい……！で、でも、俺達の家が……": "是的……！但，但是，我們的家……", "信民": "信民", "大丈夫。ヴィーたちに任せて！": "沒事的。交給毗吧！", "そう言えば、ロートとも正面からやり合うようになったし、 もう前みたいに信民の前で身分を偽る必要もないのね": "說起來，現在我們已經可以和蘿特正面交鋒了， 不用像以前那樣在信民面前僞裝身份了呢", "そうだよ。堂々と戦えるの": "是啊。可以堂堂正正地戰鬥了", "ふっ……やっと、戻ってきた感じがするわね": "呵……感覺終於回來了呢", "あれが、わるいやつ？": "那就是，壞人？", "そう。見た目で判断しちゃいけないけど、たぶん会話はできない。 一応やめてよって伝えたけど、全然聞かないし": "是的。雖然不能以貌取人，但大概無法對話。 我姑且有勸過他們住手，但他們完全不聽", "あれは……！？": "那是……！？", "目の前に迫る敵の姿に、俺は古い記憶を呼び覚ます。 そう、それはある意味で最も古い――": "看到逼近眼前的敵人，我喚醒了古老的記憶。 沒錯，那在某種意義上是最古老的——", "獣聖騎兵……！？": "獣聖騎兵……！？", "いっくよー！はああぁぁっ！！": "要上了！哈啊啊啊啊！！", "やあああぁぁ！": "嘿呀啊啊啊啊！", "ヴィジュー、テュポーンが次々に飛びかかる。 だが敵はそれを、難なく弾き返すどころか――": "毗溼奴，堤豐接連撲向敵人。 但是敵人不僅輕鬆地將他們的攻擊彈開——", "うわぁっ！？": "嗚哇！？", "なに、いまの……？エネルギーの、衝撃波みたいな……": "剛纔，那是什麼……？像是能量的，衝擊波……", "あうっ！？なんか、ちからが、ぬけるっ……": "啊嗚！？感覺，力量，被抽走了……", "どいて！あたしがやるわ！": "讓開！讓我來！"}