{"まずはあなたからですよ、人間さん…… 直接、クレアさんに手を下したのですから……！": "首先是你，人类君…… 因为是你直接对克蕾雅小姐下手的……！", "ロート": "萝特", "ロートが真っ直ぐ俺に銃口を向ける。 闇のオーラに覆われた片目が、昏い笑みに歪む。": "萝特笔直地将枪口对准我。 被黑暗气息覆盖的那只眼睛，因阴暗的笑容而扭曲。", "しかし、次の瞬間――ロートはハッとして動きを止めた。": "但是，下一瞬间——萝特突然停下了动作。", "やめて……ロート……": "住手……萝特……", "クレア": "克蕾雅", "クレアさん！？": "克蕾雅小姐！？", "その声に俺も驚き、振り返る。 そこにはふらつく足取りで身体を起こしたクレアがいた。": "听到她的声音，我也惊讶地回过头。 克蕾雅正摇摇晃晃地站起身。", "おにい……人間さんは、おかしくなった私のことを 止めようとしてくれただけ……": "哥哥……人类君，只是想阻止变得奇怪的我而已……", "よかった……生きていたんですね、クレアさん！": "太好了……你还活着啊，克蕾雅小姐！", "ロートはクレアに駆け寄る。その場の全員が彼女を警戒し囲む中、 俺の横を通り過ぎてクレアに一直線に向かった。": "萝特跑向克蕾雅。在场的所有人都警戒着她，围成一圈， 而她却从我身边穿过，一直线地跑向克蕾雅。", "どう考えても狙い撃ちにされる構図だというのに、まったく意に介さない様子で。": "不管怎么想，这都是会被狙击的构图，但她却完全不在意的样子。", "よかった……本当によかった……！ケガはありませんか？お腹が痛かったりは？": "太好了……真的太好了……！你没有受伤吧？肚子痛不痛？", "聞いて、ロート": "听我说，萝特", "……っ": "……！", "私は何かに乗っ取られて、操られてた。人間さんたちはそれを止めた": "我被什么附身，被操纵了。人类君他们阻止了这件事", "悪いのは、そいつ。操ってたやつ": "坏的是，那个操纵我的家伙", "それは一体……誰が……": "那到底……是谁……", "わかんない。でも、もうやめて": "不知道。但是，已经够了", "意味ないのに、大切な人どうしが戦うの……私はやだよ": "没有任何意义，重要的人之间互相战斗……我讨厌这样", "大切な……": "重要的人……", "闇のオーラが揺らぐ。彼女の精神状態をそのまま表しているようだった。": "黑暗的气息摇晃着。仿佛直接表现出了她的精神状态。", "じゃあ……わたくしの、この憎しみはどこへ……": "那么……我的这份憎恨，该何去何从……", "その瞬間、迸る光がロートの身体を貫く。": "那一瞬间，迸发的光芒贯穿了萝特的身体。", "え……": "咦……", "自ら策に乗ったと豪語したわりには、ずいぶんお粗末ですね": "虽然你夸口说要自己上当，但还真是粗糙啊", "ペロー": "佩罗", "ペロー……！！": "佩罗……！！", "雨依": "雨依", "いつの間に現れたのか、ペローが指先をこちらに向けていた。 俺は、今の閃光がペローから放たれた魔力だと悟る。": "不知何时出现的佩罗，用指尖指着我。我意识到刚才的闪光是佩罗释放的魔力。", "お前……！": "你……！", "人間さん": "人間君", "おっと、動かないでください": "哎呀，请不要动", "ペローの制止する声にハッとする。傍らにはキャロル、 そしてキャロルに刃物を突きつけられた見慣れない女性の姿があった。": "佩罗的制止声让我回过神来。卡萝尔在我旁边，还有个被卡萝尔用刀指着的陌生女性。", "ああっ……！人間さんっ、やっぱり来てくれたんだね！": "啊啊……！人类君，你果然来了！", "ニーチェ": "尼采", "（誰だろう……）": "（是谁呢……）", "心当たりはまるでないが、俺のことを呼ぶ女性。 ちらりと仲間達に視線を向けるが、みんな小さく首を横に振った。 雨依に至っては、何か疑惑の眼差しすら向けてきている。": "虽然完全没有头绪，但女性在呼唤我。我瞥了一眼同伴们，大家都微微摇头。雨依甚至用怀疑的眼神看着我。", "あのお手紙を読んで、本当に助けに来てくれるなんて…… やっぱり運命の人なんだ……": "读了那封信，你真的来救我了…… 果然你是我的真命天子……", "手紙……？": "信……？", "あ、まさかあなたがニーチェ！？": "啊，难道你就是尼采！？", "ドロシー": "桃樂絲", "正解、正解、だいせいかーい♪きゃはははっ": "正确，正确，完全正确♪呀哈哈哈", "キャロル": "卡萝尔", "私達にとっても、そこのロートと違いまだ利用価値があります。 ただ、あなたたちの比ではないはず": "对我们来说，她和那边的萝特不同，还有利用价值。 只是，应该不是你们的对手", "ロートが失敗したときのプランBとして、彼女を人質にとらせてもらいます": "作为萝特失败时的B计划，我们把她当成人质了", "ロート……っ、しっかりしてっ……！": "萝特……振作一点……！", "彼女自身もダメージが大きいのだろう、弱々しい手つきで ロートを抱き起こそうとするクレア。そこにジーヴァも駆け寄る。": "克蕾雅自己也受了重伤，用虚弱的动作想要抱起萝特。这时湿婆也赶了过来。", "落ち着いて。あたしに見せて": "冷静点。让我看看", "ジーヴァ": "湿婆", "ロート……っ": "萝特……", "心配しないでください、クレアさん……ちょっとバチが当たっただけです……": "不用担心，克蕾雅小姐……我只是稍微受到了点报应……", "ふざけるな。お前が悪いことをしていたとしても、バチを当てるのは神様だ。 ペローなんかじゃない": "开什么玩笑。就算你做了坏事，报应你的也是神明。不是佩罗这种货色", "だが、どうするつもりだ？人質がいようが、私達全員とたったふたりで戦うのか？": "但是，你打算怎么办？就算有人质，你打算和我们所有人战斗吗？", "ラシュミ": "拉克什米", "人質を抱えながら戦うのって、結構きついと思うよ？": "一边抱着人质一边战斗，我觉得相当困难哦？", "ヴィジュー": "毗濕奴", "μたちがじわじわと距離を詰める。だが、ペロー達は余裕の笑みを崩さない。 その理由を察し、俺は声を上げた。": "μ她们一点点地缩短距离。但是，佩罗他们从容的笑容没有消失。 我察觉到其中的理由，大声喊道。", "みんな離れろ！あいつらの足元、何かいる！": "大家快离开！那些家伙的脚下有什么东西！", "あれはっ……！": "那是……！", "スラワーティー": "辯才天女", "そこは先ほどまでクレアが倒れていた場所だった。 血溜まりのように地面に広がっていた黒いシミが、 徐々に立体的になり、そして形をなしていく。": "那里是刚才克蕾雅倒下的地方。 像血泊一样在地面上扩散的黑色污渍， 渐渐变得立体，然后形成了形状。", "な、なんなの、こいつ……！": "那，那是什么，这家伙……！", "もしかして、チャイムから出てきた女神像みたいな……": "难道说，是像从钟声中出现的女神像一样……", "ああ、たぶんな。『これ』がクレアを内側から蝕んでいた張本人だろう": "也许吧。『这个』大概就是从内部侵蚀克蕾雅的罪魁祸首", "理想のために……ここで死んでもらうわ……": "为了理想……就请你在这里死去吧……", "？？？": "？？？", "どこか聞き覚えのある声にも思えた。 形を成していく何者かが、突如として魔力の刃を複数出現させ、四方に飛ばす。": "总觉得这个声音有些耳熟。逐渐成形的某物突然放出数把魔力之刃，向四面八方飞去。", "くうっ！？": "咕呜！？", "なにこれ！？": "这是什么！？", "テュポーン": "堤豐", "うぁっ……！": "呜啊……！", "必死で刃をかわす仲間達。だが、ロートの手当をしていたジーヴァは、 逃げることができず、その肩口を切り裂かれる。": "伙伴们拼命地躲避着刀刃。但是，正在给萝特治疗的湿婆没能逃掉，她的肩膀被划开了一道口子。", "ジーヴァ！": "湿婆！", "助けてみせるわ……敵だったけど、でも……こんなのって、あんまりだから……っ": "我会救她的……虽然她曾经是敌人，但是……这样子，实在是太可怜了……", "そう……人間さんがあたしにしてくれたようなこと、 きっとあたしなら……できる、はずっ……": "是啊……就像人間君对我做的一样， 我一定……能做到……", "……？": "……？", "ジーヴァが懸命にロートの傷口に手を当て、念を込めている。すると――": "湿婆拼命地用手按住萝特的伤口，集中精神。然后——", "く、かはっ……！！": "咳，咳咳……！！", "咳き込むようにして身体を起こすロート。": "萝特咳嗽着坐了起来。", "大丈夫なの……？": "你没事吧……？", "え、ええ……なんとか……でも、なんだか体の内側が、 く、ごふっ、軋むように痛くて……う、げふっ！！": "嗯，嗯……勉强……但是，总觉得身体的内部， 咳，咳咳，像是被挤压着一样痛……呜，咳咳！！", "ロートが吐血する。 いや、よく見るとそれは真っ赤な鮮血ではなく、漆黒の塊だった。そして――": "萝特吐出了血。不，仔细一看，那并不是鲜红的血液，而是漆黑的块状物。然后——", "--": "——", "なんだか……淀んでいたものが洗い流されていくような…… 透明になっていくみたいに感じます……": "总觉得……淤积的东西被冲洗掉了……感觉好像变得透明了……", "これは……いったい、何……？": "这……到底是什么……？"}