{"テュポーン、縦にばかり移動すると危険よ！": "堤豐，只在纵向移动很危险！", "ジーヴァ": "湿婆", "たて？": "纵向？", "テュポーン": "堤豐", "相手に向かっていく動きだけじゃなく、左右にも移動して。 それで敵の注意を逸らすことができるわ": "不仅是向对手移动，也要左右移动。 这样就能分散敌人的注意力", "なるほど": "原来如此", "相手がテュポーンに釣られればヴィジューが、釣られなければあんたが攻撃して！": "如果对手被堤豐吸引，毗湿奴就攻击，如果没被吸引，你就攻击！", "わかった！": "我知道了！", "あたしはここから援護する！いいわね、ヴィジュー！": "我会在这里支援！可以吧，毗湿奴！", "うん！頼りにしてるよ、ジーヴァ！": "嗯！拜托你了，湿婆！", "ヴィジュー": "毗湿奴", "……こんなときに、変なこと言うんじゃないの": "……这种时候，别说奇怪的话", "（そうだよね……ヴィーたちは、協力すればこれくらい戦えるんだ…… けど、あのときは……）": "（是啊……毗们只要合作，就能做到这种程度的战斗…… 但是，那个时候……）", "それはロートが偽のμを伴い彼女らに迫った直後。": "那是萝特带着假的μ逼近她们之后。", "危ういところで難を逃れ城を出たジーヴァ、ブラーマ、そしてヴィジューは、 ここからの方針で意見を異にしていた。": "在千钧一发之际逃出城的湿婆，梵天，以及毗湿奴， 对接下来的方针意见相左。", "逃げるですって！？": "你说要逃！？", "ここで戦い続けるのは危険だよ！": "继续在这里战斗很危险！", "……": "……", "ブラーマ": "梵天", "冗談じゃないわ！敵に背を見せて逃げるなんて！ しかもあたしたちの城を奪われてるのよ！？": "开什么玩笑！居然要背对敌人逃跑！ 而且我们的城还被夺走了！？", "なんでか分かんないけど、ヴィーたちは力を失ってる。 いま無理しても勝てないかもしれない": "不知道为什么，毗们失去了力量。 现在就算勉强战斗，可能也赢不了", "勝てなきゃ戦わないってわけ！？": "所以说赢不了就不战斗吗！？", "そりゃそうでしょ。何言ってるの、ジーヴァは": "当然了。你在说什么啊，湿婆", "プライドってもんがあるでしょうが！": "我们还有自尊心啊！", "いま無理に戦えば信民のみんなを巻き込んじゃう": "如果现在勉强战斗，会把信民们卷入其中", "逃げれば、その信民を見捨てていくことになるのよ！": "逃跑的话，就等于对那些信民见死不救！", "……っ！！": "……！！", "奴らは信民に手出しする様子はなかったわよ": "他们看起来没有对信民出手", "それにスラワーティーやラシュミ、それにガナがどう考えてるか、 ちゃんと相談してからにしないと": "而且，我们得先和辩才天女，拉克什米，以及迦娜商量一下，听听她们的想法", "みんな戦うに決まってるでしょ": "大家肯定都会选择战斗", "決めつけるんじゃないわよ。ワタシは戦うべきじゃないと思ってるわ": "别擅自决定。我认为不应该战斗", "……っ、分かったわよ！この場は退いてあげる！！": "……我知道了！这次就先撤退吧！！", "（あのときの判断は……正しかったのかな……）": "（那个时候的判断……是正确的吗……）", "（ヴィーは……あのとき、信民のみんなを巻き込みたくなくて 逃げようって思ってた。けど、みんなは……見捨てられたと思ったのかな……）": "（毗……那个时候，不想把信民们卷入战斗，所以选择了逃跑。但是，大家……是不是觉得被抛弃了呢……）", "テュポーン！かわして！！": "堤豐！躲开！！", "うわぁっ！あぶないっ": "呜哇！好险", "ふう……なんとかギリギリでかわせたわね……": "呼……勉强躲开了……", "お前の相手はこっちだっ！": "你的对手是我！", "ヴィジューは懸命に敵を引き付けようとするが、 獣聖騎兵はテュポーンにむけてさらに追撃しようとする。": "毗湿奴拼命地吸引敌人的注意， 然而兽圣骑兵却继续追击堤豐。", "今度はジーヴァの魔法障壁がテュポーンを救った。 そんな中でも、ヴィジューは何か考えている様子だ。": "这次是湿婆的魔法屏障救了堤豐。 在这期间，毗湿奴似乎在思考着什么。", "（……見捨てたわけじゃない。でも罪悪感はずっとあって……）": "（……并不是抛弃了他们。但是却一直有罪恶感……）", "（ヴィーが太陽仮面なんてやっていたのも、きっとその償いだったのかも）": "（毗之所以会做太阳假面，一定也是为了赎罪吧）", "やああぁぁ！！": "嘿呀！！", "大丈夫だった！？": "没事吧！？", "ありがとうございます！命の恩人です。ええと……": "太感谢了！你是我的救命恩人。那个……", "信民": "信民", "人呼んで太陽仮面！この町の平和は守る！！": "人称太阳假面！守护这个城市的和平！！", "頼りになります……。 μの皆さんたちが不在となったいま、あなたしか頼れる人はいません……": "太可靠了……。在μ的大家不在的现在，能依靠的只有你了……", "え……？だってほら城に――": "诶……？但是你看，城堡里——", "あの方々は私どもの事なんて見ていません。 魔物が出ようとなんだろうと戦ってはくれないのです": "那些人根本不会管我们。 不管魔物出现还是怎样，他们都不会战斗的", "……っ！": "……！", "（信民が、ヴィーのことを『μのヴィジューだ』と認識しないと あの人たちから力はもらえない）": "（信民，如果不把毗当成『μ的毗湿奴』的话，就无法从那些人那里得到力量）", "（だから太陽仮面は、完全な無償奉仕だった）": "（所以太阳假面，是完全的无偿服务）", "無償ぉ？よくやるわね。あたしは無理よ、やらないわ": "无偿？真能干啊。我可做不到，我可不干", "ガナ・イーシャ": "迦尼萨", "うん……でも、そうでもしないとヴィーは……": "嗯……但是，如果不这样做的话，毗就……", "後悔する気持ちに押しつぶされそう、ってわけね。 いいんじゃないの、それがあんたにとっての報酬なのよ": "快被后悔的心情压垮了，是吧。 不也挺好的吗，这就是你的报酬啊", "……共感はしないし手伝いもしないけど、理解はするわ。止めたりもしない": "……虽然我不会产生共鸣也不会帮忙，但能理解你。也不会阻止你", "ありがと、ガナ……": "谢谢，迦尼……", "（そんなこと言ってたガナも、時々手伝ってくれたけどね。 人間さんを助けた時も一緒だったっけ）": "（虽然迦尼嘴上这么说，但有时也会帮忙。 帮助人类君的时候也是在一起的吧）", "だから……あんな後悔はもうしたくないから…… ここまで来て、この戦いで負けるわけにはいかない……！": "所以……我不想再后悔了…… 来到这里，不能输掉这场战斗……！"}