{"ヴィーね、近くに町があったから見に行ったんだ。 そしたら見たこともないやつが襲ってて……！": "毗湿奴啊，因为附近有城镇所以就去看看了。 然后就看到没见过的家伙袭击了……！", "ヴィジュー": "毗湿奴", "見たこともない……？また例のオトギノクニにしかいない魔物とか？": "没见过的……？又是那个童话之国里才有的魔物吗？", "ジーヴァ": "湿婆", "前に遭遇した、ルンペルとは違うんだな？": "和之前遇到的鲁姆佩尔不一样吗？", "人間さん": "人間君", "うん、あいつじゃない。もっと、魔物！って感じの": "不，不是那家伙。是更，魔物！的感觉的", "……正直、リスクのあるタイミングだけど、 μとして信民のピンチを見過ごすわけにはいかないわね": "……说实话，虽然是有风险的时机， 但作为信民，不能对危机视而不见呢", "ガナ・イーシャ": "迦尼萨", "うん！助けに行こう！": "嗯！去救他们吧！", "でも……ヴェルは連れて行くわけにはいかないし、ひとりにもできないわね。 ……ガナ、残ってくれる？": "但是……不能带威尔梅里奥去，也不能让他一个人。 ……迦尼萨，你能留下吗？", "あたし？わかったわ": "我？我知道了", "テュポはわるいやつ、ボコボコにするかかり？": "堤丰是坏家伙，要揍他吗？", "テュポーン": "堤豐", "そっち向きでしょ": "是这个方向吧", "うん、むき！むいてる！": "嗯，是的！是的！", "俺は……": "我……", "……行って": "……去吧", "ヴェルメリオ": "威尔梅里奥", "……ヴェル": "……威尔梅里奥", "……わたしは万全じゃないけど、持ち直したし。きっとみんなの力になるだろうから": "……虽然我还没完全恢复，但已经恢复到一定程度了。我一定能帮上大家的忙", "……分かった。ガナ、ヴェルを頼む": "……我知道了。迦尼萨，威尔梅里奥就拜托你了", "任せといて": "交给我吧", "よし、急ごう。ヴィジュー、道案内を": "好，快走吧。毗湿奴，带路", "うん、こっちだよ！": "嗯，这边！", "フヒッ……これはいいかも……": "呵呵……这感觉真不错……", "ニーチェ": "尼采", "『ニーチェさんへ』": "『致尼采』", "ううっ……呼び捨てでいいのにぃ！ さん付けなんて、そんなっ、他人行儀すぎるってぇ！": "呜呜……明明可以直接叫我的名字的！ 为什么要加敬称，这样，太见外了！", "はぁっ、はぁっ、とりあえず一旦おちつこ……": "哈啊，哈啊，总之先冷静一下……", "ニーチェさんへ。こんにちは、人間さんです。 いつもお手紙ありがとう。とても楽しく読ませてもらっています": "致尼采。你好，我是人类君。 谢谢你一直以来的来信。我读得很开心", "不思議なもので、ニーチェさんから届く手紙は いつしか僕の中で必要不可欠なものになっていたようです。 間隔が空くと、何かあったか、あるいは飽きてしまったのかと心配です": "很不可思议，尼采的来信不知何时已经成为了我生活中不可或缺的一部分。 如果一段时间没收到信，我就会担心是不是发生了什么，或者你是不是厌倦了", "笑ってくれていいですよ。会ったこともないのに、 こんなふうにまるで自分の一部かのように考えてしまうなんて、滑稽ですよね。 でも、これが事実なんです": "你可以笑我。明明没见过面， 却像这样把对方当成自己的一部分，很滑稽吧。 但是，这是事实", "お会いしたことはないですが、文章からは貴方の繊細さ、優しさ、 そして知性が感じられます。きっと僕たちは相性がいいはずです。 まだそちらには行けませんが、必ず会いに行きます": "虽然我们从未见过面，但你的文章让我感受到了你的细腻，温柔，以及智慧。 我们一定很合得来。 虽然我暂时还不能去你那里，但我一定会去见你的", "はぁっ、はぁっ、いい…… こうやって奥ゆかしい感じで、少しずつ距離を詰めて気持ちを高めていく……フヒッ": "哈啊，哈啊，好棒…… 像这样慢慢拉近距离，让感情逐渐升温……呼嘻嘻", "ああ、早く来て……ここであなたをずっと待ってますぅ……！": "啊啊，快点来吧……我会在这里一直等着你的……！", "ひとりで何やってんの": "你一个人在干什么呢", "キャロル": "卡萝尔", "あばばぼげげんががが！": "啊吧吧啵咯咯嗯嘎嘎嘎！", "驚きすぎだし。ねえ、手紙ばらまいちゃったけど大丈夫？": "太吃惊了吧。喂，信都掉地上了，没事吧？", "……ぁっ、そ、それっ……ぁぅ……": "……啊，那，那个……啊呜……", "何これ、変なの。『ニーチェさんへ』って…… 自分宛の手紙なのにニーチェの筆跡じゃん": "这什么啊，好奇怪。『致尼采』…… 这明明是写给自己的信，但却是尼采的笔迹啊", "ぁぅぁぅ……": "啊呜啊呜……", "え、もしかして一人二役とか？きゃはははっ": "咦，难道说你一个人分饰两角？呀哈哈哈", "ぅぅ……": "呜呜……", "え": "咦", "待って。あたしいま、冗談で言ったんだけど……本気で一人二役だったりするの……？": "等等。我刚才只是在开玩笑……难道你真的一个人分饰两角吗……？", "……": "……", "うわ……": "呜哇……", "い、いいい、いいじゃないですか……誰にも迷惑とか、か、かけてないですしっ……": "有，有有有，有什么关系嘛……又没给任何人添麻烦……", "別に迷惑とは言ってないよ。うわ、って思っただけ": "我没说给你添麻烦啊。只是觉得你有点怪", "くうう……": "呜呜呜……", "（ああ……こんなのにバカにされるなんて屈辱すぎる…… 早く助けに来てよ、人間さん……）": "（啊啊……被这种人嘲笑，真是屈辱…… 快点来救我啊，人类君……）", "ヴィジューの報告を受けた俺達は、とある町に急いだ。 世界の融合が進む中だが、そこは見るからに ヴィジューたちの世界だと分かる町並みだった。": "我们收到毗湿奴的报告后，急忙赶往某个城镇。 虽然世界正在融合，但那里的街道一看就知道是毗湿奴他们的世界。", "あれだよ！信民のみんな、避難は終わった！？": "就是那个！信民的各位，都避难完毕了吗！？", "はい……！で、でも、俺達の家が……": "是的……！但，但是，我们的家……", "信民": "信民", "大丈夫。ヴィーたちに任せて！": "没事的。交给毗吧！", "そう言えば、ロートとも正面からやり合うようになったし、 もう前みたいに信民の前で身分を偽る必要もないのね": "说起来，现在我们已经可以和萝特正面交锋了， 不用像以前那样在信民面前伪装身份了呢", "そうだよ。堂々と戦えるの": "是啊。可以堂堂正正地战斗了", "ふっ……やっと、戻ってきた感じがするわね": "呵……感觉终于回来了呢", "あれが、わるいやつ？": "那就是，坏人？", "そう。見た目で判断しちゃいけないけど、たぶん会話はできない。 一応やめてよって伝えたけど、全然聞かないし": "是的。虽然不能以貌取人，但大概无法对话。 我姑且有劝过他们住手，但他们完全不听", "あれは……！？": "那是……！？", "目の前に迫る敵の姿に、俺は古い記憶を呼び覚ます。 そう、それはある意味で最も古い――": "看到逼近眼前的敌人，我唤醒了古老的记忆。 没错，那在某种意义上是最古老的——", "獣聖騎兵……！？": "獣聖騎兵……！？", "いっくよー！はああぁぁっ！！": "要上了！哈啊啊啊啊！！", "やあああぁぁ！": "嘿呀啊啊啊啊！", "ヴィジュー、テュポーンが次々に飛びかかる。 だが敵はそれを、難なく弾き返すどころか――": "毗湿奴，堤豐接连扑向敌人。 但是敌人不仅轻松地将他们的攻击弹开——", "うわぁっ！？": "呜哇！？", "なに、いまの……？エネルギーの、衝撃波みたいな……": "刚才，那是什么……？像是能量的，冲击波……", "あうっ！？なんか、ちからが、ぬけるっ……": "啊呜！？感觉，力量，被抽走了……", "どいて！あたしがやるわ！": "让开！让我来！"}