{"家だ。文化的生活の気配がする": "家。有文化生活的氣息", "クレア": "克蕾雅", "ただの管理小屋ですよ。わたくしが住んでいる家ではありませんからね？": "只是管理小屋而已。並不是我住的房子哦？", "ロート": "蘿特", "そうなの？": "是這樣嗎？", "こんな古くて埃っぽい小屋に住んでいると思われるのは、ちょっと不本意です。 ただ、休むには問題ないですよ": "被認爲住在這種又舊又滿是灰塵的小屋裏，我有點不情願。 但是，要休息的話沒問題哦", "……": "……", "そんなにきょろきょろしなくても、誰も隠れていませんよ。 いきなり出会ったわたくしを警戒するのは当然ですけど": "不用東張西望，也沒有人躲着。 雖然突然遇到我，你會警戒也是理所當然的", "……ごめん": "……對不起", "謝る必要はありません。出会った瞬間に襲われるなんて、よくあることなんですから。 逆の立場なら、わたくしも同じように警戒します": "不需要道歉。在遇到的瞬間就被襲擊，這是常有的事。 如果立場相反，我也會同樣警戒", "そうだ、お名前は？なんと呼べばいいですか？": "對了，你的名字是？我該怎麼稱呼你呢？", "クレアだよ": "我叫克蕾雅", "クレアさんですね。わたくしはロート。よろしく": "克蕾雅小姐啊。我是蘿特。請多指教", "じゃあさっそく、食事の準備をしましょう。といっても、大したものはできませんが": "那就馬上準備喫飯吧。話雖如此，我也做不出什麼大不了的東西", "えっ、ロートが作るの？": "哎，蘿特要煮飯嗎？", "まさか。わたくし、料理は嫌いなので。この携帯食を温めるだけですよ": "不會。我討厭做飯。只是加熱這個便攜食品而已", "でもあったかい食べ物、うれしい": "但是有熱乎乎的食物，我很開心", "……それで？あなたはどこから来たんです？": "……所以呢？你是從哪裏來的？", "友達の家に泊まりに行ったの。それで、気が付いたら、このへんの森にいた": "我去朋友家過夜。然後，回過神來，就在這附近的森林裏了", "よく分かりませんけど、寝ている間に移動した、ということなんですか": "我不太明白，你是說你在睡覺的時候移動了？", "たぶん……そう、なのかな？私も全然わかってないんだ。ここがどこなのかも": "大概……是吧？我完全不明白。也不知道這裏是哪裏", "難しいことは後にしましょう。さあ、どうぞ": "難懂的事情之後再說吧。來，請用", "久しぶりのごはんだ……！": "好久沒喫飯了……！", "ふう……ごちそうさま": "呼……我喫飽了", "よほどお腹がすいていたんですね。いい食べっぷりでした": "你肚子很餓吧。喫相真不錯", "よく言われるよ": "經常有人這麼說", "あら、では空腹ではなく、元からこんなに食べっぷりのいい子だということですね": "哎呀，那不是因爲肚子餓，而是你本來就是個喫相好的孩子吧", "見てて気持ちいいって。ロートはどう？よかったら、もっと見せてあげてもいいよ": "你看着我喫飯很舒服吧。蘿特呢？可以的話，我再讓你多看看", "ふふっ、そんなことを言っておかわりがしたいだけでしょう？": "呵呵，你這麼說只是想再來一碗吧？", "バレたか": "被發現了", "回りくどいことをしなくても、食べさせてあげます。 でも、どうせなら携帯食なんかじゃなくて、 もっと美味しいものを用意してあげたいですね": "你不用拐彎抹角，我會給你喫的。 但是，既然要喫，我就不想給你喫便攜食品， 而是想給你準備更好喫的東西", "神なの？": "你是神嗎？", "神……ああ、そんなものよりも、わたくしはずっとすごいんですよ": "神……啊，我比那種東西厲害多了", "つまり美味しいものを知り尽くしてる？": "也就是說，你對好喫的東西瞭如指掌？", "自分で料理はしませんが、味覚には自信があります。 いい店も知っていますから……一緒に、町に行きましょうか": "雖然我不會自己做飯，但對味覺很有自信。 我還知道一些不錯的店……一起去鎮上吧", "ついていきます": "我會跟着你的", "素直な人ですね": "你真是個坦率的人呢", "ロートは何してる人なの？": "蘿特是做什麼的？", "一言で言い表すのは難しいですね。ふたつの世界をひとつにするというか": "一言難盡呢。應該說是讓兩個世界合爲一體吧", "よく分からないけど立派そう": "雖然不太明白，但感覺很了不起", "いいえ。わたくしはその手伝いをしているにすぎません。 言われたことを仕方なくこなしているだけです": "不。我只是在幫忙而已。 只是無可奈何地完成別人交代的事情而已", "嫌々なの？": "你很不情願嗎？", "仕事そのものは嫌というほどではありません。人間関係はちょっと疲れますけどね": "工作本身倒也不是那麼討厭。只是人際關係有點累人", "……でも我慢してるんだ。お給料がいいのかな": "……但你還是在忍耐着。是因爲工資很高嗎", "我慢している理由ですか？そうですね……人を探しているんですよ。そのために、です": "忍耐的理由嗎？這個嘛……我在找人。就是爲了這個", "……そんなに遠くないはずだよ。 コミッティの軍勢がどこにいるかは把握してないけど……": "……應該不會離得太遠。 雖然我不知道評議會的軍隊在哪裏……", "ヴェルメリオ": "威爾梅里奧", "俺はジーヴァたちμ、そしてヴェルメリオたちと共に オトギノクニ方面へと向かっていた。": "我和溼婆他們μ，以及威爾梅里奧他們一起 向童話之國的方向前進。", "ブラーマのことはもちろん気になる。 だが、まずはふたつの世界で争いが起きていることを止めなくてはならない。": "梵天的事情當然很讓人在意。 但是，首先必須阻止兩個世界之間的戰爭。", "人間さんさまにとっては……辛い役割ではないのですか？": "對人類君來說……這個任務不會很辛苦嗎？", "スラワーティー": "辯才天女", "一筋縄ではいかないかもしれないが、どちらかに立って戦うよりはずっと気が楽だよ": "雖然可能不會一帆風順，但比起站在某一邊戰鬥要輕鬆多了", "人間さん": "人類君", "それならばいいのですが……": "那就好……", "ところで一筋縄というのは、つまり筋に沿ってぎゅっと縛る縄のことなのだろうな": "話說：一筋縄這個詞，字面上是不是指沿着纖維方向緊緊捆起來的繩子呢？(註：指人間前一句的一筋縄ではい，指不會一帆風順)", "ラシュミ": "拉克什米", "ちげーよ": "纔不是啦", "ツッコミが速い。そこそこ一緒に過ごしたみたいね": "真快的吐槽。看來你們一起相處了挺久呢", "雨依": "雨依", "……判断するポイント、そこ？": "……判斷的要點，是這個嗎？", "それで、他に何か気づいたことはあるか？": "那麼，還有注意到什麼其他的事情嗎？", "……えっと、この辺りの建物。急にオトギノクニにわいてきたのと似てるかも": "……那個，這附近的建築物。和童話之國突然冒出來的那些好像", "わいてきた？建物が？": "冒出來？建築物嗎？", "ヴィジュー": "毗濕奴", "ヴェルメリオの話ではこの周辺、つまりジーヴァたちμ世界と同じ様な建物が オトギノクニの各所に突然、出現しているという。": "根據威爾梅里奧所說，這附近，也就是和溼婆他們μ世界一樣的建築物， 突然出現在了童話之國的各處。", "μの力でないと抵抗できないような魔物も出現しているというが、 おそらくμ世界の魔物なのだろう。 そこからも、ロートによる侵略という筋書きが見えてくる。": "還出現了不靠μ的力量就無法抵抗的魔物，恐怕是μ世界的魔物吧。 從這裏也能看出，是蘿特在進行侵略。", "このμ世界とオトギノクニは、やはり地続きに、それもただ繋がるだけじゃなく……": "這個μ世界和童話之國，果然是連在一起的，而且不只是連接在一起……", "強引に混ざり合ってる、って感じなのかもね……": "而是強行混合在一起，感覺是這樣呢……"}