{"……": "……", "ジャコヴァ": "雅各巴", "人間さんたちがルンペルと激闘を繰り広げている頃、 ジャコヴァとヴィルヘルミナは直轄領から離れた、とある地点にたどり着いていた。": "在人間君们和鲁姆佩尔展开激斗的时候， 雅各巴和威尔赫米娜到达了远离直辖领的某个地点。", "信号の出どころを探った結果、ここを示していたわけだけど…… ふたりは本当にいるのかしら": "寻找信号来源的结果，显示的就是这里…… 但是她们真的在这里吗", "ヴィルヘルミナ": "威尔赫米娜", "いる、とは思う": "我觉得，应该在", "引っかかる言い方ね。無事じゃないかもしれない、ってこと？": "你这说法真让人在意。难道说，她们可能并不安全？", "分からんが……すでに世界はおかしなことになっているな": "我也不清楚……但是世界已经变得很奇怪了", "ジャコヴァが示したところには、足元に線が引かれている。": "雅各巴所指的地方，脚边画着一条线。", "異なる世界が融合している……？まさか、そんなことって": "不同的世界正在融合……？这怎么可能", "聖母とやらが何者かは知らないが、ずいぶんと器用な真似をする。 もっとも、オトギノクニでもこんなことができるのは せいぜいライブラくらいだろうがな……": "不知道那个圣母是什么人，但还真是能干。 虽然说，在童话之国能做到这种事的， 也就只有莱布拉了吧……", "姉さん！あれを！": "姐姐！看那个！", "地面に打ち立てられた太い杭のようなものに、ふたりは縛り付けられていた。 何か薬でも盛られているのか、どこか茫洋としている。": "两个人被绑在了插在地上的粗大木桩上。 不知是不是被下了什么药，她们看起来有些茫然。", "シャルロッテ！フェルディナ！": "夏绿蒂！斐迪娜！", "……っ？": "……？", "シャルロッテ": "夏绿蒂", "鋭く名前を呼ぶと、ジャコヴァはふたりにずかずかと近づく。 それに気づいたシャルロッテは、はっとして声を上げた。": "雅各巴大声喊着她们的名字，大步向她们走去。 夏绿蒂注意到他，突然叫了起来。", "いけませんっ、ジャコヴァ姉さま！来ちゃダメです！！": "不行，雅各巴姐姐！不能过来！！", "これがあるからか？": "因为有这个吗？", "堂々とジャコヴァが何かの装置を踏み抜く。途端に、四方から矢が飛ぶが、 ジャコヴァは手にした武器をくるりと一周し、すべて弾いた。": "雅各巴堂堂正正地踩在某个装置上。突然，箭从四面八方飞来， 但雅各巴用手里的武器转了一圈，把它们全部弹开了。", "こんな子供だましに怯えて、ゆっくり歩くなど私には我慢ならない": "我可受不了因为这种骗小孩的玩意儿而害怕，慢慢走路", "ふ……ふふっ……さすが、姉さんたちだわ……": "呵……呵呵……不愧是姐姐们……", "フェルディナ": "斐迪娜", "こんなところで捕まって……本当に使えない子ね": "在这种地方被抓住……真是没用的孩子", "それが第一声なわけ……？ひどすぎるでしょ……": "这就是你第一句话吗……？太过分了吧……", "理不尽に聞こえるヴィルヘルミナの言葉に、 いつものように反論するフェルディナだが、その声には覇気がない。 まだ薬が効いているのだろう。": "虽然威尔赫米娜的话听起来很不讲理， 但斐迪娜还是像往常一样反驳，声音却毫无霸气。 药效应该还没退吧。", "拘束していた縄をほどこうと手を伸ばす――": "她伸出手，试图解开束缚的绳子——", "ちっ！": "嗯！", "背後から飛来した複数の攻撃を、身体を捻ってかわすジャコヴァとヴィルヘルミナ。": "雅各巴和威尔赫米娜扭动身体，躲开了从背后飞来的多个攻击。", "意外と動けるんですね。ふんぞり返っていると聞いたので 現場には弱いものと思っていました": "意外的能动呢。听说你很傲慢， 所以我以为你对现场很弱", "ロート": "萝特", "私を知っているようだが、情報不足だな、小娘": "你好像认识我，但情报不足啊，小姑娘", "武器を向けるジャコヴァ。しかし、出方を待たずにロートは 手にした猟銃の引き金を何度も引く。 その度に虹色の弾丸がジャコヴァたちを襲った。": "雅各巴把武器对准了萝特。但是，萝特没有等她出手，就连续扣动了手里的猎枪的扳机。 每次扣动扳机，彩虹色的子弹就袭击雅各巴她们。", "くっ……銃か": "咕……是枪吗", "無造作に撃っているように見えてこれ、 ワタシたちの動きを予測している軌道だわ……！": "看起来像是随意射击，但这是 预测了我们的动作的轨道……！", "あら、避けるだけなんですか？もっと反撃してくるかと思っていました": "哎呀，只是躲避吗？我还以为你会反击呢", "そう焦るな。言われずとも潰してやる": "别着急。不用你说我也会击溃你的", "武器をロートに向け狙いを定めるジャコヴァ。 その隙を埋めるために防御のフォローに入るヴィルヘルミナ。 その動作は僅かな一瞬だった。長年のコンビネーションだ。": "雅各巴把武器对准了萝特。 为了填补这个空隙，威尔赫米娜开始进行防御。 这个动作只有一瞬间。她们是多年的搭档。", "だがしかし――": "但是——", "妹": "妹妹", "銃口は瞬時に、まだ身体の自由を取り戻しきれないふたりに向けられた。": "枪口瞬间对准了身体还没有完全恢复自由的两人。", "忘れちゃだめですよ": "不可以忘记哦", "猟銃が火を噴く。": "猎枪喷出火。", "……っ！": "……！", "迫る弾丸。フェルディナが息を飲んだ瞬間、彼女の身体は吹き飛ばされた。 『真横』に。": "子弹逼近。斐迪娜屏住呼吸的瞬间，她的身体被吹飞了。 向『侧面』。", "地面に身体を打ち付け、痛みに顔をしかめるフェルディナ。 何が起きたのかと身を起こすと、そこには。": "斐迪娜的身体撞到地上，因疼痛而皱起眉头。 她起身想知道发生了什么，然后看到了。", "ぐっ……": "咕……", "ヴィル姉さん！": "威尔姐姐！", "ヴィル！": "威尔！", "フェルディナを庇い、突き飛ばしたヴィルヘルミナ。 その腹から流れる夥しい量の血液に、さしものジャコヴァも目をみはる。 それが次の僅かな隙だった。": "威尔赫米娜为了保护斐迪娜而把她撞飞。 看到她腹部流出的大量血液，就连雅各巴也瞪大了眼睛。 这就是下一个微小的破绽。", "よそ見": "看旁边", "続く銃声。さすがにジャコヴァは直撃は回避するも――": "枪声继续响起。虽然雅各巴躲过了直击——", "ぐっ……！？この、小娘が……！": "咕……！？你这个，小丫头……！", "傷を負い、動きが鈍る。そこをロートは見逃さず、次々に銃弾を放った。 最初はかわせても、すぐに連撃がジャコヴァを捉える。": "受伤后，动作变得迟钝。萝特没有放过这个机会，接连发射子弹。 即使一开始躲过了，但很快地连击就捕捉到了雅各巴。", "ぐあぁっ！！": "咕啊啊！！", "ジャコヴァ姉さま……っ、く、ううっ……！ そんな、姉さまたちがふたりとも地面に……": "雅各巴姐姐……咕，呜呜……！怎么会，姐姐们两个人都倒在地上……", "いうことを聞かない身体を引きずるようにしながら、シャルロッテは呻く。 このグリムたちが地に伏すなど考えられない光景だった。": "夏绿蒂拖着不听使唤的身体呻吟着。 这是格林他们不可能倒下的景象。", "ロートは歩み寄り、ジャコヴァの頭に銃口をごりっ、と突き付ける。": "萝特走近雅各巴，把枪口抵在她的头上。", "さて、これで私も一歩また――": "那么，这样我也又前进了一步——", "！！": "！！", "その場から飛び退るロート。彼女が先ほどまでいた地点を魔法の光線が狙っていた。": "萝特从原地跳开。魔法光线瞄准了她刚才所在的位置。", "そこまでだよ！みんなから離れて！": "到此为止了！离大家远点！", "エミリー": "艾蜜莉", "……っ、その力……ここはやり合うわけにはいきませんね": "……这股力量……现在不能和你打呢", "あっ！": "啊！", "その場からロートは姿を消す。一瞬、その行方を探そうとするも、 すぐに切り替えてエミリーはジャコヴァを抱き起こす。": "萝特从那里消失了。虽然艾蜜莉有一瞬间想要寻找她的行踪，但很快地就转换了想法，抱起了雅各巴。", "ジャコヴァ！しっかりして！": "雅各巴！振作一点！", "ひとまずはこの場の脅威は去った。 それを確かめたジャコヴァは、エミリーを見上げて何か伝えようと口を開いた。": "总之，现场的威胁已经消失了。 确认了这一点的雅各巴，抬头看着艾蜜莉，想要说些什么。", "だが、言葉の代わりに泡の混じった血が垂れるばかりで、 そのまま彼女の瞳はすうっと閉じられたのだった。": "但是，她却只吐出了混着泡沫的血， 然后就这样闭上了眼睛。"}