{"あぁ……何もすることがないわ……": "啊……真是一点事都没得做啊……", "フェルディナ": "斐迪娜", "はあ？このピンチに言うことがそれ？もっと考えたりしてくださる？ ここからどうやって脱出するか？とか！": "啊？在这种危机下，你还能说出这种话？就不能多动动脑子吗？ 比如说，要怎么从这里逃出去之类的！", "シャルロッテ": "夏绿蒂", "考えてるわよ！でも、答えなんか見つからないじゃない。 ここに連れて来られてもう３日くらい経ってるけど どこに逃げだす隙があるっていうわけ？": "我有在想啊！但是，根本找不到答案嘛。 被带来这里已经过了3天左右了， 你觉得我们有哪里可以逃出去吗？", "……そうですわね。ごめんなさい、八つ当たりしてしまいましたわ": "……说得也是呢。对不起，我迁怒于你了", "ううん……私の方こそ": "不……我才应该道歉", "ニーチェの足跡を追いかけるうちに、 まさか捕まってしまうなんて思ってもいませんでしたわ": "在追寻尼采的足迹时， 我完全没想到居然会被抓住", "おそらく、私達が後を追っていることに気付いていたのね。 だから人のいない路地に入った瞬間に、後ろから……": "他恐怕是察觉到我们在追他吧。 所以在进入无人小巷的瞬间，就从后面……", "そうだ、身体はどう？私はだいぶまともに動けるようになってきたけど": "对了，你的身体怎么样？我已经能正常活动了", "同じくですわ。後ろから打たれた変なクスリ……あれ、なんだったのかしら。 目覚めてからも身体が怠くて仕方ありませんでしたけど": "我也一样。从后面被打中后，被注射了奇怪的药……那到底是什么呢？ 虽然醒来之后，身体还是倦怠得不得了", "大人を一瞬で昏倒させるんだもの、強烈な効き目よね": "能够瞬间让大人昏倒，效果肯定很强吧", "でも、こうして私達が捕まったということは、 おそらくニーチェに近づいていたんですわ": "不过，既然我们像这样被抓了， 就表示我们恐怕已经很接近尼采了", "確かに。見当違いのことをしていたのなら放っておくはずね。 ふたり揃ってさらって監禁するなんて、相手にとってもリスクになるんだし": "确实。如果追错人的话，应该会放着不管吧。 一起绑架监禁我们，对对方来说也是有风险的", "ニーチェを連れ歩いていたツインテールは誰なのか、 目的は何なのか、現在はどうしているのか……": "和尼采走在一起的双马尾女孩是谁？ 目的是什么？现在又在哪里……", "日記を読む限り、ニーチェも積極的に何かに関わろうとはしない気がするわ。 意志に反して利用されているのかも": "从日记来看，尼采似乎也没有积极地参与什么。 说不定是违背自己的意愿被利用了", "だとしたら、私達と同じ様に監禁されているのかもしれませんわ": "如果是这样的话，说不定和我们一样被监禁了", "案外、隣の部屋にいたりして": "说不定就在隔壁的房间里呢", "くだらない冗談を言っている場合ではありませんわよ": "现在可不是开无聊玩笑的时候", "魔力遮断されてるのが厄介なのよね……。私達の緊急通信用の端末ですら 遮断できるって、相当に強固な術式なんだと思うわ": "魔力被阻断了，真是麻烦啊……连我们的紧急通讯终端都能阻断，我想应该是相当坚固的术式", "スホマが通じないくらいは想定できますけど、ここまでだなんて……あら？": "手机打不通还能理解，但没想到居然会到这种程度……哎呀？", "待ってくださいまし！フェル姉さま、これ！": "等一下！斐尔姐，这个！", "緊急端末の魔力波が……届いている……！？こ、これはチャンスよ！すぐ通信を！": "紧急终端的魔力波……传过来了……！？这，这是个好机会！马上联系！", "続いての第二号議案はこちらです": "接下来是第二号议案", "トリル": "特里尔", "未開の新発見エリア調査報告……いいよねえ、未開発の場所を徹底的に調べ尽くす…… そしたら言うんだよ、『こんなの知らない』って♪": "未开发的新发现区域调查报告……真好啊，彻底调查未开发的地方…… 然后说一句『我可不知道这种东西』♪", "ラヴクラフト": "洛夫克拉夫特", "……って、なにこれ。調査隊が重傷？茶化したらいけないやつだ": "……呃，这是什么。调查队受重伤？这可不能开玩笑啊", "報告書を読むと、かなり魔物の数が多かったみたいね？何でそんなに……": "从报告书来看，魔物的数量似乎相当多？为什么会那么多……", "ドロシー": "桃乐丝", "この新発見エリアはまだ何も詳細が分かっていないわ。 魔物も、見慣れないものばかりだったみたいね": "这个新发现区域还没有任何详细情报。 魔物好像也都是些陌生的种类", "ヴィルヘルミナ": "威尔赫米娜", "調査は必要だけど危険を伴う。だから、この後も調査を継続するかどうかの判断は 一旦、コミッティに委ねられてるんだ": "虽然有必要调查，但伴随着危险。所以，之后是否要继续调查，暂时交由评议会来判断", "フアナ": "弗亚纳", "自分たちが安全圏にいるのに、他人に危険な場所に行けって命令しろってこと？ なんだか感じが悪いわねぇ": "自己明明待在安全圈，却要别人去危险的地方，还命令别人去？感觉真差劲", "クラース": "克拉斯", "だが、誰かが判断してやらねばな。上に立つというのは、そういうことだ": "但是，必须有人来做出判断。所谓居上位者，就是这么回事", "ジョカ": "女媧", "ぜ、ぜひ最新鋭の、万全な装備で行ってほしいです……": "希，希望务必能用最新锐的，万全的装备去……", "フェルディナたちから連絡は？": "斐迪娜她们有联络吗？", "ジャコヴァ": "雅各巴", "途絶えたままなのよ。さすがに連絡のひとつくらい、あってもおかしくないのだけど": "依然处于失联状态。至少应该会有一丝联络才对，但没有也很正常", "……": "……", "人間さんくんの行方も、結局まだ手がかりを得られてないからね。 分かっているのは魔力干渉があったことくらい": "人，人类君的行踪，到头来还是没有得到任何线索呢。 已经知道的只有发生了魔力干涉", "魔法陣は見つかったのよね？": "找到魔法阵了吧？", "シェイクスピア": "莎士比亞", "うん。いま解析しているところだよ": "嗯。现在正在解析", "少なくとも、何者かの意図があったのは明白ということね……": "至少，可以确定是某人有意为之……", "シンデレラ": "仙杜瑞拉", "誘拐事件、ってことだねぇ。でも誰が？": "这就是所谓的绑架事件吧。不过，是谁干的？", "エミリー": "艾蜜莉", "未だに逃走しているペロー、あるいはキャロル……": "是还在逃亡的佩罗，或是卡萝尔……", "キャロルはぺローと繋がっていそうだし、 やっつけられたから単独でも恨みを持ってそうだな": "卡萝尔似乎和佩罗有联系， 而且佩罗被干掉了，她就算单独行动也有可能怀恨在心", "それも解析が進めば見えてくるはずよ。 でもまずは、３人を無事に保護することが最優先。いいわね、フアナ": "这点只要继续解析应该就能弄清楚了。 不过，当务之急是平安无事地保护好她们三人。明白了吗，弗亚纳", "もちろん。人間さんくんもクレアも大切な友達だし、 ジューチャオだって友達になる予定だからね": "当然。毕竟人类君和克蕾亚都是我重要的朋友， 而朱雀也预定要成为我的朋友了", "セのつく友達？": "有S的朋友？", "つ、つつつ、つかないよっ！": "不，不不不，才没有呢！", "青春時代の友達だよ？": "是青春时代的友人哦？", "ぐぬ……": "呜……", "ではオチもついたし今日は散会。異論はないな": "那么，既然也收场了，今天就到此解散吧。没意见吧", "（……何か胸騒ぎがする。この私に見落としがあるとでも……？）": "（……总觉得心里有些不安。难道我有什么疏漏之处吗……？）"}