{"みんな、ここまでついてきてくれてありがとう": "大家，謝謝你們能陪我走到這一步", "ライブラ": "萊布拉", "ううん……": "不用謝……", "スピカ": "絲碧卡", "ほ、本当に始まるんですね……グランド・リヴィジョンが……": "真，真的要開始了呢……『大變革』……", "ポルックス": "波魯克斯", "（グランド・リヴィジョン……どんな術式なんでしょう……。 詳しい説明は日を改めてということでしたが……）": "（『大變革』……是什麼樣的術式呢……。 雖然說詳細說明要改日再談……）", "レグルス": "雷古魯斯", "私達がこのオトギノクニに来てから、長い年月が過ぎた…… 少なくとも私達の身体や、イマジュマイトへの適合は完璧になったわ": "自從我們來到這個童話之國，已經過了很長一段時間…… 至少我們的身體，已經完全適應了想像之力", "元は、自分達の世界を持つμだった。 でも……オトギノクニの住民だと、胸を張っていいはずよ": "原本，我們是擁有自己世界的μ。 但是……作爲童話之國的居民，我們也可以自豪地挺起胸膛", "その通りですわ。でも、気になっていることがありますの": "沒錯。但是，我有件在意的事", "アルゲディ": "阿爾格爾", "気になっていること？": "在意的事？", "わたくしたちは一貫して、μ世界から来たことを隠していますわ。 ここにいる者はみな、オトギノクニに定着しようと、 積極的に住民と交流してきたと思います": "我們一直隱瞞着自己來自μ世界這件事。 在場的各位，都爲了融入童話之國，積極地與居民們交流", "わたくしは時折、自問するのです。この事実を隠し続ける限り、 彼らと本当に心を通わせることができているのだろうか、と": "我有時會捫心自問。只要我們繼續隱瞞這個事實， 就真的能與他們心意相通嗎", "わざわざ言う必要はないわ。前にもその議論はしたはずよ": "不必特意說出來。之前應該也討論過這件事了", "お嬢様の精神が高潔であられることは間違いありません。 しかし誰もが高いステージにいるわけではない……": "大小姐的精神確實高潔。 但並不是所有人都能到達那個高度……", "サダルスウド": "薩達爾蘇德", "いたずらに事実のみを公表して、どのように受け取られるか。 お嬢様への恩も忘れて糾弾する者が現れるやもしれません。 私はお嬢様の御身をお守りするのが使命": "如果只是單純地公開事實，會有人怎麼看待這件事呢。 說不定會有人忘記對大小姐的恩情，反過來指責大小姐。 我的使命是保護大小姐的安全", "あなたの立場は分かりますわ。でも、本当にこれで良いのでしょうか": "我明白你的立場。但是，這樣真的好嗎", "まして今回のグランド・リヴィジョンなる秘術…… ライブラによれば世界の理に干渉するものでしょう": "更何況這次的『大變革』祕術…… 據萊布拉所說，是干涉世界之理的祕術吧", "外様の私達が、世界を作り替えることに正当性はあるのか、と言いたいわけですね？": "你是想說，我們這些外人，有資格重塑世界嗎？", "ルクバト": "路克巴特", "でも、アルゲディさん。現に私達はこの世界に暮らしているんですよ。 自分達のために行動するのは必然だと思いませんか？": "但是，阿爾格爾小姐。我們現在不就生活在這個世界裏嗎。 不覺得爲了自己而行動是必然的嗎？", "姉ちゃんが言うなら間違いないよ！": "姐姐說的話肯定沒錯！", "アンタレス": "安塔列斯", "アルゲディが悩む気持ちも分かる。 だが、我々１２人だけで、今のまま活動を続けるのには限界があるのも事実だ": "我能理解阿爾格爾的煩惱。 但是，我們12人繼續像現在這樣活動下去，也是有極限的", "ハマル": "哈曼", "確かに……": "確實……", "タルフ": "塔爾弗", "ハマルが言った通りよ。 この広い世界を１２人だけで、今のまま現場で対応していても追いつかないわ": "哈曼說得沒錯。 這個廣闊的世界，只靠12個人，像現在這樣在現場應對的話是追不上的", "イマジュマイト不足を盾に契約を迫り、駒として扱う…… グリムの横暴を止めるには、世界そのものを作り替えないと": "以想象力不足爲藉口強迫簽訂契約，把我們當作棋子…… 要阻止格林的暴行，就必須重塑這個世界本身", "あ、あの……ひとつ、いいですか？": "那，那個……我可以問一個問題嗎？", "前の説明では、グランド・リヴィジョンにはわたしたち全員、 １２人の献身が必要だと聞きました。自由を奪われ、封印されてしまうと……": "在之前的說明中，我聽說『大變革』需要我們所有人，12個人的獻身。會被剝奪自由，被封印……", "ええ。尊い犠牲よ": "是的。這是崇高的犧牲", "では、作り替えられた後の世界を誰が導くのでしょう……？": "那麼，重塑後的世界會由誰來引導呢……？", "そのために、アスクレピオスを呼んだわ": "爲此，我叫來了阿斯克勒庇俄斯", "あの子は今、へき地で病気してる人たちの治療に忙しいんじゃないの？": "那孩子現在不是正忙着在偏遠地區治療生病的人嗎？", "アルデバラン": "阿爾德巴朗", "ワタシから連絡を取りました。趣旨を説明して、参加をとりつけています": "我聯繫了她。向她說明了情況，取得了她的同意", "彼女を迎え入れるタイミングで、私達は星の革命軍から改称するわ。 すなわち――天空神殿の十二神官、として": "在迎接她的時候，我們要從星之革命軍改名。 也就是——天空神殿的十二神官", "わ、わたすたちが神官？": "我，我們是神官？", "サマカ": "薩瑪卡", "μ世界を追われた私たちが、神に仕える神官になるなんて皮肉ね": "被逐出μ世界的我們，竟然要成爲侍奉神的神官，真是諷刺啊", "ここにいるみんなは分かってるでしょ？ 人は、目に見えない絶対的な存在に畏怖してこそ、規律を守れるのよ。 この世界の混沌は、そこに遠因がある": "在場的各位應該都明白吧？人正是因爲畏懼着看不見的絕對存在，才能遵守紀律。 這個世界的混亂，其遠因就在這裏", "神に忠誠を誓った尊い神官が、その身を犠牲にして世界の礎を作り、 残されたアスクレピオスは神官長として統治する――": "向神宣誓忠誠的神聖神官，犧牲自己爲世界打下基礎， 留下的阿斯克勒庇俄斯作爲神官長統治世界——", "もう、あなたが作った物語は固まっているのですわね": "你已經把故事編好了啊", "ふふっ……そういうことになるわね。物語だなんて洒落た言い回しだけど。 それじゃあまるで、私が『作家』になったみたい": "呵呵……是啊。雖然故事這個詞聽起來很時髦。 但這樣簡直就像我變成了“作家”一樣", "その意味でも、アルゲディさんの表現は適切ですねぇ。 ライブラさんが『作家』なら、この物語に出てくる『作品』は オトギノクニのすべての命あるものたち、ということになりますから": "從這個意義上來說，阿爾格爾小姐的表達很恰當。 如果萊布拉小姐是“作家”，那麼這個故事中出現的“作品” 就是童話之國的所有生命", "……この『星の革命軍』に参加しなかったヴィーナスたちも含め、 私はみんなのことを、かけがえのない同志だと思ってる": "……包括沒有參加『星之革命軍』的維納斯她們在內， 我把大家全都當成無可替代的同志", "ライブラさん……": "萊布拉小姐……", "私達が封印された後も、アスクレピオスはきっと意志を継いで、 理想を実現してくれる……私はそう信じています": "即使在我們被封印之後，阿斯克勒庇俄斯也一定會繼承我們的意志， 實現我們的理想……我相信這一點", "（それから数日が経った。 詳しい術式の説明がなされ、そしてアスクレピオスが合流して――）": "（在那之後又過了幾天。 詳細說明了術式的原理，然後阿斯克勒庇俄斯也和我們會合了——）", "レグルス。大丈夫？": "雷古魯斯。你沒事吧？", "あ……ライブラ。あ、あの、ワタシ……": "啊……萊布拉。那，那個，我……", "少し、いいかしら。耳を貸して": "可以稍微打擾一下嗎。把耳朵湊過來"}