{"――以上のように、イマジュマイト供給量には明確に変化が起きています。 タイミングとしては、ここ最近の出来事ですが": "——就像這樣，想像之力的供給量出現了明確的變化。 而且還是最近才發生的事", "トリル": "特里爾", "１５％以上の減少は過去に一例しかないわね": "15％以上的減少在過去只發生過一次", "ヴィルヘルミナ": "威爾赫米娜", "グランド・リヴィジョン……ライブラが完成させたときね？": "是：大變革……萊布拉完成的時候吧？", "シンデレラ": "仙杜瑞拉", "あれはライブラ、というか天空神殿が供給過程でプールしていたのよね？ でも今回はまだ原因が分かってない……": "那個是萊布拉，或者說天空神殿在供給過程中儲存起來的吧？ 但是這次的原因還不清楚……", "クラース": "克拉斯", "うんうん": "嗯嗯", "ジャコヴァ": "雅各巴", "GR2完成直後なら、何らかの不備があった可能性も否めないけど、 しばらく時間も経っているし……": "如果是GR2完成之後，也不能排除有什麼疏漏的可能性， 但是已經過了一段時間了……", "シェイクスピア": "莎士比亞", "何らかの外的要因があったと考えるべきか": "應該認爲是有什麼外部因素吧", "ジョカ": "女媧", "でも人間界で何かあった可能性もあるかもしれないわよ": "但是也有可能是人間界發生了什麼事", "ドロシー": "桃樂絲", "でも調べようがないもんね。あたしたちができるのは、 GR2の術式に本当に問題がないかくぱぁして確認することくらいでしょ": "但是我們也沒法調查啊。我們能做的，也就只有確認GR2的術式是不是真的沒有問題了吧", "ラヴクラフト": "洛夫克拉夫特", "術式の調査は既に進めているわ。いまのところ異常は見つかっていないけど": "術式的調查已經在進行了。雖然目前還沒有發現異常", "もう、くぱぁしてるんだ": "已經在確認了啊", "ま、まあ……あなたの表現に合わせるなら、そういうことになるわ": "嗯，嗯……如果按照你的說法，就是這麼回事", "ひとまずイマジュマイトの運用計画は早急に見直しをかけるとして、 原因調査は進めてちょうだい。 人間界に原因があるにせよ、術式の調査で分かるでしょう？": "先儘快重新審視一下想像之力的運用計劃，然後繼續調查原因。 如果原因在人間界，通過調查術式就能知道了吧？", "ええ。流入量に変化があればすぐに分かるわ。 それに、出力側も動きがあればすぐ分かるから……": "是的。如果流入量發生變化，我馬上就能知道。 而且，如果輸出端有動靜，我也會馬上知道……", "じゃあ、例えば誰かが忍び込んで盗んだりしても": "那，比如說有人潛入偷走了的話", "フアナ": "弗亞納", "もちろん分かるわ。ただ、術式に干渉することになるから、 かなりの高度な技術が必要になるけど": "當然會知道。但是，因爲會干涉術式， 所以需要相當高的技術", "そう言えば……フックはまだ体調が戻ってないとして、エミリーは？": "說起來……虎克還沒恢復，艾蜜莉呢？", "μ世界から来た子たちのお見舞いに行っているわ。 あのあたりは道が混むから遅れているのかもね": "去看望從μ世界來的孩子們了。 那個地方堵車了，所以可能來晚了", "そう……ティンカちゃんもリルもまだ完全には回復してないのよね。 私達もあとでお見舞いに行きましょう": "是嗎……汀可和莉露也還沒完全恢復呢。 我們也待會兒去探望一下吧", "そうね！妖精さんの元気がないなんて調子狂うわ": "是啊！妖精們沒精神的話，我也會很奇怪的", "ただ……人間さんが行方不明になったことは、まだ言わない方がいいわ": "只是……人間君失蹤的事情，還是不要說比較好", "うん。回復が遅れても良くないし、場合によっては治ってないのに 無理して探そうとするかもしれないものね": "嗯。恢復得慢也不好，而且說不定會勉強自己去找人呢", "そっちは動きはまだないんだな": "那邊還沒有動靜啊", "うん……何らかの魔法干渉があったのは間違いないんだけど、 詳しいことは調査中なんだ": "嗯……雖然肯定受到了某種魔法干涉， 但詳細情況還在調查中", "今回のイマジュマイト不足とは関係ないのか？": "和這次的想像之力不足沒有關係嗎？", "影響がゼロとは言えないけど、そもそも人間さんから直接、 コミッティの施設にエルマイトを徴収したことはないから 別問題だと思ってもらっていいわ": "雖然不能說沒有影響，但本來就沒有從人間君那裏直接徵收過 評議會的設施的聖之力，所以可以認爲是別的問題", "でも人為的な干渉があった…… つまり、人間さんはさらわれた可能性が高いのよね……一体、誰が……": "但是受到了人爲干涉…… 也就是說，人間君被綁架的可能性很高……到底是誰……", "……犯人を見つけ出してぶっ飛ばしてやらなきゃ": "……必須找到犯人，把他揍飛", "勝手な行動は慎んでちょうだい。 人間さん個人を狙ったのか、コミッティを狙ったのかもまだ分からないし": "請不要擅自行動。 還不知道是針對人間君個人，還是針對評議會", "みんなの警備も当面は強化するから": "大家的警備也會暫時加強", "フェルディナとシャルロッテからの報告が途絶えているのも気がかりだわ。 あんな子たちでもグリム家の一員だし。 仕事を忘れて遊び歩いてるならいいんだけど……": "斐迪娜和夏綠蒂的報告中斷了也讓人很在意。 那些孩子也是格林家的一員。 如果是忘了工作在玩就好了……", "しかし……人間さんくんが行方不明とはね": "但是……人間君行蹤不明瞭啊", "レオナ": "雷歐娜", "コミッティが何らかの決定を下す前に動こうってわけか。 なかなか大胆だね。嫌いじゃないよ": "在評議會做出什麼決定之前行動嗎。 還真是大膽呢。我不討厭哦", "パラケルスス": "帕拉賽魯斯", "それで、レオナたちにはこの人間さんの家に、 何か手がかりがないか見てほしいの": "所以，希望雷歐娜你們能去人間君的家裏， 看看有沒有什麼線索", "雨依": "雨依", "それこそ特務機関の捜査班が調査してるんじゃないのかい": "那不是特務機關的調查班在調查嗎", "……それで分かったところで、わたしたちには何も教えてくれない": "……就算知道了，也不會告訴我們任何事", "ヴェルメリオ": "威爾梅里奧", "自分たちの手で見つけ出したい？": "想要自己找到？", "それがいいって、ういが": "這樣纔好，雨依這麼說", "テュポーン": "堤豐", "コミッティも特務機関も信用してないわけじゃないわ。 でも……大事な人のことだから。誰かに任せっぱなしにしておいて 後悔するようなことになったら、ね": "我並不是不信任評議會和特務機關。 但是……因爲是重要的人。要是交給別人，之後後悔了的話，對吧", "……それに特務機関は他にもいろんな仕事がある。 わたしたちは人間さんにだけ集中もできるし": "……而且特務機關還有其他各種工作。 我們也能只集中於人間君", "ん、いいじゃん。実際、組織の理論は置いとくとして、正しい判断って気がするよ。 じゃあ、ちょっと調べてみよっか": "嗯，挺好的。實際上，把組織的理論放在一邊，我覺得這是正確的判斷哦。 那，稍微調查一下吧", "偉そうなこと言ったけど、結局こういう魔法系の調査って レオナやパラケルススの手を借りなきゃいけないんだけどね": "雖然說了些了不起的話，結果這種魔法系的調查 還是必須藉助雷歐娜和帕拉賽魯斯的力量呢", "……人間さんが言ってた。助けてくれる人がいるかどうか、 どんな人が助けてくれるか、っていうのもその人の能力だって": "……人間君說過。有沒有人來幫助自己， 是什麼樣的人來幫助自己，也是那個人的能力", "へえ……あの人、そんなこと言うんだ": "哦……那個人，說了這樣的話啊", "お待たせ、みんな": "讓你們久等了，大家", "どうだった？": "怎麼樣？", "結論から言おう。寝室に何らかの魔法干渉があった痕跡があった。 具体的に、魔法陣があったと思しきものも見つけたよ": "從結論來說，寢室裏有被魔法干涉過的痕跡。 具體來說，發現了疑似魔法陣的東西", "魔法陣？じゃあ、やっぱり……": "魔法陣？那麼，果然……", "ただ、これまで見てきたμ世界へ行くための魔法陣とは違うのよ": "但是，和至今爲止看到的前往μ世界的魔法陣不一樣哦", "……じゃあ、何の魔法？": "……那麼，是什麼魔法？", "ごくシンプルな、ぼくらがよく知るものだった": "非常簡單，是我們很熟悉的東西", "単なる転移魔法、だね": "是單純的轉移魔法，對吧"}