{"テュポーン、そっち行ったよ！！": "堤豐，它过去了！！", "ヴィジュー": "毗湿奴", "うんっ！！": "嗯！！", "テュポーン": "堤豐", "獣聖騎兵の身体が発光したかと思うと、 エネルギーの塊のような帯状の光がテュポーンに向かう。": "兽圣骑士的身体发出光芒，紧接着，能量团块般的带状光芒向堤豐袭来。", "テュポーンはそれを寸前でかわしたが――": "堤豐在千钧一发之际躲开了——", "あっ、おうちが！": "啊，我的家！", "……っ": "……呜", "仕方ない、とは言いたくないけど……場所を移すのは難しいわ。 かといって町を守りながら戦えるほど余裕もない……": "虽然不想说没办法……但很难换个地方打。 话虽如此，也没有余力一边保护城市一边战斗……", "ジーヴァ": "湿婆", "俺は道を間違えたな……。剣や体術だけじゃなく、魔法も習得しておくべきだったか……": "我走错路了……。不光是剑和体术，应该也学习魔法的……", "人間さん": "人类君", "後方にいる俺が防御魔法を使えれば、 気兼ねなく彼女たちも獣聖騎兵に専念できるというのに。 まさに後悔先に立たずだが、俺は自分に舌打ちした。": "如果在后方的我能使用防御魔法的话， 她们就能毫无顾虑地专心对付兽圣骑士了。 正所谓后悔莫及，我对自己咂了咂嘴。", "できるだけ、町の反対側から攻撃しよう。 そうすれば反撃してきたときにかわしても、町に飛んでいかないから": "尽可能从城市的另一侧攻击吧。 这样的话，即使反击时躲开，也不会飞到城市里", "全部が全部ってわけにはいかないけど……": "虽然不能全部都这样……", "そうね……心がけるようにはしましょ": "是啊……我会注意的", "あっ、ヴィジュー！また！！": "啊，毗湿奴！又来了！！", "チャージが早い……！": "充能好快……！", "再び獣聖騎兵の身体が光る。そして次の瞬間には攻撃が放たれていた。": "兽圣骑士的身体再次发光。然后下一瞬间就释放了攻击。", "――っ！？": "——！？", "方針について話し合ったばかり。配置の変更などできているはずもない。 ヴィジューの背後には町の中心部があった。": "我们刚刚才商量好战术，不可能改变位置。 毗湿奴的背后是城市的中心。", "このままじゃ……っ": "这样下去的话……", "避けて！その距離で受け止められる攻撃じゃないわよ！": "闪开！那个距离是挡不住的！", "ヴィジュー！避けて！こっちで引き受けるわ！！": "毗湿奴！快躲开！我来挡住！！", "ブラーマ": "梵天", "！？": "！？", "唐突に響く声に、ヴィジューは戸惑いつつも身を翻す。 彼女を掠めて町に飛んだ攻撃は、既に展開されていた魔法障壁に弾き飛ばされた。": "听到突如其来的声音，毗湿奴困惑地转身。 划过她身边飞向城市的攻击，被已经展开的魔法屏障弹开了。", "いまの声って……！？": "刚才的声音是……！？", "それにその、強力な防御魔法は……！": "还有那个强力的防御魔法……！", "……": "……", "ブラーマ……！": "梵天……！", "あんた……どのツラ下げてきたのよ！": "你……你还有脸回来啊！", "戻ってきてくれたんだから、そういう言い方しちゃだめだよ！": "既然你回来了，就不能说这种话！", "というか相手は次の行動に出るわよ！ ワタシのことを気にしてる場合じゃないでしょ！": "话说对方要采取下一步行动了！现在不是在意我的时候吧！", "ここはブラーマが正論で、ジーヴァとヴィジューは獣聖騎兵に向き合うと、 再び激しい攻撃の応酬を始める。": "梵天说得没错，湿婆和毗湿奴转向兽圣骑士， 又开始了激烈的交锋。", "ついさっき決まったばかりの方針は、暗黙の了解で破棄され ジーヴァもヴィジューも位置関係を気にすることなく 縦横無尽に攻撃をしかけていた。": "刚刚才决定的方针，被他们以默契打破了。 湿婆和毗湿奴都不再在意位置关系，开始自由自在地攻击。", "（テュポーンもなんとなく合わせているだけだろうが、 意識しなくてよくなったとは理解しているみたいだな……）": "（堤丰也只是在配合他们而已， 但似乎也理解了不用在意这件事……）", "なんでよっ、ブラーマ！": "为什么啊，梵天！", "何が": "什么", "そして時折、獣聖騎兵の攻撃が町に飛ぶたびに ブラーマは的確に防御魔法を発動して弾いていた。": "兽圣骑士的攻击偶尔会飞向城市， 每次梵天都会准确地发动防御魔法将其弹开。", "互いに自分の役割に意識を向けながらも、声だけは相手に投げつけ合う。": "他们一边注意着自己的职责，一边互相喊话。", "何がじゃないでしょ！あんた、あたしたちを裏切ったのよ": "还问什么！你背叛了我们啊", "必要なことだったのよ！": "这是必要的！", "最善だとかなんだとか言ってたけど、意味わかんないし！ ひとりで決めないで相談しなさいよ！": "说什么这是最好的，我完全不明白！不要一个人决定，和我们商量啊！", "それじゃ意味がないのよ": "那就没意义了", "あーもう、まだ何か秘密にしてるわね！？ 何か、最善だのなんだの言ってた気がするけど、 あんた本当にそう思う？この状況で！": "啊——真是的，你又有什么秘密吧！？ 说什么这是最好的，你真的这么想吗？ 在这种情况下！", "常にあんたが正しいとは限らないんだから！少しは考えなさいよ！": "你又不一定总是正确的！稍微考虑一下啊！", "でも！こうでもしないと世界は維持できないのよ……！": "但是！不这样做的话世界就无法维持了……！", "ふざけんじゃないわよ！そんなこと、誰が決めた！？": "别开玩笑了！这种事情，是谁决定的！？", "ここは……この世界は、あんたひとりのものじゃない！": "这里……这个世界，不是你一个人的东西！", "うるっさああああぁぁぁいっ！！": "烦死了啊啊啊啊啊啊啊啊！！", "突然、ヴィジューがキレた。 大声を上げたかと思うと、獣聖騎兵を放って全速力でジーヴァの元へ向かい――": "突然，毗湿奴发火了。 刚刚还大声喊着，就放着兽圣骑士不管，全速冲向了湿婆——", "うるさい！": "烦死了！", "んぐぅ！？": "呜咕！？", "ジーヴァを殴った。": "揍了湿婆。", "えっ": "咦", "さらに、その反動を利用して身体を回転させると、今度はブラーマへと――": "然后，利用反作用力旋转身体，这次又向梵天——", "ちょっとヴィジュ――": "等下毗湿奴——", "ごふっ！？": "咕噗！？", "ブラーマも殴った。": "也揍了梵天。", "あ、あの……？": "那，那个……？", "ふたりともいい加減にして！いつもいつも……ケンカはやめてって言ってるでしょ！！": "你们两个都给我适可而止！总是总是……都说了不要吵架了！！", "俺とテュポーンは言葉を失う。": "我和堤豐都无言以对。", "心など持たないはずの獣聖騎兵も、まったく予期せぬ行動だからか、 次の一手を考えられずに立ち尽くしていたのだった。": "兽圣骑士应该没有心，但或许是因为完全预想不到的行动， 他们也呆呆地站着，思考着下一步该怎么做。"}