{"あたしたちと戦う……本当にそれでいいのね、人間さん": "和我们战斗……你真的觉得这样好吗，人間君", "ジーヴァ": "湿婆", "ああ。正確には、俺はジーヴァたちと、オトギノクニの橋渡しをする。 むやみに暴力で支配しようなんて奴らじゃないから必ず何か事情があるはずなんだ": "是啊。准确地说，我会成为湿婆你们和童话之国之间的桥梁。 你们不是那种会随便使用暴力支配他人的家伙，所以肯定有什么原因", "人間さん": "人間君", "そもそもμ世界と地続きになっていることもおかしい。 俺とジューチャオがここにいることもおかしい。 それらを糺せばきっと争いは避けられる。": "说到底，和μ世界相连这件事本身就很奇怪。 我和朱雀会在这里也很奇怪。 只要能弄清这些，就一定能避免争斗。", "でも、まずは戦う。ジーヴァたちのために。 そうじゃなきゃ、意図がどうであれこの世界は傷つくし禍根も残るからな": "但是，首先还是要战斗。为了湿婆你们。 不这么做的话，无论对方有什么意图，这个世界都会受到伤害，也会留下祸根", "人間さんさま……": "人間君大人……", "スラワーティー": "辯才天女", "そ、それは分かったけど……さっきから、その、何よ…… あたしの手をずっと握ってるのは、どういうつもり……？": "这，这个我明白……但是，那个，从刚才开始……你一直握着我的手，是想干什么……？", "もしかして……こっちの味方をしてくれたのって…… 理由のひとつは、あ、あ、あたしの……ことっ……": "难道说……你之所以会帮助我们…… 理由之一，是，是，是因为……我……", "エルマイトっていう力を送っているんだ。 ロートに奪われた力の補完になるはずだし、 エルマイトならルンペルにも攻撃が通りやすくなる": "我在输送圣之力。 这应该能弥补被萝特夺走的力量， 而且有了圣之力，攻击鲁姆佩尔也会变得容易", "…………": "…………", "あ、ルンペルっていうのは、たぶんヴィジューたちが遭遇したでかいやつのことな": "啊，鲁姆佩尔，大概就是毗湿奴你们遇到的那只大怪物", "ねえジーヴァ。あたしのこと、の続きは？": "嗯，湿婆。你刚才说的，因为我的，后面是什么？", "ブラーマ": "梵天", "～～～～っ！": "～～～～！", "ああん": "啊啊", "顔を真っ赤にしてぶつぶつ言っていたと思ったら、急に手を振り払われてしまった。 まあ、結構エルマイトを送り込めたし、いいか。": "她满脸通红地嘟囔着什么，然后突然甩开了我的手。 嗯，反正已经输送了不少圣之力，就算了吧。", "あー、これなんだっけ。人間さんに手を握られると変な元気が出るんだよ": "啊，这是什么。被人間君握住手之后，就突然有了奇怪的干劲", "ジューチャオ": "朱雀", "変な元気って……え、なんか、えっちなやつ？": "奇怪的干劲……诶，怎么感觉，有点色色的？", "ヴィジュー": "毗濕奴", "ジューチャオの曖昧な言い方が良くなくて誤解を招いている…… と言いたいところだが、言うほど誤解でもないので、どう弁解したものやら。 ジーヴァの顔がどんどん怖くなってるし。": "朱雀那暧昧的说法招致了误解…… 虽然想这么说，但其实也没有误解到那种程度，所以也不知道该怎么解释。 湿婆的脸色越来越可怕了。", "えっと、じゃあ次の人": "那，下一个", "はいはい。じゃ、あたしもらっておくわ": "好的好的。那我就先收下了", "ガナ・イーシャ": "迦尼萨", "ヴィジューとラシュミは無理しちゃだめだよ。怪我してるんだから": "毗濕奴和拉克什米可不要勉强哦。毕竟你们都受伤了", "ガナの後に続こうとするヴィジューを押しとどめるジューチャオ。 確かに、いくらエルマイトを渡したからといって、 これほどの傷だと即座に治すというわけにはいかない。": "朱雀拦住了想要跟在迦尼萨之后的毗濕奴。 确实，就算得到了圣之力， 也不可能立刻治好这么严重的伤。", "そうか。私にはもっと過激な方法で供給してもらおうかと待っていたんだが": "是吗。我还以为你会用更激烈的方法来供给我呢", "ラシュミ": "拉克什米", "（ラシュミはどこまで知っていてこんなこと言ってるんだ…… いや人間界だとわりと、あるある設定だし予想できるのかもな）": "（拉克什米到底知道多少才会说出这种话…… 不过在人界，这种设定还挺常见的，所以或许可以预料到）", "では、次はわたくしですわね": "那，下一个就是我了", "ガナに続いてスラワーティーの手を取った瞬間――": "在我握住辩才天女的手的瞬间——", "あっ……あいつだ！": "啊……是那家伙！", "まさか私達を追ってきたのか！？": "难道是追着我们过来了吗！？", "予想は間違いなかった。かつてコミッティ直轄領で、ドロシーとクレアが操る ディ・マキナで激闘を繰り広げ、ペローの謀略もあって大破した、 あの巨大な機体――『KHM:25ルンペルシュティルツヒェン』だ。": "我的预想没有错。那是过去在評議會直辖区，桃樂絲和克蕾亞驾驶的迪・马查和它展开激斗，因为佩罗的阴谋而严重受损的那台巨大机体——『KHM：25鲁姆佩尔施迪尔钦』。", "人間さんとヴィジュー、ラシュミは下がっていて！ ここは……あたしとガナで戦う！": "人間君和毗濕奴，拉克什米退下！这里……由我和迦尼来战斗！", "分かりましたわ。わたくしは人間さんさまをお守りします": "我明白了。我会保护人間君大人", "じゃあ、あたしはヴィジューとラシュミを！": "那，我就保护毗濕奴和拉克什米！", "任せなさいって。いくよ、アン！": "交给我吧。上吧，安！", "ガナの号令に従って、肩に乗ったアン――確か正式には アンクーシャという名前だったはず――が元気よく飛び跳ねる。": "随着迦尼的号令，坐在她肩上的安——我记得正式名称应该是安克修——精神饱满地跳了起来。", "途端に、同じ姿をした巨大なアンクーシャが姿を現した。 そしてルンペルの巨体に果敢に挑み、その牙で相手の砲台をがっちりと固定した。": "突然，出现了和它有着同样姿态的巨大安克修。 然后它勇敢地挑战鲁姆佩尔的巨大身躯，用它的牙齿牢牢地固定住了对方的炮台。", "あの細長いのから攻撃してきたんだよね？": "是那个细长的家伙在攻击我们吧？", "そう！あれだよ！": "是的！就是那个！", "だったら固定して……狙いを付けさせない……！ アン、そのまま好きにさせないようにね！": "那就把它固定住……让它无法瞄准……！ 安，就这样让它无法动弹！", "ガナのアンが、本来の力を出せてる……これがエルマイトってこと……！？": "阿迦的安，发挥出了它本来的力量……这就是聖之力吗……！？", "そうみたいね……あたしも、アンに『いけそう』って言われるまで ここまで本来の力を出せるなんて思ってなかったけど……": "看来是这样……我也是，直到安说『可以了』之前，我都没想过自己能发挥出如此强大的力量……", "なら……あたしも……？": "那么……我也是……？", "声に応えて！トリシューラ！！": "响应我的声音吧！三叉戟！！", "ジーヴァの手に三又の巨大な槍が現れる。その先端には青い炎が宿っていた。": "湿婆的手中出现了一把巨大的三叉戟。其尖端寄宿着蓝色的火焰。", "あたしのトリシューラが……戻って来た……！": "我的三叉戟……回来了……！", "これなら、戦える！ 最強と呼ばれたあたしの力、思いっきり見せてやろうじゃないの！！": "这样的话，就能战斗了！就让你们好好见识一下，我被称为最强的力量吧！！", "迸る青い炎は渦を巻き始め、まるで嵐のような勢いとなる。": "迸发的蓝色火焰开始卷起漩涡，势头如同暴风雨一般。", "ヴィジューやラシュミが苦しめられたのは、力の種類の違いもさることながら、 ロートに大半を奪われていたからだろう。 でなければ、相手からの攻撃が効いた説明がつかない。": "毗湿奴和拉克什米之所以会感到痛苦，除了力量种类不同之外，还有大部分力量被萝特夺走的原因。否则的话，就无法解释对手的攻击为何会有效果。", "もちろん今のジーヴァとガナはエルマイトを帯びてもいる。 そして本来の力もほぼ取り戻している。ふたりに、隙はないはずだ。": "当然，现在的湿婆和迦尼萨也带着圣之力。 而且也几乎取回了原本的力量。她们两人应该没有破绽。", "行くわよ、ガナ！": "要上了，迦尼萨！", "いつでも来なさい！": "请随时开始！", "アンクーシャが飛び退った直後、炎の嵐がルンペルの機体を襲う。 周辺にはすさまじい爆音が響き渡ったのだった。": "安克修刚一跳开，火焰风暴就袭向了鲁姆佩尔的机体。 周围响起了震耳欲聋的爆炸声。"}