{"目の前で町を蹂躙しようと襲い来る敵。それをヴィジューたちは必死で防いでいた。": "毗湿奴他们拼命地抵御着在眼前蹂躏城镇的敌人。", "くうううっ……！こいつら、なんなの本当にっ……！": "咕呜呜呜……！这些家伙，到底是什么啊……！", "ヴィジュー": "毗湿奴", "単に力の種類が違うだけじゃないわ……。こいつら、強い……": "不仅仅是力量的种类不同……这些家伙，很强……", "ジーヴァ": "湿婆", "旧き時代の敵――獣聖騎兵。 それはかつてレグルスが、相対的に天空神殿の影響力を強めるために、 名だたる存在を滅ぼし精霊化する際に使役したもの。": "旧时代的敌人——兽圣骑兵。 那是过去雷古鲁斯为了相对地增强天空神殿的影响力， 在消灭著名存在并将其精灵化时所驱使的。", "（あの当時、ナインスアルバたちがそのほとんどを討伐したはずだ…… この時代に残っているとしたら、それは）": "（当时，那些应该几乎都被奈因斯阿尔瓦他们讨伐了…… 如果还残存到这个时代的话，那就是）", "人間さん": "人类君", "（たまたま活動を停止して眠っていた存在を、誰かが掘り起こした……）": "（有人挖出了偶然停止活动并沉睡的存在……）", "テュポがいく！": "堤丰去！", "テュポーン": "堤豐", "援護するわ！": "我来掩护！", "果敢に突撃するテュポーン。その勢いに迷いはない。 ジーヴァの援護もあり獣聖騎兵の懐深くまで潜り込んだ。": "堤丰果敢地突击。其气势毫无迷惘。 在湿婆的掩护下，它潜入了兽圣骑兵的怀中。", "やあああぁぁぁ！！": "喝啊啊啊啊啊啊！！", "テュポーンの攻撃が敵を捉える。獣聖騎兵がバランスを崩した。": "堤丰的攻击捕捉到了敌人。兽圣骑兵失去了平衡。", "よしっ、いまだ！": "好，趁现在！", "好機と見て、ヴィジューが畳みかける。 しかし獣聖騎兵はバランスを崩しながらも反撃を繰り出した。": "毗湿奴认为这是个好机会，乘胜追击。 但是兽圣骑兵虽然失去了平衡，却还是进行了反击。", "うあっ……！？": "呜啊……！？", "すんでのところでヴィジューがかわす。 しかし回避のために体勢を崩され、突撃の勢いは失われた。 その間に獣聖騎兵は持ち直してしまう。": "毗湿奴在千钧一发之际躲开了。 但是为了躲避而失去了平衡，失去了突击的气势。 与此同时，兽圣骑兵恢复了。", "まさに一進一退の攻防。そう、敵は圧倒的に強いが、彼女たちも負けてはいないのだ。": "这是一进一退的攻防。没错，敌人压倒性地强大，但她们也不逊色。", "レグルスはいない…… これを操っているのはおそらく、状況的に創造の聖母だろうが……": "雷古鲁斯不在…… 从状况来看，操纵它的恐怕是创造的圣母吧……", "ライブラが作り、レグルスが管理していたものを、 果たしてそう簡単に乗っ取ることができるのか……？": "莱布拉所创造，由雷古鲁斯所管理的东西， 真的能这么轻易地被夺取吗……？", "だったら、あいつを調べれば分かるのかもしれないわね！": "那么，调查那家伙的话也许就能明白了！", "まってて。いま、テュポがたおすから！": "等着。堤丰现在就打倒它！", "……っ": "……", "ブラーマ": "梵天", "ブラーマは目の前で繰り広げられる戦いを目の当たりにして思わず下唇を噛んだ。": "梵天看着眼前展开的战斗，不由得咬紧了下唇。", "かつて志を同じくしたはずの仲間が、 必死に強大な敵に立ち向かい町を守ろうとしている。 いや、現在でもその志はブラーマと何も変わらないはずなのに。": "曾经志同道合的伙伴，正拼命地与强大的敌人战斗，试图保护城镇。 不，现在梵天的志向应该也和他们一样才对。", "ワタシは……ここで何をやって……": "我……在这里做什么……", "周囲には、既に被害が及んだ町の風景。 意図しないことであったとしても、この状況は自分が招いた―― ブラーマは自身の行動を呪うほかなかった。": "周围是已经受到损害的城镇风景。 即使不是有意的，但这个状况是自己招来的—— 梵天只能诅咒自己的行动。", "話が違うわ……この世界を守るために、ワタシは……。なのに、こんな……！": "和说好的不一样……为了保护这个世界，我……可是，却变成这样……！", "ワタシは騙されていた……？": "我被骗了吗……？", "……違うわ。もしかしたら騙されていたのかもしれないけど、 ワタシがそもそも甘かったのだわ": "……不对。也许我被骗了，但说到底是我太天真了", "これまで接してきた創造の聖母やペローといった、相手陣営の言動を思い浮かべる。": "梵天回想起之前接触过的创造圣母和佩罗等人的言行。", "もし約束を守る気があったとしても、あの人たちは……こんなことを気に留めないのよ": "即使他们有遵守约定的打算，那些人……也不会在意这种事", "大事の前の小事――世界を救うという目的のためなら、 こんな小さな町ひとつ消し飛んでも、『仕方のない犠牲』だと考える…… そういう人たちだわ": "大事面前的小事——为了拯救世界这个目的，就算消灭一个小小的城镇，他们也会认为是“无可奈何的牺牲”…… 他们就是这样的人", "これが机上の空論なら、議論の余地はあったに違いない。 ブラーマもどちらかと言えば理論派だ。": "如果这是纸上谈兵，那肯定还有讨论的余地。 梵天也可以说是理论派。", "しかし自分を慕う信民たちが逃げ惑い、彼らの暮らしてきた家々が 瓦礫となる風景に心を動かされないほど非情ではない。": "但是，梵天并没有无情到看到仰慕自己的信民们四处逃窜，他们居住的房屋变成瓦砾的景象，内心却无动于衷。", "ワタシは……ワタシの成すべきことは……": "我……我应该做的事是……", "自らの手のひらを見つめる。この手は、一体何のためにあるのか。": "梵天凝视着自己的手掌。这双手到底是为了什么而存在的呢？", "信民を守るために、ここで戦う……": "为了保护信民，在这里战斗……", "見つめていた手のひらをぎゅっと握り、ブラーマは前を向く。 その視線の先には、獣聖騎兵と戦うヴィジューとジーヴァ。": "梵天紧紧握住凝视的手掌，面向前方。 在他的视线前方，是与兽圣骑兵战斗的毗湿奴和湿婆。", "そこでふと、ブラーマは思い当たった。": "这时，梵天突然想到了。", "そして、握った拳をゆっくりと開き、闘志をみなぎらせた顔を緩める。": "然后，他缓缓松开握紧的拳头，放松了充满斗志的表情。", "……違う": "……不对。", "もう手遅れだわ。ワタシが成すべきことは……": "已经太迟了。我应该做的事是……", "――毒を食らわば皿まで": "——既然吃了毒药，那就连盘子一起吃掉吧。", "なんとかこいつを倒せば……何か手がかりがあるはず……そうよね、人間さん！": "只要想办法打倒这家伙……应该就能找到什么线索……对吧，人类君！", "ああ……おそらくな！": "嗯……大概吧！", "戦いの合間を縫って俺のそばに来たジーヴァに、エルマイトを送る。": "我趁着战斗的间隙，将圣之力送给来到我身边的湿婆。", "強く想うだけでも俺のエルマイトは影響するのだが、 やはり直接触れるに越したことはない。": "虽然只要强烈地想着就能影响我的圣之力，但还是直接接触最好。", "聞いたわね。とにかくまず、敵の狙いを明らかにするわよ！": "听到了吧。总之，先弄清楚敌人的目的！", "よくわかんないけど、わかった！": "虽然不是很明白，但我知道了！", "了解だよっ！": "明白了！", "（……でも、そんなのがなくたってヴィーは戦わなきゃ。 こいつを倒さなきゃいけないんだ）": "（……但是，就算没有这个，毗也必须战斗。 必须打倒这家伙）", "（それがμってものだから――）": "（因为那就是μ——）"}