{"先行してヴィジューとラシュミのふたりが、 信民が証言する謎の敵が現れた方向へと先を急いだ。 俺達はその後を追いかけているのだが……。": "毗溼奴和拉克什米先行一步，趕往信民作證的神祕敵人出現的方向。 我們緊隨其後，但是……。", "……遅いわね": "……好慢啊", "ガナ・イーシャ": "迦尼薩", "様子を見るだけ、戦ってはいけないと念入りにお伝えしたのですが": "我們再三叮囑過，只是去觀察情況，不能戰鬥", "スラワーティー": "辯才天女", "あくまでも偵察、そろそろ戻ってきて報告がほしい。 しかし一向にふたりは姿を現さなかった。 見通しのいい平原で、一直線に歩いているので見逃すはずもない。": "這畢竟是偵察任務，差不多該回來報告了。 但是她們倆一直沒有現身。 在視野開闊的平原上，她們一直線地走着，我們不可能看漏。", "誰か追加で様子を見に行く？": "要不要再派幾個人去看看情況？", "ジーヴァ": "溼婆", "そんなの被害が増えるだけでしょ": "這樣只會增加被害者吧", "ブラーマ": "梵天", "な、何よっ！": "什，什麼啊！", "仲間のことを心配しての発言だろうが、 確かに状況によってはミイラ取りがミイラになる可能性もある。": "雖然這是出於擔心同伴的發言， 但確實根據情況，有可能會適得其反。", "ブラーマさまの言う通りですわ。様子を見に行くならこれ以上、 散らばらない方がいいので全員で先を急ぐ、というのが最善です": "梵天大人說得對。如果要去看看情況， 那最好不要再分散，而是所有人一起趕路", "う……そうね、わかったわ。急ぎましょう": "嗚……是啊，我知道了。我們快走吧", "大丈夫、ジーヴァさまが仲間想いだということは、 みんな知っていますし、伝わっていますからね": "沒事的，大家都知道，也感受到了 溼婆大人很關心同伴", "もし俺のせいで遅くなってるなら、 ジューチャオに運んでもらうことにするから言ってくれ": "如果是因爲我而耽誤了時間， 那就讓朱雀來載我吧", "人間さん": "人間君", "いえいえ、大丈夫ですよ": "不不，沒事的", "なんで人間さんはあたしに運んでほしいの？ あ、だっこが好きなんだ。お子様だなぁ": "爲什麼人間君想讓我來載你？ 啊，你喜歡抱抱啊。真是小孩子呢", "ジューチャオ": "朱雀", "えっ……いや、今の話の流れ……": "哎……不是，剛纔的對話……", "じゃあ、はい。ぎゅー": "那，來。抱抱", "うん……": "嗯……", "こんなときに何イチャイチャしてんのよ": "這時候還在卿卿我我什麼啊", "ちょっとあれ！ヴィジューとラシュミが戻ってきたんじゃない！？": "看那邊！毗溼奴和拉克什米回來了！？", "ガナの声にはっと注意を向けると、こちらに戻って来るふたりの姿があった。 しかし、その足取りはふらついており、傷だらけになっていた。 慌ててジーヴァたちが駆け寄る。": "聽到迦尼薩的聲音，我回過神來，看到她們倆正往這邊走來。 但是，她們的步伐搖搖晃晃，渾身是傷。 溼婆她們慌忙跑過去。", "何があったのよ、ふたりとも！しっかりしなさい！": "發生什麼事了，你們兩個！振作一點！", "ひどい傷だわ……": "傷得好重……", "ごめん……油断した……": "抱歉……大意了……", "ヴィジュー": "毗溼奴", "交戦は避けるつもりだったのだが、いとも簡単にこちらに気づかれてしまった。 適当に応戦して退却するつもりだったのだが……": "我們本想避免交戰，但對方輕易就發現了我們。 我們本想隨便應戰然後撤退……", "ラシュミ": "拉克什米", "牽制が牽制にならないくらい、こっちの攻撃が通じないんだ。 そして、一発でも当たればこの通り……": "但我們的攻擊完全不起作用，連牽制都做不到。 然後，只要被擊中一下就會變成這樣……", "そんな敵が……！？": "有這種敵人……！？", "どうするの？": "怎麼辦？", "……どうするも何も、ますます見逃せないでしょ。全員で立ち向かうしかないのよ": "……還用問嗎，這下更不能放任不管了。只能全員一起對抗", "……ロートみたいに、エルマイトみたいな力で攻撃してくるのか？": "……對方會像蘿特那樣，像聖之力那樣用力量攻擊嗎？", "いや……こちらの攻撃が通用しないのは、 おそらくその理屈に近いように思えたが……相手の攻撃は別だ": "不……我們的攻擊之所以無效，恐怕是基於類似的原理……但對方的攻擊卻不同", "完全な物理攻撃だよ。すごい力で岩とか持ち上げてぶつける感じ": "完全的物理攻擊。用強大的力量舉起岩石砸過來", "持ち上げるためのエネルギーは、エルマイトなのかもしれない。 しかし攻撃方法は物理……それでは俺の力が、どこまで通用するかも未知数だ。 一体、どんな相手なのか……。": "舉起岩石的能量或許是聖之力。 但攻擊方法卻是物理……那麼我的力量能起多大作用還是未知數。 究竟是怎樣的對手呢……。", "……何か、あったのか": "……發生了什麼嗎", "ジャコヴァ": "雅各巴", "シャルロッテから、救援信号ですって？誤作動という可能性は？": "夏綠蒂發出了求救信號？有可能是誤操作嗎？", "ヴィルヘルミナ": "威爾赫米娜", "ある。この一度だけだ": "有可能。但只有這一次", "救援信号は誤作動の可能性を排除するため、連続して数度の発報を行うのが原則…… 同行してる出来損ないはともかく、シャルが知らないはずないわ": "爲了排除誤操作的可能性，求救信號的原則是連續發送多次……姑且不論同行的廢物，夏露不可能不知道這點", "フェルディナだってそれくらいは分かっているだろう": "就算是斐迪娜應該也明白的吧", "じゃあ誤作動なんじゃ……いえ、その顔。姉さんは違うと思っているのね": "那就是誤操作……不，看你的表情，你認爲不是誤操作吧", "根拠はない。だが、確認すべきだ": "沒有根據。但是，應該去確認一下", "でも、この状況よ。部隊を動かすにも――": "但是，現在這個狀況。就算要調動部隊——", "私ひとりで行く。最初からそのつもりだ。 根拠も示せず、この混乱の中から人員を割くことはできない。 かつてのグリム家独裁時代ならいざ知らず、な": "我一個人去。我一開始就是這麼打算的。 沒有根據，不能在這種混亂中分出人員。 如果是以前格林家獨裁時代的話，那還不好說", "幸い、私は強い。何かあっても対処できる": "幸好，我很強大。不管發生什麼都能應對", "ワタシも行くわ": "我也去", "……そうか": "……是嗎", "なら、行くぞ。いますぐにだ": "那，走吧。現在就去", "ヴィジューとラシュミをいとも簡単に追い込んだ未知の敵。 それを見過ごせはしない。たとえ苦戦することになったとしても。": "未知的敵人輕易地將毗溼奴和拉克什米逼入絕境。 不能放任不管。即使會陷入苦戰。", "その理念に反対する理由を、俺は持たなかった。 何ら勝機を見いだせないままだとしても。": "我沒有理由反對這個理念。 即使找不到任何勝算。", "とにかく敵の情報が欲しいわね。他に何か気が付いたことは？": "總之，想要敵人的情報。其他還有什麼發現嗎？", "とにかく大きかった。鉄の塊のように見えた。 しかし……目があり、意志を持った生き物のようで……": "總之很大。看起來像鐵塊。 但是……有眼睛，像有意志的生物……", "筒みたいなところから、すっごい強烈な光の線みたいなのが出てきたんだ。 でも魔法とも違ってて……": "從像筒一樣的地方，射出了非常強烈的光線。 但是和魔法不一樣……", "ああ、そうだ。こんな記号が書かれていたのを見た": "啊，對了。我看到上面寫着這樣的記號", "ラシュミは地面に指で図形を描き出す。それは見覚えのある文字だった。": "拉克什米用手指在地上畫出圖形。那是我見過的文字。", "『KHM：25』……！？まさかルンペル……それじゃあコミッティが、 オトギノクニが攻め込んできているっていうのか……！？": "『KHM：25』……！？難道是魯姆佩爾……那麼，評議會，童話之國正在進攻嗎……！？"}