{"ねえ、うい。それなに？": "喂，喂。那是什麼？", "テュポーン": "堤豐", "エルマイトレーダーよ。一定以上の強いエルマイトに反応するの": "是聖之力雷達。會對一定強度以上的聖之力產生反應", "雨依": "雨依", "……レオナの発明品": "……是雷歐娜的發明", "ヴェルメリオ": "威爾梅里奧", "それで、人間さんさがせる？": "那能用來找人類君嗎？", "人間さんのエルマイトは相当強いらしいから。 ディマイトも計測できるけど、それはスイッチを切ってるわ": "人類君的聖之力好像相當強。 這個也能測量惡之力，不過開關已經關掉了", "……雨依が持った瞬間に爆発しそうだもんね": "……畢竟感覺雨依一拿就會爆炸呢", "なんか若干、私のことバカにしたニュアンスを感じるんだけど": "總感覺你話裏有話，是在說我笨嗎", "……被害妄想だよ": "……那是你的被害妄想", "きのこは？きのこはさがせる？": "那蘑菇呢？能找得到蘑菇嗎？", "エルマイトが強いキノコがあるなら探せるんじゃない？": "如果有聖之力很強的蘑菇的話，應該能找得到吧？", "そうなんだ！みつかるといいな": "是這樣啊！希望能找到呢", "……適当にあしらっちゃだめだよ。かわいそうでしょ": "……不能敷衍她哦。她太可憐了", "別に嘘は言ってないわよ。……エルマイトが強いキノコか。なんか、アレよね": "我又沒說謊……聖之力很強的蘑菇啊。感覺，就是那個吧", "……最低": "……差勁", "まだ何も言ってないでしょ！！": "我什麼都還沒說呢！！", "とにかく、ただの転移魔法なら特別なことをしなくても 痕跡を追いかければきっと見つかるはずよ": "總之，如果只是單純的轉移魔法的話，就算不做什麼特別的事，只要追蹤痕跡的話，肯定能找到的", "……待っててね、人間さん。見つけたらまずぎゅってしたい": "……等我哦，人類君。找到之後，我想先抱緊你", "あ……ねえちょっと、エロい妄想するのやめてよ。レーダーが反応しちゃうでしょ": "啊……喂，別做色色的妄想啊。雷達會起反應的", "……別にエッチなことなんて考えてないもん": "……我纔沒想色色的事呢", "ヴェルはえっちなんだ": "威爾好色啊", "……違うから": "……纔不是呢", "山のように積み上げられた品々に、俺は圧倒されていた。": "堆積如山的商品，讓我感到震撼。", "売るほどあるって慣用句があるけど、まさにだな": "有句慣用語叫“多到能賣”，還真是這樣呢", "人間さん": "人類君", "すごーい！これ全部、ガナが集めたの？": "好厲害！這些全都是加納收集的嗎？", "ジューチャオ": "朱雀", "現金払いできない取引も多いからね。こういう品物で交換することも少なくないってわけ": "因爲有很多交易是不能用現金支付的嘛。所以用這類物品交換的情況也不少", "ガナ・イーシャ": "迦尼薩", "しかし、それを全部売ってしまうって……いいのか？ それも、おじちゃんたちの生活費のためって": "但是，把這些全部賣掉……真的好嗎？而且還是爲了叔叔你們的生活費", "商売っていうのはね、損得よりも大切なことがあるのよ。 お金はこういうときに使わなきゃ。貯めるためのものじゃないんだから": "做生意啊，比起得失還有更重要的東西哦。 錢就是要在這種時候用的，可不是爲了存起來的", "でも、こんな適当なテントみたいなとこでいいの？ もっと立派なお店のほうがお客さんも集まりそう": "但是，在這種像帳篷一樣的地方真的好嗎？感覺開間更氣派的店會更容易吸引客人", "ロートたちに見つかったら厄介でしょ。ひっそりとやるしかないのよ": "要是被蘿特她們發現就麻煩了。只能偷偷地幹了", "ジーヴァ": "溼婆", "それに、こういうのはクチコミで集めた方がいいのよ。 どうせ品揃えは雑多で、高級感なんて求められてないんだし": "而且，這種店還是靠口耳相傳吸引客人比較好。反正商品種類繁多，也沒人追求高級感", "皆さん、お疲れ様です～。飲み物を用意しましたわ": "大家，辛苦了～。我準備了飲料哦", "スラワーティー": "辯才天女", "あんた、考えが違っても協力はちゃんとしなさいよ。仲間でしょ": "你啊，就算想法不同也要好好幫忙啊。我們是同伴吧", "別に考えが違うから手伝わないわけじゃないわ。面倒だからサボってるだけよ": "我也不是因爲想法不同纔不幫忙的。只是嫌麻煩所以偷懶而已", "ブラーマ": "梵天", "そっちの方がタチ悪いんだけど！？": "這種理由更惡劣吧！？", "もー！休憩してるときくらい黙って飲みなよ～！": "真是的！休息的時候就安靜地喝飲料啦～！", "ヴィジュー": "毗溼奴", "これは何に使うものなんだ？": "這是用來幹什麼的？", "ラシュミ": "拉克什米", "こりゃオトギノクニから流れてきたのかな。 こう、スイッチを入れると振動するんだ。肩こりに効くよ": "這個是從童話之國流過來的吧。只要按下開關就會振動，對肩膀痠痛很有效哦", "おお……！肩以外にも使えそうな……": "哦哦……！感覺還能用在肩膀以外的地方……", "なんかもう思考が読めてきたな…… いや、人間界でもそういう間違った使い方は鉄板だけども……": "我好像已經能猜到你在想什麼了……不過，在人界也經常有人會搞錯用法就是了……", "んしょんしょ": "嘿咻嘿咻", "ジューチャオもがんばってくれてるね！": "朱雀也很努力呢！", "うん！たくさん稼いで、みんなで美味しいものいっぱい食べようね！ あと町で見かけた服、可愛いからほしいなーって！": "嗯！我們要賺很多錢，然後大家一起喫好多好喫的東西！還有，我在街上看到的衣服好可愛，好想要啊！", "えっ、あ、うん。待っててくれる人の生活費なんだけど……": "啊，呃，嗯。這些錢是給那些等我們回去的人的生活費……", "まあ、多少の美味しいものくらいは……": "嗯，稍微喫點好喫的應該沒問題吧……", "さあさあ！みんな見てってよ！お買い得品が目白押し！ お金を使うならここしかない！『ガナ・イーシャの闇市』開店だよ！！": "來來來！大家快來看啊！便宜的商品應有盡有！要花錢就只能來這裏了！『迦尼薩的黑市』開張啦！！", "賑わい始めた闇市を背に、彼女はそっと裏路地へと入った。 今度ばかりは人間さんも気付かなかったようだ。": "背對着開始熱鬧起來的黑市，她悄悄走進了小巷。 這次人類君好像也沒有注意到。", "……": "……", "薄暗い路地でブラーマを待ち構えていたのは――": "在昏暗的小巷裏等待着梵天的是——", "準備はできていますか？": "準備好了嗎？", "ロート": "蘿特", "……いつでも": "……隨時都可以", "ニーチェ": "尼采", "……来ないな、助け": "……沒人來救我啊", "お手紙がよくなかった？いやいや、あれは私の最高傑作だし。 あんなのコロッといくでしょ。私、文才の塊だし。フヒッ……": "是不是信寫得不好？不不不，那可是我的最高傑作。收到那種信肯定會淪陷的吧。畢竟我可是文采的化身嘛。嘻嘻……", "まあ天才の私が書いても１通じゃだめか。こういうのは続けないと。 とりあえず助けは求めたから今回は…… すきすき大好き愛してるレターに特化して人間さんの心をメロメロに": "嗯，就算是天才的我寫的，只寄一封也不行啊。這種事得持之以恆纔行。總之我已經求救了，這次就…… 專門寫些喜歡喜歡超喜歡我愛你的信，把人類君迷得神魂顛倒吧", "やだもう！溢れる才能がこわーい！あひゃひゃひゃひゃ": "好討厭啊！我這滿溢而出的才能好可怕——！啊嘻嘻嘻嘻", "ドォン！！": "咚！！", "ひぃっ！？": "咿！？", "お隣さんに怒られちゃった……顔を合わせたときも感じ悪かったもんな。 もう一人は可愛らしい感じだったのに……": "被鄰居罵了……畢竟碰面的時候感覺也很差嘛。 另一個人明明就很可愛的說……", "でも……お隣さんも人間さんのこと知ってたっけ。 フヒッ、有名人にお手紙書いちゃってる……♪": "不過……鄰居好像也知道人類君的事啊。 呵嘻，我給名人寫信了呢……♪", "『閉ざされた世界にいても、あなたの噂はいつも耳にします。 きっと優しくて、聡明で、勇気のある素晴らしい方なのでしょう。 もしかしたらもう、私の心は奪われているのかもしれません』": "『即使身處於封閉的世界，我也總是能聽到您的傳聞。 您一定是一位既溫柔又聰明，而且充滿勇氣的優秀之人吧。 或許，我的心已經被您奪走了也說不定』", "『だって気が付いたらいつもあなたのこと考えているんだもの』": "『因爲回過神來，我總是會想着您』", "だもの、だって。キモいなぁ。そんな喋り方する女いないって。 でもいつも考えてるのは本当なんだよなぁ。 ……えっと、伝えなきゃいけないことも書かないと": "『畢竟，因爲……好惡心啊。沒有女人會用這種說話方式的啦。 不過我確實總是想着他呢……呃，還得寫上必須傳達的事情纔行』", "『もしかしたらＧＲ２に異変が起き始めているかもしれません。 それほどに現在のオトギノクニはイマジュマイトのバランスが 不安定になっています』": "『GR2說不定已經開始發生異變了。 現在的童話之國的想象之力的平衡已經變得如此不穩定了』", "『術式に異変があれば、封印にも何か起きるでしょう。 どうかあなただけは無事でいてくださいね。あなたのフリードリケ・ニーチェより』": "『如果術式發生異變，封印也會發生什麼吧。 請務必保重。您的弗裏德里凱・尼采』", "みんな、どこ……？どうして私ひとりなの……？": "大家，都在哪裏……？爲什麼只有我一個人……？", "？？？": "？？？", "ここは……どこなの……？": "這裏……是哪裏……？", "クレア": "克蕾雅"}