{"みんな……！": "大家……！", "ヴィジュー": "毗湿奴", "俺達が近づいたことを察してヴィジューが振り返る。 その表情には希望が灯っていて、 裏を返せばいかにこの魔物を相手に苦戦していたかが窺えた。": "毗湿奴察觉到我们接近，转过身来。 他的表情中充满了希望， 反过来说，可以看出他与这个魔物战斗时有多么艰难。", "しかし、それは同時に集中力の欠如、気の緩みを招いて――": "但是，这同时也意味着集中力的缺乏，招致了松懈——", "ヴィー！危ない！！": "毗湿奴！危险！！", "ジューチャオ": "朱雀", "敵を挟んで対角にいたジューチャオが声を上げる。": "在敌人的对角线上的朱雀大声喊道。", "！！": "！！", "魔物がヴィジューに向かって攻撃態勢に入っていた。 きっとジーヴァたちは息を飲んだに違いない。": "魔物对毗湿奴摆出了攻击姿势。 湿婆他们一定都屏住了呼吸。", "何故、推量で表現するのかというと―― 俺はその時点で、ヴィジューに向かって駆け出していたからだ。": "至于为什么用推测来描述—— 因为我在这个时候，已经向毗湿奴冲了过去。", "ヴィジュー！伏せろ！！": "毗湿奴！趴下！！", "人間さん": "人間君", "ぐううっ……！！": "咕呜呜……！！", "抜き放った剣で敵の攻撃を受け流そうとする。 が、とっさのことでもあり、圧力をすべて逸らすことはできず、 俺の身体は弾き飛ばされ、地面に打ち付けられる。": "我拔出剑，试图挡住敌人的攻击。 但是，由于事出突然，我无法完全避开压力， 身体被弹飞，摔在了地上。", "人間さんっ……！？": "人間君……！？", "だが、ヴィジューは無事だ。 ジューチャオが叫ぶと同時に動いていたおかげで、なんとか間に合った。": "但是，毗湿奴安然无恙。 多亏了朱雀在喊叫的同时行动，我总算赶上了。", "人間さんっ、大丈夫！？": "人間君，你没事吧！？", "ああ、なんとか……": "啊啊，勉强算没事……", "ジューチャオ、そしてヴィジューが駆け寄る。": "朱雀和毗湿奴跑向我。", "ありがとう！助かったよ": "谢谢你！帮大忙了", "皆さん、無事ですか……！": "大家，你们没事吧……！", "スラワーティー": "辯才天女", "あとからジーヴァたちも俺に追いついたようだ。 俺は身体を起こし、こちらを睨む魔物を見据える。": "湿婆他们也追上来了。 我站起身，注视着瞪着我的魔物。", "こいつはディマイト……オトギノクニ由来のエネルギーで動いてる。 だからμの力では対抗しきれないんだ": "这家伙是惡之力……以童话之国的能量为动力。 所以无法用μ的力量完全对抗", "（以前、ピュルテたちが来たとき、μと共鳴するまでは力が通用しなかったと聞いた…… あの逆が、いま起きているようなものだな）": "（以前看板她们来的时候，我听说在与μ共鸣之前力量是不起作用的…… 现在的情况正好相反）", "問題は……こんな魔物がμ世界にいるはずがない。誰が背後にいるか、だが……": "问题是……这种魔物不可能存在于μ世界。是谁在背后操纵……", "へえ……なかなか、あなたも身体を張るんですね。 てっきり女の子に守ってもらうだけの優男かと思っていました": "哦……你也很拼命嘛。 我还以为你只是个让女孩子保护的软弱男人呢", "？？？": "？？？", "……っ、あんたは！！": "……你是！！", "ジーヴァ": "湿婆", "あんただなんて。ロートっていう、可愛らしい名前があるんですよ": "我的名字叫萝特，很可爱的名字哦", "ロート": "萝特", "……": "……", "ブラーマ": "梵天", "のこのこ、あたしたちの前に出てくるなんて、どういうつもり？倒されにきたわけ？": "你居然敢大摇大摆地出现在我们面前，到底是什么意思？是来送死的吗？", "ガナ・イーシャ": "迦尼萨", "倒す自信があるんですか？まず、この子たちにも勝てないのに？": "你有自信能打倒我吗？首先，你连这些孩子们都赢不了哦？", "この子、『たち』……？": "这些“孩子们”……？", "ラシュミ": "拉克什米", "夜の闇に紛れていたのか、ぬっと数体の魔物が姿を現す。": "也许是藏在夜色之中，几只魔物突然现身。", "なるほど、確かにディマイト由来というハンデはあったが、 ジューチャオもヴィジューもその戦いぶりは俺も目の当たりにしている。 ここまで手も足も出ないことに違和感はあったが、最初から魔物は複数体いたのか。": "原来如此，虽然有恶之力的限制，但我亲眼目睹了朱雀和毗湿奴的战斗。 我一直觉得奇怪，为什么完全无法与之抗衡，原来魔物从一开始就不止一只。", "くっ……こいつら、すごく強いから！みんな気を付けて！": "咕……这些家伙，非常强！大家小心！", "勘違いしないでください。わたくしはお話をしに来ただけです": "请不要误会。我只是来谈谈的", "お話ですって！？いきなり好き勝手しておいて、話し合う余地なんか": "谈谈！？你突然就动手，我们可没有商量的余地", "あなた方ではありません": "我不是和你们谈", "――っ！？": "——！？", "ロートと名乗った少女は、微笑みを浮かべながら俺に歩み寄る。 そして、顔を覗き込むような上目遣いで語りかけてきた。": "自称萝特的少女，微笑着向我走来。 然后，她抬起头，盯着我的脸说道。", "人間さん。実は、あなたと戦う理由はないんです。 むしろ、その力をこちらは必要としているくらい……": "人間君。其实，我没有和你战斗的理由。 反而，我需要你的力量……", "ロートは俺の手をとり、そして指を絡めてくる。 細く華奢な指が、手のひらの表面をすーっとなぞった。 単に手を握っているだけ――なのにひどく、性的に感じられる。": "朱雀牵起我的手，然后十指相扣。 她纤细的手指，轻轻地滑过我的手掌表面。 单纯地握着手——却让我产生了强烈的性冲动。", "しばらく様子を見させてもらうことになりますが…… 信頼に値すると確信すれば、あなたは筆頭幹部のポストが用意されるでしょう": "我会观察你一段时间…… 如果我相信你值得信赖，我会为你准备一个首席干部的职位", "いくつかある世界のひとつはあなたの思うがまま。 望む通りの世界になります。富も名誉も、そしてあらゆる欲望も……": "你可以在其中一个世界里随心所欲。 你可以创造一个你想要的世界。财富，名誉，以及所有的欲望……", "既にロートと俺の間に距離はなかった。 密着し、とった腕を自らの腰に回させ、妖艶に微笑む。": "朱雀和我之间已经没有距离了。 她紧贴着我，将我的手臂绕到她的腰上，露出妖艳的微笑。", "よかったらわたくしも、おそばに置いてください。 こう見えて意外と……満足させる自信はあるんですよ？": "如果你愿意的话，请让我也留在你身边。 别看我这样，我有信心……能让你满足哦？", "え、なんで黙ってんの。人間さん……？": "哎，你怎么不说话了。人間君……？", "ちょっとあんた……？": "你……？", "悪いな": "抱歉", "俺はロートに向かってきっぱり言うと、その肩をつかんで引き離す。": "我果断地对萝特说道，然后抓住她的肩膀，把她推开。", "お前の背後にいるのは創造の聖母だろう？ どんな待遇だろうと、俺は聖母と手を組むつもりはない。断じて": "在你背后的是创造圣母吧？ 不管你给我什么待遇，我都不打算和圣母联手。绝对不", "……っ": "……", "おっ……一瞬焦ったけど、きっぱり断ったね": "哦……虽然我有一瞬间感到紧张，但你还是果断拒绝了呢", "（出会ったばかりのジーヴァたちはともかく ジューチャオはもうちょい俺のこと信じてほしいぞ……）": "（先不说刚认识不久的湿婆，朱雀你倒是再多相信我一点啊……）", "聖母に伝えてくれ。俺は必ずお前を完全に倒す、って": "转告圣母，我一定会彻底打倒你的", "……そうですか": "……这样啊"}