{"鳴り響く鐘が何らかの警報を担っていることは明らかだった。 町の人々は怯え、逃げ惑う。 その様子を横目に、俺達もまた避難経路を急いでいた。": "響徹的鐘聲明顯是某種警報。 城鎮上的人們害怕地四處逃竄。 我們瞥了一眼，也急忙趕往避難路線。", "この警報は？": "這個警報是？", "人間さん": "人間君", "魔物よ。それも、衛兵じゃ対応しきれない強力なヤツ": "是魔物。而且是衛兵無法應付的強力魔物", "ガナ・イーシャ": "迦尼薩", "あれ？だったら……": "啊？那……", "ジューチャオ": "朱雀", "ジューチャオが言いたいことは分かる。俺も同じ疑問を持っていた。 少なくともヴィジューの、あの盗賊相手の立ち回りは μの持つ能力が活かされているのではないか。": "我知道朱雀想說什麼。我也抱有同樣的疑問。 至少在毗溼奴與那個盜賊交手時，她不是活用了μ的能力嗎？", "……っ": "……", "ヴィジュー": "毗溼奴", "だがそのヴィジューも、何やら思うところはありそうな様子だが 唇を噛み締めて歩き続ける。": "但是毗溼奴似乎也想到了什麼，她咬着嘴脣繼續走着。", "どの程度の魔物なのか分からないが緊急事態だ。俺は思い切って３人に聞いた。": "雖然不知道是什麼程度的魔物，但這是緊急情況。我下定決心向三人問道。", "……ヴィジューたちは、μじゃないのか？": "……毗溼奴你們，不是μ嗎？", "…………": "…………", "３人": "3人", "糸紡ぎの同僚たちがきょとんとしている中、３人は揃って俯いた。": "紡紗的同事們愣住了，三人一起低下了頭。", "…………違うわ": "…………不是", "ジーヴァ": "濕婆", "そうか。いや、それならいいんだ": "是嗎。不，那就好", "えー！あたし勘違いしてた！μじゃないんだ！": "哎！我誤會了！你們不是μ啊！", "助けてくれぇっ！": "救救我！", "信民": "信民", "俺達の進行方向から、ひとりの信民が血相を変えて走って来る。 つまづき体勢を崩しかける彼をとっさに支えた。": "一個信民臉色大變地從我們的前進方向跑來。 我立刻扶住差點摔倒的他。", "大丈夫か？何があった": "你沒事吧？發生什麼事了", "避難所にも魔物が……っ": "難民營裏也有魔物……", "なんですって！？": "你說什麼！？", "そんな……！": "怎麼會……！", "そう、彼は俺達の進行方向から来た。 襲撃された避難所から危機を知らせるために町に急ぐところだったのだろう。": "沒錯，他是從我們的前進方向跑來的。 他應該是從被襲擊的避難所趕來城裏通知我們有危險。", "……立てるか": "……站得起來嗎", "あ、ああ。すまない": "啊，啊啊。抱歉", "あたしが行く！": "我去！", "あっ待て、ジューチャオ！？": "等等，朱雀！？", "待てないよ。だってこうしている間にも誰かが襲われてる。 じっちゃんが教えてくれた。信民あってのμなんだって": "等不了了。因爲現在這個時候也有人正在被襲擊。 爺爺告訴過我，有信民纔有μ", "……！？": "……！？", "だから行く！": "所以我要去！", "一人で行くのは危ないかもしれないだろ！くそっ、仕方ない！": "一個人去可能會有危險吧！可惡，沒辦法了！", "人間さん！？": "人間君！？", "避難所と思しき小屋の周辺を魔物が取り囲んでいる。 幸い、信民たちは立てこもって、なんとか人的被害は出ていないようだ。": "疑似避難所的小屋周圍被魔物包圍了。 幸好信民們躲在屋裏，似乎沒有人員傷亡。", "よーし、あたしの炎でやっつける！いいよね？": "好，用我的火焰幹掉它們！可以吧？", "ああ。相手は魔物、信民じゃない。 それに……あの人たちを救えるのはジューチャオしかいないんだからな。 ただ、くれぐれも小屋に燃え移らないように加減しろよ": "嗯。對手是魔物，不是信民。而且……能救那些人的只有朱雀了。 只是，你一定要控制好火勢，不要燒到小屋", "おそらくヴィジューたちは、μだ。俺の問いに対する反応からして、 μなのだが何らかの事情でμとして振る舞えないのではないか。 そもそも、彼女たちの名前からしてμとしか思えない。": "毗溼奴她們大概就是μ。從她們對我的問題的反應來看，她們應該是μ，但因爲某些原因而無法以μ的身份行動。 說到底，從她們的名字來看，我只能認爲她們是μ。", "しかし３人がμとして動けないのなら、目の前の人々は一体誰が救うのか。": "但是，如果她們三個人不能作爲μ行動，那到底誰來拯救眼前的人們呢？", "わかった！はあっ！！": "我知道了！哈啊！！", "気合一閃、周辺の魔物に炎の波が襲い掛かる。 包囲網の外側から不意打ちとはいえ、その一瞬で半数近くの魔物が霧と消えた。": "朱雀一鼓作氣，火焰波浪向周圍的魔物襲來。 雖然從包圍網的外側發動了奇襲，但那一瞬間就有近一半的魔物化爲霧氣消失了。", "まだまだ！燃やすときは全部燃やす！": "還有呢！該燒的時候就全部燒掉！", "魔物たちが異常に気付き身構える頃には、更に半数が消滅していた。 残りは当初の４分の１。既に勝負あった、と俺は確信する。": "當魔物們注意到異常而準備迎戰時，又有半數被消滅了。 剩下的只有當初的4分之1。我確信勝負已分。", "もちろん未知のμ世界、何があるか分からないので、周辺に注意を払ってはいたが…… 予想通り、ほどなくして彼女はすべての魔物を殲滅した。": "當然，因爲是未知的μ世界，不知道會發生什麼，所以我一直注意着周圍…… 但正如我所料，她不久就殲滅了所有的魔物。", "よしっ、やっつけた！": "好，幹掉了！", "わあああっ！ありがとうございます！命の恩人です！": "哇啊啊啊！謝謝！你是我們的救命恩人！", "信民１": "信民1", "避難所の小屋から、立てこもっていた信民たちが一斉に飛び出す。": "躲在避難所小屋裏的信民們一齊衝了出來。", "えっへん！すごいでしょ！かっこいいよね？ところで、あなたたちは誰？": "哎嘿！很厲害吧！很帥吧？話說回來，你們是誰？", "すごいや！初めて見たけど、あなたもμなのっ？": "太厲害了！雖然我是第一次見到，但你也是μ嗎？", "信民２": "信民2", "そうだよ！信民のために全力で戦うかっこいいμなんだから！": "是的！我是爲了信民而全力戰鬥的帥氣的μ！", "ふと見ると、ヴィジューたち３人は視線を合わせ、頷き合うと 連れて来ていた他の同僚たちを誘導し、そっと森の中に姿を消そうとしていた。": "突然，我看到毗溼奴她們3人互相交換了眼神，點了點頭，然後就帶着其他同事悄悄地消失在森林中。", "（……信民たちからの信頼は得たが、μがあんな状態なことには 何かしら事情があるはず。それも把握しないうちに別れるわけにはいかない…… そもそも生活もまだ確立していないし……）": "（……雖然得到了信民們的信任，但μ處於那種狀態，應該有什麼原因。在掌握情況之前不能離開…… 說到底，生活也還沒有安定下來……）", "皆さん、彼女はまだ次の人々を救うために、すぐに出発しなくてはいけません": "大家，她爲了拯救下一批人，必須馬上出發", "おお、そうか……そうだよな……！": "哦，是嗎……是啊……！", "信民３": "信民3", "がんばってね！": "加油！", "えっ、そうなの人間さん？よーし、やるぞ！": "哎，是這樣嗎，人間君？好，我要上了！", "まだ安全とは言い切れないので、皆さんは避難所から出ないように。それでは": "還不能說安全，所以請大家不要離開避難所。那麼再見", "ちょ、ちょっと、人間さん。押さないでよっ": "等，等一下，人間君。別推我啊", "俺はジューチャオを追い立てるようにして、その場から立ち去るように促す。 そして避難所に戻る信民に手を振ると、森の木々の中へ身を隠した。": "我催促朱雀離開那裏。 然後向回到避難所的信民們揮手，然後藏在森林的樹木中。", "なになに？次のあたしの活躍するとこはどこ？": "什麼什麼？我下次活躍的時機是什麼時候？", "ヴィジュー！すまない、何か事情があるんだとは思う。 でも俺達も、多少魔物を倒せたからといって生活できるわけじゃないんだ。 どうか連れて行ってほしい": "毗溼奴！對不起，我知道你們有苦衷。 但我們也不能因爲打倒了一些魔物就過上正常的生活。 請務必帶我們走", "……っ、でも、あれはまずいのよ": "……但是，那個很不妙啊", "やっぱりジーヴァ、ヴィジューはここで見捨てちゃうのは反対だよ": "溼婆，果然我還是反對在這裏拋棄他們", "損切りのタイミングだと思ったんだけど…… ヴィジューがそういうなら、あたしはまあ、今回だけはいいかなって": "我覺得現在是止損的時機…… 但既然毗溼奴這麼說，那這次就算了吧", "……なら、約束して。今後、誰かの前で戦わないこと": "……那麼，答應我。今後，不要在別人面前戰鬥", "えー……": "嗯……", "いや、わかった。まずはその条件を飲もう": "不，我明白了。首先接受這個條件吧", "なかなか気持ちのいい取引をしてくれるじゃん？なら、話は決まりだね": "這個交易挺不錯的嘛？那麼，就這麼決定了", "そうして、また町に舞い戻る。ヴィジューたちは出発地よりも郊外の、 その代わり少し広い古びた家の扉に手をかけた。": "就這樣，我們又回到了城鎮。毗溼奴他們來到了比出發地更郊外的， 但相對寬敞的舊房子前，把手放在了門上。", "みんな、悪いけど……しばらく、こっちの拠点にいさせてちょうだい": "大家，不好意思……請讓我暫時待在這個據點", "あら、ジーヴァってば何か下手を打ったのかしら": "哎呀，溼婆你是不是搞砸了什麼？", "？？？": "？？？", "あたしじゃないわよ！その、色々あったのよ！": "不是我！那個，發生了很多事！", "ふうん……？": "嗯……？"}