{"はぁっ、はぁっ……": "哈啊，哈啊……", "ヴィジュー": "毗溼奴", "ヴィジューの手によって、ジーヴァ、そしてブラーマを模した幻影は膝をついた。": "在毗溼奴的攻擊下，溼婆和梵天的幻影跪倒在地。", "あんた……こんなに強かったのね。普段は手を抜いてたの？": "你……原來這麼強啊。平時都在放水嗎？", "ガナ・イーシャ": "迦尼薩", "ここまで本気で戦う必要なかったから…… でも幻影とは言えジーヴァとブラーマ相手じゃ、そんなわけにもいかないでしょ": "因爲沒必要拿出真本事……不過，就算是幻影，對手是溼婆和梵天的話，就另當別論了", "褒められてると思っていいのかしらね": "可以認爲是在誇我嗎", "ジーヴァ": "溼婆", "しかし激しい戦いを経て、既に誰もが疲弊している。 俺からもエルマイトを供給するが、休息も必要だろう。": "不過，經過一番激戰，大家都已經疲憊不堪。雖然我也會提供聖之力，但還是需要休息。", "そうね。テュポーンもまだ気を失ったままでしょ？": "是啊。堤豐也還沒醒過來吧？", "……うん、そうなん――": "……嗯，是——", "ヴェルメリオ": "威爾梅里奧", "ヴィジュー！": "毗溼奴！", "ヴェルの叫びにハッと注意を向けると、 ヴィジューの背後で幻影が再び立ち上がり、武器を振りかぶっていた。": "聽到威爾的叫聲，我回過神來，發現幻影在毗溼奴背後再次站了起來，正揮舞着武器。", "ヴィジュー！！": "毗溼奴！！", "人間さん": "人間君", "うそっ――": "不會吧——", "もう間に合わない――そう思った次の瞬間、幻影は爆音と共に吹き飛ばされる。": "已經來不及了——就在我這麼想的下一瞬間，幻影伴隨着爆炸聲被炸飛了。", "とどめとばかりに連続して砲撃が放たれ、今度こそ幻影は霧散した。": "緊接着，連續炮擊如雪上加霜般襲來，這次幻影終於煙消雲散了。", "た、助かった……。でも、誰が？": "得，得救了……不過，是誰？", "上だわ！船が、空を飛んでる……！？": "在上面！船，飛在空中……！？", "飛空艇だな。でもコミッティの機体じゃない。あれはいったい……？": "是飛空艇吧。但不是評議會的機體。那究竟是……？", "手がかりらしい手がかりはないわね……": "沒有像樣的線索呢……", "雨依": "雨依", "世界が融合しつつある現状ですと、見慣れない人がいた、なんて目撃情報も あまりあてになりませんものね": "在世界逐漸融合的現狀下，目擊到陌生人的信息也不太可靠呢", "スラワーティー": "辯才天女", "一応それもしらみつぶしに当たってはいるが……成果には繋がっていないな": "我們姑且也去調查了那些……但沒有成果", "ラシュミ": "拉克什米", "何事も、やみくもに手を出しても成果は上がらない。 やはり感度の高いところを局所的に責めなくては": "無論做什麼，盲目出手也不會有成果。果然要集中攻擊敏感的地方", "何の話？": "你在說什麼？", "えっちな話じゃない？": "是不是色色的話題？", "ジューチャオ": "朱雀", "なんでそういうところだけカンが鋭いのよ": "爲什麼只有這種地方直覺這麼敏銳啊", "ドロシー": "桃樂絲", "そう言えば私達は合流してからすぐに、こうして情報収集に明け暮れていて…… お互いのことを、あまり知らないように思う": "說起來，我們匯合之後就立刻像這樣收集情報…… 我覺得我們對彼此都不太瞭解", "お断りよ": "我拒絕", "まだ何も言ってないじゃないか": "我什麼都還沒說吧", "どうせ自分の性感帯とか好きな体位を教え合おう、とか言い出すんでしょ": "反正你肯定是要說互相告訴對方自己的性感帶和喜歡的體位吧", "何故分かったんだ……そうか、雨依は人の心を読む特殊能力を持っているんだな": "你怎麼知道……對了，雨依有讀心的特殊能力吧", "言っておくけどラシュミは、こうして話している間も ずっと自己紹介してるようなものだからね？": "我先說好，拉克什米你啊，像這樣說話的時候，其實就相當於在做自我介紹哦？", "恐縮ですわ": "不勝惶恐", "あ！じゃあ、あたしからね！": "啊！那，從我開始吧！", "いま雨依が拒否したばかりでしょ": "剛纔雨依不是拒絕了嗎", "大丈夫。あたし、すぐ忘れちゃうらしいから。ぶっちゃけても恥ずかしくないよ": "沒關係。我好像很快就會忘記。就算坦白了也不會害羞", "そんなことで開き直るのやめなさいよ": "別因爲這種事就豁出去了啊", "あら？何か飛んできましたわ": "哎呀？有什麼東西飛過來了", "え？": "哎？", "紙切れ？": "紙片？", "ううん、あれは……便箋じゃないかな。誰かの手紙が飛ばされちゃったのかも": "不，那個……是信紙吧。可能是誰的信被風吹走了", "とうっ！": "嗒！", "飛んだ！？": "飛起來了！？", "だって気になるでしょ。 名前とか書いてあったら聞き込みのついでに届けてあげてもいいし": "因爲很在意嘛。如果上面寫了名字，還可以順帶打聽一下，把信送過去", "根はいい子なのよね": "你本性是個好孩子呢", "あ、ほんとだ。お手紙みたいだね。えーと、なになに？": "啊，真的。好像是信呢。我看看，什麼什麼？", "『本当ならもっとデートのプランを立てたり――いえ、あなたのことをまず知りたい。 だけど、そんな場合じゃないんですよね』": "『其實應該制定更多約會計劃的——不，首先我想了解你。 但是，現在不是那種時候』", "ラブレターか……！": "情書嗎……！", "前のめりになるのはおやめになって、ラシュミ様。 まだ初々しい時期のカップルの気配がしますわよ": "別太激動了，拉克什米大人。 有種青澀時期的情侶的感覺呢", "こういう過程があった上でのアレコレだからこそ興奮するんじゃないか": "不就是經歷了這些過程才興奮起來的嗎", "『とにかく今は、あなたに会いたい。目の前の扉を開けて、 あなたが助けに来てくれる瞬間をいつも目覚めるたびに思い描いてしまうんです』": "『總之，我現在想見你。每次醒來，我都會想象你打開眼前的門，來救我的瞬間』", "助けに来る、ね……何か辛いことがあるのかしら": "來救我，嗎……是有什麼難言之隱嗎", "『人間さんは小さな島と呼ばれる場所を知っていますか？ 私はその灯台にある部屋に監禁されています』": "『人類君知道一個叫小島的地方嗎？我被監禁在那裏的燈塔的房間裏』", "人間さん！？": "人類君！？", "監禁！？": "監禁！？", "お、お待ちください、その手紙の差出人は――": "請，請等一下，這封信的寄信人是——", "フリード……ちぎれて読めないや": "弗裏德……被撕掉了，看不清", "フリードリヒ……いえ、フリードリーケ・ニーチェ……！": "弗里德里希……不，弗里德里希·尼采……！", "えっ？ニーチェ様のフルネーム、ですの！？": "誒？尼采大人的全名！？", "ええ、確かね。私、哲学書とか人文系は読んでこなかったから あんまりピンときてないけど……": "是的，我記得。雖然我沒讀過哲學書和人文類的書，所以沒什麼感覺……", "ジューチャオ！人間さんにこのことを伝えて！手紙も持って行きなさい": "朱雀！把這件事告訴人類君！把信也帶過去", "わ、わかった！どこにいるんだろう": "明，明白了！他在哪裏呢", "そんなに遠くではないはずよ。上から観察して": "他應該不會離得太遠。你從上面觀察一下", "了解！": "明白！"}