{"ブラーマの行方を捜していた俺達は、ロートと遭遇。 激闘の末に深手を負ってしまったヴェルだが、 なんとか応急処置によって最悪の事態は免れた。": "我们寻找着梵天的去向，遇到了萝特。 威尔在激战之后受了重伤， 但总算通过应急处理避免了最坏的情况。", "あんたのエルマイトのおかげ、ってわけね……": "都是多亏了你的圣之力呢……", "ジーヴァ": "湿婆", "……ありがとう、人間さん": "……谢谢，人类君", "ヴェルメリオ": "威尔梅里奥", "お礼を言うのはこっちだろ。ヴェルがいなかったらどうなっていたか……": "道谢的应该是我吧。要是没有威尔的话，真不知道会变成什么样……", "人間さん": "人类君", "……でも、わたしのことならいいから。ロートって子、早く追いかけて": "……不过，我的事就先别管了。还是快点去追那个叫萝特的孩子吧", "何言ってるのよ。放っておけるわけないでしょ？": "你在说什么呢。怎么可能放着你不管？", "ガナ・イーシャ": "迦尼萨", "人間さんのおかげで少し回復してはいるけど、 あんなひどいケガしてたんだから": "虽然多亏了人类君，你已经稍微恢复了一些， 但毕竟受了那么重的伤", "ヴィジュー": "毗湿奴", "……でも、向こうだって今ならダメージがあると思うから": "……不过，我想对方现在应该也受了伤", "みんなの言うとおりだ。ここでヴェルに万一のことがあったら取り返しがつかない。 ロートのことは、また機会を改めて戦うことだってできる": "大家说的没错。要是威尔在这里有个万一，那就无法挽回了。 萝特的事，以后还有机会再战", "俺からヴェルを奪わないでくれ。いまは、休むんだ": "不要从我身边夺走威尔。现在，你先休息吧", "……人間さん": "……人类君", "とはいえ、こんな何もないところじゃ休ませるっていってもどうすんのって話よね": "话虽如此，在这种什么都没有的地方，就算说要休息，也不知道该怎么办呢", "ヴィーがちょっと、この辺りを探索してくるよ！": "毗就去这附近探索一下吧！", "そうね、頼める？": "好啊，拜托你了？", "テュポもおてつだいする": "堤丰也来帮忙", "テュポーン": "堤豐", "ありがと！じゃあ一緒にいこ！": "谢谢！那我们一起去吧！", "（それにしても……別世界だから本来の力を完全に出せてないとは言え、 キの力を受けたヴェルメリオがここまでやられるなんて……）": "（话说回来……虽说因为这里是异世界，所以无法完全发挥原本的力量， 但接受了祈的力量的威尔梅里奥居然会被打成这样……）", "（それだけロートの……ひいては聖母の力が強いってことか……）": "（这说明萝特的……或者说圣母的力量有多强大吗……）", "ロートは、目の前に立つ彼女の存在に戦慄していた。": "萝特对站在她面前的她感到战栗。", "もちろん彼女の放つ邪気と言おうか、狂気と言おうか、 禍々しい気配と圧倒的な力にも恐れは抱いていたが、 最も慄いていたのは、人はこうまで変わるものなのか、ということだった。": "当然，她释放出的邪气，或者说是疯狂，那不祥的气息和压倒性的力量也让她感到恐惧， 但最让她感到战栗的是，人居然能改变到这种程度。", "クレアさん……": "克蕾雅小姐……", "ロート": "萝特", "どうしたの？顔が固いよ": "怎么了？你的表情很僵硬哦", "クレア": "克蕾娅", "ああ……これ？そうだね、汚いよね。掃除しなくちゃ……": "啊啊……这个？是啊，很脏吧。得打扫一下……", "……場所を移りましょうか。もうこの小屋は諦めて……": "……换个地方吧。放弃这间小屋……", "私……やらなくちゃ……": "我……必须做……", "何を……あ、ちょっと、クレアさん！？": "什么……啊，等等，克蕾雅小姐！？", "クレアはまるでロートのことなど視界に入っていないかのように、 ふらふらと小屋の出口を目指す。 当然、そこには入って来たばかりのロートが立っているのだが。": "克蕾娅仿佛完全没看到萝特一样，摇摇晃晃地走向小屋的出口。 当然，那里站着刚刚才进来的萝特。", "あっ！？": "啊！？", "ロートを無視したクレアは、彼女に身体をぶつけて強引に通ると、 そのまま外へ出て行く。": "克蕾娅无视了萝特，强行从她身边穿过， 然后就这样走了出去。", "クレアさん！": "克蕾娅小姐！", "待ってください！どこへ行くんですか！": "请等一下！你要去哪里！", "私ね、やらなきゃいけないことがあるから": "我啊，有必须要做的事情", "……？": "……？", "世界を、ひとつにするの": "要让世界，合而为一", "……！？そ、それならいま、わたくしやペローさんが": "……！？那，那个的话，现在，我和佩罗……", "内心、どうして現在、進行していることについて クレアが知っているのだろうという驚きはあった。 しかしそれ以上に、ロートはクレアを計画の輪に加えまいとする。": "萝特内心惊讶于克蕾娅为什么会知道现在正在进行的事情。 但是，她更想让克蕾娅加入计划。", "それは、物理的なことでしょ": "那个，是物理上的吧", "それは……たぶん、そうです……": "那个……大概，是的……", "世界の融合などという非常識な事態が果たして、 物理法則に則ったものなのか、ロートは迷った。 ただ、目に見える形という意味なら確かに彼女の言う通りだ。": "萝特犹豫着，世界融合这种超乎常识的事情， 真的能按照物理法则进行吗？ 但是，如果是指肉眼可见的形式的话，确实如她所说。", "私は……気持ちをひとつにしなくちゃいけない": "我……必须要让心情合而为一", "気持ちを……？": "心情……？", "いろんな人がいるでしょ。その人たちが気持ちをひとつにするためには……": "有很多人对吧。为了让这些人的心情合而为一……", "圧倒的な恐怖が必要": "需要压倒性的恐怖", "……！？": "……！？", "だれもが怖いと思い、逆らえないとあきらめる…… そうすれば世界の気持ちはひとつになる……": "让所有人都感到恐惧，放弃反抗…… 这样一来世界的心情就会合而为一……", "生きている以上、死にたくないという生存本能だけは全員共通なはずだから": "只要活着，不想死的生存本能应该是所有人都共通的", "クレアは笑みを浮かべる。それはロートが癒された柔らかな笑みとは程遠い。": "克蕾娅露出了笑容。那和治愈了萝特的柔和笑容相去甚远。", "ロートが呆然とする中、クレアは翼を大きく広げると、空に羽ばたいていったのだった。": "在萝特呆住的时候，克蕾娅大大地展开翅膀，飞向了天空。", "ヴィジューとテュポーンが探し出してくれた小屋で、 なんとかヴェルをベッドに寝かせることができた。": "在毗湿奴和堤丰找到的小屋里， 我们总算让威尓躺到了床上。", "俺はヴェルの手をとり、エルマイトを懸命に送り続ける。": "我握着威爾的手，拼命地向聖之力输送着力量。", "……そんなにがんばらなくても、わたしはもう大丈夫だよ": "……不用那么努力，我已经没事了", "なに言ってんのよ。休めるときに休んで、甘えられるときに甘えなさい": "你在说什么啊。能休息的时候就休息，能撒娇的时候就撒娇", "ここにまたロートとか、その仲間が襲ってきたらさすがにまずいわね": "如果萝特或者她的同伴又袭击过来的话，就麻烦了呢", "ヴィジューが、まわり、見にいってるよ": "毗湿奴，去周围，巡逻了哦", "そうね。もし見つかりそうなら、また別の場所を探さないと――": "是啊。如果被发现的话，就又得找别的地方了——", "みんな！": "大家！", "噂をすれば、ではないがヴィジューが駆け込んできた。 それまでの会話の経緯から、まさか敵襲かと誰もが身構えた――": "说曹操曹操到，毗湿奴冲了进来。 从之前的对话来看，所有人都以为是敌人来袭而摆好了架势——"}