{"きゃはっ♪ほんと、面白いくらい筋書き通りだよっ。 どっちも憎しみあって、恐れあって、そして殺し合おうとしてる♪": "呀哈♪真的，有趣到完全按照剧本发展呢。 两边都互相憎恨，互相恐惧，然后互相厮杀♪", "キャロル": "卡萝尔", "なんとも愚かな連中ですね。哀れみを禁じえません。 しかし、これで事は進めやすくなるでしょう": "真是一群愚蠢的家伙。让人不禁感到悲哀。 但是，这样一来事情就容易进展了", "ペロー": "佩罗", "μの連中はそもそもロートが骨抜きにしている…… これでコミッティのリソースも奪うことでオトギノクニもまた無防備になる": "μ的家伙们本来就被萝特给拉拢了…… 这样一来，通过夺取评议会的资源，童话之国也会变得毫无防备", "その間に一気に、ってことだね": "就趁这个机会一口气解决掉，是吧", "両者共倒れ。それが理想ですね。残されるのは広い、無法地帯と化した世界……": "两败俱伤。这是最理想的。剩下的就是广阔，化为无法地带的世界……", "あたしたちが法になればいいわけだし♪": "我们只要成为法律就行了♪", "もっとも……表向きの支配は聖母に握らせてやらなくてはならないでしょうがね": "但是……表面上的支配权必须交给圣母吧", "自分の世界がほしいんだもんね？": "因为她想要自己的世界吧？", "そう。そして彼女の復讐はμ世界にとどまらない。 本丸は、自分を現在の姿たらしめている人間界……": "是的。而且她的复仇不止于μ世界。 主要目标是让她变成现在这个样子的人类世界……", "深淵の闇には絶対に乗るしかないわけです": "所以她绝对会加入深渊之暗", "でも、世界を渡り歩いたり、世界そのものをつなげたり…… そのためにはあたしたちも、聖母を切れない": "但是，要穿越世界，连接世界本身…… 为此，我们也不能和圣母切断联系", "そのとおり。でも、それは永遠ではない……": "没错。但是，那不是永远的……", "おっと、来たようですね": "哎呀，好像来了呢", "戻りました。手筈通り、ブラーマも合流しています": "我回来了。按照计划，梵天也汇合了", "ロート": "萝特", "……": "……", "ブラーマ": "梵天", "ああ、あなたがブラーマですか。ロートから話は聞いています": "啊，你就是梵天吗。我从萝特那里听说了", "私は元インペリウム・コミッティ13号委員にして、神官代理、ペローと申します": "我是前帝国評議会13号委员，神官代理，佩罗", "あたしはキャロル。一緒に血が流れるのを見届けようねっ、きゃはっ♪": "我是卡萝尔。一起见证鲜血流淌吧，呀哈♪", "さて……揃ったようですし、そろそろ行きましょうか。 『先生』にご意見を伺いに、ね。ふふっ……": "那么……既然都到齐了，差不多该走了吧。 去听听“老师”的意见。呵呵……", "ふう、美味しかったぁ": "呼，真好吃", "レオナ": "雷欧娜", "あ、あの……わたし、そろそろ戻らないと……": "那，那个……我差不多该回去了……", "オーディン": "奥丁", "ごめんごめん。頭脳労働をすると身体が糖分を欲するんだよね": "抱歉抱歉。动脑筋之后身体就会想要糖分呢", "と言い訳して摂取し続けた結果が今のわがままボディなんだね": "用这个借口不断摄取的结果就是现在这副任性身材呢", "パラケルスス": "帕拉赛鲁斯", "なん、だと……？": "你说，什么……？", "あわわわわわ": "啊哇哇哇哇哇", "ま、いいわ。それどころじゃないし。 というか、オーディンもまたそろそろ戻らなくちゃいけないでしょ？": "算了。现在不是说这个的时候。 话说，奥丁也差不多该回去了吧？", "ええ……魔物を追って、ちょうどこの近くまで来たとき、 先生も近くにいると聞いたので、ご挨拶に来ただけですし……": "是的……追着魔物，正好来到这附近的时候， 听说老师也在附近，所以就来打个招呼……", "律儀なことだね。僕に挨拶したところで、何も得られないのに": "真是守规矩呢。明明跟我打招呼也得不到什么好处", "これは、わ、わたしの気持ちですから……先生の言葉があったからこそ、 今回のエミリーさんの手助けもできたわけで……": "这是，我，我的心情……正因为有老师的话， 才能帮助这次的艾蜜莉……", "でも、まだ終わってないんだろう？気を抜かないようにね": "但是，还没有结束吧？不要放松警惕哦", "そ、そうですね": "是，是的", "もっとも、無害な相手など誰ひとりいないから、 常に脅威に晒されているとも言えるけど。 問題は、どの程度その相手が害を及ぼす存在なのかどうか": "本来，就没有一个无害的对手， 也可以说，你一直暴露在威胁之下。 问题是，那个对手会带来多大的危害", "……？": "……？", "いいや、なんでもないよ": "不，没什么", "……では、そろそろ行きます。本当にありがとうございました": "……那么，我差不多该走了。真的非常感谢", "……最後に皮肉をいうって、師匠としてどうなんだろうね？": "……最后还讽刺人，作为师傅这样好吗？", "皮肉なんかじゃない。僕なりのエールだよ。 例え世界にとって異質な存在でなにかの影響を与えているとしても、 人々のために戦ったという実績は揺るがし難いものなんだ、ってね": "不是讽刺。这是我的鼓励。 即使对世界来说是异质的存在，即使会带来什么影响， 为人们而战的实绩是难以动摇的", "……μがオトギノクニに、いるだけで作用してしまう可能性は 完全には否定できないんだ。彼女の価値は、彼女自身が作るしかない": "……无法完全否定，只是因为μ在童话之国， 就会产生作用的可能性。她的价值，只能由她自己创造", "皮肉っぽいパラケルススらしい考え方だよね。昔からよく言ってたことだけど": "这种讽刺的思考方式，很有帕拉赛鲁斯的风格呢。虽然你从以前开始就经常这么说", "さて……僕たちも行こうか。そろそろ彼女も来ている頃だ": "那么……我们也走吧。她也差不多该到了", "ああ……遠いところを悪かったね": "嗯……抱歉让你跑这么远", "アイソーポス": "艾索波斯", "遠くなんかないよ。最近の僕は悪魔の森から外に出て、ずいぶん精力的に動いてるんだ": "不远啦。最近我从恶魔之森出来，精力充沛地四处活动", "宿で昼前まで寝ていた人が精力的？": "在旅馆睡到中午的人，还精力充沛？", "僕のことはいいから。本題は？": "别管我了。正题是什么？", "これを": "这个", "スフィア？これって映像記録用のものよね": "丝菲亚？这是记录影像用的吧", "ああ。なんとかこれを解析して、記録されているであろう映像を復元したいんだ": "是啊。我想设法解析这个，复原记录在里面的影像", "つまり、現時点では再生できない……破損したスフィア、ということか": "换句话说，就是目前无法播放……破损的丝菲亚，是吗", "稀代の錬金術師、パラケルススなら可能なんじゃないかと思ってね": "我想稀世的炼金术师，帕拉赛鲁斯应该能做到吧", "君にしちゃずいぶん煽るね。いいさ、乗ってやるよ。で、こいつの出どころは？": "你这话说得可真煽动啊。行，我就接下这个挑战。那么，这个是从哪里来的？", "天空神殿跡地だ": "天空神殿遗址", "天空神殿……？ということは": "天空神殿……？也就是说", "墜落し、瓦礫と化した神殿の中に埋もれていた。もし当たりなら中身は――": "它被埋在坠落，化为瓦砾的神殿中。如果猜中了，里面的内容是——", "十二神官たちの姿、か": "十二神官们的身影，是吗"}