{"周囲には一切の建物が見当たらない。少し離れた場所に深い森があるくらいだ。": "周圍看不到任何建築物。只有在稍遠的地方有一片茂密的森林。", "これは……": "這是……", "人間さん": "人間君", "なにこれ、どうなってるの！？": "這是什麼，怎麼回事！？", "ジューチャオ": "朱雀", "だが、直感的に俺は悟っていた。ここはオトギノクニではないと。": "但是，我直覺地意識到，這裏不是童話之國。", "空気の質感とでも言おうか。だが、もし本当にそうなら何故、そして誰の意図で。 これが偶発的な事故だとは到底思えない。": "也許可以稱之爲空氣的質感。但是，如果真的是這樣，那又是誰的意圖呢？ 我實在不認爲這是偶然的事故。", "ど、どうする？": "怎，怎麼辦？", "ここでじっとしていて元に戻れる保証はない。ひとまず町とか、 最低でも山小屋とか洞窟とか、雨露をしのげる場所を確保しないと": "一直呆在這裏的話，不能保證能恢復原狀。首先，我們必須找到城鎮，或者至少是山間小屋或洞穴，找到一個可以避雨的地方。", "なんか慣れてる？初めてじゃないんだ、こういうの": "你好像很習慣？你不是第一次遇到這種情況嗎？", "まあな。最初にμの世界に迷い込んだときもひとりだったし": "是啊。第一次誤入μ世界的時候也是一個人", "シェンウーが言ってた。慣れてる男には気を付けろって。人間さん、触らないで": "玄武說過，要小心習慣這種事情的男人。人類君，不要碰我", "恋人繋ぎを突然振りほどかれた。俺が何をしたというのか。": "戀人之間的牽手突然被甩開了。我到底做了什麼？", "それたぶん、シェンウーは違う意味で言ってるぞ": "玄武說的，大概不是這個意思", "そうなの？じゃあシェンウーが言ってる意味だと人間さんは不慣れ？": "是嗎？那玄武說的意思是人類君不習慣嗎？", "……。あー、それより": "……啊，比起這個", "ヘルと出会った前後の出来事を思い返しながら、 俺はジューチャオにうなずいてみせる。 先ほどまで以上に、ジューチャオがそばにいてくれるのが心強かった。": "我一邊回憶着與赫爾相遇前後的經歷，一邊向朱雀點了點頭。 朱雀在我身邊，讓我比剛纔更加安心。", "どんな場所なんだろ……特に変わったところはなさそう": "這個地方是什麼樣的呢……看起來沒什麼特別的", "確かにな……": "確實……", "ここがμ世界だとして、俺はそれが神話の世界だと知っている。 まだ経験していない神話というと、何があっただろうか。 候補を思い浮かべながら、またしばらく進んだところで行く手を阻む者がいた。": "如果這裏是μ世界，我知道這是神話的世界。 尚未經歷過的神話，會是什麼呢？ 我一邊思考着候選，一邊又走了一段時間，這時有人擋住了我們的去路。", "よう。こんなところをフラフラして、迷子か？": "喂。在這種地方晃來晃去，是迷路了嗎？", "盗賊１": "盜賊1", "道を教えてやってもいいぜ": "我們可以告訴你怎麼走哦", "盗賊２": "盜賊2", "え、ほんと？あのね、あたしたち絶賛迷子中なの。 教えてくれたらお礼に焚き火つけてあげるよ": "啊，真的嗎？那個，我們正在迷路。 如果你告訴我們，我們會給你點火的", "よせ、ジューチャオ。こいつらはそんな、親切な連中じゃあない。 どうせ情報料をよこせと言って、身ぐるみ剥がすつもりなんだろう": "別這樣，朱雀。這些傢伙纔不是那麼親切的人。 他們肯定是要我們付情報費，然後把我們身上的東西都搶走", "兄ちゃん、俺達みたいなのに慣れてるみたいだなぁ？": "小哥，你好像很習慣我們這種人啊？", "なら分かるな。次に自分がどうするべきか。 怪我しないうちに大人しく金目のモンとそこの姉ちゃんを置いていきな": "那你應該知道接下來該怎麼做吧。 在受傷之前，乖乖留下值錢的東西和那邊的姐姐", "えっ、あたしは残らなきゃいけないの？なんで？": "哎，我必須留下來嗎？爲什麼？", "こんな美人、見過ごせないだろうがよ": "這樣的美女，我們怎麼能放過呢", "美人だって！聞いた？えっへん！でもあたし、よく言われるからね。残念な美人って": "美女！你聽到了嗎？誒嘿！但是，我經常被人說成是遺憾的美女", "うん、とりあえず喜ぶ場面じゃないから": "不，現在不是高興的時候", "残念なのか……。いやお楽しみできりゃいいから別に構わないが、 そうか……残念なんだな……": "遺憾嗎……。不，只要能享受就好了，所以沒關係， 但是……很遺憾啊……", "だが、分かりやすいクズで安心した。心置きなくやり合えそうだ": "但是，看到這麼容易理解的垃圾，我就放心了。我可以毫無顧慮地和他們戰鬥", "俺は剣の柄に手をかけようとして――": "我正要伸手去拿劍柄——", "（あっ……剣とかないんだった……パジャマ状態じゃん、俺……）": "（啊……沒有劍……我現在是睡衣狀態……）", "え、なに？戦うの？じゃあ、あたしに任せて！": "哎，什麼？要戰鬥嗎？那就交給我吧！", "いや……迂闊に動くな。ジューチャオは最終手段だ。 俺が殺されそうになってからにしてくれ": "不……不要輕舉妄動。朱雀是最後的手段。 等我快被殺的時候再出手", "なんで！？": "爲什麼！？", "μが信民に手を出すのはご法度だと聞いた。 ここもそうなのかは分からないが、無用なトラブルは避けたい": "我聽說μ禁止對信民出手。 雖然不知道這裏是不是也一樣，但我想避免無謂的麻煩", "見たところ、相手の装備は手入れされていない片手剣。 甲冑の類はなし。そして人数は三人。": "看起來，對方的裝備是未經保養的單手劍。 沒有甲冑之類的。然後人數是三人。", "（不意打ちが決まればなんとか……！）": "（如果能成功偷襲的話應該能行……！）", "俺は相手がまだ油断しているうちにと、 素早く賊のひとりの懐に飛び込んで顎めがけて拳を振り抜く。": "我趁着對方還大意的時候， 迅速衝進其中一名盜賊的懷裏，瞄準他的下巴揮出拳頭。", "んがっ！？": "嗯嘎！？", "続いて、よろめいた相手の手首と二の腕をつかむと、肘を狙って膝蹴りを食らわせる。": "接着，我抓住踉蹌的對手的手腕和上臂，瞄準他的手肘用膝蓋踢了他一腳。", "うがああぁぁっ！": "嗚嘎啊啊啊啊！", "こ、こいつ……！！": "這，這傢伙……！！", "んのやろぉっ！": "你這混蛋！", "盗賊3": "盜賊3", "さすがに折れてはいないだろうが、狙い通り剣を取り落とす。 それを素早く拾って身構えた。": "雖然應該不至於骨折，但正如我所料，他把劍弄掉了。 我迅速撿起劍，擺好架勢。", "どらああぁっ！": "喂啊啊啊啊！", "賊が大きく振りかぶって攻撃を仕掛けてくる。手加減したリルの数倍は遅い。 俺は相手の攻撃をいなし、体勢を崩した相手の腕に向かって剣を振るう。": "盜賊高高舉起劍，向我發動攻擊。比莉露放水的攻擊慢了好幾倍。 我躲開對方的攻擊，朝着失去平衡的對手的手臂揮劍。", "うがっ！？いっでぇぇぇっ！": "嗚嘎！？好痛啊啊啊！", "（うーん……俺も賊とはいえ人を殺したくはないし、鋭すぎても困るんだが…… 思いっきり攻撃が当たって服すら破けないって、この剣、手入れされなさすぎだろ）": "（嗯……雖然他們是盜賊，但我不想殺人，太鋒利也不好…… 但我的攻擊明明打中了，衣服卻連個洞都沒有，這把劍也太鈍了吧）", "ふん……どうやら腕に覚えがあるようだな": "嗯……看來你對自己的本事很有自信啊", "盗賊３": "盜賊3", "陰の国の武芸者に手ほどきを受けて、長靴の騎士に ちょくちょく稽古をつけてもらってる身だからな。賊ごときに後れは取らない": "我可是接受過陰之國武者的指導，還經常和長靴騎士一起訓練。不會輸給區區盜賊的", "か、かっこいい……": "好，好帥……", "（俺もそう思う。今のは決まった）": "（我也這麼覺得。剛纔的表現很完美）", "怪我で済んだってのに、こうなったら死んでもらうしかないな。おい、野郎ども！": "本來只是想讓你受點傷，既然這樣，就只能讓你死了。喂，夥計們！", "……え？野郎ども？": "……誒？夥計們？", "ど、どうも……": "你，你好……", "やっぱりあたしも戦った方がよくない？": "我還是去戰鬥比較好吧？", "そうだね……": "是啊……", "そこまでだっ！": "到此爲止了！", "？？？": "？？？", "！？": "！？", "盗賊たち": "盜賊們", "声のしたほうへハッと視線を向けると、何故か木の枝の上に立つ一人の少女の姿。 どうして木の上に？": "我驚訝地看向聲音傳來的方向，不知爲何，一個少女站在樹枝上。 爲什麼在樹上？", "悪事はこの太陽仮面が見逃さない！成敗！": "做壞事是不能被太陽假面放過的！看招！", "太陽仮面？": "太陽假面？", "どわああっ！？": "咿呀啊啊！？", "鮮やかな身のこなしで次々に盗賊をぶちのめしていく少女。 見慣れない形状の武器だが、打撃系のようだ。": "少女以精湛的身手接連擊倒盜賊。 雖然武器的形狀很陌生，但似乎是打擊系的。", "それぇっ！やっ、とうっ！！": "喝！呀，哈！！", "次々に昏倒する盗賊たち。あっという間の出来事で、 気が付けば誰も立ってはいなかった。": "盜賊們一個接一個昏倒。事情發生在一瞬間，等我回過神來，已經沒有站着的人了。", "えっへん！正義は勝ぁっつ！": "嘿哼！正義必勝！", "た、助かった": "得，得救了", "危ないところだったわね。間に合ってよかったわ": "危險的時候你幫了大忙。還好趕上了", "もうひとりの女性が笑顔で近づく。太陽仮面の相棒だろうか。 じゃあ月光……そんなわけないか。": "另一位女性笑着走了過來。是太陽假面的搭檔嗎？ 那就是月光……不可能吧。", "ん": "嗯", "彼女は満面の笑みで手のひらをこちらに差し出した。": "她笑容滿面地向我伸出手。", "ん？握手？": "嗯？握手？", "助けたでしょ。お代": "我救了你吧。這是報酬", "有料サービス！？！？": "收費服務！？！？"}