{"ここは黒鉄の国、防空識別圏です。ただいまチェックを行っています。 その場で待機してください。繰り返します――": "这里是黑铁之国，防空识别圈。现在正在检查。请在原地等待。重复一遍――", "システム音声": "系统音", "強制的に受信させられる機械音声が飛空艇内に流れる。 ポステリオルは興味深そうに、スピーカーのある天井を見上げた。": "强制接收的机械声音在飞空艇内响起。 波斯帖露饶有兴趣地抬头看向扬声器所在的天花板。", "疑問……どうしてわざわざ黒鉄の国へ？": "疑问……为什么要特地去黑铁之国？", "ポステリオル": "波斯帖露", "見ての通りだよ。ここが一番、安全そうな場所だから": "就如你所见。因为这里是最安全的地方", "メルクリウス": "梅克留斯", "この国の防御は、その名の通り鉄壁でね。 入る際にはこうして時間がかかるが、外敵はまず受け付けない": "这个国家的防御正如其名，坚如磐石。 虽然进入时需要花点时间，但不会接受任何外敌", "ユピテル": "尤皮特", "敵って誰よ": "敌人是谁啊", "アリア": "亞莉亞", "そりゃまあ、なんかいろいろいるだろ": "当然，有很多敌人吧", "ヴィーナス": "维纳斯", "ライブラを警戒してる？": "在警戒莱布拉？", "どう思われてるか分かんないだろ。われは友達でいたいと思っているが……": "不知道他们是怎么想的。虽然我想和他们做朋友……", "『星の革命戦線』には参加しなかったもん。 だから嫌われてるか……もしかしたらアブない奴らだと思われちゃってるかも": "因为没有参加“星之革命战线”。 所以被讨厌了吗……说不定被当成危险分子了", "アルテミス": "阿耳忒弥斯", "そうなんです？": "是这样吗？", "どうだろうな。私達が自らの世界からオトギノクニに来てから、 星の革命戦線を結成するまでにかなりの時間が空く": "不好说。我们从自己的世界来到童话之国， 到组成星之革命战线为止，中间隔了相当长的时间", "結成時、同郷のμには声をかけたが……無回答だからとライブラが逆恨みした記憶は――": "组成时，虽然有邀请同乡的μ……但因为没有回应，所以莱布拉记恨这件事――", "いや": "不", "わあああ！やっぱり嫌われてるのか！友達がひとり減った！！": "哇啊啊啊！果然被讨厌了吗！朋友又少了一个！！", "武装解除を確認しました。兵装ロック完了、着陸を許可します": "确认解除武装。武器锁定完成，允许着陆", "さ、いつまでも嘆いていないで降りますよ": "来，别一直唉声叹气了，要降落了哦", "ほんとにライブラはわれのこと、嫌いになってたのか？ オトギノクニに来てまだエルマイトもすごく少ない頃、 肉まんを半分こしてあげた仲なんだぞ": "莱布拉真的讨厌我了吗？在刚来到童话之国， 聖之力还很少的时候，我们可是分着半个肉包吃的朋友啊", "半分の肉まんで恨みを避けようとしている……": "用半个肉包来避免仇恨……", "ちっっっさ": "太小了", "恩を売ろうとしてるわけじゃないぞ！思い出ってことだ、思い出！": "我可不是想卖人情！是回忆，回忆！", "本当に言及はなかった。良くも悪くも。 私はライブラからヴィーナスたちのことは聞いてない": "真的没有提到。不管是好是坏。 我没有从莱布拉那里听到维纳斯你们的事", "そ、そっか。寂しいけど嫌われるよりはいいな、うん": "哦，是吗。虽然有点寂寞，但总比被讨厌要好，嗯", "でもさっき言いよどんだのは――？": "但你刚才欲言又止的是――？", "当時、何も思っていなかったとしても、 いま復活したらあいつがどう考えるかは分からない": "当时，就算她什么都没想，现在复活了也不知道她会怎么想", "えええ……？情緒不安定な奴だな": "哎哎哎……？真是个情绪不稳定的家伙", "目的のために何をするか分からないからな。 グランド・リヴィジョンに傾倒し始めてから、 能天気で明るかったライブラは……影をひそめてしまった": "因为不知道她会为了目的而做什么。 开始倾心于：大變革之后， 莱布拉那无忧无虑开朗的性格……就消失了", "良くも悪くも、人は変わるということですね": "不管是好是坏，人都会改变呢", "まーね。実際、こんな……深淵の闇計画なんてものを、本気で実行しちゃうくらいだし": "是啊。实际上，她还真的……认真地实行了这种深渊黑暗计划", "なあ、ポステリオル。この一連の、様々なμの世界との融合はやはり、 計画の一環とみて間違いないのだろう？": "波斯帖露，这一系列与各种μ的世界的融合， 果然可以看作是计划的一部分吧？", "その通り。理屈はほぼ同じ": "没错。道理几乎是一样的", "実現するとは思っていませんでしたけどね。机上の空論にすぎない、と……": "我没想到她会真的实现。这不过是纸上谈兵……", "どうにかして止めるべきなんじゃないのか？ われらは事情を知っているのに、見て見ぬふりなんて……": "我们应该想办法阻止她吧？明明知道情况，却视而不见……", "否定。これは、私達が関与すべき問題ではない": "否定。这不是我们应该干涉的问题", "事情を知っているといっても、 止めるための具体的な手だてを把握しているわけでもありませんからね": "虽然我们了解情况，但并没有掌握阻止的具体方法", "この世界の危機は、この世界の者が解決するべき。私達は部外者": "这个世界的危机，应该由这个世界的人来解决。我们是局外人", "ライブラが復活しているならともかく、今は計画を推進しているのはオトギノクニの住人": "如果莱布拉复活了那还好说，但现在推进计划的是童话之国的居民", "それは、そう……だが……": "这，话是……这么说……", "なら、協力はしていただけるんですか？": "那，你们愿意协助我们吗？", "？？？": "？？？", "えっ、誰！？": "哎，谁！？", "主体的に動くことはしないとしても、皆さんの協力は必要なんです": "即使我们不主动行动，也需要大家的协助", "ヴィネ": "维妮", "ペローたちだって、ライブラの遺したいろんなもので その計画とかを進めてるんだもんな。ずるじゃないだろ？": "佩罗他们也是利用莱布拉留下的各种东西来推进计划的。这不算作弊吧？", "アスモデウス": "阿斯莫德", "……誰？": "……谁？", "申し遅れました。私はナインスアルバのひとり、ヴィネです": "抱歉，自我介绍晚了。我是九世界之一的维妮", "ヴィネはな、すごいんだぞ。未来が見通せちゃうんだ": "维妮很厉害哦。她能看到未来", "えええええっ！？": "哎哎哎哎哎！？", "かっこいい……": "好帅……", "すごくいい能力だな！われもやってみたい！": "这能力真好！我也想试试！", "そ、そんな見通すというほどのものではなくて、 断片的にちょっと見えちゃうだけなんですが": "不，不是那种能看透一切的能力， 只是能看见一些片段而已", "パンチラくらい、ということ？": "就像走光一样？", "えっ……ま、まあ、そんな感じ、でしょうか……？": "咦……大，大概，就是那种感觉吧……？", "協力してほしい、というのは具体的に何か起きてるのかしら？": "你说希望我们帮忙，具体来说是发生了什么事吗？", "あれが……動き始めようとしているんです……！": "那个……开始动起来了……！", "まだやるのかい？": "还要继续吗？", "パラケルスス": "帕拉赛鲁斯", "きっと他にも映像スフィアがあるはずなんだ。何かヒントが隠されているかもしれない": "一定还有其他影像丝菲亚。说不定隐藏着什么提示", "アイソーポス": "艾索波斯", "ぼくはね、肉体労働には向かないタチなんだよ": "我啊，是不适合肉体劳动的类型哦", "まあ、そう言わずに――": "哎呀，别这么说——", "なんだ……この気配は……？": "怎么回事……这个气息是……？", "あーあ。言わんこっちゃない。だから外出は嫌なんだ": "啊——啊。我就说嘛。所以我才讨厌外出", "あ、あれは……": "那，那是……", "古の脅威、獣聖騎兵だね": "古老的威胁，兽圣骑兵呢"}