{"やだわ、空気が乾燥すると肌のバリアがなくなっちゃうのに": "好討厭，空氣乾燥的話肌膚的防護層會消失的", "シェイクスピア": "莎士比亞", "えっ、そうなの！？それって女子力としては由々しき事態よね": "哎，是這樣嗎！？這在女子力上可是很嚴重的事態呢", "ドロシー": "桃樂絲", "あなた、そんな乙女な発言する人じゃないでしょうが。 そんなことより大事なことがあるんじゃないの？": "你不是會說這種少女發言的人吧。 有比這更重要的事情吧？", "フェルディナ": "斐迪娜", "あら、ご明察": "哎呀，明察秋毫", "分かるわよ！こんな飛空艇でわざわざ乗り付けるくらいだもの": "我知道的！畢竟都特意乘坐這種飛空艇過來了", "これ、ヒクーテーっていうの？すごいわね、どれくらい価値があるのかしら……": "這個，叫飛空艇嗎？好厲害啊，到底有多少價值呢……", "ガナ・イーシャ": "迦尼薩・伊夏", "コミッティに配備されてる標準艇だからな。たぶん７億くらいじゃないか？": "因爲是配備在評議會的標準艇。大概7億左右吧？", "人間さん": "人間君", "なっ……ななっ……！": "哪……哪哪……！", "ヴィジュー": "毗濕奴", "と言われても貨幣価値が私達には分からないからな。 連れ込み宿でいうと何泊できるんだ？": "雖然這麼說，但我們並不知道貨幣的價值。 在愛情旅館能住多少晚？", "ラシュミ": "拉克什米", "いや単位！それで計算されても、あたしは分かんないわよ！": "不，單位！就算用那個計算，我也不知道啊！", "ジーヴァ": "溼婆", "なんで？": "爲什麼？", "行ったことないからに決まってるでしょ！": "當然因爲我沒去過啊！", "へえ": "哎", "なんで意外そうなのよ！": "爲什麼一副意外的樣子啊！", "いいからウィラはさっさと話を進めなさいよ。 通信で済むのにわざわざ来たからには、理由があるんじゃないの？": "好了，維拉快點推進話題吧。 既然特意過來而不是用通信，應該有理由吧？", "雨依": "雨依", "そうだったわね。といっても、通信しなかった理由は、 かなり通信状況が不安定だからなのだけど": "是啊。話雖如此，之所以沒有通信， 是因爲通信狀況相當不穩定", "そうなの？": "是這樣嗎？", "フアナ": "弗亞納", "現在、μ世界と思しき空間との融合が、同時多発的に複数箇所で始まっているわ。 通信が不安定なのも、その影響だと予想できる": "現在，與疑似μ世界的空間的融合，正在多個地方同時多發地開始。 預想通信不穩定也是那個的影響", "問題は……世界の融合が起きている地点から、 共通して『ペン』の痕跡が見られたことにあるの": "問題是……從世界融合發生的地點， 共通地發現了『筆』的痕跡", "ペン……？ペンって、この、コミッティの？": "筆……？筆，是指這個，評議會的？", "そう。わたしがわざわざこうして来た理由のひとつは、 μが侵略者じゃないってことを伝えるためだったのよ。 ……もっとも、いい意味で既に事態は終わっていたようだけど": "是的。我特意像這樣過來的理由之一， 是爲了傳達μ不是侵略者這件事。 ……不過，從好的意義上來說，事態似乎已經結束了", "そっか……ペンが使われているなら犯人は作家……。 μ世界からの侵略なんかじゃなかったってことね": "是嗎……既然使用了筆，那麼犯人就是作家……。 這就表示並不是來自μ世界的侵略呢", "よかったですわ。皆さんにはご理解いただけてはいましたけど、 これで正式に疑いが晴れたと言えますし": "太好了。雖然大家已經理解了， 但這樣一來就可以正式地洗清嫌疑了", "スラワーティー": "辯才天女", "そのペンっていうのは、持ってる人が限られてる……限定品ってことね？": "那個筆，持有者是有限的……也就是限定品吧？", "儲けようとするんじゃないわよ": "別想着賺錢啊", "聞いただけでしょ！": "只是聽到了吧！", "正確に言うと、使える人が限られてる、かな": "準確地說，是能用的人有限，吧", "作家って言われるやつしか、ペンは使えないのよ。いろいろ機能はあるらしいけど": "只有被稱爲作家的人，才能使用筆。雖然好像有很多功能", "ってことは犯人は作家、おそらくは……": "這就表示犯人是作家，恐怕是……", "……ペロー": "……佩羅", "ヴェルメリオ": "威爾梅里奧", "それにキャロルも加わるだろうな": "而且卡蘿爾也加了進去吧", "そこで、わたしがここに来た理由その３よ": "這就是，我來到這裏的理由3", "まだあったの？": "還有嗎？", "ペンが何らかの影響をもたらしているのは間違いないとして、 その効能を打ち消すことは、同じくペンでしかできない。つまり……": "如果筆確實帶來了某種影響，那麼要消除那個效果，同樣只能用筆。也就是說……", "あたしたちの、この固いのがほしい♡ってわけね": "想要我們的，這個硬硬的♡是吧", "ラヴクラフト": "洛夫克拉夫特", "わかった。それじゃあ、あたしとラヴクラフト、それにフェルディナも……だよね": "我知道了。那麼，我和洛夫克拉夫特，還有斐迪娜也……對吧", "一応、持ってるわよ。シャルは？": "我姑且有帶。夏露呢？", "もう場所に向かってもらってるわ": "已經讓她去指定地點了", "わかったわ。それじゃあ、こっちはニーチェと…… それにブラーマのことも探すことにする": "我知道了。那麼，這邊就去找尼采和…… 還有梵天", "頼んだわ": "交給你了", "なんか一気に人が増えてきて、ちょっと心強いよね": "人好像一下子多了起來，稍微有點安心了呢", "……人間さん": "……人間君", "ん？": "嗯？", "……悪かったわね。その、さっきのこと": "……抱歉。那個，剛纔的事", "いやまあ、無理もないし": "不，這也沒辦法", "……妻じゃないなら仕方ない": "……不是妻子的話，那就沒辦法了", "フォローするフリしてマウント取るのみっともないからやめな": "別裝作在安慰人，其實是在炫耀，太難看了", "……言ってからわたしも反省した": "……說完我也反省了", "反省できるのはいいこだってガアがいってた": "蓋亞說過，能反省就是好孩子", "テュポーン": "堤豐", "反省、ね……。果たして、あたしたちのお仲間は、素直に反省してくれるのかしら": "反省，嗎……。我們的同伴，真的會老老實實地反省嗎", "大丈夫だよ。ブラーマなら……大丈夫": "沒問題的。梵天的話……沒問題", "そうだな。私はよく反芻はするのだがな。いい経験を思い出しながら――": "是啊。我經常回味呢。一邊回憶着美好的經驗——", "ストップ。聞きたくない": "停。我不想聽", "ふふっ……やっぱり人間さん、あなたの周りには面白い子が集まるのね": "呵呵……果然，人間君，你的周圍聚集着有趣的孩子呢", "さあ、急ぎましょう。どこへだって行ってやるわよ": "那麼，快點走吧。不管去哪裏我都會跟着的", "フェルディナたち作家陣は足早に飛空艇に乗り込んでいく。 それを見送りながら、残った俺達はいよいよ、 ニーチェとブラーマを探し出すことにするのだった。": "斐迪娜等作家們快步走進飛空艇。 我們目送着她們，終於， 要開始尋找尼采和梵天了。"}