{"ふー、晴れてくれて良かったね！やっぱりさ、また新しい旅の出発なわけだし": "呼，放晴真是太好了！果然啊，又开始了新的旅行", "ティンカー・ベル": "汀可贝儿", "スティヴァーリ・シティを出るときも晴れたものね。あのときは虹までかかったし": "离开史蒂凡城的时候也是晴天呢。那时候还挂着彩虹呢", "ドロシー": "桃乐丝", "あの……フェルディナさんとシャルロッテさんのお２人は、あのまま置いてきてしまってよかったんですか？": "那个……斐迪娜小姐和夏绿蒂小姐两个人，就这样放着不管真的好吗？", "ピュルテ": "看板", "シャルの傷が治るのを、この人数でおとなしく待ってるのは危ないでしょ": "我们这么多人，乖乖等着夏露的伤治好，很危险吧", "エミリー": "艾蜜莉", "それは……まあ、そうだけど。でも心配でしょう？": "这个……嗯，是这样没错。但是很担心吧？", "シンデレラ": "仙杜瑞拉", "シャルひとりじゃないし。フェルディナがちゃんと、お姉ちゃんらしくしてくれるよ": "夏露不是一个人。斐迪娜会好好地，当个姐姐的", "……フェルディナと２人だけなら、目立たないから追手にも見つかりにくいよね": "……只有斐迪娜两个人的话，不显眼，所以追兵也很难找到吧", "ヴェルメリオ": "威尔梅里奥", "きっとまた、会えるわよ。私たちがみんなと合流できたみたいに": "一定，还能再见面的。就像我们能和大家汇合一样", "あのときと違って、無事だってことはわかってるもんね": "和那个时候不同，我们知道她没事呢", "クレア": "克蕾娅", "次に会うときは、お互いに協力しあえるはずです！": "下次见面的时候，应该能互相帮助了！", "うん……そうだね。エミリーなら、大丈夫だよ。みんな、ありがとう": "嗯……是啊。艾蜜莉的话，没问题的。大家，谢谢", "無理しないで、何かあったら言いなよ？エミリーはすぐ大人ぶって無理するから": "不要勉强，有什么事就说哦？艾蜜莉总是装大人勉强自己", "大人ぶって、って！大人だよぅ！": "装大人，才不是！是大人啊！", "あと頭いいふりもする": "还有也装聪明", "んもう！": "真是的！", "……でも、ここからの旅って、わたしたちお尋ね者だよね": "……但是，接下来的旅途，我们是通缉犯呢", "そうよ。ムダなトラブルを起こさないようにね。頭にきても、まずは深呼吸して落ち着くの": "是啊。不要引起无用的麻烦哦。就算生气，首先深呼吸冷静下来", "そんな話を三つ編みにされたくないんだけど": "我不想被说成是三股辫", "とにかくまず、リベルタリブロの中心地から離れたほうがいいわ。どうしても8人もうろうろしてたら目立つからね": "总之，先离开自由书简的中心地比较好。因为八个人一起晃来晃去的话，无论如何都很显眼", "地図を見てみましょうか。んー、たぶん中心街からこっち側、東の海の方へ向かってますよね": "看看地图吧。嗯，大概是从中心街往这边，往东边的海的方向走吧", "ピュルテ、地図が読めるんだ": "看板，你会看地图啊", "それくらい普通でしょ？": "这种程度很普通吧？", "人間さんが、女の子は地図が読めないって": "人間君说，女孩子不会看地图", "やだーっ、ここってどこなのー？全然わかんなーい": "好讨厌，这里是什么地方？完全不知道", "ちょっと！地図が読めないことが多い、っていうだけの話だったのね！早く言いなさいよ！": "等下！只是说，有很多女孩子不会看地图而已吧！早点说啊！", "地図が読めないと女子力が高いなんて、誰も言ってなかったけどね……": "虽然没人说过，不会看地图的女孩子女子力很高……", "……ねえ、エミリー。聞きたかったんだけど": "……那个，艾蜜莉。我有个问题想问", "エミリーで分かることならどうぞ～": "如果是艾蜜莉知道的话，请问～", "……グリム家ってなに？わたし、世間知らずだからよくわかってないの": "……格林家是什么？我，因为不谙世事所以不太清楚", "いいえ、それはみんなピンときてないんじゃないかしら。グリムの家名を聞いて一番リアクションが大きかったのは人間さんだもの": "不，大家应该都没什么头绪吧。听到格林的家名反应最大的是人間君", "そうよね。あそこまでシャルロッテが、家名にこだわってたんだもの。それだけ重要なことなのよね": "是啊。夏绿蒂那么执着于家名。说明这件事很重要呢", "オトギノクニきっての名門って言われてるねぇ。でもそれはね、みんなから尊敬されてるとか、そういうんじゃないの": "被称为童话之国首屈一指的名门呢。不过，那并不是因为受到大家的尊敬", "じゃあ、何されてるの？": "那是为什么呢？", "何されてる……うーん、利用、かな": "为什么……嗯，利用，吧", "えっ、それだめなやつじゃない？": "咦，那不是不行的吗？", "オトギノクニにあるエルマイトのほとんどを、グリム家が管理してて貯め込んでたの": "童话之国的圣之力，几乎都是格林家管理并储存的", "慢性的にエルマイトが足りてない国や人は、グリムを頼るしかない。つまりグリムはエルマイトを切り売りしていた……ってこと？": "慢性缺乏圣之力的国家和人，只能依靠格林。也就是说格林在零售圣之力……是吗？", "『作家』はエルマイトを自由に譲渡できる。それを利用して、困ってるひとたちに恩を売ったのが始まり": "『作家』可以自由转让圣之力。利用这一点，向有困难的人们卖人情，这就是开始", "ネコんちも助けてもらったのかな": "猫家也得到了帮助吗", "それについては納得いかないところもあるけど、創造期からあんな状態なら、そうかもね": "虽然对这一点有些不能接受，但如果是从创造期开始就是那种状态的话，或许吧", "でも、シャルロッテさんはどうしてあんなに焦ってたんです？それだけ影響の大きいグリムなら、成果を焦る必要はないんじゃ": "但是，夏绿蒂小姐为什么那么着急呢？如果是影响那么大的格林的话，应该没有必要急于求成吧", "グリム家とは言うけど、そのエルマイトのほとんどは上のお姉ちゃん2人によるものなの。エミリーは、まあ自分で困らない程度は持ってたけど": "虽说是格林家，但那些圣之力几乎都是上面的两个姐姐的。艾蜜莉，虽然自己也有，但也不至于困扰", "エルマイトってそんなに個人差が生まれるものなのね……？": "聖之力的个人差异有那么大吗……？", "名門グリムと言いながら、実態は上の姉2人に頼りきり……確かにそれじゃあ、焦る気持ちも分からなくはないわね": "虽然说是名门格林，实际上却完全依赖上面的两个姐姐……确实，这样会着急也不是不能理解", "それも今では、変わっちゃったけどねぇ。もう名前負けしてる感じ": "不过现在也变了呢。感觉已经名不副实了", "そのグリムが揃って牛耳ってんのが、コミッティってわけね": "格林家的人全都掌控着評議會呢", "三つ編み。エミリーもグリムなんだよ": "麻花辫。艾蜜莉也是格林哦", "気にしないで。エミリーも、もう自分がグリムって意識、ほとんど持ってないから": "别在意。艾蜜莉也已经几乎没有自己是格林的意识了", "……でも、名前負けってことないよね。いろいろ仕掛けてきてるよ": "……不过，也没有名不副实吧。毕竟做了很多准备", "これまで貯めた分があるんだよぅ": "毕竟至今为止存了很多钱哦", "聞いた？三つ編み！ちゃんと日頃から貯めておくと、いざというとき困らないんだよ。ちょっと儲かったからってすぐ……": "听到了吗？麻花辫！平时好好存钱的话，到了紧要关头就不会困扰了。不要因为赚了一点钱就马上……", "なによ、もう！妖精さんは私のお母さんじゃないんだから、お説教しないで！": "什么嘛，真是的！妖精小姐又不是我的妈妈，不要说教！", "それに、モノや施設なんかは変わらず持ってるわけだし": "而且，物品和设施之类的也还是有的", "つまり現金の資産化みたいなことですね": "也就是把现金资产化吧。", "ピュルテ、その話くわしく": "看板，说详细点。", "みんな脱線しすぎじゃない！？": "你们也太离题了吧！？", "まったく、本当にみんな緊張感がないわね": "真是的，大家真的都没有紧张感呢。", "あはは……だから、一緒にいて楽しいんだけどねぇ": "啊哈哈……所以才说跟大家在一起很开心啊。", "これよりインペリウム・コミッティ定例閣議を開始します": "帝国评议会例行阁揆会议即将开始。", "ゲーテ": "歌德", "この部屋も、ずいぶん寂しくなったものだな": "这个房间也变得很冷清了呢。", "ジャコヴァ": "雅各巴", "シャルロッテ委員の殉職、謹んでお見舞い申し上げる": "谨向夏绿蒂委员的殉职致上哀悼之意。", "？？？？": "？？？？", "それはどうも、副議長": "谢谢，副议长。", "ヴィルヘルミナ": "威尔赫米娜", "冗談じゃねぇぜ！今すぐ人間さん共を血祭りに上げるしかねぇだろぉ！？": "开什么玩笑！现在只能立刻把人类们抓来血祭了吧！？", "カロラ": "卡罗拉", "２号議案から先に話し合うなら、そのように提案して": "如果要先讨论2号议案，就提出这样的提案。", "ゲーテぇ、てめぇ……スカしたツラしてんじゃねえよ！こっちは妹が死んでるんだぜ！？": "歌德，你这家伙……别摆出一副事不关己的样子！我妹妹可是死了啊！", "あれれー？フェルディナのときとは、ずいぶん態度が違うんじゃないのー？": "咦咦～？跟斐迪南的时候态度差很多嘛～", "キャロル": "卡萝尔", "あんな出来損ないとシャルを同列に語れるかよ！": "那种废物怎么能跟夏露相提并论！", "いいだろう。２号議案、さっさと採決を取れ": "好吧。2号议案，赶快表决。"}