{"第２号議案『人間さん一行の捕獲および追撃作戦の継続』は賛成１、反対７、欠席４、欠員１。よってインペリウム・コミッティの名のもとに否決されました": "第2號議案『人類君一行的抓捕以及追擊作戰的繼續』，贊成1，反對7，缺席4，缺位1。因此以帝國評議會之名否決", "ゲーテ": "歌德", "姉貴ぃ！なんでだよ！あたしは拒否権を使うぞ！": "姐！爲什麼啊！我要使用否決權！", "カロラ": "卡羅拉", "控えなさい、カロラ。今はそのときではない": "冷靜點，卡羅拉。現在不是用的時候", "ヴィルヘルミナ": "威爾赫米娜", "心中、お察し致します。最愛の妹君を失ってお辛い気持ち、痛いほど分かります": "我能理解您的心情。失去最愛的妹妹，我痛徹心扉地理解您的心情", "ペロー": "佩羅", "ペローっ……元はと言えばてめえの作戦だっただろうが！": "佩羅……說到底還不是你的作戰計劃害的！", "やめなさい。シャル自ら志願したのよ。もっとも……作戦不履行に関する処罰は受けてもらうけれど": "別說了。夏露是自願的。不過……你還是要接受作戰計劃失敗的處罰", "もちろん。甘んじてお受けするつもりです": "當然。我甘願接受", "じゃあ、さっさと次いこー。今日はウィラいなくてつまんないよー。副議長、ウィラはどこいったの？": "那就趕緊繼續吧。今天維拉不在，好無聊啊。副議長，維拉去哪兒了？", "キャロル": "卡蘿爾", "さあな": "誰知道呢", "？？？？": "？？？？", "こっちの隣は仮面かぶったまま何もしゃべんないしさぁー": "我旁邊這位戴着面具，一句話都不說", "…………": "…………", "では順番が入れ替わりましたが第１号議案『第11号委員改選についての承認』です": "那麼順序就換一下，第1號議案『第11號委員改選』", "……よろしく、お願いします……": "……請多指教……", "んもぉー！またネクラなのがきたぁ！もっとここは、みんなで明るく楽しく血みどろな話をする会にしようよー！": "真是的！又來了個陰沉的傢伙！這裏應該要開個大家能愉快地聊着血腥話題的會議啊！", "副議長の推薦だったな。採決するまでもないだろう。承認でいいな": "她是副議長推薦的吧。不用表決了吧。直接通過", "ジャコヴァ": "雅各巴", "では第３号議案に進みます。『GRⅡ計画の進捗報告について』": "那麼進行第3號議案。『關於GRⅡ計劃的進展報告』", "こちらに関しては、おかげさまで順調に進捗しております。遺跡は落ち、針は進んでいる……": "多虧了大家，計劃進展順利。遺蹟已經攻陷，指針正在前進……", "サミット対策をシャルに押し付けた結果な": "這是把高峯會對策推給夏露的結果啊", "ご指摘のとおりです。シャルロッテ委員に報いるためにも、必ず成功させましょう……": "您說得對。爲了報答夏綠蒂委員，我們一定會成功的……", "ようやく港に着いたわね。ここから先は海を渡ることになるけど……": "終於到港口了。接下來要渡海了……", "シンデレラ": "仙杜瑞拉", "ねえねえ、この先どうするかって決まってなくない？": "喂喂，接下來要怎麼辦，還沒決定吧？", "ティンカー・ベル": "汀可貝兒", "表立って魔法の国の支援も受けられなくなったし、今まで以上に計画的に旅を進めないと": "不能公開接受魔法之國的支援，必須比之前更計劃性地進行旅行", "ドロシー": "桃樂絲", "……ドロシーが計画的なんて": "……桃樂絲居然會計劃性", "ヴェルメリオ": "威爾梅里奧", "ヴェルまでそんなこと言う！私だって考えなしじゃないのよ": "連威爾都這麼說！我也不是什麼都沒想啊", "それなんですが、私に考えがあるんです。この先……忍びの里を目指しませんか": "關於這個，我有個想法。接下來……要不要去忍者村？", "ピュルテ": "看板", "忍びの里ぉ……？": "忍者村……？", "エミリー": "艾蜜莉", "ちょうど東の海ですから、そう遠くありませんよ": "正好在東邊的海上，不遠哦", "そうね。ヤマト海峡を超えたら、もうそこがヤマトの国だものね": "是啊。只要越過大和海峽，那裏就是大和國了", "って、しまった！地図が読めない女子を演じなきゃいけなかったのに！": "咦，糟了！我必須扮演一個看不懂地圖的女生啊！", "いやいや、もうそれ関係ないってことになったじゃん": "不不，這已經沒關係了吧", "……うらやましいよ。ちゃんと地図が読めたり、地理が頭に入ってるって": "……好羨慕啊。能好好看懂地圖，記住地理", "聞かせてくれる？忍びの里に行く狙いは何かしら": "能告訴我們嗎？去忍者村的目的", "私たちに圧倒的に足りないのは情報だと思うんです。敵の狙いも、それに対抗する手段も、何もわかっていません": "我們壓倒性不足的是情報。敵人的目的，還有對抗的手段，什麼都不知道", "うん。人間さんのエルマイトはすごいけど、それだけで力押しなんて、無理がある": "嗯。雖然人間君的聖之力很厲害，但光靠這個硬來，太勉強了", "クレア": "克蕾婭", "なので、そういった情報収集を忍びの里の忍者さんたちに協力してもらうんですよ！": "所以，要請忍者村的忍者們協助收集這些情報！", "いきなり行って平気かしら": "突然去沒問題嗎", "先に、里の長のしのぶに伝書鳩を飛ばしておきましょう。こんな人数で行って警戒させてもいけないわ": "先給村長忍發信鴿吧。這麼多人去，讓對方警戒也不好", "じゃあ次は、私も忍術を覚えられるかな。明日から、麻を植えて飛ぶ": "那接下來，我也能學會忍術嗎。明天開始，種麻藥飛", "それは気の長い話だねぇ……": "這可真是漫長啊……", "……そう、うん。わかったわ。気をつけるのよ。自分の身を第一に考えて。それじゃあね": "……是嗎，嗯。我知道了。你要小心哦。要以自己的安全爲第一。再見", "あれ、シンデレラさん？": "嗯，仙杜瑞拉小姐？", "ああ……ピュルテちゃんと人間さん。こんな時間に2人きりでデート？妬けるわね": "啊啊……看板醬和人間君。這麼晚了你們還在約會？真讓人嫉妒啊", "そ、そそそ、そんなんじゃ！それよりシンデレラさん、今のは？": "不，不不不，不是的！話說仙杜瑞拉小姐，剛纔的是？", "マザーティターニアよ。ひとまずクーデターは鎮圧される見込みがついたみたい": "是母老虎。叛亂好像暫時被鎮壓了", "よかった……！": "太好了……！", "じゃあ魔法の国は正常化するんですね": "那魔法之國就恢復正常了", "そうね。本当に、うまくいってよかったわ": "是啊。真的，能順利真是太好了", "サミットのシンデレラさん、すごかったんですよ！人間さんにも見せたかったです♪": "高峯會的仙杜瑞拉小姐，真的很厲害哦！真想讓人類君也看看♪", "ピュルテちゃん": "看板醬", "あ、ち、違いますよ！あの、プリンセスとしての政治的な立ち回りのことです！": "啊，不，不是的！那個，我是說作爲公主的政治手段！", "そ、そうだ。さっきあったかい飲み物を売ってたので、お二人の分も買ってきますね！": "對，對了。剛纔有賣熱飲，我去給你們買兩杯！", "逃げたわね……まったくもう。え？人間さんは気にしなくていいのよ。なんでもないんだから♪": "逃掉了……真是的。嗯？人間君不用在意。沒什麼的♪", "でも……ほんと、プレッシャーだったわ。吐きそうだった": "但是……壓力真的好大。都快吐了", "飲みすぎたから！？もうっ、人間さんってばひどい！私はほんとに……あっ": "因爲喝多了！？真是的，人間君好過分！我真的……啊", "……人間さんの胸の中、あったかい……": "……人間君的懷裏，好溫暖……", "そうよ。本当に……国民みんなの安全が、私の一挙手一投足にかかってたんだもの。それでも前に進めたのは……ロゼッタゲートのおかげなのかしらね": "是啊。真的……國民的安全，都取決於我的一舉一動。我能堅持下去……都是多虧了洛賽塔之門吧", "でも、こうしてあなたに抱きしめられたら……そんな苦労なんて吹っ飛んだわ": "但是，被你這樣抱着……那些辛苦就都煙消雲散了", "無事に再興する国を見るまでは終わりじゃない？そうよね。ふふ、あなたってばちっとも甘やかしてくれないんだから": "直到看到國家復興爲止，我都不能鬆懈吧？是吧。呵呵，你真是不怎麼寵我呢", "甘やかしてくれるの？ご褒美？ふふっ、じゃあ期待しちゃおっかな": "你會寵我嗎？獎勵？呵呵，那我就期待一下吧", "具体的には……ん": "具體來說……嗯", "ふー、皆さんホットココアでよかっ……": "呼，大家都喝熱可可……", "はぁうっ！ラブラブな現場でした……そ、そうだよね。シンデレラさんがんばったし、人間さんにちゅ、ちゅーくらい……うん": "哈嗚！好恩愛的現場……也，也是呢。仙杜瑞拉小姐這麼努力，人間君親，親她一下……嗯", "ん……ふぁ……ふふっ。すごく、元気出たわ。ねぇ、人間さん、今夜って……って、ちょ、ピュルテちゃん！いつから見てたの！？": "嗯……呼啊……呵呵。我打起精神了。人間君，今晚……呃，喂，看板醬！你什麼時候開始看的！？", "あ、あはは……すみません。お邪魔しちゃって……": "啊，啊哈哈……對不起。打擾到你們了……", "いいのよ！ごめんね、持たせたままにしちゃって……あら、ココアね♪いただきましょ": "沒關係！抱歉，讓你一直拿着……哎呀，是熱可可呢♪我就不客氣了", "――我が物にしたくはないのか。": "――不想成爲我的東西嗎。", "うっ……！？": "嗚……！？", "ピュルテちゃん？どうしたの？": "看板醬？怎麼了？", "――愛は、１つしかない。": "――愛，只有一個。", "やめてぇっ！ううっ、やああっ！？": "別說了！嗚嗚，呀啊啊！？", "ピュルテちゃん！": "看板醬！"}