{"さすが港町ね。いろいろな珍しいものもお店に並んでて活気があるわ": "果然是港城呢。店裏擺着各種各樣的稀奇商品，很有活力", "ドロシー": "桃樂絲", "海の匂いがする": "有海的味道", "クレア": "克蕾婭", "そうね、もうすぐそこが海だから、潮風が届くのよ。でも気をつけないと、潮風は髪を傷めるの": "是啊，因爲馬上就要到海邊了，所以潮風會吹過來。但是不注意的話，潮風會傷到頭髮的", "ばっさばさになるんだ": "會變得乾巴巴的", "髪は女の命って言うでしょ。傷んだら、かなり女子力がダウンするはずよ": "俗話說頭髮是女人的生命。如果傷到了，女子力應該會大幅下降", "なるほど。いいね、人間さんは気楽で": "原來如此。真好啊，人類君好輕鬆", "いやいや、人間さんだって髪が傷むのはやだって言ってるよ。人間さんは、意外と肌とかもキレイなんだから": "不不，人類君也說不想傷到頭髮。人類君的皮膚也意外地漂亮", "ティンカー・ベル": "汀可貝兒", "ほんとだ。ムダに……": "真的。沒用的……", "……前に、シャルドネの発酵液使ったときも、一番効果が出てたよね": "……之前，使用夏多布里昂的發酵液的時候，也是效果最好的", "ヴェルメリオ": "威爾梅里奧", "あっ、あれ見てよ。ティンカたちがお尋ね者になってるよ": "啊，快看那個。汀可她們變成通緝犯了", "えっ、なにこれ。エミリーってもっと可愛いよねぇ": "哎，這是什麼。艾蜜莉應該更可愛一點吧", "エミリー": "艾蜜莉", "賞金は妥当なのかな": "獎金合適嗎", "いやいや、２人とも気にするところ、そこ！？だいぶ大物だね！": "不不，你們兩個在意的居然是這個！？真是大人物啊！", "みんなが冷静だから、エミリーたちも落ち着いてられるんだよぅ": "大家都很冷靜，所以艾蜜莉我們也能冷靜下來呢", "私たち、これが初めてじゃないもの。フックの部下に懸賞かけられたことだってあったし": "這也不是我們第一次被通緝了。之前還被虎克的部下懸賞過呢", "……でも、油断して見つかっても大変だよ。旅の物資も買い集めたし、早く行こう": "……但是，大意被發現的話就麻煩了。旅行物資也買齊了，快走吧", "みんな、お疲れ様！もう忍びの里からは迎えが来てるわよ": "大家，辛苦了！忍者村已經派人來接我們了", "シンデレラ": "仙杜瑞拉", "ええ、後は船の調達だけですよ": "嗯，之後只要準備船就行了", "ピュルテ": "看板", "ああっ、お館様！お久しゅうございます。こうしてお目にかかれることを、拙者がどれほど夢見ていたか": "啊啊，主公大人！久疏問候。在下一直夢想着能這樣見到您", "服部あおい": "服部あおい", "まーた愛されてる。ちゃんとうまいことやってよね、人間さん": "又ー被愛着了。要好好相處哦，人間君", "大丈夫です。お館様ともなれば側室の１人や２人、当然でございます。そのくらいは心得ておりますので": "沒問題。主公大人的話有一兩個側室也是理所當然的。這點我還是明白的", "…………がまん、がまん": "…………忍耐，忍耐", "それはそうとピュルテ、体調は大丈夫なの？": "話說看板，身體沒問題嗎？", "ええ、もうすっかり元気です！きっと昨日は、疲れが溜まっていたんだと思います": "嗯，已經完全恢復了！我想昨天一定是積攢了太多疲勞", "……。ピュルテちゃん、くれぐれも無理はしないでね": "……看板，千萬不要勉強自己哦", "大丈夫ですって！さあ、忍びの里に向けて出発ですよ！": "沒問題的！來，向忍者村出發吧！", "いーやっほーぅ！やっぱり海の上って開放的で、すっごく気分がいい！": "哎呀！海上果然很開放，心情真好！", "そんなに海が好きなら、フックの船に乗せてもらえばいいのに": "那麼喜歡海的話，去坐虎克的船不就好了", "それはやだっ！": "那可不行！", "船の調達で指名手配のことがバレちゃうなんて、ヒヤヒヤしましたね": "爲了買船而被通緝的事暴露了，真是嚇死我了", "ドロシーのおかげだねぇ。もう１回やってよぅ！": "多虧了桃樂絲呢。再來一次吧！", "えー？": "嗯？", "今あなたには２つ選択肢があるの。船を売ったお金で家族と楽しく旅行に行くか、多額の遺産を遺してあなたは住まない家を建て替えるか": "現在你有兩個選擇。用賣船的錢和家人一起去旅行，或者留下鉅額遺產，把你不住的房子重新裝修", "きゃーっ、忍びでもなかなか言えませんよ！素敵です！": "哎呀，忍者也說不出來這麼厲害的話！太棒了！", "うん、そうね……普通に脅迫なんだけど、まあやむを得ない事態だったわよね……": "嗯，是啊……雖然只是普通的威脅，但事態緊急，也是沒辦法的事……", "……でも、あの後やっぱり通報したんじゃない？": "……但是，之後果然還是報警了吧？", "あれだけ脅されたら怖くて通報できない気もするけど……できるだけ急いだほうがいいわね": "被那樣威脅的話，應該會害怕得不敢報警吧……不過還是儘快行動比較好", "そうですね。幸い、風もありますし順調に進めそうです": "是啊。幸好有風，應該能順利前進", "いざとなればエルマイト駆動機もついてる船ですから……人間さんにちょっとがんばってもらって": "萬一出事了，這艘船還有聖之力驅動機……只要讓人類君稍微努力一下", "おーっ、どんとこい、なんて頼もしいねぇ": "哦，放馬過來，真是可靠啊", "お館様、拙者にできることがあれば何でも致します。エルマイトを高められるよう、最大限のお手伝いを……": "主人，如果有我能做的事，我什麼都願意做。爲了提高聖之力，我會盡最大的努力……", "……あおいには情報収集してもらわないといけないから": "……因爲必須讓青收集情報", "もちろん心得ております。コミッティなる組織の目的、状況の把握ですね": "當然，我明白。要掌握名爲評議會的組織的目的和狀況", "しのぶ様も、拙者にお館様のお迎えを命じられた時点では、ご存じないようでした": "忍大人也是，在命令我來迎接主人的時候，似乎還不知道", "それと気になっているのは、ヴェルザームね。敵の狙い次第とは言え、有力な対抗手段になるはずよ": "另外，我還在意的是威爾札姆。雖然要看敵人的目標，但應該會成爲有力的對抗手段", "せっかく集めた３個も、どこかへ飛んでいっちゃいましたからね": "真是可惜，好不容易收集到的三個，也不知道飛到哪裏去了", "承知致しました。まずは……風のあるうちに、船を急ぎ進めましょう": "我明白了。首先……趁着有風，讓船儘快前進吧", "ちょ、こ、これどうなってるのぉ！？": "咦，這，這是怎麼回事！？", "ひどい嵐になっちゃったわね。あおい、大丈夫！？": "變成很嚴重的暴風雨了。青，沒事吧！？", "はっ！帆は全て畳みましてございます": "是！帆全部收起來了", "……ありがとう、あおい。全部やってもらっちゃって": "……謝謝你，青。全都交給你了", "鍛錬していない方に、この嵐の中での高所作業は危のうございますから": "因爲沒有鍛鍊過的人，在這種暴風雨中進行高空作業是很危險的", "これ、風も波もすごい。船、どっかいっちゃわない？": "風和浪都好大。船，不會被吹走吧？", "一応、繋留していますので……多少はずれてしまうでしょうが、大きくは流されないはずです": "基本上，已經拴好了……雖然多少會有點偏，但應該不會被吹走", "大変よ！下から水がせり上がってきてる！": "不妙！水從下面湧上來了！", "穴が開いてるみたいなんだけど！？": "好像開了個洞！？", "なんですって！？この嵐の中、浸水なんてしたら……！": "你說什麼！？在這種暴風雨中，要是進水的話……！", "バランスを崩して転覆しちゃいます！": "會失去平衡翻船的！", "わあああ、すっごい揺れるよぉ！": "哇啊啊啊，搖得好厲害！", "皆さん、近くの何かにおつかまりください！": "大家，請抓住附近的東西！", "人間さん！しっかりするんだっぺ！": "人間君！振作一點唄！", "珠絵": "珠繪", "よかったっぺ……目を覚ましたんだっぺ。浜辺に打ち上げられてたんだっぺ": "太好了唄……你醒了唄。你被衝到海灘上了唄", "あっ！？急に起き上がっちゃダメ……え、仲間？みんな一緒に打ち上げられてたっぺ": "啊！？不能突然站起來……哎，同伴？大家都被衝上來了唄", "あっ、人間さん！よかった、皆さんも全員無事だったんですよ": "啊，人間君！太好了，大家都沒事", "すごく必死な顔してたっぺ。仲間のこと、大事なんだっぺ": "你一臉拼命的樣子唄。同伴，很重要唄", "最近、色々ありましたからね。人間さんも、はぐれたりすることに過敏になってるんですね": "最近，發生了各種各樣的事情呢。人間君也變得對走散的事情過度敏感了呢", "うん、わっちが散歩してたら見つけたんだっぺ。お、お礼なんて、そんな……！": "嗯，我散步的時候發現的。道，道謝什麼的，不用啦……！", "と、とにかくみんな、わっちの小屋に案内するから、起きてほしいんだっぺ。わっち一人じゃ運ぶのは無理だし": "總，總之，我帶大家去我的小屋，大家快起來唄。我一個人的話，搬不動你們", "珠絵さんがいるということは、ここはヤマトの国……なんですよね？": "珠繪小姐在這裏，也就是說，這裏是大和國……對吧？", "そう、ヤマトの国の、妖怪村だっぺ。せっかく来てもらったのに、おもてなしはできそうにないけど……": "是的，這裏是大和國的，妖怪村唄。難得你們來了，但是沒法好好招待你們……"}