{"さすが港町ね。いろいろな珍しいものもお店に並んでて活気があるわ": "果然是港城呢。店里摆着各种各样的稀奇商品，很有活力", "ドロシー": "桃樂絲", "海の匂いがする": "有海的味道", "クレア": "克蕾娅", "そうね、もうすぐそこが海だから、潮風が届くのよ。でも気をつけないと、潮風は髪を傷めるの": "是啊，因为马上就要到海边了，所以潮风会吹过来。但是不注意的话，潮风会伤到头发的", "ばっさばさになるんだ": "会变得干巴巴的", "髪は女の命って言うでしょ。傷んだら、かなり女子力がダウンするはずよ": "俗话说头发是女人的生命。如果伤到了，女子力应该会大幅下降", "なるほど。いいね、人間さんは気楽で": "原来如此。真好啊，人类君好轻松", "いやいや、人間さんだって髪が傷むのはやだって言ってるよ。人間さんは、意外と肌とかもキレイなんだから": "不不，人类君也说不想伤到头发。人类君的皮肤也意外地漂亮", "ティンカー・ベル": "汀可贝儿", "ほんとだ。ムダに……": "真的。没用的……", "……前に、シャルドネの発酵液使ったときも、一番効果が出てたよね": "……之前，使用夏多布里昂的发酵液的时候，也是效果最好的", "ヴェルメリオ": "威尔梅里奥", "あっ、あれ見てよ。ティンカたちがお尋ね者になってるよ": "啊，快看那个。汀可她们变成通缉犯了", "えっ、なにこれ。エミリーってもっと可愛いよねぇ": "哎，这是什么。艾蜜莉应该更可爱一点吧", "エミリー": "艾蜜莉", "賞金は妥当なのかな": "奖金合适吗", "いやいや、２人とも気にするところ、そこ！？だいぶ大物だね！": "不不，你们两个在意的居然是这个！？真是大人物啊！", "みんなが冷静だから、エミリーたちも落ち着いてられるんだよぅ": "大家都很冷静，所以艾蜜莉我们也能冷静下来呢", "私たち、これが初めてじゃないもの。フックの部下に懸賞かけられたことだってあったし": "这也不是我们第一次被通缉了。之前还被虎克的部下悬赏过呢", "……でも、油断して見つかっても大変だよ。旅の物資も買い集めたし、早く行こう": "……但是，大意被发现的话就麻烦了。旅行物资也买齐了，快走吧", "みんな、お疲れ様！もう忍びの里からは迎えが来てるわよ": "大家，辛苦了！忍者村已经派人来接我们了", "シンデレラ": "仙杜瑞拉", "ええ、後は船の調達だけですよ": "嗯，之后只要准备船就行了", "ピュルテ": "看板", "ああっ、お館様！お久しゅうございます。こうしてお目にかかれることを、拙者がどれほど夢見ていたか": "啊啊，主公大人！久疏问候。在下一直梦想着能这样见到您", "服部あおい": "服部あおい", "まーた愛されてる。ちゃんとうまいことやってよね、人間さん": "又ー被爱着了。要好好相处哦，人間君", "大丈夫です。お館様ともなれば側室の１人や２人、当然でございます。そのくらいは心得ておりますので": "没问题。主公大人的话有一两个侧室也是理所当然的。这点我还是明白的", "…………がまん、がまん": "…………忍耐，忍耐", "それはそうとピュルテ、体調は大丈夫なの？": "话说看板，身体没问题吗？", "ええ、もうすっかり元気です！きっと昨日は、疲れが溜まっていたんだと思います": "嗯，已经完全恢复了！我想昨天一定是积攒了太多疲劳", "……。ピュルテちゃん、くれぐれも無理はしないでね": "……看板，千万不要勉强自己哦", "大丈夫ですって！さあ、忍びの里に向けて出発ですよ！": "没问题的！来，向忍者村出发吧！", "いーやっほーぅ！やっぱり海の上って開放的で、すっごく気分がいい！": "哎呀！海上果然很开放，心情真好！", "そんなに海が好きなら、フックの船に乗せてもらえばいいのに": "那么喜欢海的话，去坐虎克的船不就好了", "それはやだっ！": "那可不行！", "船の調達で指名手配のことがバレちゃうなんて、ヒヤヒヤしましたね": "为了买船而被通缉的事暴露了，真是吓死我了", "ドロシーのおかげだねぇ。もう１回やってよぅ！": "多亏了桃乐丝呢。再来一次吧！", "えー？": "嗯？", "今あなたには２つ選択肢があるの。船を売ったお金で家族と楽しく旅行に行くか、多額の遺産を遺してあなたは住まない家を建て替えるか": "现在你有两个选择。用卖船的钱和家人一起去旅行，或者留下巨额遗产，把你不住的房子重新装修", "きゃーっ、忍びでもなかなか言えませんよ！素敵です！": "哎呀，忍者也说不出来这么厉害的话！太棒了！", "うん、そうね……普通に脅迫なんだけど、まあやむを得ない事態だったわよね……": "嗯，是啊……虽然只是普通的威胁，但事态紧急，也是没办法的事……", "……でも、あの後やっぱり通報したんじゃない？": "……但是，之后果然还是报警了吧？", "あれだけ脅されたら怖くて通報できない気もするけど……できるだけ急いだほうがいいわね": "被那样威胁的话，应该会害怕得不敢报警吧……不过还是尽快行动比较好", "そうですね。幸い、風もありますし順調に進めそうです": "是啊。幸好有风，应该能顺利前进", "いざとなればエルマイト駆動機もついてる船ですから……人間さんにちょっとがんばってもらって": "万一出事了，这艘船还有聖之力驱动机……只要让人类君稍微努力一下", "おーっ、どんとこい、なんて頼もしいねぇ": "哦，放马过来，真是可靠啊", "お館様、拙者にできることがあれば何でも致します。エルマイトを高められるよう、最大限のお手伝いを……": "主人，如果有我能做的事，我什么都愿意做。为了提高聖之力，我会尽最大的努力……", "……あおいには情報収集してもらわないといけないから": "……因为必须让青收集情报", "もちろん心得ております。コミッティなる組織の目的、状況の把握ですね": "当然，我明白。要掌握名为評議會的组织的目的和状况", "しのぶ様も、拙者にお館様のお迎えを命じられた時点では、ご存じないようでした": "忍大人也是，在命令我来迎接主人的时候，似乎还不知道", "それと気になっているのは、ヴェルザームね。敵の狙い次第とは言え、有力な対抗手段になるはずよ": "另外，我还在意的是威尔札姆。虽然要看敌人的目标，但应该会成为有力的对抗手段", "せっかく集めた３個も、どこかへ飛んでいっちゃいましたからね": "真是可惜，好不容易收集到的三个，也不知道飞到哪里去了", "承知致しました。まずは……風のあるうちに、船を急ぎ進めましょう": "我明白了。首先……趁着有风，让船尽快前进吧", "ちょ、こ、これどうなってるのぉ！？": "咦，这，这是怎么回事！？", "ひどい嵐になっちゃったわね。あおい、大丈夫！？": "变成很严重的暴风雨了。青，没事吧！？", "はっ！帆は全て畳みましてございます": "是！帆全部收起来了", "……ありがとう、あおい。全部やってもらっちゃって": "……谢谢你，青。全都交给你了", "鍛錬していない方に、この嵐の中での高所作業は危のうございますから": "因为没有锻炼过的人，在这种暴风雨中进行高空作业是很危险的", "これ、風も波もすごい。船、どっかいっちゃわない？": "风和浪都好大。船，不会被吹走吧？", "一応、繋留していますので……多少はずれてしまうでしょうが、大きくは流されないはずです": "基本上，已经拴好了……虽然多少会有点偏，但应该不会被吹走", "大変よ！下から水がせり上がってきてる！": "不妙！水从下面涌上来了！", "穴が開いてるみたいなんだけど！？": "好像开了个洞！？", "なんですって！？この嵐の中、浸水なんてしたら……！": "你说什么！？在这种暴风雨中，要是进水的话……！", "バランスを崩して転覆しちゃいます！": "会失去平衡翻船的！", "わあああ、すっごい揺れるよぉ！": "哇啊啊啊，摇得好厉害！", "皆さん、近くの何かにおつかまりください！": "大家，请抓住附近的东西！", "人間さん！しっかりするんだっぺ！": "人間君！振作一点呗！", "珠絵": "珠绘", "よかったっぺ……目を覚ましたんだっぺ。浜辺に打ち上げられてたんだっぺ": "太好了呗……你醒了呗。你被冲到海滩上了呗", "あっ！？急に起き上がっちゃダメ……え、仲間？みんな一緒に打ち上げられてたっぺ": "啊！？不能突然站起来……哎，同伴？大家都被冲上来了呗", "あっ、人間さん！よかった、皆さんも全員無事だったんですよ": "啊，人間君！太好了，大家都没事", "すごく必死な顔してたっぺ。仲間のこと、大事なんだっぺ": "你一脸拼命的样子呗。同伴，很重要呗", "最近、色々ありましたからね。人間さんも、はぐれたりすることに過敏になってるんですね": "最近，发生了各种各样的事情呢。人間君也变得对走散的事情过度敏感了呢", "うん、わっちが散歩してたら見つけたんだっぺ。お、お礼なんて、そんな……！": "嗯，我散步的时候发现的。道，道谢什么的，不用啦……！", "と、とにかくみんな、わっちの小屋に案内するから、起きてほしいんだっぺ。わっち一人じゃ運ぶのは無理だし": "总，总之，我带大家去我的小屋，大家快起来呗。我一个人的话，搬不动你们", "珠絵さんがいるということは、ここはヤマトの国……なんですよね？": "珠绘小姐在这里，也就是说，这里是大和国……对吧？", "そう、ヤマトの国の、妖怪村だっぺ。せっかく来てもらったのに、おもてなしはできそうにないけど……": "是的，这里是大和国的，妖怪村呗。难得你们来了，但是没法好好招待你们……"}