{"やー、しっぽが助けてくれて本当に良かったよね": "哎呀，尾巴救了你們，真是太好了呢", "ティンカー・ベル": "汀可貝兒", "感謝されることに慣れてないから、お尻がむずむずするんだっぺ～": "我不習慣被人感謝，所以屁股癢癢的唄～", "珠絵": "珠繪", "……これを機に、いたずらやめて感謝されることばかりするようになるかな": "……趁這個機會，別再惡作劇了，好好感謝別人吧", "ヴェルメリオ": "威爾梅里奧", "や、それはないんだっぺ": "不，那可不行唄", "ないんかい": "不行嗎", "でも、あの嵐は偶然にしても船に穴が空いているとは……": "但是，那場暴風雨是偶然，但是船破了個洞……", "服部あおい": "服部あおい", "あの船を売ったおっさんが、何か仕掛けてたのかしら。ぶっ飛ばしてやるわ": "賣那艘船的大叔，是不是動了什麼手腳。我要把他打飛", "ドロシー": "桃樂絲", "私たちが悪人だと思いこんでたにしても、下手すれば死んでたかもしれないのよ。あの人に、そこまでの意図があるかしら": "即使我們把他們當成壞人，但要是有個萬一，他們說不定會死掉。那個人，真的有這麼大的企圖嗎", "シンデレラ": "仙杜瑞拉", "過ぎたことはしょうがないよぅ。それより、この妖怪村って忍びの里から遠いの？": "已經過去的事情就讓它過去吧。比起這個，這個妖怪村離忍者村很遠嗎？", "エミリー": "艾蜜莉", "忍びの里の場所を知らないんだっぺ": "我不知道忍者村的位置唄", "少し遠いですね。同じヤマトの国ですが、この妖怪村自治領からはそれなりに離れています": "離得有點遠。雖然都是大和國，但是離這個妖怪村自治領還是有相當的距離", "でも行かなきゃしょうがないもんね": "但是不去不行呢", "クレア": "克蕾亞", "それなら……気をつけて行くんだっぺ。ここから妖怪村を出るには、村の中心街を通ることになるんだっぺ": "那麼……小心點走唄。從這裏離開妖怪村，要經過村子的中心街道唄", "ここは村の外れのほうなんですね？": "這裏是村子的外圍吧？", "ピュルテ": "看板", "そうだよね。なんか誰もいなくて寂しい場所だし": "是啊。感覺是個誰都不在的寂寞地方", "でも、中心を通るのに何を気をつけるっていうの？": "但是，經過中心街道要小心什麼呢？", "最近、変なおふれが出て様子がおかしいんだっぺ": "最近，發出了奇怪的告示，情況變得很奇怪唄", "変なおふれですって？": "你說奇怪的告示？", "うん、人間さん。それって……スティヴァーリシティの前に立ち寄った町でも、似たようなことが起きてたよぅ": "嗯，人間君。那個……在史蒂文城之前經過的城鎮，也發生了類似的事情哦", "それってもしかして、新しいこと禁止とかいうおふれ？": "那個難道是，禁止新事物的告示？", "そうだっぺ！新しいことだけじゃない、おもしろおかしくふざけるのも、いたずらなんてもってのほかなんだっぺ": "是的唄！不只是新事物，連開玩笑，惡作劇也禁止了唄", "……だから珠絵は、村外れに隠れてたんだね": "……所以珠繪才躲在村外啊", "だって、そんなルール……破らずにいられないんだっぺ": "因爲，那種規則……讓人忍不住想打破唄", "破ったらどうなってしまうんです？": "破壞了會怎麼樣？", "衛兵にとっ捕まるんだっぺ……": "會被衛兵抓住唄……", "そもそも妖怪村なんて、妖怪たちが集まって好き勝手暮らしてるイメージなんだけど": "說起來，妖怪村給人的印象就是妖怪們聚集在一起隨心所欲地生活", "ええ、そうですね。ルールなんて、あってないようなものだったかと……": "是的，沒錯。規則什麼的，有跟沒有一樣……", "そうなんだっぺ。本当は村の中なら、自由でお気楽に過ごして良かったはずなんだっぺ。ヤマトの国の代官がおふれを持ってくるなんて初めてなんだっぺ": "是的唄。本來在村子裏，應該可以自由自在地生活纔對唄。大和國的代官第一次發佈這種告示唄", "これは……キナ臭いねぇ": "這個……很可疑呢", "そうね。妖怪村は自治領扱い、一方的に兵士を駐屯させて法律を押し付けるっていうのは、ちょっとありえないわ": "是啊。妖怪村是自治領，單方面駐紮士兵，強加法律，這有點難以想象", "とすると、何者かの意図があるということですか？": "那麼，這是某人的意圖嗎？", "……それって、何が目的なの": "……那麼，目的是什麼", "以前の町では、新しいことを禁止されて、なにかする意欲を失っていました": "在以前的城鎮，禁止新事物，失去了做某事的慾望", "それはエルマイトが減っていくことになるんだよねぇ": "這樣的話，聖之力就會減少吧", "今回の妖怪村では、おもしろおかしくするのも禁止なんでしょ": "這次的妖怪村，連有趣的事情也禁止了吧", "前よりも露骨に動いてるって感じなのね": "感覺比以前更露骨了", "村のエルマイトが……！？そ、そんな大事だったっぺ……": "村裏的聖之力……！？這，這麼嚴重嗎……", "ねえ、しっぽ。あんた、このまま終わらせるつもりじゃないんでしょ": "尾巴，你不會打算就這樣結束吧", "もちろんだっぺ。なんとかして、変なお触れはやめさせる。じゃないとみんな、安心して暮らせないんだっぺ": "當然了。要想辦法讓奇怪的告示停止。不然大家就無法安心生活了", "だろうと思った。ねえみんな、せっかく立ち寄ったんだし、助けてもらった恩もあるしさ": "我就知道。大家，難得來一趟，而且還有被幫助的恩情", "珠絵に手を貸そうっていうのね。そうこなくっちゃだわ！": "要幫助珠繪吧。就是該這樣！", "え……いいんだっぺ？だってみんな、急いでるって……": "哎……可以嗎？大家不是都很急嗎……", "ディマイトが関わってる可能性があると聞いたら、放ってはおけませんよ": "聽說和惡之力有關，就不能放着不管了", "……それに、友達でしょ": "……而且，我們是朋友吧", "決まりのようですね。もちろん、拙者も助太刀致しましょう": "看來是決定了。當然，鄙人也會幫忙", "みんな……！うん、本当は一人で、ちょっと心細かったんだっぺ……！ありがとだっぺ……！": "大家……！嗯，其實我一個人，有點害怕……！謝謝……！", "この森を抜ければ村の中心街だっぺ": "穿過這片森林就是村子的中心街了", "まずは様子見なんて、シンデレラってば慎重よね": "先觀察情況，仙杜瑞拉真是慎重呢", "……いきなり殴り込むよりは、普通の感性だと思うけど": "……我覺得這比突然衝進去要正常得多", "エミリー達は偵察隊なんだから、あんまり騒いじゃだめなんだよぅ？": "我們是偵察隊，所以不能引起騷動哦？", "わ、わかってるわよ！": "我，我知道啦！", "ええ。はい。想定外ですが……ええ、継続ですね。承知致しました。そちらは、ええ、はい": "嗯。好的。雖然出乎意料……嗯，繼續。我知道了。那邊，嗯，好的", "あっ、ちょっとドロシー。あおいがスホマで通信してるから静かに": "啊，桃樂絲，青葉正在用手機通話，安靜點", "失礼しました、いま終わりましたので": "失禮了，現在結束了", "……忍者もスホマでやり取りするの": "……忍者也會用手機交流嗎", "便利ですからね": "因爲很方便", "情緒もへったくれもないわね": "沒有情緒波動呢", "ここが村の中心街ですか？ずいぶん寂しい雰囲気ですね……": "這裏是村子的中心街嗎？氣氛很冷清呢……", "みんな、怖がって家の中に引きこもってるんだっぺ。こんなの、本来の妖怪村じゃないんだっぺ": "大家都害怕地躲在家中。這並不是原本的妖怪村", "……あっ、あそこ、クマーラ！？": "……啊，那裏是庫瑪拉！？", "逃がすかっ、いいからこっちに来い！": "別想逃，給我過來！", "衛兵": "衛兵", "くっ、は、放しなさいっ！": "嗚，放，放開我！", "クマーラ": "庫瑪拉", "クマーラ！捕まっちゃうんだっぺ！": "庫瑪拉！被抓到了！", "偵察だから騒ぐな、なんて誰も言わないわよね！？": "誰也沒說因爲是偵察所以不能引起騷動吧！？", "うん！こんなの見過ごせないよ！": "嗯！不能放着不管！", "…………。": "…………。", "大丈夫？クマーラ、ケガはない？": "你沒事吧？庫瑪拉，沒受傷吧？", "ありがとうございます、皆さん……。しかし、衛兵にはまだ多くの仲間が捕まっています": "謝謝大家……但是，還有很多同伴被衛兵抓住了", "そんな……！": "怎麼這樣……！", "なんとか私は逃げ出してきましたが……それも、どうにかみんなを救い出すためです": "我好不容易纔逃出來……這也是爲了救大家", "そのご様子……何か策をお持ちなのですね": "看你這樣子……應該有什麼對策吧", "同じ牢に捕まっていた旅人から策を授けられたのです。いわく、エルマイトを高めるのだと": "同一牢房的旅人給了我一個計策。他說，要提高聖之力", "エルマイトを？あ、でも、それなら雲外鏡が使えるんだっぺ！": "提高聖之力？啊，但是，那樣的話可以用雲外鏡的！", "残念だけど、雲外鏡は使えないのよ、珠絵": "很遺憾，不能用雲外鏡，珠繪", "そんな、どうしてだっぺ！？": "爲什麼！？"}