{"やー、しっぽが助けてくれて本当に良かったよね": "哎呀，尾巴救了你们，真是太好了呢", "ティンカー・ベル": "汀可贝儿", "感謝されることに慣れてないから、お尻がむずむずするんだっぺ～": "我不习惯被人感谢，所以屁股痒痒的呗～", "珠絵": "珠绘", "……これを機に、いたずらやめて感謝されることばかりするようになるかな": "……趁这个机会，别再恶作剧了，好好感谢别人吧", "ヴェルメリオ": "威尔梅里奥", "や、それはないんだっぺ": "不，那可不行呗", "ないんかい": "不行吗", "でも、あの嵐は偶然にしても船に穴が空いているとは……": "但是，那场暴风雨是偶然，但是船破了个洞……", "服部あおい": "服部あおい", "あの船を売ったおっさんが、何か仕掛けてたのかしら。ぶっ飛ばしてやるわ": "卖那艘船的大叔，是不是动了什么手脚。我要把他打飞", "ドロシー": "桃樂絲", "私たちが悪人だと思いこんでたにしても、下手すれば死んでたかもしれないのよ。あの人に、そこまでの意図があるかしら": "即使我们把他们当成坏人，但要是有个万一，他们说不定会死掉。那个人，真的有这么大的企图吗", "シンデレラ": "仙杜瑞拉", "過ぎたことはしょうがないよぅ。それより、この妖怪村って忍びの里から遠いの？": "已经过去的事情就让它过去吧。比起这个，这个妖怪村离忍者村很远吗？", "エミリー": "艾蜜莉", "忍びの里の場所を知らないんだっぺ": "我不知道忍者村的位置呗", "少し遠いですね。同じヤマトの国ですが、この妖怪村自治領からはそれなりに離れています": "离得有点远。虽然都是大和国，但是离这个妖怪村自治领还是有相当的距离", "でも行かなきゃしょうがないもんね": "但是不去不行呢", "クレア": "克蕾亚", "それなら……気をつけて行くんだっぺ。ここから妖怪村を出るには、村の中心街を通ることになるんだっぺ": "那么……小心点走呗。从这里离开妖怪村，要经过村子的中心街道呗", "ここは村の外れのほうなんですね？": "这里是村子的外围吧？", "ピュルテ": "看板", "そうだよね。なんか誰もいなくて寂しい場所だし": "是啊。感觉是个谁都不在的寂寞地方", "でも、中心を通るのに何を気をつけるっていうの？": "但是，经过中心街道要小心什么呢？", "最近、変なおふれが出て様子がおかしいんだっぺ": "最近，发出了奇怪的告示，情况变得很奇怪呗", "変なおふれですって？": "你说奇怪的告示？", "うん、人間さん。それって……スティヴァーリシティの前に立ち寄った町でも、似たようなことが起きてたよぅ": "嗯，人間君。那个……在史蒂文城之前经过的城镇，也发生了类似的事情哦", "それってもしかして、新しいこと禁止とかいうおふれ？": "那个难道是，禁止新事物的告示？", "そうだっぺ！新しいことだけじゃない、おもしろおかしくふざけるのも、いたずらなんてもってのほかなんだっぺ": "是的呗！不只是新事物，连开玩笑，恶作剧也禁止了呗", "……だから珠絵は、村外れに隠れてたんだね": "……所以珠绘才躲在村外啊", "だって、そんなルール……破らずにいられないんだっぺ": "因为，那种规则……让人忍不住想打破呗", "破ったらどうなってしまうんです？": "破坏了会怎么样？", "衛兵にとっ捕まるんだっぺ……": "会被卫兵抓住呗……", "そもそも妖怪村なんて、妖怪たちが集まって好き勝手暮らしてるイメージなんだけど": "说起来，妖怪村给人的印象就是妖怪们聚集在一起随心所欲地生活", "ええ、そうですね。ルールなんて、あってないようなものだったかと……": "是的，没错。规则什么的，有跟没有一样……", "そうなんだっぺ。本当は村の中なら、自由でお気楽に過ごして良かったはずなんだっぺ。ヤマトの国の代官がおふれを持ってくるなんて初めてなんだっぺ": "是的呗。本来在村子里，应该可以自由自在地生活才对呗。大和国的代官第一次发布这种告示呗", "これは……キナ臭いねぇ": "这个……很可疑呢", "そうね。妖怪村は自治領扱い、一方的に兵士を駐屯させて法律を押し付けるっていうのは、ちょっとありえないわ": "是啊。妖怪村是自治领，单方面驻扎士兵，强加法律，这有点难以想象", "とすると、何者かの意図があるということですか？": "那么，这是某人的意图吗？", "……それって、何が目的なの": "……那么，目的是什么", "以前の町では、新しいことを禁止されて、なにかする意欲を失っていました": "在以前的城镇，禁止新事物，失去了做某事的欲望", "それはエルマイトが減っていくことになるんだよねぇ": "这样的话，圣之力就会减少吧", "今回の妖怪村では、おもしろおかしくするのも禁止なんでしょ": "这次的妖怪村，连有趣的事情也禁止了吧", "前よりも露骨に動いてるって感じなのね": "感觉比以前更露骨了", "村のエルマイトが……！？そ、そんな大事だったっぺ……": "村里的圣之力……！？这，这么严重吗……", "ねえ、しっぽ。あんた、このまま終わらせるつもりじゃないんでしょ": "尾巴，你不会打算就这样结束吧", "もちろんだっぺ。なんとかして、変なお触れはやめさせる。じゃないとみんな、安心して暮らせないんだっぺ": "当然了。要想办法让奇怪的告示停止。不然大家就无法安心生活了", "だろうと思った。ねえみんな、せっかく立ち寄ったんだし、助けてもらった恩もあるしさ": "我就知道。大家，难得来一趟，而且还有被帮助的恩情", "珠絵に手を貸そうっていうのね。そうこなくっちゃだわ！": "要帮助珠绘吧。就是该这样！", "え……いいんだっぺ？だってみんな、急いでるって……": "哎……可以吗？大家不是都很急吗……", "ディマイトが関わってる可能性があると聞いたら、放ってはおけませんよ": "听说和恶之力有关，就不能放着不管了", "……それに、友達でしょ": "……而且，我们是朋友吧", "決まりのようですね。もちろん、拙者も助太刀致しましょう": "看来是决定了。当然，鄙人也会帮忙", "みんな……！うん、本当は一人で、ちょっと心細かったんだっぺ……！ありがとだっぺ……！": "大家……！嗯，其实我一个人，有点害怕……！谢谢……！", "この森を抜ければ村の中心街だっぺ": "穿过这片森林就是村子的中心街了", "まずは様子見なんて、シンデレラってば慎重よね": "先观察情况，仙杜瑞拉真是慎重呢", "……いきなり殴り込むよりは、普通の感性だと思うけど": "……我觉得这比突然冲进去要正常得多", "エミリー達は偵察隊なんだから、あんまり騒いじゃだめなんだよぅ？": "我们是侦察队，所以不能引起骚动哦？", "わ、わかってるわよ！": "我，我知道啦！", "ええ。はい。想定外ですが……ええ、継続ですね。承知致しました。そちらは、ええ、はい": "嗯。好的。虽然出乎意料……嗯，继续。我知道了。那边，嗯，好的", "あっ、ちょっとドロシー。あおいがスホマで通信してるから静かに": "啊，桃乐丝，青叶正在用手机通话，安静点", "失礼しました、いま終わりましたので": "失礼了，现在结束了", "……忍者もスホマでやり取りするの": "……忍者也会用手机交流吗", "便利ですからね": "因为很方便", "情緒もへったくれもないわね": "没有情绪波动呢", "ここが村の中心街ですか？ずいぶん寂しい雰囲気ですね……": "这里是村子的中心街吗？气氛很冷清呢……", "みんな、怖がって家の中に引きこもってるんだっぺ。こんなの、本来の妖怪村じゃないんだっぺ": "大家都害怕地躲在家中。这并不是原本的妖怪村", "……あっ、あそこ、クマーラ！？": "……啊，那里是库玛拉！？", "逃がすかっ、いいからこっちに来い！": "别想逃，给我过来！", "衛兵": "卫兵", "くっ、は、放しなさいっ！": "呜，放，放开我！", "クマーラ": "库玛拉", "クマーラ！捕まっちゃうんだっぺ！": "库玛拉！被抓到了！", "偵察だから騒ぐな、なんて誰も言わないわよね！？": "谁也没说因为是侦察所以不能引起骚动吧！？", "うん！こんなの見過ごせないよ！": "嗯！不能放着不管！", "…………。": "…………。", "大丈夫？クマーラ、ケガはない？": "你没事吧？库玛拉，没受伤吧？", "ありがとうございます、皆さん……。しかし、衛兵にはまだ多くの仲間が捕まっています": "谢谢大家……但是，还有很多同伴被卫兵抓住了", "そんな……！": "怎么这样……！", "なんとか私は逃げ出してきましたが……それも、どうにかみんなを救い出すためです": "我好不容易才逃出来……这也是为了救大家", "そのご様子……何か策をお持ちなのですね": "看你这样子……应该有什么对策吧", "同じ牢に捕まっていた旅人から策を授けられたのです。いわく、エルマイトを高めるのだと": "同一牢房的旅人给了我一个计策。他说，要提高圣之力", "エルマイトを？あ、でも、それなら雲外鏡が使えるんだっぺ！": "提高圣之力？啊，但是，那样的话可以用云外镜的！", "残念だけど、雲外鏡は使えないのよ、珠絵": "很遗憾，不能用云外镜，珠绘", "そんな、どうしてだっぺ！？": "为什么！？"}