{"例の衛兵たちが拠点にしているのは、雲外鏡を封印している古寺なのです": "那些衛兵的據點，是封印雲外鏡的古寺", "クマーラ": "庫瑪拉", "切り札は敵の本拠地にあり、ということですか。確かに厳しい状況ですね": "敵人的大本營裏有王牌，是嗎。確實很嚴峻", "服部あおい": "服部あおい", "そうね。殴り込んで奪えるものなら、最初から雲外鏡なんて要らないわけだし": "是啊。如果能強行搶奪，一開始就不需要雲外鏡了", "ドロシー": "桃樂絲", "しかし、この村全体のエルマイトを高めていけば、勝機はあるとのことでした": "但是，如果提高整個村子的聖之力，就有勝算", "その旅人ってのは何者なんだっぺ": "那個旅人是什麼人啊", "珠絵": "珠繪", "……旅人って聞くと、わたしたちはあまりいいイメージがないんだけど": "……一聽到旅人，我們就不怎麼有好印象", "ヴェルメリオ": "威爾梅里奧", "リルがディマイト側にいたときのことを思い出すものね": "會想起莉露在惡之力那邊的時候呢", "宝探しを生業にしているとか。気ままな旅の様子でしたが": "以尋寶爲生。看起來是隨心所欲地旅行", "……ただ、相手はエルマイトを下げるためにおふれを出してる": "……但是，對方爲了降低聖之力而發出了公告", "うん！相手の嫌がることをすれば効果があるっていうのは、シンプルでわかりやすいねぇ": "嗯！做對方討厭的事就會有效果，真是簡單易懂呢", "エミリー": "艾蜜莉", "そのような怪しい女の言うことに、どこまで信憑性があるのでしょう": "那個可疑女人說的話，到底有多少可信度呢", "え？": "呃？", "聞くだけ聞いてみるけど、どうやってエルマイトを高めろっていうのよ": "雖然只是聽聽，但要怎麼做才能提高聖之力呢", "楽しく、歌い踊れと": "快樂地唱歌跳舞", "はあああ？なにそれ、嘘くさいわね": "哈啊啊啊？那是什麼，太假了吧", "仲間が捕まり、自由を制限されて……それで落ち込んでいたら、相手の思うつぼだと言うのです": "夥伴被抓住，自由被限制……如果因此而消沉，就正中對方下懷了", "まあ、一理あるっちゃあるけどねぇ": "嗯，雖然也有道理", "とにかく、まずはわっちの小屋にクマーラをかくまうんだっぺ": "總之，先把庫瑪拉藏在咱的小屋裏吧", "そうね。その後でみんなで相談ね": "是啊。之後大家再商量", "…………。": "…………。", "なるほどね、エルマイトを……": "原來如此，提高聖之力……", "シンデレラ": "仙杜瑞拉", "ふざけてるようですが、理には適ってます。人間さんは強いエルマイトがありますが、効果範囲はどうしても限られます": "雖然聽起來像是在開玩笑，但很合理。人間君雖然有強大的聖之力，但效果範圍無論如何都是有限的", "ピュルテ": "看板", "そうだね。強くても、一人なんだから": "是啊。就算再強，也只有一人", "クレア": "克蕾亞", "戦略も広がるわ。１対１の決闘ではない以上、考えておくべきことね": "戰略也會擴大。既然不是1對1的決鬥，就應該考慮一下", "ただねえ、歌って踊るって言われても、どうしたもんだか": "但是啊，就算說唱歌跳舞，也不知道該怎麼辦", "やるよ！": "我會做！", "ティンカー・ベル": "汀可貝兒", "ティンカ？": "汀可？", "ティンカはやる！歌って、踊る！みんなでやれば大丈夫だよ！": "汀可會做！唱歌，跳舞！大家一起做就沒問題了！", "夕方６時……南の寺、地下だ": "傍晚6點……南邊的寺廟，地下", "住民１": "居民1", "南の寺……衛兵の詰め所とは真逆の方じゃな": "南邊的寺廟……和衛兵的值班室正好相反呢", "住民２": "居民2", "これチケット。無いと入れない": "這是票。沒有的話就進不去", "よかった。どうやって手に入れるか困ってたの": "太好了。我正愁不知道怎麼弄到手呢", "住民３": "居民3", "こっち、こっち。もう始まっちゃうよ": "這邊，這邊。已經開始了哦", "こっち？": "這邊？", "まさか……こんなに人が集まるなんて": "沒想到……居然聚集了這麼多人", "娯楽を求める人達の抑圧された感情……それが一気に集まるっていう人間さんの読みどおりです": "尋求娛樂的人們被壓抑的感情……正如人間君所料，一口氣聚集起來了", "さすがはお館様。ご賢察、恐れ入りましてございます": "不愧是主人。您的英明，我深感佩服", "ざっと見ても千人くらいはいるんだっぺ": "大概看了一下，也有千人左右呢", "あとはティンカちゃんたち次第ですね": "接下來就看汀可她們了", "それじゃ、いくよ。３、２、１……": "那麼，要開始了哦。3，2，1……", "みんな、おまたせーっ！": "大家久等了！", "ワアアアアアア……！！": "哇啊啊啊啊啊啊……！！", "今日はめいっぱい楽しんでいってよね！": "今天要盡情享受哦！", "さあっ、盛り上がっていくわよ！みんな、二次会のテンションで！": "來吧，氣氛要熱烈起來了！大家，用二次會的勁頭！", "……それじゃあいくよ": "……那麼要開始了哦", "はじまった": "開始了", "一人でノリノリだったから心配してたけど、きちんと形にしてくるところがティンカはすごいよねぇ": "因爲她一個人興致勃勃的，我本來還擔心的，但能好好地成形，汀可真是厲害呢", "みんな大盛りあがりだっぺ！村のみんながこんなに楽しんでる笑顔、久しぶりに見たんだっぺ": "大家都超級興奮的！好久沒看到村裏的大家這麼開心的笑容了", "すごい……感知できなくても分かります、このエルマイトの奔流……これがお館様の目指す世界……": "太厲害了……就算感知不到也能明白，這股聖之力的奔流……這就是主人所追求的世界……", "あおい、泣いてる？": "啊，你在哭嗎？", "あっ、な、なんででしょう": "啊，爲，爲什麼呢", "きっとね、内側に閉じ込められてるあおいの本当の気持ちが溢れてきたんだろうねぇ": "一定是啊，被封閉在內側的啊你的真正心情溢出來了呢", "みんなも踊ろうっ！うぇい、うぇい、ふーっ☆": "大家也來跳舞吧！耶，耶，呼ー☆", "あ、妖精さん。こんなところにいたのね": "啊，妖精小姐。原來你在這裏啊", "んー、さすがに疲れちゃってさ。みんな、揃ってどうしたの": "嗯，果然還是累了。大家怎麼都聚在一起了", "みんなも休憩したくて海に来た": "大家也想休息一下，所以就來海邊了", "……本番だけじゃなくて、準備から大忙しだったもんね": "……不只是正式演出，從準備開始就忙得不可開交呢", "エミリーさんが褒めてましたよ。形にするのはすごいって": "艾蜜莉小姐誇獎了哦。說能成形很厲害", "イベントでも妖精さんが一番人気だったんですって？": "活動上妖精小姐也是最受歡迎的？", "盛り上げるし、踊りもキレッキレだものね": "既炒熱了氣氛，舞也跳得非常棒呢", "……わたしも踊り練習しなくちゃ。あんまり得意じゃない": "……我也得練習跳舞了。我不太擅長這個", "実際、アイディアくれた例の旅人さんが、どういうつもりで言ったかは知らないけど……あ、こういう方法があるんだって気付かされたよ": "其實，雖然不知道那個給我們建議的旅人小姐，是出於什麼目的才說的……但讓我意識到還有這種方法", "みんなで元気に楽しく、でしょ。一応ティンカたち、アイドルなんだしと思って！": "大家一起元氣滿滿地開心起來，對吧。畢竟我們姑且也算是偶像！", "もう追加公演のチケットもバンバン出回ってるそうよ！大成功ね": "追加公演的票好像也已經到處都在賣了！大成功呢", "ただ、敵さんも色々嗅ぎつけてるみたいだっぺ。みんな秘密は漏らさないでいてくれるけど": "只是，敵人好像也嗅到了各種各樣的消息。雖然大家都沒有泄露祕密", "普段の様子からして色々違っちゃうでしょうからね。多少は勘付かれるのも仕方ないです": "因爲從平時的樣子來看就有很多地方不一樣了呢。多少被察覺到也是沒辦法的", "滲み出ちゃうほど楽しかったってこと": "這說明我們開心到都表露在臉上了", "……人間さんもお疲れ様。色々応援してくれて嬉しかった。うん、お茶？はい、どうぞ": "……人間君也辛苦了。謝謝你的各種支持。嗯，茶？來，請用", "はっ！？気がついたら隣にいて、すかさずお茶を……！": "哈！？回過神來你就在旁邊，還馬上給我倒了茶……！", "……うん、疲れたよね。これが終わったら温泉でも入りたいね。2人で……": "……嗯，很累吧。等這個結束了，我想去泡個溫泉。兩個人一起……", "2人でって付け加えましたよ！？": "還加了個兩個人一起！？", "ふ、ふふん。やりたいようにやらせておけばいいんだっぺ": "哼，哼哼。隨他們去吧", "珠絵。言ってる内容のわりに、うろうろして落ち着かないみたいだけど": "珠繪。你嘴上這麼說，但你卻坐立不安的，好像很不冷靜", "人間さんは、ちゃんと本質がわかってる人だとお、思うんだっぺ": "我覺得人間君是個能看清本質的人", "やれやれですね。お館様はさすが、大人気です": "真是的。主人大人果然很受歡迎呢", "…………。……そうだね": "…………。……是啊"}