{"例の衛兵たちが拠点にしているのは、雲外鏡を封印している古寺なのです": "那些卫兵的据点，是封印云外镜的古寺", "クマーラ": "库玛拉", "切り札は敵の本拠地にあり、ということですか。確かに厳しい状況ですね": "敌人的大本营里有王牌，是吗。确实很严峻", "服部あおい": "服部あおい", "そうね。殴り込んで奪えるものなら、最初から雲外鏡なんて要らないわけだし": "是啊。如果能强行抢夺，一开始就不需要云外镜了", "ドロシー": "桃樂絲", "しかし、この村全体のエルマイトを高めていけば、勝機はあるとのことでした": "但是，如果提高整个村子的圣之力，就有胜算", "その旅人ってのは何者なんだっぺ": "那个旅人是什么人啊", "珠絵": "珠绘", "……旅人って聞くと、わたしたちはあまりいいイメージがないんだけど": "……一听到旅人，我们就不怎么有好印象", "ヴェルメリオ": "威尔梅里奥", "リルがディマイト側にいたときのことを思い出すものね": "会想起莉露在惡之力那边的时候呢", "宝探しを生業にしているとか。気ままな旅の様子でしたが": "以寻宝为生。看起来是随心所欲地旅行", "……ただ、相手はエルマイトを下げるためにおふれを出してる": "……但是，对方为了降低聖之力而发出了公告", "うん！相手の嫌がることをすれば効果があるっていうのは、シンプルでわかりやすいねぇ": "嗯！做对方讨厌的事就会有效果，真是简单易懂呢", "エミリー": "艾蜜莉", "そのような怪しい女の言うことに、どこまで信憑性があるのでしょう": "那个可疑女人说的话，到底有多少可信度呢", "え？": "呃？", "聞くだけ聞いてみるけど、どうやってエルマイトを高めろっていうのよ": "虽然只是听听，但要怎么做才能提高聖之力呢", "楽しく、歌い踊れと": "快乐地唱歌跳舞", "はあああ？なにそれ、嘘くさいわね": "哈啊啊啊？那是什么，太假了吧", "仲間が捕まり、自由を制限されて……それで落ち込んでいたら、相手の思うつぼだと言うのです": "伙伴被抓住，自由被限制……如果因此而消沉，就正中对方下怀了", "まあ、一理あるっちゃあるけどねぇ": "嗯，虽然也有道理", "とにかく、まずはわっちの小屋にクマーラをかくまうんだっぺ": "总之，先把库玛拉藏在咱的小屋里吧", "そうね。その後でみんなで相談ね": "是啊。之后大家再商量", "…………。": "…………。", "なるほどね、エルマイトを……": "原来如此，提高聖之力……", "シンデレラ": "仙杜瑞拉", "ふざけてるようですが、理には適ってます。人間さんは強いエルマイトがありますが、効果範囲はどうしても限られます": "虽然听起来像是在开玩笑，但很合理。人間君虽然有强大的聖之力，但效果范围无论如何都是有限的", "ピュルテ": "看板", "そうだね。強くても、一人なんだから": "是啊。就算再强，也只有一人", "クレア": "克蕾亚", "戦略も広がるわ。１対１の決闘ではない以上、考えておくべきことね": "战略也会扩大。既然不是1对1的决斗，就应该考虑一下", "ただねえ、歌って踊るって言われても、どうしたもんだか": "但是啊，就算说唱歌跳舞，也不知道该怎么办", "やるよ！": "我会做！", "ティンカー・ベル": "汀可贝儿", "ティンカ？": "汀可？", "ティンカはやる！歌って、踊る！みんなでやれば大丈夫だよ！": "汀可会做！唱歌，跳舞！大家一起做就没问题了！", "夕方６時……南の寺、地下だ": "傍晚6点……南边的寺庙，地下", "住民１": "居民1", "南の寺……衛兵の詰め所とは真逆の方じゃな": "南边的寺庙……和卫兵的值班室正好相反呢", "住民２": "居民2", "これチケット。無いと入れない": "这是票。没有的话就进不去", "よかった。どうやって手に入れるか困ってたの": "太好了。我正愁不知道怎么弄到手呢", "住民３": "居民3", "こっち、こっち。もう始まっちゃうよ": "这边，这边。已经开始了哦", "こっち？": "这边？", "まさか……こんなに人が集まるなんて": "没想到……居然聚集了这么多人", "娯楽を求める人達の抑圧された感情……それが一気に集まるっていう人間さんの読みどおりです": "寻求娱乐的人们被压抑的感情……正如人間君所料，一口气聚集起来了", "さすがはお館様。ご賢察、恐れ入りましてございます": "不愧是主人。您的英明，我深感佩服", "ざっと見ても千人くらいはいるんだっぺ": "大概看了一下，也有千人左右呢", "あとはティンカちゃんたち次第ですね": "接下来就看汀可她们了", "それじゃ、いくよ。３、２、１……": "那么，要开始了哦。3，2，1……", "みんな、おまたせーっ！": "大家久等了！", "ワアアアアアア……！！": "哇啊啊啊啊啊啊……！！", "今日はめいっぱい楽しんでいってよね！": "今天要尽情享受哦！", "さあっ、盛り上がっていくわよ！みんな、二次会のテンションで！": "来吧，气氛要热烈起来了！大家，用二次会的劲头！", "……それじゃあいくよ": "……那么要开始了哦", "はじまった": "开始了", "一人でノリノリだったから心配してたけど、きちんと形にしてくるところがティンカはすごいよねぇ": "因为她一个人兴致勃勃的，我本来还担心的，但能好好地成形，汀可真是厉害呢", "みんな大盛りあがりだっぺ！村のみんながこんなに楽しんでる笑顔、久しぶりに見たんだっぺ": "大家都超级兴奋的！好久没看到村里的大家这么开心的笑容了", "すごい……感知できなくても分かります、このエルマイトの奔流……これがお館様の目指す世界……": "太厉害了……就算感知不到也能明白，这股聖之力的奔流……这就是主人所追求的世界……", "あおい、泣いてる？": "啊，你在哭吗？", "あっ、な、なんででしょう": "啊，为，为什么呢", "きっとね、内側に閉じ込められてるあおいの本当の気持ちが溢れてきたんだろうねぇ": "一定是啊，被封闭在内侧的啊你的真正心情溢出来了呢", "みんなも踊ろうっ！うぇい、うぇい、ふーっ☆": "大家也来跳舞吧！耶，耶，呼ー☆", "あ、妖精さん。こんなところにいたのね": "啊，妖精小姐。原来你在这里啊", "んー、さすがに疲れちゃってさ。みんな、揃ってどうしたの": "嗯，果然还是累了。大家怎么都聚在一起了", "みんなも休憩したくて海に来た": "大家也想休息一下，所以就来海边了", "……本番だけじゃなくて、準備から大忙しだったもんね": "……不只是正式演出，从准备开始就忙得不可开交呢", "エミリーさんが褒めてましたよ。形にするのはすごいって": "艾蜜莉小姐夸奖了哦。说能成形很厉害", "イベントでも妖精さんが一番人気だったんですって？": "活动上妖精小姐也是最受欢迎的？", "盛り上げるし、踊りもキレッキレだものね": "既炒热了气氛，舞也跳得非常棒呢", "……わたしも踊り練習しなくちゃ。あんまり得意じゃない": "……我也得练习跳舞了。我不太擅长这个", "実際、アイディアくれた例の旅人さんが、どういうつもりで言ったかは知らないけど……あ、こういう方法があるんだって気付かされたよ": "其实，虽然不知道那个给我们建议的旅人小姐，是出于什么目的才说的……但让我意识到还有这种方法", "みんなで元気に楽しく、でしょ。一応ティンカたち、アイドルなんだしと思って！": "大家一起元气满满地开心起来，对吧。毕竟我们姑且也算是偶像！", "もう追加公演のチケットもバンバン出回ってるそうよ！大成功ね": "追加公演的票好像也已经到处都在卖了！大成功呢", "ただ、敵さんも色々嗅ぎつけてるみたいだっぺ。みんな秘密は漏らさないでいてくれるけど": "只是，敌人好像也嗅到了各种各样的消息。虽然大家都没有泄露秘密", "普段の様子からして色々違っちゃうでしょうからね。多少は勘付かれるのも仕方ないです": "因为从平时的样子来看就有很多地方不一样了呢。多少被察觉到也是没办法的", "滲み出ちゃうほど楽しかったってこと": "这说明我们开心到都表露在脸上了", "……人間さんもお疲れ様。色々応援してくれて嬉しかった。うん、お茶？はい、どうぞ": "……人間君也辛苦了。谢谢你的各种支持。嗯，茶？来，请用", "はっ！？気がついたら隣にいて、すかさずお茶を……！": "哈！？回过神来你就在旁边，还马上给我倒了茶……！", "……うん、疲れたよね。これが終わったら温泉でも入りたいね。2人で……": "……嗯，很累吧。等这个结束了，我想去泡个温泉。两个人一起……", "2人でって付け加えましたよ！？": "还加了个两个人一起！？", "ふ、ふふん。やりたいようにやらせておけばいいんだっぺ": "哼，哼哼。随他们去吧", "珠絵。言ってる内容のわりに、うろうろして落ち着かないみたいだけど": "珠绘。你嘴上这么说，但你却坐立不安的，好像很不冷静", "人間さんは、ちゃんと本質がわかってる人だとお、思うんだっぺ": "我觉得人間君是个能看清本质的人", "やれやれですね。お館様はさすが、大人気です": "真是的。主人大人果然很受欢迎呢", "…………。……そうだね": "…………。……是啊"}