{"今日もありがとーっ！またステージで会おうねーっ！": "今天也謝謝大家！我們舞臺再見！", "ティンカー・ベル": "汀可貝兒", "今夜は、私の夢を見てよねっ♪": "今晚，就夢到我吧♪", "シンデレラ": "仙杜瑞拉", "みんなもアイドルが板についてきたんだっぺ": "大家都越來越有偶像的樣子了呢", "珠絵": "珠繪", "チケットも連日完売、物販も売り切れ続出で嬉しい悲鳴ですね": "票也連日售罄，周邊也持續賣光，真是讓人又喜又憂呢", "クマーラ": "庫瑪拉", "一気に波がきた": "一口氣來了好多波", "クレア": "克蕾婭", "ねえ、クマーラ。別に商売が目的じゃないんだから、売らなくてもあげればいいんだっぺ": "那個，庫瑪拉。我們又不是爲了做生意，就算賣不出去也無所謂吧", "人は、ただで配布されるより、お金を出して手に入れた方が価値を感じるわ": "人啊，比起免費得到，還是花錢買來更有價值感", "それはそうかも": "也許吧", "これはエルマイトを高める作戦。価値が高いものを持っている満足感、それがエルマイトになるのよ": "這是提高聖之力的作戰。擁有高價物品的滿足感，就是聖之力", "なるほど": "原來如此", "言われてみればクマーラの言うとおりなんだっぺ。でも、妙に詳しいような……？": "被你這麼一說，庫瑪拉說的確實沒錯。不過，你好像知道得特別詳細……？", "えっ！？い、いえ、別に詳しいわけじゃないわよ。ちょっと聞いたことがあるだけ": "哎！？不，不是，我並不瞭解。只是聽說過而已", "意外とアイドル追っかけたりしてるんじゃないのぉ？": "你該不會其實有追偶像吧？", "エミリー": "艾蜜莉", "も、もう、そういうのはしてませんから！": "真，真是的，我纔沒有！", "もう": "真是的", "えっ、地上の会場で！？": "哎，地上的會場！？", "ええ。今までは地下の隠し通路を使ったステージで、文字通り地下アイドルだったわけですが……": "是的。至今爲止都是在地下祕密通道的舞臺上，如字面意思一樣是地下偶像……", "村のみんなもエルマイトが高まってきてるんだっぺ。それはピュルテも確認してくれてるし間違いないんだっぺ": "村裏的大家的聖之力也在提高。看板也確認過了，不會有錯的", "ここで一気に反転攻勢するんだよぅ。そろそろ勝負どころだと思うなぁ": "這裏要一口氣反攻了。差不多該決勝負了", "そうね。アイドル活動が主題じゃない以上、見極めは必要ね": "是啊。既然偶像活動不是主題，那就需要看清情況了", "問題は当局の捜査です。衛兵たちがそこらじゅうを警戒してる状況ですから、移動１つとっても慎重にいかなくては": "問題是當局的搜查。衛兵們正在四處警戒，所以哪怕只是移動，也必須慎重行事", "相手の警備状況は、拙者も微力ながらお役に立てるかと": "對方的警備狀況，鄙人也盡微薄之力幫上忙了", "服部あおい": "服部あおい", "……ステージに立つわたしたちだけじゃない。みんなで成功させなきゃね": "……不只是站在舞臺上的我們。必須大家一起成功纔行", "ヴェルメリオ": "威爾梅里奧", "では、計画どおりに": "那麼，按照計劃進行", "消えた。うーん、さすが忍者": "消失了。嗯，不愧是忍者", "クレア、あれを目指そうとか考えないでね。無理だから": "克蕾婭，不要想着以那個爲目標哦。不可能的", "無理かな": "不可能嗎", "……人間さん。私が心配性なだけかもですが、なんか嫌な予感がします": "……人間君。或許只是我愛擔心，但我有種不好的預感", "ピュルテ": "看板", "今回の計画、大丈夫でしょうか……": "這次的計劃，沒問題嗎……", "ねえ、人間さん！ステージでの動線、ちょっと確認してもいい？": "人間君！舞臺上的動線，可以稍微確認一下嗎？", "ドロシー": "桃樂絲", "あっ、人間さんさ……ううん、人間さんだって今は忙しいんだもん。私だけにかまってられない……": "啊，人間君……不，人間君現在也很忙。不能只顧着我……", "――我が物にしたくはないのか。": "――不想據爲己有嗎。", "うっ……！？ま、またっ……！？": "嗚……！？又，又來了……！？", "――愛は、１つしかない。": "――愛，只有一個。", "こ、こんなときにっ……バカなこと考えちゃだめっ……": "這，這種時候……不能想蠢事……", "んっ……ピュルテさん？どうかしたんですか？": "嗯……看板小姐？怎麼了？", "い、いいえっ、大丈夫です。これくらい、なんでもありませんから……！": "不，不，沒事。這點小事，不算什麼……！", "そうですか？無理はしないでくださいね": "是嗎？請不要勉強自己", "隠れ家へのルートって、こっちをまっすぐでいいのよね？今のところ、特に妙な気配はなさそうだけど": "去祕密基地的路線，從這邊直走就行了吧？現在，好像沒有什麼奇怪的氣息", "ううん、そこ右に曲がって迂回しよう": "不，從那邊右轉繞過去吧", "えっ！？それ、計画とは違うんじゃない？": "誒！？這和計劃不一樣吧？", "わかってる。でも、今ここにいるメンバーだけ、こっちから回ろう": "我知道。但是，現在只有我們幾個成員，從這邊繞過去吧", "……どういうことなんだっぺ": "……怎麼回事啊", "まあいいわ、エミリーがそう言うなら、そっちから回りましょう": "好吧，既然艾蜜莉這麼說，那就從那邊繞過去吧", "いい匂い！あっ、今日のおやつはミートパイだわ！": "好香！啊，今天的點心是肉派啊！", "……毎日、小屋にいると飽きるでしょ。パイも、アップルパイだけじゃつまらないかと思って": "……每天都在小屋裏，會膩的吧。派也是，只喫蘋果派的話會很無聊的", "素晴らしい気配りですね": "真是無微不至啊", "ん～、ナツメグが効いてるわね♪": "嗯～肉桂的味道很濃呢♪", "み、皆さんはご無事ですか？": "大，大家沒事吧？", "あれ、クマーラ。どうしたんだっぺ": "誒，庫瑪拉。怎麼了啊", "なんだか慌ててるみたいですが、何かあったんですか": "總覺得你好像很慌張，發生什麼事了嗎", "さっき情報が入ったんです。仲間が数名、当局に逮捕されました": "剛纔收到了消息。有幾名同伴被當局逮捕了", "逮捕って、え、どこで": "被逮捕了，誒，是在哪裏", "移動ルートの安全確保に配置していた仲間が３名です。場所からすると……さっきの分かれ道、あれをまっすぐ進んだ場所です": "是爲了確保移動路線安全而配置的三名同伴。從地點來看……是在剛纔的岔路口，從那裏直走的地方", "それってつまり……当局サイドに、私たちの移動ルート情報が漏れている……？": "這也就是說……我們的移動路線情報，泄露到了當局那邊……？", "そこまで断定するのは早計だけど……でも、可能性は考えるべきね": "要這麼斷定還爲時過早……但是，應該考慮一下這種可能性", "待ってほしいんだっぺ。さっきルートを変えるとか、急に言い出したのはエミリーだっぺ": "等一下啊。剛纔突然說要改變路線的，是艾蜜莉吧", "なんとなく、胸騒ぎがしたんだよねぇ": "我總感覺，心裏有點不安呢", "そんなの都合が良すぎるんだっぺ。人間さん、この子は信用できるんだっぺか？": "這也太巧合了吧。人間君，這孩子可以信任嗎？", "当然じゃん！いくらしっぽでも、エミリーを疑うのは許さないよ！": "當然了！就算是尾巴，也不允許懷疑艾蜜莉哦！", "もしエミリーが敵側と通じてるんなら、ルートを変えるように言ったこととの辻褄が合わないでしょ": "如果艾蜜莉和敵方勾結的話，那她提議改變路線就說得通了", "そ、それは……うん、そうだっぺ。ごめんだっぺ…": "這，這個……嗯，也是。抱歉啊…", "ううん、疑うのも無理ないよぅ。でも大丈夫、逮捕された仲間はすぐ救出できるよ": "不，你會懷疑也是正常的。但是沒關係，被逮捕的同伴馬上就能救出來", "うん……！次の野外ライブ、村じゅうのみんなが集まってくれれば、すごい力になるんだっぺ": "嗯……！下次的野外演唱會，如果全村的人都能聚集過來的話，會成爲強大的力量的", "そのまま一気に反転攻勢すれば、捕まった人たちもすぐ助けられるわよね": "如果就這樣一口氣反攻的話，被逮捕的人們也能馬上被救出來吧", "ライブの後は、そのまま古寺に向かうんですよね": "演唱會之後，就直接去古寺吧", "十分な戦力があれば、古寺から雲外鏡の奪取も可能でしょう。雲外鏡さえ手に入れれば、もはや勝負は決まったと言ってもいいはずです": "如果有充足的戰力的話，從古寺奪取雲外鏡也是可能的吧。只要得到雲外鏡，可以說勝負已定", "レジスタンス集会なんて言うと抵抗ある人も少なくないでしょうけど、アイドルのライブって言えばみんな来やすいわよね": "抵抗運動集會什麼的，會感到牴觸的人應該也不少吧，但偶像的演唱會的話，大家就容易來了", "皆さんを集めてエルマイトを極限まで高めれば、相手にとってもかなりの脅威になります": "如果把大家聚集起來，把聖之力提高到極限的話，對對方來說也是相當大的威脅", "よーし、特別公演の最終チェックをするんだっぺ！": "好，特別公演的最終檢查要開始了！"}