{"今日もありがとーっ！またステージで会おうねーっ！": "今天也谢谢大家！我们舞台再见！", "ティンカー・ベル": "汀可貝儿", "今夜は、私の夢を見てよねっ♪": "今晚，就梦到我吧♪", "シンデレラ": "仙杜瑞拉", "みんなもアイドルが板についてきたんだっぺ": "大家都越来越有偶像的样子了呢", "珠絵": "珠绘", "チケットも連日完売、物販も売り切れ続出で嬉しい悲鳴ですね": "票也连日售罄，周边也持续卖光，真是让人又喜又忧呢", "クマーラ": "库玛拉", "一気に波がきた": "一口气来了好多波", "クレア": "克蕾娅", "ねえ、クマーラ。別に商売が目的じゃないんだから、売らなくてもあげればいいんだっぺ": "那个，库玛拉。我们又不是为了做生意，就算卖不出去也无所谓吧", "人は、ただで配布されるより、お金を出して手に入れた方が価値を感じるわ": "人啊，比起免费得到，还是花钱买来更有价值感", "それはそうかも": "也许吧", "これはエルマイトを高める作戦。価値が高いものを持っている満足感、それがエルマイトになるのよ": "这是提高圣之力的作战。拥有高价物品的满足感，就是圣之力", "なるほど": "原来如此", "言われてみればクマーラの言うとおりなんだっぺ。でも、妙に詳しいような……？": "被你这么一说，库玛拉说的确实没错。不过，你好像知道得特别详细……？", "えっ！？い、いえ、別に詳しいわけじゃないわよ。ちょっと聞いたことがあるだけ": "哎！？不，不是，我并不了解。只是听说过而已", "意外とアイドル追っかけたりしてるんじゃないのぉ？": "你该不会其实有追偶像吧？", "エミリー": "艾蜜莉", "も、もう、そういうのはしてませんから！": "真，真是的，我才没有！", "もう": "真是的", "えっ、地上の会場で！？": "哎，地上的会场！？", "ええ。今までは地下の隠し通路を使ったステージで、文字通り地下アイドルだったわけですが……": "是的。至今为止都是在地下秘密通道的舞台上，如字面意思一样是地下偶像……", "村のみんなもエルマイトが高まってきてるんだっぺ。それはピュルテも確認してくれてるし間違いないんだっぺ": "村里的大家的圣之力也在提高。看板也确认过了，不会有错的", "ここで一気に反転攻勢するんだよぅ。そろそろ勝負どころだと思うなぁ": "这里要一口气反攻了。差不多该决胜负了", "そうね。アイドル活動が主題じゃない以上、見極めは必要ね": "是啊。既然偶像活动不是主题，那就需要看清情况了", "問題は当局の捜査です。衛兵たちがそこらじゅうを警戒してる状況ですから、移動１つとっても慎重にいかなくては": "问题是当局的搜查。卫兵们正在四处警戒，所以哪怕只是移动，也必须慎重行事", "相手の警備状況は、拙者も微力ながらお役に立てるかと": "对方的警备状况，鄙人也尽微薄之力帮上忙了", "服部あおい": "服部あおい", "……ステージに立つわたしたちだけじゃない。みんなで成功させなきゃね": "……不只是站在舞台上的我们。必须大家一起成功才行", "ヴェルメリオ": "威尔梅里奥", "では、計画どおりに": "那么，按照计划进行", "消えた。うーん、さすが忍者": "消失了。嗯，不愧是忍者", "クレア、あれを目指そうとか考えないでね。無理だから": "克蕾娅，不要想着以那个为目标哦。不可能的", "無理かな": "不可能吗", "……人間さん。私が心配性なだけかもですが、なんか嫌な予感がします": "……人間君。或许只是我爱担心，但我有种不好的预感", "ピュルテ": "看板", "今回の計画、大丈夫でしょうか……": "这次的计划，没问题吗……", "ねえ、人間さん！ステージでの動線、ちょっと確認してもいい？": "人間君！舞台上的动线，可以稍微确认一下吗？", "ドロシー": "桃樂絲", "あっ、人間さんさ……ううん、人間さんだって今は忙しいんだもん。私だけにかまってられない……": "啊，人間君……不，人間君现在也很忙。不能只顾着我……", "――我が物にしたくはないのか。": "――不想据为己有吗。", "うっ……！？ま、またっ……！？": "呜……！？又，又来了……！？", "――愛は、１つしかない。": "――爱，只有一个。", "こ、こんなときにっ……バカなこと考えちゃだめっ……": "这，这种时候……不能想蠢事……", "んっ……ピュルテさん？どうかしたんですか？": "嗯……看板小姐？怎么了？", "い、いいえっ、大丈夫です。これくらい、なんでもありませんから……！": "不，不，没事。这点小事，不算什么……！", "そうですか？無理はしないでくださいね": "是吗？请不要勉强自己", "隠れ家へのルートって、こっちをまっすぐでいいのよね？今のところ、特に妙な気配はなさそうだけど": "去秘密基地的路线，从这边直走就行了吧？现在，好像没有什么奇怪的气息", "ううん、そこ右に曲がって迂回しよう": "不，从那边右转绕过去吧", "えっ！？それ、計画とは違うんじゃない？": "诶！？这和计划不一样吧？", "わかってる。でも、今ここにいるメンバーだけ、こっちから回ろう": "我知道。但是，现在只有我们几个成员，从这边绕过去吧", "……どういうことなんだっぺ": "……怎么回事啊", "まあいいわ、エミリーがそう言うなら、そっちから回りましょう": "好吧，既然艾蜜莉这么说，那就从那边绕过去吧", "いい匂い！あっ、今日のおやつはミートパイだわ！": "好香！啊，今天的点心是肉派啊！", "……毎日、小屋にいると飽きるでしょ。パイも、アップルパイだけじゃつまらないかと思って": "……每天都在小屋里，会腻的吧。派也是，只吃苹果派的话会很无聊的", "素晴らしい気配りですね": "真是无微不至啊", "ん～、ナツメグが効いてるわね♪": "嗯～肉桂的味道很浓呢♪", "み、皆さんはご無事ですか？": "大，大家没事吧？", "あれ、クマーラ。どうしたんだっぺ": "诶，库玛拉。怎么了啊", "なんだか慌ててるみたいですが、何かあったんですか": "总觉得你好像很慌张，发生什么事了吗", "さっき情報が入ったんです。仲間が数名、当局に逮捕されました": "刚才收到了消息。有几名同伴被当局逮捕了", "逮捕って、え、どこで": "被逮捕了，诶，是在哪里", "移動ルートの安全確保に配置していた仲間が３名です。場所からすると……さっきの分かれ道、あれをまっすぐ進んだ場所です": "是为了确保移动路线安全而配置的三名同伴。从地点来看……是在刚才的岔路口，从那里直走的地方", "それってつまり……当局サイドに、私たちの移動ルート情報が漏れている……？": "这也就是说……我们的移动路线情报，泄露到了当局那边……？", "そこまで断定するのは早計だけど……でも、可能性は考えるべきね": "要这么断定还为时过早……但是，应该考虑一下这种可能性", "待ってほしいんだっぺ。さっきルートを変えるとか、急に言い出したのはエミリーだっぺ": "等一下啊。刚才突然说要改变路线的，是艾蜜莉吧", "なんとなく、胸騒ぎがしたんだよねぇ": "我总感觉，心里有点不安呢", "そんなの都合が良すぎるんだっぺ。人間さん、この子は信用できるんだっぺか？": "这也太巧合了吧。人間君，这孩子可以信任吗？", "当然じゃん！いくらしっぽでも、エミリーを疑うのは許さないよ！": "当然了！就算是尾巴，也不允许怀疑艾蜜莉哦！", "もしエミリーが敵側と通じてるんなら、ルートを変えるように言ったこととの辻褄が合わないでしょ": "如果艾蜜莉和敌方勾结的话，那她提议改变路线就说得通了", "そ、それは……うん、そうだっぺ。ごめんだっぺ…": "这，这个……嗯，也是。抱歉啊…", "ううん、疑うのも無理ないよぅ。でも大丈夫、逮捕された仲間はすぐ救出できるよ": "不，你会怀疑也是正常的。但是没关系，被逮捕的同伴马上就能救出来", "うん……！次の野外ライブ、村じゅうのみんなが集まってくれれば、すごい力になるんだっぺ": "嗯……！下次的野外演唱会，如果全村的人都能聚集过来的话，会成为强大的力量的", "そのまま一気に反転攻勢すれば、捕まった人たちもすぐ助けられるわよね": "如果就这样一口气反攻的话，被逮捕的人们也能马上被救出来吧", "ライブの後は、そのまま古寺に向かうんですよね": "演唱会之后，就直接去古寺吧", "十分な戦力があれば、古寺から雲外鏡の奪取も可能でしょう。雲外鏡さえ手に入れれば、もはや勝負は決まったと言ってもいいはずです": "如果有充足的战力的话，从古寺夺取云外镜也是可能的吧。只要得到云外镜，可以说胜负已定", "レジスタンス集会なんて言うと抵抗ある人も少なくないでしょうけど、アイドルのライブって言えばみんな来やすいわよね": "抵抗运动集会什么的，会感到抵触的人应该也不少吧，但偶像的演唱会的话，大家就容易来了", "皆さんを集めてエルマイトを極限まで高めれば、相手にとってもかなりの脅威になります": "如果把大家聚集起来，把聖之力提高到极限的话，对对方来说也是相当大的威胁", "よーし、特別公演の最終チェックをするんだっぺ！": "好，特别公演的最终检查要开始了！"}