{"え、ティンカちゃん？そう言えばいないわね": "誒，汀可醬？說起來她不在呢", "シンデレラ": "仙杜瑞拉", "拙者も見ていませんが……": "在下也沒看到她……", "服部あおい": "服部あおい", "海の方に行くって言ってたわよ": "她說要去海邊", "ドロシー": "桃樂絲", "……こんな夜に？": "……在這種夜裏？", "ヴェルメリオ": "威爾梅里奧", "何か思うところがあるんじゃないの？海が好きだって言ってたし": "是不是有什麼想法呢？畢竟她說過喜歡海", "あ、人間さん。海の方に行くんですか？あ、あの、気をつけてくださいね": "あ，人間君。要去海邊嗎？那，那個，請小心點", "ピュルテ": "看板", "あ……人間さん。やー、ほら明日はおっきいイベントだから、ちょっとこう好きな海でも眺めて集中しようと思ってね": "あ……人間君。呀，你看，明天不是有大型活動嗎，所以就想稍微看看喜歡的大海集中一下精神", "ティンカー・ベル": "汀可貝兒", "え、心配した？なんでー？": "誒，擔心我？爲什麼？", "ティンカが元気なさそう？そんなことないってば。ほらほら、元気いっぱい、うぇいうぇい……あっ": "汀可看起來沒精神？纔沒有那種事呢。你看你看，精神滿滿，耶耶……啊", "な、なんで……急に抱きしめたりするの。そんなことされたら……": "爲，爲什麼……突然抱緊我。被你這麼一抱……", "人間さんにはお見通しってこと……？そうだよ、めっちゃ不安なんだもん。うまくいくか、不安にもなるよ……！": "人間君已經看穿了……？是啊，我非常不安。會不會順利，我也會不安啊……！", "元は、その旅人さんのアイディアだけどさ、具体的に進めてきたのはティンカだもん": "雖然原本是那位旅人的主意，但具體推進的是汀可啊", "みんなはそんなこと言わないけど……やっぱり責任っていうか、プレッシャーみたいなのは……いくらティンカでも、感じるよ": "大家雖然不會這麼說……但果然還是有責任，或者說壓力……就算是汀可，也會感受到啊", "うん……そうだね。一人で溜め込むのは良くないよね。人間さんになら、こうやって話せる……うん": "嗯……是啊。一個人悶在心裏是不好的。如果是人間君的話，就能像這樣說出來……嗯", "人間さんと2人のときだけは、カラ元気するのはやめとく。だから人間さんは、ちゃんとティンカのこと受け止めてくれなきゃダメなんだからね？": "只有和人間君兩個人的時候，我就不裝精神了。所以人間君，要好好接受汀可哦？", "ずっと気にかけてくれてたんだね、ティンカのこと……。それだけでも、嬉しいんだよ。人間さんはさ、自分で思ってる以上に、ティンカに元気くれるんだから": "一直都在關心着汀可呢……光是這樣，我就很開心了。人間君，比你自己想象的，更能給汀可帶來活力", "うん、ティンカたちはステージがんばる。ステージの外のことは、人間さんたちに任せるから。……信じてるから": "嗯，汀可們會在舞臺上努力的。舞臺之外的事情，就交給人間君們了。……我相信你們", "あ、ちょ、もう戻るの？も、もうちょっとだけ……ぎゅってしてくれてても……いいんだよ？": "啊，等等，要回去了嗎？再，再稍微……抱緊我一下……也可以哦？", "この先の広場に会場設営しているということだな": "在前方的廣場上設置了會場是吧", "指揮官": "指揮官", "斥候からの報告で、内偵からの情報の裏付けはとれています": "根據斥候的報告，已經證實了內奸的情報", "衛兵１": "衛兵1", "となると、奴らの狙いはやはり住民を一同に集めての一斉蜂起か": "這樣的話，他們的目標果然是把居民聚集在一起後同時起義嗎", "一般市民にできることなど、たかが知れてると思いますが": "我認爲一般市民能做的事情，是有限的", "それがエルマイトの怖いところだ。ここ最近の一帯のエルマイト増加量は看過できるものではない": "這就是聖之力的可怕之處。最近這一帶的聖之力增加量，不容忽視", "しかし、会場を制圧すればこちらのものです。幸い、奴らも手が足りないと見え、警備網に穴ができている": "但是，只要壓制住會場，就是我們的勝利了。幸運的是，他們看起來人手不足，警備網有漏洞", "衛兵２": "衛兵2", "こちらもリソースは限られるからな。奴らの守りのほころびを一点集中で突破する！": "我們這邊的資源也是有限的。集中一點突破他們防守的漏洞！", "残念だけど、そういうわけにはいかないんだよねぇ": "很遺憾，事情不會變成那樣的", "エミリー": "艾蜜莉", "えっ、おまえは！？": "誒，你是！？", "みんなのステージ、邪魔させない": "我們不會讓你們妨礙大家的舞臺的", "クレア": "克蕾婭", "貴様らは、ここで足止めさせてもらう！": "我們要在這裏阻止你們！", "クマーラ": "庫瑪拉", "バカな！情報と違うぞ！？": "不可能！這和情報不一樣啊！？", "妖狐のわっちを出し抜こうなんて、甘すぎるんだっぺ！": "想要騙過咱這個妖狐，你們想得也太美了！", "珠絵": "珠繪", "ば、ばかな……くっ、応戦しろっ！": "不，不可能……唔，應戰！", "一人たりとも、この先は通しませんよ！": "我們不會讓你們任何一個人通過這裏的！", "お、おい、これはどういうことなんだ！": "喂，喂，這是怎麼回事！", "どうやら……いっぱい食わされたのはこちらだったようですね": "看來……被擺了一道的是我們這邊呢", "……ようやく尻尾を出したみたいだね": "……終於露出狐狸尾巴了呢", "妖狐相手に化かし合いしかけるとは、なかなかだっぺ": "能夠和妖狐較量，你也很厲害呢", "内通者がいる可能性を考えるところまでは、まあ予測の範疇でした。しかし、完全に拙者を狙い撃ちにしていますね": "考慮到有內奸的可能性，這還在預測的範圍內。但是，你們完全就是衝着我來的呢", "いろいろ分かっちゃったんだよねぇ。本来のあおいじゃないなー、って": "我知道了很多事情呢。你不是本來的青葉呢", "さすが、というべきでしょうか。第５号委員、エミリー・グリム。なら、こちらも手加減はしません……！": "應該說，不愧是你嗎。第五號委員，艾蜜莉·格林。那麼，我也不客氣了……！", "あぁ……っ、くっ、くぅ……っ": "啊啊……唔，唔……", "あそこ、文字があった": "那裏，有文字", "胸元の横のとこですね！見えますか、人間さん": "是胸口的旁邊呢！能看見嗎，人間君", "ほんとだ、文字がある！え、あれをどうするんだっぺ……って人間さん！？": "真的耶，有文字！誒，那個要怎麼……誒，人間君！？", "援護！": "掩護！", "あ、ああっ……ふぁあああっ！？": "啊，啊啊……哇啊啊啊！？", "黒い蝶です！もうこれであおいさんのディマイトは完全に浄化できています！": "是黑色的蝴蝶！這樣就能完全淨化惡之力了！", "くううっ、これは完全にやばい！撤退だ！": "咕嗚嗚，這下糟了！撤退！", "あっ、逃げた": "啊，逃了", "逃がさないんだっぺ！": "不會放過你的！", "待って。今は深追いしなくていいよ。それよりイベントは……": "等等。現在不用追。比起這個，活動……", "どうやら無事に始まってるようですよ。ステージの方角から、ほら……": "看來活動順利開始了。從舞臺的方向，你看……", "強いエルマイトの波動……！": "強烈的聖之力波動……！", "はっ……！ああ、お館様。申し開きの使用もございませぬ。拙者としたことが、お館様に刃を向けるなど……": "哈……！啊啊，主人。在下無話可說。在下竟然對主人刀刃相向……", "人間さん、もう文字は消えたんですから！くっつきすぎですよ！": "人間君，文字已經消失了！貼得太近了！", "ああ、お館様っ！またしてもお救いくださるなんてっ、やはり拙者になくてはならない愛しい人っ……！": "啊啊，主人！您又救了在下，您果然是在下不可或缺的愛人……！", "ね、これこれ": "看，這個這個", "へ？これこれって、何が？": "誒？這個這個，什麼？", "どうも反応が醒めてると思ってたの。本来のあおいは、これくらいべったりじゃなくちゃねぇ": "我就想你的反應怎麼這麼平淡。本來的青葉，應該要這麼粘人才對", "エミリーが、あおいは操られてると思った理由って、まさかこのことだっぺか！？": "艾蜜莉覺得青葉被操縱的理由，難道就是這個！？", "最初に旅人が女だって言い切ったときから、おかしいとは思ってたよ。クマーラはまだ何も言ってないのにおかしいな、って": "從一開始斷言旅人是女性的時候，我就覺得奇怪了。庫瑪拉明明什麼都沒說，卻能知道，這很奇怪", "私はまったく気にしていませんでしたが……そうだったのですね": "我完全沒注意到……原來是這樣啊", "気にしないで。エミリーはすぐ頭いいフリするから": "別在意。艾蜜莉總是裝作很聰明的樣子", "え、ちょ、今回はエミリー、がんばったよねぇ！？": "哎，等，這次艾蜜莉很努力了啊！？", "でも……みんなが信じてくれたから、作戦は成功したんだよ。一度は裏切ってたエミリーのことを……ありがとうね": "但是……因爲大家相信了我，作戰才成功了。謝謝大家，原諒了曾經背叛過的艾蜜莉……", "ふふっ、もうそんなこと、みんな忘れてますよ": "呵呵，那種事，大家早就忘了", "さあっ、わっちたちもイベント会場に急ぐんだっぺ！": "來吧，我們也快點去活動會場吧！", "それにしても、この段階でもまだ文字……やっぱりペローが噛んでるの……？": "話說回來，這個階段還沒有文字……果然佩羅在搗亂嗎……？"}