{"な、なんだありゃあ！？": "那，那是什麼！？", "衛兵": "衛兵", "さあみんな、いよいよライブもクライマックスだよーっ！": "來吧大家，演唱會終於要迎來高潮了！", "ティンカー・ベル": "汀可貝兒", "……わたし達のステージ、最後まで楽しんで行ってね": "……我們的舞臺，要享受到最後哦", "ヴェルメリオ": "威爾梅里奧", "全力で、歌いきるわよ！": "全力唱到最後吧！", "ドロシー": "桃樂絲", "ちょっとセクシーなとこも見せちゃおっかな♪": "展示一下稍微有點性感的地方吧♪", "シンデレラ": "仙杜瑞拉", "ワァアアアアア……！": "哇啊啊啊啊啊……！", "すごいです！どんどんエルマイトが観客の皆さんから溢れ出て……もう、人間さんから出てる量よりも多いかもしれません！": "太厲害了！聖之力從觀衆身上不斷溢出……說不定已經比從人類君身上溢出的量還要多了！", "ピュルテ": "看板", "へっへーん、どうだーっ！これがこっちの秘密兵器、移動型アイドルステージだっぺ！": "嘿嘿嘿，怎麼樣！這就是我們的祕密武器，移動型偶像舞臺！", "珠絵": "珠繪", "ステージがごろごろ動いてる": "舞臺在到處移動", "クレア": "克蕾婭", "ファンのみんなも、盛り上がりながらついてきてくれてるよ！": "粉絲們也一邊歡呼一邊跟了上來！", "エミリー": "艾蜜莉", "このまま、この強いエルマイトを敵本拠地にぶつければ、もはや戦いにもならないはずです！": "只要就這樣把這股強大的聖之力砸向敵人的大本營，應該就不用戰鬥了！", "クマーラ": "庫瑪拉", "も、もうだめだ！この拠点も捨て、撤退する！": "已，已經不行了！放棄這個據點，撤退！", "指揮官": "指揮官", "逃がしませんよ！拙者を謀ってお館様に刃を向けさせた罪……きっちり贖っていただきましょう！": "不會讓你逃的！欺騙在下，讓在下對主公大人刀劍相向的罪……就讓你好好償還吧！", "服部あおい": "服部あおい", "ひぃーっ！？縄が勝手に身体をっ！": "咿！？繩子自己纏住了身體！", "忍法・自縄自縛の術！": "忍法・自繩自縛之術！", "よしっ、こっちがみんなが捕まってるとこだっぺ！クマーラ、早く助けに行こう！": "好，這邊是大家被抓住的地方！庫瑪拉，快去救他們！", "言われるまでもないわ": "用不着你說", "皆さん！お疲れさまでした！": "大家！辛苦了！", "やー、楽しいステージだった！": "哎呀，真是愉快的舞臺！", "……捕まってた妖怪のみんなも、無事に助け出せてよかったね": "……被抓住的妖怪們也平安無事地救出來了，真是太好了", "代わりに、牢屋には衛兵の連中を放り込んであるのよね": "相反地，把衛兵們關進了牢房裏呢", "申し訳ございません、お館様。数名、取り逃してしまったようで……": "非常抱歉，主公大人。有幾名士兵逃走了……", "大丈夫でしょ。むしろ報告する兵士を残しておいた方が、恐れられて当分は何も手出しされないんじゃないの": "沒關係的。倒不如說，留下一些士兵來報告，反而會讓他們害怕，暫時不敢對我們出手吧", "アンコール、見たかった": "我還想再看一次安可呢", "でも本当に、みんなのおかげだっぺ。ありがとうだっぺ": "但是，真的是多虧了大家。謝謝你們", "今夜は、みんなで宴を開く予定です。最近、村に出来た美味しいお店があるんですが、今日はそこを貸し切りにしようと思います": "今晚，我們打算舉辦宴會。最近村裏開了一家好喫的店，今天我想包場", "いいのよ、そんな！私たちはただ、助けたいってだけなの。そんなふうに接待してもらうんじゃ、申し訳ないわ": "不用啦！我們只是想幫助你們而已。這樣招待我們，我們會感到很抱歉的", "いえ、店の主人もぜひ皆さんにお礼をしたいということでしたし、ここは気持ちだと思って": "不，店的主人也說一定要向大家道謝，所以就當是心意吧", "まあ、そこまで言ってもらっちゃ仕方ないよね。素直におよばれしとこう？": "嗯，既然你都這麼說了，那就沒辦法了。我們就老老實實地接受吧？", "じゃあさっそく、店に移動するんだっぺ～♪": "那我們趕緊去店裏吧～♪", "あ、人間さん。ちょっといい？": "啊，人間君。可以打擾一下嗎？", "あー、えっとね。一言、お礼を言おうと思って。励ましてくれたでしょ、砂浜で。人間さんが思ってる以上に、ティンカは元気出たんだよ": "啊，那個。我想向你道謝。你在沙灘上鼓勵了我吧。汀可比人間君想象的還要有精神哦", "お礼っていうか、その、うまくいったご褒美かもだけどさ、えっとさ、あの": "與其說是道謝，那個，可能是順利的獎勵吧，那個，那個", "んっ……！？ん、ちゅっ……ん、はぁっ、ど、どうしてティンカがちゅーしようとしてたの、分かったの……え、バレバレ？": "嗯……！？嗯，啾……嗯，哈啊，爲，爲什麼汀可會知道你想親我……咦，暴露了？", "え、えへへっ、みんなには内緒だよ": "哎，哎嘿嘿，要對大家保密哦", "何が内緒なのよ": "保密什麼啊", "どわあぁぁーっ！？み、三つ編みっ！？なんで見てんのっ！": "咯哇啊啊啊ー！？辮，辮子！？爲什麼在看我！", "見たくなんかなかったわよ。ただ、どうしたのかな、大丈夫かなって様子を見に来たんでしょ": "我纔不想看呢。只是，不知道怎麼了，擔心你是不是沒事，所以過來看看", "ふぇっ、まさかみんなも": "呸，難道大家也", "私だけよ。ああ、道案内が必要だろうからって、向こうでクマーラが待ってるけど": "只有我哦。啊啊，因爲需要帶路，庫瑪拉在那邊等着", "あ、そっか、道案内……悪いことしちゃったかな。とにかく、三つ編み！今のは内緒だからね、いい！？": "啊，是嗎，帶路……我是不是做了壞事啊。總之，辮子！剛纔的要保密哦，可以嗎！？", "はいはい、まったくもう……意外と、こういうところで抜け駆けするのね": "好吧好吧，真是的……沒想到，會在這種地方偷跑呢", "ごめんなさいね、誰かさんが欲にまみれたせいで待たせちゃって": "抱歉呢，因爲某人慾望滿滿，所以讓你們久等了", "欲に？": "慾望？", "だああっ、なんでもないの！": "啊啊啊，什麼都沒有！", "あれ、あそこにいるのは……旅人さん！": "咦，那邊的是……旅人小姐！", "おぉ？あんたは確かクマーラ。お互い、助かったみたいだね": "哦哦？我記得你是庫瑪拉。看來我們彼此都得救了呢", "？？？": "？？？", "待って、クマーラ。旅人って、例のあの歌って踊ればいいってアイディアをくれた……": "等下，庫瑪拉。旅人，就是那個說只要唱歌跳舞就行的主意的……", "ああっ、ありがとね！あのアイディアのおかげで、みんなを助け出せたんだよ": "啊啊，謝謝！多虧了那個主意，才能救出大家", "あれを本当に実行したって？それでみんなを助け出せたってわけか": "那個真的實行了？所以才救出了大家嗎", "私たちだけでは。あの計画は作れなかったと思います。これから会食なんですが、ぜひあなたもどうぞ": "如果只有我們的話，我想那個計劃是做不成的。接下來要聚餐，你一定要來哦", "ははっ、ご馳走にはちょっと目がくらむけどね、あたしは大したことはしてない": "哈哈，雖然有點被美食吸引，但我沒做什麼大不了的事", "そんなことないよ！あのアイディアがあったから、全部始まったんだよ": "沒那回事！因爲有那個主意，所以一切纔開始的", "言うは易し、アイディアだけならいくらでも出るけど、実行したのは素直にすごいと思うよ": "說起來容易，如果只是主意的話，要多少有多少，但我覺得能實行真的很厲害", "私はドロシーよ。あなた、旅人だって聞いたけど、何の旅をしているの？": "我是桃樂絲。聽說你是旅人，是在做什麼旅行呢？", "ああ、悪いね。あたしの名前はフアナ。まあ、トレジャーハンターって感じね": "啊啊，抱歉。我的名字是弗亞納。嘛，感覺像是寶物獵人", "フアナ": "弗亞納", "あっ、ティンカだよ。よろしくね！ねえ、ありがとうついでに図々しく聞いてもいいかな": "啊，我是汀可。請多指教！吶，可以順便厚臉皮地問個問題嗎", "あはは、なんだいそりゃ。別に構わないけどね": "啊哈哈，什麼啊。我倒是無所謂", "ヴェルザーム、っていうお宝知ってる？トレジャーハンターなら、と思って": "你們知道威爾札姆這個寶物嗎？我想如果是寶物獵人的話，應該知道", "ヴェルザーム……はて……？": "威爾札姆……嗯……？", "原初の創造期って時期からある石よ。強いディマイトを打ち消せるんですって": "是從原始創造期開始就有的石頭哦。聽說可以消除強大的惡之力", "ふうん、なるほどねぇ。ってことは、あんたたちはディマイトを消すために旅してるってことかい": "哦，原來如此。也就是說，你們是爲了消除惡之力而旅行的嗎", "どうして私たちが旅人だって分かるのよ": "爲什麼知道我們是旅人啊", "そりゃあ身なりで分かるだろ。どう見ても、妖怪村の住民じゃない": "那個看打扮就知道了吧。不管怎麼看，都不是妖怪村的居民", "あ、そっか……": "啊，是嗎……", "ん……でも、そうだね。ディマイトを打ち消す石か。ヤマトの国の北の果てに、そんな話を聞いたことがあるような気がするね": "嗯……但是，是啊。消除惡之力的石頭嗎。在大和國的北方盡頭，好像聽說過那樣的事呢", "ええっ、ほんとに！？さっすがトレジャーハンターじゃーん！": "哎哎，真的嗎！？不愧是寶物獵人！", "北の大賢者って人がいるから話を聞きに行くといいよ。じゃ、あたしはもう出発するから": "有個叫北方大賢者的人，你們去問問他吧。那麼，我要出發了", "ああ、本当にありがとうございました！": "啊啊，真的非常感謝！", "こっちこそ、助け出してくれてありがとね。じゃあ、またどこかで": "我纔是，謝謝你們救了我。那麼，有緣再會", "ずいぶん重そうな荷物ね。中身はお宝がいっぱい詰まってるのかしら": "揹着的行李看起來很重呢。裏面裝滿了寶物嗎"}