{"な、なんだありゃあ！？": "那，那是什么！？", "衛兵": "卫兵", "さあみんな、いよいよライブもクライマックスだよーっ！": "来吧大家，演唱会终于要迎来高潮了！", "ティンカー・ベル": "汀可贝儿", "……わたし達のステージ、最後まで楽しんで行ってね": "……我们的舞台，要享受到最后哦", "ヴェルメリオ": "威尔梅里奥", "全力で、歌いきるわよ！": "全力唱到最后吧！", "ドロシー": "桃樂絲", "ちょっとセクシーなとこも見せちゃおっかな♪": "展示一下稍微有点性感的地方吧♪", "シンデレラ": "仙杜瑞拉", "ワァアアアアア……！": "哇啊啊啊啊啊……！", "すごいです！どんどんエルマイトが観客の皆さんから溢れ出て……もう、人間さんから出てる量よりも多いかもしれません！": "太厉害了！圣之力从观众身上不断溢出……说不定已经比从人类君身上溢出的量还要多了！", "ピュルテ": "看板", "へっへーん、どうだーっ！これがこっちの秘密兵器、移動型アイドルステージだっぺ！": "嘿嘿嘿，怎么样！这就是我们的秘密武器，移动型偶像舞台！", "珠絵": "珠绘", "ステージがごろごろ動いてる": "舞台在到处移动", "クレア": "克蕾娅", "ファンのみんなも、盛り上がりながらついてきてくれてるよ！": "粉丝们也一边欢呼一边跟了上来！", "エミリー": "艾蜜莉", "このまま、この強いエルマイトを敵本拠地にぶつければ、もはや戦いにもならないはずです！": "只要就这样把这股强大的圣之力砸向敌人的大本营，应该就不用战斗了！", "クマーラ": "库玛拉", "も、もうだめだ！この拠点も捨て、撤退する！": "已，已经不行了！放弃这个据点，撤退！", "指揮官": "指挥官", "逃がしませんよ！拙者を謀ってお館様に刃を向けさせた罪……きっちり贖っていただきましょう！": "不会让你逃的！欺骗在下，让在下对主公大人刀剑相向的罪……就让你好好偿还吧！", "服部あおい": "服部あおい", "ひぃーっ！？縄が勝手に身体をっ！": "咿！？绳子自己缠住了身体！", "忍法・自縄自縛の術！": "忍法・自绳自缚之术！", "よしっ、こっちがみんなが捕まってるとこだっぺ！クマーラ、早く助けに行こう！": "好，这边是大家被抓住的地方！库玛拉，快去救他们！", "言われるまでもないわ": "用不着你说", "皆さん！お疲れさまでした！": "大家！辛苦了！", "やー、楽しいステージだった！": "哎呀，真是愉快的舞台！", "……捕まってた妖怪のみんなも、無事に助け出せてよかったね": "……被抓住的妖怪们也平安无事地救出来了，真是太好了", "代わりに、牢屋には衛兵の連中を放り込んであるのよね": "相反地，把卫兵们关进了牢房里呢", "申し訳ございません、お館様。数名、取り逃してしまったようで……": "非常抱歉，主公大人。有几名士兵逃走了……", "大丈夫でしょ。むしろ報告する兵士を残しておいた方が、恐れられて当分は何も手出しされないんじゃないの": "没关系的。倒不如说，留下一些士兵来报告，反而会让他们害怕，暂时不敢对我们出手吧", "アンコール、見たかった": "我还想再看一次安可呢", "でも本当に、みんなのおかげだっぺ。ありがとうだっぺ": "但是，真的是多亏了大家。谢谢你们", "今夜は、みんなで宴を開く予定です。最近、村に出来た美味しいお店があるんですが、今日はそこを貸し切りにしようと思います": "今晚，我们打算举办宴会。最近村里开了一家好吃的店，今天我想包场", "いいのよ、そんな！私たちはただ、助けたいってだけなの。そんなふうに接待してもらうんじゃ、申し訳ないわ": "不用啦！我们只是想帮助你们而已。这样招待我们，我们会感到很抱歉的", "いえ、店の主人もぜひ皆さんにお礼をしたいということでしたし、ここは気持ちだと思って": "不，店的主人也说一定要向大家道谢，所以就当是心意吧", "まあ、そこまで言ってもらっちゃ仕方ないよね。素直におよばれしとこう？": "嗯，既然你都这么说了，那就没办法了。我们就老老实实地接受吧？", "じゃあさっそく、店に移動するんだっぺ～♪": "那我们赶紧去店里吧～♪", "あ、人間さん。ちょっといい？": "啊，人間君。可以打扰一下吗？", "あー、えっとね。一言、お礼を言おうと思って。励ましてくれたでしょ、砂浜で。人間さんが思ってる以上に、ティンカは元気出たんだよ": "啊，那个。我想向你道谢。你在沙滩上鼓励了我吧。汀可比人間君想象的还要有精神哦", "お礼っていうか、その、うまくいったご褒美かもだけどさ、えっとさ、あの": "与其说是道谢，那个，可能是顺利的奖励吧，那个，那个", "んっ……！？ん、ちゅっ……ん、はぁっ、ど、どうしてティンカがちゅーしようとしてたの、分かったの……え、バレバレ？": "嗯……！？嗯，啾……嗯，哈啊，为，为什么汀可会知道你想亲我……咦，暴露了？", "え、えへへっ、みんなには内緒だよ": "哎，哎嘿嘿，要对大家保密哦", "何が内緒なのよ": "保密什么啊", "どわあぁぁーっ！？み、三つ編みっ！？なんで見てんのっ！": "咯哇啊啊啊ー！？辫，辫子！？为什么在看我！", "見たくなんかなかったわよ。ただ、どうしたのかな、大丈夫かなって様子を見に来たんでしょ": "我才不想看呢。只是，不知道怎么了，担心你是不是没事，所以过来看看", "ふぇっ、まさかみんなも": "呸，难道大家也", "私だけよ。ああ、道案内が必要だろうからって、向こうでクマーラが待ってるけど": "只有我哦。啊啊，因为需要带路，库玛拉在那边等着", "あ、そっか、道案内……悪いことしちゃったかな。とにかく、三つ編み！今のは内緒だからね、いい！？": "啊，是吗，带路……我是不是做了坏事啊。总之，辫子！刚才的要保密哦，可以吗！？", "はいはい、まったくもう……意外と、こういうところで抜け駆けするのね": "好吧好吧，真是的……没想到，会在这种地方偷跑呢", "ごめんなさいね、誰かさんが欲にまみれたせいで待たせちゃって": "抱歉呢，因为某人欲望满满，所以让你们久等了", "欲に？": "欲望？", "だああっ、なんでもないの！": "啊啊啊，什么都没有！", "あれ、あそこにいるのは……旅人さん！": "咦，那边的是……旅人小姐！", "おぉ？あんたは確かクマーラ。お互い、助かったみたいだね": "哦哦？我记得你是库玛拉。看来我们彼此都得救了呢", "？？？": "？？？", "待って、クマーラ。旅人って、例のあの歌って踊ればいいってアイディアをくれた……": "等下，库玛拉。旅人，就是那个说只要唱歌跳舞就行的主意的……", "ああっ、ありがとね！あのアイディアのおかげで、みんなを助け出せたんだよ": "啊啊，谢谢！多亏了那个主意，才能救出大家", "あれを本当に実行したって？それでみんなを助け出せたってわけか": "那个真的实行了？所以才救出了大家吗", "私たちだけでは。あの計画は作れなかったと思います。これから会食なんですが、ぜひあなたもどうぞ": "如果只有我们的话，我想那个计划是做不成的。接下来要聚餐，你一定要来哦", "ははっ、ご馳走にはちょっと目がくらむけどね、あたしは大したことはしてない": "哈哈，虽然有点被美食吸引，但我没做什么大不了的事", "そんなことないよ！あのアイディアがあったから、全部始まったんだよ": "没那回事！因为有那个主意，所以一切才开始的", "言うは易し、アイディアだけならいくらでも出るけど、実行したのは素直にすごいと思うよ": "说起来容易，如果只是主意的话，要多少有多少，但我觉得能实行真的很厉害", "私はドロシーよ。あなた、旅人だって聞いたけど、何の旅をしているの？": "我是桃乐丝。听说你是旅人，是在做什么旅行呢？", "ああ、悪いね。あたしの名前はフアナ。まあ、トレジャーハンターって感じね": "啊啊，抱歉。我的名字是弗亚纳。嘛，感觉像是宝物猎人", "フアナ": "弗亚纳", "あっ、ティンカだよ。よろしくね！ねえ、ありがとうついでに図々しく聞いてもいいかな": "啊，我是汀可。请多指教！呐，可以顺便厚脸皮地问个问题吗", "あはは、なんだいそりゃ。別に構わないけどね": "啊哈哈，什么啊。我倒是无所谓", "ヴェルザーム、っていうお宝知ってる？トレジャーハンターなら、と思って": "你们知道威尔札姆这个宝物吗？我想如果是宝物猎人的话，应该知道", "ヴェルザーム……はて……？": "威尔札姆……嗯……？", "原初の創造期って時期からある石よ。強いディマイトを打ち消せるんですって": "是从原始创造期开始就有的石头哦。听说可以消除强大的惡之力", "ふうん、なるほどねぇ。ってことは、あんたたちはディマイトを消すために旅してるってことかい": "哦，原来如此。也就是说，你们是为了消除惡之力而旅行的吗", "どうして私たちが旅人だって分かるのよ": "为什么知道我们是旅人啊", "そりゃあ身なりで分かるだろ。どう見ても、妖怪村の住民じゃない": "那个看打扮就知道了吧。不管怎么看，都不是妖怪村的居民", "あ、そっか……": "啊，是吗……", "ん……でも、そうだね。ディマイトを打ち消す石か。ヤマトの国の北の果てに、そんな話を聞いたことがあるような気がするね": "嗯……但是，是啊。消除惡之力的石头吗。在大和国的北方尽头，好像听说过那样的事呢", "ええっ、ほんとに！？さっすがトレジャーハンターじゃーん！": "哎哎，真的吗！？不愧是宝物猎人！", "北の大賢者って人がいるから話を聞きに行くといいよ。じゃ、あたしはもう出発するから": "有个叫北方大贤者的人，你们去问问他吧。那么，我要出发了", "ああ、本当にありがとうございました！": "啊啊，真的非常感谢！", "こっちこそ、助け出してくれてありがとね。じゃあ、またどこかで": "我才是，谢谢你们救了我。那么，有缘再会", "ずいぶん重そうな荷物ね。中身はお宝がいっぱい詰まってるのかしら": "背着的行李看起来很重呢。里面装满了宝物吗"}