{"遅いんだっぺ！もうお腹ぺこぺこなんだっぺ～": "太慢了唄！肚子都餓扁了唄～", "珠絵": "珠繪", "私は手が震えてきちゃったわ": "我的手都開始發抖了", "シンデレラ": "仙杜瑞拉", "それ本当に中毒なやつじゃないですか！": "那不是真的中毒了嗎！", "ピュルテ": "看板", "やだ、ちょっとした冗談よ。そんなわけないでしょ": "哎呀，開個玩笑而已。怎麼可能呢", "ちょっと誰かさんが裏切り行為をしてたせいなのよ": "都怪某人背叛了我們", "ドロシー": "桃樂絲", "さーっ、今日はみんなで楽しく飲んで食べて騒ごうーっ！": "來吧，今天大家就一起開懷暢飲吧！", "ティンカー・ベル": "汀可貝兒", "ずいぶん大きな馬車ね。これ、どうしたの": "這馬車真大啊。這是怎麼回事", "ああ、それは店の主人から……": "啊，這是店老闆……", "クマーラ": "庫瑪拉", "少しでも皆さまの旅の助けになればと思いまして、ささやかながら用意させていただきました": "我們想多少爲各位的旅途提供一些幫助，所以準備了這些", "三羽": "三羽", "あれっ、三羽じゃん！どうしたの！？": "哎，這不是三羽嗎！怎麼了！？", "実はわたくしの経営する小槌亭、その支店を妖怪村にオープンしたばかりでして": "其實我經營的小槌亭在妖怪村開了一家分店", "その準備に来てたところを、あいつらにとっ捕まったんだっぺ": "我們來準備的時候，被他們抓住了唄", "しかし、それを人間さんさまが助け出してくださる……運命を感じずにはいられませんね。さあ、どうぞ中へ": "不過，人類君救了我們……我不得不認爲這是命運。來，請進", "……これは大変なことになる予感": "……我有預感會發生大事", "ヴェルメリオ": "威爾梅里奧", "奇遇ですね。拙者も同感にございます": "奇怪。在下也有同感", "服部あおい": "服部あおい", "ふふっ、さぁさ、人間さんさま。もっと召し上がってくださいね。お酌いたします": "呵呵，來吧，人類君大人。請多喫點。我來給您倒酒", "……ごはん、美味しいよ。ほら、あーん": "……飯菜，很好喫哦。來，啊——", "ここのところの激務でお疲れでしょう。肩のコリをほぐします": "最近工作繁忙，您很累了吧。我來給您揉揉肩膀", "ちょっと、あおいさま。人間さんさまに気安く触らないでくださいまし": "等下，青大人。請不要隨意觸碰人類君大人", "って言いながら、膝に手を置いているのはどなたでしょうね？": "一邊這麼說，一邊把手放在膝蓋上的又是哪位呢？", "……みんな離れて。人間さんが落ち着いてごはん食べられないでしょ": "……大家離遠點。人類君沒法安心喫飯了吧", "って、なんで人間さんさまのごはんをヴェルさまがもぐもぐしているんです。はっ、まさか口移しで！？": "誒，爲什麼威爾大人在喫人類君大人的飯。啊，難道是嘴對嘴喂！？", "ねえねえ、エミリー。あれ、見苦しい": "嗯嗯，艾蜜莉。那個，真難看", "クレア": "克蕾婭", "まったくだっぺ。あんなことしなくても、確かな絆を感じられればいいんだっぺ": "真是的。就算不那麼做，只要能感受到羈絆不就好了嗎", "珠絵、しっぽあんまり振らないで。ホコリが立つ": "珠繪，尾巴不要搖得太厲害。會起灰塵的", "あはは、珠絵ってば落ち着かない気持ちを隠しきれてないねぇ": "啊哈哈，珠繪真是的，完全藏不住自己興奮的心情呢", "エミリー": "艾蜜莉", "……はぁ……": "……哈……", "久しぶりに自分がハーレム状態だって思いだした？まあ、そうね。私たち、そこまでベタベタしないものね": "難道是久違地想起了自己後宮狀態？嘛，也是呢。我們，不會那麼粘人呢", "ふん、よかったわね。可愛い女の子に囲まれて": "嗯，真好呢。被可愛的女孩子包圍着", "え、胃が痛い？": "誒，胃痛？", "普段の距離感がいかに楽か痛感してるんだ？えへへ、モテる男は大変だねぇ": "感到平時的距離感有多輕鬆了嗎？誒嘿嘿，受歡迎的男人真辛苦呢", "エミリーが完全に他人事": "艾蜜莉完全事不關己", "それより。ドロシーさんたちが出会った、その旅人さんの話ですよ": "話說回來。桃樂絲小姐她們遇到的那位旅人先生", "北の大賢者、ですね。ヤマトの国の北の果て、ということでしたら……おそらく絶港海峡を越えた先、極北島のエンチュの町のことかもしれません": "北方的大賢者，是吧。如果是在大和國的北方盡頭……那恐怕就是越過絕港海峽之後，極北島的安築鎮了", "絶港海峡ですか。そう言えば、北に向かう大きな街道が封鎖されているという噂を聞きますね": "絕港海峽嗎。說起來，我聽說通往北方的大路被封鎖了", "その話、拙者も耳にしました。なんでも門番のように立ちふさがって、無理難題をふっかけてくるとか": "在下也聽說了。據說有人像門衛一樣擋在路中間，提出刁鑽的問題", "クリアできないと通さないとか、そういうやつなんだっぺ？面倒なことするんだっぺ": "如果答不上來就不讓過，是這樣嗎？真麻煩", "ここを通りたくば俺を倒せ、とかそういう連中でしょ。まったく……脳みそが筋肉でできてるんじゃないの": "是那種“想過去就先打倒我”之類的傢伙吧。真是的……腦袋裏裝的都是肌肉嗎", "いずれにしても、わたくしの用意した馬車なら、絶港海峡まではお送りできますよ": "不管怎樣，用我準備的馬車，可以送你們到絕港海峽哦", "……うん、わかってるよ、人間さん。悔しいけど、ここは甘えさせてもらうべきだよね。みんなのためだもん": "……嗯，我知道，人間君。雖然很不甘心，但這時候應該接受好意。畢竟這是爲了大家嘛", "あら、ヴェルさま。なかなか堂々とした振る舞い、感心致しました。であるならば、ここは公平に、上等車にはわたくしと人間さんさま、それにヴェルさまもご乗車ください": "哎呀，威爾大人。您這番話真是堂堂正正，令人佩服。既然如此，這裏就公平起見，上等車廂就由我和人間君大人，還有威爾大人一起乘坐吧", "え、待って。上等車ってなに": "咦，等等。上等車廂是什麼", "エミリー、何もしてないのに問答無用で上等じゃないほうに回されてるんだけど": "艾蜜莉什麼都沒做，就被不由分說地分到了上等車廂以外的車廂", "その通せんぼしてるやつはさ、回り道で避けらんないの？めんどくさい予感しかしないんだけど": "那個擋路的傢伙，不能繞路避開嗎？我只有不好的預感", "情報が確かなら、門番が現れるのは山間の隘路。回り道はかなりのロスになると思います": "如果情報準確的話，守門人會出現在山間的隘路。繞路的話會損失很多時間", "大丈夫よ！私がなんとかするわ": "沒問題！我會想辦法的", "ドロシー。たのもしい": "桃樂絲。真可靠", "それがめんどくさいって言ってんのに": "我就是說這樣很麻煩", "……でも三羽。公平ってことなら、あおいも上等車に乗せないと": "……但是三羽。如果要公平的話，也得讓青乘坐上等車廂", "ねえ、だからエミリーも上等車がいいんだけど。今から人間さんラブって言えばいいの？": "喂，所以說艾蜜莉也想乘坐上等車廂。現在開始說喜歡人間君就可以了嗎？", "残念ながら、拙者はここでお館様とはしばしのお別れをせねばなりません": "非常遺憾，我必須在這裏暫時與主人告別", "えっ、そうなの。忍びの技、学びたかったのに": "咦，是嗎。我還想學忍者的技能呢", "忍びの里に戻り、しのぶ様にこの事態をご報告する必要があります。もちろんお館様が求められているものの調査も進めてまいります": "我必須返回忍者村，向忍報告這個情況。當然，我也會繼續調查領主大人所尋求的東西", "詳しくは教えてもらえないでしょうけど、忍びの里は、北の方角じゃないのね？": "雖然應該不會告訴我們詳情，但忍者村應該是在北方吧？", "さようでございます。ほぼ逆方向と言ってよいかと": "是的。幾乎可以說是反方向", "妖怪村も、ヤマトの国の中ではちょっと北の方だし、予想はしてたっぺ。でも、人間さんたちは、もともと忍びの里に用があったんだっぺ？": "妖怪村也在大和國的北方，所以我也猜到了。但是，人類君你們本來就是要去忍者村的吧？", "ええ。ですから……ここで二手に分かれるべきだと思うんです": "是的。所以……我覺得應該在這裏兵分兩路", "えっ、そんな！せっかくみんな一緒で楽しかったのに": "咦，怎麼這樣！難得大家在一起，很開心的", "うん。エミリーもみんな一緒は楽しかった。けど……そんな、のんびりした旅でもないもんね": "是啊。艾蜜莉也覺得和大家一起很開心。但是……這趟旅行也不能太悠閒了", "そういうことね。私たち、お尋ね者なんだから": "就是這樣。因爲我們是通緝犯", "大丈夫よ、人間さん。今回は前のときみたいに事故で離ればなれになるんじゃないわ。意図的に、作戦として分かれるんだもの。安心して": "沒關係的，人類君。這次不是像之前那樣因爲事故而分開。而是有意圖地分成兩隊。放心吧", "じゃあ、北の大賢者に会いに行くチームと、忍びの里で情報収集を進めるチーム": "那就分成去見北之大賢者的隊伍，和在忍者村收集情報的隊伍", "じゃあ、あみだで決めよう": "那就用黑白配來決定吧", "いえ、私とエミリーさん、それにティンカちゃんの３人で忍びの里に向かいましょう": "不，我和艾蜜莉小姐，還有汀可三個人一起去忍者村吧", "ほえ？ティンカ？": "哎？汀可？", "人間さんと、ほかの皆さんは北の大賢者さんにお話を聞きに行っていただけませんか": "人間君和其他人能去向北之大賢者打聽一下嗎", "ピュルテちゃん……？いいの……？": "看板醬……？這樣好嗎……？", "お願いします": "交給你了", "……ピュルテ？なんか変だよ": "……看板？你好像有點奇怪啊", "あみだ、作っちゃった。使わない？": "我畫了黑白配的籤，要用嗎？"}