{"ふええ、険しい山道でつらいよぅ。どうしてこっち側は馬車じゃないのぉ？": "唉，山路好難走啊。爲什麼我們這邊不是坐馬車啊？", "エミリー": "艾蜜莉", "忍びの里を御者に知られるわけにはいきません。それに、天然の要害と言われる場所にあるため、必然、険しい道のりになるのです": "不能讓馬車伕知道忍者村的位置。而且，那裏是天然的要塞，路肯定很險峻", "服部あおい": "服部あおい", "昨日も遅くまで飲みすぎたからじゃないの？ティンカはすっきり軽快だよ": "昨天喝得太晚了吧？汀可我可是神清氣爽", "ティンカー・ベル": "汀可貝兒", "シンデレラさんと一緒だったんですよね？": "你和仙杜瑞拉小姐一起喝的吧？", "ピュルテ": "看板", "朝まで放してくれないんだもん。出発前におふろ入れただけでも良かったくらいだよぅ。マンツーマンになっちゃうと、寝るって言いづらいし": "她一直喝到早上都不放我走。出發前能洗個澡已經很不錯了。一對一的話，很難說要睡覺啊", "ああ、サシ飲みでリタイアは難しいですね……": "啊，一對一喝酒的話，很難中途離席啊……", "でもエミリーに、言いづらいなんて感性があったなんて驚きだよ": "但是艾蜜莉居然會有難以啓齒的感性，真是令人驚訝", "待って、待って。エミリーはとっても大人なんだからね": "等等，等等。艾蜜莉可是很成熟的哦", "それにしても……この人選には何かわけがあるのでしょう？": "話說回來……這個人員選擇有什麼原因嗎？", "それ、エミリーも聞きたいところだったんだよねぇ。ピュルテ？": "這個，艾蜜莉也想問呢。看板？", "忍びの里に情報収集に行くという言い出しっぺは私ですし、人間界経験があるほうが何かと役に立つかと思ったんです": "去忍者村收集情報的提議是我提出的，我想有去過人間界的人會更有用", "コミッティの動向を探るなら、エミリーさんもいてもらった方がいいですし……飛べるティンカちゃんは何かを探ったりするときに活躍できそうだったので": "如果要調查評議會的動向，艾蜜莉小姐也在會更好……會飛的汀可妹妹在尋找什麼的時候也能派上用場", "まあ、よかったんじゃない？実際こうして山道も飛べるから楽ちんだし。ずきんとか姐さんは辛いでしょ": "嗯，這不是挺好的嗎？實際上像這樣在山路上飛也挺輕鬆的。服部小姐和姐姐應該很辛苦吧", "エミリーも辛いよぅ！": "艾蜜莉也很辛苦啊！", "ただ……差し出がましいようですが、それだけではないようでした。ピュルテさんは、何か決意をされたような……": "只是……雖然有點多管閒事，但好像不只是這樣。看板小姐好像下定了什麼決心……", "あは……あおいさんにはお見通しなんですね。もしかして、みんなにもバレバレかなぁ……": "啊哈……被服部小姐看穿了呢。難道說，大家也都看穿了嗎……", "エミリーはなんとなく気づいてた。ちょっと、なんかの調子が良くないんだよね？": "艾蜜莉也隱約注意到了。是不是，有什麼不太好的情況？", "え、なに、体調が悪いの！？": "誒，怎麼了，身體不舒服嗎！？", "違うんです。ただ……私の能力のことで": "不是的。只是……關於我的能力", "ピュルテさんの能力、ですか？": "看板小姐的能力，嗎？", "あおいさんはご存じないですよね。私って、もともと皆さんと同じように戦ったり、できなかったんです": "服部小姐應該不知道吧。我本來是不能像大家一樣戰鬥的", "そうだったね。それが海底の国で覚醒して……あれ、でも、待って。確か雪の国のエリーネアの城で、フェルディナが何か言って……": "是啊。然後在海底之國覺醒了……咦，但是，等一下。我記得在雪之國艾莉涅雅的城堡裏，斐迪娜好像說過什麼……", "そうなんです。私の戦う力は、人間界に行き来できる能力と引き換えに、誰かから得た力です。その誰かは……フェルディナさんだと思ってたんですが": "是的。我的戰鬥能力，是通過與能夠往返人間界的能力交換，從某人那裏得到的力量。那個某人……我本來以爲是斐迪娜小姐", "違うかもしれない？": "但也許不是？", "もしかしたら、と思ってます。少し、異変を感じてるんです": "我覺得有可能。我感覺到了一些異變", "それと今回のことにどのようなかかわりがあるんです？": "這和這次的事情有什麼關係嗎？", "人間さんなんです": "是人間君", "人間さん……？": "人間君……？", "確証はないんですけど、でも……人間さんのそばにいると、その異変が起こりやすいような、そんな気がして": "雖然沒有確鑿的證據，但是……我覺得，只要在人間君的身邊，就很容易發生那種異變", "人間さんのエルマイトに関係があるってこと？": "是說和人間君的聖之力有關嗎？", "わからないんですけどね。でも、だから怖くて。それで少し離れていた方がいいんじゃないかって": "我也不清楚。但是，我就是害怕。所以覺得還是離遠一點比較好", "そうだったんだ、ピュルテ……。それ、みんなの前で言えばよかったのに。って、言えないか": "是這樣啊，看板……你要是能跟大家說就好了。啊，說不出來吧", "人間さんも気にしちゃうだろうしね": "人間君也會在意的", "単純に、戦力を分断することに不安はなかったのですか？ほぼ迷いはなかったようでしたが": "你就不擔心戰力分散嗎？你好像毫不猶豫就離開了", "ロゼッタ・ゲートを超えてきた皆さんの強さは、やっぱり段違いだと思います。だからそこは、安心してるんです": "能夠通過羅塞塔之門的大家，果然都強得離譜。所以，我放心了", "ねえ、ロゼッタ・ゲートってどんな場所なの？": "說起來，羅塞塔之門是個什麼樣的地方？", "本当にゲートがあってさ。それをくぐるんだけど……本当に、ぐったりするんだよ。体力も必要だけど、精神力がすり減る感じ": "真的有一扇門，要穿過它……真的會很累。不僅需要體力，精神力也會被削弱", "ええっ、怖いよぅ！": "咦，好可怕！", "自分が、自分のようで、自分じゃないっていうのかな……すごく不安になる感覚だった": "自己，像是自己，又不是自己……就是那種非常不安的感覺", "精神を試される場所、ですか。興味はありますけど、恐ろしい場所なのでしょうね": "是考驗精神力的地方嗎。雖然很感興趣，但應該是個可怕的地方吧", "今頃、人間さんたちは例の門番みたいな人のとこくらいまでは着いてるかなぁ": "現在人間君他們應該已經到那個像守門人一樣的人那裏了吧", "馬車だし、早そうだよね": "他們坐馬車，應該很快吧", "ええ、そう……ですね": "是啊，是……這樣呢", "――我が物にしたくはないのか。": "――不想據爲己有嗎。", "うっ……！？なっ、どうして……！？": "嗚……！？爲，爲什麼……！？", "――愛は、１つしかない。": "――愛，只有一個。", "くっ、くううっ！": "嗚，嗚嗚嗚！", "ピュルテ！？しっかりして、ピュルテ！": "看板！？振作一點，看板！", "あ゛あ゛あ゛あ゛あ゛あ゛": "啊啊啊啊啊啊", "クレア": "克蕾婭", "あぐっ、あうっ、すっごい揺れるんだけど！なんなの、これ": "啊嗚，啊嗚，晃得好厲害！這是怎麼回事", "ドロシー": "桃樂絲", "うう……酔うのはお酒だけでいいのに……き、気持ち悪い……": "嗚嗚……明明只要喝酒就會醉的……好，好難受……", "シンデレラ": "仙杜瑞拉", "も、もうすぐっ、例の関所にさしかかるかとっ、はうっ": "差，差不多，要到那個關卡了，哈嗚", "三羽": "三羽", "……上等車が壊れてるなんて、ついてなかったね、人間さん": "……頭等車廂居然壞了，真是不走運呢，人間君", "ヴェルメリオ": "威爾梅里奧", "あなたたちと違って、私たちはこの揺れがデフォルトだったんだからね！？": "我們和你們不一樣，這種晃動對我們來說是家常便飯！？", "まあ、みんな仲良く同じ馬車で、結果的には良かったじゃな……あいたっ！お尻打っちゃいましたぁっ": "嗯，大家友好地坐同一輛馬車，從結果上來說不是挺好的……好痛！屁股撞到了", "人間さん。大丈夫、とか言いながらお尻を撫でるのはセクハラだっぺ": "人間君。一邊說着沒事一邊摸屁股是性騷擾", "珠絵": "珠繪", "もう！クレアはさっきからなんなのよ！うるさいわよ！": "真是的！克蕾婭從剛纔開始怎麼了！好吵啊！", "あー、っていうと変な声になる。おもしろい": "啊——這樣子說話會變成奇怪的聲音。真有趣", "たくましい子ね……": "真是堅強的孩子呢……", "ここが例の問題になっている場所ですか": "這裏就是那個出問題的地方嗎", "って、ちょっとあれ！": "誒，等等！", "あなたたち……！どうしたのよ、こんなところで": "你們……！怎麼了，怎麼在這裏", "カグヤ": "輝夜", "カグヤ！それはこっちのセリフよ。何やってんの": "輝夜！這是我的臺詞。你在幹什麼", "友達オーディション、出張版よ": "參加朋友試鏡會出差版哦", "……まだ、そんなことやってるの": "……還在做那種事嗎", "だって、誰も友達になってくれないのよ！": "因爲，誰都不願意做我的朋友啊！", "そうだわ！通せんぼしてる奴がいるらしいから、そいつを倒せば人気者になれるかもしれないわよ！": "對了！好像有個傢伙在擋路，打倒那傢伙的話，說不定就能成爲受歡迎的人了！", "え……それ、たぶん私……友達になってくれないと通さないぞって……": "誒……那大概是指……不和我做朋友就不讓你過去……", "ほんと、何やってんのよ……": "真的，你在幹什麼啊……", "よう、あんたたち。また会ったね": "嘿，你們。又見面了呢", "フアナ": "弗亞納", "あっ、フアナ！なんでこんなとこに！？": "啊，弗亞納！爲什麼在這裏！？", "え、ドロシー、こちらは？": "誒，桃樂絲，這位是？", "お宝さがしの旅人、フアナよ": "尋寶的旅人，弗亞納哦"}