{"深い森ね": "深深的森林呢", "シンデレラ": "仙杜瑞拉", "……あんまり人も入ってないみたい": "……好像沒什麼人來過", "ヴェルメリオ": "威爾梅里奧", "昼間だっていうのに薄暗いですね": "明明是白天，卻很昏暗呢", "ピュルテ": "看板", "ここに木こりのハートに響くものがあるんだよね": "據說這裏有個能感動樵夫心扉的東西", "ティンカー・ベル": "汀可貝兒", "野ネズミたちによればね": "據野鼠們說", "……嘘は言ってないはず": "……應該沒騙人", "嘘とは思わないけど、ハートに響くものって一体なんのことだか": "我不覺得是騙人，但感動人心之物到底是什麼", "まあ、見てみれば分かるんじゃない？": "嗯，看了就知道了吧？", "……心臓入れるだけじゃダメなの": "……只是把心臟放進去是不行的", "そうだよね。かかしはそれでうまくいったし": "是啊。稻草人就是那樣順利的", "かかしさんは感染してから日数が浅かった。でも木こりさんは": "稻草人感染後天數很短。但樵夫", "既に感染が進行してしまってる、ってことね。だからエルマイトを込めた心臓に交換するだけじゃ足りないんだわ": "感染已經進行到一定程度了。所以光是把含有聖之力的心臟換掉是不夠的", "野ネズミさんによれば、この奥にある城に隠してあるそうですね": "野鼠們說，這個深處的城堡裏藏着什麼", "城って…勝手に入っちゃって大丈夫なの？": "城堡……擅自進去沒問題嗎？", "……ううん……あれ見て": "……不……看那個", "うわぁ…ずいぶんと古い城ね…": "嗚哇……好古老的城堡啊…", "……誰もいないみたい": "……好像沒有人", "行ってみましょう！": "去看看吧！", "誰も住まなくなってからどのくらい経つのかな？": "從沒有人住開始已經過了多久了？", "あちこちが脆くなっているみたいなので気を付けてくださいね": "每個地方都變得很脆弱，所以請小心", "どんどん上へ登っていけるのね。どこまで続いてるのかしら": "能夠不斷往上爬呢。到底能爬到哪裏呢", "……大事なものは最上階がお約束": "……重要的東西肯定在最上層", "ですよね。登ってみましょう": "是啊。爬上去看看吧", "待って。何か聞こえるわ": "等下。我聽到了什麼", "……これ……魔物の声": "……這是……魔物的聲音", "いるよー！？　これ、確実に魔物いるよー！？": "有魔物！？　這，肯定有魔物！？", "だからってもう引き返せません。進むしかなさそうですね。皆さん注意して！": "但已經不能回頭了。只能前進了。大家注意！", "……なんとか手に入れたけど": "……總算拿到了", "これなに？　丸めた羊皮紙だよね": "這是什麼？　捲起來的羊皮紙吧", "綴じてある紐を解いてみましょう": "把繫着的繩子解開看看吧", "これは……絵だわ……！": "這是……畫啊……！", "かかしと、木こりと……それにライオン。てことは、真ん中にいるのは……": "稻草人，樵夫……還有獅子。也就是說，正中間的是……", "……ドロシー……間違いない": "……桃樂絲……不會錯的", "サインがあります。これは……オズと書いてあるんじゃないですか": "有簽名。這個……不是寫着奧茲嗎", "かつて一緒に旅をしていた時に、オズが描いたもの……ハートに響くものって、つまり楽しかった思い出のことだったのね": "過去一起旅行的時候，奧茲畫的……觸動心絃的東西，也就是快樂的回憶吧", "これで正気に戻ってくれればいいね": "如果能因此恢復理智就好了", "ウィンキー宮殿に向かいましょう。たぶん、木こりさんはそこにいるはず": "去溫基宮殿吧。大概，樵夫就在那裏", "この道をまっすぐ行けばウィンキー宮殿です": "沿着這條路直走就是溫基宮殿", "いつも住んでいる宮殿に必ず帰るでしょうね。私達の裏をかくほど理性的な状態とも思えないし": "一定會回到平時住的宮殿吧。也不覺得他有理性到能反將我們一軍", "あの似顔絵ってさ、記念に描いたのかな": "那幅肖像畫，是作爲紀念畫的嗎", "……たぶん": "……大概", "いいね、そういうの": "好棒啊，那種東西", "そう言えば、人間界にはカメラというのがありますね": "說起來，人間界有相機這種東西呢", "カメラ？": "相機？", "記念に残したいと思ったら、目に見えるものを一瞬で紙に移せるんです": "如果想要留下紀念，就能把眼睛看到的東西一瞬間轉移到紙上", "便利なのね、人間界って。でも、考えること自体は同じなんだわ": "人界真是方便啊。不過，想法本身是一樣的", "ねえ、私達も残しておかない！？": "那，我們不也留下點什麼嗎！？", "……絵を描くの？": "……畫畫嗎？", "そうだよ！　こうしてみんなで旅したってことを、形に残したいじゃん": "是啊！　我想把大家像這樣一起旅行的事情，以具體的形式留下來", "そうですね。こうやって時間が経っても見返せますしね": "是啊。這樣就算時間流逝了也能再看", "オズに描いてもらえばいいんだよ。エメラルドの都に着く頃には、ネコのケガだって治ってるだろうし": "讓奧茲來畫就好了。到達翡翠城的時候，貓的傷也治好了吧", "悪くないわ。そうすれば、もし旅が終わって離れ離れになっても、それを見れば思い出せるもの": "不錯啊。這樣的話，就算旅行結束分開了，看到那個也能回憶起來", "……うん、ほしい": "……嗯，我想要", "人間さんも賛成してくれるんですね": "人界君也贊成呢", "そうと決まったら、宮殿に急ぐわよ！": "決定好了的話，就趕緊去宮殿吧！"}