{"……じゃあ、この人が妖怪村の一件で、歌って踊るっていうアイディアくれた人": "……那麼，這個人就是妖怪村事件中，提出唱歌跳舞這個主意的人", "ヴェルメリオ": "威爾梅里奧", "そういうこと。でも、こんなところで何してるの？": "就是這樣。但是，你在這裏幹什麼？", "ドロシー": "桃樂絲", "もし会えたら……と思って、あんたたちを追いかけて、北に向かってたんだ": "如果能見到的話……這麼想着，追着你們，往北邊去了", "フアナ": "弗亞納", "追いかけて？何のためによ": "追着我們？爲什麼啊", "気になったから、っていうんじゃ理由にならないかい？": "因爲在意你們，這理由不行嗎？", "ね、ねえ、私も会話に混ぜてよ。ぼっちみたいで嫌よ": "喂，喂，也讓我加入對話啊。我討厭被排除在外", "カグヤ": "輝夜", "なんかめんどくさい子だっぺ……": "總覺得是個麻煩的孩子……", "珠絵": "珠繪", "あの、カグヤさま。実は、人間さんさまたちはこの先の絶港海峡に向かいたいそうなんです": "那個，輝夜大人。實際上，人間君們好像想去前面的絕港海峽", "三羽": "三羽", "それで、ここを通りたいってわけね。大丈夫、ここは友達じゃないと通さない……つまり、あなたたちはフリーパスよ": "所以，想從這裏通過嗎。沒問題，這裏只有朋友才能通過……也就是說，你們可以自由通過", "えっ？": "誒？", "えっ": "誒", "あ、あーあー、そうよね！私たち、友達よね！": "啊，啊ー啊ー，是啊！我們，是朋友呢！", "まさか、私のこと友達だと思ってなかった、とかじゃないでしょうね……！？": "難道說，你們不認爲我是朋友嗎……！？", "本音はどうあれ、そこは大人の対応をするとこだっぺ！？": "不管真實想法如何，這種時候應該做出大人的對應吧！？", "あっははははっ！あんたたち、おもしろいねぇ！": "啊哈哈哈哈！你們，真有趣呢！", "笑い事じゃないわよ、んもう……": "這不是什麼好笑的事，真是的……", "シンデレラ": "仙杜瑞拉", "そうなのね、本当に私のこと……友達だと思ってなかったって、そういうことなんでしょう！？": "是這樣吧，你們真的……不認爲我是朋友，是這麼回事吧！？", "あああっ、お、落ち着いてください！": "啊啊啊，請，冷靜下來！", "信じられない……！私は友達だと思ってたのに！": "無法相信……！我明明認爲是朋友的！", "お、思ってる！すごく思ってる！ベストオブフレンドよ！": "認，認爲的！非常認爲的！best of friend哦！", "待って、これディマイト感染してる？": "等下，這是惡之力感染嗎？", "クレア": "克蕾婭", "……まさか": "……不會吧", "へえ、これがディマイト感染ってやつなのか。あたしも、初めて見るね": "哎，這就是惡之力感染嗎。我也是第一次見到呢", "う、ううっ、うううっ……！": "嗚，嗚嗚，嗚嗚嗚……！", "ど、どうなのかしらね……？これ、ディマイト感染なの？": "到底，到底是怎麼回事呢……？這是，惡之力感染嗎？", "違うんじゃない。だって……": "不是吧。因爲……", "ガチ泣きしてるんだっぺ……": "真的在哭呢……", "友達ってなに、なんなの……": "朋友是什麼，是什麼啊……", "大丈夫、私も友達少ない": "沒事，我的朋友也很少", "だってクレアは記憶喪失だから": "因爲克蕾婭喪失了記憶", "ディマイト感染っていうのは、こうやってネガティブな感情が高まっていって、本当にコントロールできなくなった状態よ": "惡之力感染，就是像這樣負面感情高漲，變得真的無法控制的狀態哦", "なるほどねぇ。あんたたちは、それをどうにかしようっていうわけだ": "原來如此呢。你們，就是想要解決這個", "……放っておくと世界が大変なことになっちゃうの": "……放着不管的話，世界會變得很糟糕", "大変に、ねぇ": "很糟糕，呢", "あああっ、もうこれを飲むしかないわ！": "啊啊啊，只能喝這個了！", "ちょ、ちょっと待つんだっぺ！その見るからに怪しい茶色の小瓶はなんなんだっぺ！？": "等，等下！那個看上去就很可疑的茶色小瓶是什麼啊！？", "町の裏路地で買った『幸せになれる薬』よ！": "在鎮上的小巷子裏買的『能變得幸福的藥』哦！", "見た目だけじゃなくて名前とか入手経路まで怪しさ満点です！": "不只是外表，連名字和入手途徑都可疑到滿分！", "だめよ、カグヤ！絶対飲んじゃだめ！ね！？絶対飲まないで！": "不行，輝夜！絕對不能喝！吶！？絕對不能喝！", "ああ、私、知ってるわ。これはフリというやつでしょう。こういうところで空気を読まないと友達は増えないんだわ": "啊啊，我知道的。這是所謂的裝樣子吧。這種時候不看氣氛的話是交不到朋友的", "変なところで協調性を発揮しないでほしいんだっぺ！": "別在奇怪的地方發揮協調性啊！", "……カグヤ、ほら。美味しいパイをあげるから": "……輝夜，來。給你好喫的派", "ああっ、友達だと思ってたのに、まるで拾ってきた子犬みたいな扱い！": "啊啊，明明把你當朋友的，卻像撿回來的小狗一樣對待！", "もうどうしてほしいの、このひと": "真是的，到底想要怎樣啊，這個人", "クレアがちょっともう、めんどくさくなっちゃってるわ！気持ちは分かるけど、ついてきてほしい！": "克蕾婭，有點，覺得麻煩了！雖然明白你的心情，但希望你跟上來！", "友達だって言ってるのに、まるで聞く耳を持ってくれないわ。どうしたら……": "明明說了是朋友，卻完全不聽人說話。該怎麼辦……", "なるほどね。じゃあ、ここはあたしに任せといてよ": "原來如此呢。那麼，這裏就交給我吧", "えっ、フアナ……！？": "哎，弗亞納……！？", "なあ、カグヤって言った？ちょっとディマイト高まりすぎなんじゃないの": "喂，你叫輝夜吧？你的惡之力是不是高漲過頭了", "あ、あなたなんかに、私の気持ちが分かるもんですか": "你，你這種人，怎麼可能明白我的心情", "それが分かっちゃうんだよねぇ。あたしの話、ちょっとばかり聞いてくれるかい？": "我就是明白呢。稍微聽我說一下可以嗎？", "フアナ……どうするつもりなのかしら": "弗亞納……打算做什麼呢", "……もしかしたら、今度こそ自分で歌って踊るつもりなのかも": "……說不定，這次是打算自己唱歌跳舞", "すごく相手のことを思ってる、大切で、宝物みたいに……けど、その気持が通じない。あたしには痛いほど分かるの": "非常爲對方着想，重要，像寶物一樣……但是，這份心意卻無法傳達。我非常清楚", "嘘よ、あなたはどっちかっていうと友達が多そうな気配がするわ": "謊話，硬要說的話，你給人一種朋友很多的感覺", "そんなことはないよ。宝探しの仲間は確かにいるけどね、それは友達じゃない": "沒有這回事哦。雖然確實有尋寶的同伴，但那不是朋友", "仲間って言えば聞こえはいいけどね。利害が一致して、共同事業を運営しているだけなんだ。こう言うと、一気に冷たく感じるでしょ？": "說同伴聽起來好聽。只是利害一致，經營共同事業而已。這麼說的話，一下子感覺很冷淡吧？", "うっ、確かに……すごくドライで、損得でしか繋がってない印象になるわね": "嗚，確實……非常冷淡，只有利益聯繫的印象呢", "仲間のピンチに身体を張って助けるのは、自分の利益になるから。友達って、そうじゃない。それは知ってるよね？": "在同伴的危機中挺身而出幫助，是因爲自己的利益。朋友不是這樣的。你知道的吧？", "そんなの、友達についての基礎知識よ。初級編だわ": "那是關於朋友的基礎知識哦。初級篇呢", "ドヤ顔してるけど、出会った当初は分かってなかった気がするわ": "雖然你一臉得意，但剛認識的時候好像不知道呢", "……しーっ": "……噓ー", "これ、分かる？": "這個，你知道嗎？", "え……？本……？何の本よ": "哎……？書……？什麼書啊", "これはね、本に仕立て直した、あたしのラブレターだ": "這個呢，是重新裝訂成書的，我的情書", "魔物を殴って倒せそうなくらい分厚いけど": "厚得好像能打倒魔物", "フアナは恋多き人なの？": "弗亞納是個戀愛高手嗎？", "そんなに多くないけど……。ああ、言っておくけど、これは一人の相手にあてたラブレターだよ": "沒有那麼厲害啦……啊，我先說好，這是寫給一個人的情書哦", "ええっ！？その分厚さを、一人の相手に？でも、そこまで愛されてたら相手も本望かしら": "哎哎！？這麼厚，寫給一個人？但是，被愛到這種程度，對方應該也心滿意足了吧", "この中身は、相手は１回も読んでくれなかったよ": "這裏面的內容，對方一次都沒有讀過哦", "……そんなのつらすぎる": "……那也太難受了", "い、いやあ、さすがにこれは、カグヤのために話を盛ってるんだっぺ？": "不，不是，這再怎麼說，都是爲了輝夜而誇大其詞的吧？", "そうですよね！こんなヘビーな愛、引いてしまうのも無理からぬことですし": "就是啊！這麼沉重的愛，會讓人退避三舍也是理所當然的", "……ったわね": "……啊", "なに？カグヤ、元気になったの？": "怎麼了？輝夜，你恢復精神了嗎？", "悪かったわね―っ！！つらすぎて、盛りすぎて、無理からぬことでしょうけど！私も同じ経験したことあるわ！": "真是抱歉啊ーー！！太難受了，誇大其詞了，會讓人退避三舍也是理所當然的！我也經歷過同樣的事情啊！", "えっ、この分厚さ？": "哎，這麼厚？", "い、いけない！ディマイトが最高潮に達してるわ！みんな臨戦態勢を！": "不，不好！惡之力已經到達最高潮了！大家進入臨戰狀態！", "あっれー？逆効果だったかな": "哎呀？是反效果嗎"}