{"ふぅっ！たああああっ！": "呼！哈啊啊啊啊！", "蓮華": "蓮華", "はああああっ！！": "哈啊啊啊啊！！", "リル": "莉露", "リル、がんばって～": "莉露，加油～", "エミリー": "艾蜜莉", "リルちゃんも孫権さんもすごい気迫ですね。どちらが勝つのかわかりません！": "莉露和孫權小姐都氣勢洶洶呢。不知道哪邊會贏！", "ピュルテ": "看板", "どっちが勝つか…… っていうか、勝敗とか何にも考えてなさそうな顔してないか、あのふたり": "哪邊會贏呢…… 話說，那兩個人的表情，好像完全沒在考慮輸贏啊", "人間さん": "人間君", "ええ、実に武将らしい良い表情です。次は私とも一騎打ちを……": "是啊，真是武將該有的表情。接下來也請和我單挑……", "愛紗": "愛紗", "そんなことしている場合じゃないでしょう。 蓮華もその辺にしておきなさい。いい加減、日が暮れちゃうわよ": "現在不是做那種事的時候吧。 蓮華也適可而止吧。太陽都快下山了", "華琳": "華琳", "ん？あぁ……私ったらつい夢中になっていたわ": "嗯？啊……我真是的，一不小心就入迷了", "ふぅ、小生もだ。貴君の強さ、身をもって感じ入った": "呼，小生也是。你的強大，小生已經切身體會到了", "さきほど見た関羽殿の技もそうだが、三国志の武将というのは手練れぞろいだな": "剛纔看到的關羽閣下的招數也是，三國志的武將都是高手啊", "私の武なんて平凡もいいところだけどね。 それでもあなたたちの実力はよくわかったわ。文句ないわよね、華琳？": "我的武藝很平凡就是了。 但即便如此，我也很清楚你們的實力了。沒有異議吧，華琳？", "そうね、私も賛成よ": "是啊，我也贊成", "それじゃあ、みんなで出発ぅー！": "那，大家出發吧！", "道中、くれぐれも気を付けるんだよ": "一路上，一定要小心啊", "ボラコ辺境伯": "博拉可邊境伯", "ちょっとボラコ、もしかして一緒に行かないの！？": "等下博拉可，難道你不一起去嗎！？", "あれ……。これってボラコからの依頼だったよな……？": "咦……。這不是博拉可的委託嗎……？", "いやあ、次の目的地ってかなり遠いじゃないか。 私だって同行したいのは山々だけど、足手まといになるのは嫌だからね": "不，下一個目的地不是相當遠嗎。 我也很想同行，但我不想成爲累贅", "あっ、何だったら私の実力も試してみるかい？秒で倒される自信があるよ！": "啊，要不然試試我的實力？我有自信秒殺你！", "胸張って言うことじゃないだろ……": "這不是該挺胸說的事吧……", "そうそう。ディマイトの気配がした場所のことなんだけど、 オトギッターのトレンドに上がってて、おかしな町があるってウワサになってたよ": "對了對了。關於有惡之力氣息的地方， 在歌姬的熱搜上，有個奇怪的城鎮的傳聞", "おかしな町？": "奇怪的城鎮？", "名前は確か――『桃園郷』だったかね": "名字好像是——『桃源鄉』", "なにが曹操よ！天下広しと言えど、曹孟徳は華琳さまおひとりだけなんだから！": "什麼曹操啊！雖說天下之大，但曹孟德只有華琳大人一個人！", "桂花": "桂花", "そんなこと言われても困るわね。私が曹操なのは疑いようのない事実なわけだし……": "你這麼說我也很困擾。我是曹操是毋庸置疑的事實……", "曹操": "曹操", "お美しい華琳さまの名を騙る不届き者め！一刀、やっちゃいなさい！": "你這個冒充美麗華琳大人名字的無禮之徒！一刀，砍了她！", "そこで俺に振るなって": "別把話題甩給我啊", "一刀": "一刀", "私が知略専門なの知ってるでしょ。 いいからその嘘つきを成敗しなさい。あわよくば同士討ち！": "你知道我專門負責智謀吧。 你快點去制裁那個騙子。運氣好的話就同歸於盡！", "桂花ってほんと、どこにいてもブレないな……": "桂花真是的，不管在哪裏都是一如既往啊……", "はぁ……とにかく、さっきから説明してるけど、 この辺りは黄巾党の残党が多くて危険なの": "哎……總之，我剛纔也說明過了， 這附近有很多黃巾黨的餘黨，很危險的", "この先にある集落まで連れていってあげるから、ふたりとも大人しく付いて来なさい": "我會帶你們去前面的村子，你們兩個都乖乖地跟我來吧", "それは助かるよ": "那真是幫大忙了", "どうしてそんな嘘つき女に尻尾振ってるのよ！ これだから節操無しの種馬……むぐう！？": "爲什麼要對那種騙子搖尾巴啊！ 你就是這樣才被說成是沒節操的種馬……唔咕！？", "その集落ってここから近いのかな？": "那個村子離這裏近嗎？", "そうね、ここから歩いて半日ほどかしら。 『桃園郷』という名で呼ばれているところよ": "是啊，從這裏走大概要半天吧。 那個地方叫『桃源鄉』"}