{"わー、ここが桃園郷なんですね。賑やかで観光地みたいです……あっ！": "哇，这里就是桃源乡啊。好热闹，就像旅游景点一样……啊！", "ピュルテ": "看板", "人間さん見てください、お土産屋さんもたくさんありますよ！": "人間君快看，还有很多特产店呢！", "こっちの世界の曹操ともこの町で待ち合わせしているのよね？": "我们和这个世界的曹操也是约在这个镇子上见面的吧？", "華琳": "华琳", "はい、華琳殿。わたくしたちよりも一足早く到着しているはずです": "是的，华琳阁下。她应该比我们早一步到达了", "趙雲": "赵云", "会うのが楽しみね。ふふふっ、どんな娘なのかしら。 ある意味、私自身なのだから美しくて有能に違いないし♪": "真是期待见到她呢。呵呵呵，会是个什么样的女孩呢。 某种意义上，她也是我，肯定既美丽又优秀吧♪", "えーと、もしかしてあなたって女の子が……": "哎，难道说你喜欢女孩子……", "孫権": "孙权", "ええ、可愛い子は好きよ": "是啊，我喜欢可爱的女孩子哦", "そうなの？だったら話が合いそう。 わたしも可愛い子が大好きなのよね。アイドルとか": "是吗？那我们应该很合得来。 我也最喜欢可爱的女孩子了。比如偶像之类的", "あら、同じ孫権でも生真面目な蓮華とはずいぶん違うのね": "哎呀，和那个一本正经的孙权相比，还真是天差地别呢", "あなたたち、他人の性癖に口出しするつもりはないけど、 今はそんなことより優先すべきことがあるでしょ！": "我们啊，虽然不想对别人的性癖说三道四， 但现在有比这更重要的事情吧！", "蓮華": "莲华", "んー、なんだか変ですね……": "嗯，感觉有点奇怪……", "あの、孫権さん。皆さんが討伐しようとしているのは黄巾盗賊団なんですよね？": "那个，孙权小姐。各位准备讨伐的是黄巾盗贼团对吧？", "ええ、そうよ": "是的，没错", "さっきやっつけた方々もですけど、 黄巾盗賊団って身体のどこかに黄色い装飾品を付けているんですよね？": "刚才打倒的那些人也是， 黄巾盗贼团身上应该都有黄色的装饰品吧？", "そうだけど？": "是啊？", "人間さん、このお土産屋さんに並んでいる商品どう思います？": "人間君，你对这家特产店里的商品怎么看？", "やたらと黄色を推してるな": "真是到处都在推黄色啊", "人間さん": "人間君", "リルちゃん、エミリーさん、あそこのポスターを見てもらいたいんですけど": "莉露，艾蜜莉小姐，你们看那边的海报", "壁に貼られたあの全体的に黄色いやつか？ふむ、何かの人材募集をしているようだな": "墙上贴的那张全是黄色的海报吗？嗯，好像是在招募什么人才", "リル": "莉露", "どれどれぇ。今こそ黄天のもとへ集え若者よ！ 脱ブラック宣言。残業なし。ノルマ達成でボーナス支給あり！": "我看看。现在正是黄天之下集结之时，年轻人啊！无黑心宣言。无加班。完成业绩有奖金！", "エミリー": "艾蜜莉", "うーん、エミリー的にはもう少しセンスが欲しいところだねぇ": "嗯，艾蜜莉觉得这海报应该再讲究点品味", "……というかこれ、はっきりとは書かれてないけど、黄巾盗賊団の募集じゃない？": "……话说回来，虽然没有写得很清楚，但这不就是黄巾盗贼团的招募吗？", "むむむ、やっぱりそう見えますよね": "嗯嗯嗯，果然看起来是这样呢", "さっきから黄色いものを身に付けた方がどんどん増えているので、 すごく気になっていたのですが、もしかしてこの桃園郷って……": "从刚才开始，身上带着黄色装饰品的人就越来越多，让我非常在意，难道说这个桃源乡……", "な、なんだよこれ、囲まれてないか！？": "怎，怎么回事，我们是不是被包围了！？", "おい、てめえら！俺たちの仲間を可愛がってくれたやつらだよなっ？": "喂，你们几个！是你们把我们的同伴给弄成那样了吧？", "黄巾盗賊団A": "黄巾盗贼团A", "へへへ、何も知らずに桃園郷にやってきたのが運の尽き！": "嘿嘿嘿，什么都不知道就跑来桃源乡，真是活该！", "黄巾盗賊団B": "黄巾盗贼团B", "この町は我らが救世主様により占拠した黄巾盗賊団の拠点なのだ！": "这个城镇已经被我们救世主大人占领，变成黄巾盗贼团的据点了！", "黄巾盗賊団C": "黄巾盗贼团C", "待ち伏せ……されていたか": "被……埋伏了吗", "関羽": "关羽", "ふっ。どうということはありません": "呼。这没什么大不了的", "愛紗": "爱纱", "桃園を騙る不届きな賊どもめ。この関雲長が成敗してくれる！": "你们这些冒充桃源乡的无礼之徒。就由我关云长来制裁你们！"}