{"黄巾党から奪った地図によると、この森の中にも拠点があるみたいね": "根据从黄巾党那里抢来的地图来看，这座森林里好像也有据点呢", "桂花": "桂花", "盗賊団のアジトをひとつずつ潰して回って、はや数日。 今度こそ当たりだといいんだけど……": "一个接一个地摧毁盗贼团的据点，已经过了好几天了。 希望这次能中奖……", "曹操": "曹操", "あれ……ここって最初に俺たちが迷ってた森だよな。 ということは、桃園郷の近くじゃないか": "咦……这里是我们一开始迷路的森林吧。 这样的话，不就在桃源乡附近了吗", "一刀": "一刀", "結局、近くの拠点が本命だったってオチかよ": "结果，近处的据点才是真正的据点吗", "疫病神のあんたが一緒だし、ここもハズレかも知れないけどね。 1ヶ所目で一番離れた場所を選んだのも一刀、あんただったもの": "有你这个瘟神在，这里可能也是错的。 第一个选择最远的地方的，也是一刀你啊", "敵の親玉がいるなら普通、遠いところだと思うだろ？": "如果敌人的老大在的话，一般都会选远的地方吧？", "ふたりとも静かに！": "你们两个安静点！", "……誰かが近づいてくる": "……有人在靠近", "くっそぉ、あいつ、自分だけ馬に乗ってずるいぞ！ こっちは大荷物抱えて走ってるってのによぉー！": "好烦啊，那家伙，自己骑着马太狡猾了！ 我可是抱着大行李跑着的啊！", "黄巾盗賊団A": "黄巾盗贼团A", "黄巾党の残党みたいね。ちょうどいいわ。捕まえて道案内してもらいましょうよ――": "看起来是黄巾党的残党呢。正好，抓住他们带路吧——", "いいかげん諦めなさい！": "给我适可而止吧！", "華琳": "华琳", "げふっ！": "咕噗！", "馬といい勝負するなんて逃げ足だけは大したものね。 人間さん、大丈夫……って、あら、あなたたち。こんなところにいたの？": "能和马一决胜负，你的逃跑速度还真是了不起呢。 人間君，没事吧……哎呀，你们。在这种地方啊？", "どうして華琳がこんなとこ――": "为什么华琳会在这种——", "華琳さまぁぁぁぁぁ♪": "华琳大人啊啊啊啊啊♪", "げふぅぅっ！": "咕噗！", "はいはい、わかったから、一刀の上から降りなさい": "好啦好啦，我知道了，从一刀身上下来", "ご無事だったのですね、本当に良かったですぅ！": "您没事吧，真是太好了！", "これで全員、揃ったようだな": "这样就全员到齐了呢", "星": "星", "やっと合流できましたね": "终于汇合了呢", "愛紗": "爱纱", "いてて……まさか、あの場面でさらわれるとは……": "好痛……没想到，会在那种情况下被绑架……", "人間さん": "人間君", "どうして人間さんがこんなところにいるの？": "为什么人間君会在这种地方？", "ああ、曹操ひさしぶり。さっきまで関羽や趙雲たちも一緒にいたんだけど…… まあ、色々あって": "啊啊，曹操好久不见。刚才关羽和赵云她们也在一起…… 但是，发生了很多事", "曹操……ふうん、あなたが曹操……": "曹操……哼，你就是曹操……", "な、なによ、あなた": "你，你干嘛啊", "ふふん、聞いて恐れおののきなさい。 この方こそ正真正銘、本物の曹孟徳……華琳さまよ！": "哼哼，听好了，吓一跳吧。 这位正是货真价实的曹孟德……华琳大人哦！", "さすが私ね。想像よりも可愛い顔してるじゃない♪": "不愧是我呢。长得比我想象的还要可爱呢♪", "ああ、あなたがもうひとりの私なんだ。 そっちも曹孟徳なら、もう少し臣下のしつけを――": "啊啊，你就是另一个我啊。 既然你也是曹孟德的话，那臣下也得再教育一下——", "ソウ……ソウ……": "汉……汉……", "アニキ": "大哥", "あっ、あいつら、あのときの三人組っ！？": "啊，那些家伙，是那个时候的三人组！？", "とうことは、あの手に持ってるのが太平妖術の書ってわけね": "那么，他们手上拿着的，就是太平妖术书了吧", "ぐへ、ぐへへへ……": "咕嘿，咕嘿嘿嘿……", "チビ": "小不点", "でも、会ったときと雰囲気が違うような……気持ち悪いわね": "但是，和我们见面的时候，感觉不太一样呢……好恶心啊", "この感じ、もしかして……": "这种感觉，难道是……", "気を付けてください、ディマイト汚染です！": "请小心，是惡之力污染！", "ピュルテ": "看板", "ピュルテ！それにみんなも！": "看板！还有大家！", "完全にディマイト落ちしているな。これはもう話を聞く理性も残ってなさそうだ": "完全堕落成惡之力了呢。看来已经没有能听我们说话的理性了", "リル": "莉露", "ソンケン……ソウソウ……カンウウウウゥゥ！！": "尊敬……尊尊……汉呜呜呜呜呜呜！！", "くくく……くたばれぇぇぇぇ！！": "咕咕咕……去死吧啊啊啊啊！！", "ダスゥ～～～～～！！": "汉～～～～～！！", "デブ": "胖子"}