{"わたしたち全員分の甲冑もオトギノクニに持ってきてくれてるなんて…… ボラコさんって用意がよくて気が利くね……": "我們所有人的甲冑都帶到了童話之國…… 博拉可先生真是準備周到又細心呢……", "希咲美桜": "希咲美櫻", "まぁ、こういう召喚には慣れてるし、数少ない出番だからって張り切ってるみたい……": "嗯，她已經習慣了這種召喚，而且出場機會很少，所以她好像很興奮……", "ティンカー・ベル": "汀可貝兒", "それより、茜もスィーリアも、準備はいい？": "話說回來，茜和西莉亞都準備好了嗎？", "ああ、いつでも構わない。龍造寺、遠慮せずに来い": "嗯，隨時都可以。龍造寺，不用客氣，放馬過來吧", "スィーリア": "西莉亞", "はい！水野も、サポートよろしくな": "好的！水野，輔助就拜託你了", "龍造寺茜": "龍造寺茜", "ああ。ハンデとして、茜にだけベグライターをつけてもらった。 デモンストレーションとはいえ、本当の試合のつもりで臨もう": "好的。作爲讓步，我只給茜配了貝格萊特。 雖說是演示，但還是以真正的比賽來對待吧", "水野貴弘": "水野貴弘", "で、だ。スィーリア先輩に小手先の攻撃は通用しない。 着実に槍を当て、ポイントを稼いでいこう": "那麼，耍小聰明的攻擊對西莉亞學姐是行不通的。 穩紮穩打地用槍擊中她，賺取分數吧", "では、腕を狙っていけばいいのだな……美桜、合図を頼む": "那麼，瞄準手臂就行了吧……美櫻，麻煩你發信號", "それでは……第一本目、第一回戦、はじめっ！": "那麼……第一局，第一輪，開始！", "やああああぁぁぁぁっ！": "嘿呀呀呀呀呀呀呀呀！", "はっ――！": "哈——！", "くぅっ！": "咕！", "え、え！？馬に乗りながらふたりが槍を突き出したと思ったら…… 何が起きたの！？": "哎，哎！？兩個人騎着馬刺出長槍…… 發生了什麼！？", "今のはね、茜ちゃんがスィーリア先輩の腕を狙って槍を突いたの": "剛纔，茜瞄準西莉亞學姐的手臂刺出了長槍", "でも先輩はその動きを見抜いて、茜ちゃんより速く同じように腕を狙って、 命中させたんだ": "但是學姐看穿了她的動作，比茜更快地瞄準了手臂， 擊中了她", "茜と同じ戦略で、スィーリアが真っ向からぶつかったってことだね……すごいなぁ": "西莉亞和茜採取了同樣的戰略，正面交鋒……好厲害啊", "くぅ……同じく腕を狙い、命中させるとは…… 先輩と己との実力の差を知らしめられるようで……これはこたえるな": "咕……同樣瞄準手臂，命中了…… 彷彿讓我知道了學姐和我的實力差距……這讓我很受打擊", "自分で言うのは恥ずかしいけど、茜には俺がついているだろう。 焦らず着実に、巻き返せばいい": "雖然自己說這話有點不好意思，但茜有我在。 不要着急，穩紮穩打地反擊就好", "水野……その通りだな。 ベグライターの存在は選手にとって一番の武器であり、拠り所だ…… ありがとう、おかげで目が覚めた": "水野……你說的沒錯。 貝格萊特的存在對選手來說是最強大的武器，也是最大的依靠…… 謝謝你，多虧了你，我清醒了", "第二回戦、はじめ！": "第二回合，開始！", "行きますよ、先輩――そこっ！": "我要上了，學姐——就是那裏！", "なっ……！": "什麼……！", "やるな龍造寺。胴を狙って勝ち急ぐものとばかり思っていたぞ、お見逸れした": "真有你的，龍造寺。我還以爲你會瞄準身體，急於取勝呢，是我看走眼了", "恐縮です、水野に焦らず巻き返せと励まされたからですよ": "不勝惶恐，因爲水野鼓勵我不要着急，穩紮穩打地反擊就好", "ジョストは、槍を当てた身体の場所によって得点が異なるんです。 腕なら１ポイント、胴なら２ポイントっていうふうに": "喬斯特根據長槍擊中的身體部位不同，得分也不同。 手臂得1分，身體得2分", "さっきのふたりの会話は、そういう意味だったんだ": "兩人剛纔的對話原來是這個意思啊", "３回勝負の中で３ポイント先取すると一本。その三本勝負なんですよ": "在三局比賽中先得3分的一方獲勝。比賽就是三局定勝負", "ちなみに、相手が落馬しても一本。 さらに……甲冑の頭部にある羽根を槍で落とすと、その時点で試合終了……！": "另外，對手落馬也算得1分。 還有……如果用長槍擊落甲冑頭部的羽毛，比賽就當場結束……！", "そんなことできるのは、スィーリア先輩くらいですけどね": "雖然只有西莉亞學姐能做到這種事", "ベグライターとの絆とか、どこを狙うかの戦略性とか…… ジョストって奥の深い競技なんだね！": "貝格萊特之間的羈絆，瞄準哪裏的戰略性…… 喬斯特真是深奧的競技啊！", "俺も詳しく教えてほしいな": "我也想詳細瞭解啊", "人間さん": "人間君", "ふふ。そのためにも、早く牧場の馬を助けてあげないとですね": "嘿嘿。爲此，必須儘快幫助牧場的馬"}