{"さすがは関雲長だな。 咄嗟に青龍偃月刀で地面を突き崩し、土を緩衝材代わりにするとは": "果然是关云长啊。 紧急用青龙偃月刀刺穿地面，用土代替缓冲材料", "星": "星", "なに、曹操殿が指示を出してくれたおかげだ。 私は言われた通りに動いただけに過ぎない": "没什么，多亏了曹操大人的指示。 我只是按照指示行动而已", "愛紗": "爱纱", "あら、やれと言われて誰でもできることじゃないわ。 どう？やっぱり魏に降りなさいな。厚遇してあげるわよ": "哎呀，这可不是谁都能做到的。 怎么样？还是来降服于魏国吧。我会好好款待你的", "華琳": "华琳", "い、いえ、誘っていただけるのはうれしいのですが……！？": "不，不，您能邀请我，我很高兴……！？", "なんか、強そうな人たちだねぇ": "总觉得，这些人好强啊", "エミリー": "艾蜜莉", "実際かなりの使い手のようだ。 一撃で、かたい地面が耕したての畑のようになっている": "看起来确实很厉害。 一击就把坚硬的地面变成了刚耕过的田地", "リル": "莉露", "関雲長とか曹操殿ってことは三国志の武将だったり……？": "关云长和曹操大人，也就是说是三国志的武将……？", "人間さん": "人間君", "その可能性はあるだろうね。 私らが知ってる三国志とはまた別の世界からの客人みたいだけど": "有这个可能。 但她们好像是从另一个世界来的，和我们所知道的三国志是不同的世界", "ボラコ辺境伯": "博拉可边境伯", "何だかおもしろい話をしているじゃない。別の世界？ つまり、ここは異世界……ということでいいのかしら？": "总觉得你们在聊很有趣的话题呢。另一个世界？也就是说，这里是异世界……是这样吗？", "はい、その通りです！": "是的，就是这样！", "ピュルテ": "看板", "というか、これまでやって来た異世界の方々以上に、 別の世界ということをすんなり受け入れているような……": "话说，比起至今为止来过的异世界的人们，你们好像更轻易地接受了另一个世界……", "ふふ、私たちも異世界からやって来た男を知っているのよ。 それで、ここはどういう世界なの？": "呵呵，我们也认识一个从异世界来的男人。 那么，这里是什么样的世界？", "オトギノクニだ": "是童话之国", "オトギノクニ……聞いたことないわね": "童话之国……没听说过呢", "蓮華": "莲华", "お伽噺みたいな物語の登場人物が暮らしている世界だよ。 それこそ三国志に登場する人も……": "是一个像童话故事一样的登场人物所居住的世界。 三国志中登场的人也是……", "曹孟徳も？": "曹孟德也是？", "曹操に孫権、関羽……他にも色々いるな": "曹操，孙权，关羽……还有其他各种各样的人", "そうなると少しややこしいような気もしますね": "这样的话，感觉有点复杂呢", "ならこうしましょうか": "那么，这样吧", "ここにいるあいだは、私たちそれぞれ真名で呼び合うこと。 ほら、愛紗。試しに私のこと呼んでみなさい": "在这里的时候，我们互相用真名来称呼吧。 来，爱纱。试着叫一下我的名字", "か、華琳殿": "华，华琳阁下", "いいないいな。だったらエミリーもその真名ってやつで呼びたぁい。いいよねぇ？": "好羡慕啊。那艾蜜莉也想用那个真名来称呼。可以吧？", "悪いけれど、それはダメよ": "抱歉，这可不行", "本来、真名呼びというのは信頼を得て初めて許されるもの。 出会ったばかりのあなたたちに呼ばせるわけにはいかないわ": "本来，真名的称呼是只有在得到信任后才能被允许的。 不能让刚见面的你们来叫", "えー！？": "哎！？", "なに、信頼はその気になれば誰だって築けるものだ。 それより聞きたいことがあるのだが": "怎么，信任这种东西，只要有那个意思，谁都能建立的。 先不说这个，我有件事想问", "なんでしょうか？": "什么事？", "私たちが出てきたああいう穴は、よく発生するものなのか？": "我们出现的那样的洞，经常发生吗？", "そもそも次元の裂け目自体がそう気軽に現れるものじゃないんだけどね。 ただし、今回に限っては……": "说起来，次元的裂缝本身并不是那么容易出现的东西。 但是，仅限于这次……", "詳しい説明は省くけど、あの穴にはディマイトっていうのが関係していて、 実はもう一箇所、同じ気配をボラコが察知してるんだ": "详细的说明就省略了，那个洞和一个叫恶之力的东西有关， 其实，博拉可已经察觉到另一个地方有同样的气息了", "一刀と荀彧……じゃなくて、桂花は私たちと離れたところにいたんだから、 こことは別の場所に飛ばされていてもおかしくないわね……": "一刀和荀彧……不对，桂花和我们离得很远， 所以就算被传送到别的地方也不奇怪……"}