{"さすがは関雲長だな。 咄嗟に青龍偃月刀で地面を突き崩し、土を緩衝材代わりにするとは": "果然是關雲長啊。 緊急用青龍偃月刀刺穿地面，用土代替緩衝材料", "星": "星", "なに、曹操殿が指示を出してくれたおかげだ。 私は言われた通りに動いただけに過ぎない": "沒什麼，多虧了曹操大人的指示。 我只是按照指示行動而已", "愛紗": "愛紗", "あら、やれと言われて誰でもできることじゃないわ。 どう？やっぱり魏に降りなさいな。厚遇してあげるわよ": "哎呀，這可不是誰都能做到的。 怎麼樣？還是來降服於魏國吧。我會好好款待你的", "華琳": "華琳", "い、いえ、誘っていただけるのはうれしいのですが……！？": "不，不，您能邀請我，我很高興……！？", "なんか、強そうな人たちだねぇ": "總覺得，這些人好強啊", "エミリー": "艾蜜莉", "実際かなりの使い手のようだ。 一撃で、かたい地面が耕したての畑のようになっている": "看起來確實很厲害。 一擊就把堅硬的地面變成了剛耕過的田地", "リル": "莉露", "関雲長とか曹操殿ってことは三国志の武将だったり……？": "關雲長和曹操大人，也就是說是三國志的武將……？", "人間さん": "人間君", "その可能性はあるだろうね。 私らが知ってる三国志とはまた別の世界からの客人みたいだけど": "有這個可能。 但她們好像是從另一個世界來的，和我們所知道的三國志是不同的世界", "ボラコ辺境伯": "博拉可邊境伯", "何だかおもしろい話をしているじゃない。別の世界？ つまり、ここは異世界……ということでいいのかしら？": "總覺得你們在聊很有趣的話題呢。另一個世界？也就是說，這裏是異世界……是這樣嗎？", "はい、その通りです！": "是的，就是這樣！", "ピュルテ": "看板", "というか、これまでやって来た異世界の方々以上に、 別の世界ということをすんなり受け入れているような……": "話說，比起至今爲止來過的異世界的人們，你們好像更輕易地接受了另一個世界……", "ふふ、私たちも異世界からやって来た男を知っているのよ。 それで、ここはどういう世界なの？": "呵呵，我們也認識一個從異世界來的男人。 那麼，這裏是什麼樣的世界？", "オトギノクニだ": "是童話之國", "オトギノクニ……聞いたことないわね": "童話之國……沒聽說過呢", "蓮華": "蓮華", "お伽噺みたいな物語の登場人物が暮らしている世界だよ。 それこそ三国志に登場する人も……": "是一個像童話故事一樣的登場人物所居住的世界。 三國志中登場的人也是……", "曹孟徳も？": "曹孟德也是？", "曹操に孫権、関羽……他にも色々いるな": "曹操，孫權，關羽……還有其他各種各樣的人", "そうなると少しややこしいような気もしますね": "這樣的話，感覺有點複雜呢", "ならこうしましょうか": "那麼，這樣吧", "ここにいるあいだは、私たちそれぞれ真名で呼び合うこと。 ほら、愛紗。試しに私のこと呼んでみなさい": "在這裏的時候，我們互相用真名來稱呼吧。 來，愛紗。試着叫一下我的名字", "か、華琳殿": "華，華琳閣下", "いいないいな。だったらエミリーもその真名ってやつで呼びたぁい。いいよねぇ？": "好羨慕啊。那艾蜜莉也想用那個真名來稱呼。可以吧？", "悪いけれど、それはダメよ": "抱歉，這可不行", "本来、真名呼びというのは信頼を得て初めて許されるもの。 出会ったばかりのあなたたちに呼ばせるわけにはいかないわ": "本來，真名的稱呼是只有在得到信任後才能被允許的。 不能讓剛見面的你們來叫", "えー！？": "哎！？", "なに、信頼はその気になれば誰だって築けるものだ。 それより聞きたいことがあるのだが": "怎麼，信任這種東西，只要有那個意思，誰都能建立的。 先不說這個，我有件事想問", "なんでしょうか？": "什麼事？", "私たちが出てきたああいう穴は、よく発生するものなのか？": "我們出現的那樣的洞，經常發生嗎？", "そもそも次元の裂け目自体がそう気軽に現れるものじゃないんだけどね。 ただし、今回に限っては……": "說起來，次元的裂縫本身並不是那麼容易出現的東西。 但是，僅限於這次……", "詳しい説明は省くけど、あの穴にはディマイトっていうのが関係していて、 実はもう一箇所、同じ気配をボラコが察知してるんだ": "詳細的說明就省略了，那個洞和一個叫惡之力的東西有關， 其實，博拉可已經察覺到另一個地方有同樣的氣息了", "一刀と荀彧……じゃなくて、桂花は私たちと離れたところにいたんだから、 こことは別の場所に飛ばされていてもおかしくないわね……": "一刀和荀彧……不對，桂花和我們離得很遠， 所以就算被傳送到別的地方也不奇怪……"}