{"さあさあ、宴じゃ。たっぷりとご馳走も酒も信民たちに用意させた。 今宵は心ゆくまで楽しむのじゃ": "来来，开宴了。信民们已经准备好了丰盛的菜肴和美酒。 今晚就尽情享受吧", "シェンウー": "玄武", "うおお、絵に描いたようなご馳走じゃないか。 人間界で屋外の飲み会っていうと、だいたいコンビニで買ってきた 微妙なつまみと割高な酒をしょぼしょぼと……になりがちなんだが": "哇哦，这可真是如画一般的盛宴啊。 在人间界开室外酒会的话，基本上都是去便利店买些 微妙的下酒菜和贵得要死的酒……然后喝得有气无力的", "人間さん": "人間君", "人間さんが何言ってるか全然わかんない。あたしが悪いのかな": "我完全听不懂人間君在说什么。是我的错吗", "ジューチャオ": "朱雀", "大丈夫。これは人間さんが悪い": "不是你的错。是人間君的错", "パイフー": "白虎", "それ共感するの本当に私くらいしかいないでしょ。 缶チューハイにストロー挿して飲んでたくちだからね、私は": "能和我产生共鸣的也就只有我了吧。 因为我可是会把吸管插进罐装鸡尾酒里喝的人啊", "雨依": "雨依", "あ、そういう感じの子なんだ": "啊，你是那种感觉的人啊", "なに、意外だった？こっちの世界で会うと印象変わるのかな": "怎么，很意外吗？在现实世界里见面的话印象会改变吗", "それは確かにあるかもね。 私のことだって、ここまで一緒に行動してきて見直したところ多いでしょ": "那倒确实。 我也是，和你一起行动到现在，对你的看法也改变了不少吧", "アヌ": "阿努", "そうかな": "是吗", "なんだよ、ひどいな": "怎么，好过分啊", "テュポは？ねえねえテュポは？": "都不问问堤丰？堤丰呢堤丰呢？", "テュポーン": "堤豐", "世界が変わると、というと……オーディンは元気にしてるのかな。 ティンカ、何か聞いてる？": "说到世界改变……奥丁还好吗。 汀可，你有听说什么吗？", "いや、全然。ティンカはラームス世界から来た子と絡むことが多かったから、 オーディンとはあんまり……": "没，完全没听说。因为汀可经常和拉姆斯世界来的孩子打交道，和奥丁不怎么……", "ティンカー・ベル": "汀可貝兒", "確かレオナんちにいるんだよね？ピュルテとか出入りしてるんじゃない？": "她应该在雷欧娜家吧？看板不是经常出入那里吗？", "そっか。心配だけど、まあもうすぐ会えるしな": "是吗。虽然有点担心，不过马上就能见面了", "ねえ、そう言えば……またひとり連れて行くの？ 今回はこの五獣の中の誰かから選ぶことになるでしょうけど": "话说……你又要带一个人去吗？这次应该会从这五兽中选一个吧", "連れて行く？": "带走？", "ファンロン": "黃龍", "まずみんなの意思確認じゃない？": "首先要确认大家的意思吧？", "えーと、かくかくしかじかで――": "那个，就是这样这样那样那样——", "ええっ、オトギノクニに行けるの？どうやって？": "哎哎，能去童话之国吗？怎么去？", "そこにぽっかり口を開けている謎の空間からじゃよ。 まあ仕方ない、今回は間が空いたから忘れても無理はないのじゃ": "从那个张着大嘴的神秘空间去。 也难怪，这次间隔太久，忘了也是没办法的", "でも創造の聖母も倒したし、来てもらう理由はないんだよな": "但是创造的圣母也打倒了，没有理由再叫你们来了吧", "そうなのよね。あれだけ手を焼かされた聖母の本体が、 チャイムから出て来たこんな小さい置物だなんて…… なんだか拍子抜けしちゃうけど": "是啊。那么难对付的圣母本体，居然是从钟声里出来的这么小的摆设…… 总感觉有点扫兴", "えてして正体ってそんなもんだ。妖怪の話とかでもよくあるし": "真相往往就是这样。妖怪的故事里也经常有这种套路", "結局、聖母ってなんだったんだろ……": "到底，圣母是什么啊……", "さあな……。この女性像が元々どこにあったものなのかも分からないし。 まあ封印ついでに調べてもらうことにするよ": "不知道……。也不知道这尊女性像原本是放在哪里的。 就算封印了，也顺便调查一下吧", "あれ？聖母を倒したってことは……私も帰らないといけないの？ え、めんどくさ。絶対エンリルに仕事振られるヤツ": "咦？打倒了圣母的话……我也必须回去了吗？ 咦，好麻烦。绝对会被恩利爾派去工作的", "テュポはちょっとガアに会いたくなってきてるよ": "堤丰有点想见盖亚了", "ホームシックなの？": "思乡病？", "私は、リルに会いたい。だからオトギノクニにも行ってみたい": "我想见莉露。所以也想去童话之国", "ふむ。では決まりかのう。わらわは特にオトギノクニに興味はないし": "嗯。那就决定了。妾身对童话之国没什么兴趣", "え、意外。あんなエロの塊みたいな世界なのに興味ないの？": "哎，真意外。明明是那种色情的化身一样的世界，你居然没兴趣？", "そうなのか！？いや、どんな場所なのかはよく知らないのじゃ。そうかエロの塊か……": "是这样吗！？不，妾身并不清楚那是什么样的地方。这样啊，色情的化身啊……", "なんてこと言うんだよ。そんなことない……だろ、たぶん": "你说什么呢。没那回事……吧，大概", "興味本位でいいのなら私だって興味あるわ。ティンカの家にも遊びに行ってみたいし。 ただ……全員で行くわけにはいかないのよね？": "如果只是出于兴趣的话，我也有兴趣。我也想去汀可的家里玩。 只是……不能所有人都去吧？", "これまでは誰かひとりだけに絞っていたわね": "到目前为止都是只去一个人的", "そうなると他の誰かに譲るべきかしらね……": "那么应该让给其他人吗……", "だーかーら。我慢しない！行きたいなら行きたいでいいじゃん。 それともティンカと遊びたいって気持ちはその程度なの！？": "所以说。不要忍耐！想去的话就说想去。 还是说你想和汀可玩的心情就只有这种程度吗！？", "そ、そんなことは": "不，不是那样的", "でしょ？だからワガママ言っときなよ": "对吧？所以就任性地说出来吧", "ティンカの真意は分かってるんだけど、 言動だけ見ると超絶くそ面倒な彼女みたいに見えるぞ": "我明白汀可的本意， 但只看言行的话，看起来就像个超级麻烦的女朋友一样", "ふーん、そういうの面倒とか言うタイプなんだ。ふーん": "哼，你是会说这种话的类型啊。哼", "未知なる世界で未知なる美味を堪能するというのも…… ちょっと楽しそうだとは思っています。そんな理由でもいいんですよね？": "在未知的世界里享受未知的美味…… 我觉得有点有趣。这样的理由也可以吧？", "チンロン": "青龙", "こふふ、蓋を開けてみたら実は皆、興味津々じゃったか。 さて、ジューチャオはどうじゃ？": "哼哼，打开盖子一看，大家其实都很感兴趣啊。 那朱雀呢？", "え？": "诶？", "いえ、だからオトギノクニに行ってみたいかという……": "不，所以说想去童话之国吗……", "あ、行ってみたい！気になる！何があるの？ あたし空飛ぶの好きだから、空があるといいな！": "啊，我想去！我很在意！那里有什么？我喜欢飞在天上，要是有天空就好了！", "さすがに空はあるじゃろ……": "总该有天空吧……", "いやいや、世の中には空もろくに見えない世界もあるよ。 イルが怒るよ。ぷんぷん、って": "不不，世上也有看不到天空的世界哦。 伊尔会生气的。哼哼", "じゃあみんなで旅行だー！たのしみ！": "那大家一起去旅行吧！好期待！", "いえ、ですからみんなではなくて……": "不，所以说不是大家……", "どうせ説明しても明日には忘れてるし無駄": "说明了也是明天就忘了，没用的", "無駄ってなんだよー！パイフーはひどい！": "没用是什么意思啊！白虎好过分！", "それで……今まではどうやって決めてきたの？": "那么……之前是怎么决定的？", "直近だと人間さんが自分で――": "最近是人間君自己——", "あれ、人間さん？なんでそんな離れたところで体育座りしてるのよ": "咦，人間君？为什么坐在那么远的地方？", "……行く理由いろいろ出たけど、誰も俺と一緒にいたいからとか言わなかった……": "……虽然有很多去的理由，但谁都没有说想和我在一起……", "めんどくさっ": "真麻烦", "だって": "因为", "いいじゃない。私がそばにいるんだから。私だけじゃだめなの？": "不也挺好的吗。有我在你身边。只有我不行吗？", "なんかそこでイチャ付き始めて面倒くさいから、あみだくじにしよう": "你们两个在那唧唧我我，太麻烦了，还是用画鬼脚来决定吧", "なあにそれ": "那是什么？", "はいはーい。じゃあティンカが作るからね！": "好吧好吧。那我来画鬼脚！"}