{"ジョーカーミッション、クリアおめでとう♪": "鬼牌任务，恭喜你们通关♪", "舞亜": "舞亚", "無事、アリスさんから悪夢の花を摘み取ることもできましたし、 これで解放してもらえるんですよね？": "我们已经成功摘掉了爱丽丝小姐的噩梦之花， 这样你就会放我们走了吧？", "景子": "景子", "それはどうかしら♪": "那可不好说♪", "おい……": "喂……", "透": "透", "冗談よ。わたしの仕掛けは全部解除されちゃったし、 今なら次元を渡ることもできるはずよ": "我开玩笑的。我的机关已经被全部解除， 现在应该可以穿越次元了", "ボラコ、どう？": "博拉可，怎么样？", "ティンカー・ベル": "汀可贝儿", "ああ、これなら私でもどうにかできそうだね。さっさと元いた世界に戻るかい？": "嗯，这样我应该也能想办法搞定。要赶紧回到原来的世界吗？", "ボラコ": "博拉可", "舞亜ちゃーん！": "舞亚！", "有栖": "有栖", "あら、血相変えてどうしたの？": "哎呀，你怎么脸色大变？", "首と身体をサヨナラさせられるところだったんだから、 血相だって変わるわよ！それよりどういうことっ？": "刚才脑袋差点和身体说再见了， 脸色当然会大变啊！话说现在是什么情况？", "どういうことって？": "什么情况？", "どうしてアリスに悪夢の花が咲いたのかって話！": "我在问为什么爱丽丝会长出噩梦之花啊！", "さらわれてる最中に気付いたんだけど、 ここってやっぱり夢の世界とはちょっと違うわよね？": "被抓走的时候我就注意到了， 这里和梦中世界果然有点不一样吧？", "夢じゃないのに悪夢の花が咲くはずないわ。 舞亜ちゃん、あなたいったい何をしでかしたのっ？": "不是梦的话，噩梦之花不可能会开。 舞亚，你到底干了什么？", "うぅ……う～ん……はっ！？": "呜……嗯～……啊！？", "アリス": "爱丽丝", "アリスも目が覚めたみたいだな。体調はどうだ？": "爱丽丝好像也醒了。身体感觉怎么样？", "人間さん": "人間君", "自分でもびっくりするくらい気分爽快、元気いっぱいよ！": "精神好得连我自己都吓了一跳！", "……じゃなくて、思い出したんだけど、私、結構前から舞亜と会ってたみたい！": "……不对，我想起来了，我好像很久之前就见过舞亚了！", "それって透たちと出会うよりも？もしかしてアリスの夢見が悪かったのって……": "比起和透他们相遇还要早？难道爱丽丝做噩梦的原因是……", "舞亜？": "舞亚？", "あたしたちが勝ったんだから白状しなさい！": "我们赢了，你还是老实交代吧！", "もう。みんなしてわたしのことを悪者扱いしないでほしいわ。 わたしはただ、夢の中で楽しくおしゃべりしただけなのに……": "真是的，别把我说得跟坏人一样。 我只是在梦里和她开心地聊了天而已……", "まあ、こちらの世界でも悪夢の花が咲くかどうか、 いろいろ試していたのは事実だけど": "不过，我确实做了各种尝试，看看噩梦之花 在这边的世界里会不会开", "例えば？": "比如说？", "アスレチックパークに誘導した上で身体を動かす機会を潰して、 わざとストレスを溜め込ませたり、あとは他にもちょっぴり♪": "我把她引到运动公园，然后故意不给她活动身体的机会， 让她积累压力，还有就是其他的一些小手段♪", "やっぱり色々やってたってことだな、まったく": "果然做了很多啊，真是的", "言っておくけど、無理やりではないわよ": "我先说好，我可没有强迫她哦", "きちんとアリスには事情を説明しているし、 何なら向こうから協力を申し出てくれたくらいだもの": "我有好好地向爱丽丝说明情况， 而且她还主动提出要协助我", "え、そうなの！？": "啊，是这样吗！？", "あはは、実はそうだったみたい。好奇心には抗えなくって……": "啊哈哈，好像是这样。我无法抵抗好奇心……", "その見返りとして気分爽快、元気いっぱいになれたのだし、 わたしたち、ウィンウィンの関係だったってことじゃないかしら": "作为回报，她变得心情舒畅，精神百倍， 我们不是双赢的关系吗？", "……ちょっと待って、舞亜ちゃん。 巻き込まれた私たちは貧乏くじ引かされただけじゃない？": "……等一下，舞亚。 我们只是被卷进来，抽到了下下签吧？", "咲": "咲", "いつも通り引っ張り回されただけですよね": "只是像往常一样被你拉着到处跑而已", "ふむふむ。なるほど。確かにそういう見方もあるかもしれないわね": "嗯嗯。原来如此。确实也可以这样看呢", "ふふふ、ゲームは楽しかったかしら。わたしは楽しかったわ。 またいつかオトギノクニで遊びましょ": "呵呵呵，游戏开心吗？我很开心哦。 以后有机会再来童话之国玩吧", "あ、逃げた！": "啊，逃跑了！", "待ちなさい、せめてあたしに一言くらい謝ってー！": "等一下，至少向我道歉一句！", "はぁ……": "哎……", "おやおや、お疲れだね。疲労回復にはスパがもってこいだよ。 あんたがどうしてもって言うなら私と混浴してみるかい？": "哎呀哎呀，辛苦了。泡澡可是消除疲劳的绝佳选择哦。如果你无论如何都想的话，要不要和我一起混浴呢？", "それはちょっと……": "这有点……", "一番満喫してるのは間違いなくボラコだな": "最享受的毫无疑问是博拉可呢"}