{"現実と夢がつながった世界？うーん、わかるような、よくわからないような……": "现实和梦境连接的世界？嗯，好像能理解，又好像不能理解……", "ティンカー・ベル": "汀可贝儿", "今の話やあんたたちの格好から察するに、 別の世界からオトギノクニへやってきたお客さんなのは確かだね": "从刚才的话和你们的打扮来看，你们确实是来自其他世界的客人", "ボラコ辺境伯": "博拉可边境伯", "オトギノクニだから、羽の生えている女の子や、 本物のアリスまでいるんだ……なんか不思議な感じ": "因为这里是童话之国，所以有长着翅膀的女孩子， 还有真正的爱丽丝……感觉好不可思议", "咲": "咲", "ええ。おとぎ話の登場人物が暮らしているだなんて……。 やっぱりここは夢の世界と考えるべきでしょうか？": "是啊。童话故事的登场人物居然真的生活在这里…… 这里果然是梦中世界吗？", "景子": "景子", "いやいや、オトギノクニは夢の世界じゃないから……いや、待てよ。 もしかしたら俺も勘違いしてるだけで実は夢だったっていう可能性も……": "不不不，童话之国不是梦中世界……不对，等等。 说不定只是我误会了，其实这里真的是梦……", "人間さん": "人間君", "人間さんが自信なくさないでよ、ティンカまで不安になってくるじゃん！ ここは現実。ティンカは夢の住人じゃない。足だってちゃんとある！": "人間君不要丧失自信啊，连汀可都开始不安了！这里是现实。汀可不是梦中居民。我有脚！", "足がないのは幽霊で夢とは無関係……っていうか、咲ちゃんさっきおかしなこと 言ってなかった？なんか、あたしがニセモノみたいな感じで！": "没有脚的是幽灵，和梦无关……话说，小咲你刚才说了奇怪的话吧？感觉我好像是假的！", "有栖": "有栖", "へえ、もしかしてあなたもアリスなの？ 確かに初めて会った気がしないかも。よろしくー！": "哦，难道你也是爱丽丝吗？确实感觉不是第一次见面。请多指教！", "アリス": "爱丽丝", "あ、うん、よろしくね！": "啊，嗯，请多指教！", "アリスっていうか漢字で有栖だけど……って言っても伝わらないか": "我的名字是爱丽丝，汉字写作有栖……不过说了你也不懂吧", "俺はなんとなく分かるけど。漢字とカタカナ的な……ん？ 有栖と透、それにあの金髪の……。ちょっと、ボラコ。もしかしたらなんだけど": "我大概能理解。汉字和片假名……嗯？有栖和透，还有那个金发的……博拉可，我有个想法", "なんだい？ふんふん……ははあ、なるほどね。 そういうことなら世界の座標がわかれば話は早いかもねぇ": "怎么了？嗯嗯……哈哈，原来如此。 如果知道世界的座标，事情就简单了", "……？どうかしたの？": "……？怎么了？", "とにかく、ここが夢の世界かそうじゃないかは置いておくにしても、 現実の世界へ戻るにはどうすればいいか考えないとな": "总之，先不管这里是不是梦中世界， 我们必须思考如何回到现实世界", "透": "透", "その辺は安心していいと思うぞ": "这点你们可以放心", "ここにいるボラコは次元の壁を超える特殊能力を持っていて、 今までにも何度か透さんたちみたいに迷い込んだ人を、元の世界に帰してるんだ": "在场的博拉可拥有跨越次元壁的特殊能力， 他至今已经帮助过好几位像透先生你们一样误入这里的人回到原来的世界", "へえ、たまたま出会った人がそんなことできるなんて、私たちついてるわね": "哦，偶然遇到的人居然能做到这种事，我们真是幸运", "弥生": "弥生", "そうだな、失敗したら夢から覚めなくなるなんて、 スリル満点の展開じゃないだけでも助かった": "是啊，至少不是那种失败了就无法从梦中醒来，充满刺激感的展开", "悪いけど、今すぐには無理だよ": "抱歉，现在我没办法马上送你们回去", "え、なんで？": "咦，为什么？", "そんなの決まってるじゃないか。アスレチックとスパが私のことを待っているからね！": "还用问吗，因为有运动公园和SPA在等着我啊！", "ここがアスレチックパーク『ワンダーランド』だよ！": "这里就是运动公园『仙境』！", "やっと着いた……": "终于到了……", "ごめんね、みんな。付き合わせることになっちゃって": "大家，对不起，让你们陪我", "いや、気にしないでくれ。 帰れる方法は判明したわけだし、俺たちはのんびりでも――": "不，别在意。反正已经知道回去的方法了，我们慢慢来——", "そう上手くいくのかしら？": "事情会这么顺利吗？", "舞亜": "舞亚", "なにこれ、どこから聞こえてくるの！？": "这是什么，从哪里传来的！？", "この声もしかして……": "这个声音难道是……", "やっぱりあなたのしわざだったんだね。いったいどういうつもりっ？": "果然是你干的好事啊。你到底想干什么？", "ふふ……ふふふ……": "呼呼……呼呼呼……", "あーそびーましょ♪": "来ー玩ー吧♪"}