{"わたしたち全員分の甲冑もオトギノクニに持ってきてくれてるなんて…… ボラコさんって用意がよくて気が利くね……": "我们所有人的甲胄都带到了童话之国…… 博拉可先生真是准备周到又细心呢……", "希咲美桜": "希咲美樱", "まぁ、こういう召喚には慣れてるし、数少ない出番だからって張り切ってるみたい……": "嗯，她已经习惯了这种召唤，而且出场机会很少，所以她好像很兴奋……", "ティンカー・ベル": "汀可贝儿", "それより、茜もスィーリアも、準備はいい？": "话说回来，茜和西莉亚都准备好了吗？", "ああ、いつでも構わない。龍造寺、遠慮せずに来い": "嗯，随时都可以。龙造寺，不用客气，放马过来吧", "スィーリア": "西莉亚", "はい！水野も、サポートよろしくな": "好的！水野，辅助就拜托你了", "龍造寺茜": "龙造寺茜", "ああ。ハンデとして、茜にだけベグライターをつけてもらった。 デモンストレーションとはいえ、本当の試合のつもりで臨もう": "好的。作为让步，我只给茜配了贝格莱特。 虽说是演示，但还是以真正的比赛来对待吧", "水野貴弘": "水野贵弘", "で、だ。スィーリア先輩に小手先の攻撃は通用しない。 着実に槍を当て、ポイントを稼いでいこう": "那么，耍小聪明的攻击对西莉亚学姐是行不通的。 稳扎稳打地用枪击中她，赚取分数吧", "では、腕を狙っていけばいいのだな……美桜、合図を頼む": "那么，瞄准手臂就行了吧……美樱，麻烦你发信号", "それでは……第一本目、第一回戦、はじめっ！": "那么……第一局，第一轮，开始！", "やああああぁぁぁぁっ！": "嘿呀呀呀呀呀呀呀呀！", "はっ――！": "哈——！", "くぅっ！": "咕！", "え、え！？馬に乗りながらふたりが槍を突き出したと思ったら…… 何が起きたの！？": "哎，哎！？两个人骑着马刺出长枪…… 发生了什么！？", "今のはね、茜ちゃんがスィーリア先輩の腕を狙って槍を突いたの": "刚才，茜瞄准西莉亚学姐的手臂刺出了长枪", "でも先輩はその動きを見抜いて、茜ちゃんより速く同じように腕を狙って、 命中させたんだ": "但是学姐看穿了她的动作，比茜更快地瞄准了手臂， 击中了她", "茜と同じ戦略で、スィーリアが真っ向からぶつかったってことだね……すごいなぁ": "西莉亚和茜采取了同样的战略，正面交锋……好厉害啊", "くぅ……同じく腕を狙い、命中させるとは…… 先輩と己との実力の差を知らしめられるようで……これはこたえるな": "咕……同样瞄准手臂，命中了…… 仿佛让我知道了学姐和我的实力差距……这让我很受打击", "自分で言うのは恥ずかしいけど、茜には俺がついているだろう。 焦らず着実に、巻き返せばいい": "虽然自己说这话有点不好意思，但茜有我在。 不要着急，稳扎稳打地反击就好", "水野……その通りだな。 ベグライターの存在は選手にとって一番の武器であり、拠り所だ…… ありがとう、おかげで目が覚めた": "水野……你说的没错。 贝格莱特的存在对选手来说是最强大的武器，也是最大的依靠…… 谢谢你，多亏了你，我清醒了", "第二回戦、はじめ！": "第二回合，开始！", "行きますよ、先輩――そこっ！": "我要上了，学姐——就是那里！", "なっ……！": "什么……！", "やるな龍造寺。胴を狙って勝ち急ぐものとばかり思っていたぞ、お見逸れした": "真有你的，龙造寺。我还以为你会瞄准身体，急于取胜呢，是我看走眼了", "恐縮です、水野に焦らず巻き返せと励まされたからですよ": "不胜惶恐，因为水野鼓励我不要着急，稳扎稳打地反击就好", "ジョストは、槍を当てた身体の場所によって得点が異なるんです。 腕なら１ポイント、胴なら２ポイントっていうふうに": "乔斯特根据长枪击中的身体部位不同，得分也不同。 手臂得1分，身体得2分", "さっきのふたりの会話は、そういう意味だったんだ": "两人刚才的对话原来是这个意思啊", "３回勝負の中で３ポイント先取すると一本。その三本勝負なんですよ": "在三局比赛中先得3分的一方获胜。比赛就是三局定胜负", "ちなみに、相手が落馬しても一本。 さらに……甲冑の頭部にある羽根を槍で落とすと、その時点で試合終了……！": "另外，对手落马也算得1分。 还有……如果用长枪击落甲胄头部的羽毛，比赛就当场结束……！", "そんなことできるのは、スィーリア先輩くらいですけどね": "虽然只有西莉亚学姐能做到这种事", "ベグライターとの絆とか、どこを狙うかの戦略性とか…… ジョストって奥の深い競技なんだね！": "贝格莱特之间的羁绊，瞄准哪里的战略性…… 乔斯特真是深奥的竞技啊！", "俺も詳しく教えてほしいな": "我也想详细了解啊", "人間さん": "人間君", "ふふ。そのためにも、早く牧場の馬を助けてあげないとですね": "嘿嘿。为此，必须尽快帮助牧场的马"}