{"夜も更けて宴もたけなわ――": "夜深人靜，酒宴正酣——", "飲み会が始まってからだいぶ経って、ひとしきり盛り上がったけど": "酒會開始後已經過了很久，氣氛也熱鬧了一陣子", "悠久": "悠久", "なんか瘴気が増してるんですが……": "總感覺瘴氣增加了……", "アンネリーゼ": "安妮麗絲", "えっ、そうなの？": "誒，是嗎？", "クレア": "克蕾婭", "これ読み違えてて、飲み会なんかするなバカ野郎、って 霊が酒関連にいたずらしてた説は": "難道是讀錯了，說什麼“別搞什麼酒會了笨蛋”，靈體對酒相關的物品惡作劇的假說", "人間さん": "人類君", "ビヤ樽壊れたりしてたもんね": "啊，啤酒桶壞掉了呢", "……": "……", "ダーリン、ここは作戦の立て直しだよ。大至急、飲み会を中止して――": "親愛的，現在要重新制定作戰計劃。趕緊中止酒會——", "ダーリン？": "親愛的？", "……シンデレラさん。さっきからずっと飲んでないですよね": "……仙杜瑞拉小姐。你從剛纔開始就一直沒喝吧", "えっ": "誒", "シンデレラ": "仙杜瑞拉", "全然飲んでないじゃないか、てめー。っていうアルハラを、まさかダーリンが！？": "你這傢伙，根本沒喝嘛。親愛的居然會說這種勸酒的話！？", "いや、おかしい。姐さんが飲まないなんて、おかしい": "不，不對勁。大姐居然不喝，太不對勁了", "考えてみれば歓迎会のときから違和感があったんだよね。 あんな居酒屋に連れて行ってくれるほど詳しいのに、 あのときも一滴も飲んでいなかった": "想想看，從歡迎會的時候開始就有違和感了。明明熟悉到能帶我們去那種居酒屋， 那個時候卻一滴酒都沒喝", "まさか、偽物……？": "難道，是假貨……？", "なんや、ウチのこと呼んだ？": "怎麼，叫我嗎？", "ノンデレラ": "非傲嬌", "あ、ごめん。いま大事なところだから静かに": "啊，抱歉。現在正重要，安靜點", "な、なに言ってるのよ。偽物だなんて、そんなわけないでしょ": "你，你們在說什麼啊。假貨什麼的，怎麼可能", "そもそもシンデレラってそんな酒好きな話だったっけ": "說起來仙杜瑞拉有那麼喜歡酒嗎", "確かに……この世界に馴染みすぎてうっかりしていたが、俺も最初は驚いた。 だが、それに気付けるのは外から来た存在、つまり……": "確實……太融入這個世界了，一不小心就忘了，我一開始也很驚訝。但是，能注意到這點的只有外來者，也就是說……", "俺とアンネ、ってことだね": "是我和安妮，對吧", "ちょっと待ってよ、本物よ。人間さんの恥ずかしい秘密も何個だって言えるわ": "等等，我是真的啊。人類君的幾個羞恥的祕密我也能說出來", "いや……その必要はないよ": "不……沒那個必要", "助かった": "多謝", "偽物だとは思ってないんだ。むしろ本物だからこそっていうか": "我不覺得她是假貨。倒不如說正因爲是本人才會這樣", "公務で離れたときは瘴気も薄く、何も起きなかった。 でも到着する直前の早朝、ワイングラスが出現した……": "因爲公務離開的時候瘴氣也很淡，什麼都沒發生。但是到達前的早上，紅酒杯出現了……", "そう言えばそうだったかも……？": "說起來好像是這樣……？", "あのとき、空き瓶だったのも最初は不思議だったんだ。 でも……あれは、飲みたいけど飲めない、そんな心理の表れだったんじゃないかって": "那個時候，一開始我也覺得空瓶很不可思議。但是……我想那會不會是想喝卻不能喝的心理表現呢", "……っ": "……呃", "人の強い思いはときに霊体のように作用することがある。いわゆる生霊ってやつだね": "人的強烈想法有時會像靈體一樣起作用。也就是所謂的生靈", "どうして飲んでないんだ？何か理由があるのか？": "爲什麼沒喝？有什麼理由嗎？", "……この前の健康診断で引っかかったの。 それで再検査になって……医者からはもう酒を飲むなと言われたわ": "……之前的體檢有問題。然後又做了次檢查……醫生說不能再喝酒了", "もうお酒が飲めない……でも飲んだら死ぬかも…… そう思うと、私っ……う、うああああっ！！": "已經不能再喝酒了……但是喝了的話可能會死…… 一想到這，我……嗚，嗚啊啊啊啊！！", "なんか見た目が変わった！なにかに取り憑かれてる！？": "外表好像變了！被什麼附身了嗎！？", "ううん、違うと思う。って花音が言ってる。 でもなんか、ネガティブな感情が増幅してるみたい": "不，我想不是。花音是這麼說的。 但是好像，負面感情被增幅了", "あと見た目は、メイクだから。女は化粧で変わる": "還有外表，是化妝。女人會因爲化妝而改變", "これ、まさかディマイト暴走……！？": "這難道是惡之力暴走……！？", "なにそれ、めっちゃやばそう": "那是什麼，聽起來很不妙", "ネガティブな感情から生まれるエネルギー『ディマイト』が急上昇すると 制御不能になり、攻撃性が増して異常な行動に出ることがあるんだよ。 それを、ディマイト暴走って呼んでるのさ": "從負面感情中誕生的能量『惡之力』急劇上升的話，會變得無法控制，攻擊性增加，做出異常的行動。 這個就叫做惡之力暴走", "ボラコ辺境伯": "博拉可邊境伯", "さすがボラコ。淀みない説明": "果然博拉可就是博拉可，說明得這麼流暢", "こうなってしまったら、エルマイトで抑え込むしかない。クレア！": "變成這樣的話，只能用聖之力壓制了。克蕾婭！", "んんっ……！？": "嗯嗯……！？", "うわぁーお！？いきなり抱き寄せてからのキス！？ そっか、ポジティブな感情のエルマイトを高めるため？": "哇哦！？突然抱過來然後接吻！？ 原來如此，是爲了提高積極感情的聖之力？", "そういうことだね。そして、悠久……あんたからもエルマイトを感じるよ": "就是這樣。然後，悠久……我也能從你身上感受到聖之力哦", "えっ？": "哎？", "そうだ。悠久は呪いに対して耐性を持っている": "是啊。悠久對詛咒有抗性", "その話、したっけ……？": "我有說過這事嗎……？", "呪いとはネガティブ、つまりこの世界でのディマイトだ。 耐性があるとはすなわち、相対的にエルマイトが高いはずなんだ": "詛咒是負面的，也就是這個世界裏的惡之力。 有抗性也就是說，相對的聖之力應該很高", "エルマイトが高い人間さんがクレアにキスして、 受け取ったクレアが戦う……ってことは": "聖之力很高的人類君和克蕾婭接吻， 接受到力量的克蕾婭戰鬥……也就是說", "全員": "全員", "えっ、俺にここでアンネにキスしろって流れ？": "哎，是要我在這裏和安妮接吻嗎？", "…………": "…………", "わ、分かったよ。そんなに全員で凝視しなくてもいいだろ。じゃ、じゃあ……アンネ": "好，好吧。不用所有人都盯着我吧。那，那麼……安妮", "ダーリンと公衆の面前で公開キス……！": "和達令在公衆面前公開接吻……！", "んん……ちゅ、ちゅっ……ん……": "嗯嗯……啾，啾……嗯……", "あ……すごいっ……！本当になんか魔力っぽいのがみなぎってきたかも！": "啊……好厲害……！好像真的有類似魔力的東西湧出來了！", "これがあたしたちの愛の力！！": "這就是我們的愛之力！！", "エルマイトだって": "是聖之力啦"}