{"これで終わりだ、愛紗殿！": "这下就结束了，爱纱大人！", "リル": "莉露", "ああ、任された！邪悪な存在を断ち斬れ、青龍偃月刀っ！": "啊啊，交给我吧！斩断邪恶的存在吧，青龙偃月刀！", "愛紗": "爱纱", "ぐはあああああああっ！！": "咕哈啊啊啊啊啊啊啊！！", "黄巾三人衆": "黄巾三人众", "やったか！？": "成功了吗！？", "一刀": "一刀", "黄巾党の三人組からディマイトの気配が完全に消えました！": "黄巾党的三人组身上，完全消失了惡之力的气息！", "ピュルテ": "看板", "よし、あとは念のため、周囲のディマイト濃度も薄めておいたほうが良さそうだな": "好，为了以防万一，最好也把周围的惡之力浓度降低", "人間さん": "人間君", "ピュルテ手伝ってくれ！": "看板来帮我！", "了解です、人間さん！": "明白了，人間君！", "やれやれ。これでようやく一息つけるのかしら": "哎呀哎呀。这下终于能喘口气了", "華琳": "华琳", "一刀たちとも合流できたし、あとは元の世界に帰れば大団円ね": "也和一刀他们汇合了，之后只要回到原来的世界就大团圆了呢", "蓮華": "莲华", "ねえねえ、太平妖術の書って、おじさんが持ってたこれのこと？": "嗯嗯，太平妖术书，就是叔叔拿着的这个吗？", "エミリー": "艾蜜莉", "うむ。それに間違いな……んん？": "嗯。应该没……嗯嗯？", "星": "星", "え、なんでなんでっ、エミリーは手で持っただけなのに、 ぼろぼろ崩れていっちゃうんだけどぉ！？": "咦，为什么为什么，艾蜜莉只是用手拿着而已， 就变得破破烂烂的了！？", "もしかしてエルマイトを振り撒いてるせいなんじゃ……": "难道是因为圣之力在四处散播……", "ディマイトの原因が太平妖術の書だったということは、 確かにそんなことしたら消えてしまうのではないか？": "悪之力的原因是太平妖术书的话， 确实这样做的话就会消失吧？", "ちょ、ちょっとそれストップ！？": "等，等一下，停！？", "わーん、もう手遅れだよ。きれいさっぱりなくなっちゃった～！": "呜哇，已经晚了。已经消失得一干二净了～！", "曹操たちの姿が見えないな？": "没看到曹操他们？", "あいつらなら残党を探しにいくって朝早くぞろぞろ出て行ったわよ": "那些家伙一大早就出去找残党了", "桂花": "桂花", "まあ、それが当初の目的だったみたいだしな": "嗯，那好像是他们最初的目的", "……ただ、逃げるように出発して行った気はするけど": "……只是，感觉他们像是逃跑一样出发了", "それは華琳がちょっかいを掛けてたからでしょうね。 別の世界とはいえ、よくもまあ自分自身にあんなことできるものだわ": "那是因为华琳一直在找他们的茬吧。 虽说是别的世界，但真亏她能对自己做那种事啊", "ふふふ、有能なら、たとえもうひとりの自分だとしても、欲しくなっちゃうじゃない": "呼呼呼，要是有能力的话，就算是另一个自己，也会想要的吧", "皆さーん！": "大家！", "スホマでボラコさんに相談してみたんですが、一刀さんたちのこと、 ちゃんと元の世界へ帰してあげられそうです！": "我用手机和博拉可先生商量了一下， 似乎能好好地把一刀先生他们送回原来的世界了！", "本当か？": "真的吗？", "はい、それでひとつわかったんですが……": "是的，然后我明白了一件事……", "黄巾三人衆さんたち、こっちの世界に着いたあとも、 ものすごい勢いで太平妖術の書を使いまくってたみたいなんです": "黄巾三人组他们，来到这个世界之后， 似乎以非常快的速度使用了太平妖术书", "なので太平妖術の書がボロボロになってしまったのは、 私たちのせいではなかったみたいですよ": "所以太平妖术书变得破破烂烂的， 并不是我们的错哦", "そっかぁ。さすがに罪悪感を感じてたから良かった～": "是吗。我都有点罪恶感了，太好了～", "で、俺たちはすぐに戻れるの？": "那，我们能马上回去吗？", "すみません、それについては少し時間が掛かっちゃいそうですね": "抱歉，关于这个，似乎要花点时间呢", "……困ったわね": "……真头疼呢", "ん？": "嗯？", "そうですね。そうなると早急に対策を考えなければ……": "是啊。这样的话，必须尽快考虑对策……", "対策？": "对策？", "交代制で見張るのはいかがでしょう？": "用轮班制来监视如何？", "起きてるときはもちろん、寝ているときもね": "起来的时候当然不用说，睡觉的时候也要呢", "な、なんだよ、どうしてみんな俺のほう見てるんだ？": "怎，怎么了，为什么大家都看着我？", "一刀、あなたがオトギノクニの女の子に変なフラグを立てないよう、 私たちで監視しようって話。理解できたかしら、一級フラグ建築士さん♪": "一刀，为了不让你对童话之国的女孩子立奇怪的flag， 我们要监视你。明白了吗，一级立flag建筑师先生♪", "ちっ、本当に迷惑な男ね。この種馬っ！": "真是个麻烦的男人。你这匹种马！", "言うなれば、厳重監視の刑といったところかしら": "说起来，就是严密监视之刑吧", "刑って俺はなんにも悪い事してないだろ～！！": "刑罚什么的，我什么坏事都没做啊～！！"}