{"黄巾党から奪った地図によると、この森の中にも拠点があるみたいね": "根據從黃巾黨那裏搶來的地圖來看，這座森林裏好像也有據點呢", "桂花": "桂花", "盗賊団のアジトをひとつずつ潰して回って、はや数日。 今度こそ当たりだといいんだけど……": "一個接一個地摧毀盜賊團的據點，已經過了好幾天了。 希望這次能中獎……", "曹操": "曹操", "あれ……ここって最初に俺たちが迷ってた森だよな。 ということは、桃園郷の近くじゃないか": "咦……這裏是我們一開始迷路的森林吧。 這樣的話，不就在桃源鄉附近了嗎", "一刀": "一刀", "結局、近くの拠点が本命だったってオチかよ": "結果，近處的據點纔是真正的據點嗎", "疫病神のあんたが一緒だし、ここもハズレかも知れないけどね。 1ヶ所目で一番離れた場所を選んだのも一刀、あんただったもの": "有你這個瘟神在，這裏可能也是錯的。 第一個選擇最遠的地方的，也是一刀你啊", "敵の親玉がいるなら普通、遠いところだと思うだろ？": "如果敵人的老大在的話，一般都會選遠的地方吧？", "ふたりとも静かに！": "你們兩個安靜點！", "……誰かが近づいてくる": "……有人在靠近", "くっそぉ、あいつ、自分だけ馬に乗ってずるいぞ！ こっちは大荷物抱えて走ってるってのによぉー！": "好煩啊，那傢伙，自己騎着馬太狡猾了！ 我可是抱着大行李跑着的啊！", "黄巾盗賊団A": "黃巾盜賊團A", "黄巾党の残党みたいね。ちょうどいいわ。捕まえて道案内してもらいましょうよ――": "看起來是黃巾黨的殘黨呢。正好，抓住他們帶路吧——", "いいかげん諦めなさい！": "給我適可而止吧！", "華琳": "華琳", "げふっ！": "咕噗！", "馬といい勝負するなんて逃げ足だけは大したものね。 人間さん、大丈夫……って、あら、あなたたち。こんなところにいたの？": "能和馬一決勝負，你的逃跑速度還真是了不起呢。 人間君，沒事吧……哎呀，你們。在這種地方啊？", "どうして華琳がこんなとこ――": "爲什麼華琳會在這種——", "華琳さまぁぁぁぁぁ♪": "華琳大人啊啊啊啊啊♪", "げふぅぅっ！": "咕噗！", "はいはい、わかったから、一刀の上から降りなさい": "好啦好啦，我知道了，從一刀身上下來", "ご無事だったのですね、本当に良かったですぅ！": "您沒事吧，真是太好了！", "これで全員、揃ったようだな": "這樣就全員到齊了呢", "星": "星", "やっと合流できましたね": "終於匯合了呢", "愛紗": "愛紗", "いてて……まさか、あの場面でさらわれるとは……": "好痛……沒想到，會在那種情況下被綁架……", "人間さん": "人間君", "どうして人間さんがこんなところにいるの？": "爲什麼人間君會在這種地方？", "ああ、曹操ひさしぶり。さっきまで関羽や趙雲たちも一緒にいたんだけど…… まあ、色々あって": "啊啊，曹操好久不見。剛纔關羽和趙雲她們也在一起…… 但是，發生了很多事", "曹操……ふうん、あなたが曹操……": "曹操……哼，你就是曹操……", "な、なによ、あなた": "你，你幹嘛啊", "ふふん、聞いて恐れおののきなさい。 この方こそ正真正銘、本物の曹孟徳……華琳さまよ！": "哼哼，聽好了，嚇一跳吧。 這位正是貨真價實的曹孟德……華琳大人哦！", "さすが私ね。想像よりも可愛い顔してるじゃない♪": "不愧是我呢。長得比我想象的還要可愛呢♪", "ああ、あなたがもうひとりの私なんだ。 そっちも曹孟徳なら、もう少し臣下のしつけを――": "啊啊，你就是另一個我啊。 既然你也是曹孟德的話，那臣下也得再教育一下——", "ソウ……ソウ……": "漢……漢……", "アニキ": "大哥", "あっ、あいつら、あのときの三人組っ！？": "啊，那些傢伙，是那個時候的三人組！？", "とうことは、あの手に持ってるのが太平妖術の書ってわけね": "那麼，他們手上拿着的，就是太平妖術書了吧", "ぐへ、ぐへへへ……": "咕嘿，咕嘿嘿嘿……", "チビ": "小不點", "でも、会ったときと雰囲気が違うような……気持ち悪いわね": "但是，和我們見面的時候，感覺不太一樣呢……好惡心啊", "この感じ、もしかして……": "這種感覺，難道是……", "気を付けてください、ディマイト汚染です！": "請小心，是惡之力污染！", "ピュルテ": "看板", "ピュルテ！それにみんなも！": "看板！還有大家！", "完全にディマイト落ちしているな。これはもう話を聞く理性も残ってなさそうだ": "完全墮落成惡之力了呢。看來已經沒有能聽我們說話的理性了", "リル": "莉露", "ソンケン……ソウソウ……カンウウウウゥゥ！！": "尊敬……尊尊……漢嗚嗚嗚嗚嗚嗚！！", "くくく……くたばれぇぇぇぇ！！": "咕咕咕……去死吧啊啊啊啊！！", "ダスゥ～～～～～！！": "漢～～～～～！！", "デブ": "胖子"}