{"んん……あれ、なんだ？ソファ……？": "嗯嗯……咦，这是什么？沙发……？", "悠久": "悠久", "ふぁ……おはよ、ダーリン。昨日はすごかったね": "呼啊……早上好，亲爱的。昨天真激烈呢", "アンネリーゼ": "安妮丽丝", "いやいや、ネズミがうろついてるような廃ビルでさすがに事に至らないよ": "不不不，在老鼠乱窜的废弃大楼里再怎么说也不会做那种事啦", "と言いたいところだけど……": "虽然想这么说……", "何ここ。どう見ても廃ビルじゃないよね？ あたしたち、リノベーションが終わるほど爆睡かましてた？": "这里是哪？怎么看都不像是废弃大楼吧？我们睡到翻修都结束了吗？", "気づかないうちに裏世界に引き込まれていたとか……？": "是不是在不知不觉间被拉进里世界了……？", "あ、起きた": "啊，醒了", "クレア": "克蕾亚", "うぉ！？": "呜哦！？", "おはよう": "早上好", "あ、あんた誰？": "你，你是谁？", "私はクレア。おはよう": "我叫克蕾亚。早上好", "お、おはよ……": "早，早上好……", "ちょっと待ってて": "稍微等一下", "なんだろ、あの子。悪い子じゃなさそうだけど、ちょっと不思議な雰囲気": "那孩子怎么回事。虽然看起来不坏，但有种不可思议的氛围", "でも霊的な気配は感じなかったなぁ……": "但是感觉不到灵的气息啊……", "いや変わってるとは思うけど、初対面の人をいきなり霊じゃないかって疑うの 良くないと思うよ": "不，虽然觉得她很奇怪，但突然怀疑初次见面的人是不是灵体可不好哦", "他人を見たら亡霊と思え、っていうし": "俗话说，看到别人就当亡灵", "何その末期症状みたいな格言": "这什么末期症状一样的格言", "そういう仕事なんだよ。俺達のこの『陰陽師』ってのは": "我们这个“阴阳师”就是这样的工作", "おかしなことがあれば、そこに霊がいる……って疑っていかないと 解決なんてできないもんね。因果な商売だよ": "一旦发生奇怪的事情，就怀疑那里有灵……不这样怀疑的话就无法解决呢。真是因果循环的买卖啊", "それをアンネに言われるのは複雑だな…… 一応、霊的な存在と言えなくもないわけで……": "被安妮这么说感觉好复杂……姑且，你也不能说不是灵一样的存在……", "『過去なんて忘れて目の前の私だけ見て♡』": "『忘掉过去只看着眼前的我♡』", "それ何の台詞なんだ。白々しい": "这是什么台词啊。太假了", "ちっ": "切", "良かった、目が覚めたのね。私はシンデレラ。この国のプリンセスよ": "太好了，你醒了啊。我是仙杜瑞拉。这个国家的公主哦", "シンデレラ": "仙杜瑞拉", "あ、ご丁寧にどうも。俺は巽悠久……って、えっ、シンデレラ！？": "啊，谢谢你的介绍。我是巽悠久……诶，仙杜瑞拉！？", "――と思い込んだまま浮かばれない霊じゃない？わりとあるパターンというか": "——难道不是以为自己是仙杜瑞拉而无法成佛的灵吗？这种模式还挺常见的", "いやいや、本当にシンデレラなんだよ。ここはオトギノクニ。おとぎ話の世界なんだ": "不不不，真的是仙杜瑞拉哦。这里是童话之国。童话的世界", "人間さん": "人类君", "おとぎ話の世界！？ダーリン、これはもういよいよあたしたちも結婚だよ": "童话的世界！？达令，这下我们终于要结婚了", "どう飛躍したらそうなるんだよ": "怎么跳跃到这一步了", "おとぎ話のエンディングは結婚式って相場が決まってるの。 末永く暮らしました、ちゃんちゃん♪": "童话的结局一般都是结婚典礼。从此过上了幸福的生活，可喜可贺♪", "ねっ？白くて小ぢんまりした可愛いチャペルで、 あたしたちの結婚式が準備されてるんだよね？": "对吧？在洁白小巧可爱的教堂里， 已经准备好我们的结婚典礼了吧？", "それが……古い洋館で行方不明事件が起きてて": "那个……在古老的洋馆发生了失踪事件", "おふ……不穏な気配……": "咦……感觉好危险……", "なるほど。つまり洋館の周囲は兵士たちで厳戒態勢だった…… なのに、誘拐が起きたと": "原来如此。也就是说洋馆周围有士兵们在严加戒备…… 但是，还是发生了绑架事件", "不可解な魔力の流れも検出されたわ。 このことから捜査当局では人ならざる者の仕業かもしれないと考えているの": "还检测到了不可理解的魔力流动。 因此搜查当局认为可能是非人类所为", "で、あたしたちを異世界から呼び出したってわけ？": "所以，就把我们从异世界叫过来了？", "ううん。悠久とアンネを見つけたのは偶然": "不是。发现悠久和安妮只是偶然", "異世界から誰か来たという気配があったんだよ。 それで、専門家の私が呼び出されたってわけさ": "我感觉到有人从异世界来了。 所以，作为专家的我被叫了过来", "ボラコ辺境伯": "博拉可边境伯", "このおばあちゃんは": "这位老奶奶是", "お姉さん": "姐姐", "お姉さんは、違う世界から来たりする人に詳しいんだよ": "姐姐对来自不同世界的人很了解哦", "へー。じゃあ本当にここ異世界なんだ": "哦——。那这里真的是异世界啊", "ところがねぇ……あんたたちが目を覚ます前から、 元の世界に戻そうと次元の扉を開こうとしてるんだけど、 何かに妨害されてるみたいでうまくいかないんだよ": "但是呢……在你们醒来之前， 我们就为了把你们送回原来的世界而试图打开次元之门， 但好像被什么妨碍了，一直不顺利", "うーん……。なら、戻れるまでの間だけでも協力しようか": "嗯……。那么，在回去之前这段时间，我们来帮忙吧", "おっ！？受け身なことの多いダーリンが思い切ったね": "哦！？总是被动的达令这次下定决心了呢", "そんなに受け身かな": "我有那么被动吗", "主にセックスの面で": "主要是在做爱方面", "……。……ま、それはさておき": "…………嘛，先不说这个", "さておくなよぅ、もっとワイルドにがっついたダーリンが見たいんだよぉ": "别不说啊，我想看到更加狂野的达令啊", "異世界なら陰陽寮に許可を取る必要もないし、 俺の裁量で判断していいんじゃないかな。その代わり――": "在异世界的话也不需要阴阳寮的许可， 我自己判断应该就可以了吧。作为交换——", "滞在中の衣食住は責任持って提供するよ": "我会负责提供你们滞留期间的衣食住", "話が早くて助かるよ。じゃあ契約成立、だね": "能这么快达成共识真是太好了。那么契约成立，对吧"}