{"夜も更けて宴もたけなわ――": "夜深人静，酒宴正酣——", "飲み会が始まってからだいぶ経って、ひとしきり盛り上がったけど": "酒会开始后已经过了很久，气氛也热闹了一阵子", "悠久": "悠久", "なんか瘴気が増してるんですが……": "总感觉瘴气增加了……", "アンネリーゼ": "安妮丽丝", "えっ、そうなの？": "诶，是吗？", "クレア": "克蕾娅", "これ読み違えてて、飲み会なんかするなバカ野郎、って 霊が酒関連にいたずらしてた説は": "难道是读错了，说什么“别搞什么酒会了笨蛋”，灵体对酒相关的物品恶作剧的假说", "人間さん": "人类君", "ビヤ樽壊れたりしてたもんね": "啊，啤酒桶坏掉了呢", "……": "……", "ダーリン、ここは作戦の立て直しだよ。大至急、飲み会を中止して――": "亲爱的，现在要重新制定作战计划。赶紧中止酒会——", "ダーリン？": "亲爱的？", "……シンデレラさん。さっきからずっと飲んでないですよね": "……仙杜瑞拉小姐。你从刚才开始就一直没喝吧", "えっ": "诶", "シンデレラ": "仙杜瑞拉", "全然飲んでないじゃないか、てめー。っていうアルハラを、まさかダーリンが！？": "你这家伙，根本没喝嘛。亲爱的居然会说这种劝酒的话！？", "いや、おかしい。姐さんが飲まないなんて、おかしい": "不，不对劲。大姐居然不喝，太不对劲了", "考えてみれば歓迎会のときから違和感があったんだよね。 あんな居酒屋に連れて行ってくれるほど詳しいのに、 あのときも一滴も飲んでいなかった": "想想看，从欢迎会的时候开始就有违和感了。明明熟悉到能带我们去那种居酒屋， 那个时候却一滴酒都没喝", "まさか、偽物……？": "难道，是假货……？", "なんや、ウチのこと呼んだ？": "怎么，叫我吗？", "ノンデレラ": "非傲娇", "あ、ごめん。いま大事なところだから静かに": "啊，抱歉。现在正重要，安静点", "な、なに言ってるのよ。偽物だなんて、そんなわけないでしょ": "你，你们在说什么啊。假货什么的，怎么可能", "そもそもシンデレラってそんな酒好きな話だったっけ": "说起来仙杜瑞拉有那么喜欢酒吗", "確かに……この世界に馴染みすぎてうっかりしていたが、俺も最初は驚いた。 だが、それに気付けるのは外から来た存在、つまり……": "确实……太融入这个世界了，一不小心就忘了，我一开始也很惊讶。但是，能注意到这点的只有外来者，也就是说……", "俺とアンネ、ってことだね": "是我和安妮，对吧", "ちょっと待ってよ、本物よ。人間さんの恥ずかしい秘密も何個だって言えるわ": "等等，我是真的啊。人类君的几个羞耻的秘密我也能说出来", "いや……その必要はないよ": "不……没那个必要", "助かった": "多谢", "偽物だとは思ってないんだ。むしろ本物だからこそっていうか": "我不觉得她是假货。倒不如说正因为是本人才会这样", "公務で離れたときは瘴気も薄く、何も起きなかった。 でも到着する直前の早朝、ワイングラスが出現した……": "因为公务离开的时候瘴气也很淡，什么都没发生。但是到达前的早上，红酒杯出现了……", "そう言えばそうだったかも……？": "说起来好像是这样……？", "あのとき、空き瓶だったのも最初は不思議だったんだ。 でも……あれは、飲みたいけど飲めない、そんな心理の表れだったんじゃないかって": "那个时候，一开始我也觉得空瓶很不可思议。但是……我想那会不会是想喝却不能喝的心理表现呢", "……っ": "……呃", "人の強い思いはときに霊体のように作用することがある。いわゆる生霊ってやつだね": "人的强烈想法有时会像灵体一样起作用。也就是所谓的生灵", "どうして飲んでないんだ？何か理由があるのか？": "为什么没喝？有什么理由吗？", "……この前の健康診断で引っかかったの。 それで再検査になって……医者からはもう酒を飲むなと言われたわ": "……之前的体检有问题。然后又做了次检查……医生说不能再喝酒了", "もうお酒が飲めない……でも飲んだら死ぬかも…… そう思うと、私っ……う、うああああっ！！": "已经不能再喝酒了……但是喝了的话可能会死…… 一想到这，我……呜，呜啊啊啊啊！！", "なんか見た目が変わった！なにかに取り憑かれてる！？": "外表好像变了！被什么附身了吗！？", "ううん、違うと思う。って花音が言ってる。 でもなんか、ネガティブな感情が増幅してるみたい": "不，我想不是。花音是这么说的。 但是好像，负面感情被增幅了", "あと見た目は、メイクだから。女は化粧で変わる": "还有外表，是化妆。女人会因为化妆而改变", "これ、まさかディマイト暴走……！？": "这难道是恶之力暴走……！？", "なにそれ、めっちゃやばそう": "那是什么，听起来很不妙", "ネガティブな感情から生まれるエネルギー『ディマイト』が急上昇すると 制御不能になり、攻撃性が増して異常な行動に出ることがあるんだよ。 それを、ディマイト暴走って呼んでるのさ": "从负面感情中诞生的能量『恶之力』急剧上升的话，会变得无法控制，攻击性增加，做出异常的行动。 这个就叫做恶之力暴走", "ボラコ辺境伯": "博拉可边境伯", "さすがボラコ。淀みない説明": "果然博拉可就是博拉可，说明得这么流畅", "こうなってしまったら、エルマイトで抑え込むしかない。クレア！": "变成这样的话，只能用圣之力压制了。克蕾娅！", "んんっ……！？": "嗯嗯……！？", "うわぁーお！？いきなり抱き寄せてからのキス！？ そっか、ポジティブな感情のエルマイトを高めるため？": "哇哦！？突然抱过来然后接吻！？ 原来如此，是为了提高积极感情的圣之力？", "そういうことだね。そして、悠久……あんたからもエルマイトを感じるよ": "就是这样。然后，悠久……我也能从你身上感受到圣之力哦", "えっ？": "哎？", "そうだ。悠久は呪いに対して耐性を持っている": "是啊。悠久对诅咒有抗性", "その話、したっけ……？": "我有说过这事吗……？", "呪いとはネガティブ、つまりこの世界でのディマイトだ。 耐性があるとはすなわち、相対的にエルマイトが高いはずなんだ": "诅咒是负面的，也就是这个世界里的恶之力。 有抗性也就是说，相对的圣之力应该很高", "エルマイトが高い人間さんがクレアにキスして、 受け取ったクレアが戦う……ってことは": "圣之力很高的人类君和克蕾娅接吻， 接受到力量的克蕾娅战斗……也就是说", "全員": "全员", "えっ、俺にここでアンネにキスしろって流れ？": "哎，是要我在这里和安妮接吻吗？", "…………": "…………", "わ、分かったよ。そんなに全員で凝視しなくてもいいだろ。じゃ、じゃあ……アンネ": "好，好吧。不用所有人都盯着我吧。那，那么……安妮", "ダーリンと公衆の面前で公開キス……！": "和达令在公众面前公开接吻……！", "んん……ちゅ、ちゅっ……ん……": "嗯嗯……啾，啾……嗯……", "あ……すごいっ……！本当になんか魔力っぽいのがみなぎってきたかも！": "啊……好厉害……！好像真的有类似魔力的东西涌出来了！", "これがあたしたちの愛の力！！": "这就是我们的爱之力！！", "エルマイトだって": "是圣之力啦"}