{"舞亜が俺たちの前に姿を現したってことは、やっぱりここは夢の世界なのか？": "舞亞出現在我們面前，也就是說這裏果然是夢的世界嗎？", "透": "透", "それはどうかしら。お兄ちゃんが言うように夢の世界かしら。 それとも、そこの人たちが言うようにオトギノクニなのかしら": "這可不好說。是哥哥所說的夢的世界嗎。 還是，是那邊的人所說的童話之國呢", "舞亜": "舞亞", "残念でした！": "真遺憾！", "有栖": "有棲", "舞亜ちゃんがなにを企んでるのかは知らないけど、あたしたちはもう、 この世界から抜け出す方法を見つけてるんだからね！": "不知道舞亞有什麼企圖，但我們已經找到離開這個世界的方法了！", "抜け出す方法？ふうん、そうなんだ。だったら試してみましょうよ": "離開的方法？哦，這樣啊。那就試試看吧", "うっ、なんだか余裕っぽいわね": "嗚，感覺她很從容啊", "弥生": "彌生", "まあ、試してみろって言うんだからやってみようじゃないか。 ボラコさん、悪いんだけどアスレチックとスパの前に頼めるかな？": "她都讓我們試試了，那就試試吧。 博拉可邊境伯，不好意思，能麻煩你在運動公園和SPA之前帶我們去嗎？", "そうは言われてもねえ": "就算你這麼說", "ボラコ辺境伯": "博拉可邊境伯", "ボラコの美容と健康よりもこっちのほうが一大事なんだから、 ちゃちゃっとやってあげてよ、もう！": "比起博拉可的美容和健康，這邊的事更重要， 快點帶他們去啦，真是的！", "ティンカー・ベル": "汀可貝兒", "やれやれ、年寄り使いが荒い連中だねえ。 えーと、人間さんの話が本当なら世界の位置はだいたいこのへん……んー？": "哎呀，你們這些傢伙真會使喚老年人。 嗯，如果人類君說的是真的，那世界的位置大概就在這附近……嗯？", "どうしたの？": "怎麼了？", "こりゃダメだ。妙な力に邪魔されてるみたいで、 このままじゃ元の世界へ帰してやることはできなさそうだよ": "這可不行。好像被奇怪的力量妨礙了， 這樣下去是無法讓他們回到原來的世界的", "ざーんねん♪": "真遺憾♪", "むぅぅ……！": "嗚……！", "そんなに怖い顔でにらまないでちょうだい。おそろしくて泣いてしまいそうだわ": "不要用那麼可怕的表情瞪我。我都快被嚇哭了", "ものすごく楽しそうに微笑んでるじゃないか": "你這不是笑得很開心嗎", "さすがお兄ちゃんね。妹のことはなんでもお見通しかしら。 ご褒美に帰る方法を教えてあげる……": "不愧是哥哥，妹妹的事情你都瞭如指掌。 作爲獎勵，我就告訴你回去的方法吧……", "本当か？": "真的嗎？", "ええ……といっても、することは変わらないのだけど。 いつものように悪夢の花を摘み取ればいいだけ……簡単でしょ？": "是的……不過，要做的事情還是沒變。 只要像往常一樣摘掉噩夢之花就行了……很簡單吧？", "悪夢の花……？": "噩夢之花……？", "アリス": "愛麗絲", "ああ、えーと……": "啊，呃……", "夢の世界に咲くと言われている花だ。人の体に種が眠っていて、 心の弱い部分とか抑圧された望みなんかで花は成長していく": "那是傳說中在夢中世界盛開的花。種子會潛伏在人的身體裏， 通過心靈脆弱的部分和被壓抑的願望成長", "人間さん": "人間君", "花が成長しきってしまうと夢に飲み込まれちまうのさ。 その前にちょん切ってやんなきゃいけない": "如果花完全成長，人就會被夢吞噬。 必須在那之前把它摘掉", "こっちにも悪夢の花があるのか！？": "這邊也有噩夢之花嗎！？", "いや、本来はないはずだよ。あるとしたら、そこの嬢ちゃんの仕業だろうね": "不，本來應該是沒有的。如果有的話，那應該是那邊的小姐乾的吧", "この世界にないものなのに、なんでそんなに詳しいの！？": "這個世界明明沒有這種東西，爲什麼你會這麼清楚！？", "なんというか、いろいろ事情があって。 俺とボラコは異世界の事情にたまに詳しいことがあるんだ": "該怎麼說呢，有很多原因。 我和博拉可偶爾會了解一些異世界的事情", "そうそう。人間さんは異世界から誰か来たときも、 知り合いでもないのに名前と顔を知ってたりするんだよね": "是啊是啊。當有人從異世界來到這裏時， 我明明不認識他們，卻知道他們的名字和長相", "確かはちみつみたいな匂いがするんだっけ？": "確實，他們身上有蜂蜜的味道？", "ああ。でも、そんな匂いはしていないようだけど……": "啊啊。但是，我身上好像沒有那種味道……", "この世界のどこかにはあるはずよ": "這個世界的某處應該有", "世界のどこかにはって、オトギノクニ中を探し回るって話してるの！？ うわあ、楽しそうだけどいつ終わるかわかったもんじゃないわね": "世界的某處，你是說要我們去童話之國裏到處找嗎！？ 嗚哇，雖然聽起來很有趣，但不知道什麼時候才能結束", "いくらなんでも無茶ぶりが過ぎませんか。せめてヒントくらい……": "再怎麼說這也太亂來了吧。至少給我們個提示……", "景子": "景子", "そうね。ヒントくらいならいいかしら。わたしについてきて": "是啊。提示的話倒是可以。跟我來", "どこへ連れて行こうとしてるのっ？": "你要帶我們去哪裏？", "ふふ、さっきも言ったじゃない": "呵呵，剛纔不是說過了嗎", "ここはアスレチックパークなのだもの。せっかくだから、みんなで仲良く遊びましょ♪": "這裏是運動公園。機會難得，大家就一起玩吧♪"}