{"現実と夢がつながった世界？うーん、わかるような、よくわからないような……": "現實和夢境連接的世界？嗯，好像能理解，又好像不能理解……", "ティンカー・ベル": "汀可貝兒", "今の話やあんたたちの格好から察するに、 別の世界からオトギノクニへやってきたお客さんなのは確かだね": "從剛纔的話和你們的打扮來看，你們確實是來自其他世界的客人", "ボラコ辺境伯": "博拉可邊境伯", "オトギノクニだから、羽の生えている女の子や、 本物のアリスまでいるんだ……なんか不思議な感じ": "因爲這裏是童話之國，所以有長着翅膀的女孩子， 還有真正的愛麗絲……感覺好不可思議", "咲": "咲", "ええ。おとぎ話の登場人物が暮らしているだなんて……。 やっぱりここは夢の世界と考えるべきでしょうか？": "是啊。童話故事的登場人物居然真的生活在這裏…… 這裏果然是夢中世界嗎？", "景子": "景子", "いやいや、オトギノクニは夢の世界じゃないから……いや、待てよ。 もしかしたら俺も勘違いしてるだけで実は夢だったっていう可能性も……": "不不不，童話之國不是夢中世界……不對，等等。 說不定只是我誤會了，其實這裏真的是夢……", "人間さん": "人間君", "人間さんが自信なくさないでよ、ティンカまで不安になってくるじゃん！ ここは現実。ティンカは夢の住人じゃない。足だってちゃんとある！": "人間君不要喪失自信啊，連汀可都開始不安了！這裏是現實。汀可不是夢中居民。我有腳！", "足がないのは幽霊で夢とは無関係……っていうか、咲ちゃんさっきおかしなこと 言ってなかった？なんか、あたしがニセモノみたいな感じで！": "沒有腳的是幽靈，和夢無關……話說，小咲你剛纔說了奇怪的話吧？感覺我好像是假的！", "有栖": "有棲", "へえ、もしかしてあなたもアリスなの？ 確かに初めて会った気がしないかも。よろしくー！": "哦，難道你也是愛麗絲嗎？確實感覺不是第一次見面。請多指教！", "アリス": "愛麗絲", "あ、うん、よろしくね！": "啊，嗯，請多指教！", "アリスっていうか漢字で有栖だけど……って言っても伝わらないか": "我的名字是愛麗絲，漢字寫作有棲……不過說了你也不懂吧", "俺はなんとなく分かるけど。漢字とカタカナ的な……ん？ 有栖と透、それにあの金髪の……。ちょっと、ボラコ。もしかしたらなんだけど": "我大概能理解。漢字和片假名……嗯？有棲和透，還有那個金髮的……博拉可，我有個想法", "なんだい？ふんふん……ははあ、なるほどね。 そういうことなら世界の座標がわかれば話は早いかもねぇ": "怎麼了？嗯嗯……哈哈，原來如此。 如果知道世界的座標，事情就簡單了", "……？どうかしたの？": "……？怎麼了？", "とにかく、ここが夢の世界かそうじゃないかは置いておくにしても、 現実の世界へ戻るにはどうすればいいか考えないとな": "總之，先不管這裏是不是夢中世界， 我們必須思考如何回到現實世界", "透": "透", "その辺は安心していいと思うぞ": "這點你們可以放心", "ここにいるボラコは次元の壁を超える特殊能力を持っていて、 今までにも何度か透さんたちみたいに迷い込んだ人を、元の世界に帰してるんだ": "在場的博拉可擁有跨越次元壁的特殊能力， 他至今已經幫助過好幾位像透先生你們一樣誤入這裏的人回到原來的世界", "へえ、たまたま出会った人がそんなことできるなんて、私たちついてるわね": "哦，偶然遇到的人居然能做到這種事，我們真是幸運", "弥生": "彌生", "そうだな、失敗したら夢から覚めなくなるなんて、 スリル満点の展開じゃないだけでも助かった": "是啊，至少不是那種失敗了就無法從夢中醒來，充滿刺激感的展開", "悪いけど、今すぐには無理だよ": "抱歉，現在我沒辦法馬上送你們回去", "え、なんで？": "咦，爲什麼？", "そんなの決まってるじゃないか。アスレチックとスパが私のことを待っているからね！": "還用問嗎，因爲有運動公園和SPA在等着我啊！", "ここがアスレチックパーク『ワンダーランド』だよ！": "這裏就是運動公園『仙境』！", "やっと着いた……": "終於到了……", "ごめんね、みんな。付き合わせることになっちゃって": "大家，對不起，讓你們陪我", "いや、気にしないでくれ。 帰れる方法は判明したわけだし、俺たちはのんびりでも――": "不，別在意。反正已經知道回去的方法了，我們慢慢來——", "そう上手くいくのかしら？": "事情會這麼順利嗎？", "舞亜": "舞亞", "なにこれ、どこから聞こえてくるの！？": "這是什麼，從哪裏傳來的！？", "この声もしかして……": "這個聲音難道是……", "やっぱりあなたのしわざだったんだね。いったいどういうつもりっ？": "果然是你乾的好事啊。你到底想幹什麼？", "ふふ……ふふふ……": "呼呼……呼呼呼……", "あーそびーましょ♪": "來ー玩ー吧♪"}