{"さあさあ、宴じゃ。たっぷりとご馳走も酒も信民たちに用意させた。 今宵は心ゆくまで楽しむのじゃ": "來來，開宴了。信民們已經準備好了豐盛的菜餚和美酒。 今晚就盡情享受吧", "シェンウー": "玄武", "うおお、絵に描いたようなご馳走じゃないか。 人間界で屋外の飲み会っていうと、だいたいコンビニで買ってきた 微妙なつまみと割高な酒をしょぼしょぼと……になりがちなんだが": "哇哦，這可真是如畫一般的盛宴啊。 在人間界開室外酒會的話，基本上都是去便利店買些 微妙的下酒菜和貴得要死的酒……然後喝得有氣無力的", "人間さん": "人間君", "人間さんが何言ってるか全然わかんない。あたしが悪いのかな": "我完全聽不懂人間君在說什麼。是我的錯嗎", "ジューチャオ": "朱雀", "大丈夫。これは人間さんが悪い": "不是你的錯。是人間君的錯", "パイフー": "白虎", "それ共感するの本当に私くらいしかいないでしょ。 缶チューハイにストロー挿して飲んでたくちだからね、私は": "能和我產生共鳴的也就只有我了吧。 因爲我可是會把吸管插進罐裝雞尾酒裏喝的人啊", "雨依": "雨依", "あ、そういう感じの子なんだ": "啊，你是那種感覺的人啊", "なに、意外だった？こっちの世界で会うと印象変わるのかな": "怎麼，很意外嗎？在現實世界裏見面的話印象會改變嗎", "それは確かにあるかもね。 私のことだって、ここまで一緒に行動してきて見直したところ多いでしょ": "那倒確實。 我也是，和你一起行動到現在，對你的看法也改變了不少吧", "アヌ": "阿努", "そうかな": "是嗎", "なんだよ、ひどいな": "怎麼，好過分啊", "テュポは？ねえねえテュポは？": "都不問問堤豐？堤豐呢堤豐呢？", "テュポーン": "堤豐", "世界が変わると、というと……オーディンは元気にしてるのかな。 ティンカ、何か聞いてる？": "說到世界改變……奧丁還好嗎。 汀可，你有聽說什麼嗎？", "いや、全然。ティンカはラームス世界から来た子と絡むことが多かったから、 オーディンとはあんまり……": "沒，完全沒聽說。因爲汀可經常和拉姆斯世界來的孩子打交道，和奧丁不怎麼……", "ティンカー・ベル": "汀可貝兒", "確かレオナんちにいるんだよね？ピュルテとか出入りしてるんじゃない？": "她應該在雷歐娜家吧？看板不是經常出入那裏嗎？", "そっか。心配だけど、まあもうすぐ会えるしな": "是嗎。雖然有點擔心，不過馬上就能見面了", "ねえ、そう言えば……またひとり連れて行くの？ 今回はこの五獣の中の誰かから選ぶことになるでしょうけど": "話說……你又要帶一個人去嗎？這次應該會從這五獸中選一個吧", "連れて行く？": "帶走？", "ファンロン": "黃龍", "まずみんなの意思確認じゃない？": "首先要確認大家的意思吧？", "えーと、かくかくしかじかで――": "那個，就是這樣這樣那樣那樣——", "ええっ、オトギノクニに行けるの？どうやって？": "哎哎，能去童話之國嗎？怎麼去？", "そこにぽっかり口を開けている謎の空間からじゃよ。 まあ仕方ない、今回は間が空いたから忘れても無理はないのじゃ": "從那個張着大嘴的神祕空間去。 也難怪，這次間隔太久，忘了也是沒辦法的", "でも創造の聖母も倒したし、来てもらう理由はないんだよな": "但是創造的聖母也打倒了，沒有理由再叫你們來了吧", "そうなのよね。あれだけ手を焼かされた聖母の本体が、 チャイムから出て来たこんな小さい置物だなんて…… なんだか拍子抜けしちゃうけど": "是啊。那麼難對付的聖母本體，居然是從鐘聲裏出來的這麼小的擺設…… 總感覺有點掃興", "えてして正体ってそんなもんだ。妖怪の話とかでもよくあるし": "真相往往就是這樣。妖怪的故事裏也經常有這種套路", "結局、聖母ってなんだったんだろ……": "到底，聖母是什麼啊……", "さあな……。この女性像が元々どこにあったものなのかも分からないし。 まあ封印ついでに調べてもらうことにするよ": "不知道……。也不知道這尊女性像原本是放在哪裏的。 就算封印了，也順便調查一下吧", "あれ？聖母を倒したってことは……私も帰らないといけないの？ え、めんどくさ。絶対エンリルに仕事振られるヤツ": "咦？打倒了聖母的話……我也必須回去了嗎？ 咦，好麻煩。絕對會被恩利爾派去工作的", "テュポはちょっとガアに会いたくなってきてるよ": "堤豐有點想見蓋亞了", "ホームシックなの？": "思鄉病？", "私は、リルに会いたい。だからオトギノクニにも行ってみたい": "我想見莉露。所以也想去童話之國", "ふむ。では決まりかのう。わらわは特にオトギノクニに興味はないし": "嗯。那就決定了。妾身對童話之國沒什麼興趣", "え、意外。あんなエロの塊みたいな世界なのに興味ないの？": "哎，真意外。明明是那種色情的化身一樣的世界，你居然沒興趣？", "そうなのか！？いや、どんな場所なのかはよく知らないのじゃ。そうかエロの塊か……": "是這樣嗎！？不，妾身並不清楚那是什麼樣的地方。這樣啊，色情的化身啊……", "なんてこと言うんだよ。そんなことない……だろ、たぶん": "你說什麼呢。沒那回事……吧，大概", "興味本位でいいのなら私だって興味あるわ。ティンカの家にも遊びに行ってみたいし。 ただ……全員で行くわけにはいかないのよね？": "如果只是出於興趣的話，我也有興趣。我也想去汀可的家裏玩。 只是……不能所有人都去吧？", "これまでは誰かひとりだけに絞っていたわね": "到目前爲止都是隻去一個人的", "そうなると他の誰かに譲るべきかしらね……": "那麼應該讓給其他人嗎……", "だーかーら。我慢しない！行きたいなら行きたいでいいじゃん。 それともティンカと遊びたいって気持ちはその程度なの！？": "所以說。不要忍耐！想去的話就說想去。 還是說你想和汀可玩的心情就只有這種程度嗎！？", "そ、そんなことは": "不，不是那樣的", "でしょ？だからワガママ言っときなよ": "對吧？所以就任性地說出來吧", "ティンカの真意は分かってるんだけど、 言動だけ見ると超絶くそ面倒な彼女みたいに見えるぞ": "我明白汀可的本意， 但只看言行的話，看起來就像個超級麻煩的女朋友一樣", "ふーん、そういうの面倒とか言うタイプなんだ。ふーん": "哼，你是會說這種話的類型啊。哼", "未知なる世界で未知なる美味を堪能するというのも…… ちょっと楽しそうだとは思っています。そんな理由でもいいんですよね？": "在未知的世界裏享受未知的美味…… 我覺得有點有趣。這樣的理由也可以吧？", "チンロン": "青龍", "こふふ、蓋を開けてみたら実は皆、興味津々じゃったか。 さて、ジューチャオはどうじゃ？": "哼哼，打開蓋子一看，大家其實都很感興趣啊。 那朱雀呢？", "え？": "誒？", "いえ、だからオトギノクニに行ってみたいかという……": "不，所以說想去童話之國嗎……", "あ、行ってみたい！気になる！何があるの？ あたし空飛ぶの好きだから、空があるといいな！": "啊，我想去！我很在意！那裏有什麼？我喜歡飛在天上，要是有天空就好了！", "さすがに空はあるじゃろ……": "總該有天空吧……", "いやいや、世の中には空もろくに見えない世界もあるよ。 イルが怒るよ。ぷんぷん、って": "不不，世上也有看不到天空的世界哦。 伊爾會生氣的。哼哼", "じゃあみんなで旅行だー！たのしみ！": "那大家一起去旅行吧！好期待！", "いえ、ですからみんなではなくて……": "不，所以說不是大家……", "どうせ説明しても明日には忘れてるし無駄": "說明了也是明天就忘了，沒用的", "無駄ってなんだよー！パイフーはひどい！": "沒用是什麼意思啊！白虎好過分！", "それで……今まではどうやって決めてきたの？": "那麼……之前是怎麼決定的？", "直近だと人間さんが自分で――": "最近是人間君自己——", "あれ、人間さん？なんでそんな離れたところで体育座りしてるのよ": "咦，人間君？爲什麼坐在那麼遠的地方？", "……行く理由いろいろ出たけど、誰も俺と一緒にいたいからとか言わなかった……": "……雖然有很多去的理由，但誰都沒有說想和我在一起……", "めんどくさっ": "真麻煩", "だって": "因爲", "いいじゃない。私がそばにいるんだから。私だけじゃだめなの？": "不也挺好的嗎。有我在你身邊。只有我不行嗎？", "なんかそこでイチャ付き始めて面倒くさいから、あみだくじにしよう": "你們兩個在那唧唧我我，太麻煩了，還是用畫鬼腳來決定吧", "なあにそれ": "那是什麼？", "はいはーい。じゃあティンカが作るからね！": "好吧好吧。那我來畫鬼腳！"}