{"結局、携帯は繋がったけど": "結果，手機是連上了", "アンネリーゼ": "安妮麗絲", "だからって戻れるわけでもないし。 楠木さんからのメッセージは急用じゃなかったからいいとしても": "但也不能因此就回去。 楠木小姐的信息不是急事，就算了吧", "悠久": "悠久", "まあ自分たちができることを進めていくしかないかな": "嗯，只能做我們力所能及的事了", "だね。夜になったら、また何か起こるかもしれないし": "是啊。到了晚上，說不定還會發生什麼", "泊まり込みで調査って、なんかわくわくするね": "住在這裏調查，感覺好興奮啊", "クレア": "克蕾婭", "ね、あたしも。ダーリンと二人きりが基本だから、こうして４人もいるのは新鮮": "對吧，我也是。基本都是和達令兩個人獨處，像這樣有4個人感覺很新鮮", "姐さんも泊まれればよかったのに": "姐姐要是也能住下來就好了", "シンデレラはあれで公務が詰まってるからな": "仙杜瑞拉可是公務纏身啊", "人間さん": "人類君", "とりあえず夜ごはんにする？": "先喫晚飯吧？", "……って、食料品なんてあるのかな？今は閉鎖されてるんだよね": "……呃，有食材嗎？現在這裏關閉了吧", "ワインならたくさんあるかと": "紅酒的話應該有很多", "つまみもなしに……": "連下酒菜都沒有……", "いや調査なんだからそもそも飲んじゃだめだって。 しょうがない、買い出しに行ってくるよ": "不，既然是調查，本來就不該喝酒。 沒辦法，我去買點東西吧", "悠久が？": "悠久去？", "せっかくだから異世界の風景も見たいし。 町の中心から歩いてせいぜい15分くらいだったよね": "機會難得，我也想看看異世界的風景。 從市中心走過來大概也就15分鐘吧", "魔物も出ないだろうし平気だと思う": "沒有魔物出沒，應該沒問題", "あたしも行く。ダーリンと異世界お散歩デート♡": "我也去。和達令在異世界散步約會♡", "そう言えば久々にふたりっきりだね。何か気になったりしちゃったりなんだったり？": "說起來好久沒兩人獨處了。有什麼在意的或者想做的事嗎？", "そうだな。どうしてあの屋敷に瘴気が集まっているのか……": "是啊。爲什麼那座宅邸會聚集瘴氣呢……", "まてまて。ここはエルマイトを放出するところじゃないんかい。 ムラムラきてるんじゃないの？": "等等。這裏不是釋放聖之力的地方嗎？ 你是不是慾火焚身了？", "今日はずっとあたしと微妙に距離とってるし。 近すぎると理性がクラッシュしそうなんじゃない？": "今天一直和我保持着微妙的距離。 是因爲太近的話理性會崩潰嗎？", "分かってるならそっとしておいてくれ……": "明白的話就別管我了……", "んもう可愛い♡いいじゃん、あんな広い屋敷なんだから――": "嗯，真可愛♡有什麼關係嘛，反正宅邸那麼大——", "待ってダーリン。あれ見て。嘘でしょ？": "等下，達令。快看那個。騙人的吧？", "こんばんは。いらっしゃいませ": "晚上好。歡迎光臨", "キルト": "基魯特", "あの……キルトさん、ここ異世界なんですけど": "那個……基魯特先生，這裏是異世界啊", "どこであろうと関係ありませんよ。重要なのは商売ができるか、できないかです": "無論在哪裏都無所謂。重要的是能不能做生意", "いやー、でも今回だけは需要ないわー。 だって徒歩15分だよ。田舎のコンビニより近いんだよ": "不，這次不需要。 因爲徒步只要15分鐘。比鄉下的便利店還近", "町に行ってお買い物をされるのですか？": "要去鎮上買東西嗎？", "そりゃそうでしょ": "當然了", "お金は？": "錢呢？", "そこそこ持ってるよ。ダーリンが": "還有一些。達令有", "持っていらっしゃるのは日本円、ですよね": "持有的是日元，對吧", "ああああああ！？": "啊啊啊啊啊啊！？", "し、しまった……": "不，糟了……", "さあ、ゆっくりと見ていってください": "來，請慢慢看", "高い、高すぎるってぇ……": "貴，太貴了……", "あ、戻って来た。なんで泣いてるの？": "啊，回來了。爲什麼在哭？", "いや実は――": "不，其實——", "あっ、そうか！いや気づかなくてすまない。 こっちのお金なら俺がちゃんと持っていたのに……": "啊，對啊！抱歉，我沒注意到。 我有這邊世界的錢……", "あ……そうだよ、なんで買っちゃったの、あたしたち。 一旦戻ってきて人間さんにお金もらえばよかったんだ": "啊……對啊，爲什麼買了啊，我們。 先回來跟人類君拿錢就好了", "しまった……想定外のことに思考が停止してた……": "糟了……因爲意料之外的事思考停止了……", "まあ人間さんに頼りすぎるのも申し訳ないし": "不過太依賴人類君也不好意思", "この人、億単位でお金持ってるよ": "這個人，有上億的錢哦", "マジか": "真的嗎", "まあまあ。そっちの世界の食べ物も興味あるし、私は嬉しいよ": "好吧好吧。我對那邊世界的食物也有興趣，我很高興哦", "ずぞぞぞぞぞぞぞ": "吸溜吸溜吸溜吸溜", "そんなに美味しい？カップ麺": "杯麪有那麼好喫嗎？", "クオリティ高いと思う": "我覺得質量很高", "これが行方不明者のリストなんだ。何か気づくことはある？": "這就是失蹤者名單。有什麼發現嗎？", "うーん……": "嗯……", "アリス、グレーテル、かぐや、ラプンツェル……": "愛麗絲，格蕾特爾，輝夜，長髮姑娘……", "あ、そっか。みんなおとぎ話の登場人物なんだね。名前に聞き覚えあると思った": "啊，對了。大家都是童話故事裏的登場人物啊。難怪覺得名字很耳熟", "でも見覚えのない名前もあるね。マルガレータって何のお話だっけ": "但也有沒印象的名字啊。瑪格麗特是哪個故事的？", "それは白雪姫だ": "那是白雪公主", "え？": "哎？", "俺は元々人間界の出身だから、おとぎ話も知っているんだよ。 この世界に来て交流を持った相手は、名前が多少違っても 何の物語の登場人物なのか、ほぼ分かってる": "我原本是人類世界的出身，所以也知道童話故事。 來到這個世界後，和我有過交流的人，就算名字多少有些不同， 我也幾乎知道是哪個故事的登場人物", "ねえ、そこになんかヒントがあったりしないかな？": "那個，有沒有什麼提示呢？", "あるかも": "也許有", "よし。じゃあ誰が何の話の人物なのか挙げていこうか": "好。那我們來列舉一下誰是哪個故事的人物吧", "その情報を楠木さんに調べてもらおうか。まだ携帯は使えるみたいだし": "這個情報就讓楠木小姐去調查吧。手機好像還能用", "がんばれ～。あたしはその間、何してようかな。クレアも暇になっちゃうんじゃ――": "加油～。那我這段時間要做什麼呢。克蕾婭也會閒下來吧——", "ずぞぞぞぞぞぞ": "吸溜吸溜吸溜吸溜", "まだ食べるんかい": "還要喫嗎"}