{"結局、携帯は繋がったけど": "结果，手机是连上了", "アンネリーゼ": "安妮丽丝", "だからって戻れるわけでもないし。 楠木さんからのメッセージは急用じゃなかったからいいとしても": "但也不能因此就回去。 楠木小姐的信息不是急事，就算了吧", "悠久": "悠久", "まあ自分たちができることを進めていくしかないかな": "嗯，只能做我们力所能及的事了", "だね。夜になったら、また何か起こるかもしれないし": "是啊。到了晚上，说不定还会发生什么", "泊まり込みで調査って、なんかわくわくするね": "住在这里调查，感觉好兴奋啊", "クレア": "克蕾娅", "ね、あたしも。ダーリンと二人きりが基本だから、こうして４人もいるのは新鮮": "对吧，我也是。基本都是和达令两个人独处，像这样有4个人感觉很新鲜", "姐さんも泊まれればよかったのに": "姐姐要是也能住下来就好了", "シンデレラはあれで公務が詰まってるからな": "仙杜瑞拉可是公务缠身啊", "人間さん": "人类君", "とりあえず夜ごはんにする？": "先吃晚饭吧？", "……って、食料品なんてあるのかな？今は閉鎖されてるんだよね": "……呃，有食材吗？现在这里关闭了吧", "ワインならたくさんあるかと": "红酒的话应该有很多", "つまみもなしに……": "连下酒菜都没有……", "いや調査なんだからそもそも飲んじゃだめだって。 しょうがない、買い出しに行ってくるよ": "不，既然是调查，本来就不该喝酒。 没办法，我去买点东西吧", "悠久が？": "悠久去？", "せっかくだから異世界の風景も見たいし。 町の中心から歩いてせいぜい15分くらいだったよね": "机会难得，我也想看看异世界的风景。 从市中心走过来大概也就15分钟吧", "魔物も出ないだろうし平気だと思う": "没有魔物出没，应该没问题", "あたしも行く。ダーリンと異世界お散歩デート♡": "我也去。和达令在异世界散步约会♡", "そう言えば久々にふたりっきりだね。何か気になったりしちゃったりなんだったり？": "说起来好久没两人独处了。有什么在意的或者想做的事吗？", "そうだな。どうしてあの屋敷に瘴気が集まっているのか……": "是啊。为什么那座宅邸会聚集瘴气呢……", "まてまて。ここはエルマイトを放出するところじゃないんかい。 ムラムラきてるんじゃないの？": "等等。这里不是释放圣之力的地方吗？ 你是不是欲火焚身了？", "今日はずっとあたしと微妙に距離とってるし。 近すぎると理性がクラッシュしそうなんじゃない？": "今天一直和我保持着微妙的距离。 是因为太近的话理性会崩溃吗？", "分かってるならそっとしておいてくれ……": "明白的话就别管我了……", "んもう可愛い♡いいじゃん、あんな広い屋敷なんだから――": "嗯，真可爱♡有什么关系嘛，反正宅邸那么大——", "待ってダーリン。あれ見て。嘘でしょ？": "等下，达令。快看那个。骗人的吧？", "こんばんは。いらっしゃいませ": "晚上好。欢迎光临", "キルト": "基鲁特", "あの……キルトさん、ここ異世界なんですけど": "那个……基鲁特先生，这里是异世界啊", "どこであろうと関係ありませんよ。重要なのは商売ができるか、できないかです": "无论在哪里都无所谓。重要的是能不能做生意", "いやー、でも今回だけは需要ないわー。 だって徒歩15分だよ。田舎のコンビニより近いんだよ": "不，这次不需要。 因为徒步只要15分钟。比乡下的便利店还近", "町に行ってお買い物をされるのですか？": "要去镇上买东西吗？", "そりゃそうでしょ": "当然了", "お金は？": "钱呢？", "そこそこ持ってるよ。ダーリンが": "还有一些。达令有", "持っていらっしゃるのは日本円、ですよね": "持有的是日元，对吧", "ああああああ！？": "啊啊啊啊啊啊！？", "し、しまった……": "不，糟了……", "さあ、ゆっくりと見ていってください": "来，请慢慢看", "高い、高すぎるってぇ……": "贵，太贵了……", "あ、戻って来た。なんで泣いてるの？": "啊，回来了。为什么在哭？", "いや実は――": "不，其实——", "あっ、そうか！いや気づかなくてすまない。 こっちのお金なら俺がちゃんと持っていたのに……": "啊，对啊！抱歉，我没注意到。 我有这边世界的钱……", "あ……そうだよ、なんで買っちゃったの、あたしたち。 一旦戻ってきて人間さんにお金もらえばよかったんだ": "啊……对啊，为什么买了啊，我们。 先回来跟人类君拿钱就好了", "しまった……想定外のことに思考が停止してた……": "糟了……因为意料之外的事思考停止了……", "まあ人間さんに頼りすぎるのも申し訳ないし": "不过太依赖人类君也不好意思", "この人、億単位でお金持ってるよ": "这个人，有上亿的钱哦", "マジか": "真的吗", "まあまあ。そっちの世界の食べ物も興味あるし、私は嬉しいよ": "好吧好吧。我对那边世界的食物也有兴趣，我很高兴哦", "ずぞぞぞぞぞぞぞ": "吸溜吸溜吸溜吸溜", "そんなに美味しい？カップ麺": "杯面有那么好吃吗？", "クオリティ高いと思う": "我觉得质量很高", "これが行方不明者のリストなんだ。何か気づくことはある？": "这就是失踪者名单。有什么发现吗？", "うーん……": "嗯……", "アリス、グレーテル、かぐや、ラプンツェル……": "爱丽丝，格蕾特尔，辉夜，长发姑娘……", "あ、そっか。みんなおとぎ話の登場人物なんだね。名前に聞き覚えあると思った": "啊，对了。大家都是童话故事里的登场人物啊。难怪觉得名字很耳熟", "でも見覚えのない名前もあるね。マルガレータって何のお話だっけ": "但也有没印象的名字啊。玛格丽特是哪个故事的？", "それは白雪姫だ": "那是白雪公主", "え？": "哎？", "俺は元々人間界の出身だから、おとぎ話も知っているんだよ。 この世界に来て交流を持った相手は、名前が多少違っても 何の物語の登場人物なのか、ほぼ分かってる": "我原本是人类世界的出身，所以也知道童话故事。 来到这个世界后，和我有过交流的人，就算名字多少有些不同， 我也几乎知道是哪个故事的登场人物", "ねえ、そこになんかヒントがあったりしないかな？": "那个，有没有什么提示呢？", "あるかも": "也许有", "よし。じゃあ誰が何の話の人物なのか挙げていこうか": "好。那我们来列举一下谁是哪个故事的人物吧", "その情報を楠木さんに調べてもらおうか。まだ携帯は使えるみたいだし": "这个情报就让楠木小姐去调查吧。手机好像还能用", "がんばれ～。あたしはその間、何してようかな。クレアも暇になっちゃうんじゃ――": "加油～。那我这段时间要做什么呢。克蕾娅也会闲下来吧——", "ずぞぞぞぞぞぞ": "吸溜吸溜吸溜吸溜", "まだ食べるんかい": "还要吃吗"}