{"これで終わりだ、愛紗殿！": "這下就結束了，愛紗大人！", "リル": "莉露", "ああ、任された！邪悪な存在を断ち斬れ、青龍偃月刀っ！": "啊啊，交給我吧！斬斷邪惡的存在吧，青龍偃月刀！", "愛紗": "愛紗", "ぐはあああああああっ！！": "咕哈啊啊啊啊啊啊啊！！", "黄巾三人衆": "黃巾三人衆", "やったか！？": "成功了嗎！？", "一刀": "一刀", "黄巾党の三人組からディマイトの気配が完全に消えました！": "黃巾黨的三人組身上，完全消失了惡之力的氣息！", "ピュルテ": "看板", "よし、あとは念のため、周囲のディマイト濃度も薄めておいたほうが良さそうだな": "好，爲了以防萬一，最好也把周圍的惡之力濃度降低", "人間さん": "人間君", "ピュルテ手伝ってくれ！": "看板來幫我！", "了解です、人間さん！": "明白了，人間君！", "やれやれ。これでようやく一息つけるのかしら": "哎呀哎呀。這下終於能喘口氣了", "華琳": "華琳", "一刀たちとも合流できたし、あとは元の世界に帰れば大団円ね": "也和一刀他們匯合了，之後只要回到原來的世界就大團圓了呢", "蓮華": "蓮華", "ねえねえ、太平妖術の書って、おじさんが持ってたこれのこと？": "嗯嗯，太平妖術書，就是叔叔拿着的這個嗎？", "エミリー": "艾蜜莉", "うむ。それに間違いな……んん？": "嗯。應該沒……嗯嗯？", "星": "星", "え、なんでなんでっ、エミリーは手で持っただけなのに、 ぼろぼろ崩れていっちゃうんだけどぉ！？": "咦，爲什麼爲什麼，艾蜜莉只是用手拿着而已， 就變得破破爛爛的了！？", "もしかしてエルマイトを振り撒いてるせいなんじゃ……": "難道是因爲聖之力在四處散播……", "ディマイトの原因が太平妖術の書だったということは、 確かにそんなことしたら消えてしまうのではないか？": "悪之力的原因是太平妖術書的話， 確實這樣做的話就會消失吧？", "ちょ、ちょっとそれストップ！？": "等，等一下，停！？", "わーん、もう手遅れだよ。きれいさっぱりなくなっちゃった～！": "嗚哇，已經晚了。已經消失得一乾二淨了～！", "曹操たちの姿が見えないな？": "沒看到曹操他們？", "あいつらなら残党を探しにいくって朝早くぞろぞろ出て行ったわよ": "那些傢伙一大早就出去找殘黨了", "桂花": "桂花", "まあ、それが当初の目的だったみたいだしな": "嗯，那好像是他們最初的目的", "……ただ、逃げるように出発して行った気はするけど": "……只是，感覺他們像是逃跑一樣出發了", "それは華琳がちょっかいを掛けてたからでしょうね。 別の世界とはいえ、よくもまあ自分自身にあんなことできるものだわ": "那是因爲華琳一直在找他們的茬吧。 雖說是別的世界，但真虧她能對自己做那種事啊", "ふふふ、有能なら、たとえもうひとりの自分だとしても、欲しくなっちゃうじゃない": "呼呼呼，要是有能力的話，就算是另一個自己，也會想要的吧", "皆さーん！": "大家！", "スホマでボラコさんに相談してみたんですが、一刀さんたちのこと、 ちゃんと元の世界へ帰してあげられそうです！": "我用手機和博拉可先生商量了一下， 似乎能好好地把一刀先生他們送回原來的世界了！", "本当か？": "真的嗎？", "はい、それでひとつわかったんですが……": "是的，然後我明白了一件事……", "黄巾三人衆さんたち、こっちの世界に着いたあとも、 ものすごい勢いで太平妖術の書を使いまくってたみたいなんです": "黃巾三人組他們，來到這個世界之後， 似乎以非常快的速度使用了太平妖術書", "なので太平妖術の書がボロボロになってしまったのは、 私たちのせいではなかったみたいですよ": "所以太平妖術書變得破破爛爛的， 並不是我們的錯哦", "そっかぁ。さすがに罪悪感を感じてたから良かった～": "是嗎。我都有點罪惡感了，太好了～", "で、俺たちはすぐに戻れるの？": "那，我們能馬上回去嗎？", "すみません、それについては少し時間が掛かっちゃいそうですね": "抱歉，關於這個，似乎要花點時間呢", "……困ったわね": "……真頭疼呢", "ん？": "嗯？", "そうですね。そうなると早急に対策を考えなければ……": "是啊。這樣的話，必須儘快考慮對策……", "対策？": "對策？", "交代制で見張るのはいかがでしょう？": "用輪班制來監視如何？", "起きてるときはもちろん、寝ているときもね": "起來的時候當然不用說，睡覺的時候也要呢", "な、なんだよ、どうしてみんな俺のほう見てるんだ？": "怎，怎麼了，爲什麼大家都看着我？", "一刀、あなたがオトギノクニの女の子に変なフラグを立てないよう、 私たちで監視しようって話。理解できたかしら、一級フラグ建築士さん♪": "一刀，爲了不讓你對童話之國的女孩子立奇怪的flag， 我們要監視你。明白了嗎，一級立flag建築師先生♪", "ちっ、本当に迷惑な男ね。この種馬っ！": "真是個麻煩的男人。你這匹種馬！", "言うなれば、厳重監視の刑といったところかしら": "說起來，就是嚴密監視之刑吧", "刑って俺はなんにも悪い事してないだろ～！！": "刑罰什麼的，我什麼壞事都沒做啊～！！"}