{"舞亜が俺たちの前に姿を現したってことは、やっぱりここは夢の世界なのか？": "舞亚出现在我们面前，也就是说这里果然是梦的世界吗？", "透": "透", "それはどうかしら。お兄ちゃんが言うように夢の世界かしら。 それとも、そこの人たちが言うようにオトギノクニなのかしら": "这可不好说。是哥哥所说的梦的世界吗。 还是，是那边的人所说的童话之国呢", "舞亜": "舞亚", "残念でした！": "真遗憾！", "有栖": "有栖", "舞亜ちゃんがなにを企んでるのかは知らないけど、あたしたちはもう、 この世界から抜け出す方法を見つけてるんだからね！": "不知道舞亚有什么企图，但我们已经找到离开这个世界的方法了！", "抜け出す方法？ふうん、そうなんだ。だったら試してみましょうよ": "离开的方法？哦，这样啊。那就试试看吧", "うっ、なんだか余裕っぽいわね": "呜，感觉她很从容啊", "弥生": "弥生", "まあ、試してみろって言うんだからやってみようじゃないか。 ボラコさん、悪いんだけどアスレチックとスパの前に頼めるかな？": "她都让我们试试了，那就试试吧。 博拉可边境伯，不好意思，能麻烦你在运动公园和SPA之前带我们去吗？", "そうは言われてもねえ": "就算你这么说", "ボラコ辺境伯": "博拉可边境伯", "ボラコの美容と健康よりもこっちのほうが一大事なんだから、 ちゃちゃっとやってあげてよ、もう！": "比起博拉可的美容和健康，这边的事更重要， 快点带他们去啦，真是的！", "ティンカー・ベル": "汀可贝儿", "やれやれ、年寄り使いが荒い連中だねえ。 えーと、人間さんの話が本当なら世界の位置はだいたいこのへん……んー？": "哎呀，你们这些家伙真会使唤老年人。 嗯，如果人类君说的是真的，那世界的位置大概就在这附近……嗯？", "どうしたの？": "怎么了？", "こりゃダメだ。妙な力に邪魔されてるみたいで、 このままじゃ元の世界へ帰してやることはできなさそうだよ": "这可不行。好像被奇怪的力量妨碍了， 这样下去是无法让他们回到原来的世界的", "ざーんねん♪": "真遗憾♪", "むぅぅ……！": "呜……！", "そんなに怖い顔でにらまないでちょうだい。おそろしくて泣いてしまいそうだわ": "不要用那么可怕的表情瞪我。我都快被吓哭了", "ものすごく楽しそうに微笑んでるじゃないか": "你这不是笑得很开心吗", "さすがお兄ちゃんね。妹のことはなんでもお見通しかしら。 ご褒美に帰る方法を教えてあげる……": "不愧是哥哥，妹妹的事情你都了如指掌。 作为奖励，我就告诉你回去的方法吧……", "本当か？": "真的吗？", "ええ……といっても、することは変わらないのだけど。 いつものように悪夢の花を摘み取ればいいだけ……簡単でしょ？": "是的……不过，要做的事情还是没变。 只要像往常一样摘掉噩梦之花就行了……很简单吧？", "悪夢の花……？": "噩梦之花……？", "アリス": "爱丽丝", "ああ、えーと……": "啊，呃……", "夢の世界に咲くと言われている花だ。人の体に種が眠っていて、 心の弱い部分とか抑圧された望みなんかで花は成長していく": "那是传说中在梦中世界盛开的花。种子会潜伏在人的身体里， 通过心灵脆弱的部分和被压抑的愿望成长", "人間さん": "人間君", "花が成長しきってしまうと夢に飲み込まれちまうのさ。 その前にちょん切ってやんなきゃいけない": "如果花完全成长，人就会被梦吞噬。 必须在那之前把它摘掉", "こっちにも悪夢の花があるのか！？": "这边也有噩梦之花吗！？", "いや、本来はないはずだよ。あるとしたら、そこの嬢ちゃんの仕業だろうね": "不，本来应该是没有的。如果有的话，那应该是那边的小姐干的吧", "この世界にないものなのに、なんでそんなに詳しいの！？": "这个世界明明没有这种东西，为什么你会这么清楚！？", "なんというか、いろいろ事情があって。 俺とボラコは異世界の事情にたまに詳しいことがあるんだ": "该怎么说呢，有很多原因。 我和博拉可偶尔会了解一些异世界的事情", "そうそう。人間さんは異世界から誰か来たときも、 知り合いでもないのに名前と顔を知ってたりするんだよね": "是啊是啊。当有人从异世界来到这里时， 我明明不认识他们，却知道他们的名字和长相", "確かはちみつみたいな匂いがするんだっけ？": "确实，他们身上有蜂蜜的味道？", "ああ。でも、そんな匂いはしていないようだけど……": "啊啊。但是，我身上好像没有那种味道……", "この世界のどこかにはあるはずよ": "这个世界的某处应该有", "世界のどこかにはって、オトギノクニ中を探し回るって話してるの！？ うわあ、楽しそうだけどいつ終わるかわかったもんじゃないわね": "世界的某处，你是说要我们去童话之国里到处找吗！？ 呜哇，虽然听起来很有趣，但不知道什么时候才能结束", "いくらなんでも無茶ぶりが過ぎませんか。せめてヒントくらい……": "再怎么说这也太乱来了吧。至少给我们个提示……", "景子": "景子", "そうね。ヒントくらいならいいかしら。わたしについてきて": "是啊。提示的话倒是可以。跟我来", "どこへ連れて行こうとしてるのっ？": "你要带我们去哪里？", "ふふ、さっきも言ったじゃない": "呵呵，刚才不是说过了吗", "ここはアスレチックパークなのだもの。せっかくだから、みんなで仲良く遊びましょ♪": "这里是运动公园。机会难得，大家就一起玩吧♪"}