{"わー、ここが桃園郷なんですね。賑やかで観光地みたいです……あっ！": "哇，這裏就是桃源鄉啊。好熱鬧，就像旅遊景點一樣……啊！", "ピュルテ": "看板", "人間さん見てください、お土産屋さんもたくさんありますよ！": "人間君快看，還有很多特產店呢！", "こっちの世界の曹操ともこの町で待ち合わせしているのよね？": "我們和這個世界的曹操也是約在這個鎮子上見面的吧？", "華琳": "華琳", "はい、華琳殿。わたくしたちよりも一足早く到着しているはずです": "是的，華琳閣下。她應該比我們早一步到達了", "趙雲": "趙雲", "会うのが楽しみね。ふふふっ、どんな娘なのかしら。 ある意味、私自身なのだから美しくて有能に違いないし♪": "真是期待見到她呢。呵呵呵，會是個什麼樣的女孩呢。 某種意義上，她也是我，肯定既美麗又優秀吧♪", "えーと、もしかしてあなたって女の子が……": "哎，難道說你喜歡女孩子……", "孫権": "孫權", "ええ、可愛い子は好きよ": "是啊，我喜歡可愛的女孩子哦", "そうなの？だったら話が合いそう。 わたしも可愛い子が大好きなのよね。アイドルとか": "是嗎？那我們應該很合得來。 我也最喜歡可愛的女孩子了。比如偶像之類的", "あら、同じ孫権でも生真面目な蓮華とはずいぶん違うのね": "哎呀，和那個一本正經的孫權相比，還真是天差地別呢", "あなたたち、他人の性癖に口出しするつもりはないけど、 今はそんなことより優先すべきことがあるでしょ！": "我們啊，雖然不想對別人的性癖說三道四， 但現在有比這更重要的事情吧！", "蓮華": "蓮華", "んー、なんだか変ですね……": "嗯，感覺有點奇怪……", "あの、孫権さん。皆さんが討伐しようとしているのは黄巾盗賊団なんですよね？": "那個，孫權小姐。各位準備討伐的是黃巾盜賊團對吧？", "ええ、そうよ": "是的，沒錯", "さっきやっつけた方々もですけど、 黄巾盗賊団って身体のどこかに黄色い装飾品を付けているんですよね？": "剛纔打倒的那些人也是， 黃巾盜賊團身上應該都有黃色的裝飾品吧？", "そうだけど？": "是啊？", "人間さん、このお土産屋さんに並んでいる商品どう思います？": "人間君，你對這家特產店裏的商品怎麼看？", "やたらと黄色を推してるな": "真是到處都在推黃色啊", "人間さん": "人間君", "リルちゃん、エミリーさん、あそこのポスターを見てもらいたいんですけど": "莉露，艾蜜莉小姐，你們看那邊的海報", "壁に貼られたあの全体的に黄色いやつか？ふむ、何かの人材募集をしているようだな": "牆上貼的那張全是黃色的海報嗎？嗯，好像是在招募什麼人才", "リル": "莉露", "どれどれぇ。今こそ黄天のもとへ集え若者よ！ 脱ブラック宣言。残業なし。ノルマ達成でボーナス支給あり！": "我看看。現在正是黃天之下集結之時，年輕人啊！無黑心宣言。無加班。完成業績有獎金！", "エミリー": "艾蜜莉", "うーん、エミリー的にはもう少しセンスが欲しいところだねぇ": "嗯，艾蜜莉覺得這海報應該再講究點品味", "……というかこれ、はっきりとは書かれてないけど、黄巾盗賊団の募集じゃない？": "……話說回來，雖然沒有寫得很清楚，但這不就是黃巾盜賊團的招募嗎？", "むむむ、やっぱりそう見えますよね": "嗯嗯嗯，果然看起來是這樣呢", "さっきから黄色いものを身に付けた方がどんどん増えているので、 すごく気になっていたのですが、もしかしてこの桃園郷って……": "從剛纔開始，身上帶着黃色裝飾品的人就越來越多，讓我非常在意，難道說這個桃源鄉……", "な、なんだよこれ、囲まれてないか！？": "怎，怎麼回事，我們是不是被包圍了！？", "おい、てめえら！俺たちの仲間を可愛がってくれたやつらだよなっ？": "喂，你們幾個！是你們把我們的同伴給弄成那樣了吧？", "黄巾盗賊団A": "黃巾盜賊團A", "へへへ、何も知らずに桃園郷にやってきたのが運の尽き！": "嘿嘿嘿，什麼都不知道就跑來桃源鄉，真是活該！", "黄巾盗賊団B": "黃巾盜賊團B", "この町は我らが救世主様により占拠した黄巾盗賊団の拠点なのだ！": "這個城鎮已經被我們救世主大人佔領，變成黃巾盜賊團的據點了！", "黄巾盗賊団C": "黃巾盜賊團C", "待ち伏せ……されていたか": "被……埋伏了嗎", "関羽": "關羽", "ふっ。どうということはありません": "呼。這沒什麼大不了的", "愛紗": "愛紗", "桃園を騙る不届きな賊どもめ。この関雲長が成敗してくれる！": "你們這些冒充桃源鄉的無禮之徒。就由我關雲長來制裁你們！"}