{"ジョーカーミッション、クリアおめでとう♪": "鬼牌任務，恭喜你們通關♪", "舞亜": "舞亞", "無事、アリスさんから悪夢の花を摘み取ることもできましたし、 これで解放してもらえるんですよね？": "我們已經成功摘掉了愛麗絲小姐的噩夢之花， 這樣你就會放我們走了吧？", "景子": "景子", "それはどうかしら♪": "那可不好說♪", "おい……": "喂……", "透": "透", "冗談よ。わたしの仕掛けは全部解除されちゃったし、 今なら次元を渡ることもできるはずよ": "我開玩笑的。我的機關已經被全部解除， 現在應該可以穿越次元了", "ボラコ、どう？": "博拉可，怎麼樣？", "ティンカー・ベル": "汀可貝兒", "ああ、これなら私でもどうにかできそうだね。さっさと元いた世界に戻るかい？": "嗯，這樣我應該也能想辦法搞定。要趕緊回到原來的世界嗎？", "ボラコ": "博拉可", "舞亜ちゃーん！": "舞亞！", "有栖": "有棲", "あら、血相変えてどうしたの？": "哎呀，你怎麼臉色大變？", "首と身体をサヨナラさせられるところだったんだから、 血相だって変わるわよ！それよりどういうことっ？": "剛纔腦袋差點和身體說再見了， 臉色當然會大變啊！話說現在是什麼情況？", "どういうことって？": "什麼情況？", "どうしてアリスに悪夢の花が咲いたのかって話！": "我在問爲什麼愛麗絲會長出噩夢之花啊！", "さらわれてる最中に気付いたんだけど、 ここってやっぱり夢の世界とはちょっと違うわよね？": "被抓走的時候我就注意到了， 這裏和夢中世界果然有點不一樣吧？", "夢じゃないのに悪夢の花が咲くはずないわ。 舞亜ちゃん、あなたいったい何をしでかしたのっ？": "不是夢的話，噩夢之花不可能會開。 舞亞，你到底幹了什麼？", "うぅ……う～ん……はっ！？": "嗚……嗯～……啊！？", "アリス": "愛麗絲", "アリスも目が覚めたみたいだな。体調はどうだ？": "愛麗絲好像也醒了。身體感覺怎麼樣？", "人間さん": "人間君", "自分でもびっくりするくらい気分爽快、元気いっぱいよ！": "精神好得連我自己都嚇了一跳！", "……じゃなくて、思い出したんだけど、私、結構前から舞亜と会ってたみたい！": "……不對，我想起來了，我好像很久之前就見過舞亞了！", "それって透たちと出会うよりも？もしかしてアリスの夢見が悪かったのって……": "比起和透他們相遇還要早？難道愛麗絲做噩夢的原因是……", "舞亜？": "舞亞？", "あたしたちが勝ったんだから白状しなさい！": "我們贏了，你還是老實交代吧！", "もう。みんなしてわたしのことを悪者扱いしないでほしいわ。 わたしはただ、夢の中で楽しくおしゃべりしただけなのに……": "真是的，別把我說得跟壞人一樣。 我只是在夢裏和她開心地聊了天而已……", "まあ、こちらの世界でも悪夢の花が咲くかどうか、 いろいろ試していたのは事実だけど": "不過，我確實做了各種嘗試，看看噩夢之花 在這邊的世界裏會不會開", "例えば？": "比如說？", "アスレチックパークに誘導した上で身体を動かす機会を潰して、 わざとストレスを溜め込ませたり、あとは他にもちょっぴり♪": "我把她引到運動公園，然後故意不給她活動身體的機會， 讓她積累壓力，還有就是其他的一些小手段♪", "やっぱり色々やってたってことだな、まったく": "果然做了很多啊，真是的", "言っておくけど、無理やりではないわよ": "我先說好，我可沒有強迫她哦", "きちんとアリスには事情を説明しているし、 何なら向こうから協力を申し出てくれたくらいだもの": "我有好好地向愛麗絲說明情況， 而且她還主動提出要協助我", "え、そうなの！？": "啊，是這樣嗎！？", "あはは、実はそうだったみたい。好奇心には抗えなくって……": "啊哈哈，好像是這樣。我無法抵抗好奇心……", "その見返りとして気分爽快、元気いっぱいになれたのだし、 わたしたち、ウィンウィンの関係だったってことじゃないかしら": "作爲回報，她變得心情舒暢，精神百倍， 我們不是雙贏的關係嗎？", "……ちょっと待って、舞亜ちゃん。 巻き込まれた私たちは貧乏くじ引かされただけじゃない？": "……等一下，舞亞。 我們只是被捲進來，抽到了下下籤吧？", "咲": "咲", "いつも通り引っ張り回されただけですよね": "只是像往常一樣被你拉着到處跑而已", "ふむふむ。なるほど。確かにそういう見方もあるかもしれないわね": "嗯嗯。原來如此。確實也可以這樣看呢", "ふふふ、ゲームは楽しかったかしら。わたしは楽しかったわ。 またいつかオトギノクニで遊びましょ": "呵呵呵，遊戲開心嗎？我很開心哦。 以後有機會再來童話之國玩吧", "あ、逃げた！": "啊，逃跑了！", "待ちなさい、せめてあたしに一言くらい謝ってー！": "等一下，至少向我道歉一句！", "はぁ……": "哎……", "おやおや、お疲れだね。疲労回復にはスパがもってこいだよ。 あんたがどうしてもって言うなら私と混浴してみるかい？": "哎呀哎呀，辛苦了。泡澡可是消除疲勞的絕佳選擇哦。如果你無論如何都想的話，要不要和我一起混浴呢？", "それはちょっと……": "這有點……", "一番満喫してるのは間違いなくボラコだな": "最享受的毫無疑問是博拉可呢"}