{"ふぅっ！たああああっ！": "呼！哈啊啊啊啊！", "蓮華": "莲华", "はああああっ！！": "哈啊啊啊啊！！", "リル": "莉露", "リル、がんばって～": "莉露，加油～", "エミリー": "艾蜜莉", "リルちゃんも孫権さんもすごい気迫ですね。どちらが勝つのかわかりません！": "莉露和孙权小姐都气势汹汹呢。不知道哪边会赢！", "ピュルテ": "看板", "どっちが勝つか…… っていうか、勝敗とか何にも考えてなさそうな顔してないか、あのふたり": "哪边会赢呢…… 话说，那两个人的表情，好像完全没在考虑输赢啊", "人間さん": "人間君", "ええ、実に武将らしい良い表情です。次は私とも一騎打ちを……": "是啊，真是武将该有的表情。接下来也请和我单挑……", "愛紗": "爱纱", "そんなことしている場合じゃないでしょう。 蓮華もその辺にしておきなさい。いい加減、日が暮れちゃうわよ": "现在不是做那种事的时候吧。 莲华也适可而止吧。太阳都快下山了", "華琳": "华琳", "ん？あぁ……私ったらつい夢中になっていたわ": "嗯？啊……我真是的，一不小心就入迷了", "ふぅ、小生もだ。貴君の強さ、身をもって感じ入った": "呼，小生也是。你的强大，小生已经切身体会到了", "さきほど見た関羽殿の技もそうだが、三国志の武将というのは手練れぞろいだな": "刚才看到的关羽阁下的招数也是，三国志的武将都是高手啊", "私の武なんて平凡もいいところだけどね。 それでもあなたたちの実力はよくわかったわ。文句ないわよね、華琳？": "我的武艺很平凡就是了。 但即便如此，我也很清楚你们的实力了。没有异议吧，华琳？", "そうね、私も賛成よ": "是啊，我也赞成", "それじゃあ、みんなで出発ぅー！": "那，大家出发吧！", "道中、くれぐれも気を付けるんだよ": "一路上，一定要小心啊", "ボラコ辺境伯": "博拉可边境伯", "ちょっとボラコ、もしかして一緒に行かないの！？": "等下博拉可，难道你不一起去吗！？", "あれ……。これってボラコからの依頼だったよな……？": "咦……。这不是博拉可的委托吗……？", "いやあ、次の目的地ってかなり遠いじゃないか。 私だって同行したいのは山々だけど、足手まといになるのは嫌だからね": "不，下一个目的地不是相当远吗。 我也很想同行，但我不想成为累赘", "あっ、何だったら私の実力も試してみるかい？秒で倒される自信があるよ！": "啊，要不然试试我的实力？我有自信秒杀你！", "胸張って言うことじゃないだろ……": "这不是该挺胸说的事吧……", "そうそう。ディマイトの気配がした場所のことなんだけど、 オトギッターのトレンドに上がってて、おかしな町があるってウワサになってたよ": "对了对了。关于有恶之力气息的地方， 在歌姬的热搜上，有个奇怪的城镇的传闻", "おかしな町？": "奇怪的城镇？", "名前は確か――『桃園郷』だったかね": "名字好像是——『桃源乡』", "なにが曹操よ！天下広しと言えど、曹孟徳は華琳さまおひとりだけなんだから！": "什么曹操啊！虽说天下之大，但曹孟德只有华琳大人一个人！", "桂花": "桂花", "そんなこと言われても困るわね。私が曹操なのは疑いようのない事実なわけだし……": "你这么说我也很困扰。我是曹操是毋庸置疑的事实……", "曹操": "曹操", "お美しい華琳さまの名を騙る不届き者め！一刀、やっちゃいなさい！": "你这个冒充美丽华琳大人名字的无礼之徒！一刀，砍了她！", "そこで俺に振るなって": "别把话题甩给我啊", "一刀": "一刀", "私が知略専門なの知ってるでしょ。 いいからその嘘つきを成敗しなさい。あわよくば同士討ち！": "你知道我专门负责智谋吧。 你快点去制裁那个骗子。运气好的话就同归于尽！", "桂花ってほんと、どこにいてもブレないな……": "桂花真是的，不管在哪里都是一如既往啊……", "はぁ……とにかく、さっきから説明してるけど、 この辺りは黄巾党の残党が多くて危険なの": "哎……总之，我刚才也说明过了， 这附近有很多黄巾党的余党，很危险的", "この先にある集落まで連れていってあげるから、ふたりとも大人しく付いて来なさい": "我会带你们去前面的村子，你们两个都乖乖地跟我来吧", "それは助かるよ": "那真是帮大忙了", "どうしてそんな嘘つき女に尻尾振ってるのよ！ これだから節操無しの種馬……むぐう！？": "为什么要对那种骗子摇尾巴啊！ 你就是这样才被说成是没节操的种马……唔咕！？", "その集落ってここから近いのかな？": "那个村子离这里近吗？", "そうね、ここから歩いて半日ほどかしら。 『桃園郷』という名で呼ばれているところよ": "是啊，从这里走大概要半天吧。 那个地方叫『桃源乡』"}