{"……じゃあ、この人が妖怪村の一件で、歌って踊るっていうアイディアくれた人": "……那么，这个人就是妖怪村事件中，提出唱歌跳舞这个主意的人", "ヴェルメリオ": "威尔梅里奥", "そういうこと。でも、こんなところで何してるの？": "就是这样。但是，你在这里干什么？", "ドロシー": "桃樂絲", "もし会えたら……と思って、あんたたちを追いかけて、北に向かってたんだ": "如果能见到的话……这么想着，追着你们，往北边去了", "フアナ": "弗亚纳", "追いかけて？何のためによ": "追着我们？为什么啊", "気になったから、っていうんじゃ理由にならないかい？": "因为在意你们，这理由不行吗？", "ね、ねえ、私も会話に混ぜてよ。ぼっちみたいで嫌よ": "喂，喂，也让我加入对话啊。我讨厌被排除在外", "カグヤ": "辉夜", "なんかめんどくさい子だっぺ……": "总觉得是个麻烦的孩子……", "珠絵": "珠绘", "あの、カグヤさま。実は、人間さんさまたちはこの先の絶港海峡に向かいたいそうなんです": "那个，辉夜大人。实际上，人間君们好像想去前面的绝港海峡", "三羽": "三羽", "それで、ここを通りたいってわけね。大丈夫、ここは友達じゃないと通さない……つまり、あなたたちはフリーパスよ": "所以，想从这里通过吗。没问题，这里只有朋友才能通过……也就是说，你们可以自由通过", "えっ？": "诶？", "えっ": "诶", "あ、あーあー、そうよね！私たち、友達よね！": "啊，啊ー啊ー，是啊！我们，是朋友呢！", "まさか、私のこと友達だと思ってなかった、とかじゃないでしょうね……！？": "难道说，你们不认为我是朋友吗……！？", "本音はどうあれ、そこは大人の対応をするとこだっぺ！？": "不管真实想法如何，这种时候应该做出大人的对应吧！？", "あっははははっ！あんたたち、おもしろいねぇ！": "啊哈哈哈哈！你们，真有趣呢！", "笑い事じゃないわよ、んもう……": "这不是什么好笑的事，真是的……", "シンデレラ": "仙杜瑞拉", "そうなのね、本当に私のこと……友達だと思ってなかったって、そういうことなんでしょう！？": "是这样吧，你们真的……不认为我是朋友，是这么回事吧！？", "あああっ、お、落ち着いてください！": "啊啊啊，请，冷静下来！", "信じられない……！私は友達だと思ってたのに！": "无法相信……！我明明认为是朋友的！", "お、思ってる！すごく思ってる！ベストオブフレンドよ！": "认，认为的！非常认为的！best of friend哦！", "待って、これディマイト感染してる？": "等下，这是恶之力感染吗？", "クレア": "克蕾娅", "……まさか": "……不会吧", "へえ、これがディマイト感染ってやつなのか。あたしも、初めて見るね": "哎，这就是恶之力感染吗。我也是第一次见到呢", "う、ううっ、うううっ……！": "呜，呜呜，呜呜呜……！", "ど、どうなのかしらね……？これ、ディマイト感染なの？": "到底，到底是怎么回事呢……？这是，恶之力感染吗？", "違うんじゃない。だって……": "不是吧。因为……", "ガチ泣きしてるんだっぺ……": "真的在哭呢……", "友達ってなに、なんなの……": "朋友是什么，是什么啊……", "大丈夫、私も友達少ない": "没事，我的朋友也很少", "だってクレアは記憶喪失だから": "因为克蕾娅丧失了记忆", "ディマイト感染っていうのは、こうやってネガティブな感情が高まっていって、本当にコントロールできなくなった状態よ": "恶之力感染，就是像这样负面感情高涨，变得真的无法控制的状态哦", "なるほどねぇ。あんたたちは、それをどうにかしようっていうわけだ": "原来如此呢。你们，就是想要解决这个", "……放っておくと世界が大変なことになっちゃうの": "……放着不管的话，世界会变得很糟糕", "大変に、ねぇ": "很糟糕，呢", "あああっ、もうこれを飲むしかないわ！": "啊啊啊，只能喝这个了！", "ちょ、ちょっと待つんだっぺ！その見るからに怪しい茶色の小瓶はなんなんだっぺ！？": "等，等下！那个看上去就很可疑的茶色小瓶是什么啊！？", "町の裏路地で買った『幸せになれる薬』よ！": "在镇上的小巷子里买的『能变得幸福的药』哦！", "見た目だけじゃなくて名前とか入手経路まで怪しさ満点です！": "不只是外表，连名字和入手途径都可疑到满分！", "だめよ、カグヤ！絶対飲んじゃだめ！ね！？絶対飲まないで！": "不行，辉夜！绝对不能喝！呐！？绝对不能喝！", "ああ、私、知ってるわ。これはフリというやつでしょう。こういうところで空気を読まないと友達は増えないんだわ": "啊啊，我知道的。这是所谓的装样子吧。这种时候不看气氛的话是交不到朋友的", "変なところで協調性を発揮しないでほしいんだっぺ！": "别在奇怪的地方发挥协调性啊！", "……カグヤ、ほら。美味しいパイをあげるから": "……辉夜，来。给你好吃的派", "ああっ、友達だと思ってたのに、まるで拾ってきた子犬みたいな扱い！": "啊啊，明明把你当朋友的，却像捡回来的小狗一样对待！", "もうどうしてほしいの、このひと": "真是的，到底想要怎样啊，这个人", "クレアがちょっともう、めんどくさくなっちゃってるわ！気持ちは分かるけど、ついてきてほしい！": "克蕾娅，有点，觉得麻烦了！虽然明白你的心情，但希望你跟上来！", "友達だって言ってるのに、まるで聞く耳を持ってくれないわ。どうしたら……": "明明说了是朋友，却完全不听人说话。该怎么办……", "なるほどね。じゃあ、ここはあたしに任せといてよ": "原来如此呢。那么，这里就交给我吧", "えっ、フアナ……！？": "哎，弗亚纳……！？", "なあ、カグヤって言った？ちょっとディマイト高まりすぎなんじゃないの": "喂，你叫辉夜吧？你的惡之力是不是高涨过头了", "あ、あなたなんかに、私の気持ちが分かるもんですか": "你，你这种人，怎么可能明白我的心情", "それが分かっちゃうんだよねぇ。あたしの話、ちょっとばかり聞いてくれるかい？": "我就是明白呢。稍微听我说一下可以吗？", "フアナ……どうするつもりなのかしら": "弗亚纳……打算做什么呢", "……もしかしたら、今度こそ自分で歌って踊るつもりなのかも": "……说不定，这次是打算自己唱歌跳舞", "すごく相手のことを思ってる、大切で、宝物みたいに……けど、その気持が通じない。あたしには痛いほど分かるの": "非常为对方着想，重要，像宝物一样……但是，这份心意却无法传达。我非常清楚", "嘘よ、あなたはどっちかっていうと友達が多そうな気配がするわ": "谎话，硬要说的话，你给人一种朋友很多的感觉", "そんなことはないよ。宝探しの仲間は確かにいるけどね、それは友達じゃない": "没有这回事哦。虽然确实有寻宝的同伴，但那不是朋友", "仲間って言えば聞こえはいいけどね。利害が一致して、共同事業を運営しているだけなんだ。こう言うと、一気に冷たく感じるでしょ？": "说同伴听起来好听。只是利害一致，经营共同事业而已。这么说的话，一下子感觉很冷淡吧？", "うっ、確かに……すごくドライで、損得でしか繋がってない印象になるわね": "呜，确实……非常冷淡，只有利益联系的印象呢", "仲間のピンチに身体を張って助けるのは、自分の利益になるから。友達って、そうじゃない。それは知ってるよね？": "在同伴的危机中挺身而出帮助，是因为自己的利益。朋友不是这样的。你知道的吧？", "そんなの、友達についての基礎知識よ。初級編だわ": "那是关于朋友的基础知识哦。初级篇呢", "ドヤ顔してるけど、出会った当初は分かってなかった気がするわ": "虽然你一脸得意，但刚认识的时候好像不知道呢", "……しーっ": "……嘘ー", "これ、分かる？": "这个，你知道吗？", "え……？本……？何の本よ": "哎……？书……？什么书啊", "これはね、本に仕立て直した、あたしのラブレターだ": "这个呢，是重新装订成书的，我的情书", "魔物を殴って倒せそうなくらい分厚いけど": "厚得好像能打倒魔物", "フアナは恋多き人なの？": "弗亚纳是个恋爱高手吗？", "そんなに多くないけど……。ああ、言っておくけど、これは一人の相手にあてたラブレターだよ": "没有那么厉害啦……啊，我先说好，这是写给一个人的情书哦", "ええっ！？その分厚さを、一人の相手に？でも、そこまで愛されてたら相手も本望かしら": "哎哎！？这么厚，写给一个人？但是，被爱到这种程度，对方应该也心满意足了吧", "この中身は、相手は１回も読んでくれなかったよ": "这里面的内容，对方一次都没有读过哦", "……そんなのつらすぎる": "……那也太难受了", "い、いやあ、さすがにこれは、カグヤのために話を盛ってるんだっぺ？": "不，不是，这再怎么说，都是为了辉夜而夸大其词的吧？", "そうですよね！こんなヘビーな愛、引いてしまうのも無理からぬことですし": "就是啊！这么沉重的爱，会让人退避三舍也是理所当然的", "……ったわね": "……啊", "なに？カグヤ、元気になったの？": "怎么了？辉夜，你恢复精神了吗？", "悪かったわね―っ！！つらすぎて、盛りすぎて、無理からぬことでしょうけど！私も同じ経験したことあるわ！": "真是抱歉啊ーー！！太难受了，夸大其词了，会让人退避三舍也是理所当然的！我也经历过同样的事情啊！", "えっ、この分厚さ？": "哎，这么厚？", "い、いけない！ディマイトが最高潮に達してるわ！みんな臨戦態勢を！": "不，不好！惡之力已经到达最高潮了！大家进入临战状态！", "あっれー？逆効果だったかな": "哎呀？是反效果吗"}