{"ふぅ……なんとか落ち着きを取り戻してくれたわね": "呼……總算恢復冷靜了", "シンデレラ": "仙杜瑞拉", "さ、その変な薬は渡しなさい": "來，把那個奇怪的藥交出來", "ドロシー": "桃樂絲", "うう、ごめんなさい。ここでずっと友達オーディションしてるのに、一向に集まらないこともあって、ディマイトが蓄積されていたみたい……": "嗚嗚，對不起。明明一直在這裏進行朋友試鏡，卻一直招不到人，所以好像積攢了很多惡之力……", "カグヤ": "輝夜", "ディマイトはね、悪いことだけじゃないんだよ。何事もバランスってやつ": "悪之力呢，並不是只有壞處哦。凡事都要保持平衡", "フアナ": "弗亞納", "それは時折、小耳に挟む話でございますね。ディマイトを一方的にゼロにするのは、かえって世界のためにならないと": "這是偶爾會聽到的說法呢。單方面地將惡之力歸零，反而對世界沒有好處", "三羽": "三羽", "ええっ、そうなの！？ディマイトはぶっとばせばいい！って思い込んでたわ": "哎哎，是這樣嗎！？我一直以爲只要把惡之力打飛就行了", "ドロシーたちはプロじゃないんだっぺか……": "桃樂絲你們不是專業的嗎……", "珠絵": "珠繪", "ドロシーだけだから！私たちまでそんな目で見ないで、珠絵！": "只有桃樂絲是這樣的！不要連我們都用那種眼神看啊，珠繪！", "……でも今回は、ディマイト落ち寸前でなんとかなった感じかな": "……但是這次，感覺是在快要被惡之力吞噬的時候，總算是挺過來了", "ヴェルメリオ": "威爾梅里奧", "ディトルパ、はみ出てたけど": "雖然迪托爾帕，已經溢出來了", "クレア": "克蕾婭", "でも、あたしの説得……あんまり効果的じゃなかったみたいね": "但是，我的說服……好像沒什麼效果呢", "カグヤを説得するために、友達いなくてモテないフリしたわけ？なかなかやるじゃない": "爲了說服輝夜，你裝作沒有朋友又不受歡迎的樣子嗎？還挺能幹的嘛", "ん？いや、フリじゃあないよ。あたしは本当に、よく愛が重すぎるって言われんのよ": "嗯？不，不是裝的哦。我真的是經常被說愛太沉重了", "えっ、その分厚い本は、じゃあ": "哎，那本厚書，就是", "何か文句あるのかい？あたしはね、好きになったら一筋なんだよ": "有什麼意見嗎？我呢，一旦喜歡上就會專一到底哦", "一筋であることと、一撃がやたら重いこととは、似てるようでまったく別の話なんだっぺ": "專一和一擊必殺，雖然很像，但完全是兩碼事", "……客観的に見て、ちょっと思うところというか、うん……反省しようと思う": "……客觀來看，我也有點想法，嗯……我會反省的", "私も反省するわ。愛してるから、愛されて嬉しいんだもんね。最初から全開にするのはやめるわ": "我也會反省的。因爲愛着，所以被愛着會很開心。我不會再一開始就火力全開了", "それで、ここで募集続けて友達はできた？": "那麼，繼續在這裏招募，交到朋友了嗎？", "クレアは、なんでそこで塩を塗り込むのよ！？": "克蕾婭，爲什麼這時候要補刀啊！？", "一人も……できなかったわよ……っ！でも、いいのっ！新しい友達はいなくても、昔からの友達がこんなにいるんだから": "一個……都沒有交到……！但是，沒關係！就算沒有新朋友，也有這麼多老朋友", "えっ": "哎", "珠絵さま！ひとコマめに戻るおつもりですか！": "珠繪大人！您打算回到第一格嗎！", "ほら、入って、入って。今、晩ご飯を準備するからね": "來吧，進來，進來。現在，我準備晚飯", "結局、断りきれなくて泊まることになっちゃった": "結果，沒能拒絕，就住下來了", "まあ、いいんじゃないの？急ぐ旅でも……って、あんたたちは急いでるんだっけ？": "嗯，不是挺好的嗎？也不是急着趕路……啊，你們是急着趕路來着？", "のんびりしてるわけじゃないけど、一刻を争うってほどでもないわ": "雖然不是悠閒地旅行，但也不是分秒必爭", "シンデレラさまは、お酒が飲みたいのでそんな悠長なことを言っているんでしょう？": "仙杜瑞拉大人，是因爲想喝酒，才說這種悠閒的話吧？", "ほ、ほほ、本当に一刻を争ってないのよ！ねえ、争ってないわよね！？": "真，真真，真的不是分秒必爭！對吧，不是分秒必爭吧！？", "人間さん、笑いすぎだっぺ。あれでシンデレラは必死なんだっぺ": "人間君，笑過頭了。仙杜瑞拉可是很拼命的", "部屋はみんな１部屋ずつ用意できるわ。私の屋敷は部屋がいっぱいあるから": "房間的話，可以給大家一人準備一間。我的宅邸有很多房間", "そんなお屋敷に一人で……": "在那種宅邸裏一個人……", "だからもうやめなさいってば！": "所以都說了別再說了！", "でこぴん痛いよ、ドロシー": "碰額頭好痛，桃樂絲", "そうだ！なあ、みんなとは友達なんだろうけど、あたしとははじめましてでしょ？自己紹介させてよ、カグヤ": "對了！輝夜，雖然你和大家是朋友，但和我是初次見面吧？讓我做個自我介紹吧", "あ……！そうだ、やったっ……私、今回、新しい友達ができたんだ！": "啊……！對了，太好了……我，這次，交到了新朋友！", "この人達はなんなんだっぺ……": "這些人是怎麼回事啊……", "じゃあ、お近づきの印として、はいこれ": "那作爲相識的紀念，給你這個", "また分厚い本が出てきましたよ。まさか、もうカグヤへの思いを綴ったとでも……？": "又拿出一本厚厚的書了。難道，已經寫滿了對輝夜的思念……？", "あはは、まさか。さすがに知り合ったばかりじゃ、ここまでの量は書けないよ。これは自叙伝": "啊哈哈，怎麼可能。纔剛認識，寫不了這麼多啦。這是自傳", "はあ！？": "啊！？", "自叙伝って？": "自傳？", "自分がこれまで経験してきたことの事実や、それに対する自身の感想などを書き記したものです": "記錄自己至今爲止經歷過的事實，以及對此的自身感想", "率直に言って、初対面の人にいきなり渡すものではないわね": "直白地說，這不是該突然交給初次見面的人的東西", "まあ、自己紹介がわりっていうのは、正しいと言えばそうなんだっぺ……": "嗯，作爲自我介紹，要說正確的話，也是正確的……", "まさか、重そうな荷物の中身って……": "難道說，你那看起來很重的行李裏面……", "そう！何冊か常に持ち歩いてるよ。だってこうして、予期せぬ出会いがあったりするわけだし": "沒錯！我經常隨身帶着好幾本。因爲說不定會像這樣，遇到意想不到的邂逅", "こんな分厚い本って、気持ちもそうだけど、物理的にも重すぎるでしょ！": "這麼厚的書，心情上是這樣，但物理上也太重了吧！", "でも……貴重なお友達からもらった大切なものだし、しっかり読ませてもらうわね": "但是……這是從寶貴的朋友那裏得到的重要東西，我會好好讀的", "ほらー、喜んでるー": "看吧，她很高興", "これはレアケース！超レアケース！たぶん何あげても喜ぶわよ！": "這是稀有案例！超稀有案例！大概不管給她什麼她都會高興的！", "やれやれね。でも、ここから絶港海峡まではもう、近いのかしら？": "真是的。但是，從這裏到絕港海峽，已經很近了嗎？", "明朝、日の出とともに出発すればお昼過ぎには波止場に到着すると思います": "明天早上，隨着日出出發的話，我想中午過後就能到達碼頭", "えっ、一泊しかしないの！？": "哎，只住一晚嗎！？", "……これはもうエンドレスになっちゃう。一泊で切り上げなきゃ": "……這已經變成無盡之旅了。必須住一晚就結束", "んじゃ、その先の極北島に渡ったら、大賢者のとこに行くってわけか。なあ、道案内してやろうか？": "那麼，去到那之後的極北島，就去大賢者那裏嗎。喂，要我給你們帶路嗎？", "えっ、いいの！？知ってる人が案内してくれるのは心強いわ！": "哎，可以嗎！？有認識的人帶路的話，就放心了！", "でもフアナの旅はいいの？": "但是弗亞納的旅行沒關係嗎？", "もちろんタダってわけにはいかないけどね": "當然，不是免費的", "お金なら払うわよ": "錢的話我會付的", "あたしもお金は別に要らない。案内した後も、しばらく一緒に旅ができればいいよ": "我也不需要錢。帶完路之後，如果能和你們一起旅行一段時間就好了", "それでいいの？ははーん、さてはフアナも友達がいないさびしんぼなのね": "這樣就可以了嗎？哈哈，看來弗亞納也是沒有朋友的寂寞鬼呢", "じゃあさっそく、これ自己紹介ってことで１人１冊もらって": "那麼，作爲自我介紹，每人拿一本這個", "せめて代表して人間さんに1冊だっぺ。一人ずつって重すぎるんだっぺ": "至少作爲代表給個人類君一本吧。每人一本太重了", "手書きじゃなくて活版印刷な分、まだしもですけどね": "不是手寫的而是活字印刷，還算好的", "手書きとか怖すぎる": "手寫的話太可怕了", "あはは、そっかー。そんなに重かった？自分じゃ気づかないな。あたしは『作家』だからさ、本を書くってこと自体がすごく自然なことなんだよね": "啊哈哈，是嗎。有那麼重嗎？我自己都沒注意到呢。因爲我是“作家”，寫書這件事本身對我來說是非常自然的", "え？フアナって『作家』なのね": "哎？弗亞納是“作家”嗎", "私、『作家』の人に初めて会ったわ。人にそもそも、あんまり会わないけど……": "我第一次見到“作家”呢。雖然我本來就很少見到人……", "あぁ、そうだった。あたしってば、肝心なこと言い忘れてた": "啊，對了。我忘記說最重要的事了", "……自叙伝に載ってるからって省略したんじゃないの": "……不是因爲自傳裏有寫所以省略了吧", "確かに本にも書いてあるよ！でもまあ、これから一緒に旅することにもなったし、改めて自己紹介しとこっか！": "確實書裏也有寫！但是，接下來要一起旅行，還是重新自我介紹一下吧！", "あたしはOp7所属、インペリウム・コミッティ第１１号委員、フアナ・アンデルセン。よろしく！": "我是Op7所屬，帝國評議會第11號委員，弗亞納·安徒生。請多指教！", "は……": "哈……", "はあああああ！？": "哈啊啊啊啊啊！？"}