{"ふぅ……なんとか落ち着きを取り戻してくれたわね": "呼……总算恢复冷静了", "シンデレラ": "仙杜瑞拉", "さ、その変な薬は渡しなさい": "来，把那个奇怪的药交出来", "ドロシー": "桃樂絲", "うう、ごめんなさい。ここでずっと友達オーディションしてるのに、一向に集まらないこともあって、ディマイトが蓄積されていたみたい……": "呜呜，对不起。明明一直在这里进行朋友试镜，却一直招不到人，所以好像积攒了很多惡之力……", "カグヤ": "辉夜", "ディマイトはね、悪いことだけじゃないんだよ。何事もバランスってやつ": "悪之力呢，并不是只有坏处哦。凡事都要保持平衡", "フアナ": "弗亚纳", "それは時折、小耳に挟む話でございますね。ディマイトを一方的にゼロにするのは、かえって世界のためにならないと": "这是偶尔会听到的说法呢。单方面地将惡之力归零，反而对世界没有好处", "三羽": "三羽", "ええっ、そうなの！？ディマイトはぶっとばせばいい！って思い込んでたわ": "哎哎，是这样吗！？我一直以为只要把惡之力打飞就行了", "ドロシーたちはプロじゃないんだっぺか……": "桃樂絲你们不是专业的吗……", "珠絵": "珠绘", "ドロシーだけだから！私たちまでそんな目で見ないで、珠絵！": "只有桃樂絲是这样的！不要连我们都用那种眼神看啊，珠绘！", "……でも今回は、ディマイト落ち寸前でなんとかなった感じかな": "……但是这次，感觉是在快要被惡之力吞噬的时候，总算是挺过来了", "ヴェルメリオ": "威尔梅里奥", "ディトルパ、はみ出てたけど": "虽然迪托尔帕，已经溢出来了", "クレア": "克蕾娅", "でも、あたしの説得……あんまり効果的じゃなかったみたいね": "但是，我的说服……好像没什么效果呢", "カグヤを説得するために、友達いなくてモテないフリしたわけ？なかなかやるじゃない": "为了说服辉夜，你装作没有朋友又不受欢迎的样子吗？还挺能干的嘛", "ん？いや、フリじゃあないよ。あたしは本当に、よく愛が重すぎるって言われんのよ": "嗯？不，不是装的哦。我真的是经常被说爱太沉重了", "えっ、その分厚い本は、じゃあ": "哎，那本厚书，就是", "何か文句あるのかい？あたしはね、好きになったら一筋なんだよ": "有什么意见吗？我呢，一旦喜欢上就会专一到底哦", "一筋であることと、一撃がやたら重いこととは、似てるようでまったく別の話なんだっぺ": "专一和一击必杀，虽然很像，但完全是两码事", "……客観的に見て、ちょっと思うところというか、うん……反省しようと思う": "……客观来看，我也有点想法，嗯……我会反省的", "私も反省するわ。愛してるから、愛されて嬉しいんだもんね。最初から全開にするのはやめるわ": "我也会反省的。因为爱着，所以被爱着会很开心。我不会再一开始就火力全开了", "それで、ここで募集続けて友達はできた？": "那么，继续在这里招募，交到朋友了吗？", "クレアは、なんでそこで塩を塗り込むのよ！？": "克蕾娅，为什么这时候要补刀啊！？", "一人も……できなかったわよ……っ！でも、いいのっ！新しい友達はいなくても、昔からの友達がこんなにいるんだから": "一个……都没有交到……！但是，没关系！就算没有新朋友，也有这么多老朋友", "えっ": "哎", "珠絵さま！ひとコマめに戻るおつもりですか！": "珠绘大人！您打算回到第一格吗！", "ほら、入って、入って。今、晩ご飯を準備するからね": "来吧，进来，进来。现在，我准备晚饭", "結局、断りきれなくて泊まることになっちゃった": "结果，没能拒绝，就住下来了", "まあ、いいんじゃないの？急ぐ旅でも……って、あんたたちは急いでるんだっけ？": "嗯，不是挺好的吗？也不是急着赶路……啊，你们是急着赶路来着？", "のんびりしてるわけじゃないけど、一刻を争うってほどでもないわ": "虽然不是悠闲地旅行，但也不是分秒必争", "シンデレラさまは、お酒が飲みたいのでそんな悠長なことを言っているんでしょう？": "仙杜瑞拉大人，是因为想喝酒，才说这种悠闲的话吧？", "ほ、ほほ、本当に一刻を争ってないのよ！ねえ、争ってないわよね！？": "真，真真，真的不是分秒必争！对吧，不是分秒必争吧！？", "人間さん、笑いすぎだっぺ。あれでシンデレラは必死なんだっぺ": "人間君，笑过头了。仙杜瑞拉可是很拼命的", "部屋はみんな１部屋ずつ用意できるわ。私の屋敷は部屋がいっぱいあるから": "房间的话，可以给大家一人准备一间。我的宅邸有很多房间", "そんなお屋敷に一人で……": "在那种宅邸里一个人……", "だからもうやめなさいってば！": "所以都说了别再说了！", "でこぴん痛いよ、ドロシー": "碰额头好痛，桃樂絲", "そうだ！なあ、みんなとは友達なんだろうけど、あたしとははじめましてでしょ？自己紹介させてよ、カグヤ": "对了！辉夜，虽然你和大家是朋友，但和我是初次见面吧？让我做个自我介绍吧", "あ……！そうだ、やったっ……私、今回、新しい友達ができたんだ！": "啊……！对了，太好了……我，这次，交到了新朋友！", "この人達はなんなんだっぺ……": "这些人是怎么回事啊……", "じゃあ、お近づきの印として、はいこれ": "那作为相识的纪念，给你这个", "また分厚い本が出てきましたよ。まさか、もうカグヤへの思いを綴ったとでも……？": "又拿出一本厚厚的书了。难道，已经写满了对辉夜的思念……？", "あはは、まさか。さすがに知り合ったばかりじゃ、ここまでの量は書けないよ。これは自叙伝": "啊哈哈，怎么可能。才刚认识，写不了这么多啦。这是自传", "はあ！？": "啊！？", "自叙伝って？": "自传？", "自分がこれまで経験してきたことの事実や、それに対する自身の感想などを書き記したものです": "记录自己至今为止经历过的事实，以及对此的自身感想", "率直に言って、初対面の人にいきなり渡すものではないわね": "直白地说，这不是该突然交给初次见面的人的东西", "まあ、自己紹介がわりっていうのは、正しいと言えばそうなんだっぺ……": "嗯，作为自我介绍，要说正确的话，也是正确的……", "まさか、重そうな荷物の中身って……": "难道说，你那看起来很重的行李里面……", "そう！何冊か常に持ち歩いてるよ。だってこうして、予期せぬ出会いがあったりするわけだし": "没错！我经常随身带着好几本。因为说不定会像这样，遇到意想不到的邂逅", "こんな分厚い本って、気持ちもそうだけど、物理的にも重すぎるでしょ！": "这么厚的书，心情上是这样，但物理上也太重了吧！", "でも……貴重なお友達からもらった大切なものだし、しっかり読ませてもらうわね": "但是……这是从宝贵的朋友那里得到的重要东西，我会好好读的", "ほらー、喜んでるー": "看吧，她很高兴", "これはレアケース！超レアケース！たぶん何あげても喜ぶわよ！": "这是稀有案例！超稀有案例！大概不管给她什么她都会高兴的！", "やれやれね。でも、ここから絶港海峡まではもう、近いのかしら？": "真是的。但是，从这里到绝港海峡，已经很近了吗？", "明朝、日の出とともに出発すればお昼過ぎには波止場に到着すると思います": "明天早上，随着日出出发的话，我想中午过后就能到达码头", "えっ、一泊しかしないの！？": "哎，只住一晚吗！？", "……これはもうエンドレスになっちゃう。一泊で切り上げなきゃ": "……这已经变成无尽之旅了。必须住一晚就结束", "んじゃ、その先の極北島に渡ったら、大賢者のとこに行くってわけか。なあ、道案内してやろうか？": "那么，去到那之后的极北岛，就去大贤者那里吗。喂，要我给你们带路吗？", "えっ、いいの！？知ってる人が案内してくれるのは心強いわ！": "哎，可以吗！？有认识的人带路的话，就放心了！", "でもフアナの旅はいいの？": "但是弗亚纳的旅行没关系吗？", "もちろんタダってわけにはいかないけどね": "当然，不是免费的", "お金なら払うわよ": "钱的话我会付的", "あたしもお金は別に要らない。案内した後も、しばらく一緒に旅ができればいいよ": "我也不需要钱。带完路之后，如果能和你们一起旅行一段时间就好了", "それでいいの？ははーん、さてはフアナも友達がいないさびしんぼなのね": "这样就可以了吗？哈哈，看来弗亚纳也是没有朋友的寂寞鬼呢", "じゃあさっそく、これ自己紹介ってことで１人１冊もらって": "那么，作为自我介绍，每人拿一本这个", "せめて代表して人間さんに1冊だっぺ。一人ずつって重すぎるんだっぺ": "至少作为代表给个人类君一本吧。每人一本太重了", "手書きじゃなくて活版印刷な分、まだしもですけどね": "不是手写的而是活字印刷，还算好的", "手書きとか怖すぎる": "手写的话太可怕了", "あはは、そっかー。そんなに重かった？自分じゃ気づかないな。あたしは『作家』だからさ、本を書くってこと自体がすごく自然なことなんだよね": "啊哈哈，是吗。有那么重吗？我自己都没注意到呢。因为我是“作家”，写书这件事本身对我来说是非常自然的", "え？フアナって『作家』なのね": "哎？弗亚纳是“作家”吗", "私、『作家』の人に初めて会ったわ。人にそもそも、あんまり会わないけど……": "我第一次见到“作家”呢。虽然我本来就很少见到人……", "あぁ、そうだった。あたしってば、肝心なこと言い忘れてた": "啊，对了。我忘记说最重要的事了", "……自叙伝に載ってるからって省略したんじゃないの": "……不是因为自传里有写所以省略了吧", "確かに本にも書いてあるよ！でもまあ、これから一緒に旅することにもなったし、改めて自己紹介しとこっか！": "确实书里也有写！但是，接下来要一起旅行，还是重新自我介绍一下吧！", "あたしはOp7所属、インペリウム・コミッティ第１１号委員、フアナ・アンデルセン。よろしく！": "我是Op7所属，帝国評議会第11号委员，弗亚纳·安徒生。请多指教！", "は……": "哈……", "はあああああ！？": "哈啊啊啊啊啊！？"}