{"さ、寒すぎるわ……本当に大丈夫なんでしょうね……このままだと凍死しちゃうわよ……": "太……太冷了……真的沒問題嗎……這樣下去會凍死的……", "シンデレラ": "仙杜瑞拉", "気が遠くなってきた……場所がピンポイントで正確に予測できるのに、どうして時間は予測できないんだよ": "快要堅持不住了……明明能準確預測到地點，爲什麼時間就預測不了呢", "フアナ": "弗亞納", "自分は全地理座標測位システム搭載型だから": "因爲我是搭載了全地理座標定位系統的型號", "セプテム": "塞芬圖姆", "ダメだ、何言ってるかわからない": "不行了，完全聽不懂你在說什麼", "信じて待つことしかできないわね。実際、セプテムの予測コースが的中するの、この目で見てるわけだし": "只能相信他，繼續等下去了。實際上，塞芬圖姆的預測路線也確實命中了", "まあ、騒いでも仕方ないか……んっ、んっ、ぷはーっ。こうして酒でも飲んで内側からあっためるしかないな": "嗯，再吵也沒用……嗯，嗯，噗哈。只能像這樣喝點酒從內側暖和一下了", "あら、フアナもスキットルを……って、それ！　私のじゃないの！": "哎呀，弗亞納也拿着扁酒壺……啊，那個！　不是我的嗎！", "ちょっと借りただけだよ。町に戻ったら酒買って返すから": "只是借一下而已。回鎮上之後我會買酒還給你的", "今この場で必要なのに……。だいたい、なんだか馴れ合ってるけど、私はあなたのことを完全に信用したわけじゃないのよ": "現在明明需要……而且，雖然我們相處得很融洽，但我還沒有完全信任你哦", "なんだよ、本当に買って返すってば": "怎麼了，真的會買酒還給你的", "そこじゃなくて！　……あなたがコミッティだってことよ": "不是這個！　……我是說，你是評議會的事", "インペリウム・コミッティのメンバーだからって、敵だって決めつけるのかい": "因爲我是帝國評議會的成員，所以就認定我是敵人嗎", "決めつけるってわけじゃないけど……": "我倒不是認定……", "ひどい話じゃないか。あたし自身を見てくれてない。どう思う、セプテム": "這不是挺過分的嗎。你沒有好好看我這個人。塞芬圖姆，你怎麼看", "自分にとってのフアナは恩返しすべき対象だから": "因爲對我來說，弗亞納是應該報恩的對象", "あたしがどんな奴でも恩は返すってわけだね": "也就是說，不管我是什麼樣的人，你都會報恩是吧", "それが恩返しというものだから": "因爲這就是報恩", "くーっ、健気で可愛いねえ。よしよしよし": "咕，真是堅強又可愛。乖，乖，乖", "やめて、髪がぐちゃぐちゃになるから、乱暴に撫でないで": "別這樣，頭髮會亂的，不要這麼粗暴地摸", "いいだろ、返してもらう恩の何％かを先取りしたことにしてよ": "可以吧，就當作是提前支付了你所報恩的幾成", "なるほど、分割形式……": "原來如此，分期付款……", "はぁ……。もう、どうしてこんなことになったのかしら": "哎……真是的，爲什麼會變成這樣呢", "そもそも、フアナのあの告白が衝撃だったのよね。かぐやの屋敷でフアナが自分のことをコミッティだって言い出して……": "說到底，弗亞納的那番告白太有衝擊性了。在輝夜的宅邸裏，弗亞納說出了自己是評議會成員……", "改めて自己紹介しとこっか！": "再次自我介紹一下吧！", "あたしはOp7所属、インペリウム・コミッティ第１１号委員、フアナ・アンデルセン。よろしく！": "我是Op7所屬，帝國評議會第11號委員，弗亞納·安德森。請多指教！", "はあああ！？　コミッティですって！？": "哈啊啊啊！？　你說你是評議會！？", "ドロシー": "桃樂絲", "……まさか、敵がこんなに堂々と乗り込んでくるなんて": "……沒想到，敵人會如此堂而皇之地闖進來", "ヴェルメリオ": "威爾梅里奧", "えっ、て、敵って！？　フアナは悪いやつなんだっぺか？": "誒，敵，敵人！？　弗亞納是壞人嗎？", "珠絵": "珠繪", "そんな……せっかく友達になれたと思ったのに！？": "怎麼會……我還以爲好不容易能成爲朋友了呢！？", "カグヤ": "輝夜", "人間さんさま、わたくしの後ろへ！　この三羽、命に変えてもあなたさまをお守りします……！": "人間君大人，請躲到我身後！　我們三隻，就算拼上性命也會保護您……！", "三羽": "三羽", "待った、待った！　あたしはただ、自己紹介しただけだよ。なんで今すぐ最終決戦みたいな顔するのさ": "等下，等下！　我只是做了個自我介紹而已。爲什麼現在就一副要最終決戰的表情啊", "どういうつもり？　この場は多勢に無勢だから一旦退いて、改めて戦おうってこと？": "你打算幹什麼？　因爲現在是寡不敵衆所以先撤退，之後再戰嗎？", "コミッティってだけで敵だっていうなら、エミリーはどうなんだよ": "如果光是評議會成員就是敵人的話，那艾蜜莉又算什麼？", "エミリーのことも知ってる……！": "你也認識艾蜜莉……！", "クレア": "克蕾婭", "そりゃ知ってるよ。ほぼ出席しないから、別に仲良くはないけどさ": "當然認識了。雖然她幾乎不參加活動，所以關係並不好", "今すぐ戦うつもりがないなら、何が狙いなの？": "如果你沒有打算現在就開戰，那你的目的是什麼？", "そう、それ。みんなさ、まずそれを最初に聞くべきだと思わない？　もちろん、これが偶然の再会なはずはない": "對，就是這個。大家不覺得，首先應該問這個問題嗎？　當然，這不可能是偶然的再會", "……再会したときから、わたしたちを追いかけてきたって言ってたね": "……你之前說過，從再會的那一刻起，你就一直在追我們", "あたしの目的は、グリムだよ。グリムの鼻をへし折ってやる。それだけだ": "我的目的，是格林。我要挫挫格林的銳氣。僅此而已", "グリムを……？": "格林……？", "痛そう": "看起來很痛", "いや、あれは比喩ってやつなんだっぺ。本当に鼻はへし折らないんだっぺ": "不，那是比喻啦。不會真的把鼻子折斷的啦", "珠絵はものしり": "珠繪真是博學多才", "えっ、うっ、なんだっぺ、これ。可愛いっぺ": "哎，嗚，這是什麼，好可愛", "グリムに痛い目を見せられるとしたら、現状……あんたたち以上に適任者はいない。それはなんとなく分かるよね？": "如果要讓格林嚐到苦頭的話，現狀……沒有比你們更合適的人選了。你們應該能明白吧？", "つまり……あなたはコミッティに対してクーデターを起こそうとしているってこと？": "也就是說……你打算對評議會發動政變？", "惜しい。ちょっと違うな。コミッティは……グリムだけのものじゃないってこと": "很可惜。有點不對。評議會……不是格林一個人的東西", "ほぇー、もう既に寒いな！": "哎，已經很冷了！", "この絶港海峡を連絡船で渡れば、もうそこは極寒の地と言われる極北島ですから": "如果坐渡輪穿過這個絕港海峽，那裏就是被稱爲極寒之地的極北島", "わっちたちはここまでだっぺ。心配だけど……気をつけるんだっぺ": "我們只能送你們到這裏了。雖然很擔心……但你們要小心啊", "ありがとう。珠絵も、三羽も、いっぱいお世話になったわ": "謝謝。珠繪和三羽，受你們很多照顧了", "わ、私は！？　私だってこうしてついてきたのよ！": "我，我呢！？ 我也像這樣跟着你們了哦！", "……うん、かぐやもだよ。ありがとう": "……嗯，輝夜也是。謝謝", "ごはんとお布団のお礼": "這是飯菜和被子的謝禮", "いいのよ！　当然だわ！　とっ、友達のためなんだから！": "沒關係！ 這是當然的！ 因，因爲是爲了朋友嘛！", "シンデレラ。本当にこのまま海を渡るの？フアナを連れたまま？": "仙杜瑞拉。真的要就這樣渡海嗎？帶着弗亞納一起？", "拒否されても尾行はするんだよ。だったら道案内させちゃった方が、そっちも合理的なんじゃないの": "即使被拒絕了，我們也會跟蹤的。既然如此，讓她帶路不是更合理嗎", "フアナの言うとおりよ。私だってまだ受け入れたわけじゃないけど、ここは利用できるならするべきだと思う": "弗亞納說得對。雖然我還沒有接受，但我覺得能利用的話就應該利用", "利用ときたか。あんなに仲良くしてたのに、冷たいねぇ。ま、そんだけのことをされてきたってわけだね": "利用啊。明明關係那麼好，真是冷淡啊。不過，這也說明了我受到了多少的對待", "ええ。分かってるわ、人間さん。あくまで今だけの協力関係よ": "是的。我明白的，人間君。這只是暫時的合作關係", "…………。": "…………。", "さすがに寒いわね！　吹雪いてなくてよかったけど": "真是冷啊！　雖然沒有颳風下雪", "それで？　道はこっちなのね": "那麼？ 路是這邊吧", "たぶんね。あたしの管轄じゃないけど、何度か来たから覚えてるつもり": "大概吧。雖然不是我的管轄範圍，但來過幾次，應該記得", "……たぶんとか、つもりとか、怖いワードが入ってくる……でもきっと、わたしが前に立つよりはいいはずだからね": "……大概，應該，出現了可怕的詞……但是，肯定比讓我站在前面要好", "管轄っていうのは？": "管轄範圍是什麼意思？", "ここいらは原初にかなり近いからね。本来の担当者は、もう……ん？　誰か雪に埋まってる！　あれはまずいでしょ、掘り起こすよ！": "這裏離原初很近。本來的負責人，已經……嗯？有人被埋在雪裏了！ 那很糟糕吧，我來挖！", "あ、動けた……": "啊，能動了……", "あんた、こんな雪の真ん中で突っ立ってたら死ぬよ！？": "你啊，站在雪的正中央會死的！？", "自分はHo-on!プロジェクトの任務中。恩返しをするために、ここで待機してた": "我正在執行Ho-on!計劃的任務。爲了報恩，我在這裏待機", "恩返しはほどほどにしないとダメ": "報恩也要適可而止"}