{"さ、寒すぎるわ……本当に大丈夫なんでしょうね……このままだと凍死しちゃうわよ……": "太……太冷了……真的没问题吗……这样下去会冻死的……", "シンデレラ": "仙杜瑞拉", "気が遠くなってきた……場所がピンポイントで正確に予測できるのに、どうして時間は予測できないんだよ": "快要坚持不住了……明明能准确预测到地点，为什么时间就预测不了呢", "フアナ": "弗亚纳", "自分は全地理座標測位システム搭載型だから": "因为我是搭载了全地理坐标定位系统的型号", "セプテム": "塞芬图姆", "ダメだ、何言ってるかわからない": "不行了，完全听不懂你在说什么", "信じて待つことしかできないわね。実際、セプテムの予測コースが的中するの、この目で見てるわけだし": "只能相信他，继续等下去了。实际上，塞芬图姆的预测路线也确实命中了", "まあ、騒いでも仕方ないか……んっ、んっ、ぷはーっ。こうして酒でも飲んで内側からあっためるしかないな": "嗯，再吵也没用……嗯，嗯，噗哈。只能像这样喝点酒从内侧暖和一下了", "あら、フアナもスキットルを……って、それ！　私のじゃないの！": "哎呀，弗亚纳也拿着扁酒壶……啊，那个！　不是我的吗！", "ちょっと借りただけだよ。町に戻ったら酒買って返すから": "只是借一下而已。回镇上之后我会买酒还给你的", "今この場で必要なのに……。だいたい、なんだか馴れ合ってるけど、私はあなたのことを完全に信用したわけじゃないのよ": "现在明明需要……而且，虽然我们相处得很融洽，但我还没有完全信任你哦", "なんだよ、本当に買って返すってば": "怎么了，真的会买酒还给你的", "そこじゃなくて！　……あなたがコミッティだってことよ": "不是这个！　……我是说，你是評議會的事", "インペリウム・コミッティのメンバーだからって、敵だって決めつけるのかい": "因为我是帝国評議会的成员，所以就认定我是敌人吗", "決めつけるってわけじゃないけど……": "我倒不是认定……", "ひどい話じゃないか。あたし自身を見てくれてない。どう思う、セプテム": "这不是挺过分的吗。你没有好好看我这个人。塞芬图姆，你怎么看", "自分にとってのフアナは恩返しすべき対象だから": "因为对我来说，弗亚纳是应该报恩的对象", "あたしがどんな奴でも恩は返すってわけだね": "也就是说，不管我是什么样的人，你都会报恩是吧", "それが恩返しというものだから": "因为这就是报恩", "くーっ、健気で可愛いねえ。よしよしよし": "咕，真是坚强又可爱。乖，乖，乖", "やめて、髪がぐちゃぐちゃになるから、乱暴に撫でないで": "别这样，头发会乱的，不要这么粗暴地摸", "いいだろ、返してもらう恩の何％かを先取りしたことにしてよ": "可以吧，就当作是提前支付了你所报恩的几成", "なるほど、分割形式……": "原来如此，分期付款……", "はぁ……。もう、どうしてこんなことになったのかしら": "哎……真是的，为什么会变成这样呢", "そもそも、フアナのあの告白が衝撃だったのよね。かぐやの屋敷でフアナが自分のことをコミッティだって言い出して……": "说到底，弗亚纳的那番告白太有冲击性了。在辉夜的宅邸里，弗亚纳说出了自己是評議會成员……", "改めて自己紹介しとこっか！": "再次自我介绍一下吧！", "あたしはOp7所属、インペリウム・コミッティ第１１号委員、フアナ・アンデルセン。よろしく！": "我是Op7所属，帝国評議会第11号委员，弗亚纳·安德森。请多指教！", "はあああ！？　コミッティですって！？": "哈啊啊啊！？　你说你是評議會！？", "ドロシー": "桃樂絲", "……まさか、敵がこんなに堂々と乗り込んでくるなんて": "……没想到，敌人会如此堂而皇之地闯进来", "ヴェルメリオ": "威尔梅里奥", "えっ、て、敵って！？　フアナは悪いやつなんだっぺか？": "诶，敌，敌人！？　弗亚纳是坏人吗？", "珠絵": "珠绘", "そんな……せっかく友達になれたと思ったのに！？": "怎么会……我还以为好不容易能成为朋友了呢！？", "カグヤ": "辉夜", "人間さんさま、わたくしの後ろへ！　この三羽、命に変えてもあなたさまをお守りします……！": "人間君大人，请躲到我身后！　我们三只，就算拼上性命也会保护您……！", "三羽": "三羽", "待った、待った！　あたしはただ、自己紹介しただけだよ。なんで今すぐ最終決戦みたいな顔するのさ": "等下，等下！　我只是做了个自我介绍而已。为什么现在就一副要最终决战的表情啊", "どういうつもり？　この場は多勢に無勢だから一旦退いて、改めて戦おうってこと？": "你打算干什么？　因为现在是寡不敌众所以先撤退，之后再战吗？", "コミッティってだけで敵だっていうなら、エミリーはどうなんだよ": "如果光是评議會成员就是敌人的话，那艾蜜莉又算什么？", "エミリーのことも知ってる……！": "你也认识艾蜜莉……！", "クレア": "克蕾娅", "そりゃ知ってるよ。ほぼ出席しないから、別に仲良くはないけどさ": "当然认识了。虽然她几乎不参加活动，所以关系并不好", "今すぐ戦うつもりがないなら、何が狙いなの？": "如果你没有打算现在就开战，那你的目的是什么？", "そう、それ。みんなさ、まずそれを最初に聞くべきだと思わない？　もちろん、これが偶然の再会なはずはない": "对，就是这个。大家不觉得，首先应该问这个问题吗？　当然，这不可能是偶然的再会", "……再会したときから、わたしたちを追いかけてきたって言ってたね": "……你之前说过，从再会的那一刻起，你就一直在追我们", "あたしの目的は、グリムだよ。グリムの鼻をへし折ってやる。それだけだ": "我的目的，是格林。我要挫挫格林的锐气。仅此而已", "グリムを……？": "格林……？", "痛そう": "看起来很痛", "いや、あれは比喩ってやつなんだっぺ。本当に鼻はへし折らないんだっぺ": "不，那是比喻啦。不会真的把鼻子折断的啦", "珠絵はものしり": "珠绘真是博学多才", "えっ、うっ、なんだっぺ、これ。可愛いっぺ": "哎，呜，这是什么，好可爱", "グリムに痛い目を見せられるとしたら、現状……あんたたち以上に適任者はいない。それはなんとなく分かるよね？": "如果要让格林尝到苦头的话，现状……没有比你们更合适的人选了。你们应该能明白吧？", "つまり……あなたはコミッティに対してクーデターを起こそうとしているってこと？": "也就是说……你打算对評議會发动政变？", "惜しい。ちょっと違うな。コミッティは……グリムだけのものじゃないってこと": "很可惜。有点不对。評議會……不是格林一个人的东西", "ほぇー、もう既に寒いな！": "哎，已经很冷了！", "この絶港海峡を連絡船で渡れば、もうそこは極寒の地と言われる極北島ですから": "如果坐渡轮穿过这个绝港海峡，那里就是被称为极寒之地的极北岛", "わっちたちはここまでだっぺ。心配だけど……気をつけるんだっぺ": "我们只能送你们到这里了。虽然很担心……但你们要小心啊", "ありがとう。珠絵も、三羽も、いっぱいお世話になったわ": "谢谢。珠绘和三羽，受你们很多照顾了", "わ、私は！？　私だってこうしてついてきたのよ！": "我，我呢！？ 我也像这样跟着你们了哦！", "……うん、かぐやもだよ。ありがとう": "……嗯，辉夜也是。谢谢", "ごはんとお布団のお礼": "这是饭菜和被子的谢礼", "いいのよ！　当然だわ！　とっ、友達のためなんだから！": "没关系！ 这是当然的！ 因，因为是为了朋友嘛！", "シンデレラ。本当にこのまま海を渡るの？フアナを連れたまま？": "仙杜瑞拉。真的要就这样渡海吗？带着弗亚纳一起？", "拒否されても尾行はするんだよ。だったら道案内させちゃった方が、そっちも合理的なんじゃないの": "即使被拒绝了，我们也会跟踪的。既然如此，让她带路不是更合理吗", "フアナの言うとおりよ。私だってまだ受け入れたわけじゃないけど、ここは利用できるならするべきだと思う": "弗亚纳说得对。虽然我还没有接受，但我觉得能利用的话就应该利用", "利用ときたか。あんなに仲良くしてたのに、冷たいねぇ。ま、そんだけのことをされてきたってわけだね": "利用啊。明明关系那么好，真是冷淡啊。不过，这也说明了我受到了多少的对待", "ええ。分かってるわ、人間さん。あくまで今だけの協力関係よ": "是的。我明白的，人間君。这只是暂时的合作关系", "…………。": "…………。", "さすがに寒いわね！　吹雪いてなくてよかったけど": "真是冷啊！　虽然没有刮风下雪", "それで？　道はこっちなのね": "那么？ 路是这边吧", "たぶんね。あたしの管轄じゃないけど、何度か来たから覚えてるつもり": "大概吧。虽然不是我的管辖范围，但来过几次，应该记得", "……たぶんとか、つもりとか、怖いワードが入ってくる……でもきっと、わたしが前に立つよりはいいはずだからね": "……大概，应该，出现了可怕的词……但是，肯定比让我站在前面要好", "管轄っていうのは？": "管辖范围是什么意思？", "ここいらは原初にかなり近いからね。本来の担当者は、もう……ん？　誰か雪に埋まってる！　あれはまずいでしょ、掘り起こすよ！": "这里离原初很近。本来的负责人，已经……嗯？有人被埋在雪里了！ 那很糟糕吧，我来挖！", "あ、動けた……": "啊，能动了……", "あんた、こんな雪の真ん中で突っ立ってたら死ぬよ！？": "你啊，站在雪的正中央会死的！？", "自分はHo-on!プロジェクトの任務中。恩返しをするために、ここで待機してた": "我正在执行Ho-on!计划的任务。为了报恩，我在这里待机", "恩返しはほどほどにしないとダメ": "报恩也要适可而止"}