{"自分はHo-on!プロジェクトのために開発されたアンドロイド": "我是爲了Ho-on!計劃而開發的機器人", "セプテム": "塞芬圖姆", "アンドロイド！？　へぇ……じゃあ、色々あたしらとは違う能力も持ってそうだね": "機器人！？　誒……那，好像擁有各種各樣的能力呢", "フアナ": "弗亞納", "たぶん。この能力で恩を返していくのが役目": "大概吧。我的任務就是用這個能力報恩", "恩を受けたら必ず返す……当たり前のようだけど、それをミッションと言い切ってるのはすごいね": "受恩必報……雖然理所當然，但能將其作爲任務貫徹到底，真是厲害呢", "セプテムは７姉妹で、他の子たちも同じように日々、恩返しをしているのよね": "塞芬圖姆是七姐妹，其他孩子也一樣每天都在報恩呢", "シンデレラ": "仙杜瑞拉", "そのプロジェクトは一体なんのためにあるのよ": "那個計劃到底是爲了什麼而存在的呢", "ドロシー": "桃樂絲", "詳しいことは分からない。自分はミッションを遂行するだけ": "具體情況我不清楚。我只負責執行任務", "これだから面白いんだよね。この世界には、あたしの知らない変なことがいっぱいあるんだから": "就是因爲這樣纔有趣啊。這個世界裏，有很多我不知道的奇怪事情", "それで今回は、その恩人に恩を返すためにここで待ってたのね。まる3日も……！": "所以這次爲了向恩人報恩，就在這裏等着了呢。整整三天……！", "本当に危ないのよ！？　もう、無茶しないで、セプテム": "真的很危險啊！？　真是的，不要亂來啊，塞芬圖姆", "自分の安全なんか二の次で恩返しって、すごいプロジェクトだね": "把自己的安全放在次要位置，一心報恩，真是個厲害的計劃呢", "フアナ・アンデルセン。あなたは自分の恩人として登録された。必ず恩は返す": "弗亞納·安德森。你被登記爲我的恩人。我一定會報恩", "えっ、フアナの本名を言い当てたわ！？": "咦，猜中了弗亞納的本名！？", "データベースにアクセスした": "我訪問了數據庫", "そのデータベースがどこにあるのよ……": "那個數據庫到底在哪裏啊……", "あははは、なかなかおもしろいやつだね。じゃあ、その恩返しとやらは、あんまり期待しないで楽しみに待っておくよ": "啊哈哈哈，真是個有趣的傢伙呢。那麼，我就不抱太大期待地等着你報恩吧", "必ず返す。でも、まずはクルプンから": "必定會報恩。但是，首先要從庫魯彭開始", "えっ？　セプテムが待ってる恩人はクルプンなの？　あの、ココロニの妹の？": "咦？塞芬圖姆等待的恩人是庫魯彭嗎？那個，可可羅妮的妹妹？", "自分の予測システムから、必ずここを通ることは分かってる": "我的預測系統告訴我，她一定會經過這裏", "いつ来るのよ": "什麼時候來啊", "それは分からない": "這就不知道了", "……そんな微妙な予測システム、つらすぎる": "……那種微妙的預測系統，太難受了", "ヴェルメリオ": "威爾梅里奧", "あれ？　なんか来たよ": "咦？好像來了哦", "クレア": "克蕾婭", "危ないデース！　ちょっとどいてくだサーイ！": "危險！請稍微讓開一下！", "ウーヌム": "烏努姆", "あ、あれは……ソリだわ！　誰かがものすごい勢いでソリを引いてこっちに……危ない、突っ込んでくるわ！": "那，那個是……雪橇！有人以非常快的速度拉着雪橇往這邊……危險，要撞上了！", "ソリは急には止まれまセーン！　皆さん道を空けてくだサーイ！": "雪橇是不能突然停下來的！請各位讓開一條路！", "かさ……じゃない、ウーヌム！　それは任務中なの！？": "烏……不對，烏努姆！你在執行任務嗎！？", "イエース！　これはミッションなのでゆっくりお話してる時間がないのデース！": "Yes！　這是任務，所以沒有時間慢慢說話！", "まったく減速する気配がないわよ！？": "完全沒有減速的跡象啊！？", "ひかれる": "要被撞到了", "うああああっ！？　助けてー！": "嗚啊啊啊啊！？　救命ー！", "クルプン": "庫魯彭", "あっ": "啊", "助けてーっ！": "救命ー！", "行ったか……、なんだったの……": "走了嗎……怎麼回事……", "今、通過したソリに、すまきにされたクルプンがのってたわ！": "剛纔通過的雪橇上，坐着被捆成一團的庫魯彭！", "しかも助けを求めてた": "而且他在求救", "……えっ、ほんとに？　早すぎて全然わかんなかった": "……誒，真的嗎？　太快了完全沒看清楚", "どういう動体視力してんのよ。でも、それが事実なら大変よ": "你動態視力也太好了吧。不過，如果這是事實的話就糟了", "確かにセプテムの予測は当たってて、ここに来たってことだね。恩返しどころじゃなかったけど": "確實塞芬圖姆的預測是正確的，他來到了這裏。雖然現在不是報恩的時候", "助けて、って言ってた。それに応えて助け出すことが一番の恩返し": "他說了救命。回應他的求救纔是最好的報恩", "でも今から追いかけて間に合う？": "但是現在追上去來得及嗎？", "ウーヌムの駆動系統には追いつくのは無理。目的地を割り出して救出した方が得策": "要追上烏努姆的驅動系統是不可能的。推算出目的地再救出他纔是上策", "あ、一応そういう計算はするんだね。あたしはてっきり、がむしゃらに追いかけちゃうかと思ったよ": "啊，你姑且還是會計算的啊。我還以爲你肯定會不顧一切地追上去呢", "……エンチュの町はもうすぐなんだよね？　一回、町に行ってクルプンに何があったのか、聞いてみたほうがいいかも": "……恩奇烏的小鎮就在前面吧？先去小鎮一趟，問問庫魯彭發生了什麼，或許會比較好", "…………。": "…………", "それじゃあ、いきなりテンションの高い女の子が、クルプンの家の扉を蹴破ったのね": "那麼，突然出現一個情緒高漲的女孩子，踹破了庫魯彭家的門", "それで、数秒後にはすまきにされたクルプンを抱えて、そいつが走り去っていった、と": "然後，幾秒後，她抱着被捲成一團的庫魯彭，跑走了", "……本当にすまきだったんだね": "……真的是被捲成一團了啊", "だから言ったじゃない": "所以我不是說了嗎", "でも、あんまり情報が集まらなかった": "但是，沒有收集到多少情報", "一瞬の出来事で、ほとんど目撃情報がない。ウーヌム、いい仕事する": "是一瞬間發生的事，幾乎沒有目擊情報。烏努姆，幹得漂亮", "ねえ、その大賢者って人は何者なの？　もし占い師の類なら、ついでにクルプンのことも聞けるんじゃないかしら": "那個，那個大賢者是什麼人？　如果是占卜師之類的話，順便也能問問庫魯彭的事吧", "じゃあ、行ってみる？　その角を曲がったところだけど": "那，要去看看嗎？　就在那個拐角處", "大賢者さんのおうち、どこデスカー？": "大賢者先生的家，在哪裏？", "あの角を曲がったところだよ": "就在那個拐角處哦", "住民": "居民", "……あっ！？　ちょ、これ、やばくない？": "……啊！？　等，這，不妙吧？", "オウ！　いけまセーン！　ハリアップデース！": "哦！　不行！　快點！", "あっ、ちょっと待ちなさいよ！": "啊，等一下啊！", "早い！": "快！", "ズガアアン！": "砰！", "ドアを蹴破る音だわ！　急いで止めなきゃ……あっ！": "是踹破門的聲音！得趕緊阻止……啊！", "一緒に来てもらうデース！": "請跟我來！", "ノオオオオオオウ！": "不——————！", "大賢者": "大賢者", "おじいさんがすまきにされて連れて行かれたよ": "老爺爺被做成煙燻肉帶走了", "もしかしなくても、今のおじいさんが……": "難道說，剛纔的老爺爺就是……", "村の長老、オプケクル。通称『大賢者』。完全に一致": "村裏的長老，歐普克庫魯。通稱“大賢者”。完全一致", "ウーヌムは一体何をやってるのよ……！　行く先々で私たちの先回りをしてるなんて……": "烏努姆到底在幹什麼啊……！竟然在我們去的地方搶先一步……", "とにかく追いかけなくちゃ！　クルプンも放っておけないし、大賢者にも聞きたいことがあるのに": "總之得追上去！不能放着庫魯彭不管，而且還有事要問大賢者", "……でも行き先が分からないとどうしようもないよ": "……但是不知道他們去哪裏的話，我們也無計可施", "むむ……ねえ、フアナ。あなたも黙ってないで何か案を……って、あれ？フアナは？": "唔唔……我說，弗亞納。你也別沉默了，快想想辦法……咦？弗亞納呢？", "いなくなった": "不見了", "ぷはーっ、この羊肉の鉄板焼き、うまっ！　肉汁と野菜が絶妙に絡んで": "噗哈——這羊肉鐵板燒，好喫！肉汁和蔬菜絕妙地融合在一起", "見つけた！　何やってんのよ！": "找到了！你在幹什麼啊！", "え？　何って、何がよ": "哎？幹什麼，你指什麼", "いきなり何も言わないでいなくなるから、どうしたのかと思ったわよ": "你突然一聲不吭地就不見了，我還以爲你出什麼事了呢", "……ごはん食べてる場合じゃないでしょ": "……現在不是喫飯的時候吧", "なんで？　だってしばらく移動しないでしょ": "爲什麼？　因爲暫時不會移動吧", "大賢者の行方を追わなくちゃいけないでしょ！フアナも少し考えてよ": "必須追查大賢者的行蹤吧！弗亞納也稍微思考一下啊", "それはずいぶん勝手な物言いだね。あたしのことは信用できないって言ってるくせに、知恵を貸してくれっていうわけ？": "那還真是自說自話呢。明明說不能相信我，卻要我出謀劃策？", "そ、それはそうだけど……信用を勝ち取るチャンスって見方もあるじゃない": "雖，雖然是這樣……但也可以看作是贏得信任的機會吧", "みんなのことは嫌いじゃないし、グリムを潰す手段でもあるから、元気でいてほしいよ": "我並不討厭大家，而且也有擊潰格林的手段，希望大家能保持精神", "でもなんでもかんでも協力する必要はないと思ってる。あたしは、みんなとグリムが戦って、みんなが勝ってくれたらいいだけ": "但是我覺得沒必要什麼都幫忙。我只希望大家和格林戰鬥，然後大家獲勝", "クルプンや大賢者のことは知ったこっちゃないってわけ？": "也就是說庫魯彭和大賢者的事與你無關？", "ろくに会話もしたことない女の子と、おじいちゃんでしょ？　ヴェルザームだって、あたしは別に必要ないし": "是沒怎麼說過話的女孩子和爺爺吧？　威爾札姆，我也不需要", "グリムに対抗するためには必要なんじゃないの？": "爲了對抗格林不是需要嗎？", "あたしがここまで興味ないんだから、必要ないんだろうなって思わない？": "我都這麼沒興趣了，你不覺得不需要嗎？", "くっ……もういいわ！": "咕……夠了！"}