{"自分はHo-on!プロジェクトのために開発されたアンドロイド": "我是为了Ho-on!计划而开发的机器人", "セプテム": "塞芬图姆", "アンドロイド！？　へぇ……じゃあ、色々あたしらとは違う能力も持ってそうだね": "机器人！？　诶……那，好像拥有各种各样的能力呢", "フアナ": "弗亚纳", "たぶん。この能力で恩を返していくのが役目": "大概吧。我的任务就是用这个能力报恩", "恩を受けたら必ず返す……当たり前のようだけど、それをミッションと言い切ってるのはすごいね": "受恩必报……虽然理所当然，但能将其作为任务贯彻到底，真是厉害呢", "セプテムは７姉妹で、他の子たちも同じように日々、恩返しをしているのよね": "塞芬图姆是七姐妹，其他孩子也一样每天都在报恩呢", "シンデレラ": "仙杜瑞拉", "そのプロジェクトは一体なんのためにあるのよ": "那个计划到底是为了什么而存在的呢", "ドロシー": "桃樂絲", "詳しいことは分からない。自分はミッションを遂行するだけ": "具体情况我不清楚。我只负责执行任务", "これだから面白いんだよね。この世界には、あたしの知らない変なことがいっぱいあるんだから": "就是因为这样才有趣啊。这个世界里，有很多我不知道的奇怪事情", "それで今回は、その恩人に恩を返すためにここで待ってたのね。まる3日も……！": "所以这次为了向恩人报恩，就在这里等着了呢。整整三天……！", "本当に危ないのよ！？　もう、無茶しないで、セプテム": "真的很危险啊！？　真是的，不要乱来啊，塞芬图姆", "自分の安全なんか二の次で恩返しって、すごいプロジェクトだね": "把自己的安全放在次要位置，一心报恩，真是个厉害的计划呢", "フアナ・アンデルセン。あなたは自分の恩人として登録された。必ず恩は返す": "弗亚纳·安德森。你被登记为我的恩人。我一定会报恩", "えっ、フアナの本名を言い当てたわ！？": "咦，猜中了弗亚纳的本名！？", "データベースにアクセスした": "我访问了数据库", "そのデータベースがどこにあるのよ……": "那个数据库到底在哪里啊……", "あははは、なかなかおもしろいやつだね。じゃあ、その恩返しとやらは、あんまり期待しないで楽しみに待っておくよ": "啊哈哈哈，真是个有趣的家伙呢。那么，我就不抱太大期待地等着你报恩吧", "必ず返す。でも、まずはクルプンから": "必定会报恩。但是，首先要从库鲁彭开始", "えっ？　セプテムが待ってる恩人はクルプンなの？　あの、ココロニの妹の？": "咦？塞芬图姆等待的恩人是库鲁彭吗？那个，可可羅妮的妹妹？", "自分の予測システムから、必ずここを通ることは分かってる": "我的预测系统告诉我，她一定会经过这里", "いつ来るのよ": "什么时候来啊", "それは分からない": "这就不知道了", "……そんな微妙な予測システム、つらすぎる": "……那种微妙的预测系统，太难受了", "ヴェルメリオ": "威尔梅里奥", "あれ？　なんか来たよ": "咦？好像来了哦", "クレア": "克蕾娅", "危ないデース！　ちょっとどいてくだサーイ！": "危险！请稍微让开一下！", "ウーヌム": "乌努姆", "あ、あれは……ソリだわ！　誰かがものすごい勢いでソリを引いてこっちに……危ない、突っ込んでくるわ！": "那，那个是……雪橇！有人以非常快的速度拉着雪橇往这边……危险，要撞上了！", "ソリは急には止まれまセーン！　皆さん道を空けてくだサーイ！": "雪橇是不能突然停下来的！请各位让开一条路！", "かさ……じゃない、ウーヌム！　それは任務中なの！？": "乌……不对，乌努姆！你在执行任务吗！？", "イエース！　これはミッションなのでゆっくりお話してる時間がないのデース！": "Yes！　这是任务，所以没有时间慢慢说话！", "まったく減速する気配がないわよ！？": "完全没有减速的迹象啊！？", "ひかれる": "要被撞到了", "うああああっ！？　助けてー！": "呜啊啊啊啊！？　救命ー！", "クルプン": "库鲁彭", "あっ": "啊", "助けてーっ！": "救命ー！", "行ったか……、なんだったの……": "走了吗……怎么回事……", "今、通過したソリに、すまきにされたクルプンがのってたわ！": "刚才通过的雪橇上，坐着被捆成一团的库鲁彭！", "しかも助けを求めてた": "而且他在求救", "……えっ、ほんとに？　早すぎて全然わかんなかった": "……诶，真的吗？　太快了完全没看清楚", "どういう動体視力してんのよ。でも、それが事実なら大変よ": "你动态视力也太好了吧。不过，如果这是事实的话就糟了", "確かにセプテムの予測は当たってて、ここに来たってことだね。恩返しどころじゃなかったけど": "确实塞芬图姆的预测是正确的，他来到了这里。虽然现在不是报恩的时候", "助けて、って言ってた。それに応えて助け出すことが一番の恩返し": "他说了救命。回应他的求救才是最好的报恩", "でも今から追いかけて間に合う？": "但是现在追上去来得及吗？", "ウーヌムの駆動系統には追いつくのは無理。目的地を割り出して救出した方が得策": "要追上乌努姆的驱动系统是不可能的。推算出目的地再救出他才是上策", "あ、一応そういう計算はするんだね。あたしはてっきり、がむしゃらに追いかけちゃうかと思ったよ": "啊，你姑且还是会计算的啊。我还以为你肯定会不顾一切地追上去呢", "……エンチュの町はもうすぐなんだよね？　一回、町に行ってクルプンに何があったのか、聞いてみたほうがいいかも": "……恩奇乌的小镇就在前面吧？先去小镇一趟，问问库鲁彭发生了什么，或许会比较好", "…………。": "…………", "それじゃあ、いきなりテンションの高い女の子が、クルプンの家の扉を蹴破ったのね": "那么，突然出现一个情绪高涨的女孩子，踹破了库鲁彭家的门", "それで、数秒後にはすまきにされたクルプンを抱えて、そいつが走り去っていった、と": "然后，几秒后，她抱着被卷成一团的库鲁彭，跑走了", "……本当にすまきだったんだね": "……真的是被卷成一团了啊", "だから言ったじゃない": "所以我不是说了吗", "でも、あんまり情報が集まらなかった": "但是，没有收集到多少情报", "一瞬の出来事で、ほとんど目撃情報がない。ウーヌム、いい仕事する": "是一瞬间发生的事，几乎没有目击情报。乌努姆，干得漂亮", "ねえ、その大賢者って人は何者なの？　もし占い師の類なら、ついでにクルプンのことも聞けるんじゃないかしら": "那个，那个大贤者是什么人？　如果是占卜师之类的话，顺便也能问问库鲁彭的事吧", "じゃあ、行ってみる？　その角を曲がったところだけど": "那，要去看看吗？　就在那个拐角处", "大賢者さんのおうち、どこデスカー？": "大贤者先生的家，在哪里？", "あの角を曲がったところだよ": "就在那个拐角处哦", "住民": "居民", "……あっ！？　ちょ、これ、やばくない？": "……啊！？　等，这，不妙吧？", "オウ！　いけまセーン！　ハリアップデース！": "哦！　不行！　快点！", "あっ、ちょっと待ちなさいよ！": "啊，等一下啊！", "早い！": "快！", "ズガアアン！": "砰！", "ドアを蹴破る音だわ！　急いで止めなきゃ……あっ！": "是踹破门的声音！得赶紧阻止……啊！", "一緒に来てもらうデース！": "请跟我来！", "ノオオオオオオウ！": "不——————！", "大賢者": "大贤者", "おじいさんがすまきにされて連れて行かれたよ": "老爷爷被做成烟熏肉带走了", "もしかしなくても、今のおじいさんが……": "难道说，刚才的老爷爷就是……", "村の長老、オプケクル。通称『大賢者』。完全に一致": "村里的长老，欧普克库鲁。通称“大贤者”。完全一致", "ウーヌムは一体何をやってるのよ……！　行く先々で私たちの先回りをしてるなんて……": "乌努姆到底在干什么啊……！竟然在我们去的地方抢先一步……", "とにかく追いかけなくちゃ！　クルプンも放っておけないし、大賢者にも聞きたいことがあるのに": "总之得追上去！不能放着库鲁彭不管，而且还有事要问大贤者", "……でも行き先が分からないとどうしようもないよ": "……但是不知道他们去哪里的话，我们也无计可施", "むむ……ねえ、フアナ。あなたも黙ってないで何か案を……って、あれ？フアナは？": "唔唔……我说，弗亚纳。你也别沉默了，快想想办法……咦？弗亚纳呢？", "いなくなった": "不见了", "ぷはーっ、この羊肉の鉄板焼き、うまっ！　肉汁と野菜が絶妙に絡んで": "噗哈——这羊肉铁板烧，好吃！肉汁和蔬菜绝妙地融合在一起", "見つけた！　何やってんのよ！": "找到了！你在干什么啊！", "え？　何って、何がよ": "哎？干什么，你指什么", "いきなり何も言わないでいなくなるから、どうしたのかと思ったわよ": "你突然一声不吭地就不见了，我还以为你出什么事了呢", "……ごはん食べてる場合じゃないでしょ": "……现在不是吃饭的时候吧", "なんで？　だってしばらく移動しないでしょ": "为什么？　因为暂时不会移动吧", "大賢者の行方を追わなくちゃいけないでしょ！フアナも少し考えてよ": "必须追查大贤者的行踪吧！弗亚纳也稍微思考一下啊", "それはずいぶん勝手な物言いだね。あたしのことは信用できないって言ってるくせに、知恵を貸してくれっていうわけ？": "那还真是自说自话呢。明明说不能相信我，却要我出谋划策？", "そ、それはそうだけど……信用を勝ち取るチャンスって見方もあるじゃない": "虽，虽然是这样……但也可以看作是赢得信任的机会吧", "みんなのことは嫌いじゃないし、グリムを潰す手段でもあるから、元気でいてほしいよ": "我并不讨厌大家，而且也有击溃格林的手段，希望大家能保持精神", "でもなんでもかんでも協力する必要はないと思ってる。あたしは、みんなとグリムが戦って、みんなが勝ってくれたらいいだけ": "但是我觉得没必要什么都帮忙。我只希望大家和格林战斗，然后大家获胜", "クルプンや大賢者のことは知ったこっちゃないってわけ？": "也就是说库鲁彭和大贤者的事与你无关？", "ろくに会話もしたことない女の子と、おじいちゃんでしょ？　ヴェルザームだって、あたしは別に必要ないし": "是没怎么说过话的女孩子和爷爷吧？　威尔札姆，我也不需要", "グリムに対抗するためには必要なんじゃないの？": "为了对抗格林不是需要吗？", "あたしがここまで興味ないんだから、必要ないんだろうなって思わない？": "我都这么没兴趣了，你不觉得不需要吗？", "くっ……もういいわ！": "咕……够了！"}