{"やっと到着しましたね": "終於到了呢", "ピュルテ": "看板", "もう脚がぱんぱんだよぅ！": "腿已經累得不行了！", "エミリー": "艾蜜莉", "長旅お疲れ様でございました。里の裏山には温泉が湧いていて、足湯の用意もありますから存分にお疲れを癒やしてください": "旅途辛苦了。村裏後山有溫泉湧出，也準備了足浴，還請各位盡情消除疲勞", "服部あおい": "服部あおい", "うわあ、嬉しい！　足湯もいいけど、もう今は全身どぼーんってお風呂入りたい！": "哇，好開心！足浴雖然也不錯，但現在更想泡澡！", "ティンカも疲れたぁ！　さすがにずっと飛ぶの辛くて、途中から歩きに切り替えたし": "汀可也累了！一直飛着很辛苦，中途就改成步行了", "ティンカー・ベル": "汀可貝兒", "羽って背筋が辛いんでしょ？　あとで背中流してあげるね": "翅膀會壓迫到背肌吧？之後我給你揉揉背", "エミリー様、マッサージ師も手配しておきますよ": "艾蜜莉大人，我也會安排按摩師的", "あおいさん、エミリーさんには特にいたれりつくせりな感じですね": "啊，感覺對艾蜜莉小姐特別周到呢", "お館様に一切興味を持たれていないので、つい好感が漏れてしまうのでしょうね": "因爲對主公大人毫無興趣，所以不小心流露出了好感吧", "それ、そんなにはっきり言います？": "這種事，有必要說得這麼直白嗎？", "さて。戯れはここまでにして……既に拙者からの連絡を受けて、忍びたちが集めていた情報をご報告しましょう": "那麼，玩笑就到此爲止……忍者們已經收到在下的聯絡，現在就來報告收集到的情報吧", "わざわざ来なくても聞けたら便利なのにね": "不用特意過來，能直接聽到的話就方便了", "聞くだけなら可能ですよ。スホマを使えば。ただし傍受される危険がございます": "如果只是聽的話，用手機就可以。但有被竊聽的危險", "技術が進歩したから、遠くにメッセージを届けられるんですが……だからこそ傍受されるリスクも増える。悩ましいですね": "技術進步了，信息可以傳到很遠的地方……但被竊聽的風險也增加了。真是讓人頭疼", "特にエミリーたちはお尋ね者だから、居場所を知られるわけにはいかないし。仕方ないよねぇ": "而且艾蜜莉我們還是通緝犯，不能讓別人知道我們的位置。這也是沒辦法的事", "インペリウム・コミッティの現在の指針ですが、やはり天空神殿と対立構造にあるのは間違いありません": "帝國評議會現在的方針，果然還是和天空神殿處於對立狀態", "むー、なんとなく分かってはいたけど、やっぱりそうなんだね。でも何で仲が悪いんだろ": "嗯，雖然我大概猜到了，但果然是這樣啊。不過爲什麼關係會這麼差呢", "当然それは、エルマイトとディマイト……このオトギノクニを左右する強大なエネルギーでしょう": "當然，這都是因爲聖之力和惡之力……左右着童話之國的強大能量", "神殿に奪われたといっても、まだまだグリム家にはエルマイトが大量にあるはず。ディマイトもね": "雖然被神殿奪走了，但格林家應該還有大量的聖之力。惡之力也是", "引き続き調査をしてまいりますが、気になるキーワードがありまして": "我會繼續調查的，但有一個關鍵詞讓我很在意", "なんですか？": "是什麼？", "時計の針を、進めよ……と": "推動時間的指針……", "時計の針を……ですか": "推動時間的指針……嗎", "時計って、リベルタリブロにあった、あのでかいやつだっけ": "鐘錶，是說在自由書架上的那個大鐘嗎", "そんなものがあるのですか？　拙者も、それがどういったものなのかは把握していないのですが": "有那種東西嗎？在下也不清楚那是什麼東西", "時計の、針……。なんか、聞いたことあるような気がするんだけどな": "鐘錶的，指針……。我好像有聽說過", "え、それ思い出せば解決じゃん！": "哎，想起來不就解決了！", "エミリーはサボってたから、思い出したところで全容は聞いてないと思うよ": "艾蜜莉之前都在偷懶，就算想起來了也沒聽到全貌", "もー、ほんと働かないよね、エミリーは": "真是的，艾蜜莉真是不工作啊", "ひどいよぅ！　マジメにコミッティ出てたら、みんなと仲間にもなってないんだからね！": "太過分了！我要是認真參加評議會，就和大家不是同伴了！", "あはは、そりゃそうだね": "啊哈哈，那倒也是", "頭ぽんぽんとか、子供扱いじゃん……もう": "捂着我的頭，把我當小孩子……真是的", "でも、だとするとずっと以前からコミッティの中にあった計画ってことですよね": "但是，這樣的話就是從很久以前評議會中就有的計劃了", "そうだね。今回のみんなとの戦いを受けて……ってわけじゃないよね": "是啊。並不是因爲這次和大家的戰鬥……纔開始的吧", "私たちが色々動いても……計画を止めるには至らなかった、という見方もできますね……": "即使我們做了很多……也無法阻止計劃，也可以這麼看……", "…………。": "…………。", "……": "……", "あれから、もうあの頭痛は来ない……やっぱり人間さんから離れて時間が経ったから……？": "從那以後，那個頭痛就再也沒來過了……果然是因爲離開人類君之後過了很久……？", "人間さん……元気かな。こんなふうに考えることだけでも怖いよ……": "人類君……還好嗎。光是這麼想就覺得很可怕……", "何が怖いの？": "怕什麼？", "あっ……エミリーさん。やだ、独り言なんて聞かれて": "啊……艾蜜莉。討厭，自言自語被聽到了", "いいの、いいの。エミリーもわりと独り言とか言っちゃう方だし": "沒事，沒事。艾蜜莉也經常自言自語的", "温泉、行ってきたんですか？": "去泡溫泉了嗎？", "うん、そうだよ。ティンカに背中流してもらっちゃった": "嗯，是啊。讓汀可幫我擦背了", "ふふっ、楽しそうですね": "哈哈，好像很開心呢", "ねえ、ピュルテ": "那個，看板", "はい？": "什麼？", "ピュルテが辛い決断をしたってことは、みんな分かってるからね。エミリーも、ティンカも……人間さんもね": "看板做了艱難的決定，大家都知道的。艾蜜莉，汀可……還有人間君也是", "……はい。ありがとうございます": "……嗯。謝謝", "でも、人間さんと離れて辛い思いをするのは私だけじゃないのに、巻き込んでしまって": "但是，和人間君分開而感到痛苦的不只有我，卻把大家捲了進來", "エミリーはともかくティンカは、まあね。まったく感じさせないけどさ": "艾蜜莉就先不說了，汀可的話，雖然完全看不出來", "でも……自分から距離をとったわけじゃん。迷惑かけるかもしれないって。そういうの、すごく……大人な対応だったなって思うよ": "但是……是自己主動拉開距離的吧。因爲可能會給他添麻煩。我覺得……這是非常成熟的應對方式", "怖いだけなんです。もし何か私がしちゃって、それで人間さんに嫌われたら……って": "只是害怕而已。如果我做了什麼，然後被人間君討厭了的話……", "それでも偉いと思う。なんだかんだ言い訳して問題を引き伸ばすよりも、ずっとね": "我覺得這樣也很了不起。比起找各種藉口拖延問題，要好得多", "エミリーさん……": "艾蜜莉……", "グリムが、コミッティが、間違った方向に行く……そんな違和感はあったんだ": "格林，評議會，走向了錯誤的方向……我有這種違和感", "でもエミリーは何もしなかった。自分がしたいようにしてただけ": "但是艾蜜莉什麼都沒做。只是在做自己想做的事而已", "でも加担してたわけじゃないですし……": "但是也沒有幫他們……", "でもエミリーが自由に旅してたのは、グリムのエルマイトのおかげだもん。こうなる前に止められたかもしれないのに……": "但是艾蜜莉能自由地旅行，也是多虧了格林的聖之力。明明在變成這樣之前，我或許能阻止的……", "でも昼間、ティンカちゃんにエミリーさん、自分で同じようなこと言ってたじゃないですか": "但是白天，艾蜜莉小姐不是對汀可妹妹說過同樣的話嗎", "え？　エミリーが、なんて？": "誒？　艾蜜莉，說了什麼？", "もしエミリーさんが事前に止めていたら、私はお友達になる機会がなかったじゃないですか": "如果艾蜜莉小姐事前阻止了，那我豈不是沒有成爲朋友的機會了嗎", "……もう、ピュルテは可愛いこと言うんだから": "……真是的，看板說的真可愛", "ふふっ、本当ですよ": "呵呵，真的哦", "励ますつもりだったのに、励まされちゃったね。ピュルテはほんと、強いなぁ": "本來是想鼓勵你的，結果被鼓勵了呢。看板真的很堅強啊", "強くなんか……ないですよ。今だって、人間さんにすごく会いたいのに……考えるのも怖いんです": "堅強什麼的……纔沒有呢。現在也是，明明非常想見人間君……但是一想到就害怕", "さっきも独り言で言ってたね。何が怖いの？": "剛纔也自言自語地說了呢。害怕什麼？", "会えない、寂しい、会いたい……そんな気持ちだけで、あの変な声につけこまれちゃう気がして": "見不到，好寂寞，好想見……感覺光是這種心情，就會被那個奇怪的聲音趁虛而入", "変な声……声が聞こえるんだね": "奇怪的聲音……能聽到聲音呢", "はい。愛は１つしかない、って": "是的。愛只有一個，這樣", "ピュルテに能力を与えたのは、やっぱり……大丈夫だよ。ピュルテのことも、エミリーが守るからね": "給看板能力的，果然是……沒事的。看板的事，艾蜜莉也會保護的"}