{"やっと到着しましたね": "终于到了呢", "ピュルテ": "看板", "もう脚がぱんぱんだよぅ！": "腿已经累得不行了！", "エミリー": "艾蜜莉", "長旅お疲れ様でございました。里の裏山には温泉が湧いていて、足湯の用意もありますから存分にお疲れを癒やしてください": "旅途辛苦了。村里后山有温泉涌出，也准备了足浴，还请各位尽情消除疲劳", "服部あおい": "服部あおい", "うわあ、嬉しい！　足湯もいいけど、もう今は全身どぼーんってお風呂入りたい！": "哇，好开心！足浴虽然也不错，但现在更想泡澡！", "ティンカも疲れたぁ！　さすがにずっと飛ぶの辛くて、途中から歩きに切り替えたし": "汀可也累了！一直飞着很辛苦，中途就改成步行了", "ティンカー・ベル": "汀可贝儿", "羽って背筋が辛いんでしょ？　あとで背中流してあげるね": "翅膀会压迫到背肌吧？之后我给你揉揉背", "エミリー様、マッサージ師も手配しておきますよ": "艾蜜莉大人，我也会安排按摩师的", "あおいさん、エミリーさんには特にいたれりつくせりな感じですね": "啊，感觉对艾蜜莉小姐特别周到呢", "お館様に一切興味を持たれていないので、つい好感が漏れてしまうのでしょうね": "因为对主公大人毫无兴趣，所以不小心流露出了好感吧", "それ、そんなにはっきり言います？": "这种事，有必要说得这么直白吗？", "さて。戯れはここまでにして……既に拙者からの連絡を受けて、忍びたちが集めていた情報をご報告しましょう": "那么，玩笑就到此为止……忍者们已经收到在下的联络，现在就来报告收集到的情报吧", "わざわざ来なくても聞けたら便利なのにね": "不用特意过来，能直接听到的话就方便了", "聞くだけなら可能ですよ。スホマを使えば。ただし傍受される危険がございます": "如果只是听的话，用手机就可以。但有被窃听的危险", "技術が進歩したから、遠くにメッセージを届けられるんですが……だからこそ傍受されるリスクも増える。悩ましいですね": "技术进步了，信息可以传到很远的地方……但被窃听的风险也增加了。真是让人头疼", "特にエミリーたちはお尋ね者だから、居場所を知られるわけにはいかないし。仕方ないよねぇ": "而且艾蜜莉我们还是通缉犯，不能让别人知道我们的位置。这也是没办法的事", "インペリウム・コミッティの現在の指針ですが、やはり天空神殿と対立構造にあるのは間違いありません": "帝国评议会现在的方针，果然还是和天空神殿处于对立状态", "むー、なんとなく分かってはいたけど、やっぱりそうなんだね。でも何で仲が悪いんだろ": "嗯，虽然我大概猜到了，但果然是这样啊。不过为什么关系会这么差呢", "当然それは、エルマイトとディマイト……このオトギノクニを左右する強大なエネルギーでしょう": "当然，这都是因为圣之力和恶之力……左右着童话之国的强大能量", "神殿に奪われたといっても、まだまだグリム家にはエルマイトが大量にあるはず。ディマイトもね": "虽然被神殿夺走了，但格林家应该还有大量的圣之力。恶之力也是", "引き続き調査をしてまいりますが、気になるキーワードがありまして": "我会继续调查的，但有一个关键词让我很在意", "なんですか？": "是什么？", "時計の針を、進めよ……と": "推动时间的指针……", "時計の針を……ですか": "推动时间的指针……吗", "時計って、リベルタリブロにあった、あのでかいやつだっけ": "钟表，是说在自由书架上的那个大钟吗", "そんなものがあるのですか？　拙者も、それがどういったものなのかは把握していないのですが": "有那种东西吗？在下也不清楚那是什么东西", "時計の、針……。なんか、聞いたことあるような気がするんだけどな": "钟表的，指针……。我好像有听说过", "え、それ思い出せば解決じゃん！": "哎，想起来不就解决了！", "エミリーはサボってたから、思い出したところで全容は聞いてないと思うよ": "艾蜜莉之前都在偷懒，就算想起来了也没听到全貌", "もー、ほんと働かないよね、エミリーは": "真是的，艾蜜莉真是不工作啊", "ひどいよぅ！　マジメにコミッティ出てたら、みんなと仲間にもなってないんだからね！": "太过分了！我要是认真参加评议会，就和大家不是同伴了！", "あはは、そりゃそうだね": "啊哈哈，那倒也是", "頭ぽんぽんとか、子供扱いじゃん……もう": "捂着我的头，把我当小孩子……真是的", "でも、だとするとずっと以前からコミッティの中にあった計画ってことですよね": "但是，这样的话就是从很久以前评议会中就有的计划了", "そうだね。今回のみんなとの戦いを受けて……ってわけじゃないよね": "是啊。并不是因为这次和大家的战斗……才开始的吧", "私たちが色々動いても……計画を止めるには至らなかった、という見方もできますね……": "即使我们做了很多……也无法阻止计划，也可以这么看……", "…………。": "…………。", "……": "……", "あれから、もうあの頭痛は来ない……やっぱり人間さんから離れて時間が経ったから……？": "从那以后，那个头痛就再也没来过了……果然是因为离开人类君之后过了很久……？", "人間さん……元気かな。こんなふうに考えることだけでも怖いよ……": "人类君……还好吗。光是这么想就觉得很可怕……", "何が怖いの？": "怕什么？", "あっ……エミリーさん。やだ、独り言なんて聞かれて": "啊……艾蜜莉。讨厌，自言自语被听到了", "いいの、いいの。エミリーもわりと独り言とか言っちゃう方だし": "没事，没事。艾蜜莉也经常自言自语的", "温泉、行ってきたんですか？": "去泡温泉了吗？", "うん、そうだよ。ティンカに背中流してもらっちゃった": "嗯，是啊。让汀可帮我擦背了", "ふふっ、楽しそうですね": "哈哈，好像很开心呢", "ねえ、ピュルテ": "那个，看板", "はい？": "什么？", "ピュルテが辛い決断をしたってことは、みんな分かってるからね。エミリーも、ティンカも……人間さんもね": "看板做了艰难的决定，大家都知道的。艾蜜莉，汀可……还有人間君也是", "……はい。ありがとうございます": "……嗯。谢谢", "でも、人間さんと離れて辛い思いをするのは私だけじゃないのに、巻き込んでしまって": "但是，和人間君分开而感到痛苦的不只有我，却把大家卷了进来", "エミリーはともかくティンカは、まあね。まったく感じさせないけどさ": "艾蜜莉就先不说了，汀可的话，虽然完全看不出来", "でも……自分から距離をとったわけじゃん。迷惑かけるかもしれないって。そういうの、すごく……大人な対応だったなって思うよ": "但是……是自己主动拉开距离的吧。因为可能会给他添麻烦。我觉得……这是非常成熟的应对方式", "怖いだけなんです。もし何か私がしちゃって、それで人間さんに嫌われたら……って": "只是害怕而已。如果我做了什么，然后被人間君讨厌了的话……", "それでも偉いと思う。なんだかんだ言い訳して問題を引き伸ばすよりも、ずっとね": "我觉得这样也很了不起。比起找各种借口拖延问题，要好得多", "エミリーさん……": "艾蜜莉……", "グリムが、コミッティが、間違った方向に行く……そんな違和感はあったんだ": "格林，评议会，走向了错误的方向……我有这种违和感", "でもエミリーは何もしなかった。自分がしたいようにしてただけ": "但是艾蜜莉什么都没做。只是在做自己想做的事而已", "でも加担してたわけじゃないですし……": "但是也没有帮他们……", "でもエミリーが自由に旅してたのは、グリムのエルマイトのおかげだもん。こうなる前に止められたかもしれないのに……": "但是艾蜜莉能自由地旅行，也是多亏了格林的聖之力。明明在变成这样之前，我或许能阻止的……", "でも昼間、ティンカちゃんにエミリーさん、自分で同じようなこと言ってたじゃないですか": "但是白天，艾蜜莉小姐不是对汀可妹妹说过同样的话吗", "え？　エミリーが、なんて？": "诶？　艾蜜莉，说了什么？", "もしエミリーさんが事前に止めていたら、私はお友達になる機会がなかったじゃないですか": "如果艾蜜莉小姐事前阻止了，那我岂不是没有成为朋友的机会了吗", "……もう、ピュルテは可愛いこと言うんだから": "……真是的，看板说的真可爱", "ふふっ、本当ですよ": "呵呵，真的哦", "励ますつもりだったのに、励まされちゃったね。ピュルテはほんと、強いなぁ": "本来是想鼓励你的，结果被鼓励了呢。看板真的很坚强啊", "強くなんか……ないですよ。今だって、人間さんにすごく会いたいのに……考えるのも怖いんです": "坚强什么的……才没有呢。现在也是，明明非常想见人間君……但是一想到就害怕", "さっきも独り言で言ってたね。何が怖いの？": "刚才也自言自语地说了呢。害怕什么？", "会えない、寂しい、会いたい……そんな気持ちだけで、あの変な声につけこまれちゃう気がして": "见不到，好寂寞，好想见……感觉光是这种心情，就会被那个奇怪的声音趁虚而入", "変な声……声が聞こえるんだね": "奇怪的声音……能听到声音呢", "はい。愛は１つしかない、って": "是的。爱只有一个，这样", "ピュルテに能力を与えたのは、やっぱり……大丈夫だよ。ピュルテのことも、エミリーが守るからね": "给看板能力的，果然是……没事的。看板的事，艾蜜莉也会保护的"}