{"忍具・囁囁信？": "忍具・竊竊私語？", "ティンカー・ベル": "汀可貝兒", "はい。拙者たち忍びの者が、仲間どうしで連絡を取り合う道具です。こちら人数分お渡ししておきます": "是的。這是我們忍者之間互相聯絡的道具。按人數分發給大家", "服部あおい": "服部あおい", "これなら傍受されないってことだね！　でもこれ、エミリーたちが受け取っていいのぉ？　忍びじゃないのに": "這樣就不會被竊聽了呢！　但是，艾蜜莉我們能收下嗎？　我們又不是忍者", "エミリー": "艾蜜莉", "正直申し上げて、皆様がどこにおられるか把握し続けるのは非常に困難です。しかも、馳せ参じるとなれば更に": "老實說，要一直掌握大家的行蹤是非常困難的。而且，如果要趕過去的話就更難了", "どんな場所に行くことになるかも分かりませんからね": "因爲不知道要去什麼地方呢", "ピュルテ": "看板", "ただし通信中はかなりのエルマイトをお互いに消費します。また、これはスホマのように同時中継ではありません。距離に応じて時間差が生じますので、予めご承知おきを": "但是通信中會消耗相當多的聖之力。另外，這和手機不同，不是同時中繼。根據距離會產生時間差，所以請事先了解", "スホマ……あ、そっか": "手機……啊，對了", "ふふ、お気づきになられましたか。さすがはエミリー様": "呵呵，您注意到了嗎。不愧是艾蜜莉大人", "なになに？": "什麼什麼？", "妖怪村であおいがスホマで誰かと話してたの。あれは操られてたからこそだったんだなって": "在妖怪村的時候，あおい用手機和誰說話了。那是因爲被操縱了呢", "操られ我を失っていたため、忍具は使えなかったのでございます。しかし、あのときのことはお恥ずかしい限りです": "因爲被操縱而失去了自我，所以無法使用忍具。但是，那時候的事真是羞愧至極", "ま、過ぎたことはいいじゃん": "嗯，過去的事就算了", "でも、あおいさん。これを渡すということは、私たちが旅立つとお考えなんですか": "但是，あおい小姐。把這東西交給我們，是認爲我們要開始旅行了嗎", "順番が前後してしまい申し訳ありません。実はコミッティ配下、特務部隊と呼ばれる一段が大量の資材を輸送している事実をつかみました": "抱歉順序顛倒了。實際上，我掌握了評議會下屬，被稱爲特務部隊的組織正在運輸大量物資的事實", "そこにヒントがあるってことだねぇ……！　それでこのしょ、しょう……なんだっけ": "這就是提示了呢……！　所以這個通，通……叫什麼來着", "分かりづらいから、ひそひそピアスで良くない？": "難以理解，用悄悄話耳環不好嗎？", "また謎のネーミングを……": "又是謎之命名……", "長いから、ひそピ！　いい？": "因爲很長，所以叫悄悄耳！　可以嗎？", "は、はあ。通じれば、拙者たちはいかようにでも呼んでいただいて構いませんが": "哈，哈啊。只要能理解，我們怎麼稱呼都可以", "と、ともかく、連絡を取り合いながらも、私たちはそこに向かった方がいいってことですね": "總，總之，一邊互相聯絡，一邊我們去那裏比較好吧", "んで、それはどこなの？": "那，那是哪裏？", "神聖レグルス教国、でございます": "是神聖雷古魯斯教國", "もう、なんなのあれ！　信じらんない！": "真是的，那是什麼啊！　難以置信！", "ドロシー": "桃樂絲", "……フアナも怒ってるのかも。最初にわたしたちが信じてあげなかったから": "……弗亞納可能也在生氣。因爲一開始我們不相信她", "ヴェルメリオ": "威爾梅里奧", "それにしたって！": "話雖如此！", "フアナに怒ったってしょうがないわ。それより方法を考えなくちゃ": "對弗亞納生氣也沒用。比起那個，得想想辦法", "シンデレラ": "仙杜瑞拉", "自分の地理測位システムで、クルプンが通る場所を分析する": "用我的地理定位系統，分析庫魯彭經過的地方", "セプテム": "塞芬圖姆", "それはすごいんだけど、いつになるか分からないんだよね？": "那是很厲害，但不知道要等到什麼時候吧？", "クレア": "克蕾婭", "……そこまで待てないと思う": "……我覺得等不了那麼久", "よう、聞いたか？　極北島の領主が、エルマイトのことで規制を厳しくしてんだって": "嘿，聽說了嗎？極北島的領主，因爲聖之力的事加強了管制", "住民１": "居民1", "エルマイト拡大に繋がることは禁止だって言ってるらしいな": "似乎說禁止一切可能導致聖之力擴大的事情", "住民２": "居民2", "……ねえ、あの人達の話って、もしかして": "……我說，那些人的話，難道是", "ああもう、どうしたらいいのよ！　いい案がまったく浮かばないわ！": "啊啊真是的，該怎麼辦啊！完全想不出好主意！", "エンチュの町には、ときどき一般市民に食料を分けるかわりに、エルマイトをもらうやつがいるんだってなー": "在安築鎮，似乎有人會把食物分給普通市民，但相對的要收聖之力", "そうそう、タトゥーに吸わせたりするんだってな。俺もこの前、クルプンちゃんって子にお世話になったよ": "對對，聽說會讓他們吸刺青。我之前也受過一個叫庫魯彭醬的孩子照顧", "……え、なに、なんか近づいてくるんだけど": "……咦，什麼，好像有什麼東西在靠近", "声も大きい": "聲音也很大", "どうしたのよ、ぼさっとしてないで人間さんも考えてよ！": "怎麼了啊，別發呆了，人間君也想想辦法！", "じゃあクルプンちゃん、領主に目をつけられるかもしれないなー！": "那庫魯彭醬，可能會被領主盯上呢！", "ついでに賢者のジジイも危ないなー！": "賢者老頭也順便危險了呢！", "なんなの、この人達……一体何を知ってるのよ！": "這些人，怎麼回事……到底知道些什麼啊！", "えっ、な、なに？　私がうなって考えてる間に、知らない人たちがすぐ目の前に立ってるわ！？": "咦，什，什麼？　在我沉思的時候，不認識的人突然站到了我面前！？", "え、俺達に話しかけてる？　何も知らないよ": "咦，是在和我們說話嗎？　我們什麼都不知道哦", "ただ、領主の屋敷はこの街道を北に進んだ先ってことくらいしか知らないよ": "只知道領主的宅邸在這條街道的北邊而已", "え、ええ、そうね、人間さん。罠の可能性も感じるけど、ここまで聞いたからには行ってみましょう！": "嗯，嗯嗯，是呢，人間君。雖然感覺可能是陷阱，但既然都聽到了就去看看吧！", "座標反応確認。この近くにクルプンが通過するポイントを探知": "確認到座標反應。探測到庫魯彭通過的地點在這附近", "……えっ、ほんとに？　でもまだ、領主の屋敷は先みたいだよ": "……咦，真的嗎？　但是領主的宅邸好像還在前面哦", "やっぱりクルプンは、領主の屋敷にさらわれたわけじゃないとか？": "庫魯彭果然不是被領主的宅邸綁架了嗎？", "自分はクルプンに恩返しをしなきゃいけない。それが任務": "自己必須向庫魯彭報恩。這是任務", "あ、そっか……セプテムも、大賢者のことに付き合わせるわけにはいかないわよね": "啊，是嗎……塞芬圖姆也不能被大賢者的事情牽連呢", "でも本当はウーヌムのことも心配。恩返しは、エルマイトを生み出すことが多い": "但是其實我也擔心烏努姆。報恩，大多會誕生聖之力", "ウーヌムも領主に目を付けられてるかも": "烏努姆可能也被領主盯上了", "分かったわ。私たちは領主の屋敷に行って、状況を確認する。そこにクルプン、大賢者、ウーヌムがいれば保護するわ": "我明白了。我們去領主的宅邸，確認狀況。如果庫魯彭，大賢者，烏努姆在那裏的話，就保護他們", "ウーヌム込みで守るってこと": "連烏努姆一起保護的意思", "ありがとう。恩は、必ず返す": "謝謝。我一定會報恩的", "私もセプテムと一緒にいるわ。クルプンが来たとき、敵も一緒かもしれない。一人じゃ心配よ": "我也和塞芬圖姆在一起。庫魯彭來的時候，敵人可能也會一起。我擔心他一個人", "……うん、分かった。気をつけて": "……嗯，我知道了。小心點", "…………。": "…………。", "うう、それにしても寒い……いつ来るかわかんないんだもんね。早くも後悔してきたわ": "嗚嗚，話說回來好冷啊……不知道什麼時候會來呢。我開始後悔了", "でも、必ず来る": "但是，一定會來的", "分かってるわよ……ん？": "我知道的……嗯？", "じゃあクルプンは支城に捕まってたんだね": "那庫魯彭被關在支城呢", "フアナ": "弗亞納", "みてえだな。んで、今から領主の屋敷に移送されるらしい": "看來是的。然後，現在好像要被移送至領主的宅邸", "そこで人間さんたちが迎撃すれば済む話だろうけど、道中何があるかわかんないし、やっぱり待ち伏せした方が確実よね": "如果人類君們在那裏迎擊的話就解決了，但是不知道路上會發生什麼，果然還是埋伏比較穩妥", "確実に救出するならな。でもフアナよぉ、タダでそこまでやるってのかい？": "如果要穩妥地救出的話。但是弗亞納啊，要免費做到那種程度嗎？", "タダってわけじゃないわ。報酬は現金とは限らないのよ": "不是免費的哦。報酬不一定就是現金哦", "そういうもんかい。まあいいさ、フアナが儲かると思うならそれで。……って、あっ！？": "是那樣嗎。算了，弗亞納覺得能賺錢的話就那樣吧……誒，啊！？", "フアナ！？　どうしてここへ？　それに、その人達ってさっきの……": "弗亞納！？　你怎麼會在這裏？　而且，這些人是剛纔的……", "あっちゃあ……なんでこんなとこにいるかな": "啊呀……爲什麼會在這種地方呢", "クルプン通過ポイントを探知した": "發現庫魯彭通過點", "あ、はは……そっか、そういうことか……": "啊，哈哈……是嗎，是那樣嗎……"}