{"忍具・囁囁信？": "忍具・窃窃私语？", "ティンカー・ベル": "汀可贝儿", "はい。拙者たち忍びの者が、仲間どうしで連絡を取り合う道具です。こちら人数分お渡ししておきます": "是的。这是我们忍者之间互相联络的道具。按人数分发给大家", "服部あおい": "服部あおい", "これなら傍受されないってことだね！　でもこれ、エミリーたちが受け取っていいのぉ？　忍びじゃないのに": "这样就不会被窃听了呢！　但是，艾蜜莉我们能收下吗？　我们又不是忍者", "エミリー": "艾蜜莉", "正直申し上げて、皆様がどこにおられるか把握し続けるのは非常に困難です。しかも、馳せ参じるとなれば更に": "老实说，要一直掌握大家的行踪是非常困难的。而且，如果要赶过去的话就更难了", "どんな場所に行くことになるかも分かりませんからね": "因为不知道要去什么地方呢", "ピュルテ": "看板", "ただし通信中はかなりのエルマイトをお互いに消費します。また、これはスホマのように同時中継ではありません。距離に応じて時間差が生じますので、予めご承知おきを": "但是通信中会消耗相当多的聖之力。另外，这和手機不同，不是同时中继。根据距离会产生时间差，所以请事先了解", "スホマ……あ、そっか": "手機……啊，对了", "ふふ、お気づきになられましたか。さすがはエミリー様": "呵呵，您注意到了吗。不愧是艾蜜莉大人", "なになに？": "什么什么？", "妖怪村であおいがスホマで誰かと話してたの。あれは操られてたからこそだったんだなって": "在妖怪村的时候，あおい用手机和谁说话了。那是因为被操纵了呢", "操られ我を失っていたため、忍具は使えなかったのでございます。しかし、あのときのことはお恥ずかしい限りです": "因为被操纵而失去了自我，所以无法使用忍具。但是，那时候的事真是羞愧至极", "ま、過ぎたことはいいじゃん": "嗯，过去的事就算了", "でも、あおいさん。これを渡すということは、私たちが旅立つとお考えなんですか": "但是，あおい小姐。把这东西交给我们，是认为我们要开始旅行了吗", "順番が前後してしまい申し訳ありません。実はコミッティ配下、特務部隊と呼ばれる一段が大量の資材を輸送している事実をつかみました": "抱歉顺序颠倒了。实际上，我掌握了评议会下属，被称为特务部队的组织正在运输大量物资的事实", "そこにヒントがあるってことだねぇ……！　それでこのしょ、しょう……なんだっけ": "这就是提示了呢……！　所以这个通，通……叫什么来着", "分かりづらいから、ひそひそピアスで良くない？": "难以理解，用悄悄话耳环不好吗？", "また謎のネーミングを……": "又是谜之命名……", "長いから、ひそピ！　いい？": "因为很长，所以叫悄悄耳！　可以吗？", "は、はあ。通じれば、拙者たちはいかようにでも呼んでいただいて構いませんが": "哈，哈啊。只要能理解，我们怎么称呼都可以", "と、ともかく、連絡を取り合いながらも、私たちはそこに向かった方がいいってことですね": "总，总之，一边互相联络，一边我们去那里比较好吧", "んで、それはどこなの？": "那，那是哪里？", "神聖レグルス教国、でございます": "是神圣雷古鲁斯教国", "もう、なんなのあれ！　信じらんない！": "真是的，那是什么啊！　难以置信！", "ドロシー": "桃樂絲", "……フアナも怒ってるのかも。最初にわたしたちが信じてあげなかったから": "……弗亚纳可能也在生气。因为一开始我们不相信她", "ヴェルメリオ": "威尔梅里奥", "それにしたって！": "话虽如此！", "フアナに怒ったってしょうがないわ。それより方法を考えなくちゃ": "对弗亚纳生气也没用。比起那个，得想想办法", "シンデレラ": "仙杜瑞拉", "自分の地理測位システムで、クルプンが通る場所を分析する": "用我的地理定位系统，分析库鲁彭经过的地方", "セプテム": "塞芬图姆", "それはすごいんだけど、いつになるか分からないんだよね？": "那是很厉害，但不知道要等到什么时候吧？", "クレア": "克蕾娅", "……そこまで待てないと思う": "……我觉得等不了那么久", "よう、聞いたか？　極北島の領主が、エルマイトのことで規制を厳しくしてんだって": "嘿，听说了吗？极北岛的领主，因为聖之力的事加强了管制", "住民１": "居民1", "エルマイト拡大に繋がることは禁止だって言ってるらしいな": "似乎说禁止一切可能导致聖之力扩大的事情", "住民２": "居民2", "……ねえ、あの人達の話って、もしかして": "……我说，那些人的话，难道是", "ああもう、どうしたらいいのよ！　いい案がまったく浮かばないわ！": "啊啊真是的，该怎么办啊！完全想不出好主意！", "エンチュの町には、ときどき一般市民に食料を分けるかわりに、エルマイトをもらうやつがいるんだってなー": "在安筑镇，似乎有人会把食物分给普通市民，但相对的要收聖之力", "そうそう、タトゥーに吸わせたりするんだってな。俺もこの前、クルプンちゃんって子にお世話になったよ": "对对，听说会让他们吸刺青。我之前也受过一个叫库鲁彭酱的孩子照顾", "……え、なに、なんか近づいてくるんだけど": "……咦，什么，好像有什么东西在靠近", "声も大きい": "声音也很大", "どうしたのよ、ぼさっとしてないで人間さんも考えてよ！": "怎么了啊，别发呆了，人間君也想想办法！", "じゃあクルプンちゃん、領主に目をつけられるかもしれないなー！": "那库鲁彭酱，可能会被领主盯上呢！", "ついでに賢者のジジイも危ないなー！": "贤者老头也顺便危险了呢！", "なんなの、この人達……一体何を知ってるのよ！": "这些人，怎么回事……到底知道些什么啊！", "えっ、な、なに？　私がうなって考えてる間に、知らない人たちがすぐ目の前に立ってるわ！？": "咦，什，什么？　在我沉思的时候，不认识的人突然站到了我面前！？", "え、俺達に話しかけてる？　何も知らないよ": "咦，是在和我们说话吗？　我们什么都不知道哦", "ただ、領主の屋敷はこの街道を北に進んだ先ってことくらいしか知らないよ": "只知道领主的宅邸在这条街道的北边而已", "え、ええ、そうね、人間さん。罠の可能性も感じるけど、ここまで聞いたからには行ってみましょう！": "嗯，嗯嗯，是呢，人間君。虽然感觉可能是陷阱，但既然都听到了就去看看吧！", "座標反応確認。この近くにクルプンが通過するポイントを探知": "确认到坐标反应。探测到库鲁彭通过的地点在这附近", "……えっ、ほんとに？　でもまだ、領主の屋敷は先みたいだよ": "……咦，真的吗？　但是领主的宅邸好像还在前面哦", "やっぱりクルプンは、領主の屋敷にさらわれたわけじゃないとか？": "库鲁彭果然不是被领主的宅邸绑架了吗？", "自分はクルプンに恩返しをしなきゃいけない。それが任務": "自己必须向库鲁彭报恩。这是任务", "あ、そっか……セプテムも、大賢者のことに付き合わせるわけにはいかないわよね": "啊，是吗……塞芬图姆也不能被大贤者的事情牵连呢", "でも本当はウーヌムのことも心配。恩返しは、エルマイトを生み出すことが多い": "但是其实我也担心乌努姆。报恩，大多会诞生聖之力", "ウーヌムも領主に目を付けられてるかも": "乌努姆可能也被领主盯上了", "分かったわ。私たちは領主の屋敷に行って、状況を確認する。そこにクルプン、大賢者、ウーヌムがいれば保護するわ": "我明白了。我们去领主的宅邸，确认状况。如果库鲁彭，大贤者，乌努姆在那里的话，就保护他们", "ウーヌム込みで守るってこと": "连乌努姆一起保护的意思", "ありがとう。恩は、必ず返す": "谢谢。我一定会报恩的", "私もセプテムと一緒にいるわ。クルプンが来たとき、敵も一緒かもしれない。一人じゃ心配よ": "我也和塞芬图姆在一起。库鲁彭来的时候，敌人可能也会一起。我担心他一个人", "……うん、分かった。気をつけて": "……嗯，我知道了。小心点", "…………。": "…………。", "うう、それにしても寒い……いつ来るかわかんないんだもんね。早くも後悔してきたわ": "呜呜，话说回来好冷啊……不知道什么时候会来呢。我开始后悔了", "でも、必ず来る": "但是，一定会来的", "分かってるわよ……ん？": "我知道的……嗯？", "じゃあクルプンは支城に捕まってたんだね": "那库鲁彭被关在支城呢", "フアナ": "弗亚纳", "みてえだな。んで、今から領主の屋敷に移送されるらしい": "看来是的。然后，现在好像要被移送至领主的宅邸", "そこで人間さんたちが迎撃すれば済む話だろうけど、道中何があるかわかんないし、やっぱり待ち伏せした方が確実よね": "如果人类君们在那里迎击的话就解决了，但是不知道路上会发生什么，果然还是埋伏比较稳妥", "確実に救出するならな。でもフアナよぉ、タダでそこまでやるってのかい？": "如果要稳妥地救出的话。但是弗亚纳啊，要免费做到那种程度吗？", "タダってわけじゃないわ。報酬は現金とは限らないのよ": "不是免费的哦。报酬不一定就是现金哦", "そういうもんかい。まあいいさ、フアナが儲かると思うならそれで。……って、あっ！？": "是那样吗。算了，弗亚纳觉得能赚钱的话就那样吧……诶，啊！？", "フアナ！？　どうしてここへ？　それに、その人達ってさっきの……": "弗亚纳！？　你怎么会在这里？　而且，这些人是刚才的……", "あっちゃあ……なんでこんなとこにいるかな": "啊呀……为什么会在这种地方呢", "クルプン通過ポイントを探知した": "发现库鲁彭通过点", "あ、はは……そっか、そういうことか……": "啊，哈哈……是吗，是那样吗……"}