{"いろいろあって……この状態ってことなのよね。はぁ……早くあったかいところで飲みたいわ": "發生了很多事……就是這種狀態呢。哈……真想快點去溫暖的地方喝一杯", "シンデレラ": "仙杜瑞拉", "で、結局あの人達はなんだったわけ？": "那，結果那些人到底是什麼人？", "はあ……まあ、こうなりゃ言うか。隠し事は得意じゃないし": "哈……算了，既然這樣就告訴你吧。我也不擅長隱瞞", "フアナ": "弗亞納", "あの二人は、あたしが主宰するトレジャーハントギルドのメンバー。ちょっと情報収集に動いてもらってたんだ": "那兩個人，是我主導的尋寶公會的成員。我讓他們去收集一些情報", "ここの領主の一件とか、エルマイトがどうこうとか……フアナは全部知ってたの？": "這個領主的事，聖之力怎麼怎麼的……弗亞納全部都知道嗎？", "知るわけ無いでしょ。こんな辺境の村の領主が何考えてるかなんて": "不可能知道吧。這種邊境村莊的領主在想什麼", "じゃあ……私たちのために調べてくれた、ってこと……？　仲間に頼んで……": "那……是爲了我們調查的，是嗎……？拜託同伴……", "……別に。あんたたちのためじゃない。巡り巡って、あたしの利益になるってだけだよ。あたしは利益にならないことはしない": "……不是。不是爲了你們。只是繞了一圈，會成爲我的利益而已。我不會做沒有利益的事", "……ありがとう": "……謝謝", "だから、あんたたちのためじゃないって……っと、どうやら来なすったな": "所以，我說了不是爲了你們……哦，看來來了呢", "探知。クルプン接近": "探測。庫魯彭接近", "セプテム": "塞芬圖姆", "間違いなさそうね。そこの輸送馬車、止まりなさい！　中の子を返してもらうわよ！": "看來沒錯呢。那邊的運輸馬車，給我停下！　把裏面的孩子還回來！", "あれ。馬車置いて、あっさり逃げちゃった": "咦。丟下馬車，很乾脆地逃跑了", "私の威厳に恐れをなしたようね。さあ、早く助けなくちゃ。クルプン、大丈夫！？": "看來是被我的威嚴嚇到了呢。好了，得快點救他。庫魯彭，沒事吧！？", "う、うう……殺す！": "嗚，嗚嗚……殺了我！", "クルプン（ディマイト）": "庫魯彭（惡之力）", "ズガアアアン！": "咚咚咚咚！", "おおっと！？　こいつは……どうやら噂のディマイト暴走って奴か？": "哦哦！？　這傢伙……看來是傳說中的惡之力暴走嗎？", "クルプン！？　どうして！？": "庫魯彭！？　爲什麼！？", "ディマイト、急上昇中。危険水域。でもディマイト状態からの解放、最大の恩返し": "悪之力，急速上升中。危險水域。但是從惡之力狀態中解放，是最大的報恩", "セプテムは引かないつもりね？　もちろん、私もよ！": "塞芬圖姆不打算退縮吧？　當然，我也是！", "あはは、あんたたち本当におもしろいね！　いいよ、ここまで来たんだ。あたしもちょっとは仕事しようじゃないか！": "啊哈哈，你們真的很有趣呢！　好啊，都到這一步了。我也稍微工作一下吧！", "はっ！　ここどこ！？": "哈！　這裏是哪裏！？", "クルプン": "庫魯彭", "よかった……もとに戻ったみたいね": "太好了……好像恢復了呢", "ははっ、まったく手間かけさせやがって": "哈哈，真是費了我不少功夫呢", "ごめん！　あっち、暴れちゃった！　変だったの！": "抱歉！　我剛纔，暴走了！　很奇怪！", "ううん、平気。ちゃんと恩を返せた。よかった": "不，沒事。能好好報恩了。太好了", "そうだな。それに、あたしの戦いに手を貸してくれたわけだよな": "是啊。而且，還幫了我的戰鬥", "フアナにも恩を返せた……！？　一度に2つも恩を返した。これは快挙": "也報答了弗亞納的恩情……！？　一次報了兩個恩。這是壯舉", "でも、一体何があったの？": "但是，到底發生了什麼？", "いきなり誘拐！　牢屋で薬！": "突然被綁架！　在牢房裏被下藥！", "薬でディマイト暴走……例のアレか。シェイクスピアが遊んでるっていう……。あのイカレ女、とんでもないもの作ってんだな": "藥讓惡之力暴走了……是那個嗎。莎士比亞在玩的那個……那個瘋女人，做了不得了的東西呢", "何？　作ってる？": "什麼？　做了？", "それより屋敷に急いで合流するよ。ウーヌムが暴走してる可能性もあるからな": "比起這個，趕緊回宅邸匯合吧。烏努姆也有可能暴走了", "はっ！　現場に急行する": "哈！　馬上趕往現場", "ドロシー！　ヴェル！　クレア！　それに人間さんも……無事なの！？": "桃樂絲！　威爾！　克蕾婭！　還有人間君……你們沒事吧！？", "シンデレラ！　クルプンを見つけられたのね！　よかったわ": "仙杜瑞拉！　找到庫魯彭了呢！　太好了", "ドロシー": "桃樂絲", "……大賢者とウーヌムは見つけたんだけど、クルプンが見つからなくて焦ってたとこだったの": "……雖然找到了大賢者和烏努姆，但找不到庫魯彭，正着急呢", "ヴェルメリオ": "威爾梅里奧", "ああーっ、セプテム！　無事だったんですネー！": "啊啊ー，塞芬圖姆！　你沒事啊ー！", "ウーヌム": "烏努姆", "自分は問題ない。ウーヌムは": "我沒事。烏努姆", "ノープロブレムデース！　領主さんに恩を受けたので、恩返しのために誘拐したんデース。バット、ところが……": "No problem！　因爲領主大人對我有恩，爲了報恩就把他綁架了。But，但是……", "結局、役目を終えたらウーヌムまで牢屋に捕まっちゃったんですって": "結果，任務結束後連烏努姆都被關進牢房了", "エルマイトを遮断する牢獄？　辺境の領主がこんな設備を用意してるなんて……": "隔離聖之力的牢房？　邊境的領主居然準備了這種設備……", "領主は逃げちゃった": "領主逃走了", "クレア": "克蕾婭", "まあいいわよ、もう悪さは出来ないだろうし、みんなは助けられたんだから。……って、え、フアナ！？　何してるの！？": "嗯，算了，反正他也不能做壞事了，而且大家都得救了。……誒，啊，弗亞納！？　你在做什麼！？", "ちょっとばかり様子を見にね": "看一下情況", "もしかして……あんたが助けてくれたの？": "難道……是你救了我們？", "助けてなんかないよ。あたしは、あたしのためだけに行動してるんだってば": "沒救你們。我，我是爲了我自己纔行動的", "もう！　シンデレラといい、ドロシーといい、なんなんだよ！　助けてないって言ってるでしょ！": "真的！　仙杜瑞拉也好，桃樂絲也好，怎麼回事啊！　都說了我沒救你們！", "それじゃ改めて、かんぱーい！　この一杯が本当に楽しみだったのよね♪": "那麼，再次乾杯！　真的好期待這一杯呢♪", "……良かったね、手の震えが止まって": "……太好了，手不抖了", "寒かったから震えてたのよ！？　このタイミングで言うと人間さんに誤解されるじゃないの": "因爲冷才抖的啊！？　在這個時機說會被人間君誤解的", "それで大賢者さん。ヴェルザームのこと、聞いてもいいかしら": "那麼大賢者先生，可以問一下威爾札姆的事情嗎", "ふごほごふごほご": "呼咕呼咕呼咕呼咕", "大賢者": "大賢者", "……食べながら話すのやめてね": "……不要邊喫邊說啊", "年配なのに食欲が旺盛": "年紀大了食慾還這麼旺盛", "おほん。えー、ワシが知る限り紫の石が竜の渓谷という場所にあると聞く": "咳咳。嗯，據我所知，紫石在龍之溪谷這個地方", "竜の渓谷？　なんか危なそうな雰囲気": "龍之溪谷？　感覺很危險啊", "伝説の宝があるって噂は聞いたことあったけど、ヴェルザームのことだったんだね": "我聽說過傳說中有寶物，原來就是威爾札姆啊", "フアナ、前に聞いたとき、ヴェルザームなんて知らないって……": "弗亞納，之前問你的時候，你不是說不知道威爾札姆嗎……", "あれ、そうだったっけ？": "哎呀，是嗎？", "そういうところが、まだ信用ならないのよ": "就是這種地方，還不能相信你啊", "……でも、助けてくれたんだから": "……但是，你救了我們", "けど、トレジャーハンターなら名前はともかく存在は有名だよ": "但是，寶藏獵人的話，名字先不說，存在本身是很出名的哦", "そんなにメジャーな存在なの？": "是這麼出名的存在嗎？", "少し前、３つの流れ星が落ちた。それは空を平行に飛んでて、流れ星にしては妙な軌道で……そして、赤、緑、青の三色だった": "之前，有三顆流星墜落。它們在空中平行飛行，以流星來說軌道很奇怪……而且，是紅，綠，藍三色", "……それ、あの暴発したときの": "……那個，是那個爆炸的時候", "ヴェルザームが何かを知ってる奴は少ない。でも、宝の臭いを感じて探してるやつは、案外いるってこと": "少有人知道威爾札姆是什麼。但是，意外地有很多人感覺到寶物的氣息而尋找着"}