{"いろいろあって……この状態ってことなのよね。はぁ……早くあったかいところで飲みたいわ": "发生了很多事……就是这种状态呢。哈……真想快点去温暖的地方喝一杯", "シンデレラ": "仙杜瑞拉", "で、結局あの人達はなんだったわけ？": "那，结果那些人到底是什么人？", "はあ……まあ、こうなりゃ言うか。隠し事は得意じゃないし": "哈……算了，既然这样就告诉你吧。我也不擅长隐瞒", "フアナ": "弗亚纳", "あの二人は、あたしが主宰するトレジャーハントギルドのメンバー。ちょっと情報収集に動いてもらってたんだ": "那两个人，是我主导的寻宝公会的成员。我让他们去收集一些情报", "ここの領主の一件とか、エルマイトがどうこうとか……フアナは全部知ってたの？": "这个领主的事，聖之力怎么怎么的……弗亚纳全部都知道吗？", "知るわけ無いでしょ。こんな辺境の村の領主が何考えてるかなんて": "不可能知道吧。这种边境村庄的领主在想什么", "じゃあ……私たちのために調べてくれた、ってこと……？　仲間に頼んで……": "那……是为了我们调查的，是吗……？拜托同伴……", "……別に。あんたたちのためじゃない。巡り巡って、あたしの利益になるってだけだよ。あたしは利益にならないことはしない": "……不是。不是为了你们。只是绕了一圈，会成为我的利益而已。我不会做没有利益的事", "……ありがとう": "……谢谢", "だから、あんたたちのためじゃないって……っと、どうやら来なすったな": "所以，我说了不是为了你们……哦，看来来了呢", "探知。クルプン接近": "探测。库鲁彭接近", "セプテム": "塞芬图姆", "間違いなさそうね。そこの輸送馬車、止まりなさい！　中の子を返してもらうわよ！": "看来没错呢。那边的运输马车，给我停下！　把里面的孩子还回来！", "あれ。馬車置いて、あっさり逃げちゃった": "咦。丢下马车，很干脆地逃跑了", "私の威厳に恐れをなしたようね。さあ、早く助けなくちゃ。クルプン、大丈夫！？": "看来是被我的威严吓到了呢。好了，得快点救他。库鲁彭，没事吧！？", "う、うう……殺す！": "呜，呜呜……杀了我！", "クルプン（ディマイト）": "库鲁彭（惡之力）", "ズガアアアン！": "咚咚咚咚！", "おおっと！？　こいつは……どうやら噂のディマイト暴走って奴か？": "哦哦！？　这家伙……看来是传说中的惡之力暴走吗？", "クルプン！？　どうして！？": "库鲁彭！？　为什么！？", "ディマイト、急上昇中。危険水域。でもディマイト状態からの解放、最大の恩返し": "悪之力，急速上升中。危险水域。但是从惡之力状态中解放，是最大的报恩", "セプテムは引かないつもりね？　もちろん、私もよ！": "塞芬图姆不打算退缩吧？　当然，我也是！", "あはは、あんたたち本当におもしろいね！　いいよ、ここまで来たんだ。あたしもちょっとは仕事しようじゃないか！": "啊哈哈，你们真的很有趣呢！　好啊，都到这一步了。我也稍微工作一下吧！", "はっ！　ここどこ！？": "哈！　这里是哪里！？", "クルプン": "库鲁彭", "よかった……もとに戻ったみたいね": "太好了……好像恢复了呢", "ははっ、まったく手間かけさせやがって": "哈哈，真是费了我不少功夫呢", "ごめん！　あっち、暴れちゃった！　変だったの！": "抱歉！　我刚才，暴走了！　很奇怪！", "ううん、平気。ちゃんと恩を返せた。よかった": "不，没事。能好好报恩了。太好了", "そうだな。それに、あたしの戦いに手を貸してくれたわけだよな": "是啊。而且，还帮了我的战斗", "フアナにも恩を返せた……！？　一度に2つも恩を返した。これは快挙": "也报答了弗亚纳的恩情……！？　一次报了两个恩。这是壮举", "でも、一体何があったの？": "但是，到底发生了什么？", "いきなり誘拐！　牢屋で薬！": "突然被绑架！　在牢房里被下药！", "薬でディマイト暴走……例のアレか。シェイクスピアが遊んでるっていう……。あのイカレ女、とんでもないもの作ってんだな": "药让惡之力暴走了……是那个吗。莎士比亞在玩的那个……那个疯女人，做了不得了的东西呢", "何？　作ってる？": "什么？　做了？", "それより屋敷に急いで合流するよ。ウーヌムが暴走してる可能性もあるからな": "比起这个，赶紧回宅邸汇合吧。乌努姆也有可能暴走了", "はっ！　現場に急行する": "哈！　马上赶往现场", "ドロシー！　ヴェル！　クレア！　それに人間さんも……無事なの！？": "桃樂絲！　威爾！　克蕾娅！　还有人間君……你们没事吧！？", "シンデレラ！　クルプンを見つけられたのね！　よかったわ": "仙杜瑞拉！　找到库鲁彭了呢！　太好了", "ドロシー": "桃樂絲", "……大賢者とウーヌムは見つけたんだけど、クルプンが見つからなくて焦ってたとこだったの": "……虽然找到了大贤者和乌努姆，但找不到库鲁彭，正着急呢", "ヴェルメリオ": "威尔梅里奥", "ああーっ、セプテム！　無事だったんですネー！": "啊啊ー，塞芬图姆！　你没事啊ー！", "ウーヌム": "乌努姆", "自分は問題ない。ウーヌムは": "我没事。乌努姆", "ノープロブレムデース！　領主さんに恩を受けたので、恩返しのために誘拐したんデース。バット、ところが……": "No problem！　因为领主大人对我有恩，为了报恩就把他绑架了。But，但是……", "結局、役目を終えたらウーヌムまで牢屋に捕まっちゃったんですって": "结果，任务结束后连乌努姆都被关进牢房了", "エルマイトを遮断する牢獄？　辺境の領主がこんな設備を用意してるなんて……": "隔离聖之力的牢房？　边境的领主居然准备了这种设备……", "領主は逃げちゃった": "领主逃走了", "クレア": "克蕾娅", "まあいいわよ、もう悪さは出来ないだろうし、みんなは助けられたんだから。……って、え、フアナ！？　何してるの！？": "嗯，算了，反正他也不能做坏事了，而且大家都得救了。……诶，啊，弗亚纳！？　你在做什么！？", "ちょっとばかり様子を見にね": "看一下情况", "もしかして……あんたが助けてくれたの？": "难道……是你救了我们？", "助けてなんかないよ。あたしは、あたしのためだけに行動してるんだってば": "没救你们。我，我是为了我自己才行动的", "もう！　シンデレラといい、ドロシーといい、なんなんだよ！　助けてないって言ってるでしょ！": "真的！　仙杜瑞拉也好，桃樂絲也好，怎么回事啊！　都说了我没救你们！", "それじゃ改めて、かんぱーい！　この一杯が本当に楽しみだったのよね♪": "那么，再次干杯！　真的好期待这一杯呢♪", "……良かったね、手の震えが止まって": "……太好了，手不抖了", "寒かったから震えてたのよ！？　このタイミングで言うと人間さんに誤解されるじゃないの": "因为冷才抖的啊！？　在这个时机说会被人間君误解的", "それで大賢者さん。ヴェルザームのこと、聞いてもいいかしら": "那么大贤者先生，可以问一下威尔札姆的事情吗", "ふごほごふごほご": "呼咕呼咕呼咕呼咕", "大賢者": "大贤者", "……食べながら話すのやめてね": "……不要边吃边说啊", "年配なのに食欲が旺盛": "年纪大了食欲还这么旺盛", "おほん。えー、ワシが知る限り紫の石が竜の渓谷という場所にあると聞く": "咳咳。嗯，据我所知，紫石在龙之溪谷这个地方", "竜の渓谷？　なんか危なそうな雰囲気": "龙之溪谷？　感觉很危险啊", "伝説の宝があるって噂は聞いたことあったけど、ヴェルザームのことだったんだね": "我听说过传说中有宝物，原来就是威尔札姆啊", "フアナ、前に聞いたとき、ヴェルザームなんて知らないって……": "弗亚纳，之前问你的时候，你不是说不知道威尔札姆吗……", "あれ、そうだったっけ？": "哎呀，是吗？", "そういうところが、まだ信用ならないのよ": "就是这种地方，还不能相信你啊", "……でも、助けてくれたんだから": "……但是，你救了我们", "けど、トレジャーハンターなら名前はともかく存在は有名だよ": "但是，宝藏猎人的话，名字先不说，存在本身是很出名的哦", "そんなにメジャーな存在なの？": "是这么出名的存在吗？", "少し前、３つの流れ星が落ちた。それは空を平行に飛んでて、流れ星にしては妙な軌道で……そして、赤、緑、青の三色だった": "之前，有三颗流星坠落。它们在空中平行飞行，以流星来说轨道很奇怪……而且，是红，绿，蓝三色", "……それ、あの暴発したときの": "……那个，是那个爆炸的时候", "ヴェルザームが何かを知ってる奴は少ない。でも、宝の臭いを感じて探してるやつは、案外いるってこと": "少有人知道威尔札姆是什么。但是，意外地有很多人感觉到宝物的气息而寻找着"}