{"うぅー、このあたりの潮風は、湿度も高いし、あったかいんだけど、べとべとするねぇ": "嗚嗚，這附近的海風，雖然溼度高，溫度也高，但感覺黏糊糊的呢", "エミリー": "艾蜜莉", "あったかいっていうより、ぬるい、ってカンジだよね。なんか髪もべたべたしそう": "感覺與其說是溫暖，不如說是悶熱。感覺頭髮也變得黏糊糊的", "ティンカー・ベル": "汀可貝兒", "ほんとだよぅ。エミリーちょっとくせっ毛だから、湿気が多いとぶわってなっちゃう": "真的呢。艾蜜莉的頭髮有點卷，溼氣太重的話會變得蓬鬆", "そーなの？普通にストレートかと思ってた": "是嗎？我還以爲是直髮呢", "あ、うん、そうなんだけど、ほら髪が細いでしょ？ちょっとぶわってなりやすいっていうか": "啊，嗯，雖然是直髮，但你看，我的頭髮很細吧？所以很容易變得蓬鬆", "へー。三つ編みといい、やっぱり髪の毛は大事にしてるんだね": "哦——。編髮也是，果然很重視頭髮呢", "なに、ティンカは大事にしてないの？": "怎麼，汀可不重視嗎？", "してるけど！でも、けっこう髪は丈夫っていうか、あんまりケアしなくても平気なんだよね": "當然重視了！但是，我的頭髮很結實，就算不怎麼護理也沒關係", "ピュルテは？ちょっとウェーブかかってるかなぁ": "看板呢？頭髮有點卷吧", "……えっ？あ、はい、そうですね！がんばりましょう！": "……誒？啊，是的，是的呢！一起加油吧！", "ピュルテ": "看板", "何をだよ……。こりゃ聞いてなかったな。心ここにあらず？": "加油什麼啊……。看來沒在聽呢。心不在焉？", "わ、私、変なこと言いました？すみません……その、ちょっと考えごとをしていて": "我，我說了什麼奇怪的話嗎？對不起……那個，稍微想了些事情", "……": "……", "なあに、人間さんがいなくて寂しいとか、そういう話？": "怎麼了，是說人類君不在很寂寞嗎？", "あ、えっと、そんなところです": "啊，嗯，差不多吧", "もー、自分から別行動するって言い出したくせに。ティンカなんて巻き添えなんだよ～！？": "真是的，明明是你自己說要分開行動的。還把汀可也捲進來了～！？", "ご、ごめんなさい": "對，對不起", "え、ちょ、ガチで謝んないでよ。ほら、今から船に乗って、島で宝探しなんだよ": "咦，等等，別真的道歉啊。你看，現在要坐船去島上尋寶了", "過酷な旅になりそうなんだしさ、今からしょぼくれてたら後々まで持たないよ！": "這次旅行感覺會很辛苦，現在就消沉的話之後會撐不住的！", "そ、そうですよね。すみません！でも、こんな島で宝探しなんて大丈夫でしょうか": "說，說得也是。對不起！但是，在這種島上尋寶沒問題嗎", "そこはエミリーに抜かりはないんだよ！ちゃーんと、プロの人を呼んでおいたから": "這點艾蜜莉是不會疏忽的！我已經叫了專業的過來", "プロ？": "專業？", "先生、よろしくお願いしまぁす♪": "老師，拜託你了♪", "宝って言えばこの俺、キャプテン・キッドの出番だぜ！どーんと大船に乗ったつもりで任せときな！": "說到寶物，就輪到我，基德船長出場了！放心交給我吧！", "キッド": "基德", "よぉーっし！それじゃさっそく出航！やっぱり海賊は宝探しやってなきゃ、嘘だよなぁ": "好！那我們馬上出航！海賊不尋寶的話，就不是海賊了", "いやー、助かるね。船動かすのだって大変だなーって思ってたとこだったから": "哎呀，幫大忙了。我正想着開船很麻煩呢", "きっちり報酬分の仕事はするぜ。任せときな": "我會好好完成報酬分內的工作。交給我吧", "エミリーたちはさ、もう今となってはお尋ね者でしょぉ？こういう裏社会の人に協力してもらわないといけないんだよねぇ": "我們現在已經是通緝犯了，所以必須請這種黑社會的人幫忙", "そうですよね。正規の調査団とかに、堂々と頼むわけにはいかないですもんね": "是啊。不能光明正大地拜託正規的調查團", "まあ今回は、モノがヴェルザームなんていう特殊なやつだし": "這次要找的威爾札姆是個特殊的東西", "どっちにしろ海賊さんたちに頼むのがベストだったかなー、とは思うけどね": "不管怎麼說，拜託海盜們是最好的選擇", "おまえらが探してるヴェルザームとかってやつの噂は、ここらの海域一帯の噂になってるぜ": "你們在找的威爾札姆的傳聞，已經傳遍了這一帶的海域", "あー、やっぱりそうなんだ。伝書鳩からの連絡でも、知ってる人はいるって書き方だったもんね": "啊，果然是這樣。信鴿的聯絡裏也寫着有人知道", "誰かの手に落ちる前に手に入れないとですよね。悪用されたら大変です": "必須在落入別人手中之前拿到。要是被濫用就麻煩了", "あおいがくれた情報も気になるけどね。神聖レグルス教国、だっけ": "雖然我也很在意蒼給的情報。是神聖雷古魯斯教國吧", "どっちにしろ、この辺りを通って行かなきゃだったからねぇ。でも、ヴェルザームの調査があまり長引くと、そうも言ってられないけど": "不管怎麼說，都必須經過這一帶。但是，如果威爾札姆的調查拖得太久，就顧不上那麼多了", "なに言ってんだ。このキッド様がやるからには、ぐだぐだ待たせたりしないって": "你在說什麼呢。我基德大人出手，不會讓你乾等着的", "ほんとー？いや、それが本当ならめっちゃありがたいんだけどさ": "真的嗎？哎呀，如果真是那樣的話，就太感謝了", "向こうの皆さんからの連絡では、あちらでも新たなヴェルザームが手に入りそうなんですよね": "根據那邊的各位的聯絡，那邊好像也得到了新的威爾札姆", "そうそう、クラーケン様がボケかましてくれちゃって、全部で７つあるんだもんね": "對對，克拉肯大人裝傻了，全部有7個呢", "でも4つも揃えば、いい感じだよぅ。7つなんてすぐじゃないかなぁ": "但是湊齊4個的話，感覺就差不多了。7個的話很快就能湊齊吧", "エミリーはお気楽なんだから……って、あれ？エミリー、そのアンクレット……": "艾蜜莉真是樂觀……咦？艾蜜莉，那個腳鏈……", "ん、なあに？": "嗯，怎麼了？", "プラチナ、だったよね。でもいま、それってイミテーションじゃない……？": "那是白金的吧。但是現在，那個不是仿造品嗎……？", "えーっ、ティンカってそんなの見て分かるタイプだったんだぁ": "哎，汀可原來是能看出來這種東西的人啊", "バカにしないでよ！ティンカは貴金属には強いんだから！": "別小看我！汀可對貴金屬很瞭解的！", "って、違う、そうじゃなくて。ねえ、もしかしてキッドたちの契約……": "不對，不是這樣。我說，難道基德他們的契約……", "しーっ、ないしょだよ。可愛くしてたってさ、イケメン捕まる状況じゃないんだし、意味ないじゃん？": "噓，這是祕密。就算打扮得可愛，現在也不是能抓住帥哥的情況，沒有意義吧？", "やっほー！こんな夜の海でなーにしてんの！": "嘿！在這種夜晚的海邊做什麼呢！", "たぶんね、いい女のふりしてんだよ": "大概是在裝成好女人吧", "あ、お二人とも……！すみません、またなにか心配かけちゃいましたか？": "啊，兩位……！對不起，我又讓你們擔心了嗎？", "ううん。ただほら、夜の海でいきなり落っこちても誰も気づかないじゃん？": "沒有。只是你看，如果在夜晚的海邊突然掉下去的話，誰都不會注意到吧？", "だから一人でいないほうがいいよ、っていいにきたの": "所以我們是來告訴你，不要一個人待着比較好", "で？人間さんと再会したときにドキッとさせるために、いい女のふりする練習してたの？": "那？爲了在和人間君再會的時候讓他心動，你是在練習裝成好女人嗎？", "そ、そんなんじゃありませんよ！というか、海をぼーっと見てたらいい女のふりってことになるんですか？": "不，不是那樣的！話說，只是呆呆地看着海，就能裝成好女人嗎？", "なるよ。これが結構、引っかかるんだから": "可以哦。這可是相當有吸引力的", "ほんと？ちょっとやってみてよ": "真的嗎？你試試看", "いやー、船酔いしてるようにしか見えないけどなあ": "不，怎麼看都像是暈船了", "ひどいよぅ！それじゃ魅力で惹きつけたんじゃなくて、ただ親切で介抱してもらってただけってことぉ！？": "太過分了！那不就是說，他不是被我的魅力吸引，只是因爲親切而照顧我嗎！？", "あはは……なんか、いつまでも悩んじゃって、私、良くないですよね。おふたり見てたら、だんだん元気になってきました": "啊哈哈……總覺得，一直煩惱下去，我也不太好。看到你們兩個，我漸漸有精神了", "よかったー。イケメンが空振りなら、せめてピュルテの好感度は稼ぎたいもんねぇ": "太好了。如果帥哥沒有反應的話，至少要賺取看板的好感度呢", "でも、怖いよね。もし自分が、大切な人を傷つけたら、って……": "但是，很可怕吧。如果自己傷害了重要的人的話……", "……っ": "……唔", "でも、やるならとっくにやってると思うんだよねぇ。相手がペローだか誰だか知らないけど": "但是，如果要動手的話，我覺得早就動手了。雖然不知道對方是佩羅還是誰", "確かに……チャンスはあったはず、ですよね": "確實……應該有，機會的吧", "何か狙いがあるのか、それとも何かうまくいってないのか……": "是有什麼目的嗎，還是說有什麼事情進展不順利嗎……", "あおいさんに、別れ際にこれ、もらったんです": "跟青小姐分別的時候，她把這個給了我", "お守り？": "護身符？", "私の話を聞いて、心配してくれたんでしょうね。私のためにわざわざ……。お館様をお頼み申します、って言われちゃいました": "是聽了我的話，擔心我了吧。爲了我特意……她說，拜託了，館主大人", "大丈夫。一人じゃないんだから。何かあればティンカたちがなんとかする。ピュルテも人間さんも傷つけさせない": "沒事的。你不是一個人。如果有什麼事的話，汀可她們會想辦法的。不會讓看板和人間君受傷的", "あ、でもそのためには、合流しても人間さんと二人っきりになるのは禁止だなー": "啊，但是爲此，就算匯合了，也禁止和人間君兩人獨處哦", "えっ、そ、そうですよね。うう、それちょっと寂しいなあ": "哎，是，是啊。嗚嗚，有點寂寞啊", "ぜーたく言うな！ていっ！": "別貪心了！嘿！", "あたっ！あは、はは……ですよね。あの、ありがとうございます": "哎呀！啊哈，哈哈……也是啊。那個，謝謝你", "ん、明日も朝から宝探しだよ！がんばろっ！": "嗯，明天也是從早上開始尋寶哦！加油吧！"}