{"うぅー、このあたりの潮風は、湿度も高いし、あったかいんだけど、べとべとするねぇ": "呜呜，这附近的海风，虽然湿度高，温度也高，但感觉黏糊糊的呢", "エミリー": "艾蜜莉", "あったかいっていうより、ぬるい、ってカンジだよね。なんか髪もべたべたしそう": "感觉与其说是温暖，不如说是闷热。感觉头发也变得黏糊糊的", "ティンカー・ベル": "汀可贝儿", "ほんとだよぅ。エミリーちょっとくせっ毛だから、湿気が多いとぶわってなっちゃう": "真的呢。艾蜜莉的头发有点卷，湿气太重的话会变得蓬松", "そーなの？普通にストレートかと思ってた": "是吗？我还以为是直发呢", "あ、うん、そうなんだけど、ほら髪が細いでしょ？ちょっとぶわってなりやすいっていうか": "啊，嗯，虽然是直发，但你看，我的头发很细吧？所以很容易变得蓬松", "へー。三つ編みといい、やっぱり髪の毛は大事にしてるんだね": "哦——。编发也是，果然很重视头发呢", "なに、ティンカは大事にしてないの？": "怎么，汀可不重视吗？", "してるけど！でも、けっこう髪は丈夫っていうか、あんまりケアしなくても平気なんだよね": "当然重视了！但是，我的头发很结实，就算不怎么护理也没关系", "ピュルテは？ちょっとウェーブかかってるかなぁ": "看板呢？头发有点卷吧", "……えっ？あ、はい、そうですね！がんばりましょう！": "……诶？啊，是的，是的呢！一起加油吧！", "ピュルテ": "看板", "何をだよ……。こりゃ聞いてなかったな。心ここにあらず？": "加油什么啊……。看来没在听呢。心不在焉？", "わ、私、変なこと言いました？すみません……その、ちょっと考えごとをしていて": "我，我说了什么奇怪的话吗？对不起……那个，稍微想了些事情", "……": "……", "なあに、人間さんがいなくて寂しいとか、そういう話？": "怎么了，是说人类君不在很寂寞吗？", "あ、えっと、そんなところです": "啊，嗯，差不多吧", "もー、自分から別行動するって言い出したくせに。ティンカなんて巻き添えなんだよ～！？": "真是的，明明是你自己说要分开行动的。还把汀可也卷进来了～！？", "ご、ごめんなさい": "对，对不起", "え、ちょ、ガチで謝んないでよ。ほら、今から船に乗って、島で宝探しなんだよ": "咦，等等，别真的道歉啊。你看，现在要坐船去岛上寻宝了", "過酷な旅になりそうなんだしさ、今からしょぼくれてたら後々まで持たないよ！": "这次旅行感觉会很辛苦，现在就消沉的话之后会撑不住的！", "そ、そうですよね。すみません！でも、こんな島で宝探しなんて大丈夫でしょうか": "说，说得也是。对不起！但是，在这种岛上寻宝没问题吗", "そこはエミリーに抜かりはないんだよ！ちゃーんと、プロの人を呼んでおいたから": "这点艾蜜莉是不会疏忽的！我已经叫了专业的过来", "プロ？": "专业？", "先生、よろしくお願いしまぁす♪": "老师，拜托你了♪", "宝って言えばこの俺、キャプテン・キッドの出番だぜ！どーんと大船に乗ったつもりで任せときな！": "说到宝物，就轮到我，基德船长出场了！放心交给我吧！", "キッド": "基德", "よぉーっし！それじゃさっそく出航！やっぱり海賊は宝探しやってなきゃ、嘘だよなぁ": "好！那我们马上出航！海贼不寻宝的话，就不是海贼了", "いやー、助かるね。船動かすのだって大変だなーって思ってたとこだったから": "哎呀，帮大忙了。我正想着开船很麻烦呢", "きっちり報酬分の仕事はするぜ。任せときな": "我会好好完成报酬分内的工作。交给我吧", "エミリーたちはさ、もう今となってはお尋ね者でしょぉ？こういう裏社会の人に協力してもらわないといけないんだよねぇ": "我们现在已经是通缉犯了，所以必须请这种黑社会的人帮忙", "そうですよね。正規の調査団とかに、堂々と頼むわけにはいかないですもんね": "是啊。不能光明正大地拜托正规的调查团", "まあ今回は、モノがヴェルザームなんていう特殊なやつだし": "这次要找的威尔札姆是个特殊的东西", "どっちにしろ海賊さんたちに頼むのがベストだったかなー、とは思うけどね": "不管怎么说，拜托海盗们是最好的选择", "おまえらが探してるヴェルザームとかってやつの噂は、ここらの海域一帯の噂になってるぜ": "你们在找的威尔札姆的传闻，已经传遍了这一带的海域", "あー、やっぱりそうなんだ。伝書鳩からの連絡でも、知ってる人はいるって書き方だったもんね": "啊，果然是这样。信鸽的联络里也写着有人知道", "誰かの手に落ちる前に手に入れないとですよね。悪用されたら大変です": "必须在落入别人手中之前拿到。要是被滥用就麻烦了", "あおいがくれた情報も気になるけどね。神聖レグルス教国、だっけ": "虽然我也很在意苍给的情报。是神圣雷古鲁斯教国吧", "どっちにしろ、この辺りを通って行かなきゃだったからねぇ。でも、ヴェルザームの調査があまり長引くと、そうも言ってられないけど": "不管怎么说，都必须经过这一带。但是，如果威尔札姆的调查拖得太久，就顾不上那么多了", "なに言ってんだ。このキッド様がやるからには、ぐだぐだ待たせたりしないって": "你在说什么呢。我基德大人出手，不会让你干等着的", "ほんとー？いや、それが本当ならめっちゃありがたいんだけどさ": "真的吗？哎呀，如果真是那样的话，就太感谢了", "向こうの皆さんからの連絡では、あちらでも新たなヴェルザームが手に入りそうなんですよね": "根据那边的各位的联络，那边好像也得到了新的威尔札姆", "そうそう、クラーケン様がボケかましてくれちゃって、全部で７つあるんだもんね": "对对，克拉肯大人装傻了，全部有7个呢", "でも4つも揃えば、いい感じだよぅ。7つなんてすぐじゃないかなぁ": "但是凑齐4个的话，感觉就差不多了。7个的话很快就能凑齐吧", "エミリーはお気楽なんだから……って、あれ？エミリー、そのアンクレット……": "艾蜜莉真是乐观……咦？艾蜜莉，那个脚链……", "ん、なあに？": "嗯，怎么了？", "プラチナ、だったよね。でもいま、それってイミテーションじゃない……？": "那是白金的吧。但是现在，那个不是仿造品吗……？", "えーっ、ティンカってそんなの見て分かるタイプだったんだぁ": "哎，汀可原来是能看出来这种东西的人啊", "バカにしないでよ！ティンカは貴金属には強いんだから！": "别小看我！汀可对贵金属很了解的！", "って、違う、そうじゃなくて。ねえ、もしかしてキッドたちの契約……": "不对，不是这样。我说，难道基德他们的契约……", "しーっ、ないしょだよ。可愛くしてたってさ、イケメン捕まる状況じゃないんだし、意味ないじゃん？": "嘘，这是秘密。就算打扮得可爱，现在也不是能抓住帅哥的情况，没有意义吧？", "やっほー！こんな夜の海でなーにしてんの！": "嘿！在这种夜晚的海边做什么呢！", "たぶんね、いい女のふりしてんだよ": "大概是在装成好女人吧", "あ、お二人とも……！すみません、またなにか心配かけちゃいましたか？": "啊，两位……！对不起，我又让你们担心了吗？", "ううん。ただほら、夜の海でいきなり落っこちても誰も気づかないじゃん？": "没有。只是你看，如果在夜晚的海边突然掉下去的话，谁都不会注意到吧？", "だから一人でいないほうがいいよ、っていいにきたの": "所以我们是来告诉你，不要一个人待着比较好", "で？人間さんと再会したときにドキッとさせるために、いい女のふりする練習してたの？": "那？为了在和人間君再会的时候让他心动，你是在练习装成好女人吗？", "そ、そんなんじゃありませんよ！というか、海をぼーっと見てたらいい女のふりってことになるんですか？": "不，不是那样的！话说，只是呆呆地看着海，就能装成好女人吗？", "なるよ。これが結構、引っかかるんだから": "可以哦。这可是相当有吸引力的", "ほんと？ちょっとやってみてよ": "真的吗？你试试看", "いやー、船酔いしてるようにしか見えないけどなあ": "不，怎么看都像是晕船了", "ひどいよぅ！それじゃ魅力で惹きつけたんじゃなくて、ただ親切で介抱してもらってただけってことぉ！？": "太过分了！那不就是说，他不是被我的魅力吸引，只是因为亲切而照顾我吗！？", "あはは……なんか、いつまでも悩んじゃって、私、良くないですよね。おふたり見てたら、だんだん元気になってきました": "啊哈哈……总觉得，一直烦恼下去，我也不太好。看到你们两个，我渐渐有精神了", "よかったー。イケメンが空振りなら、せめてピュルテの好感度は稼ぎたいもんねぇ": "太好了。如果帅哥没有反应的话，至少要赚取看板的好感度呢", "でも、怖いよね。もし自分が、大切な人を傷つけたら、って……": "但是，很可怕吧。如果自己伤害了重要的人的话……", "……っ": "……唔", "でも、やるならとっくにやってると思うんだよねぇ。相手がペローだか誰だか知らないけど": "但是，如果要动手的话，我觉得早就动手了。虽然不知道对方是佩罗还是谁", "確かに……チャンスはあったはず、ですよね": "确实……应该有，机会的吧", "何か狙いがあるのか、それとも何かうまくいってないのか……": "是有什么目的吗，还是说有什么事情进展不顺利吗……", "あおいさんに、別れ際にこれ、もらったんです": "跟青小姐分别的时候，她把这个给了我", "お守り？": "护身符？", "私の話を聞いて、心配してくれたんでしょうね。私のためにわざわざ……。お館様をお頼み申します、って言われちゃいました": "是听了我的话，担心我了吧。为了我特意……她说，拜托了，馆主大人", "大丈夫。一人じゃないんだから。何かあればティンカたちがなんとかする。ピュルテも人間さんも傷つけさせない": "没事的。你不是一个人。如果有什么事的话，汀可她们会想办法的。不会让看板和人間君受伤的", "あ、でもそのためには、合流しても人間さんと二人っきりになるのは禁止だなー": "啊，但是为此，就算汇合了，也禁止和人間君两人独处哦", "えっ、そ、そうですよね。うう、それちょっと寂しいなあ": "哎，是，是啊。呜呜，有点寂寞啊", "ぜーたく言うな！ていっ！": "别贪心了！嘿！", "あたっ！あは、はは……ですよね。あの、ありがとうございます": "哎呀！啊哈，哈哈……也是啊。那个，谢谢你", "ん、明日も朝から宝探しだよ！がんばろっ！": "嗯，明天也是从早上开始寻宝哦！加油吧！"}