{"……もしかすると、もしかする？": "……難道說，難道說？", "ヴェルメリオ": "威爾梅里奧", "ええ。これ、道に迷ったわよね……": "是啊。我們迷路了……", "シンデレラ": "仙杜瑞拉", "なんでよーっ！？ウーヌムが恩返しにって地図を書いてくれたんじゃないの！？": "爲什麼啊！？烏努姆不是爲了報恩給我們畫了地圖嗎！？", "ドロシー": "桃樂絲", "全方位測位システムとか自慢げに言うから、ついつい信用しちゃったけど、あれが間違ってたってこと？": "因爲他很自豪地說了什麼全向定位系統，所以不知不覺就相信了，難道說那是錯的？", "フアナ": "弗亞納", "ヴェルじゃないから、地図を読み間違えたわけじゃない": "因爲不是威爾，所以不會看錯地圖", "クレア": "克蕾婭", "やっぱり遠慮しないで、ウーヌムにもついてきてもらえばよかったわ！": "果然還是不要客氣，讓烏努姆也跟着一起來就好了！", "地図が間違ってるんなら、付いてきてもらっても結果は同じだったんじゃないの": "如果地圖是錯的，就算讓他跟着結果也是一樣的吧", "……どっちにしても、もう日が暮れるよ": "……不管怎麼說，太陽都要下山了", "まあ、もともと１日でたどり着ける距離ってわけでもないんだし、ここは割り切って夜営の準備をしようか": "嗯，本來也不是一天就能到達的距離，這裏就果斷地準備露營吧", "…………。": "…………。", "なんか、このあたりって……嫌な気配があるわよね": "總覺得，這附近……有討厭的氣息呢", "……それって、ディマイト？": "……那是，惡之力？", "わかるわ。ピュルテがいないから、確実なことは言えないけど": "我知道。因爲看板不在，所以不能肯定", "伝書鳩さん、着いたかな": "信鴿，到了嗎", "もうさすがに着いてると思うよ。ただ、飛んでいった方向の情報だけで、探し当てられるかは話は別だろうけど": "我想應該已經到了。只是，光憑飛行方向的情報，能不能找到就另當別論了", "いまだにわかんないんだけど。フアナが、ここまで私達に手を貸してくれる理由": "我到現在還是不明白。弗亞納爲什麼要幫我們到這個地步", "言ったでしょ。グリムをなんとかしたいのよ": "我說過了吧。我想解決格林的問題", "コミッティはグリムが親玉なんじゃないの？自分の親分をやっつけるの？": "格林不是評議會的老大嗎？你要幹掉自己的老大嗎？", "親分、子分の関係じゃないよ。選ばれた１３人はみんな対等": "我們不是老大和小弟的關係。被選中的13個人都是平等的", "誰がコミッティなのか知りたい？人間さん、そんなこと聞いてどうするの。こっちに知り合い、私達以外にいないでしょ": "想知道誰是評議會嗎？人間君，你問這個幹什麼。這裏除了我們以外沒有熟人吧", "グリム家の６人以外は改選されるし、あんまり意味はないかもね": "格林家的6個人以外的人會重新選舉，所以可能沒什麼意義", "でも、それも半分になっちゃったわね。エミリーが私達の仲間になって": "但是，這也變成了一半呢。艾蜜莉成爲了我們的夥伴", "……フェルディナもシャルロッテもいないはずだもんね": "……斐迪娜和夏綠蒂應該也不在了", "ふふ、確かに……定例会議はおもしろいことになってるかもね": "呵呵，確實……定期會議可能會變得很有趣呢", "……これくらい離れればいいか": "……離這麼遠就行了吧", "ピッ、ピッ、ピーッ": "嗶，嗶，嗶——", "首尾は": "情況如何", "？？？？？？": "？？？？？？", "ちょっとぉ、お疲れ様の一言くらいあってもいいんじゃないの？": "等等，至少說一句辛苦了吧？", "すまない。気が急いてしまった": "抱歉。我太着急了", "とりあえずヴェルザームの収集中。本隊が１個、別働隊が３個、手に入りそうね": "威爾札姆的收集姑且算是完成了。本隊1個，分隊3個，應該能拿到手", "どうだ、原初の空気は": "原初的空氣怎麼樣", "さすが、って感じ。残り２つも回るの、気が重くなりそうだよ": "感覺不愧是原初的空氣。還要去收集剩下的2個，感覺有點沉重", "だが、最後の１つの所在は不明なまま……気がかりだな": "但是，最後1個的所在地還是不明……讓人很在意啊", "あたしはどうでもいいんだよ。ヴェルザームなんて": "我覺得威爾札姆怎麼樣都無所謂", "おまえがGRⅡに乗り気でないのは知っているが、少なくとも選択肢として成立させる必要がある": "我知道你對GRⅡ不感興趣，但至少要讓它成爲一種選擇", "今さら原理主義的にこだわったところで、意味はないよ": "現在再堅持原理主義也沒有意義了", "おまえと政策論争をしたこともなかったな。今度じっくり話し合おうではないか": "我還沒和你爭論過政策呢。下次我們好好談談吧", "さすが穏健派筆頭の副議長だね。ま、そのあたりは今度ゆっくり、かな。定例会議は変わらず？": "果然是穩健派的副議長啊。嗯，下次再慢慢聊吧。定期會議還是一樣嗎？", "ああ。新入りのティーミアもうまくやってくれてる": "是的。新來的蒂米亞也做得很好", "あたしのこと、誰も疑問に思ってない？たとえば……。……っ！？悪いね、また後日連絡する": "沒有人懷疑我嗎？比如……！？抱歉，我之後再聯繫你", "……そこにいるのは分かってるよ": "……我知道你在那", "フアナ……誰と話してたの": "弗亞納……你在和誰說話？", "クレアか。まあ、ちょっとね": "是克蕾婭啊。嗯，有點事", "フアナは、みんなのこと裏切ってるの": "弗亞納背叛了大家", "……！": "……！", "裏切るっていうのはね、仲間のふりして騙したりすることだよ。もしくは仲間なのに、それを勝手に黙ってやめること": "背叛就是假裝成同伴欺騙別人。或者明明是同伴，卻擅自瞞着大家離開", "うん、知ってる": "嗯，我知道", "あたしはあんたたちに、仲間じゃないって繰り返し言ってるだろ。つまり、何をしようが裏切りではないんだよ": "我不是一直都在說，我不是你們的同伴嗎？也就是說，我做什麼都不算背叛", "……それで、いいの？": "……這樣，真的好嗎？", "さあ、戻ろう。こんな場所の夜なんて、どんな魔物が出るかわからないよ": "好了，我們回去吧。這種地方的夜晚，不知道會出現什麼魔物", "ごまかさないで、フアナ": "不要搪塞我，弗亞納", "ごまかす？あたしが何をごまかしてるって？": "搪塞？我搪塞了什麼？", "私、最近まで記憶がなかった。知ってる？": "我直到最近都沒有記憶。你知道嗎？", "……報告で聞いた程度には知ってるよ": "……我從報告中聽說了", "でもエミリーは優しくしてくれた。それで、ピュルテたちもみんな、優しくしてくれた": "但是艾蜜莉對我很溫柔。然後，看板他們也對我很溫柔", "だから、私もみんなに優しくしたい": "所以，我也想對大家溫柔", "それはクレアのスタンスでしょ。別にそれはそれでいいんじゃないの。あたしには関係ない": "那是克蕾婭的立場吧。那樣也沒什麼不好。和我無關", "私は、フアナにも優しくしたい": "我也想對弗亞納溫柔", "……あたしに？": "……對我？", "私はフアナのこと、もう仲間だと思ってるよ": "我已經把弗亞納當成同伴了", "ははっ、それは危ないね。手の内は見せない、隠れてこそこそ通信する、狙いがなにかもわからない……あたし、そんなやつだよ": "哈哈，那可真危險。不讓人看到自己的底牌，偷偷摸摸地通信，也不知道有什麼目的……我就是那樣的人啊", "簡単に信じちゃうのは、さすがにまずいんじゃないの？": "隨隨便便就相信別人，這樣真的好嗎？", "わかる。フアナは悪いやつじゃない": "我知道。弗亞納不是壞人", "……、バカだね。簡単に誰かを信じると、ろくな目に遭わないのに": "……你真是個笨蛋。輕易相信別人，可是不會有什麼好下場的", "私、怖くないよ": "我不害怕哦", "んん？あたし、クレアのこと怖いなんて言った？": "嗯嗯？我有說過克蕾婭很可怕嗎？", "怖がってるように見えたから": "因爲你看起來很害怕", "あたしが怖がってる？": "我害怕？", "それに、寂しそう": "而且，看起來很寂寞", "それ、重たい自叙伝を受け取ってもらえないって話を聞いたからでしょ？": "那是因爲你聽說了我沒能把沉重的自傳交給別人吧？", "そうじゃ、ないんだけど……うまくいえないな": "不是那樣的……我也不知道怎麼說纔好", "まあ、とにかく。あたしが誰かと通信してたことは、言ってくれても構わないよ。みんなも、驚きはしないでしょ": "總之，我跟別人通信的事，你告訴他們也沒關係。大家也不會喫驚吧", "特に今は言うつもりないよ。よく聞こえなかったし": "我暫時沒有打算說。而且我也沒聽清楚", "構わないって言ってるんだから、恩を売ったことにはならないんだよ": "我都說了沒關係，你可別以爲這是賣我人情", "売るとか買うじゃない。私は、そうしたいだけ": "這不是賣人情。我只是想這麼做而已", "……好きにしな。話はこれで終わり。戻るよ": "……隨你便。話就說到這。我回去了", "……": "……", "なに、まだ何かある？": "怎麼了，還有什麼事嗎？", "おしっこしたい": "我想上廁所"}