{"……もしかすると、もしかする？": "……难道说，难道说？", "ヴェルメリオ": "威尔梅里奥", "ええ。これ、道に迷ったわよね……": "是啊。我们迷路了……", "シンデレラ": "仙杜瑞拉", "なんでよーっ！？ウーヌムが恩返しにって地図を書いてくれたんじゃないの！？": "为什么啊！？乌努姆不是为了报恩给我们画了地图吗！？", "ドロシー": "桃乐丝", "全方位測位システムとか自慢げに言うから、ついつい信用しちゃったけど、あれが間違ってたってこと？": "因为他很自豪地说了什么全向定位系统，所以不知不觉就相信了，难道说那是错的？", "フアナ": "弗亚纳", "ヴェルじゃないから、地図を読み間違えたわけじゃない": "因为不是威尔，所以不会看错地图", "クレア": "克蕾娅", "やっぱり遠慮しないで、ウーヌムにもついてきてもらえばよかったわ！": "果然还是不要客气，让乌努姆也跟着一起来就好了！", "地図が間違ってるんなら、付いてきてもらっても結果は同じだったんじゃないの": "如果地图是错的，就算让他跟着结果也是一样的吧", "……どっちにしても、もう日が暮れるよ": "……不管怎么说，太阳都要下山了", "まあ、もともと１日でたどり着ける距離ってわけでもないんだし、ここは割り切って夜営の準備をしようか": "嗯，本来也不是一天就能到达的距离，这里就果断地准备露营吧", "…………。": "…………。", "なんか、このあたりって……嫌な気配があるわよね": "总觉得，这附近……有讨厌的气息呢", "……それって、ディマイト？": "……那是，恶之力？", "わかるわ。ピュルテがいないから、確実なことは言えないけど": "我知道。因为看板不在，所以不能肯定", "伝書鳩さん、着いたかな": "信鸽，到了吗", "もうさすがに着いてると思うよ。ただ、飛んでいった方向の情報だけで、探し当てられるかは話は別だろうけど": "我想应该已经到了。只是，光凭飞行方向的情报，能不能找到就另当别论了", "いまだにわかんないんだけど。フアナが、ここまで私達に手を貸してくれる理由": "我到现在还是不明白。弗亚纳为什么要帮我们到这个地步", "言ったでしょ。グリムをなんとかしたいのよ": "我说过了吧。我想解决格林的问题", "コミッティはグリムが親玉なんじゃないの？自分の親分をやっつけるの？": "格林不是評議會的老大吗？你要干掉自己的老大吗？", "親分、子分の関係じゃないよ。選ばれた１３人はみんな対等": "我们不是老大和小弟的关系。被选中的13个人都是平等的", "誰がコミッティなのか知りたい？人間さん、そんなこと聞いてどうするの。こっちに知り合い、私達以外にいないでしょ": "想知道谁是評議會吗？人間君，你问这个干什么。这里除了我们以外没有熟人吧", "グリム家の６人以外は改選されるし、あんまり意味はないかもね": "格林家的6个人以外的人会重新选举，所以可能没什么意义", "でも、それも半分になっちゃったわね。エミリーが私達の仲間になって": "但是，这也变成了一半呢。艾蜜莉成为了我们的伙伴", "……フェルディナもシャルロッテもいないはずだもんね": "……斐迪娜和夏绿蒂应该也不在了", "ふふ、確かに……定例会議はおもしろいことになってるかもね": "呵呵，确实……定期会议可能会变得很有趣呢", "……これくらい離れればいいか": "……离这么远就行了吧", "ピッ、ピッ、ピーッ": "哔，哔，哔——", "首尾は": "情况如何", "？？？？？？": "？？？？？？", "ちょっとぉ、お疲れ様の一言くらいあってもいいんじゃないの？": "等等，至少说一句辛苦了吧？", "すまない。気が急いてしまった": "抱歉。我太着急了", "とりあえずヴェルザームの収集中。本隊が１個、別働隊が３個、手に入りそうね": "威尔札姆的收集姑且算是完成了。本队1个，分队3个，应该能拿到手", "どうだ、原初の空気は": "原初的空气怎么样", "さすが、って感じ。残り２つも回るの、気が重くなりそうだよ": "感觉不愧是原初的空气。还要去收集剩下的2个，感觉有点沉重", "だが、最後の１つの所在は不明なまま……気がかりだな": "但是，最后1个的所在地还是不明……让人很在意啊", "あたしはどうでもいいんだよ。ヴェルザームなんて": "我觉得威尔札姆怎么样都无所谓", "おまえがGRⅡに乗り気でないのは知っているが、少なくとも選択肢として成立させる必要がある": "我知道你对GRⅡ不感兴趣，但至少要让它成为一种选择", "今さら原理主義的にこだわったところで、意味はないよ": "现在再坚持原理主义也没有意义了", "おまえと政策論争をしたこともなかったな。今度じっくり話し合おうではないか": "我还没和你争论过政策呢。下次我们好好谈谈吧", "さすが穏健派筆頭の副議長だね。ま、そのあたりは今度ゆっくり、かな。定例会議は変わらず？": "果然是稳健派的副议长啊。嗯，下次再慢慢聊吧。定期会议还是一样吗？", "ああ。新入りのティーミアもうまくやってくれてる": "是的。新来的蒂米亚也做得很好", "あたしのこと、誰も疑問に思ってない？たとえば……。……っ！？悪いね、また後日連絡する": "没有人怀疑我吗？比如……！？抱歉，我之后再联系你", "……そこにいるのは分かってるよ": "……我知道你在那", "フアナ……誰と話してたの": "弗亚纳……你在和谁说话？", "クレアか。まあ、ちょっとね": "是克蕾娅啊。嗯，有点事", "フアナは、みんなのこと裏切ってるの": "弗亚纳背叛了大家", "……！": "……！", "裏切るっていうのはね、仲間のふりして騙したりすることだよ。もしくは仲間なのに、それを勝手に黙ってやめること": "背叛就是假装成同伴欺骗别人。或者明明是同伴，却擅自瞒着大家离开", "うん、知ってる": "嗯，我知道", "あたしはあんたたちに、仲間じゃないって繰り返し言ってるだろ。つまり、何をしようが裏切りではないんだよ": "我不是一直都在说，我不是你们的同伴吗？也就是说，我做什么都不算背叛", "……それで、いいの？": "……这样，真的好吗？", "さあ、戻ろう。こんな場所の夜なんて、どんな魔物が出るかわからないよ": "好了，我们回去吧。这种地方的夜晚，不知道会出现什么魔物", "ごまかさないで、フアナ": "不要搪塞我，弗亚纳", "ごまかす？あたしが何をごまかしてるって？": "搪塞？我搪塞了什么？", "私、最近まで記憶がなかった。知ってる？": "我直到最近都没有记忆。你知道吗？", "……報告で聞いた程度には知ってるよ": "……我从报告中听说了", "でもエミリーは優しくしてくれた。それで、ピュルテたちもみんな、優しくしてくれた": "但是艾蜜莉对我很温柔。然后，看板他们也对我很温柔", "だから、私もみんなに優しくしたい": "所以，我也想对大家温柔", "それはクレアのスタンスでしょ。別にそれはそれでいいんじゃないの。あたしには関係ない": "那是克蕾娅的立场吧。那样也没什么不好。和我无关", "私は、フアナにも優しくしたい": "我也想对弗亚纳温柔", "……あたしに？": "……对我？", "私はフアナのこと、もう仲間だと思ってるよ": "我已经把弗亚纳当成同伴了", "ははっ、それは危ないね。手の内は見せない、隠れてこそこそ通信する、狙いがなにかもわからない……あたし、そんなやつだよ": "哈哈，那可真危险。不让人看到自己的底牌，偷偷摸摸地通信，也不知道有什么目的……我就是那样的人啊", "簡単に信じちゃうのは、さすがにまずいんじゃないの？": "随随便便就相信别人，这样真的好吗？", "わかる。フアナは悪いやつじゃない": "我知道。弗亚纳不是坏人", "……、バカだね。簡単に誰かを信じると、ろくな目に遭わないのに": "……你真是个笨蛋。轻易相信别人，可是不会有什么好下场的", "私、怖くないよ": "我不害怕哦", "んん？あたし、クレアのこと怖いなんて言った？": "嗯嗯？我有说过克蕾娅很可怕吗？", "怖がってるように見えたから": "因为你看起来很害怕", "あたしが怖がってる？": "我害怕？", "それに、寂しそう": "而且，看起来很寂寞", "それ、重たい自叙伝を受け取ってもらえないって話を聞いたからでしょ？": "那是因为你听说了我没能把沉重的自传交给别人吧？", "そうじゃ、ないんだけど……うまくいえないな": "不是那样的……我也不知道怎么说才好", "まあ、とにかく。あたしが誰かと通信してたことは、言ってくれても構わないよ。みんなも、驚きはしないでしょ": "总之，我跟别人通信的事，你告诉他们也没关系。大家也不会吃惊吧", "特に今は言うつもりないよ。よく聞こえなかったし": "我暂时没有打算说。而且我也没听清楚", "構わないって言ってるんだから、恩を売ったことにはならないんだよ": "我都说了没关系，你可别以为这是卖我人情", "売るとか買うじゃない。私は、そうしたいだけ": "这不是卖人情。我只是想这么做而已", "……好きにしな。話はこれで終わり。戻るよ": "……随你便。话就说到这。我回去了", "……": "……", "なに、まだ何かある？": "怎么了，还有什么事吗？", "おしっこしたい": "我想上厕所"}