{"よーっし！見つかったか！でかしたな！": "好！找到了嗎！幹得漂亮！", "キッド": "基德", "う、うそでしょ！？もう緑のやつも見つかったの！？": "不，不會吧！？已經找到綠色的了！？", "ティンカー・ベル": "汀可貝兒", "これで、この海域にあるヴェルザームはあと１つ……。すごいペースだねぇ": "這樣的話，這片海域上就只剩下一個威爾札姆了……真是驚人的速度呢", "エミリー": "艾蜜莉", "言ったはずだぜ。このキッドがやるからには、ぐだぐだやって待たせたりはしねーってな！": "我不是說過了嗎。我基德一旦出手，就不會拖拖拉拉地讓你們等下去！", "さすがです！これなら３つ目もすぐ見つかりそうですね、人間さん！": "真不愧是你！這樣的話，感覺很快就能找到第三個了呢，人間君！", "ピュルテ": "看板", "え……？": "誒……？", "ちょっと、ピュルテー？": "等下，看板？", "あ、やだ、私ってば……": "啊，討厭，我真是的……", "これは重症だね。早く合流しないと、ピュルテが寂しんぼ病になっちゃうよ": "看板的病真是嚴重呢。不快點和大家匯合的話，看板就要得寂寞病了", "そ、そんなんじゃないです！ちょっと、その、普段のクセでつい": "不，不是那樣的！只是，那個，平時的習慣不小心就", "じゃあ、よけいに３つ目はがんばって探してもらわなきゃねぇ": "那麼，就更得努力去找第三個了呢", "はーい、みんな。お昼ごはんの準備ができたよぅ、休憩しようねぇ": "好啦，各位。午飯準備好了哦，休息一下吧", "いやあ、ありがてえっす、エミリーさん": "哎呀，真是感謝，艾蜜莉小姐", "海賊１": "海賊1", "あとちょっとだから、一緒にがんばろうねぇ": "還差一點了，一起加油吧", "はは、そっすね。ま、キャプテンは働けばきちんとご褒美くださる方なんで、うちらもがんばりますよ": "哈哈，是呢。嘛，船長是那種只要努力就會好好獎勵的人，我們也會努力的", "海賊２": "海賊2", "へー、ご褒美とかあるんだ": "哦，還有獎勵啊", "こういう仕事のとき、いつも１つ見つけるごとにご褒美なんだけどな。今回はないよな。３つ揃うまでお預けなんかな": "在這種工作的時候，每次找到一個就會有獎勵。這次沒有嗎。要等到三個湊齊嗎", "あんまり、こういうことないんだけどな。ま、揃ったときを楽しみにしとこうぜ": "這種事，很少見呢。嘛，就期待湊齊的時候吧", "さて、と。３つ目が見つかった後は、どう動く？みんなとも合流したいけど": "那麼，找到第三個之後，要怎麼行動？我想和大家匯合", "けど、コミッティ特務機関の不穏な動きも気になりますよね": "但是，我也很在意評議會特務機關的可疑行動", "レグルス教国で、何をするつもりなのか……だよね。それにしても、ふざけた名前": "他們在雷古魯斯教國，打算做什麼呢……是吧。話說回來，這名字真搞笑", "ん？誰の名前がふざけてるって？": "嗯？你說誰的名字很搞笑？", "ううん。それよりさ、みんなに、こっちの南の方に来てもらった方がいいよね": "沒有。比起這個，讓大家來這邊的南邊比較好吧", "そうですね。レグルス教国に入るなら南の海からのルートが良さそうですし": "是呢。如果要進入雷古魯斯教國的話，從南邊的路線比較好", "ちょっと待った！ねぇ、エミリーはコミッティのお金使い込んで旅して、いろいろ知ってるんだろうけど": "等一下！我說，艾蜜莉用評議會的錢旅行，知道很多事吧", "ちょっとティンカ、言い方～！": "等下，汀可，你的說法～！", "あ……私もレグルス教国を知ってるのか、ってことですよね。ええ、行ったことありますよ": "啊……我是不是也認識雷古魯斯教國呢。嗯，我去過那裏", "へー、そうなんだ。どんなとこなの？": "哦，這樣啊。是個怎樣的地方？", "神聖レグルス教国は、天空神殿の真下にある町なの。小さな都市国家で、町じゅうに教会がいっぱいあるんだよぅ": "神聖雷古魯斯教國，是位於天空神殿正下方的城鎮。是個小都市國家，鎮上有很多教會哦", "すごく厳かな雰囲気ですね。各地から巡礼に来る人もたくさんいるので、賑わってはいるのですが、みんな静かに祈っているのであまり騒がしい印象はありません": "那裏氣氛非常莊嚴。從各地來巡禮的人很多，所以很熱鬧，但因爲大家都靜靜地祈禱，所以沒有很吵的印象", "へー。巡礼って、なに、わざわざお祈りしに来るの？": "哦。巡禮是什麼，是特意來祈禱的嗎？", "エミリーも教会とか興味ないからよくわかんないんだけど、やっぱり自分が信じてる大切なものだから、特別みたいだよ": "艾蜜莉對教會什麼的也沒興趣所以不太清楚，但畢竟是自己相信的重要事物，所以好像很特別哦", "オトギノクニの教会というのは、基本的には天空神殿から派生しているので、いわゆる聖地として巡礼に来る人も多いんですよ": "童話之國的教會，基本上是從天空神殿衍生出來的，所以有很多人來巡禮，把這裏當作聖地", "あはは、それこそ人間さんに聞かせなきゃいけない話だね。つか、オトギノクニの住人なのに、よく知らないティンカってヤバい？": "啊哈哈，這纔是必須告訴人間君的事呢。話說，明明是童話之國的居民，卻不太瞭解的汀可，很糟糕嗎？", "ネバーランドはあまり、そういう文化が広がってないだけだよ": "只是夢幻島沒有這種文化傳播開來而已哦", "そういうもんか": "是這樣嗎", "うん。ほら、田舎だし": "是啊。你看，畢竟是鄉下嘛", "待てぇい！田舎呼ばわりしたな！自然が多くてきれいなところなんだぞ！": "等下！你叫那裏鄉下！那裏可是有很多自然風景的美麗地方哦！", "つまりそれが田舎なのでは……？": "那不就是鄉下嗎……？", "でもさ、なんでピュルテはそんなとこ行ったの？": "但是，爲什麼看板會去那種地方呢？", "え？いえ普通に、大学の友達と旅行で……": "誒？沒什麼，就是和大學的朋友一起去旅行……", "違う、違う！キソとかタカチホの話じゃなくて、レグルス教国のこと！": "不對，不對！我說的不是基索和高千穗，是雷古魯斯教國！", "あっ、そ、そうですよね。まあ、なんで行ったというか、そこから始まったんです。私の、この旅は……": "啊，是，是這樣啊。不過，要說爲什麼去的話，就是從那裏開始的。我的，這趟旅行……", "いえ、田舎って悪い意味じゃないですよ、本当に！人間界でも、都会でいろいろ疲れたとき、木曽とか高千穂とか、本当に心が洗われるというか": "不，我說的鄉下不是什麼壞話，真的！在人界也是，當在城市裏感到疲憊的時候，去木曾或者高千穗，真的會感到心靈被洗滌了一般", "見て、ほら。隣の船も帆をたたんでるよぅ": "看，你看。旁邊的船也收起了帆哦", "ほんとだ、一斉に作業してる。キッドの部下たちだけで、何隻あるんだろうね": "真的，一起在做作業。光是基德的部下，就有好幾艘船吧", "急に風が強くなってきましたからね。デッキにいたら、作業の邪魔だって追い払われちゃいました": "因爲風突然變強了呢。如果在甲板上的話，會被說會妨礙作業而被趕走", "それこそ髪ぼっさぼさになっちゃうし、あんな風なら船の中にいた方がいいよぅ": "那樣的話頭髮會變得亂糟糟的，如果是那種風的話還是在船裏比較好哦", "で、なんだっけ。そう、旅の始まりって、どういうこと？": "那，是什麼來着。對了，旅行的開始，是怎麼回事？", "私が故郷を出て最初に向かったのがレグルス教国なんです": "我離開故鄉後最初去的地方就是雷古魯斯教國", "それは神殿に呼ばれて？": "是被神殿叫去的嗎？", "はい。故郷で、長老が神官長様の託宣を受けて、それで……。レグルス教国まで、リルちゃんが送り届けてくれたんですよ": "是的。在故鄉，長老收到了神官長大人的神諭，然後……莉露醬就把我送到了雷古魯斯教國", "そう言えば、この旅の始まりって、ちゃんと聞いたことなかったなー。なんかアップルパイ取りに来ただけなのに、気付いたらこんなことになってた": "說起來，我還沒好好聽過這趟旅行的開始呢。明明只是來拿蘋果派的，回過神來就變成這樣了", "ええ……！？ティンカ、それはいい加減すぎない……？": "哎哎……！？汀可，你這也太隨便了吧……？", "で、呼ばれて挨拶して、旅スタート！って感じだったの？": "那，你被叫去後打了招呼，然後就出發旅行了？是這樣嗎？", "それが意外と、いろいろと待たされたりして……けっこう長いこと町にいたんですよ。総裁選を見たり、お店もいろいろ行ったりして、案内できると思います！": "那個，其實意外地等了挺久的……我在鎮上待了相當長的時間。看了下總統大選，也去了各種各樣的店，應該能給你帶路！", "そっか、じゃあ心配だよね。それなりに愛着のある町なのに、なんだか不穏なことになって……": "是嗎，那還真是讓人擔心呢。明明是挺有感情的城鎮，卻發生了什麼不好的事……", "ええ、そうなんです……。住んでる皆さんも、本当に優しくて穏やかな人たちばかりで……": "是的，就是這樣……住在那裏的人們，真的都是些溫柔又穩重的人……", "だからやっぱり、何か良くないことが起きてるなら、助けに行きたいって思うんです": "所以，如果發生了什麼不好的事，我還是想去幫他們", "うんうん、そりゃそうだよねぇ": "嗯嗯，這倒也是", "ヴェルザーム集めを中断しても、です": "即使要中斷威爾札姆的收集，我也要去", "あ……そっか、そういうことね。うん、エミリーは賛成だよ": "啊……是嗎，是這樣啊。嗯，艾蜜莉贊成哦", "ん、どういうこと？": "嗯，什麼意思？", "世界を救うためのヴェルザーム集めよりも、目の前の知ってる町を救いたい、ってこと": "意思就是，比起收集威爾札姆拯救世界，更想拯救眼前的熟悉城鎮", "あ、そっか。なるほど": "啊，這樣啊。原來如此", "この世界を救うためのスタート地点だからこそ、本当はそんな甘いこと言ってちゃいけないのかも……と思ったりもしました。でも": "正因爲這裏是拯救世界的起點，所以可能真的不該說這種天真的話……我也有這種想法。但是", "人間さんだってさ、賛成するんじゃない？": "人間君也會贊成吧？", "そ、そうですよね。目の前の誰かを救うのをあきらめたら、それこそ世界なんて……": "是，是啊。如果放棄拯救眼前的某個人，那世界什麼的……", "よし、それじゃあこっちからも、みんなに伝書鳩飛ばそうか。ちゃんとピュルテの考え、伝えようねぇ": "好，那我們也派信鴿去告訴大家吧。把看板的想法好好傳達出去"}