{"よーっし！見つかったか！でかしたな！": "好！找到了吗！干得漂亮！", "キッド": "基德", "う、うそでしょ！？もう緑のやつも見つかったの！？": "不，不会吧！？已经找到绿色的了！？", "ティンカー・ベル": "汀可贝儿", "これで、この海域にあるヴェルザームはあと１つ……。すごいペースだねぇ": "这样的话，这片海域上就只剩下一个威尔札姆了……真是惊人的速度呢", "エミリー": "艾蜜莉", "言ったはずだぜ。このキッドがやるからには、ぐだぐだやって待たせたりはしねーってな！": "我不是说过了吗。我基德一旦出手，就不会拖拖拉拉地让你们等下去！", "さすがです！これなら３つ目もすぐ見つかりそうですね、人間さん！": "真不愧是你！这样的话，感觉很快就能找到第三个了呢，人間君！", "ピュルテ": "看板", "え……？": "诶……？", "ちょっと、ピュルテー？": "等下，看板？", "あ、やだ、私ってば……": "啊，讨厌，我真是的……", "これは重症だね。早く合流しないと、ピュルテが寂しんぼ病になっちゃうよ": "看板的病真是严重呢。不快点和大家汇合的话，看板就要得寂寞病了", "そ、そんなんじゃないです！ちょっと、その、普段のクセでつい": "不，不是那样的！只是，那个，平时的习惯不小心就", "じゃあ、よけいに３つ目はがんばって探してもらわなきゃねぇ": "那么，就更得努力去找第三个了呢", "はーい、みんな。お昼ごはんの準備ができたよぅ、休憩しようねぇ": "好啦，各位。午饭准备好了哦，休息一下吧", "いやあ、ありがてえっす、エミリーさん": "哎呀，真是感谢，艾蜜莉小姐", "海賊１": "海贼1", "あとちょっとだから、一緒にがんばろうねぇ": "还差一点了，一起加油吧", "はは、そっすね。ま、キャプテンは働けばきちんとご褒美くださる方なんで、うちらもがんばりますよ": "哈哈，是呢。嘛，船长是那种只要努力就会好好奖励的人，我们也会努力的", "海賊２": "海贼2", "へー、ご褒美とかあるんだ": "哦，还有奖励啊", "こういう仕事のとき、いつも１つ見つけるごとにご褒美なんだけどな。今回はないよな。３つ揃うまでお預けなんかな": "在这种工作的时候，每次找到一个就会有奖励。这次没有吗。要等到三个凑齐吗", "あんまり、こういうことないんだけどな。ま、揃ったときを楽しみにしとこうぜ": "这种事，很少见呢。嘛，就期待凑齐的时候吧", "さて、と。３つ目が見つかった後は、どう動く？みんなとも合流したいけど": "那么，找到第三个之后，要怎么行动？我想和大家汇合", "けど、コミッティ特務機関の不穏な動きも気になりますよね": "但是，我也很在意評議會特务机关的可疑行动", "レグルス教国で、何をするつもりなのか……だよね。それにしても、ふざけた名前": "他们在雷古鲁斯教国，打算做什么呢……是吧。话说回来，这名字真搞笑", "ん？誰の名前がふざけてるって？": "嗯？你说谁的名字很搞笑？", "ううん。それよりさ、みんなに、こっちの南の方に来てもらった方がいいよね": "没有。比起这个，让大家来这边的南边比较好吧", "そうですね。レグルス教国に入るなら南の海からのルートが良さそうですし": "是呢。如果要进入雷古鲁斯教国的话，从南边的路线比较好", "ちょっと待った！ねぇ、エミリーはコミッティのお金使い込んで旅して、いろいろ知ってるんだろうけど": "等一下！我说，艾蜜莉用評議會的钱旅行，知道很多事吧", "ちょっとティンカ、言い方～！": "等下，汀可，你的说法～！", "あ……私もレグルス教国を知ってるのか、ってことですよね。ええ、行ったことありますよ": "啊……我是不是也认识雷古鲁斯教国呢。嗯，我去过那里", "へー、そうなんだ。どんなとこなの？": "哦，这样啊。是个怎样的地方？", "神聖レグルス教国は、天空神殿の真下にある町なの。小さな都市国家で、町じゅうに教会がいっぱいあるんだよぅ": "神圣雷古鲁斯教国，是位于天空神殿正下方的城镇。是个小都市国家，镇上有很多教会哦", "すごく厳かな雰囲気ですね。各地から巡礼に来る人もたくさんいるので、賑わってはいるのですが、みんな静かに祈っているのであまり騒がしい印象はありません": "那里气氛非常庄严。从各地来巡礼的人很多，所以很热闹，但因为大家都静静地祈祷，所以没有很吵的印象", "へー。巡礼って、なに、わざわざお祈りしに来るの？": "哦。巡礼是什么，是特意来祈祷的吗？", "エミリーも教会とか興味ないからよくわかんないんだけど、やっぱり自分が信じてる大切なものだから、特別みたいだよ": "艾蜜莉对教会什么的也没兴趣所以不太清楚，但毕竟是自己相信的重要事物，所以好像很特别哦", "オトギノクニの教会というのは、基本的には天空神殿から派生しているので、いわゆる聖地として巡礼に来る人も多いんですよ": "童话之国的教会，基本上是从天空神殿衍生出来的，所以有很多人来巡礼，把这里当作圣地", "あはは、それこそ人間さんに聞かせなきゃいけない話だね。つか、オトギノクニの住人なのに、よく知らないティンカってヤバい？": "啊哈哈，这才是必须告诉人間君的事呢。话说，明明是童话之国的居民，却不太了解的汀可，很糟糕吗？", "ネバーランドはあまり、そういう文化が広がってないだけだよ": "只是梦幻岛没有这种文化传播开来而已哦", "そういうもんか": "是这样吗", "うん。ほら、田舎だし": "是啊。你看，毕竟是乡下嘛", "待てぇい！田舎呼ばわりしたな！自然が多くてきれいなところなんだぞ！": "等下！你叫那里乡下！那里可是有很多自然风景的美丽地方哦！", "つまりそれが田舎なのでは……？": "那不就是乡下吗……？", "でもさ、なんでピュルテはそんなとこ行ったの？": "但是，为什么看板会去那种地方呢？", "え？いえ普通に、大学の友達と旅行で……": "诶？没什么，就是和大学的朋友一起去旅行……", "違う、違う！キソとかタカチホの話じゃなくて、レグルス教国のこと！": "不对，不对！我说的不是基索和高千穗，是雷古鲁斯教国！", "あっ、そ、そうですよね。まあ、なんで行ったというか、そこから始まったんです。私の、この旅は……": "啊，是，是这样啊。不过，要说为什么去的话，就是从那里开始的。我的，这趟旅行……", "いえ、田舎って悪い意味じゃないですよ、本当に！人間界でも、都会でいろいろ疲れたとき、木曽とか高千穂とか、本当に心が洗われるというか": "不，我说的乡下不是什么坏话，真的！在人界也是，当在城市里感到疲惫的时候，去木曾或者高千穗，真的会感到心灵被洗涤了一般", "見て、ほら。隣の船も帆をたたんでるよぅ": "看，你看。旁边的船也收起了帆哦", "ほんとだ、一斉に作業してる。キッドの部下たちだけで、何隻あるんだろうね": "真的，一起在做作业。光是基德的部下，就有好几艘船吧", "急に風が強くなってきましたからね。デッキにいたら、作業の邪魔だって追い払われちゃいました": "因为风突然变强了呢。如果在甲板上的话，会被说会妨碍作业而被赶走", "それこそ髪ぼっさぼさになっちゃうし、あんな風なら船の中にいた方がいいよぅ": "那样的话头发会变得乱糟糟的，如果是那种风的话还是在船里比较好哦", "で、なんだっけ。そう、旅の始まりって、どういうこと？": "那，是什么来着。对了，旅行的开始，是怎么回事？", "私が故郷を出て最初に向かったのがレグルス教国なんです": "我离开故乡后最初去的地方就是雷古鲁斯教国", "それは神殿に呼ばれて？": "是被神殿叫去的吗？", "はい。故郷で、長老が神官長様の託宣を受けて、それで……。レグルス教国まで、リルちゃんが送り届けてくれたんですよ": "是的。在故乡，长老收到了神官长大人的神谕，然后……莉露酱就把我送到了雷古鲁斯教国", "そう言えば、この旅の始まりって、ちゃんと聞いたことなかったなー。なんかアップルパイ取りに来ただけなのに、気付いたらこんなことになってた": "说起来，我还没好好听过这趟旅行的开始呢。明明只是来拿苹果派的，回过神来就变成这样了", "ええ……！？ティンカ、それはいい加減すぎない……？": "哎哎……！？汀可，你这也太随便了吧……？", "で、呼ばれて挨拶して、旅スタート！って感じだったの？": "那，你被叫去后打了招呼，然后就出发旅行了？是这样吗？", "それが意外と、いろいろと待たされたりして……けっこう長いこと町にいたんですよ。総裁選を見たり、お店もいろいろ行ったりして、案内できると思います！": "那个，其实意外地等了挺久的……我在镇上待了相当长的时间。看了下总统大选，也去了各种各样的店，应该能给你带路！", "そっか、じゃあ心配だよね。それなりに愛着のある町なのに、なんだか不穏なことになって……": "是吗，那还真是让人担心呢。明明是挺有感情的城镇，却发生了什么不好的事……", "ええ、そうなんです……。住んでる皆さんも、本当に優しくて穏やかな人たちばかりで……": "是的，就是这样……住在那里的人们，真的都是些温柔又稳重的人……", "だからやっぱり、何か良くないことが起きてるなら、助けに行きたいって思うんです": "所以，如果发生了什么不好的事，我还是想去帮他们", "うんうん、そりゃそうだよねぇ": "嗯嗯，这倒也是", "ヴェルザーム集めを中断しても、です": "即使要中断威尔札姆的收集，我也要去", "あ……そっか、そういうことね。うん、エミリーは賛成だよ": "啊……是吗，是这样啊。嗯，艾蜜莉赞成哦", "ん、どういうこと？": "嗯，什么意思？", "世界を救うためのヴェルザーム集めよりも、目の前の知ってる町を救いたい、ってこと": "意思就是，比起收集威尔札姆拯救世界，更想拯救眼前的熟悉城镇", "あ、そっか。なるほど": "啊，这样啊。原来如此", "この世界を救うためのスタート地点だからこそ、本当はそんな甘いこと言ってちゃいけないのかも……と思ったりもしました。でも": "正因为这里是拯救世界的起点，所以可能真的不该说这种天真的话……我也有这种想法。但是", "人間さんだってさ、賛成するんじゃない？": "人間君也会赞成吧？", "そ、そうですよね。目の前の誰かを救うのをあきらめたら、それこそ世界なんて……": "是，是啊。如果放弃拯救眼前的某个人，那世界什么的……", "よし、それじゃあこっちからも、みんなに伝書鳩飛ばそうか。ちゃんとピュルテの考え、伝えようねぇ": "好，那我们也派信鸽去告诉大家吧。把看板的想法好好传达出去"}