{"深い森ね": "深深的森林呢", "シンデレラ": "仙杜瑞拉", "……あんまり人も入ってないみたい": "……好像没什么人来过", "ヴェルメリオ": "威尔梅里奥", "昼間だっていうのに薄暗いですね": "明明是白天，却很昏暗呢", "ピュルテ": "看板", "ここに木こりのハートに響くものがあるんだよね": "据说这里有个能感动樵夫心扉的东西", "ティンカー・ベル": "汀可贝儿", "野ネズミたちによればね": "据野鼠们说", "……嘘は言ってないはず": "……应该没骗人", "嘘とは思わないけど、ハートに響くものって一体なんのことだか": "我不觉得是骗人，但感动人心之物到底是什么", "まあ、見てみれば分かるんじゃない？": "嗯，看了就知道了吧？", "……心臓入れるだけじゃダメなの": "……只是把心脏放进去是不行的", "そうだよね。かかしはそれでうまくいったし": "是啊。稻草人就是那样顺利的", "かかしさんは感染してから日数が浅かった。でも木こりさんは": "稻草人感染后天数很短。但樵夫", "既に感染が進行してしまってる、ってことね。だからエルマイトを込めた心臓に交換するだけじゃ足りないんだわ": "感染已经进行到一定程度了。所以光是把含有聖之力的心脏换掉是不够的", "野ネズミさんによれば、この奥にある城に隠してあるそうですね": "野鼠们说，这个深处的城堡里藏着什么", "城って…勝手に入っちゃって大丈夫なの？": "城堡……擅自进去没问题吗？", "……ううん……あれ見て": "……不……看那个", "うわぁ…ずいぶんと古い城ね…": "呜哇……好古老的城堡啊…", "……誰もいないみたい": "……好像没有人", "行ってみましょう！": "去看看吧！", "誰も住まなくなってからどのくらい経つのかな？": "从没有人住开始已经过了多久了？", "あちこちが脆くなっているみたいなので気を付けてくださいね": "每个地方都变得很脆弱，所以请小心", "どんどん上へ登っていけるのね。どこまで続いてるのかしら": "能够不断往上爬呢。到底能爬到哪里呢", "……大事なものは最上階がお約束": "……重要的东西肯定在最上层", "ですよね。登ってみましょう": "是啊。爬上去看看吧", "待って。何か聞こえるわ": "等下。我听到了什么", "……これ……魔物の声": "……这是……魔物的声音", "いるよー！？　これ、確実に魔物いるよー！？": "有魔物！？　这，肯定有魔物！？", "だからってもう引き返せません。進むしかなさそうですね。皆さん注意して！": "但已经不能回头了。只能前进了。大家注意！", "……なんとか手に入れたけど": "……总算拿到了", "これなに？　丸めた羊皮紙だよね": "这是什么？　卷起来的羊皮纸吧", "綴じてある紐を解いてみましょう": "把系着的绳子解开看看吧", "これは……絵だわ……！": "这是……画啊……！", "かかしと、木こりと……それにライオン。てことは、真ん中にいるのは……": "稻草人，樵夫……还有狮子。也就是说，正中间的是……", "……ドロシー……間違いない": "……桃乐丝……不会错的", "サインがあります。これは……オズと書いてあるんじゃないですか": "有签名。这个……不是写着奥兹吗", "かつて一緒に旅をしていた時に、オズが描いたもの……ハートに響くものって、つまり楽しかった思い出のことだったのね": "过去一起旅行的时候，奥兹画的……触动心弦的东西，也就是快乐的回忆吧", "これで正気に戻ってくれればいいね": "如果能因此恢复理智就好了", "ウィンキー宮殿に向かいましょう。たぶん、木こりさんはそこにいるはず": "去温基宫殿吧。大概，樵夫就在那里", "この道をまっすぐ行けばウィンキー宮殿です": "沿着这条路直走就是温基宫殿", "いつも住んでいる宮殿に必ず帰るでしょうね。私達の裏をかくほど理性的な状態とも思えないし": "一定会回到平时住的宫殿吧。也不觉得他有理性到能反将我们一军", "あの似顔絵ってさ、記念に描いたのかな": "那幅肖像画，是作为纪念画的吗", "……たぶん": "……大概", "いいね、そういうの": "好棒啊，那种东西", "そう言えば、人間界にはカメラというのがありますね": "说起来，人间界有相机这种东西呢", "カメラ？": "相机？", "記念に残したいと思ったら、目に見えるものを一瞬で紙に移せるんです": "如果想要留下纪念，就能把眼睛看到的东西一瞬间转移到纸上", "便利なのね、人間界って。でも、考えること自体は同じなんだわ": "人界真是方便啊。不过，想法本身是一样的", "ねえ、私達も残しておかない！？": "那，我们不也留下点什么吗！？", "……絵を描くの？": "……画画吗？", "そうだよ！　こうしてみんなで旅したってことを、形に残したいじゃん": "是啊！　我想把大家像这样一起旅行的事情，以具体的形式留下来", "そうですね。こうやって時間が経っても見返せますしね": "是啊。这样就算时间流逝了也能再看", "オズに描いてもらえばいいんだよ。エメラルドの都に着く頃には、ネコのケガだって治ってるだろうし": "让奥兹来画就好了。到达翡翠城的时候，猫的伤也治好了吧", "悪くないわ。そうすれば、もし旅が終わって離れ離れになっても、それを見れば思い出せるもの": "不错啊。这样的话，就算旅行结束分开了，看到那个也能回忆起来", "……うん、ほしい": "……嗯，我想要", "人間さんも賛成してくれるんですね": "人界君也赞成呢", "そうと決まったら、宮殿に急ぐわよ！": "决定好了的话，就赶紧去宫殿吧！"}