{"ふぅ、なんだか押しつぶされそうな感じね。きっとこれ、ディマイトなんでしょ": "呼，感覺要被壓扁了。這一定是惡之力吧", "シンデレラ": "仙杜瑞拉", "……圧力がすごいよね。息苦しい": "……壓力好大。喘不過氣來", "ヴェルメリオ": "威爾梅里奧", "今度こそ、こっちの道で合ってるのよね？なんだか、似たような風景だから自信がなくなるわ": "這次，這條路應該沒錯吧？總覺得風景很相似，我都沒自信了", "ドロシー": "桃樂絲", "……まさか、これ。迷宮幻夢陣？": "……難道，這是迷宮幻夢陣？", "フアナ": "弗亞納", "なにそれ？": "那是什麼？", "クレア": "克蕾婭", "その名のとおり、迷宮の幻を出現させるんだよ。その陣内に入った時点で、出口は見つからずに永遠にさまよい続けることになる": "正如其名，會製造出迷宮的幻影。進入陣內後，會永遠找不到出口，不斷徘徊", "なんですって！？それは、魔法なの？": "你說什麼！？那是魔法嗎？", "厳密に言えば、幻術の類だね。まあ、幸いこっちはエネルギーには困らないからね。人間さんくん、ちょっといい？": "嚴格來說，是幻術一類的。不過，幸好我們不缺能量。人間君，可以來一下嗎？", "……はっ、人間さんに何するつもり？近い、近いよ、距離が": "……哈，你想對人間君做什麼？好近，好近啊，距離太近了", "ほぼ、ハグだね": "幾乎就是擁抱了", "大丈夫、ちょっとエルマイトをもらうだけ。人間さんくんは大人の男だから、これくらいの接触でドキドキしたりなんて、しないよね？": "不用擔心，只是要一點聖之力而已。人間君是成年男性，不會因爲這種程度的接觸就心跳加速吧？", "だいぶ怪しいリアクションだけど……": "反應相當可疑啊……", "かなり強い幻術だけど、この解呪アイテムに人間さんくんのエルマイトを込めれば……": "雖然是相當強的幻術，但只要把人間君的聖之力注入這個解咒道具……", "どうしたの？使わないの": "怎麼了？不用嗎", "これ……めちゃくちゃ高かったんだよな、って思って……": "我在想……這個，非常貴啊……", "変なところでケチケチすんじゃないわよ！このままだと行き倒れちゃうでしょ！": "別在奇怪的地方小氣啊！這樣下去會倒在路邊的！", "も、もちろん後でみんなで割り勘にするから、ね？": "當，當然之後大家會一起分攤的，好嗎？", "それ聞いて安心した！よし、使うよ！": "聽到這句話我就放心了！好，用吧！", "ああっ、何かが割れる音がしたわ！": "啊啊，好像有什麼東西碎掉的聲音！", "おー、すごいなー。わたしの幻術、こんな簡単に破ったのかー": "哦，好厲害啊。這麼簡單就打破了我的幻術嗎", "ベヒモス": "貝西摩斯", "……えっ、あなたは、ベヒモス！": "……誒，你是，貝西摩斯！", "やぁ。げんきー？": "嘿。過得好嗎？", "どうしてベヒモスがここに……？あ、えっと、フアナ。この子はベヒモス。こう見えても原初の三獣って言われてる、ものすごく強い子なの": "爲什麼貝西摩斯會在這裏……？啊，那個，弗亞納。這孩子是貝西摩斯。別看她這樣，她可是被稱爲原初三獸的，非常厲害的孩子", "ベヒモスの封印が解けて、うっかり出てきちゃった騒ぎのときに、ひと悶着あったんだけど……": "貝西摩斯的封印解開，不小心跑出來的時候，發生過一場騷亂……", "ディマイトすごいけど、根はいい子なんだよ": "悪之力雖然很厲害，但本性是個好孩子哦", "んー、紹介ありがとー。でも、おまえはわたしのこと知ってるだろー？": "嗯，謝謝介紹。但是，你認識我吧？", "もちろん。初めまして、ベヒモス": "當然。初次見面，貝西摩斯", "ふーん、じゃあヴェルザーム探しにきたのかー。うちにあるから、一緒にきなよー": "嗯，那麼是來找威爾札姆的嗎。我這裏有，一起來吧", "え、うちって、あなた今ここに住んでるの？": "哎，這裏，你現在住在這裏嗎？", "んー、うちはいくつかあるよー。いまはここがいいって、どうぶつがいうからー": "嗯，我有好幾個家。現在是動物說這裏比較好", "……": "……", "どうぶつ": "動物", "はは、どうぶつは、あたしのこと嫌いなのかな": "哈哈，動物討厭我嗎", "……ベヒモスは、フアナのこと知ってるの？": "……貝西摩斯認識弗亞納嗎？", "まあねー。特級管理ディマイトなんていって、わたしを封印したのはコミッティだしなー": "是啊。因爲特級管理的惡之力，把我封印的是評議會啊", "あたしが決めたわけじゃないのよ？会議でそういうことになっただけで": "那不是我決定的哦？只是在會議上變成那樣了", "あれ、コミッティが？封印したの、天空神殿じゃないんだ": "哎，是評議會嗎？封印的不是天空神殿啊", "コミッティの封印を引き継いだんだよー。でも、どうしてコミッティがおまえらといっしょにいるんだー？": "我繼承了評議會的封印哦。但是，爲什麼評議會會和你們在一起呢？", "なんか、コミッティもいろいろ内部でモメてるみたいよ": "總感覺，評議會內部也發生了各種各樣的糾紛", "あたしはグリムとは違うんだ": "我和格林不一樣", "そうそう、グリムはなんかディマイト撒き散らしたりとか、なんか悪いことを計画してるみたいなの": "對對，格林好像在計劃着什麼，比如散佈惡之力之類的壞事", "ねえ、ベヒモスは何か聞いてたりしない？そういうグリムの計画のこと": "那個，貝西摩斯有沒有聽說過格林的計劃？", "……ベヒモスって、実はすごいから、いろいろ知ってそう": "……貝西摩斯其實很厲害，感覺知道很多事", "んー。グリムの計画とかは知らないかなー。でもさー、ディマイト自体は別に悪いものじゃないんだよー": "嗯。格林的計劃我倒是不知道。但是啊，惡之力本身並不是什麼壞東西哦", "え……？どういうこと？": "哎……？什麼意思？", "いまさー、ディマイト撒き散らす悪い計画、って言ってたからー。わたしディマイトの塊だし、ちょっと悲しいかなー": "剛纔啊，你說散佈惡之力的壞計劃什麼的。我可是由惡之力構成的，有點傷心呢", "あ、ご、ごめんね。そんなつもりじゃないの。グリムはバランスが崩れるくらい撒き散らそうとしてるのよ": "啊，抱，抱歉。我不是那個意思。格林是打算散佈到讓平衡崩潰的程度", "……そういう意味で悪い計画ってこと": "……是這個意義上的壞計劃啊", "あー、そっかー。それは悪いよなー。なー、コミッティ": "啊，是嗎。那可真壞啊。對吧，評議會", "あ、ああ。まあね": "啊，啊啊。算是吧", "なか、ちょっと毒素が強いから、わたしが持ってくるよー": "裏面，毒素有點強，我來拿吧", "毒素？": "毒素？", "今朝、どうぶつがオナラしたのが抜けないんだー。たとえじゃなくて死んじゃうよ": "今天早上，動物放的屁散不掉。不是比喻，是真的會死哦", "……っ": "……", "どうぶつ、恥ずかしがってるの？": "動物，你在害羞嗎？", "おまたせー。これだろー、ヴェルザームって": "久等了。就是這個吧，威爾札姆", "本当に、紫のヴェルザームだわ……！やっぱり7個あったのね": "真的是紫色的威爾札姆……！果然有7個呢", "ヴェルザームは７個って、常識だぞー？": "威爾札姆有7個，這是常識哦？", "クラーケン様は３個だって言ってたのよ": "克拉肯大人說有3個哦", "ふーん。ボケちゃったのかなー。あ、そうだ、これ。地図": "嗯。是老糊塗了嗎。啊，對了，這個。地圖", "……地図？あ、わたしが持ってても仕方ないから、姐さん、はい": "……地圖？啊，我拿着也沒用，大姐，給你", "何の地図なの？": "是什麼地圖？", "ジズんちとレヴィアんち": "吉茲家和利維亞家", "やっぱり残る２体が、ヴェルザームを持ってるってわけ": "果然剩下的2個，拿着威爾札姆", "なくしてなければねー": "沒弄丟的話呢", "こんな大事なものを": "這麼重要的東西", "わたしたちは大事だと思ってないからなー。わたしは見た目がきれいだから、わりと気に入ってたけど": "我們不覺得重要呢。我因爲外表漂亮，還挺喜歡的", "なんにしても助かったわ。ありがとね、ベヒモス": "不管怎樣，幫大忙了。謝謝，貝西摩斯", "ううん。なんか大変そうだけど、がんばれよ": "不用謝。感覺你們很辛苦，加油哦", "……やっぱりベヒモス、いい子だね。最初、変な幻術かけられたときはびっくりしたけど": "……貝西摩斯，果然是個好孩子呢。雖然一開始被施加奇怪的幻術時嚇了一跳", "あれは鍵だからなー。ほら、おまえらも家には鍵かけるだろー？わたしのここの家、洞窟だから鍵とかないんだー": "因爲那是鑰匙啊。你們家不是也會鎖門嗎？我住的這個洞窟沒有鑰匙", "ずいぶん物騒な鍵ね……人死にがでるわよ、あんなもの": "這鑰匙可真危險……會出人命的", "でもほんと、ベヒモス見てるとディマイトって何かわからなくなるわ。こんなにいい子なのに、ディマイトの塊だなんて": "看到貝西摩斯，我越來越搞不懂惡之力了。明明是這麼好的孩子，卻全是惡之力", "だって原初の創造期はディマイトしかないぞー。しょうがないよー": "因爲原初創造期只有惡之力啊。沒辦法", "それよ。前にクラーケン様も言ってたような気がするけど、原初の創造期ってなんなの？": "就是這個。之前克拉肯大人好像也說過，原初創造期是什麼？", "ベヒモスの二つ名も、原初の三獣っていうよね": "貝西摩斯的別名也是原初三獸呢", "あー。そのへんはさ、コミッティがくわしんじゃないかなー": "啊。這個的話，評議會應該知道吧", "……そりゃあ、あたしも一応コミッティの一員だからね。原初が何かくらいは知ってるつもりだけど": "……我好歹也是評議會的一員。原初是什麼我還是知道的"}