{"ふぅ、なんだか押しつぶされそうな感じね。きっとこれ、ディマイトなんでしょ": "呼，感觉要被压扁了。这一定是恶之力吧", "シンデレラ": "仙杜瑞拉", "……圧力がすごいよね。息苦しい": "……压力好大。喘不过气来", "ヴェルメリオ": "威尔梅里奥", "今度こそ、こっちの道で合ってるのよね？なんだか、似たような風景だから自信がなくなるわ": "这次，这条路应该没错吧？总觉得风景很相似，我都没自信了", "ドロシー": "桃樂絲", "……まさか、これ。迷宮幻夢陣？": "……难道，这是迷宫幻梦阵？", "フアナ": "弗亚纳", "なにそれ？": "那是什么？", "クレア": "克蕾娅", "その名のとおり、迷宮の幻を出現させるんだよ。その陣内に入った時点で、出口は見つからずに永遠にさまよい続けることになる": "正如其名，会制造出迷宫的幻影。进入阵内后，会永远找不到出口，不断徘徊", "なんですって！？それは、魔法なの？": "你说什么！？那是魔法吗？", "厳密に言えば、幻術の類だね。まあ、幸いこっちはエネルギーには困らないからね。人間さんくん、ちょっといい？": "严格来说，是幻术一类的。不过，幸好我们不缺能量。人間君，可以来一下吗？", "……はっ、人間さんに何するつもり？近い、近いよ、距離が": "……哈，你想对人間君做什么？好近，好近啊，距离太近了", "ほぼ、ハグだね": "几乎就是拥抱了", "大丈夫、ちょっとエルマイトをもらうだけ。人間さんくんは大人の男だから、これくらいの接触でドキドキしたりなんて、しないよね？": "不用担心，只是要一点聖之力而已。人間君是成年男性，不会因为这种程度的接触就心跳加速吧？", "だいぶ怪しいリアクションだけど……": "反应相当可疑啊……", "かなり強い幻術だけど、この解呪アイテムに人間さんくんのエルマイトを込めれば……": "虽然是相当强的幻术，但只要把人間君的聖之力注入这个解咒道具……", "どうしたの？使わないの": "怎么了？不用吗", "これ……めちゃくちゃ高かったんだよな、って思って……": "我在想……这个，非常贵啊……", "変なところでケチケチすんじゃないわよ！このままだと行き倒れちゃうでしょ！": "别在奇怪的地方小气啊！这样下去会倒在路边的！", "も、もちろん後でみんなで割り勘にするから、ね？": "当，当然之后大家会一起分摊的，好吗？", "それ聞いて安心した！よし、使うよ！": "听到这句话我就放心了！好，用吧！", "ああっ、何かが割れる音がしたわ！": "啊啊，好像有什么东西碎掉的声音！", "おー、すごいなー。わたしの幻術、こんな簡単に破ったのかー": "哦，好厉害啊。这么简单就打破了我的幻术吗", "ベヒモス": "贝西摩斯", "……えっ、あなたは、ベヒモス！": "……诶，你是，贝西摩斯！", "やぁ。げんきー？": "嘿。过得好吗？", "どうしてベヒモスがここに……？あ、えっと、フアナ。この子はベヒモス。こう見えても原初の三獣って言われてる、ものすごく強い子なの": "为什么贝西摩斯会在这里……？啊，那个，弗亚纳。这孩子是贝西摩斯。别看她这样，她可是被称为原初三兽的，非常厉害的孩子", "ベヒモスの封印が解けて、うっかり出てきちゃった騒ぎのときに、ひと悶着あったんだけど……": "贝西摩斯的封印解开，不小心跑出来的时候，发生过一场骚乱……", "ディマイトすごいけど、根はいい子なんだよ": "悪之力虽然很厉害，但本性是个好孩子哦", "んー、紹介ありがとー。でも、おまえはわたしのこと知ってるだろー？": "嗯，谢谢介绍。但是，你认识我吧？", "もちろん。初めまして、ベヒモス": "当然。初次见面，贝西摩斯", "ふーん、じゃあヴェルザーム探しにきたのかー。うちにあるから、一緒にきなよー": "嗯，那么是来找威尔札姆的吗。我这里有，一起来吧", "え、うちって、あなた今ここに住んでるの？": "哎，这里，你现在住在这里吗？", "んー、うちはいくつかあるよー。いまはここがいいって、どうぶつがいうからー": "嗯，我有好几个家。现在是动物说这里比较好", "……": "……", "どうぶつ": "动物", "はは、どうぶつは、あたしのこと嫌いなのかな": "哈哈，动物讨厌我吗", "……ベヒモスは、フアナのこと知ってるの？": "……贝西摩斯认识弗亚纳吗？", "まあねー。特級管理ディマイトなんていって、わたしを封印したのはコミッティだしなー": "是啊。因为特级管理的惡之力，把我封印的是評議會啊", "あたしが決めたわけじゃないのよ？会議でそういうことになっただけで": "那不是我决定的哦？只是在会议上变成那样了", "あれ、コミッティが？封印したの、天空神殿じゃないんだ": "哎，是評議會吗？封印的不是天空神殿啊", "コミッティの封印を引き継いだんだよー。でも、どうしてコミッティがおまえらといっしょにいるんだー？": "我继承了評議會的封印哦。但是，为什么評議會会和你们在一起呢？", "なんか、コミッティもいろいろ内部でモメてるみたいよ": "总感觉，評議會内部也发生了各种各样的纠纷", "あたしはグリムとは違うんだ": "我和格林不一样", "そうそう、グリムはなんかディマイト撒き散らしたりとか、なんか悪いことを計画してるみたいなの": "对对，格林好像在计划着什么，比如散布惡之力之类的坏事", "ねえ、ベヒモスは何か聞いてたりしない？そういうグリムの計画のこと": "那个，贝西摩斯有没有听说过格林的计划？", "……ベヒモスって、実はすごいから、いろいろ知ってそう": "……贝西摩斯其实很厉害，感觉知道很多事", "んー。グリムの計画とかは知らないかなー。でもさー、ディマイト自体は別に悪いものじゃないんだよー": "嗯。格林的计划我倒是不知道。但是啊，惡之力本身并不是什么坏东西哦", "え……？どういうこと？": "哎……？什么意思？", "いまさー、ディマイト撒き散らす悪い計画、って言ってたからー。わたしディマイトの塊だし、ちょっと悲しいかなー": "刚才啊，你说散布惡之力的坏计划什么的。我可是由惡之力构成的，有点伤心呢", "あ、ご、ごめんね。そんなつもりじゃないの。グリムはバランスが崩れるくらい撒き散らそうとしてるのよ": "啊，抱，抱歉。我不是那个意思。格林是打算散布到让平衡崩溃的程度", "……そういう意味で悪い計画ってこと": "……是这个意义上的坏计划啊", "あー、そっかー。それは悪いよなー。なー、コミッティ": "啊，是吗。那可真坏啊。对吧，評議會", "あ、ああ。まあね": "啊，啊啊。算是吧", "なか、ちょっと毒素が強いから、わたしが持ってくるよー": "里面，毒素有点强，我来拿吧", "毒素？": "毒素？", "今朝、どうぶつがオナラしたのが抜けないんだー。たとえじゃなくて死んじゃうよ": "今天早上，动物放的屁散不掉。不是比喻，是真的会死哦", "……っ": "……", "どうぶつ、恥ずかしがってるの？": "动物，你在害羞吗？", "おまたせー。これだろー、ヴェルザームって": "久等了。就是这个吧，威尔札姆", "本当に、紫のヴェルザームだわ……！やっぱり7個あったのね": "真的是紫色的威尔札姆……！果然有7个呢", "ヴェルザームは７個って、常識だぞー？": "威尔札姆有7个，这是常识哦？", "クラーケン様は３個だって言ってたのよ": "克拉肯大人说有3个哦", "ふーん。ボケちゃったのかなー。あ、そうだ、これ。地図": "嗯。是老糊涂了吗。啊，对了，这个。地图", "……地図？あ、わたしが持ってても仕方ないから、姐さん、はい": "……地图？啊，我拿着也没用，大姐，给你", "何の地図なの？": "是什么地图？", "ジズんちとレヴィアんち": "吉兹家和利维亚家", "やっぱり残る２体が、ヴェルザームを持ってるってわけ": "果然剩下的2个，拿着威尔札姆", "なくしてなければねー": "没弄丢的话呢", "こんな大事なものを": "这么重要的东西", "わたしたちは大事だと思ってないからなー。わたしは見た目がきれいだから、わりと気に入ってたけど": "我们不觉得重要呢。我因为外表漂亮，还挺喜欢的", "なんにしても助かったわ。ありがとね、ベヒモス": "不管怎样，帮大忙了。谢谢，贝西摩斯", "ううん。なんか大変そうだけど、がんばれよ": "不用谢。感觉你们很辛苦，加油哦", "……やっぱりベヒモス、いい子だね。最初、変な幻術かけられたときはびっくりしたけど": "……贝西摩斯，果然是个好孩子呢。虽然一开始被施加奇怪的幻术时吓了一跳", "あれは鍵だからなー。ほら、おまえらも家には鍵かけるだろー？わたしのここの家、洞窟だから鍵とかないんだー": "因为那是钥匙啊。你们家不是也会锁门吗？我住的这个洞窟没有钥匙", "ずいぶん物騒な鍵ね……人死にがでるわよ、あんなもの": "这钥匙可真危险……会出人命的", "でもほんと、ベヒモス見てるとディマイトって何かわからなくなるわ。こんなにいい子なのに、ディマイトの塊だなんて": "看到贝西摩斯，我越来越搞不懂恶之力了。明明是这么好的孩子，却全是恶之力", "だって原初の創造期はディマイトしかないぞー。しょうがないよー": "因为原初创造期只有恶之力啊。没办法", "それよ。前にクラーケン様も言ってたような気がするけど、原初の創造期ってなんなの？": "就是这个。之前克拉肯大人好像也说过，原初创造期是什么？", "ベヒモスの二つ名も、原初の三獣っていうよね": "贝西摩斯的别名也是原初三兽呢", "あー。そのへんはさ、コミッティがくわしんじゃないかなー": "啊。这个的话，评议会应该知道吧", "……そりゃあ、あたしも一応コミッティの一員だからね。原初が何かくらいは知ってるつもりだけど": "……我好歹也是评议会的一员。原初是什么我还是知道的"}