{"ってことで、揃ったぜ！ヴェルザーム！": "這樣就收集齊了！威爾札姆！", "キッド": "基德", "すっごいよぅ！本当に３つ揃ったんだね！こんな短期間で集めるなんて、さすがキッドだねぇ": "太厲害了！真的收集齊了！居然能在這麼短的時間內收集到，真不愧是基德", "エミリー": "艾蜜莉", "ま、俺らはお宝探しのプロだからな。これくらいお安いご用……と言いたいとこだけど、今回はそっちのお嬢ちゃんにも助けられたぜ": "沒錯，我們可是尋寶的專家。這點小事不算什麼……雖然想這麼說，但這次也多虧了那邊的小姑娘幫忙", "私、ですか？": "我嗎？", "ピュルテ": "看板", "あー、確かに。ピュルテが感知能力つかって、エリアを絞り込んでくれたもんね": "啊，確實。看板用感知能力縮小了範圍", "ティンカー・ベル": "汀可貝兒", "あれでだいぶ範囲が絞られたからな。このだだっ広い海の隅から隅まで調べるってなってたら、もうちょっと骨が折れたろうな": "那樣就縮小了不少範圍。如果要調查這片廣闊海洋的每個角落，那可就費勁了", "ヴェルザームは船のなか？": "威爾札姆在船上嗎？", "ああ。あそこにある輸送船、あれに運び込んでおいた": "是啊。在那裏的運輸船，我把它搬上去了", "どうせ、ここからまた旅に出るんだろ？あの船、貸しといてやるからよ": "你們反正要從這裏再次啓程吧？那艘船就借給你們了", "おおっ、船を貸してくれちゃうの！？太っ腹だね！": "哦哦，借我們船！？真大方！", "今度こそ、どっか飛んでっちゃわないように、ちゃんと見とかなくちゃね": "這次一定要好好看着，別讓它又飛走了", "あと4つ……きちんと7つ集めれば、きっと飛んでいったりしませんよね": "還有4個……只要好好收集到7個，它肯定就不會飛走了吧", "あれ？なんか飛んできて……あっ、また伝書鳩だよ！": "咦？有什麼飛過來了……啊，又是信鴿！", "こっちから出すはずだったのに、先にきちゃったねぇ。えーと、なになに……": "本來應該是我們送過去的，結果它先到了。我看看，上面寫什麼……", "わぁっ、新しいヴェルザーム、ゲットできたんですね！": "哇，你們拿到新的威爾札姆了！", "えっ、ベヒモスと会ったんだ。へぇー": "哎，你們見到貝西摩斯了啊。這樣啊", "なんだか知らねーけど、順調に進んでるっぽくてよかったな": "雖然不知道你們在幹什麼，但進展順利就好", "あ、ごめんね、置いてっちゃって。そう、別で動いてる仲間がね、順調みたいなんだ": "啊，抱歉，把你們丟下了。對，我們還有其他同伴，他們那邊進展很順利", "そうだ！その別働隊とね、合流したいんだけどさ。ほら、ティンカたちって追われてるじゃん": "對了！我們想和那支分隊匯合。你們看，我們不是被追捕着嗎", "あー、落ち合う場所をどうするかってことか？確かに、追われてるんなら気を遣うような": "啊，你們在煩惱匯合地點的問題嗎？確實，被追捕的話確實需要小心", "そうなんです。いい場所、ありますか？": "是的。有什麼好地方嗎？", "合流した後はどうすんだよ": "匯合之後你們打算怎麼辦？", "まだ合流してから決めなきゃなので未定なんですが……予定では、レグルス教国に行こうかと思ってるんです": "還得等匯合之後才能決定，所以還沒定下來……不過我們計劃去雷古魯斯教國", "なるほどな。それじゃ、いい場所があるぜ": "原來如此。那我有個好地方", "追われてるおまえらが合流するのに、一番いいのは……ヌルズブ島だな": "被追捕的你們要匯合的話，最好的地方是……努魯次布島", "ヌルズブ島……えっ、そこはリゾート地ですよ！？観光客でいっぱいの場所じゃないですか！": "努魯次布島……哎，那裏是度假勝地啊！？不是有很多遊客嗎！", "そう。木を隠すなら森に、人を隠すなら……": "沒錯。正所謂藏木於林，藏人於……", "人混みに、ってことかぁ。うん、たしかにそうかもしれないねぇ": "人羣之中嗎。嗯，確實有道理呢", "俺自身、お尋ね者だからな。そのへんはよく心得てるつもりだぜ。なんなら、ヌルズブ島まで送って行ってやろうか": "我自己也是通緝犯，所以很清楚這方面的事情。不然我送你們去努魯次布島吧", "海賊に送ってもらったら目立っちゃうじゃん！": "讓海賊送我們過去太顯眼了！", "ばーか、そういう港に行くときは船も乗組員も偽装すんだよ、ちゃんと。あったりまえだろーが": "笨蛋，去那種港口的時候，船和船員都要好好僞裝一下啊，這不是理所當然的嗎", "あ、まあ、そりゃそうか……": "啊，嗯，那倒也是……", "そういや、なんでフックに頼まなかったんだ？俺より長い付き合いなんじゃないのか？": "說起來，你們爲什麼不拜託虎克？他不是和你們相處的時間更久嗎？", "あんな悪いやつに頼み事なんか絶対無理！": "我絕對不可能拜託那種壞人！", "っていうと思って、最初から選択肢にいれてなかったんだぁ": "我們就是覺得你會這麼說，所以一開始就排除了這個選項", "あ、仲悪いんだ。まあ、俺は儲かったから何の問題もないんだけどよ。そういうことなら、フックに義理立てする必要もなさそうだな": "啊，你們關係不好啊。不過，我賺到了錢，所以沒有任何問題。既然如此，那我也沒必要給虎克面子了", "じゃあ、もうさっさと移動しちゃお。行き先がヌルズブ島なら、けっこう快適に過ごせそうだし……": "那我們趕緊出發吧。如果目的地是努魯次布島的話，應該能過上很舒適的生活……", "ドオオオオォォン": "咚————", "え……？い、いまの爆音は……？": "咦……？剛，剛纔的爆炸聲是……？", "……っ！輸送船が！": "……！運輸船被！", "な、なんだとっ！？このキッド様の輸送船を爆破！？いったい、どこの誰だ！": "什，什麼！？我的運輸船被炸了！？到底是誰幹的！", "あっははははぁぁっ！わざわざ宝“集め“おつかれさーん！あとはあたしがいただいてくよ！": "啊哈哈哈哈！特意來收集寶物辛苦啦！剩下的就由我收下了！", "ティーチ": "提茲", "な……っ！？ティーチっ！てっめぇ、待てっ！": "什麼……！？提茲！你這傢伙，給我站住！", "しょうがないよねぇ。名うての海賊がうようよしてる、このドミング諸島海域で、お宝放り出したままにしてるんだからさぁ？": "沒辦法啊。畢竟在有名的海賊到處亂晃的多明克羣島海域，把寶物就這麼放着不管嘛？", "こ、これだから海賊ってのは～！逃がさないんだからね！": "所，所以才說海賊啊～！別想逃！", "つ、強い……ディトルパを自在に出せる、フックさんと同レベルの相手です……っ！": "太，太強了……能自由使用迪托爾帕，是和虎克先生同等級的對手……！", "しかも、大勢いる部下もひとりひとりがめっちゃ強いし……！": "而且，他那麼多部下，每一個都超強的……！", "ああっ、ティーチが行っちゃう！": "啊啊，提茲要走了！", "はいはい、もうめんどくさいから、ここらで撤退させてもらうよ。どうしても取り返したいんなら、好きなだけ追いかけてきな": "好啦好啦，太麻煩了，我就先撤退了。如果無論如何都想搶回去的話，就儘管追上來吧", "あたしがことごとく、返り討ちにしてあげるけどねぇー？": "我會把你們一個不剩地打回去的哦？", "く、くそっ、やられた……！俺のミスだ、必ず取り戻す！": "可，可惡，被擺了一道……！是我的失誤，我一定會搶回來的！", "大丈夫だよ、責任感じないで。取り返すときはティンカたちも一緒に行く！": "沒事的，別覺得有責任。搶回來的時候汀可她們也會一起去的！", "でも……ここまで圧倒的に強いのに、なんで追いかけさせるんだろ。どうしてトドメ、ささないのかな": "但是……明明強到這種程度，爲什麼還要讓我們追上去呢。爲什麼不給我們最後一擊呢", "コミッティは完全に分裂しましたね。まだ表面化してはいませんが、時間の問題……": "評議會已經完全分裂了。雖然還沒有浮上臺面，但只是時間問題……", "神官長": "神官長", "報告書に目を通した神官長は、浮かない表情だった。": "神官長看完報告書，表情十分凝重。", "敵勢力の分裂はこちらに有利な要素だというのに。": "敵方勢力的分裂明明對我們有利。", "ワタシは争いは好まないのです。たとえそれが敵勢力の中のことであってもです": "我不喜歡爭鬥。即使那是敵方勢力內部的事。", "しかしインペリウム・コミッティは、たとえ割れていても脅威となる存在――決して侮ってはいけません": "但是帝國評議會，即使分裂了，也是個威脅——絕對不能小看。", "下界では、この真下の都市に持ち込まれたのでしょう？『あれ』が――ええ、それもすべて、しのぶから聞いています": "『那個』被帶到了這個正下方的都市吧？——沒錯，這些我全都聽忍說過了。", "精霊である彼女は、服部あおいを擁する忍の里の頭領であると同時に、天空神殿の配下だ。": "身爲精靈的她，是擁戴服部葵的忍者之裏的首領，同時也是天空神殿的部下。", "再び、時計の針が動き出そうとしているのですね。ワタシがかつてしたことは間違っていたと……そういうことなのでしょうか": "時間的指針再次開始轉動了。我過去所做的事情是錯的……是這樣嗎？", "すべて知っていると言いつつ、神官長は慌てた様子はない。": "神官長雖然說他知道一切，但看起來並不慌張。", "すべて読みどおりなのか。": "一切都在預料之中嗎？", "それとも。": "還是說——", "ああ、ライブラ。答えて下さい。ワタシは、ワタシたちは、なすべきことをした……そうではなかったのですか": "啊啊，萊布拉，請回答我。我、我們，做了該做的事……不是嗎？", "いいえ、正しい。ワタシも、ライブラも、間違っていない……": "不，是正確的。我、萊布拉，都沒有錯……", "既に『時計の針』は足元に届いた。": "“時鐘的針”已經來到了腳邊。", "針が動き出すのはいつなのか――": "針什麼時候會動起來呢——"}