{"ってことで、揃ったぜ！ヴェルザーム！": "这样就收集齐了！威尔札姆！", "キッド": "基德", "すっごいよぅ！本当に３つ揃ったんだね！こんな短期間で集めるなんて、さすがキッドだねぇ": "太厉害了！真的收集齐了！居然能在这么短的时间内收集到，真不愧是基德", "エミリー": "艾蜜莉", "ま、俺らはお宝探しのプロだからな。これくらいお安いご用……と言いたいとこだけど、今回はそっちのお嬢ちゃんにも助けられたぜ": "没错，我们可是寻宝的专家。这点小事不算什么……虽然想这么说，但这次也多亏了那边的小姑娘帮忙", "私、ですか？": "我吗？", "ピュルテ": "看板", "あー、確かに。ピュルテが感知能力つかって、エリアを絞り込んでくれたもんね": "啊，确实。看板用感知能力缩小了范围", "ティンカー・ベル": "汀可贝儿", "あれでだいぶ範囲が絞られたからな。このだだっ広い海の隅から隅まで調べるってなってたら、もうちょっと骨が折れたろうな": "那样就缩小了不少范围。如果要调查这片广阔海洋的每个角落，那可就费劲了", "ヴェルザームは船のなか？": "威尔札姆在船上吗？", "ああ。あそこにある輸送船、あれに運び込んでおいた": "是啊。在那里的运输船，我把它搬上去了", "どうせ、ここからまた旅に出るんだろ？あの船、貸しといてやるからよ": "你们反正要从这里再次启程吧？那艘船就借给你们了", "おおっ、船を貸してくれちゃうの！？太っ腹だね！": "哦哦，借我们船！？真大方！", "今度こそ、どっか飛んでっちゃわないように、ちゃんと見とかなくちゃね": "这次一定要好好看着，别让它又飞走了", "あと4つ……きちんと7つ集めれば、きっと飛んでいったりしませんよね": "还有4个……只要好好收集到7个，它肯定就不会飞走了吧", "あれ？なんか飛んできて……あっ、また伝書鳩だよ！": "咦？有什么飞过来了……啊，又是信鸽！", "こっちから出すはずだったのに、先にきちゃったねぇ。えーと、なになに……": "本来应该是我们送过去的，结果它先到了。我看看，上面写什么……", "わぁっ、新しいヴェルザーム、ゲットできたんですね！": "哇，你们拿到新的威尔札姆了！", "えっ、ベヒモスと会ったんだ。へぇー": "哎，你们见到贝西摩斯了啊。这样啊", "なんだか知らねーけど、順調に進んでるっぽくてよかったな": "虽然不知道你们在干什么，但进展顺利就好", "あ、ごめんね、置いてっちゃって。そう、別で動いてる仲間がね、順調みたいなんだ": "啊，抱歉，把你们丢下了。对，我们还有其他同伴，他们那边进展很顺利", "そうだ！その別働隊とね、合流したいんだけどさ。ほら、ティンカたちって追われてるじゃん": "对了！我们想和那支分队汇合。你们看，我们不是被追捕着吗", "あー、落ち合う場所をどうするかってことか？確かに、追われてるんなら気を遣うような": "啊，你们在烦恼汇合地点的问题吗？确实，被追捕的话确实需要小心", "そうなんです。いい場所、ありますか？": "是的。有什么好地方吗？", "合流した後はどうすんだよ": "汇合之后你们打算怎么办？", "まだ合流してから決めなきゃなので未定なんですが……予定では、レグルス教国に行こうかと思ってるんです": "还得等汇合之后才能决定，所以还没定下来……不过我们计划去雷古鲁斯教国", "なるほどな。それじゃ、いい場所があるぜ": "原来如此。那我有个好地方", "追われてるおまえらが合流するのに、一番いいのは……ヌルズブ島だな": "被追捕的你们要汇合的话，最好的地方是……努鲁次布岛", "ヌルズブ島……えっ、そこはリゾート地ですよ！？観光客でいっぱいの場所じゃないですか！": "努鲁次布岛……哎，那里是度假胜地啊！？不是有很多游客吗！", "そう。木を隠すなら森に、人を隠すなら……": "没错。正所谓藏木于林，藏人于……", "人混みに、ってことかぁ。うん、たしかにそうかもしれないねぇ": "人群之中吗。嗯，确实有道理呢", "俺自身、お尋ね者だからな。そのへんはよく心得てるつもりだぜ。なんなら、ヌルズブ島まで送って行ってやろうか": "我自己也是通缉犯，所以很清楚这方面的事情。不然我送你们去努鲁次布岛吧", "海賊に送ってもらったら目立っちゃうじゃん！": "让海贼送我们过去太显眼了！", "ばーか、そういう港に行くときは船も乗組員も偽装すんだよ、ちゃんと。あったりまえだろーが": "笨蛋，去那种港口的时候，船和船员都要好好伪装一下啊，这不是理所当然的吗", "あ、まあ、そりゃそうか……": "啊，嗯，那倒也是……", "そういや、なんでフックに頼まなかったんだ？俺より長い付き合いなんじゃないのか？": "说起来，你们为什么不拜托虎克？他不是和你们相处的时间更久吗？", "あんな悪いやつに頼み事なんか絶対無理！": "我绝对不可能拜托那种坏人！", "っていうと思って、最初から選択肢にいれてなかったんだぁ": "我们就是觉得你会这么说，所以一开始就排除了这个选项", "あ、仲悪いんだ。まあ、俺は儲かったから何の問題もないんだけどよ。そういうことなら、フックに義理立てする必要もなさそうだな": "啊，你们关系不好啊。不过，我赚到了钱，所以没有任何问题。既然如此，那我也没必要给虎克面子了", "じゃあ、もうさっさと移動しちゃお。行き先がヌルズブ島なら、けっこう快適に過ごせそうだし……": "那我们赶紧出发吧。如果目的地是努鲁次布岛的话，应该能过上很舒适的生活……", "ドオオオオォォン": "咚————", "え……？い、いまの爆音は……？": "咦……？刚，刚才的爆炸声是……？", "……っ！輸送船が！": "……！运输船被！", "な、なんだとっ！？このキッド様の輸送船を爆破！？いったい、どこの誰だ！": "什，什么！？我的运输船被炸了！？到底是谁干的！", "あっははははぁぁっ！わざわざ宝“集め“おつかれさーん！あとはあたしがいただいてくよ！": "啊哈哈哈哈！特意来收集宝物辛苦啦！剩下的就由我收下了！", "ティーチ": "提兹", "な……っ！？ティーチっ！てっめぇ、待てっ！": "什么……！？提兹！你这家伙，给我站住！", "しょうがないよねぇ。名うての海賊がうようよしてる、このドミング諸島海域で、お宝放り出したままにしてるんだからさぁ？": "没办法啊。毕竟在有名的海贼到处乱晃的多明克群岛海域，把宝物就这么放着不管嘛？", "こ、これだから海賊ってのは～！逃がさないんだからね！": "所，所以才说海贼啊～！别想逃！", "つ、強い……ディトルパを自在に出せる、フックさんと同レベルの相手です……っ！": "太，太强了……能自由使用迪托尔帕，是和虎克先生同等级的对手……！", "しかも、大勢いる部下もひとりひとりがめっちゃ強いし……！": "而且，他那么多部下，每一个都超强的……！", "ああっ、ティーチが行っちゃう！": "啊啊，提兹要走了！", "はいはい、もうめんどくさいから、ここらで撤退させてもらうよ。どうしても取り返したいんなら、好きなだけ追いかけてきな": "好啦好啦，太麻烦了，我就先撤退了。如果无论如何都想抢回去的话，就尽管追上来吧", "あたしがことごとく、返り討ちにしてあげるけどねぇー？": "我会把你们一个不剩地打回去的哦？", "く、くそっ、やられた……！俺のミスだ、必ず取り戻す！": "可，可恶，被摆了一道……！是我的失误，我一定会抢回来的！", "大丈夫だよ、責任感じないで。取り返すときはティンカたちも一緒に行く！": "没事的，别觉得有责任。抢回来的时候汀可她们也会一起去的！", "でも……ここまで圧倒的に強いのに、なんで追いかけさせるんだろ。どうしてトドメ、ささないのかな": "但是……明明强到这种程度，为什么还要让我们追上去呢。为什么不给我们最后一击呢", "コミッティは完全に分裂しましたね。まだ表面化してはいませんが、時間の問題……": "评议会已经完全分裂了。虽然还没有浮上台面，但只是时间问题……", "神官長": "神官长", "報告書に目を通した神官長は、浮かない表情だった。": "神官长看完报告书，表情十分凝重。", "敵勢力の分裂はこちらに有利な要素だというのに。": "敌方势力的分裂明明对我们有利。", "ワタシは争いは好まないのです。たとえそれが敵勢力の中のことであってもです": "我不喜欢争斗。即使那是敌方势力内部的事。", "しかしインペリウム・コミッティは、たとえ割れていても脅威となる存在――決して侮ってはいけません": "但是帝国评议会，即使分裂了，也是个威胁——绝对不能小看。", "下界では、この真下の都市に持ち込まれたのでしょう？『あれ』が――ええ、それもすべて、しのぶから聞いています": "『那个』被带到了这个正下方的都市吧？——没错，这些我全都听忍说过了。", "精霊である彼女は、服部あおいを擁する忍の里の頭領であると同時に、天空神殿の配下だ。": "身为精灵的她，是拥戴服部葵的忍者之里的首领，同时也是天空神殿的部下。", "再び、時計の針が動き出そうとしているのですね。ワタシがかつてしたことは間違っていたと……そういうことなのでしょうか": "时间的指针再次开始转动了。我过去所做的事情是错的……是这样吗？", "すべて知っていると言いつつ、神官長は慌てた様子はない。": "神官长虽然说他知道一切，但看起来并不慌张。", "すべて読みどおりなのか。": "一切都在预料之中吗？", "それとも。": "还是说——", "ああ、ライブラ。答えて下さい。ワタシは、ワタシたちは、なすべきことをした……そうではなかったのですか": "啊啊，莱布拉，请回答我。我、我们，做了该做的事……不是吗？", "いいえ、正しい。ワタシも、ライブラも、間違っていない……": "不，是正确的。我、莱布拉，都没有错……", "既に『時計の針』は足元に届いた。": "“时钟的针”已经来到了脚边。", "針が動き出すのはいつなのか――": "针什么时候会动起来呢——"}