{"同じものなのに、こんなに美味しく感じるものなんだな": "明明是同樣的東西，卻能感覺到這麼美味啊", "ベヒモス": "貝西摩斯", "……よかった、喜んでもらえて": "……太好了，你喜歡就好", "ヴェルメリオ": "威爾梅里奧", "料理って重要よ。同じ食材でも美味しくもなるし、その逆もあるの。とっても奥が深いの": "料理很重要哦。同樣的食材也能做得很好喫，反之亦然。非常深奧哦", "ドロシー": "桃樂絲", "そうね……。ドロシーが言うと重みがあるわ": "是啊……。桃樂絲說的話很有分量呢", "シンデレラ": "仙杜瑞拉", "ん？ドロシーも料理が得意なのか？": "嗯？桃樂絲也很擅長料理嗎？", "フアナ": "弗亞納", "ヴェルほどじゃないけど、いろいろ勉強してるわ！": "雖然比不上威爾，但我也學了很多哦！", "じゃあ今度、ドロシーの手料理も食べさせてよ": "那麼下次也讓我嚐嚐桃樂絲親手做的料理吧", "もちろんいいわよ": "當然可以哦", "あーあ。しーらないっと……": "啊——啊。我——不管……", "ねえ、フアナ。私、原初の話、聞きたい": "吶，弗亞納。我想聽最開始的故事", "クレア": "克蕾婭", "……そう言えば途中だったよね": "……說起來，剛纔講到一半呢", "……そうだね。じゃあ、少し……話しておこうか": "……是啊。那麼，稍微……說一下吧", "このオトギノクニが誕生したとき……そこは、誰の創造期でもなかった": "這個童話之國誕生的時候……那裏，不屬於任何人的創造期", "いまだって誰かのものじゃない。みんなのものだよ": "現在也不是任何人的東西。是大家的東西哦", "違うんだ。誰もいなかったと言ってもいい。そう、最初にこのオトギノクニに住んでいたのは……黒い影だったって言われてる": "不是的。可以說沒有任何人。沒錯，據說最初居住在這個童話之國的……是黑影", "黒い……影……？": "黑色……影子……？", "音のない静寂が支配する世界。聞こえるのは時々響く、獣のような雄叫び。光の射さない世界でうごめくのは黒い影だけ――": "被無聲的寂靜支配的世界。能聽到的只有時不時響起的，野獸般的吼叫。在沒有光的世界裏蠢蠢欲動的只有黑影——", "コミッティに伝えられてきた門外不出の歴史書には、そうあるよ。今も本はビブリオ・アンティークの立入禁止エリアに保管されてるから、いつか行く機会があれば確かめればいい": "評議會流傳下來的祕藏曆史書上，是這麼記載的。現在那本書也保管在書靈比布里歐的禁止進入區域，有機會的話去看看吧", "……あそこに、そんな本があったなんて": "……那裏居然有那樣的書", "そんな原初の創造期で、ただの影ではなく自我を持つに至った存在が現れ始めた。それが……ベヒモスたちなんだ": "在那個原始的創造期，出現了不僅僅是影子，而是擁有自我的存在。那就是……貝西摩斯們", "懐かしいなー。あの影みたいなの、今ほとんど見ないもんな": "好懷念啊。那種影子一樣的東西，現在幾乎看不到了", "その頃、人間界からオトギノクニに供給されていたのは、ディマイトだけだったんだ。エルマイトはまだ……存在していなかった": "那個時候，從人類世界供給到童話之國的只有惡之力。聖之力……還不存在", "え……存在、してない？少ないとかじゃなくて……？": "哎……不存在？不是很少……？", "だからわたしは、ディマイトだけがいっぱいなんだ。しょうがないよねー": "所以我，只有惡之力很多。沒辦法啊ー", "エルマイトが存在しなかった、って……そんなことがあったの": "聖之力不存在，這種事……真的有嗎", "どうしてなのか……それはたぶん、人間さんくんの方が詳しいだろうけど。とにかく、そういう事情でベヒモスたちはディマイトしか持ってないってわけ": "爲什麼呢……這個大概，人類君更清楚吧。總之，因爲這個原因，貝西摩斯們只有惡之力", "え？どうして人間さんが詳しいのよ。それにその、未知への恐怖って……？": "哎？爲什麼人類君更清楚啊。而且那個，對未知的恐懼……？", "人間界での想像力っていうのは、まず未知のものに対する恐怖から始まったと言われてる。つまり……ネガティブな、ディマイトだね": "人類界所說的想象力，據說首先是從對未知事物的恐懼開始的。也就是說……是消極的，惡之力呢", "みんな知らないものは怖いんだよねー。だから、どうぶつもよく初対面だと怖がられちゃうんだよねー": "大家對不知道的東西都很害怕呢ー。所以，動物也經常在初次見面的時候被害怕呢ー", "そんな恐怖に対抗するために、人間界は別の想像力で打ち消すことを考えた。恐怖の対象を打ち負かすヒーローだったり、力ではかなわなくとも知恵と勇気で対抗する筋書きだったり": "爲了對抗那種恐懼，人類界考慮用別的想象力來消除恐懼。比如打敗恐懼對象的英雄，或者雖然力量上比不過但用智慧和勇氣來對抗的劇情", "それが……エルマイト……": "那就是……聖之力……", "難しい話だね。でも、エルマイトかディマイトかっていうのが、善悪じゃないのはわかった気がする": "很複雜的話題呢。但是，我感覺明白了聖之力和惡之力並不是善惡的區別", "一方的な悪なんて、そんなものは……ないんだよ": "單方面的惡，那種東西……是不存在的哦", "でもディマイトが悪じゃないとしたら、私たちは一体何と戦ってることになるのよ": "但是如果惡之力不是惡的話，我們到底是在和什麼戰鬥啊", "ディマイトが悪なんじゃない。強いて言うなら、ディマイトを利用しようとしてる連中が悪ってことになるんじゃないの": "悪之力並不是惡。硬要說的話，是利用惡之力的那些傢伙纔是惡吧", "そうね。力そのものじゃない、どう利用するかが大事ってことね": "是啊。重要的不是力量本身，而是如何利用", "それだって善悪で騙るのはナンセンスだけど。あたしに言わせればそれは利害の不一致、ってやつにしか見えないな": "但就算是那樣，用善惡來欺騙人也是沒有意義的。在我看來，那只是利害不一致而已", "……利害、ね。そうよね。それぞれ思惑があって、何が正しいのかなんて誰にもわからない……": "……利害啊。是啊。每個人都有自己的想法，誰也不知道什麼是正確的……", "……あれ？何か飛んできたよ。あれって、伝書鳩？": "……咦？有什麼飛過來了。那是，信鴿？", "もしかしたらエミリーたちから何か伝言かも": "說不定是艾蜜莉她們有什麼話要傳達", "待って、いま読んでみるわ。……うん、やっぱりそうみたいね。やった、向こうもヴェルザームを回収できたみたいよ！": "等下，我看看……嗯，果然是那樣。太好了，她們好像也回收了威爾札姆！", "……よかった、これでひとつ前進だね": "……太好了，這樣就前進一步了", "そろそろ一度、合流しないかって話みたいね。ヌルズブ島で合流するのがいいんじゃないかって": "她們好像說差不多該匯合一次了。說在努魯茲布島匯合怎麼樣", "……うん、こっちも目的は果たしたし、明日にでも出発だね": "……嗯，我們這邊的目的也達成了，明天就出發吧", "戻ってきた": "我回來了", "クレア……なんだ、あたしが出ていったの、気づいてたわけ？": "克蕾婭……什麼啊，你發現我出去了？", "うん。気になるようになっちゃって": "是啊。我變得會在意了", "でもなんで、こんな洞窟の入り口で待ってるのよ": "但是爲什麼，要在這種洞窟的入口等着啊", "だって心配でしょ。フアナ、一人で森に行っちゃうんだから": "因爲很擔心啊。弗亞納，你一個人去了森林", "あのねぇ、あたしは一応コミッティだからね。クレアこそ、こんなところで一人で座って待って……": "那個啊，我姑且也是評議會的。克蕾婭纔是，一個人在這種地方坐着等……", "ひとりじゃないよ": "不是一個人哦", "人間さんくん……！ああ、なるほど。きみはクレアの動きに気がついたわけか。とすると、もう事情はクレアから聞いた？": "人間君君……！啊啊，原來如此。你注意到了克蕾婭的行動啊。那麼，事情已經從克蕾婭那裏聽說了？", "そう……。それでどうする？あたしを放り出すなら、それも仕方ない。あたしの目的はまた別の方法で……って、え？": "是啊……。那麼要怎麼辦？要拋棄我的話，那也沒辦法。我會用別的方法來達成目的……呃，誒？", "みんなを不安にさせたくないから、誰にも言わない？うん、そうだね": "因爲不想讓大家不安，所以不跟任何人說？嗯，是啊", "それに……コミッティの誰かと連絡を取り合ってるからって、それが自分たちにとって悪いこととは限らない？": "而且……就算和評議會的某個人聯繫，也不一定就是對我們不利的吧？", "そうだね。人間さんくんが予想してるとおり。コミッティと一口に言ってもいろんな考えがある。少なくとも今は、あたしにとって人間さんくんは利用価値があるんだ": "是啊。正如人間君君所想的那樣。雖然都是評議會，但也有各種各樣的想法。至少現在，對我來說人間君君還有利用價值", "利用価値って、すごく冷たく聞こえる": "利用價值，聽起來好冷淡", "そうだね。でも事実だから": "是啊。但是這是事實", "でもそれ、わざと冷たく聞こえる言葉を選んでるんじゃない？": "但是，你不是故意選了聽起來很冷淡的話嗎？", "……。……内情を詳しく語るつもりもないけど、少なくともあたしともうひとりは確実に反グリム派だから。今はみんなに手を貸す": "……。……雖然我不打算詳細說明內情，但至少我和另一個人確實是反格林派。現在會幫助大家", "同じ作家でも、仲は良くないものなんだね": "即使是同一位作家，關係也不一定好呢", "肩書が同じだからって思想は共有されないよ。それに……グリムの連中は本来、作家じゃない。ただの蒐集家だよ": "雖然頭銜相同，但思想不一定相同。而且……格林的那些傢伙本來不是作家。只是收藏家而已", "それって違うの？": "那有什麼不同嗎？", "作家と蒐集家のどっちが偉い、ってわけじゃない。蒐集家でも優秀な人はいる。でも、それとは別に、あたしはグリムの汚い手口を認められない……！": "我不是說作家和收藏家誰更偉大。收藏家中也有優秀的人。但是，這和那個無關，我無法認同格林的骯髒手段……！", "っと、ガラにもなく熱くなったな。さて、明日も早いんだっけ。そろそろ休もうか": "咦，我竟然這麼激動。那麼，明天也很早吧。差不多該休息了", "人間さん？どしたの？": "人間君？怎麼了？", "なっ、さ、さわるなっ！": "嗯，別，別碰我！", "だめだよ、人間さん。急に手を握ったりしたら。びっくりするよ": "不行哦，人間君。突然握住手的話，會嚇到的", "やめろ、あたしに触るんじゃない。もう二度と、こんな真似はするなよ": "住手，別碰我。不要再做這種事了", "あーあ、怒らせちゃった": "啊，惹她生氣了"}