{"同じものなのに、こんなに美味しく感じるものなんだな": "明明是同样的东西，却能感觉到这么美味啊", "ベヒモス": "贝西摩斯", "……よかった、喜んでもらえて": "……太好了，你喜欢就好", "ヴェルメリオ": "威尔梅里奥", "料理って重要よ。同じ食材でも美味しくもなるし、その逆もあるの。とっても奥が深いの": "料理很重要哦。同样的食材也能做得很好吃，反之亦然。非常深奥哦", "ドロシー": "桃乐丝", "そうね……。ドロシーが言うと重みがあるわ": "是啊……。桃乐丝说的话很有分量呢", "シンデレラ": "仙杜瑞拉", "ん？ドロシーも料理が得意なのか？": "嗯？桃乐丝也很擅长料理吗？", "フアナ": "弗亚纳", "ヴェルほどじゃないけど、いろいろ勉強してるわ！": "虽然比不上威尔，但我也学了很多哦！", "じゃあ今度、ドロシーの手料理も食べさせてよ": "那么下次也让我尝尝桃乐丝亲手做的料理吧", "もちろんいいわよ": "当然可以哦", "あーあ。しーらないっと……": "啊——啊。我——不管……", "ねえ、フアナ。私、原初の話、聞きたい": "呐，弗亚纳。我想听最开始的故事", "クレア": "克蕾娅", "……そう言えば途中だったよね": "……说起来，刚才讲到一半呢", "……そうだね。じゃあ、少し……話しておこうか": "……是啊。那么，稍微……说一下吧", "このオトギノクニが誕生したとき……そこは、誰の創造期でもなかった": "这个童话之国诞生的时候……那里，不属于任何人的创造期", "いまだって誰かのものじゃない。みんなのものだよ": "现在也不是任何人的东西。是大家的东西哦", "違うんだ。誰もいなかったと言ってもいい。そう、最初にこのオトギノクニに住んでいたのは……黒い影だったって言われてる": "不是的。可以说没有任何人。没错，据说最初居住在这个童话之国的……是黑影", "黒い……影……？": "黑色……影子……？", "音のない静寂が支配する世界。聞こえるのは時々響く、獣のような雄叫び。光の射さない世界でうごめくのは黒い影だけ――": "被无声的寂静支配的世界。能听到的只有时不时响起的，野兽般的吼叫。在没有光的世界里蠢蠢欲动的只有黑影——", "コミッティに伝えられてきた門外不出の歴史書には、そうあるよ。今も本はビブリオ・アンティークの立入禁止エリアに保管されてるから、いつか行く機会があれば確かめればいい": "評議會流传下来的秘藏历史书上，是这么记载的。现在那本书也保管在書靈比布里欧的禁止进入区域，有机会的话去看看吧", "……あそこに、そんな本があったなんて": "……那里居然有那样的书", "そんな原初の創造期で、ただの影ではなく自我を持つに至った存在が現れ始めた。それが……ベヒモスたちなんだ": "在那个原始的创造期，出现了不仅仅是影子，而是拥有自我的存在。那就是……贝西摩斯们", "懐かしいなー。あの影みたいなの、今ほとんど見ないもんな": "好怀念啊。那种影子一样的东西，现在几乎看不到了", "その頃、人間界からオトギノクニに供給されていたのは、ディマイトだけだったんだ。エルマイトはまだ……存在していなかった": "那个时候，从人类世界供给到童话之国的只有惡之力。聖之力……还不存在", "え……存在、してない？少ないとかじゃなくて……？": "哎……不存在？不是很少……？", "だからわたしは、ディマイトだけがいっぱいなんだ。しょうがないよねー": "所以我，只有惡之力很多。没办法啊ー", "エルマイトが存在しなかった、って……そんなことがあったの": "聖之力不存在，这种事……真的有吗", "どうしてなのか……それはたぶん、人間さんくんの方が詳しいだろうけど。とにかく、そういう事情でベヒモスたちはディマイトしか持ってないってわけ": "为什么呢……这个大概，人类君更清楚吧。总之，因为这个原因，贝西摩斯们只有惡之力", "え？どうして人間さんが詳しいのよ。それにその、未知への恐怖って……？": "哎？为什么人类君更清楚啊。而且那个，对未知的恐惧……？", "人間界での想像力っていうのは、まず未知のものに対する恐怖から始まったと言われてる。つまり……ネガティブな、ディマイトだね": "人类界所说的想象力，据说首先是从对未知事物的恐惧开始的。也就是说……是消极的，惡之力呢", "みんな知らないものは怖いんだよねー。だから、どうぶつもよく初対面だと怖がられちゃうんだよねー": "大家对不知道的东西都很害怕呢ー。所以，动物也经常在初次见面的时候被害怕呢ー", "そんな恐怖に対抗するために、人間界は別の想像力で打ち消すことを考えた。恐怖の対象を打ち負かすヒーローだったり、力ではかなわなくとも知恵と勇気で対抗する筋書きだったり": "为了对抗那种恐惧，人类界考虑用别的想象力来消除恐惧。比如打败恐惧对象的英雄，或者虽然力量上比不过但用智慧和勇气来对抗的剧情", "それが……エルマイト……": "那就是……聖之力……", "難しい話だね。でも、エルマイトかディマイトかっていうのが、善悪じゃないのはわかった気がする": "很复杂的话题呢。但是，我感觉明白了聖之力和惡之力并不是善恶的区别", "一方的な悪なんて、そんなものは……ないんだよ": "单方面的恶，那种东西……是不存在的哦", "でもディマイトが悪じゃないとしたら、私たちは一体何と戦ってることになるのよ": "但是如果惡之力不是恶的话，我们到底是在和什么战斗啊", "ディマイトが悪なんじゃない。強いて言うなら、ディマイトを利用しようとしてる連中が悪ってことになるんじゃないの": "悪之力并不是恶。硬要说的话，是利用惡之力的那些家伙才是恶吧", "そうね。力そのものじゃない、どう利用するかが大事ってことね": "是啊。重要的不是力量本身，而是如何利用", "それだって善悪で騙るのはナンセンスだけど。あたしに言わせればそれは利害の不一致、ってやつにしか見えないな": "但就算是那样，用善恶来欺骗人也是没有意义的。在我看来，那只是利害不一致而已", "……利害、ね。そうよね。それぞれ思惑があって、何が正しいのかなんて誰にもわからない……": "……利害啊。是啊。每个人都有自己的想法，谁也不知道什么是正确的……", "……あれ？何か飛んできたよ。あれって、伝書鳩？": "……咦？有什么飞过来了。那是，信鸽？", "もしかしたらエミリーたちから何か伝言かも": "说不定是艾蜜莉她们有什么话要传达", "待って、いま読んでみるわ。……うん、やっぱりそうみたいね。やった、向こうもヴェルザームを回収できたみたいよ！": "等下，我看看……嗯，果然是那样。太好了，她们好像也回收了威尔札姆！", "……よかった、これでひとつ前進だね": "……太好了，这样就前进一步了", "そろそろ一度、合流しないかって話みたいね。ヌルズブ島で合流するのがいいんじゃないかって": "她们好像说差不多该汇合一次了。说在努鲁兹布岛汇合怎么样", "……うん、こっちも目的は果たしたし、明日にでも出発だね": "……嗯，我们这边的目的也达成了，明天就出发吧", "戻ってきた": "我回来了", "クレア……なんだ、あたしが出ていったの、気づいてたわけ？": "克蕾娅……什么啊，你发现我出去了？", "うん。気になるようになっちゃって": "是啊。我变得会在意了", "でもなんで、こんな洞窟の入り口で待ってるのよ": "但是为什么，要在这种洞窟的入口等着啊", "だって心配でしょ。フアナ、一人で森に行っちゃうんだから": "因为很担心啊。弗亚纳，你一个人去了森林", "あのねぇ、あたしは一応コミッティだからね。クレアこそ、こんなところで一人で座って待って……": "那个啊，我姑且也是評議會的。克蕾娅才是，一个人在这种地方坐着等……", "ひとりじゃないよ": "不是一个人哦", "人間さんくん……！ああ、なるほど。きみはクレアの動きに気がついたわけか。とすると、もう事情はクレアから聞いた？": "人間君君……！啊啊，原来如此。你注意到了克蕾娅的行动啊。那么，事情已经从克蕾娅那里听说了？", "そう……。それでどうする？あたしを放り出すなら、それも仕方ない。あたしの目的はまた別の方法で……って、え？": "是啊……。那么要怎么办？要抛弃我的话，那也没办法。我会用别的方法来达成目的……呃，诶？", "みんなを不安にさせたくないから、誰にも言わない？うん、そうだね": "因为不想让大家不安，所以不跟任何人说？嗯，是啊", "それに……コミッティの誰かと連絡を取り合ってるからって、それが自分たちにとって悪いこととは限らない？": "而且……就算和評議會的某个人联系，也不一定就是对我们不利的吧？", "そうだね。人間さんくんが予想してるとおり。コミッティと一口に言ってもいろんな考えがある。少なくとも今は、あたしにとって人間さんくんは利用価値があるんだ": "是啊。正如人間君君所想的那样。虽然都是評議會，但也有各种各样的想法。至少现在，对我来说人間君君还有利用价值", "利用価値って、すごく冷たく聞こえる": "利用价值，听起来好冷淡", "そうだね。でも事実だから": "是啊。但是这是事实", "でもそれ、わざと冷たく聞こえる言葉を選んでるんじゃない？": "但是，你不是故意选了听起来很冷淡的话吗？", "……。……内情を詳しく語るつもりもないけど、少なくともあたしともうひとりは確実に反グリム派だから。今はみんなに手を貸す": "……。……虽然我不打算详细说明内情，但至少我和另一个人确实是反格林派。现在会帮助大家", "同じ作家でも、仲は良くないものなんだね": "即使是同一位作家，关系也不一定好呢", "肩書が同じだからって思想は共有されないよ。それに……グリムの連中は本来、作家じゃない。ただの蒐集家だよ": "虽然头衔相同，但思想不一定相同。而且……格林的那些家伙本来不是作家。只是收藏家而已", "それって違うの？": "那有什么不同吗？", "作家と蒐集家のどっちが偉い、ってわけじゃない。蒐集家でも優秀な人はいる。でも、それとは別に、あたしはグリムの汚い手口を認められない……！": "我不是说作家和收藏家谁更伟大。收藏家中也有优秀的人。但是，这和那个无关，我无法认同格林的肮脏手段……！", "っと、ガラにもなく熱くなったな。さて、明日も早いんだっけ。そろそろ休もうか": "咦，我竟然这么激动。那么，明天也很早吧。差不多该休息了", "人間さん？どしたの？": "人間君？怎么了？", "なっ、さ、さわるなっ！": "嗯，别，别碰我！", "だめだよ、人間さん。急に手を握ったりしたら。びっくりするよ": "不行哦，人間君。突然握住手的话，会吓到的", "やめろ、あたしに触るんじゃない。もう二度と、こんな真似はするなよ": "住手，别碰我。不要再做这种事了", "あーあ、怒らせちゃった": "啊，惹她生气了"}