{"まさか、あの大海賊と名高いティーチさんに狙われて、せっかくのヴェルザームを奪われてしまうだなんて……": "沒想到，那個著名的海盜提茲竟然盯上了我，還搶走了我好不容易得到的威爾札姆……", "ピュルテ": "看板", "とにかく、ここは俺が責任持って追いかけるからな。このキッド様を出し抜こうなんて、絶対にこのままにはできねーし": "總之，我會負起責任追上去的。竟然想搶走我基德大人，我絕對不會就這麼算了", "キッド": "基德", "んもーっ、これだから海賊ってのは！ 頼むよ、キッド！ティーチをぎゃふんと言わせてやって！": "真是的，海盜就是這樣！拜託了，基德！讓提茲嚐嚐苦頭吧！", "ティンカー・ベル": "汀可貝兒", "あのねティンカ、一応キッドも海賊っての覚えておいてね": "那個，汀可，基德姑且也算是海盜，這點你可別忘了", "エミリー": "艾蜜莉", "でも、ヴェルザームなんて盗んでどうするんでしょうか。どんな効果があるかも分からないアイテムに値段がつくと思えないのですが": "但是，偷走威爾札姆到底想幹什麼呢。我可不覺得那種連有什麼效果都不知道的道具能賣錢", "珍しいものはとにかく手元に置いておきたいっていうのが、海賊稼業の性ってもんじゃないか？": "海盜的天性就是想把稀有物品放在自己手邊吧？", "ならいいんだけど、ピュルテが心配してるのはそこじゃないんでしょ？": "那就好，但看板擔心的不是這個吧？", "ええ。もしティーチさんが、誰かの依頼で動いてるんだとしたら……": "嗯。如果提茲先生是受人委託的話……", "そいつは、ヴェルザームの価値を正しく理解してる。場合によっては、エミリーたちよりも": "那傢伙就正確理解了威爾札姆的價值。視情況而定，可能比艾蜜莉你們更瞭解", "そっか……じゃあ、キッド。大変だとは思うんだけどさ": "這樣啊……那，基德。雖然很辛苦", "分かったよ。最低でもお宝を奪い返す、できればティーチをふんづかまえて誰に頼まれたかを確認する、ってことだな": "我知道了。至少要奪回寶物，可以的話還要抓住提茲，確認是誰委託的", "どうしよう……人間さんがいなくても、うまく進んでるはずだったのに、こんなことになっちゃって……": "怎麼辦……明明就算沒有人類君，應該也能順利進行的，卻變成這樣……", "ピュルテ？どうしたのぉ？": "看板？怎麼了？", "みんなに迷惑をかけてしまうと思って……どうしようって": "我覺得給大家添麻煩了……該怎麼辦", "なーに言ってんの！ピュルテの失敗ですらないし、そうだとしても誰も責めたりしないでしょ！ティンカたち、もうそういう関係じゃないと思ってんだけど": "你在說什麼呢！這又不是看板的錯，就算真是這樣，也不會有人責怪你的！我們之間已經不是那種關係了吧", "ティンカの言うとおりだよ。前向きに行こう、ピュルテ": "汀可說的沒錯。積極一點吧，看板", "そ、そうですよね。私、なんでこんなこと……すみません": "也，也是呢。我，爲什麼會這樣……對不起", "……周りに気を使う子ではあるけど、こんなに気に病むタイプじゃなかったと思ったのにな……": "……雖然她是個會在意周圍的人，但沒想到她會這麼在意……", "よーし、見えた！やっと追いついたぞ！あれがティーチの船だ！": "好，看到了！終於追上了！那就是提茲的船！", "ん……ちょっと待って！？あそこ！": "嗯……等一下！？那裏！", "…………": "…………", "リル": "莉露", "ちょっと、ネコ！そんなとこで何やってんの！": "等下，貓！你在那種地方幹什麼！", "ふん。貴君らに答える義理はないな": "嗯。我沒有義務回答你們", "くっ、また加速した！？逃がすか！": "咕，又加速了！？別想逃！", "なんか急に空も暗くなって……まさか嵐が来るんじゃ！？ん？違う、これ……上に何か……": "怎麼天空突然變暗了……難道是暴風雨要來了！？嗯？不對，這是……上面有什麼……", "きゃあっ！あ、あれは！？": "咔啊！那，那是！？", "はあああっ！": "哈啊啊啊！", "ドロシー": "桃樂絲", "空から三つ編みが落ちてきた！": "三股辮從天而降！", "落ちてきたんじゃなくて、華麗に降り立ったのよ！ほら、みんなも早く！": "不是掉下來，是華麗地降落！來，大家也快點！", "……む、むり。怖くて心臓が止まりそう": "……不，不行。我害怕得心臟都快停了", "ヴェルメリオ": "威爾梅里奧", "よーし、どうぶつ。もうちょっと下にいこう。船を壊さないようにゆっくりだぞー": "好嘞，動物。再往下走一點。要慢慢地走，別把船弄壞了", "ベヒモス": "貝西摩斯", "……": "……", "どうぶつ": "動物", "お、おいおい、こりゃいったいどうなってんだ": "喂，喂喂，這到底是怎麼回事", "わたしは原初の三獣、ベヒモスだよー。よろしくなー。あ、こいつは眷属で、どうぶつっていうんだ。かわいいだろー": "我是原初三獸，貝西摩斯。請多指教。啊，這傢伙是我的眷屬，叫動物。很可愛吧", "お、おう……よろしく……": "哦，哦……請多指教……", "ふう、やっと降りられたわ……": "呼，終於下來了……", "シンデレラ": "仙杜瑞拉", "あっ！？なんか今のどさくさに紛れてティーチとネコに逃げられてる！": "啊！？剛纔提茲和貓好像趁亂逃跑了！", "なにっ！よしっ、とりあえず全速力で追いかける！": "什麼！好，總之先全速追上去！", "えっと……そちらの方は……？": "那個……這位是……？", "あたしはフアナだよ。よろしく。さて……すり合わせるべき情報が、お互いに多いようだね。ちょっと落ち着いて話そうか": "我是弗亞納。請多指教。那麼……看來我們彼此都有很多需要磨合的信息呢。先冷靜下來談談吧", "フアナ": "弗亞納", "…………。": "…………。", "なるほどね。集めたヴェルザームは、いま３つ全部ティーチの手元にあるってわけね": "原來如此。收集到的威爾札姆，現在全部都在提茲手裏呢", "申し訳ありません……": "非常抱歉……", "ん？なんでピュルテは謝ってるの？": "嗯？爲什麼看板要道歉？", "クレア": "克蕾婭", "で、そっちは原初の三獣のひとり、ベヒモスと会って、無事にヴェルザームもゲットできたんだね": "然後，你們那邊見到了原初三獸之一的貝西摩斯，順利地拿到了威爾札姆呢", "んで、そこの人がその……": "然後，那邊的人是那個……", "そう。コミッティの一員ってわけ。エミリーはサボり常習犯だからあたしの顔なんて覚えてないだろうけど": "是的。我是評議會的一員。艾蜜莉是經常翹班的人，所以應該不記得我的臉吧", "そんなことないよ！ちゃんと顔と名前は一致してるよ！": "沒有這回事！我有好好地把臉和名字對上哦！", "ええ……それほぼ他人じゃん": "嗯……那基本就是陌生人了", "コミッティなのに協力してくれるって……それ、本当に信じていいんですよね？": "居然是評議會，居然還願意幫助我們……那個，真的可以相信嗎？", "ピュルテちゃんの心配はもっともだわ。正直言って、私もまだ完全に信用しきってるってわけじゃないの": "看板醬的擔心是正確的。說實話，我也還沒有完全信任她", "本人を前に辛辣だね": "在本人面前說話真辛辣呢", "フアナ自身が、信じてほしいって感じしないから": "因爲弗亞納自己沒有讓人相信的感覺", "あたしは、きみたちにグリムを倒してほしいだけだから": "我只是希望你們能打倒格林而已", "でもそのためには、信頼関係があった方がいい": "但是爲此，還是有信賴關係比較好", "まあ確かに、信頼できる相手の助言ならすんなり聞くわよね": "嗯，確實，如果是值得信賴的人的建議，會更容易聽進去呢", "じゃあフアナは対人関係がヘタクソ、コミュ障ってこと？": "那弗亞納就是不擅長人際交往，有交流障礙嗎？", "一応、世界的なギルドのリーダーやってるんだけど……": "我姑且也是世界級公會的隊長……", "えっ、ちゃんとコミッティの集まり出てるのに、別の仕事もやってるの？": "哎，明明有好好參加評議會的集會，還有別的工作嗎？", "じゃなきゃ、コミッティの報酬だけじゃ全員を養えないし": "不是這樣的話，光靠評議會的報酬是養不活所有人的", "え……そうなの？": "哎……是這樣嗎？", "あたしは、自分ちの子が多いのもあるけど。でもコミッティの報酬なんて大した量じゃないんだから": "我家孩子多也是原因之一。不過評議會的報酬也不是什麼大不了的金額", "そうなんだ……エミリー、あんまり意識してなかったからなぁ": "是這樣啊……艾蜜莉，我都沒怎麼意識到呢", "なに不自由なく実家からの仕送りで遊び歩いてたお嬢様じゃ、実感がないのも無理ないだろうね": "你是個衣食無憂，靠家裏寄錢到處玩的大小姐，沒有實感也是沒辦法的", "む……！ちょっとトゲのある言い方……": "嗚……！這說法有點帶刺……", "ああ、ごめん。別にエミリー個人をどうこうってつもりじゃないよ。本当に何も知らないんだから……責めても仕方ない": "啊，抱歉。我不是想說艾蜜莉的壞話。你真的什麼都不知道……責備你也沒用", "エミリーのことは、こう見えてもきちんとしてるって、あたしは評価してるよ": "雖然你看起來這樣，但我認爲你是個很認真的人", "……こう見えてもって": "……雖然你看起來這樣", "遊び歩いてるけど、公私はきちんと分けてるとこがあったりね": "雖然你到處玩，但你公私分明", "当然だよぅ。エミリーは責任感が強いんだからね": "當然了。艾蜜莉的責任感很強", "イケメンには目がないけど、自分の部署にいた事務官が金髪イケメンなのに一切手を出さなかったんだよ": "雖然你對帥哥沒有抵抗力，但你對自己部門的金髮帥哥事務官卻完全沒有出手", "あ、待って、その話は": "啊，等等，這個話題", "で、彼が一身上の都合で退職したら、その翌日に食事に誘ったの。荷物を取りにきたとこ狙って": "然後，他因爲個人原因辭職了，第二天我就邀請他去喫飯。看準了他來拿行李的時候", "がっつきすぎじゃないの……？": "這也太積極了吧……？", "だからモテないのよ……": "所以纔不受歡迎啊……", "ちょっと！エミリー、普通にモテるから！": "等下！艾蜜莉很受歡迎的！"}