{"まさか、あの大海賊と名高いティーチさんに狙われて、せっかくのヴェルザームを奪われてしまうだなんて……": "没想到，那个著名的海盗提兹竟然盯上了我，还抢走了我好不容易得到的威尔札姆……", "ピュルテ": "看板", "とにかく、ここは俺が責任持って追いかけるからな。このキッド様を出し抜こうなんて、絶対にこのままにはできねーし": "总之，我会负起责任追上去的。竟然想抢走我基德大人，我绝对不会就这么算了", "キッド": "基德", "んもーっ、これだから海賊ってのは！ 頼むよ、キッド！ティーチをぎゃふんと言わせてやって！": "真是的，海盗就是这样！拜托了，基德！让提兹尝尝苦头吧！", "ティンカー・ベル": "汀可贝儿", "あのねティンカ、一応キッドも海賊っての覚えておいてね": "那个，汀可，基德姑且也算是海盗，这点你可别忘了", "エミリー": "艾蜜莉", "でも、ヴェルザームなんて盗んでどうするんでしょうか。どんな効果があるかも分からないアイテムに値段がつくと思えないのですが": "但是，偷走威尔札姆到底想干什么呢。我可不觉得那种连有什么效果都不知道的道具能卖钱", "珍しいものはとにかく手元に置いておきたいっていうのが、海賊稼業の性ってもんじゃないか？": "海盗的天性就是想把稀有物品放在自己手边吧？", "ならいいんだけど、ピュルテが心配してるのはそこじゃないんでしょ？": "那就好，但看板担心的不是这个吧？", "ええ。もしティーチさんが、誰かの依頼で動いてるんだとしたら……": "嗯。如果提兹先生是受人委托的话……", "そいつは、ヴェルザームの価値を正しく理解してる。場合によっては、エミリーたちよりも": "那家伙就正确理解了威尔札姆的价值。视情况而定，可能比艾蜜莉你们更了解", "そっか……じゃあ、キッド。大変だとは思うんだけどさ": "这样啊……那，基德。虽然很辛苦", "分かったよ。最低でもお宝を奪い返す、できればティーチをふんづかまえて誰に頼まれたかを確認する、ってことだな": "我知道了。至少要夺回宝物，可以的话还要抓住提兹，确认是谁委托的", "どうしよう……人間さんがいなくても、うまく進んでるはずだったのに、こんなことになっちゃって……": "怎么办……明明就算没有人类君，应该也能顺利进行的，却变成这样……", "ピュルテ？どうしたのぉ？": "看板？怎么了？", "みんなに迷惑をかけてしまうと思って……どうしようって": "我觉得给大家添麻烦了……该怎么办", "なーに言ってんの！ピュルテの失敗ですらないし、そうだとしても誰も責めたりしないでしょ！ティンカたち、もうそういう関係じゃないと思ってんだけど": "你在说什么呢！这又不是看板的错，就算真是这样，也不会有人责怪你的！我们之间已经不是那种关系了吧", "ティンカの言うとおりだよ。前向きに行こう、ピュルテ": "汀可说的没错。积极一点吧，看板", "そ、そうですよね。私、なんでこんなこと……すみません": "也，也是呢。我，为什么会这样……对不起", "……周りに気を使う子ではあるけど、こんなに気に病むタイプじゃなかったと思ったのにな……": "……虽然她是个会在意周围的人，但没想到她会这么在意……", "よーし、見えた！やっと追いついたぞ！あれがティーチの船だ！": "好，看到了！终于追上了！那就是提兹的船！", "ん……ちょっと待って！？あそこ！": "嗯……等一下！？那里！", "…………": "…………", "リル": "莉露", "ちょっと、ネコ！そんなとこで何やってんの！": "等下，猫！你在那种地方干什么！", "ふん。貴君らに答える義理はないな": "嗯。我没有义务回答你们", "くっ、また加速した！？逃がすか！": "咕，又加速了！？别想逃！", "なんか急に空も暗くなって……まさか嵐が来るんじゃ！？ん？違う、これ……上に何か……": "怎么天空突然变暗了……难道是暴风雨要来了！？嗯？不对，这是……上面有什么……", "きゃあっ！あ、あれは！？": "咔啊！那，那是！？", "はあああっ！": "哈啊啊啊！", "ドロシー": "桃樂絲", "空から三つ編みが落ちてきた！": "三股辫从天而降！", "落ちてきたんじゃなくて、華麗に降り立ったのよ！ほら、みんなも早く！": "不是掉下来，是华丽地降落！来，大家也快点！", "……む、むり。怖くて心臓が止まりそう": "……不，不行。我害怕得心脏都快停了", "ヴェルメリオ": "威尔梅里奥", "よーし、どうぶつ。もうちょっと下にいこう。船を壊さないようにゆっくりだぞー": "好嘞，动物。再往下走一点。要慢慢地走，别把船弄坏了", "ベヒモス": "贝西摩斯", "……": "……", "どうぶつ": "动物", "お、おいおい、こりゃいったいどうなってんだ": "喂，喂喂，这到底是怎么回事", "わたしは原初の三獣、ベヒモスだよー。よろしくなー。あ、こいつは眷属で、どうぶつっていうんだ。かわいいだろー": "我是原初三兽，贝西摩斯。请多指教。啊，这家伙是我的眷属，叫动物。很可爱吧", "お、おう……よろしく……": "哦，哦……请多指教……", "ふう、やっと降りられたわ……": "呼，终于下来了……", "シンデレラ": "仙杜瑞拉", "あっ！？なんか今のどさくさに紛れてティーチとネコに逃げられてる！": "啊！？刚才提兹和猫好像趁乱逃跑了！", "なにっ！よしっ、とりあえず全速力で追いかける！": "什么！好，总之先全速追上去！", "えっと……そちらの方は……？": "那个……这位是……？", "あたしはフアナだよ。よろしく。さて……すり合わせるべき情報が、お互いに多いようだね。ちょっと落ち着いて話そうか": "我是弗亚纳。请多指教。那么……看来我们彼此都有很多需要磨合的信息呢。先冷静下来谈谈吧", "フアナ": "弗亚纳", "…………。": "…………。", "なるほどね。集めたヴェルザームは、いま３つ全部ティーチの手元にあるってわけね": "原来如此。收集到的威尔札姆，现在全部都在提兹手里呢", "申し訳ありません……": "非常抱歉……", "ん？なんでピュルテは謝ってるの？": "嗯？为什么看板要道歉？", "クレア": "克蕾娅", "で、そっちは原初の三獣のひとり、ベヒモスと会って、無事にヴェルザームもゲットできたんだね": "然后，你们那边见到了原初三兽之一的贝西摩斯，顺利地拿到了威尔札姆呢", "んで、そこの人がその……": "然后，那边的人是那个……", "そう。コミッティの一員ってわけ。エミリーはサボり常習犯だからあたしの顔なんて覚えてないだろうけど": "是的。我是評議會的一员。艾蜜莉是经常翘班的人，所以应该不记得我的脸吧", "そんなことないよ！ちゃんと顔と名前は一致してるよ！": "没有这回事！我有好好地把脸和名字对上哦！", "ええ……それほぼ他人じゃん": "嗯……那基本就是陌生人了", "コミッティなのに協力してくれるって……それ、本当に信じていいんですよね？": "居然是評議會，居然还愿意帮助我们……那个，真的可以相信吗？", "ピュルテちゃんの心配はもっともだわ。正直言って、私もまだ完全に信用しきってるってわけじゃないの": "看板酱的担心是正确的。说实话，我也还没有完全信任她", "本人を前に辛辣だね": "在本人面前说话真辛辣呢", "フアナ自身が、信じてほしいって感じしないから": "因为弗亚纳自己没有让人相信的感觉", "あたしは、きみたちにグリムを倒してほしいだけだから": "我只是希望你们能打倒格林而已", "でもそのためには、信頼関係があった方がいい": "但是为此，还是有信赖关系比较好", "まあ確かに、信頼できる相手の助言ならすんなり聞くわよね": "嗯，确实，如果是值得信赖的人的建议，会更容易听进去呢", "じゃあフアナは対人関係がヘタクソ、コミュ障ってこと？": "那弗亚纳就是不擅长人际交往，有交流障碍吗？", "一応、世界的なギルドのリーダーやってるんだけど……": "我姑且也是世界级公会的队长……", "えっ、ちゃんとコミッティの集まり出てるのに、別の仕事もやってるの？": "哎，明明有好好参加評議會的集会，还有别的工作吗？", "じゃなきゃ、コミッティの報酬だけじゃ全員を養えないし": "不是这样的话，光靠評議會的报酬是养不活所有人的", "え……そうなの？": "哎……是这样吗？", "あたしは、自分ちの子が多いのもあるけど。でもコミッティの報酬なんて大した量じゃないんだから": "我家孩子多也是原因之一。不过評議會的报酬也不是什么大不了的金额", "そうなんだ……エミリー、あんまり意識してなかったからなぁ": "是这样啊……艾蜜莉，我都没怎么意识到呢", "なに不自由なく実家からの仕送りで遊び歩いてたお嬢様じゃ、実感がないのも無理ないだろうね": "你是个衣食无忧，靠家里寄钱到处玩的大小姐，没有实感也是没办法的", "む……！ちょっとトゲのある言い方……": "呜……！这说法有点带刺……", "ああ、ごめん。別にエミリー個人をどうこうってつもりじゃないよ。本当に何も知らないんだから……責めても仕方ない": "啊，抱歉。我不是想说艾蜜莉的坏话。你真的什么都不知道……责备你也没用", "エミリーのことは、こう見えてもきちんとしてるって、あたしは評価してるよ": "虽然你看起来这样，但我认为你是个很认真的人", "……こう見えてもって": "……虽然你看起来这样", "遊び歩いてるけど、公私はきちんと分けてるとこがあったりね": "虽然你到处玩，但你公私分明", "当然だよぅ。エミリーは責任感が強いんだからね": "当然了。艾蜜莉的责任感很强", "イケメンには目がないけど、自分の部署にいた事務官が金髪イケメンなのに一切手を出さなかったんだよ": "虽然你对帅哥没有抵抗力，但你对自己部门的金发帅哥事务官却完全没有出手", "あ、待って、その話は": "啊，等等，这个话题", "で、彼が一身上の都合で退職したら、その翌日に食事に誘ったの。荷物を取りにきたとこ狙って": "然后，他因为个人原因辞职了，第二天我就邀请他去吃饭。看准了他来拿行李的时候", "がっつきすぎじゃないの……？": "这也太积极了吧……？", "だからモテないのよ……": "所以才不受欢迎啊……", "ちょっと！エミリー、普通にモテるから！": "等下！艾蜜莉很受欢迎的！"}