{"あ、あの、ほかに何か変わったことはありませんでしたか？": "那，那個，還有沒有什麼奇怪的事情？", "ピュルテ": "看板", "別行動中に？そうねえ、いま話した極北島での出来事とかベヒモスとの一件以外に……何か言い忘れてるかしら": "其他行動中？我想想，除了剛纔說的極北島上的事情和貝西摩斯的事情之外……還有什麼忘了說的嗎", "シンデレラ": "仙杜瑞拉", "わたしはわかんないなー。まあ、途中から合流だったしなー": "我不知道呢。不過，我也是中途才匯合的", "ベヒモス": "貝西摩斯", "そうですか、いえ、ならいいんです": "是嗎，不，那就好", "クルプンを解放するときに、人間さんの手つきがいやらしかったけど": "解放庫魯彭的時候，人間君的手法很下流", "……でもそれ、通常運転だからね。もう、恥ずかしい": "……不過，那只是正常發揮而已。真是的，好羞恥", "ヴェルメリオ": "威爾梅里奧", "あはは、気をつけないと人間さん、頭巾にまでそこまで言われちゃやばいよ～？": "啊哈哈，人間君，不注意的話，連頭巾都這麼說你，很不妙哦～？", "ティンカー・ベル": "汀可貝兒", "あ、あはは……そうですか、人間さんもいつもどおり……元気いっぱいだったみたいで……": "啊，啊哈哈……是嗎，人間君也和平時一樣……精神滿滿的樣子……", "……": "……", "でもさ、こうしてみんなが揃うと、やっぱり気合が入るね！ティーチにも全然、負ける気がしないよ！": "但是，像這樣大家聚在一起，果然很有幹勁呢！感覺完全不會輸給提茲！", "おーい、みんな！ちょっと甲板まで来てくれ！": "喂，大家！來甲板一下！", "キッド": "基德", "なに、どうしたのよ。って、あっ、あれ、さっきの！": "怎麼了，發生什麼事了。啊，那個，是剛纔的！", "ドロシー": "桃樂絲", "ティーチの船だわ。あの岩だらけの島が、今のティーチの根城ってこと？": "是提茲的船。那個全是岩石的島，就是提茲現在的根據地？", "ネコも一緒かな……？ネコってば、何やってんだろ": "貓也在嗎……？貓在做什麼呢", "リルはもともと、完全に仲間ってわけじゃない、ってスタンスだからね。あの子の計画とティーチが何か通じるものがあったのかもしれないわ": "莉露本來就不算是完全的同伴。那孩子和提茲的計劃可能有什麼共同點", "人間界をエルマイト牧場にしようっていう、あの計画だねぇ。まだあれ継続なのかなぁ": "就是那個把人間界變成聖之力牧場的計劃吧。那個還在繼續嗎", "エミリー": "艾蜜莉", "へえ、なかなか尖った考えの子がいるんだね。一つの考え方だろうとは思うけど": "哎，有個想法很獨特的孩子呢。雖然我覺得那也是一種思考方式", "フアナ": "弗亞納", "フアナは賛成なの、牧場": "弗亞納贊成牧場嗎", "クレア": "克蕾婭", "管理方法の思想自体は否定しないよ。今のオトギノクニって天空神殿が一元管理してるし、川上のどこで管理するかって違いでしかないからね": "我不否定管理方法的思想本身。現在的童話之國由天空神殿統一管理，只是在上游的哪裏管理的差別而已", "ただ……それでエルマイトの質が担保できるのか。あたしが気になるのはそこかなぁ": "只是……那樣能保證聖之力的質量嗎。我好奇的是這個", "質、ねぇ……": "質量，嗎……", "エルマイトってめんどくさいんだな。ディマイトに質とかあるのかなー": "聖之力真是麻煩啊。不知道惡之力有沒有什麼特性呢", "なんにしても、もう日が暮れる。このあたりで様子見といて翌朝、仕掛けることにしようか": "總之，太陽已經下山了。我們先觀察一下情況，明天早上再行動吧", "……私、どうしちゃったんだろう。まさかもう、あの声の誰かに身体を乗っ取られてるのかな": "……我到底是怎麼了。難道說，我的身體已經被那個聲音的主人給佔據了？", "……ピュルテ": "……看板", "あ……ヴェルちゃん": "啊……小威爾", "……寂しがってたら良かったのにね": "……要是你能感到寂寞就好了", "え……！？": "哎……！？", "……ピュルテと離れ離れで、不安で、寂しくて、会いたくて。いつもの元気なんて見せられなくて、再会した瞬間に泣きそうになって": "……和看板分開，感到不安，寂寞，想見你。沒法像平時那樣精神，再會的瞬間就快要哭出來", "……人間さんが、そんなふうになってたら良かった、だよね": "……要是人間君能變成那樣就好了，我是這麼想的", "私は、その……": "我，那個……", "……わたしはそう思ってた。ロゼッタゲート行ってて離れてる間。わたしがこんなに辛いんだから、あのひとにも同じであってほしいって": "……我就是這麼想的。去洛賽塔之門的期間，我這麼難受，希望那個人也一樣", "……最低だよね。こんなんじゃ、奥さん失格かなって思う。でも考えたのは事実なんだ": "……我真是差勁。這樣子，我是不是沒資格當妻子了。但我是真的這麼想過", "……はい。私も、ヴェルちゃんみたいに考えてて……だから、普段通りの様子に少し寂しくなって……私なんていらないんじゃないかって": "……嗯。我也和小威爾一樣……所以，看到你和平時一樣，我有點寂寞……是不是不需要我了", "……男の人はね、女の子の前では強くありたいのかなって、思うんだ。頼りがいがあるとこ見せたいんだって": "……男人啊，我想在女孩子面前會想要表現得堅強。想要展現自己可靠的一面", "……本当は泣き出したいだろうなって、そんなときでもカッコよく、相手のことを思って行動する……たとえそれが、フリだとしても": "……其實很想哭，但這種時候也要帥氣地，爲對方着想地行動……哪怕只是裝裝樣子", "そう、かもですよね。うん……。砂の国のはずれで一緒に過ごしたときに、そういうとこ見せちゃったから、余計に……もう見せないぞって": "也許，是這樣吧。嗯……。在砂之國的邊境一起生活的時候，我就是看到了他這樣的一面，所以才更……不想再讓他看到我軟弱的一面", "……ふふ、ピュルテも分かってるんだ。なら、もう安心だよね": "……呵呵，看板也明白啊。那，就可以放心了", "でも、胸にずっと黒い気持ちが残ったままで、これ……どうしてなんでしょう……": "但是，心裏一直殘留着黑色的感情，這個……到底是爲什麼呢……", "……誰かを好きでいるって、綺麗事じゃないから。それだけで他の誰かを傷つける": "……喜歡上某個人，並不是什麼好事。光是這樣，就會傷害到其他人", "ヴェルちゃん、なんか大人っぽくなった気がします……": "威爾，感覺你好像變成熟了……", "……えへへ、そうかな？だからさ、あまり考えるのやめとこ。ピュルテはライバルだけど……一番、気持ちわかるつもりだから": "……哎嘿嘿，是嗎？所以啊，別想太多。看板雖然是我的對手……但我是最能理解你心情的人", "はい……ありがとうございます": "好的……謝謝你", "ある程度の配下は集めてるだろうけど、そいつらは俺たちが抑え込む。おまえらはティーチと、あとそのリルってやつをなんとかしてくれ": "他們應該聚集了一些手下，但那些人就由我們來壓制。你們就去想辦法對付提茲，還有那個叫莉露的傢伙吧。", "なー、あのあたりから強い魔力を感じるよー。ディマイトとは違うけど、何か罠とかかなー？": "嗯，從那邊能感覺到強大的魔力。雖然和惡之力不同，但會不會是陷阱之類的呢？", "……うかつに飛び込むのは危ないかな": "……貿然衝進去會很危險吧", "けど行かなきゃどうにもなんないわよ！": "但不去的話就什麼都做不了啊！", "そのとおり。ここは進むしかないね": "沒錯。現在只能前進了", "やあやあ、皆さん。お集まりだねぇー？": "嘿嘿，各位。都到齊了呢", "ティーチ": "提茲", "あんたは……ティーチ！": "你是……提茲！", "それにネコまで！もう、なにやってんの、そんなところで！お金がないならティンカたちに相談しなよ": "連貓也在！真是的，你們在那種地方幹什麼啊！要是沒錢的話，就和汀可他們商量啊", "カネ欲しさにここにいるわけではない。小生は……貴君らのためにわざわざ来たのだ": "小生並不是爲了錢纔在這裏的。小生是……爲了你們才特意過來的", "リル": "莉露", "……わたしたちのために？": "……爲了我們？", "さーて、それじゃあ魔法陣発動といこっか。ピュルテはリルにまかせていい？": "好了，那就發動魔法陣吧。看板就交給莉露了，可以嗎？", "承知した": "明白了", "えっ、リルちゃん！？どういうこと？": "咦，莉露！？這是怎麼回事？", "魔法陣って、やっぱり何かの罠だわ。気をつけて！": "魔法陣果然是什麼陷阱。小心點！", "う、ううっ……はぁっ、あぁうっ、頭が……っ！？": "嗚，嗚嗚……哈，啊嗚，頭……！？", "えっ、ちょっと、ピュルテちゃん！？どうしたのよ！": "誒，等等，看板醬！？你怎麼了！", "あ、あぁっ、この気配……っ、ディマイトですっ、私はいま、ディマイトに支配されそうになって、いて……っ！？": "啊，啊啊，這個氣息……是，是惡之力，我現在，快要被惡之力支配了，好痛……！？", "なんですって！？": "你說什麼！？", "そんな、どうしてっ、昨日、ヴェルちゃんにも、励ましてもらったのに……っ！？": "怎麼會，爲什麼，昨天，明明，威爾醬也，鼓勵了我……！？", "あ、ああうっ、胸のなかっ、嫌な感情が渦巻いてっ、はぁっ、止められなくなっちゃう……！": "啊，啊啊嗚，胸中，有討厭的感情在翻騰，哈啊，停不下來了……！", "う……くっ、くはぁ……っ！": "嗚……咕，咕哈……！", "キッドまで！？": "連基德也！？", "はーい、見ぃつけたぁ♪キッド！おまえがディマイトの手先だね": "好了，找到你了♪基德！你就是惡之力的手下吧", "そうか……この魔法陣、ディマイトを炙り出すためのもの。ということは、ピュルテは……": "原來如此……這個魔法陣，是爲了引出惡之力的。也就是說，看板是……", "えっ、じゃあベヒモスも！？": "誒，那貝西摩斯也是！？", "んー？あ、わたしもなんか偏頭痛がするなー。やだなー": "嗯？啊，我也有點頭痛呢。真討厭", "ひとりだけレベル感が違うけど……でもやっぱりディマイトが反応するのね！": "只有一個人等級感不一樣……但果然，是對惡之力有反應呢！", "ピュルテ。そう言えば、まだ借りがあったと思ってね。これは、そのお返しだ。これで貸し借りなし。いいな": "看板。說起來，我還有欠你的人情呢。這是，還你的人情。這樣就互不相欠了。明白了嗎", "リルちゃんっ、な、なんのこと……？んぅっ、んむっ！？": "莉露醬，你，你在說什麼……？嗯嗚，嗯呣！？", "えっ、なんでここでリルがピュルテとちゅーするの": "誒，爲什麼莉露要和看板接吻啊"}