{"あ、あの、ほかに何か変わったことはありませんでしたか？": "那，那个，还有没有什么奇怪的事情？", "ピュルテ": "看板", "別行動中に？そうねえ、いま話した極北島での出来事とかベヒモスとの一件以外に……何か言い忘れてるかしら": "其他行动中？我想想，除了刚才说的极北岛上的事情和贝西摩斯的事情之外……还有什么忘了说的吗", "シンデレラ": "仙杜瑞拉", "わたしはわかんないなー。まあ、途中から合流だったしなー": "我不知道呢。不过，我也是中途才汇合的", "ベヒモス": "贝西摩斯", "そうですか、いえ、ならいいんです": "是吗，不，那就好", "クルプンを解放するときに、人間さんの手つきがいやらしかったけど": "解放库鲁彭的时候，人間君的手法很下流", "……でもそれ、通常運転だからね。もう、恥ずかしい": "……不过，那只是正常发挥而已。真是的，好羞耻", "ヴェルメリオ": "威尔梅里奥", "あはは、気をつけないと人間さん、頭巾にまでそこまで言われちゃやばいよ～？": "啊哈哈，人間君，不注意的话，连头巾都这么说你，很不妙哦～？", "ティンカー・ベル": "汀可贝儿", "あ、あはは……そうですか、人間さんもいつもどおり……元気いっぱいだったみたいで……": "啊，啊哈哈……是吗，人間君也和平时一样……精神满满的样子……", "……": "……", "でもさ、こうしてみんなが揃うと、やっぱり気合が入るね！ティーチにも全然、負ける気がしないよ！": "但是，像这样大家聚在一起，果然很有干劲呢！感觉完全不会输给提兹！", "おーい、みんな！ちょっと甲板まで来てくれ！": "喂，大家！来甲板一下！", "キッド": "基德", "なに、どうしたのよ。って、あっ、あれ、さっきの！": "怎么了，发生什么事了。啊，那个，是刚才的！", "ドロシー": "桃樂絲", "ティーチの船だわ。あの岩だらけの島が、今のティーチの根城ってこと？": "是提兹的船。那个全是岩石的岛，就是提兹现在的根据地？", "ネコも一緒かな……？ネコってば、何やってんだろ": "猫也在吗……？猫在做什么呢", "リルはもともと、完全に仲間ってわけじゃない、ってスタンスだからね。あの子の計画とティーチが何か通じるものがあったのかもしれないわ": "莉露本来就不算是完全的同伴。那孩子和提兹的计划可能有什么共同点", "人間界をエルマイト牧場にしようっていう、あの計画だねぇ。まだあれ継続なのかなぁ": "就是那个把人间界变成聖之力牧场的计划吧。那个还在继续吗", "エミリー": "艾蜜莉", "へえ、なかなか尖った考えの子がいるんだね。一つの考え方だろうとは思うけど": "哎，有个想法很独特的孩子呢。虽然我觉得那也是一种思考方式", "フアナ": "弗亚纳", "フアナは賛成なの、牧場": "弗亚纳赞成牧场吗", "クレア": "克蕾娅", "管理方法の思想自体は否定しないよ。今のオトギノクニって天空神殿が一元管理してるし、川上のどこで管理するかって違いでしかないからね": "我不否定管理方法的思想本身。现在的童话之国由天空神殿统一管理，只是在上游的哪里管理的差别而已", "ただ……それでエルマイトの質が担保できるのか。あたしが気になるのはそこかなぁ": "只是……那样能保证聖之力的质量吗。我好奇的是这个", "質、ねぇ……": "质量，吗……", "エルマイトってめんどくさいんだな。ディマイトに質とかあるのかなー": "聖之力真是麻烦啊。不知道惡之力有没有什么特性呢", "なんにしても、もう日が暮れる。このあたりで様子見といて翌朝、仕掛けることにしようか": "总之，太阳已经下山了。我们先观察一下情况，明天早上再行动吧", "……私、どうしちゃったんだろう。まさかもう、あの声の誰かに身体を乗っ取られてるのかな": "……我到底是怎么了。难道说，我的身体已经被那个声音的主人给占据了？", "……ピュルテ": "……看板", "あ……ヴェルちゃん": "啊……小威爾", "……寂しがってたら良かったのにね": "……要是你能感到寂寞就好了", "え……！？": "哎……！？", "……ピュルテと離れ離れで、不安で、寂しくて、会いたくて。いつもの元気なんて見せられなくて、再会した瞬間に泣きそうになって": "……和看板分开，感到不安，寂寞，想见你。没法像平时那样精神，再会的瞬间就快要哭出来", "……人間さんが、そんなふうになってたら良かった、だよね": "……要是人間君能变成那样就好了，我是这么想的", "私は、その……": "我，那个……", "……わたしはそう思ってた。ロゼッタゲート行ってて離れてる間。わたしがこんなに辛いんだから、あのひとにも同じであってほしいって": "……我就是这么想的。去洛赛塔之门的期间，我这么难受，希望那个人也一样", "……最低だよね。こんなんじゃ、奥さん失格かなって思う。でも考えたのは事実なんだ": "……我真是差劲。这样子，我是不是没资格当妻子了。但我是真的这么想过", "……はい。私も、ヴェルちゃんみたいに考えてて……だから、普段通りの様子に少し寂しくなって……私なんていらないんじゃないかって": "……嗯。我也和小威爾一样……所以，看到你和平时一样，我有点寂寞……是不是不需要我了", "……男の人はね、女の子の前では強くありたいのかなって、思うんだ。頼りがいがあるとこ見せたいんだって": "……男人啊，我想在女孩子面前会想要表现得坚强。想要展现自己可靠的一面", "……本当は泣き出したいだろうなって、そんなときでもカッコよく、相手のことを思って行動する……たとえそれが、フリだとしても": "……其实很想哭，但这种时候也要帅气地，为对方着想地行动……哪怕只是装装样子", "そう、かもですよね。うん……。砂の国のはずれで一緒に過ごしたときに、そういうとこ見せちゃったから、余計に……もう見せないぞって": "也许，是这样吧。嗯……。在砂之国的边境一起生活的时候，我就是看到了他这样的一面，所以才更……不想再让他看到我软弱的一面", "……ふふ、ピュルテも分かってるんだ。なら、もう安心だよね": "……呵呵，看板也明白啊。那，就可以放心了", "でも、胸にずっと黒い気持ちが残ったままで、これ……どうしてなんでしょう……": "但是，心里一直残留着黑色的感情，这个……到底是为什么呢……", "……誰かを好きでいるって、綺麗事じゃないから。それだけで他の誰かを傷つける": "……喜欢上某个人，并不是什么好事。光是这样，就会伤害到其他人", "ヴェルちゃん、なんか大人っぽくなった気がします……": "威爾，感觉你好像变成熟了……", "……えへへ、そうかな？だからさ、あまり考えるのやめとこ。ピュルテはライバルだけど……一番、気持ちわかるつもりだから": "……哎嘿嘿，是吗？所以啊，别想太多。看板虽然是我的对手……但我是最能理解你心情的人", "はい……ありがとうございます": "好的……谢谢你", "ある程度の配下は集めてるだろうけど、そいつらは俺たちが抑え込む。おまえらはティーチと、あとそのリルってやつをなんとかしてくれ": "他们应该聚集了一些手下，但那些人就由我们来压制。你们就去想办法对付提兹，还有那个叫莉露的家伙吧。", "なー、あのあたりから強い魔力を感じるよー。ディマイトとは違うけど、何か罠とかかなー？": "嗯，从那边能感觉到强大的魔力。虽然和恶之力不同，但会不会是陷阱之类的呢？", "……うかつに飛び込むのは危ないかな": "……贸然冲进去会很危险吧", "けど行かなきゃどうにもなんないわよ！": "但不去的话就什么都做不了啊！", "そのとおり。ここは進むしかないね": "没错。现在只能前进了", "やあやあ、皆さん。お集まりだねぇー？": "嘿嘿，各位。都到齐了呢", "ティーチ": "提兹", "あんたは……ティーチ！": "你是……提兹！", "それにネコまで！もう、なにやってんの、そんなところで！お金がないならティンカたちに相談しなよ": "连猫也在！真是的，你们在那种地方干什么啊！要是没钱的话，就和汀可他们商量啊", "カネ欲しさにここにいるわけではない。小生は……貴君らのためにわざわざ来たのだ": "小生并不是为了钱才在这里的。小生是……为了你们才特意过来的", "リル": "莉露", "……わたしたちのために？": "……为了我们？", "さーて、それじゃあ魔法陣発動といこっか。ピュルテはリルにまかせていい？": "好了，那就发动魔法阵吧。看板就交给莉露了，可以吗？", "承知した": "明白了", "えっ、リルちゃん！？どういうこと？": "咦，莉露！？这是怎么回事？", "魔法陣って、やっぱり何かの罠だわ。気をつけて！": "魔法阵果然是什么陷阱。小心点！", "う、ううっ……はぁっ、あぁうっ、頭が……っ！？": "呜，呜呜……哈，啊呜，头……！？", "えっ、ちょっと、ピュルテちゃん！？どうしたのよ！": "诶，等等，看板酱！？你怎么了！", "あ、あぁっ、この気配……っ、ディマイトですっ、私はいま、ディマイトに支配されそうになって、いて……っ！？": "啊，啊啊，这个气息……是，是惡之力，我现在，快要被惡之力支配了，好痛……！？", "なんですって！？": "你说什么！？", "そんな、どうしてっ、昨日、ヴェルちゃんにも、励ましてもらったのに……っ！？": "怎么会，为什么，昨天，明明，威爾酱也，鼓励了我……！？", "あ、ああうっ、胸のなかっ、嫌な感情が渦巻いてっ、はぁっ、止められなくなっちゃう……！": "啊，啊啊呜，胸中，有讨厌的感情在翻腾，哈啊，停不下来了……！", "う……くっ、くはぁ……っ！": "呜……咕，咕哈……！", "キッドまで！？": "连基德也！？", "はーい、見ぃつけたぁ♪キッド！おまえがディマイトの手先だね": "好了，找到你了♪基德！你就是惡之力的手下吧", "そうか……この魔法陣、ディマイトを炙り出すためのもの。ということは、ピュルテは……": "原来如此……这个魔法阵，是为了引出惡之力的。也就是说，看板是……", "えっ、じゃあベヒモスも！？": "诶，那贝西摩斯也是！？", "んー？あ、わたしもなんか偏頭痛がするなー。やだなー": "嗯？啊，我也有点头痛呢。真讨厌", "ひとりだけレベル感が違うけど……でもやっぱりディマイトが反応するのね！": "只有一个人等级感不一样……但果然，是對惡之力有反應呢！", "ピュルテ。そう言えば、まだ借りがあったと思ってね。これは、そのお返しだ。これで貸し借りなし。いいな": "看板。说起来，我还有欠你的人情呢。这是，还你的人情。这样就互不相欠了。明白了吗", "リルちゃんっ、な、なんのこと……？んぅっ、んむっ！？": "莉露酱，你，你在说什么……？嗯呜，嗯呣！？", "えっ、なんでここでリルがピュルテとちゅーするの": "诶，为什么莉露要和看板接吻啊"}