{"んっ、んむっ、んんっ……はぁっ、ふぁっ、リル、ちゃんっ……！？どうして、こん……な……はぁっ": "嗯，嗯呣，嗯嗯……哈啊，呼啊，莉露，醬……！？爲什麼，要這……樣……哈啊", "ピュルテ": "看板", "知らなかった。リルは友情じゃなくて恋愛感情だったの": "我都不知道。莉露不是友情而是戀愛感情啊", "クレア": "克蕾婭", "ううん、そうじゃないよ。ピュルテを見て": "不，不是那樣的。看看看板", "エミリー": "艾蜜莉", "ディマイトの汚染が抑えられている。蛇毒を傷口から吸い出すようなものだね。それでピュルテのディマイトを抜き出したんだ": "惡之力的污染被抑制住了。就像是從傷口處吸出蛇毒一樣。莉露把看板的惡之力吸出來了", "フアナ": "弗亞納", "え、でもそんなことしたらリルが今度は……！？": "誒，但是這樣的話莉露這次就……！？", "シンデレラ": "仙杜瑞拉", "心配するな。事前に術式はかけてある。ダメージがないわけではないが……ディマイト落ちすることはない": "別擔心。事前已經施加了術式。雖然不是沒有傷害……但不會被惡之力附身", "リル": "莉露", "そんな、リルちゃん……": "怎麼這樣，莉露醬……", "何を悩んでる。大切な、あの男が傍にいて何を抱えている。いいんだ、ピュルテはありのままで……くっ、くはぁっ": "你在煩惱什麼。重要的那個男人就在你身邊，你到底在煩惱什麼。沒關係的，看板就保持原樣……咕，咕哈", "あ、ああ、私のせいで、リルちゃんが……": "啊，啊啊，都是因爲我，莉露醬才……", "だから。そうやって気に病むから付け込まれるのがわからないのか": "所以。你就是因爲這樣煩惱纔會被趁虛而入，你還不明白嗎", "う、うう、リルちゃん……": "嗚，嗚嗚，莉露醬……", "いつまで泣いてる。小生のぶんまで旅を、してくるんだ": "你要哭到什麼時候。你要連小生的份一起，去旅行啊", "待てよ。となるとキッドはなんだ！？": "等等。那基德是什麼！？", "こいつは最初からディマイトに染まってたんだろうな。じゃないと、不自然だと思わないかい。いつも手下を可愛がるこいつが、まだ一度も手下にごほうびをあげてないらしいぞ？": "這傢伙從一開始就被惡之力污染了吧。不然你不覺得奇怪嗎？平時那麼疼愛部下的他，好像一次都沒給部下獎勵過哦？", "ティーチ": "提茲", "そうなんです！俺もう寂しくて……って、えっ": "是啊！我也好寂寞……呃，咦", "キッドの部下": "基德的部下", "どうしてボスのごほうびをティーチが……": "爲什麼提茲會知道老大給的獎勵……", "オトギノクニの海で起きたことで、このティーチ様が知らないことはない！一流の海賊は情報網からして違うんだ。わかる？": "在童話之國的海上發生的事，沒有提茲大人不知道的！一流的海盜從情報網開始就不一樣。明白嗎？", "キィン": "叮", "くうっ！何しやがったんだ、ティーチ！": "咕！你做了什麼，提茲！", "キッド": "基德", "あ……ティーチの攻撃で、キッドの服が……": "啊……基德的衣服被提茲的攻擊……", "ドロシー": "桃樂絲", "キッドのお尻に文字が書いてある": "基德的屁股上寫着字", "……人間さん、まじまじと見すぎ": "……人類君，你盯得太緊了", "ヴェルメリオ": "威爾梅里奧", "ヴェルザームを輸送船に積んで、ピュルテたちを浜に下ろしてた。あんとき、あたしが奪わなかったらどうなってたか……。こいつが輸送船の漂流事故を演出しただけのことさ": "他把威爾札姆裝上運輸船，讓看板他們下船。那個時候，如果我沒有搶走的話會怎麼樣呢……這傢伙只是演了一場運輸船的漂流事故而已", "確かに……なんでわざわざ船から下りだんだろうとは思ったけど、まさかそんな": "確實……我還在想他爲什麼要特意下船，沒想到是這樣", "ちっ……あと少しだったのに": "嗯……明明只差一點了", "全部バレちまった以上は仕方ない。おまえら全員片づけて、ヴェルザームを４つまとめていただく！": "既然全部暴露了那就沒辦法了。我要把你們全部收拾掉，把威爾札姆四個都拿走！", "うわっ、マジでキッドがディマイトなの！？": "嗚哇，基德真的是惡之力嗎！？", "ティンカー・ベル": "汀可貝兒", "話には聞いていたけど、本当に何の気配も感じさせないで、突然ディマイトを発動させるのか……！それも、本人の意識を完全に支配下においてる": "雖然聽說過，但真的能讓人完全感覺不到氣息，突然發動惡之力嗎……！而且，還完全支配了本人的意識", "たぶん、少しずつだけど改良されてる気がする。誰かが継続して研究してるのかもねぇ": "我覺得，他應該在一點點地改良。可能有人在持續研究", "ちっ……こんなふうに狂わせて、黒幕はどこかで高みの見物ってわけ？気に入らないね……そういうやり方は！": "嗯……像這樣把人弄瘋，幕後黑手卻在某處隔岸觀火嗎？這種做法……真讓人不爽！", "こいつはね……おまえらが知ってるペンとは違うって話だよ。インクに特殊な薬品を使ってるとかなんとか": "這傢伙啊……和你們知道的筆不一樣。好像是用了特殊的墨水", "薬品、か。やっぱりあいつが一枚噛んでるのか……？": "墨水嗎。果然那傢伙也參與了嗎……？", "これでディマイトはさらに増幅っ、俺は最強の力を手に入れられる！": "這樣惡之力就會進一步增幅，我就能得到最強的力量！", "でもベヒモスのほうが強いんじゃない？": "但是貝西摩斯不是更強嗎？", "頭痛いからなー。ちょっと動けないんだよなー": "因爲頭痛啊。有點動不了了", "ベヒモス": "貝西摩斯", "これ、ベヒモスが強くて効いてないんじゃなくて、効いてるけどベヒモス本人の緊張感がないだけなんじゃ……": "這不是因爲貝西摩斯太強所以沒效果，而是雖然有效果但貝西摩斯本人沒有緊張感吧……", "大丈夫よ。すごいディマイトの量だけど、でも私たちなら": "沒問題的。雖然惡之力的量很多，但我們的話", "ええ、いくわよ！": "嗯，上吧！", "甘いんだよなぁ": "太天真了", "……え？": "……誒？", "キッド！だからおまえはいつまでたっても、甘ちゃんなんだよ！魔方陣がどうこう言ってたの聞いてなかったのか！？": "基德！所以說你不管過多久都還是個天真小鬼！你沒聽到他說魔方陣怎麼樣了嗎！？", "なんだと！？": "你說什麼！？", "野郎ども！魔導士先生たちの出番だぞ！": "大夥們！輪到魔導士老師們出場了！", "さあ、さっさと呪文を唱えろ": "來吧，趕緊詠唱咒文", "海賊": "海賊", "ひいい……今やりますから！": "咿……現在就做！", "魔導士": "魔導士", "おおうっ！？な、なんだ、力が抜けてっ、くっ、き、きたねぇぞ！正々堂々の戦いに水を差すんじゃ……くっ、あぁうっ": "哦哦！？怎，怎麼回事，力量消失了，唔，太，太卑鄙了！不要在堂堂正正的戰鬥中搗亂……唔，啊啊", "ばーか、あたしら海賊だぞ？正々堂々とかやりたきゃ騎士になれって": "笨蛋，我們可是海盜哦？想要堂堂正正的話就去當騎士吧", "ボスをバカにしやがって！あ、でも、元に戻してもらった方がいいよな。こんなのボスじゃないし……": "居然敢把老大當笨蛋！啊，但是，還是變回去比較好吧。這樣子根本不是老大……", "さあ、おまえら！今がチャンスなの見りゃわかるね？さっさと片づけちまいな！": "來吧，你們！現在是機會，這你們應該知道吧？趕緊收拾掉他們！", "えっらそーで腹立つけど！でも、助かった……お礼は言わないけどね！": "雖然你一副了不起的樣子讓人很火大！但是，得救了……雖然我不會道謝的！", "なんとか、落ち着いたわね。キッドもだし、ピュルテちゃんも……": "總算，平靜下來了。基德也是，看板也是……", "はい、もう大丈夫です……！": "是的，已經沒事了……！", "あー、頭痛かったー。どうぶつもつかれちゃってるよー": "啊，頭好痛。動物也累了哦", "まったくピュルテは、世話が焼けるな。やっぱり本当は、一緒に旅に出て守ってやりたいが……": "真是的，看板真會給人添麻煩。果然還是想一起旅行保護她……", "ダメなの？": "不行嗎？", "小生には、なすべきことがあるからな": "小生還有必須要做的事情", "ね、人間さんも思った？かっこいいよね": "人，人類君也這麼想嗎？很帥吧", "貴君にかっこいいなどと言われたくないな": "我可不想被你誇帥", "あ、かわいいって言われたいんだ": "啊，是想被誇可愛嗎", "ち、ちちち、ちがっ、違う！貴君も真に受けて連発するな！やめろ！": "不，不不不，不是！你別當真了，別再說了！", "で、ティーチはなんで助けてくれたわけ？": "那，提茲爲什麼要救我們呢？", "もちろん仕事だよ。なあ、ヴェルザーム１個、いくら出す？まさかタダだとは思ってないよね？": "當然是工作了。喂，威爾札姆一個，你出多少錢？你該不會以爲是免費的吧？", "いくらよ": "你要多少", "５億": "5億", "……いいわ": "……好吧", "１個あたり、ね": "一個的價格，懂嗎", "く、くうっ……！ぶ、分割で！": "咕，咕……！分，分期付款！", "分割なら払えるのがやばい。でも、どこで今回のこと嗅ぎつけてきたの": "竟然分期付款也付得起，真可怕。不過，你是怎麼知道這次的事情的", "そこのアホが、妙な女と意気投合してるのを見て、ちょっとばかりカンが働いたんだ": "我看到那邊的蠢貨和一個奇怪的女人意氣相投，就稍微動了動腦子", "妙な女……あっ、あのときか……酒場で近づいてきた……": "奇怪的女人……啊，那個時候嗎……在酒館裏靠近我的……", "心当たりがあるの？": "你有頭緒嗎？", "あぁ……自分で、世界最高の魔女だと名乗ってやがった。どことなくおかしな雰囲気の奴だったから、本当に実力があるかは知らないが": "有……她自稱是世界最強的魔女。因爲感覺是個奇怪的傢伙，所以不知道她是不是真的有實力", "……けど、キッドをディマイト化させたんでしょ": "……但是，你不是被惡之力化了嗎", "文字を書かれたとしたら、そいつしかいないと思う": "如果是被寫上文字的話，我想只有她了", "待って、キッドの文字はお尻にあったけど……あなた、酒場で魔女の前でお尻を丸出しにしたの？どれだけ酔っ払ってたわけ": "等下，基德的文字是在屁股上……你在酒館裏在魔女面前把屁股露出來了嗎？你到底喝得多醉啊", "違う、違う！そいつが、デザインした服を試着してほしいとか言われて、それでちょっと俺の宿の部屋に呼んで……": "不是，不是！那傢伙說想讓我試穿她設計的衣服，然後就把我叫到我住的旅館房間裏……", "そんな、ずるい！俺たちのボスの部屋に！": "太狡猾了！竟然去我們老大的房間！", "よくわかんないけど、なにその服を試着って": "雖然不太懂，但試穿衣服是怎麼回事", "だって世界最高のファッションデザイナーだっていうから、ちょっと気になったんだよ": "因爲她說自己是世界最厲害的時裝設計師，所以我就有點在意了", "ボスのわずかに残った女の子な一面が！": "我們老大的僅存的少女心！", "誰がほぼ男だ！殺すぞ！": "誰是僞娘啊！殺了你哦！", "ファッションデザイナー？魔女はどこいったのよ。兼業？": "時裝設計師？魔女呢。兼職？", "それは……なんだっけな。まあその、酒がだいぶ進んでて……": "那個……是什麼來着。總之，當時喝了不少酒……", "やっぱり酔っ払いじゃん！": "果然喝醉了啊！", "まあ酔ってたなら仕方ないわよ。それより次のことを決めないと": "嗯，喝醉了的話也沒辦法。比起這個，得決定接下來的事", "急に謎の擁護が入ったぞ": "突然就莫名其妙地擁護起來了", "次のことってのは行き先、ってこと？": "接下來的事是指目的地嗎？", "それについては……提案があるんです": "關於這件事……我有個提議"}