{"んっ、んむっ、んんっ……はぁっ、ふぁっ、リル、ちゃんっ……！？どうして、こん……な……はぁっ": "嗯，嗯呣，嗯嗯……哈啊，呼啊，莉露，酱……！？为什么，要这……样……哈啊", "ピュルテ": "看板", "知らなかった。リルは友情じゃなくて恋愛感情だったの": "我都不知道。莉露不是友情而是恋爱感情啊", "クレア": "克蕾娅", "ううん、そうじゃないよ。ピュルテを見て": "不，不是那样的。看看看板", "エミリー": "艾蜜莉", "ディマイトの汚染が抑えられている。蛇毒を傷口から吸い出すようなものだね。それでピュルテのディマイトを抜き出したんだ": "恶之力的污染被抑制住了。就像是从伤口处吸出蛇毒一样。莉露把看板的恶之力吸出来了", "フアナ": "弗亚纳", "え、でもそんなことしたらリルが今度は……！？": "诶，但是这样的话莉露这次就……！？", "シンデレラ": "仙杜瑞拉", "心配するな。事前に術式はかけてある。ダメージがないわけではないが……ディマイト落ちすることはない": "别担心。事前已经施加了术式。虽然不是没有伤害……但不会被恶之力附身", "リル": "莉露", "そんな、リルちゃん……": "怎么这样，莉露酱……", "何を悩んでる。大切な、あの男が傍にいて何を抱えている。いいんだ、ピュルテはありのままで……くっ、くはぁっ": "你在烦恼什么。重要的那个男人就在你身边，你到底在烦恼什么。没关系的，看板就保持原样……咕，咕哈", "あ、ああ、私のせいで、リルちゃんが……": "啊，啊啊，都是因为我，莉露酱才……", "だから。そうやって気に病むから付け込まれるのがわからないのか": "所以。你就是因为这样烦恼才会被趁虚而入，你还不明白吗", "う、うう、リルちゃん……": "呜，呜呜，莉露酱……", "いつまで泣いてる。小生のぶんまで旅を、してくるんだ": "你要哭到什么时候。你要连小生的份一起，去旅行啊", "待てよ。となるとキッドはなんだ！？": "等等。那基德是什么！？", "こいつは最初からディマイトに染まってたんだろうな。じゃないと、不自然だと思わないかい。いつも手下を可愛がるこいつが、まだ一度も手下にごほうびをあげてないらしいぞ？": "这家伙从一开始就被恶之力污染了吧。不然你不觉得奇怪吗？平时那么疼爱部下的他，好像一次都没给部下奖励过哦？", "ティーチ": "提兹", "そうなんです！俺もう寂しくて……って、えっ": "是啊！我也好寂寞……呃，咦", "キッドの部下": "基德的部下", "どうしてボスのごほうびをティーチが……": "为什么提兹会知道老大给的奖励……", "オトギノクニの海で起きたことで、このティーチ様が知らないことはない！一流の海賊は情報網からして違うんだ。わかる？": "在童话之国的海上发生的事，没有提兹大人不知道的！一流的海盗从情报网开始就不一样。明白吗？", "キィン": "叮", "くうっ！何しやがったんだ、ティーチ！": "咕！你做了什么，提兹！", "キッド": "基德", "あ……ティーチの攻撃で、キッドの服が……": "啊……基德的衣服被提兹的攻击……", "ドロシー": "桃樂絲", "キッドのお尻に文字が書いてある": "基德的屁股上写着字", "……人間さん、まじまじと見すぎ": "……人类君，你盯得太紧了", "ヴェルメリオ": "威尔梅里奥", "ヴェルザームを輸送船に積んで、ピュルテたちを浜に下ろしてた。あんとき、あたしが奪わなかったらどうなってたか……。こいつが輸送船の漂流事故を演出しただけのことさ": "他把威尔札姆装上运输船，让看板他们下船。那个时候，如果我没有抢走的话会怎么样呢……这家伙只是演了一场运输船的漂流事故而已", "確かに……なんでわざわざ船から下りだんだろうとは思ったけど、まさかそんな": "确实……我还在想他为什么要特意下船，没想到是这样", "ちっ……あと少しだったのに": "嗯……明明只差一点了", "全部バレちまった以上は仕方ない。おまえら全員片づけて、ヴェルザームを４つまとめていただく！": "既然全部暴露了那就没办法了。我要把你们全部收拾掉，把威尔札姆四个都拿走！", "うわっ、マジでキッドがディマイトなの！？": "呜哇，基德真的是恶之力吗！？", "ティンカー・ベル": "汀可贝儿", "話には聞いていたけど、本当に何の気配も感じさせないで、突然ディマイトを発動させるのか……！それも、本人の意識を完全に支配下においてる": "虽然听说过，但真的能让人完全感觉不到气息，突然发动恶之力吗……！而且，还完全支配了本人的意识", "たぶん、少しずつだけど改良されてる気がする。誰かが継続して研究してるのかもねぇ": "我觉得，他应该在一点点地改良。可能有人在持续研究", "ちっ……こんなふうに狂わせて、黒幕はどこかで高みの見物ってわけ？気に入らないね……そういうやり方は！": "嗯……像这样把人弄疯，幕后黑手却在某处隔岸观火吗？这种做法……真让人不爽！", "こいつはね……おまえらが知ってるペンとは違うって話だよ。インクに特殊な薬品を使ってるとかなんとか": "这家伙啊……和你们知道的笔不一样。好像是用了特殊的墨水", "薬品、か。やっぱりあいつが一枚噛んでるのか……？": "墨水吗。果然那家伙也参与了吗……？", "これでディマイトはさらに増幅っ、俺は最強の力を手に入れられる！": "这样恶之力就会进一步增幅，我就能得到最强的力量！", "でもベヒモスのほうが強いんじゃない？": "但是贝西摩斯不是更强吗？", "頭痛いからなー。ちょっと動けないんだよなー": "因为头痛啊。有点动不了了", "ベヒモス": "贝西摩斯", "これ、ベヒモスが強くて効いてないんじゃなくて、効いてるけどベヒモス本人の緊張感がないだけなんじゃ……": "这不是因为贝西摩斯太强所以没效果，而是虽然有效果但贝西摩斯本人没有紧张感吧……", "大丈夫よ。すごいディマイトの量だけど、でも私たちなら": "没问题的。虽然恶之力的量很多，但我们的话", "ええ、いくわよ！": "嗯，上吧！", "甘いんだよなぁ": "太天真了", "……え？": "……诶？", "キッド！だからおまえはいつまでたっても、甘ちゃんなんだよ！魔方陣がどうこう言ってたの聞いてなかったのか！？": "基德！所以说你不管过多久都还是个天真小鬼！你没听到他说魔方阵怎么样了吗！？", "なんだと！？": "你说什么！？", "野郎ども！魔導士先生たちの出番だぞ！": "大伙们！轮到魔导士老师们出场了！", "さあ、さっさと呪文を唱えろ": "来吧，赶紧咏唱咒文", "海賊": "海贼", "ひいい……今やりますから！": "咿……现在就做！", "魔導士": "魔导士", "おおうっ！？な、なんだ、力が抜けてっ、くっ、き、きたねぇぞ！正々堂々の戦いに水を差すんじゃ……くっ、あぁうっ": "哦哦！？怎，怎么回事，力量消失了，唔，太，太卑鄙了！不要在堂堂正正的战斗中捣乱……唔，啊啊", "ばーか、あたしら海賊だぞ？正々堂々とかやりたきゃ騎士になれって": "笨蛋，我们可是海盗哦？想要堂堂正正的话就去当骑士吧", "ボスをバカにしやがって！あ、でも、元に戻してもらった方がいいよな。こんなのボスじゃないし……": "居然敢把老大当笨蛋！啊，但是，还是变回去比较好吧。这样子根本不是老大……", "さあ、おまえら！今がチャンスなの見りゃわかるね？さっさと片づけちまいな！": "来吧，你们！现在是机会，这你们应该知道吧？赶紧收拾掉他们！", "えっらそーで腹立つけど！でも、助かった……お礼は言わないけどね！": "虽然你一副了不起的样子让人很火大！但是，得救了……虽然我不会道谢的！", "なんとか、落ち着いたわね。キッドもだし、ピュルテちゃんも……": "总算，平静下来了。基德也是，看板也是……", "はい、もう大丈夫です……！": "是的，已经没事了……！", "あー、頭痛かったー。どうぶつもつかれちゃってるよー": "啊，头好痛。动物也累了哦", "まったくピュルテは、世話が焼けるな。やっぱり本当は、一緒に旅に出て守ってやりたいが……": "真是的，看板真会给人添麻烦。果然还是想一起旅行保护她……", "ダメなの？": "不行吗？", "小生には、なすべきことがあるからな": "小生还有必须要做的事情", "ね、人間さんも思った？かっこいいよね": "人，人类君也这么想吗？很帅吧", "貴君にかっこいいなどと言われたくないな": "我可不想被你夸帅", "あ、かわいいって言われたいんだ": "啊，是想被夸可爱吗", "ち、ちちち、ちがっ、違う！貴君も真に受けて連発するな！やめろ！": "不，不不不，不是！你别当真了，别再说了！", "で、ティーチはなんで助けてくれたわけ？": "那，提兹为什么要救我们呢？", "もちろん仕事だよ。なあ、ヴェルザーム１個、いくら出す？まさかタダだとは思ってないよね？": "当然是工作了。喂，威尔札姆一个，你出多少钱？你该不会以为是免费的吧？", "いくらよ": "你要多少", "５億": "5亿", "……いいわ": "……好吧", "１個あたり、ね": "一个的价格，懂吗", "く、くうっ……！ぶ、分割で！": "咕，咕……！分，分期付款！", "分割なら払えるのがやばい。でも、どこで今回のこと嗅ぎつけてきたの": "竟然分期付款也付得起，真可怕。不过，你是怎么知道这次的事情的", "そこのアホが、妙な女と意気投合してるのを見て、ちょっとばかりカンが働いたんだ": "我看到那边的蠢货和一个奇怪的女人意气相投，就稍微动了动脑子", "妙な女……あっ、あのときか……酒場で近づいてきた……": "奇怪的女人……啊，那个时候吗……在酒馆里靠近我的……", "心当たりがあるの？": "你有头绪吗？", "あぁ……自分で、世界最高の魔女だと名乗ってやがった。どことなくおかしな雰囲気の奴だったから、本当に実力があるかは知らないが": "有……她自称是世界最强的魔女。因为感觉是个奇怪的家伙，所以不知道她是不是真的有实力", "……けど、キッドをディマイト化させたんでしょ": "……但是，你不是被恶之力化了吗", "文字を書かれたとしたら、そいつしかいないと思う": "如果是被写上文字的话，我想只有她了", "待って、キッドの文字はお尻にあったけど……あなた、酒場で魔女の前でお尻を丸出しにしたの？どれだけ酔っ払ってたわけ": "等下，基德的文字是在屁股上……你在酒馆里在魔女面前把屁股露出来了吗？你到底喝得多醉啊", "違う、違う！そいつが、デザインした服を試着してほしいとか言われて、それでちょっと俺の宿の部屋に呼んで……": "不是，不是！那家伙说想让我试穿她设计的衣服，然后就把我叫到我住的旅馆房间里……", "そんな、ずるい！俺たちのボスの部屋に！": "太狡猾了！竟然去我们老大的房间！", "よくわかんないけど、なにその服を試着って": "虽然不太懂，但试穿衣服是怎么回事", "だって世界最高のファッションデザイナーだっていうから、ちょっと気になったんだよ": "因为她说自己是世界最厉害的时装设计师，所以我就有点在意了", "ボスのわずかに残った女の子な一面が！": "我们老大的仅存的少女心！", "誰がほぼ男だ！殺すぞ！": "谁是伪娘啊！杀了你哦！", "ファッションデザイナー？魔女はどこいったのよ。兼業？": "时装设计师？魔女呢。兼职？", "それは……なんだっけな。まあその、酒がだいぶ進んでて……": "那个……是什么来着。总之，当时喝了不少酒……", "やっぱり酔っ払いじゃん！": "果然喝醉了啊！", "まあ酔ってたなら仕方ないわよ。それより次のことを決めないと": "嗯，喝醉了的话也没办法。比起这个，得决定接下来的事", "急に謎の擁護が入ったぞ": "突然就莫名其妙地拥护起来了", "次のことってのは行き先、ってこと？": "接下来的事是指目的地吗？", "それについては……提案があるんです": "关于这件事……我有个提议"}