{"それじゃ、その神聖レグルス教国って場所に、コミッティの特務部隊が何かを持ち込もうとしてるっていうのね": "那麼，就是說評議會的特務部隊，要往那個神聖雷古魯斯教國帶什麼東西過去吧", "ドロシー": "桃樂絲", "詳細はわかりませんし、無駄足かもしれません。でも、なんだか嫌な予感がするのと、それに……": "具體情況我不清楚，可能白跑一趟。但是，我有種不好的預感，而且……", "ピュルテ": "看板", "……ピュルテにとって、思い出深い場所なんだよね": "……對看板來說，那裏是充滿回憶的地方吧", "ヴェルメリオ": "威爾梅里奧", "今回もあんなふうにご迷惑をおかけした私が、言える立場じゃないって分かってるんですけど……": "我知道這次也像那樣給大家添了麻煩的我，沒有資格說這種話……", "別に自分の利益にしようってわけじゃない。遠慮する必要なんてないよ": "我們並不是爲了自己的利益。你不用客氣", "フアナ": "弗亞納", "だけど、あそこは唯一の港は普段、閉じてるはずだな": "但是，那裏唯一的港口平時應該是關閉的", "ティーチ": "提茲", "ああ、確か決まったタイミングでしか開かないんだよな": "是啊，我記得只有在固定的時間纔會打開", "キッド": "基德", "ええ。私もその影響もあって長く滞在してましたから、よくわかってます": "是的。我也因爲那個影響而長期滯留，所以很清楚", "けど、残りの原初の三獣……ジズとレヴィアの住んでいる場所も、ベヒモスに教えてもらったはいいけど、簡単な旅じゃないはずよ": "但是，剩下的原初三獸……吉茲和利維亞的住處，雖然貝西摩斯告訴了我們，但應該不是簡單的旅行", "あー、みんなけっこう不便なとこに住んでるからねー": "啊，因爲大家都住在很不方便的地方呢", "ベヒモス": "貝西摩斯", "レグルス教国が開くまでの合間にちょっと寄って……なんて無理だと思うの": "在雷古魯斯教國打開之前的空閒時間稍微繞過去……我覺得是不可能的", "うっかり次を逃せば、だいぶ時間が空くしな。だいたい、その追っかけてる誰かがいるんだろ？": "要是錯過下次，就得等很久了。而且，還有那個在追你們的人吧？", "じゃあ、その誰かもまだ入れてないわけだし、ここはちょっと待機でもいいんじゃねーの？": "那麼，那個人也還沒進去，我們在這裏等一會兒也沒關係吧？", "そうね、どこかに身を隠して……": "是啊，找個地方藏起來……", "シンデレラ": "仙杜瑞拉", "キッドが、ヌルズブ島がおすすめだって言ってた": "基德說，他推薦努魯茲布島", "クレア": "克蕾亞", "よし、お詫びがてら案内するぜ": "好，我來給你們帶路，順便賠個不是", "ありがとうございます！それじゃあさっそく……。……リルちゃんは、ここでお別れ、なんだよね": "謝謝！那麼我們馬上……莉露，我們要在這裏分別了，對吧", "ああ。達者でな": "是啊。保重", "リル": "莉露", "ベヒモスとどうぶつともお別れ？": "要和貝西摩斯還有動物分別了？", "まだちょっと頭痛いし、どうぶつが帰りたがってるからなー": "因爲我的頭還有點疼，動物也想回去了", "あたしと別れを惜しむやつはいないわけ？かーっ、冷たいねぇ。あたしは命の恩人じゃないのか？": "沒人捨不得和我分別嗎？啊，好冷淡啊。我不是你們的救命恩人嗎？", "はいはい、寂しいですー。はぁ……お金、またマザーティターニアに怒られちゃうなぁ……": "好吧好吧，我好寂寞。唉……又要被母親蒂塔妮雅罵了……", "じゃあね、みんな！またねー！": "那再見了，大家！再見！", "やれやれ騒がしいのが行ったな。リル、もう大丈夫だぞ": "哎呀，吵鬧的傢伙走了。莉露，已經沒事了", "くっ……くはぁっ、はぁっ、はぁっ。なんとか、やり通せたか……": "咕……咕哈，哈，哈。總算，撐過去了……", "うわ、ディマイトで身体ボロボロだな": "嗚哇，身體被惡之力打得好慘啊", "ったく、弱みを見せたくないなんて、つまんないプライドで無理しちゃうんだからねえ": "真是的，不想讓人看到自己軟弱的一面，就因爲這種無聊的自尊心逞強", "やかましい……心配、かけたくない、だけだ……っ": "羅嗦……我只是，不想讓你們擔心……", "そういうの、嫌いじゃないけどね。どう、町まで乗せてやるよ。大丈夫、タダでいいからさ": "我不討厭你這種性格就是了。怎麼樣，我送你去鎮上吧。沒事，不用錢的", "すーっとね……染み込んでいくみたいなの。この石畳の冷ややかさに。わたしの体温が融けあって……ああ、わたしはこのまま空を見上げたまま一つになっていくのねって": "呼……好像滲進去了。滲進這石板的冰冷之中。我的體溫與之交融……啊啊，我就這樣仰望着天空，與之合爲一體吧", "？？？": "？？？", "たくさんの人に踏まれて、馬車の車輪に轢かれて、そうしてできたわたしの身体だったものは輪郭を失くしていく。ふふっ、だって花も、その色を散らせば果ては土だわ……": "被許多人踩踏，被馬車的車輪碾壓，然後我的身體就失去了輪廓。呵呵，花也是，散盡了它的顏色之後，最終也會化爲塵土……", "ねぇねぇ、ママ。あのお姉ちゃん、どうして道路でねんねして誰もいないのにお話してるの？": "媽媽，媽媽。那個姐姐爲什麼躺在路上，明明沒有人在卻在說話呢？", "子供": "小孩", "しっ、見ちゃいけません！": "閉嘴，不許看！", "母親": "母親", "星が……重なっていくみたい……。光が滲んで……": "星星……好像在重疊……光芒在滲出……", "ああ、こんなところにおられましたか。出立の準備が整いました": "啊啊，原來您在這裏啊。出發的準備已經做好了", "特務部隊": "特務部隊", "ねえ、あなた……わたしを殺して": "喂，你……殺了我吧", "はっ！？い、いえ、あの、何をおっしゃっておいでなのか……": "哈！？不，不是，那個，您在說什麼……", "わたしは恋をしてしまったのかもしれないの。そう、それは甘くて耳に優しくてね、けど……": "我可能戀愛了。沒錯，那聲音甜美又溫柔，但是……", "は、はぁ……": "哈，哈啊……", "それで出発はいつ？レグルス教国は入れる時期が決まっているでしょう": "那麼什麼時候出發？進入雷古魯斯教國的時期是固定的吧", "うえっ？あ、は、はいっ、こちらの予定となっています": "咦？啊，是，是的，是這個時間", "針はもう、かの国に持ち込まれたのよね。それが何かも知らずに、みんな当たり前のようにすぐそばに置いて……そして何も知らずに、死んでいく": "針已經帶進那個國家了吧。大家都不知道那是什麼，理所當然地放在身邊……然後在什麼都不知道的情況下死去", "ああ、悲しいわ。悲しいほど滑稽で、狂おしいほど愛しい。忌まわしきグランド・リヴィジョン――それが世界の運命なのかしら": "啊啊，好悲傷。滑稽得可悲，可愛得瘋狂。可恨的", "さあ行きましょう。運命は、最も血が流れる場所へ私を誘ってくれるわ。あは、あはは、あはははははは……": "那我們走吧。命運邀請我去流血最多的地方。啊哈，啊哈哈，啊哈哈哈哈哈哈……", "ここからヌルズブ島までは、わりと近いんだ。俺のこの船なら、２日もあれば着くと思うよ": "從這裏到努魯茲布島其實很近。坐我的船的話，兩天就能到", "ヌルズブ島なんてリゾート地じゃないの、って思ったけど、確かにキッドの意見は納得できるわね": "我本來以爲努魯茲布島是度假勝地，不過基德的意見確實有道理", "人がいっぱいいれば、目立たない、ってやつね": "人多的話就不會顯眼，是這個意思吧", "リルちゃん、大丈夫かな……": "莉露她沒事吧……", "……リルが身体を張ってくれたんだから。ね、ピュルテ": "……莉露都挺身而出了。對吧，看板", "そうですよね。もう、怖くても前を向かなくちゃ……": "是啊。就算害怕，也必須向前看……", "それで、バタバタしててゆっくり話せてなかったけど、フアナ": "然後，雖然之前一直忙來忙去沒時間好好說話，弗亞納", "エミリー": "艾蜜莉", "ん？なになに": "嗯？怎麼了怎麼了", "うちの上のお姉ちゃんたちに対抗するために、みんなを利用しようってわけ": "爲了對抗我家的姐姐們，你打算利用大家", "利用ってフレーズに悪意を感じるけど、まあ、そういうこと": "雖然“利用”這個詞聽起來很不懷好意，不過，就是這麼回事", "これだけ張り付いてるってことは、コミッティの定例会議もずっと欠席しなきゃいけないよねぇ": "你這麼緊貼着我，就表示你必須一直缺席評議會的例行會議", "そんなことしたら、上のお姉ちゃんたちなら確実に気付く。何か工作が必要になるはずだよぅ。てことは": "如果這麼做，姐姐們肯定會注意到。你肯定需要做點什麼。也就是說", "てことは？": "也就是說？", "コミッティのなかで、最低でもあと１人は、だれかが協力してなきゃこれは実現できない": "在評議會中，至少還需要一個人協助你，否則就無法實現", "おそらく……アイソーポス副議長が主導で進めてるんでしょ": "恐怕……是艾索波斯副議長在主導這件事吧", "さあ、どうだろうね": "誰知道呢", "エミリーがまた頭いいフリしてる": "艾蜜莉又在裝聰明瞭", "しーっ、茶化しちゃだめよ": "噓，不要搗亂", "もう、みんなして……！と、とにかく、みんなに何かしたらエミリーが許さないんだからね！": "真是的，你們怎麼都這樣……！總，總之，如果你敢對大家做什麼，艾蜜莉是不會原諒你的！", "ふふっ、意外だね": "呵呵，真意外", "なにが": "什麼意外", "あの自由人で協調性ゼロのエミリーが、こんなにみんなとうまくやっていけてるなんて、と思ってさ": "我沒想到那個自由奔放，毫無協調性的艾蜜莉，能和大家相處得這麼融洽", "大して仲良くないのに、エミリーのことわかったふうなこと言わないでよね": "我們關係也沒多好，你別說得好像很瞭解艾蜜莉一樣", "あ。よく知ってるね。そう、意外と協調性がない": "啊。你很瞭解她嘛。沒錯，她意外地沒有協調性", "ティンカー・ベル": "汀可貝兒", "ちょっとティンカ……ひどいよぅ": "等下，汀可……好過分", "けど……そうなると、レグルス教国で動いてるのは、誰？アイソーポスでもフアナでもなくて……": "但是……這樣一來，在雷古魯斯教國行動的人是誰？既不是艾索波斯也不是弗亞納……", "さあね。それはあたしもまだ断言できない。ただ、一つ言えるのは、その目的が『例の計画』だろうってこと、くらいかな――": "不知道。我也無法斷言。不過，我只能說，他的目的應該是“那個計劃”吧——"}