{"それじゃ、その神聖レグルス教国って場所に、コミッティの特務部隊が何かを持ち込もうとしてるっていうのね": "那么，就是说評議會的特务部队，要往那个神圣雷古鲁斯教国带什么东西过去吧", "ドロシー": "桃樂絲", "詳細はわかりませんし、無駄足かもしれません。でも、なんだか嫌な予感がするのと、それに……": "具体情况我不清楚，可能白跑一趟。但是，我有种不好的预感，而且……", "ピュルテ": "看板", "……ピュルテにとって、思い出深い場所なんだよね": "……对看板来说，那里是充满回忆的地方吧", "ヴェルメリオ": "威尔梅里奥", "今回もあんなふうにご迷惑をおかけした私が、言える立場じゃないって分かってるんですけど……": "我知道这次也像那样给大家添了麻烦的我，没有资格说这种话……", "別に自分の利益にしようってわけじゃない。遠慮する必要なんてないよ": "我们并不是为了自己的利益。你不用客气", "フアナ": "弗亚纳", "だけど、あそこは唯一の港は普段、閉じてるはずだな": "但是，那里唯一的港口平时应该是关闭的", "ティーチ": "提兹", "ああ、確か決まったタイミングでしか開かないんだよな": "是啊，我记得只有在固定的时间才会打开", "キッド": "基德", "ええ。私もその影響もあって長く滞在してましたから、よくわかってます": "是的。我也因为那个影响而长期滞留，所以很清楚", "けど、残りの原初の三獣……ジズとレヴィアの住んでいる場所も、ベヒモスに教えてもらったはいいけど、簡単な旅じゃないはずよ": "但是，剩下的原初三兽……吉兹和利维亚的住处，虽然贝西摩斯告诉了我们，但应该不是简单的旅行", "あー、みんなけっこう不便なとこに住んでるからねー": "啊，因为大家都住在很不方便的地方呢", "ベヒモス": "贝西摩斯", "レグルス教国が開くまでの合間にちょっと寄って……なんて無理だと思うの": "在雷古鲁斯教国打开之前的空闲时间稍微绕过去……我觉得是不可能的", "うっかり次を逃せば、だいぶ時間が空くしな。だいたい、その追っかけてる誰かがいるんだろ？": "要是错过下次，就得等很久了。而且，还有那个在追你们的人吧？", "じゃあ、その誰かもまだ入れてないわけだし、ここはちょっと待機でもいいんじゃねーの？": "那么，那个人也还没进去，我们在这里等一会儿也没关系吧？", "そうね、どこかに身を隠して……": "是啊，找个地方藏起来……", "シンデレラ": "仙杜瑞拉", "キッドが、ヌルズブ島がおすすめだって言ってた": "基德说，他推荐努鲁兹布岛", "クレア": "克蕾亞", "よし、お詫びがてら案内するぜ": "好，我来给你们带路，顺便赔个不是", "ありがとうございます！それじゃあさっそく……。……リルちゃんは、ここでお別れ、なんだよね": "谢谢！那么我们马上……莉露，我们要在这里分别了，对吧", "ああ。達者でな": "是啊。保重", "リル": "莉露", "ベヒモスとどうぶつともお別れ？": "要和贝西摩斯还有动物分别了？", "まだちょっと頭痛いし、どうぶつが帰りたがってるからなー": "因为我的头还有点疼，动物也想回去了", "あたしと別れを惜しむやつはいないわけ？かーっ、冷たいねぇ。あたしは命の恩人じゃないのか？": "没人舍不得和我分别吗？啊，好冷淡啊。我不是你们的救命恩人吗？", "はいはい、寂しいですー。はぁ……お金、またマザーティターニアに怒られちゃうなぁ……": "好吧好吧，我好寂寞。唉……又要被母亲蒂塔妮雅骂了……", "じゃあね、みんな！またねー！": "那再见了，大家！再见！", "やれやれ騒がしいのが行ったな。リル、もう大丈夫だぞ": "哎呀，吵闹的家伙走了。莉露，已经没事了", "くっ……くはぁっ、はぁっ、はぁっ。なんとか、やり通せたか……": "咕……咕哈，哈，哈。总算，撑过去了……", "うわ、ディマイトで身体ボロボロだな": "呜哇，身体被恶之力打得好惨啊", "ったく、弱みを見せたくないなんて、つまんないプライドで無理しちゃうんだからねえ": "真是的，不想让人看到自己软弱的一面，就因为这种无聊的自尊心逞强", "やかましい……心配、かけたくない、だけだ……っ": "罗嗦……我只是，不想让你们担心……", "そういうの、嫌いじゃないけどね。どう、町まで乗せてやるよ。大丈夫、タダでいいからさ": "我不讨厌你这种性格就是了。怎么样，我送你去镇上吧。没事，不用钱的", "すーっとね……染み込んでいくみたいなの。この石畳の冷ややかさに。わたしの体温が融けあって……ああ、わたしはこのまま空を見上げたまま一つになっていくのねって": "呼……好像渗进去了。渗进这石板的冰冷之中。我的体温与之交融……啊啊，我就这样仰望着天空，与之合为一体吧", "？？？": "？？？", "たくさんの人に踏まれて、馬車の車輪に轢かれて、そうしてできたわたしの身体だったものは輪郭を失くしていく。ふふっ、だって花も、その色を散らせば果ては土だわ……": "被许多人踩踏，被马车的车轮碾压，然后我的身体就失去了轮廓。呵呵，花也是，散尽了它的颜色之后，最终也会化为尘土……", "ねぇねぇ、ママ。あのお姉ちゃん、どうして道路でねんねして誰もいないのにお話してるの？": "妈妈，妈妈。那个姐姐为什么躺在路上，明明没有人在却在说话呢？", "子供": "小孩", "しっ、見ちゃいけません！": "闭嘴，不许看！", "母親": "母亲", "星が……重なっていくみたい……。光が滲んで……": "星星……好像在重叠……光芒在渗出……", "ああ、こんなところにおられましたか。出立の準備が整いました": "啊啊，原来您在这里啊。出发的准备已经做好了", "特務部隊": "特务部队", "ねえ、あなた……わたしを殺して": "喂，你……杀了我吧", "はっ！？い、いえ、あの、何をおっしゃっておいでなのか……": "哈！？不，不是，那个，您在说什么……", "わたしは恋をしてしまったのかもしれないの。そう、それは甘くて耳に優しくてね、けど……": "我可能恋爱了。没错，那声音甜美又温柔，但是……", "は、はぁ……": "哈，哈啊……", "それで出発はいつ？レグルス教国は入れる時期が決まっているでしょう": "那么什么时候出发？进入雷古鲁斯教国的时期是固定的吧", "うえっ？あ、は、はいっ、こちらの予定となっています": "咦？啊，是，是的，是这个时间", "針はもう、かの国に持ち込まれたのよね。それが何かも知らずに、みんな当たり前のようにすぐそばに置いて……そして何も知らずに、死んでいく": "针已经带进那个国家了吧。大家都不知道那是什么，理所当然地放在身边……然后在什么都不知道的情况下死去", "ああ、悲しいわ。悲しいほど滑稽で、狂おしいほど愛しい。忌まわしきグランド・リヴィジョン――それが世界の運命なのかしら": "啊啊，好悲伤。滑稽得可悲，可爱得疯狂。可恨的", "さあ行きましょう。運命は、最も血が流れる場所へ私を誘ってくれるわ。あは、あはは、あはははははは……": "那我们走吧。命运邀请我去流血最多的地方。啊哈，啊哈哈，啊哈哈哈哈哈哈……", "ここからヌルズブ島までは、わりと近いんだ。俺のこの船なら、２日もあれば着くと思うよ": "从这里到努鲁兹布岛其实很近。坐我的船的话，两天就能到", "ヌルズブ島なんてリゾート地じゃないの、って思ったけど、確かにキッドの意見は納得できるわね": "我本来以为努鲁兹布岛是度假胜地，不过基德的意见确实有道理", "人がいっぱいいれば、目立たない、ってやつね": "人多的话就不会显眼，是这个意思吧", "リルちゃん、大丈夫かな……": "莉露她没事吧……", "……リルが身体を張ってくれたんだから。ね、ピュルテ": "……莉露都挺身而出了。对吧，看板", "そうですよね。もう、怖くても前を向かなくちゃ……": "是啊。就算害怕，也必须向前看……", "それで、バタバタしててゆっくり話せてなかったけど、フアナ": "然后，虽然之前一直忙来忙去没时间好好说话，弗亚纳", "エミリー": "艾蜜莉", "ん？なになに": "嗯？怎么了怎么了", "うちの上のお姉ちゃんたちに対抗するために、みんなを利用しようってわけ": "为了对抗我家的姐姐们，你打算利用大家", "利用ってフレーズに悪意を感じるけど、まあ、そういうこと": "虽然“利用”这个词听起来很不怀好意，不过，就是这么回事", "これだけ張り付いてるってことは、コミッティの定例会議もずっと欠席しなきゃいけないよねぇ": "你这么紧贴着我，就表示你必须一直缺席评议会的例行会议", "そんなことしたら、上のお姉ちゃんたちなら確実に気付く。何か工作が必要になるはずだよぅ。てことは": "如果这么做，姐姐们肯定会注意到。你肯定需要做点什么。也就是说", "てことは？": "也就是说？", "コミッティのなかで、最低でもあと１人は、だれかが協力してなきゃこれは実現できない": "在评议会中，至少还需要一个人协助你，否则就无法实现", "おそらく……アイソーポス副議長が主導で進めてるんでしょ": "恐怕……是艾索波斯副议长在主导这件事吧", "さあ、どうだろうね": "谁知道呢", "エミリーがまた頭いいフリしてる": "艾蜜莉又在装聪明了", "しーっ、茶化しちゃだめよ": "嘘，不要捣乱", "もう、みんなして……！と、とにかく、みんなに何かしたらエミリーが許さないんだからね！": "真是的，你们怎么都这样……！总，总之，如果你敢对大家做什么，艾蜜莉是不会原谅你的！", "ふふっ、意外だね": "呵呵，真意外", "なにが": "什么意外", "あの自由人で協調性ゼロのエミリーが、こんなにみんなとうまくやっていけてるなんて、と思ってさ": "我没想到那个自由奔放，毫无协调性的艾蜜莉，能和大家相处得这么融洽", "大して仲良くないのに、エミリーのことわかったふうなこと言わないでよね": "我们关系也没多好，你别说得好像很了解艾蜜莉一样", "あ。よく知ってるね。そう、意外と協調性がない": "啊。你很了解她嘛。没错，她意外地没有协调性", "ティンカー・ベル": "汀可贝儿", "ちょっとティンカ……ひどいよぅ": "等下，汀可……好过分", "けど……そうなると、レグルス教国で動いてるのは、誰？アイソーポスでもフアナでもなくて……": "但是……这样一来，在雷古鲁斯教国行动的人是谁？既不是艾索波斯也不是弗亚纳……", "さあね。それはあたしもまだ断言できない。ただ、一つ言えるのは、その目的が『例の計画』だろうってこと、くらいかな――": "不知道。我也无法断言。不过，我只能说，他的目的应该是“那个计划”吧——"}