{"着いたぁー！ヌルズブ島！": "到了！努魯茲布島！", "ティンカー・ベル": "汀可貝兒", "このヌルズブ島はオトギノクニ屈指の人気リゾート地よ。大小さまざまなリゾートホテルが建ち並んで、お店も観光客向けがメインなの": "這個努魯茲布島是童話之國首屈一指的熱門度假勝地。這裏建有大大小小各種各樣的度假酒店，店鋪也主要是面向遊客的", "シンデレラ": "仙杜瑞拉", "やっぱり憧れのリゾートなんですよね！来るまでの旅費も高いからそうそう気軽に来れないですし": "果然還是嚮往的度假勝地啊！來這裏的旅費也很貴，所以不能隨便來", "ピュルテ": "看板", "……一応、今回は純粋に遊びに来た、ってわけじゃないけど": "……這次姑且不是純粹來玩的", "ヴェルメリオ": "威爾梅里奧", "でも、レグルス教国行きの船が出るまでの数日の間、どう過ごしたって何も変わらないわ。せっかくだから、このタイミングでリフレッシュしましょ": "但是，在去雷古魯斯教國的船出發前的這幾天，不管怎麼度過都是一樣的。機會難得，就趁這個時機放鬆一下吧", "ドロシー": "桃樂絲", "確かにそうだな。焦ったところで、船が早く出るわけじゃないからね": "確實如此。就算着急，船也不會提前出發", "フアナ": "弗亞納", "そうと決まったら早速、なにしよっかー？": "那既然決定了，要做什麼呢？", "エミリー": "艾蜜莉", "お昼ごはんは船で食べちゃったし": "船上已經喫過午飯了", "クレア": "克蕾婭", "そうよねー。こんな時間から飲むのも微妙だし": "是啊。這個時間喝酒也不太合適", "え、いつも昼間でもお酒飲んでますよね": "誒，平時白天也會喝酒的吧", "や、やめてよ、大きな声で！人間さんにあまり変なところ見せたくないの": "別，別大聲說啊！我不想讓人類君看到太多奇怪的地方", "今さら何言ってんだか……": "事到如今還說什麼呢……", "あッ！ねぇねぇ、あれなんてどうかなぁ？": "啊！喂喂，那個怎麼樣？", "エステ？": "美容院？", "オイルマッサージの店か。旅の疲れを癒やすって意味では趣旨に合ってると思うけど": "是精油按摩店嗎。從緩解旅途疲勞的角度來看，我覺得很合適", "そうねぇ、酷使してきた筋肉の張りが治せるんなら……": "是啊，如果能緩解過度使用的肌肉的僵硬……", "いや、それは治んないと思うけど": "不，我覺得那治不好", "でも！女子力は確実に上がるね！": "但是！女子力確實會上升！", "行くわ！！": "去吧！！", "みんな、嬉しそうですよね、人間さん。やっぱり旅の間はずっと緊張感があったんでしょうね": "大家看起來都很開心呢，人類君。果然在旅途中一直都很緊張吧", "人間さんも、この島にいる間はリラックスして、羽根を伸ばしてくださいね": "人類君也請在這座島上放鬆一下，盡情享受吧", "あ、でもエステだと人間さん入れないかな……？": "啊，但是人類君不能去美容院吧……？", "ねえ、ここなら男の人も一緒に入って大丈夫ですって": "你看，這裏的話男人也可以一起進去的", "お、ラッキー！んじゃ早く入っちゃおうよ！": "哦，真幸運！那我們快進去吧！", "……え、マッサージ担当の人を指名したい？人間さん、変なリクエストするね": "……哎，想指名按摩師？人間君，你提的要求可真奇怪", "ふぁああぁぁ……癒やされるわぁ……": "呼啊啊啊啊啊……被治癒了……", "そうね。体に残ってた緊張がほぐれていく感じ……": "是啊。感覺身體殘留的緊張感都緩解了……", "いい匂いだし……なんかこう、女子力が上がってる感じ、するでしょぉ？": "而且味道很好聞……怎麼說呢，有種女子力上升的感覺，對吧？", "うん、する……！": "嗯，有……！", "……こんな人数なのに、同じ部屋に入れてよかったね": "……這麼多人，還好能進同一個房間", "こんな大部屋があるんですね。みんなで並んでマッサージされてるって、なんか笑っちゃう画面ですけど": "還有這麼大的房間啊。大家一起排着隊接受按摩，感覺這畫面有點好笑", "人間さんは別室になっちゃったけどね": "只是人間君被安排到了別的房間", "男の人はしょうがないのよ。だってほら、みんなこうして脱いじゃうんだし": "男人就沒辦法了。你看，大家都是這樣脫光的", "お店自体に入れないことも多いもんね": "很多時候連店都進不去呢", "でもなんで、あのヒゲもじゃのおじさんを指名したんだろ。知ってる人なのかな": "但是爲什麼要指名那個大鬍子大叔呢。是認識的人嗎", "そう言えばフアナさん、髪きれいですよね": "說起來，弗亞納小姐的頭髮真漂亮呢", "えっ？そ、そう……？": "哎？是，是嗎……？", "……それ、わたしも思ってた。何かケアしてるの？": "……我也這麼覺得。你有在保養嗎？", "べ、別に、特別なことは何もしてないけど": "沒，沒有，我也沒做什麼特別的事", "私は内側からキレイに、を意識してるのよ": "我是注意從內側開始變漂亮", "インナーマッスルの話？聞きたい": "內側肌肉？我想聽", "うん、それ聞きたいのはクレアだけだから、後でゆっくりね": "嗯，想聽這個的只有克蕾亞，之後再慢慢說吧", "人間さん！お待たせしました。ふふっ、どうですか？": "人間君！讓你久等了。呵呵，怎麼樣？", "どうって言ったって、ピュルテちゃん。見た目には特に変わってないんだから、人間さんだってコメントのしようがないわよ": "你問怎麼樣，看板醬。外表沒什麼特別的變化，人間君也不知道怎麼評價吧", "……ううん！待って、これ。よく見て": "……不對！等等，這個。仔細看", "え、なに、人間さんの肌がとぅるんとぅるんになってる……": "咦，什麼，人間君的皮膚變得光滑了……", "無駄に……": "多餘地……", "またか！またあんたは一人で、女子たちを差し置いてキレイになろうとしてんのか！このやろ！": "又來了！你又一個人，把女生們晾在一邊，想要變漂亮嗎！你這傢伙！", "お、落ち着いて下さい。結果的にそうなっただけですから！": "請，請冷靜。只是結果變成了這樣而已！", "じゃあ、ここからは自由時間にしよっか。みんなで固まって行動しなくてもいいよね": "那，接下來就是自由時間了。大家不用一起行動也可以吧", "そうね。それじゃ日没頃に『ヌルズブリゾートホテル』に集合ね": "是啊。那日落的時候在“努魯茲布利度假酒店”集合吧", "……なんか、ずっといろんな何かと戦ってきたから、急にこんな自由時間って逆に困っちゃうね": "……總覺得，一直在和各種各樣的東西戰鬥，突然有這種自由時間反而很困擾呢", "あー、ヴェルたちは特にそうかもね。雪の国でバラバラになった後も、ずっと一人で旅してたんだし": "啊，威爾你們可能特別有這種感覺。在雪國分開之後，你們也一直是一個人旅行", "そっか、その間は私たちは田舎でしばらくダラダラして……あ、ごめん。様子を見てたの。ね、そうだよね": "是嗎，那段時間我們一直在鄉下懶散地……啊，抱歉。是在觀察情況。對，是這樣", "ごく自然に人間さんの傷を抉っていったわ……！": "你很自然地揭開了人間君的傷疤……！", "そう言えばそうだったんだよね。報告書ベースでは聞いてたけど": "說起來是這樣呢。雖然我有從報告書上聽說", "えー、やっぱそういう情報ってバレちゃってるもんなんだ": "哎，這種情報果然會泄露出去啊", "コミッティの情報収集能力は高いからね。たぶん、あたしたちがここにいることも、あたしが報告しなくたって把握してるはずだよ": "因爲評議會的情報收集能力很強。就算我不報告，他們應該也知道我們在這裏", "そうだね。コミッティメンバーというよりは、その下の特務機関が優秀なんだけど": "是啊。與其說是評議會成員，不如說是其下屬的特務機關很優秀", "そうよね。コミッティメンバーってエミリーとかフェルディナとかでしょ？": "是啊。評議會成員是艾蜜莉和斐迪娜吧？", "なんかフェルディナと同列にされるの、やだな……": "我不想和斐迪娜相提並論……", "いいお姉さんじゃないですか": "不是很好的姐姐嗎", "そうだけどさー……": "是這樣沒錯……", "……人間さんはどうするの。適当に町をぶらつく？そ、そっか": "……人間君要做什麼。隨便在鎮上逛逛？這，這樣啊", "ついていきたいって顔に書いてあるわよ": "你臉上寫着想跟着他走哦", "じゃあティンカはどうしよっかなー。あっ、あれ見て！海のアクティビティだって。なんか楽しそうじゃん": "那汀可怎麼辦呢。啊，看那個！是海邊的水上活動。好像很有趣", "へー、いいじゃない。行ってみましょうよ": "哦，不錯啊。我們去看看吧", "じゃあ、私はこっちに行くわ。また後でね！": "那我就去這邊了。待會見！", "私もアクティビティしたい。フアナは？": "我也想去水上活動。弗亞納呢？", "あたしは……遠慮しとくよ。一緒に遊んではしゃぐような関係じゃ、ないと思うし": "我……就不去了。我覺得我們不是那種會一起玩鬧的關係", "……そう": "……是嗎"}