{"着いたぁー！ヌルズブ島！": "到了！努鲁兹布岛！", "ティンカー・ベル": "汀可贝儿", "このヌルズブ島はオトギノクニ屈指の人気リゾート地よ。大小さまざまなリゾートホテルが建ち並んで、お店も観光客向けがメインなの": "这个努鲁兹布岛是童话之国首屈一指的热门度假胜地。这里建有大大小小各种各样的度假酒店，店铺也主要是面向游客的", "シンデレラ": "仙杜瑞拉", "やっぱり憧れのリゾートなんですよね！来るまでの旅費も高いからそうそう気軽に来れないですし": "果然还是向往的度假胜地啊！来这里的旅费也很贵，所以不能随便来", "ピュルテ": "看板", "……一応、今回は純粋に遊びに来た、ってわけじゃないけど": "……这次姑且不是纯粹来玩的", "ヴェルメリオ": "威尔梅里奥", "でも、レグルス教国行きの船が出るまでの数日の間、どう過ごしたって何も変わらないわ。せっかくだから、このタイミングでリフレッシュしましょ": "但是，在去雷古鲁斯教国的船出发前的这几天，不管怎么度过都是一样的。机会难得，就趁这个时机放松一下吧", "ドロシー": "桃樂絲", "確かにそうだな。焦ったところで、船が早く出るわけじゃないからね": "确实如此。就算着急，船也不会提前出发", "フアナ": "弗亚纳", "そうと決まったら早速、なにしよっかー？": "那既然决定了，要做什么呢？", "エミリー": "艾蜜莉", "お昼ごはんは船で食べちゃったし": "船上已经吃过午饭了", "クレア": "克蕾娅", "そうよねー。こんな時間から飲むのも微妙だし": "是啊。这个时间喝酒也不太合适", "え、いつも昼間でもお酒飲んでますよね": "诶，平时白天也会喝酒的吧", "や、やめてよ、大きな声で！人間さんにあまり変なところ見せたくないの": "别，别大声说啊！我不想让人类君看到太多奇怪的地方", "今さら何言ってんだか……": "事到如今还说什么呢……", "あッ！ねぇねぇ、あれなんてどうかなぁ？": "啊！喂喂，那个怎么样？", "エステ？": "美容院？", "オイルマッサージの店か。旅の疲れを癒やすって意味では趣旨に合ってると思うけど": "是精油按摩店吗。从缓解旅途疲劳的角度来看，我觉得很合适", "そうねぇ、酷使してきた筋肉の張りが治せるんなら……": "是啊，如果能缓解过度使用的肌肉的僵硬……", "いや、それは治んないと思うけど": "不，我觉得那治不好", "でも！女子力は確実に上がるね！": "但是！女子力确实会上升！", "行くわ！！": "去吧！！", "みんな、嬉しそうですよね、人間さん。やっぱり旅の間はずっと緊張感があったんでしょうね": "大家看起来都很开心呢，人类君。果然在旅途中一直都很紧张吧", "人間さんも、この島にいる間はリラックスして、羽根を伸ばしてくださいね": "人类君也请在这座岛上放松一下，尽情享受吧", "あ、でもエステだと人間さん入れないかな……？": "啊，但是人类君不能去美容院吧……？", "ねえ、ここなら男の人も一緒に入って大丈夫ですって": "你看，这里的话男人也可以一起进去的", "お、ラッキー！んじゃ早く入っちゃおうよ！": "哦，真幸运！那我们快进去吧！", "……え、マッサージ担当の人を指名したい？人間さん、変なリクエストするね": "……哎，想指名按摩师？人間君，你提的要求可真奇怪", "ふぁああぁぁ……癒やされるわぁ……": "呼啊啊啊啊啊……被治愈了……", "そうね。体に残ってた緊張がほぐれていく感じ……": "是啊。感觉身体残留的紧张感都缓解了……", "いい匂いだし……なんかこう、女子力が上がってる感じ、するでしょぉ？": "而且味道很好闻……怎么说呢，有种女子力上升的感觉，对吧？", "うん、する……！": "嗯，有……！", "……こんな人数なのに、同じ部屋に入れてよかったね": "……这么多人，还好能进同一个房间", "こんな大部屋があるんですね。みんなで並んでマッサージされてるって、なんか笑っちゃう画面ですけど": "还有这么大的房间啊。大家一起排着队接受按摩，感觉这画面有点好笑", "人間さんは別室になっちゃったけどね": "只是人間君被安排到了别的房间", "男の人はしょうがないのよ。だってほら、みんなこうして脱いじゃうんだし": "男人就没办法了。你看，大家都是这样脱光的", "お店自体に入れないことも多いもんね": "很多时候连店都进不去呢", "でもなんで、あのヒゲもじゃのおじさんを指名したんだろ。知ってる人なのかな": "但是为什么要指名那个大胡子大叔呢。是认识的人吗", "そう言えばフアナさん、髪きれいですよね": "说起来，弗亚纳小姐的头发真漂亮呢", "えっ？そ、そう……？": "哎？是，是吗……？", "……それ、わたしも思ってた。何かケアしてるの？": "……我也这么觉得。你有在保养吗？", "べ、別に、特別なことは何もしてないけど": "没，没有，我也没做什么特别的事", "私は内側からキレイに、を意識してるのよ": "我是注意从内侧开始变漂亮", "インナーマッスルの話？聞きたい": "内侧肌肉？我想听", "うん、それ聞きたいのはクレアだけだから、後でゆっくりね": "嗯，想听这个的只有克蕾亞，之后再慢慢说吧", "人間さん！お待たせしました。ふふっ、どうですか？": "人間君！让你久等了。呵呵，怎么样？", "どうって言ったって、ピュルテちゃん。見た目には特に変わってないんだから、人間さんだってコメントのしようがないわよ": "你问怎么样，看板酱。外表没什么特别的变化，人間君也不知道怎么评价吧", "……ううん！待って、これ。よく見て": "……不对！等等，这个。仔细看", "え、なに、人間さんの肌がとぅるんとぅるんになってる……": "咦，什么，人間君的皮肤变得光滑了……", "無駄に……": "多余地……", "またか！またあんたは一人で、女子たちを差し置いてキレイになろうとしてんのか！このやろ！": "又来了！你又一个人，把女生们晾在一边，想要变漂亮吗！你这家伙！", "お、落ち着いて下さい。結果的にそうなっただけですから！": "请，请冷静。只是结果变成了这样而已！", "じゃあ、ここからは自由時間にしよっか。みんなで固まって行動しなくてもいいよね": "那，接下来就是自由时间了。大家不用一起行动也可以吧", "そうね。それじゃ日没頃に『ヌルズブリゾートホテル』に集合ね": "是啊。那日落的时候在“努鲁兹布利度假酒店”集合吧", "……なんか、ずっといろんな何かと戦ってきたから、急にこんな自由時間って逆に困っちゃうね": "……总觉得，一直在和各种各样的东西战斗，突然有这种自由时间反而很困扰呢", "あー、ヴェルたちは特にそうかもね。雪の国でバラバラになった後も、ずっと一人で旅してたんだし": "啊，威爾你们可能特别有这种感觉。在雪国分开之后，你们也一直是一个人旅行", "そっか、その間は私たちは田舎でしばらくダラダラして……あ、ごめん。様子を見てたの。ね、そうだよね": "是吗，那段时间我们一直在乡下懒散地……啊，抱歉。是在观察情况。对，是这样", "ごく自然に人間さんの傷を抉っていったわ……！": "你很自然地揭开了人間君的伤疤……！", "そう言えばそうだったんだよね。報告書ベースでは聞いてたけど": "说起来是这样呢。虽然我有从报告书上听说", "えー、やっぱそういう情報ってバレちゃってるもんなんだ": "哎，这种情报果然会泄露出去啊", "コミッティの情報収集能力は高いからね。たぶん、あたしたちがここにいることも、あたしが報告しなくたって把握してるはずだよ": "因为評議會的情报收集能力很强。就算我不报告，他们应该也知道我们在这里", "そうだね。コミッティメンバーというよりは、その下の特務機関が優秀なんだけど": "是啊。与其说是評議會成员，不如说是其下属的特务机关很优秀", "そうよね。コミッティメンバーってエミリーとかフェルディナとかでしょ？": "是啊。評議會成员是艾蜜莉和斐迪娜吧？", "なんかフェルディナと同列にされるの、やだな……": "我不想和斐迪娜相提并论……", "いいお姉さんじゃないですか": "不是很好的姐姐吗", "そうだけどさー……": "是这样没错……", "……人間さんはどうするの。適当に町をぶらつく？そ、そっか": "……人間君要做什么。随便在镇上逛逛？这，这样啊", "ついていきたいって顔に書いてあるわよ": "你脸上写着想跟着他走哦", "じゃあティンカはどうしよっかなー。あっ、あれ見て！海のアクティビティだって。なんか楽しそうじゃん": "那汀可怎么办呢。啊，看那个！是海边的水上活动。好像很有趣", "へー、いいじゃない。行ってみましょうよ": "哦，不错啊。我们去看看吧", "じゃあ、私はこっちに行くわ。また後でね！": "那我就去这边了。待会见！", "私もアクティビティしたい。フアナは？": "我也想去水上活动。弗亚纳呢？", "あたしは……遠慮しとくよ。一緒に遊んではしゃぐような関係じゃ、ないと思うし": "我……就不去了。我觉得我们不是那种会一起玩闹的关系", "……そう": "……是吗"}