{"……ねえ、これどうかな。似合うと思う？": "……喂，這個怎麼樣。我覺得很適合你", "ヴェルメリオ": "威爾梅里奧", "わぁ、かわいいねぇ！ヴェルって、意外と大人っぽいアクセサリーも似合うんだね": "哇，好可愛！威爾意外地很適合成熟的飾品呢", "エミリー": "艾蜜莉", "……人間さんも、似合うと思ってくれるんだ。そっか、えへへっ": "……人間君也覺得適合我嗎。這樣啊，誒嘿嘿", "あそこにある服も可愛くない？えー、エミリーほしいなぁ": "那邊的衣服也很可愛吧？哎，艾蜜莉好想要啊", "……うん、エミリーに似合いそう": "……嗯，感覺很適合艾蜜莉", "やっぱり可愛いお洋服とかアクセサリーって、見てるだけでも楽しくなってきちゃうねぇ": "看着可愛的洋裝和飾品，果然就會變得開心起來呢", "……エミリー、おしゃれさんだよね": "……艾蜜莉，很會打扮呢", "え、そうかなぁ？": "哎，是嗎？", "……うん。わたしじゃ、どう着ていいかわからない服とかも着こなせそう": "……嗯。感覺你連我不知道怎麼穿的衣服都能穿得很好看", "そっかな。まあねっ、エミリーはこれでもアーティストだからね！": "是嗎。也是呢，艾蜜莉好歹也是個藝術家呢！", "人間さん、なんで『これでも』を強調して言い直したの": "人間君，爲什麼要強調“好歹”然後又改口了呢", "……エミリーと人間さんって、なんかわりと思ったことを言い合えてる感じがする。親友っぽい": "……感覺艾蜜莉和人間君，能互相說出心裏想的。像摯友一樣", "あはは、案外そういう感じあるかもね": "啊哈哈，說不定意外地是這樣呢", "あら、見た顔だと思ったら人間さんたちじゃない。三人でお買い物？": "哎呀，還想說在哪裏見過，這不是人間君你們嗎。三個人一起來買東西？", "シンデレラ": "仙杜瑞拉", "うん。シンデレラはどうしたの、我慢できなくなっちゃったの？": "是的。仙杜瑞拉怎麼了，忍不住了嗎？", "ううん、ここのガラス製品が有名だって聞いて、ちょっと工房を見てみようかと……": "不是，聽說這裏的玻璃製品很有名，所以想來看看工房……", "って、ちょっと！私、別に我慢できなくて手が震えるとかじゃないから！": "喂，等下！我可沒有忍不住到手抖啊！", "人間さんまで！笑いすぎだから！言っとくけど私、さっきナンパされたのよっ": "連人間君都這樣！笑過頭了！我先說好，我剛纔可是被搭訕了哦", "ええっ、いいなー！イケメンだった？": "哎哎，真好啊！是帥哥嗎？", "うん、けっこうイケメンだったわよ。よかったらお食事でも、なんて紳士的な感じでね、ほらこれ": "是的，相當帥哦。還很紳士地說“不介意的話一起喫個飯吧”什麼的，你看這個", "あ、連絡先のメモ？泊まってるホテルと部屋番号だねぇ。って、グランビブリオ！？超高級リゾートホテルだよぅ！": "啊，聯絡方式的便條？是住宿的酒店和房間號碼呢。呃，大書靈比布里歐！？是超高級度假酒店啊！", "そうよ。お値段は、私たちのホテルの１０倍弱ってとこよね。やっぱりセレブには私の魅力が伝わっちゃうみたいね～": "是啊。價格大概是我們住的酒店的10倍吧。果然我的魅力還是能傳達給上流階層的呢～", "……あれ。人間さん、ちょっと不機嫌？": "……咦。人間君，有點不高興？", "あらぁ？もしかして妬いてるの？ふふっ、そうよね、そんなわけないわよね。酒浸りってバカにして笑った相手だもんねー？": "哎呀？難道是在嫉妒嗎？呵呵，也是呢，怎麼可能呢。畢竟你可是嘲笑我整天泡在酒裏的笨蛋呢？", "シンデレラが人間さんを煽り始めちゃった。さっき笑われたの、根に持ってるんだね……": "仙杜瑞拉開始煽動人間君了。看來是記恨剛纔被嘲笑的事呢……", "じゃあね、人間さん。ちゃんとつかまえとかないと、本当についてっちゃうかもしれないんだからね！": "那再見了，人間君。要是不好好抓住他，說不定真的會被他帶走哦！", "あはは……意外とシンデレラって寂しがりっていうか、構ってほしがるときあるよね": "啊哈哈……仙杜瑞拉意外地怕寂寞呢，有時候會希望有人來搭理她", "……人間さんってば、そんなに悔しかったの？": "……人間君，有那麼不甘心嗎？", "別に彼氏じゃないし、って。またそうやって変な意地張るー": "又不是男朋友，又在這樣賭氣了ー", "あー、でもなんかいいなぁ。何気ない日常、って感じ。信じられないくらい穏やかでさ。こういう時間に価値ってあるんだよねぇ": "啊，不過感覺真好啊。這種平淡的日常，平靜得難以置信。這種時間也是有價值的呢", "……今まではそうじゃなかったの？": "……以前不是這樣的嗎？", "昔の旅はさ、ひとりだったから。誰かと何かするって言ったら、コミッティに出席してるときになっちゃうし": "以前的旅行，都是一個人。要說和誰一起做什麼的話，就只有出席評議會的時候了", "コミッティにはやっぱり、エミリーは戻りたくないからさぁ。会議に出るのも、やだったし……あ、あれ、噂をすれば": "艾蜜莉還是不想回評議會。而且也不喜歡出席會議……啊，說曹操曹操到", "あぁ、人間さんくんたちか": "啊，是人間君他們啊", "フアナ": "弗亞納", "……ねえ、フアナ、大丈夫？": "……我說，弗亞納，你沒事吧？", "大丈夫、とは？": "沒事，是指？", "……いま、ものすごくつまらなさそうな顔、してたけど": "……你剛纔，露出了非常無聊的表情", "そ、そんなことないし！気のせいじゃないかな？": "沒，沒有啊！是你的錯覺吧？", "別に普通にしてればいいのに。エミリーはフアナのこと、嫌いじゃないよ": "你表現得正常點不就好了。艾蜜莉並不討厭弗亞納哦", "えっ……？": "哎……？", "好きでもないけど": "雖然也不喜歡", "あっ、うん": "啊，嗯", "……もしかして、一緒に来たいんじゃない？いいよ、お買い物しよう": "……難道說，你想和我們一起嗎？可以哦，我們去買東西吧", "そ、それは、別に……そういうのじゃないから": "我，我，不是……不是那樣的", "……寂しくはない？": "……你不寂寞嗎？", "あたし、別にひとりで行動するのとか苦じゃないタイプだから": "我，我並不討厭一個人行動", "……わたしたちと一緒に行くの、嫌？": "……你討厭和我們一起嗎？", "嫌なんて言ってない！": "我沒說討厭！", "いろいろ考えないで来たらいいのに。ナンパ待ちってわけじゃないんでしょ？": "你別想那麼多，一起來不就好了。你又不是在等人搭訕吧？", "……あっ、ナンパってワード出しちゃうと、人間さんがほら": "……啊，一說到搭訕，人間君你看", "えっ、なんかすごく険しい顔してるけど": "哎，他怎麼一臉嚴肅啊", "思い出してひとりで不機嫌にならないでよ、めんどくさいな！": "別一個人回憶起來然後不高興啊，真麻煩！", "あれっ、フアナさん！お一人ですか？": "哎，弗亞納！你一個人嗎？", "ピュルテ": "看板", "別にあたし、一人で行動するのは慣れてるし……って、さっきも同じようなこと言わされたな": "我已經習慣一個人行動了……啊，剛纔也說過同樣的話", "誰かに会ったんですか？": "你遇到誰了？", "人間さんくんと、エミリー、ヴェルがいたよ。そっちこそ、ピュルテひとり？確かアクティビティに参加したんじゃなかった？": "遇到了人間君，艾蜜莉，威爾。你纔是，看板一個人嗎？我記得你不是參加了活動嗎？", "そうなんですが、ちょっと疲れたので先にホテルに戻ろうかと": "是的，但我有點累了，所以想先回酒店", "一人で先にホテルに……！？みんなを待ったりしないで？": "一個人先回酒店……！？你不等大家嗎？", "え？だって、そばで眺めていても仕方ないですよね": "哎？因爲，就算在旁邊看也沒用吧", "そ、そうだね……": "也，也是……", "じゃあ、私はこれで。フアナさんも楽しんでくださいね": "那我先走了。弗亞納也好好享受吧", "え、待って。ピュルテのそれって、体調が悪いってこと？": "哎，等等。看板，你身體不舒服嗎？", "え？それはどういう意味ですか？": "哎？你這是什麼意思？", "また、声が聞こえるようになったりとか、そういうことじゃないんだよね？": "你不會又聽到聲音了吧？", "あ……フアナさん、私のこと気遣ってくれて……": "啊……弗亞納，你是在關心我嗎……", "い、いやっ、ほら、つい最近、目の前であんなことがあったわけだし。普通にこう、連想しちゃうっていうか": "不，不是的，你看，最近在你面前發生了那種事。我自然而然就聯想到了", "大丈夫ですよ。本当にただ、疲れちゃっただけです": "我沒事的。真的只是累了而已", "なら、いいんだけどね": "那就好", "あれから声も聞こえてないですし、きっと良くなったんです。リルちゃんのおかげです": "那之後也沒再聽到聲音了，一定已經沒事了。多虧了莉露", "あ……。あのね、ピュルテ。水を差すつもりじゃないんだけどね、完全に解決したわけじゃないってことは覚えといて": "啊……那個，看板。我不是想潑你冷水，但你要記住，問題並沒有完全解決", "え？どういうことですか？": "哎？什麼意思？", "リルがやったのは表面的な解決なんだ。葉をむしって茎を切っても、地面の中に根が残っていれば、また生えてくる": "莉露做的只是表面上的解決。就算把葉子摘掉，把莖切斷，只要根還留在土裏，就還會再長出來", "えっ……そんな！それじゃリルちゃんは": "哎……怎麼會！那莉露不就", "あのリルって子もわかってたと思うよ。それに、根が残ってるからって無意味なんかじゃない": "我覺得那個叫莉露的孩子也明白這一點。而且，就算根還在，也不是沒有意義的", "こうしてピュルテは苦痛から逃れて、快適に過ごせてるんだからね": "因爲看板已經從痛苦中解脫，過上了舒適的生活", "そう、ですよね……。うん、根っこを植え替えたんじゃないなら、リルちゃんだって症状は重くならないですよね": "說的，也是……。嗯，既然沒有把根移植過來，那莉露的症狀也不會加重吧", "確かに、その通りだ。つまり、悪いことばかりじゃない、ってことだね": "確實，是這樣。也就是說，不全是壞事，對吧"}