{"……ねえ、これどうかな。似合うと思う？": "……喂，这个怎么样。我觉得很适合你", "ヴェルメリオ": "威尔梅里奥", "わぁ、かわいいねぇ！ヴェルって、意外と大人っぽいアクセサリーも似合うんだね": "哇，好可爱！威爾意外地很适合成熟的饰品呢", "エミリー": "艾蜜莉", "……人間さんも、似合うと思ってくれるんだ。そっか、えへへっ": "……人間君也觉得适合我吗。这样啊，诶嘿嘿", "あそこにある服も可愛くない？えー、エミリーほしいなぁ": "那边的衣服也很可爱吧？哎，艾蜜莉好想要啊", "……うん、エミリーに似合いそう": "……嗯，感觉很适合艾蜜莉", "やっぱり可愛いお洋服とかアクセサリーって、見てるだけでも楽しくなってきちゃうねぇ": "看着可爱的洋装和饰品，果然就会变得开心起来呢", "……エミリー、おしゃれさんだよね": "……艾蜜莉，很会打扮呢", "え、そうかなぁ？": "哎，是吗？", "……うん。わたしじゃ、どう着ていいかわからない服とかも着こなせそう": "……嗯。感觉你连我不知道怎么穿的衣服都能穿得很好看", "そっかな。まあねっ、エミリーはこれでもアーティストだからね！": "是吗。也是呢，艾蜜莉好歹也是个艺术家呢！", "人間さん、なんで『これでも』を強調して言い直したの": "人間君，为什么要强调“好歹”然后又改口了呢", "……エミリーと人間さんって、なんかわりと思ったことを言い合えてる感じがする。親友っぽい": "……感觉艾蜜莉和人間君，能互相说出心里想的。像挚友一样", "あはは、案外そういう感じあるかもね": "啊哈哈，说不定意外地是这样呢", "あら、見た顔だと思ったら人間さんたちじゃない。三人でお買い物？": "哎呀，还想说在哪里见过，这不是人間君你们吗。三个人一起来买东西？", "シンデレラ": "仙杜瑞拉", "うん。シンデレラはどうしたの、我慢できなくなっちゃったの？": "是的。仙杜瑞拉怎么了，忍不住了吗？", "ううん、ここのガラス製品が有名だって聞いて、ちょっと工房を見てみようかと……": "不是，听说这里的玻璃制品很有名，所以想来看看工房……", "って、ちょっと！私、別に我慢できなくて手が震えるとかじゃないから！": "喂，等下！我可没有忍不住到手抖啊！", "人間さんまで！笑いすぎだから！言っとくけど私、さっきナンパされたのよっ": "连人間君都这样！笑过头了！我先说好，我刚才可是被搭讪了哦", "ええっ、いいなー！イケメンだった？": "哎哎，真好啊！是帅哥吗？", "うん、けっこうイケメンだったわよ。よかったらお食事でも、なんて紳士的な感じでね、ほらこれ": "是的，相当帅哦。还很绅士地说“不介意的话一起吃个饭吧”什么的，你看这个", "あ、連絡先のメモ？泊まってるホテルと部屋番号だねぇ。って、グランビブリオ！？超高級リゾートホテルだよぅ！": "啊，联络方式的便条？是住宿的酒店和房间号码呢。呃，大书灵比布里欧！？是超高级度假酒店啊！", "そうよ。お値段は、私たちのホテルの１０倍弱ってとこよね。やっぱりセレブには私の魅力が伝わっちゃうみたいね～": "是啊。价格大概是我们住的酒店的10倍吧。果然我的魅力还是能传达给上流阶层的呢～", "……あれ。人間さん、ちょっと不機嫌？": "……咦。人間君，有点不高兴？", "あらぁ？もしかして妬いてるの？ふふっ、そうよね、そんなわけないわよね。酒浸りってバカにして笑った相手だもんねー？": "哎呀？难道是在嫉妒吗？呵呵，也是呢，怎么可能呢。毕竟你可是嘲笑我整天泡在酒里的笨蛋呢？", "シンデレラが人間さんを煽り始めちゃった。さっき笑われたの、根に持ってるんだね……": "仙杜瑞拉开始煽动人間君了。看来是记恨刚才被嘲笑的事呢……", "じゃあね、人間さん。ちゃんとつかまえとかないと、本当についてっちゃうかもしれないんだからね！": "那再见了，人間君。要是不好好抓住他，说不定真的会被他带走哦！", "あはは……意外とシンデレラって寂しがりっていうか、構ってほしがるときあるよね": "啊哈哈……仙杜瑞拉意外地怕寂寞呢，有时候会希望有人来搭理她", "……人間さんってば、そんなに悔しかったの？": "……人間君，有那么不甘心吗？", "別に彼氏じゃないし、って。またそうやって変な意地張るー": "又不是男朋友，又在这样赌气了ー", "あー、でもなんかいいなぁ。何気ない日常、って感じ。信じられないくらい穏やかでさ。こういう時間に価値ってあるんだよねぇ": "啊，不过感觉真好啊。这种平淡的日常，平静得难以置信。这种时间也是有价值的呢", "……今まではそうじゃなかったの？": "……以前不是这样的吗？", "昔の旅はさ、ひとりだったから。誰かと何かするって言ったら、コミッティに出席してるときになっちゃうし": "以前的旅行，都是一个人。要说和谁一起做什么的话，就只有出席評議會的时候了", "コミッティにはやっぱり、エミリーは戻りたくないからさぁ。会議に出るのも、やだったし……あ、あれ、噂をすれば": "艾蜜莉还是不想回評議會。而且也不喜欢出席会议……啊，说曹操曹操到", "あぁ、人間さんくんたちか": "啊，是人間君他们啊", "フアナ": "弗亚纳", "……ねえ、フアナ、大丈夫？": "……我说，弗亚纳，你没事吧？", "大丈夫、とは？": "没事，是指？", "……いま、ものすごくつまらなさそうな顔、してたけど": "……你刚才，露出了非常无聊的表情", "そ、そんなことないし！気のせいじゃないかな？": "没，没有啊！是你的错觉吧？", "別に普通にしてればいいのに。エミリーはフアナのこと、嫌いじゃないよ": "你表现得正常点不就好了。艾蜜莉并不讨厌弗亚纳哦", "えっ……？": "哎……？", "好きでもないけど": "虽然也不喜欢", "あっ、うん": "啊，嗯", "……もしかして、一緒に来たいんじゃない？いいよ、お買い物しよう": "……难道说，你想和我们一起吗？可以哦，我们去买东西吧", "そ、それは、別に……そういうのじゃないから": "我，我，不是……不是那样的", "……寂しくはない？": "……你不寂寞吗？", "あたし、別にひとりで行動するのとか苦じゃないタイプだから": "我，我并不讨厌一个人行动", "……わたしたちと一緒に行くの、嫌？": "……你讨厌和我们一起吗？", "嫌なんて言ってない！": "我没说讨厌！", "いろいろ考えないで来たらいいのに。ナンパ待ちってわけじゃないんでしょ？": "你别想那么多，一起来不就好了。你又不是在等人搭讪吧？", "……あっ、ナンパってワード出しちゃうと、人間さんがほら": "……啊，一说到搭讪，人間君你看", "えっ、なんかすごく険しい顔してるけど": "哎，他怎么一脸严肃啊", "思い出してひとりで不機嫌にならないでよ、めんどくさいな！": "别一个人回忆起来然后不高兴啊，真麻烦！", "あれっ、フアナさん！お一人ですか？": "哎，弗亚纳！你一个人吗？", "ピュルテ": "看板", "別にあたし、一人で行動するのは慣れてるし……って、さっきも同じようなこと言わされたな": "我已经习惯一个人行动了……啊，刚才也说过同样的话", "誰かに会ったんですか？": "你遇到谁了？", "人間さんくんと、エミリー、ヴェルがいたよ。そっちこそ、ピュルテひとり？確かアクティビティに参加したんじゃなかった？": "遇到了人間君，艾蜜莉，威爾。你才是，看板一个人吗？我记得你不是参加了活动吗？", "そうなんですが、ちょっと疲れたので先にホテルに戻ろうかと": "是的，但我有点累了，所以想先回酒店", "一人で先にホテルに……！？みんなを待ったりしないで？": "一个人先回酒店……！？你不等大家吗？", "え？だって、そばで眺めていても仕方ないですよね": "哎？因为，就算在旁边看也没用吧", "そ、そうだね……": "也，也是……", "じゃあ、私はこれで。フアナさんも楽しんでくださいね": "那我先走了。弗亚纳也好好享受吧", "え、待って。ピュルテのそれって、体調が悪いってこと？": "哎，等等。看板，你身体不舒服吗？", "え？それはどういう意味ですか？": "哎？你这是什么意思？", "また、声が聞こえるようになったりとか、そういうことじゃないんだよね？": "你不会又听到声音了吧？", "あ……フアナさん、私のこと気遣ってくれて……": "啊……弗亚纳，你是在关心我吗……", "い、いやっ、ほら、つい最近、目の前であんなことがあったわけだし。普通にこう、連想しちゃうっていうか": "不，不是的，你看，最近在你面前发生了那种事。我自然而然就联想到了", "大丈夫ですよ。本当にただ、疲れちゃっただけです": "我没事的。真的只是累了而已", "なら、いいんだけどね": "那就好", "あれから声も聞こえてないですし、きっと良くなったんです。リルちゃんのおかげです": "那之后也没再听到声音了，一定已经没事了。多亏了莉露", "あ……。あのね、ピュルテ。水を差すつもりじゃないんだけどね、完全に解決したわけじゃないってことは覚えといて": "啊……那个，看板。我不是想泼你冷水，但你要记住，问题并没有完全解决", "え？どういうことですか？": "哎？什么意思？", "リルがやったのは表面的な解決なんだ。葉をむしって茎を切っても、地面の中に根が残っていれば、また生えてくる": "莉露做的只是表面上的解决。就算把叶子摘掉，把茎切断，只要根还留在土里，就还会再长出来", "えっ……そんな！それじゃリルちゃんは": "哎……怎么会！那莉露不就", "あのリルって子もわかってたと思うよ。それに、根が残ってるからって無意味なんかじゃない": "我觉得那个叫莉露的孩子也明白这一点。而且，就算根还在，也不是没有意义的", "こうしてピュルテは苦痛から逃れて、快適に過ごせてるんだからね": "因为看板已经从痛苦中解脱，过上了舒适的生活", "そう、ですよね……。うん、根っこを植え替えたんじゃないなら、リルちゃんだって症状は重くならないですよね": "说的，也是……。嗯，既然没有把根移植过来，那莉露的症状也不会加重吧", "確かに、その通りだ。つまり、悪いことばかりじゃない、ってことだね": "确实，是这样。也就是说，不全是坏事，对吧"}