{"ふーっ、遊んだ、遊んだ！楽しかったね！": "呼，玩了，玩了！真開心啊！", "ティンカー・ベル": "汀可貝兒", "あら？あそこにいるのは人間さんだわ。ちょっと、なに、一人なの？": "哎呀？那邊那個人類君。等等，怎麼，你一個人？", "ドロシー": "桃樂絲", "え、裏切り？": "咦，背叛？", "クレア": "克蕾亞", "さっきまでエミリーとヴェルと一緒だったのね。それでどうしたの。え、女子限定スイーツの看板が……": "剛纔還和艾蜜莉和威爾在一起的吧。那怎麼了。哎，女生限定甜品的招牌……", "あははは、置いてかれちゃったんだ！しょうがないよね！": "啊哈哈哈，被丟下了啊！沒辦法呢！", "エステは入れたんだし、がまんだね": "美容院也去了，忍耐吧", "え、こっち？うん、すっごく楽しかったよ。人間さんも来ればよかったのに": "咦，這邊？嗯，非常開心哦。人類君也來就好了", "明日もやりたい": "明天也想做", "他にも違うアクティビティがあるかもよ。色々試してみればいいじゃん": "可能還有其他不同的活動哦。多試試不就好了", "あれがやりたい": "我想做那個", "わかった、わかった。まだ時間はたっぷりあるんだから、あれもやるし、別のもやればいいわよ": "知道了，知道了。時間還很充裕，那個也做，其他的也做就好了", "うん。あ、ねえ人間さん、フアナは見かけた？": "嗯。啊，我說人類君，有看到弗亞納嗎？", "あ、すれ違ったの？ひとりでぶらぶらしてた？ふーん": "啊，擦肩而過了？一個人閒逛？嗯", "そっか……": "是嗎……", "さーて、この後どうする？": "那ー，之後怎麼辦？", "さすがに疲れたから、ちょっと休憩かなー。でも日没までにおみやげの店もちょっと見たい": "累了，稍微休息一下吧ー。但是日落之前也想看看紀念品店", "おみやげって、妖精さん。私たちは観光で遊びに来たわけじゃないんだからこの後まっすぐ家に帰れないのよ": "紀念品，妖精小姐。我們不是來觀光旅遊的，所以之後不能直接回家哦", "わかってるってば！かさばるものとかは買わないから！": "我知道啦！不會買佔地方的東西的！", "見てるだけでも楽しい": "即使只是看看也很開心", "まあね。じゃあ、私はちょっと散歩でもしてから戻るわ": "嗯。那，我稍微散散步再回去", "ほーい。迷子にならないようにね": "好ー。不要迷路了哦", "人間さんもおみやげの店行く？あ、もう見てきたんだっけ": "人間君也去紀念品店嗎？啊，已經看過了嗎", "ピュルテ？ああ、ピュルテは先にホテルに戻ったはずよ。ちょっと疲れたって言ってたけど": "看板？啊啊，看板應該先回旅館了。她說有點累了", "あー、うん。そんな深刻なやつじゃないと思うから、それは安心していいと思うよ、人間さん": "啊ー，嗯。我想不是那麼嚴重的事，所以可以放心哦，人間君", "じゃあ、また後で": "那，之後見", "あぁ……燃えるような夕日ね。わたしの体も、この夕日に真っ赤にされてしまいそうだわ。焼けて、爛れて……": "啊啊……燃燒般的夕陽呢。我的身體，好像也要被這夕陽染成鮮紅了。燒焦，潰爛……", "？？？": "？？？", "そう、腐り落ちていくの。死んでしまうのよ。でもそのなかに……。あら？あなたは……": "是的，腐爛掉落。會死掉哦。但是其中……。哎呀？你是……", "はじめまして。何をしてたのかって、わたしはただ、夕日を眺めてただけ。え……誰かと話してるみたいだった……？": "你好。你問我做什麼，我只是在眺望夕陽。哎……好像在和誰說話……？", "あはははははははははは": "啊哈哈哈哈哈哈哈哈哈哈", "気のせいでしょう。だってわたし、一人よ。誰か他に見えるかしら": "是你的錯覺吧。因爲，我是一個人。你看到其他人了嗎", "わたし、ウィラ": "我叫維拉", "わたし、あなたに強い運命を感じてしまったの。本当よ。あなたも、わたしと同じように運命を感じているんじゃないかしら": "我從你身上感受到了強烈的命運。是真的哦。你是不是也和我一樣，感受到了命運呢", "ウィラ？": "維拉？", "これ……受け取って。待ってるから": "這個……請收下。我會等你的", "それじゃ、わたしはこれで失礼するわ。お待ちしてますね。ふふっ、楽しい夢を": "那，我就先告辭了。我會等你的。呵呵，祝你有個愉快的夢", "人間さん♪": "人間君♪", "エミリー": "艾蜜莉", "見てたわよー？ナンパなんてされちゃって": "我看到了哦？你被搭訕了呢", "シンデレラ": "仙杜瑞拉", "うん、エミリーとシンデレラで、ちょっとそこのお店で飲んでたの": "嗯，艾蜜莉和仙杜瑞拉，剛纔在那邊的店裏喝了一點酒", "にしても、キレイな子だったねぇ。そのわりに、人間さんデレデレじゃないねぇ。え？ちょっと怖かった？": "話說回來，真是個漂亮的女孩子呢。不過，人間君你好像沒有被迷住呢。哎？難道是有點害怕嗎？", "とかいいながら、ずいぶん嬉しそうじゃない。私がナンパされたって言ったときは不機嫌だったのに": "你嘴上這麼說，但看起來挺開心的嘛。我被搭訕的時候，你明明還很不高興", "で、何かもらってたみたいだけど、なんだったの？": "話說，你好像收到了什麼東西，是什麼啊？", "……え、カギ？": "……哎，鑰匙？", "って、これぇ！グランビブリオって書いてある！ホテルのカギだよぉ！ずいぶんストレートなお誘い……": "咦，這個！上面寫着Gran書靈比布里歐！是酒店的鑰匙啊！還真是直接的邀請……", "っていうか、これ人間さんが行かなかったらどうするつもりなんだろ。普通に部屋に入れないんじゃないの": "話說，如果人間君不去的話，她打算怎麼辦啊。一般來說是進不了房間的吧", "それだけ来るって自信があるってことよね。で、どうするの？可愛かったし、どうせ行っちゃうんでしょ": "這說明她很有自信人間君會去吧。所以，你打算怎麼辦？她那麼可愛，反正你肯定會去的吧", "ちょ、ちょっと、喧嘩腰なのやめよっ、ねっ": "喂，喂，別一副要吵架的樣子，好嗎", "すごく楽しい": "真是太開心了", "そっか、クレアはだいぶお気に入りなんだね。そのアクティビティ": "哦，克蕾亞很喜歡那個活動啊", "もう、終わってからもずっとこの調子なんだから。絶対に明日もやるって言って聞かないの": "真是的，結束之後也一直是這個樣子。還說絕對明天也要玩，怎麼勸都不聽", "……どんなやつなの": "……那是什麼樣的活動啊", "ヴェルメリオ": "威爾梅里奧", "えっと、速く走ってく船があって": "那個，就是有艘船跑得很快", "その船につながったロープを、自分の体に固定するのよ": "然後把船上的繩子固定在自己身上", "んで、板に乗って船に引っ張られて引きずられてく感じ": "然後，就坐在板子上被船拖着走", "……え、ごめん。明日もわたしはパスする": "……誒，抱歉。明天我就不去了", "どうして": "爲什麼", "……それ、拷問にしか思えない": "……那個，我只覺得是拷問", "違うんですよ、人間界にあるジェットスキーという遊びに近いもので、引っ張られている間は海面に立ってる感じになるんです": "不是的，那和人間界一種叫水上摩托車的活動很像，被拖着的時候感覺就像是站在海面上一樣", "ピュルテ": "看板", "……ほんと？痛かったり苦しかったりしない？": "……真的嗎？不會痛或者難受嗎？", "当たり前でしょ！ティンカたち、今日ほとんどそれやってたんだから。苦しいのに続けてたら頭おかしいじゃん！": "當然了！我們今天基本都在玩這個。要是覺得難受還一直玩，那腦子肯定有問題！", "大丈夫、安全ですし楽しいですよ": "沒問題，既安全又開心哦", "じゃあ決まりね。こんな大人数でも平気なのかしら": "那就這麼定了。這麼多人去沒問題嗎", "あ……あたしのことは、人数に入れなくていいから": "啊……不用算我一個人", "フアナ": "弗亞納", "え、なによ。行かないの？": "哎，怎麼了。你不去了嗎？", "だから、あたしをカウントに入れなくていいんだって": "所以說，不用算我一個人", "フアナ……": "弗亞納……", "もう……人間さんなんてっ、知らないんだからぁっ！": "真是的……我再也不管人間君了！", "エミリー。どしたの？だいぶ悪酔いしてるけど": "艾蜜莉。怎麼了？你喝醉了", "んー、今日、人間さんとちょっと色々あってね": "嗯，今天，我和人間君發生了一些事", "夜ごはんのときも一切、目を合わせなかったもんね": "喫晚飯的時候，你們也完全不看對方一眼呢", "あ、それ気付いた？": "啊，你注意到了？", "それでエミリー、自分ひとりで抱えるのが嫌だからティンカ呼んだわけ？": "那艾蜜莉，你是因爲不想一個人煩惱，所以才叫了汀可嗎？", "ぎくっ": "咕", "だぁってぇ～！人間さんってば、あんなどこの誰だかわからない女の子の誘いに、ほいほい乗って！": "因爲～！人間君他，居然輕易地答應了那種來路不明的女生的邀請！", "私がナンパされたの聞いて、嫉妬してくれたのは嬉しかったのにぃ……": "聽到我被搭訕，他明明還嫉妒了的……", "はいはい、ティンカとエミリーが聞いてあげるから": "好啦好啦，汀可和艾蜜莉會聽你說的"}