{"ふーっ、遊んだ、遊んだ！楽しかったね！": "呼，玩了，玩了！真开心啊！", "ティンカー・ベル": "汀可贝儿", "あら？あそこにいるのは人間さんだわ。ちょっと、なに、一人なの？": "哎呀？那边那个人类君。等等，怎么，你一个人？", "ドロシー": "桃樂絲", "え、裏切り？": "咦，背叛？", "クレア": "克蕾亞", "さっきまでエミリーとヴェルと一緒だったのね。それでどうしたの。え、女子限定スイーツの看板が……": "刚才还和艾蜜莉和威爾在一起的吧。那怎么了。哎，女生限定甜品的招牌……", "あははは、置いてかれちゃったんだ！しょうがないよね！": "啊哈哈哈，被丢下了啊！没办法呢！", "エステは入れたんだし、がまんだね": "美容院也去了，忍耐吧", "え、こっち？うん、すっごく楽しかったよ。人間さんも来ればよかったのに": "咦，这边？嗯，非常开心哦。人类君也来就好了", "明日もやりたい": "明天也想做", "他にも違うアクティビティがあるかもよ。色々試してみればいいじゃん": "可能还有其他不同的活动哦。多试试不就好了", "あれがやりたい": "我想做那个", "わかった、わかった。まだ時間はたっぷりあるんだから、あれもやるし、別のもやればいいわよ": "知道了，知道了。时间还很充裕，那个也做，其他的也做就好了", "うん。あ、ねえ人間さん、フアナは見かけた？": "嗯。啊，我说人类君，有看到弗亚纳吗？", "あ、すれ違ったの？ひとりでぶらぶらしてた？ふーん": "啊，擦肩而过了？一个人闲逛？嗯", "そっか……": "是吗……", "さーて、この後どうする？": "那ー，之后怎么办？", "さすがに疲れたから、ちょっと休憩かなー。でも日没までにおみやげの店もちょっと見たい": "累了，稍微休息一下吧ー。但是日落之前也想看看纪念品店", "おみやげって、妖精さん。私たちは観光で遊びに来たわけじゃないんだからこの後まっすぐ家に帰れないのよ": "纪念品，妖精小姐。我们不是来观光旅游的，所以之后不能直接回家哦", "わかってるってば！かさばるものとかは買わないから！": "我知道啦！不会买占地方的东西的！", "見てるだけでも楽しい": "即使只是看看也很开心", "まあね。じゃあ、私はちょっと散歩でもしてから戻るわ": "嗯。那，我稍微散散步再回去", "ほーい。迷子にならないようにね": "好ー。不要迷路了哦", "人間さんもおみやげの店行く？あ、もう見てきたんだっけ": "人間君也去纪念品店吗？啊，已经看过了吗", "ピュルテ？ああ、ピュルテは先にホテルに戻ったはずよ。ちょっと疲れたって言ってたけど": "看板？啊啊，看板应该先回旅馆了。她说有点累了", "あー、うん。そんな深刻なやつじゃないと思うから、それは安心していいと思うよ、人間さん": "啊ー，嗯。我想不是那么严重的事，所以可以放心哦，人間君", "じゃあ、また後で": "那，之后见", "あぁ……燃えるような夕日ね。わたしの体も、この夕日に真っ赤にされてしまいそうだわ。焼けて、爛れて……": "啊啊……燃烧般的夕阳呢。我的身体，好像也要被这夕阳染成鲜红了。烧焦，溃烂……", "？？？": "？？？", "そう、腐り落ちていくの。死んでしまうのよ。でもそのなかに……。あら？あなたは……": "是的，腐烂掉落。会死掉哦。但是其中……。哎呀？你是……", "はじめまして。何をしてたのかって、わたしはただ、夕日を眺めてただけ。え……誰かと話してるみたいだった……？": "你好。你问我做什么，我只是在眺望夕阳。哎……好像在和谁说话……？", "あはははははははははは": "啊哈哈哈哈哈哈哈哈哈哈", "気のせいでしょう。だってわたし、一人よ。誰か他に見えるかしら": "是你的错觉吧。因为，我是一个人。你看到其他人了吗", "わたし、ウィラ": "我叫维拉", "わたし、あなたに強い運命を感じてしまったの。本当よ。あなたも、わたしと同じように運命を感じているんじゃないかしら": "我从你身上感受到了强烈的命运。是真的哦。你是不是也和我一样，感受到了命运呢", "ウィラ？": "维拉？", "これ……受け取って。待ってるから": "这个……请收下。我会等你的", "それじゃ、わたしはこれで失礼するわ。お待ちしてますね。ふふっ、楽しい夢を": "那，我就先告辞了。我会等你的。呵呵，祝你有个愉快的梦", "人間さん♪": "人間君♪", "エミリー": "艾蜜莉", "見てたわよー？ナンパなんてされちゃって": "我看到了哦？你被搭讪了呢", "シンデレラ": "仙杜瑞拉", "うん、エミリーとシンデレラで、ちょっとそこのお店で飲んでたの": "嗯，艾蜜莉和仙杜瑞拉，刚才在那边的店里喝了一点酒", "にしても、キレイな子だったねぇ。そのわりに、人間さんデレデレじゃないねぇ。え？ちょっと怖かった？": "话说回来，真是个漂亮的女孩子呢。不过，人間君你好像没有被迷住呢。哎？难道是有点害怕吗？", "とかいいながら、ずいぶん嬉しそうじゃない。私がナンパされたって言ったときは不機嫌だったのに": "你嘴上这么说，但看起来挺开心的嘛。我被搭讪的时候，你明明还很不高兴", "で、何かもらってたみたいだけど、なんだったの？": "话说，你好像收到了什么东西，是什么啊？", "……え、カギ？": "……哎，钥匙？", "って、これぇ！グランビブリオって書いてある！ホテルのカギだよぉ！ずいぶんストレートなお誘い……": "咦，这个！上面写着Gran书靈比布里欧！是酒店的钥匙啊！还真是直接的邀请……", "っていうか、これ人間さんが行かなかったらどうするつもりなんだろ。普通に部屋に入れないんじゃないの": "话说，如果人間君不去的话，她打算怎么办啊。一般来说是进不了房间的吧", "それだけ来るって自信があるってことよね。で、どうするの？可愛かったし、どうせ行っちゃうんでしょ": "这说明她很有自信人間君会去吧。所以，你打算怎么办？她那么可爱，反正你肯定会去的吧", "ちょ、ちょっと、喧嘩腰なのやめよっ、ねっ": "喂，喂，别一副要吵架的样子，好吗", "すごく楽しい": "真是太开心了", "そっか、クレアはだいぶお気に入りなんだね。そのアクティビティ": "哦，克蕾亚很喜欢那个活动啊", "もう、終わってからもずっとこの調子なんだから。絶対に明日もやるって言って聞かないの": "真是的，结束之后也一直是这个样子。还说绝对明天也要玩，怎么劝都不听", "……どんなやつなの": "……那是什么样的活动啊", "ヴェルメリオ": "威尔梅里奥", "えっと、速く走ってく船があって": "那个，就是有艘船跑得很快", "その船につながったロープを、自分の体に固定するのよ": "然后把船上的绳子固定在自己身上", "んで、板に乗って船に引っ張られて引きずられてく感じ": "然后，就坐在板子上被船拖着走", "……え、ごめん。明日もわたしはパスする": "……诶，抱歉。明天我就不去了", "どうして": "为什么", "……それ、拷問にしか思えない": "……那个，我只觉得是拷问", "違うんですよ、人間界にあるジェットスキーという遊びに近いもので、引っ張られている間は海面に立ってる感じになるんです": "不是的，那和人间界一种叫水上摩托车的活动很像，被拖着的时候感觉就像是站在海面上一样", "ピュルテ": "看板", "……ほんと？痛かったり苦しかったりしない？": "……真的吗？不会痛或者难受吗？", "当たり前でしょ！ティンカたち、今日ほとんどそれやってたんだから。苦しいのに続けてたら頭おかしいじゃん！": "当然了！我们今天基本都在玩这个。要是觉得难受还一直玩，那脑子肯定有问题！", "大丈夫、安全ですし楽しいですよ": "没问题，既安全又开心哦", "じゃあ決まりね。こんな大人数でも平気なのかしら": "那就这么定了。这么多人去没问题吗", "あ……あたしのことは、人数に入れなくていいから": "啊……不用算我一个人", "フアナ": "弗亚纳", "え、なによ。行かないの？": "哎，怎么了。你不去了吗？", "だから、あたしをカウントに入れなくていいんだって": "所以说，不用算我一个人", "フアナ……": "弗亚纳……", "もう……人間さんなんてっ、知らないんだからぁっ！": "真是的……我再也不管人間君了！", "エミリー。どしたの？だいぶ悪酔いしてるけど": "艾蜜莉。怎么了？你喝醉了", "んー、今日、人間さんとちょっと色々あってね": "嗯，今天，我和人間君发生了一些事", "夜ごはんのときも一切、目を合わせなかったもんね": "吃晚饭的时候，你们也完全不看对方一眼呢", "あ、それ気付いた？": "啊，你注意到了？", "それでエミリー、自分ひとりで抱えるのが嫌だからティンカ呼んだわけ？": "那艾蜜莉，你是因为不想一个人烦恼，所以才叫了汀可吗？", "ぎくっ": "咕", "だぁってぇ～！人間さんってば、あんなどこの誰だかわからない女の子の誘いに、ほいほい乗って！": "因为～！人間君他，居然轻易地答应了那种来路不明的女生的邀请！", "私がナンパされたの聞いて、嫉妬してくれたのは嬉しかったのにぃ……": "听到我被搭讪，他明明还嫉妒了的……", "はいはい、ティンカとエミリーが聞いてあげるから": "好啦好啦，汀可和艾蜜莉会听你说的"}