{"コルさんによると、ライオンのレーウさんはこの先の森によくいるそうです": "據柯爾所說，獅子雷烏經常出現在前面的森林裏", "ピュルテ": "看板", "その森って、コルが旅人に会った森だよね。まだ旅人がウロウロしてる……なんて都合のいいことはないか": "那座森林，就是柯爾遇到旅人的森林吧。旅人還在那裏徘徊……應該不會這麼巧吧", "ティンカー・ベル": "汀可貝兒", "謎の旅人、謎のお菓子……そして行方不明のドロシー……何が起こってるの？": "神祕的旅人，神祕的糖果……然後是行蹤不明的桃樂絲……到底發生了什麼？", "ヴェルメリオ": "威爾梅里奧", "さっぱりよ！　いったい誰が何の目的でディマイトの感染者を増やしてるのかしら": "完全搞不懂！　到底是誰出於什麼目的在增加惡之力的感染者呢", "シンデレラ": "仙杜瑞拉", "ペトラがいなくなっちゃったことにもやっぱり関係あるんだよね？！　もう、絶対ゆるさないんだから！": "這和佩特拉失蹤也有關係吧？！　真是的，絕對不能原諒！", "ディマイトに感染させ、その人の大切なものを破壊してコンプレックスやネガティブな思考を増幅させる……そんな恐ろしい事を考える者がこのオトギノクニにいるなんて": "通過感染惡之力，破壞那個人重要的東西，增加自卑感和負面思考……童話之國里居然有人會想出這麼可怕的事情", "……旅人を捕まえて、正体を暴く": "……抓住旅人，揭穿他的真面目", "そうすれば、オトギノクニの住人をディマイトに感染させている理由もわかるはず！": "這樣一來，應該就能知道他讓童話之國的居民感染惡之力的理由了！", "ライオンのレーウは感染してると思う？": "想獅子雷烏也感染了？", "可能性は高いと思うわ。コルがお菓子を渡してから時間が経っているし": "可能性很高。柯爾給他糖果已經過了段時間了", "え？　人間さんは3人が意図的に狙われたと、そう思うんですか？": "誒？　人間君覺得他們三人是被有意盯上的嗎？", "まぁ、たしかに、マンチキンとかウィンキーの街の人はみんな無事だったよね": "嗯，確實，矮子雞和溫基鎮上的人全都平安無事呢", "でも感染したチューチラやコルがあのまま暴れ続ければ、街も人も大変なことになる": "但是被感染的圖西拉和柯爾如果繼續暴走，城鎮和居民都會很危險", "……お菓子を街の人全員に配るのはリスクがある。食べない人もいるだろうし": "……給鎮上所有人發糖果也有風險。畢竟也有人不喫", "信頼されてるチューチラさんたちが凶暴になって、みんな未だに混乱しているはず。ダメージはとても大きいです": "受人信賴的圖西拉他們變得兇暴，大家應該都還很混亂。傷害非常大", "旅人の狙いはそこだね！　街の外は魔物だらけ、さらに街の有名人まで魔物化しちゃったら悪夢どころじゃないもん": "旅人的目的就是這個！　鎮外到處都是魔物，而且連鎮上的名人也魔物化的話，這已經不是惡夢了", "……人間の言う通りなら、ドロシーも危ない": "……如果人類說的沒錯，桃樂絲也很危險", "……ライオンのレーウ、見つからない": "……找不到獅子雷烏", "広すぎる森ね。もっと奥まで行かないとダメみたいね": "森林太大了。好像得去更深處纔行", "こんなに広いなら、まだ旅人って奴もこの森にいるかもしれない": "這麼大的話，那個旅人說不定還在森林裏", "あの……、ちょっと私思ったんですけど": "那個……我稍微想了一下", "どしたのピュルテ？　なんか深刻な顔しちゃって": "怎麼了看板？　表情這麼嚴肅", "もし……もし私たちがディマイトに感染したら、どうなってしまうのかなって": "如果……如果我們被惡之力感染了，會變成什麼樣呢", "……": "……", "私が大切にしているのは向上心。また前のようにお城で暮らすことを励みに頑張っているから": "我重視的是上進心。我爲了像以前一樣在城堡裏生活，一直都在努力", "そうですね。シンデレラさんは事情があって、今お城を出ていますもんね": "是啊。仙杜瑞拉因爲某些原因，現在離開了城堡", "向上心を破壊されてしまったら、こうしてみんなと戦ってる意味がなくなってしまう": "如果上進心被破壞了，那我像這樣和大家一起戰鬥就沒有意義了", "コンプレックスも増長されるんだよね？　私が感染したら、みんなの役に立ちたいけど空回りしてしまってるダメな自分が強く出てきちゃったりするのかな、たぶん": "自卑感也會增長吧？　如果我被感染了，雖然想幫上大家的忙，但沒用的自己卻會強烈地表現出來吧，大概", "空回りだなんて！　ティンカちゃん、いつもがんばってますよ": "沒有這回事！　汀可醬一直都很努力哦", "がんばってたのもさ、それが誰かのためじゃなく、自己満足のためだったんだって最近やっと気づいたんだ": "最近我終於意識到，我努力也不是爲了別人，而是爲了自我滿足", "……私はもっと他人が苦手になって、もう誰も信用できなくなる……気がする": "……我應該會更不擅長與人相處，變得無法信任任何人……我有這種感覺", "ヴェルちゃんはオオカミに騙されて、食べられちゃったトラウマがありますもんね": "威爾醬有被大灰狼欺騙，然後被喫掉的心理陰影呢", "……だけど、みんなや人間さんのことは信頼してる。だから": "……但是，我相信大家和人類君。所以", "だから？": "所以？", "……感染しても、きっと助けてくれるって思ってる": "……就算被感染了，我也覺得大家一定會幫助我", "ヴェルの言うとおりね！　この中の誰が感染しても、絶対にみんなが助けてくれる": "威爾說的沒錯！　就算我們之中有人被感染了，大家也一定會幫助我們的", "だよね！　心配するだけ損だよ、ピュルテ。私たちには仲間とこの人間さんがいるんだから！": "就是啊！　擔心也沒用哦，看板。我們有同伴和人類君在呢！", "みなさん……。ごめんなさい、変なこといって。そうでした。私たちには仲間と人間さんがいます！　何があっても大丈夫ですね！": "大家……對不起，說了奇怪的話。是啊。我們有同伴和人類君在！　不管發生什麼都沒問題呢！"}