{"くう……すう……": "咕……呼……", "シンデレラ": "仙杜瑞拉", "あーあ、酔いつぶれて寝ちゃったよ。すみませーん、なにかブランケットみたいなのあります？": "啊，喝醉了睡着了。不好意思，有沒有什麼毯子之類的？", "ティンカー・ベル": "汀可貝兒", "優しいねぇ、ティンカ": "汀可真溫柔啊", "エミリー": "艾蜜莉", "こんなとこで寝たら風邪ひいちゃうよ": "在這種地方睡着會感冒的", "ティンカのその服装で言われてもねぇ……": "汀可你穿成這樣也沒資格說吧……", "結局、姐さんがナンパされてヤキモチ妬いた人間さんが、姐さん煽るために乗っかるフリしたってだけでしょ？": "到頭來，人間君只是因爲姐姐被搭訕而嫉妒，爲了煽動姐姐才假裝答應的吧？", "そういうこと。いちいち本気にしなくていいのに": "就是這樣。明明不用那麼當真的", "姐さん、意外と駆け引きとか得意じゃないからなー。政治と恋愛は別、ってよく自分で言ってるもん": "因爲姐姐意外地不擅長勾心鬥角嘛。她經常說自己政治和戀愛是兩碼事", "なのに煽っちゃうんだねぇ": "可是她還是被煽動了", "姐さん、とか呼んでるけど、経験豊富ってわけじゃないからね": "雖然我叫她姐姐，但其實我也沒有什麼經驗", "その姐さん、っていうの、なんかいいよねぇ。距離が近い感じ": "姐姐這個稱呼，感覺真好啊。有種親近感", "エミリーも呼べばいいじゃん。ぬるっと": "艾蜜莉也這麼叫不就好了。順水推舟", "え、い、いいのかなぁ": "哎，可，可以嗎", "姐さんとエミリーって距離遠いの？": "姐姐和艾蜜莉的距離很遠嗎？", "そんなことない……つもり": "不是……這麼想的", "じゃ、いいんじゃん？たぶん誰も違和感持たないと思うけど": "那不就得了？我想誰都不會覺得奇怪的", "そっか……えへへっ": "是嗎……嘿嘿", "なにニヤニヤしてんの。気持ち悪いな": "笑什麼呢。真噁心", "ひどいよぅ！": "好過分！", "ん……？人間さんくんか？そこで何してるんだ": "嗯……？人間君？你在那幹什麼呢", "フアナ": "弗亞納", "ホテルの入り口でうろうろして……これから出かけるつもりなのかい？え、迷ってる？って、それホテルのカギ？どうしたの…………。": "在酒店門口轉來轉去……是準備出去嗎？哎，迷路了？呃，那是酒店的鑰匙？怎麼了…………。", "なるほど、それで受け取ってしまったんだね。強引な相手だな。でも、フロントに返せば問題ないんじゃない？": "原來如此，然後就收下了啊。真是個強硬的人。不過，只要還給前臺不就沒問題了嗎？", "そんな怪しい女のところに行くかどうかで迷ってる！？おいおい、それはいくらなんでも危なすぎるって": "在猶豫要不要去見那個可疑的女人！？喂喂，這再怎麼說也太危險了吧", "シンデレラに強く出た手前、その子に会いもしないのは負けた感じがする？あのねぇ……もうちょっと自分の立場を考えなって": "因爲對仙杜瑞拉態度強硬，所以覺得不去見那個女孩就輸了？我說啊……你再稍微考慮一下自己的立場", "まあいいや、心配だし一緒にグランビブリオのフロントまで行こう。嫌とは言わせないよ": "算了，我擔心你，一起去書靈比布里歐的前臺吧。可別拒絕哦", "無事にフロントに返せてよかったな。しっかし、あのカギで部屋に入って、相手の女が戻ってくるまで待つつもりだったのかい？": "能順利還給前臺真是太好了。不過，你本來是打算用那把鑰匙進房間，然後等那個女人回來嗎？", "美人局かもしれないとか考えないの？ちょっとは用心してよね。人間さんくんは結構、重要な立場なんだから": "你沒想過可能是仙人跳嗎？稍微注意一下啊。人間君的立場可是很重要的", "まあ、だいぶ反省しているようだから、これ以上は言わないけどね。そんなにシンデレラと張り合いたかったの": "嗯，你好像已經反省過了，所以我就不再多說了。你就那麼想和仙杜瑞拉競爭嗎", "それだけ……シンデレラのことが好き、ってことでもあるわけか": "這也說明……你就是那麼喜歡仙杜瑞拉吧", "だから、そこで変に否定しようとしなくていいんだって。いいでしょ、好きってことで。他の子も、みんな好き。今はそれでいいんでしょ": "所以，你不用再否定自己了。喜歡她有什麼不好。你也喜歡其他女孩。現在這樣不就好了嗎", "おお": "哦哦", "クレア": "克蕾婭", "あ……あれ、クレア": "啊……克蕾婭，怎麼了", "デート？": "約會？", "ち、違う違う！色々あって、ちょっと人間さんくんの用事につきあってあげてただけ": "不，不是的！發生了很多事，我只是陪人間君辦點事而已", "なんだ。仲良くなったんだと思ったのに": "哎呀。我還以爲你們關係變好了呢", "クレアはどうしたの？こんな夜に出歩いて": "克蕾婭你呢？這麼晚了還出來散步", "これ。すっごく美味しい。はい、おすそわけ": "這個。非常好喫。來，分你一些", "コロッケ？んっ、はむっ、んぐ……うあっ！？これ、美味っ！？": "可樂餅？嗯，啊嗚，嗯……哇！？這個，好喫！？", "ジェットスキーのインストラクターさんから聞いた店": "這是水上摩托教練告訴我的店", "これはいい買い物だね": "這可真是個好選擇", "コロッケ食べたから、もう嘘はつけないんだよ": "喫了可樂餅，你就不能再撒謊了哦", "そんな意味があったの、このコロッケ。でも、嘘なんてついてないよ": "這個可樂餅還有這種含義啊。不過，我本來就沒撒謊哦", "じゃあやっぱりデートじゃないんだ": "那果然不是約會啊", "なんでそっちに持ってくの！？ていうか、人間さんくんはさ、この旅の仲間の誰かとつきあってるわけじゃないの？": "爲什麼又扯到那上面去了！？話說，人間君你沒有和這趟旅行的同伴中的誰交往嗎？", "特に誰かに絞ったりはしてないよ。誰でもいいんだよ": "我沒有特別喜歡誰。誰都可以", "そういう言い方はやめろって、必死だね、人間さんくん": "別這麼說啊，人間君你可真拼命", "つきあっちゃうとおかしくなる？何が？": "交往了會變得奇怪？什麼奇怪？", "あー、確かに。変な空気になって、気まずくなりそう。じゃあ、この旅が終わるまでは人間さんくんは誰とも付き合わないってこと？": "啊，確實。氣氛會變得奇怪，會變得尷尬。那，人間君在這趟旅行結束之前都不會和任何人交往嗎？", "じゃあ付き合うとしたら誰？え、この質問もダメなんだ": "那如果要交往的話，會和誰？哎，這個問題也不行嗎", "そりゃあ、明日から修羅場になるわけだからね……": "那是因爲，從明天開始就會變成修羅場了……", "ねえ、フアナは恋愛経験、豊富なの？": "嗯，弗亞納的戀愛經驗很豐富嗎？", "えっ！？あ、あたし？そ、そうだね……": "哎！？我，我嗎？是，是啊……", "も、もちろん、数々の浮き名を流してきたよ。人はみな、あたしのことを恋愛マスターと呼ぶからね": "當，當然，我有過很多緋聞。大家都叫我戀愛大師", "無理してる……": "在逞強……", "そ、そんなことっ、な、ないから": "沒，沒有，這，這種事", "無理する必要ない。ありのままで、別に誰も笑わないし": "不用逞強。你只要做你自己，誰都不會笑你的", "クレア……": "克蕾婭……", "うん……正直に言うと、わりと苦手なほう、かな。どうしても、なんのために、って考えちゃう": "嗯……說實話，我其實不太擅長戀愛。我總是會想，這是爲了什麼", "目的？": "目的？", "関係を構築するとどんなメリットがあるのか、とかね。これはどうしようもないのかも": "比如說，建立關係有什麼好處之類的。這可能也是沒辦法的事", "私にも、人間さんにも、そんな感じ？": "我和人間君也是這樣嗎？", "心のどこかで、だよ。それが表に思いっきり出てくることはないし": "只是內心深處會這麼想而已。這種想法不會表露出來", "だから、みんなとも距離をとるの？": "所以，你才和大家保持距離嗎？", "それは、また別の問題。だって、あたしはみんなとは仲間になったわけじゃ": "這又是另一個問題了。因爲，我和大家並不是同伴", "仲間だよ": "是同伴哦", "……え？": "……哎？", "困ってるときに、フアナは助けてくれた。極北島もそう": "在我遇到困難的時候，弗亞納幫助了我。在極北島也是", "あ、あれは……助けたっていうより、その、利害の一致というか": "那，那個……與其說是幫助，不如說是，利害一致", "強い敵でも力を合わせた。それって、仲間じゃないの？": "即使面對強大的敵人，我們也會齊心協力。這不就是同伴嗎？", "私もつい最近まで記憶喪失だったし、難しいことはよく分からない。でも、フアナのことは仲間だって、私は自信を持って言えるよ": "我也是直到最近才恢復記憶，所以不太清楚複雜的事情。但是，我可以自信地說，弗亞納是我的同伴", "そ、そう、かな……": "是，是這樣嗎……", "みんなもね、敵とか味方とか、そういう感じでフアナのこと見てないと思う": "我覺得大家也不會用敵我這種感覺來看待弗亞納", "フアナひとりで遠ざかってる。だから、もうちょっと近くに来て。それだけ": "是弗亞納一個人在遠離大家。所以，再靠近一點吧。僅此而已", "うん……": "嗯……"}