{"くう……すう……": "咕……呼……", "シンデレラ": "仙杜瑞拉", "あーあ、酔いつぶれて寝ちゃったよ。すみませーん、なにかブランケットみたいなのあります？": "啊，喝醉了睡着了。不好意思，有没有什么毯子之类的？", "ティンカー・ベル": "汀可贝儿", "優しいねぇ、ティンカ": "汀可真温柔啊", "エミリー": "艾蜜莉", "こんなとこで寝たら風邪ひいちゃうよ": "在这种地方睡着会感冒的", "ティンカのその服装で言われてもねぇ……": "汀可你穿成这样也没资格说吧……", "結局、姐さんがナンパされてヤキモチ妬いた人間さんが、姐さん煽るために乗っかるフリしたってだけでしょ？": "到头来，人間君只是因为姐姐被搭讪而嫉妒，为了煽动姐姐才假装答应的吧？", "そういうこと。いちいち本気にしなくていいのに": "就是这样。明明不用那么当真的", "姐さん、意外と駆け引きとか得意じゃないからなー。政治と恋愛は別、ってよく自分で言ってるもん": "因为姐姐意外地不擅长勾心斗角嘛。她经常说自己政治和恋爱是两码事", "なのに煽っちゃうんだねぇ": "可是她还是被煽动了", "姐さん、とか呼んでるけど、経験豊富ってわけじゃないからね": "虽然我叫她姐姐，但其实我也没有什么经验", "その姐さん、っていうの、なんかいいよねぇ。距離が近い感じ": "姐姐这个称呼，感觉真好啊。有种亲近感", "エミリーも呼べばいいじゃん。ぬるっと": "艾蜜莉也这么叫不就好了。顺水推舟", "え、い、いいのかなぁ": "哎，可，可以吗", "姐さんとエミリーって距離遠いの？": "姐姐和艾蜜莉的距离很远吗？", "そんなことない……つもり": "不是……这么想的", "じゃ、いいんじゃん？たぶん誰も違和感持たないと思うけど": "那不就得了？我想谁都不会觉得奇怪的", "そっか……えへへっ": "是吗……嘿嘿", "なにニヤニヤしてんの。気持ち悪いな": "笑什么呢。真恶心", "ひどいよぅ！": "好过分！", "ん……？人間さんくんか？そこで何してるんだ": "嗯……？人間君？你在那干什么呢", "フアナ": "弗亚纳", "ホテルの入り口でうろうろして……これから出かけるつもりなのかい？え、迷ってる？って、それホテルのカギ？どうしたの…………。": "在酒店门口转来转去……是准备出去吗？哎，迷路了？呃，那是酒店的钥匙？怎么了…………。", "なるほど、それで受け取ってしまったんだね。強引な相手だな。でも、フロントに返せば問題ないんじゃない？": "原来如此，然后就收下了啊。真是个强硬的人。不过，只要还给前台不就没问题了吗？", "そんな怪しい女のところに行くかどうかで迷ってる！？おいおい、それはいくらなんでも危なすぎるって": "在犹豫要不要去见那个可疑的女人！？喂喂，这再怎么说也太危险了吧", "シンデレラに強く出た手前、その子に会いもしないのは負けた感じがする？あのねぇ……もうちょっと自分の立場を考えなって": "因为对仙杜瑞拉态度强硬，所以觉得不去见那个女孩就输了？我说啊……你再稍微考虑一下自己的立场", "まあいいや、心配だし一緒にグランビブリオのフロントまで行こう。嫌とは言わせないよ": "算了，我担心你，一起去书靈比布里欧的前台吧。可别拒绝哦", "無事にフロントに返せてよかったな。しっかし、あのカギで部屋に入って、相手の女が戻ってくるまで待つつもりだったのかい？": "能顺利还给前台真是太好了。不过，你本来是打算用那把钥匙进房间，然后等那个女人回来吗？", "美人局かもしれないとか考えないの？ちょっとは用心してよね。人間さんくんは結構、重要な立場なんだから": "你没想过可能是仙人跳吗？稍微注意一下啊。人間君的立场可是很重要的", "まあ、だいぶ反省しているようだから、これ以上は言わないけどね。そんなにシンデレラと張り合いたかったの": "嗯，你好像已经反省过了，所以我就不再多说了。你就那么想和仙杜瑞拉竞争吗", "それだけ……シンデレラのことが好き、ってことでもあるわけか": "这也说明……你就是那么喜欢仙杜瑞拉吧", "だから、そこで変に否定しようとしなくていいんだって。いいでしょ、好きってことで。他の子も、みんな好き。今はそれでいいんでしょ": "所以，你不用再否定自己了。喜欢她有什么不好。你也喜欢其他女孩。现在这样不就好了吗", "おお": "哦哦", "クレア": "克蕾娅", "あ……あれ、クレア": "啊……克蕾娅，怎么了", "デート？": "约会？", "ち、違う違う！色々あって、ちょっと人間さんくんの用事につきあってあげてただけ": "不，不是的！发生了很多事，我只是陪人間君办点事而已", "なんだ。仲良くなったんだと思ったのに": "哎呀。我还以为你们关系变好了呢", "クレアはどうしたの？こんな夜に出歩いて": "克蕾娅你呢？这么晚了还出来散步", "これ。すっごく美味しい。はい、おすそわけ": "这个。非常好吃。来，分你一些", "コロッケ？んっ、はむっ、んぐ……うあっ！？これ、美味っ！？": "可乐饼？嗯，啊呜，嗯……哇！？这个，好吃！？", "ジェットスキーのインストラクターさんから聞いた店": "这是水上摩托教练告诉我的店", "これはいい買い物だね": "这可真是个好选择", "コロッケ食べたから、もう嘘はつけないんだよ": "吃了可乐饼，你就不能再撒谎了哦", "そんな意味があったの、このコロッケ。でも、嘘なんてついてないよ": "这个可乐饼还有这种含义啊。不过，我本来就没撒谎哦", "じゃあやっぱりデートじゃないんだ": "那果然不是约会啊", "なんでそっちに持ってくの！？ていうか、人間さんくんはさ、この旅の仲間の誰かとつきあってるわけじゃないの？": "为什么又扯到那上面去了！？话说，人間君你没有和这趟旅行的同伴中的谁交往吗？", "特に誰かに絞ったりはしてないよ。誰でもいいんだよ": "我没有特别喜欢谁。谁都可以", "そういう言い方はやめろって、必死だね、人間さんくん": "别这么说啊，人間君你可真拼命", "つきあっちゃうとおかしくなる？何が？": "交往了会变得奇怪？什么奇怪？", "あー、確かに。変な空気になって、気まずくなりそう。じゃあ、この旅が終わるまでは人間さんくんは誰とも付き合わないってこと？": "啊，确实。气氛会变得奇怪，会变得尴尬。那，人間君在这趟旅行结束之前都不会和任何人交往吗？", "じゃあ付き合うとしたら誰？え、この質問もダメなんだ": "那如果要交往的话，会和谁？哎，这个问题也不行吗", "そりゃあ、明日から修羅場になるわけだからね……": "那是因为，从明天开始就会变成修罗场了……", "ねえ、フアナは恋愛経験、豊富なの？": "嗯，弗亚纳的恋爱经验很丰富吗？", "えっ！？あ、あたし？そ、そうだね……": "哎！？我，我吗？是，是啊……", "も、もちろん、数々の浮き名を流してきたよ。人はみな、あたしのことを恋愛マスターと呼ぶからね": "当，当然，我有过很多绯闻。大家都叫我恋爱大师", "無理してる……": "在逞强……", "そ、そんなことっ、な、ないから": "没，没有，这，这种事", "無理する必要ない。ありのままで、別に誰も笑わないし": "不用逞强。你只要做你自己，谁都不会笑你的", "クレア……": "克蕾娅……", "うん……正直に言うと、わりと苦手なほう、かな。どうしても、なんのために、って考えちゃう": "嗯……说实话，我其实不太擅长恋爱。我总是会想，这是为了什么", "目的？": "目的？", "関係を構築するとどんなメリットがあるのか、とかね。これはどうしようもないのかも": "比如说，建立关系有什么好处之类的。这可能也是没办法的事", "私にも、人間さんにも、そんな感じ？": "我和人間君也是这样吗？", "心のどこかで、だよ。それが表に思いっきり出てくることはないし": "只是内心深处会这么想而已。这种想法不会表露出来", "だから、みんなとも距離をとるの？": "所以，你才和大家保持距离吗？", "それは、また別の問題。だって、あたしはみんなとは仲間になったわけじゃ": "这又是另一个问题了。因为，我和大家并不是同伴", "仲間だよ": "是同伴哦", "……え？": "……哎？", "困ってるときに、フアナは助けてくれた。極北島もそう": "在我遇到困难的时候，弗亚纳帮助了我。在极北岛也是", "あ、あれは……助けたっていうより、その、利害の一致というか": "那，那个……与其说是帮助，不如说是，利害一致", "強い敵でも力を合わせた。それって、仲間じゃないの？": "即使面对强大的敌人，我们也会齐心协力。这不就是同伴吗？", "私もつい最近まで記憶喪失だったし、難しいことはよく分からない。でも、フアナのことは仲間だって、私は自信を持って言えるよ": "我也是直到最近才恢复记忆，所以不太清楚复杂的事情。但是，我可以自信地说，弗亚纳是我的同伴", "そ、そう、かな……": "是，是这样吗……", "みんなもね、敵とか味方とか、そういう感じでフアナのこと見てないと思う": "我觉得大家也不会用敌我这种感觉来看待弗亚纳", "フアナひとりで遠ざかってる。だから、もうちょっと近くに来て。それだけ": "是弗亚纳一个人在远离大家。所以，再靠近一点吧。仅此而已", "うん……": "嗯……"}