{"よーっし、じゃあ今日も張り切って遊んでこー！": "好嘞，那今天也鼓足幹勁去玩吧！", "ティンカー・ベル": "汀可貝兒", "あ、ちょ……大きな声、やめて……うぅ……": "啊，等……別那麼大聲……嗚嗚……", "シンデレラ": "仙杜瑞拉", "勝手に悪酔いして頭が痛いんでしょ。知らないからね！": "你不是因爲喝多了頭疼嗎。我可不管了！", "あ、あの、人間さん……私、昨日、その、ごめんなさい……": "那，那個，人間君……我，昨天，那個，對不起……", "可愛くないことばっかり言って……あなたのこと、困らせちゃった。え……？私のこと、誰にも取られたくない……？や、やだもう": "說了那麼多不可愛的話……讓你爲難了。哎……？不想讓任何人搶走我……？討，討厭啦", "うん、大丈夫。わかってるから。私も……うん、好き……": "嗯，沒事。我明白的。我也……嗯，喜歡你……", "ちょっとー！朝っぱらからイチャつかないでくれる！？なんなの、もう！シンデレラだけの人間さんじゃないのよ！": "等下！能不能別一大早就秀恩愛！？什麼嘛，真是的！人間君可不是隻屬於仙杜瑞拉的！", "ドロシー": "桃樂絲", "あー、これは今夜の人間さんは姐さんとだなー": "啊，看來今晚人間君要和大姐頭一起了", "ティンカも明るいうちからそういうこと言わないの": "汀可也別大白天的說這種話", "エミリー": "艾蜜莉", "あれっ、フアナさん……？": "咦，弗亞納小姐……？", "ピュルテ": "看板", "あ、あのっ、昨日は、な、仲間じゃないとか言ったけど……。仲間に入って、あ、あげても、いいけどっ……！": "那，那個，昨天，雖，雖然我說了不是同伴……但要我加入，也，也不是不行……！", "フアナ": "弗亞納", "なんかずいぶん上から来ましたけど……": "總覺得你一副高高在上的樣子……", "あっ！？ち、違うんだ、えっと、つまり": "啊！？不，不是的，那個，也就是說", "……この人、本当に不器用なんだね。わたしが言うのもなんだけど": "……這個人，真的很笨拙呢。雖然我也沒資格說她", "ヴェルメリオ": "威爾梅里奧", "ほんと、寂しいくせにね": "真是的，明明很寂寞", "クレア": "克蕾婭", "なっ！？ちょ、ちょっと、クレア！": "啊！？等，等一下，克蕾婭！", "うんうん、そんな感じだよね": "嗯嗯，就是這種感覺呢", "ちゃんと、気持ちは素直に言わなきゃダメなんだからね": "必須好好地把心意說出來纔行哦", "いまそれ、姐さんには言われたくないと思うけど": "現在，我想姐姐你沒資格說這話", "わかってるわよ！自分の経験を教訓にしてほしいってこと！": "我知道的！我是想讓她把我的經驗當成教訓！", "お、エミリー": "啊，艾蜜莉", "えへへ……ティンカの言うとおりだったね": "嘿嘿嘿……正如汀可所說呢", "なんだかよくわからない話になってますけど……それじゃ、フアナさんも一緒に、船に乗りましょう！": "雖然話題變得有點莫名其妙……那麼，弗亞納小姐也一起坐船吧！", "……で、このロープを体に付けて引っ張られるの？やっぱり拷問なんじゃ": "……然後，把這條繩子綁在身上被拉嗎？果然是拷問嗎", "ちょっと疲れちゃった": "有點累了", "クレアさん、こっちにビーチチェアがありますよ": "克蕾婭小姐，這邊有沙灘椅哦", "ピュルテと人間さんは、みんなが船で引きずられてるときに、砂浜でふたりでイチャついてたの？": "看板和人間君，在大家被船拖着的時候，你們兩個在沙灘上親熱嗎？", "ものすごく肯定しづらい言い方ですけど、でもその通りですね……！": "雖然這種說法非常難以肯定，但確實是這樣呢……！", "あ、で、でもっ、そのっ、イチャついては……ないですよね、人間さん？": "啊，但，但是，那個，親熱……沒有吧，人間君？", "みんな、おつかれ。休憩するなら、これ": "大家，辛苦了。要休息的話，喝這個吧", "飲み物？": "飲料？", "あっ、これ気になってたやつです！美味しそうなレモネードだと思ってたんですが……": "啊，這個是我很在意的飲料！我一直覺得這個檸檬水看起來很好喝……", "どうしたの？ワイロ？": "怎麼了？賄賂？", "昨日の夜、クレアと人間さんが背中を押してくれたから……あたしは、さっき輪の中に飛び込めた": "昨天晚上，克蕾婭和人間君推了我一把……所以我剛纔才能跳進圈子裏", "だからこれは、そのことへのささやかなお礼": "所以，這是對這件事的小小感謝", "え、なんか私までいただいてしまって……便乗したみたいで、すみません": "哎，感覺連我都得到了……像是搭了便車一樣，對不起", "ううん、いいんだよ": "不，沒關係的", "そ、それに、ちゃんと損得勘定も成り立ってるんだから。あんたたちと仲間になっといた方が何かと有利だ、ってね": "而，而且，得失計算也是成立的。和你們成爲同伴的話，總會有好處的", "はいはい": "好吧好吧", "ちょっと、こんなところで休憩してたの？": "稍微等一下，你們在這種地方休息嗎？", "クレアってば、あんなにもう一回やるって言ってたのに": "克蕾婭真是的，明明說了要再玩一次的", "やるよ。今から、倒れるまで": "要玩哦。從現在開始，玩到倒下爲止", "そんなに自分を追い込まなくていいわよ……": "不用把自己逼到那種程度啦……", "いよいよ明日には出発ですね": "明天終於要出發了呢", "そうね。あっという間だったわね、この数日間": "是啊。這幾天，一眨眼就過去了呢", "楽しかった！やっぱりたまには、こうやって何もかも忘れてのんびりする時間がないとね！": "很開心！果然偶爾，沒有像這樣忘記一切悠閒的時間的話！", "ただ遊んでただけじゃないし。ちゃんと、関係ができた。ね、フアナ": "不過也不只是玩而已。關係也好好地建立起來了。對吧，弗亞納", "そ、そう……だね。そうともいう、かな": "是，是啊……嗯。也可以這麼說，吧", "……今日の夜は、ヌルズブ最後だから、ちょっと高級なお店を予約したんだって": "……今天晚上，是最後的晚餐，所以預約了稍微高級一點的店", "ふふっ、最後まで楽しまないとね！": "呼呼，要享受到最後呢！", "……この道をまっすぐだって": "……沿着這條路直走", "はいはい、大丈夫よ。地図は私が見てるから": "好的好的，沒問題。地圖我來看着", "高級レストランって、キャビアは出る": "高級餐廳，會端出魚子醬的吧", "聞いてる感じだと、出そうな気がしますね！": "聽起來的話，感覺會端出來呢！", "やった！ダッシュする": "太好了！衝刺", "あ、ちょっとクレア、待ちなってば！": "啊，等一下克蕾婭，等一下啦！", "あっ……！": "啊……！", "ウィラ？": "維拉？", "うあっ": "嗚啊", "ちょっとクレア、何やってんの": "等一下克蕾婭，你在幹什麼", "ごめんなさい。前、ちゃんと見てなかった": "對不起。沒有好好看前面", "おい、気をつけろ。お怪我はありませんか": "喂，注意點。沒有受傷吧", "お兄さん": "大哥哥", "わたしも前を見ていなかったの。こちらこそ、ごめんなさいね": "我也沒有好好看前面。我纔是，對不起呢", "ごめんね。ちょっとはしゃいじゃって": "對不起呢。有點興奮過頭了", "お気になさらないで。そうやって楽しく夢中になれる夢があるなら、ふふっ、ふふふふっ、あははははっ……": "不用在意。如果有能像這樣開心沉迷的夢的話，呼呼，呼呼呼呼，啊哈哈哈哈……", "えええ、な、なんだろう。行っちゃったけど……いい人っぽいのに、ちょっとヤバい雰囲気だった……": "咦咦咦，怎，怎麼了。走掉了……明明看起來是個好人，卻有點不妙的氛圍……", "ごめん、気をつける": "抱歉，我會注意的", "あれぇ？どうしたの、ふたりとも": "咦？你們兩個怎麼了", "私がちょっとはしゃぎすぎて反省してたところ": "我在反省自己有點太興奮了", "明日には出発です。そろそろ任務に集中していただかないと": "明天就要出發了。差不多該集中精神在任務上了", "特務部隊": "特務部隊", "もちろん。だってこんなに楽しい演奏会なんだから。一瞬たりとも見逃せないわ。ふふっ、だって、見た？今の顔": "當然。因爲是這麼開心的演奏會。連一瞬間都不能錯過。呼呼，因爲，看到了嗎？剛纔的表情", "え？いえ……顔、ですか？誰の？": "咦？不……表情，嗎？誰的？", "ぶつかったでしょう。あれ、例の一行のメンバーよ。あなた、相手の顔も把握してないの？任務に集中なさい": "碰到了吧。那個，是那羣人的成員哦。你，連對方的臉都沒把握嗎？集中精神在任務上", "えっ！？さ、さっきの小娘たちですか。これは失礼致しました、申し訳ございません、シェイクスピア様": "咦！？剛，剛纔的小姑娘們嗎。這真是失禮了，非常抱歉，莎士比亞大人", "あの楽しそうな顔……希望に満ちて……ふふ、あははっ、明日以降、あの顔がどんなふうに苦痛に歪むか、考えてみて？": "那個開心的表情……充滿希望……呼呼，啊哈哈，明天以後，那個表情會變成什麼樣子痛苦地扭曲，試着想想看？", "シェイクスピア": "莎士比亞", "あぁっ、んんっ、もう我慢できないわ……！早く、見たいっ……。もっと、もっとたくさんの日常を感じたい、あぁっ、それは絶望への食前酒……": "啊啊，嗯嗯，已經忍不住了……！好想，快點看到……想要，想要感受更多更多的日常，啊啊，那是通往絕望的餐前酒……", "シェイクスピア様、ここは街の真ん中です！そ、そんなところを触って、人の目がありますから。どうかホテルまでお待ちを……": "莎士比亞大人，這裏是大街的正中央！在，在這種地方摸，會有別人看到的。請務必等到酒店……", "そう言えば先日のホテルのキー、あれはどうされたんですか": "說起來前幾天的酒店的鑰匙，那個怎麼了", "運命の人に出会ってしまったの。彼こそ運命の相手。恋の運命とは違うのよ。そう、彼には悲劇の運命を感じるの……！": "我遇到了命中註定的人。他就是我的命中註定之人。和戀愛的命運不同哦。是的，我從他身上感受到了悲劇的命運……！"}