{"よーっし、じゃあ今日も張り切って遊んでこー！": "好嘞，那今天也鼓足干劲去玩吧！", "ティンカー・ベル": "汀可贝儿", "あ、ちょ……大きな声、やめて……うぅ……": "啊，等……别那么大声……呜呜……", "シンデレラ": "仙杜瑞拉", "勝手に悪酔いして頭が痛いんでしょ。知らないからね！": "你不是因为喝多了头疼吗。我可不管了！", "あ、あの、人間さん……私、昨日、その、ごめんなさい……": "那，那个，人間君……我，昨天，那个，对不起……", "可愛くないことばっかり言って……あなたのこと、困らせちゃった。え……？私のこと、誰にも取られたくない……？や、やだもう": "说了那么多不可爱的话……让你为难了。哎……？不想让任何人抢走我……？讨，讨厌啦", "うん、大丈夫。わかってるから。私も……うん、好き……": "嗯，没事。我明白的。我也……嗯，喜欢你……", "ちょっとー！朝っぱらからイチャつかないでくれる！？なんなの、もう！シンデレラだけの人間さんじゃないのよ！": "等下！能不能别一大早就秀恩爱！？什么嘛，真是的！人間君可不是只属于仙杜瑞拉的！", "ドロシー": "桃乐丝", "あー、これは今夜の人間さんは姐さんとだなー": "啊，看来今晚人間君要和大姐头一起了", "ティンカも明るいうちからそういうこと言わないの": "汀可也别大白天的说这种话", "エミリー": "艾蜜莉", "あれっ、フアナさん……？": "咦，弗亚纳小姐……？", "ピュルテ": "看板", "あ、あのっ、昨日は、な、仲間じゃないとか言ったけど……。仲間に入って、あ、あげても、いいけどっ……！": "那，那个，昨天，虽，虽然我说了不是同伴……但要我加入，也，也不是不行……！", "フアナ": "弗亚纳", "なんかずいぶん上から来ましたけど……": "总觉得你一副高高在上的样子……", "あっ！？ち、違うんだ、えっと、つまり": "啊！？不，不是的，那个，也就是说", "……この人、本当に不器用なんだね。わたしが言うのもなんだけど": "……这个人，真的很笨拙呢。虽然我也没资格说她", "ヴェルメリオ": "威尔梅里奥", "ほんと、寂しいくせにね": "真是的，明明很寂寞", "クレア": "克蕾娅", "なっ！？ちょ、ちょっと、クレア！": "啊！？等，等一下，克蕾娅！", "うんうん、そんな感じだよね": "嗯嗯，就是这种感觉呢", "ちゃんと、気持ちは素直に言わなきゃダメなんだからね": "必须好好地把心意说出来才行哦", "いまそれ、姐さんには言われたくないと思うけど": "现在，我想姐姐你没资格说这话", "わかってるわよ！自分の経験を教訓にしてほしいってこと！": "我知道的！我是想让她把我的经验当成教训！", "お、エミリー": "啊，艾蜜莉", "えへへ……ティンカの言うとおりだったね": "嘿嘿嘿……正如汀可所说呢", "なんだかよくわからない話になってますけど……それじゃ、フアナさんも一緒に、船に乗りましょう！": "虽然话题变得有点莫名其妙……那么，弗亚纳小姐也一起坐船吧！", "……で、このロープを体に付けて引っ張られるの？やっぱり拷問なんじゃ": "……然后，把这条绳子绑在身上被拉吗？果然是拷问吗", "ちょっと疲れちゃった": "有点累了", "クレアさん、こっちにビーチチェアがありますよ": "克蕾娅小姐，这边有沙滩椅哦", "ピュルテと人間さんは、みんなが船で引きずられてるときに、砂浜でふたりでイチャついてたの？": "看板和人間君，在大家被船拖着的时候，你们两个在沙滩上亲热吗？", "ものすごく肯定しづらい言い方ですけど、でもその通りですね……！": "虽然这种说法非常难以肯定，但确实是这样呢……！", "あ、で、でもっ、そのっ、イチャついては……ないですよね、人間さん？": "啊，但，但是，那个，亲热……没有吧，人間君？", "みんな、おつかれ。休憩するなら、これ": "大家，辛苦了。要休息的话，喝这个吧", "飲み物？": "饮料？", "あっ、これ気になってたやつです！美味しそうなレモネードだと思ってたんですが……": "啊，这个是我很在意的饮料！我一直觉得这个柠檬水看起来很好喝……", "どうしたの？ワイロ？": "怎么了？贿赂？", "昨日の夜、クレアと人間さんが背中を押してくれたから……あたしは、さっき輪の中に飛び込めた": "昨天晚上，克蕾娅和人間君推了我一把……所以我刚才才能跳进圈子里", "だからこれは、そのことへのささやかなお礼": "所以，这是对这件事的小小感谢", "え、なんか私までいただいてしまって……便乗したみたいで、すみません": "哎，感觉连我都得到了……像是搭了便车一样，对不起", "ううん、いいんだよ": "不，没关系的", "そ、それに、ちゃんと損得勘定も成り立ってるんだから。あんたたちと仲間になっといた方が何かと有利だ、ってね": "而，而且，得失计算也是成立的。和你们成为同伴的话，总会有好处的", "はいはい": "好吧好吧", "ちょっと、こんなところで休憩してたの？": "稍微等一下，你们在这种地方休息吗？", "クレアってば、あんなにもう一回やるって言ってたのに": "克蕾娅真是的，明明说了要再玩一次的", "やるよ。今から、倒れるまで": "要玩哦。从现在开始，玩到倒下为止", "そんなに自分を追い込まなくていいわよ……": "不用把自己逼到那种程度啦……", "いよいよ明日には出発ですね": "明天终于要出发了呢", "そうね。あっという間だったわね、この数日間": "是啊。这几天，一眨眼就过去了呢", "楽しかった！やっぱりたまには、こうやって何もかも忘れてのんびりする時間がないとね！": "很开心！果然偶尔，没有像这样忘记一切悠闲的时间的话！", "ただ遊んでただけじゃないし。ちゃんと、関係ができた。ね、フアナ": "不过也不只是玩而已。关系也好好地建立起来了。对吧，弗亚纳", "そ、そう……だね。そうともいう、かな": "是，是啊……嗯。也可以这么说，吧", "……今日の夜は、ヌルズブ最後だから、ちょっと高級なお店を予約したんだって": "……今天晚上，是最后的晚餐，所以预约了稍微高级一点的店", "ふふっ、最後まで楽しまないとね！": "呼呼，要享受到最后呢！", "……この道をまっすぐだって": "……沿着这条路直走", "はいはい、大丈夫よ。地図は私が見てるから": "好的好的，没问题。地图我来看着", "高級レストランって、キャビアは出る": "高级餐厅，会端出鱼子酱的吧", "聞いてる感じだと、出そうな気がしますね！": "听起来的话，感觉会端出来呢！", "やった！ダッシュする": "太好了！冲刺", "あ、ちょっとクレア、待ちなってば！": "啊，等一下克蕾娅，等一下啦！", "あっ……！": "啊……！", "ウィラ？": "维拉？", "うあっ": "呜啊", "ちょっとクレア、何やってんの": "等一下克蕾娅，你在干什么", "ごめんなさい。前、ちゃんと見てなかった": "对不起。没有好好看前面", "おい、気をつけろ。お怪我はありませんか": "喂，注意点。没有受伤吧", "お兄さん": "大哥哥", "わたしも前を見ていなかったの。こちらこそ、ごめんなさいね": "我也没有好好看前面。我才是，对不起呢", "ごめんね。ちょっとはしゃいじゃって": "对不起呢。有点兴奋过头了", "お気になさらないで。そうやって楽しく夢中になれる夢があるなら、ふふっ、ふふふふっ、あははははっ……": "不用在意。如果有能像这样开心沉迷的梦的话，呼呼，呼呼呼呼，啊哈哈哈哈……", "えええ、な、なんだろう。行っちゃったけど……いい人っぽいのに、ちょっとヤバい雰囲気だった……": "咦咦咦，怎，怎么了。走掉了……明明看起来是个好人，却有点不妙的氛围……", "ごめん、気をつける": "抱歉，我会注意的", "あれぇ？どうしたの、ふたりとも": "咦？你们两个怎么了", "私がちょっとはしゃぎすぎて反省してたところ": "我在反省自己有点太兴奋了", "明日には出発です。そろそろ任務に集中していただかないと": "明天就要出发了。差不多该集中精神在任务上了", "特務部隊": "特务部队", "もちろん。だってこんなに楽しい演奏会なんだから。一瞬たりとも見逃せないわ。ふふっ、だって、見た？今の顔": "当然。因为是这么开心的演奏会。连一瞬间都不能错过。呼呼，因为，看到了吗？刚才的表情", "え？いえ……顔、ですか？誰の？": "咦？不……表情，吗？谁的？", "ぶつかったでしょう。あれ、例の一行のメンバーよ。あなた、相手の顔も把握してないの？任務に集中なさい": "碰到了吧。那个，是那群人的成员哦。你，连对方的脸都没把握吗？集中精神在任务上", "えっ！？さ、さっきの小娘たちですか。これは失礼致しました、申し訳ございません、シェイクスピア様": "咦！？刚，刚才的小姑娘们吗。这真是失礼了，非常抱歉，莎士比亞大人", "あの楽しそうな顔……希望に満ちて……ふふ、あははっ、明日以降、あの顔がどんなふうに苦痛に歪むか、考えてみて？": "那个开心的表情……充满希望……呼呼，啊哈哈，明天以后，那个表情会变成什么样子痛苦地扭曲，试着想想看？", "シェイクスピア": "莎士比亞", "あぁっ、んんっ、もう我慢できないわ……！早く、見たいっ……。もっと、もっとたくさんの日常を感じたい、あぁっ、それは絶望への食前酒……": "啊啊，嗯嗯，已经忍不住了……！好想，快点看到……想要，想要感受更多更多的日常，啊啊，那是通往绝望的餐前酒……", "シェイクスピア様、ここは街の真ん中です！そ、そんなところを触って、人の目がありますから。どうかホテルまでお待ちを……": "莎士比亞大人，这里是大街的正中央！在，在这种地方摸，会有别人看到的。请务必等到酒店……", "そう言えば先日のホテルのキー、あれはどうされたんですか": "说起来前几天的酒店的钥匙，那个怎么了", "運命の人に出会ってしまったの。彼こそ運命の相手。恋の運命とは違うのよ。そう、彼には悲劇の運命を感じるの……！": "我遇到了命中注定的人。他就是我的命中注定之人。和恋爱的命运不同哦。是的，我从他身上感受到了悲剧的命运……！"}