{"その日も太陽は当たり前のように昇った。": "那天太陽也理所當然地升起了。", "あらま、警部さん。おはようさん": "哎呀，警部先生。早上好", "住民": "居民", "おはよう。今日もよく晴れそうだね": "早上好。今天好像也會是個好天氣呢", "ジャヴェール警部": "賈維爾警部", "ごく当たり前に存在する日常。": "極其理所當然地存在的日常。", "おはようございます、警部さん。今日も朝早くからお仕事なんですね": "早上好，警部先生。今天也是一大早就在工作呢", "シャルル": "夏露露", "シャルルも元気そうだな。まさか出向先で顔を合わせるとは思わなかったが": "夏露露看起來也很有精神呢。沒想到會在出差地碰面", "わたくしは巡礼で来てるだけですけど、警部さんは長くなる予定なんでしょう？": "我只是來巡禮的，警部先生是打算在這裏待很久吧？", "この国を守る大聖堂警護隊に出向だからね。しばらくは帰れそうにない。まあ、うまくやるさ": "因爲是被派來守護這個國家的大教堂警備隊。暫時是回不去了。嘛，我會好好幹的", "何気ない朝、何気ない日々。": "不經意的早晨，不經意的日常。", "穏やかに過ぎていく『時間』――": "平穩地流逝的『時間』——", "おはようございます、警部。コーヒーでも淹れますか": "早上好，警部。要泡咖啡嗎", "警護兵": "警備兵", "いや、結構だ。最近、私はノンカフェインにハマってるんだ": "不，不用了。最近我迷上了無咖啡因咖啡", "意識高いっすねー。さっすがオシャレな町の警察署から出向してきたって感じっすね": "真是高尚啊。不愧是從時尚的城鎮的警察局派來的", "うるさい、上司をからかうもんじゃないぞ": "真吵，不要捉弄上司", "そこにあることに何の疑問も持たず、": "對眼前的事物不抱有任何疑問，", "毎日のように顔を見ることが当然だと考え、": "認爲每天見面是理所當然的，", "いくばくかの安堵、それと同時に感じる物足りなさ――": "些許的安心，以及同時感受到的不足——", "日常の定義とは、そのようなものだろうか。": "日常的定義，就是這樣的東西吧。", "今朝までの緊急通報リストです。酔っ払いのケンカがあり南区７エリアの馬車保護フェンス等が破損": "這是到今天早上的緊急報警清單。南區7區域的馬車保護圍欄等因醉漢吵架而破損", "まったく、罰当たりだな。天下の神聖レグルス教国で泥酔し器物破損とは": "真是的，真是罪孽深重啊。在天下聞名的神聖雷古魯斯教國喝得爛醉，還破壞器物", "いや、もうひとつだけ、追加すべき定義があるかもしれない。": "不，也許還有一個應該追加的定義。", "あれ、東区の乗合馬車が運行停止してるな。あのあたり、ゴミのポイ捨てが多いから、馬が何か踏んで驚いたか": "哎呀，東區的公共馬車停止運行了。那一帶經常有人亂扔垃圾，馬可能是踩到了什麼，受驚了吧", "やれやれ……本官の、今日の最初の仕事はゴミ拾いか？": "真是的……本官今天的第一份工作是撿垃圾嗎？", "日常、それは。": "日常，那是。", "失って初めて価値に気付くもの。": "失去後才意識到其價值的東西。", "管制＜コントロール＞より東区。３エリア乗合馬車停留所付近、男が暴れていると通報。近くのGM派遣願いたい": "從管制＜控制＞呼叫東區。3區域公共馬車停靠站附近，有男性在鬧事。請派遣附近的GM", "通信兵": "通信兵", "……やれやれ、酔っぱらいがもう一人いたようだな": "……真是的，看來還有另一個醉鬼啊", "毎日見ていた『きみ』の笑顔。": "每天都能看到的“你”的笑容。", "その意味に、この日――気付くことになるなんて。": "沒想到，我竟然會在這一天——意識到其中的意義。", "ほら、見えてきましたよ！あれが神聖レグルス教国です！": "瞧，已經能看到了！那就是神聖雷古魯斯教國！", "ピュルテ": "看板", "へぇー。落ち着いた、きれいな感じの町だね": "哦——感覺是個很平靜，很漂亮的城鎮呢", "クレア": "克蕾婭", "海沿いの小さな平野部を切り開いて作った、比較的新しい町だよ。ほぼ円形に整地された街は東西南北の４エリアと、中央区の５つに分割されてる": "這個城鎮是開拓沿海的狹小平原建立起來的，算是比較新的城鎮。整地成圓形的街道被分割成東西南北4個區域和中央區5個部分", "フアナ": "弗亞納", "中央には天空神殿の直轄になる、レグルス大聖堂があるんだよ。たぶんピュルテが前にいたのも、そのあたりだよね": "中央是天空神殿的直轄地，有雷古魯斯大教堂。看板之前住的地方大概也是在那一帶吧", "エミリー": "艾蜜莉", "ええ。大聖堂から少し離れたところに宿舎があるんです。巡礼する聖職者の人のための施設なんですけど、私は特別に泊めてもらいました": "是的。離大教堂稍遠的地方有宿舍。那是爲巡禮的聖職者準備的設施，我則是特別被允許住在那裏", "名産は？": "特產呢？", "残念だが、これといった名産はないんだ。歴史もあまりないし、気候風土も特徴がないからね": "很遺憾，這裏沒有什麼特產。因爲歷史不長，氣候風土也沒有什麼特徵", "そんな……！": "怎麼會……！", "でも巡礼者がたくさん来るってこともあって、いろんな文化が入り混じってる街だって聞いたことあるよ": "但是因爲有很多巡禮者來，我聽說這裏是個各種文化混雜的城鎮哦", "聞いたことある……って、エミリーは行ったことないの": "聽說……也就是說，艾蜜莉沒有去過嗎", "エミリーはないねぇ。フアナは？": "我沒有去過呢。弗亞納呢？", "あたしも実は、ちゃんと入るのは初めてなんだよね。どんな街か、ちょっと楽しみだね": "其實我也是第一次正式進入這裏。有點期待會是什麼樣的城鎮呢", "どうかな。美味しいごはんもなくて教会だけだったら辛い": "不知道呢。要是沒有好喫的飯菜，只有教會的話就太難熬了", "あ、ごはんは美味しいですよ！エミリーさんが言ったとおりいろんな文化が入り混じって、あちこちの国のごはんが食べられて楽しいです": "啊，飯菜很好喫哦！正如艾蜜莉小姐所說，這裏混雜着各種文化，可以喫到各個國家的飯菜，非常有趣", "私、ここに骨を埋めるかもしれない": "我說不定會在這裏終老一生", "クレア……いつからそんなに食いしん坊になったんだろうね……": "克蕾婭……你什麼時候變成這麼貪喫的人了……", "ということは、世界のお酒も揃ってるってこと？": "這也就是說，世界各地的酒也都有？", "そうですね。色々ありますよ！": "是的。有各種各樣的酒哦！", "シンデレラが大喜びだね。あれ？": "仙杜瑞拉會非常高興吧。咦？", "ティンカたちは、あっちの船だよ。大きい船が無かったから分かれて乗ったでしょ": "汀可她們在那邊的船上。因爲沒有大船，所以就分頭坐船了吧", "あ、そっか。でも……あれ、なんであっちの船は、あそこで停まってるの？": "啊，這樣啊。但是……咦，爲什麼那邊的船停在那裏？", "あれは……まさか、検問か": "那是……難道是盤查嗎", "そんな、助け出さないと": "那可不行，得去救她們", "ダメだよ、ピュルテ、人間さん。全員捕まったらどうしようもなくなっちゃう。ここは様子を見よう": "不行哦，看板，人間君。要是所有人都被抓了就無計可施了。現在先觀察情況吧", "あ……よかった、なんとかうまく積荷に隠れて、検問はやり過ごせたようです": "啊……太好了，她們好像順利地藏在貨物裏，躲過了盤查", "なら良かったけど……ほんと、どきどきしちゃうねぇ": "那就好……真是讓人緊張呢", "なんでこっちには来なかったんだろ": "爲什麼沒有來我們這邊呢", "抜き打ち検査だよ。全部の船に検問かけてたんじゃ、色々と時間がかかりすぎて滞るからね": "是突擊檢查哦。如果對所有的船都進行盤查的話，會因爲太花時間而耽誤行程的", "じゃあ、みんなは運が悪かったってこと？": "那就是說，大家運氣不好嗎？", "端的に言えばね": "簡單來說是這樣", "無事だとわかってホッとしましたね。でも、しばらく様子を見てから合流したほうがいいかも、という連絡が": "知道她們沒事我就放心了。但是，她們說先觀察一下情況再匯合比較好", "確かにそれが安全かもね。それじゃあ、先に目的地に行って待ってようか": "這樣確實比較安全。那我們就先去目的地等她們吧", "目的地？そう言えば、この街でなんかアテがあるんだっけ": "目的地？說起來，你在這座城市裏有熟人嗎？", "ええ。私が以前お世話になった教会です": "是的。是我以前照顧過的教會", "懐かしいなぁ。この街から、全部が始まったんですよね。人間界に行って、救ってくれる人を探しに行って……": "好懷念啊。一切就是從這座城市開始的。我去了人間界，尋找能拯救我的人……", "すべての始まり……ってことだね": "這就是一切的開始……是吧", "そうか、この旅は人間さんくんがオトギノクニにやってきたときから始まったような気がしていたけど、実際には『それ以前』もあったんだね": "是啊，我感覺這次旅行是從人間君來到童話之國的時候開始的，但實際上『在那之前』也發生過很多事呢", "周りの建物、みんな立派。ここが天空神殿の街なんだね": "周圍的建築都很氣派。這裏就是天空神殿的城市啊", "レグルス教会はいくつか分派して戒律が微妙に違ったりはするけど、みんな元をたどればここにつながるからね": "雷古魯斯教會雖然有好幾個分派，戒律也有些許不同，但追根溯源的話，都是從這裏開始的", "オトギノクニ共通の聖地、ってカンジなのかな": "這裏就是童話之國的共同聖地，是這個意思嗎", "意外と文明というか、技術も発達してるんですよ。特に今は、もうすぐ大事な儀式がある時期なので、通る人も多いですし": "這裏意外地文明，或者說技術也很發達。特別是現在，馬上就要到重要的儀式的時期了，來往的人也很多", "うん、確かに人がいっぱいだね": "嗯，確實人很多呢", "ほらクレア、迷子にならないように手つなご": "來吧克蕾婭，爲了不迷路我們牽手吧", "うん、エミリーの手、冷たいね": "嗯，艾蜜莉的手，好涼啊", "しょうがないでしょ、冷え性なの": "沒辦法啊，我體質就是怕冷", "そこらじゅうに馬車が走っていたり、まだ朝だからわかりにくいけど、街灯もたくさんありそうだね": "那裏有馬車在跑，雖然因爲現在是早上所以看不太出來，但這裏好像也有很多路燈呢", "こういうの、全部エルマイトを動力源にしてるんですよ。": "這些全部都是以聖之力爲動力源的哦。", "いつか人間さんと……ここに来たいなって思ってたので、予想外の形でしたけど、希望が叶って嬉しいです": "我一直想着有一天要和人間君……一起來這裏，雖然形式出乎意料，但希望實現了我很開心", "あ、人間さん……。私も迷子になるといけないから？ふふっ、そうですね。しっかり……握っていてくださいね": "啊，人間君……我也不能迷路呢？呵呵，是啊。請好好地……握着我"}