{"東区１より管制、エリア７現着。暴れている男を現認、これより確保に向かう": "東區1呼叫管制，已到達區域7。已確認有男性在鬧事，現在開始進行抓捕", "通信": "通信", "なお被疑者の瞳に赤い光、赤い光を確認。うめき声のような言動あり": "另外，已確認嫌疑人眼睛發出紅光。有呻吟般的言行", "おかしい……朝からこれで暴行事件は何件目だ。本官の地元でもこうはならない……。なんだ、何が起きている……？": "太奇怪了……從早上到現在，這是第幾起暴行事件了。我的家鄉可不會發生這種事……到底發生了什麼……？", "ジャヴェール警部": "賈維爾警部", "だが少なくとも、これに似た状況を私は知っている。かつてファンティーヌがそうだったように……": "但是，至少我知道與這個相似的情況。就像以前的範緹娜一樣……", "警部。これら、関係ありと見たほうが良いでしょうか": "警部。這些，應該認爲有關係比較好吧", "警護兵": "警衛兵", "……そうだな。貸してくれ": "……是啊。借我一下", "管制より各局。現在、東管内において一連の事案が発生している": "各局，來自管制。現在，東區發生了連續事件", "詳細は不明なるも、赤い瞳と酩酊したような言動、暴力性等が認められる。これはディマイトに関連の疑いありと思料される": "雖然詳細情況不明，但已確認有紅眼，醉酒般的言行，暴力性等。我認爲這與惡之力有關", "よって現時点を以って一連の事案をディマイト事案と認定しD警戒体勢とする。該事案について最優先で解明にあたれ。他の事案は本官預かりにて規制、各局了解願いたい。以上、管制": "因此，從現在開始將這一系列事件認定爲惡之力事件，進入D警戒狀態。請最優先查明該事件。其他事件由我負責，各局請了解。以上，來自管制", "ディマイト……ですか？いやしかし、既に７件は発生してます。これが全部ディマイトって、そんなことありますか？": "惡之力……嗎？但是，已經發生了7起。這些全部都是惡之力，有這種事嗎？", "被疑者の言動には覚えがある。これはディマイトだ。しかし７人もの、それも離れた場所にいる者が何故、同時に……": "我記得嫌疑人的言行。這是惡之力。但是7人，而且是在不同的地方，爲什麼同時……", "こちら東４。負傷者の救護中、負傷した市民より不審な女が": "這裏是東4。正在救助傷者，受傷的市民說有個可疑的女人", "管制より東４。その女の動向は判明しているのか、どうぞ": "來自管制的東4。那個女人的動向已經查明瞭嗎，收到", "東４より管制。女は環状水瓶線外回りを北上する馬車に乗車、そのまま立ち去ったとの言あり": "來自東4的管制。女人乘坐環狀水瓶線外環的馬車，就這樣離開了", "管制より東４。つまり、馬車に乗ったまま、何かの道具を噴霧し降車することなく立ち去った。間違いないか、どうぞ": "來自管制的東4。也就是說，她乘坐馬車，噴霧後沒有下車就離開了。沒錯吧，收到", "そのとおり。どうぞ": "沒錯。收到", "くっ……乗合馬車は運行停止しているんだったか？": "咕……公共馬車已經停止運行了嗎？", "は、はい。現在、環状各線は該事案により東側エリアの運行は全線停止中": "是，是的。現在，環狀各線由於該事件，東側區域的線路全部停止運行", "緊急配備だ！これは自然発生でも魔物でもない、極めて人為的に、この町を狙って引き起こされたディマイト事案だ！被疑者は……町を一周するつもりだぞ！": "緊急配置！這不是自然發生也不是魔物，而是人爲的，以這個城市爲目標引發的惡之力事件！嫌疑人……打算繞城市一圈！", "ああ、不幸にも本能に支配されてしまった血なまぐさい彼らのために、祈りましょう……": "啊啊，爲了不幸地被本能支配的血腥的他們，祈禱吧……", "シェイクスピア": "莎士比亞", "その罪を、愛すべき罪を思えば、私の胸は締め付けられます。でも、それが彼らの本心、さらけ出すのもまた幸せ……": "一想到他們的罪，他們那可愛的罪，我的胸口就一陣緊縮。但是，將他們的真心，將他們的本性暴露出來，也是幸福……", "あのう、わしゃあ急いでるんですがのう。何故、道の真ん中で祈ってるんで？": "那個，我還有急事呢。爲什麼，你要在路中間祈禱呢？", "住民": "居民", "うふふ、シスターの気持ちになったのよ。それに、ほら血の匂い。もうすぐ時計の針が動き出すわ": "嗚呼呼，我變成了修女的心情。而且，你看血的味道。馬上時鐘的指針就要動起來了", "はあ……？あなた、どう見てもシスターじゃないでしょう？それに、なんですかトケイって": "哈啊……？你，怎麼看都不是修女吧？而且，你說的時鐘是什麼", "血の匂い。ふふ、血はね、とっても気持ちをざわざわさせる": "血的味道。呼呼，血呢，會讓心情變得很激動", "あっ！なんでわしのクレープを勝手に食べるんですかな！？": "啊！爲什麼擅自喫我的可麗餅啊！？", "んぐ、んぐ、ごくん……。ふふ、血の味がするわ": "咕，咕，咕咚……。呼呼，有血的味道呢", "しませんよ！": "沒有啊！", "ああ、シェイクスピア様。また勝手に移動されて……困ります": "啊啊，莎士比亞大人。又擅自移動了……真困擾", "特務機関兵": "特務機關兵", "どうせ馬車は動かないんだもの。あなたも、そしてあなたも。急いだって仕方ないわ": "馬車反正也動不了。你也是，還有你也是。着急也沒用", "そうです、こちとら乗合馬車が動いてなくてイライラしとるのに。お連れさん、どうかされてるんですかな": "是啊，我們因爲公共馬車動不了而很煩躁呢。你的同伴，怎麼了呢", "や、その、申し訳ない": "啊，那個，對不起", "あの子が予定通り行動していれば、東側の乗合馬車は全線が停止しているはずよ": "如果那孩子按照計劃行動的話，東側的公共馬車應該全線停運了", "あんた、何線が止まってるか知っとるのかね。わしゃ東区の４エリアに行きたいんじゃが": "你知道哪條線停運了嗎？我想去東區的4區域", "シェイクスピア様。何故、時間差なのです。一気に勝負した方が捜査当局も混乱するのでは": "莎士比亞大人。爲什麼要錯開時間呢。一口氣決勝負的話，搜查當局也會陷入混亂吧", "同時に起こせば、交通手段はないものと思って屋内から出てこないかもしれないじゃない。できるだけ行き来する人が多い状態じゃないと": "如果同時發生的話，他們可能會認爲沒有交通手段而不出門。必須儘可能地讓來往的人多一點", "それに……東側が停まって、何が起きているかの情報がハッキリするまでは、必然的に西側に人が集まるのよ。このクレープをくれたおじさんみたいにね♪": "而且……東側停運的話，在發生什麼之前，人必然會聚集到西側。就像給我可麗餅的大叔一樣♪", "わしはクレープをあげた覚えはありませんぞ！": "我可不記得有給你可麗餅啊！", "ありがとう、おじさん。しゅっ♪": "謝謝你，大叔。啾♪", "ぷあっ、何を！？を……おお……？クレ、クレェ……プ……？": "咕啊，你幹什麼！？哦哦……？可麗，可麗……餅……？", "アア、アアアア、アヴァアアアア！": "啊啊，啊啊啊啊，啊啊啊啊啊啊！", "さあ、馬車が来たわ。装置の準備をしてちょうだい": "來，馬車來了。準備裝置吧", "はっ……！": "好……！", "シャルルさん！": "夏露露先生！", "ピュルテ": "看板", "あら、偶然ですね。人間さんたちも、このレグルス教国にいらしてたんですか": "哎呀，真巧。人間君們也來雷古魯斯教國了嗎", "シャルル": "夏露露", "えーと、こちらのシスターとは知り合いか？以前、滞在したときに世話になったとかいう……": "請問，你認識這位修女嗎？聽說你以前在這裏住過一段時間，受過她的照顧……", "フアナ": "弗亞納", "あ、いえ！こちらはシャルルさん、私や人間さんがたまたま居合わせたディマイト事件を解決したときに知り合ったんです": "啊，不是的！這位是夏露露先生，我和人間君在解決惡之力事件時偶然認識的", "あのときはお世話になりました。そうそう、ジャヴェール警部もこの町にいるんですよ": "那次真是多謝了。對了，賈維爾警官也在這座城市哦", "えっ、そうなんですか！？うわあ、お会いしたいです": "誒，是嗎！？哇，好想見見他", "よかったら顔を出してあげてください": "有空的話請去見見他", "なるほど。少しでも知り合いがいるのは心強いな": "原來如此。有熟人在的話就安心了", "しかも治安を守る警護隊の人だもんね。味方につけたいもん": "而且還是維護治安的警備隊的人呢。真想拉攏他", "エミリー": "艾蜜莉", "それより、情報収集だよ": "話說回來，我們得收集情報", "クレア": "克蕾婭", "まーた、美味しいごはんのお店とか探そうとして～": "又～要去找好喫的店了嗎～", "違うよ。エミリーじゃないんだから": "不是啦。又不是艾蜜莉", "待って、待って。エミリー、わりと少食だからね？": "等等，等等。艾蜜莉食量很小的哦？", "そして偏食": "而且還偏食", "いまエミリーの食生活なんて関係ないよね！？んもう、クレアがエミリーのこと、いじめるよぅ": "現在和艾蜜莉的飲食習慣沒關係吧！？真是的，克蕾婭欺負艾蜜莉", "ふふっ、勝った": "呵呵，贏了", "ま、まあ実際、本当に情報収集はしなきゃいけないとこでして": "不，不過實際上，我們確實得收集情報", "情報？どんなお話ですか？": "情報？什麼情報？", "今日なんですが、港に大きな物資が持ち込まれたはずなんです。中身はわからないんですが……": "今天，應該有大型物資被運到了港口。雖然不知道里面是什麼……", "そう聞いて、何か思い当たることはないかな。例えば、どこかで大きな建築工事をしているとか": "聽到這個消息，你們有沒有什麼頭緒？比如說，某個地方正在進行大型建築施工之類的", "建築工事、ですか。特に今は、どこの聖堂も改修工事などはしていなかったと思いますが": "建築施工嗎？現在，我想應該沒有哪個教堂在進行修繕工程吧", "そうか……いや、ありがとう": "是嗎……不，謝謝", "改修工事ってどんなことするの？": "修繕工程要做些什麼呢？", "大きく２つあって、汚れを落とす作業と、欠けたところを継ぎ足す作業があるんですよ": "主要有兩個方面，清除污垢和修補破損", "特に欠けたところを継ぎ足すのは、実際、いまはないものを作るわけなので、なかなか技量が求められます": "特別是修補破損，實際上就是製作現在不存在的東西，所以需要相當的技術", "へぇ……削るか、足すか、なんだね": "哦……是削減，還是增加，是吧"}