{"東区１より管制、エリア７現着。暴れている男を現認、これより確保に向かう": "东区1呼叫管制，已到达区域7。已确认有男性在闹事，现在开始进行抓捕", "通信": "通信", "なお被疑者の瞳に赤い光、赤い光を確認。うめき声のような言動あり": "另外，已确认嫌疑人眼睛发出红光。有呻吟般的言行", "おかしい……朝からこれで暴行事件は何件目だ。本官の地元でもこうはならない……。なんだ、何が起きている……？": "太奇怪了……从早上到现在，这是第几起暴行事件了。我的家乡可不会发生这种事……到底发生了什么……？", "ジャヴェール警部": "贾维尔警部", "だが少なくとも、これに似た状況を私は知っている。かつてファンティーヌがそうだったように……": "但是，至少我知道与这个相似的情况。就像以前的范缇娜一样……", "警部。これら、関係ありと見たほうが良いでしょうか": "警部。这些，应该认为有关系比较好吧", "警護兵": "警卫兵", "……そうだな。貸してくれ": "……是啊。借我一下", "管制より各局。現在、東管内において一連の事案が発生している": "各局，来自管制。现在，东区发生了连续事件", "詳細は不明なるも、赤い瞳と酩酊したような言動、暴力性等が認められる。これはディマイトに関連の疑いありと思料される": "虽然详细情况不明，但已确认有红眼，醉酒般的言行，暴力性等。我认为这与恶之力有关", "よって現時点を以って一連の事案をディマイト事案と認定しD警戒体勢とする。該事案について最優先で解明にあたれ。他の事案は本官預かりにて規制、各局了解願いたい。以上、管制": "因此，从现在开始将这一系列事件认定为恶之力事件，进入D警戒状态。请最优先查明该事件。其他事件由我负责，各局请了解。以上，来自管制", "ディマイト……ですか？いやしかし、既に７件は発生してます。これが全部ディマイトって、そんなことありますか？": "恶之力……吗？但是，已经发生了7起。这些全部都是恶之力，有这种事吗？", "被疑者の言動には覚えがある。これはディマイトだ。しかし７人もの、それも離れた場所にいる者が何故、同時に……": "我记得嫌疑人的言行。这是恶之力。但是7人，而且是在不同的地方，为什么同时……", "こちら東４。負傷者の救護中、負傷した市民より不審な女が": "这里是东4。正在救助伤者，受伤的市民说有个可疑的女人", "管制より東４。その女の動向は判明しているのか、どうぞ": "来自管制的东4。那个女人的动向已经查明了吗，收到", "東４より管制。女は環状水瓶線外回りを北上する馬車に乗車、そのまま立ち去ったとの言あり": "来自东4的管制。女人乘坐环状水瓶线外环的马车，就这样离开了", "管制より東４。つまり、馬車に乗ったまま、何かの道具を噴霧し降車することなく立ち去った。間違いないか、どうぞ": "来自管制的东4。也就是说，她乘坐马车，喷雾后没有下车就离开了。没错吧，收到", "そのとおり。どうぞ": "没错。收到", "くっ……乗合馬車は運行停止しているんだったか？": "咕……公共马车已经停止运行了吗？", "は、はい。現在、環状各線は該事案により東側エリアの運行は全線停止中": "是，是的。现在，环状各线由于该事件，东侧区域的线路全部停止运行", "緊急配備だ！これは自然発生でも魔物でもない、極めて人為的に、この町を狙って引き起こされたディマイト事案だ！被疑者は……町を一周するつもりだぞ！": "紧急配置！这不是自然发生也不是魔物，而是人为的，以这个城市为目标引发的恶之力事件！嫌疑人……打算绕城市一圈！", "ああ、不幸にも本能に支配されてしまった血なまぐさい彼らのために、祈りましょう……": "啊啊，为了不幸地被本能支配的血腥的他们，祈祷吧……", "シェイクスピア": "莎士比亞", "その罪を、愛すべき罪を思えば、私の胸は締め付けられます。でも、それが彼らの本心、さらけ出すのもまた幸せ……": "一想到他们的罪，他们那可爱的罪，我的胸口就一阵紧缩。但是，将他们的真心，将他们的本性暴露出来，也是幸福……", "あのう、わしゃあ急いでるんですがのう。何故、道の真ん中で祈ってるんで？": "那个，我还有急事呢。为什么，你要在路中间祈祷呢？", "住民": "居民", "うふふ、シスターの気持ちになったのよ。それに、ほら血の匂い。もうすぐ時計の針が動き出すわ": "呜呼呼，我变成了修女的心情。而且，你看血的味道。马上时钟的指针就要动起来了", "はあ……？あなた、どう見てもシスターじゃないでしょう？それに、なんですかトケイって": "哈啊……？你，怎么看都不是修女吧？而且，你说的时钟是什么", "血の匂い。ふふ、血はね、とっても気持ちをざわざわさせる": "血的味道。呼呼，血呢，会让心情变得很激动", "あっ！なんでわしのクレープを勝手に食べるんですかな！？": "啊！为什么擅自吃我的可丽饼啊！？", "んぐ、んぐ、ごくん……。ふふ、血の味がするわ": "咕，咕，咕咚……。呼呼，有血的味道呢", "しませんよ！": "没有啊！", "ああ、シェイクスピア様。また勝手に移動されて……困ります": "啊啊，莎士比亚大人。又擅自移动了……真困扰", "特務機関兵": "特务机关兵", "どうせ馬車は動かないんだもの。あなたも、そしてあなたも。急いだって仕方ないわ": "马车反正也动不了。你也是，还有你也是。着急也没用", "そうです、こちとら乗合馬車が動いてなくてイライラしとるのに。お連れさん、どうかされてるんですかな": "是啊，我们因为公共马车动不了而很烦躁呢。你的同伴，怎么了呢", "や、その、申し訳ない": "啊，那个，对不起", "あの子が予定通り行動していれば、東側の乗合馬車は全線が停止しているはずよ": "如果那孩子按照计划行动的话，东侧的公共马车应该全线停运了", "あんた、何線が止まってるか知っとるのかね。わしゃ東区の４エリアに行きたいんじゃが": "你知道哪条线停运了吗？我想去东区的4区域", "シェイクスピア様。何故、時間差なのです。一気に勝負した方が捜査当局も混乱するのでは": "莎士比亚大人。为什么要错开时间呢。一口气决胜负的话，搜查当局也会陷入混乱吧", "同時に起こせば、交通手段はないものと思って屋内から出てこないかもしれないじゃない。できるだけ行き来する人が多い状態じゃないと": "如果同时发生的话，他们可能会认为没有交通手段而不出门。必须尽可能地让来往的人多一点", "それに……東側が停まって、何が起きているかの情報がハッキリするまでは、必然的に西側に人が集まるのよ。このクレープをくれたおじさんみたいにね♪": "而且……东侧停运的话，在发生什么之前，人必然会聚集到西侧。就像给我可丽饼的大叔一样♪", "わしはクレープをあげた覚えはありませんぞ！": "我可不记得有给你可丽饼啊！", "ありがとう、おじさん。しゅっ♪": "谢谢你，大叔。啾♪", "ぷあっ、何を！？を……おお……？クレ、クレェ……プ……？": "咕啊，你干什么！？哦哦……？可丽，可丽……饼……？", "アア、アアアア、アヴァアアアア！": "啊啊，啊啊啊啊，啊啊啊啊啊啊！", "さあ、馬車が来たわ。装置の準備をしてちょうだい": "来，马车来了。准备装置吧", "はっ……！": "好……！", "シャルルさん！": "夏露露先生！", "ピュルテ": "看板", "あら、偶然ですね。人間さんたちも、このレグルス教国にいらしてたんですか": "哎呀，真巧。人間君们也来雷古鲁斯教国了吗", "シャルル": "夏露露", "えーと、こちらのシスターとは知り合いか？以前、滞在したときに世話になったとかいう……": "请问，你认识这位修女吗？听说你以前在这里住过一段时间，受过她的照顾……", "フアナ": "弗亚纳", "あ、いえ！こちらはシャルルさん、私や人間さんがたまたま居合わせたディマイト事件を解決したときに知り合ったんです": "啊，不是的！这位是夏露露先生，我和人間君在解决恶之力事件时偶然认识的", "あのときはお世話になりました。そうそう、ジャヴェール警部もこの町にいるんですよ": "那次真是多谢了。对了，贾维尔警官也在这座城市哦", "えっ、そうなんですか！？うわあ、お会いしたいです": "诶，是吗！？哇，好想见见他", "よかったら顔を出してあげてください": "有空的话请去见见他", "なるほど。少しでも知り合いがいるのは心強いな": "原来如此。有熟人在的话就安心了", "しかも治安を守る警護隊の人だもんね。味方につけたいもん": "而且还是维护治安的警备队的人呢。真想拉拢他", "エミリー": "艾蜜莉", "それより、情報収集だよ": "话说回来，我们得收集情报", "クレア": "克蕾娅", "まーた、美味しいごはんのお店とか探そうとして～": "又～要去找好吃的店了吗～", "違うよ。エミリーじゃないんだから": "不是啦。又不是艾蜜莉", "待って、待って。エミリー、わりと少食だからね？": "等等，等等。艾蜜莉食量很小的哦？", "そして偏食": "而且还偏食", "いまエミリーの食生活なんて関係ないよね！？んもう、クレアがエミリーのこと、いじめるよぅ": "现在和艾蜜莉的饮食习惯没关系吧！？真是的，克蕾娅欺负艾蜜莉", "ふふっ、勝った": "呵呵，赢了", "ま、まあ実際、本当に情報収集はしなきゃいけないとこでして": "不，不过实际上，我们确实得收集情报", "情報？どんなお話ですか？": "情报？什么情报？", "今日なんですが、港に大きな物資が持ち込まれたはずなんです。中身はわからないんですが……": "今天，应该有大型物资被运到了港口。虽然不知道里面是什么……", "そう聞いて、何か思い当たることはないかな。例えば、どこかで大きな建築工事をしているとか": "听到这个消息，你们有没有什么头绪？比如说，某个地方正在进行大型建筑施工之类的", "建築工事、ですか。特に今は、どこの聖堂も改修工事などはしていなかったと思いますが": "建筑施工吗？现在，我想应该没有哪个教堂在进行修缮工程吧", "そうか……いや、ありがとう": "是吗……不，谢谢", "改修工事ってどんなことするの？": "修缮工程要做些什么呢？", "大きく２つあって、汚れを落とす作業と、欠けたところを継ぎ足す作業があるんですよ": "主要有两个方面，清除污垢和修补破损", "特に欠けたところを継ぎ足すのは、実際、いまはないものを作るわけなので、なかなか技量が求められます": "特别是修补破损，实际上就是制作现在不存在的东西，所以需要相当的技术", "へぇ……削るか、足すか、なんだね": "哦……是削减，还是增加，是吧"}