{"言われてみれば、常に相反する２つのもの、と見ることもできますね": "說起來，也可以看作是兩個經常相反的東西", "シャルル": "夏露露", "どういうこと？": "什麼意思？", "クレア": "克蕾婭", "汚れを落とすというのは、汚れに洗剤を吹き付けて浮かせる、つまり真逆の力によって排除するわけです": "清除污垢，就是把清潔劑噴在污垢上使其浮起，也就是用相反的力量將其排除", "一方の補修というのは、できるだけ周辺と同じように違和感のないよう、同じような力を使ってもとに戻す……": "另一方面，修補就是儘可能地讓它和周圍一樣，沒有違和感，使用相同的力量使其恢復原狀……", "シスターの話は、深い": "修女的話，很深奧", "美しい聖堂っていう同じような結果でも、いろんな要因次第で真逆のアプローチがあるんだねぇ": "美麗的教堂，雖然結果都一樣，但根據各種因素的不同，其過程卻截然不同呢", "エミリー": "艾蜜莉", "エミリーの話は、軽い": "艾蜜莉的話，好輕浮", "さっきからひどくない！？エミリーのこと、嫌いなのぅ？": "從剛纔開始就一直說我壞話！？你討厭艾蜜莉嗎？", "ううん、大好き。そんなところも含めて": "不，我最喜歡你了。包括你的這種地方", "ええ、人間さんと同意見です。これが男の人に向けられ始めたらとんでもない小悪魔の誕生ですね": "是啊，我和人間君意見相同。如果她開始對男人說這種話，那可就誕生了一個不得了的小惡魔了", "ピュルテ": "看板", "あ、そう言えば……朝、港を通りかかったら大きな輸送船が到着してましたね。あれが皆さんのお目当ての船でしょうか": "啊，說起來……早上，我路過港口的時候，看到一艘大型運輸船到達了。那就是大家想看的船嗎", "おそらくそうだね。その船で何か気づいたことはないかな。たとえば荷物を下ろしてどこに運んだかとか……": "應該是吧。你有沒有注意到那艘船的什麼？比如卸貨後運到哪裏去了……", "フアナ": "弗亞納", "あぁ……大きな荷車が用意されていたのは見ました。でも、まだ下ろす前だったみたいで、そのまま私は帰ってきてしまって": "啊……我看到他們準備了一輛很大的貨車。但是，好像還沒卸貨，我就直接回去了", "いや、ありがとう。それだけでも充分だよ": "不，謝謝。光是這樣就足夠了", "つまり……港で別の船に載せ替えたのではなく、やはりこのレグルス教国が目的地と見て良さそうってことですね": "換句話說……不是在港口換到另一艘船上，看來目的地果然是雷古魯斯教國", "飛空艇じゃなくて陸路……そう遠くじゃない。この町のどこかにあるはずだね。でも、そんなの目立って隠せないよねぇ": "不是飛空艇而是陸路……離這裏不遠。應該就在這個鎮上的某個地方。但是，那樣的話太顯眼了，藏不住吧", "あれ……お祈りしてるのって……": "咦……在祈禱的那個人是……", "そりゃあ教会なんだ、みんな祈りにくる場所だよ": "當然是教會了，大家都是來祈禱的", "じゃなくて、ほら、あの人": "不是，你看，那個人", "ああ……神よ。あなたはどうして神様なの": "啊……神啊。爲什麼您是神呢", "ジュリエット": "茱麗葉", "ジュリエットさん！？": "茱麗葉小姐！？", "あら、皆さんごきげんよう。私、先週からシスターになったのよ": "哎呀，大家好。我從上週開始就成爲了修女", "つまり、彼女もこれまでの旅で知り合ったわけか": "也就是說，她也是在之前的旅途中認識的嗎", "ええ。ただちょっと、その……変わった人でして": "是的。只是，那個……她是個奇怪的人", "今日もたっぷり祈ったわ。シスターはね、祈るのが仕事。だからずっといろんなことを祈ってるの": "今天也祈禱了很久。修女的工作就是祈禱。所以一直在祈禱各種各樣的事情", "でもシスターの服じゃないよぉ？": "但是她穿的不是修女服哦？", "なんて悲しい人なの！ああ、神よ。この哀れな小娘、じゃない、哀れな子羊をお許しください！": "多麼可悲的人啊！啊，神啊。請原諒這個可憐的小姑娘，不對，可憐的羔羊吧！", "いま聞こえたからね。小娘って言ったよね": "我剛纔聽到了。你說小姑娘對吧", "この私のこれ、これは聖なる衣なのです。わかりますか。ああ、哀れなあなたのためにも祈りますね": "我的這個，這個是聖衣。明白了嗎。啊，我也會爲你祈禱的", "あー、ごめん。そうだね、なに着てたってシスター、心のもちようではあるもんね。これはエミリーがいけなかった": "啊，抱歉。是啊，不管穿什麼，修女都是心懷信仰的。這是艾蜜莉的錯", "一緒に祈りましょう。あなたのお昼ごはんが大盛り無料になりますように……": "我們一起祈禱吧。祈禱你的午飯能免費加量……", "そんな祈りはいらないんだけど！": "我纔不需要這種祈禱！", "じゃあジュリエットは、シスターだから、お祈りしに来たの？": "那茱麗葉，你是因爲是修女，所以纔來祈禱的嗎？", "ふふっ、それは正解なようでいて間違いね": "呵呵，你這回答看似正確，實則不然", "違うんだ": "不是嗎", "シスターだから祈りに来たんじゃないわ。ここに来る用事があったからシスターになって、だから祈ってたのよ": "我並不是因爲是修女纔來祈禱的。我是因爲有事要來，所以才成爲了修女，然後祈禱的", "え？後半ちょっとよくわかりませんでしたけど、要するに何か用事があったんですね": "哎？後半部分我有點沒聽懂，總之就是你有事要來對吧", "そう、ハムレットと待ち合わせなの。でもシスターになった私はこの町に来たら、ハムレットよりもまず祈らなきゃいけないから": "是的，我和哈姆雷特約好了在這裏見面。但是成爲修女的我來到這個鎮上後，比起哈姆雷特，我更應該先祈禱", "えっ、待ち合わせの約束してるのに、祈ってて遅刻ってこと？それ、あたしらについてきてる場合じゃないんじゃ": "哎，明明約好了見面，卻因爲祈禱而遲到？那你現在不應該跟着我們，而是應該去見他吧", "そもそも、なんでついてきてるのかも疑問だけど": "說到底，你爲什麼要跟着我們啊", "そうよね。いまから行ってみるわ": "也是啊。我現在就過去", "もう昼近い。早く行ってやらないとお腹をすかせてるよ": "差不多快到中午了。不快點去的話，他就要餓肚子了", "そうよね！待ち合わせは昨日だけど、餓死してないかしら": "是啊！雖然昨天就約好了，但他會不會餓死了呢", "悲劇だ": "太悲劇了", "とにかく、早く行ったほうがいいんじゃないですか？": "總之，你還是快點過去比較好吧？", "そうね！": "是啊！", "返事だけで行く気配がないんだけど": "只是嘴上說說，你根本沒打算去吧", "思い出せないのよね。どうして待ち合わせなんかしたのかしら": "我想不起來。爲什麼我要和他約好在這裏見面呢", "そ、そう……でもとりあえず、行ってあげたら……？": "是，是嗎……不過總之，你還是先去吧……？", "神の声を聞いたほうがいいんじゃない？": "你還是先聽聽神的聲音比較好吧？", "いらない、いらない。ていうか聞こえないと思うよ": "不用，不用。而且我覺得你聽不見的", "どれくらい強く信じているかで結果は変わると思うの": "我覺得結果會根據你相信的程度而改變", "その点に関してはジュリエットさんはナンバーワンだとは思いますが……": "雖然我覺得在這一點上茱麗葉小姐是第一……", "ウ、ウウ……ウウッ！？": "嗚，嗚嗚……嗚嗚！？", "住民1": "居民1", "大丈夫？なんか、このおじさん、突然転んじゃったよ": "你沒事吧？這個大叔突然摔倒了", "どうしたんだ。ケガはしてないか？": "怎麼了。你沒受傷吧？", "……っ！？クレア、離れるんだ！": "……！？克蕾婭，快離開他！", "えっ？": "哎？", "ウ、ウウウ……ウヴァアアァァッ！": "嗚，嗚嗚嗚……嗚哇啊啊啊啊！", "住民2": "居民2", "なっ、こ、これはディマイト！ディマイト状態ですよ！": "怎麼了，這，這是惡之力！是惡之力狀態！", "なんてこと……私の祈りが足りなかったばっかりに": "天哪……都怪我的祈禱不夠", "くっ、ジュリエットも！いまは祈りのことはいいから！": "咕，茱麗葉也是！現在先別管祈禱了！", "ウアア……アアアアア……！": "嗚啊啊……啊啊啊啊啊……！", "住民3": "居民3", "クレェプゥウウウゥゥ……！！": "克蕾普嗚嗚嗚嗚嗚嗚……！！", "まさか、囲まれている！？": "難道說，我們被包圍了！？", "事情もわからないのに攻撃するわけにもいかないし、みんな、ここは逃げるよ！": "我們現在還不清楚情況，也不能隨便攻擊，大家，現在先逃吧！", "でも、逃げるってどこに": "但是，要逃到哪裏去", "中央区……ジャヴェール警部のいる、警護隊詰め所に行きましょう。そこならきっと、まだ安全なはずです！": "中央區……我們去賈維爾警部所在的警備隊辦公室吧。那裏的話，應該還很安全！", "それにしても……ええ、人間さん……そうですよね。これって最初の、あのリルちゃんがお菓子を配っていた時みたいな……": "話說回來……嗯，人間君……是這樣吧。這和莉露醬一開始發點心的時候一樣……", "……人数が増えたとはいえ、どうして急にこんな質の落ちたディマイトを使ってきてるんでしょうか……": "……雖說人數增加了，但爲什麼突然使用了這種質量低下的惡之力呢……", "正面にもいるよ！一気に駆け抜けるから、はぐれないようにして！": "正面也有！我們要一口氣衝過去，大家不要走散了！"}