{"言われてみれば、常に相反する２つのもの、と見ることもできますね": "说起来，也可以看作是两个经常相反的东西", "シャルル": "夏露露", "どういうこと？": "什么意思？", "クレア": "克蕾娅", "汚れを落とすというのは、汚れに洗剤を吹き付けて浮かせる、つまり真逆の力によって排除するわけです": "清除污垢，就是把清洁剂喷在污垢上使其浮起，也就是用相反的力量将其排除", "一方の補修というのは、できるだけ周辺と同じように違和感のないよう、同じような力を使ってもとに戻す……": "另一方面，修补就是尽可能地让它和周围一样，没有违和感，使用相同的力量使其恢复原状……", "シスターの話は、深い": "修女的话，很深奥", "美しい聖堂っていう同じような結果でも、いろんな要因次第で真逆のアプローチがあるんだねぇ": "美丽的教堂，虽然结果都一样，但根据各种因素的不同，其过程却截然不同呢", "エミリー": "艾蜜莉", "エミリーの話は、軽い": "艾蜜莉的话，好轻浮", "さっきからひどくない！？エミリーのこと、嫌いなのぅ？": "从刚才开始就一直说我坏话！？你讨厌艾蜜莉吗？", "ううん、大好き。そんなところも含めて": "不，我最喜欢你了。包括你的这种地方", "ええ、人間さんと同意見です。これが男の人に向けられ始めたらとんでもない小悪魔の誕生ですね": "是啊，我和人間君意见相同。如果她开始对男人说这种话，那可就诞生了一个不得了的小恶魔了", "ピュルテ": "看板", "あ、そう言えば……朝、港を通りかかったら大きな輸送船が到着してましたね。あれが皆さんのお目当ての船でしょうか": "啊，说起来……早上，我路过港口的时候，看到一艘大型运输船到达了。那就是大家想看的船吗", "おそらくそうだね。その船で何か気づいたことはないかな。たとえば荷物を下ろしてどこに運んだかとか……": "应该是吧。你有没有注意到那艘船的什么？比如卸货后运到哪里去了……", "フアナ": "弗亚纳", "あぁ……大きな荷車が用意されていたのは見ました。でも、まだ下ろす前だったみたいで、そのまま私は帰ってきてしまって": "啊……我看到他们准备了一辆很大的货车。但是，好像还没卸货，我就直接回去了", "いや、ありがとう。それだけでも充分だよ": "不，谢谢。光是这样就足够了", "つまり……港で別の船に載せ替えたのではなく、やはりこのレグルス教国が目的地と見て良さそうってことですね": "换句话说……不是在港口换到另一艘船上，看来目的地果然是雷古鲁斯教国", "飛空艇じゃなくて陸路……そう遠くじゃない。この町のどこかにあるはずだね。でも、そんなの目立って隠せないよねぇ": "不是飞空艇而是陆路……离这里不远。应该就在这个镇上的某个地方。但是，那样的话太显眼了，藏不住吧", "あれ……お祈りしてるのって……": "咦……在祈祷的那个人是……", "そりゃあ教会なんだ、みんな祈りにくる場所だよ": "当然是教会了，大家都是来祈祷的", "じゃなくて、ほら、あの人": "不是，你看，那个人", "ああ……神よ。あなたはどうして神様なの": "啊……神啊。为什么您是神呢", "ジュリエット": "茱丽叶", "ジュリエットさん！？": "茱丽叶小姐！？", "あら、皆さんごきげんよう。私、先週からシスターになったのよ": "哎呀，大家好。我从上周开始就成为了修女", "つまり、彼女もこれまでの旅で知り合ったわけか": "也就是说，她也是在之前的旅途中认识的吗", "ええ。ただちょっと、その……変わった人でして": "是的。只是，那个……她是个奇怪的人", "今日もたっぷり祈ったわ。シスターはね、祈るのが仕事。だからずっといろんなことを祈ってるの": "今天也祈祷了很久。修女的工作就是祈祷。所以一直在祈祷各种各样的事情", "でもシスターの服じゃないよぉ？": "但是她穿的不是修女服哦？", "なんて悲しい人なの！ああ、神よ。この哀れな小娘、じゃない、哀れな子羊をお許しください！": "多么可悲的人啊！啊，神啊。请原谅这个可怜的小姑娘，不对，可怜的羔羊吧！", "いま聞こえたからね。小娘って言ったよね": "我刚才听到了。你说小姑娘对吧", "この私のこれ、これは聖なる衣なのです。わかりますか。ああ、哀れなあなたのためにも祈りますね": "我的这个，这个是圣衣。明白了吗。啊，我也会为你祈祷的", "あー、ごめん。そうだね、なに着てたってシスター、心のもちようではあるもんね。これはエミリーがいけなかった": "啊，抱歉。是啊，不管穿什么，修女都是心怀信仰的。这是艾蜜莉的错", "一緒に祈りましょう。あなたのお昼ごはんが大盛り無料になりますように……": "我们一起祈祷吧。祈祷你的午饭能免费加量……", "そんな祈りはいらないんだけど！": "我才不需要这种祈祷！", "じゃあジュリエットは、シスターだから、お祈りしに来たの？": "那茱丽叶，你是因为是修女，所以才来祈祷的吗？", "ふふっ、それは正解なようでいて間違いね": "呵呵，你这回答看似正确，实则不然", "違うんだ": "不是吗", "シスターだから祈りに来たんじゃないわ。ここに来る用事があったからシスターになって、だから祈ってたのよ": "我并不是因为是修女才来祈祷的。我是因为有事要来，所以才成为了修女，然后祈祷的", "え？後半ちょっとよくわかりませんでしたけど、要するに何か用事があったんですね": "哎？后半部分我有点没听懂，总之就是你有事要来对吧", "そう、ハムレットと待ち合わせなの。でもシスターになった私はこの町に来たら、ハムレットよりもまず祈らなきゃいけないから": "是的，我和哈姆雷特约好了在这里见面。但是成为修女的我来到这个镇上后，比起哈姆雷特，我更应该先祈祷", "えっ、待ち合わせの約束してるのに、祈ってて遅刻ってこと？それ、あたしらについてきてる場合じゃないんじゃ": "哎，明明约好了见面，却因为祈祷而迟到？那你现在不应该跟着我们，而是应该去见他吧", "そもそも、なんでついてきてるのかも疑問だけど": "说到底，你为什么要跟着我们啊", "そうよね。いまから行ってみるわ": "也是啊。我现在就过去", "もう昼近い。早く行ってやらないとお腹をすかせてるよ": "差不多快到中午了。不快点去的话，他就要饿肚子了", "そうよね！待ち合わせは昨日だけど、餓死してないかしら": "是啊！虽然昨天就约好了，但他会不会饿死了呢", "悲劇だ": "太悲剧了", "とにかく、早く行ったほうがいいんじゃないですか？": "总之，你还是快点过去比较好吧？", "そうね！": "是啊！", "返事だけで行く気配がないんだけど": "只是嘴上说说，你根本没打算去吧", "思い出せないのよね。どうして待ち合わせなんかしたのかしら": "我想不起来。为什么我要和他约好在这里见面呢", "そ、そう……でもとりあえず、行ってあげたら……？": "是，是吗……不过总之，你还是先去吧……？", "神の声を聞いたほうがいいんじゃない？": "你还是先听听神的声音比较好吧？", "いらない、いらない。ていうか聞こえないと思うよ": "不用，不用。而且我觉得你听不见的", "どれくらい強く信じているかで結果は変わると思うの": "我觉得结果会根据你相信的程度而改变", "その点に関してはジュリエットさんはナンバーワンだとは思いますが……": "虽然我觉得在这一点上茱丽叶小姐是第一……", "ウ、ウウ……ウウッ！？": "呜，呜呜……呜呜！？", "住民1": "居民1", "大丈夫？なんか、このおじさん、突然転んじゃったよ": "你没事吧？这个大叔突然摔倒了", "どうしたんだ。ケガはしてないか？": "怎么了。你没受伤吧？", "……っ！？クレア、離れるんだ！": "……！？克蕾娅，快离开他！", "えっ？": "哎？", "ウ、ウウウ……ウヴァアアァァッ！": "呜，呜呜呜……呜哇啊啊啊啊！", "住民2": "居民2", "なっ、こ、これはディマイト！ディマイト状態ですよ！": "怎么了，这，这是恶之力！是恶之力状态！", "なんてこと……私の祈りが足りなかったばっかりに": "天哪……都怪我的祈祷不够", "くっ、ジュリエットも！いまは祈りのことはいいから！": "咕，茱丽叶也是！现在先别管祈祷了！", "ウアア……アアアアア……！": "呜啊啊……啊啊啊啊啊……！", "住民3": "居民3", "クレェプゥウウウゥゥ……！！": "克蕾普呜呜呜呜呜呜……！！", "まさか、囲まれている！？": "难道说，我们被包围了！？", "事情もわからないのに攻撃するわけにもいかないし、みんな、ここは逃げるよ！": "我们现在还不清楚情况，也不能随便攻击，大家，现在先逃吧！", "でも、逃げるってどこに": "但是，要逃到哪里去", "中央区……ジャヴェール警部のいる、警護隊詰め所に行きましょう。そこならきっと、まだ安全なはずです！": "中央区……我们去贾维尔警部所在的警备队办公室吧。那里的话，应该还很安全！", "それにしても……ええ、人間さん……そうですよね。これって最初の、あのリルちゃんがお菓子を配っていた時みたいな……": "话说回来……嗯，人間君……是这样吧。这和莉露酱一开始发点心的时候一样……", "……人数が増えたとはいえ、どうして急にこんな質の落ちたディマイトを使ってきてるんでしょうか……": "……虽说人数增加了，但为什么突然使用了这种质量低下的惡之力呢……", "正面にもいるよ！一気に駆け抜けるから、はぐれないようにして！": "正面也有！我们要一口气冲过去，大家不要走散了！"}