{"ひどい……。これ、どれだけの人がディマイトに汚染されて……ううん、もしかして倒れてる人も": "太慘了……這，到底有多少人被惡之力污染了……不對，說不定倒下的人也", "フアナ": "弗亞納", "たぶん、そうだね。何かされた後、ディマイト汚染が始まる人と気を失って倒れる人に分かれるっぽい": "大概是這樣吧。好像有人被做了什麼，然後被分成被惡之力污染的人和失去意識倒下的人", "エミリー": "艾蜜莉", "最近の、文字を書かれるパターンとは違って、なんというか": "和最近被寫上文字的模式不同，怎麼說呢", "ピュルテ": "看板", "粗製乱造": "粗製濫造", "クレア": "克蕾婭", "ええ、まさにそんな言葉がぴったりです。とにかくディマイトに汚染さえすればいい、という感じです": "是的，這個詞很合適。感覺就是，只要被惡之力污染了就好", "私の祈りが足りなかったのに、このまま逃げてもいいのかしら。私、これでも聖職者なのよ。犠牲にならなくていいの？": "我的祈禱明明不夠，就這樣逃走真的好嗎？我好歹也是個聖職者。不犧牲一下真的好嗎？", "ジュリエット": "茱麗葉", "エミリーの個人の意見だけどね、犠牲とかにならないで解決するのが一番すごい人だと思うよぅ！": "艾蜜莉個人認爲，不犧牲任何人就能解決問題的人才是最厲害的！", "その解釈、とてもいいわね！": "這種解釋，真是太棒了！", "賛同してくれるなら、しっかりエミリーの手を離さないでついてきて！": "如果你贊同的話，就緊緊抓住艾蜜莉的手，跟上我！", "こんなに多くの人が……ひとり、またひとり、倒れたり、ディマイトに汚染されたり……": "這麼多的人……一個又一個地倒下，被惡之力污染……", "私は結局、また何もできずに見ているしかできない……": "到頭來，我依舊什麼都做不到，只能眼睜睜地看着……", "ねえねえ、とにかく汚染すればいいってことはさ、私たちのことこの人たちに襲わせるつもりはないってこと？": "喂喂，總之只要污染了就行，也就是說，他們不打算讓我們被這些人襲擊嗎？", "そうなるだろうね": "應該是吧", "じゃあ何がしたいの？": "那他們到底想幹什麼？", "何が……そうだよね。コミッティの誰かがグリムの意向にしたがって行動してるはずなんだよね": "想幹什麼……是啊。應該是評議會的某個人按照格林的意願在行動吧", "何か持ち込まれたのとも当然、関係があるはずですね。私たちがここに来ていることには感づかれてるんでしょうか": "這當然也和他們帶進來的東西有關。他們已經察覺到我們來到這裏了嗎", "情報を整理しなくちゃ……たぶんいま、エミリーたちはかなり後手に回ってる気がするよ": "必須整理一下情報……艾蜜莉覺得，我們現在可能已經落後了非常多", "ああ、見てください。私の祈りが通じました。あそこが聖堂警護隊の詰め所です！": "啊，快看。我的祈禱起作用了。那裏就是聖堂警衛隊的值班室！", "至急、至急。西３より管制。さきの教会内、汚染者の男３名、これにあってはGMにて対応するも、危険と判断、応援を要請": "緊急，緊急。西3呼叫管制。剛纔在教會內，有3名男性被污染，雖然GM正在處理，但判斷有危險，請求支援", "通信": "通信", "管制より西３。応援、了解。なお、近くに民間人は何名いるか、どうぞ": "西3呼叫管制。請求支援，收到。另外，請問附近有多少平民，收到", "ジャヴェール警部": "賈維爾警部", "現場の民間人はいずれも負傷、気を失った者が２２名。意識あるものはゼロ": "現場的平民都已受傷，昏迷者22名。有意識者爲0", "西３に応援を。とは言っても、もうどこも余力はないだろうが": "西3請求支援。話雖如此，但已經沒有地方有餘力了吧", "なんとか、戦線が広がらないように努めます": "我們會努力不讓戰線擴大的", "警護兵": "警衛兵", "あたしたちが想像してた以上に、これは……ヤバいことになってんじゃないの": "這個情況，比我們想象的還要……糟糕啊", "雰囲気が、すごくものものしい": "氣氛非常緊張", "待たせてすまない。ご覧のとおり、もはや町全体でディマイト汚染が発生してしまっている": "抱歉讓你們久等了。如你們所見，整個城市都發生了惡之力污染", "ってことは、東側もやばいってことぉ！？": "這就表示，東邊也很危險嗎！？", "そもそもは東側から始まったんだ。だが、徐々に西側からもディマイト汚染の報告が上がるようになっている": "本來就是從東邊開始的。但是，從西邊也逐漸傳來了惡之力污染的報告", "私たちは西側から来たよね": "我們是從西邊來的吧", "私は天界から来たの": "我是從天界來的", "しーっ、ジュリエットさん。いまは大事なお話なので": "噓，茱麗葉小姐。現在正在講重要的事情", "怪しい女が、スプレー状の道具で撒いていたという証言がいくつかとれている。ただ、女の正体も足取りもつかめてない": "我們得到了幾個目擊證詞，說是一個可疑的女人用噴霧狀的道具噴灑了什麼東西。但是，我們還沒有掌握到那個女人的真實身份和行蹤", "そのスプレーで、ディマイトを吹き付けたってことですか": "是說她用那個噴霧噴灑了惡之力嗎", "……スプレー、ね。もしかして、これ……": "……噴霧，嗎。難道說，這個……", "至急、至急。南１より管制。現場に薬品のようなものを散布する装置を確認。調査班の出動を要請願いたい。どうぞ": "緊急，緊急。南1呼叫管制。在事發現場發現了散佈藥品的裝置。請求調查班出動。完畢", "管制より南１。調査班出動要請、了解。なお、薬品等についてはディマイト汚染の原因である可能性が高く、近づかないよう注意されたし。以上、管制": "管制呼叫南1。調查班出動請求，收到。另外，藥品等物品很有可能是造成惡之力污染的原因，請注意不要靠近。完畢，管制", "……装置？持ち歩いてるんじゃないのか？": "……裝置？不是隨身攜帶的嗎？", "持ち歩いていたけど、途中で置いてきた……ってこと？": "是隨身攜帶的，但中途放下了……是這個意思嗎？", "どうしてそんな……？警護隊が動き始めたので、持っているとそれを理由に逮捕されるから、でしょうか": "爲什麼要這麼做……？是因爲警衛隊開始行動了，如果帶着的話就會被以此爲理由逮捕嗎", "一理あるね。でも、これだけ短期間で町じゅうにディマイトを広げられたのは……": "有道理。但是，能在這麼短的時間內讓整個城市都蔓延上惡之力……", "みんなでばらまいたから？": "是因爲大家一起散佈的嗎？", "だと思ってた。けどこれ、持ち歩きじゃなくて据え置きだから、じゃないかなぁ": "我也是這麼想的。但是，這並不是隨身攜帶的，而是固定在某個地方的，不是嗎", "だとすると、その装置を探し出して止めるしかないよ": "如果是這樣的話，那就只能找到那個裝置並將其停止了", "そういうことか……！": "是這樣嗎……！", "管制より各局。情報によれば南１において不審物件を発見したとの情報あり。よってディマイト発生濃度の高いエリアのGMにあっては周辺の捜索を徹底、発見等に努めよ。以上、管制": "管制呼叫各局。根據情報，南1發現了可疑物品。因此，位於高濃度惡之力區域的GM請徹底搜索周邊，努力發現可疑物品。完畢，管制", "警部！一般の人が触れたら、それこそ危険です！ディマイト汚染する前に、報告だけするように徹底してもらってください！": "警部！如果讓一般人碰到的話，那就更危險了！請讓他們在被聖之力污染之前，只進行報告！", "む……そのとおりだな": "嗯……你說的沒錯", "けど、あたしたちだってただじゃすまないかもしれないよ。どんな装置で、どれくらいのディマイト濃度かもわからないんだ": "但是，我們說不定也會有危險。我們不知道那是什麼裝置，也不知道有多少聖之力濃度", "人間さんがいれば大丈夫じゃない？": "如果有個人君在的話，不就沒問題了嗎？", "人間さんはひとりしかいないから。同時にあちこちで発生してるなら、町を一周することになっちゃう": "個人君只有一個。如果同時在各處發生的話，那就得繞着城市走一圈了", "これだけの範囲だ。持ち歩き部隊がいるにしても、発生装置は１つじゃないだろう": "範圍這麼大。就算有攜帶部隊，發生裝置也不止一個吧", "今のうちに、人間さんの手を握っていてください。エルマイトを譲ってもらうんです": "請趁現在握住個人君的手。讓他把聖之力讓給我們", "それで私たちを強化して現場に行くわけだね。わかった": "然後我們再強化自己去現場。我知道了", "私は祈っていればいいですか？": "我只要祈禱就行了嗎？", "手を握って祈って。ね、いっしょに": "握住他的手祈禱。來，一起", "そうです。みんなで人間さんからエルマイトを分けてもらってディマイトと戦うんです。必ず、勝てますから": "是的。大家一起從人間君那裏分得聖之力，然後和惡之力戰鬥。我們一定會贏的", "東６より管制。既報の不審物件と思料される、装置らしきものを発見。薄紫色の円筒状の装置より、黒っぽい煙が放出": "東6呼叫管制。發現疑似已報告的可疑物品，類似裝置的東西。從淡紫色的圓筒狀裝置中，釋放出黑色的煙霧", "西８より管制。こちらも不審物件らしき装置を発見。ただし汚染者の数が多く、近くで確認が……うわっ？": "西8呼叫管制。這邊也發現了疑似可疑物品的裝置。但是污染者的數量很多，無法在附近確認……嗚哇？", "管制より西８。どうした、音声が途切れている。応答されたし": "管制呼叫西8。怎麼了，聲音中斷了。請回答", "ふいーっ、焦ったー。大丈夫だって、怖がらなくて。ティンカたちは悪いやつじゃないから。で、これどう使うの？": "呼，好緊張。沒事的，不用害怕。汀可們不是壞人。所以，這個要怎麼用？", "ティンカー・ベル": "汀可貝兒", "ティンカ！！": "汀可！！"}