{"ひどい……。これ、どれだけの人がディマイトに汚染されて……ううん、もしかして倒れてる人も": "太惨了……这，到底有多少人被惡之力污染了……不对，说不定倒下的人也", "フアナ": "弗亚纳", "たぶん、そうだね。何かされた後、ディマイト汚染が始まる人と気を失って倒れる人に分かれるっぽい": "大概是这样吧。好像有人被做了什么，然后被分成被惡之力污染的人和失去意识倒下的人", "エミリー": "艾蜜莉", "最近の、文字を書かれるパターンとは違って、なんというか": "和最近被写上文字的模式不同，怎么说呢", "ピュルテ": "看板", "粗製乱造": "粗制滥造", "クレア": "克蕾娅", "ええ、まさにそんな言葉がぴったりです。とにかくディマイトに汚染さえすればいい、という感じです": "是的，这个词很合适。感觉就是，只要被惡之力污染了就好", "私の祈りが足りなかったのに、このまま逃げてもいいのかしら。私、これでも聖職者なのよ。犠牲にならなくていいの？": "我的祈祷明明不够，就这样逃走真的好吗？我好歹也是个圣职者。不牺牲一下真的好吗？", "ジュリエット": "茱丽叶", "エミリーの個人の意見だけどね、犠牲とかにならないで解決するのが一番すごい人だと思うよぅ！": "艾蜜莉个人认为，不牺牲任何人就能解决问题的人才是最厉害的！", "その解釈、とてもいいわね！": "这种解释，真是太棒了！", "賛同してくれるなら、しっかりエミリーの手を離さないでついてきて！": "如果你赞同的话，就紧紧抓住艾蜜莉的手，跟上我！", "こんなに多くの人が……ひとり、またひとり、倒れたり、ディマイトに汚染されたり……": "这么多的人……一个又一个地倒下，被惡之力污染……", "私は結局、また何もできずに見ているしかできない……": "到头来，我依旧什么都做不到，只能眼睁睁地看着……", "ねえねえ、とにかく汚染すればいいってことはさ、私たちのことこの人たちに襲わせるつもりはないってこと？": "喂喂，总之只要污染了就行，也就是说，他们不打算让我们被这些人袭击吗？", "そうなるだろうね": "应该是吧", "じゃあ何がしたいの？": "那他们到底想干什么？", "何が……そうだよね。コミッティの誰かがグリムの意向にしたがって行動してるはずなんだよね": "想干什么……是啊。应该是評議會的某个人按照格林的意愿在行动吧", "何か持ち込まれたのとも当然、関係があるはずですね。私たちがここに来ていることには感づかれてるんでしょうか": "这当然也和他们带进来的东西有关。他们已经察觉到我们来到这里了吗", "情報を整理しなくちゃ……たぶんいま、エミリーたちはかなり後手に回ってる気がするよ": "必须整理一下情报……艾蜜莉觉得，我们现在可能已经落后了非常多", "ああ、見てください。私の祈りが通じました。あそこが聖堂警護隊の詰め所です！": "啊，快看。我的祈祷起作用了。那里就是圣堂警卫队的值班室！", "至急、至急。西３より管制。さきの教会内、汚染者の男３名、これにあってはGMにて対応するも、危険と判断、応援を要請": "紧急，紧急。西3呼叫管制。刚才在教会内，有3名男性被污染，虽然GM正在处理，但判断有危险，请求支援", "通信": "通信", "管制より西３。応援、了解。なお、近くに民間人は何名いるか、どうぞ": "西3呼叫管制。请求支援，收到。另外，请问附近有多少平民，收到", "ジャヴェール警部": "贾维尔警部", "現場の民間人はいずれも負傷、気を失った者が２２名。意識あるものはゼロ": "现场的平民都已受伤，昏迷者22名。有意识者为0", "西３に応援を。とは言っても、もうどこも余力はないだろうが": "西3请求支援。话虽如此，但已经没有地方有余力了吧", "なんとか、戦線が広がらないように努めます": "我们会努力不让战线扩大的", "警護兵": "警卫兵", "あたしたちが想像してた以上に、これは……ヤバいことになってんじゃないの": "这个情况，比我们想象的还要……糟糕啊", "雰囲気が、すごくものものしい": "气氛非常紧张", "待たせてすまない。ご覧のとおり、もはや町全体でディマイト汚染が発生してしまっている": "抱歉让你们久等了。如你们所见，整个城市都发生了惡之力污染", "ってことは、東側もやばいってことぉ！？": "这就表示，东边也很危险吗！？", "そもそもは東側から始まったんだ。だが、徐々に西側からもディマイト汚染の報告が上がるようになっている": "本来就是从东边开始的。但是，从西边也逐渐传来了惡之力污染的报告", "私たちは西側から来たよね": "我们是从西边来的吧", "私は天界から来たの": "我是从天界来的", "しーっ、ジュリエットさん。いまは大事なお話なので": "嘘，茱丽叶小姐。现在正在讲重要的事情", "怪しい女が、スプレー状の道具で撒いていたという証言がいくつかとれている。ただ、女の正体も足取りもつかめてない": "我们得到了几个目击证词，说是一个可疑的女人用喷雾状的道具喷洒了什么东西。但是，我们还没有掌握到那个女人的真实身份和行踪", "そのスプレーで、ディマイトを吹き付けたってことですか": "是说她用那个喷雾喷洒了惡之力吗", "……スプレー、ね。もしかして、これ……": "……喷雾，吗。难道说，这个……", "至急、至急。南１より管制。現場に薬品のようなものを散布する装置を確認。調査班の出動を要請願いたい。どうぞ": "紧急，紧急。南1呼叫管制。在事发现场发现了散布药品的装置。请求调查班出动。完毕", "管制より南１。調査班出動要請、了解。なお、薬品等についてはディマイト汚染の原因である可能性が高く、近づかないよう注意されたし。以上、管制": "管制呼叫南1。调查班出动请求，收到。另外，药品等物品很有可能是造成惡之力污染的原因，请注意不要靠近。完毕，管制", "……装置？持ち歩いてるんじゃないのか？": "……装置？不是随身携带的吗？", "持ち歩いていたけど、途中で置いてきた……ってこと？": "是随身携带的，但中途放下了……是这个意思吗？", "どうしてそんな……？警護隊が動き始めたので、持っているとそれを理由に逮捕されるから、でしょうか": "为什么要这么做……？是因为警卫队开始行动了，如果带着的话就会被以此为理由逮捕吗", "一理あるね。でも、これだけ短期間で町じゅうにディマイトを広げられたのは……": "有道理。但是，能在这么短的时间内让整个城市都蔓延上惡之力……", "みんなでばらまいたから？": "是因为大家一起散布的吗？", "だと思ってた。けどこれ、持ち歩きじゃなくて据え置きだから、じゃないかなぁ": "我也是这么想的。但是，这并不是随身携带的，而是固定在某个地方的，不是吗", "だとすると、その装置を探し出して止めるしかないよ": "如果是这样的话，那就只能找到那个装置并将其停止了", "そういうことか……！": "是这样吗……！", "管制より各局。情報によれば南１において不審物件を発見したとの情報あり。よってディマイト発生濃度の高いエリアのGMにあっては周辺の捜索を徹底、発見等に努めよ。以上、管制": "管制呼叫各局。根据情报，南1发现了可疑物品。因此，位于高浓度惡之力区域的GM请彻底搜索周边，努力发现可疑物品。完毕，管制", "警部！一般の人が触れたら、それこそ危険です！ディマイト汚染する前に、報告だけするように徹底してもらってください！": "警部！如果让一般人碰到的话，那就更危险了！请让他们在被聖之力污染之前，只进行报告！", "む……そのとおりだな": "嗯……你说的没错", "けど、あたしたちだってただじゃすまないかもしれないよ。どんな装置で、どれくらいのディマイト濃度かもわからないんだ": "但是，我们说不定也会有危险。我们不知道那是什么装置，也不知道有多少聖之力浓度", "人間さんがいれば大丈夫じゃない？": "如果有个人君在的话，不就没问题了吗？", "人間さんはひとりしかいないから。同時にあちこちで発生してるなら、町を一周することになっちゃう": "个人君只有一个。如果同时在各处发生的话，那就得绕着城市走一圈了", "これだけの範囲だ。持ち歩き部隊がいるにしても、発生装置は１つじゃないだろう": "范围这么大。就算有携带部队，发生装置也不止一个吧", "今のうちに、人間さんの手を握っていてください。エルマイトを譲ってもらうんです": "请趁现在握住个人君的手。让他把聖之力让给我们", "それで私たちを強化して現場に行くわけだね。わかった": "然后我们再强化自己去现场。我知道了", "私は祈っていればいいですか？": "我只要祈祷就行了吗？", "手を握って祈って。ね、いっしょに": "握住他的手祈祷。来，一起", "そうです。みんなで人間さんからエルマイトを分けてもらってディマイトと戦うんです。必ず、勝てますから": "是的。大家一起从人間君那里分得聖之力，然后和惡之力战斗。我们一定会赢的", "東６より管制。既報の不審物件と思料される、装置らしきものを発見。薄紫色の円筒状の装置より、黒っぽい煙が放出": "东6呼叫管制。发现疑似已报告的可疑物品，类似装置的东西。从淡紫色的圆筒状装置中，释放出黑色的烟雾", "西８より管制。こちらも不審物件らしき装置を発見。ただし汚染者の数が多く、近くで確認が……うわっ？": "西8呼叫管制。这边也发现了疑似可疑物品的装置。但是污染者的数量很多，无法在附近确认……呜哇？", "管制より西８。どうした、音声が途切れている。応答されたし": "管制呼叫西8。怎么了，声音中断了。请回答", "ふいーっ、焦ったー。大丈夫だって、怖がらなくて。ティンカたちは悪いやつじゃないから。で、これどう使うの？": "呼，好紧张。没事的，不用害怕。汀可们不是坏人。所以，这个要怎么用？", "ティンカー・ベル": "汀可贝儿", "ティンカ！！": "汀可！！"}