{"ここ押すのかな？んー、ねえ、どうやるの、これ": "按這裏嗎？嗯，喂，這個要怎麼用啊", "ティンカー・ベル": "汀可貝兒", "なんで使い方も知らないのに、強引にとっちゃうんですか！": "爲什麼連用法都不知道，就強行拿走了啊！", "警護兵": "警衛兵", "私、こういう、ちまちました機械みたいなの、苦手なのよね。ほら、魔法使いだから": "我不擅長這種，小而精巧的機械。你看，因爲我是魔法師", "ドロシー": "桃樂絲", "……わたしは魔法使いじゃないけど、苦手": "……雖然我不是魔法師，但也不擅長", "ヴェルメリオ": "威爾梅里奧", "やっぱりこういうのはシンデレラじゃない？": "這種事果然還是交給仙杜瑞拉吧？", "もう、みんなアナログなんだから！えー、西８から管制。応答してくださーい、どうぞー": "真是的，大家怎麼都這麼不機靈啊！喂，西8呼叫管制。請回答，收到請回答", "シンデレラ": "仙杜瑞拉", "シンデレラさん！？": "仙杜瑞拉小姐！？", "ピュルテ": "看板", "あら、その声はピュルテちゃん。さすが、この事態を知ってもうそんなところにいるのね": "哎呀，這個聲音是看板醬。真不愧是你，知道這個事態後就跑到那裏去了", "なんとか入管ちょろまかして入ったはいいけど、町がこんな状態なんだもの。びっくりしたわよ": "我好不容易纔鑽空子進來的，沒想到鎮上變成這樣了。嚇了我一跳", "どうやらディマイト発生装置みたいなものが、町のあちこちに仕掛けられてるみたいなんです": "看來鎮上到處都設置了類似惡之力發生裝置的東西", "治安当局者として、聞き捨てならない台詞が耳に入ったが……": "作爲治安當局者，我可不能對這句話置若罔聞……", "ジャヴェール警部": "賈維爾警部", "えっ！？や、やばっ、私ってば余計なこと言った！？": "咦！？糟，糟了，我居然說漏嘴了！？", "聞こえますかー！超正当！まとも！正面玄関からちゃんと入国したわよ！ほんとよ！どうぞ！": "聽得到嗎！超正當！正經！我們是從正門堂堂正正進來的！真的！請回答！", "……ドロシー。勢いだけで相手を説得できるわけじゃないよ": "……桃樂絲。光靠氣勢是無法說服對方的", "必死さをアピールしてるのよ！": "我是在強調自己的拼命程度！", "それは向こうからしたら、却って怪しいってことになるんじゃ？": "這樣反而會讓對方覺得可疑吧？", "あー……詳しい話は後で聞く。今はとにかく、非常事態だ。ちょろまかした、のところは聞かなかったことにしよう": "啊……詳細情況之後再問。現在是緊急情況。鑽空子那部分就當做沒聽到吧", "さっすがわかってる！って、聞いたことある声ね": "真不愧是賈維爾警部！咦，這聲音我好像聽過", "あのジャヴェール警部ですよ。ちゃんと話せばわかってくれます": "是那個賈維爾警部哦。好好解釋的話他就會理解的", "あ、な、なんだ、ジャヴェールだったの……": "啊，什，什麼，原來是賈維爾啊……", "とにかく、今は発生装置の場所を特定しようとしている。ただ、見つかったところで装置周辺は濃度が高いはず": "總之，現在正在嘗試鎖定發生裝置的地點。不過，就算找到了，裝置周邊的濃度應該也很高", "フアナ": "弗亞納", "たどりつくのには苦労しそうね": "要到達那裏應該很辛苦吧", "……相手は一般市民の人たちだから、あまり無茶もできないし": "……對方是普通市民，也不能太亂來", "えっ、あ、そ、そうよね": "咦，啊，是，是啊", "あっぶなー。ずきんが言わなかったら全力で殴ったでしょ": "危險ー。要是茲金沒說，我就全力揍你了", "そんなことないわよ！": "纔不會呢！", "現在のところ、判明しているのは６箇所。うち１箇所、西８の装置は既にドロシーたちが無効化している": "目前已經查明瞭6個地方。其中1個，西8的裝置已經被桃樂絲她們無效化了", "残り５箇所ですね": "剩下5個地方了呢", "まだあるかもしれないけどね": "可能還有其他地方", "クレア": "克蕾婭", "可能性はあるけど、地図で見るとほぼ等間隔に見えるし、たぶんここまでなんじゃないかな": "雖然有這個可能性，但看地圖的話幾乎都是等間隔的，大概就這些了吧", "エミリー": "艾蜜莉", "この西区の南部１箇所と、南区の装置はシンデレラたちに頼もう": "這個西區的南部1個地方和南區的裝置就拜託仙杜瑞拉她們吧", "シンデレラさんたちに２手に分かれてもらうんですね": "讓仙杜瑞拉她們兵分兩路呢", "残り３箇所か……。ジャヴェール警部は、ここに残ってもらった方がいいよね": "剩下3個地方嗎……賈維爾警部還是留在這裏比較好吧", "そうだな。指揮系統として機能してもらうのが最善だろう": "是啊。讓他負責指揮是最好的", "私、私も行くわ！行ってたくさん祈らないといけないの": "我，我也要去！我必須去祈禱纔行", "ジュリエット": "茱麗葉", "おかしな子だけど……正義感はある、ってことなのかな": "這孩子雖然很奇怪……但還是有正義感的吧", "ジュリエットだって、がんばるんだよね": "茱麗葉也會努力的", "私が祈れば装置だってきっとどうにかなるわ": "只要我祈禱的話，裝置肯定也會有辦法的", "人数も限られますし、ジュリエットさんにも協力してもらいましょう": "人數也有限，就讓茱麗葉小姐也來幫忙吧", "それでも５人か。人間さんくんを、頭数に入れるのはちょっと違うよね": "這樣也才5個人啊。把人類君算進去的話，感覺有點不對", "でも、それだと誰かがひとりになってしまいます": "但是，這樣的話就會有人落單了", "もうひとり、誰かがいれば": "如果還有一個人的話", "祈ったら私が増えるかもしれませんね。ふんっ！": "如果祈禱的話，我可能會增加呢。哼！", "ジャ……ベール……警部……さん……": "賈……維爾……警部……先生……", "シャルル": "夏露露", "シャルル！？よかった、無事か": "夏露露！？太好了，你沒事啊", "そうでした、シャルルさんがいてくれましたね！ナイスタイミングですよ！手を貸していただき……大丈夫ですか？": "對了，夏露露小姐也在呢！來得正好！請幫我們……你沒事吧？", "もしかしてケガでもしちゃったのぅ？": "你該不會受傷了吧？", "わ、わたくし、わたくしは……": "我，我，我……", "アアア……！アア、アアウアアァァ……！！": "啊啊啊……！啊啊，啊啊啊啊啊啊啊啊……！！", "ミンナ、ミンナ……でぃまいとニソメテヤルゥッ！": "我要把大家，大家……都變成惡之力！", "いけませんっ！シャルルさん、汚染しています！": "不行！夏露露小姐，你被污染了！", "わ、わたくし……ごめんなさい！気が付いたら意識がディマイトに乗っ取られていて": "我，我……對不起！等我回過神來，意識已經被惡之力佔據了", "仕方ありませんよ。これだけ高濃度のディマイトが街中に拡がってるんですから": "沒辦法。畢竟這麼高濃度的惡之力已經擴散到整個城市了", "本人の意志とかでどうにかなるレベルを超えてるからね": "已經超過了靠本人意志能控制的等級了呢", "怖くなってきた。人間さん、もうちょっと手を握って。エルマイト、持っていかなきゃ": "我開始害怕了。人間君，再握緊一點我的手。聖之力，可不能被帶走啊", "調査に人数が必要なんですよね。それは支配されかけながらも聞こえてました。わたくしにも協力させてください": "調查需要人手對吧。我被支配的時候也聽到了。請讓我也來幫忙", "大丈夫なのぉ！？さっきまでディマイト汚染してたんだよ": "沒事嗎！？你剛纔還被惡之力污染了呢", "それでも、こういったときこそ、誰かの力になるのがわたくしの仕事ではありませんか": "即使如此，這種時候，成爲某人的力量不正是我的工作嗎", "そのとおりです！私も同じ聖職者として、同じ思いです！": "沒錯！我作爲同樣身份的聖職者，也有同樣的想法！", "だから、同じではないと思う……って、もういいか": "所以，我覺得你們不是同樣的身份……啊，算了", "では、これが地図だ。どうか、頼む。この町を救ってくれ": "那這是地圖。拜託了。請拯救這個城市", "もちろんです。さあ、みなさん。行きましょう！": "當然。來吧，各位。我們走！", "ふぅー、なんとか片付いてきたね。装置がある場所って、まだ遠いんだっけ": "呼，總算收拾好了。裝置所在的地點，還很遠嗎", "そうみたいね。ヴェルとシンデレラも、まだ向こうの目的地に到着しないみたい": "看來是的。威爾和仙杜瑞拉，好像也還沒到達目的地", "小さな国だと思ってたけど、こういう事態になって徒歩移動だとやっぱり広いって思わせられるわね": "我本以爲是個小國，但發生這種事態後徒步移動，果然會讓人覺得很大呢", "あれ……？あそこに座ってるのって、もしかして……": "咦……？坐在那邊的，難道是……", "ハムレットじゃない！どうしたのよ、こんなところで。何か悲劇でもあったの？": "不是哈姆雷特嗎！怎麼了，怎麼在這種地方。發生了什麼悲劇嗎？", "…………": "…………", "ハムレット": "哈姆雷特", "ハムレット？なによ、おとなしくて気持ち悪いわね": "哈姆雷特？什麼啊，這麼老實真噁心", "待って、三つ編み。ハムレットなんだけど、でも……雰囲気がなんか違うよ。いつものハムレットじゃない……！": "等下，三股辮。雖然是哈姆雷特，但是……氛圍有點不一樣。不是平時的哈姆雷特……！"}