{"ここ押すのかな？んー、ねえ、どうやるの、これ": "按这里吗？嗯，喂，这个要怎么用啊", "ティンカー・ベル": "汀可贝儿", "なんで使い方も知らないのに、強引にとっちゃうんですか！": "为什么连用法都不知道，就强行拿走了啊！", "警護兵": "警卫兵", "私、こういう、ちまちました機械みたいなの、苦手なのよね。ほら、魔法使いだから": "我不擅长这种，小而精巧的机械。你看，因为我是魔法师", "ドロシー": "桃樂絲", "……わたしは魔法使いじゃないけど、苦手": "……虽然我不是魔法师，但也不擅长", "ヴェルメリオ": "威尔梅里奥", "やっぱりこういうのはシンデレラじゃない？": "这种事果然还是交给仙杜瑞拉吧？", "もう、みんなアナログなんだから！えー、西８から管制。応答してくださーい、どうぞー": "真是的，大家怎么都这么不机灵啊！喂，西8呼叫管制。请回答，收到请回答", "シンデレラ": "仙杜瑞拉", "シンデレラさん！？": "仙杜瑞拉小姐！？", "ピュルテ": "看板", "あら、その声はピュルテちゃん。さすが、この事態を知ってもうそんなところにいるのね": "哎呀，这个声音是看板酱。真不愧是你，知道这个事态后就跑到那里去了", "なんとか入管ちょろまかして入ったはいいけど、町がこんな状態なんだもの。びっくりしたわよ": "我好不容易才钻空子进来的，没想到镇上变成这样了。吓了我一跳", "どうやらディマイト発生装置みたいなものが、町のあちこちに仕掛けられてるみたいなんです": "看来镇上到处都设置了类似惡之力发生装置的东西", "治安当局者として、聞き捨てならない台詞が耳に入ったが……": "作为治安当局者，我可不能对这句话置若罔闻……", "ジャヴェール警部": "贾维尔警部", "えっ！？や、やばっ、私ってば余計なこと言った！？": "咦！？糟，糟了，我居然说漏嘴了！？", "聞こえますかー！超正当！まとも！正面玄関からちゃんと入国したわよ！ほんとよ！どうぞ！": "听得到吗！超正当！正经！我们是从正门堂堂正正进来的！真的！请回答！", "……ドロシー。勢いだけで相手を説得できるわけじゃないよ": "……桃乐丝。光靠气势是无法说服对方的", "必死さをアピールしてるのよ！": "我是在强调自己的拼命程度！", "それは向こうからしたら、却って怪しいってことになるんじゃ？": "这样反而会让对方觉得可疑吧？", "あー……詳しい話は後で聞く。今はとにかく、非常事態だ。ちょろまかした、のところは聞かなかったことにしよう": "啊……详细情况之后再问。现在是紧急情况。钻空子那部分就当做没听到吧", "さっすがわかってる！って、聞いたことある声ね": "真不愧是贾维尔警部！咦，这声音我好像听过", "あのジャヴェール警部ですよ。ちゃんと話せばわかってくれます": "是那个贾维尔警部哦。好好解释的话他就会理解的", "あ、な、なんだ、ジャヴェールだったの……": "啊，什，什么，原来是贾维尔啊……", "とにかく、今は発生装置の場所を特定しようとしている。ただ、見つかったところで装置周辺は濃度が高いはず": "总之，现在正在尝试锁定发生装置的地点。不过，就算找到了，装置周边的浓度应该也很高", "フアナ": "弗亚纳", "たどりつくのには苦労しそうね": "要到达那里应该很辛苦吧", "……相手は一般市民の人たちだから、あまり無茶もできないし": "……对方是普通市民，也不能太乱来", "えっ、あ、そ、そうよね": "咦，啊，是，是啊", "あっぶなー。ずきんが言わなかったら全力で殴ったでしょ": "危险ー。要是兹金没说，我就全力揍你了", "そんなことないわよ！": "才不会呢！", "現在のところ、判明しているのは６箇所。うち１箇所、西８の装置は既にドロシーたちが無効化している": "目前已经查明了6个地方。其中1个，西8的装置已经被桃乐丝她们无效化了", "残り５箇所ですね": "剩下5个地方了呢", "まだあるかもしれないけどね": "可能还有其他地方", "クレア": "克蕾娅", "可能性はあるけど、地図で見るとほぼ等間隔に見えるし、たぶんここまでなんじゃないかな": "虽然有这个可能性，但看地图的话几乎都是等间隔的，大概就这些了吧", "エミリー": "艾蜜莉", "この西区の南部１箇所と、南区の装置はシンデレラたちに頼もう": "这个西区的南部1个地方和南区的装置就拜托仙杜瑞拉她们吧", "シンデレラさんたちに２手に分かれてもらうんですね": "让仙杜瑞拉她们兵分两路呢", "残り３箇所か……。ジャヴェール警部は、ここに残ってもらった方がいいよね": "剩下3个地方吗……贾维尔警部还是留在这里比较好吧", "そうだな。指揮系統として機能してもらうのが最善だろう": "是啊。让他负责指挥是最好的", "私、私も行くわ！行ってたくさん祈らないといけないの": "我，我也要去！我必须去祈祷才行", "ジュリエット": "茱丽叶", "おかしな子だけど……正義感はある、ってことなのかな": "这孩子虽然很奇怪……但还是有正义感的吧", "ジュリエットだって、がんばるんだよね": "茱丽叶也会努力的", "私が祈れば装置だってきっとどうにかなるわ": "只要我祈祷的话，装置肯定也会有办法的", "人数も限られますし、ジュリエットさんにも協力してもらいましょう": "人数也有限，就让茱丽叶小姐也来帮忙吧", "それでも５人か。人間さんくんを、頭数に入れるのはちょっと違うよね": "这样也才5个人啊。把人类君算进去的话，感觉有点不对", "でも、それだと誰かがひとりになってしまいます": "但是，这样的话就会有人落单了", "もうひとり、誰かがいれば": "如果还有一个人的话", "祈ったら私が増えるかもしれませんね。ふんっ！": "如果祈祷的话，我可能会增加呢。哼！", "ジャ……ベール……警部……さん……": "贾……维尔……警部……先生……", "シャルル": "夏露露", "シャルル！？よかった、無事か": "夏露露！？太好了，你没事啊", "そうでした、シャルルさんがいてくれましたね！ナイスタイミングですよ！手を貸していただき……大丈夫ですか？": "对了，夏露露小姐也在呢！来得正好！请帮我们……你没事吧？", "もしかしてケガでもしちゃったのぅ？": "你该不会受伤了吧？", "わ、わたくし、わたくしは……": "我，我，我……", "アアア……！アア、アアウアアァァ……！！": "啊啊啊……！啊啊，啊啊啊啊啊啊啊啊……！！", "ミンナ、ミンナ……でぃまいとニソメテヤルゥッ！": "我要把大家，大家……都变成恶之力！", "いけませんっ！シャルルさん、汚染しています！": "不行！夏露露小姐，你被污染了！", "わ、わたくし……ごめんなさい！気が付いたら意識がディマイトに乗っ取られていて": "我，我……对不起！等我回过神来，意识已经被恶之力占据了", "仕方ありませんよ。これだけ高濃度のディマイトが街中に拡がってるんですから": "没办法。毕竟这么高浓度的恶之力已经扩散到整个城市了", "本人の意志とかでどうにかなるレベルを超えてるからね": "已经超过了靠本人意志能控制的等级了呢", "怖くなってきた。人間さん、もうちょっと手を握って。エルマイト、持っていかなきゃ": "我开始害怕了。人間君，再握紧一点我的手。圣之力，可不能被带走啊", "調査に人数が必要なんですよね。それは支配されかけながらも聞こえてました。わたくしにも協力させてください": "调查需要人手对吧。我被支配的时候也听到了。请让我也来帮忙", "大丈夫なのぉ！？さっきまでディマイト汚染してたんだよ": "没事吗！？你刚才还被恶之力污染了呢", "それでも、こういったときこそ、誰かの力になるのがわたくしの仕事ではありませんか": "即使如此，这种时候，成为某人的力量不正是我的工作吗", "そのとおりです！私も同じ聖職者として、同じ思いです！": "没错！我作为同样身份的圣职者，也有同样的想法！", "だから、同じではないと思う……って、もういいか": "所以，我觉得你们不是同样的身份……啊，算了", "では、これが地図だ。どうか、頼む。この町を救ってくれ": "那这是地图。拜托了。请拯救这个城市", "もちろんです。さあ、みなさん。行きましょう！": "当然。来吧，各位。我们走！", "ふぅー、なんとか片付いてきたね。装置がある場所って、まだ遠いんだっけ": "呼，总算收拾好了。装置所在的地点，还很远吗", "そうみたいね。ヴェルとシンデレラも、まだ向こうの目的地に到着しないみたい": "看来是的。威爾和仙杜瑞拉，好像也还没到达目的地", "小さな国だと思ってたけど、こういう事態になって徒歩移動だとやっぱり広いって思わせられるわね": "我本以为是个小国，但发生这种事态后徒步移动，果然会让人觉得很大呢", "あれ……？あそこに座ってるのって、もしかして……": "咦……？坐在那边的，难道是……", "ハムレットじゃない！どうしたのよ、こんなところで。何か悲劇でもあったの？": "不是哈姆雷特吗！怎么了，怎么在这种地方。发生了什么悲剧吗？", "…………": "…………", "ハムレット": "哈姆雷特", "ハムレット？なによ、おとなしくて気持ち悪いわね": "哈姆雷特？什么啊，这么老实真恶心", "待って、三つ編み。ハムレットなんだけど、でも……雰囲気がなんか違うよ。いつものハムレットじゃない……！": "等下，三股辫。虽然是哈姆雷特，但是……氛围有点不一样。不是平时的哈姆雷特……！"}