{"なによ、これ……そこらじゅう、ディマイトに感染した人たちばかりだわ": "什麼啊，這個……到處都是，被惡之力感染的人", "ドロシー": "桃樂絲", "ディマイト教国の間違いなんじゃないの！？　入国するのにもなんかチェックみたいなの入ったしさー": "不是惡之力教國嗎！？　連入境的時候都做了檢查", "ティンカー・ベル": "汀可貝兒", "そうね。あれをやり過ごすために時間がかかって、あっちの船のみんなとも離れ離れになって……": "是啊。爲了躲過那個，花了很長時間，和那邊船上的人也分散了……", "あれ……？　あそこに座ってるのって、もしかして……": "咦……？坐在那邊的，難道是……", "ハムレットじゃない！　どうしたのよ、こんなところで。何か悲劇でもあったの？": "不是哈姆雷特嗎！怎麼了，在這種地方。發生了什麼悲劇嗎？", "待って、三つ編み。ハムレットなんだけど、でも……雰囲気がなんか違うよ。いつものハムレットじゃない……！": "等下，三股辮。雖然是哈姆雷特，但是……氛圍有點不一樣。不是平時的哈姆雷特……！", "ふ、ふふ……聞こえる。ほら、耳をすませば人の悲鳴、鳴き声、そう、聞こえるんだよ、悲劇が！": "呵，呵呵……聽得到。聽，豎起耳朵的話，人的悲鳴，叫聲，對，聽得到，悲劇！", "ハムレット": "哈姆雷特", "ハムレット！？　なんでここにいるのか知らないけど、完全にディマイト落ちしちゃってるじゃん！": "哈姆雷特！？雖然不知道爲什麼在這裏，但是完全墮落成惡之力了啊！", "でも一般市民は初期の、理性を失うだけのディマイトなのに比べて、ハムレットは意識がしっかりしてるわ": "但是和一般市民的初期，只是失去理性的惡之力相比，哈姆雷特意識很清晰", "確かに。街の人らは、前にネコが飴玉配ってたときのディマイト落ち状態に近いけど、ハムレットは言葉も話せてる": "確實。街上的人們，接近之前貓發糖時的惡之力狀態，但是哈姆雷特還能說話", "ふふ……悲劇はどんどん拡がっちゃうんだよね、これが！あはは、あははは、悲劇研究部の晴れ舞台だよ！": "呵呵……悲劇會不斷擴大的，這個！啊哈哈，啊哈哈哈，悲劇研究部的精彩舞臺！", "な、なにその装置！　まさか、それ！": "那，那個裝置是什麼！　難道，那個！", "そのとーり！　これが悲劇の源、ディマイト散布装置だよ。中に入った液体を、装置が霧状にして噴き出してくれる……": "正確！　這就是悲劇的源頭，惡之力散佈裝置。裝置會把裝在裏面的液體變成霧狀噴出來……", "こんだけディマイトに汚染された人を作っておいて、まだ増やすつもりなわけ！？": "已經有這麼多人被惡之力污染了，你還打算增加嗎！？", "悲劇はいくつあっても足りないからね！　さあ、発射っ！": "悲劇不管有多少都不夠！　來，發射！", "装置を射ち出した！？　あっちに飛んでいったわよ！": "射出裝置了！？　飛到那邊去了！", "あはは、目の前にいるのにあたしを見逃さなきゃいけない悲劇！それとも、見捨てられて汚染者続出の悲劇を選ぶ？": "啊哈哈，明明就在眼前卻不得不放過我的悲劇！還是說，選擇被我拋棄，污染者繼續增加的悲劇？", "くっ……そんなこと言われて選べるわけないじゃん！三つ編み、飛んでいった方に行くよ！": "咕……就算你這麼說，我也沒辦法選啊！三股辮，去飛走的方向！", "合点承知！": "明白！", "では、シャルルも含めて６名を２名ずつの３班に分けて、現在確認されているディマイト散布装置を無効化する作戦を開始する": "那麼，包括夏露露在內，6人分成每組2人的3組，開始進行讓現在確認到的惡之力散佈裝置失效的作戰", "ジャヴェール警部": "賈維爾警部", "な、なんかドキドキしてきました": "感，感覺有點緊張", "ピュルテ": "看板", "エミリーも。こういう固いきちんとした組織に所属したことがなかったからかな": "艾蜜莉也是。是因爲沒有參加過這麼正式的組織嗎", "エミリー": "艾蜜莉", "所属はしてるでしょ。まじめにやってないだけで。コミッティなんて世界最大のきちんとした組織なんだから": "你有參加吧。只是沒有認真做而已。因爲評議會是世界最大的正式組織", "フアナ": "弗亞納", "私は、ジュリエットとだね。よろしく": "我和茱麗葉一組。請多指教", "クレア": "克蕾婭", "安心してください。何か不測の事態が起きても、私は必ず祈りますから": "請放心。就算發生了什麼意外，我也會祈禱的", "ジュリエット": "茱麗葉", "祈ることを約束されてもね……": "約定祈禱也沒用啊……", "わたくしもあまり役に立たないかもしれませんが、よろしくお願いします": "我可能也幫不上什麼忙，但還請多多關照", "シャルル": "夏露露", "あ、シャルルのこと言ったんじゃないよ。それにディマイトの汚染から回復して間もないんだし、無理せずいこう": "啊，我不是在說夏露露。而且你纔剛從惡之力的污染中恢復，不要勉強自己", "待て。人間さん、きみはこの管制室に残るんだ": "等一下。人間君，你留在這個管制室裏", "私たちだけを行かせて、安全な部屋で待っているなんて嫌？人間さん……その気持ちだけでも嬉しいですから": "讓我們去，你卻在安全的房間裏等着，不覺得討厭嗎？人間君……你有這份心我就很高興了", "心意気は買うが、戦略として容認できない。この管制室から都市の各所へエルマイト動力のインフラにアクセスできるんだ": "我很欣賞你的志氣，但作爲戰略我不能允許。從這個管制室可以訪問到聖之力動力的基礎設施", "つまり、きみは移動しなくても、そのエネルギーを都市の各所に行き渡らせることができるということだ": "換句話說，你不用移動，就能讓能量傳遍城市的各個角落", "一緒に行けば、その組の支援は充実するが、どうしても偏る。均等にバックアップするなら、それが最善ということだね": "如果你和我們一起去，那組的支援會很充實，但無論如何都會偏向某一邊。如果要平均地進行後援，這就是最好的辦法", "もどかしい気持ちはよくわかる。本官自身、こうして管制室でマイクを握ることしかできないのだからな。だが、それも役割だ": "我很理解你焦急的心情。本官自己也只能像這樣在管制室裏握着麥克風。但這也是我的職責", "大丈夫ですよ、人間さん。離れていても、ちゃんと応援してくれてる気持ち、エルマイトを通じて伝わりますから": "沒事的，人間君。就算分開了，你爲我們加油的心情也會通過聖之力傳達過來的", "じゃあ出発だね": "那我們出發吧", "祈りの旅です。さあ、クレアさんも祈りを捧げましょう。ふんっ！": "這是一場祈禱之旅。來吧，克蕾婭小姐也一起祈禱吧。哼！", "ふんっ！": "哼！", "クレア、真似しなくていいから": "克蕾婭，你不用模仿她啦", "こちら１班。南８エリアに到達しました。どうぞ": "這裏是1班。已到達南8區域。完畢", "管制より１班。到達了解。引き続きディマイト装置の検索にあたれ。汚染者の人数等はどうか": "1班，這裏是管制。已收到到達信息。請繼續搜索惡之力裝置。污染者的人數如何", "目視できる範囲では５～６名。ただ、みんな弱っているのか、襲ってくる様子もなく、壁にもたれかかって動かなかったりするね": "在可視範圍內有5～6人。不過，他們似乎都很虛弱，沒有要襲擊我們的跡象，只是靠在牆上一動不動", "了解。管制より各局、汚染者の活動は一定時間を超過すると弱体化する傾向との報告あり。鎮圧に際しては過剰防衛にならないよう、装備の選定には十分に留意されたし": "收到。管制呼叫各局，有報告稱污染者的活動超過一定時間後就會有弱化的傾向。鎮壓時請不要過度防衛，注意選擇裝備", "元は何の訓練も受けていない一般市民の皆さんですからね。弱ってるのにやりすぎたらケガしちゃいます": "他們原本都是沒有受過任何訓練的普通市民。明明很虛弱，要是我們做得太過火，他們也會受傷的", "警護兵も自分が襲われるとなれば恐怖で、つい力が入ってしまうかもしれない。早く解決しないと、事故がいつ起きてもおかしくないよ": "警衛兵如果被襲擊了，說不定也會因爲恐懼而下意識地用力。不快點解決的話，什麼時候發生事故都不奇怪", "……っ、くっ、ううっ！？": "……呃，嗚，嗚嗚！？", "ピュルテ！？　大丈夫？　まさか、まだ例の声が聞こえているの？": "看板！？　沒事吧？　難道說，你又聽到那個聲音了嗎？", "いえ、声は……大丈夫です。リルちゃんが助けてくれたときから聞こえなくなっています": "不，聲音……沒事。自從莉露救了我之後就再也沒聽到過了", "とりあえず落ち着いてるんだね、よかった": "你看起來很冷靜，那就好", "ただ、すごい濃度のディマイトで……ちょっと頭痛がしちゃって": "只是，這裏的惡之力濃度很高……讓我有點頭痛", "元々ピュルテはエルマイトにかなり偏っている体質みたいだし、感知能力なんかもあるから、ディマイトとは相性が悪いのかもね": "看板的體質原本就偏向聖之力，而且還有感知能力，所以可能和惡之力相性很差吧", "そういう、ものなん、ですか……くっ、ふうっ……": "是這樣，嗎……呃，呼……", "よしっ、もう大丈夫です。すみませんでした": "好，已經沒事了。不好意思", "大丈夫なの？　無理はしないでよ。焦らず休みながらでいいんだからね。綺麗事じゃなくて、あたしの安全のために言ってんだから": "真的沒事嗎？　不要勉強自己哦。不用着急，休息一下再繼續就好。我這麼說不是在說漂亮話，而是爲了我的安全着想", "大丈夫です。ちょっと頭が痛いだけですから": "沒事的。只是有點頭痛而已", "ならいいけど……": "那就好……", "ウヴァアアァァァアァ……！": "嗚哇啊啊啊啊啊啊啊……！", "住民": "居民", "……っ！？": "……呃！？", "たぶん、こっちが発生源みたいだね。行くよ！": "看來，這裏就是聲音的源頭了。我們走！"}