{"なによ、これ……そこらじゅう、ディマイトに感染した人たちばかりだわ": "什么啊，这个……到处都是，被恶之力感染的人", "ドロシー": "桃樂絲", "ディマイト教国の間違いなんじゃないの！？　入国するのにもなんかチェックみたいなの入ったしさー": "不是恶之力教国吗！？　连入境的时候都做了检查", "ティンカー・ベル": "汀可贝儿", "そうね。あれをやり過ごすために時間がかかって、あっちの船のみんなとも離れ離れになって……": "是啊。为了躲过那个，花了很长时间，和那边船上的人也分散了……", "あれ……？　あそこに座ってるのって、もしかして……": "咦……？坐在那边的，难道是……", "ハムレットじゃない！　どうしたのよ、こんなところで。何か悲劇でもあったの？": "不是哈姆雷特吗！怎么了，在这种地方。发生了什么悲剧吗？", "待って、三つ編み。ハムレットなんだけど、でも……雰囲気がなんか違うよ。いつものハムレットじゃない……！": "等下，三股辫。虽然是哈姆雷特，但是……氛围有点不一样。不是平时的哈姆雷特……！", "ふ、ふふ……聞こえる。ほら、耳をすませば人の悲鳴、鳴き声、そう、聞こえるんだよ、悲劇が！": "呵，呵呵……听得到。听，竖起耳朵的话，人的悲鸣，叫声，对，听得到，悲剧！", "ハムレット": "哈姆雷特", "ハムレット！？　なんでここにいるのか知らないけど、完全にディマイト落ちしちゃってるじゃん！": "哈姆雷特！？虽然不知道为什么在这里，但是完全堕落成恶之力了啊！", "でも一般市民は初期の、理性を失うだけのディマイトなのに比べて、ハムレットは意識がしっかりしてるわ": "但是和一般市民的初期，只是失去理性的恶之力相比，哈姆雷特意识很清晰", "確かに。街の人らは、前にネコが飴玉配ってたときのディマイト落ち状態に近いけど、ハムレットは言葉も話せてる": "确实。街上的人们，接近之前猫发糖时的恶之力状态，但是哈姆雷特还能说话", "ふふ……悲劇はどんどん拡がっちゃうんだよね、これが！あはは、あははは、悲劇研究部の晴れ舞台だよ！": "呵呵……悲剧会不断扩大的，这个！啊哈哈，啊哈哈哈，悲剧研究部的精彩舞台！", "な、なにその装置！　まさか、それ！": "那，那个装置是什么！　难道，那个！", "そのとーり！　これが悲劇の源、ディマイト散布装置だよ。中に入った液体を、装置が霧状にして噴き出してくれる……": "正确！　这就是悲剧的源头，恶之力散布装置。装置会把装在里面的液体变成雾状喷出来……", "こんだけディマイトに汚染された人を作っておいて、まだ増やすつもりなわけ！？": "已经有这么多人被恶之力污染了，你还打算增加吗！？", "悲劇はいくつあっても足りないからね！　さあ、発射っ！": "悲剧不管有多少都不够！　来，发射！", "装置を射ち出した！？　あっちに飛んでいったわよ！": "射出装置了！？　飞到那边去了！", "あはは、目の前にいるのにあたしを見逃さなきゃいけない悲劇！それとも、見捨てられて汚染者続出の悲劇を選ぶ？": "啊哈哈，明明就在眼前却不得不放过我的悲剧！还是说，选择被我抛弃，污染者继续增加的悲剧？", "くっ……そんなこと言われて選べるわけないじゃん！三つ編み、飛んでいった方に行くよ！": "咕……就算你这么说，我也没办法选啊！三股辫，去飞走的方向！", "合点承知！": "明白！", "では、シャルルも含めて６名を２名ずつの３班に分けて、現在確認されているディマイト散布装置を無効化する作戦を開始する": "那么，包括夏露露在内，6人分成每组2人的3组，开始进行让现在确认到的恶之力散布装置失效的作战", "ジャヴェール警部": "贾维尔警部", "な、なんかドキドキしてきました": "感，感觉有点紧张", "ピュルテ": "看板", "エミリーも。こういう固いきちんとした組織に所属したことがなかったからかな": "艾蜜莉也是。是因为没有参加过这么正式的组织吗", "エミリー": "艾蜜莉", "所属はしてるでしょ。まじめにやってないだけで。コミッティなんて世界最大のきちんとした組織なんだから": "你有参加吧。只是没有认真做而已。因为评议会是世界最大的正式组织", "フアナ": "弗亚纳", "私は、ジュリエットとだね。よろしく": "我和茱丽叶一组。请多指教", "クレア": "克蕾娅", "安心してください。何か不測の事態が起きても、私は必ず祈りますから": "请放心。就算发生了什么意外，我也会祈祷的", "ジュリエット": "茱丽叶", "祈ることを約束されてもね……": "约定祈祷也没用啊……", "わたくしもあまり役に立たないかもしれませんが、よろしくお願いします": "我可能也帮不上什么忙，但还请多多关照", "シャルル": "夏露露", "あ、シャルルのこと言ったんじゃないよ。それにディマイトの汚染から回復して間もないんだし、無理せずいこう": "啊，我不是在说夏露露。而且你才刚从恶之力的污染中恢复，不要勉强自己", "待て。人間さん、きみはこの管制室に残るんだ": "等一下。人間君，你留在这个管制室里", "私たちだけを行かせて、安全な部屋で待っているなんて嫌？人間さん……その気持ちだけでも嬉しいですから": "让我们去，你却在安全的房间里等着，不觉得讨厌吗？人間君……你有这份心我就很高兴了", "心意気は買うが、戦略として容認できない。この管制室から都市の各所へエルマイト動力のインフラにアクセスできるんだ": "我很欣赏你的志气，但作为战略我不能允许。从这个管制室可以访问到圣之力动力的基础设施", "つまり、きみは移動しなくても、そのエネルギーを都市の各所に行き渡らせることができるということだ": "换句话说，你不用移动，就能让能量传遍城市的各个角落", "一緒に行けば、その組の支援は充実するが、どうしても偏る。均等にバックアップするなら、それが最善ということだね": "如果你和我们一起去，那组的支援会很充实，但无论如何都会偏向某一边。如果要平均地进行后援，这就是最好的办法", "もどかしい気持ちはよくわかる。本官自身、こうして管制室でマイクを握ることしかできないのだからな。だが、それも役割だ": "我很理解你焦急的心情。本官自己也只能像这样在管制室里握着麦克风。但这也是我的职责", "大丈夫ですよ、人間さん。離れていても、ちゃんと応援してくれてる気持ち、エルマイトを通じて伝わりますから": "没事的，人間君。就算分开了，你为我们加油的心情也会通过聖之力传达过来的", "じゃあ出発だね": "那我们出发吧", "祈りの旅です。さあ、クレアさんも祈りを捧げましょう。ふんっ！": "这是一场祈祷之旅。来吧，克蕾娅小姐也一起祈祷吧。哼！", "ふんっ！": "哼！", "クレア、真似しなくていいから": "克蕾娅，你不用模仿她啦", "こちら１班。南８エリアに到達しました。どうぞ": "这里是1班。已到达南8区域。完毕", "管制より１班。到達了解。引き続きディマイト装置の検索にあたれ。汚染者の人数等はどうか": "1班，这里是管制。已收到到达信息。请继续搜索惡之力装置。污染者的人数如何", "目視できる範囲では５～６名。ただ、みんな弱っているのか、襲ってくる様子もなく、壁にもたれかかって動かなかったりするね": "在可视范围内有5～6人。不过，他们似乎都很虚弱，没有要袭击我们的迹象，只是靠在墙上一动不动", "了解。管制より各局、汚染者の活動は一定時間を超過すると弱体化する傾向との報告あり。鎮圧に際しては過剰防衛にならないよう、装備の選定には十分に留意されたし": "收到。管制呼叫各局，有报告称污染者的活动超过一定时间后就会有弱化的倾向。镇压时请不要过度防卫，注意选择装备", "元は何の訓練も受けていない一般市民の皆さんですからね。弱ってるのにやりすぎたらケガしちゃいます": "他们原本都是没有受过任何训练的普通市民。明明很虚弱，要是我们做得太过火，他们也会受伤的", "警護兵も自分が襲われるとなれば恐怖で、つい力が入ってしまうかもしれない。早く解決しないと、事故がいつ起きてもおかしくないよ": "警卫兵如果被袭击了，说不定也会因为恐惧而下意识地用力。不快点解决的话，什么时候发生事故都不奇怪", "……っ、くっ、ううっ！？": "……呃，呜，呜呜！？", "ピュルテ！？　大丈夫？　まさか、まだ例の声が聞こえているの？": "看板！？　没事吧？　难道说，你又听到那个声音了吗？", "いえ、声は……大丈夫です。リルちゃんが助けてくれたときから聞こえなくなっています": "不，声音……没事。自从莉露救了我之后就再也没听到过了", "とりあえず落ち着いてるんだね、よかった": "你看起来很冷静，那就好", "ただ、すごい濃度のディマイトで……ちょっと頭痛がしちゃって": "只是，这里的惡之力浓度很高……让我有点头痛", "元々ピュルテはエルマイトにかなり偏っている体質みたいだし、感知能力なんかもあるから、ディマイトとは相性が悪いのかもね": "看板的体质原本就偏向聖之力，而且还有感知能力，所以可能和惡之力相性很差吧", "そういう、ものなん、ですか……くっ、ふうっ……": "是这样，吗……呃，呼……", "よしっ、もう大丈夫です。すみませんでした": "好，已经没事了。不好意思", "大丈夫なの？　無理はしないでよ。焦らず休みながらでいいんだからね。綺麗事じゃなくて、あたしの安全のために言ってんだから": "真的没事吗？　不要勉强自己哦。不用着急，休息一下再继续就好。我这么说不是在说漂亮话，而是为了我的安全着想", "大丈夫です。ちょっと頭が痛いだけですから": "没事的。只是有点头痛而已", "ならいいけど……": "那就好……", "ウヴァアアァァァアァ……！": "呜哇啊啊啊啊啊啊啊……！", "住民": "居民", "……っ！？": "……呃！？", "たぶん、こっちが発生源みたいだね。行くよ！": "看来，这里就是声音的源头了。我们走！"}