{"フアナさん！　あれを見てください！": "弗亞納小姐！　快看那個！", "ピュルテ": "看板", "黒い霧を噴射する装置……あれが、ディマイトを撒き散らしてる原因ってことだね": "噴射黑霧的裝置……那就是散佈惡之力的原因吧", "フアナ": "弗亞納", "１班、装置を発見しました！　これから、えっと、壊します！": "1組，發現裝置了！　接下來，呃，破壞它！", "確かに、ピュルテみたいな感知能力がなくても、何か禍々しい気配は感じるよ。かなりの濃度だろうね": "確實，就算沒有看板那樣的感知能力，也能感覺到不祥的氣息。濃度應該很高吧", "はい。汚染された人の状態は、前に遭遇した飴玉のときに似てますけど、そのときとは格段に違います": "是的。被污染的人的狀態，和之前遇到的糖果時很像，但和那時有天壤之別", "ディマイトの濃さが、ってこと？": "你是說，惡之力的濃度嗎？", "というか、影響範囲と汚染の速さです。飴玉を食べたひとりだけが、数日かけて汚染されていたのが前の状況なんです": "應該說是，影響範圍和污染的速度。之前的情況是，只有喫了糖果的一個人，花了幾天才被污染", "それが今は、おそらく半日程度で町全体が汚染されてる。人口の何％が汚染されたかはわからないけど、ひとりってレベルじゃないよね": "而現在，恐怕半天左右整個城市就被污染了。雖然不知道有多少人被污染了，但肯定不止一個人", "感情をコントロールして操ろうなんて、生易しいもんじゃない。単に人を兵器に変えるって発想で作られてるよね、これは": "這可不是控制感情，操縱感情那麼簡單。這東西，只是把人變成兵器的想法吧", "どこから、こんなディマイトを持ってきたんでしょうか": "這樣的惡之力，是從哪裏帶來的呢", "ディマイト自体は、コミッティには大量に保管されてるからね。天空神殿にエルマイトを握られた今、コミッティが自由に使えるエネルギーはディマイトだけだから、乱用はできないんだけど": "惡之力本身，評議會保管了大量。現在天空神殿掌握了聖之力，評議會能自由使用的能量只有惡之力，所以不能濫用", "そうなんですか！？　え、だからコミッティはディマイトを使って……あれ、だとしたら……？　んん……？": "是這樣嗎！？　誒，所以評議會使用了惡之力……咦，這樣的話……？　嗯嗯……？", "ただ、保管されている場所からディマイトだけ抽出したり、持ち運んだり、こうして拡散したり……っていう技術は最近になって開発されたものだよ": "但是，從保管的地方只抽出惡之力，搬運，像這樣擴散……這種技術是最近才開發出來的", "だから、今回のこの事態を引き起こしたやつも、あたしにはなんとなく目星はついてる": "所以，引發這次事態的傢伙，我大概心裏有數", "えっ！？　そ、そうなんですか！？　それはやっぱり、コミッティの……": "誒！？　是，是這樣嗎！？　那果然是，評議會的……", "あらぁ？　わたしのこと、呼んだかしら？": "哎呀？　你叫我嗎？", "シェイクスピア": "莎士比亞", "……っ！？": "……！？", "こ、この人は……フアナさん、もしかして": "這，這個人是……弗亞納小姐，難道", "はじめましてよね、ピュルテちゃん。ふふ、ふふふ……": "我們是初次見面吧，看板醬。呵呵，呵呵呵……", "私の名前を、知ってるんですか……？": "你知道我的名字嗎……？", "そりゃもう。私の中ではものすごく有名人よ。ふふっ……。かわいくって、穢れのない、アンノウン……": "當然。在我心中你可是個名人哦。呵呵……可愛，純潔的，未知……", "シェイクスピア。やっぱりあんただったのね。絶対、現場に出てるのはあんただと思ったよ": "莎士比亞。果然是你啊。我就知道，出現在現場的肯定是你", "ふふっ、それは褒めてもらってるのかしら？": "呵呵，你這是在誇我嗎？", "両方、かな。飴玉レベルだった初期のディマイト化合物から、そう長い時間をかけずにここまで技術的に昇華させられるのは、あんただけだと思うよ": "兩者都有吧。從糖果等級的初期惡之力化合物，到技術上的昇華，沒花多少時間就做到了，我覺得只有你才能做到", "あはっ、フアナからそんなふうに褒められるなんて、今日はとってもいい日ね。悲劇もたくさん見ることができたし……": "啊哈，能被弗亞納這樣誇獎，今天真是個好日子。而且也看了很多悲劇……", "そう、この胸糞悪いえげつないやりかたも、あんたしかいないと思った理由だよ": "是啊，這種令人作嘔的卑鄙手段，也是我覺得只有你才能做到的理由", "両方って言ってたから、それは貶してるってことなのかしら。でも、わたしには褒めてるようにしか聞こえないわ": "你剛纔說兩者都有，所以這是在貶低我嗎？但是，我聽起來只覺得是在誇我", "だってそれ、わたしが奏でる悲劇の旋律が美しいって、そう言ってくれてるのよね？　今だって、ほら、聞いて。どこかでまた誰かの悲鳴が聞こえるの": "因爲，你是在說，我演奏的悲劇旋律很美吧？現在也是，聽，又有人在某處發出慘叫了", "ったく、イカレ女め。キャロルほどダイレクトじゃないけど、ろくなもんじゃないね": "真是的，你這個瘋女人。雖然不像卡蘿爾那麼直接，但你也不是什麼好東西", "ふふっ、久しぶりにフアナとお話できて楽しいけど、そのために来たわけじゃないの。アイソーポス副議長からの伝言": "呵呵，雖然很久沒和弗亞納說話了，但我也不是爲了這個而來的。艾索波斯副議長有話要我轉達", "伝言……？　副議長から、あんたを通じて？": "轉達……？　副議長，要你轉達？", "撤退、この町から離れること": "撤退，離開這個城市", "な……！？": "什麼……！？", "ふん、それは嘘だね、副議長からそんな伝言があるはずがない": "嗯，這是假的，副議長不可能有這種傳言", "そうかしら？　副議長はGR２推進派よ？　そしてもう、時計の針は動き出してる。まもなく時刻は１時を迎えるわ": "是嗎？　副議長是GR2推進派哦？　而且，時鐘的指針已經動起來了。馬上就要到1點了", "確かに、伝えたわよ。ふふっ、直前までこの悲劇を観劇するのは構わないけど……あは、あはは、あはははっ": "確實，我轉達了。呵呵，直到最後爲止，觀賞這場悲劇也沒關係……啊哈，啊哈哈，啊哈哈哈", "はっ！？　き、消えた……": "哈！？　消，消失了……", "それよりフアナさん、今の伝言って……": "話說弗亞納小姐，剛纔的傳言……", "……": "……", "言ってましたよね。グリム家に対抗するために、私たちに協力してくれるって": "你之前說過吧。爲了對抗格林家，會幫助我們", "今の伝言、副議長さんって人はもしかして、その、グリム家に対抗するチームのリーダーさんなんじゃないですか……？": "剛纔的傳言，副議長先生，難道是那個，對抗格林家的隊伍的隊長嗎……？", "それより、気になることがあるんだ": "話說，有件事我很在意", "それよりって！　私には話せないことなんですか": "話說！　是不能對我說的事嗎", "クレアが危ないかも知れないんだ": "克蕾雅可能有危險", "えっ、クレアさんが！？": "誒，克蕾雅小姐！？", "ピュルテが知ってるかどうかわからないけど、作家は自分の作品に強い影響を与えられる。そしてクレアと同行してるジュリエットは……": "不知道看板知不知道，作家會對自己的作品產生強烈的影響。然後和克蕾雅同行的茱麗葉……", "……っ！　まさか、シェイクスピアの、作品……？": "……！難道，是莎士比亞的，作品……？", "うん、もう屋敷の中には誰もいないみたい。装置も壊したし、安心だね": "嗯，宅邸裏好像已經沒有人在了。裝置也破壞了，可以放心了", "クレア": "克蕾婭", "では、祈りを捧げましょう": "那麼，獻上祈禱吧", "ジュリエット": "茱麗葉", "誰もいないのに祈るの？": "明明沒有人在還要祈禱嗎？", "私はシスターなので、一定時間ごとに祈るようにできています": "我是修女，所以每隔一段時間就要祈禱", "へえ、大変なんだね": "哦，真辛苦啊", "食事をするのと似たようなものです。私は常に祈りを忘れません": "和喫飯差不多。我不會忘記祈禱的", "シスターって大変？": "修女很辛苦嗎？", "私はシスター、神に祈りを捧げて聖なる魔法で邪を打ち払うの": "我是修女，向神祈禱，用神聖的魔法驅除邪惡", "もう１回言うの？　うん、なんかかっこいいね": "要再說一遍嗎？嗯，感覺好帥啊", "さっきダメージを受けたでしょう。さあ、私が回復するわ": "剛纔你受傷了吧。來，我來回復你", "うん、なんかよくなった気がする。手のとこ、あったかい": "嗯，感覺好點了。手那邊，好溫暖", "ところで、私は何を忘れているのかしら": "話說回來，我忘了什麼嗎", "えっ、忘れ物しちゃったの？　取りに戻る？": "哎，有東西忘了嗎？要回去拿嗎？", "忘れたことを忘れているのだけど、心にぽっかり穴が空いたようだわ。どうしたらいいかわからないのだけど": "我連自己忘了什麼都不知道，感覺心裏空蕩蕩的。我該怎麼辦纔好呢？", "落ち着いて。順番に戻ってみようね。忘れ物って、どんなのか、ヒントはある？": "冷靜點。我們按順序來。你忘了什麼，有什麼提示嗎？", "悲劇、ってことだけ……": "只知道是悲劇……"}