{"フアナさん！　あれを見てください！": "弗亚纳小姐！　快看那个！", "ピュルテ": "看板", "黒い霧を噴射する装置……あれが、ディマイトを撒き散らしてる原因ってことだね": "喷射黑雾的装置……那就是散布惡之力的原因吧", "フアナ": "弗亚纳", "１班、装置を発見しました！　これから、えっと、壊します！": "1组，发现装置了！　接下来，呃，破坏它！", "確かに、ピュルテみたいな感知能力がなくても、何か禍々しい気配は感じるよ。かなりの濃度だろうね": "确实，就算没有看板那样的感知能力，也能感觉到不祥的气息。浓度应该很高吧", "はい。汚染された人の状態は、前に遭遇した飴玉のときに似てますけど、そのときとは格段に違います": "是的。被污染的人的状态，和之前遇到的糖果时很像，但和那时有天壤之别", "ディマイトの濃さが、ってこと？": "你是说，惡之力的浓度吗？", "というか、影響範囲と汚染の速さです。飴玉を食べたひとりだけが、数日かけて汚染されていたのが前の状況なんです": "应该说是，影响范围和污染的速度。之前的情况是，只有吃了糖果的一个人，花了几天才被污染", "それが今は、おそらく半日程度で町全体が汚染されてる。人口の何％が汚染されたかはわからないけど、ひとりってレベルじゃないよね": "而现在，恐怕半天左右整个城市就被污染了。虽然不知道有多少人被污染了，但肯定不止一个人", "感情をコントロールして操ろうなんて、生易しいもんじゃない。単に人を兵器に変えるって発想で作られてるよね、これは": "这可不是控制感情，操纵感情那么简单。这东西，只是把人变成兵器的想法吧", "どこから、こんなディマイトを持ってきたんでしょうか": "这样的惡之力，是从哪里带来的呢", "ディマイト自体は、コミッティには大量に保管されてるからね。天空神殿にエルマイトを握られた今、コミッティが自由に使えるエネルギーはディマイトだけだから、乱用はできないんだけど": "恶之力本身，评议会保管了大量。现在天空神殿掌握了聖之力，评议会能自由使用的能量只有惡之力，所以不能滥用", "そうなんですか！？　え、だからコミッティはディマイトを使って……あれ、だとしたら……？　んん……？": "是这样吗！？　诶，所以评议会使用了惡之力……咦，这样的话……？　嗯嗯……？", "ただ、保管されている場所からディマイトだけ抽出したり、持ち運んだり、こうして拡散したり……っていう技術は最近になって開発されたものだよ": "但是，从保管的地方只抽出惡之力，搬运，像这样扩散……这种技术是最近才开发出来的", "だから、今回のこの事態を引き起こしたやつも、あたしにはなんとなく目星はついてる": "所以，引发这次事态的家伙，我大概心里有数", "えっ！？　そ、そうなんですか！？　それはやっぱり、コミッティの……": "诶！？　是，是这样吗！？　那果然是，评议会的……", "あらぁ？　わたしのこと、呼んだかしら？": "哎呀？　你叫我吗？", "シェイクスピア": "莎士比亞", "……っ！？": "……！？", "こ、この人は……フアナさん、もしかして": "这，这个人是……弗亚纳小姐，难道", "はじめましてよね、ピュルテちゃん。ふふ、ふふふ……": "我们是初次见面吧，看板酱。呵呵，呵呵呵……", "私の名前を、知ってるんですか……？": "你知道我的名字吗……？", "そりゃもう。私の中ではものすごく有名人よ。ふふっ……。かわいくって、穢れのない、アンノウン……": "当然。在我心中你可是个名人哦。呵呵……可爱，纯洁的，未知……", "シェイクスピア。やっぱりあんただったのね。絶対、現場に出てるのはあんただと思ったよ": "莎士比亞。果然是你啊。我就知道，出现在现场的肯定是你", "ふふっ、それは褒めてもらってるのかしら？": "呵呵，你这是在夸我吗？", "両方、かな。飴玉レベルだった初期のディマイト化合物から、そう長い時間をかけずにここまで技術的に昇華させられるのは、あんただけだと思うよ": "两者都有吧。从糖果等级的初期惡之力化合物，到技术上的升华，没花多少时间就做到了，我觉得只有你才能做到", "あはっ、フアナからそんなふうに褒められるなんて、今日はとってもいい日ね。悲劇もたくさん見ることができたし……": "啊哈，能被弗亚纳这样夸奖，今天真是个好日子。而且也看了很多悲剧……", "そう、この胸糞悪いえげつないやりかたも、あんたしかいないと思った理由だよ": "是啊，这种令人作呕的卑鄙手段，也是我觉得只有你才能做到的理由", "両方って言ってたから、それは貶してるってことなのかしら。でも、わたしには褒めてるようにしか聞こえないわ": "你刚才说两者都有，所以这是在贬低我吗？但是，我听起来只觉得是在夸我", "だってそれ、わたしが奏でる悲劇の旋律が美しいって、そう言ってくれてるのよね？　今だって、ほら、聞いて。どこかでまた誰かの悲鳴が聞こえるの": "因为，你是在说，我演奏的悲剧旋律很美吧？现在也是，听，又有人在某处发出惨叫了", "ったく、イカレ女め。キャロルほどダイレクトじゃないけど、ろくなもんじゃないね": "真是的，你这个疯女人。虽然不像卡萝尔那么直接，但你也不是什么好东西", "ふふっ、久しぶりにフアナとお話できて楽しいけど、そのために来たわけじゃないの。アイソーポス副議長からの伝言": "呵呵，虽然很久没和弗亚纳说话了，但我也不是为了这个而来的。艾索波斯副议长有话要我转达", "伝言……？　副議長から、あんたを通じて？": "转达……？　副议长，要你转达？", "撤退、この町から離れること": "撤退，离开这个城市", "な……！？": "什么……！？", "ふん、それは嘘だね、副議長からそんな伝言があるはずがない": "嗯，这是假的，副议长不可能有这种传言", "そうかしら？　副議長はGR２推進派よ？　そしてもう、時計の針は動き出してる。まもなく時刻は１時を迎えるわ": "是吗？　副议长是GR2推进派哦？　而且，时钟的指针已经动起来了。马上就要到1点了", "確かに、伝えたわよ。ふふっ、直前までこの悲劇を観劇するのは構わないけど……あは、あはは、あはははっ": "确实，我转达了。呵呵，直到最后为止，观赏这场悲剧也没关系……啊哈，啊哈哈，啊哈哈哈", "はっ！？　き、消えた……": "哈！？　消，消失了……", "それよりフアナさん、今の伝言って……": "话说弗亚纳小姐，刚才的传言……", "……": "……", "言ってましたよね。グリム家に対抗するために、私たちに協力してくれるって": "你之前说过吧。为了对抗格林家，会帮助我们", "今の伝言、副議長さんって人はもしかして、その、グリム家に対抗するチームのリーダーさんなんじゃないですか……？": "刚才的传言，副议长先生，难道是那个，对抗格林家的队伍的队长吗……？", "それより、気になることがあるんだ": "话说，有件事我很在意", "それよりって！　私には話せないことなんですか": "话说！　是不能对我说的事吗", "クレアが危ないかも知れないんだ": "克蕾雅可能有危险", "えっ、クレアさんが！？": "诶，克蕾雅小姐！？", "ピュルテが知ってるかどうかわからないけど、作家は自分の作品に強い影響を与えられる。そしてクレアと同行してるジュリエットは……": "不知道看板知不知道，作家会对自己的作品产生强烈的影响。然后和克蕾雅同行的茱丽叶……", "……っ！　まさか、シェイクスピアの、作品……？": "……！难道，是莎士比亞的，作品……？", "うん、もう屋敷の中には誰もいないみたい。装置も壊したし、安心だね": "嗯，宅邸里好像已经没有人在了。装置也破坏了，可以放心了", "クレア": "克蕾娅", "では、祈りを捧げましょう": "那么，献上祈祷吧", "ジュリエット": "茱丽叶", "誰もいないのに祈るの？": "明明没有人在还要祈祷吗？", "私はシスターなので、一定時間ごとに祈るようにできています": "我是修女，所以每隔一段时间就要祈祷", "へえ、大変なんだね": "哦，真辛苦啊", "食事をするのと似たようなものです。私は常に祈りを忘れません": "和吃饭差不多。我不会忘记祈祷的", "シスターって大変？": "修女很辛苦吗？", "私はシスター、神に祈りを捧げて聖なる魔法で邪を打ち払うの": "我是修女，向神祈祷，用神圣的魔法驱除邪恶", "もう１回言うの？　うん、なんかかっこいいね": "要再说一遍吗？嗯，感觉好帅啊", "さっきダメージを受けたでしょう。さあ、私が回復するわ": "刚才你受伤了吧。来，我来回复你", "うん、なんかよくなった気がする。手のとこ、あったかい": "嗯，感觉好点了。手那边，好温暖", "ところで、私は何を忘れているのかしら": "话说回来，我忘了什么吗", "えっ、忘れ物しちゃったの？　取りに戻る？": "哎，有东西忘了吗？要回去拿吗？", "忘れたことを忘れているのだけど、心にぽっかり穴が空いたようだわ。どうしたらいいかわからないのだけど": "我连自己忘了什么都不知道，感觉心里空荡荡的。我该怎么办才好呢？", "落ち着いて。順番に戻ってみようね。忘れ物って、どんなのか、ヒントはある？": "冷静点。我们按顺序来。你忘了什么，有什么提示吗？", "悲劇、ってことだけ……": "只知道是悲剧……"}