{"管制より３班": "3班，這裏是管制", "ジャヴェール警部": "賈維爾警部", "はい、シャルルですー。何かありましたか？": "是，我是夏露露。有什麼事嗎？", "シャルル": "夏露露", "１班から報告あり、該事案においてコミッティ・シェイクスピア委員が関与しているとのこと": "1班發來報告，說該案件與莎士比亞評議會委員有關", "シェイクスピア？　うん、確かにそれっぽい雰囲気かもね": "莎士比亞？嗯，確實有那種感覺", "エミリー": "艾蜜莉", "本官も詳細を把握していないが、作家と作品の関係性の問題でジュリエットが危険因子かもしれない、とのこと": "我也不清楚具體情況，但據說因爲作家和作品的關係性問題，茱麗葉可能是個危險因素", "え……？　それって、えっ、ジュリエットってシェイクスピアのとこの子なの……！？": "哎……？難道說，茱麗葉是莎士比亞那邊的人……！？", "どういうことなんですか？": "這是怎麼回事？", "もしかしたらジュリエットがクレアを襲うかも！": "茱麗葉可能會襲擊克蕾婭！", "そんな！　ジュリエットさんは裏切るような人ではないと思います！": "怎麼會！我不認爲茱麗葉小姐會背叛我們！", "違うの。相手に操られちゃうってこと": "不是的。是被對方操縱了", "操られて……？　さっきのわたくしみたいにってことですね。細かいことはよくわかりませんが、わかりました": "被操縱……？　就像剛纔的我一樣嗎。雖然不太清楚具體情況，但我明白了", "装置はまだ見つけられてませんが……クレアさんおひとりでは危険ですもんね": "雖然還沒找到裝置……但克蕾婭小姐一個人行動確實很危險", "うん！　急ごう！": "嗯！　快點！", "どうしたの、ジュリエット。固まっちゃって": "怎麼了，茱麗葉。怎麼突然不動了", "クレア": "克蕾婭", "私、なんでしょう。胸がざわざわして、ああ、祈らないと": "我，這是怎麼了。胸口躁動不安，啊啊，得祈禱一下", "ジュリエット": "茱麗葉", "クレア！　無事！？": "克蕾婭！ 你沒事吧！？", "フアナ": "弗亞納", "あ、フアナ。ジュリエットが落とし物しちゃって困ってたとこ": "啊，弗亞納。茱麗葉掉了東西，正困擾着呢", "よかった、おふたりとも無事でしたね": "太好了，你們倆都平安無事", "ピュルテ": "看板", "無事って？　何かあった？": "平安無事？　發生什麼事了嗎？", "でも、まだ発動していないだけかもしれない。ジュリエットの作家はシェイクスピアであることには変わりないんだから": "但是，說不定只是還沒發動。因爲茱麗葉的作家還是莎士比亞", "そうだわ！　そう、シェイクスピアよ！": "是啊！　沒錯，是莎士比亞！", "え、なに？　どうしたの急に": "哎，什麼？　怎麼突然說這個", "まさか、今のあたしの一言で何か呼び覚ましたとか言わないよね！？": "你該不會要說，是因爲我剛纔的一句話而想起了什麼吧！？", "そう……私は、どうしてこの町に来たのか思い出したわ。私はシスターなんかじゃない": "沒錯……我想起來了，我爲什麼會來到這個城市。我並不是修女", "えっ！？　シスターじゃない！？": "哎！？　不是修女！？", "ええ、そうよ。私はシスターを演じていただけの、天才女優なの。すべての存在を演じることができる、それが私": "是的，沒錯。我只是在扮演修女的天才女演員。我能夠扮演任何存在", "そうだったんだ……！": "原來是這樣啊……！", "ええ。たとえば……": "是的。比如說……", "…………": "…………", "なんだ……急に固まったぞ": "怎麼了……突然僵住了", "はい、いま私は女神像を完璧に演じました": "好，我現在完美地扮演了女神像", "なんだそりゃ！": "什麼鬼啊！", "完璧だった": "很完美", "そして私はこの町に呼び出されていたの。シェイクスピア様に": "然後我被叫到了這個城市。被莎士比亞大人叫來的", "やーっと思い出した？　そうだよ、ジュリエット。あたしとの待ち合わせもすっぽかして、ほんと悲劇だったんだからね": "終於想起來了？　對啊，茱麗葉。你放我鴿子，真是個悲劇啊", "ハムレット": "哈姆雷特", "ハムレットさん！？　で、でも……もうあの目は！既にディマイトに汚染されてしまっているようです": "哈姆雷特小姐！？　但，但是……那個眼神！看來已經被惡之力污染了", "さあ、あたしとシェイクスピアさんのところに一緒に行こう": "來，和我一起去莎士比亞小姐那裏吧", "ええ。でもどうして呼ばれていたんだったかしら？": "好的。但是爲什麼被叫來了呢？", "それは、これが教えてくれるよ。くすすっ": "這個，會告訴你的。嘻嘻", "あれは……ディマイト散布装置！　まずいっ": "那是……惡之力散佈裝置！　糟了", "はうっ！？": "哈嗚！？", "スプレーされたディマイトがジュリエットさんに！　これで本当に操られた状態になってしまうのでは……！": "惡之力噴到了茱麗葉小姐！　這下她真的會被操縱了吧……！", "ふ、ふふ……私が、私こそがシェイクスピア様の最側近、煉獄のジュリエットよ！　ふふっ、焼き尽くしてあげるわ！": "呵，呵呵……我，我纔是莎士比亞大人的最親近之人，煉獄的茱麗葉！　呵呵，我會將你們燒成灰燼的！", "ああっ、操られてしまった……んですよね……？": "啊啊，被操縱了……是吧……？", "普段が普段だから、決め手に欠けるけど……たぶんね": "因爲平時的她就是那樣，所以很難判斷……大概吧", "普段から、本来の正しいジュリエットさんがどんな人なのか、私たちもいまひとつ自信がないんですよね……": "平時的她，本來的茱麗葉小姐是個怎樣的人，我們也不是很確定……", "ああ、よかった。ピュルテさんたちも到着しているようですよ": "啊，太好了。看板小姐她們也到了", "私は無事。でもジュリエットが": "我沒事。但是茱麗葉她", "ふふっ、お仲間が来たようね。では、私たちはこれで失礼するわ。このディマイトに呑み込まれた町で、せいぜいあがくといいわ。おーっほっほっほ！": "呵呵，看來你的同伴來了呢。那麼，我們就先告辭了。你們就在這座被惡之力吞沒的城市裏，盡情地掙扎吧。哦——嚯嚯嚯！", "ん？　シスターから何役に変わったの？": "嗯？她從修女變成了什麼角色？", "シェイクスピアに操られたんです！　たぶん！": "她被莎士比亞操縱了！　大概！", "そんな……これは操られてる状態だっていうのぉ！？": "怎麼會……這就是被操縱的狀態嗎！？", "なんてこと……ジュリエットさんだけでなくハムレットさんも、同様に操られているということですね": "天哪……不僅是茱麗葉小姐，哈姆雷特小姐也一樣被操縱了", "操られているなんて、ずいぶんな言い方だね。あたしたちの作者様だよ？　まあいいや、みんなここで終わりにしてあげる": "說什麼被操縱，說得真難聽。我們可是作者大人哦？　算了，就在這裏結束一切吧", "うふふ、おもしろい余興を用意したわ。ぜひ遊んで行って♪": "呼呼，我準備了有趣的餘興節目。請務必來玩玩♪", "ジュリエット……あのポジション、似合うなぁ……": "茱麗葉……那個角色，真適合你啊……", "……っ！？　何か、下から来ます！　気をつけてください！": "……！？　有什麼，從下面來了！　請小心！", "うわっ！　これ……え？　腕？": "嗚哇！　這是……咦？　手臂？", "巨大な腕が床から生えていますが……？": "地板上長出了巨大的手臂……？", "この町全体がいま、ディマイトに染まりきっているんだ。その結果、都市自体をディマイト汚染させ、ディトルパを生み出すまでになっている": "這座城市現在，已經完全被惡之力污染了。結果就是，整個城市都被惡之力污染，甚至產生了迪托爾帕", "都市自体を！？　ばかな、そんなことが": "整個城市！？　怎麼可能，這種事", "バカなことかどうかは、あなた自身の目で確かめればいいのよ。あなたがどう思おうと、シェイクスピア様の功績には違いないわ": "是不是不可能，你親眼確認一下就知道了。不管你怎麼想，這都是莎士比亞大人的功績", "シェイクスピア……！　らしいと言えば、らしいんだけどねぇ": "莎士比亞……！　要說的話，確實很像她會做的事", "では、ごゆっくり": "那，你們慢慢玩吧", "消えちゃった": "跑掉了", "奴らを追うのは後回し、まずはこれをなんとかしないと……！": "追擊那些傢伙的事之後再說，現在得先想辦法解決這個……！", "援護します！": "我來掩護你！", "よし、私に任せて": "好，交給我吧", "無茶しすぎないでよ、クレア": "別太勉強自己啊，克蕾婭", "大丈夫": "我沒事", "けど……今はまだ戦えてるけど、都市全体のディトルパなんて、どれくらいの規模なんだよ……！": "可是……雖然現在還能戰鬥，但整個城市的迪托爾帕，到底有多大規模啊……！", "腕の形のディトルパなんじゃなくて、都市全体に埋まってる人型のディトルパってことなんでしょうか": "不是手臂形狀的迪托爾帕，而是埋在整座城市裏的人形迪托爾帕嗎", "そいつの腕だけがいま、ここにあるってこと？　ありそうだし、だとしたら本格的に発動したら町は壊滅だよぅ……": "那傢伙的手臂現在就在這裏？有可能，如果是這樣的話，一旦它正式發動，城市就會毀滅……"}