{"管制より３班": "3班，这里是管制", "ジャヴェール警部": "贾维尔警部", "はい、シャルルですー。何かありましたか？": "是，我是夏露露。有什么事吗？", "シャルル": "夏露露", "１班から報告あり、該事案においてコミッティ・シェイクスピア委員が関与しているとのこと": "1班发来报告，说该案件与莎士比亞評議會委員有關", "シェイクスピア？　うん、確かにそれっぽい雰囲気かもね": "莎士比亞？嗯，确实有那种感觉", "エミリー": "艾蜜莉", "本官も詳細を把握していないが、作家と作品の関係性の問題でジュリエットが危険因子かもしれない、とのこと": "我也不清楚具体情况，但据说因为作家和作品的关系性问题，茱丽叶可能是个危险因素", "え……？　それって、えっ、ジュリエットってシェイクスピアのとこの子なの……！？": "哎……？难道说，茱丽叶是莎士比亞那邊的人……！？", "どういうことなんですか？": "这是怎么回事？", "もしかしたらジュリエットがクレアを襲うかも！": "茱丽叶可能会袭击克蕾娅！", "そんな！　ジュリエットさんは裏切るような人ではないと思います！": "怎么会！我不认为茱丽叶小姐会背叛我们！", "違うの。相手に操られちゃうってこと": "不是的。是被对方操纵了", "操られて……？　さっきのわたくしみたいにってことですね。細かいことはよくわかりませんが、わかりました": "被操纵……？　就像刚才的我一样吗。虽然不太清楚具体情况，但我明白了", "装置はまだ見つけられてませんが……クレアさんおひとりでは危険ですもんね": "虽然还没找到装置……但克蕾娅小姐一个人行动确实很危险", "うん！　急ごう！": "嗯！　快点！", "どうしたの、ジュリエット。固まっちゃって": "怎么了，茱丽叶。怎么突然不动了", "クレア": "克蕾娅", "私、なんでしょう。胸がざわざわして、ああ、祈らないと": "我，这是怎么了。胸口躁动不安，啊啊，得祈祷一下", "ジュリエット": "茱丽叶", "クレア！　無事！？": "克蕾娅！ 你没事吧！？", "フアナ": "弗亚纳", "あ、フアナ。ジュリエットが落とし物しちゃって困ってたとこ": "啊，弗亚纳。茱丽叶掉了东西，正困扰着呢", "よかった、おふたりとも無事でしたね": "太好了，你们俩都平安无事", "ピュルテ": "看板", "無事って？　何かあった？": "平安无事？　发生什么事了吗？", "でも、まだ発動していないだけかもしれない。ジュリエットの作家はシェイクスピアであることには変わりないんだから": "但是，说不定只是还没发动。因为茱丽叶的作家还是莎士比亞", "そうだわ！　そう、シェイクスピアよ！": "是啊！　没错，是莎士比亞！", "え、なに？　どうしたの急に": "哎，什么？　怎么突然说这个", "まさか、今のあたしの一言で何か呼び覚ましたとか言わないよね！？": "你该不会要说，是因为我刚才的一句话而想起了什么吧！？", "そう……私は、どうしてこの町に来たのか思い出したわ。私はシスターなんかじゃない": "没错……我想起来了，我为什么会来到这个城市。我并不是修女", "えっ！？　シスターじゃない！？": "哎！？　不是修女！？", "ええ、そうよ。私はシスターを演じていただけの、天才女優なの。すべての存在を演じることができる、それが私": "是的，没错。我只是在扮演修女的天才女演员。我能够扮演任何存在", "そうだったんだ……！": "原来是这样啊……！", "ええ。たとえば……": "是的。比如说……", "…………": "…………", "なんだ……急に固まったぞ": "怎么了……突然僵住了", "はい、いま私は女神像を完璧に演じました": "好，我现在完美地扮演了女神像", "なんだそりゃ！": "什么鬼啊！", "完璧だった": "很完美", "そして私はこの町に呼び出されていたの。シェイクスピア様に": "然后我被叫到了这个城市。被莎士比亞大人叫来的", "やーっと思い出した？　そうだよ、ジュリエット。あたしとの待ち合わせもすっぽかして、ほんと悲劇だったんだからね": "终于想起来了？　对啊，茱丽叶。你放我鸽子，真是个悲剧啊", "ハムレット": "哈姆雷特", "ハムレットさん！？　で、でも……もうあの目は！既にディマイトに汚染されてしまっているようです": "哈姆雷特小姐！？　但，但是……那个眼神！看来已经被恶之力污染了", "さあ、あたしとシェイクスピアさんのところに一緒に行こう": "来，和我一起去莎士比亞小姐那里吧", "ええ。でもどうして呼ばれていたんだったかしら？": "好的。但是为什么被叫来了呢？", "それは、これが教えてくれるよ。くすすっ": "这个，会告诉你的。嘻嘻", "あれは……ディマイト散布装置！　まずいっ": "那是……恶之力散布装置！　糟了", "はうっ！？": "哈呜！？", "スプレーされたディマイトがジュリエットさんに！　これで本当に操られた状態になってしまうのでは……！": "恶之力喷到了茱丽叶小姐！　这下她真的会被操纵了吧……！", "ふ、ふふ……私が、私こそがシェイクスピア様の最側近、煉獄のジュリエットよ！　ふふっ、焼き尽くしてあげるわ！": "呵，呵呵……我，我才是莎士比亞大人的最亲近之人，炼狱的茱丽叶！　呵呵，我会将你们烧成灰烬的！", "ああっ、操られてしまった……んですよね……？": "啊啊，被操纵了……是吧……？", "普段が普段だから、決め手に欠けるけど……たぶんね": "因为平时的她就是那样，所以很难判断……大概吧", "普段から、本来の正しいジュリエットさんがどんな人なのか、私たちもいまひとつ自信がないんですよね……": "平时的她，本来的茱丽叶小姐是个怎样的人，我们也不是很确定……", "ああ、よかった。ピュルテさんたちも到着しているようですよ": "啊，太好了。看板小姐她们也到了", "私は無事。でもジュリエットが": "我没事。但是茱丽叶她", "ふふっ、お仲間が来たようね。では、私たちはこれで失礼するわ。このディマイトに呑み込まれた町で、せいぜいあがくといいわ。おーっほっほっほ！": "呵呵，看来你的同伴来了呢。那么，我们就先告辞了。你们就在这座被恶之力吞没的城市里，尽情地挣扎吧。哦——嚯嚯嚯！", "ん？　シスターから何役に変わったの？": "嗯？她从修女变成了什么角色？", "シェイクスピアに操られたんです！　たぶん！": "她被莎士比亞操纵了！　大概！", "そんな……これは操られてる状態だっていうのぉ！？": "怎么会……这就是被操纵的状态吗！？", "なんてこと……ジュリエットさんだけでなくハムレットさんも、同様に操られているということですね": "天哪……不仅是茱丽叶小姐，哈姆雷特小姐也一样被操纵了", "操られているなんて、ずいぶんな言い方だね。あたしたちの作者様だよ？　まあいいや、みんなここで終わりにしてあげる": "说什么被操纵，说得真难听。我们可是作者大人哦？　算了，就在这里结束一切吧", "うふふ、おもしろい余興を用意したわ。ぜひ遊んで行って♪": "呼呼，我准备了有趣的余兴节目。请务必来玩玩♪", "ジュリエット……あのポジション、似合うなぁ……": "茱丽叶……那个角色，真适合你啊……", "……っ！？　何か、下から来ます！　気をつけてください！": "……！？　有什么，从下面来了！　请小心！", "うわっ！　これ……え？　腕？": "呜哇！　这是……咦？　手臂？", "巨大な腕が床から生えていますが……？": "地板上长出了巨大的手臂……？", "この町全体がいま、ディマイトに染まりきっているんだ。その結果、都市自体をディマイト汚染させ、ディトルパを生み出すまでになっている": "这座城市现在，已经完全被惡之力污染了。结果就是，整个城市都被惡之力污染，甚至产生了迪托尔帕", "都市自体を！？　ばかな、そんなことが": "整个城市！？　怎么可能，这种事", "バカなことかどうかは、あなた自身の目で確かめればいいのよ。あなたがどう思おうと、シェイクスピア様の功績には違いないわ": "是不是不可能，你亲眼确认一下就知道了。不管你怎么想，这都是莎士比亞大人的功绩", "シェイクスピア……！　らしいと言えば、らしいんだけどねぇ": "莎士比亞……！　要说的话，确实很像她会做的事", "では、ごゆっくり": "那，你们慢慢玩吧", "消えちゃった": "跑掉了", "奴らを追うのは後回し、まずはこれをなんとかしないと……！": "追击那些家伙的事之后再说，现在得先想办法解决这个……！", "援護します！": "我来掩护你！", "よし、私に任せて": "好，交给我吧", "無茶しすぎないでよ、クレア": "别太勉强自己啊，克蕾娅", "大丈夫": "我没事", "けど……今はまだ戦えてるけど、都市全体のディトルパなんて、どれくらいの規模なんだよ……！": "可是……虽然现在还能战斗，但整个城市的迪托尔帕，到底有多大规模啊……！", "腕の形のディトルパなんじゃなくて、都市全体に埋まってる人型のディトルパってことなんでしょうか": "不是手臂形状的迪托尔帕，而是埋在整座城市里的人形迪托尔帕吗", "そいつの腕だけがいま、ここにあるってこと？　ありそうだし、だとしたら本格的に発動したら町は壊滅だよぅ……": "那家伙的手臂现在就在这里？有可能，如果是这样的话，一旦它正式发动，城市就会毁灭……"}