{"コルさんによると、ライオンのレーウさんはこの先の森によくいるそうです": "据柯尔所说，狮子雷乌经常出现在前面的森林里", "ピュルテ": "看板", "その森って、コルが旅人に会った森だよね。まだ旅人がウロウロしてる……なんて都合のいいことはないか": "那座森林，就是柯尔遇到旅人的森林吧。旅人还在那里徘徊……应该不会这么巧吧", "ティンカー・ベル": "汀可贝儿", "謎の旅人、謎のお菓子……そして行方不明のドロシー……何が起こってるの？": "神秘的旅人，神秘的糖果……然后是行踪不明的桃乐丝……到底发生了什么？", "ヴェルメリオ": "威尔梅里奥", "さっぱりよ！　いったい誰が何の目的でディマイトの感染者を増やしてるのかしら": "完全搞不懂！　到底是谁出于什么目的在增加惡之力的感染者呢", "シンデレラ": "仙杜瑞拉", "ペトラがいなくなっちゃったことにもやっぱり関係あるんだよね？！　もう、絶対ゆるさないんだから！": "这和佩特拉失踪也有关系吧？！　真是的，绝对不能原谅！", "ディマイトに感染させ、その人の大切なものを破壊してコンプレックスやネガティブな思考を増幅させる……そんな恐ろしい事を考える者がこのオトギノクニにいるなんて": "通过感染惡之力，破坏那个人重要的东西，增加自卑感和负面思考……童话之国里居然有人会想出这么可怕的事情", "……旅人を捕まえて、正体を暴く": "……抓住旅人，揭穿他的真面目", "そうすれば、オトギノクニの住人をディマイトに感染させている理由もわかるはず！": "这样一来，应该就能知道他让童话之国的居民感染惡之力的理由了！", "ライオンのレーウは感染してると思う？": "想狮子雷乌也感染了？", "可能性は高いと思うわ。コルがお菓子を渡してから時間が経っているし": "可能性很高。柯尔给他糖果已经过了段时间了", "え？　人間さんは3人が意図的に狙われたと、そう思うんですか？": "诶？　人間君觉得他们三人是被有意盯上的吗？", "まぁ、たしかに、マンチキンとかウィンキーの街の人はみんな無事だったよね": "嗯，确实，矮子鸡和温基镇上的人全都平安无事呢", "でも感染したチューチラやコルがあのまま暴れ続ければ、街も人も大変なことになる": "但是被感染的图西拉和柯尔如果继续暴走，城镇和居民都会很危险", "……お菓子を街の人全員に配るのはリスクがある。食べない人もいるだろうし": "……给镇上所有人发糖果也有风险。毕竟也有人不吃", "信頼されてるチューチラさんたちが凶暴になって、みんな未だに混乱しているはず。ダメージはとても大きいです": "受人信赖的图西拉他们变得凶暴，大家应该都还很混乱。伤害非常大", "旅人の狙いはそこだね！　街の外は魔物だらけ、さらに街の有名人まで魔物化しちゃったら悪夢どころじゃないもん": "旅人的目的就是这个！　镇外到处都是魔物，而且连镇上的名人也魔物化的话，这已经不是恶梦了", "……人間の言う通りなら、ドロシーも危ない": "……如果人类说的没错，桃乐丝也很危险", "……ライオンのレーウ、見つからない": "……找不到狮子雷乌", "広すぎる森ね。もっと奥まで行かないとダメみたいね": "森林太大了。好像得去更深处才行", "こんなに広いなら、まだ旅人って奴もこの森にいるかもしれない": "这么大的话，那个旅人说不定还在森林里", "あの……、ちょっと私思ったんですけど": "那个……我稍微想了一下", "どしたのピュルテ？　なんか深刻な顔しちゃって": "怎么了看板？　表情这么严肃", "もし……もし私たちがディマイトに感染したら、どうなってしまうのかなって": "如果……如果我们被惡之力感染了，会变成什么样呢", "……": "……", "私が大切にしているのは向上心。また前のようにお城で暮らすことを励みに頑張っているから": "我重视的是上进心。我为了像以前一样在城堡里生活，一直都在努力", "そうですね。シンデレラさんは事情があって、今お城を出ていますもんね": "是啊。仙杜瑞拉因为某些原因，现在离开了城堡", "向上心を破壊されてしまったら、こうしてみんなと戦ってる意味がなくなってしまう": "如果上进心被破坏了，那我像这样和大家一起战斗就没有意义了", "コンプレックスも増長されるんだよね？　私が感染したら、みんなの役に立ちたいけど空回りしてしまってるダメな自分が強く出てきちゃったりするのかな、たぶん": "自卑感也会增长吧？　如果我被感染了，虽然想帮上大家的忙，但没用的自己却会强烈地表现出来吧，大概", "空回りだなんて！　ティンカちゃん、いつもがんばってますよ": "没有这回事！　汀可酱一直都很努力哦", "がんばってたのもさ、それが誰かのためじゃなく、自己満足のためだったんだって最近やっと気づいたんだ": "最近我终于意识到，我努力也不是为了别人，而是为了自我满足", "……私はもっと他人が苦手になって、もう誰も信用できなくなる……気がする": "……我应该会更不擅长与人相处，变得无法信任任何人……我有这种感觉", "ヴェルちゃんはオオカミに騙されて、食べられちゃったトラウマがありますもんね": "威尔酱有被大灰狼欺骗，然后被吃掉的心理阴影呢", "……だけど、みんなや人間さんのことは信頼してる。だから": "……但是，我相信大家和人类君。所以", "だから？": "所以？", "……感染しても、きっと助けてくれるって思ってる": "……就算被感染了，我也觉得大家一定会帮助我", "ヴェルの言うとおりね！　この中の誰が感染しても、絶対にみんなが助けてくれる": "威尔说的没错！　就算我们之中有人被感染了，大家也一定会帮助我们的", "だよね！　心配するだけ損だよ、ピュルテ。私たちには仲間とこの人間さんがいるんだから！": "就是啊！　担心也没用哦，看板。我们有同伴和人类君在呢！", "みなさん……。ごめんなさい、変なこといって。そうでした。私たちには仲間と人間さんがいます！　何があっても大丈夫ですね！": "大家……对不起，说了奇怪的话。是啊。我们有同伴和人类君在！　不管发生什么都没问题呢！"}