{"谷だ！": "是山谷！", "ティンカー・ベル": "汀可貝兒", "みんな！　ちょっとここ見て！　これってライオン、レーウの足跡じゃない？！": "大家！　快看這裏！　這不是獅子，雷烏的腳印嗎？！", "シンデレラ": "仙杜瑞拉", "……レーウの足跡、間違いないと思う": "……雷烏的腳印，我覺得沒錯", "ヴェルメリオ": "威爾梅里奧", "この谷を降りていったのですね。私たちも追いかけましょう": "它走下了這個山谷呢。我們也追上去吧", "ピュルテ": "看板", "そ、そこに誰かいますかぁ～……": "那，那邊有人嗎～……", "森番1": "森林警衛1", "ん？　なんか言った？": "嗯？　你說了什麼嗎？", "……言ってない": "……沒說", "助けてくださいぃ～……誰か……": "請救救我～……誰來……", "やっぱりなんか言った？": "果然說了什麼吧？", "こっちです！　早く助けて！": "在這邊！　快點救救我！", "うひゃっ？！　びっくりした": "咦呀？！　嚇我一跳", "あ、あの草の上、誰か倒れています": "那，那個草叢上，有人倒下了", "大変！　ちょっと大丈夫？": "不好！　你沒事吧？", "草の罠に足がかかって動けないのです。外していただけませんか？": "腳被草的陷阱卡住了，動不了。能幫我解開嗎？", "……私こういうの得意、まかせて": "……我很擅長這個，交給我吧", "……外れた": "……解開了", "わ！　早い！　ありがとうございます": "哇！　好快！　謝謝", "なぜ罠がこんなところに？": "爲什麼這裏會有陷阱？", "あ、この罠は自分が仕掛けた罠なんです": "啊，這個陷阱是我自己設置的", "え？　自分が仕掛けた罠に自分でハマったってこと？": "哎？　也就是說你中了自己設置的陷阱？", "面目ありません。……あ、私は森の番をしてる森番です。実はライオンのレーウさんが突然……": "真是丟人……啊，我是負責看守森林的森林警衛。其實獅子雷烏突然……", "レーウさん？！　私たち、レーウさんを探してここまで来たんです！": "雷烏？！　我們就是來找雷烏的！", "そうなんですか。いや、そのレーウさんが突然何かに怯えだし、逃げ回りだしたんです。ものすごく暴れながら": "是嗎。哎呀，那個雷烏突然不知道被什麼嚇到了，開始四處逃竄。而且非常暴躁", "……感染してしまったのね": "……是感染了吧", "みんなで追いかけて落ち着かせようとしたのですが、なにせ力が強くて。そこで罠を仕掛けて捕まえようと……": "大家一起追上去想讓它冷靜下來，但它的力氣太大了。所以我就設置陷阱想抓住它……", "それで、罠を逃れてレーウはどこに行っちゃったわけ？": "那雷烏從陷阱裏逃出來後去哪裏了？", "ヴヴゥゥゥ！　……ヴヴゥゥゥ！": "嗚嗚嗚嗚！　……嗚嗚嗚嗚！", "レーウ": "雷烏", "はっ！　レ、レーウさんの声です！": "哈！　是，是雷烏的聲音！", "見てっ！　あの木の陰！！": "看！　那棵樹的陰影處！！", "……レーウ……！": "……雷烏……！", "レーウさん！　私たちっ……あ！　谷の下へ逃げちゃいました！": "雷烏！　我們……啊！　逃到山谷下面去了！", "追いかけよう！": "追上去吧！", "さすがライオンさんです。　素早い！": "果然是獅子先生。　好快！", "感心してる場合じゃないよ！　早く捕まえて感染を治さないと": "現在不是佩服的時候！　得快點抓住它治好它的感染", "チューチラやコルの時と同じで、治すための道具が必要よ": "和圖西拉和柯爾那時一樣，需要治療的道具", "……レーウは勇気あるライオン。なのに……今は怯えて逃げてる弱いライオン": "……雷烏是勇敢的獅子。但是……現在卻害怕地逃走了，變成了膽小的獅子", "そっか。レーウさんは『勇気』を失ってしまったのですね": "是嗎。雷烏失去了“勇氣”啊", "あ、あの。みなさんはレーウさんがあんな風になってしまったことに詳しいようですが一体……？": "請，請問。各位好像對雷烏變成那樣很瞭解的樣子，到底是……？", "……私たちはドロシーの友だち": "……我們是桃樂絲的朋友", "ドロシーさんの行方を聞くために、かかしのチューチラさんときこりのコルさんにも会ったのですが、レーウさんと同じような状況になってしまっていて": "我們爲了打聽桃樂絲的行蹤，也見到了稻草人圖西拉和樵夫柯爾，但他們也和雷烏一樣", "なんと！　あの2人まで！": "竟然！　那兩個人也！", "ディマイトに感染すると、凶暴に変化してしまうの。レーウもきっと感染してる": "感染了惡之力，就會變得兇暴。雷烏肯定也感染了", "最近、この森や街の周辺にも魔物が増えてきてるのと関係があるんですね": "和最近，這座森林和城市周邊魔物增加有關係嗎", "ディマイトとエルマイトのバランスが崩れてるの。なんでそうなっちゃったかはわからないんだけどね": "悪之力和聖之力的平衡被打破了。雖然不知道爲什麼會變成這樣", "レーウさんはいつも勇敢で、私たち森番や動物たちにとってかけがえのない方なんです。なぜそんな方がこんなひどい目に……": "雷烏先生一直都很勇敢，對我們森林警衛和動物們來說是無可替代的人。爲什麼這樣的人會遇到這種事……", "チューチラさんもコルさんも、なんとか2人は元に戻せたんです。だから、レーウさんも私たちが元にもどしてみせます！": "圖西拉先生和柯爾先生，我們想辦法讓他們恢復了。所以，我們也會讓雷烏先生恢復原狀的！", "それは本当ですか？！　ぜひお願いします！　レーウさんの感染を治してあげてください": "這是真的嗎？！　拜託了！　請治好雷烏先生的感染", "今回は『勇気』の象徴が必要なのよね。まずはそれを探さないと": "這次需要『勇氣』的象徵。首先得找到那個", "レーウさんの勇気の象徴……森番さん、何か知りませんか？": "雷烏先生的勇氣象徵……森林警衛先生，你知道些什麼嗎？", "そうですね……あ！　森の動物たちなら何か知っているかもしれません。レーウさんととても仲良しですから": "是啊……啊！　森林裏的動物們可能知道些什麼。因爲他們和雷烏先生關係很好", "……あなたは先に動物たちのところに行って。ここは危ない": "……你先去動物們那裏。這裏很危險"}