{"都市全体のディトルパ……とんでもない規模の事案になってしまったな": "整個城市的迪托爾帕……這下子事情的規模就大了", "ジャヴェール警部": "賈維爾警部", "ええ。ジュリエットさんも、相手陣営に取り込まれてしまって": "是啊。茱麗葉小姐也被對方陣營拉攏了", "ピュルテ": "看板", "だが、ひとまず散布装置はすべて無効化できたわけだな。西側のシンデレラたちも無効化を完了し、こちらに向かっている": "不過，散佈裝置暫時都失效了。西側的仙杜瑞拉她們也已經完成失效工作，正在往這邊趕來", "まず、みんなと合流してからだねぇ": "首先，要先和大家會合呢", "エミリー": "艾蜜莉", "そうだね。少し時間が空くなら……ちょっと身体を休めておくのもいいかもね": "是啊。如果有一點時間的話……稍微休息一下也不錯", "フアナ": "弗亞納", "共用スペースでよければ、仮眠室はいくつかあるから、使ってくれて構わない": "如果不介意共用空間的話，這裏有幾個休息室，你們可以使用", "ありがとうございます！　じゃあ、少しだけ休みましょうか": "謝謝！　那，稍微休息一下吧", "ふいー、ただいまー！　って、この建物にティンカは初めて入るんだけどね": "呼，我回來了！　話說，我第一次進這棟建築呢", "ティンカー・ベル": "汀可貝兒", "みんな、無事だったのね！　よかったわ": "大家都平安無事呢！　太好了", "ドロシー": "桃樂絲", "それはこっちのセリフ。みんな揃って、よかった": "這是我要說的。大家都到齊了，太好了", "クレア": "克蕾婭", "心配かけちゃったわよね。でも、案外なんともなかったのよ": "讓你們擔心了呢。不過，意外地沒什麼事哦", "シンデレラ": "仙杜瑞拉", "……チェックをやり過ごすのにじっと待ってたり、回り道したり、それくらいだもんね": "……爲了躲過檢查，我們一直等着，繞了遠路，也就這樣了呢", "ヴェルメリオ": "威爾梅里奧", "むしろ、町に入ってからのほうが大変だったわよね。もう、そこらじゅうがディマイトなんだもの": "反而，進入城市之後才更麻煩呢。到處都是惡之力", "ふふっ……よかった、よかったです": "呵呵……太好了，太好了", "だから大したことないって……やだ、ピュルテちゃん。ちょっと涙ぐんでるじゃない": "所以我說沒什麼大不了的……討厭，看板醬。你這不是有點淚眼汪汪的嗎", "そんなに寂しかったの？　ん、じゅあ人間さんは？　ティンカに会いたかったかな？　んん？": "那麼寂寞嗎？　嗯，人間君呢？　想見汀可嗎？　嗯嗯？", "人間さん、そこは嘘でもティンカに会いたくておかしくなりそうだった、とか言っておくんだよぅ？": "人間君，這種時候就算是說謊也要說想見汀可想得不得了哦？", "そうだよ、人間さんは気が利かないんだから。……って、嘘でもって何！　エミリー！？": "就是啊，人間君真是不機靈呢……話說，就算是說謊是什麼意思！　艾蜜莉！？", "相変わらず賑やかな人たちだね、まったく": "還是一羣熱鬧的人呢，真是的", "それが楽しくてついてきてるとこもあるでしょ": "也是因爲這樣纔有趣，所以纔跟過來的吧", "……それで、この町の状況、誰が何のためにやってるの": "……所以，這個城鎮的狀況，是誰爲了什麼而做的", "誰、はともかく、何のためかは……": "誰，先不說，爲了什麼……", "そうだね。そろそろ、あたしが知ってること、伝えておかないといけないね": "是啊。差不多，該把我知道的事情，告訴你們了", "フアナ？": "弗亞納？", "シェイクスピア――というより、インペリウム・コミッティの狙い、それは……": "莎士比亞——不如說，帝國評議會的目的是……", "それは": "目的是", "それは……": "目的是……", "は、早く言いなさいよ。ドキドキして心臓が筋肉痛になりそうよ": "快，快點說啊。心臟跳得我肌肉都快痛了", "GR２計画、だよ": "GR2計劃，哦", "じ、じーあ……？": "G，GR……？", "それ、いったい何なの": "那到底是什麼", "この名称はコミッティ内部だけで使われてるし、その詳細は特務機関でさえも知らないのがほとんどだからね": "這個名稱只在評議會內部使用，其詳細內容連特務機關都不知道", "……エミリーは、知ってるの": "……艾蜜莉，你知道嗎", "コミッティの、お姉ちゃんたちの悲願だよ": "是評議會，姐姐們的夙願哦", "GR2、つまり第二次グランド・リヴィジョン計画。それは、この世界の理を変える禁断の秘術――": "GR2，也就是第二次“大變革”計劃。那是，改變這個世界法則的禁忌祕術——", "世界の理を変える、ですって？": "改變世界法則？", "すべてを創造期に戻す、と言えばわかりやすいかな": "說成是把一切恢復到創造期，應該比較好理解吧", "創造期に？　それ、私はあんまり変わらないかも": "創造期？　那對我來說可能沒什麼變化", "創造期に……戻すって、何を、戻すっていうの……？": "恢復到……創造期，是恢復什麼……？", "そりゃティンカも、フックとはずっと仲悪いし、あんまり変化無い気もするけどさ。でも……どう戻るわけ？": "那倒也是，汀可和虎克一直關係不好，感覺沒什麼變化。但是……要怎麼恢復？", "わからないんだ。グランド・リヴィジョンについては正直、不確定要素が多すぎる": "不知道。關於", "戻す、っていうと……なんとなく、今までのことがなかったことになるって感じに聞こえますけど……": "恢復，也就是說……感覺聽起來，就像是至今爲止發生的事情都變成沒發生過一樣……", "ピュルテの解釈でいいと思うよ。諸説あるけど、どっちにしても今こうしてみんなと話してたって記憶は消えちゃうの": "我覺得看板的解釋沒錯。雖然有各種說法，但不管怎樣，現在和大家說話的記憶都會消失", "えっ……だったら、私も、関係ある": "哎……那，我也，有關係", "出会ってもいない、ってこと！？": "這就是說，我們沒有相遇過！？", "ドロシーなら、オズやコル、チューチラやレーウとは友達だよ": "桃樂絲的話，和奧茲，柯爾，圖西拉和雷烏是朋友哦", "え、じゃあ、ヴェル、とは？": "哎，那，和威爾呢？", "いいや。知り合ってもいない。思い出も、何一つ残らない": "不。你們不認識。回憶，也一個都不會留下", "……そんな！　そんなの、ひどすぎる": "……怎麼會！ 這也太殘酷了", "まさか、そんな世界を変えるような出来事が、この町で起きてたなんて……。この一連の事案も、氷山の一角というわけか": "沒想到，這種改變世界的事情，居然在這個鎮上發生了……這一連串的事件，也只是冰山一角嗎", "それは、記憶を失ってしまうということなんですか？　お友達がお友達でなくなってしまう、というのは……": "那就是說，會失去記憶嗎？朋友會變得不再是朋友，這……", "シャルル": "夏露露", "そうだね。そう思ってもらっていいと思う": "是啊。可以這麼認爲", "じゃあまさか、人間さんのことも……？": "難道說，人間君也會……？", "当然、そうだね": "當然，是的", "……そんなの、やだ": "……我不要那樣", "わかってるよぅ。だから止めようって話でしょぉ？": "我知道。所以纔要阻止不是嗎？", "……う、うん。絶対止める": "……嗯，嗯。絕對要阻止", "人間さんだって、一気にみんなに知らんぷりされたら、心が折れちゃうもんねぇ？": "人間君也是，如果大家突然都裝作不認識他，他也會傷心的吧？", "そう、そうよね。今さら無かったことになんて……できない。じゃあ、今までのこの私たちが旅してきたことがまるで無駄になっちゃうじゃないの": "是，是啊。事到如今……不能當做沒發生過。不然，我們至今爲止的旅行不就全都白費了嗎", "そうよ！　そんなの許されないでしょ！　どんだけ苦労してここまで来たと思ってんのよ。なかったことになんて、させない！": "對啊！ 不能允許那種事發生！ 你知道我們費了多大勁才走到這一步嗎。不能讓它變成沒發生過！", "そうと決まれば、諸悪の根源、シェイクスピアをぶっ飛ばしに行くしかないじゃーん！": "既然決定了，那就只能把萬惡之源，莎士比亞揍飛了！", "でも、どこにいるかわかんないよ": "但是，不知道她在哪裏啊", "それなんですが、実は私たちが捜索しているときに、そのシェイクスピアと遭遇したんです……！": "關於這個，其實我們在搜索的時候，遇到了莎士比亞……！", "シェイクスピア？": "莎士比亞？", "コミッティのメンバーで、おそらく今回の黒幕です": "評議會的成員，恐怕是這次的幕後黑手", "そんな人と会ったんですか！？　それで、えっと、でもご無事だったんですね": "你們遇到那個人了！？　然後，那個，你們沒事吧", "ええ。ただ、シェイクスピアが言ったことで気になるフレーズがあって": "沒事。只是，莎士比亞說的那句話讓我很在意", "時刻はまもなく１時になる――って": "時刻馬上就要到1點了——", "１時……それってさ、円形のこの町のことかな。まんまるな町を時計に見立てて、１時の場所がそのまま、方角になるってこと": "1點……那個，是指這個圓形的小鎮吧。把圓形的小鎮當做時鐘，1點的位置就是那個方向", "で、それはどっちなの？": "那，是哪個方向？", "そこなんですよね。円形なので、どっちを時計の１２時として見るべきなのかわからなくて": "就是這個。因爲是圓形的，不知道該把哪個方向當做12點", "どっちにしても、出発する前に少し休憩したほうがいいよ。エミリーたちは休んでたけど、ティンカたちは連戦だったでしょ": "不管怎樣，出發前還是稍微休息一下比較好。艾蜜莉她們休息過了，但汀可她們是連續戰鬥吧", "だね。じゃあちょっとだけ休んだら出発かな": "是啊。那稍微休息一下再出發吧"}