{"都市全体のディトルパ……とんでもない規模の事案になってしまったな": "整个城市的迪托尔帕……这下子事情的规模就大了", "ジャヴェール警部": "贾维尔警部", "ええ。ジュリエットさんも、相手陣営に取り込まれてしまって": "是啊。茱丽叶小姐也被对方阵营拉拢了", "ピュルテ": "看板", "だが、ひとまず散布装置はすべて無効化できたわけだな。西側のシンデレラたちも無効化を完了し、こちらに向かっている": "不过，散布装置暂时都失效了。西侧的仙杜瑞拉她们也已经完成失效工作，正在往这边赶来", "まず、みんなと合流してからだねぇ": "首先，要先和大家会合呢", "エミリー": "艾蜜莉", "そうだね。少し時間が空くなら……ちょっと身体を休めておくのもいいかもね": "是啊。如果有一点时间的话……稍微休息一下也不错", "フアナ": "弗亚纳", "共用スペースでよければ、仮眠室はいくつかあるから、使ってくれて構わない": "如果不介意共用空间的话，这里有几个休息室，你们可以使用", "ありがとうございます！　じゃあ、少しだけ休みましょうか": "谢谢！　那，稍微休息一下吧", "ふいー、ただいまー！　って、この建物にティンカは初めて入るんだけどね": "呼，我回来了！　话说，我第一次进这栋建筑呢", "ティンカー・ベル": "汀可贝儿", "みんな、無事だったのね！　よかったわ": "大家都平安无事呢！　太好了", "ドロシー": "桃樂絲", "それはこっちのセリフ。みんな揃って、よかった": "这是我要说的。大家都到齐了，太好了", "クレア": "克蕾娅", "心配かけちゃったわよね。でも、案外なんともなかったのよ": "让你们担心了呢。不过，意外地没什么事哦", "シンデレラ": "仙杜瑞拉", "……チェックをやり過ごすのにじっと待ってたり、回り道したり、それくらいだもんね": "……为了躲过检查，我们一直等着，绕了远路，也就这样了呢", "ヴェルメリオ": "威尔梅里奥", "むしろ、町に入ってからのほうが大変だったわよね。もう、そこらじゅうがディマイトなんだもの": "反而，进入城市之后才更麻烦呢。到处都是恶之力", "ふふっ……よかった、よかったです": "呵呵……太好了，太好了", "だから大したことないって……やだ、ピュルテちゃん。ちょっと涙ぐんでるじゃない": "所以我说没什么大不了的……讨厌，看板酱。你这不是有点泪眼汪汪的吗", "そんなに寂しかったの？　ん、じゅあ人間さんは？　ティンカに会いたかったかな？　んん？": "那么寂寞吗？　嗯，人間君呢？　想见汀可吗？　嗯嗯？", "人間さん、そこは嘘でもティンカに会いたくておかしくなりそうだった、とか言っておくんだよぅ？": "人間君，这种时候就算是说谎也要说想见汀可想得不得了哦？", "そうだよ、人間さんは気が利かないんだから。……って、嘘でもって何！　エミリー！？": "就是啊，人間君真是不机灵呢……话说，就算是说谎是什么意思！　艾蜜莉！？", "相変わらず賑やかな人たちだね、まったく": "还是一群热闹的人呢，真是的", "それが楽しくてついてきてるとこもあるでしょ": "也是因为这样才有趣，所以才跟过来的吧", "……それで、この町の状況、誰が何のためにやってるの": "……所以，这个城镇的状况，是谁为了什么而做的", "誰、はともかく、何のためかは……": "谁，先不说，为了什么……", "そうだね。そろそろ、あたしが知ってること、伝えておかないといけないね": "是啊。差不多，该把我知道的事情，告诉你们了", "フアナ？": "弗亚纳？", "シェイクスピア――というより、インペリウム・コミッティの狙い、それは……": "莎士比亞——不如说，帝国评议会的目的是……", "それは": "目的是", "それは……": "目的是……", "は、早く言いなさいよ。ドキドキして心臓が筋肉痛になりそうよ": "快，快点说啊。心脏跳得我肌肉都快痛了", "GR２計画、だよ": "GR2计划，哦", "じ、じーあ……？": "G，GR……？", "それ、いったい何なの": "那到底是什么", "この名称はコミッティ内部だけで使われてるし、その詳細は特務機関でさえも知らないのがほとんどだからね": "这个名称只在评议会内部使用，其详细内容连特务机关都不知道", "……エミリーは、知ってるの": "……艾蜜莉，你知道吗", "コミッティの、お姉ちゃんたちの悲願だよ": "是评议会，姐姐们的夙愿哦", "GR2、つまり第二次グランド・リヴィジョン計画。それは、この世界の理を変える禁断の秘術――": "GR2，也就是第二次“大变革”计划。那是，改变这个世界法则的禁忌秘术——", "世界の理を変える、ですって？": "改变世界法则？", "すべてを創造期に戻す、と言えばわかりやすいかな": "说成是把一切恢复到创造期，应该比较好理解吧", "創造期に？　それ、私はあんまり変わらないかも": "创造期？　那对我来说可能没什么变化", "創造期に……戻すって、何を、戻すっていうの……？": "恢复到……创造期，是恢复什么……？", "そりゃティンカも、フックとはずっと仲悪いし、あんまり変化無い気もするけどさ。でも……どう戻るわけ？": "那倒也是，汀可和虎克一直关系不好，感觉没什么变化。但是……要怎么恢复？", "わからないんだ。グランド・リヴィジョンについては正直、不確定要素が多すぎる": "不知道。关于", "戻す、っていうと……なんとなく、今までのことがなかったことになるって感じに聞こえますけど……": "恢复，也就是说……感觉听起来，就像是至今为止发生的事情都变成没发生过一样……", "ピュルテの解釈でいいと思うよ。諸説あるけど、どっちにしても今こうしてみんなと話してたって記憶は消えちゃうの": "我觉得看板的解释没错。虽然有各种说法，但不管怎样，现在和大家说话的记忆都会消失", "えっ……だったら、私も、関係ある": "哎……那，我也，有关系", "出会ってもいない、ってこと！？": "这就是说，我们没有相遇过！？", "ドロシーなら、オズやコル、チューチラやレーウとは友達だよ": "桃樂絲的话，和奥兹，柯尔，图西拉和雷乌是朋友哦", "え、じゃあ、ヴェル、とは？": "哎，那，和威爾呢？", "いいや。知り合ってもいない。思い出も、何一つ残らない": "不。你们不认识。回忆，也一个都不会留下", "……そんな！　そんなの、ひどすぎる": "……怎么会！ 这也太残酷了", "まさか、そんな世界を変えるような出来事が、この町で起きてたなんて……。この一連の事案も、氷山の一角というわけか": "没想到，这种改变世界的事情，居然在这个镇上发生了……这一连串的事件，也只是冰山一角吗", "それは、記憶を失ってしまうということなんですか？　お友達がお友達でなくなってしまう、というのは……": "那就是说，会失去记忆吗？朋友会变得不再是朋友，这……", "シャルル": "夏露露", "そうだね。そう思ってもらっていいと思う": "是啊。可以这么认为", "じゃあまさか、人間さんのことも……？": "难道说，人間君也会……？", "当然、そうだね": "当然，是的", "……そんなの、やだ": "……我不要那样", "わかってるよぅ。だから止めようって話でしょぉ？": "我知道。所以才要阻止不是吗？", "……う、うん。絶対止める": "……嗯，嗯。绝对要阻止", "人間さんだって、一気にみんなに知らんぷりされたら、心が折れちゃうもんねぇ？": "人間君也是，如果大家突然都装作不认识他，他也会伤心的吧？", "そう、そうよね。今さら無かったことになんて……できない。じゃあ、今までのこの私たちが旅してきたことがまるで無駄になっちゃうじゃないの": "是，是啊。事到如今……不能当做没发生过。不然，我们至今为止的旅行不就全都白费了吗", "そうよ！　そんなの許されないでしょ！　どんだけ苦労してここまで来たと思ってんのよ。なかったことになんて、させない！": "对啊！ 不能允许那种事发生！ 你知道我们费了多大劲才走到这一步吗。不能让它变成没发生过！", "そうと決まれば、諸悪の根源、シェイクスピアをぶっ飛ばしに行くしかないじゃーん！": "既然决定了，那就只能把万恶之源，莎士比亞揍飞了！", "でも、どこにいるかわかんないよ": "但是，不知道她在哪里啊", "それなんですが、実は私たちが捜索しているときに、そのシェイクスピアと遭遇したんです……！": "关于这个，其实我们在搜索的时候，遇到了莎士比亞……！", "シェイクスピア？": "莎士比亞？", "コミッティのメンバーで、おそらく今回の黒幕です": "評議會的成员，恐怕是这次的幕后黑手", "そんな人と会ったんですか！？　それで、えっと、でもご無事だったんですね": "你们遇到那个人了！？　然后，那个，你们没事吧", "ええ。ただ、シェイクスピアが言ったことで気になるフレーズがあって": "没事。只是，莎士比亞说的那句话让我很在意", "時刻はまもなく１時になる――って": "时刻马上就要到1点了——", "１時……それってさ、円形のこの町のことかな。まんまるな町を時計に見立てて、１時の場所がそのまま、方角になるってこと": "1点……那个，是指这个圆形的小镇吧。把圆形的小镇当做时钟，1点的位置就是那个方向", "で、それはどっちなの？": "那，是哪个方向？", "そこなんですよね。円形なので、どっちを時計の１２時として見るべきなのかわからなくて": "就是这个。因为是圆形的，不知道该把哪个方向当做12点", "どっちにしても、出発する前に少し休憩したほうがいいよ。エミリーたちは休んでたけど、ティンカたちは連戦だったでしょ": "不管怎样，出发前还是稍微休息一下比较好。艾蜜莉她们休息过了，但汀可她们是连续战斗吧", "だね。じゃあちょっとだけ休んだら出発かな": "是啊。那稍微休息一下再出发吧"}