{"あれ、ピュルテちゃん？　どうしたの、うろうろして": "嗯，看板？　怎麼了，怎麼在那走來走去的", "シンデレラ": "仙杜瑞拉", "あ、いえ、人間さん見かけませんでしたか？": "啊，沒有，你有看到人間君嗎？", "ピュルテ": "看板", "向こうのサロンみたいなとこにいたわよ。珍しく、なんか緊張した顔してたけど。気を引き締めないと、なんて言って": "他在對面的沙龍那裏。很少見，他看上去很緊張。還說要打起精神什麼的", "そ、そうなんですね。ありがとうございます": "是，是這樣啊。謝謝", "ピュルテちゃんまで、そんな固い表情しちゃって。せっかくの可愛い顔が台無しよ": "看板醬也是，表情這麼僵硬。難得的可愛臉蛋都浪費了", "可愛いなんて、そんな……あ、ありがとうございます": "可愛什麼的，沒有啦……謝，謝謝", "こんな、辛いときばかり頼るのもどうかなって思うんですけど、でもなんだか……人間さんの顔、見たいなって": "我想，這種難受的時候還來依靠你是不是不太好，但是總覺得……想看看人間君的臉", "いいじゃない。こんなときだからこそ、しっかり甘えてきなさいよ": "不也挺好的嗎。正因爲是這種時候，纔要好好地撒嬌哦", "あの……人間さん。えっと、その。ちょっと元気、もらいにきちゃいました": "那個……人間君。那個，那個。我來，給你打打氣了", "またきっと、大きな戦いになるし、だから、かな。不安なのかな。ちゃんと、あなたの顔を見たいって……思ったんです": "因爲，肯定又會是一場大戰，所以，吧。我感到，不安。所以，想好好地……看看你的臉", "隣……座っても、いいですか？": "我可以……坐在，你旁邊嗎？", "リルちゃんが助けてくれたときのこと、覚えてますか？ちょっと前から、頭の中に声が響いて……話しかけてきて": "莉露醬來救我的時候的事，你還記得嗎？從不久之前，腦袋裏就響起了聲音……向我搭話", "きっと、ディマイトなんです。その声に耳を貸したら、今度こそディマイトに支配されてしまう気がしてます": "那一定，是惡之力。我覺得，要是聽了那個聲音，這次就真的會被惡之力支配", "けど、人間さんのこと、大好きになって……その気持ちがどんどん大きくなって……ディマイトの声の言ってること、わかるようになってきちゃって": "但是，我變得，非常喜歡人間君……那個感情變得越來越大……我開始，能理解，惡之力的聲音在說什麼了", "声が言ってることって、シンプルなんですよ。嫉妬だったり、独占欲だったり……結局、私の中にそういう感情が、あるんです": "它說的事情，其實很簡單。嫉妒，獨佔欲……結果，我心中，也有那種感情", "ただ好き、傍にいたい、それだけじゃもう満足できなくなってて。そんな私が、自分でもすごく醜いと思ってしまって……きゃっ！？": "只是喜歡，想待在身邊，已經不能滿足了。那樣的我，連我自己都覺得非常醜陋……呀！？", "人間さん……？　ど、どうして急に抱きしめたりなんか……えっ。嫉妬しても、いい、ですか……？　嫌いになったり、しませんか？": "人間君……？　爲，爲什麼突然抱緊我……誒。我可以，嫉妒嗎……？　你不會，討厭我嗎？", "う、うん……嬉しい、です……大好きです……": "嗯，嗯……我，很開心……最喜歡你了……", "すみません、急に。でも、なんだか元気が出ました。それに、ディマイトもエルマイトも同じエネルギーですもんね": "抱歉，突然這樣。但是，總覺得有精神了。而且，惡之力和聖之力都是同樣的能量呢", "ってベヒモスさんが言ってたって、聞きましたよ": "貝西摩斯先生是這麼說的，我聽說的哦", "人間さんが……私のこんな、ちょっと嫌な面を見ても、それさえも受け入れてくれるなら……私はもう、怖いものなんてありません": "人間君……就算看到我這種，有點討厭的一面，也願意接受的話……我已經，沒有什麼好怕的了", "一番大事なことは、大切な人に嫌われないことじゃなくて、大切な人を守ること、なのかなって": "最重要的事情，不是不被重要的人討厭，而是保護重要的人，是這樣吧", "あ、えっと、ちょっとカッコつけすぎちゃいました、よね……わ、忘れてください！": "啊，那個，有點太裝模作樣了，吧……請，請忘掉吧！", "あれぇー？　おふたりさん、こんなところでイチャついて、どうしたのかなぁ？": "咦？　你們兩位，在這種地方親熱，怎麼了嗎？", "エミリー": "艾蜜莉", "エミリーさん！？　え、えっと、な、なんでもないです！": "艾蜜莉小姐！？　那，那個，沒，沒什麼！", "なんでもないってこと、ないよねぇ～": "沒什麼，纔怪呢～", "ほ、ほんとに、そのっ！": "真，真的，那個！", "およ？　なに、どしたのピュルテ。テンション高いね": "嗯？　怎麼了，看板。你很興奮呢", "ティンカー・ベル": "汀可貝兒", "あーあ。エミリーは黙っておいてあげるつもりだったのに、自分で騒いじゃうんだもんなぁ": "啊啊。艾蜜莉本來打算保持沉默的，結果你自己先吵起來了", "え、えっと、あの": "那，那個，那個", "ほら、さっきの作戦会議の部屋に行くんでしょ？　早くしないと置いてっちゃうよ": "喂，不是要去剛纔的作戰會議室嗎？不快點的話，就要丟下你了哦", "情報を洗ってはいるが、シェイクスピアの居場所はいまだつかめていない": "雖然已經調查了情報，但還是沒有掌握莎士比亞的所在地", "ジャヴェール警部": "賈維爾警部", "片っ端から調べて回るってことね": "要從頭開始調查嗎", "ドロシー": "桃樂絲", "まあ、平たく言えばそういうことになるね": "嗯，簡單來說就是這樣", "それなんだけどぉ……円形のこの町を時計に見立ててるってのは合ってると思うんだよね": "關於這個……我認爲把圓形的這個城市看作時鐘是正確的", "それは、私も間違いないと思います": "我也認爲是這樣", "この町は周りを山に囲まれてて、港だけが入口でしょ？ってことは、港がすごく重要だよね": "這個城市被山包圍着，只有港口是入口吧？也就是說，港口非常重要呢", "それは、うん、普通にそうだよね": "這個，嗯，一般來說是這樣呢", "港のある場所か、港と反対側、町の一番奥……このどっちかが『１２時』だと思うんだけど": "港口的所在地，或是港口的反方向，城鎮的最深處……我認爲這三處的其中之一就是『12點』", "確かに……！　可能性、ありそうですね": "確實……！　有這個可能呢", "でも、その読みが外れてたら？　すっごい回り道になっちゃわない？": "但是，如果猜錯了呢？　不會繞很多遠路嗎？", "どっちにしろ、ノーヒントでくまなく探す予定だったんだ。賭けてみる価値は十分あると思う": "不管怎樣，我們本來就是打算在沒有提示的情況下地毯式搜索。我認爲有充分的價值去賭一把", "それじゃ、二手に分かれて捜索ですね": "那麼，我們就分頭搜索吧", "シャルル": "夏露露", "組み合わせは……どうする？　またさっきの組み合わせで、シンデレラたちとあたしたちで……": "組合……怎麼辦？　還是像剛纔那樣，仙杜瑞拉她們和我們……", "フアナ": "弗亞納", "待って": "等一下", "ん？　いいんじゃない？　だめなの？": "嗯？　不是挺好的嗎？　不行嗎？", "クレア": "克蕾婭", "組み合わせのことは別にそれでいい。そうじゃなくて": "組合的事情就那樣吧。不是這個", "フアナは参加するつもりなの？　本当にそれでいいの？": "弗亞納打算參加嗎？　真的可以嗎？", "え？　な、なに？　なんのこと？": "咦？　什，什麼？　什麼意思？", "フアナは、エミリーたちになにか言うことがあるんじゃない？": "弗亞納，你不是有話要對艾蜜莉她們說嗎？", "言うことって、え、なにが……": "有話要說，誒，什麼……", "シェイクスピアと会ったんでしょ。ピュルテとフアナのふたりでいるときに。シェイクスピアは、何しに来たの？": "你和看板兩個人在一起的時候，莎士比亞不是來了嗎。莎士比亞，是來做什麼的？", "……": "……", "まさか挨拶しに来たわけじゃないでしょ。あったとしたら、たぶんアイソーポスからの指令とか": "難道不是來打招呼的嗎？如果真是那樣的話，大概是艾索波斯的指令吧", "フアナは、その人とも繋がってる。けど、裏切ったりは、しない": "弗亞納和那個人有聯繫。但是，她不會背叛我們", "エミリーは正直、それも信用してないけど……でも、じゃあエミリーたちのことを裏切らないとしても、アイソーポスのことは裏切るの？": "艾蜜莉說實話，也不相信這個……但是，就算弗亞納不會背叛我們，那她會背叛艾索波斯嗎？", "それは……っ": "這個……", "ここでフアナを責めたいわけじゃないの。でも、アイソーポスはGR２推進派だから。ここでついてきちゃって、フアナは本当に大丈夫なのか、ってこと": "我不是想在這裏責備弗亞納。但是，艾索波斯是GR2推進派。弗亞納跟我們一起來，真的沒問題嗎", "私たちにとっては普通に出撃するだけなんだけど、フアナにとっては意味合いが違うってことね": "對我們來說只是普通的出擊，但是對弗亞納來說意義不一樣呢", "……後戻りできなくなる道なんだね": "……是條無法回頭的路呢", "ヴェルメリオ": "威爾梅里奧", "フアナ。あんたがついてこなくても、ティンカたちは責めたりしない。十分、ここまで助けてもらったもん": "弗亞納。就算你不跟我們一起來，汀可她們也不會責備你。畢竟，你已經幫了我們很多了", "仲間ってわけじゃない、とは最初から言われてたんだし仕方ない……わよね": "一開始就說不是同伴了，所以沒辦法……對吧", "フアナさん……": "弗亞納小姐……", "……あ、あたしは。あた、しは……どっちも、うらぎ……": "……我，我。我，我……兩邊，都背叛……", "私はきてほしいな": "我希望你來", "クレア……！？": "克蕾婭……！？", "みんな裏切って、私と一緒にきてよ": "大家都背叛，和我一起來吧", "あたしは……！": "我……！"}