{"あれ、ピュルテちゃん？　どうしたの、うろうろして": "嗯，看板？　怎么了，怎么在那走来走去的", "シンデレラ": "仙杜瑞拉", "あ、いえ、人間さん見かけませんでしたか？": "啊，没有，你有看到人間君吗？", "ピュルテ": "看板", "向こうのサロンみたいなとこにいたわよ。珍しく、なんか緊張した顔してたけど。気を引き締めないと、なんて言って": "他在对面的沙龙那里。很少见，他看上去很紧张。还说要打起精神什么的", "そ、そうなんですね。ありがとうございます": "是，是这样啊。谢谢", "ピュルテちゃんまで、そんな固い表情しちゃって。せっかくの可愛い顔が台無しよ": "看板酱也是，表情这么僵硬。难得的可爱脸蛋都浪费了", "可愛いなんて、そんな……あ、ありがとうございます": "可爱什么的，没有啦……谢，谢谢", "こんな、辛いときばかり頼るのもどうかなって思うんですけど、でもなんだか……人間さんの顔、見たいなって": "我想，这种难受的时候还来依靠你是不是不太好，但是总觉得……想看看人間君的脸", "いいじゃない。こんなときだからこそ、しっかり甘えてきなさいよ": "不也挺好的吗。正因为是这种时候，才要好好地撒娇哦", "あの……人間さん。えっと、その。ちょっと元気、もらいにきちゃいました": "那个……人間君。那个，那个。我来，给你打打气了", "またきっと、大きな戦いになるし、だから、かな。不安なのかな。ちゃんと、あなたの顔を見たいって……思ったんです": "因为，肯定又会是一场大战，所以，吧。我感到，不安。所以，想好好地……看看你的脸", "隣……座っても、いいですか？": "我可以……坐在，你旁边吗？", "リルちゃんが助けてくれたときのこと、覚えてますか？ちょっと前から、頭の中に声が響いて……話しかけてきて": "莉露酱来救我的时候的事，你还记得吗？从不久之前，脑袋里就响起了声音……向我搭话", "きっと、ディマイトなんです。その声に耳を貸したら、今度こそディマイトに支配されてしまう気がしてます": "那一定，是惡之力。我觉得，要是听了那个声音，这次就真的会被惡之力支配", "けど、人間さんのこと、大好きになって……その気持ちがどんどん大きくなって……ディマイトの声の言ってること、わかるようになってきちゃって": "但是，我变得，非常喜欢人間君……那个感情变得越来越大……我开始，能理解，惡之力的声音在说什么了", "声が言ってることって、シンプルなんですよ。嫉妬だったり、独占欲だったり……結局、私の中にそういう感情が、あるんです": "它说的事情，其实很简单。嫉妒，独占欲……结果，我心中，也有那种感情", "ただ好き、傍にいたい、それだけじゃもう満足できなくなってて。そんな私が、自分でもすごく醜いと思ってしまって……きゃっ！？": "只是喜欢，想待在身边，已经不能满足了。那样的我，连我自己都觉得非常丑陋……呀！？", "人間さん……？　ど、どうして急に抱きしめたりなんか……えっ。嫉妬しても、いい、ですか……？　嫌いになったり、しませんか？": "人間君……？　为，为什么突然抱紧我……诶。我可以，嫉妒吗……？　你不会，讨厌我吗？", "う、うん……嬉しい、です……大好きです……": "嗯，嗯……我，很开心……最喜欢你了……", "すみません、急に。でも、なんだか元気が出ました。それに、ディマイトもエルマイトも同じエネルギーですもんね": "抱歉，突然这样。但是，总觉得有精神了。而且，惡之力和聖之力都是同样的能量呢", "ってベヒモスさんが言ってたって、聞きましたよ": "贝西摩斯先生是这么说的，我听说的哦", "人間さんが……私のこんな、ちょっと嫌な面を見ても、それさえも受け入れてくれるなら……私はもう、怖いものなんてありません": "人間君……就算看到我这种，有点讨厌的一面，也愿意接受的话……我已经，没有什么好怕的了", "一番大事なことは、大切な人に嫌われないことじゃなくて、大切な人を守ること、なのかなって": "最重要的事情，不是不被重要的人讨厌，而是保护重要的人，是这样吧", "あ、えっと、ちょっとカッコつけすぎちゃいました、よね……わ、忘れてください！": "啊，那个，有点太装模作样了，吧……请，请忘掉吧！", "あれぇー？　おふたりさん、こんなところでイチャついて、どうしたのかなぁ？": "咦？　你们两位，在这种地方亲热，怎么了吗？", "エミリー": "艾蜜莉", "エミリーさん！？　え、えっと、な、なんでもないです！": "艾蜜莉小姐！？　那，那个，没，没什么！", "なんでもないってこと、ないよねぇ～": "没什么，才怪呢～", "ほ、ほんとに、そのっ！": "真，真的，那个！", "およ？　なに、どしたのピュルテ。テンション高いね": "嗯？　怎么了，看板。你很兴奋呢", "ティンカー・ベル": "汀可贝儿", "あーあ。エミリーは黙っておいてあげるつもりだったのに、自分で騒いじゃうんだもんなぁ": "啊啊。艾蜜莉本来打算保持沉默的，结果你自己先吵起来了", "え、えっと、あの": "那，那个，那个", "ほら、さっきの作戦会議の部屋に行くんでしょ？　早くしないと置いてっちゃうよ": "喂，不是要去刚才的作战会议室吗？不快点的话，就要丢下你了哦", "情報を洗ってはいるが、シェイクスピアの居場所はいまだつかめていない": "虽然已经调查了情报，但还是没有掌握莎士比亞的所在地", "ジャヴェール警部": "贾维尔警部", "片っ端から調べて回るってことね": "要从头开始调查吗", "ドロシー": "桃乐丝", "まあ、平たく言えばそういうことになるね": "嗯，简单来说就是这样", "それなんだけどぉ……円形のこの町を時計に見立ててるってのは合ってると思うんだよね": "关于这个……我认为把圆形的这个城市看作时钟是正确的", "それは、私も間違いないと思います": "我也认为是这样", "この町は周りを山に囲まれてて、港だけが入口でしょ？ってことは、港がすごく重要だよね": "这个城市被山包围着，只有港口是入口吧？也就是说，港口非常重要呢", "それは、うん、普通にそうだよね": "这个，嗯，一般来说是这样呢", "港のある場所か、港と反対側、町の一番奥……このどっちかが『１２時』だと思うんだけど": "港口的所在地，或是港口的反方向，城镇的最深处……我认为这三处的其中之一就是『12点』", "確かに……！　可能性、ありそうですね": "确实……！　有这个可能呢", "でも、その読みが外れてたら？　すっごい回り道になっちゃわない？": "但是，如果猜错了呢？　不会绕很多远路吗？", "どっちにしろ、ノーヒントでくまなく探す予定だったんだ。賭けてみる価値は十分あると思う": "不管怎样，我们本来就是打算在没有提示的情况下地毯式搜索。我认为有充分的价值去赌一把", "それじゃ、二手に分かれて捜索ですね": "那么，我们就分头搜索吧", "シャルル": "夏露露", "組み合わせは……どうする？　またさっきの組み合わせで、シンデレラたちとあたしたちで……": "组合……怎么办？　还是像刚才那样，仙杜瑞拉她们和我们……", "フアナ": "弗亚纳", "待って": "等一下", "ん？　いいんじゃない？　だめなの？": "嗯？　不是挺好的吗？　不行吗？", "クレア": "克蕾娅", "組み合わせのことは別にそれでいい。そうじゃなくて": "组合的事情就那样吧。不是这个", "フアナは参加するつもりなの？　本当にそれでいいの？": "弗亚纳打算参加吗？　真的可以吗？", "え？　な、なに？　なんのこと？": "咦？　什，什么？　什么意思？", "フアナは、エミリーたちになにか言うことがあるんじゃない？": "弗亚纳，你不是有话要对艾蜜莉她们说吗？", "言うことって、え、なにが……": "有话要说，诶，什么……", "シェイクスピアと会ったんでしょ。ピュルテとフアナのふたりでいるときに。シェイクスピアは、何しに来たの？": "你和看板两个人在一起的时候，莎士比亞不是来了吗。莎士比亞，是来做什么的？", "……": "……", "まさか挨拶しに来たわけじゃないでしょ。あったとしたら、たぶんアイソーポスからの指令とか": "难道不是来打招呼的吗？如果真是那样的话，大概是艾索波斯的指令吧", "フアナは、その人とも繋がってる。けど、裏切ったりは、しない": "弗亚纳和那个人有联系。但是，她不会背叛我们", "エミリーは正直、それも信用してないけど……でも、じゃあエミリーたちのことを裏切らないとしても、アイソーポスのことは裏切るの？": "艾蜜莉说实话，也不相信这个……但是，就算弗亚纳不会背叛我们，那她会背叛艾索波斯吗？", "それは……っ": "这个……", "ここでフアナを責めたいわけじゃないの。でも、アイソーポスはGR２推進派だから。ここでついてきちゃって、フアナは本当に大丈夫なのか、ってこと": "我不是想在这里责备弗亚纳。但是，艾索波斯是GR2推进派。弗亚纳跟我们一起来，真的没问题吗", "私たちにとっては普通に出撃するだけなんだけど、フアナにとっては意味合いが違うってことね": "对我们来说只是普通的出击，但是对弗亚纳来说意义不一样呢", "……後戻りできなくなる道なんだね": "……是条无法回头的路呢", "ヴェルメリオ": "威尔梅里奥", "フアナ。あんたがついてこなくても、ティンカたちは責めたりしない。十分、ここまで助けてもらったもん": "弗亚纳。就算你不跟我们一起来，汀可她们也不会责备你。毕竟，你已经帮了我们很多了", "仲間ってわけじゃない、とは最初から言われてたんだし仕方ない……わよね": "一开始就说不是同伴了，所以没办法……对吧", "フアナさん……": "弗亚纳小姐……", "……あ、あたしは。あた、しは……どっちも、うらぎ……": "……我，我。我，我……两边，都背叛……", "私はきてほしいな": "我希望你来", "クレア……！？": "克蕾娅……！？", "みんな裏切って、私と一緒にきてよ": "大家都背叛，和我一起来吧", "あたしは……！": "我……！"}