{"ジャヴェール警部が教えてくれた道って、この角のとこだよね。この道を抜けていけば、たぶん最短距離だって": "賈維爾警官告訴我們的路，就是這個拐角對吧。穿過這條路，大概就是最短距離了", "エミリー": "艾蜜莉", "予想してたよりもひどいって……あ、そうでしたね。人間さんは詰め所に到着してから外に出てなかったんでした": "比預想的還要嚴重……啊，對了。人間君到達警署後就沒有再出去過了", "ピュルテ": "看板", "そうだね。始まったときより、ずっとひどい": "是啊。比剛開始的時候，還要嚴重", "クレア": "克蕾婭", "ディマイト汚染されちゃった人たちが、だいぶ暴れてるからねぇ": "因爲被惡之力污染的人們，都在大鬧呢", "気をつけてくださいね、人間さん。でも……一緒にいてくれて、心強いです": "請小心點，人間君。但是……有你在我身邊，我就放心了", "やっぱりピュルテの元気のもとは、人間さんだね": "看板的活力源泉，果然是人間君呢", "や、やめてください、クレアさん。そんな、恥ずかしいですから": "別，別說了，克蕾婭小姐。這樣，好害羞的", "だってもう、けっこむぐぐぐ": "因爲已經，結婚了唔唔唔", "ほ、ほんとに、それ以上は2人だけの内緒って言ったじゃないですか！": "真，真的，不是說了接下來是隻屬於我們兩人的祕密嗎！", "あれれ、エミリーにも内緒なんて寂しいなぁ": "咦，連艾蜜莉也要保密，好寂寞啊", "むぐぐ": "唔唔唔", "あ、ごめんなさい。私ったらつい": "啊，對不起。我真是的", "もし私が鼻水詰まってたら死んでたよ": "如果我鼻涕堵住了就死定了", "ほんっと、このメンバーは緊張感がないんだよねぇ": "真的，這個成員沒有緊張感呢", "す、すみません。気を引き締めていかないといけないのに": "對，對不起。明明必須要繃緊神經的", "……シェイクスピアに会ったんだっけ": "……你見到莎士比亞了啊", "今までにないくらいの、なんていうか、圧力を感じました。本物の、危険な人なんだって": "我感受到了至今爲止從未有過的，該怎麼說呢，一種壓力。她是個真正的，危險的人", "ジュリエットの作家なんだもんね": "她是茱麗葉的作者嘛", "そういう言動の危なさも確かにあるけどね。でも、シェイクスピアはね、錯覚しがちなんだけど、実は暴走するタイプじゃない": "她的言行確實很危險。但是，莎士比亞呢，雖然很容易讓人產生錯覺，但她其實並不是那種會失控的人", "不安定な言動から、好き放題に思ったまま行動するような気がするでしょ。でも、ちゃんと見るべきところは見るし、冷静に判断してる": "從她那不穩定的言行來看，會讓人覺得她會肆意妄爲地行動。但是，她會好好地觀察應該觀察的地方，冷靜地做出判斷", "そうなんですね……。私はもう、突き刺さるような気配というか、同じディマイトでも、ここまで危険な感触って味わったことなくて": "是這樣啊……我感受到了一種刺人的氣息，雖然同爲惡之力，但我從未感受過如此危險的觸感", "そんなのと戦うのに、フアナはなんでこないの": "要和那種人戰鬥，弗亞納爲什麼不來啊", "いやあ、クレア。あれは……仕方ないよ": "不，克蕾婭。那個……沒辦法啊", "私は怒ってるよ": "我很生氣哦", "来てくれたら心強かったですけど……フアナさんにも立場があるんですよ。私たちを騙していたわけじゃ、ありませんから": "如果她能來的話，會讓人感到安心……但弗亞納小姐也有自己的立場。她並沒有欺騙我們", "今回のこの、レグルス教国がこうまでディマイト汚染してしまったのもあのシェイクスピアの研究結果で生まれた何かなんですよね？": "這次雷古魯斯教國被如此嚴重地污染，也是因爲那個莎士比亞的研究結果而產生的某種東西吧？", "うん。シェイクスピアはとにかく無茶苦茶にしたいの。それだけが唯一の目的": "嗯。莎士比亞就是想把一切搞得亂七八糟。這就是她唯一的目的", "それって目的って言えるの": "這能算得上是目的嗎", "政治的な思想もない、自己顕示欲や物欲もない、ただ混沌だけを愛してる。すごく純粋な子だと思うよ": "沒有政治思想，沒有自我展示欲和物慾，只是愛着混沌。我覺得她是個非常純粹的孩子哦", "純粋、ですか": "純粹，嗎", "純粋な悪意、ってこと。好きに研究しては悲劇を起こして、それを観察する。それが最大の喜びなんだよねぇ": "純粹的惡意，就是這個意思。隨心所欲地研究，然後引發悲劇，再觀察它。這就是她最大的喜悅", "じゃあ今回のこれも、その一環ってことですか": "那這次的這個，也是其中的一環嗎", "シェイクスピア自身はGR２計画に、そんなに興味ないはず。ただ、こうやって社会が混乱するから協力してるんだろうねぇ": "莎士比亞自己應該對GR2計劃沒什麼興趣。只是因爲會像這樣讓社會陷入混亂，所以才協助他們的吧", "条件さえ合えば、あの子は天空神殿にも協力すると思うよ": "只要條件合適，我覺得那孩子也會協助天空神殿的哦", "見境ないってやつだ": "這就是所謂的見風使舵吧", "今回のディマイト散布型のアイテムですが、あれもやっぱりシェイクスピアの研究によるものなんでしょうか？": "這次的散佈型道具，那也是莎士比亞的研究成果嗎？", "エミリーは見覚えないけど、たぶんそうだと思うよぅ": "艾蜜莉雖然沒見過，但我覺得應該是的", "あんなの作っちゃうとか、頭はいいのかな": "能做出那種東西，她腦子很好吧", "方向性はともかく、技術力は高いって評判みたい。コミッティを追い出されても、いくらでも裏社会みたいなとこから声がかかるはず": "不管方向性如何，她的技術力好像很高。就算被評議會趕出去了，應該也會有很多地下社會的人找她", "そんな人、野放しにできません……！": "不能放任那種人不管……！", "だねぇ。だから今回は、GR２を止めるだけじゃなくて、できればシェイクスピアの身柄も確保したいところだけど": "是啊。所以這次，不只是要阻止GR2，如果可以的話，也想抓住莎士比亞", "逃したら、また新しいアイテム作っちゃうもんね": "讓她逃掉的話，又會做出新的道具呢", "ディマイトアイテム……そうだ、初期のあの、リルちゃんが配ってたお菓子も、シェイクスピアが作ってたって聞きました": "悪之力道具……對了，我聽說莉露醬一開始發的點心，也是莎士比亞做的", "リルが配ってた……ああ、フェルディナが持ち出したアレだよね。今と比べればクオリティは低かったけど": "莉露發的點心……啊啊，是斐迪娜拿出來的那個吧。和現在比起來質量很低就是了", "でも、初めてディマイトを拡散させる方法を確立させたって意味では評価されてたんだよねぇ。あのこんぺ……": "但是，從第一次確立了擴散惡之力的方法這個意義上來說，還是受到了好評呢。那個競賽……", "来たのね。人間界から来た救世主気取りのあなた……": "來了呢。自以爲是人類界救世主的你……", "シェイクスピア": "莎士比亞", "シェイクスピア！？": "莎士比亞！？", "また会えたわね、ピュルテちゃん。ふふっ、相変わらず貴方の魂はふらふらと揺れ動いて、まるで海月のようだわ": "又見面了呢，看板醬。呵呵，你的靈魂還是一如既往地搖擺不定，簡直就像水母一樣呢", "きっと自分でもわからないんでしょう。そう、あなたもまた、自身に対してアンノウンなのよね": "你一定也不知道吧。沒錯，你也是對自己的事情一無所知呢", "出ましたね、シェイクスピア……！": "出現了呢，莎士比亞……！", "負けないよ": "我們不會輸的", "ふふふふっ、なんて可愛らしいのかしら。あのフェルディナの担当とは思えない愛らしさね": "呼呼呼呼，多麼可愛啊。真不敢相信這是那個斐迪娜的負責人", "え……ま、待って、みんな。これが、この子が、シェイクスピアだって言うの……？": "哎……等，等等，大家。你們是說，這孩子就是莎士比亞嗎……？", "え？　ええ、そうですけど……": "哎？　嗯，是的……", "だって……エミリーが知ってるシェイクスピアは、もっと……": "因爲……艾蜜莉所知道的莎士比亞，應該更加……", "それに、そうだよね。この子、ヌルズブ島で人間さんのことナンパして……": "而且，對了。這孩子，在奴魯滋布島搭訕了人間君……", "そう言えば、人間さんが話してたね": "說起來，人間君也說過呢", "あの話に出てきた、ホテルのキーをいきなり押し付けてきたっていう、あの女の人が、このシェイクスピア……": "那個故事裏出現的，突然把酒店鑰匙塞給人間君的那個女人，就是這個莎士比亞……", "あのときは部屋に来てくれなくて寂しかったのよ。もし会えていたら、今日だってもっと違った出会い方をしていたはずなのに……": "那個時候你沒有來我的房間，我很寂寞哦。如果能見到你的話，今天也會是不同的相遇方式……", "ずいぶんイメチェンしたんじゃない、シェイクスピア": "你改變形象了不少呢，莎士比亞", "そうかしら。あなたはめったに本部に来ないから、研究所にいるわたしのことしか知らないだけじゃない？": "是嗎？只是因爲你很少來總部，所以只認識在研究所的我而已吧？", "……シェイクスピア。どれだけ、ディマイトを吸収したの": "……莎士比亞。你吸收了多少惡之力", "うふふふふっ、それじゃあとっておきの場所にご招待よ": "呼呼呼呼呼，那就招待你們去一個特別的地方吧", "な、なにこれ、どうなってるの": "這，這是什麼，怎麼了", "シェイクスピアが作り出した空間だよぅ。でも、場所を移動したわけじゃなくて、一種の結界だと思う": "是莎士比亞製造出來的空間哦。但是，我想並不是移動到了別的地方，而是一種結界", "で、でももう、あなたの計画はここまでです！　あなたを倒して、レグルス教国をもとに戻してみせます！": "但，但是，你的計劃到此爲止了！我們會打倒你，讓雷古魯斯教國恢復原狀！", "それは不可能よ。ディマイトを除去できたとしても、正確な意味では絶対にもとに戻らない。汚染されて暴れた人は、その烙印を背負ってこの町で暮らすのよ": "那是不可能的。就算除去了惡之力，從正確意義上來說也絕對無法恢復原狀。被污染而暴動的人，會揹負着這個烙印在這個鎮上生活下去", "原因がどうあれ暴力や略奪を、した人、された人、お互いの禍根は残る。それこそが混沌の結果であり、わたしの爪痕なの……あは、あはははっ": "無論原因是什麼，使用暴力和掠奪的人，被使用暴力和掠奪的人，彼此都會留下禍根。這纔是混沌的結果，我的爪痕……啊哈，啊哈哈哈", "起きたことは、なかったことにはならないわ": "發生過的事情，是無法抹去的", "くっ……なんて、ひどいことを……！": "咕……多麼，過分的事情……！"}