{"ジャヴェール警部が教えてくれた道って、この角のとこだよね。この道を抜けていけば、たぶん最短距離だって": "贾维尔警官告诉我们的路，就是这个拐角对吧。穿过这条路，大概就是最短距离了", "エミリー": "艾蜜莉", "予想してたよりもひどいって……あ、そうでしたね。人間さんは詰め所に到着してから外に出てなかったんでした": "比预想的还要严重……啊，对了。人間君到达警署后就没有再出去过了", "ピュルテ": "看板", "そうだね。始まったときより、ずっとひどい": "是啊。比刚开始的时候，还要严重", "クレア": "克蕾娅", "ディマイト汚染されちゃった人たちが、だいぶ暴れてるからねぇ": "因为被惡之力污染的人们，都在大闹呢", "気をつけてくださいね、人間さん。でも……一緒にいてくれて、心強いです": "请小心点，人間君。但是……有你在我身边，我就放心了", "やっぱりピュルテの元気のもとは、人間さんだね": "看板的活力源泉，果然是人間君呢", "や、やめてください、クレアさん。そんな、恥ずかしいですから": "别，别说了，克蕾娅小姐。这样，好害羞的", "だってもう、けっこむぐぐぐ": "因为已经，结婚了唔唔唔", "ほ、ほんとに、それ以上は2人だけの内緒って言ったじゃないですか！": "真，真的，不是说了接下来是只属于我们两人的秘密吗！", "あれれ、エミリーにも内緒なんて寂しいなぁ": "咦，连艾蜜莉也要保密，好寂寞啊", "むぐぐ": "唔唔唔", "あ、ごめんなさい。私ったらつい": "啊，对不起。我真是的", "もし私が鼻水詰まってたら死んでたよ": "如果我鼻涕堵住了就死定了", "ほんっと、このメンバーは緊張感がないんだよねぇ": "真的，这个成员没有紧张感呢", "す、すみません。気を引き締めていかないといけないのに": "对，对不起。明明必须要绷紧神经的", "……シェイクスピアに会ったんだっけ": "……你见到莎士比亞了啊", "今までにないくらいの、なんていうか、圧力を感じました。本物の、危険な人なんだって": "我感受到了至今为止从未有过的，该怎么说呢，一种压力。她是个真正的，危险的人", "ジュリエットの作家なんだもんね": "她是茱丽叶的作者嘛", "そういう言動の危なさも確かにあるけどね。でも、シェイクスピアはね、錯覚しがちなんだけど、実は暴走するタイプじゃない": "她的言行确实很危险。但是，莎士比亞呢，虽然很容易让人产生错觉，但她其实并不是那种会失控的人", "不安定な言動から、好き放題に思ったまま行動するような気がするでしょ。でも、ちゃんと見るべきところは見るし、冷静に判断してる": "从她那不稳定的言行来看，会让人觉得她会肆意妄为地行动。但是，她会好好地观察应该观察的地方，冷静地做出判断", "そうなんですね……。私はもう、突き刺さるような気配というか、同じディマイトでも、ここまで危険な感触って味わったことなくて": "是这样啊……我感受到了一种刺人的气息，虽然同为惡之力，但我从未感受过如此危险的触感", "そんなのと戦うのに、フアナはなんでこないの": "要和那种人战斗，弗亚纳为什么不来啊", "いやあ、クレア。あれは……仕方ないよ": "不，克蕾娅。那个……没办法啊", "私は怒ってるよ": "我很生气哦", "来てくれたら心強かったですけど……フアナさんにも立場があるんですよ。私たちを騙していたわけじゃ、ありませんから": "如果她能来的话，会让人感到安心……但弗亚纳小姐也有自己的立场。她并没有欺骗我们", "今回のこの、レグルス教国がこうまでディマイト汚染してしまったのもあのシェイクスピアの研究結果で生まれた何かなんですよね？": "这次雷古鲁斯教国被如此严重地污染，也是因为那个莎士比亞的研究结果而产生的某种东西吧？", "うん。シェイクスピアはとにかく無茶苦茶にしたいの。それだけが唯一の目的": "嗯。莎士比亞就是想把一切搞得乱七八糟。这就是她唯一的目的", "それって目的って言えるの": "这能算得上是目的吗", "政治的な思想もない、自己顕示欲や物欲もない、ただ混沌だけを愛してる。すごく純粋な子だと思うよ": "没有政治思想，没有自我展示欲和物欲，只是爱着混沌。我觉得她是个非常纯粹的孩子哦", "純粋、ですか": "纯粹，吗", "純粋な悪意、ってこと。好きに研究しては悲劇を起こして、それを観察する。それが最大の喜びなんだよねぇ": "纯粹的恶意，就是这个意思。随心所欲地研究，然后引发悲剧，再观察它。这就是她最大的喜悦", "じゃあ今回のこれも、その一環ってことですか": "那这次的这个，也是其中的一环吗", "シェイクスピア自身はGR２計画に、そんなに興味ないはず。ただ、こうやって社会が混乱するから協力してるんだろうねぇ": "莎士比亞自己应该对GR2计划没什么兴趣。只是因为会像这样让社会陷入混乱，所以才协助他们的吧", "条件さえ合えば、あの子は天空神殿にも協力すると思うよ": "只要条件合适，我觉得那孩子也会协助天空神殿的哦", "見境ないってやつだ": "这就是所谓的见风使舵吧", "今回のディマイト散布型のアイテムですが、あれもやっぱりシェイクスピアの研究によるものなんでしょうか？": "这次的散布型道具，那也是莎士比亞的研究成果吗？", "エミリーは見覚えないけど、たぶんそうだと思うよぅ": "艾蜜莉虽然没见过，但我觉得应该是的", "あんなの作っちゃうとか、頭はいいのかな": "能做出那种东西，她脑子很好吧", "方向性はともかく、技術力は高いって評判みたい。コミッティを追い出されても、いくらでも裏社会みたいなとこから声がかかるはず": "不管方向性如何，她的技术力好像很高。就算被評議會赶出去了，应该也会有很多地下社会的人找她", "そんな人、野放しにできません……！": "不能放任那种人不管……！", "だねぇ。だから今回は、GR２を止めるだけじゃなくて、できればシェイクスピアの身柄も確保したいところだけど": "是啊。所以这次，不只是要阻止GR2，如果可以的话，也想抓住莎士比亞", "逃したら、また新しいアイテム作っちゃうもんね": "让她逃掉的话，又会做出新的道具呢", "ディマイトアイテム……そうだ、初期のあの、リルちゃんが配ってたお菓子も、シェイクスピアが作ってたって聞きました": "悪之力道具……对了，我听说莉露酱一开始发的点心，也是莎士比亞做的", "リルが配ってた……ああ、フェルディナが持ち出したアレだよね。今と比べればクオリティは低かったけど": "莉露发的点心……啊啊，是斐迪娜拿出来的那个吧。和现在比起来质量很低就是了", "でも、初めてディマイトを拡散させる方法を確立させたって意味では評価されてたんだよねぇ。あのこんぺ……": "但是，从第一次确立了扩散惡之力的方法这个意义上来说，还是受到了好评呢。那个竞赛……", "来たのね。人間界から来た救世主気取りのあなた……": "来了呢。自以为是人类界救世主的你……", "シェイクスピア": "莎士比亞", "シェイクスピア！？": "莎士比亞！？", "また会えたわね、ピュルテちゃん。ふふっ、相変わらず貴方の魂はふらふらと揺れ動いて、まるで海月のようだわ": "又见面了呢，看板酱。呵呵，你的灵魂还是一如既往地摇摆不定，简直就像水母一样呢", "きっと自分でもわからないんでしょう。そう、あなたもまた、自身に対してアンノウンなのよね": "你一定也不知道吧。没错，你也是对自己的事情一无所知呢", "出ましたね、シェイクスピア……！": "出现了呢，莎士比亞……！", "負けないよ": "我们不会输的", "ふふふふっ、なんて可愛らしいのかしら。あのフェルディナの担当とは思えない愛らしさね": "呼呼呼呼，多么可爱啊。真不敢相信这是那个斐迪娜的负责人", "え……ま、待って、みんな。これが、この子が、シェイクスピアだって言うの……？": "哎……等，等等，大家。你们是说，这孩子就是莎士比亞吗……？", "え？　ええ、そうですけど……": "哎？　嗯，是的……", "だって……エミリーが知ってるシェイクスピアは、もっと……": "因为……艾蜜莉所知道的莎士比亞，应该更加……", "それに、そうだよね。この子、ヌルズブ島で人間さんのことナンパして……": "而且，对了。这孩子，在奴鲁滋布岛搭讪了人間君……", "そう言えば、人間さんが話してたね": "说起来，人間君也说过呢", "あの話に出てきた、ホテルのキーをいきなり押し付けてきたっていう、あの女の人が、このシェイクスピア……": "那个故事里出现的，突然把酒店钥匙塞给人間君的那个女人，就是这个莎士比亞……", "あのときは部屋に来てくれなくて寂しかったのよ。もし会えていたら、今日だってもっと違った出会い方をしていたはずなのに……": "那个时候你没有来我的房间，我很寂寞哦。如果能见到你的话，今天也会是不同的相遇方式……", "ずいぶんイメチェンしたんじゃない、シェイクスピア": "你改变形象了不少呢，莎士比亞", "そうかしら。あなたはめったに本部に来ないから、研究所にいるわたしのことしか知らないだけじゃない？": "是吗？只是因为你很少来总部，所以只认识在研究所的我而已吧？", "……シェイクスピア。どれだけ、ディマイトを吸収したの": "……莎士比亞。你吸收了多少惡之力", "うふふふふっ、それじゃあとっておきの場所にご招待よ": "呼呼呼呼呼，那就招待你们去一个特别的地方吧", "な、なにこれ、どうなってるの": "这，这是什么，怎么了", "シェイクスピアが作り出した空間だよぅ。でも、場所を移動したわけじゃなくて、一種の結界だと思う": "是莎士比亞制造出来的空间哦。但是，我想并不是移动到了别的地方，而是一种结界", "で、でももう、あなたの計画はここまでです！　あなたを倒して、レグルス教国をもとに戻してみせます！": "但，但是，你的计划到此为止了！我们会打倒你，让雷古鲁斯教国恢复原状！", "それは不可能よ。ディマイトを除去できたとしても、正確な意味では絶対にもとに戻らない。汚染されて暴れた人は、その烙印を背負ってこの町で暮らすのよ": "那是不可能的。就算除去了惡之力，从正确意义上来说也绝对无法恢复原状。被污染而暴动的人，会背负着这个烙印在这个镇上生活下去", "原因がどうあれ暴力や略奪を、した人、された人、お互いの禍根は残る。それこそが混沌の結果であり、わたしの爪痕なの……あは、あはははっ": "无论原因是什么，使用暴力和掠夺的人，被使用暴力和掠夺的人，彼此都会留下祸根。这才是混沌的结果，我的爪痕……啊哈，啊哈哈哈", "起きたことは、なかったことにはならないわ": "发生过的事情，是无法抹去的", "くっ……なんて、ひどいことを……！": "咕……多么，过分的事情……！"}