{"んー、こっちはハズレだったかなー。普通に汚染しちゃった人しか出てこないね": "嗯，這邊是撲空了嗎。只有被污染的人出現了呢", "ティンカー・ベル": "汀可貝兒", "そうね。向こうに合流した方がいいかしら": "是啊。去和那邊匯合比較好吧", "ドロシー": "桃樂絲", "……でも確証を持てないでしょ": "……但是沒有確鑿的證據吧", "ヴェルメリオ": "威爾梅里奧", "もう一度、ジャヴェール警部に連絡とってみましょうか。警部、聞こえる？こちらB班よ": "再次試着聯絡賈維爾警部吧。警部，能聽到嗎？這裏是B班", "シンデレラ": "仙杜瑞拉", "……応答がない": "……沒有回應", "なんで？　姐さん、壊しちゃったの？": "爲什麼？　姐姐，你弄壞了？", "え、うそ、どうしよう……でも、本当に何の応答もないわ": "誒，騙人，怎麼辦……但是，真的沒有任何回應", "こういうアイテムがあるってことは、別に秘密でもなんでもないのよね": "有這種道具，也就是說並不是什麼祕密吧", "ええ。私の国でも使ってると思うし、レグルス教国くらい技術が高くて警備体勢も整っているところなら、あるのが当然というか": "是啊。我想我的國家也在使用，像雷古魯斯教國這種技術水平高，警備體制完備的地方，有這種東西是理所當然的", "なら、敵が対策していてもおかしくないわ。使えないように妨害する何かの方法を用意してたのよ": "那麼，敵人有對策也不奇怪。他們準備了某種方法來妨礙我們使用", "それ、やばいじゃーん！？": "那不是糟了嗎！？", "……でも出発してたときは使えてたのに": "……但是出發的時候還能用的", "ええ。つまりタイミングを測ってるんだわ。情報を遮断することが一番効果的なタイミングをね": "是啊。也就是說他們在等待時機。等待切斷信息最有效果的時機", "早く遮断してしまうと、私たちも何か工夫を考えたかもしれないものね。でも、なんとかしないと相手の思うつぼよ": "如果太早切斷，我們說不定會想出什麼辦法。但是，不設法解決的話就正中對方下懷了", "でも、シェイクスピアどころかジュリエットとかハムレットも出てこないよ？": "但是，別說莎士比亞了，連茱麗葉和哈姆雷特都沒出現哦？", "それよね。複数いるなら手分けしてるかと思ったのに": "就是啊。我還以爲有複數的話會分頭行動呢", "うそ……。シェイクスピア、この子たちみんな……？": "不會吧……莎士比亞，這些孩子們都是……？", "エミリー": "艾蜜莉", "……": "……", "マクベス": "馬克白", "さて……わたしたちの実力、思い知っていただきましょうか": "好了……就讓你們見識一下我們的實力吧", "シーザー": "凱撒", "ふふっ、うふふっ、あは、あははははっ！さあ、幕が上がりますよ！": "呵呵，呵呵呵，啊哈，啊哈哈哈哈！來吧，帷幕拉開了！", "ジュリエット": "茱麗葉", "悲劇の舞台のね！": "悲劇的帷幕！", "ハムレット": "哈姆雷特", "皆さん、気をつけてください！": "大家請小心！", "ピュルテ": "看板", "この子たちは、わたしの可愛い作品たちよ。じっくり磨き上げた悲劇の塊……": "這些孩子可是我可愛的作品們。精心打磨的悲劇結晶……", "シェイクスピア": "莎士比亞", "っ！？　シェイクスピアの後ろ、もう一人誰かいま……": "呃！？莎士比亞身後還有一個人……", "え……そんな……": "哎……怎麼會……", "ここに、グランド・リヴィジョンは再び成る。遊びは、終わりだよ": "", "フアナ": "弗亞納", "フアナ……！": "弗亞納……！", "クレア": "克蕾婭", "そんな……フアナさん……！？": "怎麼會……弗亞納小姐……！？", "どういうつもり！？": "你什麼意思！？", "見てのとおり、じゃないかな": "正如你所見", "ふふ、あは、あははははは……！裏切りと絶望、こんな表情、なかなか見られないわ……ああ、そんな顔を見せられたらわたし……っ！": "呵呵，啊哈，啊哈哈哈哈哈……！背叛與絕望，這種表情可不常見啊……啊，看到這種表情，我……！", "んんんん――っ！": "嗯嗯嗯嗯——！", "きゃあっ！？　自分の腕に傷をっ！？": "呀！？她割傷了自己的手臂！？", "あれはディマイトをまとわせたペンで自分を刻み付けてるの。ああいう自傷行為、昔からやってるんだけど……ほんと、悪い意味で変わらないね、ウィラ": "那是用纏繞着惡之力的筆在傷害自己。她從以前開始就經常做這種自殘行爲……真是的，她就只有這種地方沒變呢，維拉", "あぁっ、はぁっ、これはね、あなたたちの心の痛みを、体の傷でわたしも分かち合っているのよ……！": "啊啊，哈啊，這是在用我的身體的傷痛，來分擔你們內心的痛苦哦……！", "フアナ。……フアナは私と戦うの。それがフアナの答え？": "弗亞納……弗亞納要和我戰鬥。這就是弗亞納的答案嗎？", "アイソーポスさんは、あたしを救ってくれた人なんだ。貧しくて、底辺の生活をしていたときに……引き上げてくれた、人なんだよ": "艾索波斯先生，是救了我的人。在我貧窮，過着最底層的生活時……把我拉上來的，人哦", "わかった。じゃあ私は手加減しない。フアナも、しなくていい": "我知道了。那我不會手下留情。弗亞納也，不用手下留情", "でもこの人数では、単純に不利です……！　シンデレラさんたちに早く応援を頼んでください！": "但是以這個人數，單純地來說是不利的……！　請快點向仙杜瑞拉小姐她們請求支援！", "さっきからずっとやってるって……うそ、通信機みたいなやつ、壊れちゃったの！？": "從剛纔開始就一直在做了……騙人，像通信機一樣的東西，壞掉了！？", "そんな、衛兵の標準装備なんかに頼りきりで行動するなんて、悲劇だね": "怎麼會，完全依賴衛兵的標準裝備來行動，真是悲劇啊", "おそらく、ノーヒントであれば分散するリスクを犯すことはなかったでしょう。でもシェイクスピア様から『１時』というフレーズを聞いてしまった": "恐怕，沒有提示的話就不會犯下分散的風險吧。但是從莎士比亞大人那裏聽到了“1點”這個詞語", "うふふふふっ、そうよね、私が貴方たちの役を演じても、きっと同じことをするわ。だってヒントのおかげで選択肢は２つになったんだもの": "嗚呼呼呼呼，是啊，就算我扮演你們的角色，也一定會做同樣的事。因爲多虧了提示，選項變成了2個", "これが５つも６つもあれば話は変わる。けど……２つ。２つなら分割しても大丈夫じゃないかと思ってしまったんだよね": "如果有5個6個的話，那情況就不同了。但是……只有2個。我一不小心就以爲，就算分成兩組也沒關係", "自分たちの浅はかさを悲劇だと思って諦めるといいよ……たああっ！": "你們就爲自己的膚淺感到悲哀，然後放棄吧……喝啊啊！", "きゃあああっ！": "咿呀啊啊啊！", "針の先ほどのゴミでもね、純白の布につけば目立っちゃうんだよね。なら、選択肢は１つ……消すしかない": "即使是針尖大小的垃圾，沾在純白的布上也會很顯眼。那麼，選項只有一個……只能消滅了", "いくよっ、トラジェディ・グラヴィテーション！": "要上了，悲劇重力！", "んんっくううううっ！？　か、身体が、重い……っ、はぁっ、くうっ、それに、この気持ち……なにひとつ、うまくいく気がしない……っ！": "嗯嗯咕嗚嗚嗚嗚！？身，身體，好重……哈啊，咕，而且，這種感覺……我感覺，一切都不會順利……！", "愛はすべてを超越するのよ。今！　行くわ！　ゲート・オブ・アロー！": "愛能超越一切。現在！　要上了！　箭之門！", "うっ、速い": "嗚，好快", "そして、カーテンコール！": "然後，謝幕！", "クレア！　大丈夫、しっかりして！": "克蕾婭！沒事的，振作點！", "平気、これくらい……。人間さん？　どうしたの、それなに？　ピアス？": "我沒事，這點程度……人類君？怎麼了，那是什麼？耳環？", "あっ、それは！": "啊，那是！", "あおいからもらった……えっと、そう、ひそピ！": "是青衣給我的……那個，對了，是祕密耳環！", "え、なに？　ふざけてるの？　こんなときに": "咦，什麼？你在開玩笑嗎？在這種時候", "クレアにも渡してあるでしょ。これを付けている人どうしで、離れていても会話できるはずだよ！": "我也給了克蕾雅一個吧。戴着這個的人，即使相隔很遠也能對話！", "確かに聞こえたわ。人間さんの声だった": "確實聽到了。是人間君的聲音", "この、あおいからもらった、ひそピが役に立つなんて思わなかったよ。よく思い出したよね、さすが人間さんじゃーん": "沒想到這個，青衣給我的，悄悄耳環居然能派上用場。真虧你能想起來呢，不愧是人間君", "……で、このひそピってなんなの": "……所以，這個悄悄耳環是什麼", "ひそひそピアスっていって、エルマイトすっごい使うけど、遠くに離れた相手に連絡できるんだって": "叫悄悄耳環，聖之力用得很多，但可以和遠處的人聯繫", "正式な名前はなんかあったと思うけど、忘れちゃった": "正式名稱是什麼來着，我忘了", "だとしたら、急がないと危険よね。人間さんはエルマイトをかなり消費してるってことでしょ": "如果是這樣的話，不快點的話就危險了。人間君消耗了相當多的聖之力吧", "けど、簡単には通してくれなさそうよ": "但是，感覺不會輕易放我們過去", "……汚染された人が、道いっぱいになって壁を作っちゃってる": "……被污染的人，把道路擠得滿滿的，形成了牆壁", "これを通り抜けるのはなかなか苦労しそうね": "要穿過這個，感覺會很辛苦呢", "みんな！　こっちだ！　早く！": "大家！　這邊！　快點！", "ジャヴェール警部": "賈維爾警部", "ジャヴェール警部！？": "賈維爾警部！？"}