{"んー、こっちはハズレだったかなー。普通に汚染しちゃった人しか出てこないね": "嗯，这边是扑空了吗。只有被污染的人出现了呢", "ティンカー・ベル": "汀可贝儿", "そうね。向こうに合流した方がいいかしら": "是啊。去和那边汇合比较好吧", "ドロシー": "桃樂絲", "……でも確証を持てないでしょ": "……但是没有确凿的证据吧", "ヴェルメリオ": "威尔梅里奥", "もう一度、ジャヴェール警部に連絡とってみましょうか。警部、聞こえる？こちらB班よ": "再次试着联络贾维尔警部吧。警部，能听到吗？这里是B班", "シンデレラ": "仙杜瑞拉", "……応答がない": "……没有回应", "なんで？　姐さん、壊しちゃったの？": "为什么？　姐姐，你弄坏了？", "え、うそ、どうしよう……でも、本当に何の応答もないわ": "诶，骗人，怎么办……但是，真的没有任何回应", "こういうアイテムがあるってことは、別に秘密でもなんでもないのよね": "有这种道具，也就是说并不是什么秘密吧", "ええ。私の国でも使ってると思うし、レグルス教国くらい技術が高くて警備体勢も整っているところなら、あるのが当然というか": "是啊。我想我的国家也在使用，像雷古鲁斯教国这种技术水平高，警备体制完备的地方，有这种东西是理所当然的", "なら、敵が対策していてもおかしくないわ。使えないように妨害する何かの方法を用意してたのよ": "那么，敌人有对策也不奇怪。他们准备了某种方法来妨碍我们使用", "それ、やばいじゃーん！？": "那不是糟了吗！？", "……でも出発してたときは使えてたのに": "……但是出发的时候还能用的", "ええ。つまりタイミングを測ってるんだわ。情報を遮断することが一番効果的なタイミングをね": "是啊。也就是说他们在等待时机。等待切断信息最有效果的时机", "早く遮断してしまうと、私たちも何か工夫を考えたかもしれないものね。でも、なんとかしないと相手の思うつぼよ": "如果太早切断，我们说不定会想出什么办法。但是，不设法解决的话就正中对方下怀了", "でも、シェイクスピアどころかジュリエットとかハムレットも出てこないよ？": "但是，别说莎士比亞了，连茱丽叶和哈姆雷特都没出现哦？", "それよね。複数いるなら手分けしてるかと思ったのに": "就是啊。我还以为有复数的话会分头行动呢", "うそ……。シェイクスピア、この子たちみんな……？": "不会吧……莎士比亞，这些孩子们都是……？", "エミリー": "艾蜜莉", "……": "……", "マクベス": "马克白", "さて……わたしたちの実力、思い知っていただきましょうか": "好了……就让你们见识一下我们的实力吧", "シーザー": "凯撒", "ふふっ、うふふっ、あは、あははははっ！さあ、幕が上がりますよ！": "呵呵，呵呵呵，啊哈，啊哈哈哈哈！来吧，帷幕拉开了！", "ジュリエット": "茱丽叶", "悲劇の舞台のね！": "悲剧的帷幕！", "ハムレット": "哈姆雷特", "皆さん、気をつけてください！": "大家请小心！", "ピュルテ": "看板", "この子たちは、わたしの可愛い作品たちよ。じっくり磨き上げた悲劇の塊……": "这些孩子可是我可爱的作品们。精心打磨的悲剧结晶……", "シェイクスピア": "莎士比亞", "っ！？　シェイクスピアの後ろ、もう一人誰かいま……": "呃！？莎士比亞身后还有一个人……", "え……そんな……": "哎……怎么会……", "ここに、グランド・リヴィジョンは再び成る。遊びは、終わりだよ": "", "フアナ": "弗亚纳", "フアナ……！": "弗亚纳……！", "クレア": "克蕾娅", "そんな……フアナさん……！？": "怎么会……弗亚纳小姐……！？", "どういうつもり！？": "你什么意思！？", "見てのとおり、じゃないかな": "正如你所见", "ふふ、あは、あははははは……！裏切りと絶望、こんな表情、なかなか見られないわ……ああ、そんな顔を見せられたらわたし……っ！": "呵呵，啊哈，啊哈哈哈哈哈……！背叛与绝望，这种表情可不常见啊……啊，看到这种表情，我……！", "んんんん――っ！": "嗯嗯嗯嗯——！", "きゃあっ！？　自分の腕に傷をっ！？": "呀！？她割伤了自己的手臂！？", "あれはディマイトをまとわせたペンで自分を刻み付けてるの。ああいう自傷行為、昔からやってるんだけど……ほんと、悪い意味で変わらないね、ウィラ": "那是用缠绕着恶之力的笔在伤害自己。她从以前开始就经常做这种自残行为……真是的，她就只有这种地方没变呢，维拉", "あぁっ、はぁっ、これはね、あなたたちの心の痛みを、体の傷でわたしも分かち合っているのよ……！": "啊啊，哈啊，这是在用我的身体的伤痛，来分担你们内心的痛苦哦……！", "フアナ。……フアナは私と戦うの。それがフアナの答え？": "弗亚纳……弗亚纳要和我战斗。这就是弗亚纳的答案吗？", "アイソーポスさんは、あたしを救ってくれた人なんだ。貧しくて、底辺の生活をしていたときに……引き上げてくれた、人なんだよ": "艾索波斯先生，是救了我的人。在我贫穷，过着最底层的生活时……把我拉上来的，人哦", "わかった。じゃあ私は手加減しない。フアナも、しなくていい": "我知道了。那我不会手下留情。弗亚纳也，不用手下留情", "でもこの人数では、単純に不利です……！　シンデレラさんたちに早く応援を頼んでください！": "但是以这个人数，单纯地来说是不利的……！　请快点向仙杜瑞拉小姐她们请求支援！", "さっきからずっとやってるって……うそ、通信機みたいなやつ、壊れちゃったの！？": "从刚才开始就一直在做了……骗人，像通信机一样的东西，坏掉了！？", "そんな、衛兵の標準装備なんかに頼りきりで行動するなんて、悲劇だね": "怎么会，完全依赖卫兵的标准装备来行动，真是悲剧啊", "おそらく、ノーヒントであれば分散するリスクを犯すことはなかったでしょう。でもシェイクスピア様から『１時』というフレーズを聞いてしまった": "恐怕，没有提示的话就不会犯下分散的风险吧。但是从莎士比亞大人那里听到了“1点”这个词语", "うふふふふっ、そうよね、私が貴方たちの役を演じても、きっと同じことをするわ。だってヒントのおかげで選択肢は２つになったんだもの": "呜呼呼呼呼，是啊，就算我扮演你们的角色，也一定会做同样的事。因为多亏了提示，选项变成了2个", "これが５つも６つもあれば話は変わる。けど……２つ。２つなら分割しても大丈夫じゃないかと思ってしまったんだよね": "如果有5个6个的话，那情况就不同了。但是……只有2个。我一不小心就以为，就算分成两组也没关系", "自分たちの浅はかさを悲劇だと思って諦めるといいよ……たああっ！": "你们就为自己的肤浅感到悲哀，然后放弃吧……喝啊啊！", "きゃあああっ！": "咿呀啊啊啊！", "針の先ほどのゴミでもね、純白の布につけば目立っちゃうんだよね。なら、選択肢は１つ……消すしかない": "即使是针尖大小的垃圾，沾在纯白的布上也会很显眼。那么，选项只有一个……只能消灭了", "いくよっ、トラジェディ・グラヴィテーション！": "要上了，悲剧重力！", "んんっくううううっ！？　か、身体が、重い……っ、はぁっ、くうっ、それに、この気持ち……なにひとつ、うまくいく気がしない……っ！": "嗯嗯咕呜呜呜呜！？身，身体，好重……哈啊，咕，而且，这种感觉……我感觉，一切都不会顺利……！", "愛はすべてを超越するのよ。今！　行くわ！　ゲート・オブ・アロー！": "爱能超越一切。现在！　要上了！　箭之门！", "うっ、速い": "呜，好快", "そして、カーテンコール！": "然后，谢幕！", "クレア！　大丈夫、しっかりして！": "克蕾娅！没事的，振作点！", "平気、これくらい……。人間さん？　どうしたの、それなに？　ピアス？": "我没事，这点程度……人类君？怎么了，那是什么？耳环？", "あっ、それは！": "啊，那是！", "あおいからもらった……えっと、そう、ひそピ！": "是青衣给我的……那个，对了，是秘密耳环！", "え、なに？　ふざけてるの？　こんなときに": "咦，什么？你在开玩笑吗？在这种时候", "クレアにも渡してあるでしょ。これを付けている人どうしで、離れていても会話できるはずだよ！": "我也给了克蕾雅一个吧。戴着这个的人，即使相隔很远也能对话！", "確かに聞こえたわ。人間さんの声だった": "确实听到了。是人間君的声音", "この、あおいからもらった、ひそピが役に立つなんて思わなかったよ。よく思い出したよね、さすが人間さんじゃーん": "没想到这个，青衣给我的，悄悄耳环居然能派上用场。真亏你能想起来呢，不愧是人間君", "……で、このひそピってなんなの": "……所以，这个悄悄耳环是什么", "ひそひそピアスっていって、エルマイトすっごい使うけど、遠くに離れた相手に連絡できるんだって": "叫悄悄耳环，聖之力用得很多，但可以和远处的人联系", "正式な名前はなんかあったと思うけど、忘れちゃった": "正式名称是什么来着，我忘了", "だとしたら、急がないと危険よね。人間さんはエルマイトをかなり消費してるってことでしょ": "如果是这样的话，不快点的话就危险了。人間君消耗了相当多的聖之力吧", "けど、簡単には通してくれなさそうよ": "但是，感觉不会轻易放我们过去", "……汚染された人が、道いっぱいになって壁を作っちゃってる": "……被污染的人，把道路挤得满满的，形成了墙壁", "これを通り抜けるのはなかなか苦労しそうね": "要穿过这个，感觉会很辛苦呢", "みんな！　こっちだ！　早く！": "大家！　这边！　快点！", "ジャヴェール警部": "贾维尔警部", "ジャヴェール警部！？": "贾维尔警部！？"}