{"この地下道は普段は閉鎖されている。つまり、ディマイトが蔓延しても汚染される市民が最初からいないわけだ": "这条地下道平时是封闭的。也就是说，即使惡之力蔓延，一开始也没有市民被污染", "ジャヴェール警部": "贾维尔警部", "結果、誰にも邪魔されずに反対側まで行けるってことね": "结果，就是不会被任何人妨碍，可以到达对面", "ドロシー": "桃樂絲", "……ジャヴェールはどうしてあそこに": "……贾维尔为什么会在那里", "ヴェルメリオ": "威尔梅里奥", "通信機は妨害されてしまったが、レーダーは生きていたんだ。だから、ピュルテたちが向かった方向に強いディマイトを感知できた": "通信机被干扰了，但雷达还在工作。所以，我感知到了看板她们前往的方向有很强的惡之力", "けど、それを私たちに伝えようにも手段がなかった、ってことね": "但是，即使想告诉我们，也没有手段，是这样吧", "シンデレラ": "仙杜瑞拉", "考えられるルートを辿って、なんとか出会えればと思っていたんだ。よかったよ、行き違いにならなくて。正直、賭けだったからね": "我想沿着能想到的路线，如果能遇到就好了。太好了，没有错过。说实话，这是个赌注", "向こう側はそんなにディマイト、すごいことになってんの？": "对面的惡之力，变得那么厉害了吗？", "ティンカー・ベル": "汀可貝兒", "おそらく全ての戦力をあそこに集めていると思われる。注意していくんだぞ": "我想所有的战力恐怕都聚集在那里了。要注意哦", "くっ、はぁっ、うう……さすがに、強すぎるでしょ……！": "咕，哈，呜呜……果然，太强了吧……！", "エミリー": "艾蜜莉", "……": "……", "マクベス": "马克白", "そろそろ終わりになりそうですね": "差不多要结束了呢", "シーザー": "西泽", "シンデレラさんたちの応援が間に合えばいいのですが……！　どうしてこんなにも強いんですか……": "如果仙杜瑞拉小姐她们的支援能赶上就好了……！ 为什么这么强呢……", "ピュルテ": "看板", "みんな理性が飛んじゃってるからかな": "因为大家都失去了理性吧", "クレア": "克蕾娅", "それもあるけど……この下、都市型ディトルパがいたでしょ。あれが吸い上げてるディマイトを、あの子たちみんな好きなだけ使ってるんだよ": "这也是原因之一……但主要是因为，这下面不是有都市型迪托尔帕吗。它所吸收的惡之力，那些孩子们可以随意使用", "そんな！　人間さんだって、応援連絡のためにエルマイトを消費してしまってるのに、それじゃあ私たちに打つ手はないってことですか": "怎么会！　人类君为了联络支援，也在消耗聖之力，那我们不就束手无策了吗", "ううん、付け入る隙はあると思うの。そもそもGR２はシェイクスピアの術式ってわけじゃないし。ただ最後のパーツをはめただけだもん": "不，我觉得还是有可乘之机的。GR2本来就不是莎士比亞的术式，只是把最后的零件拼上去了而已", "自分で組んだ術式じゃない、だから隙があるはず、ってことですか": "因为不是自己组建的术式，所以应该有可乘之机，是这个意思吗", "具体的に、その隙をどう突けばいいかは思いつかないけどねぇ……": "具体来说，我倒是想不出要怎么利用这个可乘之机……", "ねえ、GR２がシェイクスピアのものじゃないなら、誰が作ったの？": "那个，如果GR2不是莎士比亞的，那又是谁做的呢？", "誰ってわけじゃなくてコミッティみんなって感じかな。でも、元を正せばあれはてんく……きゃあっ！": "不是某个人，而是评议会的大家吧。不过，追根究底的话，那是天……呀啊！", "舞台の上でよそ見なんて、女優失格ですよ？": "在舞台上东张西望，可没资格当女演员哦？", "ジュリエット": "茱丽叶", "そうそう、幕が下りるまでが舞台だよ？　悲劇のね！": "对对，直到帷幕落下为止，都是舞台哦？　是悲剧的舞台！", "ハムレット": "哈姆雷特", "ダイス・ディサイド！": "Die・Decide！", "あ、ああうっ、何これぇ……っ、前が、見えないっ！": "啊，啊啊呜，这是什么……看，看不见前面了！", "エミリー、しっかり！": "艾蜜莉，振作点！", "いけません、エミリーさん！　右に避けて！": "不行，艾蜜莉小姐！　往右躲！", "ふわあああっ！": "呼哇啊啊啊！", "人間さん！　無茶しちゃだめだよ": "人間君！　不要乱来啊", "人間さん、さん……？　エミリーのこと、かばって、くれたの……？": "人間君，君……？　你，保护了，艾蜜莉吗……？", "人間さん、大丈夫ですか！？　無茶、しないでください……": "人間君，你没事吧！？　请不要，乱来啊……", "――我が物にしたくはないのか。": "――不想成为我的东西吗。", "……っ！？　な、なに……？": "……！？　什，什么……？", "――愛は、１つしかない。": "――爱，只有一个。", "こ、こんなときに……！": "这，这种时候……！", "ピュルテ？　まさか、また例の声が聞こえてるの！？": "看板？　难道，你又听到那个声音了吗！？", "だ、大丈夫ですっ、今はそれどころじゃ……う、ううっ！": "我，我没事，现在不是说这个的时候……呜，呜呜！", "――求められたくはないのか。": "――不想被我渴求吗。", "――愛が、救いを求めている。": "――爱，正在寻求救赎。", "うぁああああっ！　あ、頭がっ、割れるようにっ……！": "呜啊啊啊啊啊！　头，头，要裂开了……！", "……待って。これって、明らかにディマイトだよね……。ってことは、もしかして……？": "……等等。这，明显是惡之力吧……。也就是说，难道……？", "ふふ……また少し違う色味の絶望が見えてきたわね。圧倒的な戦力差、諦念、そして次はどうなるかしら……？": "呵呵……又看到了不同颜色的绝望呢。压倒性的战力差，放弃，然后接下来会怎么样呢……？", "シェイクスピア": "莎士比亞", "恐怖に打ち震えるのも素敵だけど、やぶれかぶれになって無謀にも刺し違えにくるのも、本当に美しいわよね": "虽然因恐惧而颤抖的样子也很棒，但自暴自弃地想要同归于尽的样子，真的很美呢", "私は、諦めないよ": "我，不会放弃的", "……っ、いいわ、簡単に崩れてしまわないからこそ、『滅美』には価値があるというもの……": "……唔，好吧，正因为不会轻易崩溃，『灭美』才有价值……", "こ、このまま私たち……ここで……？　だったらいっそ……": "我，我们就这样……在这里……？那还不如……", "さあ、最後の輝きをわたしに見せて……んぐふぅっ！？": "来吧，让我看看最后的光辉……嗯咕呼！？", "え、なに……？": "咦，什么……？", "ん、んぐぅ、な、な、何、を……っ、はぁっ、くはぁっ": "嗯，嗯咕，你，你，你，干了什么……哈啊，咕哈", "あたしは作家。ペンで書くのは文字しかないんじゃない？": "我是作家。笔上写的不只有文字吧？", "フアナ": "弗亚纳", "そ、そのペンは……っ、くっ、ぁっ、フアナぁ……っ！！": "那，那支笔……咕，啊，弗亚纳……！！", "この感覚……っ！？　そのペン先、エルマイトが仕込まれてるのね……！": "这种感觉……！？那支笔尖，浸满了聖之力吧……！", "人間さんくんにちょっと手伝ってもらってね。ペンにエルマイトをたっぷりと浸してあるんだ": "我请人間君帮了点忙。把聖之力充分地浸入了笔中", "いつの間に、そんなこと……？": "什么时候，做了这种事……？", "え、えっと、ちょっと休憩してたときに頼んでさ……": "那，那个，休息的时候拜托他做的……", "そう、ですか……": "是，这样吗……", "待たせたね。本当は……すぐクレアたちと一緒に": "让你久等了。其实……我本想马上和克蕾娅你们一起", "作戦だったんでしょ": "这是作战计划吧", "え……？": "哎……？", "シェイクスピアのこと、油断させて後ろから攻撃する。そういう作戦": "让莎士比亞放松警惕，然后从背后攻击。这就是作战计划", "あ、いや、あたしは……": "啊，不，我……", "だから、作戦成功。ね？": "所以，作战成功了。对吧？", "クレア……": "克蕾娅……", "フアナ、本当にこっちにつくってことでいいの？これで、この後クレアの敵になったら……そのときは、裏切り者だよ。エミリーは、許さないよ": "弗亚纳，你真的要加入我们这边吗？要是之后你变成克蕾娅的敌人……到时候你就是叛徒了。艾蜜莉不会原谅你的", "……大丈夫。もう、心は決まったんだ": "……没事的。我已经下定决心了", "アイソーポスの言うことは何でも従ってきたフアナが、本当に裏切るの！？": "弗亚纳，你一直以来都对艾索波斯言听计从，你真的要背叛他吗！？", "アイソーポスさんには、一言くらいは言いたかったけどね": "我倒是想跟艾索波斯先生说上一句话", "ああ、なんて悲劇……！　わかるかしら、ハムレット": "啊，多么悲惨……！　你明白吗，哈姆雷特", "愛弟子に裏切られたアイソーポスの悲劇、重要な局面で手札を失ったシェイクスピアさんの悲劇、それと……茨の道を行くフアナの悲劇！": "被爱徒背叛的艾索波斯的悲剧，因重要局面失去手牌的莎士比亞的悲剧，以及……弗亚纳走上荆棘之路的悲剧！", "そのとおりよ。そこに、形勢逆転できるとでも思い込んでいる哀れなアンノウンたちの悲劇も追加しておいて": "没错。再加上，深信形势能够逆转的可怜的不明身份者们的悲剧", "悔しいけど、シェイクスピアの言うとおり。フアナが来てくれたからって、まだ勝てる見込みがあるわけじゃないよ": "虽然很不甘心，但莎士比亞说得没错。就算弗亚纳来了，我们也不一定能赢", "そうだね。エルマイトのペンで術式を書き込んだから、いくらかはシェイクスピアは弱体化できたと思うけど……それだけにすぎない": "是啊。虽然我用聖之力的笔写下了术式，应该能多少弱化莎士比亞……但也仅此而已", "だから……賭けてみようと思うんだ。たぶん、エミリーも同じこと考えたんじゃない？": "所以……我想赌一把。艾蜜莉大概也是这么想的吧？", "……ピュルテの、ディマイト？": "……看板的，惡之力？"}