{"え、わ、私の……ディマイト？　どういうことですか？": "誒，我，我的……惡之力？　什麼意思？", "ピュルテ": "看板", "ディマイトを使う相手には、エルマイトによる攻撃しか効かない……そう思い込んでるんじゃない？": "惡之力只能用聖之力來攻擊……你是不是這麼認爲的？", "フアナ": "弗亞納", "違うんですか？": "不是嗎？", "今までの旅でも何度かあったでしょ。エルマイトもディマイトも表裏一体、種類が違うだけで、エネルギーであることには変わりないんだよ": "在至今爲止的旅途中也遇到過幾次吧。聖之力和惡之力是表裏一體，只是種類不同，但都是能量", "エミリー": "艾蜜莉", "で、でも、同じエネルギーでぶつかりあっても打ち消せないんじゃ": "但，但是，用同樣的能量碰撞的話不是會抵消嗎", "シャルルが言ってた。真逆の力で排除もできるけど、同じような力で違和感ないようにもとに戻すこともあるって": "夏露露說過。雖然可以用相反的力量來排除，但也可以用同樣的力量來消除違和感，使其恢復原狀", "クレア": "克蕾婭", "うん、そんな感じだね": "嗯，就是這種感覺", "ディマイトは目の前に有り余ってる。これはシェイクスピアが町じゅうをディマイト汚染させた結果だけど……": "我們眼前有大量過剩的惡之力。這是莎士比亞污染了整個城市的結果……", "でも、別にシェイクスピアのものってわけじゃない。ただ、漂ってるだけのもの": "但是，那並不是莎士比亞的。只是漂浮在那裏的能量", "私たちが使おうと思えば使えるってことですか！": "我們想用的話就能用嗎！", "大きい温泉から、お湯をどっちが早くたくさんくみ取れるか競争": "就像比賽誰能在短時間內從大溫泉裏舀出更多的水一樣", "でも、エネルギー源はあってもコントロールする方法なんて……": "但是，就算有能量源，也沒有控制的方法……", "これを使う": "用這個", "安全、ピン……？": "安全，針……？", "邪装＜アビス・コントロール＞、あいつの発明品のひとつだよ": "邪裝＜深淵控制＞，是那傢伙的發明之一", "フアナ、あなた……わたしのラボから、かすめとったのね……。いいわ、使ってみればいい……付け焼刃で使いこなせると思うならね": "弗亞納，你……從我的實驗室裏偷走了啊……好啊，用用看吧……如果你以爲臨陣磨槍就能用得好的話", "シェイクスピア": "莎士比亞", "リスクは承知だ。でも、他に方法が無い": "我知道有風險。但是，沒有別的辦法了", "やります……可能性が、あるなら……！": "我們做吧……如果，有可能的話……！", "ただ、これはあたしたち『作家』には使えない。リスクを背負わせるだけであたしも嫌なんだけど……": "只是，我們“作家”不能用這個。雖然我也不想讓你們揹負風險……", "ううん、いい。私、やるよ": "不，沒關係。我來用", "いいわ、やってみせて。邪装＜アビス・コントロール＞を使いこなせるものならね": "好啊，試試看吧。如果你能熟練使用邪裝＜深淵控制＞的話", "いくよ……二人とも": "要開始咯……你們兩個", "んんんぅうううぅぅぅっ！！": "嗯嗯嗯嗚嗚嗚嗚嗚嗚！！", "あああああっ！！": "啊啊啊啊啊！！", "はぁっ、はぁっ、みんなを傷つけるやつは……絶対に、許さないんだ……！": "哈啊，哈啊，傷害大家的傢伙……我絕對不會原諒……！", "クレア……！　やっぱり攻撃性が増してるみたい。ピュルテはどう？": "克蕾婭……！　攻擊性果然增加了。看板怎麼樣？", "……っ、ふふっ、くふふ……っ": "……哼哼，哼哼哼……", "あっ！？　人間さんに密着っ！？": "啊！？　和人緊緊貼在一起了！？", "ひどいですよ、人間さん……？　私の気持ちを知っていながら、ちっとも振り向いてくれないんですからぁ……": "你好過分啊，人……？　明明知道我的感情，卻完全不回頭看我……", "で・も。もう離さない……こうして心の奥底にある黒い部分を解放したからには、もう何も遠慮しませんし、迷いません": "但・是。我不會再離開你了……既然已經解放了內心深處的黑暗部分，我就不會再有任何顧慮，也不會再猶豫了", "ほらぁ、人間さんさぁん。こっち、向いて？": "來吧，人。看我這邊？", "誰これ？　ってレベルでお色気出し始めたよ！　ねえフアナ、大丈夫！？": "開始散發出“這是誰啊？”級別的色氣了！　喂，弗亞納，沒問題吧！？", "あたしだって初めて使うんだからわかんないよ！": "我也是第一次用，所以不知道啊！", "任せておいてください。ぜーんぶ、片付けてあげますからぁ……♪": "交給我吧。我會把一切都收拾好的……♪", "シェイクスピア様をお守りするわよ！": "我們要保護莎士比亞大人！", "ジュリエット": "茱麗葉", "くっ、こいつら……！　さっきまでとはパワーが全然違う……っ！？": "咕，這些傢伙……！　力量和剛纔完全不一樣……！？", "ハムレット": "哈姆雷特", "ねえ、フアナ。これでもようやく勝負になるかどうか……エミリーたちも何もしないわけにはいかないよね？": "喂，弗亞納。這樣也未必能贏……艾蜜莉她們也不能什麼都不做吧？", "もちろん。エミリーも例のアレ、考えてるんだよね": "當然。艾蜜莉也在考慮那個了", "このディマイト量なら、エミリーたちのこのペンも耐えられるはず": "這種惡之力量的話，艾蜜莉的筆應該也能承受住", "もし失敗すれば、あたしたちが『向こう側』に引きずり込まれちゃうかもしれないけど……": "如果失敗的話，我們可能會被拉到“另一邊”去……", "どうなるかわかんない賭けに、ピュルテとクレアだけ参加させたままじゃ、エミリーも気持ち悪いよぅ": "只讓看板和克蕾婭參加這種不知道會變成什麼的賭博，艾蜜莉也會覺得不舒服的", "それに、こうまで場にディマイトが高まってるのは危険だからね": "而且，現場的惡之力濃度高到這種程度也很危險", "バランス取らないとだねぇ": "必須保持平衡呢", "それじゃ、いくよ……っ": "那麼，要上了……", "『今宵の悪夢よ　未だ見ぬ世界の幻想よ創造られし想像の理に従いて　我が想念を顕さん』": "『今宵的噩夢啊　未見的世界的幻想啊　遵循被創造的想象之理　顯現我的思念吧』", "『彼の者を存在たらしめる青き歯の如き凍れる巨石の爪痕よ我が伽への誓いに応え　滅美を捧げよ　イェリング・ルーン！』": "『讓其存在如藍色的牙齒般冰冷的巨石的爪痕啊，回應我獻上的誓言，獻上毀滅之美吧，耶林格盧恩！』", "なんですって……まさか、幻召＜プリマグラフィティ＞――": "什麼……難道是，幻召＜Primagrafity＞——", "あ、ああ、ああああ……！？": "啊，啊啊，啊啊啊啊……！？", "シーザー": "シーザー", "やった、シーザーが正気に戻っていくよ": "太好了，塞澤恢復理智了", "あ、わたし……ずっと、身体が自分のじゃないみたいに……": "啊，我……一直覺得，身體不像是自己的……", "よーし、よくやったね、ルーン": "好，幹得不錯，盧恩", "……♪": "……♪", "ルーン": "盧恩", "私たちも負けてられませんよ、クレアさん。誰よりも活躍して目立って、人間さんの愛情を独り占めしなくちゃいけないんですから……！": "我們也不能輸哦，克蕾婭小姐。必須比任何人都要活躍，比任何人都要引人注目，獨佔人間君的愛才行……！", "ひっ、や、やめて、こないで！　うああああっ！？": "咿，住，住手，別過來！　嗚啊啊啊啊！？", "あ、あれ……なんかイキった発言しまくって、みんなの視線がものすごく厳しくなってる悲劇！？": "咦，咦……怎麼感覺我剛纔說了些很囂張的話，大家的視線變得好嚴厲，這是悲劇嗎！？", "くっ……まさか幻召＜プリマグラフィティ＞まで使うとは予想外だったわ。でも、それでこそよ。やるか、やられるか。このしのぎを削る緊張感こそ至高": "咕……沒想到你們居然連幻召＜Primagrafity＞都用上了，真是出乎意料。不過，這纔好。不是你死就是我活。這種緊張感纔是最棒的", "いたわ、あそこよ！": "在那裏，就在那裏！", "シンデレラ": "仙杜瑞拉", "なっ！？　通信妨害はしてあるはず、一体なぜここに！？": "什麼！？　我應該已經妨礙了通信，你們到底是怎麼找到這裏的！？", "ちゃーんと人間さんの声は私たちに届いてるのよ！": "人間君的聲音可是好好地傳到了我們這裏哦！", "ドロシー": "桃樂絲", "……ハムレットに、ジュリエット、シーザーまで？　どうなってるの": "……哈姆雷特，茱麗葉，連塞澤都在？這是怎麼回事", "ヴェルメリオ": "威爾梅里奧", "でも、このなかで知らないの、一人しかいないし！　そいつがシェイクスピアで確定じゃーん！": "但是，這裏面只有一個人不認識！　那傢伙肯定就是莎士比亞了！", "ティンカー・ベル": "汀可貝兒", "ティンカ！　みんな！　やった♪　これでもう、勝負ありだよぉ": "汀可！　大家！　太好了♪　這下就分出勝負了哦", "しのぎを削る戦いには、ならなさそうね？": "看來不會演變成你死我活的戰鬥了呢？", "ふ、ふふ……あはははは！　美しい、完璧な構成よ！なら、私も最後まで抗うまで。残る全てのディマイトを、この都市に漂う全てのディマイトを、あなたたちにぶつけてあげる！": "呼，呼呼……啊哈哈哈哈！真美，真是完美的構成！那麼，我也要抵抗到最後。我將剩下的所有惡之力，漂浮在這座城市的所有惡之力，都砸向你們！", "ディマイトのバランスが崩れる……！　みんな、エルマイトを": "惡之力的平衡崩潰了……！　大家，聖之力", "がってん！　暴れたりなくてうずうずしてんのよ！": "明白！　我正蠢蠢欲動，想要大鬧一場呢！", "それなら、今度はエミリーも、やっちゃうよ！": "那麼，這次艾蜜莉也要上了！", "『彼の者を存在たらしめる虚ろの骨に十二の煌く艶恋の海よ我が伽への誓いに応え　滅美を捧げよ　デュオデキム・コロル！』": "『讓其存在之虛無之骨　十二閃耀豔戀之海啊　回應我獻身的誓言　獻上滅美吧　十二骨・獻身！』", "まさか、エミリー、あなたまで……っ！？": "難道，艾蜜莉，連你都……！？", "大改訂＜グランド・リヴィジョン＞なんて、させないっ……！": "我不會讓你進行大改訂＜"}