{"え、わ、私の……ディマイト？　どういうことですか？": "诶，我，我的……惡之力？　什么意思？", "ピュルテ": "看板", "ディマイトを使う相手には、エルマイトによる攻撃しか効かない……そう思い込んでるんじゃない？": "惡之力只能用聖之力来攻击……你是不是这么认为的？", "フアナ": "弗亚纳", "違うんですか？": "不是吗？", "今までの旅でも何度かあったでしょ。エルマイトもディマイトも表裏一体、種類が違うだけで、エネルギーであることには変わりないんだよ": "在至今为止的旅途中也遇到过几次吧。聖之力和惡之力是表里一体，只是种类不同，但都是能量", "エミリー": "艾蜜莉", "で、でも、同じエネルギーでぶつかりあっても打ち消せないんじゃ": "但，但是，用同样的能量碰撞的话不是会抵消吗", "シャルルが言ってた。真逆の力で排除もできるけど、同じような力で違和感ないようにもとに戻すこともあるって": "夏露露说过。虽然可以用相反的力量来排除，但也可以用同样的力量来消除违和感，使其恢复原状", "クレア": "克蕾娅", "うん、そんな感じだね": "嗯，就是这种感觉", "ディマイトは目の前に有り余ってる。これはシェイクスピアが町じゅうをディマイト汚染させた結果だけど……": "我们眼前有大量过剩的惡之力。这是莎士比亞污染了整个城市的结果……", "でも、別にシェイクスピアのものってわけじゃない。ただ、漂ってるだけのもの": "但是，那并不是莎士比亞的。只是漂浮在那里的能量", "私たちが使おうと思えば使えるってことですか！": "我们想用的话就能用吗！", "大きい温泉から、お湯をどっちが早くたくさんくみ取れるか競争": "就像比赛谁能在短时间内从大温泉里舀出更多的水一样", "でも、エネルギー源はあってもコントロールする方法なんて……": "但是，就算有能量源，也没有控制的方法……", "これを使う": "用这个", "安全、ピン……？": "安全，针……？", "邪装＜アビス・コントロール＞、あいつの発明品のひとつだよ": "邪装＜深渊控制＞，是那家伙的发明之一", "フアナ、あなた……わたしのラボから、かすめとったのね……。いいわ、使ってみればいい……付け焼刃で使いこなせると思うならね": "弗亚纳，你……从我的实验室里偷走了啊……好啊，用用看吧……如果你以为临阵磨枪就能用得好的话", "シェイクスピア": "莎士比亞", "リスクは承知だ。でも、他に方法が無い": "我知道有风险。但是，没有别的办法了", "やります……可能性が、あるなら……！": "我们做吧……如果，有可能的话……！", "ただ、これはあたしたち『作家』には使えない。リスクを背負わせるだけであたしも嫌なんだけど……": "只是，我们“作家”不能用这个。虽然我也不想让你们背负风险……", "ううん、いい。私、やるよ": "不，没关系。我来用", "いいわ、やってみせて。邪装＜アビス・コントロール＞を使いこなせるものならね": "好啊，试试看吧。如果你能熟练使用邪装＜深渊控制＞的话", "いくよ……二人とも": "要开始咯……你们两个", "んんんぅうううぅぅぅっ！！": "嗯嗯嗯呜呜呜呜呜呜！！", "あああああっ！！": "啊啊啊啊啊！！", "はぁっ、はぁっ、みんなを傷つけるやつは……絶対に、許さないんだ……！": "哈啊，哈啊，伤害大家的家伙……我绝对不会原谅……！", "クレア……！　やっぱり攻撃性が増してるみたい。ピュルテはどう？": "克蕾娅……！　攻击性果然增加了。看板怎么样？", "……っ、ふふっ、くふふ……っ": "……哼哼，哼哼哼……", "あっ！？　人間さんに密着っ！？": "啊！？　和人紧紧贴在一起了！？", "ひどいですよ、人間さん……？　私の気持ちを知っていながら、ちっとも振り向いてくれないんですからぁ……": "你好过分啊，人……？　明明知道我的感情，却完全不回头看我……", "で・も。もう離さない……こうして心の奥底にある黒い部分を解放したからには、もう何も遠慮しませんし、迷いません": "但・是。我不会再离开你了……既然已经解放了内心深处的黑暗部分，我就不会再有任何顾虑，也不会再犹豫了", "ほらぁ、人間さんさぁん。こっち、向いて？": "来吧，人。看我这边？", "誰これ？　ってレベルでお色気出し始めたよ！　ねえフアナ、大丈夫！？": "开始散发出“这是谁啊？”级别的色气了！　喂，弗亚纳，没问题吧！？", "あたしだって初めて使うんだからわかんないよ！": "我也是第一次用，所以不知道啊！", "任せておいてください。ぜーんぶ、片付けてあげますからぁ……♪": "交给我吧。我会把一切都收拾好的……♪", "シェイクスピア様をお守りするわよ！": "我们要保护莎士比亞大人！", "ジュリエット": "茱丽叶", "くっ、こいつら……！　さっきまでとはパワーが全然違う……っ！？": "咕，这些家伙……！　力量和刚才完全不一样……！？", "ハムレット": "哈姆雷特", "ねえ、フアナ。これでもようやく勝負になるかどうか……エミリーたちも何もしないわけにはいかないよね？": "喂，弗亚纳。这样也未必能赢……艾蜜莉她们也不能什么都不做吧？", "もちろん。エミリーも例のアレ、考えてるんだよね": "当然。艾蜜莉也在考虑那个了", "このディマイト量なら、エミリーたちのこのペンも耐えられるはず": "这种恶之力量的话，艾蜜莉的笔应该也能承受住", "もし失敗すれば、あたしたちが『向こう側』に引きずり込まれちゃうかもしれないけど……": "如果失败的话，我们可能会被拉到“另一边”去……", "どうなるかわかんない賭けに、ピュルテとクレアだけ参加させたままじゃ、エミリーも気持ち悪いよぅ": "只让看板和克蕾娅参加这种不知道会变成什么的赌博，艾蜜莉也会觉得不舒服的", "それに、こうまで場にディマイトが高まってるのは危険だからね": "而且，现场的恶之力浓度高到这种程度也很危险", "バランス取らないとだねぇ": "必须保持平衡呢", "それじゃ、いくよ……っ": "那么，要上了……", "『今宵の悪夢よ　未だ見ぬ世界の幻想よ創造られし想像の理に従いて　我が想念を顕さん』": "『今宵的噩梦啊　未见的世界的幻想啊　遵循被创造的想象之理　显现我的思念吧』", "『彼の者を存在たらしめる青き歯の如き凍れる巨石の爪痕よ我が伽への誓いに応え　滅美を捧げよ　イェリング・ルーン！』": "『让其存在如蓝色的牙齿般冰冷的巨石的爪痕啊，回应我献上的誓言，献上毁灭之美吧，耶林格卢恩！』", "なんですって……まさか、幻召＜プリマグラフィティ＞――": "什么……难道是，幻召＜Primagrafity＞——", "あ、ああ、ああああ……！？": "啊，啊啊，啊啊啊啊……！？", "シーザー": "シーザー", "やった、シーザーが正気に戻っていくよ": "太好了，塞泽恢复理智了", "あ、わたし……ずっと、身体が自分のじゃないみたいに……": "啊，我……一直觉得，身体不像是自己的……", "よーし、よくやったね、ルーン": "好，干得不错，卢恩", "……♪": "……♪", "ルーン": "卢恩", "私たちも負けてられませんよ、クレアさん。誰よりも活躍して目立って、人間さんの愛情を独り占めしなくちゃいけないんですから……！": "我们也不能输哦，克蕾娅小姐。必须比任何人都要活跃，比任何人都要引人注目，独占人間君的爱才行……！", "ひっ、や、やめて、こないで！　うああああっ！？": "咿，住，住手，别过来！　呜啊啊啊啊！？", "あ、あれ……なんかイキった発言しまくって、みんなの視線がものすごく厳しくなってる悲劇！？": "咦，咦……怎么感觉我刚才说了些很嚣张的话，大家的视线变得好严厉，这是悲剧吗！？", "くっ……まさか幻召＜プリマグラフィティ＞まで使うとは予想外だったわ。でも、それでこそよ。やるか、やられるか。このしのぎを削る緊張感こそ至高": "咕……没想到你们居然连幻召＜Primagrafity＞都用上了，真是出乎意料。不过，这才好。不是你死就是我活。这种紧张感才是最棒的", "いたわ、あそこよ！": "在那里，就在那里！", "シンデレラ": "仙杜瑞拉", "なっ！？　通信妨害はしてあるはず、一体なぜここに！？": "什么！？　我应该已经妨碍了通信，你们到底是怎么找到这里的！？", "ちゃーんと人間さんの声は私たちに届いてるのよ！": "人間君的声音可是好好地传到了我们这里哦！", "ドロシー": "桃樂絲", "……ハムレットに、ジュリエット、シーザーまで？　どうなってるの": "……哈姆雷特，茱丽叶，连塞泽都在？这是怎么回事", "ヴェルメリオ": "威尔梅里奥", "でも、このなかで知らないの、一人しかいないし！　そいつがシェイクスピアで確定じゃーん！": "但是，这里面只有一个人不认识！　那家伙肯定就是莎士比亞了！", "ティンカー・ベル": "汀可贝儿", "ティンカ！　みんな！　やった♪　これでもう、勝負ありだよぉ": "汀可！　大家！　太好了♪　这下就分出胜负了哦", "しのぎを削る戦いには、ならなさそうね？": "看来不会演变成你死我活的战斗了呢？", "ふ、ふふ……あはははは！　美しい、完璧な構成よ！なら、私も最後まで抗うまで。残る全てのディマイトを、この都市に漂う全てのディマイトを、あなたたちにぶつけてあげる！": "呼，呼呼……啊哈哈哈哈！真美，真是完美的构成！那么，我也要抵抗到最后。我将剩下的所有恶之力，漂浮在这座城市的所有恶之力，都砸向你们！", "ディマイトのバランスが崩れる……！　みんな、エルマイトを": "恶之力的平衡崩溃了……！　大家，圣之力", "がってん！　暴れたりなくてうずうずしてんのよ！": "明白！　我正蠢蠢欲动，想要大闹一场呢！", "それなら、今度はエミリーも、やっちゃうよ！": "那么，这次艾蜜莉也要上了！", "『彼の者を存在たらしめる虚ろの骨に十二の煌く艶恋の海よ我が伽への誓いに応え　滅美を捧げよ　デュオデキム・コロル！』": "『让其存在之虚无之骨　十二闪耀艳恋之海啊　回应我献身的誓言　献上灭美吧　十二骨・献身！』", "まさか、エミリー、あなたまで……っ！？": "难道，艾蜜莉，连你都……！？", "大改訂＜グランド・リヴィジョン＞なんて、させないっ……！": "我不会让你进行大改订＜"}