{"いらっしゃいませー": "歡迎光臨", "ローザ": "羅莎", "おひとりさま？　じゃ、カウンターにどうぞ♪": "一位嗎？　那麼，請坐吧檯♪", "ルクスーズ": "盧克斯", "初めてのご来店だよね。うちは結構、品揃え豊富だから、ご希望のお酒があれば、お気軽にどうぞ♪": "是第一次來店吧。我們店的酒品很豐富，如果有想要的酒，就請隨意點吧♪", "モヒートを……": "來一杯莫吉托……", "秘書官": "祕書官", "うちの店はね、ダーツもあるんだよ。それに今日はおやすみだけど、楽器演奏なんかもあったりなかったり": "我們店啊，還有飛鏢哦。雖然今天休息，但偶爾也會有樂器演奏", "お姉ちゃんってば。静かに飲みたいお客さんだっているんだから": "姐姐真是的。也有客人想安靜地喝酒啊", "はいはーい": "好啦好啦", "いや、いいんだ。こんな時間が、久しぶりすぎて……うまく話せないだけだ": "不，沒關係。太久沒享受這種時光了……我只是不知道該說什麼", "お客さんはぁ、何してる人？　行商って感じでもないし～。ね、お金持ち？": "客人是做什麼的？　看起來不像是行商～　吶，是富翁嗎？", "お姉ちゃんってば、もう！　恥ずかしいからやめてよ！": "姐姐真是的，真是的！　很羞恥的，別這樣！", "でも、よかったら……お話、聞かせてね": "但是，可以的話……說說你的故事吧", "残念ながら金はさっぱりだが……そうだな。漁夫の利、って言葉を知ってるか？": "很遺憾，我沒什麼錢……不過。漁翁得利，這個詞你知道嗎？", "えーと……？　ぎょふ？": "嗯……？漁翁？", "東の方に伝わる例えだ。敵対する両者が争ってる間に、いいとこ取りする卑怯なヤツのことを言うんだよ": "這是東方流傳的諺語。在敵對的雙方爭鬥時，趁機撈好處的卑鄙傢伙", "それがお客さんの旅の目的？": "這就是客人旅行的目的？", "俺は、俺の大切な人を奪ったヤツを許せないんだ": "我，無法原諒奪走我重要之人的傢伙", "え……な、なんか物騒な気配がするんだけど……": "誒……感，感覺有股危險的氣息……", "はは、すまんな。酔いが回ったみたいだ。もう１杯": "哈哈，抱歉。我好像醉了。再來一杯", "いや、回ってんならおかわりしちゃダメじゃないの？　大丈夫？": "不，醉了的話不是不能續杯嗎？　沒事吧？", "喉が乾いてしょうがないんだよ。だから、モヒートだ": "我的喉嚨渴得受不了。所以，再來一杯莫西多", "ふふっ、モヒートが満たしてくれるのは喉じゃなくて、心だよ": "呵呵，莫西多滿足的不是喉嚨，而是心靈哦", "……表向き共闘してるが、もうグリムはGR２にはこだわってないはずだ": "……雖然表面上是共同戰鬥，但格林應該已經不執着於GR2了", "レグルス教国の情勢次第で、またあいつが動くだろう……": "根據雷古魯斯教國的情勢，那傢伙應該還會行動吧……", "どうしたの、難しい顔して。やっぱり酔いが回っちゃった？": "怎麼了，表情這麼嚴肅。果然醉了嗎？", "いや……なんでもない。もう１杯": "不……沒什麼。再來一杯", "大丈夫！？　ペース早すぎない！？": "沒事吧！？　喝太快了吧！？", "……お嬢の仇は必ず……討つ……！": "……我一定會……爲大小姐報仇……！", "けほけほっ、すごい爆風だった": "咳咳，好強的爆風", "クレア": "克蕾婭", "すべて……終わったみたいだね": "看來……一切都結束了呢", "フアナ": "弗亞納", "ジュリエット！　大丈夫、元に戻った？": "茱麗葉！　沒事吧，變回來了嗎？", "ハムレット": "哈姆雷特", "うふ、うふふ、うふふふふっ……私は、ディマイトなのよ！この、この闇の力が、なんか、すごいことになっているのよ！": "嗚呼，嗚呼呼，嗚呼呼呼呼……我是，惡之力哦！這，這股黑暗之力，好像，變得很厲害了哦！", "ジュリエット": "茱麗葉", "ひいい！　ジュリエットはまだ戻ってなかった！　悲劇ーっ！": "咿！　茱麗葉還沒變回來！　悲劇ー！", "や、それジュリエットのいつものアレだから。大丈夫、戻ってるって": "不，那是茱麗葉平時的那個。沒事的，已經變回來了", "ティンカー・ベル": "汀可貝兒", "ほんと！？　触っても大丈夫なの？": "真的嗎！？　可以碰嗎？", "ディマイトなのよぉー！　がうがうがうー！": "我是惡之力哦ー！　嘎嗚嘎嗚嘎嗚ー！", "うわああ、なんかあたしの腕食べようとしてくるんだけど！": "嗚哇啊啊，它好像想喫我的手！", "……変な結界も、なくなったみたい": "……奇怪的結界，好像也消失了", "ヴェルメリオ": "威爾梅里奧", "ああ……こんな、予想外の結末……。でも、そう。結末は誰にも確約できない、作家にさえも……。だからこそ、物語は美しく輝くのよ……": "啊啊……這種，意料之外的結局……但是，沒錯。結局是無法向任何人保證的，就連作家也一樣……正因爲如此，故事纔會閃耀着美麗的光芒……", "シェイクスピア": "莎士比亞", "わたしが敗れることが美だというのなら、本望だわ……。だって、輝いてるでしょう、わたし……ふふっ": "如果我的失敗是美麗的，那正合我意……因爲，我正在閃耀着吧……呵呵", "全てのディマイトは消失した。おそらく、汚染されていた町の人たちも元に戻ったはずだよ": "所有的惡之力都消失了。恐怕，被污染的城鎮居民們也恢復原狀了", "都市型ディトルパのディマイトを、全部この戦いで使い切っちゃった、ってことだねぇ": "城市型迪托爾帕的惡之力，全部在這場戰鬥中用完了，是這個意思吧", "エミリー": "艾蜜莉", "あたしとエミリー以外は、みんなディマイトを使ってたからね。あれだけ使い手が何人もうようよしてれば、枯渇するのも当然だよ": "因爲除了我和艾蜜莉以外，大家都使用了惡之力。有那麼多使用者的話，枯竭也是理所當然的", "あっ、人間さん。さっきの衝撃で少し気を失ってたのね。大丈夫？": "啊，人間君。剛纔的衝擊讓你稍微失去意識了呢。沒事吧？", "シンデレラ": "仙杜瑞拉", "今回は人間さんもだいぶ疲れたんじゃない？　エルマイトすごい消費するんでしょ、あれ": "這次人間君也相當疲勞了吧？那個會消耗很多聖之力吧", "さてと。じゃあ、シェイクスピアはこの鎌でずぶっとすぱっと": "那麼。那麼，莎士比亞就用這把鐮刀噗滋一下", "ちょっと！？　なんかすごい過激なんだけど、どうしたのよ！": "等下！？　怎麼感覺好過激啊，怎麼了！", "ドロシー": "桃樂絲", "色々あってピュルテとクレアはちょっと性格がね。すぐに戻るとは思うけど": "看板和克蕾婭因爲各種原因，性格有點……雖然我覺得她們很快就會回來", "え……？　なぁに、人間さん。ピュルテが、いない……？そう言えば、あれっ？　でも、さっきまでそこに……": "哎……？　怎麼了，人間君。看板，不在了……？這麼說來，咦？　但是，剛纔還在那裏……", "人間さんくん……大丈夫だろうか": "人間君……沒問題吧", "あんなに激しい感情を見せた人間さんは、初めて……いえ、ワンダーランド以来ね": "我第一次看到人間君表現出那麼激烈的感情……不對，自從仙境以來", "そのとき以上でしょ。だって、当然だよ……ピュルテがいなくなっちゃうなんて": "比那時更激烈吧。因爲，這是當然的……看板居然不在了", "……シェイクスピアを尋問する、なんて言ってたけど……わざわざ自分だけでやるなんて": "……雖然他說要審問莎士比亞……但特意自己一個人去審問", "たぶん……見せたくないのよ。それくらい激しくて、厳しい尋問をやってるのね": "大概……不想讓我們看到吧。他正在做那麼激烈，那麼嚴厲的審問吧", "ウィラは……シェイクスピアは、事情を知ってると思う？": "維拉……莎士比亞，知道情況嗎？", "何か知っていそうな素振りだったけど、本当に知っていてもおかしくないし、ただのいつもの雰囲気作りなだけかもしれない": "雖然她好像知道些什麼，但就算真的知道也不奇怪，也有可能只是像平時一樣營造氣氛而已", "もし、何も知らなかったら": "如果，她什麼都不知道的話", "そのときは手がかりなし、ってことよ。……っ、何もできないなんて、歯がゆくてしょうがないわ": "那時候就沒有任何線索了……唔，什麼都做不到，真是讓人着急", "……わたしたちが到着したときは、ピュルテいたよね？": "……我們到達的時候，看板在吧？", "ええ、邪装とかって状態になっていて、様子はおかしかったけど……": "是的，她處於邪裝狀態，樣子很奇怪……", "……あたしのせいだ。リスクは分かっていたのに": "……是我的錯。明明知道有風險", "あの場は選択肢がなかったんだよ。自分を責めちゃだめ、フアナ": "那個時候沒有別的選擇。不要責備自己，弗亞納", "それに私はなんともない。きっと他に原因がある": "而且我沒事。一定有其他原因", "あ……戻ってきたわ。シェイクスピアは……それ、気絶してる……のよね？": "啊……回來了。莎士比亞……那個，暈過去了……吧？", "い、いえ、それならいいのよ。さっきの勢いだとほら、殺しちゃったんじゃないかって一瞬……": "不，不是，那就好。看剛纔的勢頭，我一瞬間還以爲你是不是殺了她……", "……それより、何か手がかりはあった？": "……比起那個，有什麼線索嗎？", "光が飛んだ……方向……？": "光飛走的……方向……？", "方向がわかったんだね。よし、急ごう！": "知道方向了呢。好，快走！", "そっち、いた！？": "在那邊，找到了！？", "ごく当たり前に存在する日常。": "極其自然的日常。", "ううん、こっちじゃないみたい": "不，好像不是這邊", "何気ない朝、何気ない日々。": "不經意的早晨，不經意的日常。", "穏やかに過ぎていく『時間』――": "平穩流逝的“時間”——", "だいたいのエリアは見当がついてるんだけど、まだ見つからないね……": "大致的區域已經找到了，但還是找不到呢……", "そこにあることに何の疑問も持たず、毎日のように顔を見ることが当然だと考え、 いくばくかの安堵、それと同時に感じる物足りなさ――": "對它的存在沒有任何疑問，認爲每天都能看到它是理所當然的，感到些許安心，同時感到有些不足——", "みんな！　これ……これ、見てちょうだい！": "大家！　這個……這個，你們看！", "日常の定義とは、そのようなものだろうか。": "日常的定義，就是這樣的東西吧。", "え……これ、どういうこと": "咦……這個，怎麼回事", "……ガーベラ？　でも、これ……もしかして": "……葛蓓菈？　但是，這個……難道", "日常、それは。": "日常，那是。", "失って初めて価値に気付くもの。": "失去之後才第一次察覺到價值的東西。", "ピュルテ……？　ピュルテが、花に、なっ……ちゃった……": "看板……？　看板，變成，花……了……", "毎日見ていた『きみ』の笑顔。": "每天看到的“你”的笑容。", "その意味に、この日――気付くことになるなんて。": "其意義，這一天——我終於察覺到了。"}