{"いらっしゃいませー": "欢迎光临", "ローザ": "罗莎", "おひとりさま？　じゃ、カウンターにどうぞ♪": "一位吗？　那么，请坐吧台♪", "ルクスーズ": "卢克斯", "初めてのご来店だよね。うちは結構、品揃え豊富だから、ご希望のお酒があれば、お気軽にどうぞ♪": "是第一次来店吧。我们店的酒品很丰富，如果有想要的酒，就请随意点吧♪", "モヒートを……": "来一杯莫吉托……", "秘書官": "秘书官", "うちの店はね、ダーツもあるんだよ。それに今日はおやすみだけど、楽器演奏なんかもあったりなかったり": "我们店啊，还有飞镖哦。虽然今天休息，但偶尔也会有乐器演奏", "お姉ちゃんってば。静かに飲みたいお客さんだっているんだから": "姐姐真是的。也有客人想安静地喝酒啊", "はいはーい": "好啦好啦", "いや、いいんだ。こんな時間が、久しぶりすぎて……うまく話せないだけだ": "不，没关系。太久没享受这种时光了……我只是不知道该说什么", "お客さんはぁ、何してる人？　行商って感じでもないし～。ね、お金持ち？": "客人是做什么的？　看起来不像是行商～　呐，是富翁吗？", "お姉ちゃんってば、もう！　恥ずかしいからやめてよ！": "姐姐真是的，真是的！　很羞耻的，别这样！", "でも、よかったら……お話、聞かせてね": "但是，可以的话……说说你的故事吧", "残念ながら金はさっぱりだが……そうだな。漁夫の利、って言葉を知ってるか？": "很遗憾，我没什么钱……不过。渔翁得利，这个词你知道吗？", "えーと……？　ぎょふ？": "嗯……？渔翁？", "東の方に伝わる例えだ。敵対する両者が争ってる間に、いいとこ取りする卑怯なヤツのことを言うんだよ": "这是东方流传的谚语。在敌对的双方争斗时，趁机捞好处的卑鄙家伙", "それがお客さんの旅の目的？": "这就是客人旅行的目的？", "俺は、俺の大切な人を奪ったヤツを許せないんだ": "我，无法原谅夺走我重要之人的家伙", "え……な、なんか物騒な気配がするんだけど……": "诶……感，感觉有股危险的气息……", "はは、すまんな。酔いが回ったみたいだ。もう１杯": "哈哈，抱歉。我好像醉了。再来一杯", "いや、回ってんならおかわりしちゃダメじゃないの？　大丈夫？": "不，醉了的话不是不能续杯吗？　没事吧？", "喉が乾いてしょうがないんだよ。だから、モヒートだ": "我的喉咙渴得受不了。所以，再来一杯莫西多", "ふふっ、モヒートが満たしてくれるのは喉じゃなくて、心だよ": "呵呵，莫西多满足的不是喉咙，而是心灵哦", "……表向き共闘してるが、もうグリムはGR２にはこだわってないはずだ": "……虽然表面上是共同战斗，但格林应该已经不执着于GR2了", "レグルス教国の情勢次第で、またあいつが動くだろう……": "根据雷古鲁斯教国的情势，那家伙应该还会行动吧……", "どうしたの、難しい顔して。やっぱり酔いが回っちゃった？": "怎么了，表情这么严肃。果然醉了吗？", "いや……なんでもない。もう１杯": "不……没什么。再来一杯", "大丈夫！？　ペース早すぎない！？": "没事吧！？　喝太快了吧！？", "……お嬢の仇は必ず……討つ……！": "……我一定会……为大小姐报仇……！", "けほけほっ、すごい爆風だった": "咳咳，好强的爆风", "クレア": "克蕾娅", "すべて……終わったみたいだね": "看来……一切都结束了呢", "フアナ": "弗亚纳", "ジュリエット！　大丈夫、元に戻った？": "茱丽叶！　没事吧，变回来了吗？", "ハムレット": "哈姆雷特", "うふ、うふふ、うふふふふっ……私は、ディマイトなのよ！この、この闇の力が、なんか、すごいことになっているのよ！": "呜呼，呜呼呼，呜呼呼呼呼……我是，恶之力哦！这，这股黑暗之力，好像，变得很厉害了哦！", "ジュリエット": "茱丽叶", "ひいい！　ジュリエットはまだ戻ってなかった！　悲劇ーっ！": "咿！　茱丽叶还没变回来！　悲剧ー！", "や、それジュリエットのいつものアレだから。大丈夫、戻ってるって": "不，那是茱丽叶平时的那个。没事的，已经变回来了", "ティンカー・ベル": "汀可贝儿", "ほんと！？　触っても大丈夫なの？": "真的吗！？　可以碰吗？", "ディマイトなのよぉー！　がうがうがうー！": "我是恶之力哦ー！　嘎呜嘎呜嘎呜ー！", "うわああ、なんかあたしの腕食べようとしてくるんだけど！": "呜哇啊啊，它好像想吃我的手！", "……変な結界も、なくなったみたい": "……奇怪的结界，好像也消失了", "ヴェルメリオ": "威尔梅里奥", "ああ……こんな、予想外の結末……。でも、そう。結末は誰にも確約できない、作家にさえも……。だからこそ、物語は美しく輝くのよ……": "啊啊……这种，意料之外的结局……但是，没错。结局是无法向任何人保证的，就连作家也一样……正因为如此，故事才会闪耀着美丽的光芒……", "シェイクスピア": "莎士比亞", "わたしが敗れることが美だというのなら、本望だわ……。だって、輝いてるでしょう、わたし……ふふっ": "如果我的失败是美丽的，那正合我意……因为，我正在闪耀着吧……呵呵", "全てのディマイトは消失した。おそらく、汚染されていた町の人たちも元に戻ったはずだよ": "所有的惡之力都消失了。恐怕，被污染的城镇居民们也恢复原状了", "都市型ディトルパのディマイトを、全部この戦いで使い切っちゃった、ってことだねぇ": "城市型迪托尔帕的惡之力，全部在这场战斗中用完了，是这个意思吧", "エミリー": "艾蜜莉", "あたしとエミリー以外は、みんなディマイトを使ってたからね。あれだけ使い手が何人もうようよしてれば、枯渇するのも当然だよ": "因为除了我和艾蜜莉以外，大家都使用了惡之力。有那么多使用者的话，枯竭也是理所当然的", "あっ、人間さん。さっきの衝撃で少し気を失ってたのね。大丈夫？": "啊，人間君。刚才的冲击让你稍微失去意识了呢。没事吧？", "シンデレラ": "仙杜瑞拉", "今回は人間さんもだいぶ疲れたんじゃない？　エルマイトすごい消費するんでしょ、あれ": "这次人間君也相当疲劳了吧？那个会消耗很多聖之力吧", "さてと。じゃあ、シェイクスピアはこの鎌でずぶっとすぱっと": "那么。那么，莎士比亞就用这把镰刀噗滋一下", "ちょっと！？　なんかすごい過激なんだけど、どうしたのよ！": "等下！？　怎么感觉好过激啊，怎么了！", "ドロシー": "桃樂絲", "色々あってピュルテとクレアはちょっと性格がね。すぐに戻るとは思うけど": "看板和克蕾娅因为各种原因，性格有点……虽然我觉得她们很快就会回来", "え……？　なぁに、人間さん。ピュルテが、いない……？そう言えば、あれっ？　でも、さっきまでそこに……": "哎……？　怎么了，人間君。看板，不在了……？这么说来，咦？　但是，刚才还在那里……", "人間さんくん……大丈夫だろうか": "人間君……没问题吧", "あんなに激しい感情を見せた人間さんは、初めて……いえ、ワンダーランド以来ね": "我第一次看到人間君表现出那么激烈的感情……不对，自从仙境以来", "そのとき以上でしょ。だって、当然だよ……ピュルテがいなくなっちゃうなんて": "比那时更激烈吧。因为，这是当然的……看板居然不在了", "……シェイクスピアを尋問する、なんて言ってたけど……わざわざ自分だけでやるなんて": "……虽然他说要审问莎士比亞……但特意自己一个人去审问", "たぶん……見せたくないのよ。それくらい激しくて、厳しい尋問をやってるのね": "大概……不想让我们看到吧。他正在做那么激烈，那么严厉的审问吧", "ウィラは……シェイクスピアは、事情を知ってると思う？": "维拉……莎士比亞，知道情况吗？", "何か知っていそうな素振りだったけど、本当に知っていてもおかしくないし、ただのいつもの雰囲気作りなだけかもしれない": "虽然她好像知道些什么，但就算真的知道也不奇怪，也有可能只是像平时一样营造气氛而已", "もし、何も知らなかったら": "如果，她什么都不知道的话", "そのときは手がかりなし、ってことよ。……っ、何もできないなんて、歯がゆくてしょうがないわ": "那时候就没有任何线索了……唔，什么都做不到，真是让人着急", "……わたしたちが到着したときは、ピュルテいたよね？": "……我们到达的时候，看板在吧？", "ええ、邪装とかって状態になっていて、様子はおかしかったけど……": "是的，她处于邪装状态，样子很奇怪……", "……あたしのせいだ。リスクは分かっていたのに": "……是我的错。明明知道有风险", "あの場は選択肢がなかったんだよ。自分を責めちゃだめ、フアナ": "那个时候没有别的选择。不要责备自己，弗亚纳", "それに私はなんともない。きっと他に原因がある": "而且我没事。一定有其他原因", "あ……戻ってきたわ。シェイクスピアは……それ、気絶してる……のよね？": "啊……回来了。莎士比亞……那个，晕过去了……吧？", "い、いえ、それならいいのよ。さっきの勢いだとほら、殺しちゃったんじゃないかって一瞬……": "不，不是，那就好。看刚才的势头，我一瞬间还以为你是不是杀了她……", "……それより、何か手がかりはあった？": "……比起那个，有什么线索吗？", "光が飛んだ……方向……？": "光飞走的……方向……？", "方向がわかったんだね。よし、急ごう！": "知道方向了呢。好，快走！", "そっち、いた！？": "在那边，找到了！？", "ごく当たり前に存在する日常。": "极其自然的日常。", "ううん、こっちじゃないみたい": "不，好像不是这边", "何気ない朝、何気ない日々。": "不经意的早晨，不经意的日常。", "穏やかに過ぎていく『時間』――": "平稳流逝的“时间”——", "だいたいのエリアは見当がついてるんだけど、まだ見つからないね……": "大致的区域已经找到了，但还是找不到呢……", "そこにあることに何の疑問も持たず、毎日のように顔を見ることが当然だと考え、 いくばくかの安堵、それと同時に感じる物足りなさ――": "对它的存在没有任何疑问，认为每天都能看到它是理所当然的，感到些许安心，同时感到有些不足——", "みんな！　これ……これ、見てちょうだい！": "大家！　这个……这个，你们看！", "日常の定義とは、そのようなものだろうか。": "日常的定义，就是这样的东西吧。", "え……これ、どういうこと": "咦……这个，怎么回事", "……ガーベラ？　でも、これ……もしかして": "……葛蓓菈？　但是，这个……难道", "日常、それは。": "日常，那是。", "失って初めて価値に気付くもの。": "失去之后才第一次察觉到价值的东西。", "ピュルテ……？　ピュルテが、花に、なっ……ちゃった……": "看板……？　看板，变成，花……了……", "毎日見ていた『きみ』の笑顔。": "每天看到的“你”的笑容。", "その意味に、この日――気付くことになるなんて。": "其意义，这一天——我终于察觉到了。"}