{"……みんな、新作のパイが焼けたよ": "……大家，新做的派烤好了哦", "ヴェルメリオ": "威爾梅里奧", "へえ、今度のは何のパイなの？": "哦，這次是什麼派？", "シンデレラ": "仙杜瑞拉", "……ラムレーズンだよ。干しぶどうをラム酒に漬け込んで": "……蘭姆酒葡萄乾派哦。把葡萄乾用蘭姆酒泡過", "ラム酒！？　お酒が入ってるのね": "蘭姆酒！？　加了酒啊", "ちょっと、姐さん。香り付けにちょっと使ってるだけでしょ。そんなに食いつかないでよ": "等下，姐姐。只是加了一點點提味而已吧。別那麼上頭啊", "ティンカー・ベル": "汀可貝兒", "べ、別に、食いついてなんかないわよ": "我，我纔沒有上頭呢", "うん、いい香りだね。じゃあ、紅茶でも淹れる？": "嗯，好香啊。那，泡點紅茶吧？", "フアナ": "弗亞納", "いただきます": "我開動了", "クレア": "克蕾婭", "クレアってば早いわね！": "克蕾婭你動作真快！", "ドロシー": "桃樂絲", "いまお茶を淹れようかって話してたとこなのに": "剛纔不是還在說泡茶嗎", "あ、美味しい": "啊，真好喫", "……よかった": "……太好了", "でも、ちょっと甘味が強いかな。ぶどうの甘みもあるし、もう少しお砂糖は控えてもいいかも": "但是，甜味有點太重了。葡萄本身就有甜味，砂糖再少放一點可能更好", "……うん、参考になる": "……嗯，我會參考的", "ただの食いしん坊じゃなくて、ちょっと舌が肥えてきてるねぇ": "不只是個貪喫鬼，舌頭也變得挑剔起來了呢", "エミリー": "艾蜜莉", "これはいずれ、大物になっちゃうかもしれないよ": "這個人，說不定將來會成爲大人物哦", "……人間さんも気に入ってくれたの？　ふふっ、嬉しいな": "……人間君也喜歡嗎？　呵呵，好開心", "まーた、そうやってヴェルってば人間さん相手に得点稼ぐんだから": "威爾又這樣，對人間君賺好感度了", "人間さんくんはみんなにモテモテだね": "人間君君真受歡迎呢", "いいよねぇ。エミリーも、イケメンに愛されたいなぁ": "好羨慕啊。艾蜜莉也想被帥哥愛着啊", "がんばってね": "加油哦", "クレア……心がまったくこもってないんだけど": "克蕾婭……你這話一點誠意都沒有", "後で、ちょっと商店街に買い物に行くけど、何か必要なものある？": "等會兒，我要去商店街買東西，有什麼需要的嗎？", "なに買うの？　私もついていきたい": "要買什麼？　我也想一起去", "袋が傷んじゃったから新しいのにしようと思って。すぐ傷んじゃうんだよね": "袋子壞了，我想買個新的。這個袋子很容易壞呢", "分厚い自叙伝を何冊も入れとくからでしょ。もうちょっと冊数抑えたら？": "因爲放了好幾本厚厚的自傳吧。再少放幾本怎麼樣？", "これでも抑えてるほうだよ": "這樣已經少放了哦", "偶然の出会いなんて、そんなに簡単に転がってないんだから": "偶然的相遇，可不是那麼容易就能遇到的", "ほんとだよぅ。転がってたらエミリーに教えてほしい": "真的哦。要是有遇到的話，希望你能告訴艾蜜莉", "エミリーがまた出会いを求めてる": "艾蜜莉又在追求邂逅了", "あはは、エミリーってば相変わらずなんだから……": "啊哈哈，艾蜜莉還是老樣子呢……", "はは、あはは……": "哈哈，啊哈哈……", "……": "……", "こういうなんでもない無駄話をしてると、実感するわね。もう、ここにあの子がいないんだってこと": "聊着這種無關緊要的閒話，就讓我切實地感受到，那孩子已經不在這裏了", "この鉢植えがピュルテだなんてね": "這個盆栽居然是看板呢", "急にそんなこと言われても、どうしたらいいかわかんない": "突然這麼說，我也不知道該怎麼辦", "あたしが……邪装＜アビス・コントロール＞なんて使わせたから": "都怪我……讓她使用了邪裝＜深淵控制＞", "あの場は緊急事態だったと思う。それにフアナひとりの責任じゃないよ。エミリーも、あのとき賛成したんだから": "我覺得當時是緊急情況。而且這不全是弗亞納一個人的責任。因爲艾蜜莉當時也贊成", "エミリー……": "艾蜜莉……", "そうよ、ひとりで抱え込むべきことじゃないわ。だいたい、同じように邪装＜アビス・コントロール＞を使ったクレアは、なんともないじゃない": "是啊，這不是一個人該揹負的責任。而且，同樣使用了邪裝＜深淵控制＞的克蕾婭，不也沒事嗎", "……そこだよね。ピュルテとクレアの差は、なんだろう": "……就是這點。看板和克蕾婭的差別，到底是什麼呢", "ただの運だったら、私が花になってた可能性もある？": "如果只是運氣的話，那我變成花的可能性也是有的？", "何が起きているかわからない以上、可能性はあるのかもしれない": "不知道發生了什麼，那或許有可能", "……これからも、うかつに使わないほうがいいかも": "……今後，還是不要輕易使用比較好", "ただ、確実ではないけど明らかに違うことがある。ピュルテは、例の妙な声を聞いていた": "只是，雖然不能確定，但明顯有不同之處。看板聽到了那個奇怪的聲音", "最初からディマイトが侵食していたとしたら、それがどう影響したのかわかんないし": "如果一開始就是被惡之力侵蝕的話，也不知道會有什麼影響", "それで……これからどうする？": "那麼……接下來怎麼辦？", "とにかく情報を集めるのが先決よね。ピュルテちゃんの身に何が起きたのか、それを解明しないことには元に戻しようもないと思うの": "總之先收集情報。不弄清楚看板身上發生了什麼，就沒辦法讓她恢復原狀", "そうだねぇ……って、え、人間さん？": "是啊……呃，誒，人間君？", "本当に、戻すべきなのか、って……そ、そりゃそうでしょ！？": "真的，應該讓她恢復嗎……這，這還用說嗎！？", "人間さん！？　あなた、なに言ってるのよ！　散々これまでピュルテに助けられて来たでしょう！？　まさか見捨てるっていうの！？": "人間君！？　你在說什麼呢！　至今爲止你不是被看板幫了無數次嗎！？　難道你要見死不救嗎！？", "……え？　そうじゃ、ない……？": "……誒？不是，那樣……？", "人間さんくん……泣いてるのか……？": "人間君君……在哭嗎……？", "……人間さん、あんなふうに考えてたんだね": "……人間君，原來是那樣想的啊", "……だいじょうぶかな、人間さん。だいぶまいってるよね。言うだけ言って、出て行っちゃったし": "……沒事吧，人間君。相當消沉呢。說完就走了", "無理もないけどね。とりあえずエミリーが追いかけたから、任せよう": "也難怪他那麼消沉。總之艾蜜莉去追他了，就交給她吧", "確かに人間さんの言うとおり、このところのピュルテちゃんはずいぶん、苦しんでいたわ": "確實如人間君所說，看板最近一直很痛苦", "聞こえてくるんだよね、声が": "聲音，一直能聽到呢", "ネコがなんか助けてくれたりもしたけど、完全に消せたわけじゃなかったみたいだし": "貓雖然幫了她，但好像也沒能完全消除", "ピュルテ自身の心の中にある、暗い部分、嫉妬、独占欲……そんなものが徐々に範囲を広げていってたんだよね": "看板自己心中的黑暗，嫉妒，獨佔欲……這些感情的範圍正在逐漸擴大", "……それは、人間さんがいたから": "……那是因爲，人間君", "人間さんと出会ったことで、幸せなことはいっぱいあったはずよ。けど確かに、辛い経験もあったのは事実よね": "和人間君相遇後，她應該過得很幸福。但確實，也遇到了很多痛苦的事情", "それまでピュルテは嫉妬なんてしたことなかったのよね、きっと": "之前看板肯定沒有嫉妒過別人吧", "人間さんくんと出会って生まれた感情は、差し引きではプラスだったかもしれない。嬉しいこと、楽しいことの方が多かったかも知れない": "和人間君相遇後產生的感情，也許總體上是正向的。開心的事情，快樂的事情也許更多", "でも、それが問題じゃないんだよね。初めて、嫉妬や独占欲を覚えてしまった、それが大きいんじゃないかな": "但是，問題不在於此。第一次，產生了嫉妒和獨佔欲，這纔是最大的問題", "……ピュルテは人間さんのことで、いっぱい泣いたからね": "……看板因爲人間君，哭了很多次呢", "クレアは、何か知ってるの？": "克蕾婭，你知道些什麼嗎？", "ピュルテと内緒の約束したから言えない": "我和看板做了個祕密約定，所以不能說", "内容は言わなくていいわよ。でも、そう。いっぱい泣いてたのね": "內容不說也沒關係。不過，是啊。她哭了很多次呢", "好きだから、辛いって": "因爲喜歡，所以很痛苦", "うん……それは、痛いほどわかるわ。でも、だからって元に戻らないことが幸せだなんて": "嗯……這一點，我非常理解。但是，就算這樣，也不能說無法復原就是幸福", "戻らないで、お花のままでいれば、嫉妬も独占欲もなくて、穏やかな気持ちのままでいられる……": "不復原，一直做花的話，就不會有嫉妒和獨佔欲，能一直保持平靜的心情……", "そんなことない、戻りたいはずよ！": "不會的，她肯定想復原的！", "って、私は思うけど、自分のことで心がディマイトに毒されてしまったなんて考えたらね。人間さんの気持ちも分かるわ": "雖然我是這麼想的，但一想到自己的心被惡之力毒害了，我也能理解人間君的心情了", "ピュルテの故郷に持って帰って、見晴らしのいい丘に植えてあげたい……さっきのアレが人間さんくんの、いまの本音なんだろうね": "想把她帶回看板的故鄉，種在視野開闊的山丘上……剛纔人間君說的，就是他現在的真心話吧", "こんなときだけど、買い物には行くよ。ちょっと気分転換しないと、あたしまでまいっちゃうし": "雖然現在是這種時候，但還是要去買東西。如果不轉換一下心情，連我都要崩潰了", "ん、行こう": "嗯，走吧"}