{"……みんな、新作のパイが焼けたよ": "……大家，新做的派烤好了哦", "ヴェルメリオ": "威尔梅里奥", "へえ、今度のは何のパイなの？": "哦，这次是什么派？", "シンデレラ": "仙杜瑞拉", "……ラムレーズンだよ。干しぶどうをラム酒に漬け込んで": "……兰姆酒葡萄干派哦。把葡萄干用兰姆酒泡过", "ラム酒！？　お酒が入ってるのね": "兰姆酒！？　加了酒啊", "ちょっと、姐さん。香り付けにちょっと使ってるだけでしょ。そんなに食いつかないでよ": "等下，姐姐。只是加了一点点提味而已吧。别那么上头啊", "ティンカー・ベル": "汀可貝兒", "べ、別に、食いついてなんかないわよ": "我，我才没有上头呢", "うん、いい香りだね。じゃあ、紅茶でも淹れる？": "嗯，好香啊。那，泡点红茶吧？", "フアナ": "弗亚纳", "いただきます": "我开动了", "クレア": "克蕾娅", "クレアってば早いわね！": "克蕾娅你动作真快！", "ドロシー": "桃樂絲", "いまお茶を淹れようかって話してたとこなのに": "刚才不是还在说泡茶吗", "あ、美味しい": "啊，真好吃", "……よかった": "……太好了", "でも、ちょっと甘味が強いかな。ぶどうの甘みもあるし、もう少しお砂糖は控えてもいいかも": "但是，甜味有点太重了。葡萄本身就有甜味，砂糖再少放一点可能更好", "……うん、参考になる": "……嗯，我会参考的", "ただの食いしん坊じゃなくて、ちょっと舌が肥えてきてるねぇ": "不只是个贪吃鬼，舌头也变得挑剔起来了呢", "エミリー": "艾蜜莉", "これはいずれ、大物になっちゃうかもしれないよ": "这个人，说不定将来会成为大人物哦", "……人間さんも気に入ってくれたの？　ふふっ、嬉しいな": "……人間君也喜欢吗？　呵呵，好开心", "まーた、そうやってヴェルってば人間さん相手に得点稼ぐんだから": "威尔又这样，对人間君赚好感度了", "人間さんくんはみんなにモテモテだね": "人間君君真受欢迎呢", "いいよねぇ。エミリーも、イケメンに愛されたいなぁ": "好羡慕啊。艾蜜莉也想被帅哥爱着啊", "がんばってね": "加油哦", "クレア……心がまったくこもってないんだけど": "克蕾娅……你这话一点诚意都没有", "後で、ちょっと商店街に買い物に行くけど、何か必要なものある？": "等会儿，我要去商店街买东西，有什么需要的吗？", "なに買うの？　私もついていきたい": "要买什么？　我也想一起去", "袋が傷んじゃったから新しいのにしようと思って。すぐ傷んじゃうんだよね": "袋子坏了，我想买个新的。这个袋子很容易坏呢", "分厚い自叙伝を何冊も入れとくからでしょ。もうちょっと冊数抑えたら？": "因为放了好几本厚厚的自传吧。再少放几本怎么样？", "これでも抑えてるほうだよ": "这样已经少放了哦", "偶然の出会いなんて、そんなに簡単に転がってないんだから": "偶然的相遇，可不是那么容易就能遇到的", "ほんとだよぅ。転がってたらエミリーに教えてほしい": "真的哦。要是有遇到的话，希望你能告诉艾蜜莉", "エミリーがまた出会いを求めてる": "艾蜜莉又在追求邂逅了", "あはは、エミリーってば相変わらずなんだから……": "啊哈哈，艾蜜莉还是老样子呢……", "はは、あはは……": "哈哈，啊哈哈……", "……": "……", "こういうなんでもない無駄話をしてると、実感するわね。もう、ここにあの子がいないんだってこと": "聊着这种无关紧要的闲话，就让我切实地感受到，那孩子已经不在这里了", "この鉢植えがピュルテだなんてね": "这个盆栽居然是看板呢", "急にそんなこと言われても、どうしたらいいかわかんない": "突然这么说，我也不知道该怎么办", "あたしが……邪装＜アビス・コントロール＞なんて使わせたから": "都怪我……让她使用了邪装＜深渊控制＞", "あの場は緊急事態だったと思う。それにフアナひとりの責任じゃないよ。エミリーも、あのとき賛成したんだから": "我觉得当时是紧急情况。而且这不全是弗亚纳一个人的责任。因为艾蜜莉当时也赞成", "エミリー……": "艾蜜莉……", "そうよ、ひとりで抱え込むべきことじゃないわ。だいたい、同じように邪装＜アビス・コントロール＞を使ったクレアは、なんともないじゃない": "是啊，这不是一个人该背负的责任。而且，同样使用了邪装＜深渊控制＞的克蕾娅，不也没事吗", "……そこだよね。ピュルテとクレアの差は、なんだろう": "……就是这点。看板和克蕾娅的差别，到底是什么呢", "ただの運だったら、私が花になってた可能性もある？": "如果只是运气的话，那我变成花的可能性也是有的？", "何が起きているかわからない以上、可能性はあるのかもしれない": "不知道发生了什么，那或许有可能", "……これからも、うかつに使わないほうがいいかも": "……今后，还是不要轻易使用比较好", "ただ、確実ではないけど明らかに違うことがある。ピュルテは、例の妙な声を聞いていた": "只是，虽然不能确定，但明显有不同之处。看板听到了那个奇怪的声音", "最初からディマイトが侵食していたとしたら、それがどう影響したのかわかんないし": "如果一开始就是被惡之力侵蚀的话，也不知道会有什么影响", "それで……これからどうする？": "那么……接下来怎么办？", "とにかく情報を集めるのが先決よね。ピュルテちゃんの身に何が起きたのか、それを解明しないことには元に戻しようもないと思うの": "总之先收集情报。不弄清楚看板身上发生了什么，就没办法让她恢复原状", "そうだねぇ……って、え、人間さん？": "是啊……呃，诶，人間君？", "本当に、戻すべきなのか、って……そ、そりゃそうでしょ！？": "真的，应该让她恢复吗……这，这还用说吗！？", "人間さん！？　あなた、なに言ってるのよ！　散々これまでピュルテに助けられて来たでしょう！？　まさか見捨てるっていうの！？": "人間君！？　你在说什么呢！　至今为止你不是被看板帮了无数次吗！？　难道你要见死不救吗！？", "……え？　そうじゃ、ない……？": "……诶？不是，那样……？", "人間さんくん……泣いてるのか……？": "人間君君……在哭吗……？", "……人間さん、あんなふうに考えてたんだね": "……人間君，原来是那样想的啊", "……だいじょうぶかな、人間さん。だいぶまいってるよね。言うだけ言って、出て行っちゃったし": "……没事吧，人間君。相当消沉呢。说完就走了", "無理もないけどね。とりあえずエミリーが追いかけたから、任せよう": "也难怪他那么消沉。总之艾蜜莉去追他了，就交给她吧", "確かに人間さんの言うとおり、このところのピュルテちゃんはずいぶん、苦しんでいたわ": "确实如人間君所说，看板最近一直很痛苦", "聞こえてくるんだよね、声が": "声音，一直能听到呢", "ネコがなんか助けてくれたりもしたけど、完全に消せたわけじゃなかったみたいだし": "猫虽然帮了她，但好像也没能完全消除", "ピュルテ自身の心の中にある、暗い部分、嫉妬、独占欲……そんなものが徐々に範囲を広げていってたんだよね": "看板自己心中的黑暗，嫉妒，独占欲……这些感情的范围正在逐渐扩大", "……それは、人間さんがいたから": "……那是因为，人間君", "人間さんと出会ったことで、幸せなことはいっぱいあったはずよ。けど確かに、辛い経験もあったのは事実よね": "和人間君相遇后，她应该过得很幸福。但确实，也遇到了很多痛苦的事情", "それまでピュルテは嫉妬なんてしたことなかったのよね、きっと": "之前看板肯定没有嫉妒过别人吧", "人間さんくんと出会って生まれた感情は、差し引きではプラスだったかもしれない。嬉しいこと、楽しいことの方が多かったかも知れない": "和人間君相遇后产生的感情，也许总体上是正向的。开心的事情，快乐的事情也许更多", "でも、それが問題じゃないんだよね。初めて、嫉妬や独占欲を覚えてしまった、それが大きいんじゃないかな": "但是，问题不在于此。第一次，产生了嫉妒和独占欲，这才是最大的问题", "……ピュルテは人間さんのことで、いっぱい泣いたからね": "……看板因为人間君，哭了很多次呢", "クレアは、何か知ってるの？": "克蕾娅，你知道些什么吗？", "ピュルテと内緒の約束したから言えない": "我和看板做了个秘密约定，所以不能说", "内容は言わなくていいわよ。でも、そう。いっぱい泣いてたのね": "内容不说也没关系。不过，是啊。她哭了很多次呢", "好きだから、辛いって": "因为喜欢，所以很痛苦", "うん……それは、痛いほどわかるわ。でも、だからって元に戻らないことが幸せだなんて": "嗯……这一点，我非常理解。但是，就算这样，也不能说无法复原就是幸福", "戻らないで、お花のままでいれば、嫉妬も独占欲もなくて、穏やかな気持ちのままでいられる……": "不复原，一直做花的话，就不会有嫉妒和独占欲，能一直保持平静的心情……", "そんなことない、戻りたいはずよ！": "不会的，她肯定想复原的！", "って、私は思うけど、自分のことで心がディマイトに毒されてしまったなんて考えたらね。人間さんの気持ちも分かるわ": "虽然我是这么想的，但一想到自己的心被恶之力毒害了，我也能理解人間君的心情了", "ピュルテの故郷に持って帰って、見晴らしのいい丘に植えてあげたい……さっきのアレが人間さんくんの、いまの本音なんだろうね": "想把她带回看板的故乡，种在视野开阔的山丘上……刚才人間君说的，就是他现在的真心话吧", "こんなときだけど、買い物には行くよ。ちょっと気分転換しないと、あたしまでまいっちゃうし": "虽然现在是这种时候，但还是要去买东西。如果不转换一下心情，连我都要崩溃了", "ん、行こう": "嗯，走吧"}