{"ねぇ、人間さん。ちょっと待ってよぅ": "喂，人間君。等一下啦", "エミリー": "艾蜜莉", "ちょっと、落ち着こ？　それで、エミリーとちょっとだけ、お話して": "稍微冷静一下吧？然后，和艾蜜莉稍微聊一下", "……": "……", "さっきの人間さんが言ったこと、あれ聞いてね、エミリーちょっと思い出しちゃったんだぁ": "刚才人間君说的话，艾蜜莉听了之后，稍微想起了点事情", "『僕といても、きみは幸せになれない。だから、別れてくれ』": "『就算和我在一起，你也不会幸福的。所以，和我分手吧』", "――元カレにね、言われたの": "——前男友曾经这么对我说过", "けっこう本気だったんだよねぇ。これってもう、結婚しちゃうぅ！？くらい、エミリーのなかでは盛り上がってんだけどねぇ": "他当时还挺认真的。在艾蜜莉的心里，当时可是激动得想着“这下要结婚了！？”呢", "あーっ、なにその顔。エミリーだってねぇ、ちゃんとおつきあいしたこと、あるんだからねぇ！？": "啊，你那是什么表情。艾蜜莉也是有好好地交往过的人哦！？", "エミリーを本気にさせちゃうくらい、素敵なイケメンがなかなかいないっていう、それだけなんだよぉ？": "只是很少有帅哥能让我认真起来而已哦？", "本気になったら意外と一途だったりするんだからぁ。あー、信じてない顔。ひどいよぅ": "认真起来之后，我可是意外地很专一的。啊，你那是什么不相信的表情。好过分", "……ん、やーっと笑ったねぇ。人間さんてば、渋い顔してても、幸せが逃げてっちゃうだけだよぉ？": "……嗯，终于笑了。人間君你啊，就算摆出一副苦瓜脸，幸福也只会溜走哦？", "じゃあここで問題です。元カレにそんなこと言われて、エミリーはなんて思ったでしょう？": "那现在有个问题。被前男友这么说之后，艾蜜莉是怎么想的呢？", "ちっちっちっちっ": "嘿嘿嘿", "ぶぶーっ。ちょっと違うかなぁ。正解はねぇ……": "答错了。正确答案是……", "エミリーの……エミリーの幸せの定義、あなた知ってるの？　幸せになれないって、何を根拠に決めつけてるわけ？": "艾蜜莉的……艾蜜莉的幸福的定义，你知道吗？　不能变得幸福，你有什么根据这么断言？", "別れてくれって、自分ひとりで結論づけないで。それでも幸せにしてみせる、くらい言ってよ。勝手にあきらめちゃわないでよ": "要我分手，不要一个人下结论。至少说句“就算这样我也会让你幸福的”啊。不要擅自放弃啊", "さっきの人間さんの話を聞いて、ピュルテはどう思ったかなぁ": "听了刚才人間君的话，看板会怎么想呢", "それこそ勝手に決めつけるわけにはいかないけどねぇ。でも、忘れないで。お花になっても、意識がどうなってるかわからないんだよぉ？": "这才是不能擅自断言的呢。但是，不要忘记。就算变成了花，也不知道意识会变成什么样哦？", "さっき人間さんは、お花とは言えピュルテの目の前で、あんなこと口に出したんだからね。花にさせちゃったかも、なんてことより、そこ反省して": "刚才人間君，虽说是在花面前，但在看板面前说了那种话。比起让她变成花，要反省这一点", "じゃあ戻ろっか。きっとみんな、心配してるよぅ": "那就回去吧。大家一定很担心哦", "はーい、人間さんが戻りましたぁ": "好，人間君回来了", "あ、うん、いきなり謝ってきたね、人間さん": "啊，嗯，突然道歉了呢，人間君", "ティンカー・ベル": "汀可贝儿", "気持ちはわかるけど、いきなり出ていっちゃうとみんなも心配するわ": "虽然明白你的心情，但突然跑出去的话大家也会担心的", "シンデレラ": "仙杜瑞拉", "ん、そうね。人間さんの言う通りね。戻すのがベストかはさておき、方法は見つけたほうがいいわ": "嗯，是啊。人間君说得对。先不说变回去是最好的，但找到方法比较好呢", "ドロシー": "桃乐丝", "方法を見つけた上で、どうするか改めて考えるんだね。『できない』と『やらない』じゃ全然違うもんね": "找到方法之后，再重新考虑要怎么做。『做不到』和『不去做』是完全不同的", "……あ、フアナとクレアは買い物に出かけたよ": "……啊，弗亚纳和克蕾亚去买东西了", "ヴェルメリオ": "威尔梅里奥", "ふたりが戻ってきたら、改めて今後の対策を話し合いましょ": "等她们回来之后，再重新讨论今后的对策吧", "みんな！": "大家！", "フアナ": "弗亚纳", "ああ、噂をすれば": "啊，说曹操曹操到", "ピンチだよ": "危机了哦", "クレア": "克蕾亞", "なになに、どうしたのぉ？": "怎么了怎么了，发生什么事了？", "いま町でジャベール警部と会ったんだ。それで、こっそり教えてくれて": "刚才我在镇上遇到了贾维尔警官。然后，他偷偷地告诉我", "もうすぐ、ここに衛兵が来る": "卫兵马上就要来了", "衛兵が？　騒動を解決した御礼に、ってわけじゃなさそうね": "卫兵？　应该不是来感谢我们解决了骚动吧", "例のシェイクスピアとの一件、あの騒動についての嫌疑が、あたしたちにかけられてるらしい": "那个莎士比亞事件，关于那场骚动的嫌疑，好像被扣在我们头上了", "嫌疑って、だって、解決したのは私たちじゃないの！": "什么嫌疑，明明是我们解决了的！", "ディマイトを使ったのがいけなかったのかも……": "也许是使用了惡之力的错……", "……ううん、そうじゃない気がする。前にも、こういう感じになったし": "……不，我觉得不是那样。之前也有过这种感觉", "サミットのときのことだね": "高峰会的时候的事吧", "今回のことで私たちの素性が割れた可能性はあるわね。だとしたら、捕まえようっていうのもわかる": "这次的事有可能暴露了我们的身份。如果是那样的话，被逮捕也是可以理解的", "このシェイクスピアとの対決だって、変な歪んだ解釈をされてるかもしれないわけだし": "这次和莎士比亞的对决，说不定也会被曲解成奇怪的解释", "逃げよう！　ここにいたら、何されるかわかんないよ！": "快逃吧！　要是待在这里，不知道会被怎么样！", "……今のところ、追手が来る様子はないね": "……现在，好像还没有追兵的样子", "今後の方針をゆっくり話し合っている場合じゃなくなったわね。すぐにでも次の行動に移らないと": "现在不是慢慢讨论今后方针的时候了。必须马上开始下一步行动", "それなんだけど、ちょっと探りたいことがあるんだよねぇ": "关于这个，我有点想调查的事情", "探りたいこと？": "调查的事情？", "グランド・リヴィジョンのこともそうだし、他にも何か進んでる計画があるかもしれない。だから１回、コミッティに行ってみたい": "", "そんなの、敵の本拠地の真っ只中じゃん！　やばいって！": "那不是敌人的大本营吗！　太危险了！", "行くのはエミリーと、フアナ。他のみんなは危険すぎる": "去的只有艾蜜莉和弗亚纳。其他人太危险了", "行ってどうするつもりなの？": "去了打算做什么？", "内々に、委員の誰かに接触できたらいいけど、それはかなり危険だから慎重に進めるね。でも、情報にはアクセスできると思うんだぁ": "如果能和某个委员接触就好了，但那相当危险，所以要慎重行事。不过，我觉得应该能接触到情报", "邪装＜アビス・コントロール＞だって、シェイクスピアの研究情報が残されてると思う。うん、行ってみるのはいいかもね": "邪装＜深渊控制＞里，应该还残留着莎士比亞的研究情报。嗯，去看看说不定不错", "わかった。確かに、大勢で行くのは得策じゃなさそうね": "我知道了。确实，大部队行动不是个好办法", "えー……大丈夫なの？　心配なんだけど": "哎……没问题吗？　我好担心", "……それが一番いいの？": "……这是最好的办法吗？", "うん。エミリーはそう思う": "嗯。艾蜜莉是这么想的", "私たちは陸路で抜け出しましょう。港はおそらく警戒が厳しいわ。あまり整備されてないから道のりは険しいかも知れないけど": "我们走陆路逃出去吧。港口恐怕戒备森严。因为道路没有整备，所以路途可能会很险峻", "……捕まるよりはいいよね。まず安全な場所に隠れなきゃ": "……比被抓住要好。首先得找个安全的地方藏起来", "え、ちょっと、人間さん！？　あんたもコミッティに行くって、そんな、なに言ってんの！？": "哎，等等，人間君！？　你也要去評議會，怎么会，你在说什么啊！？", "ピュルテのことで責任を感じてるのはわかるけど、無茶よ": "我知道你对看板的事感到有责任，但太乱来了", "エルマイトが役に立つときが必ず来る……うん、それは、そうかもしれないわ。避難する私たちより、敵地に潜入するふたりの方が、エルマイトを必要とする機会はあると思う": "聖之力派上用场的时候一定会到来……嗯，也许，是这样。比起避难的我们，潜入敌阵的两人，应该会有需要聖之力的机会", "……でも、姐さん。そんなの危ないの、わかってるでしょ": "……但是，姐姐。你明白这样很危险吧"}