{"わかった。人間さんも、コミッティに行ってきて": "我知道了。人間君也去評議會吧", "シンデレラ": "仙杜瑞拉", "ちょっと、姐さん！？": "等等，姐姐！？", "ティンカー・ベル": "汀可貝兒", "それだけ覚悟ができた目をされたらね、私はもう止められないわよ": "既然你的眼神裏有那樣的覺悟，那我就不會阻止你了", "ただ……最後に確認するわ。その覚悟、本物なのね？確かにあなたはこの世界の救世主よ。でも、ハッキリ言っておくと": "只是……最後再確認一下。你的覺悟，是認真的吧？你確實是這個世界的救世主。但是，我先說清楚", "私たちにいま、最も必要なのは情報よ。その意味で、コミッティのふたり、エミリーとフアナの存在価値はとても大きい": "我們現在最需要的是情報。從這個意義上來說，評議會的兩人，艾蜜莉和弗亞納的存在價值非常大", "あなたに決定的な危機があったとしても、私はふたりに、身を挺してでも守れとは絶対に言わない。それでも、行くのね？": "即使你遇到了決定性的危機，我也絕對不會要求她們挺身保護你。即便如此，你也要去嗎？", "おお、うなずいたぞ、人間さん……この謎の圧のなかで……": "哦哦，他點頭了，人間君……在這種謎之壓力下……", "……プリンセスのスイッチが入った姐さんは、迫力あるからね": "……公主的開關打開的姐姐，很有魄力呢", "ヴェルメリオ": "威爾梅里奧", "たまにしか入らないスイッチだけどね": "雖然這個開關偶爾纔會打開", "クレア": "克蕾婭", "ちょっと～、クレアってば、せっかくいまキメたとこだったのに": "等等～克蕾婭，我好不容易纔剛剛擺好姿勢", "さすがは大国の君主だね。身を挺して守るかどうかは、あたしが決めることのはずだけど、なんだか言うこと聞きそうになる雰囲気だったよ": "果然是大國的君主。要不要挺身保護，應該是由我來決定的，但總覺得有種不得不聽從的氛圍", "フアナ": "弗亞納", "まあ、安心して。あたしが一緒なんだから、みんな無事に戻ってくるよ": "嗯，放心吧。因爲有我跟着，大家都會平安回來的", "フアナってば、エミリーまでお荷物みたいに言わないでよぅ": "弗亞納真是的，不要連艾蜜莉都說得像包袱一樣啊", "エミリー": "艾蜜莉", "あはは、人間さんくんまで流れでツッコんでるけど、きみは本当にお荷物だよ？持っていると、とても勇気をくれるお荷物だけど": "啊哈哈，連人間君君都順勢吐槽了，你真的是包袱啊？雖然你是個帶着就會給人帶來勇氣的包袱", "……本当に、気をつけてね、人間さん": "……真的，要小心哦，人間君", "それと、さすがにピュルテは私たちが預かるわね。何かあっても大変だし": "還有，看板就交給我們保管吧。畢竟要是有個萬一就麻煩了", "ドロシー": "桃樂絲", "だいぶ日も傾いてきたけど……どうする？": "太陽也快落山了……怎麼辦？", "郊外に、小さな漁港があるの。エミリーたちはそこから船に乗って、移動するつもり": "郊外有個小漁港。艾蜜莉們打算從那裏坐船移動", "ずいぶん手際がいいんだね": "真是準備周到啊", "今回のことがどうなるにしても、コミッティのことは考えてたからねぇ。だから、下調べしてもらってたんだぁ": "因爲不管這次的事情會怎麼發展，艾蜜莉們都有考慮過評議會的事。所以，事先調查過了", "お互いに、町を抜けるなら夜の方がいいわ。深夜になるまでどこかで隠れてましょう": "要離開城鎮的話，還是晚上比較好。在深夜之前找個地方藏起來吧", "人間さん、調子はどう……って、うわっ。明かりくらいつけなよ": "人間君，身體怎麼樣……呃，嗚哇。至少開個燈啊", "……人間さん。せっかくシャルルの教会にかくまってもらえたんだから、ちょっと休まないと": "……人間君。難得夏露露的教會收留了我們，得稍微休息一下", "まあ、寝らんないけどね。こんなテンションじゃ。なに、ピュルテと話してたの？　あー、いろいろ案内してくれるとか言ってたよね": "嗯，雖然睡不着。畢竟這麼緊張。怎麼，和看板說話嗎？ 啊，她說要帶我們去各種地方呢", "……ピュルテにとっては懐かしい場所だもんね。こんなことがなければ、本当にいい町なんだけど": "……對看板來說，這裏是個很熟悉的地方呢。要不是發生了這種事，這裏真的是個好城鎮", "人間さんと新婚生活するなら、こんな町がいいなー、とか思っちゃってたり？": "如果要和人間君過新婚生活的話，就選這樣的城鎮吧，你是不是這麼想的？", "……や、やめてよ。ティンカってば": "……別，別說了。汀可真是的", "……ピュルテだって、聞いてるのに": "……看板也在聽着呢", "それもそっか。ん？　なに、人間さん。結婚がどうしたって？": "也是呢。嗯？ 怎麼了，人間君。結婚怎麼了？", "……なんでもないとか言われても、気になるよ": "……就算你說沒什麼，我也很在意啊", "さっきね、みんなと話してたんだ。まずやっぱり、ピュルテのこと、みんなで守るのが最優先だよねって": "剛纔呢，和大家聊過了。首先，最優先的還是保護看板", "……ヴェルザームの残りを集めるのも大事だけど": "……收集威爾札姆的殘渣也很重要", "それはピュルテのことに、ちょっと答えとか出てからでもいいかなって": "那個等看板的事情有點眉目之後再做也可以吧", "……いまのピュルテが、お花として、だとしても元気でいてほしいでしょ": "……現在的看板，就算是作爲花，也希望她能精神起來吧", "だからお花の専門家に見てもらおうって……え、なに、どしたの": "所以想讓花的專家看看……誒，什麼，怎麼了", "……そっか。オトギノクニに来てから、ずっと一緒だったんだよね": "……是嗎。自從來到童話之國，就一直在一起呢", "なんなら人間界から、って感じだもんね。それからずっと一緒で……今回、初めて別行動になるわけだし、まあ感傷的にもなるか": "有種“既然如此，就從人間界開始”這樣的感覺呢。然後就一直在一起……這次，是第一次分開行動，嘛，會感傷也是當然的", "……ちょっと妬けるけど": "……有點嫉妒呢", "……え、わたしたちと離れてたとき？": "……誒，和我們分開的時候？", "雪の国で暴発した後ね。へー、そんなにヘコんでたんだ": "在雪之國爆發之後呢。誒，原來那麼失落啊", "……そ、そっか。うん、やっぱり離れるのは寂しい": "……是，是嗎。嗯，果然分開還是很寂寞的", "……どうしよう、わたしまでなんだか、寂しくなって、ちょっと、泣きそうになっちゃう": "……怎麼辦，連我都覺得寂寞了，有點，想哭", "ずーきーん。またすぐ会える。だから笑顔でいいの。ね？": "咚——鏘——馬上就能再見面的。所以要露出笑容哦。好嗎？", "それじゃあみんな、準備はいいわね": "那麼大家，準備好了嗎", "シャルルにお別れ、言えなかった": "沒有和夏露露道別", "また来ればいいんだよぅ。いまは、できるだけシャルルを巻きみたくないし": "再來就好了。現在，儘可能不想把夏露露捲進來", "じゃあまず、あたしたちから出ていく。みんなも、時間差で行動するんだよ": "那就先，我們出去。大家，也錯開時間行動哦", "ええ。大勢で一斉に動くと目立つからね。ヴェル、迷子にならないでよ": "嗯。因爲一大羣人一起行動會很顯眼呢。威爾，不要迷路哦", "大丈夫。私が一緒にいるわ": "沒問題。我在一起", "じゃあ行こうか、人間さんくん": "那走吧，人間君", "ん、こっちの道を右だったよね。さすがにこれだけ夜中だと、明かりはちょっとついてても、町に人の気配がしないね": "嗯，這條路往右走吧。這麼晚了，就算有燈光，街上也沒有人的氣息呢", "人間さん、大丈夫かな": "人間君，沒問題吧", "情緒不安定気味だって話？　そりゃ、ピュルテのことは、ティンカだって胸がざわざわしちゃうもんね": "情緒不穩定？　那也是，看板的事，連汀可都感到心煩意亂呢", "自分がなんとかしたいって思いが強いのは、当然だし……必ずしも、悪いことじゃないと思うから": "想要自己做點什麼的想法，是很正常的……而且，我覺得這未必是壞事", "うん。エミリーとフアナも一緒だもんね": "嗯。艾蜜莉和弗亞納也在一起呢", "そういうこと。けど、人間さんが言ってたことも考えさせられちゃうなぁ": "就是這樣。但是，人間君說的話也讓我思考了一下", "戻さないほうがいいとかって話？": "不要恢復原狀比較好？", "ピュルテのことに限らずさ、良かれと思ってやったこと、正しいと信じてやったことが、裏目に出ちゃうっていうかさ": "不僅是看板的事，出於好意而做的事，相信是正確的事，卻適得其反", "実は最初っから間違いでしたー、なんてことはあるわけじゃん？": "其實從一開始就是錯的，不是也有這種事嗎？", "いいことしてるつもりで、すごく悪いことしちゃってて、それに気づけないとしたら……怖いなって": "自以爲是在做好事，卻做了非常不好的事，如果沒注意到的話……很可怕呢", "相手がそうだったら、それもまた怖いね": "如果對方是這樣，那也很可怕呢", "そうだね。間違ってるのに、全然、説得しても聞いてくれないとかね": "是啊。明明是錯的，卻完全說服不了對方", "でも、考えだしたらキリがないから": "但是，如果開始思考的話就沒完沒了了", "私は、ワガママでいることにする": "我決定，要任性地去做", "ワガママ？": "任性？", "ピュルテが戻りたくなくても関係ない。私がピュルテに会いたい。だから絶対、元に戻すよ": "即使看板不想恢復原狀也沒關係。我想見看板。所以，我絕對要讓它恢復原狀", "ん、そうだね。ワガママって自覚してさえいれば、ティンカもそれでいい気がする": "嗯，是啊。只要意識到自己在任性，我覺得汀可也可以這樣"}