{"わかった。人間さんも、コミッティに行ってきて": "我知道了。人間君也去評議會吧", "シンデレラ": "仙杜瑞拉", "ちょっと、姐さん！？": "等等，姐姐！？", "ティンカー・ベル": "汀可贝儿", "それだけ覚悟ができた目をされたらね、私はもう止められないわよ": "既然你的眼神里有那样的觉悟，那我就不会阻止你了", "ただ……最後に確認するわ。その覚悟、本物なのね？確かにあなたはこの世界の救世主よ。でも、ハッキリ言っておくと": "只是……最后再确认一下。你的觉悟，是认真的吧？你确实是这个世界的救世主。但是，我先说清楚", "私たちにいま、最も必要なのは情報よ。その意味で、コミッティのふたり、エミリーとフアナの存在価値はとても大きい": "我们现在最需要的是情报。从这个意义上来说，評議會的两人，艾蜜莉和弗亚纳的存在价值非常大", "あなたに決定的な危機があったとしても、私はふたりに、身を挺してでも守れとは絶対に言わない。それでも、行くのね？": "即使你遇到了决定性的危机，我也绝对不会要求她们挺身保护你。即便如此，你也要去吗？", "おお、うなずいたぞ、人間さん……この謎の圧のなかで……": "哦哦，他点头了，人間君……在这种谜之压力下……", "……プリンセスのスイッチが入った姐さんは、迫力あるからね": "……公主的开关打开的姐姐，很有魄力呢", "ヴェルメリオ": "威尔梅里奥", "たまにしか入らないスイッチだけどね": "虽然这个开关偶尔才会打开", "クレア": "克蕾娅", "ちょっと～、クレアってば、せっかくいまキメたとこだったのに": "等等～克蕾娅，我好不容易才刚刚摆好姿势", "さすがは大国の君主だね。身を挺して守るかどうかは、あたしが決めることのはずだけど、なんだか言うこと聞きそうになる雰囲気だったよ": "果然是大国的君主。要不要挺身保护，应该是由我来决定的，但总觉得有种不得不听从的氛围", "フアナ": "弗亚纳", "まあ、安心して。あたしが一緒なんだから、みんな無事に戻ってくるよ": "嗯，放心吧。因为有我跟着，大家都会平安回来的", "フアナってば、エミリーまでお荷物みたいに言わないでよぅ": "弗亚纳真是的，不要连艾蜜莉都说得像包袱一样啊", "エミリー": "艾蜜莉", "あはは、人間さんくんまで流れでツッコんでるけど、きみは本当にお荷物だよ？持っていると、とても勇気をくれるお荷物だけど": "啊哈哈，连人間君君都顺势吐槽了，你真的是包袱啊？虽然你是个带着就会给人带来勇气的包袱", "……本当に、気をつけてね、人間さん": "……真的，要小心哦，人間君", "それと、さすがにピュルテは私たちが預かるわね。何かあっても大変だし": "还有，看板就交给我们保管吧。毕竟要是有个万一就麻烦了", "ドロシー": "桃樂絲", "だいぶ日も傾いてきたけど……どうする？": "太阳也快落山了……怎么办？", "郊外に、小さな漁港があるの。エミリーたちはそこから船に乗って、移動するつもり": "郊外有个小渔港。艾蜜莉们打算从那里坐船移动", "ずいぶん手際がいいんだね": "真是准备周到啊", "今回のことがどうなるにしても、コミッティのことは考えてたからねぇ。だから、下調べしてもらってたんだぁ": "因为不管这次的事情会怎么发展，艾蜜莉们都有考虑过評議會的事。所以，事先调查过了", "お互いに、町を抜けるなら夜の方がいいわ。深夜になるまでどこかで隠れてましょう": "要离开城镇的话，还是晚上比较好。在深夜之前找个地方藏起来吧", "人間さん、調子はどう……って、うわっ。明かりくらいつけなよ": "人間君，身体怎么样……呃，呜哇。至少开个灯啊", "……人間さん。せっかくシャルルの教会にかくまってもらえたんだから、ちょっと休まないと": "……人間君。难得夏露露的教会收留了我们，得稍微休息一下", "まあ、寝らんないけどね。こんなテンションじゃ。なに、ピュルテと話してたの？　あー、いろいろ案内してくれるとか言ってたよね": "嗯，虽然睡不着。毕竟这么紧张。怎么，和看板说话吗？ 啊，她说要带我们去各种地方呢", "……ピュルテにとっては懐かしい場所だもんね。こんなことがなければ、本当にいい町なんだけど": "……对看板来说，这里是个很熟悉的地方呢。要不是发生了这种事，这里真的是个好城镇", "人間さんと新婚生活するなら、こんな町がいいなー、とか思っちゃってたり？": "如果要和人間君过新婚生活的话，就选这样的城镇吧，你是不是这么想的？", "……や、やめてよ。ティンカってば": "……别，别说了。汀可真是的", "……ピュルテだって、聞いてるのに": "……看板也在听着呢", "それもそっか。ん？　なに、人間さん。結婚がどうしたって？": "也是呢。嗯？ 怎么了，人間君。结婚怎么了？", "……なんでもないとか言われても、気になるよ": "……就算你说没什么，我也很在意啊", "さっきね、みんなと話してたんだ。まずやっぱり、ピュルテのこと、みんなで守るのが最優先だよねって": "刚才呢，和大家聊过了。首先，最优先的还是保护看板", "……ヴェルザームの残りを集めるのも大事だけど": "……收集威尔札姆的残渣也很重要", "それはピュルテのことに、ちょっと答えとか出てからでもいいかなって": "那个等看板的事情有点眉目之后再做也可以吧", "……いまのピュルテが、お花として、だとしても元気でいてほしいでしょ": "……现在的看板，就算是作为花，也希望她能精神起来吧", "だからお花の専門家に見てもらおうって……え、なに、どしたの": "所以想让花的专家看看……诶，什么，怎么了", "……そっか。オトギノクニに来てから、ずっと一緒だったんだよね": "……是吗。自从来到童话之国，就一直在一起呢", "なんなら人間界から、って感じだもんね。それからずっと一緒で……今回、初めて別行動になるわけだし、まあ感傷的にもなるか": "有种“既然如此，就从人间界开始”这样的感觉呢。然后就一直在一起……这次，是第一次分开行动，嘛，会感伤也是当然的", "……ちょっと妬けるけど": "……有点嫉妒呢", "……え、わたしたちと離れてたとき？": "……诶，和我们分开的时候？", "雪の国で暴発した後ね。へー、そんなにヘコんでたんだ": "在雪之国爆发之后呢。诶，原来那么失落啊", "……そ、そっか。うん、やっぱり離れるのは寂しい": "……是，是吗。嗯，果然分开还是很寂寞的", "……どうしよう、わたしまでなんだか、寂しくなって、ちょっと、泣きそうになっちゃう": "……怎么办，连我都觉得寂寞了，有点，想哭", "ずーきーん。またすぐ会える。だから笑顔でいいの。ね？": "咚——锵——马上就能再见面的。所以要露出笑容哦。好吗？", "それじゃあみんな、準備はいいわね": "那么大家，准备好了吗", "シャルルにお別れ、言えなかった": "没有和夏露露道别", "また来ればいいんだよぅ。いまは、できるだけシャルルを巻きみたくないし": "再来就好了。现在，尽可能不想把夏露露卷进来", "じゃあまず、あたしたちから出ていく。みんなも、時間差で行動するんだよ": "那就先，我们出去。大家，也错开时间行动哦", "ええ。大勢で一斉に動くと目立つからね。ヴェル、迷子にならないでよ": "嗯。因为一大群人一起行动会很显眼呢。威爾，不要迷路哦", "大丈夫。私が一緒にいるわ": "没问题。我在一起", "じゃあ行こうか、人間さんくん": "那走吧，人間君", "ん、こっちの道を右だったよね。さすがにこれだけ夜中だと、明かりはちょっとついてても、町に人の気配がしないね": "嗯，这条路往右走吧。这么晚了，就算有灯光，街上也没有人的气息呢", "人間さん、大丈夫かな": "人間君，没问题吧", "情緒不安定気味だって話？　そりゃ、ピュルテのことは、ティンカだって胸がざわざわしちゃうもんね": "情绪不稳定？　那也是，看板的事，连汀可都感到心烦意乱呢", "自分がなんとかしたいって思いが強いのは、当然だし……必ずしも、悪いことじゃないと思うから": "想要自己做点什么的想法，是很正常的……而且，我觉得这未必是坏事", "うん。エミリーとフアナも一緒だもんね": "嗯。艾蜜莉和弗亚纳也在一起呢", "そういうこと。けど、人間さんが言ってたことも考えさせられちゃうなぁ": "就是这样。但是，人間君说的话也让我思考了一下", "戻さないほうがいいとかって話？": "不要恢复原状比较好？", "ピュルテのことに限らずさ、良かれと思ってやったこと、正しいと信じてやったことが、裏目に出ちゃうっていうかさ": "不仅是看板的事，出于好意而做的事，相信是正确的事，却适得其反", "実は最初っから間違いでしたー、なんてことはあるわけじゃん？": "其实从一开始就是错的，不是也有这种事吗？", "いいことしてるつもりで、すごく悪いことしちゃってて、それに気づけないとしたら……怖いなって": "自以为是在做好事，却做了非常不好的事，如果没注意到的话……很可怕呢", "相手がそうだったら、それもまた怖いね": "如果对方是这样，那也很可怕呢", "そうだね。間違ってるのに、全然、説得しても聞いてくれないとかね": "是啊。明明是错的，却完全说服不了对方", "でも、考えだしたらキリがないから": "但是，如果开始思考的话就没完没了了", "私は、ワガママでいることにする": "我决定，要任性地去做", "ワガママ？": "任性？", "ピュルテが戻りたくなくても関係ない。私がピュルテに会いたい。だから絶対、元に戻すよ": "即使看板不想恢复原状也没关系。我想见看板。所以，我绝对要让它恢复原状", "ん、そうだね。ワガママって自覚してさえいれば、ティンカもそれでいい気がする": "嗯，是啊。只要意识到自己在任性，我觉得汀可也可以这样"}