{"谷だ！": "是山谷！", "ティンカー・ベル": "汀可贝儿", "みんな！　ちょっとここ見て！　これってライオン、レーウの足跡じゃない？！": "大家！　快看这里！　这不是狮子，雷乌的脚印吗？！", "シンデレラ": "仙杜瑞拉", "……レーウの足跡、間違いないと思う": "……雷乌的脚印，我觉得没错", "ヴェルメリオ": "威尔梅里奥", "この谷を降りていったのですね。私たちも追いかけましょう": "它走下了这个山谷呢。我们也追上去吧", "ピュルテ": "看板", "そ、そこに誰かいますかぁ～……": "那，那边有人吗～……", "森番1": "森林警卫1", "ん？　なんか言った？": "嗯？　你说了什么吗？", "……言ってない": "……没说", "助けてくださいぃ～……誰か……": "请救救我～……谁来……", "やっぱりなんか言った？": "果然说了什么吧？", "こっちです！　早く助けて！": "在这边！　快点救救我！", "うひゃっ？！　びっくりした": "咦呀？！　吓我一跳", "あ、あの草の上、誰か倒れています": "那，那个草丛上，有人倒下了", "大変！　ちょっと大丈夫？": "不好！　你没事吧？", "草の罠に足がかかって動けないのです。外していただけませんか？": "脚被草的陷阱卡住了，动不了。能帮我解开吗？", "……私こういうの得意、まかせて": "……我很擅长这个，交给我吧", "……外れた": "……解开了", "わ！　早い！　ありがとうございます": "哇！　好快！　谢谢", "なぜ罠がこんなところに？": "为什么这里会有陷阱？", "あ、この罠は自分が仕掛けた罠なんです": "啊，这个陷阱是我自己设置的", "え？　自分が仕掛けた罠に自分でハマったってこと？": "哎？　也就是说你中了自己设置的陷阱？", "面目ありません。……あ、私は森の番をしてる森番です。実はライオンのレーウさんが突然……": "真是丢人……啊，我是负责看守森林的森林警卫。其实狮子雷乌突然……", "レーウさん？！　私たち、レーウさんを探してここまで来たんです！": "雷乌？！　我们就是来找雷乌的！", "そうなんですか。いや、そのレーウさんが突然何かに怯えだし、逃げ回りだしたんです。ものすごく暴れながら": "是吗。哎呀，那个雷乌突然不知道被什么吓到了，开始四处逃窜。而且非常暴躁", "……感染してしまったのね": "……是感染了吧", "みんなで追いかけて落ち着かせようとしたのですが、なにせ力が強くて。そこで罠を仕掛けて捕まえようと……": "大家一起追上去想让它冷静下来，但它的力气太大了。所以我就设置陷阱想抓住它……", "それで、罠を逃れてレーウはどこに行っちゃったわけ？": "那雷乌从陷阱里逃出来后去哪里了？", "ヴヴゥゥゥ！　……ヴヴゥゥゥ！": "呜呜呜呜！　……呜呜呜呜！", "レーウ": "雷乌", "はっ！　レ、レーウさんの声です！": "哈！　是，是雷乌的声音！", "見てっ！　あの木の陰！！": "看！　那棵树的阴影处！！", "……レーウ……！": "……雷乌……！", "レーウさん！　私たちっ……あ！　谷の下へ逃げちゃいました！": "雷乌！　我们……啊！　逃到山谷下面去了！", "追いかけよう！": "追上去吧！", "さすがライオンさんです。　素早い！": "果然是狮子先生。　好快！", "感心してる場合じゃないよ！　早く捕まえて感染を治さないと": "现在不是佩服的时候！　得快点抓住它治好它的感染", "チューチラやコルの時と同じで、治すための道具が必要よ": "和图西拉和柯尔那时一样，需要治疗的道具", "……レーウは勇気あるライオン。なのに……今は怯えて逃げてる弱いライオン": "……雷乌是勇敢的狮子。但是……现在却害怕地逃走了，变成了胆小的狮子", "そっか。レーウさんは『勇気』を失ってしまったのですね": "是吗。雷乌失去了“勇气”啊", "あ、あの。みなさんはレーウさんがあんな風になってしまったことに詳しいようですが一体……？": "请，请问。各位好像对雷乌变成那样很了解的样子，到底是……？", "……私たちはドロシーの友だち": "……我们是桃乐丝的朋友", "ドロシーさんの行方を聞くために、かかしのチューチラさんときこりのコルさんにも会ったのですが、レーウさんと同じような状況になってしまっていて": "我们为了打听桃乐丝的行踪，也见到了稻草人图西拉和樵夫柯尔，但他们也和雷乌一样", "なんと！　あの2人まで！": "竟然！　那两个人也！", "ディマイトに感染すると、凶暴に変化してしまうの。レーウもきっと感染してる": "感染了惡之力，就会变得凶暴。雷乌肯定也感染了", "最近、この森や街の周辺にも魔物が増えてきてるのと関係があるんですね": "和最近，这座森林和城市周边魔物增加有关系吗", "ディマイトとエルマイトのバランスが崩れてるの。なんでそうなっちゃったかはわからないんだけどね": "悪之力和聖之力的平衡被打破了。虽然不知道为什么会变成这样", "レーウさんはいつも勇敢で、私たち森番や動物たちにとってかけがえのない方なんです。なぜそんな方がこんなひどい目に……": "雷乌先生一直都很勇敢，对我们森林警卫和动物们来说是无可替代的人。为什么这样的人会遇到这种事……", "チューチラさんもコルさんも、なんとか2人は元に戻せたんです。だから、レーウさんも私たちが元にもどしてみせます！": "图西拉先生和柯尔先生，我们想办法让他们恢复了。所以，我们也会让雷乌先生恢复原状的！", "それは本当ですか？！　ぜひお願いします！　レーウさんの感染を治してあげてください": "这是真的吗？！　拜托了！　请治好雷乌先生的感染", "今回は『勇気』の象徴が必要なのよね。まずはそれを探さないと": "这次需要『勇气』的象征。首先得找到那个", "レーウさんの勇気の象徴……森番さん、何か知りませんか？": "雷乌先生的勇气象征……森林警卫先生，你知道些什么吗？", "そうですね……あ！　森の動物たちなら何か知っているかもしれません。レーウさんととても仲良しですから": "是啊……啊！　森林里的动物们可能知道些什么。因为他们和雷乌先生关系很好", "……あなたは先に動物たちのところに行って。ここは危ない": "……你先去动物们那里。这里很危险"}