{"あっ、あそこにも足跡がありますよ": "啊，那裏也有足跡", "ピュルテ": "看板", "……枝に毛も引っかかってる。こっちで間違いなさそう": "……樹枝上也沾着毛。應該是這邊沒錯", "ヴェルメリオ": "威爾梅里奧", "森番の人、無事に行けたかな": "森林警衛的人，能平安到達嗎", "ティンカー・ベル": "汀可貝兒", "……地元だし": "……畢竟是本地人", "ずいぶん小枝が折れてるわ。木を避けないで走り抜けていったのね": "折斷了不少小樹枝。看來是沒避開樹木直接跑過去了", "シンデレラ": "仙杜瑞拉", "それだけ余裕がない状態ってことですね": "看來是相當慌張的狀態呢", "でもライオンって森の動物たちのリーダーなのに": "但是獅子不是森林動物們的隊長嗎", "……ディマイトの影響って怖い": "……惡之力的影響真可怕", "ええ、そうね。人間さんの言うとおり、彼女は擦り傷だらけになってるでしょうね": "是啊，沒錯。正如人間君所說，她現在應該滿身擦傷吧", "ライオンさんのこと心配してるんですか。優しいですね、人間さん": "你是在擔心獅子小姐嗎。人間君真是溫柔呢", "確かにあんたの言うとおり、女の子だもんね。傷だらけなんてかわいそう": "確實如你所說，女孩子滿身擦傷太可憐了", "そのためにも早く見つけないと！": "爲此我們得快點找到她！", "……あれは？": "……那個是？", "レーウの足跡ね。この洞窟の中に入っていったみたい。行きましょう": "是雷烏的腳印。好像是進入了這個洞窟。我們走吧", "なんかジメジメして、薄暗くて、気持ち悪い～！": "總覺得這裏又陰暗又潮溼，好惡心～！", "苔が生えて滑りやすいわ。気をつけて": "長着苔蘚很容易滑倒。小心點", "そうですね……って、きゃああっ！": "是啊……誒，呀啊啊啊！", "す、すみません人間さん！　下敷きにしちゃって！": "對，對不起人間君！　把你墊在下面了！", "人間さんは、わざわざピュルテちゃんを庇ってクッション役になったのよ": "人間君是特意保護看板醬當了墊子哦", "そうなんですか！？　怪我してませんか！？": "是這樣嗎！？　你沒受傷吧！？", "庇ったのはさすがだけど、いつまでピュルテのパンツ見てんのよ！": "保護了看板醬是很好，但你打算看她的內褲看到什麼時候啊！", "……だいなし": "……真沒用", "ピュルテちゃん、持ってる薬は大丈夫ね？": "看板醬，你身上的藥沒事吧？", "勇気が出る薬ですね。大丈夫、無事です": "是能讓人鼓起勇氣的藥。沒事，我沒事", "エルマイトは込められてるけど、これ効果あるのかなあ": "雖然裏面加了聖之力，但這個真的有效果嗎", "……オズがレーウにくれた薬に似せてはある": "……和奧茲給雷烏的藥很像", "あとは勇気を思い出してくれるかどうかね": "接下來就看她能不能想起勇氣了", "今は勇気ゼロ、怖がって逃げてるんだもんね": "現在她可是連一丁點勇氣都沒有，害怕地逃跑了呢", "大丈夫ですよ。きっと思い出してくれます！": "沒事的。她一定會想起來的！", "やっと洞窟を抜けられましたね！": "終於穿過洞窟了！", "いきなり明るくて目がチカチカする～": "突然變亮了，眼睛好刺痛～", "さて、ここからどう進みましょうか……": "接下來要怎麼前進呢……", "危ない！": "危險！", "（ザクッ）": "（唰）", "危なかった……ヴェルちゃん、ありがとうございます！": "危險……小威爾，謝謝你！", "クマが攻撃してきた……！？": "熊攻擊過來了……！？", "……クマだけじゃない、動物たちが集まって": "……不只是熊，動物們都聚集過來了", "そんな、まさかディマイトにみんな感染したとか……？": "怎麼可能，難道大家都被惡之力感染了嗎……？", "完全に囲まれてる。これじゃ突破するしか……": "完全被包圍了。這下只能突破了……", "みんな待て、攻撃をやめるんだ！　この人達はさっき言った人達だよ": "大家等等，別攻擊！　這些人就是我剛纔說的那些人", "森番1": "森林管理員1", "あ、あなたはさっきの": "你，你是剛纔的", "すみません、レーウさんがおかしくなってから、みんな気が立っていて": "對不起，自從雷烏小姐變得奇怪以後，大家都很緊張", "いいのよ。こんな時だから仕方ないでしょう": "沒事的。這種時候也沒辦法", "そう言えば、おかしくなる直前に変わったことはありましたか？": "說起來，她在變得奇怪之前有發生什麼奇怪的事嗎？", "……例えば何か食べたり": "……比如說喫了什麼", "ああ、確かに何か小さな粒のようなものを……色とりどりの": "啊，她確實喫了某種小顆粒的東西……五顏六色的", "じゃあ、やっぱりコルさんにもらった例の食べ物を……！": "那果然是柯爾先生給的那些食物……！", "勇気を思い出せる何か、心当たりはあった？": "有什麼能讓她想起勇氣的東西嗎？", "それなんですが、みんなにも聞いてみたところ、かつて戦った大蜘蛛の住む森に何かあるかもしれません": "關於這個，我問了大家，他們說以前戰鬥過的那隻大蜘蛛住的森林裏可能有", "大蜘蛛の森ね。よし、行ってみよう！": "大蜘蛛的森林啊。好，去看看吧！", "……今まで２回成功したからって、うまくいくとは限らないけど": "……雖然之前成功了兩次，但這次不一定能成功", "ネガティブなこと言わないの！": "別說這麼消極的話！"}