{"以上で、本日の定例会議の議題はすべて審議終了となりました。次回の定例会議は来週水曜日、１５日の１３時より開始となります。アジェンダは前々日の２１時までに事務方よりお送りします": "以上，本日的例行會議的議題全部審議完畢。下次的例行會議是下週三，15號的13點開始。日程表會在前天的21點前由事務方發送", "ゲーテ": "歌德", "どうかな、この後。もし都合が合えば食事など": "接下來怎麼樣。如果方便的話，一起喫個飯吧", "アイソーポス副議長": "艾索波斯副議長", "……。……構わない": "…………可以", "ジャコヴァ議長": "雅各巴議長", "いいお店があるのよ。いま、秘書に押さえさせるわ": "有家不錯的店。現在，讓祕書去佔位子了", "ヴィルヘルミナ副議長": "威爾赫米娜副議長", "ちょっと。いつものところ、個室で３名。至急ね": "稍微等一下。老地方，包間，3名。儘快", "あ、あたしも行く！　ちゃんとグリムの代表としてっ": "我，我也要去！作爲格林的代表，我會好好地", "カロラ": "卡羅拉", "あなたは警戒する部隊の指揮という仕事があるでしょう": "你不是還有指揮警戒部隊的工作嗎", "で、でもっ、ヴィル姉ちゃんっ": "但，但是，威爾姐姐", "カロラ。ここは議場よ。控えなさい": "卡羅拉。這裏是議場。請自重", "わ、わかったよ……": "我，我知道了……", "……政局が、動き出しそうな気配だね": "……政局，似乎開始變動了", "ペロー": "佩羅", "…………": "…………", "？？？": "？？？", "GR2はこのタイミングしかなかった。グリムはもう手を変えるよ。アイソーポスは見事に失敗したわけだけど……どう見る、この局面": "GR2只有這個時機了。格林已經換手了。艾索波斯已經徹底失敗了……你怎麼看這個局面", "ふん、無視か。相変わらず何を考えてるんだか": "嗯，無視我嗎。還是老樣子，不知道你在想什麼", "とにかく、準備は進めておかないとね。何が起きても対応できるように……": "總之，必須做好準備。無論發生什麼都能應對……", "ふぅ。追手は、来てないみたいだねぇ": "呼。追兵，好像沒有來呢", "エミリー": "艾蜜莉", "漁港の存在は当局も把握しているはずだから、先回りして人員を配置してる可能性は高いだろうけど": "漁港的存在當局應該也掌握了，所以很有可能會先一步配置人員", "フアナ": "弗亞納", "うん。だからこそ、この道とかまったく検問もしてないんだよねぇ": "嗯。所以，這條路完全沒有檢查站呢", "ずいぶん余裕みたいだけど、何か隠してる？": "你看起來很從容，是有什麼祕密嗎？", "隠してるってわけじゃないけど……準備はしてあるから": "雖然不是祕密……但已經做好準備了", "誰か協力者がいるんだね。この先のルートのこと話してたとき『下調べしてもらってる』とか、さらっと口走ったようだったけど": "有誰在協助你吧。之前在說接下來的路線的時候，你好像隨口說出了“已經讓人調查過了”之類的話", "さっすがフアナ。コミッティの一員だけあるねぇ": "不愧是弗亞納。不愧是評議會的一員呢", "夜が明けてきたねぇ。そろそろかなぁ？": "天快亮了。差不多了吧？", "ようやく種明かしか。ん、伝書鳩……？": "終於要揭曉了嗎。嗯，信鴿……？", "こういう伝書鳩みたいな方法が、意外と傍受もされないし、安全だったりするんだよねぇ": "這種信鴿一樣的方法，意外地不會被竊聽，很安全呢", "コミッティに入る前はよく使ってたけど、久しぶりに見たよ": "在加入評議會之前經常使用，好久沒看到了", "この先の漁港から海に抜ければ、コミッティの関連施設も近いの。ちょっと荒い海域だし、船も漁船だから揺れると思うけど……人間さん、我慢してね": "從前面的漁港出海的話，離評議會的關聯設施也很近。雖然這片海域有點危險，船也是漁船所以會搖晃……人間君，忍耐一下哦", "あたしにも気遣ってよ。けど、これでますます協力者がいるのが濃厚になってきたね。いつの間に船なんか……": "也關心一下我啊。不過，這下越來越有協助者的味道了呢。什麼時候準備了船……", "あ、いたいた。ほら、あそこに": "啊，有了有了。看，就在那裏", "え……ははぁ、なるほど": "哦……哈哈，原來如此", "エミリー！　ああ、無事だったのね。連絡が途絶え始めてから、レグルス教国内で何か起きてるって聞いて……気が気じゃなかったのよ": "艾蜜莉！啊，你沒事啊。自從聯絡中斷之後，聽說雷古魯斯教國內發生了什麼……我擔心得不得了", "フェルディナ": "斐迪娜", "あー、はいはい。ちょっと色々あったんだけど、それは歩きながら説明するから": "啊——好好好。發生了很多事，我邊走邊說", "エミリー姉さま、よかったですわ。もう、これからこの、うるさくて面倒なのと、ふたりきりじゃなくなることに心底ホッとしますわ": "艾蜜莉姐姐，太好了。真是的，今後不用再和這個吵鬧又麻煩的傢伙獨處了，我打心底鬆了一口氣", "シャルロッテ": "夏綠蒂", "なんですって！": "你說什麼！", "……やあ、久しぶり。みんなから経緯を聞いてはいたけど、本当に無事だったんだね。シャルロッテ": "……呀，好久不見。雖然從大家那裏聽說了事情經過，但你真的沒事啊。夏綠蒂", "あなたがここにいるということは、フアナ……あなた、アイソーポス副議長の命令に背いた、ということかしら": "既然你在這裏，弗亞納……你違背了艾索波斯副議長的命令，是嗎", "あたしがいるだけで、そこまでわかっちゃう？": "我只是在這裏，你就知道這麼多？", "レグルス教国の騒動は、以前から進められていたGR２計画の一環でしょう。結果として、見事に人間さんが阻止されたのだと思いますが": "雷古魯斯教國的騷亂，是以前就開始推進的GR2計劃的一環吧。結果，人間君漂亮地阻止了", "あれは、我がグリム家以上に、アイソーポス副議長が推進していた計画。フアナが人間さんと行動を共にされているということは……": "那個計劃，比起我們格林家，艾索波斯副議長更積極地推進。弗亞納和人間君一起行動，也就是說……", "ということは？　なんなのよ。私にもわかるように説明しなさいよ": "也就是說？什麼啊。給我說明得讓我也能明白啊", "ああもう、これだから嫌なんですわ！　１から１０まで全部言わないとわからないんですから": "啊啊真是的，就是這樣我才討厭你！不從頭到尾全部說出來你就不會明白", "まあまあ、シャル。落ち着いて": "好啦好啦，夏露。冷靜一下", "シャルロッテ。あたしは、自分の道を選ぶことにした。だから……": "夏綠蒂。我，選擇了自己的道路。所以……", "今は、私たちの個人的な話をしている場合ではありませんわ。先を急ぎましょう": "現在，不是說我們個人的事情的時候。快走吧", "へえ、郊外の漁港だなんていうから、もっと辺鄙な場所だと思ってたよ": "哦，郊外的漁港，我還以爲是更偏僻的地方呢", "ふっふーん、それには秘密があるんだよぅ。ここは漁港じゃないんだよねぇ": "嘿嘿，這其中有祕密哦。這裏不是漁港呢", "漁港は警戒されているわ。けど、この町の金持ちだけが使う、クルーザー用の波止場があるのよ": "漁港被監視着。但是，這個鎮上只有有錢人才能使用的遊艇碼頭", "そこに漁船を隠しているのですわ": "我們把漁船藏在那裏了", "漁港からここまでは船で１時間くらい。目的地までの航路はほぼいっしょ。盲点を突いてるはずだよぅ": "從漁港到這裏坐船要1小時左右。到目的地的航線幾乎一樣。應該能出其不意", "あ……そっか。そうだね、みんな、ここにいるのってコミッティなんだね。人間さんくん以外は": "啊……是嗎。對啊，大家，都在這裏呢。除了人間君以外", "なによ急に": "怎麼突然說這個", "ああ、１時間、ですわね。人間さんにも、そのあたりのことはおいおい――": "啊啊，1小時，是吧。人間君，關於這方面的事情，之後再——", "ふああああああん！": "嗚啊啊啊啊啊啊啊！", "子供": "孩子", "あれ、大丈夫かなぁ、ぼく？　ずいぶん派手に転んじゃったねぇ": "那個，他沒事吧？摔得還挺厲害的", "膝をすりむいてるね。えーと、何か手当てするものがあったかな": "膝蓋都擦破了。嗯，有什麼能用來治療的東西嗎", "え、人間さんのエルマイトで？　でもピュルテみたいに媒介できないから": "哎，用人間君的聖之力嗎？但是又不能像看板那樣作爲媒介", "なら、私に触れてください。回復魔法を使えばいいのですわ": "那麼，請碰一下我。使用回覆魔法就可以了", "ああ、まあそうか。普通に魔法で……": "啊啊，嗯，是啊。用普通的魔法……", "わあ……なんか、あったかい。傷も、治ってく！": "哇啊……感覺，好溫暖。傷口，也治好了！", "これが人間さんのエルマイト……。普通のそれよりも、すごく強い波動を感じるのですね": "這就是人間君的聖之力……。比普通的聖之力，能感受到更強烈的波動呢", "ちょっと！　何してるんですか！": "等下！　你們在做什麼！", "母親": "母親", "あ、いや、怪しいものじゃないんだ。この子が転んでしまったから": "啊，不是，我們不是什麼可疑的人。只是這孩子摔倒了", "放して、触らないでください！": "放開我，別碰我！", "ちょっと、何よその態度。失礼にもほどがあるでしょう": "等下，你那是什麼態度。再怎麼失禮也該有個限度吧", "余計なことを……！　それ、今のエルマイトでしょう": "你們多管閒事……！　那個，是現在的聖之力吧", "え……？　エルマイトだったら、なんだというのです": "哎……？　如果是聖之力，那又怎麼了", "……では、これで": "……那麼，再見", "な、なにあれ！　御礼も言わない、謝りもしない、最低な母親ね！": "那，那是什麼！　不道謝，也不道歉，真是最差勁的母親！"}