{"以上で、本日の定例会議の議題はすべて審議終了となりました。次回の定例会議は来週水曜日、１５日の１３時より開始となります。アジェンダは前々日の２１時までに事務方よりお送りします": "以上，本日的例行会议的议题全部审议完毕。下次的例行会议是下周三，15号的13点开始。日程表会在前天的21点前由事务方发送", "ゲーテ": "歌德", "どうかな、この後。もし都合が合えば食事など": "接下来怎么样。如果方便的话，一起吃个饭吧", "アイソーポス副議長": "艾索波斯副议长", "……。……構わない": "…………可以", "ジャコヴァ議長": "雅各巴议长", "いいお店があるのよ。いま、秘書に押さえさせるわ": "有家不错的店。现在，让秘书去占位子了", "ヴィルヘルミナ副議長": "威尔赫米娜副议长", "ちょっと。いつものところ、個室で３名。至急ね": "稍微等一下。老地方，包间，3名。尽快", "あ、あたしも行く！　ちゃんとグリムの代表としてっ": "我，我也要去！作为格林的代表，我会好好地", "カロラ": "卡罗拉", "あなたは警戒する部隊の指揮という仕事があるでしょう": "你不是还有指挥警戒部队的工作吗", "で、でもっ、ヴィル姉ちゃんっ": "但，但是，威尔姐姐", "カロラ。ここは議場よ。控えなさい": "卡罗拉。这里是议场。请自重", "わ、わかったよ……": "我，我知道了……", "……政局が、動き出しそうな気配だね": "……政局，似乎开始变动了", "ペロー": "佩罗", "…………": "…………", "？？？": "？？？", "GR2はこのタイミングしかなかった。グリムはもう手を変えるよ。アイソーポスは見事に失敗したわけだけど……どう見る、この局面": "GR2只有这个时机了。格林已经换手了。艾索波斯已经彻底失败了……你怎么看这个局面", "ふん、無視か。相変わらず何を考えてるんだか": "嗯，无视我吗。还是老样子，不知道你在想什么", "とにかく、準備は進めておかないとね。何が起きても対応できるように……": "总之，必须做好准备。无论发生什么都能应对……", "ふぅ。追手は、来てないみたいだねぇ": "呼。追兵，好像没有来呢", "エミリー": "艾蜜莉", "漁港の存在は当局も把握しているはずだから、先回りして人員を配置してる可能性は高いだろうけど": "渔港的存在当局应该也掌握了，所以很有可能会先一步配置人员", "フアナ": "弗亚纳", "うん。だからこそ、この道とかまったく検問もしてないんだよねぇ": "嗯。所以，这条路完全没有检查站呢", "ずいぶん余裕みたいだけど、何か隠してる？": "你看起来很从容，是有什么秘密吗？", "隠してるってわけじゃないけど……準備はしてあるから": "虽然不是秘密……但已经做好准备了", "誰か協力者がいるんだね。この先のルートのこと話してたとき『下調べしてもらってる』とか、さらっと口走ったようだったけど": "有谁在协助你吧。之前在说接下来的路线的时候，你好像随口说出了“已经让人调查过了”之类的话", "さっすがフアナ。コミッティの一員だけあるねぇ": "不愧是弗亚纳。不愧是評議會的一员呢", "夜が明けてきたねぇ。そろそろかなぁ？": "天快亮了。差不多了吧？", "ようやく種明かしか。ん、伝書鳩……？": "终于要揭晓了吗。嗯，信鸽……？", "こういう伝書鳩みたいな方法が、意外と傍受もされないし、安全だったりするんだよねぇ": "这种信鸽一样的方法，意外地不会被窃听，很安全呢", "コミッティに入る前はよく使ってたけど、久しぶりに見たよ": "在加入評議會之前经常使用，好久没看到了", "この先の漁港から海に抜ければ、コミッティの関連施設も近いの。ちょっと荒い海域だし、船も漁船だから揺れると思うけど……人間さん、我慢してね": "从前面的渔港出海的话，离評議會的关联设施也很近。虽然这片海域有点危险，船也是渔船所以会摇晃……人間君，忍耐一下哦", "あたしにも気遣ってよ。けど、これでますます協力者がいるのが濃厚になってきたね。いつの間に船なんか……": "也关心一下我啊。不过，这下越来越有协助者的味道了呢。什么时候准备了船……", "あ、いたいた。ほら、あそこに": "啊，有了有了。看，就在那里", "え……ははぁ、なるほど": "哦……哈哈，原来如此", "エミリー！　ああ、無事だったのね。連絡が途絶え始めてから、レグルス教国内で何か起きてるって聞いて……気が気じゃなかったのよ": "艾蜜莉！啊，你没事啊。自从联络中断之后，听说雷古鲁斯教国内发生了什么……我担心得不得了", "フェルディナ": "斐迪娜", "あー、はいはい。ちょっと色々あったんだけど、それは歩きながら説明するから": "啊——好好好。发生了很多事，我边走边说", "エミリー姉さま、よかったですわ。もう、これからこの、うるさくて面倒なのと、ふたりきりじゃなくなることに心底ホッとしますわ": "艾蜜莉姐姐，太好了。真是的，今后不用再和这个吵闹又麻烦的家伙独处了，我打心底松了一口气", "シャルロッテ": "夏绿蒂", "なんですって！": "你说什么！", "……やあ、久しぶり。みんなから経緯を聞いてはいたけど、本当に無事だったんだね。シャルロッテ": "……呀，好久不见。虽然从大家那里听说了事情经过，但你真的没事啊。夏绿蒂", "あなたがここにいるということは、フアナ……あなた、アイソーポス副議長の命令に背いた、ということかしら": "既然你在这里，弗亚纳……你违背了艾索波斯副议长的命令，是吗", "あたしがいるだけで、そこまでわかっちゃう？": "我只是在这里，你就知道这么多？", "レグルス教国の騒動は、以前から進められていたGR２計画の一環でしょう。結果として、見事に人間さんが阻止されたのだと思いますが": "雷古鲁斯教国的骚乱，是以前就开始推进的GR2计划的一环吧。结果，人間君漂亮地阻止了", "あれは、我がグリム家以上に、アイソーポス副議長が推進していた計画。フアナが人間さんと行動を共にされているということは……": "那个计划，比起我们格林家，艾索波斯副议长更积极地推进。弗亚纳和人間君一起行动，也就是说……", "ということは？　なんなのよ。私にもわかるように説明しなさいよ": "也就是说？什么啊。给我说明得让我也能明白啊", "ああもう、これだから嫌なんですわ！　１から１０まで全部言わないとわからないんですから": "啊啊真是的，就是这样我才讨厌你！不从头到尾全部说出来你就不会明白", "まあまあ、シャル。落ち着いて": "好啦好啦，夏露。冷静一下", "シャルロッテ。あたしは、自分の道を選ぶことにした。だから……": "夏绿蒂。我，选择了自己的道路。所以……", "今は、私たちの個人的な話をしている場合ではありませんわ。先を急ぎましょう": "现在，不是说我们个人的事情的时候。快走吧", "へえ、郊外の漁港だなんていうから、もっと辺鄙な場所だと思ってたよ": "哦，郊外的渔港，我还以为是更偏僻的地方呢", "ふっふーん、それには秘密があるんだよぅ。ここは漁港じゃないんだよねぇ": "嘿嘿，这其中有秘密哦。这里不是渔港呢", "漁港は警戒されているわ。けど、この町の金持ちだけが使う、クルーザー用の波止場があるのよ": "渔港被监视着。但是，这个镇上只有有钱人才能使用的游艇码头", "そこに漁船を隠しているのですわ": "我们把渔船藏在那里了", "漁港からここまでは船で１時間くらい。目的地までの航路はほぼいっしょ。盲点を突いてるはずだよぅ": "从渔港到这里坐船要1小时左右。到目的地的航线几乎一样。应该能出其不意", "あ……そっか。そうだね、みんな、ここにいるのってコミッティなんだね。人間さんくん以外は": "啊……是吗。对啊，大家，都在这里呢。除了人間君以外", "なによ急に": "怎么突然说这个", "ああ、１時間、ですわね。人間さんにも、そのあたりのことはおいおい――": "啊啊，1小时，是吧。人間君，关于这方面的事情，之后再——", "ふああああああん！": "呜啊啊啊啊啊啊啊！", "子供": "孩子", "あれ、大丈夫かなぁ、ぼく？　ずいぶん派手に転んじゃったねぇ": "那个，他没事吧？摔得还挺厉害的", "膝をすりむいてるね。えーと、何か手当てするものがあったかな": "膝盖都擦破了。嗯，有什么能用来治疗的东西吗", "え、人間さんのエルマイトで？　でもピュルテみたいに媒介できないから": "哎，用人間君的聖之力吗？但是又不能像看板那样作为媒介", "なら、私に触れてください。回復魔法を使えばいいのですわ": "那么，请碰一下我。使用回复魔法就可以了", "ああ、まあそうか。普通に魔法で……": "啊啊，嗯，是啊。用普通的魔法……", "わあ……なんか、あったかい。傷も、治ってく！": "哇啊……感觉，好温暖。伤口，也治好了！", "これが人間さんのエルマイト……。普通のそれよりも、すごく強い波動を感じるのですね": "这就是人間君的聖之力……。比普通的聖之力，能感受到更强烈的波动呢", "ちょっと！　何してるんですか！": "等下！　你们在做什么！", "母親": "母亲", "あ、いや、怪しいものじゃないんだ。この子が転んでしまったから": "啊，不是，我们不是什么可疑的人。只是这孩子摔倒了", "放して、触らないでください！": "放开我，别碰我！", "ちょっと、何よその態度。失礼にもほどがあるでしょう": "等下，你那是什么态度。再怎么失礼也该有个限度吧", "余計なことを……！　それ、今のエルマイトでしょう": "你们多管闲事……！　那个，是现在的聖之力吧", "え……？　エルマイトだったら、なんだというのです": "哎……？　如果是聖之力，那又怎么了", "……では、これで": "……那么，再见", "な、なにあれ！　御礼も言わない、謝りもしない、最低な母親ね！": "那，那是什么！　不道谢，也不道歉，真是最差劲的母亲！"}