{"なんだか、妙な雰囲気の町じゃないか？": "總覺得，這個鎮上的氣氛很奇怪？", "フアナ": "弗亞納", "ええ、そうね！　あんな非常識がうろついてるなんて、ろくな教育を受けてないのよ、きっと": "嗯，是啊！　竟然有那種沒常識的人在亂晃，肯定是沒受過什麼像樣的教育", "フェルディナ": "斐迪娜", "確かにさっきのお母さんはカンジ悪かったけど、あの人がどうこうっていうより、なんだろう……ちょっと空気が淀んでるというか": "剛纔那位母親確實給人感覺很差，但比起那個人，怎麼說呢……感覺空氣有點混濁", "エミリー": "艾蜜莉", "エミリー姉さま。あれ、ご覧になって": "艾蜜莉姐姐。請看那邊", "シャルロッテ": "夏綠蒂", "さあ、お手にとって見て下さい。この質感、わかります？　高級感が感じられますよね。なんとこれが自動で設定されるという最新の技術が使われていましてですね": "來，請拿起來看看。這個質感，您明白嗎？能感受到高級感吧。這可是使用了自動設定的最新技術哦", "商人": "商人", "なによ、最近見るようになった映像スフィアでしょ。目新しくもないわ": "什麼啊，不就是最近常見的影像絲菲亞嗎。沒什麼新奇的", "いえ、そこではなくて、あの動力装置の部分です": "不，不是那個，是那個動力裝置的部分", "そしてこれ、なんとスフィア単独で稼働できましてですね、まる１日つけっぱなしにできちゃうんです。その秘密を特別にお教えしますと、こちらの動力装置！": "而且這個，只需要絲菲亞單獨運作，就能一整天都開着。我特別告訴您這個祕密，就是這個動力裝置！", "最新鋭のディマイト電源を使用しているんです！　この最新ディマイト式の映像スフィアが、ラックと記録スフィアをセットにして99800ゴールド！": "它使用了最尖端的惡之力電源！ 這個最新的惡之力式影像絲菲亞，和架子和記錄絲菲亞一起賣99800金幣！", "安いわね！": "真便宜！", "そこでもありませんわ！　本当に頭がすっからかんなんですの！？": "那也不是重點！ 真的是一點腦子都沒有嗎！？", "ディマイト式の、電源装置……？": "悪之力式的，電源裝置……？", "そう、それですわ。闇では相当量が流通しています。それは当然、私たちグリム家が意図的に流しているものですが……": "對，就是那個。在黑暗中流通着相當多的數量。那當然是我們格林家有意圖地流通的……", "そ、そうよ！　天空神殿が支配しているのに、こんなに堂々とディマイト式を販売できるはずがないわ": "對，對啊！明明被天空神殿支配着，不可能這麼堂堂正正地販賣惡之力式", "寂れた町の裏路地ならともかく、こんな都会の広場でそんなこと……": "落寞的小鎮的后街巷弄就算了，在這種大都會的廣場上……", "いいなあ、買おうかなぁ": "好啊，買吧", "通行人１": "路人1", "だってディマイトだもん。今の、うちにあるのってエルマイト式でしょ": "因爲是惡之力嘛。現在，我家的可是聖之力式吧", "通行人２": "路人2", "あ、エルマイト式でしたら下取りで更に5000ゴールドお得になりますよ": "啊，如果是聖之力式的話，以舊換新的話可以再便宜5000金幣哦", "なんだ……？　エルマイトより、ディマイトが……評価されている……？": "怎麼回事……？　比起聖之力，竟然……是惡之力更受歡迎……？", "ちょ、ちょっと、あんたたち。その動力装置、ディマイトなのよ！": "等，等一下，你們。那個動力裝置，是惡之力哦！", "ええ、だからいいなって": "是啊，所以纔好啊", "ディマイトよ！？　私が言うのもなんだけど、いいわけないでしょう？": "悪之力哦！？　雖然我這麼說有點那個，但怎麼可能會好啊？", "あ、もしかして田舎の人なんじゃない？": "啊，難道你是鄉下人？", "情報が少ない田舎だと知られてないかもだけど、実はディマイトの方が安全で優秀な動力だって言われてるんですよ": "在情報很少的鄉下可能還不知道，其實大家說，其實惡之力纔是更安全更優秀的動力哦", "はああ？": "哈啊啊？", "シャル、これってもしかして": "夏露，這難道是", "ええ、おそらくは": "是啊，恐怕是", "何よ、エミリーってば！　なんで私とは目を合わせてくれないわけ！？": "怎麼了，艾蜜莉！　爲什麼你不和我對視！？", "え、だって分かんないかなって": "呃，因爲我覺得你可能不知道", "あたしも分かんないよ": "我也不知道哦", "ごめんね、フアナ。ちゃんと説明しないとね": "抱歉，弗亞納。我得好好說明一下", "これはグリム家の計画ですわ。ディマイトが排除されているのが、あたかも陰謀だったかのように風説を流布する……": "這是格林家的計劃。通過散佈流言，讓人們覺得被排除的惡之力是陰謀……", "既得権益を守るために、一部の権力者が情報操作していた……っていう、情報操作をしてるんだよぅ": "爲了保護既得利益，一部分的掌權者進行了情報操作……他們進行了情報操作哦", "え、なに、操作の、操作で、わかんなくなってきたわ": "哎，什麼，操作的，操作，我越來越搞不懂了", "……ん？　おい、そこの。なんか見た顔だな……": "……嗯？　喂，那邊的。我好像見過你……", "衛兵": "衛兵", "しまった……！　え、えっとね、その、なんていうか": "不妙……！　呃，那個，怎麼說呢", "その男……まさか、手配中の……": "那個男人……難道是通緝中的……", "ダメだぁ！　気づかれちゃったよぅ！": "不行了！　被發現了！", "ったく、しょうがないわね！　波止場まで一気に走るわよ！": "真是的，沒辦法了！　一口氣跑到碼頭去！", "不審者が逃げたぞ！": "疑似犯人逃跑了！", "なにーっ！？　不審者だとっ！　あたしがとっ捕まえてやる！": "什麼！？　疑似犯人！　我來抓住他！", "？？？": "？？？", "え、あ、あれは": "咦，那，那是", "シャル！　振り向いてる余裕なんてないわよ！　ほら、みんな、あそこに留めてある船よ。飛び乗って！": "夏露！　現在沒時間回頭了！　快，大家，去停在那裏的船。跳上去！", "あれはシャル！？　そうか、人質になってるんだな！　くそっ、絶対に逃さないぞっ！　おまえたち、追えっ、魔物を使ってもいい！": "那是夏露！？　這樣啊，你被當成了人質！　可惡，我絕對不會讓你逃走的！　你們，快追，用魔物也可以！", "早く、船を出して！　もう来ちゃうよ！": "快點，開船！　已經來了！", "いまやってるんだってば！　くっ、早く、動きなさいってば！　よし、動いたわ！": "我正在做！　可惡，快點，動起來啊！　好，動了！", "よかったぁ、この距離なら逃げ切れるよねぇ": "太好了，這個距離的話能逃掉吧", "させるかぁあああぁぁぁっ！！": "休想得逞啊啊啊啊啊啊啊！！", "ええええっ、この距離をジャンプして……！？": "咦咦咦咦，這個距離居然跳過來了……！？", "船はなんとか出せましたけど……ひとりだけ、乗ってきちゃいましたわね": "船是開出去了……但還是有一個人上來了", "よかった、シャル。無事だったんだな。可愛いシャルを人質に取るとは、卑怯なクソ野郎！　覚悟しやがれ！": "太好了，夏露。你沒事啊。居然把可愛的夏露當人質，真是卑鄙的混蛋！　給我做好覺悟！", "ま、待って。よく周りを見てよぅ": "等，等一下。你看看周圍", "は？　あ、エミリー。と、フェルディナと、フアナ……あ？　なんだこれ。どうなってんだ": "哈？　啊，艾蜜莉。還有，斐迪娜和弗亞納……啊？　這是什麼情況。怎麼回事", "えっと、人間さんくんに改めて紹介しようか": "那，我重新向人間君介紹一次吧", "エミリーたちのお姉ちゃんで、インペリウム・コミッティ第３号委員、カロラ・グリムだよ": "我們的大姐姐，帝國評議會第三號委員，卡羅拉·格林", "え、おい。なんでおまえたちが、この人間の男と一緒にいるんだよ。まあいい、とにかく全員しょっぴいてやる！": "哎，喂。爲什麼你們會和這個男人在一起啊。算了，總之把你們全部抓起來！", "カロラ": "卡羅拉", "どうやって？": "怎麼抓？", "カロラ姉さま。ここは海のど真ん中ですのよ。船には、驚きのジャンプ力で飛び乗ったカロラ姉さまだけ。配下は港に置いていかれてますわ": "卡羅拉姐姐。這裏是大海的正中央。船上只有用驚人的跳躍力跳上來的卡羅拉姐姐。你的部下都被留在港口了", "お、おお、おおお……？　こ、これってもしかして、完全アウェイってやつじゃねーか？": "哦，哦哦，哦哦哦……？　這，這難道就是所謂的孤立無援？", "もしかしなくても、そのとおりよ": "不用難道，就是孤立無援", "……しょっぴかれてんのは、あたしか。え、この船、どこに向かってんだ": "……被抓住的，是我嗎。哎，這艘船，是要開往哪裏啊", "そう言えば、私も行き先についてお伺いしてませんでしたわ": "說起來，我還沒問過這艘船的目的地呢", "エミリー、どこに向かえばいいの？": "艾蜜莉，我們要去哪裏？", "行き先は、エイヴォン研究所": "目的地是，埃文研究所", "シェイクスピアの作品が並ぶ、魔窟――": "莎士比亞的作品陳列的，魔窟——"}