{"なんだか、妙な雰囲気の町じゃないか？": "总觉得，这个镇上的气氛很奇怪？", "フアナ": "弗亚纳", "ええ、そうね！　あんな非常識がうろついてるなんて、ろくな教育を受けてないのよ、きっと": "嗯，是啊！　竟然有那种没常识的人在乱晃，肯定是没受过什么像样的教育", "フェルディナ": "斐迪娜", "確かにさっきのお母さんはカンジ悪かったけど、あの人がどうこうっていうより、なんだろう……ちょっと空気が淀んでるというか": "刚才那位母亲确实给人感觉很差，但比起那个人，怎么说呢……感觉空气有点混浊", "エミリー": "艾蜜莉", "エミリー姉さま。あれ、ご覧になって": "艾蜜莉姐姐。请看那边", "シャルロッテ": "夏绿蒂", "さあ、お手にとって見て下さい。この質感、わかります？　高級感が感じられますよね。なんとこれが自動で設定されるという最新の技術が使われていましてですね": "来，请拿起来看看。这个质感，您明白吗？能感受到高级感吧。这可是使用了自动设定的最新技术哦", "商人": "商人", "なによ、最近見るようになった映像スフィアでしょ。目新しくもないわ": "什么啊，不就是最近常见的影像丝菲亚吗。没什么新奇的", "いえ、そこではなくて、あの動力装置の部分です": "不，不是那个，是那个动力装置的部分", "そしてこれ、なんとスフィア単独で稼働できましてですね、まる１日つけっぱなしにできちゃうんです。その秘密を特別にお教えしますと、こちらの動力装置！": "而且这个，只需要丝菲亚单独运作，就能一整天都开着。我特别告诉您这个秘密，就是这个动力装置！", "最新鋭のディマイト電源を使用しているんです！　この最新ディマイト式の映像スフィアが、ラックと記録スフィアをセットにして99800ゴールド！": "它使用了最尖端的惡之力电源！ 这个最新的惡之力式影像丝菲亚，和架子和记录丝菲亚一起卖99800金币！", "安いわね！": "真便宜！", "そこでもありませんわ！　本当に頭がすっからかんなんですの！？": "那也不是重点！ 真的是一点脑子都没有吗！？", "ディマイト式の、電源装置……？": "悪之力式的，电源装置……？", "そう、それですわ。闇では相当量が流通しています。それは当然、私たちグリム家が意図的に流しているものですが……": "对，就是那个。在黑暗中流通着相当多的数量。那当然是我们格林家有意图地流通的……", "そ、そうよ！　天空神殿が支配しているのに、こんなに堂々とディマイト式を販売できるはずがないわ": "对，对啊！明明被天空神殿支配着，不可能这么堂堂正正地贩卖惡之力式", "寂れた町の裏路地ならともかく、こんな都会の広場でそんなこと……": "落寞的小镇的后街巷弄就算了，在这种大都会的广场上……", "いいなあ、買おうかなぁ": "好啊，买吧", "通行人１": "路人1", "だってディマイトだもん。今の、うちにあるのってエルマイト式でしょ": "因为是惡之力嘛。现在，我家的可是聖之力式吧", "通行人２": "路人2", "あ、エルマイト式でしたら下取りで更に5000ゴールドお得になりますよ": "啊，如果是聖之力式的话，以旧换新的话可以再便宜5000金币哦", "なんだ……？　エルマイトより、ディマイトが……評価されている……？": "怎么回事……？　比起聖之力，竟然……是惡之力更受欢迎……？", "ちょ、ちょっと、あんたたち。その動力装置、ディマイトなのよ！": "等，等一下，你们。那个动力装置，是惡之力哦！", "ええ、だからいいなって": "是啊，所以才好啊", "ディマイトよ！？　私が言うのもなんだけど、いいわけないでしょう？": "悪之力哦！？　虽然我这么说有点那个，但怎么可能会好啊？", "あ、もしかして田舎の人なんじゃない？": "啊，难道你是乡下人？", "情報が少ない田舎だと知られてないかもだけど、実はディマイトの方が安全で優秀な動力だって言われてるんですよ": "在情报很少的乡下可能还不知道，其实大家说，其实惡之力才是更安全更优秀的动力哦", "はああ？": "哈啊啊？", "シャル、これってもしかして": "夏露，这难道是", "ええ、おそらくは": "是啊，恐怕是", "何よ、エミリーってば！　なんで私とは目を合わせてくれないわけ！？": "怎么了，艾蜜莉！　为什么你不和我对视！？", "え、だって分かんないかなって": "呃，因为我觉得你可能不知道", "あたしも分かんないよ": "我也不知道哦", "ごめんね、フアナ。ちゃんと説明しないとね": "抱歉，弗亚纳。我得好好说明一下", "これはグリム家の計画ですわ。ディマイトが排除されているのが、あたかも陰謀だったかのように風説を流布する……": "这是格林家的计划。通过散布流言，让人们觉得被排除的惡之力是阴谋……", "既得権益を守るために、一部の権力者が情報操作していた……っていう、情報操作をしてるんだよぅ": "为了保护既得利益，一部分的掌权者进行了情报操作……他们进行了情报操作哦", "え、なに、操作の、操作で、わかんなくなってきたわ": "哎，什么，操作的，操作，我越来越搞不懂了", "……ん？　おい、そこの。なんか見た顔だな……": "……嗯？　喂，那边的。我好像见过你……", "衛兵": "卫兵", "しまった……！　え、えっとね、その、なんていうか": "不妙……！　呃，那个，怎么说呢", "その男……まさか、手配中の……": "那个男人……难道是通缉中的……", "ダメだぁ！　気づかれちゃったよぅ！": "不行了！　被发现了！", "ったく、しょうがないわね！　波止場まで一気に走るわよ！": "真是的，没办法了！　一口气跑到码头去！", "不審者が逃げたぞ！": "疑似犯人逃跑了！", "なにーっ！？　不審者だとっ！　あたしがとっ捕まえてやる！": "什么！？　疑似犯人！　我来抓住他！", "？？？": "？？？", "え、あ、あれは": "咦，那，那是", "シャル！　振り向いてる余裕なんてないわよ！　ほら、みんな、あそこに留めてある船よ。飛び乗って！": "夏露！　现在没时间回头了！　快，大家，去停在那里的船。跳上去！", "あれはシャル！？　そうか、人質になってるんだな！　くそっ、絶対に逃さないぞっ！　おまえたち、追えっ、魔物を使ってもいい！": "那是夏露！？　这样啊，你被当成了人质！　可恶，我绝对不会让你逃走的！　你们，快追，用魔物也可以！", "早く、船を出して！　もう来ちゃうよ！": "快点，开船！　已经来了！", "いまやってるんだってば！　くっ、早く、動きなさいってば！　よし、動いたわ！": "我正在做！　可恶，快点，动起来啊！　好，动了！", "よかったぁ、この距離なら逃げ切れるよねぇ": "太好了，这个距离的话能逃掉吧", "させるかぁあああぁぁぁっ！！": "休想得逞啊啊啊啊啊啊啊！！", "ええええっ、この距離をジャンプして……！？": "咦咦咦咦，这个距离居然跳过来了……！？", "船はなんとか出せましたけど……ひとりだけ、乗ってきちゃいましたわね": "船是开出去了……但还是有一个人上来了", "よかった、シャル。無事だったんだな。可愛いシャルを人質に取るとは、卑怯なクソ野郎！　覚悟しやがれ！": "太好了，夏露。你没事啊。居然把可爱的夏露当人质，真是卑鄙的混蛋！　给我做好觉悟！", "ま、待って。よく周りを見てよぅ": "等，等一下。你看看周围", "は？　あ、エミリー。と、フェルディナと、フアナ……あ？　なんだこれ。どうなってんだ": "哈？　啊，艾蜜莉。还有，斐迪娜和弗亚纳……啊？　这是什么情况。怎么回事", "えっと、人間さんくんに改めて紹介しようか": "那，我重新向人間君介绍一次吧", "エミリーたちのお姉ちゃんで、インペリウム・コミッティ第３号委員、カロラ・グリムだよ": "我们的大姐姐，帝国評議會第三号委员，卡罗拉·格林", "え、おい。なんでおまえたちが、この人間の男と一緒にいるんだよ。まあいい、とにかく全員しょっぴいてやる！": "哎，喂。为什么你们会和这个男人在一起啊。算了，总之把你们全部抓起来！", "カロラ": "卡罗拉", "どうやって？": "怎么抓？", "カロラ姉さま。ここは海のど真ん中ですのよ。船には、驚きのジャンプ力で飛び乗ったカロラ姉さまだけ。配下は港に置いていかれてますわ": "卡罗拉姐姐。这里是大海的正中央。船上只有用惊人的跳跃力跳上来的卡罗拉姐姐。你的部下都被留在港口了", "お、おお、おおお……？　こ、これってもしかして、完全アウェイってやつじゃねーか？": "哦，哦哦，哦哦哦……？　这，这难道就是所谓的孤立无援？", "もしかしなくても、そのとおりよ": "不用难道，就是孤立无援", "……しょっぴかれてんのは、あたしか。え、この船、どこに向かってんだ": "……被抓住的，是我吗。哎，这艘船，是要开往哪里啊", "そう言えば、私も行き先についてお伺いしてませんでしたわ": "说起来，我还没问过这艘船的目的地呢", "エミリー、どこに向かえばいいの？": "艾蜜莉，我们要去哪里？", "行き先は、エイヴォン研究所": "目的地是，埃文研究所", "シェイクスピアの作品が並ぶ、魔窟――": "莎士比亚的作品陈列的，魔窟——"}