{"さて、と。だいぶ沖合に出たし、いよいよ援軍は期待できない状況だけど、どうする？　カロラ": "好了。已經離港口很遠了，現在是無法期待援軍的情況了，怎麼辦？　卡羅拉", "フアナ": "弗亞納", "こうなっちまったら、しょうがないだろ。おとなしく人質になってやるよ。全然、状況が見えないんだけどな": "既然變成這樣，那就沒辦法了。我就老老實實當人質吧。雖然我完全搞不清楚狀況", "カロラ": "卡羅拉", "ま、そのへんはおいおいね。とりあえず……カロラ、久しぶり": "嗯，這個之後再慢慢說。總之……卡羅拉，好久不見", "エミリー": "艾蜜莉", "ったく、何やってんだよ。いつもどおりサボりだと思ってたのに、まさかこの男に味方してるとはな。なんだ、惚れたのか？": "真是的，你在幹什麼啊。我還以爲你跟平常一樣在偷懶，沒想到居然會跟這個男人一夥。怎麼，你愛上他了嗎？", "ううん、全然そういうんじゃないよ。ただ、友達が……いっぱい、できたんだよねぇ": "不，完全不是那樣。只是，我交到了……很多，朋友", "この機会だから、そのあたりじっくり聞きたいわ。私のこと裏切って！": "既然有這個機會，我想好好問問你。你居然背叛了我！", "フェルディナ": "斐迪娜", "それはこっちのセリフだろ。勝手に行動して、コミッティの資材まで使い込んで": "這是我要說的吧。你擅自行動，還動用了評議會的物資", "うっ、だって……！": "嗚，因爲……！", "それよりシャルだよ～！！　うーっ、よかったぁ！　本当にもう、生きてはいないんだって覚悟してたんだから！": "先不說這個，夏露呢～！！　嗚，太好了！　我本來已經做好了你已經不在人世的覺悟！", "な、ちょっと、カロラ姉さま！　スキンシップが過ぎますわ！　ここは家族だけの場じゃありませんわよ！": "咦，等一下，卡羅拉姐姐！你接觸過度了！這裏不是隻有我們家人在場！", "シャルロッテ": "夏綠蒂", "もう、人間さんに加担してるとか、どこに向かってんだとか、言いたいことは色々あるけど、シャルが無事って分かっただけで、あたしは満足だよ": "好啦，雖然我有很多話想說，比如你爲什麼要幫助人類君，還有你到底在幹什麼，但只要知道夏露你平安無事，我就滿足了", "カロラ姉さま……": "卡羅拉姐姐……", "シャルだけじゃないよ。エミリーは指名手配リストに載りかけたし、フェルディナもどこかで野垂れ死んでるんじゃないかって、心配だったんだ": "不止夏露。艾蜜莉差點被列在通緝名單上，斐迪娜也讓我擔心得不得了，怕你是不是在某個地方橫屍街頭了", "なんだかんだ、カロラはいいお姉ちゃんしてるよね。こんなに心配してくれる家族がいるって、幸せなことだよ": "說來說去，卡羅拉還是個好姐姐呢。有這麼擔心自己的家人，真是幸福", "あれ、待って。載りかけたって……エミリーは指名手配されてないのぉ？": "咦，等等。差點被列在通緝名單上……艾蜜莉沒有被通緝嗎？", "そりゃ姉ちゃんたちが握りつぶしたに決まってんじゃん": "當然，是姐姐們壓下去的", "ほんっと、エミリーはいっつもヴィル姉さんに可愛がられてたものね": "真是的，艾蜜莉總是被威爾姐疼愛着呢", "実際、可愛いからしょうがないねぇ": "誰叫我這麼可愛呢", "はー、よく言うなあ。え、なに、人間さんくんはカロラのことをよく知らない？": "哈，真敢說。咦，什麼，人類君你不太瞭解卡羅拉嗎？", "純粋な意味での『作家』じゃないし、人間界では知られてないのかなぁ": "她不是純粹意義上的“作家”，所以在人間界不爲人所知嗎", "だと思うよ。固有エルマイトは、フェルディナ以下だからね、あたし": "我覺得是的。我的固有聖之力比斐迪娜要低", "っと、そろそろ目的地が見えてきたよ。それじゃ、行こうか。魔窟へ――": "咦，差不多能看見目的地了。那我們走吧。去魔窟——", "森の草木が生い茂って、天然の迷彩って感じね": "森林裏的草木茂盛，感覺就像天然的迷彩一樣", "しばらく使われてないのかなぁ。桟橋からの道も荒れ放題だけど": "有一段時間沒使用了吧。從棧橋到這裏的路也荒廢了", "ここしばらくはずっと、シェイクスピアがひとりで使ってたはずだよ。清掃する職員もいなければ、こうなるよ": "這段時間，莎士比亞應該一直是一個人在使用。沒有清潔的職員，就會變成這樣", "あのシェイクスピアが、自分で草刈りなんかするわけないもんなぁ": "莎士比亞不可能自己去割草", "こんなところにひとりぼっちだなんて、どうにかなりそうですわね": "獨自一人在這種地方，感覺會變得不正常", "実際、どうにかなった感じの人だからねぇ": "她實際上就是個感覺會變得不正常的人", "それで、エイヴォン研究所で何を探すつもりなんです？　まだ、詳しいところはお聞きしてませんでしたわ": "那麼，你打算在艾文研究所找什麼？我還沒問你詳細情況", "情報、つまり資料探しがメインだよ。ターゲットは、GR２、それに新たなディマイト拡散計画も進めてるはずだから": "主要目的是尋找情報，也就是資料。目標是GR2，而且新的惡之力擴散計劃應該也在進行中", "おーおー、あたしの前で堂々と言ってくれちゃって": "哦——哦——竟然在我面前堂堂正正地說出來", "絶対に逃さないっていう意志の表れ、と思ってくれればいいんじゃないかな": "只要認爲這是她絕不放過你的意志表現，不就好了嗎", "そもそも現役のコミッティに聞くのが一番早いんじゃないの？　シャル、あなたからお願いしてみなさいよ": "說到底，問現役的評議會成員不是最快嗎？夏露，你去拜託一下吧", "カロラ姉さまが、コミッティの政策なんか把握してるわけ、ないじゃありませんか": "卡羅拉姐姐，你不可能掌握評議會的政策吧", "そのとおりだよ！　GR2とかもちょくちょく耳にはするけど、なんのことだかさっぱりだもん！": "就是這樣！雖然時不時會聽到GR2什麼的，但完全不知道是什麼意思！", "胸張って言うことじゃないでしょうが": "這不是能挺胸說的事情吧", "やっぱりここは、地道に資料探しをするしかなさそうだね": "看來，果然只能老老實實地找資料了", "それじゃ施設の中に入るよぅ。気をつけてねぇ": "那我們就進入設施了。小心點哦", "ここがエイヴォン研究所……なかなかな建物じゃないの": "這就是埃文研究所……真是個不錯的建築", "中にも、やっぱり誰もいないみたいだね": "看來裏面果然也沒有人呢", "なんだか不気味な雰囲気ですわね……きゃっ！？": "總覺得有種陰森的氣氛呢……呀！？", "あ、失礼しました、人間さん。あんなところに魔物が容器に入っていたので、つい驚いてしまって": "啊，失禮了，人間君。因爲那種地方有魔物裝在容器裏，所以我不由得嚇了一跳", "うわぁ、悪趣味だねぇ": "嗚哇，真是惡趣味呢", "魔物を捕獲して実験材料にしていたのね。なんか、透明な入れ物に入ってるけど……あれってまだ動くのかしら": "抓捕魔物作爲實驗材料呢。總覺得，裝在透明的容器裏……那個還能動嗎", "フラグ立てるのやめてよ！": "別立flag啊！", "何がよ！？": "什麼啊！？", "あら……この先はセキュリティレベルが上がりますわよ": "哎呀……前面的安全等級更高了呢", "このセキュリティ装置はね、人間さんくん。特定のIDをタッチしないと開かない設計なんだ。もちろんあたしたちはコミッティ、最高権限が与えられてるけど": "這個安全裝置呢，人間君。設計成不觸碰特定ID就打不開。當然我們是評議會，被賦予了最高權限", "うかつにそんなの使ったら、すぐ居場所がばれちゃうんだよねぇ": "要是隨便使用那個，我們的位置就會暴露", "誰が、何時に、っていう情報がすぐ記録されて、コミッティ本部に届く仕組みになってるんだよ。だから、戦死扱いになってるシャルが通ったら大騒ぎになる": "誰，在什麼時候，這些信息會立刻被記錄下來，傳送到評議會總部。所以，被當作戰死的夏露通過的話會引起大騷動", "フェルディナも行方不明扱い、エミリーとフアナは敵方についてる。みんな、記録が飛べば、その時点でおかしいと思われるんだよ": "斐迪娜也被當作失蹤，艾蜜莉和弗亞納是敵方。大家，如果記錄消失，就會立刻被懷疑", "ほら、もう詰んでるんじゃない？　みんな、変な探検は諦めて……って、え、なんだよ。なんでみんなしてあたしのこと見てるんだよ": "看吧，已經走投無路了吧？大家，放棄奇怪的探險……誒，什麼啊。爲什麼大家都看着我啊", "予定では、フアナはまだ大丈夫じゃないか、って思ってたんだけど": "我想，按照預定，弗亞納應該沒問題吧", "適任がここにいたわね": "適合的人就在這裏呢", "あ、ちょ、あたしのID使うのかよっ！？　こんなとこにあたしが来るのもおかしいって、姉ちゃんたち絶対気付くぞ！": "啊，等，要用我的ID嗎！？我來這種地方也很奇怪，姐姐們絕對會注意到的！", "一次情報に接するのは末端の職員ですわ。死んだはずの私ならともかく、現役コミッティがアクセスしたところで、誰も気に留めませんわよ": "接觸到第一手情報的是底層職員。先不說應該已經死了的我，現任評議會成員訪問的話，誰都不會在意的", "ね、タッチすると扉の横のモニターに、入退室の記録が表示されるんだよぅ。これがいまの時刻": "看，一碰門旁邊的顯示器，就會顯示出入記錄。這是現在的時刻", "ふう……これで最初のセキュリティは突破できたね。あとは、たぶんこの先の情報アクセスとかにも……": "呼……這樣就突破第一道安保系統了。接下來，大概訪問前面的情報也會……", "フアナ、危ない！": "弗亞納，危險！", "……っ！？　こ、こいつ、さっき容器に入って浮いてた魔物！？": "……！？這，這傢伙，是剛纔裝在容器裏漂浮的魔物！？", "動き出してしまったのですわ。フラグを立てた誰かさんが、責任持って処理するべきですわね": "它動起來了。立了flag的某人，應該負起責任處理掉它", "私のせいだっていうの！？": "是我的錯嗎！？"}