{"さて、と。だいぶ沖合に出たし、いよいよ援軍は期待できない状況だけど、どうする？　カロラ": "好了。已经离港口很远了，现在是无法期待援军的情况了，怎么办？　卡罗拉", "フアナ": "弗亚纳", "こうなっちまったら、しょうがないだろ。おとなしく人質になってやるよ。全然、状況が見えないんだけどな": "既然变成这样，那就没办法了。我就老老实实当人质吧。虽然我完全搞不清楚状况", "カロラ": "卡罗拉", "ま、そのへんはおいおいね。とりあえず……カロラ、久しぶり": "嗯，这个之后再慢慢说。总之……卡罗拉，好久不见", "エミリー": "艾蜜莉", "ったく、何やってんだよ。いつもどおりサボりだと思ってたのに、まさかこの男に味方してるとはな。なんだ、惚れたのか？": "真是的，你在干什么啊。我还以为你跟平常一样在偷懒，没想到居然会跟这个男人一伙。怎么，你爱上他了吗？", "ううん、全然そういうんじゃないよ。ただ、友達が……いっぱい、できたんだよねぇ": "不，完全不是那样。只是，我交到了……很多，朋友", "この機会だから、そのあたりじっくり聞きたいわ。私のこと裏切って！": "既然有这个机会，我想好好问问你。你居然背叛了我！", "フェルディナ": "斐迪娜", "それはこっちのセリフだろ。勝手に行動して、コミッティの資材まで使い込んで": "这是我要说的吧。你擅自行动，还动用了評議會的物资", "うっ、だって……！": "呜，因为……！", "それよりシャルだよ～！！　うーっ、よかったぁ！　本当にもう、生きてはいないんだって覚悟してたんだから！": "先不说这个，夏露呢～！！　呜，太好了！　我本来已经做好了你已经不在人世的觉悟！", "な、ちょっと、カロラ姉さま！　スキンシップが過ぎますわ！　ここは家族だけの場じゃありませんわよ！": "咦，等一下，卡罗拉姐姐！你接触过度了！这里不是只有我们家人在场！", "シャルロッテ": "夏绿蒂", "もう、人間さんに加担してるとか、どこに向かってんだとか、言いたいことは色々あるけど、シャルが無事って分かっただけで、あたしは満足だよ": "好啦，虽然我有很多话想说，比如你为什么要帮助人类君，还有你到底在干什么，但只要知道夏露你平安无事，我就满足了", "カロラ姉さま……": "卡罗拉姐姐……", "シャルだけじゃないよ。エミリーは指名手配リストに載りかけたし、フェルディナもどこかで野垂れ死んでるんじゃないかって、心配だったんだ": "不止夏露。艾蜜莉差点被列在通缉名单上，斐迪娜也让我担心得不得了，怕你是不是在某个地方横尸街头了", "なんだかんだ、カロラはいいお姉ちゃんしてるよね。こんなに心配してくれる家族がいるって、幸せなことだよ": "说来说去，卡罗拉还是个好姐姐呢。有这么担心自己的家人，真是幸福", "あれ、待って。載りかけたって……エミリーは指名手配されてないのぉ？": "咦，等等。差点被列在通缉名单上……艾蜜莉没有被通缉吗？", "そりゃ姉ちゃんたちが握りつぶしたに決まってんじゃん": "当然，是姐姐们压下去的", "ほんっと、エミリーはいっつもヴィル姉さんに可愛がられてたものね": "真是的，艾蜜莉总是被威尔姐疼爱着呢", "実際、可愛いからしょうがないねぇ": "谁叫我这么可爱呢", "はー、よく言うなあ。え、なに、人間さんくんはカロラのことをよく知らない？": "哈，真敢说。咦，什么，人类君你不太了解卡罗拉吗？", "純粋な意味での『作家』じゃないし、人間界では知られてないのかなぁ": "她不是纯粹意义上的“作家”，所以在人间界不为人所知吗", "だと思うよ。固有エルマイトは、フェルディナ以下だからね、あたし": "我觉得是的。我的固有聖之力比斐迪娜要低", "っと、そろそろ目的地が見えてきたよ。それじゃ、行こうか。魔窟へ――": "咦，差不多能看见目的地了。那我们走吧。去魔窟——", "森の草木が生い茂って、天然の迷彩って感じね": "森林里的草木茂盛，感觉就像天然的迷彩一样", "しばらく使われてないのかなぁ。桟橋からの道も荒れ放題だけど": "有一段时间没使用了吧。从栈桥到这里的路也荒废了", "ここしばらくはずっと、シェイクスピアがひとりで使ってたはずだよ。清掃する職員もいなければ、こうなるよ": "这段时间，莎士比亞应该一直是一个人在使用。没有清洁的职员，就会变成这样", "あのシェイクスピアが、自分で草刈りなんかするわけないもんなぁ": "莎士比亞不可能自己去割草", "こんなところにひとりぼっちだなんて、どうにかなりそうですわね": "独自一人在这种地方，感觉会变得不正常", "実際、どうにかなった感じの人だからねぇ": "她实际上就是个感觉会变得不正常的人", "それで、エイヴォン研究所で何を探すつもりなんです？　まだ、詳しいところはお聞きしてませんでしたわ": "那么，你打算在艾文研究所找什么？我还没问你详细情况", "情報、つまり資料探しがメインだよ。ターゲットは、GR２、それに新たなディマイト拡散計画も進めてるはずだから": "主要目的是寻找情报，也就是资料。目标是GR2，而且新的惡之力扩散计划应该也在进行中", "おーおー、あたしの前で堂々と言ってくれちゃって": "哦——哦——竟然在我面前堂堂正正地说出来", "絶対に逃さないっていう意志の表れ、と思ってくれればいいんじゃないかな": "只要认为这是她绝不放过你的意志表现，不就好了吗", "そもそも現役のコミッティに聞くのが一番早いんじゃないの？　シャル、あなたからお願いしてみなさいよ": "说到底，问现役的評議會成员不是最快吗？夏露，你去拜托一下吧", "カロラ姉さまが、コミッティの政策なんか把握してるわけ、ないじゃありませんか": "卡罗拉姐姐，你不可能掌握評議會的政策吧", "そのとおりだよ！　GR2とかもちょくちょく耳にはするけど、なんのことだかさっぱりだもん！": "就是这样！虽然时不时会听到GR2什么的，但完全不知道是什么意思！", "胸張って言うことじゃないでしょうが": "这不是能挺胸说的事情吧", "やっぱりここは、地道に資料探しをするしかなさそうだね": "看来，果然只能老老实实地找资料了", "それじゃ施設の中に入るよぅ。気をつけてねぇ": "那我们就进入设施了。小心点哦", "ここがエイヴォン研究所……なかなかな建物じゃないの": "这就是埃文研究所……真是个不错的建筑", "中にも、やっぱり誰もいないみたいだね": "看来里面果然也没有人呢", "なんだか不気味な雰囲気ですわね……きゃっ！？": "总觉得有种阴森的气氛呢……呀！？", "あ、失礼しました、人間さん。あんなところに魔物が容器に入っていたので、つい驚いてしまって": "啊，失礼了，人間君。因为那种地方有魔物装在容器里，所以我不由得吓了一跳", "うわぁ、悪趣味だねぇ": "呜哇，真是恶趣味呢", "魔物を捕獲して実験材料にしていたのね。なんか、透明な入れ物に入ってるけど……あれってまだ動くのかしら": "抓捕魔物作为实验材料呢。总觉得，装在透明的容器里……那个还能动吗", "フラグ立てるのやめてよ！": "别立flag啊！", "何がよ！？": "什么啊！？", "あら……この先はセキュリティレベルが上がりますわよ": "哎呀……前面的安全等级更高了呢", "このセキュリティ装置はね、人間さんくん。特定のIDをタッチしないと開かない設計なんだ。もちろんあたしたちはコミッティ、最高権限が与えられてるけど": "这个安全装置呢，人間君。设计成不触碰特定ID就打不开。当然我们是評議會，被赋予了最高权限", "うかつにそんなの使ったら、すぐ居場所がばれちゃうんだよねぇ": "要是随便使用那个，我们的位置就会暴露", "誰が、何時に、っていう情報がすぐ記録されて、コミッティ本部に届く仕組みになってるんだよ。だから、戦死扱いになってるシャルが通ったら大騒ぎになる": "谁，在什么时候，这些信息会立刻被记录下来，传送到評議會总部。所以，被当作战死的夏露通过的话会引起大骚动", "フェルディナも行方不明扱い、エミリーとフアナは敵方についてる。みんな、記録が飛べば、その時点でおかしいと思われるんだよ": "斐迪娜也被当作失踪，艾蜜莉和弗亚纳是敌方。大家，如果记录消失，就会立刻被怀疑", "ほら、もう詰んでるんじゃない？　みんな、変な探検は諦めて……って、え、なんだよ。なんでみんなしてあたしのこと見てるんだよ": "看吧，已经走投无路了吧？大家，放弃奇怪的探险……诶，什么啊。为什么大家都看着我啊", "予定では、フアナはまだ大丈夫じゃないか、って思ってたんだけど": "我想，按照预定，弗亚纳应该没问题吧", "適任がここにいたわね": "适合的人就在这里呢", "あ、ちょ、あたしのID使うのかよっ！？　こんなとこにあたしが来るのもおかしいって、姉ちゃんたち絶対気付くぞ！": "啊，等，要用我的ID吗！？我来这种地方也很奇怪，姐姐们绝对会注意到的！", "一次情報に接するのは末端の職員ですわ。死んだはずの私ならともかく、現役コミッティがアクセスしたところで、誰も気に留めませんわよ": "接触到第一手情报的是底层职员。先不说应该已经死了的我，现任評議會成员访问的话，谁都不会在意的", "ね、タッチすると扉の横のモニターに、入退室の記録が表示されるんだよぅ。これがいまの時刻": "看，一碰门旁边的显示器，就会显示出入记录。这是现在的时刻", "ふう……これで最初のセキュリティは突破できたね。あとは、たぶんこの先の情報アクセスとかにも……": "呼……这样就突破第一道安保系统了。接下来，大概访问前面的情报也会……", "フアナ、危ない！": "弗亚纳，危险！", "……っ！？　こ、こいつ、さっき容器に入って浮いてた魔物！？": "……！？这，这家伙，是刚才装在容器里漂浮的魔物！？", "動き出してしまったのですわ。フラグを立てた誰かさんが、責任持って処理するべきですわね": "它动起来了。立了flag的某人，应该负起责任处理掉它", "私のせいだっていうの！？": "是我的错吗！？"}