{"人間さん、おまえには無理だ。ここはあたしに、まかせときな": "人間君，你做不到的。這裏就交給我吧", "カロラ": "卡羅拉", "はあああぁぁっ！！": "哈啊啊啊啊啊！！", "一撃……さすが腕力には定評のあるカロラ姉さん……": "一擊……不愧是腕力有口皆碑的卡羅拉姐……", "フェルディナ": "斐迪娜", "見りゃなんとなくわかるだろ。今の魔物はディマイトじゃない、エルマイトで暴走してんだ。おまえがしゃしゃり出たところで、かえって手こずるだけだ": "看一眼就大概能明白吧。現在的魔物不是惡之力，而是聖之力暴走了。你插手的話，反而會更麻煩", "どうしたの、人間さんくん。ん？　まあ、エルマイトだってディマイトと同じエネルギーなんだからね。過剰摂取して暴走することはあると思うよ": "怎麼了，人間君。嗯？　嘛，聖之力和惡之力都是同一種能量。攝入過多的話，確實有可能會失控", "フアナ": "弗亞納", "暴走するのはディマイトだけかと思ってたのぅ？　まあ、いまのオトギノクニはそっちが多いからねぇ": "你以爲只有惡之力會失控嗎？　嘛，現在童話之國裏，聖之力比較多", "エミリー": "艾蜜莉", "表裏一体、バランスを崩したことが暴走の原因。どっちもあり得る話だろ": "正反一體，失去平衡就會失控。兩者都有可能", "あ……人間さん……？": "啊……人間君……？", "それで？　情報とか資料とか……なんだっけ、GR2？": "然後呢？　情報和資料……什麼來着，GR2？", "あら、珍しくちゃんと話を聞いていたようですわね": "哎呀，你居然會認真聽人說話，真是少見", "シャルロッテ": "夏綠蒂", "直近の動向とか全然わかんないんだけどさ、GR２って誰が進めてる施策なの？": "我完全不知道最近的動向，GR2是誰在推進的？", "急先鋒はアイソーポスさんだよね。グリムのトップ２人は正直、前ほど意欲的とは思えない": "先鋒是艾索波斯。說實話，格林的前兩名成員，已經沒有以前那麼積極了", "損得勘定で言えば、新しいディマイト拡散作戦の方にシフトしてるんだろうねぇ。あの人達、思想とかで動かないから": "從得失來考慮的話，他們應該已經轉向新的惡之力擴散作戰了。那些人不會因爲思想而行動", "コミッティのメンバーと言えばあいつよ！　ペロー！　まだ、のうのうと議場に顔出してるわけ！？": "評議會的成員就是那傢伙！　佩羅！　他還在大搖大擺地出現在議會上嗎！？", "え、なんだよ。ペローがどうかしたのか？": "哎，怎麼了。佩羅怎麼了嗎？", "私を陥れたのはあいつなのよ！　口先で、あたしがコミッティのトップを張れるなんて言いくるめて、いいように使って！": "就是那傢伙陷害我的！他用花言巧語哄騙我，說我會成爲評議會的領袖，然後就隨心所欲地利用我！", "どう言われたか知らないけど、フェルディナがトップになる可能性なんて０％だって自覚しておいてほしいなぁ": "不知道他對你說了什麼，但希望你明白，你成爲領袖的可能性是0％", "フェル姉さまが迂闊なのは事実ですけど、ペローが私たちを謀っているのも、また事実ですわ！": "斐爾姐大意是事實，但佩羅在算計我們也是事實！", "本当か！？　じゃあ、まさかシャルの墜落も": "真的嗎！？ 難道夏露的墜落也是", "ペローの仕業ですわ！　あの女は、まだ何か企んでいるはずです……！": "是佩羅乾的！ 那個女人肯定還藏着什麼陰謀……！", "そうか……なんとなく調子ばかり良くて信用ならないとは思ってたけど、まさかそこまでのことを……": "是嗎……我之前就覺得她總是得意忘形，不能相信，沒想到她居然會做到這種地步……", "あたしも、ペローがそこまで動いてたとは思わなかったね": "我也沒想到佩羅會做到這種地步", "前から嫌いだったけど、この話を聞いたらもう、再会した瞬間に手が出ちゃいそうだよぅ！": "我之前就討厭她了，聽到這件事後，感覺下次見面的瞬間就會忍不住動手！", "どうやらここが資料室のようですわ": "看來這裏是資料室", "なんなのよ、このだだっ広い施設は。ちょっと研究するだけで、こんなにスペース必要？": "這個寬敞的設施是怎麼回事。只是做點研究，需要這麼大的空間嗎？", "つまり、ちょっとじゃないんだろう。研究の規模がね": "換句話說，不是“做點研究”吧。研究的規模不小呢", "にしても、この資料室もまたおっきいねぇ。図書館みたいだよぅ": "不過，這個資料室也很大呢。就像圖書館一樣", "もう結構いい時間になってるし、今日は休んで明日からまた切り替えてがんばって資料探しをしようか": "已經很晚了，今天就休息吧，明天再繼續努力找資料", "そうですわね。私が持ってきた袋の中に携行食が入ってますから、夕食といたしましょう": "是啊。我帶來的袋子裏有攜帶食品，就當是晚飯吧", "何もそんなの食べなくても、何か作れるんじゃないかな": "不用喫那種東西，我應該能做點什麼", "おー、ほんとか？　なんか作ってくれるんなら嬉しいな。やっぱりメシはちゃんとあったかいの食べたいんだよな": "哦，真的嗎？你能做點什麼的話我會很高興的。果然還是想喫熱乎乎的飯啊", "今後、何があるかわかんないし……そういう意味でも、携行食が節約できるなら、そっちのがいいもんねぇ": "不知道今後會發生什麼……從這個意義上來說，如果能節約攜帶食品的話，還是那樣更好", "少し前まで、寝泊まりして働いていた職員がそこそこいたはずだからね。まだいくらか食料はあると思うんだ": "不久前，應該還有不少在這裏過夜工作的職員。我想應該還有一些食物", "その言い方、もしかしてフアナって料理できる感じ？": "從你的說法來看，弗亞納你會做飯嗎？", "ヴェルみたいにしっかりした本格的なものじゃないけど、簡単なものならできるよ": "雖然不像威爾那樣能做出正宗的料理，但簡單的還是可以的", "助かるぅ。エミリーはそういうの、あんまりだから": "幫大忙了。艾蜜莉不太會做飯", "同じく！": "我也是！", "お菓子なら得意なんですのよ。マフィンとか、スコーンとか": "我擅長做點心。比如瑪芬，司康之類的", "しょうがないわね。じゃあ、私が手伝ってあげるわ": "真拿你沒辦法。那我來幫你吧", "人間さんがすっごい意外そうな反応してるけど": "人間君的反應好像很意外", "失礼ね！　じゃあ、あなたも来なさいよ。ちゃんとそばで私の腕を見届けておきなさい！": "真沒禮貌！那你也來吧。好好地在一旁見證我的手藝！", "思った以上に食材が残ってたね": "食材比想象中要多呢", "そうね。これなら結構ちゃんとしたものが作れるわ": "是啊。這樣的話能做出像樣的東西了", "ん？　なんだい、人間さんくん。手際がいい？": "嗯？怎麼了，人間君。手藝很好？", "当たり前でしょ。だらだらやってると光熱費がかかるのよ": "當然了。拖拖拉拉的話會浪費電費的", "それ、すごくシンパシーを感じるんだけどさ、フェルディナはあのグリム家の一員じゃないか。経済的な苦労なんかしてないんじゃないの": "這點我深有同感，但斐迪娜不是格林家的一員嗎？應該不會爲錢發愁吧", "私の割り当てなんて少なかったもの。姉妹のなかで実績も低いし、可愛がられてもなかったから": "我的分配額很少。在姐妹中成績也不高，沒有得到寵愛", "そっか。ああ、人間さんくんに分かるように言うとね。エルマイトの割り当て、ってことだよ": "是嗎。啊，用人間君能聽懂的話來說，就是聖之力的分配額", "あなた、意外と知らないことが多いのね。実際は、エルマイトだけじゃなくて現金も分配されて……まあ、いいわ。とりあえず今は、ほら、味見": "你意外地有很多不知道的事情呢。實際上，不只是聖之力，現金也會分配……算了，不說了。總之現在，來，嚐嚐味道", "ああ、熱いから冷ましてからね。ふーっ、ふーっ。はい、味見して": "嗯，很燙的，先吹涼了再喫。呼——呼——來，嚐嚐味道", "なに顔赤くして硬直してんのよ。冷ましたんだから大丈夫よ": "你臉紅個什麼勁啊。都吹涼了，沒事的", "目の前でふーふーする破壊力、自覚しないでやってんだ、この人": "這個人，居然在別人面前吹吹吹，破壞力太強了，她自己都沒意識到", "もう少し塩気がほしい？　わかった、じゃあ、このくらいね……このまま弱火で３０分……": "鹹淡度不夠？　好，那再加點……就這樣用小火煮30分鐘……", "ああ、フェルディナのそれはコミッティに入ったときに支給される、専用の懐中時計だよ": "啊，斐迪娜的那個是進入評議會時配發的專用懷錶", "名前の刻印入りで、改選後も返還義務がないから歴代のコミッティは記念に持ってると思うよ": "上面刻着名字，改選後也沒有返還的義務，所以歷代的評議會成員都會作爲紀念帶在身上", "へー、そうなの。改選とは縁がないから知らなかったわ": "哦，是這樣啊。我跟改選無緣，所以不知道", "人間さんくんも、うすうす気付いてると思うんだけど……一部の例外を除いて、このオトギノクニでは時間という概念がないんだ": "人間君大概也隱約察覺到了……除了部分例外，這個童話之國裏沒有時間的概念", "そう。だから時計もないわ。あるとしたらシンデレラの魔法の国にある大時計とか、ああいう『意味のある』場所にしかないの": "是的。所以也沒有時鐘。有的話也只有仙杜瑞拉的魔法之國裏的大鐘，只有那種“有意義”的地方纔有", "この『時間』はコミッティにだけ与えられた特権――ひいては、グランド・リヴィジョンに繋がるものだと言われてるわ": "這個“時間”是隻有評議會纔有的特權——進一步說，是與", "人間界にはあるんだよね。ずっと不便だっただろうけど……え、時間に縛られずに済むから逆に良かった？": "人界裏有時間吧。雖然一直很不方便……誒，不受時間束縛反而更好？", "ふうん、そういう感覚なのね。さてと、ほら、そろそろ食器出しなさいよ": "哦，原來是這種感覺啊。好了，快點，差不多該把餐具拿出來了"}