{"人間さん、おまえには無理だ。ここはあたしに、まかせときな": "人間君，你做不到的。这里就交给我吧", "カロラ": "卡罗拉", "はあああぁぁっ！！": "哈啊啊啊啊啊！！", "一撃……さすが腕力には定評のあるカロラ姉さん……": "一击……不愧是腕力有口皆碑的卡罗拉姐……", "フェルディナ": "斐迪娜", "見りゃなんとなくわかるだろ。今の魔物はディマイトじゃない、エルマイトで暴走してんだ。おまえがしゃしゃり出たところで、かえって手こずるだけだ": "看一眼就大概能明白吧。现在的魔物不是惡之力，而是聖之力暴走了。你插手的话，反而会更麻烦", "どうしたの、人間さんくん。ん？　まあ、エルマイトだってディマイトと同じエネルギーなんだからね。過剰摂取して暴走することはあると思うよ": "怎么了，人間君。嗯？　嘛，聖之力和惡之力都是同一种能量。摄入过多的话，确实有可能会失控", "フアナ": "弗亚纳", "暴走するのはディマイトだけかと思ってたのぅ？　まあ、いまのオトギノクニはそっちが多いからねぇ": "你以为只有惡之力会失控吗？　嘛，现在童话之国里，聖之力比较多", "エミリー": "艾蜜莉", "表裏一体、バランスを崩したことが暴走の原因。どっちもあり得る話だろ": "正反一体，失去平衡就会失控。两者都有可能", "あ……人間さん……？": "啊……人間君……？", "それで？　情報とか資料とか……なんだっけ、GR2？": "然后呢？　情报和资料……什么来着，GR2？", "あら、珍しくちゃんと話を聞いていたようですわね": "哎呀，你居然会认真听人说话，真是少见", "シャルロッテ": "夏绿蒂", "直近の動向とか全然わかんないんだけどさ、GR２って誰が進めてる施策なの？": "我完全不知道最近的动向，GR2是谁在推进的？", "急先鋒はアイソーポスさんだよね。グリムのトップ２人は正直、前ほど意欲的とは思えない": "先锋是艾索波斯。说实话，格林的前两名成员，已经没有以前那么积极了", "損得勘定で言えば、新しいディマイト拡散作戦の方にシフトしてるんだろうねぇ。あの人達、思想とかで動かないから": "从得失来考虑的话，他们应该已经转向新的惡之力扩散作战了。那些人不会因为思想而行动", "コミッティのメンバーと言えばあいつよ！　ペロー！　まだ、のうのうと議場に顔出してるわけ！？": "評議會的成员就是那家伙！　佩罗！　他还在大摇大摆地出现在议会上吗！？", "え、なんだよ。ペローがどうかしたのか？": "哎，怎么了。佩罗怎么了吗？", "私を陥れたのはあいつなのよ！　口先で、あたしがコミッティのトップを張れるなんて言いくるめて、いいように使って！": "就是那家伙陷害我的！他用花言巧语哄骗我，说我会成为評議會的领袖，然后就随心所欲地利用我！", "どう言われたか知らないけど、フェルディナがトップになる可能性なんて０％だって自覚しておいてほしいなぁ": "不知道他对你说了什么，但希望你明白，你成为领袖的可能性是0％", "フェル姉さまが迂闊なのは事実ですけど、ペローが私たちを謀っているのも、また事実ですわ！": "斐尔姐大意是事实，但佩罗在算计我们也是事实！", "本当か！？　じゃあ、まさかシャルの墜落も": "真的吗！？ 难道夏露的坠落也是", "ペローの仕業ですわ！　あの女は、まだ何か企んでいるはずです……！": "是佩罗干的！ 那个女人肯定还藏着什么阴谋……！", "そうか……なんとなく調子ばかり良くて信用ならないとは思ってたけど、まさかそこまでのことを……": "是吗……我之前就觉得她总是得意忘形，不能相信，没想到她居然会做到这种地步……", "あたしも、ペローがそこまで動いてたとは思わなかったね": "我也没想到佩罗会做到这种地步", "前から嫌いだったけど、この話を聞いたらもう、再会した瞬間に手が出ちゃいそうだよぅ！": "我之前就讨厌她了，听到这件事后，感觉下次见面的瞬间就会忍不住动手！", "どうやらここが資料室のようですわ": "看来这里是资料室", "なんなのよ、このだだっ広い施設は。ちょっと研究するだけで、こんなにスペース必要？": "这个宽敞的设施是怎么回事。只是做点研究，需要这么大的空间吗？", "つまり、ちょっとじゃないんだろう。研究の規模がね": "换句话说，不是“做点研究”吧。研究的规模不小呢", "にしても、この資料室もまたおっきいねぇ。図書館みたいだよぅ": "不过，这个资料室也很大呢。就像图书馆一样", "もう結構いい時間になってるし、今日は休んで明日からまた切り替えてがんばって資料探しをしようか": "已经很晚了，今天就休息吧，明天再继续努力找资料", "そうですわね。私が持ってきた袋の中に携行食が入ってますから、夕食といたしましょう": "是啊。我带来的袋子里有携带食品，就当是晚饭吧", "何もそんなの食べなくても、何か作れるんじゃないかな": "不用吃那种东西，我应该能做点什么", "おー、ほんとか？　なんか作ってくれるんなら嬉しいな。やっぱりメシはちゃんとあったかいの食べたいんだよな": "哦，真的吗？你能做点什么的话我会很高兴的。果然还是想吃热乎乎的饭啊", "今後、何があるかわかんないし……そういう意味でも、携行食が節約できるなら、そっちのがいいもんねぇ": "不知道今后会发生什么……从这个意义上来说，如果能节约携带食品的话，还是那样更好", "少し前まで、寝泊まりして働いていた職員がそこそこいたはずだからね。まだいくらか食料はあると思うんだ": "不久前，应该还有不少在这里过夜工作的职员。我想应该还有一些食物", "その言い方、もしかしてフアナって料理できる感じ？": "从你的说法来看，弗亚纳你会做饭吗？", "ヴェルみたいにしっかりした本格的なものじゃないけど、簡単なものならできるよ": "虽然不像威爾那样能做出正宗的料理，但简单的还是可以的", "助かるぅ。エミリーはそういうの、あんまりだから": "帮大忙了。艾蜜莉不太会做饭", "同じく！": "我也是！", "お菓子なら得意なんですのよ。マフィンとか、スコーンとか": "我擅长做点心。比如玛芬，司康之类的", "しょうがないわね。じゃあ、私が手伝ってあげるわ": "真拿你没办法。那我来帮你吧", "人間さんがすっごい意外そうな反応してるけど": "人間君的反应好像很意外", "失礼ね！　じゃあ、あなたも来なさいよ。ちゃんとそばで私の腕を見届けておきなさい！": "真没礼貌！那你也来吧。好好地在一旁见证我的手艺！", "思った以上に食材が残ってたね": "食材比想象中要多呢", "そうね。これなら結構ちゃんとしたものが作れるわ": "是啊。这样的话能做出像样的东西了", "ん？　なんだい、人間さんくん。手際がいい？": "嗯？怎么了，人間君。手艺很好？", "当たり前でしょ。だらだらやってると光熱費がかかるのよ": "当然了。拖拖拉拉的话会浪费电费的", "それ、すごくシンパシーを感じるんだけどさ、フェルディナはあのグリム家の一員じゃないか。経済的な苦労なんかしてないんじゃないの": "这点我深有同感，但斐迪娜不是格林家的一员吗？应该不会为钱发愁吧", "私の割り当てなんて少なかったもの。姉妹のなかで実績も低いし、可愛がられてもなかったから": "我的分配额很少。在姐妹中成绩也不高，没有得到宠爱", "そっか。ああ、人間さんくんに分かるように言うとね。エルマイトの割り当て、ってことだよ": "是吗。啊，用人間君能听懂的话来说，就是聖之力的分配额", "あなた、意外と知らないことが多いのね。実際は、エルマイトだけじゃなくて現金も分配されて……まあ、いいわ。とりあえず今は、ほら、味見": "你意外地有很多不知道的事情呢。实际上，不只是聖之力，现金也会分配……算了，不说了。总之现在，来，尝尝味道", "ああ、熱いから冷ましてからね。ふーっ、ふーっ。はい、味見して": "嗯，很烫的，先吹凉了再吃。呼——呼——来，尝尝味道", "なに顔赤くして硬直してんのよ。冷ましたんだから大丈夫よ": "你脸红个什么劲啊。都吹凉了，没事的", "目の前でふーふーする破壊力、自覚しないでやってんだ、この人": "这个人，居然在别人面前吹吹吹，破坏力太强了，她自己都没意识到", "もう少し塩気がほしい？　わかった、じゃあ、このくらいね……このまま弱火で３０分……": "咸淡度不够？　好，那再加点……就这样用小火煮30分钟……", "ああ、フェルディナのそれはコミッティに入ったときに支給される、専用の懐中時計だよ": "啊，斐迪娜的那个是进入評議會时配发的专用怀表", "名前の刻印入りで、改選後も返還義務がないから歴代のコミッティは記念に持ってると思うよ": "上面刻着名字，改选后也没有返还的义务，所以历代的評議會成员都会作为纪念带在身上", "へー、そうなの。改選とは縁がないから知らなかったわ": "哦，是这样啊。我跟改选无缘，所以不知道", "人間さんくんも、うすうす気付いてると思うんだけど……一部の例外を除いて、このオトギノクニでは時間という概念がないんだ": "人間君大概也隐约察觉到了……除了部分例外，这个童话之国里没有时间的概念", "そう。だから時計もないわ。あるとしたらシンデレラの魔法の国にある大時計とか、ああいう『意味のある』場所にしかないの": "是的。所以也没有时钟。有的话也只有仙杜瑞拉的魔法之国里的大钟，只有那种“有意义”的地方才有", "この『時間』はコミッティにだけ与えられた特権――ひいては、グランド・リヴィジョンに繋がるものだと言われてるわ": "这个“时间”是只有評議會才有的特权——进一步说，是与", "人間界にはあるんだよね。ずっと不便だっただろうけど……え、時間に縛られずに済むから逆に良かった？": "人界里有时间吧。虽然一直很不方便……诶，不受时间束缚反而更好？", "ふうん、そういう感覚なのね。さてと、ほら、そろそろ食器出しなさいよ": "哦，原来是这种感觉啊。好了，快点，差不多该把餐具拿出来了"}