{"フェル姉さまのエルマイトの割り当てが少ない理由？　そんなもの、聞くまでもないと思いますけど。能力に応じてですわ": "斐爾姐大人在聖之力中的地位低的理由？　這種事，我覺得根本不用問。是根據能力來決定的", "シャルロッテ": "夏綠蒂", "身も蓋もない言い方しないでよ！　私だっていろいろ貢献してるはずよ": "別說得這麼直白啊！　我應該也做出了不少貢獻啊", "フェルディナ": "斐迪娜", "これといって実績もないと思いますけど": "我覺得並沒有什麼顯著的成果", "そ、それはシャルだって同じじゃない！": "這，這不也和夏露一樣嗎！", "あーあ、食後すぐにケンカし始めちゃったよ": "啊——啊，飯後馬上就吵起來了", "フアナ": "弗亞納", "あ、人間さん。ほっといていいからね。でも実際シャルの言ってることの半分は本当だよ": "啊，人間君。不用管她們。不過實際上夏露說的有一半是真的哦。", "エミリー": "艾蜜莉", "実績以外に、シャルとかエミリーはお姉ちゃんたちに可愛がられてたから優遇されたりとかはあるけど": "除了實際成績以外，夏露和艾蜜莉因爲受到姐姐們的疼愛，所以也受到了優待。", "というと、配分はジャコヴァが全部決めてたの？　グリム家内部のことはあたしも知らないからさ": "這麼說來，分配比例都是雅各巴決定的嗎？我也不清楚格林家內部的情況。", "ジャー姉ちゃんは『いい』か『だめ』しか言わないから、具体的な数値はヴィル姉ちゃんが決めてたな": "雅各巴姐只會說『好』或『不行』，所以具體數值都是威爾姐決定的。", "カロラ": "卡羅拉", "ふーん……ねえ、これ気に障ったら悪いんだけどさ": "哦……對了，如果讓你不高興的話，我先說聲抱歉。", "んー？　なぁに、急に改まって": "嗯？怎麼突然這麼客氣？", "エミリーは挿絵担当として作品が多いのは知ってるけど、フェルディナもシャルロッテも、一応ちゃんと作品がある作家だよね": "我知道艾蜜莉負責插畫的作品很多，但斐迪南和夏綠蒂也是有作品的作家吧。", "姉二人に比べたら差があるのは分かるけど、６人で一番実績が無いのってカロラなんじゃないの？　なんかわりと優遇されてるイメージなんだけど": "我知道你們和兩位姐姐相比有差距，但六個人當中最沒有實際成績的不是卡羅拉嗎？感覺她受到的待遇還不錯。", "おっ、そういうこと言っちゃうのか！　まあ、あたしはコミッティでは昼寝してるだけだもんな": "哦，你居然說這種話！不過，我在評議會裏也只會睡午覺而已。", "そういうことを堂々と言うもんじゃありませんわ": "這種話不要說得那麼大聲。", "カロラ姉さんの代表作を知らないのね。びっくりするわよ": "你不知道卡羅拉姐的代表作嗎？會嚇一跳哦。", "え？　でも作家じゃないって……": "誒？　但你不是作家……", "あたしの代表作は『複式簿記入門』……こう見えても、数字には強いんだ": "我的代表作是《複式記賬入門》……別看我這樣，我對數字可是很在行的", "そして、グランド・リヴィジョン前のグリム家を支えた、『エルマイト・トレード』を開発したのも、このあたし": "而且，開發了在", "エルマイト・トレード……！": "聖之力交易……！", "どうだ、まいったか！": "怎麼樣，認輸了吧！", "エルマイトってね、世界からみんなに自然と供給されるだけじゃないの。『作家』だけは自分のエルマイトを、配分することができるんだよねぇ": "聖之力可不是從世界自然供給給大家的。只有“作家”才能分配自己的聖之力", "『作品』から『作品』への受け渡しはできない、必ず『作家』を通す必要がある。ルールはそれだけ、いたってシンプルですわ": "不能從“作品”到“作品”進行轉讓，一定要通過“作家”。規則就是這麼簡單", "だからあたしは、自分の『作品』の子たちでも貧しい子たちには、自分のエルマイトを分けてあげてたんだ。手元にあってもどうしようもないと思ってたから": "所以，我把自己聖之力分給了那些貧窮的孩子們，哪怕他們是我的“作品”。因爲我覺得就算留在手邊也無濟於事", "みんな親心でね、そうやってフアナみたいに、世界からの割り当てが少ない子をフォローしてたんだ。でも、そこであたしは気付いた": "大家都是出於父母心，像弗亞納這樣幫助那些從世界那裏分配到很少聖之力的孩子。但是，我注意到了一件事", "『作家』から『作品』へエルマイトを受け渡すことができる。ただしこれは、自作に限らない": "“作家”可以把聖之力轉讓給“作品”。但是，這僅限於自己的作品", "そんなことして何になるんだ、って思うよね": "你可能會想，這麼做有什麼意義呢", "思い浮かべてみて。貧しい子が、グリムからエルマイトをプレゼントされて普通の生活ができるようになるんだよぅ": "你想象一下。貧窮的孩子從格林那裏得到聖之力，過上了普通的生活", "そしてある日、何か決断が必要なとき、グリムに従わないなら供給停止すると言われるの": "然後某一天，當需要做出決定時，格林會說如果不聽從他，就會停止供應", "帳簿上は元に戻るだけ、一時的なプラスがあったんだから、ポジティブに捉えられるものだよね。けど、精神的には違う": "賬簿上只是恢復原狀，因爲有過暫時的收益，所以可以積極看待。但是，精神上就不同了", "一度味わった『普通』を手放す勇気を持つことは、とても難しいものですわ": "要有勇氣放棄曾經體驗過的“普通”，是非常困難的", "本当にこれは、上の姉さんたちも思いつかなかった悪魔のような発想よ": "這真的是上面的姐姐們也想不到的惡魔般的主意", "なんか悪口に聞こえるぞ": "聽起來像是在說壞話", "カロラは数字に強いって言っても、見た目どおり理屈で考えるのは苦手なの。直感的に数字的なところを言い当てる才能があるんだよねぇ": "卡羅拉雖然擅長數字，但正如外表所見，她不擅長用理論思考。她有直覺地猜中數字的才能", "それもちょっと悪口に聞こえるぞ": "這聽起來也有點像在說壞話", "でも、金庫番らしく、締めるべきところは本当に冷たくシビアですわ": "但是，她很像一個守財奴，該嚴格的時候真的很冷酷", "妹には甘いつもりなんだけどなー": "我自認爲對妹妹很溫柔的", "あたしもコミッティに入るまでは知らなかった……それが、グランド・リヴィジョンまで続いた、グリム家の一強支配の仕組みってわけ": "我在加入評議會之前也不知道……這就是格林家持續到", "で、その『エルマイト・トレード』をあたしが考案した手柄で、前までは本当にけっこうエルマイトもらってたんだ": "然後，因爲那個“聖之力交易”是我想出來的，所以之前我得到了很多聖之力", "言うことを聞かせるっていうのは政治的な意味だけじゃないわ。物々交換の原資にすることもできる。間接的に現金資産にも変えられるの": "讓別人聽從自己的話並不只是政治上的意義。也可以作爲以物易物的資本。間接地變成現金資產", "あの後、ヴィルとかがいっぱい『編纂』したのも、トレードが理由でしょ？": "在那之後，威爾他們編纂了那麼多，也是因爲交易吧？", "さあ、そのへんはあたしもよく知らないけど": "嗯，這方面我也不太清楚", "昔、シャルロッテに『もったいない』って言われたっけ": "明明以前夏綠蒂說過“太浪費了”", "私？　何か言いましたっけ？": "我？我有說過什麼嗎？", "エルマイトなんて手元にあっても仕方ないと思ってたから、みんな『作品』の子たちに分けちゃったって話したら": "我說，因爲覺得把聖之力放在手邊也沒用，所以就分給了“作品”的孩子們", "ああ、言ったかもしれませんわね。だってフアナは、自分も貧しかったのでしょう？": "啊，我可能說過。因爲弗亞納自己也很貧窮吧？", "どうしてこんなに、それこそアイソーポスさんが気にするぐらい、グリム一強なんだろうって思ってたけど、そういうことだったんだよね": "我一直想不通爲什麼格林會這麼強，強到艾索波斯先生都注意到了，原來是這麼回事啊", "でも、その仕組をカロラが作ったなんてことは、初耳だよ": "但是，我還是第一次聽說這個制度是卡羅拉想出來的", "な、すごいだろ？　特にそこの人間さん。あたしのこと、最初バカだと思ってたよな。見直したか？": "嗯，很厲害吧？特別是那邊的人類君。你一開始覺得我很笨吧。現在對我刮目相看了嗎？", "天才だけど、どっちかっていうとおバカなのは本当だよ": "雖然她是天才，但真要說的話，她確實是個笨蛋", "そこ、聞こえてるからな！": "我都聽到了！", "ただ、それも……グランド・リヴィジョンが起きるまで、でしたわ": "只不過，那也……只到", "ああ、そうだな": "是啊，沒錯", "グランド・リヴィジョンって結局、何があったの？": "到底發生了什麼，才導致了", "それを調べるためにここに来たんだよぅ": "我們就是爲了調查這個纔來的", "ひとつ確かなことは、あれを機に変わっちまったんだ。エルマイトが、世界から供給される経路がね": "可以確定的是，從那以後，世界向聖之力的供給路徑就變了", "どういう理屈だったのかは私には分かりませんが、グランド・リヴィジョン以前は確かにエルマイトの供給量に差がありましたわ": "我不知道其中的原理，但在", "たぶんその差が少なくなるように均されたんじゃないかと思うんだよねぇ": "我覺得，大概是通過調整，讓供給量的差距變小了吧", "あ、そうかも……！　少なかった子も、いまは最低限なんとかしていけるくらいには入ってきてたはず……": "啊，有可能……！以前供給量少的孩子，現在應該也得到了最低限度的供給……", "それがいいことなのかは、まだわかんないけどねぇ": "不過，這到底是不是好事，我就不知道了"}