{"フェル姉さまのエルマイトの割り当てが少ない理由？　そんなもの、聞くまでもないと思いますけど。能力に応じてですわ": "斐尔姐大人在聖之力中的地位低的理由？　这种事，我觉得根本不用问。是根据能力来决定的", "シャルロッテ": "夏绿蒂", "身も蓋もない言い方しないでよ！　私だっていろいろ貢献してるはずよ": "别说得这么直白啊！　我应该也做出了不少贡献啊", "フェルディナ": "斐迪娜", "これといって実績もないと思いますけど": "我觉得并没有什么显著的成果", "そ、それはシャルだって同じじゃない！": "这，这不也和夏露一样吗！", "あーあ、食後すぐにケンカし始めちゃったよ": "啊——啊，饭后马上就吵起来了", "フアナ": "弗亚纳", "あ、人間さん。ほっといていいからね。でも実際シャルの言ってることの半分は本当だよ": "啊，人間君。不用管她们。不过实际上夏露说的有一半是真的哦。", "エミリー": "艾蜜莉", "実績以外に、シャルとかエミリーはお姉ちゃんたちに可愛がられてたから優遇されたりとかはあるけど": "除了实际成绩以外，夏露和艾蜜莉因为受到姐姐们的疼爱，所以也受到了优待。", "というと、配分はジャコヴァが全部決めてたの？　グリム家内部のことはあたしも知らないからさ": "这么说来，分配比例都是雅各巴决定的吗？我也不清楚格林家内部的情况。", "ジャー姉ちゃんは『いい』か『だめ』しか言わないから、具体的な数値はヴィル姉ちゃんが決めてたな": "雅各巴姐只会说『好』或『不行』，所以具体数值都是威尔姐决定的。", "カロラ": "卡罗拉", "ふーん……ねえ、これ気に障ったら悪いんだけどさ": "哦……对了，如果让你不高兴的话，我先说声抱歉。", "んー？　なぁに、急に改まって": "嗯？怎么突然这么客气？", "エミリーは挿絵担当として作品が多いのは知ってるけど、フェルディナもシャルロッテも、一応ちゃんと作品がある作家だよね": "我知道艾蜜莉负责插画的作品很多，但斐迪南和夏绿蒂也是有作品的作家吧。", "姉二人に比べたら差があるのは分かるけど、６人で一番実績が無いのってカロラなんじゃないの？　なんかわりと優遇されてるイメージなんだけど": "我知道你们和两位姐姐相比有差距，但六个人当中最没有实际成绩的不是卡罗拉吗？感觉她受到的待遇还不错。", "おっ、そういうこと言っちゃうのか！　まあ、あたしはコミッティでは昼寝してるだけだもんな": "哦，你居然说这种话！不过，我在评議會里也只会睡午觉而已。", "そういうことを堂々と言うもんじゃありませんわ": "这种话不要说得那么大声。", "カロラ姉さんの代表作を知らないのね。びっくりするわよ": "你不知道卡罗拉姐的代表作吗？会吓一跳哦。", "え？　でも作家じゃないって……": "诶？　但你不是作家……", "あたしの代表作は『複式簿記入門』……こう見えても、数字には強いんだ": "我的代表作是《复式记账入门》……别看我这样，我对数字可是很在行的", "そして、グランド・リヴィジョン前のグリム家を支えた、『エルマイト・トレード』を開発したのも、このあたし": "而且，开发了在", "エルマイト・トレード……！": "聖之力交易……！", "どうだ、まいったか！": "怎么样，认输了吧！", "エルマイトってね、世界からみんなに自然と供給されるだけじゃないの。『作家』だけは自分のエルマイトを、配分することができるんだよねぇ": "聖之力可不是从世界自然供给给大家的。只有“作家”才能分配自己的聖之力", "『作品』から『作品』への受け渡しはできない、必ず『作家』を通す必要がある。ルールはそれだけ、いたってシンプルですわ": "不能从“作品”到“作品”进行转让，一定要通过“作家”。规则就是这么简单", "だからあたしは、自分の『作品』の子たちでも貧しい子たちには、自分のエルマイトを分けてあげてたんだ。手元にあってもどうしようもないと思ってたから": "所以，我把自己聖之力分给了那些贫穷的孩子们，哪怕他们是我的“作品”。因为我觉得就算留在手边也无济于事", "みんな親心でね、そうやってフアナみたいに、世界からの割り当てが少ない子をフォローしてたんだ。でも、そこであたしは気付いた": "大家都是出于父母心，像弗亚纳这样帮助那些从世界那里分配到很少聖之力的孩子。但是，我注意到了一件事", "『作家』から『作品』へエルマイトを受け渡すことができる。ただしこれは、自作に限らない": "“作家”可以把聖之力转让给“作品”。但是，这仅限于自己的作品", "そんなことして何になるんだ、って思うよね": "你可能会想，这么做有什么意义呢", "思い浮かべてみて。貧しい子が、グリムからエルマイトをプレゼントされて普通の生活ができるようになるんだよぅ": "你想象一下。贫穷的孩子从格林那里得到聖之力，过上了普通的生活", "そしてある日、何か決断が必要なとき、グリムに従わないなら供給停止すると言われるの": "然后某一天，当需要做出决定时，格林会说如果不听从他，就会停止供应", "帳簿上は元に戻るだけ、一時的なプラスがあったんだから、ポジティブに捉えられるものだよね。けど、精神的には違う": "账簿上只是恢复原状，因为有过暂时的收益，所以可以积极看待。但是，精神上就不同了", "一度味わった『普通』を手放す勇気を持つことは、とても難しいものですわ": "要有勇气放弃曾经体验过的“普通”，是非常困难的", "本当にこれは、上の姉さんたちも思いつかなかった悪魔のような発想よ": "这真的是上面的姐姐们也想不到的恶魔般的主意", "なんか悪口に聞こえるぞ": "听起来像是在说坏话", "カロラは数字に強いって言っても、見た目どおり理屈で考えるのは苦手なの。直感的に数字的なところを言い当てる才能があるんだよねぇ": "卡罗拉虽然擅长数字，但正如外表所见，她不擅长用理论思考。她有直觉地猜中数字的才能", "それもちょっと悪口に聞こえるぞ": "这听起来也有点像在说坏话", "でも、金庫番らしく、締めるべきところは本当に冷たくシビアですわ": "但是，她很像一个守财奴，该严格的时候真的很冷酷", "妹には甘いつもりなんだけどなー": "我自认为对妹妹很温柔的", "あたしもコミッティに入るまでは知らなかった……それが、グランド・リヴィジョンまで続いた、グリム家の一強支配の仕組みってわけ": "我在加入評議會之前也不知道……这就是格林家持续到", "で、その『エルマイト・トレード』をあたしが考案した手柄で、前までは本当にけっこうエルマイトもらってたんだ": "然后，因为那个“聖之力交易”是我想出来的，所以之前我得到了很多聖之力", "言うことを聞かせるっていうのは政治的な意味だけじゃないわ。物々交換の原資にすることもできる。間接的に現金資産にも変えられるの": "让别人听从自己的话并不只是政治上的意义。也可以作为以物易物的资本。间接地变成现金资产", "あの後、ヴィルとかがいっぱい『編纂』したのも、トレードが理由でしょ？": "在那之后，威尔他们编纂了那么多，也是因为交易吧？", "さあ、そのへんはあたしもよく知らないけど": "嗯，这方面我也不太清楚", "昔、シャルロッテに『もったいない』って言われたっけ": "明明以前夏绿蒂说过“太浪费了”", "私？　何か言いましたっけ？": "我？我有说过什么吗？", "エルマイトなんて手元にあっても仕方ないと思ってたから、みんな『作品』の子たちに分けちゃったって話したら": "我说，因为觉得把聖之力放在手边也没用，所以就分给了“作品”的孩子们", "ああ、言ったかもしれませんわね。だってフアナは、自分も貧しかったのでしょう？": "啊，我可能说过。因为弗亚纳自己也很贫穷吧？", "どうしてこんなに、それこそアイソーポスさんが気にするぐらい、グリム一強なんだろうって思ってたけど、そういうことだったんだよね": "我一直想不通为什么格林会这么强，强到艾索波斯先生都注意到了，原来是这么回事啊", "でも、その仕組をカロラが作ったなんてことは、初耳だよ": "但是，我还是第一次听说这个制度是卡罗拉想出来的", "な、すごいだろ？　特にそこの人間さん。あたしのこと、最初バカだと思ってたよな。見直したか？": "嗯，很厉害吧？特别是那边的人类君。你一开始觉得我很笨吧。现在对我刮目相看了吗？", "天才だけど、どっちかっていうとおバカなのは本当だよ": "虽然她是天才，但真要说的话，她确实是个笨蛋", "そこ、聞こえてるからな！": "我都听到了！", "ただ、それも……グランド・リヴィジョンが起きるまで、でしたわ": "只不过，那也……只到", "ああ、そうだな": "是啊，没错", "グランド・リヴィジョンって結局、何があったの？": "到底发生了什么，才导致了", "それを調べるためにここに来たんだよぅ": "我们就是为了调查这个才来的", "ひとつ確かなことは、あれを機に変わっちまったんだ。エルマイトが、世界から供給される経路がね": "可以确定的是，从那以后，世界向聖之力的供给路径就变了", "どういう理屈だったのかは私には分かりませんが、グランド・リヴィジョン以前は確かにエルマイトの供給量に差がありましたわ": "我不知道其中的原理，但在", "たぶんその差が少なくなるように均されたんじゃないかと思うんだよねぇ": "我觉得，大概是通过调整，让供给量的差距变小了吧", "あ、そうかも……！　少なかった子も、いまは最低限なんとかしていけるくらいには入ってきてたはず……": "啊，有可能……！以前供给量少的孩子，现在应该也得到了最低限度的供给……", "それがいいことなのかは、まだわかんないけどねぇ": "不过，这到底是不是好事，我就不知道了"}