{"このあたりの資料は……うん、オトギノクニの歴史に関しての考察、か。グランド・リヴィジョンのことが載ってるかもしれないな": "這附近的資料……嗯，是關於童話之國曆史的考察啊。說不定記載着", "フアナ": "弗亞納", "エミリーたちもさ、コミッティなんて偉そうにしてるけど、こういうお勉強とかしてきたわけじゃないからねぇ": "艾蜜莉我們啊，雖然評議會很了不起，但也沒有學過這些知識", "エミリー": "艾蜜莉", "知る権利があっても、必要なければ使わないからね。この施設だって、別に前から出入り自由だったのに、こうして追い込まれなきゃ調べに来なかったわけで": "即使有權利知道，但沒必要的話就不會去用。這個設施也是，明明以前就可以自由出入，但要不是被逼到這個地步，我們也不會來調查", "ちゃんと勉強しとけばよかった～！　って思う瞬間だよね": "真是後悔沒有好好學習～！　現在就是這麼想的瞬間", "そうだよね。朝からずっと漁ってるけど、なかなかこれっていうのは見つからないし……はぁ、疲れた": "是啊。從早上開始就一直在找，但一直找不到關鍵的東西……哈啊，好累", "気分転換に、フェルディナたちのオフィスのほう、見てくるよ": "我去斐迪娜他們的辦公室那邊看看，轉換一下心情", "新しい拡散作戦のほうが見つかりやすそうだもんねぇ。もう少ししたらエミリーたちも行くから、ちょっと休憩してお茶しようって伝えといてよぅ": "新的擴散作戰好像更容易找到呢。再過一會兒艾蜜莉我們也會去，跟他們說一下，讓他們休息一下喝杯茶吧", "ほーい、了解": "好，知道了", "……。……ね、人間さん。ふたりになったから聞くんだけどさ": "…………吶，人間君。現在只有我們兩個人，所以我想問你", "はぁ！？　エミリーはまじめなお話をしようと思って……。もうっ、エミリーも、いつもそんなことばっかり考えてるわけじゃないんだからねぇ！": "啊！？　艾蜜莉是想說正經事……真是的，艾蜜莉也不是一直都在想那種事啊！", "だからほら、昨日の夜からちょっと元気ないかなって思ってたから。エルマイト・トレードの話あたり……何か気になった？": "所以，從昨天晚上開始，我就覺得你有點沒精神。聖之力交易的話題……你是不是很在意？", "あ……そっか。エルマイト目当てで近づいてくる子の見え方、だねぇ": "啊……這樣啊。你是說，那些爲了聖之力而接近你的孩子，對吧", "いままでは、まだ何か戦う理由があるんだろうとか思えたけど、変な風に見えちゃうもんね。大丈夫だよ、そんなに広く知られてるものでもないし": "之前的話，還能覺得她們是有什麼戰鬥的理由，但現在看起來就有點奇怪了。沒事的，這件事也沒有那麼廣爲人知", "それに話を聞いてわかったと思うけど、定期的に安定供給できてこそ価値があるんだよぅ。人間さんのエルマイトは、そうじゃないでしょ。良くも悪くも": "而且聽了你的話我也明白了，只有能定期穩定供給才有價值。人間君的聖之力，不是這樣的吧。無論是好是壞", "だから元気だして……っと": "所以打起精神來……", "あ……その、ちょうどお茶の用意をしてたところだったので、その": "啊……那個，我正好在準備茶水，所以", "シャルロッテ": "夏綠蒂", "じゃあエミリーは先に行ってるねぇ。あとは、ごゆっくり♪": "那艾蜜莉就先走了。之後就請慢慢聊吧♪", "エミリー姉さまとは、その……何のお話を……。い、いえ、なんでもありませんわ": "你和艾蜜莉姐姐大人，那個……聊了些什麼……沒，沒什麼，我什麼都沒說", "その……私も、少しだけお話というか。率直なご意見をお聞かせいただきたくて": "那個……我也，有點話想說。想聽聽你坦率的意見", "昨日の話を聞いて、どう思われましたか？　もしかするとグリムの所業に、人間さんも呆れるというか、その、距離を取るというか……": "昨天的話，你聽了之後是怎麼想的？說不定人間君也會對格林的所作所爲感到無語，那個，保持距離什麼的……", "え、ええ。平たく言うとそうです。引いてしまったのではないかと思って": "是，是的。簡單來說就是這樣。我擔心你會不會被嚇到了", "ほ、本当ですか！？　私のこと、あ、いえ、グリム家に対して、嫌悪感はお持ちでないのですね。正直……安心致しました": "你，你真的這麼想嗎！？　你對，啊，不，對格林家沒有感到厭惡吧。說實話……我放心了", "思うんです。グリムのあまりの横暴ぶりに、天空神殿はグランド・リヴィジョンを決断したのではないかと。それくらい、好き放題やってましたから": "我是這麼想的。格林家的蠻橫無理，會不會是天空神殿決定實施", "……私、これでも作家なんですのよ": "……我，好歹也是個作家", "それこそ本来のエルマイト量で言えば、吹けば飛ぶような作家と作品ですけど、一応……ですわ": "本來的聖之力量，就是個吹口氣就能吹飛的作家和作品，不過……姑且算是吧", "最初は、そんな可愛い自分の作品を守りたい、その一心でしたわ": "最初，我一心只想保護自己可愛的作品", "なのに……気がつけば、私は名門グリムで実績を作ることに固執していました。初心を忘れてしまっていたのです": "然而……回過神來，我卻執着於在名門格林家做出實績。我忘記了初心", "気づかせてくれたのは……。あなたですわ、人間さん": "是你……讓我注意到了這一點，人間君", "私が逮捕、監禁したあのとき……あなたのその、仲間を売らずに貫き通す姿勢に触れて、私は……": "我逮捕，監禁你的那個時候……接觸到你那種，不背叛同伴的堅定態度，我……", "私は、あのとき、変われたのだと思います": "我覺得，我那個時候，改變了", "ふふっ、すみません。なんだか重い話をしてしまいました。さあ、お茶にいたしましょう。安物の茶葉でしたけど、いくらか気持ちもやすらぎますから": "呵呵，不好意思。總覺得說了些沉重的話。來，喝杯茶吧。雖然是便宜的茶葉，但多少能讓人平靜下來", "……あの、人間さん。ひとつだけ、お伝えしたいことがあるのです": "……那個，人間君。我有一件事，想告訴你", "……っ": "……唔", "……好きです。愛しています。心より、お慕いしています": "……我喜歡你。我愛你。我打心底裏，仰慕着你", "どうしても、お伝えするだけ、したくて。聞いていただいて、ありがとうございました。さあ、参りましょう": "我無論如何，都想告訴你。謝謝你，聽我說完。好了，我們走吧", "こんなところまで用意されてるなんて、やっぱりコミッティの関連施設って立派だよね": "連這種地方都準備好了，果然評議會的相關設施就是厲害啊", "特にここは重要施設だから予算もたくさん持ってんだろ。覚えてないけど": "特別是這裏是重要設施，所以預算也很多吧。雖然我不記得了", "カロラ": "卡羅拉", "金庫番のくせに": "你明明是管錢的", "会計やってるからって、いちいち額面まで覚えてるわけねぇだろ。んな、細かいこと考えてたら数字の仕事は進まないの": "雖然我負責會計，但也不可能連金額都記得住吧。要是考慮那麼細的話，數字的工作就做不下去了", "……ぁっ、はぁっ、はぁっ！": "……啊，哈啊，哈啊！", "フェルディナ": "斐迪南", "フェルディナ、うるさいよぅ": "斐迪南，你很吵哦", "どしたの、いきなり駆け込んできて。お茶飲めば？": "怎麼了，突然跑進來。喝杯茶吧？", "トイレ行くっつって出てってから遅かったな。大きい方か？": "你出去說要上廁所，結果這麼晚回來。是大號嗎？", "はぁっ、はぁっ、ち、違うわよ！　レディになんてこと言うのよ！": "哈啊，哈啊，不，不是的！你怎麼對淑女說這種話啊！", "ちょっと、あの、すごいとこ見ちゃって、慌てて逃げてきたのよ……っ、はぁ、ふぅっ": "我看到，那個，很不得了的東西，慌慌張張地逃過來了……唔，哈啊，呼", "なに、ゴキブリでもいた？": "怎麼了，有蟑螂嗎？", "お待たせしましたわ。さ、人間さん。お茶にしましょう": "久等了。來，人間君。我們喝茶吧", "……！　お、おおお、お先にいただいてるわよ": "……！　我，我我我，我先喝一口哦", "え、ええ。それじゃあ……": "好，好的。那麼……", "なんだよ、ふたりして遅かったな。シャルと人間さんでイチャついてたのか": "怎麼了，你們兩個怎麼這麼慢。夏露和人間君在親熱嗎", "ごほっ！？": "咳咳！？", "げふっ！？": "咳咳！？", "こほっ、けほけほっ、そ、そんなんじゃありませんわ！": "咳咳，咳咳，才，纔不是那樣呢！", "シャルロッテと人間さんくんはわかるとして、なんでフェルディナまで吹くんだ。汚いな": "夏綠蒂和人間君我還能理解，爲什麼連斐迪南都嗆到了。真髒啊", "……っ、ごほっ、けほっ。ちょっと気管に詰まったのよ、しょうがないでしょ": "……咳，咳，咳。只是有點嗆到氣管了，沒辦法啊", "あはは、冗談なのに、ふたりともピュアなんだな": "啊哈哈，我開玩笑的，你們兩個真純情啊", "人間さんはピュアかどうかは怪しいかなぁ": "人間君是不是純情就不好說了", "妹のことは大事にしてもらわないと。傷物にしたら許さないからな。ちゃんと責任とってもらうぞ": "你可要好好照顧我妹妹。要是敢讓她傷心，我可不會放過你。你可要負起責任啊", "なんで急に小姑みたいなこと言い出すんです！　もう、やめてください、カロラ姉さま": "爲什麼突然說出這種像小姑子一樣的話！　真是的，別說了，卡羅拉姐姐"}