{"このあたりの資料は……うん、オトギノクニの歴史に関しての考察、か。グランド・リヴィジョンのことが載ってるかもしれないな": "这附近的资料……嗯，是关于童话之国历史的考察啊。说不定记载着", "フアナ": "弗亚纳", "エミリーたちもさ、コミッティなんて偉そうにしてるけど、こういうお勉強とかしてきたわけじゃないからねぇ": "艾蜜莉我们啊，虽然评議會很了不起，但也没有学过这些知识", "エミリー": "艾蜜莉", "知る権利があっても、必要なければ使わないからね。この施設だって、別に前から出入り自由だったのに、こうして追い込まれなきゃ調べに来なかったわけで": "即使有权利知道，但没必要的话就不会去用。这个设施也是，明明以前就可以自由出入，但要不是被逼到这个地步，我们也不会来调查", "ちゃんと勉強しとけばよかった～！　って思う瞬間だよね": "真是后悔没有好好学习～！　现在就是这么想的瞬间", "そうだよね。朝からずっと漁ってるけど、なかなかこれっていうのは見つからないし……はぁ、疲れた": "是啊。从早上开始就一直在找，但一直找不到关键的东西……哈啊，好累", "気分転換に、フェルディナたちのオフィスのほう、見てくるよ": "我去斐迪娜他们的办公室那边看看，转换一下心情", "新しい拡散作戦のほうが見つかりやすそうだもんねぇ。もう少ししたらエミリーたちも行くから、ちょっと休憩してお茶しようって伝えといてよぅ": "新的扩散作战好像更容易找到呢。再过一会儿艾蜜莉我们也会去，跟他们说一下，让他们休息一下喝杯茶吧", "ほーい、了解": "好，知道了", "……。……ね、人間さん。ふたりになったから聞くんだけどさ": "…………呐，人間君。现在只有我们两个人，所以我想问你", "はぁ！？　エミリーはまじめなお話をしようと思って……。もうっ、エミリーも、いつもそんなことばっかり考えてるわけじゃないんだからねぇ！": "啊！？　艾蜜莉是想说正经事……真是的，艾蜜莉也不是一直都在想那种事啊！", "だからほら、昨日の夜からちょっと元気ないかなって思ってたから。エルマイト・トレードの話あたり……何か気になった？": "所以，从昨天晚上开始，我就觉得你有点没精神。圣之力交易的话题……你是不是很在意？", "あ……そっか。エルマイト目当てで近づいてくる子の見え方、だねぇ": "啊……这样啊。你是说，那些为了聖之力而接近你的孩子，对吧", "いままでは、まだ何か戦う理由があるんだろうとか思えたけど、変な風に見えちゃうもんね。大丈夫だよ、そんなに広く知られてるものでもないし": "之前的话，还能觉得她们是有什么战斗的理由，但现在看起来就有点奇怪了。没事的，这件事也没有那么广为人知", "それに話を聞いてわかったと思うけど、定期的に安定供給できてこそ価値があるんだよぅ。人間さんのエルマイトは、そうじゃないでしょ。良くも悪くも": "而且听了你的话我也明白了，只有能定期稳定供给才有价值。人間君的聖之力，不是这样的吧。无论是好是坏", "だから元気だして……っと": "所以打起精神来……", "あ……その、ちょうどお茶の用意をしてたところだったので、その": "啊……那个，我正好在准备茶水，所以", "シャルロッテ": "夏绿蒂", "じゃあエミリーは先に行ってるねぇ。あとは、ごゆっくり♪": "那艾蜜莉就先走了。之后就请慢慢聊吧♪", "エミリー姉さまとは、その……何のお話を……。い、いえ、なんでもありませんわ": "你和艾蜜莉姐姐大人，那个……聊了些什么……没，没什么，我什么都没说", "その……私も、少しだけお話というか。率直なご意見をお聞かせいただきたくて": "那个……我也，有点话想说。想听听你坦率的意见", "昨日の話を聞いて、どう思われましたか？　もしかするとグリムの所業に、人間さんも呆れるというか、その、距離を取るというか……": "昨天的话，你听了之后是怎么想的？说不定人間君也会对格林的所作所为感到无语，那个，保持距离什么的……", "え、ええ。平たく言うとそうです。引いてしまったのではないかと思って": "是，是的。简单来说就是这样。我担心你会不会被吓到了", "ほ、本当ですか！？　私のこと、あ、いえ、グリム家に対して、嫌悪感はお持ちでないのですね。正直……安心致しました": "你，你真的这么想吗！？　你对，啊，不，对格林家没有感到厌恶吧。说实话……我放心了", "思うんです。グリムのあまりの横暴ぶりに、天空神殿はグランド・リヴィジョンを決断したのではないかと。それくらい、好き放題やってましたから": "我是这么想的。格林家的蛮横无理，会不会是天空神殿决定实施", "……私、これでも作家なんですのよ": "……我，好歹也是个作家", "それこそ本来のエルマイト量で言えば、吹けば飛ぶような作家と作品ですけど、一応……ですわ": "本来的聖之力量，就是个吹口气就能吹飞的作家和作品，不过……姑且算是吧", "最初は、そんな可愛い自分の作品を守りたい、その一心でしたわ": "最初，我一心只想保护自己可爱的作品", "なのに……気がつけば、私は名門グリムで実績を作ることに固執していました。初心を忘れてしまっていたのです": "然而……回过神来，我却执着于在名门格林家做出实绩。我忘记了初心", "気づかせてくれたのは……。あなたですわ、人間さん": "是你……让我注意到了这一点，人間君", "私が逮捕、監禁したあのとき……あなたのその、仲間を売らずに貫き通す姿勢に触れて、私は……": "我逮捕，监禁你的那个时候……接触到你那种，不背叛同伴的坚定态度，我……", "私は、あのとき、変われたのだと思います": "我觉得，我那个时候，改变了", "ふふっ、すみません。なんだか重い話をしてしまいました。さあ、お茶にいたしましょう。安物の茶葉でしたけど、いくらか気持ちもやすらぎますから": "呵呵，不好意思。总觉得说了些沉重的话。来，喝杯茶吧。虽然是便宜的茶叶，但多少能让人平静下来", "……あの、人間さん。ひとつだけ、お伝えしたいことがあるのです": "……那个，人間君。我有一件事，想告诉你", "……っ": "……唔", "……好きです。愛しています。心より、お慕いしています": "……我喜欢你。我爱你。我打心底里，仰慕着你", "どうしても、お伝えするだけ、したくて。聞いていただいて、ありがとうございました。さあ、参りましょう": "我无论如何，都想告诉你。谢谢你，听我说完。好了，我们走吧", "こんなところまで用意されてるなんて、やっぱりコミッティの関連施設って立派だよね": "连这种地方都准备好了，果然評議會的相关设施就是厉害啊", "特にここは重要施設だから予算もたくさん持ってんだろ。覚えてないけど": "特别是这里是重要设施，所以预算也很多吧。虽然我不记得了", "カロラ": "卡罗拉", "金庫番のくせに": "你明明是管钱的", "会計やってるからって、いちいち額面まで覚えてるわけねぇだろ。んな、細かいこと考えてたら数字の仕事は進まないの": "虽然我负责会计，但也不可能连金额都记得住吧。要是考虑那么细的话，数字的工作就做不下去了", "……ぁっ、はぁっ、はぁっ！": "……啊，哈啊，哈啊！", "フェルディナ": "斐迪南", "フェルディナ、うるさいよぅ": "斐迪南，你很吵哦", "どしたの、いきなり駆け込んできて。お茶飲めば？": "怎么了，突然跑进来。喝杯茶吧？", "トイレ行くっつって出てってから遅かったな。大きい方か？": "你出去说要上厕所，结果这么晚回来。是大号吗？", "はぁっ、はぁっ、ち、違うわよ！　レディになんてこと言うのよ！": "哈啊，哈啊，不，不是的！你怎么对淑女说这种话啊！", "ちょっと、あの、すごいとこ見ちゃって、慌てて逃げてきたのよ……っ、はぁ、ふぅっ": "我看到，那个，很不得了的东西，慌慌张张地逃过来了……唔，哈啊，呼", "なに、ゴキブリでもいた？": "怎么了，有蟑螂吗？", "お待たせしましたわ。さ、人間さん。お茶にしましょう": "久等了。来，人間君。我们喝茶吧", "……！　お、おおお、お先にいただいてるわよ": "……！　我，我我我，我先喝一口哦", "え、ええ。それじゃあ……": "好，好的。那么……", "なんだよ、ふたりして遅かったな。シャルと人間さんでイチャついてたのか": "怎么了，你们两个怎么这么慢。夏露和人間君在亲热吗", "ごほっ！？": "咳咳！？", "げふっ！？": "咳咳！？", "こほっ、けほけほっ、そ、そんなんじゃありませんわ！": "咳咳，咳咳，才，才不是那样呢！", "シャルロッテと人間さんくんはわかるとして、なんでフェルディナまで吹くんだ。汚いな": "夏绿蒂和人間君我还能理解，为什么连斐迪南都呛到了。真脏啊", "……っ、ごほっ、けほっ。ちょっと気管に詰まったのよ、しょうがないでしょ": "……咳，咳，咳。只是有点呛到气管了，没办法啊", "あはは、冗談なのに、ふたりともピュアなんだな": "啊哈哈，我开玩笑的，你们两个真纯情啊", "人間さんはピュアかどうかは怪しいかなぁ": "人間君是不是纯情就不好说了", "妹のことは大事にしてもらわないと。傷物にしたら許さないからな。ちゃんと責任とってもらうぞ": "你可要好好照顾我妹妹。要是敢让她伤心，我可不会放过你。你可要负起责任啊", "なんで急に小姑みたいなこと言い出すんです！　もう、やめてください、カロラ姉さま": "为什么突然说出这种像小姑子一样的话！　真是的，别说了，卡罗拉姐姐"}