{"ここが、どうやらシェイクスピアの実験場だったみたいなのよ": "這裏，看來是莎士比亞的實驗場哦", "フェルディナ": "斐迪南", "見覚えのあるディマイトアイテムも転がってますわ。どうも試作品のようですけど": "還有惡之力的道具，我有印象。不過看起來像是試作品", "シャルロッテ": "夏綠蒂", "この部屋でたくさん開発してたんだね。いろんな状況に対応できるように、とか言って、種類がとにかく多かったのは覚えてる": "這個房間開發了很多東西呢。我記得他們說是爲了應對各種情況，所以種類非常多", "カロラ": "卡羅拉", "これ、試作品だからか、ちょっと形は違うけど……": "這個，因爲是試作品嗎，形狀有點不一樣……", "フアナ": "弗亞納", "あ、それ。レグルス教国で使われてたのと同じようなやつだね": "啊，那個。和雷古魯斯教國使用的是一樣的東西呢", "エミリー": "艾蜜莉", "なに、人間さん。あ、それ……": "怎麼了，人間君。啊，那個……", "この小さい粒のようなものは、なんですの？": "這個像小顆粒的東西，是什麼？", "ずっと前の定例報告で、開発稟議として資料が回ってきた記憶があるな。これ、確か食べ物なんじゃなかったっけ": "我記得很久以前的定期報告中，作爲開發審議的資料有看過。這個，我記得是食物吧", "うん、お菓子だね。砂糖を煮詰めたお菓子。エミリーも、シェイクスピアが作ったものでしか見たこと無いんだけど": "嗯，是點心呢。用砂糖熬製的點心。艾蜜莉也只見過莎士比亞製作的", "そうなのよね。オトギノクニであまり見かけないものだから、油断して食べてくれるのか疑問だったの": "是啊。因爲是童話之國很少見的東西，我還在想她會不會喫呢", "あ、そうそう。人間さんも知ってるよね。最初にリルにばらまかせた、あれだよ": "啊，對了對了。人間君也知道吧。一開始讓莉露散佈的那個", "そう。あのとき、私はこれを研究所から盗み出して、リルに渡して……あの子のことも騙してしまったわ": "是啊。那個時候，我從研究所偷出來，交給莉露……也騙了那孩子呢", "そう言えば人間さんって、リルと付き合ってるんだっけ？": "說起來，人間君，你和莉露在交往嗎？", "えっ！？　人間さん、こ、恋人がいらして……！？": "誒！？　人間君，你，你有戀人了……！？", "きっ、聞いてないぞ、人間さんくん！　そういうこともなんでも話せるのが友達じゃないのか": "我，我可沒聽說過啊，人間君！　這種事不是應該和朋友說的嗎", "えっ、そ、そそ、そうなんだ。ふーん、ど、どうでもいいけどね": "誒，是，是是，是這樣啊。哼，我，我無所謂就是了", "お、なんだ、なんだ？　人間さんに恋人がいると、みんなちょっと心穏やかじゃないのか": "哦，怎麼了怎麼了？　人間君有戀人了，大家都有點心神不寧了啊", "なんだよ、人間さん。モテモテじゃんかよ。え、普段まったくそんなことない？": "怎麼了啊，人間君。你這不是挺受歡迎的嘛。誒，平時完全看不出來？", "どうでもいいけど、妹を泣かせたら殺すからな。フェルディナもシャルもあたしの可愛い妹なんだからな": "雖然無所謂，但你要是敢讓我妹妹哭，我就殺了你。斐迪娜和夏露都是我可愛的妹妹", "えー？　違ったっけ。エミリー、勘違いしてたなぁ～。人間さん、ごめーん": "誒？　不是嗎。艾蜜莉誤會了啊～人間君，抱歉", "なーんてね。最近ちょっとモテすぎだから、ちょっとだけ意地悪しちゃった♪　べーっだ": "我開玩笑的啦。最近你有點太受歡迎了，所以我就稍微捉弄你一下♪　呸", "まったくエミリー姉さまったら、そういう天真爛漫を装うあざといところ、本当に変わってませんわね": "艾蜜莉姐姐真是的，裝作天真爛漫的樣子，其實心機很重，這一點真的是一點都沒變呢", "うん、あざといってよく言われるねぇ": "嗯，經常有人說我心機重呢", "くっ……本当にあざとい、でもそこが可愛いのよ……": "咕……真的心機很重，但這一點也很可愛……", "フェルディナにないところだしな": "這是斐迪娜沒有的優點呢", "まあ、恋人は嘘にしても……リルが実際にこれを配ってたのは本当だからね": "嗯，就算戀人是騙人的……莉露實際上也真的在發這個東西", "ペローにそそのかされたのよ。真に受けて行動に移した私も、我ながらバカだったと思うけど": "是佩羅慫恿我的。雖然我也覺得自己很蠢，居然會把他的胡話當真並付諸行動", "ペローは、何が目的なのかしら……私なんて、明確に殺意を向けられたのですから、何か恨みがあるのでしょうね": "佩羅的目的到底是什麼呢……他對我可是有明確的殺意，應該是對我有什麼怨恨吧", "恨みとは限らないよ。ただ、邪魔なだけかもしれない": "不一定有怨恨哦。說不定只是覺得你很礙事", "そっちのが冷酷だよなあ": "這種理由才更冷酷吧", "え？　人間さん、このお菓子知ってるの？　うん、カラフルでキレイだよねぇ。そうなんだ、人間界にはあるんだね": "哎？人間君，你知道這個點心嗎？嗯，五顏六色的，很漂亮呢。這樣啊，人界也有啊", "そうだね、このコンベアにのって、ほら、あそこにある装置、あれがディマイト散布装置だと思うよ。あそこでお菓子にディマイトを付けてるんだ": "是啊，你看，那個裝置應該就是這個輸送帶的惡之力散佈裝置。就是在那裏給點心附上惡之力的", "じゃあここにあるお菓子は安全ってことね。もらっていこうかしら": "那這裏這些點心就是安全的了。我拿一些走吧", "もう、フェル姉さまは本当に貧乏性……って、人間さんも持っていきたいのですか？　懐かしいから、ですか": "真是的，斐爾姐你真是小家子氣……哎，人間君你也想拿走嗎？是因爲懷念嗎", "まあ、いいんじゃない？　お腹壊すようなものでもないだろうし": "嗯，有什麼關係嘛？反正應該也不會喫壞肚子", "ちなみにこれ、人間界ではなんて……": "順便問一下，這個在人界叫什麼……", "――っ！？　人間さんくん、うしろ！": "——！？人間君，後面！", "くっ、暴走してる魔物が、まだいたなんて！　シェイクスピアのやつ、施設管理がなってないのよ！": "咕，居然還有暴走的魔物！　莎士比亞那傢伙，設施管理也太差勁了！", "人間さん、下がっていてくださいませ。ここは私たちが": "人間君，請你退後。這裏就交給我們", "でも今度はディマイトで暴走してる魔物みたいだぞ。せっかくだから、人間さんのお手並みも見せてくれよ": "但是這次好像是被惡之力暴走的魔物。機會難得，也讓我們見識一下人間君的本事吧", "よし、じゃあ一気に片付けるよ！": "好，那就一口氣收拾掉吧！", "ふう、みんなのおかげで、さっさと片付いたね。この５人の友情の証、って感じかな": "呼，多虧了大家，很快就收拾乾淨了。這就是我們5人的友情的證明吧", "あたしまで友達だっていうのかよ": "連我也算朋友嗎", "ん？　あ、そうか！　ごめん、あたしとしたことが。はいこれ": "嗯？啊，對啊！抱歉，我真是的。來，給你", "なんだこれ。ずしっとくるな。武器か？": "這是什麼。好沉啊。是武器嗎？", "自叙伝ですわ。武器かどうかと言えば、武器ですわ": "是自傳。要說是不是武器的話，那就是武器", "いらねーよ！": "不需要啊！", "気が付かなくてごめんね。コミッティは友達に数えないようにしてたから。でももう、いいよね": "沒注意到真是抱歉。因爲評議會不算朋友。但是，已經可以了吧", "フアナ……": "弗亞納……", "ちょうど昨日の出来事を追記し終わったとこなんだ": "昨天的事情正好追記完了", "自叙伝ってそんなペースで更新するものじゃないだろ！　いや、だから、要らないって！　押し付けんな！": "自傳不是那種更新速度的東西吧！　不對，都說了不需要！　別塞給我！", "押しが強すぎるでしょ……": "太強硬了吧……", "そうじゃなくて、馴れ合うつもりはないって言ってんの": "不是這個意思，我是說我不打算和你們搞好關係", "行きがかり上、協力してるだけだからな。それも、妹たちが可愛いから許してるだけで": "只是順其自然地在幫忙而已。而且，也只是因爲妹妹們很可愛才原諒你們", "ねえ、ちょっと！　ここ見て。これ、隠し扉じゃない？": "喂，等等！　快看這裏。這是不是隱藏門？", "本当ですわ！　こんなところに……。開けてみましょう": "真的耶！　居然在這種地方……打開看看吧", "機密資料持ち出し禁止……うん、怪しくてそれっぽい張り紙まで出てきたよ。": "禁止帶走機密資料……嗯，可疑的紙條都貼出來了", "ふふん、私のお手柄ね。溢れ出る才能よ": "嘿嘿，這是我的功勞。才能都溢出來了", "そうやってすぐ調子に乗る": "你總是馬上就得意忘形", "とにかく前に進もう。っと、またIDでロックされてる。カロラ、来て": "總之繼續前進吧。啊，又上鎖了。卡羅拉，過來", "ったく、たったいま仕方なく協力してるって話したところなのに、人使いが荒いな": "真是的，明明剛剛纔說過現在是迫不得已才幫忙的，真是會使喚人", "え、待って！": "咦，等等！", "なんだ、どうしたの、エミリー": "怎麼了，艾蜜莉，發生什麼事了", "あ、いや、いまの仕方なくってのはフアナと人間さんに言っただけで、エミリーは気にしなくていいんだからな": "啊，不是，剛纔的迫不得已只是對弗亞納和人間君說的，艾蜜莉不用在意", "そうじゃなくて……そこ、見て": "不是這個意思……快看那裏", "入退室記録の表示？　それがどうかしたの？": "入出室記錄？　怎麼了嗎？", "え……これ、どうして！？　そんなバカな": "咦……這是怎麼回事！？　怎麼可能", "『入室　８号委員　シェイクスピア』――……": "『入室　8號委員　莎士比亞』", "入室時間は、だいたい１時間くらい前……": "入室時間，大約是一個小時前……", "退室記録は、ないね": "沒有退室記錄呢"}