{"ここが、どうやらシェイクスピアの実験場だったみたいなのよ": "这里，看来是莎士比亞的实验场哦", "フェルディナ": "斐迪南", "見覚えのあるディマイトアイテムも転がってますわ。どうも試作品のようですけど": "还有恶之力的道具，我有印象。不过看起来像是试作品", "シャルロッテ": "夏绿蒂", "この部屋でたくさん開発してたんだね。いろんな状況に対応できるように、とか言って、種類がとにかく多かったのは覚えてる": "这个房间开发了很多东西呢。我记得他们说是为了应对各种情况，所以种类非常多", "カロラ": "卡罗拉", "これ、試作品だからか、ちょっと形は違うけど……": "这个，因为是试作品吗，形状有点不一样……", "フアナ": "弗亚纳", "あ、それ。レグルス教国で使われてたのと同じようなやつだね": "啊，那个。和雷古鲁斯教国使用的是一样的东西呢", "エミリー": "艾蜜莉", "なに、人間さん。あ、それ……": "怎么了，人間君。啊，那个……", "この小さい粒のようなものは、なんですの？": "这个像小颗粒的东西，是什么？", "ずっと前の定例報告で、開発稟議として資料が回ってきた記憶があるな。これ、確か食べ物なんじゃなかったっけ": "我记得很久以前的定期报告中，作为开发审议的资料有看过。这个，我记得是食物吧", "うん、お菓子だね。砂糖を煮詰めたお菓子。エミリーも、シェイクスピアが作ったものでしか見たこと無いんだけど": "嗯，是点心呢。用砂糖熬制的点心。艾蜜莉也只见过莎士比亞制作的", "そうなのよね。オトギノクニであまり見かけないものだから、油断して食べてくれるのか疑問だったの": "是啊。因为是童话之国很少见的东西，我还在想她会不会吃呢", "あ、そうそう。人間さんも知ってるよね。最初にリルにばらまかせた、あれだよ": "啊，对了对了。人間君也知道吧。一开始让莉露散布的那个", "そう。あのとき、私はこれを研究所から盗み出して、リルに渡して……あの子のことも騙してしまったわ": "是啊。那个时候，我从研究所偷出来，交给莉露……也骗了那孩子呢", "そう言えば人間さんって、リルと付き合ってるんだっけ？": "说起来，人間君，你和莉露在交往吗？", "えっ！？　人間さん、こ、恋人がいらして……！？": "诶！？　人間君，你，你有恋人了……！？", "きっ、聞いてないぞ、人間さんくん！　そういうこともなんでも話せるのが友達じゃないのか": "我，我可没听说过啊，人間君！　这种事不是应该和朋友说的吗", "えっ、そ、そそ、そうなんだ。ふーん、ど、どうでもいいけどね": "诶，是，是是，是这样啊。哼，我，我无所谓就是了", "お、なんだ、なんだ？　人間さんに恋人がいると、みんなちょっと心穏やかじゃないのか": "哦，怎么了怎么了？　人間君有恋人了，大家都有点心神不宁了啊", "なんだよ、人間さん。モテモテじゃんかよ。え、普段まったくそんなことない？": "怎么了啊，人間君。你这不是挺受欢迎的嘛。诶，平时完全看不出来？", "どうでもいいけど、妹を泣かせたら殺すからな。フェルディナもシャルもあたしの可愛い妹なんだからな": "虽然无所谓，但你要是敢让我妹妹哭，我就杀了你。斐迪娜和夏露都是我可爱的妹妹", "えー？　違ったっけ。エミリー、勘違いしてたなぁ～。人間さん、ごめーん": "诶？　不是吗。艾蜜莉误会了啊～人間君，抱歉", "なーんてね。最近ちょっとモテすぎだから、ちょっとだけ意地悪しちゃった♪　べーっだ": "我开玩笑的啦。最近你有点太受欢迎了，所以我就稍微捉弄你一下♪　呸", "まったくエミリー姉さまったら、そういう天真爛漫を装うあざといところ、本当に変わってませんわね": "艾蜜莉姐姐真是的，装作天真烂漫的样子，其实心机很重，这一点真的是一点都没变呢", "うん、あざといってよく言われるねぇ": "嗯，经常有人说我心机重呢", "くっ……本当にあざとい、でもそこが可愛いのよ……": "咕……真的心机很重，但这一点也很可爱……", "フェルディナにないところだしな": "这是斐迪娜没有的优点呢", "まあ、恋人は嘘にしても……リルが実際にこれを配ってたのは本当だからね": "嗯，就算恋人是骗人的……莉露实际上也真的在发这个东西", "ペローにそそのかされたのよ。真に受けて行動に移した私も、我ながらバカだったと思うけど": "是佩罗怂恿我的。虽然我也觉得自己很蠢，居然会把他的胡话当真并付诸行动", "ペローは、何が目的なのかしら……私なんて、明確に殺意を向けられたのですから、何か恨みがあるのでしょうね": "佩罗的目的到底是什么呢……他对我可是有明确的杀意，应该是对我有什么怨恨吧", "恨みとは限らないよ。ただ、邪魔なだけかもしれない": "不一定有怨恨哦。说不定只是觉得你很碍事", "そっちのが冷酷だよなあ": "这种理由才更冷酷吧", "え？　人間さん、このお菓子知ってるの？　うん、カラフルでキレイだよねぇ。そうなんだ、人間界にはあるんだね": "哎？人間君，你知道这个点心吗？嗯，五颜六色的，很漂亮呢。这样啊，人界也有啊", "そうだね、このコンベアにのって、ほら、あそこにある装置、あれがディマイト散布装置だと思うよ。あそこでお菓子にディマイトを付けてるんだ": "是啊，你看，那个装置应该就是这个输送带的恶之力散布装置。就是在那里给点心附上恶之力的", "じゃあここにあるお菓子は安全ってことね。もらっていこうかしら": "那这里这些点心就是安全的了。我拿一些走吧", "もう、フェル姉さまは本当に貧乏性……って、人間さんも持っていきたいのですか？　懐かしいから、ですか": "真是的，斐尔姐你真是小家子气……哎，人間君你也想拿走吗？是因为怀念吗", "まあ、いいんじゃない？　お腹壊すようなものでもないだろうし": "嗯，有什么关系嘛？反正应该也不会吃坏肚子", "ちなみにこれ、人間界ではなんて……": "顺便问一下，这个在人界叫什么……", "――っ！？　人間さんくん、うしろ！": "——！？人間君，后面！", "くっ、暴走してる魔物が、まだいたなんて！　シェイクスピアのやつ、施設管理がなってないのよ！": "咕，居然还有暴走的魔物！　莎士比亞那家伙，设施管理也太差劲了！", "人間さん、下がっていてくださいませ。ここは私たちが": "人間君，请你退后。这里就交给我们", "でも今度はディマイトで暴走してる魔物みたいだぞ。せっかくだから、人間さんのお手並みも見せてくれよ": "但是这次好像是被惡之力暴走的魔物。机会难得，也让我们见识一下人間君的本事吧", "よし、じゃあ一気に片付けるよ！": "好，那就一口气收拾掉吧！", "ふう、みんなのおかげで、さっさと片付いたね。この５人の友情の証、って感じかな": "呼，多亏了大家，很快就收拾干净了。这就是我们5人的友情的证明吧", "あたしまで友達だっていうのかよ": "连我也算朋友吗", "ん？　あ、そうか！　ごめん、あたしとしたことが。はいこれ": "嗯？啊，对啊！抱歉，我真是的。来，给你", "なんだこれ。ずしっとくるな。武器か？": "这是什么。好沉啊。是武器吗？", "自叙伝ですわ。武器かどうかと言えば、武器ですわ": "是自传。要说是不是武器的话，那就是武器", "いらねーよ！": "不需要啊！", "気が付かなくてごめんね。コミッティは友達に数えないようにしてたから。でももう、いいよね": "没注意到真是抱歉。因为评議會不算朋友。但是，已经可以了吧", "フアナ……": "弗亚纳……", "ちょうど昨日の出来事を追記し終わったとこなんだ": "昨天的事情正好追记完了", "自叙伝ってそんなペースで更新するものじゃないだろ！　いや、だから、要らないって！　押し付けんな！": "自传不是那种更新速度的东西吧！　不对，都说了不需要！　别塞给我！", "押しが強すぎるでしょ……": "太强硬了吧……", "そうじゃなくて、馴れ合うつもりはないって言ってんの": "不是这个意思，我是说我不打算和你们搞好关系", "行きがかり上、協力してるだけだからな。それも、妹たちが可愛いから許してるだけで": "只是顺其自然地在帮忙而已。而且，也只是因为妹妹们很可爱才原谅你们", "ねえ、ちょっと！　ここ見て。これ、隠し扉じゃない？": "喂，等等！　快看这里。这是不是隐藏门？", "本当ですわ！　こんなところに……。開けてみましょう": "真的耶！　居然在这种地方……打开看看吧", "機密資料持ち出し禁止……うん、怪しくてそれっぽい張り紙まで出てきたよ。": "禁止带走机密资料……嗯，可疑的纸条都贴出来了", "ふふん、私のお手柄ね。溢れ出る才能よ": "嘿嘿，这是我的功劳。才能都溢出来了", "そうやってすぐ調子に乗る": "你总是马上就得意忘形", "とにかく前に進もう。っと、またIDでロックされてる。カロラ、来て": "总之继续前进吧。啊，又上锁了。卡罗拉，过来", "ったく、たったいま仕方なく協力してるって話したところなのに、人使いが荒いな": "真是的，明明刚刚才说过现在是迫不得已才帮忙的，真是会使唤人", "え、待って！": "咦，等等！", "なんだ、どうしたの、エミリー": "怎么了，艾蜜莉，发生什么事了", "あ、いや、いまの仕方なくってのはフアナと人間さんに言っただけで、エミリーは気にしなくていいんだからな": "啊，不是，刚才的迫不得已只是对弗亚纳和人間君说的，艾蜜莉不用在意", "そうじゃなくて……そこ、見て": "不是这个意思……快看那里", "入退室記録の表示？　それがどうかしたの？": "入出室记录？　怎么了吗？", "え……これ、どうして！？　そんなバカな": "咦……这是怎么回事！？　怎么可能", "『入室　８号委員　シェイクスピア』――……": "『入室　8号委员　莎士比亞』", "入室時間は、だいたい１時間くらい前……": "入室时间，大约是一个小时前……", "退室記録は、ないね": "没有退室记录呢"}