{"中は……真っ暗だね。": "裏面……一片漆黑呢。", "フアナ": "弗亞納", "シェイクスピアは？　中にいるの？": "莎士比亞呢？在裏面嗎？", "フェルディナ": "斐迪娜", "フアナがいま真っ暗だと言ったでしょう。見えるわけありませんわ": "弗亞納剛纔不是說裏面一片漆黑嗎。怎麼可能看得見", "シャルロッテ": "夏綠蒂", "えっと、照明のスイッチがあるはずだけど……": "嗯，應該有照明開關的……", "エミリー": "艾蜜莉", "あっ、おい、あたしの変なとこさわったの誰だ！": "啊，喂，是誰在摸我奇怪的地方！", "カロラ": "卡羅拉", "あれぇ？　あ、これがスイッチかなぁ？": "咦？啊，這個是開關嗎？", "あ、ついた……って、うわあ、すごいなこれ": "啊，亮了……呃，哇，好厲害啊這個", "何なのこれ。鉄の塊がずっと壁一面に並んでるわ": "這是什麼。鐵塊一直排到牆邊", "あたしも詳しくは知らないけど、研究用の機材だって聞いたな": "我也不太清楚，聽說是研究用的器材", "人間界でも見たことない？　人間さんが言うなら、そうなんだねぇ": "人界沒見過嗎？既然人間君這麼說，那就是這樣吧", "いろいろと技術革新は進んでいるとは言え、これはまだオトギノクニに存在するはずのない技術なんじゃないかな": "雖然技術革新在各方面都在推進，但這應該是童話之國不存在的技術吧", "グランド・リヴィジョンより後になると、人間界の知識だの技術だの、これでもかってほど流れ込んでるけどな": "在", "それにしたって、そんなのとは比べ物にならないよぉ。見たことないもん。え、でも触れそう？　本当？": "即使如此，這些也完全不是那些東西能比的。我從來沒見過。誒，但是能摸到嗎？真的嗎？", "さすがですわ。人間さんがいてくれて助かります": "不愧是人間君。有他在真是幫大忙了", "人間さんくんはこういうの得意なの？　え、普通？　でも、あたしたちよりはきっとうまくやれそうな気がするね": "人間君很擅長這種事嗎？誒，很普通？但是，我覺得他肯定比我們更擅長", "こういう技術を管理してるのはジャー姉ちゃんか、天空神殿かのどっちかだろ？　あたしらコミッティでも見当もつかないもんな": "管理這種技術的應該是賈姐或者天空神殿吧？我們評議會也完全搞不懂", "あっ、一応なんか動いてるよぅ！　やるじゃん、人間さん": "啊，姑且動起來了！人間君，幹得不錯嘛", "これを操作すると、どうなるんだろ": "操作這個的話，會怎麼樣呢", "おそらく、得られるのは情報ですわ。こういった機材のほとんどは、研究した記録を保管するためのもの、とシェイクスピアから聞いた覚えがありますから": "得到的恐怕是情報吧。我好像聽莎士比亞說過，這種器材幾乎都是爲了保管研究記錄而存在的", "うっかり違う操作をしたら魔物が出てきた、なんてことにならないでしょうね": "不會因爲不小心操作錯誤而出現魔物吧", "だからフェル姉さまは……どうしてそう、不吉なことばかり言うんです。何も学んでいないのですか？": "所以說斐爾姐姐……爲什麼你總是說些不吉利的話。你什麼都沒學過嗎？", "えっ、いまの私の発言って、そんなに問題だった！？": "誒，我剛纔的發言，有那麼大的問題嗎！？", "どうだい、人間さんくん。うん、探せそう？　よかった、じゃああたしたちは……待つしかないか。なんとも歯がゆいけどね": "怎麼樣，人間君。嗯，能找得到嗎？　太好了，那我們……只能等了。真是讓人着急啊", "ん、どうしたの、人間さん。天空神殿のこと？": "嗯，怎麼了，人間君。天空神殿的事？", "ああ、さっきの人間界の知識とか技術とかの話か。なんだ、天空神殿からいろいろ聞かされてるんだと思ってたのに、そうでもないのか？": "啊，剛纔說的人間界的知識和技術的事嗎。什麼嘛，我還以爲你從天空神殿那裏聽到了很多，原來不是嗎？", "人間さんくんの推理どおりだよ。天空神殿はあたしたちとは次元の違う特殊な存在だからね。人間界の知識や技術を持ち込むこともあるだろうね": "人間君的推理是正確的。天空神殿是和我們不同次元的特殊存在。應該會帶入人間界的知識和技術吧", "え……ディマイト側、ですか？　ええ、確かにディマイトに関連して、技術が流入することもあると思いますわ": "哎……是惡之力那邊嗎？嗯，確實，我覺得和惡之力有關，技術也會流入", "天空神殿の対になる存在？　っていうと、うん、やっぱりジャコヴァかなぁ": "和天空神殿相對的存在？這麼說的話，嗯，果然是雅各巴吧", "ジャコヴァはいち作家じゃないのかって、いや、人間さんくんの認識で合ってると思うよ。彼女は作家の一人で、それ以上でも以下でもない": "雅各巴不是一位作家嗎，不，我覺得人間君的認知是正確的。她是一位作家，除此之外什麼也不是", "そうね。あなたの言いたいことはわかるわ。いち作家でしかないはずのジャコヴァ姉さんが、どうしてディマイトの流入に関わっているのか": "是啊。我明白你想說什麼。只是作家的雅各巴姐姐，爲什麼會和技術流入有關呢", "つーか、グリム家っていうのは、自分に与えられたエルマイトだのを有効活用しただけで、直で供給を受けてるわけじゃないもんな": "話說，格林家只是有效利用了自己獲得的聖之力，而不是直接從那裏獲得供給", "天空神殿は違うのですか？": "天空神殿不是嗎？", "それこそ、そこはシェイクスピアが研究してんじゃないのかな。ただ、奴らはこっちの出方に柔軟に対応してる感じはするんだよね": "這纔是莎士比亞研究的重點吧。只是，感覺他們對我們的反應很靈活", "……オトギノクニ全体のエルマイトを、天空神殿が管理していると見るべき、ということね": "……也就是說，應該認爲天空神殿管理着童話之國所有的聖之力", "考えたらヤバイよね。奴らの腹ひとつでオトギノクニ全員が干上がっちまうんだからさ": "想想就覺得可怕。他們一個想法就能讓童話之國所有人都乾涸", "ははっ、大丈夫だよ人間さんくん。カロラの話は、あくまでも例えだよ。第一、そんなことをするメリット、天空神殿にないだろう？": "哈哈，沒事的，人間君。卡羅拉的話只是比喻。首先，天空神殿沒有做那種事的好處吧？", "ん、なに？　ディマイトの話？　うん、じゃあ、あたしが知ってる程度のことは、ちょっと話してやってもいいけど": "嗯，什麼？ 悪之力的事？ 嗯，那我可以告訴你我知道的事", "グランド・リヴィジョンが起きた後、グリム家は大ピンチでさ。手持ちのエルマイトがまだまだたくさんあったから、なんとかやってこれたけど": "", "そうよね。表向きは、あまり変わってなかった気がするもの": "是啊。感覺表面上沒什麼變化", "そのへんも、エミリーはずっとぶらぶらしてたから、あんまりよくわかんないんだよねぇ": "這方面，艾蜜莉一直都在四處閒逛，所以不太清楚呢", "でも赤字の垂れ流しには違いないから、いつかヤバくなるよねって話で": "但是毫無疑問，他們一直在赤字經營，所以總有一天會出問題的", "その頃ですわよね。いつだったか、ジャコヴァ姉さまが供給経路を確保した、とおっしゃって……": "就是那個時候吧。不知道是什麼時候，雅各巴姐姐說她確保了供給渠道……", "そんな話、あったっけ": "有這回事嗎", "コミッティの議場ではありませんわ。私たちグリムのなかでの話題です": "那不是在評議會的議場，而是在我們格林家內部的話題", "それでグリム家は、それにコミッティは、今でもそれなりに発言力があるんだねぇ。うーん、でもさぁ": "所以格林家，還有評議會，現在都還有一定的發言權呢。嗯，但是", "いまにして思うと、その供給経路ってなんなんだろね": "現在回想起來，那個供給渠道到底是什麼呢", "わかりませんわ。あの頃はみんな、衰退する不安から開放されたことで、それが何であるか気にしてませんでしたもの": "我也不知道。那時候大家，都因爲擺脫了衰退的不安，所以沒有在意那是什麼", "知ってるのはジャー姉ちゃんだけか……知ってたとしてもヴィル姉ちゃんまでだろうな": "只有賈姐姐知道嗎……就算知道，應該也只有威爾姐姐知道吧", "あのふたりは、いつも自分らだけで決めるからな。エルマイト・トレードのこと考えたのはあたしだってのに": "那兩個人，總是自己決定一切。明明考慮聖之力貿易的人是我", "なんだい、人間さんくん。バランスが、なんだって？": "怎麼了，人間君。平衡，怎麼了？", "その指摘は正しいですわね。もしジャコヴァ姉さまが、ディマイトだけじゃなくエルマイトもバランス良く供給できていれば……": "這個指摘很正確。如果雅各巴姐姐，不光是惡之力，也能平衡地供給聖之力的話……", "この世界のエルマイトとディマイトのバランスは崩れてなかっただろうな": "這個世界的聖之力和惡之力的平衡就不會崩潰了吧", "でも、あれは……危険なものよ": "但是，那個……是很危險的東西哦", "家族をどうにか見返したい、そういう気持ちも原因だったとは思うけど……でも、ディマイトに触れ続けた私の心は……どこか歪んでいたわ": "雖然我覺得，想要讓家人刮目相看，這種心情也是原因之一……但是，一直接觸惡之力的我的內心……已經扭曲了", "自分の過ちの言い訳にするわけじゃないけど、この……砂糖の塊みたいなお菓子をばらまいてたあのとき、私の心は確かに……ディマイトに侵食されていたと思う": "雖然不是要爲自己的錯誤找藉口，但是……在散佈這個像砂糖塊一樣的點心的時候，我的內心……確實被惡之力侵蝕了", "フェルディナ……": "斐迪娜……"}