{"中は……真っ暗だね。": "里面……一片漆黑呢。", "フアナ": "弗亚纳", "シェイクスピアは？　中にいるの？": "莎士比亞呢？在里面吗？", "フェルディナ": "斐迪娜", "フアナがいま真っ暗だと言ったでしょう。見えるわけありませんわ": "弗亚纳刚才不是说里面一片漆黑吗。怎么可能看得见", "シャルロッテ": "夏绿蒂", "えっと、照明のスイッチがあるはずだけど……": "嗯，应该有照明开关的……", "エミリー": "艾蜜莉", "あっ、おい、あたしの変なとこさわったの誰だ！": "啊，喂，是谁在摸我奇怪的地方！", "カロラ": "卡罗拉", "あれぇ？　あ、これがスイッチかなぁ？": "咦？啊，这个是开关吗？", "あ、ついた……って、うわあ、すごいなこれ": "啊，亮了……呃，哇，好厉害啊这个", "何なのこれ。鉄の塊がずっと壁一面に並んでるわ": "这是什么。铁块一直排到墙边", "あたしも詳しくは知らないけど、研究用の機材だって聞いたな": "我也不太清楚，听说是研究用的器材", "人間界でも見たことない？　人間さんが言うなら、そうなんだねぇ": "人界没见过吗？既然人間君这么说，那就是这样吧", "いろいろと技術革新は進んでいるとは言え、これはまだオトギノクニに存在するはずのない技術なんじゃないかな": "虽然技术革新在各方面都在推进，但这应该是童话之国不存在的技术吧", "グランド・リヴィジョンより後になると、人間界の知識だの技術だの、これでもかってほど流れ込んでるけどな": "在", "それにしたって、そんなのとは比べ物にならないよぉ。見たことないもん。え、でも触れそう？　本当？": "即使如此，这些也完全不是那些东西能比的。我从来没见过。诶，但是能摸到吗？真的吗？", "さすがですわ。人間さんがいてくれて助かります": "不愧是人間君。有他在真是帮大忙了", "人間さんくんはこういうの得意なの？　え、普通？　でも、あたしたちよりはきっとうまくやれそうな気がするね": "人間君很擅长这种事吗？诶，很普通？但是，我觉得他肯定比我们更擅长", "こういう技術を管理してるのはジャー姉ちゃんか、天空神殿かのどっちかだろ？　あたしらコミッティでも見当もつかないもんな": "管理这种技术的应该是贾姐或者天空神殿吧？我们评议会也完全搞不懂", "あっ、一応なんか動いてるよぅ！　やるじゃん、人間さん": "啊，姑且动起来了！人間君，干得不错嘛", "これを操作すると、どうなるんだろ": "操作这个的话，会怎么样呢", "おそらく、得られるのは情報ですわ。こういった機材のほとんどは、研究した記録を保管するためのもの、とシェイクスピアから聞いた覚えがありますから": "得到的恐怕是情报吧。我好像听莎士比亞说过，这种器材几乎都是为了保管研究记录而存在的", "うっかり違う操作をしたら魔物が出てきた、なんてことにならないでしょうね": "不会因为不小心操作错误而出现魔物吧", "だからフェル姉さまは……どうしてそう、不吉なことばかり言うんです。何も学んでいないのですか？": "所以说斐尔姐姐……为什么你总是说些不吉利的话。你什么都没学过吗？", "えっ、いまの私の発言って、そんなに問題だった！？": "诶，我刚才的发言，有那么大的问题吗！？", "どうだい、人間さんくん。うん、探せそう？　よかった、じゃああたしたちは……待つしかないか。なんとも歯がゆいけどね": "怎么样，人間君。嗯，能找得到吗？　太好了，那我们……只能等了。真是让人着急啊", "ん、どうしたの、人間さん。天空神殿のこと？": "嗯，怎么了，人間君。天空神殿的事？", "ああ、さっきの人間界の知識とか技術とかの話か。なんだ、天空神殿からいろいろ聞かされてるんだと思ってたのに、そうでもないのか？": "啊，刚才说的人间界的知识和技术的事吗。什么嘛，我还以为你从天空神殿那里听到了很多，原来不是吗？", "人間さんくんの推理どおりだよ。天空神殿はあたしたちとは次元の違う特殊な存在だからね。人間界の知識や技術を持ち込むこともあるだろうね": "人間君的推理是正确的。天空神殿是和我们不同次元的特殊存在。应该会带入人间界的知识和技术吧", "え……ディマイト側、ですか？　ええ、確かにディマイトに関連して、技術が流入することもあると思いますわ": "哎……是惡之力那边吗？嗯，确实，我觉得和惡之力有关，技术也会流入", "天空神殿の対になる存在？　っていうと、うん、やっぱりジャコヴァかなぁ": "和天空神殿相对的存在？这么说的话，嗯，果然是雅各巴吧", "ジャコヴァはいち作家じゃないのかって、いや、人間さんくんの認識で合ってると思うよ。彼女は作家の一人で、それ以上でも以下でもない": "雅各巴不是一位作家吗，不，我觉得人間君的认知是正确的。她是一位作家，除此之外什么也不是", "そうね。あなたの言いたいことはわかるわ。いち作家でしかないはずのジャコヴァ姉さんが、どうしてディマイトの流入に関わっているのか": "是啊。我明白你想说什么。只是作家的雅各巴姐姐，为什么会和技術流入有关呢", "つーか、グリム家っていうのは、自分に与えられたエルマイトだのを有効活用しただけで、直で供給を受けてるわけじゃないもんな": "话说，格林家只是有效利用了自己获得的聖之力，而不是直接从那里获得供给", "天空神殿は違うのですか？": "天空神殿不是吗？", "それこそ、そこはシェイクスピアが研究してんじゃないのかな。ただ、奴らはこっちの出方に柔軟に対応してる感じはするんだよね": "这才是莎士比亞研究的重点吧。只是，感觉他们对我们的反应很灵活", "……オトギノクニ全体のエルマイトを、天空神殿が管理していると見るべき、ということね": "……也就是说，应该认为天空神殿管理着童话之国所有的聖之力", "考えたらヤバイよね。奴らの腹ひとつでオトギノクニ全員が干上がっちまうんだからさ": "想想就觉得可怕。他们一个想法就能让童话之国所有人都干涸", "ははっ、大丈夫だよ人間さんくん。カロラの話は、あくまでも例えだよ。第一、そんなことをするメリット、天空神殿にないだろう？": "哈哈，没事的，人間君。卡罗拉的话只是比喻。首先，天空神殿没有做那种事的好处吧？", "ん、なに？　ディマイトの話？　うん、じゃあ、あたしが知ってる程度のことは、ちょっと話してやってもいいけど": "嗯，什么？ 悪之力的事？ 嗯，那我可以告诉你我知道的事", "グランド・リヴィジョンが起きた後、グリム家は大ピンチでさ。手持ちのエルマイトがまだまだたくさんあったから、なんとかやってこれたけど": "", "そうよね。表向きは、あまり変わってなかった気がするもの": "是啊。感觉表面上没什么变化", "そのへんも、エミリーはずっとぶらぶらしてたから、あんまりよくわかんないんだよねぇ": "这方面，艾蜜莉一直都在四处闲逛，所以不太清楚呢", "でも赤字の垂れ流しには違いないから、いつかヤバくなるよねって話で": "但是毫无疑问，他们一直在赤字经营，所以总有一天会出问题的", "その頃ですわよね。いつだったか、ジャコヴァ姉さまが供給経路を確保した、とおっしゃって……": "就是那个时候吧。不知道是什么时候，雅各巴姐姐说她确保了供给渠道……", "そんな話、あったっけ": "有这回事吗", "コミッティの議場ではありませんわ。私たちグリムのなかでの話題です": "那不是在評議會的議場，而是在我们格林家内部的话题", "それでグリム家は、それにコミッティは、今でもそれなりに発言力があるんだねぇ。うーん、でもさぁ": "所以格林家，还有評議會，现在都还有一定的发言权呢。嗯，但是", "いまにして思うと、その供給経路ってなんなんだろね": "现在回想起来，那个供给渠道到底是什么呢", "わかりませんわ。あの頃はみんな、衰退する不安から開放されたことで、それが何であるか気にしてませんでしたもの": "我也不知道。那时候大家，都因为摆脱了衰退的不安，所以没有在意那是什么", "知ってるのはジャー姉ちゃんだけか……知ってたとしてもヴィル姉ちゃんまでだろうな": "只有贾姐姐知道吗……就算知道，应该也只有威尔姐姐知道吧", "あのふたりは、いつも自分らだけで決めるからな。エルマイト・トレードのこと考えたのはあたしだってのに": "那两个人，总是自己决定一切。明明考虑聖之力贸易的人是我", "なんだい、人間さんくん。バランスが、なんだって？": "怎么了，人間君。平衡，怎么了？", "その指摘は正しいですわね。もしジャコヴァ姉さまが、ディマイトだけじゃなくエルマイトもバランス良く供給できていれば……": "这个指摘很正确。如果雅各巴姐姐，不光是恶之力，也能平衡地供给聖之力的话……", "この世界のエルマイトとディマイトのバランスは崩れてなかっただろうな": "这个世界的聖之力和恶之力的平衡就不会崩溃了吧", "でも、あれは……危険なものよ": "但是，那个……是很危险的东西哦", "家族をどうにか見返したい、そういう気持ちも原因だったとは思うけど……でも、ディマイトに触れ続けた私の心は……どこか歪んでいたわ": "虽然我觉得，想要让家人刮目相看，这种心情也是原因之一……但是，一直接触恶之力的我的内心……已经扭曲了", "自分の過ちの言い訳にするわけじゃないけど、この……砂糖の塊みたいなお菓子をばらまいてたあのとき、私の心は確かに……ディマイトに侵食されていたと思う": "虽然不是要为自己的错误找借口，但是……在散布这个像砂糖块一样的点心的时候，我的内心……确实被恶之力侵蚀了", "フェルディナ……": "斐迪娜……"}