{"フェルディナのことは、エミリーにも責任の一端はあるからね": "斐迪娜的事情，艾蜜莉也有責任", "エミリー": "艾蜜莉", "エミリー……ううん、私が巻き込んじゃったのよ。今は、後悔してる": "艾蜜莉……不，是我把你捲進來的。現在，我後悔了", "フェルディナ": "斐迪娜", "そうだよね。かつては戦った相手なんだろ？　人間さんくんはエミリーはともかく、フェルディナに対して……。うん、そうか。もう気にしてないんだね": "是啊。以前是戰鬥過的對手吧？ 人間君對艾蜜莉暫且不論，對斐迪娜……嗯，這樣啊。已經不在意了呢", "フアナ": "弗亞納", "過去には、私とも戦ったのに、やはり同じように受け入れてくださいました。本当に、心の広いお方……": "明明以前也和我戰鬥過，卻還是同樣地接受了我。真是心胸寬廣的人……", "シャルロッテ": "夏綠蒂", "ふーん。甘ちゃんなだけなんじゃないの。ん、リラのこと？　誰だよ、リラって": "嗯——只是單純太天真了吧。嗯，裏菈？裏菈是誰啊", "カロラ": "卡羅拉", "前にも言ってたわね。やっちゃいけないラインがどうこうって": "前面也說過呢。不能跨越的那條線什麼的", "どうした、人間さんくん。えっ、何か見つけた？　わかった、モニターに画像を映し出せるかい": "怎麼了，人間君。誒，發現了什麼嗎？　我知道了，能把圖像顯示在顯示器上嗎", "これは……シェイクスピアが作っていた、例の針だ！　ピュルテとクレアが使ったあれだよ": "這是……莎士比亞製作的，那個針！　看板和克蕾亞用過的那個", "でも色が微妙に違うみたいだよぅ": "但是顏色好像有點微妙的不同哦", "聖装＜ヘブンズ・コントロール＞……見たところ、対極にあるものなんじゃないかしら": "聖裝＜ヘブンズ・コントロール＞……看上去，是不是和那個是相反的東西呢", "あいつ、放っておくと本当にいくらでも造りやがるからな": "那傢伙，放着不管的話真的會造出一大堆東西呢", "そっちの画像は何？": "那邊的圖像是什麼？", "うん、拡大してくれるかい、人間さんくん。……って、これ": "嗯，能幫我擴大一下嗎，人間君。……誒，這個", "健康器具の広告じゃねーか！　１日１回、装着するだけで腹筋が割れる！？　そんなことあるわけないだろ！": "不是健康器材的廣告嗎！ 一天只要用一次，就能練出腹肌！？　怎麼可能有這種事啊！", "割れなくてもいいですけど、でも……え、どうしよう……": "雖然不練腹肌也沒關係，但是……誒，怎麼辦……", "なに迷ってんのよ！　頭すっからかんなの？": "在猶豫什麼啊！　腦袋空空的嗎？", "なんですって！？": "你說什麼！？", "あんたが私に言ったんだからね。ほら、ここ": "是你告訴我的啊。你看，這裏", "ディマイト電源！？　それが、売りにされてる……": "悪之力電源！？　這個，被當成賣點……", "もう１つ何かあった、これ作戦指示書だよ！": "還有一個，這是作戰指示書！", "ディマイトが高品質であるというブランディング戦略……？　なんですの、これは": "悪之力是高質量的品牌戰略……？　這是什麼", "情報戦、ってやつだな": "這就是所謂的，情報戰吧", "本来、エネルギーとしての価値は同じくらいなんだよ。エルマイトも、ディマイトも。ただ、魔物とか出ちゃったり、暴走しちゃったり、扱いが難しいから敬遠されてきたんだ": "本來，作爲能量的價值是差不多的。聖之力和惡之力。只是，因爲會出現魔物，或者暴走，所以很難處理，所以一直被敬而遠之", "これが実現できれば、ディマイトに偏って大量に保有するグリム家は……": "如果這個能夠實現的話，大量持有惡之力的格林家……", "天空神殿からオトギノクニの支配を奪うことも不可能じゃない、ってことだね": "從天空神殿那裏奪取童話之國的支配權也不是不可能，是這個意思吧", "デメリットは伏せちゃって、いいものみたいに宣伝すれば、みんな欲しくなっちゃうってことだねぇ": "隱藏缺點，宣傳成好東西的話，大家都會想要的吧", "流通量が増えれば影響力は必然的に増していく。出どころはともかく、グリム家のディマイト供給量は将来に渡って安定できる算段がついてるのかな": "流通量增加的話，影響力必然也會增加。先不說出處，格林家的惡之力供給量，將來也能穩定下來嗎", "いずれにしても、こんなことを考えつくのはヴィル姉さんしかいないわね。さすが、あの人は本当に頭が回るのよ": "不管怎麼說，能想到這種事的只有威爾姐了。不愧是她，頭腦真的很好", "ですが……これが、こういうところがグリムの悪いところなのですわ。こんなことをしてディマイトを増やして……": "但是……這就是格林的缺點。做這種事來增加惡之力……", "そんなことをすれば、オトギノクニに悪い影響が出ることくらい予想できているはず。でも、それは二の次で権力拡大を目論んでいるのです": "做這種事的話，會對童話之國產生不好的影響，這種事應該能預料到。但是，她卻把擴大權力放在了第一位", "グランド・リヴィジョンの前からそういうことやってきて、だからアイソーポスもコミッティを作ったんだろうね": "在", "ん？　待って、それってあたしは……": "嗯？　等等，那我……", "待って！　いま、何か変な音がしたわ": "等等！　剛纔，好像有什麼奇怪的聲音", "フェルディナは怖がりなの、まだ直ってないのか？": "斐迪娜還是那麼膽小，還沒改過來嗎？", "あ、いえ、あれをご覧になって。壁の換気扇が動いたようですわ。たぶん、その音ではないかと": "啊，不是，你們看那個。牆上的換氣扇好像動了。大概是那個聲音吧", "い、いや、違う！　動いたんじゃない、蓋が……閉まったよ！": "不，不對！　不是動了，是蓋子……關上了！", "待ちなさいよ！　ただでさえ窓もない部屋で、扉も閉まって換気扇も閉じたら、これって、ここが密閉されてるってことじゃないの！": "等一下！　本來就是沒有窗戶的房間，門也關上了，換氣扇也關上了，這不就是說，這裏被密閉了嗎！", "なんだ、フェルディナは閉所恐怖症でもあったのか？": "怎麼了，斐迪娜有幽閉恐懼症嗎？", "そういう問題じゃないでしょ！　カロラ姉さんも、もうちょっと考えなさいよ！": "不是這個問題吧！卡羅拉姐也稍微動動腦子啊！", "なんだとーっ！": "你說什麼！", "ねえ、足元からなんか白いのが出てきてるよぅ！？": "看，腳邊有白色的煙冒出來了！？", "これ……見覚えがある。レグルス教国で使われた、あのディマイト散布装置が発していた、あの煙だよ！": "這個……我有印象。這是在雷古魯斯教國使用的那個散佈惡之力裝置所發出的煙！", "それでは本日の定例会議、最終議案となります。GR２計画について": "那麼今天的例行會議，最後的議題是關於GR2計劃", "ゲーテ": "歌德", "…………": "…………", "アイソーポス": "艾索波斯", "あっちゃー、だよね。ウィラが失敗して捕まっちゃったからね。アイソーポスも無理に計画を進めるのはきついよねー": "啊，也是啊。維拉失敗被抓了。艾索波斯也很難強行推進計劃吧", "キャロル": "卡蘿爾", "計画は、中止……ですね。やむを得ないでしょう。また第８号シェイクスピア委員が不在である以上、各種開発計画も進められないでしょうね": "計劃……中止吧。這也是沒辦法的事。而且既然第8號莎士比亞委員不在，各種開發計劃也無法推進吧", "ペロー": "佩羅", "……今日はずいぶん喋るんだねー？　ダンテの無口を見習ったら？": "……今天話真多啊？學學但丁的沉默如何？", "ダンテ": "但丁", "もはやグリム家で出席しているのは２名、コミッティ全体で欠員は６名です。相対的に私の発言が増えるのも致し方ないでしょう": "現在格林家出席的只有2人，評議會整體缺勤6人。相對的我的發言變多也是沒辦法的事", "５名でしょ。フアナはちゃんと手続き踏んで辞職してんだから。存在無視するとか、感じ悪いよねー、マロリー": "是5個人吧。弗亞納是按正規手續辭職的。無視她的存在，感覺很差勁啊，馬洛裏", "え、えっと、えっと": "嗯，嗯，嗯", "マロリー": "馬洛裏", "今日はやけに突っかかるじゃありませんか。お仲間が捕まったことでイライラされているのでしょうか？": "今天怎麼特別愛頂嘴啊。是因爲同伴被抓了所以很煩躁嗎？", "作家気取りのハゲタカが、知ったようなこと言うんじゃないよ": "你這個自以爲作家的禿鷲，少說些自以爲是的話", "よさないか、キャロル": "別說了，卡蘿爾", "別にアイソーポスのことじゃないよ。あんたのおかげで生き延びた連中はいっぱいいるんだから": "我又不是在說艾索波斯。畢竟有很多人都是多虧了你才活下來的", "では、本議案は不採決ということで……": "那麼，本議案就不表決了……", "待て": "等一下", "ジャコヴァ": "雅各巴", "決は採る。仮にシェイクスピアがこの場にいてもだ": "要表決。就算莎士比亞在場也要表決", "計画が失敗しているのは事実。それを踏まえて、おのおの方の判断をいただきたいわ": "計劃失敗是事實。在此基礎上，希望大家做出自己的判斷", "ヴィルヘルミナ": "威爾赫米娜", "……計画の実施は、既に議決されていると思うが": "……計劃的實施不是已經通過決議了嗎", "そのとおりね。だから今回、判断を仰ぐのは……追加の予算案について": "沒錯。所以這次要請各位判斷的是……追加預算案", "ははあ……トップ会談は物別れに終わったか……": "哈哈……首腦會談以決裂告終了嗎……", "それでは決を採る": "那麼開始表決"}