{"フェルディナのことは、エミリーにも責任の一端はあるからね": "斐迪娜的事情，艾蜜莉也有责任", "エミリー": "艾蜜莉", "エミリー……ううん、私が巻き込んじゃったのよ。今は、後悔してる": "艾蜜莉……不，是我把你卷进来的。现在，我后悔了", "フェルディナ": "斐迪娜", "そうだよね。かつては戦った相手なんだろ？　人間さんくんはエミリーはともかく、フェルディナに対して……。うん、そうか。もう気にしてないんだね": "是啊。以前是战斗过的对手吧？ 人間君对艾蜜莉暂且不论，对斐迪娜……嗯，这样啊。已经不在意了呢", "フアナ": "弗亚纳", "過去には、私とも戦ったのに、やはり同じように受け入れてくださいました。本当に、心の広いお方……": "明明以前也和我战斗过，却还是同样地接受了我。真是心胸宽广的人……", "シャルロッテ": "夏绿蒂", "ふーん。甘ちゃんなだけなんじゃないの。ん、リラのこと？　誰だよ、リラって": "嗯——只是单纯太天真了吧。嗯，里菈？里菈是谁啊", "カロラ": "卡罗拉", "前にも言ってたわね。やっちゃいけないラインがどうこうって": "前面也说过呢。不能跨越的那条线什么的", "どうした、人間さんくん。えっ、何か見つけた？　わかった、モニターに画像を映し出せるかい": "怎么了，人間君。诶，发现了什么吗？　我知道了，能把图像显示在显示器上吗", "これは……シェイクスピアが作っていた、例の針だ！　ピュルテとクレアが使ったあれだよ": "这是……莎士比亞制作的，那个针！　看板和克蕾亚用过的那个", "でも色が微妙に違うみたいだよぅ": "但是颜色好像有点微妙的不同哦", "聖装＜ヘブンズ・コントロール＞……見たところ、対極にあるものなんじゃないかしら": "聖装＜ヘブンズ・コントロール＞……看上去，是不是和那个是相反的东西呢", "あいつ、放っておくと本当にいくらでも造りやがるからな": "那家伙，放着不管的话真的会造出一大堆东西呢", "そっちの画像は何？": "那边的图像是什么？", "うん、拡大してくれるかい、人間さんくん。……って、これ": "嗯，能帮我扩大一下吗，人間君。……诶，这个", "健康器具の広告じゃねーか！　１日１回、装着するだけで腹筋が割れる！？　そんなことあるわけないだろ！": "不是健康器材的广告吗！ 一天只要用一次，就能练出腹肌！？　怎么可能有这种事啊！", "割れなくてもいいですけど、でも……え、どうしよう……": "虽然不练腹肌也没关系，但是……诶，怎么办……", "なに迷ってんのよ！　頭すっからかんなの？": "在犹豫什么啊！　脑袋空空的吗？", "なんですって！？": "你说什么！？", "あんたが私に言ったんだからね。ほら、ここ": "是你告诉我的啊。你看，这里", "ディマイト電源！？　それが、売りにされてる……": "悪之力电源！？　这个，被当成卖点……", "もう１つ何かあった、これ作戦指示書だよ！": "还有一个，这是作战指示书！", "ディマイトが高品質であるというブランディング戦略……？　なんですの、これは": "悪之力是高质量的品牌战略……？　这是什么", "情報戦、ってやつだな": "这就是所谓的，情报战吧", "本来、エネルギーとしての価値は同じくらいなんだよ。エルマイトも、ディマイトも。ただ、魔物とか出ちゃったり、暴走しちゃったり、扱いが難しいから敬遠されてきたんだ": "本来，作为能量的价值是差不多的。聖之力和惡之力。只是，因为会出现魔物，或者暴走，所以很难处理，所以一直被敬而远之", "これが実現できれば、ディマイトに偏って大量に保有するグリム家は……": "如果这个能够实现的话，大量持有惡之力的格林家……", "天空神殿からオトギノクニの支配を奪うことも不可能じゃない、ってことだね": "从天空神殿那里夺取童话之国的支配权也不是不可能，是这个意思吧", "デメリットは伏せちゃって、いいものみたいに宣伝すれば、みんな欲しくなっちゃうってことだねぇ": "隐藏缺点，宣传成好东西的话，大家都会想要的吧", "流通量が増えれば影響力は必然的に増していく。出どころはともかく、グリム家のディマイト供給量は将来に渡って安定できる算段がついてるのかな": "流通量增加的话，影响力必然也会增加。先不说出处，格林家的惡之力供给量，将来也能稳定下来吗", "いずれにしても、こんなことを考えつくのはヴィル姉さんしかいないわね。さすが、あの人は本当に頭が回るのよ": "不管怎么说，能想到这种事的只有威尔姐了。不愧是她，头脑真的很好", "ですが……これが、こういうところがグリムの悪いところなのですわ。こんなことをしてディマイトを増やして……": "但是……这就是格林的缺点。做这种事来增加惡之力……", "そんなことをすれば、オトギノクニに悪い影響が出ることくらい予想できているはず。でも、それは二の次で権力拡大を目論んでいるのです": "做这种事的话，会对童话之国产生不好的影响，这种事应该能预料到。但是，她却把扩大权力放在了第一位", "グランド・リヴィジョンの前からそういうことやってきて、だからアイソーポスもコミッティを作ったんだろうね": "在", "ん？　待って、それってあたしは……": "嗯？　等等，那我……", "待って！　いま、何か変な音がしたわ": "等等！　刚才，好像有什么奇怪的声音", "フェルディナは怖がりなの、まだ直ってないのか？": "斐迪娜还是那么胆小，还没改过来吗？", "あ、いえ、あれをご覧になって。壁の換気扇が動いたようですわ。たぶん、その音ではないかと": "啊，不是，你们看那个。墙上的换气扇好像动了。大概是那个声音吧", "い、いや、違う！　動いたんじゃない、蓋が……閉まったよ！": "不，不对！　不是动了，是盖子……关上了！", "待ちなさいよ！　ただでさえ窓もない部屋で、扉も閉まって換気扇も閉じたら、これって、ここが密閉されてるってことじゃないの！": "等一下！　本来就是没有窗户的房间，门也关上了，换气扇也关上了，这不就是说，这里被密闭了吗！", "なんだ、フェルディナは閉所恐怖症でもあったのか？": "怎么了，斐迪娜有幽闭恐惧症吗？", "そういう問題じゃないでしょ！　カロラ姉さんも、もうちょっと考えなさいよ！": "不是这个问题吧！卡罗拉姐也稍微动动脑子啊！", "なんだとーっ！": "你说什么！", "ねえ、足元からなんか白いのが出てきてるよぅ！？": "看，脚边有白色的烟冒出来了！？", "これ……見覚えがある。レグルス教国で使われた、あのディマイト散布装置が発していた、あの煙だよ！": "这个……我有印象。这是在雷古鲁斯教国使用的那个散布惡之力装置所发出的烟！", "それでは本日の定例会議、最終議案となります。GR２計画について": "那么今天的例行会议，最后的议题是关于GR2计划", "ゲーテ": "歌德", "…………": "…………", "アイソーポス": "艾索波斯", "あっちゃー、だよね。ウィラが失敗して捕まっちゃったからね。アイソーポスも無理に計画を進めるのはきついよねー": "啊，也是啊。维拉失败被抓了。艾索波斯也很难强行推进计划吧", "キャロル": "卡萝尔", "計画は、中止……ですね。やむを得ないでしょう。また第８号シェイクスピア委員が不在である以上、各種開発計画も進められないでしょうね": "计划……中止吧。这也是没办法的事。而且既然第8号莎士比亞委員不在，各种开发计划也无法推进吧", "ペロー": "佩罗", "……今日はずいぶん喋るんだねー？　ダンテの無口を見習ったら？": "……今天话真多啊？学学但丁的沉默如何？", "ダンテ": "但丁", "もはやグリム家で出席しているのは２名、コミッティ全体で欠員は６名です。相対的に私の発言が増えるのも致し方ないでしょう": "现在格林家出席的只有2人，評議會整体缺勤6人。相对的我的发言变多也是没办法的事", "５名でしょ。フアナはちゃんと手続き踏んで辞職してんだから。存在無視するとか、感じ悪いよねー、マロリー": "是5个人吧。弗亚纳是按正规手续辞职的。无视她的存在，感觉很差劲啊，马洛里", "え、えっと、えっと": "嗯，嗯，嗯", "マロリー": "马洛里", "今日はやけに突っかかるじゃありませんか。お仲間が捕まったことでイライラされているのでしょうか？": "今天怎么特别爱顶嘴啊。是因为同伴被抓了所以很烦躁吗？", "作家気取りのハゲタカが、知ったようなこと言うんじゃないよ": "你这个自以为作家的秃鹫，少说些自以为是的话", "よさないか、キャロル": "别说了，卡萝尔", "別にアイソーポスのことじゃないよ。あんたのおかげで生き延びた連中はいっぱいいるんだから": "我又不是在说艾索波斯。毕竟有很多人都是多亏了你才活下来的", "では、本議案は不採決ということで……": "那么，本议案就不表决了……", "待て": "等一下", "ジャコヴァ": "雅各巴", "決は採る。仮にシェイクスピアがこの場にいてもだ": "要表决。就算莎士比亞在场也要表决", "計画が失敗しているのは事実。それを踏まえて、おのおの方の判断をいただきたいわ": "计划失败是事实。在此基础上，希望大家做出自己的判断", "ヴィルヘルミナ": "威尔赫米娜", "……計画の実施は、既に議決されていると思うが": "……计划的实施不是已经通过决议了吗", "そのとおりね。だから今回、判断を仰ぐのは……追加の予算案について": "没错。所以这次要请各位判断的是……追加预算案", "ははあ……トップ会談は物別れに終わったか……": "哈哈……首脑会谈以决裂告终了吗……", "それでは決を採る": "那么开始表决"}