{"くっ！　レグルス教国のときに比べて、ガスの濃度が桁違い……っ！？　いや、これはガスの濃度じゃない、空間の密度か……っ！": "咕！　和雷古魯斯教國那時相比，氣體的濃度完全不是一個級別……！？　不，這不是氣體的濃度，而是空間的密度嗎……！", "フアナ": "弗亞納", "待ちなさいよ、こんなこといったい誰が……": "等一下，到底是誰幹的……", "フェルディナ": "斐迪南", "決まってるじゃん。記録がちゃんとあったんだから……": "當然知道。因爲有記錄……", "エミリー": "艾蜜莉", "ふふ、ふふふ……っ、あははははは……！　混沌！　そう、まさに私が欲しているモノよ！": "呼呼，呼呼呼……啊哈哈哈哈哈……！混沌！沒錯，這正是我所追求的東西！", "シェイクスピア": "莎士比亞", "悲喜こもごも、色とりどりの感情がないまぜになってこそ、世界は美しく輝くのよ！　もっと、大きな声で悲鳴を聞かせて……！": "悲喜交加，各種各樣的感情交織在一起，世界纔會閃耀着美麗的光輝！讓我聽聽更大的慘叫聲吧……！", "この声……シェイクスピア！？　本当にこの施設にいたのね": "這個聲音……莎士比亞！？　你真的在這座設施裏啊", "おいっ、待て！　この部屋ん中にはあたしもいるんだぞ！　現役コミッティを手にかけるとか、正気か！": "喂，等等！這個房間裏還有我啊！你對現任評議會成員下手，是認真的嗎！", "カロラ": "卡羅拉", "混沌の前には、肩書なんてほんの些末なことよ。だってそうでしょう？　幾重にも混ざり合う色のひとつに過ぎないのだから": "在混沌面前，頭銜不過是微不足道的小事。難道不是嗎？因爲那不過是混雜在一起的無數種顏色中的一種而已", "なに言ってんだ！　ジャー姉ちゃんが知ったら、ただじゃすまないぞ！　シャルのことだって……！": "你在說什麼！　如果讓嘉姐知道了，你可不會輕易了事！　夏露的事也是……！", "まさかシャルロッテが生きてるとは、私も思わなかったわ。本当に、何が起きるかはわからないものね……": "我也沒想到夏綠蒂還活着。真的不知道會發生什麼事呢……", "だからやめられないのよ。運命に身を任せる、って遊び……": "所以才停不下來啊。這就是將命運交給上天的遊戲……", "くっ、どうすれば……って、シャル！？　しっかりして！": "咕，該怎麼辦……呃，夏露！？　振作一點！", "あ、あふぁ……人間さん、さん……っ、くっ、はぁ……っ": "啊，啊呼……人間君，君……咕，哈啊……", "シャルロッテ": "夏綠蒂", "人間さん、いまそんな資料の入った機械、触ってる場合じゃないよぅ！": "人間君，現在不是碰那種裝着資料的機器的時候啦！", "え？　その端末を操作したら、扉が開くかもしれない？　そうなの？": "咦？操作那個終端的話，門可能會打開？是這樣嗎？", "はぁ、はぁ、さっきから体当りしても、扉は金属でできてるしびくともしないんだ。そんなもんいじってて開くかよ": "哈啊，哈啊，從剛纔開始我就一直在用身體撞門，但門是金屬做的，一點反應都沒有。那種東西就算操作了也打不開的", "はあ、くっ、ああ、人間さん……ごめん、なさい……私、足手まといに……": "哈啊，咕，啊啊，人間君……對不，起……我，拖了後腿……", "人間さん、なんて顔してんのよ": "人間君，你這是什麼表情啊", "いま、私たちが頼れるのはあんたしかいないのよ。そんな焦った顔されたら、不安になるでしょうが": "現在，我們能依靠的只有你了。你露出那麼焦急的表情，我們也會不安的", "手が震えるなら、私がこうして添えておいてあげるわ。だから、落ち着いて――好きだって言ってくれた相手、死なせんじゃないわよ": "手在發抖的話，我就這樣幫你扶着。所以，冷靜下來——可別讓說喜歡你的對象死掉啊", "あははは、無駄よ。その端末は私が独自に、人間界の技術をベースに組み立てた装置、短時間で操作できるものじゃないわ": "啊哈哈哈，沒用的。那個終端是我獨自以人間界的技術爲基礎組裝的裝置，不是短時間內就能操作的", "でも……無駄だとわかっていても挑むその行動こそ、混沌に花を添えてくれるものよね。そして折れたときの心の散り方は、より一層、美しく……ふふ、あははははっ": "但是……明知無用卻依然嘗試，這種行動才爲混沌錦上添花。而當嘗試失敗時，內心凋零的方式，會更加美麗……呵呵，啊哈哈哈哈", "……っ、おい、どうなってんだ、人間さん！　やれるんだろうな！？": "……喂，怎麼回事，人間君！　你行的吧！？", "え……何か表示が変わった！　セキュリティ解除インターフェース……これだよ！　たぶんこれで扉が開くはず！": "咦……界面變了！　安全系統解除界面……就是這個！　這樣門應該就能打開了！", "本当に見つけたの！　すごいよ、人間さん！　早く開けて……って、え、パスワード！？": "真的找到了！　好厲害，人間君！　快打開……誒，密碼！？", "マスが８個……うん、８桁の数字を入れろってことか。何の数字だ？　はあ！？　シェイクスピア本人しかわからないだと！？": "有8個空格……嗯，要輸入8位數字嗎。什麼數字？　啊！？　只有莎士比亞本人才知道嗎！？", "このメッセージはなんだろう。『ALL is TRUE　混沌の業火』――だめだ、あんなおかしなやつの思考なんてわかるはずない": "這個信息是什麼意思。『ALL is TRUE　混沌的業火』——不行，我怎麼可能理解那種怪人的想法", "あ、あぁう……！？": "啊，啊嗚……！？", "シャル！？　急激にディマイトを摂取したことで、拒否反応が出てるんだわ。この子、前にも薬物で強制的にディマイト汚染してるから、何か症状が残ってるのかも": "夏露！？　因爲突然攝取了惡之力，出現了排斥反應。這孩子之前也被藥物強制性地污染了惡之力，可能還殘留着什麼症狀", "ふざけんなよ！　せっかく助かってたのに、そんなことって……": "別開玩笑了！　好不容易得救了，怎麼又……", "え……わかったの？　１、６、１、３、０、６、２、９……あっ、表示が切り替わった！": "哎……你懂了？　1，6，1，3，0，6，2，9……啊，界面切換了！", "扉が開いた！　早く、シャルロッテを外に運び出さないと！": "門開了！　快點把夏綠蒂搬到外面去！", "げほげほっ、はぁっ、はぁっ、ひ、ひどい目にあったぞ": "咳咳，哈啊，哈啊，真，真是慘啊", "空気が……おいしいねぇ……": "空氣……好新鮮啊……", "……": "……", "くっ、気を失ってるわ。目を覚まして！　シャル！": "咕，昏過去了。快醒醒！　夏露！", "何か応急処置できるものを……って、人間さんくん！？": "有沒有什麼可以應急處理的東西……啊，人間君！？", "んん……ん、ちゅっ、ちゅ……ぷは、ぁ……っ、あ、人間さん、さん……？": "嗯嗯……嗯，啾，啾……噗哈，啊……啊，人間君，人間君……？", "迷いなくディープキスかますなんて、なかなか見せつけてくれるじゃないの、人間さん": "竟然毫不猶豫地深吻，真是讓我大開眼界了啊，人間君", "……人間さん、私……全部、聞こえてましたのよ……。ディマイト落ちするときと同じように、意識はあって記憶も残っていますから……": "……人間君，我……全都聽到了……和墮落成惡之力的時候一樣，我有意識，也有記憶……", "失いたくない、だなんて……あんなに情熱的に言われてしまったら、私……勘違い、してしまいますわ": "說什麼，不想失去我……被那麼熱情地告白，我……會誤會的", "唐突に告白なんてして、嫌われても仕方ないとさえ思いますのに……": "突然告白，就算被討厭了也無可奈何……", "もう、好きだと言ってくれた相手を失いたくない……そう、叫んでらしたのが、しっかりと耳に残っています……本当に、ありがとうございます": "已經不想再失去喜歡的人了……你這樣喊着，我聽得一清二楚……真的，非常感謝你", "シャル……うん、よかったよぉ。みんな、無事に出られて本当によかったぁ": "夏露……嗯，太好了。大家能平安出來真是太好了", "あははは……あは、あはは、あはははは！　構成が……甘い！": "啊哈哈哈……啊哈，啊哈哈，啊哈哈哈哈！　結構……太天真了！", "くっ！？　っのやろ、おい、シェイクスピア！　おまえは、あたしを怒らせたからな！": "咕！？　你這傢伙，喂，莎士比亞！　你可惹我生氣了！", "私としたことが、ずいぶんダラダラした物語を書いてしまったわ。ここでまだ、あなたたちが混沌に抗うとは": "我真是的，竟然寫了這麼拖沓的故事。沒想到你們竟然還能在這裏抵抗混沌", "しかし哀れね。混沌を受け入れてしまえばいっそ楽になれるものを、敢えて茨の道を行くのね、シャルロッテ": "但是真可憐啊。明明接受混沌的話就能輕鬆了，卻偏偏要走荊棘之路，夏綠蒂", "あ、ちょっと、人間さんくん！　落ち着いて！": "啊，等等，人間君！　冷靜點！", "人間さんからすごくエルマイトが溢れてるのが伝わってくるよぅ！　この感じ……前に、砂の国でも、女の子がケガしたときに……！？": "我能感覺到人間君身上溢出了很多聖之力！　這種感覺……之前，在沙之國，女孩子受傷的時候也……！？", "うん……人間さんくんが怒るのもわかるよ。あたしだって、許せない……許さないよ、シェイクスピア！": "嗯……我明白人間君爲什麼生氣了。我也，無法原諒……無法原諒你，莎士比亞！", "許すとか、許さないとか、あなたたち……思い上がるのもいい加減にしなさい。混沌に裁きを下せるものなど、誰一人としていないのだから": "什麼原諒不原諒的，你們……也該適可而止了。因爲沒有任何人能夠制裁混沌", "思い上がっているのは、あなたよ、シェイクスピア": "你纔是自以爲是，莎士比亞", "自然に生まれる混沌ならまだしも、意図的に引き起こした混沌に、そんな特権はないよ！": "如果是自然產生的混沌也就罷了，人爲引發的混沌可沒有那種特權！", "なら、あなたたちが守るべきとしている、いまのこの世界も裁かれるべきね。かつて起きたグランド・リヴィジョン……あのときも混沌たる悲劇は数多く起こったわ": "那麼，你們想要守護的這個世界也該受到制裁。過去發生的", "スカルロックの呪い、トラジェディ砦の悲劇、それに不思議の森の挺身……いずれもグランド・リヴィジョンが生んだ副産物よ": "石鱗的詛咒，悲劇城的悲劇，還有不可思議之森的挺身……全都是", "いま問題にしてるのは歴史じゃないよ。シェイクスピアが起こそうとしている、混沌を止めるって言ってるの！": "我們現在的問題不是歷史。我們是在說，要阻止莎士比亞想要引發的混沌！", "あたしだって、ひっさびさに怒ってんだからな！": "我也是很久沒這麼生氣了！"}