{"くっ！　レグルス教国のときに比べて、ガスの濃度が桁違い……っ！？　いや、これはガスの濃度じゃない、空間の密度か……っ！": "咕！　和雷古鲁斯教国那时相比，气体的浓度完全不是一个级别……！？　不，这不是气体的浓度，而是空间的密度吗……！", "フアナ": "弗亚纳", "待ちなさいよ、こんなこといったい誰が……": "等一下，到底是谁干的……", "フェルディナ": "斐迪南", "決まってるじゃん。記録がちゃんとあったんだから……": "当然知道。因为有记录……", "エミリー": "艾蜜莉", "ふふ、ふふふ……っ、あははははは……！　混沌！　そう、まさに私が欲しているモノよ！": "呼呼，呼呼呼……啊哈哈哈哈哈……！混沌！没错，这正是我所追求的东西！", "シェイクスピア": "莎士比亞", "悲喜こもごも、色とりどりの感情がないまぜになってこそ、世界は美しく輝くのよ！　もっと、大きな声で悲鳴を聞かせて……！": "悲喜交加，各种各样的感情交织在一起，世界才会闪耀着美丽的光辉！让我听听更大的惨叫声吧……！", "この声……シェイクスピア！？　本当にこの施設にいたのね": "这个声音……莎士比亚！？　你真的在这座设施里啊", "おいっ、待て！　この部屋ん中にはあたしもいるんだぞ！　現役コミッティを手にかけるとか、正気か！": "喂，等等！这个房间里还有我啊！你对现任評議會成员下手，是认真的吗！", "カロラ": "卡罗拉", "混沌の前には、肩書なんてほんの些末なことよ。だってそうでしょう？　幾重にも混ざり合う色のひとつに過ぎないのだから": "在混沌面前，头衔不过是微不足道的小事。难道不是吗？因为那不过是混杂在一起的无数种颜色中的一种而已", "なに言ってんだ！　ジャー姉ちゃんが知ったら、ただじゃすまないぞ！　シャルのことだって……！": "你在说什么！　如果让嘉姐知道了，你可不会轻易了事！　夏露的事也是……！", "まさかシャルロッテが生きてるとは、私も思わなかったわ。本当に、何が起きるかはわからないものね……": "我也没想到夏绿蒂还活着。真的不知道会发生什么事呢……", "だからやめられないのよ。運命に身を任せる、って遊び……": "所以才停不下来啊。这就是将命运交给上天的游戏……", "くっ、どうすれば……って、シャル！？　しっかりして！": "咕，该怎么办……呃，夏露！？　振作一点！", "あ、あふぁ……人間さん、さん……っ、くっ、はぁ……っ": "啊，啊呼……人間君，君……咕，哈啊……", "シャルロッテ": "夏绿蒂", "人間さん、いまそんな資料の入った機械、触ってる場合じゃないよぅ！": "人間君，现在不是碰那种装着资料的机器的时候啦！", "え？　その端末を操作したら、扉が開くかもしれない？　そうなの？": "咦？操作那个终端的话，门可能会打开？是这样吗？", "はぁ、はぁ、さっきから体当りしても、扉は金属でできてるしびくともしないんだ。そんなもんいじってて開くかよ": "哈啊，哈啊，从刚才开始我就一直在用身体撞门，但门是金属做的，一点反应都没有。那种东西就算操作了也打不开的", "はあ、くっ、ああ、人間さん……ごめん、なさい……私、足手まといに……": "哈啊，咕，啊啊，人間君……对不，起……我，拖了后腿……", "人間さん、なんて顔してんのよ": "人間君，你这是什么表情啊", "いま、私たちが頼れるのはあんたしかいないのよ。そんな焦った顔されたら、不安になるでしょうが": "现在，我们能依靠的只有你了。你露出那么焦急的表情，我们也会不安的", "手が震えるなら、私がこうして添えておいてあげるわ。だから、落ち着いて――好きだって言ってくれた相手、死なせんじゃないわよ": "手在发抖的话，我就这样帮你扶着。所以，冷静下来——可别让说喜欢你的对象死掉啊", "あははは、無駄よ。その端末は私が独自に、人間界の技術をベースに組み立てた装置、短時間で操作できるものじゃないわ": "啊哈哈哈，没用的。那个终端是我独自以人间界的技术为基础组装的装置，不是短时间内就能操作的", "でも……無駄だとわかっていても挑むその行動こそ、混沌に花を添えてくれるものよね。そして折れたときの心の散り方は、より一層、美しく……ふふ、あははははっ": "但是……明知无用却依然尝试，这种行动才为混沌锦上添花。而当尝试失败时，内心凋零的方式，会更加美丽……呵呵，啊哈哈哈哈", "……っ、おい、どうなってんだ、人間さん！　やれるんだろうな！？": "……喂，怎么回事，人間君！　你行的吧！？", "え……何か表示が変わった！　セキュリティ解除インターフェース……これだよ！　たぶんこれで扉が開くはず！": "咦……界面变了！　安全系统解除界面……就是这个！　这样门应该就能打开了！", "本当に見つけたの！　すごいよ、人間さん！　早く開けて……って、え、パスワード！？": "真的找到了！　好厉害，人間君！　快打开……诶，密码！？", "マスが８個……うん、８桁の数字を入れろってことか。何の数字だ？　はあ！？　シェイクスピア本人しかわからないだと！？": "有8个空格……嗯，要输入8位数字吗。什么数字？　啊！？　只有莎士比亞本人才知道吗！？", "このメッセージはなんだろう。『ALL is TRUE　混沌の業火』――だめだ、あんなおかしなやつの思考なんてわかるはずない": "这个信息是什么意思。『ALL is TRUE　混沌的业火』——不行，我怎么可能理解那种怪人的想法", "あ、あぁう……！？": "啊，啊呜……！？", "シャル！？　急激にディマイトを摂取したことで、拒否反応が出てるんだわ。この子、前にも薬物で強制的にディマイト汚染してるから、何か症状が残ってるのかも": "夏露！？　因为突然摄取了恶之力，出现了排斥反应。这孩子之前也被药物强制性地污染了恶之力，可能还残留着什么症状", "ふざけんなよ！　せっかく助かってたのに、そんなことって……": "别开玩笑了！　好不容易得救了，怎么又……", "え……わかったの？　１、６、１、３、０、６、２、９……あっ、表示が切り替わった！": "哎……你懂了？　1，6，1，3，0，6，2，9……啊，界面切换了！", "扉が開いた！　早く、シャルロッテを外に運び出さないと！": "门开了！　快点把夏绿蒂搬到外面去！", "げほげほっ、はぁっ、はぁっ、ひ、ひどい目にあったぞ": "咳咳，哈啊，哈啊，真，真是惨啊", "空気が……おいしいねぇ……": "空气……好新鲜啊……", "……": "……", "くっ、気を失ってるわ。目を覚まして！　シャル！": "咕，昏过去了。快醒醒！　夏露！", "何か応急処置できるものを……って、人間さんくん！？": "有没有什么可以应急处理的东西……啊，人間君！？", "んん……ん、ちゅっ、ちゅ……ぷは、ぁ……っ、あ、人間さん、さん……？": "嗯嗯……嗯，啾，啾……噗哈，啊……啊，人間君，人間君……？", "迷いなくディープキスかますなんて、なかなか見せつけてくれるじゃないの、人間さん": "竟然毫不犹豫地深吻，真是让我大开眼界了啊，人間君", "……人間さん、私……全部、聞こえてましたのよ……。ディマイト落ちするときと同じように、意識はあって記憶も残っていますから……": "……人間君，我……全都听到了……和堕落成惡之力的时候一样，我有意识，也有记忆……", "失いたくない、だなんて……あんなに情熱的に言われてしまったら、私……勘違い、してしまいますわ": "说什么，不想失去我……被那么热情地告白，我……会误会的", "唐突に告白なんてして、嫌われても仕方ないとさえ思いますのに……": "突然告白，就算被讨厌了也无可奈何……", "もう、好きだと言ってくれた相手を失いたくない……そう、叫んでらしたのが、しっかりと耳に残っています……本当に、ありがとうございます": "已经不想再失去喜欢的人了……你这样喊着，我听得一清二楚……真的，非常感谢你", "シャル……うん、よかったよぉ。みんな、無事に出られて本当によかったぁ": "夏露……嗯，太好了。大家能平安出来真是太好了", "あははは……あは、あはは、あはははは！　構成が……甘い！": "啊哈哈哈……啊哈，啊哈哈，啊哈哈哈哈！　结构……太天真了！", "くっ！？　っのやろ、おい、シェイクスピア！　おまえは、あたしを怒らせたからな！": "咕！？　你这家伙，喂，莎士比亞！　你可惹我生气了！", "私としたことが、ずいぶんダラダラした物語を書いてしまったわ。ここでまだ、あなたたちが混沌に抗うとは": "我真是的，竟然写了这么拖沓的故事。没想到你们竟然还能在这里抵抗混沌", "しかし哀れね。混沌を受け入れてしまえばいっそ楽になれるものを、敢えて茨の道を行くのね、シャルロッテ": "但是真可怜啊。明明接受混沌的话就能轻松了，却偏偏要走荆棘之路，夏绿蒂", "あ、ちょっと、人間さんくん！　落ち着いて！": "啊，等等，人間君！　冷静点！", "人間さんからすごくエルマイトが溢れてるのが伝わってくるよぅ！　この感じ……前に、砂の国でも、女の子がケガしたときに……！？": "我能感觉到人間君身上溢出了很多聖之力！　这种感觉……之前，在沙之国，女孩子受伤的时候也……！？", "うん……人間さんくんが怒るのもわかるよ。あたしだって、許せない……許さないよ、シェイクスピア！": "嗯……我明白人間君为什么生气了。我也，无法原谅……无法原谅你，莎士比亞！", "許すとか、許さないとか、あなたたち……思い上がるのもいい加減にしなさい。混沌に裁きを下せるものなど、誰一人としていないのだから": "什么原谅不原谅的，你们……也该适可而止了。因为没有任何人能够制裁混沌", "思い上がっているのは、あなたよ、シェイクスピア": "你才是自以为是，莎士比亞", "自然に生まれる混沌ならまだしも、意図的に引き起こした混沌に、そんな特権はないよ！": "如果是自然产生的混沌也就罢了，人为引发的混沌可没有那种特权！", "なら、あなたたちが守るべきとしている、いまのこの世界も裁かれるべきね。かつて起きたグランド・リヴィジョン……あのときも混沌たる悲劇は数多く起こったわ": "那么，你们想要守护的这个世界也该受到制裁。过去发生的", "スカルロックの呪い、トラジェディ砦の悲劇、それに不思議の森の挺身……いずれもグランド・リヴィジョンが生んだ副産物よ": "石鳞的诅咒，悲剧城的悲剧，还有不可思议之森的挺身……全都是", "いま問題にしてるのは歴史じゃないよ。シェイクスピアが起こそうとしている、混沌を止めるって言ってるの！": "我们现在的问题不是历史。我们是在说，要阻止莎士比亞想要引发的混沌！", "あたしだって、ひっさびさに怒ってんだからな！": "我也是很久没这么生气了！"}