{"あっ、あそこにも足跡がありますよ": "啊，那里也有足迹", "ピュルテ": "看板", "……枝に毛も引っかかってる。こっちで間違いなさそう": "……树枝上也沾着毛。应该是这边没错", "ヴェルメリオ": "威尔梅里奥", "森番の人、無事に行けたかな": "森林警卫的人，能平安到达吗", "ティンカー・ベル": "汀可贝儿", "……地元だし": "……毕竟是本地人", "ずいぶん小枝が折れてるわ。木を避けないで走り抜けていったのね": "折断了不少小树枝。看来是没避开树木直接跑过去了", "シンデレラ": "仙杜瑞拉", "それだけ余裕がない状態ってことですね": "看来是相当慌张的状态呢", "でもライオンって森の動物たちのリーダーなのに": "但是狮子不是森林动物们的队长吗", "……ディマイトの影響って怖い": "……恶之力的影响真可怕", "ええ、そうね。人間さんの言うとおり、彼女は擦り傷だらけになってるでしょうね": "是啊，没错。正如人間君所说，她现在应该满身擦伤吧", "ライオンさんのこと心配してるんですか。優しいですね、人間さん": "你是在担心狮子小姐吗。人間君真是温柔呢", "確かにあんたの言うとおり、女の子だもんね。傷だらけなんてかわいそう": "确实如你所说，女孩子满身擦伤太可怜了", "そのためにも早く見つけないと！": "为此我们得快点找到她！", "……あれは？": "……那个是？", "レーウの足跡ね。この洞窟の中に入っていったみたい。行きましょう": "是雷乌的脚印。好像是进入了这个洞窟。我们走吧", "なんかジメジメして、薄暗くて、気持ち悪い～！": "总觉得这里又阴暗又潮湿，好恶心～！", "苔が生えて滑りやすいわ。気をつけて": "长着苔藓很容易滑倒。小心点", "そうですね……って、きゃああっ！": "是啊……诶，呀啊啊啊！", "す、すみません人間さん！　下敷きにしちゃって！": "对，对不起人間君！　把你垫在下面了！", "人間さんは、わざわざピュルテちゃんを庇ってクッション役になったのよ": "人間君是特意保护看板酱当了垫子哦", "そうなんですか！？　怪我してませんか！？": "是这样吗！？　你没受伤吧！？", "庇ったのはさすがだけど、いつまでピュルテのパンツ見てんのよ！": "保护了看板酱是很好，但你打算看她的内裤看到什么时候啊！", "……だいなし": "……真没用", "ピュルテちゃん、持ってる薬は大丈夫ね？": "看板酱，你身上的药没事吧？", "勇気が出る薬ですね。大丈夫、無事です": "是能让人鼓起勇气的药。没事，我没事", "エルマイトは込められてるけど、これ効果あるのかなあ": "虽然里面加了聖之力，但这个真的有效果吗", "……オズがレーウにくれた薬に似せてはある": "……和奥兹给雷乌的药很像", "あとは勇気を思い出してくれるかどうかね": "接下来就看她能不能想起勇气了", "今は勇気ゼロ、怖がって逃げてるんだもんね": "现在她可是连一丁点勇气都没有，害怕地逃跑了呢", "大丈夫ですよ。きっと思い出してくれます！": "没事的。她一定会想起来的！", "やっと洞窟を抜けられましたね！": "终于穿过洞窟了！", "いきなり明るくて目がチカチカする～": "突然变亮了，眼睛好刺痛～", "さて、ここからどう進みましょうか……": "接下来要怎么前进呢……", "危ない！": "危险！", "（ザクッ）": "（唰）", "危なかった……ヴェルちゃん、ありがとうございます！": "危险……小威爾，谢谢你！", "クマが攻撃してきた……！？": "熊攻击过来了……！？", "……クマだけじゃない、動物たちが集まって": "……不只是熊，动物们都聚集过来了", "そんな、まさかディマイトにみんな感染したとか……？": "怎么可能，难道大家都被惡之力感染了吗……？", "完全に囲まれてる。これじゃ突破するしか……": "完全被包围了。这下只能突破了……", "みんな待て、攻撃をやめるんだ！　この人達はさっき言った人達だよ": "大家等等，别攻击！　这些人就是我刚才说的那些人", "森番1": "森林管理员1", "あ、あなたはさっきの": "你，你是刚才的", "すみません、レーウさんがおかしくなってから、みんな気が立っていて": "对不起，自从雷乌小姐变得奇怪以后，大家都很紧张", "いいのよ。こんな時だから仕方ないでしょう": "没事的。这种时候也没办法", "そう言えば、おかしくなる直前に変わったことはありましたか？": "说起来，她在变得奇怪之前有发生什么奇怪的事吗？", "……例えば何か食べたり": "……比如说吃了什么", "ああ、確かに何か小さな粒のようなものを……色とりどりの": "啊，她确实吃了某种小颗粒的东西……五颜六色的", "じゃあ、やっぱりコルさんにもらった例の食べ物を……！": "那果然是柯尔先生给的那些食物……！", "勇気を思い出せる何か、心当たりはあった？": "有什么能让她想起勇气的东西吗？", "それなんですが、みんなにも聞いてみたところ、かつて戦った大蜘蛛の住む森に何かあるかもしれません": "关于这个，我问了大家，他们说以前战斗过的那只大蜘蛛住的森林里可能有", "大蜘蛛の森ね。よし、行ってみよう！": "大蜘蛛的森林啊。好，去看看吧！", "……今まで２回成功したからって、うまくいくとは限らないけど": "……虽然之前成功了两次，但这次不一定能成功", "ネガティブなこと言わないの！": "别说这么消极的话！"}