{"でも、その言い方だと……シェイクスピアはグランド・リヴィジョンに詳しいってことぉ？": "但是，從你的話來看……莎士比亞對", "エミリー": "艾蜜莉", "んー？　どうだろねぇ？　詳しいかもしれないし、詳しくないかもしれない": "嗯？誰知道呢？或許很熟悉，也或許不熟悉", "シェイクスピア": "莎士比亞", "エミリー……？　どういうつもりで……もしかして、シェイクスピアから何か聞き出そうとしてるの……？": "艾蜜莉……？　你到底想幹什麼……難道是想從莎士比亞那裏問出什麼嗎……？", "フェルディナ": "斐迪娜", "グランド・リヴィジョンは、混沌を生む方法なのぉ？": "", "オトギノクニを形作っているのが何か知ってる……？　あれはね、時計なのよ": "你知道童話之國是由什麼構成的嗎……？　那是鐘錶哦", "時計……？": "鐘錶……？", "そうだね。人間さんくんからすれば、また時計か、ってなるよね。でもこの場合の時計って、一体どこの……？": "是啊。對人間君來說，又是個鐘錶啊。但是這個場合的鐘表，到底是指哪裏的……？", "フアナ": "弗亞納", "みんな知ってるはずだわ。あの時計よ。エメラルドに黄金の装飾を施した文字盤の、あの時計……": "大家應該都知道的。那個鐘錶。在綠寶石上鑲嵌黃金裝飾的錶盤的那個鐘錶……", "私を捕まえたことで、計画は失敗に終わったと思っているようだけど……計画は順調に進んでいるのよ。時刻は現在、１時": "你們似乎以爲抓住我，計劃就失敗了……但計劃正在順利進行。現在時間是1點", "……っ！？　針は、進んでるってこと……？": "……！？　也就是說，指針在前進……？", "そう、中止ではなく、中断――": "是的，不是中止，而是中斷——", "中止ではなく、中断。現場にはそう伝えておけ": "不是中止，而是中斷。向現場傳達這個信息", "？？？？": "？？？？", "ええ、わかったわ。ふふっ、すべては計画通りね。予算案に対し賛成はカロラの委任を含め５、欠席が３、欠員が１。そして反対が４……": "好的，我知道了。呵呵，一切都按照計劃進行。對預算案的贊成票包括卡羅拉的委託票在內有5票，缺席3票，缺席1票。然後反對票有4票……", "ようやく虫が燻り出されたな": "終於把蟲子燻出來了", "ええ。それに大局にばかり固執し足元がおろそかになった、哀れなペテン師……": "是的。而且只執着於大局而疏忽了腳下，真是個可悲的騙子……", "あの顔、良かったな": "那張臉，真不錯啊", "何故このタイミングでカロラを長期出張させているのか、まるで思い当たらないとは……無能の極みね": "爲什麼在這個時機讓卡羅拉長期出差，完全想不到……真是無能至極", "とは言え、あの女はこのまま終わりはしない。ヴィル、準備は": "話雖如此，那個女人不會就這樣結束。威爾，準備", "もちろんできてるわ。ジャコヴァ": "當然做好了。雅各巴", "ヴィルヘルミナ": "威爾赫米娜", "ふん。最後に笑うのはこの私、それを間抜けどもに、理解させる": "嗯。最後笑的會是我，讓那些蠢貨，理解這一點", "ジャコヴァ": "雅各巴", "くうっ！？　人間さんくん、またエルマイトが強くなって……すごい、衝撃波みたいな、強い波動を感じる……！": "咕嗚！？　人間君，聖之力又變強了……好厲害，感覺到了像衝擊波一樣的，強烈的波動……！", "人間さん……あなた、シャルロッテのことで、そんなに……？": "人間君……你，因爲夏綠蒂，就那麼……？", "あははは、私が憎いのね。花の妖精に引き続いて、グリムの末妹さえも、と……そういった怒りなのよね": "啊哈哈哈，你恨我吧。繼花之妖精之後，連格林的幺妹也……是這樣的憤怒吧", "滑稽だわ。要するにそれって、あなたに恋しているかどうか、それが基準なんでしょう？　ふふっ、安い正義ね": "真滑稽啊。總之，那就是基準吧，是否愛着你？　呵呵，廉價的正義啊", "シェイクスピア……人間さんが怒ってるのはね、自分のこと好きって言ってくれた子だからじゃないよ。その気持ちを受け止めたから、余計に怒ってるだけで": "莎士比亞……人間君生氣，不是因爲是說喜歡自己的孩子。只是因爲接受了那份感情，所以更加生氣", "そーれーが、安いっていうの。あなたは恋を告白されなくては相手の感情が理解できない、まさに悲劇……": "那就是，廉價。你必須被告白才能理解對方的感情，真是悲劇……", "そもそもね。あなた見てみたらいいわ、自分の顔を。その恐ろしい形相で正義を語るだなんて": "說到底，你看看自己，看看自己的臉。用那副可怕的樣子談論正義", "人間さんくん、だめだよ。あいつの言うことに耳を貸しちゃいけない": "人間君，不行啊。不能聽那傢伙說的話", "そもそも、エルマイトは本当に正義の力なの？　誰が決めたの？　それは信頼できる相手なのかしら？": "說到底，聖之力真的是正義的力量嗎？　是誰決定的？　那是值得信賴的對象嗎？", "シャルロッテがかつてサミットで主張したとおり、あなたは兵器なのよ。強大なエネルギーを正義だと誤認したままの、危険な兵器……": "正如夏綠蒂在高峯會上主張的那樣，你是武器。誤認爲強大的能量就是正義的，危險的武器……", "違い、ますわ……": "不，是的……", "シャルロッテ": "夏綠蒂", "あっ、おい、シャルロッテ！？　まだ立ち上がっちゃだめだろ！": "啊，喂，夏綠蒂！？　還不能站起來吧！", "カロラ": "卡羅拉", "あなたは正義でもないし、悪でもありません……そんなこと、あなたは考えなくていいのです": "你既不是正義，也不是邪惡……那種事情，你不用考慮", "私を助けてくださったときの、あの熱い思い……私はあれが見たいのです。私の、大好きな……あなたの姿を見せてくださいませんか……": "我想看到你幫助我的時候，那熾熱的感情……能讓我看到我最喜歡的……你的樣子嗎……", "私の、お願いです。正義か悪か、そんなものは後付け……ですわ……": "我的，請求。正義和邪惡，那種東西是後來纔有的……", "あはは、なんて凶悪な目つきなのかしら。己を過信することの愚かさを、この方たちに教えてもらうといいわ……！": "啊哈哈，多麼兇惡的眼神啊。就讓這些人來告訴你，過分相信自己是多麼愚蠢的事情吧……！", "えっ、ディトルパ……？　いや、これは！？": "誒，迪托爾帕……？　不，這是！？", "おまえたちを、殲滅する": "要殲滅你們", "覚悟しなさい。あっという間に片付けてあげるわ": "做好覺悟吧。我會在一瞬間收拾掉你們的", "な……！？　姉ちゃんたち……！？": "什……！？　姐姐們……！？", "くっ……強い……！？": "咕……好強……！？", "落ち着いて、エミリー。シェイクスピアの作り出したディマイトアイテムに、『幻影マペット』っていうのがあるのよ": "冷靜點，艾蜜莉。莎士比亞製作的惡之力道具中，有一種叫做『幻影木偶』的道具", "姿かたちを、術者の思うように変えられるっていうアイテムなんだけど、ジャコヴァとヴィルヘルミナに化けさせるなんて、趣味が悪すぎるよ……": "這個道具可以按照施術者的意願改變外表，但變成雅各巴和威爾赫米娜，品味也太差了……", "この私に、楯突くの": "你敢反抗我嗎", "身の程知らずね。その性根、叩き直してあげるわ": "不自量力。我要矯正你的本性", "うう……姉ちゃんたちの顔してるだけで、別もんなんだよな？わかってても、この顔で睨まれると反射的に謝っちゃうよ": "嗚嗚……只是長着姐姐們的臉，就是不同的人吧？就算知道，被這張臉瞪着還是會反射性地道歉", "けど、人間さんくんから出てくるエルマイトは止まらないね。シャルに気合を入れ直してもらった成果かな？": "但是，從人間君身上出現的聖之力停不下來呢。這是夏露重新鼓起幹勁的成果嗎？", "そ、そんな……私はただ、率直な気持ちを伝えただけで……、本当に、正義とか悪とか、どうだってよくて、ただただ人間さんが、いてくれさえすれば……": "怎，怎麼會……我只是，傳達了我真實的想法而已……真的，正義和邪惡什麼的，都無所謂，只要人間君，能在我身邊……", "私の前でよそ見？": "在我面前還敢左顧右盼？", "甘いのよ。いつもそう。肝心なところで詰めが甘いのよね、フェルディナは": "太天真了。一直都是這樣。在關鍵時刻總是掉鏈子，斐迪娜", "くっ……！？　このっ、マペット風情が、知ったような口をきくんじゃないわよっ！": "咕……！？你這，區區傀儡，少給我一副什麼都懂的口氣！", "おおっ、やる気だな！　あたしもいっくぞー！！": "哦哦，要幹架嗎！我也要上了！！", "…………。": "…………。", "ふう、なんとか片付いたね。結局はただのマペット、ふたりの能力を完全にコピーしてきたわけでもなかったし": "呼，總算是解決了。結果只是個傀儡，也沒能完全複製她們倆的能力", "けど、シェイクスピアはもう消えた後、ってわけか": "但是，莎士比亞已經消失了嗎", "そうね。ったく、マペットのくせに、ヴィル姉さん気取りなんて、ほんっと腹立つわ": "是啊。真是的，明明只是個傀儡，還敢裝成威爾姐姐的樣子，真是讓人火大", "あ、シャルロッテ。もう具合は大丈夫なのか": "啊，夏綠蒂。身體已經沒事了嗎", "ええ……名門グリムの一員ですもの。いつまでも寝てるわけにはいきませんわ": "嗯……我可是名門格林家的一員。可不能一直躺着", "シャル……": "夏露……", "え……人間さん。そんな、お礼だなんて。私は率直な気持ちをお伝えしただけで……": "誒……人間君。居然還向我道謝。我只是傳達了我的真實想法而已……", "でも、お力になれるのでしたら私、これからもおそばでお支えします": "但是，如果能幫上忙的話，我今後也會在你身邊支持你的", "おーおー、にくいねぇ、人間さん♪": "哦哦，真讓人感動啊，人間君♪", "え、なに？　さっきのガスが出た部屋に戻る？　なんで！？": "誒，什麼？　要回剛纔那個有氣體的房間？　爲什麼！？"}