{"でも、その言い方だと……シェイクスピアはグランド・リヴィジョンに詳しいってことぉ？": "但是，从你的话来看……莎士比亞对", "エミリー": "艾蜜莉", "んー？　どうだろねぇ？　詳しいかもしれないし、詳しくないかもしれない": "嗯？谁知道呢？或许很熟悉，也或许不熟悉", "シェイクスピア": "莎士比亞", "エミリー……？　どういうつもりで……もしかして、シェイクスピアから何か聞き出そうとしてるの……？": "艾蜜莉……？　你到底想干什么……难道是想从莎士比亞那里问出什么吗……？", "フェルディナ": "斐迪娜", "グランド・リヴィジョンは、混沌を生む方法なのぉ？": "", "オトギノクニを形作っているのが何か知ってる……？　あれはね、時計なのよ": "你知道童话之国是由什么构成的吗……？　那是钟表哦", "時計……？": "钟表……？", "そうだね。人間さんくんからすれば、また時計か、ってなるよね。でもこの場合の時計って、一体どこの……？": "是啊。对人間君来说，又是个钟表啊。但是这个场合的钟表，到底是指哪里的……？", "フアナ": "弗亚纳", "みんな知ってるはずだわ。あの時計よ。エメラルドに黄金の装飾を施した文字盤の、あの時計……": "大家应该都知道的。那个钟表。在绿宝石上镶嵌黄金装饰的表盘的那个钟表……", "私を捕まえたことで、計画は失敗に終わったと思っているようだけど……計画は順調に進んでいるのよ。時刻は現在、１時": "你们似乎以为抓住我，计划就失败了……但计划正在顺利进行。现在时间是1点", "……っ！？　針は、進んでるってこと……？": "……！？　也就是说，指针在前进……？", "そう、中止ではなく、中断――": "是的，不是中止，而是中断——", "中止ではなく、中断。現場にはそう伝えておけ": "不是中止，而是中断。向现场传达这个信息", "？？？？": "？？？？", "ええ、わかったわ。ふふっ、すべては計画通りね。予算案に対し賛成はカロラの委任を含め５、欠席が３、欠員が１。そして反対が４……": "好的，我知道了。呵呵，一切都按照计划进行。对预算案的赞成票包括卡罗拉的委托票在内有5票，缺席3票，缺席1票。然后反对票有4票……", "ようやく虫が燻り出されたな": "终于把虫子熏出来了", "ええ。それに大局にばかり固執し足元がおろそかになった、哀れなペテン師……": "是的。而且只执着于大局而疏忽了脚下，真是个可悲的骗子……", "あの顔、良かったな": "那张脸，真不错啊", "何故このタイミングでカロラを長期出張させているのか、まるで思い当たらないとは……無能の極みね": "为什么在这个时机让卡罗拉长期出差，完全想不到……真是无能至极", "とは言え、あの女はこのまま終わりはしない。ヴィル、準備は": "话虽如此，那个女人不会就这样结束。威尔，准备", "もちろんできてるわ。ジャコヴァ": "当然做好了。雅各巴", "ヴィルヘルミナ": "威尔赫米娜", "ふん。最後に笑うのはこの私、それを間抜けどもに、理解させる": "嗯。最后笑的会是我，让那些蠢货，理解这一点", "ジャコヴァ": "雅各巴", "くうっ！？　人間さんくん、またエルマイトが強くなって……すごい、衝撃波みたいな、強い波動を感じる……！": "咕呜！？　人間君，聖之力又变强了……好厉害，感觉到了像冲击波一样的，强烈的波动……！", "人間さん……あなた、シャルロッテのことで、そんなに……？": "人間君……你，因为夏绿蒂，就那么……？", "あははは、私が憎いのね。花の妖精に引き続いて、グリムの末妹さえも、と……そういった怒りなのよね": "啊哈哈哈，你恨我吧。继花之妖精之后，连格林的幺妹也……是这样的愤怒吧", "滑稽だわ。要するにそれって、あなたに恋しているかどうか、それが基準なんでしょう？　ふふっ、安い正義ね": "真滑稽啊。总之，那就是基准吧，是否爱着你？　呵呵，廉价的正义啊", "シェイクスピア……人間さんが怒ってるのはね、自分のこと好きって言ってくれた子だからじゃないよ。その気持ちを受け止めたから、余計に怒ってるだけで": "莎士比亞……人間君生气，不是因为是说喜欢自己的孩子。只是因为接受了那份感情，所以更加生气", "そーれーが、安いっていうの。あなたは恋を告白されなくては相手の感情が理解できない、まさに悲劇……": "那就是，廉价。你必须被告白才能理解对方的感情，真是悲剧……", "そもそもね。あなた見てみたらいいわ、自分の顔を。その恐ろしい形相で正義を語るだなんて": "说到底，你看看自己，看看自己的脸。用那副可怕的样子谈论正义", "人間さんくん、だめだよ。あいつの言うことに耳を貸しちゃいけない": "人間君，不行啊。不能听那家伙说的话", "そもそも、エルマイトは本当に正義の力なの？　誰が決めたの？　それは信頼できる相手なのかしら？": "说到底，聖之力真的是正义的力量吗？　是谁决定的？　那是值得信赖的对象吗？", "シャルロッテがかつてサミットで主張したとおり、あなたは兵器なのよ。強大なエネルギーを正義だと誤認したままの、危険な兵器……": "正如夏绿蒂在高峰会上主张的那样，你是武器。误认为强大的能量就是正义的，危险的武器……", "違い、ますわ……": "不，是的……", "シャルロッテ": "夏绿蒂", "あっ、おい、シャルロッテ！？　まだ立ち上がっちゃだめだろ！": "啊，喂，夏绿蒂！？　还不能站起来吧！", "カロラ": "卡罗拉", "あなたは正義でもないし、悪でもありません……そんなこと、あなたは考えなくていいのです": "你既不是正义，也不是邪恶……那种事情，你不用考虑", "私を助けてくださったときの、あの熱い思い……私はあれが見たいのです。私の、大好きな……あなたの姿を見せてくださいませんか……": "我想看到你帮助我的时候，那炽热的感情……能让我看到我最喜欢的……你的样子吗……", "私の、お願いです。正義か悪か、そんなものは後付け……ですわ……": "我的，请求。正义和邪恶，那种东西是后来才有的……", "あはは、なんて凶悪な目つきなのかしら。己を過信することの愚かさを、この方たちに教えてもらうといいわ……！": "啊哈哈，多么凶恶的眼神啊。就让这些人来告诉你，过分相信自己是多么愚蠢的事情吧……！", "えっ、ディトルパ……？　いや、これは！？": "诶，迪托尔帕……？　不，这是！？", "おまえたちを、殲滅する": "要歼灭你们", "覚悟しなさい。あっという間に片付けてあげるわ": "做好觉悟吧。我会在一瞬间收拾掉你们的", "な……！？　姉ちゃんたち……！？": "什……！？　姐姐们……！？", "くっ……強い……！？": "咕……好强……！？", "落ち着いて、エミリー。シェイクスピアの作り出したディマイトアイテムに、『幻影マペット』っていうのがあるのよ": "冷静点，艾蜜莉。莎士比亞制作的惡之力道具中，有一种叫做『幻影木偶』的道具", "姿かたちを、術者の思うように変えられるっていうアイテムなんだけど、ジャコヴァとヴィルヘルミナに化けさせるなんて、趣味が悪すぎるよ……": "这个道具可以按照施术者的意愿改变外表，但变成雅各巴和威尔赫米娜，品味也太差了……", "この私に、楯突くの": "你敢反抗我吗", "身の程知らずね。その性根、叩き直してあげるわ": "不自量力。我要矫正你的本性", "うう……姉ちゃんたちの顔してるだけで、別もんなんだよな？わかってても、この顔で睨まれると反射的に謝っちゃうよ": "呜呜……只是长着姐姐们的脸，就是不同的人吧？就算知道，被这张脸瞪着还是会反射性地道歉", "けど、人間さんくんから出てくるエルマイトは止まらないね。シャルに気合を入れ直してもらった成果かな？": "但是，从人間君身上出现的聖之力停不下来呢。这是夏露重新鼓起干劲的成果吗？", "そ、そんな……私はただ、率直な気持ちを伝えただけで……、本当に、正義とか悪とか、どうだってよくて、ただただ人間さんが、いてくれさえすれば……": "怎，怎么会……我只是，传达了我真实的想法而已……真的，正义和邪恶什么的，都无所谓，只要人間君，能在我身边……", "私の前でよそ見？": "在我面前还敢左顾右盼？", "甘いのよ。いつもそう。肝心なところで詰めが甘いのよね、フェルディナは": "太天真了。一直都是这样。在关键时刻总是掉链子，斐迪娜", "くっ……！？　このっ、マペット風情が、知ったような口をきくんじゃないわよっ！": "咕……！？你这，区区傀儡，少给我一副什么都懂的口气！", "おおっ、やる気だな！　あたしもいっくぞー！！": "哦哦，要干架吗！我也要上了！！", "…………。": "…………。", "ふう、なんとか片付いたね。結局はただのマペット、ふたりの能力を完全にコピーしてきたわけでもなかったし": "呼，总算是解决了。结果只是个傀儡，也没能完全复制她们俩的能力", "けど、シェイクスピアはもう消えた後、ってわけか": "但是，莎士比亞已经消失了吗", "そうね。ったく、マペットのくせに、ヴィル姉さん気取りなんて、ほんっと腹立つわ": "是啊。真是的，明明只是个傀儡，还敢装成威尔姐姐的样子，真是让人火大", "あ、シャルロッテ。もう具合は大丈夫なのか": "啊，夏绿蒂。身体已经没事了吗", "ええ……名門グリムの一員ですもの。いつまでも寝てるわけにはいきませんわ": "嗯……我可是名门格林家的一员。可不能一直躺着", "シャル……": "夏露……", "え……人間さん。そんな、お礼だなんて。私は率直な気持ちをお伝えしただけで……": "诶……人間君。居然还向我道谢。我只是传达了我的真实想法而已……", "でも、お力になれるのでしたら私、これからもおそばでお支えします": "但是，如果能帮上忙的话，我今后也会在你身边支持你的", "おーおー、にくいねぇ、人間さん♪": "哦哦，真让人感动啊，人間君♪", "え、なに？　さっきのガスが出た部屋に戻る？　なんで！？": "诶，什么？　要回刚才那个有气体的房间？　为什么！？"}