{"人間さんくんのいうとおりだね。何か武器を作ったら、必ず製作者は対抗策を同時に作るはずだよ": "人間君說得沒錯。如果製作了什麼武器的話，製作者一定會同時製作對抗策略的", "フアナ": "弗亞納", "矛を作ったら、盾も作るのが定石……シェイクスピアが、そんな普通の感覚を持ち合わせてるかしら": "如果製作了矛的話，也一定會製作盾……莎士比亞會擁有這種普通的想法嗎", "フェルディナ": "斐迪娜", "見て、これ！": "看這個！", "エミリー": "艾蜜莉", "ガスマスク……！　どうやら、そこについては普通だったみたいね": "防毒面具……！　看來，關於這一點她還是挺普通的", "そもそも、人間さんが戻ろうとしてる理由が、そういう対抗策で作ったものだろうしねぇ": "說到底，人間君想要回去的理由，就是這種對抗策略吧", "人間さんくんがひとりで戻る！？　確かにきみはエルマイトが高いし、ディマイト耐性があるとは思うけど": "人間君要一個人回去！？　確實你的聖之力很高，應該有惡之力的抗性", "魔物もいないだろうし、大丈夫そうだけど……": "而且也沒有魔物，應該沒問題吧……", "へー、本当にひとりで行きやがったな、あの男。なかなか根性あんじゃん。で、なに取りにいったんだ？　財布でも落としたのか？": "哦，真的一個人去了啊，那個男人。還挺有毅力的嘛。所以，他是去拿什麼的？　錢包掉了嗎？", "カロラ": "卡羅拉", "さっき見ただろ。聖装＜ヘブンズ・コントロール＞の針だよ。おそらく、あれを使えばピュルテは元に戻れるはずだよ": "剛纔不是看到了嗎。是聖裝＜天堂的控制＞的針。恐怕，用那個的話看板就能恢復原狀了", "……人間さん……": "……人間君……", "シャルロッテ": "夏綠蒂", "シャル……し、仕方ないわよ。だってほら、それがそもそも、目的なわけで": "夏露……沒，沒辦法啊。因爲，那個，本來就是他的目的", "わかってますわ。人間さんの、大切なひとですもの。そういう人のために危険を顧みずに飛び込む姿……、素敵ですわ": "我知道。人間君，他很重視看板。爲了這樣的人不顧危險衝進去……很帥", "くっそ！　思い出したらまた腹立ってきた！　なんだよあいつは！": "好氣！一想起來又生氣了！那傢伙算什麼啊！", "お、あったかい。案外、すぐ見つかったみたいだね": "哦，好暖和。意外地，馬上就找到了呢", "よかったぁ。これでピュルテも戻るね。早くみんなのとこに合流しようねぇ": "太好了。這樣看板也能恢復了。快點和大家匯合吧", "残念だけど、そう簡単にはいかない。あたしは、コミッティを、姉ちゃんたちを裏切る理由なんてないからね": "很遺憾，事情沒那麼簡單。我，沒有背叛評議會，背叛姐姐們的理由", "カロラ姉さん！？": "卡羅拉姐姐！？", "あたしはコミッティの一員として、起きたことは全部報告しなきゃなんない。だから、こいつを使え": "我作爲評議會的一員，發生的事情全部都要報告。所以，用這個", "はあ……？　ロープ？　なんなのよ、これ": "哈……？ 繩子？ 這是什麼啊", "カロラ姉さま……わかりましたわ": "卡羅拉姐姐……我明白了", "カッコつけちゃって、カロラってば": "卡羅拉，你又在耍帥了", "えっ、はっ？　な、なによ、わかってないの、私だけ！？": "哎，啊？　什，什麼啊，不明白的，只有我嗎！？", "このロープで縛って、適当な町にでも捨てていけって言ってんの。そうすれば、カロラがコミッティを裏切らなくても、報告を遅らせることはできる": "用這個繩子綁住，隨便找個城鎮扔掉。這樣的話，卡羅拉不用背叛評議會，也能推遲報告", "じゃあほら、船に戻ろう！": "那好，回船上吧！", "よかった、船はちゃんとあったわ。シェイクスピアのやつが、壊していったかと心配だったのよ": "太好了，船還在。我還在擔心莎士比亞會不會把船弄壞了呢", "たぶん、あたしたちが来たのはシェイクスピアにとっても想定外だったんじゃないかな。手持ちの装置で罠を仕掛けてきたりはしたけど": "我們會來，大概也在莎士比亞的意料之外吧。雖然她用手頭的裝置設了陷阱", "……私は、ここに残ります": "……我，留在這裏", "うん、それじゃみんな船に……って、え、なんて言ったの！？　シャル、残るって、いま": "嗯，那大家回船上……哎，哎，你說什麼！？ 夏露，你剛纔說要留下", "シェイクスピアは何をしに来たんでしょう。私たちを追ってきたのでないなら、何かを取りに来たんじゃないでしょうか": "莎士比亞是來幹什麼的呢。如果不是來追我們的話，應該是來拿什麼東西的吧", "……だとしたら、おそらくグランド・リヴィジョンに関するもの……？": "……這樣的話，恐怕是和", "グランド・リヴィジョンはまだ続いているんです。阻止するためには、シェイクスピアが持っていったのが何か調べる必要があります": "", "シャル、あなた……": "夏露，你……", "じゃあ、あたしも一緒に残るよ": "那我也一起留下吧", "えっ、フアナ？": "哎，弗亞納？", "ひとりで残るなんて危険すぎると思うよ。あたしなら、そこそこ役に立つと思うんだけど": "我覺得一個人留下太危險了。我應該能幫上一些忙", "……。うん、フアナ。シャルのこと、お願いするねぇ": "……嗯，弗亞納。夏露就拜託你了", "エミリー姉さまも、勝手にお願いしないでください！": "艾蜜莉姐姐大人，你也別擅自拜託別人啊！", "…………。": "…………。", "ふー、行っちゃったね": "呼，走掉了呢", "フアナ……あなた、どういうつもりなんです": "弗亞納……你到底想幹什麼", "どうって、そっちこそ。言ってることはもっともだけど、あのタイミングで言い出したのは確信犯だよね？": "什麼幹什麼，你纔是。雖然你說的話很正確，但那個時機說出來，就是故意的吧？", "……私は、弱いんです。口では立派なことを言ってるのに、勇気が……出ないから": "……我很軟弱。嘴上說着漂亮話，卻……拿不出勇氣", "ピュルテのことだね": "是看板的事吧", "人間さんの大事なひとだから、そう思うのに……目の前で見て、耐えきる自信がなかったんです": "因爲是人間君重要的人，我明明是這麼想的……可親眼看到後，我沒有忍耐住的自信", "目の前で……再会を喜び、抱きしめ合うふたりを、純粋によかったねと言える……そんな自信が、なくて……っ": "眼前……再會的喜悅，互相擁抱的兩人，我無法單純地說一句太好了……我沒有這種自信……", "今回のことで、私はますます……本気で……。だからこそ、耐えられる自信がなくて……。わかってます。人間さんと一緒に旅をしている皆さんは全員、これに耐えてるんだってことは": "通過這次的事，我越來越……認真地……所以，我無法忍耐……我知道。和人間君一起旅行的大家，都在忍耐着", "でも、私はまだ……無理です……っ": "但是，我……還做不到……", "それでいいと思うよ。嘘をつく必要はないんだから": "我覺得這樣就好。因爲沒必要說謊", "ごめんなさい、フアナ。あなたまで巻き込むつもりはなかったのに": "抱歉，弗亞納。我明明不想把你捲進來的", "あたしもシャルロッテに言いたいこと……っていうか、渡したいものがあったから": "我也有話想對夏綠蒂說……應該說，有東西想給你", "はい、これ。自叙伝だよ。あたし、今度こそ……シャルロッテと友達になりたいんだ": "來，這個。是我的自傳。這次……我一定要和夏綠蒂成爲朋友", "……バカですわね。こんなの、要りませんわ": "……你真是個笨蛋。這種東西，我纔不要", "ええっ、そんな！？": "哎哎，怎麼會！？", "だって、もう私たち既に友達なんですから。出会った、あの日から……ですわよ": "因爲，我們已經是朋友了。從相遇的那一天開始……就是了", "って感じだったよ。GR２、アイソーポスはまったく諦めてないと思うね。どう思う、ヴィル姉ちゃん": "就是這種感覺。GR2，我覺得艾索波斯完全沒有放棄。你怎麼看，威爾姐", "気に入らないわね。カロラごと攻撃するなんて、それもアイソーポスの指示かしら。追求したところで言い逃れするだけでしょうけど": "我很不爽。居然連卡羅拉一起攻擊，這也是艾索波斯的指示嗎。就算追問，他也會找藉口搪塞吧", "ヴィルヘルミナ": "威爾赫米娜", "でもね、実際に会ってみて思ったんだ。ジャー姉ちゃん、あの人間界の男、なかなか使えると思うよ": "但是呢，實際見了面之後我這麼想。雅姐，我覺得那個人間界的男的，還挺能用的", "使える？　私にとって価値はある？": "能用？　對我有價值？", "ジャコヴァ": "雅各巴", "あいつは……ちゃんと、自分ってもんを持ってる": "那傢伙……有自己明確的主張", "ふうん？　自分、ね": "嗯？　主張，啊", "盲目的に従う天空神殿の犬じゃない。交渉次第で敵にも味方にもなると思うけどね": "不是盲從天空神殿的走狗。我覺得根據交涉情況，可以成爲敵人也可以成爲同伴", "じゃあ味方にして連れてきて。カロラの役割": "那就把他拉攏成同伴帶過來。這是卡羅拉的任務", "相変わらずジャー姉ちゃんは無茶いうなぁ": "雅姐還是那麼愛強人所難啊", "自分をきちんと持ってる相手を、どうやって引き込もうっていうわけ？": "怎麼把有自己明確主張的人拉攏過來？", "あいつ……モノを知らないんだ。GR1で何が起きたかも、なにも把握してない": "那傢伙……什麼都不懂。GR1發生了什麼，他完全不知道", "なるほど。そこに付け入るスキがあるか……": "原來如此。有可乘之機嗎……", "――っ！　そこ、誰かいるの！？": "——！　那裏，有人嗎！？", "誰か、いたの": "有人嗎", "……と思ったんだけど、気のせいだったみたいね……。おかしいわね……": "……我這麼想，但好像是錯覺……真奇怪啊……", "…………": "…………", "？？？？": "？？？？"}