{"人間さんくんのいうとおりだね。何か武器を作ったら、必ず製作者は対抗策を同時に作るはずだよ": "人間君说得没错。如果制作了什么武器的话，制作者一定会同时制作对抗策略的", "フアナ": "弗亚纳", "矛を作ったら、盾も作るのが定石……シェイクスピアが、そんな普通の感覚を持ち合わせてるかしら": "如果制作了矛的话，也一定会制作盾……莎士比亞会拥有这种普通的想法吗", "フェルディナ": "斐迪娜", "見て、これ！": "看这个！", "エミリー": "艾蜜莉", "ガスマスク……！　どうやら、そこについては普通だったみたいね": "防毒面具……！　看来，关于这一点她还是挺普通的", "そもそも、人間さんが戻ろうとしてる理由が、そういう対抗策で作ったものだろうしねぇ": "说到底，人間君想要回去的理由，就是这种对抗策略吧", "人間さんくんがひとりで戻る！？　確かにきみはエルマイトが高いし、ディマイト耐性があるとは思うけど": "人間君要一个人回去！？　确实你的聖之力很高，应该有惡之力的抗性", "魔物もいないだろうし、大丈夫そうだけど……": "而且也没有魔物，应该没问题吧……", "へー、本当にひとりで行きやがったな、あの男。なかなか根性あんじゃん。で、なに取りにいったんだ？　財布でも落としたのか？": "哦，真的一个人去了啊，那个男人。还挺有毅力的嘛。所以，他是去拿什么的？　钱包掉了吗？", "カロラ": "卡罗拉", "さっき見ただろ。聖装＜ヘブンズ・コントロール＞の針だよ。おそらく、あれを使えばピュルテは元に戻れるはずだよ": "刚才不是看到了吗。是圣装＜天堂的控制＞的针。恐怕，用那个的话看板就能恢复原状了", "……人間さん……": "……人間君……", "シャルロッテ": "夏绿蒂", "シャル……し、仕方ないわよ。だってほら、それがそもそも、目的なわけで": "夏露……没，没办法啊。因为，那个，本来就是他的目的", "わかってますわ。人間さんの、大切なひとですもの。そういう人のために危険を顧みずに飛び込む姿……、素敵ですわ": "我知道。人間君，他很重视看板。为了这样的人不顾危险冲进去……很帅", "くっそ！　思い出したらまた腹立ってきた！　なんだよあいつは！": "好气！一想起来又生气了！那家伙算什么啊！", "お、あったかい。案外、すぐ見つかったみたいだね": "哦，好暖和。意外地，马上就找到了呢", "よかったぁ。これでピュルテも戻るね。早くみんなのとこに合流しようねぇ": "太好了。这样看板也能恢复了。快点和大家汇合吧", "残念だけど、そう簡単にはいかない。あたしは、コミッティを、姉ちゃんたちを裏切る理由なんてないからね": "很遗憾，事情没那么简单。我，没有背叛評議會，背叛姐姐们的理由", "カロラ姉さん！？": "卡罗拉姐姐！？", "あたしはコミッティの一員として、起きたことは全部報告しなきゃなんない。だから、こいつを使え": "我作为評議會的一员，发生的事情全部都要报告。所以，用这个", "はあ……？　ロープ？　なんなのよ、これ": "哈……？ 绳子？ 这是什么啊", "カロラ姉さま……わかりましたわ": "卡罗拉姐姐……我明白了", "カッコつけちゃって、カロラってば": "卡罗拉，你又在耍帅了", "えっ、はっ？　な、なによ、わかってないの、私だけ！？": "哎，啊？　什，什么啊，不明白的，只有我吗！？", "このロープで縛って、適当な町にでも捨てていけって言ってんの。そうすれば、カロラがコミッティを裏切らなくても、報告を遅らせることはできる": "用这个绳子绑住，随便找个城镇扔掉。这样的话，卡罗拉不用背叛評議會，也能推迟报告", "じゃあほら、船に戻ろう！": "那好，回船上吧！", "よかった、船はちゃんとあったわ。シェイクスピアのやつが、壊していったかと心配だったのよ": "太好了，船还在。我还在担心莎士比亞会不会把船弄坏了呢", "たぶん、あたしたちが来たのはシェイクスピアにとっても想定外だったんじゃないかな。手持ちの装置で罠を仕掛けてきたりはしたけど": "我们会来，大概也在莎士比亞的意料之外吧。虽然她用手头的装置设了陷阱", "……私は、ここに残ります": "……我，留在这里", "うん、それじゃみんな船に……って、え、なんて言ったの！？　シャル、残るって、いま": "嗯，那大家回船上……哎，哎，你说什么！？ 夏露，你刚才说要留下", "シェイクスピアは何をしに来たんでしょう。私たちを追ってきたのでないなら、何かを取りに来たんじゃないでしょうか": "莎士比亞是来干什么的呢。如果不是来追我们的话，应该是来拿什么东西的吧", "……だとしたら、おそらくグランド・リヴィジョンに関するもの……？": "……这样的话，恐怕是和", "グランド・リヴィジョンはまだ続いているんです。阻止するためには、シェイクスピアが持っていったのが何か調べる必要があります": "", "シャル、あなた……": "夏露，你……", "じゃあ、あたしも一緒に残るよ": "那我也一起留下吧", "えっ、フアナ？": "哎，弗亚纳？", "ひとりで残るなんて危険すぎると思うよ。あたしなら、そこそこ役に立つと思うんだけど": "我觉得一个人留下太危险了。我应该能帮上一些忙", "……。うん、フアナ。シャルのこと、お願いするねぇ": "……嗯，弗亚纳。夏露就拜托你了", "エミリー姉さまも、勝手にお願いしないでください！": "艾蜜莉姐姐大人，你也别擅自拜托别人啊！", "…………。": "…………。", "ふー、行っちゃったね": "呼，走掉了呢", "フアナ……あなた、どういうつもりなんです": "弗亚纳……你到底想干什么", "どうって、そっちこそ。言ってることはもっともだけど、あのタイミングで言い出したのは確信犯だよね？": "什么干什么，你才是。虽然你说的话很正确，但那个时机说出来，就是故意的吧？", "……私は、弱いんです。口では立派なことを言ってるのに、勇気が……出ないから": "……我很软弱。嘴上说着漂亮话，却……拿不出勇气", "ピュルテのことだね": "是看板的事吧", "人間さんの大事なひとだから、そう思うのに……目の前で見て、耐えきる自信がなかったんです": "因为是人間君重要的人，我明明是这么想的……可亲眼看到后，我没有忍耐住的自信", "目の前で……再会を喜び、抱きしめ合うふたりを、純粋によかったねと言える……そんな自信が、なくて……っ": "眼前……再会的喜悦，互相拥抱的两人，我无法单纯地说一句太好了……我没有这种自信……", "今回のことで、私はますます……本気で……。だからこそ、耐えられる自信がなくて……。わかってます。人間さんと一緒に旅をしている皆さんは全員、これに耐えてるんだってことは": "通过这次的事，我越来越……认真地……所以，我无法忍耐……我知道。和人間君一起旅行的大家，都在忍耐着", "でも、私はまだ……無理です……っ": "但是，我……还做不到……", "それでいいと思うよ。嘘をつく必要はないんだから": "我觉得这样就好。因为没必要说谎", "ごめんなさい、フアナ。あなたまで巻き込むつもりはなかったのに": "抱歉，弗亚纳。我明明不想把你卷进来的", "あたしもシャルロッテに言いたいこと……っていうか、渡したいものがあったから": "我也有话想对夏绿蒂说……应该说，有东西想给你", "はい、これ。自叙伝だよ。あたし、今度こそ……シャルロッテと友達になりたいんだ": "来，这个。是我的自传。这次……我一定要和夏绿蒂成为朋友", "……バカですわね。こんなの、要りませんわ": "……你真是个笨蛋。这种东西，我才不要", "ええっ、そんな！？": "哎哎，怎么会！？", "だって、もう私たち既に友達なんですから。出会った、あの日から……ですわよ": "因为，我们已经是朋友了。从相遇的那一天开始……就是了", "って感じだったよ。GR２、アイソーポスはまったく諦めてないと思うね。どう思う、ヴィル姉ちゃん": "就是这种感觉。GR2，我觉得艾索波斯完全没有放弃。你怎么看，威尔姐", "気に入らないわね。カロラごと攻撃するなんて、それもアイソーポスの指示かしら。追求したところで言い逃れするだけでしょうけど": "我很不爽。居然连卡罗拉一起攻击，这也是艾索波斯的指示吗。就算追问，他也会找借口搪塞吧", "ヴィルヘルミナ": "威尔赫米娜", "でもね、実際に会ってみて思ったんだ。ジャー姉ちゃん、あの人間界の男、なかなか使えると思うよ": "但是呢，实际见了面之后我这么想。雅姐，我觉得那个人间界的男的，还挺能用的", "使える？　私にとって価値はある？": "能用？　对我有价值？", "ジャコヴァ": "雅各巴", "あいつは……ちゃんと、自分ってもんを持ってる": "那家伙……有自己明确的主张", "ふうん？　自分、ね": "嗯？　主张，啊", "盲目的に従う天空神殿の犬じゃない。交渉次第で敵にも味方にもなると思うけどね": "不是盲从天空神殿的走狗。我觉得根据交涉情况，可以成为敌人也可以成为同伴", "じゃあ味方にして連れてきて。カロラの役割": "那就把他拉拢成同伴带过来。这是卡罗拉的任务", "相変わらずジャー姉ちゃんは無茶いうなぁ": "雅姐还是那么爱强人所难啊", "自分をきちんと持ってる相手を、どうやって引き込もうっていうわけ？": "怎么把有自己明确主张的人拉拢过来？", "あいつ……モノを知らないんだ。GR1で何が起きたかも、なにも把握してない": "那家伙……什么都不懂。GR1发生了什么，他完全不知道", "なるほど。そこに付け入るスキがあるか……": "原来如此。有可乘之机吗……", "――っ！　そこ、誰かいるの！？": "——！　那里，有人吗！？", "誰か、いたの": "有人吗", "……と思ったんだけど、気のせいだったみたいね……。おかしいわね……": "……我这么想，但好像是错觉……真奇怪啊……", "…………": "…………", "？？？？": "？？？？"}