{"もう少しでメリーの住んでいる街に着くわね": "再過一會就到梅莉住的街道了", "ドロシー": "桃樂絲", "そこで全てが解決すればいいけど……": "如果在那裏能解決一切就好了……", "シンデレラ": "仙杜瑞拉", "うまくいくかどうかは半々ってカンジ？　メリーも、別にお花に詳しいだけで、妖精が花になっちゃったのを治せるかっていうと": "能不能順利進行，感覺概率是一半一半？　梅莉也只是對花很瞭解，能不能治好變成花的妖精，這又是另一回事了", "ティンカー・ベル": "汀可貝兒", "……そんなのまったく別物だもんね": "……這兩者完全不一樣呢", "ヴェルメリオ": "威爾梅里奧", "せめて、枯れないように持ち歩く方法だけでも聞いておきたいわね": "至少，我想先問一下，有沒有什麼辦法能帶着她走，又不會讓她枯萎", "そうだよね。太陽に当てたほうがいいのかとか、お水とか": "是啊。比如，放在太陽底下比較好，或者澆點水之類的", "クレア": "克蕾婭", "私、植物を育てたりするの苦手なのよね。すぐ枯らしちゃったりするの": "我不擅長養植物呢。總是很快就枯萎了", "三つ編み、不器用そうだもんね": "你扎着三股辮，看起來就很笨拙呢", "それって器用とか不器用、関係ある？": "這和笨拙不笨拙，有關係嗎？", "ねえ、ピュルテは……どうしてお花になっちゃったの": "說起來，看板……爲什麼會變成花呢", "それを調べなきゃいけないんだよ": "這個必須調查一下呢", "……シェイクスピアと戦ったときなんだよね。その邪装っていうのを使ったから？": "……是在和莎士比亞戰鬥的時候呢。是因爲使用了那個叫邪裝的東西嗎？", "今までと違う、あのときだけ起きたことって言うと、それくらいだから……確定ではないけど、可能性は高いわ": "和至今爲止不同，只有那個時候發生的事，也就只有這個了……雖然不能確定，但可能性很高", "ねえねえ、そうじゃなくて": "說起來，不是這個", "ん？　何が気になるの？": "嗯？你在意什麼？", "あれを使っておかしくなっちゃったのはわかるけど、どうして花なの？": "我知道使用那個之後她變得奇怪了，但爲什麼是花呢？", "たとえば、石になっちゃうとか、ドラゴンになっちゃうとかでもいいよね。でもみんな、そこは話し合わないから": "比如說，變成石頭，變成龍之類的也可以吧。但是大家，都沒有討論過這個", "あ、そっか……。クレアにちゃんと話したことなかったかもしれないわね": "啊，是嗎……可能沒有和克蕾婭好好說過呢", "ピュルテは花の妖精なの。だから、何かあったときに花になっちゃうってこと自体は、そんなにすごく違和感があるわけじゃなくて": "看板是花的妖精。所以，發生什麼的時候變成花這件事本身，沒有那麼大的違和感", "もちろん、これまでにこんなことは一度もなかったのよ。でも、ドラゴンになるよりは自然というか、説得力というか": "當然，至今爲止一次都沒有發生過這種事。但是，與其變成龍，不如說更自然，或者說更有說服力", "そっか……花の妖精なんだ。じゃあ、花の国から来たんだね": "是嗎……是花的妖精啊。那麼，是從花之國來的呢", "それは……私も詳しくはないんだけど": "這個……我也不太清楚", "たぶん、ピュルテちゃんの故郷に行ったことがあるのは、リルだけね": "大概，去過看板醬的故鄉的，只有莉露呢", "……もしかして、その生まれ故郷に行ってみたら、何かわかるかな": "……難道說，去她的故鄉看看的話，會知道些什麼嗎", "可能性は高いわね！　行ってみましょうよ": "可能性很高呢！　去試試吧", "……場所はわかんないから、リルに聞くしかないね": "……因爲不知道地點，只能問莉露了呢", "あー……ネコはいま、どこにいるんだろ。まだキッドとかと一緒にいるかな？": "啊ー……貓現在在哪裏呢。還在和基德他們在一起嗎？", "だいぶ日が経ってしまったものね……": "已經過了好幾天了呢……", "ほかにピュルテのこと、詳しい人いないの？": "沒有其他對看板醬很熟悉的人嗎？", "考えてみたら、意外とそういう出身地の話とか、過去のこと……聞いたことなかったわね": "想想看，意外地沒有聽過……關於她的出身地和過去的事情呢", "なんとなくはイメージあるんだけどね。ピュルテも別に、隠してるカンジじゃなかったし": "雖然大概有個印象。看板醬也沒有要隱藏的感覺", "……うん。故郷では、花の蜜で作ったジュースが美味しいとか、ケーキにも使われてるとか、そういう話はよく聞いた": "……嗯。在故鄉，花蜜做的果汁很好喝，蛋糕也會用到花蜜，經常聽到這些話", "食べ物ばっかりじゃないの": "不都是喫的嗎", "……普通、わざわざそんな込み入った話とか、しないもんね": "……一般，不會特意說那麼複雜的事情呢", "……天空神殿": "……天空神殿", "え、姐さん、なんて？": "姐，姐姐，你說什麼？", "そもそも、ピュルテちゃんがこのエルマイトのバランスを守るための旅を始めたのは、天空神殿に言われたからのはずよ": "說起來，看板醬爲了守護這個聖之力的平衡而開始旅行，應該是天空神殿說的", "なんとなく、聞き覚えがあるわ。そうよね、花の国の妖精ひとりが、突然思い立って旅を始めるわけないもんね": "總覺得，有聽過。是啊，花之國的妖精一個人，不可能突然決定開始旅行呢", "里の長老に言われたんだっけ……？　詳しいところは覚えてないけど、とにかく指示があったのよ。それでピュルテちゃんは旅を始めた": "是村裏的長老說的吧……？　雖然不記得詳細情況，總之是收到了指示。然後看板醬開始了旅行", "で、姐さんところに相談に来たんだっけ": "然後，來姐姐這裏商量了", "ええ。そしてディマイトが増えているっていう、オトギノクニで起きている事態を説明してくれて、協力をお願いされたの": "是的。然後她說明了在童話之國發生的，聖之力增加的事態，請求我協助", "……それから、人間界に行ったりして": "……然後，去了人間界", "ディマイト汚染した子や魔物と戦ったりもしてたのよね": "也和被惡之力污染的孩子和魔物戰鬥了呢", "んで、人間さんが見つかった……って流れだよね": "然後，找到了人間君……是這樣的流程吧", "どうしてシンデレラのとこだったんだろうね": "爲什麼是仙杜瑞拉呢", "え？　どうして姐さんだったか……？": "哎？爲什麼是姐姐嗎……？", "シンデレラの魔法の国は、サミットでも常任理事の超大国だからじゃない？　エルマイトの保有量も段違いでしょ": "因爲仙杜瑞拉的魔法之國，在高峯會也是常任理事的超大國吧？聖之力的保有量也完全不同吧", "ふーん。強いんだ": "嗯。很強呢", "マルガレータのりんごの国は、創造期が明けてもユーベルシェーンとの不仲が続いていたし、ヴィルデ・ローゼはあの通りの性格……": "瑪魯格麗特的蘋果之國，即使在創造期結束之後也和尤貝爾謝恩關係不好，威爾德·羅澤又是那樣的性格……", "そもそも、どこの国が強いとか、ティンカもよく知らないんだけど": "說起來，哪個國家強什麼的，汀可也不是很清楚", "いつ誰が決めたのかはよく知らないけど、魔法の国、りんごの国、いばらの国……それにエルザの不思議の国と、スラーの海底の国が常任理事よ": "雖然不知道是誰決定的，但魔法之國，蘋果之國，荊棘之國……還有艾爾莎的不可思議之國和斯萊的海底之國是常任理事哦", "……エルザのところにも、進んで行こうとは思わないよね": "……艾爾莎那裏，也不會想要主動去呢", "海底か、姐さんかって言ったら、場所的にも行きやすいし、じゃあそんな感じの理由なのかな": "海底嗎，還是姐姐那裏呢，從地點上來說也很好去，那麼就是這種感覺的理由吧", "チョロそうだったから、とかじゃないんだね": "不會是因爲看上去很好騙吧", "チョロそうって！　失礼ね！": "好騙什麼的！　真失禮呢！", "まあでも、あのタイミング……ちょうどよかったと言えばそうだけど": "但是，那個時機……要說正好也確實正好", "何かあったの？": "發生了什麼嗎？", "あ、ううん。いろいろ、落ち着いたところだったのよ。ほら、私もこれでも新米プリンセスだったから": "啊，沒有。各種事情都告一段落了。你看，我好歹也是個新上任的公主", "……もしかしたら、姐さんのところに行こうっていうのも、ピュルテが考えたんじゃなくて、天空神殿からの指示だったのかも": "……說不定，去姐姐那裏，也不是看板的想法，而是天空神殿的指示", "ありえるかもしれないわね": "說不定是這樣呢", "じゃあメリーと会った後は、天空神殿を目指すことにするわよ。そこで情報を集めるの": "那麼和梅麗見面之後，就以天空神殿爲目標吧。在那裏收集情報", "だね。メリーが解決してくれる可能性もゼロじゃないけど……": "是呢。雖然梅麗解決的可能性也不是零……"}