{"もう少しでメリーの住んでいる街に着くわね": "再过一会就到梅莉住的街道了", "ドロシー": "桃樂絲", "そこで全てが解決すればいいけど……": "如果在那里能解决一切就好了……", "シンデレラ": "仙杜瑞拉", "うまくいくかどうかは半々ってカンジ？　メリーも、別にお花に詳しいだけで、妖精が花になっちゃったのを治せるかっていうと": "能不能顺利进行，感觉概率是一半一半？　梅莉也只是对花很了解，能不能治好变成花的妖精，这又是另一回事了", "ティンカー・ベル": "汀可贝儿", "……そんなのまったく別物だもんね": "……这两者完全不一样呢", "ヴェルメリオ": "威尔梅里奥", "せめて、枯れないように持ち歩く方法だけでも聞いておきたいわね": "至少，我想先问一下，有没有什么办法能带着她走，又不会让她枯萎", "そうだよね。太陽に当てたほうがいいのかとか、お水とか": "是啊。比如，放在太阳底下比较好，或者浇点水之类的", "クレア": "克蕾娅", "私、植物を育てたりするの苦手なのよね。すぐ枯らしちゃったりするの": "我不擅长养植物呢。总是很快就枯萎了", "三つ編み、不器用そうだもんね": "你扎着三股辫，看起来就很笨拙呢", "それって器用とか不器用、関係ある？": "这和笨拙不笨拙，有关系吗？", "ねえ、ピュルテは……どうしてお花になっちゃったの": "说起来，看板……为什么会变成花呢", "それを調べなきゃいけないんだよ": "这个必须调查一下呢", "……シェイクスピアと戦ったときなんだよね。その邪装っていうのを使ったから？": "……是在和莎士比亞战斗的时候呢。是因为使用了那个叫邪装的东西吗？", "今までと違う、あのときだけ起きたことって言うと、それくらいだから……確定ではないけど、可能性は高いわ": "和至今为止不同，只有那个时候发生的事，也就只有这个了……虽然不能确定，但可能性很高", "ねえねえ、そうじゃなくて": "说起来，不是这个", "ん？　何が気になるの？": "嗯？你在意什么？", "あれを使っておかしくなっちゃったのはわかるけど、どうして花なの？": "我知道使用那个之后她变得奇怪了，但为什么是花呢？", "たとえば、石になっちゃうとか、ドラゴンになっちゃうとかでもいいよね。でもみんな、そこは話し合わないから": "比如说，变成石头，变成龙之类的也可以吧。但是大家，都没有讨论过这个", "あ、そっか……。クレアにちゃんと話したことなかったかもしれないわね": "啊，是吗……可能没有和克蕾娅好好说过呢", "ピュルテは花の妖精なの。だから、何かあったときに花になっちゃうってこと自体は、そんなにすごく違和感があるわけじゃなくて": "看板是花的妖精。所以，发生什么的时候变成花这件事本身，没有那么大的违和感", "もちろん、これまでにこんなことは一度もなかったのよ。でも、ドラゴンになるよりは自然というか、説得力というか": "当然，至今为止一次都没有发生过这种事。但是，与其变成龙，不如说更自然，或者说更有说服力", "そっか……花の妖精なんだ。じゃあ、花の国から来たんだね": "是吗……是花的妖精啊。那么，是从花之国来的呢", "それは……私も詳しくはないんだけど": "这个……我也不太清楚", "たぶん、ピュルテちゃんの故郷に行ったことがあるのは、リルだけね": "大概，去过看板酱的故乡的，只有莉露呢", "……もしかして、その生まれ故郷に行ってみたら、何かわかるかな": "……难道说，去她的故乡看看的话，会知道些什么吗", "可能性は高いわね！　行ってみましょうよ": "可能性很高呢！　去试试吧", "……場所はわかんないから、リルに聞くしかないね": "……因为不知道地点，只能问莉露了呢", "あー……ネコはいま、どこにいるんだろ。まだキッドとかと一緒にいるかな？": "啊ー……猫现在在哪里呢。还在和基德他们在一起吗？", "だいぶ日が経ってしまったものね……": "已经过了好几天了呢……", "ほかにピュルテのこと、詳しい人いないの？": "没有其他对看板酱很熟悉的人吗？", "考えてみたら、意外とそういう出身地の話とか、過去のこと……聞いたことなかったわね": "想想看，意外地没有听过……关于她的出身地和过去的事情呢", "なんとなくはイメージあるんだけどね。ピュルテも別に、隠してるカンジじゃなかったし": "虽然大概有个印象。看板酱也没有要隐藏的感觉", "……うん。故郷では、花の蜜で作ったジュースが美味しいとか、ケーキにも使われてるとか、そういう話はよく聞いた": "……嗯。在故乡，花蜜做的果汁很好喝，蛋糕也会用到花蜜，经常听到这些话", "食べ物ばっかりじゃないの": "不都是吃的吗", "……普通、わざわざそんな込み入った話とか、しないもんね": "……一般，不会特意说那么复杂的事情呢", "……天空神殿": "……天空神殿", "え、姐さん、なんて？": "姐，姐姐，你说什么？", "そもそも、ピュルテちゃんがこのエルマイトのバランスを守るための旅を始めたのは、天空神殿に言われたからのはずよ": "说起来，看板酱为了守护这个圣之力的平衡而开始旅行，应该是天空神殿说的", "なんとなく、聞き覚えがあるわ。そうよね、花の国の妖精ひとりが、突然思い立って旅を始めるわけないもんね": "总觉得，有听过。是啊，花之国的妖精一个人，不可能突然决定开始旅行呢", "里の長老に言われたんだっけ……？　詳しいところは覚えてないけど、とにかく指示があったのよ。それでピュルテちゃんは旅を始めた": "是村里的长老说的吧……？　虽然不记得详细情况，总之是收到了指示。然后看板酱开始了旅行", "で、姐さんところに相談に来たんだっけ": "然后，来姐姐这里商量了", "ええ。そしてディマイトが増えているっていう、オトギノクニで起きている事態を説明してくれて、協力をお願いされたの": "是的。然后她说明了在童话之国发生的，聖之力增加的事态，请求我协助", "……それから、人間界に行ったりして": "……然后，去了人间界", "ディマイト汚染した子や魔物と戦ったりもしてたのよね": "也和被惡之力污染的孩子和魔物战斗了呢", "んで、人間さんが見つかった……って流れだよね": "然后，找到了人間君……是这样的流程吧", "どうしてシンデレラのとこだったんだろうね": "为什么是仙杜瑞拉呢", "え？　どうして姐さんだったか……？": "哎？为什么是姐姐吗……？", "シンデレラの魔法の国は、サミットでも常任理事の超大国だからじゃない？　エルマイトの保有量も段違いでしょ": "因为仙杜瑞拉的魔法之国，在高峰会也是常任理事的超大国吧？聖之力的保有量也完全不同吧", "ふーん。強いんだ": "嗯。很强呢", "マルガレータのりんごの国は、創造期が明けてもユーベルシェーンとの不仲が続いていたし、ヴィルデ・ローゼはあの通りの性格……": "瑪魯格丽特的苹果之国，即使在创造期结束之后也和尤贝尔谢恩关系不好，威尔德·罗泽又是那样的性格……", "そもそも、どこの国が強いとか、ティンカもよく知らないんだけど": "说起来，哪个国家强什么的，汀可也不是很清楚", "いつ誰が決めたのかはよく知らないけど、魔法の国、りんごの国、いばらの国……それにエルザの不思議の国と、スラーの海底の国が常任理事よ": "虽然不知道是谁决定的，但魔法之国，苹果之国，荆棘之国……还有艾尔莎的不可思议之国和斯莱的海底之国是常任理事哦", "……エルザのところにも、進んで行こうとは思わないよね": "……艾尔莎那里，也不会想要主动去呢", "海底か、姐さんかって言ったら、場所的にも行きやすいし、じゃあそんな感じの理由なのかな": "海底吗，还是姐姐那里呢，从地点上来说也很好去，那么就是这种感觉的理由吧", "チョロそうだったから、とかじゃないんだね": "不会是因为看上去很好骗吧", "チョロそうって！　失礼ね！": "好骗什么的！　真失礼呢！", "まあでも、あのタイミング……ちょうどよかったと言えばそうだけど": "但是，那个时机……要说正好也确实正好", "何かあったの？": "发生了什么吗？", "あ、ううん。いろいろ、落ち着いたところだったのよ。ほら、私もこれでも新米プリンセスだったから": "啊，没有。各种事情都告一段落了。你看，我好歹也是个新上任的公主", "……もしかしたら、姐さんのところに行こうっていうのも、ピュルテが考えたんじゃなくて、天空神殿からの指示だったのかも": "……说不定，去姐姐那里，也不是看板的想法，而是天空神殿的指示", "ありえるかもしれないわね": "说不定是这样呢", "じゃあメリーと会った後は、天空神殿を目指すことにするわよ。そこで情報を集めるの": "那么和梅丽见面之后，就以天空神殿为目标吧。在那里收集情报", "だね。メリーが解決してくれる可能性もゼロじゃないけど……": "是呢。虽然梅丽解决的可能性也不是零……"}