{"うん、わかったわ。ありがとう、メリー": "嗯，我知道了。謝謝你，梅麗", "シンデレラ": "仙杜瑞拉", "助かったわ！　また何かあったら相談させて": "幫大忙了！　如果還有什麼事的話再找你商量", "ドロシー": "桃樂絲", "ふう……とりあえず、少しは前進した、って感じね": "呼……總之，感覺稍微前進了一點呢", "ピュルテを枯らさない方法っていうの、前進って言える？　いや、メリーにはすごくお世話になったし、ありがとうなんだけどさ": "不讓看板枯萎的方法，能算前進嗎？　不對，梅麗幫了我們很多，謝謝", "ティンカー・ベル": "汀可貝兒", "……鉢植え、中だけうまく改造してもらえてよかったね。やっぱりメリー、こういうの慣れてるんだね": "……花盆，只有裏面被好好地改造了呢。果然梅麗，很習慣這種事呢", "ヴェルメリオ": "威爾梅里奧", "土捨てて、お水入れたの、これなんて言ってたっけ": "把土倒掉，然後放水，這個叫什麼來着", "クレア": "克蕾婭", "水耕栽培、って言うらしいわね。私は馴染みがないし、初めて見たけど": "叫水耕栽培呢。我不熟悉，第一次見", "土に根付かせちゃいけない、か……": "不能紮根於土裏，嗎……", "……メリーの話だと、ピュルテが変身した姿なら土に根付かせたら戻れないかもしれないって": "……梅麗說，看板的變身姿態如果紮根於土裏的話，說不定就變不回來了", "なんとなく説得力はあるわ。土に完全に根付いたら、それはもう植物。元には戻れない……": "有點說服力呢。如果完全紮根於土裏的話，那就是植物了。變不回去了……", "だから、土を捨てても枯れないように、お水につけたんでしょ": "所以，爲了即使倒掉土也不會枯萎，才放在水裏吧", "まだそんなに経ってはなかったけどさ、根付いちゃう前に話が聞けて良かったけどね": "雖然還沒過多久，但是能在紮根之前聽到這些真是太好了", "それで？　この後だけど……天空神殿、行くのよね": "那麼？　之後……要去天空神殿吧", "ええ。やっぱり、情報はそこにあると思うの": "是的。果然，情報在那裏", "ねえその天空神殿っていうの、私はよくわかってない": "那個，天空神殿，我不是很清楚", "あれ、クレアはちゃんと説明受けたことなかったっけ": "咦，克蕾婭沒有聽過說明嗎", "聞いたけど、忘れたのかも": "聽過，但是可能忘了", "このオトギノクニのすべてを司ると言われているわ。神殿はその名のとおり、空高くに浮かんでるの": "據說掌管着童話之國的一切。神殿正如其名，浮在高空", "……ディマイトが増えてるのを知って、バランスを取ろうとしてるのも天空神殿": "……知道惡之力增加，想要保持平衡的也是天空神殿", "ピュルテに旅をさせたのも天空神殿の指示らしいし、今でもディマイトで何かあったら、解決するようにティンカたちに頼んできたりもするよ": "讓看板去旅行也是天空神殿的指示，現在也是，如果惡之力有什麼事，也會拜託汀可他們去解決", "ふうん。すごい人なの？": "嗯。很厲害的人嗎？", "すごいの基準にもよるけど、まあ、オトギノクニを全部見てるんだから、すごいんじゃないのかしらね": "雖然要看厲害的標準，不過，因爲看遍了童話之國，所以很厲害吧", "なら、ディマイトどうにかするのなんか、自分でやればいいのにね": "那麼，惡之力的事，自己做不就好了", "あははは、辛辣だなー！　偉い人なんて、そんなもんなんだって": "啊哈哈哈，好辛辣！　大人物就是這樣的", "今日はこの山小屋で一泊ね。ヴェル、悪いけど": "今天在這山間小屋住一晚。威爾，不好意思", "……うん、もうごはんの準備始めちゃうね": "……嗯，開始準備晚飯了", "ティンカも手伝うよ。こんな山道で、ずきんだって疲れてるでしょ": "汀可也來幫忙。在這種山路上，你也累了吧", "……ありがとう。じゃあ、野菜切るの手伝って": "……謝謝。那麼，幫忙切菜", "ふう……このあたり、『死の峡谷』なんて呼ばれてるんでしょ。名前通り、殺風景だし道も険しいし、ぐったりしちゃうわね": "呼……這一帶，被稱爲“死亡峽谷”吧。正如其名，景色單調，道路險峻，讓人筋疲力盡呢", "でも、天空神殿の入口に向かうには一番の近道だったんだもんね": "但是，這是通往天空神殿入口的最短路線呢", "入り口、いくつかあるんでしょ。やっぱりすごいんだね": "入口，有好幾個吧。果然很厲害呢", "すごいって？": "厲害是指？", "私は入り口が１つしかない家にしか、住んだことないから": "因爲我只住過只有一個入口的房子", "あー、なるほど。でもカンザスの実家も裏口くらいはあったから……私もそれなりにすごいってことね": "啊ー，原來如此。但是堪薩斯的老家也有後門……所以我也算是很厲害吧", "ねえ。みんなは何で旅を始めたの": "那個。大家爲什麼開始旅行的呢", "なんで、って……？": "爲什麼，是指……？", "私は記憶もなかったし、エミリーにくっついてただけ。でも、みんなはちゃんと考えて始めたんでしょ。これ、けっこう辛い旅だよね": "我沒有記憶，只是跟着艾蜜莉。但是，大家都是經過考慮纔開始的吧。這，是相當辛苦的旅行呢", "あー……私は、人間さんやみんなにピンチを助けてもらったし、だから人間さんを元の世界に戻してあげたい、っていうのが最初かな": "啊ー……我，被人類君和大家從危機中拯救了，所以想讓人類君回到原來的世界，這是最初的想法吧", "ヴェルはドロシーのことを心配してたわね。ティンカちゃんは……何かしら。その場の勢い？": "威爾很擔心桃樂絲呢。小汀可……是什麼呢。一時興起？", "おぉい！　聞こえてるからね！": "喂！我聽到了哦！", "……はい、ごはんだよ。ちょっとしたスープとかだけど": "……來，喫飯了哦。雖然只是簡單的湯之類的", "美味しそう": "看起來很好喫", "ヴェルの料理が上手じゃなかったら、旅なんて続けられなかったわ。こう、限られた食材で美味しく仕上げるのが、さすがなのよね": "如果威爾的料理技術不好的話，旅行就無法繼續下去了。像這樣，用有限的食材做出美味的料理，真不愧是威爾呢", "……うん、喜んでもらえて嬉しいな": "……嗯，你們能喜歡我很開心", "三つ編みはコメントはいっちょまえなのに、どうして作るものはあんななんだろうね": "三股辮明明能做出評論，爲什麼做的東西卻是那樣呢", "シンデレラは？　旅のきっかけ": "仙杜瑞拉呢？ 旅行的契機", "私……私は、そうね。タイミングというか、うん……納得したから、かしら": "我……我，是呢。該說是時機嗎，嗯……因爲接受了，吧", "タイミングって、もしかしてそれ……": "時機，難道是那個……", "タイミング？　昼間も何かそんなこと言ってたね": "時機？ 白天也說了類似的話呢", "クレア、もうその話題はやめましょ": "克蕾婭，別再提那個話題了", "私、良くないことを言っちゃった？　ごめん": "我，說了什麼不好的話嗎？ 抱歉", "大丈夫よ、クレア。それにドロシーも、気遣ってくれたのは嬉しいけど、クレアだって知ってる話なんだし": "沒事的，克蕾婭。而且桃樂絲也是，雖然很感謝你的關心，但克蕾婭也知道這件事", "みんなも知ってるでしょ。『トラジェディ砦の悲劇』――私の夫が、戦死したって話": "大家也知道吧。『特拉傑迪要塞的悲劇』——我的丈夫戰死的事", "うん。魔物に襲われて、助けも間に合わなくて、その砦で必死に戦って……": "嗯。被魔物襲擊，來不及救援，在那個要塞拼命戰鬥……", "……わたしのおばあちゃんの家より、もっとずっと北のほうだよね": "……比我的奶奶家，還要更北邊的地方呢", "あの事件からずっと、私は倒れた先王陛下に代わって国を守ってきた……それがちょうど落ち着いたタイミングだったのよ": "從那個事件之後，我就一直代替倒下的先王陛下守護着國家……那時正好是事情平息下來的時機", "辛い話なのに、ごめん。私、記憶は戻ったけど……そういう、辛いことって、よくわからなくて": "非常抱歉，提了這麼難受的話題。雖然我的記憶恢復了……但這種難受的事情，我不是很懂", "ううん。大丈夫": "不。沒事的", "そうね。事件直後だったら、シンデレラはピュルテの手伝いどころじゃなかったわよね": "是啊。如果是在事件之後，仙杜瑞拉就根本沒空去幫看板的忙了", "ええ。気持ちの面でもね。やっと事件を振り返る余裕ができて、それで……だからチャンスだと思ったのよ": "是啊。在心情上也是。終於有了回顧事件的餘裕，所以……所以我覺得這是個機會", "……チャンスって？": "……機會？", "私から大切な人を奪ったディマイトに、復讐するチャンスよ": "對於從我身邊奪走重要之人的惡之力，這是復仇的機會", "姐さん……！": "姐姐……！", "大丈夫よ。ちゃんとバランスを取るんだって、それは分かってるから。ディマイトを根絶やしにすれば復讐が達成かっていうと、そうじゃない気がするし": "沒事的。我會好好保持平衡的，這點我明白。如果問我，是不是隻要根絕惡之力就達成了復仇，我覺得並不是這樣", "……それだけ、大事だったんだよね。王子様のこと": "……王子殿下，對你來說就是這麼重要呢", "王子様も、シンデレラのこと、大好きだもんね": "因爲王子殿下，也非常喜歡仙杜瑞拉呢", "クレアってば、見てきたみたいな言い方して": "克蕾婭真是的，說得好像你親眼見過一樣", "だって見たよ。砦に、ワインがあったの。ね、ドロシー": "因爲我看到了啊。在要塞裏，有紅酒。對吧，桃樂絲", "日付ごとに、２人の記念というか……結婚記念日はもちろん、初デートの日とか、なかにはシンデレラが王子様の手料理を褒めた日、とか": "每天，都是兩人的紀念日……結婚紀念日自不必說，還有初次約會的日子，其中還有仙杜瑞拉誇獎王子殿下親手做的料理的日子，之類的", "へえ……完全にあれだね、バカップルだね": "哎……完全就是那個啊，笨蛋情侶啊", "ふふっ、そうね。いま思えば彼も……舞い上がってたのかな。だったら、ちょっと嬉しい": "呵呵，是啊。現在想想，他也是……興奮過頭了吧。如果是那樣的話，我有點開心", "そのワイン、３６５本あるんだよ。毎日が、記念日": "那些紅酒，有365瓶哦。每天，都是紀念日", "素敵よね。そういうロマンティックな演出": "真是美妙啊。這種浪漫的演出", "……でも、その事件がなければ、もっと増えてたのかもしれないよね": "……但是，如果沒有那個事件的話，說不定會更多呢", "ずきん……そうだよね。３６５本なんて、半端で終わって……くやしかったよね。王子様もさ": "咕……是啊。365瓶，就這麼結束了……很不甘心吧。王子殿下也是", "…………？": "…………？"}