{"うん、わかったわ。ありがとう、メリー": "嗯，我知道了。谢谢你，梅丽", "シンデレラ": "仙杜瑞拉", "助かったわ！　また何かあったら相談させて": "帮大忙了！　如果还有什么事的话再找你商量", "ドロシー": "桃樂絲", "ふう……とりあえず、少しは前進した、って感じね": "呼……总之，感觉稍微前进了一点呢", "ピュルテを枯らさない方法っていうの、前進って言える？　いや、メリーにはすごくお世話になったし、ありがとうなんだけどさ": "不让看板枯萎的方法，能算前进吗？　不对，梅丽帮了我们很多，谢谢", "ティンカー・ベル": "汀可贝儿", "……鉢植え、中だけうまく改造してもらえてよかったね。やっぱりメリー、こういうの慣れてるんだね": "……花盆，只有里面被好好地改造了呢。果然梅丽，很习惯这种事呢", "ヴェルメリオ": "威尔梅里奥", "土捨てて、お水入れたの、これなんて言ってたっけ": "把土倒掉，然后放水，这个叫什么来着", "クレア": "克蕾娅", "水耕栽培、って言うらしいわね。私は馴染みがないし、初めて見たけど": "叫水耕栽培呢。我不熟悉，第一次见", "土に根付かせちゃいけない、か……": "不能扎根于土里，吗……", "……メリーの話だと、ピュルテが変身した姿なら土に根付かせたら戻れないかもしれないって": "……梅丽说，看板的变身姿态如果扎根于土里的话，说不定就变不回来了", "なんとなく説得力はあるわ。土に完全に根付いたら、それはもう植物。元には戻れない……": "有点说服力呢。如果完全扎根于土里的话，那就是植物了。变不回去了……", "だから、土を捨てても枯れないように、お水につけたんでしょ": "所以，为了即使倒掉土也不会枯萎，才放在水里吧", "まだそんなに経ってはなかったけどさ、根付いちゃう前に話が聞けて良かったけどね": "虽然还没过多久，但是能在扎根之前听到这些真是太好了", "それで？　この後だけど……天空神殿、行くのよね": "那么？　之后……要去天空神殿吧", "ええ。やっぱり、情報はそこにあると思うの": "是的。果然，情报在那里", "ねえその天空神殿っていうの、私はよくわかってない": "那个，天空神殿，我不是很清楚", "あれ、クレアはちゃんと説明受けたことなかったっけ": "咦，克蕾娅没有听过说明吗", "聞いたけど、忘れたのかも": "听过，但是可能忘了", "このオトギノクニのすべてを司ると言われているわ。神殿はその名のとおり、空高くに浮かんでるの": "据说掌管着童话之国的一切。神殿正如其名，浮在高空", "……ディマイトが増えてるのを知って、バランスを取ろうとしてるのも天空神殿": "……知道恶之力增加，想要保持平衡的也是天空神殿", "ピュルテに旅をさせたのも天空神殿の指示らしいし、今でもディマイトで何かあったら、解決するようにティンカたちに頼んできたりもするよ": "让看板去旅行也是天空神殿的指示，现在也是，如果恶之力有什么事，也会拜托汀可他们去解决", "ふうん。すごい人なの？": "嗯。很厉害的人吗？", "すごいの基準にもよるけど、まあ、オトギノクニを全部見てるんだから、すごいんじゃないのかしらね": "虽然要看厉害的标准，不过，因为看遍了童话之国，所以很厉害吧", "なら、ディマイトどうにかするのなんか、自分でやればいいのにね": "那么，恶之力的事，自己做不就好了", "あははは、辛辣だなー！　偉い人なんて、そんなもんなんだって": "啊哈哈哈，好辛辣！　大人物就是这样的", "今日はこの山小屋で一泊ね。ヴェル、悪いけど": "今天在这山间小屋住一晚。威爾，不好意思", "……うん、もうごはんの準備始めちゃうね": "……嗯，开始准备晚饭了", "ティンカも手伝うよ。こんな山道で、ずきんだって疲れてるでしょ": "汀可也来帮忙。在这种山路上，你也累了吧", "……ありがとう。じゃあ、野菜切るの手伝って": "……谢谢。那么，帮忙切菜", "ふう……このあたり、『死の峡谷』なんて呼ばれてるんでしょ。名前通り、殺風景だし道も険しいし、ぐったりしちゃうわね": "呼……这一带，被称为“死亡峡谷”吧。正如其名，景色单调，道路险峻，让人筋疲力尽呢", "でも、天空神殿の入口に向かうには一番の近道だったんだもんね": "但是，这是通往天空神殿入口的最短路线呢", "入り口、いくつかあるんでしょ。やっぱりすごいんだね": "入口，有好几个吧。果然很厉害呢", "すごいって？": "厉害是指？", "私は入り口が１つしかない家にしか、住んだことないから": "因为我只住过只有一个入口的房子", "あー、なるほど。でもカンザスの実家も裏口くらいはあったから……私もそれなりにすごいってことね": "啊ー，原来如此。但是堪萨斯的老家也有后门……所以我也算是很厉害吧", "ねえ。みんなは何で旅を始めたの": "那个。大家为什么开始旅行的呢", "なんで、って……？": "为什么，是指……？", "私は記憶もなかったし、エミリーにくっついてただけ。でも、みんなはちゃんと考えて始めたんでしょ。これ、けっこう辛い旅だよね": "我没有记忆，只是跟着艾蜜莉。但是，大家都是经过考虑才开始的吧。这，是相当辛苦的旅行呢", "あー……私は、人間さんやみんなにピンチを助けてもらったし、だから人間さんを元の世界に戻してあげたい、っていうのが最初かな": "啊ー……我，被人类君和大家从危机中拯救了，所以想让人类君回到原来的世界，这是最初的想法吧", "ヴェルはドロシーのことを心配してたわね。ティンカちゃんは……何かしら。その場の勢い？": "威爾很担心桃樂絲呢。小汀可……是什么呢。一时兴起？", "おぉい！　聞こえてるからね！": "喂！我听到了哦！", "……はい、ごはんだよ。ちょっとしたスープとかだけど": "……来，吃饭了哦。虽然只是简单的汤之类的", "美味しそう": "看起来很好吃", "ヴェルの料理が上手じゃなかったら、旅なんて続けられなかったわ。こう、限られた食材で美味しく仕上げるのが、さすがなのよね": "如果威爾的料理技术不好的话，旅行就无法继续下去了。像这样，用有限的食材做出美味的料理，真不愧是威爾呢", "……うん、喜んでもらえて嬉しいな": "……嗯，你们能喜欢我很开心", "三つ編みはコメントはいっちょまえなのに、どうして作るものはあんななんだろうね": "三股辫明明能做出评论，为什么做的东西却是那样呢", "シンデレラは？　旅のきっかけ": "仙杜瑞拉呢？ 旅行的契机", "私……私は、そうね。タイミングというか、うん……納得したから、かしら": "我……我，是呢。该说是时机吗，嗯……因为接受了，吧", "タイミングって、もしかしてそれ……": "时机，难道是那个……", "タイミング？　昼間も何かそんなこと言ってたね": "时机？ 白天也说了类似的话呢", "クレア、もうその話題はやめましょ": "克蕾娅，别再提那个话题了", "私、良くないことを言っちゃった？　ごめん": "我，说了什么不好的话吗？ 抱歉", "大丈夫よ、クレア。それにドロシーも、気遣ってくれたのは嬉しいけど、クレアだって知ってる話なんだし": "没事的，克蕾娅。而且桃樂絲也是，虽然很感谢你的关心，但克蕾娅也知道这件事", "みんなも知ってるでしょ。『トラジェディ砦の悲劇』――私の夫が、戦死したって話": "大家也知道吧。『特拉杰迪要塞的悲剧』——我的丈夫战死的事", "うん。魔物に襲われて、助けも間に合わなくて、その砦で必死に戦って……": "嗯。被魔物袭击，来不及救援，在那个要塞拼命战斗……", "……わたしのおばあちゃんの家より、もっとずっと北のほうだよね": "……比我的奶奶家，还要更北边的地方呢", "あの事件からずっと、私は倒れた先王陛下に代わって国を守ってきた……それがちょうど落ち着いたタイミングだったのよ": "从那个事件之后，我就一直代替倒下的先王陛下守护着国家……那时正好是事情平息下来的时机", "辛い話なのに、ごめん。私、記憶は戻ったけど……そういう、辛いことって、よくわからなくて": "非常抱歉，提了这么难受的话题。虽然我的记忆恢复了……但这种难受的事情，我不是很懂", "ううん。大丈夫": "不。没事的", "そうね。事件直後だったら、シンデレラはピュルテの手伝いどころじゃなかったわよね": "是啊。如果是在事件之后，仙杜瑞拉就根本没空去帮看板的忙了", "ええ。気持ちの面でもね。やっと事件を振り返る余裕ができて、それで……だからチャンスだと思ったのよ": "是啊。在心情上也是。终于有了回顾事件的余裕，所以……所以我觉得这是个机会", "……チャンスって？": "……机会？", "私から大切な人を奪ったディマイトに、復讐するチャンスよ": "对于从我身边夺走重要之人的惡之力，这是复仇的机会", "姐さん……！": "姐姐……！", "大丈夫よ。ちゃんとバランスを取るんだって、それは分かってるから。ディマイトを根絶やしにすれば復讐が達成かっていうと、そうじゃない気がするし": "没事的。我会好好保持平衡的，这点我明白。如果问我，是不是只要根绝惡之力就达成了复仇，我觉得并不是这样", "……それだけ、大事だったんだよね。王子様のこと": "……王子殿下，对你来说就是这么重要呢", "王子様も、シンデレラのこと、大好きだもんね": "因为王子殿下，也非常喜欢仙杜瑞拉呢", "クレアってば、見てきたみたいな言い方して": "克蕾娅真是的，说得好像你亲眼见过一样", "だって見たよ。砦に、ワインがあったの。ね、ドロシー": "因为我看到了啊。在要塞里，有红酒。对吧，桃樂絲", "日付ごとに、２人の記念というか……結婚記念日はもちろん、初デートの日とか、なかにはシンデレラが王子様の手料理を褒めた日、とか": "每天，都是两人的纪念日……结婚纪念日自不必说，还有初次约会的日子，其中还有仙杜瑞拉夸奖王子殿下亲手做的料理的日子，之类的", "へえ……完全にあれだね、バカップルだね": "哎……完全就是那个啊，笨蛋情侣啊", "ふふっ、そうね。いま思えば彼も……舞い上がってたのかな。だったら、ちょっと嬉しい": "呵呵，是啊。现在想想，他也是……兴奋过头了吧。如果是那样的话，我有点开心", "そのワイン、３６５本あるんだよ。毎日が、記念日": "那些红酒，有365瓶哦。每天，都是纪念日", "素敵よね。そういうロマンティックな演出": "真是美妙啊。这种浪漫的演出", "……でも、その事件がなければ、もっと増えてたのかもしれないよね": "……但是，如果没有那个事件的话，说不定会更多呢", "ずきん……そうだよね。３６５本なんて、半端で終わって……くやしかったよね。王子様もさ": "咕……是啊。365瓶，就这么结束了……很不甘心吧。王子殿下也是", "…………？": "…………？"}