{"……もしかしたら、私は何か思い違いをしているの？　あれは……本当に……？　結局、現場には私は入っていない……だから……": "……難道說，我有什麼誤會嗎？ 那個……真的是……？ 最後，我並沒有進入現場……所以……", "シンデレラ": "仙杜瑞拉", "ううん、だめ。いまは目の前のことに集中しなくちゃ。ピュルテちゃんは大切な友達で、元に戻すの。それと過去は関係ないんだから……": "不，不行。現在必須集中於眼前的事情。看板醬是重要的朋友，要讓她恢復原狀。這和過去沒有關係……", "シンデレラ。このあたり、夜は冷えるわよ": "仙杜瑞拉。這附近，晚上很冷哦", "ドロシー": "桃樂絲", "ドロシー！　ごめんなさい、心配かけちゃったかしら": "桃樂絲！　對不起，讓你擔心了嗎", "大丈夫、まだ食事の片付けとかバタバタしてて、みんなはそこまで気づいてなかったわ": "不要緊，大家還在忙着收拾餐具，沒有注意到那麼多", "やっぱり、彼の話題になると……いつもの私じゃいられないのよね。どうしても": "果然，一提到他的事情……我就無法保持平常心呢。無論如何", "それだけ？": "就是這樣？", "……お見通しね。もちろんそれだけじゃないわ": "……被你看穿了呢。當然不止如此", "ピュルテちゃんのことも、そう。先が見えないし。それに……人間さんのこともね。やっぱり心配だから": "看板醬的事情也是。看不到未來。而且……人間君的事情也是。果然很擔心", "助けなくていい、なんて言ってたのに": "你明明說過，不用幫助他也沒關係", "もう、ドロシーだってわかってるくせに。あれは立場っていうものもあるからでしょ": "真是的，桃樂絲明明也明白。那是因爲有立場這種東西吧", "たまにはそういうの忘れて、思いっきり甘えちゃってもいいのに。あ、違うわよ、人間さんにじゃなくて、私たちにってことよ": "偶爾忘記那些，盡情撒嬌也可以的。啊，不對哦，不是對人間君，而是對我們哦", "そうね……。じゃあ、ドロシーにだけちょっと言っちゃおうかな": "是啊……。那麼，只對桃樂絲說一點吧", "どんときなさい！": "儘管說吧！", "人間さんが言ってたじゃない。ピュルテちゃんは、本当はもう、戻りたくないんじゃないかって": "人間君不是說過嗎。看板醬，其實已經不想恢復了吧", "ああ……花になったのはピュルテの意志かもしれないっていう、あれね": "啊啊……變成花可能是看板的意志，是這個吧", "そのこと自体は、私たちがピュルテちゃんに会いたいから戻す、っていうのが一つの結論なわけだけど……同じことが言えるなって思って": "這件事本身，我們因爲想見看板醬所以要讓她恢復，這是其中一個結論……但我覺得同樣的話也能說", "同じこと？　何か似たようなことあったっけ": "同樣的話？　有什麼類似的事情嗎", "この旅のこと": "這次的旅行", "え……！？　この旅って、それ、どういう意味よ": "哎……！？　這次的旅行，那是什麼意思", "私たちのこの旅は、正しいことをしているのかな、って": "我們這次的旅行，是在做正確的事嗎，我是這麼想的", "おー、久しぶりの人里だね！": "哦ー，好久沒來人類的村莊了！", "ティンカー・ベル": "汀可貝兒", "……でも気をつけないと、ここでも指名手配されてるかも": "……但是不注意的話，說不定這裏也有人在通緝我們", "ヴェルメリオ": "威爾梅里奧", "こんな山間の村にまで、届いてるかしら。まあでも、注意して損することはないわ": "這種深山裏的村莊，消息會傳到這裏嗎。不過，注意一下也不會有損失", "あれ、なんだろ": "咦，那是什麼", "クレア": "克蕾婭", "ああ、これは何か新商品のチラシよ。空気が乾きすぎないように調節する装置みたいね": "啊啊，這是新商品的傳單。好像是調節空氣溼度的裝置", "確かに、このあたりって湿気が足んないよね": "確實，這附近溼氣不足呢", "……山の、高いところにあるからかな": "……因爲是在山的高處吧", "ねえ、これ。ディマイト動力完備、って書いてある": "那個，這個。上面寫着，惡之力動力完備", "ディマイト動力？　まさか、また変な連中がばらまいてるんじゃないでしょうね": "悪之力動力？　難道，又是那些奇怪的傢伙在散佈嗎", "シェイクスピアみたいなやつってこと？　ずっと前は、お菓子をばらまいたりもしてたよね！": "是像莎士比亞那樣的傢伙嗎？　很久以前，他們還散播過糖果呢！", "……待って。ちょっと、このチラシ……": "……等等。這個傳單，有點……", "……なにか他にも書いてあった？": "……還寫了什麼別的嗎？", "そうか、普通に連絡先とか書いてあるし、ここに殴りに行けばいいってことね！　よーっし、腕が鳴るわ！": "哦，上面還寫着聯繫方式，也就是說，只要去這裏揍一頓就行了！　好嘞，我手都癢了！", "って言いながら、本当に指鳴らしてるし": "說着，還真的在彈手指", "違うのよ。これはチラシ、広告なのよ": "不是啦。這是傳單，是廣告啦", "そんなことはわかってるよ、姐さん。飲んでるの？": "這種事我知道啦，大姐。你在喝嗎？", "飲んでるけど、そうじゃなくて": "是在喝，但不是這個意思", "飲んでたんだ。いつのまに": "你在喝啊。什麼時候喝的", "ディマイト動力の装置を売ったり、仕掛けたり……そういうのは今までもあったわ。でも広告にディマイトの文字を載せて……まるでこれ、売り文句よ": "出售，安裝惡之力動力的裝置……這種事以前也有過。但是廣告上寫着惡之力的文字……這簡直，就是在宣傳啊", "……そうだよね。勝手に設置するんじゃないもん。売るってことは、買う人が、買いたいから、買うんだよね": "……是啊。又不是擅自設置的。出售，就是說，買的人，因爲想買，所以纔買的", "あー、うん、確かに……。えっ、ディマイトって書いたら売れるの？": "啊ー，嗯，確實……哎，寫上惡之力就會賣嗎？", "私もそれが言いたかった。ほんとだよ。後出しじゃないよ": "我也想說這個。真的啊。不是事後諸葛亮哦", "…………。でも、シンデレラ。昨日も話したじゃない。エルマイトとディマイト、どちらが正義って話じゃない。バランスを取ることが正義よ": "…………但是，仙杜瑞拉。昨天不是也說過了嗎。聖之力和惡之力，不是哪邊是正義的問題。保持平衡纔是正義", "そうだったわね。ディマイトだから悪、ではないわ。でも、ディマイトは危険だという風潮は、確かにあったはずよ": "是啊。不是說有惡之力就是邪惡。但是，認爲有聖之力就是正義的風潮，確實存在", "知らない間に、こんなふうにもてはやされちゃってる……うん、これは今までにはなかったし、変化だよね": "在不知不覺中，被這樣吹捧了……嗯，這是至今爲止沒有過的，是變化吧", "でも、とりあえず今は安心ってこと？": "但是，總之現在可以放心了？", "安心って、いまの流れで安心材料なんてあった！？": "放心，剛纔的對話裏有可以放心的要素嗎！？", "この村の人たちはディマイト汚染してるわけじゃない、ってことでしょ？　ただ考え方が違うだけ": "這個村子裏的人們沒有被聖之力污染，是這個意思吧？　只是想法不同而已", "……っ！！　そ、それは、確かに……": "……！！那，那個，確實……", "……問答無用で襲ってきたりはしないってことだもんね": "……不會二話不說就襲擊過來呢", "まったく、頭がどうにかなりそうね。これがまかり通るなら、ディマイト汚染っていうのは、結局なんなのよ": "真是的，感覺腦子都要出問題了。如果這個說法能行得通的話，那到底什麼纔是聖之力污染啊", "この村から、神殿の入り口になってる塔までは日帰りで往復できるわ。今夜はこのまま泊まって、明日の夜明けと同時に出発よ": "從這個村子到神殿入口的塔，可以當天往返。今晚就住在這裏，明天天亮的同時出發", "……うかつに外に出ないほうがいいよね": "……還是不要隨便外出比較好呢", "だね。必要な買い物とか終わったら、宿屋にこもってたほうがいいね": "是啊。必要的東西買完之後，還是窩在旅館裏比較好呢", "……はい、ごはん。キッチン付きの宿屋でよかったね": "……來，喫飯了。幸好是住有廚房的旅館呢", "本当に良かったのは、ヴェルがお料理上手なことだよ。昨日もその話が出たけど": "真正好的是，威爾很擅長料理哦。昨天也說過這件事了", "……今日は食材はを村で調達できたから、品数も増やせたし、いつもより満足してもらえると思う": "……今天食材在村子裏就買到了，菜色也增加了，我想會比平時更滿足", "んん！　美味しい！　ずきんはもう、あれだね。ペトラのお嫁さんになってほしい！": "嗯嗯！ 好喫！ 我已經，那個了呢。希望威爾能成爲佩特拉的丈夫！", "……えっ、ティンカが姑ってこと？": "……誒，意思是汀可會成爲婆婆嗎？", "なんだ、その嫌な顔は！　せめて人間さんを理由に断ってよ！": "什麼啊，那張討厭的臉！　至少以人類君爲理由拒絕啊！"}