{"……もしかしたら、私は何か思い違いをしているの？　あれは……本当に……？　結局、現場には私は入っていない……だから……": "……难道说，我有什么误会吗？ 那个……真的是……？ 最后，我并没有进入现场……所以……", "シンデレラ": "仙杜瑞拉", "ううん、だめ。いまは目の前のことに集中しなくちゃ。ピュルテちゃんは大切な友達で、元に戻すの。それと過去は関係ないんだから……": "不，不行。现在必须集中于眼前的事情。看板酱是重要的朋友，要让她恢复原状。这和过去没有关系……", "シンデレラ。このあたり、夜は冷えるわよ": "仙杜瑞拉。这附近，晚上很冷哦", "ドロシー": "桃樂絲", "ドロシー！　ごめんなさい、心配かけちゃったかしら": "桃樂絲！　对不起，让你担心了吗", "大丈夫、まだ食事の片付けとかバタバタしてて、みんなはそこまで気づいてなかったわ": "不要紧，大家还在忙着收拾餐具，没有注意到那么多", "やっぱり、彼の話題になると……いつもの私じゃいられないのよね。どうしても": "果然，一提到他的事情……我就无法保持平常心呢。无论如何", "それだけ？": "就是这样？", "……お見通しね。もちろんそれだけじゃないわ": "……被你看穿了呢。当然不止如此", "ピュルテちゃんのことも、そう。先が見えないし。それに……人間さんのこともね。やっぱり心配だから": "看板酱的事情也是。看不到未来。而且……人間君的事情也是。果然很担心", "助けなくていい、なんて言ってたのに": "你明明说过，不用帮助他也没关系", "もう、ドロシーだってわかってるくせに。あれは立場っていうものもあるからでしょ": "真是的，桃樂絲明明也明白。那是因为有立场这种东西吧", "たまにはそういうの忘れて、思いっきり甘えちゃってもいいのに。あ、違うわよ、人間さんにじゃなくて、私たちにってことよ": "偶尔忘记那些，尽情撒娇也可以的。啊，不对哦，不是对人間君，而是对我们哦", "そうね……。じゃあ、ドロシーにだけちょっと言っちゃおうかな": "是啊……。那么，只对桃樂絲说一点吧", "どんときなさい！": "尽管说吧！", "人間さんが言ってたじゃない。ピュルテちゃんは、本当はもう、戻りたくないんじゃないかって": "人間君不是说过吗。看板酱，其实已经不想恢复了吧", "ああ……花になったのはピュルテの意志かもしれないっていう、あれね": "啊啊……变成花可能是看板的意志，是这个吧", "そのこと自体は、私たちがピュルテちゃんに会いたいから戻す、っていうのが一つの結論なわけだけど……同じことが言えるなって思って": "这件事本身，我们因为想见看板酱所以要让她恢复，这是其中一个结论……但我觉得同样的话也能说", "同じこと？　何か似たようなことあったっけ": "同样的话？　有什么类似的事情吗", "この旅のこと": "这次的旅行", "え……！？　この旅って、それ、どういう意味よ": "哎……！？　这次的旅行，那是什么意思", "私たちのこの旅は、正しいことをしているのかな、って": "我们这次的旅行，是在做正确的事吗，我是这么想的", "おー、久しぶりの人里だね！": "哦ー，好久没来人类的村庄了！", "ティンカー・ベル": "汀可贝儿", "……でも気をつけないと、ここでも指名手配されてるかも": "……但是不注意的话，说不定这里也有人在通缉我们", "ヴェルメリオ": "威尔梅里奥", "こんな山間の村にまで、届いてるかしら。まあでも、注意して損することはないわ": "这种深山里的村庄，消息会传到这里吗。不过，注意一下也不会有损失", "あれ、なんだろ": "咦，那是什么", "クレア": "克蕾娅", "ああ、これは何か新商品のチラシよ。空気が乾きすぎないように調節する装置みたいね": "啊啊，这是新商品的传单。好像是调节空气湿度的装置", "確かに、このあたりって湿気が足んないよね": "确实，这附近湿气不足呢", "……山の、高いところにあるからかな": "……因为是在山的高处吧", "ねえ、これ。ディマイト動力完備、って書いてある": "那个，这个。上面写着，恶之力动力完备", "ディマイト動力？　まさか、また変な連中がばらまいてるんじゃないでしょうね": "悪之力动力？　难道，又是那些奇怪的家伙在散布吗", "シェイクスピアみたいなやつってこと？　ずっと前は、お菓子をばらまいたりもしてたよね！": "是像莎士比亞那样的家伙吗？　很久以前，他们还散播过糖果呢！", "……待って。ちょっと、このチラシ……": "……等等。这个传单，有点……", "……なにか他にも書いてあった？": "……还写了什么别的吗？", "そうか、普通に連絡先とか書いてあるし、ここに殴りに行けばいいってことね！　よーっし、腕が鳴るわ！": "哦，上面还写着联系方式，也就是说，只要去这里揍一顿就行了！　好嘞，我手都痒了！", "って言いながら、本当に指鳴らしてるし": "说着，还真的在弹手指", "違うのよ。これはチラシ、広告なのよ": "不是啦。这是传单，是广告啦", "そんなことはわかってるよ、姐さん。飲んでるの？": "这种事我知道啦，大姐。你在喝吗？", "飲んでるけど、そうじゃなくて": "是在喝，但不是这个意思", "飲んでたんだ。いつのまに": "你在喝啊。什么时候喝的", "ディマイト動力の装置を売ったり、仕掛けたり……そういうのは今までもあったわ。でも広告にディマイトの文字を載せて……まるでこれ、売り文句よ": "出售，安装惡之力动力的装置……这种事以前也有过。但是广告上写着惡之力的文字……这简直，就是在宣传啊", "……そうだよね。勝手に設置するんじゃないもん。売るってことは、買う人が、買いたいから、買うんだよね": "……是啊。又不是擅自设置的。出售，就是说，买的人，因为想买，所以才买的", "あー、うん、確かに……。えっ、ディマイトって書いたら売れるの？": "啊ー，嗯，确实……哎，写上惡之力就会卖吗？", "私もそれが言いたかった。ほんとだよ。後出しじゃないよ": "我也想说这个。真的啊。不是事后诸葛亮哦", "…………。でも、シンデレラ。昨日も話したじゃない。エルマイトとディマイト、どちらが正義って話じゃない。バランスを取ることが正義よ": "…………但是，仙杜瑞拉。昨天不是也说过了吗。圣之力和惡之力，不是哪边是正义的问题。保持平衡才是正义", "そうだったわね。ディマイトだから悪、ではないわ。でも、ディマイトは危険だという風潮は、確かにあったはずよ": "是啊。不是说有惡之力就是邪恶。但是，认为有聖之力就是正义的风潮，确实存在", "知らない間に、こんなふうにもてはやされちゃってる……うん、これは今までにはなかったし、変化だよね": "在不知不觉中，被这样吹捧了……嗯，这是至今为止没有过的，是变化吧", "でも、とりあえず今は安心ってこと？": "但是，总之现在可以放心了？", "安心って、いまの流れで安心材料なんてあった！？": "放心，刚才的对话里有可以放心的要素吗！？", "この村の人たちはディマイト汚染してるわけじゃない、ってことでしょ？　ただ考え方が違うだけ": "这个村子里的人们没有被聖之力污染，是这个意思吧？　只是想法不同而已", "……っ！！　そ、それは、確かに……": "……！！那，那个，确实……", "……問答無用で襲ってきたりはしないってことだもんね": "……不会二话不说就袭击过来呢", "まったく、頭がどうにかなりそうね。これがまかり通るなら、ディマイト汚染っていうのは、結局なんなのよ": "真是的，感觉脑子都要出问题了。如果这个说法能行得通的话，那到底什么才是聖之力污染啊", "この村から、神殿の入り口になってる塔までは日帰りで往復できるわ。今夜はこのまま泊まって、明日の夜明けと同時に出発よ": "从这个村子到神殿入口的塔，可以当天往返。今晚就住在这里，明天天亮的同时出发", "……うかつに外に出ないほうがいいよね": "……还是不要随便外出比较好呢", "だね。必要な買い物とか終わったら、宿屋にこもってたほうがいいね": "是啊。必要的东西买完之后，还是窝在旅馆里比较好呢", "……はい、ごはん。キッチン付きの宿屋でよかったね": "……来，吃饭了。幸好是住有厨房的旅馆呢", "本当に良かったのは、ヴェルがお料理上手なことだよ。昨日もその話が出たけど": "真正好的是，威爾很擅长料理哦。昨天也说过这件事了", "……今日は食材はを村で調達できたから、品数も増やせたし、いつもより満足してもらえると思う": "……今天食材在村子里就买到了，菜色也增加了，我想会比平时更满足", "んん！　美味しい！　ずきんはもう、あれだね。ペトラのお嫁さんになってほしい！": "嗯嗯！ 好吃！ 我已经，那个了呢。希望威爾能成为佩特拉的丈夫！", "……えっ、ティンカが姑ってこと？": "……诶，意思是汀可会成为婆婆吗？", "なんだ、その嫌な顔は！　せめて人間さんを理由に断ってよ！": "什么啊，那张讨厌的脸！　至少以人类君为理由拒绝啊！"}