{"じゃあ私が代わりにペトラのお嫁さんになればいい？": "那我代替威爾成爲佩特拉的丈夫就行了嗎？", "クレア": "克蕾婭", "いや、クレアはいい子だけど、食べる専門じゃん……": "不，克蕾婭雖然是個好孩子，但只負責喫啊……", "ティンカー・ベル": "汀可貝兒", "……お料理マシーンとしてお嫁に来いってことだね。これはひどい嫁姑戦争の予感": "……意思是要作爲料理機器來當丈夫呢。我有預感這會是一場激烈的婆媳戰爭", "ヴェルメリオ": "威爾梅里奧", "ぐぬぬ！　痛いところを突かれた！": "咕努努！ 被戳到痛處了！", "……ねえ、どう思う。この村のこと": "……吶，怎麼想。這個村子的事", "ドロシー": "桃樂絲", "このディマイトの扱い？　かなり広い範囲に広まってると思うわ": "悪之力的處理？　我覺得在相當廣的範圍內傳播了呢", "シンデレラ": "仙杜瑞拉", "根拠は": "證據呢", "町を歩いた感じ、私たちの指名手配書はなかった。この辺境の村は、そういう情報速度なのよ。にもかかわらず……でしょ": "在街上走的時候，沒有看到我們的通緝令。這個邊境村莊，情報傳播速度就是這麼慢。儘管如此……還是有", "この村だけが実験場になってる可能性もあるんじゃない": "也有可能只有這個村子是實驗場吧", "私の立場で言うのもなんだけど、世論は自然発生なんてしない。誰かの意図にリードされて起こるものよ": "以我的立場來說，輿論不是自然產生的。而是被某人的意圖引導而產生的", "これはシェイクスピアのディマイト散布装置とはわけが違う。失敗すれば、仕切り直せばいいだけのこと。わざわざ実験段階をやる意味がないわ": "這和莎士比亞的惡之力散佈裝置不一樣。失敗的話，重新來過就行了。特意進行實驗階段沒有意義", "そうね。ディマイトってかっこいい。それを宣伝することは、犯罪じゃないし、後ろ指をさされるものでもないものね": "是啊。惡之力很帥。宣傳這個不是犯罪，也不會被人指指點點", "この件、黒幕も目星がついてるんでしょう": "這件事，你也猜到幕後黑手是誰了吧", "十中八九――インペリウム・コミッティ。奴らの仕業よ": "十有八九是帝國評議會。是那些傢伙乾的", "でも、フアナとかから聞く感じ、どうも一枚岩ってわけじゃなさそうなのよね": "但是，從弗亞納那裏聽到的感覺，他們似乎不是團結一致的呢", "そうね。フアナやシェイクスピアに指示していたアイソーポス、あるいはエミリーのお姉ちゃんたち……": "是啊。對弗亞納和莎士比亞下指示的艾索波斯，或者是艾蜜莉的姐姐們……", "それにペロー……どいつもこいつも、ヤバそうなのばっかりだけどね": "還有佩羅……不管哪個傢伙，感覺都很不妙呢", "ちょっと姐さん！　そんなとこで三つ編みとしっぽり飲んでないで、聞いてよ！　ふたりがティンカのこと、鬼姑だっていうんだよ！": "姐姐！　別在那種地方喝得醉醺醺的，聽我說話啊！　她們倆說汀可是個惡婆婆！", "ええ？　なにそれ、違うの？　だってペトラのことになると、ねえ": "哎哎？　什麼啊，不是嗎？　因爲一提到佩特拉，你就會", "うっ、ちょっとティンカも自分が揺らいできたよ……！": "嗚，汀可自己也有點動搖了……！", "それにしても、こういう塔ってオトギノクニに何本立ってるのかしらね": "話說回來，童話之國裏有幾座這樣的塔呢", "……数えたことないけど、わりと見かけるよね": "……雖然沒數過，但還挺常見的", "おっ、扉があったよ！　はぁー、ここからながーい階段が待ってるんだよね": "哦，有門！　哈啊，從這裏開始有很長的樓梯在等着我們呢", "飛べるんだからいいじゃん、ティンカは": "汀可不是能飛嗎，有什麼關係", "いや、天井が低かったりすると、高さの調節で神経使うんだよ。歩いて昇るのと、どっちが疲れるかって言うと、わりといい勝負なんだって": "不，如果天花板很低的話，爲了調節高度就要用到神經了。要說和走路爬樓梯哪個更累，其實差不多", "文句言っても始まらないわよ。これもピュルテちゃんにもう一度……って、えっ？　ちょっと、んんっ！？": "發牢騷也沒用。這也要看板醬再……哎，哎？　等等，嗯嗯！？", "なにこれ、扉にカギがかかってるわ": "怎麼回事，門被鎖上了", "はああ？　なにそれ、どういうこと！？　今まで、カギなんてかかってたことないじゃん！": "哈啊啊？　什麼啊，怎麼回事！？　至今爲止，門不是都沒上鎖嗎！", "ドロシー先生。お願いします": "桃樂絲老師，拜託了", "いつもなら、そのノリでぶち壊すんだけど……これは無理よ": "一般情況下，我會用這個方法破壞掉……但這次不行", "ドロシー先生にも壊せないものが": "桃樂絲老師也有破壞不了的東西嗎", "わりとあるけどね！？　でもこれはマジメに……ほら、わかる？　物理的に施錠されてるわけじゃないの": "還挺多的！？　但是這個真的不行……你看，明白嗎？　這不是物理鎖", "……魔法印。これ、魔法でカギがかかってるんだ": "……魔法印。這是用魔法上鎖的", "え、でも、ドロシーはオトギノクニ屈指の大魔法使いなのでは": "誒，但是，桃樂絲不是童話之國首屈一指的大魔法師嗎", "私の魔法、そういうんじゃないから": "我的魔法不是那種", "方向性の違いみたいに言うな！　や、でも、これキッツくない？　他の塔まで、いまから移動するの？　っていうか、こうなってくると、どこの塔ならカギかかってないかわかんないよね": "別說得像是方向性不同一樣！　呀，但是，這不是很麻煩嗎？　現在開始移動到其他塔嗎？　話說，這樣一來，就不知道哪座塔沒上鎖了", "明確なリミットがあるわけじゃないけど、時間に余裕があるわけでもない……この状況で、仕切り直しは厳しいわね": "雖然沒有明確的時限，但時間也不充裕……在這種情況下，很難重新開始呢", "……でも、魔法のカギなんて誰が開けられるんだろ": "……但是，魔法鎖誰來開呢", "人間さんのエルマイトなら、或いは……くっ、やっぱり行かせたのは判断ミスだったのかもしれないわね……": "如果是人類君聖之力的話，或許……唔，讓他去或許是個錯誤的判斷……", "あっ！？　ちょっと待って、ひそピが反応してる": "啊！？　等等，悄悄皮有反應了", "ひそピってなんだっけ": "偷偷皮是什麼", "あおいからもらった遠隔通信用のアイテムよ。エミリーたちからの連絡ね": "是青衣給我的遠程通信道具。是艾蜜莉她們發來的聯絡", "なんかよくわかんないけど、ピュルテを戻せるかもしれないって……！": "雖然我不是很懂，但她們說看板或許能回來了……！", "……シェイクスピアが作ったっていうのが、ちょっと気になるけど": "……雖然莎士比亞製作的這一點讓我有點在意", "それは大丈夫だと思うわ。向こうのチームなら、ある程度は魔物とかで実験した上でのことだと思うし": "我覺得沒問題。如果是那邊的隊伍，我想她們應該已經用魔物之類的東西做過一定程度的實驗了", "じゃあ、人間さんのところに行く？": "那，要去人間君那裏嗎？", "そうね。こっちが何か可能性があるならまだしも、これ以上は進めないのが現状だから、一旦合流すべきでしょうね": "是啊。如果這邊有什麼可能性的話還好，但現狀是無法再前進了，所以應該先匯合吧", "この魔法の鍵、開けるの大変そうだし": "這個魔法鑰匙，打開它好像很麻煩", "姐さんは、なんか納得いってない感じ？": "姐姐，你好像不太能接受？", "そりゃそうよ。別に合流することも、こちらからも出向くことも、それは別にいいんだけど……": "當然了。匯合也好，我們主動過去也好，這都無所謂……", "どうして今回のこのピュルテちゃんのことについて、天空神殿はだんまりを決め込んでるの？　把握してないとは言わせないわ": "但爲什麼關於這次看板的事，天空神殿卻保持沉默呢？可別說你們不知道", "……スティヴァーリ・シティにいたときも、何もこっちから言ってないのに目の前に天使が来たりしたもんね": "……在史蒂凡城的時候也是，明明我們什麼都沒說，天使卻出現在了我們面前", "勝手な人たちだよね、ほんと": "真是一羣自說自話的人呢", "このまま順調に行けば、明日には別働隊と合流できるはずよ": "如果就這樣順利進行的話，明天應該就能和分隊匯合了", "……考えてみたら、人間さんと会うのすごく久しぶりだ": "……仔細想想，好久沒見到人間君了", "なんか不思議な感じ。結局、コミッティの施設なんて入って、人間さんは大丈夫だったのかな": "感覺好不可思議。結果，人間君進入評議會的設施，他沒事吧", "いろいろあって、見つけたんだ……って言ってたけど": "他說……發生了很多事，找到了", "ひそピで話した限りでは元気そうだったよ": "根據悄悄話，他好像挺精神的", "それにしても天空神殿……肝心なときに、結局何もしてくれなかったわね": "話說回來，天空神殿……在關鍵時刻，結果什麼都沒做呢", "今回の一件で、シンデレラの中の天空神殿に対する評価はだいぶ落ちたみたいね": "通過這次事件，仙杜瑞拉對天空神殿的評價好像下降了很多呢", "うっかりカギをかけたままにしていた、とかならまだいいけど……今回のはちょっとね": "如果是不小心把門鎖上了，那還好說……但這次有點", "通りたければ、このカギを破ってみせよ、みたいなメッセージだったのかもしれない": "如果想通過的話，就打破這把鑰匙，或許有這樣的信息", "それ、なかなか悪くない展開だけど、今回の天空神殿に限っては、たぶん違うでしょうね": "這個展開還挺不錯的，但僅限於這次的天空神殿，大概不是吧"}