{"じゃあ私が代わりにペトラのお嫁さんになればいい？": "那我代替威爾成为佩特拉的丈夫就行了吗？", "クレア": "克蕾娅", "いや、クレアはいい子だけど、食べる専門じゃん……": "不，克蕾娅虽然是个好孩子，但只负责吃啊……", "ティンカー・ベル": "汀可贝儿", "……お料理マシーンとしてお嫁に来いってことだね。これはひどい嫁姑戦争の予感": "……意思是要作为料理机器来当丈夫呢。我有预感这会是一场激烈的婆媳战争", "ヴェルメリオ": "威尔梅里奥", "ぐぬぬ！　痛いところを突かれた！": "咕努努！ 被戳到痛处了！", "……ねえ、どう思う。この村のこと": "……呐，怎么想。这个村子的事", "ドロシー": "桃樂絲", "このディマイトの扱い？　かなり広い範囲に広まってると思うわ": "悪之力的处理？　我觉得在相当广的范围内传播了呢", "シンデレラ": "仙杜瑞拉", "根拠は": "证据呢", "町を歩いた感じ、私たちの指名手配書はなかった。この辺境の村は、そういう情報速度なのよ。にもかかわらず……でしょ": "在街上走的时候，没有看到我们的通缉令。这个边境村庄，情报传播速度就是这么慢。尽管如此……还是有", "この村だけが実験場になってる可能性もあるんじゃない": "也有可能只有这个村子是实验场吧", "私の立場で言うのもなんだけど、世論は自然発生なんてしない。誰かの意図にリードされて起こるものよ": "以我的立场来说，舆论不是自然产生的。而是被某人的意图引导而产生的", "これはシェイクスピアのディマイト散布装置とはわけが違う。失敗すれば、仕切り直せばいいだけのこと。わざわざ実験段階をやる意味がないわ": "这和莎士比亞的惡之力散布装置不一样。失败的话，重新来过就行了。特意进行实验阶段没有意义", "そうね。ディマイトってかっこいい。それを宣伝することは、犯罪じゃないし、後ろ指をさされるものでもないものね": "是啊。惡之力很帅。宣传这个不是犯罪，也不会被人指指点点", "この件、黒幕も目星がついてるんでしょう": "这件事，你也猜到幕后黑手是谁了吧", "十中八九――インペリウム・コミッティ。奴らの仕業よ": "十有八九是帝国評議会。是那些家伙干的", "でも、フアナとかから聞く感じ、どうも一枚岩ってわけじゃなさそうなのよね": "但是，从弗亚纳那里听到的感觉，他们似乎不是团结一致的呢", "そうね。フアナやシェイクスピアに指示していたアイソーポス、あるいはエミリーのお姉ちゃんたち……": "是啊。对弗亚纳和莎士比亞下指示的艾索波斯，或者是艾蜜莉的姐姐们……", "それにペロー……どいつもこいつも、ヤバそうなのばっかりだけどね": "还有佩罗……不管哪个家伙，感觉都很不妙呢", "ちょっと姐さん！　そんなとこで三つ編みとしっぽり飲んでないで、聞いてよ！　ふたりがティンカのこと、鬼姑だっていうんだよ！": "姐姐！　别在那种地方喝得醉醺醺的，听我说话啊！　她们俩说汀可是个恶婆婆！", "ええ？　なにそれ、違うの？　だってペトラのことになると、ねえ": "哎哎？　什么啊，不是吗？　因为一提到佩特拉，你就会", "うっ、ちょっとティンカも自分が揺らいできたよ……！": "呜，汀可自己也有点动摇了……！", "それにしても、こういう塔ってオトギノクニに何本立ってるのかしらね": "话说回来，童话之国里有几座这样的塔呢", "……数えたことないけど、わりと見かけるよね": "……虽然没数过，但还挺常见的", "おっ、扉があったよ！　はぁー、ここからながーい階段が待ってるんだよね": "哦，有门！　哈啊，从这里开始有很长的楼梯在等着我们呢", "飛べるんだからいいじゃん、ティンカは": "汀可不是能飞吗，有什么关系", "いや、天井が低かったりすると、高さの調節で神経使うんだよ。歩いて昇るのと、どっちが疲れるかって言うと、わりといい勝負なんだって": "不，如果天花板很低的话，为了调节高度就要用到神经了。要说和走路爬楼梯哪个更累，其实差不多", "文句言っても始まらないわよ。これもピュルテちゃんにもう一度……って、えっ？　ちょっと、んんっ！？": "发牢骚也没用。这也要看板酱再……哎，哎？　等等，嗯嗯！？", "なにこれ、扉にカギがかかってるわ": "怎么回事，门被锁上了", "はああ？　なにそれ、どういうこと！？　今まで、カギなんてかかってたことないじゃん！": "哈啊啊？　什么啊，怎么回事！？　至今为止，门不是都没上锁吗！", "ドロシー先生。お願いします": "桃乐丝老师，拜托了", "いつもなら、そのノリでぶち壊すんだけど……これは無理よ": "一般情况下，我会用这个方法破坏掉……但这次不行", "ドロシー先生にも壊せないものが": "桃樂絲老师也有破坏不了的东西吗", "わりとあるけどね！？　でもこれはマジメに……ほら、わかる？　物理的に施錠されてるわけじゃないの": "还挺多的！？　但是这个真的不行……你看，明白吗？　这不是物理锁", "……魔法印。これ、魔法でカギがかかってるんだ": "……魔法印。这是用魔法上锁的", "え、でも、ドロシーはオトギノクニ屈指の大魔法使いなのでは": "诶，但是，桃樂絲不是童话之国首屈一指的大魔法师吗", "私の魔法、そういうんじゃないから": "我的魔法不是那种", "方向性の違いみたいに言うな！　や、でも、これキッツくない？　他の塔まで、いまから移動するの？　っていうか、こうなってくると、どこの塔ならカギかかってないかわかんないよね": "别说得像是方向性不同一样！　呀，但是，这不是很麻烦吗？　现在开始移动到其他塔吗？　话说，这样一来，就不知道哪座塔没上锁了", "明確なリミットがあるわけじゃないけど、時間に余裕があるわけでもない……この状況で、仕切り直しは厳しいわね": "虽然没有明确的时限，但时间也不充裕……在这种情况下，很难重新开始呢", "……でも、魔法のカギなんて誰が開けられるんだろ": "……但是，魔法锁谁来开呢", "人間さんのエルマイトなら、或いは……くっ、やっぱり行かせたのは判断ミスだったのかもしれないわね……": "如果是人类君聖之力的话，或许……唔，让他去或许是个错误的判断……", "あっ！？　ちょっと待って、ひそピが反応してる": "啊！？　等等，悄悄皮有反应了", "ひそピってなんだっけ": "偷偷皮是什么", "あおいからもらった遠隔通信用のアイテムよ。エミリーたちからの連絡ね": "是青衣给我的远程通信道具。是艾蜜莉她们发来的联络", "なんかよくわかんないけど、ピュルテを戻せるかもしれないって……！": "虽然我不是很懂，但她们说看板或许能回来了……！", "……シェイクスピアが作ったっていうのが、ちょっと気になるけど": "……虽然莎士比亞制作的这一点让我有点在意", "それは大丈夫だと思うわ。向こうのチームなら、ある程度は魔物とかで実験した上でのことだと思うし": "我觉得没问题。如果是那边的队伍，我想她们应该已经用魔物之类的东西做过一定程度的实验了", "じゃあ、人間さんのところに行く？": "那，要去人間君那里吗？", "そうね。こっちが何か可能性があるならまだしも、これ以上は進めないのが現状だから、一旦合流すべきでしょうね": "是啊。如果这边有什么可能性的话还好，但现状是无法再前进了，所以应该先汇合吧", "この魔法の鍵、開けるの大変そうだし": "这个魔法钥匙，打开它好像很麻烦", "姐さんは、なんか納得いってない感じ？": "姐姐，你好像不太能接受？", "そりゃそうよ。別に合流することも、こちらからも出向くことも、それは別にいいんだけど……": "当然了。汇合也好，我们主动过去也好，这都无所谓……", "どうして今回のこのピュルテちゃんのことについて、天空神殿はだんまりを決め込んでるの？　把握してないとは言わせないわ": "但为什么关于这次看板的事，天空神殿却保持沉默呢？可别说你们不知道", "……スティヴァーリ・シティにいたときも、何もこっちから言ってないのに目の前に天使が来たりしたもんね": "……在史蒂凡城的时候也是，明明我们什么都没说，天使却出现在了我们面前", "勝手な人たちだよね、ほんと": "真是一群自说自话的人呢", "このまま順調に行けば、明日には別働隊と合流できるはずよ": "如果就这样顺利进行的话，明天应该就能和分队汇合了", "……考えてみたら、人間さんと会うのすごく久しぶりだ": "……仔细想想，好久没见到人間君了", "なんか不思議な感じ。結局、コミッティの施設なんて入って、人間さんは大丈夫だったのかな": "感觉好不可思议。结果，人間君进入評議會的设施，他没事吧", "いろいろあって、見つけたんだ……って言ってたけど": "他说……发生了很多事，找到了", "ひそピで話した限りでは元気そうだったよ": "根据悄悄话，他好像挺精神的", "それにしても天空神殿……肝心なときに、結局何もしてくれなかったわね": "话说回来，天空神殿……在关键时刻，结果什么都没做呢", "今回の一件で、シンデレラの中の天空神殿に対する評価はだいぶ落ちたみたいね": "通过这次事件，仙杜瑞拉对天空神殿的评价好像下降了很多呢", "うっかりカギをかけたままにしていた、とかならまだいいけど……今回のはちょっとね": "如果是不小心把门锁上了，那还好说……但这次有点", "通りたければ、このカギを破ってみせよ、みたいなメッセージだったのかもしれない": "如果想通过的话，就打破这把钥匙，或许有这样的信息", "それ、なかなか悪くない展開だけど、今回の天空神殿に限っては、たぶん違うでしょうね": "这个展开还挺不错的，但仅限于这次的天空神殿，大概不是吧"}