{"……人間さん！": "……人間君！", "ヴェルメリオ": "威爾梅里奧", "おーおー、一番に抱きついちゃったりして": "哦ー哦ー，第一個抱上去", "ティンカー・ベル": "汀可貝兒", "心配だったんだよねぇ。みんなもそうだろうけど、ヴェルはこういう感情表現が、どんどんストレートになっていくねぇ": "真是讓人擔心啊。雖然大家應該也是這樣，但威爾梅里奧表達這種感情的方式，越來越直接了呢", "エミリー": "艾蜜莉", "……あっ、ご、ごめん。みんなの人間さんなのに、わたしばっかり": "……啊，抱，抱歉。明明是大家的人間君，卻只有我一個", "あ、エミリーこそ。そういう意味で言ったんじゃないよ。嫌味っぽく聞こえたらごめん。ストレートになっていくのはいいことだよぅ": "啊，艾蜜莉纔是。我並不是那個意思。如果聽起來像是在挖苦的話，那我道歉。變得直接是件好事哦", "あれ……ねえ、フアナは？": "咦……喂，弗亞納呢？", "クレア": "克蕾婭", "そのことも含めて、今後のことを話し合いたいんだ。けど、とりあえずフアナは無事、元気だよ。別行動をしてるだけ": "包括這件事在內，我想討論一下今後的事。不過，總之弗亞納沒事，她很精神。只是在分頭行動而已", "ん……そっか、よかった": "嗯……是嗎，太好了", "今後を話し合う前に、まずピュルテのことよね": "在討論今後的事之前，首先得處理看板的事呢", "ドロシー": "桃樂絲", "ええっ？　なんか水にひたひたになってるけど、これ、わざとだよねぇ？": "咦？　怎麼感覺它泡在水裏，這是故意的吧？", "メリーに聞いてさ、土に根付かせちゃいけないって言われたから": "我問過梅莉，她說不能讓它紮根在土裏", "改めて見ると、最初のときに比べて、けっこう根も伸びてきてるわね。あのまま土に植えていたら危なかったのかしら": "再次仔細一看，和最初的時候相比，根已經長了不少呢。如果直接種在土裏的話，是不是很危險呢", "シンデレラ": "仙杜瑞拉", "人間さん。いい方法があるんだよね": "人間君。我有個好辦法", "うん。人間さん、例のアレ、もう出しちゃおう": "嗯。人間君，把那個拿出來吧", "それ、針？　あ、あのときの……": "那是針？　那，那個時候的……", "フアナがシェイクスピアからくすねて、クレアとピュルテが使ったやつね": "是弗亞納從莎士比亞那偷來，克蕾婭和看板用過的那個", "……あれ、でもちょっと色違いみたいに見える": "……咦，不過看起來顏色有點不一樣", "これは聖装って言って……ピュルテたちが使ったアレとは真逆の、エルマイトをエネルギーの原資とする武器なんだよ": "這個叫做聖裝……和看板她們用過的那個正好相反，是以聖之力爲能量來源的武器哦", "もしフアナがこっちを持ち出していたら……人間さんひとりのエルマイトに頼らざるを得なかった私たちは、シェイクスピアに負けていたかもしれないわね……": "如果弗亞納拿出這個的話……我們只能依靠人間君一個人的聖之力，說不定就輸給了莎士比亞呢……", "で、その針をどうするの？　花に刺しちゃう？": "那，那個針要怎麼用？　刺在花上嗎？", "人間さん……考えてなかったって、思いっきり顔に出てるからね……？": "人間君……你沒想過，這都寫在臉上了哦……？", "茎の一番、根元のところ……？　そ、そうね。そこが効果的だっていうのは私も感覚的にはわかるんだけど": "莖的最底部……？　是，是啊。我也感覺那裏會有效果", "……失敗したらと思うと手が震える": "……一想到失敗了，手就抖個不停", "人間さんも震えがひどいけど……それでも、自分でやるのね？　わかったわ、なら私はここで見守ってるから": "人間君也抖得很厲害……不過，還是要自己來嗎？　我知道了，那我就在這裏看着", "あっ、うわっ": "啊，嗚哇", "あ……えっと……あれ……私……": "啊……那個……咦……我……", "ピュルテ": "看板", "……ピュルテ": "……看板", "や……やったわ……！": "成……成功了……！", "あれ、人間さん？　みなさん？　これ、どういう状況ですか？": "咦，人間君？　大家？　這是什麼情況？", "めでたい状況だよ": "是值得慶祝的情況哦", "ぃやあぁぁーったぁっ！　もー、心配させないでよねー！": "好耶！　真是的，別讓人擔心啊！", "本当に、よかったわ……。成功率は高いとは思ってたけど": "真是太好了……雖然我覺得成功率很高", "同じシェイクスピアが作った、反作用するアイテム……まあ、普通に大本命なものだったからねぇ": "同樣是莎士比亞製作的，有反作用的道具……嘛，本來就是最有可能成功的", "それでも、こうしてまた顔を見られると……ほんと、ピュルテちゃんがいる世界が、当たり前になってたんだって気がする": "即使如此，能像這樣再次看到她的臉……真的，感覺看板醬所在的世界，已經變得理所當然了", "っていう感じで、まあ、シェイクスピアとの戦いには勝ったけど……っていう状況だったわけ": "就是這種感覺，嘛，雖然戰勝了莎士比亞……但情況就是這樣", "それって、その……私、すごく、すーっごく、皆さんにご迷惑をおかけしてしまいましたよね": "那個，那個……我，給大家，給大家添了，添了非常非常大的麻煩吧", "迷惑なんかかけられてないよ。心配はしたけど": "沒有添麻煩哦。雖然擔心你", "……そのときの状況からしたら、仕方ないよ。無理したわけでもないんだし、他に方法はなかったんだから": "……從當時的狀況來看，這也是沒辦法的。畢竟你沒有勉強自己，也沒有其他方法了", "そうそう。私はなんともなかったし。ピュルテにはどうしようもない": "對對。我也沒事。看板醬也沒辦法", "まあ、次に使うかどうかは、ちょっと状況を見定めないといけないけどね": "嗯，下次要不要用，還得再看看情況呢", "そうだねぇ。聖装も手元にあるけど、次も同じことの繰り返しになるかは未知数だし": "是啊。雖然聖裝也在手邊，但下次會不會再發生同樣的事還是未知數", "わかりました……本当にすみません、ありがとうございました。人間さんも……きゃっ！？": "我知道了……真的非常抱歉，非常感謝。人間君也是……呀！？", "おおっ、人間さんてばみんなの前なのに思いっきりハグなんかしちゃって、いろんな意味で大胆だね！": "哦哦，人間君真是的，當着大家的面就抱上去，從各種意義上來說都很大膽呢！", "妬けちゃうけど……ピュルテが命がけで人間さんのために戦ったことが発端だから。わたしは今回は勝てない": "雖然很嫉妒……但畢竟是看板爲了人間君賭上性命戰鬥纔開始的。這次我贏不了", "人間さん……はい、私も……人間さんにまた会えて、嬉しいです……！": "人間君……嗯，我也……能再次見到人間君，我很開心……！", "ええ、なので花のときの記憶とか意識は全然……": "嗯，所以花那時的記憶和意識完全沒有……", "へえ、そういうものなのね。でも意識があるのに自由に身動きできないって、考えたらけっこう怖いわよね。そういう意味では、意識なくて良かったかも": "哦，是這樣啊。但是明明有意識卻不能自由活動，這麼一想還挺可怕的。從這個意義上來說，沒有意識或許更好", "じゃあ人間さんが、肥料と水分を一気に与えるとか言って、おしっこ引っ掛けたのも覚えてないんだ？": "那人間君說要一口氣給予肥料和水分，然後尿在你身上這件事，你也不記得了？", "人間さん、ひどいです！": "人間君，好過分！", "なんて、ふふっ。さすがにいまのは嘘だってわかりますよ♪": "我開玩笑的，呵呵。我當然知道這是騙人的♪", "ピュルテはね、ピンクっぽいガーベラだったよ": "看板啊，是粉紅色的非洲菊哦", "そうなんですね。ガーベラの花言葉とか、何か関係あるんでしょうか": "是這樣啊。和薔薇的花語有什麼關係嗎", "黒い部分は特に花には出てなかった": "黑色的部分在花上沒有體現出來", "くっ、黒い部分なんて、ありませんよっ": "黑，黑色的部分什麼的，纔沒有呢", "……はい、お待たせ。お腹すいてるのかどうか、わかんないけど": "……好了，久等了。雖然不知道你肚子餓不餓", "いえ、それがペコペコなんです。わあ、ポトフですね": "不，肚子餓得咕咕叫了。哇，是火上鍋啊", "……ひさしぶりに胃に入れることになるのかな、って思って、食感とか味付けは優しい感じにしておいたよ": "……我想着你很久沒喫東西了，所以把口感和味道都做得比較溫和", "さっすがヴェル。そういう気遣いも含めてお料理なんだねぇ": "不愧是威爾。料理也包含着這種關心呢", "ピュルテちゃん……すごく楽しそうだけど、そのまま受け取っていいのかしら……": "看板醬……你看起來很開心，但這樣收下真的好嗎……", "シンデレラさん？": "仙杜瑞拉小姐？", "あ、いえ。それじゃあピュルテちゃんも戻ったことだし、今後の方針を話し合いましょ": "啊，沒事。那麼看板醬也回來了，我們來討論今後的方針吧", "フアナさんはシェイクスピアの研究所に残られたんですよね": "弗亞納小姐留在莎士比亞的研究所了吧", "シャルといっしょにね。で、フェルディナにも別で動いてもらってるの": "和夏露一起呢。然後，我讓斐迪南也單獨行動了", "あ、ちゃんと役割がある感じ？　フェルディナのことだから、また『私が行ってもどうせ空気が悪くなるんでしょ』とか、めんどくさい被害妄想出してんのかと思ったよ": "啊，感覺有好好分配任務？　因爲是斐迪南，我還以爲他又會說什麼“反正我去也只會讓氣氛變糟”之類的麻煩被害妄想呢", "さて、そろそろ今後の方針、話し合っとく？": "那麼，差不多該討論一下今後的方針了吧？", "あれ？　シンデレラは？　トイレかな": "咦？仙杜瑞拉呢？去廁所了嗎", "……ピュルテちゃんは元に戻れた。だとすると、次の課題は……私たちが戦ってる相手は誰なのか、ってこと……": "……看板醬恢復了原狀。那麼，下一個課題就是……我們的敵人是誰……", "もしもに備えるなら、いまの私たちはあまりにも後ろ盾が弱い……。なら、私にできることは……": "如果要防患於未然，現在的我們後盾太弱了……那麼，我能做的就是……", "あなたは、こんな私を、許してくれるかしら……": "你會，原諒這樣的我嗎……"}