{"……人間さん！": "……人間君！", "ヴェルメリオ": "威尔梅里奥", "おーおー、一番に抱きついちゃったりして": "哦ー哦ー，第一个抱上去", "ティンカー・ベル": "汀可貝兒", "心配だったんだよねぇ。みんなもそうだろうけど、ヴェルはこういう感情表現が、どんどんストレートになっていくねぇ": "真是让人担心啊。虽然大家应该也是这样，但威尔梅里奥表达这种感情的方式，越来越直接了呢", "エミリー": "艾蜜莉", "……あっ、ご、ごめん。みんなの人間さんなのに、わたしばっかり": "……啊，抱，抱歉。明明是大家的人間君，却只有我一个", "あ、エミリーこそ。そういう意味で言ったんじゃないよ。嫌味っぽく聞こえたらごめん。ストレートになっていくのはいいことだよぅ": "啊，艾蜜莉才是。我并不是那个意思。如果听起来像是在挖苦的话，那我道歉。变得直接是件好事哦", "あれ……ねえ、フアナは？": "咦……喂，弗亚纳呢？", "クレア": "克蕾娅", "そのことも含めて、今後のことを話し合いたいんだ。けど、とりあえずフアナは無事、元気だよ。別行動をしてるだけ": "包括这件事在内，我想讨论一下今后的事。不过，总之弗亚纳没事，她很精神。只是在分头行动而已", "ん……そっか、よかった": "嗯……是吗，太好了", "今後を話し合う前に、まずピュルテのことよね": "在讨论今后的事之前，首先得处理看板的事呢", "ドロシー": "桃樂絲", "ええっ？　なんか水にひたひたになってるけど、これ、わざとだよねぇ？": "咦？　怎么感觉它泡在水里，这是故意的吧？", "メリーに聞いてさ、土に根付かせちゃいけないって言われたから": "我问过梅莉，她说不能让它扎根在土里", "改めて見ると、最初のときに比べて、けっこう根も伸びてきてるわね。あのまま土に植えていたら危なかったのかしら": "再次仔细一看，和最初的时候相比，根已经长了不少呢。如果直接种在土里的话，是不是很危险呢", "シンデレラ": "仙杜瑞拉", "人間さん。いい方法があるんだよね": "人間君。我有个好办法", "うん。人間さん、例のアレ、もう出しちゃおう": "嗯。人間君，把那个拿出来吧", "それ、針？　あ、あのときの……": "那是针？　那，那个时候的……", "フアナがシェイクスピアからくすねて、クレアとピュルテが使ったやつね": "是弗亚纳从莎士比亞那偷来，克蕾娅和看板用过的那个", "……あれ、でもちょっと色違いみたいに見える": "……咦，不过看起来颜色有点不一样", "これは聖装って言って……ピュルテたちが使ったアレとは真逆の、エルマイトをエネルギーの原資とする武器なんだよ": "这个叫做圣装……和看板她们用过的那个正好相反，是以聖之力为能量来源的武器哦", "もしフアナがこっちを持ち出していたら……人間さんひとりのエルマイトに頼らざるを得なかった私たちは、シェイクスピアに負けていたかもしれないわね……": "如果弗亚纳拿出这个的话……我们只能依靠人間君一个人的聖之力，说不定就输给了莎士比亞呢……", "で、その針をどうするの？　花に刺しちゃう？": "那，那个针要怎么用？　刺在花上吗？", "人間さん……考えてなかったって、思いっきり顔に出てるからね……？": "人間君……你没想过，这都写在脸上了哦……？", "茎の一番、根元のところ……？　そ、そうね。そこが効果的だっていうのは私も感覚的にはわかるんだけど": "茎的最底部……？　是，是啊。我也感觉那里会有效果", "……失敗したらと思うと手が震える": "……一想到失败了，手就抖个不停", "人間さんも震えがひどいけど……それでも、自分でやるのね？　わかったわ、なら私はここで見守ってるから": "人間君也抖得很厉害……不过，还是要自己来吗？　我知道了，那我就在这里看着", "あっ、うわっ": "啊，呜哇", "あ……えっと……あれ……私……": "啊……那个……咦……我……", "ピュルテ": "看板", "……ピュルテ": "……看板", "や……やったわ……！": "成……成功了……！", "あれ、人間さん？　みなさん？　これ、どういう状況ですか？": "咦，人間君？　大家？　这是什么情况？", "めでたい状況だよ": "是值得庆祝的情况哦", "ぃやあぁぁーったぁっ！　もー、心配させないでよねー！": "好耶！　真是的，别让人担心啊！", "本当に、よかったわ……。成功率は高いとは思ってたけど": "真是太好了……虽然我觉得成功率很高", "同じシェイクスピアが作った、反作用するアイテム……まあ、普通に大本命なものだったからねぇ": "同样是莎士比亞制作的，有反作用的道具……嘛，本来就是最有可能成功的", "それでも、こうしてまた顔を見られると……ほんと、ピュルテちゃんがいる世界が、当たり前になってたんだって気がする": "即使如此，能像这样再次看到她的脸……真的，感觉看板酱所在的世界，已经变得理所当然了", "っていう感じで、まあ、シェイクスピアとの戦いには勝ったけど……っていう状況だったわけ": "就是这种感觉，嘛，虽然战胜了莎士比亞……但情况就是这样", "それって、その……私、すごく、すーっごく、皆さんにご迷惑をおかけしてしまいましたよね": "那个，那个……我，给大家，给大家添了，添了非常非常大的麻烦吧", "迷惑なんかかけられてないよ。心配はしたけど": "没有添麻烦哦。虽然担心你", "……そのときの状況からしたら、仕方ないよ。無理したわけでもないんだし、他に方法はなかったんだから": "……从当时的状况来看，这也是没办法的。毕竟你没有勉强自己，也没有其他方法了", "そうそう。私はなんともなかったし。ピュルテにはどうしようもない": "对对。我也没事。看板酱也没办法", "まあ、次に使うかどうかは、ちょっと状況を見定めないといけないけどね": "嗯，下次要不要用，还得再看看情况呢", "そうだねぇ。聖装も手元にあるけど、次も同じことの繰り返しになるかは未知数だし": "是啊。虽然圣装也在手边，但下次会不会再发生同样的事还是未知数", "わかりました……本当にすみません、ありがとうございました。人間さんも……きゃっ！？": "我知道了……真的非常抱歉，非常感谢。人間君也是……呀！？", "おおっ、人間さんてばみんなの前なのに思いっきりハグなんかしちゃって、いろんな意味で大胆だね！": "哦哦，人間君真是的，当着大家的面就抱上去，从各种意义上来说都很大胆呢！", "妬けちゃうけど……ピュルテが命がけで人間さんのために戦ったことが発端だから。わたしは今回は勝てない": "虽然很嫉妒……但毕竟是看板为了人間君赌上性命战斗才开始的。这次我赢不了", "人間さん……はい、私も……人間さんにまた会えて、嬉しいです……！": "人間君……嗯，我也……能再次见到人間君，我很开心……！", "ええ、なので花のときの記憶とか意識は全然……": "嗯，所以花那时的记忆和意识完全没有……", "へえ、そういうものなのね。でも意識があるのに自由に身動きできないって、考えたらけっこう怖いわよね。そういう意味では、意識なくて良かったかも": "哦，是这样啊。但是明明有意识却不能自由活动，这么一想还挺可怕的。从这个意义上来说，没有意识或许更好", "じゃあ人間さんが、肥料と水分を一気に与えるとか言って、おしっこ引っ掛けたのも覚えてないんだ？": "那人間君说要一口气给予肥料和水分，然后尿在你身上这件事，你也不记得了？", "人間さん、ひどいです！": "人間君，好过分！", "なんて、ふふっ。さすがにいまのは嘘だってわかりますよ♪": "我开玩笑的，呵呵。我当然知道这是骗人的♪", "ピュルテはね、ピンクっぽいガーベラだったよ": "看板啊，是粉红色的非洲菊哦", "そうなんですね。ガーベラの花言葉とか、何か関係あるんでしょうか": "是这样啊。和蔷薇的花语有什么关系吗", "黒い部分は特に花には出てなかった": "黑色的部分在花上没有体现出来", "くっ、黒い部分なんて、ありませんよっ": "黑，黑色的部分什么的，才没有呢", "……はい、お待たせ。お腹すいてるのかどうか、わかんないけど": "……好了，久等了。虽然不知道你肚子饿不饿", "いえ、それがペコペコなんです。わあ、ポトフですね": "不，肚子饿得咕咕叫了。哇，是火上锅啊", "……ひさしぶりに胃に入れることになるのかな、って思って、食感とか味付けは優しい感じにしておいたよ": "……我想着你很久没吃东西了，所以把口感和味道都做得比较温和", "さっすがヴェル。そういう気遣いも含めてお料理なんだねぇ": "不愧是威尔。料理也包含着这种关心呢", "ピュルテちゃん……すごく楽しそうだけど、そのまま受け取っていいのかしら……": "看板酱……你看起来很开心，但这样收下真的好吗……", "シンデレラさん？": "仙杜瑞拉小姐？", "あ、いえ。それじゃあピュルテちゃんも戻ったことだし、今後の方針を話し合いましょ": "啊，没事。那么看板酱也回来了，我们来讨论今后的方针吧", "フアナさんはシェイクスピアの研究所に残られたんですよね": "弗亚纳小姐留在莎士比亞的研究所了吧", "シャルといっしょにね。で、フェルディナにも別で動いてもらってるの": "和夏露一起呢。然后，我让斐迪南也单独行动了", "あ、ちゃんと役割がある感じ？　フェルディナのことだから、また『私が行ってもどうせ空気が悪くなるんでしょ』とか、めんどくさい被害妄想出してんのかと思ったよ": "啊，感觉有好好分配任务？　因为是斐迪南，我还以为他又会说什么“反正我去也只会让气氛变糟”之类的麻烦被害妄想呢", "さて、そろそろ今後の方針、話し合っとく？": "那么，差不多该讨论一下今后的方针了吧？", "あれ？　シンデレラは？　トイレかな": "咦？仙杜瑞拉呢？去厕所了吗", "……ピュルテちゃんは元に戻れた。だとすると、次の課題は……私たちが戦ってる相手は誰なのか、ってこと……": "……看板酱恢复了原状。那么，下一个课题就是……我们的敌人是谁……", "もしもに備えるなら、いまの私たちはあまりにも後ろ盾が弱い……。なら、私にできることは……": "如果要防患于未然，现在的我们后盾太弱了……那么，我能做的就是……", "あなたは、こんな私を、許してくれるかしら……": "你会，原谅这样的我吗……"}