{"ごめんね、お待たせ": "抱歉，久等了", "シンデレラ": "仙杜瑞拉", "トイレ長かったけど、大丈夫？　体調、悪いの？　さっきからお酒も飲んでないし": "你去廁所去好久，沒事吧？身體不舒服嗎？從剛纔開始就沒喝酒", "クレア": "克蕾婭", "ちょっと夜風に当たってたの。大丈夫、お酒はこれから飲むわ": "我去吹了吹晚風。沒事，酒我接下來會喝的", "いや、別に飲んで欲しいわけじゃないのよ": "不，我並不是希望你喝酒", "ドロシー": "桃樂絲", "えーと。人間さんとエミリーの話を合わせて考えて、私たちの目下の脅威は大きく３つ": "那個。把人間君和艾蜜莉的話綜合起來考慮，我們目前的威脅大致有3個", "まず、例のGR２計画ってやつだよね": "首先，是那個GR2計劃吧", "ティンカー・ベル": "汀可貝兒", "……シェイクスピアが脱獄しちゃったことも、ここに入るかな": "……莎士比亞越獄的事，也包含在內吧", "ヴェルメリオ": "威爾梅里奧", "次に、ディマイト拡散計画ってものですよね": "接下來，是惡之力擴散計劃吧", "ピュルテ": "看板", "でもそれ、どう対抗すればいいのか、私にはよくわからない": "但是那個，我不是很清楚該怎麼對抗", "それで……３つ目ってなに？": "那麼……第三個呢？", "ピュルテちゃんのことよ": "是看板醬的事", "えっ、わ、私……ですか": "咦，我，我……嗎", "元に戻ったとはいえ、すべてが解決したわけじゃないわ。クレアと何が違ったのか、それはおそらく……": "雖然恢復了原狀，但並不是一切都解決了。和克蕾婭有什麼不同，恐怕是……", "声、だよね。聞こえてきてたっていう": "聲音，對吧。說能聽到", "エミリー": "艾蜜莉", "ネコががんばってくれたおかげで、抑え込めてはいたけど……うん、無かったことにはなってないもんね": "多虧了貓的努力，雖然抑制住了……嗯，但並不是沒有了", "……うう、相変わらず問題がいろいろ起こってるんだね": "……嗚嗚，還是老樣子，發生了各種問題呢", "それじゃどうする？　また手分けする？": "那麼怎麼辦？再分頭行動嗎？", "……人間さん。きっぱり言ったね": "……人間君。說得很乾脆呢", "まあ実際はねぇ、フアナとシャルが研究所にもう残っちゃってるし、フェルディナも別行動してるけど……": "嗯，實際上，弗亞納和夏露還留在研究所，斐迪娜也分頭行動了……", "このメンツは一緒に、ってことだね。人間さんがそこまでハッキリ言うなんて珍しい": "這個陣容要一起行動，對吧。人間君能說得這麼清楚真是少見", "そうね。ただでさえ私たちは大きな組織じゃない。複数のタスクにリソースを分割できる余裕はないわ。だとしたら、イシューは１つに絞るべき": "是啊。我們本來就是個大組織。沒有餘力將資源分割到多個任務上。既然如此，就應該將問題集中到一個", "シンデレラが悪酔いしてるわ": "仙杜瑞拉喝醉了", "まだ飲んでないってば！　むしろ飲んでないからマジメなんでしょ！": "我還沒喝呢！倒不如說因爲沒喝所以很認真吧！", "私が知ってるシンデレラは、わりと一日中陽気だよ。それってつまり": "我所知道的仙杜瑞拉，一整天都很開朗哦。也就是說", "しっ、クレアさん。そこは察してください": "噓，克蕾婭小姐。這裏就請體諒一下吧", "とにかく、私も人間さんの意見に賛成ってこと！": "總之，我也贊成人間君的意見！", "それで？　分散しないで集中、それはわかったけど、どうするのよ": "那然後呢？不分散而是集中，這我知道了，但要怎麼做", "正直、グランド・リヴィジョンは後回しだねぇ": "說實話，", "今回の、エイヴォン研究所、でしたっけ。調査しても、グランド・リヴィジョンに関してはあまり成果が無かったんですよね": "這次的，是叫埃文研究所來着吧。就算調查了，關於", "むしろシェイクスピア登場で悪化な感じ？": "倒不如說莎士比亞登場後感覺惡化了？", "うーん、良くはなってない気がする": "嗯，感覺沒有變好", "ただ、『時計』というキーワードや、レグルス教国で聞いた『１時』という言葉からすると、儀式は１２回あると考えていいと思います": "但是，從『時鐘』這個關鍵詞，以及在雷古魯斯教國聽到的『1點』這個詞來看，我認爲儀式有12次", "そうね。そして、１回で、あれだけ大規模なものになるなら、次の『２時』が発生したときも、何か情報は入ってくるはずよ": "是啊。然後，如果一次就是那麼大規模的話，下次發生『2點』的時候，應該也會有什麼情報進來", "やってる向こうも、簡単じゃないし、まあ目立つよねぇ": "在進行儀式的那邊，也不簡單，不過很顯眼呢", "……そうだね。起きることは大変だけど、いますぐじゃなくてもいいのかも": "……是啊。雖然發生的事很嚴重，但也不用現在就馬上解決", "ならやっぱり、私はヴェルザーム集めを続けることを推すわ": "那我果然還是推薦繼續收集威爾札姆", "そうですね。せっかく４つ集まってるわけですし": "是啊。好不容易收集到了4個", "……それに残り３つのうち、２つは場所もわかってるもんね": "……而且剩下的3個，其中2個也知道在哪裏", "そうね。ディマイト拡散計画も、情報戦。聞く限り、いまの私たちでは止める方法が浮かばないわ": "是啊。惡之力擴散計劃也是情報戰。就我所聽到的，現在的我們想不出阻止的方法", "だよねぇ。何か装置があって止めるとかならいいけどぉ": "是啊。如果有裝置可以阻止的話就好了", "えっ、じゃあ、そっちはどうするの": "哎，那，那邊要怎麼辦", "拡散させとけばいいのよ。ヴェルザームが揃ったとき、その大きくなったディマイトを打ち消せば、それで解決": "讓它擴散就好了。收集到威爾札姆的時候，把變大的惡之力消除掉，這樣就解決了", "情報戦にパワーで押し切るんだね": "用力量來壓制情報戰啊", "私たちがいまできることって、それくらいなんですよね": "我們現在能做的，也就只有這個了", "……ピュルテの声のことは？": "……看板的聲音呢？", "あれは……フェルディナにちょっと動いてもらってる": "那個……我讓斐迪娜稍微行動了一下", "犯人はペロー、なのよね": "犯人是佩羅，對吧", "フェルディナは、前に組んでた相手だからね。たぶん、エミリーたちのなかで一番、ペローのことを知ってるはずだから……": "斐迪娜是之前合作過的對象。大概，是艾蜜莉你們之中最瞭解佩羅的人……", "こんなにキレイに晴れてるのに肌寒いわね": "天氣明明這麼晴朗，卻感覺有點冷呢", "やっぱり寒いと草とか木とかも枯れちゃいやすいし、それで『死』なんて言葉が地名に入ってるのかな": "果然冷的話草木也容易枯萎，所以地名裏纔會出現“死”這個字吧", "……由来としては、ありえそうだよね": "……作爲由來，確實有可能呢", "ジズが『死の峡谷』近くに住んでてくれたおかげで、移動が短縮できたのは良かったけど……この道、この前も通ったのよね": "多虧吉茲住在“死亡峽谷”附近，縮短了移動距離……不過這條路，之前也走過呢", "そうなんですか？": "是嗎？", "ほら、向こうにある塔。あれ通って、天空神殿にピュルテのこと相談しに行こうと思ってたんだよ": "看，那邊的塔。我之前想通過那裏，去天空神殿和看板商量", "ああ、なるほど。じゃあ私も、ある意味では一緒に通った道ですね": "啊，原來如此。那我某種意義上也一起走過這條路呢", "じゃあ、向かう途中でエミリーたちから連絡があった感じ？　もうちょっと早く伝えてあげられればよかったねぇ": "那麼，感覺是在前往途中艾蜜莉她們聯繫了你？要是能再早點告訴你就好了呢", "それはしょうがないでしょ。タイミングの問題よ": "那也沒辦法吧。是時機的問題", "そうね。それより腹が立つのは、カギをかけて開けようともしないあいつらよ": "是啊。比起那個，更讓人火大的是那些傢伙不上鎖，想開也開不了", "まあまあ、わざと締め出したわけじゃないんだし": "好啦好啦，又不是故意把我們關在外面", "カギ？　それって、塔の入り口ですか？": "鑰匙？是指塔的入口嗎？", "うん。ピュルテは何か知ってる？": "是啊。看板知道些什麼嗎？", "いえ……塔から入るのなんて、皆さんと一緒のときだけでしたし": "不……我只有和大家一起的時候纔會進入塔", "あ、そっか。ピュルテちゃんがひとりで行ったときは、レグルス教国から上がっていったのよね": "啊，對了。看板醬一個人去的時候，是從雷古魯斯教國上去的吧", "このへんはまだ植物がいるけど、もうちょっと進むとほんと寂しくなるんだよ": "這附近還有植物，再往前走一點就真的會變得很冷清哦", "そうなんですね。なんか……一度でも自分が花になると、こうして過酷な環境で咲いてる花を見ると、複雑な気持ちになります": "是啊。怎麼說呢……自己變成花之後，看到在這種嚴酷環境下盛開的花，心情就會變得很複雜", "ああ、そうね。みんな、人間さんがあそこに町を見つけたわ。今日はあそこに泊まって、明日の朝から移動しましょう": "啊啊，是啊。大家，人間君在那邊發現了城鎮。今天就在那裏住下，明天早上再出發吧", "……もうちょっと進んで野営できなくもないけど、体力は温存しとくべきだよね": "……再往前走一點也不是不能露營，不過還是應該保存體力吧", "あら、私と一緒に飲もうってメッセージかしら、人間さん♪": "哎呀，是想和我一起喝酒的信息嗎，人間君♪", "なんか気になって仕方なかった？　なにそれ、直感？　第六感？": "是不是有點在意？　那是什麼，直覺？　第六感？", "じゃあさっそく、いきましょう！": "那就趕緊走吧！"}