{"ごめんね、お待たせ": "抱歉，久等了", "シンデレラ": "仙杜瑞拉", "トイレ長かったけど、大丈夫？　体調、悪いの？　さっきからお酒も飲んでないし": "你去厕所去好久，没事吧？身体不舒服吗？从刚才开始就没喝酒", "クレア": "克蕾娅", "ちょっと夜風に当たってたの。大丈夫、お酒はこれから飲むわ": "我去吹了吹晚风。没事，酒我接下来会喝的", "いや、別に飲んで欲しいわけじゃないのよ": "不，我并不是希望你喝酒", "ドロシー": "桃樂絲", "えーと。人間さんとエミリーの話を合わせて考えて、私たちの目下の脅威は大きく３つ": "那个。把人間君和艾蜜莉的话综合起来考虑，我们目前的威胁大致有3个", "まず、例のGR２計画ってやつだよね": "首先，是那个GR2计划吧", "ティンカー・ベル": "汀可貝兒", "……シェイクスピアが脱獄しちゃったことも、ここに入るかな": "……莎士比亞越狱的事，也包含在内吧", "ヴェルメリオ": "威尔梅里奥", "次に、ディマイト拡散計画ってものですよね": "接下来，是恶之力扩散计划吧", "ピュルテ": "看板", "でもそれ、どう対抗すればいいのか、私にはよくわからない": "但是那个，我不是很清楚该怎么对抗", "それで……３つ目ってなに？": "那么……第三个呢？", "ピュルテちゃんのことよ": "是看板酱的事", "えっ、わ、私……ですか": "咦，我，我……吗", "元に戻ったとはいえ、すべてが解決したわけじゃないわ。クレアと何が違ったのか、それはおそらく……": "虽然恢复了原状，但并不是一切都解决了。和克蕾娅有什么不同，恐怕是……", "声、だよね。聞こえてきてたっていう": "声音，对吧。说能听到", "エミリー": "艾蜜莉", "ネコががんばってくれたおかげで、抑え込めてはいたけど……うん、無かったことにはなってないもんね": "多亏了猫的努力，虽然抑制住了……嗯，但并不是没有了", "……うう、相変わらず問題がいろいろ起こってるんだね": "……呜呜，还是老样子，发生了各种问题呢", "それじゃどうする？　また手分けする？": "那么怎么办？再分头行动吗？", "……人間さん。きっぱり言ったね": "……人間君。说得很干脆呢", "まあ実際はねぇ、フアナとシャルが研究所にもう残っちゃってるし、フェルディナも別行動してるけど……": "嗯，实际上，弗亚纳和夏露还留在研究所，斐迪娜也分头行动了……", "このメンツは一緒に、ってことだね。人間さんがそこまでハッキリ言うなんて珍しい": "这个阵容要一起行动，对吧。人間君能说得这么清楚真是少见", "そうね。ただでさえ私たちは大きな組織じゃない。複数のタスクにリソースを分割できる余裕はないわ。だとしたら、イシューは１つに絞るべき": "是啊。我们本来就是个大组织。没有余力将资源分割到多个任务上。既然如此，就应该将问题集中到一个", "シンデレラが悪酔いしてるわ": "仙杜瑞拉喝醉了", "まだ飲んでないってば！　むしろ飲んでないからマジメなんでしょ！": "我还没喝呢！倒不如说因为没喝所以很认真吧！", "私が知ってるシンデレラは、わりと一日中陽気だよ。それってつまり": "我所知道的仙杜瑞拉，一整天都很开朗哦。也就是说", "しっ、クレアさん。そこは察してください": "嘘，克蕾娅小姐。这里就请体谅一下吧", "とにかく、私も人間さんの意見に賛成ってこと！": "总之，我也赞成人間君的意见！", "それで？　分散しないで集中、それはわかったけど、どうするのよ": "那然后呢？不分散而是集中，这我知道了，但要怎么做", "正直、グランド・リヴィジョンは後回しだねぇ": "说实话，", "今回の、エイヴォン研究所、でしたっけ。調査しても、グランド・リヴィジョンに関してはあまり成果が無かったんですよね": "这次的，是叫埃文研究所来着吧。就算调查了，关于", "むしろシェイクスピア登場で悪化な感じ？": "倒不如说莎士比亞登场后感觉恶化了？", "うーん、良くはなってない気がする": "嗯，感觉没有变好", "ただ、『時計』というキーワードや、レグルス教国で聞いた『１時』という言葉からすると、儀式は１２回あると考えていいと思います": "但是，从『时钟』这个关键词，以及在雷古鲁斯教国听到的『1点』这个词来看，我认为仪式有12次", "そうね。そして、１回で、あれだけ大規模なものになるなら、次の『２時』が発生したときも、何か情報は入ってくるはずよ": "是啊。然后，如果一次就是那么大规模的话，下次发生『2点』的时候，应该也会有什么情报进来", "やってる向こうも、簡単じゃないし、まあ目立つよねぇ": "在进行仪式的那边，也不简单，不过很显眼呢", "……そうだね。起きることは大変だけど、いますぐじゃなくてもいいのかも": "……是啊。虽然发生的事很严重，但也不用现在就马上解决", "ならやっぱり、私はヴェルザーム集めを続けることを推すわ": "那我果然还是推荐继续收集威尔札姆", "そうですね。せっかく４つ集まってるわけですし": "是啊。好不容易收集到了4个", "……それに残り３つのうち、２つは場所もわかってるもんね": "……而且剩下的3个，其中2个也知道在哪里", "そうね。ディマイト拡散計画も、情報戦。聞く限り、いまの私たちでは止める方法が浮かばないわ": "是啊。恶之力扩散计划也是情报战。就我所听到的，现在的我们想不出阻止的方法", "だよねぇ。何か装置があって止めるとかならいいけどぉ": "是啊。如果有装置可以阻止的话就好了", "えっ、じゃあ、そっちはどうするの": "哎，那，那边要怎么办", "拡散させとけばいいのよ。ヴェルザームが揃ったとき、その大きくなったディマイトを打ち消せば、それで解決": "让它扩散就好了。收集到威尔札姆的时候，把变大的恶之力消除掉，这样就解决了", "情報戦にパワーで押し切るんだね": "用力量来压制情报战啊", "私たちがいまできることって、それくらいなんですよね": "我们现在能做的，也就只有这个了", "……ピュルテの声のことは？": "……看板的声音呢？", "あれは……フェルディナにちょっと動いてもらってる": "那个……我让斐迪娜稍微行动了一下", "犯人はペロー、なのよね": "犯人是佩罗，对吧", "フェルディナは、前に組んでた相手だからね。たぶん、エミリーたちのなかで一番、ペローのことを知ってるはずだから……": "斐迪娜是之前合作过的对象。大概，是艾蜜莉你们之中最了解佩罗的人……", "こんなにキレイに晴れてるのに肌寒いわね": "天气明明这么晴朗，却感觉有点冷呢", "やっぱり寒いと草とか木とかも枯れちゃいやすいし、それで『死』なんて言葉が地名に入ってるのかな": "果然冷的话草木也容易枯萎，所以地名里才会出现“死”这个字吧", "……由来としては、ありえそうだよね": "……作为由来，确实有可能呢", "ジズが『死の峡谷』近くに住んでてくれたおかげで、移動が短縮できたのは良かったけど……この道、この前も通ったのよね": "多亏吉兹住在“死亡峡谷”附近，缩短了移动距离……不过这条路，之前也走过呢", "そうなんですか？": "是吗？", "ほら、向こうにある塔。あれ通って、天空神殿にピュルテのこと相談しに行こうと思ってたんだよ": "看，那边的塔。我之前想通过那里，去天空神殿和看板商量", "ああ、なるほど。じゃあ私も、ある意味では一緒に通った道ですね": "啊，原来如此。那我某种意义上也一起走过这条路呢", "じゃあ、向かう途中でエミリーたちから連絡があった感じ？　もうちょっと早く伝えてあげられればよかったねぇ": "那么，感觉是在前往途中艾蜜莉她们联系了你？要是能再早点告诉你就好了呢", "それはしょうがないでしょ。タイミングの問題よ": "那也没办法吧。是时机的问题", "そうね。それより腹が立つのは、カギをかけて開けようともしないあいつらよ": "是啊。比起那个，更让人火大的是那些家伙不上锁，想开也开不了", "まあまあ、わざと締め出したわけじゃないんだし": "好啦好啦，又不是故意把我们关在外面", "カギ？　それって、塔の入り口ですか？": "钥匙？是指塔的入口吗？", "うん。ピュルテは何か知ってる？": "是啊。看板知道些什么吗？", "いえ……塔から入るのなんて、皆さんと一緒のときだけでしたし": "不……我只有和大家一起的时候才会进入塔", "あ、そっか。ピュルテちゃんがひとりで行ったときは、レグルス教国から上がっていったのよね": "啊，对了。看板酱一个人去的时候，是从雷古鲁斯教国上去的吧", "このへんはまだ植物がいるけど、もうちょっと進むとほんと寂しくなるんだよ": "这附近还有植物，再往前走一点就真的会变得很冷清哦", "そうなんですね。なんか……一度でも自分が花になると、こうして過酷な環境で咲いてる花を見ると、複雑な気持ちになります": "是啊。怎么说呢……自己变成花之后，看到在这种严酷环境下盛开的花，心情就会变得很复杂", "ああ、そうね。みんな、人間さんがあそこに町を見つけたわ。今日はあそこに泊まって、明日の朝から移動しましょう": "啊啊，是啊。大家，人間君在那边发现了城镇。今天就在那里住下，明天早上再出发吧", "……もうちょっと進んで野営できなくもないけど、体力は温存しとくべきだよね": "……再往前走一点也不是不能露营，不过还是应该保存体力吧", "あら、私と一緒に飲もうってメッセージかしら、人間さん♪": "哎呀，是想和我一起喝酒的信息吗，人間君♪", "なんか気になって仕方なかった？　なにそれ、直感？　第六感？": "是不是有点在意？　那是什么，直觉？　第六感？", "じゃあさっそく、いきましょう！": "那就赶紧走吧！"}