{"え、えっと、そろそろ宿屋に戻らないと、明日がきつくなりますよ": "那，那個，再不回旅館的話，明天會很辛苦的", "ピュルテ": "看板", "そうね！　じゃあお部屋で飲みましょ♪　だって今夜は、ピュルテちゃんの復帰祝いなんだからぁ～": "是啊！　那就回房間喝吧♪　因爲今晚是慶祝看板醬迴歸的派對～", "シンデレラ": "仙杜瑞拉", "あ、あはは……ありがとうございます……。もう３日連続それ言ってますけどね……": "啊，啊哈哈……謝謝……。雖然已經連續三天這麼說了……", "人間さん、どうしたの？　まさか姐さんの魔の手から逃げる気か！": "人間君，怎麼了？　難道是想從姐姐的魔爪中逃脫嗎！", "ティンカー・ベル": "汀可貝兒", "手分けするかどうかって言ったとき、みんないっしょがいいって言ったの、あなたでしょ！　責任持って、シンデレラと一緒に朝まで飲みなさいよ": "說要不要分頭行動的時候，說大家在一起好的，是你吧！　負起責任，和仙杜瑞拉一起喝到早上吧", "ドロシー": "桃樂絲", "あ、買い出し？": "あ，去買東西？", "クレア": "克蕾婭", "あー、そうよねー！　お酒、買い足しておかないとよね～。人間さんてば、優しい～": "啊ー，是啊ー！　酒，得去補充一下呢～。人間君真是溫柔～", "……人間さん、まさかあのまま時間を稼ぐつもりなんじゃ……": "……人間君，難道是打算那樣爭取時間嗎……", "ヴェルメリオ": "威爾梅里奧", "うん、疑わしいな！　クレア、ちょっと尾行してきて！　どっか寄り道したら連れ戻すの": "うん，很可疑呢！　克蕾婭，稍微去尾行一下！　要是他繞到哪裏去的話就把他帶回來", "がってんだ": "瞭解", "ない……ここにもない……。どうしよう。私、どこに……": "沒有……這裏也沒有……怎麼辦。我，到底在哪裏……", "？？？": "？？？", "どうしたのかなー、お嬢ちゃん。こんな路地裏で捜し物かい？": "怎麼了ー，小姑娘。在這種小巷子裏找東西嗎？", "村人１": "村民1", "きれーな顔したお嬢ちゃんがひとりで、危ないぜ？　俺たちが送っていってやるよ": "長着漂亮臉蛋的小姑娘一個人，很危險的哦？　我們送你回去吧", "村人２": "村民2", "や、やめてください。私、知ってるんですから。あなたたちは、私にひどいことをする人たちでしょう……！": "請，請不要這樣。我，知道的。你們，是對我做很過分事情的人吧……！", "そーんな、つれねえこと言うなよ。楽しませちゃうぜぇ？": "別ー說ー這麼冷淡的話嘛。會好好讓你享受的哦？", "……っ、どうしてなの……私はまた、こんな悲劇に巻き込まれて……。いつになったら私の運命の……": "……爲什麼……我，又捲入了這樣的悲劇……我的命運，到底什麼時候……", "なにブツブツ言ってんだよ。おっ、なかなかいい身体してそうな予感だな？　んん？": "在嘟嘟囔囔什麼啊。哦，感覺你身體不錯啊？　嗯嗯？", "この人たちは何も考えずに、ただ欲望にだけ忠実な……魔物と何も変わらない……": "這些人，什麼都不考慮，只是忠於慾望……和魔物沒什麼區別……", "こんな汚らしい人が世界に存在するなんて許せない……この世界に不要な存在よ……今すぐ消し去りたい、ううん、消すの……": "這麼骯髒的人，不能存在於世界上……是這個世界不需要的存在……現在就想消滅他們，不對，是消滅……", "ふぉげえええっ！？": "哇啊啊啊啊！？", "えっ！？　な、なに？　誰？": "哎！？　什，什麼？　誰？", "んだ、てめぇは！　ふざけたことすると、ごはぁっ！？　ぐっ、ぐふっ！": "你這傢伙！　敢開這種玩笑，咕哈！？　咕，咕嗚！", "やべぇ、なんだこいつ！　強ぇぞ！　ちっ、ずらかれ！": "不妙，這傢伙怎麼回事！　好強！　切，快逃！", "……あ、あの、ありがとうございます。お怪我はありませんか": "……那，那個，謝謝。沒有受傷吧", "その……助かりました。本当に怖かったので、あなたが飛び込んで助けにきてくれて、ほっとしました": "那個……得救了。真的很害怕，你衝進來救我，讓我鬆了一口氣", "……えっ、あっ、帰るんですか？　いえ、私もケガはありませんけど、その……こういうとき、お礼がわりにお食事を一緒にとか、そういうことを言われるのかと思って": "……哎，啊，要回去了嗎？　不，雖然我也沒有受傷，那個……這種時候，我以爲你會說一起喫飯作爲謝禮之類的", "助けるのに見返りを要求するのは、好きじゃない……？　そ、そうですか": "我不喜歡救人還要回報……？　是，是嗎", "そんなふうに考える人が、本当にいるなんて……まるで、王子様みたい……": "真的有人會這麼想啊……簡直就像王子一樣……", "え、これ……ナイフ？": "哎，這個……小刀？", "護身用ナイフ、ですか。はい、私は一人旅ですが……。そうですね、こういう武器を持って、自分の身は自分で守ることが必要ですよね": "是護身用的小刀嗎。是的，我是一個人旅行……是啊，帶着這種武器，保護自己是必要的", "ありがとうございます。私、どうしても世間知らずというか……こういう旅にも、未だに慣れなくて。そろそろ慣れなきゃいけないとは思っているんですけど": "謝謝。我，怎麼說呢，太不諳世事了……到現在還不習慣這樣的旅行。雖然我覺得差不多該習慣了", "それに、私のことを利用しようとする人ばかりで。私だけじゃない、みんな、周りにあるものをどう利用するか、考えていることはそれだけですから": "但是，總是有人想利用我。不只是我，大家，都在考慮如何利用周圍的事物", "なのにあなたは見返りを何一つ求めずに……そんな精神を持っている人がいるなんて": "但是你卻不要任何回報……沒想到還有人有這種精神", "……はっ、ここまできて、やっぱり身体目当てだとか！？": "……哈，都到這一步了，果然還是看上我的身體了嗎！？", "そ、そうですよね。そのつもりなら、とっくに……ですよね": "是，是啊。如果打算那樣的話，早就……了吧", "あなたは私の名前も聞かない、自分でも名乗らない、ただ助けて、ナイフをくれて、行ってしまうだけ……": "你連我的名字都不問，自己也不報上名字，只是救了我，給了我小刀，然後就走了……", "運命を予感させるような出会い……？　ううん、違うわ。そんなふうに、簡単に信じてはだめ……そう、だめなの、だめ……": "這是命運的邂逅嗎……？　不，不對。不能這麼輕易地相信……沒錯，不行，不行……", "あの、もしまた会えたら……お互いの名前も、素性も、何も知らずにまた会えたら……そのときは、もう少しだけあなたと話す時間がほしい、です……": "那個，如果還能再見面的話……如果在不知道彼此的名字，身份，一切的情況下再見面的話……到時候，我想和你再多說一會兒話……", "すみません、引き止めちゃって。ありがとうございました": "抱歉，耽誤你了。謝謝你", "運命、かな……？　ううん、焦っちゃだめ……私、それでどれだけ今まで……。でも、もしあれが本当にあの人のありのままだとしたら……": "命運，嗎……？　不，不能着急……我，至今爲止爲此付出了多少……但是，如果那真的是那個人的真實面貌的話……", "私の運命の王子様、って思っていいよね……？": "可以認爲他是我的命運中的王子殿下吧……？", "あーっ、人間さんだぁ♪　おかえり～": "啊，是人間君♪　歡迎回來～", "遅かったねぇ。クレアってば、ちゃんと人間さんのこと、監視してたの？　寄り道してたんじゃないの": "好慢啊。克蕾婭，你有好好監視人間君嗎？ 你該不會是繞路了吧", "エミリー": "艾蜜莉", "許してあげて。人間さんはね、路地裏で悪いやつを倒してたらしいから": "原諒他吧。人間君好像在小巷裏打倒了壞人", "えっ、そんな、危ないですよ！": "誒，那很危險啊！", "……ケガとかしてない？　救急箱、持ってくる？　上級傷薬とか入ってるよ": "……有沒有受傷？ 我去拿急救箱？ 裏面有上級傷藥哦", "悲鳴を上げる女の子と悪人の間に割って入って、立ちはだかったの。そして2人の悪者をばったばったと……私も、その現場を見たかった": "他介入了發出慘叫的女孩子和壞人之間，擋在了他們面前。然後把兩個壞人一個接一個地……我也想看到那個現場啊", "しかも２対１だったの！？　人間さん、やるなぁ": "還是2對1！？　人間君，真厲害啊", "私のことも混ぜなさいよ！　なんだかすごく楽しそうじゃない": "把我也算上啊！　感覺好像很有趣的樣子", "えっ、言わなくていい？　どうして？　恥ずかしいことじゃないよ": "咦，不說出來嗎？　爲什麼？　這又不是什麼羞恥的事情", "それに、口止めされてないよ。言っちゃいけないのは、その後のストリップ劇場のことだけだよ": "而且，他也沒讓我保密。不能說的只有之後的脫衣舞廳的事情", "あっ": "啊", "人間さん……そんなエッチなお店に寄ってたんですか……ふうん……？": "人間君……去了那種色情的店嗎……嗯……？", "……さっきの心配したわたしの気持ち、返してほしい": "……真想把剛纔擔心他的心情要回來", "私がお酒を我慢して待っている間、あなたはお楽しみだったわけ……なるほどね。ちょっとアビス化しちゃうかもしれないわね……": "我在忍耐着不喝酒的時候，你卻在享受……原來如此。我可能要稍微化作阿比斯了……", "みんな、落ち着いて！": "大家，冷靜點！", "クレアも、なんで最初にそれを言わないのよ": "克蕾婭也是，爲什麼一開始不說啊", "肉まん３個も買ってくれて": "他給我買了3個肉包", "買収されてるぅ！": "被收買了！", "町を歩いてると、どうもガラの悪い連中が目立つ気がするし、治安が悪い街なのかもね。人間さん、あまり無茶しないでよ": "在街上走的時候，感覺那些品行不好的傢伙很顯眼，可能是個治安不好的城市呢。人間君，不要太亂來哦", "……人助けするところ、人間さんのいいところだと思うけど。でもわたしも、心配するんだからね、ほんとに": "……我覺得幫助別人是人間君的優點。不過，我真的很擔心他", "じゃあ私を待たせたペナルティとして朝まで……って、やんっ、私のお酒とらないでー！": "那作爲讓我等他的懲罰，就陪我到早上……啊，不要搶我的酒！", "もう、ダメに決まってるじゃないですか！　明日も朝から出発ですよ！": "當然不行了！ 明天也要一大早就出發！", "うん、ピュルテが戻ってきたって実感する": "嗯，感覺到了看板回來了", "もうちょっといい場面で実感してください～！": "請在更好的場合有這種感覺～！"}