{"え、えっと、そろそろ宿屋に戻らないと、明日がきつくなりますよ": "那，那个，再不回旅馆的话，明天会很辛苦的", "ピュルテ": "看板", "そうね！　じゃあお部屋で飲みましょ♪　だって今夜は、ピュルテちゃんの復帰祝いなんだからぁ～": "是啊！　那就回房间喝吧♪　因为今晚是庆祝看板酱回归的派对～", "シンデレラ": "仙杜瑞拉", "あ、あはは……ありがとうございます……。もう３日連続それ言ってますけどね……": "啊，啊哈哈……谢谢……。虽然已经连续三天这么说了……", "人間さん、どうしたの？　まさか姐さんの魔の手から逃げる気か！": "人間君，怎么了？　难道是想从姐姐的魔爪中逃脱吗！", "ティンカー・ベル": "汀可贝儿", "手分けするかどうかって言ったとき、みんないっしょがいいって言ったの、あなたでしょ！　責任持って、シンデレラと一緒に朝まで飲みなさいよ": "说要不要分头行动的时候，说大家在一起好的，是你吧！　负起责任，和仙杜瑞拉一起喝到早上吧", "ドロシー": "桃樂絲", "あ、買い出し？": "あ，去买东西？", "クレア": "克蕾娅", "あー、そうよねー！　お酒、買い足しておかないとよね～。人間さんてば、優しい～": "啊ー，是啊ー！　酒，得去补充一下呢～。人間君真是温柔～", "……人間さん、まさかあのまま時間を稼ぐつもりなんじゃ……": "……人間君，难道是打算那样争取时间吗……", "ヴェルメリオ": "威尔梅里奥", "うん、疑わしいな！　クレア、ちょっと尾行してきて！　どっか寄り道したら連れ戻すの": "うん，很可疑呢！　克蕾娅，稍微去尾行一下！　要是他绕到哪里去的话就把他带回来", "がってんだ": "了解", "ない……ここにもない……。どうしよう。私、どこに……": "没有……这里也没有……怎么办。我，到底在哪里……", "？？？": "？？？", "どうしたのかなー、お嬢ちゃん。こんな路地裏で捜し物かい？": "怎么了ー，小姑娘。在这种小巷子里找东西吗？", "村人１": "村民1", "きれーな顔したお嬢ちゃんがひとりで、危ないぜ？　俺たちが送っていってやるよ": "长着漂亮脸蛋的小姑娘一个人，很危险的哦？　我们送你回去吧", "村人２": "村民2", "や、やめてください。私、知ってるんですから。あなたたちは、私にひどいことをする人たちでしょう……！": "请，请不要这样。我，知道的。你们，是对我做很过分事情的人吧……！", "そーんな、つれねえこと言うなよ。楽しませちゃうぜぇ？": "别ー说ー这么冷淡的话嘛。会好好让你享受的哦？", "……っ、どうしてなの……私はまた、こんな悲劇に巻き込まれて……。いつになったら私の運命の……": "……为什么……我，又卷入了这样的悲剧……我的命运，到底什么时候……", "なにブツブツ言ってんだよ。おっ、なかなかいい身体してそうな予感だな？　んん？": "在嘟嘟囔囔什么啊。哦，感觉你身体不错啊？　嗯嗯？", "この人たちは何も考えずに、ただ欲望にだけ忠実な……魔物と何も変わらない……": "这些人，什么都不考虑，只是忠于欲望……和魔物没什么区别……", "こんな汚らしい人が世界に存在するなんて許せない……この世界に不要な存在よ……今すぐ消し去りたい、ううん、消すの……": "这么肮脏的人，不能存在于世界上……是这个世界不需要的存在……现在就想消灭他们，不对，是消灭……", "ふぉげえええっ！？": "哇啊啊啊啊！？", "えっ！？　な、なに？　誰？": "哎！？　什，什么？　谁？", "んだ、てめぇは！　ふざけたことすると、ごはぁっ！？　ぐっ、ぐふっ！": "你这家伙！　敢开这种玩笑，咕哈！？　咕，咕呜！", "やべぇ、なんだこいつ！　強ぇぞ！　ちっ、ずらかれ！": "不妙，这家伙怎么回事！　好强！　切，快逃！", "……あ、あの、ありがとうございます。お怪我はありませんか": "……那，那个，谢谢。没有受伤吧", "その……助かりました。本当に怖かったので、あなたが飛び込んで助けにきてくれて、ほっとしました": "那个……得救了。真的很害怕，你冲进来救我，让我松了一口气", "……えっ、あっ、帰るんですか？　いえ、私もケガはありませんけど、その……こういうとき、お礼がわりにお食事を一緒にとか、そういうことを言われるのかと思って": "……哎，啊，要回去了吗？　不，虽然我也没有受伤，那个……这种时候，我以为你会说一起吃饭作为谢礼之类的", "助けるのに見返りを要求するのは、好きじゃない……？　そ、そうですか": "我不喜欢救人还要回报……？　是，是吗", "そんなふうに考える人が、本当にいるなんて……まるで、王子様みたい……": "真的有人会这么想啊……简直就像王子一样……", "え、これ……ナイフ？": "哎，这个……小刀？", "護身用ナイフ、ですか。はい、私は一人旅ですが……。そうですね、こういう武器を持って、自分の身は自分で守ることが必要ですよね": "是护身用的小刀吗。是的，我是一个人旅行……是啊，带着这种武器，保护自己是必要的", "ありがとうございます。私、どうしても世間知らずというか……こういう旅にも、未だに慣れなくて。そろそろ慣れなきゃいけないとは思っているんですけど": "谢谢。我，怎么说呢，太不谙世事了……到现在还不习惯这样的旅行。虽然我觉得差不多该习惯了", "それに、私のことを利用しようとする人ばかりで。私だけじゃない、みんな、周りにあるものをどう利用するか、考えていることはそれだけですから": "但是，总是有人想利用我。不只是我，大家，都在考虑如何利用周围的事物", "なのにあなたは見返りを何一つ求めずに……そんな精神を持っている人がいるなんて": "但是你却不要任何回报……没想到还有人有这种精神", "……はっ、ここまできて、やっぱり身体目当てだとか！？": "……哈，都到这一步了，果然还是看上我的身体了吗！？", "そ、そうですよね。そのつもりなら、とっくに……ですよね": "是，是啊。如果打算那样的话，早就……了吧", "あなたは私の名前も聞かない、自分でも名乗らない、ただ助けて、ナイフをくれて、行ってしまうだけ……": "你连我的名字都不问，自己也不报上名字，只是救了我，给了我小刀，然后就走了……", "運命を予感させるような出会い……？　ううん、違うわ。そんなふうに、簡単に信じてはだめ……そう、だめなの、だめ……": "这是命运的邂逅吗……？　不，不对。不能这么轻易地相信……没错，不行，不行……", "あの、もしまた会えたら……お互いの名前も、素性も、何も知らずにまた会えたら……そのときは、もう少しだけあなたと話す時間がほしい、です……": "那个，如果还能再见面的话……如果在不知道彼此的名字，身份，一切的情况下再见面的话……到时候，我想和你再多说一会儿话……", "すみません、引き止めちゃって。ありがとうございました": "抱歉，耽误你了。谢谢你", "運命、かな……？　ううん、焦っちゃだめ……私、それでどれだけ今まで……。でも、もしあれが本当にあの人のありのままだとしたら……": "命运，吗……？　不，不能着急……我，至今为止为此付出了多少……但是，如果那真的是那个人的真实面貌的话……", "私の運命の王子様、って思っていいよね……？": "可以认为他是我的命运中的王子殿下吧……？", "あーっ、人間さんだぁ♪　おかえり～": "啊，是人間君♪　欢迎回来～", "遅かったねぇ。クレアってば、ちゃんと人間さんのこと、監視してたの？　寄り道してたんじゃないの": "好慢啊。克蕾娅，你有好好监视人間君吗？ 你该不会是绕路了吧", "エミリー": "艾蜜莉", "許してあげて。人間さんはね、路地裏で悪いやつを倒してたらしいから": "原谅他吧。人間君好像在小巷里打倒了坏人", "えっ、そんな、危ないですよ！": "诶，那很危险啊！", "……ケガとかしてない？　救急箱、持ってくる？　上級傷薬とか入ってるよ": "……有没有受伤？ 我去拿急救箱？ 里面有上级伤药哦", "悲鳴を上げる女の子と悪人の間に割って入って、立ちはだかったの。そして2人の悪者をばったばったと……私も、その現場を見たかった": "他介入了发出惨叫的女孩子和坏人之间，挡在了他们面前。然后把两个坏人一个接一个地……我也想看到那个现场啊", "しかも２対１だったの！？　人間さん、やるなぁ": "还是2对1！？　人間君，真厉害啊", "私のことも混ぜなさいよ！　なんだかすごく楽しそうじゃない": "把我也算上啊！　感觉好像很有趣的样子", "えっ、言わなくていい？　どうして？　恥ずかしいことじゃないよ": "咦，不说出来吗？　为什么？　这又不是什么羞耻的事情", "それに、口止めされてないよ。言っちゃいけないのは、その後のストリップ劇場のことだけだよ": "而且，他也没让我保密。不能说的只有之后的脱衣舞厅的事情", "あっ": "啊", "人間さん……そんなエッチなお店に寄ってたんですか……ふうん……？": "人間君……去了那种色情的店吗……嗯……？", "……さっきの心配したわたしの気持ち、返してほしい": "……真想把刚才担心他的心情要回来", "私がお酒を我慢して待っている間、あなたはお楽しみだったわけ……なるほどね。ちょっとアビス化しちゃうかもしれないわね……": "我在忍耐着不喝酒的时候，你却在享受……原来如此。我可能要稍微化作阿比斯了……", "みんな、落ち着いて！": "大家，冷静点！", "クレアも、なんで最初にそれを言わないのよ": "克蕾娅也是，为什么一开始不说啊", "肉まん３個も買ってくれて": "他给我买了3个肉包", "買収されてるぅ！": "被收买了！", "町を歩いてると、どうもガラの悪い連中が目立つ気がするし、治安が悪い街なのかもね。人間さん、あまり無茶しないでよ": "在街上走的时候，感觉那些品行不好的家伙很显眼，可能是个治安不好的城市呢。人間君，不要太乱来哦", "……人助けするところ、人間さんのいいところだと思うけど。でもわたしも、心配するんだからね、ほんとに": "……我觉得帮助别人是人間君的优点。不过，我真的很担心他", "じゃあ私を待たせたペナルティとして朝まで……って、やんっ、私のお酒とらないでー！": "那作为让我等他的惩罚，就陪我到早上……啊，不要抢我的酒！", "もう、ダメに決まってるじゃないですか！　明日も朝から出発ですよ！": "当然不行了！ 明天也要一大早就出发！", "うん、ピュルテが戻ってきたって実感する": "嗯，感觉到了看板回来了", "もうちょっといい場面で実感してください～！": "请在更好的场合有这种感觉～！"}