{"『死の峡谷』って雰囲気になってきたね": "開始有“死亡峽谷”的感覺了呢", "クレア": "克蕾雅", "だねぇ。なんか風景の色味も、灰色が多くなってきたし": "是啊。感覺風景的顏色也變得灰暗了", "エミリー": "艾蜜莉", "しかも足元がなんか不安定だよね。ティンカ、飛んでなかったら絶対、脚踏み外して滑落しちゃいそうなんだけど……！": "而且腳下感覺很不穩。如果汀可沒有飛的話，絕對會踩空滑落的……！", "ティンカー・ベル": "汀可貝兒", "この山を超えたあたりにジズが住んでるのね": "吉茲就住在這座山的對面吧", "シンデレラ": "仙杜瑞拉", "……ジズも、ベヒモスみたいに家が何個もあるのかな": "……吉茲也像貝希摩斯一樣有好幾個家嗎", "ヴェルメリオ": "威爾梅里奧", "そう言えば、ベヒモスはそんなこと言ってたっけ。相方のどうぶつが気に入ったから、いまはあの家だけど、常にそこにいるとは限らない、みたいな": "說起來，貝希摩斯好像說過類似的話。因爲喜歡搭檔的動物，所以現在住在那個家，但不一定一直都在那裏", "ドロシー": "桃樂絲", "そんなんだと、連絡取りづらいじゃんね": "那樣的話，就很難聯繫了呢", "住所に関係なく連絡がつく方法があるんじゃないですか？　実際、人間界でも、友達の家の住所を正確に知っていることって、意外と少ないんですよ": "不是有不管住在哪裏都能聯繫上的方法嗎？　實際上，在人間界，知道朋友家的正確地址的人，意外地少哦", "ピュルテ": "看板", "そういうものなのね。まあ、原初の三獣がまさか人間界にかぶれてるとは思えないけど": "是這樣啊。不過，我也不覺得原始三獸會模仿人間界", "ん……？　みんな、静かに。ちょっと隠れて": "嗯……？　大家，安靜。稍微躲一下", "どうしたんですか、クレアさん。この先に何が……あっ": "怎麼了，克蕾雅小姐。前面有什麼……啊", "ったく、お頭のやつ、朝から何を探せっていうのかと思ったら、鳥の巣だとぉ？": "真是的，頭兒那傢伙，大清早的讓我們找什麼，結果居然是鳥巢？", "盗賊１": "盜賊1", "しょうがねえだろ。ただの鳥じゃねえ。めちゃくちゃ強いらしいぞ": "沒辦法啊。那可不是普通的鳥。聽說它強得一塌糊塗", "盗賊２": "盜賊2", "だから正面切ってやりあわねえで、巣を探し出せってか。はー、めんどくせーな": "所以才讓我們別正面交鋒，而是找出它的巢穴嗎。唉，麻煩死了", "あいつらも……ジズを探してる……？": "那些傢伙也在……找吉茲……？", "うかつに接触すればただじゃ済まない相手よ。何の目的で……まさか……？": "要是貿然接觸，可不是鬧着玩的。他們有什麼目的……難道說……？", "しっかし、そのヴェルザームとかって石はよ、そんなに価値があんのかね。俺も盗賊稼業は長いが、初めて聞いたぞ": "不過，那個叫威爾札姆的石頭，真的有那麼大的價值嗎？我幹盜賊這一行也很久了，但還是第一次聽說", "おかしらもよく知らねえらしいが、買い手がもうついてるんだとよ": "頭兒好像也不太清楚，但已經找到買家了", "やっぱりヴェルザーム狙いですよ、あの盗賊たち……": "那些盜賊的目標果然是威爾札姆……", "もう行っちゃったぁ？": "已經走掉了？", "……。……うん、もう大丈夫みたい": "…………嗯，好像已經沒事了", "まさかあの盗賊たちもヴェルザームを狙ってるなんて": "沒想到那些盜賊的目標也是威爾札姆", "正確には、盗賊に依頼しているやつが、ってことね": "準確地說，是委託盜賊的人吧", "そこなんだよねぇ。あの盗賊たちをやっつけるのはわけないけど、それじゃ何の意味もない": "問題就在這裏。雖然收拾掉那些盜賊很簡單，但那樣就沒有意義了", "悪が消えるんじゃないの": "邪惡不會消失嗎", "それはもちろんそうなんだけどぉ": "那當然是這樣沒錯", "依頼主が分かれば、そこから何かわかるかもしれないわ": "一旦知道委託人是誰，或許就能知道些什麼", "ってことは敵は": "這也就是說，敵人", "生け捕りにするのが理想的、ってことね": "捕獲是最理想的，對吧", "ヴェルザームのこと自体、知っているひとは少ないはずですからね": "因爲知道威爾札姆的人應該很少", "確かに！　捕まえる前のいまでも、なんとなくわかることってあるよね": "確實！在抓住他們之前，就已經知道了不少事情", "……ヴェルザームの価値を知ってることと、あとは……": "……知道威爾札姆的價值，還有……", "たぶん相手は、エミリーたちの動きに気づいてない、とかもあるかなぁ": "對方大概沒有注意到艾蜜莉們的行動吧", "……そっか。あんな無名の盗賊なんかに依頼するってことは、私たちにやっつけられる心配をしてない": "……是嗎。會委託那種無名盜賊，是因爲不擔心被我們幹掉", "だいたい、自分で来いって話だから……忙しい人なのかな": "大概，因爲是自己來的……是很忙的人嗎", "そうですね！　暇がないのか、他の理由かはなんとも言えませんけど、自分では来れない……": "是啊！雖然不知道是因爲沒有空，還是因爲其他理由，但自己不能來……", "本人も現場に入った上で、雇った盗賊を指揮している……というパターンもなくはないけど、さっきの言い方だと依頼主本人はいなさそうね": "本人也進入現場，指揮僱傭的盜賊……雖然也不是沒有這種可能，但根據剛纔的說法，委託人本人似乎不在", "そうね。とにかくまずは、あの盗賊連中の――": "是啊。總之，先抓住那些盜賊——", "って、うわっ！？　なによ、すごい風！　それに急に空も陰ってきて……": "咦，哇！？什麼啊，好大的風！而且天空突然變暗了……", "違います。陰ってるんじゃなくて、これは……！": "不對。不是陰天，這是……！", "そんなところで何してるの？　気になって来ちゃったんだもん": "你們在那種地方做什麼？我好奇過來看看了", "ジズ": "吉茲", "『原初の三獣』ジズ……！！": "『原初三獸』吉茲……！！", "ふうん。ヴェルザームって石を探して……じゃあ、ちょうどよかったんだもん": "嗯。你們在找威爾札姆的石頭……那，正好", "ちょうどよかった？": "正好？", "これがヴェルザームなんだもん": "這就是威爾札姆", "まさかの持ち歩き！？": "居然隨身攜帶！？", "……話が早すぎる。けど、目の前にあるのは、間違いなくヴェルザームだよね": "……進展太快了。但是，眼前這個毫無疑問是威爾札姆", "鑑定する方法はありませんが、少なくとも見た目は私たちが持ってるものの色違いで、間違いありません": "雖然沒有鑑定的方法，但至少外表和我們手上這個是不同顏色的，不會有錯", "わりと価値があるってママが言ってたから、引っ越したときも持ってきて、ちゃんと持ち歩いてるんだもん": "媽媽說這還挺有價值的，所以搬家的時候也帶過來了，一直隨身攜帶", "引っ越し？　やっぱり家がいくつかあるのね": "搬家？果然有好幾棟房子呢", "ううん、違うんだもん。ジズね、実家を出て一人暮らし始めたんだもん！": "不，不是的。吉茲呢，離開老家開始一個人生活了！", "おお、成長の第一歩": "哦哦，成長的第一步", "うわあ……こうやって娘は、母の手元を離れていくんだ……！　なんかもう泣けてきた。ジズママと語り合いたい！": "嗚哇……女兒就是這樣離開母親身邊的……！感覺要哭了。想和吉茲媽媽聊聊！", "ねえねえ、遊びに来てほしいんだもん！　ジズの新しいおうちにご案内するんだもん": "喂喂，希望你們來玩！　吉茲帶你們去新家參觀", "あー……うん、そうね。お邪魔しようかしら": "啊……嗯，是啊。那就打擾了", "そうよね。ヴェルザームだけもらってさよなら、なんて味気ないし": "是啊。只拿了威爾札姆就道別，太沒意思了", "どんなおうちなのか、興味もあるし": "我也很好奇，是什麼樣的家", "じゃあこっち！　ついてくるんだもん": "那這邊！　跟過來", "ママからはちょくちょく差し入れがくるんだもん。だから別に、困ることもないんだもん": "媽媽時不時會送東西過來。所以，生活上沒什麼困難", "わかるー！　何かにつけて連絡したいし、心配すぎて物資を送ってしまう！猛烈にネバーランドに帰りたくなってきたぞ": "我懂！　想找個機會聯繫，太擔心了就送物資！我現在好想回夢幻島", "少し落ち着いたら、一旦戻って顔を出す時間を作るのもいいかもしれないわね": "等稍微穩定下來，找時間回去露個臉或許也不錯", "……ママからは何が送られてくるの？　ごはんとか？": "……媽媽送了什麼？　喫的？", "むう！　ジズはちゃんとごはんも作れる子なんだもん。ママからは……このまえ、お布団が送られてきたんだもん": "嗚！　吉茲是會做飯的孩子。媽媽……上次送了被子過來", "お布団？": "被子？", "寒くなってきたから使いなさい、って羽毛布団だったんだもん": "她說天氣變冷了用這個，是羽絨被", "えっ、ジズさんのママさんから羽毛布団って、それって": "噢，吉茲的媽媽送羽絨被，那不就是", "たぶん手作りなんだもん。ママの匂いがして、幸せなんだもん": "大概是親手做的。有媽媽的味道，好幸福"}