{"『死の峡谷』って雰囲気になってきたね": "开始有“死亡峡谷”的感觉了呢", "クレア": "克蕾雅", "だねぇ。なんか風景の色味も、灰色が多くなってきたし": "是啊。感觉风景的颜色也变得灰暗了", "エミリー": "艾蜜莉", "しかも足元がなんか不安定だよね。ティンカ、飛んでなかったら絶対、脚踏み外して滑落しちゃいそうなんだけど……！": "而且脚下感觉很不稳。如果汀可没有飞的话，绝对会踩空滑落的……！", "ティンカー・ベル": "汀可贝儿", "この山を超えたあたりにジズが住んでるのね": "吉兹就住在这座山的对面吧", "シンデレラ": "仙杜瑞拉", "……ジズも、ベヒモスみたいに家が何個もあるのかな": "……吉兹也像贝希摩斯一样有好几个家吗", "ヴェルメリオ": "威尔梅里奥", "そう言えば、ベヒモスはそんなこと言ってたっけ。相方のどうぶつが気に入ったから、いまはあの家だけど、常にそこにいるとは限らない、みたいな": "说起来，贝希摩斯好像说过类似的话。因为喜欢搭档的动物，所以现在住在那个家，但不一定一直都在那里", "ドロシー": "桃乐丝", "そんなんだと、連絡取りづらいじゃんね": "那样的话，就很难联系了呢", "住所に関係なく連絡がつく方法があるんじゃないですか？　実際、人間界でも、友達の家の住所を正確に知っていることって、意外と少ないんですよ": "不是有不管住在哪里都能联系上的方法吗？　实际上，在人间界，知道朋友家的正确地址的人，意外地少哦", "ピュルテ": "看板", "そういうものなのね。まあ、原初の三獣がまさか人間界にかぶれてるとは思えないけど": "是这样啊。不过，我也不觉得原始三兽会模仿人间界", "ん……？　みんな、静かに。ちょっと隠れて": "嗯……？　大家，安静。稍微躲一下", "どうしたんですか、クレアさん。この先に何が……あっ": "怎么了，克蕾雅小姐。前面有什么……啊", "ったく、お頭のやつ、朝から何を探せっていうのかと思ったら、鳥の巣だとぉ？": "真是的，头儿那家伙，大清早的让我们找什么，结果居然是鸟巢？", "盗賊１": "盗贼1", "しょうがねえだろ。ただの鳥じゃねえ。めちゃくちゃ強いらしいぞ": "没办法啊。那可不是普通的鸟。听说它强得一塌糊涂", "盗賊２": "盗贼2", "だから正面切ってやりあわねえで、巣を探し出せってか。はー、めんどくせーな": "所以才让我们别正面交锋，而是找出它的巢穴吗。唉，麻烦死了", "あいつらも……ジズを探してる……？": "那些家伙也在……找吉兹……？", "うかつに接触すればただじゃ済まない相手よ。何の目的で……まさか……？": "要是贸然接触，可不是闹着玩的。他们有什么目的……难道说……？", "しっかし、そのヴェルザームとかって石はよ、そんなに価値があんのかね。俺も盗賊稼業は長いが、初めて聞いたぞ": "不过，那个叫威尔札姆的石头，真的有那么大的价值吗？我干盗贼这一行也很久了，但还是第一次听说", "おかしらもよく知らねえらしいが、買い手がもうついてるんだとよ": "头儿好像也不太清楚，但已经找到买家了", "やっぱりヴェルザーム狙いですよ、あの盗賊たち……": "那些盗贼的目标果然是威尔札姆……", "もう行っちゃったぁ？": "已经走掉了？", "……。……うん、もう大丈夫みたい": "…………嗯，好像已经没事了", "まさかあの盗賊たちもヴェルザームを狙ってるなんて": "没想到那些盗贼的目标也是威尔札姆", "正確には、盗賊に依頼しているやつが、ってことね": "准确地说，是委托盗贼的人吧", "そこなんだよねぇ。あの盗賊たちをやっつけるのはわけないけど、それじゃ何の意味もない": "问题就在这里。虽然收拾掉那些盗贼很简单，但那样就没有意义了", "悪が消えるんじゃないの": "邪恶不会消失吗", "それはもちろんそうなんだけどぉ": "那当然是这样没错", "依頼主が分かれば、そこから何かわかるかもしれないわ": "一旦知道委托人是谁，或许就能知道些什么", "ってことは敵は": "这也就是说，敌人", "生け捕りにするのが理想的、ってことね": "捕获是最理想的，对吧", "ヴェルザームのこと自体、知っているひとは少ないはずですからね": "因为知道威尔札姆的人应该很少", "確かに！　捕まえる前のいまでも、なんとなくわかることってあるよね": "确实！在抓住他们之前，就已经知道了不少事情", "……ヴェルザームの価値を知ってることと、あとは……": "……知道威尔札姆的价值，还有……", "たぶん相手は、エミリーたちの動きに気づいてない、とかもあるかなぁ": "对方大概没有注意到艾蜜莉们的行动吧", "……そっか。あんな無名の盗賊なんかに依頼するってことは、私たちにやっつけられる心配をしてない": "……是吗。会委托那种无名盗贼，是因为不担心被我们干掉", "だいたい、自分で来いって話だから……忙しい人なのかな": "大概，因为是自己来的……是很忙的人吗", "そうですね！　暇がないのか、他の理由かはなんとも言えませんけど、自分では来れない……": "是啊！虽然不知道是因为没有空，还是因为其他理由，但自己不能来……", "本人も現場に入った上で、雇った盗賊を指揮している……というパターンもなくはないけど、さっきの言い方だと依頼主本人はいなさそうね": "本人也进入现场，指挥雇佣的盗贼……虽然也不是没有这种可能，但根据刚才的说法，委托人本人似乎不在", "そうね。とにかくまずは、あの盗賊連中の――": "是啊。总之，先抓住那些盗贼——", "って、うわっ！？　なによ、すごい風！　それに急に空も陰ってきて……": "咦，哇！？什么啊，好大的风！而且天空突然变暗了……", "違います。陰ってるんじゃなくて、これは……！": "不对。不是阴天，这是……！", "そんなところで何してるの？　気になって来ちゃったんだもん": "你们在那种地方做什么？我好奇过来看看了", "ジズ": "吉兹", "『原初の三獣』ジズ……！！": "『原初三兽』吉兹……！！", "ふうん。ヴェルザームって石を探して……じゃあ、ちょうどよかったんだもん": "嗯。你们在找威尔札姆的石头……那，正好", "ちょうどよかった？": "正好？", "これがヴェルザームなんだもん": "这就是威尔札姆", "まさかの持ち歩き！？": "居然随身携带！？", "……話が早すぎる。けど、目の前にあるのは、間違いなくヴェルザームだよね": "……进展太快了。但是，眼前这个毫无疑问是威尔札姆", "鑑定する方法はありませんが、少なくとも見た目は私たちが持ってるものの色違いで、間違いありません": "虽然没有鉴定的方法，但至少外表和我们手上这个是不同颜色的，不会有错", "わりと価値があるってママが言ってたから、引っ越したときも持ってきて、ちゃんと持ち歩いてるんだもん": "妈妈说这还挺有价值的，所以搬家的时候也带过来了，一直随身携带", "引っ越し？　やっぱり家がいくつかあるのね": "搬家？果然有好几栋房子呢", "ううん、違うんだもん。ジズね、実家を出て一人暮らし始めたんだもん！": "不，不是的。吉兹呢，离开老家开始一个人生活了！", "おお、成長の第一歩": "哦哦，成长的第一步", "うわあ……こうやって娘は、母の手元を離れていくんだ……！　なんかもう泣けてきた。ジズママと語り合いたい！": "呜哇……女儿就是这样离开母亲身边的……！感觉要哭了。想和吉兹妈妈聊聊！", "ねえねえ、遊びに来てほしいんだもん！　ジズの新しいおうちにご案内するんだもん": "喂喂，希望你们来玩！　吉兹带你们去新家参观", "あー……うん、そうね。お邪魔しようかしら": "啊……嗯，是啊。那就打扰了", "そうよね。ヴェルザームだけもらってさよなら、なんて味気ないし": "是啊。只拿了威尔札姆就道别，太没意思了", "どんなおうちなのか、興味もあるし": "我也很好奇，是什么样的家", "じゃあこっち！　ついてくるんだもん": "那这边！　跟过来", "ママからはちょくちょく差し入れがくるんだもん。だから別に、困ることもないんだもん": "妈妈时不时会送东西过来。所以，生活上没什么困难", "わかるー！　何かにつけて連絡したいし、心配すぎて物資を送ってしまう！猛烈にネバーランドに帰りたくなってきたぞ": "我懂！　想找个机会联系，太担心了就送物资！我现在好想回梦幻岛", "少し落ち着いたら、一旦戻って顔を出す時間を作るのもいいかもしれないわね": "等稍微稳定下来，找时间回去露个脸或许也不错", "……ママからは何が送られてくるの？　ごはんとか？": "……妈妈送了什么？　吃的？", "むう！　ジズはちゃんとごはんも作れる子なんだもん。ママからは……このまえ、お布団が送られてきたんだもん": "呜！　吉兹是会做饭的孩子。妈妈……上次送了被子过来", "お布団？": "被子？", "寒くなってきたから使いなさい、って羽毛布団だったんだもん": "她说天气变冷了用这个，是羽绒被", "えっ、ジズさんのママさんから羽毛布団って、それって": "噢，吉兹的妈妈送羽绒被，那不就是", "たぶん手作りなんだもん。ママの匂いがして、幸せなんだもん": "大概是亲手做的。有妈妈的味道，好幸福"}