{"思うところというか、お伝えしたいこともたくさんのあるのですけど……一番に申し上げたいのは、やはりこれですわね": "雖然我有很多話想說……但首先還是得說這個", "シャルロッテ": "夏綠蒂", "へえ、何かな？": "哦，是什麼？", "フアナ": "弗亞納", "ごちそうさまでした！　今日も美味しいごはんが食べられるのはフアナのおかげですわ！": "多謝款待！今天能喫到這麼好喫的飯菜，都是多虧了弗亞納！", "だよね！　よく言えました！": "是吧！說得好！", "実際、あたしが残るって言わなかったらどうするつもりだったの": "實際上，要是我說不留下，你打算怎麼辦？", "それなりに非常食が備蓄されていることは予想できていましたわ。そもそもシェイクスピアが独りでこもって研究していたんですから": "我猜莎士比亞應該會有存糧。她本來就是一個人躲在研究室裏研究的", "確かに。あのシェイクスピアがキッチンで何か作るとしたら、それは料理じゃなくて毒薬だろうね": "確實。莎士比亞在廚房裏做出來的東西，不是料理就是毒藥", "けど、充実するに越したことはありませんから……感謝してますわ": "不過，生活充實自然是再好不過……我很感謝你", "うんうん、そうだろう、そうだろう": "嗯嗯，是吧，是吧", "けど、まだ納得いっていないのも事実ですわ。フアナ、何故あなたは私と一緒にこのエイヴォン研究所に残ったのです": "但是，我還有些無法接受。弗亞納，你爲什麼要和我一起留在埃文研究所？", "言ったとおりだよ。言葉に裏なんて何もない。シャルロッテは友達で、あの状況で色々な意味で一人にしたくなかったんだ。心配で": "我說過了。我的話沒有別的意思。夏綠蒂是我的朋友，我不想在那種情況下讓你一個人。我很擔心你", "あなたは恨んでいませんの？": "你不恨我嗎？", "恨む？シャルロッテを恨むようなこと、何かあったかな": "恨？我有做過什麼讓你恨我的事嗎", "エルマイト・トレードのこと……あなたはグリム家に強い怒りを感じて、当然の立場でしょう": "聖之力交易……你對格林家應該很憤怒吧，這是理所當然的", "客観的に見るとそうなのかもね。いや、実際あのやり方は許せないし、不愉快だよ。でも、少なくとも現在進行系の話じゃない": "客觀來看或許是這樣吧。不，實際上我確實無法原諒那種做法，也感到很不愉快。但是，至少那不是現在進行時", "それにシャルロッテは直接の関係者というわけでもないし": "而且夏綠蒂也不是直接的相關者", "それはそうですけど……": "是這樣沒錯……", "かと言って、カロラのことも怒りが向くことはなかった。罪を憎んで人を憎まず、ってやつじゃない？": "話雖如此，我也沒有對卡羅拉發過火。這就是所謂的“憎其罪而不憎其人”吧？", "フアナ……感謝しますわ": "弗亞納……謝謝你", "やめてよ。感謝されるようなことじゃない": "別這樣。這又不是什麼值得感謝的事", "むしろ、あたしはこうしてシャルロッテに受け入れてもらえてるってことに感謝したいんだけど": "反而是我想要感謝夏綠蒂能像這樣接納我", "あたしを友達だって認めてくれてる、そう思っていいのかなって": "可以認爲你已經認可我是你的朋友了嗎", "認める、だなんて上から目線で語るつもりはありませんけど、友達だとは……思ってますわ": "我並沒有打算用高高在上的態度說“認可”這種話，但我確實……把你當朋友", "ははっ、よかった。そう言ってもらえるのが、何よりホッとするよ": "哈哈，太好了。能聽到你這麼說，我比什麼都安心", "言っておきますけど、私は最初から友達だと思ってましたわ。勝手に政治を気にして距離を取ったのはフアナですわ": "我可先說好，我從一開始就把你當朋友了。是你自己在意政治而主動疏遠我的", "ええっ、そんなことないよ。だってコミッティに向いてないとか言われてさ、それから一緒にごはん食べてくれなくなったり": "不，沒這回事。因爲你說我不適合當評議員，然後就再也不和我一起喫飯了", "フアナが誘ってきてくれないからです": "那是因爲你都不邀請我", "シャルロッテから誘ったっていいじゃないか": "夏綠蒂你主動邀請我不好嗎", "だいたい、ちょっと私の立場がまずくなるからって、そんなことで友達を切り捨てる狭量な私じゃありませんことよ": "再說，我可不是那種因爲自己的立場有點危險就拋棄朋友的小心眼", "態度に出てるの。フアナのせいでー、フアナひどいー、って顔に書いてあるんだもん": "你都寫在臉上了。都是弗亞納的錯，弗亞納好過分，你臉上都這麼寫了", "言葉にしてないのに勝手に想像しないでください": "我又沒說出口，你別擅自想象", "って言うくせに、してほしいけど言えないことは察してとか言うんだから！": "你嘴上這麼說，但你明明希望我察覺到你沒說出口的想法！", "むうう！": "嗚嗚嗚！", "くうう！": "嗚嗚嗚！", "ふふ、うふふっ……こんなふうに話せる相手、姉さまたち以外ではフアナと秘書くらいですわ": "呵呵，呵呵呵……除了姐姐們以外，能和我這樣說話的就只有弗亞納和祕書了", "なんか、友達……って感じがした": "我感覺……我們是朋友", "でも自叙伝は読みませんから": "但我不會看你的自傳的", "ええっ、どうして！　ただダラダラ書いてるわけじゃなくて、ちゃんと面白くなるように工夫してるんだよ": "哎哎，爲什麼！　我可不是隨便寫的，我可是爲了有趣而下了一番功夫的", "はいはい、おしゃべりはここまで。あのイカれた劇作家が何を取りに来たのか、早く調べなくてはいけませんわ": "行了行了，閒聊就到此爲止。那個瘋狂的劇作家到底來拿什麼了，必須得快點調查清楚纔行", "そうだね。何を取りにきたのか、あるいは何をしに来たのか……": "是啊。他到底是來拿什麼的，還是說他到底是來做什麼的……", "シャルロッテ、これ見て": "夏綠蒂，你看這個", "シェイクスピアの研究レポートですわね。ん……『発動した術式を継続するための簡便的措置に関する魔術道具の開発……』……なるほど": "是莎士比亞的研究報告呢。嗯……『關於開發用於維持發動的術式簡便措施的魔術道具……』……原來如此", "意味がさっぱりわかりませんわ……": "我完全不明白是什麼意思……", "次の資料なんかも見て。図解されてるから。要するにこれは、発動から完了まで長い時間を要する場合に楽をしようってものなんだ": "看一下下一份資料吧。上面有圖解。簡單來說，這是在發動到結束需要很長的時間的情況下，爲了讓自己輕鬆而開發的道具", "A地とB地の距離、魔力波に変換して送信……まさかこれって、遠隔操作！？": "將A地和B地的距離，轉換成魔力波發送……難道說，這是遠程操作！？", "具体的に書いてはいないけど、これは明らかにGR２を想定している。あの術式、あれだけ準備していたとはいえ、まだ『１時』だったんだ": "雖然沒有具體寫出來，但很明顯是以GR2爲前提的。那個術式，雖然做了那麼多準備，但還只是『1點』", "相当な時間がかかる術式であることは確かですわね。そのためにシェイクスピアが張り付くのは現実的ではありませんわ": "確實是相當花時間的術式呢。爲此莎士比亞一直盯着看，這並不現實", "あれ？　でもお待ちになって。だとしたらGR２って": "誒？　但是等一下。如果是這樣的話，GR2", "そう。術式そのものはレグルス教国内に仕掛けられ、そこから動かせるものじゃないんだ": "是的。術式本身是在雷古魯斯教國內設置的，不能從那裏進行操作", "だからこその遠隔操作……ということは、操作するための装置を持ち出したということですわね": "所以才需要遠程操作……也就是說，他們把操作用的裝置帶出來了", "だとしたら、GR２は止まってなんかいない。この瞬間は一時的に進行していないかもしれないけど、いまなお動いている術式なんだ": "如果是這樣的話，GR2並沒有停止。雖然這個瞬間可能暫時沒有進展，但術式現在還在運行", "あれだけの術式です。最初から術者をシェイクスピア固定にはしていないでしょう。誰でも引き継げるように構築しているはず": "那麼大的術式。應該不是從一開始就將施術者固定爲莎士比亞的。應該是構建成了誰都可以繼承的", "固定することにデメリットしかないからね。だとしたら、シェイクスピアを倒すことそのものは、直接的な解決にならない": "因爲固定只有壞處呢。如果是這樣的話，打倒莎士比亞並不能直接解決問題", "かと言ってあれだけの術式を破壊するには……可能性があるかも未知数だし、おそらく『上に乗っている』形のレグルス教国の町がもたない": "話雖如此，要破壞那麼大的術式……可能性是未知數，而且恐怕“在上面”的雷古魯斯教國的城市也撐不住", "なら、方法はひとつ。遠隔装置をシェイクスピアから奪い、できれば破壊することですわ": "那麼，只有一個方法。從莎士比亞那裏奪走遠程裝置，最好破壞掉", "でも、この資料を見る限り小型化には成功できていないはずなんだ。最終報告が先月の日付、このときの図解ではサイズは幅50メートルと記載されてる": "但是，從這份資料來看，應該沒有成功小型化。最終報告的日期是上個月，這時的圖解上記載着尺寸是寬50米", "そんなものは持ち歩けませんわね。とすると、装置はどこかの施設に固定されている……": "那種東西可不能隨身攜帶呢。這樣的話，裝置應該是固定在某個設施裏……", "シェイクスピアはその施設のカギ、あるいは場所を書いたメモなんかを取りに来たんじゃないのかな": "莎士比亞是不是來拿那個設施的鑰匙，或者寫着地點的便條呢", "わかりましたわ。そういったものがないか、引き続き探しましょう": "我知道了。繼續找找有沒有那種東西吧"}