{"思うところというか、お伝えしたいこともたくさんのあるのですけど……一番に申し上げたいのは、やはりこれですわね": "虽然我有很多话想说……但首先还是得说这个", "シャルロッテ": "夏绿蒂", "へえ、何かな？": "哦，是什么？", "フアナ": "弗亚纳", "ごちそうさまでした！　今日も美味しいごはんが食べられるのはフアナのおかげですわ！": "多谢款待！今天能吃到这么好吃的饭菜，都是多亏了弗亚纳！", "だよね！　よく言えました！": "是吧！说得好！", "実際、あたしが残るって言わなかったらどうするつもりだったの": "实际上，要是我说不留下，你打算怎么办？", "それなりに非常食が備蓄されていることは予想できていましたわ。そもそもシェイクスピアが独りでこもって研究していたんですから": "我猜莎士比亞應該會有存糧。她本來就是一個人躲在研究室里研究的", "確かに。あのシェイクスピアがキッチンで何か作るとしたら、それは料理じゃなくて毒薬だろうね": "确实。莎士比亞在厨房里做出来的东西，不是料理就是毒药", "けど、充実するに越したことはありませんから……感謝してますわ": "不过，生活充实自然是再好不过……我很感谢你", "うんうん、そうだろう、そうだろう": "嗯嗯，是吧，是吧", "けど、まだ納得いっていないのも事実ですわ。フアナ、何故あなたは私と一緒にこのエイヴォン研究所に残ったのです": "但是，我还有些无法接受。弗亚纳，你为什么要和我一起留在埃文研究所？", "言ったとおりだよ。言葉に裏なんて何もない。シャルロッテは友達で、あの状況で色々な意味で一人にしたくなかったんだ。心配で": "我说过了。我的话没有别的意思。夏绿蒂是我的朋友，我不想在那种情况下让你一个人。我很担心你", "あなたは恨んでいませんの？": "你不恨我吗？", "恨む？シャルロッテを恨むようなこと、何かあったかな": "恨？我有做过什么让你恨我的事吗", "エルマイト・トレードのこと……あなたはグリム家に強い怒りを感じて、当然の立場でしょう": "聖之力交易……你对格林家应该很愤怒吧，这是理所当然的", "客観的に見るとそうなのかもね。いや、実際あのやり方は許せないし、不愉快だよ。でも、少なくとも現在進行系の話じゃない": "客观来看或许是这样吧。不，实际上我确实无法原谅那种做法，也感到很不愉快。但是，至少那不是现在进行时", "それにシャルロッテは直接の関係者というわけでもないし": "而且夏绿蒂也不是直接的相关者", "それはそうですけど……": "是这样没错……", "かと言って、カロラのことも怒りが向くことはなかった。罪を憎んで人を憎まず、ってやつじゃない？": "话虽如此，我也没有对卡罗拉发过火。这就是所谓的“憎其罪而不憎其人”吧？", "フアナ……感謝しますわ": "弗亚纳……谢谢你", "やめてよ。感謝されるようなことじゃない": "别这样。这又不是什么值得感谢的事", "むしろ、あたしはこうしてシャルロッテに受け入れてもらえてるってことに感謝したいんだけど": "反而是我想要感谢夏绿蒂能像这样接纳我", "あたしを友達だって認めてくれてる、そう思っていいのかなって": "可以认为你已经认可我是你的朋友了吗", "認める、だなんて上から目線で語るつもりはありませんけど、友達だとは……思ってますわ": "我并没有打算用高高在上的态度说“认可”这种话，但我确实……把你当朋友", "ははっ、よかった。そう言ってもらえるのが、何よりホッとするよ": "哈哈，太好了。能听到你这么说，我比什么都安心", "言っておきますけど、私は最初から友達だと思ってましたわ。勝手に政治を気にして距離を取ったのはフアナですわ": "我可先说好，我从一开始就把你当朋友了。是你自己在意政治而主动疏远我的", "ええっ、そんなことないよ。だってコミッティに向いてないとか言われてさ、それから一緒にごはん食べてくれなくなったり": "不，没这回事。因为你说我不适合当评议员，然后就再也不和我一起吃饭了", "フアナが誘ってきてくれないからです": "那是因为你都不邀请我", "シャルロッテから誘ったっていいじゃないか": "夏绿蒂你主动邀请我不好吗", "だいたい、ちょっと私の立場がまずくなるからって、そんなことで友達を切り捨てる狭量な私じゃありませんことよ": "再说，我可不是那种因为自己的立场有点危险就抛弃朋友的小心眼", "態度に出てるの。フアナのせいでー、フアナひどいー、って顔に書いてあるんだもん": "你都写在脸上了。都是弗亚纳的错，弗亚纳好过分，你脸上都这么写了", "言葉にしてないのに勝手に想像しないでください": "我又没说出口，你别擅自想象", "って言うくせに、してほしいけど言えないことは察してとか言うんだから！": "你嘴上这么说，但你明明希望我察觉到你没说出口的想法！", "むうう！": "呜呜呜！", "くうう！": "呜呜呜！", "ふふ、うふふっ……こんなふうに話せる相手、姉さまたち以外ではフアナと秘書くらいですわ": "呵呵，呵呵呵……除了姐姐们以外，能和我这样说话的就只有弗亚纳和秘书了", "なんか、友達……って感じがした": "我感觉……我们是朋友", "でも自叙伝は読みませんから": "但我不会看你的自传的", "ええっ、どうして！　ただダラダラ書いてるわけじゃなくて、ちゃんと面白くなるように工夫してるんだよ": "哎哎，为什么！　我可不是随便写的，我可是为了有趣而下了一番功夫的", "はいはい、おしゃべりはここまで。あのイカれた劇作家が何を取りに来たのか、早く調べなくてはいけませんわ": "行了行了，闲聊就到此为止。那个疯狂的剧作家到底来拿什么了，必须得快点调查清楚才行", "そうだね。何を取りにきたのか、あるいは何をしに来たのか……": "是啊。他到底是来拿什么的，还是说他到底是来做什么的……", "シャルロッテ、これ見て": "夏绿蒂，你看这个", "シェイクスピアの研究レポートですわね。ん……『発動した術式を継続するための簡便的措置に関する魔術道具の開発……』……なるほど": "是莎士比亞的研究报告呢。嗯……『关于开发用于维持发动的术式简便措施的魔术道具……』……原来如此", "意味がさっぱりわかりませんわ……": "我完全不明白是什么意思……", "次の資料なんかも見て。図解されてるから。要するにこれは、発動から完了まで長い時間を要する場合に楽をしようってものなんだ": "看一下下一份资料吧。上面有图解。简单来说，这是在发动到结束需要很长的时间的情况下，为了让自己轻松而开发的道具", "A地とB地の距離、魔力波に変換して送信……まさかこれって、遠隔操作！？": "将A地和B地的距离，转换成魔力波发送……难道说，这是远程操作！？", "具体的に書いてはいないけど、これは明らかにGR２を想定している。あの術式、あれだけ準備していたとはいえ、まだ『１時』だったんだ": "虽然没有具体写出来，但很明显是以GR2为前提的。那个术式，虽然做了那么多准备，但还只是『1点』", "相当な時間がかかる術式であることは確かですわね。そのためにシェイクスピアが張り付くのは現実的ではありませんわ": "确实是相当花时间的术式呢。为此莎士比亞一直盯着看，这并不现实", "あれ？　でもお待ちになって。だとしたらGR２って": "诶？　但是等一下。如果是这样的话，GR2", "そう。術式そのものはレグルス教国内に仕掛けられ、そこから動かせるものじゃないんだ": "是的。术式本身是在雷古鲁斯教国内设置的，不能从那里进行操作", "だからこその遠隔操作……ということは、操作するための装置を持ち出したということですわね": "所以才需要远程操作……也就是说，他们把操作用的装置带出来了", "だとしたら、GR２は止まってなんかいない。この瞬間は一時的に進行していないかもしれないけど、いまなお動いている術式なんだ": "如果是这样的话，GR2并没有停止。虽然这个瞬间可能暂时没有进展，但术式现在还在运行", "あれだけの術式です。最初から術者をシェイクスピア固定にはしていないでしょう。誰でも引き継げるように構築しているはず": "那么大的术式。应该不是从一开始就将施术者固定为莎士比亞的。应该是构建成了谁都可以继承的", "固定することにデメリットしかないからね。だとしたら、シェイクスピアを倒すことそのものは、直接的な解決にならない": "因为固定只有坏处呢。如果是这样的话，打倒莎士比亞并不能直接解决问题", "かと言ってあれだけの術式を破壊するには……可能性があるかも未知数だし、おそらく『上に乗っている』形のレグルス教国の町がもたない": "话虽如此，要破坏那么大的术式……可能性是未知数，而且恐怕“在上面”的雷古鲁斯教国的城市也撑不住", "なら、方法はひとつ。遠隔装置をシェイクスピアから奪い、できれば破壊することですわ": "那么，只有一个方法。从莎士比亞那里夺走远程装置，最好破坏掉", "でも、この資料を見る限り小型化には成功できていないはずなんだ。最終報告が先月の日付、このときの図解ではサイズは幅50メートルと記載されてる": "但是，从这份资料来看，应该没有成功小型化。最终报告的日期是上个月，这时的图解上记载着尺寸是宽50米", "そんなものは持ち歩けませんわね。とすると、装置はどこかの施設に固定されている……": "那种东西可不能随身携带呢。这样的话，装置应该是固定在某个设施里……", "シェイクスピアはその施設のカギ、あるいは場所を書いたメモなんかを取りに来たんじゃないのかな": "莎士比亞是不是来拿那个设施的钥匙，或者写着地点的便条呢", "わかりましたわ。そういったものがないか、引き続き探しましょう": "我知道了。继续找找有没有那种东西吧"}