{"ママからいろんなもの送ってもらってるから、ジズもお返しがしたいんだもん": "媽媽送了吉茲很多東西，吉茲也想回禮", "ジズ": "吉茲", "……それがこの木の実？　ママが好きなのかな": "……就是這個樹果？　媽媽會喜歡嗎", "ヴェルメリオ": "威爾梅里奧", "ううん、わかんないもん": "不，不知道", "そ、そうなの。まあ、自分が好きだから食べてみて！　っていうプレゼントの形もあるわよね": "嗯，嗯。不過，也有“因爲自己喜歡所以想讓對方也嚐嚐！”這種形式的禮物呢", "ドロシー": "桃樂絲", "ジズも食べたことないもん！": "吉茲也沒喫過！", "えっ、なんでそれをママにあげようと思ったの": "哎，爲什麼想把這個送給媽媽呢", "クレア": "克蕾婭", "色がキレイだからなんだもん！": "因爲顏色很漂亮嘛！", "それ食べ物で一番、評価しないほうがいいポイントだと思うんですけど": "我覺得食物這種東西，最好不要評價", "ピュルテ": "看板", "うん……特に自然界で見つけたもので、色鮮やかなものっていうのは……": "嗯……特別是從自然界發現的，顏色鮮豔的東西……", "シンデレラ": "仙杜瑞拉", "あれ？　ジズんちって、あっちの山の途中らへんだよね": "咦？　吉茲家在那座山的半山腰吧", "ティンカー・ベル": "汀可貝兒", "煙が出てるぅ！　火事だよぅ！": "煙冒出來了！　是火災！", "エミリー": "艾蜜莉", "ええっ！？　火事！？　ジズんちが！？": "哎哎！？　火災！？　吉茲家！？", "まだ距離があるからなんとも言えないけど……近いなら、いずれ延焼するかもしれないわ。早く火を消さなくちゃ": "還有段距離，所以還不好說……但要是離得近，說不定會燒過去。得快點滅火", "よし、急ぐわよ！": "好，快走！", "げほげほげほっ、煙いんスけど、おかしら！": "咳咳咳，頭兒，煙好大啊！", "盗賊１": "盜賊1", "我慢しろ、バカ。バケモンとマトモに戦うより、はるかにマシだろうが": "忍着點，笨蛋。總比和怪物正面交戰要好得多吧", "盗賊首領": "盜賊首領", "ほんとに『原初の三獣』相手に、こんな煙でいぶすなんて攻撃が効くんすか？": "真的用這種煙燻攻擊，對“原始三獸”有效嗎？", "盗賊２": "盜賊2", "ネズミだろうと魔物だろうと、原初のナントカだろうと、肺で息してんのは変わらねえだろうが": "不管是老鼠還是魔物，還是什麼原始的玩意，都是用肺呼吸的吧", "あ、あんたたち……！　何やってんのよ！": "你，你們……！　在幹什麼呢！", "あ？　なんだ？　田舎くせぇ女だな": "啊？　怎麼了？　真是個土裏土氣的女人", "……っ！？　その女にうかつに近づ……": "……！？　別隨便靠近那女……", "人んち燃やして偉そうにしてんじゃないわよっ！　はあああっ！": "別燒了別人家還這麼囂張！　哈啊啊啊！", "ぐぶううううっ！？": "咕噗嗚嗚嗚嗚！？", "はあっ、はあっ、ドロシーっ、一人で出過ぎよっ": "哈啊，哈啊，桃樂絲，你一個人衝太前面了", "大丈夫でしたか！？": "沒事吧！？", "私はなんともないわ。けど……ジズの家が……っ！": "我沒事。但是……吉茲的家……！", "なんだ、こいつら……？　おい、一旦引くぞ！": "這些傢伙，怎麼回事……？　喂，先撤了！", "あ、ちょ、待ちなさいよ！": "啊，等，等一下！", "……ドロシー、いまは消火が先だよ": "……桃樂絲，現在先滅火", "くっ……そうよね、ごめん。いくわよっ、青のレクイエムっ！": "咕……是啊，抱歉。上吧，青之安魂曲！", "火は消えたけど……ジズの部屋は、もう中はひどい状態ね": "火是滅了……但吉茲的房間，裏面已經很慘了", "燃えてしまったり、灰だらけになったり……で、でも、順番に洗っていけば、まだ使えるものもあるかもしれませんよ": "有的燒了，有的被灰覆蓋……但，但是，按順序洗的話，說不定還有能用的東西", "あ、これ……黄色い鳥のもようの、布……？　何かのカバーかな。せっかく可愛いデザインなのに……": "啊，這個……黃色小鳥圖案的，布……？　是什麼的罩子嗎。明明是可愛的圖案……", "あ……それ……！": "啊……那個……！", "それってお布団なんじゃない？　あっ、もしかして": "那不是被子嗎？　啊，難道", "ママの……ママの羽毛布団なんだもん……！": "是媽媽的……媽媽的羽絨被……！", "かわいそう、ジズ": "吉茲，好可憐", "ママがジズのために、一生懸命手作りしてくれたって言ってたんだもん！": "媽媽說，這是爲了吉茲，拼命親手做的！", "中に入ってる羽、全部ママが自分の身体からむしって……ジズのためにって、ぶちぶちむしった羽がいっぱい詰まってるんだもん……！": "裏面裝的羽毛，全部都是媽媽從自己身上拔下來的……爲了吉茲，拔了好多好多的羽毛……！", "そ、それはたぶん、そんな作り方してないと思うわよ……？　慰めようとか、そういうの別にして、普通に……": "那，那個大概，不是那種製作方法吧……？　安慰什麼的，先不說這個，正常地……", "う、うん……それ製作風景がだいぶホラーなことになっちゃうし……": "嗯，嗯……那個製作過程會變得相當恐怖……", "だって手作りって言ってたもん！": "因爲媽媽說，是親手做的！", "……たぶんカバーのことじゃないかな": "……大概是指被子吧", "ママの、ママの、おふっ、おふっ": "媽媽的，媽媽的，被子，被子", "あ……こ、これ、久しぶりに私、すごく嫌な予感がします！": "啊……這，這個，我好久沒這麼，有不好的預感了！", "え、ディマイト汚染？": "哎，惡之力污染？", "ジズは原初の三獣だからディマイトしか持ってないんだよぅ。だから汚染っていより、これは……": "吉茲是原初三獸，所以只有惡之力。所以與其說是污染，這個是……", "ディマイト暴走！": "惡之力暴走！", "おふとぅぅううう――ん！！": "被子啊啊啊啊啊——！！", "くううううっ！？　な、なにこの衝撃波！　大気が、揺れてるっ！": "咕嗚嗚嗚嗚！？　這，這個衝擊波是什麼！　大氣，搖晃了！", "原因はさておき、相手は原初の三獣よ。やれる？　これ、抑え込める？": "原因先不說，對手是原初三獸哦。能行嗎？　這個，能壓制住嗎？", "……人間さん。エルマイトの量なら任せとけって、三獣が相手なんだよ": "……人間君。聖之力的量就交給我，對手是三獸哦", "逃げてどうにかなる状況でもないからねぇ。人間さんがそう言うなら、信じて……覚悟決めるしかないかなぁ": "也不是逃走就能解決的狀況。人間君這麼說的話，就相信他……只能做好覺悟了", "覚悟なら、とっくにできてるわよ！　さっさと決めるわよ！": "覺悟的話，早就做好了！　趕緊做個了斷吧！", "あたたた……みんな、ひどいんだもん……ちょっと悲しくなっただけなのに、ぼこぼこにするんだもん": "哎呀呀……大家好過分……我只是有點傷心，就被你們打成這樣", "そっちこそ、止めようとした私たちに攻撃しまくってたじゃないの！": "你纔是，我們明明想阻止你，你卻一直攻擊我們！", "あれはちょっと腕とか振っただけだもん": "我只是稍微揮了下手而已", "でも……止めてくれてありがとうなんだもん。気持ちがコントロールできなくなって、暴走しちゃうことがあるんだもん": "但是……謝謝你們阻止我。我有時候會控制不住情緒，然後暴走", "落ち着いたんなら良かったよ。まあ、暴走するのは当然、って状況だったしさ": "能冷靜下來就好。不過，剛纔的狀況確實會暴走", "うん……ママのおふとん……ううっ": "嗯……媽媽的被子……嗚嗚", "……だ、大丈夫だよね？　もう１回、暴走おかわりとか、しないよね？": "……沒，沒事吧？不會又暴走一次吧？", "悲しい気持ちはいっぱいですが、ディマイトは安定しているようですよ": "雖然很傷心，但惡之力好像很穩定", "かわいそう。ジズ、何も悪いことしてないのにね": "太可憐了。吉茲明明什麼壞事都沒做", "……あれは動物や魔物の巣穴によく仕掛ける狩りの方法だよ。焼け死ぬんじゃなくて、煙で窒息するのを狙ってるの": "……那是經常設置在動物和魔物巢穴的狩獵方法。不是想燒死，而是想用煙燻窒息", "つまり、中に何かいることは分かってたわけね。たぶん、さっきも見た……ヴェルザームを狙ってる連中だわ": "也就是說，他們知道里面有什麼。大概，是剛纔看到的……盯上威爾札姆的傢伙", "またこれ……？　どうしてこんな石のために": "還有這個……？爲什麼爲了這種石頭", "その石は、特別な力が宿ってるんだよぅ。あの盗賊たちは、お金のために動いてるんだけどね": "那個石頭，寄宿着特別的力量哦。那些盜賊，是爲了錢而行動的", "お金……はっ、そうだ、お金！　あう……ダメになってる……": "錢……啊，對了，錢！　啊嗚……都燒沒了……", "お金もいまの火事でなくなっちゃったの。辛いなぁ。……ってジズ、あんたお金持ってんだ！？": "錢也因爲剛纔的火災燒沒了。好難過啊……吉茲，你身上有錢嗎！？", "おうちもおふとんも、ごはんもダメになっちゃった。どうしよう": "家，被子，飯都燒沒了。怎麼辦", "ママのおうちには帰らないの？": "不回媽媽的家嗎？", "ちゃんとひとりでできる！　って言ったのに、すぐ助けてもらいに行ったらうそになっちゃうもん": "我明明說了，能一個人好好生活！　要是馬上就去求救的話，就變成說謊了", "大丈夫、そんなことないって。だってこれ、ジズが悪いわけじゃないじゃん": "不用擔心，不會那樣的。因爲，這又不是吉茲的錯", "そうだけど、でも": "是這樣沒錯，但是", "ここで助けて、って言いに来てくれたらママは喜ぶと思うよ。知らないうちに、ジズが寒い思いしてるほうが悲しいって": "如果你來求救的話，媽媽會很高興的。要是吉茲在我不知道的時候受凍了，我會很傷心的", "そっか……うん、じゃあママのところにいく": "是嗎……嗯，那我去媽媽那裏", "ふふっ、人間さんてば優しいんですね。わかりました、みんなでジズさんと一緒にご実家についていきましょう": "呵呵，人真好啊。我知道了，大家一起去吉茲的家吧", "まあ、そりゃそうよね。この状況でヴェルザームだけもらってさよなら、って冷たすぎるわよ": "嗯，也是啊。這種狀況下，只把威爾札姆拿走就走，太冷淡了", "じゃあ、ジズママんちに向けて、しゅっぱーつ！": "那麼，向着吉茲媽媽的家，出發！"}