{"ママからいろんなもの送ってもらってるから、ジズもお返しがしたいんだもん": "妈妈送了吉兹很多东西，吉兹也想回礼", "ジズ": "吉兹", "……それがこの木の実？　ママが好きなのかな": "……就是这个树果？　妈妈会喜欢吗", "ヴェルメリオ": "威尔梅里奥", "ううん、わかんないもん": "不，不知道", "そ、そうなの。まあ、自分が好きだから食べてみて！　っていうプレゼントの形もあるわよね": "嗯，嗯。不过，也有“因为自己喜欢所以想让对方也尝尝！”这种形式的礼物呢", "ドロシー": "桃樂絲", "ジズも食べたことないもん！": "吉兹也没吃过！", "えっ、なんでそれをママにあげようと思ったの": "哎，为什么想把这个送给妈妈呢", "クレア": "克蕾娅", "色がキレイだからなんだもん！": "因为颜色很漂亮嘛！", "それ食べ物で一番、評価しないほうがいいポイントだと思うんですけど": "我觉得食物这种东西，最好不要评价", "ピュルテ": "看板", "うん……特に自然界で見つけたもので、色鮮やかなものっていうのは……": "嗯……特别是从自然界发现的，颜色鲜艳的东西……", "シンデレラ": "仙杜瑞拉", "あれ？　ジズんちって、あっちの山の途中らへんだよね": "咦？　吉兹家在那座山的半山腰吧", "ティンカー・ベル": "汀可贝儿", "煙が出てるぅ！　火事だよぅ！": "烟冒出来了！　是火灾！", "エミリー": "艾蜜莉", "ええっ！？　火事！？　ジズんちが！？": "哎哎！？　火灾！？　吉兹家！？", "まだ距離があるからなんとも言えないけど……近いなら、いずれ延焼するかもしれないわ。早く火を消さなくちゃ": "还有段距离，所以还不好说……但要是离得近，说不定会烧过去。得快点灭火", "よし、急ぐわよ！": "好，快走！", "げほげほげほっ、煙いんスけど、おかしら！": "咳咳咳，头儿，烟好大啊！", "盗賊１": "盗贼1", "我慢しろ、バカ。バケモンとマトモに戦うより、はるかにマシだろうが": "忍着点，笨蛋。总比和怪物正面交战要好得多吧", "盗賊首領": "盗贼首领", "ほんとに『原初の三獣』相手に、こんな煙でいぶすなんて攻撃が効くんすか？": "真的用这种烟熏攻击，对“原始三兽”有效吗？", "盗賊２": "盗贼2", "ネズミだろうと魔物だろうと、原初のナントカだろうと、肺で息してんのは変わらねえだろうが": "不管是老鼠还是魔物，还是什么原始的玩意，都是用肺呼吸的吧", "あ、あんたたち……！　何やってんのよ！": "你，你们……！　在干什么呢！", "あ？　なんだ？　田舎くせぇ女だな": "啊？　怎么了？　真是个土里土气的女人", "……っ！？　その女にうかつに近づ……": "……！？　别随便靠近那女……", "人んち燃やして偉そうにしてんじゃないわよっ！　はあああっ！": "别烧了别人家还这么嚣张！　哈啊啊啊！", "ぐぶううううっ！？": "咕噗呜呜呜呜！？", "はあっ、はあっ、ドロシーっ、一人で出過ぎよっ": "哈啊，哈啊，桃乐丝，你一个人冲太前面了", "大丈夫でしたか！？": "没事吧！？", "私はなんともないわ。けど……ジズの家が……っ！": "我没事。但是……吉兹的家……！", "なんだ、こいつら……？　おい、一旦引くぞ！": "这些家伙，怎么回事……？　喂，先撤了！", "あ、ちょ、待ちなさいよ！": "啊，等，等一下！", "……ドロシー、いまは消火が先だよ": "……桃乐丝，现在先灭火", "くっ……そうよね、ごめん。いくわよっ、青のレクイエムっ！": "咕……是啊，抱歉。上吧，青之安魂曲！", "火は消えたけど……ジズの部屋は、もう中はひどい状態ね": "火是灭了……但吉兹的房间，里面已经很惨了", "燃えてしまったり、灰だらけになったり……で、でも、順番に洗っていけば、まだ使えるものもあるかもしれませんよ": "有的烧了，有的被灰覆盖……但，但是，按顺序洗的话，说不定还有能用的东西", "あ、これ……黄色い鳥のもようの、布……？　何かのカバーかな。せっかく可愛いデザインなのに……": "啊，这个……黄色小鸟图案的，布……？　是什么的罩子吗。明明是可爱的图案……", "あ……それ……！": "啊……那个……！", "それってお布団なんじゃない？　あっ、もしかして": "那不是被子吗？　啊，难道", "ママの……ママの羽毛布団なんだもん……！": "是妈妈的……妈妈的羽绒被……！", "かわいそう、ジズ": "吉兹，好可怜", "ママがジズのために、一生懸命手作りしてくれたって言ってたんだもん！": "妈妈说，这是为了吉兹，拼命亲手做的！", "中に入ってる羽、全部ママが自分の身体からむしって……ジズのためにって、ぶちぶちむしった羽がいっぱい詰まってるんだもん……！": "里面装的羽毛，全部都是妈妈从自己身上拔下来的……为了吉兹，拔了好多好多的羽毛……！", "そ、それはたぶん、そんな作り方してないと思うわよ……？　慰めようとか、そういうの別にして、普通に……": "那，那个大概，不是那种制作方法吧……？　安慰什么的，先不说这个，正常地……", "う、うん……それ製作風景がだいぶホラーなことになっちゃうし……": "嗯，嗯……那个制作过程会变得相当恐怖……", "だって手作りって言ってたもん！": "因为妈妈说，是亲手做的！", "……たぶんカバーのことじゃないかな": "……大概是指被子吧", "ママの、ママの、おふっ、おふっ": "妈妈的，妈妈的，被子，被子", "あ……こ、これ、久しぶりに私、すごく嫌な予感がします！": "啊……这，这个，我好久没这么，有不好的预感了！", "え、ディマイト汚染？": "哎，恶之力污染？", "ジズは原初の三獣だからディマイトしか持ってないんだよぅ。だから汚染っていより、これは……": "吉兹是原初三兽，所以只有恶之力。所以与其说是污染，这个是……", "ディマイト暴走！": "恶之力暴走！", "おふとぅぅううう――ん！！": "被子啊啊啊啊啊——！！", "くううううっ！？　な、なにこの衝撃波！　大気が、揺れてるっ！": "咕呜呜呜呜！？　这，这个冲击波是什么！　大气，摇晃了！", "原因はさておき、相手は原初の三獣よ。やれる？　これ、抑え込める？": "原因先不说，对手是原初三兽哦。能行吗？　这个，能压制住吗？", "……人間さん。エルマイトの量なら任せとけって、三獣が相手なんだよ": "……人間君。圣之力的量就交给我，对手是三兽哦", "逃げてどうにかなる状況でもないからねぇ。人間さんがそう言うなら、信じて……覚悟決めるしかないかなぁ": "也不是逃走就能解决的状况。人間君这么说的话，就相信他……只能做好觉悟了", "覚悟なら、とっくにできてるわよ！　さっさと決めるわよ！": "觉悟的话，早就做好了！　赶紧做个了断吧！", "あたたた……みんな、ひどいんだもん……ちょっと悲しくなっただけなのに、ぼこぼこにするんだもん": "哎呀呀……大家好过分……我只是有点伤心，就被你们打成这样", "そっちこそ、止めようとした私たちに攻撃しまくってたじゃないの！": "你才是，我们明明想阻止你，你却一直攻击我们！", "あれはちょっと腕とか振っただけだもん": "我只是稍微挥了下手而已", "でも……止めてくれてありがとうなんだもん。気持ちがコントロールできなくなって、暴走しちゃうことがあるんだもん": "但是……谢谢你们阻止我。我有时候会控制不住情绪，然后暴走", "落ち着いたんなら良かったよ。まあ、暴走するのは当然、って状況だったしさ": "能冷静下来就好。不过，刚才的状况确实会暴走", "うん……ママのおふとん……ううっ": "嗯……妈妈的被子……呜呜", "……だ、大丈夫だよね？　もう１回、暴走おかわりとか、しないよね？": "……没，没事吧？不会又暴走一次吧？", "悲しい気持ちはいっぱいですが、ディマイトは安定しているようですよ": "虽然很伤心，但恶之力好像很稳定", "かわいそう。ジズ、何も悪いことしてないのにね": "太可怜了。吉兹明明什么坏事都没做", "……あれは動物や魔物の巣穴によく仕掛ける狩りの方法だよ。焼け死ぬんじゃなくて、煙で窒息するのを狙ってるの": "……那是经常设置在动物和魔物巢穴的狩猎方法。不是想烧死，而是想用烟熏窒息", "つまり、中に何かいることは分かってたわけね。たぶん、さっきも見た……ヴェルザームを狙ってる連中だわ": "也就是说，他们知道里面有什么。大概，是刚才看到的……盯上威尔札姆的家伙", "またこれ……？　どうしてこんな石のために": "还有这个……？为什么为了这种石头", "その石は、特別な力が宿ってるんだよぅ。あの盗賊たちは、お金のために動いてるんだけどね": "那个石头，寄宿着特别的力量哦。那些盗贼，是为了钱而行动的", "お金……はっ、そうだ、お金！　あう……ダメになってる……": "钱……啊，对了，钱！　啊呜……都烧没了……", "お金もいまの火事でなくなっちゃったの。辛いなぁ。……ってジズ、あんたお金持ってんだ！？": "钱也因为刚才的火灾烧没了。好难过啊……吉兹，你身上有钱吗！？", "おうちもおふとんも、ごはんもダメになっちゃった。どうしよう": "家，被子，饭都烧没了。怎么办", "ママのおうちには帰らないの？": "不回妈妈的家吗？", "ちゃんとひとりでできる！　って言ったのに、すぐ助けてもらいに行ったらうそになっちゃうもん": "我明明说了，能一个人好好生活！　要是马上就去求救的话，就变成说谎了", "大丈夫、そんなことないって。だってこれ、ジズが悪いわけじゃないじゃん": "不用担心，不会那样的。因为，这又不是吉兹的错", "そうだけど、でも": "是这样没错，但是", "ここで助けて、って言いに来てくれたらママは喜ぶと思うよ。知らないうちに、ジズが寒い思いしてるほうが悲しいって": "如果你来求救的话，妈妈会很高兴的。要是吉兹在我不知道的时候受冻了，我会很伤心的", "そっか……うん、じゃあママのところにいく": "是吗……嗯，那我去妈妈那里", "ふふっ、人間さんてば優しいんですね。わかりました、みんなでジズさんと一緒にご実家についていきましょう": "呵呵，人真好啊。我知道了，大家一起去吉兹的家吧", "まあ、そりゃそうよね。この状況でヴェルザームだけもらってさよなら、って冷たすぎるわよ": "嗯，也是啊。这种状况下，只把威尔札姆拿走就走，太冷淡了", "じゃあ、ジズママんちに向けて、しゅっぱーつ！": "那么，向着吉兹妈妈的家，出发！"}