{"ふんふんふーん♪　たくさん友達連れておうちに帰ったら、ママびっくりしちゃうんだもん": "呼呼呼♪　帶很多朋友回家的話，媽媽會嚇一跳的", "ジズ": "吉茲", "……そうだね。事情を全部説明したら、倒れちゃうかもしれないけど……": "……是啊。要是把事情全部說明的話，說不定會暈倒……", "ヴェルメリオ": "威爾梅里奧", "そうだよね。娘の家に強盗が入って燃やされたなんて聞いたら、普通じゃいられないよ。いくら本人が無事だからって": "是啊。聽到女兒的家被強盜闖入燒燬的話，一般人都會受不了的。就算本人平安無事", "ティンカー・ベル": "汀可貝兒", "そう言えばジズ、さっきお金もダメになったとか言ってたけど、あなたこんな山奥に住んでて、お金が必要だったの？": "說起來吉茲，剛纔你說錢也燒掉了，你住在這種深山裏，需要錢嗎？", "ドロシー": "桃樂絲", "うん。だってお肉食べたいもん": "會啊。因爲想喫肉嘛", "えっ、山の動物を捕まえたりとかするんじゃないんだ": "哎，不是抓山裏的動物什麼的嗎", "クレア": "克蕾婭", "ママは上手なんだけど、ジズはうまくいかないんだもん。力加減がすごく難しくて、一瞬で消し炭になっちゃうんだもん": "媽媽很擅長，但是吉茲不擅長。力道很難控制，一瞬間就變成焦炭了", "なるほど……さすが原初の三獣……。その攻撃力じゃ、確かにそうなるかもしれないわね": "原來如此……不愧是原初三獸……。那種攻擊力的話，確實有可能變成那樣", "シンデレラ": "仙杜瑞拉", "じゃあお肉を買うためにお金が必要だったんですね。でも、稼ぐ方はどうやって？": "那麼爲了買肉就需要錢了呢。但是，怎麼賺錢呢？", "ピュルテ": "看板", "卵を売ってたんだもん": "賣蛋嘛", "……卵？　え、待って。それって": "……蛋？　哎，等等。那是", "うん、ジズが産んだやつ": "是啊，吉茲產的", "そ、そう……": "哦，哦……", "毎日、産んでるよ。勝手に出てきちゃうんだもん。それが高く売れるってママが教えてくれたんだもん": "每天，都會生哦。因爲會自己跑出來嘛。媽媽告訴我這個能賣很多錢", "人間さん、顔がなんかいやらしくなってるよ。そういう話題じゃないんだからやめてよね": "人間君，你的表情變得很下流了哦。別再聊這個話題了", "エミリー": "艾蜜莉", "勝手に出てくる卵が、お金になって、お肉に変わるんだもん。うまくできてるんだもん": "自己跑出來的蛋，變成錢，然後變成肉。很厲害的嘛", "そ、そうね。いろいろと思うところはあるけど、ジズだけじゃなく卵を買った人たちも喜んでるんだし、まあ、いいのかしらね": "嗯，嗯。雖然有很多想法，但不只是吉茲，買蛋的人也很高興，嗯，應該沒關係吧", "そだね……文化の違いってやつかな……": "是啊……這就是文化差異吧……", "すごく美味しいって褒めてもらってるもん。新鮮なやつなら、生卵のままごはんにかけるだけでも十分なんだって。今度、人間さんたちにも食べさせてあげるんだもん": "被誇獎說非常好喫的嘛。如果是新鮮的蛋，直接打在飯上喫也足夠了。下次，也讓人類君喫喫看嘛", "あ、ありがとうございます……": "非，非常感謝……", "ふー、この山道はみんな大変でしょ。大丈夫？": "呼，這條山路大家都很辛苦吧。沒事吧？", "どういうことなんだもん？": "什麼意思嘛？", "ジズとティンカは飛べるから、道がどんなのでもあんまり関係なくて、単純に近いか遠いかでしょ": "吉茲和汀可會飛，所以不管路怎麼樣都無所謂，只是單純地近或遠吧", "うん。あ、山を歩くのは大変なんだっけ。ママから聞いたことあるんだもん": "嗯。啊，聽說在山裏走很辛苦。我聽媽媽說過嘛", "２本足で歩く人たちはこのあたりまで来るの大変だから、卵は麓まで運んであげると、それだけでも高く値段付けてもらえるって": "用兩隻腳走路的人們要來到這附近很辛苦，所以把蛋運到山腳，光是這樣就能賣很多錢", "それって送料の発想ですよね": "這就是運費的概念吧", "さすがジズママ、めっちゃしっかりしてるなぁ": "不愧是吉茲媽媽，非常可靠呢", "まあでも、逆に言えば飛べない私たちにジズや妖精さんを付き合わせてるとも言えるわよね": "不過反過來說，也可以說我們不能飛，所以才讓吉茲和妖精陪着我們", "つきあってもらってるのは、ジズなんだもん": "是吉茲陪着你們嘛", "……自由そうに見えて、そういうところジズもしっかりしてる。ママがちゃんとした人だからかな": "……看起來很自由，但吉茲在這方面也很可靠。因爲媽媽是正經的人嗎", "……ねえ、ジズのママは、原初の創造期も詳しいわよね、きっと": "……我說，吉茲的媽媽，對原始創造期也很熟悉吧，一定是的", "んー？　たぶん。ママは、原初の創造期からママだから": "嗯？大概吧。媽媽從原始創造期開始就是媽媽了", "何か原初で気になることでもあるのぉ？": "你對原始創造期有什麼在意的事情嗎？", "ちょっとね。聞いてみたいことがあって": "有一點。有想問的事情", "そういう事情もあるから、ジズは私たちを付き合わせてるなんて思わなくていいのよ。ついでなんだから": "因爲有這種事，所以吉茲不用覺得是陪着我們。只是順便而已", "シンデレラ、優しい": "仙杜瑞拉，好溫柔", "……っ、みんな気をつけて。何か妙な気配がするわよ": "……大家小心。有什麼奇怪的氣息", "……まさか、魔物？": "……難道是，魔物？", "こういう道だからね、何か出てもおかしくないとは思ってたけど": "這條路就是這樣，我覺得就算有什麼出現也不奇怪", "あっ、クレアさん！後ろ、危ない！": "啊，克蕾婭小姐！後面，危險！", "ピュルテ！？": "看板！？", "う、うう……無事ですか、クレアさん": "嗚，嗚嗚……沒事吧，克蕾婭小姐", "……こんな不意打ちで私たちを倒せると思ったの": "……你以爲這種偷襲能打倒我們嗎", "全員、やっつける": "全部，幹掉", "クレアってば！　その力、そんなに簡単に使っちゃダメだってばぁ！": "克蕾婭真是的！都說不能那麼輕易使用那種力量了！", "この先の峠を越えたら、もうジズんち……じゃない、ママんちなんだもん": "越過前面的山口，就是吉茲家……不對，是媽媽家了", "でも、こっちの道を行けば人の住んでる町があるんだもん。山の間にあるわりに、けっこう大きな町なんだもん": "但是，走這條路的話，有住着人的城鎮。雖然在山間，卻是相當大的城鎮", "ちょうどよかったわ。そこで少し休んだほうがいいわね": "剛好。在那裏稍微休息一下比較好", "あ、あの、私なら大丈夫ですから先を急いだほうが……！ それに人間さん、歩けますから。おんぶ、恥ずかしいです": "那，那個，我沒事的，還是快點趕路吧……！而且，人間君，能走的。揹我，很害羞", "無理しないの。ううん、本当にピュルテは平気かもしれないけど、私たちが心配なのよ。だから、安全策を取らせて": "不要勉強。不對，看板可能真的沒事，但我們擔心你。所以，讓我們採取安全措施", "ついこないだまで花だったんだからね？　そりゃ心配もするって": "前不久還是花呢？　當然會擔心了", "なのに、私を庇って……ごめん……": "但是，爲了保護我……對不起……", "ただのかすり傷と軽い捻挫ですから……。で、でも、はい……お言葉に甘えさせていただきますね": "只是擦傷和輕微扭傷而已……但，但是，嗯……那我就恭敬不如從命了", "……町についたら、何か栄養のあるもの作ってあげるからね": "……到了鎮上，我會給你做點有營養的東西的", "さーてと、ピュルテは宿屋に寝かせてきたし。ジズとエミリーが看ててくれるし……ティンカたちは買い出しかな": "好了，看板已經讓她在旅館裏睡下了。吉茲和艾蜜莉會照顧她的……汀可她們去買東西吧", "……ピュルテ、ああは言ってるけど傷が思ったよりは深いの。念のために、化膿しないようにお薬も買いたい": "……看板雖然那麼說，但傷口比想象中要深。爲了以防萬一，我想買些藥防止傷口化膿", "ピュルテ……よくなるよね……？": "看板……會好起來的吧……？", "ほら、クレア。そんな暗い顔してるくらいなら、走って薬でも食べ物でも買ってくればいいのよ！": "看，克蕾婭。與其擺出那麼陰沉的表情，不如跑着去買藥和食物！", "おい、いたぞ": "喂，找到了", "衛兵１": "衛兵1", "君たち、ちょっといいかな": "你們，能過來一下嗎", "衛兵２": "衛兵2", "なに、こっちは忙しいんだけど": "怎麼了，我們很忙的", "間違いない、手配書の奴らだ！": "沒錯，是通緝令上的傢伙！", "げっ、今さらそれ！？　ちょっと待って、ティンカたちはいま、忙しいんだから！　はーなーしーてー！": "咦，現在纔來！？　等一下，汀可她們現在很忙的！　放ー開ー我ー！"}