{"ふんふんふーん♪　たくさん友達連れておうちに帰ったら、ママびっくりしちゃうんだもん": "呼呼呼♪　带很多朋友回家的话，妈妈会吓一跳的", "ジズ": "吉兹", "……そうだね。事情を全部説明したら、倒れちゃうかもしれないけど……": "……是啊。要是把事情全部说明的话，说不定会晕倒……", "ヴェルメリオ": "威尔梅里奥", "そうだよね。娘の家に強盗が入って燃やされたなんて聞いたら、普通じゃいられないよ。いくら本人が無事だからって": "是啊。听到女儿的家被强盗闯入烧毁的话，一般人都会受不了的。就算本人平安无事", "ティンカー・ベル": "汀可贝儿", "そう言えばジズ、さっきお金もダメになったとか言ってたけど、あなたこんな山奥に住んでて、お金が必要だったの？": "说起来吉兹，刚才你说钱也烧掉了，你住在这种深山里，需要钱吗？", "ドロシー": "桃樂絲", "うん。だってお肉食べたいもん": "会啊。因为想吃肉嘛", "えっ、山の動物を捕まえたりとかするんじゃないんだ": "哎，不是抓山里的动物什么的吗", "クレア": "克蕾娅", "ママは上手なんだけど、ジズはうまくいかないんだもん。力加減がすごく難しくて、一瞬で消し炭になっちゃうんだもん": "妈妈很擅长，但是吉兹不擅长。力道很难控制，一瞬间就变成焦炭了", "なるほど……さすが原初の三獣……。その攻撃力じゃ、確かにそうなるかもしれないわね": "原来如此……不愧是原初三兽……。那种攻击力的话，确实有可能变成那样", "シンデレラ": "仙杜瑞拉", "じゃあお肉を買うためにお金が必要だったんですね。でも、稼ぐ方はどうやって？": "那么为了买肉就需要钱了呢。但是，怎么赚钱呢？", "ピュルテ": "看板", "卵を売ってたんだもん": "卖蛋嘛", "……卵？　え、待って。それって": "……蛋？　哎，等等。那是", "うん、ジズが産んだやつ": "是啊，吉兹产的", "そ、そう……": "哦，哦……", "毎日、産んでるよ。勝手に出てきちゃうんだもん。それが高く売れるってママが教えてくれたんだもん": "每天，都会生哦。因为会自己跑出来嘛。妈妈告诉我这个能卖很多钱", "人間さん、顔がなんかいやらしくなってるよ。そういう話題じゃないんだからやめてよね": "人間君，你的表情变得很下流了哦。别再聊这个话题了", "エミリー": "艾蜜莉", "勝手に出てくる卵が、お金になって、お肉に変わるんだもん。うまくできてるんだもん": "自己跑出来的蛋，变成钱，然后变成肉。很厉害的嘛", "そ、そうね。いろいろと思うところはあるけど、ジズだけじゃなく卵を買った人たちも喜んでるんだし、まあ、いいのかしらね": "嗯，嗯。虽然有很多想法，但不只是吉兹，买蛋的人也很高兴，嗯，应该没关系吧", "そだね……文化の違いってやつかな……": "是啊……这就是文化差异吧……", "すごく美味しいって褒めてもらってるもん。新鮮なやつなら、生卵のままごはんにかけるだけでも十分なんだって。今度、人間さんたちにも食べさせてあげるんだもん": "被夸奖说非常好吃的嘛。如果是新鲜的蛋，直接打在饭上吃也足够了。下次，也让人类君吃吃看嘛", "あ、ありがとうございます……": "非，非常感谢……", "ふー、この山道はみんな大変でしょ。大丈夫？": "呼，这条山路大家都很辛苦吧。没事吧？", "どういうことなんだもん？": "什么意思嘛？", "ジズとティンカは飛べるから、道がどんなのでもあんまり関係なくて、単純に近いか遠いかでしょ": "吉兹和汀可会飞，所以不管路怎么样都无所谓，只是单纯地近或远吧", "うん。あ、山を歩くのは大変なんだっけ。ママから聞いたことあるんだもん": "嗯。啊，听说在山里走很辛苦。我听妈妈说过嘛", "２本足で歩く人たちはこのあたりまで来るの大変だから、卵は麓まで運んであげると、それだけでも高く値段付けてもらえるって": "用两只脚走路的人们要来到这附近很辛苦，所以把蛋运到山脚，光是这样就能卖很多钱", "それって送料の発想ですよね": "这就是运费的概念吧", "さすがジズママ、めっちゃしっかりしてるなぁ": "不愧是吉兹妈妈，非常可靠呢", "まあでも、逆に言えば飛べない私たちにジズや妖精さんを付き合わせてるとも言えるわよね": "不过反过来说，也可以说我们不能飞，所以才让吉兹和妖精陪着我们", "つきあってもらってるのは、ジズなんだもん": "是吉兹陪着你们嘛", "……自由そうに見えて、そういうところジズもしっかりしてる。ママがちゃんとした人だからかな": "……看起来很自由，但吉兹在这方面也很可靠。因为妈妈是正经的人吗", "……ねえ、ジズのママは、原初の創造期も詳しいわよね、きっと": "……我说，吉兹的妈妈，对原始创造期也很熟悉吧，一定是的", "んー？　たぶん。ママは、原初の創造期からママだから": "嗯？大概吧。妈妈从原始创造期开始就是妈妈了", "何か原初で気になることでもあるのぉ？": "你对原始创造期有什么在意的事情吗？", "ちょっとね。聞いてみたいことがあって": "有一点。有想问的事情", "そういう事情もあるから、ジズは私たちを付き合わせてるなんて思わなくていいのよ。ついでなんだから": "因为有这种事，所以吉兹不用觉得是陪着我们。只是顺便而已", "シンデレラ、優しい": "仙杜瑞拉，好温柔", "……っ、みんな気をつけて。何か妙な気配がするわよ": "……大家小心。有什么奇怪的气息", "……まさか、魔物？": "……难道是，魔物？", "こういう道だからね、何か出てもおかしくないとは思ってたけど": "这条路就是这样，我觉得就算有什么出现也不奇怪", "あっ、クレアさん！後ろ、危ない！": "啊，克蕾娅小姐！后面，危险！", "ピュルテ！？": "看板！？", "う、うう……無事ですか、クレアさん": "呜，呜呜……没事吧，克蕾娅小姐", "……こんな不意打ちで私たちを倒せると思ったの": "……你以为这种偷袭能打倒我们吗", "全員、やっつける": "全部，干掉", "クレアってば！　その力、そんなに簡単に使っちゃダメだってばぁ！": "克蕾娅真是的！都说不能那么轻易使用那种力量了！", "この先の峠を越えたら、もうジズんち……じゃない、ママんちなんだもん": "越过前面的山口，就是吉兹家……不对，是妈妈家了", "でも、こっちの道を行けば人の住んでる町があるんだもん。山の間にあるわりに、けっこう大きな町なんだもん": "但是，走这条路的话，有住着人的城镇。虽然在山间，却是相当大的城镇", "ちょうどよかったわ。そこで少し休んだほうがいいわね": "刚好。在那里稍微休息一下比较好", "あ、あの、私なら大丈夫ですから先を急いだほうが……！ それに人間さん、歩けますから。おんぶ、恥ずかしいです": "那，那个，我没事的，还是快点赶路吧……！而且，人間君，能走的。背我，很害羞", "無理しないの。ううん、本当にピュルテは平気かもしれないけど、私たちが心配なのよ。だから、安全策を取らせて": "不要勉强。不对，看板可能真的没事，但我们担心你。所以，让我们采取安全措施", "ついこないだまで花だったんだからね？　そりゃ心配もするって": "前不久还是花呢？　当然会担心了", "なのに、私を庇って……ごめん……": "但是，为了保护我……对不起……", "ただのかすり傷と軽い捻挫ですから……。で、でも、はい……お言葉に甘えさせていただきますね": "只是擦伤和轻微扭伤而已……但，但是，嗯……那我就恭敬不如从命了", "……町についたら、何か栄養のあるもの作ってあげるからね": "……到了镇上，我会给你做点有营养的东西的", "さーてと、ピュルテは宿屋に寝かせてきたし。ジズとエミリーが看ててくれるし……ティンカたちは買い出しかな": "好了，看板已经让她在旅馆里睡下了。吉兹和艾蜜莉会照顾她的……汀可她们去买东西吧", "……ピュルテ、ああは言ってるけど傷が思ったよりは深いの。念のために、化膿しないようにお薬も買いたい": "……看板虽然那么说，但伤口比想象中要深。为了以防万一，我想买些药防止伤口化脓", "ピュルテ……よくなるよね……？": "看板……会好起来的吧……？", "ほら、クレア。そんな暗い顔してるくらいなら、走って薬でも食べ物でも買ってくればいいのよ！": "看，克蕾娅。与其摆出那么阴沉的表情，不如跑着去买药和食物！", "おい、いたぞ": "喂，找到了", "衛兵１": "卫兵1", "君たち、ちょっといいかな": "你们，能过来一下吗", "衛兵２": "卫兵2", "なに、こっちは忙しいんだけど": "怎么了，我们很忙的", "間違いない、手配書の奴らだ！": "没错，是通缉令上的家伙！", "げっ、今さらそれ！？　ちょっと待って、ティンカたちはいま、忙しいんだから！　はーなーしーてー！": "咦，现在才来！？　等一下，汀可她们现在很忙的！　放ー开ー我ー！"}