{"いやはや、とんだ失礼を。どうぞ、お許しくだされ": "真是失禮了。請原諒", "領主": "領主", "いいえ、そんな。みなさんは職務に忠実だっただけ。こちらこそ、お騒がせして申し訳なかったわ": "不，沒有的事。大家只是忠於職守而已。我們才應該道歉，給你們添麻煩了", "シンデレラ": "仙杜瑞拉", "おお、そんな陛下！どうか頭を上げてください、畏れ多い！": "啊啊，陛下！請抬起頭來，我惶恐至極！", "もう何度も見てるけど、この流れわりと好き。人間さんも？": "雖然已經見過好幾次了，但我還挺喜歡這個展開的。人間君也是嗎？", "クレア": "克蕾婭", "いやー、でも誤解があっさり解けてよかったね": "哎呀，不過誤會能這麼快解開真是太好了", "ティンカー・ベル": "汀可貝兒", "ここがシンデレラの帝国に所属する国だったのも大きかったわよね。シンデレラの発言力が段違いみたいだし": "這裏是仙杜瑞拉帝國的附屬國也是個很大的原因。仙杜瑞拉的發言力好像和別人不是一個級別的", "ドロシー": "桃樂絲", "私自身、別に拘束されてたわけでもないし、聞く耳さえ持ってもらえれば事情は説明できたっていうのもあるわ": "我自己也沒有被拘束，只要有人願意聽，我就能說明情況", "このような田舎の小国、陛下のお力なくしては存続も危うい。日頃のご恩をお返しする良い機会です。なんなりとお申し付けください": "這樣的鄉下小國，沒有陛下的力量就難以存續。這是報答平日恩情的好機會。請儘管吩咐", "そんなふうに言われるとくすぐったいわ。いいのよ、助け合いなんだから": "被你這麼說，我都有點不好意思了。沒關係，我們是互相幫助的", "面倒見の良さは、エラのいいところだな……って、言われたりもしたっけ……": "善於照顧別人，是艾菈的優點……好像也有人這麼說過……", "姐さん？　なに、ぶつぶつ言って": "姐姐？你在嘀咕什麼呢", "な、なんでもないわ。それよりこの国、この町も、ディマイトは進出してきてるの？": "沒，沒什麼。比起這個，這個國家，這個城鎮，惡之力也進來了嗎？", "さすがよくご存知で。いまや、庶民の間にはすっかり浸透しております。ビジネス、あるいはライフスタイルのひとつとして、ですな": "您真是瞭解。現在，它已經完全滲透到平民之間了。作爲商業，或者生活方式之一", "そんなの、わかってるなら対策しないと！　ディマイトに乗っ取られちゃうわよ": "這種事，既然知道的話就得想對策！　會被惡之力佔領的", "ごもっともではございますが、しかし……申し上げたとおり、あくまでもライフスタイル。民の生き方、暮らし方の選択でしかありません": "您說得對，但是……正如我所說，這終究是生活方式。只是民衆的生活方式，生活選擇而已", "それを公権力で規制するべきかどうか……ってことよね": "應不應該用公權力進行管制……是這個意思吧", "確かに、そうなのよね。少なくとも今の時点では、誰のことも傷つけてないし": "確實，是這樣呢。至少在現在這個時間點，還沒有傷害到任何人", "今は、それで良いわ。あなたの考え、よく分かるし、間違ってないと思う": "現在，這樣就好。你的想法，我非常理解，而且我覺得沒有錯", "もったいないお言葉……光栄の極みにございます……": "您過獎了……我感到無比榮幸……", "そういうのも全部、計算してやってるのかな。向こうは": "這種事，對方是不是全都計算好了呢", "畏れながら陛下……。陛下ほどのお方が、このような小規模で対応すべき問題ではないのでは": "不好意思陛下……。像陛下這樣的人，不應該在這種小規模的問題上進行應對吧", "……確かに。なんかもう、サミットとか、コミッティとか、すごいことになってるのに、わたしたち数人でいつも何かしてる": "……確實。總感覺，明明已經發展成高峯會，評議會，很厲害的事態了，我們幾個人卻總是在做些什麼", "ヴェルメリオ": "威爾梅里奧", "そうね……それについては、私も少し、考えていることがあるの": "是啊……關於這個，我也有點想法", "さて、それでは歓迎パーティーの準備をしないといけませんな": "那麼，我得去準備歡迎會了", "いえ、それは辞退させていただくわ。実は、他にも仲間がいて、ちょっとケガをして休んでいるの": "不，這個就不用了。其實，我們還有其他同伴，她受了點傷正在休息", "だから、ご馳走はいりません。お薬をください": "所以，我們不需要款待。請給我們藥", "……それに、キッチンを貸してもらえたら": "……而且，如果能借我們廚房的話", "なんと……。もちろんです。すぐに薬師と、それに料理人も助手として付けさせます": "竟然……當然沒問題。我馬上讓藥師，還有廚師作爲助手去幫忙", "……できる限りで大丈夫です。ありがとうございます": "……盡力而爲就好。非常感謝", "てなことがあったから、ちょっと遅くなっちゃったんだ。でも、おかげで質のいい薬が手に入ったし": "因爲發生了這些事，所以稍微晚了一點。不過，多虧了這樣，得到了質量很好的藥", "うん、ちょっとお熱が出ちゃったんだけど、薬を飲んでからはピュルテもだいぶ良さそうだよぉ": "嗯，雖然有點發燒，但是喫了藥之後看板也好多了哦", "エミリー": "艾蜜莉", "ぐーぐー寝てた": "睡得很香", "美味しいもの食べてぐっすり寝るのが一番元気になるんだもん。ママが言ってたんだもん": "喫好喫的東西睡個好覺是最能恢復精神的。媽媽說的", "ジズ": "吉茲", "そのとおりね。傷は見たけど、たぶんあの魔物の爪に、弱い毒性があったんだと思うわ。少し腫れてたけど、そこに薬を塗っておいたから": "沒錯。我看了傷口，我想那個魔物的爪子大概有毒性。雖然有點腫，但是已經塗了藥", "私たちなら平気だったかもしれないけど、まだピュルテちゃんはきっと、本調子じゃないはずだから": "我們的話可能沒事，但是看板肯定還沒恢復到正常狀態", "あう、それなのにジズが連れ回しちゃったから……": "啊嗚，明明是這樣，吉茲卻帶着她到處跑……", "私のこと庇って……って、え、人間さん？": "爲了保護我……誒，人，人類君？", "ふたりとも、人間さんの言うとおりだよ。過ぎたこと引きずってもしょうがないんだから": "你們兩個，人類君說的沒錯。過去的事情再糾結也沒用", "……そうだ、飲み薬もあったんだ。ピュルテ、もし起きてたら飲んでもらった方がいいよね": "……對了，還有藥。看板，如果醒了的話讓她喝點藥比較好吧", "様子、見てきたら？　そっとね": "去看看情況吧？悄悄地", "お薬飲んで、ばっちり寝たし、明日には良くなってるといいね": "喝了藥，好好睡了一覺，希望明天能好起來", "まーったくもう。姐さんってば恥ずかしいよ。お店の人から連れ帰ってくれなんて、呼び出し連絡受けるとか、ほんっと……": "真是的。姐姐真是丟人。讓店裏的客人把我們帶回去，還被叫出來，真是……", "はうぅ……だってぇ、いろいろなやんでたらー、いつも以上に悪酔いしちゃったんだもーん……んんー、人間さん、ちゅーしてぇ、ちゅー": "哈嗚……因爲，喝了很多，比平時醉得更厲害了……嗯嗯ー，人類君，親親，親親", "姐さん、それ人んちの窓だから！朝起きて知らない女の唇の跡が窓についてたら気持ち悪いでしょ！かわいそうだからやめなさい！": "姐姐，那是別人家的窗戶！早上起來發現窗戶上有不認識的女人的脣印，會很不舒服吧！太可憐了所以別這樣！", "なによぉー、んー、すうう……": "什麼嘛ー，嗯ー，呼嗚嗚……", "人間さん、大丈夫？　昼間もほら、ピュルテのことおんぶしてたし、しんどくないかなって。姐さんのこれは慣れっこ？あはは、確かにそれもそうか": "人類君，沒事吧？白天也揹着看板，會不會很累啊。姐姐這個已經習慣了？啊哈哈，確實也是這樣呢", "ほんと、泥酔しちゃってどうしようもないんだから……あれ？": "真是的，喝得爛醉如泥，真是拿她沒辦法……咦？", "え……あなたたちは……": "咦……你們是……", "？？？": "？？？", "え、なに人間さん、前にも会ったの？　あー！　クレアが言ってた、人間さんが張り切ってチンピラ撃退したときの美少女！？　ダメだよ、こんなところで。また絡まれちゃうよ": "咦，怎麼了人類君，之前也見過嗎？ 啊ー！ 是克蕾婭說的，人類君鼓起幹勁擊退小混混時的美少女！？ 不行啊，在這種地方。又會被纏上的", "あ、えっと、その、ちょっと用事があって……どうして、あなたたちまで": "啊，那個，那個，我有點事……爲什麼，連你們也", "あー、えっとね。友達んちに遊びに行って、そのまま実家にも顔を出すことになったの": "啊ー，那個啊。去朋友家玩，然後就直接去老家露個臉", "こんな偶然……これって、運命……？": "這樣的偶然……這是，命運……？", "ん？　どしたん、美少女": "嗯？ 怎麼了，美少女", "い、いえっ、なんでもないの。それより、そっちの人は大丈夫？": "不，不，沒什麼。比起這個，那邊的人沒事吧？", "大丈夫、大丈夫！いつものことだから。ただの酔っ払いだよ": "沒事，沒事！ 一直都是這樣。只是個醉鬼而已", "酔っぱらい……。……お酒は、人を変えてしまうから……": "醉鬼……。……酒，會改變一個人……", "そこまで悪酔いはしないよ。ちょっと同じ話を何度もしたりとか、ボディタッチがしつこくなるくらい": "沒有那麼壞的醉法哦。只是會重複說同樣的話，身體接觸會變得很煩人而已", "あ、ご、ごめんなさい。何言ってるんだろう": "啊，對，對不起。我在說什麼呢", "え……危ないって、私のこと、心配してくれてるの……？　ううん、大丈夫。もうすぐ迎えが来るから": "誒……危險，是在擔心我嗎……？　不，沒事的。馬上就會有人來接我了", "私のこと……心配してくれたんだ……あ、あのっ": "在……擔心我啊……那，那個", "きょ、今日は、ゆっくり話す時間がとれないけど……私、確信しました。二度あることは三度ある、じゃありませんけど……きっとまた、会えると思います": "今，今天雖然沒有時間慢慢聊……但我，確信了。雖然不是有二就有三……但我想，我們一定還會再見面的", "だってあなたはきっと、私の……い、いえっ、それじゃあ……また": "因爲你一定是我的……不，沒什麼，那麼……再見", "なんだろ、嵐みたいな子だったね": "怎麼說呢，是個像暴風雨一樣的女孩呢"}