{"いやはや、とんだ失礼を。どうぞ、お許しくだされ": "真是失礼了。请原谅", "領主": "领主", "いいえ、そんな。みなさんは職務に忠実だっただけ。こちらこそ、お騒がせして申し訳なかったわ": "不，没有的事。大家只是忠于职守而已。我们才应该道歉，给你们添麻烦了", "シンデレラ": "仙杜瑞拉", "おお、そんな陛下！どうか頭を上げてください、畏れ多い！": "啊啊，陛下！请抬起头来，我惶恐至极！", "もう何度も見てるけど、この流れわりと好き。人間さんも？": "虽然已经见过好几次了，但我还挺喜欢这个展开的。人間君也是吗？", "クレア": "克蕾娅", "いやー、でも誤解があっさり解けてよかったね": "哎呀，不过误会能这么快解开真是太好了", "ティンカー・ベル": "汀可贝儿", "ここがシンデレラの帝国に所属する国だったのも大きかったわよね。シンデレラの発言力が段違いみたいだし": "这里是仙杜瑞拉帝国的附属国也是个很大的原因。仙杜瑞拉的发言力好像和别人不是一个级别的", "ドロシー": "桃樂絲", "私自身、別に拘束されてたわけでもないし、聞く耳さえ持ってもらえれば事情は説明できたっていうのもあるわ": "我自己也没有被拘束，只要有人愿意听，我就能说明情况", "このような田舎の小国、陛下のお力なくしては存続も危うい。日頃のご恩をお返しする良い機会です。なんなりとお申し付けください": "这样的乡下小国，没有陛下的力量就难以存续。这是报答平日恩情的好机会。请尽管吩咐", "そんなふうに言われるとくすぐったいわ。いいのよ、助け合いなんだから": "被你这么说，我都有点不好意思了。没关系，我们是互相帮助的", "面倒見の良さは、エラのいいところだな……って、言われたりもしたっけ……": "善于照顾别人，是艾菈的优点……好像也有人这么说过……", "姐さん？　なに、ぶつぶつ言って": "姐姐？你在嘀咕什么呢", "な、なんでもないわ。それよりこの国、この町も、ディマイトは進出してきてるの？": "没，没什么。比起这个，这个国家，这个城镇，恶之力也进来了吗？", "さすがよくご存知で。いまや、庶民の間にはすっかり浸透しております。ビジネス、あるいはライフスタイルのひとつとして、ですな": "您真是了解。现在，它已经完全渗透到平民之间了。作为商业，或者生活方式之一", "そんなの、わかってるなら対策しないと！　ディマイトに乗っ取られちゃうわよ": "这种事，既然知道的话就得想对策！　会被惡之力占领的", "ごもっともではございますが、しかし……申し上げたとおり、あくまでもライフスタイル。民の生き方、暮らし方の選択でしかありません": "您说得对，但是……正如我所说，这终究是生活方式。只是民众的生活方式，生活选择而已", "それを公権力で規制するべきかどうか……ってことよね": "应不应该用公权力进行管制……是这个意思吧", "確かに、そうなのよね。少なくとも今の時点では、誰のことも傷つけてないし": "确实，是这样呢。至少在现在这个时间点，还没有伤害到任何人", "今は、それで良いわ。あなたの考え、よく分かるし、間違ってないと思う": "现在，这样就好。你的想法，我非常理解，而且我觉得没有错", "もったいないお言葉……光栄の極みにございます……": "您过奖了……我感到无比荣幸……", "そういうのも全部、計算してやってるのかな。向こうは": "这种事，对方是不是全都计算好了呢", "畏れながら陛下……。陛下ほどのお方が、このような小規模で対応すべき問題ではないのでは": "不好意思陛下……。像陛下这样的人，不应该在这种小规模的问题上进行应对吧", "……確かに。なんかもう、サミットとか、コミッティとか、すごいことになってるのに、わたしたち数人でいつも何かしてる": "……确实。总感觉，明明已经发展成高峰会，評議會，很厉害的事态了，我们几个人却总是在做些什么", "ヴェルメリオ": "威尔梅里奥", "そうね……それについては、私も少し、考えていることがあるの": "是啊……关于这个，我也有点想法", "さて、それでは歓迎パーティーの準備をしないといけませんな": "那么，我得去准备欢迎会了", "いえ、それは辞退させていただくわ。実は、他にも仲間がいて、ちょっとケガをして休んでいるの": "不，这个就不用了。其实，我们还有其他同伴，她受了点伤正在休息", "だから、ご馳走はいりません。お薬をください": "所以，我们不需要款待。请给我们药", "……それに、キッチンを貸してもらえたら": "……而且，如果能借我们厨房的话", "なんと……。もちろんです。すぐに薬師と、それに料理人も助手として付けさせます": "竟然……当然没问题。我马上让药师，还有厨师作为助手去帮忙", "……できる限りで大丈夫です。ありがとうございます": "……尽力而为就好。非常感谢", "てなことがあったから、ちょっと遅くなっちゃったんだ。でも、おかげで質のいい薬が手に入ったし": "因为发生了这些事，所以稍微晚了一点。不过，多亏了这样，得到了质量很好的药", "うん、ちょっとお熱が出ちゃったんだけど、薬を飲んでからはピュルテもだいぶ良さそうだよぉ": "嗯，虽然有点发烧，但是吃了药之后看板也好多了哦", "エミリー": "艾蜜莉", "ぐーぐー寝てた": "睡得很香", "美味しいもの食べてぐっすり寝るのが一番元気になるんだもん。ママが言ってたんだもん": "吃好吃的东西睡个好觉是最能恢复精神的。妈妈说的", "ジズ": "吉兹", "そのとおりね。傷は見たけど、たぶんあの魔物の爪に、弱い毒性があったんだと思うわ。少し腫れてたけど、そこに薬を塗っておいたから": "没错。我看了伤口，我想那个魔物的爪子大概有毒性。虽然有点肿，但是已经涂了药", "私たちなら平気だったかもしれないけど、まだピュルテちゃんはきっと、本調子じゃないはずだから": "我们的话可能没事，但是看板肯定还没恢复到正常状态", "あう、それなのにジズが連れ回しちゃったから……": "啊呜，明明是这样，吉兹却带着她到处跑……", "私のこと庇って……って、え、人間さん？": "为了保护我……诶，人，人类君？", "ふたりとも、人間さんの言うとおりだよ。過ぎたこと引きずってもしょうがないんだから": "你们两个，人类君说的没错。过去的事情再纠结也没用", "……そうだ、飲み薬もあったんだ。ピュルテ、もし起きてたら飲んでもらった方がいいよね": "……对了，还有药。看板，如果醒了的话让她喝点药比较好吧", "様子、見てきたら？　そっとね": "去看看情况吧？悄悄地", "お薬飲んで、ばっちり寝たし、明日には良くなってるといいね": "喝了药，好好睡了一觉，希望明天能好起来", "まーったくもう。姐さんってば恥ずかしいよ。お店の人から連れ帰ってくれなんて、呼び出し連絡受けるとか、ほんっと……": "真是的。姐姐真是丢人。让店里的客人把我们带回去，还被叫出来，真是……", "はうぅ……だってぇ、いろいろなやんでたらー、いつも以上に悪酔いしちゃったんだもーん……んんー、人間さん、ちゅーしてぇ、ちゅー": "哈呜……因为，喝了很多，比平时醉得更厉害了……嗯嗯ー，人类君，亲亲，亲亲", "姐さん、それ人んちの窓だから！朝起きて知らない女の唇の跡が窓についてたら気持ち悪いでしょ！かわいそうだからやめなさい！": "姐姐，那是别人家的窗户！早上起来发现窗户上有不认识的女人的唇印，会很不舒服吧！太可怜了所以别这样！", "なによぉー、んー、すうう……": "什么嘛ー，嗯ー，呼呜呜……", "人間さん、大丈夫？　昼間もほら、ピュルテのことおんぶしてたし、しんどくないかなって。姐さんのこれは慣れっこ？あはは、確かにそれもそうか": "人类君，没事吧？白天也背着看板，会不会很累啊。姐姐这个已经习惯了？啊哈哈，确实也是这样呢", "ほんと、泥酔しちゃってどうしようもないんだから……あれ？": "真是的，喝得烂醉如泥，真是拿她没办法……咦？", "え……あなたたちは……": "咦……你们是……", "？？？": "？？？", "え、なに人間さん、前にも会ったの？　あー！　クレアが言ってた、人間さんが張り切ってチンピラ撃退したときの美少女！？　ダメだよ、こんなところで。また絡まれちゃうよ": "咦，怎么了人类君，之前也见过吗？ 啊ー！ 是克蕾娅说的，人类君鼓起干劲击退小混混时的美少女！？ 不行啊，在这种地方。又会被缠上的", "あ、えっと、その、ちょっと用事があって……どうして、あなたたちまで": "啊，那个，那个，我有点事……为什么，连你们也", "あー、えっとね。友達んちに遊びに行って、そのまま実家にも顔を出すことになったの": "啊ー，那个啊。去朋友家玩，然后就直接去老家露个脸", "こんな偶然……これって、運命……？": "这样的偶然……这是，命运……？", "ん？　どしたん、美少女": "嗯？ 怎么了，美少女", "い、いえっ、なんでもないの。それより、そっちの人は大丈夫？": "不，不，没什么。比起这个，那边的人没事吧？", "大丈夫、大丈夫！いつものことだから。ただの酔っ払いだよ": "没事，没事！ 一直都是这样。只是个醉鬼而已", "酔っぱらい……。……お酒は、人を変えてしまうから……": "醉鬼……。……酒，会改变一个人……", "そこまで悪酔いはしないよ。ちょっと同じ話を何度もしたりとか、ボディタッチがしつこくなるくらい": "没有那么坏的醉法哦。只是会重复说同样的话，身体接触会变得很烦人而已", "あ、ご、ごめんなさい。何言ってるんだろう": "啊，对，对不起。我在说什么呢", "え……危ないって、私のこと、心配してくれてるの……？　ううん、大丈夫。もうすぐ迎えが来るから": "诶……危险，是在担心我吗……？　不，没事的。马上就会有人来接我了", "私のこと……心配してくれたんだ……あ、あのっ": "在……担心我啊……那，那个", "きょ、今日は、ゆっくり話す時間がとれないけど……私、確信しました。二度あることは三度ある、じゃありませんけど……きっとまた、会えると思います": "今，今天虽然没有时间慢慢聊……但我，确信了。虽然不是有二就有三……但我想，我们一定还会再见面的", "だってあなたはきっと、私の……い、いえっ、それじゃあ……また": "因为你一定是我的……不，没什么，那么……再见", "なんだろ、嵐みたいな子だったね": "怎么说呢，是个像暴风雨一样的女孩呢"}