{"ちょっとー。人間さん、なにぼんやりしてんの": "喂ー。人類君，怎麼在發呆啊", "ティンカー・ベル": "汀可貝兒", "当ててあげよっか。さっきの子のこと、ちょっと気になっちゃってんでしょ": "我來猜猜看吧。你有點在意剛纔那個女孩吧", "なになに、一目惚れ？　モテるくせに、罪作りなやつだね、ほんと！": "怎麼怎麼，一見鍾情？　明明很受歡迎，真是個罪孽深重的傢伙啊！", "別に惚れてはない？　あー、ちょっと気になってるくらいってことね。ふーん、それでもさ、会って間もないのにすごい発展じゃん": "沒有喜歡上？　啊ー，只是有點在意而已啊。哼ー，即便如此，明明纔剛見面，關係就發展得這麼快啊", "ほんっと……どうしようもないんだから……ほら、さっさと帰るよ。もう姐さん支えてる手、ぷるぷるしてるし": "真是……拿你沒辦法啊……好啦，快點回去吧。你扶着姐姐的手，已經抖個不停了", "……ピュルテ……どうかな……": "……看板……怎麼樣了……", "ヴェルメリオ": "威爾梅里奧", "んん……人間さん、さん……ごめん……なさ……": "嗯嗯……人間君，君……對不……起……", "ピュルテ": "看板", "……ピュルテ、起きてるの？": "……看板，你醒了嗎？", "すう……すう……": "呼……呼……", "……寝てる。さっきのは寝言かな": "……睡着了。剛纔那是夢話嗎", "……もし起きたとき気がつくかもしれないし、お薬とお水は置いておくのがいいかな": "……等她醒來的時候可能會注意到，把藥和水放在這裏吧", "……えーと……あ、ベッドの脇のここでいいかな……。ふう……": "……那個……啊，牀邊這裏可以嗎……呼……", "……ピュルテは本当にすごいね。体を張って命がけで戦って……お花にまでなっちゃったんだもんね": "……看板真的很厲害呢。挺身而出，拼上性命戰鬥……甚至變成了花", "……わたしも、人間さんのためならなんでもする。そういう覚悟でいるはずなのに、どこでこんなに差がついちゃったんだろ……": "……我也一樣，爲了人間君什麼都會做。明明應該有這樣的覺悟，但到底是在哪裏產生了這麼大的差距呢……", "……ううん。これからだよね。まだ、わたしだって……。友達としても、ピュルテにばかり負担かけちゃいけないし": "……不。從現在開始。我也……。作爲朋友，也不能總是給看板增加負擔", "……ごめんね、ピュルテ。もう、行くね。ゆっくり休んで": "……抱歉，看板。我走了。好好休息吧", "……あっ、いけない。なにか落としちゃった": "……啊，不好。掉了什麼東西", "……これ、ピュルテの首飾り？　寝るから外して、置いといたのかな。ううん、首飾りって言うより指輪に紐を通して……": "……這個，是看板的項鍊？　是睡覺的時候摘下來放在這裏的嗎。不對，與其說是項鍊，更像是把戒指穿上了繩子……", "……この指輪、刻印がある。『…to　P』って……え、うそ、結婚……指輪……！？": "……這個戒指，有刻字。『…to　P』……誒，騙人，結婚……戒指……！？", "本当に皆さん、ご迷惑をおかけしました！": "真的給大家添麻煩了！", "よかったわ、すっかり元気になったみたいで": "太好了，你看起來完全恢復了", "ドロシー": "桃樂絲", "心配はしてたけど、でもピュルテならきっと大丈夫、とも思ってたよねぇ": "我雖然很擔心，但又覺得看板肯定沒問題", "エミリー": "艾蜜莉", "花から戻ってきた人だもんね": "因爲你是從花裏變回來的人嘛", "クレア": "克蕾婭", "あはは……それは私がすごいんじゃなくて、みなさんがすごいんだと思いますよ。でも、本当に気をつけないとですよね……": "啊哈哈……我覺得厲害的不是我，而是大家。不過，真的要小心呢……", "あの、ヴェルちゃんも……ありがとうございました！　私のために栄養つけられるように色々工夫してくれたって聞いて": "那個，小威爾……也謝謝你！　聽說你爲了給我補充營養，做了很多準備", "……えっ！？　あ、えっと、うん。ど、どういたしまして": "……誒！？　啊，那個，嗯。不，不客氣", "ヴェルちゃん？　どうしたんですか、顔色があまり良くないような。まさか私の看病で疲れて体調を崩したんじゃ": "小威爾？　怎麼了，你的臉色看起來不太好。難道是照顧我累壞了身體", "……だ、大丈夫。そういうのじゃないから。平気だよ": "……沒，沒事。不是那樣的。我沒事", "そ、そうですか？": "是，是嗎？", "ピュルテは人の心配より自分の体を大事にしなさい！　ほんと、もっと休ませてあげたいくらいなんだから": "看板比起擔心別人，還是多注意自己的身體吧！　真的，我都想讓你多休息了", "そうよ。もちろん。みんなにも無茶はしてほしくないけど、特にピュルテちゃんは、いまちょっと微妙な時期だと思うし": "是啊。當然。雖然我不希望大家都勉強自己，但看板現在正處於微妙的時期", "シンデレラ": "仙杜瑞拉", "いま微妙な時期って、なんか妊婦さんに言ってるみたい": "現在處於微妙的時期，怎麼感覺像是在對孕婦說一樣", "あはは、確かに": "啊哈哈，確實", "…………": "…………", "ヴェル？　どしたの？　何かあったの": "威爾？　怎麼了？　發生什麼事了嗎", "……ううん、なんでもないよ": "……不，沒什麼", "それじゃみんな、あとちょっとなんだもん。ここを超えたら、あとはジズんちなんだもん。ママに美味しいごはん、いっぱい作ってもらうんだもん": "那大家，就差一點了。過了這裏，就是吉茲家了。讓媽媽給你們做很多好喫的飯吧", "ジズ": "吉茲", "そんな、急に押しかけて申し訳ないから、気にしなくていいわよ": "突然來打擾你們，真是不好意思，不用在意的", "えっ、ごちそう食べたいのに": "哎，我明明想喫好喫的飯的", "しーっ。ジズのごちそうが、みんなにとってもごちそうかはわからないでしょ。何が出てくるかわかんないのに": "噓——吉茲家的好喫的東西，對大家來說是不是好喫的東西還不知道呢。不知道會端出什麼來呢", "それを敢えていただくのが文化交流だって聞いた": "我聽說敢於嘗試纔是文化交流", "間違ってはいませんけど、クレアさんの勇気がすごいです……": "雖然沒有錯，但克蕾婭的勇氣真是厲害……", "キーキキー、キキーッ。（ようこそいらっしゃいました。今回は娘が大変お世話になったようで、お礼申し上げます）": "咕——咕——咕咕——（歡迎光臨。這次小女受你們照顧了，我表示感謝）", "ジズママ": "吉茲媽媽", "あ、どうもどうもー。まあ、ジズも色々大変だったんで、ね。ママに優しくされたら喜ぶかなって。ねっ": "啊，你好你好——。嘛，吉茲也遇到了很多麻煩，對吧。我想媽媽對她溫柔一點的話她會高興的。對吧", "ティンカ、すごい。ジズママの言葉がわかるの。さすが妖精": "汀可，好厲害。能聽懂吉茲媽媽的話。不愧是妖精", "あ、いやいや、わかんないんだけど、雰囲気とか社会的なご挨拶として、こんな感じかなって": "啊，沒有沒有，雖然聽不懂，但根據氣氛和社交禮儀，大概是這種感覺吧", "なんだ、適当だったんだ。がっかり。妖精じゃなかった": "原來是隨便說的啊。失望。原來不是妖精", "そこまで否定しなくても良くない！？　ていうか妖精なのは間違いないってば！": "也不用否定到這種程度吧！？　話說我確實是妖精啊！", "ちゃんとジズが翻訳するから安心するんだもん": "吉茲會好好翻譯的，放心吧", "うわ、なにこれ、すごい光！　ここって、洞窟の……というか、家の中よね？": "嗚哇，這是什麼，好厲害的光！　這裏是，洞窟的……話說，是家裏面吧？", "ここはしょーにゅーどーっていう場所でね、岩が長い時間をかけて、てろんってなるの。昔からのエルマイトがぎゅーってなって、それでキラキラしてるんだって": "這裏是叫作“鐘乳洞”的地方，岩石經過長時間的侵蝕，就會變成這樣。從以前開始聖之力就一直滲出來，所以纔會閃閃發光", "鍾乳洞、ってことですね。なるほど、じゃあこの鍾乳石にエルマイトが染みているんですか": "鐘乳洞，是嗎。原來如此，那麼這些鐘乳石裏滲着聖之力嗎", "昔はこのあたりが海だったのかも……って、えっ": "以前這附近可能是海……誒", "キキッ、キーキキー": "咔嘰，嘰——嘰——", "ディマイトを暴走させがちなジズのために、普段から微弱なエルマイトで囲んでおいたんだって……": "爲了容易讓惡之力暴走的吉茲，平時就用微弱的聖之力包圍着……", "へえ、それでこの洞窟を家に選んだのね。って、ジズもいま、それ初めて聞いたの？": "哦，所以才把洞窟選作家嗎。話說，吉茲也是現在才知道的嗎？", "うん……うう、ママ……！": "嗯……嗚嗚，媽媽……！", "キキッ、キーキキー（だからもう、暴走なんてさせないで。おふとんなんてね、いつでも作ってあげるんだから）": "咔嘰，嘰——嘰——（所以不要再讓力量暴走了。被子什麼的，我隨時都可以給你做）", "ママぁっ……ううっ……": "媽媽……嗚嗚……", "いいシーンなんだろうって想像はできるんだけど": "雖然能想象到這是個不錯的場景", "肝心の話の中身が、１つもわからないわ……": "但最重要的對話內容，一個字都聽不懂……", "ううっ、そうだよねえ！　よくわかんないけど、母と娘の愛情って深い、すごく深いんだよねぇっ！": "嗚嗚，就是啊！　雖然不是很懂，但母女間的愛很深，很深的！", "適当な想像で感動までしちゃうの。鼻水も垂れてるし。やっぱり妖精じゃないでしょ": "隨意想象一下就感動了啊。鼻涕都流出來了。果然不是妖精吧", "だから妖精だって！　鼻もいまかんだから！": "所以說是妖精啊！　鼻子剛纔也擦過了！"}