{"ちょっとー。人間さん、なにぼんやりしてんの": "喂ー。人类君，怎么在发呆啊", "ティンカー・ベル": "汀可贝儿", "当ててあげよっか。さっきの子のこと、ちょっと気になっちゃってんでしょ": "我来猜猜看吧。你有点在意刚才那个女孩吧", "なになに、一目惚れ？　モテるくせに、罪作りなやつだね、ほんと！": "怎么怎么，一见钟情？　明明很受欢迎，真是个罪孽深重的家伙啊！", "別に惚れてはない？　あー、ちょっと気になってるくらいってことね。ふーん、それでもさ、会って間もないのにすごい発展じゃん": "没有喜欢上？　啊ー，只是有点在意而已啊。哼ー，即便如此，明明才刚见面，关系就发展得这么快啊", "ほんっと……どうしようもないんだから……ほら、さっさと帰るよ。もう姐さん支えてる手、ぷるぷるしてるし": "真是……拿你没办法啊……好啦，快点回去吧。你扶着姐姐的手，已经抖个不停了", "……ピュルテ……どうかな……": "……看板……怎么样了……", "ヴェルメリオ": "威尔梅里奥", "んん……人間さん、さん……ごめん……なさ……": "嗯嗯……人間君，君……对不……起……", "ピュルテ": "看板", "……ピュルテ、起きてるの？": "……看板，你醒了吗？", "すう……すう……": "呼……呼……", "……寝てる。さっきのは寝言かな": "……睡着了。刚才那是梦话吗", "……もし起きたとき気がつくかもしれないし、お薬とお水は置いておくのがいいかな": "……等她醒来的时候可能会注意到，把药和水放在这里吧", "……えーと……あ、ベッドの脇のここでいいかな……。ふう……": "……那个……啊，床边这里可以吗……呼……", "……ピュルテは本当にすごいね。体を張って命がけで戦って……お花にまでなっちゃったんだもんね": "……看板真的很厉害呢。挺身而出，拼上性命战斗……甚至变成了花", "……わたしも、人間さんのためならなんでもする。そういう覚悟でいるはずなのに、どこでこんなに差がついちゃったんだろ……": "……我也一样，为了人間君什么都会做。明明应该有这样的觉悟，但到底是在哪里产生了这么大的差距呢……", "……ううん。これからだよね。まだ、わたしだって……。友達としても、ピュルテにばかり負担かけちゃいけないし": "……不。从现在开始。我也……。作为朋友，也不能总是给看板增加负担", "……ごめんね、ピュルテ。もう、行くね。ゆっくり休んで": "……抱歉，看板。我走了。好好休息吧", "……あっ、いけない。なにか落としちゃった": "……啊，不好。掉了什么东西", "……これ、ピュルテの首飾り？　寝るから外して、置いといたのかな。ううん、首飾りって言うより指輪に紐を通して……": "……这个，是看板的项链？　是睡觉的时候摘下来放在这里的吗。不对，与其说是项链，更像是把戒指穿上了绳子……", "……この指輪、刻印がある。『…to　P』って……え、うそ、結婚……指輪……！？": "……这个戒指，有刻字。『…to　P』……诶，骗人，结婚……戒指……！？", "本当に皆さん、ご迷惑をおかけしました！": "真的给大家添麻烦了！", "よかったわ、すっかり元気になったみたいで": "太好了，你看起来完全恢复了", "ドロシー": "桃樂絲", "心配はしてたけど、でもピュルテならきっと大丈夫、とも思ってたよねぇ": "我虽然很担心，但又觉得看板肯定没问题", "エミリー": "艾蜜莉", "花から戻ってきた人だもんね": "因为你是从花里变回来的人嘛", "クレア": "克蕾娅", "あはは……それは私がすごいんじゃなくて、みなさんがすごいんだと思いますよ。でも、本当に気をつけないとですよね……": "啊哈哈……我觉得厉害的不是我，而是大家。不过，真的要小心呢……", "あの、ヴェルちゃんも……ありがとうございました！　私のために栄養つけられるように色々工夫してくれたって聞いて": "那个，小威爾……也谢谢你！　听说你为了给我补充营养，做了很多准备", "……えっ！？　あ、えっと、うん。ど、どういたしまして": "……诶！？　啊，那个，嗯。不，不客气", "ヴェルちゃん？　どうしたんですか、顔色があまり良くないような。まさか私の看病で疲れて体調を崩したんじゃ": "小威爾？　怎么了，你的脸色看起来不太好。难道是照顾我累坏了身体", "……だ、大丈夫。そういうのじゃないから。平気だよ": "……没，没事。不是那样的。我没事", "そ、そうですか？": "是，是吗？", "ピュルテは人の心配より自分の体を大事にしなさい！　ほんと、もっと休ませてあげたいくらいなんだから": "看板比起担心别人，还是多注意自己的身体吧！　真的，我都想让你多休息了", "そうよ。もちろん。みんなにも無茶はしてほしくないけど、特にピュルテちゃんは、いまちょっと微妙な時期だと思うし": "是啊。当然。虽然我不希望大家都勉强自己，但看板现在正处于微妙的时期", "シンデレラ": "仙杜瑞拉", "いま微妙な時期って、なんか妊婦さんに言ってるみたい": "现在处于微妙的时期，怎么感觉像是在对孕妇说一样", "あはは、確かに": "啊哈哈，确实", "…………": "…………", "ヴェル？　どしたの？　何かあったの": "威爾？　怎么了？　发生什么事了吗", "……ううん、なんでもないよ": "……不，没什么", "それじゃみんな、あとちょっとなんだもん。ここを超えたら、あとはジズんちなんだもん。ママに美味しいごはん、いっぱい作ってもらうんだもん": "那大家，就差一点了。过了这里，就是吉兹家了。让妈妈给你们做很多好吃的饭吧", "ジズ": "吉兹", "そんな、急に押しかけて申し訳ないから、気にしなくていいわよ": "突然来打扰你们，真是不好意思，不用在意的", "えっ、ごちそう食べたいのに": "哎，我明明想吃好吃的饭的", "しーっ。ジズのごちそうが、みんなにとってもごちそうかはわからないでしょ。何が出てくるかわかんないのに": "嘘——吉兹家的好吃的东西，对大家来说是不是好吃的东西还不知道呢。不知道会端出什么来呢", "それを敢えていただくのが文化交流だって聞いた": "我听说敢于尝试才是文化交流", "間違ってはいませんけど、クレアさんの勇気がすごいです……": "虽然没有错，但克蕾娅的勇气真是厉害……", "キーキキー、キキーッ。（ようこそいらっしゃいました。今回は娘が大変お世話になったようで、お礼申し上げます）": "咕——咕——咕咕——（欢迎光临。这次小女受你们照顾了，我表示感谢）", "ジズママ": "吉兹妈妈", "あ、どうもどうもー。まあ、ジズも色々大変だったんで、ね。ママに優しくされたら喜ぶかなって。ねっ": "啊，你好你好——。嘛，吉兹也遇到了很多麻烦，对吧。我想妈妈对她温柔一点的话她会高兴的。对吧", "ティンカ、すごい。ジズママの言葉がわかるの。さすが妖精": "汀可，好厉害。能听懂吉兹妈妈的话。不愧是妖精", "あ、いやいや、わかんないんだけど、雰囲気とか社会的なご挨拶として、こんな感じかなって": "啊，没有没有，虽然听不懂，但根据气氛和社交礼仪，大概是这种感觉吧", "なんだ、適当だったんだ。がっかり。妖精じゃなかった": "原来是随便说的啊。失望。原来不是妖精", "そこまで否定しなくても良くない！？　ていうか妖精なのは間違いないってば！": "也不用否定到这种程度吧！？　话说我确实是妖精啊！", "ちゃんとジズが翻訳するから安心するんだもん": "吉兹会好好翻译的，放心吧", "うわ、なにこれ、すごい光！　ここって、洞窟の……というか、家の中よね？": "呜哇，这是什么，好厉害的光！　这里是，洞窟的……话说，是家里面吧？", "ここはしょーにゅーどーっていう場所でね、岩が長い時間をかけて、てろんってなるの。昔からのエルマイトがぎゅーってなって、それでキラキラしてるんだって": "这里是叫作“钟乳洞”的地方，岩石经过长时间的侵蚀，就会变成这样。从以前开始圣之力就一直渗出来，所以才会闪闪发光", "鍾乳洞、ってことですね。なるほど、じゃあこの鍾乳石にエルマイトが染みているんですか": "钟乳洞，是吗。原来如此，那么这些钟乳石里渗着圣之力吗", "昔はこのあたりが海だったのかも……って、えっ": "以前这附近可能是海……诶", "キキッ、キーキキー": "咔叽，叽——叽——", "ディマイトを暴走させがちなジズのために、普段から微弱なエルマイトで囲んでおいたんだって……": "为了容易让恶之力暴走的吉兹，平时就用微弱的圣之力包围着……", "へえ、それでこの洞窟を家に選んだのね。って、ジズもいま、それ初めて聞いたの？": "哦，所以才把洞窟选作家吗。话说，吉兹也是现在才知道的吗？", "うん……うう、ママ……！": "嗯……呜呜，妈妈……！", "キキッ、キーキキー（だからもう、暴走なんてさせないで。おふとんなんてね、いつでも作ってあげるんだから）": "咔叽，叽——叽——（所以不要再让力量暴走了。被子什么的，我随时都可以给你做）", "ママぁっ……ううっ……": "妈妈……呜呜……", "いいシーンなんだろうって想像はできるんだけど": "虽然能想象到这是个不错的场景", "肝心の話の中身が、１つもわからないわ……": "但最重要的对话内容，一个字都听不懂……", "ううっ、そうだよねえ！　よくわかんないけど、母と娘の愛情って深い、すごく深いんだよねぇっ！": "呜呜，就是啊！　虽然不是很懂，但母女间的爱很深，很深的！", "適当な想像で感動までしちゃうの。鼻水も垂れてるし。やっぱり妖精じゃないでしょ": "随意想象一下就感动了啊。鼻涕都流出来了。果然不是妖精吧", "だから妖精だって！　鼻もいまかんだから！": "所以说是妖精啊！　鼻子刚才也擦过了！"}