{"あっ、そうだ。このまま忘れちゃうとこだった。ねえねえ、ママ。みんなにヴェルザームあげちゃってもいい？": "啊，對了。差點就忘了。那個，媽媽。可以把威爾札姆給大家嗎？", "ジズ": "吉茲", "キー？　キキ……キッキッ（ヴェルザーム？　ああその石……ジズがあげたければ、いいんじゃない）": "咔？　嘰嘰……嘰嘰（威爾札姆？　啊啊那個石頭……吉茲想給的話，可以吧）", "ジズママ": "吉茲媽媽", "だって！": "她說可以！", "ずいぶん軽いノリでくれるのね……": "這麼隨便就給了啊……", "ドロシー": "桃樂絲", "全部で７つあるらしいんです。私たちがこれで５つ持っていることになるんですが、残り２つのうち１つの在り処が分からなくて……ご存知ありませんか": "總共有7個。我們已經得到了5個，但不知道剩下的2個在哪裏……你知道嗎", "ピュルテ": "看板", "ちなみに、分かってるほうの１つは、レヴィアが持ってるんだよ。ベヒモスからはもう、もらったの": "順便一提，知道的那一個在蕾維亞那裏。已經從貝西摩斯那裏得到了", "ティンカー・ベル": "汀可貝兒", "キィ……キッ、キキィキッ、キキキ（さぁ……でもレヴィアからは、その石の話は聞きましたね。高く売れたらしいです）": "咻……咻，咻咻咻，咻咻咻（不知道……不過我從蕾維亞那裏聽說了那塊石頭的事。好像賣了很高的價錢）", "らしいよ。ねえ、ジズもやっぱりお金ちょっとほしいんだもん": "好像哦。吉茲也想要點錢嘛", "ちょ、ちょっと待って！　どういうこと！？": "等，等一下！　怎麼回事！？", "シンデレラ": "仙杜瑞拉", "あ、あう、ごめん……後から言うのは反則だもん。タダでいいもん……お肉いっぱい食べられるかなって、ちょっと欲張っただけだもん": "啊，啊嗚，抱歉……之後才說就犯規了嘛。免費就好了嘛……只是想喫很多肉，有點貪心了嘛", "お金もお肉も、あとでお礼は用意してあげるわよ！　そうじゃなくて": "錢和肉，之後都會準備的！　不是這個", "ヴェルザームを……売った……？　な、なんで？": "威爾札姆……賣掉了……？　爲，爲什麼？", "エミリー": "艾蜜莉", "ママが言うには、ちょうどユッドとメムを塾に行かせようと思ってたらしいんだもん。そしたら買いたいって人が来たらしいんだもん": "據媽媽所說，正好想讓尤德和梅姆去上補習班。然後好像有人想要買", "世界を救うための貴重なアイテムが、子供の塾代に消えたですって……！？": "爲了拯救世界的貴重道具，變成了孩子的補習班費……！？", "貴重とかって、ジズとママもだけど、レヴィアもよく知らなかったんだと思うんだもん": "貴重什麼的，吉茲和媽媽，還有蕾維亞都不知道吧", "そうよね……本人たちからすれば、別にどうってことない物なのよね、たぶん": "是啊……對本人來說，應該不是什麼大不了的東西吧", "それで、誰が買って行ったかは分かるんですか？": "那麼，知道是誰買走的嗎？", "コミッティの人、って言ってたらしいもん。ママも、レヴィアもそれ以上は別に、聞かなかったらしいもん": "聽說好像是評議會的人。媽媽和蕾維亞好像也沒有再問下去了", "コミッティが……ヴェルザームを！？": "評議會……把威爾札姆！？", "一応、変な相手だと困ったことになるかなって思ったけど、ちゃんと身分がしっかりしてたから、レヴィアも安心したんだもん": "雖然覺得對方很奇怪，但因爲身份很明確，所以蕾維亞也放心了", "ちょっと、事情が変わってきたわね……": "情況有點變了……", "そもそもコミッティ側がヴェルザームの存在をどこまで認識していて、どこまで脅威と捉えているかが未知数だったわ": "說到底，評議會對威爾札姆的存在瞭解多少，把它視爲多大的威脅都是未知數", "けど、今回の動きでハッキリしたわね。少なくとも相手は、私たちが揃えるのを妨害しようとしている": "但是，這次的行動已經很清楚了。至少對方想要妨礙我們收集", "場合によっては、所在不明の残り１つも、既に相手に確保されている可能性もあるよねぇ": "根據情況，剩下的一個可能已經被對方控制了", "すべて揃えなければ意味がありません。数が多い方が勝ちというわけではありませんから、７つ無ければまた雪の国のときのように……": "如果不全部收集起來就沒有意義。因爲不是數量多就贏，所以如果沒有7個，就會像雪國的時候一樣……", "ええ、分かってます、人間さん。あんなことはもう、繰り返すわけにはいきませんよね": "是的，我明白，人間君。那樣的事情，不能再讓它重演了", "なんか頭の良さそうな会話になっちゃったね。ふたりは私と話そう": "總覺得你們的對話好聰明啊。你們倆和我說話吧", "クレア": "克蕾婭", "……えっ、やだよ。わたしも頭良さそうな方に行きたい": "……誒，不要啊。我也想和聰明的人說話", "ヴェルメリオ": "威爾梅里奧", "ねえ、こうなったらもうコミッティに殴り込むしかないんじゃないの？": "那麼，事已至此，只能去評議會大鬧一場了吧？", "ちょっと妖精さん、いきなり暴論を投げ込まないでよ！　まるで鏡を見ているようだわ！": "等下妖精，不要突然說出這麼暴力的話！簡直就像在照鏡子一樣！", "ぼちぼち自覚はあったのね、ドロシー": "你終於有自覺了啊，桃樂絲", "でも、エミリーも案外、それがいいかもって思ってるよぅ。だって唯一の対抗手段が封じられちゃったんだもんねぇ": "但是，艾蜜莉也覺得那樣或許不錯。因爲唯一的對抗手段被封印了啊", "殴り込んで解決するんでしょうか": "大鬧一場就能解決嗎", "ヴェルザームが大量のディマイトを打ち消すことができれば、拡大計画とか、そもそものオトギノクニのアンバランスなことは解決すると思うけどねぇ": "如果威爾札姆能抵消大量的惡之力，擴大計劃，還有童話之國的不平衡問題，我覺得都能得到解決", "問題は、そのヴェルザームをどうやって手に入れるかってことでしょ": "問題是，要怎麼得到那個威爾札姆", "忍び込んで失敬するしかないね": "只能潛入偷取了", "邪魔するやつは全員ぶっ飛ばせばいいのよ": "只要把礙事的傢伙全部打飛就行了", "……ふたりの意見が真っ二つに": "……你們倆的意見完全相反", "師匠から巣立つときが来た": "離巢的時刻終於到來了", "そんなに危ないのに、やらなきゃいけないことなの？　みんな、やりたくなさそうな顔してるもん": "那麼危險，還非做不可嗎？　大家，都是一副不想去的表情啊", "え、ええ……リスクの高い戦いなのは明らかですから、でも、世界を救うためにはそれしかありません": "是，是啊……因爲這明顯是一場高風險的戰鬥，但是，爲了拯救世界，只有這個辦法了", "……ねえ、ママさん。天空神殿について、何か知ってることはないかしら": "……那個，媽媽小姐。關於天空神殿，你知道些什麼嗎", "キキ……キキキ……": "咻咻……咻咻咻……", "原初の創造期の頃は天空神殿なんてなかったし、よく知らないって言ってるもん": "原初的創造期的時候還沒有天空神殿，所以不太清楚，媽媽是這麼說的", "え、意外と新しいものなの、あれって": "哎，意外地是個新東西啊，那個", "キーキキー！　キキー！": "咻ーー咻ーー！　咻ーー！", "世界をどうこうしようなんてやつは、偉そうで腹立つってママ、怒ってるんだもん": "想要改變世界什麼的，真是自以爲是，讓人火大，媽媽，生氣了", "偉くなったから変わったのか、そういう人だから偉くなったのか、これはなかなか難しい問題だけど、あんまり謙虚な人はいないよね": "是因爲變偉大了才變了呢，還是因爲是這樣的人才變得偉大呢，這是個相當難的問題，不過，沒有多少人會謙虛呢", "グリム家からして我が物顔だったし、コミッティができても変わんないし、天空神殿だって結局偉そうなんだって。困っちゃうんだもん": "從格林家開始就一副唯我獨尊的樣子，就算有了評議會也沒有改變，天空神殿，結果也是自以爲是。真讓人困擾", "……そう、ね……。うん、ありがとう": "……是，呢……。嗯，謝謝", "ひとまず、この前ピュルテを休ませた町まで戻るわよ。今後の方針はそこで決めるってことでいいわね": "先回之前看板休息的小鎮吧。今後的方針就等到了那裏再決定", "うん。それでいいと思うよぉ。にしても……": "嗯。我覺得這樣比較好。不過……", "……結局、グランド・リヴィジョンのこと、ジズママも知らなかった。何があったというの……": "……結果，吉茲媽媽也不知道", "……まさかほんとに……ううん、でも……わたし、どうしたら……": "……難道真的……不對，但是……我，該怎麼辦……", "はぁ……こんなときこそティンカが盛り上げなきゃのに、元気が出ないや……": "哈……這種時候汀可明明應該打起精神的，卻提不起勁……", "私ずっと……足手まといなんじゃ……大事な戦いが目の前なのに……": "我一直……都是個累贅……明明重要的戰鬥就在眼前……", "なんという重苦しい空気": "這氣氛好沉重", "ったく、みんなして何やってんのよもう。とりあえず、すぐ対応できそうなヴェルのフォローでもしようかしら": "真是的，大家在幹什麼啊。總之，先去安慰一下看起來能馬上振作起來的威爾吧", "人間さんはピュルテを励ましてあげるのぉ？　うん、よろしくねぇ": "人間君要鼓勵看板嗎？嗯，拜託了", "……ドロシー、どうしたの。町に着いたらすぐ、お店になんて連れてきて": "……桃樂絲，怎麼了。一到小鎮就把我帶到店裏", "何を悩んでるのか、聞かせなさいよ": "有什麼煩惱，就說出來吧", "……なんでわかったの": "……你怎麼知道的", "わかるわよ！　私とヴェルの仲……って言いたいとこだけど、今日のあんたは、誰が見ても変だったわよ": "當然知道！我和威爾的關係……雖然想這麼說，但今天的你，不管誰來看都很奇怪", "……えっ、人間さんも、気付いてた？": "……哎，人間君也，注意到了？", "やっぱり人間さん絡みね。っとに、恋する乙女は可愛いけどめんどくさいわ": "果然和人間君有關啊。真是的，戀愛中的少女雖然可愛但很麻煩啊", "……ピュルテは、気付いてたかな": "……看板，注意到了嗎", "ピュルテ？　何よ、私はまだるっこしいのはダメなの。さくっと本題に入って": "看板？　什麼啊，我還不擅長應付這種事。趕緊進入正題", "……う、うん、あのね。ピュルテと人間さんが結婚してるみたいなの": "……嗯，嗯，那個啊。看板和人間君好像結婚了", "はあああああ！？": "哈啊啊啊啊啊！？"}