{"あっ、そうだ。このまま忘れちゃうとこだった。ねえねえ、ママ。みんなにヴェルザームあげちゃってもいい？": "啊，对了。差点就忘了。那个，妈妈。可以把威尔札姆给大家吗？", "ジズ": "吉兹", "キー？　キキ……キッキッ（ヴェルザーム？　ああその石……ジズがあげたければ、いいんじゃない）": "咔？　叽叽……叽叽（威尔札姆？　啊啊那个石头……吉兹想给的话，可以吧）", "ジズママ": "吉兹妈妈", "だって！": "她说可以！", "ずいぶん軽いノリでくれるのね……": "这么随便就给了啊……", "ドロシー": "桃樂絲", "全部で７つあるらしいんです。私たちがこれで５つ持っていることになるんですが、残り２つのうち１つの在り処が分からなくて……ご存知ありませんか": "总共有7个。我们已经得到了5个，但不知道剩下的2个在哪里……你知道吗", "ピュルテ": "看板", "ちなみに、分かってるほうの１つは、レヴィアが持ってるんだよ。ベヒモスからはもう、もらったの": "顺便一提，知道的那一个在蕾维亚那里。已经从贝西摩斯那里得到了", "ティンカー・ベル": "汀可贝儿", "キィ……キッ、キキィキッ、キキキ（さぁ……でもレヴィアからは、その石の話は聞きましたね。高く売れたらしいです）": "咻……咻，咻咻咻，咻咻咻（不知道……不过我从蕾维亚那里听说了那块石头的事。好像卖了很高的价钱）", "らしいよ。ねえ、ジズもやっぱりお金ちょっとほしいんだもん": "好像哦。吉兹也想要点钱嘛", "ちょ、ちょっと待って！　どういうこと！？": "等，等一下！　怎么回事！？", "シンデレラ": "仙杜瑞拉", "あ、あう、ごめん……後から言うのは反則だもん。タダでいいもん……お肉いっぱい食べられるかなって、ちょっと欲張っただけだもん": "啊，啊呜，抱歉……之后才说就犯规了嘛。免费就好了嘛……只是想吃很多肉，有点贪心了嘛", "お金もお肉も、あとでお礼は用意してあげるわよ！　そうじゃなくて": "钱和肉，之后都会准备的！　不是这个", "ヴェルザームを……売った……？　な、なんで？": "威尔札姆……卖掉了……？　为，为什么？", "エミリー": "艾蜜莉", "ママが言うには、ちょうどユッドとメムを塾に行かせようと思ってたらしいんだもん。そしたら買いたいって人が来たらしいんだもん": "据妈妈所说，正好想让尤德和梅姆去上补习班。然后好像有人想要买", "世界を救うための貴重なアイテムが、子供の塾代に消えたですって……！？": "为了拯救世界的贵重道具，变成了孩子的补习班费……！？", "貴重とかって、ジズとママもだけど、レヴィアもよく知らなかったんだと思うんだもん": "贵重什么的，吉兹和妈妈，还有蕾维亚都不知道吧", "そうよね……本人たちからすれば、別にどうってことない物なのよね、たぶん": "是啊……对本人来说，应该不是什么大不了的东西吧", "それで、誰が買って行ったかは分かるんですか？": "那么，知道是谁买走的吗？", "コミッティの人、って言ってたらしいもん。ママも、レヴィアもそれ以上は別に、聞かなかったらしいもん": "听说好像是評議會的人。妈妈和蕾维亚好像也没有再问下去了", "コミッティが……ヴェルザームを！？": "評議會……把威尔札姆！？", "一応、変な相手だと困ったことになるかなって思ったけど、ちゃんと身分がしっかりしてたから、レヴィアも安心したんだもん": "虽然觉得对方很奇怪，但因为身份很明确，所以蕾维亚也放心了", "ちょっと、事情が変わってきたわね……": "情况有点变了……", "そもそもコミッティ側がヴェルザームの存在をどこまで認識していて、どこまで脅威と捉えているかが未知数だったわ": "说到底，評議會对威尔札姆的存在了解多少，把它视为多大的威胁都是未知数", "けど、今回の動きでハッキリしたわね。少なくとも相手は、私たちが揃えるのを妨害しようとしている": "但是，这次的行动已经很清楚了。至少对方想要妨碍我们收集", "場合によっては、所在不明の残り１つも、既に相手に確保されている可能性もあるよねぇ": "根据情况，剩下的一个可能已经被对方控制了", "すべて揃えなければ意味がありません。数が多い方が勝ちというわけではありませんから、７つ無ければまた雪の国のときのように……": "如果不全部收集起来就没有意义。因为不是数量多就赢，所以如果没有7个，就会像雪国的时候一样……", "ええ、分かってます、人間さん。あんなことはもう、繰り返すわけにはいきませんよね": "是的，我明白，人間君。那样的事情，不能再让它重演了", "なんか頭の良さそうな会話になっちゃったね。ふたりは私と話そう": "总觉得你们的对话好聪明啊。你们俩和我说话吧", "クレア": "克蕾娅", "……えっ、やだよ。わたしも頭良さそうな方に行きたい": "……诶，不要啊。我也想和聪明的人说话", "ヴェルメリオ": "威尔梅里奥", "ねえ、こうなったらもうコミッティに殴り込むしかないんじゃないの？": "那么，事已至此，只能去评議會大闹一场了吧？", "ちょっと妖精さん、いきなり暴論を投げ込まないでよ！　まるで鏡を見ているようだわ！": "等下妖精，不要突然说出这么暴力的话！简直就像在照镜子一样！", "ぼちぼち自覚はあったのね、ドロシー": "你终于有自觉了啊，桃樂絲", "でも、エミリーも案外、それがいいかもって思ってるよぅ。だって唯一の対抗手段が封じられちゃったんだもんねぇ": "但是，艾蜜莉也觉得那样或许不错。因为唯一的对抗手段被封印了啊", "殴り込んで解決するんでしょうか": "大闹一场就能解决吗", "ヴェルザームが大量のディマイトを打ち消すことができれば、拡大計画とか、そもそものオトギノクニのアンバランスなことは解決すると思うけどねぇ": "如果威尔札姆能抵消大量的惡之力，扩大计划，还有童话之国的不平衡问题，我觉得都能得到解决", "問題は、そのヴェルザームをどうやって手に入れるかってことでしょ": "问题是，要怎么得到那个威尔札姆", "忍び込んで失敬するしかないね": "只能潜入偷取了", "邪魔するやつは全員ぶっ飛ばせばいいのよ": "只要把碍事的家伙全部打飞就行了", "……ふたりの意見が真っ二つに": "……你们俩的意见完全相反", "師匠から巣立つときが来た": "离巢的时刻终于到来了", "そんなに危ないのに、やらなきゃいけないことなの？　みんな、やりたくなさそうな顔してるもん": "那么危险，还非做不可吗？　大家，都是一副不想去的表情啊", "え、ええ……リスクの高い戦いなのは明らかですから、でも、世界を救うためにはそれしかありません": "是，是啊……因为这明显是一场高风险的战斗，但是，为了拯救世界，只有这个办法了", "……ねえ、ママさん。天空神殿について、何か知ってることはないかしら": "……那个，妈妈小姐。关于天空神殿，你知道些什么吗", "キキ……キキキ……": "咻咻……咻咻咻……", "原初の創造期の頃は天空神殿なんてなかったし、よく知らないって言ってるもん": "原初的创造期的时候还没有天空神殿，所以不太清楚，妈妈是这么说的", "え、意外と新しいものなの、あれって": "哎，意外地是个新东西啊，那个", "キーキキー！　キキー！": "咻ーー咻ーー！　咻ーー！", "世界をどうこうしようなんてやつは、偉そうで腹立つってママ、怒ってるんだもん": "想要改变世界什么的，真是自以为是，让人火大，妈妈，生气了", "偉くなったから変わったのか、そういう人だから偉くなったのか、これはなかなか難しい問題だけど、あんまり謙虚な人はいないよね": "是因为变伟大了才变了呢，还是因为是这样的人才变得伟大呢，这是个相当难的问题，不过，没有多少人会谦虚呢", "グリム家からして我が物顔だったし、コミッティができても変わんないし、天空神殿だって結局偉そうなんだって。困っちゃうんだもん": "从格林家开始就一副唯我独尊的样子，就算有了評議會也没有改变，天空神殿，结果也是自以为是。真让人困扰", "……そう、ね……。うん、ありがとう": "……是，呢……。嗯，谢谢", "ひとまず、この前ピュルテを休ませた町まで戻るわよ。今後の方針はそこで決めるってことでいいわね": "先回之前看板休息的小镇吧。今后的方针就等到了那里再决定", "うん。それでいいと思うよぉ。にしても……": "嗯。我觉得这样比较好。不过……", "……結局、グランド・リヴィジョンのこと、ジズママも知らなかった。何があったというの……": "……结果，吉兹妈妈也不知道", "……まさかほんとに……ううん、でも……わたし、どうしたら……": "……难道真的……不对，但是……我，该怎么办……", "はぁ……こんなときこそティンカが盛り上げなきゃのに、元気が出ないや……": "哈……这种时候汀可明明应该打起精神的，却提不起劲……", "私ずっと……足手まといなんじゃ……大事な戦いが目の前なのに……": "我一直……都是个累赘……明明重要的战斗就在眼前……", "なんという重苦しい空気": "这气氛好沉重", "ったく、みんなして何やってんのよもう。とりあえず、すぐ対応できそうなヴェルのフォローでもしようかしら": "真是的，大家在干什么啊。总之，先去安慰一下看起来能马上振作起来的威爾吧", "人間さんはピュルテを励ましてあげるのぉ？　うん、よろしくねぇ": "人間君要鼓励看板吗？嗯，拜托了", "……ドロシー、どうしたの。町に着いたらすぐ、お店になんて連れてきて": "……桃樂絲，怎么了。一到小镇就把我带到店里", "何を悩んでるのか、聞かせなさいよ": "有什么烦恼，就说出来吧", "……なんでわかったの": "……你怎么知道的", "わかるわよ！　私とヴェルの仲……って言いたいとこだけど、今日のあんたは、誰が見ても変だったわよ": "当然知道！我和威爾的关系……虽然想这么说，但今天的你，不管谁来看都很奇怪", "……えっ、人間さんも、気付いてた？": "……哎，人間君也，注意到了？", "やっぱり人間さん絡みね。っとに、恋する乙女は可愛いけどめんどくさいわ": "果然和人間君有关啊。真是的，恋爱中的少女虽然可爱但很麻烦啊", "……ピュルテは、気付いてたかな": "……看板，注意到了吗", "ピュルテ？　何よ、私はまだるっこしいのはダメなの。さくっと本題に入って": "看板？　什么啊，我还不擅长应付这种事。赶紧进入正题", "……う、うん、あのね。ピュルテと人間さんが結婚してるみたいなの": "……嗯，嗯，那个啊。看板和人間君好像结婚了", "はあああああ！？": "哈啊啊啊啊啊！？"}