{"はぁーあ……こんなのティンカらしくないのにな。やだやだ、みんなと楽しく旅するって決めたじゃん": "哈啊……这样真不像我啊。讨厌讨厌，明明决定要和大家一起快乐旅行的", "ティンカー・ベル": "汀可贝儿", "けど……やっぱ、つらいなぁ……": "但是……果然，好难受啊……", "ティーンカ♪": "汀可♪", "エミリー": "艾蜜莉", "ふええっ、エミリー！？　な、なに、なんでここに": "呼诶诶，艾蜜莉！？　怎，怎么了，为什么在这里", "狭い町なんだから探そうと思ったらすぐだよぉ？　それよりどうしたの、元気ないみたいだけど": "这个小镇很小，想找的话马上就能找到哦？　比起这个，怎么了，你好像没什么精神", "いやー、あはは……こんな話、笑われちゃうと思うんだけどさ。前にこの町に来た時にね、泥酔した姐さんを人間さんと介抱してたの": "不好意思，啊哈哈……这种事，我觉得会被嘲笑。之前来这个小镇的时候，我和人間君一起照顾了喝得烂醉的姐姐", "ほうほう。見慣れた光景だねぇ": "嗯嗯。是熟悉的光景呢", "そこで……美少女と遭遇してさ。なんていうのかな、儚げっつーか、守ってあげたくなるっつーか、みんなの中でいうと誰が近いかなー。ヴェルかな？": "然后……就遇到了一个美少女。怎么说呢，给人一种虚幻的感觉，让人想要保护她，大家之中谁最接近她呢？威爾吗？", "エミリーではない？": "不是艾蜜莉吗？", "真逆": "完全不是", "失礼だねぇ。それで、その子が？": "太失礼了。然后，那个人？", "人間さんが、ちょっと気になってるっぽい。いや、それは別にいいんだけどさ。そういう話を……ティンカにね、何のためらいもなく話すんだよ": "人間君，好像有点在意她。不，这倒没什么。只是……他毫不犹豫地把这件事告诉了汀可", "可愛いよね、って言われてもさ。ティンカも可愛いとは思うよ。でもそれ、言わなくていいし……って、思っちゃったんだよね": "他说她很可爱。我也觉得汀可很可爱。但我觉得，这种话不用说出口……", "あー、この人ティンカのこと恋愛対象として見てないじゃん、男友達と一緒じゃん、ティンカの勝ち目ゼロなんじゃん、って": "我想，这个人没有把汀可当成恋爱对象，和男性朋友一样，汀可的胜算为零", "……本当に勝ち目ないかは一旦おいといて。確かにそれが辛いのはわかる。ティンカが明るく振る舞ってたって、本心では嫉妬してるのは当然だし": "……先不管有没有胜算。我确实能理解你的心情。汀可表现得很开朗，但心里当然会嫉妒", "でもさ、それティンカが自分で仕向けてるよねぇ？": "但是，这是汀可自己造成的吧？", "……それは……うん、そうだね……。そっか、自分でやっといて、ティンカって実はすっごいめんどくさい女になってんじゃん": "……这个……嗯，是啊……这样啊，明明是自己做的，汀可其实是个非常麻烦的女人啊", "それを人間さんにぶつけちゃったら、だけどねぇ": "只是，如果把这种想法发泄在人間君身上的话，就另当别论了", "……それやっちゃったら、もうティンカがみんなのこと、盛り上げられなくなっちゃうかもだよね。それは、絶対だめ……": "……如果真的做了那种事，汀可可能就再也无法让大家开心了。那是绝对不行的……", "好きなんだもん。辛いよね。そう感じること自体は、悪いことじゃないよぉ？": "因为喜欢嘛。很难受吧。有这种感觉本身并不是坏事哦？", "泣きたいときはエミリーが聞いてあげる。よしよし、ってしてあげるから。ね？": "想哭的时候艾蜜莉会听你说的。会摸摸你的头的。好吗？", "なんか……ごめん。自分で答え見えてるくせに、ぐちぐち言って": "总觉得……抱歉。明明自己已经找到了答案，却还在抱怨", "だってエミリー、いっぱいお世話になってるよぅ？　恩返し、ってやつなんじゃないかなぁ": "因为艾蜜莉受到了很多照顾啊？　这不就是所谓的报恩吗", "ん……ありがと……。じゃあさ、お言葉に甘えて……いまだけ……っ、泣いても、いいかなぁ……？": "嗯……谢谢……。那么，就听你的话……只有现在……哭一下，可以吗……？", "な、なるほどね……指輪……": "原，原来如此……戒指……", "ドロシー": "桃樂絲", "……間違いないの。イニシャルが入ってたから": "……不会错的。因为有首字母", "ヴェルメリオ": "威尔梅里奥", "トゥ・ピュルテ……逆ならまだ、ピュルテの妄想が重症ってくらいで済むけど、この場合はやっぱり……人間さんから、ってことよね": "2・看板……如果是相反的话，还可以解释成看板的妄想很严重，但这个情况……果然是人間君送的吧", "……ドロシー、わたしはどうしたらいい？　頭の中が、もうぐちゃぐちゃになっちゃってるの": "……桃樂絲，我该怎么办？　脑子里已经乱成一团了", "それは……うん、当然だと思うわ。混乱しないなんて無理よ。でもね、ヴェル。何もなかったわけじゃないだろうけど、決めつけるのも早いわ": "这个……嗯，我觉得这是当然的。不可能不混乱的。但是呢，威爾。虽然不是什么都没有，但要下结论还太早了", "……どういうこと？": "……什么意思？", "もし決定的なことになってるなら――例えば、本当にもう結婚していたら、ピュルテが何も言わないと思う？": "如果是决定性的事情的话——比如说，真的已经结婚了的话，你觉得看板会什么都不说吗？", "人間さんだってそう。ふたりとも私たちみんなを大切な仲間だと思ってるはず。私、それは信じてるわ": "人間君也是。他们两个应该都把我们当成重要的伙伴。我相信这一点", "……仲間なら、内緒のままになんて、しない？": "……如果是伙伴的话，就不会一直保密？", "当然よ。私だったら全部、言うわ。ピュルテも人間さんも、同じだと信じてる": "当然了。是我的话会全部说出来。我相信看板和人間君也一样", "……そう、だよね。きっと何かあったはず。でも言わないのは……確定してないから、ってこと？": "……是，啊。肯定发生了什么。但是不说出来……是因为不确定？", "例えば、そうね。人間さんがピュルテと結婚しようと思ってて、指輪を買った。でも、こんな事態だから渡せなくて持ったまま……落としちゃった": "比如说，对了。人間君想和看板结婚，买了戒指。但是，因为发生了这种事态所以没能交给她，一直拿着……然后掉了", "……それをピュルテが拾った？": "……然后看板捡到了？", "例えばの話よ。でも、そういう状況ならふたりとも私たちに何も言えないでしょ": "比如说。但是，如果是那种情况的话，两个人都对我们什么都说不出口吧", "……でも、確定はしてなくても、何かあったんだよね。人間さんが、ピュルテのことを、お嫁さんにする可能性が……すごく高い、ってことでしょ": "……但是，就算不确定，也发生了什么吧。人間君，把看板，娶作妻子的可能性……非常高，对吧", "ひとりで悩んでだってしょうがないわよ。気になるなら面と向かって聞けばいいの。だって、仲間なんだから": "一个人烦恼也没用哦。在意的话当面问就好了。因为，是伙伴啊", "……う、うん。そうだよね。悩んでも、何も解決しないもんね。そうする、ピュルテに思い切って聞く": "……唔，嗯。是啊。烦恼也解决不了任何问题。就这么办，我下定决心去问看板", "私も一緒に行くわ。だって、こんな話を聞いたら気になって何も手に付かないわよ": "我也一起去。因为，听到这种话的话在意得什么都做不了", "……じゃあ、行こっか。ピュルテだけうまく呼び出せるかな": "……那么，走吧。不知道能不能只把看板叫出来", "ありがとうございます、人間さん。そうですよね。悩んでいても仕方ありませんよね。私にできることから、コツコツと……ですね": "谢谢你，人間君。是啊。烦恼也没用。从我能做到的事情开始，脚踏实地地……对吧", "ピュルテ": "看板", "人間さんが優しくすると、ピュルテはすぐ元気になるね": "人間君一温柔，看板就马上打起精神了呢", "クレア": "克蕾娅", "そ、そんなチョロい子みたいに言わないでください……！": "请，请不要说得我好像那么好哄……！", "……あ、ピュルテ。後でちょっと話したいことがあるんだけど、いいかな": "……啊，看板。之后我有点话想跟你说，可以吗", "そんな、大した話じゃないのよ。ちょっと気になることがあるってだけ": "不是那么严肃的事情。只是有点在意的事情", "は、はい……わかりました": "好，好的……我知道了", "ごめーん、ちょっと散歩してたら道に迷って……って、あれ？　姐さんは？": "抱歉，散步的时候迷路了……咦？　大姐呢？", "まさか、方針を決めるって話を忘れて、どこかに飲みに行ったとか": "难道是忘了决定方针，跑去哪边喝酒了吗", "い、いえ、ここの領主さんと何かお話されてるみたいで……": "不，不是，好像是在和这里的领主说话……", "あっ、みんな揃ったのね。ちょうどよかったわ": "啊，大家都到齐了啊。正好", "シンデレラ": "仙杜瑞拉", "ちょうどいま、全員が揃ったところだよ。今後どうするか、話すんだっけ": "刚好全员都到齐了。是要说今后要怎么办吧", "ええ、そうね。そういう話をする前に、ちょっと……聞いてもらいたいことがあるの。私の、個人的なことなんだけどね": "是啊。在说这个之前，有件事……想让大家听一下。是我个人的事情", "なあに、改まっちゃって": "怎么了，这么郑重", "みんなも知っての通り、私は夫と死に別れたわ。それからずっと、私なりにがんばってきた。もちろんひとりじゃなかったわ": "大家也知道，我和丈夫死别了。在那之后，我一直在努力。当然不是一个人", "マザー・ティターニアやスーリエさんはもちろん、メリンダやシトルーチ、シャトーにバレもそう。お義母様やお義姉様だって、みんな、私を支えてくれて……": "母亲・蒂塔妮雅和苏丽耶小姐自不必说，还有梅琳达和西托鲁奇，夏特和瓦列。岳母和岳姐，大家，都支持着我……", "でも……王家は私ひとり。先王陛下も隠居されてるし。やっぱりどこか孤独感はあって……そんなとき、人間さんと出会ったの": "但是……王家只有我一个人。先王陛下也隐退了。果然还是有点孤独感……就在那时，我遇见了人間君", "シンデレラさん……？　あの、お話がよくわからないのですが……": "仙杜瑞拉小姐……？　那个，我不是很明白你想说什么……", "こんな状況だからこそ、敢えてみんなの前で伝えたいの。人間さん……私と、結婚して": "正因为是这种状况，我才想在大家面前说出来。人間君……和我，结婚吧"}