{"新婦、シンデレラ。あなたは傍らの者だけを夫とし、健やかなるときも、病めるときも、富めるときも、貧しいときも、愛し敬い、慰め合い、共に助け合い、その命ある限り真心を尽くすことを誓いますか？": "新娘，仙杜瑞拉。你只將身旁的人作爲丈夫，健康時也好，患病時也好，富裕時也好，貧窮時也好，愛他，敬他，安慰他，幫助他，只要生命尚存，就真心對待他，你願意發誓嗎？", "司祭": "司祭", "……誓います": "……我發誓", "シンデレラ": "仙杜瑞拉", "……シンデレラさん、本当に……キレイですね……": "……仙杜瑞拉小姐，真的……很漂亮呢……", "ピュルテ": "看板", "……うん。化粧した姐さんも、それなりに見慣れてるつもりだったけど……それでも、なんか違って見える": "……嗯。雖然我自認爲已經看慣了化妝後的姐姐……但即便如此，看起來還是不一樣", "ヴェルメリオ": "威爾梅里奧", "俗に言う幸せオーラってやつ？　でも、ちょっと事情は特殊よね……": "是俗話所說的幸福氣場嗎？　但是，情況有點特殊呢……", "ドロシー": "桃樂絲", "新郎、人間さん。あなたは傍らの者だけを妻とし、健やかなるときも": "新郎，人間君。你只將身旁的人作爲妻子，健康時也好", "司祭様": "司祭大人", "おお、失礼致しました": "哦哦，失禮了", "新郎、人間さん。あなたは傍らの者を妻とし、健やかなるときも……": "新郎，人間君。你將身旁的人作爲妻子，健康時也好……", "人間さん……後悔、してる？": "人間君……後悔了嗎？", "そんなにムキになって否定しなくていいわよ。うん……そうね。こんなことになるなんて、私も考えてなかった": "不用那麼認真地否定啦。嗯……是啊。我也沒想到會變成這樣", "けど……こうして夫婦の誓いを交わしたからには、私は人間さんを必ず幸せにするから、安心して": "但是……既然已經交換了夫妻的誓言，我一定會讓人間君幸福的，放心吧", "必ず、幸せにするわ。それが私の責任……": "一定會讓你幸福的。這是我的責任……", "いいのよ。だってこうして式場に来てくれたことに、もう感謝しかないんだから": "沒關係的。因爲你能來婚禮現場，我已經很感激了", "人間さんだって難しい立ち位置だったわよね。唐突なことだったし、人間さんもびっくりしただろうし……": "人間君的立場也很複雜吧。畢竟事出突然，人間君應該也嚇了一跳吧……", "それでも来てくれたんだから。私の夫になる以上……全力で守るわ": "但你還是來了。既然成爲了我的丈夫……我一定會全力守護你的", "――挙式の数日前に遡る――": "——時間回到婚禮的幾天前——", "こんな状況だからこそ、敢えてみんなの前で伝えたいの。人間さん……私と、結婚して": "正因爲是這種狀況，我纔想在大家面前說出來。人間君……和我結婚吧", "え……？　け、結婚って……": "誒……？　結，結婚……", "私の夫になってほしい、ってこと": "我的意思是，希望你成爲我的丈夫", "い、いえ、それは分かりますが": "不，不是，這個我知道", "いきなりどうしたのよ、シンデレラ！　そりゃあ、人間さんと結婚したいのは分かるけど、いま言うことじゃないでしょ！？": "突然間怎麼了啊，仙杜瑞拉！　我知道你想和人間君結婚，但也不用現在說吧！？", "人間さん、モテモテだからねぇ。焦ってツバ付けときたくなる気持ちは分からないでもないけど、シンデレラらしくないよぅ？": "因爲人間君很受歡迎嘛。雖然我也不是不能理解你着急的心情，但這樣可不像仙杜瑞拉哦？", "エミリー": "艾蜜莉", "そうだよ、姐さん！　抜け駆けはよくないと思いまーす！": "就是啊，姐姐！我覺得偷跑可不好！", "ティンカー・ベル": "汀可貝兒", "ぬけがけってなに？　反則？": "偷跑是什麼？犯規嗎？", "クレア": "克蕾婭", "仲間を出し抜いて自分だけ得しちゃうことだよぉ。みんな人間さん好きなのに、ひとりでこっそりデートしちゃうとか": "就是搶先同伴，自己一個人得利啦。明明大家都喜歡人間君，你卻一個人偷偷和他約會", "いま、シンデレラ、こっそりじゃない気がするけど": "我覺得，仙杜瑞拉現在並不算偷偷", "うっ、そ、それはその……": "嗚，這，這個……", "……ま、まあ、それはいいんじゃないでしょうか。出し抜くつもりはないのに結果的に……ってこともありますし": "……算，算了，這也沒什麼不好吧。有時候明明沒有搶先的意思，結果卻……也是有的", "……姐さん、人間さんと結婚するとか、そこまで具体的に考えてたんだね": "……姐姐，你已經具體考慮過和人間君結婚的事了啊", "そうね。いつからだったかな……ハッキリ覚えてないけど、やっぱり雪の国の後、離れ離れになったあたりで、意識するようになったと思うわ": "是啊。是從什麼時候開始的呢……雖然記不太清楚了，但我想果然還是在雪之國分開之後，我開始意識到這件事的", "……わ、わたしだって、考えてるよ": "……我，我也在考慮哦", "ヴェル？　ちょっと待って、どうするつもり": "威爾？等一下，你打算怎麼辦", "あのおとなしいヴェルが前に出て、シンデレラの正面に立ったよぉ……": "那個老實的威爾居然站到了仙杜瑞拉的面前……", "人間さんとの間、塞ぐみたいに……それって、そういうこと？　私を倒してから行け、みたいな": "你和人間君之間，好像有道牆……是這麼回事嗎？　要先打倒我才能去見他，之類的", "……いくら姐さんでも、譲れないこともあるから": "……就算是姐姐，也有不能讓步的時候", "……。ヴェルにここまでさせるなんて、人間さんは本当に愛されてるわね。でも、少し落ち着いて聞いて": "……居然能讓威爾做到這個地步，人間君真是被愛着呢。不過，你先冷靜下來聽我說", "もちろん人間さんのことは好きよ。でも、この結婚は……それだけじゃないの": "當然，我是喜歡人間君的。但是，這場婚姻……不只是這樣", "私が結婚したいと思ったのは、離れ離れだった時期だけど……。気持ちじゃなくて手段として意識したのは、サミットのときね": "我想結婚，是在我們分開的那段時間……。但不是因爲感情，而是作爲手段，是在高峯會的時候", "……手段って？": "……手段？", "いま、人間さんが置かれてる社会的な立場って、すごく微妙だと思うの": "我覺得，現在人間君的社會立場，非常微妙", "そもそも、この世界の人じゃありませんからね": "說到底，他不是這個世界的人呢", "サミットのときにシャルロッテが言ってた、あの話ね。人間さんは、危険な兵器になるとかなんとか": "高峯會的時候夏綠蒂說的，那個話題呢。人間君會變成危險的兵器之類的", "ひっどいよね！　要するに、人間さんがエルマイト使って好き勝手暴れたりするとか、そういう疑いかけられてるわけでしょ？": "很過分吧！　簡單來說，就是懷疑人間君會使用聖之力隨意胡鬧，之類的吧？", "……そんなこと、人間さんがするはずない": "……人間君，不可能做那種事", "でも客観的には、シャルのあの主張は正しいと思うんだよねぇ。シャルが自分で考えたわけないから、誰かの入れ知恵なんだろうけど": "但是從客觀上來說，我覺得夏露的主張是正確的。雖然夏露不可能自己想出這種事，應該是有人教唆的", "人間さんがいい人で、みんなもいい子たちで、なんていうのは外からじゃわかんないことだからねぇ": "因爲人間君是個好人，大家都是好孩子，這種事從外面是看不出來的", "それにまず、個人の人柄を前提にルールを決めるなんていうのは論外よ。公正さを欠くわ": "而且首先，以個人的人品爲前提來制定規則是不合理的。這樣會缺乏公正性", "んー……それはそうね。エルマイトが大量にあると、何ができるのかも完全に分かってるわけじゃないし": "嗯……是這樣呢。而且我們也不知道，如果聖之力大量存在的話，會引發什麼後果", "あのとき捕まらなければ、強引に取り返すこともなかったし、指名手配になることもなかった……って考えるとね": "如果那個時候沒有被抓，也就不會強行奪回，也不會被通緝了……這麼一想", "……いま、事情を説明しようと表に出ても、何か話す前に牢屋に入れられちゃうよね": "……就算現在出去說明情況，也還沒說上話就被關進牢房了吧", "それは指名手配されてるからでしょ？　ならシャルに、やっぱりなし、って言ってもらえばいいんじゃない？": "那是因爲被通緝了吧？　那讓夏露說“果然還是算了”不就好了嗎？", "指名手配されてるのは私や妖精さんよ。シンデレラや人間さんは、建前上はさらわれたことになってるはず": "被通緝的是我和妖精小姐。仙杜瑞拉和人間君，表面上應該是被綁架了", "けど、人間さんのことはサミットで共同管理するんだとか言って、リベルタリブロの牢屋に入れられてたよね？": "但是，人間君被說要在高峯會上共同管理，然後被關進利伯拉布魯的牢房了吧？", "……どっちにしても、人間さんは捕まっちゃうってこと？": "……不管怎樣，人間君都會被抓嗎？"}