{"新婦、シンデレラ。あなたは傍らの者だけを夫とし、健やかなるときも、病めるときも、富めるときも、貧しいときも、愛し敬い、慰め合い、共に助け合い、その命ある限り真心を尽くすことを誓いますか？": "新娘，仙杜瑞拉。你只将身旁的人作为丈夫，健康时也好，患病时也好，富裕时也好，贫穷时也好，爱他，敬他，安慰他，帮助他，只要生命尚存，就真心对待他，你愿意发誓吗？", "司祭": "司祭", "……誓います": "……我发誓", "シンデレラ": "仙杜瑞拉", "……シンデレラさん、本当に……キレイですね……": "……仙杜瑞拉小姐，真的……很漂亮呢……", "ピュルテ": "看板", "……うん。化粧した姐さんも、それなりに見慣れてるつもりだったけど……それでも、なんか違って見える": "……嗯。虽然我自认为已经看惯了化妆后的姐姐……但即便如此，看起来还是不一样", "ヴェルメリオ": "威尔梅里奥", "俗に言う幸せオーラってやつ？　でも、ちょっと事情は特殊よね……": "是俗话所说的幸福气场吗？　但是，情况有点特殊呢……", "ドロシー": "桃樂絲", "新郎、人間さん。あなたは傍らの者だけを妻とし、健やかなるときも": "新郎，人間君。你只将身旁的人作为妻子，健康时也好", "司祭様": "司祭大人", "おお、失礼致しました": "哦哦，失礼了", "新郎、人間さん。あなたは傍らの者を妻とし、健やかなるときも……": "新郎，人間君。你将身旁的人作为妻子，健康时也好……", "人間さん……後悔、してる？": "人間君……后悔了吗？", "そんなにムキになって否定しなくていいわよ。うん……そうね。こんなことになるなんて、私も考えてなかった": "不用那么认真地否定啦。嗯……是啊。我也没想到会变成这样", "けど……こうして夫婦の誓いを交わしたからには、私は人間さんを必ず幸せにするから、安心して": "但是……既然已经交换了夫妻的誓言，我一定会让人間君幸福的，放心吧", "必ず、幸せにするわ。それが私の責任……": "一定会让你幸福的。这是我的责任……", "いいのよ。だってこうして式場に来てくれたことに、もう感謝しかないんだから": "没关系的。因为你能来婚礼现场，我已经很感激了", "人間さんだって難しい立ち位置だったわよね。唐突なことだったし、人間さんもびっくりしただろうし……": "人間君的立场也很复杂吧。毕竟事出突然，人間君应该也吓了一跳吧……", "それでも来てくれたんだから。私の夫になる以上……全力で守るわ": "但你还是来了。既然成为了我的丈夫……我一定会全力守护你的", "――挙式の数日前に遡る――": "——时间回到婚礼的几天前——", "こんな状況だからこそ、敢えてみんなの前で伝えたいの。人間さん……私と、結婚して": "正因为是这种状况，我才想在大家面前说出来。人間君……和我结婚吧", "え……？　け、結婚って……": "诶……？　结，结婚……", "私の夫になってほしい、ってこと": "我的意思是，希望你成为我的丈夫", "い、いえ、それは分かりますが": "不，不是，这个我知道", "いきなりどうしたのよ、シンデレラ！　そりゃあ、人間さんと結婚したいのは分かるけど、いま言うことじゃないでしょ！？": "突然间怎么了啊，仙杜瑞拉！　我知道你想和人間君结婚，但也不用现在说吧！？", "人間さん、モテモテだからねぇ。焦ってツバ付けときたくなる気持ちは分からないでもないけど、シンデレラらしくないよぅ？": "因为人間君很受欢迎嘛。虽然我也不是不能理解你着急的心情，但这样可不像仙杜瑞拉哦？", "エミリー": "艾蜜莉", "そうだよ、姐さん！　抜け駆けはよくないと思いまーす！": "就是啊，姐姐！我觉得偷跑可不好！", "ティンカー・ベル": "汀可贝儿", "ぬけがけってなに？　反則？": "偷跑是什么？犯规吗？", "クレア": "克蕾娅", "仲間を出し抜いて自分だけ得しちゃうことだよぉ。みんな人間さん好きなのに、ひとりでこっそりデートしちゃうとか": "就是抢先同伴，自己一个人得利啦。明明大家都喜欢人間君，你却一个人偷偷和他约会", "いま、シンデレラ、こっそりじゃない気がするけど": "我觉得，仙杜瑞拉现在并不算偷偷", "うっ、そ、それはその……": "呜，这，这个……", "……ま、まあ、それはいいんじゃないでしょうか。出し抜くつもりはないのに結果的に……ってこともありますし": "……算，算了，这也没什么不好吧。有时候明明没有抢先的意思，结果却……也是有的", "……姐さん、人間さんと結婚するとか、そこまで具体的に考えてたんだね": "……姐姐，你已经具体考虑过和人間君结婚的事了啊", "そうね。いつからだったかな……ハッキリ覚えてないけど、やっぱり雪の国の後、離れ離れになったあたりで、意識するようになったと思うわ": "是啊。是从什么时候开始的呢……虽然记不太清楚了，但我想果然还是在雪之国分开之后，我开始意识到这件事的", "……わ、わたしだって、考えてるよ": "……我，我也在考虑哦", "ヴェル？　ちょっと待って、どうするつもり": "威尔？等一下，你打算怎么办", "あのおとなしいヴェルが前に出て、シンデレラの正面に立ったよぉ……": "那个老实的威尔居然站到了仙杜瑞拉的面前……", "人間さんとの間、塞ぐみたいに……それって、そういうこと？　私を倒してから行け、みたいな": "你和人間君之间，好像有道墙……是这么回事吗？　要先打倒我才能去见他，之类的", "……いくら姐さんでも、譲れないこともあるから": "……就算是姐姐，也有不能让步的时候", "……。ヴェルにここまでさせるなんて、人間さんは本当に愛されてるわね。でも、少し落ち着いて聞いて": "……居然能让威爾做到这个地步，人間君真是被爱着呢。不过，你先冷静下来听我说", "もちろん人間さんのことは好きよ。でも、この結婚は……それだけじゃないの": "当然，我是喜欢人間君的。但是，这场婚姻……不只是这样", "私が結婚したいと思ったのは、離れ離れだった時期だけど……。気持ちじゃなくて手段として意識したのは、サミットのときね": "我想结婚，是在我们分开的那段时间……。但不是因为感情，而是作为手段，是在高峰会的时候", "……手段って？": "……手段？", "いま、人間さんが置かれてる社会的な立場って、すごく微妙だと思うの": "我觉得，现在人間君的社会立场，非常微妙", "そもそも、この世界の人じゃありませんからね": "说到底，他不是这个世界的人呢", "サミットのときにシャルロッテが言ってた、あの話ね。人間さんは、危険な兵器になるとかなんとか": "高峰会的时候夏绿蒂说的，那个话题呢。人間君会变成危险的兵器之类的", "ひっどいよね！　要するに、人間さんがエルマイト使って好き勝手暴れたりするとか、そういう疑いかけられてるわけでしょ？": "很过分吧！　简单来说，就是怀疑人間君会使用聖之力随意胡闹，之类的吧？", "……そんなこと、人間さんがするはずない": "……人間君，不可能做那种事", "でも客観的には、シャルのあの主張は正しいと思うんだよねぇ。シャルが自分で考えたわけないから、誰かの入れ知恵なんだろうけど": "但是从客观上来说，我觉得夏露的主张是正确的。虽然夏露不可能自己想出这种事，应该是有人教唆的", "人間さんがいい人で、みんなもいい子たちで、なんていうのは外からじゃわかんないことだからねぇ": "因为人間君是个好人，大家都是好孩子，这种事从外面是看不出来的", "それにまず、個人の人柄を前提にルールを決めるなんていうのは論外よ。公正さを欠くわ": "而且首先，以个人的人品为前提来制定规则是不合理的。这样会缺乏公正性", "んー……それはそうね。エルマイトが大量にあると、何ができるのかも完全に分かってるわけじゃないし": "嗯……是这样呢。而且我们也不知道，如果圣之力大量存在的话，会引发什么后果", "あのとき捕まらなければ、強引に取り返すこともなかったし、指名手配になることもなかった……って考えるとね": "如果那个时候没有被抓，也就不会强行夺回，也不会被通缉了……这么一想", "……いま、事情を説明しようと表に出ても、何か話す前に牢屋に入れられちゃうよね": "……就算现在出去说明情况，也还没说上话就被关进牢房了吧", "それは指名手配されてるからでしょ？　ならシャルに、やっぱりなし、って言ってもらえばいいんじゃない？": "那是因为被通缉了吧？　那让夏露说“果然还是算了”不就好了吗？", "指名手配されてるのは私や妖精さんよ。シンデレラや人間さんは、建前上はさらわれたことになってるはず": "被通缉的是我和妖精小姐。仙杜瑞拉和人間君，表面上应该是被绑架了", "けど、人間さんのことはサミットで共同管理するんだとか言って、リベルタリブロの牢屋に入れられてたよね？": "但是，人間君被说要在高峰会上共同管理，然后被关进利伯拉布鲁的牢房了吧？", "……どっちにしても、人間さんは捕まっちゃうってこと？": "……不管怎样，人間君都会被抓吗？"}