{"サミットで共同管理とかって、シャルが言い出したんだっけ": "在高峯會上共同管理，是夏露說的吧", "エミリー": "艾蜜莉", "シャルに、やっぱなし、って言ってもらえばいいんじゃない？": "讓夏露說“果然還是算了”不就好了嗎？", "クレア": "克蕾婭", "一応あれは、ただの飲み会じゃないのよ。議題に上がって、人間さんも収容されたという実績があるもの。簡単には引き下げられない": "那個姑且不是單純的酒會。議題已經提出，人間君也被收容了。不能輕易撤回", "シンデレラ": "仙杜瑞拉", "シンデレラさんと結婚すれば、そういう問題を全部、権力で吹き飛ばせるってことですか？": "和仙杜瑞拉小姐結婚的話，就能用權力把這些問題全部吹飛嗎？", "ピュルテ": "看板", "いくらなんでも、それは無理よ。けど人間さんのことなら、共同管理してるサミットが魔法の国へ管理を委託することはできるわ": "再怎麼說，那都是不可能的。但是如果是人間君的話，共同管理的高峯會可以委託給魔法之國管理", "……どういうこと？　人間さんを、委託する？": "……怎麼回事？　委託人間君？", "ヴェルメリオ": "威爾梅里奧", "理由はなんとでもなるんでしょ。すぐ出動できるように、とか。魔法の国の判断と責任でいろいろやるけど、あくまで管理はサミットにあるとか、そういう": "理由隨便想都有吧。比如爲了能立刻出動。雖然魔法之國會根據判斷和責任做各種事情，但管理權還是在高峯會", "ドロシー": "桃樂絲", "おおー、なんか大人の建前って感じがするね": "哦哦，感覺像是大人的藉口呢", "ティンカー・ベル": "汀可貝兒", "となれば、委託先が何故、魔法の国なのか。その正当性を担保する必要がある": "那麼，爲什麼委託方是魔法之國呢。需要擔保其正當性", "だから結婚……！　奥さんがいるなら、その国に住むのは当然ですし、住んでいる国が管理を委託されるのは自然ですね……": "所以結婚……！　有老婆的話，住在那個國家也是理所當然的，居住的國家被委託管理也是很自然的……", "結婚は本人の自由だもんねぇ。いくらサミットでも、そこまで人間さんから奪っちゃうのは、まあ、聞こえも悪いし": "婚姻是個人自由呢。就算是高峯會，從人間君那裏奪走這麼多，嗯，聽起來也不好聽", "だったら、オズの国で私と結婚してもよかったんじゃないの？": "那麼，在奧茲國和我結婚不也挺好的嗎？", "んー……サミット内での発言力とかあるし、やっぱり王族の権威ってこの世界じゃ大きいし……ねえ？": "嗯……在高峯會里有發言權，王族的權威在這個世界裏果然很大……對吧？", "……ふうん。まあいいわ。私はとりあえず納得した": "……哼。算了。總之我接受了", "ただ、みんな……人間さんも勘違いしないで。これはあくまでも、私からのプロポーズよ。人間さんには選ぶ権利がある": "只是，大家……人間君也不要誤會。這終究只是我的求婚。人間君有選擇的權利", "いやいや姐さん、こんな事情聞いたらそりゃ断れないでしょ": "不不，大姐，聽到這種事的話肯定沒法拒絕吧", "いいのよ、断って。この作戦はあくまでもマストではなくベター、絶対に避けて通れないわけじゃない": "可以拒絕的。這個作戰終究不是必須而是更好，不是絕對無法避免的", "私は選択肢を提示しただけ。他にもいい方法はいくらでもあるだろうし、それを考えるのも私たちの役目だと思う": "我只是提出了選項。其他好的方法應該還有很多，我認爲思考那些也是我們的職責", "シンデレラさん……": "仙杜瑞拉小姐……", "簡単な決断じゃないと思うし、今すぐでなくていいわ。ゆっくり考えてみて": "我覺得這不是個簡單的決定，不用現在馬上回答。慢慢考慮吧", "ピュルテ、あった？　こっちはない": "看板，找到了嗎？　我這邊沒有", "うーん……私もまだ見つけられません。人間さんはどうですか？": "嗯……我也沒找到。人間君怎麼樣？", "そうですか……仕方ありません、根気よく続けていきましょう": "是嗎……沒辦法，有耐心地繼續找吧", "大変だけど、魔物は危ないから私たちがやるのが一番だよね": "雖然很辛苦，但魔物很危險，還是由我們來做最好", "領主さんから急に、頼みがあるなんて言われたときはどんな大事件かと思いましたけど": "領主突然說有事拜託我們的時候，我還以爲是什麼大事呢", "魔物討伐の依頼だったね": "是討伐魔物的委託呢", "このあたりじゃ兵隊さんも少ないですし、ちょっと魔物が増えるだけでも一大事なんでしょうね": "這附近士兵很少，就算只是魔物稍微增加一點也是大事呢", "でも、この魔物の足跡を探すって、すごく地味": "但是，尋找魔物的腳印，非常不起眼", "巣穴を見つけて一気に叩いておけば、私たちが出発した後も、この町の人たちは安心できますからね。大変ですけど、仕方ありません": "如果找到巢穴一口氣擊潰的話，我們出發之後，這個鎮上的人們也能安心了。雖然很辛苦，但沒辦法", "魔物が増えてるのって、ディマイトアイテム使ってるから？": "魔物增加，是因爲使用了惡之力道具嗎？", "あまり憶測でものを言ってはいけないとは思いますが、可能性はそれなりにある気がします": "雖然我覺得不能用臆測來判斷，但我覺得可能性很高", "この町でも、それなりに普及してるみたいですからね……ディマイトアイテム": "因爲在這個鎮上，好像也相當普及了呢……惡之力道具", "人間さんは危険物扱いされちゃってるのにね": "人類君明明被當成危險物品了呢", "エルマイトを大量に持つ人間さんが危険……そういう見方が、ディマイトアイテムを推進する後ろ盾にもなりそうですよね": "攜帶大量聖之力的人類君很危險……這種看法，也有可能成爲推廣惡之力道具的後盾呢", "エルマイトが危ないもの扱いになってるってこと？": "聖之力被當成危險物品了？", "まだ人間さんのこととかは、一般の人に広く知られているわけじゃありませんが、場合によっては敵はそういう作戦に出るかもしれませんよ": "雖然人類君的事情還沒有被一般人廣泛知道，但根據情況，敵人可能會採取這種作戰方式", "だから結婚かぁ……": "所以纔要結婚嗎……", "……そう、ですね。世の中への牽制の意味もあるんでしょうね。だから、やっぱり……": "……是，呢。也有牽制世界的意思吧。所以，果然……", "あ、思い出した": "啊，我想起來了", "えっ？　どうしたんですか？": "哎？　怎麼了？", "この魔物の足跡探し、何か前にもあったような気がすると思ってたんだけど、あれだ。ピュルテが大事なものを夜の森にぽいってしたとき": "我覺得尋找這個魔物的腳印，好像之前也有過，就是那個。看板把重要的東西扔在夜晚的森林裏的時候", "ふたりで一生懸命探したよね。あのときに似てる": "我們倆拼命地尋找了呢。和那個時候很像", "あっ、あのときは……本当にご迷惑をおかけしました……！": "啊，那個時候……真的給你添麻煩了……！", "あ、ええ、人間さんは知らないですよね。クレアさんが、助けてくれたことがあって……": "啊，嗯，人類君不知道呢。克蕾婭小姐，曾經幫助過我……", "ピュルテが子供みたいに泣いてたの": "看板像小孩子一樣哭着", "や、ちょ、恥ずかしいですよ、クレアさんったら……": "不，等等，好害羞啊，克蕾婭小姐真是的……", "あはは……ほんと、いま思い返しても恥ずかしいです……でも、なんだろう、すごく懐かしい……": "啊哈哈……真的，現在回想起來也覺得好害羞……但是，怎麼說呢，非常懷念……", "そうですね、ほんと……そんなことも、ありましたよね……": "是啊，真的……也有過，那樣的事呢……", "あっ、ご、ごめんなさいっ、なんで私、泣いて……あっ、びっくりしちゃいますよね、人間さん": "啊，對，對不起，爲什麼我，哭了……啊，嚇到人類君了吧", "慌てぶりがすごい。男は女の涙に弱いって本当なんだね": "看板慌張的樣子好厲害。男人對女人的眼淚沒轍是真的呢", "さ、さあ、気を取り直して進みましょう！": "好，好了，打起精神繼續前進吧！", "開けた場所に出ましたね。魔物だって水を飲むでしょうし、こういうところに出てくるかもしれませんよ": "來到了開闊的地方呢。魔物也會喝水的，說不定會出現在這種地方哦", "えっ、トイレ？　人間さん、なんで出かける前に行っとかないの": "哎，廁所？　人類君，爲什麼出門前不去呢", "ふふっ、仕方ありませんね。離れすぎないように気をつけてくださいね": "呵呵，沒辦法呢。請小心不要離得太遠哦", "今日の人間さん、なんかやけにテンション高いね。どうしたんだろ": "今天的人類君，感覺情緒特別高漲呢。怎麼了呢", "きっと人間さん……いろいろ悩んでるんだと思います。けど、それを悟られたくないから、敢えてあんなふうに……": "我想人類君……肯定有很多煩惱。但是，因爲不想被發現，所以才故意那樣……", "だからピュルテの涙にも過剰反応しちゃう？": "所以對看板的眼淚也反應過度了？", "それは……分かりませんけど、そうなのかもしれません": "這個……雖然不知道，但也許是這樣", "ねえ、ピュルテ。いいの、言わなくて": "那個，看板。不說出來，沒關係嗎", "……何を、ですか？": "……說什麼？", "人間さんに。指輪、実は拾ったよって": "對人類君說，其實戒指是我撿到的", "それ言っちゃうのは、人間さんを苦しめるだけだと思うんです": "我覺得，說了的話只會讓人類君痛苦", "今は、人間さんのプロポーズを私が断った形ですけど、指輪を持ち出したらまるで……結婚したいって言いましたよね、って迫ってるみたいじゃないですか": "現在，雖然形式上是我拒絕了人類君的求婚，但要是把戒指拿出來的話……不就變成在逼迫人類君說“你不是想結婚嗎”了嗎", "脅しみたい？": "像威脅一樣？", "少なくとも、いまのこの状況では言えませんよ": "至少，現在這個狀況下是不能說的", "だって、いま言わないと結婚しちゃうよ": "因爲，現在不說的話就要結婚了哦", "そう、ですけど……": "是，是這樣沒錯……"}