{"サミットで共同管理とかって、シャルが言い出したんだっけ": "在高峰会上共同管理，是夏露说的吧", "エミリー": "艾蜜莉", "シャルに、やっぱなし、って言ってもらえばいいんじゃない？": "让夏露说“果然还是算了”不就好了吗？", "クレア": "克蕾娅", "一応あれは、ただの飲み会じゃないのよ。議題に上がって、人間さんも収容されたという実績があるもの。簡単には引き下げられない": "那个姑且不是单纯的酒会。议题已经提出，人間君也被收容了。不能轻易撤回", "シンデレラ": "仙杜瑞拉", "シンデレラさんと結婚すれば、そういう問題を全部、権力で吹き飛ばせるってことですか？": "和仙杜瑞拉小姐结婚的话，就能用权力把这些问题全部吹飞吗？", "ピュルテ": "看板", "いくらなんでも、それは無理よ。けど人間さんのことなら、共同管理してるサミットが魔法の国へ管理を委託することはできるわ": "再怎么说，那都是不可能的。但是如果是人間君的话，共同管理的高峰会可以委托给魔法之国管理", "……どういうこと？　人間さんを、委託する？": "……怎么回事？　委托人間君？", "ヴェルメリオ": "威尔梅里奥", "理由はなんとでもなるんでしょ。すぐ出動できるように、とか。魔法の国の判断と責任でいろいろやるけど、あくまで管理はサミットにあるとか、そういう": "理由随便想都有吧。比如为了能立刻出动。虽然魔法之国会根据判断和责任做各种事情，但管理权还是在高峰会", "ドロシー": "桃樂絲", "おおー、なんか大人の建前って感じがするね": "哦哦，感觉像是大人的借口呢", "ティンカー・ベル": "汀可贝儿", "となれば、委託先が何故、魔法の国なのか。その正当性を担保する必要がある": "那么，为什么委托方是魔法之国呢。需要担保其正当性", "だから結婚……！　奥さんがいるなら、その国に住むのは当然ですし、住んでいる国が管理を委託されるのは自然ですね……": "所以结婚……！　有老婆的话，住在那个国家也是理所当然的，居住的国家被委托管理也是很自然的……", "結婚は本人の自由だもんねぇ。いくらサミットでも、そこまで人間さんから奪っちゃうのは、まあ、聞こえも悪いし": "婚姻是个人自由呢。就算是高峰会，从人間君那里夺走这么多，嗯，听起来也不好听", "だったら、オズの国で私と結婚してもよかったんじゃないの？": "那么，在奥兹国和我结婚不也挺好的吗？", "んー……サミット内での発言力とかあるし、やっぱり王族の権威ってこの世界じゃ大きいし……ねえ？": "嗯……在高峰会里有发言权，王族的权威在这个世界里果然很大……对吧？", "……ふうん。まあいいわ。私はとりあえず納得した": "……哼。算了。总之我接受了", "ただ、みんな……人間さんも勘違いしないで。これはあくまでも、私からのプロポーズよ。人間さんには選ぶ権利がある": "只是，大家……人間君也不要误会。这终究只是我的求婚。人間君有选择的权利", "いやいや姐さん、こんな事情聞いたらそりゃ断れないでしょ": "不不，大姐，听到这种事的话肯定没法拒绝吧", "いいのよ、断って。この作戦はあくまでもマストではなくベター、絶対に避けて通れないわけじゃない": "可以拒绝的。这个作战终究不是必须而是更好，不是绝对无法避免的", "私は選択肢を提示しただけ。他にもいい方法はいくらでもあるだろうし、それを考えるのも私たちの役目だと思う": "我只是提出了选项。其他好的方法应该还有很多，我认为思考那些也是我们的职责", "シンデレラさん……": "仙杜瑞拉小姐……", "簡単な決断じゃないと思うし、今すぐでなくていいわ。ゆっくり考えてみて": "我觉得这不是个简单的决定，不用现在马上回答。慢慢考虑吧", "ピュルテ、あった？　こっちはない": "看板，找到了吗？　我这边没有", "うーん……私もまだ見つけられません。人間さんはどうですか？": "嗯……我也没找到。人間君怎么样？", "そうですか……仕方ありません、根気よく続けていきましょう": "是吗……没办法，有耐心地继续找吧", "大変だけど、魔物は危ないから私たちがやるのが一番だよね": "虽然很辛苦，但魔物很危险，还是由我们来做最好", "領主さんから急に、頼みがあるなんて言われたときはどんな大事件かと思いましたけど": "领主突然说有事拜托我们的时候，我还以为是什么大事呢", "魔物討伐の依頼だったね": "是讨伐魔物的委托呢", "このあたりじゃ兵隊さんも少ないですし、ちょっと魔物が増えるだけでも一大事なんでしょうね": "这附近士兵很少，就算只是魔物稍微增加一点也是大事呢", "でも、この魔物の足跡を探すって、すごく地味": "但是，寻找魔物的脚印，非常不起眼", "巣穴を見つけて一気に叩いておけば、私たちが出発した後も、この町の人たちは安心できますからね。大変ですけど、仕方ありません": "如果找到巢穴一口气击溃的话，我们出发之后，这个镇上的人们也能安心了。虽然很辛苦，但没办法", "魔物が増えてるのって、ディマイトアイテム使ってるから？": "魔物增加，是因为使用了惡之力道具吗？", "あまり憶測でものを言ってはいけないとは思いますが、可能性はそれなりにある気がします": "虽然我觉得不能用臆测来判断，但我觉得可能性很高", "この町でも、それなりに普及してるみたいですからね……ディマイトアイテム": "因为在这个镇上，好像也相当普及了呢……惡之力道具", "人間さんは危険物扱いされちゃってるのにね": "人类君明明被当成危险物品了呢", "エルマイトを大量に持つ人間さんが危険……そういう見方が、ディマイトアイテムを推進する後ろ盾にもなりそうですよね": "携带大量聖之力的人类君很危险……这种看法，也有可能成为推广惡之力道具的后盾呢", "エルマイトが危ないもの扱いになってるってこと？": "聖之力被当成危险物品了？", "まだ人間さんのこととかは、一般の人に広く知られているわけじゃありませんが、場合によっては敵はそういう作戦に出るかもしれませんよ": "虽然人类君的事情还没有被一般人广泛知道，但根据情况，敌人可能会采取这种作战方式", "だから結婚かぁ……": "所以才要结婚吗……", "……そう、ですね。世の中への牽制の意味もあるんでしょうね。だから、やっぱり……": "……是，呢。也有牵制世界的意思吧。所以，果然……", "あ、思い出した": "啊，我想起来了", "えっ？　どうしたんですか？": "哎？　怎么了？", "この魔物の足跡探し、何か前にもあったような気がすると思ってたんだけど、あれだ。ピュルテが大事なものを夜の森にぽいってしたとき": "我觉得寻找这个魔物的脚印，好像之前也有过，就是那个。看板把重要的东西扔在夜晚的森林里的时候", "ふたりで一生懸命探したよね。あのときに似てる": "我们俩拼命地寻找了呢。和那个时候很像", "あっ、あのときは……本当にご迷惑をおかけしました……！": "啊，那个时候……真的给你添麻烦了……！", "あ、ええ、人間さんは知らないですよね。クレアさんが、助けてくれたことがあって……": "啊，嗯，人类君不知道呢。克蕾娅小姐，曾经帮助过我……", "ピュルテが子供みたいに泣いてたの": "看板像小孩子一样哭着", "や、ちょ、恥ずかしいですよ、クレアさんったら……": "不，等等，好害羞啊，克蕾娅小姐真是的……", "あはは……ほんと、いま思い返しても恥ずかしいです……でも、なんだろう、すごく懐かしい……": "啊哈哈……真的，现在回想起来也觉得好害羞……但是，怎么说呢，非常怀念……", "そうですね、ほんと……そんなことも、ありましたよね……": "是啊，真的……也有过，那样的事呢……", "あっ、ご、ごめんなさいっ、なんで私、泣いて……あっ、びっくりしちゃいますよね、人間さん": "啊，对，对不起，为什么我，哭了……啊，吓到人类君了吧", "慌てぶりがすごい。男は女の涙に弱いって本当なんだね": "看板慌张的样子好厉害。男人对女人的眼泪没辙是真的呢", "さ、さあ、気を取り直して進みましょう！": "好，好了，打起精神继续前进吧！", "開けた場所に出ましたね。魔物だって水を飲むでしょうし、こういうところに出てくるかもしれませんよ": "来到了开阔的地方呢。魔物也会喝水的，说不定会出现在这种地方哦", "えっ、トイレ？　人間さん、なんで出かける前に行っとかないの": "哎，厕所？　人类君，为什么出门前不去呢", "ふふっ、仕方ありませんね。離れすぎないように気をつけてくださいね": "呵呵，没办法呢。请小心不要离得太远哦", "今日の人間さん、なんかやけにテンション高いね。どうしたんだろ": "今天的人类君，感觉情绪特别高涨呢。怎么了呢", "きっと人間さん……いろいろ悩んでるんだと思います。けど、それを悟られたくないから、敢えてあんなふうに……": "我想人类君……肯定有很多烦恼。但是，因为不想被发现，所以才故意那样……", "だからピュルテの涙にも過剰反応しちゃう？": "所以对看板的眼泪也反应过度了？", "それは……分かりませんけど、そうなのかもしれません": "这个……虽然不知道，但也许是这样", "ねえ、ピュルテ。いいの、言わなくて": "那个，看板。不说出来，没关系吗", "……何を、ですか？": "……说什么？", "人間さんに。指輪、実は拾ったよって": "对人类君说，其实戒指是我捡到的", "それ言っちゃうのは、人間さんを苦しめるだけだと思うんです": "我觉得，说了的话只会让人类君痛苦", "今は、人間さんのプロポーズを私が断った形ですけど、指輪を持ち出したらまるで……結婚したいって言いましたよね、って迫ってるみたいじゃないですか": "现在，虽然形式上是我拒绝了人类君的求婚，但要是把戒指拿出来的话……不就变成在逼迫人类君说“你不是想结婚吗”了吗", "脅しみたい？": "像威胁一样？", "少なくとも、いまのこの状況では言えませんよ": "至少，现在这个状况下是不能说的", "だって、いま言わないと結婚しちゃうよ": "因为，现在不说的话就要结婚了哦", "そう、ですけど……": "是，是这样没错……"}