{"それでいいんだと思います。シンデレラさんはああいう言い方でしたけど、限りなくマストに近いんだと思います": "我覺得這樣就好。雖然仙杜瑞拉小姐是那樣說的，但我覺得這已經無限接近於必須了", "ピュルテ": "看板", "もう選択肢は決まったようなもの……なのに、そこに波紋を呼ぶのは、人間さんを苦しめるだけです": "選項已經像是被選好了……然而，如果在這裏引起波紋的話，只會讓人類君痛苦", "そっか……。でも、終わったら戻ってきて、ってお願いするのは？": "是嗎……。但是，拜託他結束之後回來呢？", "クレア": "克蕾婭", "それって、シンデレラさんと人間さんの結婚が形式だけですよね、ってわざわざ口に出してるのと同じになっちゃうかなって": "這不就變成特意說出“仙杜瑞拉小姐和人類君的結婚只是形式上的”了嗎", "シンデレラさんだって、すごく辛いはずなんです。例え好きな人でも、こんな形で結婚するなんて……それに追い打ちをかけるみたいで……": "仙杜瑞拉小姐應該也很難受。就算是喜歡的人，以這種形式結婚……就像是在傷口上撒鹽一樣……", "そっか。うん、みんな……辛いんだね。難しいな、こういうの。私にはまだ、よくわからない。友達より、ずっと複雑": "是嗎。嗯，大家……都很辛苦呢。這種事，很難啊。我還不太明白。比朋友，要複雜得多", "だからクレアさんも、内緒にしておいてくれますか？": "所以克蕾婭小姐，能幫我保密嗎？", "ピュルテがそう言うなら……あ、人間さん。おかえり。遅かったね。あ、そっちだったの": "看板這麼說的話……啊，人間君。歡迎回來。好晚啊。啊，原來是在那邊啊", "ちょっと、人間さんっ！　そんなことわざわざ言わなくていいですから！": "等下，人間君！　這種事不用特意說出來！", "あーあ、これはひどいわ": "啊ー啊，這可真慘啊", "ドロシー": "桃樂絲", "……このあたりみんな、最近増えた魔物にやられたの？": "……這一帶，是被最近增加的魔物破壞的嗎？", "ヴェルメリオ": "威爾梅里奧", "そうなのよ。まあ、人の被害が出なかったのが、不幸中の幸いね": "是啊。不過，沒有出現人員傷亡，算是不幸中的萬幸了", "住民": "居民", "じゃあさっそく、仕事に取り掛かるわよ！　今回の私とヴェルは、この村の復興のお手伝い兼警備だからね": "那就趕緊開始工作吧！　這次我和威爾梅里奧，是來幫忙復興這個村子兼警備的", "……お腹すいてるよね。いま、炊き出しの準備するから": "……肚子餓了吧。現在，就準備做點喫的", "わぁーっ！　もうお腹ぺこぺこだよ！": "哇ー！　肚子已經餓扁了！", "子供": "孩子", "……わたしは食材の準備するから、ドロシーは火をかける準備をお願い": "……我來準備食材，桃樂絲就準備生火吧", "まずは薪割りからね！　ほら、見てなさいっ、はああぁぁあぁぁっ！": "首先是劈柴！　看好了，看好了，哈啊啊啊啊啊啊啊！", "うわ、姉ちゃん、すげえっ！　父ちゃんだって、こんなキレイに割れないよ": "嗚哇，姐姐，好厲害！　就連爸爸，都沒法劈得這麼漂亮", "ふふんっ、こういうのは得意なの。周りからもよく、薪を割ったような性格って言われるし！": "呼呼嗯，我很擅長這個。周圍的人也經常說，我的性格就像劈開的柴火一樣！", "……それ、薪じゃなくて、竹じゃないかな": "……那個，不是柴火，是竹子吧", "それよりヴェル、大丈夫？　ピュルテに確かめる前に、まさかこんなことになるなんてね": "話說威爾，沒事吧？　沒想到在向看板確認之前，就變成這樣了", "まあこれで、ピュルテが既に人間さんと結婚してる可能性はゼロになったわね。さすがに、してたらピュルテがあの場で黙ってるはずないし": "不過這樣一來，看板已經和人間君結婚的可能性就變成零了。畢竟，要是已經結婚了的話，看板不可能在那個場合保持沉默", "……そんなの、もう意味ないよ。結局、結婚しちゃうんだもん": "……那種事，已經沒有意義了。因爲，最後還是結婚了", "……正直、すごく混乱して、もう頭の中ぐちゃぐちゃになってる": "……說實話，我非常混亂，腦子裏已經亂成一團了", "無理もないわ。私だって、ショックだったし……頭の中も整理できてないもの": "這也難怪。我也是，受到了打擊……腦子也沒法整理", "……いきさつはわからないけど、ピュルテに指輪を渡すような何かがあって、今度は姐さんと結婚して……": "……雖然不知道緣由，但看板收到了戒指，然後這次是和姐姐結婚……", "……わたし、人間さんにとって何なんだろう。ときどき、そう思っちゃう": "……我，對人間君來說是什麼。我有時，會這麼想", "なに言ってるのよ、人間さんはちゃんとヴェルのことだって大事に考えてるわよ。決まってるじゃない！": "你在說什麼呢，人間君很重視威爾的。這不是當然的嗎！", "だって……私が好きになった人でもあるのよ。そんな薄情なはず、ないんだから……": "因爲……他也是我喜歡上的人啊。他不可能那麼薄情的……", "……ドロシー……。うん、人間さんが優しいのはわかってる。そうじゃなくて、わたしが人間さんに、何をあげられるんだろうってこと": "……桃樂絲……嗯，我知道人間君很溫柔。不是這個，我在想，我能給人間君什麼", "……人間さんにとって、どんな意味のある存在になれるんだろうって、そう考えちゃったの。やっぱり自信、持てないから": "……我在想，我能成爲對人間君來說，有什麼意義的存在嗎。果然，我拿不出自信", "わりとヤキモチ妬くのも不安の裏返しなのよね。ヴェルはもうちょっと自信持っていいと思うけど": "真是意外，喫醋也是不安的反面呢。我覺得威爾可以再自信一點", "……もう、ふたりでデートしても、それって不倫になるってことだよね": "……已經，就算我們倆約會，那也是出軌了呢", "えっ？　ま、まあ、そうなるわよね……シンデレラは何も言わないでしょうけど、第三者から見れば……うん……": "哎？　算，算是吧，是這樣呢……雖然仙杜瑞拉什麼都不會說，但是從第三者的角度看……嗯……", "……でも、好きならいいかな。不倫でも、わたしのこと好きって、必要だって言ってくれるなら……": "……但是，喜歡的話，可以吧。就算是出軌，只要他說喜歡我，說需要我……", "ちょっと、ちょっと！　ヴェルはそういうところ、本当に危なっかしいんだから！　しっかりしなさいよ、その先に幸せはないわよ！": "等等，等等！　威爾這種地方，真的很危險！　振作一點，這樣下去不會有幸福的！", "……はい、よく噛んで食べてね": "……好，要細嚼慢嚥哦", "姉ちゃんたち、ありがとーっ！": "姐姐們，謝謝！", "……ふふっ、村を魔物にこんなにされたのに、元気でいいなぁ": "……呵呵，村子被魔物破壞成這樣，卻還是這麼有精神，真好", "子供が元気でいてくれると、村の大人もがんばらなくちゃってやる気が出るわよね": "孩子有精神的話，村裏的大人也會產生幹勁，覺得必須努力呢", "……子供かぁ。不倫で子供ができたら、わたしひとりで育てることになるんだよね。大丈夫かな": "……孩子啊。如果因爲出軌有了孩子，我必須一個人撫養吧。沒問題嗎", "だから不倫前提で話を進めるのはやめなさいってば！": "所以我說了，不要以出軌爲前提推進話題！", "それに……これは今だけよ。あくまでも敵に対抗するため、人間さんの身分を確保するための措置よ": "而且……只有現在哦。這終究是爲了對抗敵人，爲了確保人間君的身份而採取的措施哦", "……そう思ってて、いいのかな。このまま既成事実化しちゃわない？": "……可以這麼想嗎。不會就這樣變成既成事實嗎？", "んー。さっき私も意地悪な質問したけど、実際のところ適任なのはシンデレラしかいないのよ": "嗯——。雖然我剛纔也問了壞心眼的問題，但實際上只有仙杜瑞拉適合哦", "オズの国もエルマイト量は多いほうだけど、魔法の国にはかなわないし。それにやっぱり、王族の権威が無視できないのも本当": "奧茲國的聖之力含量雖然多，但還是比不過魔法之國。而且，王族的權威果然不能無視，這也是真的", "……うん。それは、なんとなくわかってる": "……嗯。這個，我大概明白", "今までだって、この方法のメリットはずっとあったのよ。でもシンデレラはそうしなかった。大義名分は十分にあるんだから、押し通すことはできたのに": "這個方法的好處至今爲止一直都有。但是仙杜瑞拉沒有這麼做。明明有充分的理由，明明可以強行通過", "……強引に、結婚しちゃおうと思えばできたんだ": "……如果想強行結婚的話，是能做到的", "たぶん、シンデレラ自身も、この形を望んでないと思う。だからきっと、悪いようにはしないわ。シンデレラがチームを壊すはずないわよ": "我想，仙杜瑞拉自己也不希望變成這種形式。所以，她一定不會做壞事的。仙杜瑞拉不可能破壞團隊", "……うん、そうだよね。姐さんだもんね。急に権力で人間さんを独り占めなんて、そんな人じゃないもんね": "……嗯，是啊。畢竟是大姐嘛。她不是那種會突然用權力獨佔人間君的人", "そうよ。シンデレラだって、本当に、本気の恋愛をして結婚するんなら、もうちょっとムードあるプロポーズにしたかったと思うし": "是啊。如果仙杜瑞拉真的想認真戀愛結婚的話，我想她會想用更有氣氛的方式求婚", "ほんっと、そうよねぇ……ムードもへったくれもありゃしないわ": "真的是這樣呢……氣氛什麼的，根本就無所謂", "シンデレラ": "仙杜瑞拉", "そもそも自分で結婚してって迫っちゃったわけだしねぇ": "說到底，是你自己逼他結婚的嘛", "エミリー": "艾蜜莉", "別に私から言うのはいいのよ。こういうことがなくたって、人間さんからは言いづらいだろうし。ほら、夫の……元夫の件があるから": "我主動說也沒關係。就算沒有這種事，人間君也很難開口吧。你想，畢竟有丈夫……前夫的事", "あー、確かに。言い方によっては無神経に見えちゃうかもだもんねぇ": "啊——確實。根據說法，可能會顯得很沒神經呢", "だけどほら、もうちょっと可愛い感じというか……さっきのは、あまりにも事務的すぎるわ": "但是你看，應該再稍微可愛一點……剛纔的太公事化了", "シンデレラって、意外とそのへん、こだわりありそうだよねぇ": "仙杜瑞拉在這方面意外地有講究呢", "初婚のときのプロポーズも結構、特殊だったし……なんか普通じゃ物足りない感じはあるかもね": "第一次結婚時的求婚也很特殊……感覺普通的方式可能不太夠"}