{"それでいいんだと思います。シンデレラさんはああいう言い方でしたけど、限りなくマストに近いんだと思います": "我觉得这样就好。虽然仙杜瑞拉小姐是那样说的，但我觉得这已经无限接近于必须了", "ピュルテ": "看板", "もう選択肢は決まったようなもの……なのに、そこに波紋を呼ぶのは、人間さんを苦しめるだけです": "选项已经像是被选好了……然而，如果在这里引起波纹的话，只会让人类君痛苦", "そっか……。でも、終わったら戻ってきて、ってお願いするのは？": "是吗……。但是，拜托他结束之后回来呢？", "クレア": "克蕾娅", "それって、シンデレラさんと人間さんの結婚が形式だけですよね、ってわざわざ口に出してるのと同じになっちゃうかなって": "这不就变成特意说出“仙杜瑞拉小姐和人类君的结婚只是形式上的”了吗", "シンデレラさんだって、すごく辛いはずなんです。例え好きな人でも、こんな形で結婚するなんて……それに追い打ちをかけるみたいで……": "仙杜瑞拉小姐应该也很难受。就算是喜欢的人，以这种形式结婚……就像是在伤口上撒盐一样……", "そっか。うん、みんな……辛いんだね。難しいな、こういうの。私にはまだ、よくわからない。友達より、ずっと複雑": "是吗。嗯，大家……都很辛苦呢。这种事，很难啊。我还不太明白。比朋友，要复杂得多", "だからクレアさんも、内緒にしておいてくれますか？": "所以克蕾娅小姐，能帮我保密吗？", "ピュルテがそう言うなら……あ、人間さん。おかえり。遅かったね。あ、そっちだったの": "看板这么说的话……啊，人間君。欢迎回来。好晚啊。啊，原来是在那边啊", "ちょっと、人間さんっ！　そんなことわざわざ言わなくていいですから！": "等下，人間君！　这种事不用特意说出来！", "あーあ、これはひどいわ": "啊ー啊，这可真惨啊", "ドロシー": "桃樂絲", "……このあたりみんな、最近増えた魔物にやられたの？": "……这一带，是被最近增加的魔物破坏的吗？", "ヴェルメリオ": "威尔梅里奥", "そうなのよ。まあ、人の被害が出なかったのが、不幸中の幸いね": "是啊。不过，没有出现人员伤亡，算是不幸中的万幸了", "住民": "居民", "じゃあさっそく、仕事に取り掛かるわよ！　今回の私とヴェルは、この村の復興のお手伝い兼警備だからね": "那就赶紧开始工作吧！　这次我和威尔梅里奥，是来帮忙复兴这个村子兼警备的", "……お腹すいてるよね。いま、炊き出しの準備するから": "……肚子饿了吧。现在，就准备做点吃的", "わぁーっ！　もうお腹ぺこぺこだよ！": "哇ー！　肚子已经饿扁了！", "子供": "孩子", "……わたしは食材の準備するから、ドロシーは火をかける準備をお願い": "……我来准备食材，桃乐丝就准备生火吧", "まずは薪割りからね！　ほら、見てなさいっ、はああぁぁあぁぁっ！": "首先是劈柴！　看好了，看好了，哈啊啊啊啊啊啊啊！", "うわ、姉ちゃん、すげえっ！　父ちゃんだって、こんなキレイに割れないよ": "呜哇，姐姐，好厉害！　就连爸爸，都没法劈得这么漂亮", "ふふんっ、こういうのは得意なの。周りからもよく、薪を割ったような性格って言われるし！": "呼呼嗯，我很擅长这个。周围的人也经常说，我的性格就像劈开的柴火一样！", "……それ、薪じゃなくて、竹じゃないかな": "……那个，不是柴火，是竹子吧", "それよりヴェル、大丈夫？　ピュルテに確かめる前に、まさかこんなことになるなんてね": "话说威爾，没事吧？　没想到在向看板确认之前，就变成这样了", "まあこれで、ピュルテが既に人間さんと結婚してる可能性はゼロになったわね。さすがに、してたらピュルテがあの場で黙ってるはずないし": "不过这样一来，看板已经和人間君结婚的可能性就变成零了。毕竟，要是已经结婚了的话，看板不可能在那个场合保持沉默", "……そんなの、もう意味ないよ。結局、結婚しちゃうんだもん": "……那种事，已经没有意义了。因为，最后还是结婚了", "……正直、すごく混乱して、もう頭の中ぐちゃぐちゃになってる": "……说实话，我非常混乱，脑子里已经乱成一团了", "無理もないわ。私だって、ショックだったし……頭の中も整理できてないもの": "这也难怪。我也是，受到了打击……脑子也没法整理", "……いきさつはわからないけど、ピュルテに指輪を渡すような何かがあって、今度は姐さんと結婚して……": "……虽然不知道缘由，但看板收到了戒指，然后这次是和姐姐结婚……", "……わたし、人間さんにとって何なんだろう。ときどき、そう思っちゃう": "……我，对人間君来说是什么。我有时，会这么想", "なに言ってるのよ、人間さんはちゃんとヴェルのことだって大事に考えてるわよ。決まってるじゃない！": "你在说什么呢，人間君很重视威爾的。这不是当然的吗！", "だって……私が好きになった人でもあるのよ。そんな薄情なはず、ないんだから……": "因为……他也是我喜欢上的人啊。他不可能那么薄情的……", "……ドロシー……。うん、人間さんが優しいのはわかってる。そうじゃなくて、わたしが人間さんに、何をあげられるんだろうってこと": "……桃樂絲……嗯，我知道人間君很温柔。不是这个，我在想，我能给人間君什么", "……人間さんにとって、どんな意味のある存在になれるんだろうって、そう考えちゃったの。やっぱり自信、持てないから": "……我在想，我能成为对人間君来说，有什么意义的存在吗。果然，我拿不出自信", "わりとヤキモチ妬くのも不安の裏返しなのよね。ヴェルはもうちょっと自信持っていいと思うけど": "真是意外，吃醋也是不安的反面呢。我觉得威爾可以再自信一点", "……もう、ふたりでデートしても、それって不倫になるってことだよね": "……已经，就算我们俩约会，那也是出轨了呢", "えっ？　ま、まあ、そうなるわよね……シンデレラは何も言わないでしょうけど、第三者から見れば……うん……": "哎？　算，算是吧，是这样呢……虽然仙杜瑞拉什么都不会说，但是从第三者的角度看……嗯……", "……でも、好きならいいかな。不倫でも、わたしのこと好きって、必要だって言ってくれるなら……": "……但是，喜欢的话，可以吧。就算是出轨，只要他说喜欢我，说需要我……", "ちょっと、ちょっと！　ヴェルはそういうところ、本当に危なっかしいんだから！　しっかりしなさいよ、その先に幸せはないわよ！": "等等，等等！　威爾这种地方，真的很危险！　振作一点，这样下去不会有幸福的！", "……はい、よく噛んで食べてね": "……好，要细嚼慢咽哦", "姉ちゃんたち、ありがとーっ！": "姐姐们，谢谢！", "……ふふっ、村を魔物にこんなにされたのに、元気でいいなぁ": "……呵呵，村子被魔物破坏成这样，却还是这么有精神，真好", "子供が元気でいてくれると、村の大人もがんばらなくちゃってやる気が出るわよね": "孩子有精神的话，村里的大人也会产生干劲，觉得必须努力呢", "……子供かぁ。不倫で子供ができたら、わたしひとりで育てることになるんだよね。大丈夫かな": "……孩子啊。如果因为出轨有了孩子，我必须一个人抚养吧。没问题吗", "だから不倫前提で話を進めるのはやめなさいってば！": "所以我说了，不要以出轨为前提推进话题！", "それに……これは今だけよ。あくまでも敵に対抗するため、人間さんの身分を確保するための措置よ": "而且……只有现在哦。这终究是为了对抗敌人，为了确保人間君的身份而采取的措施哦", "……そう思ってて、いいのかな。このまま既成事実化しちゃわない？": "……可以这么想吗。不会就这样变成既成事实吗？", "んー。さっき私も意地悪な質問したけど、実際のところ適任なのはシンデレラしかいないのよ": "嗯——。虽然我刚才也问了坏心眼的问题，但实际上只有仙杜瑞拉适合哦", "オズの国もエルマイト量は多いほうだけど、魔法の国にはかなわないし。それにやっぱり、王族の権威が無視できないのも本当": "奥兹国的聖之力含量虽然多，但还是比不过魔法之国。而且，王族的权威果然不能无视，这也是真的", "……うん。それは、なんとなくわかってる": "……嗯。这个，我大概明白", "今までだって、この方法のメリットはずっとあったのよ。でもシンデレラはそうしなかった。大義名分は十分にあるんだから、押し通すことはできたのに": "这个方法的好处至今为止一直都有。但是仙杜瑞拉没有这么做。明明有充分的理由，明明可以强行通过", "……強引に、結婚しちゃおうと思えばできたんだ": "……如果想强行结婚的话，是能做到的", "たぶん、シンデレラ自身も、この形を望んでないと思う。だからきっと、悪いようにはしないわ。シンデレラがチームを壊すはずないわよ": "我想，仙杜瑞拉自己也不希望变成这种形式。所以，她一定不会做坏事的。仙杜瑞拉不可能破坏团队", "……うん、そうだよね。姐さんだもんね。急に権力で人間さんを独り占めなんて、そんな人じゃないもんね": "……嗯，是啊。毕竟是大姐嘛。她不是那种会突然用权力独占人間君的人", "そうよ。シンデレラだって、本当に、本気の恋愛をして結婚するんなら、もうちょっとムードあるプロポーズにしたかったと思うし": "是啊。如果仙杜瑞拉真的想认真恋爱结婚的话，我想她会想用更有气氛的方式求婚", "ほんっと、そうよねぇ……ムードもへったくれもありゃしないわ": "真的是这样呢……气氛什么的，根本就无所谓", "シンデレラ": "仙杜瑞拉", "そもそも自分で結婚してって迫っちゃったわけだしねぇ": "说到底，是你自己逼他结婚的嘛", "エミリー": "艾蜜莉", "別に私から言うのはいいのよ。こういうことがなくたって、人間さんからは言いづらいだろうし。ほら、夫の……元夫の件があるから": "我主动说也没关系。就算没有这种事，人間君也很难开口吧。你想，毕竟有丈夫……前夫的事", "あー、確かに。言い方によっては無神経に見えちゃうかもだもんねぇ": "啊——确实。根据说法，可能会显得很没神经呢", "だけどほら、もうちょっと可愛い感じというか……さっきのは、あまりにも事務的すぎるわ": "但是你看，应该再稍微可爱一点……刚才的太公事化了", "シンデレラって、意外とそのへん、こだわりありそうだよねぇ": "仙杜瑞拉在这方面意外地有讲究呢", "初婚のときのプロポーズも結構、特殊だったし……なんか普通じゃ物足りない感じはあるかもね": "第一次结婚时的求婚也很特殊……感觉普通的方式可能不太够"}