{"気分はどうですか、レーウさん": "感覺怎麼樣，雷烏小姐", "ピュルテ": "看板", "…気分は最悪。けど、あんたたちが救ってくれたんだよな": "……感覺糟透了。但是，是你們救了我吧", "レーウ": "雷烏", "ディマイトに感染していたのよ。そのせいで、あなたは我を失っていたの": "你被惡之力感染了。因此，你失去了自我", "シンデレラ": "仙杜瑞拉", "ディマイトにそんな影響があるなんて…。なんにしても、お礼を言…うぜ。誰かを傷つけて手遅れになる前でよかった…": "沒想到惡之力還有這種影響……不管怎麼說，我都要……道謝。在傷害別人之前，能及時醒悟真是太好了…", "それで、１つお聞きしたいんですが……ドロシーさんがどこにいるかご存知ないですか": "那麼，我想問你一個問題……你知道桃樂絲小姐在哪裏嗎", "ドロシー？　やっぱり、あいつの身に何かあったの！？": "桃樂絲？　那傢伙果然出事了！？", "やっぱり、って……何かつかんでるのね": "果然……你已經掌握到什麼線索了嗎", "…動物たちの話じゃ、近頃はオズ以外の他の国でも失踪事件が起きてるらしくて…": "……根據動物們所說，最近在奧茲以外的其他國家也發生了失蹤事件…", "……オズの国以外でも！？": "……在奧茲國以外的地方也發生了！？", "ヴェルメリオ": "威爾梅里奧", "うん。そんな時にドロシーの姿が見えないってんで、あいつも失踪したんじゃないかと思って探してたんだ": "是的。因爲最近沒看到桃樂絲，所以我想她是不是也失蹤了，就一直在找她", "他の国って、ネバーランドでもそうなの！？　ねえ、ペトラ・パンって知ってる！？": "其他國家，夢幻島也是嗎！？　吶，你知道佩特拉·潘嗎！？", "ティンカー・ベル": "汀可貝兒", "い、いや、それはわかんな…わかんねえけど……": "不，不知道，我也不知道……", "落ち着きなさい、ティンカちゃん": "冷靜點，小汀可", "だって、ねえ、どうしよう": "因爲，吶，怎麼辦", "あなたがネバーランドを出発する前から、もう姿が見えなかったんじゃないの？": "在你從夢幻島出發之前，她就已經不見了不是嗎？", "動物たちが言ってる他の国の失踪は、ペトラのことじゃない！？": "動物們所說的其他國家的失蹤事件，難道不是佩特拉嗎！？", "焦らないで、今は落ち着いて情報を集めるべきよ": "彆着急，現在應該冷靜地收集情報", "ドロシーさんのことも、失踪と決まったわけじゃないんですよね": "桃樂絲小姐也未必是失蹤了", "あいつは魔法の靴を持ってるから、なんとも言えなくて": "因爲她有魔法鞋，所以很難說", "チューチラさんもコルさんも知らないみたいなんです": "圖西拉小姐和柯爾先生好像也不知道", "だとしたら後は……西の魔女、エルファバなら何か知ってるかも": "那麼接下來……西之魔女，艾爾法巴的話或許知道些什麼", "オズの国の西の魔女？　それって……": "奧茲國的西之魔女？　那不就是……", "ああ、いわゆる悪い魔女さ。でも案外、根はいい奴なんだよ…なんだぜ": "是啊，就是所謂的邪惡魔女。不過意外地，她本性是個好人哦", "分かりました。行ってみます": "我知道了。我去看看", "すまない。本当はわた…俺も行きたいんだが": "抱歉。其實我…我也想去", "ダメよ。まだ元に戻ったばかりで万全じゃないでしょ": "不行哦。你纔剛恢復，還沒完全恢復吧", "さあ、先へ急ぎましょう": "來，我們快走吧", "西の魔女、エルファバさんは……ここを真っ直ぐ西に行ったところに住んでるんですね": "西之魔女，艾爾法巴小姐……就住在這條路的西邊盡頭", "カドリングって町の先にある城に、一人で住んでるんだってね": "聽說她一個人住在卡多林鎮外的城堡裏", "ピュルテちゃん、あまり気が進まないみたいね": "看板醬，你好像不太想去呢", "噂でも聞きますし、リルちゃんからもあまり良い話は聞いてなくて": "我聽過傳聞，而且莉露醬也沒說過什麼好話", "……例えば？": "……比如說？", "誰も人を寄せ付けなくて、城で一人で怪しい魔術の研究をしてるとか": "誰都不能靠近她，她總是一個人在城堡裏研究奇怪的魔法", "そいつが今回の事件の原因かもしれないよね？": "那傢伙說不定就是這次事件的原因？", "今の段階で決めつけるのは危険よ": "在這個階段就下定論很危險哦", "……それとも、エルファバも感染してるとか？": "……還是說，艾爾法巴也感染了？", "それも可能性あるわね。だとしても、治すまでよ": "這也是有可能的。即便如此，也要把她治好", "……それはそうだけど": "……話是這麼說", "何が治すキッカケ……つまりコンプレックスが何か、ですか": "治好的契機……也就是自卑感的來源，是嗎", "えー、会ったこともないのにわかんないよ～！": "咦，沒見過她怎麼知道呢～！", "例えば……孤独、かもしれないわね": "比如說……孤獨，之類的", "……勝手に一人で城にこもってるのに？": "……明明是她自己一個人關在城堡裏的？", "望んでるかどうかは分からないでしょ？": "誰知道她是不是真的想一個人待着？", "そしたら、後は人間不信とか……？": "那麼，之後就是不信任人類之類的……？", "そんなの、どうやって治したらいいんだろ": "這種情況，要怎麼治好呢", "人間さんなら、もしかして": "如果是人間君的話，說不定", "え、こいつが！？　ていうか、本人も動揺しちゃってんじゃん": "咦，這傢伙嗎！？　話說，他本人也動搖了啊", "人間さんなら、エルファバさんの心に入り込めるかもしれません": "如果是人間君的話，說不定能走進艾爾法巴小姐的內心", "そうかもね。私達がいい例だわ": "也許吧。我們就是個很好的例子", "……どういうこと？": "……什麼意思？", "確かに人間さんは強力なエルマイトを持ってた。けど、異世界からいきなり現れて、今こうして旅の仲間として溶け込んでるのは": "確實人間君擁有強大的聖之力。但是，突然從異世界出現，現在卻能作爲旅行的同伴融入我們", "……この人の持つ何か": "……是因爲這個人擁有的某種東西", "分かるけど、ちょっと過大評価じゃないのー？": "我明白，但是是不是有點評價過高了？", "行ってみれば分かることですよ！　さあ、もうすぐセトモノの町に着くみたいです": "去了就知道了！　來，好像馬上就要到賽特摩裏鎮了", "……どんな町なんだろ": "……會是什麼樣的城鎮呢"}