{"でもねえ、さっきの場面であまりにも盛り上げすぎちゃうのも、みんなは嫌な気持ちになるのは目に見えてたから……": "但是啊，剛纔的場面要是太熱烈的話，大家肯定會覺得不開心……", "シンデレラ": "仙杜瑞拉", "今だって、たぶんヴェルとか傷ついてるんだろうなぁ……あーあ、祝福されない結婚なんて辛いぃ……": "現在威爾大概也受傷了吧……啊——不被祝福的婚姻好痛苦……", "ねえねえ、そのへんエミリーも気になってたんだけどさ。みんなとの関係とかって、どうするつもりなのぉ？": "嗯嗯，艾蜜莉也很好奇。你和大家的關係，打算怎麼辦？", "エミリー": "艾蜜莉", "今までと何も変わらなくていいと思ってるわ。エルマイトの件もあるし、王族なんだから妾のひとりやふたり持っても、糾弾されることはないでしょ": "我覺得和以前一樣就好。畢竟還有聖之力的事，王族有一兩個小妾也不會被指責吧", "まあでも、みんなのほうはそう割り切れないかもねぇ……": "但是，大家可能沒辦法這麼想……", "あくまでも書類上の手続き、ってところは改めて強調しようとは思ってるけどね": "我打算再次強調，這僅僅是文件上的手續", "でもさぁ、だったらわざわざ人間さんに一回預けなくても、さっさと進めちゃえばよかったんじゃないのぉ？": "但是啊，既然如此，你也不用特地把人交給人類君一次，直接推進下去不就好了？", "そ、それは……だって、あまりにも強権的すぎると、その、チームとして良くないかなって思うし、ねえ？": "這，這個……因爲，要是太強硬的話，那個，我覺得對團隊來說不太好，對吧？", "そもそもが、サミットでモノ扱いされてるのがひどいから、って始まった作戦なのに、本人の意志を無視して進めちゃうのは本末転倒というか": "說到底，這次作戰本來就是因爲高峯會上把人當物品對待太過分了纔開始的，無視本人的意志推進下去的話，就本末倒置了", "ふむふむ。……で？": "嗯嗯……然後呢？", "だ、だからっ、ちゃんと意見を聞きましたよっていう形をね、実際断られたとしても、また案は考えるしっ……": "所，所以，我好好地聽取了意見哦，就算實際上被拒絕了，我也會再想別的方案……", "……まあ、それもあるよね。嘘じゃないとおもうよぉ": "……嗯，也是有道理。我覺得你沒說謊哦", "エミリー……": "艾蜜莉……", "なぁに？": "怎麼了？", "恋愛経験豊富なエミリーのことだから、どうせ私の気持ちなんか、わかってるんでしょ……！　わかってていじめるのね……！": "艾蜜莉的戀愛經驗那麼豐富，反正我的心情，你肯定明白的吧……！　你明明知道還欺負我……！", "なんのことかなぁ？　エミリー、ピュアだからそういうの、よくわかんないなぁ": "你在說什麼呢？艾蜜莉很純潔的，所以不太懂那種事哦", "どの口が言うか……！": "你哪張嘴敢說純潔啊……！", "えっへへっ、ちょっと意地悪しすぎちゃったかなぁ？　あれだよね、言ってほしかったんでしょ？　シンデレラってば可愛いよねぇ": "嘿嘿嘿，我是不是有點太壞心眼了？就是那個吧，你希望我說出來吧？仙杜瑞拉真是可愛呢", "くっ……笑いたければ、笑いなさいよっ！　ここまで進めておいて『結婚しよう』って言葉だけほしいとか、自分でもどうかしてると思うわよ！": "咕……想笑的話，就笑吧！　都走到這一步了，還想要一句“我們結婚吧”，我自己都覺得我腦子有問題！", "ううん、いじめてはみたけど、どうかしてるとは思わないなぁ。やっぱり、言われたいものだもんねぇ": "不，雖然我欺負了你，但我不覺得你腦子有問題。果然，還是想聽到那句話呢", "まーた、結婚願望なんか微塵もなさそうな人が、よく言うわ……": "你這又不是完全沒有結婚願望的人會說的話……", "あっ、そんな言い方、ひどいよぅ！　エミリーだって恋する乙女の気持ちは持ってるんだよぅ？": "啊，你這說法好過分！　艾蜜莉也是有戀愛少女心的哦？", "いまはちょっとお休みしてるだけなの。ねっ？": "只是現在稍微休息一下而已。對吧？", "私に愛想振りまいてどうするのよ。イケメンにやってきなさい": "向我獻媚有什麼用。去找帥哥獻媚去", "でも、よく考えたよねぇ。一旦答えを保留させれば、引き受けるときは必ず『結婚しよう』に近い言葉は言うもんねぇ": "但是，你考慮得真周到呢。只要先保留回答，接受的時候就一定要說接近“我們結婚吧”的話呢", "民主的な進め方と見せかけて、欲しい言葉をもらっちゃうと……": "雖然表面上是民主的推進方式，但其實是爲了得到想要的話……", "エミリーなら、わかってるんでしょ。そんな言葉だけ聞いたって、それこそ形だけ、虚しくなるんじゃないのって": "艾蜜莉的話，應該明白吧。只是聽到那句話，那纔是徒有其表，空虛的吧", "んー、まあねぇ": "嗯，也是呢", "大義名分と、本音の間でフラフラして……私の立ち位置も、結局どっちつかずなのよ": "在大義名分和真心話之間搖擺不定……我的立場，結果也是哪邊都不沾呢", "本当にみんなのことを考えるなら、もっと淡々と、本当に手続きだって雰囲気にするべきなのにね": "如果真的爲你們着想的話，我應該更淡然地，營造出一種只是在辦手續的氛圍纔對", "これで傷つく人もいるってわかってるのに、私……何やってるんだろって": "明明知道這樣會有人受傷，我……到底在做什麼啊", "誰のことも傷つけない恋愛なんて存在しないでしょ": "沒有不傷害任何人的戀愛吧", "大義名分があるだけマシなんじゃない？　エミリーはいつだって、自分の気持ちのためだけに傷つけてるし、傷ついてる": "有大義名分不就好了嗎？　艾蜜莉總是爲了自己的感情而傷害別人，傷害自己", "でも、それでいいんだと思ってる": "但是，我覺得這樣就好", "ところでさ、断られたときの代替案って、どんなの考えてるのぉ？": "話說回來，你被拒絕的時候的替代方案，你考慮過嗎？", "考えてない……": "沒有……", "えっ、だって用意してるって": "啊，你不是說準備好了嗎", "用意するつもりがある、って言い方しかしてないはずよ！　私だって人前に出る仕事だから、言葉尻には気を遣ってるわ！": "我應該只說過“打算準備”吧！　我也是在人前工作的，會注意措辭的！", "いやいや、そういうことじゃなくて……え、だって、えっ？": "不不，我不是這個意思……哎，但是，哎？", "たとえ作戦でも、プロポーズしてフラれるって相当よ……？　そんなの事前に想定しておくなんて、辛すぎるじゃない……": "即使是作戰，求婚被拒絕也是相當的……？　事先想好那種事，不是太痛苦了嗎……", "だから、そのときはみんなが考えてよ。私はもう、何もする気力が起きないと思うから……": "所以，到時候就交給你們想吧。我已經，沒有做任何事的力氣了……", "うん、まあ……気持ちはわかるし、シンデレラひとりに任せるのも違うとは思うけど……そっか、ノープランだったんだぁ……": "嗯，不過……我理解你的心情，但我覺得把這事全交給仙杜瑞拉一個人也不太好……這樣啊，你沒有計劃啊……", "ねえ、エミリー。やっぱり私、フラれちゃうと思う？": "嗯，艾蜜莉。我果然會被甩嗎？", "そんなの、わかんないよぅ！": "這種事，我怎麼知道啊！", "おーっ、みんな、お疲れー。そっちの魔物討伐はどうだった？": "哦，大家辛苦了。你們那邊的魔物討伐怎麼樣了？", "ティンカー・ベル": "汀可貝兒", "ええ、なんとか巣穴を見つけることができました。見つけた後はもう、あっという間でしたね": "嗯，我們總算找到了巢穴。找到之後，就只是一瞬間的事了", "ピュルテ": "看板", "暴れたくてうずうずしてたの": "我一直想大鬧一場，已經按捺不住了", "クレア": "克蕾婭", "きっと私の中の闇の力がいろいろどうにかなってるんだ": "一定是我的黑暗之力在發揮作用", "いやいや、邪装使ってもないのに、なに言ってんの。どうせ、地道な探索に飽きてて、身体を動かしたかっただけでしょ": "不不，你明明沒有使用邪裝，你在說什麼呢。反正，你只是厭倦了腳踏實地的探索，想活動一下身體而已吧", "うん。そういう気持ちを、闇の力って名付けたら良くない？": "嗯。把這種心情命名爲黑暗之力不好嗎？", "良くないだろ": "不好吧", "ドロシーさんたちは、もう戻って来られました？": "桃樂絲她們已經回來了嗎？", "あ、うん。ずきんと三つ編みも、さっき戻ってきたよ。炊き出し、大好評だったみたい。お風呂に行くって言ってたけど": "啊，嗯。毛毛和三股辮剛纔也回來了。賑災活動好像大受好評。她們說要去洗澡", "私も入りたい": "我也想洗", "そうですね。人間さんも汗かきましたよね": "是啊。人間君也流汗了吧", "あー、人間さん。その前に、ちょっと時間いい？　話したいことがあってさ": "啊，人間君。在那之前，能佔用你一點時間嗎？　我有話想對你說"}