{"ねえ、人間さん。まさかとは思うけど、断らないよね。姐さんとの結婚": "喂，人間君。雖然我覺得不太可能，但你不會拒絕和姐姐結婚吧", "ティンカー・ベル": "汀可貝兒", "人間さんのことだからさ、いろいろみんなのこととか考えちゃって、何がベストなのかわかんなくなってんでしょ": "畢竟是人間君，你肯定是在考慮大家的各種情況，不知道怎麼做纔是最好的吧", "あー、その顔。やっぱり、図星だな！　言っとくけど、これでもティンカはちゃんと見てるんだからね": "啊，你這表情。果然被我猜中了！　我先說好，別看我這樣，我可是有好好在關注你的", "はいはい、いいからここ座って。ふーん、なんだかんだ緊張しちゃってるわけ？　結婚するの初めて……って、うん、それはティンカも経験ないけど": "好啦好啦，別說了，坐在這。嗯，你好像很緊張啊？　第一次結婚……嗯，不過汀可也沒有經驗就是了", "まあね、形だけとは言え、人生の大イベントではあるもんね。ティンカだってペトラが結婚するって言い出したら、もうどうしていいか……": "不過，雖說只是形式上的，但也是人生的大事。如果佩特拉說要結婚的話，我也不知道該怎麼辦……", "自分の結婚じゃないのか？　人間さんさぁ、いまそれ言う？　ほんっと、わかってないんだから……": "不是自己的婚禮嗎？　人間君啊，現在說這個？　真是的，你一點都不懂……", "まあとにかく、このくらいでバラバラになるようなみんなじゃないよ。姐さんだって、それがわかってるから言い出したんでしょ": "好吧，總之，大家不會因爲這種事就分崩離析的。姐姐也是知道這一點才這麼說的吧", "これでダメになるようだったら、それこそ本末転倒ってやつだもん。みんなでこれからもディマイト垂れ流してるやつと戦うぞ、っていうための作戦なんだからさ": "如果這樣就完蛋了，那才叫本末倒置呢。畢竟這是爲了讓大家今後也能和惡之力的傢伙戰鬥而制定的作戰計劃", "だいたい、決まった相手がいるわけでもないんだし、あの場で即答すればよかっ……え、待って、はあ！？　ピュルテにプロポーズしたぁ！？": "再說，你又沒有確定的對象，當場回答不就好了……誒，等等，啊！？　你向看板求婚了！？", "いや、ちょ、待って。もう聞いちゃったから。失言だったとか言われても、今さら聞かなかったことにはできないから。はい、ちゃんと言って": "誒，等等，等等。我已經聽到了。就算你說是失言，事到如今我也不能當做沒聽到。好，好好說清楚", "え、いつ？　あー、みんなが離れ離れになったときか。エミリーとクレアと４人旅だったときね。うわ、マジかぁ……": "誒，什麼時候？啊，是大家分散的時候嗎。和艾蜜莉，克蕾亞還有你四個人旅行的時候啊。哇，真的假的……", "心が弱ってて、逃げ道みたいに使っちゃったと。まあわからんでもないけど、敢えて言っとくね。あんた、サイテーだからね": "因爲內心脆弱，所以就當成了逃避的藉口。雖然也不是不能理解，但我還是要說。你真是個渣男", "いや、だってそうでしょ。自分で自覚あるよね。人間さんも辛かったとは思うから、これ以上は責めないけども": "不，因爲就是這樣吧。你自己也有自覺吧。雖然我覺得人間君也很辛苦，所以不會繼續責備你", "まあでも、わかった。そういうのもあって、即答するのはためらっちゃったわけね。ったく、もう、しょうがないなぁ": "不過，我明白了。因爲也有這種事，所以你猶豫着沒有當場回答。真是的，真拿你沒辦法啊", "だいたいさぁ、勢い余った失言だったとは言え、そういう話をティンカにさらっとしちゃうところからして、腹立つんだよね": "說起來，雖說是因爲一時衝動而說出了失言的話，但你居然能這麼輕易地對汀可說出這種話，真是讓人火大啊", "さっきも、自分の結婚はー？とか言っちゃうし。ティンカも人間さんのこと好きだって、忘れてるでしょ。いーや、忘れてる": "剛纔也是，還問了我有沒有結婚。你是不是忘了汀可也喜歡人間君啊。不ー對，是故意忘記的", "今までの自分の行動を、目を閉じて胸に手を当てて考えて。ほら、言われたとおりにして！": "閉上眼睛，把手放在胸前，想想自己至今爲止的行動。來，照我說的做！", "まあ、でも……ティンカがね、あんまりアピールしてないのは事実だからね。あんまり人間さんばっかり責めらんないよね": "但是，不過……汀可沒有怎麼表現自己的心意也是事實。所以也不能太責備人間君", "だから、ん……ちゅっ……": "所以，嗯……啾……", "あ、びっくりしてる。そりゃそっか": "啊，嚇了一跳。也是啊", "ね……少しはドキドキした……？": "嗯……稍微有點心動了……？", "ん、ならよしっ。結婚しても、ティンカのことは忘れちゃダメなんだからね": "嗯，那就好。就算結婚了，也不能忘記汀可哦", "じゃあ、そろそろ行くよ。答え、言いに行かないと、でしょ？": "那我差不多該走了。你得去告訴他答案吧？", "あ、姐さん、ちょっと。人間さんが話したいことがあるって": "啊，姐姐，等一下。人間君說有話想對你說", "なに？　え、人間さん？　え、もしかして……答え、決まったの？": "什麼？　誒，人間君？　誒，難道說……答案，已經決定了？", "シンデレラ": "仙杜瑞拉", "……っ！！": "……！！", "ピュルテ": "看板", "……決めたんだね、人間さん": "……決定了呢，人間君", "ヴェルメリオ": "威爾梅里奧", "なんか私まで緊張してきた": "總覺得連我都緊張起來了", "クレア": "克蕾婭", "それじゃあ……人間さん。あなたの答え、聞かせてくれるかしら": "那麼……人間君。能讓我聽聽你的答案嗎", "ふたりの門出に幸あらんことを！　会場の皆様も、若いふたりの旅立ちを祝い、大きな拍手でお見送りください！": "祝福兩位新人！　會場的各位也請用熱烈的掌聲，爲兩位年輕人的啓程獻上祝福！", "司祭": "祭司", "おお、陛下……おめでとうございます。急ごしらえの簡易的なものとは言え、まさか陛下のご婚礼を我が領内で行うことになるとは、身に余る栄誉……！": "哦哦，陛下……恭喜您。雖說是臨時準備的簡易婚禮，但沒想到能在我的領地內舉行陛下的婚禮，真是無上的榮譽……！", "領主": "領主", "こちらこそ、急に無理を言って申し訳なかったわ。色々とありがとう": "我纔是，突然提出這麼強人所難的要求，真是抱歉。非常感謝你", "事情は色々あるけど、とりあえずおめでとう！": "雖然發生了各種各樣的事情，總之恭喜你們！", "エミリー": "艾蜜莉", "結婚って、決まると意外とすぐなんだね": "一旦決定要結婚，意外地很快呢", "まあ、今回は事情があって突貫だったからねー。とにかく、ふたりとも一応おめでとって言っとく": "嗯，畢竟這次是因爲有特殊情況才臨時決定的。總之，姑且先說一句恭喜你們", "仮にも夫婦なんだから、人間さんはシンデレラを泣かせるんじゃないわよ": "你們好歹也是夫妻，人間君可不能讓仙杜瑞拉哭哦", "ドロシー": "桃樂絲", "……っ、ふたりとも……おめでとう": "……兩位……恭喜你們", "おめでとうございます。これでおふたりは正式に……ご夫婦なんですね": "祝福你們。這樣一來，兩位就正式地……結爲夫妻了呢", "さて、と。この後、何人か新聞記者を呼んであるから、取材を受けるわよ。大丈夫。人間さんは黙って隣に座っててくれればいいから": "那麼，之後我叫了幾個記者，要接受採訪了。沒事的。人間君只要安靜地坐在旁邊就行了", "あーっ、つっかれたー。久しぶりのプリンセスモードだったから、なんだか肩凝っちゃったわ": "啊——，累死了——。好久沒用公主模式了，感覺肩膀都僵硬了", "人間さんもお疲れ様。取材応対なんて慣れないし大変だったわよね": "人間君也辛苦了。不習慣接受採訪，很辛苦吧", "本国のマザー・ティターニアとも連絡をとりあって、明日には政府から公式な通達が各国になされるわ。今日の取材を受けて報道にも乗るし……": "我和本國的母親・蒂塔妮雅取得了聯繫，明天政府將向各國發布正式通知。今天接受採訪的報道也會報道……", "いよいよ明日から、色々と動かなきゃいけなくなるわ。だから、せめて今日くらいはゆっくり休んでね": "明天開始，有很多事情要做。所以，至少今天要好好休息", "え……？　結婚したんだって実感する……？　そ、そうね。確かに、こうしてふたりきりで部屋にいると、ちょっと……なんていうか": "呃……？　有結婚的實感……？　是，是啊。確實，像這樣兩個人在房間裏，有點……怎麼說呢", "う、うん……照れるわよね……。今までも、部屋にふたりきりなんて状況、あったはずなのに……おかしいわね": "嗯，嗯……害羞呢……。明明以前也有兩個人在房間裏的情況……真奇怪", "初夜って！　やだ、そういう言い方しないでよ！　確かにそうなんだけども！　もうっ、ま、まともに顔見れなくなっちゃう……": "初夜！　討厭，不要用那種說法！　雖然確實是這樣！　真是的，我，我都不敢正視你的臉了……", "……で、でもね。その……そばには、いて、ほしい……かな。政略結婚みたいなものだって、わかってはいるんだけどね。それでも……": "……但，但是呢。那個……我希望，你能，陪在我身邊……吧。雖然我知道，這類似於政治聯姻。即便如此……", "寝る前に、キスして。私に魔法、かけてほしいの": "睡覺之前，親吻我。希望你能，對我施加魔法"}