{"ねえ、人間さん。まさかとは思うけど、断らないよね。姐さんとの結婚": "喂，人間君。虽然我觉得不太可能，但你不会拒绝和姐姐结婚吧", "ティンカー・ベル": "汀可贝儿", "人間さんのことだからさ、いろいろみんなのこととか考えちゃって、何がベストなのかわかんなくなってんでしょ": "毕竟是人間君，你肯定是在考虑大家的各种情况，不知道怎么做才是最好的吧", "あー、その顔。やっぱり、図星だな！　言っとくけど、これでもティンカはちゃんと見てるんだからね": "啊，你这表情。果然被我猜中了！　我先说好，别看我这样，我可是有好好在关注你的", "はいはい、いいからここ座って。ふーん、なんだかんだ緊張しちゃってるわけ？　結婚するの初めて……って、うん、それはティンカも経験ないけど": "好啦好啦，别说了，坐在这。嗯，你好像很紧张啊？　第一次结婚……嗯，不过汀可也没有经验就是了", "まあね、形だけとは言え、人生の大イベントではあるもんね。ティンカだってペトラが結婚するって言い出したら、もうどうしていいか……": "不过，虽说只是形式上的，但也是人生的大事。如果佩特拉说要结婚的话，我也不知道该怎么办……", "自分の結婚じゃないのか？　人間さんさぁ、いまそれ言う？　ほんっと、わかってないんだから……": "不是自己的婚礼吗？　人間君啊，现在说这个？　真是的，你一点都不懂……", "まあとにかく、このくらいでバラバラになるようなみんなじゃないよ。姐さんだって、それがわかってるから言い出したんでしょ": "好吧，总之，大家不会因为这种事就分崩离析的。姐姐也是知道这一点才这么说的吧", "これでダメになるようだったら、それこそ本末転倒ってやつだもん。みんなでこれからもディマイト垂れ流してるやつと戦うぞ、っていうための作戦なんだからさ": "如果这样就完蛋了，那才叫本末倒置呢。毕竟这是为了让大家今后也能和恶之力的家伙战斗而制定的作战计划", "だいたい、決まった相手がいるわけでもないんだし、あの場で即答すればよかっ……え、待って、はあ！？　ピュルテにプロポーズしたぁ！？": "再说，你又没有确定的对象，当场回答不就好了……诶，等等，啊！？　你向看板求婚了！？", "いや、ちょ、待って。もう聞いちゃったから。失言だったとか言われても、今さら聞かなかったことにはできないから。はい、ちゃんと言って": "诶，等等，等等。我已经听到了。就算你说是失言，事到如今我也不能当做没听到。好，好好说清楚", "え、いつ？　あー、みんなが離れ離れになったときか。エミリーとクレアと４人旅だったときね。うわ、マジかぁ……": "诶，什么时候？啊，是大家分散的时候吗。和艾蜜莉，克蕾亚还有你四个人旅行的时候啊。哇，真的假的……", "心が弱ってて、逃げ道みたいに使っちゃったと。まあわからんでもないけど、敢えて言っとくね。あんた、サイテーだからね": "因为内心脆弱，所以就当成了逃避的借口。虽然也不是不能理解，但我还是要说。你真是个渣男", "いや、だってそうでしょ。自分で自覚あるよね。人間さんも辛かったとは思うから、これ以上は責めないけども": "不，因为就是这样吧。你自己也有自觉吧。虽然我觉得人間君也很辛苦，所以不会继续责备你", "まあでも、わかった。そういうのもあって、即答するのはためらっちゃったわけね。ったく、もう、しょうがないなぁ": "不过，我明白了。因为也有这种事，所以你犹豫着没有当场回答。真是的，真拿你没办法啊", "だいたいさぁ、勢い余った失言だったとは言え、そういう話をティンカにさらっとしちゃうところからして、腹立つんだよね": "说起来，虽说是因为一时冲动而说出了失言的话，但你居然能这么轻易地对汀可说出这种话，真是让人火大啊", "さっきも、自分の結婚はー？とか言っちゃうし。ティンカも人間さんのこと好きだって、忘れてるでしょ。いーや、忘れてる": "刚才也是，还问了我有没有结婚。你是不是忘了汀可也喜欢人間君啊。不ー对，是故意忘记的", "今までの自分の行動を、目を閉じて胸に手を当てて考えて。ほら、言われたとおりにして！": "闭上眼睛，把手放在胸前，想想自己至今为止的行动。来，照我说的做！", "まあ、でも……ティンカがね、あんまりアピールしてないのは事実だからね。あんまり人間さんばっかり責めらんないよね": "但是，不过……汀可没有怎么表现自己的心意也是事实。所以也不能太责备人間君", "だから、ん……ちゅっ……": "所以，嗯……啾……", "あ、びっくりしてる。そりゃそっか": "啊，吓了一跳。也是啊", "ね……少しはドキドキした……？": "嗯……稍微有点心动了……？", "ん、ならよしっ。結婚しても、ティンカのことは忘れちゃダメなんだからね": "嗯，那就好。就算结婚了，也不能忘记汀可哦", "じゃあ、そろそろ行くよ。答え、言いに行かないと、でしょ？": "那我差不多该走了。你得去告诉他答案吧？", "あ、姐さん、ちょっと。人間さんが話したいことがあるって": "啊，姐姐，等一下。人間君说有话想对你说", "なに？　え、人間さん？　え、もしかして……答え、決まったの？": "什么？　诶，人間君？　诶，难道说……答案，已经决定了？", "シンデレラ": "仙杜瑞拉", "……っ！！": "……！！", "ピュルテ": "看板", "……決めたんだね、人間さん": "……决定了呢，人間君", "ヴェルメリオ": "威尔梅里奥", "なんか私まで緊張してきた": "总觉得连我都紧张起来了", "クレア": "克蕾娅", "それじゃあ……人間さん。あなたの答え、聞かせてくれるかしら": "那么……人間君。能让我听听你的答案吗", "ふたりの門出に幸あらんことを！　会場の皆様も、若いふたりの旅立ちを祝い、大きな拍手でお見送りください！": "祝福两位新人！　会场的各位也请用热烈的掌声，为两位年轻人的启程献上祝福！", "司祭": "祭司", "おお、陛下……おめでとうございます。急ごしらえの簡易的なものとは言え、まさか陛下のご婚礼を我が領内で行うことになるとは、身に余る栄誉……！": "哦哦，陛下……恭喜您。虽说是临时准备的简易婚礼，但没想到能在我的领地内举行陛下的婚礼，真是无上的荣誉……！", "領主": "领主", "こちらこそ、急に無理を言って申し訳なかったわ。色々とありがとう": "我才是，突然提出这么强人所难的要求，真是抱歉。非常感谢你", "事情は色々あるけど、とりあえずおめでとう！": "虽然发生了各种各样的事情，总之恭喜你们！", "エミリー": "艾蜜莉", "結婚って、決まると意外とすぐなんだね": "一旦决定要结婚，意外地很快呢", "まあ、今回は事情があって突貫だったからねー。とにかく、ふたりとも一応おめでとって言っとく": "嗯，毕竟这次是因为有特殊情况才临时决定的。总之，姑且先说一句恭喜你们", "仮にも夫婦なんだから、人間さんはシンデレラを泣かせるんじゃないわよ": "你们好歹也是夫妻，人間君可不能让仙杜瑞拉哭哦", "ドロシー": "桃樂絲", "……っ、ふたりとも……おめでとう": "……两位……恭喜你们", "おめでとうございます。これでおふたりは正式に……ご夫婦なんですね": "祝福你们。这样一来，两位就正式地……结为夫妻了呢", "さて、と。この後、何人か新聞記者を呼んであるから、取材を受けるわよ。大丈夫。人間さんは黙って隣に座っててくれればいいから": "那么，之后我叫了几个记者，要接受采访了。没事的。人間君只要安静地坐在旁边就行了", "あーっ、つっかれたー。久しぶりのプリンセスモードだったから、なんだか肩凝っちゃったわ": "啊——，累死了——。好久没用公主模式了，感觉肩膀都僵硬了", "人間さんもお疲れ様。取材応対なんて慣れないし大変だったわよね": "人間君也辛苦了。不习惯接受采访，很辛苦吧", "本国のマザー・ティターニアとも連絡をとりあって、明日には政府から公式な通達が各国になされるわ。今日の取材を受けて報道にも乗るし……": "我和本国的母亲・蒂塔妮雅取得了联系，明天政府将向各国发布正式通知。今天接受采访的报道也会报道……", "いよいよ明日から、色々と動かなきゃいけなくなるわ。だから、せめて今日くらいはゆっくり休んでね": "明天开始，有很多事情要做。所以，至少今天要好好休息", "え……？　結婚したんだって実感する……？　そ、そうね。確かに、こうしてふたりきりで部屋にいると、ちょっと……なんていうか": "呃……？　有结婚的实感……？　是，是啊。确实，像这样两个人在房间里，有点……怎么说呢", "う、うん……照れるわよね……。今までも、部屋にふたりきりなんて状況、あったはずなのに……おかしいわね": "嗯，嗯……害羞呢……。明明以前也有两个人在房间里的情况……真奇怪", "初夜って！　やだ、そういう言い方しないでよ！　確かにそうなんだけども！　もうっ、ま、まともに顔見れなくなっちゃう……": "初夜！　讨厌，不要用那种说法！　虽然确实是这样！　真是的，我，我都不敢正视你的脸了……", "……で、でもね。その……そばには、いて、ほしい……かな。政略結婚みたいなものだって、わかってはいるんだけどね。それでも……": "……但，但是呢。那个……我希望，你能，陪在我身边……吧。虽然我知道，这类似于政治联姻。即便如此……", "寝る前に、キスして。私に魔法、かけてほしいの": "睡觉之前，亲吻我。希望你能，对我施加魔法"}