{"な、なんだ……！？　何事だ！？": "怎，怎麼了……！？　發生什麼事了！？", "住民１": "居民1", "あれはプリンセス・シンデレラ……！？　生きているうちに直接、目にする機会があるとは……！": "那是仙杜瑞拉公主……！？　沒想到能在活着的時候親眼見到她……！", "住民２": "居民2", "すごく注目を浴びてしまって、皆さんの視線が痛いくらいですね": "大家都在關注我們，大家的視線都刺得我好痛", "ピュルテ": "看板", "そりゃそうよ。ガラスの騎士団の大軍が、堂々と行進してるんだから": "當然了。因爲玻璃騎士團的大軍，正在堂堂正正地行進", "ドロシー": "桃樂絲", "……魔法の国から呼び寄せたんでしょ。でも、なんのために？": "……是從魔法之國叫來的吧。但是，爲什麼呢？", "ヴェルメリオ": "威爾梅里奧", "示威行動、ってやつよ。今回は、こっちがいつまでもお尋ね者じゃないって、相手に見せつけてやんなきゃいけないのよ": "是示威行動。這次，必須讓對方知道，我們不會一直都是通緝犯", "お尋ね者にしてやろうっていうのも、相手の策略だもんね。そううまくはいかないんだぞ、ってね": "畢竟，讓我們成爲通緝犯也是對方的策略。所以，要讓對方知道，事情不會那麼順利", "ティンカー・ベル": "汀可貝兒", "すごい人数だね。こんなに大勢で旅したことない": "人數好多啊。我從來沒有和這麼多人一起旅行過", "クレア": "克蕾雅", "明確なメッセージになるよね。世間にも、お姉ちゃんたちにも……": "這個信息很明確呢。無論是對世間，還是對姐姐們……", "エミリー": "艾蜜莉", "あーあーあー": "啊ー啊ー啊ー", "いきなりどうした、クレア": "突然怎麼了，克蕾雅", "この馬車、全然揺れないと思って": "我想說這輛馬車，怎麼完全不會搖晃", "……言われてみれば、たしかに。やっぱり高級品なのかな": "……經你這麼一說，確實如此。果然是高級品嗎", "クレアはいつも通りね。私も見習わなくちゃ。どうしても、こういうことをすると落ち着かなくて": "克蕾雅還是老樣子呢。我也得向你學習。不管怎樣，做這種事總是讓人靜不下心來", "シンデレラ": "仙杜瑞拉", "シンデレラさん……結婚宣言も驚きましたが、まさかここまでするとは思っていませんでした": "仙杜瑞拉小姐……雖然你的結婚宣言也讓我很喫驚，但我沒想到你會做到這個地步", "公的な立場を確保できたら、残されてるのはコミッティとの駆け引きだけよ。これを相手がどう見るかだけど": "如果能確保正式的立場，剩下的就只有和評議會的交涉了。雖然不知道對方會怎麼看這件事", "特務機関とかもあるけど、コミッティって基本的に意思決定機関なの。だから直接、すぐに動かせる部隊は町の治安部隊しかないんだよねぇ": "雖然還有特務機關，但評議會基本上是決策機關。所以能直接，立刻調動的部隊只有鎮上的治安部隊", "……町があるんだね": "……原來還有城鎮啊", "ほら、見て！　プリンセス・シンデレラの行軍よ！": "看，快看！　是仙杜瑞拉公主的行軍！", "住民３": "居民3", "……あれは……": "……那是……", "秘書官": "祕書官", "お嬢の心を惑わせ、死に追いやっておきながら、のうのうと……っ！　あの男だけは……許さない……！": "你這個蠱惑大小姐的心，把她逼上絕路，還恬不知恥地……！只有你……我絕不原諒……！", "ギムレットです": "您點的金湯力", "マスター": "酒保", "あ？俺は注文してないが": "啊？我沒點啊", "あちらのお客様からです": "是那邊的客人點的", "……": "……", "？？？": "？？？", "コミッティ本部がある場所にも、当然だけど町があるのよね": "評議會總部所在的地方，當然也有城鎮", "……どんな場所なんだろ": "……是個什麼樣的地方呢", "面白みも何もないよ。石造りでガラスをはめ込んだ、背の高い建物がぽんぽんできててさ。便利ではあるんだけどね": "一點都不有趣。到處都是用玻璃裝飾的石造高層建築。雖然很方便就是了", "便利ならいいじゃない": "方便不就好了嗎", "でも絵に描きたいとは思えない、そんな街だよ": "但那座城市，我完全不想畫下來", "ふーん。ま、姐さんはいい飲み屋があればそれで満足だもんね！": "嗯。不過，只要能找到好酒館，大姐就滿足了！", "え？　あ、そ、そうね": "咦？啊，是，是啊", "なになに、姐さん。いつもの感じじゃないじゃーん": "怎麼了，大姐。你不是平時那種感覺啊", "一大事ですから、普段どおりってわけにはいかないんじゃないでしょうか": "這可是大事，不能像平時那樣了吧", "そりゃそうだよ。でも、そういうときに普段どおりにできる人が強いんだって、ティンカは思うんだけどなぁ": "那倒也是。不過，汀可覺得，這種時候能保持平常心的人才厲害", "もしかして、エミリー以外で、コミッティ本部に行ったことある人って、いない？": "除了艾蜜莉，難道就沒有人去過評議會總部嗎？", "……ごめん、わたし田舎者だから": "……抱歉，我是鄉下人", "い、いえ、たぶん誰もいないんじゃないでしょうか": "不，不是，大概誰都沒有去過吧", "そうね。私も実際に行くのは初めてだわ": "是啊。我也是第一次去", "申し上げます。まもなくインペリウム・コミッティ直轄領内に進入します": "報告。即將進入帝國評議會直轄領地", "ガラスの騎士": "玻璃騎士", "周辺の警戒は怠らないように。もう、ここは敵地よ": "不要放鬆對周圍的警戒。這裏已經是敵方領地了", "心得ましてございます。……っと、人間さん陛下！　馬車の窓は開けてはなりませぬ！": "明白了……啊，人間君陛下！　不能打開馬車的窗戶！", "人間さん、怒られてますよ": "人間君，被罵了哦", "い、いえっ！　怒るなどと、そんな、恐れ多い……！！": "不，不是！　罵什麼的，那種事，不敢當……！！", "窓をうかつに開けると暗殺されるリスクが上がるとか、聞いたことがあるわ。こういうの見ると、シンデレラが本当に王族なんだって実感するわね": "我聽說，不小心打開窗戶的話，被暗殺的風險會增加。看到這個，我切實感受到仙杜瑞拉真的是王族呢", "偉い人扱いに慣れないのは分かるけど、今の人間さんはそういう立場なんだよぅ": "我知道你不習慣被當成偉人對待，但現在人間君就是那樣的立場哦", "そういうこと。陛下って敬称にも慣れてちょうだい。これからずっと、それは変わらないんだから": "就是這樣。也請習慣陛下這個敬稱。因爲從今往後，這個稱呼都不會變", "……そんな顔しないで、人間さん。たとえ、騎士さんから陛下って呼ばれても、わたしたちは変わらないんだから": "……不要露出那種表情，人間君。就算騎士叫你陛下，我們也不會變的", "ふー、今日も疲れたわね。一応、ここはコミッティ直轄領の手前だから、中立地よ": "呼，今天也很累呢。這裏姑且是評議會直轄領地的前面，是中立地哦", "安心して寝ていられる場所ってことだね": "是可以安心睡覺的地方呢", "魔法の国の精鋭、ガラスの騎士団５万の軍勢……改めてこうして眺めてると、圧巻だねぇ": "魔法國的精銳，玻璃騎士團5萬的軍隊……這樣重新一看，真是壯觀呢", "まあねー。一時期まではオトギノクニ最強の軍隊とか言われてたらしいわ": "是啊。好像有一段時間被稱爲童話之國最強的軍隊呢", "……そうなんだね。一時期って、今は違うの？": "……這樣啊。只有一段時間，現在不一樣了嗎？", "トラジェディ砦の事件からこっちは、評判を落としちゃったみたいね": "從悲劇要塞的事件之後，評價好像就下降了呢", "……トラジェディ砦……ごめん、わたし、配慮が足りなくて": "……悲劇要塞……抱歉，我考慮不周", "大丈夫よ、ヴェル。気にしないで。さてと、私はそろそろ休ませてもらうわね。明日はいよいよ大一番だから、しっかり寝ておかないと": "沒事的，威爾。別在意。那麼，我差不多該休息了。明天是關鍵的一天，必須好好睡一覺", "いよいよ、明日だねぇ。お姉ちゃんたちと、シンデレラ……どんな話になるんだろ": "明天終於要來了呢。姐姐們和仙杜瑞拉……會說些什麼呢", "ティンカたちが行くって、エミリーのお姉ちゃんたちには伝わってんの？": "艾蜜莉的姐姐們知道我們也會去嗎？", "だと思うよぉ。一応、確かめとく？　あ、ちょっと、渉外担当者を呼んで": "我覺得知道哦。要確認一下嗎？啊，稍微等一下，我叫負責外交的人過來", "はっ、かしこまりました！": "哈，明白了！", "いやいや、いいよ！　明日行けば分かることだし、姐さんが把握してればそれで十分だから！": "不不，不用了！明天去了就知道了，只要姐姐掌握情況就足夠了！", "エミリーさんも、なんだかんだ人を使うことに慣れてるところ、ありますよね……": "艾蜜莉小姐也是，總覺得你很習慣使喚人呢……", "ふう……ああ、人間さん。ちょうど今、お化粧落としたところ": "呼……啊，人間君。正好現在，我剛卸完妝", "え……？　そうね、人間さんの言うとおり私、ちょっと緊張してるかもしれないわ。ピリピリしてるっていうか": "誒……？　是啊，人間君說的沒錯，我可能有點緊張。或者說有點緊張兮兮的", "ピリピリしたって結果に繋がるわけじゃないんだけどね。それでも国を背負ってるんだって自覚しちゃうと、どうしてもね": "雖然緊張兮兮並不能帶來什麼結果。但一想到我揹負着國家，就無論如何都會這樣", "俺には甘えていいんだぞって……なによ、それ。人間さんったら、そんなこと言ったら本当に甘えちゃうってば": "可以向我撒嬌哦……什麼啊，人間君真是的，你要是這麼說的話，我真的會向你撒嬌的", "形だけでも夫婦だなんて、そんなこと言われたら私だって冷静でいられなくなるじゃないの": "僅僅形式上也是夫妻，你要是這麼說的話，我也沒辦法保持冷靜了", "もう……ドキドキが、止まらなくなっちゃったじゃないの。ちゃんと責任、とってよね……？": "真是的……心跳都停不下來了。你要好好，負起責任哦……？"}