{"な、なんだ……！？　何事だ！？": "怎，怎么了……！？　发生什么事了！？", "住民１": "居民1", "あれはプリンセス・シンデレラ……！？　生きているうちに直接、目にする機会があるとは……！": "那是仙杜瑞拉公主……！？　没想到能在活着的时候亲眼见到她……！", "住民２": "居民2", "すごく注目を浴びてしまって、皆さんの視線が痛いくらいですね": "大家都在关注我们，大家的视线都刺得我好痛", "ピュルテ": "看板", "そりゃそうよ。ガラスの騎士団の大軍が、堂々と行進してるんだから": "当然了。因为玻璃骑士团的大军，正在堂堂正正地行进", "ドロシー": "桃乐丝", "……魔法の国から呼び寄せたんでしょ。でも、なんのために？": "……是从魔法之国叫来的吧。但是，为什么呢？", "ヴェルメリオ": "威尔梅里奥", "示威行動、ってやつよ。今回は、こっちがいつまでもお尋ね者じゃないって、相手に見せつけてやんなきゃいけないのよ": "是示威行动。这次，必须让对方知道，我们不会一直都是通缉犯", "お尋ね者にしてやろうっていうのも、相手の策略だもんね。そううまくはいかないんだぞ、ってね": "毕竟，让我们成为通缉犯也是对方的策略。所以，要让对方知道，事情不会那么顺利", "ティンカー・ベル": "汀可贝儿", "すごい人数だね。こんなに大勢で旅したことない": "人数好多啊。我从来没有和这么多人一起旅行过", "クレア": "克蕾雅", "明確なメッセージになるよね。世間にも、お姉ちゃんたちにも……": "这个信息很明确呢。无论是对世间，还是对姐姐们……", "エミリー": "艾蜜莉", "あーあーあー": "啊ー啊ー啊ー", "いきなりどうした、クレア": "突然怎么了，克蕾雅", "この馬車、全然揺れないと思って": "我想说这辆马车，怎么完全不会摇晃", "……言われてみれば、たしかに。やっぱり高級品なのかな": "……经你这么一说，确实如此。果然是高级品吗", "クレアはいつも通りね。私も見習わなくちゃ。どうしても、こういうことをすると落ち着かなくて": "克蕾雅还是老样子呢。我也得向你学习。不管怎样，做这种事总是让人静不下心来", "シンデレラ": "仙杜瑞拉", "シンデレラさん……結婚宣言も驚きましたが、まさかここまでするとは思っていませんでした": "仙杜瑞拉小姐……虽然你的结婚宣言也让我很吃惊，但我没想到你会做到这个地步", "公的な立場を確保できたら、残されてるのはコミッティとの駆け引きだけよ。これを相手がどう見るかだけど": "如果能确保正式的立场，剩下的就只有和評議會的交涉了。虽然不知道对方会怎么看这件事", "特務機関とかもあるけど、コミッティって基本的に意思決定機関なの。だから直接、すぐに動かせる部隊は町の治安部隊しかないんだよねぇ": "虽然还有特务机关，但評議會基本上是决策机关。所以能直接，立刻调动的部队只有镇上的治安部队", "……町があるんだね": "……原来还有城镇啊", "ほら、見て！　プリンセス・シンデレラの行軍よ！": "看，快看！　是仙杜瑞拉公主的行军！", "住民３": "居民3", "……あれは……": "……那是……", "秘書官": "秘书官", "お嬢の心を惑わせ、死に追いやっておきながら、のうのうと……っ！　あの男だけは……許さない……！": "你这个蛊惑大小姐的心，把她逼上绝路，还恬不知耻地……！只有你……我绝不原谅……！", "ギムレットです": "您点的金汤力", "マスター": "酒保", "あ？俺は注文してないが": "啊？我没点啊", "あちらのお客様からです": "是那边的客人点的", "……": "……", "？？？": "？？？", "コミッティ本部がある場所にも、当然だけど町があるのよね": "評議會总部所在的地方，当然也有城镇", "……どんな場所なんだろ": "……是个什么样的地方呢", "面白みも何もないよ。石造りでガラスをはめ込んだ、背の高い建物がぽんぽんできててさ。便利ではあるんだけどね": "一点都不有趣。到处都是用玻璃装饰的石造高层建筑。虽然很方便就是了", "便利ならいいじゃない": "方便不就好了吗", "でも絵に描きたいとは思えない、そんな街だよ": "但那座城市，我完全不想画下来", "ふーん。ま、姐さんはいい飲み屋があればそれで満足だもんね！": "嗯。不过，只要能找到好酒馆，大姐就满足了！", "え？　あ、そ、そうね": "咦？啊，是，是啊", "なになに、姐さん。いつもの感じじゃないじゃーん": "怎么了，大姐。你不是平时那种感觉啊", "一大事ですから、普段どおりってわけにはいかないんじゃないでしょうか": "这可是大事，不能像平时那样了吧", "そりゃそうだよ。でも、そういうときに普段どおりにできる人が強いんだって、ティンカは思うんだけどなぁ": "那倒也是。不过，汀可觉得，这种时候能保持平常心的人才厉害", "もしかして、エミリー以外で、コミッティ本部に行ったことある人って、いない？": "除了艾蜜莉，难道就没有人去过評議會总部吗？", "……ごめん、わたし田舎者だから": "……抱歉，我是乡下人", "い、いえ、たぶん誰もいないんじゃないでしょうか": "不，不是，大概谁都没有去过吧", "そうね。私も実際に行くのは初めてだわ": "是啊。我也是第一次去", "申し上げます。まもなくインペリウム・コミッティ直轄領内に進入します": "报告。即将进入帝国評議会直辖领地", "ガラスの騎士": "玻璃骑士", "周辺の警戒は怠らないように。もう、ここは敵地よ": "不要放松对周围的警戒。这里已经是敌方领地了", "心得ましてございます。……っと、人間さん陛下！　馬車の窓は開けてはなりませぬ！": "明白了……啊，人間君陛下！　不能打开马车的窗户！", "人間さん、怒られてますよ": "人間君，被骂了哦", "い、いえっ！　怒るなどと、そんな、恐れ多い……！！": "不，不是！　骂什么的，那种事，不敢当……！！", "窓をうかつに開けると暗殺されるリスクが上がるとか、聞いたことがあるわ。こういうの見ると、シンデレラが本当に王族なんだって実感するわね": "我听说，不小心打开窗户的话，被暗杀的风险会增加。看到这个，我切实感受到仙杜瑞拉真的是王族呢", "偉い人扱いに慣れないのは分かるけど、今の人間さんはそういう立場なんだよぅ": "我知道你不习惯被当成伟人对待，但现在人間君就是那样的立场哦", "そういうこと。陛下って敬称にも慣れてちょうだい。これからずっと、それは変わらないんだから": "就是这样。也请习惯陛下这个敬称。因为从今往后，这个称呼都不会变", "……そんな顔しないで、人間さん。たとえ、騎士さんから陛下って呼ばれても、わたしたちは変わらないんだから": "……不要露出那种表情，人間君。就算骑士叫你陛下，我们也不会变的", "ふー、今日も疲れたわね。一応、ここはコミッティ直轄領の手前だから、中立地よ": "呼，今天也很累呢。这里姑且是評議會直辖领地的前面，是中立地哦", "安心して寝ていられる場所ってことだね": "是可以安心睡觉的地方呢", "魔法の国の精鋭、ガラスの騎士団５万の軍勢……改めてこうして眺めてると、圧巻だねぇ": "魔法国的精锐，玻璃骑士团5万的军队……这样重新一看，真是壮观呢", "まあねー。一時期まではオトギノクニ最強の軍隊とか言われてたらしいわ": "是啊。好像有一段时间被称为童话之国最强的军队呢", "……そうなんだね。一時期って、今は違うの？": "……这样啊。只有一段时间，现在不一样了吗？", "トラジェディ砦の事件からこっちは、評判を落としちゃったみたいね": "从悲剧要塞的事件之后，评价好像就下降了呢", "……トラジェディ砦……ごめん、わたし、配慮が足りなくて": "……悲剧要塞……抱歉，我考虑不周", "大丈夫よ、ヴェル。気にしないで。さてと、私はそろそろ休ませてもらうわね。明日はいよいよ大一番だから、しっかり寝ておかないと": "没事的，威爾。别在意。那么，我差不多该休息了。明天是关键的一天，必须好好睡一觉", "いよいよ、明日だねぇ。お姉ちゃんたちと、シンデレラ……どんな話になるんだろ": "明天终于要来了呢。姐姐们和仙杜瑞拉……会说些什么呢", "ティンカたちが行くって、エミリーのお姉ちゃんたちには伝わってんの？": "艾蜜莉的姐姐们知道我们也会去吗？", "だと思うよぉ。一応、確かめとく？　あ、ちょっと、渉外担当者を呼んで": "我觉得知道哦。要确认一下吗？啊，稍微等一下，我叫负责外交的人过来", "はっ、かしこまりました！": "哈，明白了！", "いやいや、いいよ！　明日行けば分かることだし、姐さんが把握してればそれで十分だから！": "不不，不用了！明天去了就知道了，只要姐姐掌握情况就足够了！", "エミリーさんも、なんだかんだ人を使うことに慣れてるところ、ありますよね……": "艾蜜莉小姐也是，总觉得你很习惯使唤人呢……", "ふう……ああ、人間さん。ちょうど今、お化粧落としたところ": "呼……啊，人間君。正好现在，我刚卸完妆", "え……？　そうね、人間さんの言うとおり私、ちょっと緊張してるかもしれないわ。ピリピリしてるっていうか": "诶……？　是啊，人間君说的没错，我可能有点紧张。或者说有点紧张兮兮的", "ピリピリしたって結果に繋がるわけじゃないんだけどね。それでも国を背負ってるんだって自覚しちゃうと、どうしてもね": "虽然紧张兮兮并不能带来什么结果。但一想到我背负着国家，就无论如何都会这样", "俺には甘えていいんだぞって……なによ、それ。人間さんったら、そんなこと言ったら本当に甘えちゃうってば": "可以向我撒娇哦……什么啊，人間君真是的，你要是这么说的话，我真的会向你撒娇的", "形だけでも夫婦だなんて、そんなこと言われたら私だって冷静でいられなくなるじゃないの": "仅仅形式上也是夫妻，你要是这么说的话，我也没办法保持冷静了", "もう……ドキドキが、止まらなくなっちゃったじゃないの。ちゃんと責任、とってよね……？": "真是的……心跳都停不下来了。你要好好，负起责任哦……？"}