{"８号ゲート方面からコミッティ直轄領内に進軍、現在はレオナ街道沿いの平原で野営しているわ": "從8號門方向向評議會直轄領進軍，現在在獅子座街道沿線的平原上野營", "ヴィルヘルミナ": "威爾赫米娜", "おー、やっばいよな、あの大軍": "哦，那支大軍，真不得了啊", "カロラ": "卡羅拉", "明日の日没までには、この本部近くに到達する見込みよ。明後日には、予定通り会談を開くことになりそうね": "明天日落前，估計會到達本部附近。後天，估計會按照預定舉行會談", "この私と、交渉するつもりか。笑わせる": "想要和我交涉嗎。真是笑死人了", "ジャコヴァ": "雅各巴", "なあ、どうすんだよ、姉ちゃんたち。どうやってあの大軍をぶっ潰すんだ？　作戦立ててくれたら、あたしがめいっぱい暴れてやるからさ": "姐姐們，你們打算怎麼辦？要怎麼擊潰那支大軍？只要你們制定好作戰計劃，我就會盡情大鬧一番", "バカか。いますぐ動くわけないだろう": "笨蛋嗎。怎麼可能現在就行動", "え、そうなのか？": "哎，是嗎？", "外交ルートを通じて正式に申し入れのあった首脳会談よ。いきなり襲いかかるわけにはいかないでしょう": "這是通過外交路線正式提出的首腦會談。不能突然襲擊吧", "だいたい、味方に引き込めるとか言ったのは誰だ。率先して潰そうとするな": "說到底，是誰說要拉攏他們成爲同伴的。別率先想着擊潰他們", "人間さんは潰さないようにするってば": "我不會擊潰人間君的", "たぶんシンデレラ周辺に、人間さんもエミリーもいるんだろうし、慎重に動くべきなのよ": "仙杜瑞拉的周圍大概有人間君和艾蜜莉，應該慎重行動哦", "んじゃ、すぐには動かないとして、どうすんの？": "那麼，不立刻行動的話，要怎麼辦？", "準備はしておく。ヴィル": "做好準備。威爾", "分かってるわ。もうコミッティ臨時集会の連絡は入れてある。あと１時間もすれば全員揃うはずよ": "我知道。我已經聯繫了評議會臨時集會。再過一個小時應該就能全員到齊", "シェイクスピアは欠席だろうな": "莎士比亞應該會缺席吧", "ええ。ウィラはGR2対応で遠征中ね。それにペローも遠方にいるから欠席": "是的。維拉正在遠征處理GR2。而且佩羅也在遠方，所以會缺席", "なんだあいつ。忙しいのか？": "那傢伙怎麼了。很忙嗎？", "別にいい。８人いれば議決できる": "無所謂。有8個人就能進行決議", "例のアレ、動かすのか？": "要啓動那個嗎？", "あくまでも準備だけどな。まずは相手の出方を見たい": "只是準備而已。首先要看看對方的動向", "あの人間さんとかシンデレラなんかに、エミリーがひどいことされてなければいいけど": "希望艾蜜莉沒有被那個人間君和仙杜瑞拉虐待就好", "そういう感じじゃなかったぞ。フェルディナとシャルロッテも向こうに協力してるし、外道な連中じゃないと思うけどな": "感覺不是那樣。斐迪娜和夏綠蒂也在協助他們，應該不是什麼壞人", "外道かどうかは、どうでもいい。利用価値があるかどうかだ": "是不是壞人無所謂。重要的是有沒有利用價值", "第１号委員、ジャコヴァ議長より緊急動議のあった、本日の緊急１号議案『防衛計画KHM55の発動』について採決を行います": "現在開始對第1號委員，雅各巴議長提出的緊急動議，今天的緊急1號議案『啓動防衛計劃KHM55』進行表決", "ゲーテ": "歌德", "異論はない": "沒有異議", "アイソーポス": "艾索波斯", "ま、たまには派手にバカスカやるのもいいかもね。本当はもっと、ぐちょぐちょなのがいいけど": "偶爾大鬧一場也不錯。雖然我更喜歡小打小鬧", "キャロル": "卡蘿爾", "…………": "…………", "ダンテ": "但丁", "あ、あう、ここは、安全ですか？": "啊，啊嗚，這裏安全嗎？", "マロリー": "瑪洛莉", "自分の身が心配なら逃げたほうがいい": "擔心自己的話還是逃走比較好", "マジでこんな計画が全力でスタートしたら、ヤバいからな。怖いなら逃げたほうがいいと思うぞ": "如果真的全力啓動這個計劃，後果不堪設想。害怕的話還是逃走比較好", "ただし、そのIDとペンは置いていってもらうけど": "但是，ID和筆要留下", "う、うう……だ、大丈夫です、残ります……！": "嗚，嗚嗚……沒，沒事，我會留下的……！", "ティーミアのやつ、大丈夫か？　あんな調子だと、いざ本当にドンパチ始まったらおしっこ漏らしちゃうぞ": "蒂米亞那傢伙沒問題吧？　看她那樣子，萬一真的打起來的話，肯定會尿褲子的", "戦わない可能性の方が高い": "不打仗的可能性更高", "友好的な関係になれるかも知れないし、物別れに終わったとしてもいきなり戦闘することにはならないわ。可能性があるとすれば": "說不定能建立友好關係，就算談判破裂也不會突然開戰。要說有什麼可能性的話", "うん、あれだな": "嗯，就是那個", "向こうが問答無用で先制攻撃を仕掛けてきたときだけよ": "只有對方二話不說先發制人的時候", "そう、それだな": "對，就是那個", "……ジャー姉ちゃん、なんか適当に言ってないか？": "……雅姐，你是不是在隨便說說？", "それより、アレの様子をちゃんと確認しておけよ": "比起那個，先確認一下那個的情況吧", "担当者からは問題ないと報告を受けてるわ": "負責人已經報告過沒有問題了", "もう確認済みなのか！　さっすがヴィル姉ちゃんは仕事ができるなー": "已經確認過了嗎！　不愧是威爾姐，工作真有效率", "でも、アレ使うのはちょっとなー。やるならやっぱり自分の手でガツンといかないとさ、戦った感じしないだろ": "但是，用那個的話有點……要打的話還是得用自己的手來打，不然就沒有戰鬥的感覺了", "カロラは戦いたいのか、戦いたくないのか、どっちだ": "卡羅拉，你到底是想打還是不想打啊", "どっちもだよ": "兩個都想", "首脳会談の会場も用意してあるわ。警備体制も万全よ。話の流れもシミュレーション済み、すべて任せておいて": "首腦會談的會場也準備好了。警備體制也萬無一失。對話的流程也模擬過了，全都交給我們吧", "ん……じゃあ私は部屋に戻る。後は頼む": "嗯……那我回房間了。之後就拜託你們了", "姉さん。いま、いいかしら": "姐姐。現在有空嗎", "構わない。ただし手短に": "沒關係。但是長話短說", "じゃあ最初にお願いごと。あたしも参加していい？": "那我先拜託你一件事。我也可以參加嗎？", "なんのために？": "爲了什麼？", "うっ……傷つく言い方するなぁ、ほんと。だってもうコミッティ側のグリムってあたしたちだけなんだよ": "嗚……你說話真是傷人啊。因爲評議會這邊的格林就只剩下我們了", "それは理由になるのか？　私が得をする話か？": "這能算理由嗎？　能讓我得到好處嗎？", "冷たいなぁ。そこが、ジャー姉ちゃんらしいけど": "真冷淡啊。雖然這很像雅姐的風格", "明日、会談の中で場合によっては条件交渉が発生する。そのとき、数字絡みならあたしがいた方が強いんじゃないかって話だよ": "明天，根據會談的情況可能會發生條件交涉。到時候，如果涉及到數字的話，有我在不是更合適嗎", "なるほど。分かった、許可する": "原來如此。我知道了，允許", "やった！　こんな大一番、見逃す手はないもんなー": "太好了！　這麼重要的場合，怎麼能錯過呢", "やっぱり許可したくない気持ちになってきた": "我果然還是不想允許了", "冗談だってば！": "我開玩笑的啦！", "私からはこれを。明日の会談、シミュレーションを台本に起こしておいたわ。姉さんもざっと読んでおいてほしいの": "我這邊有這個。明天的會談，我把模擬劇本寫好了。希望姐姐也能大致看一下", "もう目が疲れた": "我的眼睛已經累了", "そう言わずに": "別這麼說", "ヴィルが全部仕切るんだろ。それで間違いないだろうし、私は黙って聞いておく": "全部交給威爾處理了吧。應該不會出錯，我就默默聽着吧", "なんだよ、ヴィル姉ちゃんとあたしの扱いに差がありすぎないかー？　めっちゃ信頼してんじゃん": "怎麼回事，威爾姐和我的待遇也差太多了吧？　你這不是超級信任我嗎", "私が喋りすぎても場がまとまらないのよ。姉さんが発言する重みっていうのは、やっぱり無視できないわ": "我一個人說太多話的話，場面會控制不住的。姐姐的發言的分量，果然還是不能無視的", "ん……仕方ないな。じゃあ読んでおく": "嗯……沒辦法。那我就先看看吧", "うっ、文字がいっぱいだな": "嗚，字好多啊", "文字以外が書かれてると思ったのか？": "你以爲上面會寫文字以外的東西嗎？", "暗記しろっていうわけじゃないわ。流れだけ把握しておいてほしいの": "我並不是要你背下來。只是希望你能把握住流程", "出来損ないのフェルディナはともかくとして、シャルロッテや、あのエミリーまで抱き込んでいる相手よ。慎重すぎることはないわ": "先不說那個不成器的斐迪娜，對方可是連夏綠蒂和那個艾蜜莉都拉攏了。再怎麼慎重都不爲過", "誰が味方していようと関係ない。私に従うか、刃向かうか、それだけだ": "誰是同伴都無所謂。是服從我，還是反抗我，僅此而已", "用件はそれだけか？　なら、私はそろそろ行く": "事情就這些嗎？　那我差不多該走了", "あん？　どこ行くの": "啊？　你要去哪", "散歩だ。カロラも手伝え": "散步。卡羅拉也來幫忙"}