{"ふう……なんだか疲れましたね": "呼……感覺好累啊", "ピュルテ": "看板", "だよね。全然揺れない高級馬車に乗ってただけなのに、なんでこんなに疲れてんだろ": "是啊。明明只是坐在完全不會搖晃的高級馬車上，爲什麼會這麼累呢", "ティンカー・ベル": "汀可貝兒", "気疲れってやつだねぇ、たぶん": "應該是精神疲勞吧，大概", "エミリー": "艾蜜莉", "なんか、冒険の旅って感じがしなくてやだな": "總覺得沒有冒險旅行的感覺，真討厭啊", "クレア": "克蕾婭", "わかるわ。やっぱり自分の足で歩いて、邪魔する魔物をばったばったなぎ倒してこそ、冒険の旅なのよ": "我懂。果然要靠自己的雙腳行走，把妨礙自己的魔物一個接一個地打倒，纔是冒險的旅行啊", "ドロシー": "桃樂絲", "……それはちょっと、ドロシーの好みに偏ってるとこはあるけどね": "……那有點偏向桃樂絲的喜好呢", "ヴェルメリオ": "威爾梅里奧", "人間さんは、あの建物の中ですか": "人間君在那棟建築物裏嗎", "シンデレラと一緒にね。そりゃそうよ。プリンセスとそのダンナなんだもん": "和仙杜瑞拉在一起呢。那是當然的。畢竟是公主和她的丈夫嘛", "……うっ。そうなんだよね……だんなさん……": "……嗚。是這樣啊……丈夫……", "細かい単語でいちいち反応して傷つかないの。めんどくさいから": "別因爲一些小詞就受傷啊。好麻煩的", "……ティンカが手厳しい": "……汀可好嚴格", "明日にはいよいよコミッティのトップ、エミリーさんのお姉さんとご対面ですね": "明天終於要和評議會的首腦，艾蜜莉小姐的姐姐見面了呢", "みんな、ジャコヴァに何か言われてもあんまり気にしないでねぇ": "大家，就算雅各巴說了什麼也別太在意哦", "どういうこと？": "怎麼回事？", "ジャコヴァは傷つくようなこと平気で言うし、威圧感もすごいんだよねぇ": "雅各巴會若無其事地說出讓人受傷的話，壓迫感也很強呢", "一番上のお姉さんよね。怖い人なの？": "是最大的姐姐吧。是個可怕的人嗎？", "そうだねぇ。何を考えてるのか分からないって感じが強いけど……でも、ちょっと怖いかな": "是啊。雖然感覺很難猜出她在想什麼……不過，有點可怕吧", "フェルディナとかボロカスに言われてたからね。ヴィルもフェルディナには当たりが強かったし": "因爲她把斐迪娜批評得一無是處。威爾對斐迪娜的態度也很強硬", "なるほどねー。そういうのでいろいろ、性格も捻じ曲がっちゃったのかな": "原來如此啊。因爲這樣，性格也扭曲了不少吧", "フェルディナと、それにフアナとシャルロッテはどうしてるかしら": "不知道斐迪娜，還有弗亞納和夏綠蒂怎麼樣了呢", "人間さんが結婚したことも、こうしてコミッティ本部に行くことも伝えられてないね": "人間君結婚的事，還有像這樣去評議會本部的事，都沒有告訴她們呢", "連絡手段がありませんでしたからね。きっと知ったらびっくりしちゃいます": "因爲沒有聯絡手段啊。她們要是知道了肯定會大喫一驚", "どっちの目的にも、今回のことは直接は影響しないし、大丈夫だとは思うんだけど": "不管是哪個目的，這次的事都不會有直接的影響，我覺得沒問題的", "GR２の手がかりがないか、研究所に残ったんだったわね": "她們爲了尋找GR2的線索，留在了研究所吧", "そうそう。ん、あれ、フェルディナは、なにしてるんだっけ？": "對對。嗯，咦，斐迪娜，你在做什麼來着？", "ああ、皆様。こちらにいらしたのですか。両陛下がお呼びです": "啊啊，各位。你們在這裏啊。兩位陛下在找你們", "ガラスの騎士": "玻璃騎士", "お、作戦会議かな。んじゃ行こっか": "哦，是作戰會議嗎。那我們走吧", "……両陛下……りょう……": "……兩位陛下……兩位……", "だからそれ、めんどくさいっていってんの！": "所以說，我就是覺得麻煩啊！", "ごめんね、呼びつけるようなことして。どうしても立場上、好き勝手動くわけにはいかなくて": "抱歉，把你們叫過來。因爲我的立場，所以不能擅自行動", "シンデレラ": "仙杜瑞拉", "いえ、仕方ないですよ。気にしないで下さい": "不，沒辦法的。請不要在意", "……作戦会議？": "……作戰會議？", "ええ。明日の会談のポイントというか、論点のまとめと、それぞれの方向性を決めておかないといけないと思うの": "是的。明天的會談要點，或者說論點的總結，還有各自的方向性，我覺得必須先決定好", "ふふっ、シンデレラってば張り切ってるわね。人間さんが隣で見てるから、ちょっといいところ見せようと思ってる？": "呵呵，仙杜瑞拉真是幹勁十足啊。因爲人間君在旁邊看着，所以想讓他看看自己好的一面嗎？", "そ、そんなんじゃないわよ！　お酒飲んでないからよ、きっと": "不，不是那樣的！　一定是因爲我沒有喝酒", "いやそれ、本気で言ってるならマジで断酒したほうがいいやつだからね": "不，如果你是認真的話，那還是戒酒比較好", "はいはい、人間さんの言うとおり、話がまとまらなくなって、朝までかかっちゃうよ。先に進めようねぇ": "好了好了，人間君說得對，話題會變得無法總結，會持續到早上。先進行下去吧", "とりあえず、最近のディマイト推しと言いますか、それをどうにかしてもらいたいですよね": "總之，最近的惡之力推廣，或者說，希望能想辦法解決", "そうだね。それがまずいってとこから始まって、今に至るんだもんね": "是啊。因爲從一開始就很糟糕，所以才發展到現在這樣", "それをコミッティが主導しているという証拠はないのよ": "沒有證據證明那是評議會主導的", "やったかどうかを問いただすんじゃなくて、やってる前提で話しちゃってもいいんじゃない？": "不是問他們有沒有做，而是以他們有在做爲前提來討論，這樣可以吧？", "何のためにそんなことしてんのか、って目的とかも、ちゃんと聞きたいよね": "他們爲什麼要這麼做，目的之類的，我也想知道", "それはやっぱりディマイトを大量に持ってるからですよね。価値が上がれば、得をするんですから。人間界の先物取引の相場と同じです": "這果然是因爲他們擁有大量的惡之力吧。因爲價值上升的話，他們就能獲利。和人間界期貨交易的行情一樣", "そこなんだよね。エミリーはおサボりしてるせいもあるけど、どこから持ってきてるのかわかんないの": "就是這個。雖然艾蜜莉也有偷懶，但不知道他們是從哪裏弄到的", "人間界からじゃないの？　エルマイトといっしょ": "不是從人間界來的嗎？　和聖之力一樣", "もちろん大元はそうなんだけど、普通のルートは天空神殿が押さえてるはずなんだよねぇ。じゃあ、どこから手に入れてるんだろって": "根本來源當然是這樣，但普通的路線應該都被天空神殿控制住了。那他們是從哪裏弄到的呢", "確かに興味深いわね。まず教えてくれないでしょうけど": "確實很讓人感興趣呢。雖然他們肯定不會告訴我們", "まあでも、一番はやっぱりアレだよね": "但是，最重要的果然還是那個吧", "……GR２だね": "……GR2吧", "……これまでの思い出が、全部消えちゃうかもしれない。そんなの、わたし耐えられないよ": "……迄今爲止的回憶，可能會全部消失。那種事，我無法忍受", "人間さんも、そこは譲れないんだね。すごく熱い主張": "人間君在這方面也是不會讓步的呢。非常熱烈的主張", "私も同感だわ。でも、GR２で何が起きるのか、真相はまだわからないのよ": "我也有同感。但是，GR2會發生什麼，真相還不清楚哦", "じゃあ試しにちょっと……ってわけにもいかないし": "那就先試試看……也不行吧", "コミッティはわかってやってるんだよね？": "評議會是知道的吧？", "どうだろ……さすがにジャコヴァは知ってるような気がするけど、全員じゃないかもねぇ": "不好說……我覺得雅各巴肯定是知道的，但不一定所有人都知道", "私たちとしては最大の目標は、GR２の阻止ね。けど、教えてくれって言うばかりじゃ交渉にならないわ": "我們最大的目標是阻止GR2。但是，只是一味地要求他們告訴我們，是無法進行交涉的", "そうですよね。向こうにもメリットがないと交渉になんて乗れませんよね": "是啊。如果對方沒有好處，就無法進行交涉", "私たちはエルマイトとディマイトのバランスが保たれていればいいのよ。だから、バランスが取れるように共同管理しましょう、っていうことじゃない？": "我們只要能保持聖之力和惡之力的平衡就好了。所以，爲了保持平衡，我們不是應該共同管理嗎？", "天空神殿の説得は後から、ってこと？　んー、エミリーたちがエルマイトを管理できていれば話は早いんだけどねぇ": "這意味着，我們之後再去說服天空神殿？　嗯，如果艾蜜莉們能管理聖之力的話，事情就簡單了", "でも、ドロシーの意見は１つの切り口だと思うわ。天空神殿の言いなりじゃない、というところは見せたほうがいいと思うの": "但是，我覺得桃樂絲的意見是一個切入點。我覺得我們應該展示出我們不會對天空神殿言聽計從的一面", "確かにね。なんか、神殿と仲悪そうな感じだもんね": "確實。感覺和神殿關係很差呢", "交渉、うまくいくかな": "交涉能順利嗎", "今回の最大の目的は、コミッティのトップと顔を合わせることだと思います。どんな人で、何を考えているのか……": "我認爲這次最大的目的是與評議會的領導人見面。對方是什麼樣的人，有什麼想法……", "……エミリーにとってはお姉ちゃんだけど、わたしたちは分からないもんね": "……雖然對艾蜜莉來說是姐姐，但我們並不知道", "同時に、私たちのことも知ってもらいたいです。それだけでも、少しは違う気がするんです": "同時，我們也想讓他們知道我們。光是這樣，感覺就有些不同了", "うん……そうね。ピュルテちゃんが言ったこと、重要かもしれないわ。成果を焦りすぎないようにしましょう": "嗯……是啊。看板醬說的，可能很重要。不要太急於求成", "じゃあ、えっと……みんな、自分の部屋に戻りましょうか": "那，那個……大家，回自己的房間吧", "……あ、うん。それじゃおやすみ": "……啊，嗯。那晚安", "……人間さん、どしたの？　あっさりって何が？　ああ……みんなの態度だね": "……人間君，怎麼了？　爽快是什麼？　啊……是大家的態度吧"}