{"ふう……なんだか疲れましたね": "呼……感觉好累啊", "ピュルテ": "看板", "だよね。全然揺れない高級馬車に乗ってただけなのに、なんでこんなに疲れてんだろ": "是啊。明明只是坐在完全不会摇晃的高级马车上，为什么会这么累呢", "ティンカー・ベル": "汀可贝儿", "気疲れってやつだねぇ、たぶん": "应该是精神疲劳吧，大概", "エミリー": "艾蜜莉", "なんか、冒険の旅って感じがしなくてやだな": "总觉得没有冒险旅行的感觉，真讨厌啊", "クレア": "克蕾娅", "わかるわ。やっぱり自分の足で歩いて、邪魔する魔物をばったばったなぎ倒してこそ、冒険の旅なのよ": "我懂。果然要靠自己的双脚行走，把妨碍自己的魔物一个接一个地打倒，才是冒险的旅行啊", "ドロシー": "桃乐丝", "……それはちょっと、ドロシーの好みに偏ってるとこはあるけどね": "……那有点偏向桃乐丝的喜好呢", "ヴェルメリオ": "威尔梅里奥", "人間さんは、あの建物の中ですか": "人間君在那栋建筑物里吗", "シンデレラと一緒にね。そりゃそうよ。プリンセスとそのダンナなんだもん": "和仙杜瑞拉在一起呢。那是当然的。毕竟是公主和她的丈夫嘛", "……うっ。そうなんだよね……だんなさん……": "……呜。是这样啊……丈夫……", "細かい単語でいちいち反応して傷つかないの。めんどくさいから": "别因为一些小词就受伤啊。好麻烦的", "……ティンカが手厳しい": "……汀可好严格", "明日にはいよいよコミッティのトップ、エミリーさんのお姉さんとご対面ですね": "明天终于要和評議會的首脑，艾蜜莉小姐的姐姐见面了呢", "みんな、ジャコヴァに何か言われてもあんまり気にしないでねぇ": "大家，就算雅各巴说了什么也别太在意哦", "どういうこと？": "怎么回事？", "ジャコヴァは傷つくようなこと平気で言うし、威圧感もすごいんだよねぇ": "雅各巴会若无其事地说出让人受伤的话，压迫感也很强呢", "一番上のお姉さんよね。怖い人なの？": "是最大的姐姐吧。是个可怕的人吗？", "そうだねぇ。何を考えてるのか分からないって感じが強いけど……でも、ちょっと怖いかな": "是啊。虽然感觉很难猜出她在想什么……不过，有点可怕吧", "フェルディナとかボロカスに言われてたからね。ヴィルもフェルディナには当たりが強かったし": "因为她把斐迪娜批评得一无是处。威尔对斐迪娜的态度也很强硬", "なるほどねー。そういうのでいろいろ、性格も捻じ曲がっちゃったのかな": "原来如此啊。因为这样，性格也扭曲了不少吧", "フェルディナと、それにフアナとシャルロッテはどうしてるかしら": "不知道斐迪娜，还有弗亚纳和夏绿蒂怎么样了呢", "人間さんが結婚したことも、こうしてコミッティ本部に行くことも伝えられてないね": "人間君结婚的事，还有像这样去評議會本部的事，都没有告诉她们呢", "連絡手段がありませんでしたからね。きっと知ったらびっくりしちゃいます": "因为没有联络手段啊。她们要是知道了肯定会大吃一惊", "どっちの目的にも、今回のことは直接は影響しないし、大丈夫だとは思うんだけど": "不管是哪个目的，这次的事都不会有直接的影响，我觉得没问题的", "GR２の手がかりがないか、研究所に残ったんだったわね": "她们为了寻找GR2的线索，留在了研究所吧", "そうそう。ん、あれ、フェルディナは、なにしてるんだっけ？": "对对。嗯，咦，斐迪娜，你在做什么来着？", "ああ、皆様。こちらにいらしたのですか。両陛下がお呼びです": "啊啊，各位。你们在这里啊。两位陛下在找你们", "ガラスの騎士": "玻璃骑士", "お、作戦会議かな。んじゃ行こっか": "哦，是作战会议吗。那我们走吧", "……両陛下……りょう……": "……两位陛下……两位……", "だからそれ、めんどくさいっていってんの！": "所以说，我就是觉得麻烦啊！", "ごめんね、呼びつけるようなことして。どうしても立場上、好き勝手動くわけにはいかなくて": "抱歉，把你们叫过来。因为我的立场，所以不能擅自行动", "シンデレラ": "仙杜瑞拉", "いえ、仕方ないですよ。気にしないで下さい": "不，没办法的。请不要在意", "……作戦会議？": "……作战会议？", "ええ。明日の会談のポイントというか、論点のまとめと、それぞれの方向性を決めておかないといけないと思うの": "是的。明天的会谈要点，或者说论点的总结，还有各自的方向性，我觉得必须先决定好", "ふふっ、シンデレラってば張り切ってるわね。人間さんが隣で見てるから、ちょっといいところ見せようと思ってる？": "呵呵，仙杜瑞拉真是干劲十足啊。因为人間君在旁边看着，所以想让他看看自己好的一面吗？", "そ、そんなんじゃないわよ！　お酒飲んでないからよ、きっと": "不，不是那样的！　一定是因为我没有喝酒", "いやそれ、本気で言ってるならマジで断酒したほうがいいやつだからね": "不，如果你是认真的话，那还是戒酒比较好", "はいはい、人間さんの言うとおり、話がまとまらなくなって、朝までかかっちゃうよ。先に進めようねぇ": "好了好了，人間君说得对，话题会变得无法总结，会持续到早上。先进行下去吧", "とりあえず、最近のディマイト推しと言いますか、それをどうにかしてもらいたいですよね": "总之，最近的恶之力推广，或者说，希望能想办法解决", "そうだね。それがまずいってとこから始まって、今に至るんだもんね": "是啊。因为从一开始就很糟糕，所以才发展到现在这样", "それをコミッティが主導しているという証拠はないのよ": "没有证据证明那是評議會主导的", "やったかどうかを問いただすんじゃなくて、やってる前提で話しちゃってもいいんじゃない？": "不是问他们有没有做，而是以他们有在做为前提来讨论，这样可以吧？", "何のためにそんなことしてんのか、って目的とかも、ちゃんと聞きたいよね": "他们为什么要这么做，目的之类的，我也想知道", "それはやっぱりディマイトを大量に持ってるからですよね。価値が上がれば、得をするんですから。人間界の先物取引の相場と同じです": "这果然是因为他们拥有大量的惡之力吧。因为价值上升的话，他们就能获利。和人間界期货交易的行情一样", "そこなんだよね。エミリーはおサボりしてるせいもあるけど、どこから持ってきてるのかわかんないの": "就是这个。虽然艾蜜莉也有偷懒，但不知道他们是从哪里弄到的", "人間界からじゃないの？　エルマイトといっしょ": "不是从人間界来的吗？　和聖之力一样", "もちろん大元はそうなんだけど、普通のルートは天空神殿が押さえてるはずなんだよねぇ。じゃあ、どこから手に入れてるんだろって": "根本来源当然是这样，但普通的路线应该都被天空神殿控制住了。那他们是从哪里弄到的呢", "確かに興味深いわね。まず教えてくれないでしょうけど": "确实很让人感兴趣呢。虽然他们肯定不会告诉我们", "まあでも、一番はやっぱりアレだよね": "但是，最重要的果然还是那个吧", "……GR２だね": "……GR2吧", "……これまでの思い出が、全部消えちゃうかもしれない。そんなの、わたし耐えられないよ": "……迄今为止的回忆，可能会全部消失。那种事，我无法忍受", "人間さんも、そこは譲れないんだね。すごく熱い主張": "人間君在这方面也是不会让步的呢。非常热烈的主张", "私も同感だわ。でも、GR２で何が起きるのか、真相はまだわからないのよ": "我也有同感。但是，GR2会发生什么，真相还不清楚哦", "じゃあ試しにちょっと……ってわけにもいかないし": "那就先试试看……也不行吧", "コミッティはわかってやってるんだよね？": "評議會是知道的吧？", "どうだろ……さすがにジャコヴァは知ってるような気がするけど、全員じゃないかもねぇ": "不好说……我觉得雅各巴肯定是知道的，但不一定所有人都知道", "私たちとしては最大の目標は、GR２の阻止ね。けど、教えてくれって言うばかりじゃ交渉にならないわ": "我们最大的目标是阻止GR2。但是，只是一味地要求他们告诉我们，是无法进行交涉的", "そうですよね。向こうにもメリットがないと交渉になんて乗れませんよね": "是啊。如果对方没有好处，就无法进行交涉", "私たちはエルマイトとディマイトのバランスが保たれていればいいのよ。だから、バランスが取れるように共同管理しましょう、っていうことじゃない？": "我们只要能保持聖之力和惡之力的平衡就好了。所以，为了保持平衡，我们不是应该共同管理吗？", "天空神殿の説得は後から、ってこと？　んー、エミリーたちがエルマイトを管理できていれば話は早いんだけどねぇ": "这意味着，我们之后再去说服天空神殿？　嗯，如果艾蜜莉们能管理聖之力的话，事情就简单了", "でも、ドロシーの意見は１つの切り口だと思うわ。天空神殿の言いなりじゃない、というところは見せたほうがいいと思うの": "但是，我觉得桃樂絲的意见是一个切入点。我觉得我们应该展示出我们不会对天空神殿言听计从的一面", "確かにね。なんか、神殿と仲悪そうな感じだもんね": "确实。感觉和神殿关系很差呢", "交渉、うまくいくかな": "交涉能顺利吗", "今回の最大の目的は、コミッティのトップと顔を合わせることだと思います。どんな人で、何を考えているのか……": "我认为这次最大的目的是与評議會的领导人见面。对方是什么样的人，有什么想法……", "……エミリーにとってはお姉ちゃんだけど、わたしたちは分からないもんね": "……虽然对艾蜜莉来说是姐姐，但我们并不知道", "同時に、私たちのことも知ってもらいたいです。それだけでも、少しは違う気がするんです": "同时，我们也想让他们知道我们。光是这样，感觉就有些不同了", "うん……そうね。ピュルテちゃんが言ったこと、重要かもしれないわ。成果を焦りすぎないようにしましょう": "嗯……是啊。看板酱说的，可能很重要。不要太急于求成", "じゃあ、えっと……みんな、自分の部屋に戻りましょうか": "那，那个……大家，回自己的房间吧", "……あ、うん。それじゃおやすみ": "……啊，嗯。那晚安", "……人間さん、どしたの？　あっさりって何が？　ああ……みんなの態度だね": "……人間君，怎么了？　爽快是什么？　啊……是大家的态度吧"}