{"はい、紅茶が入ったよ。お酒じゃなくていい？": "好了，紅茶泡好了。不是酒可以嗎？", "エミリー": "艾蜜莉", "願掛けじゃないけどね。やめておくわ。明日に響いてもいけないし": "雖然不是許願，但還是算了吧。影響到明天就不好了", "シンデレラ": "仙杜瑞拉", "クレアはココアね。はい": "克蕾婭是可可吧。給", "あったかい": "好暖和", "クレア": "克蕾婭", "ほんと、ごめんね。人間さん。こうなることは予想できてたんだけど": "真的，對不起。人間君。雖然我有預想到會變成這樣", "みんな、大人だから理解はしてくれてるわ。でも、だからこそ……どうしても、遠慮というか距離感ができちゃうのよね": "大家都是大人，所以能理解。但是，正因爲如此……無論如何，都會有所顧慮，或者說是距離感吧", "形だけっていくら言われても、やっぱり既婚者だと思っちゃうとねぇ": "雖然你說只是形式，但果然還是覺得是已婚者呢", "結婚って難しいね": "結婚好難啊", "まあでも、慣れもあると思うよ。結婚したこともそうだけど、旅の仕方なんかもガラッと変わっちゃったし": "不過，我想大家應該會慢慢習慣的。畢竟結婚後，旅行的方式也發生了很大的變化", "そうよね。環境の変化が一気に起きちゃったから、みんなが戸惑うのも無理ないわよね": "是啊。環境的變化太大了，大家會感到困惑也是正常的", "え……？　なによ、人間さんが謝る必要ないでしょ。感謝してるし、力不足だなんて思ってないわよ": "呃……？　怎麼了，人間君沒必要道歉吧。我很感謝你，也不覺得你有什麼不足之處", "人間さんも、気にしてたんだね。よしよし": "人間君也很在意呢。乖啦乖啦", "んんーっ、やっぱりお金にものを言わせて、誰かにごはん作ってもらうのって快適だなぁ": "嗯嗯，果然還是用錢來解決一切，讓別人做飯給我喫最舒服了", "フアナ": "弗亞納", "フアナ、言い方": "弗亞納，注意你的措辭", "シャルロッテ": "夏綠蒂", "あはは、ほら作家だから。表現方法はいろいろ考えないと": "啊哈哈，你看，我畢竟是作家嘛。必須考慮各種各樣的表達方式", "でも確かに、こうして町の中で食事をするなんて、本当に久々ですわね": "不過，確實很久沒有像這樣在城裏喫飯了呢", "エイヴォン研究所をうろうろしてたときは、備蓄された食材でやりくりするしかなかったし、その後は山とか森の中をずっと調査する旅だったからね": "在艾文研究所四處遊蕩的時候，只能用儲備的食材湊合着喫，之後又一直在山裏和森林裏進行調查", "旅の相棒は料理がからっきしだったし": "而我的旅伴又完全不會做飯", "うぐ……そ、それについては確かに、フアナにはお世話になりっぱなしでしたわ……": "咕……關，關於這一點，我確實一直受弗亞納照顧……", "もっと大きい声でありがとう、って言ってもいいんだよ": "你可以更大聲地說謝謝哦", "くっ……調子に乗らないでいただけます……！？": "咕……能不能請你別得意忘形了……！？", "えっ、なに、立ち上がったりしてどこ行くの。本気で怒ったの？": "哎，怎麼了，突然站起來要去哪裏。你真的生氣了？", "お手洗いですわ。そんなに気にするなら最初から言わなきゃいいのですわ、まったくもう": "我去洗手間。既然你那麼在意的話，一開始別說不就好了，真是的", "あ、なーんだ……": "啊，什麼嘛……", "なあなあ、あれ聞いたか？": "喂喂，你聽說了嗎？", "住民１": "居民1", "おお、オトギノクニじゅうがひっくり返っただろ": "嗯，童話之國都翻天覆地了", "住民２": "居民2", "ん……？": "嗯……？", "プリンセス・シンデレラが人間界から来た男と再婚、なんてなあ": "仙杜瑞拉公主和人間界來的男人再婚了", "ぶっふぉおおおっ！？": "嗚噗哦哦哦哦！？", "げほげほ、げほっ……え、ま、待って。いま、なんて": "咳咳，咳咳……哎，等，等一下。你剛纔，說什麼", "お待たせしました。戻りましたわ……って、なんですのこれ！　きったなっ！": "久等了。我回來了……呃，這是怎麼回事！好髒！", "いや、違うんだよ。いま大変なことを聞いて": "不，不是的。我剛纔聽說了不得了的事情", "大変なのはテーブルの上ですわ！　なんで飲み物を吹き出したりしたんです。すみません、何か拭くものをいただけませんか": "不得了的是桌子上的東西！你爲什麼要噴出飲料啊。不好意思，能不能給我點東西擦一下", "あらあら、飲みすぎちゃったの？": "哎呀哎呀，喝多了嗎？", "おかみさん": "老闆娘", "いえ、そうではなくて、むせたみたいなんですけども": "不，不是的，好像是嗆到了", "違う、違う。そんなのはどうでもよくて": "不對，不對。那種事情無所謂", "どうでもよくありませんわ。私のバッグまでちょっと濡れてますし！": "一點都不無所謂。連我的包都弄溼了！", "いいから聞いて！　シンデレラが結婚したんだ！": "別管了，聽我說！仙杜瑞拉結婚了！", "え？　シンデレラ……って……": "哎？仙杜瑞拉……是說……", "人間さんくんと！": "和人間君！", "え……": "哎……", "えええええ！？　ど、どういうことなんですの！？": "哎哎哎哎哎！？這，這是怎麼回事！？", "あたしだってわかんないよ！　ねえ、あんたたち、さっき話してたの、本当なんだよね？": "我也不知道啊！喂，你們剛纔說的，是真的嗎？", "え？　ああ……プリンセス・シンデレラの結婚のことだろ。本当だよ": "哎？啊……是說仙杜瑞拉公主結婚的事吧。是真的", "そ、そんな……けっ、こんっ……！": "怎，怎麼會……結，結婚……！", "みんな知ってるよ。号外も配られたしねえ": "大家都知道哦。還發了號外呢", "今日、僻地から町に戻ってきたところなんだ。そのニュースはいつ？": "我們今天才從偏遠地區回到城裏。這個消息是什麼時候傳來的？", "昨日だよ。魔法の国って言えば、ちょっと前までクーデター騒ぎなんかあって、わりと政情不安ってイメージだったんだけど": "昨天。說到魔法之國，不久前還發生了政變，給人政局不穩的印象", "この明るいニュースで、あの国もいい雰囲気になりそうだな": "這個好消息，讓那個國家的氣氛也變得明朗起來了呢", "明るいニュースですって……？　私はもう、泣きそうですわ……": "好消息……？我都要哭出來了……", "シンデレラのことだから、何か考えがあってのことだよ、きっと。そうじゃなきゃ、いきなり結婚なんてしないから": "既然是仙杜瑞拉，肯定是有自己的想法。不然怎麼會突然結婚呢", "だからって……はあ……おかみさん。この店で一番強いお酒をください": "所以……唉……老闆娘，給我店裏最烈的酒", "落ち着いて！　その流れ、あたしが完全に被害者になるやつだから！": "冷靜點！　照這個節奏，我完全就是個受害者啊！", "この度は突然の申し出にも関わらず、このような席を設けていただいたことに感謝致します": "雖然這次是突然提出請求，但還是感謝您爲我們準備了這樣的場合", "そういう前置きはいらない。早く私の利益になる話をして": "不需要這種開場白。快點說些對我有利的話", "ジャコヴァ": "雅各巴", "……！": "……！", "先制パンチをかましたつもり？　ずいぶんなご挨拶ね": "想先發制人嗎？真是個不錯的問候呢", "ドロシー": "桃樂絲", "いいえ、姉はもともと気が短い人なの。気にしないで": "不，姐姐本來就是個急性子。別在意", "ヴィルヘルミナ": "威爾赫米娜", "いいわ。私もプリンセスなんてやってるから、一応それっぽく振る舞ってはいるけど……こういうの、得意じゃないのよ": "好吧。我姑且也是個公主，所以姑且還是有公主的樣子……但我不擅長這種事", "得意じゃない人の所作じゃないけどねぇ": "不擅長的人可不會做出這種舉動呢", "エミリー……ああ、よかった。元気そうね": "艾蜜莉……啊，太好了。你看起來很有精神", "おい、ヴィル姉ちゃん。いまは家族の再会とかやってるテンションじゃないんだからな": "喂，威爾姐姐。現在不是一家人團聚的時候", "カロラ": "卡羅拉", "わ、わかってるわよ。それではお互い堅苦しい挨拶は抜きにして、本題に入りましょう": "我，我知道。那麼，我們就不說那些拘謹的問候，直接進入正題吧", "まず、立ち位置をはっきりさせておきたいの。私たちは、あなたたちと正面切って争うのが目的じゃない": "首先，我想先明確一下我們的立場。我們的目的不是和你們正面衝突", "オトギノクニの『地上の』住民を代表して、協力していける道筋を探りたいと思ってるの": "我們想代表童話之國的“地上”居民，尋找一條能夠合作的道路", "あなたたちも知っているサミット、あの会議体を通じて他の大国の足並みを揃えることも不可能じゃない": "通過你們也知道的高峯會，通過那個會議組織來讓其他大國步調一致也不是不可能", "クーデターを鎮圧したように？": "就像鎮壓政變一樣？", "あれは……やっぱりあんたたちの仕業だったわけ？": "那個……果然是你們乾的嗎？", "……ドロシー。いまはその話はやめとこう？": "……桃樂絲。現在先別提那個話題了吧？", "ヴェルメリオ": "威爾梅里奧", "あのときのお手並みは見事だったと聞いているわ": "我聽說你們當時的手法非常漂亮", "うんうん": "嗯嗯", "協力したいんなら、さっさとあたしたちに従えばいいだろ": "如果想合作的話，趕緊服從我們不就行了", "そんな理屈、乱暴すぎるわよ！　こっちだって事情があるの": "這個理由太粗暴了！ 我們也有自己的情況", "従わないなら、敵認定されちゃうんだぞ。いいから、ごめんなさいしとけって": "不服從的話，就會被認定爲敵人哦。好了，快點道歉", "カロラ、黙って": "卡羅拉，閉嘴", "うっ……わ、わかったよ": "嗚……我，我知道了", "それは、『全部知った上での答えなのか』？": "那個，是“在知道一切的基礎上的回答嗎”？", "え……？": "呃……？", "えっと……？": "那個……？", "ピュルテ": "看板", "ええ、そうよ。あなたたちの本当の狙いも含めて、すべて把握しているわ": "是的，沒錯。包括你們真正的目的在內，我們全部都掌握了"}