{"はい、紅茶が入ったよ。お酒じゃなくていい？": "好了，红茶泡好了。不是酒可以吗？", "エミリー": "艾蜜莉", "願掛けじゃないけどね。やめておくわ。明日に響いてもいけないし": "虽然不是许愿，但还是算了吧。影响到明天就不好了", "シンデレラ": "仙杜瑞拉", "クレアはココアね。はい": "克蕾娅是可可吧。给", "あったかい": "好暖和", "クレア": "克蕾娅", "ほんと、ごめんね。人間さん。こうなることは予想できてたんだけど": "真的，对不起。人間君。虽然我有预想到会变成这样", "みんな、大人だから理解はしてくれてるわ。でも、だからこそ……どうしても、遠慮というか距離感ができちゃうのよね": "大家都是大人，所以能理解。但是，正因为如此……无论如何，都会有所顾虑，或者说是距离感吧", "形だけっていくら言われても、やっぱり既婚者だと思っちゃうとねぇ": "虽然你说只是形式，但果然还是觉得是已婚者呢", "結婚って難しいね": "结婚好难啊", "まあでも、慣れもあると思うよ。結婚したこともそうだけど、旅の仕方なんかもガラッと変わっちゃったし": "不过，我想大家应该会慢慢习惯的。毕竟结婚后，旅行的方式也发生了很大的变化", "そうよね。環境の変化が一気に起きちゃったから、みんなが戸惑うのも無理ないわよね": "是啊。环境的变化太大了，大家会感到困惑也是正常的", "え……？　なによ、人間さんが謝る必要ないでしょ。感謝してるし、力不足だなんて思ってないわよ": "呃……？　怎么了，人間君没必要道歉吧。我很感谢你，也不觉得你有什么不足之处", "人間さんも、気にしてたんだね。よしよし": "人間君也很在意呢。乖啦乖啦", "んんーっ、やっぱりお金にものを言わせて、誰かにごはん作ってもらうのって快適だなぁ": "嗯嗯，果然还是用钱来解决一切，让别人做饭给我吃最舒服了", "フアナ": "弗亚纳", "フアナ、言い方": "弗亚纳，注意你的措辞", "シャルロッテ": "夏绿蒂", "あはは、ほら作家だから。表現方法はいろいろ考えないと": "啊哈哈，你看，我毕竟是作家嘛。必须考虑各种各样的表达方式", "でも確かに、こうして町の中で食事をするなんて、本当に久々ですわね": "不过，确实很久没有像这样在城里吃饭了呢", "エイヴォン研究所をうろうろしてたときは、備蓄された食材でやりくりするしかなかったし、その後は山とか森の中をずっと調査する旅だったからね": "在艾文研究所四处游荡的时候，只能用储备的食材凑合着吃，之后又一直在山里和森林里进行调查", "旅の相棒は料理がからっきしだったし": "而我的旅伴又完全不会做饭", "うぐ……そ、それについては確かに、フアナにはお世話になりっぱなしでしたわ……": "咕……关，关于这一点，我确实一直受弗亚纳照顾……", "もっと大きい声でありがとう、って言ってもいいんだよ": "你可以更大声地说谢谢哦", "くっ……調子に乗らないでいただけます……！？": "咕……能不能请你别得意忘形了……！？", "えっ、なに、立ち上がったりしてどこ行くの。本気で怒ったの？": "哎，怎么了，突然站起来要去哪里。你真的生气了？", "お手洗いですわ。そんなに気にするなら最初から言わなきゃいいのですわ、まったくもう": "我去洗手间。既然你那么在意的话，一开始别说不就好了，真是的", "あ、なーんだ……": "啊，什么嘛……", "なあなあ、あれ聞いたか？": "喂喂，你听说了吗？", "住民１": "居民1", "おお、オトギノクニじゅうがひっくり返っただろ": "嗯，童话之国都翻天覆地了", "住民２": "居民2", "ん……？": "嗯……？", "プリンセス・シンデレラが人間界から来た男と再婚、なんてなあ": "仙杜瑞拉公主和人间界来的男人再婚了", "ぶっふぉおおおっ！？": "呜噗哦哦哦哦！？", "げほげほ、げほっ……え、ま、待って。いま、なんて": "咳咳，咳咳……哎，等，等一下。你刚才，说什么", "お待たせしました。戻りましたわ……って、なんですのこれ！　きったなっ！": "久等了。我回来了……呃，这是怎么回事！好脏！", "いや、違うんだよ。いま大変なことを聞いて": "不，不是的。我刚才听说了不得了的事情", "大変なのはテーブルの上ですわ！　なんで飲み物を吹き出したりしたんです。すみません、何か拭くものをいただけませんか": "不得了的是桌子上的东西！你为什么要喷出饮料啊。不好意思，能不能给我点东西擦一下", "あらあら、飲みすぎちゃったの？": "哎呀哎呀，喝多了吗？", "おかみさん": "老板娘", "いえ、そうではなくて、むせたみたいなんですけども": "不，不是的，好像是呛到了", "違う、違う。そんなのはどうでもよくて": "不对，不对。那种事情无所谓", "どうでもよくありませんわ。私のバッグまでちょっと濡れてますし！": "一点都不无所谓。连我的包都弄湿了！", "いいから聞いて！　シンデレラが結婚したんだ！": "别管了，听我说！仙杜瑞拉结婚了！", "え？　シンデレラ……って……": "哎？仙杜瑞拉……是说……", "人間さんくんと！": "和人间君！", "え……": "哎……", "えええええ！？　ど、どういうことなんですの！？": "哎哎哎哎哎！？这，这是怎么回事！？", "あたしだってわかんないよ！　ねえ、あんたたち、さっき話してたの、本当なんだよね？": "我也不知道啊！喂，你们刚才说的，是真的吗？", "え？　ああ……プリンセス・シンデレラの結婚のことだろ。本当だよ": "哎？啊……是说仙杜瑞拉公主结婚的事吧。是真的", "そ、そんな……けっ、こんっ……！": "怎，怎么会……结，结婚……！", "みんな知ってるよ。号外も配られたしねえ": "大家都知道哦。还发了号外呢", "今日、僻地から町に戻ってきたところなんだ。そのニュースはいつ？": "我们今天才从偏远地区回到城里。这个消息是什么时候传来的？", "昨日だよ。魔法の国って言えば、ちょっと前までクーデター騒ぎなんかあって、わりと政情不安ってイメージだったんだけど": "昨天。说到魔法之国，不久前还发生了政变，给人政局不稳的印象", "この明るいニュースで、あの国もいい雰囲気になりそうだな": "这个好消息，让那个国家的气氛也变得明朗起来了呢", "明るいニュースですって……？　私はもう、泣きそうですわ……": "好消息……？我都要哭出来了……", "シンデレラのことだから、何か考えがあってのことだよ、きっと。そうじゃなきゃ、いきなり結婚なんてしないから": "既然是仙杜瑞拉，肯定是有自己的想法。不然怎么会突然结婚呢", "だからって……はあ……おかみさん。この店で一番強いお酒をください": "所以……唉……老板娘，给我店里最烈的酒", "落ち着いて！　その流れ、あたしが完全に被害者になるやつだから！": "冷静点！　照这个节奏，我完全就是个受害者啊！", "この度は突然の申し出にも関わらず、このような席を設けていただいたことに感謝致します": "虽然这次是突然提出请求，但还是感谢您为我们准备了这样的场合", "そういう前置きはいらない。早く私の利益になる話をして": "不需要这种开场白。快点说些对我有利的话", "ジャコヴァ": "雅各巴", "……！": "……！", "先制パンチをかましたつもり？　ずいぶんなご挨拶ね": "想先发制人吗？真是个不错的问候呢", "ドロシー": "桃樂絲", "いいえ、姉はもともと気が短い人なの。気にしないで": "不，姐姐本来就是个急性子。别在意", "ヴィルヘルミナ": "威尔赫米娜", "いいわ。私もプリンセスなんてやってるから、一応それっぽく振る舞ってはいるけど……こういうの、得意じゃないのよ": "好吧。我姑且也是个公主，所以姑且还是有公主的样子……但我不擅长这种事", "得意じゃない人の所作じゃないけどねぇ": "不擅长的人可不会做出这种举动呢", "エミリー……ああ、よかった。元気そうね": "艾蜜莉……啊，太好了。你看起来很有精神", "おい、ヴィル姉ちゃん。いまは家族の再会とかやってるテンションじゃないんだからな": "喂，威尔姐姐。现在不是一家人团聚的时候", "カロラ": "卡罗拉", "わ、わかってるわよ。それではお互い堅苦しい挨拶は抜きにして、本題に入りましょう": "我，我知道。那么，我们就不说那些拘谨的问候，直接进入正题吧", "まず、立ち位置をはっきりさせておきたいの。私たちは、あなたたちと正面切って争うのが目的じゃない": "首先，我想先明确一下我们的立场。我们的目的不是和你们正面冲突", "オトギノクニの『地上の』住民を代表して、協力していける道筋を探りたいと思ってるの": "我们想代表童话之国的“地上”居民，寻找一条能够合作的道路", "あなたたちも知っているサミット、あの会議体を通じて他の大国の足並みを揃えることも不可能じゃない": "通过你们也知道的高峰会，通过那个会议组织来让其他大国步调一致也不是不可能", "クーデターを鎮圧したように？": "就像镇压政变一样？", "あれは……やっぱりあんたたちの仕業だったわけ？": "那个……果然是你们干的吗？", "……ドロシー。いまはその話はやめとこう？": "……桃乐丝。现在先别提那个话题了吧？", "ヴェルメリオ": "威尔梅里奥", "あのときのお手並みは見事だったと聞いているわ": "我听说你们当时的手法非常漂亮", "うんうん": "嗯嗯", "協力したいんなら、さっさとあたしたちに従えばいいだろ": "如果想合作的话，赶紧服从我们不就行了", "そんな理屈、乱暴すぎるわよ！　こっちだって事情があるの": "这个理由太粗暴了！ 我们也有自己的情况", "従わないなら、敵認定されちゃうんだぞ。いいから、ごめんなさいしとけって": "不服从的话，就会被认定为敌人哦。好了，快点道歉", "カロラ、黙って": "卡罗拉，闭嘴", "うっ……わ、わかったよ": "呜……我，我知道了", "それは、『全部知った上での答えなのか』？": "那个，是“在知道一切的基础上的回答吗”？", "え……？": "呃……？", "えっと……？": "那个……？", "ピュルテ": "看板", "ええ、そうよ。あなたたちの本当の狙いも含めて、すべて把握しているわ": "是的，没错。包括你们真正的目的在内，我们全部都掌握了"}