{"すべて……知っている……？　なるほど……": "全部……都知道了……？原來如此……", "ヴィルヘルミナ": "威爾赫米娜", "ええ。情報はすべて集めて把握した上で、この場に臨んでいるの": "是的。我們掌握了所有情報，纔來到這裏的", "シンデレラ": "仙杜瑞拉", "（ちょ、ちょっとぉ！？　それ、ブラフよね！？）": "（等，等一下！？　這是，虛張聲勢吧！？）", "ドロシー": "桃樂絲", "（知っているフリをして、情報を引き出しやすくしようとしてるんでしょうか……。この局面でこんな勝負を仕掛けるなんて……！）": "（是假裝知道，想讓我們容易上鉤嗎……在這種局面下，竟然發起這樣的較量……！）", "ピュルテ": "看板", "（みんなの顔が引きつってる！　やっぱり姐さんが動いたんだ。ティンカにはさっぱりわかんないけど……）": "（大家的表情都僵住了！果然姐姐行動了。雖然汀可完全不明白……）", "ティンカー・ベル": "汀可貝兒", "（……わたし、もう胃が痛いよ）": "（……我的胃已經痛起來了）", "ヴェルメリオ": "威爾梅里奧", "（おなかすいた）": "（肚子餓了）", "クレア": "克蕾婭", "ふうん。すべて知った上で、それでも私に刃向かうというのか": "嗯。即使知道一切，也要向我刀刃相向嗎", "ジャコヴァ": "雅各巴", "私に共感はしなかったのか？　こちら側につくという選択肢はなかった？": "沒有和我產生共鳴嗎？沒有選擇站在我這邊嗎？", "姉さん、ちょっと。ここは私が": "姐姐，等等。這裏就交給我", "あの仕打ちを許容できるというのか": "你能容許那種行爲嗎", "……はあ。もう、姉さん……": "……哈啊。真是的，姐姐……", "あの仕打ち……": "那種行爲……", "（天空神殿が何かしたということよね。私、あるいは私たち、魔法の国……）": "（天空神殿做了什麼吧。我，或者我們，魔法之國……）", "許容できたわけではないわ。でも、物事は多面的よ。考えるべきことはたくさんある。だからこうして、ここにいるのよ": "我們並沒有容許。但是，事物是多面的。有很多事情需要考慮。所以纔會像這樣，來到這裏哦", "なるほど。そういうことか": "原來如此。是這麼回事啊", "（――っ！！　いま、ジャコヴァさんが人間さんをチラッと見た……！　ドロシーさんにアイコンタクトを……！）": "（――！！　剛纔，雅各巴小姐瞥了一眼人間君……！　和桃樂絲小姐交換了眼神……！）", "（ピュルテも気付いたようね……！　どういう意味かしら……）": "（看板好像也注意到了……！　這是什麼意思呢……）", "あなたの怒りも理解できるわ。でも、感情だけで動くべきじゃない": "我能理解你的憤怒。但是，不應該只憑感情行動", "私は怒ってない。ただ相手を選ぶだけだ": "我沒有生氣。只是在選擇對手而已", "結論は出た。貴様らと協力することはない": "結論已經出來了。我不會和你們合作", "自分が正義の味方だとはまったく思っていない。だが、自分たち以上に卑劣な手法で目的を達成する連中に加担するようになったら、おしまいだ": "我完全不認爲自己是正義的夥伴。但是，如果幫助那些用比我們更卑鄙的手段來達成目的的傢伙，那就完了", "結論は出たな。では、帰れ": "結論已經出來了。那麼，回去吧", "え……？　ちょ、ちょっと、なに勝手に終わらせてるのよ！　いろいろな交渉はこれからでしょ！？": "哎……？　等，等一下，怎麼擅自結束了！　各種交涉纔剛剛開始吧！？", "そうですよ！　それに卑劣ってどういう意味なんですか！？": "就是啊！　而且卑鄙是什麼意思！？", "ちゃんと話は聞いた方がいいんじゃないの！？　これからお得情報がもりもり出てくるかもしんないのに！": "不是應該好好聽一下嗎！？　說不定接下來會有很多有用的信息！", "決裂だよ": "爆裂了", "エミリー": "艾蜜莉", "エミリーさん……？": "艾蜜莉小姐……？", "利益じゃないんでしょ、ジャコヴァ。ジャコヴァが損得以外で物事を決めたら、それは絶対曲げない。もう交渉の余地はないよ": "雅各巴，你不是爲了利益吧。雅各巴如果用得失以外的理由來決定事情，就絕對不會改變。已經沒有交涉的餘地了", "……そんな。ここまできて、これで終わりなの？": "……怎麼會。都到這一步了，就這樣結束了嗎？", "では、入り口までお見送りするわね……きゃっ！？": "那麼，我送你到入口……呀！？", "お、おい、人間さん！いきなりテーブルぶっ叩いて、どうしたんだよ！": "喂，喂，人間君！突然拍桌子，怎麼了！", "カロラ": "卡羅拉", "貴様が人間界から来たとかいうヤツか。構わない、言いたいことがあるなら聞いてやろう": "你就是從人間來的傢伙嗎。無所謂，有話想說的話就聽你說吧", "卑劣とは誰のことだ、って……えっと、誰のこと？　ジャー姉ちゃん": "誰說卑鄙了……呃，誰說的？雅姐", "人間さん……": "人間君……", "仲間のこと、卑劣だなんて言われて熱くなっちゃったんだ……そっか、うん": "聽到同伴被說卑鄙，所以激動起來了啊……這樣啊，嗯", "……人間さん、わたしたちのこと、そんなに大事に思ってくれてたんだ": "……人間君，原來這麼重視我們啊", "人間さんの言うとおりだわ。私たちの仲間の誰のことを卑劣だなんて言ってるのよ": "人間君說得對。到底是誰說我們的同伴卑鄙啊", "仲間のことは、みんなお互いに誇りに思ってるわ。それは人間さんだけじゃなくて、私もだし……この場の全員よ": "我們都很爲同伴感到驕傲。不只是人間君，我也一樣……在場的所有人都是", "バカにするのは許さないよ": "不許小看我們", "そうです！　それこそ、リルちゃんはフェルディナさんに乗せられて、いろいろ悪いこともしてしまったけど……": "沒錯！　莉露醬雖然被斐迪娜小姐教唆，做了很多壞事……", "それも故郷を思えばこそです！　卑劣なんて言われるようなことじゃありません！": "但那也是爲了故鄉！　不是什麼卑鄙的事情！", "おもしろい男だな。それで？": "真是個有趣的男人。然後呢？", "私たちこそ卑劣、ですって？　それはそれで、聞き捨てならないわね": "你說我們才卑鄙？　這可不能當作沒聽見", "心に傷を負ったヤツに、傷を塗り込むようなマネ？　なんのことだよ、それ": "對內心受傷的人，落井下石？　那是什麼意思啊", "……それ、ワンダーランドで起きたリラのディマイト暴走のことだよね": "……那是指仙境裏菈的惡之力暴走事件吧", "人間さんは、あのときすごく怒ってたものね": "人間君當時非常生氣呢", "あー、ペンでディマイト文字を書いたのか。でもそれ、時期的にフェルディナじゃないか？": "啊，用筆寫惡之力文字嗎。但是那件事，從時間上來看不是斐迪娜乾的嗎？", "フェルディナは違うって言ってた": "斐迪娜說不是她乾的", "あれは嘘じゃないと思うけどね": "我覺得那不是謊言", "んー？　だってフェルディナ以外に誰が……": "嗯？　但是除了斐迪娜以外還有誰……", "誰でもいいわ。彼は、組織としての責任を追及したいんでしょうから": "是誰都無所謂。他只是想追究組織的責任吧", "現場の判断に、いちいち介入してられない": "不能對現場的判斷一一介入", "トップっていうのは、そんなのも含めて責任をかぶるものでしょ": "所謂的領導，就是連這種事情都要承擔責任的吧", "だいたい、そいつを狙って『文字』を書いたとも限らない": "說到底，未必是衝着那傢伙才寫下『文字』的", "確かに心の傷があった方が、ディマイトの影響は最大化されるでしょうけどね。そんな大きな傷、持ってる人は少ないわよ": "確實，內心有傷痕的話，惡之力的影響會最大化。但很少有人有那麼大的傷痕", "でもヴィル、それがいたんだよ。たぶん、その傷のせいで、普段から言動がちょっと普通じゃない子がね": "但是威爾，就是有那樣的人。大概，因爲那個傷痕，平時言行就有點不正常的女孩", "ワンダーランドでぴょんぴょんしてるリラって言えば、地元じゃ有名だよ": "在仙境裏蹦蹦跳跳的裏菈，在當地可是很有名的", "ん……リラ……": "嗯……裏菈……", "ふっ、くくっ……": "呼，呼呼……", "ジャコヴァが笑った！？": "雅各巴笑了！？", "何がおかしいのよ！": "有什麼好笑的！", "なんだ、やはり全てを知ってるなんていうのはブラフだったんだな": "原來如此，說知道一切果然是虛張聲勢啊", "……っ！？　ど、どうしてそんな": "……！？　爲，爲什麼你會知道", "姉さんも、気付いてたのね": "姐姐也注意到了啊", "最初の質問の意味を、そもそも理解してないってことだからな": "因爲你們根本就沒理解我最初的問題的意思", "あなたたち、GR１が引き起こした三大悲劇を知らないんでしょう？　スカルロックの呪い、トラジェディ砦の悲劇、そして不思議の森の挺身……": "你們不知道GR1引發的三大悲劇吧？　斯卡爾洛克的詛咒，悲劇城的悲劇，還有不可思議之森的挺身……", "トラジェディ、砦……っ！？": "碧城，城……！？", "ん？　スカルロック？": "嗯？　斯卡爾洛克？", "その話、エミリーも聞いたことある。けど、まさか": "這個故事艾蜜莉也聽說過。但是，難道說", "……いまの流れだと『不思議の森の挺身』っていうの、リラのこと？": "……照剛纔的對話來看，『不可思議之森的挺身』指的是裏菈？", "リラさんに、何があったんですか……！？": "裏菈小姐，到底發生了什麼事……！？"}