{"すべて……知っている……？　なるほど……": "全部……都知道了……？原来如此……", "ヴィルヘルミナ": "威尔赫米娜", "ええ。情報はすべて集めて把握した上で、この場に臨んでいるの": "是的。我们掌握了所有情报，才来到这里的", "シンデレラ": "仙杜瑞拉", "（ちょ、ちょっとぉ！？　それ、ブラフよね！？）": "（等，等一下！？　这是，虚张声势吧！？）", "ドロシー": "桃樂絲", "（知っているフリをして、情報を引き出しやすくしようとしてるんでしょうか……。この局面でこんな勝負を仕掛けるなんて……！）": "（是假装知道，想让我们容易上钩吗……在这种局面下，竟然发起这样的较量……！）", "ピュルテ": "看板", "（みんなの顔が引きつってる！　やっぱり姐さんが動いたんだ。ティンカにはさっぱりわかんないけど……）": "（大家的表情都僵住了！果然姐姐行动了。虽然汀可完全不明白……）", "ティンカー・ベル": "汀可贝儿", "（……わたし、もう胃が痛いよ）": "（……我的胃已经痛起来了）", "ヴェルメリオ": "威尔梅里奥", "（おなかすいた）": "（肚子饿了）", "クレア": "克蕾娅", "ふうん。すべて知った上で、それでも私に刃向かうというのか": "嗯。即使知道一切，也要向我刀刃相向吗", "ジャコヴァ": "雅各巴", "私に共感はしなかったのか？　こちら側につくという選択肢はなかった？": "没有和我产生共鸣吗？没有选择站在我这边吗？", "姉さん、ちょっと。ここは私が": "姐姐，等等。这里就交给我", "あの仕打ちを許容できるというのか": "你能容许那种行为吗", "……はあ。もう、姉さん……": "……哈啊。真是的，姐姐……", "あの仕打ち……": "那种行为……", "（天空神殿が何かしたということよね。私、あるいは私たち、魔法の国……）": "（天空神殿做了什么吧。我，或者我们，魔法之国……）", "許容できたわけではないわ。でも、物事は多面的よ。考えるべきことはたくさんある。だからこうして、ここにいるのよ": "我们并没有容许。但是，事物是多面的。有很多事情需要考虑。所以才会像这样，来到这里哦", "なるほど。そういうことか": "原来如此。是这么回事啊", "（――っ！！　いま、ジャコヴァさんが人間さんをチラッと見た……！　ドロシーさんにアイコンタクトを……！）": "（――！！　刚才，雅各巴小姐瞥了一眼人間君……！　和桃樂絲小姐交换了眼神……！）", "（ピュルテも気付いたようね……！　どういう意味かしら……）": "（看板好像也注意到了……！　这是什么意思呢……）", "あなたの怒りも理解できるわ。でも、感情だけで動くべきじゃない": "我能理解你的愤怒。但是，不应该只凭感情行动", "私は怒ってない。ただ相手を選ぶだけだ": "我没有生气。只是在选择对手而已", "結論は出た。貴様らと協力することはない": "结论已经出来了。我不会和你们合作", "自分が正義の味方だとはまったく思っていない。だが、自分たち以上に卑劣な手法で目的を達成する連中に加担するようになったら、おしまいだ": "我完全不认为自己是正义的伙伴。但是，如果帮助那些用比我们更卑鄙的手段来达成目的的家伙，那就完了", "結論は出たな。では、帰れ": "结论已经出来了。那么，回去吧", "え……？　ちょ、ちょっと、なに勝手に終わらせてるのよ！　いろいろな交渉はこれからでしょ！？": "哎……？　等，等一下，怎么擅自结束了！　各种交涉才刚刚开始吧！？", "そうですよ！　それに卑劣ってどういう意味なんですか！？": "就是啊！　而且卑鄙是什么意思！？", "ちゃんと話は聞いた方がいいんじゃないの！？　これからお得情報がもりもり出てくるかもしんないのに！": "不是应该好好听一下吗！？　说不定接下来会有很多有用的信息！", "決裂だよ": "爆裂了", "エミリー": "艾蜜莉", "エミリーさん……？": "艾蜜莉小姐……？", "利益じゃないんでしょ、ジャコヴァ。ジャコヴァが損得以外で物事を決めたら、それは絶対曲げない。もう交渉の余地はないよ": "雅各巴，你不是为了利益吧。雅各巴如果用得失以外的理由来决定事情，就绝对不会改变。已经没有交涉的余地了", "……そんな。ここまできて、これで終わりなの？": "……怎么会。都到这一步了，就这样结束了吗？", "では、入り口までお見送りするわね……きゃっ！？": "那么，我送你到入口……呀！？", "お、おい、人間さん！いきなりテーブルぶっ叩いて、どうしたんだよ！": "喂，喂，人間君！突然拍桌子，怎么了！", "カロラ": "卡罗拉", "貴様が人間界から来たとかいうヤツか。構わない、言いたいことがあるなら聞いてやろう": "你就是从人间来的家伙吗。无所谓，有话想说的话就听你说吧", "卑劣とは誰のことだ、って……えっと、誰のこと？　ジャー姉ちゃん": "谁说卑鄙了……呃，谁说的？雅姐", "人間さん……": "人間君……", "仲間のこと、卑劣だなんて言われて熱くなっちゃったんだ……そっか、うん": "听到同伴被说卑鄙，所以激动起来了啊……这样啊，嗯", "……人間さん、わたしたちのこと、そんなに大事に思ってくれてたんだ": "……人間君，原来这么重视我们啊", "人間さんの言うとおりだわ。私たちの仲間の誰のことを卑劣だなんて言ってるのよ": "人間君说得对。到底是谁说我们的同伴卑鄙啊", "仲間のことは、みんなお互いに誇りに思ってるわ。それは人間さんだけじゃなくて、私もだし……この場の全員よ": "我们都很为同伴感到骄傲。不只是人間君，我也一样……在场的所有人都是", "バカにするのは許さないよ": "不许小看我们", "そうです！　それこそ、リルちゃんはフェルディナさんに乗せられて、いろいろ悪いこともしてしまったけど……": "没错！　莉露酱虽然被斐迪娜小姐教唆，做了很多坏事……", "それも故郷を思えばこそです！　卑劣なんて言われるようなことじゃありません！": "但那也是为了故乡！　不是什么卑鄙的事情！", "おもしろい男だな。それで？": "真是个有趣的男人。然后呢？", "私たちこそ卑劣、ですって？　それはそれで、聞き捨てならないわね": "你说我们才卑鄙？　这可不能当作没听见", "心に傷を負ったヤツに、傷を塗り込むようなマネ？　なんのことだよ、それ": "对内心受伤的人，落井下石？　那是什么意思啊", "……それ、ワンダーランドで起きたリラのディマイト暴走のことだよね": "……那是指仙境里菈的恶之力暴走事件吧", "人間さんは、あのときすごく怒ってたものね": "人間君当时非常生气呢", "あー、ペンでディマイト文字を書いたのか。でもそれ、時期的にフェルディナじゃないか？": "啊，用笔写恶之力文字吗。但是那件事，从时间上来看不是斐迪娜干的吗？", "フェルディナは違うって言ってた": "斐迪娜说不是她干的", "あれは嘘じゃないと思うけどね": "我觉得那不是谎言", "んー？　だってフェルディナ以外に誰が……": "嗯？　但是除了斐迪娜以外还有谁……", "誰でもいいわ。彼は、組織としての責任を追及したいんでしょうから": "是谁都无所谓。他只是想追究组织的责任吧", "現場の判断に、いちいち介入してられない": "不能对现场的判断一一介入", "トップっていうのは、そんなのも含めて責任をかぶるものでしょ": "所谓的领导，就是连这种事情都要承担责任的吧", "だいたい、そいつを狙って『文字』を書いたとも限らない": "说到底，未必是冲着那家伙才写下『文字』的", "確かに心の傷があった方が、ディマイトの影響は最大化されるでしょうけどね。そんな大きな傷、持ってる人は少ないわよ": "确实，内心有伤痕的话，恶之力的影响会最大化。但很少有人有那么大的伤痕", "でもヴィル、それがいたんだよ。たぶん、その傷のせいで、普段から言動がちょっと普通じゃない子がね": "但是威尔，就是有那样的人。大概，因为那个伤痕，平时言行就有点不正常的女孩", "ワンダーランドでぴょんぴょんしてるリラって言えば、地元じゃ有名だよ": "在仙境里蹦蹦跳跳的里菈，在当地可是很有名的", "ん……リラ……": "嗯……里菈……", "ふっ、くくっ……": "呼，呼呼……", "ジャコヴァが笑った！？": "雅各巴笑了！？", "何がおかしいのよ！": "有什么好笑的！", "なんだ、やはり全てを知ってるなんていうのはブラフだったんだな": "原来如此，说知道一切果然是虚张声势啊", "……っ！？　ど、どうしてそんな": "……！？　为，为什么你会知道", "姉さんも、気付いてたのね": "姐姐也注意到了啊", "最初の質問の意味を、そもそも理解してないってことだからな": "因为你们根本就没理解我最初的问题的意思", "あなたたち、GR１が引き起こした三大悲劇を知らないんでしょう？　スカルロックの呪い、トラジェディ砦の悲劇、そして不思議の森の挺身……": "你们不知道GR1引发的三大悲剧吧？　斯卡尔洛克的诅咒，悲剧城的悲剧，还有不可思议之森的挺身……", "トラジェディ、砦……っ！？": "碧城，城……！？", "ん？　スカルロック？": "嗯？　斯卡尔洛克？", "その話、エミリーも聞いたことある。けど、まさか": "这个故事艾蜜莉也听说过。但是，难道说", "……いまの流れだと『不思議の森の挺身』っていうの、リラのこと？": "……照刚才的对话来看，『不可思议之森的挺身』指的是里菈？", "リラさんに、何があったんですか……！？": "里菈小姐，到底发生了什么事……！？"}