{"……妙だわ": "……真奇怪", "フェルディナ": "斐迪娜", "まさか、ここで原初の三獣に行き着くなんて……しかもヴェルザームを……": "沒想到，會在這裏找到最初的三獸……而且威爾札姆也……", "よぉ、嬢ちゃん。どうだ、友達には会えたかい": "喂，小姑娘。怎麼樣，見到朋友了嗎", "漁師": "漁夫", "えっ？　あ、昨日の……": "咦？啊，昨天的……", "ええ、ありがとう。あなたの道案内のおかげで、目的の洞窟にはたどり着けたわ。本当に会いたい人には会えなかったけど": "是的，謝謝。多虧了你的指引，我到達了目的地的洞窟。雖然沒有見到真正想見的人", "ん？　友達はいなかったのか？": "嗯？朋友不在嗎？", "ええ、残念ながらね。でも、別の知り合いとは会えたし、話もできたから": "是的，很遺憾。但是，我見到了其他熟人，也聊過了", "そうかい。お嬢ちゃんみたいなキレイな子なら、友達も美人なのか？　ちょっと紹介してくれよ": "是嗎。像小姑娘這麼漂亮的女孩，朋友也是美女嗎？介紹一下吧", "身に余る相手よ。なんせ、相手は特級管理なんだから": "那是我不配介紹的對象。畢竟，對方是特級管理", "はあ？": "哈？", "そう、特級管理ディマイト、原初の三獣のひとり、レヴィア……あんな大物相手から、ヴェルザームを口先で掠め取るなんて芸当……": "是的，特級管理惡之力，最初的三獸之一，雷威……竟然能從那種大人物那裏，用嘴奪走威爾札姆……", "あいつしかできないわ……！　私をハメた、あの女……": "只有那傢伙能做到……！　陷害我的，那個女人……", "……うーん、B定食だと800ゴールドで、お肉が４枚……お得よね。でも野菜が足りないのよね。野菜セットがプラス150ゴールドだから……": "……嗯，B套餐800金幣，肉有4片……很划算呢。但是蔬菜不夠呢。蔬菜套餐要加150金幣……", "お客さん、まだご注文は決まらないですかね……": "客人，您還沒決定好點什麼嗎……", "店員": "店員", "え、じゃあ……A定食で。この550ゴールドのやつ": "嗯，那麼……A套餐。這個550金幣的", "結局、一番安い定食にしてんじゃねーか……": "結果，你還是點了最便宜的套餐啊……", "それよりちょっと聞きたいんだけど、この女を見なかった？": "先不說這個，我想問一下，你有沒有見過這個女人？", "あぁ……この人なら店に来ましたよ": "啊……這個人來過店裏哦", "……いつ頃？　１０日以上前なら別に……": "……什麼時候？　10天以前的話就算了……", "いえ、５日前ですね。私が休み明けのシフトだったので覚えてます": "不，是5天前。我剛上完班，所以記得很清楚", "本当に！？　ねえ、この後どこに行こうとしてたか、聞いてない？": "真的！？　吶，你有沒有問她之後要去哪裏？", "確か、長距離馬車のチケットを買ってたよ": "記得，她買了長途馬車的票", "馬車……どこへ行くつもりかしら": "馬車……她打算去哪裏呢", "彼氏と一緒みたいだったけど、なんだかこそこそしていたし……私のカンでは、あれはきっと不倫よ": "她好像和男朋友在一起，但總感覺偷偷摸摸的……我的直覺告訴我，那一定是出軌", "……彼氏？　誰かと一緒だったの……！？": "……男朋友？　她和誰在一起……！？", "トラジェディ砦……その事件が、GR１に関わってるの……？": "悲劇城寨……那個事件，和GR1有關嗎……？", "シンデレラ": "仙杜瑞拉", "ちょっとシンデレラ……。まあいっか、もうブラフはバレちゃったわよね。これ以上、虚勢を張っても仕方ないわ": "稍微等一下仙杜瑞拉……算了，反正虛張聲勢已經暴露了。再繼續虛張聲勢也沒用", "ドロシー": "桃樂絲", "……GR1のことなんて、わたしたち分かるはずもないし": "……GR1的事情，我們不可能知道", "ヴェルメリオ": "威爾梅里奧", "ねえ、エミリー…シェイクスピアも悲劇って、レグルス教国で言ってた気がする": "那個，艾蜜莉……莎士比亞好像也在雷古魯斯教國說過悲劇", "クレア": "克蕾婭", "ウィラの悲劇なんていうのは、深い意味はないよ。ここで言われてるのは……GR１の副産物だって、そう聞いてる": "維拉的悲劇沒有什麼深意哦。在這裏說的……是GR1的副產物，我是這麼聽說的", "エミリー": "艾蜜莉", "副産物……っていうのは、オマケってことだよね": "副產物……就是指附贈品吧", "ティンカー・ベル": "看板", "まあ、広い意味ではそうですね……。そんなつもりはなかったのに、気がついたらあった、みたいな……": "嗯，廣義上來說是這樣……明明沒有那個打算，但回過神來就有了，類似這樣……", "ピュルテ": "看板", "おおー、マジでおまえら何も知らないのか。え、つーか、エミリーも知らないのか？": "哦哦，你們真的什麼都不知道嗎。誒，話說，艾蜜莉也不知道嗎？", "カロラ": "卡羅拉", "詳しくは知らないんだよねぇ。会議、サボってたからかなぁ？": "我不清楚詳情呢。是因爲我翹掉了會議嗎？", "あたしはヴィル姉ちゃんから教えてもらったけど": "我是威爾姐姐告訴我的", "カロラは、フェルディナに教えたの？": "卡羅拉，是斐迪娜告訴你的嗎？", "ヴィルヘルミナ": "威爾赫米娜", "ううん。教えてやるって言ったら、なんか嫌そうな顔したからムカついてそのまま": "不是。因爲我說要告訴你，你好像露出了討厭的表情，我生氣了就直接", "じゃあ、そこで途絶えたのね": "那麼，就在這裏斷絕了呢", "ええっ！？　なにそのいい加減な伝達！　ちゃんとしてよねぇ！": "哎哎！？　那是什麼隨便的傳達！　好好地傳達啊！", "けど、GR１って言ったら、今のオトギノクニが成立した重要な出来事ですよ。そんな大きな出来事に、リラさんが関わってたなんて": "但是，說到GR1，是現在的童話之國成立的重要事件哦。那麼大的事件，裏菈小姐居然有參與", "それも、ぴょんぴょんし始めた原因なわけでしょ？": "那也是，開始蹦蹦跳跳的原因吧？", "心もぴょんぴょんしてるよね": "心靈也在蹦蹦跳跳呢", "心か。ふむ……やつの行動は私には理解できなかったな": "心靈嗎。嗯……那傢伙的行動我無法理解呢", "ジャコヴァ": "雅各巴", "姉さんが他人のために何かするなんて、見たこと無いものね": "因爲我從沒見過姐姐爲了別人而做些什麼呢", "リラさんは、誰かのために……？": "裏菈小姐，爲了誰……？", "本来、標的になったのはあの子じゃないの。けど、あの子は友達を守りたい一心で、すべての辛い出来事を引き受けたのよ。だから、挺身": "本來，成爲目標的不是那孩子。但是，那孩子一心想要保護朋友，接受了所有痛苦的事情。所以，挺身", "……友達？　誰のこと？": "……朋友？　誰啊？", "ルース。キャロルのところの、時計ウサギだ": "魯斯。卡蘿爾那邊的，時鐘兔子", "ん、待って。じゃあ残り２つの悲劇っていうのは……": "嗯，等等。那麼剩下的兩個悲劇是……", "もう、いいわ": "已經，夠了", "……姐さん、大丈夫？　手が震えてるけど": "……大姐，沒事吧？　手在顫抖哦", "お酒が切れちゃったんじゃない？　昨日の夜も飲んでないでしょ": "是酒喝完了？　昨天晚上也沒喝吧", "クレア。今はそういう場面じゃないから": "克蕾婭。現在不是說那種話的時候", "シンデレラさん……旦那さんのこと、ですよね。あ、いえ、前の旦那さんの……亡くなられた王子様の……": "仙杜瑞拉小姐……是老公的事情吧。啊，不對，是前老公的……去世的王子殿下的……", "もう、いいって言ってるでしょう。これ以上、聞く必要はないわ": "我都說了，已經夠了。沒必要再問了", "それよりも、こちらの話を聞くつもりはあるの？": "話說回來，你們有聽我說話的打算嗎？", "そ、そうだわ。エルマイトとディマイトを、バランスを取りながら共同管理しましょうって提案なんだけど……": "對，對了。我有個提案，就是一邊保持平衡一邊共同管理聖之力和惡之力……", "そんな提案にこちらが乗る理由が、あると思うの？": "你覺得我們有理由接受那種提案嗎？", "うんうん": "嗯嗯", "……やっぱり、そうなっちゃうの": "……果然，變成這樣了", "でもさ、こっちのエルマイトもバカになんないよ？　足りなくなっちゃったら、困るのはそっちだよ": "但是，這邊的聖之力也不容小覷哦？要是不夠了，困擾的可是你們哦", "おっ、なかなか強気な揺さぶり仕掛けてくるじゃん。こっちの手も知らないのに、よく言うよな": "哦，還挺強硬地在動搖我們呢。明明不知道我們的手段，還真敢說啊", "そちらのエルマイトを上回るだけのディマイトを確保できている。だからこその現状でしょう": "我們已經確保了比你們那邊的聖之力還要多的惡之力。所以纔會有現在的狀況吧", "そうそう": "對對", "協力するつもりはない、ということなんですね……": "沒有合作的打算，是這個意思吧……", "メリットが感じられないわ。交渉にすらなっていない": "感覺不到好處。連交涉都算不上", "答えは出たようだ。なら、答えはひとつ。徹底して潰す": "看來答案已經出來了。那麼，答案只有一個。徹底擊潰他們", "い、いややや、待てって姉ちゃん！　協力しないのはいいけど、潰しちゃだめだろ！　あっちには妹が３人も人質になってるんだぞ": "不，不不不，等一下姐姐！不合作就算了，但擊潰他們也太過了吧！她們那邊可是有3個妹妹被當成了人質啊", "……人質にしたつもりはないんだけど": "……我可沒打算把她們當人質", "エミリーもだし、フェルディナもシャルもいるのに": "艾蜜莉也是，斐迪娜和夏露也在啊", "そうよ、姉さん。かわいいエミリーに手を上げるなんて、私にはできないわ！": "就是啊，姐姐。我可下不了手對可愛的艾蜜莉動手！", "さっきから思ってたけど、エミリーって甘やかされてた？": "我從剛纔開始就在想，艾蜜莉是不是被寵壞了？", "あ、うん、昔からこんな感じ……": "啊，嗯，從以前開始就是這種感覺……", "なら、ヴィルやカロラが救出すればいい。私は知らない": "那威爾和卡羅拉去救她們就行了。我不管", "んな無茶な！　フェルディナとシャルなんか、いまどこにいるかもわかんないんだぞ！": "你說什麼胡話呢！斐迪娜和夏露，現在連她們在哪裏都不知道啊！"}