{"……妙だわ": "……真奇怪", "フェルディナ": "斐迪娜", "まさか、ここで原初の三獣に行き着くなんて……しかもヴェルザームを……": "没想到，会在这里找到最初的三兽……而且威尔札姆也……", "よぉ、嬢ちゃん。どうだ、友達には会えたかい": "喂，小姑娘。怎么样，见到朋友了吗", "漁師": "渔夫", "えっ？　あ、昨日の……": "咦？啊，昨天的……", "ええ、ありがとう。あなたの道案内のおかげで、目的の洞窟にはたどり着けたわ。本当に会いたい人には会えなかったけど": "是的，谢谢。多亏了你的指引，我到达了目的地的洞窟。虽然没有见到真正想见的人", "ん？　友達はいなかったのか？": "嗯？朋友不在吗？", "ええ、残念ながらね。でも、別の知り合いとは会えたし、話もできたから": "是的，很遗憾。但是，我见到了其他熟人，也聊过了", "そうかい。お嬢ちゃんみたいなキレイな子なら、友達も美人なのか？　ちょっと紹介してくれよ": "是吗。像小姑娘这么漂亮的女孩，朋友也是美女吗？介绍一下吧", "身に余る相手よ。なんせ、相手は特級管理なんだから": "那是我不配介绍的对象。毕竟，对方是特级管理", "はあ？": "哈？", "そう、特級管理ディマイト、原初の三獣のひとり、レヴィア……あんな大物相手から、ヴェルザームを口先で掠め取るなんて芸当……": "是的，特级管理恶之力，最初的三兽之一，雷威……竟然能从那种大人物那里，用嘴夺走威尔札姆……", "あいつしかできないわ……！　私をハメた、あの女……": "只有那家伙能做到……！　陷害我的，那个女人……", "……うーん、B定食だと800ゴールドで、お肉が４枚……お得よね。でも野菜が足りないのよね。野菜セットがプラス150ゴールドだから……": "……嗯，B套餐800金币，肉有4片……很划算呢。但是蔬菜不够呢。蔬菜套餐要加150金币……", "お客さん、まだご注文は決まらないですかね……": "客人，您还没决定好点什么吗……", "店員": "店员", "え、じゃあ……A定食で。この550ゴールドのやつ": "嗯，那么……A套餐。这个550金币的", "結局、一番安い定食にしてんじゃねーか……": "结果，你还是点了最便宜的套餐啊……", "それよりちょっと聞きたいんだけど、この女を見なかった？": "先不说这个，我想问一下，你有没有见过这个女人？", "あぁ……この人なら店に来ましたよ": "啊……这个人来过店里哦", "……いつ頃？　１０日以上前なら別に……": "……什么时候？　10天以前的话就算了……", "いえ、５日前ですね。私が休み明けのシフトだったので覚えてます": "不，是5天前。我刚上完班，所以记得很清楚", "本当に！？　ねえ、この後どこに行こうとしてたか、聞いてない？": "真的！？　呐，你有没有问她之后要去哪里？", "確か、長距離馬車のチケットを買ってたよ": "记得，她买了长途马车的票", "馬車……どこへ行くつもりかしら": "马车……她打算去哪里呢", "彼氏と一緒みたいだったけど、なんだかこそこそしていたし……私のカンでは、あれはきっと不倫よ": "她好像和男朋友在一起，但总感觉偷偷摸摸的……我的直觉告诉我，那一定是出轨", "……彼氏？　誰かと一緒だったの……！？": "……男朋友？　她和谁在一起……！？", "トラジェディ砦……その事件が、GR１に関わってるの……？": "悲剧城寨……那个事件，和GR1有关吗……？", "シンデレラ": "仙杜瑞拉", "ちょっとシンデレラ……。まあいっか、もうブラフはバレちゃったわよね。これ以上、虚勢を張っても仕方ないわ": "稍微等一下仙杜瑞拉……算了，反正虚张声势已经暴露了。再继续虚张声势也没用", "ドロシー": "桃乐丝", "……GR1のことなんて、わたしたち分かるはずもないし": "……GR1的事情，我们不可能知道", "ヴェルメリオ": "威尔梅里奥", "ねえ、エミリー…シェイクスピアも悲劇って、レグルス教国で言ってた気がする": "那个，艾蜜莉……莎士比亞好像也在雷古鲁斯教国说过悲剧", "クレア": "克蕾娅", "ウィラの悲劇なんていうのは、深い意味はないよ。ここで言われてるのは……GR１の副産物だって、そう聞いてる": "维拉的悲剧没有什么深意哦。在这里说的……是GR1的副产物，我是这么听说的", "エミリー": "艾蜜莉", "副産物……っていうのは、オマケってことだよね": "副产物……就是指附赠品吧", "ティンカー・ベル": "看板", "まあ、広い意味ではそうですね……。そんなつもりはなかったのに、気がついたらあった、みたいな……": "嗯，广义上来说是这样……明明没有那个打算，但回过神来就有了，类似这样……", "ピュルテ": "看板", "おおー、マジでおまえら何も知らないのか。え、つーか、エミリーも知らないのか？": "哦哦，你们真的什么都不知道吗。诶，话说，艾蜜莉也不知道吗？", "カロラ": "卡罗拉", "詳しくは知らないんだよねぇ。会議、サボってたからかなぁ？": "我不清楚详情呢。是因为我翘掉了会议吗？", "あたしはヴィル姉ちゃんから教えてもらったけど": "我是威尔姐姐告诉我的", "カロラは、フェルディナに教えたの？": "卡罗拉，是斐迪娜告诉你的吗？", "ヴィルヘルミナ": "威尔赫米娜", "ううん。教えてやるって言ったら、なんか嫌そうな顔したからムカついてそのまま": "不是。因为我说要告诉你，你好像露出了讨厌的表情，我生气了就直接", "じゃあ、そこで途絶えたのね": "那么，就在这里断绝了呢", "ええっ！？　なにそのいい加減な伝達！　ちゃんとしてよねぇ！": "哎哎！？　那是什么随便的传达！　好好地传达啊！", "けど、GR１って言ったら、今のオトギノクニが成立した重要な出来事ですよ。そんな大きな出来事に、リラさんが関わってたなんて": "但是，说到GR1，是现在的童话之国成立的重要事件哦。那么大的事件，里菈小姐居然有参与", "それも、ぴょんぴょんし始めた原因なわけでしょ？": "那也是，开始蹦蹦跳跳的原因吧？", "心もぴょんぴょんしてるよね": "心灵也在蹦蹦跳跳呢", "心か。ふむ……やつの行動は私には理解できなかったな": "心灵吗。嗯……那家伙的行动我无法理解呢", "ジャコヴァ": "雅各巴", "姉さんが他人のために何かするなんて、見たこと無いものね": "因为我从没见过姐姐为了别人而做些什么呢", "リラさんは、誰かのために……？": "里菈小姐，为了谁……？", "本来、標的になったのはあの子じゃないの。けど、あの子は友達を守りたい一心で、すべての辛い出来事を引き受けたのよ。だから、挺身": "本来，成为目标的不是那孩子。但是，那孩子一心想要保护朋友，接受了所有痛苦的事情。所以，挺身", "……友達？　誰のこと？": "……朋友？　谁啊？", "ルース。キャロルのところの、時計ウサギだ": "鲁斯。卡萝尔那边的，时钟兔子", "ん、待って。じゃあ残り２つの悲劇っていうのは……": "嗯，等等。那么剩下的两个悲剧是……", "もう、いいわ": "已经，够了", "……姐さん、大丈夫？　手が震えてるけど": "……大姐，没事吧？　手在颤抖哦", "お酒が切れちゃったんじゃない？　昨日の夜も飲んでないでしょ": "是酒喝完了？　昨天晚上也没喝吧", "クレア。今はそういう場面じゃないから": "克蕾娅。现在不是说那种话的时候", "シンデレラさん……旦那さんのこと、ですよね。あ、いえ、前の旦那さんの……亡くなられた王子様の……": "仙杜瑞拉小姐……是老公的事情吧。啊，不对，是前老公的……去世的王子殿下的……", "もう、いいって言ってるでしょう。これ以上、聞く必要はないわ": "我都说了，已经够了。没必要再问了", "それよりも、こちらの話を聞くつもりはあるの？": "话说回来，你们有听我说话的打算吗？", "そ、そうだわ。エルマイトとディマイトを、バランスを取りながら共同管理しましょうって提案なんだけど……": "对，对了。我有个提案，就是一边保持平衡一边共同管理聖之力和惡之力……", "そんな提案にこちらが乗る理由が、あると思うの？": "你觉得我们有理由接受那种提案吗？", "うんうん": "嗯嗯", "……やっぱり、そうなっちゃうの": "……果然，变成这样了", "でもさ、こっちのエルマイトもバカになんないよ？　足りなくなっちゃったら、困るのはそっちだよ": "但是，这边的聖之力也不容小觑哦？要是不够了，困扰的可是你们哦", "おっ、なかなか強気な揺さぶり仕掛けてくるじゃん。こっちの手も知らないのに、よく言うよな": "哦，还挺强硬地在动摇我们呢。明明不知道我们的手段，还真敢说啊", "そちらのエルマイトを上回るだけのディマイトを確保できている。だからこその現状でしょう": "我们已经确保了比你们那边的聖之力还要多的惡之力。所以才会有现在的状况吧", "そうそう": "对对", "協力するつもりはない、ということなんですね……": "没有合作的打算，是这个意思吧……", "メリットが感じられないわ。交渉にすらなっていない": "感觉不到好处。连交涉都算不上", "答えは出たようだ。なら、答えはひとつ。徹底して潰す": "看来答案已经出来了。那么，答案只有一个。彻底击溃他们", "い、いややや、待てって姉ちゃん！　協力しないのはいいけど、潰しちゃだめだろ！　あっちには妹が３人も人質になってるんだぞ": "不，不不不，等一下姐姐！不合作就算了，但击溃他们也太过了吧！她们那边可是有3个妹妹被当成了人质啊", "……人質にしたつもりはないんだけど": "……我可没打算把她们当人质", "エミリーもだし、フェルディナもシャルもいるのに": "艾蜜莉也是，斐迪娜和夏露也在啊", "そうよ、姉さん。かわいいエミリーに手を上げるなんて、私にはできないわ！": "就是啊，姐姐。我可下不了手对可爱的艾蜜莉动手！", "さっきから思ってたけど、エミリーって甘やかされてた？": "我从刚才开始就在想，艾蜜莉是不是被宠坏了？", "あ、うん、昔からこんな感じ……": "啊，嗯，从以前开始就是这种感觉……", "なら、ヴィルやカロラが救出すればいい。私は知らない": "那威尔和卡罗拉去救她们就行了。我不管", "んな無茶な！　フェルディナとシャルなんか、いまどこにいるかもわかんないんだぞ！": "你说什么胡话呢！斐迪娜和夏露，现在连她们在哪里都不知道啊！"}