{"この乗合馬車は鉄鎖の塔、ワンダー森林経由、ハートの城行き。まもなく出発します": "這輛公共馬車經由鐵鎖之塔，仙境森林，前往紅心之城。馬上就要出發了", "運転手": "司機", "はぁっ、はぁっ、すみません、乗ります！": "哈啊，哈啊，不好意思，我要坐！", "フェルディナ": "斐迪娜", "ふう、はぁ、ふぅ……えっと、鉄鎖の塔に行く馬車に乗ったって言ってたから……ねえ、運転手さん。この馬車、鉄鎖の塔にも行くのよね": "呼，哈啊，呼……那個，她說她坐上了去鐵鎖之塔的馬車……那個，司機先生。這輛馬車也會去鐵鎖之塔吧", "さっきそうアナウンスしただろ": "剛纔廣播過了吧", "…………。そう、ありがとう": "…………是嗎，謝謝", "な、なに今の……っ！　感じ悪っ！！　いいじゃない、答えてくれたって！　走りながらだから、聞き間違えたかもって思ってただけなのに！": "剛，剛纔那是什麼……！好差勁！！回答一下又不會少塊肉！我本來還以爲是自己聽錯了，畢竟是在行駛中！", "でも怒り出さないで黙ってスルーしたわ……私ってばすごく大人になったわね……": "但我沒有生氣，而是沉默地無視了……我真是成熟了不少啊……", "あの頃に比べたら可愛くなった、って人間さんもたぶん思ってるし……言われたことないけど……": "和那個時候相比，人類君大概也覺得我變可愛了吧……雖然他沒說過……", "……ペローに踊らされていた頃の私って、どんなふうに見えてたんだろ": "……被佩羅擺弄的我，看上去是什麼樣子呢", "次はー、アクアシティ西門～、アクアシティ西門～。お降りのお客様はお手元のベルでお知らせください～": "下一站，西門水上都市～西門水上都市～要下車的乘客請按鈴通知～", "いま考えるべきは、ペローの狙い……レヴィアのおばさんからヴェルザームを回収したのは、ペローで間違いないわ": "現在應該考慮的是佩羅的目的……從蕾維亞阿姨那裏回收威爾札姆的，肯定是佩羅", "７つ必要だけど、１つでも確保すれば集めたがっている相手との交渉材料になる。おそらく確保の目的はそこだわ": "雖然需要7個，但只要確保一個，就能作爲交涉材料和想要收集的人進行交涉。恐怕這就是確保的目的", "問題は、それがヴィル姉さんの指示なのか、それともペローの独断なのか……どっちもあり得る……": "問題是，這是威爾姐的指示，還是佩羅的獨斷……都有可能……", "次はー、アクアシティ東門～": "下一站，東門水上都市～", "ふわあああぁぁ……ぁぁ……": "哈啊啊啊啊啊……啊啊……", "やだ、大口あけてあくびなんかしちゃった。でも、最近疲れてたし……なんか、馬車のリズムって眠くなって……": "好討厭，我居然張大嘴巴打了個哈欠。不過，最近確實很累……而且馬車的節奏讓人昏昏欲睡……", "すう……くう……": "嗯……呼……", "次は～、鉄鎖の塔～、鉄鎖の塔～": "下一站～鐵鏈之塔～鐵鏈之塔～", "お降りのお客様はいませんか～": "請問有乘客要下車嗎～", "すう……くかぁ……ぐう……": "嗯……呼啊……呼……", "…………": "…………", "通過しまーす": "直接通過", "……ほんっと最っ低！！　起こしてくれればいいじゃないの、私が降りるって分かってたんだから！": "……真是差勁透了！！　叫我起來不就好了，你明明知道我要下車的！", "なのに、ベルを鳴らさないのが悪いって……！　そりゃ、爆睡した私にも非はあるけどっ！　もうっ！": "然而，卻說我沒有按鈴是我不對……！　當然，睡得不省人事的我也有錯！真是的！", "……で、ここ、どこなのかしら": "……所以，這裏是哪裏呢", "ぴょんぴょんぴょーん！　おねえさん、どうしたの？　迷子？　人生に迷ってるの？": "跳跳跳！　大姐姐，怎麼了？　迷路了？　對人生感到迷茫嗎？", "リラ": "裏菈", "ひっ！？　び、びっくりした、いきなり出てこないでよ！　って、あなた、確か……": "咿！？　嚇，嚇我一跳，不要突然出現啊！　話說，我記得你是……", "はい。リラはリラです。時と場合によります": "是的。裏菈就是裏菈。根據時間和場合而定", "いや、いつもリラはリラでしょうが。でも……ってことは、不思議の森、ワンダー大森林まで来ちゃったのね": "不，裏菈一直都是裏菈吧。不過……也就是說，我來到了不可思議之森，萬德大森林呢", "ひとりじゃあぶないから、リラがおねえさんを送り狼するね！": "一個人很危險的，裏菈來當大姐姐的送行狼！", "……言っとくけど、私はいちいち突っ込まないわよ": "……我先說好，我可不會一一吐槽你哦", "ふう……やっと落ち着いたわ。馬車でたっぷり居眠りしたのに、なんだか身体はまだ疲れてるし": "呼……終於平靜下來了。明明在馬車上睡了好久，但身體還是感覺很累", "おつかれモードなの？　じゃあリラがマッサージで癒してあげるね。すぐに昇天しちゃうって評判だよ": "是疲勞模式嗎？　那裏菈來給你按摩一下吧。我可是以能讓客人立刻昇天而聞名的哦", "変な意味じゃないでしょうね": "不是奇怪的意思吧", "昇天するから絶対に人にやっちゃだめ、って森番のおばあちゃんが言ってた": "森林管理員的奶奶說，因爲會升天所以絕對不能對別人做", "昇天ってそっち！？": "昇天是那個意思！？", "他にどんなのがあると思ったの？": "你認爲還有其他意思嗎？", "うっ！？　な、なんでも……ないわよ……": "嗚！？　沒，沒什麼……", "お姉さんはむっつりなんだね": "大姐姐真是悶騷呢", "意味わかってて聞いてたわけ！？　も、もういいから、寝なさいよ！": "你明知道是什麼意思還問的嗎！？　夠，夠了，快去睡吧！", "はーい、おやすみなさい": "好的，晚安", "って、それ私のベッド！": "誒，那是我的牀！", "リラのベッドでもあるんだよ": "也是裏菈的牀哦", "なんで同室なのよ！　自分の部屋は！？": "爲什麼是同一間房啊！　你自己的房間呢！？", "家に居場所がないお父さんの気持ちになってみています": "我想體會一下在家中無處可歸的父親的心情", "な、なんでこの子とダブルベッドで一緒に寝るハメになってんのよ……って、ちょっと、それ何！？": "爲，爲什麼我要和這孩子一起睡在雙人牀上啊……誒，等等，你那是什麼！？", "リラのおパジャマだよ？　スケスケネグリジェ～♪": "是裏菈的睡衣哦？　透明的睡裙～♪", "……身体にラクガキ……話には聞いていたけど、本当にあなた、まだ一部のトランプ兵にいじめられてるのね": "……身上有塗鴉……雖然聽說過，但你真的還在被一部分的撲克牌士兵欺負啊", "はあ……。ここから鉄鎖の塔に戻るのに、どれくらいかかるかしら。馬車の本数も限られるし、そもそもペローはまだいるのかどうか……": "哎……。從這裏回到鐵鏈之塔，要花多久呢。馬車的數量也有限，而且佩羅還在不在也不知道……", "ペローか……そう言えばリラには、ディマイトペンでも文字を書いたわね。人間さんが怒ってたっけ": "佩羅嗎……說起來，裏菈身上被惡之力筆寫上了文字呢。人類君好像生氣了", "ペローが勝手にやったことだけど……どうしてリラだったのかしら": "雖然是佩羅擅自做的……但爲什麼是裏菈呢", "おねえさん！　リラを呼んだ？": "姐姐！　你叫裏菈嗎？", "……っ、だ、だからいきなり声かけるなって言ってるでしょ、もう。なんなのよ": "……，都，都說了不要突然搭話啊，真是的。什麼啊", "お部屋のベランダで何してるの？　あっ、星を見てたの？　うん、１０点満点のお星さまだね。キンコンカーン": "在房間的陽臺上做什麼呢？　啊，是在看星星嗎？　嗯，是滿分的星星呢。叮咚", "おねえさん、寝ないの？　あっ、お茶会？　深夜のお茶会なんだね？　じゃあリラもいただきます！": "姐姐，不睡覺嗎？　啊，茶會？　是深夜的茶會嗎？　那裏菈也來參加！", "あ、こらっ、それお茶じゃなくて……！": "啊，喂，那個不是茶……！", "かーっ！　すごいよ、これ！　燃えるお茶！　紅茶！　かーってする！": "咔！　好厲害啊，這個！　燃燒的茶！　紅茶！　咔！", "ウィスキーのミニボトルよ。こういう宿屋に、よく置かれてるでしょ。寝付けなかったからちょっと、いただいてたのよ": "是威士忌的迷你瓶哦。這種旅館裏，經常放着吧。因爲睡不着，所以就稍微喝了一點", "こんなカッカしたら眠れないよ！　熱冷ましにぴょんぴょんしてくるね！": "這麼熱的話睡不着啊！　爲了冷卻下來，我跳跳！", "やめなさいよ、何時だと思ってんの。こんな夜中に騒がないの": "別這樣，你以爲現在幾點了。別在大半夜吵鬧", "なんじ？": "幾點？", "あ、そっか……。とにかく、ちょっと静かにしなさい": "啊，是嗎……。總之，稍微安靜點", "私は時計を持ってないから、今が何時なのかは分からないけど、２時くらい？": "我沒有表，所以不知道現在幾點，大概2點左右？", "え？　そうね、それくらいよ。だから静かに……": "哎？是啊，差不多吧。所以安靜點……", "きっとペローは、私のことを知っていたから、文字を書いたんだと思う": "我覺得佩羅一定是知道我的事情，所以才寫了文字", "……！？　リラ、急にどうして……もしかして、このお酒のせい？　毒と言えば、毒かもしれないし……？": "……！？　裏菈，突然怎麼了……難道，是這個酒的緣故？　要說毒的話，可能也是毒……？", "私みたいに、ディマイトを溜めすぎて麻痺したような存在は、ペンの効力を最大化できるから。だから、性能の限界を試したかったのね": "因爲像我這樣，積攢太多惡之力麻痹了的存在，可以最大化筆的效力。所以，他想嘗試性能的極限", "ペローのこと、知ってるの……？　あなた、いったい何なのよ": "你知道佩羅的事情嗎……？　你，到底是什麼啊", "おねえさんのことも、知ってるよ。フェルディナ・グリム": "我也知道大姐姐的事情哦。斐迪娜·格林"}