{"この乗合馬車は鉄鎖の塔、ワンダー森林経由、ハートの城行き。まもなく出発します": "这辆公共马车经由铁锁之塔，仙境森林，前往红心之城。马上就要出发了", "運転手": "司机", "はぁっ、はぁっ、すみません、乗ります！": "哈啊，哈啊，不好意思，我要坐！", "フェルディナ": "斐迪娜", "ふう、はぁ、ふぅ……えっと、鉄鎖の塔に行く馬車に乗ったって言ってたから……ねえ、運転手さん。この馬車、鉄鎖の塔にも行くのよね": "呼，哈啊，呼……那个，她说她坐上了去铁锁之塔的马车……那个，司机先生。这辆马车也会去铁锁之塔吧", "さっきそうアナウンスしただろ": "刚才广播过了吧", "…………。そう、ありがとう": "…………是吗，谢谢", "な、なに今の……っ！　感じ悪っ！！　いいじゃない、答えてくれたって！　走りながらだから、聞き間違えたかもって思ってただけなのに！": "刚，刚才那是什么……！好差劲！！回答一下又不会少块肉！我本来还以为是自己听错了，毕竟是在行驶中！", "でも怒り出さないで黙ってスルーしたわ……私ってばすごく大人になったわね……": "但我没有生气，而是沉默地无视了……我真是成熟了不少啊……", "あの頃に比べたら可愛くなった、って人間さんもたぶん思ってるし……言われたことないけど……": "和那个时候相比，人类君大概也觉得我变可爱了吧……虽然他没说过……", "……ペローに踊らされていた頃の私って、どんなふうに見えてたんだろ": "……被佩罗摆弄的我，看上去是什么样子呢", "次はー、アクアシティ西門～、アクアシティ西門～。お降りのお客様はお手元のベルでお知らせください～": "下一站，西门水上都市～西门水上都市～要下车的乘客请按铃通知～", "いま考えるべきは、ペローの狙い……レヴィアのおばさんからヴェルザームを回収したのは、ペローで間違いないわ": "现在应该考虑的是佩罗的目的……从蕾维亚阿姨那里回收威尔札姆的，肯定是佩罗", "７つ必要だけど、１つでも確保すれば集めたがっている相手との交渉材料になる。おそらく確保の目的はそこだわ": "虽然需要7个，但只要确保一个，就能作为交涉材料和想要收集的人进行交涉。恐怕这就是确保的目的", "問題は、それがヴィル姉さんの指示なのか、それともペローの独断なのか……どっちもあり得る……": "问题是，这是威尔姐的指示，还是佩罗的独断……都有可能……", "次はー、アクアシティ東門～": "下一站，东门水上都市～", "ふわあああぁぁ……ぁぁ……": "哈啊啊啊啊啊……啊啊……", "やだ、大口あけてあくびなんかしちゃった。でも、最近疲れてたし……なんか、馬車のリズムって眠くなって……": "好讨厌，我居然张大嘴巴打了个哈欠。不过，最近确实很累……而且马车的节奏让人昏昏欲睡……", "すう……くう……": "嗯……呼……", "次は～、鉄鎖の塔～、鉄鎖の塔～": "下一站～铁链之塔～铁链之塔～", "お降りのお客様はいませんか～": "请问有乘客要下车吗～", "すう……くかぁ……ぐう……": "嗯……呼啊……呼……", "…………": "…………", "通過しまーす": "直接通过", "……ほんっと最っ低！！　起こしてくれればいいじゃないの、私が降りるって分かってたんだから！": "……真是差劲透了！！　叫我起来不就好了，你明明知道我要下车的！", "なのに、ベルを鳴らさないのが悪いって……！　そりゃ、爆睡した私にも非はあるけどっ！　もうっ！": "然而，却说我没有按铃是我不对……！　当然，睡得不省人事的我也有错！真是的！", "……で、ここ、どこなのかしら": "……所以，这里是哪里呢", "ぴょんぴょんぴょーん！　おねえさん、どうしたの？　迷子？　人生に迷ってるの？": "跳跳跳！　大姐姐，怎么了？　迷路了？　对人生感到迷茫吗？", "リラ": "里菈", "ひっ！？　び、びっくりした、いきなり出てこないでよ！　って、あなた、確か……": "咿！？　吓，吓我一跳，不要突然出现啊！　话说，我记得你是……", "はい。リラはリラです。時と場合によります": "是的。里菈就是里菈。根据时间和场合而定", "いや、いつもリラはリラでしょうが。でも……ってことは、不思議の森、ワンダー大森林まで来ちゃったのね": "不，里菈一直都是里菈吧。不过……也就是说，我来到了不可思议之森，万德大森林呢", "ひとりじゃあぶないから、リラがおねえさんを送り狼するね！": "一个人很危险的，里菈来当大姐姐的送行狼！", "……言っとくけど、私はいちいち突っ込まないわよ": "……我先说好，我可不会一一吐槽你哦", "ふう……やっと落ち着いたわ。馬車でたっぷり居眠りしたのに、なんだか身体はまだ疲れてるし": "呼……终于平静下来了。明明在马车上睡了好久，但身体还是感觉很累", "おつかれモードなの？　じゃあリラがマッサージで癒してあげるね。すぐに昇天しちゃうって評判だよ": "是疲劳模式吗？　那里菈来给你按摩一下吧。我可是以能让客人立刻升天而闻名的哦", "変な意味じゃないでしょうね": "不是奇怪的意思吧", "昇天するから絶対に人にやっちゃだめ、って森番のおばあちゃんが言ってた": "森林管理员的奶奶说，因为会升天所以绝对不能对别人做", "昇天ってそっち！？": "升天是那个意思！？", "他にどんなのがあると思ったの？": "你认为还有其他意思吗？", "うっ！？　な、なんでも……ないわよ……": "呜！？　没，没什么……", "お姉さんはむっつりなんだね": "大姐姐真是闷骚呢", "意味わかってて聞いてたわけ！？　も、もういいから、寝なさいよ！": "你明知道是什么意思还问的吗！？　够，够了，快去睡吧！", "はーい、おやすみなさい": "好的，晚安", "って、それ私のベッド！": "诶，那是我的床！", "リラのベッドでもあるんだよ": "也是里菈的床哦", "なんで同室なのよ！　自分の部屋は！？": "为什么是同一间房啊！　你自己的房间呢！？", "家に居場所がないお父さんの気持ちになってみています": "我想体会一下在家中无处可归的父亲的心情", "な、なんでこの子とダブルベッドで一緒に寝るハメになってんのよ……って、ちょっと、それ何！？": "为，为什么我要和这孩子一起睡在双人床上啊……诶，等等，你那是什么！？", "リラのおパジャマだよ？　スケスケネグリジェ～♪": "是里菈的睡衣哦？　透明的睡裙～♪", "……身体にラクガキ……話には聞いていたけど、本当にあなた、まだ一部のトランプ兵にいじめられてるのね": "……身上有涂鸦……虽然听说过，但你真的还在被一部分的扑克牌士兵欺负啊", "はあ……。ここから鉄鎖の塔に戻るのに、どれくらいかかるかしら。馬車の本数も限られるし、そもそもペローはまだいるのかどうか……": "哎……。从这里回到铁链之塔，要花多久呢。马车的数量也有限，而且佩罗还在不在也不知道……", "ペローか……そう言えばリラには、ディマイトペンでも文字を書いたわね。人間さんが怒ってたっけ": "佩罗吗……说起来，里菈身上被恶之力笔写上了文字呢。人类君好像生气了", "ペローが勝手にやったことだけど……どうしてリラだったのかしら": "虽然是佩罗擅自做的……但为什么是里菈呢", "おねえさん！　リラを呼んだ？": "姐姐！　你叫里菈吗？", "……っ、だ、だからいきなり声かけるなって言ってるでしょ、もう。なんなのよ": "……，都，都说了不要突然搭话啊，真是的。什么啊", "お部屋のベランダで何してるの？　あっ、星を見てたの？　うん、１０点満点のお星さまだね。キンコンカーン": "在房间的阳台上做什么呢？　啊，是在看星星吗？　嗯，是满分的星星呢。叮咚", "おねえさん、寝ないの？　あっ、お茶会？　深夜のお茶会なんだね？　じゃあリラもいただきます！": "姐姐，不睡觉吗？　啊，茶会？　是深夜的茶会吗？　那里菈也来参加！", "あ、こらっ、それお茶じゃなくて……！": "啊，喂，那个不是茶……！", "かーっ！　すごいよ、これ！　燃えるお茶！　紅茶！　かーってする！": "咔！　好厉害啊，这个！　燃烧的茶！　红茶！　咔！", "ウィスキーのミニボトルよ。こういう宿屋に、よく置かれてるでしょ。寝付けなかったからちょっと、いただいてたのよ": "是威士忌的迷你瓶哦。这种旅馆里，经常放着吧。因为睡不着，所以就稍微喝了一点", "こんなカッカしたら眠れないよ！　熱冷ましにぴょんぴょんしてくるね！": "这么热的话睡不着啊！　为了冷却下来，我跳跳！", "やめなさいよ、何時だと思ってんの。こんな夜中に騒がないの": "别这样，你以为现在几点了。别在大半夜吵闹", "なんじ？": "几点？", "あ、そっか……。とにかく、ちょっと静かにしなさい": "啊，是吗……。总之，稍微安静点", "私は時計を持ってないから、今が何時なのかは分からないけど、２時くらい？": "我没有表，所以不知道现在几点，大概2点左右？", "え？　そうね、それくらいよ。だから静かに……": "哎？是啊，差不多吧。所以安静点……", "きっとペローは、私のことを知っていたから、文字を書いたんだと思う": "我觉得佩罗一定是知道我的事情，所以才写了文字", "……！？　リラ、急にどうして……もしかして、このお酒のせい？　毒と言えば、毒かもしれないし……？": "……！？　里菈，突然怎么了……难道，是这个酒的缘故？　要说毒的话，可能也是毒……？", "私みたいに、ディマイトを溜めすぎて麻痺したような存在は、ペンの効力を最大化できるから。だから、性能の限界を試したかったのね": "因为像我这样，积攒太多恶之力麻痹了的存在，可以最大化笔的效力。所以，他想尝试性能的极限", "ペローのこと、知ってるの……？　あなた、いったい何なのよ": "你知道佩罗的事情吗……？　你，到底是什么啊", "おねえさんのことも、知ってるよ。フェルディナ・グリム": "我也知道大姐姐的事情哦。斐迪娜·格林"}