{"お話はしてないわ。一方的に何か言いながら、私の身体を傷つけた": "我們沒有說過話。他單方面地說着什麼，傷害了我的身體", "リラ": "裏菈", "……何を言っていたか、覚えてる？": "……你還記得他說了什麼嗎？", "フェルディナ": "斐迪娜", "私に会いたかったみたい。不思議の森の挺身、その当事者だから": "他好像很想見我。因爲我是不可思議的森林挺身的當事人", "それって、確かGR１の……！？　リラ、あなたのことなの！？": "那個，我記得是GR1的……！？裏菈，你就是當事人嗎！？", "あの出来事は、なんなの？　リラの身に何が起きたの？": "那個事件，到底是什麼？裏菈身上發生了什麼？", "ふにゃ……はにゃあ……足元が、ふらふらするねぇ……": "呼喵……哈喵……腳，站不穩了……", "え、ちょ、たった一口でお酒が回ってきちゃったんじゃないでしょうね。寝る前にまだ聞きたいことがあるのよ": "哎，等，不會喝了一口酒就醉了吧。在睡覺之前我還有想問的事情", "はにゃにゃにゃ……ぐるぐるするよ、ぐるぐるっ、時計の針が、ぐるぐるっ……": "哈喵喵喵……轉來轉去的，轉來轉去的，時鐘的針，轉來轉去的……", "もう、肝心なときに……っ": "真是的，重要的時候……", "おねえさん、時計だよ、時計の針がぐるぐるするの……でも、ひみつ……私のことは、言えないの、秘密なの……": "大姐姐，是時鐘哦，時鐘的針轉來轉去的……但是，祕密……我的事情，不能說，是祕密……", "時計……？　このワンダーランドで時計といえば……！　そうか、挺身って、まさか、じゃあ、あなた……": "時鐘……？在這個仙境裏說到時鐘的話……！這樣啊，挺身，難道，那麼，你……", "あなたは、ルースのためにすべてを……？": "你，爲了魯斯而獻出了全部……？", "しーっ。夜中に騒いじゃいけません。では、おやすみなさい": "噓——晚上不能吵鬧。那麼，晚安", "……え、寝ちゃったの。……でも、少しわかったわ。リラのこと、それに……ペローの狙いも、もしかしたら……": "……誒，睡着了。……不過，我稍微明白了。裏菈的事情，還有……佩羅的目的，說不定……", "毒やお酒で会話が可能になるなら、きっと文字を書いたディマイト状態も似た状況だったはず。ペローは、この状態を作り出して、そしてGR１の情報を聞き出そうと……？": "如果毒藥和酒能讓人說話，那麼寫信的惡之力狀態肯定也是類似的狀況。佩羅是想製造出這種狀態，然後問出GR1的情報……？", "すう……くう……": "呼……呼……", "可愛い寝顔して、思った以上に腹の据わった子だったのね……。あなたにとってルースが何かは知らないけど、私にとってのエミリーみたいなものかしら": "睡臉真可愛，是個比我想象中還要堅強的孩子呢……雖然不知道魯斯對你來說是什麼，但對我來說就像是艾蜜莉一樣嗎", "……。どうでもいいけど、こんなとこで寝て……まさか私がベッドまで運ぶわけ……？はぁ……腰、痛めそうなんですけど……": "……雖然無所謂，但睡在這種地方……難道要我把你搬到牀上嗎……？唉……感覺腰會疼……", "結局、交渉は決裂したまま……シンデレラさん、本当にこれで終わりなんですか？": "結果，交涉還是決裂了……仙杜瑞拉小姐，真的這樣就結束了嗎？", "ピュルテ": "看板", "そうだよ。このままじゃ戦争になっちゃうかもしれないんでしょ。なんか、うまいこと協力して……": "是啊。這樣下去可能會引發戰爭吧。感覺，要巧妙地合作……", "ティンカー・ベル": "汀可貝兒", "ティンカは優しいねぇ。エミリーのこと、気遣って言ってくれてるんでしょ": "汀可真溫柔呢。是在關心艾蜜莉才這麼說的吧", "エミリー": "艾蜜莉", "えっ、いやっ、そういうわけじゃないけど": "哎，不，不是那樣的", "気持ちは嬉しい。でも、エミリーはもうとっくに覚悟なんてできてるんだってば。みんなして、お子様扱いするんだもんなぁ": "感謝你的心意。但是，艾蜜莉早就做好覺悟了。大家都把我當成小孩子看待", "……相手があんな感じじゃ、どうにもならないよね。結局、聞きたいことも引き出せなかったし": "……對方是那種感覺，也無計可施。結果，也沒能問出想問的事情", "ヴェルメリオ": "威爾梅里奧", "大丈夫よ。こういう会談っていうのは、一回こっきりしかやらないわけじゃないの。何度も粘り強く交渉するものなんだから": "沒事的。這種會談，不是隻進行一次的。要多次堅持交涉", "ドロシー": "桃樂絲", "ドロシーまで、頭いいふり始めたの？": "連桃樂絲都開始裝聰明瞭？", "クレア": "克蕾婭", "同感だよ、クレア": "我有同感，克蕾婭", "待ちなさいよ！　私もオズの国では、そこそこ実績あるんだから！": "等一下！我在奧茲國，也是有相當的實績的！", "実績はともかく、ドロシーのいうことは正しいわ。私も、これっきりにするつもりはない。まだ肝心なことも話せてないんだから": "先不說實績，桃樂絲說的沒錯。我也不打算就此結束。因爲還沒能說出關鍵的事情", "シンデレラ": "仙杜瑞拉", "GR2のことですよね": "是GR2的事情吧", "そうね。向こうも、すぐに発動できるものじゃないから、とりあえず今回は見送りにしたんでしょ？": "是啊。對方也不是能馬上發動的，所以這次就先不提了吧？", "それもあるわ。けど……私の知ったかぶり作戦が裏目に出ちゃったから": "這也是原因之一。但是……我的裝懂作戰適得其反了", "い、いえ、あれはすごいと思いましたよ。たまたまうまくハマらなかっただけです。相手が一枚上手だったというか……": "不，不，我覺得那個很厲害。只是碰巧沒用而已。該說是對方技高一籌嗎……", "さすが賭博師のピュルテがいうと、フォローの重みが違う": "果然賭博師看板說的話，安慰的分量就是不一樣", "私、そんなんじゃありませんよ！": "我纔不是那種人呢！", "……大丈夫なの、シンデレラ。作戦もだけど、だいぶ動揺してたじゃない。手も震えてたし": "……沒事吧，仙杜瑞拉。作戰計劃也是，你不是相當動搖嗎。手也在抖", "どうしてお酒飲まないの？": "爲什麼你不喝酒呢？", "ねえ、シンデレラ。もしかしてさっきの……": "那個，仙杜瑞拉。難道剛纔的……", "う、うわっ、なに！？　なんか急に、地面が揺れ始めたんだけど！": "哇，哇，什麼！？ 地面怎麼突然開始搖晃了！", "地震でしょうか！？　いえ、これは……濃密なディマイトの気配！": "是地震嗎！？ 不，這是……濃密的惡之力氣息！", "……みんな、あれ見て！": "……大家，看那個！", "地面が割れて、なんか出てきた！？": "地面裂開，有什麼東西出來了！？", "な、何よあれ！": "那，那是什麼！", "分かりませんけど、でも、すごく強いディマイトを感じます！": "不知道，但是，能感覺到非常強大的惡之力！", "なんか顔みたいの付いてるけど、生き物じゃないのかな？　ほら、目とかもあって……って、あ、あれ": "上面好像有臉，是生物嗎？ 看，還有眼睛……啊，那，那是", "こっちみてる": "在看着這邊", "危険だわ！　みんな、伏せて！": "危險！ 大家，趴下！", "どわあああっ！？　なんか撃ち込んできたーっ！！": "哇啊啊啊！？ 有什麼東西射過來了！！", "もしかしなくても、これってコミッティの差し金よね！　出口近くでいきなり待ち伏せなんて！": "沒錯，這是評議會派來的！ 在出口附近突然埋伏！", "待ち伏せ……うそ、こんなことまでするとは思えない、けど……っ": "藏起來……騙人，沒想到會做到這種地步，但是……", "いくら町の入り口まで大軍で来ていても、平和会談である以上は、会場には限られたメンバーしか来れない……そこを狙われたってことですね": "即使大軍來到城鎮入口，但既然是和平會談，會場就只能來有限的成員……就是瞄準了這一點吧", "ええ……！　手薄になる瞬間を狙ったのよ。もしかしたら会談を受けたこと自体も罠だったのかも": "嗯……！瞄準了人手不足的瞬間。說不定接受會談這件事本身就是陷阱", "ジャコヴァ……ヴィル……こんなことまでして、グリムを守りたいの……！？": "雅各巴……威爾……不惜做到這種地步，也想保護格林嗎……！？", "それに……守りたいグリムの中に、少なくともエミリーは入ってない……グリム家の誇りなんて、ひとつも残ってないんだね……！": "而且……想保護的格林中，至少沒有艾蜜莉……格林家的驕傲，一個都沒有剩下呢……！", "エミリー、危ないよ。私の後ろに": "艾蜜莉，危險。到我後面", "爆撃のあとは、魔物！？　あの、地面から出てきたでっかいの、魔物を積み込んでるの！？": "爆炸之後，是魔物！？那個，從地面冒出來的大傢伙，裝着魔物！？", "溢れるディマイトが具現化してるんです！　たぶん、魔物を生み出す装置か何かと組み合わせてるんだと思います": "溢出的惡之力具現化了！大概，和產生魔物的裝置什麼的組合在一起了", "本隊に連絡をとるわ。到着までみんな、なんとか持ちこたえて！": "聯繫本隊。在到達之前，大家想辦法堅持住！", "待ちなさいよ。ここでガラスの騎士団に連絡をとったら、あの人達は確実にここまで救出に来るわよ！": "等一下。在這裏聯繫玻璃騎士團的話，那些人肯定會來救我們的！", "……それってダメなの？　助けてもらえるんじゃないの？": "……那不行嗎？　他們不是會來救我們的嗎？", "これが本当にコミッティの意図だって保証がないわ": "不能保證這就是評議會的意圖", "いや、だって、この状況だよ！？": "不，可是，現在是這種情況啊！？", "つまり、状況証拠なんです。確実な証拠もないのに、動けないってことですね": "也就是說，這是間接證據。沒有確鑿的證據，就不能行動", "騎士団を……魔法の国の正規軍を都市部に入れたら、それは宣戦布告として捉えられるわ。こっちから仕掛けるっていう、その覚悟はできてる？": "如果讓騎士團……讓魔法之國的正規軍進入城市，會被認爲是宣戰。你們做好主動挑起戰爭的覺悟了嗎？", "……それは……": "……這……", "そう、人間さんは分かってるみたいね。私たちなら、このくらい今までも切り抜けてきたわ。騎士団は最後の手段、いいわね！": "對，看來人間君是明白了。我們的話，至今爲止也克服過這種程度的困難。騎士團是最後的手段，明白了嗎！", "ん、わかった": "嗯，明白了"}