{"お話はしてないわ。一方的に何か言いながら、私の身体を傷つけた": "我们没有说过话。他单方面地说着什么，伤害了我的身体", "リラ": "里菈", "……何を言っていたか、覚えてる？": "……你还记得他说了什么吗？", "フェルディナ": "斐迪娜", "私に会いたかったみたい。不思議の森の挺身、その当事者だから": "他好像很想见我。因为我是不可思议的森林挺身的当事人", "それって、確かGR１の……！？　リラ、あなたのことなの！？": "那个，我记得是GR1的……！？里菈，你就是当事人吗！？", "あの出来事は、なんなの？　リラの身に何が起きたの？": "那个事件，到底是什么？里菈身上发生了什么？", "ふにゃ……はにゃあ……足元が、ふらふらするねぇ……": "呼喵……哈喵……脚，站不稳了……", "え、ちょ、たった一口でお酒が回ってきちゃったんじゃないでしょうね。寝る前にまだ聞きたいことがあるのよ": "哎，等，不会喝了一口酒就醉了吧。在睡觉之前我还有想问的事情", "はにゃにゃにゃ……ぐるぐるするよ、ぐるぐるっ、時計の針が、ぐるぐるっ……": "哈喵喵喵……转来转去的，转来转去的，时钟的针，转来转去的……", "もう、肝心なときに……っ": "真是的，重要的时候……", "おねえさん、時計だよ、時計の針がぐるぐるするの……でも、ひみつ……私のことは、言えないの、秘密なの……": "大姐姐，是时钟哦，时钟的针转来转去的……但是，秘密……我的事情，不能说，是秘密……", "時計……？　このワンダーランドで時計といえば……！　そうか、挺身って、まさか、じゃあ、あなた……": "时钟……？在这个仙境里说到时钟的话……！这样啊，挺身，难道，那么，你……", "あなたは、ルースのためにすべてを……？": "你，为了鲁斯而献出了全部……？", "しーっ。夜中に騒いじゃいけません。では、おやすみなさい": "嘘——晚上不能吵闹。那么，晚安", "……え、寝ちゃったの。……でも、少しわかったわ。リラのこと、それに……ペローの狙いも、もしかしたら……": "……诶，睡着了。……不过，我稍微明白了。里菈的事情，还有……佩罗的目的，说不定……", "毒やお酒で会話が可能になるなら、きっと文字を書いたディマイト状態も似た状況だったはず。ペローは、この状態を作り出して、そしてGR１の情報を聞き出そうと……？": "如果毒药和酒能让人说话，那么写信的恶之力状态肯定也是类似的状况。佩罗是想制造出这种状态，然后问出GR1的情报……？", "すう……くう……": "呼……呼……", "可愛い寝顔して、思った以上に腹の据わった子だったのね……。あなたにとってルースが何かは知らないけど、私にとってのエミリーみたいなものかしら": "睡脸真可爱，是个比我想象中还要坚强的孩子呢……虽然不知道鲁斯对你来说是什么，但对我来说就像是艾蜜莉一样吗", "……。どうでもいいけど、こんなとこで寝て……まさか私がベッドまで運ぶわけ……？はぁ……腰、痛めそうなんですけど……": "……虽然无所谓，但睡在这种地方……难道要我把你搬到床上吗……？唉……感觉腰会疼……", "結局、交渉は決裂したまま……シンデレラさん、本当にこれで終わりなんですか？": "结果，交涉还是决裂了……仙杜瑞拉小姐，真的这样就结束了吗？", "ピュルテ": "看板", "そうだよ。このままじゃ戦争になっちゃうかもしれないんでしょ。なんか、うまいこと協力して……": "是啊。这样下去可能会引发战争吧。感觉，要巧妙地合作……", "ティンカー・ベル": "汀可贝儿", "ティンカは優しいねぇ。エミリーのこと、気遣って言ってくれてるんでしょ": "汀可真温柔呢。是在关心艾蜜莉才这么说的吧", "エミリー": "艾蜜莉", "えっ、いやっ、そういうわけじゃないけど": "哎，不，不是那样的", "気持ちは嬉しい。でも、エミリーはもうとっくに覚悟なんてできてるんだってば。みんなして、お子様扱いするんだもんなぁ": "感谢你的心意。但是，艾蜜莉早就做好觉悟了。大家都把我当成小孩子看待", "……相手があんな感じじゃ、どうにもならないよね。結局、聞きたいことも引き出せなかったし": "……对方是那种感觉，也无计可施。结果，也没能问出想问的事情", "ヴェルメリオ": "威尔梅里奥", "大丈夫よ。こういう会談っていうのは、一回こっきりしかやらないわけじゃないの。何度も粘り強く交渉するものなんだから": "没事的。这种会谈，不是只进行一次的。要多次坚持交涉", "ドロシー": "桃樂絲", "ドロシーまで、頭いいふり始めたの？": "连桃乐丝都开始装聪明了？", "クレア": "克蕾娅", "同感だよ、クレア": "我有同感，克蕾娅", "待ちなさいよ！　私もオズの国では、そこそこ実績あるんだから！": "等一下！我在奥兹国，也是有相当的实绩的！", "実績はともかく、ドロシーのいうことは正しいわ。私も、これっきりにするつもりはない。まだ肝心なことも話せてないんだから": "先不说实绩，桃乐丝说的没错。我也不打算就此结束。因为还没能说出关键的事情", "シンデレラ": "仙杜瑞拉", "GR2のことですよね": "是GR2的事情吧", "そうね。向こうも、すぐに発動できるものじゃないから、とりあえず今回は見送りにしたんでしょ？": "是啊。对方也不是能马上发动的，所以这次就先不提了吧？", "それもあるわ。けど……私の知ったかぶり作戦が裏目に出ちゃったから": "这也是原因之一。但是……我的装懂作战适得其反了", "い、いえ、あれはすごいと思いましたよ。たまたまうまくハマらなかっただけです。相手が一枚上手だったというか……": "不，不，我觉得那个很厉害。只是碰巧没用而已。该说是对方技高一筹吗……", "さすが賭博師のピュルテがいうと、フォローの重みが違う": "果然赌博师看板说的话，安慰的分量就是不一样", "私、そんなんじゃありませんよ！": "我才不是那种人呢！", "……大丈夫なの、シンデレラ。作戦もだけど、だいぶ動揺してたじゃない。手も震えてたし": "……没事吧，仙杜瑞拉。作战计划也是，你不是相当动摇吗。手也在抖", "どうしてお酒飲まないの？": "为什么你不喝酒呢？", "ねえ、シンデレラ。もしかしてさっきの……": "那个，仙杜瑞拉。难道刚才的……", "う、うわっ、なに！？　なんか急に、地面が揺れ始めたんだけど！": "哇，哇，什么！？ 地面怎么突然开始摇晃了！", "地震でしょうか！？　いえ、これは……濃密なディマイトの気配！": "是地震吗！？ 不，这是……浓密的恶之力气息！", "……みんな、あれ見て！": "……大家，看那个！", "地面が割れて、なんか出てきた！？": "地面裂开，有什么东西出来了！？", "な、何よあれ！": "那，那是什么！", "分かりませんけど、でも、すごく強いディマイトを感じます！": "不知道，但是，能感觉到非常强大的恶之力！", "なんか顔みたいの付いてるけど、生き物じゃないのかな？　ほら、目とかもあって……って、あ、あれ": "上面好像有脸，是生物吗？ 看，还有眼睛……啊，那，那是", "こっちみてる": "在看着这边", "危険だわ！　みんな、伏せて！": "危险！ 大家，趴下！", "どわあああっ！？　なんか撃ち込んできたーっ！！": "哇啊啊啊！？ 有什么东西射过来了！！", "もしかしなくても、これってコミッティの差し金よね！　出口近くでいきなり待ち伏せなんて！": "没错，这是評議會派来的！ 在出口附近突然埋伏！", "待ち伏せ……うそ、こんなことまでするとは思えない、けど……っ": "藏起来……骗人，没想到会做到这种地步，但是……", "いくら町の入り口まで大軍で来ていても、平和会談である以上は、会場には限られたメンバーしか来れない……そこを狙われたってことですね": "即使大军来到城镇入口，但既然是和平会谈，会场就只能来有限的成员……就是瞄准了这一点吧", "ええ……！　手薄になる瞬間を狙ったのよ。もしかしたら会談を受けたこと自体も罠だったのかも": "嗯……！瞄准了人手不足的瞬间。说不定接受会谈这件事本身就是陷阱", "ジャコヴァ……ヴィル……こんなことまでして、グリムを守りたいの……！？": "雅各巴……威尔……不惜做到这种地步，也想保护格林吗……！？", "それに……守りたいグリムの中に、少なくともエミリーは入ってない……グリム家の誇りなんて、ひとつも残ってないんだね……！": "而且……想保护的格林中，至少没有艾蜜莉……格林家的骄傲，一个都没有剩下呢……！", "エミリー、危ないよ。私の後ろに": "艾蜜莉，危险。到我后面", "爆撃のあとは、魔物！？　あの、地面から出てきたでっかいの、魔物を積み込んでるの！？": "爆炸之后，是魔物！？那个，从地面冒出来的大家伙，装着魔物！？", "溢れるディマイトが具現化してるんです！　たぶん、魔物を生み出す装置か何かと組み合わせてるんだと思います": "溢出的惡之力具现化了！大概，和产生魔物的装置什么的组合在一起了", "本隊に連絡をとるわ。到着までみんな、なんとか持ちこたえて！": "联系本队。在到达之前，大家想办法坚持住！", "待ちなさいよ。ここでガラスの騎士団に連絡をとったら、あの人達は確実にここまで救出に来るわよ！": "等一下。在这里联系玻璃骑士团的话，那些人肯定会来救我们的！", "……それってダメなの？　助けてもらえるんじゃないの？": "……那不行吗？　他们不是会来救我们的吗？", "これが本当にコミッティの意図だって保証がないわ": "不能保证这就是评议会的意图", "いや、だって、この状況だよ！？": "不，可是，现在是这种情况啊！？", "つまり、状況証拠なんです。確実な証拠もないのに、動けないってことですね": "也就是说，这是间接证据。没有确凿的证据，就不能行动", "騎士団を……魔法の国の正規軍を都市部に入れたら、それは宣戦布告として捉えられるわ。こっちから仕掛けるっていう、その覚悟はできてる？": "如果让骑士团……让魔法之国的正规军进入城市，会被认为是宣战。你们做好主动挑起战争的觉悟了吗？", "……それは……": "……这……", "そう、人間さんは分かってるみたいね。私たちなら、このくらい今までも切り抜けてきたわ。騎士団は最後の手段、いいわね！": "对，看来人間君是明白了。我们的话，至今为止也克服过这种程度的困难。骑士团是最后的手段，明白了吗！", "ん、わかった": "嗯，明白了"}