{"気分はどうですか、レーウさん": "感觉怎么样，雷乌小姐", "ピュルテ": "看板", "…気分は最悪。けど、あんたたちが救ってくれたんだよな": "……感觉糟透了。但是，是你们救了我吧", "レーウ": "雷乌", "ディマイトに感染していたのよ。そのせいで、あなたは我を失っていたの": "你被惡之力感染了。因此，你失去了自我", "シンデレラ": "仙杜瑞拉", "ディマイトにそんな影響があるなんて…。なんにしても、お礼を言…うぜ。誰かを傷つけて手遅れになる前でよかった…": "没想到惡之力还有这种影响……不管怎么说，我都要……道谢。在伤害别人之前，能及时醒悟真是太好了…", "それで、１つお聞きしたいんですが……ドロシーさんがどこにいるかご存知ないですか": "那么，我想问你一个问题……你知道桃乐丝小姐在哪里吗", "ドロシー？　やっぱり、あいつの身に何かあったの！？": "桃乐丝？　那家伙果然出事了！？", "やっぱり、って……何かつかんでるのね": "果然……你已经掌握到什么线索了吗", "…動物たちの話じゃ、近頃はオズ以外の他の国でも失踪事件が起きてるらしくて…": "……根据动物们所说，最近在奥兹以外的其他国家也发生了失踪事件…", "……オズの国以外でも！？": "……在奥兹国以外的地方也发生了！？", "ヴェルメリオ": "威尔梅里奥", "うん。そんな時にドロシーの姿が見えないってんで、あいつも失踪したんじゃないかと思って探してたんだ": "是的。因为最近没看到桃乐丝，所以我想她是不是也失踪了，就一直在找她", "他の国って、ネバーランドでもそうなの！？　ねえ、ペトラ・パンって知ってる！？": "其他国家，梦幻岛也是吗！？　呐，你知道佩特拉·潘吗！？", "ティンカー・ベル": "汀可贝儿", "い、いや、それはわかんな…わかんねえけど……": "不，不知道，我也不知道……", "落ち着きなさい、ティンカちゃん": "冷静点，小汀可", "だって、ねえ、どうしよう": "因为，呐，怎么办", "あなたがネバーランドを出発する前から、もう姿が見えなかったんじゃないの？": "在你从梦幻岛出发之前，她就已经不见了不是吗？", "動物たちが言ってる他の国の失踪は、ペトラのことじゃない！？": "动物们所说的其他国家的失踪事件，难道不是佩特拉吗！？", "焦らないで、今は落ち着いて情報を集めるべきよ": "别着急，现在应该冷静地收集情报", "ドロシーさんのことも、失踪と決まったわけじゃないんですよね": "桃乐丝小姐也未必是失踪了", "あいつは魔法の靴を持ってるから、なんとも言えなくて": "因为她有魔法鞋，所以很难说", "チューチラさんもコルさんも知らないみたいなんです": "图西拉小姐和柯尔先生好像也不知道", "だとしたら後は……西の魔女、エルファバなら何か知ってるかも": "那么接下来……西之魔女，艾尔法巴的话或许知道些什么", "オズの国の西の魔女？　それって……": "奥兹国的西之魔女？　那不就是……", "ああ、いわゆる悪い魔女さ。でも案外、根はいい奴なんだよ…なんだぜ": "是啊，就是所谓的邪恶魔女。不过意外地，她本性是个好人哦", "分かりました。行ってみます": "我知道了。我去看看", "すまない。本当はわた…俺も行きたいんだが": "抱歉。其实我…我也想去", "ダメよ。まだ元に戻ったばかりで万全じゃないでしょ": "不行哦。你才刚恢复，还没完全恢复吧", "さあ、先へ急ぎましょう": "来，我们快走吧", "西の魔女、エルファバさんは……ここを真っ直ぐ西に行ったところに住んでるんですね": "西之魔女，艾尔法巴小姐……就住在这条路的西边尽头", "カドリングって町の先にある城に、一人で住んでるんだってね": "听说她一个人住在卡多林镇外的城堡里", "ピュルテちゃん、あまり気が進まないみたいね": "看板酱，你好像不太想去呢", "噂でも聞きますし、リルちゃんからもあまり良い話は聞いてなくて": "我听过传闻，而且莉露酱也没说过什么好话", "……例えば？": "……比如说？", "誰も人を寄せ付けなくて、城で一人で怪しい魔術の研究をしてるとか": "谁都不能靠近她，她总是一个人在城堡里研究奇怪的魔法", "そいつが今回の事件の原因かもしれないよね？": "那家伙说不定就是这次事件的原因？", "今の段階で決めつけるのは危険よ": "在这个阶段就下定论很危险哦", "……それとも、エルファバも感染してるとか？": "……还是说，艾尔法巴也感染了？", "それも可能性あるわね。だとしても、治すまでよ": "这也是有可能的。即便如此，也要把她治好", "……それはそうだけど": "……话是这么说", "何が治すキッカケ……つまりコンプレックスが何か、ですか": "治好的契机……也就是自卑感的来源，是吗", "えー、会ったこともないのにわかんないよ～！": "咦，没见过她怎么知道呢～！", "例えば……孤独、かもしれないわね": "比如说……孤独，之类的", "……勝手に一人で城にこもってるのに？": "……明明是她自己一个人关在城堡里的？", "望んでるかどうかは分からないでしょ？": "谁知道她是不是真的想一个人待着？", "そしたら、後は人間不信とか……？": "那么，之后就是不信任人类之类的……？", "そんなの、どうやって治したらいいんだろ": "这种情况，要怎么治好呢", "人間さんなら、もしかして": "如果是人間君的话，说不定", "え、こいつが！？　ていうか、本人も動揺しちゃってんじゃん": "咦，这家伙吗！？　话说，他本人也动摇了啊", "人間さんなら、エルファバさんの心に入り込めるかもしれません": "如果是人間君的话，说不定能走进艾尔法巴小姐的内心", "そうかもね。私達がいい例だわ": "也许吧。我们就是个很好的例子", "……どういうこと？": "……什么意思？", "確かに人間さんは強力なエルマイトを持ってた。けど、異世界からいきなり現れて、今こうして旅の仲間として溶け込んでるのは": "确实人間君拥有强大的聖之力。但是，突然从异世界出现，现在却能作为旅行的同伴融入我们", "……この人の持つ何か": "……是因为这个人拥有的某种东西", "分かるけど、ちょっと過大評価じゃないのー？": "我明白，但是是不是有点评价过高了？", "行ってみれば分かることですよ！　さあ、もうすぐセトモノの町に着くみたいです": "去了就知道了！　来，好像马上就要到赛特摩里镇了", "……どんな町なんだろ": "……会是什么样的城镇呢"}