{"うわっ、また撃ち込んできたよ！　気をつけて！": "嗚哇，又開火了！　小心！", "ティンカー・ベル": "汀可貝兒", "すごい暴れっぷりだよぉ……このままじゃ、町までボロボロになっちゃう": "真是亂來啊……這樣下去，連城市都會變得破破爛爛的", "エミリー": "艾蜜莉", "……もしかしたら、本当にコミッティの攻撃じゃないのかも": "……說不定，這真的不是評議會的攻擊", "ヴェルメリオ": "威爾梅里奧", "どうやら、そうみたいね。珍しく、ドロシーが賭けに勝った、ってところかしら": "看來是這樣。難得桃樂絲賭贏了，是這樣吧", "シンデレラ": "仙杜瑞拉", "なによ、私が賭け事に弱いみたいな言い方じゃないの": "什麼啊，說得好像我不擅長賭博一樣", "ドロシー": "桃樂絲", "……事実、弱いよね？": "……事實上，不擅長吧？", "今は負け越してるだけよ。最終的には取り返す予定なんだから": "現在只是輸多贏少而已。最終我會扳回一城的", "っと、わけわかんない夢物語を披露してる場合じゃないよ、三つ編み。こっち、魔物に回り込まれてる": "喂，現在不是發表莫名其妙的夢話的時候，三股辮。魔物繞到我們這邊來了", "ふん……ちょうどいいわ。私が有能だってところ、証明してあげる": "嗯……正好。就讓我來證明我有多能幹", "戦闘能力の有無は疑われてませんけどね。ドロシーさん、援護します！": "我倒是不懷疑你有沒有戰鬥能力。桃樂絲小姐，我來掩護你！", "ピュルテ": "看板", "あっちの方でも爆音が聞こえる。私たちだけを攻撃してるわけじゃないのかな": "那邊也傳來了爆炸聲。看來不是隻攻擊我們", "クレア": "克蕾婭", "ガラスの騎士団がいる方向でもないし……もしかしたら、コミッティを狙った誰かの攻撃なのかも": "也不是玻璃騎士團所在的方向……說不定，是某人對評議會發動的攻擊", "コミッティを、ですか！？　そんな勢力が、私たち以外にもいるんでしょうか": "攻擊評議會嗎！？　除了我們以外，還有其他勢力嗎", "天空神殿が、私たちの交渉決裂を知って、しびれを切らしたのかもしれないわよ": "天空神殿知道我們的交涉決裂，說不定已經等得不耐煩了", "……神殿ってそんなに過激なの": "……神殿有那麼激進嗎", "ねえ、あそこ……町の出口じゃない？": "看，那裏……不是小鎮的出口嗎？", "ほんとだ！　あそこまで自力で行けば、ガラスの騎士団も堂々と行動できるんだよね！？": "真的！　只要能自己走到那裏，玻璃騎士團也能堂堂正正地行動了吧！？", "もう少しです！　人間さんも、足元に気をつけて！　一気に走りますよ！": "就差一點了！　人間君也注意腳下！　要一口氣跑過去了！", "うーん……なんだか歩いてるだけで気持ち悪くなりそうな気配があるね": "嗯……感覺光是走在這裏就讓人覺得不舒服", "フアナ": "弗亞納", "まだ、蓄積されたディマイトが完全に浄化されていないのですわ。通常は、時間が経てば薄まっていくものなのですけど": "積蓄的惡之力還沒有完全淨化。一般來說，隨着時間流逝，濃度會逐漸降低", "シャルロッテ": "夏綠蒂", "薄まってこのレベルなのか、薄まらないままなのか……どっちにしても闇が深いね。これが……フェルディナの書斎かぁ……": "是濃度降低到這個程度，還是沒有降低……不管怎樣，黑暗都很深。這就是……斐迪娜的書房嗎……", "見てよ、シャル。これって６姉妹が集合したときの肖像画でしょ。フェルディナとエミリー以外、顔がずたずたにされてる": "你看，夏露。這是六姐妹集合時的肖像畫吧。除了斐迪娜和艾蜜莉以外，臉都被撕得破破爛爛的。", "フェル姉さまがグリム家のはみ出し者だったのは分かってましたけど、こんなにも私たちのことを憎んで……": "我知道斐爾姐姐是格林家的異類，但沒想到她這麼恨我們……", "本当に心から憎んでいたわけじゃないんだよ。これもディマイトのせいなんだ": "她並不是真的打從心底恨我們。這也是惡之力的錯。", "ディマイトは増幅装置でしょう？　ゼロに何を掛け算しても１００にはなりませんわ": "惡之力是增幅裝置吧？不管乘以多少，零都不會變成一百。", "オレンジ色の１００を真っ赤な１００だと見間違えることはあると思うよ。これは憎しみじゃない、ただのコンプレックスだよ": "我想她只是把橘色的一百看成紅色的一百。這不是憎恨，只是自卑感。", "作家として何も実績を出せない、名門と言われるグリム家に在籍しているだけ、貢献できずに、ただ恩恵だけを受け続けて……": "身爲作家，她沒有做出任何成績，只是待在被譽爲名門的格林家，無法做出貢獻，只是不斷接受恩惠……", "耳が痛いですわ": "真是刺耳", "そう、シャルも同じなんだよ。フェルディナのこと、誰よりも分かってあげられるのはシャルじゃないかな": "是的，夏露也一樣。最能理解斐迪娜的人，不就是夏露嗎", "ええ、分かりますとも。私は、誰かのせいにして逃げたりしないですけど": "是的，我明白。雖然我不會把責任推給他人，選擇逃避", "それがフェルディナの弱さだったんだ。シャルは強かったから、グリム家に残ってがんばった。でも、それは結果でしかないから": "這就是斐迪娜的弱點。夏露很堅強，所以留在格林家努力。但那只是結果而已", "何か、掛け違いが起きていたら私も……こうなっていたかもしれないのですわね。こんな、おぞましいほどのディマイトをまとって……": "如果發生什麼差錯，我……說不定也會變成這樣。被如此可怕的惡之力纏身……", "決定的な違いは愛情の差かな。コンプレックスはあっても、シャルはお姉ちゃんたちから優しくはされたでしょ": "決定性的不同是愛的差距吧。就算有自卑感，姐姐們還是很溫柔地對待夏露吧", "ひっ！？　こ、この日記みたいなの……": "咿！？這，這本像日記一樣的書……", "自叙伝？　じゃ、なさそうだね。うわあ、恨み言が細かい字で、紙が黒く見えるほどびっしり……触っただけでディマイト落ちしそうだね": "自傳？看起來不像呢。嗚哇，怨言用細小的字密密麻麻地寫滿整張紙，都快看不到了……光是碰到好像就會沾上惡之力", "私、素手で触ってしまいましたわ": "我，我直接用手碰到了", "比喩ってやつだよ": "這是比喻啦", "わかってますわ。それでも嫌な感じですわ。こんな部屋に、ずっとフェル姉さまはひとりぼっちだったのですわね……": "我知道。但還是感覺很討厭。斐爾姐姐一直獨自待在這種房間裏……", "あんたたち、人の部屋で何やってんのよ": "你們兩個，在別人房間裏幹什麼呢", "フェルディナ": "斐迪娜", "フェルディナ！？": "斐迪娜！？", "いやあ、ごめんね。たまたま見つけちゃったんだ。人間さんくんから、ああいう部屋があったって話は聞いてたし、すぐピンときて": "啊，抱歉。碰巧發現的。從人間君那裏聽說有那種房間，馬上就反應過來了", "信っじらんない！　人の日記まで読んで！": "無法相信！　連別人的日記都看！", "改めて実感しましたわ。フェル姉さまって、本当にネクラなのですわね": "我再次感受到了。斐爾姐姐，真的是陰暗角色呢", "シャルも、煽っちゃだめだよ！　……それで、フェルディナも目的があってワンダーランドに来たんじゃなかったの": "夏露也不可以煽動她！　……那麼，斐迪娜也是有目的纔來仙境的吧", "ペローの後を追ってきたはずだったんだけどね。いろいろあって、リラと一緒になって……それで森に妙なものがあるってうるさいから、見に来たのよ": "雖然應該是追着佩羅來的。因爲各種原因，和裏菈一起……然後她吵着說森林裏有奇怪的東西，所以就過來看看", "妙なもの？　この部屋のことではなくて、他にですか？": "奇怪的東西？　不是這個房間，還有別的嗎？", "あたしたちはシェイクスピアが設置した、GR2発動装置みたいなものがこの近くにある、っていう資料を元に動いてたんだ。もしかしたら関係あるかもしれないね": "我們是根據資料行動的。莎士比亞設置的，GR2發動裝置之類的東西就在這附近。說不定有關係呢", "じゃあ、もう少しこの森を調べてみましょう。この部屋は燃やしといたほうが良いのではなくって？": "那麼，再稍微調查一下這個森林吧。這個房間燒掉比較好吧？", "うるさいわね。いいのよ、このままで。何かあったらここへ来て……教訓にするわ。私の最大の過ちだと思うから": "真囉嗦。沒關係，就這樣吧。要是有什麼事就來這裏……作爲教訓。因爲我覺得這是我的最大錯誤", "へぇー、そんな言葉が出てくるなんてびっくりだなぁ。変わったんだね、フェルディナも": "哎，居然會說出這種話，嚇我一跳。斐迪娜也變了呢", "人間さんくんもエイヴォン研究所で、『フェルディナの笑顔が柔らかくて可愛くなった』って言ってたし": "人間君君也在埃文研究所說過“斐迪娜的笑容變柔和了，變可愛了”呢", "え……？　そ、そうなの……？　ふうん、そ、そっかぁ……": "哎……？　是，是嗎……？ 嗯，是，是嗎……", "むう……！": "咕……！", "さてと、そろそろ行こうか。この森で夜営は嫌だし、この部屋に泊まりたくもないし": "那麼，差不多該走了。我既不想在這森林裏露營，也不想住在這個房間裏", "はあ、ふう……本当にこっちで合ってるんですの、フアナ": "哈，呼……真的是這邊嗎，弗亞納", "たぶん、このあたりの位置を示しているはずなんだけど……": "大概，應該是指示着這附近的地點……", "……！！　ふたりとも、どうやら当たりを引いたみたいですわ": "……！！ 你們兩個，看來是中獎了呢", "おやおや……これは皆様、お揃いで。どうやら今日も、占いはよく当たるようですねぇ": "哎呀哎呀……各位，都到齊了呢。看來今天的占卜也很準呢", "ペロー": "佩羅"}