{"うわっ、また撃ち込んできたよ！　気をつけて！": "呜哇，又开火了！　小心！", "ティンカー・ベル": "汀可贝儿", "すごい暴れっぷりだよぉ……このままじゃ、町までボロボロになっちゃう": "真是乱来啊……这样下去，连城市都会变得破破烂烂的", "エミリー": "艾蜜莉", "……もしかしたら、本当にコミッティの攻撃じゃないのかも": "……说不定，这真的不是评议会的攻击", "ヴェルメリオ": "威尔梅里奥", "どうやら、そうみたいね。珍しく、ドロシーが賭けに勝った、ってところかしら": "看来是这样。难得桃樂絲赌赢了，是这样吧", "シンデレラ": "仙杜瑞拉", "なによ、私が賭け事に弱いみたいな言い方じゃないの": "什么啊，说得好像我不擅长赌博一样", "ドロシー": "桃樂絲", "……事実、弱いよね？": "……事实上，不擅长吧？", "今は負け越してるだけよ。最終的には取り返す予定なんだから": "现在只是输多赢少而已。最终我会扳回一城的", "っと、わけわかんない夢物語を披露してる場合じゃないよ、三つ編み。こっち、魔物に回り込まれてる": "喂，现在不是发表莫名其妙的梦话的时候，三股辫。魔物绕到我们这边来了", "ふん……ちょうどいいわ。私が有能だってところ、証明してあげる": "嗯……正好。就让我来证明我有多能干", "戦闘能力の有無は疑われてませんけどね。ドロシーさん、援護します！": "我倒是不怀疑你有没有战斗能力。桃樂絲小姐，我来掩护你！", "ピュルテ": "看板", "あっちの方でも爆音が聞こえる。私たちだけを攻撃してるわけじゃないのかな": "那边也传来了爆炸声。看来不是只攻击我们", "クレア": "克蕾娅", "ガラスの騎士団がいる方向でもないし……もしかしたら、コミッティを狙った誰かの攻撃なのかも": "也不是玻璃骑士团所在的方向……说不定，是某人对評議會发动的攻击", "コミッティを、ですか！？　そんな勢力が、私たち以外にもいるんでしょうか": "攻击評議會吗！？　除了我们以外，还有其他势力吗", "天空神殿が、私たちの交渉決裂を知って、しびれを切らしたのかもしれないわよ": "天空神殿知道我们的交涉决裂，说不定已经等得不耐烦了", "……神殿ってそんなに過激なの": "……神殿有那么激进吗", "ねえ、あそこ……町の出口じゃない？": "看，那里……不是小镇的出口吗？", "ほんとだ！　あそこまで自力で行けば、ガラスの騎士団も堂々と行動できるんだよね！？": "真的！　只要能自己走到那里，玻璃骑士团也能堂堂正正地行动了吧！？", "もう少しです！　人間さんも、足元に気をつけて！　一気に走りますよ！": "就差一点了！　人間君也注意脚下！　要一口气跑过去了！", "うーん……なんだか歩いてるだけで気持ち悪くなりそうな気配があるね": "嗯……感觉光是走在这里就让人觉得不舒服", "フアナ": "弗亚纳", "まだ、蓄積されたディマイトが完全に浄化されていないのですわ。通常は、時間が経てば薄まっていくものなのですけど": "积蓄的恶之力还没有完全净化。一般来说，随着时间流逝，浓度会逐渐降低", "シャルロッテ": "夏绿蒂", "薄まってこのレベルなのか、薄まらないままなのか……どっちにしても闇が深いね。これが……フェルディナの書斎かぁ……": "是浓度降低到这个程度，还是没有降低……不管怎样，黑暗都很深。这就是……斐迪娜的书房吗……", "見てよ、シャル。これって６姉妹が集合したときの肖像画でしょ。フェルディナとエミリー以外、顔がずたずたにされてる": "你看，夏露。这是六姐妹集合时的肖像画吧。除了斐迪娜和艾蜜莉以外，脸都被撕得破破烂烂的。", "フェル姉さまがグリム家のはみ出し者だったのは分かってましたけど、こんなにも私たちのことを憎んで……": "我知道斐尔姐姐是格林家的异类，但没想到她这么恨我们……", "本当に心から憎んでいたわけじゃないんだよ。これもディマイトのせいなんだ": "她并不是真的打从心底恨我们。这也是恶之力的错。", "ディマイトは増幅装置でしょう？　ゼロに何を掛け算しても１００にはなりませんわ": "恶之力是增幅装置吧？不管乘以多少，零都不会变成一百。", "オレンジ色の１００を真っ赤な１００だと見間違えることはあると思うよ。これは憎しみじゃない、ただのコンプレックスだよ": "我想她只是把橘色的一百看成红色的一百。这不是憎恨，只是自卑感。", "作家として何も実績を出せない、名門と言われるグリム家に在籍しているだけ、貢献できずに、ただ恩恵だけを受け続けて……": "身为作家，她没有做出任何成绩，只是待在被誉为名门的格林家，无法做出贡献，只是不断接受恩惠……", "耳が痛いですわ": "真是刺耳", "そう、シャルも同じなんだよ。フェルディナのこと、誰よりも分かってあげられるのはシャルじゃないかな": "是的，夏露也一样。最能理解斐迪娜的人，不就是夏露吗", "ええ、分かりますとも。私は、誰かのせいにして逃げたりしないですけど": "是的，我明白。虽然我不会把责任推给他人，选择逃避", "それがフェルディナの弱さだったんだ。シャルは強かったから、グリム家に残ってがんばった。でも、それは結果でしかないから": "这就是斐迪娜的弱点。夏露很坚强，所以留在格林家努力。但那只是结果而已", "何か、掛け違いが起きていたら私も……こうなっていたかもしれないのですわね。こんな、おぞましいほどのディマイトをまとって……": "如果发生什么差错，我……说不定也会变成这样。被如此可怕的恶之力缠身……", "決定的な違いは愛情の差かな。コンプレックスはあっても、シャルはお姉ちゃんたちから優しくはされたでしょ": "决定性的不同是爱的差距吧。就算有自卑感，姐姐们还是很温柔地对待夏露吧", "ひっ！？　こ、この日記みたいなの……": "咿！？这，这本像日记一样的书……", "自叙伝？　じゃ、なさそうだね。うわあ、恨み言が細かい字で、紙が黒く見えるほどびっしり……触っただけでディマイト落ちしそうだね": "自传？看起来不像呢。呜哇，怨言用细小的字密密麻麻地写满整张纸，都快看不到了……光是碰到好像就会沾上恶之力", "私、素手で触ってしまいましたわ": "我，我直接用手碰到了", "比喩ってやつだよ": "这是比喻啦", "わかってますわ。それでも嫌な感じですわ。こんな部屋に、ずっとフェル姉さまはひとりぼっちだったのですわね……": "我知道。但还是感觉很讨厌。斐尔姐姐一直独自待在这种房间里……", "あんたたち、人の部屋で何やってんのよ": "你们两个，在别人房间里干什么呢", "フェルディナ": "斐迪娜", "フェルディナ！？": "斐迪娜！？", "いやあ、ごめんね。たまたま見つけちゃったんだ。人間さんくんから、ああいう部屋があったって話は聞いてたし、すぐピンときて": "啊，抱歉。碰巧发现的。从人間君那里听说有那种房间，马上就反应过来了", "信っじらんない！　人の日記まで読んで！": "无法相信！　连别人的日记都看！", "改めて実感しましたわ。フェル姉さまって、本当にネクラなのですわね": "我再次感受到了。斐尔姐姐，真的是阴暗角色呢", "シャルも、煽っちゃだめだよ！　……それで、フェルディナも目的があってワンダーランドに来たんじゃなかったの": "夏露也不可以煽动她！　……那么，斐迪娜也是有目的才来仙境的吧", "ペローの後を追ってきたはずだったんだけどね。いろいろあって、リラと一緒になって……それで森に妙なものがあるってうるさいから、見に来たのよ": "虽然应该是追着佩罗来的。因为各种原因，和里菈一起……然后她吵着说森林里有奇怪的东西，所以就过来看看", "妙なもの？　この部屋のことではなくて、他にですか？": "奇怪的东西？　不是这个房间，还有别的吗？", "あたしたちはシェイクスピアが設置した、GR2発動装置みたいなものがこの近くにある、っていう資料を元に動いてたんだ。もしかしたら関係あるかもしれないね": "我们是根据资料行动的。莎士比亚设置的，GR2发动装置之类的东西就在这附近。说不定有关系呢", "じゃあ、もう少しこの森を調べてみましょう。この部屋は燃やしといたほうが良いのではなくって？": "那么，再稍微调查一下这个森林吧。这个房间烧掉比较好吧？", "うるさいわね。いいのよ、このままで。何かあったらここへ来て……教訓にするわ。私の最大の過ちだと思うから": "真啰嗦。没关系，就这样吧。要是有什么事就来这里……作为教训。因为我觉得这是我的最大错误", "へぇー、そんな言葉が出てくるなんてびっくりだなぁ。変わったんだね、フェルディナも": "哎，居然会说出这种话，吓我一跳。斐迪娜也变了呢", "人間さんくんもエイヴォン研究所で、『フェルディナの笑顔が柔らかくて可愛くなった』って言ってたし": "人間君君也在埃文研究所说过“斐迪娜的笑容变柔和了，变可爱了”呢", "え……？　そ、そうなの……？　ふうん、そ、そっかぁ……": "哎……？　是，是吗……？ 嗯，是，是吗……", "むう……！": "咕……！", "さてと、そろそろ行こうか。この森で夜営は嫌だし、この部屋に泊まりたくもないし": "那么，差不多该走了。我既不想在这森林里露营，也不想住在这个房间里", "はあ、ふう……本当にこっちで合ってるんですの、フアナ": "哈，呼……真的是这边吗，弗亚纳", "たぶん、このあたりの位置を示しているはずなんだけど……": "大概，应该是指示着这附近的地点……", "……！！　ふたりとも、どうやら当たりを引いたみたいですわ": "……！！ 你们两个，看来是中奖了呢", "おやおや……これは皆様、お揃いで。どうやら今日も、占いはよく当たるようですねぇ": "哎呀哎呀……各位，都到齐了呢。看来今天的占卜也很准呢", "ペロー": "佩罗"}