{"ペロー……！　ようやく見つけたわ。探してたのよ": "佩罗……！ 终于找到你了。我一直在找你呢", "フェルディナ": "斐迪娜", "これはこれは。そうまで私を求めてくださっていたとは光栄ですねぇ。もっとも、私はあなたなどに、まったく会いたくもないし興味もありませんが": "哎呀哎呀。居然如此渴求我，真是光荣啊。不过，我完全不想见你，对你也没有兴趣", "ペロー": "佩罗", "シャル、あれ見て。ペローの後ろにある、あのでっかい装置……たぶん、あれだよ": "夏露，你看那个。在佩罗后面的那个巨大的装置……大概，就是那个", "フアナ": "弗亚纳", "あれがGR2発生装置なのですね。じゃあ、シェイクスピアではなくペローが装置を動かそうと……！？": "那就是GR2发生装置吧。那么，不是莎士比亞，而是佩罗想要启动装置……！？", "シャルロッテ": "夏绿蒂", "私ではなく、この装置をお探しだったのですか？　なら、ちょうどよかった。いままさに、装置を動かしたところですよ": "不是找我，而是找这个装置吗？　那么，正好。现在，我正要启动装置", "動かした！？　もうそれ、動いてるっていうの！？": "启动了！？　那个，已经启动了吗！？", "ええ。つまり、端的に言ってあなた方の行動は手遅れ、あるいは無駄骨、ということですねぇ。残念ながら": "是的。也就是说，简单来说，你们的行动已经晚了，或者说是白费力气了。很遗憾", "ペロー、どこまでも……私にしたこと、忘れたとは言わせませんわよ！": "佩罗，你到底要……我可不会让你说，你忘了对我做过的事！", "もちろん覚えていますとも。どこまでいっても、あなたはお姫様でしたねぇ。お姫様の幼稚なお遊び、楽しく拝見させていただきましたよ": "当然记得。不管怎么说，你都是公主殿下呢。公主殿下幼稚的游戏，让我看得非常开心呢", "そもそも、シャルロッテ。あなたには感謝してほしいくらいですねぇ。私のおかげで、成長できたと言っても過言じゃないでしょう？": "说起来，夏绿蒂。我甚至希望你感谢我呢。说多亏了我，你才能成长，也不为过吧？", "成長ですって！？　あんなことをしておいて！私がこうして無事なのは奇跡に近いのですわ。それも、人間さんや、みんな、フェル姉さまのおかげで……": "成长！？　你都对我做了那种事！我还能像这样平安无事，简直可以说是奇迹了。而且，这都是多亏了人間君，大家，还有斐尔姐姐……", "シャル……私のことも……": "夏露……也把我……", "ふふっ、前言撤回ですねぇ。成長したとは言っても、まだまだあなたは乳臭いベビーちゃんのようです": "呵呵，我要撤回前言了。虽然说你成长了，但你似乎还是个乳臭未干的小宝宝呢", "ペロー、あんたがアイソーポスさんに心からしたがってるとも思えない。GR2計画にも本気で賛同なんかしてないでしょ。何が狙いなの！？": "佩罗，我不认为你是发自内心地服从艾索波斯先生。你也没有真心赞同GR2计划吧。你的目的是什么！？", "おっと、そうでした。だいぶお喋りがすぎましたねぇ。私はそろそろお暇しなくては": "哎呀，是啊。我好像说得太多了。我差不多该告辞了", "逃がすと思ってるの！？　おしゃべりはまだ終わらない、洗いざらい吐いてもらおうじゃないか！": "你以为你能逃掉吗！？　谈话还没结束，你给我一五一十地全招了！", "気をつけて、フアナ。ペローのあの、厭味ったらしい顔……まだ、カードを隠し持ってるわよ……！": "小心点，弗亚纳。佩罗那张令人讨厌的脸……他手里还藏着牌……！", "なるほど、グリムの落ちこぼれと言っても、多少の学習能力はあるようですねぇ。それとも、ただの臆病風か……ふ、ふふふっ": "原来如此，虽然说是格林的吊车尾，但看来还是有点学习能力的呢。还是说，只是单纯的胆小……呵，呵呵呵", "いいでしょう。では悪い予感が現実になる瞬間をご覧にいれましょうか。まずは、これを": "好吧。那么，就让你看看不好的预感成为现实的瞬间吧。首先，这个", "あれは……あの形、まさか、ヴェルザーム……！？": "那是……那个形状，难道是，威尔札姆……！？", "っ！！　レヴィアから回収した、アレね！　なんだか知らないけど、させるもんですか！　はあああっ！！": "！！　是从利维亚回收的，那个！　虽然不知道是什么，但绝不能让你得逞！　哈啊啊啊！！", "なっ、フェル姉さまの魔法が弾かれましたわ！　これは、結界！？": "哎，斐尔姐姐大人的魔法被弹开了！　这是，结界！？", "無策のまま棒立ちでおしゃべりしていると思っていたのですか？　あなたたちと同列のオツムだと思わないでいただきたいですねぇ": "你以为我会毫无对策地呆站着说话吗？　可别以为我的脑子和你们一样", "ヴェルザームからペローに、エルマイトが流れ込んでる……？　いや、違う、あれは……": "聖之力从威尔札姆流向了佩罗……？　不，不对，那是……", "ヴェルザームというのは、増幅装置ですから。単体でも使いようでは有効ですよ。さて、それでは種明かしといきましょうか": "威尔札姆是增幅装置。单体使用也是有效的。那么，就让我来揭晓谜底吧", "このシェイクスピアの装置は、設置場所のディマイトを吸い上げて、目的の場所に送るものです。このように、ね": "这个莎士比亞的装置，是吸收设置场所的惡之力，然后送到目的地的装置。就像这样", "うあああっ！？　す、すごい勢いで装置からビームみたいなのが……！": "呜啊啊啊！？　以，以惊人的气势从装置里射出了光束一样的东西……！", "この装置に、ヴェルザームをセットすればどうなるか……後は皆様、お好きにあがいて、どうぞ": "如果把这个装置和威尔札姆组合起来会怎么样呢……之后就请各位随意挣扎吧", "今度こそペローが逃げますわ！　追いかけますわよ！": "这次佩罗真的要逃跑了！　快追！", "ダメだよ、ビームは出続けてる！　ディマイトがレグルス教国に、こんなペースで供給されたら、GR２がどうなるか……！": "不行，光束还在持续发射！　如果以这种速度向雷古鲁斯教国供应惡之力的话，GR2会变成什么样……！", "逃げる時間も確保してるってわけね！　本当にしたたかな……ん？　待って。太陽の方向は、あっち……": "连逃跑的时间都留给我们了！　真是顽强……嗯？　等等。太阳的方向，是那边……", "フェル姉さま？　どうされたんですの？": "斐尔姐姐大人？　怎么了？", "これ、本当にレグルス教国に向けられてるの？　ビームみたいなこれ、方向がおかしくないかしら": "这个，真的是对准雷古鲁斯教国的吗？　这个像光束一样的东西，方向是不是很奇怪", "待って、いま装置を調べてみる！　研究所の資料どおりの構造なら、きっとどこかに供給先の座標情報が……": "等等，我现在调查一下装置！　如果构造和研究所的资料一样的话，肯定会在某个地方有供给目的地的座标信息……", "どうなんですの、フアナ！": "怎么样，弗亚纳！", "あった……フェルディナの言うとおりだよ。送信先は、レグルス教国じゃない": "有了……正如斐迪娜所说。发送目的地，不是雷古鲁斯教国", "インペリウム・コミッティ本部だ": "是帝国評議会总部", "ふいー、とりあえず一息つけたね": "呼，总之可以喘口气了", "ティンカー・ベル": "汀可贝儿", "でも騎士団の皆さんも魔物とは戦えるけど、あんなでっかいのは無理そう": "但是骑士团的各位虽然能和魔物战斗，但那么大的好像不行", "クレア": "克蕾娅", "魔法の国の最先端の装備でも、あの大きな敵の爆撃を防ぐので精一杯みたいです": "就算是魔法之国最尖端的装备，要防御那个巨大敌人的轰炸好像也很勉强", "ピュルテ": "看板", "これが一方的な攻撃なのかどうか、まずそれを確かめるわ": "首先，要确认这是否是单方面的攻击", "シンデレラ": "仙杜瑞拉", "どうやってよ": "要怎么做", "ドロシー": "桃樂絲", "直接、聞くしかないでしょう。あれを": "只能直接问那个了吧", "はっ、陛下。こちらに": "陛，陛下。这边", "ガラスの騎士": "玻璃骑士", "通信スフィア……？　えっ、ジャコヴァに？　応答してくれるかな？": "通信丝菲亚……？　哎，雅各巴吗？　会回应吗？", "エミリー": "艾蜜莉", "これが意図したものかどうかに関係なく、応答はすると思うわ": "不管是不是有意的，我想他都会回应的", "……少なくとも、グリムの意図がわかれば動きようもあるよね": "……至少，只要知道格林的意图，我们就能采取行动了", "ヴェルメリオ": "威尔梅里奥", "いやあ、でも正面からケンカ売ってますって言われたところで、あんなの、なんとかなるかな……？": "哎呀，不过就算他直接说要和我们吵架，那种东西，我们能对付得了吗……？", "……交渉は終わったという認識だが": "……我倒是觉得交涉已经结束了", "ジャコヴァ": "雅各巴", "応答した！": "回应了！", "確認したいことがあったのよ。今のこの状況、交渉が決裂したと言っても、まだ折り合いをつける機会もあったと思っていたんだけど": "我有件事想确认一下。现在这个状况，就算说交涉决裂了，我还是觉得还有机会达成妥协", "ジャコヴァ！　ヴィル！　こんなやり方、ひどすぎるよぅ！": "雅各巴！威尔！这种做法太过分了！", "エミリー、無事だったのね！　あのね、これは": "艾蜜莉，你没事啊！那个，这是", "ヴィルヘルミナ": "威尔赫米娜", "宣戦布告だ": "宣战", "なんですって？": "你说什么？", "ジャコヴァ姉さん、ダメよ": "雅各巴姐姐，不行啊", "これは貴様らを殲滅するための最新兵器だ。二度と故郷の土は踏めないと思え。通信はこれで終わりだ": "这是为了歼灭你们而制造的最新兵器。你们再也别想踏上故乡的土地了。通信到此结束", "あ、ちょ、待ちなさいよ！": "啊，等，等一下啊！", "……切られちゃった。これってやっぱり": "……被挂断了。这果然是", "もうコミッティと戦争状態になっちゃう、ってことですか……！？": "要和評議會进入战争状态了吗……！？", "陛下、いかがなさいますか": "陛下，您打算怎么办", "……宣戦布告されたのよ。もう、答えは出ているわ": "……被宣战了。答案已经出来了", "姐さん！　待ってよ……あ、えっ、人間さん？": "姐姐！　等等……啊，诶，人間君？", "人間さんの気持ちも分かるけど、もうこれは魔法の国としての……": "我也理解人間君的心情，但这是作为魔法之国的……", "……！　そ、そうね、あなたも王家の一員だったわ……": "……！　对，对了，你也是王家的一员……", "大事な場面でハグとかしちゃうんだ。これが夫婦愛なの？": "在重要的场合拥抱啊。这就是夫妻之爱吗？", "……そう、なのかもしれませんね……": "……也许，是这样吧……", "ん……ありがとう。落ち着いたわ。あなたの意見も聞いて、改めて、ちゃんと決断しなきゃね": "嗯……谢谢。冷静下来了。听了你的意见，我必须重新做出决定", "そう……人間界の軍隊は、そういう……ええ、わかった。それでいきましょう": "是的……人界的军队，是这样的……嗯，我知道了。就这么办吧", "全軍に告ぐ！　これより我が軍は境界線を超え、敵拠点を制圧する！　目標、インペリウム・コミッティ本部！": "告知全军！　从现在开始，我军将越过边界，压制敌方据点！　目标，帝国评议会总部！"}