{"前線部隊が切り込んで道筋をつけなさい！　間をおかず、即座に道を作って！": "前線部隊衝進去開路！　不要停，馬上開路！", "シンデレラ": "仙杜瑞拉", "もうプリンセスじゃなくていいの？": "已經不是公主了？", "ティンカー・ベル": "汀可貝兒", "現場に出るのにドレスなんか着てられないでしょ": "來到現場怎麼能穿禮服呢", "すごい……あっという間に拠点を確保していってるわ": "太厲害了……轉眼間就確保了據點", "ドロシー": "桃樂絲", "これが……オトギノクニでも１、２を争う最強の軍隊『ガラスの騎士団』なんですね……！": "這就是……童話之國數一數二的最強軍隊“玻璃騎士團”啊……！", "ピュルテ": "看板", "帝国は支配下の国の安全保障を一手に引き受けてる。相応の軍事力を持っていることは、頭ではわかっていたけど……": "帝國一手承擔了其支配下的國家的安全保障。雖然我腦子裏明白他們擁有相應的軍事力量……", "……姐さんも、慣れてる。魔物討伐とか、普通に行ったりしてたんだもんね": "……姐姐也習慣了。畢竟她經常去討伐魔物", "ヴェルメリオ": "威爾梅里奧", "うん……王子様の後を継いでね……": "嗯……繼承了王子殿下的衣鉢呢……", "エミリー": "艾蜜莉", "陛下、南西エリア５区を確保したとの報告が": "陛下，報告說西南區域5區已經確保", "騎士団": "騎士團", "……わかった。ここで一旦ペースダウンして、現状の支配区域の確保を優先しましょう。むやみに突出しないこと": "……知道了。先暫時放慢腳步，優先確保目前的支配區域。不要隨便突出戰線", "はっ": "是", "シンデレラはえらいふりしてるってことでいいの？": "仙杜瑞拉裝得像個大人物一樣，這樣可以嗎？", "クレア": "克蕾婭", "実際、えらいんだよぅ": "她實際上就是個大人物啊", "偉くなんかないわよ。国民から預かった部隊を適切に配置しているだけ": "我纔不是什麼大人物。我只是適當地配置了從國民那裏借來的部隊而已", "こういうときの姐さんはカッコいいからなぁ。ティンカが男なら惚れちゃうよ": "這種時候的姐姐真是帥氣啊。如果汀可是個男人的話，早就迷上她了", "ふふっ、ティンカちゃんたら。女の子でも惚れてくれていいのよ？": "呵呵，小汀可真是的。就算是女孩子也可以迷上我哦？", "……でもちょっと、違和感がある": "……但是，我感覺有點不對勁", "違和感？": "不對勁？", "……ガラスの騎士団は強いんだろうけど、でも……なんていうか、戦ってる感じがしなくない？": "……玻璃騎士團應該很強，但是……怎麼說呢，感覺他們沒有在戰鬥？", "ヴェルの言うとおりよ。あの大型兵器のせいで無傷とはいかないけど、逆に言えばコミッティ側の兵力はあの兵器だけだわ": "威爾說得沒錯。雖然因爲那個大型兵器無法毫髮無傷，但反過來說，評議會那邊的兵力只有那個兵器", "町の衛兵さんはいますが、住民の皆さんを避難させることに専念してますもんね": "雖然有城裏的衛兵，但他們正專心讓居民們去避難呢", "どういうこと？　コミッティ側に戦う意志がないってこと？": "怎麼回事？評議會那邊沒有戰鬥的意志嗎？", "あるいは、あの大型兵器で十分だと思っているか……": "或者，他們覺得那個大型兵器就足夠了……", "かもしれませんね！　あの大きいの、あのてっぺんからディマイトを撒き散らしています……！": "也許是呢！那個大東西，從頂端撒出了惡之力……！", "ディマイトを？　撒き散らしてるって、シェイクスピアがレグルス教国で使ったようなやつ？": "撒出了惡之力？撒出來，是指莎士比亞在雷古魯斯教國使用的那種？", "……あっ、見て。てっぺんから、ほら": "……啊，看。從頂端，看", "黒い煙……？　うわぁ……。あの中身がディマイトなら、町は汚染されちゃうねぇ……": "黑色的煙……？嗚哇……如果裏面是惡之力的話，城市會被污染的……", "時間がないわね……。あの大型兵器、ターゲット・アルファまでのルートを確保することが最優先よ。討伐は私たちが引き受けるわ": "沒時間了……那個大型兵器，確保到目標α的路線是最優先的。討伐由我們來負責", "はっ！　畏まりました！": "哈！明白了！", "住民の避難は９０％が完了。まだ避難していない住民の大半は、このコミッティ本部施設内にいるわ": "居民的避難已經完成了90%。還沒有避難的居民，大部分都在這個評議會本部設施內", "ヴィルヘルミナ": "威爾赫米娜", "おー、早くね？　避難命令から１時間弱ってとこだぞ。日頃から避難訓練しといたアレだな、たま……なんだっけ。下ネタしか出てこないや": "哦，好快啊？　從避難命令發佈到現在還不到一個小時。是因爲平時就有在做避難訓練的那啥……叫什麼來着。我只能想到黃段子", "カロラ": "卡羅拉", "賜物？　使い慣れない言葉、無理して使わなくていいのよ": "賜予？　不用勉強自己用不習慣的詞彙", "あたし、文才はねーんだ": "我沒有文采啦", "それで姉さん、どうするつもり？　何か考えがあるんでしょうね": "那麼姐姐，你打算怎麼辦？　應該有什麼想法吧", "んー？　まあ、一応": "嗯？　算是吧", "ジャコヴァ": "雅各巴", "珍しくヴィル姉ちゃんがジャー姉ちゃんにキレかけてんな。無理もねーけど": "真少見，威爾姐居然對賈姐發火了。不過這也難怪", "頼みの綱の新兵器が、完全に私たちの支配下から外れて暴走してる現在、宣戦布告なんてしたら軍事的に対抗する手段はないわ": "現在，我們唯一的希望新兵器已經脫離我們的控制，完全失控了。如果他們向我們宣戰，我們就沒有軍事對抗的手段了", "もちろん、当面はガラスの騎士団も様子見でしょうから、領内にすぐに入ってくるとは思えないけど……でも、それは時間の問題よ": "當然，玻璃騎士團應該也會觀望一段時間，不會馬上進入領地……但是，那也只是時間問題", "特務機関に、あの暴走兵器を止めさせりゃいいんじゃね？　全員でがんばれば、なんとかなるだろ": "讓特務機構去阻止那個失控的兵器不就行了？　大家一起努力的話，總會有辦法的", "コミッティ特務機関は、各委員に割り振られた専有の部隊よ。私たち３人に加えて、フェルディナとシャルロッテの部隊は代理運用できるけど": "評議會特務機構是分配給各委員的專屬部隊。除了我們3人以外，斐迪娜和夏綠蒂的部隊也可以代理運用", "他の委員の理解なんか、得られるわけないからな": "但是，我們不可能得到其他委員的理解", "わかってるなら、どうしてあんなこと言ったのよ！　どう聞いてもあれは宣戦布告でしょう！？": "明明知道，爲什麼還要說那種話！不管怎麼聽，那都是宣戰佈告吧！？", "なら、ヴィルヘルミナ。私に謝れというのか？": "那麼，威爾赫米娜。你要我道歉嗎？", "え……？": "呃……？", "間違いでした、ごめんなさい……。謝るから許して下さい": "我錯了，對不起……我道歉，所以請原諒我", "この私が、そんなこと言えるか": "我怎麼可能說出那種話", "……っ！": "……！", "コミッティとグリムの看板背負ってんだから、簡単に頭下げて立場悪くするわけにはいかねーか……": "因爲揹負着評議會和格林的招牌，所以不能輕易低頭，讓自己的立場變差……", "そういう政治的なナントカよりも、ジャー姉の個人的な性格って気がしないでもないけど……": "不過，我覺得比起那種政治上的什麼，更像是賈姐個人的性格……", "さっきからブツブツうるさいぞ。文句あるのか、カロラ": "從剛纔開始就嘀嘀咕咕的，很煩人啊。你有意見嗎，卡羅拉", "ないから睨むな！": "沒有，所以別瞪我！", "……でも、タイミングが良すぎる。私の性格も含めて作戦のうち……？": "……但是，時機太好了。包括我的性格在內，都是作戰計劃的一部分……？", "まあいい。誰であれ、私を利用しようなどという身の程知らずは、策略ごとねじ伏せてやる……": "算了。不管是誰，想要利用我這種不知天高地厚的人，我會連同策略一起擊潰……", "コミッティ本部に、この光線が向けられてるんですの？　どうして、そんなこと……！": "這道光線是朝着評議會總部發射的嗎？　爲什麼，要做這種事……！", "シャルロッテ": "夏綠蒂", "知らないわよ、そんなこと。でもペローがやったことなら、悪意しかないと思ったほうがいいでしょ": "這種事我怎麼會知道。但是既然是佩羅乾的，最好認爲他只有惡意", "フェルディナ": "斐迪娜", "そもそもがおかしいんですわ。フェル姉さまはともかく私の顔を見てもペローはまったく動揺していませんでした": "說起來就很奇怪。先不說斐爾姐，看到我的臉佩羅也完全不爲所動", "罠にはめて、死に追いやったはずの相手が地獄から蘇ったというのに……ですわ": "本應被陷害，逼入絕境的對手從地獄裏復活了……", "シャル……無理もないけど、ペローのことはやっぱり許せないんだね": "夏露……雖然情有可原，但你果然還是無法原諒佩羅呢", "フアナ": "弗亞納", "当然ですわ！": "當然了！", "カロラ姉さんが報告したんじゃないの？": "不是卡羅拉姐報告的嗎？", "勝手に長期離脱しているのと、殉職したのでは扱いが違います。どちらが有利か、ヴィル姉さまがわからないはずがありませんわ": "自作主張長期脫離和殉職的待遇是不一樣的。哪邊更有利，威爾姐不可能不知道", "だとしたら、ペロー独自の情報リソースがある……？": "那麼，佩羅有獨自的情報來源……？", "その話は後だよ。今はこっち。この周辺の土地からディマイトを吸い上げて、特定の場所に送る……装置自体は、そういう性質のものなんだけど": "這件事之後再說。現在是這邊。從周邊土地吸取惡之力，送到特定場所……裝置本身，是這種性質的東西", "だけど？　何があるんですの": "但是？　有什麼問題嗎", "ヴェルザームが触媒として間にはめこまれてる。これのせいで増幅してるんだ": "威爾札姆作爲觸媒嵌在中間。因爲這個，所以增幅了", "はあ？　なんでヴェルザームが入ってたらディマイトを増幅するのよ。ディマイトを打ち消す効果があるんじゃないわけ？": "哈？　爲什麼威爾札姆放進去會增幅惡之力啊。不是有抵消惡之力的效果嗎？", "確かにペローも言ってましたわ。これは、ブースターなんだって……。話が合わないですわ": "佩羅確實也說過。這是，增幅器……和說的不一樣", "あたしたちコミッティが把握している情報が間違ってるのか？　ヴェルザームに関する調査報告、あたしは過去の資料でしか見たことないけど": "是我們評議會掌握的情報有錯嗎？　威爾札姆的調查報告，我只在過去的資料裏看到過", "私はそんな資料すら、見たことないわ": "我連那種資料都沒見過", "威張ることじゃありませんわ！　定例会議で報告があったはずですわ。でも、結局は何もしないことになって……": "這不是值得驕傲的事！　在定期會議上應該有報告過。但是，結果什麼都沒做……", "そう、原初の三獣が持っていたからですわ": "對，因爲是原初的三獸持有的", "ベヒモス、ジズ、レヴィア……その強大すぎるディマイトを警戒して封印をかけた、コミッティ特級管理ディマイトに指定されてるくらいだからね": "貝西摩斯，吉茲，雷維……因爲警戒着過於強大的惡之力，所以被評議會特級管理指定", "それもおかしな話じゃない。打ち消すようなアイテムを、三獣は自分で持ってたわけ？　封印に使ったのならともかく": "這也很奇怪。抵消的道具，三獸自己拿着？　如果是用來封印的話還好", "その場にいなかったくせに、後から文句だけ言わないでくださる！？": "你明明不在現場，不要事後纔來抱怨！？", "な、何よ、怒らないでよ。シャルを責めたわけじゃないわよ": "怎，怎麼了，不要生氣嘛。我不是在責備夏露", "とにかく、こいつを引き剥がすには、いまのあたしたちの力じゃ無理だと思う。ブーストされた、強力なディマイトが流れてるからね": "總之，以我們現在的力量，是無法把這傢伙剝下來的。因爲有被增強的，強力的惡之力在流動", "そんな……このままにはしておけませんわ。姉さまたちに良くないことが起きているに決まってますわ": "怎麼會……不能放任不管。姐姐們肯定發生了什麼不好的事", "あたしに考えがある。ふたりはペローを探してきて。そう遠くには行ってないはずだから": "我有個想法。你們兩個去找佩羅。他應該沒有走遠", "でも……フアナひとりで、大丈夫なんですの……？": "但是……弗亞納一個人，沒問題嗎……？", "大丈夫。心配要らないよ": "沒問題。不用擔心", "……さあ、持ってくれよ……あたしの、左目……っ！": "……來吧，拿好……我的，左眼……！"}