{"前線部隊が切り込んで道筋をつけなさい！　間をおかず、即座に道を作って！": "前线部队冲进去开路！　不要停，马上开路！", "シンデレラ": "仙杜瑞拉", "もうプリンセスじゃなくていいの？": "已经不是公主了？", "ティンカー・ベル": "汀可贝儿", "現場に出るのにドレスなんか着てられないでしょ": "来到现场怎么能穿礼服呢", "すごい……あっという間に拠点を確保していってるわ": "太厉害了……转眼间就确保了据点", "ドロシー": "桃樂絲", "これが……オトギノクニでも１、２を争う最強の軍隊『ガラスの騎士団』なんですね……！": "这就是……童话之国数一数二的最强军队“玻璃骑士团”啊……！", "ピュルテ": "看板", "帝国は支配下の国の安全保障を一手に引き受けてる。相応の軍事力を持っていることは、頭ではわかっていたけど……": "帝国一手承担了其支配下的国家的安全保障。虽然我脑子里明白他们拥有相应的军事力量……", "……姐さんも、慣れてる。魔物討伐とか、普通に行ったりしてたんだもんね": "……姐姐也习惯了。毕竟她经常去讨伐魔物", "ヴェルメリオ": "威尔梅里奥", "うん……王子様の後を継いでね……": "嗯……继承了王子殿下的衣钵呢……", "エミリー": "艾蜜莉", "陛下、南西エリア５区を確保したとの報告が": "陛下，报告说西南区域5区已经确保", "騎士団": "骑士团", "……わかった。ここで一旦ペースダウンして、現状の支配区域の確保を優先しましょう。むやみに突出しないこと": "……知道了。先暂时放慢脚步，优先确保目前的支配区域。不要随便突出战线", "はっ": "是", "シンデレラはえらいふりしてるってことでいいの？": "仙杜瑞拉装得像个大人物一样，这样可以吗？", "クレア": "克蕾娅", "実際、えらいんだよぅ": "她实际上就是个大人物啊", "偉くなんかないわよ。国民から預かった部隊を適切に配置しているだけ": "我才不是什么大人物。我只是适当地配置了从国民那里借来的部队而已", "こういうときの姐さんはカッコいいからなぁ。ティンカが男なら惚れちゃうよ": "这种时候的姐姐真是帅气啊。如果汀可是个男人的话，早就迷上她了", "ふふっ、ティンカちゃんたら。女の子でも惚れてくれていいのよ？": "呵呵，小汀可真是的。就算是女孩子也可以迷上我哦？", "……でもちょっと、違和感がある": "……但是，我感觉有点不对劲", "違和感？": "不对劲？", "……ガラスの騎士団は強いんだろうけど、でも……なんていうか、戦ってる感じがしなくない？": "……玻璃骑士团应该很强，但是……怎么说呢，感觉他们没有在战斗？", "ヴェルの言うとおりよ。あの大型兵器のせいで無傷とはいかないけど、逆に言えばコミッティ側の兵力はあの兵器だけだわ": "威爾说得没错。虽然因为那个大型兵器无法毫发无伤，但反过来说，評議會那边的兵力只有那个兵器", "町の衛兵さんはいますが、住民の皆さんを避難させることに専念してますもんね": "虽然有城里的卫兵，但他们正专心让居民们去避难呢", "どういうこと？　コミッティ側に戦う意志がないってこと？": "怎么回事？評議會那边没有战斗的意志吗？", "あるいは、あの大型兵器で十分だと思っているか……": "或者，他们觉得那个大型兵器就足够了……", "かもしれませんね！　あの大きいの、あのてっぺんからディマイトを撒き散らしています……！": "也许是呢！那个大东西，从顶端撒出了惡之力……！", "ディマイトを？　撒き散らしてるって、シェイクスピアがレグルス教国で使ったようなやつ？": "撒出了惡之力？撒出来，是指莎士比亞在雷古鲁斯教国使用的那种？", "……あっ、見て。てっぺんから、ほら": "……啊，看。从顶端，看", "黒い煙……？　うわぁ……。あの中身がディマイトなら、町は汚染されちゃうねぇ……": "黑色的烟……？呜哇……如果里面是惡之力的话，城市会被污染的……", "時間がないわね……。あの大型兵器、ターゲット・アルファまでのルートを確保することが最優先よ。討伐は私たちが引き受けるわ": "没时间了……那个大型兵器，确保到目标α的路线是最优先的。讨伐由我们来负责", "はっ！　畏まりました！": "哈！明白了！", "住民の避難は９０％が完了。まだ避難していない住民の大半は、このコミッティ本部施設内にいるわ": "居民的避难已经完成了90%。还没有避难的居民，大部分都在这个評議會本部设施内", "ヴィルヘルミナ": "威尔赫米娜", "おー、早くね？　避難命令から１時間弱ってとこだぞ。日頃から避難訓練しといたアレだな、たま……なんだっけ。下ネタしか出てこないや": "哦，好快啊？　从避难命令发布到现在还不到一个小时。是因为平时就有在做避难训练的那啥……叫什么来着。我只能想到黄段子", "カロラ": "卡罗拉", "賜物？　使い慣れない言葉、無理して使わなくていいのよ": "赐予？　不用勉强自己用不习惯的词汇", "あたし、文才はねーんだ": "我没有文采啦", "それで姉さん、どうするつもり？　何か考えがあるんでしょうね": "那么姐姐，你打算怎么办？　应该有什么想法吧", "んー？　まあ、一応": "嗯？　算是吧", "ジャコヴァ": "雅各巴", "珍しくヴィル姉ちゃんがジャー姉ちゃんにキレかけてんな。無理もねーけど": "真少见，威尔姐居然对贾姐发火了。不过这也难怪", "頼みの綱の新兵器が、完全に私たちの支配下から外れて暴走してる現在、宣戦布告なんてしたら軍事的に対抗する手段はないわ": "现在，我们唯一的希望新兵器已经脱离我们的控制，完全失控了。如果他们向我们宣战，我们就没有军事对抗的手段了", "もちろん、当面はガラスの騎士団も様子見でしょうから、領内にすぐに入ってくるとは思えないけど……でも、それは時間の問題よ": "当然，玻璃骑士团应该也会观望一段时间，不会马上进入领地……但是，那也只是时间问题", "特務機関に、あの暴走兵器を止めさせりゃいいんじゃね？　全員でがんばれば、なんとかなるだろ": "让特务机构去阻止那个失控的兵器不就行了？　大家一起努力的话，总会有办法的", "コミッティ特務機関は、各委員に割り振られた専有の部隊よ。私たち３人に加えて、フェルディナとシャルロッテの部隊は代理運用できるけど": "評議會特务机构是分配给各委员的专属部队。除了我们3人以外，斐迪娜和夏绿蒂的部队也可以代理运用", "他の委員の理解なんか、得られるわけないからな": "但是，我们不可能得到其他委员的理解", "わかってるなら、どうしてあんなこと言ったのよ！　どう聞いてもあれは宣戦布告でしょう！？": "明明知道，为什么还要说那种话！不管怎么听，那都是宣战布告吧！？", "なら、ヴィルヘルミナ。私に謝れというのか？": "那么，威尔赫米娜。你要我道歉吗？", "え……？": "呃……？", "間違いでした、ごめんなさい……。謝るから許して下さい": "我错了，对不起……我道歉，所以请原谅我", "この私が、そんなこと言えるか": "我怎么可能说出那种话", "……っ！": "……！", "コミッティとグリムの看板背負ってんだから、簡単に頭下げて立場悪くするわけにはいかねーか……": "因为背负着評議會和格林的招牌，所以不能轻易低头，让自己的立场变差……", "そういう政治的なナントカよりも、ジャー姉の個人的な性格って気がしないでもないけど……": "不过，我觉得比起那种政治上的什么，更像是贾姐个人的性格……", "さっきからブツブツうるさいぞ。文句あるのか、カロラ": "从刚才开始就嘀嘀咕咕的，很烦人啊。你有意见吗，卡罗拉", "ないから睨むな！": "没有，所以别瞪我！", "……でも、タイミングが良すぎる。私の性格も含めて作戦のうち……？": "……但是，时机太好了。包括我的性格在内，都是作战计划的一部分……？", "まあいい。誰であれ、私を利用しようなどという身の程知らずは、策略ごとねじ伏せてやる……": "算了。不管是谁，想要利用我这种不知天高地厚的人，我会连同策略一起击溃……", "コミッティ本部に、この光線が向けられてるんですの？　どうして、そんなこと……！": "这道光线是朝着評議會总部发射的吗？　为什么，要做这种事……！", "シャルロッテ": "夏绿蒂", "知らないわよ、そんなこと。でもペローがやったことなら、悪意しかないと思ったほうがいいでしょ": "这种事我怎么会知道。但是既然是佩罗干的，最好认为他只有恶意", "フェルディナ": "斐迪娜", "そもそもがおかしいんですわ。フェル姉さまはともかく私の顔を見てもペローはまったく動揺していませんでした": "说起来就很奇怪。先不说斐尔姐，看到我的脸佩罗也完全不为所动", "罠にはめて、死に追いやったはずの相手が地獄から蘇ったというのに……ですわ": "本应被陷害，逼入绝境的对手从地狱里复活了……", "シャル……無理もないけど、ペローのことはやっぱり許せないんだね": "夏露……虽然情有可原，但你果然还是无法原谅佩罗呢", "フアナ": "弗亚纳", "当然ですわ！": "当然了！", "カロラ姉さんが報告したんじゃないの？": "不是卡罗拉姐报告的吗？", "勝手に長期離脱しているのと、殉職したのでは扱いが違います。どちらが有利か、ヴィル姉さまがわからないはずがありませんわ": "自作主张长期脱离和殉职的待遇是不一样的。哪边更有利，威尔姐不可能不知道", "だとしたら、ペロー独自の情報リソースがある……？": "那么，佩罗有独自的情报来源……？", "その話は後だよ。今はこっち。この周辺の土地からディマイトを吸い上げて、特定の場所に送る……装置自体は、そういう性質のものなんだけど": "这件事之后再说。现在是这边。从周边土地吸取惡之力，送到特定场所……装置本身，是这种性质的东西", "だけど？　何があるんですの": "但是？　有什么问题吗", "ヴェルザームが触媒として間にはめこまれてる。これのせいで増幅してるんだ": "威尔札姆作为触媒嵌在中间。因为这个，所以增幅了", "はあ？　なんでヴェルザームが入ってたらディマイトを増幅するのよ。ディマイトを打ち消す効果があるんじゃないわけ？": "哈？　为什么威尔札姆放进去会增幅惡之力啊。不是有抵消惡之力的效果吗？", "確かにペローも言ってましたわ。これは、ブースターなんだって……。話が合わないですわ": "佩罗确实也说过。这是，增幅器……和说的不一样", "あたしたちコミッティが把握している情報が間違ってるのか？　ヴェルザームに関する調査報告、あたしは過去の資料でしか見たことないけど": "是我们評議會掌握的情报有错吗？　威尔札姆的调查报告，我只在过去的资料里看到过", "私はそんな資料すら、見たことないわ": "我连那种资料都没见过", "威張ることじゃありませんわ！　定例会議で報告があったはずですわ。でも、結局は何もしないことになって……": "这不是值得骄傲的事！　在定期会议上应该有报告过。但是，结果什么都没做……", "そう、原初の三獣が持っていたからですわ": "对，因为是原初的三兽持有的", "ベヒモス、ジズ、レヴィア……その強大すぎるディマイトを警戒して封印をかけた、コミッティ特級管理ディマイトに指定されてるくらいだからね": "貝西摩斯，吉兹，雷维……因为警戒着过于强大的惡之力，所以被評議會特级管理指定", "それもおかしな話じゃない。打ち消すようなアイテムを、三獣は自分で持ってたわけ？　封印に使ったのならともかく": "这也很奇怪。抵消的道具，三兽自己拿着？　如果是用来封印的话还好", "その場にいなかったくせに、後から文句だけ言わないでくださる！？": "你明明不在现场，不要事后才来抱怨！？", "な、何よ、怒らないでよ。シャルを責めたわけじゃないわよ": "怎，怎么了，不要生气嘛。我不是在责备夏露", "とにかく、こいつを引き剥がすには、いまのあたしたちの力じゃ無理だと思う。ブーストされた、強力なディマイトが流れてるからね": "总之，以我们现在的力量，是无法把这家伙剥下来的。因为有被增强的，强力的惡之力在流动", "そんな……このままにはしておけませんわ。姉さまたちに良くないことが起きているに決まってますわ": "怎么会……不能放任不管。姐姐们肯定发生了什么不好的事", "あたしに考えがある。ふたりはペローを探してきて。そう遠くには行ってないはずだから": "我有个想法。你们两个去找佩罗。他应该没有走远", "でも……フアナひとりで、大丈夫なんですの……？": "但是……弗亚纳一个人，没问题吗……？", "大丈夫。心配要らないよ": "没问题。不用担心", "……さあ、持ってくれよ……あたしの、左目……っ！": "……来吧，拿好……我的，左眼……！"}