{"なんか、町の中はガラスの騎士団でいっぱいだね": "怎麼感覺，鎮上到處都是玻璃騎士團的人", "クレア": "克蕾婭", "このあたりはもう、安全そうだね": "這附近，已經安全了呢", "エミリー": "艾蜜莉", "ティンカ、ちょっと周りを偵察してくるよ": "汀可，我去周圍偵察一下", "ティンカー・ベル": "汀可貝兒", "あの……これ、大丈夫なんでしょうか": "那個……這個，沒問題嗎", "ピュルテ": "看板", "ピュルテちゃんは、何が心配？": "看板醬，你在擔心什麼？", "シンデレラ": "仙杜瑞拉", "住民のみなさんが避難して無人になっている間に、町に兵隊さんを入れてしまうっていうのは……戦争になってしまいませんか？": "在居民們避難，城市裏空無一人的時候，讓軍隊進入城市……這不會變成戰爭嗎？", "人間さんがね、ヒントをくれたのよ": "人間君呢，給了我們提示哦", "人間さんが？": "人間君？", "人間界の軍隊は、戦争だけが出番じゃないんですってね": "人間君說，人間界的軍隊，不是只有在戰爭的時候纔會出場", "……そうなの？　戦うのが目的じゃないの？": "……是嗎？目的不是戰鬥嗎？", "ヴェルメリオ": "威爾梅里奧", "川の氾濫や火山の噴火、天変地異だけじゃなくて大火事のときとか……住民を助けたり、被害の拡大を防いだりするそうよ": "河川氾濫，火山噴發，天災地變，還有發生大火的時候……軍隊會幫助居民，防止災害擴大哦", "災害派遣……！　そっか、その手がありましたね！": "災害派遣……！這樣啊，還有這一手！", "困った人を助けるんだから、兵隊を町に入れてもいいでしょってこと？　それが人間さんの故郷では普通なわけね": "因爲是幫助有困難的人，所以讓軍隊進入城市也沒關係？這在人間君的故鄉很普通嗎", "ドロシー": "桃樂絲", "でも、頼まれてもないのに好き勝手に入るのは、いくら善意でもダメなんです。まして今回、私たちはそれを半分、言い訳に使ってるわけで": "但是，沒有被拜託就擅自進入，就算是善意也不行。更何況這次，我們有一半是在利用這個藉口", "もう！　みんなエミリーがコミッティの一員だって忘れちゃってるでしょぉ": "真是的！大家都忘記艾蜜莉是評議會的一員了吧", "うん、ごめん": "嗯，抱歉", "本当に忘れてたの、クレア……": "克蕾婭，你真的忘了啊……", "……コミッティのエミリーが、助けてって姐さんに頼んだ……っていう、建前なんだね": "……評議會的艾蜜莉，拜託姐姐幫忙……這是藉口呢", "そういうこと。緊急事態だから助けてほしいって、『偶然にも』近くに駐屯していた私たちに連絡があった……ってわけ": "就是這樣。因爲是緊急事態所以希望我們幫忙，於是聯絡了“偶然”駐紮在附近的我們……就是這樣", "本当にえらいんだね、エミリー": "真是了不起呢，艾蜜莉", "大丈夫なの、エミリー。コミッティって確か13人で会議して決めるんだったわよね。エミリーひとりが勝手にやっていいものなの？": "沒問題嗎，艾蜜莉。我記得評議會是13個人開會決定事情的吧。艾蜜莉一個人擅自行動沒問題嗎？", "……そっか。勝手にしていいなら、フェルディナとかもっと無茶してそう": "……是嗎。如果可以擅自行動的話，斐迪南之類的應該會更亂來吧", "ちゃんと決まりがあるの。緊急事態において、独断で動く裁量権がユース……グリム家にはあるんだよぅ。第何条だったか忘れたけど": "有明確的規定。在緊急事態下，尤斯……格林家有獨斷行動的裁量權哦。雖然忘記是第幾條了", "……あれ？　グリム家？　じゃあやっぱりフェルディナは": "……咦？格林家？那斐迪南果然", "いろいろ落ち着いた後、正しかったかどうかは検証されるからねぇ。場合によっては後で訴追されるまでが付帯決議にあるから、怒られるの怖かったんじゃない？": "在各種事情都平靜下來之後，會驗證是否正確。根據情況，附帶決議中也有事後被起訴的情況，所以應該很害怕被罵吧？", "……フェルディナがいろいろ動いてた時期は、別に緊急事態じゃないしね": "……斐迪南採取各種行動的時期，又不是緊急事態呢", "エミリーは怒られない？": "艾蜜莉不會被罵嗎？", "それくらいの覚悟はできてるよぉ": "我已經做好了這種程度的覺悟哦", "なるほどね。けど、ガラスの騎士団じゃ、バックアップはできても、あのデカブツを倒すまでは無理でしょ": "原來如此呢。但是，玻璃騎士團就算能支援，也沒辦法打倒那個大傢伙吧", "そうですよね。あれは……人間さんのエルマイトが頼りです": "是啊。那個……只能靠人類的聖之力了", "でも、人間さんからエルマイトもらったところで、あんなの大変よ。弱点とかないの、エミリー": "但是，就算從人類那裏得到聖之力，要對付那種東西也很困難。沒有弱點嗎，艾蜜莉", "う……正直、あんなのが眠ってること自体、エミリーも知らなかったんだよぅ": "嗚……老實說，艾蜜莉也不知道那種東西會睡覺", "サボってばっかりだから": "因爲你一直在偷懶", "言い返せません": "無法反駁", "エミリーをフォローするわけじゃないけど、きっと最近のものじゃないかしら。エミリーが私たちと旅するようになってから開発したのかも": "我不是在幫艾蜜莉說話，但那一定不是最近開發的。可能是艾蜜莉和我們旅行之後開發的", "ねえねえ、みんなこっち来て！　なんか変な倉庫みたいなのがあったんだけど、中にちょっと気になるものがあるの": "喂喂，大家過來！　有個奇怪的倉庫，裏面有個讓人在意的東西", "気になるもの？　皆さん、行ってみましょう！": "讓人在意的東西？　大家，去看看吧！", "入り口が壊れてたから、ちょっと中を覗いたの。そしたら……": "因爲入口壞了，所以稍微往裏面看了看。然後……", "これ、あの外にいる大型兵器の……仲間？": "這是，那個外面的大型兵器的……同伴？", "……サイズはずっと小さいけど、似てるよね": "……雖然尺寸小很多，但很像呢", "かっこいい": "很帥", "これを動かせれば、かなり助けになりそうね！": "如果能動的話，應該能幫上大忙！", "でも、何台かありますが、どれも見た目から明らかに壊れてしまってます": "但是，雖然有好幾臺，但每臺看上去都明顯壞了", "たぶん、あいつの攻撃の流れ弾が当たったんだよ。入り口の扉も、それで壊れたんだろうし": "大概是被那傢伙的攻擊流彈打中了吧。入口的門也是因爲這個才壞掉的", "外の、おっきいのもそうだけど……これ、誰が作ったんだろう。こんな技術力……": "外面那個大玩意兒也是……這個，是誰做的呢。這種技術力……", "や、普通にシェイクスピアじゃないの？": "不，不就是莎士比亞做的嗎？", "ウィラはそんな子じゃないはずなんだよねぇ……。でも、あの研究所……ううん、あれはこういう機械じゃなくて錬金術に近いし……": "維拉應該不是那種孩子吧……但是，那個研究所……不對，那不是這種機械，而是更接近鍊金術……", "たぶん外部からの技術供与を受けてるんだろうけど、どこから……？　レオナが戻ってるはずないし……": "大概是從外部得到了技術供應，但到底是從哪裏……？獅子座不可能回來了……", "見て！　これなら動きそうよ！": "看！這個好像能動！", "奇跡の１台ね。でも、これでだいぶ戦力が……え、なにこれ。中に人が乗るの？": "奇蹟的一臺呢。但是，這樣戰力就……誒，這是什麼。裏面有人坐嗎？", "複座式っていうんでしょうか。縦にふたり並んで座るタイプの操縦席ですね": "這就是所謂的復座式吧。是兩個人縱向並排坐着的駕駛席呢", "……誰かが乗って操作するの？　え、じゃあ外のあれも？": "……有人坐上去操作嗎？誒，那外面那個也是？", "明らかに暴走してるわ。もし人が乗ってるとしても、操縦者はもう……無事ではないでしょうね": "明顯是失控了。就算有人坐上去，操縱者也……已經不是平安無事了吧", "で、これ誰が乗る？　姐さんはさすがにダメだとして": "那，這個誰來坐？大姐的話肯定不行", "私が乗るわ": "我來坐", "……待って、ドロシー。どんなものかもわからないのに、危ないよ": "……等等，桃樂絲。連是什麼東西都不知道，很危險的", "でも誰かが乗らなきゃいけないのよ。仲間のうちの誰かが": "但是必須有人坐上去啊。我們之中必須有人", "……それは、そうだけど": "……話是這麼說", "人それぞれ、役割っていうのがあるのよ。シンデレラも、エミリーもそれを果たした。次は私の番だわ": "每個人都有自己的職責。仙杜瑞拉和艾蜜莉都完成了自己的職責。接下來輪到我了", "確かに詳しいことは何もわからない乗り物だわ。けど、これしか打つ手がないのも確かでしょ": "確實，我們對這個交通工具一無所知。但是，現在也只有這個辦法了", "三つ編み……": "三股辮……", "えっ、人間さんがもう１つの座席に？": "誒，人間君坐到另一個座位上了？", "人間さん……！": "人間君……！", "……うん、気持ちはすごく嬉しいわ。こんな危険に、私の一番そばにいるって、迷わずに言ってくれるなんて、思ってもなかったから": "……嗯，我很高興你有這份心意。我沒想到你會毫不猶豫地選擇和我一起面對危險", "でもこれは総力戦よ。一騎打ちなら歓迎するけどね。残ったみんなに誰がエルマイトを供給するの？": "但是這是總體戰。如果是一對一的話我倒是歡迎。不然剩下的大家誰來供給聖之力？", "ドロシー……。やってくれる？": "桃樂絲……。你願意嗎？", "まっかせなさい！　ガツンと一発、食らわせてやるわよ。操作方法もよくわかんないけど、フィーリングでなんとかなるわ": "交給我吧！我會狠狠地給他一擊的。雖然不知道操作方法，但憑感覺總能行的", "え、あっ、そうですよね。ドロシーさん、手をつないで下さい。私を通じて人間さんのエルマイトをできるだけ渡しますから": "誒，啊，說的也是。桃樂絲小姐，請握住我的手。我會通過自己儘可能地把人間君的聖之力傳給你", "ありがとう。すごく身体が熱くなってきたわ。きっと、大丈夫よ": "謝謝。身體變得好熱。一定沒問題的", "あっ、人間さんが": "啊，人間君", "あ、ちょ、何よ。もうエルマイトは十分だからっ。いきなり抱きしめたりなんて、そんな、んっ、んぅ……！？": "啊，等等，幹嘛啊。聖之力已經足夠了。突然抱上來什麼的，怎麼，嗯，嗯唔……！？", "……うっ、す、すごくラブラブなキス": "……唔，好，好恩愛的吻", "ん、ちゅっ、ぷは……な、なによもう……": "嗯，啾，噗哈……什，什麼啊真是的……", "みっ、みんなが見てる前でっ、バカなんじゃないの！？": "在，大家都在看着呢，你是笨蛋嗎！？", "必ず生きて戻れ……？　ふん、誰に向かって言ってんのよ！　あったりまえでしょ！": "必須活着回來……？　哼，你以爲你在對誰說話！　那不是當然的嗎！", "ねぇ、もう１つ席があるんだけど……": "那個，還有一個座位……", "私が乗る": "我來坐", "えっ、クレア！？　やめなさい、危ないわ。私ひとりで十分よ": "誒，克蕾婭！？　別這樣，很危險的。我一個人就夠了", "平気だよ。私も成長してる。ドロシーのこと、助けられる": "沒事的。我也成長了。能幫到桃樂絲", "け、けどっ……": "但，但是……", "あ、人間さん。私はドロシーみたいに喜ばないから、ちゅーはいらないよ": "啊，人間君。我不會像桃樂絲那樣高興的，所以不用親我哦", "だ、誰がっ！　別に喜んでないし！": "誰，誰高興了！　我纔沒有高興呢！"}