{"なんか、町の中はガラスの騎士団でいっぱいだね": "怎么感觉，镇上到处都是玻璃骑士团的人", "クレア": "克蕾娅", "このあたりはもう、安全そうだね": "这附近，已经安全了呢", "エミリー": "艾蜜莉", "ティンカ、ちょっと周りを偵察してくるよ": "汀可，我去周围侦察一下", "ティンカー・ベル": "汀可贝儿", "あの……これ、大丈夫なんでしょうか": "那个……这个，没问题吗", "ピュルテ": "看板", "ピュルテちゃんは、何が心配？": "看板酱，你在担心什么？", "シンデレラ": "仙杜瑞拉", "住民のみなさんが避難して無人になっている間に、町に兵隊さんを入れてしまうっていうのは……戦争になってしまいませんか？": "在居民们避难，城市里空无一人的时候，让军队进入城市……这不会变成战争吗？", "人間さんがね、ヒントをくれたのよ": "人間君呢，给了我们提示哦", "人間さんが？": "人間君？", "人間界の軍隊は、戦争だけが出番じゃないんですってね": "人間君说，人間界的军队，不是只有在战争的时候才会出场", "……そうなの？　戦うのが目的じゃないの？": "……是吗？目的不是战斗吗？", "ヴェルメリオ": "威尔梅里奥", "川の氾濫や火山の噴火、天変地異だけじゃなくて大火事のときとか……住民を助けたり、被害の拡大を防いだりするそうよ": "河川泛滥，火山喷发，天灾地变，还有发生大火的时候……军队会帮助居民，防止灾害扩大哦", "災害派遣……！　そっか、その手がありましたね！": "灾害派遣……！这样啊，还有这一手！", "困った人を助けるんだから、兵隊を町に入れてもいいでしょってこと？　それが人間さんの故郷では普通なわけね": "因为是帮助有困难的人，所以让军队进入城市也没关系？这在人間君的故乡很普通吗", "ドロシー": "桃樂絲", "でも、頼まれてもないのに好き勝手に入るのは、いくら善意でもダメなんです。まして今回、私たちはそれを半分、言い訳に使ってるわけで": "但是，没有被拜托就擅自进入，就算是善意也不行。更何况这次，我们有一半是在利用这个借口", "もう！　みんなエミリーがコミッティの一員だって忘れちゃってるでしょぉ": "真是的！大家都忘记艾蜜莉是評議會的一员了吧", "うん、ごめん": "嗯，抱歉", "本当に忘れてたの、クレア……": "克蕾娅，你真的忘了啊……", "……コミッティのエミリーが、助けてって姐さんに頼んだ……っていう、建前なんだね": "……評議會的艾蜜莉，拜托姐姐帮忙……这是借口呢", "そういうこと。緊急事態だから助けてほしいって、『偶然にも』近くに駐屯していた私たちに連絡があった……ってわけ": "就是这样。因为是紧急事态所以希望我们帮忙，于是联络了“偶然”驻扎在附近的我们……就是这样", "本当にえらいんだね、エミリー": "真是了不起呢，艾蜜莉", "大丈夫なの、エミリー。コミッティって確か13人で会議して決めるんだったわよね。エミリーひとりが勝手にやっていいものなの？": "没问题吗，艾蜜莉。我记得評議會是13个人开会决定事情的吧。艾蜜莉一个人擅自行动没问题吗？", "……そっか。勝手にしていいなら、フェルディナとかもっと無茶してそう": "……是吗。如果可以擅自行动的话，斐迪南之类的应该会更乱来吧", "ちゃんと決まりがあるの。緊急事態において、独断で動く裁量権がユース……グリム家にはあるんだよぅ。第何条だったか忘れたけど": "有明确的规定。在紧急事态下，尤斯……格林家有独断行动的裁量权哦。虽然忘记是第几条了", "……あれ？　グリム家？　じゃあやっぱりフェルディナは": "……咦？格林家？那斐迪南果然", "いろいろ落ち着いた後、正しかったかどうかは検証されるからねぇ。場合によっては後で訴追されるまでが付帯決議にあるから、怒られるの怖かったんじゃない？": "在各种事情都平静下来之后，会验证是否正确。根据情况，附带决议中也有事后被起诉的情况，所以应该很害怕被骂吧？", "……フェルディナがいろいろ動いてた時期は、別に緊急事態じゃないしね": "……斐迪南采取各种行动的时期，又不是紧急事态呢", "エミリーは怒られない？": "艾蜜莉不会被骂吗？", "それくらいの覚悟はできてるよぉ": "我已经做好了这种程度的觉悟哦", "なるほどね。けど、ガラスの騎士団じゃ、バックアップはできても、あのデカブツを倒すまでは無理でしょ": "原来如此呢。但是，玻璃骑士团就算能支援，也没办法打倒那个大家伙吧", "そうですよね。あれは……人間さんのエルマイトが頼りです": "是啊。那个……只能靠人类的聖之力了", "でも、人間さんからエルマイトもらったところで、あんなの大変よ。弱点とかないの、エミリー": "但是，就算从人类那里得到聖之力，要对付那种东西也很困难。没有弱点吗，艾蜜莉", "う……正直、あんなのが眠ってること自体、エミリーも知らなかったんだよぅ": "呜……老实说，艾蜜莉也不知道那种东西会睡觉", "サボってばっかりだから": "因为你一直在偷懒", "言い返せません": "无法反驳", "エミリーをフォローするわけじゃないけど、きっと最近のものじゃないかしら。エミリーが私たちと旅するようになってから開発したのかも": "我不是在帮艾蜜莉说话，但那一定不是最近开发的。可能是艾蜜莉和我们旅行之后开发的", "ねえねえ、みんなこっち来て！　なんか変な倉庫みたいなのがあったんだけど、中にちょっと気になるものがあるの": "喂喂，大家过来！　有个奇怪的仓库，里面有个让人在意的东西", "気になるもの？　皆さん、行ってみましょう！": "让人在意的东西？　大家，去看看吧！", "入り口が壊れてたから、ちょっと中を覗いたの。そしたら……": "因为入口坏了，所以稍微往里面看了看。然后……", "これ、あの外にいる大型兵器の……仲間？": "这是，那个外面的大型兵器的……同伴？", "……サイズはずっと小さいけど、似てるよね": "……虽然尺寸小很多，但很像呢", "かっこいい": "很帅", "これを動かせれば、かなり助けになりそうね！": "如果能动的话，应该能帮上大忙！", "でも、何台かありますが、どれも見た目から明らかに壊れてしまってます": "但是，虽然有好几台，但每台看上去都明显坏了", "たぶん、あいつの攻撃の流れ弾が当たったんだよ。入り口の扉も、それで壊れたんだろうし": "大概是被那家伙的攻击流弹打中了吧。入口的门也是因为这个才坏掉的", "外の、おっきいのもそうだけど……これ、誰が作ったんだろう。こんな技術力……": "外面那个大玩意儿也是……这个，是谁做的呢。这种技术力……", "や、普通にシェイクスピアじゃないの？": "不，不就是莎士比亞做的吗？", "ウィラはそんな子じゃないはずなんだよねぇ……。でも、あの研究所……ううん、あれはこういう機械じゃなくて錬金術に近いし……": "维拉应该不是那种孩子吧……但是，那个研究所……不对，那不是这种机械，而是更接近炼金术……", "たぶん外部からの技術供与を受けてるんだろうけど、どこから……？　レオナが戻ってるはずないし……": "大概是从外部得到了技术供应，但到底是从哪里……？狮子座不可能回来了……", "見て！　これなら動きそうよ！": "看！这个好像能动！", "奇跡の１台ね。でも、これでだいぶ戦力が……え、なにこれ。中に人が乗るの？": "奇迹的一台呢。但是，这样战力就……诶，这是什么。里面有人坐吗？", "複座式っていうんでしょうか。縦にふたり並んで座るタイプの操縦席ですね": "这就是所谓的复座式吧。是两个人纵向并排坐着的驾驶席呢", "……誰かが乗って操作するの？　え、じゃあ外のあれも？": "……有人坐上去操作吗？诶，那外面那个也是？", "明らかに暴走してるわ。もし人が乗ってるとしても、操縦者はもう……無事ではないでしょうね": "明显是失控了。就算有人坐上去，操纵者也……已经不是平安无事了吧", "で、これ誰が乗る？　姐さんはさすがにダメだとして": "那，这个谁来坐？大姐的话肯定不行", "私が乗るわ": "我来坐", "……待って、ドロシー。どんなものかもわからないのに、危ないよ": "……等等，桃樂絲。连是什么东西都不知道，很危险的", "でも誰かが乗らなきゃいけないのよ。仲間のうちの誰かが": "但是必须有人坐上去啊。我们之中必须有人", "……それは、そうだけど": "……话是这么说", "人それぞれ、役割っていうのがあるのよ。シンデレラも、エミリーもそれを果たした。次は私の番だわ": "每个人都有自己的职责。仙杜瑞拉和艾蜜莉都完成了自己的职责。接下来轮到我了", "確かに詳しいことは何もわからない乗り物だわ。けど、これしか打つ手がないのも確かでしょ": "确实，我们对这个交通工具一无所知。但是，现在也只有这个办法了", "三つ編み……": "三股辫……", "えっ、人間さんがもう１つの座席に？": "诶，人間君坐到另一个座位上了？", "人間さん……！": "人間君……！", "……うん、気持ちはすごく嬉しいわ。こんな危険に、私の一番そばにいるって、迷わずに言ってくれるなんて、思ってもなかったから": "……嗯，我很高兴你有这份心意。我没想到你会毫不犹豫地选择和我一起面对危险", "でもこれは総力戦よ。一騎打ちなら歓迎するけどね。残ったみんなに誰がエルマイトを供給するの？": "但是这是总体战。如果是一对一的话我倒是欢迎。不然剩下的大家谁来供给聖之力？", "ドロシー……。やってくれる？": "桃樂絲……。你愿意吗？", "まっかせなさい！　ガツンと一発、食らわせてやるわよ。操作方法もよくわかんないけど、フィーリングでなんとかなるわ": "交给我吧！我会狠狠地给他一击的。虽然不知道操作方法，但凭感觉总能行的", "え、あっ、そうですよね。ドロシーさん、手をつないで下さい。私を通じて人間さんのエルマイトをできるだけ渡しますから": "诶，啊，说的也是。桃樂絲小姐，请握住我的手。我会通过自己尽可能地把人間君的聖之力传给你", "ありがとう。すごく身体が熱くなってきたわ。きっと、大丈夫よ": "谢谢。身体变得好热。一定没问题的", "あっ、人間さんが": "啊，人間君", "あ、ちょ、何よ。もうエルマイトは十分だからっ。いきなり抱きしめたりなんて、そんな、んっ、んぅ……！？": "啊，等等，干嘛啊。聖之力已经足够了。突然抱上来什么的，怎么，嗯，嗯唔……！？", "……うっ、す、すごくラブラブなキス": "……唔，好，好恩爱的吻", "ん、ちゅっ、ぷは……な、なによもう……": "嗯，啾，噗哈……什，什么啊真是的……", "みっ、みんなが見てる前でっ、バカなんじゃないの！？": "在，大家都在看着呢，你是笨蛋吗！？", "必ず生きて戻れ……？　ふん、誰に向かって言ってんのよ！　あったりまえでしょ！": "必须活着回来……？　哼，你以为你在对谁说话！　那不是当然的吗！", "ねぇ、もう１つ席があるんだけど……": "那个，还有一个座位……", "私が乗る": "我来坐", "えっ、クレア！？　やめなさい、危ないわ。私ひとりで十分よ": "诶，克蕾娅！？　别这样，很危险的。我一个人就够了", "平気だよ。私も成長してる。ドロシーのこと、助けられる": "没事的。我也成长了。能帮到桃樂絲", "け、けどっ……": "但，但是……", "あ、人間さん。私はドロシーみたいに喜ばないから、ちゅーはいらないよ": "啊，人間君。我不会像桃樂絲那样高兴的，所以不用亲我哦", "だ、誰がっ！　別に喜んでないし！": "谁，谁高兴了！　我才没有高兴呢！"}