{"いまなお、遠隔地から大量のディマイトが届いています。これが『KHM55": "現在，大量惡之力仍然從遠處傳送到這裏。這肯定對“KHM55", "ゲーテ": "歌德", "おそらく受信装置が『ルンペル』に取り付けられているのでしょうね": "恐怕接收裝置就裝在“隆隆斯奇爾欽”上吧。", "ヴィルヘルミナ": "威爾赫米娜", "きゃっはははっ！　いいんじゃないの？　昨日まで普通に暮らしてた人とか町が、ぼっこぼこになるところなんて、めったに見られないんだからさぁ♪": "呀哈哈哈！有什麼關係嘛。昨天還過着普通生活的城鎮被炸得稀巴爛，這種場面可是難得一見的♪", "キャロル": "卡蘿爾", "その気色の悪い趣味は貴様の自由だが、私に害が及ぶとなれば話は別だ": "你愛這種噁心的興趣是你的自由，但要是危害到我，那就另當別論了。", "ジャコヴァ": "雅各巴", "あ、あのっ、その装置って、グランド・リヴィジョンの……？": "那、那個，那個裝置是“大變革”的……？", "マロリー": "馬洛裏", "そうよ。GR２計画のため、各地にシェイクスピアが設置したディマイト遠隔送信装置": "沒錯。爲了GR2計劃，莎士比亞在各地設置了惡之力遠程傳送裝置。", "本来なら、レグルス教国の地下に設置した大時計『リブロ・リベル・クロノス』２型に注ぎ込まれるはずだったわ": "本來應該注入到設置在雷古魯斯教國地下的大時鐘“利布羅・利貝魯・克羅諾斯”2型中。", "それがコミッティ本部に設置された『ルンペル』に注ぎ込まれてしまった": "結果卻注入到了設置在評議會總部的“隆隆斯奇爾欽”中。", "明らかにキャパオーバーだよな。んで、暴走しちまったと": "明顯超出了它的容量。所以就失控了。", "カロラ": "卡羅拉", "無人機だったことが仇になったな……": "無人機反而成了禍害……", "アイソーポス": "艾索波斯", "おいおい、アイソーポス。他人事みたいに言ってくれちゃってるけどよ、ＧＲ２計画の責任者は誰なんだよ。ジャー姉が１回やめようって言ったときも、ぶち通したのはあんただろ": "喂喂，艾索波斯。你別說得事不關己一樣，GR2計劃的負責人是誰啊。嘉姐說要放棄的時候，堅持繼續的不就是你嗎", "あたし、そーいう責任とかハッキリしないの、イライラすんだよ": "我最討厭這種不把責任分清楚的事情了", "えっ、でもでも、シェイクスピアさんがやったんですか、これ": "哎，可是可是，這是莎士比亞小姐做的嗎", "現時点で連絡取れないから、疑われちゃうのはしょうがないよね。ま、ウィラらしくてあたしは好きだけどな。さすがウィラ、もっとやれーっ、ってカンジ": "現在聯繫不上她，被懷疑也是沒辦法的。不過，我很喜歡維拉的風格。有種“不愧是維拉，再多來點”的感覺", "予想に反して、ガラスの騎士団は早々にコミッティ直轄領内に進入しているわ。こちらは兵力を出していないから、制圧はあっという間ね": "玻璃騎士團出乎意料地早早進入了評議會直轄領。我們沒有派出兵力，所以壓制很快就會結束", "現在、南西部の８区にわたり制圧されています": "現在，西南部的8區已經被壓制了", "ケンカ売った相手がケンカしないんだもんな。そりゃそうなるよ": "因爲吵架的對象不吵架了嘛。這也是當然的", "しかし特務機関の出動に関しては一考の余地がありますね。そもそも委員が全員揃っているわけでもない": "不過，關於特務機關的出動還是值得考慮的。畢竟委員也不是全員到齊", "ペローもいない……": "佩羅也不在……", "ダンテ": "但丁", "うおっ！？　ダンテがしゃべった！？": "哦！？　但丁說話了！？", "確かに。連絡がつかないのはシェイクスピアだけではないわ。ペローもしかり、元１１号委員フアナも、そしてもちろん、フェルディナも同じね": "確實。聯絡不上的不止莎士比亞。佩羅也是，前11號委員弗亞納也是，當然，斐迪娜也是", "この件の真相を探るのは後だ。目の前の危機にどう対処するかが肝要": "這件事的真相之後再查。如何應對眼前的危機纔是關鍵", "ジャー姉ちゃん……どうするつもりだよ……？": "雅姐……你打算怎麼辦……？", "アイソーポス。いまの貴様の立場を考えれば、答えはわかっているな。ＮＯとは言わせないぞ": "艾索波斯。考慮到你現在的立場，你應該知道答案吧。我可不許你說NO", "…………": "…………", "くっ……どこに消えたの、あのクソ女": "咕……那個臭女人，消失到哪裏去了", "フェルディナ": "斐迪娜", "お気持はわかりますけど、口が悪いですわ、フェル姉さま": "我明白你的心情，但你說話太難聽了，斐爾姐", "シャルロッテ": "夏綠蒂", "この森の中、馬車で走り出すには向いてないわ。必ず近くに……": "這座森林裏不適合用馬車逃跑。肯定就在附近……", "きゃぁっ！？　な、なにっ、なんの音！？": "咳呀！？　什，什麼，什麼聲音！？", "機械音……！　これは、飛空艇ですわ！　姉さまっ、あれをご覧になって！": "機械聲……！　這是，飛空艇！　姐姐，快看那個！", "あれは……ペロー専用飛空艇『グリゼリディス』！　ディマイトエンジンを８機も積んだ重量級っ、時価１００億ゴールドは超えるっていう代物よ！　腹立つわね！": "那是……佩羅專用飛空艇『格里澤利迪斯』！　搭載了8臺惡之力引擎的重量級，時價超過100億金幣的玩意！　真讓人火大！", "フェル姉さま、いまはお金の話はどうでもいいのですわ！": "現在錢的話題無關緊要，斐爾姐！", "重量級だけに起動までに時間がかかる……隠れて、その時間を稼いでいたわけね。逃がすもんですか……！": "重量級的飛空艇啓動需要時間……她就是躲起來爭取時間的吧。休想逃走……！", "どうするつもりです！？　動きは鈍いですが、もう空中に浮き上がってますわ。飛びつくのは無理です！": "你打算怎麼辦！？　雖然動作很慢，但已經浮到空中了。不可能跳上去的！", "あれを見なさい、シャル": "看那個，夏露", "あれは、ハシゴ？　非常用の縄梯子ですわ！": "那是，梯子？　是緊急用的繩梯！", "あれに飛びつけば、船体内部に侵入できるはずよ": "跳到那個上面的話，應該就能侵入船體內部了", "フェル姉さま、耳かっぽじって聞いてくださる？　飛びつくのは無理と申し上げましたわよね！？": "斐爾姐，你掏掏耳朵聽我說好嗎？我說過不可能跳上去的吧！？", "かっぽじるって、あんたこそ品のない言い方ね": "掏掏耳朵，你纔是沒品的說法吧", "人間さんが聞いてないなら、どうでもいいのですわ": "人間君沒聽到的話，就無所謂了", "いいから、シャル。私のこと、ぎゅってして": "別管了，夏露。緊緊抱住我", "……はぁ？": "……哈？", "いいから早く、ぎゅって抱っこしなさいって言ってるの！": "別管了，快點，緊緊抱住我！", "こんな大事な場面で姉妹でイチャイチャなんて、気持ち悪いことやってる場合じゃありませんわ！": "在這麼重要的場面，姐妹之間卿卿我我，現在不是做這種噁心事的時候！", "そういうことじゃなくて！　私の身体にしっかりつかまってなさいって意味よ！": "不是這個意思！　是說你緊緊抓住我的身體！", "ぎゅーとか抱っことかじゃなくて、そうハッキリ言ってくださいません！？　で、つかまってどうするつもりなんです": "別用抱緊我這種曖昧的說法，能不能說清楚點！？　話說，抓住你之後要幹什麼", "飛空艇に背を向けた状態で、全力で魔法を地面に打ち込むわ。その反動を利用して、飛空艇に飛び移るのよ": "我會背對着飛空艇，全力向地面施放魔法。利用反作用力，跳到飛空艇上", "推力は私がつくる。シャル、あんたはしっかりハシゴをつかみなさい": "推力由我來提供。夏露，你緊緊抓住梯子", "私がつかめなかったら、ふたりして墜落ですわよ": "如果我沒抓住的話，我們倆都會掉下去的", "だから！　……信じてるって、言ってんのよ": "所以！　……我相信你，我說過了吧", "フェル姉さま……": "斐爾姐……", "く、はぁっ、くぅっ……はぁっ……！　ふたりとも、何を……？": "咕，哈啊，咕嗚……哈啊……！　你們倆，在幹什麼……？", "フアナ": "弗亞納", "フアナ！？　しっかりしてください！": "弗亞納！？　振作一點！", "フアナはしっかり私たちにつかまっていてくださいね。手を離さないように": "弗亞納緊緊抓住我們。不要鬆手", "はぁっ、くっ、はぁ……わ、わかった……それにしても、なかなか大胆な作戦だね……。フェルディナらしいよ……くっ、くぅっ": "哈啊，咕，哈啊……我，我知道了……話說回來，真是大膽的作戰計劃呢……很有斐迪娜的風格……咕，咕嗚", "無理して喋らなくて大丈夫ですわ。その様子……かなり無理をしたのでしょう": "不用勉強說話。看你的樣子……應該相當勉強吧", "ちょっとね……っ、でも、ちゃんとヴェルザームは回収してきた。装置も破壊して、ディマイトがこれ以上、送られることはないよ……っ": "稍微有點……但是，威爾札姆已經回收了。裝置也破壞了，不會再有更多惡之力被送過來了……", "なら、あとはあのクソ女をとっちめるだけね。でも、３人……い、いけるかしら": "那麼，接下來就只剩把那個臭女人幹掉了。但是，3個人……行，行得通嗎", "いいえ、もう迷ってる時間はないわ！　急がないと、どんどん距離が開いちゃう……！": "不，已經沒有猶豫的時間了！不快點的話，距離會越來越遠……！", "おまかせしますわ、フェル姉さま！": "交給你了，斐爾姐！", "いっっけええええぇぇっ、フェルディナバースト――っ！！": "去吧啊啊啊啊啊啊，斐迪娜爆發——！！", "くううっ、届いて……とどけえええぇぇぇっ！！": "咕嗚嗚，夠得着……夠得到啊啊啊啊啊啊！！", "や、やりましたわ……！　届きました、つかめましたわ！": "成，成功了……！　夠到了，抓住了！", "やったわね……！　離すんじゃないわよ、シャル": "成功了呢……！　不要放手哦，夏", "はは……本当に成功させたよ。すごいね、ふたりとも……さすが、グリムだよ……": "哈哈……真的成功了呢。好厲害啊，你們倆……不愧是格林啊……", "フアナ、ハシゴ上がっていける？": "弗亞納，能爬梯子嗎？", "ああ。すぐ昇って……": "嗯。馬上爬……", "……。……ふたりとも、足元見て": "…………你們倆，看腳下", "いやよ、怖いもん！": "不要，好可怕！", "あ、うん。上がってからでもいいんだけど": "啊，嗯。爬上去之後再看也可以", "さっきの装置と同じような光線が、いくつも……？　まさか、さっきのディマイト送信装置は、ひとつじゃない……！？": "和剛纔的裝置一樣的光線，有好幾道……？　難道說，剛纔的惡之力發送裝置，不止一個……！？", "ヴェルザームはこれだけだから、さっきほど強くはないけど……": "威爾札姆只有這一個，所以沒有剛纔那麼強……", "光線が向かう先もひとつ。コミッティ本部の方向ですわ。そして、この飛空艇が向かっているのも……": "光線的去向也只有一個。是評議會本部的方向。然後，這艘飛空艇也是……", "いいから上がりなさいよ！　私は絶対に下なんか見ないからね！": "別說了快上來！我絕對不會往下看的！"}