{"いまなお、遠隔地から大量のディマイトが届いています。これが『KHM55": "现在，大量恶之力仍然从远处传送到这里。这肯定对“KHM55", "ゲーテ": "歌德", "おそらく受信装置が『ルンペル』に取り付けられているのでしょうね": "恐怕接收装置就装在“隆隆斯奇尔钦”上吧。", "ヴィルヘルミナ": "威尔赫米娜", "きゃっはははっ！　いいんじゃないの？　昨日まで普通に暮らしてた人とか町が、ぼっこぼこになるところなんて、めったに見られないんだからさぁ♪": "呀哈哈哈！有什么关系嘛。昨天还过着普通生活的城镇被炸得稀巴烂，这种场面可是难得一见的♪", "キャロル": "卡萝尔", "その気色の悪い趣味は貴様の自由だが、私に害が及ぶとなれば話は別だ": "你爱这种恶心的兴趣是你的自由，但要是危害到我，那就另当别论了。", "ジャコヴァ": "雅各巴", "あ、あのっ、その装置って、グランド・リヴィジョンの……？": "那、那个，那个装置是“大变革”的……？", "マロリー": "马洛里", "そうよ。GR２計画のため、各地にシェイクスピアが設置したディマイト遠隔送信装置": "没错。为了GR2计划，莎士比亚在各地设置了恶之力远程传送装置。", "本来なら、レグルス教国の地下に設置した大時計『リブロ・リベル・クロノス』２型に注ぎ込まれるはずだったわ": "本来应该注入到设置在雷古鲁斯教国地下的大时钟“利布罗・利贝鲁・克罗诺斯”2型中。", "それがコミッティ本部に設置された『ルンペル』に注ぎ込まれてしまった": "结果却注入到了设置在评议会总部的“隆隆斯奇尔钦”中。", "明らかにキャパオーバーだよな。んで、暴走しちまったと": "明显超出了它的容量。所以就失控了。", "カロラ": "卡罗拉", "無人機だったことが仇になったな……": "无人机反而成了祸害……", "アイソーポス": "艾索波斯", "おいおい、アイソーポス。他人事みたいに言ってくれちゃってるけどよ、ＧＲ２計画の責任者は誰なんだよ。ジャー姉が１回やめようって言ったときも、ぶち通したのはあんただろ": "喂喂，艾索波斯。你别说得事不关己一样，GR2计划的负责人是谁啊。嘉姐说要放弃的时候，坚持继续的不就是你吗", "あたし、そーいう責任とかハッキリしないの、イライラすんだよ": "我最讨厌这种不把责任分清楚的事情了", "えっ、でもでも、シェイクスピアさんがやったんですか、これ": "哎，可是可是，这是莎士比亞小姐做的吗", "現時点で連絡取れないから、疑われちゃうのはしょうがないよね。ま、ウィラらしくてあたしは好きだけどな。さすがウィラ、もっとやれーっ、ってカンジ": "现在联系不上她，被怀疑也是没办法的。不过，我很喜欢维拉的风格。有种“不愧是维拉，再多来点”的感觉", "予想に反して、ガラスの騎士団は早々にコミッティ直轄領内に進入しているわ。こちらは兵力を出していないから、制圧はあっという間ね": "玻璃骑士团出乎意料地早早进入了评议会直辖领。我们没有派出兵力，所以压制很快就会结束", "現在、南西部の８区にわたり制圧されています": "现在，西南部的8区已经被压制了", "ケンカ売った相手がケンカしないんだもんな。そりゃそうなるよ": "因为吵架的对象不吵架了嘛。这也是当然的", "しかし特務機関の出動に関しては一考の余地がありますね。そもそも委員が全員揃っているわけでもない": "不过，关于特务机关的出动还是值得考虑的。毕竟委员也不是全员到齐", "ペローもいない……": "佩罗也不在……", "ダンテ": "但丁", "うおっ！？　ダンテがしゃべった！？": "哦！？　但丁说话了！？", "確かに。連絡がつかないのはシェイクスピアだけではないわ。ペローもしかり、元１１号委員フアナも、そしてもちろん、フェルディナも同じね": "确实。联络不上的不止莎士比亞。佩罗也是，前11号委员弗亚纳也是，当然，斐迪娜也是", "この件の真相を探るのは後だ。目の前の危機にどう対処するかが肝要": "这件事的真相之后再查。如何应对眼前的危机才是关键", "ジャー姉ちゃん……どうするつもりだよ……？": "雅姐……你打算怎么办……？", "アイソーポス。いまの貴様の立場を考えれば、答えはわかっているな。ＮＯとは言わせないぞ": "艾索波斯。考虑到你现在的立场，你应该知道答案吧。我可不许你说NO", "…………": "…………", "くっ……どこに消えたの、あのクソ女": "咕……那个臭女人，消失到哪里去了", "フェルディナ": "斐迪娜", "お気持はわかりますけど、口が悪いですわ、フェル姉さま": "我明白你的心情，但你说话太难听了，斐尔姐", "シャルロッテ": "夏绿蒂", "この森の中、馬車で走り出すには向いてないわ。必ず近くに……": "这座森林里不适合用马车逃跑。肯定就在附近……", "きゃぁっ！？　な、なにっ、なんの音！？": "咳呀！？　什，什么，什么声音！？", "機械音……！　これは、飛空艇ですわ！　姉さまっ、あれをご覧になって！": "机械声……！　这是，飞空艇！　姐姐，快看那个！", "あれは……ペロー専用飛空艇『グリゼリディス』！　ディマイトエンジンを８機も積んだ重量級っ、時価１００億ゴールドは超えるっていう代物よ！　腹立つわね！": "那是……佩罗专用飞空艇『格里泽利迪斯』！　搭载了8台惡之力引擎的重量级，时价超过100亿金币的玩意！　真让人火大！", "フェル姉さま、いまはお金の話はどうでもいいのですわ！": "现在钱的话题无关紧要，斐尔姐！", "重量級だけに起動までに時間がかかる……隠れて、その時間を稼いでいたわけね。逃がすもんですか……！": "重量级的飞空艇启动需要时间……她就是躲起来争取时间的吧。休想逃走……！", "どうするつもりです！？　動きは鈍いですが、もう空中に浮き上がってますわ。飛びつくのは無理です！": "你打算怎么办！？　虽然动作很慢，但已经浮到空中了。不可能跳上去的！", "あれを見なさい、シャル": "看那个，夏露", "あれは、ハシゴ？　非常用の縄梯子ですわ！": "那是，梯子？　是紧急用的绳梯！", "あれに飛びつけば、船体内部に侵入できるはずよ": "跳到那个上面的话，应该就能侵入船体内部了", "フェル姉さま、耳かっぽじって聞いてくださる？　飛びつくのは無理と申し上げましたわよね！？": "斐尔姐，你掏掏耳朵听我说好吗？我说过不可能跳上去的吧！？", "かっぽじるって、あんたこそ品のない言い方ね": "掏掏耳朵，你才是没品的说法吧", "人間さんが聞いてないなら、どうでもいいのですわ": "人間君没听到的话，就无所谓了", "いいから、シャル。私のこと、ぎゅってして": "别管了，夏露。紧紧抱住我", "……はぁ？": "……哈？", "いいから早く、ぎゅって抱っこしなさいって言ってるの！": "别管了，快点，紧紧抱住我！", "こんな大事な場面で姉妹でイチャイチャなんて、気持ち悪いことやってる場合じゃありませんわ！": "在这么重要的场面，姐妹之间卿卿我我，现在不是做这种恶心事的时候！", "そういうことじゃなくて！　私の身体にしっかりつかまってなさいって意味よ！": "不是这个意思！　是说你紧紧抓住我的身体！", "ぎゅーとか抱っことかじゃなくて、そうハッキリ言ってくださいません！？　で、つかまってどうするつもりなんです": "别用抱紧我这种暧昧的说法，能不能说清楚点！？　话说，抓住你之后要干什么", "飛空艇に背を向けた状態で、全力で魔法を地面に打ち込むわ。その反動を利用して、飛空艇に飛び移るのよ": "我会背对着飞空艇，全力向地面施放魔法。利用反作用力，跳到飞空艇上", "推力は私がつくる。シャル、あんたはしっかりハシゴをつかみなさい": "推力由我来提供。夏露，你紧紧抓住梯子", "私がつかめなかったら、ふたりして墜落ですわよ": "如果我没抓住的话，我们俩都会掉下去的", "だから！　……信じてるって、言ってんのよ": "所以！　……我相信你，我说过了吧", "フェル姉さま……": "斐尔姐……", "く、はぁっ、くぅっ……はぁっ……！　ふたりとも、何を……？": "咕，哈啊，咕呜……哈啊……！　你们俩，在干什么……？", "フアナ": "弗亚纳", "フアナ！？　しっかりしてください！": "弗亚纳！？　振作一点！", "フアナはしっかり私たちにつかまっていてくださいね。手を離さないように": "弗亚纳紧紧抓住我们。不要松手", "はぁっ、くっ、はぁ……わ、わかった……それにしても、なかなか大胆な作戦だね……。フェルディナらしいよ……くっ、くぅっ": "哈啊，咕，哈啊……我，我知道了……话说回来，真是大胆的作战计划呢……很有斐迪娜的风格……咕，咕呜", "無理して喋らなくて大丈夫ですわ。その様子……かなり無理をしたのでしょう": "不用勉强说话。看你的样子……应该相当勉强吧", "ちょっとね……っ、でも、ちゃんとヴェルザームは回収してきた。装置も破壊して、ディマイトがこれ以上、送られることはないよ……っ": "稍微有点……但是，威尔札姆已经回收了。装置也破坏了，不会再有更多惡之力被送过来了……", "なら、あとはあのクソ女をとっちめるだけね。でも、３人……い、いけるかしら": "那么，接下来就只剩把那个臭女人干掉了。但是，3个人……行，行得通吗", "いいえ、もう迷ってる時間はないわ！　急がないと、どんどん距離が開いちゃう……！": "不，已经没有犹豫的时间了！不快点的话，距离会越来越远……！", "おまかせしますわ、フェル姉さま！": "交给你了，斐尔姐！", "いっっけええええぇぇっ、フェルディナバースト――っ！！": "去吧啊啊啊啊啊啊，斐迪娜爆发——！！", "くううっ、届いて……とどけえええぇぇぇっ！！": "咕呜呜，够得着……够得到啊啊啊啊啊啊！！", "や、やりましたわ……！　届きました、つかめましたわ！": "成，成功了……！　够到了，抓住了！", "やったわね……！　離すんじゃないわよ、シャル": "成功了呢……！　不要放手哦，夏", "はは……本当に成功させたよ。すごいね、ふたりとも……さすが、グリムだよ……": "哈哈……真的成功了呢。好厉害啊，你们俩……不愧是格林啊……", "フアナ、ハシゴ上がっていける？": "弗亚纳，能爬梯子吗？", "ああ。すぐ昇って……": "嗯。马上爬……", "……。……ふたりとも、足元見て": "…………你们俩，看脚下", "いやよ、怖いもん！": "不要，好可怕！", "あ、うん。上がってからでもいいんだけど": "啊，嗯。爬上去之后再看也可以", "さっきの装置と同じような光線が、いくつも……？　まさか、さっきのディマイト送信装置は、ひとつじゃない……！？": "和刚才的装置一样的光线，有好几道……？　难道说，刚才的恶之力发送装置，不止一个……！？", "ヴェルザームはこれだけだから、さっきほど強くはないけど……": "威尔札姆只有这一个，所以没有刚才那么强……", "光線が向かう先もひとつ。コミッティ本部の方向ですわ。そして、この飛空艇が向かっているのも……": "光线的去向也只有一个。是評議會本部的方向。然后，这艘飞空艇也是……", "いいから上がりなさいよ！　私は絶対に下なんか見ないからね！": "别说了快上来！我绝对不会往下看的！"}