{"えーっと、このペダルを踏むのね。よいしょっと": "誒，踩這個踏板就行了吧。嘿咻", "ドロシー": "桃樂絲", "うわ、動き出した！": "嗚哇，動起來了！", "ティンカー・ベル": "汀可貝兒", "ここを握って動かせばいいのかな": "抓住這裏然後動起來就行了吧", "クレア": "克蕾亞", "危ないってー！　ティンカのこと殴ろうとしてるでしょ！": "危險！　你這是想打汀可吧！", "妖精さんたら被害妄想ね。ちょっと当たっちゃうかなって思ってはいたけど": "妖精小姐真是被害妄想呢。我只是想稍微碰一下而已", "思ってんじゃん！　妄想じゃないじゃん！　ひどい！": "你這不是在想嗎！　不是妄想嗎！　好過分！", "え、なに？　声、聞こえてるの？": "誒，什麼？　能聽到聲音嗎？", "ええ。そんなに大きな音ではないですが、このくらいの距離なら普通に聞こえます": "是的。雖然聲音不是很大，但是這個距離的話還是能聽到的", "ピュルテ": "看板", "もうティンカの悪口言えないね": "已經不能說汀可的壞話了呢", "言うなよ！　急に何の恨みがあってそんなこと！": "別說啊！　突然之間有什麼仇恨嗎！", "よーっし、じゃあ練習がてら外に出て、あのデカブツと絡みにいくわよ。準備はいい、クレア！": "好，那就去外面，順便練習一下，和那個大傢伙交手吧。準備好了嗎，克蕾婭！", "がってんだ": "好嘞", "さすがドロシーさんです。もう、あんなに自在に動き回ってます": "真不愧是桃樂絲小姐。已經能那麼自由地活動了", "……それにあの腕、クレアが動かしてるんだよね。すごく自然な動き": "……而且那隻手臂，是克蕾婭在操作的吧。動作非常自然", "ヴェルメリオ": "威爾梅里奧", "確かに互角以上に戦えてるわ。それでも……相手の装甲が分厚すぎる。このまま戦っても決定打にはなりそうにないわね": "確實能勢均力敵地戰鬥。但是……對方的裝甲太厚了。這樣戰鬥下去，也無法造成決定性傷害", "シンデレラ": "仙杜瑞拉", "そんな！　それじゃ三つ編みたちのスタミナが切れたら、その後はどうしたらいいの！？": "怎麼會！那要是三股辮她們的體力耗盡了，之後該怎麼辦啊！？", "時間稼ぎ、ってこと？": "換句話說，就是爭取時間？", "エミリー": "艾蜜莉", "ええ。必ずグリム側に何らかの動きがあるはずよ。ジャコヴァはあんなふうに言ってたけど、あの大型兵器の稼働はグリムにとって計算外のはず": "是的。格林那邊一定會有什麼動作的。雖然雅各巴那麼說了，但那臺大型兵器的啓動，對格林來說應該是意料之外的", "エミリーもそう思う。正面からケンカ売るなら、もっと全力でくると思うし。中途半端なんだよねぇ": "艾蜜莉也這麼想。如果要正面挑釁的話，應該會更加全力以赴。現在這樣太半吊子了", "じゃあ、あの大型兵器を動かしているのは、グリム以外の誰か……ってことになりますよね。もちろん偶然の事故という可能性もありますが": "那麼，啓動那臺大型兵器的，是格林以外的某人……是這樣吧。當然，也有可能是偶然的事故", "……それは都合良すぎ。誰かが狙ったって考えるべきだよね": "……那也太巧了。應該認爲是某人故意的", "ティンカたちとグリムが戦って、誰か得する人がいるってこと？": "汀可她們和格林戰鬥，對誰有好處？", "アイソーポスとか……？　でも、もともとグリムの好き放題を抑え込むためにコミッティ作った人だし、こんな無茶するとは思えないんだよねぇ": "艾索波斯之類的……？　但是，他本來就是爲了抑制格林的放肆才創立評議會的，我不覺得他會這麼亂來", "黒幕の存在も気になるけど……ジャコヴァは、どう出るかしらね": "雖然幕後黑手的存在也很讓人在意……但雅各巴會怎麼出招呢", "16時現在、ディマイト供給過多の状態は解消されていません。12ルートある供給ルートのうち、最も供給量の多かった１ルートは消滅しましたが、その他は依然として供給が続いています": "16點現在，惡之力供給過多的狀態還沒有解除。12條供給路線中，供給量最多的1條已經消滅了，但其他路線依然在供給", "ゲーテ": "歌德", "町のみんなの避難は終わったんだろ？": "城裏的人已經都避難了吧？", "カロラ": "卡羅拉", "はい。本部施設の職員を除き、すべて避難完了しています。本部職員についても、東部のカロラ街道からゲーテ街道を経由する避難経路を確保": "是的。除了總部設施的職員，所有人都避難完畢了。關於總部職員，已經確保了從東部的卡羅拉街道經由歌德街道的避難路線", "こん中の奴らも、巻き込みたくはねーしなぁ": "我也不想把他們捲進來啊", "職員もですけど、あのっ": "職員也是，那個", "マロリー": "瑪羅莉", "あ？　まさか自分の身の安全とか言わねえよな？　手下置いて逃げられるかよ、あたしらコミッティだぞ。作家の中の最高峰なんだ": "啊？你該不會是說自己的安全吧？我可是評議會啊，怎麼能丟下手下自己逃跑呢。我們可是作家中的最高峯啊", "ひっ！？　は、はいっ、すみませんっ": "咿！？好，好的，對不起", "カロラ委員。マロリー委員は新人ですから、お手柔らかに": "卡羅拉委員。瑪羅莉委員是新人，還請手下留情", "ちっ、フアナは新人のときから結構ふてぶてしかったぞ": "嗯，弗亞納從新人的時候開始就相當厚臉皮了", "ねえねえ、ゲーテ。あいつらの誰かが、ディ・マキナに乗ってるんでしょ？　ちゃんと乗りこなせてるの？": "喂喂，歌德。他們之中有誰在駕駛迪・馬奇娜吧？能好好駕駛嗎？", "キャロル": "卡蘿爾", "はい。初めて搭乗するとは思えない乗りこなしです": "是的。駕駛技術好到讓人難以相信是第一次駕駛", "まだ機体を購入して技術解析を開始したところよ。特務機関の連中も、まだ誰も乗れやしないっていうのに……": "我們纔剛買下機體開始技術解析。特務機關的那些人也還沒有人能駕駛……", "ヴィルヘルミナ": "威爾赫米娜", "きゃははっ、パイロットはバケモノだよね。どういう才能持ってんだろ": "嘿哈哈，駕駛員是怪物啊。到底擁有什麼才能呢", "いずれにしてもだ。これはコミッティ内部の反乱だ": "不管怎麼說，這是評議會內部的叛亂", "ジャコヴァ": "雅各巴", "ウィラのこと？": "維拉嗎？", "この場にいる者が糸を引いている可能性もある。いる、いないに関わらず、全員が疑わしい": "在場的人也有可能是幕後黑手。不管在不在，所有人都很可疑", "新兵器の納入からまだ３ヶ月、ＧＲ２計画のための装置配備完了から２週間、そしてシンデレラ帝国との会談当日……あまりにもタイミングができすぎているわ": "新兵器的交付才過了三個月，ＧＲ2計劃的裝置配備完成才過了兩週，然後就是和仙杜瑞拉帝國的會談當天……時機也太巧了", "コミッティ関係者なら関わってる可能性高いし、委員の誰かなら情報に全部アクセスできるよな": "評議會相關人員參與的可能性很高，而且委員的話可以訪問所有情報", "だとして、この事態をどう打開するのですか": "那麼，要怎麼解決這個事態呢", "…………っ": "…………", "アイソーポス": "艾索波斯", "もちろん手立てはある": "當然有辦法", "議長権限のもと、副議長両名の承認を得て、ここに宣言する。インペリウム・コミッティはいま、このときを以って――解散する！！": "在議長權限下，得到兩名副議長的承認，我在此宣佈。帝國評議會從現在開始——解散！！", "え……？　か、解散……！？": "誒……？　解，解散……！？", "きゃっはははははっ、ゲーテの顔！　いつも冷静なゲーテがこんな顔するなんて、最高なんだけど": "嘿哈哈哈哈哈，歌德的表情！　平時冷靜的歌德居然露出這種表情，太棒了", "で？　顔芸はいいとして、なんつった？　はあ？　解散？": "然後呢？　表情先放一邊，你剛纔說什麼？　哈？　解散？", "その通り。インペリウム・コミッティ規定96条『解散権』というのがある。ちゃんとコミッティに入ったときに分厚い冊子を渡されただろう": "沒錯。帝國評議會規定96條有『解散權』這一條。進入評議會的時候不是有給你一本厚厚的冊子嗎", "こ、これですよね。ほんとだ、書いてある……！": "是，是這個吧。真的，上面有寫……！", "議長たる第１号委員は解散動議を議会に提出することができる。解散は副議長両名の承認を以って成立する": "議長的1號委員可以向議會提出解散動議。解散需要得到兩名副議長的承認", "は……？　ってことは、アイソーポス、あんたも賛成なわけ？": "哈……？　也就是說，艾索波斯，你也贊成嗎？", "この事態を打開する手段はほかにない。こうなったのは、私の責任も少なくないからな。ジャコヴァの提案は飲まざるを得ない……": "沒有其他手段可以打破這個局面。事情會變成這樣，我也有不小的責任。我不得不接受雅各巴的提議……", "その通り。貴様らは全員、コミッティではなくなる。ただの作家だ": "沒錯。你們所有人都不再是評議會成員了。只是普通的作家", "あらゆる特権は消滅する。特務機関の指揮権、コミッティ所有施設および設備の使用権、そして本部から供給される潤沢なディマイト": "所有特權都會消失。特務機關的指揮權，評議會所有設施和設備的使用權，還有本部提供的豐富的惡之力", "そ、そんな、まだそんなに蓄えもないんですけどっ": "怎，怎麼這樣，我還沒有存夠錢呢", "それが狙いだ。では解散宣誓書にサインする": "這就是我的目的。那麼在解散宣誓書上簽字吧", "……っ！？": "……！？", "ダンテ": "但丁", "くっ、かはっ……！？　サインした途端、い、いきなり、身体から力がっ……！？　まさか、こんなに急激に……": "咕，啊……！？ 簽字的瞬間，身，身體突然就使不上力了……！？ 竟然這麼突然……", "身体が慣れちゃってるから、最初は辛いでしょうね": "身體已經習慣了，一開始會很難受吧", "でも加入前はそれで生きてたんだからさ。ま、初心に帰るっつーかな": "可是加入之前都是這樣生活的。就當是迴歸初心吧", "なんで、あんたたちは平気なわけ……？": "爲什麼你們這麼平靜……？", "名門グリム家を見くびらないことね。コミッティなんてなくても、充分にエネルギーを持っているの": "不要小看名門格林家。就算沒有評議會，我們也有足夠的能量", "そういうことだ。本部は捨てる、みんな撤収の準備をするんだ": "就是這樣。捨棄本部，大家準備撤退", "逃げるがいい。力なき者共め。私は逃げないぞ": "你們這些無力者就逃吧。我可不會逃", "もちろん、私も姉さんにお供するわよ": "當然，我也要和姐姐一起", "あ、あたしもだよ。逃げたって行くとこねーしな": "我，我也是。就算逃了也沒地方去", "なら、行くぞ。ついてこい": "那就走吧。跟我來"}