{"えーっと、このペダルを踏むのね。よいしょっと": "诶，踩这个踏板就行了吧。嘿咻", "ドロシー": "桃樂絲", "うわ、動き出した！": "呜哇，动起来了！", "ティンカー・ベル": "汀可贝儿", "ここを握って動かせばいいのかな": "抓住这里然后动起来就行了吧", "クレア": "克蕾亞", "危ないってー！　ティンカのこと殴ろうとしてるでしょ！": "危险！　你这是想打汀可吧！", "妖精さんたら被害妄想ね。ちょっと当たっちゃうかなって思ってはいたけど": "妖精小姐真是被害妄想呢。我只是想稍微碰一下而已", "思ってんじゃん！　妄想じゃないじゃん！　ひどい！": "你这不是在想吗！　不是妄想吗！　好过分！", "え、なに？　声、聞こえてるの？": "诶，什么？　能听到声音吗？", "ええ。そんなに大きな音ではないですが、このくらいの距離なら普通に聞こえます": "是的。虽然声音不是很大，但是这个距离的话还是能听到的", "ピュルテ": "看板", "もうティンカの悪口言えないね": "已经不能说汀可的坏话了呢", "言うなよ！　急に何の恨みがあってそんなこと！": "别说啊！　突然之间有什么仇恨吗！", "よーっし、じゃあ練習がてら外に出て、あのデカブツと絡みにいくわよ。準備はいい、クレア！": "好，那就去外面，顺便练习一下，和那个大家伙交手吧。准备好了吗，克蕾娅！", "がってんだ": "好嘞", "さすがドロシーさんです。もう、あんなに自在に動き回ってます": "真不愧是桃乐丝小姐。已经能那么自由地活动了", "……それにあの腕、クレアが動かしてるんだよね。すごく自然な動き": "……而且那只手臂，是克蕾娅在操作的吧。动作非常自然", "ヴェルメリオ": "威尔梅里奥", "確かに互角以上に戦えてるわ。それでも……相手の装甲が分厚すぎる。このまま戦っても決定打にはなりそうにないわね": "确实能势均力敌地战斗。但是……对方的装甲太厚了。这样战斗下去，也无法造成决定性伤害", "シンデレラ": "仙杜瑞拉", "そんな！　それじゃ三つ編みたちのスタミナが切れたら、その後はどうしたらいいの！？": "怎么会！那要是三股辫她们的体力耗尽了，之后该怎么办啊！？", "時間稼ぎ、ってこと？": "换句话说，就是争取时间？", "エミリー": "艾蜜莉", "ええ。必ずグリム側に何らかの動きがあるはずよ。ジャコヴァはあんなふうに言ってたけど、あの大型兵器の稼働はグリムにとって計算外のはず": "是的。格林那边一定会有什么动作的。虽然雅各巴那么说了，但那台大型兵器的启动，对格林来说应该是意料之外的", "エミリーもそう思う。正面からケンカ売るなら、もっと全力でくると思うし。中途半端なんだよねぇ": "艾蜜莉也这么想。如果要正面挑衅的话，应该会更加全力以赴。现在这样太半吊子了", "じゃあ、あの大型兵器を動かしているのは、グリム以外の誰か……ってことになりますよね。もちろん偶然の事故という可能性もありますが": "那么，启动那台大型兵器的，是格林以外的某人……是这样吧。当然，也有可能是偶然的事故", "……それは都合良すぎ。誰かが狙ったって考えるべきだよね": "……那也太巧了。应该认为是某人故意的", "ティンカたちとグリムが戦って、誰か得する人がいるってこと？": "汀可她们和格林战斗，对谁有好处？", "アイソーポスとか……？　でも、もともとグリムの好き放題を抑え込むためにコミッティ作った人だし、こんな無茶するとは思えないんだよねぇ": "艾索波斯之类的……？　但是，他本来就是为了抑制格林的放肆才创立評議會的，我不觉得他会这么乱来", "黒幕の存在も気になるけど……ジャコヴァは、どう出るかしらね": "虽然幕后黑手的存在也很让人在意……但雅各巴会怎么出招呢", "16時現在、ディマイト供給過多の状態は解消されていません。12ルートある供給ルートのうち、最も供給量の多かった１ルートは消滅しましたが、その他は依然として供給が続いています": "16点现在，恶之力供给过多的状态还没有解除。12条供给路线中，供给量最多的1条已经消灭了，但其他路线依然在供给", "ゲーテ": "歌德", "町のみんなの避難は終わったんだろ？": "城里的人已经都避难了吧？", "カロラ": "卡罗拉", "はい。本部施設の職員を除き、すべて避難完了しています。本部職員についても、東部のカロラ街道からゲーテ街道を経由する避難経路を確保": "是的。除了总部设施的职员，所有人都避难完毕了。关于总部职员，已经确保了从东部的卡罗拉街道经由歌德街道的避难路线", "こん中の奴らも、巻き込みたくはねーしなぁ": "我也不想把他们卷进来啊", "職員もですけど、あのっ": "职员也是，那个", "マロリー": "玛罗莉", "あ？　まさか自分の身の安全とか言わねえよな？　手下置いて逃げられるかよ、あたしらコミッティだぞ。作家の中の最高峰なんだ": "啊？你该不会是说自己的安全吧？我可是評議會啊，怎么能丢下手下自己逃跑呢。我们可是作家中的最高峰啊", "ひっ！？　は、はいっ、すみませんっ": "咿！？好，好的，对不起", "カロラ委員。マロリー委員は新人ですから、お手柔らかに": "卡罗拉委员。玛罗莉委员是新人，还请手下留情", "ちっ、フアナは新人のときから結構ふてぶてしかったぞ": "嗯，弗亚纳从新人的时候开始就相当厚脸皮了", "ねえねえ、ゲーテ。あいつらの誰かが、ディ・マキナに乗ってるんでしょ？　ちゃんと乗りこなせてるの？": "喂喂，歌德。他们之中有谁在驾驶迪・马奇娜吧？能好好驾驶吗？", "キャロル": "卡萝尔", "はい。初めて搭乗するとは思えない乗りこなしです": "是的。驾驶技术好到让人难以相信是第一次驾驶", "まだ機体を購入して技術解析を開始したところよ。特務機関の連中も、まだ誰も乗れやしないっていうのに……": "我们才刚买下机体开始技术解析。特务机关的那些人也还没有人能驾驶……", "ヴィルヘルミナ": "威尔赫米娜", "きゃははっ、パイロットはバケモノだよね。どういう才能持ってんだろ": "嘿哈哈，驾驶员是怪物啊。到底拥有什么才能呢", "いずれにしてもだ。これはコミッティ内部の反乱だ": "不管怎么说，这是評議會内部的叛乱", "ジャコヴァ": "雅各巴", "ウィラのこと？": "维拉吗？", "この場にいる者が糸を引いている可能性もある。いる、いないに関わらず、全員が疑わしい": "在场的人也有可能是幕后黑手。不管在不在，所有人都很可疑", "新兵器の納入からまだ３ヶ月、ＧＲ２計画のための装置配備完了から２週間、そしてシンデレラ帝国との会談当日……あまりにもタイミングができすぎているわ": "新兵器的交付才过了三个月，ＧＲ2计划的装置配备完成才过了两周，然后就是和仙杜瑞拉帝国的会谈当天……时机也太巧了", "コミッティ関係者なら関わってる可能性高いし、委員の誰かなら情報に全部アクセスできるよな": "評議會相关人员参与的可能性很高，而且委员的话可以访问所有情报", "だとして、この事態をどう打開するのですか": "那么，要怎么解决这个事态呢", "…………っ": "…………", "アイソーポス": "艾索波斯", "もちろん手立てはある": "当然有办法", "議長権限のもと、副議長両名の承認を得て、ここに宣言する。インペリウム・コミッティはいま、このときを以って――解散する！！": "在议长权限下，得到两名副议长的承认，我在此宣布。帝国評议会从现在开始——解散！！", "え……？　か、解散……！？": "诶……？　解，解散……！？", "きゃっはははははっ、ゲーテの顔！　いつも冷静なゲーテがこんな顔するなんて、最高なんだけど": "嘿哈哈哈哈哈，歌德的表情！　平时冷静的歌德居然露出这种表情，太棒了", "で？　顔芸はいいとして、なんつった？　はあ？　解散？": "然后呢？　表情先放一边，你刚才说什么？　哈？　解散？", "その通り。インペリウム・コミッティ規定96条『解散権』というのがある。ちゃんとコミッティに入ったときに分厚い冊子を渡されただろう": "没错。帝国評议会规定96条有『解散权』这一条。进入評議會的时候不是有给你一本厚厚的册子吗", "こ、これですよね。ほんとだ、書いてある……！": "是，是这个吧。真的，上面有写……！", "議長たる第１号委員は解散動議を議会に提出することができる。解散は副議長両名の承認を以って成立する": "议长的1号委员可以向议会提出解散动议。解散需要得到两名副议长的承认", "は……？　ってことは、アイソーポス、あんたも賛成なわけ？": "哈……？　也就是说，艾索波斯，你也赞成吗？", "この事態を打開する手段はほかにない。こうなったのは、私の責任も少なくないからな。ジャコヴァの提案は飲まざるを得ない……": "没有其他手段可以打破这个局面。事情会变成这样，我也有不小的责任。我不得不接受雅各巴的提议……", "その通り。貴様らは全員、コミッティではなくなる。ただの作家だ": "没错。你们所有人都不再是評議會成员了。只是普通的作家", "あらゆる特権は消滅する。特務機関の指揮権、コミッティ所有施設および設備の使用権、そして本部から供給される潤沢なディマイト": "所有特权都会消失。特务机关的指挥权，評議會所有设施和设备的使用权，还有本部提供的丰富的惡之力", "そ、そんな、まだそんなに蓄えもないんですけどっ": "怎，怎么这样，我还没有存够钱呢", "それが狙いだ。では解散宣誓書にサインする": "这就是我的目的。那么在解散宣誓书上签字吧", "……っ！？": "……！？", "ダンテ": "但丁", "くっ、かはっ……！？　サインした途端、い、いきなり、身体から力がっ……！？　まさか、こんなに急激に……": "咕，啊……！？ 签字的瞬间，身，身体突然就使不上力了……！？ 竟然这么突然……", "身体が慣れちゃってるから、最初は辛いでしょうね": "身体已经习惯了，一开始会很难受吧", "でも加入前はそれで生きてたんだからさ。ま、初心に帰るっつーかな": "可是加入之前都是这样生活的。就当是回归初心吧", "なんで、あんたたちは平気なわけ……？": "为什么你们这么平静……？", "名門グリム家を見くびらないことね。コミッティなんてなくても、充分にエネルギーを持っているの": "不要小看名门格林家。就算没有評議會，我们也有足够的能量", "そういうことだ。本部は捨てる、みんな撤収の準備をするんだ": "就是这样。舍弃本部，大家准备撤退", "逃げるがいい。力なき者共め。私は逃げないぞ": "你们这些无力者就逃吧。我可不会逃", "もちろん、私も姉さんにお供するわよ": "当然，我也要和姐姐一起", "あ、あたしもだよ。逃げたって行くとこねーしな": "我，我也是。就算逃了也没地方去", "なら、行くぞ。ついてこい": "那就走吧。跟我来"}