{"……っ！？　う、ううっ、これっ……！": "……！？　呜，呜呜，这是……！", "エミリー": "艾蜜莉", "エミリーさん？　どうしたんですか、顔色が悪いですよ": "艾蜜莉小姐？　怎么了，脸色很差哦", "ピュルテ": "看板", "だ、大丈夫。ちょっと立ちくらみしただけだから……": "我，我没事。只是有点站不稳……", "なにこれ、どういうこと……？": "这是什么，怎么回事……？", "っくうう……っ！　こんなときに、いったい何が……！？　やっと飛空艇に乗り込んで、これからというときに……": "咕呜呜……！　这种时候，到底怎么了……！？　好不容易上了飞空艇，接下来正要开始的时候……", "シャルロッテ": "夏绿蒂", "嘘でしょ、ん、はぁ、くっ……なんでこんな、力が減るわけ……！？": "噢，嗯，咕……为什么，力量会减少……！？", "フェルディナ": "斐迪娜", "まいったね、３人とも立ち上がる気力もないって感じか": "真是麻烦，你们三个感觉连站起来的力气都没有了", "フアナ": "弗亚纳", "私たちはともかく、フアナはさっきのヴェルザームを外すのに、かなり消耗しているはずですわ。ゆっくり休んでらして": "我们姑且不论，弗亚纳刚才为了把威尔札姆脱下来，应该消耗了不少体力。好好休息吧", "ふたりも、だいぶ辛そうだよ。もしかしたらだけど、それ……ジャコヴァの仕業かもしれないね": "你们两个，看起来也很辛苦。虽然只是猜测，那个……可能是雅各巴干的", "ジャコヴァ姉さんが？　どういうことよ": "雅各巴姐？　怎么回事", "たぶん、コミッティを解散したんだ": "大概是解散了評議會", "か、解散……？": "解，解散……？", "コミッティ本部で何が起きてるかわからないけど、あれだけ各地からディマイトの光線が本部に向けられてる。平和であるはずはないよ": "虽然不知道評議會本部发生了什么，但各地都向本部发射了那么多的惡之力光线。不可能是和平的", "異常は察知した。そして、その原因がコミッティの誰か、とまでは突き止めたんだろう。けど、誰なのかまでは特定できなかった": "发现了异常。然后，查明了原因在于評議會的某人。但是，没能确定是谁", "解散権を行使すれば、全員のディマイト供給を停止できるだけじゃなくて、設備の使用も止められる。窓の外、見られる？": "如果行使解散权，不仅可以停止对所有人的惡之力供给，还能停止设备的使用。能看见窗外吗？", "さっきまで本部に向かって伸びてた光線が……！　次々に消えていくわ！": "刚才还朝着本部延伸的光线……！ 一个接一个地消失了！", "改善はしなくても悪化は食い止められる。理屈の上ではそうだけど、その決断ができるっていうのは……さすが、ジャコヴァって感じかな": "即使无法改善，也能阻止恶化。理论上是这样，但能做出这个决定……不愧是雅各巴", "けど、なんで私まで……": "但是，为什么连我……", "そういうことですわ。死んだことになっている私はともかく、フェル姉さまのことも、除名などせずコミッティのひとりとして、姉さまたちは帰りを待っているのですわ": "就是这样。姑且不论已经死了的我，姐姐们也没有除名斐尔姐姐，而是作为評議會的一员，等待着姐姐们的归来", "今回はちょっと裏目に出ちゃったかもだけどね": "虽然这次可能有点适得其反", "姉さんたちが……私を……？　ふん、そんなの信じられるわけないでしょ。それより、ペローも力を失ってるのよね。いまがチャンス、ボッコボコにしてあげるわ": "姐姐们……对我……？ 嗯，那种事怎么可能相信呢。比起那个，佩罗也失去了力量吧。现在是机会，我要把你打得落花流水", "お待ちなさい、フェル姉さま。力を失ったのは私たちも同じですわ。誰がいるかもわからないのに、迂闊にブリッジに上がるのは危険です": "等一下，斐尔姐姐。我们同样失去了力量。不知道对方是谁，贸然登上舰桥很危险", "それにこの飛空艇、安定飛行を続けてる。普通ならペロー弱体化で大きく高度を下げたりするはず": "而且这艘飞空艇还在稳定飞行。正常情况下，佩罗弱化后高度应该会大幅下降", "まだまだ様子見、ってわけ。おもしろくないわね": "还得继续观察情况。真没意思", "あたしが動けりゃ良かったんだけどね": "要是我能动就好了", "仕方ありませんわ、フアナ……って、あなた、その目……！？": "没办法，弗亚纳……呃，你的眼睛……！？", "あ……見られちゃったか……": "啊……被看到了吗……", "はぁっ、くっ、さっさと倒れなさいよ、デカブツ……！": "哈啊，唔，快点倒下吧，大家伙……！", "ドロシー": "桃乐丝", "DMT－003だって": "是DMT－003", "クレア": "克蕾娅", "え、何が？": "咦，什么？", "でっかいの。ほら、そこの画面に出てるよ": "那个大家伙。你看，屏幕上显示出来了", "識別番号……？　あっと、いけないっ、くううっ！？": "识别号……？啊，不好，唔唔唔！？", "ちょっとでも気をそらしたらつかまるわ。いまはやりあえてるけど、こっちのスタミナが尽きたら終わりね……！": "一不留神就会被抓住。虽然现在还能对抗，但要是我的体力耗尽就完了……！", "そろそろつかまり始めたわ。動くなら動きなさいよ、ジャコヴァ": "开始被抓住了。要行动就行动吧，雅各巴", "シンデレラ": "仙杜瑞拉", "で、でも……あの兵器も、動きが鈍ってきたと思わない？": "但，但是……你们不觉得那个兵器的动作也变迟钝了吗？", "確かに！　ロボも疲れたりするのかな？　って、エミリー、大丈夫？　さっきからほんと、辛そうだよ": "确实！　机器人也会累吗？　呃，艾蜜莉，你没事吧？从刚才开始，你看起来真的很辛苦", "ティンカー・ベル": "汀可贝儿", "うん、これくらいなんでもないよぅ": "诶，这点程度不算什么啦", "ん……？　なんか遠くの空に浮かんでる……あれって、なんだろ。飛空艇……？": "嗯……？　好像有什么东西飘浮在远处的天空……那是什么。飞空艇……？", "ふん、我がコミッティの技術の前に、手も足も出ないようだな": "嗯，在我们評議會的技术面前，它束手无策了呢", "ジャコヴァ": "雅各巴", "ジャコヴァ！？　それに妹ふたりも！　自ら姿をみせるとは思ってなかったわ": "雅各巴！？　还有两个妹妹！　没想到你们会亲自现身", "ねえ、本当は戦いなんてしたくないんだよねぇ？　もうやめようよ、協力した方がいいよぅ！": "嗯，其实你不想战斗吧？　别打了，我们合作吧！", "ああ、エミリー！　身体は平気！？": "啊，艾蜜莉！　你身体没事吧！？", "ヴィルヘルミナ": "威尔赫米娜", "え……これ、ヴィルたちが何かしたの……？": "诶……这是威尔你们做了什么吗……？", "ほら、やっぱり冊子が分厚すぎるんだよ。みんな読まないんだ。あたしもだけど": "看吧，册子果然太厚了。大家都不看。虽然我也没看", "カロラ": "卡罗拉", "コミッティ本部からのディマイト供給を完全停止しちゃったの。ごめんね、エミリー。こっちに来てくれれば私が抱っこしてあげるから": "我们完全停止了評議會总部对恶之力的供给。抱歉，艾蜜莉。你过来的话，我会抱抱你的", "そ、そういうこと……。悪いけど、ヴィルのお世話になるつもりは、ないから……っ": "原，原来是这样……抱歉，我并不打算接受威尔的照顾……", "望んでいない戦いならやめましょう！　あの兵器が暴走してるんじゃないんですか？　なら協力して止めれば": "如果不是自愿的战斗就停下来吧！　那个兵器不是失控了吗？　那么我们合作阻止它", "黙れ": "闭嘴", "……っ！？": "……！？", "貴様、誰に口を利いている。最も重要なことは何か、教えてやれ": "你这家伙，是在对谁说话。让我告诉你，最重要的事情是什么", "ジャコヴァ姉さんが何より重視すること。それは、姉さんらしくあることよ。アナタたちには理解できないでしょうけど": "雅各巴姐姐最重视的事情。那就是，保持姐姐的本色。虽然你们无法理解", "私は支配者だ。欺瞞に満ちた偽善者どもの言いなりになどなるか。天空神殿と手を組む？　ふん、反吐が出る": "我是支配者。怎么可能对充满欺瞒的伪善者们言听计从。和天空神殿联手？　哼，令人作呕", "大義のために、人の愛すら踏みにじる。そんな輩に手を貸すなどと……そこまで誇りを捨てるのなら、私は潔く死を選ぼう！": "为了大义，甚至践踏人类的爱。帮助那种人……如果要舍弃尊严到那种程度，我宁愿选择死亡！", "うわぁっ！？　な、なに、この気配……！？": "呜哇！？　这，这股气息，是什么……！？", "クレア、みんなのフォローにいくわよ！": "克蕾雅，我们去支援大家！", "待って！　ドロシーとクレアは、その巨大兵器をできるだけ抑えこんでて。対抗できるのはあなたたちだけなんだから": "等一下！　桃乐丝和克蕾雅，你们尽可能压制那个巨大兵器。因为只有你们能与之抗衡", "うっ……そ、そうね": "呜……是，是啊", "ってことは、お姉ちゃんたちは、こっちでなんとかするってことだよね。よ、よーし、やってやろうじゃん！": "这就是说，姐姐们会想办法处理这边的事情吧。好，好，那就做吧！", "きゃあああああっ！？": "咳啊啊啊啊啊！？", "……くっ、はぁっ、つ、強すぎるよ": "……呜，哈啊，太，太强了", "ヴェルメリオ": "威尔梅里奥", "本部からのディマイト供給、止めたのって……ジャコヴァたちも同じ、じゃないのぉ……？": "总部停止了对聖之力的供给……雅各巴你们也是一样的吧……？", "同じだ": "一样", "ただね、忘れないでちょうだい。私たちは名門グリム家よ": "但是，不要忘了。我们可是名门格林家", "ちゃーんと家に帰って来ないのが悪いんだぞ、エミリー": "要是不乖乖回家的话，艾蜜莉你可是会很惨的哦", "これが、グリム家の実力……！？": "这就是，格林家的实力……！？", "全盛期にはオトギノクニのエルマイトのうち半数近くを掌握していたのよ。忌々しいグランド・リヴィジョンまではね": "在全盛时期，我们格林家可是掌握了童话之国的聖之力的一半。直到可恨的", "それは嘘です！": "那是骗人的！", "ピュルテちゃん？": "看板酱？", "これはディマイトです！　攻撃を直接受ければ、私の感知能力でわかります！　エルマイトをたくさんもっていたのは事実かもしれませんが、いま使っているのはディマイトです": "这是惡之力！　如果直接承受攻击的话，我的感知能力是能明白的！　虽然你们可能确实拥有大量的聖之力，但现在使用的却是惡之力", "神殿の手先にしては、なかなか鋭いな。その通り、私はディマイトの供給ルートを個人として確保している。それをこれまでコミッティに譲渡し、いまは妹に融通しているんだ": "作为神殿的走狗，你倒是挺敏锐的。没错，我以个人名义确保了惡之力的供给路线。至今为止我将它转让给了評議會，现在则借给了妹妹", "で？　得意げな顔をして手の内を見破ったとでも思ったか。こんなこと、この局面で知って何になる": "那又如何？　你以为你一脸得意地看穿了我的底牌吗？在这种局面下，你知道这些又能怎样", "……悔しいけど、あいつの言うとおりだね。力負けしてるのは事実だし": "……虽然很不甘心，但那家伙说得没错。力量输人是事实", "……人間さんっ。人間さんのせいじゃない、力不足なんかじゃないから！": "……人間君。不是人間君的错，不是力量不足！", "そうです。充分な量を供給してくれています。媒介である私がうまく機能していないのかも……こうなったらまた、邪装を使うしか……": "是的。供给的量很充足。可能是作为媒介的我没能好好发挥作用……既然如此，只能再次使用邪装……", "だめ！　それはだめだよぅ！　また戻れる保証はないんだよ！": "不行！不能那样！不能保证还能再变回来！", "そ、そうですよね……。んっ、うううっ！？　あ、頭が！？": "说，说得也是……嗯，呜呜呜！？头，头！？", "ピュルテ！？　どした！！": "看板！？怎么了！！", "――力が欲しいか。": "——想要力量吗？", "あ、ああう……ほしい、ほしいですけど、でも……あなたは……": "啊，啊啊呜……想要，虽然想要，但是……你……", "――力は目の前だ。": "——力量就在眼前。", "――望め。すべてはそれで終わる。": "——期望吧。一切都会因此结束。", "あ……あぁ……っ！？　人間さん、さんっ……": "啊……啊啊……！？人間君，君……", "ああ……！　人間さん……私……あなたのためなら……": "啊啊……！人間君……我……为了你……", "ふん。勝負は決したか。なら、次で決めてやろう": "嗯。胜负已分吗。那么，下一击就决胜负吧", "――っ、いけないっ、クレア、戻るわよ！": "——啊，不行，克蕾亚，要撤了！", "わかった！": "明白！", "邪魔はさせないわ。あなたたちのことは": "不会让你们妨碍的。你们就由", "あたしらが足止めさせてもらう": "我们来拖住", "まずは人間さんとやら。貴様を仕留めさせてもらう。終わりだ！": "首先就从那个叫人間君的家伙开始。就让我来收拾你吧。结束了！", "人間さん！！": "人間君！！", "……！！　あ、あれ、人間さん？　無事？": "……！！　啊，咦，人間君？　没事吧？", "このタイミングで私の攻撃を弾き返したか。相当な手練れ……何者だ": "在这个时机弹开了我的攻击吗。相当熟练……你是什么人", "あ、あんたは……！": "你，你是……！", "やれやれ。本当に貴君らは世話が焼けるな": "真是的。你们还真是让人操心啊", "リル": "莉露"}