{"ネコ！　やっぱりこういうとき、来てくれるって思ってたよ！": "貓！　我就知道你一定會在這種時候趕來的！", "ティンカー・ベル": "汀可貝兒", "ふん……小生ありきで行動されても責任は取れないぞ": "嗯……就算你們以小生爲前提行動，小生也是不負責的哦", "リル": "莉露", "身体は、平気なの？": "身體，沒事嗎？", "シンデレラ": "仙杜瑞拉", "ふん。のんびりリゾートで羽根を伸ばしたかっただけだ。ピュルテのディマイトを引き受けたくらいで、この小生がどうにかなるとでも？": "嗯。只是想悠閒地在度假勝地放鬆一下而已。區區看板的惡之力，你覺得小生會怎麼樣嗎？", "……リルがいれば、なんとかなるかも": "……莉露在的話，或許能做點什麼", "ヴェルメリオ": "威爾梅里奧", "こいつ……ペローのところの……。なるほど、面白い": "這傢伙……是佩羅那邊的……。原來如此，有意思", "ジャコヴァ": "雅各巴", "姉さん、ゲーテから連絡が入ったわ。本部職員の避難が完了したそうよ": "姐姐，歌德那邊發來聯絡了。本部職員的避難已經完成", "ヴィルヘルミナ": "威爾赫米娜", "そうか。ならもう、時間稼ぎをする必要はないわけだな": "是嗎。那就不需要再爭取時間了", "姉さん……！？　どうして、前に": "姐姐……！？　爲什麼，要站到前面", "いい機会だ。白黒はっきりすれば、あの方も少しは前向きになる": "這是個好機會。只要把事情弄清楚，那位大人也會變得積極些", "しかし……貴君らは本当に、毎日退屈せずに過ごしているようだな。こんなバケモノを相手にしているとは": "不過……你們還真是每天都過得很充實啊。居然在和這種怪物打交道", "……おかげさまでね": "……託你的福", "あのでっかいのは、三つ編みとクレアがなんとか止めてくれてる。けど、それもずっとってわけにはいかなさそうなの": "那個大傢伙，三股辮和克蕾亞正在想辦法阻止。不過，好像也不能一直這樣下去", "それまでに、ジャコヴァをなんとかしないと": "在那之前，得想辦法對付雅各巴", "エミリー": "艾蜜莉", "それくらいタフな状況だと、助太刀のしがいもあるというものだ。……それで、ピュルテ。身体は平気なのか？": "在這種嚴峻的狀況下，纔有助人爲樂的價值。……那麼，看板。身體沒事吧？", "わたし……ほしい……つよい、ちから……": "我……想要……強大的，力量……", "ピュルテ": "看板", "――っ！？　ま、まさかピュルテ……！": "——！？　難，難道看板……！", "――さあ、存分に使え。": "——來，盡情使用吧。", "――その身に余るほどのエネルギーを授けよう。望め。力を手にした自分を思い描け。": "——授予你那副身體無法承受的能量吧。期望吧。想象得到力量的自己吧。", "あぁ……人間さん、さん……っ！　私っ、どうしても……こんな状況でも、抑えられないんです……っ、私は、人間さんが……好き……！": "啊啊……人，類君……！　我，無論如何……即使在這種狀況下，也抑制不住……我，對人類君……喜歡……！", "だから……離しません。あなたを手に入れるためなら、なんでもしますよ。人間さん？": "所以……不會放開。爲了得到你，我什麼都會做。人類君？", "ちょっと、ピュルテ！？　なんか雰囲気違うけど、どうしたの！？": "等下，看板！？　感覺氣氛不對，怎麼了！？", "下がれ！　不用意に近づくな。いまのピュルテは……ディマイトの塊だぞ！": "退下！　不要隨便靠近。現在的看板是……惡之力的集合體！", "ね、ねえ……飛空艇、着陸したわよね": "那，那個……飛空艇，着陸了呢", "フェルディナ": "斐迪娜", "たぶん、さっきの衝撃が着陸時の衝撃だと思いますわ。不時着という感じでもありませんでしたし、おそらく目的地に着いたのではないかと": "大概，剛纔的衝擊是着陸時的衝擊。感覺也不像是迫降，恐怕是到達目的地了吧", "シャルロッテ": "夏綠蒂", "目的地……。つまり、コミッティ本部？": "目的地……。也就是說，評議會本部？", "フアナ、しっかりしてください。目的地に着きましたわ": "弗亞納，請振作。到達目的地了哦", "ん……くっ、はぁ……っ。消耗が、激しくて……っ、はぁっ": "嗯……咕，哈啊……。消耗，很激烈……哈啊", "フアナ": "弗亞納", "その目……。ディマイト送信装置を相手に、何をなさったのです": "那個眼神……。面對惡之力發送裝置，做了什麼", "大丈夫、大したことじゃない。それに、消耗したとは言え、力が消滅したわけじゃない。ふたりに比べれば、これくらい……！": "不要緊，沒什麼大不了的。而且，雖然消耗了，但力量並沒有消失。和你們倆相比，這點程度……！", "ふん、気づいたのね。私たちは今、一般人と何ひとつ変わらないレベルの力しか持ち合わせてないわ": "嗯，注意到了呢。我們現在，只有和普通人無異的等級的力量", "人間さんを救いに行けるのは、フアナ……あなただけですわ。お願いです、私の分まで人間さんを守ってくださいませ": "能去救人類君的，只有弗亞納……只有你了。拜託了，請連同我的份一起保護人類君", "残念だけど、そうはいかないねぇ": "很遺憾，不能如你所願了", "ペロー": "佩羅", "ペロー……っ！！": "佩羅……！！", "まさか、あなたたちが私の飛空艇に乗り込んだことに、気づいていないとでも思っていたのですか？": "難道，你以爲我沒注意到你們坐上了我的飛空艇嗎？", "私たちを泳がせてたってわけ……": "讓我們自由行動……", "消耗しきった愚鈍な方々に、どれほど警戒する価値があると？": "精神消耗殆盡的愚蠢的人們，有什麼值得警戒的價值嗎？", "この者共を縛り上げておきなさい": "把這些人綁起來", "コミッティ特務機関……！？　勝手なことを。特務機関は私兵ではありません、このような目的に使う部隊ではありませんわ！": "評議會特務機關……！？　自作主張。特務機關不是私兵，不是用來做這種事的部隊！", "私兵ですよ。公的には特務機関ですが、日頃から個人的に報酬を支払っていますからね": "是私兵哦。雖然在公開場合是特務機關，但平時我都會支付個人報酬的", "癒着……！　いえ、最初からこの解散になる流れを知っていた……？": "賄賂……！　不，是最初就知道會解散……？", "だから、だよ……っ！　解散した瞬間も、飛空艇はまったく影響を受けなかった。ペローはもう、コミッティからの供給に頼ってない……？": "所以，才……！　解散的瞬間，飛空艇也完全沒有受到影響。佩羅已經，不再依賴評議會的供給了……？", "補給ルートは複数用意する。戦略の基本ですよ。さぁて、私はこれから待ち合わせですから……。皆さんはここでゆっくりしていってくださいねぇ？": "補給路線要準備多條。這是戰略的基本哦。那麼，我接下來還有約……。大家就在這裏慢慢休息吧？", "はぁ、はぁっ……あはぁ……人間さんさぁん……♪もう離れない……ずっと、一緒なんですよ……": "哈啊，哈啊……啊哈……人間君……♪再也不會分開了……永遠，在一起哦……", "ピュルテちゃん！？　くっ、まさかこれ、ディマイト汚染されているの？": "看板！？　嗚，難道說，這是被惡之力污染了？", "近いけど、たぶん邪装＜アビス・コントロール＞に近い状態だと想うよぉ……": "很接近，但我想大概是接近邪裝＜深淵控制＞的狀態哦……", "ちょっと、みんな！？　これに乗ったままだとよくわかんないんだけど、ピュルテはどうしちゃったのよ": "等下，大家！？　我坐在上面搞不清楚狀況，看板怎麼了", "ドロシー": "桃樂絲", "ちょっと問題発生……でも、三つ編みたちは心配しないで。ティンカたちでなんとかするから": "發生了一點問題……但是，三股辮們不用擔心。我們會想辦法的", "私はもう、力を手に入れました。これ以上は好きにさせません。人間さんに逆らうのなら……消滅するだけのこと。この私の手でね": "我已經，得到了力量。不會再讓你們爲所欲爲了。如果反抗人間君的話……就只有消滅了。由我親手", "でも、ピュルテらしくないだけで、味方してくれてるんじゃないの、これ": "但是，這只是不像看板，其實是在幫助我們吧", "ならいいんだがな……。ピュルテ、目を覚ませ。力に溺れるのは危険だ！": "那就好……。看板，快醒醒。沉溺於力量是很危險的！", "リルちゃんったら。私がいつまでもリルちゃんに守られるか弱い存在だと思わないでね。グリムを叩き潰すなんて、簡単なんだから……♪": "莉露醬真是的。別以爲我永遠都是被莉露醬保護的弱小存在哦。要擊潰格林，可是很簡單的事……♪", "おうおう、そいつは聞き捨てならねーな。ちょっと実力、見せてもらおうじゃねーの！": "哦哦，這話可不能當作沒聽見。讓我見識一下你的實力吧！", "カロラ": "卡羅拉", "ふん……容赦は、しませんよ": "嗯……我可不會手下留情哦", "んぐぁあああああっ！？": "嗯咕啊啊啊啊啊啊！？", "カロラ！　姉さん、もういいでしょう。あの子、ルンペルと同じ状態だわ。生身の私たちが敵うわけないわよ": "卡羅拉！姐姐，已經夠了吧。那孩子，和盧平是同樣的狀態。我們肉身的人是敵不過的", "だからこそだ。あまりにも哀れではないか": "正因爲如此。你不覺得太可憐了嗎", "ほら、グリムなんていっても、所詮はこの程度です。私の前では手も足も出ないんですよ": "看吧，格林什麼的，終究只有這種程度。在我面前根本無計可施", "んぎいぃぃっ！？　く、くっそ、こいつ……バケモンかよ……！": "嗯咿咿咿！？可，可惡，這傢伙……是怪物嗎……！", "カロラ！": "卡羅拉！", "ピュルテちゃん、やりすぎよ！　敵対してはいるけど、その子はエミリーのお姉ちゃんなんだから。踏みつけたりしちゃダメ！": "看板醬，做得太過火了！雖然她是敵人，但她是艾蜜莉的姐姐。不能踩她！", "……本当に、ピュルテじゃないみたい": "……真的，不像是看板", "んぐ……ぐっ、はぁっ、このまま殺るつもりか……。いいぜ、覚悟はできてる……！": "嗯咕……咕，哈啊，打算就這樣殺了我嗎……。好啊，我做好覺悟了……！", "シェイクスピアなのか、それともアイソーポスのような本部にいた者の差し金か……判断しかねていたが、私はもう確信した": "是莎士比亞，還是艾索波斯那樣的本部人員指使的……雖然難以判斷，但我已經確信了", "黒幕の見当がついたのね。まあ、私も薄々わかったけど": "看來你已經猜到幕後黑手是誰了。不過，我也隱約察覺到了", "この薄汚いやり口……ひとりしかいないだろう": "這種骯髒的手段……只有一個人能做到", "うふふ……どうやら、頃合いのようですね": "嗚呼呼……看來，時機已經成熟了"}