{"ネコ！　やっぱりこういうとき、来てくれるって思ってたよ！": "猫！　我就知道你一定会在这种时候赶来的！", "ティンカー・ベル": "汀可贝儿", "ふん……小生ありきで行動されても責任は取れないぞ": "嗯……就算你们以小生为前提行动，小生也是不负责的哦", "リル": "莉露", "身体は、平気なの？": "身体，没事吗？", "シンデレラ": "仙杜瑞拉", "ふん。のんびりリゾートで羽根を伸ばしたかっただけだ。ピュルテのディマイトを引き受けたくらいで、この小生がどうにかなるとでも？": "嗯。只是想悠闲地在度假胜地放松一下而已。区区看板的惡之力，你觉得小生会怎么样吗？", "……リルがいれば、なんとかなるかも": "……莉露在的话，或许能做点什么", "ヴェルメリオ": "威尔梅里奥", "こいつ……ペローのところの……。なるほど、面白い": "这家伙……是佩罗那边的……。原来如此，有意思", "ジャコヴァ": "雅各巴", "姉さん、ゲーテから連絡が入ったわ。本部職員の避難が完了したそうよ": "姐姐，歌德那边发来联络了。本部职员的避难已经完成", "ヴィルヘルミナ": "威尔赫米娜", "そうか。ならもう、時間稼ぎをする必要はないわけだな": "是吗。那就不需要再争取时间了", "姉さん……！？　どうして、前に": "姐姐……！？　为什么，要站到前面", "いい機会だ。白黒はっきりすれば、あの方も少しは前向きになる": "这是个好机会。只要把事情弄清楚，那位大人也会变得积极些", "しかし……貴君らは本当に、毎日退屈せずに過ごしているようだな。こんなバケモノを相手にしているとは": "不过……你们还真是每天都过得很充实啊。居然在和这种怪物打交道", "……おかげさまでね": "……托你的福", "あのでっかいのは、三つ編みとクレアがなんとか止めてくれてる。けど、それもずっとってわけにはいかなさそうなの": "那个大家伙，三股辫和克蕾亚正在想办法阻止。不过，好像也不能一直这样下去", "それまでに、ジャコヴァをなんとかしないと": "在那之前，得想办法对付雅各巴", "エミリー": "艾蜜莉", "それくらいタフな状況だと、助太刀のしがいもあるというものだ。……それで、ピュルテ。身体は平気なのか？": "在这种严峻的状况下，才有助人为乐的价值。……那么，看板。身体没事吧？", "わたし……ほしい……つよい、ちから……": "我……想要……强大的，力量……", "ピュルテ": "看板", "――っ！？　ま、まさかピュルテ……！": "——！？　难，难道看板……！", "――さあ、存分に使え。": "——来，尽情使用吧。", "――その身に余るほどのエネルギーを授けよう。望め。力を手にした自分を思い描け。": "——授予你那副身体无法承受的能量吧。期望吧。想象得到力量的自己吧。", "あぁ……人間さん、さん……っ！　私っ、どうしても……こんな状況でも、抑えられないんです……っ、私は、人間さんが……好き……！": "啊啊……人，类君……！　我，无论如何……即使在这种状况下，也抑制不住……我，对人类君……喜欢……！", "だから……離しません。あなたを手に入れるためなら、なんでもしますよ。人間さん？": "所以……不会放开。为了得到你，我什么都会做。人类君？", "ちょっと、ピュルテ！？　なんか雰囲気違うけど、どうしたの！？": "等下，看板！？　感觉气氛不对，怎么了！？", "下がれ！　不用意に近づくな。いまのピュルテは……ディマイトの塊だぞ！": "退下！　不要随便靠近。现在的看板是……恶之力的集合体！", "ね、ねえ……飛空艇、着陸したわよね": "那，那个……飞空艇，着陆了呢", "フェルディナ": "斐迪娜", "たぶん、さっきの衝撃が着陸時の衝撃だと思いますわ。不時着という感じでもありませんでしたし、おそらく目的地に着いたのではないかと": "大概，刚才的冲击是着陆时的冲击。感觉也不像是迫降，恐怕是到达目的地了吧", "シャルロッテ": "夏绿蒂", "目的地……。つまり、コミッティ本部？": "目的地……。也就是说，評議會本部？", "フアナ、しっかりしてください。目的地に着きましたわ": "弗亚纳，请振作。到达目的地了哦", "ん……くっ、はぁ……っ。消耗が、激しくて……っ、はぁっ": "嗯……咕，哈啊……。消耗，很激烈……哈啊", "フアナ": "弗亚纳", "その目……。ディマイト送信装置を相手に、何をなさったのです": "那个眼神……。面对恶之力发送装置，做了什么", "大丈夫、大したことじゃない。それに、消耗したとは言え、力が消滅したわけじゃない。ふたりに比べれば、これくらい……！": "不要紧，没什么大不了的。而且，虽然消耗了，但力量并没有消失。和你们俩相比，这点程度……！", "ふん、気づいたのね。私たちは今、一般人と何ひとつ変わらないレベルの力しか持ち合わせてないわ": "嗯，注意到了呢。我们现在，只有和普通人无异的等级的力量", "人間さんを救いに行けるのは、フアナ……あなただけですわ。お願いです、私の分まで人間さんを守ってくださいませ": "能去救人类君的，只有弗亚纳……只有你了。拜托了，请连同我的份一起保护人类君", "残念だけど、そうはいかないねぇ": "很遗憾，不能如你所愿了", "ペロー": "佩罗", "ペロー……っ！！": "佩罗……！！", "まさか、あなたたちが私の飛空艇に乗り込んだことに、気づいていないとでも思っていたのですか？": "难道，你以为我没注意到你们坐上了我的飞空艇吗？", "私たちを泳がせてたってわけ……": "让我们自由行动……", "消耗しきった愚鈍な方々に、どれほど警戒する価値があると？": "精神消耗殆尽的愚蠢的人们，有什么值得警戒的价值吗？", "この者共を縛り上げておきなさい": "把这些人绑起来", "コミッティ特務機関……！？　勝手なことを。特務機関は私兵ではありません、このような目的に使う部隊ではありませんわ！": "評議會特务机关……！？　自作主张。特务机关不是私兵，不是用来做这种事的部队！", "私兵ですよ。公的には特務機関ですが、日頃から個人的に報酬を支払っていますからね": "是私兵哦。虽然在公开场合是特务机关，但平时我都会支付个人报酬的", "癒着……！　いえ、最初からこの解散になる流れを知っていた……？": "贿赂……！　不，是最初就知道会解散……？", "だから、だよ……っ！　解散した瞬間も、飛空艇はまったく影響を受けなかった。ペローはもう、コミッティからの供給に頼ってない……？": "所以，才……！　解散的瞬间，飞空艇也完全没有受到影响。佩罗已经，不再依赖評議會的供给了……？", "補給ルートは複数用意する。戦略の基本ですよ。さぁて、私はこれから待ち合わせですから……。皆さんはここでゆっくりしていってくださいねぇ？": "补给路线要准备多条。这是战略的基本哦。那么，我接下来还有约……。大家就在这里慢慢休息吧？", "はぁ、はぁっ……あはぁ……人間さんさぁん……♪もう離れない……ずっと、一緒なんですよ……": "哈啊，哈啊……啊哈……人間君……♪再也不会分开了……永远，在一起哦……", "ピュルテちゃん！？　くっ、まさかこれ、ディマイト汚染されているの？": "看板！？　呜，难道说，这是被惡之力污染了？", "近いけど、たぶん邪装＜アビス・コントロール＞に近い状態だと想うよぉ……": "很接近，但我想大概是接近邪装＜深渊控制＞的状态哦……", "ちょっと、みんな！？　これに乗ったままだとよくわかんないんだけど、ピュルテはどうしちゃったのよ": "等下，大家！？　我坐在上面搞不清楚状况，看板怎么了", "ドロシー": "桃樂絲", "ちょっと問題発生……でも、三つ編みたちは心配しないで。ティンカたちでなんとかするから": "发生了一点问题……但是，三股辫们不用担心。我们会想办法的", "私はもう、力を手に入れました。これ以上は好きにさせません。人間さんに逆らうのなら……消滅するだけのこと。この私の手でね": "我已经，得到了力量。不会再让你们为所欲为了。如果反抗人間君的话……就只有消灭了。由我亲手", "でも、ピュルテらしくないだけで、味方してくれてるんじゃないの、これ": "但是，这只是不像看板，其实是在帮助我们吧", "ならいいんだがな……。ピュルテ、目を覚ませ。力に溺れるのは危険だ！": "那就好……。看板，快醒醒。沉溺于力量是很危险的！", "リルちゃんったら。私がいつまでもリルちゃんに守られるか弱い存在だと思わないでね。グリムを叩き潰すなんて、簡単なんだから……♪": "莉露酱真是的。别以为我永远都是被莉露酱保护的弱小存在哦。要击溃格林，可是很简单的事……♪", "おうおう、そいつは聞き捨てならねーな。ちょっと実力、見せてもらおうじゃねーの！": "哦哦，这话可不能当作没听见。让我见识一下你的实力吧！", "カロラ": "卡罗拉", "ふん……容赦は、しませんよ": "嗯……我可不会手下留情哦", "んぐぁあああああっ！？": "嗯咕啊啊啊啊啊啊！？", "カロラ！　姉さん、もういいでしょう。あの子、ルンペルと同じ状態だわ。生身の私たちが敵うわけないわよ": "卡罗拉！姐姐，已经够了吧。那孩子，和卢平是同样的状态。我们肉身的人是敌不过的", "だからこそだ。あまりにも哀れではないか": "正因为如此。你不觉得太可怜了吗", "ほら、グリムなんていっても、所詮はこの程度です。私の前では手も足も出ないんですよ": "看吧，格林什么的，终究只有这种程度。在我面前根本无计可施", "んぎいぃぃっ！？　く、くっそ、こいつ……バケモンかよ……！": "嗯咿咿咿！？可，可恶，这家伙……是怪物吗……！", "カロラ！": "卡罗拉！", "ピュルテちゃん、やりすぎよ！　敵対してはいるけど、その子はエミリーのお姉ちゃんなんだから。踏みつけたりしちゃダメ！": "看板酱，做得太过火了！虽然她是敌人，但她是艾蜜莉的姐姐。不能踩她！", "……本当に、ピュルテじゃないみたい": "……真的，不像是看板", "んぐ……ぐっ、はぁっ、このまま殺るつもりか……。いいぜ、覚悟はできてる……！": "嗯咕……咕，哈啊，打算就这样杀了我吗……。好啊，我做好觉悟了……！", "シェイクスピアなのか、それともアイソーポスのような本部にいた者の差し金か……判断しかねていたが、私はもう確信した": "是莎士比亞，还是艾索波斯那样的本部人员指使的……虽然难以判断，但我已经确信了", "黒幕の見当がついたのね。まあ、私も薄々わかったけど": "看来你已经猜到幕后黑手是谁了。不过，我也隐约察觉到了", "この薄汚いやり口……ひとりしかいないだろう": "这种肮脏的手段……只有一个人能做到", "うふふ……どうやら、頃合いのようですね": "呜呼呼……看来，时机已经成熟了"}