{"ふふっ、素晴らしい眺めですねぇ。名門グリムが滅びゆく瞬間……しっかりこの目で見届けさせていただきましょう……": "呼呼，真是美妙的景象啊。名門格林家滅亡的瞬間……就讓我好好欣賞一番吧……", "ペロー": "佩羅", "てめ、ペロー！？　んぐふぅぅっ！": "你，佩羅！？　嗯咕呼嗚嗚！", "カロラ": "卡羅拉", "黙りなさい。雑魚が": "閉嘴。小嘍囉", "ピュルテ": "看板", "ペロー……？　それって確か、コミッティの": "佩羅……？　我記得，他是評議會的", "シンデレラ": "仙杜瑞拉", "おおっと、そうでしたねぇ。皆さんにはお初にお目にかかります": "哦哦，是啊。初次見面，各位", "インペリウム・コミッティ第13号委員、ペローと申します": "我是帝國評議會第13號委員，佩羅", "あいつが……シャルロッテを騙したり、フェルディナを操ったりしてた、あの……": "那傢伙就是……欺騙夏綠蒂，操縱斐迪娜的……", "ティンカー・ベル": "汀可貝兒", "あっはははは、おふたりともグリム家の名に恥じない最期をご用意したんですがねぇ。無様にも生き延びてしまいまして": "啊哈哈哈哈，我可是爲兩位準備了不辱格林家之名的結局呢。結果卻狼狽地活了下來", "顛末はカロラ経由で聞いてるわ。ずいぶんグリム家の名を貶めてくれたようね": "我已經從卡羅拉那裏聽說了事情的經過。看來你把格林家的名聲貶低了不少呢", "ヴィルヘルミナ": "威爾赫米娜", "……シャルロッテは殉職した。生き残ったことを知っている者は少ない": "……夏綠蒂已經殉職了。知道她還活着的人很少", "ジャコヴァ": "雅各巴", "……そうだったわね。あなた、どこでその情報を": "……是啊。你從哪裏得到這個消息的", "さあ？　ひとつ言えるのは、私は何の後ろ盾もなしに反乱を起こすような無能ではない、ということですよ": "誰知道呢？　我只能說，我可不是那種沒有後盾就發動叛亂的無能之輩", "つまり、ひとりで何もできない": "換句話說，你一個人什麼都做不到", "こうして表に出てきたのも、勝利を確信したから。リスクがあるうちは、こそこそ隠れている": "你會像這樣出現在我們面前，也是因爲確信自己會勝利。在有風險的時候，你就會偷偷摸摸地躲起來", "どうぞ、お好きなように仰ってくださいねぇ。所詮は、負け犬の遠吠え……": "請隨意。反正都是喪家之犬的狂吠……", "ち……クズめ": "嗯……你這個垃圾", "では、総仕上げといきましょうか。外道のグリム家に引導を渡し、用済みの連中も始末する、最も効率的な方法でねぇ……": "那麼，就讓我們開始最後的收尾工作吧。用最有效率的方法，將邪惡的格林家送上西天，把那些已經沒有用處的傢伙也收拾掉……", "ディマイトを更に増幅させるつもりね。でも、ルンペルの自動制御システムは、とっくに限界のはずよ": "你打算進一步增強惡之力嗎？但是，隆倍的自動控制系統應該早就到極限了", "さすがはヴィルヘルミナ。お気づきでしたか": "不愧是威爾赫米娜。你注意到了嗎", "こんな高濃度のディマイトで稼働する前提で設計されてはいない。いずれ止まるのは明白だわ。そのとき、町が残っているかはわからないけど": "它的設計並沒有考慮到在如此高濃度的惡之力下運行。它遲早會停止。雖然我不知道到時候城市是否還存在", "だから、制御する頭脳はアウトソーシングするんですよ。近距離で、同種のディマイトが増幅すればどうなるか……": "所以，控制的頭腦要外包。近距離，同種的惡之力增幅的話會怎麼樣呢……", "どうなるんだ": "會怎麼樣呢", "――っ、共鳴……！　まさか、あのピンク髪の妖精を使うつもり！？": "——共，共鳴……！　難道，打算使用那個粉發妖精！？", "あ……あああああぁぁぁ！？　これ……流れ込んでくる……！？": "啊……啊啊啊啊啊啊啊啊！？　這個……流進來了……！？", "どうしたの、ピュルテ！　今度はなに！？": "怎麼了，看板！　這次又怎麼了！？", "っはああああっ！　そこぉっ！": "哈啊啊啊啊！　那裏！", "きゃあああっ！　な、なに！？　目の前のデカブツ、急に動きが鋭くなったわ": "咿呀啊啊啊！　什，什麼！？　眼前的大傢伙，突然動作變敏捷了", "ドロシー": "桃樂絲", "ドロシー、見て。でっかいやつの後ろ": "桃樂絲，看。大傢伙的後面", "クレア": "克蕾婭", "ピュルテ！？　ちょっとみんな、これどうなってるのよ。あれじゃ私たちの攻撃、ピュルテに当たっちゃうわ！": "看板！？　我說大家，這是怎麼回事啊。那樣的話，我們的攻擊會打到看板的！", "お気遣いどうも……けど、遠慮なく攻撃していいんですよ、ドロシーさん": "謝謝你的關心……但是，不用客氣，可以攻擊的，桃樂絲小姐", "ピュルテ！　なに言ってんのよ、そこをどいて！": "看板！　你在說什麼啊，快讓開！", "ちょっと、あれってもしかしなくても、もしかするよね！？": "等下，那個，難道說，難道說！？", "……ピュルテが、でっかいのに取り込まれた？": "……看板，被大傢伙吸收了？", "ヴェルメリオ": "威爾梅里奧", "正確にはもっと強いもの……おそらくペローの術に取り込まれたんだ。その結果、あの兵器はピュルテの意のままに動くようになった": "更準確地說，是被更強的東西……恐怕是被佩羅的術式吸收了。結果，那個兵器就變成了看板的傀儡", "リル": "莉露", "ペアリング、完了": "鏈接，完成", "なんつー手を使いやがる……。システムが耐えられないからって、あんなもん生身のヤツにだって無理だぞ。そんなこと、おまえなら分かってるよな": "你居然用這種手段……就算系統承受不住，那種東西對活人來說也是不可能承受的。你應該知道的吧", "さて、なんのことでしょうねぇ？": "你說什麼呢？", "あの妖精の子も、使い捨てにするつもり？　ワタシもそれなりに非情なタイプだと思っていたけど、アナタには負けるわ": "你打算把那個妖精孩子也用完就扔嗎？雖然我也算是個無情的人，但還是比不過你啊", "なんとでも言ってください。さて、私は特等席で観覧するとしましょうか。グリムの滅亡をね": "你愛怎麼說就怎麼說吧。那麼，我就在特等席上欣賞格林的滅亡吧", "あんのやろ……！　屋根の上で優雅に座って……芝居でも見てるつもりかよ": "那個混蛋……！　居然在屋頂上優雅地坐着……是打算看戲嗎", "みんな、ごめんね……これは全部、グリムが引き受けるべきことなのに、みんなを巻き込んじゃってる": "大家，對不起……這本應是格林要承擔的責任，卻把大家捲了進來", "エミリー": "艾蜜莉", "本当はもう、エミリーのこと置いて逃げて、って言いたいとこだけど……ピュルテがこうなっちゃったから、そういうわけにもいかないよね": "我其實很想說，大家丟下艾蜜莉快逃吧……但看板變成這樣，已經不能逃了", "なに言ってんの。どっちにしろ、ティンカたちは逃げないよ": "你在說什麼呢。不管怎樣，汀可她們都不會逃的", "ねえ、よく聞こえなかったんだけど、いまエミリーがしおらしいフリした？": "喂，我剛纔沒聽清楚，艾蜜莉你剛纔是在裝乖嗎？", "んもう、クレアってば。絶対、聞こえてたよねぇ？": "真是的，克蕾亞你真是的。你絕對聽到了吧？", "何が原因かなんて、どうでもいいでしょ。そういうのは負けたときの言い訳にしか使わないんだから": "原因什麼的，根本無所謂吧。那種東西只能在輸了的時候拿來當藉口", "相手をぶっ倒せば、原因だの責任だの、関係ないわ。つまり……殴ればいいのよ！！": "只要打倒對手，什麼原因責任的，都無所謂了。也就是說……只要揍就行了！！", "うああああっ！？": "嗚啊啊啊啊！？", "ちっ、何やってる、こっちだ！": "咕，你在幹什麼，這邊！", "あ……ありがと。助けてくれたの？": "謝……謝謝。你來救我了？", "この場は手を組むしかないだろーが。対抗できるやつなんて、そうそういねーんだからよ。ジャー姉ちゃん、ヴィル姉ちゃん、それでいいよな！？": "這種時候只能聯手了吧。能對抗的傢伙可沒幾個。嘉姐，威爾姐，這樣可以吧！？", "事後承諾？　不愉快": "事後承諾？不愉快", "んなこと言ってる場合じゃないだろーが！": "現在不是說那種話的時候吧！", "まあいい。緊急事態だからな。カロラの口の利き方については後で話す": "算了。畢竟是緊急情況。卡羅拉的說話方式之後再說", "しかし……あの巨大兵器は、ドロシー殿とクレア殿が抑えてくれているというのに、ピュルテひとりにこれでは……": "但是……那個巨大兵器明明有桃樂絲閣下和克蕾亞閣下在壓制，看板一個人的話……", "ピュルテちゃん、聞いて！　あなたは操られてるだけなのよ！": "看板，聽我說！你只是被操縱了而已！", "勝手なこと言わないでくださいよ。そうやって私から人間さんを奪うつもりなんですよね？": "請不要自說自話。你就是想用這種方式從我身邊奪走人類君吧？", "そんなことしないわ！": "我不會做那種事的！", "嘘……したじゃないですか。政略だっていって、結婚までして……！　もう、私はガマンしません……だって、力を手に入れたから……！": "你不是……說謊了嗎。說什麼政治聯姻，還結婚了……！　我已經，不會再忍了……因爲，我已經得到了力量……！", "気にしちゃだめだよ、シンデレラ。あれはディマイトに汚染されてるからだよぅ": "不要太在意哦，仙杜瑞拉。那是因爲她被惡之力污染了", "分かってる。分かってるけど……こたえるわね": "我知道。雖然知道……但還是很難受", "ドロシー、なんか操縦席の画面、赤いの点滅してるよ": "桃樂絲，操縱席的畫面，好像有紅光在閃爍", "くっ……機体のほうが持たないみたいね……！": "咕……機體好像撐不住了……！", "みんな、みんな、消し飛ばしてあげます……！　暗黒の……カデンツァ！！": "大家，大家，我要把你們全部消滅……！　暗黑的……即興曲！！", "どぅああああああ！？": "咚啊啊啊啊啊啊！？", "こんな広範囲に攻撃だとっ……！　くっ、うああああっ！？": "這種大範圍的攻擊……！　咕，嗚啊啊啊啊！？", "……くっ、はぁっ、みんな大丈夫？　人間さん……。あっ、人間さん！！": "……咕，哈，大家沒事吧？　人類君……。啊，人類君！！", "うふふふふ、人間さん♪　つーかまえた": "嗚呼呼呼呼，人類君♪　抓到你了", "おい、人間さんのやつ、ピュルテに馬乗りで抑え込まれてるぞ！　やばいんじゃねーか！？": "喂，人類君那傢伙，被看板騎在身上壓制住了！　這下不妙了吧！？", "人間さんのエルマイトでも、かなわないっていうの……？": "人類君的聖之力，也贏不了嗎……？", "離さないって言いましたよね。ずーっと、一緒です……♪　んっ、ん……ちゅ……っ、んちゅ……": "我說過不會放開你了吧。要一直，一直在一起……♪　嗯，嗯……啾……嗯啾……", "……あんな、無理やりキスするなんて、本当に、ピュルテじゃないみたい……": "……居然，強行親吻，真的，不像看板了……", "人間さん！　貴様その程度か！？　もっと、思い描くんだ": "人間君！ 你只有這點程度嗎！？ 再多，想象一下", "……思い描く……？": "……想象……？"}