{"ふふっ、素晴らしい眺めですねぇ。名門グリムが滅びゆく瞬間……しっかりこの目で見届けさせていただきましょう……": "呼呼，真是美妙的景象啊。名门格林家灭亡的瞬间……就让我好好欣赏一番吧……", "ペロー": "佩罗", "てめ、ペロー！？　んぐふぅぅっ！": "你，佩罗！？　嗯咕呼呜呜！", "カロラ": "卡罗拉", "黙りなさい。雑魚が": "闭嘴。小喽啰", "ピュルテ": "看板", "ペロー……？　それって確か、コミッティの": "佩罗……？　我记得，他是評議會的", "シンデレラ": "仙杜瑞拉", "おおっと、そうでしたねぇ。皆さんにはお初にお目にかかります": "哦哦，是啊。初次见面，各位", "インペリウム・コミッティ第13号委員、ペローと申します": "我是帝国評議会第13号委员，佩罗", "あいつが……シャルロッテを騙したり、フェルディナを操ったりしてた、あの……": "那家伙就是……欺骗夏绿蒂，操纵斐迪娜的……", "ティンカー・ベル": "汀可贝儿", "あっはははは、おふたりともグリム家の名に恥じない最期をご用意したんですがねぇ。無様にも生き延びてしまいまして": "啊哈哈哈哈，我可是为两位准备了不辱格林家之名的结局呢。结果却狼狈地活了下来", "顛末はカロラ経由で聞いてるわ。ずいぶんグリム家の名を貶めてくれたようね": "我已经从卡罗拉那里听说了事情的经过。看来你把格林家的名声贬低了不少呢", "ヴィルヘルミナ": "威尔赫米娜", "……シャルロッテは殉職した。生き残ったことを知っている者は少ない": "……夏绿蒂已经殉职了。知道她还活着的人很少", "ジャコヴァ": "雅各巴", "……そうだったわね。あなた、どこでその情報を": "……是啊。你从哪里得到这个消息的", "さあ？　ひとつ言えるのは、私は何の後ろ盾もなしに反乱を起こすような無能ではない、ということですよ": "谁知道呢？　我只能说，我可不是那种没有后盾就发动叛乱的无能之辈", "つまり、ひとりで何もできない": "换句话说，你一个人什么都做不到", "こうして表に出てきたのも、勝利を確信したから。リスクがあるうちは、こそこそ隠れている": "你会像这样出现在我们面前，也是因为确信自己会胜利。在有风险的时候，你就会偷偷摸摸地躲起来", "どうぞ、お好きなように仰ってくださいねぇ。所詮は、負け犬の遠吠え……": "请随意。反正都是丧家之犬的狂吠……", "ち……クズめ": "嗯……你这个垃圾", "では、総仕上げといきましょうか。外道のグリム家に引導を渡し、用済みの連中も始末する、最も効率的な方法でねぇ……": "那么，就让我们开始最后的收尾工作吧。用最有效率的方法，将邪恶的格林家送上西天，把那些已经没有用处的家伙也收拾掉……", "ディマイトを更に増幅させるつもりね。でも、ルンペルの自動制御システムは、とっくに限界のはずよ": "你打算进一步增强恶之力吗？但是，隆倍的自动控制系统应该早就到极限了", "さすがはヴィルヘルミナ。お気づきでしたか": "不愧是威尔赫米娜。你注意到了吗", "こんな高濃度のディマイトで稼働する前提で設計されてはいない。いずれ止まるのは明白だわ。そのとき、町が残っているかはわからないけど": "它的设计并没有考虑到在如此高浓度的恶之力下运行。它迟早会停止。虽然我不知道到时候城市是否还存在", "だから、制御する頭脳はアウトソーシングするんですよ。近距離で、同種のディマイトが増幅すればどうなるか……": "所以，控制的头脑要外包。近距离，同种的恶之力增幅的话会怎么样呢……", "どうなるんだ": "会怎么样呢", "――っ、共鳴……！　まさか、あのピンク髪の妖精を使うつもり！？": "——共，共鸣……！　难道，打算使用那个粉发妖精！？", "あ……あああああぁぁぁ！？　これ……流れ込んでくる……！？": "啊……啊啊啊啊啊啊啊啊！？　这个……流进来了……！？", "どうしたの、ピュルテ！　今度はなに！？": "怎么了，看板！　这次又怎么了！？", "っはああああっ！　そこぉっ！": "哈啊啊啊啊！　那里！", "きゃあああっ！　な、なに！？　目の前のデカブツ、急に動きが鋭くなったわ": "咿呀啊啊啊！　什，什么！？　眼前的大家伙，突然动作变敏捷了", "ドロシー": "桃樂絲", "ドロシー、見て。でっかいやつの後ろ": "桃樂絲，看。大家伙的后面", "クレア": "克蕾娅", "ピュルテ！？　ちょっとみんな、これどうなってるのよ。あれじゃ私たちの攻撃、ピュルテに当たっちゃうわ！": "看板！？　我说大家，这是怎么回事啊。那样的话，我们的攻击会打到看板的！", "お気遣いどうも……けど、遠慮なく攻撃していいんですよ、ドロシーさん": "谢谢你的关心……但是，不用客气，可以攻击的，桃樂絲小姐", "ピュルテ！　なに言ってんのよ、そこをどいて！": "看板！　你在说什么啊，快让开！", "ちょっと、あれってもしかしなくても、もしかするよね！？": "等下，那个，难道说，难道说！？", "……ピュルテが、でっかいのに取り込まれた？": "……看板，被大家伙吸收了？", "ヴェルメリオ": "威尔梅里奥", "正確にはもっと強いもの……おそらくペローの術に取り込まれたんだ。その結果、あの兵器はピュルテの意のままに動くようになった": "更准确地说，是被更强的东西……恐怕是被佩罗的术式吸收了。结果，那个兵器就变成了看板的傀儡", "リル": "莉露", "ペアリング、完了": "链接，完成", "なんつー手を使いやがる……。システムが耐えられないからって、あんなもん生身のヤツにだって無理だぞ。そんなこと、おまえなら分かってるよな": "你居然用这种手段……就算系统承受不住，那种东西对活人来说也是不可能承受的。你应该知道的吧", "さて、なんのことでしょうねぇ？": "你说什么呢？", "あの妖精の子も、使い捨てにするつもり？　ワタシもそれなりに非情なタイプだと思っていたけど、アナタには負けるわ": "你打算把那个妖精孩子也用完就扔吗？虽然我也算是个无情的人，但还是比不过你啊", "なんとでも言ってください。さて、私は特等席で観覧するとしましょうか。グリムの滅亡をね": "你爱怎么说就怎么说吧。那么，我就在特等席上欣赏格林的灭亡吧", "あんのやろ……！　屋根の上で優雅に座って……芝居でも見てるつもりかよ": "那个混蛋……！　居然在屋顶上优雅地坐着……是打算看戏吗", "みんな、ごめんね……これは全部、グリムが引き受けるべきことなのに、みんなを巻き込んじゃってる": "大家，对不起……这本应是格林要承担的责任，却把大家卷了进来", "エミリー": "艾蜜莉", "本当はもう、エミリーのこと置いて逃げて、って言いたいとこだけど……ピュルテがこうなっちゃったから、そういうわけにもいかないよね": "我其实很想说，大家丢下艾蜜莉快逃吧……但看板变成这样，已经不能逃了", "なに言ってんの。どっちにしろ、ティンカたちは逃げないよ": "你在说什么呢。不管怎样，汀可她们都不会逃的", "ねえ、よく聞こえなかったんだけど、いまエミリーがしおらしいフリした？": "喂，我刚才没听清楚，艾蜜莉你刚才是在装乖吗？", "んもう、クレアってば。絶対、聞こえてたよねぇ？": "真是的，克蕾亚你真是的。你绝对听到了吧？", "何が原因かなんて、どうでもいいでしょ。そういうのは負けたときの言い訳にしか使わないんだから": "原因什么的，根本无所谓吧。那种东西只能在输了的时候拿来当借口", "相手をぶっ倒せば、原因だの責任だの、関係ないわ。つまり……殴ればいいのよ！！": "只要打倒对手，什么原因责任的，都无所谓了。也就是说……只要揍就行了！！", "うああああっ！？": "呜啊啊啊啊！？", "ちっ、何やってる、こっちだ！": "咕，你在干什么，这边！", "あ……ありがと。助けてくれたの？": "谢……谢谢。你来救我了？", "この場は手を組むしかないだろーが。対抗できるやつなんて、そうそういねーんだからよ。ジャー姉ちゃん、ヴィル姉ちゃん、それでいいよな！？": "这种时候只能联手了吧。能对抗的家伙可没几个。嘉姐，威尔姐，这样可以吧！？", "事後承諾？　不愉快": "事后承诺？不愉快", "んなこと言ってる場合じゃないだろーが！": "现在不是说那种话的时候吧！", "まあいい。緊急事態だからな。カロラの口の利き方については後で話す": "算了。毕竟是紧急情况。卡罗拉的说话方式之后再说", "しかし……あの巨大兵器は、ドロシー殿とクレア殿が抑えてくれているというのに、ピュルテひとりにこれでは……": "但是……那个巨大兵器明明有桃乐丝阁下和克蕾亚阁下在压制，看板一个人的话……", "ピュルテちゃん、聞いて！　あなたは操られてるだけなのよ！": "看板，听我说！你只是被操纵了而已！", "勝手なこと言わないでくださいよ。そうやって私から人間さんを奪うつもりなんですよね？": "请不要自说自话。你就是想用这种方式从我身边夺走人类君吧？", "そんなことしないわ！": "我不会做那种事的！", "嘘……したじゃないですか。政略だっていって、結婚までして……！　もう、私はガマンしません……だって、力を手に入れたから……！": "你不是……说谎了吗。说什么政治联姻，还结婚了……！　我已经，不会再忍了……因为，我已经得到了力量……！", "気にしちゃだめだよ、シンデレラ。あれはディマイトに汚染されてるからだよぅ": "不要太在意哦，仙杜瑞拉。那是因为她被恶之力污染了", "分かってる。分かってるけど……こたえるわね": "我知道。虽然知道……但还是很难受", "ドロシー、なんか操縦席の画面、赤いの点滅してるよ": "桃樂絲，操纵席的画面，好像有红光在闪烁", "くっ……機体のほうが持たないみたいね……！": "咕……机体好像撑不住了……！", "みんな、みんな、消し飛ばしてあげます……！　暗黒の……カデンツァ！！": "大家，大家，我要把你们全部消灭……！　暗黑的……即兴曲！！", "どぅああああああ！？": "咚啊啊啊啊啊啊！？", "こんな広範囲に攻撃だとっ……！　くっ、うああああっ！？": "这种大范围的攻击……！　咕，呜啊啊啊啊！？", "……くっ、はぁっ、みんな大丈夫？　人間さん……。あっ、人間さん！！": "……咕，哈，大家没事吧？　人类君……。啊，人类君！！", "うふふふふ、人間さん♪　つーかまえた": "呜呼呼呼呼，人类君♪　抓到你了", "おい、人間さんのやつ、ピュルテに馬乗りで抑え込まれてるぞ！　やばいんじゃねーか！？": "喂，人类君那家伙，被看板骑在身上压制住了！　这下不妙了吧！？", "人間さんのエルマイトでも、かなわないっていうの……？": "人类君的聖之力，也赢不了吗……？", "離さないって言いましたよね。ずーっと、一緒です……♪　んっ、ん……ちゅ……っ、んちゅ……": "我说过不会放开你了吧。要一直，一直在一起……♪　嗯，嗯……啾……嗯啾……", "……あんな、無理やりキスするなんて、本当に、ピュルテじゃないみたい……": "……居然，强行亲吻，真的，不像看板了……", "人間さん！　貴様その程度か！？　もっと、思い描くんだ": "人間君！ 你只有这点程度吗！？ 再多，想象一下", "……思い描く……？": "……想象……？"}