{"サボってないで、もっとしっかり手を動かすのですわ": "別偷懶，再好好動動手", "シャルロッテ": "夏綠蒂", "やってるわよ！　こんなの慣れてないんだから仕方ないでしょ": "在動了！ 我不習慣做這種事，沒辦法啊", "フェルディナ": "斐迪娜", "ん……？　ちょっと、ふたりとも何してるの": "嗯……？ 等下，你們倆在幹什麼", "フアナ": "弗亞納", "見ればわかるでしょう": "看就知道了吧", "縛られてて、後ろはよく見えないんだよ": "我被綁着，看不到後面啊", "拾った金属のカケラと、ガラスのカケラを使って、フアナの拘束を解いてるところですわ": "正在用撿來的金屬碎片和玻璃碎片，解開弗亞納的束縛", "全員、後ろ手に縛られてるもんだから、やりにくくて仕方ないけど……ふたりがかりなら、なんとかなるはずよ": "因爲所有人都被反綁着，很難弄……但兩個人一起的話，應該能行", "フェル姉さまがサボらなければ、ですわ": "只要斐爾姐不偷懶的話", "だから一生懸命やってるって言ってんじゃないのよ！": "所以不是說了在拼命幹嗎！", "え……っ、な、なんで、そんなこと……。……っ、はぁっ、うっ": "咦……爲，爲什麼，要做這種事……哈，嗚", "まだフアナが本調子でないのは承知していますわ。それでも、完全に力を失った私たちより、戦力になると思います": "我知道弗亞納還沒恢復狀態。但即便如此，比起完全失去力量的我們，你更能成爲戰力", "船の外、明らかにヤバい気配がビンビン伝わってくるの、わかるでしょう？　そのヴェルザームを持って、みんなを助けてあげて": "船外明顯傳來了不妙的氣息，你明白吧？拿着威爾札姆，去幫助大家", "フアナがヴェルザームを持ってることに、あのクソ女が気づかなかったのはラッキーだったわ。まだ、逆転の目はあるはず": "弗亞納拿着威爾札姆這件事，那個臭女人沒有注意到，真是幸運。應該還有逆轉的機會", "本当なら私が人間さんをお救いしたい……。でも、そんなエゴで大切な人を失うわけにはいきません。だから、フアナ": "我其實想救人類君……但不能因爲這種自私而失去重要的人。所以，弗亞納", "……わかった。必ず人間さんくんを守り抜く。その結果、あたしのカッコ良さに人間さんくんが惚れる可能性はあるけど、そこは恨みっこなしだよ": "……明白了。我一定會保護好人類君。結果可能會導致人類君迷上我，但那也是沒辦法的事", "ふふっ……そう簡単ではありませんわよ": "呵呵……可沒那麼簡單哦", "な、なによっ、シャルもサボってんじゃないわよ！　手、動かしなさい！": "什，什麼啊，夏露也別偷懶！ 手，快動起來！", "わかってますわ！　あと、少しなんですから……！": "我知道！ 還差一點……！", "言動から察するに、その女は貴様に惚れてるんだろ": "從言行來看，那個女人迷上你了吧", "ジャコヴァ": "雅各巴", "なんですって……！？": "你說什麼……！？", "ヴィルヘルミナ": "威爾赫米娜", "嘘でしょぉ！？": "不會吧！？", "エミリー": "艾蜜莉", "まさか、そんな": "難道，真的", "カロラ": "卡羅拉", "え？　いや、わりとわかりやすいほうでしょ、ピュルテは。それにいまはディマイトのせいか、言動もストレートだし": "誒？　不，看板其實挺好懂的吧。而且現在可能是因爲惡之力的緣故，她的言行也變得直白了", "ティンカー・ベル": "汀可貝兒", "ジャー姉ちゃんが、他人の言動から察した……？　しかも色恋の話で……": "雅姐居然從他人的言行中察覺到了……？　而且還是戀愛話題……", "そこかい！": "重點是這個嗎！", "人間さん、その女が何故そこまで思い詰めるか、考えたことはあるか。それは、おまえを愛しているからだろ": "人間君，你有想過那個女人爲什麼會這麼鑽牛角尖嗎？那是因爲她愛你吧", "自分のせいで追い詰めたのか、などと考えるなよ。こんなに狂おしいほど、おまえを愛している、そのことを喜べ": "不要覺得是自己把她逼到這個地步的。她愛你愛到如此瘋狂，你應該感到高興纔對", "そ、そうね……。人間さんが戸惑うのも無理ないわ。いきなり言われても困るでしょ": "也，也是呢……。人間君會感到困惑也是沒辦法的。突然聽到這種話肯定會很困擾吧", "シンデレラ": "仙杜瑞拉", "だが、それを思い描くことがこの場の打開策だというのか？　エルマイトとは……そしてディマイトとは何なんだ": "但是，想象那種事就是打破現狀的對策嗎？ 聖之力……還有惡之力到底是什麼", "リル": "莉露", "人間界から流れ込むエネルギー、それはわかっている。だがかつては格差も生んだ。いまも恣意的に操作できるという……": "我知道那是從人間界流入的能量。但是過去也產生了差距。現在也能隨意操作……", "ふん、そんなことも知らないのか": "嗯，你連這種事都不知道嗎", "そんな知識レベルで、よくここまで戦ってきたわね。ある意味、尊敬するわ": "以這種知識水平，真虧你能戰鬥到現在。某種意義上，我很尊敬你", "……なんなの？　エルマイトって": "……聖之力是什麼？", "ヴェルメリオ": "威爾梅里奧", "一言で表すなら……": "一言以蔽之……", "――知名度だ": "——就是知名度", "え、は……？　知名度……？": "哎，哈……？　知名度……？", "創造期の頃、人間界でいかに存在が浸透しているか、それがエルマイト獲得量の決め手となっていたの": "在創造期的時候，存在滲透到人間界到什麼程度，就是決定聖之力獲得量的關鍵", "このオトギノクニを形成するのは人間界から得られる２つのエネルギー。いずれも人間の想像力に支えられている": "構成這個童話之國的兩個能量都是來自人間界。而這兩者都是由人類的想象力支撐的", "知りもしない存在に、想像を巡らせることはない――人間さん、あなたならわかるわね": "人類君，你應該明白吧——對於一個完全不知道的存在，是無法想象的", "それがグリム家の繁栄の礎にもなった……そういうことだよねぇ": "這也是格林家繁榮的基礎……是這個意思吧", "そのとおりよ、エミリー！　さすが、賢い子ね": "沒錯，艾蜜莉！　你真是個聰明的孩子", "この場で人間さんだけはわかるはずだ。サミットで発言権の強い超大国、すなわちエルマイトを大量に保有する国家": "在場的只有人類君應該知道。在高峯會上發言權強大的超級大國，也就是大量保有聖之力的國家", "マルガレータのりんごの国、ヴィルデ・ローゼのいばらの国……そして、そこにいるシンデレラの魔法の国": "瑪格麗特的蘋果之國，威德・羅澤的荊棘之國……還有，那邊的仙杜瑞拉的魔法之國", "一方で、ナードやオール、ベクたちが治める国は総じて小規模で、決して裕福とは言えない……そういうことよ": "另一方面，納德，奧爾和貝庫他們統治的國家總體來說規模很小，絕對稱不上富裕……就是這麼回事", "……ほんとに、人間さんはわかってる顔してる": "……人類君真的是一副明白的表情呢", "だから、思いを馳せろ。目の前の女が、いかに自分を愛したかについて": "所以，去想象吧。想象眼前的女人，是多麼地愛着自己", "あっ……人間さん、さん……っ！？　そんな、急に抱きしめたりなんて……！": "啊……人間君，君……！？　怎麼突然抱住我……！", "ピュルテ": "看板", "ピュルテのディマイト化が和らいだ！？": "看板的惡之力化緩和了！？", "人間さんの気持ち……エルマイトが、ピュルテに流れ込んでるんだねぇ": "人間君的感情……聖之力，流入了看板體內呢", "動きが鈍ったわ。今がチャンスよ、クレア": "動作變遲鈍了。現在是機會哦，克蕾婭", "ドロシー": "桃樂絲", "がってん": "明白", "クレア": "克蕾婭", "それに……ピュルテやデカブツもそうだけど、人間さんのエルマイトの波動、感じるでしょう？": "而且……看板和大塊頭也是，能感受到人間君的聖之力的波動吧？", "うん。あったかくなる。ここまで届いてる": "嗯。變得溫暖了。傳到了這裏", "流れは来てる。でもチャンスは多くないわ。次で決めるわよ": "流向來了。但是機會不多。下次就決勝負", "どうするの？": "怎麼做？", "体当たりよ。このディ・マキナの機体をぶつけて、あのデカブツの動きを封じる。ついでにピュルテもどうにかしたいわね": "用身體撞。用這臺迪・馬查的機體撞上去，封住那個大塊頭的動作。順便也想救救看板呢", "ピュルテも？　どうやって": "看板也？怎麼救", "デカブツの足元を狙って体当たりする。そのとき、ピュルテを間に挟むのよ": "對準大塊頭的腳邊撞過去。那時，把看板夾在中間", "つぶれちゃわない？": "不會壓扁嗎？", "ケガしない程度に挟むのよ": "在不受傷的程度下夾住哦", "難しそう": "看起來很難", "そうね。それにとても危険……。だからねクレア、無理しなくていいわ": "是呢。而且非常危險……所以呢克蕾婭，不用勉強哦", "無理ってなに？": "強行是指什麼？", "この作戦、私ひとりでもできる。危険を冒してクレアまで参加しなくても": "這個作戰，我一個人也能做到。不用克蕾婭冒着危險也一起參加", "やだよ。私はドロシーといっしょ": "不行。我要和桃樂絲一起", "クレア……": "克蕾婭……", "それに、ここまで来て逃げるとか、それってすごく……": "而且，都到這一步了還逃跑，那也太……", "かっこ悪いと思う。だから私は、しない": "太難看了。所以，我不會那麼做", "ふふ……そうよね。クレアは、そういう子よね。なら、最後までつきあってもらうわよ": "呼呼……是呢。克蕾婭，就是這樣的孩子呢。那麼，就請你陪我到最後吧", "放して、ください……っ、こんなのまやかしなんだって、わかってるんですから！": "請，放開我……我知道，這都是假的！", "え……感謝、してる……って、私にですか……。私が人間さんのこと、好きでいること……嬉しいって、言ってくれるんですか……？": "感……感謝……是指，對我嗎……你說，我很高興……我喜歡，人類君嗎……？", "あの言葉に嘘はないんだろう。それはわかる。だが、だからといってピュルテを選べるわけでもない……": "那句話應該不是假的吧。這點我能明白。但是，就算如此，我也不能選擇看板……", "この場を切り抜けるためとはいえ、残酷な言葉だな": "雖說是爲了解決這個局面，但這句話也太殘酷了", "そんなの、人間さんも痛いほどわかってるでしょうね。だって、あの顔": "這種事，人類君應該也痛切地明白吧。因爲，看他的表情", "……今にも泣き出しそう": "……好像馬上就要哭出來了", "人間さん！　今よ、どいて！！": "人類君！就是現在，快閃開！！"}