{"サボってないで、もっとしっかり手を動かすのですわ": "别偷懒，再好好动动手", "シャルロッテ": "夏绿蒂", "やってるわよ！　こんなの慣れてないんだから仕方ないでしょ": "在动了！ 我不习惯做这种事，没办法啊", "フェルディナ": "斐迪娜", "ん……？　ちょっと、ふたりとも何してるの": "嗯……？ 等下，你们俩在干什么", "フアナ": "弗亚纳", "見ればわかるでしょう": "看就知道了吧", "縛られてて、後ろはよく見えないんだよ": "我被绑着，看不到后面啊", "拾った金属のカケラと、ガラスのカケラを使って、フアナの拘束を解いてるところですわ": "正在用捡来的金属碎片和玻璃碎片，解开弗亚纳的束缚", "全員、後ろ手に縛られてるもんだから、やりにくくて仕方ないけど……ふたりがかりなら、なんとかなるはずよ": "因为所有人都被反绑着，很难弄……但两个人一起的话，应该能行", "フェル姉さまがサボらなければ、ですわ": "只要斐尔姐不偷懒的话", "だから一生懸命やってるって言ってんじゃないのよ！": "所以不是说了在拼命干吗！", "え……っ、な、なんで、そんなこと……。……っ、はぁっ、うっ": "咦……为，为什么，要做这种事……哈，呜", "まだフアナが本調子でないのは承知していますわ。それでも、完全に力を失った私たちより、戦力になると思います": "我知道弗亚纳还没恢复状态。但即便如此，比起完全失去力量的我们，你更能成为战力", "船の外、明らかにヤバい気配がビンビン伝わってくるの、わかるでしょう？　そのヴェルザームを持って、みんなを助けてあげて": "船外明显传来了不妙的气息，你明白吧？拿着威尔札姆，去帮助大家", "フアナがヴェルザームを持ってることに、あのクソ女が気づかなかったのはラッキーだったわ。まだ、逆転の目はあるはず": "弗亚纳拿着威尔札姆这件事，那个臭女人没有注意到，真是幸运。应该还有逆转的机会", "本当なら私が人間さんをお救いしたい……。でも、そんなエゴで大切な人を失うわけにはいきません。だから、フアナ": "我其实想救人类君……但不能因为这种自私而失去重要的人。所以，弗亚纳", "……わかった。必ず人間さんくんを守り抜く。その結果、あたしのカッコ良さに人間さんくんが惚れる可能性はあるけど、そこは恨みっこなしだよ": "……明白了。我一定会保护好人类君。结果可能会导致人类君迷上我，但那也是没办法的事", "ふふっ……そう簡単ではありませんわよ": "呵呵……可没那么简单哦", "な、なによっ、シャルもサボってんじゃないわよ！　手、動かしなさい！": "什，什么啊，夏露也别偷懒！ 手，快动起来！", "わかってますわ！　あと、少しなんですから……！": "我知道！ 还差一点……！", "言動から察するに、その女は貴様に惚れてるんだろ": "从言行来看，那个女人迷上你了吧", "ジャコヴァ": "雅各巴", "なんですって……！？": "你说什么……！？", "ヴィルヘルミナ": "威尔赫米娜", "嘘でしょぉ！？": "不会吧！？", "エミリー": "艾蜜莉", "まさか、そんな": "难道，真的", "カロラ": "卡罗拉", "え？　いや、わりとわかりやすいほうでしょ、ピュルテは。それにいまはディマイトのせいか、言動もストレートだし": "诶？　不，看板其实挺好懂的吧。而且现在可能是因为恶之力的缘故，她的言行也变得直白了", "ティンカー・ベル": "汀可贝儿", "ジャー姉ちゃんが、他人の言動から察した……？　しかも色恋の話で……": "雅姐居然从他人的言行中察觉到了……？　而且还是恋爱话题……", "そこかい！": "重点是这个吗！", "人間さん、その女が何故そこまで思い詰めるか、考えたことはあるか。それは、おまえを愛しているからだろ": "人間君，你有想过那个女人为什么会这么钻牛角尖吗？那是因为她爱你吧", "自分のせいで追い詰めたのか、などと考えるなよ。こんなに狂おしいほど、おまえを愛している、そのことを喜べ": "不要觉得是自己把她逼到这个地步的。她爱你爱到如此疯狂，你应该感到高兴才对", "そ、そうね……。人間さんが戸惑うのも無理ないわ。いきなり言われても困るでしょ": "也，也是呢……。人間君会感到困惑也是没办法的。突然听到这种话肯定会很困扰吧", "シンデレラ": "仙杜瑞拉", "だが、それを思い描くことがこの場の打開策だというのか？　エルマイトとは……そしてディマイトとは何なんだ": "但是，想象那种事就是打破现状的对策吗？ 聖之力……还有恶之力到底是什么", "リル": "莉露", "人間界から流れ込むエネルギー、それはわかっている。だがかつては格差も生んだ。いまも恣意的に操作できるという……": "我知道那是从人间界流入的能量。但是过去也产生了差距。现在也能随意操作……", "ふん、そんなことも知らないのか": "嗯，你连这种事都不知道吗", "そんな知識レベルで、よくここまで戦ってきたわね。ある意味、尊敬するわ": "以这种知识水平，真亏你能战斗到现在。某种意义上，我很尊敬你", "……なんなの？　エルマイトって": "……聖之力是什么？", "ヴェルメリオ": "威尔梅里奥", "一言で表すなら……": "一言以蔽之……", "――知名度だ": "——就是知名度", "え、は……？　知名度……？": "哎，哈……？　知名度……？", "創造期の頃、人間界でいかに存在が浸透しているか、それがエルマイト獲得量の決め手となっていたの": "在创造期的时候，存在渗透到人间界到什么程度，就是决定聖之力获得量的关键", "このオトギノクニを形成するのは人間界から得られる２つのエネルギー。いずれも人間の想像力に支えられている": "构成这个童话之国的两个能量都是来自人间界。而这两者都是由人类的想象力支撑的", "知りもしない存在に、想像を巡らせることはない――人間さん、あなたならわかるわね": "人类君，你应该明白吧——对于一个完全不知道的存在，是无法想象的", "それがグリム家の繁栄の礎にもなった……そういうことだよねぇ": "这也是格林家繁荣的基础……是这个意思吧", "そのとおりよ、エミリー！　さすが、賢い子ね": "没错，艾蜜莉！　你真是个聪明的孩子", "この場で人間さんだけはわかるはずだ。サミットで発言権の強い超大国、すなわちエルマイトを大量に保有する国家": "在场的只有人类君应该知道。在高峰会上发言权强大的超级大国，也就是大量保有聖之力的国家", "マルガレータのりんごの国、ヴィルデ・ローゼのいばらの国……そして、そこにいるシンデレラの魔法の国": "玛格丽特的苹果之国，威德・罗泽的荆棘之国……还有，那边的仙杜瑞拉的魔法之国", "一方で、ナードやオール、ベクたちが治める国は総じて小規模で、決して裕福とは言えない……そういうことよ": "另一方面，纳德，奥尔和贝库他们统治的国家总体来说规模很小，绝对称不上富裕……就是这么回事", "……ほんとに、人間さんはわかってる顔してる": "……人类君真的是一副明白的表情呢", "だから、思いを馳せろ。目の前の女が、いかに自分を愛したかについて": "所以，去想象吧。想象眼前的女人，是多么地爱着自己", "あっ……人間さん、さん……っ！？　そんな、急に抱きしめたりなんて……！": "啊……人間君，君……！？　怎么突然抱住我……！", "ピュルテ": "看板", "ピュルテのディマイト化が和らいだ！？": "看板的惡之力化缓和了！？", "人間さんの気持ち……エルマイトが、ピュルテに流れ込んでるんだねぇ": "人間君的感情……聖之力，流入了看板体内呢", "動きが鈍ったわ。今がチャンスよ、クレア": "动作变迟钝了。现在是机会哦，克蕾娅", "ドロシー": "桃樂絲", "がってん": "明白", "クレア": "克蕾娅", "それに……ピュルテやデカブツもそうだけど、人間さんのエルマイトの波動、感じるでしょう？": "而且……看板和大块头也是，能感受到人間君的聖之力的波动吧？", "うん。あったかくなる。ここまで届いてる": "嗯。变得温暖了。传到了这里", "流れは来てる。でもチャンスは多くないわ。次で決めるわよ": "流向来了。但是机会不多。下次就决胜负", "どうするの？": "怎么做？", "体当たりよ。このディ・マキナの機体をぶつけて、あのデカブツの動きを封じる。ついでにピュルテもどうにかしたいわね": "用身体撞。用这台迪・马查的机体撞上去，封住那个大块头的动作。顺便也想救救看板呢", "ピュルテも？　どうやって": "看板也？怎么救", "デカブツの足元を狙って体当たりする。そのとき、ピュルテを間に挟むのよ": "对准大块头的脚边撞过去。那时，把看板夹在中间", "つぶれちゃわない？": "不会压扁吗？", "ケガしない程度に挟むのよ": "在不受伤的程度下夹住哦", "難しそう": "看起来很难", "そうね。それにとても危険……。だからねクレア、無理しなくていいわ": "是呢。而且非常危险……所以呢克蕾娅，不用勉强哦", "無理ってなに？": "强行是指什么？", "この作戦、私ひとりでもできる。危険を冒してクレアまで参加しなくても": "这个作战，我一个人也能做到。不用克蕾娅冒着危险也一起参加", "やだよ。私はドロシーといっしょ": "不行。我要和桃樂絲一起", "クレア……": "克蕾娅……", "それに、ここまで来て逃げるとか、それってすごく……": "而且，都到这一步了还逃跑，那也太……", "かっこ悪いと思う。だから私は、しない": "太难看了。所以，我不会那么做", "ふふ……そうよね。クレアは、そういう子よね。なら、最後までつきあってもらうわよ": "呼呼……是呢。克蕾娅，就是这样的孩子呢。那么，就请你陪我到最后吧", "放して、ください……っ、こんなのまやかしなんだって、わかってるんですから！": "请，放开我……我知道，这都是假的！", "え……感謝、してる……って、私にですか……。私が人間さんのこと、好きでいること……嬉しいって、言ってくれるんですか……？": "感……感谢……是指，对我吗……你说，我很高兴……我喜欢，人类君吗……？", "あの言葉に嘘はないんだろう。それはわかる。だが、だからといってピュルテを選べるわけでもない……": "那句话应该不是假的吧。这点我能明白。但是，就算如此，我也不能选择看板……", "この場を切り抜けるためとはいえ、残酷な言葉だな": "虽说是为了解决这个局面，但这句话也太残酷了", "そんなの、人間さんも痛いほどわかってるでしょうね。だって、あの顔": "这种事，人类君应该也痛切地明白吧。因为，看他的表情", "……今にも泣き出しそう": "……好像马上就要哭出来了", "人間さん！　今よ、どいて！！": "人类君！就是现在，快闪开！！"}