{"ちょ、ちょっと……はぁはぁ……やす、休まない？　はぁ……ふぅ": "等，等一下……哈啊哈啊……要，要休息嗎？哈啊……呼", "シンデレラ": "仙杜瑞拉", "これくらいの岩山で息切れ？　姐さんもう若くないのね～": "這點巖山就喘不過氣了？姐姐已經不年輕了呢～", "ティンカー・ベル": "汀可貝兒", "あんたは飛んでるから楽ちんでしょうねっ！": "你飛在天上當然輕鬆了！", "ちょっと休憩しましょうか。さすがに人間さんも疲れちゃいましたよね": "稍微休息一下吧。人類君也累了吧", "ピュルテ": "看板", "あ～、座れて生き返ったわ～！　もう足がパンパンで": "啊～，坐下來感覺又活過來了～！腳都腫了", "岩ってゴツゴツしてて座りにくい。お尻が痛くなっちゃう": "岩石凹凸不平的，坐起來真不舒服。屁股都痛了", "あら、ずっと飛んでたらいいのに": "哎呀，你一直飛着不就好了", "羽だって休めなきゃ疲れちゃうの！": "羽毛不休息也會累的！", "山登りってけっこう疲れますね。人間さん、人間界にも山がありますよね？": "登山還挺累的。人類君，人界也有山吧？", "……フジサン？面白い名前": "……富士山？有趣的名字", "ヴェルメリオ": "威爾梅里奧", "ピュルテちゃんが紛れ込んでいた大学？っていうんだっけ。そこはどんな感じなの？": "是看板醬混進去的大學？是叫這個名字吧。那裏是什麼樣的地方？", "私が通っていた大学は大きな建物ですよ。都会にあったので周りも高い建物やお店だらけでにぎやかなんです": "我上的大學是很大的建築物哦。因爲是在城市裏，周圍都是高樓大廈和商店，非常熱鬧", "都会？": "城市？", "都会っていうのはですね、人間さんがたくさーんいて、ネバーランドみたいに賑やかなところなんですよ": "城市就是有很多人類君，像夢幻島一樣熱鬧的地方哦", "へ～、ネバーランドみたいに賑やかなら人間界も楽しそう": "哦～，像夢幻島一樣熱鬧的話，人界好像也很有趣呢", "きっとティンカちゃんも気に入りますよ": "汀可醬一定會喜歡的", "あら、この植物なにかしら？　かわいい実がなってる": "哎呀，這個植物是什麼？長着可愛果實呢", "あ！　シーバックソーン……": "啊！是西梅……", "…‥これ、ジャムにしてパイを作ると……おいしいの": "……這個，做成果醬做派……很好喫哦", "へぇ！　じゃあ作ってよ♪　ヴェルのパイ美味しいから大好き": "哎！那就做吧♪ 威爾的派很好喫，我最喜歡了", "本当にヴェルちゃんのパイは美味しいですよね。人間さんもいっぱい食べてましたよね": "威爾的派真的很好喫呢。人類君也喫了好多呢", "……あ、あなたもまた食べたい？人間さん": "……你，你也想喫嗎？人類君", "そ、そう……食べたいなら、作ってあげても……いいけど": "嗯，嗯……想喫的話，我做給你……也可以", "ちょっとぉ！　食べたいって最初に言ったのはティンカなんですけど": "等下！最先說想喫的是汀可啊", "あ、あ、あそこに魔物……": "那，那，那裏有魔物……", "え？！　また？　……って、どこにも魔物なんていないけど……": "誒？！　又來了？　……誒，哪裏都沒有魔物啊……", "に……逃げちゃったみたい": "逃……逃走了", "休憩は終わりにして、逃げた魔物を追いかけましょう": "休息結束，去追逃跑的魔物吧", "やっぱり旅人いないね！　なんとか追いつけないかな？！": "果然沒有旅人！　能不能想辦法追上啊？！", "追いつくのは無理だけど……なんとか捕まえたいわね。旅人のやり方は卑怯よ。騙して感染させるなんて": "雖然追不上……但還是想抓住他。旅人的做法太卑鄙了。居然用欺騙手段讓人感染", "許せないです！　感染した状態で長くいれば、仲間を襲ってしまう危険性もあります": "不能原諒！　在感染狀態下長時間待着的話，還有襲擊同伴的危險性", "……それが旅人の狙いだったのかも": "……這可能就是旅人的目的", "仲間同士で戦わせるのが目的？！　最っ低！": "目的是讓同伴之間自相殘殺？！　太差勁了！", "オトギノクニを混乱させたいのよ。どうしてそんな酷い事をしているのかわからないけど……お城や魔法の国のみんなも心配だわ": "他想讓童話之國陷入混亂。雖然不知道他爲什麼要做這麼過分的事……但我也很擔心城堡和魔法之國的大家", "止めましょう！　私たちと人間さんで！": "去阻止他吧！　我們和人類君一起！", "旅人がどこに行ったのかもわからないのよ？　これからだってたくさんの魔物が出てくるだろうし、感染者も増えてるかもしれない。私たちで止められるの？！": "我們連旅人去了哪裏都不知道哦？　接下來也會出現很多魔物，感染者可能也會增加。我們能阻止他嗎？！", "シンデレラさん……。確かに、そうですけど……そうですけど……": "仙杜瑞拉小姐……。確實，是這樣……是這樣……", "……それでも、オズの国も、オトギノクニも私たちで守る。それしかできないから": "……即便如此，我們也要守護奧茲國和童話之國。因爲我們只能做到這些", "姐さんが弱気になるなんて、ディマイトより怖いよ。……私は絶対ペトラを見つけて、オトギノクニを元の平和で楽しい国に戻すの！　悪者なんかみんなやっつけてやるんだから！": "姐姐居然會示弱，比惡之力還可怕……我絕對要找到佩特拉，讓童話之國恢復成原本和平快樂的國家！　壞人我一個都不會放過！", "私も……私も力は弱いですが、みなさんと一緒に戦います！　そして人間さんを守ってみせます": "我也……雖然我的力量很弱，但我會和大家一起戰鬥！　然後保護人類君", "…そうね…。私らしくなかった。　魔法の国だって私が守らないとよね！　ディマイトなんかに負けないわよ！": "……是啊…。這不像我。　魔法之國也得由我來守護！　我不會輸給惡之力的！", "そうそう！　それでこそ姐さんよ": "對對！這纔是姐姐", "ごめん、山登りの疲れで弱気になっちゃったみたい": "抱歉，爬山太累了，我好像有點示弱了", "……わたしのパイがあったら元気になるのにね": "……要是有我的派的話，就能打起精神了", "やめてよ～。お腹空いちゃうじゃない": "別說了～。肚子都餓了", "魔物って焼いて食べれないのかな？": "魔物烤了之後能不能喫？", "……やめてよ。食欲なくなった": "……別說了。我都沒食慾了", "この洞窟を抜ければ、カドリングの町のはずです！": "走出這個洞窟，應該就是卡多林鎮了！", "岩山キツかった……": "爬山好累啊……", "まだ言ってるよ……姐さん": "又在說這個了……姐姐", "……たくさん休憩したのに": "……明明休息了那麼多次", "マンチキンの街で休んでいる、リルちゃんはどうしてますかね": "莉露在矮子雞鎮上休息，不知道她現在怎麼樣了", "あんなに具合悪そうだったもん。おとなしく寝てると思うよ～": "看她傷得那麼重，應該在乖乖睡覺吧～", "……退屈、とかいって剣の練習してたりして": "……會不會說無聊，然後開始練劍", "けっこう深い傷だったから、そんな無茶したら大変です！": "她傷得那麼重，要是亂來就糟了！", "リルが無茶する性格だっていうのはわかってるわ。だからマンチキンの人たちにもよく見ていてほしいと頼んでおいたのよ": "我知道莉露是那種會亂來的性格。所以我拜託矮子雞的人們好好看着她", "オトギノクニでもスマホが使えたらいいんですけど": "要是在童話之國也能用手機就好了", "……スマホ？": "……手機？", "あ、人間界にある道具です。遠くの人と話をすることができるんですよ": "啊，是人界的一種道具。可以和遠方的人說話哦", "なにそれ～？！　全然よくわかんないんだけだど": "那是什麼～？！　完全聽不懂", "その、人間さんが持ってる……黒いのがそうなの？": "那個，人類君拿着的……黑色的那個就是嗎？", "そうです！　考えたら、人間界ってすごく便利なものがいっぱいですね": "是的！ 想想看，人界有很多很方便的東西呢", "これで遠くの人とどうやって連絡を？": "怎麼用那個和遠方的人聯絡？", "相手も同じ道具を持っていないとダメなんです。それから電波っていう目に見えない力というか、そういうのが必要で……": "對方也要拿着同樣的道具纔行。然後還需要一種叫電波的看不見的力量……", "どっちにしてもオトギノクニでは使えないってことね": "也就是說在童話之國沒法用對吧", "ドロシーさんが見つかったら、私、マンチキンの街まで戻って様子を見てきます！": "如果找到桃樂絲，我就回矮子雞鎮看看情況！", "……ひとりでなんて無理": "……一個人去太勉強了", "そうよ、またあの岩山を通るのよ？！": "對啊，還要再翻過那座巖山哦？！", "姐さん、よっぽど岩山がトラウマなんだね。……そうだ！　あの鳩に様子を見に行ってもらおうよ！": "姐姐，你對巖山的陰影還很深刻啊。……對了！讓那隻鴿子去看看情況吧！", "セトモノの町でもらった鳩ね！　ティンカちゃん、ナイスアイディア！": "賽特摩裏鎮得到的鴿子對吧！小汀可，好主意！", "この洞窟から出たら、鳩を飛ばすよ。これで安心でしょ？": "從這個洞窟出去後，我就放鴿子飛。這樣就放心了吧？", "はい！　ありがとうございます！": "是的！謝謝！"}