{"だあああああああっ！！": "哎啊啊啊啊啊啊啊！！", "ドロシー": "桃樂絲", "んぅあああああぁぁぁぁっ！？": "嗯啊啊啊啊啊啊啊啊啊啊！？", "ピュルテ": "看板", "やった": "成功了", "クレア": "克蕾婭", "ディ・マキナとルンペルの間に仲間を挟み込んだ！？": "在迪・瑪奇和看板之間夾了同伴！？", "ヴィルヘルミナ": "威爾赫米娜", "なかなか思い切った作戦だな。あたしは嫌いじゃないけど": "這個作戰還真是夠大膽的。雖然我不討厭就是了", "カロラ": "卡羅拉", "相変わらず無茶するわね、ドロシーってば！　ピュルテちゃんは無事なの！？": "桃樂絲還是老樣子，這麼亂來！　看板醬沒事吧！？", "シンデレラ": "仙杜瑞拉", "当たり前でしょ！　私がそんな失敗すると思った？": "當然了！　你覺得我會犯那種錯誤嗎？", "心配するでしょ、そりゃ": "當然會擔心了，那還用說", "ティンカー・ベル": "汀可貝兒", "人間さん……っ、やっぱり、騙したんですね……！　私を、くっ、罠にかける、ために……っ！": "人間君……你，果然騙了我……！　爲了，陷，陷害我……！", "言い訳なんて聞きたくありません！　私は、私は……っ！！": "我不想聽你的藉口！　我，我……！！", "動きは封じた。あとはエルマイトで力押しするしかないか": "已經封住她的行動了。接下來只能靠聖之力強行壓制了", "あの男は、例外だからな": "因爲那個男人是例外", "ジャコヴァ": "雅各巴", "例外？": "例外？", "知名度に左右された創造期を経て、グランド・リヴィジョンの後は天空神殿が一手にエルマイトとディマイトを管理するようになったわ": "經過受知名度左右的創造期，", "全員が一律にエルマイトを受け取る。どう、気持ち悪いでしょう": "所有人都一律接受聖之力。怎麼樣，很噁心吧", "平等とは、不公平だ": "平等就是不公平", "天空神殿の管理……ええ、そうよね。そうなのよね……": "天空神殿的管理……嗯，是啊。是這樣啊……", "……でも人間さんは、一律じゃないってことだね": "……但是人間君並不是一律的呢", "ヴェルメリオ": "威爾梅里奧", "受け取る側ではなく、自ら生産するわけだから当然ね": "因爲不是接受，而是自己生產，所以當然了", "はぁっ、くっ、こんなもの……私の力で、くっ、ああああっ！": "哈啊，咕，這種東西……用我的力量，咕，啊啊啊啊！", "嘘でしょ！？　ディ・マキナの機体をディマイトのエネルギーだけでどかそうとしてるの！？": "嘲弄人吧！？　只用惡之力的能量，就想推開迪・馬奇納的機體嗎！？", "こういうの、脳筋っていうんだよね。私、知ってるよ": "這種的，就叫頭腦簡單，四肢發達。我知道的哦", "ふうん……あれだけのエルマイトを浴びながら、正気に戻らないのか": "嗯……沐浴了那麼多聖之力，還沒恢復正常嗎", "持久戦になりそうね。でも、さっきまでよりずっと勝機は見えてきたわ": "看來要打持久戰了。但是，比剛纔更有勝算了", "……ぁっ、はぁっ、みんな、無事……！？": "……啊，哈啊，大家，沒事吧……！？", "フアナ": "弗亞納", "フアナ！？　どうしたの、大丈夫！？": "弗亞納！？　怎麼了，沒事吧！？", "エミリー": "艾蜜莉", "これを……届けに、来たんだ……": "我是……來，送這個的……", "これは……ヴェルザーム！？　これ、どうしたのぉ！？": "這是……威爾札姆！？　這個，是怎麼回事！？", "おやおや、新たな展開ですねぇ？　ということは、フェルディナとシャルロッテもいずれ、合流するということでしょうか……": "哎呀哎呀，新的展開呢？　也就是說，斐迪娜和夏綠蒂，早晚也會匯合嗎……", "ペロー": "佩羅", "ふふっ、これはもしかすると形勢逆転、という状況かもしれません。追い詰められてしまいましたねぇ": "呵呵，這說不定是形勢逆轉的狀況。被逼到絕境了呢", "ちっ……余裕ぶりやがって……": "唔……還裝得那麼從容……", "そろそろ本気で働いてもらわないと困りますねぇ。ほら、スイッチを入れて": "不快點認真工作的話，我會很困擾的呢。來，打開開關", "んんぐううううっ！？": "嗯嗯咕嗚嗚嗚嗚！？", "ピュルテ！　くそっ、ピュルテに何をしているんだ！": "看板！　可惡，你對看板做了什麼！", "リル": "莉露", "このヴェルザーム……使うときには注意して。ペローがディマイトを増幅するのに使ってたから": "這個威爾札姆……使用的時候要小心。佩羅就是用這個來增強惡之力的", "ディマイトを！？　え、でも、ディマイト打ち消すのが、そのキラキラストーンなんじゃなかったの？": "増強惡之力！？　哎，但是，不是用那個閃亮石來抵消惡之力的嗎？", "……なるほどな。貴様ら、ヴェルザームのこともよく知らなかったのか": "……原來如此啊。你們，對威爾札姆也不是很瞭解嗎", "ジャコヴァは知ってるの！？": "雅各巴你知道嗎！？", "もちろんよ。だってこの石こそが、グランド・リヴィジョンという秘術を考案するヒントになったんだもの": "當然了。因爲這個石頭，正是成爲", "グランド・リヴィジョン……！": "", "正直、その構造のすべては私たちも解き明かしきれていない。稀代の術士、天才の名を欲しいままにしたライブラの研究あってこそ": "說實話，這個構造我們也沒有完全弄明白。正因爲有稀世術士，享有天才之名的萊布拉的研究", "アイソーポスだって、ライブラのやつのトレースをしてたにすぎないからな": "艾索波斯，也不過是萊布拉的仿製品而已", "なんですって……。それじゃあ、７つ揃えればディマイトを打ち消せるなんて、嘘だっていうの！？": "你說什麼……。那麼，湊齊7個就能抵消惡之力，是騙人的嗎！？", "ああ……はぁっ、皆さん……離れて下さい……っ！": "啊啊……哈啊，大家……請離遠點……！", "くっ、ピュルテから発せられるディマイトの波動が、また強くなってるぞ！": "咕，看板發出的惡之力的波動，又變強了！", "クレア！　この機体はもうもたないわ。脱出するわよ！": "克蕾婭！這臺機體已經撐不住了。快逃吧！", "わかった！": "明白了！", "っっくううううぅぅぅっ！？　あ、危なかったわ。ディ・マキナの機体が木っ端微塵……。あのまま乗ってたら、さすがに無傷じゃ済まなかったわね": "咕嗚嗚嗚嗚嗚嗚嗚！？　好，好險。迪・馬查的機體被炸得粉碎……。要是繼續坐在上面，肯定不會毫髮無傷", "あれ壊したの、ピュルテの力ってこと？": "那個被破壞了，是因爲看板的力量嗎？", "どれだけのディマイトが流れ込んでいるのか、考えたくないわね": "真不想去想，到底有多少的惡之力流入了看板", "はぁ――……っ、はぁ――……っ、誰にも……私の邪魔は、させませんから……っ": "哈啊——……哈啊——……誰也……不會讓我，妨礙的……", "せっかくフアナが持ってきてくれたんだ。今こそヴェルザームとかいう石の使いどころなんじゃないのか": "弗亞納好不容易纔拿來的。現在正是使用那個叫威爾札姆的石頭的時候吧", "……ううん、ダメなの。フアナが持ってきてくれたのを入れても、６個。７個揃わなきゃダメだって": "……不，不行。就算加上弗亞納拿來的，也只有6個。必須湊齊7個纔行", "それ、誰が言ってたの。７つ揃えなきゃダメって": "那是誰說的。必須湊齊7個纔行", "……えっ？　それは……": "……誒？　那是……", "ちょっと、あれ見て！　空が光ってる！": "看，快看那個！　天空在發光！", "この感じ、知ってる。お肉のときのやつ": "這種感覺，我知道。是肉的時候的那個", "……": "……", "デュプリ・ライブラ": "杜普利・萊布拉", "この存在感……まさか、あのライブラが！？　いえ、ライブラはGRⅠで地中深くに『宙の釘』で繋ぎ止められているはず……": "這種存在感……難道是那個萊布拉！？　不，萊布拉應該在GRⅠ被“宙之釘”固定在了地底深處……", "くっ！？　頭の中に……デュプリ・ライブラの声が……": "咕！？　杜普利・萊布拉的聲音……在腦海中迴響……", "よくぞ６つ揃えた。残る１つは神殿で探し出しておいた。存分に役立ててくれ――": "做得好，湊齊了6個。剩下的1個已經在神殿找到了。好好利用吧——", "……それが、神官長からの伝言……？": "……這是，神官長的傳話……？", "なんで普通にしゃべんないのよ！　でも、やったわ！　これで一気に形勢逆転！": "爲什麼不能正常說話啊！　不過，太好了！　這樣形勢就一口氣逆轉了！", "天空神殿も、普段は人使いが荒いけど、やるときはやるじゃーん！": "天空神殿平時雖然很會使喚人，但該做的時候還是會做的嘛！", "なるほど……。レグルスはもう、狂っているのかもな……": "原來如此……。雷古魯斯，可能已經瘋了……", "これでピュルテを止められる？": "這樣就能阻止看板了嗎？", "そうだよぅ！　でも、どうやって使えばいいのかな": "是啊！　但是，要怎麼用呢", "……あっ、７つを近づけたら勝手に光り始めたよ": "……啊，7個湊齊後，就自己開始發光了", "……ああ。誰よりも、貴君がピュルテを止めたいのだな。分かっている。小生も、同じ思いだ。これ以上、ピュルテの思いを踏みにじらせてなるものか": "……啊啊。你比任何人都想阻止看板。小生明白。小生也是一樣的想法。怎麼能讓看板的想法被踐踏呢", "……あまりにも、できすぎてる": "……太順利了", "姐さん！？　どしたの！？": "姐姐！？　怎麼了！？", "あ、いえ……なんでもないわ": "啊，不……沒什麼", "えっ？　人間さんくん！？　なに言ってるの、ヴェルザームは使わないって！？": "哎？　人間君！？　你在說什麼呢，我們不用威爾札姆的！？", "なに言ってんの！？　ここで形勢逆転の必殺技なんだよ！？": "你在說什麼呢！？　這是形勢逆轉的必殺技啊！？", "あたしたちにエルマイトを、全て出し尽くして渡す？　それで戦ってくれっていうの？": "把我們所有的聖之力都交給人間君？　然後讓他去戰鬥？", "……いいわ。私は人間さんに協力する": "……好啊。我支持人間君", "姐さんまで！？": "連姐姐都！？", "７つ揃えればディマイトを封じられるの？　本当に？　それ信用できる情報だった？": "集齊7個就能封印惡之力嗎？　真的嗎？　這個情報真的可信嗎？", "今さらだとは思う。でも人間さんが警戒するのもわかるのよ": "我覺得現在說這個有點晚了。但是我也能理解人間君的警戒", "じゃあ、私も賛成するわよ。だって、しょうがないじゃない！": "那我也贊成。因爲，這也沒辦法啊！", "エミリーも、それでいいよ。やれるところまで、やっちゃお。それでいいんだよね、姐さん": "艾蜜莉也覺得這樣就好。盡力而爲吧。這樣就可以了吧，姐姐", "……人間さんが言うなら": "……既然人間君這麼說的話", "私も。がんばって戦うよ": "我也是。我會努力戰鬥的", "ううっ……わかったよ、もうしょうがないなぁ！": "嗚嗚……我知道了，真是沒辦法啊！", "いい目だ。少しは男らしくなったようだな。では……いくぞ！": "好眼神。稍微有點男人的樣子了。那麼……上吧！"}