{"だあああああああっ！！": "哎啊啊啊啊啊啊啊！！", "ドロシー": "桃樂絲", "んぅあああああぁぁぁぁっ！？": "嗯啊啊啊啊啊啊啊啊啊啊！？", "ピュルテ": "看板", "やった": "成功了", "クレア": "克蕾娅", "ディ・マキナとルンペルの間に仲間を挟み込んだ！？": "在迪・玛奇和看板之间夹了同伴！？", "ヴィルヘルミナ": "威尔赫米娜", "なかなか思い切った作戦だな。あたしは嫌いじゃないけど": "这个作战还真是够大胆的。虽然我不讨厌就是了", "カロラ": "卡罗拉", "相変わらず無茶するわね、ドロシーってば！　ピュルテちゃんは無事なの！？": "桃樂絲还是老样子，这么乱来！　看板酱没事吧！？", "シンデレラ": "仙杜瑞拉", "当たり前でしょ！　私がそんな失敗すると思った？": "当然了！　你觉得我会犯那种错误吗？", "心配するでしょ、そりゃ": "当然会担心了，那还用说", "ティンカー・ベル": "汀可贝儿", "人間さん……っ、やっぱり、騙したんですね……！　私を、くっ、罠にかける、ために……っ！": "人間君……你，果然骗了我……！　为了，陷，陷害我……！", "言い訳なんて聞きたくありません！　私は、私は……っ！！": "我不想听你的借口！　我，我……！！", "動きは封じた。あとはエルマイトで力押しするしかないか": "已经封住她的行动了。接下来只能靠圣之力强行压制了", "あの男は、例外だからな": "因为那个男人是例外", "ジャコヴァ": "雅各巴", "例外？": "例外？", "知名度に左右された創造期を経て、グランド・リヴィジョンの後は天空神殿が一手にエルマイトとディマイトを管理するようになったわ": "经过受知名度左右的创造期，", "全員が一律にエルマイトを受け取る。どう、気持ち悪いでしょう": "所有人都一律接受圣之力。怎么样，很恶心吧", "平等とは、不公平だ": "平等就是不公平", "天空神殿の管理……ええ、そうよね。そうなのよね……": "天空神殿的管理……嗯，是啊。是这样啊……", "……でも人間さんは、一律じゃないってことだね": "……但是人間君并不是一律的呢", "ヴェルメリオ": "威尔梅里奥", "受け取る側ではなく、自ら生産するわけだから当然ね": "因为不是接受，而是自己生产，所以当然了", "はぁっ、くっ、こんなもの……私の力で、くっ、ああああっ！": "哈啊，咕，这种东西……用我的力量，咕，啊啊啊啊！", "嘘でしょ！？　ディ・マキナの機体をディマイトのエネルギーだけでどかそうとしてるの！？": "嘲弄人吧！？　只用惡之力的能量，就想推开迪・马奇纳的机体吗！？", "こういうの、脳筋っていうんだよね。私、知ってるよ": "这种的，就叫头脑简单，四肢发达。我知道的哦", "ふうん……あれだけのエルマイトを浴びながら、正気に戻らないのか": "嗯……沐浴了那么多聖之力，还没恢复正常吗", "持久戦になりそうね。でも、さっきまでよりずっと勝機は見えてきたわ": "看来要打持久战了。但是，比刚才更有胜算了", "……ぁっ、はぁっ、みんな、無事……！？": "……啊，哈啊，大家，没事吧……！？", "フアナ": "弗亚纳", "フアナ！？　どうしたの、大丈夫！？": "弗亚纳！？　怎么了，没事吧！？", "エミリー": "艾蜜莉", "これを……届けに、来たんだ……": "我是……来，送这个的……", "これは……ヴェルザーム！？　これ、どうしたのぉ！？": "这是……威尔札姆！？　这个，是怎么回事！？", "おやおや、新たな展開ですねぇ？　ということは、フェルディナとシャルロッテもいずれ、合流するということでしょうか……": "哎呀哎呀，新的展开呢？　也就是说，斐迪娜和夏绿蒂，早晚也会汇合吗……", "ペロー": "佩罗", "ふふっ、これはもしかすると形勢逆転、という状況かもしれません。追い詰められてしまいましたねぇ": "呵呵，这说不定是形势逆转的状况。被逼到绝境了呢", "ちっ……余裕ぶりやがって……": "唔……还装得那么从容……", "そろそろ本気で働いてもらわないと困りますねぇ。ほら、スイッチを入れて": "不快点认真工作的话，我会很困扰的呢。来，打开开关", "んんぐううううっ！？": "嗯嗯咕呜呜呜呜！？", "ピュルテ！　くそっ、ピュルテに何をしているんだ！": "看板！　可恶，你对看板做了什么！", "リル": "莉露", "このヴェルザーム……使うときには注意して。ペローがディマイトを増幅するのに使ってたから": "这个威尔札姆……使用的时候要小心。佩罗就是用这个来增强惡之力的", "ディマイトを！？　え、でも、ディマイト打ち消すのが、そのキラキラストーンなんじゃなかったの？": "増强惡之力！？　哎，但是，不是用那个闪亮石来抵消惡之力的吗？", "……なるほどな。貴様ら、ヴェルザームのこともよく知らなかったのか": "……原来如此啊。你们，对威尔札姆也不是很了解吗", "ジャコヴァは知ってるの！？": "雅各巴你知道吗！？", "もちろんよ。だってこの石こそが、グランド・リヴィジョンという秘術を考案するヒントになったんだもの": "当然了。因为这个石头，正是成为", "グランド・リヴィジョン……！": "", "正直、その構造のすべては私たちも解き明かしきれていない。稀代の術士、天才の名を欲しいままにしたライブラの研究あってこそ": "说实话，这个构造我们也没有完全弄明白。正因为有稀世术士，享有天才之名的莱布拉的研究", "アイソーポスだって、ライブラのやつのトレースをしてたにすぎないからな": "艾索波斯，也不过是莱布拉的仿制品而已", "なんですって……。それじゃあ、７つ揃えればディマイトを打ち消せるなんて、嘘だっていうの！？": "你说什么……。那么，凑齐7个就能抵消惡之力，是骗人的吗！？", "ああ……はぁっ、皆さん……離れて下さい……っ！": "啊啊……哈啊，大家……请离远点……！", "くっ、ピュルテから発せられるディマイトの波動が、また強くなってるぞ！": "咕，看板发出的惡之力的波动，又变强了！", "クレア！　この機体はもうもたないわ。脱出するわよ！": "克蕾娅！这台机体已经撑不住了。快逃吧！", "わかった！": "明白了！", "っっくううううぅぅぅっ！？　あ、危なかったわ。ディ・マキナの機体が木っ端微塵……。あのまま乗ってたら、さすがに無傷じゃ済まなかったわね": "咕呜呜呜呜呜呜呜！？　好，好险。迪・马查的机体被炸得粉碎……。要是继续坐在上面，肯定不会毫发无伤", "あれ壊したの、ピュルテの力ってこと？": "那个被破坏了，是因为看板的力量吗？", "どれだけのディマイトが流れ込んでいるのか、考えたくないわね": "真不想去想，到底有多少的惡之力流入了看板", "はぁ――……っ、はぁ――……っ、誰にも……私の邪魔は、させませんから……っ": "哈啊——……哈啊——……谁也……不会让我，妨碍的……", "せっかくフアナが持ってきてくれたんだ。今こそヴェルザームとかいう石の使いどころなんじゃないのか": "弗亚纳好不容易才拿来的。现在正是使用那个叫威尔札姆的石头的时候吧", "……ううん、ダメなの。フアナが持ってきてくれたのを入れても、６個。７個揃わなきゃダメだって": "……不，不行。就算加上弗亚纳拿来的，也只有6个。必须凑齐7个才行", "それ、誰が言ってたの。７つ揃えなきゃダメって": "那是谁说的。必须凑齐7个才行", "……えっ？　それは……": "……诶？　那是……", "ちょっと、あれ見て！　空が光ってる！": "看，快看那个！　天空在发光！", "この感じ、知ってる。お肉のときのやつ": "这种感觉，我知道。是肉的时候的那个", "……": "……", "デュプリ・ライブラ": "杜普利・莱布拉", "この存在感……まさか、あのライブラが！？　いえ、ライブラはGRⅠで地中深くに『宙の釘』で繋ぎ止められているはず……": "这种存在感……难道是那个莱布拉！？　不，莱布拉应该在GRⅠ被“宙之钉”固定在了地底深处……", "くっ！？　頭の中に……デュプリ・ライブラの声が……": "咕！？　杜普利・莱布拉的声音……在脑海中回响……", "よくぞ６つ揃えた。残る１つは神殿で探し出しておいた。存分に役立ててくれ――": "做得好，凑齐了6个。剩下的1个已经在神殿找到了。好好利用吧——", "……それが、神官長からの伝言……？": "……这是，神官长的传话……？", "なんで普通にしゃべんないのよ！　でも、やったわ！　これで一気に形勢逆転！": "为什么不能正常说话啊！　不过，太好了！　这样形势就一口气逆转了！", "天空神殿も、普段は人使いが荒いけど、やるときはやるじゃーん！": "天空神殿平时虽然很会使唤人，但该做的时候还是会做的嘛！", "なるほど……。レグルスはもう、狂っているのかもな……": "原来如此……。雷古鲁斯，可能已经疯了……", "これでピュルテを止められる？": "这样就能阻止看板了吗？", "そうだよぅ！　でも、どうやって使えばいいのかな": "是啊！　但是，要怎么用呢", "……あっ、７つを近づけたら勝手に光り始めたよ": "……啊，7个凑齐后，就自己开始发光了", "……ああ。誰よりも、貴君がピュルテを止めたいのだな。分かっている。小生も、同じ思いだ。これ以上、ピュルテの思いを踏みにじらせてなるものか": "……啊啊。你比任何人都想阻止看板。小生明白。小生也是一样的想法。怎么能让看板的想法被践踏呢", "……あまりにも、できすぎてる": "……太顺利了", "姐さん！？　どしたの！？": "姐姐！？　怎么了！？", "あ、いえ……なんでもないわ": "啊，不……没什么", "えっ？　人間さんくん！？　なに言ってるの、ヴェルザームは使わないって！？": "哎？　人間君！？　你在说什么呢，我们不用威尔札姆的！？", "なに言ってんの！？　ここで形勢逆転の必殺技なんだよ！？": "你在说什么呢！？　这是形势逆转的必杀技啊！？", "あたしたちにエルマイトを、全て出し尽くして渡す？　それで戦ってくれっていうの？": "把我们所有的聖之力都交给人間君？　然后让他去战斗？", "……いいわ。私は人間さんに協力する": "……好啊。我支持人間君", "姐さんまで！？": "连姐姐都！？", "７つ揃えればディマイトを封じられるの？　本当に？　それ信用できる情報だった？": "集齐7个就能封印惡之力吗？　真的吗？　这个情报真的可信吗？", "今さらだとは思う。でも人間さんが警戒するのもわかるのよ": "我觉得现在说这个有点晚了。但是我也能理解人間君的警戒", "じゃあ、私も賛成するわよ。だって、しょうがないじゃない！": "那我也赞成。因为，这也没办法啊！", "エミリーも、それでいいよ。やれるところまで、やっちゃお。それでいいんだよね、姐さん": "艾蜜莉也觉得这样就好。尽力而为吧。这样就可以了吧，姐姐", "……人間さんが言うなら": "……既然人間君这么说的话", "私も。がんばって戦うよ": "我也是。我会努力战斗的", "ううっ……わかったよ、もうしょうがないなぁ！": "呜呜……我知道了，真是没办法啊！", "いい目だ。少しは男らしくなったようだな。では……いくぞ！": "好眼神。稍微有点男人的样子了。那么……上吧！"}