{"あ……私、なにを……？": "啊……我，做了什麼……？", "ピュルテ": "看板", "……よかった、気がついた": "……太好了，你醒了", "ヴェルメリオ": "威爾梅里奧", "はっ！？　人間さんの膝枕で私……！？　すみません、重いですよね、すぐどきます！": "哈！？　我躺在人間君的膝蓋上……！？　對不起，很重吧，我馬上起來！", "え……い、いいんですか？　あっ、んんっ……ちゅっ、ん、はぁ……っ、ど、どうして……人間さん、キスなんて……んっ、んむっ、ちゅっ……": "咦……可，可以嗎？　啊，嗯嗯……啾，嗯，哈啊……爲，爲什麼……人間君，要吻我……嗯，嗯唔，啾……", "ラブラブだね": "真是恩愛啊", "クレア": "克蕾婭", "まー、ディマイトに操られかけてた仲間が元に戻ったんだからー？　安心したって、そういうことなんでしょー？": "嗯，因爲差點被惡之力操縱的同伴恢復了原狀？　所以安心了，是這樣吧？", "ティンカー・ベル": "汀可貝兒", "そうそう。そういう気持ちの表れで、別に深い意味なんてないのよ": "對對。這只是心情的表達，沒有什麼深層含義", "ドロシー": "桃樂絲", "ふたりとも、動揺が隠しきれてないよぉ？": "你們兩個，都藏不住動搖哦？", "エミリー": "艾蜜莉", "ペローは！？": "佩羅呢！？", "リル": "莉露", "見てのとおり、姿を消しちまったよ。あのやろ、ほんっと腹立つな": "就像你看到的，消失了。那個傢伙，真是讓人火大", "カロラ": "卡羅拉", "私……どうしても、この状況をなんとかしたくて、それで……。ごめんなさい、何も学んでないですよね……。いつも足を引っ張って……": "我……無論如何，都想解決這個狀況，所以……對不起，我什麼都沒學到……總是拖後腿……", "いいの。ピュルテちゃんが責められることじゃないわ。あの状況で、何が正しかったかなんて、結果論でしかないんだから": "沒關係。看板醬沒有錯。在那種狀況下，什麼纔是正確的，只是結果論而已", "シンデレラ": "仙杜瑞拉", "そうよ。私だってディ・マキナでだいぶ暴れまわったけど、誰かを傷つけたり、裏目に出たりしていた可能性は充分あるんだから": "對啊。我也是，雖然在迪・馬查裏大鬧了一番，但也很有可能傷害了誰，或者適得其反", "なんとかしようと一生懸命だったんだよ。ピュルテと同じ": "我們只是拼命地想做點什麼而已。和看板醬一樣", "それで、このでっかいのはもう動かないのかな": "那麼，這個大傢伙已經不會動了嗎", "……すごくボロボロになったし、もう大丈夫なんじゃないかな": "……已經變得破破爛爛的了，應該已經沒事了吧", "ヴェルの言うとおりだね。おそらくまだディマイトの供給自体は途切れてないけど、この機体自体が損傷して動かなくなってる": "威爾說得沒錯。雖然恐怕惡之力的供給本身還沒有中斷，但這個機體本身已經損壞，無法再動了", "フアナ": "弗亞納", "これは……ルンペル？　コミッティ直轄領の防衛構想で見た記憶がある。ここまで実現してたなんて": "這是……龍佩爾？　我記得在評議會直轄領的防衛構想中看到過。沒想到已經實現了", "それで……詳しい状況を聞かせてもらえるかしら。ジャコヴァ議長": "那麼……能告訴我們詳細情況嗎。雅各巴議長", "……いいだろう。ただ、１点訂正しておく。私は議長ではない": "……好吧。不過，有一點要訂正。我不是議長", "ジャコヴァ": "雅各巴", "コミッティは本日を以って解散した": "評議會從今天起解散", "フェル姉さま、しっかりなさって。あと少しで直轄領内ですわ": "斐爾姐姐大人，振作一點。再走一會就到直轄領了", "シャルロッテ": "夏綠蒂", "……この道。ふふっ、皮肉ね": "……這條路。呵呵，真是諷刺", "フェルディナ": "斐迪娜", "この道がどうかしましたの": "這條路怎麼了", "直轄領内の道路は通常『ルート１』のように番号で管理されているけど、主要な街道には歴代のコミッティメンバーの名前が付けられる": "直轄領內的道路通常像“路線1”一樣用編號管理，但主要街道會用歷代評議會成員的名字命名", "あ……ここ、ルート１２……フェルディナ街道……": "啊……這裏是，路線12……斐迪娜街道……", "皮肉ね。一度は出たあの町を、『私の道』を歩いて戻る……。踏み外した道に、ようやく戻って来られた、っていうことかしらね": "真諷刺。我曾經離開過的那個小鎮，現在卻要沿着“我的道路”走回去……。這是否意味着，我終於回到了我曾經偏離的道路呢", "フェル姉さま……。私、ジャコヴァ姉さまに申し上げようと思いますの。フェル姉さまは、不器用で、小心者で、姑息で、頼りなくて": "斐爾姐姐大人……。我想向雅各巴姐姐大人傳達一件事。斐爾姐姐大人，笨拙，膽小，狡猾，不可靠", "そんなこと。シャルが言わなくてもわかってるでしょ": "這些事。夏露不說我也知道", "でも、一生懸命なんだって。精一杯、あがいてる人なんだって……お伝えしますわ": "但是，我很努力。我是一個盡全力掙扎的人……我會這麼告訴她的", "……シャル": "……夏露", "家を出てからこっち、フェル姉さまとこんなに関わるなんて思っていませんでしたけど……そばで見ていて、思い知らされましたから": "雖然我沒想到離開家後會和斐爾姐姐大人有這麼多的接觸……但在我身邊看着你，我明白了", "なんでこんな人が自分の姉なんだろう、イライラするし、恥ずかしいし、嫌になるって思ってました": "我曾經想過，爲什麼這樣的人會是我的姐姐，我感到煩躁，羞恥，討厭", "その気持ちは今でも変わりませんけど――": "雖然我現在還是這麼想的——", "いや、変わんなさいよ。そういう流れだったでしょ、いま": "不，你該改變想法了。現在是這種氣氛吧", "けど、ちょっとだけ、好きになりましたわ": "但是，我稍微喜歡上你了", "――っ！？": "——！？", "そ、そう？　そうよね。わかってたわよ。隠しきれない、私の、そうね、なんていうの、姉力？　みたいな": "是，是嗎？　是啊。我早就知道了。我那無法隱藏的，怎麼說呢，姐姐力？　之類的", "ぐだぐだ言ってないで急ぎますわよ。人間さんが心配ですから": "別再囉嗦了，快走吧。我很擔心人間君", "……私のこと、好きなのよね？": "……你喜歡我吧？", "ちょっとですわ": "一點點", "！？　あれは……": "！？　那是……", "ペローの飛空艇が離陸していく……。どうやら戦いは終わったみたいね": "佩羅的飛空艇起飛了……。看來戰鬥已經結束了", "戦いに勝ったのか、それとも……": "是贏了，還是……", "いやぁ、なかなか面白い見世物でしたねぇ。本当はグリムを全員、亡き者にするのが理想でしたが……まあ、ヴェルザームで解決する流れがある以上、やむを得ないでしょう": "哎呀，真是有趣的表演啊。其實把格林的所有人都消滅掉是最理想的……不過，既然威爾札姆已經解決了，那也沒辦法了", "ペロー": "佩羅", "私の個人的な目的はさておき、お約束した展開は確保できました。私の読みどおり、コミッティは解散。Op7の連中も散り散り": "先不管我個人的目的，已經確保了約定好的發展。正如我所料，評議會解散了。Op7的傢伙也四散了", "おそらくグリムは動きますよ。そのときがチャンスというわけですね": "格林恐怕會行動。那時就是機會", "他にも策は用意していますよ。どうぞ今後とも、ご贔屓に……": "我還準備了其他策略。今後也請多多關照……", "なるほどね。首都機能を防衛するための兵器が、乗っ取られてしまったわけ。そしてその実行犯は、フアナの証言も併せて考えると": "原來如此。爲了防衛首都機能的兵器被佔領了。然後，根據弗亞納的證言", "ペローで間違いないでしょうね。ただし共犯がいるかどうかはわからないわ": "是佩羅沒錯吧。但是不知道有沒有共犯", "ヴィルヘルミナ": "威爾赫米娜", "確かにそうだね。ペローの単独犯なら、説明がつかない。ディマイト自体は各地から、あの装置でかき集めていたとしても、ピュルテを操ったりできる余裕はないはずなんだ": "確實如此。如果佩羅是單獨犯案，就無法解釋了。就算他用那個裝置從各地收集了惡之力，應該也沒有餘力操縱看板", "解散の瞬間も、飛空艇はぴくりとも揺れなかった": "解散的瞬間，飛空艇也沒有絲毫搖晃", "あんな嫌なヤツにも、仲間がいるってこと！？": "那個討厭的傢伙，也有同伴嗎！？", "しかも、話を聞く限りじゃ、そいつがペローにディマイトを渡してるってことよね": "而且，根據聽到的話，那傢伙把惡之力交給了佩羅吧", "……ディマイトじゃなくて、エルマイトかもしれないけど": "……不是惡之力，可能是聖之力", "えー？　まあ、そうね。もう悪者だからディマイト、なんて決めつけられないか": "哎？　嗯，是啊。已經不能斷定是惡之力了", "……さっき飛空艇が飛んでいくの見えた。逃げられちゃったね": "……剛纔看到飛空艇飛走了。被他逃掉了", "いまは対決する余裕もないよ。フェルディナとシャルも、飛空艇からは逃げ出せたのは確認したし": "現在沒有餘力對決了。也確認了斐迪娜和夏露從飛空艇逃出來了", "じゃあそのうち合流するかな": "那之後再匯合吧", "それより小生は、改めて落ち着いたところで、貴君に確かめたいのだが……ヴェルザーム、なぜ使わなかったんだ": "話說回來，小生在冷靜下來之後，想向你確認一件事……威爾札姆，爲什麼沒有使用", "……暴発が、怖かったんでしょ？　わかるよ、わたしも考えた": "……害怕爆炸吧？　我懂，我也考慮過", "暴発？": "爆炸？", "前に暴発したから、大事な場面でリハーサルなしでぶっこむのが怖かったと……まあ、結果オーライかもな": "因爲之前爆炸過，所以害怕在重要的場合沒有排練就直接上……不過，結果還算不錯", "呆れた。もっと戦略的な理由だと思ったのに。実際、あの場で『正しい３つ』を選び出す余裕はなかったし……": "真是服了。我還以爲是更有戰略性的理由。實際上，當時也沒有餘力選出“正確的三個”……", "見つけた……！　やっと、見つけた……": "找到了……！　終於，找到了……", "秘書官": "祕書官", "うわ、まだ避難してなかった人がいたよ！　あっぶな": "嗚哇，還有人沒去避難！　好險", "……！？　いや待て、様子がおかしい": "……！？　不，等等，樣子很奇怪", "この日のために……俺は泥をすすって生きてきたんだ……": "爲了這一天……我含辛茹苦活到現在……", "おまえ、シャルの……って、銃！？　おいバカ、何やってんだ！": "你是，夏露的……呃，槍！？　喂笨蛋，你在幹什麼！", "お嬢の……仇っ！　死ね、人間さん！！": "小姐的……仇人！　去死吧，人間君！！", "人間さん！！　伏せて――っ！！": "人間君！！　快趴下——！！", "人間さん……さん……。よかっ……た……無事、で……": "人間君……君……太好……了……你，沒事……", "のしかかる、無力感。": "壓在身上的，無力感。"}