{"あ……私、なにを……？": "啊……我，做了什么……？", "ピュルテ": "看板", "……よかった、気がついた": "……太好了，你醒了", "ヴェルメリオ": "威尔梅里奥", "はっ！？　人間さんの膝枕で私……！？　すみません、重いですよね、すぐどきます！": "哈！？　我躺在人間君的膝盖上……！？　对不起，很重吧，我马上起来！", "え……い、いいんですか？　あっ、んんっ……ちゅっ、ん、はぁ……っ、ど、どうして……人間さん、キスなんて……んっ、んむっ、ちゅっ……": "咦……可，可以吗？　啊，嗯嗯……啾，嗯，哈啊……为，为什么……人間君，要吻我……嗯，嗯唔，啾……", "ラブラブだね": "真是恩爱啊", "クレア": "克蕾娅", "まー、ディマイトに操られかけてた仲間が元に戻ったんだからー？　安心したって、そういうことなんでしょー？": "嗯，因为差点被惡之力操纵的同伴恢复了原状？　所以安心了，是这样吧？", "ティンカー・ベル": "汀可贝儿", "そうそう。そういう気持ちの表れで、別に深い意味なんてないのよ": "对对。这只是心情的表达，没有什么深层含义", "ドロシー": "桃樂絲", "ふたりとも、動揺が隠しきれてないよぉ？": "你们两个，都藏不住动摇哦？", "エミリー": "艾蜜莉", "ペローは！？": "佩罗呢！？", "リル": "莉露", "見てのとおり、姿を消しちまったよ。あのやろ、ほんっと腹立つな": "就像你看到的，消失了。那个家伙，真是让人火大", "カロラ": "卡罗拉", "私……どうしても、この状況をなんとかしたくて、それで……。ごめんなさい、何も学んでないですよね……。いつも足を引っ張って……": "我……无论如何，都想解决这个状况，所以……对不起，我什么都没学到……总是拖后腿……", "いいの。ピュルテちゃんが責められることじゃないわ。あの状況で、何が正しかったかなんて、結果論でしかないんだから": "没关系。看板酱没有错。在那种状况下，什么才是正确的，只是结果论而已", "シンデレラ": "仙杜瑞拉", "そうよ。私だってディ・マキナでだいぶ暴れまわったけど、誰かを傷つけたり、裏目に出たりしていた可能性は充分あるんだから": "对啊。我也是，虽然在迪・马查里大闹了一番，但也很有可能伤害了谁，或者适得其反", "なんとかしようと一生懸命だったんだよ。ピュルテと同じ": "我们只是拼命地想做点什么而已。和看板酱一样", "それで、このでっかいのはもう動かないのかな": "那么，这个大家伙已经不会动了吗", "……すごくボロボロになったし、もう大丈夫なんじゃないかな": "……已经变得破破烂烂的了，应该已经没事了吧", "ヴェルの言うとおりだね。おそらくまだディマイトの供給自体は途切れてないけど、この機体自体が損傷して動かなくなってる": "威尔说得没错。虽然恐怕恶之力的供给本身还没有中断，但这个机体本身已经损坏，无法再动了", "フアナ": "弗亚纳", "これは……ルンペル？　コミッティ直轄領の防衛構想で見た記憶がある。ここまで実現してたなんて": "这是……龙佩尔？　我记得在评议会直辖领的防卫构想中看到过。没想到已经实现了", "それで……詳しい状況を聞かせてもらえるかしら。ジャコヴァ議長": "那么……能告诉我们详细情况吗。雅各巴议长", "……いいだろう。ただ、１点訂正しておく。私は議長ではない": "……好吧。不过，有一点要订正。我不是议长", "ジャコヴァ": "雅各巴", "コミッティは本日を以って解散した": "评议会从今天起解散", "フェル姉さま、しっかりなさって。あと少しで直轄領内ですわ": "斐尔姐姐大人，振作一点。再走一会就到直辖领了", "シャルロッテ": "夏绿蒂", "……この道。ふふっ、皮肉ね": "……这条路。呵呵，真是讽刺", "フェルディナ": "斐迪娜", "この道がどうかしましたの": "这条路怎么了", "直轄領内の道路は通常『ルート１』のように番号で管理されているけど、主要な街道には歴代のコミッティメンバーの名前が付けられる": "直辖领内的道路通常像“路线1”一样用编号管理，但主要街道会用历代评议会成员的名字命名", "あ……ここ、ルート１２……フェルディナ街道……": "啊……这里是，路线12……斐迪娜街道……", "皮肉ね。一度は出たあの町を、『私の道』を歩いて戻る……。踏み外した道に、ようやく戻って来られた、っていうことかしらね": "真讽刺。我曾经离开过的那个小镇，现在却要沿着“我的道路”走回去……。这是否意味着，我终于回到了我曾经偏离的道路呢", "フェル姉さま……。私、ジャコヴァ姉さまに申し上げようと思いますの。フェル姉さまは、不器用で、小心者で、姑息で、頼りなくて": "斐尔姐姐大人……。我想向雅各巴姐姐大人传达一件事。斐尔姐姐大人，笨拙，胆小，狡猾，不可靠", "そんなこと。シャルが言わなくてもわかってるでしょ": "这些事。夏露不说我也知道", "でも、一生懸命なんだって。精一杯、あがいてる人なんだって……お伝えしますわ": "但是，我很努力。我是一个尽全力挣扎的人……我会这么告诉她的", "……シャル": "……夏露", "家を出てからこっち、フェル姉さまとこんなに関わるなんて思っていませんでしたけど……そばで見ていて、思い知らされましたから": "虽然我没想到离开家后会和斐尔姐姐大人有这么多的接触……但在我身边看着你，我明白了", "なんでこんな人が自分の姉なんだろう、イライラするし、恥ずかしいし、嫌になるって思ってました": "我曾经想过，为什么这样的人会是我的姐姐，我感到烦躁，羞耻，讨厌", "その気持ちは今でも変わりませんけど――": "虽然我现在还是这么想的——", "いや、変わんなさいよ。そういう流れだったでしょ、いま": "不，你该改变想法了。现在是这种气氛吧", "けど、ちょっとだけ、好きになりましたわ": "但是，我稍微喜欢上你了", "――っ！？": "——！？", "そ、そう？　そうよね。わかってたわよ。隠しきれない、私の、そうね、なんていうの、姉力？　みたいな": "是，是吗？　是啊。我早就知道了。我那无法隐藏的，怎么说呢，姐姐力？　之类的", "ぐだぐだ言ってないで急ぎますわよ。人間さんが心配ですから": "别再啰嗦了，快走吧。我很担心人間君", "……私のこと、好きなのよね？": "……你喜欢我吧？", "ちょっとですわ": "一点点", "！？　あれは……": "！？　那是……", "ペローの飛空艇が離陸していく……。どうやら戦いは終わったみたいね": "佩罗的飞空艇起飞了……。看来战斗已经结束了", "戦いに勝ったのか、それとも……": "是赢了，还是……", "いやぁ、なかなか面白い見世物でしたねぇ。本当はグリムを全員、亡き者にするのが理想でしたが……まあ、ヴェルザームで解決する流れがある以上、やむを得ないでしょう": "哎呀，真是有趣的表演啊。其实把格林的所有人都消灭掉是最理想的……不过，既然威尔札姆已经解决了，那也没办法了", "ペロー": "佩罗", "私の個人的な目的はさておき、お約束した展開は確保できました。私の読みどおり、コミッティは解散。Op7の連中も散り散り": "先不管我个人的目的，已经确保了约定好的发展。正如我所料，評議會解散了。Op7的家伙也四散了", "おそらくグリムは動きますよ。そのときがチャンスというわけですね": "格林恐怕会行动。那时就是机会", "他にも策は用意していますよ。どうぞ今後とも、ご贔屓に……": "我还准备了其他策略。今后也请多多关照……", "なるほどね。首都機能を防衛するための兵器が、乗っ取られてしまったわけ。そしてその実行犯は、フアナの証言も併せて考えると": "原来如此。为了防卫首都机能的兵器被占领了。然后，根据弗亚纳的证言", "ペローで間違いないでしょうね。ただし共犯がいるかどうかはわからないわ": "是佩罗没错吧。但是不知道有没有共犯", "ヴィルヘルミナ": "威尔赫米娜", "確かにそうだね。ペローの単独犯なら、説明がつかない。ディマイト自体は各地から、あの装置でかき集めていたとしても、ピュルテを操ったりできる余裕はないはずなんだ": "确实如此。如果佩罗是单独犯案，就无法解释了。就算他用那个装置从各地收集了惡之力，应该也没有余力操纵看板", "解散の瞬間も、飛空艇はぴくりとも揺れなかった": "解散的瞬间，飞空艇也没有丝毫摇晃", "あんな嫌なヤツにも、仲間がいるってこと！？": "那个讨厌的家伙，也有同伴吗！？", "しかも、話を聞く限りじゃ、そいつがペローにディマイトを渡してるってことよね": "而且，根据听到的话，那家伙把惡之力交给了佩罗吧", "……ディマイトじゃなくて、エルマイトかもしれないけど": "……不是惡之力，可能是聖之力", "えー？　まあ、そうね。もう悪者だからディマイト、なんて決めつけられないか": "哎？　嗯，是啊。已经不能断定是惡之力了", "……さっき飛空艇が飛んでいくの見えた。逃げられちゃったね": "……刚才看到飞空艇飞走了。被他逃掉了", "いまは対決する余裕もないよ。フェルディナとシャルも、飛空艇からは逃げ出せたのは確認したし": "现在没有余力对决了。也确认了斐迪娜和夏露从飞空艇逃出来了", "じゃあそのうち合流するかな": "那之后再汇合吧", "それより小生は、改めて落ち着いたところで、貴君に確かめたいのだが……ヴェルザーム、なぜ使わなかったんだ": "话说回来，小生在冷静下来之后，想向你确认一件事……威尔札姆，为什么没有使用", "……暴発が、怖かったんでしょ？　わかるよ、わたしも考えた": "……害怕爆炸吧？　我懂，我也考虑过", "暴発？": "爆炸？", "前に暴発したから、大事な場面でリハーサルなしでぶっこむのが怖かったと……まあ、結果オーライかもな": "因为之前爆炸过，所以害怕在重要的场合没有排练就直接上……不过，结果还算不错", "呆れた。もっと戦略的な理由だと思ったのに。実際、あの場で『正しい３つ』を選び出す余裕はなかったし……": "真是服了。我还以为是更有战略性的理由。实际上，当时也没有余力选出“正确的三个”……", "見つけた……！　やっと、見つけた……": "找到了……！　终于，找到了……", "秘書官": "秘书官", "うわ、まだ避難してなかった人がいたよ！　あっぶな": "呜哇，还有人没去避难！　好险", "……！？　いや待て、様子がおかしい": "……！？　不，等等，样子很奇怪", "この日のために……俺は泥をすすって生きてきたんだ……": "为了这一天……我含辛茹苦活到现在……", "おまえ、シャルの……って、銃！？　おいバカ、何やってんだ！": "你是，夏露的……呃，枪！？　喂笨蛋，你在干什么！", "お嬢の……仇っ！　死ね、人間さん！！": "小姐的……仇人！　去死吧，人間君！！", "人間さん！！　伏せて――っ！！": "人間君！！　快趴下——！！", "人間さん……さん……。よかっ……た……無事、で……": "人間君……君……太好……了……你，没事……", "のしかかる、無力感。": "压在身上的，无力感。"}