{"昔々、あるところに、小さな小さな国がありました": "很久很久以前，某個地方有一個小小的國家", "ピュルテ": "看板", "小さな国の小さな王様は、ある晩、夢を見ます。それは神様からのお告げでした": "小小國家的小小國王，某天晚上做了一個夢。那是神明的啓示", "『世界に災厄が迫っている。おまえの国で最も強く、最も優しく、そして最も純粋な者を我が元へ』――翌朝から王様は、国中から候補者を集めました": "『災厄即將降臨於世。將你國內最強大，最溫柔，最純粹的人送到我身邊』——第二天早上，國王就從全國召集了候選人", "そしてひとりの少女が代表に選ばれたのです": "然後，一位少女被選爲了代表", "みんなは盛大に、彼女の門出を祝いました。それはもう、こんな騒ぎは見たことがない、というほどに": "大家都盛大地慶祝着她的啓程。那場面，可以說是前所未有的盛大", "だって、こんなに小さな国が、こんなに注目されることなんて、なかったのですから": "因爲，這麼小的國家，從來沒有受到過這麼大的關注", "その後、少女もそれを痛感します。だって、誰も彼女の故郷のことを知らなかったのです。それほど小さな国でした": "在那之後，少女也深切地感受到了這一點。因爲，誰都不知道她的故鄉。她的故鄉就是這麼小的一個國家", "期待を一身に背負った彼女は、険しい旅路を進み、そして": "肩負着衆人期待的她，踏上了艱辛的旅途，然後", "ふと、思ったのです。私は、もしかして――": "她突然想到。我，難道是——", "あああぁ～～、肩が痛い！　背中が痛い、首が痛い！": "啊啊啊啊～～，肩膀好痛！　後背好痛，脖子好痛！", "フアナ": "弗亞納", "フアナがうるさい": "弗亞納好吵", "クレア": "克蕾婭", "クレア、知ってる？　人っていうのは座りっぱなしだと死ぬんだよ": "克蕾婭，你知道嗎？人要是坐着不動的話就會死的", "それは誰に頼まれたの": "那是誰拜託你的", "いや、自分でやろうと思って……": "不，我是想自己做的……", "じゃあ文句言われてもね": "那你抱怨也沒用啊", "そんなぁ、正論で終わらせないでよ～！": "怎麼這樣，不要用這麼正確的道理來結束話題啊～！", "ここのところ色々ありすぎたからね、たまにはこうして自叙伝を更新しようと思ったんだよ。それに……": "這陣子發生了太多事，所以我想偶爾像這樣更新一下自傳。而且……", "それに？": "而且？", "自叙伝だけじゃなくて、新しい物語も書いてみたいって思ってる。だってあたし、作家だし": "不只是自傳，我還想寫新的故事。畢竟我是作家嘛", "ん、いいんじゃない": "嗯，挺好的", "あー、いたいた、ふたりとも！　そろそろ出発らしいから、見送りに行こうよ": "啊，你們兩個都在啊！差不多要出發了，去送行吧", "ティンカー・ベル": "汀可貝兒", "……": "……", "シャルロッテ": "夏綠蒂", "人間さん、またここにいたの": "人間君，你又在這裏啊", "ドロシー": "桃樂絲", "……あなたね、気持ちは分かるけど、そんなふうに四六時中ついてたってシャルロッテが目を覚ますわけじゃないのよ": "……你的心情我明白，但你這樣一天到晚都守在這裏，夏綠蒂也不會醒過來的", "……人間さん。倒れちゃうよ。グリムのお屋敷に運んできてから、もう何日も経つけど……ずっとつきっきりでしょ": "……人間君，你會倒下的。自從你被送到格林宅邸以來，已經過了好幾天……你一直守在這裏吧", "ヴェルメリオ": "威爾梅里奧", "人間さん……": "人間君……", "つきっきりだからすぐ回復するわけじゃないんだぞ。根を詰め過ぎだ": "一直守在這裏，夏綠蒂也不會馬上恢復的。你太鑽牛角尖了", "リル": "莉露", "私もそう言ったんだけどね": "我也這麼說了", "そう言われても、気持ちは割り切れないんでしょ。何かしなくちゃって、焦りだけが先行しちゃうのよ": "即使你這麼說，她的心情也難以釋懷吧。她只是急着想做點什麼", "シンデレラ": "仙杜瑞拉", "自分を庇って撃たれたんだもんねぇ……": "因爲她是爲了保護自己而被擊中的嘛……", "エミリー": "艾蜜莉", "理論上、あながち的外れでもないけどね": "理論上來說，這未必是錯的", "ヴィルヘルミナ": "威爾赫米娜", "ヴィル……": "威爾……", "あなたのその膨大なエルマイトを、そばで手を取って少しずつ継続的に流すだけでも、効果がないとはいえないでしょうからね": "因爲你的那股龐大的聖之力，只要在旁邊握住她的手，一點點地持續輸送給她，也不能說沒有效果吧", "ただ、根本的な解決とは言えないわ": "只是，不能說是根本上的解決辦法", "あの銃撃に使われた弾丸……特殊なものだそうですね": "那次槍擊中使用的子彈……好像是特殊的", "ええ、複雑な術式が組み込まれてる。これを解き明かすのは至難の業よ。そんなことができるのは、よほど詳しい人か、もしくは": "是的，裏面編入了複雜的術式。要解開這個術式是極其困難的。能做到這一點的，要麼是相當瞭解的人，要麼就是", "術者本人、ってことね": "術者本人，是吧", "……呪いみたいなもの、ってことだよね": "……也就是類似於詛咒一樣的東西，對吧", "術の位置づけとしては、そうなるだろうな。命が助かっても、意識を失い眠り続ける……": "從術的位置來看，應該是這樣吧。即使保住了性命，也會失去意識，陷入沉睡……", "ええ。人間さんの言うとおり、眠り続けるという効果はオトギノクニでは比較的ポピュラーな効果ね": "是的。正如人間君所說，持續沉睡的效果在童話之國是比較常見的效果", "……ヴィルデ・ローゼも、マルガレータも、そういう経験したことあるって、聞いたことある": "……我聽說，無論是威爾德・羅傑還是瑪格麗特，都經歷過這樣的事情", "そこで個性を出すと足がつくとでも考えたのかしらね": "是不是覺得在這裏表現出個性的話會暴露身份呢", "シャルの秘書官は、銃も弾丸もペローに渡されたって言ってるんでしょ？": "夏露的祕書官不是說槍和子彈都是佩羅給的嗎？", "ええ、でもペローにあんな術式は組めないわ。誰か協力者がいるのよ": "是的，但是佩羅是編不出那種術式的。肯定有誰在協助他", "なんだ、おまえたち。ここにいたのか": "怎麼，你們在這裏啊", "ジャコヴァ": "雅各巴", "あ、もう出発の時間？": "啊，已經到出發時間了？", "さっさと行くぞ。見送りが少ないと、あいつらうるさいからな": "趕緊走吧。要是送行的人少，那些傢伙會很囉嗦的", "行っちゃったねぇ。カロラとフェルディナ、うまくやってくれるといいんだけど": "走了呢。希望卡羅拉和斐迪娜能順利", "ペローの後を追いかけるって、口では簡単に言えるけど大変な旅よね": "要追上佩羅，嘴上說起來簡單，但旅途會很辛苦吧", "いつになくフェルディナがやる気だったからねぇ。シャルとはあんまり仲良くなかったはずだけど、でもまあ、妹だもんねぇ": "斐迪娜從來沒有這麼有幹勁呢。她和夏露的關係應該不是很好，不過，畢竟是妹妹嘛", "そもそもフェルディナはエミリーとしか仲良くなかったんじゃないの？": "說到底，斐迪娜不是隻和艾蜜莉關係好嗎？", "まあ……それはねぇ": "嗯……這個嘛", "人間さん、いつまでも落ち込んでいても仕方ないわ。前向きに、いい方法を考えましょうよ": "人間君，一直消沉下去也不是辦法。積極地想個好辦法吧", "え、落ち込んでるわけじゃなくて、疲れてるだけ？": "哎，不是消沉，只是累了？", "あ、そっか。カロラとフェルディナにエルマイトを分けてあげたんだっけ": "啊，對了。把聖之力分給了卡羅拉和斐迪娜", "そんなことしかできない、なんて言うもんじゃないわよ。あなたしかできない、大きな役割なんだから": "不要說只能做這種事。這是隻有你能做的重要任務", "特にピュルテの前では言っちゃダメだよぅ。あの子、未だに無力感っていうか、自分が何もできないって思ってるから": "尤其不能在看板面前說哦。那孩子，現在還覺得無力，覺得自己什麼都做不到", "今回もまた、利用されちゃったし。ああ、体調はだいぶ戻ってきたみたいよ。しっかり歩けるようにもなってきたみたい": "這次又被利用了。啊，身體好像恢復得差不多了。好像也能好好走路了", "それにしても、ペローってやつ……いろんな人のいろんな気持ち、利用するだけしといて、さっさと逃げるとか……１発殴らないと気が済まないわ！": "話說回來，佩羅那傢伙……利用了各種人的各種感情，然後就逃了……不揍他一拳我不會罷休的！", "シャルの秘書官もね、やっぱり利用されてたんだよね。シャルが死んだと思ってた秘書官に、復讐だってそそのかして……": "夏露的祕書官也是，果然被利用了呢。夏露以爲祕書官死了，然後唆使她復仇……", "エミリーも、ペローだけはほんっとキライ": "艾蜜莉也，真的討厭佩羅", "そう言えばあの人、大丈夫なの？": "說起來，那個人沒事吧？", "まだ尋問は続けてるみたいだけど、新しい情報はもう出ないんじゃないかなぁ。言葉は悪いけど、捨て駒にされてるだろうし": "雖然好像還在審問，但應該不會再有新情報了吧。雖然這麼說不太好，但應該被當成棄子了", "そうじゃなくて、ほら……結果的には、かたきを討つはずだったのに自分でシャルを撃っちゃったでしょ": "不是這個，你看……結果，明明是來報仇的，卻自己射了夏露", "あぁ、うん。監視はつけてるみたい。目を離すと自殺しちゃうかもしれないからねぇ": "啊，嗯。好像有監視。因爲一不注意可能會自殺呢", "ひどいわね。ペローに全部、狂わされちゃったのね……": "真過分呢。被佩羅全部，弄瘋了呢……"}