{"んしょ、んっ、ふぅ……どうですか、人間さん、ヴェルちゃん。だいぶ歩けるようになりましたよ": "嗯，嗯，呼……怎麼樣，人間君，威爾。已經能走很多路了哦", "ピュルテ": "看板", "……よかった。一時はどうなるかと思ったよ": "……太好了。我一時之間還擔心該怎麼辦呢", "ヴェルメリオ": "威爾梅里奧", "人間さんや皆さんが応援してくれたおかげです": "多虧了人間君和大家的支持", "……それに、このお屋敷はすごいもんね。どこ見ても立派な設備だから": "……而且，這棟房子真厲害呢。不管哪裏都是很厲害的設備", "そうですよね。広いし、立派だし、エミリーさんもこの家の人なんですよね。完全にお嬢様です": "是啊。又寬敞，又氣派，艾蜜莉也是這個家的人呢。完全就是大小姐", "そんな最新設備と技術でも、シャルロッテさんはまだ……": "即使有這些最新設備和技術，夏綠蒂小姐也還是……", "……人間さんだけじゃなくて、ピュルテまで暗い顔しちゃだめだよ": "……不只是人間君，看板也不可以露出這麼陰沉的表情哦", "ごめんなさい。でも……やっぱり、私がディマイト堕ちなんてしていなければ、あんなことにはならなかったかもって思えて": "對不起。但是……果然，如果我沒有墮入惡之力的話，可能就不會發生那種事了", "……関係ないでしょ。気に病み過ぎだよ": "……沒有關係吧。你太在意了", "……あれはたぶん、最初から狙ってたんだと思う。保険っていうか": "……我想，那大概是一開始就瞄準了的。可以說是保險吧", "保険、ですか": "保險，嗎", "……あの変な大きいのを動かしたり、ピュルテを操ったり……それでもわたしたちがやられなかったときのために、って": "……讓那個奇怪的大東西動起來，操縱看板……即使這樣，如果還是沒能打敗我們的話，就用這個", "そうかもしれませんね": "也許是這樣呢", "……わかんないけどね。わたし、みんなみたいに難しいこと考えられないし": "……雖然我不太清楚。我，不像大家那樣會考慮複雜的事情", "いえ、きっとそうなんですよ。でも、シャルロッテさんが撃たれたのは本当に偶然というか、たぶんペローも狙ってない結果ですよね": "不，一定是這樣的。但是，夏綠蒂小姐被擊中，真的只是偶然嗎，大概佩羅也沒有瞄準她吧", "……そうだね。あれを予想するのは無理。っていうことは": "……是啊。那個是無法預測的。也就是說", "人間さんを、あの昏睡状態にしようとしてた、ってことですよね": "是想讓人類君，陷入那個昏睡狀態吧", "……姐さんでもなく、ドロシーでもなく、人間さんが狙い。それってやっぱりエルマイトが関係するんだよね": "……不是姐姐，也不是桃樂絲，而是以人類君爲目標。這果然和聖之力有關吧", "正解だな": "正確", "ジャコヴァ": "雅各巴", "……ジャコヴァ": "……雅各巴", "夕食を用意した。そこで今後のことを話す": "我準備了晚餐。在那裏討論今後的事情", "……ごちそうさまでした": "……多謝款待", "いやあ、ずきんのごはんで舌は肥えてるつもりだったけど、ここのごはんは本当に美味しいよね": "哎呀，雖然我覺得自己喫慣了毛毯的飯菜，但這裏的飯菜真的很好喫呢", "ティンカー・ベル": "汀可貝兒", "……食材のレベルが違う。でも調理もプロだよね。勉強になる": "……食材的等級不同。但是廚師也是專業的呢。學到了", "シェフは逃げないで残ってくれてたの？": "廚師沒有逃跑，而是留下來了嗎？", "エミリー": "艾蜜莉", "騒動のあったコミッティ本部からすると、このグリム邸は少し距離があるから、それほど危険は感じてなかったそうよ": "從發生騷亂的評議會總部來看，這個格林宅邸離得有點遠，所以感覺不到那麼危險", "ヴィルヘルミナ": "威爾赫米娜", "ふふっ、シェフの心配までするなんて、エミリーは本当に優しい子ね": "呵呵，連廚師都擔心了，艾蜜莉真是個溫柔的孩子呢", "いやもう、そういうのいいから": "不，那個就不用了", "歩いて１５分くらいあるもんね": "走路要花15分鐘呢", "フアナ": "弗亞納", "ねえ、作戦会議、まだしてないよね": "那個，作戰會議，還沒開吧", "クレア": "克蕾婭", "食事のときは、食事に集中するのがマナーだろ。まあいい、私からの提案を説明しろ": "喫飯的時候，集中精神喫飯纔是禮儀吧。算了，說明一下我的提案", "シャルの意識が戻らない理由は、弾丸に込められた術式にあるとみて間違いないわ。これを解明できるだけの実力ある術者に、心当たりがあるの": "夏露的意識沒有恢復，可以認爲是子彈中的術式造成的。我認識一個實力足以解開這個術式的術者", "やったじゃない！　その人ならシャルロッテを回復できるってわけね": "太好了！那個人能治好夏綠蒂吧", "ドロシー": "桃樂絲", "だが、事態はそう簡単じゃない、ということだな？": "但是，事態沒有那麼簡單，對吧？", "リル": "莉露", "その人に会いに行くにあたって、強大なエルマイトを持つあなたの存在は不可欠になるはず。それに、過酷な旅にもなるわ": "要去見那個人，擁有強大聖之力的你是不可或缺的。而且，這會是一場艱苦的旅行", "お前に、その覚悟はあるか？": "你有那個覺悟嗎？", "人間さん、即答ですね！": "人間君，秒答呢！", "まあ、それだけシャルロッテのことは負い目に感じてるってことだよね": "嗯，這說明她對夏綠蒂的事感到很內疚呢", "姉さんは試すような言い方をしてしまうけど、これは私たちからのお願いでもあるの。なんせ、妹の命がかかってることだから": "姐姐雖然用了試探的語氣，但這也是我們的請求。畢竟，這關係到妹妹的性命", "その人は、どこにいるの？": "那個人在哪裏？", "シンデレラ": "仙杜瑞拉", "アンダーフォールの先、悪魔の森と呼ばれる場所よ。この世界の裏側とも呼ぶべき、ディマイトに満ちた危険な世界……": "在安達弗爾的前方，一個被稱爲惡魔森林的地方。那裏也被稱爲這個世界的背面，是一個充滿惡之力的危險世界……", "そういうことだ": "就是這樣", "裏側の、世界……！？　なんなのよ、それ。どこにあるの": "背面的世界……！？　那是什麼啊。在哪裏", "地下だ。すごく深い場所": "在地下。非常深的地方", "え……地下って、地面の下？　誰かが私の足の下に住んでるの？": "哎……地下，地面下面？　有人住在我腳下嗎？", "アイソーポスさんから聞いたことがあるよ。このオトギノクニの奥深くに、もう１つ世界があるって": "我從艾索波斯那裏聽說過。在這個童話之國的深處，還有一個世界", "待って。そんな場所に、私と人間さんが揃って行くの？　いいえ、さすがにそれは受け入れられないわ": "等等。我和人間君要一起去那種地方嗎？　不，這我實在無法接受", "え、ちょっと、姐さん！？": "哎，等等，姐姐！？", "ティンカ殿はともかく、貴君まで熱くなってどうする。忘れたのか、貴君はシンデレラ殿の王配だぞ": "汀可閣下也就算了，連你都激動起來是要怎樣。你忘了嗎，你是仙杜瑞拉閣下的王配啊", "自分のお姉ちゃんに言うことじゃないけど、もしこれが罠だったら危険すぎるよねぇ": "雖然這話不該對姐姐說，但如果是陷阱的話就太危險了", "そう言うと思った。ヴィル、ペンを": "我就知道你會這麼說。威爾，筆", "ペン？　あっ、それは": "筆？　啊，那是", "コミッティの、ペン……？": "評議會的，筆……？", "このペンで書いたことは絶対だ。嘘は許されない": "用這支筆寫下的東西是絕對的。不允許說謊", "エミリー、あれでたまにお絵かきしてるよね": "艾蜜莉，你偶爾會用那個畫畫吧", "クレア、しーっ": "克蕾婭，噓——", "シンデレラ。和平協定を結ぼう。私はこれにサインする": "仙杜瑞拉。我們締結和平協定吧。我會在這上面簽字", "もともと戦争状態にあるわけじゃないけど": "雖然我們本來就沒有處於戰爭狀態", "確かにグリム家が公式に協力関係になれば、安心かもしれないわね": "確實，如果格林家正式成爲我們的合作伙伴，或許就能放心了", "罠じゃないからといってリスクがゼロになるわけじゃないけど、マザー・ティタ―ニアに任せられる状況になるかも": "雖然說不是陷阱，但風險也不是零，不過或許可以交給泰坦妮亞母親來處理", "……条件を１つだけ出させて": "……請允許我提出一個條件", "いいだろう。この協定の存在は、この場だけの秘密だ": "可以。這個協定的存在，是僅限於這裏的祕密", "え……なんで、私が言おうとしたことを……": "哎……爲什麼，我正要說的話……", "誰を相手にしてると思ってる。年季が違う": "你以爲你在和誰說話。經驗差太多了", "ネンキ？": "經驗？", "とにかく、その条件も飲んでくれるのなら、私もその悪魔の森だとかいう場所に行くのに、反対はしないわ": "總之，如果你能接受那個條件，我也不會反對去那個叫惡魔森林的地方", "協定の詳しい内容は、私と別室で取り決めましょう。あなたの母国へ引き継ぐこともあるでしょうし": "協定的詳細內容，就由我和你在另一個房間決定吧。畢竟還有些事情要繼承給你的母國", "そうね。お願いできるかしら": "也是。能拜託你嗎", "…………": "…………"}