{"んしょ、んっ、ふぅ……どうですか、人間さん、ヴェルちゃん。だいぶ歩けるようになりましたよ": "嗯，嗯，呼……怎么样，人間君，威爾。已经能走很多路了哦", "ピュルテ": "看板", "……よかった。一時はどうなるかと思ったよ": "……太好了。我一时之间还担心该怎么办呢", "ヴェルメリオ": "威尔梅里奥", "人間さんや皆さんが応援してくれたおかげです": "多亏了人間君和大家的支持", "……それに、このお屋敷はすごいもんね。どこ見ても立派な設備だから": "……而且，这栋房子真厉害呢。不管哪里都是很厉害的设备", "そうですよね。広いし、立派だし、エミリーさんもこの家の人なんですよね。完全にお嬢様です": "是啊。又宽敞，又气派，艾蜜莉也是这个家的人呢。完全就是大小姐", "そんな最新設備と技術でも、シャルロッテさんはまだ……": "即使有这些最新设备和技术，夏绿蒂小姐也还是……", "……人間さんだけじゃなくて、ピュルテまで暗い顔しちゃだめだよ": "……不只是人間君，看板也不可以露出这么阴沉的表情哦", "ごめんなさい。でも……やっぱり、私がディマイト堕ちなんてしていなければ、あんなことにはならなかったかもって思えて": "对不起。但是……果然，如果我没有堕入惡之力的话，可能就不会发生那种事了", "……関係ないでしょ。気に病み過ぎだよ": "……没有关系吧。你太在意了", "……あれはたぶん、最初から狙ってたんだと思う。保険っていうか": "……我想，那大概是一开始就瞄准了的。可以说是保险吧", "保険、ですか": "保险，吗", "……あの変な大きいのを動かしたり、ピュルテを操ったり……それでもわたしたちがやられなかったときのために、って": "……让那个奇怪的大东西动起来，操纵看板……即使这样，如果还是没能打败我们的话，就用这个", "そうかもしれませんね": "也许是这样呢", "……わかんないけどね。わたし、みんなみたいに難しいこと考えられないし": "……虽然我不太清楚。我，不像大家那样会考虑复杂的事情", "いえ、きっとそうなんですよ。でも、シャルロッテさんが撃たれたのは本当に偶然というか、たぶんペローも狙ってない結果ですよね": "不，一定是这样的。但是，夏绿蒂小姐被击中，真的只是偶然吗，大概佩罗也没有瞄准她吧", "……そうだね。あれを予想するのは無理。っていうことは": "……是啊。那个是无法预测的。也就是说", "人間さんを、あの昏睡状態にしようとしてた、ってことですよね": "是想让人类君，陷入那个昏睡状态吧", "……姐さんでもなく、ドロシーでもなく、人間さんが狙い。それってやっぱりエルマイトが関係するんだよね": "……不是姐姐，也不是桃乐丝，而是以人类君为目标。这果然和聖之力有关吧", "正解だな": "正确", "ジャコヴァ": "雅各巴", "……ジャコヴァ": "……雅各巴", "夕食を用意した。そこで今後のことを話す": "我准备了晚餐。在那里讨论今后的事情", "……ごちそうさまでした": "……多谢款待", "いやあ、ずきんのごはんで舌は肥えてるつもりだったけど、ここのごはんは本当に美味しいよね": "哎呀，虽然我觉得自己吃惯了毛毯的饭菜，但这里的饭菜真的很好吃呢", "ティンカー・ベル": "汀可贝儿", "……食材のレベルが違う。でも調理もプロだよね。勉強になる": "……食材的等级不同。但是厨师也是专业的呢。学到了", "シェフは逃げないで残ってくれてたの？": "厨师没有逃跑，而是留下来了吗？", "エミリー": "艾蜜莉", "騒動のあったコミッティ本部からすると、このグリム邸は少し距離があるから、それほど危険は感じてなかったそうよ": "从发生骚乱的評議會总部来看，这个格林宅邸离得有点远，所以感觉不到那么危险", "ヴィルヘルミナ": "威尔赫米娜", "ふふっ、シェフの心配までするなんて、エミリーは本当に優しい子ね": "呵呵，连厨师都担心了，艾蜜莉真是个温柔的孩子呢", "いやもう、そういうのいいから": "不，那个就不用了", "歩いて１５分くらいあるもんね": "走路要花15分钟呢", "フアナ": "弗亚纳", "ねえ、作戦会議、まだしてないよね": "那个，作战会议，还没开吧", "クレア": "克蕾娅", "食事のときは、食事に集中するのがマナーだろ。まあいい、私からの提案を説明しろ": "吃饭的时候，集中精神吃饭才是礼仪吧。算了，说明一下我的提案", "シャルの意識が戻らない理由は、弾丸に込められた術式にあるとみて間違いないわ。これを解明できるだけの実力ある術者に、心当たりがあるの": "夏露的意识没有恢复，可以认为是子弹中的术式造成的。我认识一个实力足以解开这个术式的术者", "やったじゃない！　その人ならシャルロッテを回復できるってわけね": "太好了！那个人能治好夏绿蒂吧", "ドロシー": "桃樂絲", "だが、事態はそう簡単じゃない、ということだな？": "但是，事态没有那么简单，对吧？", "リル": "莉露", "その人に会いに行くにあたって、強大なエルマイトを持つあなたの存在は不可欠になるはず。それに、過酷な旅にもなるわ": "要去见那个人，拥有强大聖之力的你是不可或缺的。而且，这会是一场艰苦的旅行", "お前に、その覚悟はあるか？": "你有那个觉悟吗？", "人間さん、即答ですね！": "人間君，秒答呢！", "まあ、それだけシャルロッテのことは負い目に感じてるってことだよね": "嗯，这说明她对夏绿蒂的事感到很内疚呢", "姉さんは試すような言い方をしてしまうけど、これは私たちからのお願いでもあるの。なんせ、妹の命がかかってることだから": "姐姐虽然用了试探的语气，但这也是我们的请求。毕竟，这关系到妹妹的性命", "その人は、どこにいるの？": "那个人在哪里？", "シンデレラ": "仙杜瑞拉", "アンダーフォールの先、悪魔の森と呼ばれる場所よ。この世界の裏側とも呼ぶべき、ディマイトに満ちた危険な世界……": "在安达弗尔的前方，一个被称为恶魔森林的地方。那里也被称为这个世界的背面，是一个充满恶之力的危险世界……", "そういうことだ": "就是这样", "裏側の、世界……！？　なんなのよ、それ。どこにあるの": "背面的世界……！？　那是什么啊。在哪里", "地下だ。すごく深い場所": "在地下。非常深的地方", "え……地下って、地面の下？　誰かが私の足の下に住んでるの？": "哎……地下，地面下面？　有人住在我脚下吗？", "アイソーポスさんから聞いたことがあるよ。このオトギノクニの奥深くに、もう１つ世界があるって": "我从艾索波斯那里听说过。在这个童话之国的深处，还有一个世界", "待って。そんな場所に、私と人間さんが揃って行くの？　いいえ、さすがにそれは受け入れられないわ": "等等。我和人間君要一起去那种地方吗？　不，这我实在无法接受", "え、ちょっと、姐さん！？": "哎，等等，姐姐！？", "ティンカ殿はともかく、貴君まで熱くなってどうする。忘れたのか、貴君はシンデレラ殿の王配だぞ": "汀可阁下也就算了，连你都激动起来是要怎样。你忘了吗，你是仙杜瑞拉阁下的王配啊", "自分のお姉ちゃんに言うことじゃないけど、もしこれが罠だったら危険すぎるよねぇ": "虽然这话不该对姐姐说，但如果是陷阱的话就太危险了", "そう言うと思った。ヴィル、ペンを": "我就知道你会这么说。威尔，笔", "ペン？　あっ、それは": "笔？　啊，那是", "コミッティの、ペン……？": "評議會的，笔……？", "このペンで書いたことは絶対だ。嘘は許されない": "用这支笔写下的东西是绝对的。不允许说谎", "エミリー、あれでたまにお絵かきしてるよね": "艾蜜莉，你偶尔会用那个画画吧", "クレア、しーっ": "克蕾娅，嘘——", "シンデレラ。和平協定を結ぼう。私はこれにサインする": "仙杜瑞拉。我们缔结和平协定吧。我会在这上面签字", "もともと戦争状態にあるわけじゃないけど": "虽然我们本来就没有处于战争状态", "確かにグリム家が公式に協力関係になれば、安心かもしれないわね": "确实，如果格林家正式成为我们的合作伙伴，或许就能放心了", "罠じゃないからといってリスクがゼロになるわけじゃないけど、マザー・ティタ―ニアに任せられる状況になるかも": "虽然说不是陷阱，但风险也不是零，不过或许可以交给泰坦妮亚母亲来处理", "……条件を１つだけ出させて": "……请允许我提出一个条件", "いいだろう。この協定の存在は、この場だけの秘密だ": "可以。这个协定的存在，是仅限于这里的秘密", "え……なんで、私が言おうとしたことを……": "哎……为什么，我正要说的话……", "誰を相手にしてると思ってる。年季が違う": "你以为你在和谁说话。经验差太多了", "ネンキ？": "经验？", "とにかく、その条件も飲んでくれるのなら、私もその悪魔の森だとかいう場所に行くのに、反対はしないわ": "总之，如果你能接受那个条件，我也不会反对去那个叫恶魔森林的地方", "協定の詳しい内容は、私と別室で取り決めましょう。あなたの母国へ引き継ぐこともあるでしょうし": "协定的详细内容，就由我和你在另一个房间决定吧。毕竟还有些事情要继承给你的母国", "そうね。お願いできるかしら": "也是。能拜托你吗", "…………": "…………"}