{"ほっかほかのポトフのできあがりー！": "热乎乎的火上锅做好了！", "ティンカー・ベル": "汀可贝儿", "……ティンカも結構お料理できるんだね": "……汀可也挺会做饭的呢", "ヴェルメリオ": "威尔梅里奥", "そりゃあペトラをこの細腕一本で育てたんだから": "因为我用这双纤细的手臂把佩特拉养大了嘛", "……じゃあ普段、もっと手伝ってほしい": "……那我希望你平时能多帮帮忙", "ぎくっ！　そ、それはほら、ずきんにはかなわないっていうか……ね、人間さん？": "咕！　那，那个，我比不过人間君……对吧，人間君？", "……人間さんは、よく手伝ってくれるよ。皮むきとか": "……人間君经常帮忙哦。比如削皮之类的", "まあまあ。さてと、じゃあ姐さんたちに差し入れしてあげよう！": "好啦好啦。那么，就给姐姐她们送点吃的吧！", "……夜遅くまで大変だよね。ドロシーも手伝ってるみたいだけど": "……她们一直忙到深夜，很辛苦呢。虽然桃樂絲好像也在帮忙", "あれで三つ編みはデキる子なんだよね。姐さんの手伝いなんか三つ編みしかできないもん": "那个三股辫可是个能干的孩子呢。能帮上姐姐的也只有三股辫了", "……あ、あそこの部屋だね。扉の隙間から明かりが漏れてる": "……啊，是那边的房间呢。门缝里漏出了灯光", "どうして夫が死んだのか、あなたは知ってるのよね": "你知道丈夫为什么会死吧", "シンデレラ": "仙杜瑞拉", "……！？": "……！？", "え、な、なに……？　なんの話してるの……？": "咦，什，什么……？　在说什么呢……？", "あの会談のときの態度からして、聞きたくないんだと思ってたわ": "从那场会谈时的态度来看，我以为你不想听呢", "ヴィルヘルミナ": "威尔赫米娜", "……今でも迷ってる。聞いてしまったら、戻れない気がしているから": "……我现在也很迷茫。因为感觉一旦听了，就回不去了", "その時点であなたは結末をある程度、予想しているし……そしておそらく、そう間違ってはいないでしょうね": "在那个时间点上，你已经对结局有了一定程度的预想……而且恐怕，你并没有猜错", "怖くて、向き合う勇気が出なかったの。バカね。あの場で聞いていれば交渉になったかもしれないのに": "我害怕，没有勇气面对。真笨。如果当时听了，说不定就能交涉了", "無意味な仮定ね。どのみちルンペルがすべてを台無しにしたわ": "没意义的假设。不管怎样，看板都把一切都搞砸了", "シンデレラ……また、手が震えてるわ": "仙杜瑞拉……你的手又在抖了", "ドロシー": "桃樂絲", "ピュルテちゃんと出会ってからずっと……私はこの世界を救うために戦ってきた。でもそれは、ピュルテちゃんが……いえ、天空神殿が提示した、世界の状況が前提": "和看板相遇之后……我一直为了拯救这个世界而战斗。但是，这是以看板……不，是以天空神殿提出的，世界的状况为前提", "ねえ、シンデレラ。まさか……本当に？": "仙杜瑞拉，难道……真的？", "私の元・夫が死んだ事件――原因は、天空神殿にあるのね？": "我的前夫死亡的事件——原因，就在天空神殿里吧？", "グランド・リヴィジョン――『十二神官』筆頭にしてオトギノクニきっての術者、ライブラが開発した世界の理を変える秘術": "", "これによって、原初の創造期より人間界から流れ込んでいたエルマイト、あるいはディマイトの供給を断ち切り、時間の流れを封じ、人々のあり方も変わった": "通过这个，切断了从原始创造期开始从人界流入的圣之力，或者说是恶之力的供给，封印了时间的流动，人们的生存方式也发生了变化", "何もかもが再構築されたの": "一切都重新构建了", "エルマイトは、エルマイトであることに変わりはないんでしょ？　何が変わったっていうの": "聖之力，就是聖之力，这不会变吧？　到底有什么变化", "分配方法よ。あの戦いの場でも姉さんが少し言ってたけど、人間界で発生したエルマイトは誰かに紐づくものがほとんどなの": "是分配方法。在那场战斗中姐姐也稍微提到了，人界产生的聖之力几乎都和某个人联系在一起", "人間さんが言ってた。オトギノクニのみんなのことは、伝承として人間界に伝わってるって。それと関係があるのね": "人間君说过。童话之国的大家，作为传说流传到了人界。和这个有关吧", "伝承が廃れてしまえば、エルマイトは得られない。そうなれば、遠からず消滅する……それが本来の私たちの運命よ": "传说被废弃的话，就得不到聖之力。那样的话，不久就会消灭……这是本来我们的命运", "知らないものに思いを馳せることはない……そういうことね": "不会去想不知道的东西……是这个意思吧", "ただし私たち『作家』はエルマイトを分配する能力を持っている。それを利用して、消えかけた作品たちを傘下におさめていったのが私たちグリムよ": "但是我们“作家”拥有分配聖之力的能力。利用这个能力，把即将消失的作品们纳入旗下，这就是我们格林", "紳士的な手法だったとは思わない。でも、傘下にいる子たちは口を揃えて言うはずよ。『あのまま消えてしまうよりは良かった』――ってね": "我不认为这是绅士的手法。但是，旗下的人们应该会异口同声地说。『比那样消失要好』——这样", "……それで、トラジェディ砦に、どうつながるの……": "……那么，和悲剧城，怎么联系起来的……", "グランド・リヴィジョンは完璧ではなかったの。例外的に手がかりが残されてしまった。それが『時の残滓』――": "", "時間の概念、ってやつね": "就是时间的概念吧", "三大悲劇とかっていう、あれね。ワンダーランド、スカルロック、そして……": "就是三大悲剧，那个吧。仙境，斯卡尔洛克，然后……", "『十二神官』のうち、残されたレグルスにとって封印を守ることが至上命題だった。彼女にとって、３人は邪魔になってしまったの。『時の残滓』に興味を持ってしまったから": "对于『十二神官』中剩下的雷古鲁斯来说，守护封印是至高无上的命题。因为她们对『时间的残渣』产生了兴趣，所以她们对3人来说很碍事", "時に、興味……？": "对时间，有兴趣……？", "太陽がある限り朝、昼、夜の概念は残る。したがって１日という単位もあるし、だから明日や昨日という概念もあるわ": "只要太阳存在，早上，中午，晚上这些概念就会残留。因此也有1天这个单位，所以也有明天和昨天这些概念", "でも、７日間が１週間で、３０日が１ヶ月、３６５日が１年……それは『時』が明確に存在しないと、ありえない概念でしょう？": "但是，7天为1周，30天为1个月，365天为1年……这是『时间』不明确存在的话，就不可能存在的概念吧？", "感覚的にはわかるんだけど、そうね……なんとなく頭にモヤがかかったような気分だわ": "虽然感觉上能明白，但是呢……总觉得头脑里有雾霭", "３６５日、ですって……？　あの人、言ったのよ……": "365天，是吗……？　那个人，说过哦……", "毎日が、君との記念日だから……毎日、その日の日付でラベルを作ってボトリングするんだって……。そして翌年にはふたりで開けて、別のラベルで、記念日を作って、またボトルを作ろう……": "每天都是和你的纪念日……所以每天，都要用当天的日期制作标签，装瓶……然后第二年，两个人一起打开，用别的标签，制作纪念日，再制作瓶子……", "３６５日で１年が巡る、この国ならではの文化だから、って。君と、いつまでも、毎日……いろんな発見が、したい、から……って……っ": "365天为1年，这是这个国家特有的文化。因为，我想和你，永远，每天……发现，各种各样的，事情……", "それが、彼の命を奪う原因だったのね": "这就是，夺走他性命的原因吧", "シンデレラ……私、なんて言っていいか": "仙杜瑞拉……我，不知道该说什么好", "……じゃあ、私はずっと、夫の仇に指示されて動いてきた、っていうの……？": "……那么，我一直，都是在丈夫的仇人的指示下行动的，是吗……？", "でも、理にかなってはいるわ。いまある、この世界を肯定して守ろうと思うのなら、レグルスに味方してGR２を防ぐべきよ": "但是，这很合理。如果想要肯定并守护现在这个世界，就应该站在雷古鲁斯那边，防止GR2", "特にアイソーポスは、強くGR２を推進してるわ。あの人にとって、それが悲願みたいだから": "特别是艾索波斯，他强烈地推进着GR2。因为对他来说，那似乎是夙愿", "……グリムは違うの？": "……格林不是吗？", "正直、何が起きるのか不確定要素が多すぎる。私たちはあくまで天空神殿との交渉カードとして、実現可能な状態にしたかっただけ": "老实说，会发生什么，不确定因素太多了。我们只是想成为和天空神殿交涉的筹码，想让事情变成可能实现的状态", "不確定って、え、あなたたちもよく分かってないってこと！？": "不确定，诶，意思是你们也不太清楚吗！？", "準備はしても、発動するつもりは最初から無かったわ。今の支配体制は壊そうとしているけど、世界そのものを壊そうとまでは思ってないのよ": "虽然做了准备，但打从一开始就没打算发动。虽然想要破坏现在的支配体制，但并没有想要破坏世界本身", "……よく分かったわ。聞けて良かった": "……我明白了。能听到这些真是太好了", "シンデレラ……。もう遅いし、続きは明日にしましょう？": "仙杜瑞拉……已经很晚了，剩下的明天再说吧？", "……ずきん、人間さん。行こう。差し入れどころじゃなくなっちゃったよ": "……兹克，人間君。走吧。已经不是送慰劳品的时候了", "……うん、そうだね": "……嗯，是啊", "ポトフ、冷めちゃったね": "炖菜，凉了呢", "……あっため直して、わたしたちで食べちゃおう": "……重新热一下，我们吃掉吧", "姐さんはさ、ずっと抱えてたんだよね。ああいう感情": "姐姐一直怀抱着那种感情呢", "……うん。情けないけど、わたし、なんて声かけていいのか、わかんない": "……嗯。虽然很丢脸，但是我不知道，该对她说些什么", "大丈夫だよ。そんなの、ずきんだけじゃないから": "没事的。因为，不光是兹克", "それに、ティンカ、ふと思ったんだけど……": "而且，我突然想到……", "スカルロックのナントカってあったよね。ネバーランドで時計っていえばチクタルだけど、何か犠牲になったとしたら……": "有块斯卡拉布的什么来着。在梦幻岛说到时钟就是嘀嗒，如果有什么牺牲了的话……", "フックにも、何かあったのかな……": "虎克，也发生了什么吗……"}