{"さあ、それじゃあ出発だぞ": "那麼，我們出發吧", "ジャコヴァ": "雅各巴", "え、ここってコミッティ本部だよ？　こんなところに秘密の入り口があるの？": "咦，這裏是評議會總部吧？　這種地方會有祕密入口嗎？", "フアナ": "弗亞納", "あっ、見て。あそこが５号、エミリーの席なんだよぅ": "啊，快看。那裏就是5號，艾蜜莉的座位哦", "エミリー": "艾蜜莉", "あたしはあそこだよ！　現役じゃないけど": "我的座位是那裏！　雖然已經不是現役了", "秘密の扉、わくわくする": "祕密的門，好興奮", "クレア": "克蕾婭", "こっちだ、ついてこい": "過來，跟我走", "この扉から左記の区画は管理範囲S2です。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "從這扇門開始的左記區域是管理範圍S2。請出示權限認證碼或臨時通行碼", "自動応答": "自動應答", "誰だと思ってる": "你以爲我是誰", "ああ、はいはい。私の認証コードで開けるから": "好吧，行行。用我的認證碼打開吧", "ヴィルヘルミナ": "威爾赫米娜", "権限コードを確認しました。いってらっしゃい、ヴィルヘルミナ": "權限碼已確認。一路順風，威爾赫米娜", "いよいよだな。ピュルテ、足元に気をつけろ。手を": "終於要開始了。看板，注意腳下。手給我", "リル": "莉露", "あ、リルちゃん、ありがとう": "啊，莉露，謝謝", "ピュルテ": "看板", "なんかネコってばイケメンだなぁ。人間さんもそう思うでしょ？　え、自分のポジションを奪うな？": "總覺得貓很帥啊。人間君也這麼覺得吧？　誒，別搶我的位置啊？", "ティンカー・ベル": "汀可貝兒", "貴君はどこで対抗してるんだ": "你是在哪裏對抗啊", "ここが……アンダーフォール……？": "這裏就是……Underfall……？", "シンデレラ": "仙杜瑞拉", "その通り": "沒錯", "正確にはここからずっと、森までの長い道をアンダーフォールと呼ぶの": "準確來說，從這裏到森林的漫長道路都叫Underfall", "うんうん": "嗯嗯", "……ピュルテ、足元に気をつけてね": "……看板，注意腳下", "ヴェルメリオ": "威爾梅里奧", "ありがとうございます。大丈夫です、普通に旅できるくらい回復してるはずですから": "謝謝。沒事的，我已經恢復到可以正常旅行的程度了", "くれぐれも無理はするなよ。そんなに慌てて進むような旅でもない": "切記不要勉強自己。這趟旅行也不用那麼着急", "なんか……リルちゃんとこうして普通に旅できるの、嬉しいな": "感覺……能和莉露醬這樣正常旅行，好開心啊", "んなっ、べ、別にたまたま、なんだ、目的というかだな……一致したから一緒にいるのであって": "哪有，就，就只是碰巧，那個，目的什麼的……一致所以才一起的", "ネコはすぐそうやってツンツンしてごまかすんだから～": "貓總是這樣傲嬌地掩飾呢～", "ずっとこんな地下道を進むの？　気が滅入りそうね": "要一直走這樣的地下道嗎？感覺好鬱悶", "ドロシー": "桃樂絲", "今からそんなに音を上げてもらっては困る。ここからまだ、数日はかかるぞ": "現在就叫苦的話可就麻煩了。從這裏開始，還要走好幾天哦", "えっ、そんなに！？": "哎，這麼久！？", "うわぁ、なんか不思議な洞窟だねぇ。どこかで休憩になったら、スケッチしたいなぁ": "嗚哇，感覺這個洞窟好神奇啊。要是能找個地方休息，真想畫下來啊", "ふふっ、エミリーはお絵かき大好きだものね。いいわ、ここで一旦休憩にしましょう？": "呵呵，艾蜜莉最喜歡畫畫了呢。好啊，那我們先休息一下吧？", "だ、大丈夫だって。まだ歩き始めたところだし、自然なタイミングで休憩するのでいいから！": "不，不用了。纔剛開始走，等自然的時機再休息吧！", "前から思ってたけど、エミリーは大人気だね": "我之前就在想，艾蜜莉真受歡迎啊", "そうね。ヴィルヘルミナにはこのとおり愛されてるし": "是啊。威爾赫米娜也這麼愛她", "確かフェルディナさんも、エミリーさんだけが姉妹で味方だとか言ってました": "確實，斐迪娜小姐也說過，只有艾蜜莉小姐是姐妹中唯一站在她這邊的", "シャルもエミリーのことはリスペクトしてる気がするし": "我感覺夏露也很尊敬艾蜜莉", "えへへ、エミリーは可愛いから仕方ないよねぇ": "嘻嘻嘻，沒辦法，誰叫艾蜜莉這麼可愛呢", "よってたかって甘やかした結果がこれなんだね": "大家都寵着她，結果就變成這樣了", "これって！　エミリー、別にワガママじゃないでしょぉ！？": "這樣！艾蜜莉纔沒有任性呢！？", "やれやれ。こんな薄暗い場所だというのに、賑やかな旅になりそうだ": "真是的。明明是在這麼昏暗的地方，感覺這趟旅行會很熱鬧啊", "この道は、グリムが作ったの？": "這條路是格林挖的嗎？", "まさか。元から自然にあったものだ": "不是，本來就是自然形成的", "じゃあ、天然の出入り口の上にコミッティ本部を作ったってこと？": "那就是說，評議會總部是建在天然出入口上面的？", "そうだな": "是啊", "正確には、本来の入り口から本部地下へ引き込む工事をしたの。最初、人工的な通路が続いたでしょ。あそこはコミッティ予算で整備したのよ": "具體來說，是把原本的入口改成了通往總部地下的通道。一開始不是有一段人工通道嗎？那裏是用評議會的預算整修的", "そうそう": "對對", "薄々感じてはいたんだけどさ、ジャコヴァって結構テキトーに返事してない？": "我隱隱約約感覺到了，雅各巴是不是經常敷衍回答啊？", "そんなことない！": "沒有這回事！", "……あ、見て。道が今度はぐるぐるになってる。なんて言うんだっけ、こういうの": "……啊，看。這次路變成一圈一圈的了。這種路叫什麼來着", "螺旋状、だな。複雑な道だ": "螺旋狀，吧。好複雜的路啊", "道の脇も、真っ暗だったりするし": "路的旁邊也是一片漆黑", "手すりでも作っておけばよかったな。道からそれたら、落ちて死ぬぞ。どこまで落ちるか検討もつかない深さだからな": "要是能做個扶手就好了。要是從路上掉下去，可是會摔死的。畢竟這路深得不知道會掉到哪裏去", "えぇっ！　そんな危険な道なの！？　み、みんな、一列！　一列になって進もうね！": "哎！這條路這麼危險嗎！？大，大家排成一列！排成一列前進吧！", "こんな世界があるなんて、いまのいままでまったく知らなかったわ。これが、この先、どんな世界につながってるのかも想像がつかないけど": "我到現在爲止，完全不知道還有這樣的世界。雖然我想象不出，這前面會是怎樣的世界", "やっぱり暗いのかな": "果然很暗嗎", "というか、雰囲気自体がディマイトがたくさんありそうな感じですよね": "倒不如說，感覺這裏充滿了惡之力", "表があれば、必ず裏がある。お前たちがよく知る世界がある以上、必ずこういう裏の世界もあるんだ": "有表就有裏。既然有你們熟知的世界，那肯定也會有這種裏世界", "ディマイトもエルマイトと同じ、エネルギーには違いない……ということは、これから向かう世界では、ディマイトが主なエネルギーとされているのか？": "惡之力和聖之力一樣，都是能量……也就是說，我們接下來要去的世界，是以惡之力爲主要能量嗎？", "悪くない推理だ": "不錯的推理", "正確には、どちらもあまり意識されてないみたいね。種類が違うだけで、どっちが正しいとか悪いとか、そういう使われ方はしていないわ": "準確來說，兩邊好像都沒怎麼被關注。只是種類不同，沒有哪邊是正確的或者錯誤的，沒有被這樣使用", "場所柄、ディマイトの方が入手が簡単だけどな": "不過，根據地點，惡之力更容易入手", "意識されてない、か……。もし、ここでエネルギーの鉱脈が……いや……": "沒有被關注，嗎……。如果，這裏有能量的礦脈……不……", "リル？　どうしたの": "莉露？　怎麼了", "ああ、いや。なんでもない": "啊，不。沒什麼", "さて、今度こそ本当に休憩にしましょうか。まだ先は長いからゆっくり休むといいわ": "那麼，這次真的休息一下吧。之後的路還很長，好好休息吧", "と言いつつ、わりと開けた場所で、スケッチしやすそうな場所のような……": "說是這麼說，這裏還挺開闊的，感覺是個適合畫畫的地方……", "甘やかされてる": "被慣着了", "もう！　でもせっかくだから、後でちょっとお絵かきしよっと": "真是的！　不過機會難得，之後稍微畫一下吧", "……………………………。": "……………………………。", "……ふう……": "……呼……", "あ、人間さん。いえ、大丈夫です。本当ですよ、もう元気いっぱいです！": "人，人類君。啊，沒事。真的，已經精神滿滿了！", "あはは……人間さんにはお見通しですね。隠し事なんて、できないなぁ": "啊哈哈……人類君真是看透了我呢。我真是藏不住事啊", "いろいろ考えちゃってるんです。この旅のこともそうだし、私がペローに操られて迷惑をかけてしまったことも……": "我想了很多。這次旅行的事也是，我被佩羅操縱給大家添麻煩的事也是……", "人間さんにも、申し訳ない気持ちがいっぱいで……": "我也對人類君，感到非常抱歉……", "そんなこと、気にする必要はないんだぞ": "這種事，沒必要在意哦", "リルちゃん……": "莉露……"}