{"さあ、それじゃあ出発だぞ": "那么，我们出发吧", "ジャコヴァ": "雅各巴", "え、ここってコミッティ本部だよ？　こんなところに秘密の入り口があるの？": "咦，这里是评议会总部吧？　这种地方会有秘密入口吗？", "フアナ": "弗亚纳", "あっ、見て。あそこが５号、エミリーの席なんだよぅ": "啊，快看。那里就是5号，艾蜜莉的座位哦", "エミリー": "艾蜜莉", "あたしはあそこだよ！　現役じゃないけど": "我的座位是那里！　虽然已经不是现役了", "秘密の扉、わくわくする": "秘密的门，好兴奋", "クレア": "克蕾娅", "こっちだ、ついてこい": "过来，跟我走", "この扉から左記の区画は管理範囲S2です。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "从这扇门开始的左记区域是管理范围S2。请出示权限认证码或临时通行码", "自動応答": "自动应答", "誰だと思ってる": "你以为我是谁", "ああ、はいはい。私の認証コードで開けるから": "好吧，行行。用我的认证码打开吧", "ヴィルヘルミナ": "威尔赫米娜", "権限コードを確認しました。いってらっしゃい、ヴィルヘルミナ": "权限码已确认。一路顺风，威尔赫米娜", "いよいよだな。ピュルテ、足元に気をつけろ。手を": "终于要开始了。看板，注意脚下。手给我", "リル": "莉露", "あ、リルちゃん、ありがとう": "啊，莉露，谢谢", "ピュルテ": "看板", "なんかネコってばイケメンだなぁ。人間さんもそう思うでしょ？　え、自分のポジションを奪うな？": "总觉得猫很帅啊。人間君也这么觉得吧？　诶，别抢我的位置啊？", "ティンカー・ベル": "汀可貝兒", "貴君はどこで対抗してるんだ": "你是在哪里对抗啊", "ここが……アンダーフォール……？": "这里就是……Underfall……？", "シンデレラ": "仙杜瑞拉", "その通り": "没错", "正確にはここからずっと、森までの長い道をアンダーフォールと呼ぶの": "准确来说，从这里到森林的漫长道路都叫Underfall", "うんうん": "嗯嗯", "……ピュルテ、足元に気をつけてね": "……看板，注意脚下", "ヴェルメリオ": "威尔梅里奥", "ありがとうございます。大丈夫です、普通に旅できるくらい回復してるはずですから": "谢谢。没事的，我已经恢复到可以正常旅行的程度了", "くれぐれも無理はするなよ。そんなに慌てて進むような旅でもない": "切记不要勉强自己。这趟旅行也不用那么着急", "なんか……リルちゃんとこうして普通に旅できるの、嬉しいな": "感觉……能和莉露酱这样正常旅行，好开心啊", "んなっ、べ、別にたまたま、なんだ、目的というかだな……一致したから一緒にいるのであって": "哪有，就，就只是碰巧，那个，目的什么的……一致所以才一起的", "ネコはすぐそうやってツンツンしてごまかすんだから～": "猫总是这样傲娇地掩饰呢～", "ずっとこんな地下道を進むの？　気が滅入りそうね": "要一直走这样的地下道吗？感觉好郁闷", "ドロシー": "桃樂絲", "今からそんなに音を上げてもらっては困る。ここからまだ、数日はかかるぞ": "现在就叫苦的话可就麻烦了。从这里开始，还要走好几天哦", "えっ、そんなに！？": "哎，这么久！？", "うわぁ、なんか不思議な洞窟だねぇ。どこかで休憩になったら、スケッチしたいなぁ": "呜哇，感觉这个洞窟好神奇啊。要是能找个地方休息，真想画下来啊", "ふふっ、エミリーはお絵かき大好きだものね。いいわ、ここで一旦休憩にしましょう？": "呵呵，艾蜜莉最喜欢画画了呢。好啊，那我们先休息一下吧？", "だ、大丈夫だって。まだ歩き始めたところだし、自然なタイミングで休憩するのでいいから！": "不，不用了。才刚开始走，等自然的时机再休息吧！", "前から思ってたけど、エミリーは大人気だね": "我之前就在想，艾蜜莉真受欢迎啊", "そうね。ヴィルヘルミナにはこのとおり愛されてるし": "是啊。威尔赫米娜也这么爱她", "確かフェルディナさんも、エミリーさんだけが姉妹で味方だとか言ってました": "确实，斐迪娜小姐也说过，只有艾蜜莉小姐是姐妹中唯一站在她这边的", "シャルもエミリーのことはリスペクトしてる気がするし": "我感觉夏露也很尊敬艾蜜莉", "えへへ、エミリーは可愛いから仕方ないよねぇ": "嘻嘻嘻，没办法，谁叫艾蜜莉这么可爱呢", "よってたかって甘やかした結果がこれなんだね": "大家都宠着她，结果就变成这样了", "これって！　エミリー、別にワガママじゃないでしょぉ！？": "这样！艾蜜莉才没有任性呢！？", "やれやれ。こんな薄暗い場所だというのに、賑やかな旅になりそうだ": "真是的。明明是在这么昏暗的地方，感觉这趟旅行会很热闹啊", "この道は、グリムが作ったの？": "这条路是格林挖的吗？", "まさか。元から自然にあったものだ": "不是，本来就是自然形成的", "じゃあ、天然の出入り口の上にコミッティ本部を作ったってこと？": "那就是说，评议会总部是建在天然出入口上面的？", "そうだな": "是啊", "正確には、本来の入り口から本部地下へ引き込む工事をしたの。最初、人工的な通路が続いたでしょ。あそこはコミッティ予算で整備したのよ": "具体来说，是把原本的入口改成了通往总部地下的通道。一开始不是有一段人工通道吗？那里是用评议会的预算整修的", "そうそう": "对对", "薄々感じてはいたんだけどさ、ジャコヴァって結構テキトーに返事してない？": "我隐隐约约感觉到了，雅各巴是不是经常敷衍回答啊？", "そんなことない！": "没有这回事！", "……あ、見て。道が今度はぐるぐるになってる。なんて言うんだっけ、こういうの": "……啊，看。这次路变成一圈一圈的了。这种路叫什么来着", "螺旋状、だな。複雑な道だ": "螺旋状，吧。好复杂的路啊", "道の脇も、真っ暗だったりするし": "路的旁边也是一片漆黑", "手すりでも作っておけばよかったな。道からそれたら、落ちて死ぬぞ。どこまで落ちるか検討もつかない深さだからな": "要是能做个扶手就好了。要是从路上掉下去，可是会摔死的。毕竟这路深得不知道会掉到哪里去", "えぇっ！　そんな危険な道なの！？　み、みんな、一列！　一列になって進もうね！": "哎！这条路这么危险吗！？大，大家排成一列！排成一列前进吧！", "こんな世界があるなんて、いまのいままでまったく知らなかったわ。これが、この先、どんな世界につながってるのかも想像がつかないけど": "我到现在为止，完全不知道还有这样的世界。虽然我想象不出，这前面会是怎样的世界", "やっぱり暗いのかな": "果然很暗吗", "というか、雰囲気自体がディマイトがたくさんありそうな感じですよね": "倒不如说，感觉这里充满了恶之力", "表があれば、必ず裏がある。お前たちがよく知る世界がある以上、必ずこういう裏の世界もあるんだ": "有表就有里。既然有你们熟知的世界，那肯定也会有这种里世界", "ディマイトもエルマイトと同じ、エネルギーには違いない……ということは、これから向かう世界では、ディマイトが主なエネルギーとされているのか？": "恶之力和聖之力一样，都是能量……也就是说，我们接下来要去的世界，是以恶之力为主要能量吗？", "悪くない推理だ": "不错的推理", "正確には、どちらもあまり意識されてないみたいね。種類が違うだけで、どっちが正しいとか悪いとか、そういう使われ方はしていないわ": "准确来说，两边好像都没怎么被关注。只是种类不同，没有哪边是正确的或者错误的，没有被这样使用", "場所柄、ディマイトの方が入手が簡単だけどな": "不过，根据地点，恶之力更容易入手", "意識されてない、か……。もし、ここでエネルギーの鉱脈が……いや……": "没有被关注，吗……。如果，这里有能量的矿脉……不……", "リル？　どうしたの": "莉露？　怎么了", "ああ、いや。なんでもない": "啊，不。没什么", "さて、今度こそ本当に休憩にしましょうか。まだ先は長いからゆっくり休むといいわ": "那么，这次真的休息一下吧。之后的路还很长，好好休息吧", "と言いつつ、わりと開けた場所で、スケッチしやすそうな場所のような……": "说是这么说，这里还挺开阔的，感觉是个适合画画的地方……", "甘やかされてる": "被惯着了", "もう！　でもせっかくだから、後でちょっとお絵かきしよっと": "真是的！　不过机会难得，之后稍微画一下吧", "……………………………。": "……………………………。", "……ふう……": "……呼……", "あ、人間さん。いえ、大丈夫です。本当ですよ、もう元気いっぱいです！": "人，人类君。啊，没事。真的，已经精神满满了！", "あはは……人間さんにはお見通しですね。隠し事なんて、できないなぁ": "啊哈哈……人类君真是看透了我呢。我真是藏不住事啊", "いろいろ考えちゃってるんです。この旅のこともそうだし、私がペローに操られて迷惑をかけてしまったことも……": "我想了很多。这次旅行的事也是，我被佩罗操纵给大家添麻烦的事也是……", "人間さんにも、申し訳ない気持ちがいっぱいで……": "我也对人类君，感到非常抱歉……", "そんなこと、気にする必要はないんだぞ": "这种事，没必要在意哦", "リルちゃん……": "莉露……"}