{"ピュルテは考えすぎだ。もう少し図太くていいんだぞ。特に、この男を相手にするときはな": "看板想太多了。再稍微厚臉皮一點就好了。特別是，面對這個男人的時候", "リル": "莉露", "図太くだなんて……": "厚臉皮什麼的……", "ピュルテ": "看板", "ピュルテは気を使いすぎる。それはいい所でもあるが、自分が潰れてしまっては意味がない": "看板太在意了。雖然這也是你的優點，但要是把自己逼得太緊就沒有意義了", "う、うん……分かってるつもり": "嗯，嗯……我明白", "自分の、本来の役割を思い出せ。オトギノクニを救う、それが最大にして本来の目的だろう？　この男に好かれることが目的ではないはずだ": "回想一下自己原本的使命。拯救童話之國，這纔是你最大的，也是原本的目的吧？　目的應該不是被這個男人喜歡上", "本来の、目的……": "原本的，目的……", "そうだ。オトギノクニを救うために、この男を利用してやる、それくらいの意気込みでちょうどいいんだ": "沒錯。爲了拯救童話之國，利用這個男人，只要抱着這種程度的氣概就剛剛好了", "それこそ、惚れさせて都合のいいように利用してやればいい。もっとも、いまそれを実行しているのは貴君のほうだがな": "這樣一來，就能讓他迷上你，然後隨心所欲地利用他。不過，現在正在實行這個計劃的人是你就是了", "だってそうだろう！　多くの女性の心を惑わせて……しょ、小生は惑わされてなんかいないけどな！": "不是這樣嗎！　讓衆多女性的心神迷亂……小，小生可沒有被迷亂哦！", "そう、だよね……本来の目的……。ずっと、気になってはいたけど……": "是，是呢……原本的目的……雖然，我一直很在意……", "ん？　何か言ったか？": "嗯？　你說了什麼嗎？", "ううん、なんでも。ありがとうね、リルちゃん": "沒，沒什麼。謝謝你，莉露醬", "なんか……今回の旅に出発する前に、思い出したんです。私の長い旅が始まった、あの日のこと……": "總覺得……在出發這次旅行之前，我想起來了。我的漫長旅途開始的那一天……", "いま、リルちゃんが言ってくれたことで、私が持ってた気持ちが固まってきた気がします。私は、使命感にあふれてました": "現在，莉露醬對我說的話，讓我心中的想法更加堅定了。我，充滿了使命感", "そうだったな。目を輝かせて、私が世界を救うんだ、って……あんなにはしゃいでいたピュルテも珍しいかもな": "是啊。看板的眼睛閃閃發光，說“我要拯救世界”……看板這麼興奮的樣子，可能很少見呢", "リルちゃんの故郷が大変なのもディマイトのせいだとしたら、私ががんばれば救えると思ってたの。だから、それも嬉しくて": "如果莉露醬的故鄉會變成那樣都是因爲惡之力的話，我想只要我努力就能拯救大家。所以，我也很開心", "ピュルテ……。ほら、よくわかっただろう。貴君がたぶらかしていいような子じゃないんだぞ": "看板……你看，你明白了吧。她可不是你能輕易騙到手的女孩子哦", "たぶらかすだなんて、そんな……": "什麼騙到手，纔沒有……", "おおっ、すごい！　もうなんかそれっぽくなってるじゃーん！": "哦哦，好厲害！　已經有點樣子了呢！", "ティンカー・ベル": "汀可貝兒", "後ろから覗き見しないでくださーい。ティンカのエッチ": "別從後面偷看啊。汀可你個色鬼", "エミリー": "艾蜜莉", "なんでエッチ！？　エミリーのそのスケッチブックはパンツと同じなわけ？": "爲什麼說我色！？　難道艾蜜莉的那本素描簿和內褲一樣嗎？", "覗き見する人はみんなエッチなんですよーだ": "偷看的人都是色鬼哦", "なーんかさ。エミリーもやっと吹っ切れた感じ？": "總感覺，艾蜜莉也終於想通了？", "え？　吹っ切れたって？": "哎？　想通了？", "付き合い長すぎて忘れるけどさ、エミリーだってグリムだもん。なんかこう、グリムと対決！　みたいな空気、どうなんだろって思ってたんだ": "雖然認識太久了都忘了，但艾蜜莉也是格林啊。總感覺，和格林對決！　這樣的氛圍，是怎麼回事呢", "エミリーはもう、割り切ってたつもりだけど……そうでもなかった？": "艾蜜莉自認爲已經想通了……難道不是嗎？", "にじみ出てた": "漏出來了", "そっかぁ。へへ、ティンカにはお見通し？": "是嗎。嘿嘿，被汀可看穿了？", "そのとーりっ": "沒錯", "えへへっ": "嘿嘿嘿", "あははっ": "啊哈哈", "…………………………。": "…………………………。", "フアナ、ヴェルがチョコくれた。食べる？": "弗亞納，威爾送了我巧克力。要喫嗎？", "クレア": "克蕾婭", "ああ、ありがとう": "好啊，謝謝", "フアナ": "弗亞納", "また自叙伝？": "又在寫自傳？", "そう。気持ちの変化は、できるだけ間を置かずに書き留めておくんだ。まるで生き物みたいに変わるからね": "是的。心情的變化，要儘可能地及時記錄下來。因爲心情的變化就像生物一樣", "女心は移ろいやすい": "女人的心思總是變來變去", "はは、どこでそんなこと……": "哈哈，你從哪裏學來的……", "むぐううっ！？　に、苦っ！？　なにこのチョコ、すっごい苦い！": "咕唔唔唔！？ 好，好苦！？ 這巧克力怎麼這麼苦！", "でも元気が出て目が覚めるらしいよ。人間さんにいろいろ聞いて、ヴェルが試作してみたんだって": "但是喫了之後會變得有精神，會清醒過來哦。威爾向人類君打聽了很多，然後試做了這個", "人間界って、けっこう地獄なのかな……": "人界，真是地獄啊……", "人間さんも、これは違う、って言いながら悶絶してたけど": "人類君也一邊說着“不是這個”一邊痛苦地掙扎着", "そうなんだ。試作だもんね。って、そこまで知っててなんで食べさせたの！？": "是嗎。畢竟是試做品嘛。話說，你明明知道還讓我喫！？", "元気が出るのは本当だから。あとおもしろいかなって": "因爲喫了之後真的會變得有精神。還有就是覺得挺有趣的", "クレアはだんだん悪い子になってきたね……": "克蕾婭越來越壞心眼了呢……", "フアナは最近、元気ないのは本当でしょ？": "弗亞納最近確實沒什麼精神吧？", "えっ？　そ、そんなことないと思うけど": "哎？ 我，我覺得沒有啊", "元気ないっていうか、ガマンしてる。みんなのこと気にしてる感じ": "與其說是沒精神，不如說是在忍耐。感覺是在意大家", "……っ！　や、やっぱりクレアは鋭いなぁ……。でもまあ、それを辛いと思ってるわけじゃないから、気にしないで": "……！　果，果然克蕾婭很敏銳啊……。不過嘛，我並沒有覺得難受，所以不用在意", "いまさら人間さんくんを……なんて、言えるわけないんだから……": "因爲事到如今……我也不可能說出要人類君……", "考えたんだけどさ、悪魔の森なんて怖い場所に住んでる、すごい術者……って、なんとなく偏屈そうなイメージなんだけど。頼んで、すぐ協力してくれる？": "我想了一下，住在惡魔之森這種可怕的地方，很厲害的術者……總覺得有種偏執的印象。拜託了，會馬上幫忙嗎？", "ほう、鋭いな": "哦，很敏銳啊", "ジャコヴァ": "雅各巴", "……えっ、ていうことは": "……哎，也就是說", "ヴェルメリオ": "威爾梅里奧", "めちゃくちゃ偏屈だし、変人だし、話も通じない": "非常偏執，是怪人，也說不通話", "どんな人なのよ、それ……": "那是什麼人啊……", "シンデレラ": "仙杜瑞拉", "そもそも、なんていう人に会いに行くのかも聞かされてないんだけど": "說起來，也沒聽說要去見什麼樣的人", "ドロシー": "桃樂絲", "そうだっけ。じゃあ、ヴィル": "是嗎。那麼，威爾", "これから会いに行くのは、オトギノクニでも１、２を争う最強の錬金術師。インペリウム・コミッティ、先代の第８号委員、パラケルスス": "接下來要去見的，是童話之國數一數二的最強鍊金術師。帝國評議會，上一代的第八號委員，帕拉賽魯斯", "ヴィルヘルミナ": "威爾赫米娜", "協力してもらえるかどうか、どうすれば協力してもらえるかも、正直わからないけど": "會不會幫忙，要怎麼做才能幫忙，說實話我也不知道", "……え、待って。コミッティのメンバーなの？　こんな地下深くにいて、会議に参加できてたの？": "……哎，等等。是評議會的成員嗎？在這麼深的地底，能參加會議嗎？", "いや、『先代の』と言った。現役じゃないんだな": "不，她說的是“上一代”。不是現役成員", "コミッティのうち、グリムじゃない７人……Op7は、改選があるの。だから、メンバーが入れ替わるんだよぅ": "評議會中，除了格林以外的7人……Op7會進行改選。所以，成員會替換的", "そうだな。けっこう入れ替わってるし": "是啊。替換得還挺多的", "そういうものなんですね": "是這樣啊", "設立当初から残ってるのは、アイソーポスとダンテくらいか。まあ、それもいまは解散したけど": "從設立當初就留下來的，也就艾索波斯和但丁了吧。不過，現在也解散了", "エミリーは会ったことは、あまりないかしら。直接、会話しすぎないようにね": "艾蜜莉，你見過她嗎？儘量不要直接和她說話", "どういう注意事項なの……": "這是什麼注意事項啊……", "フアナは会ったことある？": "弗亞納見過她嗎？", "ううん、あたしが入ったときの８号は、もうシェイクスピアだったし、加入前の付き合いも特になかった": "沒有，我加入的時候8號已經是莎士比亞了，加入前也沒有什麼交集", "８号……そっか、もしかしていまのウィラのあの状態って、パラケルススに影響受けてるのぉ？": "8號……對了，難道說維拉現在的那個狀態，是受到了帕拉賽魯斯的影響嗎？", "だろうな。妙に波長が合ったみたいで、師弟関係みたいになってた。それもあったから後継に推薦したんだろ": "應該是吧。她們的波長似乎很合得來，變成了師徒關係。也是因爲這個，才推薦她成爲繼承人的吧", "シェイクスピアと波長が合う人なのね……": "是和莎士比亞波長合得來的人啊……", "誰が相手でも行くしかないでしょ。それで、あと何日くらいかかるのかしら": "無論對方是誰都只能去了吧。所以，大概還要花幾天呢", "そうだ、忘れるところだった。ヴィル": "對了，差點忘了。威爾", "そうだったわね。全員、渡すものがあるの": "是啊。我有東西要交給你們所有人", "……これは、懐中時計？": "……這是，懷錶？", "皆さん……": "大家……", "神殿からの通信": "來自神殿的通信", "この声は！": "這個聲音是！", "頭の中に、直接語りかけてくる感じ、これいつもの……": "直接在腦海中說話的感覺，是平時的……", "……天空神殿だ": "……天空神殿", "ようやく来たか": "終於來了嗎", "それ以上、進むのは危険です。今すぐ戻りなさい。これはあなたたち全員の安全のために言っています。今すぐ、戻りなさい": "再往前走會有危險。現在立刻返回。這是爲了你們所有人的安全着想。現在立刻，返回", "……っ！！": "……！！", "ここまで来て、戻るですって……？": "來到這裏，居然要我們回去……？", "身に危険が及びます。それ以上、進んではいけません": "會有危險。不能再往前走了", "や、やっぱり皆さん、これ以上は……えっ、人間さん？": "大，大家果然，不能再往前……哎，人間君？", "命令には従わない、って……人間さんくん、それは": "不服從命令，這……人間君，這是", "始まったな。神殿への叛乱だ": "開始了啊。對神殿的叛亂"}