{"ピュルテは考えすぎだ。もう少し図太くていいんだぞ。特に、この男を相手にするときはな": "看板想太多了。再稍微厚脸皮一点就好了。特别是，面对这个男人的时候", "リル": "莉露", "図太くだなんて……": "厚脸皮什么的……", "ピュルテ": "看板", "ピュルテは気を使いすぎる。それはいい所でもあるが、自分が潰れてしまっては意味がない": "看板太在意了。虽然这也是你的优点，但要是把自己逼得太紧就没有意义了", "う、うん……分かってるつもり": "嗯，嗯……我明白", "自分の、本来の役割を思い出せ。オトギノクニを救う、それが最大にして本来の目的だろう？　この男に好かれることが目的ではないはずだ": "回想一下自己原本的使命。拯救童话之国，这才是你最大的，也是原本的目的吧？　目的应该不是被这个男人喜欢上", "本来の、目的……": "原本的，目的……", "そうだ。オトギノクニを救うために、この男を利用してやる、それくらいの意気込みでちょうどいいんだ": "没错。为了拯救童话之国，利用这个男人，只要抱着这种程度的气概就刚刚好了", "それこそ、惚れさせて都合のいいように利用してやればいい。もっとも、いまそれを実行しているのは貴君のほうだがな": "这样一来，就能让他迷上你，然后随心所欲地利用他。不过，现在正在实行这个计划的人是你就是了", "だってそうだろう！　多くの女性の心を惑わせて……しょ、小生は惑わされてなんかいないけどな！": "不是这样吗！　让众多女性的心神迷乱……小，小生可没有被迷乱哦！", "そう、だよね……本来の目的……。ずっと、気になってはいたけど……": "是，是呢……原本的目的……虽然，我一直很在意……", "ん？　何か言ったか？": "嗯？　你说了什么吗？", "ううん、なんでも。ありがとうね、リルちゃん": "没，没什么。谢谢你，莉露酱", "なんか……今回の旅に出発する前に、思い出したんです。私の長い旅が始まった、あの日のこと……": "总觉得……在出发这次旅行之前，我想起来了。我的漫长旅途开始的那一天……", "いま、リルちゃんが言ってくれたことで、私が持ってた気持ちが固まってきた気がします。私は、使命感にあふれてました": "现在，莉露酱对我说的话，让我心中的想法更加坚定了。我，充满了使命感", "そうだったな。目を輝かせて、私が世界を救うんだ、って……あんなにはしゃいでいたピュルテも珍しいかもな": "是啊。看板的眼睛闪闪发光，说“我要拯救世界”……看板这么兴奋的样子，可能很少见呢", "リルちゃんの故郷が大変なのもディマイトのせいだとしたら、私ががんばれば救えると思ってたの。だから、それも嬉しくて": "如果莉露酱的故乡会变成那样都是因为恶之力的话，我想只要我努力就能拯救大家。所以，我也很开心", "ピュルテ……。ほら、よくわかっただろう。貴君がたぶらかしていいような子じゃないんだぞ": "看板……你看，你明白了吧。她可不是你能轻易骗到手的女孩子哦", "たぶらかすだなんて、そんな……": "什么骗到手，才没有……", "おおっ、すごい！　もうなんかそれっぽくなってるじゃーん！": "哦哦，好厉害！　已经有点样子了呢！", "ティンカー・ベル": "汀可贝儿", "後ろから覗き見しないでくださーい。ティンカのエッチ": "别从后面偷看啊。汀可你个色鬼", "エミリー": "艾蜜莉", "なんでエッチ！？　エミリーのそのスケッチブックはパンツと同じなわけ？": "为什么说我色！？　难道艾蜜莉的那本素描簿和内裤一样吗？", "覗き見する人はみんなエッチなんですよーだ": "偷看的人都是色鬼哦", "なーんかさ。エミリーもやっと吹っ切れた感じ？": "总感觉，艾蜜莉也终于想通了？", "え？　吹っ切れたって？": "哎？　想通了？", "付き合い長すぎて忘れるけどさ、エミリーだってグリムだもん。なんかこう、グリムと対決！　みたいな空気、どうなんだろって思ってたんだ": "虽然认识太久了都忘了，但艾蜜莉也是格林啊。总感觉，和格林对决！　这样的氛围，是怎么回事呢", "エミリーはもう、割り切ってたつもりだけど……そうでもなかった？": "艾蜜莉自认为已经想通了……难道不是吗？", "にじみ出てた": "漏出来了", "そっかぁ。へへ、ティンカにはお見通し？": "是吗。嘿嘿，被汀可看穿了？", "そのとーりっ": "没错", "えへへっ": "嘿嘿嘿", "あははっ": "啊哈哈", "…………………………。": "…………………………。", "フアナ、ヴェルがチョコくれた。食べる？": "弗亚纳，威爾送了我巧克力。要吃吗？", "クレア": "克蕾娅", "ああ、ありがとう": "好啊，谢谢", "フアナ": "弗亚纳", "また自叙伝？": "又在写自传？", "そう。気持ちの変化は、できるだけ間を置かずに書き留めておくんだ。まるで生き物みたいに変わるからね": "是的。心情的变化，要尽可能地及时记录下来。因为心情的变化就像生物一样", "女心は移ろいやすい": "女人的心思总是变来变去", "はは、どこでそんなこと……": "哈哈，你从哪里学来的……", "むぐううっ！？　に、苦っ！？　なにこのチョコ、すっごい苦い！": "咕唔唔唔！？ 好，好苦！？ 这巧克力怎么这么苦！", "でも元気が出て目が覚めるらしいよ。人間さんにいろいろ聞いて、ヴェルが試作してみたんだって": "但是吃了之后会变得有精神，会清醒过来哦。威爾向人类君打听了很多，然后试做了这个", "人間界って、けっこう地獄なのかな……": "人界，真是地狱啊……", "人間さんも、これは違う、って言いながら悶絶してたけど": "人类君也一边说着“不是这个”一边痛苦地挣扎着", "そうなんだ。試作だもんね。って、そこまで知っててなんで食べさせたの！？": "是吗。毕竟是试做品嘛。话说，你明明知道还让我吃！？", "元気が出るのは本当だから。あとおもしろいかなって": "因为吃了之后真的会变得有精神。还有就是觉得挺有趣的", "クレアはだんだん悪い子になってきたね……": "克蕾娅越来越坏心眼了呢……", "フアナは最近、元気ないのは本当でしょ？": "弗亚纳最近确实没什么精神吧？", "えっ？　そ、そんなことないと思うけど": "哎？ 我，我觉得没有啊", "元気ないっていうか、ガマンしてる。みんなのこと気にしてる感じ": "与其说是没精神，不如说是在忍耐。感觉是在意大家", "……っ！　や、やっぱりクレアは鋭いなぁ……。でもまあ、それを辛いと思ってるわけじゃないから、気にしないで": "……！　果，果然克蕾娅很敏锐啊……。不过嘛，我并没有觉得难受，所以不用在意", "いまさら人間さんくんを……なんて、言えるわけないんだから……": "因为事到如今……我也不可能说出要人类君……", "考えたんだけどさ、悪魔の森なんて怖い場所に住んでる、すごい術者……って、なんとなく偏屈そうなイメージなんだけど。頼んで、すぐ協力してくれる？": "我想了一下，住在恶魔之森这种可怕的地方，很厉害的术者……总觉得有种偏执的印象。拜托了，会马上帮忙吗？", "ほう、鋭いな": "哦，很敏锐啊", "ジャコヴァ": "雅各巴", "……えっ、ていうことは": "……哎，也就是说", "ヴェルメリオ": "威尔梅里奥", "めちゃくちゃ偏屈だし、変人だし、話も通じない": "非常偏执，是怪人，也说不通话", "どんな人なのよ、それ……": "那是什么人啊……", "シンデレラ": "仙杜瑞拉", "そもそも、なんていう人に会いに行くのかも聞かされてないんだけど": "说起来，也没听说要去见什么样的人", "ドロシー": "桃樂絲", "そうだっけ。じゃあ、ヴィル": "是吗。那么，威尔", "これから会いに行くのは、オトギノクニでも１、２を争う最強の錬金術師。インペリウム・コミッティ、先代の第８号委員、パラケルスス": "接下来要去见的，是童话之国数一数二的最强炼金术师。帝国評議会，上一代的第八号委员，帕拉赛鲁斯", "ヴィルヘルミナ": "威尔赫米娜", "協力してもらえるかどうか、どうすれば協力してもらえるかも、正直わからないけど": "会不会帮忙，要怎么做才能帮忙，说实话我也不知道", "……え、待って。コミッティのメンバーなの？　こんな地下深くにいて、会議に参加できてたの？": "……哎，等等。是評議會的成员吗？在这么深的地底，能参加会议吗？", "いや、『先代の』と言った。現役じゃないんだな": "不，她说的是“上一代”。不是现役成员", "コミッティのうち、グリムじゃない７人……Op7は、改選があるの。だから、メンバーが入れ替わるんだよぅ": "評議會中，除了格林以外的7人……Op7会进行改选。所以，成员会替换的", "そうだな。けっこう入れ替わってるし": "是啊。替换得还挺多的", "そういうものなんですね": "是这样啊", "設立当初から残ってるのは、アイソーポスとダンテくらいか。まあ、それもいまは解散したけど": "从设立当初就留下来的，也就艾索波斯和但丁了吧。不过，现在也解散了", "エミリーは会ったことは、あまりないかしら。直接、会話しすぎないようにね": "艾蜜莉，你见过她吗？尽量不要直接和她说话", "どういう注意事項なの……": "这是什么注意事项啊……", "フアナは会ったことある？": "弗亚纳见过她吗？", "ううん、あたしが入ったときの８号は、もうシェイクスピアだったし、加入前の付き合いも特になかった": "没有，我加入的时候8号已经是莎士比亞了，加入前也没有什么交集", "８号……そっか、もしかしていまのウィラのあの状態って、パラケルススに影響受けてるのぉ？": "8号……对了，难道说维拉现在的那个状态，是受到了帕拉赛鲁斯的影响吗？", "だろうな。妙に波長が合ったみたいで、師弟関係みたいになってた。それもあったから後継に推薦したんだろ": "应该是吧。她们的波长似乎很合得来，变成了师徒关系。也是因为这个，才推荐她成为继承人的吧", "シェイクスピアと波長が合う人なのね……": "是和莎士比亞波长合得来的人啊……", "誰が相手でも行くしかないでしょ。それで、あと何日くらいかかるのかしら": "无论对方是谁都只能去了吧。所以，大概还要花几天呢", "そうだ、忘れるところだった。ヴィル": "对了，差点忘了。威尔", "そうだったわね。全員、渡すものがあるの": "是啊。我有东西要交给你们所有人", "……これは、懐中時計？": "……这是，怀表？", "皆さん……": "大家……", "神殿からの通信": "来自神殿的通信", "この声は！": "这个声音是！", "頭の中に、直接語りかけてくる感じ、これいつもの……": "直接在脑海中说话的感觉，是平时的……", "……天空神殿だ": "……天空神殿", "ようやく来たか": "终于来了吗", "それ以上、進むのは危険です。今すぐ戻りなさい。これはあなたたち全員の安全のために言っています。今すぐ、戻りなさい": "再往前走会有危险。现在立刻返回。这是为了你们所有人的安全着想。现在立刻，返回", "……っ！！": "……！！", "ここまで来て、戻るですって……？": "来到这里，居然要我们回去……？", "身に危険が及びます。それ以上、進んではいけません": "会有危险。不能再往前走了", "や、やっぱり皆さん、これ以上は……えっ、人間さん？": "大，大家果然，不能再往前……哎，人間君？", "命令には従わない、って……人間さんくん、それは": "不服从命令，这……人間君，这是", "始まったな。神殿への叛乱だ": "开始了啊。对神殿的叛乱"}