{"貴君、いったいどういうつもりだ": "你到底想幹什麼", "リル": "莉露", "天空神殿に、従わない……？": "不服從天空神殿……？", "フアナ": "弗亞納", "……わたしたち、話し合って決めたの": "……這是我們，商量後決定的", "ヴェルメリオ": "威爾梅里奧", "ヴェル……？ 『わたしたち』って誰のこと": "威爾……？ 『我們』指的是誰", "シンデレラ": "仙杜瑞拉", "……わたしと、人間さん": "……我和，人間君", "……もう、ポトフ全部なくなっちゃったよ。ティンカも寝ちゃったし……人間さん、まだ眠れない？": "……真是的，火腿湯都喝完了。汀可也睡着了……人間君，還睡不着嗎？", "……さっきの、姐さんのことが……頭から離れないんでしょ。わかるよ。わたしも同じだから": "……剛纔，姐姐的事情……還在腦中揮之不去吧。我懂的。因爲我也是這樣", "……ずっと、考えてる。頭の中ぐるぐるして……": "……一直在，思考。腦中轉來轉去……", "……こんなこといま言ったら、余計に人間さんのこと悩ませちゃうと思うけど、でも……いましかないから、言うね": "……現在說這種話，可能會讓人間君更加煩惱，但是……只有現在了，所以我要說", "……わたし、次に天空神殿から指令が来たら、もう従わない": "……我，下次天空神殿再下達指令，我就不聽了", "……もし人間さんが言うこと聞くとしても。それでも……っ": "……就算人間君聽從指令。即使如此……", "……本当はあなたと別々なんて嫌。でもっ、これ以上はわたし……": "……其實我討厭和你分開。但是，再這樣下去我……", "……えっ、人間さん……同じって、それ、ほんとに……？": "……誒，人間君……一樣，那個，真的……？", "人間さんもヴェルちゃんも、どうしちゃったんですか！？ 落ち着いて下さい": "人間君和威爾醬，你們怎麼了！？ 請冷靜下來", "ピュルテ": "看板", "貴君らに何があったんだ。つい先日まで天空神殿の指示で動いていただろう？ 小生はともかく、貴君らはずっと……": "你們發生了什麼。前幾天不是還在聽從天空神殿的指示行動嗎？ 小生姑且不論，你們一直……", "……それでも、決めたの": "……即使如此，我也決定了", "ずきん……ねえ、それって": "噗通……那個，那是", "ティンカー・ベル": "汀可貝兒", "ヴェル……。この子が、こんなに強く意思表示するなんて": "威爾……這孩子，居然會這麼強烈地表達自己的想法", "ドロシー": "桃樂絲", "なに？ 何の話なの？": "怎麼了？你們在說什麼？", "クレア": "克蕾婭", "……わたしたち、聞いちゃったの。グランド・リヴィジョン……２じゃなくて、最初の、１のほうのこと": "……我們，聽到了。大變革……2不是，最初的，1的事情", "――っ！？": "——！？", "あぁ、もしかしてあの夜……盗み聞きしたのかしら？": "啊，難道說那天晚上……你們偷聽了？", "ヴィルヘルミナ": "威爾赫米娜", "……天空神殿は、ひどいことをしてる": "……天空神殿，做了很過分的事情", "ひどいこと？ 誰かがぶたれたり、無視されたり？": "過分的事情？有人被打，或者被無視？", "……それは、えっと": "……那個，呃", "私の、死に別れた夫のことよね？": "是我，死別的丈夫的事情吧？", "……姐さん": "……姐姐", "例のあの悲劇のことか。それに天空神殿が関わっているってこと？": "是那個悲劇的事情嗎。而且天空神殿還參與其中？", "ジャコヴァが……ううん、ヴィルが話したの？": "雅各巴……不，威爾說的嗎？", "エミリー": "艾蜜莉", "聞かれたから、私は知っていることを伝えたの。誰でも事実を知る権利はあるし、シンデレラなら尚更でしょう？": "因爲被問了，所以我把我知道的事情告訴了她。誰都有知道事實的權利，仙杜瑞拉的話就更不用說了吧？", "盗み聞きされてるとは思ってなかったけど": "雖然沒想到會被偷聽", "そんな……でも……": "那種事……但是……", "それ、ティンカも聞いちゃったんだ。だから、人間さんやずきんが言いたいことはわかる": "那個，汀可也聽到了。所以，我知道人間君和小紅帽想說什麼", "耳を貸してはいけません。それは皆さんを惑わせるための話です": "不要聽他們的話。那是爲了迷惑大家而說的", "神殿からの通信": "神殿的通信", "えっ、嘘ってこと？": "噢，是假的嗎？", "この場合、天空神殿は当事者だ。頭から信用していいかはわからないよ": "在這種情況下，天空神殿是當事人。不知道能不能從頭到尾都相信他們", "……それはどちらも同じだと思います": "……我覺得兩邊都一樣", "ピュルテちゃん……": "看板醬……", "そもそもグリム家とは、ついこの前まで対立していたんですよ。その相手が言うことを簡単に信用していいんですか？": "說到底，格林家直到不久前都還和我們對立。可以輕易相信那個對手說的話嗎？", "簡単じゃないわ。私はずっと神殿に不信感を持ってた": "不可以。我一直對神殿抱有不信任感", "ディマイトを撒き散らしていた相手なんですよ！？": "那可是散佈着惡之力的對手哦！？", "シャルロッテさんのことで人間さんが責任を感じるのは分かります。でも、私はいまのこの状況だって本当は間違ってるかもしれないと思ってたんです": "我知道人間君因爲夏綠蒂小姐的事而感到有責任。但是，我覺得現在這個狀況其實也可能是錯的", "間違いだと？": "錯的？", "ジャコヴァ": "雅各巴", "シャルロッテさんのことは助けたいです。見捨てていいだなんて思いません。だからここまで一緒に来ました": "我想幫助夏綠蒂小姐。我不認爲可以對她見死不救。所以才一起到了這裏", "でも！ 私たちの目的は増えすぎたディマイトを抑えて、オトギノクニのバランスを保つことです。助けたい気持ちを利用されていたら本末転倒じゃないですか！": "但是！我們的目的是抑制過多的惡之力，保持童話之國的平衡。如果被利用了想幫助的心情的話，不就是本末倒置了嗎！", "ピュルテ……おまえ……": "看板……你……", "私がお前たちを騙していると、そう言いたいわけだな？": "你是想說，我騙了你們嗎？", "……そうです": "……是的", "神殿に敵対しているグリムが、神殿にとって不利な情報を流してるんですよ。正面から受け止められるはずありません": "與神殿敵對的格林，散佈了對神殿不利的情報。你們不可能會相信的", "そうだねぇ。エミリーは身内だから無条件で信じちゃうとこあるけどねぇ": "是啊。艾蜜莉因爲是自己人，所以會無條件地相信呢", "あ……いえ、あの、私が言うグリムっていうのは、エミリーさんのこととは": "啊……不，那個，我說的格林，不是艾蜜莉小姐", "分かってるよぅ。それに客観的に、ジャコヴァやヴィルには嘘をつく理由があるからねぇ。シンデレラの王子様に、何かした……って": "我知道哦。而且客觀來看，雅各巴和威爾有說謊的理由呢。對仙杜瑞拉的王子，做了什麼……之類的", "だったら天空神殿が、ハッキリ言いなさいよ！ 何もやってない、それはグリムの嘘だって": "那天空神殿就清楚地說出來啊！什麼都沒做，那是格林的謊言", "現在、神官長に確認中です": "現在，正在向神官長確認", "最初からレグルスが出てくるべきだろう。通信担当の微精霊に押し付けるようなことか": "最初就應該讓雷古魯斯出來吧。這是可以推給負責通信的微精靈的事嗎", "……同じだよ。神官長が何を言っても、信用できる？": "……一樣哦。神官長說了什麼，就能相信嗎？", "もう少し様子を見るつもりだったけど、いい機会だわ。私もこれ以上、天空神殿の指示には従わない": "我本來打算再觀察一下情況的，不過這是個好機會。我也不再遵從天空神殿的指示了", "ディマイト側につくって言うんですか！？ これまで世界を守るために、一緒に戦ってきたじゃないですか": "你是說要站在惡之力那邊嗎！？至今爲止，不是爲了守護世界，一起戰鬥過嗎", "……それなの。視野が狭いとか、物事の重要度が理解できてないとか言われちゃうかもしれないけど、でもわたし": "……就是這樣。雖然可能會被說視野狹窄，或者無法理解事物的重要性，但是", "……仲間が傷ついて泣いてるのは、見逃せない。たとえ世界を救えなくても": "……我無法對同伴受傷哭泣坐視不管。就算無法拯救世界", "ずきん……": "嗚嗚……", "と、とりあえず一旦ここでストップしよう。それで一晩考えてみるっていうのはどうかな": "總，總之先暫時停一下吧。然後大家考慮一晚怎麼樣", "突然のことだし、みんなも状況が飲み込めてないと思うんだ。まずクールダウンして、それぞれの考えを落ち着いてまとめて、それから決めない？": "突然發生這種事，大家應該也還沒理解狀況。先冷靜下來，各自整理好自己的想法，然後再決定吧？", "そうね、私もフアナの意見に賛成。神官長からのアクセスも待ちたいところだし": "是啊，我也贊成弗亞納的意見。而且我也想等神官長的聯絡", "……そうだな。ピュルテも、それでいいな": "……是啊。看板，這樣可以吧", "クレア、大丈夫？ 泣いてるのぅ？": "克蕾婭，沒事吧？在哭嗎？", "泣いてない": "沒有哭", "でも……": "但是……", "みんなバラバラになっちゃう感じ、すごく悲しい。悲しいけど、でも、泣いてない": "大家要分散的感覺，非常悲傷。雖然悲傷，但是，沒有哭", "って感じで、なんか拒否ってるみたいなんスよ。どうします？": "就是這種感覺，好像在拒絕一樣。怎麼辦？", "デュプリ・ライブラ": "杜普利・萊布拉", "……仕方ありませんね。場合によっては全て仕切り直しです。デュプリ・ライブラ、準備はしておきなさい": "……沒辦法呢。根據情況，可能要全部重來。杜普利・萊布拉，先做好準備", "レグルス": "雷古魯斯", "了解ッス。でも神官長、仕切り直しって……": "明白了。但是神官長，你說重新開始……", "ここまで来るのに、払った代償は少なくない……ワタシはもう、退けないのです": "來到這一步，付出的代價也不小……我已經，無法退縮了"}