{"貴君、いったいどういうつもりだ": "你到底想干什么", "リル": "莉露", "天空神殿に、従わない……？": "不服从天空神殿……？", "フアナ": "弗亚纳", "……わたしたち、話し合って決めたの": "……这是我们，商量后决定的", "ヴェルメリオ": "威尔梅里奥", "ヴェル……？ 『わたしたち』って誰のこと": "威爾……？ 『我们』指的是谁", "シンデレラ": "仙杜瑞拉", "……わたしと、人間さん": "……我和，人間君", "……もう、ポトフ全部なくなっちゃったよ。ティンカも寝ちゃったし……人間さん、まだ眠れない？": "……真是的，火腿汤都喝完了。汀可也睡着了……人間君，还睡不着吗？", "……さっきの、姐さんのことが……頭から離れないんでしょ。わかるよ。わたしも同じだから": "……刚才，姐姐的事情……还在脑中挥之不去吧。我懂的。因为我也是这样", "……ずっと、考えてる。頭の中ぐるぐるして……": "……一直在，思考。脑中转来转去……", "……こんなこといま言ったら、余計に人間さんのこと悩ませちゃうと思うけど、でも……いましかないから、言うね": "……现在说这种话，可能会让人間君更加烦恼，但是……只有现在了，所以我要说", "……わたし、次に天空神殿から指令が来たら、もう従わない": "……我，下次天空神殿再下达指令，我就不听了", "……もし人間さんが言うこと聞くとしても。それでも……っ": "……就算人間君听从指令。即使如此……", "……本当はあなたと別々なんて嫌。でもっ、これ以上はわたし……": "……其实我讨厌和你分开。但是，再这样下去我……", "……えっ、人間さん……同じって、それ、ほんとに……？": "……诶，人間君……一样，那个，真的……？", "人間さんもヴェルちゃんも、どうしちゃったんですか！？ 落ち着いて下さい": "人間君和威爾酱，你们怎么了！？ 请冷静下来", "ピュルテ": "看板", "貴君らに何があったんだ。つい先日まで天空神殿の指示で動いていただろう？ 小生はともかく、貴君らはずっと……": "你们发生了什么。前几天不是还在听从天空神殿的指示行动吗？ 小生姑且不论，你们一直……", "……それでも、決めたの": "……即使如此，我也决定了", "ずきん……ねえ、それって": "噗通……那个，那是", "ティンカー・ベル": "汀可贝儿", "ヴェル……。この子が、こんなに強く意思表示するなんて": "威尔……这孩子，居然会这么强烈地表达自己的想法", "ドロシー": "桃樂絲", "なに？ 何の話なの？": "怎么了？你们在说什么？", "クレア": "克蕾娅", "……わたしたち、聞いちゃったの。グランド・リヴィジョン……２じゃなくて、最初の、１のほうのこと": "……我们，听到了。大变革……2不是，最初的，1的事情", "――っ！？": "——！？", "あぁ、もしかしてあの夜……盗み聞きしたのかしら？": "啊，难道说那天晚上……你们偷听了？", "ヴィルヘルミナ": "威尔赫米娜", "……天空神殿は、ひどいことをしてる": "……天空神殿，做了很过分的事情", "ひどいこと？ 誰かがぶたれたり、無視されたり？": "过分的事情？有人被打，或者被无视？", "……それは、えっと": "……那个，呃", "私の、死に別れた夫のことよね？": "是我，死别的丈夫的事情吧？", "……姐さん": "……姐姐", "例のあの悲劇のことか。それに天空神殿が関わっているってこと？": "是那个悲剧的事情吗。而且天空神殿还参与其中？", "ジャコヴァが……ううん、ヴィルが話したの？": "雅各巴……不，威尔说的吗？", "エミリー": "艾蜜莉", "聞かれたから、私は知っていることを伝えたの。誰でも事実を知る権利はあるし、シンデレラなら尚更でしょう？": "因为被问了，所以我把我知道的事情告诉了她。谁都有知道事实的权利，仙杜瑞拉的话就更不用说了吧？", "盗み聞きされてるとは思ってなかったけど": "虽然没想到会被偷听", "そんな……でも……": "那种事……但是……", "それ、ティンカも聞いちゃったんだ。だから、人間さんやずきんが言いたいことはわかる": "那个，汀可也听到了。所以，我知道人間君和小红帽想说什么", "耳を貸してはいけません。それは皆さんを惑わせるための話です": "不要听他们的话。那是为了迷惑大家而说的", "神殿からの通信": "神殿的通信", "えっ、嘘ってこと？": "噢，是假的吗？", "この場合、天空神殿は当事者だ。頭から信用していいかはわからないよ": "在这种情况下，天空神殿是当事人。不知道能不能从头到尾都相信他们", "……それはどちらも同じだと思います": "……我觉得两边都一样", "ピュルテちゃん……": "看板酱……", "そもそもグリム家とは、ついこの前まで対立していたんですよ。その相手が言うことを簡単に信用していいんですか？": "说到底，格林家直到不久前都还和我们对立。可以轻易相信那个对手说的话吗？", "簡単じゃないわ。私はずっと神殿に不信感を持ってた": "不可以。我一直对神殿抱有不信任感", "ディマイトを撒き散らしていた相手なんですよ！？": "那可是散布着恶之力的对手哦！？", "シャルロッテさんのことで人間さんが責任を感じるのは分かります。でも、私はいまのこの状況だって本当は間違ってるかもしれないと思ってたんです": "我知道人間君因为夏绿蒂小姐的事而感到有责任。但是，我觉得现在这个状况其实也可能是错的", "間違いだと？": "错的？", "ジャコヴァ": "雅各巴", "シャルロッテさんのことは助けたいです。見捨てていいだなんて思いません。だからここまで一緒に来ました": "我想帮助夏绿蒂小姐。我不认为可以对她见死不救。所以才一起到了这里", "でも！ 私たちの目的は増えすぎたディマイトを抑えて、オトギノクニのバランスを保つことです。助けたい気持ちを利用されていたら本末転倒じゃないですか！": "但是！我们的目的是抑制过多的恶之力，保持童话之国的平衡。如果被利用了想帮助的心情的话，不就是本末倒置了吗！", "ピュルテ……おまえ……": "看板……你……", "私がお前たちを騙していると、そう言いたいわけだな？": "你是想说，我骗了你们吗？", "……そうです": "……是的", "神殿に敵対しているグリムが、神殿にとって不利な情報を流してるんですよ。正面から受け止められるはずありません": "与神殿敌对的格林，散布了对神殿不利的情报。你们不可能会相信的", "そうだねぇ。エミリーは身内だから無条件で信じちゃうとこあるけどねぇ": "是啊。艾蜜莉因为是自己人，所以会无条件地相信呢", "あ……いえ、あの、私が言うグリムっていうのは、エミリーさんのこととは": "啊……不，那个，我说的格林，不是艾蜜莉小姐", "分かってるよぅ。それに客観的に、ジャコヴァやヴィルには嘘をつく理由があるからねぇ。シンデレラの王子様に、何かした……って": "我知道哦。而且客观来看，雅各巴和威尔有说谎的理由呢。对仙杜瑞拉的王子，做了什么……之类的", "だったら天空神殿が、ハッキリ言いなさいよ！ 何もやってない、それはグリムの嘘だって": "那天空神殿就清楚地说出来啊！什么都没做，那是格林的谎言", "現在、神官長に確認中です": "现在，正在向神官长确认", "最初からレグルスが出てくるべきだろう。通信担当の微精霊に押し付けるようなことか": "最初就应该让雷古鲁斯出来吧。这是可以推给负责通信的微精灵的事吗", "……同じだよ。神官長が何を言っても、信用できる？": "……一样哦。神官长说了什么，就能相信吗？", "もう少し様子を見るつもりだったけど、いい機会だわ。私もこれ以上、天空神殿の指示には従わない": "我本来打算再观察一下情况的，不过这是个好机会。我也不再遵从天空神殿的指示了", "ディマイト側につくって言うんですか！？ これまで世界を守るために、一緒に戦ってきたじゃないですか": "你是说要站在恶之力那边吗！？至今为止，不是为了守护世界，一起战斗过吗", "……それなの。視野が狭いとか、物事の重要度が理解できてないとか言われちゃうかもしれないけど、でもわたし": "……就是这样。虽然可能会被说视野狭窄，或者无法理解事物的重要性，但是", "……仲間が傷ついて泣いてるのは、見逃せない。たとえ世界を救えなくても": "……我无法对同伴受伤哭泣坐视不管。就算无法拯救世界", "ずきん……": "呜呜……", "と、とりあえず一旦ここでストップしよう。それで一晩考えてみるっていうのはどうかな": "总，总之先暂时停一下吧。然后大家考虑一晚怎么样", "突然のことだし、みんなも状況が飲み込めてないと思うんだ。まずクールダウンして、それぞれの考えを落ち着いてまとめて、それから決めない？": "突然发生这种事，大家应该也还没理解状况。先冷静下来，各自整理好自己的想法，然后再决定吧？", "そうね、私もフアナの意見に賛成。神官長からのアクセスも待ちたいところだし": "是啊，我也赞成弗亚纳的意见。而且我也想等神官长的联络", "……そうだな。ピュルテも、それでいいな": "……是啊。看板，这样可以吧", "クレア、大丈夫？ 泣いてるのぅ？": "克蕾娅，没事吧？在哭吗？", "泣いてない": "没有哭", "でも……": "但是……", "みんなバラバラになっちゃう感じ、すごく悲しい。悲しいけど、でも、泣いてない": "大家要分散的感觉，非常悲伤。虽然悲伤，但是，没有哭", "って感じで、なんか拒否ってるみたいなんスよ。どうします？": "就是这种感觉，好像在拒绝一样。怎么办？", "デュプリ・ライブラ": "杜普利・莱布拉", "……仕方ありませんね。場合によっては全て仕切り直しです。デュプリ・ライブラ、準備はしておきなさい": "……没办法呢。根据情况，可能要全部重来。杜普利・莱布拉，先做好准备", "レグルス": "雷古鲁斯", "了解ッス。でも神官長、仕切り直しって……": "明白了。但是神官长，你说重新开始……", "ここまで来るのに、払った代償は少なくない……ワタシはもう、退けないのです": "来到这一步，付出的代价也不小……我已经，无法退缩了"}