{"ライブラ、います？ 一応、報告しておこうと思いまして": "萊布拉，在嗎？我想姑且向你報告一下", "レグルス": "雷古魯斯", "グリムに動きがあった？": "格林有動作了？", "ライブラ": "萊布拉", "ええ。ポルタ島の観測施設が完成したようです。北部の灯台にはエネルギー転送装置も確認できました": "是的。波爾塔島的觀測設施似乎已經完成了。北部的燈塔也確認了能量傳送裝置", "まだ供給ルートを発見したわけではないようですが、見つけたらすぐに根こそぎ搾り取るつもりでしょう。そうなったら、いよいよ手がつけられません": "雖然還沒有發現供給路線，但一旦發現，他們就會立刻將其徹底榨乾吧。那樣的話，就真的無計可施了", "そうね。インペリウム・コミッティの存在も、グリムを完全に止めるには至っていない……この世界は、完全にグリム家に掌握されるわ": "是啊。帝國評議會的存在，也無法完全阻止格林……這個世界，完全被格林家掌握了", "どうしたらいいんでしょう。ワタシたち13人だけで、何かできることなんてあるんでしょうか": "該怎麼辦呢。我們13個人，能做些什麼呢", "ワタシたちはコミッティに楯突く者として警戒されています。もしエネルギーを全て握られて供給路を断たれたら、存在が消えてしまう……！": "我們作爲反抗評議會的人，受到了警戒。如果能量全部被掌握，供給路線被切斷的話，我們的存在就會消失……！", "そこまでするかしらね。ジャコヴァならやりかねないかもしれないけど": "會做到那種地步嗎。如果是雅各巴的話，說不定會", "もしライブラが消えてしまったら、ワタシ……どうしたら、いいか……っ": "如果萊布拉消失了，我……該怎麼辦……", "泣かないで。私のレグルス。あなたにそんな顔は似合わないわ": "別哭，我的雷古魯斯。你不適合那種表情", "……実は、もう少しでグランド・リヴィジョンの術式が組み上がりそうなの": "……其實，", "えっ……！？ ほ、本当ですか！？ だって、あの術式はあまりにも難解で、実現はできないって……": "哎……！？ 真，真的嗎！？ 那個術式太難了，不是說無法實現嗎……", "興味深い論文を手に入れたおかげで、一気に進められたのよ。エネルギーには実は２種類あって、ディマ……いえ、専門的な話はやめておくわ": "多虧了得到一份有趣的論文，一下子有了進展。能量其實有兩種，迪瑪……不，專業的話題就先不說了", "とにかく、グランド・リヴィジョンは完成間近よ。実現すれば、私たちが目指した世界へと変えられる": "總之，", "すごい……さすがライブラです！ 稀代の天才術士と呼ばれているのはダテじゃありませんね": "太厲害了……不愧是萊布拉！ 被譽爲稀世天才術士可不是浪得虛名", "ただし、リスクはあるわ。エネルギーの供給構造を変える以上、世界そのものが変わってしまうかもしれない": "但是，有風險。既然要改變能量的供給結構，世界本身可能會發生改變", "私があなたとこうして過ごしてきた時間も、形を変えてしまう……跡形も残らないかもしれないの。レグルスは、それでもいい……？": "我和你一起度過的時光，也會改變形態……可能會消失得無影無蹤。雷古魯斯，這樣也沒關係嗎……？", "……変化を恐れてはいけないと思うんです。過ごしてきたものが失われるのは悲しいけど、新しい世界にまたライブラと一緒にいられるなら……": "……我覺得不能害怕變化。雖然失去曾經的時光很悲傷，但如果在新世界裏還能和萊布拉在一起的話……", "……そうね……ふたりが一緒にいられるのなら……ね……": "……是啊……如果能在一起的話……呢……", "……以上が、私が開発したグランド・リヴィジョンの術式展開よ": "……以上就是我開發的", "こうして展開した魔法陣には、多量のエネルギーを必要とするわ。それを補うための手段として……私たちの犠牲が必要になる": "這樣展開的魔法陣需要大量的能量。爲了彌補能量的不足……需要我們的犧牲", "私たちは人身御供として、魔法陣に『宙の釘』で繋ぎ止められたまま永遠の眠りにつく……": "我們作爲祭品，被“宙之釘”固定在魔法陣中，永遠沉睡……", "それって、私たち１２人が全員、死ぬって……ことでしょう……？": "這意味着我們12個人，全部都會死……對吧……？", "命を奪われるわけではないわ。その時点でエネルギーは途絶えてしまうから。でも、死んだも同然という意味では、そうね。私たちはただのエネルギー体": "並不是被奪走生命。因爲能量會在那一刻中斷。但是，從死掉的意思上來說，是的。我們只是能量體", "死んだも……同然……": "和死掉……一樣……", "グリムの支配体制を打ち壊すには、この手段しかないわ。平等な世界のために、犠牲は必ず必要になる……": "要打破格林的支配體制，只有這個辦法。爲了平等的世界，犧牲是必須的……", "……誰も反対意見を出さない。みんな、覚悟はできてるってこと……？": "……沒有人提出反對意見。也就是說，大家都做好了覺悟……？", "消えかけた小さな存在に、エネルギーの交換を条件に従わせる……グリムのエルマイト・トレードは、富めるものがますます栄える悪魔の契約よ": "以能量交換爲條件，讓即將消失的渺小存在服從……格林的聖之力交易，是讓富人更加富有的惡魔契約", "自由や尊厳を奪い、自らの権力をほしいままにする。インペリウム・コミッティもグリムの暴走を止めるには至っていない": "它剝奪了自由和尊嚴，讓統治者爲所欲爲。帝國評議會也無法阻止格林的失控", "この世界の全ての住民が等しくエネルギーを手にして、恵まれない人たちも安心して暮らせる社会の実現、それが私たち『星の革命戦線』……改め、『天空神殿』の目的よ": "讓這個世界的所有居民平等獲得能量，讓弱勢羣體也能安心生活的社會，這就是我們“星之革命戰線”……更正，是“天空神殿”的目的", "ライブラ様、その名称変更にはどのような意図があるのでしょうか": "萊布拉大人，您更改名稱的意圖是什麼？", "アスクレピオス": "阿斯克勒庇俄斯", "グリムだけでなく、善良な富裕層も存在する。その人達はグランド・リヴィジョンに不満を持つ可能性があるわ。そのために名称を変更し、より説得力を持たせるの": "不僅是格林，還有善良的富裕階層。他們可能會對", "これは『革命』ではない、『天の意志』なのだと――": "這不是“革命”，而是“天意”——", "今夜は私たちがそろっての最後の晩餐よ。たっぷり用意したから……楽しみましょう": "今晚是我們最後一次聚餐了。我準備了很多……好好享受吧", "理想とする世界を実現するために……ワタシたちは礎にならなくてはいけない……？ ううん、それが正しいことなんだって、それは分かってる。でも……": "爲了實現理想的世界……我們必須成爲基石……？ 不，我知道這是正確的。但是……", "ああ、レグルスさん。こちらにいらしたんですか": "啊，雷古魯斯先生。原來你在這裏啊", "……アスクレピオス。な、なんです……？": "……阿斯克勒庇俄斯。怎，怎麼了……？", "顔色が悪かったようなので、心配したのです。一応、私は医者ですから": "我看你臉色不太好，有點擔心。畢竟我好歹是個醫生", "……アナタは、どう思います？ この作戦……": "……你對這個作戰……是怎麼想的？", "尊い犠牲ですね。私たちは皆、十二宮の方々の高潔な精神に魂を揺さぶられる思いです": "這是崇高的犧牲。我們所有人都被十二宮成員的高潔精神所感動", "もともと12人で行う秘術とはいえ、私だけが残されるのも複雑ですね……": "雖說這個祕術本來就是由12個人來執行的，但只有我一個人留下來，心情也很複雜……", "な、なら、私と……！": "那，那，和我一起……！", "え？": "誒？", "……い、いえ。なんでもありません……": "……沒，沒什麼。我什麼都沒說……", "結局……本番当日になってしまった……ワタシ、このまま……？": "結果……到了正式執行的當天……我，就這樣……？", "レグルス。……大丈夫？": "雷古魯斯……你沒事吧？", "あ……ライブラ。あ、あの、ワタシ……": "啊……萊布拉。那，那個，我……", "少し、いいかしら。耳を貸して": "能稍微打擾一下嗎。耳朵湊過來", "あっ、おふたりとも。どちらにいらしたんですか。探しましたよ": "啊，兩位。你們去哪裏了啊。我找你們好久了", "ごめんなさいね。最後にちょっと、伝えたいことがあって": "抱歉。最後我還有些話想說", "……え、ええ": "……嗯，嗯", "レグルスさん、顔色がまた優れないようですが大丈夫ですか？": "雷古魯斯先生，你的臉色又變差了，沒事吧？", "はい……だ、大丈夫、です……": "嗯……沒，沒事……", "それでは、お時間ですので台座に固定しますね": "那麼，時間到了，我要把你固定在臺座上了", "あ……ありがとう……": "啊……謝謝……", "他のみんなは？": "其他人都呢？", "皆さんもう固定されているはずですよ": "大家應該都已經固定好了", "……全員、把握してるんですか": "……你掌握着所有人的狀況嗎", "魔法陣内で自由に動けるのは、最終的には私だけですからね": "因爲最後能自由活動的，只有我一個人", "……。……ちょっと台座がガタガタして安定しないんです。見てもらえませんか": "…………臺座有點搖晃，不太穩定。能幫我看看嗎", "もちろん。どのあたりですか？ ここはちゃんと固定されているようですが……": "當然。是哪裏呢？這裏好像已經固定好了……", "うあああああっ！！": "嗚啊啊啊啊啊！！", "ぐううっ！？ な、何をするんです、レグルスさん！ 離して下さい！ くっ、や、やめっ": "咕嗚嗚！？你，你幹什麼，雷古魯斯先生！請放開我！嗚，住，住手", "私は生きる……生き延びる……っ！": "我要活下去……我要活下去……！", "な、何を言ってるんですかっ！ やめてくださ……むぐううっ！？": "你，你在說什麼！快住手……嗚嗚嗚！？", "台座の固定装置を、私に……っ！？ まさか、レグルスさん……！": "把臺座的固定裝置，對我……！？難道，雷古魯斯先生……！", "たまたま術式の定数が12だっただけのこと……あなたも十分に力はある。ワタシの代わりは立派に果たせるわ": "只是術式的定數剛好是12而已……你也有足夠的力量。能代替我完成任務", "口に布を……これでは、助けが呼べない……っ！？": "口被堵住了……這樣就，沒法求救了……！？", "あなたを台座に固定した……！ まもなくグランド・リヴィジョンが始まる……安心して、あなたの勇気はワタシが語り継いであげます": "我把你固定在臺座上了……！", "よくも……よくも、こんな卑劣な真似を……っ、レグルスぅううぅぅっ！": "居然……居然做出這麼卑鄙的事情……雷古魯斯！！！", "さようなら、アスクレピオス": "再見了，阿斯克勒庇俄斯"}