{"ライブラ、います？ 一応、報告しておこうと思いまして": "莱布拉，在吗？我想姑且向你报告一下", "レグルス": "雷古鲁斯", "グリムに動きがあった？": "格林有动作了？", "ライブラ": "莱布拉", "ええ。ポルタ島の観測施設が完成したようです。北部の灯台にはエネルギー転送装置も確認できました": "是的。波尔塔岛的观测设施似乎已经完成了。北部的灯塔也确认了能量传送装置", "まだ供給ルートを発見したわけではないようですが、見つけたらすぐに根こそぎ搾り取るつもりでしょう。そうなったら、いよいよ手がつけられません": "虽然还没有发现供给路线，但一旦发现，他们就会立刻将其彻底榨干吧。那样的话，就真的无计可施了", "そうね。インペリウム・コミッティの存在も、グリムを完全に止めるには至っていない……この世界は、完全にグリム家に掌握されるわ": "是啊。帝国評议会的存在，也无法完全阻止格林……这个世界，完全被格林家掌握了", "どうしたらいいんでしょう。ワタシたち13人だけで、何かできることなんてあるんでしょうか": "该怎么办呢。我们13个人，能做些什么呢", "ワタシたちはコミッティに楯突く者として警戒されています。もしエネルギーを全て握られて供給路を断たれたら、存在が消えてしまう……！": "我们作为反抗評議會的人，受到了警戒。如果能量全部被掌握，供给路线被切断的话，我们的存在就会消失……！", "そこまでするかしらね。ジャコヴァならやりかねないかもしれないけど": "会做到那种地步吗。如果是雅各巴的话，说不定会", "もしライブラが消えてしまったら、ワタシ……どうしたら、いいか……っ": "如果莱布拉消失了，我……该怎么办……", "泣かないで。私のレグルス。あなたにそんな顔は似合わないわ": "别哭，我的雷古鲁斯。你不适合那种表情", "……実は、もう少しでグランド・リヴィジョンの術式が組み上がりそうなの": "……其实，", "えっ……！？ ほ、本当ですか！？ だって、あの術式はあまりにも難解で、実現はできないって……": "哎……！？ 真，真的吗！？ 那个术式太难了，不是说无法实现吗……", "興味深い論文を手に入れたおかげで、一気に進められたのよ。エネルギーには実は２種類あって、ディマ……いえ、専門的な話はやめておくわ": "多亏了得到一份有趣的论文，一下子有了进展。能量其实有两种，迪玛……不，专业的话题就先不说了", "とにかく、グランド・リヴィジョンは完成間近よ。実現すれば、私たちが目指した世界へと変えられる": "总之，", "すごい……さすがライブラです！ 稀代の天才術士と呼ばれているのはダテじゃありませんね": "太厉害了……不愧是莱布拉！ 被誉为稀世天才术士可不是浪得虚名", "ただし、リスクはあるわ。エネルギーの供給構造を変える以上、世界そのものが変わってしまうかもしれない": "但是，有风险。既然要改变能量的供给结构，世界本身可能会发生改变", "私があなたとこうして過ごしてきた時間も、形を変えてしまう……跡形も残らないかもしれないの。レグルスは、それでもいい……？": "我和你一起度过的时光，也会改变形态……可能会消失得无影无踪。雷古鲁斯，这样也没关系吗……？", "……変化を恐れてはいけないと思うんです。過ごしてきたものが失われるのは悲しいけど、新しい世界にまたライブラと一緒にいられるなら……": "……我觉得不能害怕变化。虽然失去曾经的时光很悲伤，但如果在新世界里还能和莱布拉在一起的话……", "……そうね……ふたりが一緒にいられるのなら……ね……": "……是啊……如果能在一起的话……呢……", "……以上が、私が開発したグランド・リヴィジョンの術式展開よ": "……以上就是我开发的", "こうして展開した魔法陣には、多量のエネルギーを必要とするわ。それを補うための手段として……私たちの犠牲が必要になる": "这样展开的魔法阵需要大量的能量。为了弥补能量的不足……需要我们的牺牲", "私たちは人身御供として、魔法陣に『宙の釘』で繋ぎ止められたまま永遠の眠りにつく……": "我们作为祭品，被“宙之钉”固定在魔法阵中，永远沉睡……", "それって、私たち１２人が全員、死ぬって……ことでしょう……？": "这意味着我们12个人，全部都会死……对吧……？", "命を奪われるわけではないわ。その時点でエネルギーは途絶えてしまうから。でも、死んだも同然という意味では、そうね。私たちはただのエネルギー体": "并不是被夺走生命。因为能量会在那一刻中断。但是，从死掉的意思上来说，是的。我们只是能量体", "死んだも……同然……": "和死掉……一样……", "グリムの支配体制を打ち壊すには、この手段しかないわ。平等な世界のために、犠牲は必ず必要になる……": "要打破格林的支配体制，只有这个办法。为了平等的世界，牺牲是必须的……", "……誰も反対意見を出さない。みんな、覚悟はできてるってこと……？": "……没有人提出反对意见。也就是说，大家都做好了觉悟……？", "消えかけた小さな存在に、エネルギーの交換を条件に従わせる……グリムのエルマイト・トレードは、富めるものがますます栄える悪魔の契約よ": "以能量交换为条件，让即将消失的渺小存在服从……格林的聖之力交易，是让富人更加富有的恶魔契约", "自由や尊厳を奪い、自らの権力をほしいままにする。インペリウム・コミッティもグリムの暴走を止めるには至っていない": "它剥夺了自由和尊严，让统治者为所欲为。帝国評議會也无法阻止格林的失控", "この世界の全ての住民が等しくエネルギーを手にして、恵まれない人たちも安心して暮らせる社会の実現、それが私たち『星の革命戦線』……改め、『天空神殿』の目的よ": "让这个世界的所有居民平等获得能量，让弱势群体也能安心生活的社会，这就是我们“星之革命战线”……更正，是“天空神殿”的目的", "ライブラ様、その名称変更にはどのような意図があるのでしょうか": "莱布拉大人，您更改名称的意图是什么？", "アスクレピオス": "阿斯克勒庇俄斯", "グリムだけでなく、善良な富裕層も存在する。その人達はグランド・リヴィジョンに不満を持つ可能性があるわ。そのために名称を変更し、より説得力を持たせるの": "不仅是格林，还有善良的富裕阶层。他们可能会对", "これは『革命』ではない、『天の意志』なのだと――": "这不是“革命”，而是“天意”——", "今夜は私たちがそろっての最後の晩餐よ。たっぷり用意したから……楽しみましょう": "今晚是我们最后一次聚餐了。我准备了很多……好好享受吧", "理想とする世界を実現するために……ワタシたちは礎にならなくてはいけない……？ ううん、それが正しいことなんだって、それは分かってる。でも……": "为了实现理想的世界……我们必须成为基石……？ 不，我知道这是正确的。但是……", "ああ、レグルスさん。こちらにいらしたんですか": "啊，雷古鲁斯先生。原来你在这里啊", "……アスクレピオス。な、なんです……？": "……阿斯克勒庇俄斯。怎，怎么了……？", "顔色が悪かったようなので、心配したのです。一応、私は医者ですから": "我看你脸色不太好，有点担心。毕竟我好歹是个医生", "……アナタは、どう思います？ この作戦……": "……你对这个作战……是怎么想的？", "尊い犠牲ですね。私たちは皆、十二宮の方々の高潔な精神に魂を揺さぶられる思いです": "这是崇高的牺牲。我们所有人都被十二宫成员的高洁精神所感动", "もともと12人で行う秘術とはいえ、私だけが残されるのも複雑ですね……": "虽说这个秘术本来就是由12个人来执行的，但只有我一个人留下来，心情也很复杂……", "な、なら、私と……！": "那，那，和我一起……！", "え？": "诶？", "……い、いえ。なんでもありません……": "……没，没什么。我什么都没说……", "結局……本番当日になってしまった……ワタシ、このまま……？": "结果……到了正式执行的当天……我，就这样……？", "レグルス。……大丈夫？": "雷古鲁斯……你没事吧？", "あ……ライブラ。あ、あの、ワタシ……": "啊……莱布拉。那，那个，我……", "少し、いいかしら。耳を貸して": "能稍微打扰一下吗。耳朵凑过来", "あっ、おふたりとも。どちらにいらしたんですか。探しましたよ": "啊，两位。你们去哪里了啊。我找你们好久了", "ごめんなさいね。最後にちょっと、伝えたいことがあって": "抱歉。最后我还有些话想说", "……え、ええ": "……嗯，嗯", "レグルスさん、顔色がまた優れないようですが大丈夫ですか？": "雷古鲁斯先生，你的脸色又变差了，没事吧？", "はい……だ、大丈夫、です……": "嗯……没，没事……", "それでは、お時間ですので台座に固定しますね": "那么，时间到了，我要把你固定在台座上了", "あ……ありがとう……": "啊……谢谢……", "他のみんなは？": "其他人都呢？", "皆さんもう固定されているはずですよ": "大家应该都已经固定好了", "……全員、把握してるんですか": "……你掌握着所有人的状况吗", "魔法陣内で自由に動けるのは、最終的には私だけですからね": "因为最后能自由活动的，只有我一个人", "……。……ちょっと台座がガタガタして安定しないんです。見てもらえませんか": "…………台座有点摇晃，不太稳定。能帮我看看吗", "もちろん。どのあたりですか？ ここはちゃんと固定されているようですが……": "当然。是哪里呢？这里好像已经固定好了……", "うあああああっ！！": "呜啊啊啊啊啊！！", "ぐううっ！？ な、何をするんです、レグルスさん！ 離して下さい！ くっ、や、やめっ": "咕呜呜！？你，你干什么，雷古鲁斯先生！请放开我！呜，住，住手", "私は生きる……生き延びる……っ！": "我要活下去……我要活下去……！", "な、何を言ってるんですかっ！ やめてくださ……むぐううっ！？": "你，你在说什么！快住手……呜呜呜！？", "台座の固定装置を、私に……っ！？ まさか、レグルスさん……！": "把台座的固定装置，对我……！？难道，雷古鲁斯先生……！", "たまたま術式の定数が12だっただけのこと……あなたも十分に力はある。ワタシの代わりは立派に果たせるわ": "只是术式的定数刚好是12而已……你也有足够的力量。能代替我完成任务", "口に布を……これでは、助けが呼べない……っ！？": "口被堵住了……这样就，没法求救了……！？", "あなたを台座に固定した……！ まもなくグランド・リヴィジョンが始まる……安心して、あなたの勇気はワタシが語り継いであげます": "我把你固定在台座上了……！", "よくも……よくも、こんな卑劣な真似を……っ、レグルスぅううぅぅっ！": "居然……居然做出这么卑鄙的事情……雷古鲁斯！！！", "さようなら、アスクレピオス": "再见了，阿斯克勒庇俄斯"}