{"情報によれば、例の過激派組織『星の革命戦線』は『グランド・リヴィジョン』なる秘術を完成させたらしいわ": "根據情報，那個激進組織『星之革命戰線』好像已經完成了名爲", "ヴィルヘルミナ": "威爾赫米娜", "くだらん。まだ何か仕掛けるつもりか": "真無聊。他們又想搞什麼名堂嗎", "ジャコヴァ": "雅各巴", "各地での破壊行為、住民の扇動などを繰り返してきたけど、今回は過去最大規模だという触れ込みよ": "他們之前在各地反覆進行破壞活動，煽動居民，但這次他們宣稱是迄今爲止最大規模的", "全体集会でも、グリムを名指しで批判したらしいわ": "在全體集會上，他們好像還指名批判了格林", "どうせエルマイト・トレードのことだろう。奴らの恰好の標的だ": "估計又是聖之力貿易的事情吧。他們正好拿這個當靶子", "ジャコヴァ姉さま、エルマイト・トレードは恵まれない人を奴隷にすると聞きましたわ。でも、事実ではないのでしょう？": "雅各巴姐姐，我聽說聖之力貿易會把不幸的人變成奴隸。但那不是事實吧？", "シャルロッテ": "夏綠蒂", "シャルロッテは気にしなくていい": "夏綠蒂你不用在意", "でも私もグリムの一員です。ちゃんと世の中のことは知っておくべきですわ": "但我也是一名格林。我應該好好了解這個世界", "あの連中はグリムが気に入らないだけ。後の主張は、グリムを貶めるための理由付けにすぎないわ": "那些傢伙只是看格林不順眼而已。他們之後的主張，只不過是貶低格林的藉口罷了", "では、私たちグリムは誰かを虐げたりなどしていないのですね": "那我們格林沒有虐待任何人吧", "私がしているのは契約だから、虐げてもいいんだ": "我是因爲契約，所以可以虐待", "え……？ やはり誰かを傷つけているのですか？": "哎……？果然還是有人受傷嗎？", "契約は自由意志なの。だから例え、グリムのために命を捨てることになっても、それは本人の意志で強制じゃないわ": "契約是自由意志。所以就算爲了格林而捨棄生命，那也是本人的意志，不是強制的", "このまま消滅するより幸せだと、本人が判断したのだから外野から責められるような筋合いはないのよ": "因爲本人判斷這樣比直接消失要幸福，所以外人沒有理由責備", "うんうん": "對對", "つい先月にもあったわ。本人は迷っていたのに、あの連中が権利を守るとか騒ぎ立てて……そうこうするうちに、本人が消滅してしまったことがね": "上個月也發生過。本人明明很猶豫，那些傢伙卻吵着要保護權利……結果本人就消失了", "そんな……！ ひどすぎますわ": "怎麼這樣……！太過分了", "いいか、シャルロッテ。目先のきれいごとに惑わされるな。世界は選択の連続だ。他人をどうこうする余裕など、誰にもない。本来ならな": "聽好了，夏綠蒂。不要被眼前的漂亮話迷惑。世界是連續的選擇。本來誰都沒有餘力去管別人。本來的話", "ジャコヴァ姉さま、先日いただいた課題をお持ちしましたわ": "雅各巴姐姐，我把前幾天你給我的課題帶來了", "うん。どう、難しかった？": "嗯。怎麼樣，難嗎？", "はい……まだまだ力不足だと思い知りましたわ": "是的……我深刻地認識到自己的能力還遠遠不夠", "うん。ああでも、悪くないな": "嗯。啊啊，不過，還不錯", "本当ですの！？ よかったですわ、ヴィル姉さまの課題は私、ボロボロで……自信喪失しておりましたわ": "真的嗎！？太好了，威爾姐姐的課題，我做得亂七八糟……都喪失自信了", "知識とか学力よりも、大事なのはセンスだから。そういう意味でも、もっとシャルロッテは自信を持ったほうがいい": "因爲比起知識和學力，更重要的是品味。從這個意義上來說，夏綠蒂應該更有自信", "自信、ですか": "自信，嗎", "私もシャルロッテと同じだ。ヴィルのようにはなれない。だが、ヴィルも私のようにはなれない": "我也和夏綠蒂一樣。不能像威爾那樣。但是，威爾也不能像我一樣", "どちらも伸ばしていくべきなのかと、そう思っておりましたわ": "我覺得，你們都應該繼續發展下去", "オールラウンダーとは器用貧乏であり、ゼネラリストとは無個性だ。おまえは私を見ていればいい": "全能型是樣樣通樣樣松，通才型是無個性。你只要看着我就行了", "は、はい……心得ましたわ": "好，好的……我明白了", "この前も言ったが、目先のきれいごとに惑わされるな。弱いものが敗れるのは弱いからだ。手を差し伸べるなら、永遠に責任を持て": "我之前也說過，不要被眼前的好聽話迷惑。弱者會失敗是因爲弱。如果要伸出援手，就要永遠承擔責任", "一時的な自己満足で救うくらいなら、見捨てろ。それは罪ではない": "如果只是暫時的自我滿足，那就放棄吧。那不是罪", "他人はどうか知らない。けど、私の支配とは、そういうものだ": "他人怎麼樣我不知道。但是，我的支配就是這樣的", "持続可能な支配、ということね": "可持續的支配，是嗎", "ヴィル姉さま！": "威爾姐姐大人！", "姉さんはずいぶんシャルロッテに期待してるのね": "姐姐對夏綠蒂的期待很高呢", "カロラは後方支援タイプだ。エミリーは自由にさせている。私に何かあったとき、代わりが必要だろう": "卡羅拉是後方支援型。艾蜜莉是自由的。如果我有什麼不測，需要有人代替我吧", "わ、私がジャコヴァ姉さまの代わりだなんて、そんな。それに、あの、フェル姉さまは……": "我，我代替雅各巴姐姐大人，怎麼會。而且，那個，斐爾姐姐大人……", "も、申し上げます！ ポルタ島にて大規模な地震が発生、観測施設に重大なダメージが生じています": "報，報告！波爾達島發生大規模地震，觀測設施受到重大損害", "衛兵": "衛兵", "ポルタ島ですって？": "波爾達島？", "まさか、奴らか": "難道是他們嗎", "円柱状の物体が１２本、遥か上空からポルタ島に落下。その直後から異変が起きているわ。まだパラケルススの鑑定中だけど、十中八九……": "圓柱狀物體12個，從遙遠的上空落向波爾達島。之後發生了異變。雖然還在帕拉賽魯斯的鑑定中，但十有八九……", "グランド・リヴィジョンか": "", "ジャコヴァ姉さま、ヴィル姉さま。世界はどうなってしまうんですか？": "雅各巴姐姐大人，威爾姐姐大人。世界會變成什麼樣呢？", "エネルギーの流れという世界の理を覆す禁術……もはや、この世界はまったくの別物になってしまうのかも": "能量流動，顛覆世界之理的禁術……這個世界可能已經完全變樣了", "密偵からの情報では、レグルスが最終局面で臆病風に吹かれているとあったが……ライブラが、うまく説得したか": "從密探那裏得到的情報來看，雷古魯斯在最後關頭膽怯了……萊布拉成功說服他了嗎", "そして、あの建物の正体……まだ情報は入ってこないか": "然後，那棟建築的真面目……還沒有情報嗎", "円柱状の物体の上に設置された建物は、青い光を放っているというだけで、詳しいことはまだ分かっていないわ": "在圓柱狀物體上設置的建築，只發出了藍光，詳細情況還不清楚", "この世界……オトギノクニに住むすべての人へ……ワタシからお伝えすることがあります": "我有話……要告訴這個世界……童話之國的所有人", "……！？ なんだこの声、窓の外からか": "……！？ 這個聲音，是從窗外傳來的嗎", "つい先ほど起きたことに関して、きっと戸惑う方も多いでしょう": "關於剛剛發生的事情，想必有很多人感到困惑吧", "この声、魔力が乗せられているわ……！ 魔法で、世界中に音を伝達しようとしているの！？": "這個聲音，被施加了魔力……！ 是想用魔法將聲音傳遍世界嗎！？", "くっ、すぐにジャミングをかけろ！ 急げ！": "可惡，馬上進行干擾！快點！", "はっ！": "好！", "ワタシの名はレグルス……オトギノクニを管理する天空神殿の、神官長を務めています": "我的名字是雷古魯斯……在管理童話之國的天空神殿擔任神官長", "レグルス、ですって……？ なぜ……12人揃わなければ、グランド・リヴィジョンは……": "雷古魯斯，他……？爲什麼……如果12人沒有到齊，", "アスクレピオス、ということか……酷いことを……": "阿斯克勒庇俄斯，是嗎……竟然做出這麼過分的事……", "世界は、偉大なる神によって再生の道を歩み始めました。これからは、争いのない、誰もが平等な世界へと変化していくのです": "世界，將由偉大的神明開始走向重生之路。從今往後，世界將逐漸變化爲沒有爭鬥，人人平等的世界", "……不遜だな。存在などしない神を担いで、大義を得たつもりか……。いかにも、奴らのやりそうな姑息な手だ……！": "……真是傲慢。竟然將不存在的神明擡出來，自以爲是正義的化身……這正是那些傢伙會用的卑鄙手段……！"}