{"情報によれば、例の過激派組織『星の革命戦線』は『グランド・リヴィジョン』なる秘術を完成させたらしいわ": "根据情报，那个激进组织『星之革命战线』好像已经完成了名为", "ヴィルヘルミナ": "威尔赫米娜", "くだらん。まだ何か仕掛けるつもりか": "真无聊。他们又想搞什么名堂吗", "ジャコヴァ": "雅各巴", "各地での破壊行為、住民の扇動などを繰り返してきたけど、今回は過去最大規模だという触れ込みよ": "他们之前在各地反复进行破坏活动，煽动居民，但这次他们宣称是迄今为止最大规模的", "全体集会でも、グリムを名指しで批判したらしいわ": "在全体集会上，他们好像还指名批判了格林", "どうせエルマイト・トレードのことだろう。奴らの恰好の標的だ": "估计又是聖之力贸易的事情吧。他们正好拿这个当靶子", "ジャコヴァ姉さま、エルマイト・トレードは恵まれない人を奴隷にすると聞きましたわ。でも、事実ではないのでしょう？": "雅各巴姐姐，我听说聖之力贸易会把不幸的人变成奴隶。但那不是事实吧？", "シャルロッテ": "夏绿蒂", "シャルロッテは気にしなくていい": "夏绿蒂你不用在意", "でも私もグリムの一員です。ちゃんと世の中のことは知っておくべきですわ": "但我也是一名格林。我应该好好了解这个世界", "あの連中はグリムが気に入らないだけ。後の主張は、グリムを貶めるための理由付けにすぎないわ": "那些家伙只是看格林不顺眼而已。他们之后的主张，只不过是贬低格林的借口罢了", "では、私たちグリムは誰かを虐げたりなどしていないのですね": "那我们格林没有虐待任何人吧", "私がしているのは契約だから、虐げてもいいんだ": "我是因为契约，所以可以虐待", "え……？ やはり誰かを傷つけているのですか？": "哎……？果然还是有人受伤吗？", "契約は自由意志なの。だから例え、グリムのために命を捨てることになっても、それは本人の意志で強制じゃないわ": "契约是自由意志。所以就算为了格林而舍弃生命，那也是本人的意志，不是强制的", "このまま消滅するより幸せだと、本人が判断したのだから外野から責められるような筋合いはないのよ": "因为本人判断这样比直接消失要幸福，所以外人没有理由责备", "うんうん": "对对", "つい先月にもあったわ。本人は迷っていたのに、あの連中が権利を守るとか騒ぎ立てて……そうこうするうちに、本人が消滅してしまったことがね": "上个月也发生过。本人明明很犹豫，那些家伙却吵着要保护权利……结果本人就消失了", "そんな……！ ひどすぎますわ": "怎么这样……！太过分了", "いいか、シャルロッテ。目先のきれいごとに惑わされるな。世界は選択の連続だ。他人をどうこうする余裕など、誰にもない。本来ならな": "听好了，夏绿蒂。不要被眼前的漂亮话迷惑。世界是连续的选择。本来谁都没有余力去管别人。本来的话", "ジャコヴァ姉さま、先日いただいた課題をお持ちしましたわ": "雅各巴姐姐，我把前几天你给我的课题带来了", "うん。どう、難しかった？": "嗯。怎么样，难吗？", "はい……まだまだ力不足だと思い知りましたわ": "是的……我深刻地认识到自己的能力还远远不够", "うん。ああでも、悪くないな": "嗯。啊啊，不过，还不错", "本当ですの！？ よかったですわ、ヴィル姉さまの課題は私、ボロボロで……自信喪失しておりましたわ": "真的吗！？太好了，威尔姐姐的课题，我做得乱七八糟……都丧失自信了", "知識とか学力よりも、大事なのはセンスだから。そういう意味でも、もっとシャルロッテは自信を持ったほうがいい": "因为比起知识和学力，更重要的是品味。从这个意义上来说，夏绿蒂应该更有自信", "自信、ですか": "自信，吗", "私もシャルロッテと同じだ。ヴィルのようにはなれない。だが、ヴィルも私のようにはなれない": "我也和夏绿蒂一样。不能像威尔那样。但是，威尔也不能像我一样", "どちらも伸ばしていくべきなのかと、そう思っておりましたわ": "我觉得，你们都应该继续发展下去", "オールラウンダーとは器用貧乏であり、ゼネラリストとは無個性だ。おまえは私を見ていればいい": "全能型是样样通样样松，通才型是无个性。你只要看着我就行了", "は、はい……心得ましたわ": "好，好的……我明白了", "この前も言ったが、目先のきれいごとに惑わされるな。弱いものが敗れるのは弱いからだ。手を差し伸べるなら、永遠に責任を持て": "我之前也说过，不要被眼前的好听话迷惑。弱者会失败是因为弱。如果要伸出援手，就要永远承担责任", "一時的な自己満足で救うくらいなら、見捨てろ。それは罪ではない": "如果只是暂时的自我满足，那就放弃吧。那不是罪", "他人はどうか知らない。けど、私の支配とは、そういうものだ": "他人怎么样我不知道。但是，我的支配就是这样的", "持続可能な支配、ということね": "可持续的支配，是吗", "ヴィル姉さま！": "威尔姐姐大人！", "姉さんはずいぶんシャルロッテに期待してるのね": "姐姐对夏绿蒂的期待很高呢", "カロラは後方支援タイプだ。エミリーは自由にさせている。私に何かあったとき、代わりが必要だろう": "卡罗拉是后方支援型。艾蜜莉是自由的。如果我有什么不测，需要有人代替我吧", "わ、私がジャコヴァ姉さまの代わりだなんて、そんな。それに、あの、フェル姉さまは……": "我，我代替雅各巴姐姐大人，怎么会。而且，那个，斐尔姐姐大人……", "も、申し上げます！ ポルタ島にて大規模な地震が発生、観測施設に重大なダメージが生じています": "报，报告！波尔达岛发生大规模地震，观测设施受到重大损害", "衛兵": "卫兵", "ポルタ島ですって？": "波尔达岛？", "まさか、奴らか": "难道是他们吗", "円柱状の物体が１２本、遥か上空からポルタ島に落下。その直後から異変が起きているわ。まだパラケルススの鑑定中だけど、十中八九……": "圆柱状物体12个，从遥远的上空落向波尔达岛。之后发生了异变。虽然还在帕拉赛鲁斯的鉴定中，但十有八九……", "グランド・リヴィジョンか": "", "ジャコヴァ姉さま、ヴィル姉さま。世界はどうなってしまうんですか？": "雅各巴姐姐大人，威尔姐姐大人。世界会变成什么样呢？", "エネルギーの流れという世界の理を覆す禁術……もはや、この世界はまったくの別物になってしまうのかも": "能量流动，颠覆世界之理的禁术……这个世界可能已经完全变样了", "密偵からの情報では、レグルスが最終局面で臆病風に吹かれているとあったが……ライブラが、うまく説得したか": "从密探那里得到的情报来看，雷古鲁斯在最后关头胆怯了……莱布拉成功说服他了吗", "そして、あの建物の正体……まだ情報は入ってこないか": "然后，那栋建筑的真面目……还没有情报吗", "円柱状の物体の上に設置された建物は、青い光を放っているというだけで、詳しいことはまだ分かっていないわ": "在圆柱状物体上设置的建筑，只发出了蓝光，详细情况还不清楚", "この世界……オトギノクニに住むすべての人へ……ワタシからお伝えすることがあります": "我有话……要告诉这个世界……童话之国的所有人", "……！？ なんだこの声、窓の外からか": "……！？ 这个声音，是从窗外传来的吗", "つい先ほど起きたことに関して、きっと戸惑う方も多いでしょう": "关于刚刚发生的事情，想必有很多人感到困惑吧", "この声、魔力が乗せられているわ……！ 魔法で、世界中に音を伝達しようとしているの！？": "这个声音，被施加了魔力……！ 是想用魔法将声音传遍世界吗！？", "くっ、すぐにジャミングをかけろ！ 急げ！": "可恶，马上进行干扰！快点！", "はっ！": "好！", "ワタシの名はレグルス……オトギノクニを管理する天空神殿の、神官長を務めています": "我的名字是雷古鲁斯……在管理童话之国的天空神殿担任神官长", "レグルス、ですって……？ なぜ……12人揃わなければ、グランド・リヴィジョンは……": "雷古鲁斯，他……？为什么……如果12人没有到齐，", "アスクレピオス、ということか……酷いことを……": "阿斯克勒庇俄斯，是吗……竟然做出这么过分的事……", "世界は、偉大なる神によって再生の道を歩み始めました。これからは、争いのない、誰もが平等な世界へと変化していくのです": "世界，将由伟大的神明开始走向重生之路。从今往后，世界将逐渐变化为没有争斗，人人平等的世界", "……不遜だな。存在などしない神を担いで、大義を得たつもりか……。いかにも、奴らのやりそうな姑息な手だ……！": "……真是傲慢。竟然将不存在的神明抬出来，自以为是正义的化身……这正是那些家伙会用的卑鄙手段……！"}