{"ちょ、ちょっと……はぁはぁ……やす、休まない？　はぁ……ふぅ": "等，等一下……哈啊哈啊……要，要休息吗？哈啊……呼", "シンデレラ": "仙杜瑞拉", "これくらいの岩山で息切れ？　姐さんもう若くないのね～": "这点岩山就喘不过气了？姐姐已经不年轻了呢～", "ティンカー・ベル": "汀可贝儿", "あんたは飛んでるから楽ちんでしょうねっ！": "你飞在天上当然轻松了！", "ちょっと休憩しましょうか。さすがに人間さんも疲れちゃいましたよね": "稍微休息一下吧。人类君也累了吧", "ピュルテ": "看板", "あ～、座れて生き返ったわ～！　もう足がパンパンで": "啊～，坐下来感觉又活过来了～！脚都肿了", "岩ってゴツゴツしてて座りにくい。お尻が痛くなっちゃう": "岩石凹凸不平的，坐起来真不舒服。屁股都痛了", "あら、ずっと飛んでたらいいのに": "哎呀，你一直飞着不就好了", "羽だって休めなきゃ疲れちゃうの！": "羽毛不休息也会累的！", "山登りってけっこう疲れますね。人間さん、人間界にも山がありますよね？": "登山还挺累的。人类君，人界也有山吧？", "……フジサン？面白い名前": "……富士山？有趣的名字", "ヴェルメリオ": "威尔梅里奥", "ピュルテちゃんが紛れ込んでいた大学？っていうんだっけ。そこはどんな感じなの？": "是看板酱混进去的大学？是叫这个名字吧。那里是什么样的地方？", "私が通っていた大学は大きな建物ですよ。都会にあったので周りも高い建物やお店だらけでにぎやかなんです": "我上的大学是很大的建筑物哦。因为是在城市里，周围都是高楼大厦和商店，非常热闹", "都会？": "城市？", "都会っていうのはですね、人間さんがたくさーんいて、ネバーランドみたいに賑やかなところなんですよ": "城市就是有很多人类君，像梦幻岛一样热闹的地方哦", "へ～、ネバーランドみたいに賑やかなら人間界も楽しそう": "哦～，像梦幻岛一样热闹的话，人界好像也很有趣呢", "きっとティンカちゃんも気に入りますよ": "汀可酱一定会喜欢的", "あら、この植物なにかしら？　かわいい実がなってる": "哎呀，这个植物是什么？长着可爱果实呢", "あ！　シーバックソーン……": "啊！是西梅……", "…‥これ、ジャムにしてパイを作ると……おいしいの": "……这个，做成果酱做派……很好吃哦", "へぇ！　じゃあ作ってよ♪　ヴェルのパイ美味しいから大好き": "哎！那就做吧♪ 威尔的派很好吃，我最喜欢了", "本当にヴェルちゃんのパイは美味しいですよね。人間さんもいっぱい食べてましたよね": "威尔的派真的很好吃呢。人类君也吃了好多呢", "……あ、あなたもまた食べたい？人間さん": "……你，你也想吃吗？人类君", "そ、そう……食べたいなら、作ってあげても……いいけど": "嗯，嗯……想吃的话，我做给你……也可以", "ちょっとぉ！　食べたいって最初に言ったのはティンカなんですけど": "等下！最先说想吃的是汀可啊", "あ、あ、あそこに魔物……": "那，那，那里有魔物……", "え？！　また？　……って、どこにも魔物なんていないけど……": "诶？！　又来了？　……诶，哪里都没有魔物啊……", "に……逃げちゃったみたい": "逃……逃走了", "休憩は終わりにして、逃げた魔物を追いかけましょう": "休息结束，去追逃跑的魔物吧", "やっぱり旅人いないね！　なんとか追いつけないかな？！": "果然没有旅人！　能不能想办法追上啊？！", "追いつくのは無理だけど……なんとか捕まえたいわね。旅人のやり方は卑怯よ。騙して感染させるなんて": "虽然追不上……但还是想抓住他。旅人的做法太卑鄙了。居然用欺骗手段让人感染", "許せないです！　感染した状態で長くいれば、仲間を襲ってしまう危険性もあります": "不能原谅！　在感染状态下长时间待着的话，还有袭击同伴的危险性", "……それが旅人の狙いだったのかも": "……这可能就是旅人的目的", "仲間同士で戦わせるのが目的？！　最っ低！": "目的是让同伴之间自相残杀？！　太差劲了！", "オトギノクニを混乱させたいのよ。どうしてそんな酷い事をしているのかわからないけど……お城や魔法の国のみんなも心配だわ": "他想让童话之国陷入混乱。虽然不知道他为什么要做这么过分的事……但我也很担心城堡和魔法之国的大家", "止めましょう！　私たちと人間さんで！": "去阻止他吧！　我们和人类君一起！", "旅人がどこに行ったのかもわからないのよ？　これからだってたくさんの魔物が出てくるだろうし、感染者も増えてるかもしれない。私たちで止められるの？！": "我们连旅人去了哪里都不知道哦？　接下来也会出现很多魔物，感染者可能也会增加。我们能阻止他吗？！", "シンデレラさん……。確かに、そうですけど……そうですけど……": "仙杜瑞拉小姐……。确实，是这样……是这样……", "……それでも、オズの国も、オトギノクニも私たちで守る。それしかできないから": "……即便如此，我们也要守护奥兹国和童话之国。因为我们只能做到这些", "姐さんが弱気になるなんて、ディマイトより怖いよ。……私は絶対ペトラを見つけて、オトギノクニを元の平和で楽しい国に戻すの！　悪者なんかみんなやっつけてやるんだから！": "姐姐居然会示弱，比恶之力还可怕……我绝对要找到佩特拉，让童话之国恢复成原本和平快乐的国家！　坏人我一个都不会放过！", "私も……私も力は弱いですが、みなさんと一緒に戦います！　そして人間さんを守ってみせます": "我也……虽然我的力量很弱，但我会和大家一起战斗！　然后保护人类君", "…そうね…。私らしくなかった。　魔法の国だって私が守らないとよね！　ディマイトなんかに負けないわよ！": "……是啊…。这不像我。　魔法之国也得由我来守护！　我不会输给恶之力的！", "そうそう！　それでこそ姐さんよ": "对对！这才是姐姐", "ごめん、山登りの疲れで弱気になっちゃったみたい": "抱歉，爬山太累了，我好像有点示弱了", "……わたしのパイがあったら元気になるのにね": "……要是有我的派的话，就能打起精神了", "やめてよ～。お腹空いちゃうじゃない": "别说了～。肚子都饿了", "魔物って焼いて食べれないのかな？": "魔物烤了之后能不能吃？", "……やめてよ。食欲なくなった": "……别说了。我都没食欲了", "この洞窟を抜ければ、カドリングの町のはずです！": "走出这个洞窟，应该就是卡多林镇了！", "岩山キツかった……": "爬山好累啊……", "まだ言ってるよ……姐さん": "又在说这个了……姐姐", "……たくさん休憩したのに": "……明明休息了那么多次", "マンチキンの街で休んでいる、リルちゃんはどうしてますかね": "莉露在矮子鸡镇上休息，不知道她现在怎么样了", "あんなに具合悪そうだったもん。おとなしく寝てると思うよ～": "看她伤得那么重，应该在乖乖睡觉吧～", "……退屈、とかいって剣の練習してたりして": "……会不会说无聊，然后开始练剑", "けっこう深い傷だったから、そんな無茶したら大変です！": "她伤得那么重，要是乱来就糟了！", "リルが無茶する性格だっていうのはわかってるわ。だからマンチキンの人たちにもよく見ていてほしいと頼んでおいたのよ": "我知道莉露是那种会乱来的性格。所以我拜托矮子鸡的人们好好看着她", "オトギノクニでもスマホが使えたらいいんですけど": "要是在童话之国也能用手机就好了", "……スマホ？": "……手机？", "あ、人間界にある道具です。遠くの人と話をすることができるんですよ": "啊，是人界的一种道具。可以和远方的人说话哦", "なにそれ～？！　全然よくわかんないんだけだど": "那是什么～？！　完全听不懂", "その、人間さんが持ってる……黒いのがそうなの？": "那个，人类君拿着的……黑色的那个就是吗？", "そうです！　考えたら、人間界ってすごく便利なものがいっぱいですね": "是的！ 想想看，人界有很多很方便的东西呢", "これで遠くの人とどうやって連絡を？": "怎么用那个和远方的人联络？", "相手も同じ道具を持っていないとダメなんです。それから電波っていう目に見えない力というか、そういうのが必要で……": "对方也要拿着同样的道具才行。然后还需要一种叫电波的看不见的力量……", "どっちにしてもオトギノクニでは使えないってことね": "也就是说在童话之国没法用对吧", "ドロシーさんが見つかったら、私、マンチキンの街まで戻って様子を見てきます！": "如果找到桃乐丝，我就回矮子鸡镇看看情况！", "……ひとりでなんて無理": "……一个人去太勉强了", "そうよ、またあの岩山を通るのよ？！": "对啊，还要再翻过那座岩山哦？！", "姐さん、よっぽど岩山がトラウマなんだね。……そうだ！　あの鳩に様子を見に行ってもらおうよ！": "姐姐，你对岩山的阴影还很深刻啊。……对了！让那只鸽子去看看情况吧！", "セトモノの町でもらった鳩ね！　ティンカちゃん、ナイスアイディア！": "赛特摩里镇得到的鸽子对吧！小汀可，好主意！", "この洞窟から出たら、鳩を飛ばすよ。これで安心でしょ？": "从这个洞窟出去后，我就放鸽子飞。这样就放心了吧？", "はい！　ありがとうございます！": "是的！谢谢！"}