{"それにしても、本当に何もない島ね": "話說回來，這座島還真是什麼都沒有呢", "シンデレラ": "仙杜瑞拉", "辺境の島ですからね": "因爲是邊境的島嘛", "ピュルテ": "看板", "それで？　ヴェルメリオちゃん、ここで何するの": "那麼？　威爾梅里奧，你來這裏做什麼", "……ここで……ティンカー・ベルと待ち合わせ……": "……在這裏……和汀可貝兒碰頭……", "ヴェルメリオ": "威爾梅里奧", "そうなんですか？　でもティンカちゃんはいないみたいだから……先に着いちゃったのかな": "是這樣嗎？　但是好像沒有看到小汀可……是她先到了嗎", "それより人間さん、顔色が良くないみたいだけど大丈夫？": "話說人間君，你的臉色好像不太好，沒事吧？", "急に……違う世界来たから……？": "因爲……突然來到了不同的世界……？", "そうだったんですか！？　ごめんなさい、気付かなくて": "是這樣嗎！？　對不起，我都沒注意到", "気にするなって…、そんなの無理です。だって私のせいなのに……": "別在意……這不可能的。明明都是我的錯……", "人間さんのためにも、別の場所に移動して休まなくちゃ": "爲了人間君，必須移動到別的地方休息", "ところでティンカちゃんと会ってどうするの？": "話說你見到小汀可後要做什麼？", "これ……ティンカに渡す……": "這個……要交給汀可……", "わあ、アップルパイですね！　美味しそう！": "哇，是蘋果派呢！　看起來好好喫！", "やだ、人間さん。お腹が鳴ってるわよ": "哎呀，人間君。你的肚子在叫了哦", "ティンカちゃんが好きなんですか？": "你喜歡蘋果派嗎？", "ていうか……ペトラが……好きみたい……": "話說……佩特拉……好像喜歡……", "ペトラさんって、あのネバーランドのペトラ・パン？　へえー、そうなんですね": "佩特拉小姐，是那個夢幻島的佩特拉·潘嗎？　誒，是這樣啊", "リンゴの香りがすごくいいわね": "蘋果的香味真好聞呢", "白雪さんの……リンゴ園で……": "白雪小姐的……蘋果園……", "白雪の？　最高級品じゃない。それだけ素材が良ければ美味しいはずね": "白雪的？　那不是最高級品嗎。材料這麼好，肯定很好喫", "わたしも……一生懸命作ったんだから……": "我也……很努力地做了……", "そうですよ、シンデレラさん。ヴェルメリオさんが作ったからこそ、ですよ": "是啊，仙杜瑞拉小姐。正因爲是威爾梅里奧小姐做的，所以纔好喫哦", "分かってるわよ。あなたが焼くパイはいつも美味しいものね": "我知道的。你烤的派一直都很好喫", "でも……ティンカー・ベル、こない……": "但是……汀可貝兒，沒來……", "まさか何かあったんでしょうか…？": "難道是發生了什麼嗎…？", "ちょっと待って。あそこにいるの、あれってティンカちゃんじゃない？": "等一下。在那邊的，不是汀可嗎？", "ホントだ！　でもあれ、魔物に囲まれてるんじゃ！？": "真的！　但是那個，不是被魔物包圍了嗎！？", "早く……助けなきゃ……！": "快點……去救她……！", "大丈夫！？　ティンカちゃん": "你沒事吧！？　汀可", "恐かったー！　島に着いたら魔物わっさわっさ出るし！": "好可怕！　一到島上魔物就冒出來了！", "ティンカー・ベル": "汀可貝兒", "……大変だったね": "……辛苦了", "ずっと待ってたけど、ずきんが全然来ないから何かあったのか心配したわ！": "我一直在等，但是威爾梅里奧小姐完全沒來，我還擔心是不是發生了什麼！", "……う……ご、ごめん": "……嗚……對，對不起", "それは私達が巻き込んだからなの。遅くなってごめんね": "那是因爲我們把你捲進來了。抱歉來晚了", "シンデレラ姐さん。久しぶり。こんなところまで珍しいね、姐さん": "仙杜瑞拉姐姐。好久不見。姐姐，你居然會來這種地方，真是少見呢", "それより、ピュルテの隣のあんた、何者？": "話說回來，看板旁邊的你，是什麼人？", "この人はものすごく強い“エルマイト”を持っているんです。このオトギノクニの世界を救ってくれるかもしれませんよ！": "這個人擁有非常強大的“聖之力”。說不定能拯救這個童話之國的世界哦！", "へーえ、救世主さま…ねぇ": "哦，救世主大人…嗎", "ティンカちゃんだって分かってるでしょ。ここ最近の魔物が現れる頻度……異常よ": "汀可你也知道的吧。最近魔物出現的頻率……很異常哦", "言われなくたって、ついさっき襲われたところ": "用不着你說，我剛剛纔被襲擊了", "はい、これ……いつもの……": "來，這個……是平時的……", "いつもの？　何度もパイをもらってるんですか？": "平時的？　你經常收到派嗎？", "ペトラが大好きだからね、１ヶ月に１回くらいはずきんに作ってもらうの。これで姿を見せてくれればいいけど…": "因爲佩特拉非常喜歡派，所以差不多每個月都會讓小紅帽做一次。要是這樣就能讓她現身就好了…", "姿を見せて、って…何かあったの？": "讓她現身，是說…發生了什麼嗎？", "ここ最近、姿を見せないんだ。ネバーランドのみんなも行き先を聞いてないって": "最近，她都沒有現身。夢幻島的大家也不知道她去了哪裏", "心配……": "真擔心……", "でしょ。悪いことが起きてなければいいけど。あんた、救世主ならなんとかしてよ": "對吧。希望不要發生什麼壞事。你既然是救世主的話，就想想辦法吧", "人間さんに分かりやすく言うと、魔物は世界の悪いエネルギーで生まれるんです": "用人類君容易理解的話來說，魔物是由世界的負面能量產生的", "だから魔物が増えるってことは、世界が持っているパワーバランスが崩れてきていることを意味するの": "所以魔物增加，就意味着世界的力量平衡正在崩潰", "ちょっと！そんなこと言ってるそばから敵が出てきてるわ！": "等下！話音剛落敵人就出現了！", "やるしか……ない……": "只能……上了……", "なんとか片付きましたね": "總算是解決了", "ふうん。あんたのエルマイトの量、確かに相当なレベルみたいね。救世主を名乗るのもダテじゃない、か": "嗯。你的聖之力的量，確實相當的等級呢。自稱救世主也不是空穴來風，嗎", "ね。私がみつけてきた人間さん、すごいでしょ": "對吧。我找到的人類君，很厲害吧", "にしても、本当にバランスがおかしいわね": "話說回來，平衡真的有點奇怪呢", "……この人、よく分かってないみたい": "……這個人，好像不太懂呢", "あ、そうですよね！": "啊，是啊！", "えっと……この世界にはエルマイトとディマイトという２つの力が存在します。": "那個……這個世界存在着聖之力和惡之力兩種力量。", "どちらも人間界の想像力を元にしたエネルギーだけど、“エルマイト”はポジティブな想像力なのに対して“ディマイト”はネガティブな空想をエネルギー源としているの": "雖然兩者都是以人類界的想象力爲基礎的能量，但相對於“聖之力”是積極的想象力，“惡之力”是以消極的幻想爲能量來源的", "人間さんがたくさん持っているのは、エルマイトの方ですね": "人類君擁有的，是聖之力呢", "んで、さっき戦った魔物なんかはディマイトの力で生まれてくるわけ": "然後，剛纔戰鬥的魔物就是由惡之力的力量產生的", "じゃあ、そのディマイトをなくせばいいのかって？　そういうわけでもないんですよ": "那麼，只要消除那個惡之力就行了嗎？　也不是這樣的哦", "バランスと言ったでしょ。偏り過ぎると必ず世界にひずみが生まれるわ": "剛纔說了平衡吧。如果過於偏向一邊的話，世界一定會產生扭曲的", "……何事も……ほどほどに": "……凡事……都得適可而止", "でもここ最近は、急激にディマイトが強くなりすぎてるんです。だからこそエルマイトを持っている人間さんの助けが必要なんです": "但是最近，惡之力急劇地變強了。所以才需要擁有聖之力的人類君的幫助", "２つの力のバランスはティンカたちにも影響するかもしれないの。だからペトラのことも心配なんだけど……": "兩種力量的平衡也可能會對汀可們產生影響。所以佩特拉的事也很讓人擔心……", "……姿が見えないままなんだもんね": "……一直都沒看到人呢", "それでアップルパイ作戦なんですね": "所以纔要進行蘋果派作戰呢", "……きっと……うまくいく": "……一定會……順利的", "そう願ってるけどね……": "我也希望……", "っ！！　ティンカちゃん、危ないっ！": "！！　小汀可，危險！", "あっ、アップルパイが！": "啊，蘋果派！", "……魔物が……持っていった": "……被魔物……拿走了", "ま、待てーっ！": "等，等等ー！", "ティンカちゃん！　……くっ、私達も追うわよ！": "小汀可！　……唔，我們也追上去！"}