{"姉さん、どうしたの。ぼんやりして": "姐姐，你怎麼了。在發呆", "ヴィルヘルミナ": "威爾赫米娜", "ああ……少し、昔を思い出していたんだ": "啊啊……稍微，想起了以前的事", "ジャコヴァ": "雅各巴", "グランド・リヴィジョンが成った、あの日のことだ": "", "何度思い返しても、忌々しい出来事だわ": "無論回想多少次，都是令人厭惡的事", "その記憶が本物なのか、私でさえ曖昧だがな": "那段記憶是否真實，連我自己都不是很清楚", "グランド・リヴィジョンを経た影響ね。……けど、出来事に記憶違いはないはずよ": "是受到了", "それで？ あの子たちをどうするつもり？": "然後呢？你打算怎麼處理那些孩子？", "ここで口出しは本意ではない。エミリー含め、それぞれに考えさせるべきことだ": "我不想在這裏插嘴。包括艾蜜莉在內，應該讓她們自己去思考", "…………………………。": "…………………………。", "ヴェル。その……ありがとう。さっきの議論の流れで、ちゃんと言えてなかったと思って": "威爾。那個……謝謝你。剛纔的討論，我沒能好好地表達自己的想法", "シンデレラ": "仙杜瑞拉", "……ううん、お礼を言うことじゃないよ。わたしは、わたしの思ったように行動しただけ": "……不用謝，這並不是什麼值得道謝的事。我只是按照自己的想法行動而已", "ヴェルメリオ": "威爾梅里奧", "それでも……当事者の私じゃなくて、王子様とは直接は無関係なヴェルが声をあげてくれたの、すごく……勇気づけられたから": "即使如此……不是作爲當事人的我，而是與王子殿下沒有直接關係的威爾能說出這些話，給了我……很大的勇氣", "……そうなの？ わたし、姐さんの力になれた？": "……是嗎？我有幫到姐姐嗎？", "ええ。妻だった私だからじゃなく、客観的に見ても不信感を持つことなんだって、裏付けられたわけでしょう": "當然。這證明了，即使不是作爲妻子的我，從客觀的角度來看，也會對王子殿下產生不信任感", "……わたしも反省したの。思い返したらね、旅の始まりからわたしは勢いに流されっぱなしだった": "……我也反省了。回想起來，從旅行開始我就一直被牽着鼻子走", "……ちゃんと自分の意志で決めたい。そうじゃないと、わたしにとって、この旅がどんなものなのか、分からなくなっちゃうと思って": "……我想好好地以自己的意志做出決定。不然的話，我就不知道自己爲什麼要踏上這趟旅程了", "エーミリーっ♪ セクハラしちゃうぞーっ、うりうりーっ": "艾蜜莉♪ 我要性騷擾你了哦，我戳我戳", "ティンカー・ベル": "汀可貝兒", "ん……ティンカってば、またそうやって。えいっ": "嗯……汀可真是的，又這樣。嘿", "エミリー": "艾蜜莉", "あだっ！ なんでデコピン！？": "哎呀！爲什麼彈我額頭！？", "悲しいときに無理してはしゃぐの、ティンカの悪いクセだよぅ？": "在悲傷的時候勉強自己歡鬧，是汀可的壞習慣哦？", "……お見通しかぁ": "……被看穿了嗎。", "だってさ、こんなふうにみんなバラバラになるなんてさ……やっぱり、辛いよ": "因爲，大家像這樣各奔東西……果然還是很難受啊。", "でも、ピュルテが言ってくれてエミリーは少し救われたんだよねぇ": "但是，看板這麼說，艾蜜莉稍微得到了救贖呢。", "エミリーがグリムだから、って無理にみんなが付き合ってるわけじゃないんだなって": "因爲艾蜜莉是格林，所以大家並不是勉強陪着艾蜜莉。", "……エミリーも難しい立場だよね": "……艾蜜莉的立場也很複雜呢。", "ピュルテ。大丈夫か、顔色が良くない": "看板，你沒事吧，臉色不太好。", "リル": "莉露", "あ、リルちゃん……うん、大丈夫だよ。ちょっと緊張しすぎて疲れちゃっただけ": "啊，莉露……嗯，我沒事。只是有點太緊張，有點累了。", "ピュルテ": "看板", "決意は、変わらないんだな": "你的決心，不會改變吧。", "リルちゃんまで……やっぱり私は間違ってると思うの？": "連莉露都……你果然也覺得我做錯了嗎？", "ピュルテが決めたことだ。小生はそれを最大限、尊重する": "這是看板決定的事。小生會最大限度地尊重你的決定。", "えへへ、ありがとう、リルちゃん。ちょっと元気が出るなぁ": "嘿嘿，謝謝你，莉露。我稍微有點精神了。", "ただの妖精だったはずの私がね、こんな大きな使命を受けたのは……天空神殿から選ばれたからなんだ": "本來只是個妖精的我，能接受這麼大的使命……是因爲被天空神殿選中了。", "もし天空神殿が間違っているなら、私ってなんだろうって……だから私は、信じるしかないの": "如果天空神殿錯了，那我到底是什麼……所以我只能相信。", "ピュルテ……。使命だけが、おまえの存在意義じゃないんだぞ。それは忘れないでくれ": "看板……你的存在意義，不是隻有使命。請不要忘記這一點。", "わかってるよ。でもリルちゃんも言ってくれたでしょ。旅の目的は世界を救うこと……その初心を、忘れちゃいけないよね": "我知道的。但是莉露醬也說過吧。旅行的目的就是拯救世界……不能忘記這個初衷呢", "あれはそんなつもりでは……いや、今さらだな。ピュルテは既に覚悟を決めている。なら、小生が取るべき行動はひとつだ": "那個不是那個意思……不，事到如今了。看板已經做好了覺悟。那麼，小生該採取的行動只有一個", "ここに誓おう。ピュルテがどんな決断を下しても、小生がずっとそばで見守る。だから無理だけはするな": "小生在此發誓。無論看板做出什麼樣的決定，小生都會一直守望你。所以不要勉強自己", "辛ければ、小生の胸で泣け。苦しければ小生の肩を借りろ。ひとりじゃないことを、忘れないでくれ": "如果難受的話，就在小生的胸前哭泣。如果痛苦的話，就依靠小生的肩膀。不要忘記，你不是一個人", "リルちゃん……": "莉露醬……", "ふふっ、なんだかプロポーズされちゃった気分": "呵呵，感覺像是被求婚了一樣", "似たようなものだ。なんなら誓いのキスでもするか？": "差不多吧。不然來個誓約之吻吧？", "私が相手だとリルちゃんも余裕たっぷりだね♪": "對方是我的話，莉露醬也從容不迫呢♪", "プロポーズ、かぁ……": "求婚，嗎……", "なんだ？ 自分で言っておいて、何をしみじみしてるんだ": "怎麼了？自己說出口，又在感慨什麼", "ううん、なんでもない": "不，沒什麼", "どうなっちゃうの、みんな": "會變成什麼樣呢，大家", "クレア": "克蕾婭", "ひとまず冷静になってもらうのが目的だったから……この先のことは正直、あたしも予測はついてないんだ": "因爲目的是讓大家先冷靜下來……所以老實說，我也不知道接下來會怎麼樣", "フアナ": "弗亞納", "ピュルテの決意が相当、固そうなのよね。何があったのかしら": "看板的決心相當堅定呢。到底發生了什麼啊", "ドロシー": "桃樂絲", "人間さんくんと別方向に行こうとしてるんだもんね。エミリーやあたしは、どうしても神殿に気を許せないところあるけど、ピュルテってどうなんだろう": "看板和人間君打算走不同的方向呢。艾蜜莉和我無論如何都無法對神殿放下戒心，看板又是怎麼想的呢", "最近、何かあったのかしら": "最近，發生了什麼嗎", "私にできることって、あるのかな": "有什麼是我能做的嗎", "クレアだけじゃないわよ。私だって、どうしていいかわからないんだから、見守るしかないのよ": "不止克蕾婭哦。我也不知道該怎麼辦，只能守望她了", "おっと……もう２時間か。そろそろ頃合いかな": "哎呀……已經2個小時了。差不多是時候了", "その懐中時計、私たちもジャコヴァからもらえるんだよね": "雅各巴也給我們了那個懷錶呢", "もらったところで、使い方がよくわからないけど": "雖然拿到手了，但不知道怎麼用", "それはあたしやエミリーが分かってるから大丈夫だよ。さて、じゃあみんなをもう一度呼んで……": "我和艾蜜莉知道怎麼用，所以沒問題的。那麼，再把大家叫過來……", "ねえ、何か来たよ": "看，有什麼來了", "あ、あれは……！ また微妙なタイミングね……！": "那，那是……！又是個微妙的時機呢……！", "みんな、どうしたんスか。ちゃんと指示に従ってほしいんスけど": "大家，怎麼了。希望你們能好好聽從指示", "デュプリ・ライブラ": "杜普利・萊布拉", "デュプリ・ライブラ……ここに何をしに来たの": "杜普利・萊布拉……你來這裏做什麼", "そんなの決まってるじゃないスか。ここでワガママ言ってる人たちを連れ戻してこいって、神官長様に言われたんスよ": "這不是明擺着嗎。神官長大人讓我把在這裏耍性子的人帶回去", "……それ、ほんとに……？": "……那是，真的嗎……？", "……姐さんのことに、神殿が関わってるかどうか質問したんだけど": "……我問過他，姐姐的事情和神殿有沒有關係", "その答えが、強制的に連れ戻すためにデュプリ・ライブラを送り込むことってわけ？": "他的回答，就是強行把我們帶回去嗎？", "ボクは連れ戻せとしか言われてないッス": "我只被吩咐把你們帶回去", "なるほど。つまり、説得すら放棄したってわけね。力ずくで連れ戻そうだなんて、ずいぶん物騒だわ……！": "原來如此。也就是說，他們連說服都放棄了。竟然想用武力把我們帶回去，真是危險……！", "……簡単に思い通りになると思わないで": "……別以爲能輕易如你們所願"}