{"一行は海底からワンダーランドに入り、ハートの女王エルザが保管しているヴェルザームを求めて居城へ向かう": "一行人從海底進入仙境，爲了尋求由紅心皇后艾爾莎保管的威爾札姆而前往她的居城", "アリス・ミルズ": "愛麗絲・米爾茲", "何か困ってるみたいね": "她好像有什麼煩惱呢", "アリス": "愛麗絲", "……あなた、アリス": "……你是愛麗絲", "ヴェルメリオ": "威爾梅里奧", "聞こえちゃったんだけど、女王に会いたいんでしょ。私、女王に用事があって来たの。一緒に行きましょ！": "我都聽到了，你們想見女王吧。我來這裏也是有事要找女王。一起去吧！", "出会ったアリスの助力で城内に入る一行。しかし、交渉は一筋縄ではいかない": "在遇見的愛麗絲的幫助下，一行人進入城內。但是，交涉並不順利", "私の宝物庫に保管されている秘宝中の秘宝よ。どうしてもというなら、貸してあげてもいいわ": "那可是保管在我寶物庫中的祕寶中的祕寶。如果無論如何都要的話，借給你們也行", "エルザ": "艾爾莎", "ただし、条件がある": "但是，我有條件", "このワンダーランドにも魔物が急増していてね。トランプ兵でも手に負えず、正直困っているの": "這個仙境的魔物也突然增加了。撲克兵也應付不來，說實話我很頭疼", "おもしろそーね！私もみんなと一緒に行く": "好有趣啊！我也和大家一起走", "しかし、襲い来るディマイトは一行に休む暇を与えない": "但是，襲來的惡之力沒有給一行人休息的時間", "きゃあっ、なに、今の音は！？": "咦呀，剛纔的聲音是什麼！？", "シンデレラ": "仙杜瑞拉", "城の中だったよね！？まさか魔物？": "是在城裏吧！？難道是魔物？", "ティンカー・ベル": "汀可貝兒", "黙れ……平民どもめ……": "閉嘴……你們這些平民……", "ソルダ・スート": "索多・史特", "待ってください、これ……まさかディマイトが暴走してるんじゃ": "等一下，這個……難道是惡之力暴走了", "ピュルテ": "看板", "くくっ……くふふっ……もっとイイ声聞かせてよぉ……ねえ？手伝ってあげるからさあ！": "咕咕……咕呼呼……讓我聽聽更棒的聲音吧……吶？我來幫你們！", "リラ": "裏菈", "うっ、うぐうっ、やめっ……かはっ！もうやめて、血が出てるの……": "嗚，嗚咕嗚，住手……嘎哈！住手，出血了……", "エミリー": "艾蜜莉", "ああっ、いいねえ！その光を失った瞳、弱々しい声……ぞくぞくするよ。身体の中にぞくぞくさせる虫が這い回ってるみたいだよ": "啊啊，真棒！那失去光芒的眼瞳，微弱的聲音……真讓人興奮。就像身體裏有蟲子在爬一樣興奮", "ソルダ・スート。そしてリラ。次々に文字を書かれディマイト暴走させられる彼女たちを鎮めていく": "索多・史特。然後是裏菈。一行人接連平息了被寫上文字，惡之力暴走的她們", "許せないって……このディマイトを操ってる人たちのこと？": "無法原諒……是指操縱惡之力的人們嗎？", "そうよね。リラの心の傷を抉るようなマネして、私も不愉快よ": "是啊。做出這種挖裏菈舊傷的事，我也很不愉快", "リラさんの過去の傷のこと、知った上で文字を書いてるんでしょうね。ディマイトが強力だという予想で": "是知道里菈小姐過去的傷痛，才寫下那些文字的吧。估計是預想到惡之力會很強大", "それが許せないんだ。私も同感": "無法原諒。我也有同感", "クレア": "克蕾亞", "敵勢力の、手段を選ばない戦い方に怒りを隠せない一行は、エルザの依頼に応じてお茶会の森へと向かうのだった": "對於敵方勢力不擇手段的戰鬥方式，一行人難掩憤怒，答應艾爾莎的委託前往茶會之森", "ヴェルザームとの交換条件で、お茶会の森のディマイト発生を解決しようとやってきた一行。出迎えたメンバーは個性的な面々が揃っていた": "作爲與威爾札姆的交換條件，一行人前來解決茶會之森的惡之力發生問題。迎接他們的成員各個都極具個性", "おお、人間さん、それにシンデレラたち。よく来てくれた": "哦哦，人類，還有仙杜瑞拉她們。歡迎你們", "アゾソレム": "阿索塞隆", "時間ぴったり、遅刻です！お仕置とご褒美とどっちを用意してきたのかな？": "完全準時，所以是遲到！你們準備了懲罰還是獎勵呢？", "みんなのお茶を用意するね。ふあああ……眠い、眠……": "我去給大家準備茶水。呼啊啊啊……好睏，好睏……", "マウラ": "睡鼠", "……立ったまま寝てる": "……站着睡着了", "森の奥に眠る古い砦を探索する一行。そこで見つけたのは、何者かの書斎だった": "一行人探索沉睡在森林深處的古老要塞。在那裏發現的，是某人的書房", "ずっと使われていないような感じですね": "有種一直沒在使用的感覺呢", "これは小説か？書き散らした原稿が何枚もあるが": "這是小說嗎？有好幾張寫得亂七八糟的原稿", "こっちは日記帳みたいです。申し訳ないですけど、読ませてもらいましょうか。……ひっ": "這個好像是日記。不好意思，讓我看看吧……噫", "どうしたの～？って。うわあ！恨むとか殺すとか、不穏な言葉が細かい字でびっしり！": "怎麼了～？嗚哇！用細小的字密密麻麻地寫滿了怨恨和殺掉之類的危險詞語！", "不穏な資料を次々と発見する一行。そんな中、エミリーとティンカに危険が及ぶ。クレアや人間さん、リルの活躍で事なきを得たが……": "一行人接連發現危險的資料。在這期間，艾蜜莉和汀可遭遇了危險。雖然在克蕾亞和人類君，莉露的活躍下平安無事……", "今日はほんと、ありがとね。エミリーのことなんか、置いてくればよかったのに": "今天真的謝謝你們。明明把艾蜜莉丟下就好了", "仲間だと思われてないんじゃないかってこと？": "是擔心我們不把你當同伴嗎？", "だって、やっぱり出会いも印象悪かっただろうしさ": "因爲，我們的相遇果然給人的印象很差吧", "最初は犯人候補だもんね。けど、あんたたちがいいヤツってことは、一緒に旅してりゃ分かるじゃん": "最開始是犯人候補嘛。不過，一起旅行的話就知道你們是好人了", "そして迎えた最終局面。実はディマイトにずっと操られ続けていたアリスとの決戦に挑む": "然後迎來最終局面。與其實一直被惡之力操縱的愛麗絲展開決戰", "よし、わかった！いでよジャバウォック！今こそ封印の縄を解き、ここに参上するのじゃっ！！": "好，我知道了！出來吧賈巴沃克！現在正是解開封印繩索，前來助陣的時候！！", "ジャバウォックを召喚したですって！！なに……なにしてくれてんのよーっ！！": "居然召喚了賈巴沃克！！你……你都做了些什麼啊！！", "無事にディマイトを制圧した一行はエルザからヴェルザームを受け取り、次なる国、雪の国へと出発するのだった――": "順利壓制惡之力的一行人從艾爾莎那裏收下威爾札姆，向着下一個國家，雪之國出發了——", "特にティンカと仲良くなったようですね。": "和汀可好像變得特別要好呢。", "実は、エミリーのお姉ちゃんよりもずっと、お姉ちゃんって感じがするんだよねぇ": "其實，她比艾蜜莉的姐姐更有姐姐的感覺呢", "そんな相手に嘘をつき続けることは心苦しくありませんでしたか。": "一直對那樣的人撒謊不會感到難受嗎。", "苦しいに決まってるじゃん……。だからこの後、エミリーはティンカのことは絶対に守ろうと思ってる": "當然難受了……所以在這之後，艾蜜莉想着絕對要保護好汀可", "あれ、守るのは彼のことではないのですか。": "咦，要保護的不是他嗎。", "人間さんは、みんなが守ってくれるじゃん。いい人だと思うし友達だけど、エミリーはみんなみたいに恋してるわけじゃないんだよね……": "人類君有大家保護着嘛。雖然覺得他是好人，也是朋友，但艾蜜莉並沒有像大家那樣戀愛過呢……", "では、恋のお相手は空席のままなんですね。": "那麼，戀愛的對象還是空席呢。", "んー、そういうことになるかな。そのとき、そのときで好きになることはあるんだけどねぇ": "嗯——算是吧。雖然也有過喜歡上某個人的時候", "好きになる男の条件を教えてください。": "請告訴我喜歡上男人的條件。", "え……やだ。言わない": "咦……不要。不說", "みなさん！頂上です！ヴェルザームがあるのはあの祠です！": "大家！山頂到了！威爾札姆就在那座祠堂裏！", "はーい、お疲れ様でーす☆": "好——辛苦了☆", "クラース": "克拉斯", "３つ目のヴェルザームを求めて、雪の国へと入る一行。探し当てた彼らを待ち受けていたのは、オトギノクニ屈指の実力者、クラースだった": "爲了尋求第三個威爾札姆，一行人進入雪之國。等待着找到威爾札姆的他們的，是童話之國首屈一指的強者，克拉斯", "まさか、あのクラースまでディマイトに支配されてるっていうの！？": "難道，連那個克拉斯都被惡之力支配了嗎！？", "ドロシー": "桃樂絲", "こっちおいで": "來這邊", "ココロニ": "可可羅妮", "ココロニ！そっか、この雪の国にはココロニがいたんだったわ！": "可可羅妮！對了，這個雪之國有可可羅妮在！", "ううっ！？あ、頭が……": "嗚嗚！？頭，頭好痛……", "ふふ、どうやら反応があったようね。クレアは記憶を取り戻しかけてるのよ": "呵呵，看來有反應了呢。克蕾亞的記憶快要恢復了哦", "……クラースが持ってるスフィアに、誰か映ってる！？": "……克拉斯拿着的絲菲亞上，映着某個人！？", "裏切りに気付いていないなんて、間抜けとしか言いようがない": "沒注意到背叛，只能說你們太蠢了", "フェルディナ": "斐迪娜", "ほんとよねー。こっちは、そのエミリーがさらに裏切って偽の情報を流すところまで見切ってるっていうのに": "真是的——我可是連那個艾蜜莉會進一步背叛，散佈假情報都看穿了呢", "どういうこと……、エミリー？": "這是怎麼回事……艾蜜莉？", "ごめんなさいっ！エミリー、みんなを裏切ってたの！": "對不起！艾蜜莉，背叛了大家！", "エミリーが、敵陣営に通じていたことが発覚する。しかしエミリーは敵を裏切っており、それをさらに敵陣営は見通していた": "發現艾蜜莉和敵方陣營勾結。但是艾蜜莉背叛了敵人，而敵人也看穿了這一點", "そんなバカな奴らに肩入れするなんてどうかしてるわ。だって、エミリー。あなたの裏切りにも気付いてなかったのよ": "真是的，居然幫助那種笨蛋，你們腦子有問題吧。因爲，艾蜜莉，你們連你的背叛都沒發現哦", "知ってたよ": "我知道哦", "複雑な状況の中、ティンカは迷うこと無く言い切ったのだった": "在複雜的狀況中，汀可毫不猶豫地斷言", "ついに登場した黒幕、フェルディナ。その素性に、一行は驚きを隠せなかった": "終於登場的幕後黑手，斐迪娜。她的身份，一行人難掩驚訝", "クラースが持っていたスフィアの映像に、人影が映っていたわ。あれが黒幕よね。確か名前は": "克拉斯拿着的絲菲亞影像中，映着人影。那就是幕後黑手吧。記得名字是", "フェルディナ。エミリーの、お姉ちゃんだよ": "斐迪娜。艾蜜莉的姐姐哦", "コンプレックスだったんだよね。お姉ちゃんはずっと作家になりたかったんだ": "是自卑感吧。姐姐一直想成爲作家", "ふうん。作家って？": "嗯。作家是？", "そう言えば聞いたことがあります。人間界からのエルマイトを効率的に還元するためには、『作家』の魔力が大きく影響するって": "這麼說來我有聽過。爲了有效率地將來自人界的聖之力還原，『作家』的魔力有很大的影響", "リルは完全に騙されてたんだと思う。あの子が目指す理想郷を作れるとかなんとか": "我覺得莉露完全被騙了。說什麼能創造出她追求的理想鄉之類的", "エミリーさんの話で今回の一連の事件の事情も、なんとなく見えてきました。けど、ヴェルザームを取り返さなくちゃいけないことには変わりありません": "艾蜜莉小姐的話，讓我隱約看出這次一連串事件的來龍去脈了。但是，必須奪回威爾札姆這點依然不變", "そのためには城に乗り込んで敵をぶっ飛ばす以外に方法はないわけよね": "爲此除了闖進城裏揍飛敵人以外別無他法吧", "そして、そのためには私が織る透明のケープが必須なんですね。がんばりますの！": "而且爲此需要我織的透明斗篷對吧。我會加油的！", "おつう": "おつう", "おつうやココロニの助けを得た一行は、厳重な警備をかいくぐり敵本拠地の中枢に入り込むことに成功": "得到おつう和可可羅妮幫助的一行人，成功鑽過森嚴的警備進入敵方根據地的中樞", "じゃあクラースがディマイトに感染したかも、って聞いて飛んできたのね": "那麼你們是聽說克拉斯可能感染了惡之力才飛奔過來的吧", "べ、別に。クラースなんて、師匠だなんて思ってないし、心配でもないし": "哼，纔不是。我纔沒把克拉斯當師父，也不擔心他", "ナイトメア": "夢魘", "いたわ、クラースよ！それにあの奥の大きい椅子に座ってるの": "在哦，是克拉斯！而且坐在那張大椅子上的是", "フェルディナっ……！": "斐迪娜……！", "ああ、エミリー。なんて顔で私を見るの。あんなに私に懐いてた可愛いエミリーが": "啊啊，艾蜜莉。你怎麼用那種表情看我。以前那麼粘我的可愛艾蜜莉", "けど、あなたのこの行動を『コミッティ』が歓迎するかしらね？": "但是，『評議會』會歡迎你的這個行動嗎？", "もうエミリーは、あなたの言いなりにはならない": "艾蜜莉已經不會對你言聽計從了", "クレア……。ありがと。うん、そうだね。大丈夫。エミリーは、独りじゃない": "克蕾亞……謝謝。嗯，是啊。沒問題。艾蜜莉不是一個人", "ついにフェルディナと対峙することになった一行。フェルディナの発する『コミッティ』の名に戸惑いながらも、結束を示す。しかしフェルディナは更にピュルテへ、視線を向けるのだった": "終於和斐迪娜對峙的一行人。儘管對斐迪娜說出的『評議會』之名感到困惑，仍展現出團結。但是斐迪娜將視線轉向看板", "ずいぶん仲間ヅラしてると思ってね。言えない後ろ暗いこと、あるだろう？": "我想說你們怎麼一副很要好的樣子。應該有什麼不能說的虧心事吧？", "な、なんのことですか……！": "你、你在說什麼……！", "おまえのその、能力のことだよ": "就是你那個能力的事啊", "記憶、戻ったんでしたっけ。": "記憶恢復了嗎？", "あ、うん。そうみたい": "啊，嗯。好像是", "みたいって。": "好像？", "だって全部戻ったのかはわかんないから。検証できない": "因爲不知道是不是全部恢復了啊。沒辦法驗證", "彼への印象はどうでしたか。": "對他印象如何？", "人間さん？ うん、いい人なんじゃない？": "人類先生？嗯，是個好人吧？", "恋に落ちそうですか。": "會墜入愛河嗎？", "別に": "沒有", "でも旅には継続してついていくんですね。": "但是會繼續跟着他旅行吧？", "仲間だから。みんな、大事な仲間だよ": "因爲我們是夥伴。大家都是重要的夥伴哦", "……っ！！ど、どうしてそれを": "……！爲、爲什麼你會知道", "能力……？ピュルテちゃんが戦えるようになったときのこと？": "能力……？是指看板妹妹變得能夠戰鬥的時候的事嗎？", "私が、自分で話します。私は、守られるだけの無力な存在でいることに耐えられなかったんです": "我自己來說吧。我無法忍受自己只是個無力被保護的存在", "だから、私は戦う能力がほしかった。人間界に行き来できる能力を失ってでも": "所以，我想要戰鬥的能力。就算失去往返人界的那個能力也無所謂", "そっか、ピュルテ……って、ええっ！？じゃ、じゃあ人間界に行けない！？": "這樣啊，看板……呃，咦咦！？那、那就不能去人界了！？", "人間界転移能力と引き換えに得た戦闘能力。その選択を、彼は否定することなくピュルテは変わらず仲間だと受け入れる。こうして更に結束した一行は、クラースとの対決に臨む": "以人界轉移能力爲代價換來的戰鬥能力。他沒有否定這個選擇，看板依舊接納他成爲夥伴。於是更加團結的一行人，面臨與克拉斯的對決", "あははは、誰だと思ってんの。相手はクラースよ？あんたたちにいいようにされるもんですか！": "啊哈哈哈，你以爲我是誰啊。對手可是克拉斯哦？怎麼可能任你們擺佈！", "そのとおりね、フェルディナ": "就是這樣，斐迪娜", "え……ちょ、自分で胸の谷間にあったディマイトの文字を消したっ！？": "咦……等等，她自己把乳溝裏的惡之力文字消掉了！？", "戦いのさなか、クレアはクラースの魔法攻撃の衝撃で記憶を取り戻す。激高したナイトメアによって倒されたかに見えたが、実はクラースは操られてさえいなかった": "在戰鬥中，克蕾亞因爲克拉斯的魔法攻擊的衝擊而恢復記憶。看似被激怒的夢魘打倒，但其實克拉斯甚至沒有被操縱", "追い詰められたフェルディナは、コミッティの第１１７号補給基地へと撤退、援軍を要請したのだった": "被逼到絕境的斐迪娜，撤退到評議會第117號補給基地，請求援軍", "コミッティに援軍を頼むわ。少なくとも私を救出してもらわないと": "我會向評議會請求援軍。至少要救出我", "定例会議にも出席していない、コミッティを軽視してきたあなたがですか": "你這個連例行會議都不出席，一直輕視評議會的人嗎", "ペロー": "佩羅", "ちょ、まっ……くっ、通信切ったわね……。あの女、自分は高みの見物ってわけ": "等、等等……嗚！掛斷了……那個女人，自己在旁邊看戲", "それでは採決を行います。……賛成０、反対１１、欠席２。よって本件はインペリウム・コミッティの名のもとに否決されました": "那麼進行表決……贊成0，反對11，缺席2。因此本案以帝國評議會之名否決", "ゲーテ": "歌德", "な、なんですって、そんな！私はグリムよ！": "什、什麼！我可是格林哦！", "コミッティからの支援を失い、孤軍奮闘するフェルディナ": "失去評議會的支援，斐迪娜孤軍奮戰", "私は……グリムなのにっ……くっ、こんなところでディマイトが尽きるなんてっ……！": "我……明明是格林……嗚！惡之力居然在這種地方用盡……！", "そして、ヴェルザームが暴走。シンデレラ、ヴェルメリオ、ティンカー・ベル、ドロシーは姿を消した": "然後，威爾札姆失控。仙杜瑞拉、威爾梅里奧、汀可貝兒、桃樂絲都消失了", "嘘です、こんなの！返事をして下さい！みんなどこかで聞いてるんでしょう！？隠れてるだけでしょう！？ねえ、返事をしてくださいっ！": "這是騙人的！請回答我！大家應該都在某處聽着吧！？只是躲起來而已吧！？吶，請回答我！", "まずは仲間について聞かせてください。": "首先請告訴我關於同伴的事情。", "あー……だからだな。何度も言うが、彼らは別に仲間ではない。ピュルテは友達だが、あとは他人だ、他人": "啊～……所以說，要小生講幾次都行，他們並不是同伴。看板是朋友，但其他人都是外人，外人", "リル": "莉露", "いつもそばにいるのに？": "明明總是待在你身邊？", "いつもではない！たまたま行動範囲が近いときもある、というだけだ。まあ、小生も困っている者がいれば手助けはするがな": "不是總是！只是有時候行動範圍剛好很接近而已。不過，小生看到有困難的人也會幫忙就是了", "なんだかんだ優しいんですね。": "說來說去還是很溫柔呢。", "ノブレス・オブリージュという言葉を知らないのか。まったくこれだから……": "你沒聽過貴族義務這句話嗎？真是的，所以才說……", "彼のことは好きなんですか。": "你喜歡他嗎？", "いい加減にしろ！小生の目的を達成するためのハードルでしかない。まあ、ヤツなりに努力しているのは認めるがな": "你夠了哦！他只是小生爲了達成目的的障礙而已。雖然我承認那傢伙也有在努力啦", "ヴェルザームの暴走で仲間を失って数ヶ月。半ば隠遁生活を送っていた人間さんは、思い立ってピュルテに結婚を申し込む": "因爲威爾札姆的失控而失去同伴後過了幾個月。過着半隱居生活的人類小弟，忽然決定向看板求婚", "私と、人間さんが、結婚……": "我和，人類小弟，結婚……", "こんなの、逃げじゃないですか。辛いから逃げようって、もうやめようって、それだけです": "這不就是逃避嗎？因爲難受所以想逃避，想放棄，就只是這樣而已", "だが、彼のためを思い、ピュルテはその申し出を断る。同時に、住んでいた集落が魔物の襲撃を受け、親しい少女が重症を負った": "然而看板爲了他着想，拒絕了求婚。同時，居住的聚落遭到魔物襲擊，親近的少女受了重傷", "お医者さんに運んではきたけど、正直厳しいかもって……": "雖然已經送到醫生那邊，但老實說可能很危險……", "人間さん……こんなに感情に任せて泣き叫んでる人間さん、初めて見ました……": "人類小弟……我第一次看到人類小弟這麼放任感情地哭喊……", "この女の子が元気に、自分の夢を叶えられる……本来あったはずの世界だよ。それを守れるのは人間さんだけじゃん": "這個女孩子能夠恢復健康，實現自己的夢想……本來應該是這樣的世界。能夠保護這個世界的就只有人類小弟而已啊", "こうして再び、彼は旅の再会を決意する。そして、行方不明となった仲間を追ううち、砂漠の果てにある小国、リルの故郷へとたどり着いたのだった": "於是他再度下定決心踏上旅途。然後在尋找下落不明的同伴途中，抵達了位於沙漠盡頭的小國，莉露的故鄉。", "ここが、スティヴァーリ・シティだよ": "這裏就是史蒂凡・城池哦。", "そんな……どうして、リルちゃん！": "怎麼會……爲什麼，莉露！", "まったく貴君らは本当に世話が焼けるな": "真是的，你們真的讓人很傷腦筋呢。", "そこで立ちはだかったのは、敵となったリルだった――": "站在面前阻擋去路的，是成爲敵人的莉露——"}