{"シンデレラさん。遅くなってすみません。……今日もダメでした": "仙杜瑞拉小姐。抱歉我來晚了……今天也不行", "ピュルテ": "招牌", "仕方ないわ。“エルマイト”を持ってる人なんて限られてるんだから": "沒辦法。擁有『聖之力』的人有限", "シンデレラ": "仙杜瑞拉", "……って、その人、誰？": "……呃，那個人，是誰？", "人間界に潜入していたピュルテの後を追い、人間さんはオトギノクニへと迷いこんでしまう。そこで彼は、自身の才能について知ることとなる": "人類君追着潛入人界的招牌，迷路到了童話之國。在那裏，他得知了自己的才能", "アリス・ミルズ": "愛麗絲・米爾茲", "そうですよね。あの、ここは『オトギノクニ』と言って、あなた方人間界の方の豊かな想像力で成り立っている世界です": "是的。那個，這裏叫做『童話之國』，是由你們人界的人豐富的想象力所成立的世界", "ついていけないのは分かるけど、事実よ。『想像』は『創造』あなたが何かを思い浮かべるたびに、この世界は力を得るの": "我知道你跟不上，但這是事實。『想象』就是『創造』。每當你想到什麼，這個世界就會得到力量", "私の能力は、“エルマイト”でオトギノクニと人間界を、この人間界への扉と呼ばれる出入口を通じて行き来することができるんです": "我的能力是，通過被稱爲通往人界的門的出入口，用『聖之力』在童話之國和人界之間來往", "ところで、この人は救世主の資格があるほど“エルマイト”の量なのかしら？": "話說回來，這個人“聖之力”的量有達到救世主的資格嗎？", "うそ……すごいまさかこんなに……今までの誰よりも……": "不會吧……好厲害，竟然有這麼多……比至今爲止的任何人都要多……", "それはいい報せだけど……後ろ、見てちょうだい": "這個消息是不錯……不過你看看後面", "ま、魔物！見つかっちゃった！": "魔，魔物！被發現了！", "エルマイトと対をなす負のエネルギー“ディマイト”。オトギノクニはディマイトが侵食しつつあり、魔物の増加といった副作用が生じていた": "與聖之力成對的負向能量“惡之力”。童話之國正逐漸被惡之力侵蝕，產生了魔物增加的副作用", "魔物と戦える条件はオトギノクニの住人であること。あなたの“エルマイト”は十分な量だけどオトギノクニの住人じゃない": "與魔物戰鬥的條件是身爲童話之國的居民。雖然你的“聖之力”量足夠，但你不是童話之國的居民", "悪い力がオトギノクニを支配しようとしてる……": "惡之力正試圖支配童話之國……", "ヴェルメリオ": "威爾梅里奧", "人間さん！どうかお願いです！あなたの“エルマイト”で、私たちの世界を救う手伝いをしてもらえませんか？": "人類君！拜託了！能用你的“聖之力”來幫助我們拯救世界嗎？", "戦う資格のある彼女たちに、自らのエルマイトを与えることで支援する。人間さんの戦いは、そうした形で幕を開けたのだった": "通過將自己的聖之力給予有資格戰鬥的她們來支援。人類君的戰鬥，以這樣的形式拉開了帷幕", "えっと……この世界にはエルマイトとディマイトという２つの力が存在します。": "那個……這個世界存在着聖之力和惡之力兩種力量。", "どちらも人間界の想像力を元にしたエネルギーだけど、“エルマイト”はポジティブな想像力なのに対して“ディマイト”はネガティブな空想をエネルギー源としているの": "雖然兩者都是以人類界的想象力爲基礎的能量，但相對於“聖之力”是積極的想象力，“惡之力”是以消極的空想爲能量來源", "人間さんがたくさん持っているのは、エルマイトの方ですね": "人類君擁有很多的，是聖之力呢", "んで、さっき戦った魔物なんかはディマイトの力で生まれてくるわけ": "然後，剛纔戰鬥的魔物就是以惡之力的力量誕生的", "ティンカー・ベル": "汀可貝兒", "突如オトギノクニへ放り込まれた人間さん。彼は、ピュルテ、シンデレラ、ヴェルメリオ、それにティンカー・ベルといった仲間と出会い、行動をともにすることになる": "突然被扔進童話之國的人類君。他與招牌，仙杜瑞拉，威爾梅里奧，還有汀可貝兒這些同伴相遇，一起行動", "エルマイトとディマイト、２つのエネルギーのバランスが崩れつつある現状。その要因は未だ不明のまま": "現在聖之力和惡之力，兩個能量的平衡正在逐漸崩潰。其原因尚且不明", "人間界がみんなネガティブ思考になっちゃってるんじゃないの？": "不是人類界的所有人都變得消極思考了嗎？", "私も最初はそう思ってました。でも、実際に私は人間界に行ったんです": "我一開始也是這麼想的。但是，實際上我去了人類界", "エネルギーのもとになる人間界が、自然に変化したわけじゃないのね": "能量來源的人類界，並不是自然變化的呢", "自然じゃないってことは、その反対は、えーっと？": "不是自然的話，那麼相反的，呃——？", "……人為的": "……人爲的", "そして一行は、長靴の騎士、リルと出会う": "然後一行人，遇到了長靴騎士，莉露", "そこの陰に誰か倒れてるよ！": "那個陰影下有人倒着哦！", "リルちゃん！": "莉露醬！", "んん……君は、ピュルテ……？　これは一体……": "嗯嗯……你是，招牌……？這到底是……", "リル": "莉露", "負傷したリルと合流し、その治療のために近くの都市、オズの国のマンチキンの町を目指す一行だった――": "與受傷的莉露匯合，爲了治療她而前往附近都市，奧茲國的矮子雞鎮的一行人——", "さて、ここでピュルテに話を聞くとしよう。": "那麼，現在就來聽聽招牌的話吧。", "あ、はい。第一印象、ですか？　正直、合コンの人間さんの印象はあまりないんです。たぶん人間さんも楽しく飲めればいい、みたいな感じだからかエルマイトも少なくて": "啊，好的。第一印象，嗎？說實話，我對聯誼的人類君沒什麼印象。大概是因爲人類君也是覺得只要能開心喝酒就好，所以聖之力也很少", "でも一緒に旅をすることになった。": "但是卻一起旅行了。", "運命なんていうと、笑われちゃいそうですね。けど……こんな過酷な旅、引き受けてくれる人なんて、そう多くないと思います": "說命運什麼的，感覺會被笑呢。但是……這麼嚴酷的旅行，願意接受的人，我想並不多", "だから私も、人間さんのことを全力で支えていきたいって思えたんです": "所以我也，想要全力支持人類君", "支えるって、つまり妻として？": "支持，也就是說作爲妻子？", "ち、違いますっ。……いえ、違うわけじゃないですけど、でも、その。私の希望がどうとかより、人間さんのためになるかが優先ですから": "不，不是的！……不，也不是不對，但是，那個。比起我的希望什麼的，能爲人類君好纔是優先的", "このときはまだ、旅は始まったばかりで……けど、一緒に来てくれたのが人間さんで、本当に良かった。それだけは確信してますよ": "這個時候，旅行纔剛剛開始……但是，一起來的是人類君，真的太好了。只有這點我很確信哦", "オズの国に辿り着いた一行。オズの国の実権を握るというオトギノクニ随一の大魔法使い、ドロシーに会うため一行は奔走していた": "到達奧茲國的一行人。爲了見到掌握奧茲國實權的童話之國首屈一指的大魔法師桃樂絲，一行人四處奔走", "……オズの国……ドロシーに会えるかな": "……能見到奧茲國的……桃樂絲嗎", "魔法の靴で人間界に行ってるのかもしれないんでしょ？": "她可能穿着魔法鞋去人間了吧？", "ドロシーさんに会って魔法の靴を借りられれば、人間さんも人間界とオトギノクニを自由に行き来することができますよ！": "如果能見到桃樂絲小姐借到魔法鞋的話，人類君也能自由地在人間界和童話之國之間往返了哦！", "旧友の安否、そして人間界への交通手段の確保という２つの目的をもって、オズの国を進む一行。しかし、そこで出会ったのは": "爲了確認舊友的安危，以及確保前往人間界的交通手段這兩個目的，一行人在奧茲國前進。但是，在那裏遇到的是", "アグアアアア……ツブス…ツブス！ツブス！！": "噗啊啊啊啊……砸碎……砸碎！砸碎！！", "チューチラ": "圖西拉", "チューチラさん！": "圖西拉小姐！", "ねえ、何か様子がおかしいわよ": "看，樣子有點奇怪哦", "……“感染者”がでちまったんだね": "……出現了“感染者”呢", "マンチキばあさん": "曼奇奇婆婆", "感染者？": "感染者？", "善人でも狂暴な悪者になる。その者の大切なものが破壊されたり、コンプレックスが増幅する。そして攻撃的になる。それがディマイトの力さ": "好人也會變成狂暴的壞人。那個人重要的東西被破壞，自卑感被增幅。然後變得具有攻擊性。這就是惡之力的力量", "続出するディマイト感染。一行は人間さんのエルマイトを武器に対抗、被害者を正常に戻していく": "持續出現的惡之力感染者。一行人用人類君的聖之力作爲武器對抗，將受害者恢復正常", "”感染”してるときの記憶はあるの？": "有“感染”時的記憶嗎？", "うん。でも自分で自分を止められなくて……自分の意思とは関係なく体が動いちゃったんだぁ": "有。但是自己無法控制自己……身體不受自己的意志控制自己動了起來", "数日前、旅人に見たことも食べたこともない食べ物をもらって……。でも……、ああ、ダメだぁ。その食べ物がどんなだったか……思い出せないや…": "幾天前，從旅人那裏得到了從未見過也從未喫過的食物……但是……啊啊，不行了。那個食物是什麼樣的……想不起來了…", "それを今朝出かける前に食べました。とても甘くておいしかった": "今天早上出門前喫了那個。非常甜非常好喫", "小さくて硬いとても甘い食べ物です。それから……カラフルでした": "是又小又硬非常甜的食物。然後……五顏六色的", "コル": "柯爾", "どんな旅人だったか覚えていない？　顔とか恰好とか": "記得是什麼樣的旅人嗎？　比如長相和穿着", "深くコートのフードを被っていたので、顔は見えませんでした。服装もコートで見えなかったし": "大衣的兜帽深深地戴着，所以看不見臉。服裝也被大衣遮住了看不見", "オズの国全域に渡る被害に、一行は奮闘。ようやく囚われのドロシーを解放することに成功したのだった": "跨越奧茲國全域的受害，一行人奮鬥着。終於成功解放了被囚禁的桃樂絲", "当然でしょ。私の都の誇るべきエメラルドの館が、こんな廃墟みたいな扱いを受けるなんて！　許せないわ！": "當然了。我的都引以爲豪的翡翠之館，竟然被當成這種廢墟對待！　不可原諒！", "ドロシー": "桃樂絲", "しかし、犯人の正体は不明のまま、一行は次なる土地、ネバーランドへと向かう――": "但是，犯人的真面目依舊不明，一行人前往下一個土地，夢幻島——", "オズの国でドロシーを加え６人となった一行。しかし、魔法の靴による人間界転移は、世界全体のエルマイト減少により使用できなかった": "在奧茲國加上桃樂絲，一行人變成了6人。但是，由於世界整體的聖之力減少，無法使用魔法之鞋轉移到人間界", "それじゃ人間さんは……": "那人類君……", "世界のディマイトが元に戻らないと、帰れないってこと！？": "世界的惡之力不恢復的話，就回不去嗎！？", "人間さん……いいんですか。私達の世界を優先って、本当に……？": "人類君……這樣好嗎。優先我們的世界，真的……？", "人間さんは、それでもオトギノクニの危機を救うことを優先する。そしてネバーランドで、消息不明のペトラの行方を追うことになった": "即使如此，人類君還是優先拯救童話之國的危機。然後在夢幻島，追查消息不明的佩特拉的行蹤", "ペトラはいつも遊んでばかりだけど、みんなのことは大好きでいつも気にかけてるの": "雖然佩特拉總是隻顧着玩，但是最喜歡大家了，一直很關心大家", "これはこれは。麗しのティンカー・ベル嬢ではございませんか。このようなむさ苦しい所にようこそお出でくださいました": "這可真是。這不是美麗的汀可貝兒小姐嗎。歡迎來到這種髒亂的地方", "フック": "虎克", "アンタ、なんでそんなに冷静なわけ？！　気に入らないけどアンタだってペトラの友だちでしょ！心配じゃないの？": "你爲什麼那麼冷靜？！雖然看不慣你，但你也是佩特拉的朋友吧！不擔心嗎？", "先ほども言いましたが、ペトラが出かけていくのは日常茶飯事です。彼女は好奇心旺盛で行動範囲が広い。何を心配しろと？": "剛纔也說過了，佩特拉出門是家常便飯。她好奇心旺盛，行動範圍很廣。有什麼好擔心的？", "アイツ……何か隠してると思う": "我覺得……那傢伙隱瞞了什麼", "フックへの不信感を募らせるティンカ。途中、タイガーリリーやチクタルらとも会い、情報を集める一行": "汀可對虎克的不信任感越來越強烈。途中，一行人還見到了虎眼石和奇庫塔魯，收集情報", "初めまして。タイガーリリーです": "你好。我是虎眼石", "タイガーリリー": "虎眼石", "うん……ティンカちゃん、気をつけてね！　ペトラを無事に見つけて！": "嗯……小汀可，小心點哦！要平安找到佩特拉！", "スカルロックだね": "是骷髏巖吧", "ネバーランドの外れにあってね、海賊どもの宝の隠し場所になってるの": "在夢幻島的郊外，是海賊們藏寶的地方", "……大事な人もついでに隠せるね": "……也能順便藏起重要的人呢", "フックがペトラを隠していると読んだ一行は、一味の根城であるスカルロックへ。そこでペトラを発見することができたのだった": "一行人認爲虎克把佩特拉藏了起來，前往了同夥的根據地骷髏巖。在那裏成功找到了佩特拉", "やれやれ、無謀な御嬢さんたちだ": "真是的，一羣魯莽的大小姐們", "フックは悪くない。僕の身を、このネバーランドを案じての行動なんだ": "虎克沒有錯。這是爲了我的人身安全，爲了夢幻島而採取的行動", "ペトラ": "佩特拉", "と、ペトラ失踪はフックの機転だったわけですが。": "於是，佩特拉的失蹤是虎克的機智。", "振り返っていかがですか。": "現在回想起來怎麼樣？", "うん、まあ……このときはティンカは完全に自分を見失ってたと思う。人間さんやみんなにも迷惑かけて、反省してるよ": "嗯，這個……我覺得那時候汀可完全迷失了自我。給人類君和大家添了麻煩，我有在反省哦", "中盤フックが悪いしか言わなかったですね。": "中盤只說虎克的壞話呢。", "『しか』ってことはないよね！？まあでも、つきあってくれた人間さんには本当に感謝だよ。一緒に旅して、ティンカたちのこと大事に思ってくれてたのかな。だったら嬉しいけど": "沒有『但是』吧！？不過，真的很感謝陪汀可一起旅行的人類君。他是不是很重視汀可們呢。如果是的話，我會很開心的", "世界をエルマイトで満たすことが、元の世界に戻ることにもなる、ということですね。": "用聖之力填滿世界，也就意味着能回到原來的世界，是這個意思吧。", "では最後に一言。": "那麼最後請說一句話。", "やっぱりフックは悪いやつだよ！": "虎克果然是個壞傢伙！"}