{"それじゃ施設の中に入るよぅ。気をつけてねぇ": "那我們進設施裏吧。小心點哦", "エミリー": "艾蜜莉", "中にも、やっぱり誰もいないみたいだね": "裏面果然也沒有人呢", "フアナ": "弗亞納", "あら……この先はセキュリティレベルが上がりますわよ": "哎呀……這前面的安全等級提高了哦", "シャルロッテ": "夏綠蒂", "このセキュリティ装置はね、人間さんくん。特定のIDをタッチしないと開かない設計なんだ。もちろんあたしたちはコミッティ、最高権限が与えられてるけど": "這個安全裝置啊，人類君。是設計成不觸碰特定ID就打不開的。當然我們是評議會，被賦予了最高權限", "誰が、何時に、っていう情報がすぐ記録されて、コミッティ本部に届く仕組みになってるんだよ。だから、戦死扱いになってるシャルが通ったら大騒ぎになる": "誰在什麼時候通過了，這種情報會立刻記錄下來，傳送到評議會本部。所以，被當成戰死的夏露通過的話會引起大騷動", "あ、ちょ、あたしのID使うのかよっ！？　こんなとこにあたしが来るのもおかしいって、姉ちゃんたち絶対気付くぞ！": "啊，等等，要用我的ID嗎！？　姐姐們絕對會注意到，我來這種地方也很奇怪啊！", "カロラ": "卡羅拉", "私の割り当てなんて少なかったもの。姉妹のなかで実績も低いし、可愛がられてもなかったから": "我被分配到的權限很少。在姐妹中實績也低，也不被疼愛", "フェルディナ": "斐迪娜", "そっか。ああ、人間さんくんに分かるように言うとね。エルマイトの割り当て、ってことだよ": "是嗎。啊啊，用人類君也能明白的說法來說的話，就是聖之力的分配，就是這麼回事哦", "あなた、意外と知らないことが多いのね。実際は、エルマイトだけじゃなくて現金も分配されて……まあ、いいわ。とりあえず今は、ほら、味見": "你意外地有很多不知道的事情呢。實際上，不只是聖之力，現金也會分配……嘛，算了。總之現在，來，嚐嚐味道", "人間さんくんも、うすうす気付いてると思うんだけど……一部の例外を除いて、このオトギノクニでは時間という概念がないんだ": "我想人類君君也隱隱約約注意到了……除了一部分例外，這個童話之國裏沒有時間這種概念", "そう。だから時計もないわ。あるとしたらシンデレラの魔法の国にある大時計とか、ああいう『意味のある』場所にしかないの": "是的。所以也沒有時鐘。要說有的話，只有仙杜瑞拉的魔法之國的大時鐘，那種『有意義』的地方纔有", "この『時間』はコミッティにだけ与えられた特権――ひいては、グランド・リヴィジョンに繋がるものだと言われてるわ": "這個『時間』是隻有評議會才被賦予的特權——進一步說，據說與：大變革有關聯呢", "姉二人に比べたら差があるのは分かるけど、６人で一番実績が無いのってカロラなんじゃないの？　なんかわりと優遇されてるイメージなんだけど": "雖然知道和兩個姐姐比起來有差距，但6人中業績最差的不是卡羅拉嗎？總覺得你受到的優待意外地多啊", "カロラ姉さんの代表作を知らないのね。びっくりするわよ": "不知道卡羅拉姐姐的代表作吧。會嚇一跳哦", "あたしの代表作は『複式簿記入門』……こう見えても、数字には強いんだ": "我的代表作是《複式記賬入門》……別看我這樣，對數字可是很強的", "そして、グランド・リヴィジョン前のグリム家を支えた、『エルマイト・トレード』を開発したのも、このあたし": "而且，開發了支撐：大變革前格林家的『聖之力・交易』的，也是我", "エルマイト・トレード……！": "聖之力・交易……！", "エルマイトってね、世界からみんなに自然と供給されるだけじゃないの。『作家』だけは自分のエルマイトを、配分することができるんだよねぇ": "聖之力呢，並不只是從世界自然地供給給大家。只有『作家』可以分配自己的聖之力呢", "『作品』から『作品』への受け渡しはできない、必ず『作家』を通す必要がある。ルールはそれだけ、いたってシンプルですわ": "從『作品』到『作品』的轉移是做不到的，必須通過『作家』。規則只有這個，非常簡單", "思い浮かべてみて。貧しい子が、グリムからエルマイトをプレゼントされて普通の生活ができるようになるんだよぅ": "想想看。貧窮的孩子，從格林那裏得到聖之力的禮物後，就能過上普通的生活了哦", "そしてある日、何か決断が必要なとき、グリムに従わないなら供給停止すると言われるの": "然後某一天，需要做出什麼決斷的時候，就會被說如果不聽格林的話就停止供給", "本当にこれは、上の姉さんたちも思いつかなかった悪魔のような発想よ": "這真的是，連上面的姐姐們都沒想到的，惡魔般的主意哦", "エルマイトのこととか、私もよくわかってなかった。未だにわかってないかも": "聖之力的事情，我也不太清楚。或許現在也還不太清楚", "クレア": "克蕾亞", "思った以上に複雑なのよね。そして、施設の中ではこんなものも見つけたわ": "比想象中還要複雜呢。然後，在設施裏還發現了這種東西", "ドロシー": "桃樂絲", "この小さい粒のようなものは、なんですの？": "這個像小顆粒的東西，是什麼？", "うん、お菓子だね。砂糖を煮詰めたお菓子。エミリーも、シェイクスピアが作ったものでしか見たこと無いんだけど": "嗯，是點心呢。用砂糖熬煮的點心。艾蜜莉也只在莎士比亞的作品中見過", "あ、そうそう。人間さんも知ってるよね。最初にリルにばらまかせた、あれだよ": "啊，對了對了。人類君也知道吧。最初讓莉露撒出去的那個", "オズの国のみんなが、リルから受け取って食べさせられたあのお菓子……あれは、この研究所で作られていたのね": "奧茲國的大家，從莉露那裏拿到並被迫喫下去的那個點心……原來是在這個研究所裏製作的啊", "それで、シェイクスピアがまた出てきたんだ": "然後，莎士比亞又出現了", "まさかシャルロッテが生きてるとは、私も思わなかったわ。本当に、何が起きるかはわからないものね……": "我也沒想到夏綠蒂還活着呢。真的，不知道會發生什麼事呢……", "シェイクスピア": "莎士比亞", "あ、あぁう……！？": "啊，啊嗚……！？", "シャル！？　急激にディマイトを摂取したことで、拒否反応が出てるんだわ。この子、前にも薬物で強制的にディマイト汚染してるから、何か症状が残ってるのかも": "夏露！？ 因爲急劇攝取了惡之力，出現了排斥反應。這孩子，之前也被藥物強制性地污染了惡之力，或許還殘留着什麼症狀", "自然に生まれる混沌ならまだしも、意図的に引き起こした混沌に、そんな特権はないよ！": "自然產生的混沌也就罷了，故意引發的混沌可沒有那種特權哦！", "なら、あなたたちが守るべきとしている、いまのこの世界も裁かれるべきね。かつて起きたグランド・リヴィジョン……あのときも混沌たる悲劇は数多く起こったわ": "那麼，你們想要守護的，現在這個世界也該受到制裁呢。過去發生的：大變革……那時候也發生了許多混沌的悲劇", "スカルロックの呪い、トラジェディ砦の悲劇、それに不思議の森の挺身……いずれもグランド・リヴィジョンが生んだ副産物よ": "斯卡爾洛克的詛咒，悲劇城寨的悲劇，還有不可思議森林的挺身……全都是：大變革產生的副產物哦", "エミリーたちがエイヴォン研究所でいろいろしてる間、ティンカたちはどうしてたんだっけぇ？": "在艾蜜莉們在埃文研究所做各種事情的時候，汀可你們在做什麼來着？", "こっちはこっちで色々あったけど、とりあえずピュルテのことを守らなくちゃいけなかったからさぁ": "我們這邊也發生了各種事，但總之必須守護看板纔行", "ティンカー・ベル": "汀可貝兒", "ピュルテを枯らさない方法っていうの、前進って言える？　いや、メリーにはすごくお世話になったし、ありがとうなんだけどさ": "不讓看板枯萎的方法，能說是前進嗎？不，梅莉幫了我很多，我很感謝她", "……鉢植え、中だけうまく改造してもらえてよかったね。やっぱりメリー、こういうの慣れてるんだね": "……盆栽，只有裏面被好好改造了，真是太好了。梅莉果然很習慣這種事呢", "ヴェルメリオ": "威爾梅里奧", "水耕栽培、って言うらしいわね。私は馴染みがないし、初めて見たけど": "這好像叫作水耕栽培呢。我不熟悉，還是第一次見到", "んで、天空神殿に向かおうとしたんだけどさ。その途中で、姐さんの話もいろいろ聞いちゃった": "然後，我打算前往天空神殿。在途中，也聽到了很多大姐的事", "このときの話とか、もしかしたら後になってみんなの気持ちにも影響したかもね": "這時候的事，說不定也影響了大家之後的想法呢", "あー。ピュルテ、このとき花だったから話を聞いてないし……関係あるかもね": "啊——看板這時候還是花，所以沒聽到……說不定有關呢", "シンデレラは？　旅のきっかけ": "仙杜瑞拉呢？旅行的契機", "私……私は、そうね。タイミングというか、うん……納得したから、かしら": "我……我嘛，該說是時機嗎，嗯……算是，接受了現實吧", "シンデレラ": "仙杜瑞拉", "みんなも知ってるでしょ。『トラジェディ砦の悲劇』――私の夫が、戦死したって話": "大家也知道吧。『悲劇城寨的悲劇』——我的丈夫戰死的事", "うん。魔物に襲われて、助けも間に合わなくて、その砦で必死に戦って……": "嗯。被魔物襲擊，來不及救援，在那個城寨裏拼命戰鬥……", "あの事件からずっと、私は倒れた先王陛下に代わって国を守ってきた……それがちょうど落ち着いたタイミングだったのよ": "從那起事件之後，我就一直代替倒下的先王陛下守護着國家……而那時正好是事情告一段落的時候", "そうね。事件直後だったら、シンデレラはピュルテの手伝いどころじゃなかったわよね": "是啊。如果是在事件剛發生之後，仙杜瑞拉就沒空去幫忙做招牌了吧", "ええ。気持ちの面でもね。やっと事件を振り返る余裕ができて、それで……だからチャンスだと思ったのよ": "是啊。在心情上也是。終於有餘力回顧那起事件，然後……所以我覺得這是個機會", "私から大切な人を奪ったディマイトに、復讐するチャンスよ": "對於奪走我重要之人的惡之力，這是復仇的機會", "……それだけ、大事だったんだよね。王子様のこと": "……王子殿下對你來說就是這麼重要啊", "だって見たよ。砦に、ワインがあったの。ね、ドロシー": "因爲我看到了哦。在要塞裏，有紅酒。對吧，桃樂絲", "そのワイン、３６５本あるんだよ。毎日が、記念日": "那些紅酒，有365瓶哦。每一天，都是紀念日", "素敵よね。そういうロマンティックな演出": "真是美妙啊。這種浪漫的演出", "で、ティンカたちもディマイト動力で動くいろんなアイテムを見たんでしょぉ？": "然後，汀可你們也看到了很多靠惡之力動力運作的道具吧？", "そうそう。確かに、エルマイトとディマイト、どちらが正義って話じゃないんだなーって、ちょっと思った": "對對。我確實稍微想過，這並不是在說聖之力和惡之力，哪邊纔是正義的問題呢", "それでやっと天空神殿に繋がる『塔』の入り口に着いたけど、扉には鍵がかかってたんだよねぇ": "然後終於到達了通往天空神殿的“塔”的入口，但門是鎖着的呢", "ここでようやく、エミリーたちとも合流したんだっけ": "這時終於和艾蜜莉你們匯合了吧", "じゃあ、人間さんのところに行く？": "那，去人類君那邊吧？", "そうね。こっちが何か可能性があるならまだしも、これ以上は進めないのが現状だから、一旦合流すべきでしょうね": "是啊。如果這邊有什麼可能性的話倒還好，但現狀是無法再前進了，所以應該先匯合吧", "姐さんは、なんか納得いってない感じ？": "姐姐，你好像不太能接受？", "どうして今回のこのピュルテちゃんのことについて、天空神殿はだんまりを決め込んでるの？　把握してないとは言わせないわ": "爲什麼關於這次看板醬的事情，天空神殿要保持沉默呢？可別說你們不知道哦", "……人間さん！": "……人類君！", "おーおー、一番に抱きついちゃったりして": "哦——哦——第一個抱上去", "あれ……ねえ、フアナは？": "咦……喂，弗亞納呢？", "そのことも含めて、今後のことを話し合いたいんだ。けど、とりあえずフアナは無事、元気だよ。別行動をしてるだけ": "包括這件事在內，我想討論一下今後的事情。不過，總之弗亞納沒事，很精神哦。只是分開行動而已", "今後を話し合う前に、まずピュルテのことよね": "在討論今後之前，首先要討論看板的事情吧", "人間さん。いい方法があるんだよね": "人類君。你有好方法吧", "これは聖装＜ヘブンズ・コントロール＞って言って……ピュルテたちが使ったアレとは真逆の、エルマイトをエネルギーの原資とする武器なんだよ": "這個叫做聖裝＜天堂的控制＞……和看板們使用的那個正好相反，是以聖之力爲能量來源的武器哦", "で、その針をどうするの？　花に刺しちゃう？": "那，那個針要怎麼辦？刺到花裏嗎？", "……失敗したらと思うと手が震える": "……一想到失敗的話，手就抖個不停", "あっ、うわっ": "啊，嗚哇", "あ……えっと……あれ……私……": "啊……呃……咦……我……", "ピュルテ": "看板", "あれ、人間さん？　みなさん？　これ、どういう状況ですか？": "咦，人類君？大家？這是什麼情況？", "これでピュルテも元に戻れて、一安心だったねぇ": "這樣看板也恢復原狀了，可以放心了呢", "このくらいの時期だったかな。ちょっと変わったことがあったんだよね。とある町で、人間さんがちょっと正義感で行動したんだけど……": "就是這個時期吧。發生了一件有點奇怪的事情。在某個小鎮，人類君出於一點正義感而行動了……", "ない……ここにもない……。どうしよう。私、どこに……": "沒有……這裏也沒有……怎麼辦。我，到底在哪……", "？？？": "？？？", "どうしたのかなー、お嬢ちゃん。こんな路地裏で捜し物かい？": "怎麼了啊，小姑娘。在這種小巷子裏找東西嗎？", "村人１": "村民1", "きれーな顔したお嬢ちゃんがひとりで、危ないぜ？　俺たちが送っていってやるよ": "長得這麼漂亮的小姑娘一個人在這，很危險的哦？我們送你回去吧", "村人２": "村民2", "この人たちは何も考えずに、ただ欲望にだけ忠実な……魔物と何も変わらない……": "這些人什麼都沒考慮，只是忠於慾望……和魔物沒什麼區別……", "えっ！？　な、なに？　誰？": "咦！？什，什麼？誰？", "んだ、てめぇは！　ふざけたことすると、ごはぁっ！？　ぐっ、ぐふっ！": "你丫的幹什麼！敢胡鬧的話，咕哈！？咕，咕噗！", "その……助かりました。本当に怖かったので、あなたが飛び込んで助けてきてくれて、ほっとしました": "那個……謝謝。真的很可怕，你衝進來救了我，我鬆了口氣", "助けるのに見返りを要求するのは、好きじゃない……？　そ、そうですか": "不喜歡救人要求回報……？這，這樣啊", "そんなふうに考える人が、本当にいるなんて……まるで、王子様みたい……": "真的有這麼想的人啊……簡直，就像王子殿下一樣……", "私の運命の王子様、って思っていいよね……？": "可以認爲你是我的命運中的王子殿下吧……？", "ピュルテも戻ったことだし、ヴェルザーム探しを再開させたんだよねぇ。でも、簡単にはいかなくて、大変だったっけ": "看板也恢復原狀了，我們又開始尋找威爾札姆了呢。不過，事情沒那麼簡單，很辛苦吧", "って、うわっ！？　なによ、すごい風！　それに急に空も陰ってきて……": "誒，嗚哇！？　什麼啊，好大的風！　而且天空突然陰沉下來……", "『原初の三獣』ジズ……！！": "『原初的三獸』吉茲……！！", "ふうん。ヴェルザームって石を探して……じゃあ、ちょうどよかったんだもん": "嗯。找威爾札姆的石頭……那，正好呢", "ジズ": "吉茲", "わりと価値があるってママが言ってたから、引っ越したときも持ってきて、ちゃんと持ち歩いてるんだもん": "媽媽說還挺有價值的，搬家的時候也帶過來了，一直隨身帶着呢", "引っ越し？　やっぱり家がいくつかあるのね": "搬家？果然有好幾棟房子呢", "ううん、違うんだもん。ジズね、実家を出て一人暮らし始めたんだもん！": "不，不是的。吉茲呢，離開老家開始一個人生活了呢！", "けど、ジズの新居に盗賊が火を放ったんだよね！　救いようのないクズじゃーん！　このときもティンカは怒ったね！": "但是，吉茲的新家被盜賊放火了呢！　真是無可救藥的人渣！　這時候汀可也生氣了呢！", "火は消えたけど……ジズの部屋は、もう中はひどい状態ね": "火雖然滅了……吉茲的房間，裏面已經是一片狼藉了呢", "あ、これ……黄色い鳥のもようの、布……？　何かのカバーかな。せっかく可愛いデザインなのに……": "啊，這個……黃色小鳥花紋的，布……？　是什麼的罩子嗎。明明是難得的可愛設計……", "ママの……ママの羽毛布団なんだもん……！": "是媽媽的……媽媽的羽絨被呢……！", "中に入ってる羽、全部ママが自分の身体からむしって……ジズのためにって、ぶちぶちむしった羽がいっぱい詰まってるんだもん……！": "被子裏面塞的羽毛，全都是媽媽從自己身上拔下來的……爲了吉茲，媽媽拔了好多好多的羽毛塞在裏面……！", "ママの、ママの、おふっ、おふっ": "媽媽的，媽媽的，被，被", "ディマイト暴走！": "悪之力暴走！", "おふとぅぅううう――ん！！": "被子嗚嗚嗚嗚嗚——！！", "ママ手作りのお布団を燃やされたら、ディマイト落ちするのも当然だよねぇ": "媽媽親手做的被子被燒了，惡之力會失控也是理所當然的呢", "この後ジズは落ち着いてくれて、ヴェルザームも手に入って……でも、同じ『原初の三獣』のリヴァイアは手放してたんだ": "後來吉茲冷靜下來，也找到了威爾札姆……但是，卻放走了同爲『原初的三獸』的利維亞", "このときは誰が手に入れたのかまだわからなかったけど……どうしようってところで、今度はピュルテが倒れちゃって": "這時候還不知道是誰得到了利維亞……就在不知如何是好的時候，這次看板倒下了", "……ピュルテ……どうかな……": "……看板……怎麼樣了……", "んん……人間さん、さん……ごめん……なさ……": "嗯嗯……人類，先生……對不……起……", "……寝てる。さっきのは寝言かな": "……睡着了。剛纔那是夢話嗎", "……もし起きたとき気がつくかもしれないし、お薬とお水は置いとくのがいいかな": "……等醒來的時候說不定會注意到，把藥和水放在這裏比較好吧", "……あっ、いけない。なにか落としちゃった": "……啊，不好。有什麼掉了", "……これ、ピュルテの首飾り？　寝るから外して、置いといたのかな。ううん、首飾りって言うより指輪に紐を通して……": "……這是，看板的首飾？　是睡覺的時候摘下來放在這裏的嗎。不對，與其說是首飾更像是把戒指穿了繩子……", "……この指輪、刻印がある。『…to　P』って……え、うそ、結婚……指輪……！？": "……這戒指上刻着字。『…to　P』……哎，不會吧，結婚……戒指……！？", "はぁーあ……こんなのティンカらしくないのにな。やだやだ、みんなと楽しく旅するって決めたじゃん": "哎……這可真不像汀可的風格。討厭討厭，不是決定好要和大家一起快樂旅行的嗎", "けど……やっぱ、つらいなぁ……": "但是……果然，好難受啊……", "このときはね、ちょっとみんながそわそわしてた時期なんだけど、ティンカはお悩み中だったんだよね": "這個時候呢，雖然大家都有點心神不寧，但汀可也有自己的煩惱呢", "エミリーもなんとなくピンときて、お話しようって言ったんだよねぇ": "艾蜜莉也隱約察覺到了，所以就問了她吧", "ティーンカ♪": "汀可貝兒♪", "狭い町なんだから探そうと思ったらすぐだよぉ？　それよりどうしたの、元気ないみたいだけど": "這個小鎮很小，想找人的話馬上就能找到哦？　話說你怎麼了，看起來沒什麼精神", "いやー、あはは……こんな話、笑われちゃうと思うんだけどさ。前にこの町に来た時にね、泥酔した姐さんを人間さんと介抱してたの": "啊哈哈……雖然說這種事可能會被笑話。之前來這個小鎮的時候，和人類君一起照顧過喝得爛醉的姐姐", "そこで……美少女と遭遇してさ。なんていうのかな、儚げっつーか、守ってあげたくなるっつーか、みんなの中でいうと誰が近いかなー。ヴェルかな？": "那時候……遇到了一個美少女。怎麼說呢，該說是虛幻呢，還是說讓人想要保護她呢，在大家之中誰最接近她呢。威魯嗎？", "人間さんが、ちょっと気になってるっぽい。いや、それは別にいいんだけどさ。そういう話を……ティンカにね、何のためらいもなく話すんだよ": "人類君好像有點在意她。不，這倒沒什麼。只是……他毫不猶豫地就對汀可說出了這些話", "可愛いよね、って言われてもさ。ティンカも可愛いとは思うよ。でもそれ、言わなくていいし……って、思っちゃったんだよね": "他說她很可愛。汀可也覺得她很可愛。但是，這些話……我覺得他沒必要說", "あー、この人ティンカのこと恋愛対象として見てないじゃん、男友達と一緒じゃん、ティンカの勝ち目ゼロなんじゃん、って": "我想，這個人沒有把汀可當成戀愛對象看待，和男性朋友一樣，汀可的勝算爲零", "泣きたいときはエミリーが聞いてあげる。よしよし、ってしてあげるから。ね？": "想哭的時候艾蜜莉會聽你說的。會摸摸你的頭的。好嗎？", "ん……ありがと……。じゃあさ、お言葉に甘えて……いまだけ……っ、泣いても、いいかなぁ……？": "嗯……謝謝……那我就恭敬不如從命……現在……可以哭一下嗎……？", "あっ、みんな揃ったのね。ちょうどよかったわ": "啊，大家都到齊了啊。正好", "ちょうどいま、全員が揃ったところだよ。今後どうするか、話すんだっけ": "剛好現在所有人都到齊了。是要說今後該怎麼辦吧", "ええ、そうね。そういう話をする前に、ちょっと……聞いてもらいたいことがあるの。私の、個人的なことなんだけどね": "是的。在說這些之前，我有件事……想和大家說。是我個人的事", "みんなも知っての通り、私は夫と死に別れたわ。それからずっと、私なりにがんばってきた。もちろんひとりじゃなかったわ": "大家也知道，我和丈夫死別了。在那之後，我一直在努力。當然不是一個人", "でも……王家は私ひとり。先王陛下も隠居されてるし。やっぱりどこか孤独感はあって……そんなとき、人間さんと出会ったの": "但是……王室只有我一個人。先王陛下也隱退了。果然還是有點孤獨感……就在那時，我遇見了人類君", "こんな状況だからこそ、敢えてみんなの前で伝えたいの。人間さん……私と、結婚して": "正因爲是這種狀況，我纔想在大家面前說出來。人類君……和我結婚吧", "え……？　け、結婚って……": "誒……？結，結婚……", "いきなりどうしたのよ、シンデレラ！　そりゃあ、人間さんと結婚したいのは分かるけど、いま言うことじゃないでしょ！？": "突然間怎麼了啊，仙杜瑞拉！ 雖然我知道你想和人類君結婚，但這不是現在該說的吧！？", "……いくら姐さんでも、譲れないこともあるから": "……就算是大姐，也有不能讓步的事"}