{"なるほど……私たちが旅していたところを、アリス・ミルズさんが調査していたんですね": "原来如此……我们旅行的时候，爱丽丝・米尔兹小姐在调查呢", "ピュルテ": "看板", "いろいろあった旅だけど、こうやって客観的にスフィアの映像で見ると、なんだかまた違って見えるわね": "这趟旅行发生了很多事，像这样透过丝菲亚的影像客观来看，总觉得看起来又不一样呢", "ドロシー": "桃乐丝", "小生の故郷、スティヴァーリ・シティにみんなが集まるまでの記録だったな。だいぶ前のものだが、これ以降は調査していないのか？": "是大家在小生的故乡史蒂凡市集合之前的纪录吧。虽然是很久以前的影像，但之后就没有调查了吗？", "リル": "莉露", "それがねぇ、この後の映像も発見しちゃったんだよねぇ。ほらこれ": "关于这点呢，其实我发现了之后的影像哦。你们看这个", "エミリー": "艾蜜莉", "また映像スフィアだ。結構あるけど……": "又是影像丝菲亚。数量还不少……", "クレア": "克蕾亚", "どこまで記録してんの？　もしかして、けっこう最近まで？": "记录到哪里了？该不会是到最近？", "ティンカー・ベル": "汀可贝儿", "怨棄諸島に入ったとこまで映ってたよぅ。だから、ほんと最近までだねぇ": "影像有拍到进入怨弃诸岛哦。所以真的是到最近呢", "……え、大丈夫かな。さっき見た映像でも、結構びっくりする映像あったんだけど": "……咦，没问题吗？刚才看过的影像中，也有满吓人的影像耶", "ヴェルメリオ": "威尔梅里奥", "えー？　そうだった？": "咦～？是吗？", "そうよ～！　どこで撮ってたのって場面が結構あったし、それを人間さんとかみんなに見られるのも恥ずかしいじゃない": "是啊～！有很多让人想问是在哪里拍到的场面，而且被人类君跟大家看到也很难为情嘛", "シンデレラ": "仙杜瑞拉", "そんなに恥ずかしいところあった？": "有那么难为情的场面吗？", "八戒さんと飲んだくれてるところとか……": "比如跟八戒先生喝得烂醉的时候……", "あ、そういうの見られて恥ずかしいって、まだ思ってらしたんですね": "啊，原来你还会觉得那种场面被看到很难为情啊", "ピュルテの毒が強い": "看板的毒舌好狠", "それ言ったらピュルテだって、ここから先の映像は結構恥ずかしいんじゃない？": "要这么说的话，看板你也是吧，接下来的影像应该也满难为情的不是吗？", "まず花になっちゃうとことか": "比如变成花的时候", "べ、別に恥ずかしくなんかありませんよ": "我、我才不觉得难为情呢", "前にも言った気がするけど、花のときって服とか着てなかったじゃん？": "我记得之前好像也说过，变成花的时候不是没穿衣服吗？", "花だから当たり前だよねぇ": "因为是花，所以当然喽", "ってことは素っ裸のピュルテってことになるよね": "这表示看板是全裸的呢", "変なこと言わないでください！": "请不要说奇怪的话！", "人間さんが、モザイクかけとけばいいって": "人类君说，打上马赛克就行了", "逆に変な感じになるじゃないですか！": "反而会变得很奇怪吧！", "……そっか。お互いに知らなかったところも記録されてるかもしれないんだ。わたし、変なこと言ってなかったかな": "……对哦。或许也记录了彼此不知道的部分。我有没有说什么奇怪的话呢", "ヴェルは平気じゃない？　危なそうな人はだいたい決まってるから": "威尔应该没关系吧？因为危险的人大致上都确定了", "確かにな。小生のような常識人は、いつどこで記録されていても問題にはならないものだ": "确实。像小生这种有常识的人，无论何时何地被记录都不会有问题", "とりあえず姐さんがサミットでやった、隠し芸が記録されているかどうかだよね": "总之要看大姐在高峰会上表演的才艺有没有被记录吧", "それだけは許して……。本当に人間さんに引かれちゃうから……": "只有那个饶了我吧……真的会被人类君吓到的……", "まあまあ、人間さんは懐が広いから大丈夫だよぅ。せっかくコミッティの記録室から持ってきたんだから、全部見ちゃお♪": "好啦好啦，人类君心胸宽大，没问题的。难得从评议会的记录室拿来的，全部看完吧♪", "そうですね。それではいきますよ……！": "说得也是。那么要开始喽……！", "ディマイト落ちしちゃったリルちゃんと戦うことになって…苦戦しましたけど、皆さんが駆けつけてくれてなんとか元に戻せたんですよね": "我们和恶之力掉落的莉露妹妹战斗……虽然陷入苦战，但大家赶来助阵，总算让她恢复原状了呢", "ああ。だが、ピュルテたちが散り散りになっているうちに、世界情勢に変化が起きていたんだ": "是啊。不过，在看板你们分散各地的期间，世界情势发生了变化", "それなんだが……シンデレラ帝国の解体という話は聞いたか？": "关于这件事……你们听说仙杜瑞拉帝国解体的事情了吗？", "魔法の国で起きたクーデターが発端でしょうね。帝国の本体をなす魔法の国が崩れれば、帝国体制も同様に――": "原因应该是魔法之国发生的政变吧。构成帝国主体的魔法之国一旦瓦解，帝国体制也同样——", "それに関連してだが……シンデレラ殿はサミットの開催について聞いているか？": "关于这件事……仙杜瑞拉阁下听说要举办高峰会了吗？", "なにそれ？　開催って、お祭りか何か？": "那是什么？举办是指祭典之类的吗？", "オトギノクニ主要国首脳会談、通称オトギサミットよ": "童话之国主要首脑会谈，通称童话高峰会哦", "それってコミッティみたいな感じ？": "那个感觉像评议会吗？", "本来はそういう役割なのかもしれないけど……王族関係のみんなが集まる飲み会って感じ": "本来或许是那样的职责……但感觉像是王族相关人士齐聚一堂的酒会", "その後、殿下のはからいで城の中庭でBBQをすることになったわけだが……": "在那之后，殿下安排我们在城堡中庭烤BBQ……", "もうすぐこっち焼けるよ": "我这边的肉快烤好了哦", "うぇーい、お肉もーらいっ！": "嘿～肉我拿走喽！", "あ、ちょ、まだそっちの手にも持ってるくせに！　お行儀悪いわよ！": "啊，等等，你手上明明还拿着肉！ 太没规矩了！", "良かったの？　お城の中庭でバーベキューなんて": "在城堡中庭烤BBQ真的好吗？", "公王殿下がお礼にぜひ、とのことだ。もともと殿下は庶民派のお方だから、あまり堅苦しいことも気にされないしな": "公王殿下说务必让我们来答谢。殿下原本就是平民派，不太在意那些繁文缛节", "はー、お酒が美味しい！　明日には出発だもんね。旅の途中ってたくさん持ち歩けないし、今のうちっと♪": "啊～酒真好喝！明天就要出发了嘛。旅行途中也不能带太多东西，趁现在喝♪", "……え、なんか光ってるのが降りてきたよ": "……咦，好像有什么发光的东西掉下来了", "あれは……きゃっ、まぶしっ！？": "那是……呀，好刺眼！？", "我が名はデュプリ・ライブラ。この世界を統べる天空神殿の御使いである！　……ッス": "我名叫杜布利・莱布拉。是统治这个世界的天空神殿的使者！……的说", "デュプリ・ライブラ": "杜布利・莱布拉", "んで、何の用よ": "所以，你有什么事", "お肉食べたいの？": "想吃肉吗？", "神官長様からお預かりしたものを届けにきたのよ。まったく感謝が足りないッス……": "我是来送神官长托付的东西的。真是的，你们的感谢之情太少了……", "神官長からの届け物？": "神官长送的东西？", "その神官長って人には、会ったことないのよね": "我没见过那个叫神官长的人呢", "……でも、きっとすごく強い武器とか魔法とかもらえるはずって人間さんが": "……不过，人类君说肯定能拿到很厉害的武器或魔法", "確かにそうですね！　新たな戦いに向けて味方の偉い人が何かくれるって言ったら、伝説の剣とか最終呪文とか": "确实是这样呢！为了迎接新的战斗，同伴里的大人物说要送点什么的话，肯定是传说之剑或最终咒语之类的", "え、これ？　えっと、なんかの板切れだね": "哎，这个？呃，好像是块板子呢", "サミットに潜入するつもりなのよね。天空神殿はすべてお見通しッス": "你们打算潜入高峰会吧。天空神殿全都看在眼里", "あ、これってセキュリティパスだわ": "啊，这是安全通行证呢", "あー、うちにも付いてるよ。確かに、行って会場に入るには必要だよね。今回、姐さんは呼ばれてないっぽいし": "啊——我们那里也有。确实，要去会场的话是需要这个的。这次姐姐好像没被邀请", "ええ、人間さん。そうですよね。とても大事ですし、とても助かるアイテムなんですが……なんというか……": "嗯，人类君。是这样吧。虽然这是非常重要的，非常有用的道具……但怎么说呢……", "地味……": "很普通……", "デュプリ・ライブラさんの差し入れは地味でしたが、実際にはとても有効なものでした": "杜布利・莱布拉小姐送的东西虽然很普通，但实际上是很有用的", "それでみんなはサミットに出席して何が起きているかを探るために向かったわけだ": "所以大家是为了出席高峰会，探查发生了什么才去的", "うっひゃあー！　すっごいキレイな町だね。なんか都会だし、洗練されてるって感じ": "呜哈——！好漂亮的城镇啊。感觉很都市，很洗练", "……これが、リベルタリブロ": "……这就是，自由都市", "自由中立都市、リベルタリブロ。元は商人たちが作ったギルドが発祥の港町だけど、それ以来、誰にも支配されない中立地帯として確立されていったの": "自由中立都市，自由都市。原本是商人们建立的公会发祥的港镇，但自那以后，就作为谁都不支配的中立地带确立了下来", "……ねえ、なんか空を飛んでる。あれって、もしかして": "……呐，好像有什么在天上飞。那个，难道是", "飛空艇だねぇ。このリベルタリブロは、商業都市だから新しい技術とかもいっぱいあるんだよぉ": "是飞空艇呢。这个自由都市是商业都市，所以也有很多新技术哦", "最初にまず申し上げておきます。これは元枢密院議長という立場の者が主導し、国軍内部から呼応して軍事的に制圧したもの": "我先声明。这是由原枢密院议长主导，国军内部呼应进行的军事镇压", "サミットで、オトギ連合軍を形成してクーデター勢力を一掃する……実現すれば、私たちも安心ですけど、そんなにうまくいくんでしょうか": "在高峰会上组成童话联合军，扫荡政变势力……如果能实现的话，我们也能放心了，但事情会这么顺利吗", "そのために来たんだから。なんとかするのよ": "我们就是为了这个才来的。总会有办法的", "サミットでシンデレラさんが奮闘している間、町では人間さんが、偶然出会ったシャルロッテさんを助けてあげたそうなんです": "在仙杜瑞拉小姐在高峰会上奋斗的时候，人类君好像在镇上帮助了偶然遇见的夏绿蒂小姐", "ある意味、運命の出会いだったわけだな": "某种意义上，这是命运的邂逅呢", "運命の出会い、ですか……なるほど、なるほど": "命运的邂逅，吗……原来如此，原来如此", "ペロー": "佩罗", "あなたも会えば分かるわよ、ペロー。こんな、通信で話すだけじゃ、彼の魅力は伝わらないわ": "你见了就知道了，佩罗。光是用通信说说，是无法传达他的魅力的", "シャルロッテ": "夏绿蒂", "ですが、シャルロッテさんはグリム家の方だったんですよね。その目的は、シンデレラさんの弱体化と人間さんの確保だったようです": "但是，夏绿蒂小姐是格林家的人吧。她的目的似乎是削弱仙杜瑞拉小姐和确保人类君", "……ごめんなさい、愛しい人……": "……对不起，心爱的人……", "『あれ』は皆さんも今ご覧になった通り！　強力なエルマイトを有し、その気になれば山１つ吹き飛ばせるシロモノ！": "『那个』就如大家刚才看到的！拥有强大的圣之力，只要它想，就能炸飞一座山！", "世界の脅威となりうるものですわ！": "它有可能成为世界的威胁！", "『これ』の威力は皆さん、ご覧になったとおりですわ。使い方を誤ればどうなるか……想像に難くありませんわ": "『这个』的威力，就如各位所见。如果用错地方会怎么样……不难想象吧", "公益のために、この力を使うというのであれば、ここ中立都市リベルタリブロに留め置くべきだわ": "如果要为了公益使用这份力量，就应该留在中立都市利贝尔塔斯布罗", "エルマイトが必要なら、このサミット参加者の承認を経て出動させる。それが正しい運用なのではなくて？": "如果需要圣之力，就经过这场高峰会的参加者同意再出动。这才是正确的运用方式吧？", "くっ……！": "呜……！", "プリンセス・シンデレラ": "仙杜瑞拉公主", "異論は、ないかしら？": "没有异议吧？", "ないなら、連行しなさい！　エルマイトが流出しないよう、勾留するのよ！": "没有的话，就把他带走！为了不让圣之力外流，要拘留他！", "こうして人間さん殿が拘束されてしまったわけだが、今にして思えばシャルロッテ殿が考えた筋書きではあるまい。一体、誰が後ろで糸を引いていたのか……": "于是人类君阁下就被拘禁了，不过现在回想起来，这应该不是夏绿蒂阁下想出来的剧本。到底是谁在背后牵线呢……", "一方で、エミリー殿も葛藤していたな。姉が仲間を傷つけてしまった……そのことに負い目もあっただろうし、ましてグリム家となると……": "另一方面，艾蜜莉阁下也很纠结呢。姐姐伤害了同伴……她应该对此感到内疚，更何况还是格林家的人……", "むぐむぐ……お弁当、美味しいじゃん。サミットは豪華なごはん出てるんだろうけど、これはこれで……": "咕噜咕噜……便当，很好吃嘛。高峰会应该会端出豪华的餐点，不过这个也不错……", "ごめんね、ティンカ。つきあわせて": "抱歉哦，汀可。让你陪我", "お弁当、美味しいって言ってるじゃーん": "我不是说便当很好吃吗", "ううん、付き合わせて……っていうより、先回りして気を遣ってもらったんだよね": "不，与其说让你陪我……应该说你先一步顾虑到我了", "エミリーは気にしすぎ。ティンカがエミリーに何かするのは、もう息をするのと同じなの。だからそうやって気にしない！": "艾蜜莉你太在意了。汀可对艾蜜莉做什么，就跟呼吸一样。所以你别在意！", "うん……ありがとう": "嗯……谢谢", "にしてもさー、やっぱり見失っちゃったね。どこ行ったんだろ、フェルディナ": "不过话说回来，果然还是跟丢了呢。斐迪娜她跑去哪里了呢", "……それなら、心当たりがあるんだよね": "……关于这点，我有头绪哦", "フェルディナが必ず泊まる宿があるの": "有个斐迪娜一定会住的旅馆", "この町、初めてじゃないの？　エミリーも、フェルディナも": "这座城市，艾蜜莉和斐迪娜都不是第一次来吧？", "ここはいろんな国際機関があるから、コミッティはみんな何度か来てるよ。エミリーは来ても、時計台とかスケッチして遊んでたけど": "这里有各种国际机构，所以评议会的成员都来过好几次了。虽然艾蜜莉就算来了，也只是在钟塔之类的地方素描玩耍", "あっ、あれ！　思ったとおりだよ！": "啊，那个！跟我想的一样！", "フェルディナだ！": "是斐迪娜！", "エミリーっ！？　え、ちょ、なんでここに……！？": "艾蜜莉！？ 咦，等等，你怎么会在这里……！？", "フェルディナ": "斐迪娜", "あっ、逃げたっ！": "啊，逃走了！", "フェルディナっ、なんで逃げるの！": "斐迪娜，为什么要逃走！", "フェルディナっ！　やっと見つけたっ……！": "斐迪娜！终于找到你了……！", "もう……今まで何やってたの……？　エミリー、本当に心配してたんだよ": "真是的……你之前都在做什么……？艾蜜莉真的很担心你哦", "えっと、それは分かったけど、今はそれどころじゃないの": "嗯，这我知道，但现在不是说这个的时候", "でもピュルテもクレアも人間さんも、心配してたんだよ。エミリーだって……大事なお姉ちゃん、家族なんだから": "但是看板娘，克蕾亚和人类君都很担心你哦。艾蜜莉也是……你是我重要的姐姐，是家人啊", "うるさいわね、さっきから！　私はエミリーを守るために全部やってあげるの！　わかる、エミリーのためなの！": "你从刚才开始就吵死了！我为了保护艾蜜莉什么都愿意做！你懂的，这都是为了艾蜜莉！", "守るって、何からってことぉ……？": "你说保护，是要保护我什么……？", "人間さんのあの男もそう！　それにペローだって！　あのメス猫だってペローの差し金よ！": "人类君那个男人也是！还有佩罗也是！那只母猫也是佩罗派来的！", "ま、待って……。フェルディナは、リルのこともティンカたちのことも、全部知ってたってことぉ……？": "等，等等……斐迪娜，你对莉露和汀可她们的事情，全部都知道吗……？", "なのにエミリーたちに、何も教えてくれなくて……ただ見てただけだったの……？": "但是你却什么都没告诉艾蜜莉……只是在旁边看着吗……？", "いいじゃない、こいつらがどうなったって！　あなたこそ目を覚ましなさいよっ！　私はエミリーのために！": "这些家伙会怎么样都无所谓吧！你才应该清醒一点！我可是为了艾蜜莉！", "パァン": "啪", "あちゃあ……ビンタいっちゃったか……": "哎呀……扇耳光了啊……", "……エミリーのことは忘れて。もう妹じゃないから。エミリーもお姉ちゃんだと思わない": "……忘了艾蜜莉吧。你已经不是我的妹妹了。艾蜜莉也不会再把你当成姐姐", "う、ううっ、うあああああっ……！！": "呜，呜呜，呜啊啊啊啊啊……！！", "フェルディナは……小生のことも、ペローのこともすべて知っていた。だが黙っていたんだな。すべてはエミリー殿の利益のために、だったのだが": "斐迪娜她……对小生和佩罗的事情也全部都知道。但是却一直保持沉默。一切都是为了艾蜜莉小姐的利益，是这样吧", "気持ちのすれ違い、だよね……": "感情上的误会，是吧……", "すれ違いと言えば！　シャルロッテさんに捕らわれてしまった人間さんを救い出すべく、私たちも動き出しました！": "说到误会！为了救出被夏绿蒂小姐抓住的人类君，我们也开始行动了！", "ああ、愛しい人。こんなふうに拘束しなきゃいけないなんて……": "啊啊，亲爱的。竟然不得不把你这样拘束起来……", "本当にあなたには申し訳ないことをしていると思っています。まるでモノみたいな言い方をしたのも……あなたの心を傷つけてしまったと": "我真的对你感到非常抱歉。用物品一样的说法称呼你……也伤害了你的心", "このままですと……あなたはずっと『兵器』扱いになってしまいます": "这样下去的话……你就会一直被当成『兵器』对待", "シャルロッテ殿はこのとき、人間さん殿に投降を呼びかけていたのだな。だが人間さん殿は仲間のために、断固としてそれを受け入れなかった": "夏绿蒂小姐这时候，是在呼吁人类君先生投降吧。但是人类君先生为了同伴，坚决没有接受", "……あなたの答えは、よく分かりました。でしたら、結構。生涯、暗く冷たい牢獄でお過ごしくださいませ": "……你的回答，我非常清楚了。既然这样，那就算了。请你一辈子都在阴暗冰冷的牢狱中度过吧", "今すぐペローに通信スフィアを開く準備をしなさい。次の作戦を打ち合わせます": "现在马上让佩罗准备打开通信丝菲亚。我们要商量一下下一次的作战", "でも、シャルロッテさんの本心は……": "但是，夏绿蒂小姐的真心是……", "大丈夫ですか、シャルロッテ様……": "您没事吧，夏绿蒂大人……", "秘書官": "秘书官", "つらいの、つらいよぉっ……好きな人に、拒否されるのがこんなにつらいなんてぇっ……グリムだから、私がグリムだからなのっ……！？": "好难受，好难受啊……被喜欢的人拒绝，竟然会这么难受……是因为格林吗，因为我是格林吗……！？", "お嬢、それでいいんです。あ、いえ、シャルロッテ様。いいんですよ、『好き』を曲げることはできない": "大小姐，这样就好。啊，不，夏绿蒂大人。这样就好，『喜欢』是无法扭曲的", "……そうよね。でも、グリムであることも曲げられない。私は、せめてグリムとしての役割は果たすわ……！": "……是啊。但是，身为格林这件事也无法扭曲。我至少要完成格林的职责……！", "おやぁー？　目が赤いようですが": "哦呀？眼睛好像红红的", "結膜炎よ。ぐすっ、それより作戦を": "是结膜炎。呜呜，比起这个，快点制定作战", "任せてください、シャルロッテ。あなたの友人として最大限の策を講じましょう": "交给我吧，夏绿蒂。作为你的朋友，我会制定出最大限度的策略", "やっぱり……強硬手段しかないでしょうか": "果然……只能采取强硬手段了吗", "だって捕まってるのを助けるんでしょ？": "因为是要救出被抓的人吧？", "こういうのはどうでしょうか。シンデレラさんも被害者になっていただくんです": "这样如何呢。让仙杜瑞拉小姐也成为受害者", "……どういうこと？": "……什么意思？", "シンデレラさんは普通にサミットに出席するんです。けど、謎の悪いやつ……を演じる私達に誘拐されちゃうんです": "仙杜瑞拉小姐正常出席高峰会。但是，被扮演神秘坏人的……我们给绑架了", "そんなのバレバレじゃない！　顔が割れてないの、妖精さんとエミリーしかいないのよ": "这不是太明显了吗！没有暴露长相的，只有妖精小姐和艾蜜莉哦", "バレててもいいんです。私達がシンデレラさんを裏切った設定でもいいですし": "即使暴露也没关系。也可以设定成我们背叛了仙杜瑞拉小姐", "大胆な計画を立てたものだな、ピュルテ": "真是大胆的计划啊，看板娘", "人間さんを助けるためならなんでもします！　それに頼もしい助っ人も協力してくれることになったんですよ": "为了帮助人类君我什么都愿意做！而且可靠的帮手也愿意协助我们", "だったら……私が手を貸してあげてもいいのよ": "那么……我也可以帮忙哦", "えっ……！？　あ、あなたは、フェルディナさんっ！？": "哎……！？ 你，你是，斐迪娜小姐！？", "のんびり昔話をしてる猶予はないわ。さあ、私たちと手を組む？　どうする？": "没有闲工夫聊往事了。来吧，要和我们联手吗？怎么样？", "そちらの狙いは……なんですか": "你的目的是……什么", "私は……ただエミリーの助けになりたいだけ": "我……只是想帮助艾蜜莉而已", "……人間さんの居場所は分かった。シャルロッテの滞在してる部屋から地下に繋がってる": "……知道人类君的所在之处了。从夏绿蒂滞留的房间通往地下", "ずきんの謎の勘がはたらいたおかげだね": "多亏了发圈的神秘直觉呢", "それで……突入方法は、空から……ってことだね": "那么……突入方法，从空中……是这样吧", "フェルディナさんが飛空艇を提供してくれるそうです": "斐迪娜小姐好像会提供飞空艇", "それ、本当に信用して平気なの？　罠じゃないの？": "这个，真的可以相信吗？不是陷阱吗？", "エミリーも信じる……フェルディナのことを信じる": "艾蜜莉也相信……相信斐迪娜", "だから、みんなにも信じてほしい。あの人のこと……エミリーのお姉ちゃんのことを、信じてほしい": "所以，希望大家也相信她。相信那个人……相信艾蜜莉的姐姐", "うん。エミリーがそう言うなら": "嗯。既然艾蜜莉这么说的话", "ふふ、そうね。クレアの言うとおり。大事な仲間がそういうんだもの。賭けてみようじゃない": "呵呵，是啊。克蕾亚说得没错。重要的伙伴都这么说了，就赌一把吧", "フェルディナさんのお陰で、無事にシンデレラさんを誘拐することができました": "多亏了斐迪南小姐，我们才能顺利绑架仙杜瑞拉小姐", "飛空艇でサミット会場に突っ込むとは、まさに窮余の策だな。しかし、敵も黙ってはいなかったみたいだな": "用飞空艇冲进高峰会会场，真是个穷途末路的计策啊。不过，敌人好像也没有坐以待毙", "シャルロッテ様、まだ間に合う！　緊急脱出ポッドでお逃げください！": "夏绿蒂大人，还来得及！请用紧急逃生舱逃走！", "……それは１人しか使えないわ": "……那个只能一个人用", "ですからシャルロッテ様がお使いください": "所以请夏绿蒂大人使用", "最後くらい、私のワガママ聞きなさいよ": "至少最后，听我的妈妈话啦", "シャル……お嬢っ！　年がら年中聞いてやっただろうが！　最後くらい素直に言うこと聞きやがれ！": "夏露……大小姐！我一年到头都在听吧！至少最后乖乖听我的话！", "シャルロッテさんはペローの罠によって、ディマイトを暴走させてしまい飛空艇は制御不能になってしまいます": "夏绿蒂小姐因为佩罗的陷阱，恶之力失控，飞空艇变得无法控制", "最後に体当たりすら仕掛けてきたが、なんとか皆無事だったんだな": "最后甚至用身体冲撞，但大家总算都平安无事", "……っ、こ、ここは……私……": "……这、这里是……我……", "シャル！　よかった、目が覚めたんだねぇ！": "夏露！太好了，你醒过来了！", "どうなるかと思ったけど……無事で、本当によかったわ": "我还担心会怎么样呢……你没事真是太好了", "エミリー姉様？　それにフェル姉様も……確か私は『アマーリエ』に乗って……くっ": "艾蜜莉姐姐？还有斐尔姐姐也……我记得我搭上了『亚玛莉耶』……呜", "私たちを追跡中に、急にシャルロッテさんの飛空艇が体当たりしてきたんです。それでやむを得ず": "我们在追踪你们的时候，夏绿蒂小姐的飞空艇突然撞了过来。所以不得已", "エミリーが撃墜したの": "艾蜜莉击坠了它", "ペローに謀られたんですわ。いざというときは飲めと、ディマイトブースト薬を": "我被佩罗算计了。他说紧急时喝下这个，给我恶之力增强药", "ディマイトブースト薬！？": "恶之力增强药！？", "そんなものが開発されてるの……！？": "还开发了那种东西吗……！？", "そうだわ、秘書は、脱出できたかしら！？　ポッドに乗せたとこまでは覚えてるのですけど": "对了，秘书她，有逃出来吗！？我只记得我让她坐上逃生舱了", "なんか、ぶばって出てたよ": "她好像噗哇地飞出来了哦", "違うようで、私たちは似てるのね。結局はグリムであるという重圧に苦しみ続けたの……": "不一样，但我们很相似呢。结果都一直为身为格林的沉重压力所苦……", "もういいんだよ、シャル。シャルロッテ・グリムはもう、いないんだよ": "已经够了，夏露。夏绿蒂・格林已经不在了", "飛空艇に乗ったまま、名誉の戦死を遂げたんだわ。今ここにいるあなたは、グリムじゃない。ただの、シャルロッテよ": "她搭着飞空艇光荣战死了。现在在这里的你不是格林。只是夏绿蒂而已", "フェル姉様……エミリー姉様……": "斐尔姐姐……艾蜜莉姐姐……", "でもこれで、ちょっと的は絞れてきたわね。ペローってやつの目的は何なのかしら……": "不过这下稍微缩小范围了呢。佩罗那家伙的目的究竟是什么……"}