{"人間さん殿も無事救出し、魔法の国も正常化して……でも、めでたしめでたしじゃあないんだな？": "成功救出人类君先生，魔法之国也恢复正常……不过，这并不是可喜可贺的结局吧？", "リル": "莉露", "私たちはグリムのお二人とひとまず別れ、ヤマトの国を目指したんです。けど、航海の途中で嵐に遭遇してしまって": "我们暂时跟格林姐妹道别，朝着大和之国前进。不过在航海途中遭遇暴风雨", "ピュルテ": "看板娘", "よかった……目を覚ましたんだっぺ。浜辺に打ち上げられてたんだっぺ": "太好了……你醒来了呗。你被冲到海边了呗", "珠絵": "珠绘", "珠絵さんがいるということは、ここはヤマトの国……なんですよね？": "珠绘小姐在这里，代表这里是大和之国……对吧？", "そう、ヤマトの国の、妖怪村だっぺ。せっかく来てもらったのに、おもてなしはできそうにないけど……": "对，这里是大和之国的妖怪村呗。难得你来到这里，却没办法好好招待你……", "妖怪村では、新しいことや楽しいことを禁じるおふれが出ていました": "妖怪村颁布了禁止新事物与快乐的命令", "みんな、怖がって家の中に引きこもってるんだっぺ。こんなの、本来の妖怪村じゃないんだっぺ": "大家都害怕地关在家里了呗。这根本不是原本的妖怪村呗", "……あっ、あそこ、クマーラ！？": "……啊，那边是库玛拉！？", "ヴェルメリオ": "威尔梅里奥", "逃がすかっ、いいからこっちに来い！": "别想逃，给我过来！", "衛兵": "卫兵", "くっ、は、放しなさいっ！": "呜，放、放开我！", "クマーラ": "库玛拉", "クマーラ！　捕まっちゃうんだっぺ！": "库玛拉！　你被抓到了呗！", "大丈夫？　クマーラ、ケガはない？": "没事吧？库玛拉，你没受伤吧？", "ドロシー": "桃乐丝", "ありがとうございます、皆さん……。しかし、衛兵にはまだ多くの仲間が捕まっています": "谢谢大家……不过，还有很多同伴被卫兵抓住", "なんとか私は逃げ出してきましたが……それも、どうにかみんなを救い出すためです": "我好不容易逃了出来……这也是为了想办法救出大家", "そのご様子……何か策をお持ちなのですね": "看你这副样子……应该是有什么对策吧", "服部あおい": "服部あおい", "同じ牢に捕まっていた旅人から策を授けられたのです。いわく、エルマイトを高めるのだと": "被关在同一个牢房里的旅人传授了我一个计策。他说，要提高圣之力", "なるほど。それでアイドル活動をするという奇抜な作戦に出たわけだな": "原来如此。所以才想出了偶像活动这种奇特的作战啊", "そのアイディアをくれた旅人が、フアナさんだったのです！": "给我这个点子的旅人，就是弗亚纳小姐！", "ああ、悪いね。あたしの名前はフアナ。まあ、トレジャーハンターって感じね": "啊，不好意思。我的名字叫弗亚纳。嗯，算是个宝物猎人吧", "フアナ": "弗亚纳", "ヴェルザーム、っていうお宝知ってる？　トレジャーハンターなら、と思って": "你听说过威尔札姆这个宝物吗？我想如果是宝物猎人的话，应该知道吧", "ティンカー・ベル": "汀可贝儿", "ヴェルザーム……はて……？": "威尔札姆……嗯……？", "原初の創造期って時期からあるっていう石よ。強いディマイトを打ち消せるんですって": "那是据说从原初的创造期就存在的石头。据说可以抵消强大的恶之力", "ん……でも、そうだね。ディマイトを打ち消す石か。ヤマトの国の北の果てに、そんな話を聞いたことがあるような気がするね": "嗯……不过，对了。抵消恶之力的石头吗。在大和之国的北方尽头，我好像听说过这样的事情呢", "北の大賢者って人がいるから話を聞きに行くといいよ。じゃ、あたしはもう出発するから": "有个叫北方大贤者的人，你可以去问他。那，我要出发了", "ヤマトの国での目的は、忍びの里へ情報収集に行くことだったのでは？": "你在大和之国的目的，不是去忍者之乡收集情报吗？", "ですので忍びの里と、北の大賢者に会いに行く2つのチームに別れました": "所以我分成了两组千慕，一组去忍者之乡，一组去见北方的大贤者", "私は忍びの里に行くことにしました。人間さんと離れて……": "我选择了去忍者之乡。和人类君分开……", "それにしても……この人選には何かわけがあるのでしょう？": "不过话说回来……这个人员分配有什么特别的理由吗？", "それ、エミリーも聞きたいところだったんだよねぇ。ピュルテ？": "这点艾蜜莉也想问呢。看板娘？", "エミリー": "艾蜜莉", "忍びの里に情報収集に行くという言い出しっぺは私ですし、人間界経験があるほうが何かと役に立つかと思ったんです": "去忍者之乡收集情报是我提出来的，而且我觉得有去过人界的那一方会更有帮助", "ただ……差し出がましいようですが、それだけではないようでした。ピュルテさんは、何か決意をされたような……": "不过……恕我多嘴，好像不只是这样。看板娘小姐，你好像下定了什么决心……", "あは……あおいさんにはお見通しなんですね。もしかして、みんなにもバレバレかなぁ……": "啊哈……被鸥小姐看穿了呢。难道说，大家也都看出来了……", "エミリーはなんとなく気づいてた。ちょっと、なんかの調子が良くないんだよね？": "艾蜜莉也隐约察觉到了。感觉，好像有什么不太对劲吧？", "もしかしたら、と思ってます。少し、異変を感じてるんです": "我觉得可能是。我稍微，感觉到了异变", "人間さんなんです": "是人类君", "人間さん……？": "人类君……？", "確証はないんですけど、でも……人間さんのそばにいると、その異変が起こりやすいような、そんな気がして": "虽然没有确凿的证据，不过……我感觉，待在人类君的身边，就容易发生那种异变", "今頃、人間さんたちは例の門番みたいな人のとこくらいまでは着いてるかなぁ": "现在，人类君他们应该已经到了那个像守门人一样的人那里了吧", "ええ、そう……ですね": "是啊，应该……是吧", "――我が物にしたくはないのか。": "――不想据为己有吗。", "うっ……！？　なっ、どうして……！？": "呜……！？　为，为什么……！？", "――愛は、１つしかない。": "――爱，只有一个。", "くっ、くううっ！": "呜，呜呜呜！", "ピュルテ！？　しっかりして、ピュルテ！": "看板娘！？　振作一点，看板娘！", "ほぇー、もう既に寒いな！": "哦，已经很冷了呢！", "この絶港海峡を連絡船で渡れば、もうそこは極寒の地と言われる極北島ですから": "乘联络船渡过这个绝港海峡，就到了被称为极寒之地的极北岛", "三羽": "三羽", "シンデレラ。本当にこのまま海を渡るの？　フアナを連れたまま？": "仙杜瑞拉。真的要就这样渡海吗？　带着弗亚纳一起？", "拒否されても尾行はするんだよ。だったら道案内させちゃった方が、そっちも合理的なんじゃないの": "即使被拒绝了我也会跟踪的。既然如此，让她带路不是更合理吗", "フアナの言うとおりよ。私だってまだ受け入れたわけじゃないけど、ここは利用できるならするべきだと思う": "弗亚纳说得没错。虽然我也还没有接受，但我觉得能利用的话就应该利用", "シンデレラ": "仙杜瑞拉", "忍びの里チームも、北国チームも道中色々あったようだが……": "忍者之乡千慕和北国千慕的路途上好像也发生了不少事……", "極北島で大賢者さんが誘拐されてしまったのは大事件ですよね！　無事救出されてよかったです": "极北岛的大贤者被绑架可是大事件呢！　能平安救出真是太好了", "それじゃ改めて、かんぱーい！　この一杯が本当に楽しみだったのよね♪": "那么重新干杯！　我真的很期待这一杯呢♪", "それで大賢者さん。ヴェルザームのこと、聞いてもいいかしら": "那么大贤者先生，可以问一下威尔札姆的事情吗", "おほん。えー、ワシが知る限り紫の石が竜の渓谷という場所にあると聞く": "咳咳。呃，据我所知，听说紫色的石头在龙之溪谷这个地方", "大賢者": "大贤者", "伝説の宝があるって噂は聞いたことあったけど、ヴェルザームのことだったんだね": "我听说过有传说中的宝物的传闻，原来就是威尔札姆啊", "フアナ、前に聞いたとき、ヴェルザームなんて知らないって……": "弗亚纳，之前问你的时候，你不是说不知道威尔札姆什么的吗……", "ヴェルザームが何かを知ってる奴は少ない。でも、宝の臭いを感じて探してるやつは、案外いるってこと": "知道威尔札姆是什么的家伙很少。不过，感觉到宝物的气息而寻找的家伙，意外地多", "実はヴェルザームは7つ存在していたのよね！　私たちはフアナの手を借りて、ピュルテたちはキッドの手を借りて、それぞれ探索の旅に出たんだけど……": "其实威尔札姆有7个呢！我们借助弗亚纳的力量，看板娘她们借助基德的力量，各自踏上了探索之旅……", "そしたら私、フアナを見つけちゃったんだ。なんでだっけ。おしっこしに起きたのかも": "然后我找到了弗亚纳。为什么呢。可能是起来上厕所的时候吧", "クレア": "克蕾亚", "とりあえずヴェルザームの収集中。本隊が１個、別働隊が３個、手に入りそうね": "总之在收集威尔札姆。本队1个，分队3个，感觉能拿到呢", "だが、最後の１つの所在は不明なまま……気がかりだな": "但是，最后1个的所在依旧不明……令人在意啊", "？？？": "？？？", "あたしはどうでもいいんだよ。ヴェルザームなんて": "我觉得威尔札姆什么的无所谓啦", "あたしのこと誰も疑問に思ってない？例えば……っ！？　悪いね、また後日連絡する": "没有人对我的事情感到疑问吗？比如说……！？抱歉，改日再联络", "フアナ……誰と話してたの": "弗亚纳……你在和谁说话", "あたしはあんたたちに、仲間じゃないって繰り返し言ってるだろ。つまり、何をしようが裏切りではないんだよ": "我不是反复说过，我不是你们的同伴吗。也就是说，不管做什么都不是背叛哦", "私はフアナのこと、もう仲間だと思ってるよ": "我已经把弗亚纳当成同伴了哦", "……好きにしな。話はこれで終わり。戻るよ": "……随你便。话就说到这。我回去了", "これで、この海域にあるヴェルザームはあと１つ……。すごいペースだねぇ": "这样一来，这片海域的威尔札姆就只剩1个了……。进度好快啊", "言ったはずだぜ。このキッドがやるからには、ぐだぐだやって待たせたりはしねーってな！": "我应该说过。既然我基德出马，就不会拖拖拉拉地让你们干等！", "キッド": "基德", "さすがです！　これなら３つ目もすぐ見つかりそうですね、人間さん！": "不愧是基德！ 这样的话，感觉很快就能找到第3个了呢，人类君！", "ちょっと、ピュルテー？": "等下，看板娘？", "あ、やだ、私ってば……": "啊，讨厌，我真是的……", "これは重症だね。早く合流しないと、ピュルテが寂しんぼ病になっちゃうよ": "看来病得不轻啊。不快点汇合的话，看板娘就要得寂寞病了", "人間さんは別行動なのに、ついいつものクセで呼んじゃったのね。ピュルテってば可愛いじゃない": "人类君明明是分头行动，却还是习惯性地叫了呢。看板娘真是可爱啊", "けど、海賊のティーチに集めたヴェルザームを奪われちゃったんだ。これは可愛いとかいってる場合じゃないよね": "但是，海贼提兹把收集到的威尔札姆抢走了。现在可不是说可爱的时候吧", "ええ。それにレグルス教国で、コミッティが何か不穏な動きをしてるっていう情報も入ってきたのよ": "是啊。而且还有情报说，雷古鲁斯教国的评议会有什么可疑的举动哦", "レグルス教国は天空神殿の真下にあるんだよね。で、このあたりでみんなと合流したんだ": "雷古鲁斯教国就在天空神殿的正下方。然后，我们在这附近和大家汇合了", "なるほどね。集めたヴェルザームは、じゃあいま３つ全部ティーチの手元にあるってわけね": "原来如此。也就是说，收集到的威尔札姆现在全部都在提兹手上了", "で、そっちは原初の三獣のひとり、ベヒモスと会って無事にヴェルザームもゲットできたんだね": "然后，你们那边和原初三兽之一的贝希摩斯相遇，顺利地拿到了威尔札姆呢", "コミッティなのに協力してくれるって……それ、本当に信じていいんですよね？": "评议会居然愿意帮忙……真的可以相信他们吗？", "あたしは、きみたちにグリムを倒してほしいだけだから": "我只是希望你们能打倒格林而已", "ティーチから取り返しに行くことになったけど、ピュルテはなんだか不安だったみたい。変な声のことも、それに人間さんの態度のこともあったのかな": "虽然决定去从提兹手上抢回来，但看板娘好像很不安。可能是因为那个奇怪的声音，还有人类君的态度吧", "……私、どうしちゃったんだろう。まさかもう、あの声の誰かに身体を乗っ取られてるのかな": "……我到底是怎么了。难道身体已经被那个声音的主人给占据了？", "……寂しがってたら良かったのにね": "……要是她能感到寂寞就好了呢", "……ピュルテと離れ離れで、不安で、寂しくて、会いたくて。いつもの元気なんて見せられなくて、再会した瞬間に泣きそうになって": "……和看板娘分开，感到不安，寂寞，想见她。无法像平时那样表现得精神，重逢的瞬间就快要哭出来", "……人間さんが、そんなふうになってたら良かった、だよね": "……要是人类君能变成那样就好了，对吧", "……はい。私も、ヴェルちゃんみたいに考えてて……だから、普段通りの様子に少し寂しくなって……私なんていらないんじゃないかって": "……是的。我也和小威一样……所以，看到他和平时一样，就有点寂寞……觉得他是不是不需要我了", "……本当は泣き出したいだろうなって、そんなときでもカッコよく、相手のことを思って行動する……たとえそれが、フリだとしても": "……其实很想哭吧，但就算在这种时候，他还是帅气地为对方着想，采取行动……哪怕只是装出来的", "でも、胸にずっと黒い気持ちが残ったままで、これ……どうして……": "可是，心里一直留着黑色的感情……为什么……", "……誰かを好きでいるって、綺麗事じゃないから。それだけで他の誰かを傷つける": "……喜欢上某个人，并不是什么好事。光是这样，就会伤害到其他人", "ヴェルの言うとおりよね。感情ってきれいなものだけじゃないし、でもそれでいいんだろうし": "威尔说得没错。感情并不是只有美好的一面，但这样也无所谓", "私には難しいな": "对我来说很难理解啊", "美味しいごはんにも身体に悪い成分が入ってたりするでしょ。油っぽかったり": "好吃的饭菜里也会有对身体不好的成分吧。比如油腻的食物", "完全に理解した": "我完全理解了", "ただ、感情のことはいいとして……ピュルテの異変はこの後が本番だったのよね": "不过，先不说感情……看板娘的异变，接下来才是重头戏吧", "やあやあ、皆さん。お集まりだねぇー？": "嘿嘿，各位。都聚在一起了啊？", "ティーチ": "提兹", "あんたは……ティーチ！": "你是……提兹！", "それにネコまで！　もう、なにやってんの、そんなところで！お金がないならティンカたちに相談しなよ": "连猫都在！真是的，你在那种地方干什么啊！要是没钱了，和汀可商量一下嘛", "さーて、それじゃあ魔法陣発動といこっか。ピュルテはリルにまかせていい？": "好啦，那就发动魔法阵吧。看板就交给莉露可以吗？", "ピュルテ。そう言えば、まだ借りがあったと思ってね。これは、そのお返しだ。これで貸し借りなし。いいな": "看板。这么说来，我还欠你一个人情呢。这是回礼。这样就互不相欠了。懂吗", "リルちゃんっ、な、なんのこと……？　んぅっ、んむっ！？": "莉露，你、你在说什么……？嗯唔，嗯呣！？", "えっ、なんでここでリルがピュルテとちゅーするの": "咦，为什么莉露要和看板接吻啊", "ディマイトの汚染が抑えられている。蛇毒を傷口から吸い出すようなものだね。それでピュルテのディマイトを抜き出したんだ": "恶之力的污染被抑制住了。就像从伤口吸出蛇毒一样。看板的恶之力被吸出来了", "何を悩んでる。大切な、あの男が傍にいて何を抱えている。いいんだ、ピュルテはありのままで……くっ、くはぁっ": "你在烦恼什么。重要的那个男人就在身边，你却还抱着什么。没关系，看板就保持原样……咕，咕哈", "あ、ああ、私のせいで、リルちゃんが……": "啊，啊啊，都怪我，莉露才……", "う、うう、リルちゃん……": "呜，呜呜，莉露……", "いつまで泣いてる。小生のぶんまで旅を、してくるんだ": "你要哭到什么时候。连小生的份一起，去旅行吧", "謎の汚染が進んでピュルテのピンチだったけど、そこはリルが体を張ってくれたおかげで元に戻ることができたのよね": "虽然看板因为神秘的污染而陷入危机，但多亏莉露挺身而出，她才能恢复原状呢", "ヴェルザームも無事に取り戻して、レグルス教国を目指して出発。でも、ここからが大変だったんだ": "威尔札姆也平安无事地取了回来，我们朝着雷古鲁斯教国出发。不过，接下来才是难关", "着いたぁー！　ヌルズブ島！": "到了！奴鲁滋布岛！", "このヌルズブ島はオトギノクニ屈指の人気リゾート地よ。大小さまざまなリゾートホテルが建ち並んで、お店も観光客向けがメインなの": "这座奴鲁滋布岛是童话之国首屈一指的热门度假胜地。这里建有大大小小各种各样的度假旅馆，店铺也主要是面向观光客的", "レグルス教国行きの船は、ヌルズブ島から出ているのよ。決して遊びたくて立寄ったわけじゃあないからね！？": "前往雷古鲁斯教国的船是从奴鲁滋布岛出发的。我们绝对不是因为想玩才顺路过来的哦！？", "でもエステに行ったり買物したりしたよ。人間さんも女の人に声をかけられたりしてエンジョイしてたはず": "但是我们在艾丝特逛街买东西了哦。人类君也被女人搭讪了，应该玩得很开心吧", "わたし、ウィラ": "我是维拉", "わたし、あなたに強い運命を感じてしまったの。本当よ。あなたも、わたしと同じように運命を感じているんじゃないかしら": "我从你身上感受到了强烈的命运。是真的哦。你是不是也和我一样感受到了命运呢", "ウィラ？": "维拉？", "にーんげーんさん♪": "人——类——先生♪", "見てたわよー？　ナンパなんてされちゃって": "我看到了哦？你被搭讪了呢", "この後、シンデレラと人間さんがケンカして大変だったんだけど……この人の正体が、結果的に重要だったのよね": "虽然之后仙杜瑞拉和人类君吵了一架，闹得不可开交……但结果来说，这个人的真面目很重要呢", "懐かしいなぁ。この街から、全部が始まったんですよね。人間界に行って、救ってくれる人を探しに行って……": "好怀念啊。一切就是从这个城市开始的呢。我们去了人间界，寻找愿意拯救我们的人……", "周りの建物、みんな立派。ここが天空神殿の街なんだね": "周围的建筑都很气派。这里就是天空神殿的城市吧", "レグルス教国ではすでにディマイトによる異変が起きていて、ジャベール警部が忙しく駆け回っていたわ": "雷古鲁斯教国已经发生了恶之力引起的异变，贾维尔警官正忙得四处奔走呢", "ウ、ウウ……ウウッ！？": "呜，呜呜……呜呜！？", "住民": "居民", "大丈夫？　なんか、このおじさん、突然転んじゃったよ": "你没事吧？这个大叔突然摔倒了", "……っ！？　クレア、離れるんだ！": "……！？ 克蕾亚，快离开他！", "なっ、こ、これはディマイト！　ディマイト状態ですよ！": "什么，这，这是恶之力！ 是恶之力状态！", "クレェプゥウウウゥゥ……！！": "克蕾普呜呜呜呜呜呜……！！", "まさか、囲まれている！？": "我们被包围了！？", "怪しい女が、スプレー状の道具で撒いていたという証言がいくつかとれている。ただ、女の正体も足取りもつかめてない": "我们得到了几个目击证词，说有个可疑的女人用喷雾状的道具喷洒了什么东西。但是，我们没能查出女人的真实身份和行踪", "ジャヴェール警部": "贾维尔警部", "そのスプレーで、ディマイトを吹き付けたってことですか": "是说她用那个喷雾喷洒了恶之力吗", "……スプレー、ね。もしかして、これ……": "……喷雾，吗。难道说，这是……", "ディマイトを町中に噴射して回るとか……怖すぎる。それがウィラこと、シェイクスピアの仕業だったんだよね": "在城里到处喷射恶之力……太可怕了。这是维拉，也就是莎士比亚干的吧", "はじめましてよね、ピュルテちゃん。ふふ、ふふふ……": "我们是第一次见面吧，看板酱。呵呵，呵呵呵……", "シェイクスピア": "莎士比亚", "私の名前を、知ってるんですか……？": "你知道我的名字吗……？", "シェイクスピア。やっぱりあんただったのね。絶対、現場に出てるのはあんただと思ったよ": "莎士比亚。果然是你啊。我就觉得出现在现场的绝对是你", "ふふっ、久しぶりにフアナとお話できて楽しいけど、そのために来たわけじゃないの。アイソーポス副議長からの伝言": "呵呵，虽然好久没和弗亚纳说话了，我很开心，但我不是为了这个来的。艾索德副议长有话要我转达", "撤退、この町から離れること": "撤退，离开这个城市", "ふん、それは嘘だね、副議長からそんな伝言があるはずがない": "嗯，这是假的吧，副议长不可能有这种传话", "そうかしら？　副議長はGR２推進派よ？　そしてもう、時計の針は動き出してる。まもなく時刻は１時を迎えるわ": "是吗？副议长是GR2推进派哦？而且，时钟的指针已经动起来了。马上就要到1点了", "シェイクスピア――というより、インペリウム・コミッティの狙い、それは……": "莎士比亚——应该说，帝国评议会的目的是……", "GR2、つまり第二次グランド・リヴィジョン計画。それは、この世界の理を変える禁断の秘術――": "GR2，也就是第二次“大变革”计划。那是改变这个世界之理的禁忌秘术——", "グランド・リヴィジョン……コミッティたちの計画の幕開け、だったんだよね": "“大变革”……是评议会他们的计划的开幕，对吧", "このとき、フアナはアイソーポスの指示で動いていた。だから実は、シェイクスピアと同じ陣営……私たちとは敵対していたのよね": "这时，弗亚纳是按照艾索德的指示行动的。所以其实，和莎士比亚是同一个阵营……和我们是敌对的呢", "ここに、グランド・リヴィジョンは再び成る。遊びは、終わりだよ": "这里，“大变革”将再次成功。游戏，结束了哦", "そんな……フアナさん……！？": "怎么这样……弗亚纳小姐……！？", "フアナ。……フアナは私と戦うの。それがフアナの答え？": "弗亚纳。……弗亚纳要和我战斗。这就是弗亚纳的答案？", "アイソーポスさんは、あたしを救ってくれた人なんだ。貧しくて、底辺の生活をしていたときに……引き上げてくれた、人なんだよ": "艾索德先生，是救了我的人。在我贫穷，过着底层生活的时候……把我拉了上来的人哦", "わかった。じゃあ私は手加減しない。フアナも、しなくていい": "我知道了。那我不会手下留情。弗亚纳也不用", "さあ、最後の輝きをわたしに見せて……んぐふぅっ！？": "来吧，让我看看你最后的光辉……嗯咕呼！？", "ん、んぐぅ、な、な、何、を……っ、はぁっ、くはぁっ": "嗯，嗯咕，你，你，你，干了什么……哈啊，咕哈", "でも……フアナは最後には味方についてくれたのよね": "但是……弗亚纳最后还是站到我们这边了呢", "待たせたね。本当は……すぐクレアたちと一緒に": "等你们很久了。其实……我本来想马上和克蕾亚你们", "作戦だったんでしょ": "一起作战的吧", "シェイクスピアのこと、油断させて後ろから攻撃する。そういう作戦": "让莎士比亚放松警惕，然后从背后攻击。就是这样的作战", "だから、作戦成功。ね？": "所以，作战成功了。对吧？", "それでもピンチは続いたわ。ここで事態を打開するための作戦として、フアナとエミリーから提案されたのが、ディマイトのことだったのよね": "即使如此，危机还是在继续。为了打破局面，弗亚纳和艾蜜莉提出的作战方案，就是恶之力了呢", "え、わ、私の……ディマイト？　どういうことですか？": "哎，我，我的……恶之力？这是怎么回事？", "ディマイトを使う相手には、エルマイトによる攻撃しか効かない……そう思い込んでるんじゃない？": "想必你一直认为……对使用恶之力的对手，只有圣之力的攻击才能奏效吧？", "今までの旅でも何度かあったでしょ。エルマイトもディマイトも表裏一体、種類が違うだけで、エネルギーであることには変わりないんだよ": "在至今为止的旅途中也发生过好几次吧。圣之力和恶之力是表里一体，只是种类不同而已，能量这一点是不会变的哦", "私たちが使おうと思えば使えるってことですか！": "意思是我们想用就能用吗！", "私たちは持ってる力を全て出し切って、シェイクスピアと戦った。そして――――": "我们用尽了所有力量，和莎士比亚战斗。然后————", "ああ……こんな、予想外の結末……。でも、そう。結末は誰にも確約できない、作家にさえも……。だからこそ、物語は美しく輝くのよ……": "啊啊……这种，意料之外的结局……但是，没错。结局是无法向任何人保证的，就连作家也不例外……正因如此，故事才会闪耀着美丽的光辉哦……", "わたしが敗れることが美だというのなら、本望だわ……。だって、輝いてるでしょう、わたし……ふふっ": "如果我的败北是美丽的，那正合我意……因为，我正在闪耀着吧……呵呵", "え……？　なぁに、人間さん。ピュルテが、いない……？そう言えば、あれっ？　でも、さっきまでそこに……": "哎……？　怎么了，人类君。看板，不在了……？说起来，咦？但是，直到刚才还在那里的……", "そっち、いた！？": "在那边，找到了！？", "だいたいのエリアは見当がついてるんだけど、まだ見つからないね……": "虽然大致的区域已经找出来了，但还是没找到呢……", "みんな！　これ……これ、見てちょうだい！": "大家！　这个……这个，你们看！", "……ガーベラ？　でも、これ……もしかして": "……葛蓓菈？　但是，这个……难道是", "ピュルテ……？　ピュルテが、花に、なっ……ちゃった……": "看板……？　看板，变成，花……了……", "衝撃的な出来事だったね": "真是冲击性的事件呢", "一緒に旅した仲間が花になっちゃうなんて……想像もしなかったわ": "一起旅行的同伴居然变成了花……真是想都没想过呢", "……みんな、新作のパイが焼けたよ": "……大家，新作的派烤好了哦", "……ラムレーズンだよ。干しぶどうをラム酒に漬け込んで": "……是兰姆酒葡萄干哦。把葡萄干用兰姆酒泡过", "ラム酒！？　お酒が入ってるのね": "兰姆酒！？　有放酒呢", "うん、いい香りだね。じゃあ、紅茶でも淹れる？": "嗯，好香啊。那么，要泡红茶吗？", "いただきます": "我开动了", "クレアってば早いわね！": "克蕾亚真是的，好快啊！", "はは、あはは……": "哈哈，啊哈哈……", "こういうなんでもない無駄話をしてると、実感するわね。もう、ここにあの子がいないんだってこと": "能像这样闲聊些无关紧要的事，就让我切实地感受到，那孩子已经不在这里了呢", "この鉢植えがピュルテだなんてね": "这个盆栽居然是看板呢", "とにかく情報を集めるのが先決よね。ピュルテちゃんの身に何が起きたのか、それを解明しないことには元に戻しようもないと思うの": "总之先收集情报吧。不弄清楚看板酱身上发生了什么的话，我觉得是没法恢复原状的", "本当に、戻すべきなのか、って……そ、そりゃそうでしょ！？": "真的，应该恢复吗，这个……当，当然应该吧！？", "人間さん！？　あなた、なに言ってるのよ！　散々これまでピュルテに助けられて来たでしょう！？　まさか見捨てるっていうの！？": "人类君！？　你在说什么呢！　至今为止你不是被看板帮了大忙吗！？　难道你要抛弃她吗！？", "人間さんくん……泣いてるのか……？": "人类君君……你在哭吗……？", "花のままでいたほうが幸せなんじゃないかって……人間さんもいろいろ悩んでたんだよね": "保持花的样子会不会更幸福呢……人类君也烦恼了很多呢", "ピュルテが悩んだり苦しんだりしてたのは、仲間たちみんな察してたものね": "看板在烦恼和痛苦的时候，同伴们大家也都察觉到了呢", "でも、感傷に浸ってる暇はなかったわ。レグルス教国の一連の騒動で、みんながお尋ね者になってしまって": "但是，没时间沉浸在感伤里了。雷古鲁斯教国的一连串骚动，让大家成了通缉犯", "急いでレグルス教国から逃げることになったけど、エミリー、フアナ、それと人間さんはコミッティに何か情報がないか探りに行くことになったんだ": "虽然必须赶紧逃出雷古鲁斯教国，但艾蜜莉，弗亚纳，还有人类君要去评议会打听一下有没有什么情报", "この先の漁港から海に抜ければ、コミッティの関連施設も近いの。ちょっと荒い海域だし、船も漁船だから揺れると思うけど……人間さん、我慢してね": "从前面的渔港出海的话，离评议会的关联设施也很近。虽然是比较危险的海域，船也是渔船所以会摇晃……人类君，忍耐一下哦", "あたしにも気遣ってよ。けど、これでますます協力者がいるのが濃厚になってきたね。いつの間に船なんか……": "也关心一下我啊。但是，这样一来有协助者的可能性就越来越高了呢。什么时候弄了船……", "エミリー！　ああ、無事だったのね。連絡が途絶え始めてから、レグルス教国内で何か起きてるって聞いて……気が気じゃなかったのよ": "艾蜜莉！　啊啊，你没事啊。从联络中断开始，就听说雷古鲁斯教国内发生了什么……我担心得不得了啊", "フェルディナ": "斐迪娜", "エミリー姉さま、よかったですわ。もう、これからこの、うるさくて面倒なのと、ふたりきりじゃなくなることに心底ホッとしますわ": "艾蜜莉姐姐大人，太好了。真是的，今后不用再和这个吵闹又麻烦的家伙两人独处了，我打心底松了口气", "シャルロッテ": "夏绿蒂", "あなたがここにいるということは、フアナ……あなた、アイソーポス副議長の命令に背いた、ということかしら": "你在这里的话，弗亚纳……你，违背了艾索波斯副议长的命令，是这样吗", "あたしがいるだけで、そこまでわかっちゃう？": "只要我在，就能明白这么多吗？", "不審者が逃げたぞ！": "有可疑人物逃走了！", "ダメだぁ！　気づかれちゃったよぅ！": "不行了！　被发现了！", "ったく、しょうがないわね！　波止場まで一気に走るわよ！": "真是的，没办法了！　一口气跑到码头去！", "なにーっ！？　不審者だとっ！　あたしがとっ捕まえてやる！": "什么！？可疑人物！我来抓住他！", "え、あ、あれは": "咦，那，那是", "早く、船を出して！　もう来ちゃうよ！": "快点，开船！已经来了！", "船はなんとか出せましたけど……ひとりだけ、乗ってきちゃいましたわね": "船是开出去了……但有一个人，坐上来了呢", "よかった、シャル。無事だったんだな。可愛いシャルを人質に取るとは、卑怯なクソ野郎！　覚悟しやがれ！": "太好了，夏露。你没事啊。竟然把可爱的夏露当人质，卑鄙的混蛋！给我做好觉悟！", "カロラ姉さま。ここは海のど真ん中ですのよ。船には、驚きのジャンプ力で飛び乗ったカロラ姉さまだけ。配下は港に置いていかれてますわ": "卡罗拉姐姐大人。这里是大海的正中央哦。船上只有用惊人的跳跃力跳上来的卡罗拉姐姐大人。部下被留在港口了", "……しょっぴかれてんのは、あたしか。え、この船、どこに向かってんだ": "……被逮捕的是我吗。咦，这艘船，要开去哪里", "カロラ": "卡罗拉", "行き先は、エイヴォン研究所": "目的地是，埃文研究所", "シェイクスピアの作品が並ぶ……魔窟": "莎士比亚的作品并列的……魔窟"}