{"ふー、思ったより長いな。ちょっとお菓子でも用意して休憩するッス。甘いものが脳細胞に染みわたるッス～": "呼——比想象中要長啊。稍微準備點點心休息一下吧。甜食會滲透到腦細胞裏的～", "デュプリ・ライブラ": "杜布利・萊布拉", "そう言えばボクたち神殿と人間さんたちって、いつ会ったっけ？　えーと……ああ、これだ！　ボクとの出会いッスね": "說起來，我們神殿和人類君們，是什麼時候相遇的來着？　呃……啊啊，這個啊！　和我的相遇啊", "こ、これでどう？　いい加減、倒れてよね……": "這，這樣如何？　差不多該倒下了吧……", "ドロシー": "桃樂絲", "ま、待って、まだ動くわ！": "等，等等，還能動！", "シンデレラ": "仙杜瑞拉", "あー、待って。あんたたちの実力はよく分かったわ": "啊——等等。我已經很清楚你們的實力了", "ヴィーデ": "維德", "しゃ、喋った！": "說，說話了！", "ティンカー・ベル": "汀可貝兒", "あー、そうそう。会ったときはまだ、ボク５人に分かれてたんスよね。５つ子だ！　なんてびっくりされて": "啊——對了對了。相遇的時候，我還有5個人呢。是五胞胎！　當時大家都嚇了一跳", "ここは天空神殿。オトギノクニのすべてを見下ろすことができる場所よ": "這裏是天空神殿。是能夠俯瞰童話之國一切的地方哦", "それで？　私たちの何を品定めしてたのかしら": "然後呢？　你們在評定我們的什麼呢", "もちろん強さ。それに、エルマイトの質をね": "當然是實力。還有聖之力的性質", "そのためにはまず精霊の存在を認識してもらう必要があるわね": "爲此首先需要讓你們認識到精靈的存在呢", "ユスティ": "尤斯提", "あっ、あんたは青い方のやつ！": "啊，你是藍色的那個！", "この頃はみんな、精霊のことも良く知らなかったんスよね。それで微精霊を見せに行ったんでした": "這個時候大家對精靈還不是很瞭解呢。所以就讓你們看了微精靈", "な、なんか飛んでます！　妖精でもなく、けど何か存在して……これが精霊ですか？": "有，有什麼在飛！　不是妖精，但有什麼存在……這就是精靈嗎？", "ピュルテ": "看板", "そう。一般人は見ることもできない。天に昇るほど善良でもなければ地獄に落ちるほど悪くもなく、大気中に漂っているのよ": "對。一般人是看不到的。既沒有善良到能昇天，也沒有邪惡到能下地獄，只是飄蕩在大氣中哦", "この精霊たちの能力を借りるのよ": "要借用這些精靈們的能力哦", "……能力を借りる？": "……借用能力？", "ヴェルメリオ": "威爾梅里奧", "精霊召喚『エヴォメント』よ。これがあれば、貴方たちは更に強くなれるわ": "精靈召喚『Eventus』哦。有了這個，你們會變得更強", "ピュルテさんが持ってる、こいつを強化するッス": "葛羅莉亞拿着的這個東西，就是用來強化的嗎", "グロリア": "看板", "こ、この玉が精霊さんと繋がってるんですか！？": "這，這顆球和精靈聯繫在一起嗎！？", "住民ではないけど、オトギノクニ内で一定量のエルマイトを持つと実体化できるんスよね。それが精霊……最近じゃもう、かなりたくさん仲間にしたみたいッスけど": "雖然不是居民，但在童話之國內擁有一定量的聖之力就能實體化呢。那就是精靈……最近好像已經有很多同伴了呢", "中には、獣聖騎兵に肉体を奪われた元住民たちの精霊もいたみたいッスね。そんなやつまで仲間にしちゃうとか、人間さんたちは本当に予想外ッス": "其中好像還有肉體被獸聖騎兵奪走的原居民精靈呢。連那種傢伙都能變成同伴，人類們真是出乎意料呢", "魔物との戦いだけは、どうしようもないんだ。下界にボクらは干渉しちゃいけないの": "只有和魔物的戰鬥，我們無能爲力。我們不能干涉下界", "デュクス": "杜克司", "でもここのところ緊急事態だから、そのへんは大目に見てもらえるけどね": "但最近是緊急事態，所以這方面可以睜一隻眼閉一隻眼", "緊急事態って、やっぱりディマイトが増えてること……？": "緊急事態，果然是惡之力增加的事嗎……？", "だから神殿にも入れた": "所以才能進入神殿", "ノティティア": "諾蒂蒂亞", "これは本当なんスよ。精霊を使ってもらえば、ディマイト勢力を抑え込めるんじゃないかってね。実際、うまくいきましたし": "這是真的哦。我們想，如果使用精靈的話，應該能抑制惡之力勢力吧。實際上也進行得很順利", "天空神殿の存在もみんな、まだよくわかってなかったんスよね～": "大家也還不太清楚天空神殿的存在呢～", "人間界から供給されるイメージを、あの神殿で調整しながらオトギノクニへ還元してるんだ": "從人界供給的形象，會在那個神殿進行調整，然後還原到童話之國", "イメージを調整？": "調整形象？", "文明レベルが違うから": "因爲文明等級不同", "人間界のイメージそのままだと、世界に歪みが生じてしまうんだ。だから純粋なエネルギー体、つまりエルマイトに変換してる": "如果直接使用人界的形象，世界會產生扭曲。所以要轉換成純粹的能量體，也就是聖之力", "ふうん。そのへん手を入れてるわりには、ディマイトのバランスが崩れてるんじゃない？": "嗯。明明有在那方面下功夫，惡之力的平衡卻崩壞了不是嗎？", "だってあれは神殿を通らないで、オトギノクニに直接……": "因爲那個沒有通過神殿，而是直接到童話之國……", "喋りすぎよ、デュクス": "你說太多了，杜克司", "いやあ、このときは危なかったッスね。本当に間が抜けて……あ、いや、こいつもボクか。じゃあ愛嬌があって可愛いってことにしましょう": "哎呀，那個時候好危險呢。真是粗心大意……啊，不對，這傢伙也是我。那就當作是可愛之處吧", "まさかこの時点で、雨依のことを人間さんたちに話すわけにはいかなかったんで": "總不能在這個時間點，就把雨依的事情告訴人類們吧", "ピュルテ。青い玉、持ってるでしょ": "看板。你有拿着藍色的球吧", "そいつを進化させて精霊と契約するんスよ": "讓那東西進化，然後和精靈締結契約哦", "あれ、神官長も面識あったはず……えーと、それはこっちかな": "咦，神官長應該也認識……呃，是這邊嗎", "新年早々、天空神殿からのお呼び出し。よっぽどの重要案件と見たわ": "新年纔剛開始，就被天空神殿叫過去。看來是相當重要的案件呢", "でも誰も出迎えてくれないね": "但沒有人出來迎接呢", "クレア": "克蕾亞", "そうだな。いつもいるポンコツ天使やカカシ校長の姿もないなんて": "是啊。平常總是待在這裏的廢柴天使和稻草人校長都不見人影", "リル": "莉露", "汝ら、ここへ。よくぞ来てくれましたね": "汝等，來這邊。歡迎汝等的到來", "？？？": "？？？", "ええっとぉ、あなたはだあれ？": "那個～請問你是哪位？", "エミリー": "艾蜜莉", "初対面でしたね。ワタシはこの天空神殿の神官長、レグルスです": "我們是初次見面呢。我是這座天空神殿的神官長，雷古魯斯", "神官長": "神官長", "遠慮はいりません、シンデレラ。今回のお年玉は汝らの当然の権利。ワタシからのお年玉として、願いをそれぞれ１つ叶えてしんぜよう": "不必客氣，仙杜瑞拉。這次的壓歲錢是汝等理所當然的權利。作爲我給汝等的壓歲錢，就讓汝等各自實現一個願望吧", "そうですか、それでは遠慮なく！　いぇああっほぉう！　願い、願いよ！　何にしちゃおっかなーん♪": "是這樣嗎，那我就不客氣了！耶～～！願望，願望哦！要許什麼願望好呢～♪", "マナーってなんだろう": "禮儀是什麼啊", "このころはみんなとも仲良しだったんスね、神官長は。いつからこんな敵対するようになっちゃったんだろ。神官長は悪くないから、人間さんたちが変わっちゃったんでしょうね……": "神官長在這個時候還跟大家感情很好呢。是從什麼時候開始變得像這樣敵對的呢。神官長並沒有錯，所以應該是人類們改變了……"}