{"なるほど……私たちが旅していたところを、アリス・ミルズさんが調査していたんですね": "原來如此……我們旅行的時候，愛麗絲・米爾茲小姐在調查呢", "ピュルテ": "看板", "いろいろあった旅だけど、こうやって客観的にスフィアの映像で見ると、なんだかまた違って見えるわね": "這趟旅行發生了很多事，像這樣透過絲菲亞的影像客觀來看，總覺得看起來又不一樣呢", "ドロシー": "桃樂絲", "小生の故郷、スティヴァーリ・シティにみんなが集まるまでの記録だったな。だいぶ前のものだが、これ以降は調査していないのか？": "是大家在小生的故鄉史蒂凡市集合之前的紀錄吧。雖然是很久以前的影像，但之後就沒有調查了嗎？", "リル": "莉露", "それがねぇ、この後の映像も発見しちゃったんだよねぇ。ほらこれ": "關於這點呢，其實我發現了之後的影像哦。你們看這個", "エミリー": "艾蜜莉", "また映像スフィアだ。結構あるけど……": "又是影像絲菲亞。數量還不少……", "クレア": "克蕾亞", "どこまで記録してんの？　もしかして、けっこう最近まで？": "記錄到哪裏了？該不會是到最近？", "ティンカー・ベル": "汀可貝兒", "怨棄諸島に入ったとこまで映ってたよぅ。だから、ほんと最近までだねぇ": "影像有拍到進入怨棄諸島哦。所以真的是到最近呢", "……え、大丈夫かな。さっき見た映像でも、結構びっくりする映像あったんだけど": "……咦，沒問題嗎？剛纔看過的影像中，也有滿嚇人的影像耶", "ヴェルメリオ": "威爾梅里奧", "えー？　そうだった？": "咦～？是嗎？", "そうよ～！　どこで撮ってたのって場面が結構あったし、それを人間さんとかみんなに見られるのも恥ずかしいじゃない": "是啊～！有很多讓人想問是在哪裏拍到的場面，而且被人類君跟大家看到也很難爲情嘛", "シンデレラ": "仙杜瑞拉", "そんなに恥ずかしいところあった？": "有那麼難爲情的場面嗎？", "八戒さんと飲んだくれてるところとか……": "比如跟八戒先生喝得爛醉的時候……", "あ、そういうの見られて恥ずかしいって、まだ思ってらしたんですね": "啊，原來你還會覺得那種場面被看到很難爲情啊", "ピュルテの毒が強い": "看板的毒舌好狠", "それ言ったらピュルテだって、ここから先の映像は結構恥ずかしいんじゃない？": "要這麼說的話，看板你也是吧，接下來的影像應該也滿難爲情的不是嗎？", "まず花になっちゃうとことか": "比如變成花的時候", "べ、別に恥ずかしくなんかありませんよ": "我、我纔不覺得難爲情呢", "前にも言った気がするけど、花のときって服とか着てなかったじゃん？": "我記得之前好像也說過，變成花的時候不是沒穿衣服嗎？", "花だから当たり前だよねぇ": "因爲是花，所以當然嘍", "ってことは素っ裸のピュルテってことになるよね": "這表示看板是全裸的呢", "変なこと言わないでください！": "請不要說奇怪的話！", "人間さんが、モザイクかけとけばいいって": "人類君說，打上馬賽克就行了", "逆に変な感じになるじゃないですか！": "反而會變得很奇怪吧！", "……そっか。お互いに知らなかったところも記録されてるかもしれないんだ。わたし、変なこと言ってなかったかな": "……對哦。或許也記錄了彼此不知道的部分。我有沒有說什麼奇怪的話呢", "ヴェルは平気じゃない？　危なそうな人はだいたい決まってるから": "威爾應該沒關係吧？因爲危險的人大致上都確定了", "確かにな。小生のような常識人は、いつどこで記録されていても問題にはならないものだ": "確實。像小生這種有常識的人，無論何時何地被記錄都不會有問題", "とりあえず姐さんがサミットでやった、隠し芸が記録されているかどうかだよね": "總之要看大姐在高峯會上表演的才藝有沒有被記錄吧", "それだけは許して……。本当に人間さんに引かれちゃうから……": "只有那個饒了我吧……真的會被人類君嚇到的……", "まあまあ、人間さんは懐が広いから大丈夫だよぅ。せっかくコミッティの記録室から持ってきたんだから、全部見ちゃお♪": "好啦好啦，人類君心胸寬大，沒問題的。難得從評議會的記錄室拿來的，全部看完吧♪", "そうですね。それではいきますよ……！": "說得也是。那麼要開始嘍……！", "ディマイト落ちしちゃったリルちゃんと戦うことになって…苦戦しましたけど、皆さんが駆けつけてくれてなんとか元に戻せたんですよね": "我們和惡之力掉落的莉露妹妹戰鬥……雖然陷入苦戰，但大家趕來助陣，總算讓她恢復原狀了呢", "ああ。だが、ピュルテたちが散り散りになっているうちに、世界情勢に変化が起きていたんだ": "是啊。不過，在看板你們分散各地的期間，世界情勢發生了變化", "それなんだが……シンデレラ帝国の解体という話は聞いたか？": "關於這件事……你們聽說仙杜瑞拉帝國解體的事情了嗎？", "魔法の国で起きたクーデターが発端でしょうね。帝国の本体をなす魔法の国が崩れれば、帝国体制も同様に――": "原因應該是魔法之國發生的政變吧。構成帝國主體的魔法之國一旦瓦解，帝國體制也同樣——", "それに関連してだが……シンデレラ殿はサミットの開催について聞いているか？": "關於這件事……仙杜瑞拉閣下聽說要舉辦高峯會了嗎？", "なにそれ？　開催って、お祭りか何か？": "那是什麼？舉辦是指祭典之類的嗎？", "オトギノクニ主要国首脳会談、通称オトギサミットよ": "童話之國主要首腦會談，通稱童話高峯會哦", "それってコミッティみたいな感じ？": "那個感覺像評議會嗎？", "本来はそういう役割なのかもしれないけど……王族関係のみんなが集まる飲み会って感じ": "本來或許是那樣的職責……但感覺像是王族相關人士齊聚一堂的酒會", "その後、殿下のはからいで城の中庭でBBQをすることになったわけだが……": "在那之後，殿下安排我們在城堡中庭烤BBQ……", "もうすぐこっち焼けるよ": "我這邊的肉快烤好了哦", "うぇーい、お肉もーらいっ！": "嘿～肉我拿走嘍！", "あ、ちょ、まだそっちの手にも持ってるくせに！　お行儀悪いわよ！": "啊，等等，你手上明明還拿着肉！ 太沒規矩了！", "良かったの？　お城の中庭でバーベキューなんて": "在城堡中庭烤BBQ真的好嗎？", "公王殿下がお礼にぜひ、とのことだ。もともと殿下は庶民派のお方だから、あまり堅苦しいことも気にされないしな": "公王殿下說務必讓我們來答謝。殿下原本就是平民派，不太在意那些繁文縟節", "はー、お酒が美味しい！　明日には出発だもんね。旅の途中ってたくさん持ち歩けないし、今のうちっと♪": "啊～酒真好喝！明天就要出發了嘛。旅行途中也不能帶太多東西，趁現在喝♪", "……え、なんか光ってるのが降りてきたよ": "……咦，好像有什麼發光的東西掉下來了", "あれは……きゃっ、まぶしっ！？": "那是……呀，好刺眼！？", "我が名はデュプリ・ライブラ。この世界を統べる天空神殿の御使いである！　……ッス": "我名叫杜布利・萊布拉。是統治這個世界的天空神殿的使者！……的說", "デュプリ・ライブラ": "杜布利・萊布拉", "んで、何の用よ": "所以，你有什麼事", "お肉食べたいの？": "想喫肉嗎？", "神官長様からお預かりしたものを届けにきたのよ。まったく感謝が足りないッス……": "我是來送神官長託付的東西的。真是的，你們的感謝之情太少了……", "神官長からの届け物？": "神官長送的東西？", "その神官長って人には、会ったことないのよね": "我沒見過那個叫神官長的人呢", "……でも、きっとすごく強い武器とか魔法とかもらえるはずって人間さんが": "……不過，人類君說肯定能拿到很厲害的武器或魔法", "確かにそうですね！　新たな戦いに向けて味方の偉い人が何かくれるって言ったら、伝説の剣とか最終呪文とか": "確實是這樣呢！爲了迎接新的戰鬥，同伴裏的大人物說要送點什麼的話，肯定是傳說之劍或最終咒語之類的", "え、これ？　えっと、なんかの板切れだね": "哎，這個？呃，好像是塊板子呢", "サミットに潜入するつもりなのよね。天空神殿はすべてお見通しッス": "你們打算潛入高峯會吧。天空神殿全都看在眼裏", "あ、これってセキュリティパスだわ": "啊，這是安全通行證呢", "あー、うちにも付いてるよ。確かに、行って会場に入るには必要だよね。今回、姐さんは呼ばれてないっぽいし": "啊——我們那裏也有。確實，要去會場的話是需要這個的。這次姐姐好像沒被邀請", "ええ、人間さん。そうですよね。とても大事ですし、とても助かるアイテムなんですが……なんというか……": "嗯，人類君。是這樣吧。雖然這是非常重要的，非常有用的道具……但怎麼說呢……", "地味……": "很普通……", "デュプリ・ライブラさんの差し入れは地味でしたが、実際にはとても有効なものでした": "杜布利・萊布拉小姐送的東西雖然很普通，但實際上是很有用的", "それでみんなはサミットに出席して何が起きているかを探るために向かったわけだ": "所以大家是爲了出席高峯會，探查發生了什麼纔去的", "うっひゃあー！　すっごいキレイな町だね。なんか都会だし、洗練されてるって感じ": "嗚哈——！好漂亮的城鎮啊。感覺很都市，很洗練", "……これが、リベルタリブロ": "……這就是，自由都市", "自由中立都市、リベルタリブロ。元は商人たちが作ったギルドが発祥の港町だけど、それ以来、誰にも支配されない中立地帯として確立されていったの": "自由中立都市，自由都市。原本是商人們建立的公會發祥的港鎮，但自那以後，就作爲誰都不支配的中立地帶確立了下來", "……ねえ、なんか空を飛んでる。あれって、もしかして": "……吶，好像有什麼在天上飛。那個，難道是", "飛空艇だねぇ。このリベルタリブロは、商業都市だから新しい技術とかもいっぱいあるんだよぉ": "是飛空艇呢。這個自由都市是商業都市，所以也有很多新技術哦", "最初にまず申し上げておきます。これは元枢密院議長という立場の者が主導し、国軍内部から呼応して軍事的に制圧したもの": "我先聲明。這是由原樞密院議長主導，國軍內部呼應進行的軍事鎮壓", "サミットで、オトギ連合軍を形成してクーデター勢力を一掃する……実現すれば、私たちも安心ですけど、そんなにうまくいくんでしょうか": "在高峯會上組成童話聯合軍，掃蕩政變勢力……如果能實現的話，我們也能放心了，但事情會這麼順利嗎", "そのために来たんだから。なんとかするのよ": "我們就是爲了這個纔來的。總會有辦法的", "サミットでシンデレラさんが奮闘している間、町では人間さんが、偶然出会ったシャルロッテさんを助けてあげたそうなんです": "在仙杜瑞拉小姐在高峯會上奮鬥的時候，人類君好像在鎮上幫助了偶然遇見的夏綠蒂小姐", "ある意味、運命の出会いだったわけだな": "某種意義上，這是命運的邂逅呢", "運命の出会い、ですか……なるほど、なるほど": "命運的邂逅，嗎……原來如此，原來如此", "ペロー": "佩羅", "あなたも会えば分かるわよ、ペロー。こんな、通信で話すだけじゃ、彼の魅力は伝わらないわ": "你見了就知道了，佩羅。光是用通信說說，是無法傳達他的魅力的", "シャルロッテ": "夏綠蒂", "ですが、シャルロッテさんはグリム家の方だったんですよね。その目的は、シンデレラさんの弱体化と人間さんの確保だったようです": "但是，夏綠蒂小姐是格林家的人吧。她的目的似乎是削弱仙杜瑞拉小姐和確保人類君", "……ごめんなさい、愛しい人……": "……對不起，心愛的人……", "『あれ』は皆さんも今ご覧になった通り！　強力なエルマイトを有し、その気になれば山１つ吹き飛ばせるシロモノ！": "『那個』就如大家剛纔看到的！擁有強大的聖之力，只要它想，就能炸飛一座山！", "世界の脅威となりうるものですわ！": "它有可能成爲世界的威脅！", "『これ』の威力は皆さん、ご覧になったとおりですわ。使い方を誤ればどうなるか……想像に難くありませんわ": "『這個』的威力，就如各位所見。如果用錯地方會怎麼樣……不難想象吧", "公益のために、この力を使うというのであれば、ここ中立都市リベルタリブロに留め置くべきだわ": "如果要爲了公益使用這份力量，就應該留在中立都市利貝爾塔斯布羅", "エルマイトが必要なら、このサミット参加者の承認を経て出動させる。それが正しい運用なのではなくて？": "如果需要聖之力，就經過這場高峯會的參加者同意再出動。這纔是正確的運用方式吧？", "くっ……！": "嗚……！", "プリンセス・シンデレラ": "仙杜瑞拉公主", "異論は、ないかしら？": "沒有異議吧？", "ないなら、連行しなさい！　エルマイトが流出しないよう、勾留するのよ！": "沒有的話，就把他帶走！爲了不讓聖之力外流，要拘留他！", "こうして人間さん殿が拘束されてしまったわけだが、今にして思えばシャルロッテ殿が考えた筋書きではあるまい。一体、誰が後ろで糸を引いていたのか……": "於是人類君閣下就被拘禁了，不過現在回想起來，這應該不是夏綠蒂閣下想出來的劇本。到底是誰在背後牽線呢……", "一方で、エミリー殿も葛藤していたな。姉が仲間を傷つけてしまった……そのことに負い目もあっただろうし、ましてグリム家となると……": "另一方面，艾蜜莉閣下也很糾結呢。姐姐傷害了同伴……她應該對此感到內疚，更何況還是格林家的人……", "むぐむぐ……お弁当、美味しいじゃん。サミットは豪華なごはん出てるんだろうけど、これはこれで……": "咕嚕咕嚕……便當，很好喫嘛。高峯會應該會端出豪華的餐點，不過這個也不錯……", "ごめんね、ティンカ。つきあわせて": "抱歉哦，汀可。讓你陪我", "お弁当、美味しいって言ってるじゃーん": "我不是說便當很好喫嗎", "ううん、付き合わせて……っていうより、先回りして気を遣ってもらったんだよね": "不，與其說讓你陪我……應該說你先一步顧慮到我了", "エミリーは気にしすぎ。ティンカがエミリーに何かするのは、もう息をするのと同じなの。だからそうやって気にしない！": "艾蜜莉你太在意了。汀可對艾蜜莉做什麼，就跟呼吸一樣。所以你別在意！", "うん……ありがとう": "嗯……謝謝", "にしてもさー、やっぱり見失っちゃったね。どこ行ったんだろ、フェルディナ": "不過話說回來，果然還是跟丟了呢。斐迪娜她跑去哪裏了呢", "……それなら、心当たりがあるんだよね": "……關於這點，我有頭緒哦", "フェルディナが必ず泊まる宿があるの": "有個斐迪娜一定會住的旅館", "この町、初めてじゃないの？　エミリーも、フェルディナも": "這座城市，艾蜜莉和斐迪娜都不是第一次來吧？", "ここはいろんな国際機関があるから、コミッティはみんな何度か来てるよ。エミリーは来ても、時計台とかスケッチして遊んでたけど": "這裏有各種國際機構，所以評議會的成員都來過好幾次了。雖然艾蜜莉就算來了，也只是在鐘塔之類的地方素描玩耍", "あっ、あれ！　思ったとおりだよ！": "啊，那個！跟我想的一樣！", "フェルディナだ！": "是斐迪娜！", "エミリーっ！？　え、ちょ、なんでここに……！？": "艾蜜莉！？ 咦，等等，你怎麼會在這裏……！？", "フェルディナ": "斐迪娜", "あっ、逃げたっ！": "啊，逃走了！", "フェルディナっ、なんで逃げるの！": "斐迪娜，爲什麼要逃走！", "フェルディナっ！　やっと見つけたっ……！": "斐迪娜！終於找到你了……！", "もう……今まで何やってたの……？　エミリー、本当に心配してたんだよ": "真是的……你之前都在做什麼……？艾蜜莉真的很擔心你哦", "えっと、それは分かったけど、今はそれどころじゃないの": "嗯，這我知道，但現在不是說這個的時候", "でもピュルテもクレアも人間さんも、心配してたんだよ。エミリーだって……大事なお姉ちゃん、家族なんだから": "但是看板娘，克蕾亞和人類君都很擔心你哦。艾蜜莉也是……你是我重要的姐姐，是家人啊", "うるさいわね、さっきから！　私はエミリーを守るために全部やってあげるの！　わかる、エミリーのためなの！": "你從剛纔開始就吵死了！我爲了保護艾蜜莉什麼都願意做！你懂的，這都是爲了艾蜜莉！", "守るって、何からってことぉ……？": "你說保護，是要保護我什麼……？", "人間さんのあの男もそう！　それにペローだって！　あのメス猫だってペローの差し金よ！": "人類君那個男人也是！還有佩羅也是！那隻母貓也是佩羅派來的！", "ま、待って……。フェルディナは、リルのこともティンカたちのことも、全部知ってたってことぉ……？": "等，等等……斐迪娜，你對莉露和汀可她們的事情，全部都知道嗎……？", "なのにエミリーたちに、何も教えてくれなくて……ただ見てただけだったの……？": "但是你卻什麼都沒告訴艾蜜莉……只是在旁邊看着嗎……？", "いいじゃない、こいつらがどうなったって！　あなたこそ目を覚ましなさいよっ！　私はエミリーのために！": "這些傢伙會怎麼樣都無所謂吧！你才應該清醒一點！我可是爲了艾蜜莉！", "パァン": "啪", "あちゃあ……ビンタいっちゃったか……": "哎呀……扇耳光了啊……", "……エミリーのことは忘れて。もう妹じゃないから。エミリーもお姉ちゃんだと思わない": "……忘了艾蜜莉吧。你已經不是我的妹妹了。艾蜜莉也不會再把你當成姐姐", "う、ううっ、うあああああっ……！！": "嗚，嗚嗚，嗚啊啊啊啊啊……！！", "フェルディナは……小生のことも、ペローのこともすべて知っていた。だが黙っていたんだな。すべてはエミリー殿の利益のために、だったのだが": "斐迪娜她……對小生和佩羅的事情也全部都知道。但是卻一直保持沉默。一切都是爲了艾蜜莉小姐的利益，是這樣吧", "気持ちのすれ違い、だよね……": "感情上的誤會，是吧……", "すれ違いと言えば！　シャルロッテさんに捕らわれてしまった人間さんを救い出すべく、私たちも動き出しました！": "說到誤會！爲了救出被夏綠蒂小姐抓住的人類君，我們也開始行動了！", "ああ、愛しい人。こんなふうに拘束しなきゃいけないなんて……": "啊啊，親愛的。竟然不得不把你這樣拘束起來……", "本当にあなたには申し訳ないことをしていると思っています。まるでモノみたいな言い方をしたのも……あなたの心を傷つけてしまったと": "我真的對你感到非常抱歉。用物品一樣的說法稱呼你……也傷害了你的心", "このままですと……あなたはずっと『兵器』扱いになってしまいます": "這樣下去的話……你就會一直被當成『兵器』對待", "シャルロッテ殿はこのとき、人間さん殿に投降を呼びかけていたのだな。だが人間さん殿は仲間のために、断固としてそれを受け入れなかった": "夏綠蒂小姐這時候，是在呼籲人類君先生投降吧。但是人類君先生爲了同伴，堅決沒有接受", "……あなたの答えは、よく分かりました。でしたら、結構。生涯、暗く冷たい牢獄でお過ごしくださいませ": "……你的回答，我非常清楚了。既然這樣，那就算了。請你一輩子都在陰暗冰冷的牢獄中度過吧", "今すぐペローに通信スフィアを開く準備をしなさい。次の作戦を打ち合わせます": "現在馬上讓佩羅準備打開通信絲菲亞。我們要商量一下下一次的作戰", "でも、シャルロッテさんの本心は……": "但是，夏綠蒂小姐的真心是……", "大丈夫ですか、シャルロッテ様……": "您沒事吧，夏綠蒂大人……", "秘書官": "祕書官", "つらいの、つらいよぉっ……好きな人に、拒否されるのがこんなにつらいなんてぇっ……グリムだから、私がグリムだからなのっ……！？": "好難受，好難受啊……被喜歡的人拒絕，竟然會這麼難受……是因爲格林嗎，因爲我是格林嗎……！？", "お嬢、それでいいんです。あ、いえ、シャルロッテ様。いいんですよ、『好き』を曲げることはできない": "大小姐，這樣就好。啊，不，夏綠蒂大人。這樣就好，『喜歡』是無法扭曲的", "……そうよね。でも、グリムであることも曲げられない。私は、せめてグリムとしての役割は果たすわ……！": "……是啊。但是，身爲格林這件事也無法扭曲。我至少要完成格林的職責……！", "おやぁー？　目が赤いようですが": "哦呀？眼睛好像紅紅的", "結膜炎よ。ぐすっ、それより作戦を": "是結膜炎。嗚嗚，比起這個，快點制定作戰", "任せてください、シャルロッテ。あなたの友人として最大限の策を講じましょう": "交給我吧，夏綠蒂。作爲你的朋友，我會制定出最大限度的策略", "やっぱり……強硬手段しかないでしょうか": "果然……只能採取強硬手段了嗎", "だって捕まってるのを助けるんでしょ？": "因爲是要救出被抓的人吧？", "こういうのはどうでしょうか。シンデレラさんも被害者になっていただくんです": "這樣如何呢。讓仙杜瑞拉小姐也成爲受害者", "……どういうこと？": "……什麼意思？", "シンデレラさんは普通にサミットに出席するんです。けど、謎の悪いやつ……を演じる私達に誘拐されちゃうんです": "仙杜瑞拉小姐正常出席高峯會。但是，被扮演神祕壞人的……我們給綁架了", "そんなのバレバレじゃない！　顔が割れてないの、妖精さんとエミリーしかいないのよ": "這不是太明顯了嗎！沒有暴露長相的，只有妖精小姐和艾蜜莉哦", "バレててもいいんです。私達がシンデレラさんを裏切った設定でもいいですし": "即使暴露也沒關係。也可以設定成我們背叛了仙杜瑞拉小姐", "大胆な計画を立てたものだな、ピュルテ": "真是大膽的計劃啊，看板娘", "人間さんを助けるためならなんでもします！　それに頼もしい助っ人も協力してくれることになったんですよ": "爲了幫助人類君我什麼都願意做！而且可靠的幫手也願意協助我們", "だったら……私が手を貸してあげてもいいのよ": "那麼……我也可以幫忙哦", "えっ……！？　あ、あなたは、フェルディナさんっ！？": "哎……！？ 你，你是，斐迪娜小姐！？", "のんびり昔話をしてる猶予はないわ。さあ、私たちと手を組む？　どうする？": "沒有閒工夫聊往事了。來吧，要和我們聯手嗎？怎麼樣？", "そちらの狙いは……なんですか": "你的目的是……什麼", "私は……ただエミリーの助けになりたいだけ": "我……只是想幫助艾蜜莉而已", "……人間さんの居場所は分かった。シャルロッテの滞在してる部屋から地下に繋がってる": "……知道人類君的所在之處了。從夏綠蒂滯留的房間通往地下", "ずきんの謎の勘がはたらいたおかげだね": "多虧了髮圈的神祕直覺呢", "それで……突入方法は、空から……ってことだね": "那麼……突入方法，從空中……是這樣吧", "フェルディナさんが飛空艇を提供してくれるそうです": "斐迪娜小姐好像會提供飛空艇", "それ、本当に信用して平気なの？　罠じゃないの？": "這個，真的可以相信嗎？不是陷阱嗎？", "エミリーも信じる……フェルディナのことを信じる": "艾蜜莉也相信……相信斐迪娜", "だから、みんなにも信じてほしい。あの人のこと……エミリーのお姉ちゃんのことを、信じてほしい": "所以，希望大家也相信她。相信那個人……相信艾蜜莉的姐姐", "うん。エミリーがそう言うなら": "嗯。既然艾蜜莉這麼說的話", "ふふ、そうね。クレアの言うとおり。大事な仲間がそういうんだもの。賭けてみようじゃない": "呵呵，是啊。克蕾亞說得沒錯。重要的夥伴都這麼說了，就賭一把吧", "フェルディナさんのお陰で、無事にシンデレラさんを誘拐することができました": "多虧了斐迪南小姐，我們才能順利綁架仙杜瑞拉小姐", "飛空艇でサミット会場に突っ込むとは、まさに窮余の策だな。しかし、敵も黙ってはいなかったみたいだな": "用飛空艇衝進高峯會會場，真是個窮途末路的計策啊。不過，敵人好像也沒有坐以待斃", "シャルロッテ様、まだ間に合う！　緊急脱出ポッドでお逃げください！": "夏綠蒂大人，還來得及！請用緊急逃生艙逃走！", "……それは１人しか使えないわ": "……那個只能一個人用", "ですからシャルロッテ様がお使いください": "所以請夏綠蒂大人使用", "最後くらい、私のワガママ聞きなさいよ": "至少最後，聽我的媽媽話啦", "シャル……お嬢っ！　年がら年中聞いてやっただろうが！　最後くらい素直に言うこと聞きやがれ！": "夏露……大小姐！我一年到頭都在聽吧！至少最後乖乖聽我的話！", "シャルロッテさんはペローの罠によって、ディマイトを暴走させてしまい飛空艇は制御不能になってしまいます": "夏綠蒂小姐因爲佩羅的陷阱，惡之力失控，飛空艇變得無法控制", "最後に体当たりすら仕掛けてきたが、なんとか皆無事だったんだな": "最後甚至用身體衝撞，但大家總算都平安無事", "……っ、こ、ここは……私……": "……這、這裏是……我……", "シャル！　よかった、目が覚めたんだねぇ！": "夏露！太好了，你醒過來了！", "どうなるかと思ったけど……無事で、本当によかったわ": "我還擔心會怎麼樣呢……你沒事真是太好了", "エミリー姉様？　それにフェル姉様も……確か私は『アマーリエ』に乗って……くっ": "艾蜜莉姐姐？還有斐爾姐姐也……我記得我搭上了『亞瑪莉耶』……嗚", "私たちを追跡中に、急にシャルロッテさんの飛空艇が体当たりしてきたんです。それでやむを得ず": "我們在追蹤你們的時候，夏綠蒂小姐的飛空艇突然撞了過來。所以不得已", "エミリーが撃墜したの": "艾蜜莉擊墜了它", "ペローに謀られたんですわ。いざというときは飲めと、ディマイトブースト薬を": "我被佩羅算計了。他說緊急時喝下這個，給我惡之力增強藥", "ディマイトブースト薬！？": "惡之力增強藥！？", "そんなものが開発されてるの……！？": "還開發了那種東西嗎……！？", "そうだわ、秘書は、脱出できたかしら！？　ポッドに乗せたとこまでは覚えてるのですけど": "對了，祕書她，有逃出來嗎！？我只記得我讓她坐上逃生艙了", "なんか、ぶばって出てたよ": "她好像噗哇地飛出來了哦", "違うようで、私たちは似てるのね。結局はグリムであるという重圧に苦しみ続けたの……": "不一樣，但我們很相似呢。結果都一直爲身爲格林的沉重壓力所苦……", "もういいんだよ、シャル。シャルロッテ・グリムはもう、いないんだよ": "已經夠了，夏露。夏綠蒂・格林已經不在了", "飛空艇に乗ったまま、名誉の戦死を遂げたんだわ。今ここにいるあなたは、グリムじゃない。ただの、シャルロッテよ": "她搭着飛空艇光榮戰死了。現在在這裏的你不是格林。只是夏綠蒂而已", "フェル姉様……エミリー姉様……": "斐爾姐姐……艾蜜莉姐姐……", "でもこれで、ちょっと的は絞れてきたわね。ペローってやつの目的は何なのかしら……": "不過這下稍微縮小範圍了呢。佩羅那傢伙的目的究竟是什麼……"}