{"一行は海底からワンダーランドに入り、ハートの女王エルザが保管しているヴェルザームを求めて居城へ向かう": "一行人从海底进入仙境，为了寻求由红心皇后艾尔莎保管的威尔札姆而前往她的居城", "アリス・ミルズ": "爱丽丝・米尔兹", "何か困ってるみたいね": "她好像有什么烦恼呢", "アリス": "爱丽丝", "……あなた、アリス": "……你是爱丽丝", "ヴェルメリオ": "威尔梅里奥", "聞こえちゃったんだけど、女王に会いたいんでしょ。私、女王に用事があって来たの。一緒に行きましょ！": "我都听到了，你们想见女王吧。我来这里也是有事要找女王。一起去吧！", "出会ったアリスの助力で城内に入る一行。しかし、交渉は一筋縄ではいかない": "在遇见的爱丽丝的帮助下，一行人进入城内。但是，交涉并不顺利", "私の宝物庫に保管されている秘宝中の秘宝よ。どうしてもというなら、貸してあげてもいいわ": "那可是保管在我宝物库中的秘宝中的秘宝。如果无论如何都要的话，借给你们也行", "エルザ": "艾尔莎", "ただし、条件がある": "但是，我有条件", "このワンダーランドにも魔物が急増していてね。トランプ兵でも手に負えず、正直困っているの": "这个仙境的魔物也突然增加了。扑克兵也应付不来，说实话我很头疼", "おもしろそーね！私もみんなと一緒に行く": "好有趣啊！我也和大家一起走", "しかし、襲い来るディマイトは一行に休む暇を与えない": "但是，袭来的恶之力没有给一行人休息的时间", "きゃあっ、なに、今の音は！？": "咦呀，刚才的声音是什么！？", "シンデレラ": "仙杜瑞拉", "城の中だったよね！？まさか魔物？": "是在城里吧！？难道是魔物？", "ティンカー・ベル": "汀可贝儿", "黙れ……平民どもめ……": "闭嘴……你们这些平民……", "ソルダ・スート": "索多・史特", "待ってください、これ……まさかディマイトが暴走してるんじゃ": "等一下，这个……难道是恶之力暴走了", "ピュルテ": "看板", "くくっ……くふふっ……もっとイイ声聞かせてよぉ……ねえ？手伝ってあげるからさあ！": "咕咕……咕呼呼……让我听听更棒的声音吧……呐？我来帮你们！", "リラ": "里菈", "うっ、うぐうっ、やめっ……かはっ！もうやめて、血が出てるの……": "呜，呜咕呜，住手……嘎哈！住手，出血了……", "エミリー": "艾蜜莉", "ああっ、いいねえ！その光を失った瞳、弱々しい声……ぞくぞくするよ。身体の中にぞくぞくさせる虫が這い回ってるみたいだよ": "啊啊，真棒！那失去光芒的眼瞳，微弱的声音……真让人兴奋。就像身体里有虫子在爬一样兴奋", "ソルダ・スート。そしてリラ。次々に文字を書かれディマイト暴走させられる彼女たちを鎮めていく": "索多・史特。然后是里菈。一行人接连平息了被写上文字，恶之力暴走的她们", "許せないって……このディマイトを操ってる人たちのこと？": "无法原谅……是指操纵恶之力的人们吗？", "そうよね。リラの心の傷を抉るようなマネして、私も不愉快よ": "是啊。做出这种挖里菈旧伤的事，我也很不愉快", "リラさんの過去の傷のこと、知った上で文字を書いてるんでしょうね。ディマイトが強力だという予想で": "是知道里菈小姐过去的伤痛，才写下那些文字的吧。估计是预想到恶之力会很强大", "それが許せないんだ。私も同感": "无法原谅。我也有同感", "クレア": "克蕾亚", "敵勢力の、手段を選ばない戦い方に怒りを隠せない一行は、エルザの依頼に応じてお茶会の森へと向かうのだった": "对于敌方势力不择手段的战斗方式，一行人难掩愤怒，答应艾尔莎的委托前往茶会之森", "ヴェルザームとの交換条件で、お茶会の森のディマイト発生を解決しようとやってきた一行。出迎えたメンバーは個性的な面々が揃っていた": "作为与威尔札姆的交换条件，一行人前来解决茶会之森的恶之力发生问题。迎接他们的成员各个都极具个性", "おお、人間さん、それにシンデレラたち。よく来てくれた": "哦哦，人类，还有仙杜瑞拉她们。欢迎你们", "アゾソレム": "阿索塞隆", "時間ぴったり、遅刻です！お仕置とご褒美とどっちを用意してきたのかな？": "完全准时，所以是迟到！你们准备了惩罚还是奖励呢？", "みんなのお茶を用意するね。ふあああ……眠い、眠……": "我去给大家准备茶水。呼啊啊啊……好困，好困……", "マウラ": "睡鼠", "……立ったまま寝てる": "……站着睡着了", "森の奥に眠る古い砦を探索する一行。そこで見つけたのは、何者かの書斎だった": "一行人探索沉睡在森林深处的古老要塞。在那里发现的，是某人的书房", "ずっと使われていないような感じですね": "有种一直没在使用的感觉呢", "これは小説か？書き散らした原稿が何枚もあるが": "这是小说吗？有好几张写得乱七八糟的原稿", "こっちは日記帳みたいです。申し訳ないですけど、読ませてもらいましょうか。……ひっ": "这个好像是日记。不好意思，让我看看吧……噫", "どうしたの～？って。うわあ！恨むとか殺すとか、不穏な言葉が細かい字でびっしり！": "怎么了～？呜哇！用细小的字密密麻麻地写满了怨恨和杀掉之类的危险词语！", "不穏な資料を次々と発見する一行。そんな中、エミリーとティンカに危険が及ぶ。クレアや人間さん、リルの活躍で事なきを得たが……": "一行人接连发现危险的资料。在这期间，艾蜜莉和汀可遭遇了危险。虽然在克蕾亚和人类君，莉露的活跃下平安无事……", "今日はほんと、ありがとね。エミリーのことなんか、置いてくればよかったのに": "今天真的谢谢你们。明明把艾蜜莉丢下就好了", "仲間だと思われてないんじゃないかってこと？": "是担心我们不把你当同伴吗？", "だって、やっぱり出会いも印象悪かっただろうしさ": "因为，我们的相遇果然给人的印象很差吧", "最初は犯人候補だもんね。けど、あんたたちがいいヤツってことは、一緒に旅してりゃ分かるじゃん": "最开始是犯人候补嘛。不过，一起旅行的话就知道你们是好人了", "そして迎えた最終局面。実はディマイトにずっと操られ続けていたアリスとの決戦に挑む": "然后迎来最终局面。与其实一直被恶之力操纵的爱丽丝展开决战", "よし、わかった！いでよジャバウォック！今こそ封印の縄を解き、ここに参上するのじゃっ！！": "好，我知道了！出来吧贾巴沃克！现在正是解开封印绳索，前来助阵的时候！！", "ジャバウォックを召喚したですって！！なに……なにしてくれてんのよーっ！！": "居然召唤了贾巴沃克！！你……你都做了些什么啊！！", "無事にディマイトを制圧した一行はエルザからヴェルザームを受け取り、次なる国、雪の国へと出発するのだった――": "顺利压制恶之力的一行人从艾尔莎那里收下威尔札姆，向着下一个国家，雪之国出发了——", "特にティンカと仲良くなったようですね。": "和汀可好像变得特别要好呢。", "実は、エミリーのお姉ちゃんよりもずっと、お姉ちゃんって感じがするんだよねぇ": "其实，她比艾蜜莉的姐姐更有姐姐的感觉呢", "そんな相手に嘘をつき続けることは心苦しくありませんでしたか。": "一直对那样的人撒谎不会感到难受吗。", "苦しいに決まってるじゃん……。だからこの後、エミリーはティンカのことは絶対に守ろうと思ってる": "当然难受了……所以在这之后，艾蜜莉想着绝对要保护好汀可", "あれ、守るのは彼のことではないのですか。": "咦，要保护的不是他吗。", "人間さんは、みんなが守ってくれるじゃん。いい人だと思うし友達だけど、エミリーはみんなみたいに恋してるわけじゃないんだよね……": "人类君有大家保护着嘛。虽然觉得他是好人，也是朋友，但艾蜜莉并没有像大家那样恋爱过呢……", "では、恋のお相手は空席のままなんですね。": "那么，恋爱的对象还是空席呢。", "んー、そういうことになるかな。そのとき、そのときで好きになることはあるんだけどねぇ": "嗯——算是吧。虽然也有过喜欢上某个人的时候", "好きになる男の条件を教えてください。": "请告诉我喜欢上男人的条件。", "え……やだ。言わない": "咦……不要。不说", "みなさん！頂上です！ヴェルザームがあるのはあの祠です！": "大家！山顶到了！威尔札姆就在那座祠堂里！", "はーい、お疲れ様でーす☆": "好——辛苦了☆", "クラース": "克拉斯", "３つ目のヴェルザームを求めて、雪の国へと入る一行。探し当てた彼らを待ち受けていたのは、オトギノクニ屈指の実力者、クラースだった": "为了寻求第三个威尔札姆，一行人进入雪之国。等待着找到威尔札姆的他们的，是童话之国首屈一指的强者，克拉斯", "まさか、あのクラースまでディマイトに支配されてるっていうの！？": "难道，连那个克拉斯都被恶之力支配了吗！？", "ドロシー": "桃乐丝", "こっちおいで": "来这边", "ココロニ": "可可罗妮", "ココロニ！そっか、この雪の国にはココロニがいたんだったわ！": "可可罗妮！对了，这个雪之国有可可罗妮在！", "ううっ！？あ、頭が……": "呜呜！？头，头好痛……", "ふふ、どうやら反応があったようね。クレアは記憶を取り戻しかけてるのよ": "呵呵，看来有反应了呢。克蕾亚的记忆快要恢复了哦", "……クラースが持ってるスフィアに、誰か映ってる！？": "……克拉斯拿着的丝菲亚上，映着某个人！？", "裏切りに気付いていないなんて、間抜けとしか言いようがない": "没注意到背叛，只能说你们太蠢了", "フェルディナ": "斐迪娜", "ほんとよねー。こっちは、そのエミリーがさらに裏切って偽の情報を流すところまで見切ってるっていうのに": "真是的——我可是连那个艾蜜莉会进一步背叛，散布假情报都看穿了呢", "どういうこと……、エミリー？": "这是怎么回事……艾蜜莉？", "ごめんなさいっ！エミリー、みんなを裏切ってたの！": "对不起！艾蜜莉，背叛了大家！", "エミリーが、敵陣営に通じていたことが発覚する。しかしエミリーは敵を裏切っており、それをさらに敵陣営は見通していた": "发现艾蜜莉和敌方阵营勾结。但是艾蜜莉背叛了敌人，而敌人也看穿了这一点", "そんなバカな奴らに肩入れするなんてどうかしてるわ。だって、エミリー。あなたの裏切りにも気付いてなかったのよ": "真是的，居然帮助那种笨蛋，你们脑子有问题吧。因为，艾蜜莉，你们连你的背叛都没发现哦", "知ってたよ": "我知道哦", "複雑な状況の中、ティンカは迷うこと無く言い切ったのだった": "在复杂的状况中，汀可毫不犹豫地断言", "ついに登場した黒幕、フェルディナ。その素性に、一行は驚きを隠せなかった": "终于登场的幕后黑手，斐迪娜。她的身份，一行人难掩惊讶", "クラースが持っていたスフィアの映像に、人影が映っていたわ。あれが黒幕よね。確か名前は": "克拉斯拿着的丝菲亚影像中，映着人影。那就是幕后黑手吧。记得名字是", "フェルディナ。エミリーの、お姉ちゃんだよ": "斐迪娜。艾蜜莉的姐姐哦", "コンプレックスだったんだよね。お姉ちゃんはずっと作家になりたかったんだ": "是自卑感吧。姐姐一直想成为作家", "ふうん。作家って？": "嗯。作家是？", "そう言えば聞いたことがあります。人間界からのエルマイトを効率的に還元するためには、『作家』の魔力が大きく影響するって": "这么说来我有听过。为了有效率地将来自人界的圣之力还原，『作家』的魔力有很大的影响", "リルは完全に騙されてたんだと思う。あの子が目指す理想郷を作れるとかなんとか": "我觉得莉露完全被骗了。说什么能创造出她追求的理想乡之类的", "エミリーさんの話で今回の一連の事件の事情も、なんとなく見えてきました。けど、ヴェルザームを取り返さなくちゃいけないことには変わりありません": "艾蜜莉小姐的话，让我隐约看出这次一连串事件的来龙去脉了。但是，必须夺回威尔札姆这点依然不变", "そのためには城に乗り込んで敵をぶっ飛ばす以外に方法はないわけよね": "为此除了闯进城里揍飞敌人以外别无他法吧", "そして、そのためには私が織る透明のケープが必須なんですね。がんばりますの！": "而且为此需要我织的透明斗篷对吧。我会加油的！", "おつう": "おつう", "おつうやココロニの助けを得た一行は、厳重な警備をかいくぐり敵本拠地の中枢に入り込むことに成功": "得到おつう和可可罗妮帮助的一行人，成功钻过森严的警备进入敌方根据地的中枢", "じゃあクラースがディマイトに感染したかも、って聞いて飛んできたのね": "那么你们是听说克拉斯可能感染了恶之力才飞奔过来的吧", "べ、別に。クラースなんて、師匠だなんて思ってないし、心配でもないし": "哼，才不是。我才没把克拉斯当师父，也不担心他", "ナイトメア": "梦魇", "いたわ、クラースよ！それにあの奥の大きい椅子に座ってるの": "在哦，是克拉斯！而且坐在那张大椅子上的是", "フェルディナっ……！": "斐迪娜……！", "ああ、エミリー。なんて顔で私を見るの。あんなに私に懐いてた可愛いエミリーが": "啊啊，艾蜜莉。你怎么用那种表情看我。以前那么粘我的可爱艾蜜莉", "けど、あなたのこの行動を『コミッティ』が歓迎するかしらね？": "但是，『评议会』会欢迎你的这个行动吗？", "もうエミリーは、あなたの言いなりにはならない": "艾蜜莉已经不会对你言听计从了", "クレア……。ありがと。うん、そうだね。大丈夫。エミリーは、独りじゃない": "克蕾亚……谢谢。嗯，是啊。没问题。艾蜜莉不是一个人", "ついにフェルディナと対峙することになった一行。フェルディナの発する『コミッティ』の名に戸惑いながらも、結束を示す。しかしフェルディナは更にピュルテへ、視線を向けるのだった": "终于和斐迪娜对峙的一行人。尽管对斐迪娜说出的『评议会』之名感到困惑，仍展现出团结。但是斐迪娜将视线转向看板", "ずいぶん仲間ヅラしてると思ってね。言えない後ろ暗いこと、あるだろう？": "我想说你们怎么一副很要好的样子。应该有什么不能说的亏心事吧？", "な、なんのことですか……！": "你、你在说什么……！", "おまえのその、能力のことだよ": "就是你那个能力的事啊", "記憶、戻ったんでしたっけ。": "记忆恢复了吗？", "あ、うん。そうみたい": "啊，嗯。好像是", "みたいって。": "好像？", "だって全部戻ったのかはわかんないから。検証できない": "因为不知道是不是全部恢复了啊。没办法验证", "彼への印象はどうでしたか。": "对他印象如何？", "人間さん？ うん、いい人なんじゃない？": "人类先生？嗯，是个好人吧？", "恋に落ちそうですか。": "会坠入爱河吗？", "別に": "没有", "でも旅には継続してついていくんですね。": "但是会继续跟着他旅行吧？", "仲間だから。みんな、大事な仲間だよ": "因为我们是伙伴。大家都是重要的伙伴哦", "……っ！！ど、どうしてそれを": "……！为、为什么你会知道", "能力……？ピュルテちゃんが戦えるようになったときのこと？": "能力……？是指看板妹妹变得能够战斗的时候的事吗？", "私が、自分で話します。私は、守られるだけの無力な存在でいることに耐えられなかったんです": "我自己来说吧。我无法忍受自己只是个无力被保护的存在", "だから、私は戦う能力がほしかった。人間界に行き来できる能力を失ってでも": "所以，我想要战斗的能力。就算失去往返人界的那个能力也无所谓", "そっか、ピュルテ……って、ええっ！？じゃ、じゃあ人間界に行けない！？": "这样啊，看板……呃，咦咦！？那、那就不能去人界了！？", "人間界転移能力と引き換えに得た戦闘能力。その選択を、彼は否定することなくピュルテは変わらず仲間だと受け入れる。こうして更に結束した一行は、クラースとの対決に臨む": "以人界转移能力为代价换来的战斗能力。他没有否定这个选择，看板依旧接纳他成为伙伴。于是更加团结的一行人，面临与克拉斯的对决", "あははは、誰だと思ってんの。相手はクラースよ？あんたたちにいいようにされるもんですか！": "啊哈哈哈，你以为我是谁啊。对手可是克拉斯哦？怎么可能任你们摆布！", "そのとおりね、フェルディナ": "就是这样，斐迪娜", "え……ちょ、自分で胸の谷間にあったディマイトの文字を消したっ！？": "咦……等等，她自己把乳沟里的恶之力文字消掉了！？", "戦いのさなか、クレアはクラースの魔法攻撃の衝撃で記憶を取り戻す。激高したナイトメアによって倒されたかに見えたが、実はクラースは操られてさえいなかった": "在战斗中，克蕾亚因为克拉斯的魔法攻击的冲击而恢复记忆。看似被激怒的梦魇打倒，但其实克拉斯甚至没有被操纵", "追い詰められたフェルディナは、コミッティの第１１７号補給基地へと撤退、援軍を要請したのだった": "被逼到绝境的斐迪娜，撤退到评议会第117号补给基地，请求援军", "コミッティに援軍を頼むわ。少なくとも私を救出してもらわないと": "我会向评议会请求援军。至少要救出我", "定例会議にも出席していない、コミッティを軽視してきたあなたがですか": "你这个连例行会议都不出席，一直轻视评议会的人吗", "ペロー": "佩罗", "ちょ、まっ……くっ、通信切ったわね……。あの女、自分は高みの見物ってわけ": "等、等等……呜！挂断了……那个女人，自己在旁边看戏", "それでは採決を行います。……賛成０、反対１１、欠席２。よって本件はインペリウム・コミッティの名のもとに否決されました": "那么进行表决……赞成0，反对11，缺席2。因此本案以帝国评议会之名否决", "ゲーテ": "歌德", "な、なんですって、そんな！私はグリムよ！": "什、什么！我可是格林哦！", "コミッティからの支援を失い、孤軍奮闘するフェルディナ": "失去评议会的支援，斐迪娜孤军奋战", "私は……グリムなのにっ……くっ、こんなところでディマイトが尽きるなんてっ……！": "我……明明是格林……呜！恶之力居然在这种地方用尽……！", "そして、ヴェルザームが暴走。シンデレラ、ヴェルメリオ、ティンカー・ベル、ドロシーは姿を消した": "然后，威尔札姆失控。仙杜瑞拉、威尔梅里奥、汀可贝儿、桃乐丝都消失了", "嘘です、こんなの！返事をして下さい！みんなどこかで聞いてるんでしょう！？隠れてるだけでしょう！？ねえ、返事をしてくださいっ！": "这是骗人的！请回答我！大家应该都在某处听着吧！？只是躲起来而已吧！？呐，请回答我！", "まずは仲間について聞かせてください。": "首先请告诉我关于同伴的事情。", "あー……だからだな。何度も言うが、彼らは別に仲間ではない。ピュルテは友達だが、あとは他人だ、他人": "啊～……所以说，要小生讲几次都行，他们并不是同伴。看板是朋友，但其他人都是外人，外人", "リル": "莉露", "いつもそばにいるのに？": "明明总是待在你身边？", "いつもではない！たまたま行動範囲が近いときもある、というだけだ。まあ、小生も困っている者がいれば手助けはするがな": "不是总是！只是有时候行动范围刚好很接近而已。不过，小生看到有困难的人也会帮忙就是了", "なんだかんだ優しいんですね。": "说来说去还是很温柔呢。", "ノブレス・オブリージュという言葉を知らないのか。まったくこれだから……": "你没听过贵族义务这句话吗？真是的，所以才说……", "彼のことは好きなんですか。": "你喜欢他吗？", "いい加減にしろ！小生の目的を達成するためのハードルでしかない。まあ、ヤツなりに努力しているのは認めるがな": "你够了哦！他只是小生为了达成目的的障碍而已。虽然我承认那家伙也有在努力啦", "ヴェルザームの暴走で仲間を失って数ヶ月。半ば隠遁生活を送っていた人間さんは、思い立ってピュルテに結婚を申し込む": "因为威尔札姆的失控而失去同伴后过了几个月。过着半隐居生活的人类小弟，忽然决定向看板求婚", "私と、人間さんが、結婚……": "我和，人类小弟，结婚……", "こんなの、逃げじゃないですか。辛いから逃げようって、もうやめようって、それだけです": "这不就是逃避吗？因为难受所以想逃避，想放弃，就只是这样而已", "だが、彼のためを思い、ピュルテはその申し出を断る。同時に、住んでいた集落が魔物の襲撃を受け、親しい少女が重症を負った": "然而看板为了他着想，拒绝了求婚。同时，居住的聚落遭到魔物袭击，亲近的少女受了重伤", "お医者さんに運んではきたけど、正直厳しいかもって……": "虽然已经送到医生那边，但老实说可能很危险……", "人間さん……こんなに感情に任せて泣き叫んでる人間さん、初めて見ました……": "人类小弟……我第一次看到人类小弟这么放任感情地哭喊……", "この女の子が元気に、自分の夢を叶えられる……本来あったはずの世界だよ。それを守れるのは人間さんだけじゃん": "这个女孩子能够恢复健康，实现自己的梦想……本来应该是这样的世界。能够保护这个世界的就只有人类小弟而已啊", "こうして再び、彼は旅の再会を決意する。そして、行方不明となった仲間を追ううち、砂漠の果てにある小国、リルの故郷へとたどり着いたのだった": "于是他再度下定决心踏上旅途。然后在寻找下落不明的同伴途中，抵达了位于沙漠尽头的小国，莉露的故乡。", "ここが、スティヴァーリ・シティだよ": "这里就是史蒂凡・城池哦。", "そんな……どうして、リルちゃん！": "怎么会……为什么，莉露！", "まったく貴君らは本当に世話が焼けるな": "真是的，你们真的让人很伤脑筋呢。", "そこで立ちはだかったのは、敵となったリルだった――": "站在面前阻挡去路的，是成为敌人的莉露——"}