{"シンデレラさん。遅くなってすみません。……今日もダメでした": "仙杜瑞拉小姐。抱歉我来晚了……今天也不行", "ピュルテ": "招牌", "仕方ないわ。“エルマイト”を持ってる人なんて限られてるんだから": "没办法。拥有『圣之力』的人有限", "シンデレラ": "仙杜瑞拉", "……って、その人、誰？": "……呃，那个人，是谁？", "人間界に潜入していたピュルテの後を追い、人間さんはオトギノクニへと迷いこんでしまう。そこで彼は、自身の才能について知ることとなる": "人类君追着潜入人界的招牌，迷路到了童话之国。在那里，他得知了自己的才能", "アリス・ミルズ": "爱丽丝・米尔兹", "そうですよね。あの、ここは『オトギノクニ』と言って、あなた方人間界の方の豊かな想像力で成り立っている世界です": "是的。那个，这里叫做『童话之国』，是由你们人界的人丰富的想象力所成立的世界", "ついていけないのは分かるけど、事実よ。『想像』は『創造』あなたが何かを思い浮かべるたびに、この世界は力を得るの": "我知道你跟不上，但这是事实。『想象』就是『创造』。每当你想到什么，这个世界就会得到力量", "私の能力は、“エルマイト”でオトギノクニと人間界を、この人間界への扉と呼ばれる出入口を通じて行き来することができるんです": "我的能力是，通过被称为通往人界的门的出入口，用『圣之力』在童话之国和人界之间来往", "ところで、この人は救世主の資格があるほど“エルマイト”の量なのかしら？": "话说回来，这个人“圣之力”的量有达到救世主的资格吗？", "うそ……すごいまさかこんなに……今までの誰よりも……": "不会吧……好厉害，竟然有这么多……比至今为止的任何人都要多……", "それはいい報せだけど……後ろ、見てちょうだい": "这个消息是不错……不过你看看后面", "ま、魔物！見つかっちゃった！": "魔，魔物！被发现了！", "エルマイトと対をなす負のエネルギー“ディマイト”。オトギノクニはディマイトが侵食しつつあり、魔物の増加といった副作用が生じていた": "与圣之力成对的负向能量“恶之力”。童话之国正逐渐被恶之力侵蚀，产生了魔物增加的副作用", "魔物と戦える条件はオトギノクニの住人であること。あなたの“エルマイト”は十分な量だけどオトギノクニの住人じゃない": "与魔物战斗的条件是身为童话之国的居民。虽然你的“圣之力”量足够，但你不是童话之国的居民", "悪い力がオトギノクニを支配しようとしてる……": "恶之力正试图支配童话之国……", "ヴェルメリオ": "威尔梅里奥", "人間さん！どうかお願いです！あなたの“エルマイト”で、私たちの世界を救う手伝いをしてもらえませんか？": "人类君！拜托了！能用你的“圣之力”来帮助我们拯救世界吗？", "戦う資格のある彼女たちに、自らのエルマイトを与えることで支援する。人間さんの戦いは、そうした形で幕を開けたのだった": "通过将自己的圣之力给予有资格战斗的她们来支援。人类君的战斗，以这样的形式拉开了帷幕", "えっと……この世界にはエルマイトとディマイトという２つの力が存在します。": "那个……这个世界存在着圣之力和恶之力两种力量。", "どちらも人間界の想像力を元にしたエネルギーだけど、“エルマイト”はポジティブな想像力なのに対して“ディマイト”はネガティブな空想をエネルギー源としているの": "虽然两者都是以人类界的想象力为基础的能量，但相对于“圣之力”是积极的想象力，“恶之力”是以消极的空想为能量来源", "人間さんがたくさん持っているのは、エルマイトの方ですね": "人类君拥有很多的，是圣之力呢", "んで、さっき戦った魔物なんかはディマイトの力で生まれてくるわけ": "然后，刚才战斗的魔物就是以恶之力的力量诞生的", "ティンカー・ベル": "汀可贝儿", "突如オトギノクニへ放り込まれた人間さん。彼は、ピュルテ、シンデレラ、ヴェルメリオ、それにティンカー・ベルといった仲間と出会い、行動をともにすることになる": "突然被扔进童话之国的人类君。他与招牌，仙杜瑞拉，威尔梅里奥，还有汀可贝儿这些同伴相遇，一起行动", "エルマイトとディマイト、２つのエネルギーのバランスが崩れつつある現状。その要因は未だ不明のまま": "现在圣之力和恶之力，两个能量的平衡正在逐渐崩溃。其原因尚且不明", "人間界がみんなネガティブ思考になっちゃってるんじゃないの？": "不是人类界的所有人都变得消极思考了吗？", "私も最初はそう思ってました。でも、実際に私は人間界に行ったんです": "我一开始也是这么想的。但是，实际上我去了人类界", "エネルギーのもとになる人間界が、自然に変化したわけじゃないのね": "能量来源的人类界，并不是自然变化的呢", "自然じゃないってことは、その反対は、えーっと？": "不是自然的话，那么相反的，呃——？", "……人為的": "……人为的", "そして一行は、長靴の騎士、リルと出会う": "然后一行人，遇到了长靴骑士，莉露", "そこの陰に誰か倒れてるよ！": "那个阴影下有人倒着哦！", "リルちゃん！": "莉露酱！", "んん……君は、ピュルテ……？　これは一体……": "嗯嗯……你是，招牌……？这到底是……", "リル": "莉露", "負傷したリルと合流し、その治療のために近くの都市、オズの国のマンチキンの町を目指す一行だった――": "与受伤的莉露汇合，为了治疗她而前往附近都市，奥兹国的矮子鸡镇的一行人——", "さて、ここでピュルテに話を聞くとしよう。": "那么，现在就来听听招牌的话吧。", "あ、はい。第一印象、ですか？　正直、合コンの人間さんの印象はあまりないんです。たぶん人間さんも楽しく飲めればいい、みたいな感じだからかエルマイトも少なくて": "啊，好的。第一印象，吗？说实话，我对联谊的人类君没什么印象。大概是因为人类君也是觉得只要能开心喝酒就好，所以圣之力也很少", "でも一緒に旅をすることになった。": "但是却一起旅行了。", "運命なんていうと、笑われちゃいそうですね。けど……こんな過酷な旅、引き受けてくれる人なんて、そう多くないと思います": "说命运什么的，感觉会被笑呢。但是……这么严酷的旅行，愿意接受的人，我想并不多", "だから私も、人間さんのことを全力で支えていきたいって思えたんです": "所以我也，想要全力支持人类君", "支えるって、つまり妻として？": "支持，也就是说作为妻子？", "ち、違いますっ。……いえ、違うわけじゃないですけど、でも、その。私の希望がどうとかより、人間さんのためになるかが優先ですから": "不，不是的！……不，也不是不对，但是，那个。比起我的希望什么的，能为人类君好才是优先的", "このときはまだ、旅は始まったばかりで……けど、一緒に来てくれたのが人間さんで、本当に良かった。それだけは確信してますよ": "这个时候，旅行才刚刚开始……但是，一起来的是人类君，真的太好了。只有这点我很确信哦", "オズの国に辿り着いた一行。オズの国の実権を握るというオトギノクニ随一の大魔法使い、ドロシーに会うため一行は奔走していた": "到达奥兹国的一行人。为了见到掌握奥兹国实权的童话之国首屈一指的大魔法师桃乐丝，一行人四处奔走", "……オズの国……ドロシーに会えるかな": "……能见到奥兹国的……桃乐丝吗", "魔法の靴で人間界に行ってるのかもしれないんでしょ？": "她可能穿着魔法鞋去人间了吧？", "ドロシーさんに会って魔法の靴を借りられれば、人間さんも人間界とオトギノクニを自由に行き来することができますよ！": "如果能见到桃乐丝小姐借到魔法鞋的话，人类君也能自由地在人间界和童话之国之间往返了哦！", "旧友の安否、そして人間界への交通手段の確保という２つの目的をもって、オズの国を進む一行。しかし、そこで出会ったのは": "为了确认旧友的安危，以及确保前往人间界的交通手段这两个目的，一行人在奥兹国前进。但是，在那里遇到的是", "アグアアアア……ツブス…ツブス！ツブス！！": "噗啊啊啊啊……砸碎……砸碎！砸碎！！", "チューチラ": "图西拉", "チューチラさん！": "图西拉小姐！", "ねえ、何か様子がおかしいわよ": "看，样子有点奇怪哦", "……“感染者”がでちまったんだね": "……出现了“感染者”呢", "マンチキばあさん": "曼奇奇婆婆", "感染者？": "感染者？", "善人でも狂暴な悪者になる。その者の大切なものが破壊されたり、コンプレックスが増幅する。そして攻撃的になる。それがディマイトの力さ": "好人也会变成狂暴的坏人。那个人重要的东西被破坏，自卑感被增幅。然后变得具有攻击性。这就是恶之力的力量", "続出するディマイト感染。一行は人間さんのエルマイトを武器に対抗、被害者を正常に戻していく": "持续出现的恶之力感染者。一行人用人类君的圣之力作为武器对抗，将受害者恢复正常", "”感染”してるときの記憶はあるの？": "有“感染”时的记忆吗？", "うん。でも自分で自分を止められなくて……自分の意思とは関係なく体が動いちゃったんだぁ": "有。但是自己无法控制自己……身体不受自己的意志控制自己动了起来", "数日前、旅人に見たことも食べたこともない食べ物をもらって……。でも……、ああ、ダメだぁ。その食べ物がどんなだったか……思い出せないや…": "几天前，从旅人那里得到了从未见过也从未吃过的食物……但是……啊啊，不行了。那个食物是什么样的……想不起来了…", "それを今朝出かける前に食べました。とても甘くておいしかった": "今天早上出门前吃了那个。非常甜非常好吃", "小さくて硬いとても甘い食べ物です。それから……カラフルでした": "是又小又硬非常甜的食物。然后……五颜六色的", "コル": "柯尔", "どんな旅人だったか覚えていない？　顔とか恰好とか": "记得是什么样的旅人吗？　比如长相和穿着", "深くコートのフードを被っていたので、顔は見えませんでした。服装もコートで見えなかったし": "大衣的兜帽深深地戴着，所以看不见脸。服装也被大衣遮住了看不见", "オズの国全域に渡る被害に、一行は奮闘。ようやく囚われのドロシーを解放することに成功したのだった": "跨越奥兹国全域的受害，一行人奋斗着。终于成功解放了被囚禁的桃乐丝", "当然でしょ。私の都の誇るべきエメラルドの館が、こんな廃墟みたいな扱いを受けるなんて！　許せないわ！": "当然了。我的都引以为豪的翡翠之馆，竟然被当成这种废墟对待！　不可原谅！", "ドロシー": "桃乐丝", "しかし、犯人の正体は不明のまま、一行は次なる土地、ネバーランドへと向かう――": "但是，犯人的真面目依旧不明，一行人前往下一个土地，梦幻岛——", "オズの国でドロシーを加え６人となった一行。しかし、魔法の靴による人間界転移は、世界全体のエルマイト減少により使用できなかった": "在奥兹国加上桃乐丝，一行人变成了6人。但是，由于世界整体的圣之力减少，无法使用魔法之鞋转移到人间界", "それじゃ人間さんは……": "那人类君……", "世界のディマイトが元に戻らないと、帰れないってこと！？": "世界的恶之力不恢复的话，就回不去吗！？", "人間さん……いいんですか。私達の世界を優先って、本当に……？": "人类君……这样好吗。优先我们的世界，真的……？", "人間さんは、それでもオトギノクニの危機を救うことを優先する。そしてネバーランドで、消息不明のペトラの行方を追うことになった": "即使如此，人类君还是优先拯救童话之国的危机。然后在梦幻岛，追查消息不明的佩特拉的行踪", "ペトラはいつも遊んでばかりだけど、みんなのことは大好きでいつも気にかけてるの": "虽然佩特拉总是只顾着玩，但是最喜欢大家了，一直很关心大家", "これはこれは。麗しのティンカー・ベル嬢ではございませんか。このようなむさ苦しい所にようこそお出でくださいました": "这可真是。这不是美丽的汀可贝儿小姐吗。欢迎来到这种脏乱的地方", "フック": "虎克", "アンタ、なんでそんなに冷静なわけ？！　気に入らないけどアンタだってペトラの友だちでしょ！心配じゃないの？": "你为什么那么冷静？！虽然看不惯你，但你也是佩特拉的朋友吧！不担心吗？", "先ほども言いましたが、ペトラが出かけていくのは日常茶飯事です。彼女は好奇心旺盛で行動範囲が広い。何を心配しろと？": "刚才也说过了，佩特拉出门是家常便饭。她好奇心旺盛，行动范围很广。有什么好担心的？", "アイツ……何か隠してると思う": "我觉得……那家伙隐瞒了什么", "フックへの不信感を募らせるティンカ。途中、タイガーリリーやチクタルらとも会い、情報を集める一行": "汀可对虎克的不信任感越来越强烈。途中，一行人还见到了虎眼石和奇库塔鲁，收集情报", "初めまして。タイガーリリーです": "你好。我是虎眼石", "タイガーリリー": "虎眼石", "うん……ティンカちゃん、気をつけてね！　ペトラを無事に見つけて！": "嗯……小汀可，小心点哦！要平安找到佩特拉！", "スカルロックだね": "是骷髅岩吧", "ネバーランドの外れにあってね、海賊どもの宝の隠し場所になってるの": "在梦幻岛的郊外，是海贼们藏宝的地方", "……大事な人もついでに隠せるね": "……也能顺便藏起重要的人呢", "フックがペトラを隠していると読んだ一行は、一味の根城であるスカルロックへ。そこでペトラを発見することができたのだった": "一行人认为虎克把佩特拉藏了起来，前往了同伙的根据地骷髅岩。在那里成功找到了佩特拉", "やれやれ、無謀な御嬢さんたちだ": "真是的，一群鲁莽的大小姐们", "フックは悪くない。僕の身を、このネバーランドを案じての行動なんだ": "虎克没有错。这是为了我的人身安全，为了梦幻岛而采取的行动", "ペトラ": "佩特拉", "と、ペトラ失踪はフックの機転だったわけですが。": "于是，佩特拉的失踪是虎克的机智。", "振り返っていかがですか。": "现在回想起来怎么样？", "うん、まあ……このときはティンカは完全に自分を見失ってたと思う。人間さんやみんなにも迷惑かけて、反省してるよ": "嗯，这个……我觉得那时候汀可完全迷失了自我。给人类君和大家添了麻烦，我有在反省哦", "中盤フックが悪いしか言わなかったですね。": "中盘只说虎克的坏话呢。", "『しか』ってことはないよね！？まあでも、つきあってくれた人間さんには本当に感謝だよ。一緒に旅して、ティンカたちのこと大事に思ってくれてたのかな。だったら嬉しいけど": "没有『但是』吧！？不过，真的很感谢陪汀可一起旅行的人类君。他是不是很重视汀可们呢。如果是的话，我会很开心的", "世界をエルマイトで満たすことが、元の世界に戻ることにもなる、ということですね。": "用圣之力填满世界，也就意味着能回到原来的世界，是这个意思吧。", "では最後に一言。": "那么最后请说一句话。", "やっぱりフックは悪いやつだよ！": "虎克果然是个坏家伙！"}