{"ふー、思ったより長いな。ちょっとお菓子でも用意して休憩するッス。甘いものが脳細胞に染みわたるッス～": "呼——比想象中要长啊。稍微准备点点心休息一下吧。甜食会渗透到脑细胞里的～", "デュプリ・ライブラ": "杜布利・莱布拉", "そう言えばボクたち神殿と人間さんたちって、いつ会ったっけ？　えーと……ああ、これだ！　ボクとの出会いッスね": "说起来，我们神殿和人类君们，是什么时候相遇的来着？　呃……啊啊，这个啊！　和我的相遇啊", "こ、これでどう？　いい加減、倒れてよね……": "这，这样如何？　差不多该倒下了吧……", "ドロシー": "桃乐丝", "ま、待って、まだ動くわ！": "等，等等，还能动！", "シンデレラ": "仙杜瑞拉", "あー、待って。あんたたちの実力はよく分かったわ": "啊——等等。我已经很清楚你们的实力了", "ヴィーデ": "维德", "しゃ、喋った！": "说，说话了！", "ティンカー・ベル": "汀可贝儿", "あー、そうそう。会ったときはまだ、ボク５人に分かれてたんスよね。５つ子だ！　なんてびっくりされて": "啊——对了对了。相遇的时候，我还有5个人呢。是五胞胎！　当时大家都吓了一跳", "ここは天空神殿。オトギノクニのすべてを見下ろすことができる場所よ": "这里是天空神殿。是能够俯瞰童话之国一切的地方哦", "それで？　私たちの何を品定めしてたのかしら": "然后呢？　你们在评定我们的什么呢", "もちろん強さ。それに、エルマイトの質をね": "当然是实力。还有圣之力的性质", "そのためにはまず精霊の存在を認識してもらう必要があるわね": "为此首先需要让你们认识到精灵的存在呢", "ユスティ": "尤斯提", "あっ、あんたは青い方のやつ！": "啊，你是蓝色的那个！", "この頃はみんな、精霊のことも良く知らなかったんスよね。それで微精霊を見せに行ったんでした": "这个时候大家对精灵还不是很了解呢。所以就让你们看了微精灵", "な、なんか飛んでます！　妖精でもなく、けど何か存在して……これが精霊ですか？": "有，有什么在飞！　不是妖精，但有什么存在……这就是精灵吗？", "ピュルテ": "看板", "そう。一般人は見ることもできない。天に昇るほど善良でもなければ地獄に落ちるほど悪くもなく、大気中に漂っているのよ": "对。一般人是看不到的。既没有善良到能升天，也没有邪恶到能下地狱，只是飘荡在大气中哦", "この精霊たちの能力を借りるのよ": "要借用这些精灵们的能力哦", "……能力を借りる？": "……借用能力？", "ヴェルメリオ": "威尔梅里奥", "精霊召喚『エヴォメント』よ。これがあれば、貴方たちは更に強くなれるわ": "精灵召唤『Eventus』哦。有了这个，你们会变得更强", "ピュルテさんが持ってる、こいつを強化するッス": "葛罗莉亚拿着的这个东西，就是用来强化的吗", "グロリア": "看板", "こ、この玉が精霊さんと繋がってるんですか！？": "这，这颗球和精灵联系在一起吗！？", "住民ではないけど、オトギノクニ内で一定量のエルマイトを持つと実体化できるんスよね。それが精霊……最近じゃもう、かなりたくさん仲間にしたみたいッスけど": "虽然不是居民，但在童话之国内拥有一定量的圣之力就能实体化呢。那就是精灵……最近好像已经有很多同伴了呢", "中には、獣聖騎兵に肉体を奪われた元住民たちの精霊もいたみたいッスね。そんなやつまで仲間にしちゃうとか、人間さんたちは本当に予想外ッス": "其中好像还有肉体被兽圣骑兵夺走的原居民精灵呢。连那种家伙都能变成同伴，人类们真是出乎意料呢", "魔物との戦いだけは、どうしようもないんだ。下界にボクらは干渉しちゃいけないの": "只有和魔物的战斗，我们无能为力。我们不能干涉下界", "デュクス": "杜克司", "でもここのところ緊急事態だから、そのへんは大目に見てもらえるけどね": "但最近是紧急事态，所以这方面可以睁一只眼闭一只眼", "緊急事態って、やっぱりディマイトが増えてること……？": "紧急事态，果然是恶之力增加的事吗……？", "だから神殿にも入れた": "所以才能进入神殿", "ノティティア": "诺蒂蒂亚", "これは本当なんスよ。精霊を使ってもらえば、ディマイト勢力を抑え込めるんじゃないかってね。実際、うまくいきましたし": "这是真的哦。我们想，如果使用精灵的话，应该能抑制恶之力势力吧。实际上也进行得很顺利", "天空神殿の存在もみんな、まだよくわかってなかったんスよね～": "大家也还不太清楚天空神殿的存在呢～", "人間界から供給されるイメージを、あの神殿で調整しながらオトギノクニへ還元してるんだ": "从人界供给的形象，会在那个神殿进行调整，然后还原到童话之国", "イメージを調整？": "调整形象？", "文明レベルが違うから": "因为文明等级不同", "人間界のイメージそのままだと、世界に歪みが生じてしまうんだ。だから純粋なエネルギー体、つまりエルマイトに変換してる": "如果直接使用人界的形象，世界会产生扭曲。所以要转换成纯粹的能量体，也就是圣之力", "ふうん。そのへん手を入れてるわりには、ディマイトのバランスが崩れてるんじゃない？": "嗯。明明有在那方面下功夫，恶之力的平衡却崩坏了不是吗？", "だってあれは神殿を通らないで、オトギノクニに直接……": "因为那个没有通过神殿，而是直接到童话之国……", "喋りすぎよ、デュクス": "你说太多了，杜克司", "いやあ、このときは危なかったッスね。本当に間が抜けて……あ、いや、こいつもボクか。じゃあ愛嬌があって可愛いってことにしましょう": "哎呀，那个时候好危险呢。真是粗心大意……啊，不对，这家伙也是我。那就当作是可爱之处吧", "まさかこの時点で、雨依のことを人間さんたちに話すわけにはいかなかったんで": "总不能在这个时间点，就把雨依的事情告诉人类们吧", "ピュルテ。青い玉、持ってるでしょ": "看板。你有拿着蓝色的球吧", "そいつを進化させて精霊と契約するんスよ": "让那东西进化，然后和精灵缔结契约哦", "あれ、神官長も面識あったはず……えーと、それはこっちかな": "咦，神官长应该也认识……呃，是这边吗", "新年早々、天空神殿からのお呼び出し。よっぽどの重要案件と見たわ": "新年才刚开始，就被天空神殿叫过去。看来是相当重要的案件呢", "でも誰も出迎えてくれないね": "但没有人出来迎接呢", "クレア": "克蕾亚", "そうだな。いつもいるポンコツ天使やカカシ校長の姿もないなんて": "是啊。平常总是待在这里的废柴天使和稻草人校长都不见人影", "リル": "莉露", "汝ら、ここへ。よくぞ来てくれましたね": "汝等，来这边。欢迎汝等的到来", "？？？": "？？？", "ええっとぉ、あなたはだあれ？": "那个～请问你是哪位？", "エミリー": "艾蜜莉", "初対面でしたね。ワタシはこの天空神殿の神官長、レグルスです": "我们是初次见面呢。我是这座天空神殿的神官长，雷古鲁斯", "神官長": "神官长", "遠慮はいりません、シンデレラ。今回のお年玉は汝らの当然の権利。ワタシからのお年玉として、願いをそれぞれ１つ叶えてしんぜよう": "不必客气，仙杜瑞拉。这次的压岁钱是汝等理所当然的权利。作为我给汝等的压岁钱，就让汝等各自实现一个愿望吧", "そうですか、それでは遠慮なく！　いぇああっほぉう！　願い、願いよ！　何にしちゃおっかなーん♪": "是这样吗，那我就不客气了！耶～～！愿望，愿望哦！要许什么愿望好呢～♪", "マナーってなんだろう": "礼仪是什么啊", "このころはみんなとも仲良しだったんスね、神官長は。いつからこんな敵対するようになっちゃったんだろ。神官長は悪くないから、人間さんたちが変わっちゃったんでしょうね……": "神官长在这个时候还跟大家感情很好呢。是从什么时候开始变得像这样敌对的呢。神官长并没有错，所以应该是人类们改变了……"}