{"人間さんくん、自分の次はこれって……あっ、それ": "人类君，你自己的下一个就是这个……啊，那个", "フアナ": "弗亚纳", "シャルロッテの……弾丸……！": "夏绿蒂的……子弹……！", "エミリー": "艾蜜莉", "それじゃ、弾丸を預かろうか": "那么，子弹就交给我保管吧", "パラケルスス": "帕拉赛鲁斯", "それじゃ、この台に載せて……ふむ、なるほど": "那么，放在这个台子上……嗯，原来如此", "うん、解析おわり。これはとてもオーソドックスな呪いだね": "嗯，解析完毕。这是非常正统的诅咒呢", "要するに、強烈なエルマイト補充が実現できれば解除は可能ってこと": "总之，只要能补充强烈的圣之力，就有可能解除", "人間さんがシャルロッテに、エルマイトをひたすら与え続ければ目覚めるってパラケルススは言うけど……": "帕拉赛鲁斯说，只要人类君一直给予夏绿蒂圣之力，她就会醒来……", "シンデレラ": "仙杜瑞拉", "……人間さんのエルマイトを圧縮すれば可能だって。どこかの洞窟にある物を使えば": "……只要压缩人类君的圣之力就有可能。使用某个洞窟里的东西", "ヴェルメリオ": "威尔梅里奥", "それを使うためには、天空神殿の敷地内にあるとある術式の無効化、それが条件ってことだったんだけど……": "要使用那个东西，条件是让天空神殿内的某个术式失效……", "先生の言いつけどおり、あいつらに地図を渡したわ。道に迷いさえしなければ、数日で到着すると思う": "我按照老师说的，把地图交给他们了。只要不迷路，我想几天就会到了", "サラマンダー": "沙罗曼达", "警報、禁止区域S-1に侵入者あり。繰り返す、禁止区域S-1に侵入者あり": "警报，禁止区域S-1有入侵者。重复，禁止区域S-1有入侵者", "おかしいですね。あの人たちがカギを使うのを失敗したとか？": "奇怪了。难道是那些人使用钥匙失败了？", "シルフィード": "西尔芙", "早すぎるわ！　さっき出発したところなのよ": "太快了！他们刚刚才出发", "どうやら、他にお客さんが来たみたいだね……。サラ、シルフィード、お出迎えをお願いしていいかな": "看来有其他客人来了……莎拉，西尔芙，可以麻烦你们去迎接吗", "間違いありません。あそこに咲いている花が例のディマイトアイテムです": "没错。开在那里的花就是那个恶之力道具", "カカシ": "稻草人", "珍しい反応だな。ドロシー殿が花の美しさに見惚れるとは予想外だ": "真是罕见的反应。桃乐丝阁下竟然会看花看得入迷，真是出乎意料", "リル": "莉露", "思ってたよりずっときれいだったのよ。こんなふうに七色に輝く花なんて……っと、いけない。こんなことしてる場合じゃなかったわね": "比想象中要漂亮得多。竟然有七彩的花……啊，不行。现在不是做这种事的时候", "ドロシー": "桃乐丝", "そうでした！　ここから掘り出して植木鉢に移さなきゃいけないんですもんね": "对了！必须把它挖出来移植到花盆里", "ピュルテ": "看板", "デュプリ・ライブラさん！　花、見つけましたよ！": "杜布利・莱布拉先生！找到花啦！", "この通り、皆さんやり遂げられましたぞ": "如你所见，大家都做到了", "――っ！？": "——！？", "デュプリ・ライブラ": "杜布利・莱布拉", "顔色が良くないようだが……まさか、例の管理者とやらか": "你的脸色不太好……难道是那个管理者？", "ものすごい勢いでこっちに向かってきてるッス。転移魔法を展開するんで、すぐ脱出するッス！": "正以非常快的速度朝这边过来。我要展开转移魔法，马上离开这里！", "おっと……ギリギリ間に合ったんスね。さすが四大精霊、本気の移動速度は並じゃないってことッスか": "哦……勉强赶上了。不愧是四大精灵，认真起来的移动速度真不是盖的", "デュプリ・ライブラ……！　あんただったのね。先生の傑作をどうするつもり！？": "杜布利・莱布拉……！　原来是你。你打算对老师的杰作做什么！？", "転移魔法が展開されている……。他にも仲間がいたようですね。もう逃した後ということですか。あなただけ残っていたのは、私たちを待っていた……？": "展开了转移魔法……看来还有其他同伴。已经让他们逃走了吗。只有你留下来，是在等我们吗……？", "いやいや、ただのアイドルタイム待ちッスよ": "不不，只是在等偶像时间结束", "転移魔法の準備、できたみたいなんで……失礼するッス。先生に、よろしくお伝えくださいッス": "转移魔法的准备好像已经完成了……那我先告辞了。请代我向老师问好", "くっ……まさに文字通り、根こそぎ持っていかれたというわけか……": "呜……正如字面意思，被连根拔走了吗……", "私たちで責任をもって取り返すわ。アレを追いかけるのは簡単よ。この洞窟の外に持ち出せば、波動は隠しきれないはず": "我们会负起责任夺回来的。要追上那个很简单。只要带出这个洞窟，应该就无法完全隐藏波动", "いや……それはまず、彼らにやってもらおう": "不……这个就先让他们去做吧", "彼らって、人間さんたちのことですか？": "他们是指人类们吗？", "もちろん。それに関しては、ぼくが同行する": "当然。关于这件事，我会同行", "なに、彼らの道案内をするだけだよ。いざとなれば彼らを盾に逃げればいいんだし。ああ、それと……彼らに、盗み出した犯人の素性は伏せておいて。どこに罠があるとも分からないからね": "没什么，只是给他们带路而已。万一有情况，拿他们当盾牌逃走就行了。啊，还有……对他们隐瞒偷走的犯人的身份。毕竟不知道哪里有陷阱", "えっ……？　盗まれた、ですって……！？": "呃……？你说，被偷了……！？", "正直、ぼくとしても憤慨してるんだ。なんせこの大賢者の最高傑作、代名詞とも呼ぶべき貴重な発明品を、堂々と盗み出されてしまったんだからね": "老实说，我也很愤慨。毕竟这个大贤者的最高杰作，堪称代名词的贵重发明品，被光明正大地偷走了", "……わたしたちで犯人を捕まえよう。このまま逃がしたら、シャルロッテは救えないんだから": "……我们来抓住犯人吧。要是就这样放跑，就救不了夏绿蒂了", "でもさぁ、手がかりもなしにどうやって犯人を捕まえればいいのぉ？": "可是啊，连个线索都没有，要怎么抓到犯人呢？", "それなら心配いらないわ。例のアレからは、強烈な魔力の波動が定期的に発信されるの。先生が作った受信機が使えるはずよ": "这就不用担心了。那个东西会定期发出强烈的魔力波动。老师做的接收器应该能用", "ここから西にだいぶ行ったところに反応がある。たぶん、これだよね。遠いは遠いけど、思ったほどでもないね": "从这里往西走很远的地方有反应。大概就是这个吧。虽然很远，但也没想象中那么远呢", "これは……ディーテ大瀑布の向こう側、でしょうか": "这是……迪提大瀑布的对面，对吧", "絶対に取り返す。手段は選ばないよ": "绝对要夺回来。不择手段", "盗まれたパラケルススの最高傑作は花、なのよね": "被偷走的帕拉赛鲁斯的最高杰作是花，对吧", "……花、って聞くと、色々と思い出しちゃうね": "……一听到花，就想起很多事呢", "はぁ、はぁ……み、皆さん、無事ですか……？": "哈啊，哈啊……各、各位，没事吧……？", "ええ、なんとかね。空中から地面に放り出されて、全身を打ったけど": "嗯，勉强没事。虽然从空中被扔到地面，全身都摔到了", "おそらく魔力干渉が発生してしまってるんスね。その花を持ってるだけで、影響が大きすぎるんスよ……": "应该是发生了魔力干涉。光是拿着那朵花，影响就太大了……", "ここ、どこなんだろ": "这里是哪里啊", "クレア": "克蕾亚", "ここはおそらくディーテ大瀑布の反対側ッスね。ほら、滝の音、聞こえません？": "这里恐怕是迪提大瀑布的对面。听，是不是能听到瀑布的声音？", "待て。それほど影響するのだとしたら、こいつをどうやって神殿まで持ち帰ればいいんだ": "等等。如果影响这么大，要怎么把这东西带回神殿啊", "それなんスよね。しょうがないんで、魔法は使わないで徒歩移動でお願いするッス": "这就是问题所在。没办法，只能不使用魔法徒步移动了", "これ、地図を渡しておくッス。みなさんなら旅慣れてるし、案外さくっと着くんじゃないかと": "这是地图。大家应该都习惯旅行了，说不定意外地能很快到达", "はい。ボクもカカシも、お付き合いできるのはここまでッス。そろそろ戻らないと神官長様に怒られちゃうんで": "好了。我和稻草人只能陪大家到这里了。再不回去的话神官长大人会生气的", "滝に沿った道を通っていくことになるな。そして、やがて川となり、海に通じていく……。そこから船に乗るわけか": "要沿着瀑布边的道路走呢。然后，最后会变成河川，通向大海……从那里坐船吗", "地図で見るだけでも、なかなか過酷な旅になりそうね。私としては、追手から逃げるのも性分じゃないから、迎え撃ってボコボコにしたほうが早い気がするけど": "即使只是看地图，感觉也会是一趟相当严酷的旅行呢。我个人觉得，逃跑不符合我的性格，迎击痛扁一顿会比较快", "あのデュプリ・ライブラが迷わず撤退を決めたほどの相手だ。甘く見るべきじゃあないだろう": "那个杜布利・莱布拉毫不犹豫地决定撤退的对手。应该不能小看吧", "へぇ……水にディマイトが含まれてるんだぁ……。クレアがいたら危なかったね。飲んじゃってたかも": "哎……水里含有惡之力啊……克蕾亚在的话就危险了。说不定会喝下去", "でも、どうしてディマイトが含まれてるの？": "但是，为什么含有惡之力呢？", "いい質問だ。何故ならここは……『世界の排水口』だからだよ": "问得好。因为这里……是『世界的排水口』啊", "あれ、いい例えだと思ったけど適切じゃなかったかな。キッチンの汚れと違って、ディマイトは汚い、忌むべきものってわけじゃないからね": "嗯，我觉得这是个很好的比喻，但可能不太恰当。因为和厨房的污垢不同，恶之力并不是肮脏、令人厌恶的东西", "生きている以上、ディマイトは必ず生まれる。共存を許容できないなら、まとめてどこかへ排除するしかないからね": "只要活着，就一定会产生恶之力。如果不能容许共存，就只能全部排除到某个地方了", "ねえ、みんな。なんか地面が揺れてない……？": "喂，大家。地面是不是在摇晃……？", "これは、地響き！？　向こうから、なにか来て……あ、あれは！": "这是地鸣！？ 有什么从对面来了……那，那是！", "ふん、ゴーレムとはね。小賢しいアイテムを使ってくるなあ": "嗯，是哥雷姆啊。居然使用这种小聪明的道具", "それにしてもデュプリさんは、健気ですねぇ。報われないでしょう、あの神官長に仕えていても": "不过杜普利先生真是坚强啊。即使侍奉那个神官长大人，也不会得到回报吧", "ペロー": "佩罗", "それより、ここにいて大丈夫なんスか？　こっちは賢者の石を運ぶので手一杯なんで、フォローできないッスよ": "话说回来，你们在这里没问题吗？我光是搬运贤者之石就忙不过来了，没办法支援你们哦", "ええ、大丈夫。ちゃんと手は打ってあります。GR2は当分、発動できません。と言っても、鍵をかけただけですから、存在が消えたわけではありませんが": "嗯，没问题。我已经做好了对策。GR2暂时无法发动了。话虽如此，也只是上了锁而已，并不是存在消失了", "……賢者の石、ね……。到着を楽しみに待つとしましょうか": "……贤者之石，啊……。就期待它的到来吧", "かつて『星の革命軍』というレジスタンス組織が存在した。そのメンバーだったのが、稀代の錬金術師と呼ばれたライブラだったんだ": "过去曾有一个名为『星之革命军』的反抗组织。其成员就是被称为稀世炼金术师的莱布拉", "そのレジスタンス組織が、天空神殿ってこと……！？": "那个反抗组织就是天空神殿……！？", "ねえ、ライブラが稀代の錬金術師って、それ本当に？　レグルスじゃないの？": "嗯，莱布拉是稀世炼金术师，这是真的吗？不是雷古鲁斯吗？", "ん？　ああ……もしかして、きみたちが言っているのはデュプリのほうのライブラかな。だとしたら違うよ、あれは偉大なライブラを模しただけ": "嗯？啊啊……难道你们说的是杜普利那边的莱布拉吗？那就不对了，那只是模仿伟大的莱布拉而已", "それよりもだ。情報が入った。おまえたちには行ってもらいたい場所がある": "先别管这个了。我得到情报了。有个地方想请你们去一趟", "ジャコヴァ": "雅各巴", "戻ってきたばっかなのに、人使いが荒いな、マジで。んで、どこよ": "我们才刚回来耶，你真的很会使唤人耶。所以，是哪里啊", "カロラ": "卡罗拉", "怨棄諸島だ": "怨弃诸岛", "パラケルススから連絡があったの。どうやら人間さんたちは彼女に会えたみたいなんだけど、そのタイミングで貴重なアイテムが盗まれたそうよ": "帕拉赛鲁斯联络我了。看来人类们好像见到她了，但好像在那个时候有贵重的道具被偷了", "ヴィルヘルミナ": "威尔赫米娜", "え？　で、まさか、あたしらに取り返してこいって言ってんのか": "咦？难、难道是要我们去拿回来吗", "頼めるか、カロラ": "能拜托你吗，卡罗拉", "なんで無視するのよ！！": "为什么无视我啊！！", "フェルディナ": "斐迪娜", "別に、無視したつもりもないが": "我并没有打算无视你", "本当にあなた、何も学んでないのね。いろいろ旅して少しはマシになったかと思ったのに、相変わらずだわ": "你真的什么都没学到耶。还以为你经过各种旅行后会变得像样一点，结果还是老样子", "……フェルディナとカロラも、こうやってジャコヴァに言われてあの島に行くことになったんだね": "……斐迪娜和卡罗拉也是像这样被雅各巴叫去那座岛的吧", "ええ。あの怨棄諸島にね……": "是啊。去那座怨弃诸岛……", "ひとまず映像スフィアはここまでみたいですね": "影像丝菲亚好像就到此为止了", "この後、あの陰気臭い島にみんなが集まってきちゃったんだよね": "这之后，大家就都聚集到那座阴森的岛上了吧", "ティンカー・ベル": "汀可贝儿", "……燃料補給にきたピュルテたちはデュプリ・ライブラと合流して": "……来补给燃料的看板她们和杜普利・莱布拉会合", "先回りしたヴェルたちは、パラケルススと一緒に罠を張っておいて": "先绕过去的威尔她们和帕拉赛鲁斯一起设下陷阱", "もしかして追手は皆さんなんじゃないか……島に到着した時点ではあくまでも疑惑でしかありませんでしたが、やがて確信に変わりましたね": "追兵该不会就是大家吧……虽然在抵达岛上的时候还只是怀疑，但不久后就转为确信了", "カロラとフェルディナも、なんか裏でいろいろ動いてたし": "卡罗拉和斐迪娜好像也在暗地里做了很多事", "シェイクスピアも結界を張るなどしていたようだな。その裏にはアイソーポスの影があったとか": "莎士比也好像张开了结界之类的。背后似乎有艾索波斯的影子", "ペローもいたみたいだし": "佩罗好像也在", "あと、レオナもいたよぅ": "还有，雷欧娜也在哦～", "各勢力がそれぞれの狙いを持ってぶつかりあったわけだけど……なんとか結果は、いい方向に落ち着いた、と言っていいかしらね": "各个势力都带着各自的目的互相碰撞……结果可以说是往好的方向收场了吧", "でもさー、このまますんなり終わるとは思えないよね": "可是啊，我不觉得事情会就这样顺利结束", "結局、まだGR2をどうするかっていうことは解決してないし": "到头来，GR2的问题还是没有解决", "天空神殿だってこのままおとなしく引き下がるとは思えないわ": "我也不觉得天空神殿会就这样乖乖收手", "ペローだって、何を仕掛けてくるかわからないもんねぇ": "而且佩罗也不知道会搞出什么花样", "ええ、そうなんですよね。不気味です": "是啊，就是这样。感觉很诡异", "結局、まだまだ油断できないんだね": "到头来还是不能大意呢", "ふん、何があったって関係ないわよ。邪魔するやつがいればなぐ……じゃない、お話し合いでどいてもらうのよ": "嗯，不管发生什么事都无所谓。要是有人来碍事，就揍……不对，是用谈话请对方让开", "どしたのぅ？　殴らないのぉ？": "怎么啦～？不揍吗～？", "殴ること前提はいけないと思って。話してダメだったら殴ればいいけど": "我觉得不能以揍人为前提。谈不拢的话再揍就好了", "殴るまでのプロセスがだいぶ短いな……。小生もあまり人のことは言えないが……": "拳脚相向的过程也太短了吧……虽然小生也没资格说别人……", "こうして一気に見てみると、いろいろな出来事があったし、それに……いろいろな国に行ったわね": "这么一口气回顾下来，发生了好多事，而且……还去了好多国家呢", "本当ですね！　オトギノクニって本当に、いろんな場所があって旅をしていても新鮮です": "真的耶！童话之国真的有很多地方，旅行起来很新鲜", "ごはんもいろいろ": "饭菜也很多种", "……素敵な場所もいっぱいあったよね。そういうの、みんなに知ってほしい": "……也有很多很棒的地方呢。希望能让大家知道这些", "人間さんと私たちの思い出にもなるものね": "这也是人类君和我们的回忆呢", "これから始まるパーティーも、そういういろいろな国を知れるっていうコンセプトがちょっとあるみたいですから、ちょうどよかったかもしれませんね": "接下来要开始的派对，好像也有点这种概念，让大家了解各种各样的国家，或许正好呢", "……じゃあそろそろ、支度しよっか。じゃあ人間さん、また後でね": "……那差不多该准备了。那么人类君，待会儿见", "え？　じゃないっ！　着替えるの！　男子は別室で着替えてくださーい！": "咦？不对！要换衣服！男生请到别的房间换衣服！", "また、この映像スフィアに新しい冒険が加わっていくんですね。不安なこともありますけど、すごく楽しみです！　人間さん、これからも一緒ですよ♪": "这个影像丝菲亚又要加入新的冒险了呢。虽然也有不安，但非常期待！人类君，今后也要一起哦♪"}