{"おとぎ話なんて、所詮は作り物": "童話故事什麼的，終究是編造出來的", "辛いことがあっても、耐え抜いた先に幸せがある――そんなの嘘だって、私は知ってる": "就算有痛苦的事情，只要忍耐過去就會有幸福——這種事是騙人的，我是知道的", "引き取ってくれた叔父夫婦に疎まれ、彼氏になった男には簡単に捨てられ、あるいは裏切られ。唯一、心を許せたマキには……": "被收養我的叔父夫婦疏遠，被成爲男友的男人輕易拋棄，或者背叛。唯一能敞開心扉的瑪奇……", "雨依は人間界で、相当悲惨な目にあってたみたいッスね……希望だった友達が自分を裏切った末に自ら命を絶った時、雨依の心は閉ざされてしまった": "雨依在人界好像遭遇了相當悲慘的事情呢……當作爲希望的朋友背叛自己最後還自殺了的時候，雨依的心就封閉起來了", "デュプリ・ライブラ": "杜布利・萊布拉", "そして偶然、オトギノクニへやってきたんスね": "然後偶然地，來到了童話之國呢", "久しぶりだね、フアナ": "好久不見呢，弗亞納", "アイソーポス": "艾索波斯", "アイソーポスさんがこの島にいることはわかってたけど、まさか直接こうして呼び出されるとは思ってなかったよ": "雖然知道艾索波斯先生在這座島上，但沒想到會直接被你叫出來呢", "フアナ": "弗亞納", "アイソーポスさんはこれからどうするの": "艾索波斯先生接下來打算怎麼辦呢", "今日はその話をしに来たんだ": "今天就是來談這件事的", "私自身の思想を押し付けることは目的ではない。それはただのエゴだ。問題の本質を忘れてはならない": "我的目的並不是強加自己的思想。那只是單純的自私。不能忘記問題的本質", "だから私は、改めて定義したい。あるべき世界の形をね": "所以，我想重新定義。定義世界應有的形態", "フアナ、お前にコミッティ１３号委員の椅子を用意したい": "弗亞納，我想爲你準備評議會13號委員的位子", "ペローは確実に除名だ。その後に、私が信頼できる者を据えたいんだ": "佩羅肯定會除名。之後，我想讓值得信賴的人坐上那個位子", "……それって、エミリーみたいに名前だけ貸すんじゃないよね": "……那不是像艾蜜莉那樣，只是借個名字而已吧", "少し、保留してもいいかな。仲間とも話したいから": "可以讓我稍微保留一下嗎。我想和同伴們商量一下", "では、ゆっくり考えておいてくれ。そのうちまた、答えを聞きに来るつもりだ": "那麼，你慢慢考慮吧。我打算過幾天再來聽你的回答", "慎重に行動するんだな": "要慎重行動啊", "あの、花の妖精。気をつけろ": "那個，花之妖精。要小心啊", "うわぁ……アイソーポスの嗅覚、さすがッスね～。実はピュルテだけはまだ、神官長に……いや、その話はもうちょっと後でしたほうがいいッスね": "嗚哇……艾索波斯的嗅覺，真不是蓋的呢～。其實只有招牌，還沒有交給神官長……不，這件事還是過幾天再說比較好呢", "デュプリ・ライブラさんのことは申し訳ありませんでした。私もたまたま居合わせたにすぎず、何も準備できていなかったので……": "對杜布利・萊布拉先生的事我感到很抱歉。我也只是碰巧在場，什麼準備都沒有做……", "ペロー": "佩羅", "わかっています。あなたを責めるつもりはありません": "我明白。我並不打算責怪你", "レグルス": "雷古魯斯", "人間さんが向こうの手に落ちたということはつまり、現場でのエルマイト供給経路も抑えられたということです。イマジュマイト量でコミッティに負けたら終わりです": "人類落入對方手中，也就是說，現場的聖之力供給路徑也被控制住了。如果在想象之力量上輸給評議會的話就完了", "しかし、コミッティのディマイト供給源を叩いたところで、不利は変わりないのではありませんか？": "但是，就算打擊了評議會的惡之力供給源，不利的局面也不會改變吧？", "新たに人間界から後釜を探し出すのです": "我們要從人間界尋找新的繼任者", "しかし、人間界に探しに行くとなると、さすがに私では無理ですよ": "但是，要去人間界尋找的話，我實在是做不到啊", "わかっています。ですから、ピュルテを使うのです。そのための存在なのですから": "我明白。所以，要用招牌。招牌就是爲此而存在的", "ワタシが創り出した存在、それがピュルテなのです": "我所創造出來的存在，就是招牌", "もはや手段を選んでいられませんからね": "已經沒有選擇手段的餘地了", "それだけショックだったということですね。デュプリ・ライブラさんを失ったことが": "這說明你受到了很大的打擊吧。失去了杜布利・萊布拉先生", "ここで弱みは見せられませんね……": "這時候可不能示弱呢……", "失ったものをあれこれ言っても始まりません。あれはもう、用済みだということです": "一直糾結於失去的東西也無濟於事。那東西已經沒有用了", "神官長のこの言葉は本当にショックだったッス……。たぶんボクの中でスイッチが入ったのはことのときなんスよね……。だからボクは……": "神官長的這句話真的讓我大受打擊……大概就是那個時候，我心中的開關被打開了……所以我……", "あった……探索を中止してから、ずっとこのままだったッスけど……": "找到了……自從停止探索之後，就一直是這個樣子……", "これしかないッス！　ボクじゃもう、ダメなんスから……神官長のために、力になるには……ボクじゃ足りないんスから……！": "只能這樣了！ 我已經不行了……爲了幫助神官長……我一個人的力量是不夠的……！", "本物のライブラさん、お願いッス……！　神官長様を助けてあげてください！": "真正的萊布拉小姐，拜託了……！ 請幫助神官長大人！", "……私を呼ぶ声……あなたは、誰？": "……呼喚我的聲音……你是誰？", "ライブラ": "萊布拉", "ボクは、あなたです": "我就是你", "コミッティに……戻る……？　そんなことできるんだ": "回到……評議會……？ 還能這樣啊", "エミリー": "艾蜜莉", "うん……アイソーポスさんはあたしに、何か別で動いてもらいたいことがあるんだと思う": "嗯……艾索波斯先生應該是想讓我去做別的事", "クレア……。も、もしかして、ちょっと怒ってる？": "克蕾婭……難，難道說，你有點生氣了？", "でも……一緒にいるだけが仲間じゃないとは思う。フアナが決めたなら、私は応援するよ": "但是……我覺得在一起並不是唯一的夥伴。弗亞納決定的話，我會支持你的", "クレア": "克蕾婭", "ただちょっと、寂しくて……拗ねただけ": "只是有點寂寞……鬧彆扭而已", "ん……フアナ。またね。ばいばいじゃなくて、またね、だよ": "嗯……弗亞納。再見。不是拜拜，是再見哦", "それで、黒鉄の国ってどんなとこ？　ごはんは美味しい？": "那麼，黑鐵國是個什麼樣的地方？ 飯好喫嗎？", "食事はどうか知らないけど、少なくとも衛生面は間違いなく完璧だよ。なにせ、ほとんどが機械で動いている場所だから": "不知道飯好不好喫，但至少衛生方面毫無疑問是完美的。畢竟，那裏幾乎都是靠機械運作的", "パラケルスス": "帕拉賽魯斯", "その黒鉄の国に行けば、GR2をコントロールできるんですよね。あの、具体的にはどうすればいいんでしょう": "去那個黑鐵國的話，就能控制GR2了吧。那個，具體該怎麼做纔好呢", "ピュルテ": "看板", "まあ、それは正論か。必要になるのは――『針』だよ": "嗯，這倒也是。需要的是——『針』哦", "針？　それってヴィルデ・ローゼが創造期に指を差したような？": "針？ 那是威爾德・羅賽在創造期時用手指指着的東西嗎？", "ドロシー": "桃樂絲", "人間さんが教えてくれたのよ。結構おもしろいのよ、人間界に伝わってる創造期の話って": "是人類君告訴我的哦。人類界流傳的創造期的故事還挺有趣的哦", "いや、正確には『時計の針』だね": "不，正確來說是『時鐘的針』呢", "ただ、形状や色なんかはわからない。というか、以前ぼくは見ているんだけど、そこから変わってしまっている可能性がある": "只是，不知道形狀和顏色。話說，以前我雖然看過，但有可能從那時起就變了", "確かフアナさんが、レオナさんって人に聞けばいいってお話をされてましたよね": "確實弗亞納小姐說過，去問雷歐娜小姐就行了", "そう、怨棄諸島で戦うときに居合わせた、あいつだよ。あの場で確保しておけばよかったんだけど、誰かさんが逃しちゃったからね": "對，就是在怨棄諸島戰鬥時在場的那傢伙。要是當時把她抓起來就好了，但某人讓她逃了", "……人間さん、気にしないで。あれは人間さんが優しかっただけ。悪くないよ": "……人類君，別在意。那只是因爲人類君太溫柔了。不是你的錯", "ヴェルメリオ": "威爾梅里奧", "そうそう。だってあの子たち……って、えっ！？　住所を知ってる！？": "對對。因爲那些孩子們……哎，哎！？ 你知道她們的住址！？", "ティンカー・ベル": "汀可貝兒", "ここから先は黒鉄の国の領土となります。ご用向は？": "從這裏開始就是黑鐵國的領土了。請問您有什麼事？", "衛兵": "衛兵", "オトギノクニで、関所がしっかり機能してるなんて珍しいわね": "童話之國的關口居然在正常運作，真是少見呢", "シンデレラ": "仙杜瑞拉", "この国の内部には、高度な技術や情報も詰まってるからね。出入りのチェックはとても厳しいんだよ": "因爲這個國家的內部充滿了高度的技術和情報。出入的檢查非常嚴格哦", "ピーッ、ピーッ": "嗶——嗶——", "魔力探知システムが既定値を超える異常な魔力を検知した。失礼する": "魔力探測系統檢測到了超過規定值的異常魔力。失禮了", "いえ、私は……むっ。異常値確認。魔力探査反応、M-6を検出。大魔道士級とみなし、魔導制御法７条にもとづき、あなたの身柄を拘束します": "不，我……唔。確認異常值。檢測到魔力探測反應，M-6。視爲大魔道士級，根據魔導控制法7條，將拘捕您", "え、ちょ、手錠！？　ちょ、ちょっと待ちなさいよ！　確かに私は大魔法使いだけど、何も悪いことしてないし、魔法だって使ってないじゃない！": "哎，等等，手銬！？ 等，等一下啊！ 我確實是大魔法師，但我又沒做什麼壞事，也沒用魔法啊！", "いきなりドロシーが捕まっちゃいましたねぇ。黒鉄の国には入れないみたいッスが、ドロシーが大魔導士……なんか納得いかないッス": "桃樂絲突然就被逮捕了呢。好像進不了黑鐵國，但桃樂絲是大魔導士……總覺得無法接受", "へぇーっ、なんかすっごい町だね。雰囲気がいろいろ違う": "哎，好厲害的城市啊。氛圍各種不同", "金属を骨組みに使って、表面は石と金属を複合的に使っている、という感じじゃないかな。驚きなのは、足元だよ": "用金屬做骨架，表面用石頭和金屬複合，大概是這種感覺吧。令人驚訝的是腳下", "道路の舗装、というやつだ。道が整備されているおかげで、ああした荷車もスムーズに走ることができる": "道路的鋪裝，就是那個。多虧道路整備，那種運貨馬車也能順暢地行駛", "え……荷車というか、あれは……車です！　人間界の自動車そのままじゃありませんか！？": "哎……與其說是運貨馬車，那是……汽車！不就是人類世界的汽車嗎！？", "そうですよね、人間さん。人間界とひとくちに言っても色々ですけど、東京都心部はこんな雰囲気ですよね": "是吧，人類君。雖然人類世界也各種各樣，但東京市中心就是這種氛圍吧", "ねえ。気分といえば、あそこ。誰かうずくまってるよ。大丈夫かな": "嗯。說到心情，那邊。有人蹲着呢。沒事吧", "い、いえ、大丈夫です……。って、あっ、あなたたちは！？": "不，不，沒事……呃，你，你們是！？", "よんよん": "庸庸", "なるほど、Ho-on!プロジェクトねぇ。初めて聞いたけど、つまり受けた恩を必ず返すようにプログラムされたアンドロイドたち、ってことだね": "原來如此，Ho-on!計劃啊。雖然第一次聽說，也就是被程序設定爲必定報恩的仿生人吧", "は、はいっ。い、一応、この黒鉄の国が自分たちの拠点になってますのでっ。メンテナンスのときなどはこうして里帰りします": "是，是的。基，基本上，這個黑鐵國就是我們的據點。維護的時候會像這樣回老家", "意外な場所で意外な知合いと偶然出会うとワクワクするッスよね！　え、ボクだけ？": "在意外的地方偶然遇到意外的熟人，真是令人興奮呢！哎，只有我嗎？", "どうぞ、入って。ちょっと散らかってるけど": "請進。雖然有點亂", "雨依": "雨依", "……ずいぶん女の子の友達がたくさんいるのね。別に、私がどうこう言うことじゃないんだけど": "……你有很多女性朋友呢。雖然我也沒資格說三道四", "あ、それよりあの、おふたりにご相談したいことがあって……": "啊，比起那個，我有件事想和兩位商量……", "ふむふむ、なるほどね": "嗯嗯，原來如此", "レオナ": "雷歐娜", "セキュリティ・ガード・リサーチ。この国の防衛を担う超高度警備システムよ。拘束された仲間のことは、直接かけあってみれば、たぶん大丈夫じゃないかな": "安全・警衛・研究。是負責這個國家防衛的超高度警備系統。被拘束的同伴，直接去交涉的話，大概沒問題吧", "けど、その『時計の針』ってやつは、私はさっぱりだわ。レオナはわかるの？": "但是，那個『時鐘的針』，我完全不知道。雷歐娜知道嗎？", "存在はもちろん把握してるわ。でも、現在ある場所は……それもセキュリティ・ガード・リサーチの本部に情報があるんじゃないかな": "當然掌握了它的存在。但是，現在所在的地方……這個情報也在安全・警衛・研究的本部吧", "クレア殿はさっきから何を見ているんだ？　ん、これは書棚？": "克蕾亞殿下從剛纔開始在看什麼呢？嗯，這是書架？", "リル": "莉露", "ええ、私の本よ。たくさんあるでしょう": "是啊，是我的書。有很多吧", "そこまでの蔵書量じゃないわよ。個人の家のレベルなんだから": "藏書量沒那麼多啦。只是個人家的等級", "……あなたも褒めてくれるの？　ふふっ、そうね。みんなの本もあると思うわ。たとえばあなたのお名前は？": "……你也要誇我嗎？呵呵，是啊。我想也有大家的書。比如說，你的名字是？", "え？　シンデレラだけど……": "嗯？我是仙杜瑞拉……", "ああ、もちろんあるわよ。ほら、あなたの創造期のことが書かれた本": "啊啊，當然有啦。你看，就是寫着你的創造期的書", "じゃあ、あなたは？": "那，你呢？", "えっ、私ですか？　私は……えっと、花の妖精、で……": "嗯，我嗎？我是……呃，花之妖精，所以……", "私は……わ、私は……っ、くうっ": "我是……我，我是……呃，嗚", "おい、ピュルテ！？　大丈夫か！": "喂，看板！？ 你沒事吧！", "雨依は普通の子だからね。気がついていてやったわけじゃないんだ": "因爲雨依是個普通的孩子。並不是注意到才這麼做的", "悪気はないから、許してあげて": "她沒有惡意，原諒她吧", "え？　ええ、もちろん雨依さんを責めるつもりなんてありませんが": "嗯？嗯嗯，我當然沒有責怪雨依小姐的意思", "お仲間から少しだけ話は聞いたんだけど、きみが例の花になった子だったんだね": "我從同伴那裏稍微聽說了一些，你就是那個變成花的孩子吧", "このままだと消滅しちゃうわ。だから、魂の形がほつれてしまいそうなときは、その薬を使って。元の形につなぎとめてくれる効果があるらしいから": "這樣下去的話會消失的。所以，當靈魂的形狀快要散開的時候，就用那個藥。好像有把靈魂固定回原來形狀的效果", "ま、待て、レオナ殿もパラケルスス殿もなんの話をしているんだ。消滅する、だと？　どうしてそんなことになる": "等，等等，雷歐娜小姐和帕拉賽魯斯小姐在說什麼啊。消失？爲什麼會變成那樣", "仕方ないのよ。人工生命体は、魂の形成がとっても繊細だから": "沒辦法啊。因爲人工生命體的靈魂形成非常纖細", "人工……生命体……？": "人工……生命體……？", "ま、待ってください。人工生命体って、それ、どういう意味ですか？": "請，請等一下。人工生命體，那是什麼意思？", "そのままの意味よ。本来オトギノクニに存在しないのに、誰かの手で意図的に作られた存在、ってこと": "就是字面意思哦。本來童話之國裏不存在，卻有人刻意製造出來的存在", "……！　もしかしてピュルテ、きみは……知らなかったのか？": "……！難道看板，你……不知道嗎？", "私っ、こうしてここにいるのに、人工物なんて、そんなの……！": "我，明明像這樣在這裏，居然是人造物，那種事……！", "ついにピュルテ自身が、神官長の作った人工生命体だと知る時が来てしまったんスね": "終於到了看板自己知道是神官長製造的人工生命體的時候了呢", "気持ちは痛いほどわかるッスよ。ボクも同じような立場なんで……でも、ピュルテはピュルテなんだから、前向きにがんばってもらいたいッスね": "我非常理解你的心情。因爲我的立場也一樣……但是，看板就是看板，希望你能積極努力呢", "なんとか心が壊れそうになるのを踏みとどまったピュルテは、ドロシーを救うため仲間たちとSGRタワーに向かうッス": "總算沒有讓心靈崩潰的看板，爲了拯救桃樂絲和同伴們一起前往SGR高塔", "持つべきものは友達、仲間ッスよね。……ボクにはいないけど": "人最重要的就是朋友，同伴呢……雖然我沒有", "じゃあ行こうか。車で行けばSGRタワーまで３０分もかからないから": "那我們走吧。開車的話到SGR高塔不用30分鐘", "……こんなふうに、全員乗れる車っていうのもあるんだね": "……像這樣，也有全員能乘坐的車呢", "レオナが作ったの。パラケルススとかみんなでお出かけできたらいいね、って何気なく私が言ったら、翌週にはもう": "是雷歐娜做的。我無意間說了一句，要是帕拉賽魯斯和大家能一起出門就好了，結果下週就", "う、うん……ちゃちゃっと作った手作りの乗り物……って聞くと、ちょっと安全面で不安になってくるわね": "嗯，嗯……聽說是三下五除二做出來的手製交通工具……在安全方面有點不安呢", "まあ、この世界のものは全部、誰かしらが作ったことになりますから。手作りだからって不安っていうのは錯覚ですよ♪": "嗯，因爲這個世界的東西全部都是某人製作出來的。因爲是手製的就感到不安是錯覺哦♪", "ん？　リルとレオナの顔が引きつってる気がする": "嗯？莉露和雷歐娜的臉好像在抽搐", "そんなことよりもだ。ドロシーが落ち着いて待っていてくれるかどうかが心配だね": "比起那種事，我更擔心桃樂絲能不能冷靜地等待呢", "お待たせしました。セキュリティ・ガード・リサーチの司令官をしております": "久等了。我是保安・研究・保安的司令官", "SGR司令官": "SGR司令官", "それで、ドロシーさん……でしたか。大変申し訳ありませんが、現在セキュリティレベルは４に設定されています。魔法使いに相当する方を国内で自由にはできません": "那麼，桃樂絲小姐……是嗎。非常抱歉，現在保安等級被設定爲4。相當於魔法使的人不能在國內自由行動", "どういうことよ！　ドロシーは何もしてないじゃない": "那是什麼意思！桃樂絲什麼都沒做吧", "現在、この本部は再三に渡り外部からの襲撃を受けています。それは先程みなさんもご覧になった通りです": "現在，這個總部再三受到外部的襲擊。正如剛纔大家所看到的那樣", "一連の襲撃はこの国の要である『黒鉄の歯車』を狙ったものです。これを流出させることは絶対にできません。そのためには万全の対策を敷かなくては": "這一系列的襲擊都是以這個國家的核心『黑鐵齒輪』爲目標。絕對不能讓這個東西外流。爲此必須採取萬全的對策", "見てわかると思うけど、この国はほぼすべてがオトギノクニにおいて、本来なら存在しなかったはずのものが詰め込まれている": "看了應該就知道，這個國家幾乎全部都是童話之國裏本來應該不存在的東西", "経緯は知らないけど、機械文明だけがここに集まり進化を遂げた。その技術を外に出さず、反対に魔法文明も一切取り入れずに……": "雖然不知道來龍去脈，但只有機械文明聚集在這裏並得以進化。不將這些技術外流，相反地也不接受任何魔法文明……", "つまり……魔法との相性が良くない、ということ……？": "換句話說……和魔法的相性很差，是這個意思嗎……？", "練度が著しく低い、ということに尽きます。我々の防衛は鉄壁ですが、こと魔法相手となると極端に弱点をさらしてしまう": "簡而言之就是熟練度顯著低下。我們的防衛固若金湯，但面對魔法時卻會暴露出極端的弱點", "ねえ、有事とかセキュリティレベルが４だからとか言ってたけど、それが下がったらドロシーのこと解放してくれるのぉ？": "話說，你剛纔說有事和安保等級4什麼的，如果等級下降了就會釋放桃樂絲嗎？", "その通りです。ただし、レベルを下げるためには脅威が取り除かれる必要があります": "沒錯。但是，要降低等級必須先排除威脅", "ってことはさ、そのナントカの歯車を狙うやつをやっつけちゃえば、ドロシーは自由になるってことだよねぇ": "這也就是說，只要幹掉盯上那個什麼齒輪的傢伙，桃樂絲就能自由了吧", "この人たち、なんだかんだ経験も豊富だし、使えるとは思うよ。ちょっと考えてみて？": "這些人說來說去經驗也很豐富，我想應該派得上用場哦。稍微考慮一下吧？", "……確かに、現在は異例の攻撃を受けている状況です。レオナさんが身元を保証されるのであれば、検討の余地はありますね": "……的確，現在處於受到異常攻擊的狀況，既然雷歐娜小姐能保證她們的身份，就有考慮的餘地。", "む……？": "嗚……？", "ボクが言うのもなんでスけど、この司令官怪しくないッスか？　あっさり見ず知らずのピュルテたちを信用するなんて": "雖然由吾來說也很奇怪，但這個司令官不覺得可疑嗎？竟然這麼輕易就相信素昧平生的看板們。", "まあリルは何か感じ取ったみたいッスけどねぇ": "雖然莉露好像感應到了什麼啦。", "この後みなさん、ドロシーと面会できたり、時計の針はレオナに作ってもらう交渉したり、色々忙しくしてたッス": "之後大家和桃樂絲見面，交涉請雷歐娜製作時鐘的指針，忙得不可開交。", "そしてこの後、ピュルテはある行動に出るんス。ボクも詳しくは知らないんスけど、明らかにリスクのある行動なんスよね～。やっぱり深淵の闇の影響、あったのかなぁ": "然後之後看板採取了某個行動。雖然吾也不清楚詳情，但那明顯是有風險的行動呢～果然還是有深淵之暗的影響嗎？", "ごめんなさい、人間さん。疲れてるのに、わざわざ呼び出したりして": "對不起，人類，你明明很累了，還特地把你叫出來。", "人間さん。もし……仮の話、なんですけど……。私が私じゃなかったら、嫌いになっちゃいますか……？　いまみたいに大事にしてもらえなくなっちゃいますか……？": "人類，如果……假設哦……如果我不是我，你會討厭我嗎……？會變得不像現在這樣珍惜我嗎……？", "動くな": "不準動", "賊1": "強盜1", "なっ、ちょ、やめてくださいっ、人間さんっ！": "哎，等，住手啊，人類君！", "人間界から来たなら、この銃がどういう意味かわかるよな？　下手に動くんじゃねえぞ。女、お前もだぞ。彼氏が死ぬことになる": "既然是從人間界來的，應該知道這把槍是什麼意思吧？別輕舉妄動。女人，你也一樣。不然你男朋友會死的", "人間さんっ……私は大丈夫ですから、抵抗しちゃだめです……っ。みんなに伝えて、それから追いかけて……": "人類君……我沒事的，不可以反抗……告訴大家，然後追上來……", "ガタガタうるせぇぞ！": "別嘰嘰喳喳的！", "賊2": "強盜2", "とっとと車に載せろ！　時間をかけるな！": "快點上車！別浪費時間！", "まさかのピュルテ誘拐事件ッス！　そして残された人間さんの前に現れたのは……": "居然發生了看板綁架事件！然後出現在被留下的人類君面前的是……", "人間さんくん！": "人類君君！", "セクス": "性愛", "そうだよ、セクスだよ！　ほら、しゃんとして。早くピュルテを追いかけなくちゃ！": "沒錯，是性愛哦！好了，振作起來。得快點去追看板！", "たまたま、いまの場面を見ちゃったの。悲鳴が聞こえたから来てみたら、人間さんくんとピュルテだったからびっくりしちゃった": "我碰巧看到了剛纔的場面。聽到慘叫聲過來看看，發現是人類君君和看板，嚇了我一跳", "相手は車？　平気、こっちも車があるから。ほら、こっちの黒い車だよ。乗って、乗って！　急ぐよ！": "對方是開車？沒事，我這邊也有車。你看，就是這輛黑色的車。快上車，快上車！抓緊時間！", "くっ、ううっ……なんなんですか、あなたたちは……": "咕，嗚嗚……你們是什麼人……", "なんなんですか、とはご挨拶ですね。知らない仲ではないでしょう": "什麼人，這招呼打得真好啊。我們也不是不認識吧", "ペロー……っ！？　あなたもここにいたんですか！？": "佩羅……！？ 你也在這裏嗎！？", "後ろを見てみなさい。白馬の王子様の勇姿ですよ。いままさに、馬に乗って姫を助けようと出発するところです": "看看後面吧。白馬王子的英姿就在那裏。現在正要騎馬出發去救公主呢", "え……？　あっ、人間さん！？　車に乗り込んで……私を助けるために……！？": "哎……？　啊，人類君！？　坐上車……爲了救我……！？", "けど、あの黒のSUVはどこから……？　誰かと一緒だったみたいですけど、一瞬でよく見えな……": "但是，那輛黑色SUV是從哪裏……？　好像和誰在一起，一瞬間看不清……", "ドォンッ……！！": "咚……！！", "車が……爆破……されて……？": "車……被炸……了……？", "ふふっ……あはっ、あはははは……っ！　かわいそうですね。あの男も、グリムなんかと手を組まなければ、こんなことにはならなかったのに……！": "呵呵……啊哈，啊哈哈哈哈……！　真可憐啊。那個男人也是，要是不和格林聯手的話，就不會變成這樣了……！", "そんなっ、いやあああっ、人間さんさあぁぁぁんっ！！": "怎麼會，不要啊啊啊，人類君啊啊啊啊！！", "人間さんが乗った車とは別に、SGRタワーでもこの時爆破騒ぎが起こってたんスよ": "除了人類君乘坐的車，SGR高塔也在這時發生了爆炸事件哦", "歯車は、どこに？": "齒輪在哪裏？", "管理領域の最上階、つまり30階です": "管理領域的最頂層，也就是30層", "レオナ！？　それに雨依も": "雷歐娜！？　還有雨依也在", "騒ぎになってるって聞いたから、来てみたの": "聽說發生了騷動，所以過來看看", "……そういえば、人間さんはいないのね": "……說起來，人類君不在呢", "合流が遅れてしまったから、別で待機してもらってるわ": "因爲會合晚了，所以讓他在別的地方待機了", "妖精さん！　ヴェルとクレアも！　それと……えっと、誰だっけ": "妖精小姐！威爾和克蕾亞也在！還有……呃，是誰來着", "レオナよ。あなた、捕まってたんじゃなかった？": "是雷歐娜哦。你不是被抓了嗎？", "ああ、そうなんだけど……いきなり爆音は聞こえるわ、なにか壊れる音が続くわで、さすがにやばいと思ったのよ": "啊啊，是這樣沒錯……但突然聽到爆炸聲，又接連聽到東西壞掉的聲音，就覺得情況不妙了", "囚われの身だったはずのドロシーも自力で脱出、みんなは歯車の元へ急いだッス！": "本應被囚禁的桃樂絲也靠自己的力量逃了出來，大家都趕往齒輪的身邊了！", "あ……ほ、保管装置が破壊されている……！": "啊……保，保管裝置被破壞了……！", "マジで！？　じゃあ盗まれちゃったってこと！？": "真的嗎！？那也就是說被偷走了！？", "建物を封鎖した、ってことは犯人はまだ中にいるのよね": "建築物被封鎖了，也就是說犯人還在裏面吧", "ええ、外に出さなければまだチャンスがあります。ですが、万一に備えて『フォルクス・ゲヘナ』の起動準備はしておくべきかもしれません": "是的，只要不讓他出去就還有機會。但是，爲了以防萬一，或許應該做好啓動『伏爾克・蓋赫納』的準備", "……ねえ、そろそろ人間さんとピュルテも合流してもらったほうがいいんじゃ": "……我說，差不多該讓人類君和看板也匯合了吧", "それなら、だいたいの場所がわかるなら監視カメラで追えるわよ": "那樣的話，只要知道大致的位置就能用監控攝像頭追蹤了", "皆さん、これを！": "大家，看這個！", "衛兵1": "衛兵1", "ピュルテちゃん！？　大変、ピュルテちゃんが誘拐されて……自動車に乗せられてるわ！": "看板醬！？糟了，看板醬被綁架了……被塞進汽車裏了！", "お待ち下さい。これは録画で、一時間以上前です。最後までご覧を": "請等一下。這是錄像，是一個小時前的事了。請看到最後", "誰か人間さんに近づいてきたよ。え、なんか黒い車に乗せようとしてる？": "有人靠近人類君了。哎，好像要把他塞進一輛黑色的車裏？", "市街巡回班に問い合わせたところ、確かに爆発事故があったそうです。ただ、まだ現場検証が済んでおらず……": "我們向市區巡邏班詢問後，得知確實發生了爆炸事故。只是，現場調查尚未完成……", "嘘でしょ……人間さん、そんな……": "不會吧……人類君，怎麼會……", "映像を巻き戻してっ！　すぐに！　さっき彼を車に乗せたやつがいたわ！　そいつはどうなったのよ！": "把錄像倒回去！快點！剛纔有人把他塞進車裏了！那傢伙怎麼樣了！", "え……これって、セクス……！？": "呃……這是，性愛……！？", "どうしてセクスがいるのよ": "性愛爲什麼會在這裏", "メンテナンスで来てるって言ってた……。姉妹の、よんよんとセプテムも": "她說她是來維護的……姐妹的，44和塞芬圖姆也是", "恩返し……もしかして、Ho-on!プロジェクトのひとり……？": "報恩……難道，是Ho-on!計劃的其中一人……？", "利用されたのよ。恩返しだからって、無理やりやらされたの": "她被利用了。因爲報恩，被強迫做了這些事", "大丈夫？　人間さんくん、まだ顔から汗が止まらないみたいだけど。まあ、当然だよね。死ぬかと思ったもんね": "你沒事吧？人類君，你的臉上還在冒汗呢。不過，這也是當然的。畢竟差點就死了", "セクスさん、こちらです。お待ちしてました。約束通り、任務を果たしてくれたんですね": "性愛小姐，這邊。我們等你很久了。你按照約定，完成了任務呢", "ヴィネ": "維妮", "ぼくもいろいろ突然すぎて何も把握できてないんだけどさ、とりあえず人間さんくんとこの人たちは知り合いなの？": "我也因爲事情來得太突然，什麼都搞不清楚，總之人類君和這些人認識嗎？", "話せば長いあれやこれや……せやけどまあ、一言で言うたら知り合いやな": "說來話長……不過，一言以蔽之就是認識。", "ベリアル": "彼列", "私たちのピンチを人間さんに助けてもらったんです": "我們遇到危機的時候，是人類君救了我們。", "わけのわかんない強敵が突然出てきて、いろんな町がひどいことになって……絶望しかなかった時代ね": "突然冒出莫名其妙的強敵，讓許多城鎮都遭殃……那是個充滿絕望的時代。", "バエル": "巴耶爾", "おおお！　人間さん、生きてたッスよ！　この助けてくれた人たちは９人のチームで動いてるらしいッスね。なんか、すっごい前に人間さんに助けられたんだとかなんとか": "哦哦哦！人類君還活着！這些救了我們的人好像是靠九人千慕動起來的。聽說他們好像在很久以前受過人類君的幫助。", "ナインスアルバっていうのがキーワードらしいんで、もっと知りたいときはこれを手掛かりに資料を探せば見つかるかもしれないッスね": "關鍵字好像是叫九號街，如果想知道更多，或許可以靠這個線索去找資料。", "さて、と……。これでパスコードもOK、　『歯車』保管装置の解除もされてる。あとは私のIDだけ……": "好了……這樣密碼也OK，『齒輪』保管裝置也解除了。接下來只剩我的ID……", "そうすれば目的は達成される、っていうわけね": "這麼一來，目的就達成了是吧。", "最初からとっても違和感はあったわ。そうよね、リル": "我從一開始就覺得非常不對勁。對吧，莉露。", "ああ、そうだな": "是啊，沒錯。", "最初に気になったのは、小生たちの協力の申し出をいともあっさりと受け入れたことだ": "最初讓小生感到在意的，是司令官大人對於小生們提出的協助請求，接受得非常乾脆。", "猫の手も借りたいほど切迫していたのかもしれないでしょう？": "或許是因爲當時情況緊急到連貓的手都想借來用的程度吧？", "そもそも侵入者などいなかったんだ。味方に擬態した敵がいる……その情報は司令官からしか受けていない。あれは擬態ではない、本当に味方のロボットだったんだな": "說到底，根本就沒有入侵者。有敵人僞裝成自己人……這項情報只有司令官大人告訴過我們。但那其實不是僞裝，而是真的自己人的機器人啊。", "ふふっ……さすがオトギノクニきっての策略家、そして大魔法使い……というわけか。ここまで私を追い込むなんてね": "呵呵……不愧是童話之國首屈一指的策略家，同時也是大魔法師……原來如此。居然把我逼到這種地步。", "やはり小生たちを知っているか……！　何が目的だ！　なぜ、ピュルテと人間さん殿を襲った……っ！": "你果然認識我們嗎……！你的目的是什麼！爲什麼要襲擊招牌與人類君大人……！", "許せない……！　人間さんを、私たちに返しなさいよ！！": "不可原諒……！把人類君還給我們！", "えっ？　人間さん？　待って、それは知らないんだけど！？": "咦？人類君？等等，我可不曉得有那種事啊！", "は……？　っていうか『人間さん』って、あなた……": "啥……？話說『人類君』，你……", "仕方ないわね。ここまで追い込まれたら、もう変装している意味もないし……": "真沒辦法。既然被逼到這種地步，繼續變裝也沒意義了……", "遊びはここまで、みたいね": "看來遊戲到此爲止了。", "怪人二十面相": "怪人二十面相"}