{"人間さんくん、自分の次はこれって……あっ、それ": "人類君，你自己的下一個就是這個……啊，那個", "フアナ": "弗亞納", "シャルロッテの……弾丸……！": "夏綠蒂的……子彈……！", "エミリー": "艾蜜莉", "それじゃ、弾丸を預かろうか": "那麼，子彈就交給我保管吧", "パラケルスス": "帕拉賽魯斯", "それじゃ、この台に載せて……ふむ、なるほど": "那麼，放在這個臺子上……嗯，原來如此", "うん、解析おわり。これはとてもオーソドックスな呪いだね": "嗯，解析完畢。這是非常正統的詛咒呢", "要するに、強烈なエルマイト補充が実現できれば解除は可能ってこと": "總之，只要能補充強烈的聖之力，就有可能解除", "人間さんがシャルロッテに、エルマイトをひたすら与え続ければ目覚めるってパラケルススは言うけど……": "帕拉賽魯斯說，只要人類君一直給予夏綠蒂聖之力，她就會醒來……", "シンデレラ": "仙杜瑞拉", "……人間さんのエルマイトを圧縮すれば可能だって。どこかの洞窟にある物を使えば": "……只要壓縮人類君的聖之力就有可能。使用某個洞窟裏的東西", "ヴェルメリオ": "威爾梅里奧", "それを使うためには、天空神殿の敷地内にあるとある術式の無効化、それが条件ってことだったんだけど……": "要使用那個東西，條件是讓天空神殿內的某個術式失效……", "先生の言いつけどおり、あいつらに地図を渡したわ。道に迷いさえしなければ、数日で到着すると思う": "我按照老師說的，把地圖交給他們了。只要不迷路，我想幾天就會到了", "サラマンダー": "沙羅曼達", "警報、禁止区域S-1に侵入者あり。繰り返す、禁止区域S-1に侵入者あり": "警報，禁止區域S-1有入侵者。重複，禁止區域S-1有入侵者", "おかしいですね。あの人たちがカギを使うのを失敗したとか？": "奇怪了。難道是那些人使用鑰匙失敗了？", "シルフィード": "西爾芙", "早すぎるわ！　さっき出発したところなのよ": "太快了！他們剛剛纔出發", "どうやら、他にお客さんが来たみたいだね……。サラ、シルフィード、お出迎えをお願いしていいかな": "看來有其他客人來了……莎拉，西爾芙，可以麻煩你們去迎接嗎", "間違いありません。あそこに咲いている花が例のディマイトアイテムです": "沒錯。開在那裏的花就是那個惡之力道具", "カカシ": "稻草人", "珍しい反応だな。ドロシー殿が花の美しさに見惚れるとは予想外だ": "真是罕見的反應。桃樂絲閣下竟然會看花看得入迷，真是出乎意料", "リル": "莉露", "思ってたよりずっときれいだったのよ。こんなふうに七色に輝く花なんて……っと、いけない。こんなことしてる場合じゃなかったわね": "比想象中要漂亮得多。竟然有七彩的花……啊，不行。現在不是做這種事的時候", "ドロシー": "桃樂絲", "そうでした！　ここから掘り出して植木鉢に移さなきゃいけないんですもんね": "對了！必須把它挖出來移植到花盆裏", "ピュルテ": "看板", "デュプリ・ライブラさん！　花、見つけましたよ！": "杜布利・萊布拉先生！找到花啦！", "この通り、皆さんやり遂げられましたぞ": "如你所見，大家都做到了", "――っ！？": "——！？", "デュプリ・ライブラ": "杜布利・萊布拉", "顔色が良くないようだが……まさか、例の管理者とやらか": "你的臉色不太好……難道是那個管理者？", "ものすごい勢いでこっちに向かってきてるッス。転移魔法を展開するんで、すぐ脱出するッス！": "正以非常快的速度朝這邊過來。我要展開轉移魔法，馬上離開這裏！", "おっと……ギリギリ間に合ったんスね。さすが四大精霊、本気の移動速度は並じゃないってことッスか": "哦……勉強趕上了。不愧是四大精靈，認真起來的移動速度真不是蓋的", "デュプリ・ライブラ……！　あんただったのね。先生の傑作をどうするつもり！？": "杜布利・萊布拉……！　原來是你。你打算對老師的傑作做什麼！？", "転移魔法が展開されている……。他にも仲間がいたようですね。もう逃した後ということですか。あなただけ残っていたのは、私たちを待っていた……？": "展開了轉移魔法……看來還有其他同伴。已經讓他們逃走了嗎。只有你留下來，是在等我們嗎……？", "いやいや、ただのアイドルタイム待ちッスよ": "不不，只是在等偶像時間結束", "転移魔法の準備、できたみたいなんで……失礼するッス。先生に、よろしくお伝えくださいッス": "轉移魔法的準備好像已經完成了……那我先告辭了。請代我向老師問好", "くっ……まさに文字通り、根こそぎ持っていかれたというわけか……": "嗚……正如字面意思，被連根拔走了嗎……", "私たちで責任をもって取り返すわ。アレを追いかけるのは簡単よ。この洞窟の外に持ち出せば、波動は隠しきれないはず": "我們會負起責任奪回來的。要追上那個很簡單。只要帶出這個洞窟，應該就無法完全隱藏波動", "いや……それはまず、彼らにやってもらおう": "不……這個就先讓他們去做吧", "彼らって、人間さんたちのことですか？": "他們是指人類們嗎？", "もちろん。それに関しては、ぼくが同行する": "當然。關於這件事，我會同行", "なに、彼らの道案内をするだけだよ。いざとなれば彼らを盾に逃げればいいんだし。ああ、それと……彼らに、盗み出した犯人の素性は伏せておいて。どこに罠があるとも分からないからね": "沒什麼，只是給他們帶路而已。萬一有情況，拿他們當盾牌逃走就行了。啊，還有……對他們隱瞞偷走的犯人的身份。畢竟不知道哪裏有陷阱", "えっ……？　盗まれた、ですって……！？": "呃……？你說，被偷了……！？", "正直、ぼくとしても憤慨してるんだ。なんせこの大賢者の最高傑作、代名詞とも呼ぶべき貴重な発明品を、堂々と盗み出されてしまったんだからね": "老實說，我也很憤慨。畢竟這個大賢者的最高傑作，堪稱代名詞的貴重發明品，被光明正大地偷走了", "……わたしたちで犯人を捕まえよう。このまま逃がしたら、シャルロッテは救えないんだから": "……我們來抓住犯人吧。要是就這樣放跑，就救不了夏綠蒂了", "でもさぁ、手がかりもなしにどうやって犯人を捕まえればいいのぉ？": "可是啊，連個線索都沒有，要怎麼抓到犯人呢？", "それなら心配いらないわ。例のアレからは、強烈な魔力の波動が定期的に発信されるの。先生が作った受信機が使えるはずよ": "這就不用擔心了。那個東西會定期發出強烈的魔力波動。老師做的接收器應該能用", "ここから西にだいぶ行ったところに反応がある。たぶん、これだよね。遠いは遠いけど、思ったほどでもないね": "從這裏往西走很遠的地方有反應。大概就是這個吧。雖然很遠，但也沒想象中那麼遠呢", "これは……ディーテ大瀑布の向こう側、でしょうか": "這是……迪提大瀑布的對面，對吧", "絶対に取り返す。手段は選ばないよ": "絕對要奪回來。不擇手段", "盗まれたパラケルススの最高傑作は花、なのよね": "被偷走的帕拉賽魯斯的最高傑作是花，對吧", "……花、って聞くと、色々と思い出しちゃうね": "……一聽到花，就想起很多事呢", "はぁ、はぁ……み、皆さん、無事ですか……？": "哈啊，哈啊……各、各位，沒事吧……？", "ええ、なんとかね。空中から地面に放り出されて、全身を打ったけど": "嗯，勉強沒事。雖然從空中被扔到地面，全身都摔到了", "おそらく魔力干渉が発生してしまってるんスね。その花を持ってるだけで、影響が大きすぎるんスよ……": "應該是發生了魔力干涉。光是拿着那朵花，影響就太大了……", "ここ、どこなんだろ": "這裏是哪裏啊", "クレア": "克蕾亞", "ここはおそらくディーテ大瀑布の反対側ッスね。ほら、滝の音、聞こえません？": "這裏恐怕是迪提大瀑布的對面。聽，是不是能聽到瀑布的聲音？", "待て。それほど影響するのだとしたら、こいつをどうやって神殿まで持ち帰ればいいんだ": "等等。如果影響這麼大，要怎麼把這東西帶回神殿啊", "それなんスよね。しょうがないんで、魔法は使わないで徒歩移動でお願いするッス": "這就是問題所在。沒辦法，只能不使用魔法徒步移動了", "これ、地図を渡しておくッス。みなさんなら旅慣れてるし、案外さくっと着くんじゃないかと": "這是地圖。大家應該都習慣旅行了，說不定意外地能很快到達", "はい。ボクもカカシも、お付き合いできるのはここまでッス。そろそろ戻らないと神官長様に怒られちゃうんで": "好了。我和稻草人只能陪大家到這裏了。再不回去的話神官長大人會生氣的", "滝に沿った道を通っていくことになるな。そして、やがて川となり、海に通じていく……。そこから船に乗るわけか": "要沿着瀑布邊的道路走呢。然後，最後會變成河川，通向大海……從那裏坐船嗎", "地図で見るだけでも、なかなか過酷な旅になりそうね。私としては、追手から逃げるのも性分じゃないから、迎え撃ってボコボコにしたほうが早い気がするけど": "即使只是看地圖，感覺也會是一趟相當嚴酷的旅行呢。我個人覺得，逃跑不符合我的性格，迎擊痛扁一頓會比較快", "あのデュプリ・ライブラが迷わず撤退を決めたほどの相手だ。甘く見るべきじゃあないだろう": "那個杜布利・萊布拉毫不猶豫地決定撤退的對手。應該不能小看吧", "へぇ……水にディマイトが含まれてるんだぁ……。クレアがいたら危なかったね。飲んじゃってたかも": "哎……水裏含有惡之力啊……克蕾亞在的話就危險了。說不定會喝下去", "でも、どうしてディマイトが含まれてるの？": "但是，爲什麼含有惡之力呢？", "いい質問だ。何故ならここは……『世界の排水口』だからだよ": "問得好。因爲這裏……是『世界的排水口』啊", "あれ、いい例えだと思ったけど適切じゃなかったかな。キッチンの汚れと違って、ディマイトは汚い、忌むべきものってわけじゃないからね": "嗯，我覺得這是個很好的比喻，但可能不太恰當。因爲和廚房的污垢不同，惡之力並不是骯髒、令人厭惡的東西", "生きている以上、ディマイトは必ず生まれる。共存を許容できないなら、まとめてどこかへ排除するしかないからね": "只要活着，就一定會產生惡之力。如果不能容許共存，就只能全部排除到某個地方了", "ねえ、みんな。なんか地面が揺れてない……？": "喂，大家。地面是不是在搖晃……？", "これは、地響き！？　向こうから、なにか来て……あ、あれは！": "這是地鳴！？ 有什麼從對面來了……那，那是！", "ふん、ゴーレムとはね。小賢しいアイテムを使ってくるなあ": "嗯，是哥雷姆啊。居然使用這種小聰明的道具", "それにしてもデュプリさんは、健気ですねぇ。報われないでしょう、あの神官長に仕えていても": "不過杜普利先生真是堅強啊。即使侍奉那個神官長大人，也不會得到回報吧", "ペロー": "佩羅", "それより、ここにいて大丈夫なんスか？　こっちは賢者の石を運ぶので手一杯なんで、フォローできないッスよ": "話說回來，你們在這裏沒問題嗎？我光是搬運賢者之石就忙不過來了，沒辦法支援你們哦", "ええ、大丈夫。ちゃんと手は打ってあります。GR2は当分、発動できません。と言っても、鍵をかけただけですから、存在が消えたわけではありませんが": "嗯，沒問題。我已經做好了對策。GR2暫時無法發動了。話雖如此，也只是上了鎖而已，並不是存在消失了", "……賢者の石、ね……。到着を楽しみに待つとしましょうか": "……賢者之石，啊……。就期待它的到來吧", "かつて『星の革命軍』というレジスタンス組織が存在した。そのメンバーだったのが、稀代の錬金術師と呼ばれたライブラだったんだ": "過去曾有一個名爲『星之革命軍』的反抗組織。其成員就是被稱爲稀世鍊金術師的萊布拉", "そのレジスタンス組織が、天空神殿ってこと……！？": "那個反抗組織就是天空神殿……！？", "ねえ、ライブラが稀代の錬金術師って、それ本当に？　レグルスじゃないの？": "嗯，萊布拉是稀世鍊金術師，這是真的嗎？不是雷古魯斯嗎？", "ん？　ああ……もしかして、きみたちが言っているのはデュプリのほうのライブラかな。だとしたら違うよ、あれは偉大なライブラを模しただけ": "嗯？啊啊……難道你們說的是杜普利那邊的萊布拉嗎？那就不對了，那只是模仿偉大的萊布拉而已", "それよりもだ。情報が入った。おまえたちには行ってもらいたい場所がある": "先別管這個了。我得到情報了。有個地方想請你們去一趟", "ジャコヴァ": "雅各巴", "戻ってきたばっかなのに、人使いが荒いな、マジで。んで、どこよ": "我們才剛回來耶，你真的很會使喚人耶。所以，是哪裏啊", "カロラ": "卡羅拉", "怨棄諸島だ": "怨棄諸島", "パラケルススから連絡があったの。どうやら人間さんたちは彼女に会えたみたいなんだけど、そのタイミングで貴重なアイテムが盗まれたそうよ": "帕拉賽魯斯聯絡我了。看來人類們好像見到她了，但好像在那個時候有貴重的道具被偷了", "ヴィルヘルミナ": "威爾赫米娜", "え？　で、まさか、あたしらに取り返してこいって言ってんのか": "咦？難、難道是要我們去拿回來嗎", "頼めるか、カロラ": "能拜託你嗎，卡羅拉", "なんで無視するのよ！！": "爲什麼無視我啊！！", "フェルディナ": "斐迪娜", "別に、無視したつもりもないが": "我並沒有打算無視你", "本当にあなた、何も学んでないのね。いろいろ旅して少しはマシになったかと思ったのに、相変わらずだわ": "你真的什麼都沒學到耶。還以爲你經過各種旅行後會變得像樣一點，結果還是老樣子", "……フェルディナとカロラも、こうやってジャコヴァに言われてあの島に行くことになったんだね": "……斐迪娜和卡羅拉也是像這樣被雅各巴叫去那座島的吧", "ええ。あの怨棄諸島にね……": "是啊。去那座怨棄諸島……", "ひとまず映像スフィアはここまでみたいですね": "影像絲菲亞好像就到此爲止了", "この後、あの陰気臭い島にみんなが集まってきちゃったんだよね": "這之後，大家就都聚集到那座陰森的島上了吧", "ティンカー・ベル": "汀可貝兒", "……燃料補給にきたピュルテたちはデュプリ・ライブラと合流して": "……來補給燃料的看板她們和杜普利・萊布拉會合", "先回りしたヴェルたちは、パラケルススと一緒に罠を張っておいて": "先繞過去的威爾她們和帕拉賽魯斯一起設下陷阱", "もしかして追手は皆さんなんじゃないか……島に到着した時点ではあくまでも疑惑でしかありませんでしたが、やがて確信に変わりましたね": "追兵該不會就是大家吧……雖然在抵達島上的時候還只是懷疑，但不久後就轉爲確信了", "カロラとフェルディナも、なんか裏でいろいろ動いてたし": "卡羅拉和斐迪娜好像也在暗地裏做了很多事", "シェイクスピアも結界を張るなどしていたようだな。その裏にはアイソーポスの影があったとか": "莎士比也好像張開了結界之類的。背後似乎有艾索波斯的影子", "ペローもいたみたいだし": "佩羅好像也在", "あと、レオナもいたよぅ": "還有，雷歐娜也在哦～", "各勢力がそれぞれの狙いを持ってぶつかりあったわけだけど……なんとか結果は、いい方向に落ち着いた、と言っていいかしらね": "各個勢力都帶着各自的目的互相碰撞……結果可以說是往好的方向收場了吧", "でもさー、このまますんなり終わるとは思えないよね": "可是啊，我不覺得事情會就這樣順利結束", "結局、まだGR2をどうするかっていうことは解決してないし": "到頭來，GR2的問題還是沒有解決", "天空神殿だってこのままおとなしく引き下がるとは思えないわ": "我也不覺得天空神殿會就這樣乖乖收手", "ペローだって、何を仕掛けてくるかわからないもんねぇ": "而且佩羅也不知道會搞出什麼花樣", "ええ、そうなんですよね。不気味です": "是啊，就是這樣。感覺很詭異", "結局、まだまだ油断できないんだね": "到頭來還是不能大意呢", "ふん、何があったって関係ないわよ。邪魔するやつがいればなぐ……じゃない、お話し合いでどいてもらうのよ": "嗯，不管發生什麼事都無所謂。要是有人來礙事，就揍……不對，是用談話請對方讓開", "どしたのぅ？　殴らないのぉ？": "怎麼啦～？不揍嗎～？", "殴ること前提はいけないと思って。話してダメだったら殴ればいいけど": "我覺得不能以揍人爲前提。談不攏的話再揍就好了", "殴るまでのプロセスがだいぶ短いな……。小生もあまり人のことは言えないが……": "拳腳相向的過程也太短了吧……雖然小生也沒資格說別人……", "こうして一気に見てみると、いろいろな出来事があったし、それに……いろいろな国に行ったわね": "這麼一口氣回顧下來，發生了好多事，而且……還去了好多國家呢", "本当ですね！　オトギノクニって本当に、いろんな場所があって旅をしていても新鮮です": "真的耶！童話之國真的有很多地方，旅行起來很新鮮", "ごはんもいろいろ": "飯菜也很多種", "……素敵な場所もいっぱいあったよね。そういうの、みんなに知ってほしい": "……也有很多很棒的地方呢。希望能讓大家知道這些", "人間さんと私たちの思い出にもなるものね": "這也是人類君和我們的回憶呢", "これから始まるパーティーも、そういういろいろな国を知れるっていうコンセプトがちょっとあるみたいですから、ちょうどよかったかもしれませんね": "接下來要開始的派對，好像也有點這種概念，讓大家瞭解各種各樣的國家，或許正好呢", "……じゃあそろそろ、支度しよっか。じゃあ人間さん、また後でね": "……那差不多該準備了。那麼人類君，待會兒見", "え？　じゃないっ！　着替えるの！　男子は別室で着替えてくださーい！": "咦？不對！要換衣服！男生請到別的房間換衣服！", "また、この映像スフィアに新しい冒険が加わっていくんですね。不安なこともありますけど、すごく楽しみです！　人間さん、これからも一緒ですよ♪": "這個影像絲菲亞又要加入新的冒險了呢。雖然也有不安，但非常期待！人類君，今後也要一起哦♪"}