{"人間さん！？　生きてたの！？": "人类君！？你还活着吗！？", "シンデレラ": "仙杜瑞拉", "よかった……っ！": "太好了……！", "雨依": "雨依", "あっ、こら、雨依っ。仲間を差し置いて抱きついちゃだめでしょ！": "啊，喂，雨依。怎么能抛下同伴先去抱他呢！", "レオナ": "雷欧娜", "う、ううっ、よかったぁ～！　人間さんっ、生きてたんだね！　ほんと、もう、ティンカどうしようって思って、頭パニックだったんだから……": "呜，呜呜，太好了～！人类君，你还活着啊！真是的，汀可都不知道该怎么办了，脑袋一片混乱……", "ティンカー・ベル": "汀可贝儿", "生きてた人間さんはみんなと再会、感動のご対面ッス！　でも、救出されたピュルテはまだ目を覚ましていないんス……": "活下来的人类君和大家再会，感动的重逢！但是，被救出的招牌还没有醒过来……", "デュプリ・ライブラ": "杜布利・莱布拉", "それじゃあ今後の方針を再確認するわよ。私たちの目的はGR2の実現。ただし、人間さんとの思い出まで失わないように、条件を調整しなくちゃいけない": "那么，我们再确认一下今后的方针。我们的目的是实现GR2。但是，为了不失去和人类君的回忆，必须调整条件", "そのために必要な『時計の針』こと武器セカンドハンドは、この地点にある。今朝の無人機からの映像で、動いていないことを確認したわ": "为此，必要的『时钟的指针』，也就是武器Second Hand，就在这里。今天早上通过无人机的影像，已经确认它没有在动了", "ドロシー": "桃乐丝", "高速巡視艇を一隻、借りられることになっているわ。それを使って、一瞬の空白期間で断絶の海を超える。その後、セカンドハンドを回収する。ここまではいいわね": "我们已经借到一艘高速巡逻艇。我们要用它在一瞬间的空白期间跨越断绝之海。之后再回收Second Hand。到这里为止没问题吧", "断絶の海を超えた先に広がるのは、永久凍土ジェロドラシル――ただひたすら氷の陸地が続く、厳しい環境の道のりだと聞く": "跨越断绝之海后，前方就是永久冻土杰罗多拉修——听说是一片冰天雪地的陆地，环境十分严酷", "リル": "莉露", "はいはい、わかってるってば。寒いの我慢して進めばいいんでしょっ。ちょっと文句言ってみたかっただけ！": "好啦好啦，我知道啦。只要忍着寒冷前进就行了吧。我只是想抱怨一下而已！", "失礼します！　あ、あの……ピュルテさんが": "打扰了！那，那个……看板小姐", "衛兵": "卫兵", "あ……えっと……": "啊……呃……", "ピュルテ": "看板", "ピュルテ！　よかった、目を覚ましたか！": "看板！太好了，你醒过来了！", "ほら、人間さん。ピュルテのこと、よくがんばったねって褒めてあげなきゃ": "来，人类君。你得好好夸奖看板，说她很努力才行", "エミリー": "艾蜜莉", "え、あ、あの……ま、待ってください。急に抱きしめるなんて、そんな、困ります": "咦，那，那个……请，请等一下。突然抱住我，这样，我很困扰", "あの……す、すみません。あなたは、というか皆さんは……": "那个……对，对不起。你是，应该说大家是……", "どなたですか？": "是哪位？", "せっかく目覚めたピュルテ……でも、記憶を失ってしまったんスよね": "看板好不容易醒过来了……但是，她失去了记忆呢", "それじゃ、出航っ": "那么，出航！", "クレア": "克蕾亚", "わああ……！　すごいです、これが海なんですね！": "哇啊啊……！好厉害，这就是海吧！", "……わたしよりも世間知らずになっちゃってるみたい。記憶喪失だから当然なのかもしれないけど": "……她好像变得比我还更不谙世事了。虽然说因为丧失记忆，或许也是理所当然的", "ヴェルメリオ": "威尔梅里奥", "ピュルテは小生たちとは根本的に違う存在なんだ。彼女は……オトギノクニにおける作品でも、作家でもない。レグルス神官長によって人工的に作られた存在なんだ": "看板和小生们是根本上不同的存在。她……既不是童话之国的作品，也不是作家。而是雷古鲁斯神官长以人工方式制造出来的存在", "人工的に……って……？": "人工方式……是指……？", "あったわ。これがフォルクス・ゲヘナに乗ってた遠藤さんが投げつけた剣ね": "找到了。这就是远藤小姐搭伏尔克・盖赫纳时扔过来的剑吧", "これが私たちが必要としてる『時計の針』ってこと？": "这就是我们所需要的『时钟的指针』吗？", "その通り。木を隠すなら森の中、この剣自体が針の隠し場所になっていたわけだね": "没错。所谓藏木于林，这把剑本身就是隐藏指针的场所", "パラケルスス": "帕拉赛鲁斯", "……ここからはもう、レグルス教国を目指すよ": "……接下来，就朝着雷古鲁斯教国前进吧", "うう……このくっそ寒そうな道のりをがんばって旅しなくちゃいけないんだね……": "呜呜……必须努力在这条冷得要命的路途上旅行才行呢……", "海を渡り、雪原を歩き、人間さんたちはレグルス教国を目指して進んでいくんスよね！": "渡过大海，走过雪原，人类君们朝着雷古鲁斯教国前进！", "途中ピュルテの出生もみんなの知るところとなったんスけど、更に仲間の絆が深まったみたいッスよ。いいなぁ、誰かに理解してもらえるって大きいッスよね～": "虽然途中大家知道了看板的出生秘密，但同伴间的羁绊好像变得更深了。真好啊，能够得到他人的理解，真的很重要呢～", "……そろそろ、あのあたりに丘が見えてくるはず": "……差不多快到那一带，应该可以看到山丘了", "それを越えれば、そこから先はレグルス教国ってことね……": "越过那座山丘，就是雷古鲁斯教国了吧……", "あ、はい。大丈夫ですよ。人間さんも、気を使ってくださって本当にありがとうございます": "啊，是的。没问题的。人类君，真的很感谢你这么关心我", "優しい人ですよね、人間さんは。私、本当に皆さんと出会えて幸せです": "人类君真是个温柔的人呢。我真的很庆幸能遇到大家", "……ん？　上から何か落ちてくるわ。あれは……人？": "……嗯？有什么东西从上面掉下来了。那是……人？", "やっと会えましたね、皆さん。ここまで出向いてきてくださって助かりますよ": "终于见到你们了呢。感谢你们愿意亲自前来", "レグルス": "雷古鲁斯", "ここでついに神官長が登場ッス！　そっか……ボクがいない間に、こんなことになってたんスね。本当に、いろんなことが絡み合って……": "神官长终于登场了！这样啊……吾不在的时候，发生了这样的事情啊。真的，各种事情都交织在一起了……", "へえ。ようやくお出ましか": "哦。终于登场了吗", "本当にあなたたちは……ワタシをイライラさせてくれますね……！　特にそこの。当たり前のようにそちら側にいますが": "真的……你们总是让我感到烦躁啊……！尤其是那边那个。你好像理所当然地站在了那边啊", "レグルス神官長。私はいつか、あなたとはじっくり話したいと思っていたのよ": "雷古鲁斯神官长。我早就想和你好好谈谈了", "話し合い？　まさか自分がワタシと対等だとでも？　ワタシが来たのはそんな生易しいもののためではありません": "谈话？难道你以为自己和我地位对等吗？我可不是为了那种轻松的事情而来的", "こちらから出すのは命令です。ピュルテと、そして人間さんの身柄を引き渡しなさい": "我这边要下达的是命令。把看板和人类君交给我", "神聖魔法『エクス・ティンクト』――すべての物語はその進みを止める": "神圣魔法『Ex Tinct』——所有的故事都将停止前进", "なんだって？　みんな、動けないのか！？　ぼくだけが例外……？": "什么？大家，都动不了了吗！？只有我是例外……？", "": "", "ぐっ！？": "咕！？", "く、ぁっ……！": "咕，啊……！", "ぐっ！？　く、ふぅ……っ": "咕！？　咕，呼……", "あっ……！！": "啊……！！", "うっ……！？": "呜……！？", "あ……く、はぁっ……": "啊……咕，哈啊……", "……人間さんっ、わ、わたし……っ。あ、あなたと本当に会えて幸せだった……。こんな結末でも、わたしは後悔し……っ": "……人类君，我，我……能，能和你相遇真是太幸福了……就算结局是这样，我也不会后悔……", "そういうの、結構です。長くなるので": "这种话就免了。太长了", "う……ぁっ……": "呜……啊……", "人間さんくん、きみとの旅はなかなか楽しかったよ。でも、こうなった以上、もう旅は終わりだ": "人类君，和你一起旅行还挺开心的。不过，既然事情变成这样，那旅行也就到此为止了", "万物の精霊よ、時空の理を紐解き以下略！　『強制転移魔法』＜ダイクシス・プレイス＞！！": "万物的精灵啊，解开时空之理以下略！『强制转移魔法』＜Dixis place＞！！", "次の瞬間、視界が暗転した。": "下一瞬间，视野转暗。", "わかったのは、自分の身体が超高速で飛んでいく感覚だけで――": "我只知道自己的身体以超高速飞走的感觉——", "神官長自ら人間さんたちを消しに降りてくるなんて……それだけ神官長も追い詰められてたってことなんスかね。結局、ボクがいなくなったら神官長もひとりぼっちだったんでしょうか……": "神官长居然亲自降临人间消灭人类……这表示神官长也被逼到绝境了吧。结果，我消失之后，神官长也变成孤零零一个人了吗……", "な……っ！？　人間さんの姿が、消えた……！？　いや、強制転移魔法か！　いったい、どこに飛ばしたんです！": "什么……！？人类的身影消失了……！？不对，是强制转移魔法吗！到底把他传送到哪里去了！", "さあ、ぼくにもわからないよ。術式そのものが、行き先の場所をイメージしないで構築したものだからね": "不晓得，我也不知道。因为术式本身没有构筑成目的地的形象。", "甘いんだよ。きみの狙いは人間界干渉なんじゃないのかい？　なのに媒介となるピュルテをうっかり殺してしまった。迂闊過ぎる": "你太天真了。你的目的不是干涉人界吗？却一不小心杀死了作为媒介的看板。太粗心大意了。", "……まさか、あなたは私がピュルテを始末するのを待っていた……？": "……难道，你一直在等我收拾掉看板……？", "ちっ……アルデバランのようなつまらないことを、あなたも言うのですね……！　何が場数ですか、ワタシの力を目の当たりにしたでしょう！": "唔……你也会说阿尔德巴朗那种无聊的话吗……！什么经验，你不是亲眼目睹了我的力量吗！", "まあね。でも結果はどうかな。ぼくは果たして負けたのかな。ま、あとは好きにしてくれ。一矢報いてやったんだ、これでみんなにも顔向けできる": "是啊。不过结果如何呢？我到底有没有输呢？算了，之后就随你高兴吧。我已经报了一箭之仇，这样就能面对大家了。", "お望み通り、殺してあげますよ……！": "就如你所愿，我来杀了你……！", "ぼくも、これまでか――": "我也到此为止了吗——", "……？　攻撃が、来ない……？": "……？ 没有攻击……？", "ふん、パラケルススともあろう者が、諦めていたのか？": "嗯，帕拉赛鲁斯，你已经放弃了吗？", "ジャコヴァ": "雅各巴", "ぬぅ……ジャコヴァ……！　またあなたですか。ワタシの邪魔ばかりして……っ": "呜……雅各巴……！ 又是你吗？总是妨碍我……", "エミリー？　エミリーは無事なの！？　返事してちょうだ……": "艾蜜莉？ 艾蜜莉没事吧！？ 回答我……", "ヴィルヘルミナ": "威尔赫米娜", "お前……何をした": "你……做了什么", "ライブラが遺してくれた秘術のうちのひとつですよ。あらゆる作品の活動を停止させるんです……ふふっ": "这是莱布拉留下的秘术之一，能让所有作品停止活动……呵呵", "殺してやる……殺してやる殺してやる殺してやるっ！！　髪の毛一本も残らないくらいバラバラに切り裂いてやるわ！！": "我要杀了你……杀了你杀了你杀了你！！ 我要把你碎尸万段，连一根头发都不剩！！", "くぅっ、あのヴィルヘルミナが……ここまで……っ！？　でも、ワタシには、そんな攻撃は届きませんよ！！": "呜，那个威尔赫米娜……竟然……！？ 但是，那种攻击是打不到我的！！", "とは言え、怒り狂った相手は何をするかわからない……。ここは一度、退くのが賢いやり方でしょうね": "不过，发狂的对手不知道会做出什么事……。现在先撤退才是明智之举", "転移魔法か……。でも、どうして逃げたんだ……。さっきのあの術をもう一度使おうとはしなかった……": "转移魔法吗……。但是，为什么要逃走……。没有再使用一次刚才的秘术……", "これはおそらく、作品にしか効力がない。作家が揃った時点で、やつはやり合うつもりはなかったんだろう": "这恐怕只对作品有效。在作家到齐的时候，那家伙就没打算和我们交手了吧", "う、うう……っ、ああああああっ！　エミリーっ！！": "呜，呜呜……啊啊啊啊啊啊！ 艾蜜莉！！", "ごめん。もう、泣かせないと誓ったのに": "抱歉。明明发誓过不会再让你哭了", "神官長の力はさすがでお見事なんスけど……グリム姉妹みたいに支え合う関係って、ちょっと憧れちゃうんスよね……": "神官长的力量果然厉害……不过格林姐妹那种互相支持的关系，有点让人羡慕呢……", "これは……ひどいことをする。いったい、何があった？": "这是……太过分了。到底发生了什么？", "アイソーポス": "艾索波斯", "そんな、全滅……って……！": "居然，全灭……了……！", "フアナ": "弗亚纳", "ぼくもいながら、不甲斐ない結果で申し訳ないと思ってる": "我也在场，却导致了这么丢脸的结果，真是抱歉", "人間さんは強制転移魔法で飛ばしたんだったな": "人类君被强制转移魔法带走了吧", "ああ。行方はぼくも知らない": "是啊。我也不知道他去了哪里", "……。あのさ、ひとつだけ聞いてもいいかな": "……那个，可以问你一个问题吗", "さっきのジャコヴァの言い方だと、レグルスが使った術は『作品』に影響するってことだったよね。だからぼくも人間さんくんも動けた": "刚才雅各巴的说法，雷古鲁斯使用的秘术是影响『作品』吧。所以我和人类君才能动", "そう、ぼくと人間さんくんは作品じゃない。作家と、異世界の存在だ。だが……エミリーは？　何故、彼女まで動けなかった": "是啊，我和人类君不是作品。是作家和异世界的存在。但是……艾蜜莉呢？为什么连她也动不了", "……作家じゃないからよ": "……因为她不是作家", "世界中を旅したが、エミリーの作品に出会ったことはない。そもそも作家本人はある程度、探し当てられる場合が多いしな": "我们虽然走遍了世界，但从未见过艾蜜莉的作品。而且作家本人往往在一定程度上是可寻的", "だからエミリーは、作家であると同時に、ワタシの作品でもあるの": "所以艾蜜莉既是作家，也是我的作品", "エミリーを屋敷に連れ帰ってもいいわよね？": "把艾蜜莉带回宅邸可以吧？", "運び出すのはいいが、この後どう手を打つかだな": "能带出去是好事，但之后要怎么处理呢", "……ちょっと、考えていることがあるんだ": "……我有个想法", "パラケルススはダンテやノストラダムス、ラヴクラフトを呼び集め、抹殺されたシンデレラたちに何か始めるみたいッスね": "帕拉赛鲁斯召集了但丁，诺斯特拉达姆斯和洛夫克拉夫特，似乎要对被抹杀的仙杜瑞拉她们做些什么", "それで、具体的には何をするかが問題だ。実力ある作家を揃えて、この８人に何を望むか……。パラケルスス、何か考えがあるということだったな？": "具体要做什么是个问题。聚集了有实力的作家，对这8人有什么期望吗……帕拉赛鲁斯，你有什么想法吧？", "彼女たちには……『リメイク』をしてもらうよ": "让她们……『重制』", "そしてボクも……": "我也……", "術式がほころび始めてる。さっき会ったあの子……ポステリオルとか言ったっけ。この封印から出てきたって話、本当なのかも": "法术开始出现破绽了。刚才遇到的那个孩子……叫波斯帖露吧。她说自己是从这个封印里出来的，说不定是真的", "しかもボクのこと、知ってるみたいだった。いきなり、『哀れ』なんて言うんだもん。失礼しちゃうよ": "而且她好像认识我。突然就说我很『可怜』，真是失礼", "……でも、自覚はすごくある。ボクは、とっても哀れで、惨めだ": "……不过，我非常有自觉。我非常可怜，非常悲惨", "思ったとおり、やっぱりこの術式には穴がある……。もしかしたら、神官長は本物のライブラさんとボクをすり替えるために……？": "果然如我所料，这个法术有漏洞……难道说，神官长是为了把真正的莱布拉小姐和我调包……？", "そのためにボクを……？　神官長……": "所以才把我……？神官长……", "神官長、ボクのこと……見てくれてましたか……？": "神官长，你……有在关注我吗……？", "あなたにとって、ボクってなんだったんですか……神官長……": "对你来说，我到底是什么……神官长……", "作品としての再構築をするんだ。レグルスのエクス・ティンクトの影響範囲から逸脱するような、新たな枠組みの作品に仕上げる": "以作品的形式重新构筑。要完成一个脱离雷古鲁斯的万能药影响范围的新框架的作品", "まず、ある程度の作品理解をすること。これは、本来の担当作家ではないから、本人と面談して擬似的に作品理解に繋げる必要がある": "首先，要对作品有一定程度的理解。因为不是原本的负责作家，所以需要和本人面谈，模拟理解作品", "本来、自分の作品なら最初から理解しているわけだものね": "如果是自己的作品，一开始就会理解了呢", "そうだね。でもこれは、担当じゃないからこそ新しい解釈を生み出すことができるんだと、ぼくは考えている": "是啊。不过我认为，正因为不是责任编辑，才能产生新的诠释", "どんな要素が必要か、作家が考える？": "需要什么要素，由作家来考虑？", "ダンテ": "但丁", "そうだね。もちろん本人の希望もある程度は聞いていいけど、最終判断は作家側。あとはそのイメージを実際に経験値にするため、作品側が疑似体験する": "是啊。当然也可以在一定程度上听取本人的希望，但最终判断还是由作家来下。然后为了让这个形象成为实际的经验，作品方要进行模拟体验", "ううっ……とっても難しそうです。本当にわたしにもできるでしょうか……": "呜呜……感觉好难啊。我真的能做到吗……", "ホメーロス": "荷梅洛斯", "……っ！　あ、私っ……": "……！啊，我……", "よし、これで全員が目覚めたね": "好，这样所有人都醒来了", "詳しい事情はこれから説明する。落ち着いて聞いてくれ": "接下来我会说明详细情况。请冷静听我说", "目覚めたみんなは人間さんが行方不明なことと、自分たちがリメイクされることを聞かされて戸惑いながらも受け入れるッス": "醒来的大家得知人类君失踪，以及自己要被重制的消息后，虽然困惑但还是接受了", "迫りくる魔物の爪。": "魔物的爪子逼近。", "動きはすべて見えていた。": "动作全部看在眼里。", "おおっ、すげえ！　なんだあの男": "哇，好厉害！那个男人是谁啊", "冒険者1": "冒险者1", "魔物に囲まれても、攻撃を全部いなしてる！": "即使被魔物包围，也把攻击全部化解了！", "冒険者2": "冒险者2", "出身地のせいで魔物と戦えない？　よくわからんが呪いみたいなものか？": "因为出身地的缘故不能和魔物战斗？虽然不太清楚，是类似诅咒的东西吗？", "討伐クエストを共にこなした冒険者と酒を酌み交わす。": "和一起完成讨伐任务的冒险者把酒言欢。", "戦えないが、役には立ったらしく喜ばれた。": "虽然不能战斗，但似乎派上了用场，他们很高兴。", "その呪いが消えれば、お前なかなかの冒険者になれそうなのに": "要是那个诅咒消失的话，你明明就能成为相当厉害的冒险者了", "もう鍛錬の問題ではないのだろう。": "已经不是锻炼的问题了吧。", "問われているのは努力ではない。覚悟だ。": "被问到的不是努力，而是觉悟。", "いつだったか、": "不知何时，", "ロゼッタ・ゲートの精霊であるロゼッタに言われたことがある。": "罗塞塔之门的精灵洛赛塔对我说过。", "作家は通過できない。": "作家无法通过。", "エルマイトの少ない作品も難しい。": "圣之力少的作品也很困难。", "人間界から来た自分も難しいが、可能性はある、と……。": "从人界来的自己虽然也很困难，但还是有希望……", "人間さんが何かたくましくなってるんスけど……。それだけ覚悟を決めてる、決めなきゃいけない事態になってる、ってことッスね。そして、みんなのリメイクが始まったッス！": "人类君好像变得很坚强……也就是说，他做出了觉悟，事态已经发展到不得不这么做的地步了。然后，大家的重制开始了！", "さて……待たせたわね。これで、この部屋にはワタシとアナタのふたりよ": "好了……让你久等了。这样一来，这个房间里就只有我和你两个人了", "……ええ。それで、何をすればいいのかしら": "……嗯。那么，我该做什么才好呢", "アナタが大きく変わるために必要なことは何か、聞かせてほしいわ。たぶん、ワタシと意見はそう大きく違わないと思うけど": "我想知道你为了有巨大的改变，需要什么。我想，我和你的意见应该不会相差太远", "えっと、それでどうしたらいい？": "呃，那我该怎么做？", "い、いろんな方法があります。過去の一場面に飛んで行って、疑似体験する……なんていうのが、結構多かったりしますね": "有、有很多方法。飞到过去的一个场景，进行模拟体验……这种的还挺多的", "あ、ありませんか？　いままで避けていたこととか、考えないようにしていたこと": "没、没有吗？至今为止一直回避的事情，或是刻意不去想的事情", "私、最近まで記憶喪失だったからなぁ": "我直到最近都还处于失忆状态呢", "ほええぇぇっ！？　わ、わたしったらつい勢いでいろいろと失礼なことを……！　ごめんなさい、ごめんなさい": "哎哎哎哎！？ 我、我真是的，一不小心就顺势说了许多失礼的话……！ 对不起，对不起", "ううん。ホメーロスが言ってること、間違ってないと思う。そういうの、私はちゃんと向き合ってこなかった気がする": "不。我觉得荷梅洛斯说的没错。我感觉我确实没有好好面对过那些事情", "え、あれ？　ここってネバーランド！？　どうなってんのこれ": "咦，咦？ 这里是梦幻岛！？ 这是怎么回事", "やっぱりティンカさんといえば、ペトラさん大好き、フックさん大嫌い……ここに大事な性癖が詰まってるかなって♪": "果然说到汀可小姐，就是最喜欢佩特拉小姐，最讨厌虎克先生……这里应该塞满了重要的性癖吧♪", "ラヴクラフト": "洛夫克拉夫特", "なんでそんなにフックさんが嫌いなんだっけ。何かされたの？": "为什么那么讨厌虎克先生呢。他对你做了什么吗？", "なんかムカつくってだけ。創造期のときはがっつりやりあったけどね": "只是觉得他很让人火大。虽然在创造期的时候跟他狠狠干了一架", "んじゃ、ちょっと覗きに行っちゃわない？": "那要不要稍微偷看一下？", "みんなは部屋に入っていったようだったが……小生たちは屋外か": "大家好像都进房间了……小生们却在室外吗", "うん。面談とかいろいろするのが手順なんだけど、私たちはこれで語るほうが良いかと思ってね": "是啊。虽然按步骤来说应该要面谈之类的，但我们觉得用这种方式交谈比较好", "剣で、というわけか": "所以才用剑吗", "いい打ち込みだ。さすがはペロー、よく仕込んでいるな": "这一击不错。不愧是佩罗，教得好啊", "え……？　ペロー？　どうして奴の名前がそこで出てくる": "哎……？佩罗？为什么这时候会提到那家伙的名字", "自分の作家がペローだと知らないのか？　それとも剣を教わったことを記憶していないのか？": "不知道自己是佩罗的作家吗？还是说不记得他教过你剑术？", "ペロー……そうだ、あいつは小生に……": "佩罗……对了，那家伙对小生……", "……わたしは、どうすれば強くなれるのかな": "……我该怎么做才能变强呢", "いろいろ資料は読んだけど、ヴェルメリオはほぼ人間さんへの愛情だけで成長してきたところあるよね": "我读过很多资料，威尔梅里奥的成长几乎都是靠对人类君的爱吧", "ノストラダムス": "诺斯特拉达姆斯", "自分のことを好きじゃない、大切にしてくれない……それでも変わらない愛情を向けられる？": "不喜欢自己，不重视自己……即使如此，他还是能给予不变的爱吗？", "……そ、それが愛ってものでしょ": "……那、那就是爱吧", "じゃあそこんとこ、実際に試してみよっか": "那就实际试试看吧"}