{"おとぎ話なんて、所詮は作り物": "童话故事什么的，终究是编造出来的", "辛いことがあっても、耐え抜いた先に幸せがある――そんなの嘘だって、私は知ってる": "就算有痛苦的事情，只要忍耐过去就会有幸福——这种事是骗人的，我是知道的", "引き取ってくれた叔父夫婦に疎まれ、彼氏になった男には簡単に捨てられ、あるいは裏切られ。唯一、心を許せたマキには……": "被收养我的叔父夫妇疏远，被成为男友的男人轻易抛弃，或者背叛。唯一能敞开心扉的玛奇……", "雨依は人間界で、相当悲惨な目にあってたみたいッスね……希望だった友達が自分を裏切った末に自ら命を絶った時、雨依の心は閉ざされてしまった": "雨依在人界好像遭遇了相当悲惨的事情呢……当作为希望的朋友背叛自己最后还自杀了的时候，雨依的心就封闭起来了", "デュプリ・ライブラ": "杜布利・莱布拉", "そして偶然、オトギノクニへやってきたんスね": "然后偶然地，来到了童话之国呢", "久しぶりだね、フアナ": "好久不见呢，弗亚纳", "アイソーポス": "艾索波斯", "アイソーポスさんがこの島にいることはわかってたけど、まさか直接こうして呼び出されるとは思ってなかったよ": "虽然知道艾索波斯先生在这座岛上，但没想到会直接被你叫出来呢", "フアナ": "弗亚纳", "アイソーポスさんはこれからどうするの": "艾索波斯先生接下来打算怎么办呢", "今日はその話をしに来たんだ": "今天就是来谈这件事的", "私自身の思想を押し付けることは目的ではない。それはただのエゴだ。問題の本質を忘れてはならない": "我的目的并不是强加自己的思想。那只是单纯的自私。不能忘记问题的本质", "だから私は、改めて定義したい。あるべき世界の形をね": "所以，我想重新定义。定义世界应有的形态", "フアナ、お前にコミッティ１３号委員の椅子を用意したい": "弗亚纳，我想为你准备评议会13号委员的位子", "ペローは確実に除名だ。その後に、私が信頼できる者を据えたいんだ": "佩罗肯定会除名。之后，我想让值得信赖的人坐上那个位子", "……それって、エミリーみたいに名前だけ貸すんじゃないよね": "……那不是像艾蜜莉那样，只是借个名字而已吧", "少し、保留してもいいかな。仲間とも話したいから": "可以让我稍微保留一下吗。我想和同伴们商量一下", "では、ゆっくり考えておいてくれ。そのうちまた、答えを聞きに来るつもりだ": "那么，你慢慢考虑吧。我打算过几天再来听你的回答", "慎重に行動するんだな": "要慎重行动啊", "あの、花の妖精。気をつけろ": "那个，花之妖精。要小心啊", "うわぁ……アイソーポスの嗅覚、さすがッスね～。実はピュルテだけはまだ、神官長に……いや、その話はもうちょっと後でしたほうがいいッスね": "呜哇……艾索波斯的嗅觉，真不是盖的呢～。其实只有招牌，还没有交给神官长……不，这件事还是过几天再说比较好呢", "デュプリ・ライブラさんのことは申し訳ありませんでした。私もたまたま居合わせたにすぎず、何も準備できていなかったので……": "对杜布利・莱布拉先生的事我感到很抱歉。我也只是碰巧在场，什么准备都没有做……", "ペロー": "佩罗", "わかっています。あなたを責めるつもりはありません": "我明白。我并不打算责怪你", "レグルス": "雷古鲁斯", "人間さんが向こうの手に落ちたということはつまり、現場でのエルマイト供給経路も抑えられたということです。イマジュマイト量でコミッティに負けたら終わりです": "人类落入对方手中，也就是说，现场的圣之力供给路径也被控制住了。如果在想象之力量上输给评议会的话就完了", "しかし、コミッティのディマイト供給源を叩いたところで、不利は変わりないのではありませんか？": "但是，就算打击了评议会的恶之力供给源，不利的局面也不会改变吧？", "新たに人間界から後釜を探し出すのです": "我们要从人间界寻找新的继任者", "しかし、人間界に探しに行くとなると、さすがに私では無理ですよ": "但是，要去人间界寻找的话，我实在是做不到啊", "わかっています。ですから、ピュルテを使うのです。そのための存在なのですから": "我明白。所以，要用招牌。招牌就是为此而存在的", "ワタシが創り出した存在、それがピュルテなのです": "我所创造出来的存在，就是招牌", "もはや手段を選んでいられませんからね": "已经没有选择手段的余地了", "それだけショックだったということですね。デュプリ・ライブラさんを失ったことが": "这说明你受到了很大的打击吧。失去了杜布利・莱布拉先生", "ここで弱みは見せられませんね……": "这时候可不能示弱呢……", "失ったものをあれこれ言っても始まりません。あれはもう、用済みだということです": "一直纠结于失去的东西也无济于事。那东西已经没有用了", "神官長のこの言葉は本当にショックだったッス……。たぶんボクの中でスイッチが入ったのはことのときなんスよね……。だからボクは……": "神官长的这句话真的让我大受打击……大概就是那个时候，我心中的开关被打开了……所以我……", "あった……探索を中止してから、ずっとこのままだったッスけど……": "找到了……自从停止探索之后，就一直是这个样子……", "これしかないッス！　ボクじゃもう、ダメなんスから……神官長のために、力になるには……ボクじゃ足りないんスから……！": "只能这样了！ 我已经不行了……为了帮助神官长……我一个人的力量是不够的……！", "本物のライブラさん、お願いッス……！　神官長様を助けてあげてください！": "真正的莱布拉小姐，拜托了……！ 请帮助神官长大人！", "……私を呼ぶ声……あなたは、誰？": "……呼唤我的声音……你是谁？", "ライブラ": "莱布拉", "ボクは、あなたです": "我就是你", "コミッティに……戻る……？　そんなことできるんだ": "回到……评议会……？ 还能这样啊", "エミリー": "艾蜜莉", "うん……アイソーポスさんはあたしに、何か別で動いてもらいたいことがあるんだと思う": "嗯……艾索波斯先生应该是想让我去做别的事", "クレア……。も、もしかして、ちょっと怒ってる？": "克蕾娅……难，难道说，你有点生气了？", "でも……一緒にいるだけが仲間じゃないとは思う。フアナが決めたなら、私は応援するよ": "但是……我觉得在一起并不是唯一的伙伴。弗亚纳决定的话，我会支持你的", "クレア": "克蕾娅", "ただちょっと、寂しくて……拗ねただけ": "只是有点寂寞……闹别扭而已", "ん……フアナ。またね。ばいばいじゃなくて、またね、だよ": "嗯……弗亚纳。再见。不是拜拜，是再见哦", "それで、黒鉄の国ってどんなとこ？　ごはんは美味しい？": "那么，黑铁国是个什么样的地方？ 饭好吃吗？", "食事はどうか知らないけど、少なくとも衛生面は間違いなく完璧だよ。なにせ、ほとんどが機械で動いている場所だから": "不知道饭好不好吃，但至少卫生方面毫无疑问是完美的。毕竟，那里几乎都是靠机械运作的", "パラケルスス": "帕拉赛鲁斯", "その黒鉄の国に行けば、GR2をコントロールできるんですよね。あの、具体的にはどうすればいいんでしょう": "去那个黑铁国的话，就能控制GR2了吧。那个，具体该怎么做才好呢", "ピュルテ": "看板", "まあ、それは正論か。必要になるのは――『針』だよ": "嗯，这倒也是。需要的是——『针』哦", "針？　それってヴィルデ・ローゼが創造期に指を差したような？": "针？ 那是威尔德・罗赛在创造期时用手指指着的东西吗？", "ドロシー": "桃乐丝", "人間さんが教えてくれたのよ。結構おもしろいのよ、人間界に伝わってる創造期の話って": "是人类君告诉我的哦。人类界流传的创造期的故事还挺有趣的哦", "いや、正確には『時計の針』だね": "不，正确来说是『时钟的针』呢", "ただ、形状や色なんかはわからない。というか、以前ぼくは見ているんだけど、そこから変わってしまっている可能性がある": "只是，不知道形状和颜色。话说，以前我虽然看过，但有可能从那时起就变了", "確かフアナさんが、レオナさんって人に聞けばいいってお話をされてましたよね": "确实弗亚纳小姐说过，去问雷欧娜小姐就行了", "そう、怨棄諸島で戦うときに居合わせた、あいつだよ。あの場で確保しておけばよかったんだけど、誰かさんが逃しちゃったからね": "对，就是在怨弃诸岛战斗时在场的那家伙。要是当时把她抓起来就好了，但某人让她逃了", "……人間さん、気にしないで。あれは人間さんが優しかっただけ。悪くないよ": "……人类君，别在意。那只是因为人类君太温柔了。不是你的错", "ヴェルメリオ": "威尔梅里奥", "そうそう。だってあの子たち……って、えっ！？　住所を知ってる！？": "对对。因为那些孩子们……哎，哎！？ 你知道她们的住址！？", "ティンカー・ベル": "汀可贝儿", "ここから先は黒鉄の国の領土となります。ご用向は？": "从这里开始就是黑铁国的领土了。请问您有什么事？", "衛兵": "卫兵", "オトギノクニで、関所がしっかり機能してるなんて珍しいわね": "童话之国的关口居然在正常运作，真是少见呢", "シンデレラ": "仙杜瑞拉", "この国の内部には、高度な技術や情報も詰まってるからね。出入りのチェックはとても厳しいんだよ": "因为这个国家的内部充满了高度的技术和情报。出入的检查非常严格哦", "ピーッ、ピーッ": "哔——哔——", "魔力探知システムが既定値を超える異常な魔力を検知した。失礼する": "魔力探测系统检测到了超过规定值的异常魔力。失礼了", "いえ、私は……むっ。異常値確認。魔力探査反応、M-6を検出。大魔道士級とみなし、魔導制御法７条にもとづき、あなたの身柄を拘束します": "不，我……唔。确认异常值。检测到魔力探测反应，M-6。视为大魔道士级，根据魔导控制法7条，将拘捕您", "え、ちょ、手錠！？　ちょ、ちょっと待ちなさいよ！　確かに私は大魔法使いだけど、何も悪いことしてないし、魔法だって使ってないじゃない！": "哎，等等，手铐！？ 等，等一下啊！ 我确实是大魔法师，但我又没做什么坏事，也没用魔法啊！", "いきなりドロシーが捕まっちゃいましたねぇ。黒鉄の国には入れないみたいッスが、ドロシーが大魔導士……なんか納得いかないッス": "桃乐丝突然就被逮捕了呢。好像进不了黑铁国，但桃乐丝是大魔导士……总觉得无法接受", "へぇーっ、なんかすっごい町だね。雰囲気がいろいろ違う": "哎，好厉害的城市啊。氛围各种不同", "金属を骨組みに使って、表面は石と金属を複合的に使っている、という感じじゃないかな。驚きなのは、足元だよ": "用金属做骨架，表面用石头和金属复合，大概是这种感觉吧。令人惊讶的是脚下", "道路の舗装、というやつだ。道が整備されているおかげで、ああした荷車もスムーズに走ることができる": "道路的铺装，就是那个。多亏道路整备，那种运货马车也能顺畅地行驶", "え……荷車というか、あれは……車です！　人間界の自動車そのままじゃありませんか！？": "哎……与其说是运货马车，那是……汽车！不就是人类世界的汽车吗！？", "そうですよね、人間さん。人間界とひとくちに言っても色々ですけど、東京都心部はこんな雰囲気ですよね": "是吧，人类君。虽然人类世界也各种各样，但东京市中心就是这种氛围吧", "ねえ。気分といえば、あそこ。誰かうずくまってるよ。大丈夫かな": "嗯。说到心情，那边。有人蹲着呢。没事吧", "い、いえ、大丈夫です……。って、あっ、あなたたちは！？": "不，不，没事……呃，你，你们是！？", "よんよん": "庸庸", "なるほど、Ho-on!プロジェクトねぇ。初めて聞いたけど、つまり受けた恩を必ず返すようにプログラムされたアンドロイドたち、ってことだね": "原来如此，Ho-on!计划啊。虽然第一次听说，也就是被程序设定为必定报恩的仿生人吧", "は、はいっ。い、一応、この黒鉄の国が自分たちの拠点になってますのでっ。メンテナンスのときなどはこうして里帰りします": "是，是的。基，基本上，这个黑铁国就是我们的据点。维护的时候会像这样回老家", "意外な場所で意外な知合いと偶然出会うとワクワクするッスよね！　え、ボクだけ？": "在意外的地方偶然遇到意外的熟人，真是令人兴奋呢！哎，只有我吗？", "どうぞ、入って。ちょっと散らかってるけど": "请进。虽然有点乱", "雨依": "雨依", "……ずいぶん女の子の友達がたくさんいるのね。別に、私がどうこう言うことじゃないんだけど": "……你有很多女性朋友呢。虽然我也没资格说三道四", "あ、それよりあの、おふたりにご相談したいことがあって……": "啊，比起那个，我有件事想和两位商量……", "ふむふむ、なるほどね": "嗯嗯，原来如此", "レオナ": "雷欧娜", "セキュリティ・ガード・リサーチ。この国の防衛を担う超高度警備システムよ。拘束された仲間のことは、直接かけあってみれば、たぶん大丈夫じゃないかな": "安全・警卫・研究。是负责这个国家防卫的超高度警备系统。被拘束的同伴，直接去交涉的话，大概没问题吧", "けど、その『時計の針』ってやつは、私はさっぱりだわ。レオナはわかるの？": "但是，那个『时钟的针』，我完全不知道。雷欧娜知道吗？", "存在はもちろん把握してるわ。でも、現在ある場所は……それもセキュリティ・ガード・リサーチの本部に情報があるんじゃないかな": "当然掌握了它的存在。但是，现在所在的地方……这个情报也在安全・警卫・研究的本部吧", "クレア殿はさっきから何を見ているんだ？　ん、これは書棚？": "克蕾亚殿下从刚才开始在看什么呢？嗯，这是书架？", "リル": "莉露", "ええ、私の本よ。たくさんあるでしょう": "是啊，是我的书。有很多吧", "そこまでの蔵書量じゃないわよ。個人の家のレベルなんだから": "藏书量没那么多啦。只是个人家的等级", "……あなたも褒めてくれるの？　ふふっ、そうね。みんなの本もあると思うわ。たとえばあなたのお名前は？": "……你也要夸我吗？呵呵，是啊。我想也有大家的书。比如说，你的名字是？", "え？　シンデレラだけど……": "嗯？我是仙杜瑞拉……", "ああ、もちろんあるわよ。ほら、あなたの創造期のことが書かれた本": "啊啊，当然有啦。你看，就是写着你的创造期的书", "じゃあ、あなたは？": "那，你呢？", "えっ、私ですか？　私は……えっと、花の妖精、で……": "嗯，我吗？我是……呃，花之妖精，所以……", "私は……わ、私は……っ、くうっ": "我是……我，我是……呃，呜", "おい、ピュルテ！？　大丈夫か！": "喂，看板！？ 你没事吧！", "雨依は普通の子だからね。気がついていてやったわけじゃないんだ": "因为雨依是个普通的孩子。并不是注意到才这么做的", "悪気はないから、許してあげて": "她没有恶意，原谅她吧", "え？　ええ、もちろん雨依さんを責めるつもりなんてありませんが": "嗯？嗯嗯，我当然没有责怪雨依小姐的意思", "お仲間から少しだけ話は聞いたんだけど、きみが例の花になった子だったんだね": "我从同伴那里稍微听说了一些，你就是那个变成花的孩子吧", "このままだと消滅しちゃうわ。だから、魂の形がほつれてしまいそうなときは、その薬を使って。元の形につなぎとめてくれる効果があるらしいから": "这样下去的话会消失的。所以，当灵魂的形状快要散开的时候，就用那个药。好像有把灵魂固定回原来形状的效果", "ま、待て、レオナ殿もパラケルスス殿もなんの話をしているんだ。消滅する、だと？　どうしてそんなことになる": "等，等等，雷欧娜小姐和帕拉赛鲁斯小姐在说什么啊。消失？为什么会变成那样", "仕方ないのよ。人工生命体は、魂の形成がとっても繊細だから": "没办法啊。因为人工生命体的灵魂形成非常纤细", "人工……生命体……？": "人工……生命体……？", "ま、待ってください。人工生命体って、それ、どういう意味ですか？": "请，请等一下。人工生命体，那是什么意思？", "そのままの意味よ。本来オトギノクニに存在しないのに、誰かの手で意図的に作られた存在、ってこと": "就是字面意思哦。本来童话之国里不存在，却有人刻意制造出来的存在", "……！　もしかしてピュルテ、きみは……知らなかったのか？": "……！难道看板，你……不知道吗？", "私っ、こうしてここにいるのに、人工物なんて、そんなの……！": "我，明明像这样在这里，居然是人造物，那种事……！", "ついにピュルテ自身が、神官長の作った人工生命体だと知る時が来てしまったんスね": "终于到了看板自己知道是神官长制造的人工生命体的时候了呢", "気持ちは痛いほどわかるッスよ。ボクも同じような立場なんで……でも、ピュルテはピュルテなんだから、前向きにがんばってもらいたいッスね": "我非常理解你的心情。因为我的立场也一样……但是，看板就是看板，希望你能积极努力呢", "なんとか心が壊れそうになるのを踏みとどまったピュルテは、ドロシーを救うため仲間たちとSGRタワーに向かうッス": "总算没有让心灵崩溃的看板，为了拯救桃乐丝和同伴们一起前往SGR高塔", "持つべきものは友達、仲間ッスよね。……ボクにはいないけど": "人最重要的就是朋友，同伴呢……虽然我没有", "じゃあ行こうか。車で行けばSGRタワーまで３０分もかからないから": "那我们走吧。开车的话到SGR高塔不用30分钟", "……こんなふうに、全員乗れる車っていうのもあるんだね": "……像这样，也有全员能乘坐的车呢", "レオナが作ったの。パラケルススとかみんなでお出かけできたらいいね、って何気なく私が言ったら、翌週にはもう": "是雷欧娜做的。我无意间说了一句，要是帕拉赛鲁斯和大家能一起出门就好了，结果下周就", "う、うん……ちゃちゃっと作った手作りの乗り物……って聞くと、ちょっと安全面で不安になってくるわね": "嗯，嗯……听说是三下五除二做出来的手制交通工具……在安全方面有点不安呢", "まあ、この世界のものは全部、誰かしらが作ったことになりますから。手作りだからって不安っていうのは錯覚ですよ♪": "嗯，因为这个世界的东西全部都是某人制作出来的。因为是手制的就感到不安是错觉哦♪", "ん？　リルとレオナの顔が引きつってる気がする": "嗯？莉露和雷欧娜的脸好像在抽搐", "そんなことよりもだ。ドロシーが落ち着いて待っていてくれるかどうかが心配だね": "比起那种事，我更担心桃乐丝能不能冷静地等待呢", "お待たせしました。セキュリティ・ガード・リサーチの司令官をしております": "久等了。我是保安・研究・保安的司令官", "SGR司令官": "SGR司令官", "それで、ドロシーさん……でしたか。大変申し訳ありませんが、現在セキュリティレベルは４に設定されています。魔法使いに相当する方を国内で自由にはできません": "那么，桃乐丝小姐……是吗。非常抱歉，现在保安等级被设定为4。相当于魔法使的人不能在国内自由行动", "どういうことよ！　ドロシーは何もしてないじゃない": "那是什么意思！桃乐丝什么都没做吧", "現在、この本部は再三に渡り外部からの襲撃を受けています。それは先程みなさんもご覧になった通りです": "现在，这个总部再三受到外部的袭击。正如刚才大家所看到的那样", "一連の襲撃はこの国の要である『黒鉄の歯車』を狙ったものです。これを流出させることは絶対にできません。そのためには万全の対策を敷かなくては": "这一系列的袭击都是以这个国家的核心『黑铁齿轮』为目标。绝对不能让这个东西外流。为此必须采取万全的对策", "見てわかると思うけど、この国はほぼすべてがオトギノクニにおいて、本来なら存在しなかったはずのものが詰め込まれている": "看了应该就知道，这个国家几乎全部都是童话之国里本来应该不存在的东西", "経緯は知らないけど、機械文明だけがここに集まり進化を遂げた。その技術を外に出さず、反対に魔法文明も一切取り入れずに……": "虽然不知道来龙去脉，但只有机械文明聚集在这里并得以进化。不将这些技术外流，相反地也不接受任何魔法文明……", "つまり……魔法との相性が良くない、ということ……？": "换句话说……和魔法的相性很差，是这个意思吗……？", "練度が著しく低い、ということに尽きます。我々の防衛は鉄壁ですが、こと魔法相手となると極端に弱点をさらしてしまう": "简而言之就是熟练度显著低下。我们的防卫固若金汤，但面对魔法时却会暴露出极端的弱点", "ねえ、有事とかセキュリティレベルが４だからとか言ってたけど、それが下がったらドロシーのこと解放してくれるのぉ？": "话说，你刚才说有事和安保等级4什么的，如果等级下降了就会释放桃乐丝吗？", "その通りです。ただし、レベルを下げるためには脅威が取り除かれる必要があります": "没错。但是，要降低等级必须先排除威胁", "ってことはさ、そのナントカの歯車を狙うやつをやっつけちゃえば、ドロシーは自由になるってことだよねぇ": "这也就是说，只要干掉盯上那个什么齿轮的家伙，桃乐丝就能自由了吧", "この人たち、なんだかんだ経験も豊富だし、使えるとは思うよ。ちょっと考えてみて？": "这些人说来说去经验也很丰富，我想应该派得上用场哦。稍微考虑一下吧？", "……確かに、現在は異例の攻撃を受けている状況です。レオナさんが身元を保証されるのであれば、検討の余地はありますね": "……的确，现在处于受到异常攻击的状况，既然雷欧娜小姐能保证她们的身份，就有考虑的余地。", "む……？": "呜……？", "ボクが言うのもなんでスけど、この司令官怪しくないッスか？　あっさり見ず知らずのピュルテたちを信用するなんて": "虽然由吾来说也很奇怪，但这个司令官不觉得可疑吗？竟然这么轻易就相信素昧平生的看板们。", "まあリルは何か感じ取ったみたいッスけどねぇ": "虽然莉露好像感应到了什么啦。", "この後みなさん、ドロシーと面会できたり、時計の針はレオナに作ってもらう交渉したり、色々忙しくしてたッス": "之后大家和桃乐丝见面，交涉请雷欧娜制作时钟的指针，忙得不可开交。", "そしてこの後、ピュルテはある行動に出るんス。ボクも詳しくは知らないんスけど、明らかにリスクのある行動なんスよね～。やっぱり深淵の闇の影響、あったのかなぁ": "然后之后看板采取了某个行动。虽然吾也不清楚详情，但那明显是有风险的行动呢～果然还是有深渊之暗的影响吗？", "ごめんなさい、人間さん。疲れてるのに、わざわざ呼び出したりして": "对不起，人类，你明明很累了，还特地把你叫出来。", "人間さん。もし……仮の話、なんですけど……。私が私じゃなかったら、嫌いになっちゃいますか……？　いまみたいに大事にしてもらえなくなっちゃいますか……？": "人类，如果……假设哦……如果我不是我，你会讨厌我吗……？会变得不像现在这样珍惜我吗……？", "動くな": "不准动", "賊1": "强盗1", "なっ、ちょ、やめてくださいっ、人間さんっ！": "哎，等，住手啊，人类君！", "人間界から来たなら、この銃がどういう意味かわかるよな？　下手に動くんじゃねえぞ。女、お前もだぞ。彼氏が死ぬことになる": "既然是从人间界来的，应该知道这把枪是什么意思吧？别轻举妄动。女人，你也一样。不然你男朋友会死的", "人間さんっ……私は大丈夫ですから、抵抗しちゃだめです……っ。みんなに伝えて、それから追いかけて……": "人类君……我没事的，不可以反抗……告诉大家，然后追上来……", "ガタガタうるせぇぞ！": "别叽叽喳喳的！", "賊2": "强盗2", "とっとと車に載せろ！　時間をかけるな！": "快点上车！别浪费时间！", "まさかのピュルテ誘拐事件ッス！　そして残された人間さんの前に現れたのは……": "居然发生了看板绑架事件！然后出现在被留下的人类君面前的是……", "人間さんくん！": "人类君君！", "セクス": "性爱", "そうだよ、セクスだよ！　ほら、しゃんとして。早くピュルテを追いかけなくちゃ！": "没错，是性爱哦！好了，振作起来。得快点去追看板！", "たまたま、いまの場面を見ちゃったの。悲鳴が聞こえたから来てみたら、人間さんくんとピュルテだったからびっくりしちゃった": "我碰巧看到了刚才的场面。听到惨叫声过来看看，发现是人类君君和看板，吓了我一跳", "相手は車？　平気、こっちも車があるから。ほら、こっちの黒い車だよ。乗って、乗って！　急ぐよ！": "对方是开车？没事，我这边也有车。你看，就是这辆黑色的车。快上车，快上车！抓紧时间！", "くっ、ううっ……なんなんですか、あなたたちは……": "咕，呜呜……你们是什么人……", "なんなんですか、とはご挨拶ですね。知らない仲ではないでしょう": "什么人，这招呼打得真好啊。我们也不是不认识吧", "ペロー……っ！？　あなたもここにいたんですか！？": "佩罗……！？ 你也在这里吗！？", "後ろを見てみなさい。白馬の王子様の勇姿ですよ。いままさに、馬に乗って姫を助けようと出発するところです": "看看后面吧。白马王子的英姿就在那里。现在正要骑马出发去救公主呢", "え……？　あっ、人間さん！？　車に乗り込んで……私を助けるために……！？": "哎……？　啊，人类君！？　坐上车……为了救我……！？", "けど、あの黒のSUVはどこから……？　誰かと一緒だったみたいですけど、一瞬でよく見えな……": "但是，那辆黑色SUV是从哪里……？　好像和谁在一起，一瞬间看不清……", "ドォンッ……！！": "咚……！！", "車が……爆破……されて……？": "车……被炸……了……？", "ふふっ……あはっ、あはははは……っ！　かわいそうですね。あの男も、グリムなんかと手を組まなければ、こんなことにはならなかったのに……！": "呵呵……啊哈，啊哈哈哈哈……！　真可怜啊。那个男人也是，要是不和格林联手的话，就不会变成这样了……！", "そんなっ、いやあああっ、人間さんさあぁぁぁんっ！！": "怎么会，不要啊啊啊，人类君啊啊啊啊！！", "人間さんが乗った車とは別に、SGRタワーでもこの時爆破騒ぎが起こってたんスよ": "除了人类君乘坐的车，SGR高塔也在这时发生了爆炸事件哦", "歯車は、どこに？": "齿轮在哪里？", "管理領域の最上階、つまり30階です": "管理领域的最顶层，也就是30层", "レオナ！？　それに雨依も": "雷欧娜！？　还有雨依也在", "騒ぎになってるって聞いたから、来てみたの": "听说发生了骚动，所以过来看看", "……そういえば、人間さんはいないのね": "……说起来，人类君不在呢", "合流が遅れてしまったから、別で待機してもらってるわ": "因为会合晚了，所以让他在别的地方待机了", "妖精さん！　ヴェルとクレアも！　それと……えっと、誰だっけ": "妖精小姐！威尔和克蕾亚也在！还有……呃，是谁来着", "レオナよ。あなた、捕まってたんじゃなかった？": "是雷欧娜哦。你不是被抓了吗？", "ああ、そうなんだけど……いきなり爆音は聞こえるわ、なにか壊れる音が続くわで、さすがにやばいと思ったのよ": "啊啊，是这样没错……但突然听到爆炸声，又接连听到东西坏掉的声音，就觉得情况不妙了", "囚われの身だったはずのドロシーも自力で脱出、みんなは歯車の元へ急いだッス！": "本应被囚禁的桃乐丝也靠自己的力量逃了出来，大家都赶往齿轮的身边了！", "あ……ほ、保管装置が破壊されている……！": "啊……保，保管装置被破坏了……！", "マジで！？　じゃあ盗まれちゃったってこと！？": "真的吗！？那也就是说被偷走了！？", "建物を封鎖した、ってことは犯人はまだ中にいるのよね": "建筑物被封锁了，也就是说犯人还在里面吧", "ええ、外に出さなければまだチャンスがあります。ですが、万一に備えて『フォルクス・ゲヘナ』の起動準備はしておくべきかもしれません": "是的，只要不让他出去就还有机会。但是，为了以防万一，或许应该做好启动『伏尔克・盖赫纳』的准备", "……ねえ、そろそろ人間さんとピュルテも合流してもらったほうがいいんじゃ": "……我说，差不多该让人类君和看板也汇合了吧", "それなら、だいたいの場所がわかるなら監視カメラで追えるわよ": "那样的话，只要知道大致的位置就能用监控摄像头追踪了", "皆さん、これを！": "大家，看这个！", "衛兵1": "卫兵1", "ピュルテちゃん！？　大変、ピュルテちゃんが誘拐されて……自動車に乗せられてるわ！": "看板酱！？糟了，看板酱被绑架了……被塞进汽车里了！", "お待ち下さい。これは録画で、一時間以上前です。最後までご覧を": "请等一下。这是录像，是一个小时前的事了。请看到最后", "誰か人間さんに近づいてきたよ。え、なんか黒い車に乗せようとしてる？": "有人靠近人类君了。哎，好像要把他塞进一辆黑色的车里？", "市街巡回班に問い合わせたところ、確かに爆発事故があったそうです。ただ、まだ現場検証が済んでおらず……": "我们向市区巡逻班询问后，得知确实发生了爆炸事故。只是，现场调查尚未完成……", "嘘でしょ……人間さん、そんな……": "不会吧……人类君，怎么会……", "映像を巻き戻してっ！　すぐに！　さっき彼を車に乗せたやつがいたわ！　そいつはどうなったのよ！": "把录像倒回去！快点！刚才有人把他塞进车里了！那家伙怎么样了！", "え……これって、セクス……！？": "呃……这是，性爱……！？", "どうしてセクスがいるのよ": "性爱为什么会在这里", "メンテナンスで来てるって言ってた……。姉妹の、よんよんとセプテムも": "她说她是来维护的……姐妹的，44和塞芬图姆也是", "恩返し……もしかして、Ho-on!プロジェクトのひとり……？": "报恩……难道，是Ho-on!计划的其中一人……？", "利用されたのよ。恩返しだからって、無理やりやらされたの": "她被利用了。因为报恩，被强迫做了这些事", "大丈夫？　人間さんくん、まだ顔から汗が止まらないみたいだけど。まあ、当然だよね。死ぬかと思ったもんね": "你没事吧？人类君，你的脸上还在冒汗呢。不过，这也是当然的。毕竟差点就死了", "セクスさん、こちらです。お待ちしてました。約束通り、任務を果たしてくれたんですね": "性爱小姐，这边。我们等你很久了。你按照约定，完成了任务呢", "ヴィネ": "维妮", "ぼくもいろいろ突然すぎて何も把握できてないんだけどさ、とりあえず人間さんくんとこの人たちは知り合いなの？": "我也因为事情来得太突然，什么都搞不清楚，总之人类君和这些人认识吗？", "話せば長いあれやこれや……せやけどまあ、一言で言うたら知り合いやな": "说来话长……不过，一言以蔽之就是认识。", "ベリアル": "彼列", "私たちのピンチを人間さんに助けてもらったんです": "我们遇到危机的时候，是人类君救了我们。", "わけのわかんない強敵が突然出てきて、いろんな町がひどいことになって……絶望しかなかった時代ね": "突然冒出莫名其妙的强敌，让许多城镇都遭殃……那是个充满绝望的时代。", "バエル": "巴耶尔", "おおお！　人間さん、生きてたッスよ！　この助けてくれた人たちは９人のチームで動いてるらしいッスね。なんか、すっごい前に人間さんに助けられたんだとかなんとか": "哦哦哦！人类君还活着！这些救了我们的人好像是靠九人千慕动起来的。听说他们好像在很久以前受过人类君的帮助。", "ナインスアルバっていうのがキーワードらしいんで、もっと知りたいときはこれを手掛かりに資料を探せば見つかるかもしれないッスね": "关键字好像是叫九号街，如果想知道更多，或许可以靠这个线索去找资料。", "さて、と……。これでパスコードもOK、　『歯車』保管装置の解除もされてる。あとは私のIDだけ……": "好了……这样密码也OK，『齿轮』保管装置也解除了。接下来只剩我的ID……", "そうすれば目的は達成される、っていうわけね": "这么一来，目的就达成了是吧。", "最初からとっても違和感はあったわ。そうよね、リル": "我从一开始就觉得非常不对劲。对吧，莉露。", "ああ、そうだな": "是啊，没错。", "最初に気になったのは、小生たちの協力の申し出をいともあっさりと受け入れたことだ": "最初让小生感到在意的，是司令官大人对于小生们提出的协助请求，接受得非常干脆。", "猫の手も借りたいほど切迫していたのかもしれないでしょう？": "或许是因为当时情况紧急到连猫的手都想借来用的程度吧？", "そもそも侵入者などいなかったんだ。味方に擬態した敵がいる……その情報は司令官からしか受けていない。あれは擬態ではない、本当に味方のロボットだったんだな": "说到底，根本就没有入侵者。有敌人伪装成自己人……这项情报只有司令官大人告诉过我们。但那其实不是伪装，而是真的自己人的机器人啊。", "ふふっ……さすがオトギノクニきっての策略家、そして大魔法使い……というわけか。ここまで私を追い込むなんてね": "呵呵……不愧是童话之国首屈一指的策略家，同时也是大魔法师……原来如此。居然把我逼到这种地步。", "やはり小生たちを知っているか……！　何が目的だ！　なぜ、ピュルテと人間さん殿を襲った……っ！": "你果然认识我们吗……！你的目的是什么！为什么要袭击招牌与人类君大人……！", "許せない……！　人間さんを、私たちに返しなさいよ！！": "不可原谅……！把人类君还给我们！", "えっ？　人間さん？　待って、それは知らないんだけど！？": "咦？人类君？等等，我可不晓得有那种事啊！", "は……？　っていうか『人間さん』って、あなた……": "啥……？话说『人类君』，你……", "仕方ないわね。ここまで追い込まれたら、もう変装している意味もないし……": "真没办法。既然被逼到这种地步，继续变装也没意义了……", "遊びはここまで、みたいね": "看来游戏到此为止了。", "怪人二十面相": "怪人二十面相"}