{"なんか……こうして見てると、すごくきれいな風景なんだけどねぇ": "总觉得……像这样看的话，风景非常漂亮呢", "エミリー": "艾蜜莉", "……おまたせ。昼ごはんにしよう": "……久等了。来吃午饭吧", "ヴェルメリオ": "威尔梅里奥", "待ってましたーっ！　もう、夜明け前からあるき続けてたから、お腹ぺっこぺこだよ～": "等好久了！真是的，从黎明前就一直走到现在，肚子饿扁了啦～", "ティンカー・ベル": "汀可贝儿", "まったく、相変わらず吞気ッスよね。事の重大さをわかって行動してるんスかね、みなさん": "真是的，还是一样悠哉呢。大家的行动有考虑到事情的严重性吗", "デュプリ・ライブラ": "杜布利・莱布拉", "そうこうしているうちに、コミッティの連中が動き出してきたりして……": "就在这样磨蹭的时候，评议会的家伙们开始行动了……", "シェイクスピア。おまえの趣味に口出しするつもりはないが、役割はまっとうしてもらわないと困る": "莎士比亚。我不打算对你的兴趣说三道四，但你要是不履行职责的话我会很困扰", "アイソーポス": "艾索波斯", "あぁ……アイソーポス。もちろん分かっているわ。役割は混沌とした運命を楽しむことではないのよね": "啊啊……艾索波斯。我当然知道。职责不是享受混沌的命运呢", "シェイクスピア": "莎士比亚", "そのとおり。もっとも、役割も時間の経過とともに変化しているのだがな。そもそもグリムの専横を許さないことが、我々Op7の役割だった": "没错。不过，职责也会随着时间经过而变化。说到底，不许格林专横跋扈，就是我们Op7的职责", "なのにいまは、天空神殿などという新興勢力と戦うことになっている……。いくらグランド・リヴィジョンをかけようとも、世界は何らかの形で常に動き続けているという証左だな": "现在却要跟天空神殿这种新兴势力战斗……。这是无论怎么施行：大变革，世界都会以某种形式持续变动的证据", "しかし……今回の計画は、おまえのその賢者の石に関する情報がすべての大元になっている。間違いは、ないんだな？": "但是……这次的计划，完全是以你那个关于贤者之石的情报为基础。没有错吧？", "そう。賢者の石っていう大事なものをピュルテたちに持って帰ってきてもらわないといけないんスよ": "没错。必须让看板们把贤者之石这个重要的东西带回来才行", "それでボクも準備したんスけど……シンデレラたちも、ゴーレムの襲来で、のんびりもしていられなくなったみたいッスね": "所以吾也准备了……但仙杜瑞拉她们也因为哥雷姆的袭击，好像变得无法悠闲了呢", "くっ……また出たっ、ゴーレム！　ここで、捕まっちゃうなんて……！": "咕……又出现了，哥雷姆！　居然在这里被抓到了……！", "１、２、３……４体いるわ。さっきも確か４体だったから、おそらくこれ以上の伏兵はいないはず": "1，2，3……有4只。刚才也确实是4只，恐怕没有更多的伏兵了", "シンデレラ": "仙杜瑞拉", "ちょっと、パラケルスス！　そんな離れたところで見物って、どういうつもりなの！？　一緒に戦ってよ！": "等下，帕拉赛鲁斯！　在那么远的地方看戏，你到底想干嘛！？　一起战斗啊！", "フアナ": "弗亚纳", "うーん、戦闘を手伝うことまで約束した覚えはないんだよなぁ": "嗯——我不记得有答应过要帮忙战斗啊", "パラケルスス": "帕拉赛鲁斯", "見た目がまったく同じだから分かりづらいけど、よく観察してると４体がまったく同じ能力じゃないみたいなのよね": "因为外表完全一样所以很难分辨，但仔细观察的话，4只好像能力完全不一样呢", "……ひとつ言えるのは、攻撃に容赦がないってこと。ゴーレムだから、心がないとか、そういう理由なのかな": "……唯一能说的，就是攻击毫不留情。因为是哥雷姆，所以没有心，是这种理由吗", "……ふうん、なんかちょっと、分かっちゃったなぁ。しかし、これはまた趣味が悪い……": "……嗯，总觉得有点明白了。不过，这还真是恶趣味……", "人間さんくん。ここはきみの出番かもね": "人类君君。这里可能轮到你出场了", "デュプリ・ライブラさんの置いていった宝珠……割ってみたら、まさか中からゴーレムが出てくるなんて、思いもしませんでしたね": "杜布利・莱布拉先生留下的宝珠……没想到一打破，里面居然会跑出哥雷姆，真是想都没想过呢", "ピュルテ": "看板", "そうだな。そもそも、ゴーレムなんてものを離れた場所から動かせるだけで、なかなかのアイテムだ。操作性は良くないが、贅沢は言えない": "是啊。说到底，光是能从远处操控哥雷姆，就已经是相当了不得的道具了。虽然操作性不太好，但也没法奢求", "リル": "莉露", "でも、向こうの攻撃はこちらに一切関係ありませんから。これは便利だと思いますよ": "但是，对方的攻击跟我们完全无关。我觉得这很方便哦", "……え、人間さんが、何するの？": "……诶，人类君要做什么？", "もっと気合を入れてエルマイトを出力してごらん": "再多鼓起干劲，输出圣之力看看", "あ、あれっ？　なんか思った以上に調子がいい……っていうか": "哎，哎呀？　感觉状态比想象中要好……应该说", "やっぱりね。このゴーレムは、遠隔操作されてるんだ。本体はどこか離れた場所にいる。おそらくは、レーダーに表示されている賢者の石があるところだろうね": "果然啊。这个哥雷姆是被远程操控的。本体在某个遥远的地方。恐怕是在雷达上显示的贤者之石所在的地方吧", "本来ならあたしたちに直接触れてエルマイトを送るほうが効率的だけど、敢えて空気中に放出することで、遠隔操作の妨害になったわけか": "本来直接触碰我们输送圣之力更有效率，但特意释放到空气中，是为了妨碍远程操控吗", "私のゴーレムがやられちゃったみたい……。それより、皆さん、ちょっとまってください！　私、感じたんです": "我的哥雷姆好像被干掉了……比起这个，大家，请等一下！　我，感觉到了", "それは小生も感じた。途端にゴーレムの動きが鈍くなったから、おそらく敵の妨害魔法なんじゃないか": "小生也感觉到了。哥雷姆的动作突然变迟钝了，恐怕是敌人的妨碍魔法吧", "私、いまのこのエルマイトを知ってます……。これは、人間さんの気配です……！": "我，知道现在的这个圣之力……这是，人类君的气息……！", "なんですって……！？　そ、それじゃあ、いま私たちが戦っているのは、まさか……！？": "你说什么……！？　那，那么，现在我们战斗的对手，难道是……！？", "ドロシー": "桃乐丝", "分かりませんっ、なんでこんなところに人間さんがいるのか、どうして戦っているのか……でも、すぐやめなきゃ、だめです……っ！": "不知道，为什么人类君会在这种地方，为什么在战斗……但是，必须马上停止，才行……！", "へえ、おもしろいッスよね。離れていても、仲間っていうのは分かり合えるもんなんですかね。ボクには、よくわからないですが……": "嘿，真有趣呢。即使相隔两地，所谓的同伴也能互相理解吗。虽然吾不是很懂……", "なんだか不気味な雰囲気ね……。夜だからか知らないけど、肌寒くてぞくぞくするし。え、私が風邪引いてるんじゃないわよね": "总觉得气氛很诡异呢……虽然不知道是不是因为晚上，但感觉有点冷，让人发抖。咦，应该不是我感冒了吧", "フェルディナ": "斐迪娜", "そりゃお前、この島がディマイトの塊だからじゃないのか": "那是因为这座岛是恶之力的集合体吧", "カロラ": "卡罗拉", "島の北側に岩場になってるところがあるはずだから、そこにあたしたちの拠点を作るぞ。いわゆる秘密基地ってやつだ！": "岛的北侧应该有岩石区，就在那里建立我们的据点吧。也就是所谓的秘密基地！", "拠点を作ったら、その後はどうする？　いきなりこんな知らない島に来て、盗まれたアイテムを探す方法なんてあるのかしら": "建立据点之后要做什么？突然来到这种陌生的岛上，有什么方法可以找到被偷走的道具吗", "確かにな。でも、情報によるとアイテムを持ってるやつは、必ずここを通るらしい。ってことは、島から出さなければそのうち尻尾を出すんじゃないか？": "确实如此。不过根据情报，持有道具的家伙一定会通过这里。也就是说，只要不让他离开这座岛，迟早会露出狐狸尾巴吧？", "フェルディナとカロラのグリム姉妹がこんなところで悪だくみしてたんスね。もう、その間にボクは神官長に怒られちゃうし、大変だったっス": "斐迪娜和卡罗拉格林姐妹在这种地方打坏主意呢。真是的，这段期间我被神官长骂了，很辛苦的说", "アイソーポスはグリムに、コミッティ再招集の交渉をしてるところッス。それが実現する前にアイソーポスをこちらに取り込めれば": "艾索波斯正在和格林交涉重新召集评议会。只要在实现之前把艾索波斯拉拢到我们这边", "……そんなことは知っています": "……那种事我知道", "レグルス": "雷古鲁斯", "そして、シェイクスピアに怨棄諸島に向かい、賢者の石をピュルテたちから奪うよう指示したそうです。ペローがすべて、教えてくれました": "然后，莎士比亚被指示前往怨弃诸岛，从看板们手中夺走贤者之石。佩罗把一切都告诉我了", "私は私で、独自に情報網を持っているのですよ": "我也有我自己的情报网哦", "ペロー": "佩罗", "アイソーポスを取り込むように私が指示したのは、あなたなのですよ。デュプリ・ライブラ。なのに、戦うことになってしまった上、それを把握すらしていないとは": "我指示你拉拢艾索波斯的人就是你啊。杜布利・莱布拉。然而，不仅演变成战斗，甚至你连这件事都没掌握到", "さっさと現地に向かい、ピュルテのサポートをしなさい。ワタシをあまり失望させないでください": "快点前往现场，支援看板。请别让我太失望", "は、はい……。すぐ行くッス。ちゃんと、仕事するッス……！": "好，好的……我马上去。我会好好工作的……！", "そんなことより、ペロー。あなたに依頼したいことがあります": "话说回来，佩罗。我有事想委托你", "連中の、ディマイト供給ルートの特定、そして破壊です": "确定那些家伙的恶之力供给路线，然后破坏它", "グランド・リヴィジョン以降、何度も……そう、何度も、何度も潰しているのに！　ディマイトを使う連中が止められない……！": "自从：大变革之后，已经好几次……没错，好几次，好几次摧毁了！却还是无法阻止使用恶之力的家伙……！", "頼みましたよ、ペロー。あなたなら、ディマイト供給ルートについても調べられるはずです": "交给你了，佩罗。如果是你，应该也能调查恶之力供给路线", "ふふっ、さすがはいい目をお持ちですね、神官長。確かに少々、心当たりがなくもない……。あたってみましょう": "呵呵，神官长果然有眼光。确实，我稍微有些头绪……就去试试看吧", "はああ……。神官長はボクよりペローを信頼してるんですよね……落ち込むなぁ、はあああ……": "哎……神官长比我更信任佩罗呢……真让人沮丧啊，唉……", "でもしょうがないッスよね。このときは、ボクが上手にできなかったのがいけなかったんスから……": "不过也没办法呢。毕竟这个时候，我没能好好完成任务……", "……怨棄諸島、だっけ。ここって、なんなの？": "……怨弃诸岛，是吗？这里是什么地方？", "棄てられた島だよ": "是被抛弃的岛屿哦", "忘れられた、と言ってもいい。諸島というからには複数の島で成り立っている地域なんだけど、島のひとつひとつに名前が付いているわけじゃない": "也可以说是被遗忘的岛屿。因为是诸岛，所以是由复数岛屿组成的地区，但每座岛并没有被取名字", "きみたちが住む世界とのタッチポイントは３つ。アンダーフォールと、大瀑布と、そして……ここの真上に開いた『穴』だ": "和你们居住的世界的接触点有三个。坠落深渊，大瀑布，以及……正上方打开的『洞穴』", "……なんか、壊れた道具とかがそこら中に転がってるのってもしかして、全部『上』から捨てられたもの、ってこと……？": "……到处都是坏掉的道具，难道说，全都是从『上面』丢下来的……？", "そのとおり。ああ、人間さんくん。薬はちゃんと飲んでる？　気分は？": "正是如此。啊，人类君君。药有好好吃吗？感觉如何？", "……そっか、ディマイト濃度が高すぎるから、また危ないかもしれないんだね。平気？　無理しないでね、人間さん": "……这样啊，因为恶之力浓度太高，说不定又会有危险了呢。没事吧？不要勉强自己哦，人类君", "レーダーを見る限り、まだ敵は島についていないみたい": "从雷达来看，敌人好像还没到达岛上", "最後に反応があった地点から計算すると、あと１、２時間程度で到着しそうだ。早めに動こう": "从最后有反应的地点计算，大概再一两个小时就会到达了。早点行动吧", "……早く終わらせて、帰りたいね。病気になりそう": "……真想早点结束，然后回去呢。感觉都要生病了", "安心して、これで病気になるのは人間さんくんだけだよ": "放心吧，会生病的只有人类君君哦", "船が全部、壊されてる……。いったい、誰がこんなことを！？": "船全都被破坏了……到底是谁干的！？", "え、待って。ティンカたちが乗ってきた船も壊されてるんだけど！　これ、やばくない？": "咦，等等。汀可们坐来的船也被破坏了！这不是很糟糕吗？", "これだけの数の船を壊すには、あまりにも時間が足りなすぎる": "要破坏这么多船，时间实在太不够了", "仲間がいるのかもね。そいつが船を壊して、犯人たちを迎えるための自分の船だけをどこかに隠してるとか": "说不定有同伙呢。那家伙破坏了船，只把自己的船藏在某个地方，用来迎接犯人", "犯人とあたしたち以外にも、この島で何かしようとしてるやつらがいるのかもしれないね……": "除了犯人和我们以外，说不定还有其他家伙想在这座岛上做些什么呢……", "……どうだ、順調か？": "……怎么样，顺利吗？", "ええ、いまのところ何もトラブルは起きていないわね。ちょっと退屈なくらいよ": "是啊，目前没发生任何问题呢。甚至有点无聊", "こっちはトラブルというほどではないが……少し動きがあった": "我这边虽然算不上问题……但有点动静了", "港の船がすべて打ち壊されていた。誰がやったのかは分からないが、島を封鎖したいのは我々だけではなかったようだ": "港口的船全都被破坏了。虽然不知道是谁干的，但看来想封锁这座岛的不止我们呢", "我々のほか、パラケルススと組んだ人間界の男、それにグリムも独自に動いているだろう。そしてまもなく、賢者の石を持った盗人が到着する": "除了我们以外，跟帕拉赛鲁斯联手的人类界男人，还有格林应该也各自行动着吧。然后持有贤者之石的小偷很快就会抵达。", "当然、天空神殿も介入するでしょうね": "当然，天空神殿想必也会介入吧。", "情報では、私たちが大きくリードしているわね。でも、戦力という意味で、そのメンツを出し抜いて賢者の石を奪う計算はできてるの？": "根据情报，我们目前大幅领先。不过在战力的意义上，你有计算过我们能够超越那些成员抢到贤者之石吗？", "なに、しばらく様子見といこうじゃないか": "怎么，暂时先观望一下状况吧。", "なんかいろんな連中が、こんな汚い島に集まってきて……ものすごい大事になってきましたよ！　そしてこの後、ボクが大活躍……できるといいんスけどね": "总觉得各种各样的家伙都聚集到这座脏兮兮的岛上……事情变得越来越重大了！然后在这之后，我将会大显身手……如果可以就好了。"}