{"ここは……？": "这里是……？", "ドロシー": "桃乐丝", "考えたけど、ここがふさわしいと思う": "我想过了，我觉得这里比较合适", "ダンテ": "但丁", "私は、自分の強みを生かしたいって話しただけよね……？　なんでこんな変なところに連れてこられたのかしら……": "我只是说想发挥自己的长处吧……？为什么会被带到这种奇怪的地方……", "ドロシーの強み、それは肉体と魔法の融合": "桃乐丝的强项，就是肉体与魔法的融合", "では、案内する。今回は私が案内役を務める": "那么，我来带路。这次由我负责带路", "ここから先は、地獄": "接下来，就是地狱", "まず、お前に話しておかなくてはいけないことがある。家族の間で隠し事を続けてきたことについては申し訳ない": "首先，有件事必须先告诉你。关于在家人之间一直隐瞒着事情，我感到很抱歉", "ジャコヴァ": "雅各巴", "ジャコヴァが……謝った……": "雅各巴……道歉了……", "エミリー": "艾蜜莉", "エミリー。お前は作家ではない": "艾蜜莉。你不是作家", "なんとなく、わかってたよ": "我大概知道啦", "ジャコヴァが珍しくいっぱいおしゃべりしてるの、エミリーが傷ついて思いつめないように、いろいろ気を紛らわせようとしてくれてるんだよね？": "雅各巴难得说了这么多话，是为了不让艾蜜莉受伤，想让艾蜜莉分散注意力，对吧？", "私だって喋るときは喋る": "我想说话的时候也会说", "優しいお姉ちゃんだね": "好温柔的姐姐呢", "ぼくも錬金術師として、ホムンクルスは研究していてね。実際に生体を作り出したこともある": "我身为炼金术师，也研究过人造人。实际上也制造过活体", "パラケルスス": "帕拉赛鲁斯", "きみの構造はぼくのやり方とは少しだけ違うようだけど……まあ、花の妖精という建前だからかな": "虽然你的构造似乎和我的做法有点不同……不过，大概是因为有花之妖精这个名义吧", "すみません、話が見えないのですが……": "抱歉，我听不太懂……", "ピュルテ": "看板", "他のみんなは『作品』としてリメイクされているところだろうけど……きみだけは違う": "其他人应该都以『作品』的形式重制了……只有你不一样", "ぼくはきみをホムンクルスとして、アップデートさせる": "我要把你当成人造人，让你升级", "こうしてみんながリメイクしている間に、地下迷宮ではグランド・リヴィジョンの術式をフアナたちが調査していたんスよね": "在大家像这样重制的时候，弗亚纳他们正在地下迷宫调查：大变革的术式呢", "デュプリ・ライブラ": "杜布利・莱布拉", "どうにも腑に落ちませんね": "我实在无法接受呢", "紫式部": "紫式部", "え？　紫式部、どういうこと？": "嗳？紫式部，什么意思？", "フアナ": "弗亚纳", "私が気になるのは術式部分ではなく……あまりにも静かだと思うのです。この場所が": "我在意的不是术式部分……而是这个地方，实在太安静了", "GR2改変版が施行されたとして、その後に本当にGR1を解除していいのかどうか。私は疑問です": "即使施行了GR2改变版，之后是否真的该解除GR1，我对此抱持疑问", "……そうだね。解除することによるメリットよりも、デメリットのほうが大きい気がする……": "……是啊。比起解除的好处，感觉坏处更多……", "できるだけグランド・リヴィジョンとしての効果を排除しつつ、封印は継続できる方法を検討しよう": "尽可能排除：大变革的效果，同时研究能继续封印的方法吧", "可能ですか？　シェイクスピアはおそらく、レグルス教国地下にこもりきりになっていると思いますが": "可能吗？我想莎士比亚恐怕一直窝在雷古鲁斯教国的地下", "大丈夫。あたしに心当たりがある": "不用担心。我有头绪", "ただいま……": "我回来了……", "神官長は……？": "神官长呢……？", "すぅ……ん……くぅ……": "呼……嗯……呼……", "レグルス": "雷古鲁斯", "よくお休みッスね。きっと疲れてるんスね、かわいそうに": "真的睡得很熟呢。一定很累吧，真可怜", "もうすぐ、ボクが全部終わらせて楽させてあげますからね……": "我马上就会结束这一切，让你解脱的……", "何してるんですか、そこは立入禁止ですよ。その台車に載せてるのは……いったい、何を持ち出したんですか": "你在做什么？这里禁止进入哦。那台推车上……你到底带了什么出来？", "微精霊": "微精灵", "しーっ。ここは黙っておいてほしいッス": "嘘——希望你别多问", "わかりました……すごくお世話になりましたし……いつも優しくしてくれたご恩もありますから……。私は何も見なかった": "我知道了……毕竟你很照顾我……总是对我很温柔，我得报答这份恩情……我什么都没看见", "ありがとッス。じゃあ……元気で。さよなら": "谢谢你。那么……保重。再见", "……こうしてボクが覚悟を決めたように、人間さんもまた、覚悟を決めていたッス": "……就像我下定决心一样，人类君也做好了觉悟", "こんにちは、ようこそビブリオ・アンティークへ。こちらの図書館は３つの棟から成り立ち……え？": "你好，欢迎来到书灵比布利欧・安特克。这座图书馆由三栋建筑组成……咦？", "司書": "司书", "あなたが……人間さん、ですか……。ええ、もちろん存じ上げています。ヴェルメリオさんやシェヘラザードさんから話を聞いていましたから": "你就是……人类君吗……嗯，我当然知道。我听威尔梅里奥和雪赫拉莎德说过", "今日はおひとりなんですね。ヴェルメリオさんは……お元気ですか？": "今天你一个人啊。威尔梅里奥……她还好吗？", "え……死ん、だ……？": "噢……死、了……？", "……っ、ふざけるなぁっ！！": "……开什么玩笑！！", "そばにいたくせに……っ、どうしてっ、彼女を守らなかった……！": "你明明就在她身边……为什么没有保护她……！", "その場で崩れ落ちる司書。": "司书当场瘫倒在地。", "きっと初めて人を殴ったのだろう。彼の拳も血が滲んでいた。": "他肯定第一次打人吧。他的拳头也渗出了血。", "彼に、ここを訪ねた目的を告げる。": "我告诉他，我来这里的目的是什么。", "ロゼッタ……ゲート……？": "洛赛塔……传送门……？", "ヴェルメリオさんの仇を取るために……？　そう、ですか……。あの場所がどんな場所かもご存知なのですね": "为了替威尔梅里奥报仇……？是、这样吗……你知道那里是什么地方吧", "それだけの覚悟をして……。……わかりました。ご案内しましょう": "你做好了这样的觉悟……我明白了。我带你去吧", "精霊ロゼッタは、何も聞かずに扉を開けてくれた。": "精灵洛赛塔什么都没问，就帮我打开了门。", "もうこちらの事情も覚悟も理解しているようだった。": "她似乎已经理解了我们的状况和觉悟。", "人間界から来た存在だから。作品ではないから。": "因为我们来自人界，不是作品。", "それが戦えない要因なら答えはひとつ。": "如果这就是我们无法战斗的原因，那答案只有一个。", "この世界の、オトギノクニに数多存在する物語。": "这个世界的童话之国里，存在着无数的故事。", "自分がそのひとつになればいい。": "只要自己成为其中之一就行了。", "身を引き裂かれるような苦痛。": "撕裂身体般的痛苦。", "内蔵に手を突っ込まれかき回されるような不快感。": "仿佛手伸进体内搅动的不快感。", "そして、自分が自分でなくなるような不安。": "以及，自己不再是自己的不安。", "やがて、感覚が麻痺し始めてきた頃。": "终于，就在感觉开始麻痹的时候。", "ゲートが再び開いた。": "传送门再次开启。", "これまで紡いできた軌跡は、いま物語となった――": "至今为止编织的轨迹，如今化为了故事——", "……大丈夫ですか": "……你没事吧？", "このまま行くつもりですか……？": "你打算就这样去吗……？", "もう天空神殿を止められるのは自分だけだから――": "因为能阻止天空神殿的，只剩下我了——", "人間": "人类", "……！　人間さん、あなた……": "……！人类君，你……", "それで進捗は": "进度如何？", "現場には既にフアナや紫式部が入って、備えてくれている": "弗亚纳和紫式部已经进入现场，做好准备了。", "アイソーポス": "艾索波斯", "そっちは、GR1の解除だな": "你那边是解除GR1吧", "ああ。簡単に解除はできそうだという所感は聞いている": "是啊。我听说似乎可以轻松解除", "何かの罠、という可能性は？": "有没有可能是某种陷阱？", "なに、そういう問題も含めて専門家が解決してくれるはずだ": "不用担心，包含这个问题在内，专家应该会帮忙解决", "そうだな？　八武神がひとり、キンナラ": "对吧？八武神之一的金娜拉", "ふぁっ！？　あぅ……う、うん、がんばって、みる……": "呼啊！？啊呜……唔、嗯，我会努力……", "キンナラ": "金娜拉", "さて……８人といえば、だが": "好了……说到八人", "準備は整ったようね": "准备好像完成了呢", "ヴィルヘルミナ": "威尔赫米娜", "ああっ……どうしましょう……！　このタイミングでグランド・リヴィジョンを解除しようだなんて……": "啊啊……怎么办……！居然在这个时机解除：大变革……", "八武神まで来ているとなれば、グランド・リヴィジョンの解除は避けられない……。ああもう、どうしてこのタイミングでデュプリがいないのです！？": "连八武神都来了，就无法避免解除：大变革……啊啊真是的，为什么杜普利偏偏在这个时候不在！？", "全力でデュプリを探し出しなさい。ワタシが呼んでいると伝えればすぐに来るはずですから": "全力把杜普利找出来。只要告诉他我找他，他应该会马上过来", "ワタシは……ポルタ島に向かいます": "我……要去波尔塔岛", "神官長、ボクのこと必要としてくれてたんだ……！　でも所詮、それってただの身代わりなんですよね……": "神官长需要我啊……！不过，终究只是替身吧……", "この後、酒場で偶然あった雨依に話を聞いてもらえたのは、ほんのちょっと心が落ち着く時間だったッス": "之后在酒吧偶然遇见雨依，听她说话，让我稍微冷静了一点", "う、うん……思った、通り、だね……。きちんと分析すれば、ふ、封印は解除できる、はず……": "嗯、嗯……和、和我想的一样……仔细分析的话，应该能解、解除封印……", "……ねえ、紫式部。グランド・リヴィジョンをやるにあたって、十二神官の封印って具体的にどんな感じだったのか知ってる？": "……呐，紫式部。你知道进行：大变革时，十二神官的封印具体来说是什么样子吗？", "魔法陣に、塔の先端で、十二神官をつなぎとめ、固定したのです": "在塔的顶端，用魔法阵把十二神官连接、固定起来", "天空から古来よりイマジュマイトを蓄積し続けた塔によって、その身を貫かせたのです。それがグランド・リヴィジョン": "让从古至今不断累积想象之力的塔贯穿他们的身体。这就是：大变革", "十二神官の全員が、術式の内容を把握していたのかは不明ですが……想像を絶する苦痛だと思われます": "虽然不知道十二神官是否全都掌握了术式的内容……但我想他们应该承受着超乎想象的痛苦", "そ、それなら……封印、解除しちゃ、だめ、かな……。だって、いまもまだ、く、苦しい、よね……": "既、既然如此……就不能解、解除封印、了吧……因为，他们现在也还很、痛苦吧……", "キンナラが優しいのはすごくいいところだけど、たぶんこれはやめたほうがいいと思う。そんな苦痛を長い期間受けていたら……ディマイトが暴走する": "金娜拉温柔是很好的优点，不过我想还是别这么做比较好。长期承受那种痛苦的话……恶之力会失控的", "っと、着信！　これ、アイソーポスさんから……？　もしもし": "啊，有来电！是艾索波斯先生打来的……？喂？", "えっ……人間さんくんが、単独行動！？　レグルス教国に行ったって、それ本当に！？": "什么……人类君君单独行动！？　去了雷古鲁斯教国，这是真的吗！？", "何かネズミが入り込んでいるようだと思えば、本当にこんなチンケな侵入者だとは……ワタシがわざわざ出るまでもありませんでしたね": "我还在想是不是有老鼠混进来了，没想到真的是这种卑微的入侵者……看来我根本没必要特地出马呢", "こんなところで何をしているんです？　あなたにはもう守るべき仲間など、残っていないのでは？": "你在这里做什么？你应该已经没有需要保护的同伴了吧？", "約束したんだ。俺には彼女たちとの約束を守る義務がある。改変版GR2を、必ず実現させるんだ": "我和她们约好了。我有义务遵守和她们的约定。我一定要实现改变版GR2", "ライブラだって、もういないんじゃないのか！？": "莱布拉不是已经不在了吗！？", "もう存在しない相手に義理立てしてるのは、お前のほうだろう！！": "对已经不存在的人讲情面的人，是你才对吧！！", "渾身の斬撃だったが、すんでのところでかわされる。": "我使出浑身解数的斩击，被他在千钧一发之际躲开了。", "レグルスの顔には驚嘆が浮かんでいた。": "雷古鲁斯的脸上浮现惊叹之色。", "まさかあなた、自らを物語に書き換えたというのですか……？　そんなことをすれば、あなたは永遠に人間界には戻れないのですよ": "难道你把自己改写成故事了吗……？要是做出那种事，你就永远回不了人界了哦", "しかし、たったそれだけのことです。それだけで勝ち誇るなど愚かなこと……このワタシが直々に相手してあげましょう……！": "但是，就只是这样而已。光是这样就得意洋洋，真是太愚蠢了……就由我亲自对付你吧……！", "……と言いたいところですが、ワタシもあいにく行かなくてはなりません。ここは、彼女に任せるとしましょう。どうぞ、地下へお行きなさい": "……虽然我很想这么说，但很不巧，我也有地方要去。这里就交给她吧。请到地下来", "驚きましたね。本当にあなたひとりで、ここまでたどり着くとは": "真是令人吃惊。没想到你真的能一个人来到这里", "ペロー": "佩罗", "本当に驚きですよ。人間界から来た存在が、ここまでの実力を見せてくれるなんてね。でも……魔物相手に通用したからといって勘違いしないで下さい": "真的很令人吃惊。来自人界的生物，竟然能展现出如此实力。但是……请不要因为对魔物管用就误会了", "強烈な衝撃波。": "强烈的冲击波。", "簡単に自分の身体が吹っ飛ぶ。": "自己的身体轻易地被吹飞。", "私はこの魔法陣を守るという役目があります。簡単にここを突破されるわけにはいきません": "我有守护这个魔法阵的职责。不能让你轻易突破这里", "あなたも神殿の欺瞞には気づいているのでしょう？　エルマイトの分配なんてもので、世界の格差は縮まっていない。強者たる私は変わらず強者なのです": "你也察觉到神殿的欺瞒了吧？什么圣之力的分配，根本没缩小世界的差距。身为强者的我依然还是强者", "お前は……何が目的なんだ……": "你……有什么目的……", "目的……そうですね。すべては深淵の闇のために――……": "目的……是啊。一切都是为了深渊之暗——……", "しかし、あなたはもう限界でしょう。そして色々と知りすぎてしまった。気の毒ですが、もはや私もあなたを見逃せない": "但是，你已经到极限了吧。而且你知道了太多事情。虽然很可怜，但我已经不能放过你了", "ここで……死んでいただきましょう": "就在这里……请你去死吧", "仲間たちの顔が、共に過ごした時間が、": "同伴们的脸庞，一起度过的时光，", "走馬灯のように駆け巡る。": "像走马灯一样闪过。", "う、動けっ……動けよっ、俺の足っ……！": "快，快动啊……快动啊，我的脚……！", "せめて最後に一矢報いたい。": "至少在最后报一箭之仇。", "だが、そんな微かな希望も打ち砕かれ、俺はその場に倒れ伏した。": "但是，就连这微小的希望也被粉碎，我当场倒下了。", "これで終わりです……さようなら、『人間さん』": "这样就结束了……再见了，『人类君』"}