{"あ～……、ここからはちょっとボクの失態というか、恥ずかしい姿をさらしてしまうことになるんスけど……": "啊～……接下来的部分要说是我失态，或者该说是我丢脸的模样……", "デュプリ・ライブラ": "杜布利・莱布拉", "まさか燃料切れを起こしてしまうとはな……。このあたりの海域に、まったく風が吹かないというのも予想外だったが": "没想到居然会耗尽燃料……这附近的海域完全没有风吹，也是出乎预料之外。", "リル": "莉露", "でも、これで人間さんたちを撒けたんじゃないかと思います": "不过，我想这下应该甩掉人类君他们了吧。", "ピュルテ": "看板", "ピュルテ……。疑うわけではないのだが、本当に彼らだったのか？": "看板……我不是在怀疑你，但真的是他们吗？", "お疲れ様ッス、みんな。ここまで、よくがんばったッスね": "大家辛苦了。能够来到这里，真是辛苦大家了。", "来るのが遅すぎるのよ！　どれくらい苦労したかわかってる？": "来得太晚了啦！你知道我们有多辛苦吗？", "ドロシー": "桃乐丝", "ちゃんと新しい船を用意してるんで、勘弁してほしいッス。今度はしっかり燃料も積んだカッコいいやつッスよ": "我有好好准备了新的船，拜托饶了我吧。这次是连燃料都装得满满的帅气船哦。", "もしかして、とは思っていたが……追手は、小生たちの動きを何らかの魔法か道具で把握していたのか": "小生原本就在想……追兵是不是透过某种魔法或道具掌握着我们的动向。", "ボクも知らなかったんスよ！　気づいたんで、慌てて対策したんスから。この島の海岸から、えいって術を発動させて": "我也不知道啊！是后来发现，才赶紧采取对策的。从这座岛的海岸，『嘿』地发动了法术。", "そうだったんですか……。でも、だとしたら、もしかするとこの島に来ることは知られているんでしょうか": "是这样吗……可是，既然如此，我们来到这座岛的事情该不会也被知道了？", "あれ、追手はゴーレムで撃退できたんスよね？": "哎呀，追兵有被哥雷姆击退对吧？", "追手は人間さんでした！　私にはわかるんんです！　デュプリ・ライブラさんは、そのことを知っていたんですか！？": "追兵是人类君！我看得出来！杜布利・莱布拉先生早就知道这件事了吗！？", "ええっ？　人間さんが追手だったって、それ本当ッスか？": "噫？追兵是人类君，那是真的吗？", "いやあ、まずボクはそんなこと全然知らなかったんスけど。でも気配ってことは、顔を見たわけじゃないんスね？": "不对，首先我完全不知道那种事情。不过既然是气息，就表示你没有看到长相对吧？", "ボクも調べとくんで、なんかわかったらお知らせするッス。でも、勘違いだと思うんスけどねぇ": "我也会去调查，要是知道什么会通知你们。不过，我觉得应该是误会啦", "ぶっちゃけ……当然ッスけど、これボクは知ってましたよ。人間さんだよねって。でも、この場はこう言うしかなかったじゃないスか。しょうがないッス": "虽然说……理所当然，我早就知道追兵是人类君了。不过，刚才那种场合我只能那么说啊。没办法嘛", "船がいっぱい壊されてるけど、そういうもの？": "船被破坏了好多艘，是常有的事吗？", "クレア": "克蕾亚", "そん……なっ……！？　どうして……！": "怎么……会……！？　为什么……！", "そんな……ボクが用意した船まで……！？": "怎么会……连我准备的船都……！？", "港まで来たが、無駄足になってしまったな": "来到港口了，结果白跑一趟啊", "ご、ごめんなさいッス……。こんなことになると思わなくて……。ちゃ、ちゃんとするッス……！　次は、本当にちゃんと……！": "对，对不起……。我没想到会变成这样……。我，我会好好干的……！　下次，真的会好好干……！", "落ち着け。何も責めてはいない。これはデュプリ・ライブラ殿の過失ではないだろう": "冷静点。我并没有责怪你。这应该不是杜布利・莱布拉阁下的过失吧", "追手が人間さんたちだと知っていたことは、うまく誤魔化せたと思うんスよね": "我觉得追兵是人类君这件事，我掩饰得很好", "でも、船が壊されるっていう思ってもないアクシデントに、正直パニックになっちゃって。また神官長に怒られるって……": "不过，船被破坏这种意料之外的事故，老实说我慌了。一想到又要被神官长骂……", "だから黒鉄の国に行くのかってピュルテに聞かれた時も、リルがパラケルススを見つけた時も、上の空だったッス": "所以无论是被问到是不是要去黑铁国的时候，还是莉露找到帕拉赛鲁斯的时候，我都没能好好回答", "これは困ったわね。私たちが乗ってきた船だけじゃなくて、全部やられてるみたい。一隻でも残ってれば買い上げちゃえばよかったんだけど": "这下麻烦了啊。不只是我们坐来的船，好像全部都被破坏了。要是能留一艘下来，我们就能买下来了", "レオナ": "雷欧娜", "このままだと黒鉄の国には戻れないわね。この島にあまり長くいると、こっちまで気持ちが滅入ってくるのに……": "这样下去就回不了黑铁国了啊。在这座岛上待太久的话，连我的心情都要变得消沉了……", "雨依": "雨依", "雨依はちょっと、ここで待ってて。他に船がないのか、一応聞いてくるわ": "雨依你在这里等一下。我去问问看有没有其他船", "この世界の底辺みたいな場所が、私の運命の行き着く先……ってことなのかもしれないわね": "这个像是世界底层的地方，或许就是我命运的终点……", "あ、あれは……あの人は……！": "那，那是……那个人是……！", "あ、あの、また会えましたね。覚えていますか、私のこと……": "啊，那个，又见面了呢。你还记得我吗……", "これって、やっぱり運命だと思うんです。だってこんな広い世界で、こんな偶然で３度も会うなんて、おとぎ話みたいだと思いませんか？": "我觉得这果然是命运。因为在这广阔的世界里，居然能偶然相遇三次，你不觉得这就像童话故事一样吗？", "え、えっと、人間さんの友達？　あ、前に何回か会ったことあるんだ。へぇ……": "啊，呃，是人类君的朋友？啊，之前见过几次呢。嘿……", "エミリー": "艾蜜莉", "……もしかして、彼女さん……ですか？": "……难道说，是女朋友……吗？", "ううん、違うよぅ。ただのお友達だから": "不，不是哦。只是朋友而已", "あっ、特定の恋人はいらっしゃらないんですね。そうですよね。こうして出会えたんですから、そうだと思っていました": "啊，你没有特定的恋人呢。我想也是。毕竟我们像这样相遇了，我就觉得应该是这样。", "あっ、そうだ。甘いものはお好きですか？　よかったら、これ。お友達の方もどうぞ": "啊，对了。你喜欢吃甜食吗？不嫌弃的话请用。你的朋友也请用。", "それは金平糖、というお菓子なんです。手作りなんですよ。父に教わったレシピをできるだけ再現してます": "这是一种叫作金平糖的糖果。是我亲手做的。我尽可能重现了父亲教我的食谱。", "手作りなんだぁ。すごいねぇ。こんぺい、とう？　だっけ。普通にお店で売れそう": "手工做的啊。好厉害哦。金平糖？是吗？感觉可以在店里卖呢。", "ここまで運命が引き合わせてくれたのに、次もまた偶然の再会に頼るなんてもったいないと思うんです。だから": "我们的命运都如此紧密地相会了，如果下次还要仰赖偶然的重逢也太可惜了。所以……", "それ、私がいま住んでいる場所です。もちろん、この船の問題が解決しないと帰れないんですけど": "这是我现在住的地方。当然，如果这艘船的问题不解决，我也回不去就是了。", "また会えるときを、楽しみにしてますね！": "我很期待下次再见面哦！", "雨依からは、ボクが言うのもなんですけど……儚さの中に狂気的な何かを感じるッス。ただの勘ならいいんスけどねぇ": "虽然由我来说雨依的事情有点奇怪……不过我在她虚幻的气质中感受到了某种疯狂。如果只是直觉就好了。", "……どこまで相手の網が広げられているかは分からないが、まともに燃料を入手するのは難しいと思ったほうがいい": "……虽然不清楚对方的网撒得多广，但最好还是认为要正常获得燃料是很困难的。", "それなら来る途中に物置小屋みたいなところがあったよ。そこで作戦会議するのはどう？": "那么在来的途中有个像仓库小屋的地方。在那边开作战会议如何？", "ボ、ボクも、いい作戦をちゃんと考えるッス": "我、我也会好好思考作战计划的", "ここなら落ち着けそうだな。まずは食事にするか": "在这里应该可以静下心来。先吃饭吧", "あ、ボクが作るッス。こんなに迷惑かけてるんで、ごはんくらい作らないと本当に……っ": "啊，我来做饭。给大家添了这么多麻烦，至少要让我做顿饭……", "……ねえ、リルちゃん。ちょっとお話できる？": "……呐，莉露。可以聊一下吗？", "ボクだってこの時ばかりは責任感じてるんスよ……。それに、頑張って神官長にいいとこ見せて汚名返上ッス！": "我也觉得这个时候必须负起责任……而且，我要努力让神官长看到我的优点，洗刷污名！", "それで？　人間さん殿のことだろう？": "所以呢？是人类君阁下的事情吧？", "うん……。本当にお見通しなんだね。でも本当に、戦うなんて無理だよ。大好きな人間さんに攻撃なんて……": "嗯……真的被看穿了呢。可是，我真的没办法战斗。要我攻击最喜欢的人类君……", "小生はピュルテに従うぞ": "小生会遵从看板的决定", "戦いたくないんだろ？　世界の平和より、お前の幸せが大事だからな": "你不想战斗吧？因为比起世界的和平，你的幸福更重要", "リルちゃん……。うん、ありがとう。でも、世界を守らなかったら、私は存在してる価値がない……そんなふうに思えて……": "莉露……嗯，谢谢你。可是，如果不能守护世界，我就没有存在的价值……我这么觉得……", "ガシャン": "嘎香", "――っ！？　今の音は！？": "——！？刚才的声音是！？", "実はこのとき同時に、この物音の犯人が暗躍してたッス": "其实这个时候，发出这个声音的犯人也在暗中活跃着", "なにこれ。ゴーグル？　きゃっ！？　カロラ姉さんが赤くなった！？": "这是什么。护目镜？呀！？卡罗拉姐脸红了！？", "フェルディナ": "斐迪娜", "こいつは温度を感知する装置だ。寒けりゃ青いし、熱いと赤くなる。こいつを付けてるとどうなるか分かるか？": "这个装置可以感知温度。冷的话是蓝色，热的话是红色。你知道戴上这个会发生什么吗？", "カロラ": "卡罗拉", "ああ、なるほど。って、賢者の石の場所はわかるわけ？": "啊啊，原来如此。咦，这样就能知道贤者之石的位置了？", "相当な強さのエルマイトらしいから、たぶん多少はあったかくなってるはずだ。よし、いくぞ。あそこが例の小屋だ": "因为圣之力似乎相当强大，所以应该多少会变热。好，走吧。那里就是那间小屋", "賢者の石は、テーブルの上に置かれてるアレだな……。上にある熱は、たぶんランプだ。照明を壊したら一気に突入するぞ": "贤者之石就是放在桌子上的那个吧……上面的热源大概是灯。如果灯坏了就一口气冲进去", "んじゃ、いくぞ。せーのっ": "那么，要上了。预备——", "いま明かりをつけるッス！": "我现在就开灯！", "ドロシーさん！　クレアさんも！　脚にケガをされているんですか！？": "桃乐丝小姐！克蕾亚小姐也是！你们的脚受伤了吗！？", "ただのかすり傷よ。それより、いま何があったのかピュルテたちはわかる？": "只是擦伤而已。比起这个，看板你们知道刚才发生了什么吗？", "いえ、物音がしたので駆けつけたところで……": "不，我们听到声音赶来的时候……", "ねえ、待って。テーブルの上にあった袋がなくなってる": "喂，等等。桌子上的袋子不见了", "やはり賢者の石が目的か！　これは、襲撃してきた犯人に盗まれたと思って間違いないだろう……": "目的果然是贤者之石吗！这肯定是被袭击的犯人偷走了……", "賢者の石が、盗まれた……！？": "贤者之石被偷走了……！？", "そんな……アイソーポスのことも失敗して……なのにボク、賢者の石もなんて……！　ボクは、ボクは、ボクは……": "怎么会……艾索波斯的事情也失败了……我却连贤者之石都……！我，我，我……", "全員、全力でおいかけてくださいッス。いますぐに！": "所有人，用全力追上去。现在马上！", "ケガしてる？　だからなんスか。関係ないッスよ、大切な宝が盗まれたんですから、いますぐ全員で取り返しに行くんスよ！": "受伤了？那又怎么样。没关系，重要的宝物被偷走了，现在马上所有人一起去抢回来！", "与えられた役割をまっとうできてないんスよ？　もっと危機感があって当然なんじゃないスか。だって存在価値がもう、危ういんスよ！": "你们没有完成被赋予的任务哦？当然应该要有更多危机感吧。因为你们的存在价值已经岌岌可危了！", "……っ、存在、価値……っ！": "……存，在，价值……！", "やるよ、大丈夫だよ": "我会去的，没问题", "わかってくれるならよかったッス。それじゃあ、これを使っていくッス。本当は切り札だったんスけど、出し惜しみしてる場合じゃないんで": "你能理解就好。那么，用这个去吧。其实这是王牌，但现在不是吝惜的时候了", "前に渡した宝珠の改良版ッス。追手に捕まったらつかってもらおうと思ってたんスけど……こいつで、取り返してほしいッス": "这是之前给你的宝珠的改良版。本来是想被追兵抓住的时候用的……我希望你们用这个抢回来", "取り乱してお恥ずかしいッス。それだけ必死だったんスよ……だって賢者の石がとられたんスから": "失态了，真不好意思。我就是这么拼命……因为贤者之石被偷走了", "よし、んじゃ賢者の石はこのケースに入れとくぞ。こいつはエルマイトを遮断するから、あたしらと同じ手は通用しない": "好，那贤者之石就放进这个盒子里。这东西会阻断圣之力，所以对方用同一招是行不通的。", "これでシャルが助かるのよね。私だって、妹を助けることはできる……もう、何やってもうまくいかない私じゃないのよ……！": "这样夏露就能得救了吧。我也能拯救妹妹……我已经不是做什么都不顺利的我了……！", "気をつけろ。何か来る！": "小心，有东西来了！", "いた！　あそこに船があるよ。人影も動いてる！": "找到了！那里有艘船，人影也在动！", "フアナ": "弗亚纳", "……ねえ、パラケルスス。賢者の石って、どれくらい頑丈なの？": "……欸，帕拉赛鲁斯。贤者之石有多坚固啊？", "ヴェルメリオ": "威尔梅里奥", "愚問だね。この大賢者パラケルススが作ったものが、ちょっとやそっとで壊れるわけないよ": "这问题真蠢。我这个大贤者帕拉赛鲁斯制作的东西，怎么可能轻易坏掉呢。", "パラケルスス": "帕拉赛鲁斯", "えっ、ちょっとヴェル！？　その矢ってさっき作った……": "哎，威尔！？那支箭是刚才做的……", "シンデレラ": "仙杜瑞拉", "": "", "うおっ！？　やべぇっ、海に飛び込め！": "呜哦！？糟糕，跳进海里！", "船が爆発したーっ！？": "船爆炸了——！？", "な、なんだ、追手にマジで頭おかしいやつがいるな": "怎、怎么回事，追兵里真的有脑袋有问题的家伙耶。", "なんか変な乗り物に乗ってっちゃったよ！": "他们坐上奇怪的交通工具跑掉了！", "ティンカー・ベル": "汀可贝儿", "ヴェルと人間さんで行っちゃった……。ティンカもついていったし、大丈夫かとは思うけど……": "威尔和人类跑掉了……汀可也跟过去了，我想应该没问题啦……", "ちょっとっ、向こうが追いついてきたわよ！　やだ、こっちに向かってくる！": "等一下，对方追上来了！讨厌，往这边来了！", "向こうが台車をぶつけてきたのよ！　後ろに弓矢構えてるやつもいるわ！　止まると例の爆発する矢で攻撃されるわよ！": "对方用推车撞过来了！后面还有人架着弓箭！停下来的话就会被刚才那种爆炸箭攻击！", "弓矢のやつも頭おかしいけど、ぶつけてくんのも大概だろ……！　うぉっ、これ以上やられたら横転するって！": "拉弓的家伙脑袋有问题，不过用推车撞过来的家伙也半斤八两吧……！呜哦，再这样下去会翻车啦！", "賢者の石を盗まれた者、賢者の石を盗んだ者、そしてそれを追いかける者……": "贤者之石被偷走的人、偷走贤者之石的人，以及追着他们的人……", "三つ巴……いやいや、四つ、五つと複雑に絡み合っていくんッスよ": "三者相克……不不不，会复杂地交缠成四者、五者之多哦", "あの人たちがどこに向かったかだけど……船はもう、ないわよね": "那些人不知道跑哪去了……船已经没了呢", "だと思うよ。おそらく、あいつらが船を壊した犯人だと思う。軒並み壊されている中で、一隻だけ確保しているのは不自然だからね": "我也这么觉得。我想，他们恐怕就是破坏船只的犯人。因为船只全被破坏掉，却只有一艘船完好无缺，这样很不自然", "それよ。当然、島の外に逃げようとしている時点で、この島の住民じゃないわよね。だとしたら、島の外に仲間がいてもおかしくないわ": "就是那个。当然，既然他们试图逃到岛外，就表示他们不是这座岛的居民。既然如此，就算岛外有他们的同伙也不奇怪", "そしたら、助けてって連絡するよねぇ。どうやって？": "那样的话，他们会联络同伙来帮忙吧。要怎么联络？", "ねえ、パラケルスス。ここまで無言だけど、何かいい方法を知ってるんじゃないの？": "喂，帕拉赛鲁斯。你一直不说话，但应该知道什么好方法吧？", "これは賢者の石を取り戻す一環だよ。まさか、見返りを要求しようっていうんじゃないよね": "这是取回贤者之石的一环哦。你该不会想要求回报吧", "いや、そうじゃないよ。ただ、相手が何者かもわからないのに、通信魔法を傍受するのはかなり難易度が高いよ": "不，不是那样啦。只是，明明连对方是谁都不知道，要窃听通讯魔法的难度相当高哦", "妨害するなら、オーソドックスなのは範囲の外縁部に、魔力の拠点を置く方法かな。ピンみたいなものを設置して、結界を張るんだ": "如果要妨碍的话，正统的方法就是在范围的外缘部设置魔力据点吧。设置类似钉子的东西，张开结界", "……待って。それ、なんか引っかかるわ": "……等等。那个，让我有点在意", "そうよ、私とヴェルでピンを見つけたのよ。報告したでしょ": "对了，我和威尔找到钉子了哦。我报告过了吧", "通信魔法を探知。封鎖結界を発動するわ": "探知通讯魔法。发动封锁结界", "シェイクスピア": "莎士比亚", "……分析完了。魔法を探知したポイントも割り出せたわ。もちろん行くのよね、アイソーポス？": "……分析完毕。也推断出探知到魔法的地点了。当然要去吧，艾索德？", "もちろんだ。それでは賢者の石とやらを拝みにいくとしよう": "当然。那么就去拜见那个叫贤者之石的东西吧", "アイソーポス": "艾索德", "これで賢者の石を奪ったカロラとフェルディナは通信手段を絶たれ、島に来ていたペローも何かを感じ取ったみたいッスね": "这样一来，夺走贤者之石的卡罗拉和斐迪娜的通讯手段就被切断了，来到岛上的佩罗好像也察觉到了什么", "……っ！？　な、なに、この地響き": "……！？　怎、怎么了，这个地鸣", "う、うわ、森のほうから何か出てきたんだけど！　あれって、大瀑布で見たゴーレム！？": "呜、呜哇，森林那边有什么跑出来了！　那是，在大瀑布看到的哥雷姆！？", "なら、そろそろすべてを明るみに出そうかしらね": "那么，差不多该让一切水落石出了吧", "……っ！？　シェイクスピア！？": "……！？　莎士比亚！？", "闇はすべてを覆い隠してしまう……。でも隠したままでは、自分たちの運命を楽しめないでしょう……？": "黑暗会掩盖一切……。但是就这样掩盖下去的话，就无法享受自己的命运了吧……？", "運命って、なんのこと！？": "命运，是指什么！？", "文字通り、白日の下に晒そうじゃないの……ふふっ": "就如字面意思，让一切暴露在白日之下吧……呵呵", "追っかけてきたの、お前らだったのかよ……！　なんつー追っかけ方してんだよ。マジでやべーやつだと思ってたんだぞ": "追过来的，居然是你们啊……！这是什么追法啊。我还以为真的遇到危险了", "あんたたちがいるってことは、シャルを助けるのが目的でしょ。だったら、結果的に同じことだからいいんじゃないの。問題はそれよりも": "既然你们在这里，那目的就是救夏露吧。既然如此，结果上来说是一样的，那不就好了吗。比起那个，问题在于", "……あのゴーレムだね。シェイクスピアが操ってるの？": "……那个哥雷姆吧。是莎士比亚操纵的吗？", "シェイクスピアの魔法で、逃げていたカロラたちと、追いかけていた人間さんたちがお互いを認識したわけッスけど": "虽然莎士比亚的魔法，让逃跑的卡罗拉她们，和追过来的人类君他们互相认识了", "ボクのゴーレムとの闘いが始まっちゃうんッスよね～。いや、だって賢者の石は絶対に取り返さなきゃいけないんで": "但要和我的哥雷姆战斗了呢～。哎呀，因为贤者之石是绝对要拿回来的", "くっ、ダメか……弓矢の攻撃も、魔法攻撃もまともに通ってねーな": "咕，不行吗……弓箭的攻击，魔法攻击都完全不起作用", "だね。たぶん、なんか魔法障壁みたいなのが張られてる感じ。まったく効いてないって、おかしいでしょ": "是啊。大概，是张开了什么魔法障壁吧。完全不起作用，很奇怪吧", "よくあるのは、魔法障壁の耐用回数が決まってるパターンだ。とにかく手数で削りきれれば、本体にダメージが通る": "常见的情况是，魔法障壁的耐用次数是固定的。总之只要用次数攻击，就能对本体造成伤害", "……なにこれ。何が起きてるの？": "……这是什么。发生了什么？", "……っ！？　レオナ……！　それに……っ": "……！？ 雷欧娜……！ 以及……", "ここで雨依登場ッス。シェイクスピアもペローも慌てた様子だったんッスよね。やっぱディマイトの量は相当ヤバいみたいッスね": "这时雨依登场了。莎士比亚和佩罗都慌张了呢。恶之力的量果然相当不妙呢", "あっ、前にどっかで会った可愛い子じゃん。なんで、こんなところに……": "啊，是之前在哪见过的可爱孩子呢。为什么，会在这种地方……", "あっ、あなたは……！": "你，你是……！", "え？　逃げろって、私に言ってるんですか？": "咦？你是在叫我快逃吗？", "は、はい……！　わかりました、あなたの言うとおりにここから離れますね": "好，好的……！ 我知道了，我会照你说的离开这里的", "ああ、その前に……": "啊啊，在那之前……", "雨依が怖い顔しただけで、突然、ゴーレムが制御不能になったんッスよ": "雨依只是露出了可怕的表情，哥雷姆就突然变得无法控制了哦", "……そして気づいたら、シェイクスピアが賢者の石を持ってたんッスよね": "……然后回过神来，莎士比亚已经拿着贤者之石了呢", "あなた、私に対抗しようっていうの？　やりあえる自信があるのかしら": "你，是想和我对抗吗？ 有和我一战的自信吗", "出来損ないにはもう、用はないッス……！　これでボクが自分の手で、賢者の石を取り返してみせるんスよ……！": "对付失败作已经没用了……！ 这样我就能亲手夺回贤者之石了……！", "神官長のためにかっこよくキメたつもりが、カロラたちに阻止されちゃって……いったん引くしかなかったのは悔しかったッスねぇ": "我本来想帅气地为神官长报仇，却被卡罗拉她们阻止了……只能暂时撤退，真是不甘心呢", "シェイクスピアの企みもパラケルススの前では歯が立たなかったみたいスね。そしてシャルロッテは無事に目を覚ましたッス": "莎士比亚的企图在帕拉赛鲁斯面前似乎也无用武之地呢。然后夏绿蒂平安地醒来了", "人間さんたちは黒鉄の国を目指すことにしたみたいだけど……": "人类们好像决定前往黑铁之国了……", "……ピュルテ？　どうしたの、ぼんやりして": "……看板？怎么了，发什么呆", "えっ？　あ、いえ、なんでもありません！　こうしてみんな揃ったんですし、次もがんばっていきましょうね！": "哎？啊，不，没什么！既然大家都到齐了，下次也一起加油吧！", "……": "……", "…………すべては、深淵の闇のために": "…………一切都是为了深渊之暗"}