{"あ～……、ここからはちょっとボクの失態というか、恥ずかしい姿をさらしてしまうことになるんスけど……": "啊～……接下來的部分要說是我失態，或者該說是我丟臉的模樣……", "デュプリ・ライブラ": "杜布利・萊布拉", "まさか燃料切れを起こしてしまうとはな……。このあたりの海域に、まったく風が吹かないというのも予想外だったが": "沒想到居然會耗盡燃料……這附近的海域完全沒有風吹，也是出乎預料之外。", "リル": "莉露", "でも、これで人間さんたちを撒けたんじゃないかと思います": "不過，我想這下應該甩掉人類君他們了吧。", "ピュルテ": "看板", "ピュルテ……。疑うわけではないのだが、本当に彼らだったのか？": "看板……我不是在懷疑你，但真的是他們嗎？", "お疲れ様ッス、みんな。ここまで、よくがんばったッスね": "大家辛苦了。能夠來到這裏，真是辛苦大家了。", "来るのが遅すぎるのよ！　どれくらい苦労したかわかってる？": "來得太晚了啦！你知道我們有多辛苦嗎？", "ドロシー": "桃樂絲", "ちゃんと新しい船を用意してるんで、勘弁してほしいッス。今度はしっかり燃料も積んだカッコいいやつッスよ": "我有好好準備了新的船，拜託饒了我吧。這次是連燃料都裝得滿滿的帥氣船哦。", "もしかして、とは思っていたが……追手は、小生たちの動きを何らかの魔法か道具で把握していたのか": "小生原本就在想……追兵是不是透過某種魔法或道具掌握着我們的動向。", "ボクも知らなかったんスよ！　気づいたんで、慌てて対策したんスから。この島の海岸から、えいって術を発動させて": "我也不知道啊！是後來發現，才趕緊採取對策的。從這座島的海岸，『嘿』地發動了法術。", "そうだったんですか……。でも、だとしたら、もしかするとこの島に来ることは知られているんでしょうか": "是這樣嗎……可是，既然如此，我們來到這座島的事情該不會也被知道了？", "あれ、追手はゴーレムで撃退できたんスよね？": "哎呀，追兵有被哥雷姆擊退對吧？", "追手は人間さんでした！　私にはわかるんんです！　デュプリ・ライブラさんは、そのことを知っていたんですか！？": "追兵是人類君！我看得出來！杜布利・萊布拉先生早就知道這件事了嗎！？", "ええっ？　人間さんが追手だったって、それ本当ッスか？": "噫？追兵是人類君，那是真的嗎？", "いやあ、まずボクはそんなこと全然知らなかったんスけど。でも気配ってことは、顔を見たわけじゃないんスね？": "不對，首先我完全不知道那種事情。不過既然是氣息，就表示你沒有看到長相對吧？", "ボクも調べとくんで、なんかわかったらお知らせするッス。でも、勘違いだと思うんスけどねぇ": "我也會去調查，要是知道什麼會通知你們。不過，我覺得應該是誤會啦", "ぶっちゃけ……当然ッスけど、これボクは知ってましたよ。人間さんだよねって。でも、この場はこう言うしかなかったじゃないスか。しょうがないッス": "雖然說……理所當然，我早就知道追兵是人類君了。不過，剛纔那種場合我只能那麼說啊。沒辦法嘛", "船がいっぱい壊されてるけど、そういうもの？": "船被破壞了好多艘，是常有的事嗎？", "クレア": "克蕾亞", "そん……なっ……！？　どうして……！": "怎麼……會……！？　爲什麼……！", "そんな……ボクが用意した船まで……！？": "怎麼會……連我準備的船都……！？", "港まで来たが、無駄足になってしまったな": "來到港口了，結果白跑一趟啊", "ご、ごめんなさいッス……。こんなことになると思わなくて……。ちゃ、ちゃんとするッス……！　次は、本当にちゃんと……！": "對，對不起……。我沒想到會變成這樣……。我，我會好好幹的……！　下次，真的會好好幹……！", "落ち着け。何も責めてはいない。これはデュプリ・ライブラ殿の過失ではないだろう": "冷靜點。我並沒有責怪你。這應該不是杜布利・萊布拉閣下的過失吧", "追手が人間さんたちだと知っていたことは、うまく誤魔化せたと思うんスよね": "我覺得追兵是人類君這件事，我掩飾得很好", "でも、船が壊されるっていう思ってもないアクシデントに、正直パニックになっちゃって。また神官長に怒られるって……": "不過，船被破壞這種意料之外的事故，老實說我慌了。一想到又要被神官長罵……", "だから黒鉄の国に行くのかってピュルテに聞かれた時も、リルがパラケルススを見つけた時も、上の空だったッス": "所以無論是被問到是不是要去黑鐵國的時候，還是莉露找到帕拉賽魯斯的時候，我都沒能好好回答", "これは困ったわね。私たちが乗ってきた船だけじゃなくて、全部やられてるみたい。一隻でも残ってれば買い上げちゃえばよかったんだけど": "這下麻煩了啊。不只是我們坐來的船，好像全部都被破壞了。要是能留一艘下來，我們就能買下來了", "レオナ": "雷歐娜", "このままだと黒鉄の国には戻れないわね。この島にあまり長くいると、こっちまで気持ちが滅入ってくるのに……": "這樣下去就回不了黑鐵國了啊。在這座島上待太久的話，連我的心情都要變得消沉了……", "雨依": "雨依", "雨依はちょっと、ここで待ってて。他に船がないのか、一応聞いてくるわ": "雨依你在這裏等一下。我去問問看有沒有其他船", "この世界の底辺みたいな場所が、私の運命の行き着く先……ってことなのかもしれないわね": "這個像是世界底層的地方，或許就是我命運的終點……", "あ、あれは……あの人は……！": "那，那是……那個人是……！", "あ、あの、また会えましたね。覚えていますか、私のこと……": "啊，那個，又見面了呢。你還記得我嗎……", "これって、やっぱり運命だと思うんです。だってこんな広い世界で、こんな偶然で３度も会うなんて、おとぎ話みたいだと思いませんか？": "我覺得這果然是命運。因爲在這廣闊的世界裏，居然能偶然相遇三次，你不覺得這就像童話故事一樣嗎？", "え、えっと、人間さんの友達？　あ、前に何回か会ったことあるんだ。へぇ……": "啊，呃，是人類君的朋友？啊，之前見過幾次呢。嘿……", "エミリー": "艾蜜莉", "……もしかして、彼女さん……ですか？": "……難道說，是女朋友……嗎？", "ううん、違うよぅ。ただのお友達だから": "不，不是哦。只是朋友而已", "あっ、特定の恋人はいらっしゃらないんですね。そうですよね。こうして出会えたんですから、そうだと思っていました": "啊，你沒有特定的戀人呢。我想也是。畢竟我們像這樣相遇了，我就覺得應該是這樣。", "あっ、そうだ。甘いものはお好きですか？　よかったら、これ。お友達の方もどうぞ": "啊，對了。你喜歡喫甜食嗎？不嫌棄的話請用。你的朋友也請用。", "それは金平糖、というお菓子なんです。手作りなんですよ。父に教わったレシピをできるだけ再現してます": "這是一種叫作金平糖的糖果。是我親手做的。我儘可能重現了父親教我的食譜。", "手作りなんだぁ。すごいねぇ。こんぺい、とう？　だっけ。普通にお店で売れそう": "手工做的啊。好厲害哦。金平糖？是嗎？感覺可以在店裏賣呢。", "ここまで運命が引き合わせてくれたのに、次もまた偶然の再会に頼るなんてもったいないと思うんです。だから": "我們的命運都如此緊密地相會了，如果下次還要仰賴偶然的重逢也太可惜了。所以……", "それ、私がいま住んでいる場所です。もちろん、この船の問題が解決しないと帰れないんですけど": "這是我現在住的地方。當然，如果這艘船的問題不解決，我也回不去就是了。", "また会えるときを、楽しみにしてますね！": "我很期待下次再見面哦！", "雨依からは、ボクが言うのもなんですけど……儚さの中に狂気的な何かを感じるッス。ただの勘ならいいんスけどねぇ": "雖然由我來說雨依的事情有點奇怪……不過我在她虛幻的氣質中感受到了某種瘋狂。如果只是直覺就好了。", "……どこまで相手の網が広げられているかは分からないが、まともに燃料を入手するのは難しいと思ったほうがいい": "……雖然不清楚對方的網撒得多廣，但最好還是認爲要正常獲得燃料是很困難的。", "それなら来る途中に物置小屋みたいなところがあったよ。そこで作戦会議するのはどう？": "那麼在來的途中有個像倉庫小屋的地方。在那邊開作戰會議如何？", "ボ、ボクも、いい作戦をちゃんと考えるッス": "我、我也會好好思考作戰計劃的", "ここなら落ち着けそうだな。まずは食事にするか": "在這裏應該可以靜下心來。先喫飯吧", "あ、ボクが作るッス。こんなに迷惑かけてるんで、ごはんくらい作らないと本当に……っ": "啊，我來做飯。給大家添了這麼多麻煩，至少要讓我做頓飯……", "……ねえ、リルちゃん。ちょっとお話できる？": "……吶，莉露。可以聊一下嗎？", "ボクだってこの時ばかりは責任感じてるんスよ……。それに、頑張って神官長にいいとこ見せて汚名返上ッス！": "我也覺得這個時候必須負起責任……而且，我要努力讓神官長看到我的優點，洗刷污名！", "それで？　人間さん殿のことだろう？": "所以呢？是人類君閣下的事情吧？", "うん……。本当にお見通しなんだね。でも本当に、戦うなんて無理だよ。大好きな人間さんに攻撃なんて……": "嗯……真的被看穿了呢。可是，我真的沒辦法戰鬥。要我攻擊最喜歡的人類君……", "小生はピュルテに従うぞ": "小生會遵從看板的決定", "戦いたくないんだろ？　世界の平和より、お前の幸せが大事だからな": "你不想戰鬥吧？因爲比起世界的和平，你的幸福更重要", "リルちゃん……。うん、ありがとう。でも、世界を守らなかったら、私は存在してる価値がない……そんなふうに思えて……": "莉露……嗯，謝謝你。可是，如果不能守護世界，我就沒有存在的價值……我這麼覺得……", "ガシャン": "嘎香", "――っ！？　今の音は！？": "——！？剛纔的聲音是！？", "実はこのとき同時に、この物音の犯人が暗躍してたッス": "其實這個時候，發出這個聲音的犯人也在暗中活躍着", "なにこれ。ゴーグル？　きゃっ！？　カロラ姉さんが赤くなった！？": "這是什麼。護目鏡？呀！？卡羅拉姐臉紅了！？", "フェルディナ": "斐迪娜", "こいつは温度を感知する装置だ。寒けりゃ青いし、熱いと赤くなる。こいつを付けてるとどうなるか分かるか？": "這個裝置可以感知溫度。冷的話是藍色，熱的話是紅色。你知道戴上這個會發生什麼嗎？", "カロラ": "卡羅拉", "ああ、なるほど。って、賢者の石の場所はわかるわけ？": "啊啊，原來如此。咦，這樣就能知道賢者之石的位置了？", "相当な強さのエルマイトらしいから、たぶん多少はあったかくなってるはずだ。よし、いくぞ。あそこが例の小屋だ": "因爲聖之力似乎相當強大，所以應該多少會變熱。好，走吧。那裏就是那間小屋", "賢者の石は、テーブルの上に置かれてるアレだな……。上にある熱は、たぶんランプだ。照明を壊したら一気に突入するぞ": "賢者之石就是放在桌子上的那個吧……上面的熱源大概是燈。如果燈壞了就一口氣衝進去", "んじゃ、いくぞ。せーのっ": "那麼，要上了。預備——", "いま明かりをつけるッス！": "我現在就開燈！", "ドロシーさん！　クレアさんも！　脚にケガをされているんですか！？": "桃樂絲小姐！克蕾亞小姐也是！你們的腳受傷了嗎！？", "ただのかすり傷よ。それより、いま何があったのかピュルテたちはわかる？": "只是擦傷而已。比起這個，看板你們知道剛纔發生了什麼嗎？", "いえ、物音がしたので駆けつけたところで……": "不，我們聽到聲音趕來的時候……", "ねえ、待って。テーブルの上にあった袋がなくなってる": "喂，等等。桌子上的袋子不見了", "やはり賢者の石が目的か！　これは、襲撃してきた犯人に盗まれたと思って間違いないだろう……": "目的果然是賢者之石嗎！這肯定是被襲擊的犯人偷走了……", "賢者の石が、盗まれた……！？": "賢者之石被偷走了……！？", "そんな……アイソーポスのことも失敗して……なのにボク、賢者の石もなんて……！　ボクは、ボクは、ボクは……": "怎麼會……艾索波斯的事情也失敗了……我卻連賢者之石都……！我，我，我……", "全員、全力でおいかけてくださいッス。いますぐに！": "所有人，用全力追上去。現在馬上！", "ケガしてる？　だからなんスか。関係ないッスよ、大切な宝が盗まれたんですから、いますぐ全員で取り返しに行くんスよ！": "受傷了？那又怎麼樣。沒關係，重要的寶物被偷走了，現在馬上所有人一起去搶回來！", "与えられた役割をまっとうできてないんスよ？　もっと危機感があって当然なんじゃないスか。だって存在価値がもう、危ういんスよ！": "你們沒有完成被賦予的任務哦？當然應該要有更多危機感吧。因爲你們的存在價值已經岌岌可危了！", "……っ、存在、価値……っ！": "……存，在，價值……！", "やるよ、大丈夫だよ": "我會去的，沒問題", "わかってくれるならよかったッス。それじゃあ、これを使っていくッス。本当は切り札だったんスけど、出し惜しみしてる場合じゃないんで": "你能理解就好。那麼，用這個去吧。其實這是王牌，但現在不是吝惜的時候了", "前に渡した宝珠の改良版ッス。追手に捕まったらつかってもらおうと思ってたんスけど……こいつで、取り返してほしいッス": "這是之前給你的寶珠的改良版。本來是想被追兵抓住的時候用的……我希望你們用這個搶回來", "取り乱してお恥ずかしいッス。それだけ必死だったんスよ……だって賢者の石がとられたんスから": "失態了，真不好意思。我就是這麼拼命……因爲賢者之石被偷走了", "よし、んじゃ賢者の石はこのケースに入れとくぞ。こいつはエルマイトを遮断するから、あたしらと同じ手は通用しない": "好，那賢者之石就放進這個盒子裏。這東西會阻斷聖之力，所以對方用同一招是行不通的。", "これでシャルが助かるのよね。私だって、妹を助けることはできる……もう、何やってもうまくいかない私じゃないのよ……！": "這樣夏露就能得救了吧。我也能拯救妹妹……我已經不是做什麼都不順利的我了……！", "気をつけろ。何か来る！": "小心，有東西來了！", "いた！　あそこに船があるよ。人影も動いてる！": "找到了！那裏有艘船，人影也在動！", "フアナ": "弗亞納", "……ねえ、パラケルスス。賢者の石って、どれくらい頑丈なの？": "……欸，帕拉賽魯斯。賢者之石有多堅固啊？", "ヴェルメリオ": "威爾梅里奧", "愚問だね。この大賢者パラケルススが作ったものが、ちょっとやそっとで壊れるわけないよ": "這問題真蠢。我這個大賢者帕拉賽魯斯製作的東西，怎麼可能輕易壞掉呢。", "パラケルスス": "帕拉賽魯斯", "えっ、ちょっとヴェル！？　その矢ってさっき作った……": "哎，威爾！？那支箭是剛纔做的……", "シンデレラ": "仙杜瑞拉", "": "", "うおっ！？　やべぇっ、海に飛び込め！": "嗚哦！？糟糕，跳進海里！", "船が爆発したーっ！？": "船爆炸了——！？", "な、なんだ、追手にマジで頭おかしいやつがいるな": "怎、怎麼回事，追兵裏真的有腦袋有問題的傢伙耶。", "なんか変な乗り物に乗ってっちゃったよ！": "他們坐上奇怪的交通工具跑掉了！", "ティンカー・ベル": "汀可貝兒", "ヴェルと人間さんで行っちゃった……。ティンカもついていったし、大丈夫かとは思うけど……": "威爾和人類跑掉了……汀可也跟過去了，我想應該沒問題啦……", "ちょっとっ、向こうが追いついてきたわよ！　やだ、こっちに向かってくる！": "等一下，對方追上來了！討厭，往這邊來了！", "向こうが台車をぶつけてきたのよ！　後ろに弓矢構えてるやつもいるわ！　止まると例の爆発する矢で攻撃されるわよ！": "對方用推車撞過來了！後面還有人架着弓箭！停下來的話就會被剛纔那種爆炸箭攻擊！", "弓矢のやつも頭おかしいけど、ぶつけてくんのも大概だろ……！　うぉっ、これ以上やられたら横転するって！": "拉弓的傢伙腦袋有問題，不過用推車撞過來的傢伙也半斤八兩吧……！嗚哦，再這樣下去會翻車啦！", "賢者の石を盗まれた者、賢者の石を盗んだ者、そしてそれを追いかける者……": "賢者之石被偷走的人、偷走賢者之石的人，以及追着他們的人……", "三つ巴……いやいや、四つ、五つと複雑に絡み合っていくんッスよ": "三者相剋……不不不，會複雜地交纏成四者、五者之多哦", "あの人たちがどこに向かったかだけど……船はもう、ないわよね": "那些人不知道跑哪去了……船已經沒了呢", "だと思うよ。おそらく、あいつらが船を壊した犯人だと思う。軒並み壊されている中で、一隻だけ確保しているのは不自然だからね": "我也這麼覺得。我想，他們恐怕就是破壞船隻的犯人。因爲船隻全被破壞掉，卻只有一艘船完好無缺，這樣很不自然", "それよ。当然、島の外に逃げようとしている時点で、この島の住民じゃないわよね。だとしたら、島の外に仲間がいてもおかしくないわ": "就是那個。當然，既然他們試圖逃到島外，就表示他們不是這座島的居民。既然如此，就算島外有他們的同夥也不奇怪", "そしたら、助けてって連絡するよねぇ。どうやって？": "那樣的話，他們會聯絡同夥來幫忙吧。要怎麼聯絡？", "ねえ、パラケルスス。ここまで無言だけど、何かいい方法を知ってるんじゃないの？": "喂，帕拉賽魯斯。你一直不說話，但應該知道什麼好方法吧？", "これは賢者の石を取り戻す一環だよ。まさか、見返りを要求しようっていうんじゃないよね": "這是取回賢者之石的一環哦。你該不會想要求回報吧", "いや、そうじゃないよ。ただ、相手が何者かもわからないのに、通信魔法を傍受するのはかなり難易度が高いよ": "不，不是那樣啦。只是，明明連對方是誰都不知道，要竊聽通訊魔法的難度相當高哦", "妨害するなら、オーソドックスなのは範囲の外縁部に、魔力の拠点を置く方法かな。ピンみたいなものを設置して、結界を張るんだ": "如果要妨礙的話，正統的方法就是在範圍的外緣部設置魔力據點吧。設置類似釘子的東西，張開結界", "……待って。それ、なんか引っかかるわ": "……等等。那個，讓我有點在意", "そうよ、私とヴェルでピンを見つけたのよ。報告したでしょ": "對了，我和威爾找到釘子了哦。我報告過了吧", "通信魔法を探知。封鎖結界を発動するわ": "探知通訊魔法。發動封鎖結界", "シェイクスピア": "莎士比亞", "……分析完了。魔法を探知したポイントも割り出せたわ。もちろん行くのよね、アイソーポス？": "……分析完畢。也推斷出探知到魔法的地點了。當然要去吧，艾索德？", "もちろんだ。それでは賢者の石とやらを拝みにいくとしよう": "當然。那麼就去拜見那個叫賢者之石的東西吧", "アイソーポス": "艾索德", "これで賢者の石を奪ったカロラとフェルディナは通信手段を絶たれ、島に来ていたペローも何かを感じ取ったみたいッスね": "這樣一來，奪走賢者之石的卡羅拉和斐迪娜的通訊手段就被切斷了，來到島上的佩羅好像也察覺到了什麼", "……っ！？　な、なに、この地響き": "……！？　怎、怎麼了，這個地鳴", "う、うわ、森のほうから何か出てきたんだけど！　あれって、大瀑布で見たゴーレム！？": "嗚、嗚哇，森林那邊有什麼跑出來了！　那是，在大瀑布看到的哥雷姆！？", "なら、そろそろすべてを明るみに出そうかしらね": "那麼，差不多該讓一切水落石出了吧", "……っ！？　シェイクスピア！？": "……！？　莎士比亞！？", "闇はすべてを覆い隠してしまう……。でも隠したままでは、自分たちの運命を楽しめないでしょう……？": "黑暗會掩蓋一切……。但是就這樣掩蓋下去的話，就無法享受自己的命運了吧……？", "運命って、なんのこと！？": "命運，是指什麼！？", "文字通り、白日の下に晒そうじゃないの……ふふっ": "就如字面意思，讓一切暴露在白日之下吧……呵呵", "追っかけてきたの、お前らだったのかよ……！　なんつー追っかけ方してんだよ。マジでやべーやつだと思ってたんだぞ": "追過來的，居然是你們啊……！這是什麼追法啊。我還以爲真的遇到危險了", "あんたたちがいるってことは、シャルを助けるのが目的でしょ。だったら、結果的に同じことだからいいんじゃないの。問題はそれよりも": "既然你們在這裏，那目的就是救夏露吧。既然如此，結果上來說是一樣的，那不就好了嗎。比起那個，問題在於", "……あのゴーレムだね。シェイクスピアが操ってるの？": "……那個哥雷姆吧。是莎士比亞操縱的嗎？", "シェイクスピアの魔法で、逃げていたカロラたちと、追いかけていた人間さんたちがお互いを認識したわけッスけど": "雖然莎士比亞的魔法，讓逃跑的卡羅拉她們，和追過來的人類君他們互相認識了", "ボクのゴーレムとの闘いが始まっちゃうんッスよね～。いや、だって賢者の石は絶対に取り返さなきゃいけないんで": "但要和我的哥雷姆戰鬥了呢～。哎呀，因爲賢者之石是絕對要拿回來的", "くっ、ダメか……弓矢の攻撃も、魔法攻撃もまともに通ってねーな": "咕，不行嗎……弓箭的攻擊，魔法攻擊都完全不起作用", "だね。たぶん、なんか魔法障壁みたいなのが張られてる感じ。まったく効いてないって、おかしいでしょ": "是啊。大概，是張開了什麼魔法障壁吧。完全不起作用，很奇怪吧", "よくあるのは、魔法障壁の耐用回数が決まってるパターンだ。とにかく手数で削りきれれば、本体にダメージが通る": "常見的情況是，魔法障壁的耐用次數是固定的。總之只要用次數攻擊，就能對本體造成傷害", "……なにこれ。何が起きてるの？": "……這是什麼。發生了什麼？", "……っ！？　レオナ……！　それに……っ": "……！？ 雷歐娜……！ 以及……", "ここで雨依登場ッス。シェイクスピアもペローも慌てた様子だったんッスよね。やっぱディマイトの量は相当ヤバいみたいッスね": "這時雨依登場了。莎士比亞和佩羅都慌張了呢。惡之力的量果然相當不妙呢", "あっ、前にどっかで会った可愛い子じゃん。なんで、こんなところに……": "啊，是之前在哪見過的可愛孩子呢。爲什麼，會在這種地方……", "あっ、あなたは……！": "你，你是……！", "え？　逃げろって、私に言ってるんですか？": "咦？你是在叫我快逃嗎？", "は、はい……！　わかりました、あなたの言うとおりにここから離れますね": "好，好的……！ 我知道了，我會照你說的離開這裏的", "ああ、その前に……": "啊啊，在那之前……", "雨依が怖い顔しただけで、突然、ゴーレムが制御不能になったんッスよ": "雨依只是露出了可怕的表情，哥雷姆就突然變得無法控制了哦", "……そして気づいたら、シェイクスピアが賢者の石を持ってたんッスよね": "……然後回過神來，莎士比亞已經拿着賢者之石了呢", "あなた、私に対抗しようっていうの？　やりあえる自信があるのかしら": "你，是想和我對抗嗎？ 有和我一戰的自信嗎", "出来損ないにはもう、用はないッス……！　これでボクが自分の手で、賢者の石を取り返してみせるんスよ……！": "對付失敗作已經沒用了……！ 這樣我就能親手奪回賢者之石了……！", "神官長のためにかっこよくキメたつもりが、カロラたちに阻止されちゃって……いったん引くしかなかったのは悔しかったッスねぇ": "我本來想帥氣地爲神官長報仇，卻被卡羅拉她們阻止了……只能暫時撤退，真是不甘心呢", "シェイクスピアの企みもパラケルススの前では歯が立たなかったみたいスね。そしてシャルロッテは無事に目を覚ましたッス": "莎士比亞的企圖在帕拉賽魯斯面前似乎也無用武之地呢。然後夏綠蒂平安地醒來了", "人間さんたちは黒鉄の国を目指すことにしたみたいだけど……": "人類們好像決定前往黑鐵之國了……", "……ピュルテ？　どうしたの、ぼんやりして": "……看板？怎麼了，發什麼呆", "えっ？　あ、いえ、なんでもありません！　こうしてみんな揃ったんですし、次もがんばっていきましょうね！": "哎？啊，不，沒什麼！既然大家都到齊了，下次也一起加油吧！", "……": "……", "…………すべては、深淵の闇のために": "…………一切都是爲了深淵之暗"}