{"怪人二十面相……！": "怪人二十面相……！", "リル": "莉露", "遠藤、あなたどうして": "遠藤，你爲什麼……", "ドロシー": "桃樂絲", "本名で呼ぶのやめてくれる！？": "拜託不要用本名叫我好嗎！？", "怪人二十面相": "怪人二十面相", "歯車がほしいなら勝手に盗めばよかったじゃない！　好きにしなさいよ！　どうして人間さんのことを殺したのよ！！": "想要齒輪的話，你大可自己去偷啊！隨你高興！爲什麼要殺了人類君啦！！", "――っ！？　こ、殺した、って……": "——！？殺、殺了他……", "う、嘘でしょ……？　本当に人間さんが死んだっていうの……？": "騙、騙人的吧……？人類君真的死了嗎……？", "『フォルクス・ゲヘナ』の稼働を開始。総員、追跡体勢に入って下さい": "『伏爾克・蓋赫納』開始運作。全員請進入追蹤狀態", "動き出したようね……『コイツ』が……。状況はよくわからないけど、私は自分の仕事をまっとうするまでよ！": "『這傢伙』……好像開始行動了呢……雖然搞不清楚狀況，但我要完成自己的工作！", "このトゥエンティ遠藤って怪盗の狙いは、フォルクス・ゲヘナを起動させることだったんスね": "這個叫杜布利・萊布拉的怪盜，目的是啓動伏爾克・蓋赫納對吧", "デュプリ・ライブラ": "杜布利・萊布拉", "じゃあ歯車は……？": "那齒輪呢……？", "……ふぅっ。なにこれ、重い……。早く、しないとっ、ふうっ……": "……呼。這是什麼，好重……得快點纔行，呼……", "セプテム": "塞芬圖姆", "ううん、できるかどうかじゃない。やらなくちゃ。恩返しなんだから": "不，不是能不能的問題。我必須做。因爲這是報恩", "待ちなさい、犯人！": "站住，犯人！", "シンデレラ": "仙杜瑞拉", "……って、あれ？　そこにいるのは、セプテム？": "……咦，奇怪？在那裏的是塞芬圖姆？", "ヴェルメリオ": "威爾梅里奧", "な、なにあれ！？　飛空艇よりずっと小さいのに、すごいスピードで空に飛んでいったよ！": "那、那是什麼！？明明比飛空艇小很多，卻以非常快的速度飛上天空了！", "エミリー": "艾蜜莉", "飛空艇とは比べ物にならないくらい強力な空中飛行型の乗り物だよ。SGRに数十機だけ配備されてる垂直離着陸機……": "那是和飛空艇完全無法相比的強大空中飛行型交通工具哦。是SGR只配備了數十架的垂直起降機……", "レオナ": "雷歐娜", "……早く追いかけなくていいの？": "……不快點追上去沒關係嗎？", "中央にレーダーが表示されてるだろう？　その赤い明滅する点が彼女の操縦する機体だ。しかし……あれにピュルテが乗せられてるっていうのは本当かい？": "中央有顯示雷達吧？那個閃爍的紅點就是她操縱的機體。不過……那上面真的載着看板嗎？", "パラケルスス": "帕拉賽魯斯", "可能性がある以上、無視できないわ。ここを完全に空けるわけにはいかないけど……ドロシーとリルはタワー内にいるはずだから": "既然有那個可能性，就不能無視。雖然不能完全放空這裏……但桃樂絲和莉露應該在高塔內纔對。", "『フォルクス・ゲヘナ』緊急発進します。タワー周辺の航空機は回避してください。５秒前。４、３……": "『伏爾克・蓋赫納』緊急起飛。請高塔周邊的航空機迴避。五秒前。四、三……", "あのディ・マキナが『フォルクス・ゲヘナ』よ。あれが発動するってことは、黒鉄の歯車を守るシステムが破壊されたってこと": "那個迪・馬查就是『伏爾克・蓋赫納』哦。它發動就表示保護黑鐵齒輪的系統被破壞了。", "セプテム、聞こえる？": "塞芬圖姆，聽得見嗎？", "完璧だよ。さすが、いい仕事をするね。十分すぎるほど恩を返してもらってる": "很完美哦。不愧是你，做得很好。你已經充分報恩了。", "まだ終わってない": "還沒結束。", "ええ、もちろんよ。ここからが肝心なんだから。とにかくまず、断絶の海に到着するまでは、絶対にSGRに追いつかれちゃだめよ": "嗯，當然。接下來纔是關鍵。總之在抵達斷絕之海前，絕對不能被SGR追上哦。", "じゃあ、また後で": "那麼，待會見。", "あ、うん……": "啊，嗯……", "……もしもし。聞こえる？　こちらセプテム、西側の沖合５０キロの地点まで到着した": "……喂喂。聽得見嗎？這裏是塞芬圖姆，已經抵達西側的海上五十公里處了。", "……ご苦労さまです。十分がんばってくれました。合図するまで、もうしばらく粘っておいてください": "……辛苦了。你已經十分努力了。在收到信號之前，請再堅持一下。", "ペロー": "佩羅", "ふう……歯車を持ち出すっていう遠藤さんへの恩返しも、荷物を持って西側に飛んでいくっていうペローさんへの恩返しも一気に恩返しできてよかった。あとは……": "呼……無論是把齒輪帶出來對遠藤先生報恩，還是帶着行李飛到西側對佩羅先生報恩，能一口氣報完恩真是太好了。接下來……", "ふふっ……それでは行きましょうか、ピュルテ": "呵呵……那麼我們走吧，看板。", "はい……": "是……", "ピュルテ": "看板", "まだ自分の足で立つこともままならないのに、返事はきちんとできるのですね。どうやらうまくいっているようで、何よりですが……": "明明還無法靠自己的雙腳站立，卻能好好地回答呢。看來進行得很順利，真是太好了……", "黒鉄の歯車を狙う勢力がいたことは好都合でした。今回の作戦の最大の山場だった誘拐も、うまく手薄になりましたし……": "有勢力盯上黑鐵齒輪對我們來說正好。這次作戰最大的難關——綁架，也順利地減少了人手……", "おかげで人間さんを消すことにも成功した。これ以上ない成果です": "多虧如此，成功地讓人類君消失了。這是最好的成果。", "あ、あぁっ、う、うぁ、人間さん、さ、んっ……": "啊、啊啊、嗚、嗚啊、人類、先、生……", "ドゥウンッ": "咚！", "これは、魔法攻撃！？　バカな、ここは黒鉄の国ですよ！？　まさか奴らの仲間が……": "這是魔法攻擊！？怎麼可能，這裏是黑鐵之國啊！？難道是他們的同夥……", "その子を放しなさい": "放開那孩子。", "バエル": "巴耶爾", "大切な人を、奪わせはしません！　そうですよね、人間さん！": "我不會讓你們奪走重要的人！對吧，人類君！", "ヴィネ": "維妮", "な……人間さんっ！？　あなた、どうして……": "什麼……人類君！？你爲什麼……", "人間さん、どうして生きているんです……！？　あなたは確かに車とともに吹き飛んだはず……！": "人類君，你怎麼還活着……！？你確實和車一起被炸飛了纔對……！", "ドゥウンッ！": "咚！", "これは魔法じゃないわよ。錬金術っていうものなの": "這不是魔法。是叫鍊金術的東西", "ザガン": "撒共", "ちっ……このままでは……。仕方ありません、イチかバチか……！": "嗯……這樣下去的話……沒辦法，只能賭一把了……！", "ペローは逃げ切ったみたいッス。手下いわくペローは怨棄諸島に行ったそうッスが、天空神殿が目的みたいですねぇ": "佩羅好像逃掉了。手下說佩羅去了怨棄諸島，但他的目的好像是天空神殿呢", "……攻撃の勢いはすごいけど、セプテムの機体を壊そうとはしてないみたい……？": "……雖然攻擊的勢頭很猛，但好像沒有要破壞塞芬圖姆的機體的意思……？", "じゃあ、セプテムが歯車を持ってるのは確実だね": "那麼，塞芬圖姆確實拿着齒輪呢", "クレア": "克蕾婭", "けど、ピュルテもさらったの？　歯車もピュルテもなんて、欲張りだね": "但是，連看板也綁架了嗎？齒輪和看板都想要，真是貪婪呢", "クレアの言う通り、欲張りすぎだ。もし同じ人物――たとえばぼくが、ピュルテと歯車の両方を手に入れたいとして、この展開は避けたい": "克蕾婭說得沒錯，太貪婪了。如果是我——比如我，想要看板和齒輪兩者的話，會想避免這種發展", "……ピュルテは、あそこにいない？": "……看板，不在那裏嗎？", "捕まえてみればわかることでしょ。さっさと撃墜するわよ！": "抓起來就知道了吧。趕緊擊墜它！", "雨依": "雨依", "みんな！　聞こえる！？": "大家！聽得到嗎！？", "リルも無事よ。いま、残ったSGRの人たちと一緒にタワーの中を巡回しているところ": "莉露也平安無事。現在正跟剩下的SGR成員一起在高塔內巡邏。", "『本物の』SGR司令官が更衣室のロッカーから簀巻きで見つかったわ。私たちが話していた司令官は偽物……怪人二十面相、遠藤だったの": "『真正的』SGR司令官被發現被五花大綁地關在更衣室的置物櫃裏。我們之前交談的司令官是冒牌貨……怪人二十面相，遠藤。", "遠藤さんが！？": "遠藤先生！？", "そう、あれは歯車を自動的に追いかけるんですってね。けど、こうも言ってたわ。狙いは『時計の針』だって――": "沒錯，他說那個會自動追蹤齒輪。不過，他也說過他的目標是『時鐘的指針』——", "ええ、時計の針は、黒鉄の歯車だったのよ": "是的，時鐘的指針就是黑鐵齒輪。", "え、時計の針が歯車で、歯車は時計の針ってことッスか！？　……よくわからないッス": "咦，時鐘的指針是齒輪，齒輪是時鐘的指針嗎！？……我聽不太懂。", "いやいや、それはありえないって。だってそれ、両方とも私が作ったのよ？": "不不不，那不可能。因爲那兩個都是我做的啊。", "いまの時計の針が、どんな形をしてるかは知らないけど……それぞれ別に作ったんだもん。合体してひとつになる、なんてありえないわ": "雖然我不知道現在的時鐘指針是什麼形狀……但它們是分別製作的。不可能合體變成一個。", "ねえ、レオナ。もしかしてだけど……『フォルクス・ゲヘナ』が時計の針、という可能性はないかな": "欸，雷歐娜。雖然只是猜測……『伏爾克・蓋赫納』有可能是時鐘的指針嗎？", "そっか、そうだったのよ！　『フォルクス・ゲヘナ』が起動する条件のひとつ、歯車が奪われること……。それを達成するために盗んだのよ！": "對哦，原來是這樣！『伏爾克・蓋赫納』啓動的條件之一，就是齒輪被奪走……他是爲了達成這個條件才偷走的！", "こちらセプテム。もう怨棄諸島に向かっていい？": "我是塞芬圖姆。可以去怨棄諸島了嗎？", "ああ……いえ、少し事情が変わりまして。もう恩返しは完了で構いませんよ": "嗯……不，情況有點變化。你已經報完恩了，可以不用去了", "見つけたで、姉ちゃん": "找到了，姐姐", "ベリアル": "彼列", "なっ……こんなに早く……っ！？": "啊……這麼快就……！？", "ですが、もうエレベーターは起動しています！　後は行き先指定するだけ……！": "可是，電梯已經啓動了！接下來只要指定目的地……！", "くっ、ピュルテだけでもエレベーターに……！": "嗚，至少要把招牌放進電梯……！", "くっ……仕方ありません。少々乱暴な手ですが、あれを使うしかありませんね": "嗚……沒辦法了。雖然手段有點粗暴，但也只能用那個了", "あー、あー。聞こえるか？　歯車、まだ持っとるやんな？": "喂喂喂。聽得見嗎？齒輪，你還在吧？", "うん、持ってる": "嗯，我在", "操作方法はわかるな": "知道怎麼操作吧", "うん、調べておいた。ベリアルさんの恩返しだったから": "嗯，我調查過了。畢竟是彼列小姐的報恩", "速やかに、歯車のスイッチを切ってください": "請迅速切斷齒輪的開關", "ああああ！　もう、セプテムは何個恩返しを掛け持ちしてるんスか！？　ボク、もう頭がこんがらがってきたんスけど！　難しすぎる！": "啊啊啊啊！塞芬圖姆到底同時在報多少個恩啊！？我，我已經搞不清楚了！太難了！", "こちらセプテム。オープン回線で、この海域のみんなに連絡してる": "我是塞芬圖姆。正在用開放頻道聯絡這片海域的所有人", "えっ！？　セプテム！？": "咦！？塞芬圖姆！？", "いまから１０秒後、私は歯車の稼働を止める。みんな、準備して。以上": "十秒後，我會停止齒輪的運轉。大家做好準備。完畢", "それより歯車を止めるですって！　まずいわ、みんな緊急脱出の準備して！": "重要的是要讓齒輪停下來！糟糕了，大家快準備緊急逃生！", "歯車を止めるってことは黒鉄の国のシステムがすべてダウンするのよ！　航空機もコントロールされてる。このままじゃ墜落しちゃうわ！": "停止齒輪就意味着黑鐵之國的系統全都會癱瘓！飛機也是由系統控制的。這樣下去會墜落的！", "ガコン": "哐當", "バカな……まさかシステムをすべてダウンさせてエレベーターを止めるなんて……": "糟了……沒想到竟然會通過癱瘓所有系統來停止電梯……", "ちょ、ちょっと！　ワイヤーが動いてる！　それ、まさかカゴが落ちてきてるんじゃ！？": "喂，喂！鋼纜在動！難道說，電梯廂要掉下來了！？", "なんですって！？　ふざけないでください、ピュルテを奪われるだけならまだしも、死なせてしまうわけにはいきません！": "你說什麼！？別開玩笑了，如果只是招牌被搶走那還好說，可不能讓他們死掉！", "エルマイトを直接流し込む……？　ポチにそんなことができるわけ？": "直接注入聖之力……？波奇能做到這種事嗎？", "止ま……った……？": "停……下來了……？", "また動き出したら大変だからね。ザガン、早くこの子を外に運び出すよ": "如果又動起來就麻煩了。撒共，快把這孩子搬到外面去", "くっ……今回は私の負けを認めなくてはいけないようですね。しかし、これで終わりとは思わないことですよ、人間さん": "嗚……看來這次不得不承認是我輸了。不過，可別以爲這樣就結束了哦，人類", "うぉっ！？　な、なんや、身体が動かんっ……": "嗚哦！？怎，怎麼回事，身體動不了……", "これは麻痺魔法っ！？　でも、ここは黒鉄の国……あっ！": "這是麻痹魔法！？可是，這裏是黑鐵之國……啊！", "そういうことです。なあに、数分程度しか効きませんよ。私が撤退するには十分な時間ですが": "就是這麼回事。沒什麼，只能維持幾分鐘而已。不過足夠讓我撤退了", "ううっ……逃げちゃうわ……！": "嗚嗚……要逃走了……！", "無事ピュルテを奪還できたみたいッスね。ただ、セプテムが歯車を捨てちゃったおかげで……": "看來是順利奪回招牌了。不過，塞芬圖姆扔掉了齒輪……", "トゥエンティ遠藤たちの方は『フォルクス・ゲヘナ』の暴走で、大変な事になってるッスよ～！": "託安媞遠藤那邊因爲『伏爾克・蓋赫納』失控，情況變得很糟糕哦～！", "ま、また大きいのぶっ放しちゃうっ！　みんな、伏せて！！": "又，又要發射大招了！大家快趴下！！", "結局、拠点から離れて行動してるわけで、電力が不足すれば稼働できなくなると思うわ": "結果還是離開了據點行動，我想一旦電力不足就無法運作了", "１２時間くらいで停止すると思うわ。だいぶ暴れてるから、もうちょっと短いかも": "大概12小時就會停止。不過它鬧得很兇，可能還會更短", "なんか、ごめんなさい": "總覺得，很抱歉", "いやあ、セプテムが悪いとも言い切れないし。でも、なんで投げ捨てちゃったの？": "不，也不能說塞芬圖姆有錯。不過，爲什麼要扔掉呢？", "ティンカー・ベル": "汀可貝兒", "緊急脱出するとき、波念砲のせいで水柱が消えてたから": "緊急逃脫的時候，因爲波念炮水柱消失了", "それ、どういう意味があるのかしら……？　ちょっと遠藤さん！　そろそろ知ってること、全部話してくれてもいいんじゃないの！？": "這有什麼意義嗎……？喂，遠藤同學！你也差不多該把知道的事情全說出來了吧！？", "わ、わかってるってば！　私の狙いは時計の針、つまり……『フォルクス・ゲヘナ』の持ってる、この剣だったのよ！": "我，我知道啦！我的目標是時鐘的指針，也就是……『伏爾克・蓋赫納』拿着的這把劍！", "時計の針を盗み出すために、コイツを起動して……そして武器を水柱の向こうに投げれば、後からゆっくり回収できる、っていう計算だったのよ": "爲了偷走時鐘的指針，我啓動了這傢伙……然後把武器扔到水柱的另一邊，之後就能慢慢回收了，我本來是這麼盤算的", "けど、コイツは歯車を取り返すためにしか行動できないようになってる。だから、歯車が水柱の向こうにあれば、剣を投げる理由付けができると思って……": "可是，這傢伙好像只能爲了取回齒輪而行動。所以，我想如果齒輪在水柱的另一邊，就能找到扔劍的理由……", "けど、武器も手放そうとしないし、勝手に暴れまわるしで、手がつけられないのよ！": "可是，它既不肯放開武器，又擅自到處亂鬧，根本沒辦法控制啊！", "それにしても……なんなのよ、これ！　たかがシステムを起動させるだけで、なんでこんな複雑なことやらせるのよ": "話說回來……這算什麼啊！只不過是啓動系統，爲什麼要搞得這麼複雜啊", "……。……人間さんも、ピュルテも、どうして死んじゃうのよ……っ。う、ううっ……どうして、私は助けられないのよ！！": "…………人類君也是，招牌也是，爲什麼都死了啊……嗚，嗚嗚……爲什麼，我救不了他們啊！！", "どうして！　どうしてなのよ！！": "爲什麼！爲什麼啊！！", "緊急システム、起動確認。セキュリティ通信システム、起動。データ送受信開始。交通管制システム起動……": "緊急系統，啓動確認。安全通信系統，啓動。數據收發開始。交通管制系統啓動……", "システムが起動したんですよ！　すごい、複雑なパスコードをあえて突破せずに、あっさりと……まるで、魔法です！": "系統啓動了！好厲害，居然沒有強行突破複雜的密碼，而是輕而易舉地……簡直就像魔法一樣！", "SGR司令官": "SGR司令官", "そ……そうよ！　私は大魔法使いなんだから！　早く、みんなと合流するわ、船の準備はできてる！？": "沒……沒錯！我可是大魔法師！快點和大家會合吧，船準備好了嗎！？"}