{"人間さん！？　生きてたの！？": "人類君！？你還活着嗎！？", "シンデレラ": "仙杜瑞拉", "よかった……っ！": "太好了……！", "雨依": "雨依", "あっ、こら、雨依っ。仲間を差し置いて抱きついちゃだめでしょ！": "啊，喂，雨依。怎麼能拋下同伴先去抱他呢！", "レオナ": "雷歐娜", "う、ううっ、よかったぁ～！　人間さんっ、生きてたんだね！　ほんと、もう、ティンカどうしようって思って、頭パニックだったんだから……": "嗚，嗚嗚，太好了～！人類君，你還活着啊！真是的，汀可都不知道該怎麼辦了，腦袋一片混亂……", "ティンカー・ベル": "汀可貝兒", "生きてた人間さんはみんなと再会、感動のご対面ッス！　でも、救出されたピュルテはまだ目を覚ましていないんス……": "活下來的人類君和大家再會，感動的重逢！但是，被救出的招牌還沒有醒過來……", "デュプリ・ライブラ": "杜布利・萊布拉", "それじゃあ今後の方針を再確認するわよ。私たちの目的はGR2の実現。ただし、人間さんとの思い出まで失わないように、条件を調整しなくちゃいけない": "那麼，我們再確認一下今後的方針。我們的目的是實現GR2。但是，爲了不失去和人類君的回憶，必須調整條件", "そのために必要な『時計の針』こと武器セカンドハンドは、この地点にある。今朝の無人機からの映像で、動いていないことを確認したわ": "爲此，必要的『時鐘的指針』，也就是武器Second Hand，就在這裏。今天早上通過無人機的影像，已經確認它沒有在動了", "ドロシー": "桃樂絲", "高速巡視艇を一隻、借りられることになっているわ。それを使って、一瞬の空白期間で断絶の海を超える。その後、セカンドハンドを回収する。ここまではいいわね": "我們已經借到一艘高速巡邏艇。我們要用它在一瞬間的空白期間跨越斷絕之海。之後再回收Second Hand。到這裏爲止沒問題吧", "断絶の海を超えた先に広がるのは、永久凍土ジェロドラシル――ただひたすら氷の陸地が続く、厳しい環境の道のりだと聞く": "跨越斷絕之海後，前方就是永久凍土傑羅多拉修——聽說是一片冰天雪地的陸地，環境十分嚴酷", "リル": "莉露", "はいはい、わかってるってば。寒いの我慢して進めばいいんでしょっ。ちょっと文句言ってみたかっただけ！": "好啦好啦，我知道啦。只要忍着寒冷前進就行了吧。我只是想抱怨一下而已！", "失礼します！　あ、あの……ピュルテさんが": "打擾了！那，那個……看板小姐", "衛兵": "衛兵", "あ……えっと……": "啊……呃……", "ピュルテ": "看板", "ピュルテ！　よかった、目を覚ましたか！": "看板！太好了，你醒過來了！", "ほら、人間さん。ピュルテのこと、よくがんばったねって褒めてあげなきゃ": "來，人類君。你得好好誇獎看板，說她很努力纔行", "エミリー": "艾蜜莉", "え、あ、あの……ま、待ってください。急に抱きしめるなんて、そんな、困ります": "咦，那，那個……請，請等一下。突然抱住我，這樣，我很困擾", "あの……す、すみません。あなたは、というか皆さんは……": "那個……對，對不起。你是，應該說大家是……", "どなたですか？": "是哪位？", "せっかく目覚めたピュルテ……でも、記憶を失ってしまったんスよね": "看板好不容易醒過來了……但是，她失去了記憶呢", "それじゃ、出航っ": "那麼，出航！", "クレア": "克蕾亞", "わああ……！　すごいです、これが海なんですね！": "哇啊啊……！好厲害，這就是海吧！", "……わたしよりも世間知らずになっちゃってるみたい。記憶喪失だから当然なのかもしれないけど": "……她好像變得比我還更不諳世事了。雖然說因爲喪失記憶，或許也是理所當然的", "ヴェルメリオ": "威爾梅里奧", "ピュルテは小生たちとは根本的に違う存在なんだ。彼女は……オトギノクニにおける作品でも、作家でもない。レグルス神官長によって人工的に作られた存在なんだ": "看板和小生們是根本上不同的存在。她……既不是童話之國的作品，也不是作家。而是雷古魯斯神官長以人工方式製造出來的存在", "人工的に……って……？": "人工方式……是指……？", "あったわ。これがフォルクス・ゲヘナに乗ってた遠藤さんが投げつけた剣ね": "找到了。這就是遠藤小姐搭伏爾克・蓋赫納時扔過來的劍吧", "これが私たちが必要としてる『時計の針』ってこと？": "這就是我們所需要的『時鐘的指針』嗎？", "その通り。木を隠すなら森の中、この剣自体が針の隠し場所になっていたわけだね": "沒錯。所謂藏木於林，這把劍本身就是隱藏指針的場所", "パラケルスス": "帕拉賽魯斯", "……ここからはもう、レグルス教国を目指すよ": "……接下來，就朝着雷古魯斯教國前進吧", "うう……このくっそ寒そうな道のりをがんばって旅しなくちゃいけないんだね……": "嗚嗚……必須努力在這條冷得要命的路途上旅行纔行呢……", "海を渡り、雪原を歩き、人間さんたちはレグルス教国を目指して進んでいくんスよね！": "渡過大海，走過雪原，人類君們朝着雷古魯斯教國前進！", "途中ピュルテの出生もみんなの知るところとなったんスけど、更に仲間の絆が深まったみたいッスよ。いいなぁ、誰かに理解してもらえるって大きいッスよね～": "雖然途中大家知道了看板的出生祕密，但同伴間的羈絆好像變得更深了。真好啊，能夠得到他人的理解，真的很重要呢～", "……そろそろ、あのあたりに丘が見えてくるはず": "……差不多快到那一帶，應該可以看到山丘了", "それを越えれば、そこから先はレグルス教国ってことね……": "越過那座山丘，就是雷古魯斯教國了吧……", "あ、はい。大丈夫ですよ。人間さんも、気を使ってくださって本当にありがとうございます": "啊，是的。沒問題的。人類君，真的很感謝你這麼關心我", "優しい人ですよね、人間さんは。私、本当に皆さんと出会えて幸せです": "人類君真是個溫柔的人呢。我真的很慶幸能遇到大家", "……ん？　上から何か落ちてくるわ。あれは……人？": "……嗯？有什麼東西從上面掉下來了。那是……人？", "やっと会えましたね、皆さん。ここまで出向いてきてくださって助かりますよ": "終於見到你們了呢。感謝你們願意親自前來", "レグルス": "雷古魯斯", "ここでついに神官長が登場ッス！　そっか……ボクがいない間に、こんなことになってたんスね。本当に、いろんなことが絡み合って……": "神官長終於登場了！這樣啊……吾不在的時候，發生了這樣的事情啊。真的，各種事情都交織在一起了……", "へえ。ようやくお出ましか": "哦。終於登場了嗎", "本当にあなたたちは……ワタシをイライラさせてくれますね……！　特にそこの。当たり前のようにそちら側にいますが": "真的……你們總是讓我感到煩躁啊……！尤其是那邊那個。你好像理所當然地站在了那邊啊", "レグルス神官長。私はいつか、あなたとはじっくり話したいと思っていたのよ": "雷古魯斯神官長。我早就想和你好好談談了", "話し合い？　まさか自分がワタシと対等だとでも？　ワタシが来たのはそんな生易しいもののためではありません": "談話？難道你以爲自己和我地位對等嗎？我可不是爲了那種輕鬆的事情而來的", "こちらから出すのは命令です。ピュルテと、そして人間さんの身柄を引き渡しなさい": "我這邊要下達的是命令。把看板和人類君交給我", "神聖魔法『エクス・ティンクト』――すべての物語はその進みを止める": "神聖魔法『Ex Tinct』——所有的故事都將停止前進", "なんだって？　みんな、動けないのか！？　ぼくだけが例外……？": "什麼？大家，都動不了了嗎！？只有我是例外……？", "": "", "ぐっ！？": "咕！？", "く、ぁっ……！": "咕，啊……！", "ぐっ！？　く、ふぅ……っ": "咕！？　咕，呼……", "あっ……！！": "啊……！！", "うっ……！？": "嗚……！？", "あ……く、はぁっ……": "啊……咕，哈啊……", "……人間さんっ、わ、わたし……っ。あ、あなたと本当に会えて幸せだった……。こんな結末でも、わたしは後悔し……っ": "……人類君，我，我……能，能和你相遇真是太幸福了……就算結局是這樣，我也不會後悔……", "そういうの、結構です。長くなるので": "這種話就免了。太長了", "う……ぁっ……": "嗚……啊……", "人間さんくん、きみとの旅はなかなか楽しかったよ。でも、こうなった以上、もう旅は終わりだ": "人類君，和你一起旅行還挺開心的。不過，既然事情變成這樣，那旅行也就到此爲止了", "万物の精霊よ、時空の理を紐解き以下略！　『強制転移魔法』＜ダイクシス・プレイス＞！！": "萬物的精靈啊，解開時空之理以下略！『強制轉移魔法』＜Dixis place＞！！", "次の瞬間、視界が暗転した。": "下一瞬間，視野轉暗。", "わかったのは、自分の身体が超高速で飛んでいく感覚だけで――": "我只知道自己的身體以超高速飛走的感覺——", "神官長自ら人間さんたちを消しに降りてくるなんて……それだけ神官長も追い詰められてたってことなんスかね。結局、ボクがいなくなったら神官長もひとりぼっちだったんでしょうか……": "神官長居然親自降臨人間消滅人類……這表示神官長也被逼到絕境了吧。結果，我消失之後，神官長也變成孤零零一個人了嗎……", "な……っ！？　人間さんの姿が、消えた……！？　いや、強制転移魔法か！　いったい、どこに飛ばしたんです！": "什麼……！？人類的身影消失了……！？不對，是強制轉移魔法嗎！到底把他傳送到哪裏去了！", "さあ、ぼくにもわからないよ。術式そのものが、行き先の場所をイメージしないで構築したものだからね": "不曉得，我也不知道。因爲術式本身沒有構築成目的地的形象。", "甘いんだよ。きみの狙いは人間界干渉なんじゃないのかい？　なのに媒介となるピュルテをうっかり殺してしまった。迂闊過ぎる": "你太天真了。你的目的不是干涉人界嗎？卻一不小心殺死了作爲媒介的看板。太粗心大意了。", "……まさか、あなたは私がピュルテを始末するのを待っていた……？": "……難道，你一直在等我收拾掉看板……？", "ちっ……アルデバランのようなつまらないことを、あなたも言うのですね……！　何が場数ですか、ワタシの力を目の当たりにしたでしょう！": "唔……你也會說阿爾德巴朗那種無聊的話嗎……！什麼經驗，你不是親眼目睹了我的力量嗎！", "まあね。でも結果はどうかな。ぼくは果たして負けたのかな。ま、あとは好きにしてくれ。一矢報いてやったんだ、これでみんなにも顔向けできる": "是啊。不過結果如何呢？我到底有沒有輸呢？算了，之後就隨你高興吧。我已經報了一箭之仇，這樣就能面對大家了。", "お望み通り、殺してあげますよ……！": "就如你所願，我來殺了你……！", "ぼくも、これまでか――": "我也到此爲止了嗎——", "……？　攻撃が、来ない……？": "……？ 沒有攻擊……？", "ふん、パラケルススともあろう者が、諦めていたのか？": "嗯，帕拉賽魯斯，你已經放棄了嗎？", "ジャコヴァ": "雅各巴", "ぬぅ……ジャコヴァ……！　またあなたですか。ワタシの邪魔ばかりして……っ": "嗚……雅各巴……！ 又是你嗎？總是妨礙我……", "エミリー？　エミリーは無事なの！？　返事してちょうだ……": "艾蜜莉？ 艾蜜莉沒事吧！？ 回答我……", "ヴィルヘルミナ": "威爾赫米娜", "お前……何をした": "你……做了什麼", "ライブラが遺してくれた秘術のうちのひとつですよ。あらゆる作品の活動を停止させるんです……ふふっ": "這是萊布拉留下的祕術之一，能讓所有作品停止活動……呵呵", "殺してやる……殺してやる殺してやる殺してやるっ！！　髪の毛一本も残らないくらいバラバラに切り裂いてやるわ！！": "我要殺了你……殺了你殺了你殺了你！！ 我要把你碎屍萬段，連一根頭髮都不剩！！", "くぅっ、あのヴィルヘルミナが……ここまで……っ！？　でも、ワタシには、そんな攻撃は届きませんよ！！": "嗚，那個威爾赫米娜……竟然……！？ 但是，那種攻擊是打不到我的！！", "とは言え、怒り狂った相手は何をするかわからない……。ここは一度、退くのが賢いやり方でしょうね": "不過，發狂的對手不知道會做出什麼事……。現在先撤退纔是明智之舉", "転移魔法か……。でも、どうして逃げたんだ……。さっきのあの術をもう一度使おうとはしなかった……": "轉移魔法嗎……。但是，爲什麼要逃走……。沒有再使用一次剛纔的祕術……", "これはおそらく、作品にしか効力がない。作家が揃った時点で、やつはやり合うつもりはなかったんだろう": "這恐怕只對作品有效。在作家到齊的時候，那傢伙就沒打算和我們交手了吧", "う、うう……っ、ああああああっ！　エミリーっ！！": "嗚，嗚嗚……啊啊啊啊啊啊！ 艾蜜莉！！", "ごめん。もう、泣かせないと誓ったのに": "抱歉。明明發誓過不會再讓你哭了", "神官長の力はさすがでお見事なんスけど……グリム姉妹みたいに支え合う関係って、ちょっと憧れちゃうんスよね……": "神官長的力量果然厲害……不過格林姐妹那種互相支持的關係，有點讓人羨慕呢……", "これは……ひどいことをする。いったい、何があった？": "這是……太過分了。到底發生了什麼？", "アイソーポス": "艾索波斯", "そんな、全滅……って……！": "居然，全滅……了……！", "フアナ": "弗亞納", "ぼくもいながら、不甲斐ない結果で申し訳ないと思ってる": "我也在場，卻導致了這麼丟臉的結果，真是抱歉", "人間さんは強制転移魔法で飛ばしたんだったな": "人類君被強制轉移魔法帶走了吧", "ああ。行方はぼくも知らない": "是啊。我也不知道他去了哪裏", "……。あのさ、ひとつだけ聞いてもいいかな": "……那個，可以問你一個問題嗎", "さっきのジャコヴァの言い方だと、レグルスが使った術は『作品』に影響するってことだったよね。だからぼくも人間さんくんも動けた": "剛纔雅各巴的說法，雷古魯斯使用的祕術是影響『作品』吧。所以我和人類君才能動", "そう、ぼくと人間さんくんは作品じゃない。作家と、異世界の存在だ。だが……エミリーは？　何故、彼女まで動けなかった": "是啊，我和人類君不是作品。是作家和異世界的存在。但是……艾蜜莉呢？爲什麼連她也動不了", "……作家じゃないからよ": "……因爲她不是作家", "世界中を旅したが、エミリーの作品に出会ったことはない。そもそも作家本人はある程度、探し当てられる場合が多いしな": "我們雖然走遍了世界，但從未見過艾蜜莉的作品。而且作家本人往往在一定程度上是可尋的", "だからエミリーは、作家であると同時に、ワタシの作品でもあるの": "所以艾蜜莉既是作家，也是我的作品", "エミリーを屋敷に連れ帰ってもいいわよね？": "把艾蜜莉帶回宅邸可以吧？", "運び出すのはいいが、この後どう手を打つかだな": "能帶出去是好事，但之後要怎麼處理呢", "……ちょっと、考えていることがあるんだ": "……我有個想法", "パラケルススはダンテやノストラダムス、ラヴクラフトを呼び集め、抹殺されたシンデレラたちに何か始めるみたいッスね": "帕拉賽魯斯召集了但丁，諾斯特拉達姆斯和洛夫克拉夫特，似乎要對被抹殺的仙杜瑞拉她們做些什麼", "それで、具体的には何をするかが問題だ。実力ある作家を揃えて、この８人に何を望むか……。パラケルスス、何か考えがあるということだったな？": "具體要做什麼是個問題。聚集了有實力的作家，對這8人有什麼期望嗎……帕拉賽魯斯，你有什麼想法吧？", "彼女たちには……『リメイク』をしてもらうよ": "讓她們……『重製』", "そしてボクも……": "我也……", "術式がほころび始めてる。さっき会ったあの子……ポステリオルとか言ったっけ。この封印から出てきたって話、本当なのかも": "法術開始出現破綻了。剛纔遇到的那個孩子……叫波斯帖露吧。她說自己是從這個封印裏出來的，說不定是真的", "しかもボクのこと、知ってるみたいだった。いきなり、『哀れ』なんて言うんだもん。失礼しちゃうよ": "而且她好像認識我。突然就說我很『可憐』，真是失禮", "……でも、自覚はすごくある。ボクは、とっても哀れで、惨めだ": "……不過，我非常有自覺。我非常可憐，非常悲慘", "思ったとおり、やっぱりこの術式には穴がある……。もしかしたら、神官長は本物のライブラさんとボクをすり替えるために……？": "果然如我所料，這個法術有漏洞……難道說，神官長是爲了把真正的萊布拉小姐和我調包……？", "そのためにボクを……？　神官長……": "所以才把我……？神官長……", "神官長、ボクのこと……見てくれてましたか……？": "神官長，你……有在關注我嗎……？", "あなたにとって、ボクってなんだったんですか……神官長……": "對你來說，我到底是什麼……神官長……", "作品としての再構築をするんだ。レグルスのエクス・ティンクトの影響範囲から逸脱するような、新たな枠組みの作品に仕上げる": "以作品的形式重新構築。要完成一個脫離雷古魯斯的萬能藥影響範圍的新框架的作品", "まず、ある程度の作品理解をすること。これは、本来の担当作家ではないから、本人と面談して擬似的に作品理解に繋げる必要がある": "首先，要對作品有一定程度的理解。因爲不是原本的負責作家，所以需要和本人面談，模擬理解作品", "本来、自分の作品なら最初から理解しているわけだものね": "如果是自己的作品，一開始就會理解了呢", "そうだね。でもこれは、担当じゃないからこそ新しい解釈を生み出すことができるんだと、ぼくは考えている": "是啊。不過我認爲，正因爲不是責任編輯，才能產生新的詮釋", "どんな要素が必要か、作家が考える？": "需要什麼要素，由作家來考慮？", "ダンテ": "但丁", "そうだね。もちろん本人の希望もある程度は聞いていいけど、最終判断は作家側。あとはそのイメージを実際に経験値にするため、作品側が疑似体験する": "是啊。當然也可以在一定程度上聽取本人的希望，但最終判斷還是由作家來下。然後爲了讓這個形象成爲實際的經驗，作品方要進行模擬體驗", "ううっ……とっても難しそうです。本当にわたしにもできるでしょうか……": "嗚嗚……感覺好難啊。我真的能做到嗎……", "ホメーロス": "荷梅洛斯", "……っ！　あ、私っ……": "……！啊，我……", "よし、これで全員が目覚めたね": "好，這樣所有人都醒來了", "詳しい事情はこれから説明する。落ち着いて聞いてくれ": "接下來我會說明詳細情況。請冷靜聽我說", "目覚めたみんなは人間さんが行方不明なことと、自分たちがリメイクされることを聞かされて戸惑いながらも受け入れるッス": "醒來的大家得知人類君失蹤，以及自己要被重製的消息後，雖然困惑但還是接受了", "迫りくる魔物の爪。": "魔物的爪子逼近。", "動きはすべて見えていた。": "動作全部看在眼裏。", "おおっ、すげえ！　なんだあの男": "哇，好厲害！那個男人是誰啊", "冒険者1": "冒險者1", "魔物に囲まれても、攻撃を全部いなしてる！": "即使被魔物包圍，也把攻擊全部化解了！", "冒険者2": "冒險者2", "出身地のせいで魔物と戦えない？　よくわからんが呪いみたいなものか？": "因爲出身地的緣故不能和魔物戰鬥？雖然不太清楚，是類似詛咒的東西嗎？", "討伐クエストを共にこなした冒険者と酒を酌み交わす。": "和一起完成討伐任務的冒險者把酒言歡。", "戦えないが、役には立ったらしく喜ばれた。": "雖然不能戰鬥，但似乎派上了用場，他們很高興。", "その呪いが消えれば、お前なかなかの冒険者になれそうなのに": "要是那個詛咒消失的話，你明明就能成爲相當厲害的冒險者了", "もう鍛錬の問題ではないのだろう。": "已經不是鍛鍊的問題了吧。", "問われているのは努力ではない。覚悟だ。": "被問到的不是努力，而是覺悟。", "いつだったか、": "不知何時，", "ロゼッタ・ゲートの精霊であるロゼッタに言われたことがある。": "羅塞塔之門的精靈洛賽塔對我說過。", "作家は通過できない。": "作家無法通過。", "エルマイトの少ない作品も難しい。": "聖之力少的作品也很困難。", "人間界から来た自分も難しいが、可能性はある、と……。": "從人界來的自己雖然也很困難，但還是有希望……", "人間さんが何かたくましくなってるんスけど……。それだけ覚悟を決めてる、決めなきゃいけない事態になってる、ってことッスね。そして、みんなのリメイクが始まったッス！": "人類君好像變得很堅強……也就是說，他做出了覺悟，事態已經發展到不得不這麼做的地步了。然後，大家的重製開始了！", "さて……待たせたわね。これで、この部屋にはワタシとアナタのふたりよ": "好了……讓你久等了。這樣一來，這個房間裏就只有我和你兩個人了", "……ええ。それで、何をすればいいのかしら": "……嗯。那麼，我該做什麼纔好呢", "アナタが大きく変わるために必要なことは何か、聞かせてほしいわ。たぶん、ワタシと意見はそう大きく違わないと思うけど": "我想知道你爲了有巨大的改變，需要什麼。我想，我和你的意見應該不會相差太遠", "えっと、それでどうしたらいい？": "呃，那我該怎麼做？", "い、いろんな方法があります。過去の一場面に飛んで行って、疑似体験する……なんていうのが、結構多かったりしますね": "有、有很多方法。飛到過去的一個場景，進行模擬體驗……這種的還挺多的", "あ、ありませんか？　いままで避けていたこととか、考えないようにしていたこと": "沒、沒有嗎？至今爲止一直迴避的事情，或是刻意不去想的事情", "私、最近まで記憶喪失だったからなぁ": "我直到最近都還處於失憶狀態呢", "ほええぇぇっ！？　わ、わたしったらつい勢いでいろいろと失礼なことを……！　ごめんなさい、ごめんなさい": "哎哎哎哎！？ 我、我真是的，一不小心就順勢說了許多失禮的話……！ 對不起，對不起", "ううん。ホメーロスが言ってること、間違ってないと思う。そういうの、私はちゃんと向き合ってこなかった気がする": "不。我覺得荷梅洛斯說的沒錯。我感覺我確實沒有好好面對過那些事情", "え、あれ？　ここってネバーランド！？　どうなってんのこれ": "咦，咦？ 這裏是夢幻島！？ 這是怎麼回事", "やっぱりティンカさんといえば、ペトラさん大好き、フックさん大嫌い……ここに大事な性癖が詰まってるかなって♪": "果然說到汀可小姐，就是最喜歡佩特拉小姐，最討厭虎克先生……這裏應該塞滿了重要的性癖吧♪", "ラヴクラフト": "洛夫克拉夫特", "なんでそんなにフックさんが嫌いなんだっけ。何かされたの？": "爲什麼那麼討厭虎克先生呢。他對你做了什麼嗎？", "なんかムカつくってだけ。創造期のときはがっつりやりあったけどね": "只是覺得他很讓人火大。雖然在創造期的時候跟他狠狠幹了一架", "んじゃ、ちょっと覗きに行っちゃわない？": "那要不要稍微偷看一下？", "みんなは部屋に入っていったようだったが……小生たちは屋外か": "大家好像都進房間了……小生們卻在室外嗎", "うん。面談とかいろいろするのが手順なんだけど、私たちはこれで語るほうが良いかと思ってね": "是啊。雖然按步驟來說應該要面談之類的，但我們覺得用這種方式交談比較好", "剣で、というわけか": "所以才用劍嗎", "いい打ち込みだ。さすがはペロー、よく仕込んでいるな": "這一擊不錯。不愧是佩羅，教得好啊", "え……？　ペロー？　どうして奴の名前がそこで出てくる": "哎……？佩羅？爲什麼這時候會提到那傢伙的名字", "自分の作家がペローだと知らないのか？　それとも剣を教わったことを記憶していないのか？": "不知道自己是佩羅的作家嗎？還是說不記得他教過你劍術？", "ペロー……そうだ、あいつは小生に……": "佩羅……對了，那傢伙對小生……", "……わたしは、どうすれば強くなれるのかな": "……我該怎麼做才能變強呢", "いろいろ資料は読んだけど、ヴェルメリオはほぼ人間さんへの愛情だけで成長してきたところあるよね": "我讀過很多資料，威爾梅里奧的成長几乎都是靠對人類君的愛吧", "ノストラダムス": "諾斯特拉達姆斯", "自分のことを好きじゃない、大切にしてくれない……それでも変わらない愛情を向けられる？": "不喜歡自己，不重視自己……即使如此，他還是能給予不變的愛嗎？", "……そ、それが愛ってものでしょ": "……那、那就是愛吧", "じゃあそこんとこ、実際に試してみよっか": "那就實際試試看吧"}