{"ここは……？": "這裏是……？", "ドロシー": "桃樂絲", "考えたけど、ここがふさわしいと思う": "我想過了，我覺得這裏比較合適", "ダンテ": "但丁", "私は、自分の強みを生かしたいって話しただけよね……？　なんでこんな変なところに連れてこられたのかしら……": "我只是說想發揮自己的長處吧……？爲什麼會被帶到這種奇怪的地方……", "ドロシーの強み、それは肉体と魔法の融合": "桃樂絲的強項，就是肉體與魔法的融合", "では、案内する。今回は私が案内役を務める": "那麼，我來帶路。這次由我負責帶路", "ここから先は、地獄": "接下來，就是地獄", "まず、お前に話しておかなくてはいけないことがある。家族の間で隠し事を続けてきたことについては申し訳ない": "首先，有件事必須先告訴你。關於在家人之間一直隱瞞着事情，我感到很抱歉", "ジャコヴァ": "雅各巴", "ジャコヴァが……謝った……": "雅各巴……道歉了……", "エミリー": "艾蜜莉", "エミリー。お前は作家ではない": "艾蜜莉。你不是作家", "なんとなく、わかってたよ": "我大概知道啦", "ジャコヴァが珍しくいっぱいおしゃべりしてるの、エミリーが傷ついて思いつめないように、いろいろ気を紛らわせようとしてくれてるんだよね？": "雅各巴難得說了這麼多話，是爲了不讓艾蜜莉受傷，想讓艾蜜莉分散注意力，對吧？", "私だって喋るときは喋る": "我想說話的時候也會說", "優しいお姉ちゃんだね": "好溫柔的姐姐呢", "ぼくも錬金術師として、ホムンクルスは研究していてね。実際に生体を作り出したこともある": "我身爲鍊金術師，也研究過人造人。實際上也製造過活體", "パラケルスス": "帕拉賽魯斯", "きみの構造はぼくのやり方とは少しだけ違うようだけど……まあ、花の妖精という建前だからかな": "雖然你的構造似乎和我的做法有點不同……不過，大概是因爲有花之妖精這個名義吧", "すみません、話が見えないのですが……": "抱歉，我聽不太懂……", "ピュルテ": "看板", "他のみんなは『作品』としてリメイクされているところだろうけど……きみだけは違う": "其他人應該都以『作品』的形式重製了……只有你不一樣", "ぼくはきみをホムンクルスとして、アップデートさせる": "我要把你當成人造人，讓你升級", "こうしてみんながリメイクしている間に、地下迷宮ではグランド・リヴィジョンの術式をフアナたちが調査していたんスよね": "在大家像這樣重製的時候，弗亞納他們正在地下迷宮調查：大變革的術式呢", "デュプリ・ライブラ": "杜布利・萊布拉", "どうにも腑に落ちませんね": "我實在無法接受呢", "紫式部": "紫式部", "え？　紫式部、どういうこと？": "噯？紫式部，什麼意思？", "フアナ": "弗亞納", "私が気になるのは術式部分ではなく……あまりにも静かだと思うのです。この場所が": "我在意的不是術式部分……而是這個地方，實在太安靜了", "GR2改変版が施行されたとして、その後に本当にGR1を解除していいのかどうか。私は疑問です": "即使施行了GR2改變版，之後是否真的該解除GR1，我對此抱持疑問", "……そうだね。解除することによるメリットよりも、デメリットのほうが大きい気がする……": "……是啊。比起解除的好處，感覺壞處更多……", "できるだけグランド・リヴィジョンとしての効果を排除しつつ、封印は継続できる方法を検討しよう": "儘可能排除：大變革的效果，同時研究能繼續封印的方法吧", "可能ですか？　シェイクスピアはおそらく、レグルス教国地下にこもりきりになっていると思いますが": "可能嗎？我想莎士比亞恐怕一直窩在雷古魯斯教國的地下", "大丈夫。あたしに心当たりがある": "不用擔心。我有頭緒", "ただいま……": "我回來了……", "神官長は……？": "神官長呢……？", "すぅ……ん……くぅ……": "呼……嗯……呼……", "レグルス": "雷古魯斯", "よくお休みッスね。きっと疲れてるんスね、かわいそうに": "真的睡得很熟呢。一定很累吧，真可憐", "もうすぐ、ボクが全部終わらせて楽させてあげますからね……": "我馬上就會結束這一切，讓你解脫的……", "何してるんですか、そこは立入禁止ですよ。その台車に載せてるのは……いったい、何を持ち出したんですか": "你在做什麼？這裏禁止進入哦。那臺推車上……你到底帶了什麼出來？", "微精霊": "微精靈", "しーっ。ここは黙っておいてほしいッス": "噓——希望你別多問", "わかりました……すごくお世話になりましたし……いつも優しくしてくれたご恩もありますから……。私は何も見なかった": "我知道了……畢竟你很照顧我……總是對我很溫柔，我得報答這份恩情……我什麼都沒看見", "ありがとッス。じゃあ……元気で。さよなら": "謝謝你。那麼……保重。再見", "……こうしてボクが覚悟を決めたように、人間さんもまた、覚悟を決めていたッス": "……就像我下定決心一樣，人類君也做好了覺悟", "こんにちは、ようこそビブリオ・アンティークへ。こちらの図書館は３つの棟から成り立ち……え？": "你好，歡迎來到書靈比布利歐・安特克。這座圖書館由三棟建築組成……咦？", "司書": "司書", "あなたが……人間さん、ですか……。ええ、もちろん存じ上げています。ヴェルメリオさんやシェヘラザードさんから話を聞いていましたから": "你就是……人類君嗎……嗯，我當然知道。我聽威爾梅里奧和雪赫拉莎德說過", "今日はおひとりなんですね。ヴェルメリオさんは……お元気ですか？": "今天你一個人啊。威爾梅里奧……她還好嗎？", "え……死ん、だ……？": "噢……死、了……？", "……っ、ふざけるなぁっ！！": "……開什麼玩笑！！", "そばにいたくせに……っ、どうしてっ、彼女を守らなかった……！": "你明明就在她身邊……爲什麼沒有保護她……！", "その場で崩れ落ちる司書。": "司書當場癱倒在地。", "きっと初めて人を殴ったのだろう。彼の拳も血が滲んでいた。": "他肯定第一次打人吧。他的拳頭也滲出了血。", "彼に、ここを訪ねた目的を告げる。": "我告訴他，我來這裏的目的是什麼。", "ロゼッタ……ゲート……？": "洛賽塔……傳送門……？", "ヴェルメリオさんの仇を取るために……？　そう、ですか……。あの場所がどんな場所かもご存知なのですね": "爲了替威爾梅里奧報仇……？是、這樣嗎……你知道那裏是什麼地方吧", "それだけの覚悟をして……。……わかりました。ご案内しましょう": "你做好了這樣的覺悟……我明白了。我帶你去吧", "精霊ロゼッタは、何も聞かずに扉を開けてくれた。": "精靈洛賽塔什麼都沒問，就幫我打開了門。", "もうこちらの事情も覚悟も理解しているようだった。": "她似乎已經理解了我們的狀況和覺悟。", "人間界から来た存在だから。作品ではないから。": "因爲我們來自人界，不是作品。", "それが戦えない要因なら答えはひとつ。": "如果這就是我們無法戰鬥的原因，那答案只有一個。", "この世界の、オトギノクニに数多存在する物語。": "這個世界的童話之國裏，存在着無數的故事。", "自分がそのひとつになればいい。": "只要自己成爲其中之一就行了。", "身を引き裂かれるような苦痛。": "撕裂身體般的痛苦。", "内蔵に手を突っ込まれかき回されるような不快感。": "彷彿手伸進體內攪動的不快感。", "そして、自分が自分でなくなるような不安。": "以及，自己不再是自己的不安。", "やがて、感覚が麻痺し始めてきた頃。": "終於，就在感覺開始麻痹的時候。", "ゲートが再び開いた。": "傳送門再次開啓。", "これまで紡いできた軌跡は、いま物語となった――": "至今爲止編織的軌跡，如今化爲了故事——", "……大丈夫ですか": "……你沒事吧？", "このまま行くつもりですか……？": "你打算就這樣去嗎……？", "もう天空神殿を止められるのは自分だけだから――": "因爲能阻止天空神殿的，只剩下我了——", "人間": "人類", "……！　人間さん、あなた……": "……！人類君，你……", "それで進捗は": "進度如何？", "現場には既にフアナや紫式部が入って、備えてくれている": "弗亞納和紫式部已經進入現場，做好準備了。", "アイソーポス": "艾索波斯", "そっちは、GR1の解除だな": "你那邊是解除GR1吧", "ああ。簡単に解除はできそうだという所感は聞いている": "是啊。我聽說似乎可以輕鬆解除", "何かの罠、という可能性は？": "有沒有可能是某種陷阱？", "なに、そういう問題も含めて専門家が解決してくれるはずだ": "不用擔心，包含這個問題在內，專家應該會幫忙解決", "そうだな？　八武神がひとり、キンナラ": "對吧？八武神之一的金娜拉", "ふぁっ！？　あぅ……う、うん、がんばって、みる……": "呼啊！？啊嗚……唔、嗯，我會努力……", "キンナラ": "金娜拉", "さて……８人といえば、だが": "好了……說到八人", "準備は整ったようね": "準備好像完成了呢", "ヴィルヘルミナ": "威爾赫米娜", "ああっ……どうしましょう……！　このタイミングでグランド・リヴィジョンを解除しようだなんて……": "啊啊……怎麼辦……！居然在這個時機解除：大變革……", "八武神まで来ているとなれば、グランド・リヴィジョンの解除は避けられない……。ああもう、どうしてこのタイミングでデュプリがいないのです！？": "連八武神都來了，就無法避免解除：大變革……啊啊真是的，爲什麼杜普利偏偏在這個時候不在！？", "全力でデュプリを探し出しなさい。ワタシが呼んでいると伝えればすぐに来るはずですから": "全力把杜普利找出來。只要告訴他我找他，他應該會馬上過來", "ワタシは……ポルタ島に向かいます": "我……要去波爾塔島", "神官長、ボクのこと必要としてくれてたんだ……！　でも所詮、それってただの身代わりなんですよね……": "神官長需要我啊……！不過，終究只是替身吧……", "この後、酒場で偶然あった雨依に話を聞いてもらえたのは、ほんのちょっと心が落ち着く時間だったッス": "之後在酒吧偶然遇見雨依，聽她說話，讓我稍微冷靜了一點", "う、うん……思った、通り、だね……。きちんと分析すれば、ふ、封印は解除できる、はず……": "嗯、嗯……和、和我想的一樣……仔細分析的話，應該能解、解除封印……", "……ねえ、紫式部。グランド・リヴィジョンをやるにあたって、十二神官の封印って具体的にどんな感じだったのか知ってる？": "……吶，紫式部。你知道進行：大變革時，十二神官的封印具體來說是什麼樣子嗎？", "魔法陣に、塔の先端で、十二神官をつなぎとめ、固定したのです": "在塔的頂端，用魔法陣把十二神官連接、固定起來", "天空から古来よりイマジュマイトを蓄積し続けた塔によって、その身を貫かせたのです。それがグランド・リヴィジョン": "讓從古至今不斷累積想象之力的塔貫穿他們的身體。這就是：大變革", "十二神官の全員が、術式の内容を把握していたのかは不明ですが……想像を絶する苦痛だと思われます": "雖然不知道十二神官是否全都掌握了術式的內容……但我想他們應該承受着超乎想象的痛苦", "そ、それなら……封印、解除しちゃ、だめ、かな……。だって、いまもまだ、く、苦しい、よね……": "既、既然如此……就不能解、解除封印、了吧……因爲，他們現在也還很、痛苦吧……", "キンナラが優しいのはすごくいいところだけど、たぶんこれはやめたほうがいいと思う。そんな苦痛を長い期間受けていたら……ディマイトが暴走する": "金娜拉溫柔是很好的優點，不過我想還是別這麼做比較好。長期承受那種痛苦的話……惡之力會失控的", "っと、着信！　これ、アイソーポスさんから……？　もしもし": "啊，有來電！是艾索波斯先生打來的……？喂？", "えっ……人間さんくんが、単独行動！？　レグルス教国に行ったって、それ本当に！？": "什麼……人類君君單獨行動！？　去了雷古魯斯教國，這是真的嗎！？", "何かネズミが入り込んでいるようだと思えば、本当にこんなチンケな侵入者だとは……ワタシがわざわざ出るまでもありませんでしたね": "我還在想是不是有老鼠混進來了，沒想到真的是這種卑微的入侵者……看來我根本沒必要特地出馬呢", "こんなところで何をしているんです？　あなたにはもう守るべき仲間など、残っていないのでは？": "你在這裏做什麼？你應該已經沒有需要保護的同伴了吧？", "約束したんだ。俺には彼女たちとの約束を守る義務がある。改変版GR2を、必ず実現させるんだ": "我和她們約好了。我有義務遵守和她們的約定。我一定要實現改變版GR2", "ライブラだって、もういないんじゃないのか！？": "萊布拉不是已經不在了嗎！？", "もう存在しない相手に義理立てしてるのは、お前のほうだろう！！": "對已經不存在的人講情面的人，是你纔對吧！！", "渾身の斬撃だったが、すんでのところでかわされる。": "我使出渾身解數的斬擊，被他在千鈞一髮之際躲開了。", "レグルスの顔には驚嘆が浮かんでいた。": "雷古魯斯的臉上浮現驚歎之色。", "まさかあなた、自らを物語に書き換えたというのですか……？　そんなことをすれば、あなたは永遠に人間界には戻れないのですよ": "難道你把自己改寫成故事了嗎……？要是做出那種事，你就永遠回不了人界了哦", "しかし、たったそれだけのことです。それだけで勝ち誇るなど愚かなこと……このワタシが直々に相手してあげましょう……！": "但是，就只是這樣而已。光是這樣就得意洋洋，真是太愚蠢了……就由我親自對付你吧……！", "……と言いたいところですが、ワタシもあいにく行かなくてはなりません。ここは、彼女に任せるとしましょう。どうぞ、地下へお行きなさい": "……雖然我很想這麼說，但很不巧，我也有地方要去。這裏就交給她吧。請到地下來", "驚きましたね。本当にあなたひとりで、ここまでたどり着くとは": "真是令人喫驚。沒想到你真的能一個人來到這裏", "ペロー": "佩羅", "本当に驚きですよ。人間界から来た存在が、ここまでの実力を見せてくれるなんてね。でも……魔物相手に通用したからといって勘違いしないで下さい": "真的很令人喫驚。來自人界的生物，竟然能展現出如此實力。但是……請不要因爲對魔物管用就誤會了", "強烈な衝撃波。": "強烈的衝擊波。", "簡単に自分の身体が吹っ飛ぶ。": "自己的身體輕易地被吹飛。", "私はこの魔法陣を守るという役目があります。簡単にここを突破されるわけにはいきません": "我有守護這個魔法陣的職責。不能讓你輕易突破這裏", "あなたも神殿の欺瞞には気づいているのでしょう？　エルマイトの分配なんてもので、世界の格差は縮まっていない。強者たる私は変わらず強者なのです": "你也察覺到神殿的欺瞞了吧？什麼聖之力的分配，根本沒縮小世界的差距。身爲強者的我依然還是強者", "お前は……何が目的なんだ……": "你……有什麼目的……", "目的……そうですね。すべては深淵の闇のために――……": "目的……是啊。一切都是爲了深淵之暗——……", "しかし、あなたはもう限界でしょう。そして色々と知りすぎてしまった。気の毒ですが、もはや私もあなたを見逃せない": "但是，你已經到極限了吧。而且你知道了太多事情。雖然很可憐，但我已經不能放過你了", "ここで……死んでいただきましょう": "就在這裏……請你去死吧", "仲間たちの顔が、共に過ごした時間が、": "同伴們的臉龐，一起度過的時光，", "走馬灯のように駆け巡る。": "像走馬燈一樣閃過。", "う、動けっ……動けよっ、俺の足っ……！": "快，快動啊……快動啊，我的腳……！", "せめて最後に一矢報いたい。": "至少在最後報一箭之仇。", "だが、そんな微かな希望も打ち砕かれ、俺はその場に倒れ伏した。": "但是，就連這微小的希望也被粉碎，我當場倒下了。", "これで終わりです……さようなら、『人間さん』": "這樣就結束了……再見了，『人類君』"}