{"人間さんも年貢の納め時、か……": "人类君也到了还债的时候了吗……", "エミリー": "艾蜜莉", "ちっがーう！　この結婚は人間さんを守る作戦だったんだよ。だって、王族の仲間入りだからね": "不对！ 这场婚姻是为了保护人类君的作战。因为，他要加入王族了", "ティンカー・ベル": "汀可贝儿", "でもさ、他のみんなも衝撃だったよねぇ。形だけっていくら言われても、既婚者だもんねぇ。さすがのエミリーも既婚者は避けてるくらいだし": "但是啊，其他人也受到了冲击吧。就算你说只是形式，他也是已婚人士了。就连艾蜜莉也会避开已婚人士", "エミリーのその話、全然違う話になってるからね？　要らない情報だよ": "艾蜜莉的那件事，完全变成另一回事了哦？ 是不需要的情报哦", "すごく注目を浴びてしまって、皆さんの視線が痛いくらいですね": "我受到了很大的关注，大家的视线好刺人", "ピュルテ": "看板", "そりゃそうよ。ガラスの騎士団の大軍が、堂々と行進してるんだから": "当然了。玻璃骑士团的大军，正堂堂正正地行进着", "ドロシー": "桃乐丝", "シンデレラさん……結婚宣言も驚きましたが、まさかここまでするとは思っていませんでした": "仙杜瑞拉小姐……结婚宣言已经很让人吃惊了，没想到你居然会做到这一步", "公的な立場を確保できたら、残されてるのはコミッティとの駆け引きだけよ。これを相手がどう見るかだけど": "确保了正式的立场之后，剩下的就只有和评议会的交涉了。虽然不知道对方会怎么看", "シンデレラ": "仙杜瑞拉", "申し上げます。まもなくインペリウム・コミッティ直轄領内に進入します": "报告。马上就要进入帝国评议会直辖领内了", "ガラスの騎士": "玻璃骑士", "周辺の警戒は怠らないように。もう、ここは敵地よ": "别放松对周围的警戒。这里已经是敌方领地了", "エミリー……ああ、よかった。元気そうね": "艾蜜莉……啊啊，太好了。你看起来很有精神呢", "ヴィルヘルミナ": "威尔赫米娜", "おい、ヴィル姉ちゃん。いまは家族の再会とかやってるテンションじゃないんだからな": "喂，威尔姐姐。现在可不是叙旧的时候啊", "カロラ": "卡罗拉", "カロラ、黙って": "卡罗拉，闭嘴", "ジャコヴァ": "雅各巴", "オトギノクニの『地上の』住民を代表して、協力していける道筋を探りたいと思ってるの": "我想代表童话之国的『地上』居民，寻找一条能够合作的道路", "それは、『全部知った上での答えなのか』？": "这是『在知道一切之后的回答吗』？", "ふうん。すべて知った上で、それでも私に刃向かうというのか": "嗯。在知道一切之后，还要与我为敌吗", "結論は出た。貴様らと協力することはない": "结论出来了。我不会和你们合作", "あなたたち、GR１が引き起こした三大悲劇を知らないんでしょう？　スカルロックの呪い、トラジェディ砦の悲劇、そして不思議の森の挺身……": "你们不知道GR1引发的三大悲剧吧？斯卡尔洛克的诅咒，悲剧要塞的悲剧，还有不可思议森林的挺身……", "……いまの流れだと『不思議の森の挺身』っていうの、リラのこと？": "……从刚才的对话来看，『不可思议森林的挺身』指的是里菈吗？", "ヴェルメリオ": "威尔梅里奥", "けど、GR１って言ったら、今のオトギノクニが成立した重要な出来事ですよ。そんな大きな出来事に、リラさんが関わってたなんて": "可是，GR1是童话之国成立的重要事件啊。那么重大的事件，居然和里菈小姐有关", "本来、標的になったのはあの子じゃないの。けど、あの子は友達を守りたい一心で、すべての辛い出来事を引き受けたのよ。だから、挺身": "本来被当成目标的不是她。可是，她一心想要保护朋友，承担了所有痛苦的经历。所以，挺身而出", "……友達？　誰のこと？": "……朋友？谁啊？", "ルース。キャロルのところの、時計ウサギだ": "鲁斯。卡萝尔的时钟兔子", "おやおや……これは皆様、お揃いで。どうやら今日も、占いはよく当たるようですねぇ": "哎呀哎呀……各位都到齐了啊。看来今天的占卜也很准呢", "ペロー": "佩罗", "ペロー……！　ようやく見つけたわ。探してたのよ": "佩罗……！　终于找到你了。我一直在找你", "フェルディナ": "斐迪娜", "シャル、あれ見て。ペローの後ろにある、あのでっかい装置……たぶん、あれだよ": "夏露，你看那个。佩罗后面的那台巨大装置……大概就是那个吧", "フアナ": "弗亚纳", "あれがGR2発生装置なのですね。じゃあ、シェイクスピアではなくペローが装置を動かそうと……！？": "那就是GR2发生装置吧。那么，不是莎士比亚，而是佩罗想要启动装置……！？", "シャルロッテ": "夏绿蒂", "いいでしょう。では悪い予感が現実になる瞬間をご覧にいれましょうか。まずは、これを": "好吧。那么就让你们见识一下不好的预感成为现实的瞬间吧。首先，把这个", "っ！！　レヴィアから回収した、アレね！　なんだか知らないけど、させるもんですか！　はあああっ！！": "！！　是从利维亚那里回收的，那个吧！虽然不知道是什么，但怎么能让你得逞！ 哈啊啊啊！！", "ダメだよ、ビームは出続けてる！　ディマイトがレグルス教国に、こんなペースで供給されたら、GR２がどうなるか……！": "不行，光束还在持续发射！如果以这种速度向雷古鲁斯教国供给恶之力的话，GR2会变成什么样……！", "これ、本当にレグルス教国に向けられてるの？　ビームみたいなこれ、方向がおかしくないかしら": "这东西，真的是朝向雷古鲁斯教国吗？这道像光束一样的东西，方向是不是很奇怪", "あった……フェルディナの言うとおりだよ。送信先は、レグルス教国じゃない": "有了……斐迪娜说得没错。发送目标不是雷古鲁斯教国", "インペリウム・コミッティ本部だ": "是帝国评议会总部", "ペローってコミッティのメンバーなのにさ、本部を攻撃しちゃうなんて、普通にヤバいよね": "佩罗明明是评议会成员，却攻击总部，这很不妙吧", "このペローが仕掛けたディマイト送信装置のせいで、本部に眠らせてた巨大平気ルンペルなんとかが暴走して、さらに大変なことになっちゃうんだよねぇ": "因为佩罗设置的恶之力发送装置，导致沉睡在总部的巨大平和隆佩尔什么的失控，情况会变得更糟糕吧", "いずれにしてもだ。これはコミッティ内部の反乱だ": "不管怎样，这是评议会内部的叛乱", "この場にいる者が糸を引いている可能性もある。いる、いないに関わらず、全員が疑わしい": "在场的人也有可能是幕后黑手。不管在不在，所有人都很可疑", "だとして、この事態をどう打開するのですか": "即使如此，要如何打破这个局面呢", "ゲーテ": "歌德", "議長権限のもと、副議長両名の承認を得て、ここに宣言する。インペリウム・コミッティはいま、このときを以って――解散する！！": "在议长权限下，得到两名副议长的承认，我在此宣布。帝国评议会从现在这一刻——解散！！", "え……？　か、解散……！？": "哎……？解，解散……！？", "きゃっはははははっ、ゲーテの顔！　いつも冷静なゲーテがこんな顔するなんて、最高なんだけど": "嘿哈哈哈哈哈，歌德的表情！　总是冷静的歌德居然露出这种表情，太棒了", "キャロル": "卡萝尔", "この事態を打開する手段はほかにない。こうなったのは、私の責任も少なくないからな。ジャコヴァの提案は飲まざるを得ない……": "没有其他手段能打破这个局面。事情会变成这样，我也有不小的责任。不得不接受雅各巴的提案……", "アイソーポス": "艾索波斯", "その通り。貴様らは全員、コミッティではなくなる。ただの作家だ": "没错。你们所有人都不再是评议会成员。只是普通的作家", "ねえ、本当は戦いなんてしたくないんだよねぇ？　もうやめようよ、協力した方がいいよぅ！": "嗯，其实你们不想战斗吧？别打了，合作比较好啦！", "ああ、エミリー！　身体は平気！？": "啊啊，艾蜜莉！　身体没事吧！？", "コミッティ本部からのディマイト供給を完全停止しちゃったの。ごめんね、エミリー。こっちに来てくれればワタシが抱っこしてあげるから": "我们完全停止了评议会总部对恶之力的供给。抱歉，艾蜜莉。你过来的话，我会抱抱你的", "望んでいない戦いならやめましょう！　あの兵器が暴走してるんじゃないんですか？　なら協力して止めれば": "如果是不期望的战斗就别打了！　那个兵器不是失控了吗？　那么合作阻止它不就好", "私は支配者だ。欺瞞に満ちた偽善者どもの言いなりになどなるか。天空神殿と手を組む？　ふん、反吐が出る": "我是支配者。谁会听从充满欺瞒的伪善者们的话。和天空神殿联手？　哼，真恶心", "……くっ、はぁっ、つ、強すぎるよ": "……咕，哈啊，太，太强了", "これが、グリム家の実力……！？": "这就是，格林家的实力……！？", "全盛期にはオトギノクニのエルマイトのうち半数近くを掌握していたのよ。忌々しいグランド・リヴィジョンまではね": "在全盛时期，格林家掌握了童话之国的圣之力的近半数。直到可恨的：大变革为止", "それは嘘です！": "那是谎言！", "これはディマイトです！　攻撃を直接受ければ、私の感知能力でわかります！　エルマイトをたくさんもっていたのは事実かもしれませんが、いま使っているのはディマイトです": "这是恶之力！　只要直接承受攻击，我的感知能力就能明白！　虽然他们可能曾经拥有过大量的圣之力，但现在使用的却是恶之力", "まずは人間さんとやら。貴様を仕留めさせてもらう。終わりだ！": "首先，就让我解决掉那个叫人类君的家伙吧。结束了！", "……！！　あ、あれ、人間さん？　無事？": "……！！　咦，咦，人类君？　没事吧？", "ネコ！　やっぱりこういうとき、来てくれるって思ってたよ！": "猫！　我就知道在这种时候，你一定会来的！", "ふん……小生ありきで行動されても責任は取れないぞ": "嗯……就算你们以小生为前提行动，小生也无法负责哦", "リル": "莉露", "こいつ……ペローのところの……。なるほど、面白い": "这家伙……是佩罗那边的……。原来如此，有趣", "いや、ネコの登場の仕方、完全にヒーローだし。カッコつけすぎじゃーん！": "不，猫登场的方式，完全就是英雄嘛。太帅了吧！", "でもここで、ずーっと調子悪そうだったピュルテが、いよいよヤバくなっちゃうんだよねぇ": "但是，一直状态不佳的看板，终于变得不妙了呢", "わたし……ほしい……つよい、ちから……": "我……想要……强大的，力量……", "――っ！？　ま、まさかピュルテ……！": "——！？　难，难道看板……！", "あぁ……人間さん、さん……っ！　私っ、どうしても……こんな状況でも、抑えられないんです……っ、私は、人間さんが……好き……！": "啊啊……人类君，先生……！我，无论如何……即使在这种状况下，也无法抑制……我，喜欢……人类君……！", "だから……離しません。あなたを手に入れるためなら、なんでもしますよ。人間さん？": "所以……我不会放开你。为了得到你，我什么都愿意做哦。人类君？", "私はもう、力を手に入れました。これ以上は好きにさせません。人間さんに逆らうのなら……消滅するだけのこと。この私の手でね": "我已经，得到了力量。不会再让你为所欲为。如果你要反抗人类君的话……就只有消灭一途。由我亲手", "ピュルテちゃん、やりすぎよ！　敵対してはいるけど、その子はエミリーのお姉ちゃんなんだから。踏みつけたりしちゃダメ！": "看板酱，做得太过火了！虽然处于敌对关系，但那孩子是艾蜜莉的姐姐。不可以践踏她！", "シェイクスピアなのか、それともアイソーポスのような本部にいた者の差し金か……判断しかねていたが、私はもう確信した": "是莎士比亚吗，还是像艾索波斯那样，是本部的人在背后操纵呢……虽然难以判断，但我已经确信了", "黒幕の見当がついたのね。まあ、私も薄々わかったけど": "看到幕后黑手是谁了呢。不过，我也隐约察觉到了", "ふふっ、素晴らしい眺めですねぇ。名門グリムが滅びゆく瞬間……しっかりこの目で見届けさせていただきましょう……": "呵呵，真是美妙的景象呢。名门格林毁灭的瞬间……就让我好好用这双眼睛见证吧……", "インペリウム・コミッティ第13号委員、ペローと申します": "我是帝国评议会第13号委员，佩罗", "あいつが……シャルロッテを騙したり、フェルディナを操ったりしてた、あの……": "那家伙就是……欺骗夏绿蒂，操纵斐迪娜的……", "黒幕ペローの登場で、やっと陰謀の内容があきらかになってきた感じだよねぇ": "幕后黑手佩罗登场后，感觉阴谋的内容终于要揭晓了呢", "ピュルテの闇落ちも、全部ペローの作戦ってことだよね。もうほんと、ふざけんなーって、ティンカもプンプンだよ": "看板的堕落，也全都是佩罗的作战吧。真是的，别开玩笑了，汀可也气噗噗的哦", "激しい戦いだったけど、でもみんなでがんばってピュルテは助けられたんだよぅ。ペローは逃げちゃったけど……": "虽然是一场激烈的战斗，但大家一起努力把看板救下来了哦。虽然佩罗逃掉了……", "でも、これで一旦は終わった……って思ったよね": "不过，这样就暂时结束了……我是这么想的", "ペローの飛空艇が離陸していく……。どうやら戦いは終わったみたいね": "佩罗的飞空艇起飞了……看来战斗结束了呢", "戦いに勝ったのか、それとも……": "是赢了战斗吗，还是说……", "見つけた……！　やっと、見つけた……": "找到了……！终于找到了……", "秘書官": "秘书官", "この日のために……俺は泥をすすって生きてきたんだ……": "为了这一天……我含辛茹苦活到了现在……", "おまえ、シャルの……って、銃！？　おいバカ、何やってんだ！": "你是，夏露的……呃，枪！？喂笨蛋，你在干什么！", "お嬢の……仇っ！　死ね、人間さん！！": "大小姐的……仇！去死吧，人类君！！", "人間さん！！　伏せて――っ！！": "人类君！！快趴下——！！", "響く銃声。": "枪声响起。", "広がる鮮血。": "鲜血四溅。", "人間さん……さん……。よかっ……た……無事、で……": "人类君……先生……太好……了……你没事……", "のしかかる、無力感。": "无力感压了上来。", "人間さんを庇って、銃弾に倒れたシャル……": "为了保护人类君，中枪倒下的夏露……", "そう、ティンカたちの物語は止まらないんだ。どこへ進んでいくのかは、誰にもわからないまま": "没错，汀可她们的故事不会停止。没有人知道，故事会往何处发展", "シャルの意識が戻らない理由は、弾丸に込められた術式にあるとみて間違いないわ。これを解明できるだけの実力ある術者に、心当たりがあるの": "夏露的意识之所以没有恢复，可以肯定是因为子弹里蕴含的术式。我认识一位实力足以解开术式的术师", "その人に会いに行くにあたって、強大なエルマイトを持つあなたの存在は不可欠になるはず。それに、過酷な旅にもなるわ": "为了去见那个人，拥有强大圣之力的你不可或缺。而且，这会是一趟艰辛的旅程", "お前に、その覚悟はあるか？": "你有这份觉悟吗？", "人間さん、即答ですね！": "人类君，秒答呢！", "その人は、どこにいるの？": "那个人在哪里？", "アンダーフォールの先、悪魔の森と呼ばれる場所よ。この世界の裏側とも呼ぶべき、ディマイトに満ちた危険な世界……": "在安达弗的前方，一个被称为恶魔森林的地方。那里也被称为这个世界的背面，是充满恶之力的危险世界……", "……この後、ヴィルヘルミナと姐さんの会話、盗み聞きしてごめん": "……之后，我偷听了威尔赫米娜和姐姐的对话，抱歉", "いいのよ。以前、コミッティとの交渉の続きみたいなものだったから": "没关系。因为这就像之前和评议会的交涉的后续", "あの会談のときの態度からして、聞きたくないんだと思ってたわ": "从那次会谈时的态度来看，我就觉得你不想听", "ピュルテちゃんと出会ってからずっと……私はこの世界を救うために戦ってきた。でもそれは、ピュルテちゃんが……いえ、天空神殿が提示した、世界の状況が前提": "从和看板妹妹相遇开始……我就一直为了拯救这个世界而战斗。但那是以看板妹妹……不，是以天空神殿所提示的世界状况为前提", "私の元・夫が死んだ事件――原因は、天空神殿にあるのね？": "我的前夫死亡的事件——原因在于天空神殿对吧？", "グランド・リヴィジョン――『十二神官』筆頭にしてオトギノクニきっての術者、ライブラが開発した世界の理を変える秘術": "：大变革——由『十二神官』之首，童话之国首屈一指的术者莱布拉所开发，改变世界之理的秘术", "グランド・リヴィジョンは完璧ではなかったの。例外的に手がかりが残されてしまった。それが『時の残滓』――": "：大变革并不完美。留下了例外的线索。那就是『时间的残渣』——", "時間の概念、ってやつね": "就是时间的概念对吧", "太陽がある限り朝、昼、夜の概念は残る。したがって１日という単位もあるし、だから明日や昨日という概念もあるわ": "只要有太阳，就会留下早晨、白天、夜晚的概念。因此也有1天这个单位，所以也有明天和昨天的概念", "でも、７日間が１週間で、３０日が１ヶ月、３６５日が１年……それは『時』が明確に存在しないと、ありえない概念でしょう？": "但是，7天为1周，30天为1个月，365天为1年……那是『时间』不明确存在的话，就不可能存在的概念吧？", "３６５日、ですって……？　あの人、言ったのよ……": "365天……？那个人说过哦……", "３６５日で１年が巡る、この国ならではの文化だから、って。君と、いつまでも、毎日……いろんな発見が、したい、から……って……っ": "365天为1年，是这个国家特有的文化。因为想和你，一直，每天……都有各种发现……", "それが、彼の命を奪う原因だったのね": "那就是夺走他性命的原因吧", "うわぁ、なんか不思議な洞窟だねぇ。どこかで休憩になったら、スケッチしたいなぁ": "呜哇，这个洞窟好神奇啊。要是能在哪休息一下，真想画下来啊", "この道は、グリムが作ったの？": "这条路是格林做的吗？", "まさか。元から自然にあったものだ": "不是。原本就自然存在的", "アンダーフォール、まだまだ知らない世界がオトギノクニにもあったのね……そしてやっぱり天空神殿から通信がきたわね": "在童话之国，还有许多未知的世界啊……然后天空神殿果然发来了通信呢", "命令には従わない、って……人間さんくん、それは": "不服从命令，这……人类君，这是", "始まったな。神殿への叛乱だ": "开始了啊。对神殿的叛乱", "天空神殿に、従わない……？": "不服从天空神殿……？", "……わたしたち、話し合って決めたの": "……这是我们商量后决定的", "……わたしと、人間さん": "……我和，人类君", "人間さんもヴェルちゃんも、どうしちゃったんですか！？　落ち着いて下さい": "人类君和小威怎么了！？　请冷静", "……天空神殿は、ひどいことをしてる": "……天空神殿，做了很过分的事", "私の、死に別れた夫のことよね？": "是指我那去世的丈夫吧？", "耳を貸してはいけません。それは皆さんを惑わせるための話です": "不能听。那是为了迷惑大家而说的", "そもそもグリム家とは、ついこの前まで対立していたんですよ。その相手が言うことを簡単に信用していいんですか？": "说到底格林家，直到前阵子都还是对立的。轻易相信对手说的话真的好吗？", "簡単じゃないわ。私はずっと神殿に不信感を持ってた": "不轻易。我一直对神殿抱有不信任感", "って感じで、なんか拒否ってるみたいなんスよ。どうします？": "就是这种感觉，好像在拒绝我一样。怎么办？", "デュプリ・ライブラ": "杜布利・莱布拉", "……仕方ありませんね。場合によっては全て仕切り直しです。デュプリ・ライブラ、準備はしておきなさい": "……没办法了。视情况而定，可能要全部重来。杜布利・莱布拉，做好准备", "レグルス": "雷古鲁斯", "みんな、どうしたんスか。ちゃんと指示に従ってほしいんスけど": "大家是怎么了。希望你们好好听从指示", "デュプリ・ライブラ……ここに何をしに来たの": "杜布利・莱布拉……你来这里做什么", "そんなの決まってるじゃないスか。ここでワガママ言ってる人たちを連れ戻してこいって、神官長様に言われたんスよ": "这不是明摆着吗。神官长大人让我把在这里说瓦格妈妈的人带回去", "なら、戻って伝えるのね。あなたたちの思い通りにはならないって": "那么，你回去告诉他们。事情不会如你们所愿", "私は天空神殿に行きます": "我要去天空神殿", "このときはヴェルも、すごく毅然としていてびっくりしたわ": "这时威尓也非常坚决，让我吃了一惊", "……ここで流されちゃだめだって、そんな気がしたの。けど、全員にその気持ちを届けきれなかった": "……我感觉不能在这里随波逐流。但是，没能把这份心情传达给所有人", "結論は出たようだな": "看来得出结论了", "さようなら、人間さん": "再见，人类君", "……ピュルテ、リル、ドロシー、クレアは天空神殿へ行っちゃった": "……看板，莉露，桃乐丝，克蕾亚去了天空神殿", "ずっと一緒に旅してきたけど、ここで分かれてしまったのよね。けど……いつか必ずわかりあえるはず。だって仲間だもの": "虽然一直一起旅行，但在这里分开了。但是……总有一天应该能互相理解。因为是同伴嘛", "……行っちゃったね": "……走掉了呢", "うん……なんか、４人もいなくなると、さすがに静かになっちゃう感じするかも……": "会啊……总觉得，少了四个人，感觉就安静下来了……", "人間さん……？": "人类君……？", "……うん、そうだよね。人間さんの言うとおりだよ。今さらここでしょんぼりしても、何も生まれない": "……嗯，是啊。人类君说得对。事到如今在这里垂头丧气，也不会有任何进展", "前に何度か来たことあるッスよね？": "之前来过几次吧？", "あ、はい。でも受付とか、神官長様が謁見される祭壇とかだけで、あまり内部までは詳しくありませんけど": "有，是的。不过只有接待处，还有谒见神官长大人的祭坛，内部不太清楚", "ペローは追わなくていいのか？": "不追佩罗吗？", "あー……あの人は、とりあえず一旦、忘れてもらって大丈夫ッス": "啊……那个人，总之先忘掉也没关系", "これからまた、世界中を旅するのね": "接下来又要环游世界了呢", "オトギノクニ全土に展開された、シェイクスピアのディマイト送信設備……これを順に破壊していくわけだな": "在童话之国全境展开的，莎士比亚的恶之力发信设备……要依序破坏掉吧", "おお、良かった！　まだ出発されておられませんでしたか": "哦哦，太好了！还没出发吗", "カカシ": "稻草人", "神官長から緊急連絡です。ディーテ大瀑布に行き先を変更せよ、と": "神官长的紧急联络。将目的地变更为蒂蒂大瀑布", "ここが悪魔の森か……。悪魔だなんていうから、どんな強力な魔物が出てくるかと警戒していたけど、そこまでではないね": "这就是恶魔之森吗……。因为叫恶魔，我还以为会出现多强大的魔物而警戒着，但没那么夸张呢", "あんまり気負いすぎちゃダメなんだからね、人間さん": "不能太逞强哦，人类君", "って、ちょっと、大丈夫！？　顔、真っ青だよ！？": "诶，等等，没事吧！？　脸色，很苍白哦！？", "……人間さん、お水飲んで。ちゃんと飲み水、まだたくさんあるから": "……人类君，喝点水。饮用水，还有很多", "……熱が下がらないのね": "……烧退不下去呢", "あなたたち、何してるの。こんなところで": "你们，在这种地方做什么", "サラマンダー": "沙罗曼达", "や、やっと人に会えたー！": "终，终于遇到人了——！", "ここは物置だから、特に誰かが来るわけじゃないし、気兼ねなく使ってもらって問題ないわ": "这里是仓库，不会有什么人来，你们随意使用没问题的", "彼の体調、戻らないのね": "他的身体状况，没有恢复呢", "ああ、これは強いエルマイトですね": "啊啊，这是很强的圣之力呢", "シルフィード": "西尔芙", "申し遅れました、シルフィードといいます。観察したところ、皆さんのお仲間はかなりエルマイト量が多いようです。おそらく、それが原因でしょう": "抱歉，现在才自我介绍，我叫西尔芙。观察之后，发现各位的同伴似乎拥有相当多的圣之力量。恐怕，这就是原因吧", "……可能性でしかありませんが、１つ方法があります": "……虽然只是可能性，但有一个方法", "まったく同じ症例がないので、そもそも中和剤が作れるかどうかもわかりません。先生に相談してみないことには": "因为没有完全相同的病例，说到底连能不能制作中和剂都不知道。必须先和医生商量一下", "あっ、先生。ちょっと相談があって": "啊，医生。有点事想商量", "あー、いい、いい。どうせその、死にかけた男を救ってくれとか、そういう話なんだろ。もう予想はつくんだよ、こういうのは": "啊——不用了不用了。反正就是，救救那个快死的男人，之类的吧。这种事我已经猜到了", "パラケルスス": "帕拉赛鲁斯", "そんなことより、ここが悪魔の森って呼ばれてるの知ってる？　わざわざこんなところに入るなんて、死にに来たの？": "不如说，你们知道这里被称为恶魔之森吗？特地跑进这种地方，是来送死的吗？", "あたしたちはパラケルススって人に会いにきたんだ。お願いしたいことがあって": "我们是来找一个叫帕拉赛鲁斯的人的。有事想拜托他", "じゃあきみたちは、オトギノクニ最高の錬金術師と言われたパラケルススを相手に、２つもお願いごとをしようっていうの？": "那你们是想对被称为童话之国最优秀的炼金术师的帕拉赛鲁斯，提出两个请求吗？", "そう、ぼくがパラケルススだよ": "对，我就是帕拉赛鲁斯哦", "偶然とはいえ、パラケルススに出会うことができて、人間さんのエルマイトも無事中和できたわ": "虽说是偶然，但能遇到帕拉赛鲁斯，人类君的圣之力也顺利中和了", "……うん、すごく心配したけど、良かった。でも、パラケルスス……なんかクセが強い感じだよね": "……嗯，虽然很担心，但太好了。不过，帕拉赛鲁斯……感觉很有个性呢", "やあ。久しぶりだね、雨依。今日はどういう用件かな": "呀。好久不见呢，雨依。今天有什么事呢", "まるで用事がなかったら来ちゃいけないみたいね": "说得好像没事就不能来一样呢", "雨依": "雨依", "そんなことはない、いつだって大歓迎だよ。ほら、新しい茶葉を用意しておいたんだ。雨依はこの、緑色に濁ったやつが好きだろう": "没有那种事，无论何时都欢迎哦。你看，我准备了新的茶叶。雨依喜欢这个，绿色的混浊的茶叶吧", "そうだ、せっかく来たんだし、アレの補充をもらってもいい？": "对了，难得来了，可以补充那个吗？", "まあ、備えておくに越したことはない、っていうのは至極まっとうな考え方だと思うよ。はい、どうぞ": "嗯，有备无患，我觉得这是非常正确的想法哦。来，请用", "もうすぐ作戦決行だよ。いま、いろいろ説明聞いてたの": "要马上执行作战了。刚才听了各种说明", "クレア": "克蕾亚", "それで回収するアイテムのことなんスけど": "那么关于要回收的道具", "そうでした。あの、花ってどういうことですか？　まさか、私に何か関係があるんですか？": "对了。那个，花是什么意思？难道和我有什么关系吗？", "触ろうとすると火花が散って、めちゃくちゃ痛いんスよ。なんで、周りの地面ごと掘り出して、この植木鉢に植え替えてもらうッス": "一碰就会火花四溅，超级痛的。所以把周围的地面整个挖出来，移植到这个花盆里了", "戦いはできるだけ避けたいッスね。あくまでも目的はアイテム。回収したらすぐに撤収する、ってことを忘れないでほしいッス": "尽可能避免战斗。目的终究是道具。回收之后就马上撤退，希望不要忘记这件事"}