{"怪人二十面相……！": "怪人二十面相……！", "リル": "莉露", "遠藤、あなたどうして": "远藤，你为什么……", "ドロシー": "桃乐丝", "本名で呼ぶのやめてくれる！？": "拜托不要用本名叫我好吗！？", "怪人二十面相": "怪人二十面相", "歯車がほしいなら勝手に盗めばよかったじゃない！　好きにしなさいよ！　どうして人間さんのことを殺したのよ！！": "想要齿轮的话，你大可自己去偷啊！随你高兴！为什么要杀了人类君啦！！", "――っ！？　こ、殺した、って……": "——！？杀、杀了他……", "う、嘘でしょ……？　本当に人間さんが死んだっていうの……？": "骗、骗人的吧……？人类君真的死了吗……？", "『フォルクス・ゲヘナ』の稼働を開始。総員、追跡体勢に入って下さい": "『伏尔克・盖赫纳』开始运作。全员请进入追踪状态", "動き出したようね……『コイツ』が……。状況はよくわからないけど、私は自分の仕事をまっとうするまでよ！": "『这家伙』……好像开始行动了呢……虽然搞不清楚状况，但我要完成自己的工作！", "このトゥエンティ遠藤って怪盗の狙いは、フォルクス・ゲヘナを起動させることだったんスね": "这个叫杜布利・莱布拉的怪盗，目的是启动伏尔克・盖赫纳对吧", "デュプリ・ライブラ": "杜布利・莱布拉", "じゃあ歯車は……？": "那齿轮呢……？", "……ふぅっ。なにこれ、重い……。早く、しないとっ、ふうっ……": "……呼。这是什么，好重……得快点才行，呼……", "セプテム": "塞芬图姆", "ううん、できるかどうかじゃない。やらなくちゃ。恩返しなんだから": "不，不是能不能的问题。我必须做。因为这是报恩", "待ちなさい、犯人！": "站住，犯人！", "シンデレラ": "仙杜瑞拉", "……って、あれ？　そこにいるのは、セプテム？": "……咦，奇怪？在那里的是塞芬图姆？", "ヴェルメリオ": "威尔梅里奥", "な、なにあれ！？　飛空艇よりずっと小さいのに、すごいスピードで空に飛んでいったよ！": "那、那是什么！？明明比飞空艇小很多，却以非常快的速度飞上天空了！", "エミリー": "艾蜜莉", "飛空艇とは比べ物にならないくらい強力な空中飛行型の乗り物だよ。SGRに数十機だけ配備されてる垂直離着陸機……": "那是和飞空艇完全无法相比的强大空中飞行型交通工具哦。是SGR只配备了数十架的垂直起降机……", "レオナ": "雷欧娜", "……早く追いかけなくていいの？": "……不快点追上去没关系吗？", "中央にレーダーが表示されてるだろう？　その赤い明滅する点が彼女の操縦する機体だ。しかし……あれにピュルテが乗せられてるっていうのは本当かい？": "中央有显示雷达吧？那个闪烁的红点就是她操纵的机体。不过……那上面真的载着看板吗？", "パラケルスス": "帕拉赛鲁斯", "可能性がある以上、無視できないわ。ここを完全に空けるわけにはいかないけど……ドロシーとリルはタワー内にいるはずだから": "既然有那个可能性，就不能无视。虽然不能完全放空这里……但桃乐丝和莉露应该在高塔内才对。", "『フォルクス・ゲヘナ』緊急発進します。タワー周辺の航空機は回避してください。５秒前。４、３……": "『伏尔克・盖赫纳』紧急起飞。请高塔周边的航空机回避。五秒前。四、三……", "あのディ・マキナが『フォルクス・ゲヘナ』よ。あれが発動するってことは、黒鉄の歯車を守るシステムが破壊されたってこと": "那个迪・马查就是『伏尔克・盖赫纳』哦。它发动就表示保护黑铁齿轮的系统被破坏了。", "セプテム、聞こえる？": "塞芬图姆，听得见吗？", "完璧だよ。さすが、いい仕事をするね。十分すぎるほど恩を返してもらってる": "很完美哦。不愧是你，做得很好。你已经充分报恩了。", "まだ終わってない": "还没结束。", "ええ、もちろんよ。ここからが肝心なんだから。とにかくまず、断絶の海に到着するまでは、絶対にSGRに追いつかれちゃだめよ": "嗯，当然。接下来才是关键。总之在抵达断绝之海前，绝对不能被SGR追上哦。", "じゃあ、また後で": "那么，待会见。", "あ、うん……": "啊，嗯……", "……もしもし。聞こえる？　こちらセプテム、西側の沖合５０キロの地点まで到着した": "……喂喂。听得见吗？这里是塞芬图姆，已经抵达西侧的海上五十公里处了。", "……ご苦労さまです。十分がんばってくれました。合図するまで、もうしばらく粘っておいてください": "……辛苦了。你已经十分努力了。在收到信号之前，请再坚持一下。", "ペロー": "佩罗", "ふう……歯車を持ち出すっていう遠藤さんへの恩返しも、荷物を持って西側に飛んでいくっていうペローさんへの恩返しも一気に恩返しできてよかった。あとは……": "呼……无论是把齿轮带出来对远藤先生报恩，还是带着行李飞到西侧对佩罗先生报恩，能一口气报完恩真是太好了。接下来……", "ふふっ……それでは行きましょうか、ピュルテ": "呵呵……那么我们走吧，看板。", "はい……": "是……", "ピュルテ": "看板", "まだ自分の足で立つこともままならないのに、返事はきちんとできるのですね。どうやらうまくいっているようで、何よりですが……": "明明还无法靠自己的双脚站立，却能好好地回答呢。看来进行得很顺利，真是太好了……", "黒鉄の歯車を狙う勢力がいたことは好都合でした。今回の作戦の最大の山場だった誘拐も、うまく手薄になりましたし……": "有势力盯上黑铁齿轮对我们来说正好。这次作战最大的难关——绑架，也顺利地减少了人手……", "おかげで人間さんを消すことにも成功した。これ以上ない成果です": "多亏如此，成功地让人类君消失了。这是最好的成果。", "あ、あぁっ、う、うぁ、人間さん、さ、んっ……": "啊、啊啊、呜、呜啊、人类、先、生……", "ドゥウンッ": "咚！", "これは、魔法攻撃！？　バカな、ここは黒鉄の国ですよ！？　まさか奴らの仲間が……": "这是魔法攻击！？怎么可能，这里是黑铁之国啊！？难道是他们的同伙……", "その子を放しなさい": "放开那孩子。", "バエル": "巴耶尔", "大切な人を、奪わせはしません！　そうですよね、人間さん！": "我不会让你们夺走重要的人！对吧，人类君！", "ヴィネ": "维妮", "な……人間さんっ！？　あなた、どうして……": "什么……人类君！？你为什么……", "人間さん、どうして生きているんです……！？　あなたは確かに車とともに吹き飛んだはず……！": "人类君，你怎么还活着……！？你确实和车一起被炸飞了才对……！", "ドゥウンッ！": "咚！", "これは魔法じゃないわよ。錬金術っていうものなの": "这不是魔法。是叫炼金术的东西", "ザガン": "撒共", "ちっ……このままでは……。仕方ありません、イチかバチか……！": "嗯……这样下去的话……没办法，只能赌一把了……！", "ペローは逃げ切ったみたいッス。手下いわくペローは怨棄諸島に行ったそうッスが、天空神殿が目的みたいですねぇ": "佩罗好像逃掉了。手下说佩罗去了怨弃诸岛，但他的目的好像是天空神殿呢", "……攻撃の勢いはすごいけど、セプテムの機体を壊そうとはしてないみたい……？": "……虽然攻击的势头很猛，但好像没有要破坏塞芬图姆的机体的意思……？", "じゃあ、セプテムが歯車を持ってるのは確実だね": "那么，塞芬图姆确实拿着齿轮呢", "クレア": "克蕾娅", "けど、ピュルテもさらったの？　歯車もピュルテもなんて、欲張りだね": "但是，连看板也绑架了吗？齿轮和看板都想要，真是贪婪呢", "クレアの言う通り、欲張りすぎだ。もし同じ人物――たとえばぼくが、ピュルテと歯車の両方を手に入れたいとして、この展開は避けたい": "克蕾娅说得没错，太贪婪了。如果是我——比如我，想要看板和齿轮两者的话，会想避免这种发展", "……ピュルテは、あそこにいない？": "……看板，不在那里吗？", "捕まえてみればわかることでしょ。さっさと撃墜するわよ！": "抓起来就知道了吧。赶紧击坠它！", "雨依": "雨依", "みんな！　聞こえる！？": "大家！听得到吗！？", "リルも無事よ。いま、残ったSGRの人たちと一緒にタワーの中を巡回しているところ": "莉露也平安无事。现在正跟剩下的SGR成员一起在高塔内巡逻。", "『本物の』SGR司令官が更衣室のロッカーから簀巻きで見つかったわ。私たちが話していた司令官は偽物……怪人二十面相、遠藤だったの": "『真正的』SGR司令官被发现被五花大绑地关在更衣室的置物柜里。我们之前交谈的司令官是冒牌货……怪人二十面相，远藤。", "遠藤さんが！？": "远藤先生！？", "そう、あれは歯車を自動的に追いかけるんですってね。けど、こうも言ってたわ。狙いは『時計の針』だって――": "没错，他说那个会自动追踪齿轮。不过，他也说过他的目标是『时钟的指针』——", "ええ、時計の針は、黒鉄の歯車だったのよ": "是的，时钟的指针就是黑铁齿轮。", "え、時計の針が歯車で、歯車は時計の針ってことッスか！？　……よくわからないッス": "咦，时钟的指针是齿轮，齿轮是时钟的指针吗！？……我听不太懂。", "いやいや、それはありえないって。だってそれ、両方とも私が作ったのよ？": "不不不，那不可能。因为那两个都是我做的啊。", "いまの時計の針が、どんな形をしてるかは知らないけど……それぞれ別に作ったんだもん。合体してひとつになる、なんてありえないわ": "虽然我不知道现在的时钟指针是什么形状……但它们是分别制作的。不可能合体变成一个。", "ねえ、レオナ。もしかしてだけど……『フォルクス・ゲヘナ』が時計の針、という可能性はないかな": "欸，雷欧娜。虽然只是猜测……『伏尔克・盖赫纳』有可能是时钟的指针吗？", "そっか、そうだったのよ！　『フォルクス・ゲヘナ』が起動する条件のひとつ、歯車が奪われること……。それを達成するために盗んだのよ！": "对哦，原来是这样！『伏尔克・盖赫纳』启动的条件之一，就是齿轮被夺走……他是为了达成这个条件才偷走的！", "こちらセプテム。もう怨棄諸島に向かっていい？": "我是塞芬图姆。可以去怨弃诸岛了吗？", "ああ……いえ、少し事情が変わりまして。もう恩返しは完了で構いませんよ": "嗯……不，情况有点变化。你已经报完恩了，可以不用去了", "見つけたで、姉ちゃん": "找到了，姐姐", "ベリアル": "彼列", "なっ……こんなに早く……っ！？": "啊……这么快就……！？", "ですが、もうエレベーターは起動しています！　後は行き先指定するだけ……！": "可是，电梯已经启动了！接下来只要指定目的地……！", "くっ、ピュルテだけでもエレベーターに……！": "呜，至少要把招牌放进电梯……！", "くっ……仕方ありません。少々乱暴な手ですが、あれを使うしかありませんね": "呜……没办法了。虽然手段有点粗暴，但也只能用那个了", "あー、あー。聞こえるか？　歯車、まだ持っとるやんな？": "喂喂喂。听得见吗？齿轮，你还在吧？", "うん、持ってる": "嗯，我在", "操作方法はわかるな": "知道怎么操作吧", "うん、調べておいた。ベリアルさんの恩返しだったから": "嗯，我调查过了。毕竟是彼列小姐的报恩", "速やかに、歯車のスイッチを切ってください": "请迅速切断齿轮的开关", "ああああ！　もう、セプテムは何個恩返しを掛け持ちしてるんスか！？　ボク、もう頭がこんがらがってきたんスけど！　難しすぎる！": "啊啊啊啊！塞芬图姆到底同时在报多少个恩啊！？我，我已经搞不清楚了！太难了！", "こちらセプテム。オープン回線で、この海域のみんなに連絡してる": "我是塞芬图姆。正在用开放频道联络这片海域的所有人", "えっ！？　セプテム！？": "咦！？塞芬图姆！？", "いまから１０秒後、私は歯車の稼働を止める。みんな、準備して。以上": "十秒后，我会停止齿轮的运转。大家做好准备。完毕", "それより歯車を止めるですって！　まずいわ、みんな緊急脱出の準備して！": "重要的是要让齿轮停下来！糟糕了，大家快准备紧急逃生！", "歯車を止めるってことは黒鉄の国のシステムがすべてダウンするのよ！　航空機もコントロールされてる。このままじゃ墜落しちゃうわ！": "停止齿轮就意味着黑铁之国的系统全都会瘫痪！飞机也是由系统控制的。这样下去会坠落的！", "ガコン": "哐当", "バカな……まさかシステムをすべてダウンさせてエレベーターを止めるなんて……": "糟了……没想到竟然会通过瘫痪所有系统来停止电梯……", "ちょ、ちょっと！　ワイヤーが動いてる！　それ、まさかカゴが落ちてきてるんじゃ！？": "喂，喂！钢缆在动！难道说，电梯厢要掉下来了！？", "なんですって！？　ふざけないでください、ピュルテを奪われるだけならまだしも、死なせてしまうわけにはいきません！": "你说什么！？别开玩笑了，如果只是招牌被抢走那还好说，可不能让他们死掉！", "エルマイトを直接流し込む……？　ポチにそんなことができるわけ？": "直接注入圣之力……？波奇能做到这种事吗？", "止ま……った……？": "停……下来了……？", "また動き出したら大変だからね。ザガン、早くこの子を外に運び出すよ": "如果又动起来就麻烦了。撒共，快把这孩子搬到外面去", "くっ……今回は私の負けを認めなくてはいけないようですね。しかし、これで終わりとは思わないことですよ、人間さん": "呜……看来这次不得不承认是我输了。不过，可别以为这样就结束了哦，人类", "うぉっ！？　な、なんや、身体が動かんっ……": "呜哦！？怎，怎么回事，身体动不了……", "これは麻痺魔法っ！？　でも、ここは黒鉄の国……あっ！": "这是麻痹魔法！？可是，这里是黑铁之国……啊！", "そういうことです。なあに、数分程度しか効きませんよ。私が撤退するには十分な時間ですが": "就是这么回事。没什么，只能维持几分钟而已。不过足够让我撤退了", "ううっ……逃げちゃうわ……！": "呜呜……要逃走了……！", "無事ピュルテを奪還できたみたいッスね。ただ、セプテムが歯車を捨てちゃったおかげで……": "看来是顺利夺回招牌了。不过，塞芬图姆扔掉了齿轮……", "トゥエンティ遠藤たちの方は『フォルクス・ゲヘナ』の暴走で、大変な事になってるッスよ～！": "托安媞远藤那边因为『伏尔克・盖赫纳』失控，情况变得很糟糕哦～！", "ま、また大きいのぶっ放しちゃうっ！　みんな、伏せて！！": "又，又要发射大招了！大家快趴下！！", "結局、拠点から離れて行動してるわけで、電力が不足すれば稼働できなくなると思うわ": "结果还是离开了据点行动，我想一旦电力不足就无法运作了", "１２時間くらいで停止すると思うわ。だいぶ暴れてるから、もうちょっと短いかも": "大概12小时就会停止。不过它闹得很凶，可能还会更短", "なんか、ごめんなさい": "总觉得，很抱歉", "いやあ、セプテムが悪いとも言い切れないし。でも、なんで投げ捨てちゃったの？": "不，也不能说塞芬图姆有错。不过，为什么要扔掉呢？", "ティンカー・ベル": "汀可贝儿", "緊急脱出するとき、波念砲のせいで水柱が消えてたから": "紧急逃脱的时候，因为波念炮水柱消失了", "それ、どういう意味があるのかしら……？　ちょっと遠藤さん！　そろそろ知ってること、全部話してくれてもいいんじゃないの！？": "这有什么意义吗……？喂，远藤同学！你也差不多该把知道的事情全说出来了吧！？", "わ、わかってるってば！　私の狙いは時計の針、つまり……『フォルクス・ゲヘナ』の持ってる、この剣だったのよ！": "我，我知道啦！我的目标是时钟的指针，也就是……『伏尔克・盖赫纳』拿着的这把剑！", "時計の針を盗み出すために、コイツを起動して……そして武器を水柱の向こうに投げれば、後からゆっくり回収できる、っていう計算だったのよ": "为了偷走时钟的指针，我启动了这家伙……然后把武器扔到水柱的另一边，之后就能慢慢回收了，我本来是这么盘算的", "けど、コイツは歯車を取り返すためにしか行動できないようになってる。だから、歯車が水柱の向こうにあれば、剣を投げる理由付けができると思って……": "可是，这家伙好像只能为了取回齿轮而行动。所以，我想如果齿轮在水柱的另一边，就能找到扔剑的理由……", "けど、武器も手放そうとしないし、勝手に暴れまわるしで、手がつけられないのよ！": "可是，它既不肯放开武器，又擅自到处乱闹，根本没办法控制啊！", "それにしても……なんなのよ、これ！　たかがシステムを起動させるだけで、なんでこんな複雑なことやらせるのよ": "话说回来……这算什么啊！只不过是启动系统，为什么要搞得这么复杂啊", "……。……人間さんも、ピュルテも、どうして死んじゃうのよ……っ。う、ううっ……どうして、私は助けられないのよ！！": "…………人类君也是，招牌也是，为什么都死了啊……呜，呜呜……为什么，我救不了他们啊！！", "どうして！　どうしてなのよ！！": "为什么！为什么啊！！", "緊急システム、起動確認。セキュリティ通信システム、起動。データ送受信開始。交通管制システム起動……": "紧急系统，启动确认。安全通信系统，启动。数据收发开始。交通管制系统启动……", "システムが起動したんですよ！　すごい、複雑なパスコードをあえて突破せずに、あっさりと……まるで、魔法です！": "系统启动了！好厉害，居然没有强行突破复杂的密码，而是轻而易举地……简直就像魔法一样！", "SGR司令官": "SGR司令官", "そ……そうよ！　私は大魔法使いなんだから！　早く、みんなと合流するわ、船の準備はできてる！？": "没……没错！我可是大魔法师！快点和大家会合吧，船准备好了吗！？"}