{"なんか……こうして見てると、すごくきれいな風景なんだけどねぇ": "總覺得……像這樣看的話，風景非常漂亮呢", "エミリー": "艾蜜莉", "……おまたせ。昼ごはんにしよう": "……久等了。來喫午飯吧", "ヴェルメリオ": "威爾梅里奧", "待ってましたーっ！　もう、夜明け前からあるき続けてたから、お腹ぺっこぺこだよ～": "等好久了！真是的，從黎明前就一直走到現在，肚子餓扁了啦～", "ティンカー・ベル": "汀可貝兒", "まったく、相変わらず吞気ッスよね。事の重大さをわかって行動してるんスかね、みなさん": "真是的，還是一樣悠哉呢。大家的行動有考慮到事情的嚴重性嗎", "デュプリ・ライブラ": "杜布利・萊布拉", "そうこうしているうちに、コミッティの連中が動き出してきたりして……": "就在這樣磨蹭的時候，評議會的傢伙們開始行動了……", "シェイクスピア。おまえの趣味に口出しするつもりはないが、役割はまっとうしてもらわないと困る": "莎士比亞。我不打算對你的興趣說三道四，但你要是不履行職責的話我會很困擾", "アイソーポス": "艾索波斯", "あぁ……アイソーポス。もちろん分かっているわ。役割は混沌とした運命を楽しむことではないのよね": "啊啊……艾索波斯。我當然知道。職責不是享受混沌的命運呢", "シェイクスピア": "莎士比亞", "そのとおり。もっとも、役割も時間の経過とともに変化しているのだがな。そもそもグリムの専横を許さないことが、我々Op7の役割だった": "沒錯。不過，職責也會隨着時間經過而變化。說到底，不許格林專橫跋扈，就是我們Op7的職責", "なのにいまは、天空神殿などという新興勢力と戦うことになっている……。いくらグランド・リヴィジョンをかけようとも、世界は何らかの形で常に動き続けているという証左だな": "現在卻要跟天空神殿這種新興勢力戰鬥……。這是無論怎麼施行：大變革，世界都會以某種形式持續變動的證據", "しかし……今回の計画は、おまえのその賢者の石に関する情報がすべての大元になっている。間違いは、ないんだな？": "但是……這次的計劃，完全是以你那個關於賢者之石的情報爲基礎。沒有錯吧？", "そう。賢者の石っていう大事なものをピュルテたちに持って帰ってきてもらわないといけないんスよ": "沒錯。必須讓看板們把賢者之石這個重要的東西帶回來纔行", "それでボクも準備したんスけど……シンデレラたちも、ゴーレムの襲来で、のんびりもしていられなくなったみたいッスね": "所以吾也準備了……但仙杜瑞拉她們也因爲哥雷姆的襲擊，好像變得無法悠閒了呢", "くっ……また出たっ、ゴーレム！　ここで、捕まっちゃうなんて……！": "咕……又出現了，哥雷姆！　居然在這裏被抓到了……！", "１、２、３……４体いるわ。さっきも確か４体だったから、おそらくこれ以上の伏兵はいないはず": "1，2，3……有4只。剛纔也確實是4只，恐怕沒有更多的伏兵了", "シンデレラ": "仙杜瑞拉", "ちょっと、パラケルスス！　そんな離れたところで見物って、どういうつもりなの！？　一緒に戦ってよ！": "等下，帕拉賽魯斯！　在那麼遠的地方看戲，你到底想幹嘛！？　一起戰鬥啊！", "フアナ": "弗亞納", "うーん、戦闘を手伝うことまで約束した覚えはないんだよなぁ": "嗯——我不記得有答應過要幫忙戰鬥啊", "パラケルスス": "帕拉賽魯斯", "見た目がまったく同じだから分かりづらいけど、よく観察してると４体がまったく同じ能力じゃないみたいなのよね": "因爲外表完全一樣所以很難分辨，但仔細觀察的話，4只好像能力完全不一樣呢", "……ひとつ言えるのは、攻撃に容赦がないってこと。ゴーレムだから、心がないとか、そういう理由なのかな": "……唯一能說的，就是攻擊毫不留情。因爲是哥雷姆，所以沒有心，是這種理由嗎", "……ふうん、なんかちょっと、分かっちゃったなぁ。しかし、これはまた趣味が悪い……": "……嗯，總覺得有點明白了。不過，這還真是惡趣味……", "人間さんくん。ここはきみの出番かもね": "人類君君。這裏可能輪到你出場了", "デュプリ・ライブラさんの置いていった宝珠……割ってみたら、まさか中からゴーレムが出てくるなんて、思いもしませんでしたね": "杜布利・萊布拉先生留下的寶珠……沒想到一打破，裏面居然會跑出哥雷姆，真是想都沒想過呢", "ピュルテ": "看板", "そうだな。そもそも、ゴーレムなんてものを離れた場所から動かせるだけで、なかなかのアイテムだ。操作性は良くないが、贅沢は言えない": "是啊。說到底，光是能從遠處操控哥雷姆，就已經是相當了不得的道具了。雖然操作性不太好，但也沒法奢求", "リル": "莉露", "でも、向こうの攻撃はこちらに一切関係ありませんから。これは便利だと思いますよ": "但是，對方的攻擊跟我們完全無關。我覺得這很方便哦", "……え、人間さんが、何するの？": "……誒，人類君要做什麼？", "もっと気合を入れてエルマイトを出力してごらん": "再多鼓起幹勁，輸出聖之力看看", "あ、あれっ？　なんか思った以上に調子がいい……っていうか": "哎，哎呀？　感覺狀態比想象中要好……應該說", "やっぱりね。このゴーレムは、遠隔操作されてるんだ。本体はどこか離れた場所にいる。おそらくは、レーダーに表示されている賢者の石があるところだろうね": "果然啊。這個哥雷姆是被遠程操控的。本體在某個遙遠的地方。恐怕是在雷達上顯示的賢者之石所在的地方吧", "本来ならあたしたちに直接触れてエルマイトを送るほうが効率的だけど、敢えて空気中に放出することで、遠隔操作の妨害になったわけか": "本來直接觸碰我們輸送聖之力更有效率，但特意釋放到空氣中，是爲了妨礙遠程操控嗎", "私のゴーレムがやられちゃったみたい……。それより、皆さん、ちょっとまってください！　私、感じたんです": "我的哥雷姆好像被幹掉了……比起這個，大家，請等一下！　我，感覺到了", "それは小生も感じた。途端にゴーレムの動きが鈍くなったから、おそらく敵の妨害魔法なんじゃないか": "小生也感覺到了。哥雷姆的動作突然變遲鈍了，恐怕是敵人的妨礙魔法吧", "私、いまのこのエルマイトを知ってます……。これは、人間さんの気配です……！": "我，知道現在的這個聖之力……這是，人類君的氣息……！", "なんですって……！？　そ、それじゃあ、いま私たちが戦っているのは、まさか……！？": "你說什麼……！？　那，那麼，現在我們戰鬥的對手，難道是……！？", "ドロシー": "桃樂絲", "分かりませんっ、なんでこんなところに人間さんがいるのか、どうして戦っているのか……でも、すぐやめなきゃ、だめです……っ！": "不知道，爲什麼人類君會在這種地方，爲什麼在戰鬥……但是，必須馬上停止，纔行……！", "へえ、おもしろいッスよね。離れていても、仲間っていうのは分かり合えるもんなんですかね。ボクには、よくわからないですが……": "嘿，真有趣呢。即使相隔兩地，所謂的同伴也能互相理解嗎。雖然吾不是很懂……", "なんだか不気味な雰囲気ね……。夜だからか知らないけど、肌寒くてぞくぞくするし。え、私が風邪引いてるんじゃないわよね": "總覺得氣氛很詭異呢……雖然不知道是不是因爲晚上，但感覺有點冷，讓人發抖。咦，應該不是我感冒了吧", "フェルディナ": "斐迪娜", "そりゃお前、この島がディマイトの塊だからじゃないのか": "那是因爲這座島是惡之力的集合體吧", "カロラ": "卡羅拉", "島の北側に岩場になってるところがあるはずだから、そこにあたしたちの拠点を作るぞ。いわゆる秘密基地ってやつだ！": "島的北側應該有岩石區，就在那裏建立我們的據點吧。也就是所謂的祕密基地！", "拠点を作ったら、その後はどうする？　いきなりこんな知らない島に来て、盗まれたアイテムを探す方法なんてあるのかしら": "建立據點之後要做什麼？突然來到這種陌生的島上，有什麼方法可以找到被偷走的道具嗎", "確かにな。でも、情報によるとアイテムを持ってるやつは、必ずここを通るらしい。ってことは、島から出さなければそのうち尻尾を出すんじゃないか？": "確實如此。不過根據情報，持有道具的傢伙一定會通過這裏。也就是說，只要不讓他離開這座島，遲早會露出狐狸尾巴吧？", "フェルディナとカロラのグリム姉妹がこんなところで悪だくみしてたんスね。もう、その間にボクは神官長に怒られちゃうし、大変だったっス": "斐迪娜和卡羅拉格林姐妹在這種地方打壞主意呢。真是的，這段期間我被神官長罵了，很辛苦的說", "アイソーポスはグリムに、コミッティ再招集の交渉をしてるところッス。それが実現する前にアイソーポスをこちらに取り込めれば": "艾索波斯正在和格林交涉重新召集評議會。只要在實現之前把艾索波斯拉攏到我們這邊", "……そんなことは知っています": "……那種事我知道", "レグルス": "雷古魯斯", "そして、シェイクスピアに怨棄諸島に向かい、賢者の石をピュルテたちから奪うよう指示したそうです。ペローがすべて、教えてくれました": "然後，莎士比亞被指示前往怨棄諸島，從看板們手中奪走賢者之石。佩羅把一切都告訴我了", "私は私で、独自に情報網を持っているのですよ": "我也有我自己的情報網哦", "ペロー": "佩羅", "アイソーポスを取り込むように私が指示したのは、あなたなのですよ。デュプリ・ライブラ。なのに、戦うことになってしまった上、それを把握すらしていないとは": "我指示你拉攏艾索波斯的人就是你啊。杜布利・萊布拉。然而，不僅演變成戰鬥，甚至你連這件事都沒掌握到", "さっさと現地に向かい、ピュルテのサポートをしなさい。ワタシをあまり失望させないでください": "快點前往現場，支援看板。請別讓我太失望", "は、はい……。すぐ行くッス。ちゃんと、仕事するッス……！": "好，好的……我馬上去。我會好好工作的……！", "そんなことより、ペロー。あなたに依頼したいことがあります": "話說回來，佩羅。我有事想委託你", "連中の、ディマイト供給ルートの特定、そして破壊です": "確定那些傢伙的惡之力供給路線，然後破壞它", "グランド・リヴィジョン以降、何度も……そう、何度も、何度も潰しているのに！　ディマイトを使う連中が止められない……！": "自從：大變革之後，已經好幾次……沒錯，好幾次，好幾次摧毀了！卻還是無法阻止使用惡之力的傢伙……！", "頼みましたよ、ペロー。あなたなら、ディマイト供給ルートについても調べられるはずです": "交給你了，佩羅。如果是你，應該也能調查惡之力供給路線", "ふふっ、さすがはいい目をお持ちですね、神官長。確かに少々、心当たりがなくもない……。あたってみましょう": "呵呵，神官長果然有眼光。確實，我稍微有些頭緒……就去試試看吧", "はああ……。神官長はボクよりペローを信頼してるんですよね……落ち込むなぁ、はあああ……": "哎……神官長比我更信任佩羅呢……真讓人沮喪啊，唉……", "でもしょうがないッスよね。このときは、ボクが上手にできなかったのがいけなかったんスから……": "不過也沒辦法呢。畢竟這個時候，我沒能好好完成任務……", "……怨棄諸島、だっけ。ここって、なんなの？": "……怨棄諸島，是嗎？這裏是什麼地方？", "棄てられた島だよ": "是被拋棄的島嶼哦", "忘れられた、と言ってもいい。諸島というからには複数の島で成り立っている地域なんだけど、島のひとつひとつに名前が付いているわけじゃない": "也可以說是被遺忘的島嶼。因爲是諸島，所以是由複數島嶼組成的地區，但每座島並沒有被取名字", "きみたちが住む世界とのタッチポイントは３つ。アンダーフォールと、大瀑布と、そして……ここの真上に開いた『穴』だ": "和你們居住的世界的接觸點有三個。墜落深淵，大瀑布，以及……正上方打開的『洞穴』", "……なんか、壊れた道具とかがそこら中に転がってるのってもしかして、全部『上』から捨てられたもの、ってこと……？": "……到處都是壞掉的道具，難道說，全都是從『上面』丟下來的……？", "そのとおり。ああ、人間さんくん。薬はちゃんと飲んでる？　気分は？": "正是如此。啊，人類君君。藥有好好喫嗎？感覺如何？", "……そっか、ディマイト濃度が高すぎるから、また危ないかもしれないんだね。平気？　無理しないでね、人間さん": "……這樣啊，因爲惡之力濃度太高，說不定又會有危險了呢。沒事吧？不要勉強自己哦，人類君", "レーダーを見る限り、まだ敵は島についていないみたい": "從雷達來看，敵人好像還沒到達島上", "最後に反応があった地点から計算すると、あと１、２時間程度で到着しそうだ。早めに動こう": "從最後有反應的地點計算，大概再一兩個小時就會到達了。早點行動吧", "……早く終わらせて、帰りたいね。病気になりそう": "……真想早點結束，然後回去呢。感覺都要生病了", "安心して、これで病気になるのは人間さんくんだけだよ": "放心吧，會生病的只有人類君君哦", "船が全部、壊されてる……。いったい、誰がこんなことを！？": "船全都被破壞了……到底是誰幹的！？", "え、待って。ティンカたちが乗ってきた船も壊されてるんだけど！　これ、やばくない？": "咦，等等。汀可們坐來的船也被破壞了！這不是很糟糕嗎？", "これだけの数の船を壊すには、あまりにも時間が足りなすぎる": "要破壞這麼多船，時間實在太不夠了", "仲間がいるのかもね。そいつが船を壊して、犯人たちを迎えるための自分の船だけをどこかに隠してるとか": "說不定有同夥呢。那傢伙破壞了船，只把自己的船藏在某個地方，用來迎接犯人", "犯人とあたしたち以外にも、この島で何かしようとしてるやつらがいるのかもしれないね……": "除了犯人和我們以外，說不定還有其他傢伙想在這座島上做些什麼呢……", "……どうだ、順調か？": "……怎麼樣，順利嗎？", "ええ、いまのところ何もトラブルは起きていないわね。ちょっと退屈なくらいよ": "是啊，目前沒發生任何問題呢。甚至有點無聊", "こっちはトラブルというほどではないが……少し動きがあった": "我這邊雖然算不上問題……但有點動靜了", "港の船がすべて打ち壊されていた。誰がやったのかは分からないが、島を封鎖したいのは我々だけではなかったようだ": "港口的船全都被破壞了。雖然不知道是誰幹的，但看來想封鎖這座島的不止我們呢", "我々のほか、パラケルススと組んだ人間界の男、それにグリムも独自に動いているだろう。そしてまもなく、賢者の石を持った盗人が到着する": "除了我們以外，跟帕拉賽魯斯聯手的人類界男人，還有格林應該也各自行動着吧。然後持有賢者之石的小偷很快就會抵達。", "当然、天空神殿も介入するでしょうね": "當然，天空神殿想必也會介入吧。", "情報では、私たちが大きくリードしているわね。でも、戦力という意味で、そのメンツを出し抜いて賢者の石を奪う計算はできてるの？": "根據情報，我們目前大幅領先。不過在戰力的意義上，你有計算過我們能夠超越那些成員搶到賢者之石嗎？", "なに、しばらく様子見といこうじゃないか": "怎麼，暫時先觀望一下狀況吧。", "なんかいろんな連中が、こんな汚い島に集まってきて……ものすごい大事になってきましたよ！　そしてこの後、ボクが大活躍……できるといいんスけどね": "總覺得各種各樣的傢伙都聚集到這座髒兮兮的島上……事情變得越來越重大了！然後在這之後，我將會大顯身手……如果可以就好了。"}