{"……ロキ。何しに来たんです": "……洛基。你來做什麼", "オーディン": "奧丁", "私はただ、オーディンさんとお話をしに来ただけですよ。 たとえば、貴方が見ている未来について、とか……": "我只是來和奧丁先生說說話而已哦。 比如說，關於你所看到的未來之類的……", "ロキ": "洛基", "何が目的ですか……？": "你的目的是什麼……？", "いいえ、私はちょっとだけオーディンさんにお手伝いしてほしいだけです。 その、金髪の彼女のことで": "不，我只是想請奧丁先生稍微幫個忙而已。 就是，關於那個金髮的女孩子", "わ、わたしは、誰かの手伝いなんて、 している余裕はありませんのでっ……": "我，我，沒有餘力， 去幫誰的忙……", "残念ではあっても、これがオーディンさんの選択なら致し方ありませんね": "即使很遺憾，但這是奧丁先生的選擇的話，那也沒辦法呢", "力になれたらと思ったのですが、 オーディンさんは望んでいなかったみたいで……": "我本想幫上你的忙， 但奧丁先生似乎並不希望那樣……", "あなた怪しすぎるのよ。 私が先走ったわけじゃなくて、本当に誰が見ても怪しいんだってば": "你太可疑了。 不是我先入爲主，而是誰來看都會覺得你很可疑", "ヘル": "赫爾", "おかしいですねぇ……？": "奇怪了呢……？", "（……いざとなれば、指を噛めばたぶん、 また魔物を呼び出すことができる。そして魔物は、 私の言うこともある程度聞いてくれる……）": "（……如果有什麼萬一，只要咬手指，大概就能再召喚出魔物。而且魔物， 在某種程度上也會聽我的話……）", "雨依": "雨依", "（生き延びて、それで……私はどこに行こうとしてるんだろう……？）": "（活下來，然後……我到底想去哪裏呢……？）", "もし……元の世界に戻れなかったら、どうするんですか？": "如果……回不到原來的世界的話，要怎麼辦？", "ヴァナルガンド": "瓦爾特羅德", "戻れなかったら……": "回不去的話……", "人間さん": "人類君", "大丈夫ですよ。きっと戻る方法は見つかりますから": "沒事的。一定會有回去的辦法的", "あれあれ～？もしかしてラブラブ中でしたか？ ヨルちゃんたち、おじゃま？": "咦咦～？難道正在卿卿我我嗎？ 約姆醬們，是不是打擾了？", "ヨルムンガンド": "約姆加德", "は？ また妙なことをするつもりなんでしょ": "啊？ 又打算做什麼奇怪的事情了吧", "そんなこと言うわけないでしょう。キモいですよ": "怎麼可能會說那種話呢。很噁心的哦", "ふたりとも友達少ないんだから、お互い仲良くすればいいのに……": "你們兩個朋友都很少，要是能好好相處就好了……", "ふふっ、近親憎悪ってやつなんでしょうか……": "呵呵，這就是所謂的近親憎惡嗎……", "だから似てない……っていうか、憎悪は言い過ぎでしょ！ 私、別にヴァンのこと嫌いじゃないってば": "所以說不像……話說，憎惡也說得太過了吧！ 我又不討厭範", "デレましたねぇ。 さて、この間に……悩んでいる人間さんを ヨルさんがつれ出してくれたんでしたっけ": "好像有點害羞了呢。 那麼，剛纔……約姆把煩惱着的人類君帶出去了對吧", "雨依さんのこと……信じてあげたいんですよね。 元の世界の仲間、なんですもんね": "想要……相信雨依小姐呢。 畢竟是原來世界的同伴呢", "雨依さんって、お兄さんの特別なひと……とかではないんですか？": "雨依小姐，不是哥哥的特別的人……之類的嗎？", "いや、特別扱いしていたわけではないんだよ。 仲間のひとり、っていう感じで……": "不，沒有特別對待哦。 就是同伴之一，這種感覺……", "たぶんですけど、お兄さんが雨依さんに持っている感情とは、 何か別な種類の感情だったんじゃないかなって…… この町にいたときの雨依さん見てて、思いました": "雖然只是猜測，哥哥對雨依小姐抱有的感情， 是不是和別的感情混在一起了呢…… 看到在這個鎮上的雨依小姐，我這麼想", "この世界の安寧のために、異世界から来た脅威を取り除かなくては": "爲了這個世界的安寧，必須去除來自異世界的威脅", "（それにしても…… ニヴルヘイムにいるμはいったい、何をしているのでしょう……）": "（話說回來…… 在尼福爾海姆的μ到底，在做什麼呢……）", "そうだ、トール。 あなたはニヴルヘイムのμと面識は": "對了，托爾。 你和尼福爾海姆的μ", "あり……ます、か……": "認識……嗎……", "途中で言いかけて尻すぼみになるオーディン。 いつも隣にいた友人は、もうこの部屋にはいない。": "說到一半就變得含糊不清的奧丁。 總是待在身邊的友人，已經不在這個房間了。", "そ、そうなんです。 いつか、来るかもしれないって言われてる、恐るべき災厄……": "是，是這樣呢。 說不定，總有一天會到來的，恐怖的災厄……", "あたしにはわかんないわね。 起きたらなんとかすればいいんじゃないの？": "我不懂呢。 等發生了再想辦法不就好了嗎？", "トール": "托爾", "オーディンちゃんとトールちゃんってほんと、正反対ね。 ふたりとも極端だから、半分こにすればいいのに": "奧丁醬和托爾醬，真的是正相反呢。 兩個人都這麼極端，要是能各分一半就好了", "バルドル": "巴德爾", "（わたしの周りには、もう誰も……いない……）": "（我的周圍，已經……沒有人在了……）", "（あのときからずっと、『黄昏』が迫ったとしても、 ふたりに頼るべきじゃないと思っていました）": "（從那個時候開始，即使『黃昏』迫近， 我也覺得不應該依賴那兩個人）", "（だから……これでいいんですよ、オーディン）": "（所以……這樣就好了，奧丁）", "トールとバルドルは、 雨依の居場所の手がかりをこのときくらいにつかんだのよね": "托爾和巴德爾， 在這個時候掌握了雨依所在位置的線索呢", "おばあちゃん、聞こえる？ あのね、受付でね、金髪の女の子、見なかった？": "奶奶，聽得到嗎？ 那個啊，有沒有看到過，在接待處，一個金髮的女孩子？", "ねえトールちゃん。屋台のおじさんの人違い、ってことはないかなぁ？": "那個托爾醬。會不會是攤位上的大叔認錯人了呢？", "ねえトールちゃん、わたしね、ロキちゃんと待ち合わせしてるの。 手分けしようってなってて": "那個托爾醬，我啊，和洛基醬約好了。 說好要分頭行動的", "そうなの。だから一旦待ち合わせ場所に行って合流して、 その後３人でここの聞き込みを続けるってのはどう？": "是的。所以先去碰頭的地方匯合， 然後三個人再繼續在這裏打聽怎麼樣？", "いいわね。 じゃあ、あたしはバルドルがロキを連れてくるまで、 この通りの宿を順番に聞いていくわね": "好啊。 那麼，在巴德爾把洛基帶過來之前， 我就在這條路上的旅館按順序問吧", "いけない、もうこんな時間……ロキちゃん、待たせちゃってるわ": "不行，已經這個時間了……洛基醬，還在等着我呢", "もう、雨まで降ってきちゃうなんて": "真是的，居然還下起雨來了", "え、なんで――": "咦，爲什麼——", "彼女の声はそこで、続く轟音にかき消される。 そしてそれっきり、声は聞こえることはなかったのだった。": "她的聲音，被隨後的轟鳴聲所掩蓋。 之後，就再也沒有聽到她的聲音了。", "雨……降ってきたのかな……": "下雨了……嗎……", "（もう一度会いたい、けど……あの人の隣に私の居場所はない……）": "（雖然想再見一面，但是……那個人的身邊沒有我的容身之處……）", "（会えなければ恋しくて胸が苦しいのに、 会ったら余計に距離を感じてそれもまた苦しい……）": "（見不到的時候，心裏會因爲想念而痛苦， 但是見到了，又會因爲距離感而痛苦……）", "階段を降りると、受付で誰かが会話しているのが聞こえた。 とっさに物陰に隠れる。": "走下樓梯，聽到有人在接待處說話。 突然躲進了陰影裏。", "（もう追っ手がここまで……）": "（追兵已經到這裏了……）", "（これは、運命……なのかもしれない……）": "（這，或許是……命運吧……）", "（いまなら誰にも見られない。ここまで近づいてきている相手は脅威だわ……）": "（現在的話，誰也看不到我。已經接近到這裏的對手，是個威脅……）", "木陰に隠れてバルドルを見下ろせる坂の上へ回り込むと、 覚悟を決めて、指を噛んだ。": "躲在樹蔭裏，繞到能俯視巴德爾的坡道上， 做好了覺悟，咬破了手指。"}