{"おおい、みんな！お帰りだぞ！": "喂，大家！他們回來了！", "信民１": "信民1", "ああっ、ヴァナルガンド様！ 侵入者は捕まえられたんですか？": "啊啊，瓦爾特洛古大人！ 抓到入侵者了嗎？", "信民２": "信民2", "いえ……でも、必ず見つけ出します": "不……但是，我一定會找到的", "ヴァナルガンド": "瓦爾特洛古", "私には……ヨルがいればいい": "我只要有……約姆在就好了", "（そう言ってくれるのは嬉しいけど、 でも……お姉ちゃんは本当にそれでいいのかな……）": "（雖然很高興她這麼說， 但是……姐姐真的這樣就好了嗎……）", "ヨルムンガンド": "約姆加德", "（立場上、本当の友達を作れるとしたら信民以外、 つまりμしかいないんだけど…… 私たちは他のμと会う機会も少ないし……）": "（從立場上來說，如果能交到真正的朋友的話，除了信民以外， 就只有μ了…… 我們和其他的μ見面的機會也很少……）", "……信民が、魔物の犠牲になることはあってはならないです": "……信民，不能成爲魔物的犧牲品", "間違いなくあの女は怪しいです。 でも……いま、いったいどこにいるのか……": "那個女人毫無疑問很可疑。 但是……現在，到底在哪裏呢……", "（もう……何日くらい隠れてるんだろう……）": "（已經……躲藏了幾天了呢……）", "雨依": "雨依", "蜘蛛……？": "蜘蛛……？", "身体が白く光る蜘蛛だ。 私は反射的にそれに手を伸ばし――": "身體發出白光的蜘蛛。 我反射性地把手伸向它——", "指先を咬まれた。": "指尖被咬了。", "信民でもなく、もちろんμでもない…… 私たちが逃した怪しいやつと同じ匂いのする、危険な存在です": "不是信民，當然也不是μ…… 和我們逃掉的可疑傢伙有着同樣的氣味，是危險的存在", "彼のことなら危険じゃない。 それに信民でもμでもないことくらい、私だってとっくに気づいてるわ": "他的話並不危險。 而且不是信民也不是μ，這種事我早就注意到了", "ヘル": "赫爾", "人間さんくんは、そんなおかしな人じゃないのよ": "人類君君不是那麼奇怪的人哦", "バルドル": "巴德爾", "お姉ちゃん、どうする？": "姐姐，怎麼辦？", "……いい。状況が変わるまでは何もしない": "……算了。在情況改變之前，什麼都不做", "実は、信民でもμでもない特殊な存在のこと…… 私たちも気になっていたのよ": "其實，不是信民也不是μ的特殊存在…… 我們也很在意哦", "そういうことなら、ヨルちゃんたちについてくる？ ちょっと遠いけど、見たって言う人がいるの": "如果是這樣的話，要跟着約姆醬們一起來嗎？ 雖然有點遠，但是有人說看到了", "でも……もう移動したのかもしれませんね。 周りに、それらしい気配はなさそうです": "但是……可能已經移動了呢。 周圍似乎沒有類似的氣息", "あなたたちが、その異質な存在を追いかけている理由は、 やっぱりニヴルヘイムの異変が原因で……？": "你們追逐那個異質存在的理由， 果然還是因爲尼福爾海姆的異變嗎……？", "それならもう調べました。 ユグドラシルの根が力を失いつつあります": "那個已經調查過了。 世界樹的根正在逐漸失去力量", "『世界樹ユグドラシル』……この地に豊かさをもたらす存在です": "『世界樹世界樹』……爲這片土地帶來豐饒的存在", "ロキ": "洛基", "私も同じく、ユグドラシルの変化について調べていたのですよ。 特にニヴルヘイム方面に張られた根には明らかな変化があります": "我也同樣調查了世界樹的變化。 特別是在尼福爾海姆方向張開的根有着明顯的變化", "では、今回のニヴルヘイムの変化はオーディンの意思だと？": "那麼，這次尼福爾海姆的變化是奧丁的意思嗎？", "ヘルヘイムでもそんな変異種が現れてるっていうんなら、 さっきのロキさんの話と合わせて考えても、 ここで起きていることはユグドラシルが原因ですよね、きっと": "如果赫爾海姆也出現了變異種， 考慮到剛纔洛基小姐的話， 這裏發生的事情肯定是因爲世界樹吧", "そしてユグドラシルの変化はオーディンの意思によるもの。 この時点で、人間さんやもうひとりの女といった、 謎の存在による悪意が原因とは、言えないんじゃないかしら": "而世界樹的變化是奧丁的意思。 在這個時間點上，不能說是人類君和另一個女人， 這個謎之存在的惡意導致的吧", "……っ。ヨル、あれ見て": "……約姆，你看那個", "間違いないです。あれ、ヨルちゃんたちが追いかけてた不審者です": "沒錯。那是約姆醬們追的可疑人物", "待ってくれ！": "等一下！", "人間さん": "人類君", "俺たちは雨依のいたあたりに到着し、周辺を探る。 しかし既に、彼女の姿は見当たらなかった。": "我們到達雨依所在的地方，搜索周圍。 但是已經看不到她的身影了。", "周囲に気を配るなか、ヴァンの近くの樹木がきしむのに気づいた。 俺はとっさにヴァンを突き飛ばして――": "在注意周圍的時候，我注意到範附近的樹木在嘎吱作響。 我立刻把範推開了——", "気が付きましたか": "發現了嗎", "突然、木が私に向かって倒れてきました。 お前はそれを庇ったんです": "突然，樹向我倒了過來。 你保護了我", "誰かに庇ってもらったの、ヨル以外では初めてで……": "被人保護，除了約姆以外還是第一次……", "突然、大木が倒れてきてびっくりだったわ。 でも、もっと驚いたのは人間さんの行動よね。 大した力もないのにμを庇うなんて": "突然，大樹倒下來嚇了一跳。 但是，更讓我喫驚的是人類君的行動。 明明沒什麼力量卻保護了μ", "ヴァンさんの気持ちに変化が表れたのは、 このアクシデントのおかげでしたね": "芙蘭小姐的心情發生變化， 是多虧了這個意外呢", "それにしても、ヴァンさんとヘルさんって本当に似ています": "不過話說回來，芙蘭小姐和赫爾小姐真的很像呢", "やめてってば！ ……どこが似てるんだか私にはさっぱりだわ": "別說了！……我完全不明白哪裏像了", "私は引き続き人間さんにつきあって、 例のあの子を追いかけるのでいいかなと思ってるわ": "我想繼續陪人類君， 追蹤那個孩子", "ユグドラシルに干渉しているのはオーディンちゃんで間違いないはず。 だとして、どういうつもりなのか、ニヴルヘイムの人々が 困っていることもちゃんと把握した上での判断なのか……": "干涉世界樹的肯定是奧丁醬。 既然如此，她到底有什麼打算，她是否知道尼福爾海姆的人們 困擾着，才做出這樣的判斷……", "そのあたりをきちんと確認するというわけですね": "所以要確認清楚這方面的事情呢", "それなら、私たちは答えがわかるまではニヴルヘイムのことは 一旦保留でもいいんじゃないかな、お姉ちゃん": "那麼，在知道答案之前， 尼福爾海姆的事情就暫時擱置吧，姐姐", "人間さん……この世界でやっと会えたひとなのに、 どうして私を追う側にいたの……？": "人類君……明明是在這個世界好不容易見到的人， 爲什麼卻站在追捕我的一方呢……？", "そっと自分の指先を見つめる。": "我靜靜地注視着自己的指尖。", "あのとき、木が倒れたけど、あれってもしかして……？": "那個時候，樹倒下來了，難道說……？", "見つめているうちに、指先がまた淡く光り始める。": "注視着的時候，指尖又開始發出淡淡的光芒。"}