{"もう……いいって。この人はどうあっても私を悪者にしたいのよ": "已經……夠了。這個人無論如何都想把我當成壞人", "雨依": "雨依", "雨依……でも私も、あなたのことはあまり信用できない。 その理由が、わかりますか？": "雨依……但是我也，不太能相信你。 你知道爲什麼嗎？", "ヴァナルガンド": "瓦爾特羅古", "ほら。やっぱり。ロキは間違ってたわ。 この人に私を受け入れるつもりなんてない": "看吧。洛基果然錯了。 這個人根本不打算接受我", "雨依。そんなに攻撃的になるな。 イラつくのはわかる、俺も同じだ。けど、ここは……": "雨依。別這麼有攻擊性。 我知道你很煩躁，我也一樣。但是，現在……", "人間さん": "人類君", "私、あなたがうらやましかった。私とは違うから。 私にないもの、手に入れられなかったものをあなたは持っているから": "我很羨慕你。因爲你和我不一樣。 因爲你擁有我沒有的東西，得不到的東西", "オーディン。 あなたは半分正解で、半分間違いだったわ": "奧丁。 你一半正確，一半錯誤", "確かに私は『黄昏』を引き起こすことができるわ。 今からそれをやる": "確實，我可以引發『黃昏』。 現在就做給你看", "でもね。オーディン、あなたが私を信じてくれて、 受け入れてくれたら……何もしなかったわ。 できるけど、やらなかった……": "但是呢。奧丁，如果你相信我， 接受我的話……我就什麼都不會做。 雖然能做，但不會做……", "これ、何の音……！？": "這是什麼聲音……！？", "ヘル": "赫爾", "さようなら、人間さん": "再見了，人類君", "霊峰ムスペルヘイム……！？": "靈峯穆斯貝爾海姆……！？", "オーディン": "奧丁", "まさか、火山の噴火……！？ 普段からあんな感じの山、ってわけじゃないんだよな？": "難道是火山噴發……！？ 那座山平時不是那種感覺的吧？", "これが……黄昏……っ！？": "這就是……黃昏……！？", "ロキさん、あなた……": "洛基，你……", "あの軍勢を相手に、ひとりでねじ伏せたんですか……！": "一個人就壓制了那支大軍嗎……！", "なんとか突破できたんですけど、ずっと追いかけられてまして。 ただ、ご覧の通りちょっといま忙しいんで、 止めてもらえませんかね": "雖然勉強突破了，但一直被追着跑。 但是，如你所見我現在有點忙， 可以幫我攔住他們嗎", "ロキ": "洛基", "全軍、ロキさんへの攻撃を停止。 火砕流への回避行動を続けながら本隊に合流してください": "全軍，停止對洛基的攻擊。 繼續迴避火山碎屑流，同時與本隊匯合", "くっ……はぁっ、な、なんとか……防ぎきれました、かねぇ……": "咕……哈啊，總，總算……防住了，吧……", "人間さんっ、来ていただけますか！ 少しでもロキさんに力を……！": "人類君，能來一下嗎！ 儘可能地給洛基一些力量……！", "バルドル": "巴德爾", "ほんっと、おいしいところ持って行ったわよね。 あれで人間さんもロキのことをかなり見直したんだと思うわ": "真是的，把好處都佔了。 我覺得人類君也因此對洛基刮目相看了", "見直したって、元から評価されてたと思ってたんですけど……": "刮目相看，我倒是覺得他本來就很看好我……", "その自信はどこからくるんだか……": "那自信是從哪裏來的啊……", "いずれにしても、事態はまだこの時点で終わってませんからね。 むしろここからが……": "不管怎麼說，事態在這個時候還沒有結束。 反而從現在開始……", "あ、あれは……": "那，那是……", "おそらく……彼女こそが、この世界の終末に現れ、 その焔ですべてを焼き尽くす存在……": "恐怕……她就是出現在世界末日， 用火焰將一切燃燒殆盡的存在……", "―――すなわち『スルト』です": "——也就是『蘇爾特』", "ええ、そうです。 神々の黄昏＜ラグナロク＞は訪れてしまったんです": "嗯，沒錯。諸神的黃昏＜諸神黃昏＞已經來臨了", "人間さん？ 何をするつもりですか": "人類君？你打算做什麼？", "スルトが放つ焔、ムスペルヘイムの劫火は決して消えないと言われています。 でも人間さんはそれを……": "據說蘇爾特放出的火焰，穆斯貝爾海姆的劫火是絕對無法熄滅的。 但是人類君卻……", "世界の終わりについて聞いていて思ったんだ。 争いや欲望で判定しているのなら、 ラグナロクはディマイトに近い特性があるんじゃないかって": "聽到關於世界末日的事情後，我想到。 如果是用爭鬥和慾望來判定的話， 那諸神的黃昏不就具有接近惡之力的特性了嗎", "人間さん……。 わたし、あなたを……信じてみます": "人類君…… 我，相信你……", "結果として、これがうまくいったんですよねぇ。 危ないところでした": "結果，這招很順利地成功了呢。 危險的時候真是千鈞一髮", "首の皮一枚、って感じよね": "感覺是勉強保住了一條小命呢", "でもこれで、皆さんもなんだかんだ和解できて…… 仲良くなれたみたいで、一安心ですね": "不過這樣一來，大家也總算是和解了…… 看起來關係變好了，可以放心了呢", "まあね。μ同士で戦うなんて、もうこりごりだわ。 それもこれも人間さんのおかげ、よね": "是啊。我再也不想看到μ之間互相戰鬥了。 這一切也都是多虧了人類君，對吧", "黄昏の中断。一切の攻撃を中止": "黃昏中斷。一切攻擊中止", "スルト": "蘇爾特", "黄昏を、阻止できた……？": "成功阻止了，黃昏……？", "機能復元。初期設定登録完了": "機能復原。初始設定登錄完成", "よろしく、マスター": "請多指教，主人", "マスターって、あの、俺か？": "主人，那個，是指我嗎？", "世界で争いや醜いことが起きると終わりが近づく。 基準が決められている。 特にこのエリアで急に高まっていた。とても強い争い": "世界發生爭鬥和醜陋的事情時，末日就接近了。 基準是被決定好的。 特別是這個區域突然高漲。非常強烈的爭鬥", "最後に、とても大きなエネルギーがあった。 それが決め手になって黄昏の基準を超えた。 わたしが起動した": "最後，有非常大的能量。 那成爲了決定性因素，超過了黃昏的基準。 我啓動了", "でも、基準を大きく下回った。だから黄昏は中断。 わたしは役割を終えたから再始動が始まった": "但是，基準大幅下降了。所以黃昏中斷。 我的任務結束了，所以重新啓動了", "始動時にわたしを所有している存在がマスター": "啓動時擁有我的存在就是主人", "（……最後の一押し、か。 やっぱり雨依のあの指を噛む行為が、決め手になったんだよな）": "（……最後的一把勁，嗎。 果然雨依那個咬手指的行爲，成爲了決定性因素啊）", "なに暗い顔してんのよ": "你幹嘛一臉陰沉啊", "トール": "托爾", "あ、あの……胸を、張ってください……。 あ、あなたは、この世界を、す、救ってくれたんですから……": "那，那個……請挺起胸膛…… 因，因爲，你，你拯救了，這，這個世界……", "ほ、本当に……いろいろとご迷惑をおかけしてしまいました……": "真，真的……給你添了很多麻煩……", "そんなにお詫びばっかりしなくていいんですよ。 皆さんがこうして楽しく過ごせているのですから、それで十分です": "不用一直道歉啦。 大家能像這樣開心地生活，這樣就足夠了", "お詫びというなら、俺のほうも謝らなくちゃいけない。 あれだけオーディンたちに啖呵を切っておいて、結局は雨依は……": "要說道歉的話，我也必須道歉。 那麼嚴厲地訓斥奧丁她們，結果雨依卻……", "お前があれこれ悩んでも何も解決しません": "你再怎麼煩惱也解決不了任何問題", "それより、スルトを平然と膝の上に乗せるほうが問題です": "比起那個，你若無其事地讓蘇爾特坐在膝蓋上纔是問題", "思った。諦めたとかじゃなくて、普通に隣に座らせないよ。 マスターなんだから言うこと聞かせられるでしょ": "我想。不是放棄，而是正常地讓她坐在旁邊。 因爲你是主人，所以要讓她聽你的話吧", "お兄さん、えっちな顔してますよ～？": "大哥哥，你一臉色色的表情哦～？", "ヨルムンガンド": "約姆加德", "まったく……こんなのが世界を救ったなんて、信じられないわね。 って、あんたは何やってんの": "真是的……這種人居然拯救了世界，真是難以置信。 話說，你在幹什麼啊", "よくがんばったね、オーディンちゃん。よしよし": "你很努力了呢，小奧丁。乖乖乖", "まーったく、世界最強の軍神が聞いて呆れるわ。 ま、これくらいがバランス取れていいんだけど": "真是的，世界最強的軍神聽到這話都要傻眼了。 不過，這種程度的平衡倒是不錯"}