{"なに、この騒ぎは……まさかまた変異種が……": "怎麼，這個騷動是……難道又是變異種……", "ヘル": "赫爾", "かなり大きい個体ね。さすがにひとりで倒すのは危険だわ。 ヴァナルガンドたちと合流するわよ": "是相當大的個體呢。一個人打倒的話果然很危險。 和瓦爾特羅古他們匯合吧", "変異種がまた現れたんだ！ ひとりでいるのは危険だぞ": "又出現了變異種！一個人的話很危險哦", "人間さん": "人類君", "ううん。大丈夫よ、きっと。私たちはね": "不。沒事的，一定。我們的話", "雨依": "雨依", "……まさか、雨依": "……難道，雨依", "変異種は俺のすぐ横を素通りしていった。 こちらに一瞥をくれたものの、まるで興味がないようだ。": "變異種從我身邊直接通過了。 雖然瞥了我一眼，但好像完全沒興趣。", "どうして……襲われない……？": "爲什麼……沒被襲擊……？", "お前、許さないです……！": "我，不會原諒你的……！", "ヴァナルガンド": "瓦爾特羅古", "待ってくれ、何を誤解して……うわああっ！": "等下，你誤會了什麼……嗚哇啊啊！", "信じようと、していました……！ お前のこと、仲間だって……思っていたのに、こんなこと……っ！": "我，本想相信你的……！ 本以爲，你是我的……同伴，卻做出這種事……！", "あの時は驚いたわ。 ヴァンが人間さんに本気で攻撃を仕掛けるなんて……": "那時真是嚇了一跳呢。 瓦恩居然對人類君認真地發動了攻擊……", "なるほど……確かにそれだと、 変異種を操っているように見えてしまうかもしれないわね": "原來如此……確實，那樣的話， 看起來就像是在操縱變異種呢", "ヘルは……信じてくれるのか？": "赫爾……你願意相信我嗎？", "とにかく！変異種の対処で手一杯で追跡まではできないはず。 いまのうちにヘルヘイムに入ってしまいましょう": "總之！光是應付變異種就已經忙不過來了，應該沒空追蹤你。 現在就趁機進入赫爾海姆吧", "……そうだったな。変異種が出現していたんだ。 あの町に。逃げてる場合じゃない": "……是啊。變異種出現了。 在那個城鎮。不是逃跑的時候", "まあ……こういう人だから信じる気になったんだけど": "嗯……就是因爲他是這種人，我纔想相信他", "よく、顔を出せましたね。 もっとも、逃げたところで地の果てまでも追いかけるつもりでしたが": "真虧你敢露臉呢。 雖然就算你逃了，我也打算追到天涯海角", "ヴァンさんっ、落ち着いて。 人間さんくんがそんなことをする理由がないのよ": "瓦恩先生，冷靜點。 人類君君沒有理由做那種事哦", "バルドル": "巴德爾", "お姉ちゃんがこんなに悲しんでるんです。 私が戦う理由は、それで十分ですよ……！": "姐姐這麼悲傷。 我戰鬥的理由，這樣就足夠了……！", "ヨルムンガンド": "約姆加德", "（変異種……！まだ完全に倒れていない個体がいたのか！）": "（變異種……！還有沒完全倒下的個體嗎！）", "ぐぅ……っ、く、はぁっ……！！": "咕……嗚，咕，哈啊……！！", "お前……なに、を……！？": "你……做了，什麼……！？", "ここで争ってる場合じゃない、だろ……？ あれを、倒してくれ……": "現在不是在這裏爭鬥的時候吧……？去打倒，那個吧……", "変異種の攻撃から、自分を敵視してるヴァンさんを守って…… この人間さんの行動はヴァンさんにちゃんと伝わりましたよね": "從變異種的攻擊中，保護了敵視自己的瓦恩先生…… 這個人類君的行動，有好好地傳達給瓦恩先生了吧", "ロキ": "洛基", "本当に無茶するんだから……。 見てるこっちは生きた心地がしなかったわ": "真是亂來呢……。 看着的我都要嚇死了", "んっ……？ん、あ……起きた……ですか……？": "嗯……？嗯，啊……醒過來了……嗎……？", "ああ。ずっとついててくれたんだろ": "是啊。你一直陪在我身邊吧", "……これくらい、当然です": "……這點事，是當然的", "私は、ヨルさえいれば、それでいいと思っていました。 μのことも、親しくするつもりなんてなくて": "我，一直以爲，只要有約姆在就好了。 也沒有打算和μ親近", "そう。だからわからなかったんです。 誰かを信じるってことが": "是啊。所以我不明白。 信任某個人，是怎麼回事", "信じてあげられなくて…… 疑ってしまって、ごめんなさい": "沒有信任你…… 懷疑了你，對不起", "これからも、一緒にいてください……です": "今後也，請和我在一起……好嗎", "一件落着よ？大団円よね？ でも私は二人の距離が近すぎて気が気じゃなかったわ…… おかしいでしょ、あの距離感": "一件大事解決了吧？大團圓了吧？ 但是我覺得他們倆的距離太近了，很在意呢…… 那個距離感，很奇怪吧", "別におかしくはないと思いますが…… ヘルさんは気になっちゃう、ということですね": "我覺得沒什麼奇怪的…… 赫爾小姐在意，就是這麼回事吧", "私だけの問題じゃないったら！": "不是隻有我的問題啦！", "実は……雨依さんの目撃証言が集まってるんです。 それらを総合すると、どうやら雨依さんは……": "其實……我們收集到了雨依小姐的目擊證言。 綜合這些證言，雨依小姐似乎……", "アースガルズに行ったみたいなんです": "好像去了阿斯嘉特", "あ、待って！ それなら、わたしが行くよ～！": "啊，等等！那樣的話，我去吧～！", "なら俺も……": "那我也……", "じゃあ私が行きますよ。 バルドルさんひとりだと、何かと大変かもしれないし": "那我去吧。 只有巴德爾小姐一個人的話，可能會很辛苦", "ですから人間さんはこちらで待っていてはくれませんか": "所以人類君能在這裏等我嗎", "……ねえ、ロキ。 ひとつ聞かせて": "……吶，洛基。 讓我問一件事", "貴方、変異種が現れたとき……どこにいたの": "你，在變異種出現的時候……在哪裏", "さあ……": "不知道……", "この時のロキ、すごく怪しかったわよね。 ぶっちゃけ、私はだいぶ疑ってたのよ": "這時的洛基，非常可疑呢。 老實說，我相當懷疑你哦", "そうなんですか？ うーん、いつもと変わらない私なのですが……": "是嗎？嗯——我覺得自己和平時沒什麼變化啊……", "いかがです？ 久しぶりのアースガルズの空気は": "怎麼樣？久違的阿斯嘉特的空氣", "空気の味まではわかんないよ～。 でも、なんだか胸騒ぎがするんだ": "我連空氣的味道都分不清啦～。 但是，總覺得心裏很不安", "オーディンさんのことですね": "是奧丁先生的事吧", "バルドルさんはトールさんに、私はオーディンさんに会いに、 手分けすることにしたんです": "巴德爾小姐去見托爾先生，我去見奧丁先生， 我們決定分頭行動", "オーディンちゃん、何か新しい動きがあったの？": "奧丁醬，有什麼新的動向嗎？", "何日か前からエインヘリヤルを招集しているわ。 かなりの規模よ": "從幾天前開始就召集了英靈戰士。 規模相當大哦", "トール": "托爾", "未来視に金髪の女の子が出てくるっていうのは聞いたわ。 たぶんそれって……": "聽說在預知的未來中出現了金髮的女孩子。 那大概就是……", "雨依ちゃんのことね！ やっぱりあの子がカギを握ってるんだわ": "是雨依醬吧！ 那個孩子果然掌握着關鍵呢", "雨依って子のことも、未だによくわかってないのよね。 ただ、人間さんは元の世界の仲間だから見捨てられないって……": "雨依醬的事情，到現在也還是不太清楚呢。 只是，人類君說她是原本世界的同伴，所以不能見死不救……", "人間さんらしいですけど…… 雨依さんの身に一体何が起こったんでしょうね……？": "這倒是很像人類君的作風…… 但是雨依小姐身上到底發生了什麼事呢……？"}