{"おおい、みんな！お帰りだぞ！": "喂，大家！他们回来了！", "信民１": "信民1", "ああっ、ヴァナルガンド様！ 侵入者は捕まえられたんですか？": "啊啊，瓦尔特洛古大人！ 抓到入侵者了吗？", "信民２": "信民2", "いえ……でも、必ず見つけ出します": "不……但是，我一定会找到的", "ヴァナルガンド": "瓦尔特洛古", "私には……ヨルがいればいい": "我只要有……约姆在就好了", "（そう言ってくれるのは嬉しいけど、 でも……お姉ちゃんは本当にそれでいいのかな……）": "（虽然很高兴她这么说， 但是……姐姐真的这样就好了吗……）", "ヨルムンガンド": "约姆加德", "（立場上、本当の友達を作れるとしたら信民以外、 つまりμしかいないんだけど…… 私たちは他のμと会う機会も少ないし……）": "（从立场上来说，如果能交到真正的朋友的话，除了信民以外， 就只有μ了…… 我们和其他的μ见面的机会也很少……）", "……信民が、魔物の犠牲になることはあってはならないです": "……信民，不能成为魔物的牺牲品", "間違いなくあの女は怪しいです。 でも……いま、いったいどこにいるのか……": "那个女人毫无疑问很可疑。 但是……现在，到底在哪里呢……", "（もう……何日くらい隠れてるんだろう……）": "（已经……躲藏了几天了呢……）", "雨依": "雨依", "蜘蛛……？": "蜘蛛……？", "身体が白く光る蜘蛛だ。 私は反射的にそれに手を伸ばし――": "身体发出白光的蜘蛛。 我反射性地把手伸向它——", "指先を咬まれた。": "指尖被咬了。", "信民でもなく、もちろんμでもない…… 私たちが逃した怪しいやつと同じ匂いのする、危険な存在です": "不是信民，当然也不是μ…… 和我们逃掉的可疑家伙有着同样的气味，是危险的存在", "彼のことなら危険じゃない。 それに信民でもμでもないことくらい、私だってとっくに気づいてるわ": "他的话并不危险。 而且不是信民也不是μ，这种事我早就注意到了", "ヘル": "赫尔", "人間さんくんは、そんなおかしな人じゃないのよ": "人类君君不是那么奇怪的人哦", "バルドル": "巴德尔", "お姉ちゃん、どうする？": "姐姐，怎么办？", "……いい。状況が変わるまでは何もしない": "……算了。在情况改变之前，什么都不做", "実は、信民でもμでもない特殊な存在のこと…… 私たちも気になっていたのよ": "其实，不是信民也不是μ的特殊存在…… 我们也很在意哦", "そういうことなら、ヨルちゃんたちについてくる？ ちょっと遠いけど、見たって言う人がいるの": "如果是这样的话，要跟着约姆酱们一起来吗？ 虽然有点远，但是有人说看到了", "でも……もう移動したのかもしれませんね。 周りに、それらしい気配はなさそうです": "但是……可能已经移动了呢。 周围似乎没有类似的气息", "あなたたちが、その異質な存在を追いかけている理由は、 やっぱりニヴルヘイムの異変が原因で……？": "你们追逐那个异质存在的理由， 果然还是因为尼福尔海姆的异变吗……？", "それならもう調べました。 ユグドラシルの根が力を失いつつあります": "那个已经调查过了。 世界树的根正在逐渐失去力量", "『世界樹ユグドラシル』……この地に豊かさをもたらす存在です": "『世界树世界树』……为这片土地带来丰饶的存在", "ロキ": "洛基", "私も同じく、ユグドラシルの変化について調べていたのですよ。 特にニヴルヘイム方面に張られた根には明らかな変化があります": "我也同样调查了世界树的变化。 特别是在尼福尔海姆方向张开的根有着明显的变化", "では、今回のニヴルヘイムの変化はオーディンの意思だと？": "那么，这次尼福尔海姆的变化是奥丁的意思吗？", "ヘルヘイムでもそんな変異種が現れてるっていうんなら、 さっきのロキさんの話と合わせて考えても、 ここで起きていることはユグドラシルが原因ですよね、きっと": "如果赫尔海姆也出现了变异种， 考虑到刚才洛基小姐的话， 这里发生的事情肯定是因为世界树吧", "そしてユグドラシルの変化はオーディンの意思によるもの。 この時点で、人間さんやもうひとりの女といった、 謎の存在による悪意が原因とは、言えないんじゃないかしら": "而世界树的变化是奥丁的意思。 在这个时间点上，不能说是人类君和另一个女人， 这个谜之存在的恶意导致的吧", "……っ。ヨル、あれ見て": "……约姆，你看那个", "間違いないです。あれ、ヨルちゃんたちが追いかけてた不審者です": "没错。那是约姆酱们追的可疑人物", "待ってくれ！": "等一下！", "人間さん": "人类君", "俺たちは雨依のいたあたりに到着し、周辺を探る。 しかし既に、彼女の姿は見当たらなかった。": "我们到达雨依所在的地方，搜索周围。 但是已经看不到她的身影了。", "周囲に気を配るなか、ヴァンの近くの樹木がきしむのに気づいた。 俺はとっさにヴァンを突き飛ばして――": "在注意周围的时候，我注意到范附近的树木在嘎吱作响。 我立刻把范推开了——", "気が付きましたか": "发现了吗", "突然、木が私に向かって倒れてきました。 お前はそれを庇ったんです": "突然，树向我倒了过来。 你保护了我", "誰かに庇ってもらったの、ヨル以外では初めてで……": "被人保护，除了约姆以外还是第一次……", "突然、大木が倒れてきてびっくりだったわ。 でも、もっと驚いたのは人間さんの行動よね。 大した力もないのにμを庇うなんて": "突然，大树倒下来吓了一跳。 但是，更让我吃惊的是人类君的行动。 明明没什么力量却保护了μ", "ヴァンさんの気持ちに変化が表れたのは、 このアクシデントのおかげでしたね": "芙兰小姐的心情发生变化， 是多亏了这个意外呢", "それにしても、ヴァンさんとヘルさんって本当に似ています": "不过话说回来，芙兰小姐和赫尔小姐真的很像呢", "やめてってば！ ……どこが似てるんだか私にはさっぱりだわ": "别说了！……我完全不明白哪里像了", "私は引き続き人間さんにつきあって、 例のあの子を追いかけるのでいいかなと思ってるわ": "我想继续陪人类君， 追踪那个孩子", "ユグドラシルに干渉しているのはオーディンちゃんで間違いないはず。 だとして、どういうつもりなのか、ニヴルヘイムの人々が 困っていることもちゃんと把握した上での判断なのか……": "干涉世界树的肯定是奥丁酱。 既然如此，她到底有什么打算，她是否知道尼福尔海姆的人们 困扰着，才做出这样的判断……", "そのあたりをきちんと確認するというわけですね": "所以要确认清楚这方面的事情呢", "それなら、私たちは答えがわかるまではニヴルヘイムのことは 一旦保留でもいいんじゃないかな、お姉ちゃん": "那么，在知道答案之前， 尼福尔海姆的事情就暂时搁置吧，姐姐", "人間さん……この世界でやっと会えたひとなのに、 どうして私を追う側にいたの……？": "人类君……明明是在这个世界好不容易见到的人， 为什么却站在追捕我的一方呢……？", "そっと自分の指先を見つめる。": "我静静地注视着自己的指尖。", "あのとき、木が倒れたけど、あれってもしかして……？": "那个时候，树倒下来了，难道说……？", "見つめているうちに、指先がまた淡く光り始める。": "注视着的时候，指尖又开始发出淡淡的光芒。"}