{"もう……いいって。この人はどうあっても私を悪者にしたいのよ": "已经……够了。这个人无论如何都想把我当成坏人", "雨依": "雨依", "雨依……でも私も、あなたのことはあまり信用できない。 その理由が、わかりますか？": "雨依……但是我也，不太能相信你。 你知道为什么吗？", "ヴァナルガンド": "瓦尔特罗古", "ほら。やっぱり。ロキは間違ってたわ。 この人に私を受け入れるつもりなんてない": "看吧。洛基果然错了。 这个人根本不打算接受我", "雨依。そんなに攻撃的になるな。 イラつくのはわかる、俺も同じだ。けど、ここは……": "雨依。别这么有攻击性。 我知道你很烦躁，我也一样。但是，现在……", "人間さん": "人类君", "私、あなたがうらやましかった。私とは違うから。 私にないもの、手に入れられなかったものをあなたは持っているから": "我很羡慕你。因为你和我不一样。 因为你拥有我没有的东西，得不到的东西", "オーディン。 あなたは半分正解で、半分間違いだったわ": "奧丁。 你一半正确，一半错误", "確かに私は『黄昏』を引き起こすことができるわ。 今からそれをやる": "确实，我可以引发『黄昏』。 现在就做给你看", "でもね。オーディン、あなたが私を信じてくれて、 受け入れてくれたら……何もしなかったわ。 できるけど、やらなかった……": "但是呢。奥丁，如果你相信我， 接受我的话……我就什么都不会做。 虽然能做，但不会做……", "これ、何の音……！？": "这是什么声音……！？", "ヘル": "赫尔", "さようなら、人間さん": "再见了，人类君", "霊峰ムスペルヘイム……！？": "灵峰穆斯贝尔海姆……！？", "オーディン": "奥丁", "まさか、火山の噴火……！？ 普段からあんな感じの山、ってわけじゃないんだよな？": "难道是火山喷发……！？ 那座山平时不是那种感觉的吧？", "これが……黄昏……っ！？": "这就是……黄昏……！？", "ロキさん、あなた……": "洛基，你……", "あの軍勢を相手に、ひとりでねじ伏せたんですか……！": "一个人就压制了那支大军吗……！", "なんとか突破できたんですけど、ずっと追いかけられてまして。 ただ、ご覧の通りちょっといま忙しいんで、 止めてもらえませんかね": "虽然勉强突破了，但一直被追着跑。 但是，如你所见我现在有点忙， 可以帮我拦住他们吗", "ロキ": "洛基", "全軍、ロキさんへの攻撃を停止。 火砕流への回避行動を続けながら本隊に合流してください": "全军，停止对洛基的攻击。 继续回避火山碎屑流，同时与本队汇合", "くっ……はぁっ、な、なんとか……防ぎきれました、かねぇ……": "咕……哈啊，总，总算……防住了，吧……", "人間さんっ、来ていただけますか！ 少しでもロキさんに力を……！": "人类君，能来一下吗！ 尽可能地给洛基一些力量……！", "バルドル": "巴德尔", "ほんっと、おいしいところ持って行ったわよね。 あれで人間さんもロキのことをかなり見直したんだと思うわ": "真是的，把好处都占了。 我觉得人类君也因此对洛基刮目相看了", "見直したって、元から評価されてたと思ってたんですけど……": "刮目相看，我倒是觉得他本来就很看好我……", "その自信はどこからくるんだか……": "那自信是从哪里来的啊……", "いずれにしても、事態はまだこの時点で終わってませんからね。 むしろここからが……": "不管怎么说，事态在这个时候还没有结束。 反而从现在开始……", "あ、あれは……": "那，那是……", "おそらく……彼女こそが、この世界の終末に現れ、 その焔ですべてを焼き尽くす存在……": "恐怕……她就是出现在世界末日， 用火焰将一切燃烧殆尽的存在……", "―――すなわち『スルト』です": "——也就是『苏尔特』", "ええ、そうです。 神々の黄昏＜ラグナロク＞は訪れてしまったんです": "嗯，没错。诸神的黄昏＜诸神黄昏＞已经来临了", "人間さん？ 何をするつもりですか": "人类君？你打算做什么？", "スルトが放つ焔、ムスペルヘイムの劫火は決して消えないと言われています。 でも人間さんはそれを……": "据说苏尔特放出的火焰，穆斯贝尔海姆的劫火是绝对无法熄灭的。 但是人类君却……", "世界の終わりについて聞いていて思ったんだ。 争いや欲望で判定しているのなら、 ラグナロクはディマイトに近い特性があるんじゃないかって": "听到关于世界末日的事情后，我想到。 如果是用争斗和欲望来判定的话， 那诸神的黄昏不就具有接近恶之力的特性了吗", "人間さん……。 わたし、あなたを……信じてみます": "人类君…… 我，相信你……", "結果として、これがうまくいったんですよねぇ。 危ないところでした": "结果，这招很顺利地成功了呢。 危险的时候真是千钧一发", "首の皮一枚、って感じよね": "感觉是勉强保住了一条小命呢", "でもこれで、皆さんもなんだかんだ和解できて…… 仲良くなれたみたいで、一安心ですね": "不过这样一来，大家也总算是和解了…… 看起来关系变好了，可以放心了呢", "まあね。μ同士で戦うなんて、もうこりごりだわ。 それもこれも人間さんのおかげ、よね": "是啊。我再也不想看到μ之间互相战斗了。 这一切也都是多亏了人类君，对吧", "黄昏の中断。一切の攻撃を中止": "黄昏中断。一切攻击中止", "スルト": "苏尔特", "黄昏を、阻止できた……？": "成功阻止了，黄昏……？", "機能復元。初期設定登録完了": "机能复原。初始设定登录完成", "よろしく、マスター": "请多指教，主人", "マスターって、あの、俺か？": "主人，那个，是指我吗？", "世界で争いや醜いことが起きると終わりが近づく。 基準が決められている。 特にこのエリアで急に高まっていた。とても強い争い": "世界发生争斗和丑陋的事情时，末日就接近了。 基准是被决定好的。 特别是这个区域突然高涨。非常强烈的争斗", "最後に、とても大きなエネルギーがあった。 それが決め手になって黄昏の基準を超えた。 わたしが起動した": "最后，有非常大的能量。 那成为了决定性因素，超过了黄昏的基准。 我启动了", "でも、基準を大きく下回った。だから黄昏は中断。 わたしは役割を終えたから再始動が始まった": "但是，基准大幅下降了。所以黄昏中断。 我的任务结束了，所以重新启动了", "始動時にわたしを所有している存在がマスター": "启动时拥有我的存在就是主人", "（……最後の一押し、か。 やっぱり雨依のあの指を噛む行為が、決め手になったんだよな）": "（……最后的一把劲，吗。 果然雨依那个咬手指的行为，成为了决定性因素啊）", "なに暗い顔してんのよ": "你干嘛一脸阴沉啊", "トール": "托尔", "あ、あの……胸を、張ってください……。 あ、あなたは、この世界を、す、救ってくれたんですから……": "那，那个……请挺起胸膛…… 因，因为，你，你拯救了，这，这个世界……", "ほ、本当に……いろいろとご迷惑をおかけしてしまいました……": "真，真的……给你添了很多麻烦……", "そんなにお詫びばっかりしなくていいんですよ。 皆さんがこうして楽しく過ごせているのですから、それで十分です": "不用一直道歉啦。 大家能像这样开心地生活，这样就足够了", "お詫びというなら、俺のほうも謝らなくちゃいけない。 あれだけオーディンたちに啖呵を切っておいて、結局は雨依は……": "要说道歉的话，我也必须道歉。 那么严厉地训斥奥丁她们，结果雨依却……", "お前があれこれ悩んでも何も解決しません": "你再怎么烦恼也解决不了任何问题", "それより、スルトを平然と膝の上に乗せるほうが問題です": "比起那个，你若无其事地让苏尔特坐在膝盖上才是问题", "思った。諦めたとかじゃなくて、普通に隣に座らせないよ。 マスターなんだから言うこと聞かせられるでしょ": "我想。不是放弃，而是正常地让她坐在旁边。 因为你是主人，所以要让她听你的话吧", "お兄さん、えっちな顔してますよ～？": "大哥哥，你一脸色色的表情哦～？", "ヨルムンガンド": "约姆加德", "まったく……こんなのが世界を救ったなんて、信じられないわね。 って、あんたは何やってんの": "真是的……这种人居然拯救了世界，真是难以置信。 话说，你在干什么啊", "よくがんばったね、オーディンちゃん。よしよし": "你很努力了呢，小奥丁。乖乖乖", "まーったく、世界最強の軍神が聞いて呆れるわ。 ま、これくらいがバランス取れていいんだけど": "真是的，世界最强的军神听到这话都要傻眼了。 不过，这种程度的平衡倒是不错"}