{"エインヘリヤルが……？": "英靈戰士……？", "ヴァナルガンド": "瓦爾特羅德", "危険なんてもんじゃありません……。 オーディン直轄の、英雄を集めた最強の軍勢です": "不止是危險……。 是奧丁直轄的，聚集了英雄的最強軍隊", "ヨルムンガンド": "約姆加德", "もちろん、オーディンの加護を受けている存在です。 いくら私たちμでも簡単に倒せる相手ではありません": "當然，是受到奧丁加護的存在。 即使是我們μ，也不是能輕易打倒的對手", "相手はオーディン、あの世界樹ユグドラシルにだって干渉できる、 最強の存在だよ……？": "對手是奧丁，那個連世界樹世界樹都能干涉的， 最強的存在哦……？", "……仕方ないわね。手伝うわ": "……沒辦法了。我來幫忙吧", "ヘル": "赫爾", "もしかして、お兄さんも来るつもりなんですかぁ？ μですらないというか、別世界の人なのに……": "難道說，小哥也打算來嗎？ 不是說你不是μ，而是明明是別的世界的人……", "まだヴァンともヨルとも知り合って間もないけど…… 困ってるときに助けあう関係だとは思ってるよ": "雖然和瓦爾特羅德和約姆加德都認識不久…… 但我認爲我們是遇到困難時會互相幫助的關係哦", "人間さん": "人類君", "わかりました。 正直言って、人間さんもヘルも、 いてくれたら心強いのが事実です": "我明白了。 說實話，人類君和赫爾， 都在的話會讓人安心，這是事實", "こういうとき急に素直になるのずるいわよね。 まあ、どう転んだって一緒に行くつもりだったけど": "這種時候突然變得坦率真是狡猾呢。 嗯，不管怎樣我都會一起去的", "もう戦いは避けられない雰囲気になってたんですねぇ。 その頃、私はまだ事態の深刻さに気付いてなかったんですけど……": "已經是無法避免戰鬥的氣氛了呢。 那個時候，我還沒有注意到事態的嚴重性……", "ロキ": "洛基", "バルドル、遅いわね。 ロキとどこで待ち合わせてるんだか知らないけど、 そろそろ戻ってきてもいいはずだわ": "巴德爾，好慢啊。 雖然不知道和洛基約在哪裏， 但差不多也該回來了吧", "トール": "托爾", "（とりあえず今は、金髪の女を探すのを優先するか…）": "（總之現在，先以尋找金髮女人爲優先吧…）", "エルマイト、ってやつね。 貴方のその力が、もしかしたら勝敗を左右するかもしれないわ": "那就是所謂的聖之力吧。 你的那個力量，說不定會左右勝負哦", "ほんのちょっとだけどな": "只有一點點而已", "量は関係ありません。 こうして応援してくれる気持ちが嬉しいですから": "與量無關。 因爲像這樣支持我們的心情，讓人很開心", "驚いたわね。貴方がそんなに素直にデレるなんて": "真是驚訝呢。你居然會這麼坦率地嬌羞", "お姉ちゃんってば、かーわいっ♡": "姐姐真是的，好可愛♡", "そろそろ……お遊びは終わりですよ。 笑っていられなくなりますから……オーディンの前では": "遊戲……差不多該結束了哦。 因爲在奧丁面前……可笑不出來呢", "このあたりに異常はありませんでしたか": "這附近有沒有異常呢", "オーディン": "奧丁", "そういえば、トール様は無事にバルドル様を見つけられたのでしょうか": "說起來，托爾大人有順利找到巴德爾大人嗎", "衛兵": "衛兵", "トールが、バルドルを……？": "托爾，找到巴德爾……？", "バルドルさんの服、でしょうか……。 ということは、バルドルはここで誰かと戦った……": "巴德爾的衣服，嗎……。 這也就是說，巴德爾在這裏和誰戰鬥過……", "――っ！ あれはっ……！": "——！ 那是……！", "（まさかとは思うけど……バルドルの身に何かあった……？）": "（雖然覺得不太可能……但巴德爾身上發生了什麼……？）", "一部、別動隊を編成します。バルドルの捜索に向かってください": "組成一部分，別動隊。請去搜索巴德爾", "（もう戻れない……私の手は汚れてしまった……）": "（已經回不去了……我的手已經弄髒了……）", "雨依": "雨依", "やっと追いつきましたよ……。雨依さん、でしたね": "終於追上了……。你是雨依小姐，對吧", "ずばりお伺いしましょう。 貴方は……バルドルさんを、どうしましたか": "我就直截了當地問了。 你……把巴德爾先生，怎麼了", "……答え次第では、私を殺す？": "……根據我的回答，你會殺了我嗎？", "消すだなんて。 私は雨依さんとも仲良くしたいと思っているんですよ": "消除什麼的。 我可是想和雨依小姐好好相處的哦", "雨依さんは、本当は孤独に苦しんでいたんだと思うんですよね。 だからこそ、私の言葉にも耳を貸してくれた……": "我覺得，雨依小姐其實一直被孤獨所折磨着。 正因爲如此，纔會聽我的話……", "たぶん、雨依としっかり会話したのはロキだけなのよね": "大概，和雨依好好對話過的只有洛基吧", "だけど、この後に不幸な偶然が重なってしまって……": "但是，之後不幸的偶然重疊了……", "ロキと、そして……金髪の女……？": "洛基，還有……金髮的女人……？", "つまり、ロキが……黄昏を主導していた……？": "也就是說，洛基……主導了黃昏……？", "進路を変更します。 向かうは怪しい金髪の女……そしてロキのいる地点です": "改變前進方向。 前往可疑的金髮女人……以及洛基所在的地點", "え……？ 進路を変えた？": "誒……？ 改變前進方向了？", "雨依、か": "雨依，嗎", "事情はわからなくても、 行くしかないんじゃないの？アースガルズに": "即使不知道情況， 也只能去了吧？ 阿斯嘉特", "受け入れてくれたからって……その先に何があるっていうの": "即使接受了我……之後又會有什麼呢", "たくさんありますよ。 たとえば、安心……とか": "有很多哦。 比如說，安心……之類的", "本当ですよ。 だから雨依さん、もうみんなから逃げないでください。 怖くありませんから": "真的哦。 所以雨依小姐，請不要再從大家身邊逃走了。 不用害怕", "見つけたぞ！取り押さえろ！": "找到了！ 抓住她！", "エインヘリヤル１": "英靈戰士1", "時間稼ぎをして、この軍勢が私に近づくのを待っていた…… そうとしか思えない状況よ？": "爭取時間，等待這支軍隊接近我…… 只能這麼想了哦？", "さようなら、ロキ。あなたと話せてよかったわ。 目が覚めた気がする": "再見了，洛基。能和你說話真是太好了。 感覺清醒過來了", "やっと見つけましたよ。 あなたが黄昏を招く最大の原因、世界の異物……": "終於找到了。 你就是招致黃昏的最大原因，世界的異物……", "わたしの名はオーディン。 この世界を守るため、あなたを排除する者です": "我的名字是奧丁。 爲了守護這個世界，要將你排除的人", "あれを見て！ エインヘリヤルの軍勢を見つけたわ": "看那個！ 發現英靈戰士的軍隊了", "あなたは彼女と同じ世界から来ていますね": "你和她來自同一個世界呢", "なおかつ……私は未来を見通す能力で、 あなたたちふたりのことを『視』ているのです。 黄昏が訪れたこの世界の風景とともに……": "而且……我用看穿未來的能力， 『看』到了你們兩個人。 伴隨着黃昏降臨的這個世界的風景……", "黄昏って、まさか……『神々の黄昏＜ラグナロク＞』のことか！？": "黃昏，難道是……『諸神的黃昏＜諸神黃昏＞』嗎！？", "あなたを自由にさせるわけにはいきません。 多くの犠牲が出る前にわたしの手で確実に――": "不能讓你自由。 在出現衆多犧牲之前，由我親手確實地——", "だめだ！ この子に手出しはさせない！": "不行！ 不會讓你對這孩子出手！", "正気ですか？ それはつまり、私と戦うということですよ": "你瘋了嗎？ 這就意味着，要和我戰鬥哦", "できるだけ穏便に進めたかったのですが…… 仕方ありませんね": "儘可能想穩妥地進行的…… 沒辦法了呢", "貴方に義理もないし、人間さんが守るっていうなら私は協力するだけよ": "我和你沒有關係，既然人類君說要保護她，那我就只是幫忙而已哦", "いいでしょう。ではまとめてお相手します――！": "好吧。那就一起做我的對手吧——！"}