{"やれやれ…… さすがにこれは、苦しくなってきましたねぇ……": "唉呀呀…… 這下子，真的開始變得難受了呢……", "ロキ": "洛基", "雨依に逃げられ取り残されたロキは、エインヘリヤルの兵士たちに 取り囲まれながら、応戦を続けていた。 さすがにμ、複数の兵士たちを相手にしていたのだが……。": "被雨依逃走後，洛基被留在原地，被英靈戰士的士兵們 圍着，持續應戰。 不愧是μ，面對衆多士兵，還是能應付……。", "あのオーディンさんが相手なんです…… 少しでも私がここで時間を稼いでおかなくては……っ": "對手是那個奧丁…… 我必須儘可能在這裏爭取時間……", "ぐ……うっ……！": "咕……嗚……！", "どうして……私なんかのこと、そこまで信じてくれるわけ？ だって、何も知らないでしょう！？": "爲什麼……你爲什麼，能這麼相信我？ 因爲，你明明什麼都不知道吧！？", "雨依": "雨依", "見る目はあるつもりだから": "因爲我覺得自己有看人的眼光", "人間さん": "人類君", "（バカね……あなたの目は節穴よ）": "（笨蛋呢……你的眼睛是瞎了）", "もう戦いの行方は明らかでしょう！ 投降してください！": "戰鬥的結果已經很明顯了吧！ 請投降吧！", "オーディン": "奧丁", "ま、まだまだっ……いける、よっ……": "還，還行……我，還能，行……", "ヨルムンガンド": "約姆加德", "（全部、私のせい……こんなことになるはずじゃ、なかったのに……）": "（全部，都是我的錯……明明，不應該變成這樣的……）", "（あれは樹……。そうか。ユグドラシルか……！）": "（那是樹……。是嗎。是世界樹嗎……！）", "オーディンはあれに干渉できる。 それでニヴルヘイムへの供給も止めていたって、確かバルドルが言ってた": "奧丁能干涉那個。 確實巴德爾說過，尼福爾海姆的供給也是因此而停止的", "バルドル……っ": "巴德爾……", "（確証はない……だが、枝を折って中からエネルギーが流出したら、 俺のエルマイト体質ならそれを吸収できるかも……）": "（沒有確鑿的證據……但是，如果折斷樹枝，讓能量從中流出的話， 我的聖之力體質說不定能吸收它……）", "まさか……？ それは、させませんっ……！": "難道……？ 我不會讓你得逞的……！", "くうううっ！？": "咕嗚嗚嗚！？", "やっと……隙を見せましたね……。 どういうつもりか知りませんが、人間さんのおかげです……": "終於……露出破綻了呢……。 不知道你打算做什麼，但多虧了人類君……", "ヴァナルガンド": "瓦爾特羅德", "ま、まさか、わたしがここで……っ、ぐっ、かはっ……！？": "難，難道，我要在這裏……咕，咳哈……！？", "正直、この時点でなんとか勝てたと思ったのよ。 でも、そう甘くはなかったわ": "說實話，我本以爲到這個時候就能贏了。 但是，沒有那麼簡單呢", "ヘル": "赫爾", "オーディンさんは決してひとりではなかった、ということですねぇ": "奧丁絕不是一個人，就是這個意思吧", "赤い雷撃がヴァナルガンドに直撃した。 吹き飛ばされ、倒れるヴァナルガンド。": "紅色的雷擊直接擊中了瓦爾特羅德。 瓦爾特羅德被擊飛，倒下了。", "トールですって……？ また、とんでもないのが出て来たわね……": "托爾……？ 又來了個不得了的傢伙呢……", "不意打ちでしたが、直撃はなんとか避けました。 でも……これでまた形勢が変わりますね……": "雖然是偷襲，但總算避開了直擊。 但是……這樣一來形勢又變了呢……", "このレベルのふたりに連携攻撃なんてされたら……": "如果被這種等級的兩個人聯手攻擊的話……", "休んでる暇はないわよ！ 食らいなさいっ！": "沒有休息的時間了！ 接招吧！", "トール": "托爾", "せめて、こっちに来たままのロキさんとバルドルさんが この場にいてくれれば……": "至少，如果跟着過來的洛基和巴德爾 在這裏的話……", "ふたりとも……来ないと思うわ": "我覺得……他們兩個不會來的", "私とロキが話しているところに、 オーディンのあの手下たちが大勢現れたのよ。 私はなんとか逃げ出したけど……": "我和洛基說話的時候， 奧丁的那羣手下出現了很多。 我好不容易纔逃出來……", "でも、ここでオーディンと会ってから、 軍勢が大量に合流した様子はない。 ということは……まだ持ちこたえているのか": "但是，從我們在這裏遇到奧丁之後， 沒有看到大量軍隊匯合的樣子。 這也就是說……他們還在堅持嗎", "それじゃあ、バルドルは？ そっちも何か知っているんだろ": "那巴德爾呢？ 你應該知道些什麼吧", "それは……っ": "那個……", "そろそろ、終わりにしないとね！ 雷槌、解放ッ！ 打ち砕け！ミョルニィィィルッ！！": "差不多該結束了！ 雷錘，解放！ 打碎吧！ 雷神之錘！！", "--": "--", "ふう……よかった、間に合って": "呼……太好了，趕上了", "バルドル": "巴德爾", "よかった！ 無事だったんですね！": "太好了！ 你沒事啊！", "うん、実はちょっと魔物と戦うことになっちゃってね、 そのときうっかりしちゃったんだけど……待たせちゃったよね": "嗯，其實我稍微和魔物打了一架， 那個時候不小心……讓你們久等了呢", "そんな……どうして……": "怎麼會……爲什麼……", "トールちゃん……それにオーディンちゃんも。 もうこんなこと、やめよう？": "小托爾……還有小奧丁。 別再做這種事了吧？", "なに言ってるのよ。オーディンがこうして戦ってるってことは、 このμが庇ってるそこの男と金髪の女が、 世界にとって良くない存在なわけでしょ": "你在說什麼啊。 奧丁會這樣戰鬥，就說明 這個μ保護着的那個男人和金髮女人， 對世界來說是不好的存在吧", "バルドルとは戦いたくありません。 しかし、決意が固いのならわたしにも役目があります": "我不想和巴德爾戰鬥。 但是，如果你決心已定，那我也有我的職責", "オーディン。聞きたいことがある": "奧丁，我有事想問你", "オーディンは何を『視』たんだ？ ラグナロク――黄昏とは、具体的に何が起きている状態なんだ？": "奧丁『視』到了什麼？ 諸神黃昏——黃昏具體來說，是發生了什麼的狀態？", "『神々の黄昏』とは、世界の終末です。 天は裂け、地は割れ、霊峰が震え、里は焔に飲み込まれる――": "『諸神的黃昏』，是世界的終結。 天空裂開，大地崩裂，靈峯震動，村莊被火焰吞噬——", "その伝承通り、火の海となった町の中でわたしは その金髪の女性を追いつめていました。 そして、あなたがそれを庇っていた": "正如傳說所說，我在化爲火海的城鎮中 把那個金髮女性逼到了絕境。 然後，你保護了她", "それをひとりで何度も見続けて、 なんとかしようとしてきたんだろう？ 孤独な戦いだ": "你一個人不斷看到那個景象， 嘗試着做些什麼吧？ 這是一場孤獨的戰鬥", "あ……う、い、いえ、別に……っ": "啊……唔，不，不是，沒什麼……", "確かに俺たちは異世界から来た。世界の異物だ。 でも、だから終末を引き起こす、っていうのは飛躍しすぎだろう": "我們確實是從異世界來的。是世界的異物。 但是，就說我們會引起終結，這也太跳躍了吧", "人間さんの言うとおりね。 具体的な場面を見ていないのなら原因と断じるのは早計じゃないかしら": "人類君說得對。 如果沒有看到具體的場景，就斷定是原因，會不會太草率了", "わたしは……未来視に囚われすぎていたのでしょうか……？ 確かに、ここまで戦いを続けてきているのに、 あの世界が燃えるような黄昏の光景にはほど遠い……": "我……是不是太被未來視束縛了……？ 確實，明明戰鬥持續到了現在， 卻離那個世界燃燒般的黃昏景象還很遙遠……", "で、でも……人間さん、でしたか。 あなたは魔物と戦ったとのことですが、そちらの女性は……": "但，但是……你是叫人類君吧。 你和魔物戰鬥了，但那位女性……"}