{"物語の始まりなんて……唐突なものよね。 なんてことのない一日の、なんてことのない場所で…… 私は彼に出会ったの": "故事的開始……總是很突然呢。 在平凡無奇的一天，平凡無奇的地方…… 我遇見了他", "ヘル": "赫爾", "いや、だからどこなんだよ、ここは……": "不，所以說這裏到底是哪裏啊……", "人間さん": "人類君", "伏せて": "躲下", "こちらが気づかない間に、背後に魔物が忍び寄っていたようだ。 どうやら彼女はそれを救ってくれたらしい。 頭をかすめたのは彼女の武器だろうか。": "在我沒注意到的時候，魔物似乎已經悄悄靠近背後了。 看來她是救了我。 劃過我腦袋的是她的武器嗎。", "ありがとう、助かったよ。 俺は人間さん。名前を聞いてもいい？": "謝謝，得救了。 我叫人類君。可以問你的名字嗎？", "名前……。 ……ヘル、だけど": "名字……。 ……我叫，赫爾", "……！？ 貴方、何者？": "……！？ 你是，什麼人？", "いきなりこちらの首をつかんだかと思うと、 ヘルは怪訝な顔で俺を解放した。": "突然抓住我的腦袋， 赫爾一臉驚訝地放開了我。", "そう。魂の分析。 でも結果、貴方はμでも信民でもない……いったい、何者なの？": "是嗎。靈魂分析。 但是結果，你既不是μ也不是信民……到底，是什麼人？", "みゅー？": "μ？", "まさかμも信民も知らないっていうんじゃないでしょうね": "該不會連μ和信民都不知道吧", "呆れた。異世界から来たわけでもないでしょうに": "真是無語。你又不是從異世界來的", "いや、たぶんそうなんじゃないかと思ってる。 ここはオトギノクニじゃ、ないんだろ？": "不，我大概就是從異世界來的。 這裏不是童話之國吧？", "この時点でもう、すっかりヘルは人間さんに 興味をもってしまったのよね～？": "這個時候，赫爾已經對人類君 趣了呢～？", "ロキ": "洛基", "興味って、べ、別に変な意味じゃないわよ！ ただ、格好の研究材料が手に入ったと思っただけで……": "趣，才，纔不是奇怪的意思！只是覺得得到了不錯的研究材料而已……", "（あいつら……間違いないわ。私をどうするつもり……？）": "（那些傢伙……肯定沒錯。他們打算對我做什麼……？）", "雨依": "雨依", "……異変の影響が出ているのかもしれません。 くっ、アイツのせいでヨルがこんな……": "……可能是受到了異變的影響。 咕，約姆都因爲那傢伙變成這樣了……", "ヴァナルカンド": "瓦納爾卡恩多", "（アイツって、私のことよね。私が何したっていうのよ……！ 知ったこっちゃないわ！）": "（那傢伙是指我吧。我做了什麼啊……！我纔不管呢！）", "平気だよ、お姉ちゃん。 ここで戻ったら、またあの子の行方がわからなく……っ、ううっ": "我沒事的，姐姐。 如果現在回去的話，那孩子又會消失不見……嗚嗚", "ヨルムンガンド": "約姆加德", "聞いているなら、言っておきます。 私は必ず、お前を捕まえる。これは決まっていることです": "如果你聽到了，那我就先說清楚了。 我一定會抓住你。這是已經決定好的事", "こんな汚くて、臭いままで、私は死んじゃうのかな……。 誰も知らない場所で、ひとりぼっちで……": "我會這麼髒兮兮，臭烘烘地死去嗎…… 在誰也不知道的地方，孤身一人……", "それじゃあ、適当にくつろいで。 ここなら誰に咎められることもないわ": "那你就隨便放鬆一下吧。 在這裏不會被任何人責怪的", "あぁら、それはどうでしょうね？": "啊啦，這可不好說哦？", "この人をここまで連れてきて、どうするつもりです？": "把這個人帶到這來，你打算做什麼？", "アースガルズの皆さんに報告もせずに？ このことを知ったらどうなることやら……": "還不向阿斯嘉特的大家報告？ 這件事要是被知道了會怎麼樣呢……", "あくまでも研究素材よ。 出会って間もないのに、それ以外の感情がわくわけがない": "說到底只是研究材料。 纔剛認識沒多久，不可能有除此以外的感情", "あっ！？ヘルちゃん！ よかった、ここにいたのね": "啊！？赫爾醬！太好了，你在這裏啊", "バルドル": "巴德爾", "って、それどころじゃないんだってば。 ニヴルヘイムのあたりに、妙な魔物がいるのを見かけたって、 ロキさんから聞いたのよ": "啊，現在不是說這個的時候。 我聽洛基說，在尼福爾海姆附近，發現了奇怪的魔物", "--": "--", "これは！？": "這是！？", "ちっ……化け物っ、こっちに来なさいよ！": "呸……怪物，給我過來！", "……？ なんだ、全身が熱い……？": "……？ 怎麼了，全身好熱……？", "理屈ではなかった。 ほとんどカンで、俺はふたりの手を強引に握る。": "沒有道理。 幾乎是憑直覺，我強行握住了兩人的手。", "な――！？": "什——！？", "うそ、力が……全身に満ち足りていく……っ！？": "噢，力量……全身都充滿了……！？", "倒した魔物は霧となって消滅して、 後には小さなドラゴンが息絶えていたのよね……": "打倒的魔物化爲霧氣消失， 後面有一隻小龍斷了氣……", "何かがドラゴンを暴走させていたのね、きっと": "一定是有什麼讓龍暴走了", "それにしても、ヘルはいったい……？ い、一緒にいた男の人は、結局は何者なのか分からずじまい……": "話說回來，赫爾到底……？ 到，到底和她在一起的男人是誰，結果還是不知道……", "オーディン": "奧丁", "（最近は異変が立て続けに起きている…… これがやがて大きな渦に発展していくのだとすれば……）": "（最近異變接連發生…… 如果這最終發展成巨大的漩渦的話……）", "……黄昏は、近い": "……黃昏，近了", "そうそう。 ニヴルヘイムまで足を伸ばしていろいろ調べたんだけどね、 ちょっと気になる情報があったのよ": "對了對了。 我跑到尼福爾海姆去調查了很多東西， 有個情報讓我有點在意", "信民でもμでもない存在がうろうろしていたみたいなの。 これは複数の目撃があったから、間違いないと思うわ": "似乎有既不是信民也不是μ的存在在四處徘徊。 這是有好幾個人目擊到的，所以我覺得不會有錯", "噂っていうけど……それって実際、 ニヴルヘイムのμ、ヴァナルガンドとヨルムンガンドは その誰かさんを疑ってるんじゃないの": "雖說是傳聞……但實際上， 尼福爾海姆的瓦爾特洛德和約姆加德 不就是懷疑那個誰嗎", "たぶんね。 ちょっとまだ会えてないから断言はできないけど": "大概吧。 雖然因爲還沒見過所以不能斷言", "（……俺とは違う、信民でもμでもない誰か……それって、 同じく異世界から、もっと言えばオトギノクニから来たんじゃないのか）": "（……和我不同，既不是信民也不是μ的某人…… 那個，不就是同樣從異世界，更進一步說就是從童話之國來的嗎）", "いや……バルドル、頼みがあるんだ。 俺をニヴルヘイムに連れて行ってくれないか": "不……巴德爾，我有事拜託你。 能帶我去尼福爾海姆嗎", "ニヴルヘイムで一体何が起こってのるのか…… このときはまだ、何もわからなかったのよね。 で、当然ヘルも一緒に行ったわけだけど……": "尼福爾海姆到底發生了什麼…… 這個時候還什麼都不知道呢。 然後，赫爾當然也一起去了……", "研究材料が行くっていうからよ！ 私も行かなきゃ研究にならないでしょ": "因爲研究材料要去！ 我不去的話研究不就做不成了嗎"}