{"物語の始まりなんて……唐突なものよね。 なんてことのない一日の、なんてことのない場所で…… 私は彼に出会ったの": "故事的开始……总是很突然呢。 在平凡无奇的一天，平凡无奇的地方…… 我遇见了他", "ヘル": "赫尔", "いや、だからどこなんだよ、ここは……": "不，所以说这里到底是哪里啊……", "人間さん": "人类君", "伏せて": "躲下", "こちらが気づかない間に、背後に魔物が忍び寄っていたようだ。 どうやら彼女はそれを救ってくれたらしい。 頭をかすめたのは彼女の武器だろうか。": "在我没注意到的时候，魔物似乎已经悄悄靠近背后了。 看来她是救了我。 划过我脑袋的是她的武器吗。", "ありがとう、助かったよ。 俺は人間さん。名前を聞いてもいい？": "谢谢，得救了。 我叫人类君。可以问你的名字吗？", "名前……。 ……ヘル、だけど": "名字……。 ……我叫，赫尔", "……！？ 貴方、何者？": "……！？ 你是，什么人？", "いきなりこちらの首をつかんだかと思うと、 ヘルは怪訝な顔で俺を解放した。": "突然抓住我的脑袋， 赫尔一脸惊讶地放开了我。", "そう。魂の分析。 でも結果、貴方はμでも信民でもない……いったい、何者なの？": "是吗。灵魂分析。 但是结果，你既不是μ也不是信民……到底，是什么人？", "みゅー？": "μ？", "まさかμも信民も知らないっていうんじゃないでしょうね": "该不会连μ和信民都不知道吧", "呆れた。異世界から来たわけでもないでしょうに": "真是无语。你又不是从异世界来的", "いや、たぶんそうなんじゃないかと思ってる。 ここはオトギノクニじゃ、ないんだろ？": "不，我大概就是从异世界来的。 这里不是童话之国吧？", "この時点でもう、すっかりヘルは人間さんに 興味をもってしまったのよね～？": "这个时候，赫尔已经对人类君 趣了呢～？", "ロキ": "洛基", "興味って、べ、別に変な意味じゃないわよ！ ただ、格好の研究材料が手に入ったと思っただけで……": "趣，才，才不是奇怪的意思！只是觉得得到了不错的研究材料而已……", "（あいつら……間違いないわ。私をどうするつもり……？）": "（那些家伙……肯定没错。他们打算对我做什么……？）", "雨依": "雨依", "……異変の影響が出ているのかもしれません。 くっ、アイツのせいでヨルがこんな……": "……可能是受到了异变的影响。 咕，约姆都因为那家伙变成这样了……", "ヴァナルカンド": "瓦纳尔卡恩多", "（アイツって、私のことよね。私が何したっていうのよ……！ 知ったこっちゃないわ！）": "（那家伙是指我吧。我做了什么啊……！我才不管呢！）", "平気だよ、お姉ちゃん。 ここで戻ったら、またあの子の行方がわからなく……っ、ううっ": "我没事的，姐姐。 如果现在回去的话，那孩子又会消失不见……呜呜", "ヨルムンガンド": "约姆加德", "聞いているなら、言っておきます。 私は必ず、お前を捕まえる。これは決まっていることです": "如果你听到了，那我就先说清楚了。 我一定会抓住你。这是已经决定好的事", "こんな汚くて、臭いままで、私は死んじゃうのかな……。 誰も知らない場所で、ひとりぼっちで……": "我会这么脏兮兮，臭烘烘地死去吗…… 在谁也不知道的地方，孤身一人……", "それじゃあ、適当にくつろいで。 ここなら誰に咎められることもないわ": "那你就随便放松一下吧。 在这里不会被任何人责怪的", "あぁら、それはどうでしょうね？": "啊啦，这可不好说哦？", "この人をここまで連れてきて、どうするつもりです？": "把这个人带到这来，你打算做什么？", "アースガルズの皆さんに報告もせずに？ このことを知ったらどうなることやら……": "还不向阿斯嘉特的大家报告？ 这件事要是被知道了会怎么样呢……", "あくまでも研究素材よ。 出会って間もないのに、それ以外の感情がわくわけがない": "说到底只是研究材料。 才刚认识没多久，不可能有除此以外的感情", "あっ！？ヘルちゃん！ よかった、ここにいたのね": "啊！？赫尔酱！太好了，你在这里啊", "バルドル": "巴德尔", "って、それどころじゃないんだってば。 ニヴルヘイムのあたりに、妙な魔物がいるのを見かけたって、 ロキさんから聞いたのよ": "啊，现在不是说这个的时候。 我听洛基说，在尼福尔海姆附近，发现了奇怪的魔物", "--": "--", "これは！？": "这是！？", "ちっ……化け物っ、こっちに来なさいよ！": "呸……怪物，给我过来！", "……？ なんだ、全身が熱い……？": "……？ 怎么了，全身好热……？", "理屈ではなかった。 ほとんどカンで、俺はふたりの手を強引に握る。": "没有道理。 几乎是凭直觉，我强行握住了两人的手。", "な――！？": "什——！？", "うそ、力が……全身に満ち足りていく……っ！？": "噢，力量……全身都充满了……！？", "倒した魔物は霧となって消滅して、 後には小さなドラゴンが息絶えていたのよね……": "打倒的魔物化为雾气消失， 后面有一只小龙断了气……", "何かがドラゴンを暴走させていたのね、きっと": "一定是有什么让龙暴走了", "それにしても、ヘルはいったい……？ い、一緒にいた男の人は、結局は何者なのか分からずじまい……": "话说回来，赫尔到底……？ 到，到底和她在一起的男人是谁，结果还是不知道……", "オーディン": "奥丁", "（最近は異変が立て続けに起きている…… これがやがて大きな渦に発展していくのだとすれば……）": "（最近异变接连发生…… 如果这最终发展成巨大的漩涡的话……）", "……黄昏は、近い": "……黄昏，近了", "そうそう。 ニヴルヘイムまで足を伸ばしていろいろ調べたんだけどね、 ちょっと気になる情報があったのよ": "对了对了。 我跑到尼福尔海姆去调查了很多东西， 有个情报让我有点在意", "信民でもμでもない存在がうろうろしていたみたいなの。 これは複数の目撃があったから、間違いないと思うわ": "似乎有既不是信民也不是μ的存在在四处徘徊。 这是有好几个人目击到的，所以我觉得不会有错", "噂っていうけど……それって実際、 ニヴルヘイムのμ、ヴァナルガンドとヨルムンガンドは その誰かさんを疑ってるんじゃないの": "虽说是传闻……但实际上， 尼福尔海姆的瓦尔特洛德和约姆加德 不就是怀疑那个谁吗", "たぶんね。 ちょっとまだ会えてないから断言はできないけど": "大概吧。 虽然因为还没见过所以不能断言", "（……俺とは違う、信民でもμでもない誰か……それって、 同じく異世界から、もっと言えばオトギノクニから来たんじゃないのか）": "（……和我不同，既不是信民也不是μ的某人…… 那个，不就是同样从异世界，更进一步说就是从童话之国来的吗）", "いや……バルドル、頼みがあるんだ。 俺をニヴルヘイムに連れて行ってくれないか": "不……巴德尔，我有事拜托你。 能带我去尼福尔海姆吗", "ニヴルヘイムで一体何が起こってのるのか…… このときはまだ、何もわからなかったのよね。 で、当然ヘルも一緒に行ったわけだけど……": "尼福尔海姆到底发生了什么…… 这个时候还什么都不知道呢。 然后，赫尔当然也一起去了……", "研究材料が行くっていうからよ！ 私も行かなきゃ研究にならないでしょ": "因为研究材料要去！ 我不去的话研究不就做不成了吗"}