{"ヘルヘイムに現れたのと同じ魔物よ。 私たちが変異種と呼んでいるのが、これ": "和出现在赫尔海姆的魔物一样。 我们称之为变异种的就是这个", "ヘル": "赫尔", "……氷漬けにしてあげます": "……我要把你冻成冰块", "ヴァナルガンド": "瓦尔特罗古", "動きを封じた魔物を相手にさらにダメージを与えようと 間合いを詰めたヴァナルガンド。 しかし、彼女の鼻先を魔物の攻撃がかすめていった。": "瓦尔特罗古为了给行动被封住的魔物进一步的伤害，拉近了距离。 但是，魔物的攻击擦过了她的鼻尖。", "一方、もう１体の魔物に対しては、ヨルが攻撃を仕掛けていた。彼女の使役するオルムという大蛇が、変異種の背中へと牙を突き立てる。俺とやり合ったときから予想はしていたが、やはり――": "另一方面，约姆对另一只魔物发动了攻击。她使役的大蛇奥姆，用牙齿咬住了变异种的后背。和我交手的时候我就预料到了，果然——", "いけない、オルム一旦下がって！ これ以上無理したら、オルムの牙が折れちゃう！": "不行，奥姆先退下！再继续下去的话，奥姆的牙齿会折断的！", "ヨルムンガンド": "约姆加德", "この魔物を動かしている力は、普通の魔物とは何か違うような……": "驱动这只魔物的力量，和普通的魔物似乎有什么不同……", "ロキ": "洛基", "お前、何して……ひゃっ！": "你，你在做什么……呀！", "俺のヨルへの行動を見咎めて、駆け寄ってくるヴァン。 その手を握ろうと、俺は腕を伸ばし彼女に触れる。": "责备我对约姆的行动，跑过来的梵。 我为了握住她的手，伸出手臂触碰了她。", "なっ……お前、キモいですね": "啊……你，你好恶心", "いいから！ 俺を信じてくれ。俺も……ふたりの実力を信じるから": "好了！相信我吧。我也……相信你们两人的实力", "人間さん": "人类君", "あ……な、なにこれ……？": "啊……这，这是什么……？", "力が……満ちていく……？": "力量……充满了……？", "これで２体とも討伐完了だね。 よかった、よかった～": "这样两只都讨伐完毕了呢。 太好了，太好了～", "バルドル": "巴德尔", "ありがとうございます、 ヴァナルガンド様！ヨルムンガンド様！": "感谢您， 瓦尔特罗古大人！约姆加德大人！", "信民１": "信民1", "うんうん、ヨルちゃんたちすごかったですよね～？ とってもがんばりましたっ": "嗯嗯，约姆酱们很厉害吧～？非常努力了呢", "なんというか……ニヴルヘイムの人たちはテンションが高いな": "总觉得……尼福尔海姆的人们情绪很高涨呢", "私は、恐れられているから。 あんなふうにはならないわね": "我的话，因为被害怕着。 所以不会变成那样呢", "ヘル様！": "赫尔大人！", "それにバルドル様と、ロキ様、そして人間さん様と、 お名前を伺いました！私達の町をお救いくださり、 本当にありがとうございます！": "而且巴德尔大人，洛基大人，还有人类君大人， 我们听到了您的名字！真的非常感谢您们， 救了我们的城镇！", "信民２": "信民2", "え……あ、貴方たちは、あれを見て怖いとは、 思わないの……？骨よ？亡者を使役するのよ？": "嗯……啊，你们看到那个， 不会觉得害怕吗……？是骨头哦？在役使亡者哦？", "ヘルが、がんばった結果だな。 ここは素直に受け止めたほうがいいぞ": "是赫尔努力的结果呢。 这里还是坦率接受比较好哦", "わ、わかってるわよ。 ちょっと……慣れていないだけ": "我，我知道的。 只是……有点不习惯而已", "……お前は最低だったけど": "……你是最差劲的", "気づいてなかったんです？ 貴方、ヴァンさんのお尻を思いっきりつかんでましたけど": "没注意到吗？你，狠狠地抓住了华纳神族的屁股哦", "そう言えば、だいぶ柔らかかったかも……": "说起来，好像挺柔软的……", "そんなこと口に出さなくていいです。 本当にお前、キモいですね": "这种事不用说出来。 真的，你很恶心呢", "キモい": "真恶心", "キモいですねぇ": "真恶心呢", "まあでも、魔物を倒せたのは人間さんのおかげでもあるのよね": "不过，能打倒魔物也是多亏了人类君呢", "あの魔物のエネルギー、すさまじかったですけど一体なんなのか、 未だにまだ詳細は分かっていないんですよね": "那个魔物的能量，虽然很惊人，但到底是什么， 详细情况现在还不清楚呢", "あんなふうに人を傷つけてしまうなんて、絶対に許されない……。 私だって倫理観は持ってるわ。これは、いけないこと……": "那样伤害人，绝对不能原谅…… 我也有伦理观。这是，不可以的……", "雨依": "雨依", "けど……いまの私、すごく……満たされてる……": "但是……现在的我，非常……满足……", "人間さんがいた元の世界ってどんなところなのかしら……": "人类君原来的世界是什么样的地方呢……", "唐突ですねぇ。 まあ確かに、異世界なんて想像もつかないから気になりますけども": "突然问这个呢。 嗯确实，异世界什么的无法想象所以很在意呢", "……元の世界の仲間、ですか。 そうでしたね、お前はこの世界に迷い込んだ別世界の存在……": "……原来世界的同伴，吗。 是呢，你是迷路到这个世界的别的世界的存在……", "心細くはないんですか？": "不会不安吗？", "まったく平気だって言えば嘘になるけどな…… でも、ヴァンやヨルも含めて、みんながいてくれるから": "完全没事的话是骗人的…… 但是，包括梵和约姆在内，大家都在", "じゃあ、やっぱりオーディンちゃんがユグドラシルに何かしていたのね": "那么，果然奥丁酱在世界树上做了什么呢", "ねえ、オーディンちゃん。 みんなにちゃんとお話ししないとニヴルヘイムの人たちも納得できないよ？": "嗯，奥丁酱。 不好好跟大家说的话尼福尔海姆的人们也不能接受哦？", "い、いえ、本当に大したことではなくて…… す、すぐ、終わりますから……": "不，不是，真的不是什么大不了的事…… 立，立刻，就结束……", "オーディン": "奥丁", "いえ、あそこ。女の子が倒れているわ。 もしかして、貴方の知り合い？": "不，那边。有个女孩子倒下了。 难道，是你认识的人？", "ああ。雨依って言って……": "啊啊。叫雨依……", "え……人間さん……さん……？": "咦……人类君……先生……？", "人間さん……。私に会えて、嬉しい……？": "人类君……能见到我，开心吗……？", "ああ、もちろん。 何度か見かけたけどうまく会えなくてずっと気になってたんだよ。 会えてよかった": "啊啊，当然。 虽然见过几次但一直没能好好见面所以很在意。 能见到真是太好了", "私は……人間さんに、そんなふうに思ってもらえる資格なんて……": "我……没有资格让人类君，那样想……", "……あなたと私は違うの。 同じになんて、なれない……": "……你和我不一样。 不能，变得一样……"}