{"ヘルヘイムに現れたのと同じ魔物よ。 私たちが変異種と呼んでいるのが、これ": "和出現在赫爾海姆的魔物一樣。 我們稱之爲變異種的就是這個", "ヘル": "赫爾", "……氷漬けにしてあげます": "……我要把你凍成冰塊", "ヴァナルガンド": "瓦爾特羅古", "動きを封じた魔物を相手にさらにダメージを与えようと 間合いを詰めたヴァナルガンド。 しかし、彼女の鼻先を魔物の攻撃がかすめていった。": "瓦爾特羅古爲了給行動被封住的魔物進一步的傷害，拉近了距離。 但是，魔物的攻擊擦過了她的鼻尖。", "一方、もう１体の魔物に対しては、ヨルが攻撃を仕掛けていた。彼女の使役するオルムという大蛇が、変異種の背中へと牙を突き立てる。俺とやり合ったときから予想はしていたが、やはり――": "另一方面，約姆對另一隻魔物發動了攻擊。她使役的大蛇奧姆，用牙齒咬住了變異種的後背。和我交手的時候我就預料到了，果然——", "いけない、オルム一旦下がって！ これ以上無理したら、オルムの牙が折れちゃう！": "不行，奧姆先退下！再繼續下去的話，奧姆的牙齒會折斷的！", "ヨルムンガンド": "約姆加德", "この魔物を動かしている力は、普通の魔物とは何か違うような……": "驅動這隻魔物的力量，和普通的魔物似乎有什麼不同……", "ロキ": "洛基", "お前、何して……ひゃっ！": "你，你在做什麼……呀！", "俺のヨルへの行動を見咎めて、駆け寄ってくるヴァン。 その手を握ろうと、俺は腕を伸ばし彼女に触れる。": "責備我對約姆的行動，跑過來的梵。 我爲了握住她的手，伸出手臂觸碰了她。", "なっ……お前、キモいですね": "啊……你，你好惡心", "いいから！ 俺を信じてくれ。俺も……ふたりの実力を信じるから": "好了！相信我吧。我也……相信你們兩人的實力", "人間さん": "人類君", "あ……な、なにこれ……？": "啊……這，這是什麼……？", "力が……満ちていく……？": "力量……充滿了……？", "これで２体とも討伐完了だね。 よかった、よかった～": "這樣兩隻都討伐完畢了呢。 太好了，太好了～", "バルドル": "巴德爾", "ありがとうございます、 ヴァナルガンド様！ヨルムンガンド様！": "感謝您， 瓦爾特羅古大人！約姆加德大人！", "信民１": "信民1", "うんうん、ヨルちゃんたちすごかったですよね～？ とってもがんばりましたっ": "嗯嗯，約姆醬們很厲害吧～？非常努力了呢", "なんというか……ニヴルヘイムの人たちはテンションが高いな": "總覺得……尼福爾海姆的人們情緒很高漲呢", "私は、恐れられているから。 あんなふうにはならないわね": "我的話，因爲被害怕着。 所以不會變成那樣呢", "ヘル様！": "赫爾大人！", "それにバルドル様と、ロキ様、そして人間さん様と、 お名前を伺いました！私達の町をお救いくださり、 本当にありがとうございます！": "而且巴德爾大人，洛基大人，還有人類君大人， 我們聽到了您的名字！真的非常感謝您們， 救了我們的城鎮！", "信民２": "信民2", "え……あ、貴方たちは、あれを見て怖いとは、 思わないの……？骨よ？亡者を使役するのよ？": "嗯……啊，你們看到那個， 不會覺得害怕嗎……？是骨頭哦？在役使亡者哦？", "ヘルが、がんばった結果だな。 ここは素直に受け止めたほうがいいぞ": "是赫爾努力的結果呢。 這裏還是坦率接受比較好哦", "わ、わかってるわよ。 ちょっと……慣れていないだけ": "我，我知道的。 只是……有點不習慣而已", "……お前は最低だったけど": "……你是最差勁的", "気づいてなかったんです？ 貴方、ヴァンさんのお尻を思いっきりつかんでましたけど": "沒注意到嗎？你，狠狠地抓住了華納神族的屁股哦", "そう言えば、だいぶ柔らかかったかも……": "說起來，好像挺柔軟的……", "そんなこと口に出さなくていいです。 本当にお前、キモいですね": "這種事不用說出來。 真的，你很噁心呢", "キモい": "真噁心", "キモいですねぇ": "真噁心呢", "まあでも、魔物を倒せたのは人間さんのおかげでもあるのよね": "不過，能打倒魔物也是多虧了人類君呢", "あの魔物のエネルギー、すさまじかったですけど一体なんなのか、 未だにまだ詳細は分かっていないんですよね": "那個魔物的能量，雖然很驚人，但到底是什麼， 詳細情況現在還不清楚呢", "あんなふうに人を傷つけてしまうなんて、絶対に許されない……。 私だって倫理観は持ってるわ。これは、いけないこと……": "那樣傷害人，絕對不能原諒…… 我也有倫理觀。這是，不可以的……", "雨依": "雨依", "けど……いまの私、すごく……満たされてる……": "但是……現在的我，非常……滿足……", "人間さんがいた元の世界ってどんなところなのかしら……": "人類君原來的世界是什麼樣的地方呢……", "唐突ですねぇ。 まあ確かに、異世界なんて想像もつかないから気になりますけども": "突然問這個呢。 嗯確實，異世界什麼的無法想象所以很在意呢", "……元の世界の仲間、ですか。 そうでしたね、お前はこの世界に迷い込んだ別世界の存在……": "……原來世界的同伴，嗎。 是呢，你是迷路到這個世界的別的世界的存在……", "心細くはないんですか？": "不會不安嗎？", "まったく平気だって言えば嘘になるけどな…… でも、ヴァンやヨルも含めて、みんながいてくれるから": "完全沒事的話是騙人的…… 但是，包括梵和約姆在內，大家都在", "じゃあ、やっぱりオーディンちゃんがユグドラシルに何かしていたのね": "那麼，果然奧丁醬在世界樹上做了什麼呢", "ねえ、オーディンちゃん。 みんなにちゃんとお話ししないとニヴルヘイムの人たちも納得できないよ？": "嗯，奧丁醬。 不好好跟大家說的話尼福爾海姆的人們也不能接受哦？", "い、いえ、本当に大したことではなくて…… す、すぐ、終わりますから……": "不，不是，真的不是什麼大不了的事…… 立，立刻，就結束……", "オーディン": "奧丁", "いえ、あそこ。女の子が倒れているわ。 もしかして、貴方の知り合い？": "不，那邊。有個女孩子倒下了。 難道，是你認識的人？", "ああ。雨依って言って……": "啊啊。叫雨依……", "え……人間さん……さん……？": "咦……人類君……先生……？", "人間さん……。私に会えて、嬉しい……？": "人類君……能見到我，開心嗎……？", "ああ、もちろん。 何度か見かけたけどうまく会えなくてずっと気になってたんだよ。 会えてよかった": "啊啊，當然。 雖然見過幾次但一直沒能好好見面所以很在意。 能見到真是太好了", "私は……人間さんに、そんなふうに思ってもらえる資格なんて……": "我……沒有資格讓人類君，那樣想……", "……あなたと私は違うの。 同じになんて、なれない……": "……你和我不一樣。 不能，變得一樣……"}