{"やれやれ…… さすがにこれは、苦しくなってきましたねぇ……": "唉呀呀…… 这下子，真的开始变得难受了呢……", "ロキ": "洛基", "雨依に逃げられ取り残されたロキは、エインヘリヤルの兵士たちに 取り囲まれながら、応戦を続けていた。 さすがにμ、複数の兵士たちを相手にしていたのだが……。": "被雨依逃走后，洛基被留在原地，被英灵战士的士兵们 围着，持续应战。 不愧是μ，面对众多士兵，还是能应付……。", "あのオーディンさんが相手なんです…… 少しでも私がここで時間を稼いでおかなくては……っ": "对手是那个奥丁…… 我必须尽可能在这里争取时间……", "ぐ……うっ……！": "咕……呜……！", "どうして……私なんかのこと、そこまで信じてくれるわけ？ だって、何も知らないでしょう！？": "为什么……你为什么，能这么相信我？ 因为，你明明什么都不知道吧！？", "雨依": "雨依", "見る目はあるつもりだから": "因为我觉得自己有看人的眼光", "人間さん": "人类君", "（バカね……あなたの目は節穴よ）": "（笨蛋呢……你的眼睛是瞎了）", "もう戦いの行方は明らかでしょう！ 投降してください！": "战斗的结果已经很明显了吧！ 请投降吧！", "オーディン": "奥丁", "ま、まだまだっ……いける、よっ……": "还，还行……我，还能，行……", "ヨルムンガンド": "约姆加德", "（全部、私のせい……こんなことになるはずじゃ、なかったのに……）": "（全部，都是我的错……明明，不应该变成这样的……）", "（あれは樹……。そうか。ユグドラシルか……！）": "（那是树……。是吗。是世界树吗……！）", "オーディンはあれに干渉できる。 それでニヴルヘイムへの供給も止めていたって、確かバルドルが言ってた": "奥丁能干涉那个。 确实巴德尔说过，尼福尔海姆的供给也是因此而停止的", "バルドル……っ": "巴德尔……", "（確証はない……だが、枝を折って中からエネルギーが流出したら、 俺のエルマイト体質ならそれを吸収できるかも……）": "（没有确凿的证据……但是，如果折断树枝，让能量从中流出的话， 我的圣之力体质说不定能吸收它……）", "まさか……？ それは、させませんっ……！": "难道……？ 我不会让你得逞的……！", "くうううっ！？": "咕呜呜呜！？", "やっと……隙を見せましたね……。 どういうつもりか知りませんが、人間さんのおかげです……": "终于……露出破绽了呢……。 不知道你打算做什么，但多亏了人类君……", "ヴァナルガンド": "瓦尔特罗德", "ま、まさか、わたしがここで……っ、ぐっ、かはっ……！？": "难，难道，我要在这里……咕，咳哈……！？", "正直、この時点でなんとか勝てたと思ったのよ。 でも、そう甘くはなかったわ": "说实话，我本以为到这个时候就能赢了。 但是，没有那么简单呢", "ヘル": "赫尔", "オーディンさんは決してひとりではなかった、ということですねぇ": "奥丁绝不是一个人，就是这个意思吧", "赤い雷撃がヴァナルガンドに直撃した。 吹き飛ばされ、倒れるヴァナルガンド。": "红色的雷击直接击中了瓦尔特罗德。 瓦尔特罗德被击飞，倒下了。", "トールですって……？ また、とんでもないのが出て来たわね……": "托尔……？ 又来了个不得了的家伙呢……", "不意打ちでしたが、直撃はなんとか避けました。 でも……これでまた形勢が変わりますね……": "虽然是偷袭，但总算避开了直击。 但是……这样一来形势又变了呢……", "このレベルのふたりに連携攻撃なんてされたら……": "如果被这种等级的两个人联手攻击的话……", "休んでる暇はないわよ！ 食らいなさいっ！": "没有休息的时间了！ 接招吧！", "トール": "托尔", "せめて、こっちに来たままのロキさんとバルドルさんが この場にいてくれれば……": "至少，如果跟着过来的洛基和巴德尔 在这里的话……", "ふたりとも……来ないと思うわ": "我觉得……他们两个不会来的", "私とロキが話しているところに、 オーディンのあの手下たちが大勢現れたのよ。 私はなんとか逃げ出したけど……": "我和洛基说话的时候， 奧丁的那群手下出现了很多。 我好不容易才逃出来……", "でも、ここでオーディンと会ってから、 軍勢が大量に合流した様子はない。 ということは……まだ持ちこたえているのか": "但是，从我们在这里遇到奥丁之后， 没有看到大量军队汇合的样子。 这也就是说……他们还在坚持吗", "それじゃあ、バルドルは？ そっちも何か知っているんだろ": "那巴德尔呢？ 你应该知道些什么吧", "それは……っ": "那个……", "そろそろ、終わりにしないとね！ 雷槌、解放ッ！ 打ち砕け！ミョルニィィィルッ！！": "差不多该结束了！ 雷锤，解放！ 打碎吧！ 雷神之锤！！", "--": "--", "ふう……よかった、間に合って": "呼……太好了，赶上了", "バルドル": "巴德尔", "よかった！ 無事だったんですね！": "太好了！ 你没事啊！", "うん、実はちょっと魔物と戦うことになっちゃってね、 そのときうっかりしちゃったんだけど……待たせちゃったよね": "嗯，其实我稍微和魔物打了一架， 那个时候不小心……让你们久等了呢", "そんな……どうして……": "怎么会……为什么……", "トールちゃん……それにオーディンちゃんも。 もうこんなこと、やめよう？": "小托尔……还有小奥丁。 别再做这种事了吧？", "なに言ってるのよ。オーディンがこうして戦ってるってことは、 このμが庇ってるそこの男と金髪の女が、 世界にとって良くない存在なわけでしょ": "你在说什么啊。 奧丁会这样战斗，就说明 这个μ保护着的那个男人和金发女人， 对世界来说是不好的存在吧", "バルドルとは戦いたくありません。 しかし、決意が固いのならわたしにも役目があります": "我不想和巴德尔战斗。 但是，如果你决心已定，那我也有我的职责", "オーディン。聞きたいことがある": "奧丁，我有事想问你", "オーディンは何を『視』たんだ？ ラグナロク――黄昏とは、具体的に何が起きている状態なんだ？": "奧丁『视』到了什么？ 诸神黄昏——黄昏具体来说，是发生了什么的状态？", "『神々の黄昏』とは、世界の終末です。 天は裂け、地は割れ、霊峰が震え、里は焔に飲み込まれる――": "『诸神的黄昏』，是世界的终结。 天空裂开，大地崩裂，灵峰震动，村庄被火焰吞噬——", "その伝承通り、火の海となった町の中でわたしは その金髪の女性を追いつめていました。 そして、あなたがそれを庇っていた": "正如传说所说，我在化为火海的城镇中 把那个金发女性逼到了绝境。 然后，你保护了她", "それをひとりで何度も見続けて、 なんとかしようとしてきたんだろう？ 孤独な戦いだ": "你一个人不断看到那个景象， 尝试着做些什么吧？ 这是一场孤独的战斗", "あ……う、い、いえ、別に……っ": "啊……唔，不，不是，没什么……", "確かに俺たちは異世界から来た。世界の異物だ。 でも、だから終末を引き起こす、っていうのは飛躍しすぎだろう": "我们确实是从异世界来的。是世界的异物。 但是，就说我们会引起终结，这也太跳跃了吧", "人間さんの言うとおりね。 具体的な場面を見ていないのなら原因と断じるのは早計じゃないかしら": "人类君说得对。 如果没有看到具体的场景，就断定是原因，会不会太草率了", "わたしは……未来視に囚われすぎていたのでしょうか……？ 確かに、ここまで戦いを続けてきているのに、 あの世界が燃えるような黄昏の光景にはほど遠い……": "我……是不是太被未来视束缚了……？ 确实，明明战斗持续到了现在， 却离那个世界燃烧般的黄昏景象还很遥远……", "で、でも……人間さん、でしたか。 あなたは魔物と戦ったとのことですが、そちらの女性は……": "但，但是……你是叫人类君吧。 你和魔物战斗了，但那位女性……"}