{"いやー、まさか新しい事件が起きるなんて思ってないじゃん？": "哎呀，没想到会发生新的事件呢？", "ティンカー・ベル": "汀可贝儿", "びっくりでしたね！私も本当にショックで……": "真是吓了一跳呢！我也真的受到了打击……", "ピュルテ": "看板", "人間さんが行方不明だなんて、ティンカたちもさすがに慌てたし、 それに重い空気になっちゃったもんね": "人类君居然失踪了，汀可们也慌张了， 而且气氛变得很沉重呢", "なるほど、子供の捜索中に行方不明に、か……": "原来如此，在搜索孩子的时候失踪了，吗……", "リル": "莉露", "ここまで探して見当たらないのはおかしいんです。 だから私、不安になってきちゃって": "找到这个地步还没找到很奇怪。 所以我开始不安了", "人間界に戻っちゃったんじゃないか、ってことでしょぉ？ そんなことあるかなぁ": "是在想他会不会是回到人界了吧？会有这种事吗？", "エミリー": "艾蜜莉", "ほんっと……８人が久々に揃ったと思ったら、こんな話題だなんてね": "真是的……才想说八个人久违地聚在一起，结果居然是这种话题", "ドロシー": "桃乐丝", "実はですね、皆さん。いなくなったのは人間さんだけじゃないみたいなんです": "其实啊，各位。不见的似乎不只人类君而已", "……雨依と人間さんが揃って消えたとなれば、人間界に戻った…… 戻ってしまった、と考えるのが自然でしょうね": "……雨依和人类君一起消失的话，回到人界…… 回去了，这么想是很自然的吧", "ヴィルヘルミナ": "威尔赫米娜", "これでおそらく旧コミッティ以外にも、 雨依が人間界から来たことを推測することは容易になったわ": "这样一来，除了旧评议会以外， 要推测雨依来自人界也会变得容易", "いずれ来るときだったかもしれない。それは仕方ないだろう。 問題は……『奴ら』にこれを知られることだ": "或许总有一天会来。这也没办法吧。 问题是……被『那些家伙』知道这件事", "ジャコヴァ": "雅各巴", "あともう少しでロゼッタ・ゲートよ": "再过不久就是罗塞塔之门了", "シンデレラ": "仙杜瑞拉", "もしかしたら戻ってきてもらうための方法だって ロゼッタさんならわかるかもしれませんし": "要是洛赛塔小姐的话，说不定会知道让他回来的方法", "オフコース！確かに人間さんの可能性を探ってみれば、 いまどんなことが起きてるかわかるかも！": "Of course！的确，只要试着探索人类君的可能性， 也许就能知道现在发生了什么事！", "ロゼッタ": "洛赛塔", "……あ、見て！ゲートの向こうに映像が広がって……": "……啊，快看！门的另一头出现了影像……", "ヴェルメリオ": "威尔梅里奥", "人間さんが女の子たちに囲まれて、ニヤニヤしてる風景が映るとはねぇ～……": "居然会映出人类君被女孩子们包围，一脸笑咪咪的景象呢～……", "ティンカ": "汀可", "……あれほど腹が立って、でもほっとしたことはないかもしれません": "……我可能从来没有这么生气过，但又从来没有这么放心过", "でもさ、さっきのあれって誰？で、どこ？": "但是啊，刚才那个是谁？然后，是在哪里？", "クレア": "克蕾雅", "人間界でもオトギノクニでもない、第三の場所にいるってこと……？": "既不是人界也不是童话之国，而是位于第三处地方……？", "異世界かぁ……": "异世界吗……", "それでいうと、私も実はちょっとアプローチしたい人がいて": "话说回来，其实我也有个想接近的人", "私は誰か第三者の意図があったんじゃないかと思ってる": "我觉得会不会是某个第三者有意图的", "やれやれ……人間さんの空白期間、ねぇ……": "真是的……人类君的空白期间，吗……", "カロラ": "卡罗莱", "しかし、人間さんが一人旅してた時期は、 コミッティも動向を全部は把握してないって……": "但是，人类君独自旅行的时期， 议会也没有完全掌握他的动向……", "ミダース": "米达斯", "わかってるけど！それでワラワとカロラがふたりでこうして 人間さんの部屋に入って家探しするなんて……なんかこう": "虽然我知道！但是我们和卡罗莱两个人像这样 进入人类君的房间找东西……总觉得", "おい、見ろ。これ、人間さんの日記帳じゃないか？": "喂，快看。这个，不是人类君的日记本吗？", "異世界といえばボラコでしょぉ？ちょっといろいろ聞かせてほしくって": "说到异世界就是博拉可吧？我想问你一些事情", "結論からいうと、人間さん殿が行方不明だ。そしてどうやら異世界にいるらしい": "从结论来说，人类君殿下下落不明。然后似乎是在异世界", "そんなふうに言われると、ハードルが上がってしまうわね。 ただ、私が言えるのは……異世界と繋がらなかった、って事実だけよ": "被你这么一说，难度就上升了呢。 但是，我能说的只有……没有和异世界连接上的，这个事实哦", "ボラコ辺境伯": "博拉可边境伯", "といっても、私が管理しているのは次元を超えるレベルの異世界だ。 人間さんが連れていかれたのはもっと身近なものじゃないかしらね": "话虽如此，我管理的是超越次元等级的异世界。 人类君被带去的地方，会不会是更近的地方呢", "ドロシーちゃん！おかえり～！": "桃乐丝酱！欢迎回来～！", "ルビー": "露比", "実は事情があって、カンザスに行きたいの。 もうエルマイトも十分だろうしお願いできないかしら": "其实因为一些原因，我想去堪萨斯。 圣之力应该也足够了，能拜托你吗", "それはもちろんOKなんだけどね。あたしの能力だと、 ドロシーちゃんと、あとプラスひとりくらいが限界かも……": "当然OK啦。但是以我的能力， 桃乐丝酱，还有再加一个人可能就是极限了……", "……じゃあ、わたしが行くよ": "……那，我去吧", "なるほど。日記というほどマメにつけているわけではなさそうだが この時期に限って思ったことを綴っていたんだな": "原来如此。虽然没有像日记那样勤于记录， 但只有这个时期，把想到的事情都写下来了呢", "ラームスという場所から来たという子たちと何か接触があったことが書かれているわ。 ただ、ラームスとは何か、詳しく書かれていない": "上面写着和来自拉姆斯这个地方的孩子们有过接触。 但是，没有详细写到拉姆斯是什么", "メモ書きで『異世界？』『オトギノクニじゃない』とか書きなぐってあるだけだ。 でも……": "只有潦草地写着『异世界？』『不是童话之国』之类的笔记。 但是……", "そうだな。カロラ、ミダース。調査を続けろ": "是啊。卡罗莱，米达斯。继续调查吧", "えーと、あなたは？": "那个，你是？", "怪しい商人": "可疑的商人", "そいつの姉よ！ こんなわけのわかんないセミナーなんかに17万も払ってたまるもんですか！": "那家伙的姐姐！怎么可能付17万日元参加这种莫名其妙的研讨会啊！", "フェルディナ": "斐迪娜", "あたしはトルテの妹、クーヘンよ。姉さんを返してもらいに来たの！": "我是托尔黛的妹妹，库亨。我是来要回姐姐的！", "クーヘン": "库亨", "おかげで助かったわ。妹も無事に連れ出せたし。一応、お礼を言っておきたくて": "多亏了你们，我们得救了。妹妹也平安带出来了。姑且还是想道个谢", "うう……新しい私に生まれ変わるはずだったのに、 あんな怪しい団体にまんまと騙されていたなんて……": "呜呜……明明应该重生为新的我， 却被那种可疑的团体骗得团团转……", "シャルロッテ": "夏绿蒂", "ねえ、シャルちゃん。せっかくだからね、 セミナーはダメになったけどシャルちゃんとはお友達になりたいな～": "那个，夏露酱。机会难得， 虽然研讨会泡汤了，但我想和夏露酱做朋友呢～", "トルテ": "托尔黛", "そうね。よろしくね、トルテ、クーヘン": "是啊。请多关照，托尔黛，库亨", "うん。トルテたちはラームスっていう別の世界から来て――": "嗯。托尔黛我们是从叫拉姆斯的别的世界来的——", "姉さん。その話はやめておきましょ。変だと思われるわ": "姐姐。这个话题还是别说了。会被觉得奇怪的", "なんだか大変そうね。ふたりは、この町の人なの？": "看起来很辛苦呢。你们是这个镇上的人吗？", "いいえ、旅の途中よ。少し前までは家を借りて仕事も見つけて、 静かに暮らしていたんだけど……ちょっと変なのに狙われててね": "不，我们正在旅行。虽然不久前还租了房子找到了工作， 安静地生活着……但被有点奇怪的人盯上了呢", "監視者＜サーベイ＞っていうの": "是叫监视者＜索贝＞的人"}