{"なに、この騒ぎは……まさかまた変異種が……": "怎么，这个骚动是……难道又是变异种……", "ヘル": "赫尔", "かなり大きい個体ね。さすがにひとりで倒すのは危険だわ。 ヴァナルガンドたちと合流するわよ": "是相当大的个体呢。一个人打倒的话果然很危险。 和瓦尔特罗古他们汇合吧", "変異種がまた現れたんだ！ ひとりでいるのは危険だぞ": "又出现了变异种！一个人的话很危险哦", "人間さん": "人类君", "ううん。大丈夫よ、きっと。私たちはね": "不。没事的，一定。我们的话", "雨依": "雨依", "……まさか、雨依": "……难道，雨依", "変異種は俺のすぐ横を素通りしていった。 こちらに一瞥をくれたものの、まるで興味がないようだ。": "变异种从我身边直接通过了。 虽然瞥了我一眼，但好像完全没兴趣。", "どうして……襲われない……？": "为什么……没被袭击……？", "お前、許さないです……！": "我，不会原谅你的……！", "ヴァナルガンド": "瓦尔特罗古", "待ってくれ、何を誤解して……うわああっ！": "等下，你误会了什么……呜哇啊啊！", "信じようと、していました……！ お前のこと、仲間だって……思っていたのに、こんなこと……っ！": "我，本想相信你的……！ 本以为，你是我的……同伴，却做出这种事……！", "あの時は驚いたわ。 ヴァンが人間さんに本気で攻撃を仕掛けるなんて……": "那时真是吓了一跳呢。 瓦恩居然对人类君认真地发动了攻击……", "なるほど……確かにそれだと、 変異種を操っているように見えてしまうかもしれないわね": "原来如此……确实，那样的话， 看起来就像是在操纵变异种呢", "ヘルは……信じてくれるのか？": "赫尔……你愿意相信我吗？", "とにかく！変異種の対処で手一杯で追跡まではできないはず。 いまのうちにヘルヘイムに入ってしまいましょう": "总之！光是应付变异种就已经忙不过来了，应该没空追踪你。 现在就趁机进入赫尔海姆吧", "……そうだったな。変異種が出現していたんだ。 あの町に。逃げてる場合じゃない": "……是啊。变异种出现了。 在那个城镇。不是逃跑的时候", "まあ……こういう人だから信じる気になったんだけど": "嗯……就是因为他是这种人，我才想相信他", "よく、顔を出せましたね。 もっとも、逃げたところで地の果てまでも追いかけるつもりでしたが": "真亏你敢露脸呢。 虽然就算你逃了，我也打算追到天涯海角", "ヴァンさんっ、落ち着いて。 人間さんくんがそんなことをする理由がないのよ": "瓦恩先生，冷静点。 人类君君没有理由做那种事哦", "バルドル": "巴德尔", "お姉ちゃんがこんなに悲しんでるんです。 私が戦う理由は、それで十分ですよ……！": "姐姐这么悲伤。 我战斗的理由，这样就足够了……！", "ヨルムンガンド": "约姆加德", "（変異種……！まだ完全に倒れていない個体がいたのか！）": "（变异种……！还有没完全倒下的个体吗！）", "ぐぅ……っ、く、はぁっ……！！": "咕……呜，咕，哈啊……！！", "お前……なに、を……！？": "你……做了，什么……！？", "ここで争ってる場合じゃない、だろ……？ あれを、倒してくれ……": "现在不是在这里争斗的时候吧……？去打倒，那个吧……", "変異種の攻撃から、自分を敵視してるヴァンさんを守って…… この人間さんの行動はヴァンさんにちゃんと伝わりましたよね": "从变异种的攻击中，保护了敌视自己的瓦恩先生…… 这个人类君的行动，有好好地传达给瓦恩先生了吧", "ロキ": "洛基", "本当に無茶するんだから……。 見てるこっちは生きた心地がしなかったわ": "真是乱来呢……。 看着的我都要吓死了", "んっ……？ん、あ……起きた……ですか……？": "嗯……？嗯，啊……醒过来了……吗……？", "ああ。ずっとついててくれたんだろ": "是啊。你一直陪在我身边吧", "……これくらい、当然です": "……这点事，是当然的", "私は、ヨルさえいれば、それでいいと思っていました。 μのことも、親しくするつもりなんてなくて": "我，一直以为，只要有约姆在就好了。 也没有打算和μ亲近", "そう。だからわからなかったんです。 誰かを信じるってことが": "是啊。所以我不明白。 信任某个人，是怎么回事", "信じてあげられなくて…… 疑ってしまって、ごめんなさい": "没有信任你…… 怀疑了你，对不起", "これからも、一緒にいてください……です": "今后也，请和我在一起……好吗", "一件落着よ？大団円よね？ でも私は二人の距離が近すぎて気が気じゃなかったわ…… おかしいでしょ、あの距離感": "一件大事解决了吧？大团圆了吧？ 但是我觉得他们俩的距离太近了，很在意呢…… 那个距离感，很奇怪吧", "別におかしくはないと思いますが…… ヘルさんは気になっちゃう、ということですね": "我觉得没什么奇怪的…… 赫尔小姐在意，就是这么回事吧", "私だけの問題じゃないったら！": "不是只有我的问题啦！", "実は……雨依さんの目撃証言が集まってるんです。 それらを総合すると、どうやら雨依さんは……": "其实……我们收集到了雨依小姐的目击证言。 综合这些证言，雨依小姐似乎……", "アースガルズに行ったみたいなんです": "好像去了阿斯嘉特", "あ、待って！ それなら、わたしが行くよ～！": "啊，等等！那样的话，我去吧～！", "なら俺も……": "那我也……", "じゃあ私が行きますよ。 バルドルさんひとりだと、何かと大変かもしれないし": "那我去吧。 只有巴德尔小姐一个人的话，可能会很辛苦", "ですから人間さんはこちらで待っていてはくれませんか": "所以人类君能在这里等我吗", "……ねえ、ロキ。 ひとつ聞かせて": "……呐，洛基。 让我问一件事", "貴方、変異種が現れたとき……どこにいたの": "你，在变异种出现的时候……在哪里", "さあ……": "不知道……", "この時のロキ、すごく怪しかったわよね。 ぶっちゃけ、私はだいぶ疑ってたのよ": "这时的洛基，非常可疑呢。 老实说，我相当怀疑你哦", "そうなんですか？ うーん、いつもと変わらない私なのですが……": "是吗？嗯——我觉得自己和平时没什么变化啊……", "いかがです？ 久しぶりのアースガルズの空気は": "怎么样？久违的阿斯嘉特的空气", "空気の味まではわかんないよ～。 でも、なんだか胸騒ぎがするんだ": "我连空气的味道都分不清啦～。 但是，总觉得心里很不安", "オーディンさんのことですね": "是奥丁先生的事吧", "バルドルさんはトールさんに、私はオーディンさんに会いに、 手分けすることにしたんです": "巴德尔小姐去见托尔先生，我去见奥丁先生， 我们决定分头行动", "オーディンちゃん、何か新しい動きがあったの？": "奥丁酱，有什么新的动向吗？", "何日か前からエインヘリヤルを招集しているわ。 かなりの規模よ": "从几天前开始就召集了英灵战士。 规模相当大哦", "トール": "托尔", "未来視に金髪の女の子が出てくるっていうのは聞いたわ。 たぶんそれって……": "听说在预知的未来中出现了金发的女孩子。 那大概就是……", "雨依ちゃんのことね！ やっぱりあの子がカギを握ってるんだわ": "是雨依酱吧！ 那个孩子果然掌握着关键呢", "雨依って子のことも、未だによくわかってないのよね。 ただ、人間さんは元の世界の仲間だから見捨てられないって……": "雨依酱的事情，到现在也还是不太清楚呢。 只是，人类君说她是原本世界的同伴，所以不能见死不救……", "人間さんらしいですけど…… 雨依さんの身に一体何が起こったんでしょうね……？": "这倒是很像人类君的作风…… 但是雨依小姐身上到底发生了什么事呢……？"}