{"……ロキ。何しに来たんです": "……洛基。你来做什么", "オーディン": "奥丁", "私はただ、オーディンさんとお話をしに来ただけですよ。 たとえば、貴方が見ている未来について、とか……": "我只是来和奥丁先生说说话而已哦。 比如说，关于你所看到的未来之类的……", "ロキ": "洛基", "何が目的ですか……？": "你的目的是什么……？", "いいえ、私はちょっとだけオーディンさんにお手伝いしてほしいだけです。 その、金髪の彼女のことで": "不，我只是想请奥丁先生稍微帮个忙而已。 就是，关于那个金发的女孩子", "わ、わたしは、誰かの手伝いなんて、 している余裕はありませんのでっ……": "我，我，没有余力， 去帮谁的忙……", "残念ではあっても、これがオーディンさんの選択なら致し方ありませんね": "即使很遗憾，但这是奥丁先生的选择的话，那也没办法呢", "力になれたらと思ったのですが、 オーディンさんは望んでいなかったみたいで……": "我本想帮上你的忙， 但奥丁先生似乎并不希望那样……", "あなた怪しすぎるのよ。 私が先走ったわけじゃなくて、本当に誰が見ても怪しいんだってば": "你太可疑了。 不是我先入为主，而是谁来看都会觉得你很可疑", "ヘル": "赫尔", "おかしいですねぇ……？": "奇怪了呢……？", "（……いざとなれば、指を噛めばたぶん、 また魔物を呼び出すことができる。そして魔物は、 私の言うこともある程度聞いてくれる……）": "（……如果有什么万一，只要咬手指，大概就能再召唤出魔物。而且魔物， 在某种程度上也会听我的话……）", "雨依": "雨依", "（生き延びて、それで……私はどこに行こうとしてるんだろう……？）": "（活下来，然后……我到底想去哪里呢……？）", "もし……元の世界に戻れなかったら、どうするんですか？": "如果……回不到原来的世界的话，要怎么办？", "ヴァナルガンド": "瓦尔特罗德", "戻れなかったら……": "回不去的话……", "人間さん": "人类君", "大丈夫ですよ。きっと戻る方法は見つかりますから": "没事的。一定会有回去的办法的", "あれあれ～？もしかしてラブラブ中でしたか？ ヨルちゃんたち、おじゃま？": "咦咦～？难道正在卿卿我我吗？ 约姆酱们，是不是打扰了？", "ヨルムンガンド": "约姆加德", "は？ また妙なことをするつもりなんでしょ": "啊？ 又打算做什么奇怪的事情了吧", "そんなこと言うわけないでしょう。キモいですよ": "怎么可能会说那种话呢。很恶心的哦", "ふたりとも友達少ないんだから、お互い仲良くすればいいのに……": "你们两个朋友都很少，要是能好好相处就好了……", "ふふっ、近親憎悪ってやつなんでしょうか……": "呵呵，这就是所谓的近亲憎恶吗……", "だから似てない……っていうか、憎悪は言い過ぎでしょ！ 私、別にヴァンのこと嫌いじゃないってば": "所以说不像……话说，憎恶也说得太过了吧！ 我又不讨厌范", "デレましたねぇ。 さて、この間に……悩んでいる人間さんを ヨルさんがつれ出してくれたんでしたっけ": "好像有点害羞了呢。 那么，刚才……约姆把烦恼着的人类君带出去了对吧", "雨依さんのこと……信じてあげたいんですよね。 元の世界の仲間、なんですもんね": "想要……相信雨依小姐呢。 毕竟是原来世界的同伴呢", "雨依さんって、お兄さんの特別なひと……とかではないんですか？": "雨依小姐，不是哥哥的特别的人……之类的吗？", "いや、特別扱いしていたわけではないんだよ。 仲間のひとり、っていう感じで……": "不，没有特别对待哦。 就是同伴之一，这种感觉……", "たぶんですけど、お兄さんが雨依さんに持っている感情とは、 何か別な種類の感情だったんじゃないかなって…… この町にいたときの雨依さん見てて、思いました": "虽然只是猜测，哥哥对雨依小姐抱有的感情， 是不是和别的感情混在一起了呢…… 看到在这个镇上的雨依小姐，我这么想", "この世界の安寧のために、異世界から来た脅威を取り除かなくては": "为了这个世界的安宁，必须去除来自异世界的威胁", "（それにしても…… ニヴルヘイムにいるμはいったい、何をしているのでしょう……）": "（话说回来…… 在尼福尔海姆的μ到底，在做什么呢……）", "そうだ、トール。 あなたはニヴルヘイムのμと面識は": "对了，托尔。 你和尼福尔海姆的μ", "あり……ます、か……": "认识……吗……", "途中で言いかけて尻すぼみになるオーディン。 いつも隣にいた友人は、もうこの部屋にはいない。": "说到一半就变得含糊不清的奥丁。 总是待在身边的友人，已经不在这个房间了。", "そ、そうなんです。 いつか、来るかもしれないって言われてる、恐るべき災厄……": "是，是这样呢。 说不定，总有一天会到来的，恐怖的灾厄……", "あたしにはわかんないわね。 起きたらなんとかすればいいんじゃないの？": "我不懂呢。 等发生了再想办法不就好了吗？", "トール": "托尔", "オーディンちゃんとトールちゃんってほんと、正反対ね。 ふたりとも極端だから、半分こにすればいいのに": "奥丁酱和托尔酱，真的是正相反呢。 两个人都这么极端，要是能各分一半就好了", "バルドル": "巴德尔", "（わたしの周りには、もう誰も……いない……）": "（我的周围，已经……没有人在了……）", "（あのときからずっと、『黄昏』が迫ったとしても、 ふたりに頼るべきじゃないと思っていました）": "（从那个时候开始，即使『黄昏』迫近， 我也觉得不应该依赖那两个人）", "（だから……これでいいんですよ、オーディン）": "（所以……这样就好了，奥丁）", "トールとバルドルは、 雨依の居場所の手がかりをこのときくらいにつかんだのよね": "托尔和巴德尔， 在这个时候掌握了雨依所在位置的线索呢", "おばあちゃん、聞こえる？ あのね、受付でね、金髪の女の子、見なかった？": "奶奶，听得到吗？ 那个啊，有没有看到过，在接待处，一个金发的女孩子？", "ねえトールちゃん。屋台のおじさんの人違い、ってことはないかなぁ？": "那个托尔酱。会不会是摊位上的大叔认错人了呢？", "ねえトールちゃん、わたしね、ロキちゃんと待ち合わせしてるの。 手分けしようってなってて": "那个托尔酱，我啊，和洛基酱约好了。 说好要分头行动的", "そうなの。だから一旦待ち合わせ場所に行って合流して、 その後３人でここの聞き込みを続けるってのはどう？": "是的。所以先去碰头的地方汇合， 然后三个人再继续在这里打听怎么样？", "いいわね。 じゃあ、あたしはバルドルがロキを連れてくるまで、 この通りの宿を順番に聞いていくわね": "好啊。 那么，在巴德尔把洛基带过来之前， 我就在这条路上的旅馆按顺序问吧", "いけない、もうこんな時間……ロキちゃん、待たせちゃってるわ": "不行，已经这个时间了……洛基酱，还在等着我呢", "もう、雨まで降ってきちゃうなんて": "真是的，居然还下起雨来了", "え、なんで――": "咦，为什么——", "彼女の声はそこで、続く轟音にかき消される。 そしてそれっきり、声は聞こえることはなかったのだった。": "她的声音，被随后的轰鸣声所掩盖。 之后，就再也没有听到她的声音了。", "雨……降ってきたのかな……": "下雨了……吗……", "（もう一度会いたい、けど……あの人の隣に私の居場所はない……）": "（虽然想再见一面，但是……那个人的身边没有我的容身之处……）", "（会えなければ恋しくて胸が苦しいのに、 会ったら余計に距離を感じてそれもまた苦しい……）": "（见不到的时候，心里会因为想念而痛苦， 但是见到了，又会因为距离感而痛苦……）", "階段を降りると、受付で誰かが会話しているのが聞こえた。 とっさに物陰に隠れる。": "走下楼梯，听到有人在接待处说话。 突然躲进了阴影里。", "（もう追っ手がここまで……）": "（追兵已经到这里了……）", "（これは、運命……なのかもしれない……）": "（这，或许是……命运吧……）", "（いまなら誰にも見られない。ここまで近づいてきている相手は脅威だわ……）": "（现在的话，谁也看不到我。已经接近到这里的对手，是个威胁……）", "木陰に隠れてバルドルを見下ろせる坂の上へ回り込むと、 覚悟を決めて、指を噛んだ。": "躲在树荫里，绕到能俯视巴德尔的坡道上， 做好了觉悟，咬破了手指。"}