{"エインヘリヤルが……？": "英灵战士……？", "ヴァナルガンド": "瓦尔特罗德", "危険なんてもんじゃありません……。 オーディン直轄の、英雄を集めた最強の軍勢です": "不止是危险……。 是奥丁直辖的，聚集了英雄的最强军队", "ヨルムンガンド": "约姆加德", "もちろん、オーディンの加護を受けている存在です。 いくら私たちμでも簡単に倒せる相手ではありません": "当然，是受到奥丁加护的存在。 即使是我们μ，也不是能轻易打倒的对手", "相手はオーディン、あの世界樹ユグドラシルにだって干渉できる、 最強の存在だよ……？": "对手是奥丁，那个连世界树世界树都能干涉的， 最强的存在哦……？", "……仕方ないわね。手伝うわ": "……没办法了。我来帮忙吧", "ヘル": "赫尔", "もしかして、お兄さんも来るつもりなんですかぁ？ μですらないというか、別世界の人なのに……": "难道说，小哥也打算来吗？ 不是说你不是μ，而是明明是别的世界的人……", "まだヴァンともヨルとも知り合って間もないけど…… 困ってるときに助けあう関係だとは思ってるよ": "虽然和瓦尔特罗德和约姆加德都认识不久…… 但我认为我们是遇到困难时会互相帮助的关系哦", "人間さん": "人类君", "わかりました。 正直言って、人間さんもヘルも、 いてくれたら心強いのが事実です": "我明白了。 说实话，人类君和赫尔， 都在的话会让人安心，这是事实", "こういうとき急に素直になるのずるいわよね。 まあ、どう転んだって一緒に行くつもりだったけど": "这种时候突然变得坦率真是狡猾呢。 嗯，不管怎样我都会一起去的", "もう戦いは避けられない雰囲気になってたんですねぇ。 その頃、私はまだ事態の深刻さに気付いてなかったんですけど……": "已经是无法避免战斗的气氛了呢。 那个时候，我还没有注意到事态的严重性……", "ロキ": "洛基", "バルドル、遅いわね。 ロキとどこで待ち合わせてるんだか知らないけど、 そろそろ戻ってきてもいいはずだわ": "巴德尔，好慢啊。 虽然不知道和洛基约在哪里， 但差不多也该回来了吧", "トール": "托尔", "（とりあえず今は、金髪の女を探すのを優先するか…）": "（总之现在，先以寻找金发女人为优先吧…）", "エルマイト、ってやつね。 貴方のその力が、もしかしたら勝敗を左右するかもしれないわ": "那就是所谓的圣之力吧。 你的那个力量，说不定会左右胜负哦", "ほんのちょっとだけどな": "只有一点点而已", "量は関係ありません。 こうして応援してくれる気持ちが嬉しいですから": "与量无关。 因为像这样支持我们的心情，让人很开心", "驚いたわね。貴方がそんなに素直にデレるなんて": "真是惊讶呢。你居然会这么坦率地娇羞", "お姉ちゃんってば、かーわいっ♡": "姐姐真是的，好可爱♡", "そろそろ……お遊びは終わりですよ。 笑っていられなくなりますから……オーディンの前では": "游戏……差不多该结束了哦。 因为在奥丁面前……可笑不出来呢", "このあたりに異常はありませんでしたか": "这附近有没有异常呢", "オーディン": "奥丁", "そういえば、トール様は無事にバルドル様を見つけられたのでしょうか": "说起来，托尔大人有顺利找到巴德尔大人吗", "衛兵": "卫兵", "トールが、バルドルを……？": "托尔，找到巴德尔……？", "バルドルさんの服、でしょうか……。 ということは、バルドルはここで誰かと戦った……": "巴德尔的衣服，吗……。 这也就是说，巴德尔在这里和谁战斗过……", "――っ！ あれはっ……！": "——！ 那是……！", "（まさかとは思うけど……バルドルの身に何かあった……？）": "（虽然觉得不太可能……但巴德尔身上发生了什么……？）", "一部、別動隊を編成します。バルドルの捜索に向かってください": "组成一部分，别动队。请去搜索巴德尔", "（もう戻れない……私の手は汚れてしまった……）": "（已经回不去了……我的手已经弄脏了……）", "雨依": "雨依", "やっと追いつきましたよ……。雨依さん、でしたね": "终于追上了……。你是雨依小姐，对吧", "ずばりお伺いしましょう。 貴方は……バルドルさんを、どうしましたか": "我就直截了当地问了。 你……把巴德尔先生，怎么了", "……答え次第では、私を殺す？": "……根据我的回答，你会杀了我吗？", "消すだなんて。 私は雨依さんとも仲良くしたいと思っているんですよ": "消除什么的。 我可是想和雨依小姐好好相处的哦", "雨依さんは、本当は孤独に苦しんでいたんだと思うんですよね。 だからこそ、私の言葉にも耳を貸してくれた……": "我觉得，雨依小姐其实一直被孤独所折磨着。 正因为如此，才会听我的话……", "たぶん、雨依としっかり会話したのはロキだけなのよね": "大概，和雨依好好对话过的只有洛基吧", "だけど、この後に不幸な偶然が重なってしまって……": "但是，之后不幸的偶然重叠了……", "ロキと、そして……金髪の女……？": "洛基，还有……金发的女人……？", "つまり、ロキが……黄昏を主導していた……？": "也就是说，洛基……主导了黄昏……？", "進路を変更します。 向かうは怪しい金髪の女……そしてロキのいる地点です": "改变前进方向。 前往可疑的金发女人……以及洛基所在的地点", "え……？ 進路を変えた？": "诶……？ 改变前进方向了？", "雨依、か": "雨依，吗", "事情はわからなくても、 行くしかないんじゃないの？アースガルズに": "即使不知道情况， 也只能去了吧？ 阿斯嘉特", "受け入れてくれたからって……その先に何があるっていうの": "即使接受了我……之后又会有什么呢", "たくさんありますよ。 たとえば、安心……とか": "有很多哦。 比如说，安心……之类的", "本当ですよ。 だから雨依さん、もうみんなから逃げないでください。 怖くありませんから": "真的哦。 所以雨依小姐，请不要再从大家身边逃走了。 不用害怕", "見つけたぞ！取り押さえろ！": "找到了！ 抓住她！", "エインヘリヤル１": "英灵战士1", "時間稼ぎをして、この軍勢が私に近づくのを待っていた…… そうとしか思えない状況よ？": "争取时间，等待这支军队接近我…… 只能这么想了哦？", "さようなら、ロキ。あなたと話せてよかったわ。 目が覚めた気がする": "再见了，洛基。能和你说话真是太好了。 感觉清醒过来了", "やっと見つけましたよ。 あなたが黄昏を招く最大の原因、世界の異物……": "终于找到了。 你就是招致黄昏的最大原因，世界的异物……", "わたしの名はオーディン。 この世界を守るため、あなたを排除する者です": "我的名字是奥丁。 为了守护这个世界，要将你排除的人", "あれを見て！ エインヘリヤルの軍勢を見つけたわ": "看那个！ 发现英灵战士的军队了", "あなたは彼女と同じ世界から来ていますね": "你和她来自同一个世界呢", "なおかつ……私は未来を見通す能力で、 あなたたちふたりのことを『視』ているのです。 黄昏が訪れたこの世界の風景とともに……": "而且……我用看穿未来的能力， 『看』到了你们两个人。 伴随着黄昏降临的这个世界的风景……", "黄昏って、まさか……『神々の黄昏＜ラグナロク＞』のことか！？": "黄昏，难道是……『诸神的黄昏＜诸神黄昏＞』吗！？", "あなたを自由にさせるわけにはいきません。 多くの犠牲が出る前にわたしの手で確実に――": "不能让你自由。 在出现众多牺牲之前，由我亲手确实地——", "だめだ！ この子に手出しはさせない！": "不行！ 不会让你对这孩子出手！", "正気ですか？ それはつまり、私と戦うということですよ": "你疯了吗？ 这就意味着，要和我战斗哦", "できるだけ穏便に進めたかったのですが…… 仕方ありませんね": "尽可能想稳妥地进行的…… 没办法了呢", "貴方に義理もないし、人間さんが守るっていうなら私は協力するだけよ": "我和你没有关系，既然人类君说要保护她，那我就只是帮忙而已哦", "いいでしょう。ではまとめてお相手します――！": "好吧。那就一起做我的对手吧——！"}