{"あの、シンデレラさん。調査中に聞いていた『セレスティアル』ってなんですか？": "那個，仙杜瑞拉小姐。調查中聽到的“蒼天十字團”是什麼？", "ピュルテ": "看板", "コミッティ特務機関で監視を続けている指定団体…… あのライブラの思想を受け継ぎ活動をしている危険な連中よ": "議會特務機關持續監視的指定團體…… 是繼承了那個萊布拉的思想進行活動的危險分子", "シンデレラ": "仙杜瑞拉", "え？いま、なんて？セレスティアル？": "哎？剛纔，你說什麼？蒼天十字團？", "シュネー": "修尼", "確かクーヘンとトルテの店に、そう名乗る連中が来ていたわ。店を畳む、ちょっと前よ": "確實，在庫亨和托爾黛的店裏，來過自稱是這個名字的傢伙。就在關店前不久", "……ここは、なに？": "……這裏是，哪裏？", "ヴェルメリオ": "威爾梅里奧", "こちらへ……私の声を頼りに進むのです……赤ずきんよ……": "來這邊……順着我的聲音前進……小紅帽啊……", "？？？": "？？？", "あなたが進むべき道を示しているのです……赤ずきんのあなたは、 おばあさんのために、パンとワインを届けるのです……": "我在指引你該走的道路……戴着小紅帽的你，要爲奶奶送麪包和紅酒……", "……嫌だよ！": "……不要！", "……わたしは、そっちには行かない。教えてくれないなら、自分で探す。 わたしが進むべき道はたったひとつ。人間さんのいる場所に続く道": "……我不會去那邊的。你不告訴我，我就自己找。 我該走的路只有一條。通往人類君所在之處的道路", "よくいった": "說得好", "キ": "奇", "……ここは、どこ？最後に話したのは誰？人間さんは……": "……這裏是哪裏？最後說話的是誰？人類君他……", "そう騒ぐな。お前の望む道へと導いてやる": "別吵。我會把你引向你所期望的道路", "え……それじゃあ、この妙な魔物……サーベイ、だっけ？ クーヘンたちはこいつらにずっと追い回されていたってこと？": "哎……這麼說，這個奇怪的魔物……叫索貝來着？ 庫亨他們是一直被這些傢伙追着跑嗎？", "ドロシー": "桃樂絲", "そしてラームスっていう別世界から来た……。 その頃からこいつに襲われてたってわけね": "然後拉姆斯是從別的世界來的…… 從那個時候開始就被這傢伙襲擊了呢", "私たちはまだ、元の世界にいたときの記憶が完全じゃないのよ。 だから、確実なことは言えないの": "我們在原本的世界時的記憶還不完全。 所以，不能肯定地說", "クーヘン": "庫亨", "人間さんが行方不明になった現場近くで、このサーベイがうろついてた。 単なる状況証拠だけど、ヴェルも同じように姿を消した…… いまのところ、私たちに手がかりはこいつしかないのよ": "這個索貝在人類君失蹤的現場附近徘徊。 雖然只是間接證據，但威爾也一樣消失了…… 現在，我們只有這傢伙這個線索了", "人間さんが……": "人類君他……", "シャルロッテ": "夏綠蒂", "行方不明って……！？": "失蹤了……！？", "トルテ": "托爾黛", "世界はいくつも存在する、か……": "世界存在着好幾個嗎……", "ジャコヴァ": "雅各巴", "……あいつは術者としても、研究者としても定評があった。だからこそグランド・リヴィジョンなどという荒唐無稽な計画を実行に移し、しかも成功させた": "……那傢伙作爲術者和研究者都頗負盛名。正因如此，她才能將：大變革這種荒唐無稽的計劃付諸實行，而且還成功了", "まさか、姉さん": "難道說，姐姐", "ヴィルヘルミナ": "威爾赫米娜", "ライブラ……あの女が関与しているだなんて": "萊布拉……那個女人居然參與其中", "この時点でもう、ジャコヴァさんたちはライブラさんの関与を疑っていたんですね": "在這個時間點，雅各巴先生他們就已經懷疑萊布拉小姐參與其中了呢", "やっぱり因縁っていうか……ずっといろいろ計画して動いてたから、 封印し直した後も残ってるものがあるんだよね": "果然該說是因緣嗎……因爲一直策劃着各種計劃行動， 重新封印之後也還有殘留的東西呢", "ティンカー・ベル": "汀可貝兒", "一体、何をしようとしていたんでしょうね……": "她到底打算做什麼呢……", "う、うん。なら良かった。人間さんが行方不明なんでしょ？ 私も気になっちゃって……": "嗯，嗯。那就好。人類君失蹤了吧？我也很在意……", "ローザ": "羅莎", "ずきんまで消えちゃったんだよね！？": "連茲基都消失了對吧！？", "間違いない……あたしたちも、こいつらに襲われたことがあるよ": "沒錯……我們也有被這些傢伙襲擊過哦", "メルヴェ": "梅爾維", "やっぱりサーベイに追われて町を出たのね": "果然被索貝追着離開了城鎮呢", "それにしてもフェルディナとシャルがクーヘンたちと 一緒に旅してたなんて、すごい偶然だねぇ": "話說回來，斐迪娜和夏露居然和庫亨他們 一起旅行，真是好巧呢", "エミリー": "艾蜜莉", "うう……でも、急がないとさ、こうしてる間もずきんは危ない目に遭ってるかもしれないんでしょ？人間さんは美女に囲まれてウハウハだからいいけどさ": "嗚嗚……但是，不快點的話，茲基在這期間說不定也會遇到危險吧？雖然人類君被美女包圍着，一臉開心的樣子", "……そうなんだけどね。私、あんまり心配はしてないのよ": "……雖然是這樣。但我，不太擔心哦", "なんていうのかな……覚悟ができてるっていうの？ ちょっとやそっとじゃあきらめない、強い意志っていうか……": "怎麼說呢……做好覺悟了嗎？不會因爲一點小事就放棄，堅強的意志嗎……", "……わたしは人間さんを助けに来たの。余計なことに時間を使っていられない": "……我是來救人類君的。不能把時間花在多餘的事情上", "まあ落ち着け。まずお前のいう人間さんとやらを救うにも力が必要になるだろう。 そして……時間のことは気にしなくていい": "嗯，冷靜點。首先，要救你口中的那個人類君，也需要力量吧。然後……不用在意時間", "……気にするんだってば。ねえ、さっきから勝手なことばかり偉そうに 言ってるけど、隠れてないで出てきたら？": "……就說在意了。吶，從剛纔開始就自顧自地說着了不起的話， 不要躲着，出來吧？", "ああ、気を悪くしたか。余は姿を見せないのではない……もう姿が、ないのだ": "啊啊，讓你不高興了嗎。餘不是不現身……而是已經沒有，身形了", "……全然わかんない。なに、創造神って。世界を、創る？": "……完全不明白。什麼啊，創造神。創造，世界？", "……それで、わたしは何をすればいいの？力を受け取るって……": "……所以，我該做什麼？接受力量是指……", "お前には、この荒れた道を真っすぐ進んでもらう。 道中には魔物も出るから、それらは全て倒してみせよ": "你要在這條荒蕪的路上筆直前進。 路上也會出現魔物，把它們全部打倒吧", "……いいよ。それで人間さんのためになるんだもんね。 どれだけかかっても、行くから。必ず": "……可以哦。因爲這樣能幫到人類君嘛。 不管要花多少時間，我都會去的。一定會", "……ヴェルちゃんは、すごいなぁって思っちゃって": "……小威，你真厲害啊", "人間さんを思う気持ちは負けないつもりなのに、 同じはずなのに、どうして差が出てしまうんでしょう": "我明明自認爲對人類君的心意不會輸，明明是一樣的， 爲什麼會出現差距呢", "まさかと思うけどさ、自分だけだ……なんて思ってないよねぇ？": "你該不會……以爲只有自己吧？", "そう、ですよね……。私だけじゃなくて皆さん……あんな風にしたい、 けどできないって……": "說的，也是呢……不只是我，大家……明明想那樣，卻做不到……", "エミリーは、そういうのも含めてみんなのこと嫌いじゃないよぅ？": "艾蜜莉並不討厭包含這些在內的大家哦？", "ピュルテってば、こんなに悩んでたんだ？ もう、言ってくれたらティンカが元気の出る踊りで励ましてあげたのに": "看板原來這麼煩惱啊？真是的，要是說出來的話，汀可就能用有精神的舞蹈鼓勵你了", "あ、えっと、それは大丈夫なんですけど……": "啊，呃，那個倒是沒關係……", "なんでみんなティンカが踊ろうとすると遠慮するかな？": "爲什麼大家一看到汀可要跳舞就客氣起來呢？"}