{"ここが人間さんが一人旅の途中で立ち寄った町、なんですね": "這裏就是人類君在獨自旅行的途中經過的城鎮，對吧", "ピュルテ": "看板", "いや、だから日記に出てきた最初の町がここってだけで――": "不，所以說只是日記裏出現的第一個城鎮是這裏而已——", "ミダース": "米達斯", "あっ、すみませーん。ちょっとスホマで記念撮影したいんで撮ってもらえませんかー": "啊，不好意思。我想用手機拍個紀念照，能幫我拍一下嗎", "信長": "信長", "おい、なんか変なのが映り込んでるぞ": "喂，好像拍到奇怪的東西了哦", "リル": "莉露", "あっ！？変なの呼ばわりに動揺してて横向いちゃってた…… あでもいいか、すぐ隣で横向いてたらまるでキスしてるみたいな": "啊！？被說奇怪的東西害我動搖了……啊不過也好，臉側向旁邊的話就好像在接吻一樣", "光秀": "光秀", "きもちわる……": "好惡……", "なー、これ人間さんに送っといてよ": "喂，這個傳給人家吧", "ああ、そうね。最近メッセージ返してくれないけど": "嗯，也對。雖然他最近都不回信息", "濃姫": "濃姬", "ちょ、ちょっと待って。いま、人間さんって……？": "等、等一下。你剛纔說人家……？", "シンデレラ": "仙杜瑞拉", "え、なに？もしかして人間さんの友達だったりする？ うわー、すごい偶然じゃん。飲み行こ！": "咦，怎麼了？難道你是人家的朋友？哇～也太巧了吧。去喝酒吧！", "しかし、そういう事情だとしたら人間さんの行方にはあまり関係なさそうね": "不過，如果是那樣的話，感覺跟人家的下落沒什麼關係呢", "そうだな。あのときは変な連中もいなかったし": "是啊。那時候也沒有什麼奇怪的傢伙", "セレスティアルとかいう地下組織だよ": "就是那個叫瑟雷斯提爾的地下組織啦", "セレスティアル！？": "瑟雷斯提爾！？", "ここで人間さんが一人旅してた頃の知り合いと出会えたのはラッキーだったよね！": "這時候能遇到人家獨自旅行時認識的人，真是幸運呢！", "ティンカー・ベル": "汀可貝兒", "偶然でしたからね！でも、人間さんってすごいですね。 一人でいても、こうしてちゃんと出会いを作って人脈を広げていたなんて": "因爲是偶然嘛！不過，人家真厲害呢。 即使一個人，也能像這樣製造邂逅拓展人脈", "んで、セレスティアルってなんだっけ": "所以，瑟雷斯提爾是什麼來着", "ゲリラ組織ですよ。いまの社会を壊そうとする危険な人たちです": "是蓋里斯坦組織哦。是想要破壞當今社會的危險分子", "ここが人間さんが一人旅した最後の町なわけ？": "這裏就是人類君獨自旅行的最後一個城鎮嗎？", "正確には、誰かが接触した可能性がある、記録に残ってる町な。 この後あいつはロゼッタ・ゲートに行ってるみたいだな": "具體來說，是有可能和誰接觸過，有留下記錄的城鎮。 之後那傢伙好像去了羅塞塔之門", "カロラ": "卡羅萊", "後から女の子を連れ込んでたんだよ。 まあ宿代多めに払ったからこっちとしては文句はないんだけど": "後來還帶了個女孩子回來。 不過他多付了住宿費，我也沒什麼好抱怨的", "宿屋の主人": "旅館老闆", "どうも『えっぐ屋』です。納品に来ました": "您好，我是『蛋屋』。來交貨了", "ハンプ": "漢普", "って、ああっ！？そうだ、この人！このたまごの人！": "啊，啊啊！？對了，就是這個人！這個蛋的人！", "――ってわけで、ティンカたちは人間さんってやつを探してるってわけ。 いま言った特徴の人、見覚えない？": "——所以，汀可們正在尋找那個叫人類君的傢伙。 有沒有見過剛纔說的特徵的人？", "人間さんさまなら確かにお会いしましたよ。 わたくしがトラブルに巻き込まれてしまったところを助けてくださって……": "確實見過人類君大人。 我被捲入麻煩的時候，是他救了我……", "信じていただけないかもしれませんが、実はわたくし……別世界から来たものでして": "可能您不會相信，其實我……是從別的世界來的", "困ってる人を見逃せないのよね。そういうところが好きなんだけど": "他不會對有困難的人置之不理呢。雖然我喜歡他這一點", "ドロシー": "桃樂絲", "……ドロシーはさっぱりしててうらやましい": "……桃樂絲真是乾脆，好羨慕", "ヴェルメリオ": "威爾梅里奧", "いま、あそこに誰かいたわ。立入禁止区域のはずなのに": "剛纔那裏好像有人。明明是禁止進入的區域", "……っ、さっきの怪しいやつが洞窟の中に入っていくわ": "……剛纔那個可疑的傢伙進洞窟裏去了", "……あれが人間さんをさらったのかな": "……就是他把人類君擄走的嗎", "ドロシーさんたちは何か怪しい相手を見つけたみたいですね。 これが後々手がかりになっていくんですが……": "桃樂絲小姐她們好像發現了什麼可疑的人。 這件事之後會成爲線索……", "その前にティンカたちもいろいろ調べてみたんだから！": "在那之前汀可們也調查了很多東西！", "ここが人間さんが２番目に訪れた町ですね。 ぱっと見た感じ、これといった特徴もなさそうですが……": "這裏是人類君第二個造訪的城鎮。 剛一看，好像沒有什麼特別的特徵……", "『Ｔ‘ｓオーブン』……手作りの焼き菓子のお店みたいだけど": "『T’s烤爐』……好像是手工烘焙點心的店", "あら、お客さん？悪いけど店は休業中よ": "哎呀，客人？不好意思，店休業了", "シュネー": "修尼", "なるほどね。人間さんの知り合いだったわけ。それにしても行方不明だなんて": "原來如此。是人類君的熟人啊。不過沒想到他居然失蹤了", "でも、それはそっちも同じってことよね。 クーヘンとトルテという姉妹が忽然と姿を消してしまった……": "不過，你們也一樣吧。 庫亨和托爾黛這對姐妹突然消失了……", "さっきシュネーさんから連絡をもらったところで、私もびっくりしました。 普段はずっと森の奥に建てた小屋でひっそり暮らしていますので": "剛纔修尼小姐聯繫我，我也嚇了一跳。 因爲我平時一直住在森林深處的小屋裏，過着隱居生活", "チシャ": "奇夏", "気が付いたらある日、置き手紙が残されていて……ふたりはいなくなってた。 悲しいよ……どうして、わたしは連れて行ってくれなかったんだろう……": "某天回過神來，發現她們留下一封信……然後就不見了。 好傷心……爲什麼，不帶我一起走呢……", "オーフェン": "歐芬", "人間さんとクーヘンさん、トルテさんの行き先は同じなんでしょうか": "人類君和庫亨小姐，托爾黛小姐是去同一個地方嗎", "私たちは監視者＜サーベイ＞という謎の存在につけ回されてるの。チシャは森に、私は郊外の屋敷に住んでいるから、見かけたら倒せば済むけど……": "我們被一個叫監視者＜索貝＞的神祕存在纏上了。奇夏住在森林裏，我住在郊外的宅邸，所以看到的話打倒它就行了……", "スホマでは連絡しても応答がないんですか？": "用手機聯絡它也沒有回應嗎？", "わたしたちは持っていません。この世界の住民ではないので……": "我們沒有手機。因爲我們不是這個世界的居民……", "ええ。私とチシャ、オーフェンはラームスという世界から来たのよ": "是的。我和奇夏、歐芬是從拉姆斯這個世界來的。", "そっちのふたりも、わざわざ来てくれてありがとな": "謝謝你們特地過來一趟。", "う、ううん。人間さんが行方不明なんて大変だし、 ぴおんが何か役に立てるなら、って……": "不、不會。人類失蹤了，情況很嚴重，我想說皮恩或許能幫上什麼忙……", "ピオン": "皮恩", "人間さんがみんなに優しくしたから心配してもらえるんだね": "人類對大家很溫柔，所以大家纔會擔心他呢。", "クレア": "克蕾亞", "それで……３人とも、ってことだよね？ こことは違う別世界『ラームス』から来たのは……": "所以……你們三個都是從和這裏不同的另一個世界『拉姆斯』來的……", "エミリー": "艾蜜莉"}