{"皆さん、大変です！": "大家，不好了！", "オーディン": "奧丁", "ムニンとフギンが雨依さんを目撃したとのことです。場所は……": "暮音和弗金說目擊到了雨依小姐。地點是……", "『世界の果て』――": "『世界的盡頭』——", "あたしは度胸試しで１回だけ入ったことがあるんだけど…… 力が失われていく感じがしたわ。さすがに危険だと思って引き返したけど": "我爲了試膽量進去過一次…… 感覺力量在逐漸消失。雖然覺得太危險了就折返了", "トール": "托爾", "人間さん、まさかお前、追いかけるつもりですか？": "人類君，你該不會打算追上去吧？", "ヴァナルガンド": "瓦爾特羅古", "ひとりでは行かせられないわね。だから……": "不能讓你一個人去呢。所以……", "ヘル": "赫爾", "それじゃあ、オーディン。一緒に行ってくれないか": "那麼，奧丁。能和我一起去嗎", "人間さん": "人類君", "やはり……少しずつ力が失われていく感じはします……": "果然……感覺力量在逐漸消失……", "俺は特に何も感じていないからμだけに影響があるのかな": "我倒是沒什麼感覺，是隻對μ有影響嗎", "何の騒ぎかと思ったら……見慣れないお客さんね": "我還在想是什麼騷動呢……沒見過的客人呢", "ティアマト": "提亞馬特", "この気配、まさか……μ！？": "這股氣息，難道是……μ！？", "怪しいやつら……城に引っ立てるわよ": "怪異的傢伙……給我到城裏來", "こ、これが……お兄さんがこの世界に来たときの、ティアマトとの出会いだったんだね": "這，這就是……哥哥來到這個世界時，和提亞馬特的相遇呢", "エンキ": "恩基", "だって見るからに怪しいじゃない。仕方ないわよね": "因爲看上去就很怪異嘛。沒辦法的吧", "まだ何も責めたりしてないのに……": "還什麼都沒責備呢……", "アプスー": "阿普蘇", "ここから、いろんなことが一気に動き出すのよね。 全部が人間さんの影響だけじゃないはずだけど、不思議だわ": "從這裏開始，各種事情會一口氣動起來呢。 雖然應該不是全部都受到人類君的影響，但很不可思議呢", "ひとまずまともな扱いをしてくれるようで、一安心ではありますね": "看來暫時會得到正常的對待，可以放心了呢", "だって……別に何も、悪いことしてないんでしょ……？": "因爲……又沒做什麼壞事吧……？", "わたしはオーディン。こちらは人間さんです。 アスガルズを統括する立場にあるといえば、おわかりいただけますか": "我是奧丁。這邊是人類君。 如果說我是統領阿斯嘉特的立場，你能理解嗎", "なんか知らない国の名前を出して、そこを統括してるとかって 偉い人っぽい雰囲気出したりとかして……": "突然說出不知道的國家的名字，還說統領那裏 像是表現出很偉大的氛圍……", "もしかして……遠い国から来たのかな？": "難道說……是從很遠的國家來的嗎？", "いま、ここは戦争中なんだ。 ボクたちを潰すために……エンリルの軍が押し寄せてきていて……": "現在，這裏正在戰爭中。 爲了擊潰我們……恩利爾的軍隊蜂擁而至……", "人を探している。金髪でロングヘアの女の子だ。名前は、雨依": "我在找人。是金髮的長髮女孩。名字是，雨依", "……それではい、そうですか、って解放はできないわよ。 だいたい、あんたたちμよね。アタシたちが知らないμがいるはずないのよ": "……那可不能說句“這樣啊”就放你走哦。 說到底，你們是μ吧。不可能有我們不知道的μ", "で、でも……ティアマト。こっちの人は、なんか、μとは違う感じするんだけど……": "但，但是……提亞馬特。這邊的人，感覺，和μ不一樣……", "なあ、どうして戦争なんかしてるんだ？": "那個，爲什麼在打仗呢？", "この戦争はね……ティアマトがボクのためにやってくれてるんだ": "這場戰爭呢……是提亞馬特爲了我而發起的", "連中はアプスーのことを追い出したのよ！わけわかんないイチャモンつけて！": "那幫傢伙把阿普蘇趕出來了！找了個莫名其妙的茬！", "けどね、アタシはやられっぱなしでいるつもりはないわよ！ 必ずあのエンリルのやつを、玉座から引きずり降ろしてやるわ！": "但是呢，我可不打算一直被壓着打！ 必定要把那個恩利爾的傢伙，從王座上拽下來！", "例の……アプスーたちの件です": "是那個……阿普蘇他們的事", "エンリル": "恩利爾", "ま、うまくやってちょうだい。ノイズは少ないほうがいいんだからさ": "嗯，好好幹吧。噪音越少越好", "アヌ": "阿努", "全部、お姉様がご自分でやらなくても良いのではないですか？": "全部，姐姐大人自己來幹也沒關係嗎？", "大丈夫よ。エンキがそばにいてくれれば、私はそれだけ力が湧いてくるんだから": "沒關係哦。只要恩基在我身邊，我就會湧現出力量", "あー、いたいたー。ね、ちょっと服貸してくんない？": "啊，找到了找到了。吶，能不能借我幾件衣服？", "イナンナ": "伊南娜", "ちょっとパーティーのお誘いを受けちゃって～。ほら、わたくしってば美しいから！ でもわけあって、居候の身でしょ？持ってる服も少ないし": "我收到了派對的邀請～你看，我這麼漂亮嘛！ 但是出於某些原因，我現在寄人籬下對吧？手頭的衣服也不多", "私のお古でいいなら構いませんよ。好きなものを着ていってください": "如果不介意穿我的舊衣服的話，沒問題哦。請挑幾件喜歡的穿走吧", "それにしてもさすがの貫禄ですね、イナンナ。居候の身だと自覚がありながら、 何もせずにドレスを借りにくるとは": "不過伊南娜，你可真是有派頭啊。明明知道寄人籬下，卻什麼也不做就來借禮服", "わかってるってば！そうね、明日から行動しようと思ってたところなの。 えーと、ちょっとあの子たちの城でも偵察してくるわ！ねっ？": "我知道啦！對了，我正想着從明天開始行動呢。 那個，我去偵察一下那些孩子的城堡！好嗎？", "そ、それじゃ、ドレスは借りていくから！お疲れさま～！": "那，那麼，禮服我借走了！辛苦了～！", "お姉様？イナンナちゃんはああいう子ですが、我が家の居候です。 追い出されたら行くところもないのに、裏切りませんよ": "姐姐大人？伊南娜雖然是那樣的孩子，但也是我們家的食客。 要是把她趕出去的話，她可是無處可去的，她不會背叛我們的", "裏切るとは思っていないわ。ただ、彼女が何かしでかさないか心配なだけ": "我不覺得她會背叛。只是擔心她會不會搞出什麼亂子", "（お姉様は強い……けど、μの能力としてであって、決して心の強さではないのに）": "（姐姐大人很強……但是，那只是作爲μ的能力，絕不是心靈的強大）", "なかなか、うまくはいかない……アプスーだけならまだしも、 ティアマトがついていったのは誤算だったわ": "事情進展得不太順利……如果只有阿普蘇的話還好， 沒想到提亞瑪特也跟去了", "もし、この状況で冥界にいるイルカルラが動いたら……。味方であれば良いけれど、まかり間違って敵方についたりすれば一気に形勢は苦しくなる……": "如果，伊爾庫拉在這個情況下行動的話……如果是同伴還好，萬一要是成了敵人的話形勢會一下子變得嚴峻……", "よかったら相談に乗るわ。いい方法があるのよ": "如果可以的話，我來幫你出謀劃策吧。我有個好辦法", "雨依": "雨依", "……詳しく聞かせてもらいましょうか": "……請詳細說給我聽聽", "お姉様……？いきなりこんな誰だかもわからない人に……": "姐姐大人……？突然就和這種來路不明的人……", "多少のリスクは覚悟の上です": "我已經做好了承擔些許風險的覺悟"}