{"ここが人間さんが一人旅の途中で立ち寄った町、なんですね": "这里就是人类君在独自旅行的途中经过的城镇，对吧", "ピュルテ": "看板", "いや、だから日記に出てきた最初の町がここってだけで――": "不，所以说只是日记里出现的第一个城镇是这里而已——", "ミダース": "米达斯", "あっ、すみませーん。ちょっとスホマで記念撮影したいんで撮ってもらえませんかー": "啊，不好意思。我想用手机拍个纪念照，能帮我拍一下吗", "信長": "信长", "おい、なんか変なのが映り込んでるぞ": "喂，好像拍到奇怪的东西了哦", "リル": "莉露", "あっ！？変なの呼ばわりに動揺してて横向いちゃってた…… あでもいいか、すぐ隣で横向いてたらまるでキスしてるみたいな": "啊！？被说奇怪的东西害我动摇了……啊不过也好，脸侧向旁边的话就好像在接吻一样", "光秀": "光秀", "きもちわる……": "好恶……", "なー、これ人間さんに送っといてよ": "喂，这个传给人家吧", "ああ、そうね。最近メッセージ返してくれないけど": "嗯，也对。虽然他最近都不回信息", "濃姫": "浓姬", "ちょ、ちょっと待って。いま、人間さんって……？": "等、等一下。你刚才说人家……？", "シンデレラ": "仙杜瑞拉", "え、なに？もしかして人間さんの友達だったりする？ うわー、すごい偶然じゃん。飲み行こ！": "咦，怎么了？难道你是人家的朋友？哇～也太巧了吧。去喝酒吧！", "しかし、そういう事情だとしたら人間さんの行方にはあまり関係なさそうね": "不过，如果是那样的话，感觉跟人家的下落没什么关系呢", "そうだな。あのときは変な連中もいなかったし": "是啊。那时候也没有什么奇怪的家伙", "セレスティアルとかいう地下組織だよ": "就是那个叫瑟雷斯提尔的地下组织啦", "セレスティアル！？": "瑟雷斯提尔！？", "ここで人間さんが一人旅してた頃の知り合いと出会えたのはラッキーだったよね！": "这时候能遇到人家独自旅行时认识的人，真是幸运呢！", "ティンカー・ベル": "汀可贝儿", "偶然でしたからね！でも、人間さんってすごいですね。 一人でいても、こうしてちゃんと出会いを作って人脈を広げていたなんて": "因为是偶然嘛！不过，人家真厉害呢。 即使一个人，也能像这样制造邂逅拓展人脉", "んで、セレスティアルってなんだっけ": "所以，瑟雷斯提尔是什么来着", "ゲリラ組織ですよ。いまの社会を壊そうとする危険な人たちです": "是盖里斯坦组织哦。是想要破坏当今社会的危险分子", "ここが人間さんが一人旅した最後の町なわけ？": "这里就是人类君独自旅行的最后一个城镇吗？", "正確には、誰かが接触した可能性がある、記録に残ってる町な。 この後あいつはロゼッタ・ゲートに行ってるみたいだな": "具体来说，是有可能和谁接触过，有留下记录的城镇。 之后那家伙好像去了罗塞塔之门", "カロラ": "卡罗莱", "後から女の子を連れ込んでたんだよ。 まあ宿代多めに払ったからこっちとしては文句はないんだけど": "后来还带了个女孩子回来。 不过他多付了住宿费，我也没什么好抱怨的", "宿屋の主人": "旅馆老板", "どうも『えっぐ屋』です。納品に来ました": "您好，我是『蛋屋』。来交货了", "ハンプ": "汉普", "って、ああっ！？そうだ、この人！このたまごの人！": "啊，啊啊！？对了，就是这个人！这个蛋的人！", "――ってわけで、ティンカたちは人間さんってやつを探してるってわけ。 いま言った特徴の人、見覚えない？": "——所以，汀可们正在寻找那个叫人类君的家伙。 有没有见过刚才说的特征的人？", "人間さんさまなら確かにお会いしましたよ。 わたくしがトラブルに巻き込まれてしまったところを助けてくださって……": "确实见过人类君大人。 我被卷入麻烦的时候，是他救了我……", "信じていただけないかもしれませんが、実はわたくし……別世界から来たものでして": "可能您不会相信，其实我……是从别的世界来的", "困ってる人を見逃せないのよね。そういうところが好きなんだけど": "他不会对有困难的人置之不理呢。虽然我喜欢他这一点", "ドロシー": "桃乐丝", "……ドロシーはさっぱりしててうらやましい": "……桃乐丝真是干脆，好羡慕", "ヴェルメリオ": "威尔梅里奥", "いま、あそこに誰かいたわ。立入禁止区域のはずなのに": "刚才那里好像有人。明明是禁止进入的区域", "……っ、さっきの怪しいやつが洞窟の中に入っていくわ": "……刚才那个可疑的家伙进洞窟里去了", "……あれが人間さんをさらったのかな": "……就是他把人类君掳走的吗", "ドロシーさんたちは何か怪しい相手を見つけたみたいですね。 これが後々手がかりになっていくんですが……": "桃乐丝小姐她们好像发现了什么可疑的人。 这件事之后会成为线索……", "その前にティンカたちもいろいろ調べてみたんだから！": "在那之前汀可们也调查了很多东西！", "ここが人間さんが２番目に訪れた町ですね。 ぱっと見た感じ、これといった特徴もなさそうですが……": "这里是人类君第二个造访的城镇。 刚一看，好像没有什么特别的特征……", "『Ｔ‘ｓオーブン』……手作りの焼き菓子のお店みたいだけど": "『T’s烤炉』……好像是手工烘焙点心的店", "あら、お客さん？悪いけど店は休業中よ": "哎呀，客人？不好意思，店休业了", "シュネー": "修尼", "なるほどね。人間さんの知り合いだったわけ。それにしても行方不明だなんて": "原来如此。是人类君的熟人啊。不过没想到他居然失踪了", "でも、それはそっちも同じってことよね。 クーヘンとトルテという姉妹が忽然と姿を消してしまった……": "不过，你们也一样吧。 库亨和托尔黛这对姐妹突然消失了……", "さっきシュネーさんから連絡をもらったところで、私もびっくりしました。 普段はずっと森の奥に建てた小屋でひっそり暮らしていますので": "刚才修尼小姐联系我，我也吓了一跳。 因为我平时一直住在森林深处的小屋里，过着隐居生活", "チシャ": "奇夏", "気が付いたらある日、置き手紙が残されていて……ふたりはいなくなってた。 悲しいよ……どうして、わたしは連れて行ってくれなかったんだろう……": "某天回过神来，发现她们留下一封信……然后就不见了。 好伤心……为什么，不带我一起走呢……", "オーフェン": "欧芬", "人間さんとクーヘンさん、トルテさんの行き先は同じなんでしょうか": "人类君和库亨小姐，托尔黛小姐是去同一个地方吗", "私たちは監視者＜サーベイ＞という謎の存在につけ回されてるの。チシャは森に、私は郊外の屋敷に住んでいるから、見かけたら倒せば済むけど……": "我们被一个叫监视者＜索贝＞的神秘存在缠上了。奇夏住在森林里，我住在郊外的宅邸，所以看到的话打倒它就行了……", "スホマでは連絡しても応答がないんですか？": "用手机联络它也没有回应吗？", "わたしたちは持っていません。この世界の住民ではないので……": "我们没有手机。因为我们不是这个世界的居民……", "ええ。私とチシャ、オーフェンはラームスという世界から来たのよ": "是的。我和奇夏、欧芬是从拉姆斯这个世界来的。", "そっちのふたりも、わざわざ来てくれてありがとな": "谢谢你们特地过来一趟。", "う、ううん。人間さんが行方不明なんて大変だし、 ぴおんが何か役に立てるなら、って……": "不、不会。人类失踪了，情况很严重，我想说皮恩或许能帮上什么忙……", "ピオン": "皮恩", "人間さんがみんなに優しくしたから心配してもらえるんだね": "人类对大家很温柔，所以大家才会担心他呢。", "クレア": "克蕾亚", "それで……３人とも、ってことだよね？ こことは違う別世界『ラームス』から来たのは……": "所以……你们三个都是从和这里不同的另一个世界『拉姆斯』来的……", "エミリー": "艾蜜莉"}