{"ふふん、私に負けるとも劣らない、そうそうたる魔法使いたちが揃ったわね": "呼呼嗯，不輸給我，不劣於我的，優秀的魔法使們到齊了呢", "ドロシー": "桃樂絲", "と、とにかくですね。お集まりいただいた皆さんには、 とある魔法陣と、そして魔物の解析をお願いしたいんです": "總，總之呢。我想拜託聚集起來的大家， 對某個魔法陣，以及魔物進行解析", "ピュルテ": "看板", "……うまくいくかな？": "……會順利嗎？", "クレア": "克蕾亞", "や、でも怪しい魔法陣に突っ込んじゃうとか、さすがヴェル姉。ビガップだよね": "哎呀，不過居然衝進可疑的魔法陣裏，真不愧是威爾姐。好猛啊", "パイプル": "派普爾", "そうなのよ。パイプルちゃんはともかく、わたしはヴェルちゃんの ずきんの精霊なんだから、きっと一緒についていってあげられたわ……": "就是說啊。派普爾醬也就算了，我是威爾的 絲巾精靈，一定能陪她一起去的……", "カプーズ": "卡布茲", "いや、なんか変な感じ……身体がぐわんぐわんするっつーか": "不，感覺好奇怪……身體搖搖晃晃的", "きゃあああぁぁぁっ！？うわあああぁぁぁっ！？": "咿呀啊啊啊啊啊啊！？嗚哇啊啊啊啊啊啊！？", "カプーズ＆パイプル": "卡布茲＆派普爾", "……ううっ、くっ、なのに、足が、もう……！？ ん、くぅっ、だめ、意識もふらふらしてきて……": "……嗚嗚，咕，可是，腳，已經……！？ 嗯，咕，不行，意識也開始模糊了……", "ヴェルメリオ": "威爾赫里奧", "その場に倒れ、動かなくなるヴェルメリオ。そんな彼女の両脇に、影が伸びる。": "威爾赫里奧當場倒下，一動不動。她的兩側，伸出了影子。", "これガチ？": "這是來真的？", "まず、魔力的な事実だけを挙げるが……この魔法陣の術式は複製である可能性が高い": "首先，只舉出魔力上的事實……這個魔法陣的術式是複製的可能性很高", "ガルダ": "迦樓羅", "どうして複製する必要があったのか。 つまりそれは、術者が現場に立ち会えないってことでしょ": "爲什麼有必要複製呢。也就是說，施術者無法在現場吧", "そうじゃ。おそらく、そのラームスとかいう例の別世界にいながら サーベイたちに何らかの手段で指示を出している": "沒錯。恐怕，那個叫拉姆斯的傢伙在別的世界， 用某種手段對索貝她們下達指示", "（黒幕、ね……ラームス世界から何をしようとしてるのかしら……）": "（幕後黑手，嗎……拉姆斯的世界想做什麼呢……）", "いえ……ドロシーさんからさっきスホマで連絡があったじゃないですか。 黒幕がいて、ラームスの世界の人で……って": "不……桃樂絲小姐剛纔不是用手機聯絡了嗎？ 說有幕後黑手，是拉姆斯世界的人……", "つまり人間さんは誰かの悪意にさらされてる、ってことになりませんか？": "這不就表示，人類君正暴露在某人的惡意之下嗎？", "だんだんキナ臭くなってきたよね。人間さんが変な別世界に飛んじゃったのも、 事故じゃないってことになっちゃう": "越來越可疑了呢。人類君飛到奇怪的異世界， 也有可能不是意外", "ティンカー・ベル": "汀可貝兒", "この事件は、何か大きな事件の始まり……なのかもしれませんね": "這起事件，或許……是某個重大事件的開端呢", "お前たちには人探しをしてもらう": "我們要你們去找人", "ジャコヴァ": "雅各巴", "……この方を探すんですの？ でも個人情報ばかりで居場所の手がかりは、まったく書かれておりませんわ": "……要找這位嗎？可是上面都是個人情報，完全沒有寫到任何關於所在地的線索呢", "シャルロッテ": "夏綠蒂", "つーかさ、覚えるのはいいんだけど、 調べてるのもバレちゃまずいって堂々と聞き込みとかするのもヤバいんだよな？": "話說回來，要記住是沒問題， 可是調查的事要是被發現就糟了，所以也不能光明正大地打聽吧？", "カロラ": "卡羅拉", "ニ……誰々さんがこのあたりにいるか知りませんか？ とか、普通の調査でやれることができないんですのね": "比……比如：請問您知道某某某在這附近嗎？之類的，普通的調查方法都不能用呢", "経緯はどうあれ、私たちコミッティ特務機関は全力で未知の勢力から 貴方がたを守ります。臨むと望まざるとにかかわらず": "不管原委如何，我們評議會特務機關會全力保護你們不受未知勢力的侵害。無論你們是否願意", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "ま、私たちだけでは心もとなかったのは事実だし。 守ってもらえるのはありがたいじゃない": "嗯，只靠我們確實不太放心。 能得到保護不是很好嗎", "シュネー": "修尼", "ああ、ふたりともご苦労さま。そちらが例の保護対象ね": "嗯，兩位辛苦了。這位就是保護對象吧", "アリス・ミルズ": "愛麗絲・米爾茲", "ああ、ラームス……だっけ？ふうん、見た目は私たちと特に何も変わらないみたいだけど。ねえ、黒髪か金髪の女の子を探してるんだけど知らない？": "啊，是叫拉姆斯……來着？ 嗯，外表看起來和我們沒什麼區別。我說，你們在找黑髮或者金髮的女孩子嗎？", "レオナ": "雷歐娜", "というか、もうちょっと特徴がないと探し出せない気がする": "不過，沒有更多特徵的話，感覺很難找到", "クーヘン": "庫亨", "事情は聴きました。 この施設内ならサーベイという連中も容易には入り込めませんぞ": "我們已經瞭解情況了。 在這個設施內，索貝那些人也無法輕易進入", "ヴォーパル": "斷罪之鐮", "しかし数奇な縁ですな。こうしてミルズ様のところで、 ラームスから来た『ふたりのアリス』が保護されるとは……": "不過還真是奇妙的緣分啊。拉姆斯來的『兩位愛麗絲』，居然會在米爾茲大人的地方得到保護……", "ええ。先ほどレオナ様をお送りされたミルズ様と、 おふたりのどちらかは同じ創造期を持っているのだとか": "是啊。剛纔送雷歐娜大人過去的米爾茲大人， 和你們兩位的創造期似乎相同", "たぶん、ピオンのことだよ": "應該是指皮恩吧", "ピオン": "皮恩", "まったく性格が違うものなのね……同じ創造期なのに？": "性格完全不同呢……明明是同一個創造期？", "ルーフス・サクリファイス": "魯夫斯・サクリファイス", "『ふたりのアリス』ってことはメルヴェもアリスなわけ？": "『兩位愛麗絲』也就是說梅爾維也是愛麗絲？", "らしいよ。でもあたしとピオンは元々知り合いってわけでもない": "看來是的。不過我和皮恩原本並不認識", "メルヴェ": "梅爾維", "転送先の情報がほぼ解析できたわ": "轉送目的地的情報幾乎都分析完畢了。", "シェイクスピア": "莎士比亞", "じゃあさっそく人間さんを迎えに行きましょう！": "那就趕緊去迎接人類吧！", "人を別世界に転送する魔法と、別世界と繋いで会話できる魔法は、 似ているようで別のもの……そのための準備はまた必要になりそうです": "將人轉送到其他世界的魔法，以及連接其他世界進行對話的魔法，看似相似實則不同……爲此似乎還需要做些準備。", "アグラオニケ": "阿葛勞恩琪", "ただ、それには強力なエルマイトが必要なんです。 人間さんに匹敵するような……": "只是，那需要強大的聖之力。足以匹敵人類的……", "強力な……エルマイト……": "強大的……聖之力……", "エルマイトさえあればうまくいきそうな予感ですよね。 でも何か、心当たりがあるんですか？": "我有預感，只要有聖之力就能順利進行。 但你有什麼頭緒嗎？", "うん、ちょっとね。うまくいくかわかんないんだけど…… ティンカ、ちょっとがんばっちゃおうかな！": "嗯，有一點。雖然不知道能不能順利…… 汀可就稍微努力一下吧！"}