{"ふふん、私に負けるとも劣らない、そうそうたる魔法使いたちが揃ったわね": "呼呼嗯，不输给我，不劣于我的，优秀的魔法使们到齐了呢", "ドロシー": "桃乐丝", "と、とにかくですね。お集まりいただいた皆さんには、 とある魔法陣と、そして魔物の解析をお願いしたいんです": "总，总之呢。我想拜托聚集起来的大家， 对某个魔法阵，以及魔物进行解析", "ピュルテ": "看板", "……うまくいくかな？": "……会顺利吗？", "クレア": "克蕾亚", "や、でも怪しい魔法陣に突っ込んじゃうとか、さすがヴェル姉。ビガップだよね": "哎呀，不过居然冲进可疑的魔法阵里，真不愧是威尔姐。好猛啊", "パイプル": "派普尔", "そうなのよ。パイプルちゃんはともかく、わたしはヴェルちゃんの ずきんの精霊なんだから、きっと一緒についていってあげられたわ……": "就是说啊。派普尔酱也就算了，我是威尔的 丝巾精灵，一定能陪她一起去的……", "カプーズ": "卡布兹", "いや、なんか変な感じ……身体がぐわんぐわんするっつーか": "不，感觉好奇怪……身体摇摇晃晃的", "きゃあああぁぁぁっ！？うわあああぁぁぁっ！？": "咿呀啊啊啊啊啊啊！？呜哇啊啊啊啊啊啊！？", "カプーズ＆パイプル": "卡布兹＆派普尔", "……ううっ、くっ、なのに、足が、もう……！？ ん、くぅっ、だめ、意識もふらふらしてきて……": "……呜呜，咕，可是，脚，已经……！？ 嗯，咕，不行，意识也开始模糊了……", "ヴェルメリオ": "威尔赫里奥", "その場に倒れ、動かなくなるヴェルメリオ。そんな彼女の両脇に、影が伸びる。": "威尔赫里奥当场倒下，一动不动。她的两侧，伸出了影子。", "これガチ？": "这是来真的？", "まず、魔力的な事実だけを挙げるが……この魔法陣の術式は複製である可能性が高い": "首先，只举出魔力上的事实……这个魔法阵的术式是复制的可能性很高", "ガルダ": "迦楼罗", "どうして複製する必要があったのか。 つまりそれは、術者が現場に立ち会えないってことでしょ": "为什么有必要复制呢。也就是说，施术者无法在现场吧", "そうじゃ。おそらく、そのラームスとかいう例の別世界にいながら サーベイたちに何らかの手段で指示を出している": "没错。恐怕，那个叫拉姆斯的家伙在别的世界， 用某种手段对索贝她们下达指示", "（黒幕、ね……ラームス世界から何をしようとしてるのかしら……）": "（幕后黑手，吗……拉姆斯的世界想做什么呢……）", "いえ……ドロシーさんからさっきスホマで連絡があったじゃないですか。 黒幕がいて、ラームスの世界の人で……って": "不……桃乐丝小姐刚才不是用手机联络了吗？ 说有幕后黑手，是拉姆斯世界的人……", "つまり人間さんは誰かの悪意にさらされてる、ってことになりませんか？": "这不就表示，人类君正暴露在某人的恶意之下吗？", "だんだんキナ臭くなってきたよね。人間さんが変な別世界に飛んじゃったのも、 事故じゃないってことになっちゃう": "越来越可疑了呢。人类君飞到奇怪的异世界， 也有可能不是意外", "ティンカー・ベル": "汀可贝儿", "この事件は、何か大きな事件の始まり……なのかもしれませんね": "这起事件，或许……是某个重大事件的开端呢", "お前たちには人探しをしてもらう": "我们要你们去找人", "ジャコヴァ": "雅各巴", "……この方を探すんですの？ でも個人情報ばかりで居場所の手がかりは、まったく書かれておりませんわ": "……要找这位吗？可是上面都是个人情报，完全没有写到任何关于所在地的线索呢", "シャルロッテ": "夏绿蒂", "つーかさ、覚えるのはいいんだけど、 調べてるのもバレちゃまずいって堂々と聞き込みとかするのもヤバいんだよな？": "话说回来，要记住是没问题， 可是调查的事要是被发现就糟了，所以也不能光明正大地打听吧？", "カロラ": "卡罗拉", "ニ……誰々さんがこのあたりにいるか知りませんか？ とか、普通の調査でやれることができないんですのね": "比……比如：请问您知道某某某在这附近吗？之类的，普通的调查方法都不能用呢", "経緯はどうあれ、私たちコミッティ特務機関は全力で未知の勢力から 貴方がたを守ります。臨むと望まざるとにかかわらず": "不管原委如何，我们评议会特务机关会全力保护你们不受未知势力的侵害。无论你们是否愿意", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "ま、私たちだけでは心もとなかったのは事実だし。 守ってもらえるのはありがたいじゃない": "嗯，只靠我们确实不太放心。 能得到保护不是很好吗", "シュネー": "修尼", "ああ、ふたりともご苦労さま。そちらが例の保護対象ね": "嗯，两位辛苦了。这位就是保护对象吧", "アリス・ミルズ": "爱丽丝・米尔兹", "ああ、ラームス……だっけ？ふうん、見た目は私たちと特に何も変わらないみたいだけど。ねえ、黒髪か金髪の女の子を探してるんだけど知らない？": "啊，是叫拉姆斯……来着？ 嗯，外表看起来和我们没什么区别。我说，你们在找黑发或者金发的女孩子吗？", "レオナ": "雷欧娜", "というか、もうちょっと特徴がないと探し出せない気がする": "不过，没有更多特征的话，感觉很难找到", "クーヘン": "库亨", "事情は聴きました。 この施設内ならサーベイという連中も容易には入り込めませんぞ": "我们已经了解情况了。 在这个设施内，索贝那些人也无法轻易进入", "ヴォーパル": "断罪之镰", "しかし数奇な縁ですな。こうしてミルズ様のところで、 ラームスから来た『ふたりのアリス』が保護されるとは……": "不过还真是奇妙的缘分啊。拉姆斯来的『两位爱丽丝』，居然会在米尔兹大人的地方得到保护……", "ええ。先ほどレオナ様をお送りされたミルズ様と、 おふたりのどちらかは同じ創造期を持っているのだとか": "是啊。刚才送雷欧娜大人过去的米尔兹大人， 和你们两位的创造期似乎相同", "たぶん、ピオンのことだよ": "应该是指皮恩吧", "ピオン": "皮恩", "まったく性格が違うものなのね……同じ創造期なのに？": "性格完全不同呢……明明是同一个创造期？", "ルーフス・サクリファイス": "鲁夫斯・サクリファイス", "『ふたりのアリス』ってことはメルヴェもアリスなわけ？": "『两位爱丽丝』也就是说梅尔维也是爱丽丝？", "らしいよ。でもあたしとピオンは元々知り合いってわけでもない": "看来是的。不过我和皮恩原本并不认识", "メルヴェ": "梅尔维", "転送先の情報がほぼ解析できたわ": "转送目的地的情报几乎都分析完毕了。", "シェイクスピア": "莎士比亚", "じゃあさっそく人間さんを迎えに行きましょう！": "那就赶紧去迎接人类吧！", "人を別世界に転送する魔法と、別世界と繋いで会話できる魔法は、 似ているようで別のもの……そのための準備はまた必要になりそうです": "将人转送到其他世界的魔法，以及连接其他世界进行对话的魔法，看似相似实则不同……为此似乎还需要做些准备。", "アグラオニケ": "阿葛劳恩琪", "ただ、それには強力なエルマイトが必要なんです。 人間さんに匹敵するような……": "只是，那需要强大的圣之力。足以匹敌人类的……", "強力な……エルマイト……": "强大的……圣之力……", "エルマイトさえあればうまくいきそうな予感ですよね。 でも何か、心当たりがあるんですか？": "我有预感，只要有圣之力就能顺利进行。 但你有什么头绪吗？", "うん、ちょっとね。うまくいくかわかんないんだけど…… ティンカ、ちょっとがんばっちゃおうかな！": "嗯，有一点。虽然不知道能不能顺利…… 汀可就稍微努力一下吧！"}