{"ティアマトがいてくれるから、ボクもがんばれるんだ……いつもありがと": "因爲有提亞馬特在，我才能努力……一直以來謝謝你了", "アプスー": "阿普蘇", "そっちこそ、何よ急に。それよりほら、大結晶石板を見に行った後のことよね": "你纔是，怎麼突然說這個。比起這個，我們是去看大結晶石板之後的事吧", "ティアマト": "提亞馬特", "う、うん。エンキが様子を見に来たんだよね……": "嗯，嗯。恩基來查看情況了呢……", "（ティアマトは、もしかして照れてるのかな……？）": "（提亞馬特難道是在害羞嗎……？）", "周りにμがいる気配はありませんね。 イナンナさんも含め、この穴に落下したとみるべきでしょうか": "周圍沒有μ的跡象。包括伊南娜小姐在內，應該可以認爲是掉進了這個洞裏吧", "エンキ": "恩基", "虎穴に入らずんば虎子を得ず…… この穴の中に入らなくては調査をしたことにはならないでしょう": "不入虎穴焉得虎子……不進入這個洞裏的話，就不能算是調查了吧", "これが大結晶石板……": "這就是大結晶石板……", "オーディン": "奧丁", "――っ！？な、なんの音！？": "——！？什，什麼聲音！？", "これは侵入者があった報せです……！": "這是入侵者的通知……！", "イルカルラ": "伊爾庫拉", "人間さん、エルマイトをお願いしていいですか": "人類君，可以拜託你聖之力嗎", "ティアマトと、アプスーも": "提亞馬特和阿普蘇也是", "人間さん": "人類君", "未来を変える余地はあるんでしょ？ボク、戦うよ。ティアマトを傷つけさせはしない": "還有改變未來的餘地吧？我要戰鬥。不會讓提亞馬特受傷的", "ティアマトは、ボクの友達だから": "因爲提亞馬特是我的朋友", "人間さんのエネルギーと結晶石板が共鳴しているようです。 でも、こんなこと初めてでどうしていいか……あせあせ": "人類君的能量和結晶石板好像在共鳴。 但是，這種事還是第一次，不知道該怎麼辦……（慌慌張張）", "あれはエンキだよ。どうしてエンキがここに……？": "那是恩基啊。爲什麼恩基會在這裏……？", "いきなり立ち入ってしまって申し訳ありません、イルカルラさん。 どうしても大穴の中と、皆さんの所在を確かめなくてはいけなくて": "突然闖進來真是抱歉，伊爾庫拉小姐。 我無論如何都要確認一下大洞裏面和大家的所在", "様子を見に来たっていうのは、エンリルに言われて？": "是恩利爾叫你來看看情況的嗎？", "いえ、お姉様にはマルドゥークさんへの届け物を頼まれただけです。 そこで、バビロンを離れられないというので代わりに偵察に来まして": "不，姐姐大人只是拜託我把東西送給馬爾杜克先生。 因爲她不能離開巴比倫，所以我就代替她來偵察", "では、そろそろ本当に地上に戻ったほうがいいのではありませんか？ 今回来られたエンキさんがたまたま穏健派でいらしたからよかったですが": "那麼，差不多該回地上了吧？ 這次來的恩基先生正好是穩健派，所以還好", "ただし……このまま帰すわけにはいかなくなってしまいました": "但是……不能就這樣回去", "ええっ、ごめんなさい、ボクなにか粗相した！？": "誒誒，對不起，我有什麼疏忽了嗎！？", "結晶と共鳴してしまったから、か": "是因爲和結晶共鳴了嗎", "でも力を返すなんてできないよ": "但是，我不能把力量還給你啊", "承知しています。ですから、コントロールできることを証明してください": "我知道。所以，請證明你能控制它", "……そう、だね。考えたら返すわけにもいかないんだ。 未来視のことは何も解決していないし、ボクはティアマトを守るんだから": "……是啊。仔細想想，我也沒辦法還回去。 未來視的問題還沒有解決，而且我還要保護提亞馬特", "なんとかがんばって、認めてもらえてよかったよね……": "能想辦法得到認可真是太好了……", "ま、あれは形だけだったのかも、なんてアタシはにらんでるんだけど": "嗯，雖然我覺得那可能只是形式上的", "いいでしょう。あなたならその力を持ち帰っても、制御できると判断しました。 にこーっ": "好吧。我判斷，即使把那股力量帶回去，你也能控制它。 微笑", "ただ、私は皆さんに協力したわけではありません。 大結晶石版と共鳴してしまったのはあくまでも偶然です": "但是，我並沒有幫助大家。 和大結晶石板共鳴只是偶然", "これを機会に仲直りというのはいかがでしょう？": "你們要不要趁這個機會和好？", "あ……！そ、そうですよね、私もそれが――": "啊……！是，是啊，我也覺得——", "自分たちが何をしたのか考えてよね。アプスーを無実の罪で叩きだしたくせに！": "你們好好想想自己做了什麼。明明是你們冤枉了阿普蘇把他趕出去的！", "お話合いが無理なのはわかりましたけど、この冥界で、 ケンカすることは許しませんよ。ぷんぷん": "我知道你們無法溝通，但是在這個冥界裏， 不允許吵架哦。生氣", "戦いとは言いますが……エンキは、さっき話し合いに乗り気でしたね。 実はエンリル様の陣営は和平に傾いているとか？": "雖然說要戰鬥……但是恩基剛纔好像很願意對話呢。 難道恩利爾大人的陣營其實傾向於和平？", "アプスーさんのこと、私はお姉様たちの誤解だったと思っています。 ただ、説得するほどの根拠も持っていません": "我認爲姐姐大人她們對阿普蘇先生的誤解。 只是，我也沒有足夠的證據說服她們", "とはいえ……一切、聞く耳も持たずに戦争状態になってしまったのは お姉様の落ち度だと思っています。申し訳ありません": "話雖如此……我認爲完全不聽人解釋就進入戰爭狀態 是姐姐大人的過失。非常抱歉", "だから！話し合いなんて、もう……": "所以！對話什麼的，已經……", "ティアマト……ボクね、ティアマトが戦いたいならいいんだ。 でも、もしボクのために怒ってくれてるんなら、それは……やめてほしいな": "提亞馬特……我啊，提亞馬特想戰鬥的話就打吧。 但是，如果是爲了我而生氣的話，我希望……你別這樣", "そ、そう……アプスーが、そう言うなら、 アタシもまあ……話し合ってやらなくもない、けど……": "這，這樣啊……既然阿普蘇這麼說的話， 我也……也不是不能和你對話，但是……", "私が召喚した魔物をあなたが倒す……。 それによって信民たちの信頼を得る、私の言った通りだったでしょう？": "你打倒了我召喚的魔物…… 通過這個得到了信民們的信任，和我說的一樣吧？", "雨依": "雨依", "疑ってなどいませんよ。そもそも、もう貴方の言う通りに 行動してしまったのですから信用も何も、いまさら引き返せません": "我沒有懷疑你。說到底，我已經按照你說的行動了， 事到如今，已經沒有信用不信用的問題，也無法回頭了", "エンリル": "恩利爾", "覚悟を決めたってわけね。まあいいわ、後悔はさせないつもりよ": "也就是說你做好覺悟了呢。算了，我也不打算讓你後悔", "やー、元気ぃ～？": "嘿，你好嗎～？", "アヌ": "阿努", "いやー、ちょっと心配しちゃったんだよね。 ほら、いつも定期報告に来てくれるじゃない": "呃——我有點擔心呢。 畢竟你不是一直會來定期報告嗎", "アプスーたちとの戦いが終われば、もう少し改善できるかと": "我想，和阿普蘇他們的戰鬥結束後，情況應該會有所改善", "終わらせますよ。やり方は考えてあります": "我會結束這一切的。我已經想好方法了", "監視カメラみたいなあなたたちが、実際に私の行動を監視していた…… ということなんでしょう？": "你們這些像監控攝像頭一樣的傢伙，實際上一直在監視我的行動…… 是這麼回事吧？", "協力はするわ。でも……": "我會協助你們。但是……", "言いなりになるつもりはないわ": "我不打算聽你們的話", "（消えた……。生き物ではなく、見た目通りの機械でもない……。 まだ謎は多いみたいね……）": "（消失了……不是生物，也不是看上去那樣的機械…… 看來還有很多謎團呢……）"}