{"あの、シンデレラさん。調査中に聞いていた『セレスティアル』ってなんですか？": "那个，仙杜瑞拉小姐。调查中听到的“苍天十字团”是什么？", "ピュルテ": "看板", "コミッティ特務機関で監視を続けている指定団体…… あのライブラの思想を受け継ぎ活動をしている危険な連中よ": "议会特务机关持续监视的指定团体…… 是继承了那个莱布拉的思想进行活动的危险分子", "シンデレラ": "仙杜瑞拉", "え？いま、なんて？セレスティアル？": "哎？刚才，你说什么？苍天十字团？", "シュネー": "修尼", "確かクーヘンとトルテの店に、そう名乗る連中が来ていたわ。店を畳む、ちょっと前よ": "确实，在库亨和托尔黛的店里，来过自称是这个名字的家伙。就在关店前不久", "……ここは、なに？": "……这里是，哪里？", "ヴェルメリオ": "威尔梅里奥", "こちらへ……私の声を頼りに進むのです……赤ずきんよ……": "来这边……顺着我的声音前进……小红帽啊……", "？？？": "？？？", "あなたが進むべき道を示しているのです……赤ずきんのあなたは、 おばあさんのために、パンとワインを届けるのです……": "我在指引你该走的道路……戴着小红帽的你，要为奶奶送面包和红酒……", "……嫌だよ！": "……不要！", "……わたしは、そっちには行かない。教えてくれないなら、自分で探す。 わたしが進むべき道はたったひとつ。人間さんのいる場所に続く道": "……我不会去那边的。你不告诉我，我就自己找。 我该走的路只有一条。通往人类君所在之处的道路", "よくいった": "说得好", "キ": "奇", "……ここは、どこ？最後に話したのは誰？人間さんは……": "……这里是哪里？最后说话的是谁？人类君他……", "そう騒ぐな。お前の望む道へと導いてやる": "别吵。我会把你引向你所期望的道路", "え……それじゃあ、この妙な魔物……サーベイ、だっけ？ クーヘンたちはこいつらにずっと追い回されていたってこと？": "哎……这么说，这个奇怪的魔物……叫索贝来着？ 库亨他们是一直被这些家伙追着跑吗？", "ドロシー": "桃乐丝", "そしてラームスっていう別世界から来た……。 その頃からこいつに襲われてたってわけね": "然后拉姆斯是从别的世界来的…… 从那个时候开始就被这家伙袭击了呢", "私たちはまだ、元の世界にいたときの記憶が完全じゃないのよ。 だから、確実なことは言えないの": "我们在原本的世界时的记忆还不完全。 所以，不能肯定地说", "クーヘン": "库亨", "人間さんが行方不明になった現場近くで、このサーベイがうろついてた。 単なる状況証拠だけど、ヴェルも同じように姿を消した…… いまのところ、私たちに手がかりはこいつしかないのよ": "这个索贝在人类君失踪的现场附近徘徊。 虽然只是间接证据，但威尔也一样消失了…… 现在，我们只有这家伙这个线索了", "人間さんが……": "人类君他……", "シャルロッテ": "夏绿蒂", "行方不明って……！？": "失踪了……！？", "トルテ": "托尔黛", "世界はいくつも存在する、か……": "世界存在着好几个吗……", "ジャコヴァ": "雅各巴", "……あいつは術者としても、研究者としても定評があった。だからこそグランド・リヴィジョンなどという荒唐無稽な計画を実行に移し、しかも成功させた": "……那家伙作为术者和研究者都颇负盛名。正因如此，她才能将：大变革这种荒唐无稽的计划付诸实行，而且还成功了", "まさか、姉さん": "难道说，姐姐", "ヴィルヘルミナ": "威尔赫米娜", "ライブラ……あの女が関与しているだなんて": "莱布拉……那个女人居然参与其中", "この時点でもう、ジャコヴァさんたちはライブラさんの関与を疑っていたんですね": "在这个时间点，雅各巴先生他们就已经怀疑莱布拉小姐参与其中了呢", "やっぱり因縁っていうか……ずっといろいろ計画して動いてたから、 封印し直した後も残ってるものがあるんだよね": "果然该说是因缘吗……因为一直策划着各种计划行动， 重新封印之后也还有残留的东西呢", "ティンカー・ベル": "汀可贝儿", "一体、何をしようとしていたんでしょうね……": "她到底打算做什么呢……", "う、うん。なら良かった。人間さんが行方不明なんでしょ？ 私も気になっちゃって……": "嗯，嗯。那就好。人类君失踪了吧？我也很在意……", "ローザ": "罗莎", "ずきんまで消えちゃったんだよね！？": "连兹基都消失了对吧！？", "間違いない……あたしたちも、こいつらに襲われたことがあるよ": "没错……我们也有被这些家伙袭击过哦", "メルヴェ": "梅尔维", "やっぱりサーベイに追われて町を出たのね": "果然被索贝追着离开了城镇呢", "それにしてもフェルディナとシャルがクーヘンたちと 一緒に旅してたなんて、すごい偶然だねぇ": "话说回来，斐迪娜和夏露居然和库亨他们 一起旅行，真是好巧呢", "エミリー": "艾蜜莉", "うう……でも、急がないとさ、こうしてる間もずきんは危ない目に遭ってるかもしれないんでしょ？人間さんは美女に囲まれてウハウハだからいいけどさ": "呜呜……但是，不快点的话，兹基在这期间说不定也会遇到危险吧？虽然人类君被美女包围着，一脸开心的样子", "……そうなんだけどね。私、あんまり心配はしてないのよ": "……虽然是这样。但我，不太担心哦", "なんていうのかな……覚悟ができてるっていうの？ ちょっとやそっとじゃあきらめない、強い意志っていうか……": "怎么说呢……做好觉悟了吗？不会因为一点小事就放弃，坚强的意志吗……", "……わたしは人間さんを助けに来たの。余計なことに時間を使っていられない": "……我是来救人类君的。不能把时间花在多余的事情上", "まあ落ち着け。まずお前のいう人間さんとやらを救うにも力が必要になるだろう。 そして……時間のことは気にしなくていい": "嗯，冷静点。首先，要救你口中的那个人类君，也需要力量吧。然后……不用在意时间", "……気にするんだってば。ねえ、さっきから勝手なことばかり偉そうに 言ってるけど、隠れてないで出てきたら？": "……就说在意了。呐，从刚才开始就自顾自地说着了不起的话， 不要躲着，出来吧？", "ああ、気を悪くしたか。余は姿を見せないのではない……もう姿が、ないのだ": "啊啊，让你不高兴了吗。余不是不现身……而是已经没有，身形了", "……全然わかんない。なに、創造神って。世界を、創る？": "……完全不明白。什么啊，创造神。创造，世界？", "……それで、わたしは何をすればいいの？力を受け取るって……": "……所以，我该做什么？接受力量是指……", "お前には、この荒れた道を真っすぐ進んでもらう。 道中には魔物も出るから、それらは全て倒してみせよ": "你要在这条荒芜的路上笔直前进。 路上也会出现魔物，把它们全部打倒吧", "……いいよ。それで人間さんのためになるんだもんね。 どれだけかかっても、行くから。必ず": "……可以哦。因为这样能帮到人类君嘛。 不管要花多少时间，我都会去的。一定会", "……ヴェルちゃんは、すごいなぁって思っちゃって": "……小威，你真厉害啊", "人間さんを思う気持ちは負けないつもりなのに、 同じはずなのに、どうして差が出てしまうんでしょう": "我明明自认为对人类君的心意不会输，明明是一样的， 为什么会出现差距呢", "まさかと思うけどさ、自分だけだ……なんて思ってないよねぇ？": "你该不会……以为只有自己吧？", "そう、ですよね……。私だけじゃなくて皆さん……あんな風にしたい、 けどできないって……": "说的，也是呢……不只是我，大家……明明想那样，却做不到……", "エミリーは、そういうのも含めてみんなのこと嫌いじゃないよぅ？": "艾蜜莉并不讨厌包含这些在内的大家哦？", "ピュルテってば、こんなに悩んでたんだ？ もう、言ってくれたらティンカが元気の出る踊りで励ましてあげたのに": "看板原来这么烦恼啊？真是的，要是说出来的话，汀可就能用有精神的舞蹈鼓励你了", "あ、えっと、それは大丈夫なんですけど……": "啊，呃，那个倒是没关系……", "なんでみんなティンカが踊ろうとすると遠慮するかな？": "为什么大家一看到汀可要跳舞就客气起来呢？"}