{"皆さん、大変です！": "大家，不好了！", "オーディン": "奥丁", "ムニンとフギンが雨依さんを目撃したとのことです。場所は……": "暮音和弗金说目击到了雨依小姐。地点是……", "『世界の果て』――": "『世界的尽头』——", "あたしは度胸試しで１回だけ入ったことがあるんだけど…… 力が失われていく感じがしたわ。さすがに危険だと思って引き返したけど": "我为了试胆量进去过一次…… 感觉力量在逐渐消失。虽然觉得太危险了就折返了", "トール": "托尔", "人間さん、まさかお前、追いかけるつもりですか？": "人类君，你该不会打算追上去吧？", "ヴァナルガンド": "瓦尔特罗古", "ひとりでは行かせられないわね。だから……": "不能让你一个人去呢。所以……", "ヘル": "赫尔", "それじゃあ、オーディン。一緒に行ってくれないか": "那么，奥丁。能和我一起去吗", "人間さん": "人类君", "やはり……少しずつ力が失われていく感じはします……": "果然……感觉力量在逐渐消失……", "俺は特に何も感じていないからμだけに影響があるのかな": "我倒是没什么感觉，是只对μ有影响吗", "何の騒ぎかと思ったら……見慣れないお客さんね": "我还在想是什么骚动呢……没见过的客人呢", "ティアマト": "提亚马特", "この気配、まさか……μ！？": "这股气息，难道是……μ！？", "怪しいやつら……城に引っ立てるわよ": "怪异的家伙……给我到城里来", "こ、これが……お兄さんがこの世界に来たときの、ティアマトとの出会いだったんだね": "这，这就是……哥哥来到这个世界时，和提亚马特的相遇呢", "エンキ": "恩基", "だって見るからに怪しいじゃない。仕方ないわよね": "因为看上去就很怪异嘛。没办法的吧", "まだ何も責めたりしてないのに……": "还什么都没责备呢……", "アプスー": "阿普苏", "ここから、いろんなことが一気に動き出すのよね。 全部が人間さんの影響だけじゃないはずだけど、不思議だわ": "从这里开始，各种事情会一口气动起来呢。 虽然应该不是全部都受到人类君的影响，但很不可思议呢", "ひとまずまともな扱いをしてくれるようで、一安心ではありますね": "看来暂时会得到正常的对待，可以放心了呢", "だって……別に何も、悪いことしてないんでしょ……？": "因为……又没做什么坏事吧……？", "わたしはオーディン。こちらは人間さんです。 アスガルズを統括する立場にあるといえば、おわかりいただけますか": "我是奥丁。这边是人类君。 如果说我是统领阿斯嘉特的立场，你能理解吗", "なんか知らない国の名前を出して、そこを統括してるとかって 偉い人っぽい雰囲気出したりとかして……": "突然说出不知道的国家的名字，还说统领那里 像是表现出很伟大的氛围……", "もしかして……遠い国から来たのかな？": "难道说……是从很远的国家来的吗？", "いま、ここは戦争中なんだ。 ボクたちを潰すために……エンリルの軍が押し寄せてきていて……": "现在，这里正在战争中。 为了击溃我们……恩利尔的军队蜂拥而至……", "人を探している。金髪でロングヘアの女の子だ。名前は、雨依": "我在找人。是金发的长发女孩。名字是，雨依", "……それではい、そうですか、って解放はできないわよ。 だいたい、あんたたちμよね。アタシたちが知らないμがいるはずないのよ": "……那可不能说句“这样啊”就放你走哦。 说到底，你们是μ吧。不可能有我们不知道的μ", "で、でも……ティアマト。こっちの人は、なんか、μとは違う感じするんだけど……": "但，但是……提亚马特。这边的人，感觉，和μ不一样……", "なあ、どうして戦争なんかしてるんだ？": "那个，为什么在打仗呢？", "この戦争はね……ティアマトがボクのためにやってくれてるんだ": "这场战争呢……是提亚马特为了我而发起的", "連中はアプスーのことを追い出したのよ！わけわかんないイチャモンつけて！": "那帮家伙把阿普苏赶出来了！找了个莫名其妙的茬！", "けどね、アタシはやられっぱなしでいるつもりはないわよ！ 必ずあのエンリルのやつを、玉座から引きずり降ろしてやるわ！": "但是呢，我可不打算一直被压着打！ 必定要把那个恩利尔的家伙，从王座上拽下来！", "例の……アプスーたちの件です": "是那个……阿普苏他们的事", "エンリル": "恩利尔", "ま、うまくやってちょうだい。ノイズは少ないほうがいいんだからさ": "嗯，好好干吧。噪音越少越好", "アヌ": "阿努", "全部、お姉様がご自分でやらなくても良いのではないですか？": "全部，姐姐大人自己来干也没关系吗？", "大丈夫よ。エンキがそばにいてくれれば、私はそれだけ力が湧いてくるんだから": "没关系哦。只要恩基在我身边，我就会涌现出力量", "あー、いたいたー。ね、ちょっと服貸してくんない？": "啊，找到了找到了。呐，能不能借我几件衣服？", "イナンナ": "伊南娜", "ちょっとパーティーのお誘いを受けちゃって～。ほら、わたくしってば美しいから！ でもわけあって、居候の身でしょ？持ってる服も少ないし": "我收到了派对的邀请～你看，我这么漂亮嘛！ 但是出于某些原因，我现在寄人篱下对吧？手头的衣服也不多", "私のお古でいいなら構いませんよ。好きなものを着ていってください": "如果不介意穿我的旧衣服的话，没问题哦。请挑几件喜欢的穿走吧", "それにしてもさすがの貫禄ですね、イナンナ。居候の身だと自覚がありながら、 何もせずにドレスを借りにくるとは": "不过伊南娜，你可真是有派头啊。明明知道寄人篱下，却什么也不做就来借礼服", "わかってるってば！そうね、明日から行動しようと思ってたところなの。 えーと、ちょっとあの子たちの城でも偵察してくるわ！ねっ？": "我知道啦！对了，我正想着从明天开始行动呢。 那个，我去侦察一下那些孩子的城堡！好吗？", "そ、それじゃ、ドレスは借りていくから！お疲れさま～！": "那，那么，礼服我借走了！辛苦了～！", "お姉様？イナンナちゃんはああいう子ですが、我が家の居候です。 追い出されたら行くところもないのに、裏切りませんよ": "姐姐大人？伊南娜虽然是那样的孩子，但也是我们家的食客。 要是把她赶出去的话，她可是无处可去的，她不会背叛我们的", "裏切るとは思っていないわ。ただ、彼女が何かしでかさないか心配なだけ": "我不觉得她会背叛。只是担心她会不会搞出什么乱子", "（お姉様は強い……けど、μの能力としてであって、決して心の強さではないのに）": "（姐姐大人很强……但是，那只是作为μ的能力，绝不是心灵的强大）", "なかなか、うまくはいかない……アプスーだけならまだしも、 ティアマトがついていったのは誤算だったわ": "事情进展得不太顺利……如果只有阿普苏的话还好， 没想到提亚玛特也跟去了", "もし、この状況で冥界にいるイルカルラが動いたら……。味方であれば良いけれど、まかり間違って敵方についたりすれば一気に形勢は苦しくなる……": "如果，伊尔库拉在这个情况下行动的话……如果是同伴还好，万一要是成了敌人的话形势会一下子变得严峻……", "よかったら相談に乗るわ。いい方法があるのよ": "如果可以的话，我来帮你出谋划策吧。我有个好办法", "雨依": "雨依", "……詳しく聞かせてもらいましょうか": "……请详细说给我听听", "お姉様……？いきなりこんな誰だかもわからない人に……": "姐姐大人……？突然就和这种来路不明的人……", "多少のリスクは覚悟の上です": "我已经做好了承担些许风险的觉悟"}