{"しばらくしたらお兄さんに特別な力があるってことがわかったんだよね": "过了一段时间后，我们知道了大哥哥有特别的力量", "アプスー": "阿普苏", "最初は疑ったけど…… あんなものを見せられたら信じるしかないし、有効活用しない手はないわよね": "虽然一开始很怀疑…… 但是看到了那种东西也只能相信了，而且也没有不有效利用的道理", "ティアマト": "提亚玛特", "まだ何か隠してるでしょう": "还藏着什么吧", "そろそろ言っておこうかと思ってさ。もう秘密があることはバレてるわけだし": "我也觉得差不多该说了。毕竟你已经知道我有秘密了", "人間さん": "人类君", "条件がある。前から話している通り、俺とオーディンは人探しという目的がある。 それに協力してもらいたい": "有个条件。就像之前说的，我和奥丁有找人的目的。希望你能协助我们", "……っ、わかったわよ。ただし城から出すつもりはないわ。 信民たちに手配書を配るとか、そういう形の協力でいい？": "……知道了。但是我不打算让你出城。 就是把通缉令发给信民们，这种形式的协助可以吗？", "俺はμにエネルギーを与えることができる。信民から得られるものに 似てはいるが別物だ。ただ、同じように戦う力にはなるらしい": "我能给μ提供能量。虽然和从信民那里得到的东西很像，但本质上是不同的。只是，似乎同样能成为战斗的力量", "俺を信じてもらうしかないな。手を出してみて": "只能让你相信我了。试着伸出手", "……なかなか肝の据わった男ね。いいわ、やってみて": "……真是个胆大的男人呢。好，我试试", "なるほど……。これなら、確かにエンリルどもと戦えるかもね": "原来如此……这样的话，确实能和恩利尔他们战斗呢", "さっきマルドゥークの名前が出ていたが、エンリル以外にもμは敵勢力にいるのか？": "刚才提到马尔杜克的名字，除了恩利尔以外，敌人势力中还有其他μ吗？", "もちろんよ。エンリルの妹であるエンキ、裏に控えるアヌ、 それにイナンナだってエンリルの言いなりに……": "当然了。恩利尔的妹妹恩基，暗地里的阿努， 还有伊南娜也对恩利尔言听计从……", "改めて、気づいたんです。人間さんは……こんなに、心細かったんだなって……": "我再次注意到了。人类君……原来是这么的，不安啊……", "オーディン": "奥丁", "あ……頭で分かってはいるつもりでした。でも、実際にこうして体験すると、 その……本当に、よくおひとりでがんばって……": "啊……我自以为是地认为自己明白。但是，实际像这样体验过后，那个……真的，一个人努力到现在……", "本当に独りだったのは、雨依なんだよな": "真正孤独的，是雨依啊", "そんな雨依さんを、わたしは未来の可能性を恐れるあまり、深く傷つけてしまった……": "我因为过于害怕未来的可能性，深深地伤害了雨依……", "わたし、会ったらまず謝らなくちゃ。自分のことばかりで、雨依さんのことを何も考えてあげられなくて、そういうの全部……謝りたい、です……": "我，见到她的话，首先得道歉。只想着自己的事，没有考虑雨依小姐的事，这些全部……我想，道歉……", "ふ、ふたりとも……大変なんだ……！": "两，两位……都好辛苦啊……！", "たぶん、イナンナ……エンリルに味方するμのひとりだよ": "伊南娜……大概也是站在恩利尔那边的μ之一吧", "きみの特殊能力、ティアマトからも聞いてる。それをボクに貸してもらえないかな": "我从提亚玛特那里听说了你的特殊能力。能不能借给我用用呢", "そんなこと、ティアマトさんが許さないんじゃ……": "这种事，提亚玛特小姐不会允许的吧……", "マルドゥークの偵察に行くってバビロンに向かったの。こんなときに来るなんて……！": "她说要去马尔杜克侦察，就去了巴比伦。居然在这种时候来……！", "わかった。協力しよう": "我知道了。我来帮忙吧", "人間さんがそう決めたなら、わたしも全力でサポートします": "既然人类君这么决定了，那我也会全力支持", "アタシが留守の間に押しかけてくるなんて、相変わらずイナンナは勝手なやつよね": "我不在的时候就跑过来，伊南娜还是那么任性呢", "勝手っていうか、一応ほら、攻撃だから……": "与其说是任性，怎么说呢，姑且算是攻击……", "でも、とっさの判断で人間さんをうまく使うなんて、やるじゃない、アプスー": "不过，能当机立断地巧妙利用人类君，挺能干的嘛，阿普苏", "う、うん……使うっていうか、協力してもらうって感じなんだけどな……": "嗯，嗯……与其说是利用，不如说是请他帮忙……", "これが……人間さん、キミの力……！？": "这就是……人类君，你的力量……！？", "来ます！あれですよね！？": "来了！是那个吧！？", "止めてみせるよ……ティアマトがいない間はボクがやらなきゃ…… 町のみんなを守るのは、ボクしかいない……っ": "我会阻止她的……提亚玛特不在的时候，我必须得做……能保护城镇的，只有我了……", "止まりました！！": "停下来了！！", "でも、勢いを止めただけで倒したわけではないですよね": "但是，只是阻止了势头，并没有打倒她吧", "まさかわたくしのマアンナを止められるなんて完全に想定外だけど……": "竟然能阻止我的马安纳，完全出乎我的意料……", "イナンナ": "伊南娜", "まいったなー。あの勢いで城とか町にどかーん！ ってやれば、なんかこう、仕事した感が出るかなって思ってたんだけど": "真是头疼啊。我本来想说，要是能用那个势头轰隆一下城堡或者城镇的话，感觉会很有工作的感觉呢", "やるならボクだって……戦うよ！": "要干的话，我也……要战斗！", "仕方ないわね。本気を出そうじゃないのっ！": "真没办法。那就拿出真本事吧！", "ふたりとも、大丈夫か！": "你们两个，没事吧！", "う、うん……キミからもらった力、ちょっとうまく使えてないんだ……。 すごい力なのは確かなんだけど、馴染んでないというか……": "嗯，嗯……你给我的力量，我有点用不好…… 确实是很厉害的力量，但该说是不习惯吗……", "まだまだいくわよ！": "还要继续哦！", "ふざけたことしてくれてるわね、イナンナ": "你可真会胡闹啊，伊南娜", "ティアマト……！": "提亚玛特……！", "ほんと、ギリギリ間に合ってよかったわ": "真是的，还好勉强赶上了", "ティアマトはいつだって、ボクのことを助けてくれるよね……ほんと、ありがと": "提亚玛特总是会帮助我呢……真的，谢谢你", "な、なによ、改まって。まあ……アプスーには感謝してるんだから。 思い返せば出会ったときから、不思議な魅力があったのよね……": "怎，怎么了，这么郑重。嘛……我确实很感谢阿普苏。 回过头来想，从相遇的时候开始，你就有一种不可思议的魅力呢……", "ティアマトよ": "我是提亚玛特", "あ……ボクは、アプスー……": "啊……我是，阿普苏……", "このふたりの出会いが、すべての始まりだった。": "这两人的相遇，是一切的开始。", "へえ、こんな小屋なんて作ってあるんだ。家じゃないんでしょ？": "哎，还建了这么个小屋啊。这不是家吧？", "うん……作物とか、とっておく場所がいるでしょ……？ 畑仕事の道具も置き場所に困るし……": "嗯……需要一个存放农作物的地方吧……？ 农具也找不到地方放……", "ボ、ボクにもメリットがあるんだよ。 信民のみんなが喜ぶと、ボクのμとしての能力を使えるから": "我，我也有好处的。 信民们高兴的话，我就能使用作为μ的能力了", "ねえ、それアタシも参加させてよ。 水を使うアプスーと、土を操れるアタシ、組んだら最強じゃない？": "那么，让我也参加吧。 用水的阿普苏和能操纵土的我，组合起来不就是最强的吗？", "じゃあ決まりね。今日からアタシたちは相棒よ！": "那就这么定了。从今天开始我们就是搭档了！", "ティアマトのおかげで、みんな喜んでるよ。たくさん供物が届いてた": "多亏了提亚玛特，大家都很高兴哦。收到了很多供品", "あんたが喜んでると、なんかうまくいってるなぁって実感するの。 信民が喜ぶとあんたは嬉しそうだから、それでね": "你高兴的话，我就能切实感受到事情进展得很顺利。 信民高兴的话你也会高兴，所以就是这样", "お、ずいぶん賑やかだねぇ。ふたりが噂のティアマトとアプスーかな？": "哦，好热闹啊。你们两个就是传说中的提亚玛特和阿普苏吗？", "アヌ": "阿努", "私はアヌ。あなたたちと同じμだよ": "我是阿努。和你们一样是μ哦"}