{"単純なことだよ。あなたたちの評判を聞いて、ぜひ一緒にやれないかと思ってねぇ": "很简单。听说了你们的评价，想和你们一起干", "アヌ": "阿努", "でも……その、手を組むっていうのは……": "但是……那个，合作的话……", "アプスー": "阿普苏", "たくさん信民を応援できるんだったら、そのほうがいいんじゃない？": "能够支援更多的信民的话，那样不是更好吗？", "ティアマト": "提亚玛特", "では、決まりだねぇ。他にも声をかけている仲間はいるから 揃ったらみんなで顔合わせでもしようかぁ": "那就这么定了。我还有其他邀请的伙伴，等凑齐了大家再一起见面吧", "謀反ですよ！アプスー様がアヌ様やエンリル様を裏切って この国を転覆しようと企てられたのです！": "是谋反啊！阿普苏大人背叛了阿努大人和恩利尔大人，企图颠覆这个国家！", "大臣": "大臣", "謀反！？あのアプスーが！？": "谋反！？那个阿普苏吗！？", "どうもこうもないわよ！アプスーをすぐに解放しなさい！": "还有什么好说的！马上释放阿普苏！", "そういうわけにはいきません。彼女には反乱の嫌疑がかけられているところです": "那可不行。她正被怀疑有叛乱的嫌疑", "エンリル": "恩利尔", "あんた、この前アヌから代表者を引き継いだんでしょ。 一存でなんとでもなるでしょうが": "你之前不是从阿努那里接任了代表吗。 你一个人就能决定吧", "申し訳ありませんが、 いくら王と言えど簡単に理由もなく反逆者を解放することはできませんよ": "非常抱歉， 即使是国王，也不能毫无理由地轻易释放叛乱者", "（こいつら……もしかして最初からアプスーをハメるつもりで……？）": "（这些家伙……难道从一开始就想陷害阿普苏……？）", "とにかく話を聞いてみないことにはね。反乱計画なんてとんでもないこと…… 他の誰かが真似したら大変なんだし……ねぇ": "总之先听听她怎么说吧。叛乱计划这种事……要是其他人模仿的话就麻烦了……对吧", "アプスー！": "阿普苏！", "話は後。まずはここから出るのよ": "话之后再说。先从这里出去", "覚えてる？前にアタシと話したときのこと。 たぶんあの会話を誰かに聞かれていたのよ。信民の誰かにね": "还记得吗？之前和我说话的时候。大概那番对话被谁听到了吧。某个信民", "国を半分こして、ボクたちはやりたいようにやるっていう……": "把国家一分为二，我们想怎么做就怎么做……", "あれ……あんなところに、お城……？": "那个……那种地方，有座城堡……？", "どうやら廃城みたいね。ちょうどいいわ、使わせてもらいましょ。 とりあえず片付けは明日から始めるとして、このあたりに寝床を確保しないと……": "看来是座废城呢。正好，就让我们来用吧。总之明天开始收拾，得在这附近确保睡觉的地方……", "……気にしなくていいわ。 アプスーのことは大事な友達だしそれを助けたいっていうのが素直な気持ち": "……不用在意。阿普苏是重要的朋友，想帮助你是我的真心话", "だから……ティアマトがいてくれるなら、ボクは……一緒にがんばりたい……": "所以……有提亚玛特在的话，我……想一起努力……", "（そう……あの頃からアタシは、ずっとアプスーと、 アプスーの大事なものを守るために、戦ってきたのよ）": "（是啊……从那时起，我就为了阿普苏，为了守护阿普苏重要的东西，战斗至今）", "ちっ……留守だと思ってたらティアマトもいたのね？まあいいわ。 どっちにしろアナタも標的なんだし": "切……还以为不在呢，提亚玛特也在啊？算了。反正你也是目标", "イナンナ": "伊南娜", "地下……！？足元で爆発が起きているようです……っ": "地下……！？脚下好像发生了爆炸……", "オーディン": "奥丁", "まずい、地面が崩れるっ……！？": "不妙，地面要塌了……！？", "人間さん": "人类", "だ、だめだ、もう足元が持たないよ。範囲が広すぎて、逃げ切れない……！": "不，不行了，脚下撑不住了。范围太广了，逃不掉……！", "同時に、足元が一気に崩れ、身体がふわりと浮く。 それは遥か下方への自由落下だった――": "与此同时，脚下突然崩塌，身体轻飘飘地浮了起来。那是向着遥远下方的自由落体——", "イナンナは暴れすぎだよ……周りの信民のみんなに被害が無くてよかったけど……": "伊南娜闹得太厉害了……还好周围的信民们没有受到伤害……", "まさか地面が崩落するなんて予想外よね。罠のつもりだったみたいだけど、 自分も巻き込まれちゃうあたりイナンナらしいけど……": "没想到地面会崩塌，真是出乎意料。虽然好像是打算设陷阱，但自己也被卷入其中，真有伊南娜的风格……", "うん……！ボクが操る水なら衝撃を吸収できるけど、 ちょっと近くに水が見当たらないし……。 はぁ、やっぱりボクは役に立てないんだね……": "嗯……！虽然我操纵的水可以吸收冲击， 但附近好像没有水……唉，我果然派不上用场……", "そうやって暗い顔しないの。アプスーのすごいところは、 他にいっぱいあるでしょ。ていうか、ここどこ？": "别露出那么阴沉的表情。阿普苏厉害的地方， 其他还有很多吧。话说，这里是哪里？", "たぶん、冥界じゃないかな。噂には聞いたことある": "大概是冥界吧。我听说过传闻", "確かイナンナが冥界に縁があってどうのこうの……って話を聞いたことがあったわ。 つまり、冥界に落とすのがイナンナの狙いだったんじゃない？": "记得伊南娜和冥界有缘什么的……我听说过这种事。 换句话说，伊南娜的目的就是让我们掉到冥界吧？", "でも自分もなんか巻き込まれてたよね。あれ、そういえばイナンナは？ まさか地面に叩きつけられて……！？": "但是自己好像也被卷进来了。咦，说起来伊南娜呢？难道是摔到地上了……！？", "大丈夫です。イナンナさんもちゃんと保護しています。 ただ、気を失っているようですね": "没事的。伊南娜小姐也好好地保护起来了。 只是，好像晕过去了", "背負っていくわけ？": "要背着她走吗？", "置いていくわけにもいかないだろ": "总不能把她丢在这吧", "亡者たちがうるさいと思ったらお客さんでしたか。うぇるかむ、です": "正想着亡者们怎么吵吵嚷嚷的，原来是客人啊。欢迎，来吧", "イルカルラ": "伊尔库拉", "冥界の主、イルカルラ。聞いたことあったりしませんか？ さあ、久しぶりのお客さんですから歓迎しましょう。にこーっ": "我是冥界的主人，伊尔库拉。你们听说过我吗？来吧，好久没来客人了，好好欢迎一下。笑", "彼女はここに捨てていってください。亡者の餌食としますから": "请把她丢在这吧。我会让她成为亡者的食粮的", "どうもこうも、怪我してるかもしれない女の子を置いていけないだろ。 亡者の餌食にするって断言されてるんだし": "怎么说呢，总不能把可能受伤的女孩子丢在这吧。 而且你都断言要让她成为亡者的食粮了", "なるほど。なかなか情に厚い方のようですね。わかりました、それでは監視付きにはなりますがイナも城内に招き入れましょう。ただし、少しでもおかしなことをしたら――": "原来如此。看来你是个很重感情的人呢。我明白了，那就让她进入城内吧，不过我会监视她的。只要她有一点奇怪的举动——", "イルカルラが話の通じる相手でよかったけど…… いきなり冥界なんて、どうなるかと思ったわよね": "虽然伊尔库拉是个能沟通的对象…… 但突然就到了冥界，我还以为会怎么样呢", "イナンナは相変わらずだったけどね……": "虽然伊南娜还是老样子……", "忘れたのですか、イナンナ。この冥界ではあなただけは力を発揮できません。 私がそのように結界を張っていますからね": "你忘了吗，伊南娜。在这个冥界只有你无法发挥力量。 因为我张开了这样的结界", "さーて。誰が誰をぶちのめすって？": "那么，是谁要打倒谁呢？", "いやーっ！？ねえ、人間さんとか言ったわよね。 助けてっ、ね、ほら、おっぱい揉む？": "不要啊！？ 你叫人类君对吧。救救我，呐，来嘛，揉揉胸？", "結構です": "不用了", "あの、イルカルラさんはティアマトさんたちの、味方……ですか？": "那个，伊尔库拉小姐是提亚玛特小姐她们的，同伴……吗？", "いいえ。私はあくまでも中立ですよ。 地上のことは地上で、冥界とは関係ないものとして捉えています": "不是。我始终是中立的。 地上的事归地上，我将其视为与冥界无关的事", "アヌ様は、私のこういう考え方は理解しているでしょうから。 敵でも味方でもない、と解釈されていると思いますよ": "阿努大人应该理解我的这种想法。 我想他会解释为既非敌人也非同伴", "私は、雨依。別の世界から来た存在よ": "我是雨依。是从别的世界来的存在哦", "雨依": "雨依", "別世界……！？": "别的世界……！？", "わけあって表には出られないけど、協力してあげる。きっと、力になれるわ": "因为某些原因不能出现在表面，但我会帮助你们的。一定能帮上忙的"}