{"ラームス……人間さんから何か聞いたような気もしますが…… 詳しくは聞いていない気がします": "拉姆斯……感覺好像從人類君那裏聽到了什麼…… 但好像沒問詳細呢", "ピュルテ": "看板", "そんなに異世界ってぽこぽこあるものじゃなくない？ だからやっぱり、人間さんの行き先に繋がるんじゃないかな": "異世界應該不是那麼隨便就能冒出來的吧？所以果然還是和人類君的去向有關吧", "ティンカー・ベル": "汀可貝兒", "でも、気になるよね。人間さんは話してくれてないんだよ。 そのラームスとかいうとこから来た人のこと": "但是，很在意呢。人類君沒有告訴我們哦。 那些從拉姆斯之類的地方來的人", "クレア": "克蕾亞", "ここに来て、ラームスっていう謎の世界のことが分かってきたんですよね": "來到這裏，對拉姆斯這個謎之世界也漸漸瞭解了呢", "でもさぁ。人間さんもそういうの話しておいてくれればいいのにさぁ": "但是啊。人類君也說一下那種事就好了啊", "わざわざ話すべきこととも思わなかったのかもしれませんよ": "說不定是覺得沒必要特意說出來哦", "それにしたってさぁ。で、えーと……三つ編みたちはカンザスに行ったんだっけ": "即使是那樣。然後，呃……三股辮她們是去了堪薩斯吧", "カンザスってド田舎ね！！": "堪薩斯是個超級鄉下呢！！", "ドロシー": "桃樂絲", "あっ、お料理が来たよ！明日に備えて栄養いっぱいとらなくちゃね！": "啊，料理來了哦！爲了明天得攝取滿滿的營養呢！", "ルビー": "露比", "……私は、そんなに要らないわ。ふたりで食べて": "……我不怎麼需要呢。你們兩個喫吧", "（……ドロシー？なんか様子が……もしかして、 ドロシーも……気づいてるのかな……？）": "（……桃樂絲？樣子有點……難道， 桃樂絲也……注意到了嗎……？）", "ヴェルメリオ": "威爾梅里奧", "……星がきれいだよね": "……星星真漂亮呢", "ずっと考えてたんだけど、このカンザスって……人間界じゃないわよね": "我一直在想，這個堪薩斯……不是人間界吧", "……ここは、オトギノクニのどこか、ってことなんだよね": "……這裏是童話之國的某處，是這麼回事吧", "ドロシーちゃんはカンザスが人間界だと思ってたんだね。 でもそれが、そんなにショックなことなの？": "桃樂絲醬一直以爲堪薩斯是人間界呢。 但是，那是那麼讓人震驚的事嗎？", "そうね。自分でも驚きだけど……私、同じ境遇だってことにして、 人間さんとつながりを感じていたのかも": "是啊。我自己也嚇了一跳……我，說不定是把這當成是相同的境遇， 感覺到了和人類君的聯繫", "……理由探しをしたくなるんだよ。自分とあの人が繋がれる理由を": "……會想要尋找理由呢。自己和那個人聯繫的理由", "……でも、久しぶりにいろいろ悩んでたらすっきりしたわ。 明日にはいつものドロシーに戻るから安心してちょうだい！": "……但是，久違地煩惱了各種事之後感覺清爽多了。 明天我會變回平時的桃樂絲的，放心吧！", "それじゃあお金はそれなりに持ってはいるのね": "那你身上應該還是有帶點錢的吧", "フェルディナ": "斐迪娜", "一応、少しだけど貯めてあったからね。けど旅の間はろくに稼げないし": "好歹，還是存了一點的。但是旅行期間也沒法好好賺錢", "クーヘン": "庫亨", "……っ！？": "……！？", "クーちゃん？あっ、もしかしてこの肉が焼ける匂いが……": "小庫？啊，難道是這個烤肉的味道……", "トルテ": "托爾黛", "ごめん……あたし、これちょっと、ダメで……": "抱歉……我，這個，有點受不了……", "でも珍しいわね。肉の焼けるにおいがダメなんて。しかもこんなに参っちゃうなんて": "但是真少見呢。居然受不了烤肉的味道。而且還這麼難受", "創造期？": "創造期？", "うん……": "是……", "そうね。私もろくな創造期じゃなかったから、よくわかるわ。 結局それをいまでも引きずって影響しちゃってるし": "是啊。我的創造期也不是很順利，所以很明白。 結果現在也還拖着這個影響", "なんか……出会えてよかったよ、フェルディナ": "感覺……能遇見你真是太好了，斐迪娜", "！？外から悲鳴！？": "！？外面傳來慘叫！？", "なにあれ……魔物？見たことのないやつだわ": "那是什麼……魔物？從沒見過的傢伙", "監視者＜サーベイ＞……！": "監視者＜索貝＞……！", "ラームスという世界と監視者＜サーベイ＞…… 何か、今後にも繋がる因縁という感じがしますね": "叫拉姆斯的世界和監視者＜索貝＞……感覺，和今後也有所關聯呢", "因縁っていえば、未だに怪しい動きしてるんでしょ？あいつも……": "要說關聯的話，那傢伙……現在也還在做着可疑的行動吧？", "怖い顔ですねぇ。私とお話をしに来ただけなのでしょう？ それとも抜き差しならない何かが起きているのでしょうか？": "面容很可怕呢。只是來和我說話的吧？還是說發生了什麼進退兩難的事情呢？", "ペロー": "佩羅", "お前はまだ、私たちに話していないことがあるだろう": "你還有事情沒和我們說吧", "ジャコヴァ": "雅各巴", "そうか……もしかして『深淵の闇』が動き出した、ということでしょうか": "是嗎……難道說『深淵之暗』開始行動了，是這樣嗎", "深淵の……っ": "深淵之……", "ヴィルヘルミナ": "威爾赫米娜", "今日は、ここまでだな。また、話す機会もあるだろう。 それまで、お前はここでひとり寂しく待っていろ": "今天就到此爲止吧。應該還有機會再談的。 在那之前，你就一個人在這裏寂寞地等着吧", "ごめんなさい、姉さん。ワタシとしたことが、動揺が顔に出てしまったわ": "對不起，姐姐。我居然動搖到表現在臉上了", "気にするな。奴は結局、まだ何も知らないし、何もできない": "別在意。那傢伙到頭來還是什麼都不知道，什麼都做不了", "早急に再調査して、行方を探し出させるわ": "我會盡快再次調查，找出他的行蹤", "それじゃあカロラと連絡がついたってわけね": "那麼你和卡羅拉取得聯繫了呢", "ええ。出発前の皆さんの話では、２か所に分かれるということでした": "是的。出發前大家說，要分成兩個地方", "オズ": "奧茲", "……もう一度、現場を確かめてみたいの。 人間がいなくなった、コミッティ直轄領の郊外": "……我想再去確認一次現場。 人類消失的，評議會直轄領地的郊外", "コミッティ直轄領に向かうなら、途中までは飛空艇で行きますよね？": "如果要去評議會直轄領地的話，到中途爲止是坐飛空艇去的吧？", "コミッティになったおかげね。 こんな立派なものを専用で使わせてくれるなんて、役得だわ": "多虧了評議會呢。 專用的使用這麼氣派的東西，真是賺了", "……もし人間さんにピンチが迫ってるなら、わたしは助けに行くよ。 自分の身に何が起きるとしても": "……如果人類君有危機逼近的話，我會去救他的。 不管自己身上會發生什麼", "……わたしはもう、昔の弱虫なわたしじゃないんだから": "……我已經不是以前那個膽小鬼了"}