{"お姉様、どちらにいらしたんですか？ 御姿が見えないということで少々心配しておりましたのに": "姐姐，您去哪里了？没看到您的身影，我有些担心呢", "エンキ": "恩基", "ああ、そうだ。頼まれてほしいのよ": "啊，对了。有件事想拜托你", "エンリル": "恩利尔", "これをバビロンにいるマルドゥークに届けてもらえない？": "能帮我把这个送到巴比伦的马尔杜克吗？", "結晶石板よ": "是结晶石板哦", "わかりました。確かにお預かりしました。 それでは早速、明日にでもバビロンに向けて出発しますね": "我明白了。确实收到了。 那我马上出发，明天就去巴比伦呢", "そう言えば未来が見えるんだっけ？": "说起来，你好像能看到未来来着？", "ティアマト": "提亚马特", "じゃあ、ちょっと見てみますね……": "那，我稍微看一下……", "オーディン": "奥丁", "マルドゥーク……きみ、狂ってるよ": "马尔杜克……你疯了啊", "アプスー": "阿普苏", "いいからさっさと武器を取るがいい。勝負は、終わっていない": "别废话了，赶紧拿起武器。胜负还没结束呢", "マルドゥーク": "马尔杜克", "マルドゥーク……というのは、確かバビロンにいる敵方のμ、でしたよね……？": "马尔杜克……我记得是巴比伦的敌人，那个μ吧……？", "オーディンは、自身が見た未来視の一部始終を語って聞かせた。 そのおぞましいまでの戦闘狂っぷりにさすがに俺も顔が引きつる。": "奥丁把自己看到的未来从头到尾说了一遍。 那个战斗狂令人毛骨悚然的样子，连我的表情都僵住了。", "ま、待って。それ本当にマルドゥークだったの？ オーディンはマルドゥークの顔は知らないよね": "等，等一下。那真的是马尔杜克吗？ 奥丁应该不知道马尔杜克的长相吧", "そんな……あのマルドゥークが……？": "怎么会……那个马尔杜克居然……？", "マルドゥークは強いけど、そんなひどい感じじゃなかったからびっくりだったよね……": "马尔杜克虽然很强，但感觉没有那么糟糕，所以吓了一跳呢……", "結果的に、このオーディンの見た未来は正しくもあるし、 間違ってもいたわけだけど……まさか、あんな裏があるなんてね": "从结果来看，奥丁看到的未来既正确，也有错误……没想到，居然有那样的内幕", "久しぶりですね、マルドゥークさん": "久违了呢，马尔杜克先生", "イナンナが奇襲をしかけた。しかも、なんだか知らないが大技を発動したらしい": "伊南娜发动了奇袭。而且，虽然不知道怎么回事，但好像发动了大招", "わかりました。それなら、私が様子を見てきましょう": "我明白了。那么，我去看看情况吧", "冥界に眠ると言われている『大結晶石版』……あるんでしょう？ 案内してもらうわけにはいかないかしら": "传说中沉睡在冥界的『大结晶石板』……应该有吧？能不能带我们去看看呢", "そうですか。まあ、見るだけなら別に構いませんけど": "是吗。嘛，只是看看的话倒是没关系", "イルカルラ": "伊尔库拉", "た、たまに、イレギュラーで、結晶化しちゃうものがあるんだ。 それをボクたちは、結晶石版って呼ぶんだけど": "有，有极少数，会结晶化的东西。 我们把那个叫做结晶石板", "大きさもすごいし、もちろんエネルギーも特大…… そんな石版が冥界にあるって伝説があったのよ": "不仅很大，能量当然也是特大…… 传说中冥界里有那样的石板", "それで～？進展はあったの？": "然后呢～？有什么进展吗？", "アヌ": "阿努", "やはり、カギはティアマトとアプスーの関係性ではないかと。 戦闘時の連携はもちろんですが、互いに裏切らないと信じる、 いわば絆のようなものが……": "我觉得钥匙果然还是提亚马特和阿普苏的关系吧。 战斗时的配合自不必说，还有相信彼此不会背叛， 也就是所谓的羁绊……", "絆……ね。私たちも昔はあのふたりみたいに、 ずっと一緒にやってきた相棒だったんだけどね……": "羁绊……啊。我们以前也像那两个人一样， 是一直在一起的搭档呢……", "どこですれ違ってしまったんだろうね……キ……": "是在什么时候走上了不同的道路呢……基……", "しかし、結晶石版かぁ。オーディンがいた世界には、そういうものはなかったよな": "不过，结晶石板啊。奥丁所在的世界里没有那种东西吧", "人間さん": "人类君", "信民から漏れたエネルギーは、何らかの法則で流れていきます。 それが滞留する場所にできやすいんです": "从信民那里泄露出来的能量，会根据某种法则流动。 容易在能量滞留的地方形成", "そういう事情ですから、触れたりするのは厳禁ですよ。 純度の高いエネルギー体ですから、何が起こるかわかりません": "因此，严禁触碰哦。因为是纯度很高的能量体，不知道会发生什么事", "さて、ここから先が冥界の最深部です。私がいれば大丈夫だとは思いますが、くれぐれも死者の魂が放つ瘴気にあてられないよう、ご注意くださいね。にこーっ": "好了，从这里开始就是冥界的最深处了。虽然有我在应该没问题，但请务必注意不要被死者灵魂释放的瘴气所伤哦。微笑", "ねえ、ティアマト。どうして急に大結晶石版が見たいなんて言い出したの？ きっと何か目的があるんでしょ": "喂，提亚马特。为什么突然说想看大结晶石板？一定有什么目的吧", "結晶石版の情報をもう少し詳しく知りたいのよ。私たちは１枚もそんなもの持ってないけど、地上でも見つけられればかなり有利に戦えるでしょ": "我想更详细地了解结晶石板的情报。虽然我们连一块都没有，但如果能在地上找到的话，战斗时会相当有利吧", "（ティアマトは本当に、行動力の塊だからボクとは正反対。 初めて出会ったときも、そうだったっけ……）": "（提亚马特真的是行动力的集合体，和我完全相反。 初次见面的时候，也是这样吗……）", "えっ……は、反乱？ボクが？": "啊……反，反叛？我吗？", "そういうわけだ。私も貴方に恨みはないが、自分の仕事をまっとうしなくてはいけない": "就是这样。虽然我对你没有怨恨，但必须完成自己的工作", "ねえ、待ってよ。ボクがそんなことするはずないって、 みんな想像つくんじゃないのかな。どうして？": "喂，等等啊。我应该不会做那种事， 大家不是都能想象到吗。为什么？", "そう言われても、私たちは判断する役割にないからな。 申し開きなら、この後エンリルに直接すればいい": "即使你这么说，我们也没有判断的职责。 如果要辩解的话，之后直接向恩利尔说就好了", "（いまは忙しいだけかも……。落ち着いたらきっと話を聞いてくれるはず……）": "（现在可能只是忙而已……等平静下来后一定会听我说的……）", "（ボクは……このまま世界からいなくなってしまうんだろうか）": "（我……会就这样从世界上消失吗）", "アプスー！": "阿普苏！", "アタシを信じて。あんたのことは必ず守るから": "请相信我。我一定会保护你的", "（ティアマトはすごいや……ボクの、ヒーローみたいだ……！）": "（提亚马特好厉害……就像我的英雄一样……！）"}