{"ラームス……人間さんの日記にも出てきた名前だわ。 じゃあ、行方不明なのはあなたたちの世界に行ってしまったのかも": "拉姆斯……人類的日記裏也出現過這個名字。那麼，他失蹤了，說不定是去了你們的世界。", "シンデレラ": "仙杜瑞拉", "シュネーさんはお姫様だったんですよね。そして家の事情に嫌気がさして森に逃げて小人さんに匿われ、色々あって毒りんごを食べて死にかけた、ということでしたが": "修尼小姐是公主殿下吧。然後因爲對家裏的事情感到厭煩而逃到森林裏，被小人族藏匿，發生了很多事之後喫了毒蘋果差點死掉，是這樣吧。", "ピュルテ": "看板", "それって……マルガレータさんの創造期と同じじゃないですか？": "那不就……跟瑪格麗特小姐的創造期一樣嗎？", "創造期……確か人間さんも同じことを言っていた気がするわ。 私の過去に、心当たりがあるって": "創造期……我記得人類也說過同樣的話。他說對我的過去心裏有數。", "シュネー": "修尼", "わたし、ずっと気になってたことがあるんだよね。 トルテちゃんたちも最初、わたしのこと含め記憶が抜けていたみたいなの": "我一直很在意一件事。托爾黛她們一開始好像也失去了包含我在內的記憶。", "オーフェン": "歐芬", "かつての、私みたいに": "就像以前的我一樣。", "そっか、ピュルテも創造期がみんなとちょっと違うっていうか……無かったんだもんね": "對哦，看板的創造期跟大家有點不同……應該說沒有呢。", "ティンカー・ベル": "汀可貝兒", "自分の過去があやふやなのって、すごく不安になるんですよね。 アイデンティティーが揺らぐというか": "自己的過去很模糊，會讓人非常不安呢。該說是自我認同受到動搖嗎？", "でもラームスから来た子たちは、みんな抜け落ちてるってことだもんね……": "不過來自拉姆斯的孩子們，大家的記憶都脫落了呢……", "あの、でもいまのお話、とても気になりますね": "那個，不過剛纔的話題讓我非常在意。", "ピオン": "皮恩", "ハンプの創造期の話？": "漢普的創造期？", "クレア": "克蕾亞", "似た創造期の人がいるんですよね": "有創造期相似的人對吧？", "それも変なんだよねぇ。ハンプは精霊なわけでしょ？ なのにダンプルディーは普通の住民……なんで違うんだろ……": "那也很奇怪呢。漢普是精靈吧？丹普爾迪卻是普通居民……爲什麼不一樣呢……", "エミリー": "艾蜜莉", "ちょっとクーヘン": "庫亨，過來一下。", "フェルディナ": "斐迪娜", "うん……心配かけてごめん。ちょっと、怖い夢を見たから。外の空気を吸いたくて": "嗯……抱歉讓你擔心了。我作了個有點可怕的夢，想呼吸一下外面的空氣。", "クーヘン": "庫亨", "ん……外に出るなら私に声かけなさいよ。寝てても構わないから": "嗯……要出去的話跟我說一聲啊。就算我在睡覺也沒關係", "……あたし、人を殺したことがある": "……我，殺過人", "でも記憶が入れ替えられていたのよ。それが何を意味するのか、 何が本当なのか、わからなくて……だから、私……っ": "但是記憶被替換掉了。那意味着什麼，什麼是真的，我不知道……所以，我……", "……慎重にいこう。あの魔物が何体いるかわからないから": "……慎重行事吧。不知道那種魔物有幾隻", "ヴェルメリオ": "威爾梅里奧", "これは、魔法陣……。描いてある陣のタイプからして、おそらく空間転移系の術式よ": "這是，魔法陣……。從畫着的陣的類型來看，恐怕是空間轉移系的術式", "ドロシー": "桃樂絲", "ええ。人間さんはこれでどこかへ飛ばされたのよ。 ただ、陣が消えかけていて、どこに飛ばされたのかまではちょっと……": "嗯。人類君就是被這個傳送到某處了。只是，陣快要消失了，被傳送到哪裏就有點……", "……": "……", "監視者＜サーベイ＞": "監視者＜索貝＞", "……この魔物、何か持ってる。ほうき？": "……這個魔物，拿着什麼東西。掃帚？", "魔法陣を消そうとしていたのかもしれないわね。つまり証拠隠滅……": "可能是想讓魔法陣消失吧。也就是湮滅證據……", "……てことは、いまこの魔法陣は機能してるってこと？": "……也就是說，現在這個魔法陣還在起作用？", "ヴェルメリオは陣の中に飛び込んでいた。ドロシーは目を見開く。": "威爾梅里奧跳進了陣裏。桃樂絲瞪大了眼睛。", "……じゃあ、いってきます": "……那麼，我走了", "それにしても……監視者＜サーベイ＞でしたっけ。 あの連中が出て来なくならないと、定住もままならないんでしょう？": "話說回來……是叫監視者＜索貝＞吧。 那些傢伙不出現的話，就沒辦法定居了吧？", "シャルロッテ": "夏綠蒂", "うん……人間さんと倒して以来、出てこなかったから てっきり解決したもんだと思ってたんだけど": "嗯……自從和人類君一起打倒它們以來，就沒再出現了。我還以爲已經解決了呢", "人間さんとお知り合いですの！？": "你認識人類君嗎！？", "みんな、たいへんだよ～！噂してたら、ほらっ……": "大家，不好了～！說曹操曹操到，你們看……", "トルテ": "托爾黛", "…………": "…………", "え……？こいつらの顔に文字が表示されて……？『エラーケースE12：作家』……": "咦……？這些傢伙的臉上顯示出了文字……？『錯誤案例E12：作家』……", "一応、ここがエミリーさんたちとの合流地点なんですが…… まだ来ていないみたいですね": "這裏姑且是和艾蜜莉她們的匯合地點…… 但她們好像還沒來呢", "いいんじゃない？じゃあ宿にチェックインしましょ。私は部屋で休んでるわ": "不也挺好的嗎？那我們去旅館登記入住吧。我要回房間休息了", "あ、あの、私もあまり、知らない場所をうろうろしないように ってママに言われているので": "那，那個，媽媽也跟我說過，不要在陌生的地方亂逛", "チシャ": "奇夏", "でもさ、メルヴェもピオンと知り合ったの、こっちの世界に来てからなんだよね？": "但是啊，梅爾維和皮恩也是來到這個世界之後才認識的吧？", "別世界、かぁ……。不思議だよね。ラームスって世界": "其他世界，嗎……。拉姆斯的世界真是不可思議呢", "他にラームスから来たこと話したことは？": "你有跟別人說過自己來自拉姆斯嗎？", "ないね。ただ、人間さんは前にも会ったことある、って話をしてたけど": "沒有呢。不過，我倒是說過之前見過人類君", "メルヴェ": "梅爾維", "（私は……私にできることをやらなくちゃ……！ この変な魔物と、ヴェルに起きたことを、早くみんなに知らせるの……！）": "（我……我必須去做我力所能及的事……！ 快點把那個奇怪的魔物和威爾身上發生的事告訴大家……！）", "くっ、数が多すぎますわ……！": "咕，數量太多了……！", "？？？": "？？？", "……？誰か襲われてる……？": "……？有人被襲擊了……？", "だらっしゃああああぁぁぁぁぁぁっ！！": "喂喂喂喂喂喂喂喂喂喂！！", "あら、フェルディナにシャルロッテじゃない。何やってんの、こんなところで": "哎呀，這不是斐迪娜和夏綠蒂嗎。你們在這裏做什麼呢", "……！": "……！", "どこ行くの……よっ！全員！お縄に！つきなさいっ！": "你們要去哪裏……喲！所有人！給我！束手就擒！", "ねえ、これって魔物なのよね？コスプレした一般人じゃないわよね。 私、わりと手加減なしでぶっ飛ばしちゃったんだけど": "嗯，這是魔物吧？不是cosplay的普通人吧。 我下手還挺狠的，把它們都揍飛了", "え、えっと、魔物とはちょっと違うんだけど……一般人ではないよ。 作られた存在、っていうか……": "嗯，那個，和魔物有點不一樣……但也不是普通人。 應該說是被製造出來的存在……", "そ、そうよね……。まあ、なんにしても助かったわ。ありがとう、ドロシー": "是，是啊……。不過，不管怎麼說你幫了大忙。謝謝你，桃樂絲"}