{"ラームス……人間さんから何か聞いたような気もしますが…… 詳しくは聞いていない気がします": "拉姆斯……感觉好像从人类君那里听到了什么…… 但好像没问详细呢", "ピュルテ": "看板", "そんなに異世界ってぽこぽこあるものじゃなくない？ だからやっぱり、人間さんの行き先に繋がるんじゃないかな": "异世界应该不是那么随便就能冒出来的吧？所以果然还是和人类君的去向有关吧", "ティンカー・ベル": "汀可贝儿", "でも、気になるよね。人間さんは話してくれてないんだよ。 そのラームスとかいうとこから来た人のこと": "但是，很在意呢。人类君没有告诉我们哦。 那些从拉姆斯之类的地方来的人", "クレア": "克蕾亚", "ここに来て、ラームスっていう謎の世界のことが分かってきたんですよね": "来到这里，对拉姆斯这个谜之世界也渐渐了解了呢", "でもさぁ。人間さんもそういうの話しておいてくれればいいのにさぁ": "但是啊。人类君也说一下那种事就好了啊", "わざわざ話すべきこととも思わなかったのかもしれませんよ": "说不定是觉得没必要特意说出来哦", "それにしたってさぁ。で、えーと……三つ編みたちはカンザスに行ったんだっけ": "即使是那样。然后，呃……三股辫她们是去了堪萨斯吧", "カンザスってド田舎ね！！": "堪萨斯是个超级乡下呢！！", "ドロシー": "桃乐丝", "あっ、お料理が来たよ！明日に備えて栄養いっぱいとらなくちゃね！": "啊，料理来了哦！为了明天得摄取满满的营养呢！", "ルビー": "露比", "……私は、そんなに要らないわ。ふたりで食べて": "……我不怎么需要呢。你们两个吃吧", "（……ドロシー？なんか様子が……もしかして、 ドロシーも……気づいてるのかな……？）": "（……桃乐丝？样子有点……难道， 桃乐丝也……注意到了吗……？）", "ヴェルメリオ": "威尔梅里奥", "……星がきれいだよね": "……星星真漂亮呢", "ずっと考えてたんだけど、このカンザスって……人間界じゃないわよね": "我一直在想，这个堪萨斯……不是人间界吧", "……ここは、オトギノクニのどこか、ってことなんだよね": "……这里是童话之国的某处，是这么回事吧", "ドロシーちゃんはカンザスが人間界だと思ってたんだね。 でもそれが、そんなにショックなことなの？": "桃乐丝酱一直以为堪萨斯是人间界呢。 但是，那是那么让人震惊的事吗？", "そうね。自分でも驚きだけど……私、同じ境遇だってことにして、 人間さんとつながりを感じていたのかも": "是啊。我自己也吓了一跳……我，说不定是把这当成是相同的境遇， 感觉到了和人类君的联系", "……理由探しをしたくなるんだよ。自分とあの人が繋がれる理由を": "……会想要寻找理由呢。自己和那个人联系的理由", "……でも、久しぶりにいろいろ悩んでたらすっきりしたわ。 明日にはいつものドロシーに戻るから安心してちょうだい！": "……但是，久违地烦恼了各种事之后感觉清爽多了。 明天我会变回平时的桃乐丝的，放心吧！", "それじゃあお金はそれなりに持ってはいるのね": "那你身上应该还是有带点钱的吧", "フェルディナ": "斐迪娜", "一応、少しだけど貯めてあったからね。けど旅の間はろくに稼げないし": "好歹，还是存了一点的。但是旅行期间也没法好好赚钱", "クーヘン": "库亨", "……っ！？": "……！？", "クーちゃん？あっ、もしかしてこの肉が焼ける匂いが……": "小库？啊，难道是这个烤肉的味道……", "トルテ": "托尔黛", "ごめん……あたし、これちょっと、ダメで……": "抱歉……我，这个，有点受不了……", "でも珍しいわね。肉の焼けるにおいがダメなんて。しかもこんなに参っちゃうなんて": "但是真少见呢。居然受不了烤肉的味道。而且还这么难受", "創造期？": "创造期？", "うん……": "是……", "そうね。私もろくな創造期じゃなかったから、よくわかるわ。 結局それをいまでも引きずって影響しちゃってるし": "是啊。我的创造期也不是很顺利，所以很明白。 结果现在也还拖着这个影响", "なんか……出会えてよかったよ、フェルディナ": "感觉……能遇见你真是太好了，斐迪娜", "！？外から悲鳴！？": "！？外面传来惨叫！？", "なにあれ……魔物？見たことのないやつだわ": "那是什么……魔物？从没见过的家伙", "監視者＜サーベイ＞……！": "监视者＜索贝＞……！", "ラームスという世界と監視者＜サーベイ＞…… 何か、今後にも繋がる因縁という感じがしますね": "叫拉姆斯的世界和监视者＜索贝＞……感觉，和今后也有所关联呢", "因縁っていえば、未だに怪しい動きしてるんでしょ？あいつも……": "要说关联的话，那家伙……现在也还在做着可疑的行动吧？", "怖い顔ですねぇ。私とお話をしに来ただけなのでしょう？ それとも抜き差しならない何かが起きているのでしょうか？": "面容很可怕呢。只是来和我说话的吧？还是说发生了什么进退两难的事情呢？", "ペロー": "佩罗", "お前はまだ、私たちに話していないことがあるだろう": "你还有事情没和我们说吧", "ジャコヴァ": "雅各巴", "そうか……もしかして『深淵の闇』が動き出した、ということでしょうか": "是吗……难道说『深渊之暗』开始行动了，是这样吗", "深淵の……っ": "深渊之……", "ヴィルヘルミナ": "威尔赫米娜", "今日は、ここまでだな。また、話す機会もあるだろう。 それまで、お前はここでひとり寂しく待っていろ": "今天就到此为止吧。应该还有机会再谈的。 在那之前，你就一个人在这里寂寞地等着吧", "ごめんなさい、姉さん。ワタシとしたことが、動揺が顔に出てしまったわ": "对不起，姐姐。我居然动摇到表现在脸上了", "気にするな。奴は結局、まだ何も知らないし、何もできない": "别在意。那家伙到头来还是什么都不知道，什么都做不了", "早急に再調査して、行方を探し出させるわ": "我会尽快再次调查，找出他的行踪", "それじゃあカロラと連絡がついたってわけね": "那么你和卡罗拉取得联系了呢", "ええ。出発前の皆さんの話では、２か所に分かれるということでした": "是的。出发前大家说，要分成两个地方", "オズ": "奥兹", "……もう一度、現場を確かめてみたいの。 人間がいなくなった、コミッティ直轄領の郊外": "……我想再去确认一次现场。 人类消失的，评议会直辖领地的郊外", "コミッティ直轄領に向かうなら、途中までは飛空艇で行きますよね？": "如果要去评议会直辖领地的话，到中途为止是坐飞空艇去的吧？", "コミッティになったおかげね。 こんな立派なものを専用で使わせてくれるなんて、役得だわ": "多亏了评议会呢。 专用的使用这么气派的东西，真是赚了", "……もし人間さんにピンチが迫ってるなら、わたしは助けに行くよ。 自分の身に何が起きるとしても": "……如果人类君有危机逼近的话，我会去救他的。 不管自己身上会发生什么", "……わたしはもう、昔の弱虫なわたしじゃないんだから": "……我已经不是以前那个胆小鬼了"}