{"ティアマトがいてくれるから、ボクもがんばれるんだ……いつもありがと": "因为有提亚马特在，我才能努力……一直以来谢谢你了", "アプスー": "阿普苏", "そっちこそ、何よ急に。それよりほら、大結晶石板を見に行った後のことよね": "你才是，怎么突然说这个。比起这个，我们是去看大结晶石板之后的事吧", "ティアマト": "提亚马特", "う、うん。エンキが様子を見に来たんだよね……": "嗯，嗯。恩基来查看情况了呢……", "（ティアマトは、もしかして照れてるのかな……？）": "（提亚马特难道是在害羞吗……？）", "周りにμがいる気配はありませんね。 イナンナさんも含め、この穴に落下したとみるべきでしょうか": "周围没有μ的迹象。包括伊南娜小姐在内，应该可以认为是掉进了这个洞里吧", "エンキ": "恩基", "虎穴に入らずんば虎子を得ず…… この穴の中に入らなくては調査をしたことにはならないでしょう": "不入虎穴焉得虎子……不进入这个洞里的话，就不能算是调查了吧", "これが大結晶石板……": "这就是大结晶石板……", "オーディン": "奥丁", "――っ！？な、なんの音！？": "——！？什，什么声音！？", "これは侵入者があった報せです……！": "这是入侵者的通知……！", "イルカルラ": "伊尔库拉", "人間さん、エルマイトをお願いしていいですか": "人类君，可以拜托你圣之力吗", "ティアマトと、アプスーも": "提亚马特和阿普苏也是", "人間さん": "人类君", "未来を変える余地はあるんでしょ？ボク、戦うよ。ティアマトを傷つけさせはしない": "还有改变未来的余地吧？我要战斗。不会让提亚马特受伤的", "ティアマトは、ボクの友達だから": "因为提亚马特是我的朋友", "人間さんのエネルギーと結晶石板が共鳴しているようです。 でも、こんなこと初めてでどうしていいか……あせあせ": "人类君的能量和结晶石板好像在共鸣。 但是，这种事还是第一次，不知道该怎么办……（慌慌张张）", "あれはエンキだよ。どうしてエンキがここに……？": "那是恩基啊。为什么恩基会在这里……？", "いきなり立ち入ってしまって申し訳ありません、イルカルラさん。 どうしても大穴の中と、皆さんの所在を確かめなくてはいけなくて": "突然闯进来真是抱歉，伊尔库拉小姐。 我无论如何都要确认一下大洞里面和大家的所在", "様子を見に来たっていうのは、エンリルに言われて？": "是恩利尔叫你来看看情况的吗？", "いえ、お姉様にはマルドゥークさんへの届け物を頼まれただけです。 そこで、バビロンを離れられないというので代わりに偵察に来まして": "不，姐姐大人只是拜托我把东西送给马尔杜克先生。 因为她不能离开巴比伦，所以我就代替她来侦察", "では、そろそろ本当に地上に戻ったほうがいいのではありませんか？ 今回来られたエンキさんがたまたま穏健派でいらしたからよかったですが": "那么，差不多该回地上了吧？ 这次来的恩基先生正好是稳健派，所以还好", "ただし……このまま帰すわけにはいかなくなってしまいました": "但是……不能就这样回去", "ええっ、ごめんなさい、ボクなにか粗相した！？": "诶诶，对不起，我有什么疏忽了吗！？", "結晶と共鳴してしまったから、か": "是因为和结晶共鸣了吗", "でも力を返すなんてできないよ": "但是，我不能把力量还给你啊", "承知しています。ですから、コントロールできることを証明してください": "我知道。所以，请证明你能控制它", "……そう、だね。考えたら返すわけにもいかないんだ。 未来視のことは何も解決していないし、ボクはティアマトを守るんだから": "……是啊。仔细想想，我也没办法还回去。 未来视的问题还没有解决，而且我还要保护提亚马特", "なんとかがんばって、認めてもらえてよかったよね……": "能想办法得到认可真是太好了……", "ま、あれは形だけだったのかも、なんてアタシはにらんでるんだけど": "嗯，虽然我觉得那可能只是形式上的", "いいでしょう。あなたならその力を持ち帰っても、制御できると判断しました。 にこーっ": "好吧。我判断，即使把那股力量带回去，你也能控制它。 微笑", "ただ、私は皆さんに協力したわけではありません。 大結晶石版と共鳴してしまったのはあくまでも偶然です": "但是，我并没有帮助大家。 和大结晶石板共鸣只是偶然", "これを機会に仲直りというのはいかがでしょう？": "你们要不要趁这个机会和好？", "あ……！そ、そうですよね、私もそれが――": "啊……！是，是啊，我也觉得——", "自分たちが何をしたのか考えてよね。アプスーを無実の罪で叩きだしたくせに！": "你们好好想想自己做了什么。明明是你们冤枉了阿普苏把他赶出去的！", "お話合いが無理なのはわかりましたけど、この冥界で、 ケンカすることは許しませんよ。ぷんぷん": "我知道你们无法沟通，但是在这个冥界里， 不允许吵架哦。生气", "戦いとは言いますが……エンキは、さっき話し合いに乗り気でしたね。 実はエンリル様の陣営は和平に傾いているとか？": "虽然说要战斗……但是恩基刚才好像很愿意对话呢。 难道恩利尔大人的阵营其实倾向于和平？", "アプスーさんのこと、私はお姉様たちの誤解だったと思っています。 ただ、説得するほどの根拠も持っていません": "我认为姐姐大人她们对阿普苏先生的误解。 只是，我也没有足够的证据说服她们", "とはいえ……一切、聞く耳も持たずに戦争状態になってしまったのは お姉様の落ち度だと思っています。申し訳ありません": "话虽如此……我认为完全不听人解释就进入战争状态 是姐姐大人的过失。非常抱歉", "だから！話し合いなんて、もう……": "所以！对话什么的，已经……", "ティアマト……ボクね、ティアマトが戦いたいならいいんだ。 でも、もしボクのために怒ってくれてるんなら、それは……やめてほしいな": "提亚马特……我啊，提亚马特想战斗的话就打吧。 但是，如果是为了我而生气的话，我希望……你别这样", "そ、そう……アプスーが、そう言うなら、 アタシもまあ……話し合ってやらなくもない、けど……": "这，这样啊……既然阿普苏这么说的话， 我也……也不是不能和你对话，但是……", "私が召喚した魔物をあなたが倒す……。 それによって信民たちの信頼を得る、私の言った通りだったでしょう？": "你打倒了我召唤的魔物…… 通过这个得到了信民们的信任，和我说的一样吧？", "雨依": "雨依", "疑ってなどいませんよ。そもそも、もう貴方の言う通りに 行動してしまったのですから信用も何も、いまさら引き返せません": "我没有怀疑你。说到底，我已经按照你说的行动了， 事到如今，已经没有信用不信用的问题，也无法回头了", "エンリル": "恩利尔", "覚悟を決めたってわけね。まあいいわ、後悔はさせないつもりよ": "也就是说你做好觉悟了呢。算了，我也不打算让你后悔", "やー、元気ぃ～？": "嘿，你好吗～？", "アヌ": "阿努", "いやー、ちょっと心配しちゃったんだよね。 ほら、いつも定期報告に来てくれるじゃない": "呃——我有点担心呢。 毕竟你不是一直会来定期报告吗", "アプスーたちとの戦いが終われば、もう少し改善できるかと": "我想，和阿普苏他们的战斗结束后，情况应该会有所改善", "終わらせますよ。やり方は考えてあります": "我会结束这一切的。我已经想好方法了", "監視カメラみたいなあなたたちが、実際に私の行動を監視していた…… ということなんでしょう？": "你们这些像监控摄像头一样的家伙，实际上一直在监视我的行动…… 是这么回事吧？", "協力はするわ。でも……": "我会协助你们。但是……", "言いなりになるつもりはないわ": "我不打算听你们的话", "（消えた……。生き物ではなく、見た目通りの機械でもない……。 まだ謎は多いみたいね……）": "（消失了……不是生物，也不是看上去那样的机械…… 看来还有很多谜团呢……）"}