{"単純なことだよ。あなたたちの評判を聞いて、ぜひ一緒にやれないかと思ってねぇ": "很簡單。聽說了你們的評價，想和你們一起幹", "アヌ": "阿努", "でも……その、手を組むっていうのは……": "但是……那個，合作的話……", "アプスー": "阿普蘇", "たくさん信民を応援できるんだったら、そのほうがいいんじゃない？": "能夠支援更多的信民的話，那樣不是更好嗎？", "ティアマト": "提亞瑪特", "では、決まりだねぇ。他にも声をかけている仲間はいるから 揃ったらみんなで顔合わせでもしようかぁ": "那就這麼定了。我還有其他邀請的夥伴，等湊齊了大家再一起見面吧", "謀反ですよ！アプスー様がアヌ様やエンリル様を裏切って この国を転覆しようと企てられたのです！": "是謀反啊！阿普蘇大人背叛了阿努大人和恩利爾大人，企圖顛覆這個國家！", "大臣": "大臣", "謀反！？あのアプスーが！？": "謀反！？那個阿普蘇嗎！？", "どうもこうもないわよ！アプスーをすぐに解放しなさい！": "還有什麼好說的！馬上釋放阿普蘇！", "そういうわけにはいきません。彼女には反乱の嫌疑がかけられているところです": "那可不行。她正被懷疑有叛亂的嫌疑", "エンリル": "恩利爾", "あんた、この前アヌから代表者を引き継いだんでしょ。 一存でなんとでもなるでしょうが": "你之前不是從阿努那裏接任了代表嗎。 你一個人就能決定吧", "申し訳ありませんが、 いくら王と言えど簡単に理由もなく反逆者を解放することはできませんよ": "非常抱歉， 即使是國王，也不能毫無理由地輕易釋放叛亂者", "（こいつら……もしかして最初からアプスーをハメるつもりで……？）": "（這些傢伙……難道從一開始就想陷害阿普蘇……？）", "とにかく話を聞いてみないことにはね。反乱計画なんてとんでもないこと…… 他の誰かが真似したら大変なんだし……ねぇ": "總之先聽聽她怎麼說吧。叛亂計劃這種事……要是其他人模仿的話就麻煩了……對吧", "アプスー！": "阿普蘇！", "話は後。まずはここから出るのよ": "話之後再說。先從這裏出去", "覚えてる？前にアタシと話したときのこと。 たぶんあの会話を誰かに聞かれていたのよ。信民の誰かにね": "還記得嗎？之前和我說話的時候。大概那番對話被誰聽到了吧。某個信民", "国を半分こして、ボクたちはやりたいようにやるっていう……": "把國家一分爲二，我們想怎麼做就怎麼做……", "あれ……あんなところに、お城……？": "那個……那種地方，有座城堡……？", "どうやら廃城みたいね。ちょうどいいわ、使わせてもらいましょ。 とりあえず片付けは明日から始めるとして、このあたりに寝床を確保しないと……": "看來是座廢城呢。正好，就讓我們來用吧。總之明天開始收拾，得在這附近確保睡覺的地方……", "……気にしなくていいわ。 アプスーのことは大事な友達だしそれを助けたいっていうのが素直な気持ち": "……不用在意。阿普蘇是重要的朋友，想幫助你是我的真心話", "だから……ティアマトがいてくれるなら、ボクは……一緒にがんばりたい……": "所以……有提亞瑪特在的話，我……想一起努力……", "（そう……あの頃からアタシは、ずっとアプスーと、 アプスーの大事なものを守るために、戦ってきたのよ）": "（是啊……從那時起，我就爲了阿普蘇，爲了守護阿普蘇重要的東西，戰鬥至今）", "ちっ……留守だと思ってたらティアマトもいたのね？まあいいわ。 どっちにしろアナタも標的なんだし": "切……還以爲不在呢，提亞瑪特也在啊？算了。反正你也是目標", "イナンナ": "伊南娜", "地下……！？足元で爆発が起きているようです……っ": "地下……！？腳下好像發生了爆炸……", "オーディン": "奧丁", "まずい、地面が崩れるっ……！？": "不妙，地面要塌了……！？", "人間さん": "人類", "だ、だめだ、もう足元が持たないよ。範囲が広すぎて、逃げ切れない……！": "不，不行了，腳下撐不住了。範圍太廣了，逃不掉……！", "同時に、足元が一気に崩れ、身体がふわりと浮く。 それは遥か下方への自由落下だった――": "與此同時，腳下突然崩塌，身體輕飄飄地浮了起來。那是向着遙遠下方的自由落體——", "イナンナは暴れすぎだよ……周りの信民のみんなに被害が無くてよかったけど……": "伊南娜鬧得太厲害了……還好周圍的信民們沒有受到傷害……", "まさか地面が崩落するなんて予想外よね。罠のつもりだったみたいだけど、 自分も巻き込まれちゃうあたりイナンナらしいけど……": "沒想到地面會崩塌，真是出乎意料。雖然好像是打算設陷阱，但自己也被捲入其中，真有伊南娜的風格……", "うん……！ボクが操る水なら衝撃を吸収できるけど、 ちょっと近くに水が見当たらないし……。 はぁ、やっぱりボクは役に立てないんだね……": "嗯……！雖然我操縱的水可以吸收衝擊， 但附近好像沒有水……唉，我果然派不上用場……", "そうやって暗い顔しないの。アプスーのすごいところは、 他にいっぱいあるでしょ。ていうか、ここどこ？": "別露出那麼陰沉的表情。阿普蘇厲害的地方， 其他還有很多吧。話說，這裏是哪裏？", "たぶん、冥界じゃないかな。噂には聞いたことある": "大概是冥界吧。我聽說過傳聞", "確かイナンナが冥界に縁があってどうのこうの……って話を聞いたことがあったわ。 つまり、冥界に落とすのがイナンナの狙いだったんじゃない？": "記得伊南娜和冥界有緣什麼的……我聽說過這種事。 換句話說，伊南娜的目的就是讓我們掉到冥界吧？", "でも自分もなんか巻き込まれてたよね。あれ、そういえばイナンナは？ まさか地面に叩きつけられて……！？": "但是自己好像也被捲進來了。咦，說起來伊南娜呢？難道是摔到地上了……！？", "大丈夫です。イナンナさんもちゃんと保護しています。 ただ、気を失っているようですね": "沒事的。伊南娜小姐也好好地保護起來了。 只是，好像暈過去了", "背負っていくわけ？": "要揹着她走嗎？", "置いていくわけにもいかないだろ": "總不能把她丟在這吧", "亡者たちがうるさいと思ったらお客さんでしたか。うぇるかむ、です": "正想着亡者們怎麼吵吵嚷嚷的，原來是客人啊。歡迎，來吧", "イルカルラ": "伊爾庫拉", "冥界の主、イルカルラ。聞いたことあったりしませんか？ さあ、久しぶりのお客さんですから歓迎しましょう。にこーっ": "我是冥界的主人，伊爾庫拉。你們聽說過我嗎？來吧，好久沒來客人了，好好歡迎一下。笑", "彼女はここに捨てていってください。亡者の餌食としますから": "請把她丟在這吧。我會讓她成爲亡者的食糧的", "どうもこうも、怪我してるかもしれない女の子を置いていけないだろ。 亡者の餌食にするって断言されてるんだし": "怎麼說呢，總不能把可能受傷的女孩子丟在這吧。 而且你都斷言要讓她成爲亡者的食糧了", "なるほど。なかなか情に厚い方のようですね。わかりました、それでは監視付きにはなりますがイナも城内に招き入れましょう。ただし、少しでもおかしなことをしたら――": "原來如此。看來你是個很重感情的人呢。我明白了，那就讓她進入城內吧，不過我會監視她的。只要她有一點奇怪的舉動——", "イルカルラが話の通じる相手でよかったけど…… いきなり冥界なんて、どうなるかと思ったわよね": "雖然伊爾庫拉是個能溝通的對象…… 但突然就到了冥界，我還以爲會怎麼樣呢", "イナンナは相変わらずだったけどね……": "雖然伊南娜還是老樣子……", "忘れたのですか、イナンナ。この冥界ではあなただけは力を発揮できません。 私がそのように結界を張っていますからね": "你忘了嗎，伊南娜。在這個冥界只有你無法發揮力量。 因爲我張開了這樣的結界", "さーて。誰が誰をぶちのめすって？": "那麼，是誰要打倒誰呢？", "いやーっ！？ねえ、人間さんとか言ったわよね。 助けてっ、ね、ほら、おっぱい揉む？": "不要啊！？ 你叫人類君對吧。救救我，吶，來嘛，揉揉胸？", "結構です": "不用了", "あの、イルカルラさんはティアマトさんたちの、味方……ですか？": "那個，伊爾庫拉小姐是提亞瑪特小姐她們的，同伴……嗎？", "いいえ。私はあくまでも中立ですよ。 地上のことは地上で、冥界とは関係ないものとして捉えています": "不是。我始終是中立的。 地上的事歸地上，我將其視爲與冥界無關的事", "アヌ様は、私のこういう考え方は理解しているでしょうから。 敵でも味方でもない、と解釈されていると思いますよ": "阿努大人應該理解我的這種想法。 我想他會解釋爲既非敵人也非同伴", "私は、雨依。別の世界から来た存在よ": "我是雨依。是從別的世界來的存在哦", "雨依": "雨依", "別世界……！？": "別的世界……！？", "わけあって表には出られないけど、協力してあげる。きっと、力になれるわ": "因爲某些原因不能出現在表面，但我會幫助你們的。一定能幫上忙的"}