{"しばらくしたらお兄さんに特別な力があるってことがわかったんだよね": "過了一段時間後，我們知道了大哥哥有特別的力量", "アプスー": "阿普蘇", "最初は疑ったけど…… あんなものを見せられたら信じるしかないし、有効活用しない手はないわよね": "雖然一開始很懷疑…… 但是看到了那種東西也只能相信了，而且也沒有不有效利用的道理", "ティアマト": "提亞瑪特", "まだ何か隠してるでしょう": "還藏着什麼吧", "そろそろ言っておこうかと思ってさ。もう秘密があることはバレてるわけだし": "我也覺得差不多該說了。畢竟你已經知道我有祕密了", "人間さん": "人類君", "条件がある。前から話している通り、俺とオーディンは人探しという目的がある。 それに協力してもらいたい": "有個條件。就像之前說的，我和奧丁有找人的目的。希望你能協助我們", "……っ、わかったわよ。ただし城から出すつもりはないわ。 信民たちに手配書を配るとか、そういう形の協力でいい？": "……知道了。但是我不打算讓你出城。 就是把通緝令發給信民們，這種形式的協助可以嗎？", "俺はμにエネルギーを与えることができる。信民から得られるものに 似てはいるが別物だ。ただ、同じように戦う力にはなるらしい": "我能給μ提供能量。雖然和從信民那裏得到的東西很像，但本質上是不同的。只是，似乎同樣能成爲戰鬥的力量", "俺を信じてもらうしかないな。手を出してみて": "只能讓你相信我了。試着伸出手", "……なかなか肝の据わった男ね。いいわ、やってみて": "……真是個膽大的男人呢。好，我試試", "なるほど……。これなら、確かにエンリルどもと戦えるかもね": "原來如此……這樣的話，確實能和恩利爾他們戰鬥呢", "さっきマルドゥークの名前が出ていたが、エンリル以外にもμは敵勢力にいるのか？": "剛纔提到馬爾杜克的名字，除了恩利爾以外，敵人勢力中還有其他μ嗎？", "もちろんよ。エンリルの妹であるエンキ、裏に控えるアヌ、 それにイナンナだってエンリルの言いなりに……": "當然了。恩利爾的妹妹恩基，暗地裏的阿努， 還有伊南娜也對恩利爾言聽計從……", "改めて、気づいたんです。人間さんは……こんなに、心細かったんだなって……": "我再次注意到了。人類君……原來是這麼的，不安啊……", "オーディン": "奧丁", "あ……頭で分かってはいるつもりでした。でも、実際にこうして体験すると、 その……本当に、よくおひとりでがんばって……": "啊……我自以爲是地認爲自己明白。但是，實際像這樣體驗過後，那個……真的，一個人努力到現在……", "本当に独りだったのは、雨依なんだよな": "真正孤獨的，是雨依啊", "そんな雨依さんを、わたしは未来の可能性を恐れるあまり、深く傷つけてしまった……": "我因爲過於害怕未來的可能性，深深地傷害了雨依……", "わたし、会ったらまず謝らなくちゃ。自分のことばかりで、雨依さんのことを何も考えてあげられなくて、そういうの全部……謝りたい、です……": "我，見到她的話，首先得道歉。只想着自己的事，沒有考慮雨依小姐的事，這些全部……我想，道歉……", "ふ、ふたりとも……大変なんだ……！": "兩，兩位……都好辛苦啊……！", "たぶん、イナンナ……エンリルに味方するμのひとりだよ": "伊南娜……大概也是站在恩利爾那邊的μ之一吧", "きみの特殊能力、ティアマトからも聞いてる。それをボクに貸してもらえないかな": "我從提亞瑪特那裏聽說了你的特殊能力。能不能借給我用用呢", "そんなこと、ティアマトさんが許さないんじゃ……": "這種事，提亞瑪特小姐不會允許的吧……", "マルドゥークの偵察に行くってバビロンに向かったの。こんなときに来るなんて……！": "她說要去馬爾杜克偵察，就去了巴比倫。居然在這種時候來……！", "わかった。協力しよう": "我知道了。我來幫忙吧", "人間さんがそう決めたなら、わたしも全力でサポートします": "既然人類君這麼決定了，那我也會全力支持", "アタシが留守の間に押しかけてくるなんて、相変わらずイナンナは勝手なやつよね": "我不在的時候就跑過來，伊南娜還是那麼任性呢", "勝手っていうか、一応ほら、攻撃だから……": "與其說是任性，怎麼說呢，姑且算是攻擊……", "でも、とっさの判断で人間さんをうまく使うなんて、やるじゃない、アプスー": "不過，能當機立斷地巧妙利用人類君，挺能幹的嘛，阿普蘇", "う、うん……使うっていうか、協力してもらうって感じなんだけどな……": "嗯，嗯……與其說是利用，不如說是請他幫忙……", "これが……人間さん、キミの力……！？": "這就是……人類君，你的力量……！？", "来ます！あれですよね！？": "來了！是那個吧！？", "止めてみせるよ……ティアマトがいない間はボクがやらなきゃ…… 町のみんなを守るのは、ボクしかいない……っ": "我會阻止她的……提亞瑪特不在的時候，我必須得做……能保護城鎮的，只有我了……", "止まりました！！": "停下來了！！", "でも、勢いを止めただけで倒したわけではないですよね": "但是，只是阻止了勢頭，並沒有打倒她吧", "まさかわたくしのマアンナを止められるなんて完全に想定外だけど……": "竟然能阻止我的馬安納，完全出乎我的意料……", "イナンナ": "伊南娜", "まいったなー。あの勢いで城とか町にどかーん！ ってやれば、なんかこう、仕事した感が出るかなって思ってたんだけど": "真是頭疼啊。我本來想說，要是能用那個勢頭轟隆一下城堡或者城鎮的話，感覺會很有工作的感覺呢", "やるならボクだって……戦うよ！": "要乾的話，我也……要戰鬥！", "仕方ないわね。本気を出そうじゃないのっ！": "真沒辦法。那就拿出真本事吧！", "ふたりとも、大丈夫か！": "你們兩個，沒事吧！", "う、うん……キミからもらった力、ちょっとうまく使えてないんだ……。 すごい力なのは確かなんだけど、馴染んでないというか……": "嗯，嗯……你給我的力量，我有點用不好…… 確實是很厲害的力量，但該說是不習慣嗎……", "まだまだいくわよ！": "還要繼續哦！", "ふざけたことしてくれてるわね、イナンナ": "你可真會胡鬧啊，伊南娜", "ティアマト……！": "提亞瑪特……！", "ほんと、ギリギリ間に合ってよかったわ": "真是的，還好勉強趕上了", "ティアマトはいつだって、ボクのことを助けてくれるよね……ほんと、ありがと": "提亞瑪特總是會幫助我呢……真的，謝謝你", "な、なによ、改まって。まあ……アプスーには感謝してるんだから。 思い返せば出会ったときから、不思議な魅力があったのよね……": "怎，怎麼了，這麼鄭重。嘛……我確實很感謝阿普蘇。 回過頭來想，從相遇的時候開始，你就有一種不可思議的魅力呢……", "ティアマトよ": "我是提亞瑪特", "あ……ボクは、アプスー……": "啊……我是，阿普蘇……", "このふたりの出会いが、すべての始まりだった。": "這兩人的相遇，是一切的開始。", "へえ、こんな小屋なんて作ってあるんだ。家じゃないんでしょ？": "哎，還建了這麼個小屋啊。這不是家吧？", "うん……作物とか、とっておく場所がいるでしょ……？ 畑仕事の道具も置き場所に困るし……": "嗯……需要一個存放農作物的地方吧……？ 農具也找不到地方放……", "ボ、ボクにもメリットがあるんだよ。 信民のみんなが喜ぶと、ボクのμとしての能力を使えるから": "我，我也有好處的。 信民們高興的話，我就能使用作爲μ的能力了", "ねえ、それアタシも参加させてよ。 水を使うアプスーと、土を操れるアタシ、組んだら最強じゃない？": "那麼，讓我也參加吧。 用水的阿普蘇和能操縱土的我，組合起來不就是最強的嗎？", "じゃあ決まりね。今日からアタシたちは相棒よ！": "那就這麼定了。從今天開始我們就是搭檔了！", "ティアマトのおかげで、みんな喜んでるよ。たくさん供物が届いてた": "多虧了提亞瑪特，大家都很高興哦。收到了很多供品", "あんたが喜んでると、なんかうまくいってるなぁって実感するの。 信民が喜ぶとあんたは嬉しそうだから、それでね": "你高興的話，我就能切實感受到事情進展得很順利。 信民高興的話你也會高興，所以就是這樣", "お、ずいぶん賑やかだねぇ。ふたりが噂のティアマトとアプスーかな？": "哦，好熱鬧啊。你們兩個就是傳說中的提亞瑪特和阿普蘇嗎？", "アヌ": "阿努", "私はアヌ。あなたたちと同じμだよ": "我是阿努。和你們一樣是μ哦"}