{"お姉様、どちらにいらしたんですか？ 御姿が見えないということで少々心配しておりましたのに": "姐姐，您去哪裏了？沒看到您的身影，我有些擔心呢", "エンキ": "恩基", "ああ、そうだ。頼まれてほしいのよ": "啊，對了。有件事想拜託你", "エンリル": "恩利爾", "これをバビロンにいるマルドゥークに届けてもらえない？": "能幫我把這個送到巴比倫的馬爾杜克嗎？", "結晶石板よ": "是結晶石板哦", "わかりました。確かにお預かりしました。 それでは早速、明日にでもバビロンに向けて出発しますね": "我明白了。確實收到了。 那我馬上出發，明天就去巴比倫呢", "そう言えば未来が見えるんだっけ？": "說起來，你好像能看到未來來着？", "ティアマト": "提亞馬特", "じゃあ、ちょっと見てみますね……": "那，我稍微看一下……", "オーディン": "奧丁", "マルドゥーク……きみ、狂ってるよ": "馬爾杜克……你瘋了啊", "アプスー": "阿普蘇", "いいからさっさと武器を取るがいい。勝負は、終わっていない": "別廢話了，趕緊拿起武器。勝負還沒結束呢", "マルドゥーク": "馬爾杜克", "マルドゥーク……というのは、確かバビロンにいる敵方のμ、でしたよね……？": "馬爾杜克……我記得是巴比倫的敵人，那個μ吧……？", "オーディンは、自身が見た未来視の一部始終を語って聞かせた。 そのおぞましいまでの戦闘狂っぷりにさすがに俺も顔が引きつる。": "奧丁把自己看到的未來從頭到尾說了一遍。 那個戰鬥狂令人毛骨悚然的樣子，連我的表情都僵住了。", "ま、待って。それ本当にマルドゥークだったの？ オーディンはマルドゥークの顔は知らないよね": "等，等一下。那真的是馬爾杜克嗎？ 奧丁應該不知道馬爾杜克的長相吧", "そんな……あのマルドゥークが……？": "怎麼會……那個馬爾杜克居然……？", "マルドゥークは強いけど、そんなひどい感じじゃなかったからびっくりだったよね……": "馬爾杜克雖然很強，但感覺沒有那麼糟糕，所以嚇了一跳呢……", "結果的に、このオーディンの見た未来は正しくもあるし、 間違ってもいたわけだけど……まさか、あんな裏があるなんてね": "從結果來看，奧丁看到的未來既正確，也有錯誤……沒想到，居然有那樣的內幕", "久しぶりですね、マルドゥークさん": "久違了呢，馬爾杜克先生", "イナンナが奇襲をしかけた。しかも、なんだか知らないが大技を発動したらしい": "伊南娜發動了奇襲。而且，雖然不知道怎麼回事，但好像發動了大招", "わかりました。それなら、私が様子を見てきましょう": "我明白了。那麼，我去看看情況吧", "冥界に眠ると言われている『大結晶石版』……あるんでしょう？ 案内してもらうわけにはいかないかしら": "傳說中沉睡在冥界的『大結晶石板』……應該有吧？能不能帶我們去看看呢", "そうですか。まあ、見るだけなら別に構いませんけど": "是嗎。嘛，只是看看的話倒是沒關係", "イルカルラ": "伊爾庫拉", "た、たまに、イレギュラーで、結晶化しちゃうものがあるんだ。 それをボクたちは、結晶石版って呼ぶんだけど": "有，有極少數，會結晶化的東西。 我們把那個叫做結晶石板", "大きさもすごいし、もちろんエネルギーも特大…… そんな石版が冥界にあるって伝説があったのよ": "不僅很大，能量當然也是特大…… 傳說中冥界裏有那樣的石板", "それで～？進展はあったの？": "然後呢～？有什麼進展嗎？", "アヌ": "阿努", "やはり、カギはティアマトとアプスーの関係性ではないかと。 戦闘時の連携はもちろんですが、互いに裏切らないと信じる、 いわば絆のようなものが……": "我覺得鑰匙果然還是提亞馬特和阿普蘇的關係吧。 戰鬥時的配合自不必說，還有相信彼此不會背叛， 也就是所謂的羈絆……", "絆……ね。私たちも昔はあのふたりみたいに、 ずっと一緒にやってきた相棒だったんだけどね……": "羈絆……啊。我們以前也像那兩個人一樣， 是一直在一起的搭檔呢……", "どこですれ違ってしまったんだろうね……キ……": "是在什麼時候走上了不同的道路呢……基……", "しかし、結晶石版かぁ。オーディンがいた世界には、そういうものはなかったよな": "不過，結晶石板啊。奧丁所在的世界裏沒有那種東西吧", "人間さん": "人類君", "信民から漏れたエネルギーは、何らかの法則で流れていきます。 それが滞留する場所にできやすいんです": "從信民那裏泄露出來的能量，會根據某種法則流動。 容易在能量滯留的地方形成", "そういう事情ですから、触れたりするのは厳禁ですよ。 純度の高いエネルギー体ですから、何が起こるかわかりません": "因此，嚴禁觸碰哦。因爲是純度很高的能量體，不知道會發生什麼事", "さて、ここから先が冥界の最深部です。私がいれば大丈夫だとは思いますが、くれぐれも死者の魂が放つ瘴気にあてられないよう、ご注意くださいね。にこーっ": "好了，從這裏開始就是冥界的最深處了。雖然有我在應該沒問題，但請務必注意不要被死者靈魂釋放的瘴氣所傷哦。微笑", "ねえ、ティアマト。どうして急に大結晶石版が見たいなんて言い出したの？ きっと何か目的があるんでしょ": "喂，提亞馬特。爲什麼突然說想看大結晶石板？一定有什麼目的吧", "結晶石版の情報をもう少し詳しく知りたいのよ。私たちは１枚もそんなもの持ってないけど、地上でも見つけられればかなり有利に戦えるでしょ": "我想更詳細地瞭解結晶石板的情報。雖然我們連一塊都沒有，但如果能在地上找到的話，戰鬥時會相當有利吧", "（ティアマトは本当に、行動力の塊だからボクとは正反対。 初めて出会ったときも、そうだったっけ……）": "（提亞馬特真的是行動力的集合體，和我完全相反。 初次見面的時候，也是這樣嗎……）", "えっ……は、反乱？ボクが？": "啊……反，反叛？我嗎？", "そういうわけだ。私も貴方に恨みはないが、自分の仕事をまっとうしなくてはいけない": "就是這樣。雖然我對你沒有怨恨，但必須完成自己的工作", "ねえ、待ってよ。ボクがそんなことするはずないって、 みんな想像つくんじゃないのかな。どうして？": "喂，等等啊。我應該不會做那種事， 大家不是都能想象到嗎。爲什麼？", "そう言われても、私たちは判断する役割にないからな。 申し開きなら、この後エンリルに直接すればいい": "即使你這麼說，我們也沒有判斷的職責。 如果要辯解的話，之後直接向恩利爾說就好了", "（いまは忙しいだけかも……。落ち着いたらきっと話を聞いてくれるはず……）": "（現在可能只是忙而已……等平靜下來後一定會聽我說的……）", "（ボクは……このまま世界からいなくなってしまうんだろうか）": "（我……會就這樣從世界上消失嗎）", "アプスー！": "阿普蘇！", "アタシを信じて。あんたのことは必ず守るから": "請相信我。我一定會保護你的", "（ティアマトはすごいや……ボクの、ヒーローみたいだ……！）": "（提亞馬特好厲害……就像我的英雄一樣……！）"}