{"……もしかしたらティンカ、それできるかもしれない": "……说不定汀可，能办到也说不定", "ティンカー・ベル": "汀可贝儿", "ほら……ティンカが出せる魔法の粉、あるでしょ。 あれってエルマイトをたくさん含んでるんだよね": "你看……汀可不是能放出魔法的粉末吗。 那里面可是含有许多圣之力的", "じゃあ待ってるから。ゆっくり出してちょうだい": "那我等你。慢慢放出来吧", "ドロシー": "桃乐丝", "はぁっ、はぁっ、ほら。ちょっと出た……": "哈啊，哈啊，你看。稍微出来了点……", "はっ！エルマイトがほとんど感じられません……！": "哈！几乎感觉不到圣之力……！", "ピュルテ": "看板", "それがねぇ、ティンカからは良い粉がもうここしばらくずーっと出てないんだよ": "那是因为啊，汀可已经好一阵子没放出过好粉末了", "ダスト": "达斯特", "出が悪いけど、でも残された方法はティンカの粉しかなかったんだよね": "虽然放不出来，但剩下的方法也只有汀可的粉末了", "なので、なんとしても出していただかないといけないってことで、 みんなでアイディアを出すことになったんですが……": "所以，无论如何都必须让她放出来， 大家一起想出了点子……", "気になるのは、創造期の頃はもっと出ていたのに、 どんどん出なくなってることですよね": "令人在意的是，明明在创造期的时候放得更多， 却渐渐地放不出来了呢", "ティンカがそれで悩んで人間さんちんに相談して、 有り余るエルマイトをもらって実体化したのがダッちゃんだもん": "汀可就是为此烦恼才找人类君商量， 才得到多余的圣之力实体化成小达的", "どうすればエルマイトは増えるのだろうな？ ティンカ殿のエルマイトが高まればいいのだろう？": "要怎么做才能增加圣之力呢？提高汀可阁下的圣之力就行了吧？", "リル": "莉露", "人間さんのエルマイトがいつも増えてるときって……えーと、そうね……": "人类君的圣之力总是增加的时候……嗯，我想想……", "ってことは、ティンカもエッチな感じになればいいってことぉ？": "那么，只要汀可也变得色色的就行了吧？", "エミリー": "艾蜜莉", "あ、じゃあこういうのはどうでしょうか！ 自分がエッチなことをすれば気分も盛り上がるのでは！？": "啊，那么这样如何！自己做色色的事情的话，心情也会高涨起来吧！？", "というわけで！ティンカちゃんにエッチな衣装を着てもらおう！のコーナーです！": "所以！这是让汀可妹妹穿上色色的服装的环节！", "いやティンカも可愛い衣装でテンション上がる、みたいなのはわかるんだけどさ……": "不，虽然我也明白穿上可爱的服装会情绪高涨……", "これ以上は裸になっちゃうねぇ": "再脱下去就全裸了呢", "ん……？待って、食べ物……そうだ、食べたらいいんだよ": "嗯……？等等，食物……对了，吃东西就行了", "クレア": "克蕾娅", "うおっ、すごい匂い！これ、ニンニク！？": "哦哦，好厉害的味道！这是，大蒜！？", "他にも人間さんが普段、ああいうときの直前に食べたり飲んだり していた有効成分をぎっしり集めたわ！": "其他还有人类君平时在那种时候的前一刻吃的东西， 我们收集了满满的有效成分！", "う、ううっ、仕方ない！ 人間と頭巾を助けに行くため！ティンカ、いっきまーす！はむっ！": "呜，呜呜，没办法！为了帮助人类和头巾！汀可，我要上了！哈呣！", "あ、だめだこれ……くらくらしてきた……": "啊，不行啊这个……头晕晕的……", "あ、よかったぁ。みんな、ティンカが起きたよぅ": "啊，太好了。大家，汀可醒了哦", "なるほど……エルマイトをね": "原来如此……圣之力啊", "渋柿ましら": "涩柿真白", "男性機能を強化しようとしても女性に効果はありませんぞ。 でも代謝を上げたり美容効果は期待できますぞ": "即使想强化男性机能，对女性也没有效果哦。不过可以期待提高代谢和美容效果", "リブシー": "利布西", "人間さんと、そういうときにエルマイトが上がったとして、もっと他に要因があるんじゃないかしら。あたしも専門じゃないから断言はできないけど": "人类君和你，在那种时候圣之力会上升，应该还有其他原因吧。虽然我也不是专家，所以无法断言", "あー、でも……人間さんとの思い出っていうと…… なんか朝方、一緒に朝日を見たんだよね": "啊——但是……说到和人类君的回忆……总觉得早上，我们一起看了朝阳呢", "――っ！？ティンカちゃんのエルマイトが……す、すごい、一気に上がって……": "——！？汀可酱的圣之力……好，好厉害，一口气上升了……", "ティンカ殿にとって最も有効だったのは、思い出話だったのか？": "对汀可小姐来说最有效果的，是回忆吗？", "……一言でいうと、ときめき――なのかもね": "……一言以蔽之，可能是——心动吧", "シンデレラ": "仙杜瑞拉", "エルマイトとは何か、という研究が進まないと確かなことは言えないけど……もし、ときめきでエルマイトが高まるのならみんなの感覚は正しいんじゃないかしら": "如果不推进圣之力是什么的研究，就无法说出确切的结论……但如果心动会让圣之力提高的话，大家的感觉应该是正确的吧", "でも……うん、ときめきとか、心とか、しっくりくる": "但是……嗯，心动啊，心啊，感觉很贴切", "うん。いまなら大丈夫だと思う。なんとなくコツもつかめたし": "嗯。现在的话应该没问题。我也隐约抓住了诀窍", "本来、トライしたいのは『ふたつの世界を繋ぐことができる可能性』…… だけど、どんな世界かわからないでしょう？": "本来，想尝试的是『连接两个世界的可能性』…… 但是，不知道是什么样的世界吧？", "ロゼッタ": "洛赛塔", "こういうのはどうかしら。ふたつの世界と繋がっている、 もうひとつの世界が存在するとしたら……": "这样如何呢。如果存在一个与两个世界相连的， 另一个世界的话……", "ふたつの世界の緩衝地帯を作り出す、ということか……！ しかし、そんなことが実現できるのか？": "创造出两个世界的缓冲地带，是这个意思吗……！ 但是，那种事情能够实现吗？", "それじゃあどんな世界にするか、決めてちょうだい": "那么就决定要创造什么样的世界吧", "ふたつの世界と繋がっている世界は、どんな場所なのか。 その詳細を決めなくちゃいけないなんて……": "与两个世界相连的世界，会是什么样的地方呢。 必须要决定好细节才行……", "……思ったんですけど、久々の再会じゃないですか。 そのとき、人間さんと何がしたいか、じゃないかなって": "……我是这么想的，这不是久违的再会吗。 那个时候，想和人类君做什么，不就是这个吗", "それなんだが……ティンカ殿に決めてもらってはどうだ？": "这个嘛……让汀可阁下决定如何？", "何して、か……えーっと、そうだなぁ……。それじゃあ――": "要做什么，吗……呃，我想想……那么——", "楽しかったですよね。行き先が決まってからあれこれ相談したり、買い物しに行ったり": "很开心呢。决定好目的地之后商量各种事情，去买东西", "こういうのって準備段階もテンション上がるもんね。そんで、いよいよ――": "这种事情在准备阶段也很兴奋呢。然后，终于——", "ヴァ・ベーネ、それじゃあ始めましょ": "Va bene，那么开始吧", "みんな、エルマイト高めていくわよ！": "大家，提高圣之力吧！", "ふふ……この子たちったら本当に緊張感がないんだから。 この後、待ってるのが悲劇かもしれないのに……": "呵呵……这些孩子真是的，一点紧张感都没有。明明在这之后等待着的，说不定就是悲剧……", "シェイクスピア": "莎士比亞", "それじゃあいくわよ、グッドラーック！": "那么要开始咯，祝好运！"}