{"……過去にあった出来事ですよ": "……那是过去发生的事情", "エンリル": "恩利尔", "昔話？いいわね、聞かせて": "以前的故事？好啊，说来听听", "雨依": "雨依", "ではまず、北西部の森林地域の開発についてですね。 この計画書通りに進めば、雨季までには完了する見込みです": "首先是关于西北部森林地带的开发。 如果按照这份计划书进行，预计在雨季之前可以完成", "ちょっと、その計画に無理があるんじゃないかしら": "等等，这个计划是不是有点勉强啊", "ティアマト": "提亚马特", "どこからその人数を出すわけ？まさか、あたしたちの信民を使うつもりじゃないわよね": "你打算从哪里弄来这么多人？该不会是想用我们的信民吧", "全員で協力しようということで話はまとまっていたのではありませんか？": "不是已经说好了要所有人一起合作吗？", "悪いけどこの計画、あたしとアプスーの信民は出さないわ": "抱歉，这个计划，我和阿普苏的信民是不会出力的", "私が苛立ち、少し険のある言い方をしてしまったのは事実です。 しかし、アプスーはティアマトの陰に隠れようとしました。 それでは、私が彼女を虐めているようではないですか": "我确实因为焦躁而用了有些严厉的措辞。 但是，阿普苏试图躲在提亚马特的阴影里。 这样的话，不就像是我在欺负她吗", "アヌ様のときから態度は良くなかったのですが、 私に代わってから露骨に施策にも協力しなくなっていきました": "虽然从阿努大人那时起她的态度就不太好， 但在我接任之后，她对政策的协助也变得露骨地不配合了", "そんなとき、あの事件が起こったのです――": "就在那个时候，那个事件发生了——", "事件……？": "事件……？", "雨依はこの世界のことを知らないでしょう。 まず、μと信民の関係についてお話しておかなくてはいけませんね": "雨依还不了解这个世界吧。 首先，必须先谈谈μ和信民的关系呢", "ひとりの信民は、ひとりのμとしか繋がりません。 ただし、その付け替えは信民の意志で変えることができます": "一个信民只能和一个μ产生联系。 但是，信民可以凭自己的意志更换联系对象", "実際にエンキのために、私の信民を融通したことはあります。もちろん私が一方的には変えられないので、信民たちに話をして、理解してもらった上で、ですが": "我实际上也为了恩基，把我的信民借给了他。当然，我不能单方面地改变，所以是和信民们商量，让他们理解之后才这么做的", "行方不明だった離脱した信民たちが発見されました。 そこにはアプスーの姿があったのです": "我们发现了失踪的脱离信民们。 阿普苏就在那里", "確かアプスーのことを追放したって聞いたけど、それが原因？": "我确实听说阿普苏被放逐了，这就是原因吗？", "ええ。本来なら裁判にかけて処分するつもりだったのです。 しかしティアマトが脱獄の手引きをして、そして……今に至ります": "是的。本来是打算审判后处刑的。 但是提亚马特帮助他越狱，然后……就到了现在", "結局、アプスーは何をするつもりだったのかしら": "结果，阿普苏到底想做什么呢", "アプスーがここに？嘘をつくにしても、もう少しマシなものはなかったんですか？ ぷんぷん": "阿普苏在这里？就算要撒谎，也编个好一点的吧？ 气气", "イルカルラ": "伊尔库拉", "本当だってば！いたの、そこに！": "真的啦！就在那里！", "イナンナ": "伊南娜", "それでなんか、魂たちを引き連れて行っちゃったのよ。 すっごいたくさん魂いたけど、あれ何だったの？": "然后他好像带着灵魂们离开了。 有很多很多灵魂，那是什么？", "この時点で実は、裏側でいろんなことが起きていたのよね": "在这个时候，其实背后发生了许多事情呢", "でもボクたち、なんにも知らないでてくてく歩いて王都に向かってたんだ……。 まさか、ボクにあんな疑惑が降りかかるなんて……": "但是我们什么都不知道，就一路走到了王都……没想到，我居然会蒙受那样的嫌疑……", "アプスー": "阿普苏", "知らないものは知らない、仕方ないわよ": "不知道就是不知道，没办法啦", "あとは、この街道をまっすぐ進めば王都です": "接下来，沿着这条路直走就是王都了", "エンキ": "恩基", "ふう……いよいよなんだね。なんか緊張しちゃうな": "呼……终于到了啊。总觉得有点紧张呢", "考えごとは、例のあの未来のこと……ですか……？": "你在想的，是那个未来……吗……？", "オーディン": "奥丁", "以前オーディンが見てくれた未来。それは、雨依が魔物を呼び出す様子だった。": "以前奥丁让我看到的未来。那是，雨依召唤出魔物的样子。", "ただの魔物ではない。 それはバビロンで目撃した魔物と同じ種類だったのだ。つまり――": "那不是普通的魔物。和在巴比伦目击到的魔物是同一种类。也就是说——", "まだ、あの未来の風景が何を意味するかはわかりませんよ": "那个未来的景象意味着什么，我还不知道哦", "そうだな。そう信じたい": "是啊。我想这么相信", "人間さん": "人类君", "（本当に『悪』と呼ばれる存在になってしまう…… でもきっと、本当にそんな悪い子ではないはずなんだ……）": "（真的会变成被称为『恶』的存在……但是，她一定不是真的那么坏的孩子……）", "まさか、本当に……": "难道，真的……", "どういうつもりなのです、アプスー。 私に無断で冥界に入り、しかも魂たちを従えているとは……": "你到底想干什么，阿普苏。 未经我的许可就进入冥界，而且还带着灵魂们……", "くっ、逃げられた……！？": "咕，被逃掉了……！？", "申し上げます！関所をアプスー一行が通過したとのこと。 もう間もなくこの王都に到着する見込みです": "报告！阿普苏一行人通过了关卡。 预计不久后就会到达王都", "兵士": "士兵", "人質になっているのはわかっています。だからこそ迂闊に動けない、ということです": "我知道她被当成了人质。正因为如此，我不能轻举妄动", "それが……エンキ様は拘束されていないそうです。 むしろ、とても和やかな雰囲気だったと": "这个……恩基大人似乎没有被拘束。 反而，气氛非常和谐", "（ま、バビロンで見た感じでも、明らかに向こうの仲間になってる感じだったけど）": "（嗯，从在巴比伦看到的感觉来看，她明显已经成为了对方的同伴）", "きっと事情があるのよ": "一定有什么原因", "言葉巧みに騙されているとか、洗脳されているのかもしれないし、 和やかな空気だという幻影を兵士が見せられた可能性も": "可能是被花言巧语欺骗了，或者被洗脑了，也有可能是士兵被施加了幻影魔法，让他们看到了和谐的气氛", "（幻影魔法なんて使えるやつがそうそう何人もいたら困るわよ）": "（要是有那么多人会使用幻影魔法，那可就麻烦了）", "（アプスー事件のときも、きっと誰かが幻影を使ったんでしょうね。 そして、信民がμから離脱するように仕向けた……）": "（阿普苏事件的时候，肯定也是有人使用了幻影魔法。 然后，让信民脱离了μ……）", "そうね。間違いないわ。だって血のつながった姉妹なんでしょう？ 家族なんだもの。ねえ？": "是啊。肯定没错。因为你们是血脉相连的姐妹吧？是家人啊。对吧？", "（バカバカしい。血のつながりなんて、何の意味もないのに。 そんなもの、信じるに値しない。だって私は……）": "（笨蛋笨蛋。血脉相连什么的，明明没有任何意义。 那种东西，不值得相信。因为我……）", "雨依？どうかしましたか？": "雨依？怎么了？", "ああ、ううん。冥界のほうの段取り、うまくいったみたい": "啊，没什么。冥界那边的安排，好像进行得很顺利", "……？そんなことが、何故ここで分かるんですか？": "……？为什么你会在这里知道那种事？", "……カンよ": "……直觉"}