{"いきなり誰が来たのかと思ったけど、 後から聞いたら人間さんが元いた世界での仲間なんですって？": "突然来的是谁啊， 后来听说是人类君在原来的世界里的同伴？", "ティアマト": "提亚玛特", "ヴェルメリオは世界を超えて追いかけてきたんだよね……すごいなぁ……": "威尔梅里奥跨越世界追了过来……好厉害啊……", "アプスー": "阿普苏", "すごい……あのマルドゥークと互角……ううん、それ以上に……": "太厉害了……和那个马尔杜克势均力敌……不，甚至更强……", "……！？た、大変です、あれを……っ": "……！？不，不好了，那个……", "オーディン": "奥丁", "雨依さんの……いえ、変異型の魔物……！": "雨依小姐的……不，变异型的魔物……！", "……人間さんのこと、お願い！": "……人类君就拜托了！", "ヴェルメリオ": "威尔梅里奥", "おにぃ、そこから動かないでね！": "哥哥，待在原地别动！", "パイプル": "派普尔", "さっさと終わらせちゃいましょ": "赶快结束吧", "カプーズ": "卡布兹", "あ……あの人たちは、人間さんの元の世界から来た、 仲間の方々……ってことですよね……？": "啊……那些人，是从人类君原来的世界来的， 同伴们……是这样吧……？", "……これで、終わりだね": "……这样就，结束了呢", "まだだ……勝手に終わらせるな……。 私はまだ、負けていない……ここで退いたら……信民はどうなる……": "还没……别擅自结束…… 我还没有，输……如果在这里退下的话……信民会怎么样……", "マルドゥーク": "马尔杜克", "ええ……そうです……っ。わたしは『メ』で見たわ……っ！ あれは信民じゃない、何かの術で……信民に見えるように、偽装した、魔物っ……": "是的……没错……！我在『メ』里看到了……！ 那不是信民，而是用某种术……伪装成信民的，魔物……", "エンキ": "恩基", "あの、エンキさん。その『メ』という能力で、 わたしたちに魔物を信民だと誤解させていた原因って、わかったりしませんか？": "那个，恩基小姐。用那个『メ』的能力， 让我们误会魔物是信民的原因，你知道吗？", "あ、いえ、思った以上にエネルギーが……。 それより、原因がわかりました。マルドゥークさん、例の石板を": "啊，不是，能量消耗得比想象中还多……。比起那个，我知道原因了。马尔杜克先生，那个石板", "わたしが持ってきて、マルドゥークさんに渡したものです。お姉様に指示されて、ね": "是我拿过来交给马尔杜克先生的。是姐姐大人指示的", "そ、それじゃあこれ全部、エンリルの策略だったってこと……！？あ、痛ぁっ……！": "那，那么说，这些全部都是恩利尔的策略……！？啊，好痛……！", "マルドゥークのことも何か利用するつもりだったんでしょ。 実際、アプスーだって連れ出されたわけだし": "你也打算利用马尔杜克吧。 实际上，阿普苏也被带走了", "なら、バビロンに来てほしい。できる限りのもてなしをする。もちろん、治療も": "那么，希望你能来巴比伦。我会尽可能地款待你。当然，也会治疗你", "罠が用意されてたりしないでしょうね": "没有准备陷阱吧", "ここまでの流れでは疑うのも致し方ないですが…… 本来、マルドゥークさんはそういう方ではないと思いますよ": "考虑到至今为止的经过，会怀疑也是没办法的…… 但是，我觉得马尔杜克先生本来不是那样的人哦", "なんとかマルドゥークにも勝てて、うまく事態が収まったけど…… 結構ピンチだったのよね": "虽然总算战胜了马尔杜克，顺利地平息了事态…… 但相当危险呢", "戦いが終わると、結構ヴェルってボクに近い感じというか…… おとなしい子で意外だったなぁ": "战斗结束后，感觉威尔和我很接近…… 是个老实的孩子，让我很意外呢", "……夢中で飛び込んじゃったから、詳しいことはわからないの。 わかっていることと言えば……": "……因为是着迷地飞进来的，所以不清楚详细情况。 要说知道的事情的话……", "そ、それじゃあ、その変な頭の魔物みたいなやつが、お兄さんの敵ってことなのかな": "那，那么，那个脑袋奇怪的魔物一样的家伙，就是小哥的敌人吗", "なあ、ヴェル。ちょっと見て欲しいんだけど、 その魔物っていうのはこういう感じだったか？": "喂，威尔回来。我想让你看下，那个魔物是这种感觉吗？", "人間さん": "人类君", "……これだよ、人間さん。わたしとドロシーが洞窟近くで見たのは、これ": "……就是这个，人类君。我和桃乐丝在洞窟附近看到的就是这个", "そういえばかなり強くなってたけど、何があったんだ？": "说起来变得相当强了呢，发生了什么吗？", "……うん。なんか、すごい人が助けてくれたの": "……嗯。好像，有个很厉害的人帮了我", "……名前も教えてくれなかった。ただ、すごく強い力を持っていて…… それと、この世界のことを大切に思ってるみたいだったな": "……连名字都没有告诉我。只是，拥有着非常强大的力量……还有，好像很重视这个世界", "あのマルドゥークが……負けた……？考えられません……！": "那个马尔杜克……输了……？无法想象……！", "エンリル": "恩利尔", "雨依……！よくここに顔を出せましたね！！ あなたの立てた作戦、まったく機能していないのですよ！？": "雨依……！亏你敢出现在这里！！ 你制定的作战，完全没有发挥作用哦！？", "あなたが自分の妹の意志もろくに把握できていないから！ 私の作戦がすべてダメになったのよ！わかってる！？": "因为你连自己妹妹的意志都没有好好掌握！我的作战全部都白费了哦！你明白吗！？", "雨依": "雨依", "だから聞きたいんだけど……冥界って、どうやって行くの？": "所以我想问你……冥界，要怎么去？", "申し訳ございません。バビロンが……陥落しました": "非常抱歉。巴比伦……陷落了", "（ちょっと前……バビロンの方向から強い力を感じたけど、まさかあれが……？）": "（稍早之前……从巴比伦的方向感受到了强大的力量，难道那就是……？）", "アヌ": "阿努", "（だとしたら、あの力は……あの子の力なんじゃ……）": "（如果是的话，那股力量……不就是那孩子的力量吗……）", "雨依、中に": "雨依，进来", "作戦参謀として、対アプスー陣営と戦うためのサポートを頼んでいます": "作为作战参谋，我拜托你协助我与阿普苏阵营战斗", "（こいつ……なんだ、この力は……？ 私たちμの持つ力と似ているようで違う……これはいったい……）": "（这家伙……这股力量，是什么……？和我们μ拥有的力量似是而非……这到底是……）", "信じきれないのもわかるけど……成功するかは別としても、私はエンリルの味方だよ。 それは忘れないで": "我明白你无法完全相信我……但先不论作战是否成功，我是站在恩利尔这边的。这点不要忘了", "……戻る方法が見つかったら、戻るよね？": "……找到回去的方法的话，你会回去吧？", "ああ、もちろん。ただ、その前にやらなきゃいけないことがあるけどな": "当然了。只不过，在那之前还有必须要做的事情", "いや、それだけじゃなくて……俺は、雨依を連れ帰らなきゃいけない": "不，不只是这样……我必须把雨依带回去", "……雨依も、ここにいるの！？": "……雨依也在这里吗！？", "（あれは……アプスー？確か王都に向かったんじゃなかった？ どうしてこんなところにいるのかしら……）": "（那是……阿普苏？不是去王都了吗？为什么会在这里……）", "イナンナ": "伊南娜", "ふうん……？さっきイルカルラが侵入者がどうとか言ってたけど もしかしてあの人のことなんじゃないかしら": "嗯……？刚才伊尔库拉说有入侵者什么的，难道就是指那个人吗"}