{"……もしかしたらティンカ、それできるかもしれない": "……說不定汀可，能辦到也說不定", "ティンカー・ベル": "汀可貝兒", "ほら……ティンカが出せる魔法の粉、あるでしょ。 あれってエルマイトをたくさん含んでるんだよね": "你看……汀可不是能放出魔法的粉末嗎。 那裏面可是含有許多聖之力的", "じゃあ待ってるから。ゆっくり出してちょうだい": "那我等你。慢慢放出來吧", "ドロシー": "桃樂絲", "はぁっ、はぁっ、ほら。ちょっと出た……": "哈啊，哈啊，你看。稍微出來了點……", "はっ！エルマイトがほとんど感じられません……！": "哈！幾乎感覺不到聖之力……！", "ピュルテ": "看板", "それがねぇ、ティンカからは良い粉がもうここしばらくずーっと出てないんだよ": "那是因爲啊，汀可已經好一陣子沒放出過好粉末了", "ダスト": "達斯特", "出が悪いけど、でも残された方法はティンカの粉しかなかったんだよね": "雖然放不出來，但剩下的方法也只有汀可的粉末了", "なので、なんとしても出していただかないといけないってことで、 みんなでアイディアを出すことになったんですが……": "所以，無論如何都必須讓她放出來， 大家一起想出了點子……", "気になるのは、創造期の頃はもっと出ていたのに、 どんどん出なくなってることですよね": "令人在意的是，明明在創造期的時候放得更多， 卻漸漸地放不出來了呢", "ティンカがそれで悩んで人間さんちんに相談して、 有り余るエルマイトをもらって実体化したのがダッちゃんだもん": "汀可就是爲此煩惱才找人類君商量， 纔得到多餘的聖之力實體化成小達的", "どうすればエルマイトは増えるのだろうな？ ティンカ殿のエルマイトが高まればいいのだろう？": "要怎麼做才能增加聖之力呢？提高汀可閣下的聖之力就行了吧？", "リル": "莉露", "人間さんのエルマイトがいつも増えてるときって……えーと、そうね……": "人類君的聖之力總是增加的時候……嗯，我想想……", "ってことは、ティンカもエッチな感じになればいいってことぉ？": "那麼，只要汀可也變得色色的就行了吧？", "エミリー": "艾蜜莉", "あ、じゃあこういうのはどうでしょうか！ 自分がエッチなことをすれば気分も盛り上がるのでは！？": "啊，那麼這樣如何！自己做色色的事情的話，心情也會高漲起來吧！？", "というわけで！ティンカちゃんにエッチな衣装を着てもらおう！のコーナーです！": "所以！這是讓汀可妹妹穿上色色的服裝的環節！", "いやティンカも可愛い衣装でテンション上がる、みたいなのはわかるんだけどさ……": "不，雖然我也明白穿上可愛的服裝會情緒高漲……", "これ以上は裸になっちゃうねぇ": "再脫下去就全裸了呢", "ん……？待って、食べ物……そうだ、食べたらいいんだよ": "嗯……？等等，食物……對了，喫東西就行了", "クレア": "克蕾婭", "うおっ、すごい匂い！これ、ニンニク！？": "哦哦，好厲害的味道！這是，大蒜！？", "他にも人間さんが普段、ああいうときの直前に食べたり飲んだり していた有効成分をぎっしり集めたわ！": "其他還有人類君平時在那種時候的前一刻喫的東西， 我們收集了滿滿的有效成分！", "う、ううっ、仕方ない！ 人間と頭巾を助けに行くため！ティンカ、いっきまーす！はむっ！": "嗚，嗚嗚，沒辦法！爲了幫助人類和頭巾！汀可，我要上了！哈呣！", "あ、だめだこれ……くらくらしてきた……": "啊，不行啊這個……頭暈暈的……", "あ、よかったぁ。みんな、ティンカが起きたよぅ": "啊，太好了。大家，汀可醒了哦", "なるほど……エルマイトをね": "原來如此……聖之力啊", "渋柿ましら": "澀柿真白", "男性機能を強化しようとしても女性に効果はありませんぞ。 でも代謝を上げたり美容効果は期待できますぞ": "即使想強化男性機能，對女性也沒有效果哦。不過可以期待提高代謝和美容效果", "リブシー": "利布西", "人間さんと、そういうときにエルマイトが上がったとして、もっと他に要因があるんじゃないかしら。あたしも専門じゃないから断言はできないけど": "人類君和你，在那種時候聖之力會上升，應該還有其他原因吧。雖然我也不是專家，所以無法斷言", "あー、でも……人間さんとの思い出っていうと…… なんか朝方、一緒に朝日を見たんだよね": "啊——但是……說到和人類君的回憶……總覺得早上，我們一起看了朝陽呢", "――っ！？ティンカちゃんのエルマイトが……す、すごい、一気に上がって……": "——！？汀可醬的聖之力……好，好厲害，一口氣上升了……", "ティンカ殿にとって最も有効だったのは、思い出話だったのか？": "對汀可小姐來說最有效果的，是回憶嗎？", "……一言でいうと、ときめき――なのかもね": "……一言以蔽之，可能是——心動吧", "シンデレラ": "仙杜瑞拉", "エルマイトとは何か、という研究が進まないと確かなことは言えないけど……もし、ときめきでエルマイトが高まるのならみんなの感覚は正しいんじゃないかしら": "如果不推進聖之力是什麼的研究，就無法說出確切的結論……但如果心動會讓聖之力提高的話，大家的感覺應該是正確的吧", "でも……うん、ときめきとか、心とか、しっくりくる": "但是……嗯，心動啊，心啊，感覺很貼切", "うん。いまなら大丈夫だと思う。なんとなくコツもつかめたし": "嗯。現在的話應該沒問題。我也隱約抓住了訣竅", "本来、トライしたいのは『ふたつの世界を繋ぐことができる可能性』…… だけど、どんな世界かわからないでしょう？": "本來，想嘗試的是『連接兩個世界的可能性』…… 但是，不知道是什麼樣的世界吧？", "ロゼッタ": "洛賽塔", "こういうのはどうかしら。ふたつの世界と繋がっている、 もうひとつの世界が存在するとしたら……": "這樣如何呢。如果存在一個與兩個世界相連的， 另一個世界的話……", "ふたつの世界の緩衝地帯を作り出す、ということか……！ しかし、そんなことが実現できるのか？": "創造出兩個世界的緩衝地帶，是這個意思嗎……！ 但是，那種事情能夠實現嗎？", "それじゃあどんな世界にするか、決めてちょうだい": "那麼就決定要創造什麼樣的世界吧", "ふたつの世界と繋がっている世界は、どんな場所なのか。 その詳細を決めなくちゃいけないなんて……": "與兩個世界相連的世界，會是什麼樣的地方呢。 必須要決定好細節纔行……", "……思ったんですけど、久々の再会じゃないですか。 そのとき、人間さんと何がしたいか、じゃないかなって": "……我是這麼想的，這不是久違的再會嗎。 那個時候，想和人類君做什麼，不就是這個嗎", "それなんだが……ティンカ殿に決めてもらってはどうだ？": "這個嘛……讓汀可閣下決定如何？", "何して、か……えーっと、そうだなぁ……。それじゃあ――": "要做什麼，嗎……呃，我想想……那麼——", "楽しかったですよね。行き先が決まってからあれこれ相談したり、買い物しに行ったり": "很開心呢。決定好目的地之後商量各種事情，去買東西", "こういうのって準備段階もテンション上がるもんね。そんで、いよいよ――": "這種事情在準備階段也很興奮呢。然後，終於——", "ヴァ・ベーネ、それじゃあ始めましょ": "Va bene，那麼開始吧", "みんな、エルマイト高めていくわよ！": "大家，提高聖之力吧！", "ふふ……この子たちったら本当に緊張感がないんだから。 この後、待ってるのが悲劇かもしれないのに……": "呵呵……這些孩子真是的，一點緊張感都沒有。明明在這之後等待着的，說不定就是悲劇……", "シェイクスピア": "莎士比亞", "それじゃあいくわよ、グッドラーック！": "那麼要開始咯，祝好運！"}