{"（そうだ……私は、エンリルのところから逃げ出して、 そして声に導かれるがままに……）": "（对了……我从恩利爾那里逃了出来， 然后被声音引导着……）", "雨依": "雨依", "自分の役割をまっとうするのです……あなたにしかできない、崇高な役割を……": "去完成自己的职责……只有你才能完成的，崇高的职责……", "？？？": "？？？", "声の言いなりになっていたから、なんて言い訳はしない。": "我不会找借口说是因为听从了那个声音。", "これは私の意志。": "这是我的意志。", "だからきっといつか、私は罰せられるに違いない。": "所以总有一天，我一定会受到惩罚。", "人間さん……あの人に。": "被那个人……人間君。", "エンリルとアプスーが和解してからしばらくが経った。": "恩利爾和阿普苏和解之后过了一段时间。", "相変わらず雨依の行方はわからないまま。": "雨依的行踪依旧不明。", "そんな中、俺は……。": "在这期间，我……。", "芋を洗っていた。": "在洗土豆。", "何を考えてる？": "在想什么？", "マルドゥーク": "馬爾杜克", "オトギノクニにいた仲間に、人間界の港区が大好きな子がいたな、って": "在想童话之国的同伴里，有个非常喜欢人间港区的孩子", "人間さん": "人間君", "いや、芋洗坂って地名を思い出して……。わかんないよな。いいや、気にしないでくれ": "不，是想起了芋洗坂这个地名……。你不知道吧。算了，不用在意", "人間さん、私のこといつでも忘れず想ってくれているんですね……": "人間君，你一直都没有忘记我呢……", "ピュルテ": "看板", "結局、ここがどこなのかわからないままなのよね。 オーディンたちの世界よりはあったかくて、エンリルたちの世界よりは涼しい……": "到头来，还是不知道这里是哪里。 比奥丁他们的世界暖和，比恩利爾他们的世界凉快……", "雨依さんが監視者＜サーベイ＞の指示通り動こうと洞窟を出たところで、 盗賊に襲われてしまったんですよね": "雨依小姐按照监视者＜索贝＞的指示离开洞窟后， 被盗贼袭击了", "オーディン": "奧丁", "そこを誰かに助けられたみたいです、よかった……": "好像被谁救了，太好了……", "あの、ありがとう。助かったわ": "那个，谢谢。得救了", "りんご": "苹果", "タルタロス": "塔尔塔洛斯", "反射的に、私はりんごを受け取ってしまう。": "我下意识地接过了苹果。", "タルタロスは表情を変えずに、そのまま背を向けた。": "塔尔塔洛斯面不改色地转过身去。", "……そんなことはいいの。大変、キが雨依の気配を見つけたって": "……那种事无所谓了。大事不好，基发现雨依的气息了", "ヴェルメリオ": "威尔梅里奥", "そこには行けるの？": "去得了吗？", "ティアマト": "提亞馬特", "……まず、一方通行になること。行ったら戻ってこれないと思えって": "……首先，只能单向通行。去了就回不来了", "……そして、人数は３人まで": "……然后，人数最多3人", "つか、この世界の住民じゃない人が置いて行かれるのやばくね？ 自動的にオーディンとヴェル姉だと思うんだけど": "话说，不是这个世界居民的人被留在这里不就糟了吗？自动就是奥丁和威爾姐了吧", "パイプル": "派普爾", "……ううん。わたしは、行かない": "……不。我不去", "あくまでもμではないわけですからね……": "因为她终究不是μ啊……", "エンキ": "恩基", "……そう。だからわたしはオトギノクニに帰る": "……是的。所以我要回童话之国", "ということですので、アヌ様。ご準備を": "就是这样，阿努大人。请做好准备", "エンリル": "恩利爾", "（ありがとう、ヴェル……。気持ちはちゃんと伝わってるから。 必ず、雨依を連れてオトギノクニに帰る……）": "（谢谢你，威爾……你的心意我收到了。我一定会把雨依带回童话之国的……）", "みんな、ありがとう。きっといつか、またどこかで": "大家，谢谢你们。总有一天，我们还会在某处相见的", "あっ、ちょうど３人いる！あの、よかったら働きません？": "啊，正好3个人！那个，不介意的话要不要工作？", "あ、そうだ。わたし、ゼウスっていいます": "啊，对了。我叫宙斯", "ゼウス": "宙斯", "ゼッ……！？": "宙……！？", "雨依のいる世界に転移しろって？何の情報もないのに": "要转移到雨依所在的世界？明明没有任何情报", "レオナ": "雷欧娜", "……ぼくはちょっと、トイレにでも行ってくるよ": "……我去趟厕所", "パラケルスス": "帕拉赛鲁斯", "トイレに行くとき、ぼくはうっかり資料を置いたままにしてしまうかもね。 なくなっていても気が付かないかもしれない": "去厕所的时候，我可能会不小心把资料放在那里。 说不定会发现资料不见了", "……資料って、これ？これはもしかして、転移に使われた魔法陣の……！？": "……资料，是指这个？这难道是，用于转移的魔法阵的……！？", "た、た、大変です～！": "不，不好了～！", "ピエドゥラ": "皮耶多拉", "それがっ、あの、ヴェルメリオさんが……！": "那个，威尔梅里奥小姐她……！", "気が付くと、彼女が倒れていて……そして、そばにこれが": "回过神来，她就倒在那里……然后，旁边有这个", "アグラオニケ": "阿葛劳恩琪", "彼女のいたるところに転移を経験した魔法の残滓があるはず。 それを解析して要素を抽出し、術式として再構成すれば": "她身上应该有转移时留下的魔法残渣。 如果分析残渣，提取要素，重新组成术式的话", "出会ったゼウスさんには、ヘラさんとハデスさんというご友人がいたんです": "我们遇见的宙斯先生，有赫拉小姐和哈帝斯先生这两个朋友", "３人は付き合いも長いのかな": "他们三个认识很久了吗", "そうですね。もうずっと一緒にいますよ": "是啊。我们已经在一起很久了", "そしてこれからもずっと": "今后也会一直在一起", "ヘラ": "赫拉", "もう、あなたたちも薄々気付いていると思うけど、 ゼウスから目を離すと何が起きるかわからないのよ": "我想你们也隐约察觉到了， 如果把目光从宙斯身上移开，不知道会发生什么", "ハデス": "哈帝斯", "ええ。ゼウスには宿敵がいるから。ゼウス本人が相手をどう捉えているかは別だけど": "是的。因为宙斯有宿敌。不过宙斯本人是怎么看待对方的就另当别论了", "こ、これは……魔物、ですか……？": "这，这是……魔物，吗……？", "μよ": "是μ", "これがμだって……？": "这就是μ……？", "みなさーん！伏せてくださーい！": "大家！请趴下！", "すさまじい爆発とともにあたりが光に照らされる。": "伴随着惊人的爆炸，周围被光芒照亮。", "落ち着いた頃を見計らって顔を上げると、 既にμだという異形の姿はどこにも見当たらなかった。": "等到平静下来抬起头时，已经看不到那个叫作μ的异形了。", "（これはこれで、なかなか変わった世界だな……順応できるかな、俺……）": "（这还真是个相当奇怪的世界啊……我能适应吗……）"}