{"（そうだ……私は、エンリルのところから逃げ出して、 そして声に導かれるがままに……）": "（對了……我從恩利爾那裏逃了出來， 然後被聲音引導着……）", "雨依": "雨依", "自分の役割をまっとうするのです……あなたにしかできない、崇高な役割を……": "去完成自己的職責……只有你才能完成的，崇高的職責……", "？？？": "？？？", "声の言いなりになっていたから、なんて言い訳はしない。": "我不會找藉口說是因爲聽從了那個聲音。", "これは私の意志。": "這是我的意志。", "だからきっといつか、私は罰せられるに違いない。": "所以總有一天，我一定會受到懲罰。", "人間さん……あの人に。": "被那個人……人間君。", "エンリルとアプスーが和解してからしばらくが経った。": "恩利爾和阿普蘇和解之後過了一段時間。", "相変わらず雨依の行方はわからないまま。": "雨依的行蹤依舊不明。", "そんな中、俺は……。": "在這期間，我……。", "芋を洗っていた。": "在洗土豆。", "何を考えてる？": "在想什麼？", "マルドゥーク": "馬爾杜克", "オトギノクニにいた仲間に、人間界の港区が大好きな子がいたな、って": "在想童話之國的同伴裏，有個非常喜歡人間港區的孩子", "人間さん": "人間君", "いや、芋洗坂って地名を思い出して……。わかんないよな。いいや、気にしないでくれ": "不，是想起了芋洗坂這個地名……。你不知道吧。算了，不用在意", "人間さん、私のこといつでも忘れず想ってくれているんですね……": "人間君，你一直都沒有忘記我呢……", "ピュルテ": "看板", "結局、ここがどこなのかわからないままなのよね。 オーディンたちの世界よりはあったかくて、エンリルたちの世界よりは涼しい……": "到頭來，還是不知道這裏是哪裏。 比奧丁他們的世界暖和，比恩利爾他們的世界涼快……", "雨依さんが監視者＜サーベイ＞の指示通り動こうと洞窟を出たところで、 盗賊に襲われてしまったんですよね": "雨依小姐按照監視者＜索貝＞的指示離開洞窟後， 被盜賊襲擊了", "オーディン": "奧丁", "そこを誰かに助けられたみたいです、よかった……": "好像被誰救了，太好了……", "あの、ありがとう。助かったわ": "那個，謝謝。得救了", "りんご": "蘋果", "タルタロス": "塔爾塔洛斯", "反射的に、私はりんごを受け取ってしまう。": "我下意識地接過了蘋果。", "タルタロスは表情を変えずに、そのまま背を向けた。": "塔爾塔洛斯面不改色地轉過身去。", "……そんなことはいいの。大変、キが雨依の気配を見つけたって": "……那種事無所謂了。大事不好，基發現雨依的氣息了", "ヴェルメリオ": "威爾梅里奧", "そこには行けるの？": "去得了嗎？", "ティアマト": "提亞馬特", "……まず、一方通行になること。行ったら戻ってこれないと思えって": "……首先，只能單向通行。去了就回不來了", "……そして、人数は３人まで": "……然後，人數最多3人", "つか、この世界の住民じゃない人が置いて行かれるのやばくね？ 自動的にオーディンとヴェル姉だと思うんだけど": "話說，不是這個世界居民的人被留在這裏不就糟了嗎？自動就是奧丁和威爾姐了吧", "パイプル": "派普爾", "……ううん。わたしは、行かない": "……不。我不去", "あくまでもμではないわけですからね……": "因爲她終究不是μ啊……", "エンキ": "恩基", "……そう。だからわたしはオトギノクニに帰る": "……是的。所以我要回童話之國", "ということですので、アヌ様。ご準備を": "就是這樣，阿努大人。請做好準備", "エンリル": "恩利爾", "（ありがとう、ヴェル……。気持ちはちゃんと伝わってるから。 必ず、雨依を連れてオトギノクニに帰る……）": "（謝謝你，威爾……你的心意我收到了。我一定會把雨依帶回童話之國的……）", "みんな、ありがとう。きっといつか、またどこかで": "大家，謝謝你們。總有一天，我們還會在某處相見的", "あっ、ちょうど３人いる！あの、よかったら働きません？": "啊，正好3個人！那個，不介意的話要不要工作？", "あ、そうだ。わたし、ゼウスっていいます": "啊，對了。我叫宙斯", "ゼウス": "宙斯", "ゼッ……！？": "宙……！？", "雨依のいる世界に転移しろって？何の情報もないのに": "要轉移到雨依所在的世界？明明沒有任何情報", "レオナ": "雷歐娜", "……ぼくはちょっと、トイレにでも行ってくるよ": "……我去趟廁所", "パラケルスス": "帕拉賽魯斯", "トイレに行くとき、ぼくはうっかり資料を置いたままにしてしまうかもね。 なくなっていても気が付かないかもしれない": "去廁所的時候，我可能會不小心把資料放在那裏。 說不定會發現資料不見了", "……資料って、これ？これはもしかして、転移に使われた魔法陣の……！？": "……資料，是指這個？這難道是，用於轉移的魔法陣的……！？", "た、た、大変です～！": "不，不好了～！", "ピエドゥラ": "皮耶多拉", "それがっ、あの、ヴェルメリオさんが……！": "那個，威爾梅里奧小姐她……！", "気が付くと、彼女が倒れていて……そして、そばにこれが": "回過神來，她就倒在那裏……然後，旁邊有這個", "アグラオニケ": "阿葛勞恩琪", "彼女のいたるところに転移を経験した魔法の残滓があるはず。 それを解析して要素を抽出し、術式として再構成すれば": "她身上應該有轉移時留下的魔法殘渣。 如果分析殘渣，提取要素，重新組成術式的話", "出会ったゼウスさんには、ヘラさんとハデスさんというご友人がいたんです": "我們遇見的宙斯先生，有赫拉小姐和哈帝斯先生這兩個朋友", "３人は付き合いも長いのかな": "他們三個認識很久了嗎", "そうですね。もうずっと一緒にいますよ": "是啊。我們已經在一起很久了", "そしてこれからもずっと": "今後也會一直在一起", "ヘラ": "赫拉", "もう、あなたたちも薄々気付いていると思うけど、 ゼウスから目を離すと何が起きるかわからないのよ": "我想你們也隱約察覺到了， 如果把目光從宙斯身上移開，不知道會發生什麼", "ハデス": "哈帝斯", "ええ。ゼウスには宿敵がいるから。ゼウス本人が相手をどう捉えているかは別だけど": "是的。因爲宙斯有宿敵。不過宙斯本人是怎麼看待對方的就另當別論了", "こ、これは……魔物、ですか……？": "這，這是……魔物，嗎……？", "μよ": "是μ", "これがμだって……？": "這就是μ……？", "みなさーん！伏せてくださーい！": "大家！請趴下！", "すさまじい爆発とともにあたりが光に照らされる。": "伴隨着驚人的爆炸，周圍被光芒照亮。", "落ち着いた頃を見計らって顔を上げると、 既にμだという異形の姿はどこにも見当たらなかった。": "等到平靜下來抬起頭時，已經看不到那個叫作μ的異形了。", "（これはこれで、なかなか変わった世界だな……順応できるかな、俺……）": "（這還真是個相當奇怪的世界啊……我能適應嗎……）"}