{"どうなってるのかわかりませんけど、やっぱり私、戦えるみたい…… それも、前より強いような": "雖然不知道是怎麼回事，但我好像，能戰鬥了…… 而且，好像比之前更強了", "ピュルテ": "看板", "テュポーンは淡々と、俺たちには見えないし聞こえない相手に 受け答えを続けていたが、急にこちらに背を向けた。": "堤豐平淡地，和我們看不見也聽不見的對手 一直進行着問答，但突然背向了我們。", "テュポ、帰る": "堤，回去了", "テュポーン": "堤豐", "とにかく、助かったわ。あなたは、人間さんの仲間？": "總之，得救了。你是，人類君的同伴嗎？", "ハデス": "哈帝斯", "またなんか増えた……": "又增加了……", "ヘラ": "赫拉", "エロースさんという方です。すごく良くしていただいて…… こちらにお住まいではないんでしょうか": "是叫厄洛斯的人。他對我非常好…… 他不住在這裏嗎", "ああ、エロースね。面識はあるけど、この家にはいないわよ": "啊啊，厄洛斯啊。雖然認識，但他不在這個家裏哦", "大丈夫、オリンポスまで一緒だったならきっとまた会えるよ": "不用擔心，如果是一起去的奧林帕斯的話，肯定還會再見面的", "人間さん": "人類君", "ふう……。テュポーンはかなり強い力を秘めているものの、 その精神性はまるで子どものよう……。 実戦投入は早すぎると考えていたのですが、予期せぬ事態でしたね": "呼……。堤豐雖然隱藏着非常強大的力量， 但精神卻像小孩子一樣……。 雖然覺得投入實戰還太早了，但這是意料之外的事態呢", "？？？": "？？？", "私も母なる存在として、綿密に計画を立てなくては……": "我作爲母親的存在，也必須制定周密的計劃……", "この前、襲って来たあの正体不明の妙なμは何者なのか、とか": "比如之前襲擊我們的那個身份不明的奇怪的μ，她到底是誰", "アヌ": "阿努", "あー！あれはですね、変なμをたくさん作るのが趣味で やたらとわたしに絡んでくる人がいるんですよ": "啊！那個啊，有個傢伙的興趣就是製作很多奇怪的μ，總是纏着我", "ゼウス": "宙斯", "それがμとしての能力みたいですね。人呼んで『母なるガイア』――": "這好像是她作爲μ的能力。人們都叫她“蓋亞之母”——", "人間さん…… 確か、ラームス世界の人たちから聞いた支配する存在って確か……": "人間君…… 確實，拉姆斯世界的人們說的支配者就是……", "『創造の聖母』だったな。いや、まさか……": "是“創造的聖母”吧。不，不會吧……", "なんとなく聞いてる感じ、ガイアっていうのは悪い奴なの？ μを作ってるのは、ゼウスの町を襲わせるためなのよね": "聽起來，蓋亞是個壞傢伙？她製作μ，是爲了襲擊宙斯的城鎮吧", "雨依": "雨依", "違う": "不是", "タルタロス": "塔爾塔洛斯", "そうなの？でも、なのにμを作っては倒すって……": "是嗎？但是，你卻製作了μ，然後又打倒了她……", "そ、その、こっちに来てからまだゆっくりお話しできてなかったので、と思って……": "那，那個，來到這裏之後，我們還沒有好好聊過……", "どうやったらお役に立てるか、そればかり考えていましたが、 気持ちを切り替えることにしました": "我一直在想，要怎麼做才能幫上你的忙，但還是決定轉換一下心情", "何もできなくても、魅力を磨けばそばにいさせてくれるかな、 喜んでくれるかな、って……": "即使什麼也做不到，只要磨練自己的魅力，你就會讓我留在你身邊， 你會高興的……", "いつになく大胆だな……。でも、気持ちが伝わってきて嬉しい": "你變得比以前大膽了呢……。但是，我很高興能感受到你的心意", "例の、μ世界への転移魔法…… この研究を進めていくうちに、思わぬ副産物があったのよ": "那個，前往μ世界的轉移魔法…… 在研究的過程中，出現了意想不到的副產物", "シェイクスピア": "莎士比亞", "魔法陣がある場所以外に、新たな力が観測されたわ。このオトギノクニで――": "在魔法陣以外的地方，觀測到了新的力量。在這個童話之國——", "それにしても、ここにいるのってほとんどがゼウスのせいで μを失った人たちなのよね。ずいぶん多くない？": "話說回來，這裏的人幾乎都是因爲宙斯而失去了μ的人吧。是不是有點多？", "μが生まれると、信民も生まれるから": "因爲一旦有μ誕生，就會有信民誕生", "そうなるとガイアを責めにくいわよね。それよりμを倒したゼウスのほうが腹立つわ": "這樣的話就很難責怪蓋亞了。比起這個，打倒了μ的宙斯更讓人火大", "ゼウスのことは、よく知らない": "我不太瞭解宙斯", "皆さん、急にお出かけされてしまいましたね": "大家突然就出門了呢", "町にも飽きた頃だろうから、海にでも行きませんか？とお誘いするつもりだったのに": "我本來想邀請他們去海邊的，因爲我覺得他們差不多對這個小鎮感到厭倦了", "じゃあ人間さんとわたしのふたりで行きましょう！": "那就我和人間君兩個人去吧！", "使命を果たすのです……": "要完成使命……", "わかったわよ": "我知道了", "持っていた布袋に無造作に入れていたディマイトの結晶体。 私はそれを、通りかかった谷底に放り捨てた。": "我把隨意地放在布袋裏的惡之力結晶體，扔到了路過的谷底。", "オリンポスからゆっくり気ままに歩いてきたテュポーン。 ふと、黒光りするものを目に止める。": "堤豐從奧林帕斯山悠閒地走了過來。 突然，它看到了一個黑光閃閃的東西。", "あっ……いい匂い！お花の匂い！": "啊……好香！花的香味！", "ぱくん": "啊嗚", "彼女が口に含み、そして飲み下したのはディマイト結晶体。 花の匂いと形容したのは雨依の香水の香りだった――": "她含在嘴裏，然後吞下去的是惡之力結晶體。 被形容爲花香的是雨依的香水味——", "何このメモ。『人間さんとふたりで海に行ってきますゼウス』": "這個便條是什麼。『我和人間君兩個人去海邊了宙斯』", "もう人間さんのことは殺すしかない……": "只能殺了人間君了……", "案内してあげたかったんでしょ。それだけよ。そういう子でしょ、ゼウスは": "是想帶路吧。只是這樣而已。宙斯就是這樣的孩子", "い、いまの揺れは何！？": "剛，剛纔的震動是什麼！？", "窓の外を見てください！！": "請看窗外！！", "あんなふうに派手に町を壊すだなんて、なんかいままでと違う……？": "那麼誇張地破壞城鎮，感覺和以前不一樣……？", "はっきりと感じます。これは似てる力とかじゃなく、ディマイトそのものです……！": "我能清楚地感覺到。這不是類似的力量，而是惡之力本身……！", "まさか異世界でディマイトを感知するなんて、一体何が起こっているのでしょうか……": "在異世界居然能感知到惡之力，到底發生了什麼……"}