{"あの、バビロンにはマルドゥークさんというμがいるんですよね？ すごく強いんだとか……": "那個，巴比倫有個叫馬爾杜克的μ對吧？聽說他非常強……", "オーディン": "奧丁", "でも……マルドゥークとかイナンナとか、 みんなエンリルの味方についちゃうんだなぁ……": "可是……馬爾杜克和伊南娜， 全都站在恩利爾那邊……", "アプスー": "阿普蘇", "イナンナさんは居候で肩身が狭いだけですし、マルドゥークさんも自分が世話している信民を守りたいだけで……お姉様の味方、というわけではなくて": "伊南娜只是寄人籬下，立場尷尬而已，馬爾杜克也只是想保護自己照顧的信民……並不是站在姐姐大人這邊", "エンキ": "恩基", "そっか……もしかしたら、エンリルも寂しいのかな……": "是嗎……說不定，恩利爾也很寂寞呢……", "ちょ、ちょっと！アプスーは！？": "等，等一下！阿普蘇呢！？", "ティアマト": "提亞瑪特", "いないのよ！朝起きたらどこにも姿が見えなくて！荷物は置きっぱなしなんだけど……": "不見了啊！早上起來就到處都找不到人了！行李還放在那裏……", "いきなりアプスーが消えてるんだもの。さすがにみんな慌てたわよ": "阿普蘇突然消失了啊。大家再怎麼說也慌了啊", "うん、ごめんね……": "嗯，抱歉啊……", "アプスーが悪いんじゃないわ。とにかく、 アタシたちはアプスーを探してバビロン郊外の荒野を探し回ってたんだけど……": "阿普蘇沒有錯。總之， 我們爲了尋找阿普蘇在巴比倫郊外的荒野到處找……", "待って！あれは……！": "等一下！那是……！", "そこにいたのは、集落の信民たちを次々に手にかける軍勢の姿だった。 その中心にいる彼女は、返り血にまみれていて――": "在那裏的是，接連對聚落的信民們下手的軍隊的身影。 在那中心的她，渾身沾滿了血——", "あ……あ……み、未来視で見た、とおりです……っ": "啊……啊……和，和未來視看到的一樣……", "彼女は暖かな風を頬に受けながら、感慨を込めて大きく息を吸い込んだ。": "她一邊感受着溫暖的風拂過臉頰，一邊感慨萬千地深吸了一口氣。", "……来ちゃった": "……來了", "ヴェルメリオ": "威爾梅里奧", "ひどい……アプスーがいなくて良かったかもね……": "太慘了……阿普蘇不在說不定是件好事……", "どうやら前評判とは違うようです。未来視で見た通りの……かなり恐ろしい人ですね。 気を付けてください、人間さん": "看來和之前的評價不一樣。和未來視看到的一樣……是個相當可怕的人呢。 請小心點，人類君", "……アプスーを、どこにやったのよ": "……把阿普蘇，弄到哪裏去了", "私と戦いに来た、と考えていいのか": "可以認爲，她是來和我戰鬥的嗎", "マルドゥーク": "馬爾杜克", "武をもってバビロンに臨むのならば、叩き潰す": "如果要以武力威脅巴比倫的話，就擊潰她", "で、アタシたちがマルドゥークと一戦交えようってとき、 アプスーはどこかに捕まってたのよね": "然後，我們正準備和馬爾杜克一戰的時候， 阿普蘇就被抓起來了呢", "うん。でも監禁されてたわけでもなくて、騙されてたんだよね……": "嗯。但也不是被監禁，而是被騙了……", "では……申し上げましょう。あなたたちはエンキに騙されています": "那麼……我就告訴你們吧。你們被恩基騙了", "村人": "村民", "……詳しく、聞かせて": "……請詳細說來聽聽", "もうマルドゥークさんとの戦いは避けられないでしょう。加勢します、ティアマトさん": "已經無法避免和馬爾杜克小姐的戰鬥了吧。我來助陣，提亞瑪特小姐", "（私はお姉様の唯一の味方……そうでなくてはいけない……。 そう信じてきたけど……でもっ……）": "（我是姐姐大人唯一的夥伴……必須是這樣…… 我一直是這麼相信的……但是……）", "私に力をください……！あなたが持っているという、戦うための力を……！": "請賜予我力量……！你所擁有的，爲了戰鬥的力量……！", "戦うって、エンキが！？まさか、マルドゥークと？でも、それだと": "戰鬥，恩基嗎！？難道，是和馬爾杜克？但是，那樣的話", "人間さん": "人類君", "私の目的は、この人たちをお姉様のところに送り届け、そして対話させることなんです": "我的目的，是把這些人送到姐姐大人那裏，然後讓他們對話", "それを邪魔するのなら、戦うしかないでしょう": "如果要妨礙這件事的話，就只能戰鬥了吧", "……本当は、マルドゥークさん相手にこんなものを使いたくはなかったのですが……": "……其實，我不想對馬爾杜克小姐使用這種東西的……", "ええ。聞いたことがあるでしょう。私の『メ』です": "是的。你們應該聽說過吧。我的『メ』", "μの特殊能力すべてを無効化する秘術です。 これでどんなμも信民同然になってしまいます": "是讓μ的特殊能力全部無效化的祕術。 用這個的話，無論是什麼樣的μ都會變成信民", "嘘でしょう……？私の『メ』が効いていない……！？": "不會吧……？我的『メ』沒有效果……！？", "残念だ、エンキ。私は職務を遂行しなくてはいけない": "遺憾，恩基。我必須執行我的職務", "何が職務なのよ……！信民に対して、こんなことをして……": "什麼職務啊……！對信民做這種事……", "……え？": "……誒？", "だが、彼女が見たものは――": "但是，她看到的是——", "（誰かの特殊能力によって魔物を信民だと……思い込まされていた……！？）": "（因爲某人的特殊能力，魔物被認定爲信民……！？）", "エンキさんがどれくらいの実力なのか分かりませんがマルドゥークさんは かなり危険です。早くアプスーさんを探し出さないと……": "雖然不知道恩基先生有多少實力，但馬爾杜克小姐相當危險。 必須儘快找到阿普蘇先生……", "無茶を承知でいうけど、未来視はできないのか……？": "我知道這很亂來，但不能預知未來嗎……？", "アプスーさんの姿を見ました。あれはたぶん、建物の中です。 外の喧騒が少し聞こえました": "我看到了阿普蘇先生的身影。大概是在建築物裏。 稍微聽到了外面的喧鬧聲", "オーディンと人間さんはアプスーを探しに行ったのよね。 じゃないと戦況が不利なままだから、って": "奧丁和人類君去尋找阿普蘇了吧。 因爲如果不這樣的話，戰況就會一直不利", "うん……どうやったのか、ボクのことをちゃんと探し当ててくれたんだ……！": "嗯……不知道是怎麼做到的，但確實找到了我……！", "え、お兄さん？オーディンも……どうしてここに": "啊，哥哥？奧丁也……爲什麼在這裏", "アプスーのことを探していたんだ。 いきなり姿が見えなくなったら心配するに決まってるだろう": "我們在找阿普蘇。 突然不見了蹤影，肯定會擔心的吧", "実は……エンキが裏切ってるかもしれない、なんて言われて。 その証拠がこの石版のどこかにあるって話だったんだ": "其實……聽說恩基可能背叛了。 證據就在這個石板的某個地方", "ご自分の目で確かめたほうがいいですよ。いきましょう、アプスーさん": "用自己的眼睛確認一下比較好。我們走吧，阿普蘇先生", "そんな、エンキが……！？どうして……": "那樣的，恩基他……！？爲什麼……", "ティアマトも、エンキも、ぼろぼろだよ……。 そんな……ボクが騙されて、あんなところに閉じこもっていたせいで……": "提亞瑪特也是，恩基也是，都傷痕累累……怎麼會……因爲吾被騙了，被關在那種地方……", "アプスー？それにさっきの……逃げたとばかり思っていたが": "阿普蘇？還有剛纔的……我還以爲你逃走了", "はぁっ、はぁっ……ティアマトの、かたきっ……！": "哈啊，哈啊……提亞瑪特的，仇敵……！", "――っ！？誰だ": "——！？是誰", "ヴェル……どうして、ここに……": "威爾……爲什麼，會在這裏……", "μではないな。だが信民でもない": "不是μ吧。但也不是信民", "……戦神なんでしょ？ なら、理由や事情なんて気にせず目の前の強い敵を倒せばいいんじゃない？": "……你是戰神吧？那麼，不用在意理由和情況，只要打倒眼前的強敵不就好了嗎？"}