{"……過去にあった出来事ですよ": "……那是過去發生的事情", "エンリル": "恩利爾", "昔話？いいわね、聞かせて": "以前的故事？好啊，說來聽聽", "雨依": "雨依", "ではまず、北西部の森林地域の開発についてですね。 この計画書通りに進めば、雨季までには完了する見込みです": "首先是關於西北部森林地帶的開發。 如果按照這份計劃書進行，預計在雨季之前可以完成", "ちょっと、その計画に無理があるんじゃないかしら": "等等，這個計劃是不是有點勉強啊", "ティアマト": "提亞馬特", "どこからその人数を出すわけ？まさか、あたしたちの信民を使うつもりじゃないわよね": "你打算從哪裏弄來這麼多人？該不會是想用我們的信民吧", "全員で協力しようということで話はまとまっていたのではありませんか？": "不是已經說好了要所有人一起合作嗎？", "悪いけどこの計画、あたしとアプスーの信民は出さないわ": "抱歉，這個計劃，我和阿普蘇的信民是不會出力的", "私が苛立ち、少し険のある言い方をしてしまったのは事実です。 しかし、アプスーはティアマトの陰に隠れようとしました。 それでは、私が彼女を虐めているようではないですか": "我確實因爲焦躁而用了有些嚴厲的措辭。 但是，阿普蘇試圖躲在提亞馬特的陰影裏。 這樣的話，不就像是我在欺負她嗎", "アヌ様のときから態度は良くなかったのですが、 私に代わってから露骨に施策にも協力しなくなっていきました": "雖然從阿努大人那時起她的態度就不太好， 但在我接任之後，她對政策的協助也變得露骨地不配合了", "そんなとき、あの事件が起こったのです――": "就在那個時候，那個事件發生了——", "事件……？": "事件……？", "雨依はこの世界のことを知らないでしょう。 まず、μと信民の関係についてお話しておかなくてはいけませんね": "雨依還不瞭解這個世界吧。 首先，必須先談談μ和信民的關係呢", "ひとりの信民は、ひとりのμとしか繋がりません。 ただし、その付け替えは信民の意志で変えることができます": "一個信民只能和一個μ產生聯繫。 但是，信民可以憑自己的意志更換聯繫對象", "実際にエンキのために、私の信民を融通したことはあります。もちろん私が一方的には変えられないので、信民たちに話をして、理解してもらった上で、ですが": "我實際上也爲了恩基，把我的信民借給了他。當然，我不能單方面地改變，所以是和信民們商量，讓他們理解之後才這麼做的", "行方不明だった離脱した信民たちが発見されました。 そこにはアプスーの姿があったのです": "我們發現了失蹤的脫離信民們。 阿普蘇就在那裏", "確かアプスーのことを追放したって聞いたけど、それが原因？": "我確實聽說阿普蘇被放逐了，這就是原因嗎？", "ええ。本来なら裁判にかけて処分するつもりだったのです。 しかしティアマトが脱獄の手引きをして、そして……今に至ります": "是的。本來是打算審判後處刑的。 但是提亞馬特幫助他越獄，然後……就到了現在", "結局、アプスーは何をするつもりだったのかしら": "結果，阿普蘇到底想做什麼呢", "アプスーがここに？嘘をつくにしても、もう少しマシなものはなかったんですか？ ぷんぷん": "阿普蘇在這裏？就算要撒謊，也編個好一點的吧？ 氣氣", "イルカルラ": "伊爾庫拉", "本当だってば！いたの、そこに！": "真的啦！就在那裏！", "イナンナ": "伊南娜", "それでなんか、魂たちを引き連れて行っちゃったのよ。 すっごいたくさん魂いたけど、あれ何だったの？": "然後他好像帶着靈魂們離開了。 有很多很多靈魂，那是什麼？", "この時点で実は、裏側でいろんなことが起きていたのよね": "在這個時候，其實背後發生了許多事情呢", "でもボクたち、なんにも知らないでてくてく歩いて王都に向かってたんだ……。 まさか、ボクにあんな疑惑が降りかかるなんて……": "但是我們什麼都不知道，就一路走到了王都……沒想到，我居然會蒙受那樣的嫌疑……", "アプスー": "阿普蘇", "知らないものは知らない、仕方ないわよ": "不知道就是不知道，沒辦法啦", "あとは、この街道をまっすぐ進めば王都です": "接下來，沿着這條路直走就是王都了", "エンキ": "恩基", "ふう……いよいよなんだね。なんか緊張しちゃうな": "呼……終於到了啊。總覺得有點緊張呢", "考えごとは、例のあの未来のこと……ですか……？": "你在想的，是那個未來……嗎……？", "オーディン": "奧丁", "以前オーディンが見てくれた未来。それは、雨依が魔物を呼び出す様子だった。": "以前奧丁讓我看到的未來。那是，雨依召喚出魔物的樣子。", "ただの魔物ではない。 それはバビロンで目撃した魔物と同じ種類だったのだ。つまり――": "那不是普通的魔物。和在巴比倫目擊到的魔物是同一種類。也就是說——", "まだ、あの未来の風景が何を意味するかはわかりませんよ": "那個未來的景象意味着什麼，我還不知道哦", "そうだな。そう信じたい": "是啊。我想這麼相信", "人間さん": "人類君", "（本当に『悪』と呼ばれる存在になってしまう…… でもきっと、本当にそんな悪い子ではないはずなんだ……）": "（真的會變成被稱爲『惡』的存在……但是，她一定不是真的那麼壞的孩子……）", "まさか、本当に……": "難道，真的……", "どういうつもりなのです、アプスー。 私に無断で冥界に入り、しかも魂たちを従えているとは……": "你到底想幹什麼，阿普蘇。 未經我的許可就進入冥界，而且還帶着靈魂們……", "くっ、逃げられた……！？": "咕，被逃掉了……！？", "申し上げます！関所をアプスー一行が通過したとのこと。 もう間もなくこの王都に到着する見込みです": "報告！阿普蘇一行人通過了關卡。 預計不久後就會到達王都", "兵士": "士兵", "人質になっているのはわかっています。だからこそ迂闊に動けない、ということです": "我知道她被當成了人質。正因爲如此，我不能輕舉妄動", "それが……エンキ様は拘束されていないそうです。 むしろ、とても和やかな雰囲気だったと": "這個……恩基大人似乎沒有被拘束。 反而，氣氛非常和諧", "（ま、バビロンで見た感じでも、明らかに向こうの仲間になってる感じだったけど）": "（嗯，從在巴比倫看到的感覺來看，她明顯已經成爲了對方的同伴）", "きっと事情があるのよ": "一定有什麼原因", "言葉巧みに騙されているとか、洗脳されているのかもしれないし、 和やかな空気だという幻影を兵士が見せられた可能性も": "可能是被花言巧語欺騙了，或者被洗腦了，也有可能是士兵被施加了幻影魔法，讓他們看到了和諧的氣氛", "（幻影魔法なんて使えるやつがそうそう何人もいたら困るわよ）": "（要是有那麼多人會使用幻影魔法，那可就麻煩了）", "（アプスー事件のときも、きっと誰かが幻影を使ったんでしょうね。 そして、信民がμから離脱するように仕向けた……）": "（阿普蘇事件的時候，肯定也是有人使用了幻影魔法。 然後，讓信民脫離了μ……）", "そうね。間違いないわ。だって血のつながった姉妹なんでしょう？ 家族なんだもの。ねえ？": "是啊。肯定沒錯。因爲你們是血脈相連的姐妹吧？是家人啊。對吧？", "（バカバカしい。血のつながりなんて、何の意味もないのに。 そんなもの、信じるに値しない。だって私は……）": "（笨蛋笨蛋。血脈相連什麼的，明明沒有任何意義。 那種東西，不值得相信。因爲我……）", "雨依？どうかしましたか？": "雨依？怎麼了？", "ああ、ううん。冥界のほうの段取り、うまくいったみたい": "啊，沒什麼。冥界那邊的安排，好像進行得很順利", "……？そんなことが、何故ここで分かるんですか？": "……？爲什麼你會在這裏知道那種事？", "……カンよ": "……直覺"}