{"あの、バビロンにはマルドゥークさんというμがいるんですよね？ すごく強いんだとか……": "那个，巴比伦有个叫马尔杜克的μ对吧？听说他非常强……", "オーディン": "奥丁", "でも……マルドゥークとかイナンナとか、 みんなエンリルの味方についちゃうんだなぁ……": "可是……马尔杜克和伊南娜， 全都站在恩利尔那边……", "アプスー": "阿普苏", "イナンナさんは居候で肩身が狭いだけですし、マルドゥークさんも自分が世話している信民を守りたいだけで……お姉様の味方、というわけではなくて": "伊南娜只是寄人篱下，立场尴尬而已，马尔杜克也只是想保护自己照顾的信民……并不是站在姐姐大人这边", "エンキ": "恩基", "そっか……もしかしたら、エンリルも寂しいのかな……": "是吗……说不定，恩利尔也很寂寞呢……", "ちょ、ちょっと！アプスーは！？": "等，等一下！阿普苏呢！？", "ティアマト": "提亚玛特", "いないのよ！朝起きたらどこにも姿が見えなくて！荷物は置きっぱなしなんだけど……": "不见了啊！早上起来就到处都找不到人了！行李还放在那里……", "いきなりアプスーが消えてるんだもの。さすがにみんな慌てたわよ": "阿普苏突然消失了啊。大家再怎么说也慌了啊", "うん、ごめんね……": "嗯，抱歉啊……", "アプスーが悪いんじゃないわ。とにかく、 アタシたちはアプスーを探してバビロン郊外の荒野を探し回ってたんだけど……": "阿普苏没有错。总之， 我们为了寻找阿普苏在巴比伦郊外的荒野到处找……", "待って！あれは……！": "等一下！那是……！", "そこにいたのは、集落の信民たちを次々に手にかける軍勢の姿だった。 その中心にいる彼女は、返り血にまみれていて――": "在那里的是，接连对聚落的信民们下手的军队的身影。 在那中心的她，浑身沾满了血——", "あ……あ……み、未来視で見た、とおりです……っ": "啊……啊……和，和未来视看到的一样……", "彼女は暖かな風を頬に受けながら、感慨を込めて大きく息を吸い込んだ。": "她一边感受着温暖的风拂过脸颊，一边感慨万千地深吸了一口气。", "……来ちゃった": "……来了", "ヴェルメリオ": "威尔梅里奥", "ひどい……アプスーがいなくて良かったかもね……": "太惨了……阿普苏不在说不定是件好事……", "どうやら前評判とは違うようです。未来視で見た通りの……かなり恐ろしい人ですね。 気を付けてください、人間さん": "看来和之前的评价不一样。和未来视看到的一样……是个相当可怕的人呢。 请小心点，人类君", "……アプスーを、どこにやったのよ": "……把阿普苏，弄到哪里去了", "私と戦いに来た、と考えていいのか": "可以认为，她是来和我战斗的吗", "マルドゥーク": "马尔杜克", "武をもってバビロンに臨むのならば、叩き潰す": "如果要以武力威胁巴比伦的话，就击溃她", "で、アタシたちがマルドゥークと一戦交えようってとき、 アプスーはどこかに捕まってたのよね": "然后，我们正准备和马尔杜克一战的时候， 阿普苏就被抓起来了呢", "うん。でも監禁されてたわけでもなくて、騙されてたんだよね……": "嗯。但也不是被监禁，而是被骗了……", "では……申し上げましょう。あなたたちはエンキに騙されています": "那么……我就告诉你们吧。你们被恩基骗了", "村人": "村民", "……詳しく、聞かせて": "……请详细说来听听", "もうマルドゥークさんとの戦いは避けられないでしょう。加勢します、ティアマトさん": "已经无法避免和马尔杜克小姐的战斗了吧。我来助阵，提亚玛特小姐", "（私はお姉様の唯一の味方……そうでなくてはいけない……。 そう信じてきたけど……でもっ……）": "（我是姐姐大人唯一的伙伴……必须是这样…… 我一直是这么相信的……但是……）", "私に力をください……！あなたが持っているという、戦うための力を……！": "请赐予我力量……！你所拥有的，为了战斗的力量……！", "戦うって、エンキが！？まさか、マルドゥークと？でも、それだと": "战斗，恩基吗！？难道，是和马尔杜克？但是，那样的话", "人間さん": "人类君", "私の目的は、この人たちをお姉様のところに送り届け、そして対話させることなんです": "我的目的，是把这些人送到姐姐大人那里，然后让他们对话", "それを邪魔するのなら、戦うしかないでしょう": "如果要妨碍这件事的话，就只能战斗了吧", "……本当は、マルドゥークさん相手にこんなものを使いたくはなかったのですが……": "……其实，我不想对马尔杜克小姐使用这种东西的……", "ええ。聞いたことがあるでしょう。私の『メ』です": "是的。你们应该听说过吧。我的『メ』", "μの特殊能力すべてを無効化する秘術です。 これでどんなμも信民同然になってしまいます": "是让μ的特殊能力全部无效化的秘术。 用这个的话，无论是什么样的μ都会变成信民", "嘘でしょう……？私の『メ』が効いていない……！？": "不会吧……？我的『メ』没有效果……！？", "残念だ、エンキ。私は職務を遂行しなくてはいけない": "遗憾，恩基。我必须执行我的职务", "何が職務なのよ……！信民に対して、こんなことをして……": "什么职务啊……！对信民做这种事……", "……え？": "……诶？", "だが、彼女が見たものは――": "但是，她看到的是——", "（誰かの特殊能力によって魔物を信民だと……思い込まされていた……！？）": "（因为某人的特殊能力，魔物被认定为信民……！？）", "エンキさんがどれくらいの実力なのか分かりませんがマルドゥークさんは かなり危険です。早くアプスーさんを探し出さないと……": "虽然不知道恩基先生有多少实力，但马尔杜克小姐相当危险。 必须尽快找到阿普苏先生……", "無茶を承知でいうけど、未来視はできないのか……？": "我知道这很乱来，但不能预知未来吗……？", "アプスーさんの姿を見ました。あれはたぶん、建物の中です。 外の喧騒が少し聞こえました": "我看到了阿普苏先生的身影。大概是在建筑物里。 稍微听到了外面的喧闹声", "オーディンと人間さんはアプスーを探しに行ったのよね。 じゃないと戦況が不利なままだから、って": "奥丁和人类君去寻找阿普苏了吧。 因为如果不这样的话，战况就会一直不利", "うん……どうやったのか、ボクのことをちゃんと探し当ててくれたんだ……！": "嗯……不知道是怎么做到的，但确实找到了我……！", "え、お兄さん？オーディンも……どうしてここに": "啊，哥哥？奥丁也……为什么在这里", "アプスーのことを探していたんだ。 いきなり姿が見えなくなったら心配するに決まってるだろう": "我们在找阿普苏。 突然不见了踪影，肯定会担心的吧", "実は……エンキが裏切ってるかもしれない、なんて言われて。 その証拠がこの石版のどこかにあるって話だったんだ": "其实……听说恩基可能背叛了。 证据就在这个石板的某个地方", "ご自分の目で確かめたほうがいいですよ。いきましょう、アプスーさん": "用自己的眼睛确认一下比较好。我们走吧，阿普苏先生", "そんな、エンキが……！？どうして……": "那样的，恩基他……！？为什么……", "ティアマトも、エンキも、ぼろぼろだよ……。 そんな……ボクが騙されて、あんなところに閉じこもっていたせいで……": "提亚玛特也是，恩基也是，都伤痕累累……怎么会……因为吾被骗了，被关在那种地方……", "アプスー？それにさっきの……逃げたとばかり思っていたが": "阿普苏？还有刚才的……我还以为你逃走了", "はぁっ、はぁっ……ティアマトの、かたきっ……！": "哈啊，哈啊……提亚玛特的，仇敌……！", "――っ！？誰だ": "——！？是谁", "ヴェル……どうして、ここに……": "威尔……为什么，会在这里……", "μではないな。だが信民でもない": "不是μ吧。但也不是信民", "……戦神なんでしょ？ なら、理由や事情なんて気にせず目の前の強い敵を倒せばいいんじゃない？": "……你是战神吧？那么，不用在意理由和情况，只要打倒眼前的强敌不就好了吗？"}