{"――以上が、今回の異世界探索の内容だ": "——以上就是這次異世界探索的內容", "人間さん": "人間君", "ふむ……": "嗯……", "ジャコヴァ": "雅各巴", "結局、創造の聖母とは何者だったのか……分からずじまいということね": "到頭來，創造的聖母究竟是什麼人……還是沒有弄清楚呢", "ヴィルヘルミナ": "威爾赫米娜", "ひとまずお疲れ様、人間さん。 謎は残ってしまったけど、あなたが無事で何よりだわ": "先說聲辛苦了，人間君。 雖然還留有謎團，但你平安無事就好", "シンデレラ": "仙杜瑞拉", "レポートデータはオトギ図書館の禁書庫に保管しておいて。 もう精霊のビブリオには話をつけてあるわ": "報告數據就先保存在童話圖書館的禁書庫吧。 我已經和精靈書靈比布里歐說好了", "よいしょっと": "嘿咻", "ピュルテ": "看板", "重いんだから無理しなくていいぞ": "很重的，不用勉強自己", "いえいえ！ここまでついてきたのに荷物のひとつも持たなかったら 本当にタダ遊びに来てるだけになっちゃいますから": "不不！都跟到這裏了，要是連個行李都不拿的話， 就真的變成只是來玩的了", "それは私への挑戦？": "這是在向我下戰書嗎？", "アヌ": "阿努", "そう思うならアヌもひとつくらい持ちなさいよ": "如果這麼想的話，阿努也拿一個吧", "ドロシー": "桃樂絲", "まあまあ。図書館が気になるっていうから、連れてきてあげよう……っていうのが 本旨なんだし。建前も荷物持ちじゃなくて護衛ってことにしてるから": "好啦好啦。因爲她們說對圖書館很感興趣，所以就帶她們來了…… 這纔是本來的目的。表面上也不是來拿行李的，而是來當護衛的", "そう言えば特務機関13番隊所属、ってことにしたんだっけ？": "說起來，是設定成特務機關第13隊所屬的來着？", "雨依": "雨依", "そ、そうなんです……完全な部外者が入るのはダメだからって…… 人間さんがうまいことやってくれて……": "是，是的……因爲完全的外部人員是不能進去的…… 所以人間君就巧妙地處理了……", "オーディン": "奧丁", "え、ティンカたちは？": "誒，那汀可她們呢？", "ティンカー・ベル": "汀可貝兒", "ピュルテとティンカ殿は特別だろう。クレア殿やヴェル殿も含めて、 オトギノクニの現在を築いた功労者だ。あと500年もすれば教科書に名前が載るぞ": "看板和汀可小姐是特別的。包括克蕾婭小姐和威爾先生在內， 你們都是建立童話之國的功臣。再過500年，你們的名字就會出現在教科書上", "リル": "莉露", "私、教科書より人間さんチームの名簿に載りたかったです": "我比起教科書，更想出現在人間君隊的名冊上", "ね。そしたらティンカが隊長なのに": "是啊。那樣的話，汀可就是隊長了", "たいちょー？": "隊長？", "テュポーン": "堤豐", "一番偉い人ってこと": "就是最偉大的人", "人間さんじゃないの？": "不是人間君嗎？", "人間さんを守るチームなんだから、本人は入らないでしょ": "因爲是保護人間君的隊伍，所以本人不會加入吧", "あ、そっか。じゃあだれがたいちょ？": "啊，這樣啊。那誰是隊長？", "今んとこ私達３人なんだよね？……じゃあオーディンじゃない？": "現在是3個人吧？……那不是奧丁嗎？", "えっ、私ですか！？": "誒，我嗎！？", "オーディンたいちょ": "奧丁隊長", "まあそれしかないわよね": "嗯，只能這樣了", "あっ、皆さんオトギ図書館へようこそ～": "啊，歡迎各位來到童話圖書館～", "ビブリオ": "書靈比布里歐", "お邪魔します": "打擾了", "それにしても相変わらず散らかってるわね": "不過還是老樣子亂七八糟的呢", "ふええ……！これでもみんなが来るからって昨日からがんばって……": "嗚誒誒……！我也是因爲大家要來，所以從昨天開始就一直在努力……", "あああああ！ごめんごめんごめんごめん！そんなつもりじゃなくて！": "啊啊啊啊啊！對不起對不起對不起對不起！我不是這個意思！", "ドロシーって気弱な相手には意外と強く出れないのね": "桃樂絲面對膽小的人意外地強勢呢", "それじゃあ。こっちの部屋に来て": "那就來這邊的房間吧", "この棚にレポートをしまってね": "把報告放進這個書架上", "ここに来るまでは、もうレポートなんて媒体に データで保存したほうが軽くていいじゃん、と思ってたけど…… 図書館のこの風景を見ると、やっぱり紙の本っていいな": "在來這裏之前，我一直覺得報告這種媒體還是用數據保存更方便…… 但看到圖書館的這個景象，果然還是紙本書更好呢", "ねえねえ、しまうまえによんでみたい。テュポとあうまえのこととか、よくしらない": "那個那個，在放進去之前我想先看看。我不是很清楚和堤豐相遇之前的事", "そう言えばわたしも、最近のμ世界には行っていないので……": "說起來，我最近也沒去過μ世界……", "というか行けなかったので……": "應該說去不了……", "落ち込まないでよ、めんどくさいなあ": "別消沉啊，真麻煩", "アヌさん、オブラート": "阿努小姐，委婉", "それじゃあちょっと覗いてからしまおっか": "那就稍微看看再放進去吧", "うん……ビブリオもしりたいな♪": "嗯……書靈比布里歐也想看♪"}