{"この私が……負ける、なんて……": "我……居然会输……", "エンリル": "恩利尔", "ああ、エンキ……私は、ただ……エンキを守りたかっただけなのよ。 それだけ、なのに……": "啊啊，恩基……我只是……只是想保护恩基而已。明明只是这样……", "……いえ。お姉様のお考えに気付けなかった私にも非があります。 折り合いが悪かったのは明らかなのですから": "……不。没能察觉到姐姐大人想法的我也有错。 因为我们的关系明显很糟糕", "エンキ": "恩基", "そ、そうだったんだ。 ノリが違うなぁとは思ってたんだけど、そんなに嫌われてたんだ……": "原，原来是这样啊。 我还觉得我们的步调不合，原来我被讨厌到这种程度啊……", "アプスー": "阿普苏", "アプスーさんって良い意味で鈍感なのでしょうね……": "阿普苏先生在好的意义上很迟钝呢……", "オーディン": "奥丁", "……結局は、私がひとりで被害妄想に陥っていたのですか": "……结果，是我一个人陷入了被害妄想吗", "それは『天命の粘土板』？": "那是『天命的粘土板』？", "マルドゥーク": "马尔杜克", "私が知りたいと望めば、この世界で起きるすべての事象を知ることができます": "只要我期望知道，就能知道这个世界发生的所有事情", "でも、それを使えばアプスーが無実だってことくらい……！": "但是，只要使用那个，至少能知道阿普苏是无辜的……！", "ティアマト": "提亚玛特", "見ていませんから。見るたびに自分への批判、避難、中傷……そんなもの使わなくても事態の把握はできるんです。信民を組織化して指揮系統を作っておけば": "因为我没看。每次看都会看到对自己的批判，避难，中伤……就算不使用那个也能把握事态。只要把信民组织化，建立指挥系统", "あの当時、私にそんなふうにポジティブに考えられる、 余裕があればよかったのかもしれませんね……": "如果当时我有余力像那样积极思考的话，或许就不会变成这样了……", "見る者を欺く……つまり、明らかな悪意が入りこんでいるように感じます。 一体、これは誰が何の目的で……": "欺骗看的人……也就是说，感觉其中明显混入了恶意。 到底是谁，为了什么目的……", "その石板は、雨依から……": "那块石板，是雨依……", "……でも、異世界から来た雨依がいきなり石板なんてものを作りだして、 何かしたってこと？ちょっと変じゃないかな": "……但是，从异世界来的雨依突然做出石板， 是做了什么吗？有点奇怪吧", "ヴェルメリオ": "威尔梅里奥", "この石板が一体どうしたって～？": "这块石板到底怎么了～？", "アヌ": "阿努", "もうエンリルに勝って一件落着だと思ったんだよね。 でもなんかアヌが出てきて風向きが変わっちゃったのよ": "我还以为赢了恩利尔就告一段落了。 但是阿努一出现风向就变了", "アヌも……実はひとりでいろいろ考えてたみたいだね……": "阿努也……其实一个人考虑了很多呢……", "しかしアヌ様、この石板には見る者を惑わせる術が仕込まれていて 目撃証言の信頼性はすべて失われました": "但是阿努大人，这块石板被施加了迷惑看的人的法术 目击证言的可信度全部丧失了", "それはアプスーちゃんだという証拠がなくなった、というだけ。 直ちに、アプスーちゃんへの疑いが晴れることにはならない": "那只是没有了我是阿普苏酱的证据。 并不能立刻洗清对阿普苏酱的怀疑", "少なくともエンリルちゃんが一方的に謝罪させられるようなことじゃない。 だって、間違ったことをしていないんだから": "至少不是恩利尔酱单方面道歉的事情。 因为，我没有做错事", "そのために、私は戦う": "因此，我要战斗", "私はあのときエンリルちゃんに何の知恵も授けず、任せきりにしてしまったからね。 すべての責任は、私にあるんだ": "因为那个时候我没有给恩利尔酱任何建议，全部都交给你了。 所有责任都在我身上", "（アヌ様は……アプスーを本気で疑っているわけじゃなくて…… これは私のための戦いなんだ……）": "（阿努大人……并不是真的怀疑阿普苏…… 这是为了我而战……）", "あれは……アヌの、星光の剣！！": "那是……阿努的，星光之剑！！", "イナンナ": "伊南娜", "なっ……！？そんな、いくらアヌ様相手でも、私の攻撃が全く通用しないなんて……": "啊……！？怎么会，就算是阿努大人，我的攻击也完全不起作用……", "イルカルラ": "伊尔库拉", "アヌ様が私のために戦うと仰ってくださるんです。 私もできる限りの力添えは当然します": "阿努大人说要为我而战。 我当然也要尽我所能地帮助她", "……なら、わたしがやる": "……那么，就由我来", "その気配……キか": "这股气息……基", "私とキは、いつも一緒だった。くだらない会話でいつも笑い合って、 ふざけあって、楽しかった……": "我和基总是在一起。总是因为无聊的对话而一起欢笑， 互相开玩笑，很开心……", "なるほど、キはずいぶん貴方に肩入れしてるみたいだね。 そんなに私を倒したいのかな": "原来如此，基好像很支持你呢。 那么想打倒我吗", "……止めたいだけだよ。どうして倒したがってるなんて思うの": "……只是想阻止而已。为什么会觉得我想打倒你呢", "なにあれ！？ヴェル姉の身体が光って……！？": "那是什么！？威姐的身体在发光……！？", "パイプル": "派普尔", "……人間さんの温もりを感じる。でもエルマイトじゃないみたい": "……能感受到人类的温暖。但好像不是圣之力", "……もう、終わらせよう。この戦いも。自分を責めるのも": "……已经，让它结束吧。这场战斗也是。还有自责也是", "（アヌが笑顔で過ごせる世界のためなら、きっとできる。私は、怖くない）": "（为了能让阿努露出笑容的世界，我一定能做到。我不害怕）", "キ": "基", "私、消えようと思うんだ": "我，想要消失", "世界の礎になると決意した相棒に対し、私はこの地上に残って見守ることを選んだ……。 簡単なことだよ、怖かったんだ。だから理由をつけて逃げた": "我的搭档决定成为世界的基石，而我选择留在地上守护她……。 很简单，我很害怕。所以找了个理由逃走了", "なんか……ま、丸く収まりそうでよかったですね。 さすが、人間さんです……！": "总感觉……能，能圆满收场真是太好了。 果然，不愧是人类君……！", "……もしそうだとしても、何かしようとはしてたでしょ。 それって、周りにいろんな影響が出るんだよ": "……就算真是那样，你也打算做些什么吧。 那会对外界造成各种影响的", "これでやっと本当にカタがついたってわけね。 まあ、結果良ければ……ってやつじゃない？": "这样终于真正地解决了呢。 嗯，结果好就……不是挺好的吗？", "ボ、ボクたちも反省しなきゃいけないことがいっぱいあったし……": "我，我们也有许多必须反省的地方……", "わ、わかってるわよ": "我，我知道啦", "それにしても……雨依はどうなったんだろうね。お兄さんもずっと気にしてたけど……": "话说回来……雨依怎么样了呢。哥哥也一直很在意……", "もう……本当に後戻りできないのよね、私……": "已经……真的无法回头了呢，我……", "雨依": "雨依", "さあ、光の道へ進むのです……あなたを必要とする、希望の世界へ……": "来吧，走向光明的道路……走向需要你的希望的世界……", "？？？": "？？？", "いいわ、行くわ。どうせここには居場所がないんだから": "好吧，我走。反正这里没有我的容身之处", "すべて壊して、私が私を必要とすればいいの。そうでしょう――？": "把一切都破坏掉，只要我需要我就行了。对吧——？"}