{"人間さんのところに自由に行き来できるっていうの……！？": "可以自由地去人間君那裏……！？", "シンデレラ": "仙杜瑞拉", "まず、一度に世界を渡ることができるのはおひとりです": "首先，一次只能一個人穿越世界", "ピエドゥラ": "皮耶多拉", "さらに時間に限りがあるわ。ずっとは行けない": "而且時間有限。不能一直待在那裏", "アグラオニケ": "阿葛勞恩琪", "なら、私が行きます": "那，我去", "ピュルテ": "看板", "ピュルテが！？そ、それはそれで、大丈夫なのかしら": "看板嗎！？這，這樣沒問題嗎", "ドロシー": "桃樂絲", "レグルス神官長に作られた存在だから、ですか？": "因爲我是雷古魯斯神官長創造出來的存在嗎？", "人間さんを救うためですから。リスクなんて、覚悟の上です": "因爲是爲了拯救人間君。我早就做好了承擔風險的覺悟", "話はまとまったようね。それじゃあ、この台座の上に乗って": "看來已經達成共識了。那麼，站到這個臺座上", "はい。それじゃあ、皆さん。行ってきます……！": "好的。那麼，各位。我走了……！", "ピュルテさんの決心、応援せずにはいられないですね！": "看板小姐的決心，讓人不得不支持呢！", "オーディン": "奧丁", "身体が……重い……？": "身體……好重……？", "く……ぅっ、ううっ、そ、そんな……こんなに歯が立たないなんて、まるで……": "咕……嗚，嗚嗚，怎，怎麼會……這麼不堪一擊，簡直就像……", "（まるで……私がまだ、みなさんと一緒に戦えなかった、あの頃みたい……！）": "（簡直就像……我還沒能和大家一起戰鬥的，那個時候一樣……！）", "（エルマイトの感知能力も使えないみたいなのに、そんな私に一体どんな価値が……）": "（明明連聖之力的感知能力都用不了，這樣的我到底有什麼價值……）", "そこのお姉さんっ、伏せてー！": "那位大姐姐，快趴下！", "？？？": "？？？", "あ……！危ないところをありがとうございました！ おかげでなんとか助かりました……！": "啊……！謝謝你救了我！多虧了你，我才能得救……！", "そだ、うちのこと知らないよね？名前はエロース、おしゃれのことならまかせ……": "對了，你不認識我吧？我的名字是厄洛斯，時尚的事情就交給我……", "エロース": "厄洛斯", "って、ちょっとお姉さん！？ど、どした、やっぱりケガして痛いところがあるとか！？": "喂，大姐姐！？怎，怎麼了，果然受傷了，還是哪裏痛嗎！？", "あ……。あはは、なんでだろ。どうして私、涙なんか……": "啊……。啊哈哈，爲什麼呢。爲什麼，我會流淚……", "なるほどねぇ……。異世界、かぁ": "原來如此……。異世界，嗎", "それよりピュルテっち。ひとりで心細くて泣いちゃったん？ 大丈夫だよ、うちが面倒見てあげるから": "先不說這個，看板醬。你是一個人害怕得哭了嗎？沒事的，我會照顧你的", "私……大切な人のためにこの世界に来たんです。 役に立ちたくて、ピンチを救いたくて。なのに、この世界で私は非力で――": "我……爲了重要的人來到了這個世界。 我想幫上忙，想拯救危機。但是，在這個世界我卻無能爲力——", "愛する恋人を追いかけて、別世界まで来ちゃったんだもんね。いいじゃん、いいじゃん": "爲了追尋心愛的戀人，甚至來到了別的世界呢。不錯嘛，不錯嘛", "こんなところに、人間さんが探してる、雨依って子がいたの？": "人類君在找的雨依，就在這裏嗎？", "ヘラ": "赫拉", "…………": "…………", "いや……残念だけど雨依じゃないな": "不……很遺憾，不是雨依", "人間さん": "人類君", "……こわす": "……破壞", "そんなに戦わなきゃいけないの？": "你非戰鬥不可嗎？", "戦えないなら、何か違う方法で役に立てればいいんですよね。 それが何か、まだ思いついてないですけど…… できないことを悩んでいても仕方ないですし": "如果不能戰鬥的話，用別的方法幫上忙就好了。 雖然我還沒想到該怎麼做…… 但煩惱做不到的事情也沒用", "役に立たなくて良くない？": "不能幫上忙也沒關係吧？", "それともピュルテっちの好きな人間さんっちはさ、 役立たずは俺の周りをうろつくな！とか言っちゃう系の人？": "還是說看板醬喜歡的人類君， 是那種會說“沒用的傢伙別在我周圍亂轉！”的人？", "人間さんは、そんなこと言いませんよ！": "人類君不會說那種話的！", "これは……矢、ですか？": "這是……箭矢，嗎？", "うん、さっき魔物を追い払った矢なんだけどね。 うちが特別に、気持ちを込めた特別な矢なの": "是的，這是剛纔趕走魔物的箭矢。 是我特別注入了感情的特別的箭", "さっきまで感じなかった、強いエルマイトを感じます！ それに、そばにエルマイトに似た強い力……！？": "我感受到了剛纔沒有感受到的，強大的聖之力！而且，旁邊還有類似聖之力的強大力量……！？", "てかさ、それって人間さんっちなんじゃない？こっちの世界にエルマイトなんてないもん": "話說，那不是人類君嗎？這個世界可沒有聖之力啊", "え、あの、壊すって何をですか？": "誒，那個，你說破壞是指什麼？", "ゼウス": "宙斯", "ハデスの声と同時に、少女の髪がふわりと浮かび上がる。 まるで別の生き物のように動いたそれは、鋭くゼウスめがけて繰り出された。": "伴隨着哈帝斯的聲音，少女的頭髮飄了起來。 那頭髮彷彿是別的生物一樣，尖銳地向宙斯襲來。", "ゼウスっ！大丈夫！？ケガしてない！？": "宙斯！沒事吧！？有沒有受傷！？", "うーん、そもそもこの子、誰なんでしょう？えっとすみません、お名前は？": "嗯，說起來，這孩子是誰啊？那個，不好意思，你叫什麼名字？", "なまえ？……テュポーン": "名字？……堤豐", "テュポーン": "堤豐", "（この世界は間違いなくギリシャ神話の世界だ……。 となると、テュポーンが相手ではゼウスはもしかすると……）": "（這個世界毫無疑問是希臘神話的世界…… 那麼，對手是堤豐的話，宙斯說不定……）", "相手はかなり危険な相手だ。ゼウスは下がっていたほうがいい": "對手是非常危險的對手。宙斯還是退下比較好", "なんで……？わたしの身体、なんか変……。 思うように動いてくれない……ちょっとの差なんだけど": "爲什麼……？我的身體，有點奇怪……。 總是不能隨心所欲地行動……雖然只有一點點", "全員、こわす": "全部，破壞", "だめええぇぇぇっ！！": "不行啊啊啊啊啊！！", "ピュルテ！？": "看板！？", "――っ！す、すごい殺気……皆さん、下がっていてください。ここは私が！！": "——！好，好強的殺氣……大家，快退下。這裏就交給我！！", "って、え、これ……ディマイト……？": "誒，這個……是，是惡之力……？"}