{"どうなってるのかわかりませんけど、やっぱり私、戦えるみたい…… それも、前より強いような": "虽然不知道是怎么回事，但我好像，能战斗了…… 而且，好像比之前更强了", "ピュルテ": "看板", "テュポーンは淡々と、俺たちには見えないし聞こえない相手に 受け答えを続けていたが、急にこちらに背を向けた。": "堤豐平淡地，和我们看不见也听不见的对手 一直进行着问答，但突然背向了我们。", "テュポ、帰る": "堤，回去了", "テュポーン": "堤豐", "とにかく、助かったわ。あなたは、人間さんの仲間？": "总之，得救了。你是，人类君的同伴吗？", "ハデス": "哈帝斯", "またなんか増えた……": "又增加了……", "ヘラ": "赫拉", "エロースさんという方です。すごく良くしていただいて…… こちらにお住まいではないんでしょうか": "是叫厄洛斯的人。他对我非常好…… 他不住在这里吗", "ああ、エロースね。面識はあるけど、この家にはいないわよ": "啊啊，厄洛斯啊。虽然认识，但他不在这个家里哦", "大丈夫、オリンポスまで一緒だったならきっとまた会えるよ": "不用担心，如果是一起去的奥林帕斯的话，肯定还会再见面的", "人間さん": "人类君", "ふう……。テュポーンはかなり強い力を秘めているものの、 その精神性はまるで子どものよう……。 実戦投入は早すぎると考えていたのですが、予期せぬ事態でしたね": "呼……。堤豐虽然隐藏着非常强大的力量， 但精神却像小孩子一样……。 虽然觉得投入实战还太早了，但这是意料之外的事态呢", "？？？": "？？？", "私も母なる存在として、綿密に計画を立てなくては……": "我作为母亲的存在，也必须制定周密的计划……", "この前、襲って来たあの正体不明の妙なμは何者なのか、とか": "比如之前袭击我们的那个身份不明的奇怪的μ，她到底是谁", "アヌ": "阿努", "あー！あれはですね、変なμをたくさん作るのが趣味で やたらとわたしに絡んでくる人がいるんですよ": "啊！那个啊，有个家伙的兴趣就是制作很多奇怪的μ，总是缠着我", "ゼウス": "宙斯", "それがμとしての能力みたいですね。人呼んで『母なるガイア』――": "这好像是她作为μ的能力。人们都叫她“盖亚之母”——", "人間さん…… 確か、ラームス世界の人たちから聞いた支配する存在って確か……": "人間君…… 确实，拉姆斯世界的人们说的支配者就是……", "『創造の聖母』だったな。いや、まさか……": "是“创造的圣母”吧。不，不会吧……", "なんとなく聞いてる感じ、ガイアっていうのは悪い奴なの？ μを作ってるのは、ゼウスの町を襲わせるためなのよね": "听起来，盖亚是个坏家伙？她制作μ，是为了袭击宙斯的城镇吧", "雨依": "雨依", "違う": "不是", "タルタロス": "塔尔塔洛斯", "そうなの？でも、なのにμを作っては倒すって……": "是吗？但是，你却制作了μ，然后又打倒了她……", "そ、その、こっちに来てからまだゆっくりお話しできてなかったので、と思って……": "那，那个，来到这里之后，我们还没有好好聊过……", "どうやったらお役に立てるか、そればかり考えていましたが、 気持ちを切り替えることにしました": "我一直在想，要怎么做才能帮上你的忙，但还是决定转换一下心情", "何もできなくても、魅力を磨けばそばにいさせてくれるかな、 喜んでくれるかな、って……": "即使什么也做不到，只要磨练自己的魅力，你就会让我留在你身边， 你会高兴的……", "いつになく大胆だな……。でも、気持ちが伝わってきて嬉しい": "你变得比以前大胆了呢……。但是，我很高兴能感受到你的心意", "例の、μ世界への転移魔法…… この研究を進めていくうちに、思わぬ副産物があったのよ": "那个，前往μ世界的转移魔法…… 在研究的过程中，出现了意想不到的副产物", "シェイクスピア": "莎士比亞", "魔法陣がある場所以外に、新たな力が観測されたわ。このオトギノクニで――": "在魔法阵以外的地方，观测到了新的力量。在这个童话之国——", "それにしても、ここにいるのってほとんどがゼウスのせいで μを失った人たちなのよね。ずいぶん多くない？": "话说回来，这里的人几乎都是因为宙斯而失去了μ的人吧。是不是有点多？", "μが生まれると、信民も生まれるから": "因为一旦有μ诞生，就会有信民诞生", "そうなるとガイアを責めにくいわよね。それよりμを倒したゼウスのほうが腹立つわ": "这样的话就很难责怪盖亚了。比起这个，打倒了μ的宙斯更让人火大", "ゼウスのことは、よく知らない": "我不太了解宙斯", "皆さん、急にお出かけされてしまいましたね": "大家突然就出门了呢", "町にも飽きた頃だろうから、海にでも行きませんか？とお誘いするつもりだったのに": "我本来想邀请他们去海边的，因为我觉得他们差不多对这个小镇感到厌倦了", "じゃあ人間さんとわたしのふたりで行きましょう！": "那就我和人間君两个人去吧！", "使命を果たすのです……": "要完成使命……", "わかったわよ": "我知道了", "持っていた布袋に無造作に入れていたディマイトの結晶体。 私はそれを、通りかかった谷底に放り捨てた。": "我把随意地放在布袋里的恶之力结晶体，扔到了路过的谷底。", "オリンポスからゆっくり気ままに歩いてきたテュポーン。 ふと、黒光りするものを目に止める。": "堤豐从奥林帕斯山悠闲地走了过来。 突然，它看到了一个黑光闪闪的东西。", "あっ……いい匂い！お花の匂い！": "啊……好香！花的香味！", "ぱくん": "啊呜", "彼女が口に含み、そして飲み下したのはディマイト結晶体。 花の匂いと形容したのは雨依の香水の香りだった――": "她含在嘴里，然后吞下去的是恶之力结晶体。 被形容为花香的是雨依的香水味——", "何このメモ。『人間さんとふたりで海に行ってきますゼウス』": "这个便条是什么。『我和人間君两个人去海边了宙斯』", "もう人間さんのことは殺すしかない……": "只能杀了人間君了……", "案内してあげたかったんでしょ。それだけよ。そういう子でしょ、ゼウスは": "是想带路吧。只是这样而已。宙斯就是这样的孩子", "い、いまの揺れは何！？": "刚，刚才的震动是什么！？", "窓の外を見てください！！": "请看窗外！！", "あんなふうに派手に町を壊すだなんて、なんかいままでと違う……？": "那么夸张地破坏城镇，感觉和以前不一样……？", "はっきりと感じます。これは似てる力とかじゃなく、ディマイトそのものです……！": "我能清楚地感觉到。这不是类似的力量，而是恶之力本身……！", "まさか異世界でディマイトを感知するなんて、一体何が起こっているのでしょうか……": "在异世界居然能感知到恶之力，到底发生了什么……"}