{"この私が……負ける、なんて……": "我……居然會輸……", "エンリル": "恩利爾", "ああ、エンキ……私は、ただ……エンキを守りたかっただけなのよ。 それだけ、なのに……": "啊啊，恩基……我只是……只是想保護恩基而已。明明只是這樣……", "……いえ。お姉様のお考えに気付けなかった私にも非があります。 折り合いが悪かったのは明らかなのですから": "……不。沒能察覺到姐姐大人想法的我也有錯。 因爲我們的關係明顯很糟糕", "エンキ": "恩基", "そ、そうだったんだ。 ノリが違うなぁとは思ってたんだけど、そんなに嫌われてたんだ……": "原，原來是這樣啊。 我還覺得我們的步調不合，原來我被討厭到這種程度啊……", "アプスー": "阿普蘇", "アプスーさんって良い意味で鈍感なのでしょうね……": "阿普蘇先生在好的意義上很遲鈍呢……", "オーディン": "奧丁", "……結局は、私がひとりで被害妄想に陥っていたのですか": "……結果，是我一個人陷入了被害妄想嗎", "それは『天命の粘土板』？": "那是『天命的粘土板』？", "マルドゥーク": "馬爾杜克", "私が知りたいと望めば、この世界で起きるすべての事象を知ることができます": "只要我期望知道，就能知道這個世界發生的所有事情", "でも、それを使えばアプスーが無実だってことくらい……！": "但是，只要使用那個，至少能知道阿普蘇是無辜的……！", "ティアマト": "提亞瑪特", "見ていませんから。見るたびに自分への批判、避難、中傷……そんなもの使わなくても事態の把握はできるんです。信民を組織化して指揮系統を作っておけば": "因爲我沒看。每次看都會看到對自己的批判，避難，中傷……就算不使用那個也能把握事態。只要把信民組織化，建立指揮系統", "あの当時、私にそんなふうにポジティブに考えられる、 余裕があればよかったのかもしれませんね……": "如果當時我有餘力像那樣積極思考的話，或許就不會變成這樣了……", "見る者を欺く……つまり、明らかな悪意が入りこんでいるように感じます。 一体、これは誰が何の目的で……": "欺騙看的人……也就是說，感覺其中明顯混入了惡意。 到底是誰，爲了什麼目的……", "その石板は、雨依から……": "那塊石板，是雨依……", "……でも、異世界から来た雨依がいきなり石板なんてものを作りだして、 何かしたってこと？ちょっと変じゃないかな": "……但是，從異世界來的雨依突然做出石板， 是做了什麼嗎？有點奇怪吧", "ヴェルメリオ": "威爾梅里奧", "この石板が一体どうしたって～？": "這塊石板到底怎麼了～？", "アヌ": "阿努", "もうエンリルに勝って一件落着だと思ったんだよね。 でもなんかアヌが出てきて風向きが変わっちゃったのよ": "我還以爲贏了恩利爾就告一段落了。 但是阿努一出現風向就變了", "アヌも……実はひとりでいろいろ考えてたみたいだね……": "阿努也……其實一個人考慮了很多呢……", "しかしアヌ様、この石板には見る者を惑わせる術が仕込まれていて 目撃証言の信頼性はすべて失われました": "但是阿努大人，這塊石板被施加了迷惑看的人的法術 目擊證言的可信度全部喪失了", "それはアプスーちゃんだという証拠がなくなった、というだけ。 直ちに、アプスーちゃんへの疑いが晴れることにはならない": "那只是沒有了我是阿普蘇醬的證據。 並不能立刻洗清對阿普蘇醬的懷疑", "少なくともエンリルちゃんが一方的に謝罪させられるようなことじゃない。 だって、間違ったことをしていないんだから": "至少不是恩利爾醬單方面道歉的事情。 因爲，我沒有做錯事", "そのために、私は戦う": "因此，我要戰鬥", "私はあのときエンリルちゃんに何の知恵も授けず、任せきりにしてしまったからね。 すべての責任は、私にあるんだ": "因爲那個時候我沒有給恩利爾醬任何建議，全部都交給你了。 所有責任都在我身上", "（アヌ様は……アプスーを本気で疑っているわけじゃなくて…… これは私のための戦いなんだ……）": "（阿努大人……並不是真的懷疑阿普蘇…… 這是爲了我而戰……）", "あれは……アヌの、星光の剣！！": "那是……阿努的，星光之劍！！", "イナンナ": "伊南娜", "なっ……！？そんな、いくらアヌ様相手でも、私の攻撃が全く通用しないなんて……": "啊……！？怎麼會，就算是阿努大人，我的攻擊也完全不起作用……", "イルカルラ": "伊爾庫拉", "アヌ様が私のために戦うと仰ってくださるんです。 私もできる限りの力添えは当然します": "阿努大人說要爲我而戰。 我當然也要盡我所能地幫助她", "……なら、わたしがやる": "……那麼，就由我來", "その気配……キか": "這股氣息……基", "私とキは、いつも一緒だった。くだらない会話でいつも笑い合って、 ふざけあって、楽しかった……": "我和基總是在一起。總是因爲無聊的對話而一起歡笑， 互相開玩笑，很開心……", "なるほど、キはずいぶん貴方に肩入れしてるみたいだね。 そんなに私を倒したいのかな": "原來如此，基好像很支持你呢。 那麼想打倒我嗎", "……止めたいだけだよ。どうして倒したがってるなんて思うの": "……只是想阻止而已。爲什麼會覺得我想打倒你呢", "なにあれ！？ヴェル姉の身体が光って……！？": "那是什麼！？威姐的身體在發光……！？", "パイプル": "派普爾", "……人間さんの温もりを感じる。でもエルマイトじゃないみたい": "……能感受到人類的溫暖。但好像不是聖之力", "……もう、終わらせよう。この戦いも。自分を責めるのも": "……已經，讓它結束吧。這場戰鬥也是。還有自責也是", "（アヌが笑顔で過ごせる世界のためなら、きっとできる。私は、怖くない）": "（爲了能讓阿努露出笑容的世界，我一定能做到。我不害怕）", "キ": "基", "私、消えようと思うんだ": "我，想要消失", "世界の礎になると決意した相棒に対し、私はこの地上に残って見守ることを選んだ……。 簡単なことだよ、怖かったんだ。だから理由をつけて逃げた": "我的搭檔決定成爲世界的基石，而我選擇留在地上守護她……。 很簡單，我很害怕。所以找了個理由逃走了", "なんか……ま、丸く収まりそうでよかったですね。 さすが、人間さんです……！": "總感覺……能，能圓滿收場真是太好了。 果然，不愧是人類君……！", "……もしそうだとしても、何かしようとはしてたでしょ。 それって、周りにいろんな影響が出るんだよ": "……就算真是那樣，你也打算做些什麼吧。 那會對外界造成各種影響的", "これでやっと本当にカタがついたってわけね。 まあ、結果良ければ……ってやつじゃない？": "這樣終於真正地解決了呢。 嗯，結果好就……不是挺好的嗎？", "ボ、ボクたちも反省しなきゃいけないことがいっぱいあったし……": "我，我們也有許多必須反省的地方……", "わ、わかってるわよ": "我，我知道啦", "それにしても……雨依はどうなったんだろうね。お兄さんもずっと気にしてたけど……": "話說回來……雨依怎麼樣了呢。哥哥也一直很在意……", "もう……本当に後戻りできないのよね、私……": "已經……真的無法回頭了呢，我……", "雨依": "雨依", "さあ、光の道へ進むのです……あなたを必要とする、希望の世界へ……": "來吧，走向光明的道路……走向需要你的希望的世界……", "？？？": "？？？", "いいわ、行くわ。どうせここには居場所がないんだから": "好吧，我走。反正這裏沒有我的容身之處", "すべて壊して、私が私を必要とすればいいの。そうでしょう――？": "把一切都破壞掉，只要我需要我就行了。對吧——？"}