{"いきなり誰が来たのかと思ったけど、 後から聞いたら人間さんが元いた世界での仲間なんですって？": "突然來的是誰啊， 後來聽說是人類君在原來的世界裏的同伴？", "ティアマト": "提亞瑪特", "ヴェルメリオは世界を超えて追いかけてきたんだよね……すごいなぁ……": "威爾梅里奧跨越世界追了過來……好厲害啊……", "アプスー": "阿普蘇", "すごい……あのマルドゥークと互角……ううん、それ以上に……": "太厲害了……和那個馬爾杜克勢均力敵……不，甚至更強……", "……！？た、大変です、あれを……っ": "……！？不，不好了，那個……", "オーディン": "奧丁", "雨依さんの……いえ、変異型の魔物……！": "雨依小姐的……不，變異型的魔物……！", "……人間さんのこと、お願い！": "……人類君就拜託了！", "ヴェルメリオ": "威爾梅里奧", "おにぃ、そこから動かないでね！": "哥哥，待在原地別動！", "パイプル": "派普爾", "さっさと終わらせちゃいましょ": "趕快結束吧", "カプーズ": "卡布茲", "あ……あの人たちは、人間さんの元の世界から来た、 仲間の方々……ってことですよね……？": "啊……那些人，是從人類君原來的世界來的， 同伴們……是這樣吧……？", "……これで、終わりだね": "……這樣就，結束了呢", "まだだ……勝手に終わらせるな……。 私はまだ、負けていない……ここで退いたら……信民はどうなる……": "還沒……別擅自結束…… 我還沒有，輸……如果在這裏退下的話……信民會怎麼樣……", "マルドゥーク": "馬爾杜克", "ええ……そうです……っ。わたしは『メ』で見たわ……っ！ あれは信民じゃない、何かの術で……信民に見えるように、偽装した、魔物っ……": "是的……沒錯……！我在『メ』裏看到了……！ 那不是信民，而是用某種術……僞裝成信民的，魔物……", "エンキ": "恩基", "あの、エンキさん。その『メ』という能力で、 わたしたちに魔物を信民だと誤解させていた原因って、わかったりしませんか？": "那個，恩基小姐。用那個『メ』的能力， 讓我們誤會魔物是信民的原因，你知道嗎？", "あ、いえ、思った以上にエネルギーが……。 それより、原因がわかりました。マルドゥークさん、例の石板を": "啊，不是，能量消耗得比想象中還多……。比起那個，我知道原因了。馬爾杜克先生，那個石板", "わたしが持ってきて、マルドゥークさんに渡したものです。お姉様に指示されて、ね": "是我拿過來交給馬爾杜克先生的。是姐姐大人指示的", "そ、それじゃあこれ全部、エンリルの策略だったってこと……！？あ、痛ぁっ……！": "那，那麼說，這些全部都是恩利爾的策略……！？啊，好痛……！", "マルドゥークのことも何か利用するつもりだったんでしょ。 実際、アプスーだって連れ出されたわけだし": "你也打算利用馬爾杜克吧。 實際上，阿普蘇也被帶走了", "なら、バビロンに来てほしい。できる限りのもてなしをする。もちろん、治療も": "那麼，希望你能來巴比倫。我會儘可能地款待你。當然，也會治療你", "罠が用意されてたりしないでしょうね": "沒有準備陷阱吧", "ここまでの流れでは疑うのも致し方ないですが…… 本来、マルドゥークさんはそういう方ではないと思いますよ": "考慮到至今爲止的經過，會懷疑也是沒辦法的…… 但是，我覺得馬爾杜克先生本來不是那樣的人哦", "なんとかマルドゥークにも勝てて、うまく事態が収まったけど…… 結構ピンチだったのよね": "雖然總算戰勝了馬爾杜克，順利地平息了事態…… 但相當危險呢", "戦いが終わると、結構ヴェルってボクに近い感じというか…… おとなしい子で意外だったなぁ": "戰鬥結束後，感覺威爾和我很接近…… 是個老實的孩子，讓我很意外呢", "……夢中で飛び込んじゃったから、詳しいことはわからないの。 わかっていることと言えば……": "……因爲是着迷地飛進來的，所以不清楚詳細情況。 要說知道的事情的話……", "そ、それじゃあ、その変な頭の魔物みたいなやつが、お兄さんの敵ってことなのかな": "那，那麼，那個腦袋奇怪的魔物一樣的傢伙，就是小哥的敵人嗎", "なあ、ヴェル。ちょっと見て欲しいんだけど、 その魔物っていうのはこういう感じだったか？": "喂，威爾回來。我想讓你看下，那個魔物是這種感覺嗎？", "人間さん": "人類君", "……これだよ、人間さん。わたしとドロシーが洞窟近くで見たのは、これ": "……就是這個，人類君。我和桃樂絲在洞窟附近看到的就是這個", "そういえばかなり強くなってたけど、何があったんだ？": "說起來變得相當強了呢，發生了什麼嗎？", "……うん。なんか、すごい人が助けてくれたの": "……嗯。好像，有個很厲害的人幫了我", "……名前も教えてくれなかった。ただ、すごく強い力を持っていて…… それと、この世界のことを大切に思ってるみたいだったな": "……連名字都沒有告訴我。只是，擁有着非常強大的力量……還有，好像很重視這個世界", "あのマルドゥークが……負けた……？考えられません……！": "那個馬爾杜克……輸了……？無法想象……！", "エンリル": "恩利爾", "雨依……！よくここに顔を出せましたね！！ あなたの立てた作戦、まったく機能していないのですよ！？": "雨依……！虧你敢出現在這裏！！ 你制定的作戰，完全沒有發揮作用哦！？", "あなたが自分の妹の意志もろくに把握できていないから！ 私の作戦がすべてダメになったのよ！わかってる！？": "因爲你連自己妹妹的意志都沒有好好掌握！我的作戰全部都白費了哦！你明白嗎！？", "雨依": "雨依", "だから聞きたいんだけど……冥界って、どうやって行くの？": "所以我想問你……冥界，要怎麼去？", "申し訳ございません。バビロンが……陥落しました": "非常抱歉。巴比倫……陷落了", "（ちょっと前……バビロンの方向から強い力を感じたけど、まさかあれが……？）": "（稍早之前……從巴比倫的方向感受到了強大的力量，難道那就是……？）", "アヌ": "阿努", "（だとしたら、あの力は……あの子の力なんじゃ……）": "（如果是的話，那股力量……不就是那孩子的力量嗎……）", "雨依、中に": "雨依，進來", "作戦参謀として、対アプスー陣営と戦うためのサポートを頼んでいます": "作爲作戰參謀，我拜託你協助我與阿普蘇陣營戰鬥", "（こいつ……なんだ、この力は……？ 私たちμの持つ力と似ているようで違う……これはいったい……）": "（這傢伙……這股力量，是什麼……？和我們μ擁有的力量似是而非……這到底是……）", "信じきれないのもわかるけど……成功するかは別としても、私はエンリルの味方だよ。 それは忘れないで": "我明白你無法完全相信我……但先不論作戰是否成功，我是站在恩利爾這邊的。這點不要忘了", "……戻る方法が見つかったら、戻るよね？": "……找到回去的方法的話，你會回去吧？", "ああ、もちろん。ただ、その前にやらなきゃいけないことがあるけどな": "當然了。只不過，在那之前還有必須要做的事情", "いや、それだけじゃなくて……俺は、雨依を連れ帰らなきゃいけない": "不，不只是這樣……我必須把雨依帶回去", "……雨依も、ここにいるの！？": "……雨依也在這裏嗎！？", "（あれは……アプスー？確か王都に向かったんじゃなかった？ どうしてこんなところにいるのかしら……）": "（那是……阿普蘇？不是去王都了嗎？爲什麼會在這裏……）", "イナンナ": "伊南娜", "ふうん……？さっきイルカルラが侵入者がどうとか言ってたけど もしかしてあの人のことなんじゃないかしら": "嗯……？剛纔伊爾庫拉說有入侵者什麼的，難道就是指那個人嗎"}