{"人間さんがゼウスさんと海に出かけてしまって、 ピュルテさんの荒れっぷりときたら……": "人間君和宙斯小姐去海边了， 看板小姐的暴躁程度……", "オーディン": "奧丁", "私よりもヘラさんの方がめちゃくちゃ怒ってましたよね！？": "赫拉小姐比我更生气吧！？", "ピュルテ": "看板", "わたし、恋愛とかあんまりわかってないんですよね。 ヘラにもよく、ゼウスは友達が多いわりに恋愛とか無縁だよね、って言われるんです": "我不太懂恋爱。 赫拉也经常说我朋友多，但和恋爱无缘", "ゼウス": "宙斯", "……彼氏かぁ。人間さんがもしわたしの恋人になったら、 どんな感じになるんだろう": "……男朋友啊。如果人間君成为我的恋人， 会是什么感觉呢", "いやまあ、段階は必要だと思うけど": "不，我觉得需要按部就班来", "人間さん": "人間君", "そっか。友達になったの最近ですからね。 じゃあもっと一緒にたくさん遊びに行きましょう！": "是吗。我们最近才成为朋友呢。 那就一起去更多地方玩吧！", "はあ……新しい世界でライバルも少ないだろうから、 その間にぐっと距離を縮めておきたかったのに": "哈啊……在新世界里劲敌应该很少， 我本想趁这段时间缩短距离的", "そのライバルは、ピュルテの仲間でもあるんだよね？": "那个劲敌也是看板的同伴吧？", "アヌ": "阿努", "たとえ仲間でも、人間さん関連のことについては遠慮はしないで、 いけるならグイグイいっても恨みっこなし。 って、一番遠慮がちな子が言ってましたし": "即使是同伴，关于人間君的事情我不会客气， 可以的话我会积极进攻，不会被怨恨。 这是，最客气的孩子说的", "それよりテュポーン。ゼウスと戦ったというのは本当なんですか？": "话说堤豐，你和宙斯战斗是真的吗？", "ガイア": "盖亚", "うん。なんか、いやなかんじした。なぐった。けんかになった": "嗯。感觉，很讨厌。打了。打起来了", "テュポーン": "堤豐", "（この子は秘めたるポテンシャルがかなり高くなってしまった…… ゼウスとの小競り合いに出すにはあまりに不適格……）": "（这孩子的潜力变得相当高了…… 作为和宙斯的小竞争不太合适……）", "テュポーンは持ち帰っていた布袋をひっくり返す。そこからは変わった色の貝殻や、 まんまるな石などが転がり出る。その中に、真っ黒な結晶が混じっていた。": "堤豐把带回来的布袋倒过来。里面滚出了颜色奇怪的贝壳， 和圆圆的石头。其中还混杂着漆黑的结晶。", "それは……？": "那是……？", "うん、きれいでしょ？": "你看，很漂亮吧？", "……っ！あ、頭が……割れるように……！？": "……！头，头……要裂开了……！？", "お父さんは、お菓子職人だったのか": "爸爸是糕点师吗", "タルタロス": "塔尔塔洛斯", "作り方を教えてもらったんだろう。それを、別世界に来た今も覚えている": "他教了你做法吧。即使到了别的世界，你依然记得", "実際、大好きな父だったわ。ケンカもしたことないし、怒られたこともない": "父亲是我最爱的人。我们没有吵过架，他也没有生过我的气", "雨依": "雨依", "雨依は、愛されていた。そういう時間があった": "雨依，你被爱着。有过这样的时光", "……ねえ、ゼウスは知ってるの？自分が倒したμの信民が、 こうしてアディスに流れてきてること": "……宙斯知道吗？自己打倒的信民， 如此地流落到阿迪斯这里", "気にしたこともないから": "我从没在意过", "私はすぐ何にでも噛みついちゃうし、イライラしてキレ散らかすの。 それでよかったことなんて何もないのに": "我总是立刻就对任何事情咬住不放，烦躁地发火。明明这样没有任何好处", "私も穏やかな心を持ちたい": "我也想拥有平静的心", "どうしたら、タルタロスみたいになれるのかな": "怎么才能变得像塔尔塔洛斯一样呢", "（こういう感覚も……エルマイトの塊みたいな人間さんには わかってもらえないのかな……）": "（这种感觉……像圣之力块一样的人 也理解不了吧……）", "正しくなくてはいけない……": "必须正确才行……", "？？？": "？？？", "消えてしまう": "否则就会消失", "……っ、頭痛はおさまったようですが……なんでしょう、この不快感は……": "……虽然头痛已经平息了……但这种不快感是怎么回事……", "それに、私は何かしなくてはいけなかったような気がします。 でも思い出せない、頭の中に何か引っかかっているような……": "而且，我感觉我必须做些什么。 但是想不起来，感觉脑子里有什么东西卡住了……", "ああっ、ゼウスさん！よかった、戻ってきたんだね": "啊，宙斯！太好了，你回来了", "信民": "信民", "うん！ハデスとヘラはどこ？": "嗯！哈帝斯和赫拉在哪里？", "西地区です。そっちに魔物やμが出てきて……": "在西区。那边出现了魔物和μ……", "μですね。まさかμが魔物を従えている……？": "μ吗。难道是μ在操纵魔物……？", "ヘラ！ハデス！無事ですかっ！！": "赫拉！哈帝斯！你们没事吧！！", "わたしが来たからにはもう安心ですよ。残りの魔物も一気に蹴散らしてやります！": "我来了，你们可以放心了。剩下的魔物也由我一口气收拾掉！", "ほどなくして、取り囲んでいた魔物は余すことなく殲滅された。": "不久，包围的魔物被一个不剩地歼灭了。", "μの出現報告があってから、わたしたち急いで向かったの。 そしたらもう、ばんばん武器をぶん投げてた": "接到μ出现的报告后，我们急忙赶往现场。 然后就看到她不停地扔出武器", "ヘラ": "赫拉", "μが、そんなことを……！？ なんだかんだ町はずれにしか来ないから建物に被害なんて出なかったのに": "μ竟然做了那样的事……！？ 她总是只出现在城镇的边缘，所以建筑物才没有受到损害", "……追い討ちをかけるまでは必要ないと思いましたが、 そういうことなら逃がさないほうが良かったですね": "……虽然我觉得没必要追击，但既然如此，那还是不要让她逃掉比较好", "ゼウスはきっ、とハデスが指した方向を睨み、次の瞬間には飛び出していた。": "宙斯狠狠地瞪了一眼哈帝斯所指的方向，然后在下一瞬间飞了出去。", "ゼウスっ！罠かもしれないわよ！": "宙斯！这可能是陷阱！", "ハデス": "哈帝斯", "ハデスたちもついてきてくれたの……？": "哈帝斯你们也跟过来了吗……？", "当たり前でしょ。ゼウスとわたしはいつだって一緒だよ": "当然了。宙斯和我无论何时都在一起", "のわああああぁぁぁぁあああああぁぁぁぁぁ！？": "哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "ヘラーっ！？": "赫拉！？", "ヘラの叫び声だけが急速に遠ざかっていったのだった。": "赫拉的叫声迅速地远去了。"}