{"（ああ……ごめんね、人間さんたち。私がここで葛藤しているせいで、 またディマイトが増えてる。そのせいでテュポーンも強くなって……": "（啊啊……對不起，人類君們。因爲我在這裏猶豫不決， 惡之力又增加了。因此堤豐也變強了……", "雨依": "雨依", "お父さん……マキ……タルタロス。私に、勇気をください": "爸爸……瑪奇……塔爾塔洛斯。請給我勇氣", "このままじゃ、もう全滅です……！": "這樣下去，就要全滅了……！", "オーディン": "奧丁", "……結局、私が行き着く答えってこれしかないのね": "……結果，我得出的答案只有這個了", "雨依は手にしたナイフを握り、そして自分の首元に押し当てた。": "雨依握着手中的小刀，然後抵在自己的脖子上。", "あなた……どういうつもりですか？こんなところまで、ノコノコと顔を出して…… もうお役御免になったのですよ": "你……想幹什麼？居然敢大搖大擺地出現在這裏…… 你已經沒有用處了", "ガイア": "蓋亞", "そこにいるテュポーンは、私がばらまいたディマイト結晶を身体の中に含んでいる": "在那裏的堤豐，體內含有我散佈的惡之力結晶", "そして理屈はわからないけど、テュポーンのディマイトは 私の持つディマイトの波に比例している": "雖然不知道原理，但堤豐的惡之力和我持有的惡之力成正比", "助けたいの": "我想救他們", "私が死ねば、ディマイトは当然ゼロになる。比例している結晶体も無力化されるわ": "如果我死了，惡之力當然會變成零。成比例的結晶體也會失去力量", "やめろっ！雨依っ！！": "不要！雨依！！", "人間さん": "人類君", "ガアのめいれい、テュポ、ぜったいやる。なのにじゃました。おこってる": "蓋亞的命令，堤豐，絕對要執行。但是被妨礙了。生氣了", "テュポーン": "堤豐", "残念でしたね。確かに結晶体はあなたと比例している。 しかし生まれたディマイトは多少、蓄積もできるのですよ": "真遺憾。結晶體確實和你成正比。 但是產生的惡之力多少可以儲存", "それなら、私は……っ！": "那麼，我……！", "愚かですね。崇高なる理念に逆らうからこんなことになるのです": "真愚蠢。就是因爲你反抗崇高的理念，纔會變成這樣", "光が瞬いて上を見上げたら、真っ白な翼の雨依が佇んでいたんだよ": "看到光芒閃爍，我抬頭一看，發現雨依正站在那裏，背上長着純白的翅膀", "アヌ": "阿努", "エルマイトは善、ディマイトは悪――そう定義されてから私はまた肩身が狭かったわ。 でもやっと気づけた。ディマイトもエルマイトも同じなんだって": "聖之力是善，惡之力是惡——自從被這樣定義以來，我就一直感到很尷尬。 但是，我終於意識到了。聖之力和惡之力其實是一樣的", "私はあなたを、あなたの大切な人たちを、守りたい": "我想保護你，保護你所珍視的人", "テュポーン！大丈夫です、あの子が生きている以上、あなたのディマイトは健在、 もう一度さっきの攻撃を仕掛ければ今度こそ全滅できます": "堤豐！沒事的，只要那孩子還活着，你的惡之力就依然健在， 只要再發動一次剛纔的攻擊，這次就能把他們全部消滅", "雨依の前で、テュポーンは力を失ったみたいに動けなくなっちゃった。 それがガイアを怒らせちゃったんだよ": "在雨依的面前，堤豐似乎失去了力量，變得無法動彈。 這讓蓋亞生氣了", "いいえ、まだです。ここで引き下がるわけにはいきません。 私自ら手を下してさしあげましょう": "不，還沒完。我不能在這裏退縮。 讓我親自來解決你吧", "私はこの世界の理をすべて把握しています。あなたたちが使う攻撃も含めて": "我掌握了這個世界的所有法則。包括你們使用的攻擊", "そこまでよ、ガイア": "到此爲止了，蓋亞", "……たぶん、ガイアもディマイトに支配されていると思う。私の力で打ち消してみるわ": "……我想，蓋亞也被惡之力支配了。我用我的力量來消除它", "エロース様……？いえ、ゼウス様までお揃いで、いったい何があったのです？": "厄洛斯大人……？不，連宙斯大人也來了，到底發生了什麼事？", "ディマイトというエネルギーがあるんだけど、 それに思考を左右されてしまう状況だったみたいね": "有一種能量叫作惡之力， 它似乎能控制人的思考", "タルタロスは……テュポーンに同化させられたわ。ガイアの手で": "塔爾塔洛斯……被蓋亞親手，與堤豐同化了", "融合したμは元に戻せます。私なら、すぐに": "融合的塔爾塔洛斯可以恢復原狀。我來處理的話，馬上就能恢復", "よかった……！本当によかった、タルタロスが無事で……！ 私、もうおかしくなりそうだったのよ": "太好了……！真的太好了，塔爾塔洛斯沒事……！ 我，差點就要瘋掉了", "謝っても謝りきれないけど、ごめんなさい": "雖然再怎麼道歉也不夠，但還是對不起", "く……はっ……！": "咳……哈……！", "雨依は口からわずかに吐血しながら、その場に倒れた。": "雨依口吐鮮血，當場倒下。", "テュポーン！どうしたのです、何故こんなことを！": "堤豐！你做了什麼，爲什麼要這麼做！", "もう使い物にならなくなったので処分したまでですよ": "因爲已經沒用了，所以就處理掉了", "そう……ぞうの、せい……ぼ……": "是……是你的，錯……", "はぁっ、はぁっ、い、いったいこれは……うわあああぁぁっ！！": "哈，哈，這，這到底是……哇啊啊啊啊啊！！", "えっ！？レオナ！？どうしてここに！": "咦！？雷歐娜！？你怎麼在這裏！", "ドロシー": "桃樂絲", "詳しい話は後。とりあえず雨依を見せて、人間さんくん": "詳情之後再說。總之先讓人類君看看雨依", "レオナ": "雷歐娜", "ここを縫い合わせて……うん、これでひとまず出血は止まったし あとは安静にして経過観察だね。 心臓本体がやられてなかったのは不幸中の幸いだよ": "把這裏縫合起來……嗯，這樣就暫時止血了。之後只要靜養觀察情況。 心臟本體沒被破壞算是不幸中的萬幸了", "愚かなμですね……まだ抵抗するというのですか？ 素直に従えば、清く正しい世界の新しい住民として、 迎え入れることだってできるのに": "愚蠢的μ……還要抵抗嗎？ 如果老實服從的話，明明可以作爲清正世界的新居民， 被接納的", "待たせたわね": "讓你久等了", "この子はね、天才レオナ様と友達なわけ。何したって、何度でも復活しちゃうんだから": "這孩子啊，是天才雷歐娜大人的朋友。不管做什麼，不管多少次都會復活的", "くっ……仕方ない、ここはこのボディを持ち帰って、次の機会を……": "咕……沒辦法，現在就把這個身體帶回去，等待下次機會……", "強烈な一撃を本体に受けたテュポーンは、苦悶の表情を浮かべ、 口から黒い石のようなものを吐き出す。": "堤豐的本體受到強烈一擊，露出痛苦的表情， 從嘴裏吐出黑色石頭一樣的東西。", "そのまま意識を失うテュポーン。 羽交い締めにしていたガイアは、そのまま抱きかかえる。": "堤豐就這樣失去了意識。 蓋亞從背後抱住堤豐。", "いまの黒いのがディマイト結晶ね？": "剛纔的黑色東西是惡之力結晶吧？", "はい！勝ったんですよ！わたしたち、最強ですから！": "是的！贏了哦！我們是最強的！", "ゼウス": "宙斯", "--------------エピローグ--------------": "--------------尾聲--------------", "詳しいことはまだ分かってないけど、たぶん世界が慣れてしまったのよ。 ふたりがいること、そのものに": "雖然還不清楚詳細情況，但世界大概已經習慣了。習慣了你們兩個的存在", "ということは、もしかして…… 俺と雨依が同時にμの世界に迷い込んだのは偶然じゃなくて": "這也就是說，難道說……我和雨依同時迷路到μ的世界並不是偶然", "だとしたら『誰か』じゃない。きっと『創造の聖母』よ――": "如果是這樣的話，那不是“某人”做的，一定是“創造的聖母”——", "た、大変だよ～！": "不，不好了～！", "青龍": "青龍", "そ、それが……ペローが……脱獄しちゃったんだ！": "那，那個……佩羅他……越獄了！", "そんなバカな……ペローが収監されているのは最深部の特級独房。 あのレオナ先生が開発した最新鋭のセキュリティが生きている……": "這怎麼可能……佩羅被關押在最深處的特級單人牢房。 雷歐娜老師開發的最新銳安保系統還在運作……", "シェイクスピア": "莎士比亞", "コードを知っている存在が手引きをした……！？": "是知道密碼的人帶他出來的……！？", "ヴィルヘルミナ": "威爾赫米娜"}