{"ふう……それで？なんでこんな豪華な店に連れてきたわけ？ なんかティンカに頼み事なんでしょ？": "呼……所以呢？爲什麼把我帶到這麼豪華的店裏？ 你不是有事要拜託我嗎？", "ティンカー・ベル": "汀可貝兒", "ちょっとね、頼まれてほしいことがあるのよ。 ある人と……ううん、ある人たちと、仲良くなってほしいの": "是有點事想拜託你。 我希望你和某個人……不對，是和某羣人搞好關係", "シンデレラ": "仙杜瑞拉", "つまり、ヘラをさらって閉じ込めた者が最低でもあとひとり": "換句話說，至少還有一個人把赫拉擄走關了起來", "ハデス": "哈帝斯", "そして……タルタロスに不意打ちをかけたのは誰か": "然後……是誰偷襲了塔爾塔洛斯", "アヌ": "阿努", "これが全部仕組まれた出来事なんだとしたら…… 背後にいるのは、ガイア……ってこと？": "如果這一切都是被設計好的…… 那麼在背後操縱的，就是蓋亞……是嗎？", "ヘラ": "赫拉", "なら、決まりです！ガイアに会いに行きましょう！！": "那就決定了！我們去見蓋亞吧！！", "ゼウス": "宙斯", "さっそくだけど本題に入るわ。私、腹を探り合うようなやり取りとか苦手なの": "馬上進入正題吧。我不擅長那種互相試探的對話", "ドロシー": "桃樂絲", "おにーさんが行っちゃった世界で特別な力を持つ存在、 それがμって呼ばれるやつなんだけど": "在大哥哥去的世界裏，擁有特殊力量的存在， 就是被稱爲μ的東西", "ポセイドン": "波賽頓", "あたし、そっちの世界から来たμなんだ": "我就是從那個世界來的μ", "ドロシーたちはポセイドンに会いに、嵐の中航海してたんだね～": "桃樂絲你們爲了見波賽頓，在暴風雨中航行呢～", "ガイアさんって、どんな人なんですか？": "蓋亞先生，是什麼樣的人呢？", "オーディン": "奧丁", "変なのはμを創り出したり、そのデザインセンスが尖ってたり わたしに突っかかってきたり、そういうところです": "奇怪的是他創造了μ，設計感很獨特， 會頂撞我，就是這些地方", "す、すみません、ちょっと立ち眩みが……うっ": "對，對不起，有點暈……嗚", "ピュルテ": "看板", "……ここでもない、か": "……這裏也不是嗎", "レオナ": "雷歐娜", "地図を開くレオナ。そこにはいくつか印がつけられていた。": "雷歐娜打開地圖。上面標着幾個標記。", "いまいる場所から一番近いのは、ここかな": "離現在位置最近的，是這裏吧", "腹立つわね。あいつら、何も反省してないわよ。 どうして怒ってるんだろう、何がいけなかったんだろう、なんて何も考えてない": "真讓人火大。那些傢伙，什麼都沒反省。 爲什麼生氣，爲什麼不對，什麼都沒考慮", "雨依": "雨依", "私を撃ったのも何か理由があるのかも": "射擊我可能也是有什麼理由", "タルタロス": "塔爾塔洛斯", "アディスに戻らないと": "必須回到阿迪斯", "ポセイドンみたいに、こっちに来ている人は他にもいるの？": "除了波賽頓，還有其他來這邊的人嗎？", "そういうの研究してる詳しい友達がいたんだよね～。 その子によると、μの世界っていっぱいあるんだってさ。 あたしもオトギノクニに来たとき、最初はそっちかと思ったんだ": "我有個朋友很瞭解這方面的事情～。 據她所說，有很多個μ的世界。 我來到童話之國的時候，一開始也以爲是那邊", "元気にしてるかなぁ。エロースって子なんだけどね": "不知道她過得怎麼樣。她叫厄洛斯", "コンコン": "咚咚", "あ、ハデスさんたちが戻ってきたみたいですね。いま開けますよ～": "啊，哈帝斯他們好像回來了。我現在就開門～", "おっつー。ピュルテっち、いる？": "哎呀。看板板，你在嗎？", "エロース": "厄洛斯", "え！ピュルテが倒れて休んでるところに、エロースが訪ねてきたの！？": "噢！看板在倒下休息的時候，厄洛斯來拜訪了！？", "はー、なるほどねー。じゃあ異世界から……とりま、オトギノクニから来た人は、 μと縁を繋ぐことで、力を使うことができるんだろうね": "哈，原來如此。那麼從異世界……總之，從童話之國來的人， 通過和μ結緣，就能使用力量了吧", "たぶんね、相性ってあると思うんだ。 まったく別の力でも何か共通する部分があれば、だましだまし期間を伸ばせるはず": "我想，大概是有相性的問題。 即使是完全不同的力量，只要有什麼共通的部分，應該就能勉強延長期間", "そう……なんですね……。いえ、来たときから期間限定なのは覚悟してますから": "是……這樣啊……。不，我從來的時候就做好了期間限定的覺悟", "この世界の、表に出してはいけないものを閉じ込めておく。アディスは、そういう場所": "這個世界裏，將不能暴露於世上的東西關押起來。阿迪斯就是這樣的地方", "誰もいないのに、良くない気配がする": "明明沒有人在，卻有不好的氣息", "アディスを出て、別の場所に行く": "離開阿迪斯，去別的地方", "大丈夫。しばらくしたら戻る": "沒事的。過一會就回來", "きっと、私はこのしばらくの間に何かを決めなくちゃいけない。そんな気がした。": "我感覺，我必須在這段時間內決定好一些事情。", "コミッティは、ペローがラームス世界の者たちを手引きした、と考えているんだな": "評議會認爲，佩羅是拉姆斯世界的人的內應", "リル": "莉露", "しかしラームスとは、一体何なのだろうな": "但是拉姆斯，到底是什麼東西呢", "そこはティンカがうまくやってくれると信じてるけど": "我相信汀可會處理好的", "フアナ": "弗亞納", "……わたしも連れて行って": "……也帶我一起去", "ヴェルメリオ": "威爾梅里奧", "あちらの森から強烈なディマイトの気配が伝わってきます……！ もしかしたら、雨依さんかもしれません": "從那邊的森林裏傳來了強烈的惡之力的氣息……！　說不定是雨依小姐", "あなたは、テュポーン……！？": "你是，堤豐……！？", "ピュルテさん。さっき感じたディマイトの相手って、テュポーンさんですか？": "看板小姐。剛纔感覺到的惡之力，是堤豐先生嗎？", "μがディマイトを？": "μ是惡之力？", "人間さん": "人間君", "ばいばーい": "拜拜", "テュポーン": "堤豐", "くっ……すばしっこい人ですね。逃がしませんよ！": "咕……真是個敏捷的人呢。別想逃！", "じゃあ俺はこっちを": "那我這邊", "（こんな大きな衝撃なら、全員が気づいたはずだ。みんな向かっているはず）": "（這麼大的衝擊，大家應該都注意到了。大家應該都趕過來了）", "みっけ": "找到了", "素早くこちらの懐に飛び込んできたテュポーンは、 俺のみぞおちに当て身を食らわせてくる。": "堤豐迅速地衝進我的懷裏，用拳頭擊中了我的胸口。", "じゃ、いこ": "那，走吧", "な……にを……": "什……麼……"}