{"（パラケルススから盗み見たのは魔法陣の術式だけじゃない…… コミッティの、一連の調査記録もあった……）": "（从帕拉赛鲁斯那里偷看到的不只是魔法阵的术式…… 还有評議會的一系列调查记录……）", "レオナ": "雷欧娜", "雨依はこっちのことをどう思ってたのかわからない。けど、わたしにとっては友達。 だから……絶対に助けに行くわ。待ってて、雨依……": "不知道雨依是怎么看待我的。但是，对我来说她是朋友。 所以……我一定会去救她的。等我，雨依……", "どうなってるの……？ゼウスも、人間さんも消えちゃうなんて……": "怎么回事……？宙斯和人間君都消失了……", "ヘラ": "赫拉", "誘拐されたのよ。ふたりともね": "被绑架了。两个人都是", "ハデス": "哈帝斯", "ということは、わたしたちはテュポーンにさらわれたんですか！？": "这就是说，我们被堤豐绑架了吗！？", "ゼウス": "宙斯", "アディス監獄……？": "阿迪斯监狱……？", "人間さん": "人間君", "この世界の吹き溜まりとも言われるアディスですが、その由来はこの監獄なんです": "被称为这个世界垃圾场的阿迪斯，其由来就是这个监狱", "結局、雨依さんに勝てないどころか、テュポーンにはハッキリと負けてしまいました。 それどころか、人間さんまで巻き込んで……": "结果，别说战胜雨依了，我甚至输给了堤豐。 不仅如此，还把人間君卷了进来……", "人間さんにはなんてお詫びしたらいいか…… わたしが不甲斐ないせいで、こんなことに": "我该怎么向人間君道歉呢……都怪我太没用了，才会发生这种事", "（うーん……ちょっとネガティブが行き過ぎて面倒な感じになってきちゃってるぞ……。 いや、病み始めはこういうものか……黙っておこう……）": "（嗯……有点太消极了，感觉有点麻烦…… 不，刚开始生病的时候都是这样的吧……还是先别说话吧……）", "そ、そうだ……！私の未来視で確かめてみれば……": "对，对了……！用我的未来视确认一下……", "オーディン": "奧丁", "あ……よかった、ゼウスさんとハデスさんが一緒にいる……！ それに屋外だから、たぶん捕まったところから救出できて……": "啊……太好了，宙斯和哈帝斯在一起……！而且是在室外，大概是从被抓住的地方被救出来了……", "……結局、私が行き着く答えってこれしかないのね": "……结果，我得到的答案只有这个", "雨依": "雨依", "やめろっ！雨依っ！！": "住手！雨依！！", "（いま見たことをありのまま伝えるべき……？う、うう、でも……）": "（应该如实传达刚才看到的吗……？嗯，嗯，但是……）", "顔を見てればわかるよ。何か見ちゃった、でも言うべきかどうか迷ってる…… っていう感じじゃないの？": "看你的表情就知道了。你看到了什么，但不知道该不该说…… 是不是这样？", "アヌ": "阿努", "とても強力な『何か』と戦っていて、苦戦しているようでした。 それこそ、覚悟を決める人も出て来るくらいの……": "他正在和一个非常强大的“什么”战斗，似乎陷入了苦战。 甚至有人已经做好了觉悟……", "相手は見えませんでした。でも、雨依さんではないです。 苦戦して追い込まれているところに現れて、私たちを絶望に叩き落としたのが…… 雨依さんでしたから": "我没有看到对手。但是，那不是雨依。 因为在我们陷入苦战，被逼入绝境的时候出现，将我们打入绝望深渊的…… 是雨依", "近いです。 かなり強力なディマイトですが……テュポーンさんとはまた違うような……？": "很近。 是一个非常强大的惡之力……但似乎和堤豐先生又不太一样……？", "ピュルテ": "看板", "オーディンが見たとんでもなく強いのってこいつら……？ でも、ゼウスも人間さんも合流してないのに……": "奧丁看到的非常强大的家伙就是这些家伙吗……？ 但是，宙斯和人間君还没有汇合……", "テュポーンさんと同じではないでしょうか。 μとしての力に、ディマイトが上乗せされているんです": "不是和堤豐先生一样吗。 作为μ的力量，再加上惡之力", "やってやれないことはない、絶望的な相手ではないわ。 二体いるのが厄介だけど……ここは慎重にじっくり攻略するわよ": "不是做不到，不是令人绝望的对手。 虽然有两个很麻烦……但这里要慎重地慢慢攻略", "そんなに時間かけてる場合じゃないんでしょ？一気に反撃するわよ！！": "现在不是花那么多时间的时候吧？ 一口气反击吧！！", "？？？": "？？？", "みんな、こんなところで何やってんの": "大家，在这种地方干什么呢", "それはあたしたちのセリフだよ。こんな何もない場所にわざわざレオナが来てるなんて": "那是我们的台词。 雷欧娜居然特意来到这种什么都没有的地方", "フアナ": "弗亚纳", "ペローの足取りを調べてるフアナたちと、雨依を探すレオナの出会いだね": "弗亚纳她们在调查佩罗的行踪，雷欧娜在寻找雨依，她们相遇了呢", "……ねえ、リル。フアナ。わたしたちとレオナ、手を組んだほうがよくない？": "……我说，莉露，弗亚纳。我们和雷欧娜联手，不是更好吗？", "ヴェルメリオ": "威尔梅里奥", "確かめたいことがあるから、ちょっと一緒に付き合ってもらえないかな": "我有件事想确认一下，能稍微陪我一下吗", "調べもの。と言えばあそこしかないでしょ。ビブリオ・アンティーク": "调查。说到调查，就只有那里了吧。書靈比布里欧·古董", "普通に捕まっちゃってるのおもろ。元気？ちょっと痩せた？": "被普通地抓住了，真有趣。还好吗？稍微瘦了点？", "エロース": "厄洛斯", "（カチリ）": "（咔嚓）", "え！？い、いまどうやって": "诶！？刚，刚才怎么做到的", "鍵使って開けたに決まってるくない？": "当然是用钥匙打开的啊？", "あのね、人間さんっち。うちらμはね、誰かに信じてもらうことが力になるんだよ。 だから信民と助け合わなきゃいけないの": "那个，人間君。我们μ啊，被谁相信了就会成为力量哦。 所以必须和信民互相帮助", "ああ。俺はあのとき、ゼウスを信じないといけなかったのか": "啊啊。我那个时候，必须相信宙斯吗", "そういうこと。つまり人間さんっちのせいで負けたの": "就是这样。也就是说，因为人間君的错，我们输了", "なーに豆が鳩鉄砲くらったような顔してんのよ": "你干嘛一脸吃惊啊", "ドロシー": "桃樂絲", "ドロシーさんがそばにいてくれるなら、絶対になんとかしてくれますよね。 私がいなくなっても……": "如果桃樂絲小姐在我身边的话，绝对会想办法的吧。 即使我消失了……", "皆さん、短い間でしたが楽しかったです。本当にありがとうございました。 人間さんにお別れを言えないのが残念ですが――": "虽然时间很短，但是很开心。真的非常感谢。 虽然不能和人間君道别很遗憾——", "これは……！？地図に、赤と青の印が付いてるわ……？": "这是……！？地图上，有红色和蓝色的标记……？", "赤がエルマイト、青がディマイト…… これで、レーダーの役割を果たすことができるはずです。そう長くは持ちませんが……": "红色是聖之力，蓝色是惡之力…… 这样的话，应该能起到雷达的作用。虽然不能维持太久……", "後のこと、頼みます……": "后面的事，拜托了……", "ピュルテの身体が淡く光って……！": "看板的身体发出淡淡的光……！"}