{"やっと……見つけたと、思ったのに……。 ここが、タルタロスの隣が、私の居場所だって……思えたところなのに……": "明明……以为，终于找到了……。 以为这里，塔尔塔洛斯的旁边，就是我的归宿……", "雨依": "雨依", "いまの攻撃は私たちじゃないわ！あなた、見てなかったの！？ 背後から撃たれたでしょう！": "刚才的攻击不是我们！你，没看到吗！？ 是从背后被击中的吧！", "ハデス": "哈帝斯", "すべて策略通りってわけでしょ。 油断させたところで、後ろから撃ち抜けるように狙っていた…… 誰か、もうひとり仲間を隠して……！": "全部都是按照计划进行的吧。 让我们放松警惕，然后从背后射穿…… 还有一个人，把同伴藏起来了……！", "なんか、身体が言うことを聞いてくれないんです……っ、どう、して……っ": "总觉得，身体不听使唤……为，什么……", "ピュルテ": "看板", "心配ありません！このわたしがいますから！": "不用担心！有我在！", "ゼウス": "宙斯", "いうや否やゼウスは雨依に向かって剣を繰り出す。 しかし、雨依の身体に届く前に、黒い障壁が突如として出現し、 剣は弾かれ、大きく反動を受ける。": "宙斯刚说完就向雨依挥剑。 但是，在剑碰到雨依的身体之前，突然出现了一道黑色屏障， 把剑弹开，宙斯受到了很大的反作用力。", "……もう逃げるのはやめたわ。人間さん。ここで全部終わらせるから": "……我不会再逃了。人类君。我要在这里结束一切", "ふう……なんとか封印を外せた……。 きっとゼウスたちが心配してるはず。早くここから出なくちゃ": "呼……总算解除了封印……。 奥丁他们肯定很担心我。我得快点离开这里", "ヘラ": "赫拉", "タルタロスの痛み、じっくりと味わわせてあげるわ": "让你好好尝尝塔尔塔洛斯的痛苦", "雨依が俺に手のひらを向ける。もはや弁解する間もない。覚悟を決めたそのとき――": "雨依把手掌对准我。已经没有辩解的时间了。就在我做好觉悟的时候——", "う……い……？": "呜……伊……？", "タルタロス": "塔尔塔洛斯", "タルタロス……っ、よかった、死んじゃったかと思った": "塔尔塔洛斯……太好了，我还以为你死了", "よかった……！これで雨依さんも落ち着いてくれれば……": "太好了……！如果雨依小姐能冷静下来的话……", "オーディン": "奥丁", "モウ一度撃ツ": "再射一次", "ブロンテス": "布隆特斯", "あ、だめだめ。テュポたちのことばれちゃうよ。それは絶対だめってガアがいってた": "啊，不行不行。会暴露堤丰们的身份的。盖亚说过绝对不能暴露", "テュポーン": "堤豐", "雨依……その姿は、どうした……？": "雨依……你那副样子，是怎么了……？", "わかんない。あなたが撃たれて、ただ夢中で": "不知道。你被击中了，我只是一心一意", "止めないで、タルタロス。私はもう徹底的にやるから": "别阻止我，塔尔塔洛斯。我要彻底地做", "気が付くと、私はタルタロスの手を強く握っていた。もう、あなたは独りじゃない――": "回过神来，我紧紧地握住了塔尔塔洛斯的手。你已经不再孤独了——", "え……傷が……？": "咦……伤口……？", "（もしかして……私の力で……？）": "（难道……是我的力量……？）", "……私も、戦う。雨依と一緒に": "……我也要战斗。和雨依一起", "くっ……ふたりになって、更に厄介になったわね……": "咕……变成两个人，就更麻烦了……", "あはははははっ！私とタルタロスの前じゃ、誰も敵になんてならないのよ。 思い知りなさいっ！！": "啊哈哈哈哈哈！在我和塔尔塔洛斯面前，谁都不是对手。 你们给我记住了！！", "（なんだ……！？身体が、重いっ……！ さっきまでのディマイトの影響とは全く違う……！）": "（什么……！？身体，好重……！和刚才的恶之力的影响完全不同……！）", "人間さん": "人間君", "（まさか、これは重力魔法……！？）": "（难道，这是重力魔法……！？）", "そこまでよ": "到此为止了", "ゼウスのことはわたしが守る……命に代えても": "宙斯由我来守护……即使要付出生命", "ヘラ！？無事だったの！？": "赫拉！？你没事吗！？", "なんか無駄に遠かったの……！これでも一生懸命走って来たんだよっ！": "总觉得好远啊……！我可是拼命跑过来的！", "（遠かった……？ヘラはこの場所に捕まってたんじゃないのか……？）": "（好远……？赫拉不是被关在这个地方吗……？）", "重力魔法ですっ！くっ、ううっ……指一本すら動かせない……！？": "是重力魔法！咕，呜呜……连一根手指都动不了……！？", "ぜーんぜん平気だよ！": "完全没事！", "……魔法がひとりだけ効かない。それだけ": "……魔法只对一个人不起作用。仅此而已", "雨依さんのディマイト、どんどん増えています……！": "雨依的惡之力，越来越多了……！", "わたしが引き付ければヘラも隙を狙いやすいでしょう？いきますよっ！はあっ！！": "我来吸引他们的注意力，赫拉就趁机攻击吧？要上了哦！哈啊！！", "……また、タルタロスに傷をつけたのね。 もう許さない……私の大切な人を、これ以上奪わせはしない！！": "……你又伤害了塔尔塔洛斯。 我不会再原谅你了……我不会再让你夺走我重要的人了！！", "雨依、やりすぎ……！": "雨依，你做得太过火了……！", "もう私はひとりじゃない！大切な、守るべき人がいる！二度と失ったりしないわ！！": "我已经不是一个人了！我有重要的人，我有要守护的人！我不会再失去他们了！！", "さっさとっ、消えてよ！！これで終わっ……": "快点，消失吧！！这样就结束了……", "キィンッ……": "叮……", "金属が擦れるような甲高い音がしたかと思うと、周囲が真っ暗になってしまう。 しかし、それはほんの一瞬で――": "金属摩擦的尖锐声音响起，周围变得一片漆黑。 但是，那只是短短的一瞬间——", "……っ": "……呜", "雨依！": "雨依！", "駆け寄ったタルタロスが無事にキャッチしたが、 彼女の腕の中で雨依はぐったりと動かないようだった。": "塔尔塔洛斯跑过去，平安地接住了她，但雨依在她怀里一动不动。", "あまりにもディマイトが高まりすぎて、自分で制御できる範囲を 越えてしまったんだと思います。普通ならあり得ませんが……": "我想是因为惡之力高涨得太高，超过了她自己能够控制的范围。虽然一般来说是不可能的……", "タルタロスはこちらにちらりと視線を送ると、無言で背を向け、一気に走り出した。": "塔尔塔洛斯瞥了我们一眼，然后默默地转身，一溜烟地跑走了。", "あっ、逃げた！？": "啊，逃走了！？", "……わたしが、勝てなかった": "……我没能赢", "私とゼウスの戦いとは種類が違いすぎる……。 一体どうして、この世界でこんな争いが起きてしまってるんです": "和我和宙斯的战斗种类相差太大了……。 为什么这个世界会发生这样的争斗呢", "ガイア": "盖亚", "ガアがいったんだよ": "是盖亚说的", "でも、うまくいかなかった": "但是，没有成功", "私のこともそうですが……テュポーン、あなた…… その黒いオーラはいったい、どうしたんです……": "我也是……堤豐，你…… 你那黑色的气场到底是怎么回事……", "次は、みんなころす": "下次，我要把大家杀掉", "ディマイト…… 最強最悪のこのパワーは、どこまでわたしたちを苦しめるのでしょうか……": "悪之力…… 这个最强最坏的力量，到底要让我们痛苦到什么程度呢……"}