{"ふう……それで？なんでこんな豪華な店に連れてきたわけ？ なんかティンカに頼み事なんでしょ？": "呼……所以呢？为什么把我带到这么豪华的店里？ 你不是有事要拜托我吗？", "ティンカー・ベル": "汀可貝兒", "ちょっとね、頼まれてほしいことがあるのよ。 ある人と……ううん、ある人たちと、仲良くなってほしいの": "是有点事想拜托你。 我希望你和某个人……不对，是和某群人搞好关系", "シンデレラ": "仙杜瑞拉", "つまり、ヘラをさらって閉じ込めた者が最低でもあとひとり": "换句话说，至少还有一个人把赫拉掳走关了起来", "ハデス": "哈帝斯", "そして……タルタロスに不意打ちをかけたのは誰か": "然后……是谁偷袭了塔尔塔洛斯", "アヌ": "阿努", "これが全部仕組まれた出来事なんだとしたら…… 背後にいるのは、ガイア……ってこと？": "如果这一切都是被设计好的…… 那么在背后操纵的，就是盖亚……是吗？", "ヘラ": "赫拉", "なら、決まりです！ガイアに会いに行きましょう！！": "那就决定了！我们去见盖亚吧！！", "ゼウス": "宙斯", "さっそくだけど本題に入るわ。私、腹を探り合うようなやり取りとか苦手なの": "马上进入正题吧。我不擅长那种互相试探的对话", "ドロシー": "桃樂絲", "おにーさんが行っちゃった世界で特別な力を持つ存在、 それがμって呼ばれるやつなんだけど": "在大哥哥去的世界里，拥有特殊力量的存在， 就是被称为μ的东西", "ポセイドン": "波賽頓", "あたし、そっちの世界から来たμなんだ": "我就是从那个世界来的μ", "ドロシーたちはポセイドンに会いに、嵐の中航海してたんだね～": "桃樂絲你们为了见波賽頓，在暴风雨中航行呢～", "ガイアさんって、どんな人なんですか？": "盖亚先生，是什么样的人呢？", "オーディン": "奧丁", "変なのはμを創り出したり、そのデザインセンスが尖ってたり わたしに突っかかってきたり、そういうところです": "奇怪的是他创造了μ，设计感很独特， 会顶撞我，就是这些地方", "す、すみません、ちょっと立ち眩みが……うっ": "对，对不起，有点晕……呜", "ピュルテ": "看板", "……ここでもない、か": "……这里也不是吗", "レオナ": "雷欧娜", "地図を開くレオナ。そこにはいくつか印がつけられていた。": "雷欧娜打开地图。上面标着几个标记。", "いまいる場所から一番近いのは、ここかな": "离现在位置最近的，是这里吧", "腹立つわね。あいつら、何も反省してないわよ。 どうして怒ってるんだろう、何がいけなかったんだろう、なんて何も考えてない": "真让人火大。那些家伙，什么都没反省。 为什么生气，为什么不对，什么都没考虑", "雨依": "雨依", "私を撃ったのも何か理由があるのかも": "射击我可能也是有什么理由", "タルタロス": "塔尔塔洛斯", "アディスに戻らないと": "必须回到阿迪斯", "ポセイドンみたいに、こっちに来ている人は他にもいるの？": "除了波賽頓，还有其他来这边的人吗？", "そういうの研究してる詳しい友達がいたんだよね～。 その子によると、μの世界っていっぱいあるんだってさ。 あたしもオトギノクニに来たとき、最初はそっちかと思ったんだ": "我有个朋友很了解这方面的事情～。 据她所说，有很多个μ的世界。 我来到童话之国的时候，一开始也以为是那边", "元気にしてるかなぁ。エロースって子なんだけどね": "不知道她过得怎么样。她叫厄洛斯", "コンコン": "咚咚", "あ、ハデスさんたちが戻ってきたみたいですね。いま開けますよ～": "啊，哈帝斯他们好像回来了。我现在就开门～", "おっつー。ピュルテっち、いる？": "哎呀。看板板，你在吗？", "エロース": "厄洛斯", "え！ピュルテが倒れて休んでるところに、エロースが訪ねてきたの！？": "噢！看板在倒下休息的时候，厄洛斯来拜访了！？", "はー、なるほどねー。じゃあ異世界から……とりま、オトギノクニから来た人は、 μと縁を繋ぐことで、力を使うことができるんだろうね": "哈，原来如此。那么从异世界……总之，从童话之国来的人， 通过和μ结缘，就能使用力量了吧", "たぶんね、相性ってあると思うんだ。 まったく別の力でも何か共通する部分があれば、だましだまし期間を伸ばせるはず": "我想，大概是有相性的问题。 即使是完全不同的力量，只要有什么共通的部分，应该就能勉强延长期间", "そう……なんですね……。いえ、来たときから期間限定なのは覚悟してますから": "是……这样啊……。不，我从来的时候就做好了期间限定的觉悟", "この世界の、表に出してはいけないものを閉じ込めておく。アディスは、そういう場所": "这个世界里，将不能暴露于世上的东西关押起来。阿迪斯就是这样的地方", "誰もいないのに、良くない気配がする": "明明没有人在，却有不好的气息", "アディスを出て、別の場所に行く": "离开阿迪斯，去别的地方", "大丈夫。しばらくしたら戻る": "没事的。过一会就回来", "きっと、私はこのしばらくの間に何かを決めなくちゃいけない。そんな気がした。": "我感觉，我必须在这段时间内决定好一些事情。", "コミッティは、ペローがラームス世界の者たちを手引きした、と考えているんだな": "評議會认为，佩罗是拉姆斯世界的人的内应", "リル": "莉露", "しかしラームスとは、一体何なのだろうな": "但是拉姆斯，到底是什么东西呢", "そこはティンカがうまくやってくれると信じてるけど": "我相信汀可会处理好的", "フアナ": "弗亚纳", "……わたしも連れて行って": "……也带我一起去", "ヴェルメリオ": "威尔梅里奥", "あちらの森から強烈なディマイトの気配が伝わってきます……！ もしかしたら、雨依さんかもしれません": "从那边的森林里传来了强烈的惡之力的气息……！　说不定是雨依小姐", "あなたは、テュポーン……！？": "你是，堤豐……！？", "ピュルテさん。さっき感じたディマイトの相手って、テュポーンさんですか？": "看板小姐。刚才感觉到的惡之力，是堤豐先生吗？", "μがディマイトを？": "μ是惡之力？", "人間さん": "人間君", "ばいばーい": "拜拜", "テュポーン": "堤豐", "くっ……すばしっこい人ですね。逃がしませんよ！": "咕……真是个敏捷的人呢。别想逃！", "じゃあ俺はこっちを": "那我这边", "（こんな大きな衝撃なら、全員が気づいたはずだ。みんな向かっているはず）": "（这么大的冲击，大家应该都注意到了。大家应该都赶过来了）", "みっけ": "找到了", "素早くこちらの懐に飛び込んできたテュポーンは、 俺のみぞおちに当て身を食らわせてくる。": "堤豐迅速地冲进我的怀里，用拳头击中了我的胸口。", "じゃ、いこ": "那，走吧", "な……にを……": "什……么……"}