{"人間さんがゼウスさんと海に出かけてしまって、 ピュルテさんの荒れっぷりときたら……": "人間君和宙斯小姐去海邊了， 看板小姐的暴躁程度……", "オーディン": "奧丁", "私よりもヘラさんの方がめちゃくちゃ怒ってましたよね！？": "赫拉小姐比我更生氣吧！？", "ピュルテ": "看板", "わたし、恋愛とかあんまりわかってないんですよね。 ヘラにもよく、ゼウスは友達が多いわりに恋愛とか無縁だよね、って言われるんです": "我不太懂戀愛。 赫拉也經常說我朋友多，但和戀愛無緣", "ゼウス": "宙斯", "……彼氏かぁ。人間さんがもしわたしの恋人になったら、 どんな感じになるんだろう": "……男朋友啊。如果人間君成爲我的戀人， 會是什麼感覺呢", "いやまあ、段階は必要だと思うけど": "不，我覺得需要按部就班來", "人間さん": "人間君", "そっか。友達になったの最近ですからね。 じゃあもっと一緒にたくさん遊びに行きましょう！": "是嗎。我們最近才成爲朋友呢。 那就一起去更多地方玩吧！", "はあ……新しい世界でライバルも少ないだろうから、 その間にぐっと距離を縮めておきたかったのに": "哈啊……在新世界裏勁敵應該很少， 我本想趁這段時間縮短距離的", "そのライバルは、ピュルテの仲間でもあるんだよね？": "那個勁敵也是看板的同伴吧？", "アヌ": "阿努", "たとえ仲間でも、人間さん関連のことについては遠慮はしないで、 いけるならグイグイいっても恨みっこなし。 って、一番遠慮がちな子が言ってましたし": "即使是同伴，關於人間君的事情我不會客氣， 可以的話我會積極進攻，不會被怨恨。 這是，最客氣的孩子說的", "それよりテュポーン。ゼウスと戦ったというのは本当なんですか？": "話說堤豐，你和宙斯戰鬥是真的嗎？", "ガイア": "蓋亞", "うん。なんか、いやなかんじした。なぐった。けんかになった": "嗯。感覺，很討厭。打了。打起來了", "テュポーン": "堤豐", "（この子は秘めたるポテンシャルがかなり高くなってしまった…… ゼウスとの小競り合いに出すにはあまりに不適格……）": "（這孩子的潛力變得相當高了…… 作爲和宙斯的小競爭不太合適……）", "テュポーンは持ち帰っていた布袋をひっくり返す。そこからは変わった色の貝殻や、 まんまるな石などが転がり出る。その中に、真っ黒な結晶が混じっていた。": "堤豐把帶回來的布袋倒過來。裏面滾出了顏色奇怪的貝殼， 和圓圓的石頭。其中還混雜着漆黑的結晶。", "それは……？": "那是……？", "うん、きれいでしょ？": "你看，很漂亮吧？", "……っ！あ、頭が……割れるように……！？": "……！頭，頭……要裂開了……！？", "お父さんは、お菓子職人だったのか": "爸爸是糕點師嗎", "タルタロス": "塔爾塔洛斯", "作り方を教えてもらったんだろう。それを、別世界に来た今も覚えている": "他教了你做法吧。即使到了別的世界，你依然記得", "実際、大好きな父だったわ。ケンカもしたことないし、怒られたこともない": "父親是我最愛的人。我們沒有吵過架，他也沒有生過我的氣", "雨依": "雨依", "雨依は、愛されていた。そういう時間があった": "雨依，你被愛着。有過這樣的時光", "……ねえ、ゼウスは知ってるの？自分が倒したμの信民が、 こうしてアディスに流れてきてること": "……宙斯知道嗎？自己打倒的信民， 如此地流落到阿迪斯這裏", "気にしたこともないから": "我從沒在意過", "私はすぐ何にでも噛みついちゃうし、イライラしてキレ散らかすの。 それでよかったことなんて何もないのに": "我總是立刻就對任何事情咬住不放，煩躁地發火。明明這樣沒有任何好處", "私も穏やかな心を持ちたい": "我也想擁有平靜的心", "どうしたら、タルタロスみたいになれるのかな": "怎麼才能變得像塔爾塔洛斯一樣呢", "（こういう感覚も……エルマイトの塊みたいな人間さんには わかってもらえないのかな……）": "（這種感覺……像聖之力塊一樣的人 也理解不了吧……）", "正しくなくてはいけない……": "必須正確纔行……", "？？？": "？？？", "消えてしまう": "否則就會消失", "……っ、頭痛はおさまったようですが……なんでしょう、この不快感は……": "……雖然頭痛已經平息了……但這種不快感是怎麼回事……", "それに、私は何かしなくてはいけなかったような気がします。 でも思い出せない、頭の中に何か引っかかっているような……": "而且，我感覺我必須做些什麼。 但是想不起來，感覺腦子裏有什麼東西卡住了……", "ああっ、ゼウスさん！よかった、戻ってきたんだね": "啊，宙斯！太好了，你回來了", "信民": "信民", "うん！ハデスとヘラはどこ？": "嗯！哈帝斯和赫拉在哪裏？", "西地区です。そっちに魔物やμが出てきて……": "在西區。那邊出現了魔物和μ……", "μですね。まさかμが魔物を従えている……？": "μ嗎。難道是μ在操縱魔物……？", "ヘラ！ハデス！無事ですかっ！！": "赫拉！哈帝斯！你們沒事吧！！", "わたしが来たからにはもう安心ですよ。残りの魔物も一気に蹴散らしてやります！": "我來了，你們可以放心了。剩下的魔物也由我一口氣收拾掉！", "ほどなくして、取り囲んでいた魔物は余すことなく殲滅された。": "不久，包圍的魔物被一個不剩地殲滅了。", "μの出現報告があってから、わたしたち急いで向かったの。 そしたらもう、ばんばん武器をぶん投げてた": "接到μ出現的報告後，我們急忙趕往現場。 然後就看到她不停地扔出武器", "ヘラ": "赫拉", "μが、そんなことを……！？ なんだかんだ町はずれにしか来ないから建物に被害なんて出なかったのに": "μ竟然做了那樣的事……！？ 她總是隻出現在城鎮的邊緣，所以建築物纔沒有受到損害", "……追い討ちをかけるまでは必要ないと思いましたが、 そういうことなら逃がさないほうが良かったですね": "……雖然我覺得沒必要追擊，但既然如此，那還是不要讓她逃掉比較好", "ゼウスはきっ、とハデスが指した方向を睨み、次の瞬間には飛び出していた。": "宙斯狠狠地瞪了一眼哈帝斯所指的方向，然後在下一瞬間飛了出去。", "ゼウスっ！罠かもしれないわよ！": "宙斯！這可能是陷阱！", "ハデス": "哈帝斯", "ハデスたちもついてきてくれたの……？": "哈帝斯你們也跟過來了嗎……？", "当たり前でしょ。ゼウスとわたしはいつだって一緒だよ": "當然了。宙斯和我無論何時都在一起", "のわああああぁぁぁぁあああああぁぁぁぁぁ！？": "哇啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "ヘラーっ！？": "赫拉！？", "ヘラの叫び声だけが急速に遠ざかっていったのだった。": "赫拉的叫聲迅速地遠去了。"}