{"え、私の物語はもう終わりなの！？": "哎，我的故事已經結束了嗎！？", "ドロシー": "桃樂絲", "こっからはエロースのお話ね": "接下來是厄洛斯的故事哦", "アヌ": "阿努", "今回はわたし史上、記録的な長さの落ち込みでしたけど…… エロースさんと人間さんのおかげでほぼ復活です！": "雖然這次是我史上，記錄性的低落…… 但是多虧了厄洛斯和人間君，我幾乎復活了！", "ゼウス": "宙斯", "どんな状況でもゼウスなら勝てる！ゼウスは強い！ゼウスは可愛い！ そう言い切ってほしいんですけど": "不管什麼狀況，宙斯都能贏！宙斯很強！宙斯很可愛！ 我想這樣斷言", "可愛い": "可愛", "人間さん": "人間君", "～～～～～～～っ！？": "～～～～～～～！？", "この三人が揃ったら……もしかしたら、本当にうまくいくのかも": "這三個人聚在一起……說不定，真的能順利進行", "エロース": "厄洛斯", "うちね、もうこの世界で争いを起こしたくないんだ": "我啊，已經不想在這個世界引發爭鬥了", "エロースは優しいんだな。みんなに優しくありたいんだろう": "厄洛斯很溫柔呢。想對大家溫柔吧", "なんかガイアよりも慈愛を感じますね": "感覺比蓋亞還要慈愛呢", "あの人も優しい人なんだよ。ちょっとμを生み出すってことに 歪んだところがあるけど……": "她也是個溫柔的人哦。雖然在產生μ這件事上有些扭曲……", "外の世界から干渉を受けてるんだよ。 そのせいで、普段なら絶対しないこともしちゃってる": "她受到了外界的干涉。 因此，她做出了平時絕對不會做的事情", "えっ？人間さんが来る前にも、誰かここに来てるの？": "誒？在人間君來之前，還有誰來過這裏嗎？", "誰かが来てるわけじゃなくて、干渉があったってこと。 まあ、人間さんっちとか雨依っちが来たのが、 その干渉の一環だっていう可能性はあるけど": "不是有人來過，而是受到了干涉。 嗯，人間君和雨依來過這裏， 也有可能是干涉的一環", "誰が一体そんなことを……": "到底是誰做了這種事……", "いや、ちょっと心当たりはあるんだ。 これまで俺が行ったμの世界でも大きな争いが起きていた。 その裏には雨依がいた……と思っていたけど": "不，我大概知道是誰。 在我之前去過的μ的世界裏，也發生了大規模的爭鬥。 我以爲……那背後有雨依的影子", "雨依にそんなことをする理由がないんだ。 それに最初に会ったとき、μの世界に来たのは事故だったような雰囲気だったし": "但雨依沒有理由做那種事。 而且第一次見面的時候，她來μ的世界好像是個意外", "ま、わかるけどね。とにかく、うちが言いたいのは…… ガイアっちも、雨依っちも、本当に悪い子なわけじゃないんだってこと": "嗯，我懂。總之，我想說的是…… 蓋亞和雨依都不是壞孩子", "えっと、私は確か……そうだ、μの世界に行って、それで": "那個，我記得……對了，我去了μ的世界，然後", "ピュルテ": "看板", "私はその中で、一体何ができたんでしょう": "我在那裏，到底做了什麼呢", "エミリーだったら、ピュルテの顔を見ただけで安心するけどなぁ": "要是艾蜜莉的話，光是看到看板的臉就能安心了", "エミリー": "艾蜜莉", "それだけでも行った甲斐はあるってことですか": "就算只是這樣，去一趟也值了", "あの魔法陣、ずっと使えるわけじゃないみたいなんだ。 たぶん、この前のドロシーが最後だろうって": "那個魔法陣好像不能一直使用。 前陣子的桃樂絲大概是最後一次了吧", "クレア": "克蕾婭", "でもピュルテが行ってくれて良かったよね。 いろいろ知れたし、エルマイトとかディマイトのこと、私じゃ感じ取れないし": "但是看板能去真是太好了。 瞭解了很多，聖之力和惡之力的事，我感覺不到", "でもどんな心持ちで臨むべきなのか、教わることができましたから": "但是，我學到了應該以什麼樣的心態面對", "向こうの、μの人？": "是對面的，μ的人？", "エロースさんっていう、とても優しい方です。 きっとあの人なら、あの世界を平和な良い世界にできる気がします": "是一個叫厄洛斯的人，非常溫柔。 我覺得那個人一定能將那個世界變成和平美好的世界", "ンゴゴゴゴゴゴ……！！": "轟轟轟轟轟轟……！！", "ドガッシャアアアァァァン！！": "咚哐哐哐哐哐！！", "ものすごい勢いで水がー！？": "水的勢頭好猛！？", "あっ、見てください。あれってハデスとヘラたちじゃないですか？ 助けに来てくれたんですよ": "啊，快看。那是哈帝斯和赫拉他們吧？ 來幫我們了", "そうはいくか……": "那可不行……", "？？？": "？？？", "こいつ、ブロンテス？": "這傢伙，是布隆戴斯？", "な、なんて破壊力なの！？": "多麼強大的破壞力！？", "でも、どうして……以前やり合った時より格段に強くなってる。 同じテュポーンとは……思えない……！": "但是，爲什麼……比以前交手的時候強多了。 不覺得……是同一個堤豐……！", "ヘラ": "赫拉", "逃さない。誰も。ここで終わらせる": "不會放過任何人的。在這裏結束一切", "テュポーン": "堤豐", "あれがゼウスっちが負けた相手？やばくない？ あんなの普通に負けるって。しょうがないよゼウスっち": "那就是宙斯仔輸掉的對手？不妙吧？居然會輸給那種東西。沒辦法啊宙斯仔", "フン……アレガ、てゅぽーんナラ……ガイア様ノ、同ジ配下ナラ…… 俺ハオマエタチヲ行カセルワケニハイカナイ……": "嗯……如果那是，堤豐的話……如果那是，蓋亞大人的，同僚的話…… 我就不能讓你們過去……", "ステロペス": "斯特羅佩斯", "だよねー。だからゼウスっちと人間さんっちは先に行ってて。 ここは、うちが抑える": "也是呢——所以宙斯仔和人間君先走吧。 這裏，就由我來壓制", "どうしても戦わないといけないなら、手は抜かないよ": "如果無論如何都必須戰鬥的話，我不會放水的", "兄サン！": "兄長！", "ブロンテス": "布隆戴斯", "兄者！": "兄長！", "アルゲース": "阿爾蓋斯", "うわ、やば……さすがにうち、３対１になるとは思ってなかったんだけど。 ねえねえ、誰かひとりくらい、お腹が痛いから見学しますってならない？": "嗚哇，不妙……我沒想到會變成3對1啊。 誒誒，就沒有一個人說肚子痛要旁觀的嗎？", "我ラハ常ニ全力！": "我們總是全力以赴！", "さ、さすがに３対１は無理ありますよ……ですから、その……": "3，3對1果然還是太勉強了……所以，那個……", "わたしが助太刀します": "我來助陣", "オーディン": "奧丁", "オデっち！？": "奧丁！？"}