{"ファンのみんな、お待たせしたわね！ここからドロシーの物語が始まるわよ": "各位粉丝，让你们久等了！从现在开始，桃樂絲的故事就要开始了", "ドロシー": "桃樂絲", "私とピュルテの熱い友情を邪魔するやつは、徹底的にぶちのめしてやるわ！": "阻碍我和看板的热烈友情的家伙，我会彻底地击溃！", "はあああぁぁぁぁぁ！！": "哈啊啊啊啊啊啊啊啊！！", "すごい！バックドロップです！！": "太厉害了！是背摔！！", "ピュルテ": "看板", "※ドロシーとアルゲースは特殊な訓練を受けています。 絶対に真似をしないでください。": "※桃樂絲和阿尔盖斯接受了特殊的训练。 绝对不要模仿。", "それよりピュルテ！大丈夫なの！？": "比起这个，看板！你没事吧！？", "はい……後のことは、お願いします……": "是的……后面的事，拜托了……", "本当に消えちゃった……": "真的消失了……", "ヘラ": "赫拉", "ピュルテ……あなたの意志は、私が継ぐわ。 絶対に、人間さんを救い出してみせる……！": "看板……你的意志，由我来继承。 绝对，会救出人間君……！", "人間さんと雨依さんは、特別なんですよね。 オトギノクニでもそうだったんですか……？": "人間君和雨依小姐，是特别的呢。 在童话之国也是这样吗……？", "オーディン": "奥丁", "そんなに強い力を持ってるってイメージもなかったわ。 ただ、いつだったか……あのシェイクスピアでさえ怖がっていたのは覚えてる": "我也不觉得他们有那么强大的力量。 只是，不知道什么时候……我记得连那个莎士比亞都害怕了", "力といえば、ドロシーはいつの間にμと縁を結んだの？ じゃないと力を発揮できないはずなんだけど": "说到力量，桃樂絲是什么时候和μ结缘的？ 不结缘的话应该无法发挥力量吧", "アヌ": "阿努", "ポセイドンって知ってる？": "你知道波賽頓吗？", "この、私達の世界にいるμの名前よ。……いえ、正確には『いた』と言うべきかしら。 あるとき、行方がわからなくなったの": "这是，我们世界里的μ的名字哦。……不，正确来说应该是『曾经』吧。 在某个时候，就不知去向了", "ハデス": "哈帝斯", "簡単なことだよ。触れ合うだけでいいの。 別にえっちなことしろってわけじゃないから安心して": "很简单哦。只要互相接触就可以了。 不是说要做色色的事情，放心吧", "ポセイドン": "波賽頓", "私と縁を結んで、ポセイドン": "和我结缘吧，波賽頓", "それにしてもエロースって子はすごいわね。 実例がないのに、研究でそこまで仮説を積み重ねてるなんて。 きっとすごくインテリなんでしょうね": "不过那个叫厄洛斯的孩子真厉害呢。 没有实例，却能通过研究积累那么多假说。 一定是超级聪明的吧", "じゃあ今からベロチューをします": "那现在开始舌吻吧", "ベロチューはどうだったの！？感想を聞かせて！ 女の子どうしのベロチューについて詳しく知りたい！": "舌吻怎么样了！？告诉我感想！ 我想知道女孩子之间的舌吻的详情！", "まかせて！ちゃんと地図を手に入れたんだから。ほらこれ": "交给我吧！我已经拿到地图了。你看这个", "エロース": "厄洛斯", "わたしたちはいま、どこに？": "我们现在在哪里？", "ゼウス": "宙斯", "さあ……": "不知道……", "ピュルテは大丈夫だったの？": "看板没事吧？", "エミリー": "艾蜜莉", "さっきベッドに移したわ。ヴェルと同じ状態だとすれば、数日で目が覚めるはずね": "刚才移到床上了。如果和威爾是相同状态的话，应该几天后就会醒来了", "クラース": "克拉斯", "『明日を迎える瞬間、天啓に耳を傾けよ。 さすれば矢が射抜く先に道が示される』……？": "『迎接明天的瞬间，倾听天启。 于是箭矢射穿之处将指示道路』……？", "そっか、この器ってクレプシドラなんだ！じゃあどこからか水をくんできて――": "原来如此，这个容器是克里普西多拉！那么从哪里取水——", "わかったわ。青のレクイエム！": "我知道了。蓝色的安魂曲！", "どばっしゃああぁぁん！！": "哗啦啦啦啦！！", "また暗号よ！": "又是暗号！", "なぞときパーンチ！！！！": "密码拳！！！！", "ごわっしゃああああぁぁぁん！": "哗啦啦啦啦！", "我ガ名ハ、ステロペス……コノ監獄ノ番人ニシテ、ガイア様ノ下僕……": "我的名字是斯特羅佩斯……是这个监狱的看守，盖亚大人的仆人……", "ステロペス": "斯特羅佩斯", "なるほどね。つまり、あなたを倒さなくちゃ前には進めない、 人間さんも助け出せない、ってことね": "原来如此。也就是说，不打倒你就无法前进， 也无法救出人間君，是这样吧", "私たち、どうやってここまでたどり着いたの？こいつの暗号を解いた？ いいえ、私の女子力で押し切ったのよ": "我们是怎么来到这里的？解开了这家伙的暗号？ 不，是靠我的女子力强行突破的哦", "私の力を甘く見ないことね！蒼穹のニヴルヘイムっ！！": "别小看我的力量！苍穹的尼福尔海姆！！", "さあ、先を急ぐわよ。早く人間さんたちと合流しなくちゃ": "来，快点赶路吧。必须快点和人間君他们汇合", "この、地図を……！": "这张地图……！", "ステロペスの比じゃないほど巨大なディマイトがものすごいスピードで近づいてるわ！": "比斯特羅佩斯还要巨大的恶之力正以惊人的速度接近！", "やっぱり不安、ですか": "果然，很不安吗", "まさか。わくわくしてるのよ": "没有。我很兴奋哦"}