{"ファンのみんな、お待たせしたわね！ここからドロシーの物語が始まるわよ": "各位粉絲，讓你們久等了！從現在開始，桃樂絲的故事就要開始了", "ドロシー": "桃樂絲", "私とピュルテの熱い友情を邪魔するやつは、徹底的にぶちのめしてやるわ！": "阻礙我和看板的熱烈友情的傢伙，我會徹底地擊潰！", "はあああぁぁぁぁぁ！！": "哈啊啊啊啊啊啊啊啊！！", "すごい！バックドロップです！！": "太厲害了！是背摔！！", "ピュルテ": "看板", "※ドロシーとアルゲースは特殊な訓練を受けています。 絶対に真似をしないでください。": "※桃樂絲和阿爾蓋斯接受了特殊的訓練。 絕對不要模仿。", "それよりピュルテ！大丈夫なの！？": "比起這個，看板！你沒事吧！？", "はい……後のことは、お願いします……": "是的……後面的事，拜託了……", "本当に消えちゃった……": "真的消失了……", "ヘラ": "赫拉", "ピュルテ……あなたの意志は、私が継ぐわ。 絶対に、人間さんを救い出してみせる……！": "看板……你的意志，由我來繼承。 絕對，會救出人間君……！", "人間さんと雨依さんは、特別なんですよね。 オトギノクニでもそうだったんですか……？": "人間君和雨依小姐，是特別的呢。 在童話之國也是這樣嗎……？", "オーディン": "奧丁", "そんなに強い力を持ってるってイメージもなかったわ。 ただ、いつだったか……あのシェイクスピアでさえ怖がっていたのは覚えてる": "我也不覺得他們有那麼強大的力量。 只是，不知道什麼時候……我記得連那個莎士比亞都害怕了", "力といえば、ドロシーはいつの間にμと縁を結んだの？ じゃないと力を発揮できないはずなんだけど": "說到力量，桃樂絲是什麼時候和μ結緣的？ 不結緣的話應該無法發揮力量吧", "アヌ": "阿努", "ポセイドンって知ってる？": "你知道波賽頓嗎？", "この、私達の世界にいるμの名前よ。……いえ、正確には『いた』と言うべきかしら。 あるとき、行方がわからなくなったの": "這是，我們世界裏的μ的名字哦。……不，正確來說應該是『曾經』吧。 在某個時候，就不知去向了", "ハデス": "哈帝斯", "簡単なことだよ。触れ合うだけでいいの。 別にえっちなことしろってわけじゃないから安心して": "很簡單哦。只要互相接觸就可以了。 不是說要做色色的事情，放心吧", "ポセイドン": "波賽頓", "私と縁を結んで、ポセイドン": "和我結緣吧，波賽頓", "それにしてもエロースって子はすごいわね。 実例がないのに、研究でそこまで仮説を積み重ねてるなんて。 きっとすごくインテリなんでしょうね": "不過那個叫厄洛斯的孩子真厲害呢。 沒有實例，卻能通過研究積累那麼多假說。 一定是超級聰明的吧", "じゃあ今からベロチューをします": "那現在開始舌吻吧", "ベロチューはどうだったの！？感想を聞かせて！ 女の子どうしのベロチューについて詳しく知りたい！": "舌吻怎麼樣了！？告訴我感想！ 我想知道女孩子之間的舌吻的詳情！", "まかせて！ちゃんと地図を手に入れたんだから。ほらこれ": "交給我吧！我已經拿到地圖了。你看這個", "エロース": "厄洛斯", "わたしたちはいま、どこに？": "我們現在在哪裏？", "ゼウス": "宙斯", "さあ……": "不知道……", "ピュルテは大丈夫だったの？": "看板沒事吧？", "エミリー": "艾蜜莉", "さっきベッドに移したわ。ヴェルと同じ状態だとすれば、数日で目が覚めるはずね": "剛纔移到牀上了。如果和威爾是相同狀態的話，應該幾天後就會醒來了", "クラース": "克拉斯", "『明日を迎える瞬間、天啓に耳を傾けよ。 さすれば矢が射抜く先に道が示される』……？": "『迎接明天的瞬間，傾聽天啓。 於是箭矢射穿之處將指示道路』……？", "そっか、この器ってクレプシドラなんだ！じゃあどこからか水をくんできて――": "原來如此，這個容器是克里普西多拉！那麼從哪裏取水——", "わかったわ。青のレクイエム！": "我知道了。藍色的安魂曲！", "どばっしゃああぁぁん！！": "嘩啦啦啦啦！！", "また暗号よ！": "又是暗號！", "なぞときパーンチ！！！！": "密碼拳！！！！", "ごわっしゃああああぁぁぁん！": "嘩啦啦啦啦！", "我ガ名ハ、ステロペス……コノ監獄ノ番人ニシテ、ガイア様ノ下僕……": "我的名字是斯特羅佩斯……是這個監獄的看守，蓋亞大人的僕人……", "ステロペス": "斯特羅佩斯", "なるほどね。つまり、あなたを倒さなくちゃ前には進めない、 人間さんも助け出せない、ってことね": "原來如此。也就是說，不打倒你就無法前進， 也無法救出人間君，是這樣吧", "私たち、どうやってここまでたどり着いたの？こいつの暗号を解いた？ いいえ、私の女子力で押し切ったのよ": "我們是怎麼來到這裏的？解開了這傢伙的暗號？ 不，是靠我的女子力強行突破的哦", "私の力を甘く見ないことね！蒼穹のニヴルヘイムっ！！": "別小看我的力量！蒼穹的尼福爾海姆！！", "さあ、先を急ぐわよ。早く人間さんたちと合流しなくちゃ": "來，快點趕路吧。必須快點和人間君他們匯合", "この、地図を……！": "這張地圖……！", "ステロペスの比じゃないほど巨大なディマイトがものすごいスピードで近づいてるわ！": "比斯特羅佩斯還要巨大的惡之力正以驚人的速度接近！", "やっぱり不安、ですか": "果然，很不安嗎", "まさか。わくわくしてるのよ": "沒有。我很興奮哦"}