{"しかし……どうも、以前に会ったときと雰囲気が違うね": "但是……總覺得，和以前見面的時候氛圍不一樣呢", "アヌ": "阿努", "ディマイト、ってことね。任せておきなさい、 私の女子力エルマイトで帳消しにしてあげるわ": "惡之力，是吧。交給我吧， 我的女子力聖之力會抵消掉的", "ドロシー": "桃樂絲", "こわす、ぐちゃぐちゃ、こわす、ぼろぼろ……！": "摧毀，粉碎，摧毀，粉碎……！", "テュポーン": "堤豐", "どうするべきなのか、まだ私自身もわかってないの。でも、何かしなくちゃって……": "我自己也還不知道該怎麼做。但是，必須做點什麼……", "雨依": "雨依", "雨依の気持ち、話せばいい": "把雨依的心情，說出來就好", "タルタロス": "塔爾塔洛斯", "……逃げるの、やめる？": "……放棄，逃跑？", "見つけた": "找到了", "？？？": "？？？", "この子はテュポーン。わたしはガイアです": "這孩子是堤豐。我是蓋亞", "ガイア": "蓋亞", "よかった。タルタロス、あなたを探していたのよ": "太好了。塔爾塔洛斯，我一直在找你", "な、なに！？なんなのこれ！？": "什，什麼！？這是什麼情況！？", "んん－っ、ぱくんっ": "嗯嗯，啊嗚", "返してよ！タルタロスを、返して！！": "還給我！把塔爾塔洛斯，還給我！！", "聖母からの伝言よ。あなたはもう、要らないんですって": "聖母的傳話。她說，已經不需要你了", "えぇ！テュポーンがタルタロスちゃんを食べちゃった！グロすぎない？": "哎！堤豐把塔爾塔洛斯醬喫掉了！不覺得太獵奇了嗎？", "私達の冒険でグロいのなんて前からあるような……。 レオナや妖精さんも頑張ってるみたいだから、そっちから何とかならないのかしら": "我們冒險中從以前開始就有獵奇的場景吧……。 雷歐娜和妖精小姐好像也在努力，不能從那邊想想辦法嗎", "ん、とりあえず仮説は裏付けられそう。 あの魔法陣で大事なのは場所もそうなんだけど、タイミングが大事なんだよ": "嗯，總之假說好像得到了證實。 那個魔法陣重要的不僅是地點，時機也很重要", "レオナ": "雷歐娜", "このタイミングは一定周期でまたやってくる。 そしたら再び使えるようになる、ってわけ": "這個時機會以一定週期再次到來。 那樣的話，就能再次使用", "つまり結論は、２回のラームス出現、 それに人間さんくんと雨依が消えた時に共通するものがあったわけ": "也就是說，結論是，拉姆斯出現兩次， 以及人間君和雨依消失的時候，有共通點", "じゃあ、もしかして……その仮説から、別の…… ４つ目の魔法陣を特定することができる……？": "那，難道說……從這個假說出發，可以確定……第四個魔法陣……？", "フアナ": "弗亞納", "うぇい、うぇい、ふぅ～っ！": "嘿，嘿，呼～！", "三人": "三人", "初めてここに来たとき、あなた言ったわよね。 みんなの辛い過去を根掘り葉掘り聞きだすために来たから、って": "第一次來這裏的時候，你說了吧。 爲了刨根問底地打聽大家的痛苦過去，所以纔來的", "メルヴェ": "梅爾維", "いやいや、いきなり聞いても警戒しちゃうだろうから まずはみんなと仲良くなってからと思って": "不不，突然問的話大家會警戒的吧 於是我想先和大家搞好關係", "ティンカー・ベル": "汀可貝兒", "打算的なのか、逆なのか……判断に迷う人ね": "是有心機呢，還是沒有呢……真是難以判斷的人呢", "ガイアのやつ、テュポーンに何かしたのね、 きっと。じゃないと、ここまで力が変化しているのはおかしいわ": "蓋亞那傢伙，肯定對堤豐做了什麼。不然的話，力量變化到這種程度就太奇怪了", "ハデス": "哈帝斯", "あら、呼びました？": "哎呀，叫我嗎？", "皆さんお揃いで……と言いたいところですが、肝心のアレが見当たらないようですね": "大家都到齊了……雖然想這麼說，但關鍵的那傢伙好像沒看到呢", "私の使命を果たすため、その男を差し出すのです……！ そうすれば手を引いてあげま――": "爲了完成我的使命，把那個男人交出來……！那樣的話我就收手——", "ちょーっと待ったぁ！ 最強のわたしをおいて話を進めるの、やめてもらっていいですか！？": "稍等一下！ 請不要把我這個最強的傢伙晾在一邊，自顧自地推進話題！？", "ゼウス": "宙斯", "俺たちはただ……福音書に従っただけで……詳しいことは把握していないんだ……": "我們只是……遵從福音書……並沒有掌握詳細情況……", "男１": "男1", "試練を達成するごとに、司教様が福音を授けてくださるんだ": "每次完成試煉，主教大人就會授予我們福音", "司教様というのは？": "主教大人是？", "リル": "莉露", "赤髪で、長さはボブくらい……胸元の露出が多めのドレスみたいな服で、 確か両目の瞳の色が違っていて……": "紅色的頭髮，長度大概到下巴……穿着胸口露出很多的禮服， 確實雙眼的顏色不同……", "リル……もしかして": "莉露……難道", "ああ。おそらく、ペローだ": "是啊。恐怕，是佩羅", "……そんなところで、何をしてるの？": "……在這種地方，你在做什麼？", "ヴェルメリオ": "威爾梅里奧", "いやあ……別に、何もみんなを騙すつもりはなかったんだよ。 ただ、ちょっとこそこそ隠れてただけで": "不……我並沒有打算欺騙大家。 只是，稍微偷偷地躲起來而已", "レオナがそう言うと同時に、彼女の足元がぼんやりと青く光る。 それは、砲台の影に隠れていた魔法陣だった。": "雷歐娜這麼說着的同時，她的腳下發出淡淡的藍光。 那是，隱藏在炮臺影子裏的魔法陣。", "まさか、本当に向こうの世界に行くつもりか、レオナ殿っ！ 何の準備もなしに危険すぎる！": "難道，真的打算去對面的世界嗎，雷歐娜殿下！ 什麼準備都沒有做太危險了！", "レオナの姿がすうっと薄くなる。 次の瞬間、フアナとヴェルメリオをかきわけるようにして、リルが飛び出した。": "雷歐娜的身影突然變淡。 下個瞬間，莉露推開弗亞納和威爾梅里奧，衝了出去。", "なら、小生もともに――": "那麼，小生也一起——", "人間さんっちが言ってた…… ディマイトは負の感情から生まれてその逆のエルマイトで打ち消すことができる……": "人類君說的…… 悪之力是從負面感情中誕生的，可以用相反的聖之力來抵消……", "エロース": "厄洛斯", "ディマイトを使えてるってことは、エルマイトも使えると思わない？ だから……攻撃じゃなくて、いつもみたいに……": "惡之力能用的話，你不覺得聖之力也能用嗎？所以……不是攻擊，而是像平時一樣……", "オイオイ、オデチャンハ俺ノ恋人ダゾ！オマエニナンカ渡スモンカ": "喂喂，我可是你的戀人啊！怎麼能把人交給你", "ステロペス": "斯特羅佩斯", "恋人になった覚えありませんけど！？": "我可不記得我有和你成爲戀人！？", "オーディン": "奧丁", "最初に目に入った人を好きになっちゃう悪用禁止の恋愛魔法を 矢に思いっきり込めて撃ったの": "我把禁止濫用的戀愛魔法，把喜歡上第一個看到的人的魔法，狠狠地射了出去", "オ……ゲッ……ブロロロロロ": "哦……咳……布隆隆隆隆隆", "ブロンテス": "布隆特斯", "な、なんか吐いちゃいましたよ……！？その魔法、変な副作用とかあるんじゃ": "怎，怎麼吐了……！？那個魔法，難道有什麼奇怪的副作用嗎", "ずっと見えてたんだよね……お腹の中に何かあるなって。 もしかしてこれ、ディマイトのもとみたいなやつかな": "我一直能看到……肚子裏有什麼東西。 難道這就是，惡之力的源頭嗎", "同じものが、あの子にも見えるんだ": "那個孩子也能看到同樣的東西", "テュポーンさんにも……！？": "堤豐先生也能……！？", "エロースさん……わたしたちも行きましょう！ もうぼろぼろですけど、でもここで見てるだけなんて": "厄洛斯先生……我們也去吧！ 雖然已經遍體鱗傷了，但不能只是在這裏看着", "後に残された透明な結晶体に、人影が近づく。": "人影靠近了留下的透明結晶體。", "これが……テュポーンをおかしくさせてる……？だとしたら、私が……！": "這就是……讓堤豐變得奇怪的……？如果是這樣的話，我……！"}