{"（ああ……ごめんね、人間さんたち。私がここで葛藤しているせいで、 またディマイトが増えてる。そのせいでテュポーンも強くなって……": "（啊啊……对不起，人类君们。因为我在这里犹豫不决， 恶之力又增加了。因此堤豐也变强了……", "雨依": "雨依", "お父さん……マキ……タルタロス。私に、勇気をください": "爸爸……玛奇……塔尔塔洛斯。请给我勇气", "このままじゃ、もう全滅です……！": "这样下去，就要全灭了……！", "オーディン": "奧丁", "……結局、私が行き着く答えってこれしかないのね": "……结果，我得出的答案只有这个了", "雨依は手にしたナイフを握り、そして自分の首元に押し当てた。": "雨依握着手中的小刀，然后抵在自己的脖子上。", "あなた……どういうつもりですか？こんなところまで、ノコノコと顔を出して…… もうお役御免になったのですよ": "你……想干什么？居然敢大摇大摆地出现在这里…… 你已经没有用处了", "ガイア": "盖亞", "そこにいるテュポーンは、私がばらまいたディマイト結晶を身体の中に含んでいる": "在那里的堤豐，体内含有我散布的恶之力结晶", "そして理屈はわからないけど、テュポーンのディマイトは 私の持つディマイトの波に比例している": "虽然不知道原理，但堤豐的恶之力和我持有的恶之力成正比", "助けたいの": "我想救他们", "私が死ねば、ディマイトは当然ゼロになる。比例している結晶体も無力化されるわ": "如果我死了，恶之力当然会变成零。成比例的结晶体也会失去力量", "やめろっ！雨依っ！！": "不要！雨依！！", "人間さん": "人类君", "ガアのめいれい、テュポ、ぜったいやる。なのにじゃました。おこってる": "盖亞的命令，堤豐，绝对要执行。但是被妨碍了。生气了", "テュポーン": "堤豐", "残念でしたね。確かに結晶体はあなたと比例している。 しかし生まれたディマイトは多少、蓄積もできるのですよ": "真遗憾。结晶体确实和你成正比。 但是产生的恶之力多少可以储存", "それなら、私は……っ！": "那么，我……！", "愚かですね。崇高なる理念に逆らうからこんなことになるのです": "真愚蠢。就是因为你反抗崇高的理念，才会变成这样", "光が瞬いて上を見上げたら、真っ白な翼の雨依が佇んでいたんだよ": "看到光芒闪烁，我抬头一看，发现雨依正站在那里，背上长着纯白的翅膀", "アヌ": "阿努", "エルマイトは善、ディマイトは悪――そう定義されてから私はまた肩身が狭かったわ。 でもやっと気づけた。ディマイトもエルマイトも同じなんだって": "聖之力是善，惡之力是恶——自从被这样定义以来，我就一直感到很尴尬。 但是，我终于意识到了。聖之力和惡之力其实是一样的", "私はあなたを、あなたの大切な人たちを、守りたい": "我想保护你，保护你所珍视的人", "テュポーン！大丈夫です、あの子が生きている以上、あなたのディマイトは健在、 もう一度さっきの攻撃を仕掛ければ今度こそ全滅できます": "堤豐！没事的，只要那孩子还活着，你的惡之力就依然健在， 只要再发动一次刚才的攻击，这次就能把他们全部消灭", "雨依の前で、テュポーンは力を失ったみたいに動けなくなっちゃった。 それがガイアを怒らせちゃったんだよ": "在雨依的面前，堤豐似乎失去了力量，变得无法动弹。 这让盖亚生气了", "いいえ、まだです。ここで引き下がるわけにはいきません。 私自ら手を下してさしあげましょう": "不，还没完。我不能在这里退缩。 让我亲自来解决你吧", "私はこの世界の理をすべて把握しています。あなたたちが使う攻撃も含めて": "我掌握了这个世界的所有法则。包括你们使用的攻击", "そこまでよ、ガイア": "到此为止了，盖亚", "……たぶん、ガイアもディマイトに支配されていると思う。私の力で打ち消してみるわ": "……我想，盖亞也被惡之力支配了。我用我的力量来消除它", "エロース様……？いえ、ゼウス様までお揃いで、いったい何があったのです？": "厄洛斯大人……？不，连宙斯大人也来了，到底发生了什么事？", "ディマイトというエネルギーがあるんだけど、 それに思考を左右されてしまう状況だったみたいね": "有一种能量叫作惡之力， 它似乎能控制人的思考", "タルタロスは……テュポーンに同化させられたわ。ガイアの手で": "塔尔塔洛斯……被盖亞亲手，与堤豐同化了", "融合したμは元に戻せます。私なら、すぐに": "融合的塔尔塔洛斯可以恢复原状。我来处理的话，马上就能恢复", "よかった……！本当によかった、タルタロスが無事で……！ 私、もうおかしくなりそうだったのよ": "太好了……！真的太好了，塔尔塔洛斯没事……！ 我，差点就要疯掉了", "謝っても謝りきれないけど、ごめんなさい": "虽然再怎么道歉也不够，但还是对不起", "く……はっ……！": "咳……哈……！", "雨依は口からわずかに吐血しながら、その場に倒れた。": "雨依口吐鲜血，当场倒下。", "テュポーン！どうしたのです、何故こんなことを！": "堤豐！你做了什么，为什么要这么做！", "もう使い物にならなくなったので処分したまでですよ": "因为已经没用了，所以就处理掉了", "そう……ぞうの、せい……ぼ……": "是……是你的，错……", "はぁっ、はぁっ、い、いったいこれは……うわあああぁぁっ！！": "哈，哈，这，这到底是……哇啊啊啊啊啊！！", "えっ！？レオナ！？どうしてここに！": "咦！？雷欧娜！？你怎么在这里！", "ドロシー": "桃樂絲", "詳しい話は後。とりあえず雨依を見せて、人間さんくん": "详情之后再说。总之先让人类君看看雨依", "レオナ": "雷欧娜", "ここを縫い合わせて……うん、これでひとまず出血は止まったし あとは安静にして経過観察だね。 心臓本体がやられてなかったのは不幸中の幸いだよ": "把这里缝合起来……嗯，这样就暂时止血了。之后只要静养观察情况。 心脏本体没被破坏算是不幸中的万幸了", "愚かなμですね……まだ抵抗するというのですか？ 素直に従えば、清く正しい世界の新しい住民として、 迎え入れることだってできるのに": "愚蠢的μ……还要抵抗吗？ 如果老实服从的话，明明可以作为清正世界的新居民， 被接纳的", "待たせたわね": "让你久等了", "この子はね、天才レオナ様と友達なわけ。何したって、何度でも復活しちゃうんだから": "这孩子啊，是天才雷欧娜大人的朋友。不管做什么，不管多少次都会复活的", "くっ……仕方ない、ここはこのボディを持ち帰って、次の機会を……": "咕……没办法，现在就把这个身体带回去，等待下次机会……", "強烈な一撃を本体に受けたテュポーンは、苦悶の表情を浮かべ、 口から黒い石のようなものを吐き出す。": "堤豐的本体受到强烈一击，露出痛苦的表情， 从嘴里吐出黑色石头一样的东西。", "そのまま意識を失うテュポーン。 羽交い締めにしていたガイアは、そのまま抱きかかえる。": "堤豐就这样失去了意识。 盖亚从背后抱住堤豐。", "いまの黒いのがディマイト結晶ね？": "刚才的黑色东西是恶之力结晶吧？", "はい！勝ったんですよ！わたしたち、最強ですから！": "是的！赢了哦！我们是最强的！", "ゼウス": "宙斯", "--------------エピローグ--------------": "--------------尾声--------------", "詳しいことはまだ分かってないけど、たぶん世界が慣れてしまったのよ。 ふたりがいること、そのものに": "虽然还不清楚详细情况，但世界大概已经习惯了。习惯了你们两个的存在", "ということは、もしかして…… 俺と雨依が同時にμの世界に迷い込んだのは偶然じゃなくて": "这也就是说，难道说……我和雨依同时迷路到μ的世界并不是偶然", "だとしたら『誰か』じゃない。きっと『創造の聖母』よ――": "如果是这样的话，那不是“某人”做的，一定是“创造的圣母”——", "た、大変だよ～！": "不，不好了～！", "青龍": "青龙", "そ、それが……ペローが……脱獄しちゃったんだ！": "那，那个……佩罗他……越狱了！", "そんなバカな……ペローが収監されているのは最深部の特級独房。 あのレオナ先生が開発した最新鋭のセキュリティが生きている……": "这怎么可能……佩罗被关押在最深处的特级单人牢房。 雷欧娜老师开发的最新锐安保系统还在运作……", "シェイクスピア": "莎士比亞", "コードを知っている存在が手引きをした……！？": "是知道密码的人带他出来的……！？", "ヴィルヘルミナ": "威尔赫米娜"}