{"（パラケルススから盗み見たのは魔法陣の術式だけじゃない…… コミッティの、一連の調査記録もあった……）": "（從帕拉賽魯斯那裏偷看到的不只是魔法陣的術式…… 還有評議會的一系列調查記錄……）", "レオナ": "雷歐娜", "雨依はこっちのことをどう思ってたのかわからない。けど、わたしにとっては友達。 だから……絶対に助けに行くわ。待ってて、雨依……": "不知道雨依是怎麼看待我的。但是，對我來說她是朋友。 所以……我一定會去救她的。等我，雨依……", "どうなってるの……？ゼウスも、人間さんも消えちゃうなんて……": "怎麼回事……？宙斯和人間君都消失了……", "ヘラ": "赫拉", "誘拐されたのよ。ふたりともね": "被綁架了。兩個人都是", "ハデス": "哈帝斯", "ということは、わたしたちはテュポーンにさらわれたんですか！？": "這就是說，我們被堤豐綁架了嗎！？", "ゼウス": "宙斯", "アディス監獄……？": "阿迪斯監獄……？", "人間さん": "人間君", "この世界の吹き溜まりとも言われるアディスですが、その由来はこの監獄なんです": "被稱爲這個世界垃圾場的阿迪斯，其由來就是這個監獄", "結局、雨依さんに勝てないどころか、テュポーンにはハッキリと負けてしまいました。 それどころか、人間さんまで巻き込んで……": "結果，別說戰勝雨依了，我甚至輸給了堤豐。 不僅如此，還把人間君捲了進來……", "人間さんにはなんてお詫びしたらいいか…… わたしが不甲斐ないせいで、こんなことに": "我該怎麼向人間君道歉呢……都怪我太沒用了，纔會發生這種事", "（うーん……ちょっとネガティブが行き過ぎて面倒な感じになってきちゃってるぞ……。 いや、病み始めはこういうものか……黙っておこう……）": "（嗯……有點太消極了，感覺有點麻煩…… 不，剛開始生病的時候都是這樣的吧……還是先別說話吧……）", "そ、そうだ……！私の未来視で確かめてみれば……": "對，對了……！用我的未來視確認一下……", "オーディン": "奧丁", "あ……よかった、ゼウスさんとハデスさんが一緒にいる……！ それに屋外だから、たぶん捕まったところから救出できて……": "啊……太好了，宙斯和哈帝斯在一起……！而且是在室外，大概是從被抓住的地方被救出來了……", "……結局、私が行き着く答えってこれしかないのね": "……結果，我得到的答案只有這個", "雨依": "雨依", "やめろっ！雨依っ！！": "住手！雨依！！", "（いま見たことをありのまま伝えるべき……？う、うう、でも……）": "（應該如實傳達剛纔看到的嗎……？嗯，嗯，但是……）", "顔を見てればわかるよ。何か見ちゃった、でも言うべきかどうか迷ってる…… っていう感じじゃないの？": "看你的表情就知道了。你看到了什麼，但不知道該不該說…… 是不是這樣？", "アヌ": "阿努", "とても強力な『何か』と戦っていて、苦戦しているようでした。 それこそ、覚悟を決める人も出て来るくらいの……": "他正在和一個非常強大的“什麼”戰鬥，似乎陷入了苦戰。 甚至有人已經做好了覺悟……", "相手は見えませんでした。でも、雨依さんではないです。 苦戦して追い込まれているところに現れて、私たちを絶望に叩き落としたのが…… 雨依さんでしたから": "我沒有看到對手。但是，那不是雨依。 因爲在我們陷入苦戰，被逼入絕境的時候出現，將我們打入絕望深淵的…… 是雨依", "近いです。 かなり強力なディマイトですが……テュポーンさんとはまた違うような……？": "很近。 是一個非常強大的惡之力……但似乎和堤豐先生又不太一樣……？", "ピュルテ": "看板", "オーディンが見たとんでもなく強いのってこいつら……？ でも、ゼウスも人間さんも合流してないのに……": "奧丁看到的非常強大的傢伙就是這些傢伙嗎……？ 但是，宙斯和人間君還沒有匯合……", "テュポーンさんと同じではないでしょうか。 μとしての力に、ディマイトが上乗せされているんです": "不是和堤豐先生一樣嗎。 作爲μ的力量，再加上惡之力", "やってやれないことはない、絶望的な相手ではないわ。 二体いるのが厄介だけど……ここは慎重にじっくり攻略するわよ": "不是做不到，不是令人絕望的對手。 雖然有兩個很麻煩……但這裏要慎重地慢慢攻略", "そんなに時間かけてる場合じゃないんでしょ？一気に反撃するわよ！！": "現在不是花那麼多時間的時候吧？ 一口氣反擊吧！！", "？？？": "？？？", "みんな、こんなところで何やってんの": "大家，在這種地方幹什麼呢", "それはあたしたちのセリフだよ。こんな何もない場所にわざわざレオナが来てるなんて": "那是我們的臺詞。 雷歐娜居然特意來到這種什麼都沒有的地方", "フアナ": "弗亞納", "ペローの足取りを調べてるフアナたちと、雨依を探すレオナの出会いだね": "弗亞納她們在調查佩羅的行蹤，雷歐娜在尋找雨依，她們相遇了呢", "……ねえ、リル。フアナ。わたしたちとレオナ、手を組んだほうがよくない？": "……我說，莉露，弗亞納。我們和雷歐娜聯手，不是更好嗎？", "ヴェルメリオ": "威爾梅里奧", "確かめたいことがあるから、ちょっと一緒に付き合ってもらえないかな": "我有件事想確認一下，能稍微陪我一下嗎", "調べもの。と言えばあそこしかないでしょ。ビブリオ・アンティーク": "調查。說到調查，就只有那裏了吧。書靈比布里歐·古董", "普通に捕まっちゃってるのおもろ。元気？ちょっと痩せた？": "被普通地抓住了，真有趣。還好嗎？稍微瘦了點？", "エロース": "厄洛斯", "（カチリ）": "（咔嚓）", "え！？い、いまどうやって": "誒！？剛，剛纔怎麼做到的", "鍵使って開けたに決まってるくない？": "當然是用鑰匙打開的啊？", "あのね、人間さんっち。うちらμはね、誰かに信じてもらうことが力になるんだよ。 だから信民と助け合わなきゃいけないの": "那個，人間君。我們μ啊，被誰相信了就會成爲力量哦。 所以必須和信民互相幫助", "ああ。俺はあのとき、ゼウスを信じないといけなかったのか": "啊啊。我那個時候，必須相信宙斯嗎", "そういうこと。つまり人間さんっちのせいで負けたの": "就是這樣。也就是說，因爲人間君的錯，我們輸了", "なーに豆が鳩鉄砲くらったような顔してんのよ": "你幹嘛一臉喫驚啊", "ドロシー": "桃樂絲", "ドロシーさんがそばにいてくれるなら、絶対になんとかしてくれますよね。 私がいなくなっても……": "如果桃樂絲小姐在我身邊的話，絕對會想辦法的吧。 即使我消失了……", "皆さん、短い間でしたが楽しかったです。本当にありがとうございました。 人間さんにお別れを言えないのが残念ですが――": "雖然時間很短，但是很開心。真的非常感謝。 雖然不能和人間君道別很遺憾——", "これは……！？地図に、赤と青の印が付いてるわ……？": "這是……！？地圖上，有紅色和藍色的標記……？", "赤がエルマイト、青がディマイト…… これで、レーダーの役割を果たすことができるはずです。そう長くは持ちませんが……": "紅色是聖之力，藍色是惡之力…… 這樣的話，應該能起到雷達的作用。雖然不能維持太久……", "後のこと、頼みます……": "後面的事，拜託了……", "ピュルテの身体が淡く光って……！": "看板的身體發出淡淡的光……！"}