{"ここから小生が飛ばされた世界、また別のμ世界の話だ": "这是小生被传送到的另一个μ世界的故事", "リル": "莉露", "それとほぼ同時に、オーディン、アヌ、テュポーンがオトギノクニに来たのよね": "几乎就在同一时间，奥丁，阿努，堤豐来到了童话之国", "雨依": "雨依", "これ、食べもの……": "这是食物……", "パイフー": "白虎", "あ、ああ。申し訳ないが、昨日から何も食べていなくてな。遠慮なくいただく": "啊，嗯。不好意思，我从昨天开始就什么都没吃。那我就不客气了", "最近、見慣れない者を見かけなかったか？実は小生は、仲間とはぐれてしまったんだ": "最近，你有没有看到过什么陌生的人？其实小生和同伴走散了", "急に現れた変な女。あいつのせいで、全部おかしくなった。 もし仲間なら、容赦は……！": "突然出现的奇怪女人。因为那家伙，一切都变得奇怪了。 如果是同伴的话，就毫不留情地……！", "ひらひらした服を着て、髪をこう頭の上で２つに結んでて": "穿着轻飘飘的衣服，头发像这样在头上绑成两束", "髪や服などどうにでもなるものではあるが……おそらく、小生の仲間とは別人だな": "虽然头发和衣服什么的都是可以改变的……但恐怕，不是小生的同伴", "そう……リルは悪いやつじゃないか……": "是吗……莉露不是坏人吗……", "……待って、それじゃあ人間さんはまたμの世界に行くの？ せっかく戻ってこれたのに？": "……等等，那人类君又要再去μ的世界吗？明明好不容易才回来的？", "ヴェルメリオ": "威尔梅里奥", "もちろん、ある程度の安全は担保しておきたいから……雨依にも来てもらいたい": "当然，因为我想确保一定程度的安全……所以希望雨依也能来", "人間さん": "人間君", "例の現象を再現できないか、ってことよね？ テュポーンたちの世界からこっちに戻って来たときの": "是不是想再现之前的现象？从堤豐他们的世界回到这边的时候的", "レオナ": "雷欧娜", "もちろんわたしも、てんでダメなわけじゃないよ。 でも、もっと詳しいやつがいるなら、そいつに任せようかなって": "当然，我也不是完全不行。 但是，如果有更详细的人在的话，我想交给那个人", "パラケルスス！": "帕拉赛鲁斯！", "やあ。久しぶりだね、雨依。なんだか顔色もいいみたいだし、安心したよ": "嘿。好久不见，雨依。感觉你的脸色也变好了，我放心了", "パラケルスス": "帕拉赛鲁斯", "状況からして、おそらく人間さんくんのエルマイトと 雨依のディマイトがぶつかりあった結果だと思う": "从情况来看，我想这可能是人类君的聖之力和雨依的惡之力碰撞的结果", "ということで、ふたりとも各々エルマイトとディマイトを高めてもらえるかな。 とりあえず、例のリルが消えた魔法陣のところまで行こうか": "所以，你们两个就各自提高聖之力和惡之力吧。 先去之前莉露消失的魔法阵那里吧", "光が……！？": "光……！？", "オーディン": "奧丁", "なんだ……っ！？身体が何かに引っ張られるような……っ！？": "怎么了……！？身体好像被什么拉扯着……！？", "きゃああぁぁっ！！": "咿呀啊啊啊啊！！", "どうやら転移が完了したようだね。 てっきり空間に穴が開いて、向こうの様子が見えるのだと思ったけど": "看来转移结束了。 我还以为空间会打开一个洞，能看到对面的情况呢", "って、え、あれっ！？": "诶，咦，咦！？", "わ、わたし、残っちゃったんですけど……？": "我，我，被留了下来……？", "話によると、ニーチェを連れ回していた女はかなり目立つ格好をしていたみたいだし": "据说，带着尼采到处跑的女人打扮得相当显眼", "フェルディナ": "斐迪娜", "問題は、どこへ消えたかですわ": "问题是，她消失到哪里去了呢", "シャルロッテ": "夏绿蒂", "ここからひとりで行く……？": "从这里一个人去……？", "ただ、このパイフー様の西方領域の境界は越えないことをおすすめします": "不过，我建议你不要越过白虎大人的西方领域的边界", "信民": "信民", "それは、どういうことだ？": "那是什么意思？", "危険だから……。 お札を貼った背の低い木が等間隔に並んでるから、境界線は見ればすぐわかる": "因为很危险……。 贴着符咒的矮树等间隔地排列着，所以一眼就能看出边界", "はっ……？え、なに、待って！？ここどこ！？": "哈……？诶，什么，等等！？这里是哪里！？", "というかオーディンは？": "话说奥丁呢？", "あれ？いない": "咦？不见了", "テュポーン": "堤豐", "別の場所に飛んで行っちゃったとか？": "是不是被传送到别的地方去了？", "アヌ": "阿努", "なんか中華街みたいな雰囲気だけど、もしかして中国神話の世界なのかな？": "这里好像有种中华街的氛围，难道是到了中国神话的世界吗？", "俺……中国神話、よく知らないんだ……": "我……对中国神话，不太了解……", "あれだろ、お尋ね者を探してるんだろ？ それで間違って俺に行き当たった……だよな？": "是那个吧，你们在找通缉犯吧？然后搞错了把我给……对吧？", "悪い信民": "坏信民", "だったら東方に行ってみろよ。チンロン様の領内で近頃、噂になってるぜ": "那你们就去东方看看吧。青龙大人的领地里最近有传言哦", "いいだろう。東方の、その町まで案内してもらおうじゃないか": "好吧。那就带我们去东方的那座城市吧", "エミリーは知ってるかな。元コミッティの現在の居場所を": "艾蜜莉知道吗。前評議會成员现在在哪里", "アイソーポス": "艾索波斯", "えーとぉ？ウィラは普通に今もここにいるし。 ダンテは確か修行のために雪の国に行くって…… ティーミアは、なんか乗り物を作りたいって黒鉄の国に相談に行ったねぇ": "嗯？维拉现在也在这里啊。但丁我记得是去雪国修行了……蒂迈亚好像是去黑铁国商量造交通工具的事了", "エミリー": "艾蜜莉", "あとは……わかんないや。あ、キャロルのことならミルズたちが知ってるかもよぅ？": "还有……就不知道了。啊，卡萝尔的话米尔兹他们可能知道哦？", "そうか。いや、いいんだ。私が知りたいのはキャロルではないから。 ではフアナに、いまを楽しんで、と伝えておいてくれ": "是吗。不，算了。我想知道的不是卡萝尔。 那就帮我跟弗亚纳说，好好享受现在吧", "いいんです……わたし、要らない子ですから…… そんなゴミに気なんて遣わないでください……": "不用了……反正我是个没人要的孩子……请不要对这种垃圾那么好……", "考えるべきは、何故選ばれなかったのか。誰が選ばなかったのか。 この二点に尽きるとぼくは思う": "你该思考的是，为什么没被选上。是谁没选上你。 我认为这两点就是重点", "誰に選ばれなかったのか。 人間さんくんが意識的に外したわけではないのは明らかだ。 無意識でどう思ってたかはともかく": "是谁没选上你。 明显不是人間君刻意排除你。 不管他下意识是怎么想的", "ぼくにもわからないよ。でもそれを知りたいとは思わないか？ 知って、その謎を解き明かせば きみはまた人間さんくんと旅ができるかもしれない": "我也不知道。但你不想知道吗？ 如果知道，解开这个谜团， 你或许就能再次和人間君一起旅行", "やりますっ！ わたしが、世界を渡り歩くあの魔法陣の謎を解き明かすカギを見つけてみせます！": "我要！我会找到解开那个魔法阵之谜的钥匙！", "ふふっ……おもしろそうな実験台が手に入ったね……これから忙しくなりそうだ……": "呵呵……看来我得到了一个有趣的实验对象……接下来会很忙呢……"}