{"しかし……どうも、以前に会ったときと雰囲気が違うね": "但是……总觉得，和以前见面的时候氛围不一样呢", "アヌ": "阿努", "ディマイト、ってことね。任せておきなさい、 私の女子力エルマイトで帳消しにしてあげるわ": "恶之力，是吧。交给我吧， 我的女子力聖之力会抵消掉的", "ドロシー": "桃樂絲", "こわす、ぐちゃぐちゃ、こわす、ぼろぼろ……！": "摧毁，粉碎，摧毁，粉碎……！", "テュポーン": "堤豐", "どうするべきなのか、まだ私自身もわかってないの。でも、何かしなくちゃって……": "我自己也还不知道该怎么做。但是，必须做点什么……", "雨依": "雨依", "雨依の気持ち、話せばいい": "把雨依的心情，说出来就好", "タルタロス": "塔尔塔洛斯", "……逃げるの、やめる？": "……放弃，逃跑？", "見つけた": "找到了", "？？？": "？？？", "この子はテュポーン。わたしはガイアです": "这孩子是堤豐。我是盖亞", "ガイア": "盖亞", "よかった。タルタロス、あなたを探していたのよ": "太好了。塔尔塔洛斯，我一直在找你", "な、なに！？なんなのこれ！？": "什，什么！？这是什么情况！？", "んん－っ、ぱくんっ": "嗯嗯，啊呜", "返してよ！タルタロスを、返して！！": "还给我！把塔尔塔洛斯，还给我！！", "聖母からの伝言よ。あなたはもう、要らないんですって": "圣母的传话。她说，已经不需要你了", "えぇ！テュポーンがタルタロスちゃんを食べちゃった！グロすぎない？": "哎！堤豐把塔尔塔洛斯酱吃掉了！不觉得太猎奇了吗？", "私達の冒険でグロいのなんて前からあるような……。 レオナや妖精さんも頑張ってるみたいだから、そっちから何とかならないのかしら": "我们冒险中从以前开始就有猎奇的场景吧……。 雷欧娜和妖精小姐好像也在努力，不能从那边想想办法吗", "ん、とりあえず仮説は裏付けられそう。 あの魔法陣で大事なのは場所もそうなんだけど、タイミングが大事なんだよ": "嗯，总之假说好像得到了证实。 那个魔法阵重要的不仅是地点，时机也很重要", "レオナ": "雷欧娜", "このタイミングは一定周期でまたやってくる。 そしたら再び使えるようになる、ってわけ": "这个时机会以一定周期再次到来。 那样的话，就能再次使用", "つまり結論は、２回のラームス出現、 それに人間さんくんと雨依が消えた時に共通するものがあったわけ": "也就是说，结论是，拉姆斯出现两次， 以及人間君和雨依消失的时候，有共通点", "じゃあ、もしかして……その仮説から、別の…… ４つ目の魔法陣を特定することができる……？": "那，难道说……从这个假说出发，可以确定……第四个魔法阵……？", "フアナ": "弗亚纳", "うぇい、うぇい、ふぅ～っ！": "嘿，嘿，呼～！", "三人": "三人", "初めてここに来たとき、あなた言ったわよね。 みんなの辛い過去を根掘り葉掘り聞きだすために来たから、って": "第一次来这里的时候，你说了吧。 为了刨根问底地打听大家的痛苦过去，所以才来的", "メルヴェ": "梅尔维", "いやいや、いきなり聞いても警戒しちゃうだろうから まずはみんなと仲良くなってからと思って": "不不，突然问的话大家会警戒的吧 于是我想先和大家搞好关系", "ティンカー・ベル": "汀可贝儿", "打算的なのか、逆なのか……判断に迷う人ね": "是有心机呢，还是没有呢……真是难以判断的人呢", "ガイアのやつ、テュポーンに何かしたのね、 きっと。じゃないと、ここまで力が変化しているのはおかしいわ": "盖亚那家伙，肯定对堤豐做了什么。不然的话，力量变化到这种程度就太奇怪了", "ハデス": "哈帝斯", "あら、呼びました？": "哎呀，叫我吗？", "皆さんお揃いで……と言いたいところですが、肝心のアレが見当たらないようですね": "大家都到齐了……虽然想这么说，但关键的那家伙好像没看到呢", "私の使命を果たすため、その男を差し出すのです……！ そうすれば手を引いてあげま――": "为了完成我的使命，把那个男人交出来……！那样的话我就收手——", "ちょーっと待ったぁ！ 最強のわたしをおいて話を進めるの、やめてもらっていいですか！？": "稍等一下！ 请不要把我这个最强的家伙晾在一边，自顾自地推进话题！？", "ゼウス": "宙斯", "俺たちはただ……福音書に従っただけで……詳しいことは把握していないんだ……": "我们只是……遵从福音书……并没有掌握详细情况……", "男１": "男1", "試練を達成するごとに、司教様が福音を授けてくださるんだ": "每次完成试炼，主教大人就会授予我们福音", "司教様というのは？": "主教大人是？", "リル": "莉露", "赤髪で、長さはボブくらい……胸元の露出が多めのドレスみたいな服で、 確か両目の瞳の色が違っていて……": "红色的头发，长度大概到下巴……穿着胸口露出很多的礼服， 确实双眼的颜色不同……", "リル……もしかして": "莉露……难道", "ああ。おそらく、ペローだ": "是啊。恐怕，是佩罗", "……そんなところで、何をしてるの？": "……在这种地方，你在做什么？", "ヴェルメリオ": "威尔梅里奥", "いやあ……別に、何もみんなを騙すつもりはなかったんだよ。 ただ、ちょっとこそこそ隠れてただけで": "不……我并没有打算欺骗大家。 只是，稍微偷偷地躲起来而已", "レオナがそう言うと同時に、彼女の足元がぼんやりと青く光る。 それは、砲台の影に隠れていた魔法陣だった。": "雷欧娜这么说着的同时，她的脚下发出淡淡的蓝光。 那是，隐藏在炮台影子里的魔法阵。", "まさか、本当に向こうの世界に行くつもりか、レオナ殿っ！ 何の準備もなしに危険すぎる！": "难道，真的打算去对面的世界吗，雷欧娜殿下！ 什么准备都没有做太危险了！", "レオナの姿がすうっと薄くなる。 次の瞬間、フアナとヴェルメリオをかきわけるようにして、リルが飛び出した。": "雷欧娜的身影突然变淡。 下个瞬间，莉露推开弗亚纳和威尔梅里奥，冲了出去。", "なら、小生もともに――": "那么，小生也一起——", "人間さんっちが言ってた…… ディマイトは負の感情から生まれてその逆のエルマイトで打ち消すことができる……": "人类君说的…… 悪之力是从负面感情中诞生的，可以用相反的聖之力来抵消……", "エロース": "厄洛斯", "ディマイトを使えてるってことは、エルマイトも使えると思わない？ だから……攻撃じゃなくて、いつもみたいに……": "恶之力能用的话，你不觉得圣之力也能用吗？所以……不是攻击，而是像平时一样……", "オイオイ、オデチャンハ俺ノ恋人ダゾ！オマエニナンカ渡スモンカ": "喂喂，我可是你的恋人啊！怎么能把人交给你", "ステロペス": "斯特罗佩斯", "恋人になった覚えありませんけど！？": "我可不记得我有和你成为恋人！？", "オーディン": "奧丁", "最初に目に入った人を好きになっちゃう悪用禁止の恋愛魔法を 矢に思いっきり込めて撃ったの": "我把禁止滥用的恋爱魔法，把喜欢上第一个看到的人的魔法，狠狠地射了出去", "オ……ゲッ……ブロロロロロ": "哦……咳……布隆隆隆隆隆", "ブロンテス": "布隆特斯", "な、なんか吐いちゃいましたよ……！？その魔法、変な副作用とかあるんじゃ": "怎，怎么吐了……！？那个魔法，难道有什么奇怪的副作用吗", "ずっと見えてたんだよね……お腹の中に何かあるなって。 もしかしてこれ、ディマイトのもとみたいなやつかな": "我一直能看到……肚子里有什么东西。 难道这就是，恶之力的源头吗", "同じものが、あの子にも見えるんだ": "那个孩子也能看到同样的东西", "テュポーンさんにも……！？": "堤豐先生也能……！？", "エロースさん……わたしたちも行きましょう！ もうぼろぼろですけど、でもここで見てるだけなんて": "厄洛斯先生……我们也去吧！ 虽然已经遍体鳞伤了，但不能只是在这里看着", "後に残された透明な結晶体に、人影が近づく。": "人影靠近了留下的透明结晶体。", "これが……テュポーンをおかしくさせてる……？だとしたら、私が……！": "这就是……让堤豐变得奇怪的……？如果是这样的话，我……！"}