{"え、私の物語はもう終わりなの！？": "哎，我的故事已经结束了吗！？", "ドロシー": "桃樂絲", "こっからはエロースのお話ね": "接下来是厄洛斯的故事哦", "アヌ": "阿努", "今回はわたし史上、記録的な長さの落ち込みでしたけど…… エロースさんと人間さんのおかげでほぼ復活です！": "虽然这次是我史上，记录性的低落…… 但是多亏了厄洛斯和人間君，我几乎复活了！", "ゼウス": "宙斯", "どんな状況でもゼウスなら勝てる！ゼウスは強い！ゼウスは可愛い！ そう言い切ってほしいんですけど": "不管什么状况，宙斯都能赢！宙斯很强！宙斯很可爱！ 我想这样断言", "可愛い": "可爱", "人間さん": "人間君", "～～～～～～～っ！？": "～～～～～～～！？", "この三人が揃ったら……もしかしたら、本当にうまくいくのかも": "这三个人聚在一起……说不定，真的能顺利进行", "エロース": "厄洛斯", "うちね、もうこの世界で争いを起こしたくないんだ": "我啊，已经不想在这个世界引发争斗了", "エロースは優しいんだな。みんなに優しくありたいんだろう": "厄洛斯很温柔呢。想对大家温柔吧", "なんかガイアよりも慈愛を感じますね": "感觉比盖亚还要慈爱呢", "あの人も優しい人なんだよ。ちょっとμを生み出すってことに 歪んだところがあるけど……": "她也是个温柔的人哦。虽然在产生μ这件事上有些扭曲……", "外の世界から干渉を受けてるんだよ。 そのせいで、普段なら絶対しないこともしちゃってる": "她受到了外界的干涉。 因此，她做出了平时绝对不会做的事情", "えっ？人間さんが来る前にも、誰かここに来てるの？": "诶？在人間君来之前，还有谁来过这里吗？", "誰かが来てるわけじゃなくて、干渉があったってこと。 まあ、人間さんっちとか雨依っちが来たのが、 その干渉の一環だっていう可能性はあるけど": "不是有人来过，而是受到了干涉。 嗯，人間君和雨依来过这里， 也有可能是干涉的一环", "誰が一体そんなことを……": "到底是谁做了这种事……", "いや、ちょっと心当たりはあるんだ。 これまで俺が行ったμの世界でも大きな争いが起きていた。 その裏には雨依がいた……と思っていたけど": "不，我大概知道是谁。 在我之前去过的μ的世界里，也发生了大规模的争斗。 我以为……那背后有雨依的影子", "雨依にそんなことをする理由がないんだ。 それに最初に会ったとき、μの世界に来たのは事故だったような雰囲気だったし": "但雨依没有理由做那种事。 而且第一次见面的时候，她来μ的世界好像是个意外", "ま、わかるけどね。とにかく、うちが言いたいのは…… ガイアっちも、雨依っちも、本当に悪い子なわけじゃないんだってこと": "嗯，我懂。总之，我想说的是…… 盖亚和雨依都不是坏孩子", "えっと、私は確か……そうだ、μの世界に行って、それで": "那个，我记得……对了，我去了μ的世界，然后", "ピュルテ": "看板", "私はその中で、一体何ができたんでしょう": "我在那里，到底做了什么呢", "エミリーだったら、ピュルテの顔を見ただけで安心するけどなぁ": "要是艾蜜莉的话，光是看到看板的脸就能安心了", "エミリー": "艾蜜莉", "それだけでも行った甲斐はあるってことですか": "就算只是这样，去一趟也值了", "あの魔法陣、ずっと使えるわけじゃないみたいなんだ。 たぶん、この前のドロシーが最後だろうって": "那个魔法阵好像不能一直使用。 前阵子的桃乐丝大概是最后一次了吧", "クレア": "克蕾娅", "でもピュルテが行ってくれて良かったよね。 いろいろ知れたし、エルマイトとかディマイトのこと、私じゃ感じ取れないし": "但是看板能去真是太好了。 了解了很多，圣之力和恶之力的事，我感觉不到", "でもどんな心持ちで臨むべきなのか、教わることができましたから": "但是，我学到了应该以什么样的心态面对", "向こうの、μの人？": "是对面的，μ的人？", "エロースさんっていう、とても優しい方です。 きっとあの人なら、あの世界を平和な良い世界にできる気がします": "是一个叫厄洛斯的人，非常温柔。 我觉得那个人一定能将那个世界变成和平美好的世界", "ンゴゴゴゴゴゴ……！！": "轰轰轰轰轰轰……！！", "ドガッシャアアアァァァン！！": "咚哐哐哐哐哐！！", "ものすごい勢いで水がー！？": "水的势头好猛！？", "あっ、見てください。あれってハデスとヘラたちじゃないですか？ 助けに来てくれたんですよ": "啊，快看。那是哈帝斯和赫拉他们吧？ 来帮我们了", "そうはいくか……": "那可不行……", "？？？": "？？？", "こいつ、ブロンテス？": "这家伙，是布隆戴斯？", "な、なんて破壊力なの！？": "多么强大的破坏力！？", "でも、どうして……以前やり合った時より格段に強くなってる。 同じテュポーンとは……思えない……！": "但是，为什么……比以前交手的时候强多了。 不觉得……是同一个堤丰……！", "ヘラ": "赫拉", "逃さない。誰も。ここで終わらせる": "不会放过任何人的。在这里结束一切", "テュポーン": "堤豐", "あれがゼウスっちが負けた相手？やばくない？ あんなの普通に負けるって。しょうがないよゼウスっち": "那就是宙斯仔输掉的对手？不妙吧？居然会输给那种东西。没办法啊宙斯仔", "フン……アレガ、てゅぽーんナラ……ガイア様ノ、同ジ配下ナラ…… 俺ハオマエタチヲ行カセルワケニハイカナイ……": "嗯……如果那是，堤豐的话……如果那是，盖亚大人的，同僚的话…… 我就不能让你们过去……", "ステロペス": "斯特羅佩斯", "だよねー。だからゼウスっちと人間さんっちは先に行ってて。 ここは、うちが抑える": "也是呢——所以宙斯仔和人間君先走吧。 这里，就由我来压制", "どうしても戦わないといけないなら、手は抜かないよ": "如果无论如何都必须战斗的话，我不会放水的", "兄サン！": "兄长！", "ブロンテス": "布隆戴斯", "兄者！": "兄长！", "アルゲース": "阿尔盖斯", "うわ、やば……さすがにうち、３対１になるとは思ってなかったんだけど。 ねえねえ、誰かひとりくらい、お腹が痛いから見学しますってならない？": "呜哇，不妙……我没想到会变成3对1啊。 诶诶，就没有一个人说肚子痛要旁观的吗？", "我ラハ常ニ全力！": "我们总是全力以赴！", "さ、さすがに３対１は無理ありますよ……ですから、その……": "3，3对1果然还是太勉强了……所以，那个……", "わたしが助太刀します": "我来助阵", "オーディン": "奥丁", "オデっち！？": "奥丁！？"}