{"アヌがゆっくり近づいて行った先で地面を指す。 みんなでそこに集まると、大きな穴が口を開けていた。": "阿努慢慢地走近，然后指向地面。 大家聚集在那里后，一个大洞出现在了那里。", "お、落とし穴……！": "坠，坠落陷阱……！", "オーディン": "奥丁", "やるわね、アヌ。それにしても、かなり大きな穴だわ": "你真行啊，阿努。不过话说回来，这个洞穴相当大啊", "ハデス": "哈帝斯", "秘密の抜け穴、ですね。 ヘラは足を滑らせて、そのまま滑り落ちてしまったのかもしれません": "是秘密的逃脱通道吧。 赫拉可能是脚滑了一下，然后就直接滑下去了", "ゼウス": "宙斯", "追いかけましょう！この穴をゆっくり辿って行けばヘラに追いつけるはずです！ いいですよね、ハデス": "我们追吧！只要沿着这个洞穴慢慢走，应该就能追上赫拉了！ 可以吧，哈帝斯", "その頃、オトギノクニでは。": "与此同时，在童话之国。", "ひいいいぃぃぃ！！": "咿咿咿咿咿咿咿！！", "ピエドゥラ": "皮耶多拉", "嵐のど真ん中にいた。": "在暴风雨的正中央。", "これくらいの嵐に私の女子力が負けるもんですか！ トーコツ、しっかり舵を握ってなさいよ！やああああぁぁっ！！": "这点暴风雨怎么可能敌得过我的女子力！ 檮杌，好好地握着船舵！呀啊啊啊啊啊啊！！", "ドロシー": "桃樂絲", "ドロシーさんたちは嵐の中をどこに向かっているのでしょうか？": "桃樂絲小姐她们在暴风雨中要往哪里去呢？", "ピュルテ": "看板", "こちらはヘラさんの落ちた穴を進んで行くと……": "我们沿着赫拉小姐掉下去的洞穴前进的话……", "……": "……", "？？？": "？？？", "さっきのμです！": "是刚才的μ！", "……いえ、ちょっと微妙に違う気がするわ": "……不，感觉有点微妙的不同", "でも倒せるのか……？さっきのやつと見た目が似ているからって 強さも同じ程度とは限らないし……しかもヘラはいないんだぞ": "但是能打倒吗……？虽然和刚才的家伙外表相似，但强度不一定相同……而且赫拉也不在", "人間さん": "人間君", "コン、コンシュ、シュ": "咕，咕噜，噜", "ブロンテス、がんばって": "布伦希尔德，加油", "テュポーン": "堤豐", "あのときの……！この人も関係していたんですね！": "是那个时候的……！这个人也有关联呢！", "ピュルテ、この魔物……": "看板，这个魔物……", "ええ、ディマイトをまとっています！そんなバカな、どうして……！？": "是的，它身上缠绕着恶之力！怎么可能，为什么……！？", "ブロンテス、はやくいこ。アディスににげよう": "布伦希尔德，快走吧。逃到阿迪斯那里吧", "それにしたって、オトギノクニにおける歴史の１ページを 動かした作家が住んでいたとは……": "即使如此，没想到推动童话之国历史的一页的作家就住在这里……", "フェルディナ": "斐迪娜", "こんな山小屋みたいな建物なのに、立派な書斎ね": "这个房子明明像山间小屋，却有这么气派的书房", "……ねえ、これ": "……喂，这个", "黒い封筒なんて、なんだか不吉な……って、え、違いますわ。 これ、びっしりと文字が書いてあるのですわ！？": "黑色的信封，感觉很不吉利……诶，不对。 这上面写满了字！？", "シャルロッテ": "夏绿蒂", "『ごめんなさい』か……こんなにびっしり書くほど、誰に謝ってるのかしら": "『对不起』吗……到底是在向谁道歉，道歉到写满了这么多字", "最後に、善良なる隣人に感謝を記して。……フリードリヒ・ニーチェ": "最后，感谢善良的邻居……弗里德里希·尼采", "微弱なディマイトはまだ感じられます。こっちです！": "还能感觉到微弱的惡之力。在这边！", "ディマイトのこともだけど、ここがどこかも問題だよな。 ……ハデスは何か知ってるんじゃないのか？": "恶之力的事先放一边，这里到底是哪里。 ……哈帝斯应该知道些什么吧？", "……ここは、アディスなのではないかと": "……这里，应该是阿迪斯", "この世界のどこかにあるとされる監獄です。 死者の住まう冥界のさらに下、一度入れば抜け出せないとも": "是位于这个世界某处的监狱。 据说位于死者居住的冥界之下，一旦进去就无法逃脱", "ヘラは自分の四肢を見つめる。そこからは細い糸のような魔力が絡みついていて、 牢屋の扉へと続いていた。": "赫拉看着自己的四肢。那里缠绕着像细线一样的魔力， 一直延伸到牢房的门上。", "封印かぁ。時間かければ破れる程度のものみたいだけど。 きっとゼウスが心配してるし、ここはがんばってやるかな": "封印吗。虽然看起来花点时间就能打破。 但宙斯肯定很担心，这里就努力一下吧", "ヘラ": "赫拉", "それにしても、ここはどこなんだろ": "话说回来，这里到底是哪里呢", "ペロー、ですって……？": "佩罗，是吗……？", "シンデレラ": "仙杜瑞拉", "調査しておくべき、か": "应该调查一下，吗", "ジャコヴァ": "雅各巴", "シェイクスピア委員の報告を踏まえ、提案するわ。本件、装置とペロー双方に関わった経験のあるフアナ委員を担当とし、調査メンバー一切を委任する。 ではトリル、採決を": "根据莎士比亞委員的報告，我有個提議。本件，由同時與裝置和佩羅兩方有過接觸的弗亚纳委員負責，全權委任其進行調查。 那么特里尔，表决", "ヴィルヘルミナ": "威尔赫米娜", "ずきーん！！よかったぁー！": "咚——！！太好了——！", "ティンカー・ベル": "汀可贝儿", "……うん。特になんともないよ": "……嗯。没什么特别的", "ヴェルメリオ": "威尔梅里奥", "でも、ちょっと元気ないね": "但是，有点没精神呢", "クレア": "克蕾娅", "……最後まで一緒にいられなかった、から": "……因为，没能陪她到最后", "ん？あれ、フアナじゃん。ちょうどいま、ずきんが起きたとこだよ": "嗯？咦，是弗亚纳啊。正好，咚刚刚才醒来哦", "あ、うん。ヴェルはまだ休んでいてもらって大丈夫なんだ。 あたしが用事あるのは、ほかのふたりで": "啊，嗯。威尔可以继续休息。我有事找的是另外两个人", "フアナ": "弗亚纳", "――っ！何か、こっちに来ます！": "——！有什么，过来了！", "私は、タルタロス": "我是，塔尔塔洛斯", "タルタロス": "塔尔塔洛斯", "ちょっと！なんなのよ、あんたたち！": "等下！你们，是什么人！", "雨依": "雨依", "雨依……！": "雨依……！", "人間さん……さん……！？": "人間君……先生……！？", "帰って。ヘラなんて知らない": "回去。赫拉什么的，我才不认识", "……シラを切り通せると思ってるんですか": "……你以为装傻就能蒙混过去吗", "アディス！？テュポーンっ、どうしてそんなところに": "阿迪斯！？堤豐，为什么会在那种地方", "ガイア": "盖亚", "ガアがいったんだよ": "是盖亚说的", "あ、あなたたち、何をして……くぅっ！？ う、うぁっ、あたま、が……っ、あ、あぁっ！": "你，你们，要做什么……咕！？ 呜，呜啊，头，好痛……啊，啊啊！", "争ったら、終わり": "争斗的话，就结束了", "だけど！": "但是！", "あの……もしかして、本当にヘラのことは知らないんですか？ ごめんなさい、だとしたら教えてほしいんです": "那个……难道说，你真的不知道赫拉的事吗？对不起，如果不知道的话希望你能告诉我", "たぶん見てない。力になれなくてごめん。でも見たら教える": "我大概没看到。抱歉没能帮上忙。但是看到的话我会告诉你的", "ほら。戦わなくてよかった": "看吧。不战斗真是太好了", "……そうね": "……是啊", "刹那、何らかの魔法攻撃がタルタロスを貫いた。": "刹那间，某种魔法攻击贯穿了塔尔塔洛斯。", "……っ！？": "……！？", "いやあああぁぁぁっ！！": "不啊啊啊啊啊啊！！"}