{"ここから小生が飛ばされた世界、また別のμ世界の話だ": "這是小生被傳送到的另一個μ世界的故事", "リル": "莉露", "それとほぼ同時に、オーディン、アヌ、テュポーンがオトギノクニに来たのよね": "幾乎就在同一時間，奧丁，阿努，堤豐來到了童話之國", "雨依": "雨依", "これ、食べもの……": "這是食物……", "パイフー": "白虎", "あ、ああ。申し訳ないが、昨日から何も食べていなくてな。遠慮なくいただく": "啊，嗯。不好意思，我從昨天開始就什麼都沒喫。那我就不客氣了", "最近、見慣れない者を見かけなかったか？実は小生は、仲間とはぐれてしまったんだ": "最近，你有沒有看到過什麼陌生的人？其實小生和同伴走散了", "急に現れた変な女。あいつのせいで、全部おかしくなった。 もし仲間なら、容赦は……！": "突然出現的奇怪女人。因爲那傢伙，一切都變得奇怪了。 如果是同伴的話，就毫不留情地……！", "ひらひらした服を着て、髪をこう頭の上で２つに結んでて": "穿着輕飄飄的衣服，頭髮像這樣在頭上綁成兩束", "髪や服などどうにでもなるものではあるが……おそらく、小生の仲間とは別人だな": "雖然頭髮和衣服什麼的都是可以改變的……但恐怕，不是小生的同伴", "そう……リルは悪いやつじゃないか……": "是嗎……莉露不是壞人嗎……", "……待って、それじゃあ人間さんはまたμの世界に行くの？ せっかく戻ってこれたのに？": "……等等，那人類君又要再去μ的世界嗎？明明好不容易纔回來的？", "ヴェルメリオ": "威爾梅里奧", "もちろん、ある程度の安全は担保しておきたいから……雨依にも来てもらいたい": "當然，因爲我想確保一定程度的安全……所以希望雨依也能來", "人間さん": "人間君", "例の現象を再現できないか、ってことよね？ テュポーンたちの世界からこっちに戻って来たときの": "是不是想再現之前的現象？從堤豐他們的世界回到這邊的時候的", "レオナ": "雷歐娜", "もちろんわたしも、てんでダメなわけじゃないよ。 でも、もっと詳しいやつがいるなら、そいつに任せようかなって": "當然，我也不是完全不行。 但是，如果有更詳細的人在的話，我想交給那個人", "パラケルスス！": "帕拉賽魯斯！", "やあ。久しぶりだね、雨依。なんだか顔色もいいみたいだし、安心したよ": "嘿。好久不見，雨依。感覺你的臉色也變好了，我放心了", "パラケルスス": "帕拉賽魯斯", "状況からして、おそらく人間さんくんのエルマイトと 雨依のディマイトがぶつかりあった結果だと思う": "從情況來看，我想這可能是人類君的聖之力和雨依的惡之力碰撞的結果", "ということで、ふたりとも各々エルマイトとディマイトを高めてもらえるかな。 とりあえず、例のリルが消えた魔法陣のところまで行こうか": "所以，你們兩個就各自提高聖之力和惡之力吧。 先去之前莉露消失的魔法陣那裏吧", "光が……！？": "光……！？", "オーディン": "奧丁", "なんだ……っ！？身体が何かに引っ張られるような……っ！？": "怎麼了……！？身體好像被什麼拉扯着……！？", "きゃああぁぁっ！！": "咿呀啊啊啊啊！！", "どうやら転移が完了したようだね。 てっきり空間に穴が開いて、向こうの様子が見えるのだと思ったけど": "看來轉移結束了。 我還以爲空間會打開一個洞，能看到對面的情況呢", "って、え、あれっ！？": "誒，咦，咦！？", "わ、わたし、残っちゃったんですけど……？": "我，我，被留了下來……？", "話によると、ニーチェを連れ回していた女はかなり目立つ格好をしていたみたいだし": "據說，帶着尼采到處跑的女人打扮得相當顯眼", "フェルディナ": "斐迪娜", "問題は、どこへ消えたかですわ": "問題是，她消失到哪裏去了呢", "シャルロッテ": "夏綠蒂", "ここからひとりで行く……？": "從這裏一個人去……？", "ただ、このパイフー様の西方領域の境界は越えないことをおすすめします": "不過，我建議你不要越過白虎大人的西方領域的邊界", "信民": "信民", "それは、どういうことだ？": "那是什麼意思？", "危険だから……。 お札を貼った背の低い木が等間隔に並んでるから、境界線は見ればすぐわかる": "因爲很危險……。 貼着符咒的矮樹等間隔地排列着，所以一眼就能看出邊界", "はっ……？え、なに、待って！？ここどこ！？": "哈……？誒，什麼，等等！？這裏是哪裏！？", "というかオーディンは？": "話說奧丁呢？", "あれ？いない": "咦？不見了", "テュポーン": "堤豐", "別の場所に飛んで行っちゃったとか？": "是不是被傳送到別的地方去了？", "アヌ": "阿努", "なんか中華街みたいな雰囲気だけど、もしかして中国神話の世界なのかな？": "這裏好像有種中華街的氛圍，難道是到了中國神話的世界嗎？", "俺……中国神話、よく知らないんだ……": "我……對中國神話，不太瞭解……", "あれだろ、お尋ね者を探してるんだろ？ それで間違って俺に行き当たった……だよな？": "是那個吧，你們在找通緝犯吧？然後搞錯了把我給……對吧？", "悪い信民": "壞信民", "だったら東方に行ってみろよ。チンロン様の領内で近頃、噂になってるぜ": "那你們就去東方看看吧。青龍大人的領地裏最近有傳言哦", "いいだろう。東方の、その町まで案内してもらおうじゃないか": "好吧。那就帶我們去東方的那座城市吧", "エミリーは知ってるかな。元コミッティの現在の居場所を": "艾蜜莉知道嗎。前評議會成員現在在哪裏", "アイソーポス": "艾索波斯", "えーとぉ？ウィラは普通に今もここにいるし。 ダンテは確か修行のために雪の国に行くって…… ティーミアは、なんか乗り物を作りたいって黒鉄の国に相談に行ったねぇ": "嗯？維拉現在也在這裏啊。但丁我記得是去雪國修行了……蒂邁亞好像是去黑鐵國商量造交通工具的事了", "エミリー": "艾蜜莉", "あとは……わかんないや。あ、キャロルのことならミルズたちが知ってるかもよぅ？": "還有……就不知道了。啊，卡蘿爾的話米爾茲他們可能知道哦？", "そうか。いや、いいんだ。私が知りたいのはキャロルではないから。 ではフアナに、いまを楽しんで、と伝えておいてくれ": "是嗎。不，算了。我想知道的不是卡蘿爾。 那就幫我跟弗亞納說，好好享受現在吧", "いいんです……わたし、要らない子ですから…… そんなゴミに気なんて遣わないでください……": "不用了……反正我是個沒人要的孩子……請不要對這種垃圾那麼好……", "考えるべきは、何故選ばれなかったのか。誰が選ばなかったのか。 この二点に尽きるとぼくは思う": "你該思考的是，爲什麼沒被選上。是誰沒選上你。 我認爲這兩點就是重點", "誰に選ばれなかったのか。 人間さんくんが意識的に外したわけではないのは明らかだ。 無意識でどう思ってたかはともかく": "是誰沒選上你。 明顯不是人間君刻意排除你。 不管他下意識是怎麼想的", "ぼくにもわからないよ。でもそれを知りたいとは思わないか？ 知って、その謎を解き明かせば きみはまた人間さんくんと旅ができるかもしれない": "我也不知道。但你不想知道嗎？ 如果知道，解開這個謎團， 你或許就能再次和人間君一起旅行", "やりますっ！ わたしが、世界を渡り歩くあの魔法陣の謎を解き明かすカギを見つけてみせます！": "我要！我會找到解開那個魔法陣之謎的鑰匙！", "ふふっ……おもしろそうな実験台が手に入ったね……これから忙しくなりそうだ……": "呵呵……看來我得到了一個有趣的實驗對象……接下來會很忙呢……"}