{"やっと……見つけたと、思ったのに……。 ここが、タルタロスの隣が、私の居場所だって……思えたところなのに……": "明明……以爲，終於找到了……。 以爲這裏，塔爾塔洛斯的旁邊，就是我的歸宿……", "雨依": "雨依", "いまの攻撃は私たちじゃないわ！あなた、見てなかったの！？ 背後から撃たれたでしょう！": "剛纔的攻擊不是我們！你，沒看到嗎！？ 是從背後被擊中的吧！", "ハデス": "哈帝斯", "すべて策略通りってわけでしょ。 油断させたところで、後ろから撃ち抜けるように狙っていた…… 誰か、もうひとり仲間を隠して……！": "全部都是按照計劃進行的吧。 讓我們放鬆警惕，然後從背後射穿…… 還有一個人，把同伴藏起來了……！", "なんか、身体が言うことを聞いてくれないんです……っ、どう、して……っ": "總覺得，身體不聽使喚……爲，什麼……", "ピュルテ": "看板", "心配ありません！このわたしがいますから！": "不用擔心！有我在！", "ゼウス": "宙斯", "いうや否やゼウスは雨依に向かって剣を繰り出す。 しかし、雨依の身体に届く前に、黒い障壁が突如として出現し、 剣は弾かれ、大きく反動を受ける。": "宙斯剛說完就向雨依揮劍。 但是，在劍碰到雨依的身體之前，突然出現了一道黑色屏障， 把劍彈開，宙斯受到了很大的反作用力。", "……もう逃げるのはやめたわ。人間さん。ここで全部終わらせるから": "……我不會再逃了。人類君。我要在這裏結束一切", "ふう……なんとか封印を外せた……。 きっとゼウスたちが心配してるはず。早くここから出なくちゃ": "呼……總算解除了封印……。 奧丁他們肯定很擔心我。我得快點離開這裏", "ヘラ": "赫拉", "タルタロスの痛み、じっくりと味わわせてあげるわ": "讓你好好嚐嚐塔爾塔洛斯的痛苦", "雨依が俺に手のひらを向ける。もはや弁解する間もない。覚悟を決めたそのとき――": "雨依把手掌對準我。已經沒有辯解的時間了。就在我做好覺悟的時候——", "う……い……？": "嗚……伊……？", "タルタロス": "塔爾塔洛斯", "タルタロス……っ、よかった、死んじゃったかと思った": "塔爾塔洛斯……太好了，我還以爲你死了", "よかった……！これで雨依さんも落ち着いてくれれば……": "太好了……！如果雨依小姐能冷靜下來的話……", "オーディン": "奧丁", "モウ一度撃ツ": "再射一次", "ブロンテス": "布隆特斯", "あ、だめだめ。テュポたちのことばれちゃうよ。それは絶対だめってガアがいってた": "啊，不行不行。會暴露堤豐們的身份的。蓋亞說過絕對不能暴露", "テュポーン": "堤豐", "雨依……その姿は、どうした……？": "雨依……你那副樣子，是怎麼了……？", "わかんない。あなたが撃たれて、ただ夢中で": "不知道。你被擊中了，我只是一心一意", "止めないで、タルタロス。私はもう徹底的にやるから": "別阻止我，塔爾塔洛斯。我要徹底地做", "気が付くと、私はタルタロスの手を強く握っていた。もう、あなたは独りじゃない――": "回過神來，我緊緊地握住了塔爾塔洛斯的手。你已經不再孤獨了——", "え……傷が……？": "咦……傷口……？", "（もしかして……私の力で……？）": "（難道……是我的力量……？）", "……私も、戦う。雨依と一緒に": "……我也要戰鬥。和雨依一起", "くっ……ふたりになって、更に厄介になったわね……": "咕……變成兩個人，就更麻煩了……", "あはははははっ！私とタルタロスの前じゃ、誰も敵になんてならないのよ。 思い知りなさいっ！！": "啊哈哈哈哈哈！在我和塔爾塔洛斯面前，誰都不是對手。 你們給我記住了！！", "（なんだ……！？身体が、重いっ……！ さっきまでのディマイトの影響とは全く違う……！）": "（什麼……！？身體，好重……！和剛纔的惡之力的影響完全不同……！）", "人間さん": "人間君", "（まさか、これは重力魔法……！？）": "（難道，這是重力魔法……！？）", "そこまでよ": "到此爲止了", "ゼウスのことはわたしが守る……命に代えても": "宙斯由我來守護……即使要付出生命", "ヘラ！？無事だったの！？": "赫拉！？你沒事嗎！？", "なんか無駄に遠かったの……！これでも一生懸命走って来たんだよっ！": "總覺得好遠啊……！我可是拼命跑過來的！", "（遠かった……？ヘラはこの場所に捕まってたんじゃないのか……？）": "（好遠……？赫拉不是被關在這個地方嗎……？）", "重力魔法ですっ！くっ、ううっ……指一本すら動かせない……！？": "是重力魔法！咕，嗚嗚……連一根手指都動不了……！？", "ぜーんぜん平気だよ！": "完全沒事！", "……魔法がひとりだけ効かない。それだけ": "……魔法只對一個人不起作用。僅此而已", "雨依さんのディマイト、どんどん増えています……！": "雨依的惡之力，越來越多了……！", "わたしが引き付ければヘラも隙を狙いやすいでしょう？いきますよっ！はあっ！！": "我來吸引他們的注意力，赫拉就趁機攻擊吧？要上了哦！哈啊！！", "……また、タルタロスに傷をつけたのね。 もう許さない……私の大切な人を、これ以上奪わせはしない！！": "……你又傷害了塔爾塔洛斯。 我不會再原諒你了……我不會再讓你奪走我重要的人了！！", "雨依、やりすぎ……！": "雨依，你做得太過火了……！", "もう私はひとりじゃない！大切な、守るべき人がいる！二度と失ったりしないわ！！": "我已經不是一個人了！我有重要的人，我有要守護的人！我不會再失去他們了！！", "さっさとっ、消えてよ！！これで終わっ……": "快點，消失吧！！這樣就結束了……", "キィンッ……": "叮……", "金属が擦れるような甲高い音がしたかと思うと、周囲が真っ暗になってしまう。 しかし、それはほんの一瞬で――": "金屬摩擦的尖銳聲音響起，周圍變得一片漆黑。 但是，那只是短短的一瞬間——", "……っ": "……嗚", "雨依！": "雨依！", "駆け寄ったタルタロスが無事にキャッチしたが、 彼女の腕の中で雨依はぐったりと動かないようだった。": "塔爾塔洛斯跑過去，平安地接住了她，但雨依在她懷裏一動不動。", "あまりにもディマイトが高まりすぎて、自分で制御できる範囲を 越えてしまったんだと思います。普通ならあり得ませんが……": "我想是因爲惡之力高漲得太高，超過了她自己能夠控制的範圍。雖然一般來說是不可能的……", "タルタロスはこちらにちらりと視線を送ると、無言で背を向け、一気に走り出した。": "塔爾塔洛斯瞥了我們一眼，然後默默地轉身，一溜煙地跑走了。", "あっ、逃げた！？": "啊，逃走了！？", "……わたしが、勝てなかった": "……我沒能贏", "私とゼウスの戦いとは種類が違いすぎる……。 一体どうして、この世界でこんな争いが起きてしまってるんです": "和我和宙斯的戰鬥種類相差太大了……。 爲什麼這個世界會發生這樣的爭鬥呢", "ガイア": "蓋亞", "ガアがいったんだよ": "是蓋亞說的", "でも、うまくいかなかった": "但是，沒有成功", "私のこともそうですが……テュポーン、あなた…… その黒いオーラはいったい、どうしたんです……": "我也是……堤豐，你…… 你那黑色的氣場到底是怎麼回事……", "次は、みんなころす": "下次，我要把大家殺掉", "ディマイト…… 最強最悪のこのパワーは、どこまでわたしたちを苦しめるのでしょうか……": "悪之力…… 這個最強最壞的力量，到底要讓我們痛苦到什麼程度呢……"}