{"ファンロンから借りてきた兵隊だよ。 トランプの兵隊ほど言いなりじゃないかもだけど……": "這是向黃龍借來的軍隊。雖然可能沒有撲克牌的軍隊那麼聽話……", "キャロル": "卡蘿爾", "うわわわわっ！？ど、どうしよう、ファンロンの信民相手に本気で攻撃するわけには……": "嗚哇哇哇哇！？怎，怎麼辦，不能對黃龍的信民認真攻擊……", "ジューチャオ": "朱雀", "そもそも別のμの信民であっても、私たちが手にかけるのは禁忌……": "說到底，就算是其他μ的信民，我們對他們動手也是禁忌……", "アヌ": "阿努", "ゆえに……信民には信民をぶつけるが定石": "因此……以信民對信民是常規手段", "シェンウー": "神武", "オトギノクニとラームス世界、そしてμ世界までもが繋がった。残すは、あそこだけ……": "童話之國和拉姆斯世界，甚至和μ世界都聯繫起來了。剩下的，只有那裏了……", "ペロー": "佩羅", "それ、何？大きな棒？ううん、ペンみたいな形……": "那是什麼？一根大棒子？不對，形狀像筆一樣……", "チャイム": "鐘聲", "では、ここにあなたが持っているディマイトの塊を注ぎ込んでもらえますか？": "那麼，能請你把手上拿着的惡之力塊注入進去嗎？", "ペロー……なんか、悲しそう……": "佩羅……你好像，很悲傷……", "おや、キャロルではないですか": "哎呀，這不是卡蘿爾嗎", "あんたのとこのリルって子、結構ヤバいかも。わりと重傷": "你那邊的莉露，情況可能很不妙。傷勢相當嚴重", "ああ……なるほど": "啊啊……原來如此", "木々の生い茂る森に足を踏み入れると、ペローはそっと懐から本を取り出し、 ペンを走らせた。": "一踏入樹木茂密的森林，佩羅就從懷裏取出書，開始動筆。", "もう……潮時でしょうね": "已經……是時候了", "うわあ……本当にここ、わたしが未来視で見た通りの風景です！": "嗚哇……這裏真的和我未來視看到的風景一模一樣！", "オーディン": "奧丁", "手がかりが見つかるといいんだけど。えーと、なんだっけ。森があるんだよね？": "能找到線索就好了。呃，是什麼來着。是森林對吧？", "レオナ": "雷歐娜", "あ、あの！実は私、皆さんに聞きたいことがあって": "那，那個！其實我有件事想問大家", "ピュルテ": "看板", "９０、９０、９０だよ": "90，90，90哦", "タリー": "塔莉", "アゾソレムのスリーサイズだよ": "阿索塞隆的三圍哦", "私たちは、あの、キャロルさんを探してるんです。最近、見かけませんでしたか？": "我們，那個，在找卡蘿爾小姐。最近有看到她嗎？", "あの……爪がすごいことになっていて、翼が生えている、 ちょっと青い感じの髪の人と一緒で": "那個……和一個爪子很厲害，長着翅膀，頭髮有點藍的人在一起", "決めるのはきみだ！": "決定權在你！", "えっ……！？ルーフスさん？それにアルブスさんも。どうしてここに……！": "哎……！？魯夫斯先生？還有阿爾普斯先生。爲什麼在這裏……！", "ミルズ様をお送りしてきたのです": "我們送米爾茲大人過來", "アルブス・ツークツワンク": "阿爾卑斯・楚庫茲旺克", "もうひとりのアリスと一緒にね": "和另一個愛麗絲一起", "ルーフス・サクリファイス": "魯夫斯・薩克拉夫", "リルの姿が……薄くなってる……？": "莉露的身影……變淡了……？", "雨依": "雨依", "なるほど、そういうことか。確か、ずっとはいられないのだったな。 小生にもついにタイムリミットが来てしまったわけか": "原來如此，是這麼回事啊。確實，小生不能一直待在這裏。 小生的時限終於到了嗎", "リル": "莉露", "すまない、パイフー殿。結局、中途半端なまま、 これといって役にも立てずに別れを迎えてしまったな": "抱歉，白虎閣下。結果，小生沒能幫上什麼忙， 就要迎來離別了", "そんなことないっ……リルがいてくれたから、わたし……っ": "沒有這回事……因爲有莉露在，我……", "パイフー": "白虎", "キャロルに刺された時は心配したけど、リルはオトギノクニに戻っちゃったね": "雖然被卡蘿爾刺傷的時候很擔心，但莉露還是回童話之國了呢", "ティンカー・ベル": "汀可貝兒", "テュポもいつかかえらないとなのかな": "堤豐總有一天也要回去嗎", "テュポーン": "堤豐", "作戦は決まったのですか？": "作戰計劃決定了嗎？", "チンロン": "青龍", "パイフー、テュポーンはこの地点で陽動じゃ。 チンロンとわらわが、この側面から急襲して混乱を誘う。 アヌはわらわの兵を連れて散発的に動いてくれ": "白虎，堤豐在這個地點佯攻。 青龍和我從這個側面發動突襲，引起混亂。 阿努帶着我的士兵分散行動", "何か有益な情報をつかめるのではないか。そしてそれが、私の気高い目的に繋がるのではないか。そんな甘い考えに囚われ、私は誘いに乗った。もちろんそれが、すべての間違いの始まりだったのだろう": "能不能掌握到什麼有用的情報呢。然後，那會不會與我崇高的目的聯繫在一起呢。被這種天真的想法所束縛，我接受了邀請。當然，這應該就是一切錯誤的開始", "？？？": "？？？", "しかし私がいかに罪を背負っているとしても、囚人ではない。 なのに、このような扱いは不当であり、 ひとえにこれはあの女の不見識によるものと――": "但是，無論我揹負着多少罪孽，我也不是囚犯。 但是，這種待遇是不正當的， 這完全是因爲那個女人的無知——", "あら、思ったよりお元気そうではないですか": "哎呀，你看起來比想象中要精神啊", "う……ぁぅ……べ、別に……": "嗚……啊嗚……沒，沒什麼……", "それより……本題に入りましょうか。 私は一度、あなたとはゆっくりお話をしたいと思っていたのですよ": "話說回來……我們進入正題吧。 我一直想和你好好聊聊", "歪んでいると思いませんか。私たちはありのままを描き、 そしてありのまま心と感情に従って行動する作品たち……": "不覺得這很扭曲嗎？我們是按照自己的想法， 然後按照自己的想法和感情行動的作品……", "奴らは神にでもなったつもりなのでしょうかね。 私はそれが気に食わない。だから……『深淵の闇』に興味を抱いたのですよ": "他們以爲自己是神嗎？ 我很不爽這一點。所以……我對“深淵之暗”很感興趣", "…………": "…………", "あーあ。まんまとハマっちゃったね": "啊——啊。完全上鉤了呢", "楽しませてもらったよー？どうしよう、いつ裏切ろう、 味方のフリするために友達にも攻撃しなきゃ……いっぱい迷って悩んでたよね？": "你很享受吧？怎麼辦，什麼時候背叛呢， 爲了假裝是同伴，還必須攻擊朋友……你一定很迷茫很煩惱吧？", "でもどうする？いま裏切っても、動かせる兵士はごく少数。戦況、変わるかな？ 結局うだうだ悩んで……機を逸した、ってやつじゃない？": "但是怎麼辦？現在背叛的話，能調動的士兵也很少。戰況，會改變嗎？ 結果還是在煩惱……錯失了機會，不是嗎？", "（キャロルの……言う通りだ……ならば、もうこれしかない……）": "（卡蘿爾……說得沒錯……既然如此，就只能這麼做了……）", "ファンロン": "黃龍", "人間さん！！聞け！！これは現実じゃない！！": "人間君！！聽我說！！這不是現實！！"}