{"……仕方ありませんね。目的を達することはできませんでしたが、 まだ無理をする段階ではない": "……没办法了。虽然没能达成目的， 但还不到勉强自己的时候", "ペロー": "佩罗", "まずい、逃げるつもりか！": "不妙，打算逃跑吗！", "リル": "莉露", "くそっ、小生としたことが……！": "可恶，小生竟然……！", "探してる仲間？見つかった？": "在找的同伴？找到了吗？", "パイフー": "白虎", "なら、嗅ぎ慣れない匂いを辿れば場所が分かるかも": "那么，沿着不熟悉的气味或许就能找到", "だ、誰だ！": "是，是谁！", "うちはエグレット。ご主人の羽根帽子に宿った精霊だよ～": "我是艾格蕾特。是寄宿在主人的羽毛帽里的精灵哦～", "エグレット": "艾格蕾特", "つまり、さっきのパイフー殿と小生の力が共鳴したときに、 エグレットの本体、この羽根帽子にも力が流れ込んだわけか": "换句话说，刚才白虎阁下和小生的力量共鸣的时候， 艾格蕾特的本体，这顶羽毛帽也流入了力量吗", "それでパイフーちゃん、人間さんちゃんは見つかりそう？": "那么白虎酱，找到人类君了吗？", "やっぱりファンロンのところへ行って目を覚まさせるしかないんじゃないの？ 聖母の計画も邪魔できるし、指名手配も解除されるし": "果然只能去黄龙那里让他醒过来了吧？ 既能妨碍圣母的计划，也能解除通缉", "雨依": "雨依", "ファンロンが、ガイアみたいに聖母に操られてるんだとしたら この世界のゼウス的なμもいると思うんだよね": "如果黄龙像盖亚一样被圣母操纵的话， 我想这个世界也有宙斯的μ", "アヌ": "阿努", "はぁ、はぁ……見つけた……ここだったか……": "哈啊，哈啊……找到了……是这里吗……", "リル！？": "莉露！？", "人間さん": "人类君", "続いて、リルと共にいたふたりも自己紹介する。 ひとりは羽根帽子の精霊エグレットと名乗った。そしてもうひとりは――": "接着，和莉露在一起的两人也做了自我介绍。 一个是羽毛帽的精灵艾格蕾特。然后另一个是——", "パイフー殿だ。この世界のμでもある": "是白虎阁下。也是这个世界的μ", "やった！ゼウス的な人だ！": "太好了！是宙斯一样的人！", "本当に、みんな変わった。今の、人間さんたちの話を聞いて実感した……": "真的，大家都变了。听了刚才人类君们的话我有了实感……", "なんでもよく食べるやつだった。 でも『あのとき』からチンロンは……肉を食べることを拒否した": "他是个什么都吃的人。 但是从“那个时候”开始青龙就……拒绝吃肉了", "チンロンが信民に植え付けているのね。そしてチンロンには、創造の聖母が……": "是青龙在向信民们灌输思想。然后青龙被创造的圣母……", "その創造の聖母って、なに？": "那个创造的圣母是什么？", "世界を侵略して、好き放題にしようっていう悪党よ。 たぶん、チンロンが変わってしまったのも、そいつが原因": "是个侵略世界，为所欲为的恶徒。 青龙会变成这样，大概也是因为那家伙", "北方のシェンウー、南方のジューチャオ、中央のファンロン…… みんな、もうわたしの知ってるあいつらじゃない": "北方的玄武，南方的朱雀，中央的黄龙…… 已经不是我认识的他们了", "人間さん……こっちの世界のほうが、聖母の影響が強い、ってことよね……？": "人类君……这个世界，圣母的影响更强，对吧……？", "で……結局まずは、クンルンの山を目指すってことでいいの？": "那……结果还是先去昆仑山吗？", "……待って。正気に戻すって？せっかく逃げて来たのに、 また本拠地に乗り込もうっていうつもりなの？": "……等等。你说要让他们恢复理智？好不容易逃了出来， 还打算再闯进他们的大本营吗？", "だって、何もできない。あの子たちに会ってみればわかる。 話なんて通じない。自分たちが信じ込まされてる何かに衝き動かされてる": "因为，什么都做不了。见到那些孩子就知道了。 他们听不进别人的话。被自己坚信的某种东西驱使着", "だから、わたしはここで西方領を守り続ける": "所以，我要在这里继续守护西方领地", "人間さん、納得してる場合じゃないわ。 μであるパイフーがいないと、私達も戦えないわ": "人类君，现在不是接受的时候。 没有身为μ的白虎，我们也没法战斗", "ほら。自分たちの戦いのためにわたしを巻き込もうとしてる。 わたしのためなんかじゃない。利用しようとしてるだけ": "看吧。为了自己的战斗，他们想把我卷进来。 不是为了我。只是想利用我而已", "そうよ。それが何か？": "是啊。那又怎样？", "いいじゃない、利用されるんなら。 利用価値がないって言われるよりよっぽどいいと思うけど": "被利用又怎样。 比起被说没有利用价值，我觉得这样要好得多", "パイフー、おちこんじゃったよ": "白虎，你消沉了", "テュポーン": "堤豐", "落ち込んでない。考えてるだけ": "没有消沉。只是在思考", "でもパイフーにもメリットがある。仲間を取り戻せる可能性がある。それをよく考えて": "但是这对白虎也有好处。有可能夺回同伴。好好想想", "パイフーさまの信民です。パイフー様にお手紙を届けに": "我是白虎大人的信民。给白虎大人送信来了", "信民": "信民", "パイフーは信民に渡された手紙を手に取り、広げる。途端に、その目が見開かれた。": "白虎接过信民递来的信，打开一看，突然睁大了眼睛。", "……『マオリンを再び』": "……『再次回到毛林』", "ディマイトがいーっぱい広がっていってるねぇ……♪": "恶之力蔓延得越来越广了呢……♪", "？？？": "？？？", "それこそが、聖母様の望みなのだからねぇ……さあっ、もっと広がっちゃえ～っ": "这正是圣母大人的期望……来吧，再蔓延得更广吧～", "大丈夫？ファンロン、顔色が良くないよ": "没事吧？黄龙，脸色不太好哦", "ジューチャオ": "朱雀", "東方領から、例のお尋ね者が逃げおおせたらしいわ。 まだチンロンを派遣する前だったし…… このあと、あの子が仕留めればそれで済むことなのだけど": "东方领地的那个通缉犯好像逃走了。 还没有派遣青龙…… 这之后，只要那孩子解决掉就没事了", "ファンロン": "黄龙", "思い通りにいかないと騒ぎ出すからね、あの人": "因为那个人只要事情不顺心就会大吵大闹呢", "それにしてもさぁ、あの女はちょっと生意気よね": "不过话说回来，那个女人有点太嚣张了呢", "思い通りにならないと騒ぎだす、ちょっと生意気な女……？": "只要事情不顺心就会大吵大闹，有点太嚣张的女人……？", "……なぜこっちをじっと見るの？": "……为什么要盯着我看？", "ねーぇ、ファンロン。逃げられたって聞いたけど？": "喂，黄龙。听说你让她逃了？", "……申し訳ありません": "……非常抱歉", "生け捕りにして連れてきなさい。手を下すのはあたしがやるから": "把她活捉回来。动手的人由我来", "あの子もオトギノクニでうまいことやってるみたいだしさぁ。差がついちゃうよ～？": "那个孩子在童话之国好像过得挺好的呢。差距越来越大了哦～？"}