{"南方。ジューチャオのところへ行く": "南方。去朱雀那裏", "パイフー": "白虎", "ジューチャオは頭が良くない": "朱雀的腦子不太好", "ただμとしての力はかなりあります": "但是作爲μ的力量相當強", "チンロン": "青龍", "焦げ臭い……確かに火事があったみたいね。鎮火した直後かしら": "有燒焦的味道……看來確實發生了火災。是剛剛纔滅的火嗎", "雨依": "雨依", "ご主人。風に乗って焦げる匂いが流れて来たよ。たぶん、あっちではまだ燃えてる": "主人。燒焦的味道乘着風飄過來了。那邊大概還在燃燒", "エグレット": "艾格魯特", "怪我はないか！？火元はどこだ、すぐ消し止めなくては": "沒有受傷吧！？火源在哪裏，必須馬上滅火", "リル": "莉露", "え……？火って、どうやって消すんですか……？": "哎……？火，要怎麼滅啊……？", "信民２": "信民2", "うわぁー！もう終わりだ―！火は消せない！": "嗚哇！完了！火滅不掉！", "信民１": "信民1", "……なんかジューチャオがいっぱいいるみたい": "……好像有很多朱雀", "わたくしにおまかせください": "交給我吧", "んもうー！なんで消えないのよーっ！！ていやあああぁぁぁぁ！！ あたしの炎を食らえっ、火事め！！": "真是的！爲什麼滅不掉啊！看招！！喫我一招火焰，可惡的火災！！", "ジューチャオ": "朱雀", "ジューチャオ！ストップ、ストップ": "朱雀！停，停", "あぁーっ！！パイフーじゃないの！ くうっ、あたしたちが火事に困ってるところに不意打ちだなんて！": "啊！這不是白虎嗎！可惡，居然趁我們被火災困擾的時候偷襲！", "いいですか、ジューチャオ！火を火で消すことはできません！": "聽我說，朱雀！火是不能用火滅的！", "木は火をつけると燃えるだろ": "點燃木頭就會燒起來吧", "人間さん": "人間君", "なるほど！本当だ！木って燃えるもんね！": "原來如此！真的！木頭是會燒起來的！", "龍旋秘連波流！": "龍旋祕連波流！", "本当に助かったよ！チンロン、パイフー、あとなんかくっついてきてる人たち！": "真的幫大忙了！青龍，白虎，還有跟着你們的那些人！", "正しさの杖は、影響していないのでしょうか": "正確之杖沒有影響到你們嗎", "ん？なんか正しい道がどうとか言われたけど、よくわからなかったから。 それより助けてくれた人には、ちゃんとお礼するべきでしょ！": "嗯？雖然你們說了一些正確的道路什麼的，但我不是很懂。 話說回來，對於幫助我們的人，應該好好道謝吧！", "そこまでじゃ": "到此爲止了", "？？？": "？？？", "おぬし、あっさりと寝返るでない": "你可別輕易倒戈啊", "シェンウー": "玄武", "何言ってんの、シェンウー。あたしは起きてるよ。バカなの？": "你在說什麼啊，玄武。我還醒着呢。你是笨蛋嗎？", "さあ行くのじゃ。我が精鋭たちよ": "好了，走吧。我的精銳們啊", "む……手に何か持っている。あれが武器か": "嗯……手裏拿着什麼。那是武器嗎", "アヌ": "阿努", "こけし、だよな……": "是木芥子吧……", "装備はひとつだけじゃないぞ": "裝備可不止一個哦", "●●ナガドリという鳥の羽を加工したものだ": "還有●●長鳥的羽毛加工而成的東西", "名付けて！爆乳こちょラーじゃ！": "命名爲！爆乳撓癢癢！", "気を付けてください、皆さん。二刀流の相手もいるようですよ": "大家小心。好像還有二刀流的對手", "子どもからお年寄りまで……！？": "從小孩到老人……！？", "その通り。こうしたことは、誰もが興味を持ち実践してよいのじゃ。 事実、わらわもそれなりに年齢を重ねておるが……まだまだ現役じゃからな": "沒錯。這種事情，無論是誰都可以感興趣並實踐。 事實上，雖然我已經上了年紀……但還是現役的呢", "そして男女の別もないのじゃ。女であろうともオープンに、望むことを口にできる！ それがわらわの実現させる正しさ": "而且也沒有男女的區別。就算是女人也能坦率地，說出自己想要的東西！這就是妾身所實現的正確", "はっはっは！あたしたちの正しさをもう一度教えてあげるわ！ そしてチンロンとパイフーを取り戻すのよ！": "哈哈哈！就讓你們再好好體會一次我們的正確吧！然後奪回青龍和白虎！", "チンロンが森の火事を消してくれたこと忘れたの？": "你們忘了青龍撲滅了森林的火災嗎？", "……？": "……？", "忘れてますね……": "忘了呢……", "それではさっそく対決といくのじゃ。 正しさに目覚めし五獣軍対物わかりの悪い反乱軍！": "那就趕緊開始對決吧。 正確覺醒的五獸軍對不識好歹的反叛軍！", "いや、そういうことなら俺の出番だ。 俺の聖剣エクスカリバーをヌク……抜く時がきたな": "不，既然如此就該輪到我出場了。 抽出我的聖劍聖劍……拔出的時候到了", "ほう……ずいぶんと自信があるようじゃの。 ではさっそくお手並み拝見といくか。わらわの妙技にいろんな意味で震えるがいい！": "哦……看來你相當有自信呢。 那就趕緊讓我見識一下你的本事吧。在各種意義上顫抖於妾身的妙技吧！", "最低な戦いだな……": "最差勁的戰鬥啊……", "そこまで！人間さん選手の勝利！": "到此爲止！人間君選手獲勝！", "信民審判": "信民審判", "くっ……あんたたち……！あたしはシェンウーの死を無駄にしないわ！": "咕……你們……！我不會讓玄武的死白費的！", "気を失っただけ。死んでない": "只是暈過去了。沒死", "あたしの炎、受け止めてみなさーいっ！！はあああぁぁぁっ！！": "就接下我的火焰吧！！哈啊啊啊啊啊啊！！", "まかせてください！ひょうたんを伏犠様からいただいた今のわたくしなら……っ！ はあああぁぁぁっ！！": "交給我吧！從伏羲大人那裏得到葫蘆的現在的我……！哈啊啊啊啊啊啊！！", "すごい。大火事と洪水がいっぺんに": "太厲害了。大火和洪水同時", "テュポーン": "堤豐", "（チンロンの勝利を信じるんだ。そうすれば、俺のエルマイトはμの力に変わるはずだ）": "（相信青龍的勝利吧。那樣的話，我的聖之力應該會變成μ的力量）", "（まずい、まずいぞ……さっきシェンウーとの戦いで散々妙技を食らいながらも 耐えていたから……このタイミングでのチンロンの密着は……っ）": "（糟糕，糟糕了……剛纔和玄武戰鬥的時候，雖然喫了不少妙技，但還是忍住了……在這個時機，青龍的緊貼……）", "ざっぱぁああああん！": "啪啪啪啪啪啪啪啪！", "そんなっ！あたしの炎がかき消されたっ！！": "怎麼會！我的火焰被熄滅了！！", "まったく貴君というやつは……": "真是的，你這傢伙……", "なんのこと？": "你在說什麼？", "くっ……すっきりした顔をして、この男は……": "咕……露出清爽的表情，這個男人……", "うう……あたし、いったい何やって……": "嗚嗚……我到底在幹什麼……", "正気に戻ったんですよ！": "你恢復正常了！", "残すはファンロンだけです！": "只剩下黃龍了！", "この4人が仲間になっても、あんまり心強くないわね……大丈夫なの、この人たち……": "這四個人成爲同伴，也沒什麼值得信賴的……這些人真的沒問題嗎……", "なにこれ。えっちな遊びしてるだけじゃーん！": "這是什麼。只是在玩色色的遊戲吧！", "ティンカーベル": "汀可貝兒"}