{"それはしばらく前のこと――": "那是不久之前的事——", "黄帝様！この気配はいったい……！？私から離れないでください！": "黃帝大人！這股氣息究竟是……！？請不要離開我身邊！", "ファンロン": "黃龍", "私は創造の聖母……あなたたちの世界を是正するために来ました。 これからは、より正しく、規範となるよう導きましょう": "我是創造聖母……爲了糾正你們的世界而來。 從今往後，我會引導你們走向更加正確，更加規範的道路", "創造の聖母": "創造聖母", "ここは新たに作り替える。正しき世界へと。 その世界に、あなたのような『名もなき』存在は不要……": "這裏將被重塑爲一個正確的世界。 在那個世界裏，不需要你這樣的『無名』存在……", "黄帝様ぁっ！！": "黃帝大人！！", "この杖、分かる？これであんたは新たに『正しさ』ってやつに目覚めて…… あたしの言うことには絶対服従になる": "你知道這根魔杖嗎？用這個，你就會覺醒新的『正確』…… 絕對服從我的命令", "キャロル": "卡蘿爾", "もう消えちゃった爺さんのことも、どうでもよくなるのよ。きゃはははっ": "你對已經消失的爺爺的思念，也會變得無所謂。呀哈哈哈", "あー。その顔、家にティンカがいること忘れてたでしょ": "啊——看你的表情，你忘了汀可還在家裏吧", "ティンカー・ベル": "汀可貝兒", "けど、それも今日で終わりね。もう出発するのでしょう？": "但是，今天就是最後一天了。你已經要出發了吧？", "とりあえず素直になればうまくいくと思うから！友達のこと大事にね": "只要你坦率一點，事情就會順利的！要珍惜朋友哦", "んじゃティンカはそろそろ行くよ。いろいろ本当にありがとう！ いつか恩返しに来るから": "那汀可差不多要走了。真的非常感謝你！總有一天我會來報恩的", "ティンカ、めっちゃいい感じに進化しちゃったんですけど。 ずきんや三つ編みにも見せたいわ": "汀可進化成超級可愛的模樣了。好想讓尖帽子和三股辮也看看", "ティンカーベル": "汀可貝兒", "ファンロンが信民の町を壊されるのを黙って見てるなんて……": "竟然眼睜睜看着信民的城鎮被破壞……", "パイフー": "白虎", "そうだよ。杖でおかしくなってても、信民のことは大事にし続けるはずだもんね？": "就是啊。就算因爲魔杖變得奇怪，應該也會一直珍惜信民纔對吧？", "ジューチャオ": "朱雀", "情報というなら、ファンロン殿のことも小生たちは何も知らない。 事前に教えておいてはもらえないか": "要說情報的話，小生們對黃龍大人也是一無所知。能不能事先告訴我們呢", "リル": "莉露", "いいよ！あのね、おっぱいが大きい！": "可以哦！那個啊，胸部很大！", "実質、わたくしたち五獣のリーダーですわ": "實際上，是五獸的隊長", "チンロン": "青龍", "五獣では最強。わたしよりも": "五獸中最強的。比我還強", "この先にある谷を越えたら、そんなにかからない。たぶん、明日には――": "越過前面的山谷，就不用花多少時間了。大概，明天就——", "考える必要はないわ。私なら、ここにいる": "沒必要考慮。我在這裏", "さすがファンロン……わたしにまったく気付かれないでここまで近づくなんて": "不愧是黃龍……竟然能在我完全沒注意到的情況下接近到這麼近", "あなたたちを取り戻しに来たわ。正しい道へとね": "我是來帶你們回去的。回到正確的道路上", "問答無用よ。でも、こうして対面できたのは幸運だったわ。 本当に……この機会を待っていた……": "不用多說了。但是，能像這樣面對面真是太幸運了。 真的……我一直在等待這個機會……", "ファンロンっ……！話を聞くのじゃ！これらすべての行動、おぬしの意志とは呼べぬ！": "黃龍……！聽我說！這些行動，不能說是你的意志！", "シェンウー": "玄武", "間合いを詰めてしまっていたパイフー目がけて雷撃が飛ぶ。": "雷擊朝着已經進入攻擊範圍的白虎飛去。", "かわしようのない距離だ。とっさに防御態勢をとるも防ぎきれるものではない。": "這是無法躲避的距離。即使突然採取防禦姿勢也無法完全防禦。", "これまで魔物と戦うところは何度か見てきましたが…… 本気になったらこんなに強いだなんて": "雖然我看過很多次你和魔物戰鬥的樣子…… 但沒想到你認真起來竟然這麼強", "あの力の源はμの力よ。ディマイトじゃない。 私が抑え込めるような類のものじゃないわ": "那股力量的來源是μ的力量。不是惡之力。 不是我能壓制住的東西", "雨依": "雨依", "しかし相手がファンロンとなれば……わらわの毒も使わねば勝てないか。 とは言え、仲間に毒など……": "但是，如果對手是黃龍的話……不使用我的毒就贏不了吧。 話雖如此，對同伴下毒……", "ずいぶん余裕みたいね、シェンウー。私は、迷いなんてないわよ……！": "看來你很從容啊，玄武。我可沒有迷茫……！", "けど……本当に操られてしまってるんですね。まったく攻撃に迷いがない……": "但是……真的被操縱了呢。完全沒有猶豫地攻擊……", "でも殺意までは感じないんだ。これもう、感覚の話なんだけど": "但是感覺不到殺意。雖然這只是我的感覺", "アヌ": "阿努", "もしかすると、本来のファンロンの意識がまだあるのかもしれん。 わらわたちの前で、誰かを殺す姿など見せたくない…… そんな意識が働いているとしたら": "說不定，黃龍本來的意識還在。 不想在我們面前，展現出殺人的樣子…… 如果這種意識還在運作的話", "ちょっとまったぁ！！": "等一下！！", "ティンカ……どうしてここに！？": "汀可……爲什麼在這裏！？", "人間さん": "人間君", "そ、そうだっ！ティンカのことはいいから、 何であんたたちファンロンをいじめてたわけ！？見損なったよ！": "對，對了！先不說汀可， 爲什麼你們要欺負黃龍！？我真是看錯你們了！", "あのね、ティンカ。私はいじめられてたわけではないのよ": "那個，汀可。我並沒有被欺負哦", "結局、ちゃんと言わないで抱えたままなんでしょ。 仲間を大事にしなきゃだめって言ったのに！": "結果，還是沒有好好說出來吧。 我明明說過要珍惜同伴的！", "本当は夜中に目が覚めたらみんなとの思い出見返したり、 マオリンがどうたらとか手紙に何度も書き直してたりとか": "真的在半夜醒來後，回顧和大家的回憶， 無數次重寫關於毛林的信", "マオリンって書いた手紙……？": "寫了毛林的信……？", "おぬし、まさか最初から――……": "你，難道從一開始……", "……っ、ここは一旦ひくわ。 次に会ったときはこうはいかないから覚悟しておくことね！": "……，現在先撤退。 下次見面的時候可不會這麼簡單了，做好覺悟吧！", "どうやら私の言ったとおりだったみたいだね": "看來和我說的一樣呢", "追いかけたほうがいいんじゃないでしょうか": "追上去比較好吧", "ジューチャオ！急ぐのじゃ！": "朱雀！快點！", "爆発を起こした影は、そのまま墜落していく。 それを見たシェンウーが声を上げるが、指名されたジューチャオよりも速く、 落ちていく影を目指して飛んだのは……。": "爆炸的影子就這樣墜落了。 看到這一幕的玄武大聲喊道，但比被點名的朱雀更快，朝着墜落的影子飛去的是……。", "ティンカがいく！！": "汀可去！！"}