{"ファンロン軍の戦力を分散させることで、ファンロン本人と対話する機会を生み出す。 それが俺達の作戦だった。": "通過分散黃龍軍的戰力，製造出與黃龍本人對話的機會。這就是我們的作戰計劃。", "陽動作戦は失敗みたいね……": "阻擾作戰好像失敗了……", "雨依": "雨依", "やっぱり読まれてたってこと……？": "果然被看穿了嗎……？", "ティンカー・ベル": "汀可貝兒", "人間さん！！聞け！！これは現実じゃない！！": "人間君！！聽我說！！這不是現實！！", "ファンロン": "黃龍", "幻術……！？みんな、騙されたと思って目を閉じて、 目の前の兵士なんていないものだと信じるんだ！": "幻術……！？大家，就當是被騙了，閉上眼睛，相信眼前的士兵並不存在！", "人間さん": "人間君", "えっ？あ、うそ、ほんとだ！ほとんどいない！": "咦？啊，騙人，真的耶！幾乎都不見了！", "ジューチャオ": "朱雀", "そう。あたしの能力は幻術。あり得ないものを相手に見せることができちゃうの。 で？それを見破ったから何？": "沒錯。我的能力是幻術。能夠向對手展示不可能存在的東西。 但是，就算看穿了又能怎樣？", "キャロル": "卡蘿爾", "待たせたのう": "讓你們久等了", "シェンウー": "玄武", "ファンロン……捕まってるんだね。すぐに助ける": "黃龍……被抓住了呢。我馬上去救你", "パイフー": "白虎", "ジャバウォック……！？": "賈巴沃克……！？", "なるほど。ということはつまり、これも幻なんだろうね": "原來如此。也就是說，這也是幻覺吧", "アヌ": "阿努", "……もしかしたら、そういうことか。雨依、ちょっと": "……難道說，是這麼回事嗎。雨依，過來一下", "ちょっとね。試してみたいんだ": "我想稍微試一下", "何を思ったのか、雨依は突然ファンロンを抱きしめる。 俺達はもちろん、ファンロンも硬直しているところからして 前触れはなかったのだろう。": "雨依突然抱住了黃龍。 從我和黃龍都僵住了來看，她應該是毫無徵兆地這麼做的。", "ファンロンの身体から……あれは、ディマイト！？": "看到……那是，惡之力！？", "ファンロン！いまよ！声に出して思いを込めて！": "黃龍！就是現在！大聲喊出來！", "わかったわ……！": "我知道了……！", "そんなものは存在しない！！": "那種東西不存在！！", "そして――ジャバウォック？そんなのも、存在しない！！": "賈巴沃克？那種東西，也不存在！！", "前に人間さんから聞いたんだよね。エルマイトって、想像力でもあるんだって": "前幾天人間君跟我說過。聖之力，也有想象力", "でも……勝った気になってるなら大間違いだよ。 あたしはまだ、あんたたちに傷ひとつ付けられてないんだからね……": "但是……如果你們以爲贏了，那可就大錯特錯了。 我還沒有被你們傷到分毫呢……", "何か関わってるなら止めなきゃでしょ。私たちはあの人の作品なんだから": "如果有什麼關聯的話，那必須阻止。我們可是那個人的作品", "アリス": "愛麗絲", "ルーフス？それにアルブスも。あなたたちは外で待機してなさいと言ったでしょう": "魯夫斯？還有阿爾普斯。我不是說了在外面等着嗎", "アリス・ミルズ": "愛麗絲・米爾茲", "それが……ミルズ様たちに協力したいと": "那個……我想幫助米爾茲大人他們", "アルブス・ツークツワンク": "阿爾普斯・楚庫茲旺克", "そうなんです。オーディンさんは未来を見通せる力があって": "是的。奧丁小姐有看穿未來的能力", "ピュルテ": "看板", "は、はい……！それで、その、キャロルって人らしき相手なんですが、 どうやらこのあたりにいるみたいなんです": "是，是的……！然後，那個，好像是叫卡蘿爾的人， 似乎就在這附近", "オーディン": "奧丁", "『作品理解』の壁を超えられないってことね。予想していた通りだわ": "也就是說，無法跨越“理解作品”的牆壁。正如我所料", "その理由は『リメイク』にあったんです": "原因在於“重製”", "つまり、私たちをリメイクしようってわけね？そこの作家たちの手で": "也就是說，他們想重製我們？用他們作家的手", "ま、わたしたちに任せといて。そのために全員で来たんだし": "嗯，交給我們吧。我們所有人就是爲了這個而來的", "レオナ": "雷歐娜", "あのμ世界をワンダーランドにしたとして、パネースは戻って来てくれるのかな": "如果那個μ世界變成了仙境，帕涅斯會回來嗎", "チャイム": "鐘聲", "もしものときのためにお渡ししておきましょう。これは高濃度エネルギー薬です。 貴方の身体に入れれば強い力を使うことができる": "以防萬一，這個給你。這是高濃度能量藥。 只要把它注入你的身體，你就能使用強大的力量", "ペロー": "佩羅", "うんっ……！ネバーランドが本当に復活するか心配だったから。 いざというときの保険って、心が安定するんだね": "嗯……！我真的很擔心夢幻島是否會復活。 有緊急情況時的保險，讓我感到安心", "本当に素直でいい子ですね。実に、優しい貴方の作品らしい子です。 『デイム』バリー……": "真是個坦率的好孩子。你是個溫柔的人，這孩子真的很像你的作品。 “女士”巴里……", "ねえ、人間さん。 何か人間界のキャロルの情報で、不死身の伝説とかあったっけ？": "人間君，人間界的卡蘿爾，有沒有什麼不死身的傳說？", "ティンカがファンロンと、リルがわたしと繋がって影響したように、 この世界のμがいれば戦えるようになることはある。でも、あいつとは……": "就像汀可和黃龍，莉露和我相連而互相影響一樣， 如果這個世界裏有μ，那我就能戰鬥。但是，那傢伙……", "……じゃあ、聖母から力をもらってる？": "……那麼，你是從聖母那裏得到了力量？", "聞こえるか……そこにピュルテとやらはいるか……": "聽得到嗎……那個叫看板的在不在那裏……", "黄帝": "黃帝", "キャロルの直近の行動について大至急調べてほしいとのことだ。 一体、どうやってμ世界で戦えているのか知るヒントになればと": "我想請你火速調查卡蘿爾最近的行動。希望能成爲提示，讓我知道她究竟是怎麼在μ世界裏戰鬥的", "キャロルが、そっちにいるんですか？": "卡蘿爾在你們那邊嗎？", "違うのよ！本当に、この未来を見通せるオーディンが、この森にいる風景を見たの": "不是的！真的是能看透未來的奧丁，看到了她在這座森林裏的景象", "なんじゃと……？": "你說什麼……？", "よし、黄帝。もうひとつ頼まれてほしい。光を照らす能力を使ってくれ": "好，黃帝。我還有件事想拜託你。請使用你的發光能力", "……時間を稼ぐ。雨依、何かあったら守ってくれ": "……我要爭取時間。雨依，如果有什麼事就保護好她", "キャロル……お前は、このμ世界に『いなかった』んだ。最初から、存在していない": "卡蘿爾……你“不存在”於這個μ世界。從一開始，你就不存在", "きゃはっ……それで？どうするっていうの？あたしを消滅させられる？": "呀哈……所以呢？你想怎麼做？你能消滅我嗎？", "キャロル様の最も得意とされる秘術…… 鏡映しの幻術『ファンタズマ・イン・ザ・ミラー』……": "卡蘿爾小姐最擅長的祕術…… 鏡像幻術“幻影之鏡”……", "人間さんを助けるために、あんたの作品として――": "爲了幫助人類君，作爲你的作品——", "私たちがここで止める": "我們會在這裏阻止你", "アリス＆アリス・ミルズ": "愛麗絲＆愛麗絲・米爾茲", "……っ！！": "……！！", "え、え、なんでもうひとりキャロルがいるの！？": "咦，咦，怎麼又出現了一個卡蘿爾！？", "テュポーン": "堤豐", "ティンカもよくわかってないから、続き早く見よっ！": "汀可也不太清楚，快點看下去吧！", "ティンカーベル": "汀可貝兒"}