{"……仕方ありませんね。目的を達することはできませんでしたが、 まだ無理をする段階ではない": "……沒辦法了。雖然沒能達成目的， 但還不到勉強自己的時候", "ペロー": "佩羅", "まずい、逃げるつもりか！": "不妙，打算逃跑嗎！", "リル": "莉露", "くそっ、小生としたことが……！": "可惡，小生竟然……！", "探してる仲間？見つかった？": "在找的同伴？找到了嗎？", "パイフー": "白虎", "なら、嗅ぎ慣れない匂いを辿れば場所が分かるかも": "那麼，沿着不熟悉的氣味或許就能找到", "だ、誰だ！": "是，是誰！", "うちはエグレット。ご主人の羽根帽子に宿った精霊だよ～": "我是艾格蕾特。是寄宿在主人的羽毛帽裏的精靈哦～", "エグレット": "艾格蕾特", "つまり、さっきのパイフー殿と小生の力が共鳴したときに、 エグレットの本体、この羽根帽子にも力が流れ込んだわけか": "換句話說，剛纔白虎閣下和小生的力量共鳴的時候， 艾格蕾特的本體，這頂羽毛帽也流入了力量嗎", "それでパイフーちゃん、人間さんちゃんは見つかりそう？": "那麼白虎醬，找到人類君了嗎？", "やっぱりファンロンのところへ行って目を覚まさせるしかないんじゃないの？ 聖母の計画も邪魔できるし、指名手配も解除されるし": "果然只能去黃龍那裏讓他醒過來了吧？ 既能妨礙聖母的計劃，也能解除通緝", "雨依": "雨依", "ファンロンが、ガイアみたいに聖母に操られてるんだとしたら この世界のゼウス的なμもいると思うんだよね": "如果黃龍像蓋亞一樣被聖母操縱的話， 我想這個世界也有宙斯的μ", "アヌ": "阿努", "はぁ、はぁ……見つけた……ここだったか……": "哈啊，哈啊……找到了……是這裏嗎……", "リル！？": "莉露！？", "人間さん": "人類君", "続いて、リルと共にいたふたりも自己紹介する。 ひとりは羽根帽子の精霊エグレットと名乗った。そしてもうひとりは――": "接着，和莉露在一起的兩人也做了自我介紹。 一個是羽毛帽的精靈艾格蕾特。然後另一個是——", "パイフー殿だ。この世界のμでもある": "是白虎閣下。也是這個世界的μ", "やった！ゼウス的な人だ！": "太好了！是宙斯一樣的人！", "本当に、みんな変わった。今の、人間さんたちの話を聞いて実感した……": "真的，大家都變了。聽了剛纔人類君們的話我有了實感……", "なんでもよく食べるやつだった。 でも『あのとき』からチンロンは……肉を食べることを拒否した": "他是個什麼都喫的人。 但是從“那個時候”開始青龍就……拒絕喫肉了", "チンロンが信民に植え付けているのね。そしてチンロンには、創造の聖母が……": "是青龍在向信民們灌輸思想。然後青龍被創造的聖母……", "その創造の聖母って、なに？": "那個創造的聖母是什麼？", "世界を侵略して、好き放題にしようっていう悪党よ。 たぶん、チンロンが変わってしまったのも、そいつが原因": "是個侵略世界，爲所欲爲的惡徒。 青龍會變成這樣，大概也是因爲那傢伙", "北方のシェンウー、南方のジューチャオ、中央のファンロン…… みんな、もうわたしの知ってるあいつらじゃない": "北方的玄武，南方的朱雀，中央的黃龍…… 已經不是我認識的他們了", "人間さん……こっちの世界のほうが、聖母の影響が強い、ってことよね……？": "人類君……這個世界，聖母的影響更強，對吧……？", "で……結局まずは、クンルンの山を目指すってことでいいの？": "那……結果還是先去崑崙山嗎？", "……待って。正気に戻すって？せっかく逃げて来たのに、 また本拠地に乗り込もうっていうつもりなの？": "……等等。你說要讓他們恢復理智？好不容易逃了出來， 還打算再闖進他們的大本營嗎？", "だって、何もできない。あの子たちに会ってみればわかる。 話なんて通じない。自分たちが信じ込まされてる何かに衝き動かされてる": "因爲，什麼都做不了。見到那些孩子就知道了。 他們聽不進別人的話。被自己堅信的某種東西驅使着", "だから、わたしはここで西方領を守り続ける": "所以，我要在這裏繼續守護西方領地", "人間さん、納得してる場合じゃないわ。 μであるパイフーがいないと、私達も戦えないわ": "人類君，現在不是接受的時候。 沒有身爲μ的白虎，我們也沒法戰鬥", "ほら。自分たちの戦いのためにわたしを巻き込もうとしてる。 わたしのためなんかじゃない。利用しようとしてるだけ": "看吧。爲了自己的戰鬥，他們想把我捲進來。 不是爲了我。只是想利用我而已", "そうよ。それが何か？": "是啊。那又怎樣？", "いいじゃない、利用されるんなら。 利用価値がないって言われるよりよっぽどいいと思うけど": "被利用又怎樣。 比起被說沒有利用價值，我覺得這樣要好得多", "パイフー、おちこんじゃったよ": "白虎，你消沉了", "テュポーン": "堤豐", "落ち込んでない。考えてるだけ": "沒有消沉。只是在思考", "でもパイフーにもメリットがある。仲間を取り戻せる可能性がある。それをよく考えて": "但是這對白虎也有好處。有可能奪回同伴。好好想想", "パイフーさまの信民です。パイフー様にお手紙を届けに": "我是白虎大人的信民。給白虎大人送信來了", "信民": "信民", "パイフーは信民に渡された手紙を手に取り、広げる。途端に、その目が見開かれた。": "白虎接過信民遞來的信，打開一看，突然睜大了眼睛。", "……『マオリンを再び』": "……『再次回到毛林』", "ディマイトがいーっぱい広がっていってるねぇ……♪": "惡之力蔓延得越來越廣了呢……♪", "？？？": "？？？", "それこそが、聖母様の望みなのだからねぇ……さあっ、もっと広がっちゃえ～っ": "這正是聖母大人的期望……來吧，再蔓延得更廣吧～", "大丈夫？ファンロン、顔色が良くないよ": "沒事吧？黃龍，臉色不太好哦", "ジューチャオ": "朱雀", "東方領から、例のお尋ね者が逃げおおせたらしいわ。 まだチンロンを派遣する前だったし…… このあと、あの子が仕留めればそれで済むことなのだけど": "東方領地的那個通緝犯好像逃走了。 還沒有派遣青龍…… 這之後，只要那孩子解決掉就沒事了", "ファンロン": "黃龍", "思い通りにいかないと騒ぎ出すからね、あの人": "因爲那個人只要事情不順心就會大吵大鬧呢", "それにしてもさぁ、あの女はちょっと生意気よね": "不過話說回來，那個女人有點太囂張了呢", "思い通りにならないと騒ぎだす、ちょっと生意気な女……？": "只要事情不順心就會大吵大鬧，有點太囂張的女人……？", "……なぜこっちをじっと見るの？": "……爲什麼要盯着我看？", "ねーぇ、ファンロン。逃げられたって聞いたけど？": "喂，黃龍。聽說你讓她逃了？", "……申し訳ありません": "……非常抱歉", "生け捕りにして連れてきなさい。手を下すのはあたしがやるから": "把她活捉回來。動手的人由我來", "あの子もオトギノクニでうまいことやってるみたいだしさぁ。差がついちゃうよ～？": "那個孩子在童話之國好像過得挺好的呢。差距越來越大了哦～？"}