{"マオリン……": "毛林……", "パイフー": "白虎", "人の名前じゃない。場所": "不是人的名字。是地方", "わたしたち五獣が、よく出かけていた場所。 穏やかで、日当たりも良くて、花の咲き乱れるキレイな": "是我們五獸經常去的地方。 安靜，採光好，百花齊放的漂亮地方", "でも、少なくとも誰かが聖母の手に完全に落ちていないってことだ。 マオリンを再び――つまり、昔のように五獣で集まれる、 そんな世界をもう一度見たい、ってことだろう？": "但是，至少有誰還沒有完全落入聖母的手中。 想要再次讓毛林——也就是說，想要再次看到五獸像以前一樣聚集在一起的世界，是這個意思吧？", "人間さん": "人間君", "何らかの理由で、手紙の主は直接的に行動を起こせない。 だからパイフーに立ち上がってもらおう、ということだな": "因爲某些理由，寫信的人無法直接採取行動。 所以想要讓白虎挺身而出，是這個意思吧", "リル": "莉露", "例えばチンロンが、聖母のせいで昔と全然違うことを言い出しても、 信民はそこに疑問を持つことができない。 だから……これは、μが書いた手紙だと思う": "例如青龍，因爲聖母的緣故而說出和以前完全不同的事情， 信民卻對此沒有疑問。 所以……我認爲這是μ寫的信", "アヌ": "阿努", "だとしたら、残りの４人の誰かってこと！？": "如果是這樣的話，就是剩下的4人中的某個人！？", "雨依": "雨依", "あの中の誰かは、聖母の影響を受けていない……？": "那之中有誰沒有受到聖母的影響……？", "パイフーが関わっているのは間違いないようね": "看來和白虎有關是肯定的了", "ファンロン": "黃龍", "すぐに軍勢を差し向けましょう": "立刻派兵過去吧", "チンロン": "青龍", "成果を気にされているのよ": "他很在意成果哦", "……それは、あのお方が？それともあのヒラヒラの": "……那是，那位大人嗎？還是那個輕飄飄的", "パイフーだけが何故、未だに間違った道を進み続けるのでしょうね？": "爲什麼只有白虎，至今還在繼續走着錯誤的道路呢？", "なら、わたくしが力を尽くさなくては。 パイフーの……『正しさへの目覚め』を促すことができるように": "那麼，我必須竭盡全力。 爲了能夠促使白虎……『對正確性的覺醒』", "わたしは、みんなを元に戻す。それが使命なんだと思う": "我要讓大家恢復原狀。我認爲這是我的使命", "リルたちと出会って考えるようになった。 もし少昊様がこの場にいらしたら、わたしに何て言うか": "和莉露她們相遇之後我開始思考。 如果少昊大人在這裏的話，會對我怎麼說呢", "うん。わたしは、戦う": "嗯。我要戰鬥", "二番隊、接敵。既に撃破しております": "二號隊，接敵。已經擊破", "信民１": "信民1", "七番隊、敵部隊を撃破しました": "七號隊，擊破敵方部隊", "信民２": "信民2", "すごいじゃない。今のところ負けなしでしょ？": "很厲害嘛。目前爲止還沒輸過吧？", "わたしたちは主に狩猟で生活している。戦いには自信がある": "我們主要是靠狩獵生活。對戰鬥很有自信", "うん。向かうのはこの先。チンロン領との境界線に近い、ジェリの谷": "嗯。目的地是前方。接近青龍領的邊界，傑利谷", "さあさあ、どんどん持ってきてくださいね。 これから戦いになるのですから、たくさん食べて体力をつけないと": "來來來，儘量多喫點。接下來要打仗了，得多喫點補充體力", "大豆を具材にした麻婆豆腐、お豆腐の入った餃子、 はるさめや高野豆腐を入れたシュウマイ…… ああ、この厚揚げをテンメンジャンで味付けした炒め物も美味しい♪": "大豆麻婆豆腐，豆腐餃子，涼麪和高野豆腐的燒麥…… 啊啊，這個用天門冬調味的炒油豆腐也很好喫♪", "ああ、美味しい。ああ、楽しい。こんな幸せを受け入れず、 野蛮な殺し合いに明け暮れるパイフー……なんて哀れなんでしょう": "啊啊，真好喫。啊啊，真開心。白虎……竟然拒絕接受這樣的幸福，整天野蠻地互相殘殺。真是可憐", "なんかお腹いっぱい食べてるみたい。いいなぁ～": "看起來喫得很飽。真好啊～", "エグレット": "艾格蕾特", "……わたしたちは、携行用の干し肉くらいしかない。羨ましく思うのは当然": "……我們只有攜帶的肉乾。當然會羨慕", "いや、ちょっと気になってることがあるんだ。いいかな、パイフー": "不，我有點在意。可以嗎，白虎", "はっ！全軍、進めぇ！": "哈！全軍前進！", "パイフー兵": "白虎兵", "たぶん、うまくいくはず……。 チンロンの様子がおかしくなって以降、ずっとあの食生活なんだろ？": "應該會很順利……。 青龍的狀況變得奇怪之後，他們一直過着那樣的飲食生活吧？", "下がれぇっ！": "後退！", "ん？なんだ、もう引くのか？": "嗯？怎麼，已經要撤退了嗎？", "チンロン兵": "青龍兵", "構いません、追撃してください！ 敵はわたくしたちの正しさの前に怯んでいるにすぎません": "沒關係，請追擊！敵人只是在我們的正義面前感到害怕而已", "ああいう『自分たちは良いことをしている』と考えている集団は 自分たちが有利だと判断すれば、畳みかけてくるものなんだよ": "那種認爲“我們正在做正確的事情”的集團，一旦判斷自己有利，就會乘勝追擊", "パイフー軍にも疲労はあるが、明らかにチンロン側の疲弊が早い…… 人間さんの言ったとおりだね": "白虎軍雖然也很疲勞，但青龍軍的疲憊明顯更快…… 人間君說得沒錯", "完全菜食主義にしてしまうと、どうしても栄養失調になりがちだ。 特に筋肉が減少してしまう": "如果完全變成素食主義者，無論如何都容易營養失調。 特別是肌肉會減少", "わたしの信民たちは、狩りをして肉を食べる。 釣りをして魚も食べる。でも野菜も食べる": "我的信民們會狩獵喫肉。 會釣魚喫魚。但也會喫蔬菜", "バカな……わたくしの信民たちが、手も足も出ないだなんて……！？": "太荒唐了……我的信民們竟然束手無策……！？", "近くに来ると分かるわね。チンロンの中に、ディマイトっぽい力が渦巻いてるわ": "來到附近就能知道。青龍體內有類似惡之力的力量在旋轉", "わたくしは、あのお方に正しい道へと導いていただいたのですよ。 だから友人であるあなたにも伝えたい。それの何がいけないと――": "我被那位大人引導到了正確的道路上。 所以我也想告訴身爲朋友的你。那有什麼不對——", "正しさとは、人の数だけある。自分の正義を相手に押し付けるのは、傲慢にすぎるな": "正確性因人而異。把自己的正義強加於他人，未免太傲慢了", "そもそもチンロンは正しくない": "說到底青龍並不正確", "だって、負けてる": "因爲，你輸了", "では……わ、わたくしは……間違って……？": "那麼……我，我……做錯了嗎……？", "ハァッ！？あ、あぁうっ、あ、頭が！う、うあぁああっ！！": "哈啊！？啊，啊啊嗚，頭，頭好痛！嗚，嗚啊啊啊啊！！", "苦痛のあまり我を失っているのよ……。 私がディマイトをできるだけ押さえるから、みんなでチンロンを止めて！": "因爲太過痛苦而失去了自我……。 我會儘可能壓制住惡之力，大家一起去阻止青龍！"}