{"あの攻撃は、キャロル様……ですか……？": "那个攻击，是卡萝尔大人……吗……？", "ファンロン": "黄龙", "そんなことするかって？決まってんじゃん。敵前逃亡は大罪である！なーんてね": "你问我是不是会做那种事？那还用说吗。临阵脱逃可是大罪！开玩笑的", "キャロル": "卡萝尔", "あと前から真面目すぎて腹立つから、ぶちのめしてみたかったんだよねー。 きゃははははっ": "还有之前就觉得你太认真了，所以想打倒你看看。 嘻哈哈哈哈", "（大丈夫……まだ、バレてはいないみたいね……）": "（没事……好像还没有暴露……）", "ティンカ、ファンロンのこと、たすけたの？": "汀可，救了黄龙吗？", "テュポーン": "堤丰", "あのまま落っこちたら危ないじゃーん？助けてすぐ敵がきたから隠れたんだ": "那样掉下去很危险吧？救了之后敌人马上就来了，所以就躲起来了", "ティンカーベル": "汀可贝儿", "それで、ファンロンの家で帰りを待ってたんだよ": "然后，就在黄龙的家里等着他回来", "んでさぁ、そろそろティンカにも教えてくれてよくない？ なんでそんな、ややこしいことやってんの？": "所以啊，差不多也该告诉汀可了吧？为什么要做这么麻烦的事？", "ティンカー・ベル": "汀可貝儿", "……そうね。話しておいても……いいのかもしれないわね": "……是啊。说出来……或许也不错", "何か前方に見えないか……？人が、いるような……": "前方好像有什么东西……？好像，有人……", "ユピテル": "尤皮特", "はっはっは！ユピテルはバカだな！こんな空の真ん中に人がいるはず――": "哈哈哈！尤皮特真是笨蛋啊！这种天空的正中央怎么可能会有人——", "ヴィーナス": "维纳斯", "いる～～～～っ！？": "有人～～～～！？", "全員": "全员", "うわぁー！羽の人～っ！飛べるなら避けてくれー！だめだ、間に合わなーい！": "呜哇！有翅膀的人～！会飞的话就躲开啊！不行，来不及了！", "単刀直入に聞こう。ディマイトをばらまく犯人を、お前は知っているか": "我就直截了当地问了。你知不知道散布恶之力的犯人是谁？", "ジャコヴァ": "雅各巴", "ええ。しかしその前に、ひとつ条件があります": "知道。但是在那之前，我有一个条件", "フック": "虎克", "構わない。どうせ自分とティンカー・ベルの免責とか、その類だろう": "没关系。反正就是和我与汀可贝儿的免责有关吧", "ではまず……特務機関の空挺部隊を至急、手配してください。 犯人の名はチャイム――ラームス世界から来たティンカ嬢です": "那么首先……请紧急安排特务机关的空降部队。 犯人的名字是钟声——来自拉姆斯世界的汀可小姐", "おおー！気がついたか！": "哦哦！你醒了吗！", "チャイムはむずかしいこと、よく分からないけど……あんたたちって変だね。 けが人を見かけたら治すなんて": "钟声虽然不太明白复杂的事情……但你们真是奇怪呢。 看到伤者就去治疗", "チャイム": "钟声", "……でも、助かった。ケガして、弱って、ふらふらして……飛ぶのがやっとだったから": "……不过，还是谢谢你们。我受了伤，身体虚弱，摇摇晃晃的……好不容易才飞起来", "このあたりの海にはもう、近づかないほうがいいよ。ディマイト濃度が急上昇してる": "这附近的海域，还是不要靠近比较好。恶之力浓度正在急剧上升", "そ、それはだめだ！ディマイトをばらまくなんて、さすがに見過ごせないぞ！": "那，那可不行！竟然散布恶之力，我可不能坐视不管！", "もう……ラームス・エディションにはチャイムの居場所は…… ネバーランドはないんだもん……！これ以上、失うことなんて……": "已经……拉姆斯版的钟声已经没有容身之处了……梦幻岛已经不存在了……！不能再失去更多了……", "そろそろ人間さんもここを目指してくるだろうし。 パーティーの準備をしなくちゃね♪": "人类君差不多也该到这里来了。 必须准备派对了♪", "嘘のド下手なファンロンがどこまでがんばるのかなぁ。 あいつが正しさの杖の効果を受けてないことなんて、 もうとーっくに分かってるんだけど。きゃはっ": "不擅长说谎的黄龙能努力到什么程度呢。 那家伙没有受到正确之杖的效果， 这点我早就知道了。哈哈", "お目覚めだね！よかった、よかった！ なんかやっぱり傷のせいか、いきなり倒れちゃったんだよ": "你醒了啊！太好了，太好了！ 总觉得是因为伤口的缘故，突然就倒下了", "メルクリウス": "梅克留斯", "……何度も助けられちゃったね。しかも、さっきはともかく…… 今回はあんたたちのことを傷つけようとした相手だっていうのに": "……被你救了好几次呢。而且，刚才姑且不论…… 这次可是想要伤害你们的对手", "でも、ディマイトのことはやめられない": "但是，我不能放弃恶之力", "どうしてもやらなきゃいけないの。 そうしないと、故郷が……消えてなくなっちゃうんだって": "无论如何都必须这么做。 不这么做的话，故乡……就会消失不见", "探しましたよ": "我找你好久了", "ペロー": "佩罗", "あのさ……ペロー？いまからやることは、あの人の指示なんだよね？ ちゃんと言う通りにすれば、チャイムの世界は守られるんだよね？": "那个……佩罗？现在要做的事情，是那个人的指示对吧？只要好好按照他说的做，就能守护鐘聲的世界对吧？", "ええ、もちろん": "当然了", "それより！やっぱりファンロンは操られてなんかなかったんだよ！": "话说回来！果然黄龙没有被操纵！", "それがね……ファンロンは黄帝たちを守ろうとしてるんだ": "那是因为……黄龙想要守护黄帝他们", "でもファンロンまで手下じゃなくなってると知ったら、 敵側が何するかわかんないでしょ": "但是要是知道连黄龙都不再是手下的话， 敌方会做出什么事来可就不知道了", "やはり獏か。黄帝たちを襲ったのは": "果然袭击黄帝他们的，是獏吗", "人間さん": "人間君", "何か来るわ。それこそ悪意の……ディマイトの塊みたいなやつが": "有什么东西过来了。那正是恶意的……恶之力的集合体", "雨依": "雨依", "はぁい♪みんな元気～？": "嗨♪大家好～？", "あいつはインペリウム・コミッティ、元第９号委員……ルイーザ・キャロルよ": "那家伙是帝国評議会，前第九号委员……露易莎・卡萝尔", "悪いけどさぁ、あたしここにお話をしに来たわけじゃなくて": "抱歉啊，我可不是来这里聊天的", "油断したな。悪く思うな": "大意了吧。别怪我哦", "リル": "莉露", "ここまで近づいたってことは、覚悟はできてるんだよね？": "靠得这么近，也就是说你已经做好觉悟了吧？", "ばいばーい♪": "拜拜♪", "鉄球から無数のトゲが瞬時にして生える。当然、それはリルの身体を貫いた。": "铁球上瞬间长出了无数的尖刺。当然，那些尖刺贯穿了莉露的身体。", "リルーっ！！": "莉露！！"}