{"ファンロン軍の戦力を分散させることで、ファンロン本人と対話する機会を生み出す。 それが俺達の作戦だった。": "通过分散黄龙军的战力，制造出与黄龙本人对话的机会。这就是我们的作战计划。", "陽動作戦は失敗みたいね……": "阻扰作战好像失败了……", "雨依": "雨依", "やっぱり読まれてたってこと……？": "果然被看穿了吗……？", "ティンカー・ベル": "汀可贝儿", "人間さん！！聞け！！これは現実じゃない！！": "人間君！！听我说！！这不是现实！！", "ファンロン": "黄龙", "幻術……！？みんな、騙されたと思って目を閉じて、 目の前の兵士なんていないものだと信じるんだ！": "幻术……！？大家，就当是被骗了，闭上眼睛，相信眼前的士兵并不存在！", "人間さん": "人間君", "えっ？あ、うそ、ほんとだ！ほとんどいない！": "咦？啊，骗人，真的耶！几乎都不见了！", "ジューチャオ": "朱雀", "そう。あたしの能力は幻術。あり得ないものを相手に見せることができちゃうの。 で？それを見破ったから何？": "没错。我的能力是幻术。能够向对手展示不可能存在的东西。 但是，就算看穿了又能怎样？", "キャロル": "卡萝尔", "待たせたのう": "让你们久等了", "シェンウー": "玄武", "ファンロン……捕まってるんだね。すぐに助ける": "黄龙……被抓住了呢。我马上去救你", "パイフー": "白虎", "ジャバウォック……！？": "賈巴沃克……！？", "なるほど。ということはつまり、これも幻なんだろうね": "原来如此。也就是说，这也是幻觉吧", "アヌ": "阿努", "……もしかしたら、そういうことか。雨依、ちょっと": "……难道说，是这么回事吗。雨依，过来一下", "ちょっとね。試してみたいんだ": "我想稍微试一下", "何を思ったのか、雨依は突然ファンロンを抱きしめる。 俺達はもちろん、ファンロンも硬直しているところからして 前触れはなかったのだろう。": "雨依突然抱住了黃龍。 从我和黃龍都僵住了来看，她应该是毫无征兆地这么做的。", "ファンロンの身体から……あれは、ディマイト！？": "看到……那是，惡之力！？", "ファンロン！いまよ！声に出して思いを込めて！": "黃龍！就是现在！大声喊出来！", "わかったわ……！": "我知道了……！", "そんなものは存在しない！！": "那种东西不存在！！", "そして――ジャバウォック？そんなのも、存在しない！！": "贾巴沃克？那种东西，也不存在！！", "前に人間さんから聞いたんだよね。エルマイトって、想像力でもあるんだって": "前几天人間君跟我说过。聖之力，也有想象力", "でも……勝った気になってるなら大間違いだよ。 あたしはまだ、あんたたちに傷ひとつ付けられてないんだからね……": "但是……如果你们以为赢了，那可就大错特错了。 我还没有被你们伤到分毫呢……", "何か関わってるなら止めなきゃでしょ。私たちはあの人の作品なんだから": "如果有什么关联的话，那必须阻止。我们可是那个人的作品", "アリス": "爱丽丝", "ルーフス？それにアルブスも。あなたたちは外で待機してなさいと言ったでしょう": "鲁夫斯？还有阿尔普斯。我不是说了在外面等着吗", "アリス・ミルズ": "爱丽丝・米尔兹", "それが……ミルズ様たちに協力したいと": "那个……我想帮助米尔兹大人他们", "アルブス・ツークツワンク": "阿尔普斯・楚库兹旺克", "そうなんです。オーディンさんは未来を見通せる力があって": "是的。奥丁小姐有看穿未来的能力", "ピュルテ": "看板", "は、はい……！それで、その、キャロルって人らしき相手なんですが、 どうやらこのあたりにいるみたいなんです": "是，是的……！然后，那个，好像是叫卡萝尔的人， 似乎就在这附近", "オーディン": "奧丁", "『作品理解』の壁を超えられないってことね。予想していた通りだわ": "也就是说，无法跨越“理解作品”的墙壁。正如我所料", "その理由は『リメイク』にあったんです": "原因在于“重制”", "つまり、私たちをリメイクしようってわけね？そこの作家たちの手で": "也就是说，他们想重制我们？用他们作家的手", "ま、わたしたちに任せといて。そのために全員で来たんだし": "嗯，交给我们吧。我们所有人就是为了这个而来的", "レオナ": "雷欧娜", "あのμ世界をワンダーランドにしたとして、パネースは戻って来てくれるのかな": "如果那个μ世界变成了仙境，帕涅斯会回来吗", "チャイム": "钟声", "もしものときのためにお渡ししておきましょう。これは高濃度エネルギー薬です。 貴方の身体に入れれば強い力を使うことができる": "以防万一，这个给你。这是高浓度能量药。 只要把它注入你的身体，你就能使用强大的力量", "ペロー": "佩罗", "うんっ……！ネバーランドが本当に復活するか心配だったから。 いざというときの保険って、心が安定するんだね": "嗯……！我真的很担心梦幻岛是否会复活。 有紧急情况时的保险，让我感到安心", "本当に素直でいい子ですね。実に、優しい貴方の作品らしい子です。 『デイム』バリー……": "真是个坦率的好孩子。你是个温柔的人，这孩子真的很像你的作品。 “女士”巴里……", "ねえ、人間さん。 何か人間界のキャロルの情報で、不死身の伝説とかあったっけ？": "人間君，人間界的卡萝尔，有没有什么不死身的传说？", "ティンカがファンロンと、リルがわたしと繋がって影響したように、 この世界のμがいれば戦えるようになることはある。でも、あいつとは……": "就像汀可和黄龙，莉露和我相连而互相影响一样， 如果这个世界里有μ，那我就能战斗。但是，那家伙……", "……じゃあ、聖母から力をもらってる？": "……那么，你是从圣母那里得到了力量？", "聞こえるか……そこにピュルテとやらはいるか……": "听得到吗……那个叫看板的在不在那里……", "黄帝": "黄帝", "キャロルの直近の行動について大至急調べてほしいとのことだ。 一体、どうやってμ世界で戦えているのか知るヒントになればと": "我想请你火速调查卡萝尔最近的行动。希望能成为提示，让我知道她究竟是怎么在μ世界里战斗的", "キャロルが、そっちにいるんですか？": "卡萝尔在你们那边吗？", "違うのよ！本当に、この未来を見通せるオーディンが、この森にいる風景を見たの": "不是的！真的是能看透未来的奥丁，看到了她在这座森林里的景象", "なんじゃと……？": "你说什么……？", "よし、黄帝。もうひとつ頼まれてほしい。光を照らす能力を使ってくれ": "好，黄帝。我还有件事想拜托你。请使用你的发光能力", "……時間を稼ぐ。雨依、何かあったら守ってくれ": "……我要争取时间。雨依，如果有什么事就保护好她", "キャロル……お前は、このμ世界に『いなかった』んだ。最初から、存在していない": "卡萝尔……你“不存在”于这个μ世界。从一开始，你就不存在", "きゃはっ……それで？どうするっていうの？あたしを消滅させられる？": "呀哈……所以呢？你想怎么做？你能消灭我吗？", "キャロル様の最も得意とされる秘術…… 鏡映しの幻術『ファンタズマ・イン・ザ・ミラー』……": "卡萝尔小姐最擅长的秘术…… 镜像幻术“幻影之镜”……", "人間さんを助けるために、あんたの作品として――": "为了帮助人类君，作为你的作品——", "私たちがここで止める": "我们会在这里阻止你", "アリス＆アリス・ミルズ": "爱丽丝＆爱丽丝・米尔兹", "……っ！！": "……！！", "え、え、なんでもうひとりキャロルがいるの！？": "咦，咦，怎么又出现了一个卡萝尔！？", "テュポーン": "堤豐", "ティンカもよくわかってないから、続き早く見よっ！": "汀可也不太清楚，快点看下去吧！", "ティンカーベル": "汀可贝儿"}