{"おい、そこのお前。こいつらを見なかったか？": "喂，那边的。你有没有看到这些家伙？", "衛兵": "卫兵", "ん？これは……似顔絵？手配書か": "嗯？这是……肖像画？通缉令吗", "リル": "莉露", "いや、見ていないな。力になれず申し訳ない。 ところで、こいつらは一体何をやらかしたんだ？": "不，我没看到。抱歉没能帮上忙。 话说回来，这些家伙到底干了什么？", "容疑は分からないのか。 人数も４人とあってはリスクも大きいが、報酬が期待できるなら考えておこう": "不知道嫌疑是什么。 人数有4人的话风险也很大，但报酬值得期待的话就考虑一下吧", "頼んだぞ。何か見つけたら中央区画の衛兵詰所まで連絡してくれ": "交给你了。要是发现了什么就联系中央区域的卫兵值班室", "４人のうち２人は見覚えがなかった……おそらくμだろう。 残る２人は人間さん殿と、そしてあれは雨依殿……？ いったい、どういう状況なんだ……": "4人中有2人没见过……恐怕是μ吧。 剩下的2人是人間君大人，然后那个是雨依大人……？ 到底，是什么情况呢……", "お肉とかお魚が食べたいって言ったら、お尋ね者になっちゃったのよ": "我说想吃肉和鱼，就变成通缉犯了", "雨依": "雨依", "くそ、どこに行ったんだ……！": "可恶，到底去哪了……！", "衛兵１": "卫兵1", "だが……このあたりはもう、西方領との境界線だ。これ以上の深追いはできない": "但是……这附近已经是西方领的边界了。不能再追下去了", "そうだな……。それにこのエリアは、残虐な連中が跋扈する危険地帯だ。 うかつに散らばると俺たちが危ない": "是啊……而且这个区域，是残暴的家伙们横行的危险地带。 轻率地分散开来的话我们会有危险", "衛兵２": "卫兵2", "テュポたちが食べられるお肉になっちゃう！": "堤丰们会变成能吃的肉的！", "テュポーン": "堤豐", "きっと私が大量に抱えてるディマイトのせいよね。 みんなのことも巻き込んで……全部、私のせいなのよ": "一定是因为我大量拥有的惡之力吧。 把大家也卷进来了……全部，都是我的错", "俺は雨依を必要としてる。アヌもテュポーンも同じだよ": "我需要雨依。阿努和堤豐也一样哦", "人間さん": "人間君", "たぶん、敵は創造の聖母だよ": "敌人，大概是创造的圣母哦", "アヌ": "阿努", "俺たちがこの世界に来てまだ数日だ。ファンロンはここの高位のμみたいだけど、 いくらなんでもこんなに早く指名手配なんてできないはずだ": "我们来到这个世界才几天。 黃龙好像是这里的高位的μ，但再怎么说也不可能这么快就被通缉", "まずは世界の状況を把握しないとな。そのためには協力してくれるμを探さないと……": "首先要掌握这个世界的状况。为此必须找到愿意协助我们的μ……", "うん……さっきのあれ、よね？なんなの、殺して食べ散らかす種族って……": "嗯……刚才那个，对吧？什么啊，杀掉吃掉的种族……", "好都合だ。どんな事情があるか知らないが、衛兵を出し抜いて合流するチャンスだな": "正好。虽然不知道发生了什么，但这是摆脱卫兵和大家汇合的机会", "……と思っているが、調子はどんどん悪くなっている。 やけに身体が重いし、やはりμ世界だからか……": "……虽然这么想，但身体状况越来越差了。 身体特别沉重，果然是因为这里是μ世界吗……", "この様子だと、パイフー殿は縁を結ぶ相手ではなかったわけだな。 相手に条件があるとなると、簡単には見つかりそうにないが……": "看来，白虎大人不是能结缘的对象。 如果对方有要求的话，应该很难找到……", "あら……誰かと思ったら、懐かしい顔ですね": "哎呀……我还以为是谁呢，真是令人怀念的脸啊", "？？？": "？？？", "小生もこれで、なかなか多忙なんだ。 それに近況というなら……お前は収監されていたはずだが": "小生也挺忙的。 而且说到近况……你应该被关起来了才对", "そうなんですよ。最近までずっと閉じ込められていて……知っていますか？ あの監獄内ではイマジュマイトが遮断されてしまうんです": "是啊。直到最近一直被关着……你知道吗？那个监狱里会屏蔽想像之力的", "ペロー": "佩罗", "私はいま、とってもエルマイトが不足しているんです。だから……": "我现在，非常缺乏聖之力。所以……", "作家権限で、作品から頂こうかと考えているんですよ": "我想用作家的权限，从作品中获取", "ならば、偶然ではあるまい。小生がこの世界に来ていることも、どこにいるのかも、 把握したうえで姿を現したのか": "那么，就不是偶然了。小生来到这个世界，以及小生现在的位置， 你都是在掌握了这些的基础上才现身的吗", "すべては深淵の闇のために……": "一切都是为了深渊之暗……", "自分たちだけが圧倒的優位に立ったまま、何の考えも無しに ただ垂れ流す無責任な連中が、ある日突然、知ることになる。 一方通行などではなかったことを": "只有自己处于压倒性的优势，什么也不考虑，只是不负责任地放任自流的家伙们，总有一天会知道。 他们并不是单方面地被压着打", "それが深淵の闇？お前たちの標的は一体、どこの誰なんだ": "那就是深渊之暗？你们的目标到底是谁", "自分の作家と戦うことになるとは……不本意だったがやむを得なかった": "要和自己的作家战斗……虽然不是本意，但也是没办法的事", "はい、おしまいです": "好了，结束了", "まさか、お前はμの誰かと縁を結んで……？": "难道，你和某个μ结缘了……？", "いいえ、そんなのはごめんです。 ただ、あなたたちのような泥臭いやり方をしなくても、あれの権能を使えば この世界の力を一時的に借り受けることはできる……": "不，我才不要那样。 只是，就算不采取你们那种土里土气的做法，只要使用那个的权能， 就能暂时借用这个世界的力……", "（もはや、これまで……か……！）": "（已经，到此为止了吗……！）", "好きにはさせない": "不会让你得逞的", "パイフー": "白虎", "リルはわたしの信民を救った。 哲学を持った立派な騎士だ。ここで死なせるわけにはいかない": "莉露拯救了我的信民。 是个拥有哲学的优秀骑士。不能让她死在这里", "いいでしょう。この私とやり合うというのなら、 あなたも一蓮托生ということになりますね": "好吧。既然要和我交手， 你也会和我同生共死", "お前から、ファンロンの匂いがする……？このμの力はあいつから吸い取った……？": "从你身上，我闻到了黄龙的味道……？这个μ的力量是从那家伙身上吸来的……？", "パイフー殿。仲間を思う気持ちを高めてくれ。 あいつへの怒りでも、楽しかった思い出でも、なんでもいい。 そして小生から離れるな": "白虎阁下。请提高对同伴的思念。 对那家伙的愤怒也好，快乐的回忆也好，什么都行。 然后不要离开小生", "バカな……どうしてリルがμの力を……！？": "不可能……为什么莉露会有μ的力量……！？", "これがイマジュマイト・アディション……！ 力の交換法則……やはりライブラの読み通り……": "这就是想像之力・附加……！ 力量的交换法则……果然和莱布拉的预测一样……", "さて、そろそろお仕置きの時間のようだ。覚悟してもらおうか、ペロー": "那么，差不多是惩罚的时间了。做好觉悟吧，佩罗"}