{"南方。ジューチャオのところへ行く": "南方。去朱雀那里", "パイフー": "白虎", "ジューチャオは頭が良くない": "朱雀的脑子不太好", "ただμとしての力はかなりあります": "但是作为μ的力量相当强", "チンロン": "青龙", "焦げ臭い……確かに火事があったみたいね。鎮火した直後かしら": "有烧焦的味道……看来确实发生了火灾。是刚刚才灭的火吗", "雨依": "雨依", "ご主人。風に乗って焦げる匂いが流れて来たよ。たぶん、あっちではまだ燃えてる": "主人。烧焦的味道乘着风飘过来了。那边大概还在燃烧", "エグレット": "艾格鲁特", "怪我はないか！？火元はどこだ、すぐ消し止めなくては": "没有受伤吧！？火源在哪里，必须马上灭火", "リル": "莉露", "え……？火って、どうやって消すんですか……？": "哎……？火，要怎么灭啊……？", "信民２": "信民2", "うわぁー！もう終わりだ―！火は消せない！": "呜哇！完了！火灭不掉！", "信民１": "信民1", "……なんかジューチャオがいっぱいいるみたい": "……好像有很多朱雀", "わたくしにおまかせください": "交给我吧", "んもうー！なんで消えないのよーっ！！ていやあああぁぁぁぁ！！ あたしの炎を食らえっ、火事め！！": "真是的！为什么灭不掉啊！看招！！吃我一招火焰，可恶的火灾！！", "ジューチャオ": "朱雀", "ジューチャオ！ストップ、ストップ": "朱雀！停，停", "あぁーっ！！パイフーじゃないの！ くうっ、あたしたちが火事に困ってるところに不意打ちだなんて！": "啊！这不是白虎吗！可恶，居然趁我们被火灾困扰的时候偷袭！", "いいですか、ジューチャオ！火を火で消すことはできません！": "听我说，朱雀！火是不能用火灭的！", "木は火をつけると燃えるだろ": "点燃木头就会烧起来吧", "人間さん": "人间君", "なるほど！本当だ！木って燃えるもんね！": "原来如此！真的！木头是会烧起来的！", "龍旋秘連波流！": "龙旋秘连波流！", "本当に助かったよ！チンロン、パイフー、あとなんかくっついてきてる人たち！": "真的帮大忙了！青龙，白虎，还有跟着你们的那些人！", "正しさの杖は、影響していないのでしょうか": "正确之杖没有影响到你们吗", "ん？なんか正しい道がどうとか言われたけど、よくわからなかったから。 それより助けてくれた人には、ちゃんとお礼するべきでしょ！": "嗯？虽然你们说了一些正确的道路什么的，但我不是很懂。 话说回来，对于帮助我们的人，应该好好道谢吧！", "そこまでじゃ": "到此为止了", "？？？": "？？？", "おぬし、あっさりと寝返るでない": "你可别轻易倒戈啊", "シェンウー": "玄武", "何言ってんの、シェンウー。あたしは起きてるよ。バカなの？": "你在说什么啊，玄武。我还醒着呢。你是笨蛋吗？", "さあ行くのじゃ。我が精鋭たちよ": "好了，走吧。我的精锐们啊", "む……手に何か持っている。あれが武器か": "嗯……手里拿着什么。那是武器吗", "アヌ": "阿努", "こけし、だよな……": "是木芥子吧……", "装備はひとつだけじゃないぞ": "装备可不止一个哦", "●●ナガドリという鳥の羽を加工したものだ": "还有●●长鸟的羽毛加工而成的东西", "名付けて！爆乳こちょラーじゃ！": "命名为！爆乳挠痒痒！", "気を付けてください、皆さん。二刀流の相手もいるようですよ": "大家小心。好像还有二刀流的对手", "子どもからお年寄りまで……！？": "从小孩到老人……！？", "その通り。こうしたことは、誰もが興味を持ち実践してよいのじゃ。 事実、わらわもそれなりに年齢を重ねておるが……まだまだ現役じゃからな": "没错。这种事情，无论是谁都可以感兴趣并实践。 事实上，虽然我已经上了年纪……但还是现役的呢", "そして男女の別もないのじゃ。女であろうともオープンに、望むことを口にできる！ それがわらわの実現させる正しさ": "而且也没有男女的区别。就算是女人也能坦率地，说出自己想要的东西！这就是妾身所实现的正确", "はっはっは！あたしたちの正しさをもう一度教えてあげるわ！ そしてチンロンとパイフーを取り戻すのよ！": "哈哈哈！就让你们再好好体会一次我们的正确吧！然后夺回青龙和白虎！", "チンロンが森の火事を消してくれたこと忘れたの？": "你们忘了青龙扑灭了森林的火灾吗？", "……？": "……？", "忘れてますね……": "忘了呢……", "それではさっそく対決といくのじゃ。 正しさに目覚めし五獣軍対物わかりの悪い反乱軍！": "那就赶紧开始对决吧。 正确觉醒的五兽军对不识好歹的反叛军！", "いや、そういうことなら俺の出番だ。 俺の聖剣エクスカリバーをヌク……抜く時がきたな": "不，既然如此就该轮到我出场了。 抽出我的圣剑圣剑……拔出的时候到了", "ほう……ずいぶんと自信があるようじゃの。 ではさっそくお手並み拝見といくか。わらわの妙技にいろんな意味で震えるがいい！": "哦……看来你相当有自信呢。 那就赶紧让我见识一下你的本事吧。在各种意义上颤抖于妾身的妙技吧！", "最低な戦いだな……": "最差劲的战斗啊……", "そこまで！人間さん選手の勝利！": "到此为止！人间君选手获胜！", "信民審判": "信民审判", "くっ……あんたたち……！あたしはシェンウーの死を無駄にしないわ！": "咕……你们……！我不会让玄武的死白费的！", "気を失っただけ。死んでない": "只是晕过去了。没死", "あたしの炎、受け止めてみなさーいっ！！はあああぁぁぁっ！！": "就接下我的火焰吧！！哈啊啊啊啊啊啊！！", "まかせてください！ひょうたんを伏犠様からいただいた今のわたくしなら……っ！ はあああぁぁぁっ！！": "交给我吧！从伏羲大人那里得到葫芦的现在的我……！哈啊啊啊啊啊啊！！", "すごい。大火事と洪水がいっぺんに": "太厉害了。大火和洪水同时", "テュポーン": "堤豐", "（チンロンの勝利を信じるんだ。そうすれば、俺のエルマイトはμの力に変わるはずだ）": "（相信青龙的胜利吧。那样的话，我的聖之力应该会变成μ的力量）", "（まずい、まずいぞ……さっきシェンウーとの戦いで散々妙技を食らいながらも 耐えていたから……このタイミングでのチンロンの密着は……っ）": "（糟糕，糟糕了……刚才和玄武战斗的时候，虽然吃了不少妙技，但还是忍住了……在这个时机，青龙的紧贴……）", "ざっぱぁああああん！": "啪啪啪啪啪啪啪啪！", "そんなっ！あたしの炎がかき消されたっ！！": "怎么会！我的火焰被熄灭了！！", "まったく貴君というやつは……": "真是的，你这家伙……", "なんのこと？": "你在说什么？", "くっ……すっきりした顔をして、この男は……": "咕……露出清爽的表情，这个男人……", "うう……あたし、いったい何やって……": "呜呜……我到底在干什么……", "正気に戻ったんですよ！": "你恢复正常了！", "残すはファンロンだけです！": "只剩下黄龙了！", "この4人が仲間になっても、あんまり心強くないわね……大丈夫なの、この人たち……": "这四个人成为同伴，也没什么值得信赖的……这些人真的没问题吗……", "なにこれ。えっちな遊びしてるだけじゃーん！": "这是什么。只是在玩色色的游戏吧！", "ティンカーベル": "汀可贝儿"}