{"おい、そこのお前。こいつらを見なかったか？": "喂，那邊的。你有沒有看到這些傢伙？", "衛兵": "衛兵", "ん？これは……似顔絵？手配書か": "嗯？這是……肖像畫？通緝令嗎", "リル": "莉露", "いや、見ていないな。力になれず申し訳ない。 ところで、こいつらは一体何をやらかしたんだ？": "不，我沒看到。抱歉沒能幫上忙。 話說回來，這些傢伙到底幹了什麼？", "容疑は分からないのか。 人数も４人とあってはリスクも大きいが、報酬が期待できるなら考えておこう": "不知道嫌疑是什麼。 人數有4人的話風險也很大，但報酬值得期待的話就考慮一下吧", "頼んだぞ。何か見つけたら中央区画の衛兵詰所まで連絡してくれ": "交給你了。要是發現了什麼就聯繫中央區域的衛兵值班室", "４人のうち２人は見覚えがなかった……おそらくμだろう。 残る２人は人間さん殿と、そしてあれは雨依殿……？ いったい、どういう状況なんだ……": "4人中有2人沒見過……恐怕是μ吧。 剩下的2人是人間君大人，然後那個是雨依大人……？ 到底，是什麼情況呢……", "お肉とかお魚が食べたいって言ったら、お尋ね者になっちゃったのよ": "我說想喫肉和魚，就變成通緝犯了", "雨依": "雨依", "くそ、どこに行ったんだ……！": "可惡，到底去哪了……！", "衛兵１": "衛兵1", "だが……このあたりはもう、西方領との境界線だ。これ以上の深追いはできない": "但是……這附近已經是西方領的邊界了。不能再追下去了", "そうだな……。それにこのエリアは、残虐な連中が跋扈する危険地帯だ。 うかつに散らばると俺たちが危ない": "是啊……而且這個區域，是殘暴的傢伙們橫行的危險地帶。 輕率地分散開來的話我們會有危險", "衛兵２": "衛兵2", "テュポたちが食べられるお肉になっちゃう！": "堤豐們會變成能喫的肉的！", "テュポーン": "堤豐", "きっと私が大量に抱えてるディマイトのせいよね。 みんなのことも巻き込んで……全部、私のせいなのよ": "一定是因爲我大量擁有的惡之力吧。 把大家也捲進來了……全部，都是我的錯", "俺は雨依を必要としてる。アヌもテュポーンも同じだよ": "我需要雨依。阿努和堤豐也一樣哦", "人間さん": "人間君", "たぶん、敵は創造の聖母だよ": "敵人，大概是創造的聖母哦", "アヌ": "阿努", "俺たちがこの世界に来てまだ数日だ。ファンロンはここの高位のμみたいだけど、 いくらなんでもこんなに早く指名手配なんてできないはずだ": "我們來到這個世界才幾天。 黃龍好像是這裏的高位的μ，但再怎麼說也不可能這麼快就被通緝", "まずは世界の状況を把握しないとな。そのためには協力してくれるμを探さないと……": "首先要掌握這個世界的狀況。爲此必須找到願意協助我們的μ……", "うん……さっきのあれ、よね？なんなの、殺して食べ散らかす種族って……": "嗯……剛纔那個，對吧？什麼啊，殺掉喫掉的種族……", "好都合だ。どんな事情があるか知らないが、衛兵を出し抜いて合流するチャンスだな": "正好。雖然不知道發生了什麼，但這是擺脫衛兵和大家匯合的機會", "……と思っているが、調子はどんどん悪くなっている。 やけに身体が重いし、やはりμ世界だからか……": "……雖然這麼想，但身體狀況越來越差了。 身體特別沉重，果然是因爲這裏是μ世界嗎……", "この様子だと、パイフー殿は縁を結ぶ相手ではなかったわけだな。 相手に条件があるとなると、簡単には見つかりそうにないが……": "看來，白虎大人不是能結緣的對象。 如果對方有要求的話，應該很難找到……", "あら……誰かと思ったら、懐かしい顔ですね": "哎呀……我還以爲是誰呢，真是令人懷念的臉啊", "？？？": "？？？", "小生もこれで、なかなか多忙なんだ。 それに近況というなら……お前は収監されていたはずだが": "小生也挺忙的。 而且說到近況……你應該被關起來了纔對", "そうなんですよ。最近までずっと閉じ込められていて……知っていますか？ あの監獄内ではイマジュマイトが遮断されてしまうんです": "是啊。直到最近一直被關着……你知道嗎？那個監獄裏會屏蔽想像之力的", "ペロー": "佩羅", "私はいま、とってもエルマイトが不足しているんです。だから……": "我現在，非常缺乏聖之力。所以……", "作家権限で、作品から頂こうかと考えているんですよ": "我想用作家的權限，從作品中獲取", "ならば、偶然ではあるまい。小生がこの世界に来ていることも、どこにいるのかも、 把握したうえで姿を現したのか": "那麼，就不是偶然了。小生來到這個世界，以及小生現在的位置， 你都是在掌握了這些的基礎上才現身的嗎", "すべては深淵の闇のために……": "一切都是爲了深淵之暗……", "自分たちだけが圧倒的優位に立ったまま、何の考えも無しに ただ垂れ流す無責任な連中が、ある日突然、知ることになる。 一方通行などではなかったことを": "只有自己處於壓倒性的優勢，什麼也不考慮，只是不負責任地放任自流的傢伙們，總有一天會知道。 他們並不是單方面地被壓着打", "それが深淵の闇？お前たちの標的は一体、どこの誰なんだ": "那就是深淵之暗？你們的目標到底是誰", "自分の作家と戦うことになるとは……不本意だったがやむを得なかった": "要和自己的作家戰鬥……雖然不是本意，但也是沒辦法的事", "はい、おしまいです": "好了，結束了", "まさか、お前はμの誰かと縁を結んで……？": "難道，你和某個μ結緣了……？", "いいえ、そんなのはごめんです。 ただ、あなたたちのような泥臭いやり方をしなくても、あれの権能を使えば この世界の力を一時的に借り受けることはできる……": "不，我纔不要那樣。 只是，就算不採取你們那種土裏土氣的做法，只要使用那個的權能， 就能暫時借用這個世界的力……", "（もはや、これまで……か……！）": "（已經，到此爲止了嗎……！）", "好きにはさせない": "不會讓你得逞的", "パイフー": "白虎", "リルはわたしの信民を救った。 哲学を持った立派な騎士だ。ここで死なせるわけにはいかない": "莉露拯救了我的信民。 是個擁有哲學的優秀騎士。不能讓她死在這裏", "いいでしょう。この私とやり合うというのなら、 あなたも一蓮托生ということになりますね": "好吧。既然要和我交手， 你也會和我同生共死", "お前から、ファンロンの匂いがする……？このμの力はあいつから吸い取った……？": "從你身上，我聞到了黃龍的味道……？這個μ的力量是從那傢伙身上吸來的……？", "パイフー殿。仲間を思う気持ちを高めてくれ。 あいつへの怒りでも、楽しかった思い出でも、なんでもいい。 そして小生から離れるな": "白虎閣下。請提高對同伴的思念。 對那傢伙的憤怒也好，快樂的回憶也好，什麼都行。 然後不要離開小生", "バカな……どうしてリルがμの力を……！？": "不可能……爲什麼莉露會有μ的力量……！？", "これがイマジュマイト・アディション……！ 力の交換法則……やはりライブラの読み通り……": "這就是想像之力・附加……！ 力量的交換法則……果然和萊布拉的預測一樣……", "さて、そろそろお仕置きの時間のようだ。覚悟してもらおうか、ペロー": "那麼，差不多是懲罰的時間了。做好覺悟吧，佩羅"}