{"それはしばらく前のこと――": "那是不久之前的事——", "黄帝様！この気配はいったい……！？私から離れないでください！": "黄帝大人！这股气息究竟是……！？请不要离开我身边！", "ファンロン": "黃龍", "私は創造の聖母……あなたたちの世界を是正するために来ました。 これからは、より正しく、規範となるよう導きましょう": "我是创造圣母……为了纠正你们的世界而来。 从今往后，我会引导你们走向更加正确，更加规范的道路", "創造の聖母": "创造圣母", "ここは新たに作り替える。正しき世界へと。 その世界に、あなたのような『名もなき』存在は不要……": "这里将被重塑为一个正确的世界。 在那个世界里，不需要你这样的『无名』存在……", "黄帝様ぁっ！！": "黄帝大人！！", "この杖、分かる？これであんたは新たに『正しさ』ってやつに目覚めて…… あたしの言うことには絶対服従になる": "你知道这根魔杖吗？用这个，你就会觉醒新的『正确』…… 绝对服从我的命令", "キャロル": "卡萝尔", "もう消えちゃった爺さんのことも、どうでもよくなるのよ。きゃはははっ": "你对已经消失的爷爷的思念，也会变得无所谓。呀哈哈哈", "あー。その顔、家にティンカがいること忘れてたでしょ": "啊——看你的表情，你忘了汀可还在家里吧", "ティンカー・ベル": "汀可贝儿", "けど、それも今日で終わりね。もう出発するのでしょう？": "但是，今天就是最后一天了。你已经要出发了吧？", "とりあえず素直になればうまくいくと思うから！友達のこと大事にね": "只要你坦率一点，事情就会顺利的！要珍惜朋友哦", "んじゃティンカはそろそろ行くよ。いろいろ本当にありがとう！ いつか恩返しに来るから": "那汀可差不多要走了。真的非常感谢你！总有一天我会来报恩的", "ティンカ、めっちゃいい感じに進化しちゃったんですけど。 ずきんや三つ編みにも見せたいわ": "汀可进化成超级可爱的模样了。好想让尖帽子和三股辫也看看", "ティンカーベル": "汀可贝儿", "ファンロンが信民の町を壊されるのを黙って見てるなんて……": "竟然眼睁睁看着信民的城镇被破坏……", "パイフー": "白虎", "そうだよ。杖でおかしくなってても、信民のことは大事にし続けるはずだもんね？": "就是啊。就算因为魔杖变得奇怪，应该也会一直珍惜信民才对吧？", "ジューチャオ": "朱雀", "情報というなら、ファンロン殿のことも小生たちは何も知らない。 事前に教えておいてはもらえないか": "要说情报的话，小生们对黄龙大人也是一无所知。能不能事先告诉我们呢", "リル": "莉露", "いいよ！あのね、おっぱいが大きい！": "可以哦！那个啊，胸部很大！", "実質、わたくしたち五獣のリーダーですわ": "实际上，是五兽的队长", "チンロン": "青龙", "五獣では最強。わたしよりも": "五兽中最强的。比我还强", "この先にある谷を越えたら、そんなにかからない。たぶん、明日には――": "越过前面的山谷，就不用花多少时间了。大概，明天就——", "考える必要はないわ。私なら、ここにいる": "没必要考虑。我在这里", "さすがファンロン……わたしにまったく気付かれないでここまで近づくなんて": "不愧是黃龙……竟然能在我完全没注意到的情况下接近到这么近", "あなたたちを取り戻しに来たわ。正しい道へとね": "我是来带你们回去的。回到正确的道路上", "問答無用よ。でも、こうして対面できたのは幸運だったわ。 本当に……この機会を待っていた……": "不用多说了。但是，能像这样面对面真是太幸运了。 真的……我一直在等待这个机会……", "ファンロンっ……！話を聞くのじゃ！これらすべての行動、おぬしの意志とは呼べぬ！": "黃龙……！听我说！这些行动，不能说是你的意志！", "シェンウー": "玄武", "間合いを詰めてしまっていたパイフー目がけて雷撃が飛ぶ。": "雷击朝着已经进入攻击范围的白虎飞去。", "かわしようのない距離だ。とっさに防御態勢をとるも防ぎきれるものではない。": "这是无法躲避的距离。即使突然采取防御姿势也无法完全防御。", "これまで魔物と戦うところは何度か見てきましたが…… 本気になったらこんなに強いだなんて": "虽然我看过很多次你和魔物战斗的样子…… 但没想到你认真起来竟然这么强", "あの力の源はμの力よ。ディマイトじゃない。 私が抑え込めるような類のものじゃないわ": "那股力量的来源是μ的力量。不是恶之力。 不是我能压制住的东西", "雨依": "雨依", "しかし相手がファンロンとなれば……わらわの毒も使わねば勝てないか。 とは言え、仲間に毒など……": "但是，如果对手是黃龙的话……不使用我的毒就赢不了吧。 话虽如此，对同伴下毒……", "ずいぶん余裕みたいね、シェンウー。私は、迷いなんてないわよ……！": "看来你很从容啊，玄武。我可没有迷茫……！", "けど……本当に操られてしまってるんですね。まったく攻撃に迷いがない……": "但是……真的被操纵了呢。完全没有犹豫地攻击……", "でも殺意までは感じないんだ。これもう、感覚の話なんだけど": "但是感觉不到杀意。虽然这只是我的感觉", "アヌ": "阿努", "もしかすると、本来のファンロンの意識がまだあるのかもしれん。 わらわたちの前で、誰かを殺す姿など見せたくない…… そんな意識が働いているとしたら": "说不定，黄龙本来的意识还在。 不想在我们面前，展现出杀人的样子…… 如果这种意识还在运作的话", "ちょっとまったぁ！！": "等一下！！", "ティンカ……どうしてここに！？": "汀可……为什么在这里！？", "人間さん": "人間君", "そ、そうだっ！ティンカのことはいいから、 何であんたたちファンロンをいじめてたわけ！？見損なったよ！": "对，对了！先不说汀可， 为什么你们要欺负黄龙！？我真是看错你们了！", "あのね、ティンカ。私はいじめられてたわけではないのよ": "那个，汀可。我并没有被欺负哦", "結局、ちゃんと言わないで抱えたままなんでしょ。 仲間を大事にしなきゃだめって言ったのに！": "结果，还是没有好好说出来吧。 我明明说过要珍惜同伴的！", "本当は夜中に目が覚めたらみんなとの思い出見返したり、 マオリンがどうたらとか手紙に何度も書き直してたりとか": "真的在半夜醒来后，回顾和大家的回忆， 无数次重写关于毛林的信", "マオリンって書いた手紙……？": "写了毛林的信……？", "おぬし、まさか最初から――……": "你，难道从一开始……", "……っ、ここは一旦ひくわ。 次に会ったときはこうはいかないから覚悟しておくことね！": "……，现在先撤退。 下次见面的时候可不会这么简单了，做好觉悟吧！", "どうやら私の言ったとおりだったみたいだね": "看来和我说的一样呢", "追いかけたほうがいいんじゃないでしょうか": "追上去比较好吧", "ジューチャオ！急ぐのじゃ！": "朱雀！快点！", "爆発を起こした影は、そのまま墜落していく。 それを見たシェンウーが声を上げるが、指名されたジューチャオよりも速く、 落ちていく影を目指して飛んだのは……。": "爆炸的影子就这样坠落了。 看到这一幕的玄武大声喊道，但比被点名的朱雀更快，朝着坠落的影子飞去的是……。", "ティンカがいく！！": "汀可去！！"}