{"マオリン……": "毛林……", "パイフー": "白虎", "人の名前じゃない。場所": "不是人的名字。是地方", "わたしたち五獣が、よく出かけていた場所。 穏やかで、日当たりも良くて、花の咲き乱れるキレイな": "是我们五兽经常去的地方。 安静，采光好，百花齐放的漂亮地方", "でも、少なくとも誰かが聖母の手に完全に落ちていないってことだ。 マオリンを再び――つまり、昔のように五獣で集まれる、 そんな世界をもう一度見たい、ってことだろう？": "但是，至少有谁还没有完全落入圣母的手中。 想要再次让毛林——也就是说，想要再次看到五兽像以前一样聚集在一起的世界，是这个意思吧？", "人間さん": "人間君", "何らかの理由で、手紙の主は直接的に行動を起こせない。 だからパイフーに立ち上がってもらおう、ということだな": "因为某些理由，写信的人无法直接采取行动。 所以想要让白虎挺身而出，是这个意思吧", "リル": "莉露", "例えばチンロンが、聖母のせいで昔と全然違うことを言い出しても、 信民はそこに疑問を持つことができない。 だから……これは、μが書いた手紙だと思う": "例如青龙，因为圣母的缘故而说出和以前完全不同的事情， 信民却对此没有疑问。 所以……我认为这是μ写的信", "アヌ": "阿努", "だとしたら、残りの４人の誰かってこと！？": "如果是这样的话，就是剩下的4人中的某个人！？", "雨依": "雨依", "あの中の誰かは、聖母の影響を受けていない……？": "那之中有谁没有受到圣母的影响……？", "パイフーが関わっているのは間違いないようね": "看来和白虎有关是肯定的了", "ファンロン": "黃龙", "すぐに軍勢を差し向けましょう": "立刻派兵过去吧", "チンロン": "青龙", "成果を気にされているのよ": "他很在意成果哦", "……それは、あのお方が？それともあのヒラヒラの": "……那是，那位大人吗？还是那个轻飘飘的", "パイフーだけが何故、未だに間違った道を進み続けるのでしょうね？": "为什么只有白虎，至今还在继续走着错误的道路呢？", "なら、わたくしが力を尽くさなくては。 パイフーの……『正しさへの目覚め』を促すことができるように": "那么，我必须竭尽全力。 为了能够促使白虎……『对正确性的觉醒』", "わたしは、みんなを元に戻す。それが使命なんだと思う": "我要让大家恢复原状。我认为这是我的使命", "リルたちと出会って考えるようになった。 もし少昊様がこの場にいらしたら、わたしに何て言うか": "和莉露她们相遇之后我开始思考。 如果少昊大人在这里的话，会对我怎么说呢", "うん。わたしは、戦う": "嗯。我要战斗", "二番隊、接敵。既に撃破しております": "二号队，接敌。已经击破", "信民１": "信民1", "七番隊、敵部隊を撃破しました": "七号队，击破敌方部队", "信民２": "信民2", "すごいじゃない。今のところ負けなしでしょ？": "很厉害嘛。目前为止还没输过吧？", "わたしたちは主に狩猟で生活している。戦いには自信がある": "我们主要是靠狩猎生活。对战斗很有自信", "うん。向かうのはこの先。チンロン領との境界線に近い、ジェリの谷": "嗯。目的地是前方。接近青龙领的边界，杰利谷", "さあさあ、どんどん持ってきてくださいね。 これから戦いになるのですから、たくさん食べて体力をつけないと": "来来来，尽量多吃点。接下来要打仗了，得多吃点补充体力", "大豆を具材にした麻婆豆腐、お豆腐の入った餃子、 はるさめや高野豆腐を入れたシュウマイ…… ああ、この厚揚げをテンメンジャンで味付けした炒め物も美味しい♪": "大豆麻婆豆腐，豆腐饺子，凉面和高野豆腐的烧麦…… 啊啊，这个用天门冬调味的炒油豆腐也很好吃♪", "ああ、美味しい。ああ、楽しい。こんな幸せを受け入れず、 野蛮な殺し合いに明け暮れるパイフー……なんて哀れなんでしょう": "啊啊，真好吃。啊啊，真开心。白虎……竟然拒绝接受这样的幸福，整天野蛮地互相残杀。真是可怜", "なんかお腹いっぱい食べてるみたい。いいなぁ～": "看起来吃得很饱。真好啊～", "エグレット": "艾格蕾特", "……わたしたちは、携行用の干し肉くらいしかない。羨ましく思うのは当然": "……我们只有携带的肉干。当然会羡慕", "いや、ちょっと気になってることがあるんだ。いいかな、パイフー": "不，我有点在意。可以吗，白虎", "はっ！全軍、進めぇ！": "哈！全军前进！", "パイフー兵": "白虎兵", "たぶん、うまくいくはず……。 チンロンの様子がおかしくなって以降、ずっとあの食生活なんだろ？": "应该会很顺利……。 青龙的状况变得奇怪之后，他们一直过着那样的饮食生活吧？", "下がれぇっ！": "后退！", "ん？なんだ、もう引くのか？": "嗯？怎么，已经要撤退了吗？", "チンロン兵": "青龙兵", "構いません、追撃してください！ 敵はわたくしたちの正しさの前に怯んでいるにすぎません": "没关系，请追击！敌人只是在我们的正义面前感到害怕而已", "ああいう『自分たちは良いことをしている』と考えている集団は 自分たちが有利だと判断すれば、畳みかけてくるものなんだよ": "那种认为“我们正在做正确的事情”的集团，一旦判断自己有利，就会乘胜追击", "パイフー軍にも疲労はあるが、明らかにチンロン側の疲弊が早い…… 人間さんの言ったとおりだね": "白虎军虽然也很疲劳，但青龙军的疲惫明显更快…… 人間君说得没错", "完全菜食主義にしてしまうと、どうしても栄養失調になりがちだ。 特に筋肉が減少してしまう": "如果完全变成素食主义者，无论如何都容易营养失调。 特别是肌肉会减少", "わたしの信民たちは、狩りをして肉を食べる。 釣りをして魚も食べる。でも野菜も食べる": "我的信民们会狩猎吃肉。 会钓鱼吃鱼。但也会吃蔬菜", "バカな……わたくしの信民たちが、手も足も出ないだなんて……！？": "太荒唐了……我的信民们竟然束手无策……！？", "近くに来ると分かるわね。チンロンの中に、ディマイトっぽい力が渦巻いてるわ": "来到附近就能知道。青龙体内有类似恶之力的力量在旋转", "わたくしは、あのお方に正しい道へと導いていただいたのですよ。 だから友人であるあなたにも伝えたい。それの何がいけないと――": "我被那位大人引导到了正确的道路上。 所以我也想告诉身为朋友的你。那有什么不对——", "正しさとは、人の数だけある。自分の正義を相手に押し付けるのは、傲慢にすぎるな": "正确性因人而异。把自己的正义强加于他人，未免太傲慢了", "そもそもチンロンは正しくない": "说到底青龙并不正确", "だって、負けてる": "因为，你输了", "では……わ、わたくしは……間違って……？": "那么……我，我……做错了吗……？", "ハァッ！？あ、あぁうっ、あ、頭が！う、うあぁああっ！！": "哈啊！？啊，啊啊呜，头，头好痛！呜，呜啊啊啊啊！！", "苦痛のあまり我を失っているのよ……。 私がディマイトをできるだけ押さえるから、みんなでチンロンを止めて！": "因为太过痛苦而失去了自我……。 我会尽可能压制住恶之力，大家一起去阻止青龙！"}