{"これで残すはファンロンだけ。何か覚えていることはある？": "這樣就只剩下黃龍了。你記得什麼嗎？", "パイフー": "白虎", "残念ながら、杖の効果が効いている間はどうにも意識がぼやけて はっきりしたことはわからんのじゃ": "很遺憾，法杖效果生效期間意識模糊，無法清楚地回憶", "シェンウー": "玄武", "ではやはり、クンルンの山に向かいファンロン殿も直接、 元に戻す方針に変わりはなさそうだな": "那麼，果然還是得去崑崙山，直接讓黃龍大人恢復原狀， 這個方針沒有變化", "リル": "莉露", "この羽の人が意図的に濃縮ディマイトを流した……つまり、事件の犯人ってことかな": "這個有翅膀的人故意把惡之力濃縮了……也就是說，她是事件的犯人嗎", "フアナ": "弗亞納", "まあ。本人に話を聞いてみれば解決するけど": "嗯。雖然只要問她本人就能解決了", "実は現場から不審な粉が発見されて": "其實現場發現了可疑的粉末", "えっ？待って、あたしまだ何も聞いてな…… もう突入に向かったって、誰がそんな許可を出したの！？": "哎？等一下，我什麼都還沒問……已經衝進去了，誰允許你這麼做的！？", "！？": "！？", "フック": "虎克", "何をしょぼくれているんですか。この嵐のおかげで並の船は追ってこれない。 つまり完全に追手を撒くことができるということです": "你爲什麼這麼沮喪。多虧了這場暴風雨，一般的船追不上我們。 這意味着我們可以完全甩掉追兵", "そうだよ。いきなり衛兵みたいなのがドカドカ押し寄せてさぁ。 フックが連絡くれたから、間一髪まにあったけど……": "是啊。突然有衛兵一樣的人蜂擁而至。 虎克聯繫了我，所以纔在千鈞一髮之際趕上了……", "ティンカー・ベル": "汀可貝兒", "分かっていますよ。ティンカ嬢は潔白だ": "我知道。汀可小姐是清白的", "え、でも待ってよ。逃げちゃったら怪しく思われない？ちゃんと正直に説明したら……": "哎，但是等一下。逃走的話不會被懷疑嗎？如果好好地坦白的話……", "まあいいや。そんで、どこに逃がしてくれるの？スカルロック？": "算了。那麼，你要帶我去哪裏？骷髏巖？", "あるでしょう。手が届かない場所が": "有吧。你夠不着的地方", "ま、待ってよ！まさかティンカが逃げるのって、μとかいう子たちのいる世界！？": "等，等一下！難道說汀可要逃去那個叫μ的孩子們的世界！？", "逃げようったって、そんなのチャイムが許さないもん♪": "你就算想逃，鐘聲也不會允許的♪", "？？？": "？？？", "……あなたは、ラームス世界から来たティンカ嬢。違いますか？": "……你是來自拉姆斯世界的汀可小姐。沒錯吧？", "あはっ。やっぱり冴えてる。 そう、チャイムはこっちの世界でいう、こいつなんだって。 自分でもピンと来ないけど……聖母が言ってた": "啊哈。果然很敏銳。沒錯，鐘聲就是這個世界的這傢伙。 雖然我自己也想不起來……但聖母是這麼說的", "チャイム": "鐘聲", "チャイムがこいつを狙った理由……それはね、こいつに成り代わってやるためだよ！！": "鐘聲盯上這傢伙的理由……那就是，爲了取代這傢伙！！", "申し訳ありませんが、あなたの相手は私です": "非常抱歉，你的對手是我", "……ティンカ嬢。どうぞご無事で": "……汀可小姐。請保重", "フック、かっこいいね": "虎克，好帥啊", "テュポーン": "堤豐", "もしかして、転移したってこと……？": "難道說，是轉移了……？", "異界の者よ……": "異界之人啊……", "もう、儂の力もほとんど残っていない…… どうか、あやつを……ファンロンを助けてやってくれ……": "已經，老朽的力量也所剩無幾了…… 請務必，幫助那傢伙……幫助黃龍……", "なに、今の……": "剛纔的，是什麼……", "そこの人、こんなところでどうしたの？道に迷った？": "這邊的人，你在這裏做什麼？迷路了嗎？", "もし迷っているのなら案内するわ": "如果迷路的話我來給你帶路", "ファンロン": "黃龍", "ファンロンよ。よろしく": "我是黃龍。請多指教", "ファンロン……？": "黃龍……？", "いやー、なんか雰囲気的にファンロンって結構マジメな方かなって思ってたんだよね。 勝手に決めつけてごめん": "哎呀，從氛圍上來看，黃龍應該是個相當正經的人吧。 抱歉，我擅自就下了定論", "そうね。立場というか……いつも一緒にいる五人の仲間がいるの。 その子達がわりと、こう……": "是啊。與其說是立場……不如說是一直在一起的五個夥伴。 那些孩子，怎麼說呢……", "でもね、愛すべき存在なのよ。 無口で好き勝手して何考えてるか分かりにくいけど責任感のあるパイフー。 食べ過ぎでさすがに目に見えて心配だけど誰より優しいチンロン": "但是，是值得愛的存在哦。 不怎麼說話，喜歡隨心所欲，雖然不知道在想什麼，但責任感很強的白虎。 喫得太多，雖然明顯看得出來很擔心，但比誰都溫柔的青龍", "致命的におバカだけど、いつも一生懸命でムードメーカーなジューチャオ、 ひどい変態だけど知識と経験で導いてくれるシェンウー": "雖然笨得要命，但總是很努力，是氣氛製造者的朱雀， 雖然很變態，但用知識和經驗引導我們的玄武", "ん……大好きなんだね、その子達のこと": "嗯……你很喜歡他們呢", "意気投合したところで相談なんだけどさ。 ティンカお金もないからさ……とりあえず今日、泊まっていい？": "我們意氣相投，所以我想和你商量一下。 汀可沒有錢……總之，今天能讓我住一晚嗎？", "あんたたち、ファンロン領から来たんじゃないのかい？": "你們不是從黃龍領來的嗎？", "住民": "居民", "いえ、ジューチャオ領の中心から来ましたよ": "不，我們是從朱雀領的中心來的", "チンロン": "青龍", "それが……ファンロン領の町が壊滅させられたらしいんだよ。 見たことのない女が笑いながら壊して回ったとか……": "那個……黃龍領的城鎮好像被摧毀了。 一個沒見過的女人一邊笑着一邊到處破壞……", "でも、そんなのファンロンも黙ってないでしょ": "但是，黃龍也不會坐視不管吧", "ジューチャオ": "朱雀", "それが……その女の近くにファンロン様もいたとか、いないとか……": "那個……那個女人的附近好像有黃龍大人在……", "違うんだよ！ティンカが犯人なわけない！これは何かの間違いなんだって！": "不是的！ 汀可不可能是犯人！ 這一定是哪裏搞錯了！", "でも……操られているという可能性はあると思うわ。 だからこそ早急に保護して事情を聞かないと": "但是……我覺得有可能是被操縱了。 所以必須儘快保護她，問清楚情況", "シンデレラ": "仙杜瑞拉", "新たに高濃度ディマイトの散布が確認されました。 ……同時に、その近海で……フックさんが、発見されました": "確認到有新的高濃度惡之力被散佈。 ……同時，在那片海域……發現了虎克先生", "トリル": "特里爾", "重傷を負っており、現在意識はありません": "他受了重傷，現在沒有意識", "あ、なんか隠した。いま、その本みたいなの読んでたでしょ。さてはエロ本だな！": "啊，你藏了什麼。 剛纔，你看了那個像書一樣的東西吧。 那是小黃書吧！", "ち、ちがっ……こ、これはその、思い出の記録で": "不，不是……這，這是那個，回憶的記錄", "（マオリンがどうとか……なんだろあれ、手紙……？）": "（好像寫着“毛林”什麼的……那是什麼，信……？）", "それより、あの人は閉じ込めたままでいいの？ なんか壁にずっとぶつぶつ言ってて気持ち悪いよぉ": "話說，把那個人關起來真的好嗎？他一直在牆壁那邊自言自語，感覺好惡心", "すごい作家なんだよねぇ？": "他不是個很厲害的作家嗎？", "……べっつに、大したことないでしょ。 目を見て話さないし、ゲーテの腰巾着やってる小物": "……沒什麼了不起的。 不但不看着別人的眼睛說話，還只是個歌德的跟屁蟲", "このあたし、ルイーザ・キャロル以上の作家なんて、オトギノクニにはいないんだから": "在童話之國裏，沒有比我露易莎·卡蘿爾更厲害的作家了", "キャロル": "卡蘿爾"}