{"これで残すはファンロンだけ。何か覚えていることはある？": "这样就只剩下黄龙了。你记得什么吗？", "パイフー": "白虎", "残念ながら、杖の効果が効いている間はどうにも意識がぼやけて はっきりしたことはわからんのじゃ": "很遗憾，法杖效果生效期间意识模糊，无法清楚地回忆", "シェンウー": "玄武", "ではやはり、クンルンの山に向かいファンロン殿も直接、 元に戻す方針に変わりはなさそうだな": "那么，果然还是得去昆仑山，直接让黄龙大人恢复原状， 这个方针没有变化", "リル": "莉露", "この羽の人が意図的に濃縮ディマイトを流した……つまり、事件の犯人ってことかな": "这个有翅膀的人故意把恶之力浓缩了……也就是说，她是事件的犯人吗", "フアナ": "弗亚纳", "まあ。本人に話を聞いてみれば解決するけど": "嗯。虽然只要问她本人就能解决了", "実は現場から不審な粉が発見されて": "其实现场发现了可疑的粉末", "えっ？待って、あたしまだ何も聞いてな…… もう突入に向かったって、誰がそんな許可を出したの！？": "哎？等一下，我什么都还没问……已经冲进去了，谁允许你这么做的！？", "！？": "！？", "フック": "虎克", "何をしょぼくれているんですか。この嵐のおかげで並の船は追ってこれない。 つまり完全に追手を撒くことができるということです": "你为什么这么沮丧。多亏了这场暴风雨，一般的船追不上我们。 这意味着我们可以完全甩掉追兵", "そうだよ。いきなり衛兵みたいなのがドカドカ押し寄せてさぁ。 フックが連絡くれたから、間一髪まにあったけど……": "是啊。突然有卫兵一样的人蜂拥而至。 虎克联系了我，所以才在千钧一发之际赶上了……", "ティンカー・ベル": "汀可貝兒", "分かっていますよ。ティンカ嬢は潔白だ": "我知道。汀可小姐是清白的", "え、でも待ってよ。逃げちゃったら怪しく思われない？ちゃんと正直に説明したら……": "哎，但是等一下。逃走的话不会被怀疑吗？如果好好地坦白的话……", "まあいいや。そんで、どこに逃がしてくれるの？スカルロック？": "算了。那么，你要带我去哪里？骷髅岩？", "あるでしょう。手が届かない場所が": "有吧。你够不着的地方", "ま、待ってよ！まさかティンカが逃げるのって、μとかいう子たちのいる世界！？": "等，等一下！难道说汀可要逃去那个叫μ的孩子们的世界！？", "逃げようったって、そんなのチャイムが許さないもん♪": "你就算想逃，钟声也不会允许的♪", "？？？": "？？？", "……あなたは、ラームス世界から来たティンカ嬢。違いますか？": "……你是来自拉姆斯世界的汀可小姐。没错吧？", "あはっ。やっぱり冴えてる。 そう、チャイムはこっちの世界でいう、こいつなんだって。 自分でもピンと来ないけど……聖母が言ってた": "啊哈。果然很敏锐。没错，钟声就是这个世界的这家伙。 虽然我自己也想不起来……但圣母是这么说的", "チャイム": "钟声", "チャイムがこいつを狙った理由……それはね、こいつに成り代わってやるためだよ！！": "钟声盯上这家伙的理由……那就是，为了取代这家伙！！", "申し訳ありませんが、あなたの相手は私です": "非常抱歉，你的对手是我", "……ティンカ嬢。どうぞご無事で": "……汀可小姐。请保重", "フック、かっこいいね": "虎克，好帅啊", "テュポーン": "堤丰", "もしかして、転移したってこと……？": "难道说，是转移了……？", "異界の者よ……": "异界之人啊……", "もう、儂の力もほとんど残っていない…… どうか、あやつを……ファンロンを助けてやってくれ……": "已经，老朽的力量也所剩无几了…… 请务必，帮助那家伙……帮助黄龙……", "なに、今の……": "刚才的，是什么……", "そこの人、こんなところでどうしたの？道に迷った？": "这边的人，你在这里做什么？迷路了吗？", "もし迷っているのなら案内するわ": "如果迷路的话我来给你带路", "ファンロン": "黃龍", "ファンロンよ。よろしく": "我是黄龙。请多指教", "ファンロン……？": "黃龍……？", "いやー、なんか雰囲気的にファンロンって結構マジメな方かなって思ってたんだよね。 勝手に決めつけてごめん": "哎呀，从氛围上来看，黄龙应该是个相当正经的人吧。 抱歉，我擅自就下了定论", "そうね。立場というか……いつも一緒にいる五人の仲間がいるの。 その子達がわりと、こう……": "是啊。与其说是立场……不如说是一直在一起的五个伙伴。 那些孩子，怎么说呢……", "でもね、愛すべき存在なのよ。 無口で好き勝手して何考えてるか分かりにくいけど責任感のあるパイフー。 食べ過ぎでさすがに目に見えて心配だけど誰より優しいチンロン": "但是，是值得爱的存在哦。 不怎么说话，喜欢随心所欲，虽然不知道在想什么，但责任感很强的白虎。 吃得太多，虽然明显看得出来很担心，但比谁都温柔的青龙", "致命的におバカだけど、いつも一生懸命でムードメーカーなジューチャオ、 ひどい変態だけど知識と経験で導いてくれるシェンウー": "虽然笨得要命，但总是很努力，是气氛制造者的朱雀， 虽然很变态，但用知识和经验引导我们的玄武", "ん……大好きなんだね、その子達のこと": "嗯……你很喜欢他们呢", "意気投合したところで相談なんだけどさ。 ティンカお金もないからさ……とりあえず今日、泊まっていい？": "我们意气相投，所以我想和你商量一下。 汀可没有钱……总之，今天能让我住一晚吗？", "あんたたち、ファンロン領から来たんじゃないのかい？": "你们不是从黄龙领来的吗？", "住民": "居民", "いえ、ジューチャオ領の中心から来ましたよ": "不，我们是从朱雀领的中心来的", "チンロン": "青龙", "それが……ファンロン領の町が壊滅させられたらしいんだよ。 見たことのない女が笑いながら壊して回ったとか……": "那个……黄龙领的城镇好像被摧毁了。 一个没见过的女人一边笑着一边到处破坏……", "でも、そんなのファンロンも黙ってないでしょ": "但是，黄龙也不会坐视不管吧", "ジューチャオ": "朱雀", "それが……その女の近くにファンロン様もいたとか、いないとか……": "那个……那个女人的附近好像有黄龙大人在……", "違うんだよ！ティンカが犯人なわけない！これは何かの間違いなんだって！": "不是的！ 汀可不可能是犯人！ 这一定是哪里搞错了！", "でも……操られているという可能性はあると思うわ。 だからこそ早急に保護して事情を聞かないと": "但是……我觉得有可能是被操纵了。 所以必须尽快保护她，问清楚情况", "シンデレラ": "仙杜瑞拉", "新たに高濃度ディマイトの散布が確認されました。 ……同時に、その近海で……フックさんが、発見されました": "确认到有新的高浓度惡之力被散布。 ……同时，在那片海域……发现了虎克先生", "トリル": "特里尔", "重傷を負っており、現在意識はありません": "他受了重伤，现在没有意识", "あ、なんか隠した。いま、その本みたいなの読んでたでしょ。さてはエロ本だな！": "啊，你藏了什么。 刚才，你看了那个像书一样的东西吧。 那是小黄书吧！", "ち、ちがっ……こ、これはその、思い出の記録で": "不，不是……这，这是那个，回忆的记录", "（マオリンがどうとか……なんだろあれ、手紙……？）": "（好像写着“毛林”什么的……那是什么，信……？）", "それより、あの人は閉じ込めたままでいいの？ なんか壁にずっとぶつぶつ言ってて気持ち悪いよぉ": "话说，把那个人关起来真的好吗？他一直在墙壁那边自言自语，感觉好恶心", "すごい作家なんだよねぇ？": "他不是个很厉害的作家吗？", "……べっつに、大したことないでしょ。 目を見て話さないし、ゲーテの腰巾着やってる小物": "……没什么了不起的。 不但不看着别人的眼睛说话，还只是个歌德的跟屁虫", "このあたし、ルイーザ・キャロル以上の作家なんて、オトギノクニにはいないんだから": "在童话之国里，没有比我露易莎·卡萝尔更厉害的作家了", "キャロル": "卡萝尔"}