{"あの攻撃は、キャロル様……ですか……？": "那個攻擊，是卡蘿爾大人……嗎……？", "ファンロン": "黃龍", "そんなことするかって？決まってんじゃん。敵前逃亡は大罪である！なーんてね": "你問我是不是會做那種事？那還用說嗎。臨陣脫逃可是大罪！開玩笑的", "キャロル": "卡蘿爾", "あと前から真面目すぎて腹立つから、ぶちのめしてみたかったんだよねー。 きゃははははっ": "還有之前就覺得你太認真了，所以想打倒你看看。 嘻哈哈哈哈", "（大丈夫……まだ、バレてはいないみたいね……）": "（沒事……好像還沒有暴露……）", "ティンカ、ファンロンのこと、たすけたの？": "汀可，救了黃龍嗎？", "テュポーン": "堤豐", "あのまま落っこちたら危ないじゃーん？助けてすぐ敵がきたから隠れたんだ": "那樣掉下去很危險吧？救了之後敵人馬上就來了，所以就躲起來了", "ティンカーベル": "汀可貝兒", "それで、ファンロンの家で帰りを待ってたんだよ": "然後，就在黃龍的家裏等着他回來", "んでさぁ、そろそろティンカにも教えてくれてよくない？ なんでそんな、ややこしいことやってんの？": "所以啊，差不多也該告訴汀可了吧？爲什麼要做這麼麻煩的事？", "ティンカー・ベル": "汀可貝兒", "……そうね。話しておいても……いいのかもしれないわね": "……是啊。說出來……或許也不錯", "何か前方に見えないか……？人が、いるような……": "前方好像有什麼東西……？好像，有人……", "ユピテル": "尤皮特", "はっはっは！ユピテルはバカだな！こんな空の真ん中に人がいるはず――": "哈哈哈！尤皮特真是笨蛋啊！這種天空的正中央怎麼可能會有人——", "ヴィーナス": "維納斯", "いる～～～～っ！？": "有人～～～～！？", "全員": "全員", "うわぁー！羽の人～っ！飛べるなら避けてくれー！だめだ、間に合わなーい！": "嗚哇！有翅膀的人～！會飛的話就躲開啊！不行，來不及了！", "単刀直入に聞こう。ディマイトをばらまく犯人を、お前は知っているか": "我就直截了當地問了。你知不知道散佈惡之力的犯人是誰？", "ジャコヴァ": "雅各巴", "ええ。しかしその前に、ひとつ条件があります": "知道。但是在那之前，我有一個條件", "フック": "虎克", "構わない。どうせ自分とティンカー・ベルの免責とか、その類だろう": "沒關係。反正就是和我與汀可貝兒的免責有關吧", "ではまず……特務機関の空挺部隊を至急、手配してください。 犯人の名はチャイム――ラームス世界から来たティンカ嬢です": "那麼首先……請緊急安排特務機關的空降部隊。 犯人的名字是鐘聲——來自拉姆斯世界的汀可小姐", "おおー！気がついたか！": "哦哦！你醒了嗎！", "チャイムはむずかしいこと、よく分からないけど……あんたたちって変だね。 けが人を見かけたら治すなんて": "鐘聲雖然不太明白複雜的事情……但你們真是奇怪呢。 看到傷者就去治療", "チャイム": "鐘聲", "……でも、助かった。ケガして、弱って、ふらふらして……飛ぶのがやっとだったから": "……不過，還是謝謝你們。我受了傷，身體虛弱，搖搖晃晃的……好不容易纔飛起來", "このあたりの海にはもう、近づかないほうがいいよ。ディマイト濃度が急上昇してる": "這附近的海域，還是不要靠近比較好。惡之力濃度正在急劇上升", "そ、それはだめだ！ディマイトをばらまくなんて、さすがに見過ごせないぞ！": "那，那可不行！竟然散佈惡之力，我可不能坐視不管！", "もう……ラームス・エディションにはチャイムの居場所は…… ネバーランドはないんだもん……！これ以上、失うことなんて……": "已經……拉姆斯版的鐘聲已經沒有容身之處了……夢幻島已經不存在了……！不能再失去更多了……", "そろそろ人間さんもここを目指してくるだろうし。 パーティーの準備をしなくちゃね♪": "人類君差不多也該到這裏來了。 必須準備派對了♪", "嘘のド下手なファンロンがどこまでがんばるのかなぁ。 あいつが正しさの杖の効果を受けてないことなんて、 もうとーっくに分かってるんだけど。きゃはっ": "不擅長說謊的黃龍能努力到什麼程度呢。 那傢伙沒有受到正確之杖的效果， 這點我早就知道了。哈哈", "お目覚めだね！よかった、よかった！ なんかやっぱり傷のせいか、いきなり倒れちゃったんだよ": "你醒了啊！太好了，太好了！ 總覺得是因爲傷口的緣故，突然就倒下了", "メルクリウス": "梅克留斯", "……何度も助けられちゃったね。しかも、さっきはともかく…… 今回はあんたたちのことを傷つけようとした相手だっていうのに": "……被你救了好幾次呢。而且，剛纔姑且不論…… 這次可是想要傷害你們的對手", "でも、ディマイトのことはやめられない": "但是，我不能放棄惡之力", "どうしてもやらなきゃいけないの。 そうしないと、故郷が……消えてなくなっちゃうんだって": "無論如何都必須這麼做。 不這麼做的話，故鄉……就會消失不見", "探しましたよ": "我找你好久了", "ペロー": "佩羅", "あのさ……ペロー？いまからやることは、あの人の指示なんだよね？ ちゃんと言う通りにすれば、チャイムの世界は守られるんだよね？": "那個……佩羅？現在要做的事情，是那個人的指示對吧？只要好好按照他說的做，就能守護鐘聲的世界對吧？", "ええ、もちろん": "當然了", "それより！やっぱりファンロンは操られてなんかなかったんだよ！": "話說回來！果然黃龍沒有被操縱！", "それがね……ファンロンは黄帝たちを守ろうとしてるんだ": "那是因爲……黃龍想要守護黃帝他們", "でもファンロンまで手下じゃなくなってると知ったら、 敵側が何するかわかんないでしょ": "但是要是知道連黃龍都不再是手下的話， 敵方會做出什麼事來可就不知道了", "やはり獏か。黄帝たちを襲ったのは": "果然襲擊黃帝他們的，是獏嗎", "人間さん": "人間君", "何か来るわ。それこそ悪意の……ディマイトの塊みたいなやつが": "有什麼東西過來了。那正是惡意的……惡之力的集合體", "雨依": "雨依", "はぁい♪みんな元気～？": "嗨♪大家好～？", "あいつはインペリウム・コミッティ、元第９号委員……ルイーザ・キャロルよ": "那傢伙是帝國評議會，前第九號委員……露易莎・卡蘿爾", "悪いけどさぁ、あたしここにお話をしに来たわけじゃなくて": "抱歉啊，我可不是來這裏聊天的", "油断したな。悪く思うな": "大意了吧。別怪我哦", "リル": "莉露", "ここまで近づいたってことは、覚悟はできてるんだよね？": "靠得這麼近，也就是說你已經做好覺悟了吧？", "ばいばーい♪": "拜拜♪", "鉄球から無数のトゲが瞬時にして生える。当然、それはリルの身体を貫いた。": "鐵球上瞬間長出了無數的尖刺。當然，那些尖刺貫穿了莉露的身體。", "リルーっ！！": "莉露！！"}