{"ファンロンから借りてきた兵隊だよ。 トランプの兵隊ほど言いなりじゃないかもだけど……": "这是向黄龙借来的军队。虽然可能没有扑克牌的军队那么听话……", "キャロル": "卡萝尔", "うわわわわっ！？ど、どうしよう、ファンロンの信民相手に本気で攻撃するわけには……": "呜哇哇哇哇！？怎，怎么办，不能对黄龙的信民认真攻击……", "ジューチャオ": "朱雀", "そもそも別のμの信民であっても、私たちが手にかけるのは禁忌……": "说到底，就算是其他μ的信民，我们对他们动手也是禁忌……", "アヌ": "阿努", "ゆえに……信民には信民をぶつけるが定石": "因此……以信民对信民是常规手段", "シェンウー": "神武", "オトギノクニとラームス世界、そしてμ世界までもが繋がった。残すは、あそこだけ……": "童话之国和拉姆斯世界，甚至和μ世界都联系起来了。剩下的，只有那里了……", "ペロー": "佩罗", "それ、何？大きな棒？ううん、ペンみたいな形……": "那是什么？一根大棒子？不对，形状像笔一样……", "チャイム": "鐘聲", "では、ここにあなたが持っているディマイトの塊を注ぎ込んでもらえますか？": "那么，能请你把手上拿着的恶之力块注入进去吗？", "ペロー……なんか、悲しそう……": "佩罗……你好像，很悲伤……", "おや、キャロルではないですか": "哎呀，这不是卡萝尔吗", "あんたのとこのリルって子、結構ヤバいかも。わりと重傷": "你那边的莉露，情况可能很不妙。伤势相当严重", "ああ……なるほど": "啊啊……原来如此", "木々の生い茂る森に足を踏み入れると、ペローはそっと懐から本を取り出し、 ペンを走らせた。": "一踏入树木茂密的森林，佩罗就从怀里取出书，开始动笔。", "もう……潮時でしょうね": "已经……是时候了", "うわあ……本当にここ、わたしが未来視で見た通りの風景です！": "呜哇……这里真的和我未来视看到的风景一模一样！", "オーディン": "奧丁", "手がかりが見つかるといいんだけど。えーと、なんだっけ。森があるんだよね？": "能找到线索就好了。呃，是什么来着。是森林对吧？", "レオナ": "雷欧娜", "あ、あの！実は私、皆さんに聞きたいことがあって": "那，那个！其实我有件事想问大家", "ピュルテ": "看板", "９０、９０、９０だよ": "90，90，90哦", "タリー": "塔莉", "アゾソレムのスリーサイズだよ": "阿索塞隆的三围哦", "私たちは、あの、キャロルさんを探してるんです。最近、見かけませんでしたか？": "我们，那个，在找卡萝尔小姐。最近有看到她吗？", "あの……爪がすごいことになっていて、翼が生えている、 ちょっと青い感じの髪の人と一緒で": "那个……和一个爪子很厉害，长着翅膀，头发有点蓝的人在一起", "決めるのはきみだ！": "决定权在你！", "えっ……！？ルーフスさん？それにアルブスさんも。どうしてここに……！": "哎……！？鲁夫斯先生？还有阿尔普斯先生。为什么在这里……！", "ミルズ様をお送りしてきたのです": "我们送米尔兹大人过来", "アルブス・ツークツワンク": "阿尔卑斯・楚库兹旺克", "もうひとりのアリスと一緒にね": "和另一个爱丽丝一起", "ルーフス・サクリファイス": "鲁夫斯・萨克拉夫", "リルの姿が……薄くなってる……？": "莉露的身影……变淡了……？", "雨依": "雨依", "なるほど、そういうことか。確か、ずっとはいられないのだったな。 小生にもついにタイムリミットが来てしまったわけか": "原来如此，是这么回事啊。确实，小生不能一直待在这里。 小生的时限终于到了吗", "リル": "莉露", "すまない、パイフー殿。結局、中途半端なまま、 これといって役にも立てずに別れを迎えてしまったな": "抱歉，白虎阁下。结果，小生没能帮上什么忙， 就要迎来离别了", "そんなことないっ……リルがいてくれたから、わたし……っ": "没有这回事……因为有莉露在，我……", "パイフー": "白虎", "キャロルに刺された時は心配したけど、リルはオトギノクニに戻っちゃったね": "虽然被卡萝尔刺伤的时候很担心，但莉露还是回童话之国了呢", "ティンカー・ベル": "汀可贝儿", "テュポもいつかかえらないとなのかな": "堤丰总有一天也要回去吗", "テュポーン": "堤丰", "作戦は決まったのですか？": "作战计划决定了吗？", "チンロン": "青龙", "パイフー、テュポーンはこの地点で陽動じゃ。 チンロンとわらわが、この側面から急襲して混乱を誘う。 アヌはわらわの兵を連れて散発的に動いてくれ": "白虎，堤丰在这个地点佯攻。 青龙和我从这个侧面发动突袭，引起混乱。 阿努带着我的士兵分散行动", "何か有益な情報をつかめるのではないか。そしてそれが、私の気高い目的に繋がるのではないか。そんな甘い考えに囚われ、私は誘いに乗った。もちろんそれが、すべての間違いの始まりだったのだろう": "能不能掌握到什么有用的情报呢。然后，那会不会与我崇高的目的联系在一起呢。被这种天真的想法所束缚，我接受了邀请。当然，这应该就是一切错误的开始", "？？？": "？？？", "しかし私がいかに罪を背負っているとしても、囚人ではない。 なのに、このような扱いは不当であり、 ひとえにこれはあの女の不見識によるものと――": "但是，无论我背负着多少罪孽，我也不是囚犯。 但是，这种待遇是不正当的， 这完全是因为那个女人的无知——", "あら、思ったよりお元気そうではないですか": "哎呀，你看起来比想象中要精神啊", "う……ぁぅ……べ、別に……": "呜……啊呜……没，没什么……", "それより……本題に入りましょうか。 私は一度、あなたとはゆっくりお話をしたいと思っていたのですよ": "话说回来……我们进入正题吧。 我一直想和你好好聊聊", "歪んでいると思いませんか。私たちはありのままを描き、 そしてありのまま心と感情に従って行動する作品たち……": "不觉得这很扭曲吗？我们是按照自己的想法， 然后按照自己的想法和感情行动的作品……", "奴らは神にでもなったつもりなのでしょうかね。 私はそれが気に食わない。だから……『深淵の闇』に興味を抱いたのですよ": "他们以为自己是神吗？ 我很不爽这一点。所以……我对“深渊之暗”很感兴趣", "…………": "…………", "あーあ。まんまとハマっちゃったね": "啊——啊。完全上钩了呢", "楽しませてもらったよー？どうしよう、いつ裏切ろう、 味方のフリするために友達にも攻撃しなきゃ……いっぱい迷って悩んでたよね？": "你很享受吧？怎么办，什么时候背叛呢， 为了假装是同伴，还必须攻击朋友……你一定很迷茫很烦恼吧？", "でもどうする？いま裏切っても、動かせる兵士はごく少数。戦況、変わるかな？ 結局うだうだ悩んで……機を逸した、ってやつじゃない？": "但是怎么办？现在背叛的话，能调动的士兵也很少。战况，会改变吗？ 结果还是在烦恼……错失了机会，不是吗？", "（キャロルの……言う通りだ……ならば、もうこれしかない……）": "（卡萝尔……说得没错……既然如此，就只能这么做了……）", "ファンロン": "黄龙", "人間さん！！聞け！！これは現実じゃない！！": "人間君！！听我说！！这不是现实！！"}