{"わたくしが至らないばかりに、あのお方の崇高なる理念に泥を塗ってしまいました……。 もう生きてはいけない……": "因爲我的不成熟，讓那位大人的崇高理念蒙羞了……。 我已經活不下去了……", "チンロン": "青龍", "肉や動物性たんぱく質を摂らなければ、体力も落ちるし、何よりも太りやすくなる": "不攝取肉和動物性蛋白質的話，不僅體力會下降，而且最重要的是容易發胖", "人間さん": "人間君", "痩せられると思って信じたのに、そんなっ……！？": "我還以爲能瘦下來才相信的，怎麼會……！？", "でも、エロいよな……": "但是，很色情呢……", "それはつまり、性的魅力にあふれている、ということですよね？ そうなんですか？わたくし、エロいですか？": "那就是說，我充滿了性魅力，是這個意思吧？是這樣嗎？我很色情嗎？", "あ……ああ……わたくしは大丈夫なのですね……！ 正しい道を探さなくても、わたくしはっ……！": "啊……啊啊……我沒事的……！ 即使不尋找正確的道路，我……！", "ディマイトが完全に消えているわ。おそらく、洗脳状態が解けたのよ！": "悪之力完全消失了。恐怕是洗腦狀態解除了！", "雨依": "雨依", "ええ、大丈夫です。わたくしは、確か……そう、あの杖を一振りされて、 急に何か道が開けたような気持ちになって……": "是的，我沒事。我，確實……對了，被那根杖一揮， 突然感覺好像有什麼道路打開了……", "おかげで、だんだんとわたくしが変わってしまう直前のことも思い出してきました": "多虧了這個，我漸漸地想起了我改變之前的事情", "ええ。わたくしたち五獣はあの日、黄帝様に呼び出されていました。 そんなことは珍しいので、何があったのだろうと思っていたのですが――": "是的。我們五獸那天被黃帝大人叫了過去。 因爲很少有這種事，所以我想着發生了什麼事——", "チンロンが向かった時には、知らない奴らがいたそうだ": "青龍去的時候，好像有不認識的人在", "リル": "莉露", "そいつらに『正しさの杖』とかいう胡散臭いアイテムで操られちゃったのね": "是被那些傢伙用“正確之杖”這種可疑的道具操縱了吧", "気が付いたときにはもう、自分の身体を思うようには動かせなくなっていました。 そして、まるでもうひとりのわたくしが頭の中にいるかのように……": "回過神來，已經無法隨心所欲地活動自己的身體了。 然後，就像另一個我存在於我的腦海中一樣……", "待って……。伏犠様も、いなくなったの？": "等一下……伏羲大人也，不見了？", "パイフー": "白虎", "『も』……？パイフーさん、その言い方だとまさか少昊様も": "“也”……？白虎先生，你這麼說的話，難道少昊大人也", "少し前に、消えちゃった。 ちょっとずつ薄くなっていって、会話もできなくなっていって": "在不久之前，消失了。 一點點地變淡，變得無法對話", "えっと……さっきから出てる名前は、誰？": "那個……從剛纔開始出現的名字，是誰？", "アヌ": "阿努", "わたくしたち五獣の主とも言うべき、偉大なμです。 古くからこの世界を作られていた方々なので、 信民の数こそそれほど多くありませんが……": "是我們五獸的主人，偉大的μ。 因爲是很久以前就創造這個世界的人， 所以信民的數量並不多……", "それも創造の聖母の仕業かもしれないわね": "那可能也是創造的聖母乾的", "ええ、そうなの。寄り道しているようだけど、 おそらく次はふたりのどちらかの領内に現れるはずよ": "是的，沒錯。雖然好像繞了遠路， 但下次應該會在你們兩人中的某人領地內出現", "ファンロン": "黃龍", "わかった！じゃあ、なんか準備しとくわ。うちの信民たち、みんな頼りになるから！": "好的！那我會做些準備。我的信民們都很可靠！", "ジューチャオ": "朱雀", "ふむふむ。おぬしのやることじゃ、不安は大いにあるが…… まあ、うまいことやってみせよ。こふふふっ": "嗯嗯。雖然你做的事讓我很不安…… 但你好好幹吧。呵呵呵", "シェンウー": "玄武", "あなたは確か、ペロー……": "你確實是佩羅……", "ふふっ、ご無沙汰しています。ファンロン、あなたに少々またお願いがありまして": "呵呵，好久不見。黃龍，我有件事想拜託你", "ペロー": "佩羅", "ファンロン……": "黃龍……", "大丈夫よ。 あなたたちはチンロンとパイフーを討ち取ることだけ考えておいてちょうだい": "沒問題。 你們只要考慮如何打敗青龍和白虎就行了", "伏犠様は、姿を消される直前にわたくしに託されました。 きっと困ったときに力になってくれるものだから、と": "伏羲大人在消失之前，把某樣東西託付給了我。 他說，當遇到困難時，它一定會成爲我的力量", "もともと伏犠様を始め、古のμの方々……五帝と呼ばれていますが、 皆様ともにμとしての力はそれほど残っていませんでした": "本來以伏羲大人爲首，古代的μ們……被稱爲五帝， 但大家作爲μ的力量都已經所剩無幾了", "皆様の偉大さはμの力ではなく、その経験、知識、判断力、 そして何よりもお人柄です。それが権威として世界にも浸透していたのです": "大家的偉大之處並非是μ的力量，而是他們的經驗，知識，判斷力， 以及最重要的是他們的爲人。這些作爲權威滲透到了世界中", "μの力の源は、信民たちの『信じる力』なのよね。 だとしたら、いきなり消えるのは不自然だわ": "μ的力量來源是信民們的『相信的力量』。 如果是這樣的話，突然消失就太不自然了", "だとしたら、やっぱり聖母…… そういう外部から入ってきた敵の存在が決め手だったんでしょうね": "如果是這樣的話，果然還是聖母…… 這種來自外部的敵人的存在是關鍵吧", "ねえ、人間さん。ひとつ気になってることがあるんだけど": "誒，人類君。我有一件事很在意", "『消えゆく物語』と獏のこと、だよな": "是『消失的故事』和獏的事情吧", "パイフーたちの話を聞いていると、『消えゆく物語』の条件に ぴったり当てはまりはしないけど……近い状態だったんじゃないかとも思うの": "聽了白虎他們的話，雖然沒有完全符合『消失的故事』的條件…… 但我覺得狀態很接近", "それを聖母が何か利用した可能性があるか…… でも、一体なんのためにこんなことをするんだろうな": "那個被聖母利用的可能性…… 但是，到底是爲了什麼而做這種事呢", "見た目にはなんの変哲もない洞窟だけど": "雖然看上去是沒有任何奇怪之處的洞窟", "いえ、大切なものを隠す場所ですから、敢えて粗末な洞窟を用意したのだと思います。 わたくしにも、洞窟の良し悪しはさっぱりわかりませんけど": "不，我想是因爲這裏是隱藏重要物品的地方，所以才故意準備了簡陋的洞窟。 雖然我也不太清楚洞窟的好壞", "これは……ひょうたん……！": "這是……葫蘆……！", "これは、わたくしの水を操る能力を極限まで引き上げてくれる、究極の魔道具なのです": "這是將我的操縱水的能力提升到極限的終極魔道具", "それで～？みんなチンロンもやっつける準備はできてるぅ？": "然後呢～？大家準備好了嗎？", "？？？": "？？？", "それでファンロンは？": "黃龍呢？", "（この狂った女に……好きにさせるわけにはいかないわ…… でも、もし本当にパイフーがここに来たら？私は戦える……？ 自然に、戦って、倒されることができる？）": "（不能讓這個瘋女人……爲所欲爲…… 但是，如果白虎真的來了呢？我能戰鬥嗎……？我能自然地戰鬥，然後被打敗嗎？）", "備えは常に万全です。戦況に左右されることなく、私は戦う準備をしています": "我隨時都做好了萬全的準備。我做好了戰鬥的準備，不會被戰況左右", "で、ペローはなにするの？": "那佩羅呢？", "何も。私は今回、見守るだけですから。 この世界に来たのも、追手から逃れるのが最優先事項でしたし": "我什麼也不做。我這次只是旁觀而已。 來到這個世界，也是爲了優先逃離追兵", "ふふっ、好戦的なタイプじゃないんですよ、私は。 あなたは昔から血が大好きでしたけどね、キャロル……": "哈哈，我不是好戰的類型。 你從以前開始就很喜歡血呢，卡蘿爾……", "それがあたしのアイデンティティーだからね～？きゃははははっ": "因爲這就是我的身份啊～？哈哈哈哈", "キャロル": "卡蘿爾"}