{"どうしてここが……ううん、それより人間さんにどうやって 『ファンタズマ・イン・ザ・ミラー』のことを……": "爲什麼你們會知道這裏……不對，比起這個，人類君是怎麼知道 《幻影之鏡》的……", "キャロル": "卡蘿爾", "本体のあたしを叩こうって腹なんだろうけど、あんたたち、 誰が作家なのか忘れたわけじゃないよねぇ？ 『作品理解』で操り人形にしてあげる……きゃはっ": "你們是打算攻擊我這個本體吧，但你們應該沒忘記 誰纔是真正的作家吧？就讓你們嚐嚐『理解作品』的滋味……呀哈", "そうはいきません。私たちは既にリメイクされていますから": "這可不行。我們已經重製過了", "アリス・ミルズ": "愛麗絲・米爾茲", "動かなくなった……？": "不動了……？", "パイフー": "白虎", "キャロルなんて……最初から、いない……！！": "卡蘿爾什麼的……從一開始，就不存在……！！", "ファンロン": "黃龍", "ファンロンの声と共に、目の前のキャロルの輪郭がぼやけていく。 まさか、これが幻影だとは誰も疑わないだろう。 疑われなければ存在し続けられる幻……。": "隨着黃龍的聲音，眼前的卡蘿爾的輪廓逐漸模糊。 誰也不會懷疑這是幻影吧。 不被懷疑就能一直存在的幻影……。", "でもこれで……世界は元通りになるんだよね": "這樣一來……世界就能恢復原狀了吧", "では黄帝様は……！？": "那黃帝大人……！？", "儂らを襲った、見慣れぬ魔物……人間さんによれば『獏』というらしい。 あれは幻影などではなかったのだ": "襲擊我們的，陌生的魔物……據人類君所說，那似乎叫『獏』。 那並不是幻影", "黄帝": "黃帝", "こうして会話をすることも、ままならなくなる。それでも世界の形が残り、 お前たちが存在していることが……儂らがここにいた証": "這樣一來，我們連對話都做不到了。但世界依然存在，你們也依然存在…… 這就是我們曾經存在的證明", "会話はできなくても、いつも見守っていてくれるのよ。 むしろ世界の一部ってことは、どこにいたって見られてるってこと。 気を引き締めたほうがいいかもね？": "即使無法對話，我們也會一直守望着你們。 反過來說，既然你們是世界的一部分，那無論在哪裏都會被看到。 你們還是小心一點比較好哦？", "雨依": "雨依", "い、言われなくたって、あたしはしっかりしてるし！": "不，不用你說，我也會小心的！", "ジューチャオ": "朱雀", "……まさか、お茶会メンバーふうにリメイクされたの！？ あんたたちがそうなったら、もう歯止めは効かないのに！": "……難道，你們被重製成了茶會成員的樣子！？ 如果你們變成那樣，那我就真的阻止不了了！", "強烈な麻痺魔法を纏わせています。 刀身の腹で叩いただけですが、これでしばらくは動けないはず": "我們施加了強烈的麻痹魔法。 雖然只是用刀身的側面敲了一下，但這樣應該能讓你暫時動不了", "……ぁっ、はぁっ、ぐ……あたしを騙したわけ……？ お茶会めいたフリをして、リメイクされたんだと……": "……啊，哈啊，咕……你騙了我嗎……？ 裝作茶會的樣子，然後把我重製了……", "ねえ、この魔法陣でμの世界に行こう？そしたらネバーランドにチャイムが変えて、 すごくいい世界にするから": "喂，用這個魔法陣去μ的世界吧？然後朱雀會變成夢幻島， 會變成一個非常棒的世界", "チャイム": "朱雀", "あんた……ここまで追いかけてくるなんて相当だね……": "你……居然能追到這裏，真是相當厲害呢……", "ティンカー・ベル": "汀可貝兒", "力がどんどん湧いて来るんだ……これが、あの薬の力……": "力量不斷湧上來……這就是，那個藥的力量……", "何このディマイト……私でも、こんなに漏れ出てないわよ": "這個惡之力是怎麼回事……就算是我，也不會漏出這麼多啊", "さーて……虐殺ショーの始まりだよ、チャイム": "那麼……虐殺秀要開始了哦，鐘聲", "五獣のみんななら、必ず勝てる。俺はそう信じてるから": "我相信，五獸的大家，一定能贏", "人間さん": "人間君", "ねえ、こんな戦い……もう無意味だよ。やめた方がいいって": "那個，這樣的戰鬥……已經沒有意義了。還是停手比較好", "チャイムにはこの力があるもん……！まだまだ溢れてくる、この強い力で…… たとえチャイムがダメになっちゃってもっ……": "鐘聲有這個力量……！還在不斷溢出，用這個強大的力量…… 即使鐘聲變得不行了……", "この状況は誰かが意図して作り出したのかもしれないわ。 ディマイト薬をチャイムに渡したのは誰？この状況を予見できなかったと思う？": "這個狀況也許是某人有意製造出來的。 把惡之力藥劑交給鐘聲的是誰？你認爲那個人沒有預見到這個狀況嗎？", "ふん……くだらない。そんなことであたしが動揺すると思ってんの？ 黙ってあたしにやられちゃいなよっ！！": "嗯……無聊。你以爲我會因爲那種事而動搖嗎？閉嘴讓我幹掉你吧！！", "チャイムのディマイト、実はほとんどキャロルが吸い取ってたのかもね。 かなりの高濃度ディマイトよ": "鐘聲的惡之力，其實大部分都被卡蘿爾吸收了呢。 是相當高濃度的惡之力哦", "幻術なんてものは……": "幻術什麼的……", "雨依・人間さん": "雨依・人間君", "存在しないのよ！！ 必ず打ち破れる！！": "幻術什麼的，不存在的！！ 必定會被打破！！", "うああああぁぁぁぁっ！！": "嗚啊啊啊啊啊啊啊啊！！", "すごっ……ていうか、最初からこれで倒してよ！なんでこんな時間かけたわけ？": "太厲害了……話說，一開始就這樣打倒他不就好了！爲什麼花了這麼多時間？", "そう言わないでよ。 私も人間さんもエルマイトとかディマイトを高めていくのに 集中しなきゃいけないのよ": "別這麼說嘛。 我和人間君爲了提高聖之力和惡之力， 都必須集中精神纔行", "人間さん！危ない！！": "人間君！危險！！", "いや……そいつはチャイムじゃない": "不……那傢伙不是鐘聲", "聖母！？まさか、また乗っ取られて……！？": "聖母！？難道，又被佔據了……！？", "私はここを、誰もが良心と道徳を兼ね備えた正しい世界にしたいと、 それだけを願って行動してきたのです。 その世界をどう呼ぶかは、まあ勝手ですが": "我只是想把這裏變成一個兼具良心和道德的正確世界， 僅僅爲了這個願望而行動。 要怎麼稱呼那個世界，就隨便你們了", "世界とひとつになった我ら古のμの力……侮るでない": "我們與世界合爲一體，不要小看我們古代的μ之力", "我らを信じ、立ち上がるのだ五獣よ――！": "五獸啊，相信我們，站起來吧——！", "わたしたち、五獣が……おまえを倒す！": "我們五獸……要打倒你！", "ぐふぅうううぅぅっ！？バカ、な……っ、既にこの世界はっ、私の支配下に……っ": "咕呼嗚嗚嗚嗚嗚嗚！？怎麼可能……這個世界，已經在我支配之下……", "どうやら今度こそやったみたいだね": "看來這次真的幹掉了呢", "アヌ": "阿努", "俺は球が落ちた場所へと駆け寄る。足元には、元は黄金だったのだろうと 察せられる煤けた金属製の小さな女性像が落ちていた。 大きさにして10センチもない。": "我跑向球掉落的地方。腳下掉落着一個原本應該是黃金制的，被燻黑的女性金屬小雕像。大小不到10釐米。", "これが聖母……？": "這就是聖母……？", "チャイムとキャロルは目を覚まさないうちに拘束しておきたいな。 そしてオトギノクニに連れ帰ろう": "我想趁鐘聲和卡蘿爾還沒醒來，把他們綁起來。 然後帶回童話之國", "ティンカの無実を晴らさなきゃいけないもんね": "必須證明汀可的清白呢", "それじゃあ……みんな、両手に杯を持った？": "那麼……大家，雙手都拿好杯子了嗎？", "こうしてまた思い出の場所に来れたことに。 そして身を賭して世界を守った古のμに、感謝を": "感謝我們能像這樣再次來到回憶之地。 以及感謝賭上性命守護世界的古代的μ", "感謝を": "感謝", "わらわたちを、見守っていてくれ": "請一直守護着我們", "シェンウー": "玄武", "頂いた瓢箪は……いえ、目に見えないものも含めて、大切にしていきます": "我們會珍惜……不，包括眼睛看不見的東西，我們會珍惜一切", "チンロン": "青龍", "ずっと大好きだよ、じっちゃん": "我一直都很喜歡你哦，爺爺", "それでは、献杯": "那麼，乾杯", "めでたし、めでたし、だね。あれ？ないてるの？": "可喜可賀，可喜可賀。咦？你在哭嗎？", "テュポーン": "堤豐", "な、泣いてないよ！目から妖精の粉がこぼれちゃっただけなんだから": "我，我纔沒哭呢！只是眼睛裏掉出了妖精的粉末而已", "ティンカーベル": "汀可貝兒"}