{"どうしてここが……ううん、それより人間さんにどうやって 『ファンタズマ・イン・ザ・ミラー』のことを……": "为什么你们会知道这里……不对，比起这个，人类君是怎么知道 《幻影之镜》的……", "キャロル": "卡萝尔", "本体のあたしを叩こうって腹なんだろうけど、あんたたち、 誰が作家なのか忘れたわけじゃないよねぇ？ 『作品理解』で操り人形にしてあげる……きゃはっ": "你们是打算攻击我这个本体吧，但你们应该没忘记 谁才是真正的作家吧？就让你们尝尝『理解作品』的滋味……呀哈", "そうはいきません。私たちは既にリメイクされていますから": "这可不行。我们已经重制过了", "アリス・ミルズ": "爱丽丝・米尔兹", "動かなくなった……？": "不动了……？", "パイフー": "白虎", "キャロルなんて……最初から、いない……！！": "卡萝尔什么的……从一开始，就不存在……！！", "ファンロン": "黃龙", "ファンロンの声と共に、目の前のキャロルの輪郭がぼやけていく。 まさか、これが幻影だとは誰も疑わないだろう。 疑われなければ存在し続けられる幻……。": "随着黄龙的声音，眼前的卡萝尔的轮廓逐渐模糊。 谁也不会怀疑这是幻影吧。 不被怀疑就能一直存在的幻影……。", "でもこれで……世界は元通りになるんだよね": "这样一来……世界就能恢复原状了吧", "では黄帝様は……！？": "那黄帝大人……！？", "儂らを襲った、見慣れぬ魔物……人間さんによれば『獏』というらしい。 あれは幻影などではなかったのだ": "袭击我们的，陌生的魔物……据人类君所说，那似乎叫『獏』。 那并不是幻影", "黄帝": "黄帝", "こうして会話をすることも、ままならなくなる。それでも世界の形が残り、 お前たちが存在していることが……儂らがここにいた証": "这样一来，我们连对话都做不到了。但世界依然存在，你们也依然存在…… 这就是我们曾经存在的证明", "会話はできなくても、いつも見守っていてくれるのよ。 むしろ世界の一部ってことは、どこにいたって見られてるってこと。 気を引き締めたほうがいいかもね？": "即使无法对话，我们也会一直守望着你们。 反过来说，既然你们是世界的一部分，那无论在哪里都会被看到。 你们还是小心一点比较好哦？", "雨依": "雨依", "い、言われなくたって、あたしはしっかりしてるし！": "不，不用你说，我也会小心的！", "ジューチャオ": "朱雀", "……まさか、お茶会メンバーふうにリメイクされたの！？ あんたたちがそうなったら、もう歯止めは効かないのに！": "……难道，你们被重制成了茶会成员的样子！？ 如果你们变成那样，那我就真的阻止不了了！", "強烈な麻痺魔法を纏わせています。 刀身の腹で叩いただけですが、これでしばらくは動けないはず": "我们施加了强烈的麻痹魔法。 虽然只是用刀身的侧面敲了一下，但这样应该能让你暂时动不了", "……ぁっ、はぁっ、ぐ……あたしを騙したわけ……？ お茶会めいたフリをして、リメイクされたんだと……": "……啊，哈啊，咕……你骗了我吗……？ 装作茶会的样子，然后把我重制了……", "ねえ、この魔法陣でμの世界に行こう？そしたらネバーランドにチャイムが変えて、 すごくいい世界にするから": "喂，用这个魔法阵去μ的世界吧？然后朱雀会变成梦幻岛， 会变成一个非常棒的世界", "チャイム": "朱雀", "あんた……ここまで追いかけてくるなんて相当だね……": "你……居然能追到这里，真是相当厉害呢……", "ティンカー・ベル": "汀可贝儿", "力がどんどん湧いて来るんだ……これが、あの薬の力……": "力量不断涌上来……这就是，那个药的力量……", "何このディマイト……私でも、こんなに漏れ出てないわよ": "这个恶之力是怎么回事……就算是我，也不会漏出这么多啊", "さーて……虐殺ショーの始まりだよ、チャイム": "那么……虐杀秀要开始了哦，钟声", "五獣のみんななら、必ず勝てる。俺はそう信じてるから": "我相信，五兽的大家，一定能赢", "人間さん": "人間君", "ねえ、こんな戦い……もう無意味だよ。やめた方がいいって": "那个，这样的战斗……已经没有意义了。还是停手比较好", "チャイムにはこの力があるもん……！まだまだ溢れてくる、この強い力で…… たとえチャイムがダメになっちゃってもっ……": "钟声有这个力量……！还在不断溢出，用这个强大的力量…… 即使钟声变得不行了……", "この状況は誰かが意図して作り出したのかもしれないわ。 ディマイト薬をチャイムに渡したのは誰？この状況を予見できなかったと思う？": "这个状况也许是某人有意制造出来的。 把恶之力药剂交给钟声的是谁？你认为那个人没有预见到这个状况吗？", "ふん……くだらない。そんなことであたしが動揺すると思ってんの？ 黙ってあたしにやられちゃいなよっ！！": "嗯……无聊。你以为我会因为那种事而动摇吗？闭嘴让我干掉你吧！！", "チャイムのディマイト、実はほとんどキャロルが吸い取ってたのかもね。 かなりの高濃度ディマイトよ": "钟声的恶之力，其实大部分都被卡萝尔吸收了呢。 是相当高浓度的恶之力哦", "幻術なんてものは……": "幻术什么的……", "雨依・人間さん": "雨依・人間君", "存在しないのよ！！ 必ず打ち破れる！！": "幻术什么的，不存在的！！ 必定会被打破！！", "うああああぁぁぁぁっ！！": "呜啊啊啊啊啊啊啊啊！！", "すごっ……ていうか、最初からこれで倒してよ！なんでこんな時間かけたわけ？": "太厉害了……话说，一开始就这样打倒他不就好了！为什么花了这么多时间？", "そう言わないでよ。 私も人間さんもエルマイトとかディマイトを高めていくのに 集中しなきゃいけないのよ": "别这么说嘛。 我和人間君为了提高圣之力和惡之力， 都必须集中精神才行", "人間さん！危ない！！": "人間君！危险！！", "いや……そいつはチャイムじゃない": "不……那家伙不是钟声", "聖母！？まさか、また乗っ取られて……！？": "圣母！？难道，又被占据了……！？", "私はここを、誰もが良心と道徳を兼ね備えた正しい世界にしたいと、 それだけを願って行動してきたのです。 その世界をどう呼ぶかは、まあ勝手ですが": "我只是想把这里变成一个兼具良心和道德的正确世界， 仅仅为了这个愿望而行动。 要怎么称呼那个世界，就随便你们了", "世界とひとつになった我ら古のμの力……侮るでない": "我们与世界合为一体，不要小看我们古代的μ之力", "我らを信じ、立ち上がるのだ五獣よ――！": "五兽啊，相信我们，站起来吧——！", "わたしたち、五獣が……おまえを倒す！": "我们五兽……要打倒你！", "ぐふぅうううぅぅっ！？バカ、な……っ、既にこの世界はっ、私の支配下に……っ": "咕呼呜呜呜呜呜呜！？怎么可能……这个世界，已经在我支配之下……", "どうやら今度こそやったみたいだね": "看来这次真的干掉了呢", "アヌ": "阿努", "俺は球が落ちた場所へと駆け寄る。足元には、元は黄金だったのだろうと 察せられる煤けた金属製の小さな女性像が落ちていた。 大きさにして10センチもない。": "我跑向球掉落的地方。脚下掉落着一个原本应该是黄金制的，被熏黑的女性金属小雕像。大小不到10厘米。", "これが聖母……？": "这就是圣母……？", "チャイムとキャロルは目を覚まさないうちに拘束しておきたいな。 そしてオトギノクニに連れ帰ろう": "我想趁钟声和卡萝尔还没醒来，把他们绑起来。 然后带回童话之国", "ティンカの無実を晴らさなきゃいけないもんね": "必须证明汀可的清白呢", "それじゃあ……みんな、両手に杯を持った？": "那么……大家，双手都拿好杯子了吗？", "こうしてまた思い出の場所に来れたことに。 そして身を賭して世界を守った古のμに、感謝を": "感谢我们能像这样再次来到回忆之地。 以及感谢赌上性命守护世界的古代的μ", "感謝を": "感谢", "わらわたちを、見守っていてくれ": "请一直守护着我们", "シェンウー": "玄武", "頂いた瓢箪は……いえ、目に見えないものも含めて、大切にしていきます": "我们会珍惜……不，包括眼睛看不见的东西，我们会珍惜一切", "チンロン": "青龙", "ずっと大好きだよ、じっちゃん": "我一直都很喜欢你哦，爷爷", "それでは、献杯": "那么，干杯", "めでたし、めでたし、だね。あれ？ないてるの？": "可喜可贺，可喜可贺。咦？你在哭吗？", "テュポーン": "堤豐", "な、泣いてないよ！目から妖精の粉がこぼれちゃっただけなんだから": "我，我才没哭呢！只是眼睛里掉出了妖精的粉末而已", "ティンカーベル": "汀可貝兒"}