{"姉さん、どうしたの。ぼんやりして": "姐姐，你怎么了。在发呆", "ヴィルヘルミナ": "威尔赫米娜", "ああ……少し、昔を思い出していたんだ": "啊啊……稍微，想起了以前的事", "ジャコヴァ": "雅各巴", "グランド・リヴィジョンが成った、あの日のことだ": "", "何度思い返しても、忌々しい出来事だわ": "无论回想多少次，都是令人厌恶的事", "その記憶が本物なのか、私でさえ曖昧だがな": "那段记忆是否真实，连我自己都不是很清楚", "グランド・リヴィジョンを経た影響ね。……けど、出来事に記憶違いはないはずよ": "是受到了", "それで？ あの子たちをどうするつもり？": "然后呢？你打算怎么处理那些孩子？", "ここで口出しは本意ではない。エミリー含め、それぞれに考えさせるべきことだ": "我不想在这里插嘴。包括艾蜜莉在内，应该让她们自己去思考", "…………………………。": "…………………………。", "ヴェル。その……ありがとう。さっきの議論の流れで、ちゃんと言えてなかったと思って": "威爾。那个……谢谢你。刚才的讨论，我没能好好地表达自己的想法", "シンデレラ": "仙杜瑞拉", "……ううん、お礼を言うことじゃないよ。わたしは、わたしの思ったように行動しただけ": "……不用谢，这并不是什么值得道谢的事。我只是按照自己的想法行动而已", "ヴェルメリオ": "威尔梅里奥", "それでも……当事者の私じゃなくて、王子様とは直接は無関係なヴェルが声をあげてくれたの、すごく……勇気づけられたから": "即使如此……不是作为当事人的我，而是与王子殿下没有直接关系的威爾能说出这些话，给了我……很大的勇气", "……そうなの？ わたし、姐さんの力になれた？": "……是吗？我有帮到姐姐吗？", "ええ。妻だった私だからじゃなく、客観的に見ても不信感を持つことなんだって、裏付けられたわけでしょう": "当然。这证明了，即使不是作为妻子的我，从客观的角度来看，也会对王子殿下产生不信任感", "……わたしも反省したの。思い返したらね、旅の始まりからわたしは勢いに流されっぱなしだった": "……我也反省了。回想起来，从旅行开始我就一直被牵着鼻子走", "……ちゃんと自分の意志で決めたい。そうじゃないと、わたしにとって、この旅がどんなものなのか、分からなくなっちゃうと思って": "……我想好好地以自己的意志做出决定。不然的话，我就不知道自己为什么要踏上这趟旅程了", "エーミリーっ♪ セクハラしちゃうぞーっ、うりうりーっ": "艾蜜莉♪ 我要性骚扰你了哦，我戳我戳", "ティンカー・ベル": "汀可贝儿", "ん……ティンカってば、またそうやって。えいっ": "嗯……汀可真是的，又这样。嘿", "エミリー": "艾蜜莉", "あだっ！ なんでデコピン！？": "哎呀！为什么弹我额头！？", "悲しいときに無理してはしゃぐの、ティンカの悪いクセだよぅ？": "在悲伤的时候勉强自己欢闹，是汀可的坏习惯哦？", "……お見通しかぁ": "……被看穿了吗。", "だってさ、こんなふうにみんなバラバラになるなんてさ……やっぱり、辛いよ": "因为，大家像这样各奔东西……果然还是很难受啊。", "でも、ピュルテが言ってくれてエミリーは少し救われたんだよねぇ": "但是，看板这么说，艾蜜莉稍微得到了救赎呢。", "エミリーがグリムだから、って無理にみんなが付き合ってるわけじゃないんだなって": "因为艾蜜莉是格林，所以大家并不是勉强陪着艾蜜莉。", "……エミリーも難しい立場だよね": "……艾蜜莉的立场也很复杂呢。", "ピュルテ。大丈夫か、顔色が良くない": "看板，你没事吧，脸色不太好。", "リル": "莉露", "あ、リルちゃん……うん、大丈夫だよ。ちょっと緊張しすぎて疲れちゃっただけ": "啊，莉露……嗯，我没事。只是有点太紧张，有点累了。", "ピュルテ": "看板", "決意は、変わらないんだな": "你的决心，不会改变吧。", "リルちゃんまで……やっぱり私は間違ってると思うの？": "连莉露都……你果然也觉得我做错了吗？", "ピュルテが決めたことだ。小生はそれを最大限、尊重する": "这是看板决定的事。小生会最大限度地尊重你的决定。", "えへへ、ありがとう、リルちゃん。ちょっと元気が出るなぁ": "嘿嘿，谢谢你，莉露。我稍微有点精神了。", "ただの妖精だったはずの私がね、こんな大きな使命を受けたのは……天空神殿から選ばれたからなんだ": "本来只是个妖精的我，能接受这么大的使命……是因为被天空神殿选中了。", "もし天空神殿が間違っているなら、私ってなんだろうって……だから私は、信じるしかないの": "如果天空神殿错了，那我到底是什么……所以我只能相信。", "ピュルテ……。使命だけが、おまえの存在意義じゃないんだぞ。それは忘れないでくれ": "看板……你的存在意义，不是只有使命。请不要忘记这一点。", "わかってるよ。でもリルちゃんも言ってくれたでしょ。旅の目的は世界を救うこと……その初心を、忘れちゃいけないよね": "我知道的。但是莉露酱也说过吧。旅行的目的就是拯救世界……不能忘记这个初衷呢", "あれはそんなつもりでは……いや、今さらだな。ピュルテは既に覚悟を決めている。なら、小生が取るべき行動はひとつだ": "那个不是那个意思……不，事到如今了。看板已经做好了觉悟。那么，小生该采取的行动只有一个", "ここに誓おう。ピュルテがどんな決断を下しても、小生がずっとそばで見守る。だから無理だけはするな": "小生在此发誓。无论看板做出什么样的决定，小生都会一直守望你。所以不要勉强自己", "辛ければ、小生の胸で泣け。苦しければ小生の肩を借りろ。ひとりじゃないことを、忘れないでくれ": "如果难受的话，就在小生的胸前哭泣。如果痛苦的话，就依靠小生的肩膀。不要忘记，你不是一个人", "リルちゃん……": "莉露酱……", "ふふっ、なんだかプロポーズされちゃった気分": "呵呵，感觉像是被求婚了一样", "似たようなものだ。なんなら誓いのキスでもするか？": "差不多吧。不然来个誓约之吻吧？", "私が相手だとリルちゃんも余裕たっぷりだね♪": "对方是我的话，莉露酱也从容不迫呢♪", "プロポーズ、かぁ……": "求婚，吗……", "なんだ？ 自分で言っておいて、何をしみじみしてるんだ": "怎么了？自己说出口，又在感慨什么", "ううん、なんでもない": "不，没什么", "どうなっちゃうの、みんな": "会变成什么样呢，大家", "クレア": "克蕾娅", "ひとまず冷静になってもらうのが目的だったから……この先のことは正直、あたしも予測はついてないんだ": "因为目的是让大家先冷静下来……所以老实说，我也不知道接下来会怎么样", "フアナ": "弗亚纳", "ピュルテの決意が相当、固そうなのよね。何があったのかしら": "看板的决心相当坚定呢。到底发生了什么啊", "ドロシー": "桃乐丝", "人間さんくんと別方向に行こうとしてるんだもんね。エミリーやあたしは、どうしても神殿に気を許せないところあるけど、ピュルテってどうなんだろう": "看板和人間君打算走不同的方向呢。艾蜜莉和我无论如何都无法对神殿放下戒心，看板又是怎么想的呢", "最近、何かあったのかしら": "最近，发生了什么吗", "私にできることって、あるのかな": "有什么是我能做的吗", "クレアだけじゃないわよ。私だって、どうしていいかわからないんだから、見守るしかないのよ": "不止克蕾娅哦。我也不知道该怎么办，只能守望她了", "おっと……もう２時間か。そろそろ頃合いかな": "哎呀……已经2个小时了。差不多是时候了", "その懐中時計、私たちもジャコヴァからもらえるんだよね": "雅各巴也给我们了那个怀表呢", "もらったところで、使い方がよくわからないけど": "虽然拿到手了，但不知道怎么用", "それはあたしやエミリーが分かってるから大丈夫だよ。さて、じゃあみんなをもう一度呼んで……": "我和艾蜜莉知道怎么用，所以没问题的。那么，再把大家叫过来……", "ねえ、何か来たよ": "看，有什么来了", "あ、あれは……！ また微妙なタイミングね……！": "那，那是……！又是个微妙的时机呢……！", "みんな、どうしたんスか。ちゃんと指示に従ってほしいんスけど": "大家，怎么了。希望你们能好好听从指示", "デュプリ・ライブラ": "杜普利・莱布拉", "デュプリ・ライブラ……ここに何をしに来たの": "杜普利・莱布拉……你来这里做什么", "そんなの決まってるじゃないスか。ここでワガママ言ってる人たちを連れ戻してこいって、神官長様に言われたんスよ": "这不是明摆着吗。神官长大人让我把在这里耍性子的人带回去", "……それ、ほんとに……？": "……那是，真的吗……？", "……姐さんのことに、神殿が関わってるかどうか質問したんだけど": "……我问过他，姐姐的事情和神殿有没有关系", "その答えが、強制的に連れ戻すためにデュプリ・ライブラを送り込むことってわけ？": "他的回答，就是强行把我们带回去吗？", "ボクは連れ戻せとしか言われてないッス": "我只被吩咐把你们带回去", "なるほど。つまり、説得すら放棄したってわけね。力ずくで連れ戻そうだなんて、ずいぶん物騒だわ……！": "原来如此。也就是说，他们连说服都放弃了。竟然想用武力把我们带回去，真是危险……！", "……簡単に思い通りになると思わないで": "……别以为能轻易如你们所愿"}