{"ま、待ってほしいんスけど！ 別に、本気でやり合うつもりなんかないッスよ！": "等，等一下！ 我並沒有打算真的和你們打起來！", "デュプリ・ライブラ": "杜普利・萊布拉", "なら、戻って伝えるのね。あなたたちの思い通りにはならないって": "那麼，你回去告訴他們。我們不會如他們所願", "シンデレラ": "仙杜瑞拉", "今まで仲良くやってきたじゃないスか。それってもう、完全にお別れってことッスよね": "我們至今爲止不是相處得很好嗎。這也就是說，你們要完全和我們分開了吧", "ま……待ってください！": "請……請等一下！", "ピュルテ": "看板", "ピュルテ！？": "看板！？", "フアナ": "弗亞納", "私は天空神殿に行きます": "我要去天空神殿", "ピュルテちゃん……！ 本気で言ってるの！？": "看板……！ 你是認真的嗎！？", "なら、小生の行き先も決まったな。小生はピュルテと共に行くと決めている": "那麼，小生的去處也決定了。小生決定和看板一起去", "リル": "莉露", "ちょっと、ネコまで！？": "等下，連貓都！？", "ティンカー・ベル": "汀可貝兒", "人間さん、落ち着いて。声、大きいよ": "人間君，冷靜點。聲音太大了", "クレア": "克蕾婭", "人間さん……。私の使命は、世界を救うことなんです。増えすぎたディマイトを抑制して、バランスを取ることなんです": "人間君……我的使命是拯救世界。抑制過多的惡之力，保持平衡", "その使命があったからこそ、私は人間さんとも、皆さんとも出会って、一緒に旅をすることができたんです……": "正因爲有這個使命，我才能和人間君，和大家相遇，一起旅行……", "当然のことですけど、私は皆さんを恨んだり憎んだりするつもりはありません。ただ、違う道を歩くことになっただけ……": "當然，我並不打算怨恨大家。只是，要走上不同的道路了……", "正直、エミリーにはその感覚、理解できないんだよねぇ。でも、理解できないからって否定するつもりもないよ": "良心話，艾蜜莉無法理解這種感覺。但是，我並不打算因爲無法理解而否定", "エミリー": "艾蜜莉", "いつからそんなふうに使命に燃えてたの？ 人間さんのこと大好きだったじゃん！ なのに、別々でいいなんて、そんなの急に、おかしいよ！": "你什麼時候開始對使命這麼執着了？你不是很喜歡人間君嗎！但是，突然說要分開，太奇怪了！", "本当の最初は、そんなことなかったはずなんです。けど、気がついたら人間さんのそばにいられるのが幸せ、皆さんと旅をするのが楽しい……そんなふうになってました": "真正的最初，應該沒有這種事。但是，回過神來，能待在人間君身邊就是幸福，和大家一起旅行很開心……變成了這樣", "結果、私はどうなりましたか。何の役にも立たずに足を引っ張ってしまった。悔やむ前に、私は本来の目的を思い出すべきだったんです": "結果，我變成了什麼樣呢。什麼用都沒有，只是在扯後腿。在後悔之前，我應該想起本來的目的", "操られたのは、目的を忘れてたから？ そんなことないと思うよ": "被操縱是因爲忘記了目的嗎？我覺得不是這樣哦", "……ごめんなさい。私はもう、決めたんです……っ": "……對不起。我已經，決定了……", "……ピュルテ。本当に、心からそう決めたのね": "……看板。你真的是，打心底這麼決定的吧", "ドロシー": "桃樂絲", "はい。分かってくれとは言いません。でも……": "是的。我不會要求你理解。但是……", "いいわ。なら、私もピュルテについていく": "好吧。那麼，我也跟着看板", "え、ちょ、三つ編み！？ な、なに言ってんの！？": "哎，等等，三股辮！？你，你在說什麼！？", "私もピュルテと一緒に神殿側につくわ。元々、私も気になってはいたのよ。あまりにもジャコヴァたちに近すぎないかって": "我也和看板一起站在神殿那邊。我本來，就很在意。是不是太接近雅各巴他們了", "……ドロシー、本気なの。ドロシーだって、姐さんのこと……": "……桃樂絲，你是認真的嗎。桃樂絲，你對姐姐……", "ヴェルメリオ": "威爾梅里奧", "ええ、ヴィルヘルミナの話なら、シンデレラの隣で一緒に聞いてたわ。たぶんヴェルは、それを立ち聞きしてしまったんでしょう？": "是的，威爾赫米娜的話，我是在仙杜瑞拉旁邊一起聽的。大概威爾也偷聽到了吧？", "……そうだよ。あれを聞いて、それでもドロシーは神殿の味方なの": "……是啊。聽了那些話，桃樂絲還是站在神殿那邊嗎", "エミリーには悪いけど、ジャコヴァもヴィルヘルミナも、ついこないだまで敵対してた相手なのよ。そこから出た情報に左右されすぎ……ピュルテの言った通りね": "雖然對艾蜜莉很抱歉，但雅各巴和威爾赫米娜，都是不久前的敵對者。被他們給出的情報左右太多……正如看板所說", "ドロシーさん……": "桃樂絲小姐……", "そもそもの旅の目的を考えれば、ピュルテの判断は十分、支持できると思うわ": "從最開始的旅行目的考慮，我認爲看板的判斷，十分值得支持", "ドロシーが行くなら、私も一緒に行く": "桃樂絲要去的話，我也一起去", "ええっ！？": "哎哎！？", "えっ！？ クレア、待って！ 何を言い出してるの！？": "哎！？ 克蕾婭，等等！你在說什麼！？", "私も、バラバラはやだよ。でも、みんないっしょが無理なら、私はどうするか……考えなくちゃいけないから": "我也不想分開。但是，如果不能大家一起的話，我……必須考慮一下該怎麼辦", "ちゃ、ちゃんと考えた結果なの！？ クレアは記憶喪失とは言え人間さんくんたちへの刺客だったし、何よりフェルディナのところの子なんだ。そっちに行って何をされるか……": "這，這是你認真考慮的結果嗎！？雖說克蕾婭喪失了記憶，但你本來是去暗殺人間君他們的刺客，而且還是斐迪娜那邊的人。去那邊的話，不知道會被怎麼樣……", "ドロシーもいるし": "桃樂絲也在", "クレア……。本気なの？": "克蕾婭……你是認真的嗎？", "本気だよ": "是認真的", "……そっか。なら、エミリーはもう何も言わないね": "……是嗎。那艾蜜莉就不再說什麼了", "私がいるから来た……ってこと、よね……。クレアまで巻き込むつもりはないのよ、私は": "因爲有我在所以纔來……是這個意思吧……我可不想把克蕾婭也捲進來", "私が決めたんだよ": "這是我的決定", "クレア……": "克蕾婭……", "そう、わかったわ。それに、これで４人……うん……": "是嗎，我知道了。而且，這樣就4個人了……嗯……", "いい、クレア。こっちに来る以上、何があってもピュルテの味方でいること。それは、忘れないで": "聽好了，克蕾婭。既然你來了，不管發生什麼都要站在看板這邊。這一點，不要忘了", "がってんだ": "明白", "結論は出たようだな": "看來結論出來了", "ジャコヴァ": "雅各巴", "ピュルテちゃん……。初めてあなたが私の城を訪ねてから、ずいぶん経ったわね": "看板……。自從你第一次來我的城堡，已經過了很久了呢", "本当にシンデレラさんには感謝しています。突然、現れた私なんかの話を真剣に聞いて下さって……": "我真的很感謝仙杜瑞拉小姐。認真地聽我這個突然出現的人說話……", "私もよ。ずっと疑問だった夫の死に、ディマイトが関連しているんじゃないか……その可能性に気付けたことで、私は変われたわ": "我也是。我一直懷疑丈夫的死和惡之力有關……注意到這個可能性後，我改變了", "私はオトギノクニを救いたいです。でもきっと、シンデレラさんも": "我想拯救童話之國。但是，仙杜瑞拉小姐一定也是", "ええ、同じよ。何を信じるか、それが違うだけ": "是的，一樣哦。只是相信的東西不同而已", "……それから、人間さん": "……還有，人間君", "本当に、出会えて良かったです。あなただったから、私は……": "真的，能遇見你太好了。因爲是你，我……", "元の世界に戻してあげることができなかった、それは心残りですし……お詫びするしかないです": "不能讓你回到原來的世界，這是我的遺憾……只能向你道歉了", "ねえ、本当に？ ピュルテも、ネコも、三つ編みも、クレアも！ これでいいの？": "喂，真的嗎？看板，貓，辮子，克蕾婭！這樣真的好嗎？", "同じ言葉を、小生はそちら側の全員に投げかけることになる。結局は、平行線なんだよ、ティンカ殿": "小生也想對那邊的所有人說同樣的話。結果，我們還是平行線啊，汀可閣下", "それじゃ、ボクは神官長様にこのことを報告するッス。ピュルテさんたちは、ボクに触れてくださいッス。転移しますんで": "那麼，我要向神官長大人報告這件事了。看板小姐，請碰我一下。我要轉移了", "それじゃあ皆さん……": "那麼各位……", "……あっ。ピュルテ。左手、それ……！？": "……啊。看板。你的左手，那是……！？", "さようなら、人間さん": "再見了，人間君", "本当に、行っちゃった……": "真的，走了啊……", "あのピュルテが、人間さんへの気持ちもすっぱり断ち切っちゃうとは思ってなかったよ……": "我沒想到那個看板會這麼幹脆地斬斷對人間君的感情……", "……すっぱり、ってわけじゃ……ないと思う……": "……我覺得……並沒有那麼幹脆……", "こうなった以上、後戻りはできないわ。先を急ぎましょう。悪魔の森にね": "既然事情已經變成這樣，就無法回頭了。我們趕緊去惡魔之森吧"}