{"ま、待ってほしいんスけど！ 別に、本気でやり合うつもりなんかないッスよ！": "等，等一下！ 我并没有打算真的和你们打起来！", "デュプリ・ライブラ": "杜普利・莱布拉", "なら、戻って伝えるのね。あなたたちの思い通りにはならないって": "那么，你回去告诉他们。我们不会如他们所愿", "シンデレラ": "仙杜瑞拉", "今まで仲良くやってきたじゃないスか。それってもう、完全にお別れってことッスよね": "我们至今为止不是相处得很好吗。这也就是说，你们要完全和我们分开了吧", "ま……待ってください！": "请……请等一下！", "ピュルテ": "看板", "ピュルテ！？": "看板！？", "フアナ": "弗亚纳", "私は天空神殿に行きます": "我要去天空神殿", "ピュルテちゃん……！ 本気で言ってるの！？": "看板……！ 你是认真的吗！？", "なら、小生の行き先も決まったな。小生はピュルテと共に行くと決めている": "那么，小生的去处也决定了。小生决定和看板一起去", "リル": "莉露", "ちょっと、ネコまで！？": "等下，连猫都！？", "ティンカー・ベル": "汀可贝儿", "人間さん、落ち着いて。声、大きいよ": "人間君，冷静点。声音太大了", "クレア": "克蕾娅", "人間さん……。私の使命は、世界を救うことなんです。増えすぎたディマイトを抑制して、バランスを取ることなんです": "人間君……我的使命是拯救世界。抑制过多的恶之力，保持平衡", "その使命があったからこそ、私は人間さんとも、皆さんとも出会って、一緒に旅をすることができたんです……": "正因为有这个使命，我才能和人間君，和大家相遇，一起旅行……", "当然のことですけど、私は皆さんを恨んだり憎んだりするつもりはありません。ただ、違う道を歩くことになっただけ……": "当然，我并不打算怨恨大家。只是，要走上不同的道路了……", "正直、エミリーにはその感覚、理解できないんだよねぇ。でも、理解できないからって否定するつもりもないよ": "良心话，艾蜜莉无法理解这种感觉。但是，我并不打算因为无法理解而否定", "エミリー": "艾蜜莉", "いつからそんなふうに使命に燃えてたの？ 人間さんのこと大好きだったじゃん！ なのに、別々でいいなんて、そんなの急に、おかしいよ！": "你什么时候开始对使命这么执着了？你不是很喜欢人間君吗！但是，突然说要分开，太奇怪了！", "本当の最初は、そんなことなかったはずなんです。けど、気がついたら人間さんのそばにいられるのが幸せ、皆さんと旅をするのが楽しい……そんなふうになってました": "真正的最初，应该没有这种事。但是，回过神来，能待在人間君身边就是幸福，和大家一起旅行很开心……变成了这样", "結果、私はどうなりましたか。何の役にも立たずに足を引っ張ってしまった。悔やむ前に、私は本来の目的を思い出すべきだったんです": "结果，我变成了什么样呢。什么用都没有，只是在扯后腿。在后悔之前，我应该想起本来的目的", "操られたのは、目的を忘れてたから？ そんなことないと思うよ": "被操纵是因为忘记了目的吗？我觉得不是这样哦", "……ごめんなさい。私はもう、決めたんです……っ": "……对不起。我已经，决定了……", "……ピュルテ。本当に、心からそう決めたのね": "……看板。你真的是，打心底这么决定的吧", "ドロシー": "桃乐丝", "はい。分かってくれとは言いません。でも……": "是的。我不会要求你理解。但是……", "いいわ。なら、私もピュルテについていく": "好吧。那么，我也跟着看板", "え、ちょ、三つ編み！？ な、なに言ってんの！？": "哎，等等，三股辫！？你，你在说什么！？", "私もピュルテと一緒に神殿側につくわ。元々、私も気になってはいたのよ。あまりにもジャコヴァたちに近すぎないかって": "我也和看板一起站在神殿那边。我本来，就很在意。是不是太接近雅各巴他们了", "……ドロシー、本気なの。ドロシーだって、姐さんのこと……": "……桃乐丝，你是认真的吗。桃乐丝，你对姐姐……", "ヴェルメリオ": "威尔梅里奥", "ええ、ヴィルヘルミナの話なら、シンデレラの隣で一緒に聞いてたわ。たぶんヴェルは、それを立ち聞きしてしまったんでしょう？": "是的，威尔赫米娜的话，我是在仙杜瑞拉旁边一起听的。大概威尔也偷听到了吧？", "……そうだよ。あれを聞いて、それでもドロシーは神殿の味方なの": "……是啊。听了那些话，桃乐丝还是站在神殿那边吗", "エミリーには悪いけど、ジャコヴァもヴィルヘルミナも、ついこないだまで敵対してた相手なのよ。そこから出た情報に左右されすぎ……ピュルテの言った通りね": "虽然对艾蜜莉很抱歉，但雅各巴和威尔赫米娜，都是不久前的敌对者。被他们给出的情报左右太多……正如看板所说", "ドロシーさん……": "桃乐丝小姐……", "そもそもの旅の目的を考えれば、ピュルテの判断は十分、支持できると思うわ": "从最开始的旅行目的考虑，我认为看板的判断，十分值得支持", "ドロシーが行くなら、私も一緒に行く": "桃乐丝要去的话，我也一起去", "ええっ！？": "哎哎！？", "えっ！？ クレア、待って！ 何を言い出してるの！？": "哎！？ 克蕾娅，等等！你在说什么！？", "私も、バラバラはやだよ。でも、みんないっしょが無理なら、私はどうするか……考えなくちゃいけないから": "我也不想分开。但是，如果不能大家一起的话，我……必须考虑一下该怎么办", "ちゃ、ちゃんと考えた結果なの！？ クレアは記憶喪失とは言え人間さんくんたちへの刺客だったし、何よりフェルディナのところの子なんだ。そっちに行って何をされるか……": "这，这是你认真考虑的结果吗！？虽说克蕾娅丧失了记忆，但你本来是去暗杀人間君他们的刺客，而且还是斐迪娜那边的人。去那边的话，不知道会被怎么样……", "ドロシーもいるし": "桃乐丝也在", "クレア……。本気なの？": "克蕾娅……你是认真的吗？", "本気だよ": "是认真的", "……そっか。なら、エミリーはもう何も言わないね": "……是吗。那艾蜜莉就不再说什么了", "私がいるから来た……ってこと、よね……。クレアまで巻き込むつもりはないのよ、私は": "因为有我在所以才来……是这个意思吧……我可不想把克蕾娅也卷进来", "私が決めたんだよ": "这是我的决定", "クレア……": "克蕾娅……", "そう、わかったわ。それに、これで４人……うん……": "是吗，我知道了。而且，这样就4个人了……嗯……", "いい、クレア。こっちに来る以上、何があってもピュルテの味方でいること。それは、忘れないで": "听好了，克蕾娅。既然你来了，不管发生什么都要站在看板这边。这一点，不要忘了", "がってんだ": "明白", "結論は出たようだな": "看来结论出来了", "ジャコヴァ": "雅各巴", "ピュルテちゃん……。初めてあなたが私の城を訪ねてから、ずいぶん経ったわね": "看板……。自从你第一次来我的城堡，已经过了很久了呢", "本当にシンデレラさんには感謝しています。突然、現れた私なんかの話を真剣に聞いて下さって……": "我真的很感谢仙杜瑞拉小姐。认真地听我这个突然出现的人说话……", "私もよ。ずっと疑問だった夫の死に、ディマイトが関連しているんじゃないか……その可能性に気付けたことで、私は変われたわ": "我也是。我一直怀疑丈夫的死和恶之力有关……注意到这个可能性后，我改变了", "私はオトギノクニを救いたいです。でもきっと、シンデレラさんも": "我想拯救童话之国。但是，仙杜瑞拉小姐一定也是", "ええ、同じよ。何を信じるか、それが違うだけ": "是的，一样哦。只是相信的东西不同而已", "……それから、人間さん": "……还有，人間君", "本当に、出会えて良かったです。あなただったから、私は……": "真的，能遇见你太好了。因为是你，我……", "元の世界に戻してあげることができなかった、それは心残りですし……お詫びするしかないです": "不能让你回到原来的世界，这是我的遗憾……只能向你道歉了", "ねえ、本当に？ ピュルテも、ネコも、三つ編みも、クレアも！ これでいいの？": "喂，真的吗？看板，猫，辫子，克蕾娅！这样真的好吗？", "同じ言葉を、小生はそちら側の全員に投げかけることになる。結局は、平行線なんだよ、ティンカ殿": "小生也想对那边的所有人说同样的话。结果，我们还是平行线啊，汀可阁下", "それじゃ、ボクは神官長様にこのことを報告するッス。ピュルテさんたちは、ボクに触れてくださいッス。転移しますんで": "那么，我要向神官长大人报告这件事了。看板小姐，请碰我一下。我要转移了", "それじゃあ皆さん……": "那么各位……", "……あっ。ピュルテ。左手、それ……！？": "……啊。看板。你的左手，那是……！？", "さようなら、人間さん": "再见了，人間君", "本当に、行っちゃった……": "真的，走了啊……", "あのピュルテが、人間さんへの気持ちもすっぱり断ち切っちゃうとは思ってなかったよ……": "我没想到那个看板会这么干脆地斩断对人間君的感情……", "……すっぱり、ってわけじゃ……ないと思う……": "……我觉得……并没有那么干脆……", "こうなった以上、後戻りはできないわ。先を急ぎましょう。悪魔の森にね": "既然事情已经变成这样，就无法回头了。我们赶紧去恶魔之森吧"}