{"……行っちゃったね": "……走了啊", "フアナ": "弗亞納", "うん……なんか、４人もいなくなると、さすがに静かになっちゃう感じするかも……": "嗯……感覺，4個人都不在了，這裏就變得安靜了……", "ティンカー・ベル": "汀可貝兒", "人間さん……？": "人間君……？", "エミリー": "艾蜜莉", "……うん、そうだよね。人間さんの言うとおりだよ。今さらここでしょんぼりしても、何も生まれない": "……嗯，是啊。人間君說得對。現在在這裏消沉，也什麼都改變不了", "ヴェルメリオ": "威爾梅里奧", "そうね。起きてしまったことを考えていても仕方がないわ。ここは切り替えていかないと": "是啊。考慮已經發生的事情也沒有意義。現在必須轉換心情", "シンデレラ": "仙杜瑞拉", "うん……そうだよね。まず、シャルを助けることを考えなきゃ": "嗯……是啊。首先，必須考慮怎麼救夏露", "あなた、アジテーターもできるのね。人間界でもリーダー的ポジションを務めていたのかしら？　そうでもない？　あら、そう": "你，也能當煽動者啊。在人間界也是隊長一樣的位置嗎？好像也不是？哎呀，是嗎", "ヴィルヘルミナ": "威爾赫米娜", "人間さんはねぇ、ここぞというときはみんなを引っ張ってくれるからねぇ": "人間君啊，到了關鍵時刻，就會帶領大家前進呢", "エミリーがそこまで言うなら、間違いないでしょうね": "艾蜜莉都說到這個份上了，那肯定沒錯吧", "エミリーを基準にするのやめてよぅ": "別拿艾蜜莉當基準啊", "んじゃ、先に進もっか。シャルロッテのこと待たせてるし、ここから先もまだまだ遠いんでしょ？": "那，我們繼續前進吧。夏綠蒂還在等着我們，而且前面的路還很長吧？", "……そうだな。ただ、少し寄り道をしてもいいかもしれない": "……是啊。不過，稍微繞個路或許也不錯", "ジャコヴァ": "雅各巴", "……寄り道って？": "……繞路？", "道中に、破損した記憶結晶がある。それを修復すれば、何か手がかりが得られるかもしれない": "路上，有破損的記憶結晶。如果能修復它，或許能得到什麼線索", "記憶結晶って……確か、自然に存在する、過去の出来事を映す水晶……": "記憶結晶……我記得，是自然存在的，映照出過去事件的水晶……", "……なんか、映像スフィアみたい": "……感覺，和影像絲菲亞很像", "その通りよ": "沒錯", "いま出回っているスフィアの類は、この記憶結晶を研究して汎用的に開発されたものだ": "現在市面上流通的絲菲亞，就是研究這個記憶結晶後開發出來的通用型產品", "さて、どうする。寄り道するか？": "那，怎麼辦。要繞路嗎？", "ここまできて、あなたを疑うつもりはないわよ、ジャコヴァ。全面的に信頼しないまでもね": "到了這個地步，我可不打算懷疑你，雅各巴。雖然也不至於全面信任你", "あら、信頼は完全じゃないのね": "哎呀，信任不是完全的嗎", "……見てみよう、記憶結晶": "……去看看吧，記憶結晶", "……これが、欠片？": "……這就是，碎片？", "ああ、そうだ": "是的，沒錯", "実は、細かな破片は世界各地にあるのよ。ただ、大きなもの……つまり、容量の大きい情報を記憶できるのは、この先の地下エリアに多いわね": "其實，世界各地都有這種碎片。只不過，大碎片……也就是容量大，能記錄大量信息的碎片，大多在前方的地下區域", "映像スフィアの元になったって言ってたけど、これってどう記録するのぉ？": "你說這是影像絲菲亞的原型，那這個是怎麼記錄的？", "意図的な操作は難しいわ。エルマイト、あるいはディマイトの強い変動――つまり誰かが感情的になったとき、それを感知して記録するの": "很難進行人爲操作。聖之力，或是惡之力的強烈變動——也就是某人變得情緒化的時候，它會感知到並記錄下來", "うんうん": "嗯嗯", "道具としてはまるで使い道がないけど、思わぬ映像が撮れてしまうこともありそうだね": "作爲道具完全派不上用場，但似乎能拍到意想不到的影像", "それを集めたら何かのヒントになるの？": "收集這些碎片能成爲什麼提示嗎？", "さあな、知らん。でも大きいから情報がいっぱいあるかもな": "不知道。不過碎片很大，或許能記錄很多信息", "……急にアバウトになった": "……突然變得含糊了", "大きいっていうわりに、破片の量はあまり多くないようだけど": "碎片很大，但數量卻不多", "ああ、それは……": "啊，那是因爲……", "ちょっと、あれ見て！　結晶を、変なモンスターが抱えて持っていくわ！": "快看那個！有奇怪的怪物抱着結晶跑走了！", "………。": "………。", "メモリアルイーター": "記憶吞噬者", "もしかして、あのモンスターが巣穴とかに持ち出してるんじゃないのぉ！？": "難道說，那個怪物要把結晶搬到巢穴裏！？", "ってことは、あいつが持っていく先に、もっと大量に記憶結晶の破片があるかもしれないわけだね！": "這也就是說，那傢伙帶去的地方，說不定有更多記憶結晶的碎片！", "よし、追いかけよう！": "好，追上去吧！", "私がいま、それを説明しようとしてたのに": "我正準備說明呢", "……ジャコヴァ？　なにか言った？": "……雅各巴？你剛纔說什麼？", "なんでもない。さっさと追いかけろ": "沒什麼。趕緊追上去吧", "この洞窟が、あのモンスターの巣穴なのかしら。なんだかジメジメしてるけど": "這個洞窟就是那個怪物的巢穴嗎？感覺溼溼的", "うーん、洞窟がだいぶ入り組んでるせいで見失っちゃったねぇ": "嗯，洞窟太複雜了，跟丟了", "……なんで、記憶結晶なんて持って行っちゃうんだろ": "……爲什麼要把記憶結晶帶走呢", "食べちゃうとか？": "是不是要喫掉？", "そしたらもう、修復できないかもしれないじゃないか！": "那不就沒辦法修復了嗎！", "……えっ、じゃあ無駄足？": "……哎，那我們白跑一趟了？", "それは安心していいわ。あのモンスター……『メモリアルイーター』は、記憶結晶を食べたりしない。ただ持ち込んで集めているだけなの": "這點可以放心。那個怪物……“記憶吞噬者”不會喫掉記憶結晶，只是收集而已", "そうなんだ、じゃあ修復できそうだね。って、でも何で集めてんの？": "原來如此，那應該能修復吧。不過，爲什麼要收集呢？", "詳しい生態はまだ分かってない、謎の多いモンスターなのよ。だから、彼らの目的もさっぱりだわ": "它的生態還不清楚，是個充滿謎團的怪物。所以，它的目的也完全不明", "いやでも、『イーター』って言っちゃってるよね。なのに、食べないの？": "不過，它不是叫“吞噬者”嗎？爲什麼不喫呢？", "ああ、それは別の由来があって": "啊，那是因爲別的原因", "あっ、あそこに１匹いた！　ついていこう": "啊，那裏有一隻！　跟上去", "どうせジャコヴァはよく知らないんだろうけど": "雅各巴肯定也不知道吧", "………….。": "…………。", "えっ、ちがっ、あ、あたしじゃないっ、あたし何も言ってないよ！？": "哎，不是，不，不是我，我什麼都沒說啊！？", "もうフアナには何も教えない": "我再也不告訴弗亞納任何事了", "姉さん、そんな大人げないこと言わないで": "姐姐，不要說這麼幼稚的話", "まさか、あのモンスターって": "難道說，那個怪物", "そう、こちらの思考を読み取り、音声として再生する能力を持つ": "是的，它能讀取我們的思考，然後以聲音的形式播放出來", "何のためにそんな能力があるか、そして使うのか……謎が多いのだけど、調査は難航して進んでいないの": "爲什麼會有那種能力，又爲什麼要使用……雖然謎團重重，但調查卻進展不順", "まさかとは思うけど、調査が進まないのって調査隊でケンカが起きるからなんじゃ……": "我想，調查之所以進展不順，是因爲調查隊裏有人吵架吧……", "あっ、逃げちゃう。急いで追いかけるよ！": "啊，它要逃了。趕緊追上去！", "……………………………………。": "……………………………………。", "はあ、はあ、すばしっこいね、あいつ……": "哈啊，哈啊，那傢伙，跑得真快……", "……人間さんは、あんまり、息が乱れて、ないんだね": "……人間君，呼吸，沒有，亂呢", "日頃から鍛えてるものね……偉いわ……う、うぷっ": "平時就有在鍛鍊呢……真了不起……嗚，嗚噗", "ねえ、そう言えばさ。ジャコヴァはなんで記憶結晶のこと教えてくれたの？": "話說回來，雅各巴爲什麼要告訴我們記憶結晶的事呢？", "ん？　ああ、それは……": "嗯？啊，那是因爲……", "ジャコヴァ？　人間さんがどうかした？": "雅各巴？人間君怎麼了嗎？", "いや。妹を助けてもらうだけではアンフェアだからな。私が借りを作るわけにもいかない": "不，只是覺得光是讓他救我妹妹的話不公平。我不能欠他人情", "落ち込む仲間を鼓舞する姿に、なかなか立派なものだと思って……少し助けてやりたくなったんだ": "我覺得他鼓勵沮喪同伴的樣子很了不起……所以想幫他一把", "あそこ！　メモリアルイーターだわ！": "那裏！是記憶吞噬者！", "ってことは、今の声……": "那麼，剛纔的聲音是……", "なっ……う、うるさい、いいから早く追いかけろっ！": "什麼……吵，吵死了，別管了快追！", "……意外と、怖くない、いい人なのかな": "……意外地，是個不嚇人的好人呢"}