{"……行っちゃったね": "……走了啊", "フアナ": "弗亚纳", "うん……なんか、４人もいなくなると、さすがに静かになっちゃう感じするかも……": "嗯……感觉，4个人都不在了，这里就变得安静了……", "ティンカー・ベル": "汀可贝儿", "人間さん……？": "人間君……？", "エミリー": "艾蜜莉", "……うん、そうだよね。人間さんの言うとおりだよ。今さらここでしょんぼりしても、何も生まれない": "……嗯，是啊。人間君说得对。现在在这里消沉，也什么都改变不了", "ヴェルメリオ": "威尔梅里奥", "そうね。起きてしまったことを考えていても仕方がないわ。ここは切り替えていかないと": "是啊。考虑已经发生的事情也没有意义。现在必须转换心情", "シンデレラ": "仙杜瑞拉", "うん……そうだよね。まず、シャルを助けることを考えなきゃ": "嗯……是啊。首先，必须考虑怎么救夏露", "あなた、アジテーターもできるのね。人間界でもリーダー的ポジションを務めていたのかしら？　そうでもない？　あら、そう": "你，也能当煽动者啊。在人间界也是队长一样的位置吗？好像也不是？哎呀，是吗", "ヴィルヘルミナ": "威尔赫米娜", "人間さんはねぇ、ここぞというときはみんなを引っ張ってくれるからねぇ": "人間君啊，到了关键时刻，就会带领大家前进呢", "エミリーがそこまで言うなら、間違いないでしょうね": "艾蜜莉都说到这个份上了，那肯定没错吧", "エミリーを基準にするのやめてよぅ": "别拿艾蜜莉当基准啊", "んじゃ、先に進もっか。シャルロッテのこと待たせてるし、ここから先もまだまだ遠いんでしょ？": "那，我们继续前进吧。夏绿蒂还在等着我们，而且前面的路还很长吧？", "……そうだな。ただ、少し寄り道をしてもいいかもしれない": "……是啊。不过，稍微绕个路或许也不错", "ジャコヴァ": "雅各巴", "……寄り道って？": "……绕路？", "道中に、破損した記憶結晶がある。それを修復すれば、何か手がかりが得られるかもしれない": "路上，有破损的记忆结晶。如果能修复它，或许能得到什么线索", "記憶結晶って……確か、自然に存在する、過去の出来事を映す水晶……": "记忆结晶……我记得，是自然存在的，映照出过去事件的水晶……", "……なんか、映像スフィアみたい": "……感觉，和影像丝菲亚很像", "その通りよ": "没错", "いま出回っているスフィアの類は、この記憶結晶を研究して汎用的に開発されたものだ": "现在市面上流通的丝菲亚，就是研究这个记忆结晶后开发出来的通用型产品", "さて、どうする。寄り道するか？": "那，怎么办。要绕路吗？", "ここまできて、あなたを疑うつもりはないわよ、ジャコヴァ。全面的に信頼しないまでもね": "到了这个地步，我可不打算怀疑你，雅各巴。虽然也不至于全面信任你", "あら、信頼は完全じゃないのね": "哎呀，信任不是完全的吗", "……見てみよう、記憶結晶": "……去看看吧，记忆结晶", "……これが、欠片？": "……这就是，碎片？", "ああ、そうだ": "是的，没错", "実は、細かな破片は世界各地にあるのよ。ただ、大きなもの……つまり、容量の大きい情報を記憶できるのは、この先の地下エリアに多いわね": "其实，世界各地都有这种碎片。只不过，大碎片……也就是容量大，能记录大量信息的碎片，大多在前方的地下区域", "映像スフィアの元になったって言ってたけど、これってどう記録するのぉ？": "你说这是影像丝菲亚的原型，那这个是怎么记录的？", "意図的な操作は難しいわ。エルマイト、あるいはディマイトの強い変動――つまり誰かが感情的になったとき、それを感知して記録するの": "很难进行人为操作。圣之力，或是惡之力的强烈变动——也就是某人变得情绪化的时候，它会感知到并记录下来", "うんうん": "嗯嗯", "道具としてはまるで使い道がないけど、思わぬ映像が撮れてしまうこともありそうだね": "作为道具完全派不上用场，但似乎能拍到意想不到的影像", "それを集めたら何かのヒントになるの？": "收集这些碎片能成为什么提示吗？", "さあな、知らん。でも大きいから情報がいっぱいあるかもな": "不知道。不过碎片很大，或许能记录很多信息", "……急にアバウトになった": "……突然变得含糊了", "大きいっていうわりに、破片の量はあまり多くないようだけど": "碎片很大，但数量却不多", "ああ、それは……": "啊，那是因为……", "ちょっと、あれ見て！　結晶を、変なモンスターが抱えて持っていくわ！": "快看那个！有奇怪的怪物抱着结晶跑走了！", "………。": "………。", "メモリアルイーター": "记忆吞噬者", "もしかして、あのモンスターが巣穴とかに持ち出してるんじゃないのぉ！？": "难道说，那个怪物要把结晶搬到巢穴里！？", "ってことは、あいつが持っていく先に、もっと大量に記憶結晶の破片があるかもしれないわけだね！": "这也就是说，那家伙带去的地方，说不定有更多记忆结晶的碎片！", "よし、追いかけよう！": "好，追上去吧！", "私がいま、それを説明しようとしてたのに": "我正准备说明呢", "……ジャコヴァ？　なにか言った？": "……雅各巴？你刚才说什么？", "なんでもない。さっさと追いかけろ": "没什么。赶紧追上去吧", "この洞窟が、あのモンスターの巣穴なのかしら。なんだかジメジメしてるけど": "这个洞窟就是那个怪物的巢穴吗？感觉湿湿的", "うーん、洞窟がだいぶ入り組んでるせいで見失っちゃったねぇ": "嗯，洞窟太复杂了，跟丢了", "……なんで、記憶結晶なんて持って行っちゃうんだろ": "……为什么要把记忆结晶带走呢", "食べちゃうとか？": "是不是要吃掉？", "そしたらもう、修復できないかもしれないじゃないか！": "那不就没办法修复了吗！", "……えっ、じゃあ無駄足？": "……哎，那我们白跑一趟了？", "それは安心していいわ。あのモンスター……『メモリアルイーター』は、記憶結晶を食べたりしない。ただ持ち込んで集めているだけなの": "这点可以放心。那个怪物……“记忆吞噬者”不会吃掉记忆结晶，只是收集而已", "そうなんだ、じゃあ修復できそうだね。って、でも何で集めてんの？": "原来如此，那应该能修复吧。不过，为什么要收集呢？", "詳しい生態はまだ分かってない、謎の多いモンスターなのよ。だから、彼らの目的もさっぱりだわ": "它的生态还不清楚，是个充满谜团的怪物。所以，它的目的也完全不明", "いやでも、『イーター』って言っちゃってるよね。なのに、食べないの？": "不过，它不是叫“吞噬者”吗？为什么不吃呢？", "ああ、それは別の由来があって": "啊，那是因为别的原因", "あっ、あそこに１匹いた！　ついていこう": "啊，那里有一只！　跟上去", "どうせジャコヴァはよく知らないんだろうけど": "雅各巴肯定也不知道吧", "………….。": "…………。", "えっ、ちがっ、あ、あたしじゃないっ、あたし何も言ってないよ！？": "哎，不是，不，不是我，我什么都没说啊！？", "もうフアナには何も教えない": "我再也不告诉弗亚纳任何事了", "姉さん、そんな大人げないこと言わないで": "姐姐，不要说这么幼稚的话", "まさか、あのモンスターって": "难道说，那个怪物", "そう、こちらの思考を読み取り、音声として再生する能力を持つ": "是的，它能读取我们的思考，然后以声音的形式播放出来", "何のためにそんな能力があるか、そして使うのか……謎が多いのだけど、調査は難航して進んでいないの": "为什么会有那种能力，又为什么要使用……虽然谜团重重，但调查却进展不顺", "まさかとは思うけど、調査が進まないのって調査隊でケンカが起きるからなんじゃ……": "我想，调查之所以进展不顺，是因为调查队里有人吵架吧……", "あっ、逃げちゃう。急いで追いかけるよ！": "啊，它要逃了。赶紧追上去！", "……………………………………。": "……………………………………。", "はあ、はあ、すばしっこいね、あいつ……": "哈啊，哈啊，那家伙，跑得真快……", "……人間さんは、あんまり、息が乱れて、ないんだね": "……人間君，呼吸，没有，乱呢", "日頃から鍛えてるものね……偉いわ……う、うぷっ": "平时就有在锻炼呢……真了不起……呜，呜噗", "ねえ、そう言えばさ。ジャコヴァはなんで記憶結晶のこと教えてくれたの？": "话说回来，雅各巴为什么要告诉我们记忆结晶的事呢？", "ん？　ああ、それは……": "嗯？啊，那是因为……", "ジャコヴァ？　人間さんがどうかした？": "雅各巴？人間君怎么了吗？", "いや。妹を助けてもらうだけではアンフェアだからな。私が借りを作るわけにもいかない": "不，只是觉得光是让他救我妹妹的话不公平。我不能欠他人情", "落ち込む仲間を鼓舞する姿に、なかなか立派なものだと思って……少し助けてやりたくなったんだ": "我觉得他鼓励沮丧同伴的样子很了不起……所以想帮他一把", "あそこ！　メモリアルイーターだわ！": "那里！是记忆吞噬者！", "ってことは、今の声……": "那么，刚才的声音是……", "なっ……う、うるさい、いいから早く追いかけろっ！": "什么……吵，吵死了，别管了快追！", "……意外と、怖くない、いい人なのかな": "……意外地，是个不吓人的好人呢"}