{"前に何度か来たことあるッスよね？": "前面來過幾次了吧？", "デュプリ・ライブラ": "杜普利・萊布拉", "あ、はい。でも受付とか、神官長様が謁見される祭壇とかだけで、あまり内部までは詳しくありませんけど": "啊，是的。不過只有接待處，還有謁見神官長的祭壇，內部不太清楚", "ピュルテ": "看板", "あっちに見えるのが事務方のオフィス棟ッス。その隣にあるのが微精霊の教練施設。学校みたいなもんスね": "那邊是事務辦公樓。旁邊是微精靈的訓練設施。就像學校一樣", "そんなものまであるのか。微精霊に何を訓練させてるんだ": "連那種地方都有啊。讓微精靈接受什麼訓練呢", "リル": "莉露", "正式に精霊化するためッスよ。才能があれば引き出す、それもエルマイト拡大の手段ッスから": "爲了正式精靈化哦。有才能的話就能引出，這也是擴大聖之力的手段哦", "精霊がどんどん増えたら、いいことあるってこと？": "精靈越來越多的話，會有好事發生嗎？", "クレア": "克蕾婭", "で、私たちはどこへ行けばいいわけ？": "那，我們該去哪裏呢？", "ドロシー": "桃樂絲", "反対側にある、こっちが宿舎ッス。普段は来客用の場所なんスけど、しばらくはここで寝泊まりしてください": "在對面，這邊是宿舍哦。平時是來客用的地方，但請暫時在這裏住宿", "じゃあ、この部屋でちょっと打ち合わせするッス。皆さんに、今後がんばってもらうことなんスけど": "那，就在這房間稍微商量一下。有件事，希望各位今後努力去做", "そうだな。当面の目的は聞いておきたいな": "是啊。想聽聽當前的目的呢", "大きな目的はGR2の阻止。そのために、シェイクスピアの身柄を確保してほしいッス": "大的目的就是阻止GR2。爲此，希望確保莎士比亞的安全", "この前の、あのでっかいのが暴走したのも、シェイクスピアがGR2のために仕掛けていたのが発端だもんね": "前陣子，那個大東西暴走，也是莎士比亞爲了GR2而設下的圈套呢", "それをペローが利用して、コミッティ本部に大量のディマイトを送信したんでしたね": "那個被佩羅利用，向評議會本部發送了大量惡之力呢", "ペローは追わなくていいのか？": "不追佩羅嗎？", "あー……あの人は、とりあえず一旦、忘れてもらって大丈夫ッス": "啊ー……那個人，總之，暫時忘掉也沒關係哦", "ふうん。そうなんだ": "哦。這樣啊", "現状、GR2を実行するにあたって、一番可能性が高いのはシェイクスピア……コミッティが解散したとは言え、余力を残しているはずッス": "現在，實行GR2的可能性最高的就是莎士比亞……雖說評議會解散了，但應該還留有餘力", "解散してディマイトの供給は止まったでしょうけど、シェイクスピアには元々、いろんなものを作る能力がありますからね": "雖說解散後停止了聖之力的供給，但莎士比亞原本就有製作各種東西的能力", "錬金術、というやつだな。エミリー殿の話では、大規模な研究施設があったらしいからな": "那就是所謂的鍊金術吧。根據艾蜜莉閣下所說，似乎有大規模的研究設施", "シェイクスピアの行方を追いつつも、あとはグリムのディマイト供給ルートの特定が必要ッス。それを押さえて叩けば、世界のバランスはかなり整うはずなんで": "在追蹤莎士比亞的行蹤的同時，還需要確定格林的聖之力供給路線。只要控制住那個，應該就能大幅調整世界的平衡", "ディマイト、供給ルート……": "聖之力，供給路線……", "私たちが人間さんからエルマイトをもらっていたように、ってことよね……確かに、どこからディマイトを確保していたのかしら": "就像我們從人間君那裏得到聖之力一樣，是這個意思吧……的確，不知道是從哪裏確保聖之力的", "静かに。あそこにいるわ": "安靜。在那裏", "シンデレラ": "仙杜瑞拉", "……何匹かいる。あそこが巣かな": "……有幾隻。那裏是巢穴嗎", "ヴェルメリオ": "威爾梅里奧", "いや、結晶が見当たらない。まだ違う場所みたいだね": "不，沒看到結晶。似乎不是那裏", "フアナ": "弗亞納", "様子見だな": "觀察情況吧", "ジャコヴァ": "雅各巴", "警戒されちゃったら巣に行かないかもしれないもんね": "要是被警戒了，說不定就不會去巢穴了呢", "ティンカー・ベル": "汀可貝兒", "ふふっ……♪": "呵呵……♪", "ヴィルヘルミナ": "威爾赫米娜", "なに、ヴィルってば。急に笑いだしたりして": "怎麼了，威爾。突然笑起來", "エミリー": "艾蜜莉", "なんだか懐かしいわ。そうでしょう、姉さん": "總覺得很懷念呢。對吧，姐姐", "ああ。たまには現場に出るのもいいな": "是啊。偶爾來現場也不錯呢", "そう言えば、いつも椅子でふんぞり返ってるイメージしかないけど、ふたりもこういう冒険の旅とか、したことあるの？": "說起來，雖然你們倆給我一種總是在椅子上擺架子的印象，但你們也經歷過這種冒險之旅嗎？", "当たり前だろ": "當然了", "エルマイトを分け与えるのは作家の権限。でも、それを行使するためには直接、相手と接触しなくてはいけないの": "賦予聖之力是作家的權限。但是，要行使這個權限，就必須直接和對方接觸", "え？　あたし、直接会わなくても定期的にエルマイトを送ってたよ": "誒？我明明沒有直接見面，也定期送出了聖之力啊", "自分の作品は最初から紐付いてるのよ": "自己的作品從一開始就和對方聯繫在一起了", "うんうん": "是啊是啊", "その紐付けをするために、会わなきゃいけないの。一度、契約すれば、後は作家側でコントロールできるわ": "爲了聯繫在一起，必須見面。一旦契約成立，之後就能由作家這邊控制了", "へー。だって、なんかいろんな人たちにエルマイトあげてたんじゃないの？　ってことは、オトギノクニじゅう回ってたってこと？": "哦——。但是，不是給了很多人聖之力嗎？也就是說，你們走遍了童話之國？", "私たちは創作者じゃない。編纂者だから。足で稼ぐのが本来の姿だ": "我們不是創作者。而是編纂者。用腳去賺錢纔是本來的樣子", "でも、これが終わったら、そろそろ地上に戻らないとね": "但是，等這件事結束，差不多該回地上了呢", "あれっ、ずっとついてくるわけじゃないのぉ？": "咦，你們不是一直跟着我嗎？", "あぁんっ、ついてきてほしかったの？　甘えん坊さんね、エミリー": "啊啊，你希望我們跟着你嗎？真是個愛撒嬌的孩子呢，艾蜜莉", "いや、近いってば。ただの疑問だよぅ": "不，太近了啦。我只是有點疑問而已", "シンデレラとの約束を果たすためにも、私たちまで冒険に出るわけにはいかないからな": "爲了履行和仙杜瑞拉的約定，我們可不能跟着你去冒險啊", "確かに、そうだったわね。ずっと案内をさせるわけにはいかないわ": "確實是這樣呢。不能一直讓你帶路", "姉さん、わたしだけでもエミリーについて行っちゃだめかしら": "姐姐，只有我跟着艾蜜莉去不行嗎", "だめ。ヴィルがいないと実務が回らない": "不行。威爾不在的話，事務就運轉不起來了", "……ってことは。ジャコヴァは何する人なの？": "……也就是說，雅各巴是做什麼的？", "しーっ": "噓——", "あそこが巣穴だわ！　何匹かいるけど、一気に畳み掛けるわよ！": "那裏是巢穴！雖然有好幾只，但一口氣解決掉吧！", "おっけー♪　いっくよぉー！": "OK♪　要上了！", "………。": "………。", "メモリアルイーター": "記憶吞噬者", "あぁ、たくさん走ったら喉乾いちゃった。エール酒できゅーっとやりたいなぁ……": "啊啊，跑得這麼快，喉嚨都幹了。好想喝一杯麥酒啊……", "ちょっと姐さん！？": "喂，大姐！？", "わ、私じゃないってば！": "不，不是我！", "……でも頭の中では考えてたってことだよね": "……但你腦子裏在想吧", "そういうモンスターだからな": "因爲她是那種怪物啊", "お、思うくらい、いいじゃない！　本当に飲んでるわけじゃないし！": "只，只是想想而已，又沒什麼！　又不是真的喝下去了！", "そこでフォローしてあげるんだ。人間さんくん、優しいなあ": "這時候就該幫她說話啊。人間君君，你可真溫柔", "……そうだよ、人間さんは優しいの。大好き……♪": "……就是啊，人間君君很溫柔的。我最喜歡他了……♪", "……はっ！？　や、やだ、こんなの、みんなに聞かれるなんて": "……哈！？　討，討厭，這種事，要是被大家聽到了", "いや、みんな知ってることだし": "不，大家早就知道了", "ものすごい今さら感あるよぅ？": "現在才說這個也太晚了吧？", "……どうしよう。お洗濯しとくからって受け取った人間さんのシャツ、ひとりですごい嗅いでることまでバレたら": "……怎麼辦。要是被大家知道，我以要洗衣服爲藉口收下人間君的襯衫，然後一個人偷偷聞個不停的話", "……あっ、あっ、ああああああ": "……啊，啊，啊啊啊啊啊啊", "こ、これは……うん、アウトかな……": "這，這……嗯，有點過火了吧……", "ヴェル、人間さんのこと大好きなのはいいけど、ほどほどにね……？": "威爾，你喜歡人間君君是好事，但也要適可而止哦……？", "……受け取ってすぐ、１回着てみてることだけは知られちゃだめ……！": "……絕對不能讓他們知道，我一拿到襯衫就穿了一次……！", "……みんな。あのモンスター全滅させるよ": "……各位。我們把那些怪物全滅掉吧", "ずきんの気合の乗り方が別次元だ！": "她的幹勁已經上天了！", "あはは……あまりやりすぎないようにね……": "啊哈哈……可別做過頭了哦……", "はっ！？　待って、これであたしがまた心を読まれたら……！？　人間さんくんのこと、最近すごく気になってるとかバレたら、パーティーの空気がおかしなことに……！": "哈！？　等等，要是我再被讀心的話……！？　要是我最近對人間君君很在意的事暴露了，派對的氣氛會變得很奇怪的……！", "いや、ヴェルに賛成。根絶やしにしよう": "不，我贊成威爾。把它們趕盡殺絕吧", "フアナは何があったの！？": "弗亞納發生了什麼事！？"}