{"前に何度か来たことあるッスよね？": "前面来过几次了吧？", "デュプリ・ライブラ": "杜普利・莱布拉", "あ、はい。でも受付とか、神官長様が謁見される祭壇とかだけで、あまり内部までは詳しくありませんけど": "啊，是的。不过只有接待处，还有谒见神官长的祭坛，内部不太清楚", "ピュルテ": "看板", "あっちに見えるのが事務方のオフィス棟ッス。その隣にあるのが微精霊の教練施設。学校みたいなもんスね": "那边是事务办公楼。旁边是微精灵的训练设施。就像学校一样", "そんなものまであるのか。微精霊に何を訓練させてるんだ": "连那种地方都有啊。让微精灵接受什么训练呢", "リル": "莉露", "正式に精霊化するためッスよ。才能があれば引き出す、それもエルマイト拡大の手段ッスから": "为了正式精灵化哦。有才能的话就能引出，这也是扩大聖之力的手段哦", "精霊がどんどん増えたら、いいことあるってこと？": "精灵越来越多的话，会有好事发生吗？", "クレア": "克蕾娅", "で、私たちはどこへ行けばいいわけ？": "那，我们该去哪里呢？", "ドロシー": "桃樂絲", "反対側にある、こっちが宿舎ッス。普段は来客用の場所なんスけど、しばらくはここで寝泊まりしてください": "在对面，这边是宿舍哦。平时是来客用的地方，但请暂时在这里住宿", "じゃあ、この部屋でちょっと打ち合わせするッス。皆さんに、今後がんばってもらうことなんスけど": "那，就在这房间稍微商量一下。有件事，希望各位今后努力去做", "そうだな。当面の目的は聞いておきたいな": "是啊。想听听当前的目的呢", "大きな目的はGR2の阻止。そのために、シェイクスピアの身柄を確保してほしいッス": "大的目的就是阻止GR2。为此，希望确保莎士比亞的安全", "この前の、あのでっかいのが暴走したのも、シェイクスピアがGR2のために仕掛けていたのが発端だもんね": "前阵子，那个大东西暴走，也是莎士比亞为了GR2而设下的圈套呢", "それをペローが利用して、コミッティ本部に大量のディマイトを送信したんでしたね": "那个被佩罗利用，向評議會本部发送了大量惡之力呢", "ペローは追わなくていいのか？": "不追佩罗吗？", "あー……あの人は、とりあえず一旦、忘れてもらって大丈夫ッス": "啊ー……那个人，总之，暂时忘掉也没关系哦", "ふうん。そうなんだ": "哦。这样啊", "現状、GR2を実行するにあたって、一番可能性が高いのはシェイクスピア……コミッティが解散したとは言え、余力を残しているはずッス": "现在，实行GR2的可能性最高的就是莎士比亞……虽说評議會解散了，但应该还留有余力", "解散してディマイトの供給は止まったでしょうけど、シェイクスピアには元々、いろんなものを作る能力がありますからね": "虽说解散后停止了聖之力的供给，但莎士比亞原本就有制作各种东西的能力", "錬金術、というやつだな。エミリー殿の話では、大規模な研究施設があったらしいからな": "那就是所谓的炼金术吧。根据艾蜜莉阁下所说，似乎有大规模的研究设施", "シェイクスピアの行方を追いつつも、あとはグリムのディマイト供給ルートの特定が必要ッス。それを押さえて叩けば、世界のバランスはかなり整うはずなんで": "在追踪莎士比亞的行踪的同时，还需要确定格林的聖之力供给路线。只要控制住那个，应该就能大幅调整世界的平衡", "ディマイト、供給ルート……": "聖之力，供给路线……", "私たちが人間さんからエルマイトをもらっていたように、ってことよね……確かに、どこからディマイトを確保していたのかしら": "就像我们从人間君那里得到聖之力一样，是这个意思吧……的确，不知道是从哪里确保聖之力的", "静かに。あそこにいるわ": "安静。在那里", "シンデレラ": "仙杜瑞拉", "……何匹かいる。あそこが巣かな": "……有几只。那里是巢穴吗", "ヴェルメリオ": "威尔梅里奥", "いや、結晶が見当たらない。まだ違う場所みたいだね": "不，没看到结晶。似乎不是那里", "フアナ": "弗亚纳", "様子見だな": "观察情况吧", "ジャコヴァ": "雅各巴", "警戒されちゃったら巣に行かないかもしれないもんね": "要是被警戒了，说不定就不会去巢穴了呢", "ティンカー・ベル": "汀可贝儿", "ふふっ……♪": "呵呵……♪", "ヴィルヘルミナ": "威尔赫米娜", "なに、ヴィルってば。急に笑いだしたりして": "怎么了，威尔。突然笑起来", "エミリー": "艾蜜莉", "なんだか懐かしいわ。そうでしょう、姉さん": "总觉得很怀念呢。对吧，姐姐", "ああ。たまには現場に出るのもいいな": "是啊。偶尔来现场也不错呢", "そう言えば、いつも椅子でふんぞり返ってるイメージしかないけど、ふたりもこういう冒険の旅とか、したことあるの？": "说起来，虽然你们俩给我一种总是在椅子上摆架子的印象，但你们也经历过这种冒险之旅吗？", "当たり前だろ": "当然了", "エルマイトを分け与えるのは作家の権限。でも、それを行使するためには直接、相手と接触しなくてはいけないの": "赋予聖之力是作家的权限。但是，要行使这个权限，就必须直接和对方接触", "え？　あたし、直接会わなくても定期的にエルマイトを送ってたよ": "诶？我明明没有直接见面，也定期送出了聖之力啊", "自分の作品は最初から紐付いてるのよ": "自己的作品从一开始就和对方联系在一起了", "うんうん": "是啊是啊", "その紐付けをするために、会わなきゃいけないの。一度、契約すれば、後は作家側でコントロールできるわ": "为了联系在一起，必须见面。一旦契约成立，之后就能由作家这边控制了", "へー。だって、なんかいろんな人たちにエルマイトあげてたんじゃないの？　ってことは、オトギノクニじゅう回ってたってこと？": "哦——。但是，不是给了很多人聖之力吗？也就是说，你们走遍了童话之国？", "私たちは創作者じゃない。編纂者だから。足で稼ぐのが本来の姿だ": "我们不是创作者。而是编纂者。用脚去赚钱才是本来的样子", "でも、これが終わったら、そろそろ地上に戻らないとね": "但是，等这件事结束，差不多该回地上了呢", "あれっ、ずっとついてくるわけじゃないのぉ？": "咦，你们不是一直跟着我吗？", "あぁんっ、ついてきてほしかったの？　甘えん坊さんね、エミリー": "啊啊，你希望我们跟着你吗？真是个爱撒娇的孩子呢，艾蜜莉", "いや、近いってば。ただの疑問だよぅ": "不，太近了啦。我只是有点疑问而已", "シンデレラとの約束を果たすためにも、私たちまで冒険に出るわけにはいかないからな": "为了履行和仙杜瑞拉的约定，我们可不能跟着你去冒险啊", "確かに、そうだったわね。ずっと案内をさせるわけにはいかないわ": "确实是这样呢。不能一直让你带路", "姉さん、わたしだけでもエミリーについて行っちゃだめかしら": "姐姐，只有我跟着艾蜜莉去不行吗", "だめ。ヴィルがいないと実務が回らない": "不行。威尔不在的话，事务就运转不起来了", "……ってことは。ジャコヴァは何する人なの？": "……也就是说，雅各巴是做什么的？", "しーっ": "嘘——", "あそこが巣穴だわ！　何匹かいるけど、一気に畳み掛けるわよ！": "那里是巢穴！虽然有好几只，但一口气解决掉吧！", "おっけー♪　いっくよぉー！": "OK♪　要上了！", "………。": "………。", "メモリアルイーター": "记忆吞噬者", "あぁ、たくさん走ったら喉乾いちゃった。エール酒できゅーっとやりたいなぁ……": "啊啊，跑得这么快，喉咙都干了。好想喝一杯麦酒啊……", "ちょっと姐さん！？": "喂，大姐！？", "わ、私じゃないってば！": "不，不是我！", "……でも頭の中では考えてたってことだよね": "……但你脑子里在想吧", "そういうモンスターだからな": "因为她是那种怪物啊", "お、思うくらい、いいじゃない！　本当に飲んでるわけじゃないし！": "只，只是想想而已，又没什么！　又不是真的喝下去了！", "そこでフォローしてあげるんだ。人間さんくん、優しいなあ": "这时候就该帮她说话啊。人間君君，你可真温柔", "……そうだよ、人間さんは優しいの。大好き……♪": "……就是啊，人間君君很温柔的。我最喜欢他了……♪", "……はっ！？　や、やだ、こんなの、みんなに聞かれるなんて": "……哈！？　讨，讨厌，这种事，要是被大家听到了", "いや、みんな知ってることだし": "不，大家早就知道了", "ものすごい今さら感あるよぅ？": "现在才说这个也太晚了吧？", "……どうしよう。お洗濯しとくからって受け取った人間さんのシャツ、ひとりですごい嗅いでることまでバレたら": "……怎么办。要是被大家知道，我以要洗衣服为借口收下人間君的衬衫，然后一个人偷偷闻个不停的话", "……あっ、あっ、ああああああ": "……啊，啊，啊啊啊啊啊啊", "こ、これは……うん、アウトかな……": "这，这……嗯，有点过火了吧……", "ヴェル、人間さんのこと大好きなのはいいけど、ほどほどにね……？": "威爾，你喜欢人間君君是好事，但也要适可而止哦……？", "……受け取ってすぐ、１回着てみてることだけは知られちゃだめ……！": "……绝对不能让他们知道，我一拿到衬衫就穿了一次……！", "……みんな。あのモンスター全滅させるよ": "……各位。我们把那些怪物全灭掉吧", "ずきんの気合の乗り方が別次元だ！": "她的干劲已经上天了！", "あはは……あまりやりすぎないようにね……": "啊哈哈……可别做过头了哦……", "はっ！？　待って、これであたしがまた心を読まれたら……！？　人間さんくんのこと、最近すごく気になってるとかバレたら、パーティーの空気がおかしなことに……！": "哈！？　等等，要是我再被读心的话……！？　要是我最近对人間君君很在意的事暴露了，派对的气氛会变得很奇怪的……！", "いや、ヴェルに賛成。根絶やしにしよう": "不，我赞成威爾。把它们赶尽杀绝吧", "フアナは何があったの！？": "弗亚纳发生了什么事！？"}