{"とまあ、色々あったわけだけど……ひっく": "嗯，發生了各種各樣的事……嗝", "シンデレラ": "仙杜瑞拉", "もう飲んでる！": "已經喝起來了！", "ティンカー・ベル": "汀可貝兒", "いいじゃない、バトルが終わるまでガマンしたんだから！": "有什麼關係嘛，我可是忍到戰鬥結束才喝的！", "……人間さん、嫌わないでくれてありがとう。でも……しばらく立ち直れそうにないかも……": "……人間君君，謝謝你沒有討厭我。但是……我可能暫時無法振作起來了……", "ヴェルメリオ": "威爾梅里奧", "もういっそ、振り切っちゃえばいいんじゃないかなぁ？": "你乾脆就直接甩掉他不就好了？", "エミリー": "艾蜜莉", "ふう……なんとか隠し通せたぞ。久々に本気で戦ったな……": "呼……總算瞞過去了。好久沒有這麼認真戰鬥了……", "フアナ": "弗亞納", "ん、記憶結晶は揃ったな": "嗯，記憶結晶都集齊了", "ジャコヴァ": "雅各巴", "何が映ってるんだろ？": "會播放什麼呢？", "あまり期待しないほうがいいとは思うわ。おもしろくもない他人の日常風景が記録されてるだけかもしれないんだから": "我覺得最好不要抱有太大的期待。說不定只是記錄了無聊的他人的日常風景而已", "ヴィルヘルミナ": "威爾赫米娜", "なんかトゲがあるわね……。嫌な思い出でもあるのかしら": "總覺得話裏帶刺呢……是有什麼不好的回憶嗎", "……これが映像スフィアの元になったんだよね": "……這就是影像絲菲亞的原型吧", "ええ、そうよ。この結晶を元に、スフィアを通じて映像を記録したり、再生するだけじゃなく、他人と共有する仕組みまで作ったのよ": "是的，沒錯。以這個結晶爲基礎，不僅可以通過絲菲亞記錄影像，播放，甚至還可以與他人共享", "それもグリムがやったってわけ？": "這也是格林做的嗎？", "いや、レオナだ": "不，是雷歐納", "レオナ？": "雷歐納？", "元コミッティよ。作家だけど創作系ではなく、カロラみたいに実用系作家と言われているわ": "原評議會成員。雖然也是作家，但不是創作系，而是像卡羅拉那樣的實用系作家", "あいつもパラケルススとは違うタイプの天才だな": "那傢伙也是和帕拉賽魯斯不同類型的天才啊", "へぇー、いろんなやつがいるんだね、コミッティって": "哦，評議會裏有各種各樣的人啊", "正直、あたしはどっちかっていうと新参だから、そのあたりの古株の人たちとは面識もないんだよね。できれば、会ってみたかったなぁ": "說實話，我算是新來的，所以不認識那些老成員。可以的話，真想見見他們啊", "そんなことはいい。さっさと見るぞ": "別管那些了。趕緊看吧", "なんだかんだ、ジャコヴァは中身が気になっちゃってるの？": "說來說去，雅各巴還是很在意裏面的內容吧？", "うるさい": "羅嗦", "何が映ってるのかしらね": "會播放什麼呢", "あっ、始まったわ。これって……見覚えがある風景のような": "啊，開始了。這個……好像在哪裏見過", "これでも食らいなさい！ はあああぁぁぁっ！！": "喫我一招！哈啊啊啊啊啊啊！！", "ナーガ": "那伽", "よし、退散していくぞ。これでなんとか全部だな": "好，撤退吧。這樣就全部搞定了", "アシュラ": "阿修羅", "しかし、不甲斐ない限りじゃな": "真是丟臉啊", "ガルダ": "迦樓羅", "なんでよー？ しっかり守りきったじゃん": "爲什麼啊？我們不是好好守住了嗎", "ディーバ": "迪巴", "ワタシたちの使命は星の魔獣を追い返すことじゃない、倒すことよ。ガルダが言いたいのはそういうことよね": "我們的使命不是把星之魔獸趕回去，而是打倒它們。迦樓羅想說的就是這個吧", "その通りじゃ": "正是如此", "グランド・リヴィジョンの後、このポルタ島にある迷宮から出現するようになった、謎の魔物――通称『星の魔獣』は、この地域にとってまさに脅威": "在", "そいつらをぶちのめすために、主要な８部族からそれぞれ代表してこの島に来てんのが、オレたち８人。八武衆なわけだ": "爲了幹掉它們，從主要的8個部族中各派代表來到這座島上的，就是我們8人。也就是八武衆", "なのに、追い返すばっかりで倒せねぇんじゃ、役割を果たしたとは言えねぇだろ？": "然而，光是趕回去不打倒的話，就不能說我們完成了任務吧？", "まーねー。だいたい、倒せなかったらうちら、ずーっとここにいることになっちゃう。ここで戦いながらお婆ちゃんになるとか、考えただけで泣きそうだよ": "也是。說到底，要是打不倒的話，我們就得一直待在這裏了。光是想象在這裏一邊戰鬥一邊變成老奶奶，我就想哭", "あっちの甘ちゃんたちに任せてたら、それも現実になりかねないわね": "要是交給那邊的天真小鬼們，這也很有可能會變成現實呢", "あんまり噛み付いてやるなよ。オレもあんな悠長なことは言ってらんねぇとは思ってるけど、あいつらは仲間じゃねぇか": "別太針對他們啊。雖然我也覺得不能那麼悠閒地說話，但那些傢伙不是同伴嗎", "……わかってるわよ": "……我知道的啦", "ナーガは素直じゃないからねー。悪く言ったりしてみせるけど、結局は仲間のことは大事にするから、大丈夫だよ": "那伽就是不坦率呢。雖然嘴上會說壞話，但最後還是會重視同伴的，所以沒問題的", "なっ……！ べ、別にワタシはそういうんじゃなくて！ ヤシャたちの行動も、まったく賛同してないし！": "什……！我，我纔不是那種人呢！夜叉他們的行動，我也完全不贊同！", "ムキになっちゃって、かーわいいー♪": "生氣了，好可愛♪", "もう……！": "真是的……！", "ま、いずれにしても、何らか対策は考えないといかんな": "總之，不管怎麼說，都得想個對策纔行", "やった、また釣れたよー！": "好耶，又釣到了！", "ディーバ、絶好調だな。見てろ、オレも大物を釣り上げてやるからな": "迪巴，狀態絕佳呢。看着吧，我也會釣到大魚的", "はあ……のんびり川釣りなんてやってていいのかしらね": "唉……悠閒地在河邊釣魚真的好嗎", "なにはなくとも腹は減る。食料調達は避けて通れんじゃろ。肉がいい、という話なら今日は我慢せい": "肚子餓了的話就沒辦法了。食物的準備是不可避免的。今天就忍耐一下，喫魚吧", "魚は好きよ。そういうことじゃなくて": "我喜歡魚。我不是這個意思", "焦っても仕方あるまい。正面から星の魔獣とやりあっても勝てる見込みは薄い。修行してどうこう、などという生易しいレベルではない": "着急也沒用。就算正面和星之魔獸戰鬥，勝算也很低。這可不是通過修行就能解決的簡單問題", "それは……わかってるけど": "這個……我知道", "ま。追い返すのが関の山、という防戦一方の現状が辛い、というのは分かる。わらわとて、辛くないわけではないのじゃ": "不過，我明白你們的苦衷。現在只能把它們趕走，只能進行防守戰。我也很辛苦", "それも辛いけどさぁ": "雖然很辛苦", "他にも何かあるのか？": "還有別的嗎？", "ずっと８人でさ、八武衆なんて言われて一緒にやってきたのにさ、こうして２つに分かれちゃってることが辛いんだよね": "我們八個人，明明一直被稱作八武衆，一起努力到現在，現在卻這樣分成了兩派，真是難受啊", "ディーバは、みんな揃って何かするのが前から好きだったな": "迪巴從以前開始就喜歡大家一起做些什麼呢", "仕方ないわ。ヤシャたちは、星の魔獣と対話ができるんじゃないか……なんて甘っちょろいこと言ってるんだもの": "沒辦法。夜叉他們，不是說能和星之魔獸對話嗎……說這種天真的話", "私たち八武衆は星の魔獣から人々を守るのが使命。その使命に関わることで意見が割れてしまったら、行動をともにすることはできないわ": "我們八武衆的使命是保護人們免受星之魔獸的傷害。如果意見在與這個使命相關的事情上產生分歧，就無法一起行動了", "ううー！ わかってるけど！": "嗚嗚——！我知道的！", "なによ、ワタシを責めてるわけ？": "怎麼了，是在責怪我嗎？", "もうよさんか。これ以上、分裂でもしたらいよいよ何もできなくなるぞ。単独で星の魔獣を撃退は無理じゃからな": "別再吵了。再這樣分裂下去，就真的什麼都做不到了。因爲單獨擊退星之魔獸是不可能的", "……わかってる。ワタシもちょっと過敏になりすぎたわ、ディーバ": "……我知道。我也有點反應過度了，迪巴", "ううん、うちもしつこく言い過ぎた。ナーガが譲れない理由も、知ってるのに": "不，我也是說得太過了。明明知道那伽不能讓步的理由", "そうね。特に、姉のことは……いえ、もうやめましょう": "是啊。特別是，姐姐的事情……不，還是算了吧", "それにしてもアシュラは、こうしたときも泰然自若じゃのう": "話說回來，阿修羅在這種時候也泰然自若啊", "え、なに？ わりぃ、聞いてなかった": "哎，什麼？抱歉，我沒在聽", "会話に参加してなかった！？": "他沒參與對話！？"}