{"とまあ、色々あったわけだけど……ひっく": "嗯，发生了各种各样的事……嗝", "シンデレラ": "仙杜瑞拉", "もう飲んでる！": "已经喝起来了！", "ティンカー・ベル": "汀可贝儿", "いいじゃない、バトルが終わるまでガマンしたんだから！": "有什么关系嘛，我可是忍到战斗结束才喝的！", "……人間さん、嫌わないでくれてありがとう。でも……しばらく立ち直れそうにないかも……": "……人間君君，谢谢你没有讨厌我。但是……我可能暂时无法振作起来了……", "ヴェルメリオ": "威尔梅里奥", "もういっそ、振り切っちゃえばいいんじゃないかなぁ？": "你干脆就直接甩掉他不就好了？", "エミリー": "艾蜜莉", "ふう……なんとか隠し通せたぞ。久々に本気で戦ったな……": "呼……总算瞒过去了。好久没有这么认真战斗了……", "フアナ": "弗亚纳", "ん、記憶結晶は揃ったな": "嗯，记忆结晶都集齐了", "ジャコヴァ": "雅各巴", "何が映ってるんだろ？": "会播放什么呢？", "あまり期待しないほうがいいとは思うわ。おもしろくもない他人の日常風景が記録されてるだけかもしれないんだから": "我觉得最好不要抱有太大的期待。说不定只是记录了无聊的他人的日常风景而已", "ヴィルヘルミナ": "威尔赫米娜", "なんかトゲがあるわね……。嫌な思い出でもあるのかしら": "总觉得话里带刺呢……是有什么不好的回忆吗", "……これが映像スフィアの元になったんだよね": "……这就是影像丝菲亚的原型吧", "ええ、そうよ。この結晶を元に、スフィアを通じて映像を記録したり、再生するだけじゃなく、他人と共有する仕組みまで作ったのよ": "是的，没错。以这个结晶为基础，不仅可以通过丝菲亚记录影像，播放，甚至还可以与他人共享", "それもグリムがやったってわけ？": "这也是格林做的吗？", "いや、レオナだ": "不，是雷欧纳", "レオナ？": "雷欧纳？", "元コミッティよ。作家だけど創作系ではなく、カロラみたいに実用系作家と言われているわ": "原評議會成员。虽然也是作家，但不是创作系，而是像卡罗拉那样的实用系作家", "あいつもパラケルススとは違うタイプの天才だな": "那家伙也是和帕拉赛鲁斯不同类型的天才啊", "へぇー、いろんなやつがいるんだね、コミッティって": "哦，評議會里有各种各样的人啊", "正直、あたしはどっちかっていうと新参だから、そのあたりの古株の人たちとは面識もないんだよね。できれば、会ってみたかったなぁ": "说实话，我算是新来的，所以不认识那些老成员。可以的话，真想见见他们啊", "そんなことはいい。さっさと見るぞ": "别管那些了。赶紧看吧", "なんだかんだ、ジャコヴァは中身が気になっちゃってるの？": "说来说去，雅各巴还是很在意里面的内容吧？", "うるさい": "罗嗦", "何が映ってるのかしらね": "会播放什么呢", "あっ、始まったわ。これって……見覚えがある風景のような": "啊，开始了。这个……好像在哪里见过", "これでも食らいなさい！ はあああぁぁぁっ！！": "吃我一招！哈啊啊啊啊啊啊！！", "ナーガ": "那伽", "よし、退散していくぞ。これでなんとか全部だな": "好，撤退吧。这样就全部搞定了", "アシュラ": "阿修罗", "しかし、不甲斐ない限りじゃな": "真是丢脸啊", "ガルダ": "迦楼罗", "なんでよー？ しっかり守りきったじゃん": "为什么啊？我们不是好好守住了吗", "ディーバ": "迪巴", "ワタシたちの使命は星の魔獣を追い返すことじゃない、倒すことよ。ガルダが言いたいのはそういうことよね": "我们的使命不是把星之魔兽赶回去，而是打倒它们。迦楼罗想说的就是这个吧", "その通りじゃ": "正是如此", "グランド・リヴィジョンの後、このポルタ島にある迷宮から出現するようになった、謎の魔物――通称『星の魔獣』は、この地域にとってまさに脅威": "在", "そいつらをぶちのめすために、主要な８部族からそれぞれ代表してこの島に来てんのが、オレたち８人。八武衆なわけだ": "为了干掉它们，从主要的8个部族中各派代表来到这座岛上的，就是我们8人。也就是八武众", "なのに、追い返すばっかりで倒せねぇんじゃ、役割を果たしたとは言えねぇだろ？": "然而，光是赶回去不打倒的话，就不能说我们完成了任务吧？", "まーねー。だいたい、倒せなかったらうちら、ずーっとここにいることになっちゃう。ここで戦いながらお婆ちゃんになるとか、考えただけで泣きそうだよ": "也是。说到底，要是打不倒的话，我们就得一直待在这里了。光是想象在这里一边战斗一边变成老奶奶，我就想哭", "あっちの甘ちゃんたちに任せてたら、それも現実になりかねないわね": "要是交给那边的天真小鬼们，这也很有可能会变成现实呢", "あんまり噛み付いてやるなよ。オレもあんな悠長なことは言ってらんねぇとは思ってるけど、あいつらは仲間じゃねぇか": "别太针对他们啊。虽然我也觉得不能那么悠闲地说话，但那些家伙不是同伴吗", "……わかってるわよ": "……我知道的啦", "ナーガは素直じゃないからねー。悪く言ったりしてみせるけど、結局は仲間のことは大事にするから、大丈夫だよ": "那伽就是不坦率呢。虽然嘴上会说坏话，但最后还是会重视同伴的，所以没问题的", "なっ……！ べ、別にワタシはそういうんじゃなくて！ ヤシャたちの行動も、まったく賛同してないし！": "什……！我，我才不是那种人呢！夜叉他们的行动，我也完全不赞同！", "ムキになっちゃって、かーわいいー♪": "生气了，好可爱♪", "もう……！": "真是的……！", "ま、いずれにしても、何らか対策は考えないといかんな": "总之，不管怎么说，都得想个对策才行", "やった、また釣れたよー！": "好耶，又钓到了！", "ディーバ、絶好調だな。見てろ、オレも大物を釣り上げてやるからな": "迪巴，状态绝佳呢。看着吧，我也会钓到大鱼的", "はあ……のんびり川釣りなんてやってていいのかしらね": "唉……悠闲地在河边钓鱼真的好吗", "なにはなくとも腹は減る。食料調達は避けて通れんじゃろ。肉がいい、という話なら今日は我慢せい": "肚子饿了的话就没办法了。食物的准备是不可避免的。今天就忍耐一下，吃鱼吧", "魚は好きよ。そういうことじゃなくて": "我喜欢鱼。我不是这个意思", "焦っても仕方あるまい。正面から星の魔獣とやりあっても勝てる見込みは薄い。修行してどうこう、などという生易しいレベルではない": "着急也没用。就算正面和星之魔兽战斗，胜算也很低。这可不是通过修行就能解决的简单问题", "それは……わかってるけど": "这个……我知道", "ま。追い返すのが関の山、という防戦一方の現状が辛い、というのは分かる。わらわとて、辛くないわけではないのじゃ": "不过，我明白你们的苦衷。现在只能把它们赶走，只能进行防守战。我也很辛苦", "それも辛いけどさぁ": "虽然很辛苦", "他にも何かあるのか？": "还有别的吗？", "ずっと８人でさ、八武衆なんて言われて一緒にやってきたのにさ、こうして２つに分かれちゃってることが辛いんだよね": "我们八个人，明明一直被称作八武众，一起努力到现在，现在却这样分成了两派，真是难受啊", "ディーバは、みんな揃って何かするのが前から好きだったな": "迪巴从以前开始就喜欢大家一起做些什么呢", "仕方ないわ。ヤシャたちは、星の魔獣と対話ができるんじゃないか……なんて甘っちょろいこと言ってるんだもの": "没办法。夜叉他们，不是说能和星之魔兽对话吗……说这种天真的话", "私たち八武衆は星の魔獣から人々を守るのが使命。その使命に関わることで意見が割れてしまったら、行動をともにすることはできないわ": "我们八武众的使命是保护人们免受星之魔兽的伤害。如果意见在与这个使命相关的事情上产生分歧，就无法一起行动了", "ううー！ わかってるけど！": "呜呜——！我知道的！", "なによ、ワタシを責めてるわけ？": "怎么了，是在责怪我吗？", "もうよさんか。これ以上、分裂でもしたらいよいよ何もできなくなるぞ。単独で星の魔獣を撃退は無理じゃからな": "别再吵了。再这样分裂下去，就真的什么都做不到了。因为单独击退星之魔兽是不可能的", "……わかってる。ワタシもちょっと過敏になりすぎたわ、ディーバ": "……我知道。我也有点反应过度了，迪巴", "ううん、うちもしつこく言い過ぎた。ナーガが譲れない理由も、知ってるのに": "不，我也是说得太过了。明明知道那伽不能让步的理由", "そうね。特に、姉のことは……いえ、もうやめましょう": "是啊。特别是，姐姐的事情……不，还是算了吧", "それにしてもアシュラは、こうしたときも泰然自若じゃのう": "话说回来，阿修罗在这种时候也泰然自若啊", "え、なに？ わりぃ、聞いてなかった": "哎，什么？抱歉，我没在听", "会話に参加してなかった！？": "他没参与对话！？"}