{"あぁー！": "啊啊——！", "ディーバ": "迪巴", "なんだよ、ディーバ。うるさいな": "怎麼了，迪巴。好吵啊", "アシュラ": "阿修羅", "いや、こうやってアシュラとふたりで無心になって武器の手入れしてたら、ふと不安になっちゃって": "不，像這樣和阿修羅兩個人一起專心地保養武器，突然就感到不安了", "不安？ 星の魔獣のことでか？": "不安？因爲星之魔獸嗎？", "んーと、まあ、そうなるかな": "嗯——，嘛，算是吧", "オレでいいなら話を聞いてやるぞ": "如果你不介意的話，我可以聽你說哦", "うちらさ、こうやって魔獣と戦う毎日なわけじゃん？ この島には、うちら八武衆と星の魔獣しかいないわけで": "我們，不是每天都在和魔獸戰鬥嗎？這座島上，只有我們八武衆和星之魔獸", "危険だからな。普通の住民が暮らすのは無理だろ": "因爲很危險啊。普通的居民是無法生活的吧", "そこだよ！ 戦う日々も、それはそれでいいよ。けどさ、圧倒的に足りないものがあるでしょ！": "就是這個！戰鬥的日子，那也是挺好的。但是啊，有壓倒性地不足的東西吧！", "……なんだ？ 足りないもの？": "……什麼？不足的東西？", "男の子だよ、男の子！": "就是男孩子啊，男孩子！", "はあ？": "哈？", "恋愛しないうちに世界が終わっちゃうなんてシャレにならないよ！ 一緒に戦う王子様風味のイケメンがいてくれたら、うちは別に戦い続けるのでもいい！": "在戀愛之前世界就終結了，這可不是開玩笑的！如果有王子風的帥哥和我一起戰鬥的話，我就算繼續戰鬥下去也無所謂！", "無茶苦茶なこと言ってるな": "你在說些亂七八糟的話啊", "だってさ、このまま恋愛とか何も知らないままなんて辛すぎるよ！ せっかく可愛く生まれたのに！ アシュラだって可愛いのに、もったいないじゃん！": "因爲啊，就這樣在不知道戀愛是什麼的情況下結束人生，也太痛苦了！明明難得生得這麼可愛！阿修羅明明也很可愛，這樣不是太浪費了嗎！", "オレはそういう恋愛とか男とか、よく分からないな": "我不太懂戀愛和男人什麼的啊", "男の子と遊んだりとか、したことない？": "沒和男孩子一起玩過嗎？", "あるぞ。よくチャンバラやって遊んでた": "有啊。經常一起玩打鬥遊戲", "そういうんじゃない～！": "不是這個意思～！", "恋愛とかいうやつか。何をしたら恋愛なんだ？": "是那個叫戀愛的東西嗎。要做什麼纔算是戀愛呢？", "なかなか哲学的な質問だね……。それはうちもよくわかんないけど": "這個問題挺哲學的啊……這個我也不太清楚", "ディーバは前から、よく恋愛しなきゃだめ、って言ってたよな。経験豊富なんだろ": "迪巴之前經常說，必須要戀愛才行。你經驗很豐富吧", "ぜんっぜん": "完全沒有", "えっ？ そうなのか？": "哎？是嗎？", "だから焦ってんじゃん！ 豊富だったら、そろそろうちも引退か……なんて、落ち着きまくってるっつーの": "所以才着急啊！如果經驗豐富的話，我差不多也該引退了……什麼的，早就冷靜下來了", "気になる人はいたんだけどねー。今回のこれで離れちゃったからなぁ。はぁ……とにかく恋愛は潤いなんだよ": "雖然有在意的人。但是因爲這次的事情，已經分開了。哈……總之戀愛就是滋潤啊", "潤い……。あっ、オレ乾燥肌だ。そういうことか": "滋潤……啊，我是乾燥皮膚。是這個意思嗎", "違うから！ 関係ありません！": "不是啦！沒有關係！", "そうだ、男と言えばさ、あのひとって何者なんだろ": "對了，說到男人，那個人到底是什麼人呢", "男なんかいたか？": "有男人嗎？", "ナーガが話してたじゃん。ヤシャたちのチームに、男の人が混じってたって。なんか、人間さん？ って呼ばれてるとか、なんとか": "那伽不是說過了嗎。夜叉他們的隊伍裏混着一個男人。好像，被稱作人類君？之類的", "ああ、エルマイトが強いやつだろ。手合わせしてみてぇな": "啊，是那個叫聖之力的傢伙吧。真想和他交手一次啊", "アシュラはまた、そういう腕試し的な方向でしか考えないんだから……": "阿修羅又在想着這種試手氣的事情了……", "でもさ、オレ本当に恋愛とか疎いから間違ってるかもしれないけど、普通に考えてその人間さんってヤツは、ヤシャたちの誰かと恋愛するんじゃないか？": "但是啊，我真的很不擅長戀愛，所以可能搞錯了，但正常來說，那個叫人類君的傢伙，應該會和夜叉他們中的誰戀愛吧？", "たまに的確なとこ突いてくるね……。うん、それが定石だよ、確かに……": "偶爾也會說些中肯的話呢……嗯，確實是這樣……", "あら、武器の手入れ？ お疲れ様": "哎呀，在保養武器嗎？辛苦了", "ナーガ": "那伽", "あっ、ナーガ！ いいところに！ 人間さんとかいう男の人、紹介してよ！": "啊，那伽！你來得正好！把那個叫人類君的男人介紹給我吧！", "はあ？ なに言ってるのよ": "哈？你在說什麼啊", "恋愛がしたいんだよぉー。こう、素敵な星空が見える場所でデートしたり、海辺で優しい言葉をかけられて、それで夕日が沈む頃に見つめ合って……きゃーっ！": "我想談戀愛啊。在能看見美麗星空的地方約會，在海邊被溫柔的話語所包圍，然後在夕陽西下的時候互相凝視……呀！", "星空なのに夕日が沈むのか？": "星空和夕陽西下不是矛盾嗎？", "いいの、細かいことは！": "別在意細節！", "恋愛ね……そういう感覚、忘れかけてたわ": "戀愛啊……我都快忘記這種感覺了", "ふと思ったんだけどさ、星の魔獣ってこういう恋愛感情とかあるのかな": "我突然想到，星之魔獸也會有這種戀愛感情嗎", "意思疎通できる、っていうのがキンナラの主張だからな。それがマジなら、感情もあるんじゃねぇか？": "金娜拉主張它們能夠溝通。如果這是真的，那它們應該也有感情吧？", "生まれたときから魔獣なのかなー、とかいろいろ考えちゃうよね": "它們從出生開始就是魔獸嗎？會讓人想很多呢", "そうね……個人的には気に入らないけど、でも……もしかしたら、あるのかもしれないわね": "是啊……雖然我個人不喜歡，但是……說不定，它們真的有感情", "封印、ですって……？": "封印……？", "迷宮内でプリオルという巫女に出会ったのじゃが、魔獣に関する情報を聞くことができてな": "我在迷宮裏遇到了一個叫普利歐爾的巫女，從她那裏聽說了關於魔獸的情報", "ガルダ": "迦樓羅", "うちらの身体と魂を迷宮に釘付けにすることが、封印を達成するための代償……ってことだよね": "讓我們的身體和靈魂被束縛在迷宮裏，就是達成封印的代價……是這樣吧", "……これには８人揃わねば意味がない。ディーバはもちろんじゃが、ヤシャたちもどう反応するか、未知数じゃ": "……這必須8個人都在場纔有意義。迪巴自不必說，夜叉她們會怎麼反應，還是未知數", "オレは構わねぇよ。これで終わりにできるなら、安いもんだ": "我無所謂。如果這樣就能結束的話，那很划算", "うちも……うちも、それでいい": "我也……我也，覺得可以", "ワタシも、もちろん賛成よ。いま、倒せないならそれが最善……姉のような被害者を出さずに済むわ": "我當然也贊成。如果現在打不倒它，這就是最好的辦法……不會再出現像姐姐那樣的受害者了", "姉の復讐というだけで突き進んできたけどね。こんなもの長く続けられやしないのよ": "我只是想爲姐姐報仇才一路走過來的。這種事不可能一直持續下去", "怒りってね、瞬発力はあるけど持続力のあるエネルギーじゃないのよ。長く続ければ、続けるほど、自分の身体や心も蝕んでいく諸刃の剣なの": "憤怒這種東西，雖然有爆發力，但不是能夠持久的能量。持續的時間越長，越會侵蝕自己的身心，是一把雙刃劍", "ナーガ……": "那伽……", "もう、いいんだよ、ナーガ……": "已經夠了，那伽……", "な、ちょ、ディーバ、いきなり抱きしめるなんて、なにして……": "什，等等，迪巴，突然抱住我，你幹什麼……", "もう、無理するのやめようね。これで終わりにできるんだから、復讐とか考えるのも、やめよう……？": "不要再勉強自己了。既然這樣就能結束，復仇什麼的，也別再想了……？", "……向こうの４人がなんていうかだな。つーか、合流しようってことだろ？ 素直に受け入れてくれるか？": "……對面的4個人會怎麼說呢。話說，要和他們會合吧？他們會老實接受嗎？", "どうじゃろうな。そこも賭けではあるが": "誰知道呢。這也是個賭注", "大丈夫だよ。みんな、元は仲間なんだから": "沒問題的。大家，原本都是同伴", "ん、そうだな……": "嗯，是啊……", "それで、その術式っていうのはどういう理屈なのよ": "所以，那個術式是什麼原理啊", "そもそもグランド・リヴィジョンという大秘術が、この星の魔獣という現象を引き起こしておる。これは間違いないはずじゃ": "說到底，", "実は手段は２種類ある。ひとつは、今回のように術式を上塗りして、魔獣を封印する方法。しかし、これは問題の先送りに過ぎん": "其實手段有兩種。一種是像這次一樣，覆蓋術式，封印魔獸。但是，這只是把問題往後推而已", "上塗りが剥がれれば、下から出てくるのは同じもの、ってことだな": "覆蓋的術式剝落的話，從下面冒出來的，還是同樣的東西，是這個意思吧", "さよう。もうひとつの方法とは、グランド・リヴィジョンという術式を反転させるというものじゃ": "沒錯。另一個方法，就是讓", "術式を反転……？": "術式反轉……？", "限りなくグランド・リヴィジョンに近いものを再現し、反転させることでグランド・リヴィジョンを無効化する……": "儘可能地再現與", "しかし、術式が複雑すぎて、わらわには到底扱いきれん": "但是，術式過於複雜，我實在無法駕馭", "無効化すれば、そもそもグランド・リヴィジョンで生まれた星の魔獣は、消滅する可能性が高い……ってわけか": "一旦無效化，原本由", "わらわの腕が足りぬばかりに、犠牲を強いる結果になって申し訳ないが……": "都怪我的能力不足，結果還是造成了犧牲，實在抱歉……", "なに言ってるの。封印する手段が見つかっただけでも御の字だわ": "說什麼呢。能找到封印的手段就已經謝天謝地了", "さっ、ヤシャたちのとこに行こうよ！": "那，我們去找夜叉他們吧！"}