{"あぁー！": "啊啊——！", "ディーバ": "迪巴", "なんだよ、ディーバ。うるさいな": "怎么了，迪巴。好吵啊", "アシュラ": "阿修罗", "いや、こうやってアシュラとふたりで無心になって武器の手入れしてたら、ふと不安になっちゃって": "不，像这样和阿修罗两个人一起专心地保养武器，突然就感到不安了", "不安？ 星の魔獣のことでか？": "不安？因为星之魔兽吗？", "んーと、まあ、そうなるかな": "嗯——，嘛，算是吧", "オレでいいなら話を聞いてやるぞ": "如果你不介意的话，我可以听你说哦", "うちらさ、こうやって魔獣と戦う毎日なわけじゃん？ この島には、うちら八武衆と星の魔獣しかいないわけで": "我们，不是每天都在和魔兽战斗吗？这座岛上，只有我们八武众和星之魔兽", "危険だからな。普通の住民が暮らすのは無理だろ": "因为很危险啊。普通的居民是无法生活的吧", "そこだよ！ 戦う日々も、それはそれでいいよ。けどさ、圧倒的に足りないものがあるでしょ！": "就是这个！战斗的日子，那也是挺好的。但是啊，有压倒性地不足的东西吧！", "……なんだ？ 足りないもの？": "……什么？不足的东西？", "男の子だよ、男の子！": "就是男孩子啊，男孩子！", "はあ？": "哈？", "恋愛しないうちに世界が終わっちゃうなんてシャレにならないよ！ 一緒に戦う王子様風味のイケメンがいてくれたら、うちは別に戦い続けるのでもいい！": "在恋爱之前世界就终结了，这可不是开玩笑的！如果有王子风的帅哥和我一起战斗的话，我就算继续战斗下去也无所谓！", "無茶苦茶なこと言ってるな": "你在说些乱七八糟的话啊", "だってさ、このまま恋愛とか何も知らないままなんて辛すぎるよ！ せっかく可愛く生まれたのに！ アシュラだって可愛いのに、もったいないじゃん！": "因为啊，就这样在不知道恋爱是什么的情况下结束人生，也太痛苦了！明明难得生得这么可爱！阿修罗明明也很可爱，这样不是太浪费了吗！", "オレはそういう恋愛とか男とか、よく分からないな": "我不太懂恋爱和男人什么的啊", "男の子と遊んだりとか、したことない？": "没和男孩子一起玩过吗？", "あるぞ。よくチャンバラやって遊んでた": "有啊。经常一起玩打斗游戏", "そういうんじゃない～！": "不是这个意思～！", "恋愛とかいうやつか。何をしたら恋愛なんだ？": "是那个叫恋爱的东西吗。要做什么才算是恋爱呢？", "なかなか哲学的な質問だね……。それはうちもよくわかんないけど": "这个问题挺哲学的啊……这个我也不太清楚", "ディーバは前から、よく恋愛しなきゃだめ、って言ってたよな。経験豊富なんだろ": "迪巴之前经常说，必须要恋爱才行。你经验很丰富吧", "ぜんっぜん": "完全没有", "えっ？ そうなのか？": "哎？是吗？", "だから焦ってんじゃん！ 豊富だったら、そろそろうちも引退か……なんて、落ち着きまくってるっつーの": "所以才着急啊！如果经验丰富的话，我差不多也该引退了……什么的，早就冷静下来了", "気になる人はいたんだけどねー。今回のこれで離れちゃったからなぁ。はぁ……とにかく恋愛は潤いなんだよ": "虽然有在意的人。但是因为这次的事情，已经分开了。哈……总之恋爱就是滋润啊", "潤い……。あっ、オレ乾燥肌だ。そういうことか": "滋润……啊，我是干燥皮肤。是这个意思吗", "違うから！ 関係ありません！": "不是啦！没有关系！", "そうだ、男と言えばさ、あのひとって何者なんだろ": "对了，说到男人，那个人到底是什么人呢", "男なんかいたか？": "有男人吗？", "ナーガが話してたじゃん。ヤシャたちのチームに、男の人が混じってたって。なんか、人間さん？ って呼ばれてるとか、なんとか": "那伽不是说过了吗。夜叉他们的队伍里混着一个男人。好像，被称作人类君？之类的", "ああ、エルマイトが強いやつだろ。手合わせしてみてぇな": "啊，是那个叫圣之力的家伙吧。真想和他交手一次啊", "アシュラはまた、そういう腕試し的な方向でしか考えないんだから……": "阿修罗又在想着这种试手气的事情了……", "でもさ、オレ本当に恋愛とか疎いから間違ってるかもしれないけど、普通に考えてその人間さんってヤツは、ヤシャたちの誰かと恋愛するんじゃないか？": "但是啊，我真的很不擅长恋爱，所以可能搞错了，但正常来说，那个叫人类君的家伙，应该会和夜叉他们中的谁恋爱吧？", "たまに的確なとこ突いてくるね……。うん、それが定石だよ、確かに……": "偶尔也会说些中肯的话呢……嗯，确实是这样……", "あら、武器の手入れ？ お疲れ様": "哎呀，在保养武器吗？辛苦了", "ナーガ": "那伽", "あっ、ナーガ！ いいところに！ 人間さんとかいう男の人、紹介してよ！": "啊，那伽！你来得正好！把那个叫人类君的男人介绍给我吧！", "はあ？ なに言ってるのよ": "哈？你在说什么啊", "恋愛がしたいんだよぉー。こう、素敵な星空が見える場所でデートしたり、海辺で優しい言葉をかけられて、それで夕日が沈む頃に見つめ合って……きゃーっ！": "我想谈恋爱啊。在能看见美丽星空的地方约会，在海边被温柔的话语所包围，然后在夕阳西下的时候互相凝视……呀！", "星空なのに夕日が沈むのか？": "星空和夕阳西下不是矛盾吗？", "いいの、細かいことは！": "别在意细节！", "恋愛ね……そういう感覚、忘れかけてたわ": "恋爱啊……我都快忘记这种感觉了", "ふと思ったんだけどさ、星の魔獣ってこういう恋愛感情とかあるのかな": "我突然想到，星之魔兽也会有这种恋爱感情吗", "意思疎通できる、っていうのがキンナラの主張だからな。それがマジなら、感情もあるんじゃねぇか？": "金娜拉主张它们能够沟通。如果这是真的，那它们应该也有感情吧？", "生まれたときから魔獣なのかなー、とかいろいろ考えちゃうよね": "它们从出生开始就是魔兽吗？会让人想很多呢", "そうね……個人的には気に入らないけど、でも……もしかしたら、あるのかもしれないわね": "是啊……虽然我个人不喜欢，但是……说不定，它们真的有感情", "封印、ですって……？": "封印……？", "迷宮内でプリオルという巫女に出会ったのじゃが、魔獣に関する情報を聞くことができてな": "我在迷宫里遇到了一个叫普利欧尔的巫女，从她那里听说了关于魔兽的情报", "ガルダ": "迦楼罗", "うちらの身体と魂を迷宮に釘付けにすることが、封印を達成するための代償……ってことだよね": "让我们的身体和灵魂被束缚在迷宫里，就是达成封印的代价……是这样吧", "……これには８人揃わねば意味がない。ディーバはもちろんじゃが、ヤシャたちもどう反応するか、未知数じゃ": "……这必须8个人都在场才有意义。迪巴自不必说，夜叉她们会怎么反应，还是未知数", "オレは構わねぇよ。これで終わりにできるなら、安いもんだ": "我无所谓。如果这样就能结束的话，那很划算", "うちも……うちも、それでいい": "我也……我也，觉得可以", "ワタシも、もちろん賛成よ。いま、倒せないならそれが最善……姉のような被害者を出さずに済むわ": "我当然也赞成。如果现在打不倒它，这就是最好的办法……不会再出现像姐姐那样的受害者了", "姉の復讐というだけで突き進んできたけどね。こんなもの長く続けられやしないのよ": "我只是想为姐姐报仇才一路走过来的。这种事不可能一直持续下去", "怒りってね、瞬発力はあるけど持続力のあるエネルギーじゃないのよ。長く続ければ、続けるほど、自分の身体や心も蝕んでいく諸刃の剣なの": "愤怒这种东西，虽然有爆发力，但不是能够持久的能量。持续的时间越长，越会侵蚀自己的身心，是一把双刃剑", "ナーガ……": "那伽……", "もう、いいんだよ、ナーガ……": "已经够了，那伽……", "な、ちょ、ディーバ、いきなり抱きしめるなんて、なにして……": "什，等等，迪巴，突然抱住我，你干什么……", "もう、無理するのやめようね。これで終わりにできるんだから、復讐とか考えるのも、やめよう……？": "不要再勉强自己了。既然这样就能结束，复仇什么的，也别再想了……？", "……向こうの４人がなんていうかだな。つーか、合流しようってことだろ？ 素直に受け入れてくれるか？": "……对面的4个人会怎么说呢。话说，要和他们会合吧？他们会老实接受吗？", "どうじゃろうな。そこも賭けではあるが": "谁知道呢。这也是个赌注", "大丈夫だよ。みんな、元は仲間なんだから": "没问题的。大家，原本都是同伴", "ん、そうだな……": "嗯，是啊……", "それで、その術式っていうのはどういう理屈なのよ": "所以，那个术式是什么原理啊", "そもそもグランド・リヴィジョンという大秘術が、この星の魔獣という現象を引き起こしておる。これは間違いないはずじゃ": "说到底，", "実は手段は２種類ある。ひとつは、今回のように術式を上塗りして、魔獣を封印する方法。しかし、これは問題の先送りに過ぎん": "其实手段有两种。一种是像这次一样，覆盖术式，封印魔兽。但是，这只是把问题往后推而已", "上塗りが剥がれれば、下から出てくるのは同じもの、ってことだな": "覆盖的术式剥落的话，从下面冒出来的，还是同样的东西，是这个意思吧", "さよう。もうひとつの方法とは、グランド・リヴィジョンという術式を反転させるというものじゃ": "没错。另一个方法，就是让", "術式を反転……？": "术式反转……？", "限りなくグランド・リヴィジョンに近いものを再現し、反転させることでグランド・リヴィジョンを無効化する……": "尽可能地再现与", "しかし、術式が複雑すぎて、わらわには到底扱いきれん": "但是，术式过于复杂，我实在无法驾驭", "無効化すれば、そもそもグランド・リヴィジョンで生まれた星の魔獣は、消滅する可能性が高い……ってわけか": "一旦无效化，原本由", "わらわの腕が足りぬばかりに、犠牲を強いる結果になって申し訳ないが……": "都怪我的能力不足，结果还是造成了牺牲，实在抱歉……", "なに言ってるの。封印する手段が見つかっただけでも御の字だわ": "说什么呢。能找到封印的手段就已经谢天谢地了", "さっ、ヤシャたちのとこに行こうよ！": "那，我们去找夜叉他们吧！"}