{"……これって": "……這是", "ヴェルメリオ": "威爾梅里奧", "かつてオトギノクニの危機を救ったという伝説の英雄、八武神……。いまの映像の中でお互いに呼んでいた名前は、そのメンバーのものだったわ": "過去拯救了童話之國的危機的傳說中的英雄，八武神……剛纔的影像中互相稱呼的名字，就是成員的名字", "シンデレラ": "仙杜瑞拉", "確かに、なんか魔獣とか封印とか言ってたよね！ それが危機を救うってことだったの？": "確實，好像說了什麼魔獸和封印什麼的！ 那就是拯救危機的意思嗎？", "ティンカー・ベル": "汀可貝兒", "他にも仲間がいるみたいだったし、この記憶結晶にあったのは封印前の日常、っていう感じだったけど……": "他們好像還有其他同伴，這個記憶結晶裏記錄的是封印前的日常……", "エミリー": "艾蜜莉", "ただ、気になるフレーズはいくつもあったね": "但是，有幾個令人在意的詞", "フアナ": "弗亞納", "……たとえば、星の魔獣っていうのが、グランド・リヴィジョンと関係ありそうとか": "……比如，星之魔獸，感覺和", "それに、無効化もできる――って言ってた": "還有，他們說能夠無效化", "思った以上に成果があったな": "獲得了比想象中更多的成果啊", "ジャコヴァ": "雅各巴", "オズの国と魔法の国に浮かぶ小さな島――ポルタ島の迷宮、その奥底にグランド・リヴィジョンの形跡があるの": "浮在奧茲國和魔法之國之間的島嶼——波魯塔島的迷宮，其深處有", "ヴィルヘルミナ": "威爾赫米娜", "……わたしたち、その迷宮を天空神殿に調査しろって言われた": "……我們被天空神殿命令去調查那個迷宮", "おそらく当時、グランド・リヴィジョンの術式に何か不備があったのね。それで星の魔獣という存在が出現してしまった": "當時，", "グランド・リヴィジョンの副産物だから、無効化すれば消滅できるはず……っていう考え方だったんだね。でも、無効化は困難で、仕方なく蓋をする形で封印を作った": "因爲是", "神殿が私たちに調査をさせたのは、その封印が解けてないかどうかという目的だったのかしら": "神殿讓我們調查，是爲了確認那個封印有沒有被解開嗎", "でもこれで、ひとつの可能性が出てきたんじゃない？": "但是，這樣就出現了一個可能性吧？", "可能性って？": "可能性？", "GR2は創造期以降の出来事が消えてしまうという大きなデメリットがあった。でも、無効化するなんて方法も実際にあるわけだよね": "GR2有一個很大的缺點，就是創造期之後發生的事情會消失。但是，實際上也有無效化這種方法", "……術を、もっとコントロールできるものになるかもしれない？": "……會不會變成能夠更好地控制術式的東西？", "それに何の意味があるのよ": "那有什麼意義", "それはグリム家次第だけど": "這就要看格林家了", "……なるほど": "……原來如此", "わたしたちはディマイトにこだわっているわけじゃない。天空神殿の支配を壊せればいいだけ。それが成功すれば、過度なディマイト偏重を推し進める意味はないわね": "我們並不是執着於惡之力。只要破壞天空神殿的支配就行了。如果成功了，就沒有必要過度偏重惡之力了", "つまり、本来の目的である、オトギノクニのエルマイトとディマイトのバランスをとることが、実現できる……": "也就是說，原本的目的，童話之國的聖之力和惡之力的平衡，可以實現……", "めっちゃいいじゃん！ それでいこう！": "太棒了！就這麼辦吧！", "……人間さんとの思い出が守れるなら、わたしはそれ、すごくいい案だと思う": "……如果能保護和人間君的回憶，我覺得這是個非常好的方案", "可能性の話でしかないがな。やった側として言っておくが、GR2のコントロールだなどと、言うのは簡単だが難しいと思うぞ": "只是有可能而已。作爲執行者，我先說一句，控制GR2什麼的，說起來簡單，但我覺得很難", "例えば、パラケルススなら……？": "比如說，帕拉賽魯斯的話……？", "……！": "……！", "ここがアンダーフォールの終着点よ。このロックを外すために、ここまでついてきたってわけ": "這裏就是墜落之下的終點。爲了打開這塊岩石，我們才一路跟到這裏", "変なのが上に来ないように、ゲートだけ作っといたんだ": "爲了防止奇怪的東西上來，我只做了個門", "この扉から左記の区画は管理範囲S3です。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "從這扇門開始的區域是管理範圍S3。請出示權限認證碼或臨時通行碼", "え、じゃあエミリーがいたから平気だったんじゃないのぉ？": "哎，那是因爲有艾蜜莉在，所以纔沒事的吧？", "この権限はわたしと姉さん、それにアイソーポスしか持っていないわ": "這個權限只有我和姐姐，還有艾索波斯纔有", "権限コードを確認しました。いってらっしゃい、ヴィルヘルミナ": "權限碼已確認。一路順風，威爾赫米娜", "というわけで、私たちはここまでだ": "所以，我們就送到這裏了", "でもさ、権限はわかったけど、ジャコヴァは留守番で良かったんだよね。きっと、寂しかったんだよ": "但是，雖然知道了權限，但雅各巴還是留下來比較好吧。他一定很寂寞", "……そう考えると、ちょっと可愛いね": "……這麼一想，有點可愛呢", "何か言ったか？": "你說什麼？", "う、ううんっ、なんにもー？": "沒，沒有，什麼都沒說？", "気をつけてね、エミリー。危ないと思ったら無理しちゃだめ。他の連中を肉の盾にしなさい。あと甘いものばかり食べすぎないように、ちゃんと夜10時には寝て――": "要小心哦，艾蜜莉。如果覺得危險的話，就不要勉強。把其他人當成肉盾。還有不要喫太多甜食，晚上10點要睡覺——", "もう、ヴィルってばうるさいよぅ！ 子供じゃないんだからぁ": "威爾真是的，好囉嗦！我又不是小孩子", "夜10時……ねえ、そう言えば、これ": "晚上10點……對了，這麼說來，這個", "コミッティ支給品の懐中時計だな。もう持ってしばらく経つから、時間の概念は取り戻せているはずだ": "是評議會配發的手錶。你已經拿着它好一陣子了，應該已經取回了時間的概念", "ちゃんとエミリーのお誕生日は盛大にお祝いしなさいね": "要好好地爲艾蜜莉的生日慶祝哦", "やめてってばぁ": "別說了啦", "では、期待しているぞ、人間さん。シャルを救い、ついでにグランド・リヴィジョンもコントロールできれば大成功だ": "那麼，期待你的表現，人間君。如果能拯救夏露，順便控制住", "これからまた、世界中を旅するのね": "接下來，又要周遊世界了呢", "ドロシー": "桃樂絲", "オトギノクニ全土に展開された、シェイクスピアのディマイト送信設備……これを順に破壊していくわけだな": "莎士比亞在童話之國全境展開的，惡之力發送設備……要按順序破壞掉呢", "リル": "莉露", "それを続ければ、シェイクスピアのほうから出てくるかも": "如果持續破壞下去，莎士比亞說不定會主動出現", "クレア": "克蕾亞", "っていうのを期待してるんだけど、うまくいくかしらね": "雖然很期待，但能順利進行嗎", "ま、出てこなくてもGR2の妨害にはなるんで、目的から逸れてはないッスね": "嗯，就算她不出來，也能妨礙到GR2，所以沒有偏離目的", "デュプリ・ライブラ": "杜普利・萊布拉", "あの……その設備は、GR2のためのものなんですよね。GR2ってディマイトを増幅させる術なんですか？": "那個……那個設備，是爲了GR2而存在的吧。GR2是增強惡之力的術式嗎？", "ピュルテ": "看板", "必ずしも、そうじゃないんスけどね。でも世界の平和を乱しちゃうんで、良くないッスよね": "雖然未必如此。但會擾亂世界的和平，所以不是好事", "………………わかりました": "………………明白了", "おお、良かった！ まだ出発されておられませんでしたか": "哦哦，太好了！還沒出發嗎", "カカシ": "稻草人", "カカシさん？ どうしたんスか、そんなに慌てて": "稻草人先生？怎麼了，這麼慌張", "神官長から緊急連絡です。ディーテ大瀑布に行き先を変更せよ、と": "神官長髮來了緊急聯絡。說要變更目的地，去蒂耶特大瀑布", "出発が延期だなんて、肩透かしを食らった気分だわ": "出發居然延期了，感覺像是撲了個空", "延期といっても、明日には出発だそうですから": "雖說是延期，但明天好像就要出發了", "だいばくふ、ってなに？": "大瀑布，是什麼？", "大きな滝のことだ。しかし、小生もそれなりに世界を見て回ってきたつもりだが、ディーテ大瀑布とは、聞いたことがないな": "是很大的瀑布。但是，小生自認爲也見識過不少世界，但沒聽說過蒂耶特大瀑布", "そこに、絶対に誰かに奪われちゃいけない、秘宝があるとか言ってたわね。ずっと行方不明だったらしいけど": "他說那裏有絕對不能被別人奪走的祕寶。雖然好像一直下落不明", "悪い人が、神殿から盗んじゃったのかな": "是壞人從神殿偷走的嗎", "そうなんじゃない？ ねえ、ピュルテは知ってるの？ そのナントカ大瀑布って": "是這樣吧？我說，看板知道那個什麼大瀑布嗎", "…………": "…………", "ピュルテ？ 大丈夫？": "看板？沒事吧？", "はっ！ え、ええ、私もそう思います！": "哈！嗯，嗯嗯，我也這麼想！", "明らかに聞いてなかったな": "明顯沒在聽啊", "うう、ごめんなさい、ちょっとぼーっとしちゃってて": "嗚嗚，對不起，稍微發呆了一下", "そんなに夢中になって、何を見ていたんだ？": "那麼入迷，是在看什麼呢？", "絵を見てたの？ 肖像画？": "在看畫嗎？肖像畫？", "これは……デュプリ・ライブラか？": "這是……杜普利・萊布拉嗎？", "……ピュルテのあの左手の薬指……。あれって、もしかしなくてもヴェルが騒いでた、例の人間さんからの……？": "……看板的左手無名指……那個，該不會是威爾說過的，那個人類君給的……？", "そうよね……。考えが違ったからって、嫌いになるわけじゃないんだから……。でも、ていうことは、本当に人間さんはピュルテに……？": "是啊……。就算想法不同，也不代表討厭……。但是，這麼說來，人類君真的給看板……？", "あの、ドロシーさん": "那個，桃樂絲小姐", "えっ！？ な、なに？": "哎！？ 什，什麼？", "この顔、見覚えありませんか？": "這張臉，你有印象嗎？", "だからデュプリ・ライブラでしょ？": "不就是杜普利・萊布拉嗎？", "いえ、そうじゃなくて……小さな島の地下迷宮を探索したこと、ありましたよね。あのとき見つけた絵のこと……覚えてますか": "不，不是那個……你探索過小島的地下迷宮吧。那時候找到的畫……你還記得嗎", "あー、あれよね。飲み会の様子を描いた、古い絵よね": "啊，那個啊。畫着酒會的，古老的畫吧", "あのとき、描かれていた絵にこんな人がいたような気がして……": "那時候，我感覺畫裏有這樣的人……", "……言われてみれば、いた気がするわ。ど真ん中にいた人よね": "……這麼一說，好像有。在正中間的人吧", "たぶん、いま思えば神官長様もいたような気がします": "現在想想，神官長大人好像也在", "じゃあ神殿のイベントか何かを描いたんだろう。それがどうかしたのか？": "那就是畫了神殿的活動吧。那怎麼了嗎？", "ピュルテは何が気になるの？": "看板在意什麼？", "確か１３人、描かれていたと思うんです。十二迷宮なんて呼ばれてるのに１２人じゃないんだ、なんて思ったので覚えてて": "我記得畫裏有13個人。明明叫十二迷宮，卻不是12個人，當時我這麼想，所以記得", "それで、ふと思いついたんです。じゃあ神官長様とデュプリ・ライブラさん以外の人たちは、どこにいるんだろうなって……": "然後，我突然想到。那神官長大人和杜普利・萊布拉以外的人，都在哪裏呢……"}