{"……これって": "……这是", "ヴェルメリオ": "威尔梅里奥", "かつてオトギノクニの危機を救ったという伝説の英雄、八武神……。いまの映像の中でお互いに呼んでいた名前は、そのメンバーのものだったわ": "过去拯救了童话之国的危机的传说中的英雄，八武神……刚才的影像中互相称呼的名字，就是成员的名字", "シンデレラ": "仙杜瑞拉", "確かに、なんか魔獣とか封印とか言ってたよね！ それが危機を救うってことだったの？": "确实，好像说了什么魔兽和封印什么的！ 那就是拯救危机的意思吗？", "ティンカー・ベル": "汀可贝儿", "他にも仲間がいるみたいだったし、この記憶結晶にあったのは封印前の日常、っていう感じだったけど……": "他们好像还有其他同伴，这个记忆结晶里记录的是封印前的日常……", "エミリー": "艾蜜莉", "ただ、気になるフレーズはいくつもあったね": "但是，有几个令人在意的词", "フアナ": "弗亚纳", "……たとえば、星の魔獣っていうのが、グランド・リヴィジョンと関係ありそうとか": "……比如，星之魔兽，感觉和", "それに、無効化もできる――って言ってた": "还有，他们说能够无效化", "思った以上に成果があったな": "获得了比想象中更多的成果啊", "ジャコヴァ": "雅各巴", "オズの国と魔法の国に浮かぶ小さな島――ポルタ島の迷宮、その奥底にグランド・リヴィジョンの形跡があるの": "浮在奥兹国和魔法之国之间的岛屿——波鲁塔岛的迷宫，其深处有", "ヴィルヘルミナ": "威尔赫米娜", "……わたしたち、その迷宮を天空神殿に調査しろって言われた": "……我们被天空神殿命令去调查那个迷宫", "おそらく当時、グランド・リヴィジョンの術式に何か不備があったのね。それで星の魔獣という存在が出現してしまった": "当时，", "グランド・リヴィジョンの副産物だから、無効化すれば消滅できるはず……っていう考え方だったんだね。でも、無効化は困難で、仕方なく蓋をする形で封印を作った": "因为是", "神殿が私たちに調査をさせたのは、その封印が解けてないかどうかという目的だったのかしら": "神殿让我们调查，是为了确认那个封印有没有被解开吗", "でもこれで、ひとつの可能性が出てきたんじゃない？": "但是，这样就出现了一个可能性吧？", "可能性って？": "可能性？", "GR2は創造期以降の出来事が消えてしまうという大きなデメリットがあった。でも、無効化するなんて方法も実際にあるわけだよね": "GR2有一个很大的缺点，就是创造期之后发生的事情会消失。但是，实际上也有无效化这种方法", "……術を、もっとコントロールできるものになるかもしれない？": "……会不会变成能够更好地控制术式的东西？", "それに何の意味があるのよ": "那有什么意义", "それはグリム家次第だけど": "这就要看格林家了", "……なるほど": "……原来如此", "わたしたちはディマイトにこだわっているわけじゃない。天空神殿の支配を壊せればいいだけ。それが成功すれば、過度なディマイト偏重を推し進める意味はないわね": "我们并不是执着于恶之力。只要破坏天空神殿的支配就行了。如果成功了，就没有必要过度偏重恶之力了", "つまり、本来の目的である、オトギノクニのエルマイトとディマイトのバランスをとることが、実現できる……": "也就是说，原本的目的，童话之国的聖之力和恶之力的平衡，可以实现……", "めっちゃいいじゃん！ それでいこう！": "太棒了！就这么办吧！", "……人間さんとの思い出が守れるなら、わたしはそれ、すごくいい案だと思う": "……如果能保护和人間君的回忆，我觉得这是个非常好的方案", "可能性の話でしかないがな。やった側として言っておくが、GR2のコントロールだなどと、言うのは簡単だが難しいと思うぞ": "只是有可能而已。作为执行者，我先说一句，控制GR2什么的，说起来简单，但我觉得很难", "例えば、パラケルススなら……？": "比如说，帕拉赛鲁斯的话……？", "……！": "……！", "ここがアンダーフォールの終着点よ。このロックを外すために、ここまでついてきたってわけ": "这里就是坠落之下的终点。为了打开这块岩石，我们才一路跟到这里", "変なのが上に来ないように、ゲートだけ作っといたんだ": "为了防止奇怪的东西上来，我只做了个门", "この扉から左記の区画は管理範囲S3です。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "从这扇门开始的区域是管理范围S3。请出示权限认证码或临时通行码", "え、じゃあエミリーがいたから平気だったんじゃないのぉ？": "哎，那是因为有艾蜜莉在，所以才没事的吧？", "この権限はわたしと姉さん、それにアイソーポスしか持っていないわ": "这个权限只有我和姐姐，还有艾索波斯才有", "権限コードを確認しました。いってらっしゃい、ヴィルヘルミナ": "权限码已确认。一路顺风，威尔赫米娜", "というわけで、私たちはここまでだ": "所以，我们就送到这里了", "でもさ、権限はわかったけど、ジャコヴァは留守番で良かったんだよね。きっと、寂しかったんだよ": "但是，虽然知道了权限，但雅各巴还是留下来比较好吧。他一定很寂寞", "……そう考えると、ちょっと可愛いね": "……这么一想，有点可爱呢", "何か言ったか？": "你说什么？", "う、ううんっ、なんにもー？": "没，没有，什么都没说？", "気をつけてね、エミリー。危ないと思ったら無理しちゃだめ。他の連中を肉の盾にしなさい。あと甘いものばかり食べすぎないように、ちゃんと夜10時には寝て――": "要小心哦，艾蜜莉。如果觉得危险的话，就不要勉强。把其他人当成肉盾。还有不要吃太多甜食，晚上10点要睡觉——", "もう、ヴィルってばうるさいよぅ！ 子供じゃないんだからぁ": "威尔真是的，好啰嗦！我又不是小孩子", "夜10時……ねえ、そう言えば、これ": "晚上10点……对了，这么说来，这个", "コミッティ支給品の懐中時計だな。もう持ってしばらく経つから、時間の概念は取り戻せているはずだ": "是評議會配发的手表。你已经拿着它好一阵子了，应该已经取回了时间的概念", "ちゃんとエミリーのお誕生日は盛大にお祝いしなさいね": "要好好地为艾蜜莉的生日庆祝哦", "やめてってばぁ": "别说了啦", "では、期待しているぞ、人間さん。シャルを救い、ついでにグランド・リヴィジョンもコントロールできれば大成功だ": "那么，期待你的表现，人間君。如果能拯救夏露，顺便控制住", "これからまた、世界中を旅するのね": "接下来，又要周游世界了呢", "ドロシー": "桃樂絲", "オトギノクニ全土に展開された、シェイクスピアのディマイト送信設備……これを順に破壊していくわけだな": "莎士比亞在童话之国全境展开的，恶之力发送设备……要按顺序破坏掉呢", "リル": "莉露", "それを続ければ、シェイクスピアのほうから出てくるかも": "如果持续破坏下去，莎士比亞说不定会主动出现", "クレア": "克蕾亚", "っていうのを期待してるんだけど、うまくいくかしらね": "虽然很期待，但能顺利进行吗", "ま、出てこなくてもGR2の妨害にはなるんで、目的から逸れてはないッスね": "嗯，就算她不出来，也能妨碍到GR2，所以没有偏离目的", "デュプリ・ライブラ": "杜普利・莱布拉", "あの……その設備は、GR2のためのものなんですよね。GR2ってディマイトを増幅させる術なんですか？": "那个……那个设备，是为了GR2而存在的吧。GR2是增强恶之力的术式吗？", "ピュルテ": "看板", "必ずしも、そうじゃないんスけどね。でも世界の平和を乱しちゃうんで、良くないッスよね": "虽然未必如此。但会扰乱世界的和平，所以不是好事", "………………わかりました": "………………明白了", "おお、良かった！ まだ出発されておられませんでしたか": "哦哦，太好了！还没出发吗", "カカシ": "稻草人", "カカシさん？ どうしたんスか、そんなに慌てて": "稻草人先生？怎么了，这么慌张", "神官長から緊急連絡です。ディーテ大瀑布に行き先を変更せよ、と": "神官长发来了紧急联络。说要变更目的地，去蒂耶特大瀑布", "出発が延期だなんて、肩透かしを食らった気分だわ": "出发居然延期了，感觉像是扑了个空", "延期といっても、明日には出発だそうですから": "虽说是延期，但明天好像就要出发了", "だいばくふ、ってなに？": "大瀑布，是什么？", "大きな滝のことだ。しかし、小生もそれなりに世界を見て回ってきたつもりだが、ディーテ大瀑布とは、聞いたことがないな": "是很大的瀑布。但是，小生自认为也见识过不少世界，但没听说过蒂耶特大瀑布", "そこに、絶対に誰かに奪われちゃいけない、秘宝があるとか言ってたわね。ずっと行方不明だったらしいけど": "他说那里有绝对不能被别人夺走的秘宝。虽然好像一直下落不明", "悪い人が、神殿から盗んじゃったのかな": "是坏人从神殿偷走的吗", "そうなんじゃない？ ねえ、ピュルテは知ってるの？ そのナントカ大瀑布って": "是这样吧？我说，看板知道那个什么大瀑布吗", "…………": "…………", "ピュルテ？ 大丈夫？": "看板？没事吧？", "はっ！ え、ええ、私もそう思います！": "哈！嗯，嗯嗯，我也这么想！", "明らかに聞いてなかったな": "明显没在听啊", "うう、ごめんなさい、ちょっとぼーっとしちゃってて": "呜呜，对不起，稍微发呆了一下", "そんなに夢中になって、何を見ていたんだ？": "那么入迷，是在看什么呢？", "絵を見てたの？ 肖像画？": "在看画吗？肖像画？", "これは……デュプリ・ライブラか？": "这是……杜普利・莱布拉吗？", "……ピュルテのあの左手の薬指……。あれって、もしかしなくてもヴェルが騒いでた、例の人間さんからの……？": "……看板的左手无名指……那个，该不会是威爾说过的，那个人类君给的……？", "そうよね……。考えが違ったからって、嫌いになるわけじゃないんだから……。でも、ていうことは、本当に人間さんはピュルテに……？": "是啊……。就算想法不同，也不代表讨厌……。但是，这么说来，人类君真的给看板……？", "あの、ドロシーさん": "那个，桃樂絲小姐", "えっ！？ な、なに？": "哎！？ 什，什么？", "この顔、見覚えありませんか？": "这张脸，你有印象吗？", "だからデュプリ・ライブラでしょ？": "不就是杜普利・莱布拉吗？", "いえ、そうじゃなくて……小さな島の地下迷宮を探索したこと、ありましたよね。あのとき見つけた絵のこと……覚えてますか": "不，不是那个……你探索过小岛的地下迷宫吧。那时候找到的画……你还记得吗", "あー、あれよね。飲み会の様子を描いた、古い絵よね": "啊，那个啊。画着酒会的，古老的画吧", "あのとき、描かれていた絵にこんな人がいたような気がして……": "那时候，我感觉画里有这样的人……", "……言われてみれば、いた気がするわ。ど真ん中にいた人よね": "……这么一说，好像有。在正中间的人吧", "たぶん、いま思えば神官長様もいたような気がします": "现在想想，神官长大人好像也在", "じゃあ神殿のイベントか何かを描いたんだろう。それがどうかしたのか？": "那就是画了神殿的活动吧。那怎么了吗？", "ピュルテは何が気になるの？": "看板在意什么？", "確か１３人、描かれていたと思うんです。十二迷宮なんて呼ばれてるのに１２人じゃないんだ、なんて思ったので覚えてて": "我记得画里有13个人。明明叫十二迷宫，却不是12个人，当时我这么想，所以记得", "それで、ふと思いついたんです。じゃあ神官長様とデュプリ・ライブラさん以外の人たちは、どこにいるんだろうなって……": "然后，我突然想到。那神官长大人和杜普利・莱布拉以外的人，都在哪里呢……"}