{"ここが悪魔の森か……。悪魔だなんていうから、どんな強力な魔物が出てくるかと警戒していたけど、そこまでではないね": "這就是惡魔之森嗎……。因爲說是惡魔，我還以爲會出現什麼強大的魔物，一直警戒着，但也沒那麼誇張呢", "フアナ": "弗亞納", "……でも、悪魔っぽい雰囲気はあちこちあるよ": "……但是，到處都有惡魔的氛圍哦", "ヴェルメリオ": "威爾梅里奧", "見てよ、これ。絶対、毒持ってるよねって感じの草が生えてるよ。こっちはたぶん、虫とか食べちゃうタイプのやつ": "看這個。長着絕對有毒的草。這個大概是喫蟲子的類型", "ティンカー・ベル": "汀可貝兒", "なんか紫色の霧とか立ち込めてるし、少なくともピクニックしたくなる場所ではないよねぇ": "還有紫色的霧，至少不是讓人想野餐的地方呢", "エミリー": "艾蜜莉", "あれは、何かしら": "那是什麼", "シンデレラ": "仙杜瑞拉", "……城、かな": "……城堡，吧", "……その城に、パラケルススがいるのかな": "……帕拉賽魯斯在那座城堡裏嗎", "かもしれないね。ああでも、城は１つじゃないみたいだけど。向こうにもほら、シルエットが見える": "也許吧。啊，但是城堡好像不止一座。那邊也能看到輪廓", "一番近い城でも、かなり遠そうだね。こんな陰気な森を延々進むのかぁ……": "最近的城堡也相當遠呢。要在這麼陰森的森林裏一直前進嗎……", "……う、うん。そうだよね、人間さんが言うとおり、これはシャルロッテのためだもんね。泣き言なんて言ってる場合じゃない": "……嗯，嗯。是啊，正如人間君所說，這是爲了夏綠蒂。現在不是說喪氣話的時候", "あんまり気負いすぎちゃダメなんだからね、人間さん": "不能太逞強哦，人間君", "城に近づくにしても、慎重にいきましょうね。どんな罠が仕掛けられてるか分からないんだから": "即使要接近城堡，也要慎重行事。因爲不知道會有什麼陷阱", "ヴィルたちが、パラケルススの居所を知ってれば話は早かったんだけどね": "如果威爾他們知道帕拉賽魯斯的所在地，事情就簡單多了", "……この森のどこかにいることしかわからないんだもんね": "……只知道在這座森林的某個地方", "もうずっと長いこと交流してなかったんでしょ": "已經很久沒有交流了吧", "城みたいな場所に住んでるなら、そうそう引っ越したりしないと思うのよね": "如果住在城堡之類的地方，應該不會輕易搬家吧", "……確かに、そうかも。ってことは城は関係ない？": "……確實，也許吧。也就是說和城堡沒關係？", "確証もないうちに近づくのはやめた方がいいかもね。誰が城主でも、城なんて周りに罠がいっぱいありそうだし。ね、人間さんくん――": "在沒有確鑿證據的情況下，最好不要靠近。不管誰是城主，城堡周圍應該有很多陷阱。對吧，人間君——", "って、ちょっと、大丈夫！？　顔、真っ青だよ！？": "喂，等等，你沒事吧！？ 你的臉色很蒼白啊！？", "……人間さん、しっかりして。足元もふらついてる。肩、貸すよ": "……人間君，振作一點。你的腳步很不穩。我扶着你", "急にどうしたの！？": "怎麼突然這樣！？", "どうしたの、もしかして病気？": "怎麼了，難道是生病了？", "違う？　疲れが出ただけって、それほんとぉ？": "不是嗎？　只是累了而已，真的嗎？", "とりあえず止まって休もう。いまここで無理に歩いたところで、大した進展は得られないんだし": "先停下來休息一下吧。現在勉強走着，也不會有什麼進展", "……はい、人間さん。チョコだよ。こんなのしかないけど……少しは元気が出ると思うから": "……來，人間君。這是巧克力。雖然只有這個……但應該能讓你打起精神", "記憶結晶を探してたときなんかは、わりと元気そうに見えたのに……やっぱり無理してたの？": "在尋找記憶結晶的時候，你看起來還挺精神的……果然還是在勉強自己嗎？", "アンダーフォールは坂道だったけど足元は平坦だったもんね。ここは木の根っことかいっぱいあるし、歩きづらいから": "雖然墜落城下是坡道，但腳下很平坦。這裏到處都是樹根，很難走", "……それに、すごく嫌な雰囲気の森。気分が悪くなるのもわかるよ": "……而且，這座森林的氛圍很令人討厭。我能理解你爲什麼不舒服", "ちょっと、休める場所を探しながら進みましょう。どこかに小屋くらいあるはずだから": "我們一邊找能休息的地方一邊前進吧。應該能找到小屋之類的", "………………………。": "………………………。", "ふう……結構、歩いてきたつもりだけど……": "呼……我們走了相當長的距離……", "誰にも会わないし、なーんもないね": "但沒遇到任何人，什麼都沒有呢", "魔物は嫌ってほど出てくるんだけどねぇ": "魔物倒是多得讓人厭煩", "……ジャコヴァからもらった懐中時計によると、かれこれ１時間は歩いてるね": "……根據雅各巴給的懷錶，我們已經走了大約一個小時了", "えっ！　ずきんってば、いつのまにその時計の見方なんて覚えたの？": "哎！　威爾，你什麼時候學會看那個表的？", "……姐さんに教わったの。覚えてみたら、意外と簡単だし便利だよ": "……是姐姐教我的。記住了之後，發現意外地簡單又方便", "魔法の国では、時計は普通に使われてるから、見方を教えるくらいできるわ": "在魔法之國，時鐘是常用的工具，所以我會教人怎麼看", "……人間界にもあるんだもんね。覚えておかないと不便かなって": "……人界也有時鐘。不記住的話，感覺會很不方便", "圧が強いなぁ": "壓力好大啊", "……それにしても、わたしの故郷の森でも、もうちょっと人と会うけど": "……話說回來，我故鄉的森林裏，人倒是比這裏多", "そもそも誰も住んでない森なのかもしれないねぇ": "說不定這座森林裏根本就沒有人住", "そんなところに住んでるパラケルススって……どう考えてもマトモじゃないよね……。偏屈とは聞いてるけど、それなりに話が通じる人だといいなあ……": "住在那種地方的帕拉賽魯斯……怎麼想都不正常吧……聽說他性格乖僻，希望他能聽人說話……", "……ちょっと、待って。もう、ここで一旦休んだほうがいいと思う": "……等一下。我覺得，我們先在這裏休息一下比較好", "人間さん……。かなりふらついてるわね。ティンカちゃん、荷物から寝袋だけ出してもらえる？": "人間君……你走得搖搖晃晃的。小汀可，能從行李裏拿出睡袋嗎？", "うん！　とりあえず、横になって休むだけでもね": "好！總之，先躺下來休息一下吧", "人間さん、いいから。今はみんなの気持ち、もらっとこ？": "人間君，好了。現在就接受大家的好意吧？", "……ずっと薄暗い森だから気づきにくいけど、もう夕方だし……このまま野営してもいいかもしれないね": "……因爲一直待在昏暗的森林裏，所以很難注意到，但已經傍晚了……就這樣露營或許也不錯", "んじゃ、そのままテントとかも出しちゃおっか": "那就直接把帳篷什麼的拿出來吧", "この変な霧……どんどん濃くなっていく気がするね": "這片奇怪的霧……感覺越來越濃了", "……人間さん、お水飲んで。ちゃんと飲み水、まだたくさんあるから": "……人間君，喝點水吧。飲用水還有很多", "……熱が下がらないのね": "……燒一直沒退呢", "……うん。ちょっと触っても熱っぽいのすぐわかるくらい。汗もすごくかいてるし": "……嗯。稍微碰一下就能感覺到他很燙。而且也出了很多汗", "本当なら野営じゃなくて、宿屋で休ませてあげたいところだけど……": "要是能不露營，讓他在旅館休息就好了……", "町どころか家の一軒も見当たらないもんね": "不過別說城鎮了，連一間房子都沒看到呢", "……？　待って、誰か近づいてくる気配がする": "……？等等，感覺有人在靠近", "あなたたち、何してるの。こんなところで": "你們幾個，在這種地方做什麼", "サラマンダー": "沙羅曼達", "や、やっと人に会えたー！": "終，終於遇到人了！", "……何か光が見えると思って来てみれば、こんなところで焚き火なんてして。魔物に食い殺されても知らないわよ": "……我看到有光纔過來看看，沒想到在這種地方生火。被魔物喫掉我可不管哦", "えっと……お姉さんは、この森に詳しいの？": "那個……大姐姐，你很熟悉這座森林嗎？", "このあたりにまで来るようになってから、そんなに長くはないけど……まあ、それなりには知ってるつもりよ": "我來這裏的時間也不長……不過，還是知道一些的", "実は、私たちの仲間が病気になってしまったの。どこか落ち着いて休める場所はないかしら。炭焼小屋とか": "其實，我們的同伴生病了。有沒有什麼能安靜休息的地方呢。比如燒炭小屋之類的", "……あと、できれば川とか、水を補給できる場所を教えてほしいの。お願いします": "……還有，可以的話，希望你能告訴我們哪裏有河，或者能補給水源的地方。拜託了", "……ふうん。まあ、いいわ。ついてきて。それから、私のことは……サラって呼んで": "……嗯。好吧。跟我來。然後，叫我……莎拉"}