{"ここは物置だから、特に誰かが来るわけじゃないし、気兼ねなく使ってもらって問題ないわ": "這裏是倉庫，不會有人來的，你們就放心使用吧", "サラマンダー": "沙羅曼達", "……ありがとう。すごく、助かった。人間さん、ほらこっちに来て": "……謝謝。幫大忙了。人間君，來這邊", "ヴェルメリオ": "威爾梅里奧", "この作業台、ベッド代わりになりそうだよ。ほら、こっちのクッション使わせてもらってさ": "這個工作臺，應該能代替牀吧。來，用這個墊子吧", "ティンカー・ベル": "汀可貝兒", "それじゃあ、私はこれで": "那我就先走了", "こんな夜に森に戻るなんて、サラは何をしている人なの？": "這麼晚了還要回森林，莎拉是做什麼的呢？", "フアナ": "弗亞納", "……強いて言うなら管理人……？　みたいなものかしらね。別に仕事でもなく、勝手にやってるんだけど": "……硬要說的話，管理員……？　差不多吧。不過這也不是工作，是我自願的", "じゃあ、あとはうまくやって。小屋の中の道具も自由にしてもらっていいわ。役に立つものはあまりないと思うけど": "那，之後就拜託你們了。小屋裏的道具你們也可以自由使用。雖然沒什麼能派上用場的", "よかったねぇ、やっと誰かに会えて、その最初の人が親切な人で。人間さん、ラッキーだよぅ？": "太好了，終於遇到人了，而且還是個親切的人。人間君，你真幸運？", "エミリー": "艾蜜莉", "答える気力もない、って感じね……。考えたら、人間界からオトギノクニに来てずっと、旅をし続けて……ずっと元気でいてくれたんだもの。普通、病気の１回くらいするわよ": "感覺他連回答的力氣都沒有了……仔細想想，他從人間界來到童話之國後就一直在旅行……一直都很有精神。一般來說，生病個一兩次很正常", "シンデレラ": "仙杜瑞拉", "そうだよね。慣れない環境だし、とんでもないことに巻き込まれて、ストレスもすごかったはずだから": "是啊。畢竟環境不熟悉，還被捲入了不得了的事情裏，壓力應該也很大", "……疲れとか、いろんなものが、一気に出ちゃったのかもしれないね": "……可能是疲勞之類的，各種各樣的東西一下子都出來了", "とりあえず、もう夜も遅いしエミリーたちも休もう？　ヴェル、最初に言っとくけど、ひとりで看病しようなんて思わないこと。いい？": "總之，夜也深了，艾蜜莉我們也休息吧？　威爾，我先說好，你可別想着一個人照顧他。明白了嗎？", "うんうん、ずきんはすぐ無理しようとするからなぁ": "對對，威爾總是喜歡勉強自己", "……うっ、わ、わかった": "……唔，我，我知道了", "急ぎじゃないわけでもないけど、ここはゆっくり休んで体調を整えたほうがいいわ。あれこれ考えずに休んでね、人間さん": "雖然也不是不急，但還是先好好休息調整一下身體狀態比較好。別想太多，好好休息吧，人間君", "うーん……困ったねぇ。さすがにこれはヤバいかもだよねぇ": "嗯……真頭疼啊。這下可能真的有點不妙了", "あれから３日も経つのに、ちっとも良くならないなんて……": "那之後都過了三天了，卻一點都沒好起來……", "さすがに３日も高熱を出し続けてたら、体力的にも危ないわ。なんとか対策を考えないと": "高燒持續了三天，體力方面也有些危險了。得想個辦法纔行", "……ただの疲れとかストレスじゃないってことだよね": "……看來不是單純的疲勞或者壓力", "うん、ここまで続くなら何か別のことが起きてるんだ。それが病気なのか、はたまた違うものなのかは分からないけど……": "也是，持續了這麼久，肯定是發生了什麼。雖然不知道是生病還是別的什麼……", "……この森の、なんか嫌な感じの空気、これが関係してるのかな": "……會不會和這座森林裏這股討厭的空氣有關呢", "かもしれないねぇ。本当は、この森で採取した食べ物とか水も、本当に大丈夫ぅ？　って思っちゃうけど": "有可能。其實我都在想，從這座森林裏採來的食物和水真的沒問題嗎？", "森で採った食材の安全性は、少なくとも人間さんの不調とは関係ないわよ。私たちはなんともないんだし": "至少森林裏採來的食材是安全的，和人間君身體不適沒有關係。我們不也都沒事嗎", "……でも、森に入ってから不調になったのも事実だよ。足を踏み入れてすぐだったから、食べ物とかではないと思うけど": "……但是，進入森林後身體不適也是事實。不過我們一進來就感覺不舒服了，所以應該不是食物的問題", "なに、まだいたの": "怎麼，你們還在啊", "あっ、サラ！　よかった、ちょっと相談したいことがあって": "啊，沙羅！太好了，我正好有事想和你商量", "彼の体調、戻らないのね": "他的身體狀況沒有恢復嗎", "……あ、うん。そうなの": "……啊，嗯。是的", "シルフィードも入って。やっぱり私の予想した通りみたいよ": "西爾芙也進來吧。果然和我想的一樣", "ああ、これは強いエルマイトですね": "啊，這是很強的聖之力呢", "シルフィード": "西爾芙", "あなたは……サラの仲間？": "你是……莎拉的同伴？", "申し遅れました、シルフィードといいます。観察したところ、皆さんのお仲間はかなりエルマイト量が多いようです。おそらく、それが原因でしょう": "介紹晚了，我叫西爾芙。根據我的觀察，各位的同伴的聖之力含量似乎都相當高。恐怕這就是原因", "エルマイトが原因なの！？": "原因是聖之力！？", "……でも、わたしたちは平気だよ。ディマイト堕ちしてるわけでもないのに": "……但是，我們都沒事啊。也沒有墮落成惡之力", "ディマイト『堕ち』、ねぇ……": "墮落成惡之力，嗎……", "え……？　なに、どういう意味……？": "呃……？什麼，什麼意思……？", "彼は、そもそもの保有量が皆さんとは桁違いですし、それに純度も高いようですから": "他原本的保有量就和各位不是一個級別的，而且純度似乎也很高", "彼が回復することはないわ。何しに来たのかしらないけど、諦めたほうがいいんじゃないかしら": "他是不會恢復的。雖然不知道你來幹什麼，但還是放棄吧", "そんな……！": "怎麼這樣……！", "サラ、あまり意地の悪い言い方をするものではありませんよ": "莎拉，不要用這麼壞心眼的說法", "別に、そんなつもりないけど": "我沒那個意思", "……わかった。人間さんには地上に戻ってもらおう": "……我知道了。讓人類君回到地上吧", "え、ちょっと、ずきん！？　本気で言ってるの？": "咦，等下，西爾！？ 你是認真的嗎？", "……これ以上、苦しんでるところなんて、わたし、見てられない": "……我，不想再看到他痛苦的樣子了", "それは……うん、そうだよね……": "這……嗯，也是……", "やむを得ないわね。人間さんなしで、私たちがどこまでやれるかわからないけど、このまま強行突破はできないわ": "沒辦法了。雖然不知道沒有人類君我們能堅持到什麼地步，但也不能就這樣強行突破", "……可能性でしかありませんが、１つ方法があります": "……雖然只是個可能性，但我有一個辦法", "はあ？　なにそれ？　シルフィード、どういうつもり？": "哈？　什麼辦法？　西爾芙，你到底想幹什麼？", "おそらくですが、中和剤を使えば症状はかなり軽減できると思います": "我想，使用中和劑的話，應該能很大程度上減輕症狀", "中和って、エルマイトと、ディマイトを、ってこと？": "中和劑，是說聖之力和惡之力嗎？", "……それ、使った人に副作用とかあるの？": "……使用中和劑的人，會有副作用嗎？", "まったく同じ症例がないので、そもそも中和剤が作れるかどうかもわかりません。先生に相談してみないことには": "因爲沒有完全相同的病例，所以中和劑能不能做出來還不知道。得先和醫生商量一下", "ちょっと、中和剤って……。あの子と同じだっていうの？": "等下，中和劑……你是說和那孩子一樣嗎？", "同じではありませんが、応用できるのではないかと考えています": "雖然不一樣，但我覺得應該可以應用", "……そんなリスク、無理だよ。戻って静養してもらうほうが……あっ、人間さん！？　だ、だめ、寝てなきゃ": "……這種風險，我做不到。還是讓他回去靜養……啊，人類君！？　不，不行，你得躺着", "……人間さんくんは、やる気なんだね": "……人類君，你很有幹勁啊", "人間さんなら、そういうと思ってたけどねぇ……": "我就知道人類君會這麼說……", "……本当に、いいの？　絶対にやらなきゃいけないことじゃないと思う。それでも試すの？": "……真的，可以嗎？　我覺得這並不是非做不可的事。即便如此也要嘗試嗎？", "まだ中和剤ができるとも限らないのは、確かにそうね。まずは話を詳しく聞いてみるべき……": "確實，中和劑能不能做出來還不知道。首先應該詳細地問一下……", "話は決まったようですね。では、ご案内しましょう。私たちの拠点に": "看來是決定了呢。那麼，我來帶路吧。到我們的據點去"}