{"ここは物置だから、特に誰かが来るわけじゃないし、気兼ねなく使ってもらって問題ないわ": "这里是仓库，不会有人来的，你们就放心使用吧", "サラマンダー": "沙罗曼达", "……ありがとう。すごく、助かった。人間さん、ほらこっちに来て": "……谢谢。帮大忙了。人間君，来这边", "ヴェルメリオ": "威尔梅里奥", "この作業台、ベッド代わりになりそうだよ。ほら、こっちのクッション使わせてもらってさ": "这个工作台，应该能代替床吧。来，用这个垫子吧", "ティンカー・ベル": "汀可贝儿", "それじゃあ、私はこれで": "那我就先走了", "こんな夜に森に戻るなんて、サラは何をしている人なの？": "这么晚了还要回森林，莎拉是做什么的呢？", "フアナ": "弗亚纳", "……強いて言うなら管理人……？　みたいなものかしらね。別に仕事でもなく、勝手にやってるんだけど": "……硬要说的话，管理员……？　差不多吧。不过这也不是工作，是我自愿的", "じゃあ、あとはうまくやって。小屋の中の道具も自由にしてもらっていいわ。役に立つものはあまりないと思うけど": "那，之后就拜托你们了。小屋里的道具你们也可以自由使用。虽然没什么能派上用场的", "よかったねぇ、やっと誰かに会えて、その最初の人が親切な人で。人間さん、ラッキーだよぅ？": "太好了，终于遇到人了，而且还是个亲切的人。人間君，你真幸运？", "エミリー": "艾蜜莉", "答える気力もない、って感じね……。考えたら、人間界からオトギノクニに来てずっと、旅をし続けて……ずっと元気でいてくれたんだもの。普通、病気の１回くらいするわよ": "感觉他连回答的力气都没有了……仔细想想，他从人间界来到童话之国后就一直在旅行……一直都很有精神。一般来说，生病个一两次很正常", "シンデレラ": "仙杜瑞拉", "そうだよね。慣れない環境だし、とんでもないことに巻き込まれて、ストレスもすごかったはずだから": "是啊。毕竟环境不熟悉，还被卷入了不得了的事情里，压力应该也很大", "……疲れとか、いろんなものが、一気に出ちゃったのかもしれないね": "……可能是疲劳之类的，各种各样的东西一下子都出来了", "とりあえず、もう夜も遅いしエミリーたちも休もう？　ヴェル、最初に言っとくけど、ひとりで看病しようなんて思わないこと。いい？": "总之，夜也深了，艾蜜莉我们也休息吧？　威爾，我先说好，你可别想着一个人照顾他。明白了吗？", "うんうん、ずきんはすぐ無理しようとするからなぁ": "对对，威爾总是喜欢勉强自己", "……うっ、わ、わかった": "……唔，我，我知道了", "急ぎじゃないわけでもないけど、ここはゆっくり休んで体調を整えたほうがいいわ。あれこれ考えずに休んでね、人間さん": "虽然也不是不急，但还是先好好休息调整一下身体状态比较好。别想太多，好好休息吧，人間君", "うーん……困ったねぇ。さすがにこれはヤバいかもだよねぇ": "嗯……真头疼啊。这下可能真的有点不妙了", "あれから３日も経つのに、ちっとも良くならないなんて……": "那之后都过了三天了，却一点都没好起来……", "さすがに３日も高熱を出し続けてたら、体力的にも危ないわ。なんとか対策を考えないと": "高烧持续了三天，体力方面也有些危险了。得想个办法才行", "……ただの疲れとかストレスじゃないってことだよね": "……看来不是单纯的疲劳或者压力", "うん、ここまで続くなら何か別のことが起きてるんだ。それが病気なのか、はたまた違うものなのかは分からないけど……": "也是，持续了这么久，肯定是发生了什么。虽然不知道是生病还是别的什么……", "……この森の、なんか嫌な感じの空気、これが関係してるのかな": "……会不会和这座森林里这股讨厌的空气有关呢", "かもしれないねぇ。本当は、この森で採取した食べ物とか水も、本当に大丈夫ぅ？　って思っちゃうけど": "有可能。其实我都在想，从这座森林里采来的食物和水真的没问题吗？", "森で採った食材の安全性は、少なくとも人間さんの不調とは関係ないわよ。私たちはなんともないんだし": "至少森林里采来的食材是安全的，和人間君身体不适没有关系。我们不也都没事吗", "……でも、森に入ってから不調になったのも事実だよ。足を踏み入れてすぐだったから、食べ物とかではないと思うけど": "……但是，进入森林后身体不适也是事实。不过我们一进来就感觉不舒服了，所以应该不是食物的问题", "なに、まだいたの": "怎么，你们还在啊", "あっ、サラ！　よかった、ちょっと相談したいことがあって": "啊，沙罗！太好了，我正好有事想和你商量", "彼の体調、戻らないのね": "他的身体状况没有恢复吗", "……あ、うん。そうなの": "……啊，嗯。是的", "シルフィードも入って。やっぱり私の予想した通りみたいよ": "西尔芙也进来吧。果然和我想的一样", "ああ、これは強いエルマイトですね": "啊，这是很强的聖之力呢", "シルフィード": "西尔芙", "あなたは……サラの仲間？": "你是……莎拉的同伴？", "申し遅れました、シルフィードといいます。観察したところ、皆さんのお仲間はかなりエルマイト量が多いようです。おそらく、それが原因でしょう": "介绍晚了，我叫西尔芙。根据我的观察，各位的同伴的聖之力含量似乎都相当高。恐怕这就是原因", "エルマイトが原因なの！？": "原因是聖之力！？", "……でも、わたしたちは平気だよ。ディマイト堕ちしてるわけでもないのに": "……但是，我们都没事啊。也没有堕落成惡之力", "ディマイト『堕ち』、ねぇ……": "堕落成惡之力，吗……", "え……？　なに、どういう意味……？": "呃……？什么，什么意思……？", "彼は、そもそもの保有量が皆さんとは桁違いですし、それに純度も高いようですから": "他原本的保有量就和各位不是一个级别的，而且纯度似乎也很高", "彼が回復することはないわ。何しに来たのかしらないけど、諦めたほうがいいんじゃないかしら": "他是不会恢复的。虽然不知道你来干什么，但还是放弃吧", "そんな……！": "怎么这样……！", "サラ、あまり意地の悪い言い方をするものではありませんよ": "莎拉，不要用这么坏心眼的说法", "別に、そんなつもりないけど": "我没那个意思", "……わかった。人間さんには地上に戻ってもらおう": "……我知道了。让人类君回到地上吧", "え、ちょっと、ずきん！？　本気で言ってるの？": "咦，等下，西尔！？ 你是认真的吗？", "……これ以上、苦しんでるところなんて、わたし、見てられない": "……我，不想再看到他痛苦的样子了", "それは……うん、そうだよね……": "这……嗯，也是……", "やむを得ないわね。人間さんなしで、私たちがどこまでやれるかわからないけど、このまま強行突破はできないわ": "没办法了。虽然不知道没有人类君我们能坚持到什么地步，但也不能就这样强行突破", "……可能性でしかありませんが、１つ方法があります": "……虽然只是个可能性，但我有一个办法", "はあ？　なにそれ？　シルフィード、どういうつもり？": "哈？　什么办法？　西尔芙，你到底想干什么？", "おそらくですが、中和剤を使えば症状はかなり軽減できると思います": "我想，使用中和剂的话，应该能很大程度上减轻症状", "中和って、エルマイトと、ディマイトを、ってこと？": "中和剂，是说聖之力和惡之力吗？", "……それ、使った人に副作用とかあるの？": "……使用中和剂的人，会有副作用吗？", "まったく同じ症例がないので、そもそも中和剤が作れるかどうかもわかりません。先生に相談してみないことには": "因为没有完全相同的病例，所以中和剂能不能做出来还不知道。得先和医生商量一下", "ちょっと、中和剤って……。あの子と同じだっていうの？": "等下，中和剂……你是说和那孩子一样吗？", "同じではありませんが、応用できるのではないかと考えています": "虽然不一样，但我觉得应该可以应用", "……そんなリスク、無理だよ。戻って静養してもらうほうが……あっ、人間さん！？　だ、だめ、寝てなきゃ": "……这种风险，我做不到。还是让他回去静养……啊，人类君！？　不，不行，你得躺着", "……人間さんくんは、やる気なんだね": "……人类君，你很有干劲啊", "人間さんなら、そういうと思ってたけどねぇ……": "我就知道人类君会这么说……", "……本当に、いいの？　絶対にやらなきゃいけないことじゃないと思う。それでも試すの？": "……真的，可以吗？　我觉得这并不是非做不可的事。即便如此也要尝试吗？", "まだ中和剤ができるとも限らないのは、確かにそうね。まずは話を詳しく聞いてみるべき……": "确实，中和剂能不能做出来还不知道。首先应该详细地问一下……", "話は決まったようですね。では、ご案内しましょう。私たちの拠点に": "看来是决定了呢。那么，我来带路吧。到我们的据点去"}