{"あ、きたきた": "啊，來了來了", "クレア": "克蕾婭", "……っ！": "……！", "ドロシー": "桃樂絲", "ふうっ……。えーと、着いたのよね？　この転移装置ってやつ、慣れるまでに時間がかかりそうね": "呼……呃，到了吧？　這個叫轉移裝置的東西，感覺要花很長時間才能習慣呢", "すごい装置ですけど、到着直後はなんだかふわふわして浮いてるような気分ですね": "雖然是很厲害的裝置，但剛到的時候感覺輕飄飄的，好像浮在空中一樣呢", "ピュルテ": "看板", "そうか？　小生はもう、胃がムカムカして……はぁ、できるだけ最小限の使用にとどめたいものだな": "是嗎？　小生已經，胃裏翻江倒海了……哈啊，真想儘可能地減少使用次數呢", "リル": "莉露", "私はなんともないけど": "我倒是沒什麼感覺", "副作用は個人差がありますから。感じ方は人それぞれです": "副作用因人而異。每個人的感覺都不一樣", "カカシ": "稻草人", "それで？　なんだか陰気な森ね": "然後呢？　感覺是個陰森的森林呢", "かなり広い森林地帯の、ここはほぼ縁の部分です。少し歩けばディーテ大瀑布に出られます": "這裏是相當廣闊的森林地帶的邊緣部分。稍微走一會兒就能到迪特大瀑布", "そこに失われた秘宝がある、という話だったな": "聽說那裏有失落的祕寶呢", "今後のディマイトとの戦いをも左右する可能性がある、と聞いています。心して任務に臨まれますよう": "聽說這可能會影響今後與惡之力的戰鬥。請各位認真地執行任務", "強力なディマイトで世界を危機に陥れてしまうかもしれないとか": "強大的惡之力可能會讓世界陷入危機", "そんなディマイトアイテムがあるんですか……！　それを壊せばいい、ということですね": "有那種惡之力道具嗎……！　只要破壞掉它就行了吧", "あ、いえ、破壊ではなく回収するようにとのご命令ですね": "啊，不，命令是回收而不是破壞", "そんなもの回収してどうするのよ": "回收那種東西要幹什麼啊", "解析して、エルマイトに転用できないか、などを調べるのではないでしょうか。私もそのあたり、詳しくないのですが": "應該是解析它，調查它能不能轉用到聖之力上吧。雖然我也不太清楚", "ふん、なるほどな。しかし、ディマイト側は何故それを利用しないんだ？": "嗯，原來如此。但是，爲什麼惡之力那邊不利用它呢？", "単純に、今は誰もその存在に気付いていないのでしょう。だからこそ、今のうちに回収する必要があるのです": "簡單來說，現在還沒有人注意到它的存在吧。所以才需要趁現在回收它", "使われてしまったら大変ですからね！　わかりました、皆さん頑張りましょう": "要是被使用了就麻煩了呢！　明白了，大家加油吧", "おーっ": "好", "……ああ、必ず任務は達成してみせよう。ピュルテがそう言うなら": "……嗯，一定會完成任務的。既然看板都這麼說了", "甘い……っ、小生は常に３手先を読んでいる！　はあっ！": "太天真了……，小生總是能預測到三步之後！　哈！", "おぉー、一撃だ。お見事。さすがリル、かっこいいね": "哦，一擊。漂亮。不愧是莉露，好帥", "そうですね、クレアさん。リルちゃんの剣さばき、すごく様になるし実際に強いし、頼りになります！": "是啊，克蕾婭小姐。莉露的劍法非常有模有樣，而且實際上也很強，很可靠！", "けど、このあたりの魔物、ちょっと今までよりも手強いわね。それに森全体が、なんていうか、こう……": "但是，這一帶的魔物，比至今爲止的都要難對付呢。而且整個森林，怎麼說呢，就是……", "ディマイトに満ちている……ですよね。カカシさん、ここはどういう場所なんですか": "滿滿的惡之力……對吧。稻草人先生，這裏是什麼地方呢", "うむ、ピュルテの言うとおり。ここはディマイト濃度がかなり高いエリアだ": "嗯，看板說得對。這裏是惡之力濃度相當高的區域", "なあ、カカシ殿。以前から少し気になっていたことがあるんだが": "嗯，稻草人閣下。我從以前開始就有點在意了", "なんでしょう": "什麼事呢", "GR2のためにシェイクスピアがディマイト送信装置を作ったりしているだろう。ああいった装置は、天空神殿にはないのか？": "莎士比亞爲了GR2而製作了惡之力發送裝置吧。天空神殿沒有那種裝置嗎？", "そうよね。同じようなものがあるなら、戦い方も変わってくるわね": "是啊。如果有同樣的東西的話，戰鬥方式也會改變呢", "…………そうですね": "…………是啊", "残念ながら、そういったものは開発できていないというのが実情です": "很遺憾，實際上我們沒有開發出那種東西", "奴らは資源であるディマイトを独占している。一方、天空神殿はオトギノクニの全員に平等に分配しています。研究開発に回す余力などないのですよ": "他們獨佔着作爲資源的惡之力。另一方面，天空神殿平等分配給童話之國的所有人。沒有餘力用於研究開發", "じゃあ地道にがんばるしかないんだね。大丈夫、私は地道にコツコツやるの、嫌いじゃないよ": "那就只能腳踏實地努力了呢。沒關係，我不討厭腳踏實地地努力哦", "あ、そうなんですね。一気にババーンといくのが好きなのかと思ってました": "啊，是這樣啊。我還以爲你喜歡一口氣大幹一場呢", "そういうのもカッコいいけど、地道なのも大事って知った。筋トレとかで": "雖然那樣也很帥氣，但是我知道腳踏實地也很重要。比如鍛鍊肌肉之類的", "筋トレって万能ですね……": "鍛鍊肌肉真是萬能呢……", "そろそろ日も暮れてきたし、ちょっと早いけどここで野営するわよ。みんな、準備して": "太陽也差不多要下山了，雖然有點早，但是在這裏露營吧。大家，準備一下", "なんだ、テントなんて持ってきてるのか": "怎麼，你帶了帳篷嗎", "えっ、リルも世界中を旅してきたんじゃないの": "哎，莉露不是也周遊過世界嗎", "小生は一人旅だしな。焚き火したり、石でかまどを作ったりはするが、テントは張らないな": "小生是一個人旅行的。雖然會生火，用石頭搭竈，但是不會搭帳篷", "どうやって寝るの？": "怎麼睡覺的？", "木に寄りかかって、こう……": "靠在樹上，這樣……", "座って寝るんだ。なんか達人っぽくていいね。でもお尻痛そう": "坐着睡啊。感覺很像高手呢。但是屁股好像會痛", "リルちゃん……大変だったんだね。でも、もう大丈夫だよ。テントとか備品もわりと充実してるし、それになんといっても食生活が充実してるの！": "莉露……你很辛苦呢。但是，已經沒事了哦。帳篷之類的用品也挺充實的，而且不管怎麼說飲食生活也很充實！", "あー……それ、ヴェル殿が作るから、だろう……？": "啊……那是因爲，威爾閣下會做菜，對吧……？", "あっ……。そ、そう、だった……。ごめん……": "啊……是，是，這樣啊……抱歉……", "え、じゃあ誰が作るの？　ドロシーはだめだよ": "哎，那誰來做呢？桃樂絲不行哦", "なんで即座に却下するのよ！　まだ立候補すらしてないじゃない！": "爲什麼立刻就否決了啊！我甚至還沒報名呢！", "リルは作れるんでしょ？　ずっと一人旅だったんだし": "莉露會做菜吧？畢竟一直是一個人旅行", "いや、まあ、できなくはないが。正直、クレア殿の期待しているようなものは出せないぞ": "不，哎，也不是不會做。但是說實話，做不出克蕾婭閣下期待的東西哦", "代表作は？": "代表作是？", "野生動物の丸焼き": "烤全野生動物", "ピュルテ、お願いします": "看板，拜託了", "だ、だから言ったじゃないか！　それにあれだ、材料さえあればナヴァランだって作れるんだぞ。殿下みたいに美味しくならないが……": "所，所以不是說了嗎！　而且那個，只要有材料的話，納瓦蘭也能做哦。雖然不會像殿下那樣好喫……", "じゃ、じゃあ私、がんばってみます！　いつも、すっごく時間かかっちゃうんだけど……": "那，那麼，我，我努力試試！　雖然，總是要花很長時間……", "ピュルテだって人間界では一人で暮らしてたんでしょ？　慣れてるんじゃないの？": "看板在人間界也是一個人生活的吧？　不是很熟練嗎？", "あうう……ここぞっていうときのために練習はしてたんですけど、レシピサイト見ながらめちゃくちゃ時間かけてじゃないとダメで……": "啊嗚嗚……雖然爲了關鍵時刻有練習過，但是不一邊看食譜網站一邊花很長時間的話就做不出來……", "サイトってなんだろ。でも、毎日やってたら慣れそうなのに": "網站是什麼啊。但是，每天做的話應該會習慣的吧", "うっ……すみません、週４でデパ地下のお惣菜を買って帰ってました……。あとの２日はデリバリー、残り１日は合コンとかで……": "嗚……對不起，每週4天是買百貨商店地下街的熟食回家……剩下的2天是外賣，剩下的1天是聯誼之類的……", "よく分からないけど、戦力になるのは私しかいないようね": "雖然不是很懂，但是能成爲戰力的只有我了呢", "だめだってば": "說了不行的吧", "あの……良ければ、僭越ながら私が……": "那個……如果可以的話，雖然冒昧，但是由我……"}