{"あ、きたきた": "啊，来了来了", "クレア": "克蕾娅", "……っ！": "……！", "ドロシー": "桃樂絲", "ふうっ……。えーと、着いたのよね？　この転移装置ってやつ、慣れるまでに時間がかかりそうね": "呼……呃，到了吧？　这个叫转移装置的东西，感觉要花很长时间才能习惯呢", "すごい装置ですけど、到着直後はなんだかふわふわして浮いてるような気分ですね": "虽然是很厉害的装置，但刚到的时候感觉轻飘飘的，好像浮在空中一样呢", "ピュルテ": "看板", "そうか？　小生はもう、胃がムカムカして……はぁ、できるだけ最小限の使用にとどめたいものだな": "是吗？　小生已经，胃里翻江倒海了……哈啊，真想尽可能地减少使用次数呢", "リル": "莉露", "私はなんともないけど": "我倒是没什么感觉", "副作用は個人差がありますから。感じ方は人それぞれです": "副作用因人而异。每个人的感觉都不一样", "カカシ": "稻草人", "それで？　なんだか陰気な森ね": "然后呢？　感觉是个阴森的森林呢", "かなり広い森林地帯の、ここはほぼ縁の部分です。少し歩けばディーテ大瀑布に出られます": "这里是相当广阔的森林地带的边缘部分。稍微走一会儿就能到迪特大瀑布", "そこに失われた秘宝がある、という話だったな": "听说那里有失落的秘宝呢", "今後のディマイトとの戦いをも左右する可能性がある、と聞いています。心して任務に臨まれますよう": "听说这可能会影响今后与惡之力的战斗。请各位认真地执行任务", "強力なディマイトで世界を危機に陥れてしまうかもしれないとか": "强大的惡之力可能会让世界陷入危机", "そんなディマイトアイテムがあるんですか……！　それを壊せばいい、ということですね": "有那种惡之力道具吗……！　只要破坏掉它就行了吧", "あ、いえ、破壊ではなく回収するようにとのご命令ですね": "啊，不，命令是回收而不是破坏", "そんなもの回収してどうするのよ": "回收那种东西要干什么啊", "解析して、エルマイトに転用できないか、などを調べるのではないでしょうか。私もそのあたり、詳しくないのですが": "应该是解析它，调查它能不能转用到聖之力上吧。虽然我也不太清楚", "ふん、なるほどな。しかし、ディマイト側は何故それを利用しないんだ？": "嗯，原来如此。但是，为什么惡之力那边不利用它呢？", "単純に、今は誰もその存在に気付いていないのでしょう。だからこそ、今のうちに回収する必要があるのです": "简单来说，现在还没有人注意到它的存在吧。所以才需要趁现在回收它", "使われてしまったら大変ですからね！　わかりました、皆さん頑張りましょう": "要是被使用了就麻烦了呢！　明白了，大家加油吧", "おーっ": "好", "……ああ、必ず任務は達成してみせよう。ピュルテがそう言うなら": "……嗯，一定会完成任务的。既然看板都这么说了", "甘い……っ、小生は常に３手先を読んでいる！　はあっ！": "太天真了……，小生总是能预测到三步之后！　哈！", "おぉー、一撃だ。お見事。さすがリル、かっこいいね": "哦，一击。漂亮。不愧是莉露，好帅", "そうですね、クレアさん。リルちゃんの剣さばき、すごく様になるし実際に強いし、頼りになります！": "是啊，克蕾娅小姐。莉露的剑法非常有模有样，而且实际上也很强，很可靠！", "けど、このあたりの魔物、ちょっと今までよりも手強いわね。それに森全体が、なんていうか、こう……": "但是，这一带的魔物，比至今为止的都要难对付呢。而且整个森林，怎么说呢，就是……", "ディマイトに満ちている……ですよね。カカシさん、ここはどういう場所なんですか": "满满的惡之力……对吧。稻草人先生，这里是什么地方呢", "うむ、ピュルテの言うとおり。ここはディマイト濃度がかなり高いエリアだ": "嗯，看板说得对。这里是惡之力浓度相当高的区域", "なあ、カカシ殿。以前から少し気になっていたことがあるんだが": "嗯，稻草人阁下。我从以前开始就有点在意了", "なんでしょう": "什么事呢", "GR2のためにシェイクスピアがディマイト送信装置を作ったりしているだろう。ああいった装置は、天空神殿にはないのか？": "莎士比亞为了GR2而制作了惡之力发送装置吧。天空神殿没有那种装置吗？", "そうよね。同じようなものがあるなら、戦い方も変わってくるわね": "是啊。如果有同样的东西的话，战斗方式也会改变呢", "…………そうですね": "…………是啊", "残念ながら、そういったものは開発できていないというのが実情です": "很遗憾，实际上我们没有开发出那种东西", "奴らは資源であるディマイトを独占している。一方、天空神殿はオトギノクニの全員に平等に分配しています。研究開発に回す余力などないのですよ": "他们独占着作为资源的惡之力。另一方面，天空神殿平等分配给童话之国的所有人。没有余力用于研究开发", "じゃあ地道にがんばるしかないんだね。大丈夫、私は地道にコツコツやるの、嫌いじゃないよ": "那就只能脚踏实地努力了呢。没关系，我不讨厌脚踏实地地努力哦", "あ、そうなんですね。一気にババーンといくのが好きなのかと思ってました": "啊，是这样啊。我还以为你喜欢一口气大干一场呢", "そういうのもカッコいいけど、地道なのも大事って知った。筋トレとかで": "虽然那样也很帅气，但是我知道脚踏实地也很重要。比如锻炼肌肉之类的", "筋トレって万能ですね……": "锻炼肌肉真是万能呢……", "そろそろ日も暮れてきたし、ちょっと早いけどここで野営するわよ。みんな、準備して": "太阳也差不多要下山了，虽然有点早，但是在这里露营吧。大家，准备一下", "なんだ、テントなんて持ってきてるのか": "怎么，你带了帐篷吗", "えっ、リルも世界中を旅してきたんじゃないの": "哎，莉露不是也周游过世界吗", "小生は一人旅だしな。焚き火したり、石でかまどを作ったりはするが、テントは張らないな": "小生是一个人旅行的。虽然会生火，用石头搭灶，但是不会搭帐篷", "どうやって寝るの？": "怎么睡觉的？", "木に寄りかかって、こう……": "靠在树上，这样……", "座って寝るんだ。なんか達人っぽくていいね。でもお尻痛そう": "坐着睡啊。感觉很像高手呢。但是屁股好像会痛", "リルちゃん……大変だったんだね。でも、もう大丈夫だよ。テントとか備品もわりと充実してるし、それになんといっても食生活が充実してるの！": "莉露……你很辛苦呢。但是，已经没事了哦。帐篷之类的用品也挺充实的，而且不管怎么说饮食生活也很充实！", "あー……それ、ヴェル殿が作るから、だろう……？": "啊……那是因为，威爾阁下会做菜，对吧……？", "あっ……。そ、そう、だった……。ごめん……": "啊……是，是，这样啊……抱歉……", "え、じゃあ誰が作るの？　ドロシーはだめだよ": "哎，那谁来做呢？桃樂絲不行哦", "なんで即座に却下するのよ！　まだ立候補すらしてないじゃない！": "为什么立刻就否决了啊！我甚至还没报名呢！", "リルは作れるんでしょ？　ずっと一人旅だったんだし": "莉露会做菜吧？毕竟一直是一个人旅行", "いや、まあ、できなくはないが。正直、クレア殿の期待しているようなものは出せないぞ": "不，哎，也不是不会做。但是说实话，做不出克蕾娅阁下期待的东西哦", "代表作は？": "代表作是？", "野生動物の丸焼き": "烤全野生动物", "ピュルテ、お願いします": "看板，拜托了", "だ、だから言ったじゃないか！　それにあれだ、材料さえあればナヴァランだって作れるんだぞ。殿下みたいに美味しくならないが……": "所，所以不是说了吗！　而且那个，只要有材料的话，纳瓦兰也能做哦。虽然不会像殿下那样好吃……", "じゃ、じゃあ私、がんばってみます！　いつも、すっごく時間かかっちゃうんだけど……": "那，那么，我，我努力试试！　虽然，总是要花很长时间……", "ピュルテだって人間界では一人で暮らしてたんでしょ？　慣れてるんじゃないの？": "看板在人间界也是一个人生活的吧？　不是很熟练吗？", "あうう……ここぞっていうときのために練習はしてたんですけど、レシピサイト見ながらめちゃくちゃ時間かけてじゃないとダメで……": "啊呜呜……虽然为了关键时刻有练习过，但是不一边看食谱网站一边花很长时间的话就做不出来……", "サイトってなんだろ。でも、毎日やってたら慣れそうなのに": "网站是什么啊。但是，每天做的话应该会习惯的吧", "うっ……すみません、週４でデパ地下のお惣菜を買って帰ってました……。あとの２日はデリバリー、残り１日は合コンとかで……": "呜……对不起，每周4天是买百货商店地下街的熟食回家……剩下的2天是外卖，剩下的1天是联谊之类的……", "よく分からないけど、戦力になるのは私しかいないようね": "虽然不是很懂，但是能成为战力的只有我了呢", "だめだってば": "说了不行的吧", "あの……良ければ、僭越ながら私が……": "那个……如果可以的话，虽然冒昧，但是由我……"}