{"まだエルファバさんは気を失ってるようです": "艾爾法巴小姐好像還沒有醒過來", "ピュルテ": "看板", "男のあんたがいてくれてよかったよ。運ぶの大変だったもんね": "有你這個男人在真是太好了。搬運起來很麻煩呢", "ティンカー・ベル": "汀可貝兒", "それで……何があったの、ドロシー": "那麼……發生了什麼，桃樂絲", "ヴェルメリオ": "威爾梅里奧", "オズの様子がおかしいから、エルファバに相談しようと思ったの": "奧茲的樣子很奇怪，所以我想找艾爾法巴商量", "ドロシー": "桃樂絲", "どんな状態なんですか？": "是什麼狀態呢？", "ぶつぶつ言いながら部屋にこもりがちになって": "一邊嘟嘟囔囔一邊關在房間裏", "それもエルファバと同じ感染かしら？": "那也是和艾爾法巴一樣的感染嗎？", "シンデレラ": "仙杜瑞拉", "ハッキリとは分からない。けど、ディマイトの気配を少し感じた。エルファバはディマイトにも少し詳しいから、それで": "不是很清楚。但是，稍微感覺到了惡之力的氣息。艾爾法巴對惡之力也稍微瞭解一些，所以", "あっ、エルファバさんが目を覚ましたようです！": "啊，艾爾法巴小姐好像醒了！", "……私、急に自分を抑えられなくなって": "……我，突然就控制不住自己", "エルファバ": "艾爾法巴", "仕方ないわ。ディマイトのせいなんだから": "沒辦法呢。因爲是惡之力的緣故", "ドロシーもごめん……": "桃樂絲也對不起……", "もう、冗談じゃないわよ。訪ねていったら、いきなり有無を言わさず監禁なんて": "真是的，開什麼玩笑。我來拜訪，你卻突然不由分說地監禁我", "う……うん……": "嗯……嗯……", "心当たりはあるの？　どうしてこうなったか": "你有頭緒嗎？　爲什麼會變成這樣", "旅の人からプレゼントされたの。小さな粒のようなお菓子": "旅行的人送了我禮物。是像小顆粒一樣的點心", "やっぱり例の旅人に会ってたんですね": "果然見到了那個旅行的人呢", "人とうまく話せない私に対して、旅の人は本当に優しかった。ちゃんと話を聞いてくれて、沈黙も苦痛じゃなくて……": "對於不擅長和人說話的我，旅行的人真的很溫柔。好好地聽我說話，沉默也不痛苦……", "バカみたい。そんなことでダマされて、結局は感染しちゃってんだもん。周りはいい迷惑だわ": "像個笨蛋一樣。因爲這種事被騙，結果感染了。周圍的人很困擾呢", "ちょっと、そこの三つ編み！　エルファバだって反省してるんだから、言い方ってもんが": "等下，那邊的三股辮！　艾爾法巴也在反省了，注意一下說法", "私、あなたの友達だと思ってたんだけど？　違ったわけ？": "我，把你當成朋友了哦？　不對嗎？", "ドロシーは一番の友達……！": "桃樂絲是最要好的朋友……！", "だったらそんな変なのに付け込まれないでよね。寂しかったら私を呼びなさいよ": "那就不要被那種奇怪的傢伙騙了。寂寞的話就叫我啊", "ドロシー……": "桃樂絲……", "だいたい、私が友達になった人がみんなから嫌われるわけないでしょ。もう少し自信持ちなさいよ！": "說到底，我成爲朋友的人不可能被大家討厭吧。再多點自信啊！", "あ、ありがと……": "謝，謝謝……", "ドロシーは、こういう子なの……": "桃樂絲，就是這樣的孩子……", "めんどくさいやつだなあ": "真是麻煩的傢伙呢", "あんたが言う？": "你有資格說？", "それじゃ、町の外れまで見送るわ。行きましょう": "那麼，我送你們到城外。走吧", "それじゃ、私の魔法の靴を貸してほしかったわけ？": "那麼，你想要我借你我的魔法鞋？", "それも目的の１つだったんです。どうでしょうか？": "這也是目的之一。怎麼樣？", "この方、人間界から来られたのね……": "這位是從人間界來的吧……", "ドロシーさんの靴があれば、自由に行き来できると思うんです": "如果有桃樂絲小姐的鞋子，我想就能自由地來往了", "ケチケチしないで貸してよ！": "別那麼小氣，借給我們嘛！", "落ち着いてよ、妖精さん。靴は持ち歩いてるわけじゃないの。エメラルドの都にあるわ": "靜下心來，妖精小姐。鞋子不是隨身攜帶的。在翡翠城", "そうなんですか！　じゃあ、エメラルドの都に向かうしかないですね": "是這樣嗎！　那麼，只能去翡翠城了呢", "オズの様子も気になるし、いいんじゃない": "奧茲的情況也讓人在意，可以吧", "分かった。エルファバ、それじゃここらでお別れね": "我知道了。艾爾法巴，那麼就在這裏分別吧", "えっ、ドロシーは？": "哎，桃樂絲呢？", "この人達を案内しなくちゃでしょ。でもあんたはダメージ大きいんだから、ここまで": "我必須給這些人帶路吧。但是你受傷很嚴重，就到這裏", "ありがとうございます、ドロシーさん！　靴が手に入れば、人間さんも戻れますね！": "謝謝你，桃樂絲小姐！　只要拿到鞋子，人間君也能回去了呢！", "だって……人間さんだけに無理させたくないですから": "因爲……不想只讓人間君勉強", "最後に１つだけ。ディマイトのバランスがおかしいのはいつからかしら": "最後一個問題。惡之力的平衡從什麼時候開始變得奇怪的？", "ある日を境に急に上昇したのよ。理由は分からないけど、でもあの急激な増え方は自然のものじゃない": "從某一天開始突然上升了。雖然不知道原因，但是那種急劇增加的方式不是自然的", "自然じゃないって、人為的なものってこと？": "不自然，就是人爲的？", "おそらく。だから……気をつけて": "大概。所以……小心點", "近かったわね！": "很近呢！", "都からすぐなんですね。町はどんな様子なんでしょうか": "離都城很近呢。城市是什麼樣的呢", "私が出るまでは普通だったけど……": "在我出現之前很普通……", "感染じゃなくても、オズが引きこもってたら、みんな混乱してるんじゃない？": "即使沒有感染，奧茲閉門不出的話，大家不是會混亂嗎？", "どうかな。普段から宮殿で読書ばかりで、実務は私が取り仕切ってたから": "不知道呢。平時在宮殿裏只讀書，實務都是我負責的", "それでも、ドロシーはしばらくいなかったんじゃない……": "即使如此，桃樂絲不是有一段時間不在嗎……", "あ、そうね。ヴェルの言うとおりだわ": "啊，是呢。威爾說得對", "ま、三つ編みの存在感がどんなもんか、行ってみれば分かるでしょ": "嗯，三股辮的存在感如何，去了就知道了吧", "ちょっと、その三つ編みって私のこと？": "等下，那個三股辮是指我嗎？"}