{"ごちそうさま。普通に美味しかった": "多谢款待。挺好吃的", "クレア": "克蕾娅", "今後が心配ですな……。私も毎回、同行するとは限りませんよ": "今后真让人担心啊……我也不是每次都能同行的哦", "カカシ": "稻草人", "精霊なのにお料理できちゃうんですね。ううっ、私も、もっと練習しておけばよかった……。ヴェルちゃんは偉大だったんだなぁ……": "精灵居然会做料理啊。呜呜，我也，要是多练习一下就好了……威爾妹妹真是伟大啊……", "ピュルテ": "看板", "手元にある素材でなんとかしちゃうもんね。ある意味、お店よりすごいと思う": "用手边的素材就能做出东西来呢。某种意义上，我觉得比店里的厨师还要厉害", "クレアは食べるの好きなくせに、なんで作らないのよ": "克蕾娅明明喜欢吃东西，为什么不做呢", "ドロシー": "桃樂絲", "役割分担だと思ってた。私は食べる人って": "我觉得这是分工合作。我是吃的人", "それは役割とは言わないだろ……": "那不叫分工吧……", "リル": "莉露", "シンデレラも結構、手際よくパパッと作っちゃうもんね。ちょっと味付けが濃いけど": "仙杜瑞拉也挺熟练的，能很快做好呢。虽然味道有点重", "……皆さん、すみません": "……大家，对不起", "まあ、しょうがないわよ。当番制にして、みんなで少しずつ慣れていけばいいじゃない": "嗯，没办法啊。轮班制，大家一点点习惯不就好了吗", "だからドロシーはだめなの": "所以桃樂絲不行啊", "そうじゃなくて……！　こうして別々になってしまったのは、私の責任でもあるじゃないですか……。本当はみんな、一緒にいられたかもしれないのに": "不是那样……！　像这样分开，也是我的责任吧……明明大家，说不定能在一起的", "元はと言えばヴェルが、神殿に反発したのが始まりでしょ。それに追随した人がいた。ピュルテは関係ないじゃない": "说起来，威爾反抗神殿才是开始吧。而且有人追随他。和看板没有关系吧", "……状況は、そうなんですけど。でも、もっとうまくできたんじゃないか、って考えてしまうんです": "……虽然，状况是那样。但是，我不禁会想，是不是能做得更好呢", "あのとき、私は自分が正しいと信じて、思ったことをストレートにぶつけてしまいました。もちろん今でも、正しいとは思ってますけど": "那个时候，我相信自己是正确的，直接把想到的事情说出来了。当然，现在我也觉得是正确的", "やりようがあったんじゃないか、もっと反発せずに穏便にまとめる方法があったんじゃないか……ということか": "但是，是不是有别的做法呢，是不是有不那么反抗，稳妥地解决的方法呢……你是这个意思吗", "うん……": "嗯……", "あの時点での対立は方法論で避けられる類のものじゃなかっただろう。ピュルテの責任じゃない": "那个时候的对立，不是用方法论就能避免的吧。不是看板的责任", "それに、少なくとも小生は言ったはずだぞ。ピュルテが行く場所が、小生の行く場所だ。必ずお前を守ってみせる": "而且，至少小生说过。看板去的地方，就是小生去的地方。小生一定会保护你", "だから仮に、分裂したことがピュルテの責任だとしてもだ、小生には関係のないこと": "所以，就算分裂是看板的责任，也和小生没有关系", "リルちゃん……": "莉露……", "…………": "…………", "こそこそ隠れているのはらしくないんじゃないか、ドロシー殿": "隐瞒着偷偷摸摸的，很不像你吧，桃乐丝阁下", "隠れてるつもりなんてなかったわよ。リルに気付かれないで後ろに立てるはずないでしょ。みんなを起こしたくなかっただけよ": "我没有打算隐瞒哦。不可能不被莉露发现就站在你身后吧。我只是不想吵醒大家而已", "リルこそ、ひとりでキャンプからこんなところまで抜け出してきて、どうしたのよ": "莉露才是，一个人从营地跑来这种地方，怎么了啊", "少し……気持ちを落ち着けたかっただけだ。今夜は、寝付きが良くない": "只是……想让心情平静下来。今晚，睡不着", "心配事があるからじゃないかしら": "是不是有什么担心的事情呢", "かもな": "也许吧", "……リルは、今回の別行動はどう考えてる？　というか、リルはそもそも私たちに合流したのは最近だけど": "……莉露，是怎么看待这次的分头行动的？　话说，莉露本来就是最近才和我们汇合的", "合流というのは、コミッティ本部前での戦いのことを言っているのか？　であれば……小生はその頃から一貫しているつもりだが": "汇合，是指评议会总部前的战斗吗？　如果是的话……小生从那时起就一直没变过", "さっきピュルテ本人に言っただろう。あれがすべてだ": "刚才对看板本人说过了吧。那就是全部", "ピュルテが行く場所が、小生の行く場所だ――っていう、あれのこと？": "看板去的地方，就是小生去的地方——是这个吗？", "つまりリルは、ピュルテを守るためだけにこっち側にいるってことね。天空神殿のことを信用してるわけじゃない……": "也就是说，莉露只是为了保护看板才待在这里的。并不是信任天空神殿……", "ああ、そうだ。ドロシー殿と同じくな": "是啊，没错。和桃樂絲阁下一样", "この際だ。腹を割って話さないか。そのほうが、いろいろと有益だと思うが": "事到如今。要不要打开天窗说亮话。我觉得这样，对各方面都有好处", "……ええ、望むところだわ": "……嗯，正合我意", "もっとも、100％建前というわけでもないんだろう。おそらく、ディマイト推進派のグリムにやすやすと協力していいのか、という疑問自体は感じているんだな？": "但是，也不是100%的场面话吧。恐怕，对于轻易协助恶之力推进派的格林，本身就有疑问吧？", "まあね。エミリーは好きだけど、ほかはどこまで信用していいのか微妙だわ": "嗯。虽然我喜欢艾蜜莉，但其他人到底能信任到什么程度，就不好说了", "ジャコヴァとヴィルヘルミナ、あのふたりは相当な食わせ者だと思うぞ。目的のためなら、おそらく妹でも利用する": "雅各巴和威尔赫米娜，我觉得那两个人相当不好对付。为了达成目的，恐怕连妹妹都能利用", "だが、逆に言えば味方につける方法も明確ではあるがな": "但是，反过来说，要拉拢她们的方法也很明确", "ええ。信用できないけど、少なくとも今の時点で決定的なものはないわ": "是啊。虽然不能信任，但至少现在还没有决定性的证据", "……ドロシー殿は、何を気にしている": "……桃樂絲阁下，你在担心什么", "ヴェルザームよ": "威尔札姆", "３つあると言って場所を教えてくれたクラーケン様、実は７つあるって書かれた本を収蔵するビブリオ・アンティーク、そして……": "说有3个并告诉我们地点的克拉肯大人，收藏着写着其实有7个的书的書靈比布里欧古书，以及……", "あの局面で７つ目を持って現れたデュプリ・ライブラ……つまり、天空神殿だな": "在那个局面下带着第7个出现的杜普利・莱布拉……也就是天空神殿", "当初はクラーケン様がもうろくしたんだと思っていたわ。ご高齢みたいだし、仕方ない……。うん、まあ死にかけたんだから、仕方ないじゃ済まないんだけど": "初期我还以为是克拉肯大人老糊涂了。毕竟他好像年纪很大了，这也没办法……嗯，不过他差点死掉，这可不能用没办法来解释", "３つだけの使用で暴走したという、雪の国の出来事だな": "只用了3个就失控的，雪之国的那件事吧", "私はそれも疑ってるわ。７つあると書かれた図書館の資料、そしてあの事故から導き出された推測にすぎないでしょ": "我也怀疑那个。那只是根据写着有7个的图书馆资料，以及那起事故推导出来的推测吧", "事故は事実だろう": "事故是事实吧", "事故そのものはね。でも、原因は？　『３つだから暴走した』のか、それとも……『３つの属性が一致しないから暴走した』のか……": "事故本身是事实。但是，原因呢？是『因为有3个所以失控』，还是……『因为3个属性不一致所以失控』……", "なんだと？": "你说什么？", "フアナの話、覚えてる？シェイクスピアがヴェルザームをディマイトの増幅に使ってたって。つまり、ヴェルザームはエルマイト、ディマイトそれぞれ属性があるんじゃないかしら": "你还记得弗亚纳的话吗？莎士比亞用威尔札姆来增强惡之力。也就是说，威尔札姆和聖之力，惡之力分别有各自的属性吧", "……！　なるほど、興味深い推理だ": "……！原来如此，真是有趣的推理", "７つ揃わないと不完全だと、フェルディナはハッキリ言ったらしいわ。でも、あの時点のあの人が真実を把握してると思う？": "斐迪娜明确说过，不凑齐7个就不完整。但是，你觉得那个时候的她掌握着真相吗？", "７つのうち、いくつがエルマイトなのか事実は分からない。でも、もし３つだとしたら……クラーケン様は『エルマイト属性の』ヴェルザームの場所を教えてくれたのかもしれない": "不知道7个中，有几个是聖之力。但是，如果是3个的话……克拉肯大人告诉我们的威尔札姆的地点，说不定是『聖之力属性的』威尔札姆", "なるほど。ディマイトに対抗するという趣旨で質問したのなら、その回答はむしろ的確……いや、待て。それでは理屈が合わない。みんなが集めたのは、その３つだろう": "原来如此。如果是以对抗惡之力的宗旨提问的话，那个回答反而很准确……不对，等等。那样的话说不通。大家收集的，是那3个吧", "つまり、すり替えられた可能性が――": "换句话说，被掉包的可能性——", "あれー？　こんな夜中にお散歩ッスか？": "咦？这么晚了还在散步吗？", "デュプリ・ライブラ": "杜普利・莱布拉", "――っ！？": "——！？", "デュプリ・ライブラ……！　どうして、ここに": "杜普利・莱布拉……！为什么，会在这里", "陣中見舞いッスよ。それにしてもいけないなぁ、こんなところで魔物に襲われて万一のことがあっちゃいけないのに": "我是来慰问的。不过，可不能在这种地方被魔物袭击，万一出事就不好了", "カカシにはよく言っておかないと。監督責任があるんスよ、って……": "要好好叮嘱稻草人。我有监督责任……"}