{"先生！　ちょっと相談があるんだけど": "老師！　我有事想和你商量", "サラマンダー": "沙羅曼達", "お留守かな。いや、そんなはずはないか": "不在嗎。不對，不可能不在", "シルフィード": "西爾芙", "なんか、また変な場所に来ちゃったね……。その先生ってひとがマトモだといいんだけど……": "總覺得，又來到了奇怪的地方……希望那個老師是個正經人……", "ティンカー・ベル": "汀可貝兒", "これ絶対、めんどくさい人が出てくるパターンだよぉ": "這絕對是那種，會出現麻煩人物的模式", "エミリー": "艾蜜莉", "他人の領域に踏み込んでおいて、その言いぐさはどうかと思うけどね": "踏入別人的領域，還說這種話，我覺得不太對", "？？？": "？？？", "うわぁっ！？　で、出た！": "嗚哇！？　出，出現了！", "あっ、先生。ちょっと相談があって": "啊，老師。我有事想和你商量", "あー、いい、いい。どうせその、死にかけた男を救ってくれとか、そういう話なんだろ。もう予想はつくんだよ、こういうのは": "啊，不用，不用。反正就是那個，救救那個快死的男人，是這種事吧。我已經猜到了，這種事", "さすがは先生です": "不愧是老師", "……あ、あなたが先生？　お願い、人間さんを助けてほしいの": "……你，你就是老師？　拜託了，希望你能救救人類君", "ヴェルメリオ": "威爾梅里奧", "そんなことより、ここが悪魔の森って呼ばれてるの知ってる？　わざわざこんなところに入るなんて、死にに来たの？": "先不說這個，你知道這裏被稱爲惡魔之森嗎？　特地跑來這種地方，是來送死的嗎？", "あたしたちはパラケルススって人に会いにきたんだ。お願いしたいことがあって": "我們是來見一個叫帕拉賽魯斯的人的。我們有事想拜託他", "フアナ": "弗亞納", "その男を治してやってくれって？": "想讓他治好那個男人？", "……ううん。人間さんのことは別だよ。途中で急に具合が悪くなったの": "……不是。人類君的事另當別論。他在路上突然身體不適", "じゃあきみたちは、オトギノクニ最高の錬金術師と言われたパラケルススを相手に、２つもお願いごとをしようっていうの？": "那你們是想讓被稱爲童話之國最優秀的鍊金術師的帕拉賽魯斯，完成兩個請求嗎？", "え、２つって……まさか": "誒，兩個……難道", "シンデレラ": "仙杜瑞拉", "そう、ぼくがパラケルススだよ": "是的，我就是帕拉賽魯斯", "パラケルスス": "帕拉賽魯斯", "そ、それなら話が早い。実は仲間が妙な銃で撃たれて意識が戻らないんだ": "那，那就好說了。其實我的同伴被奇怪的槍擊中，意識沒有恢復", "いや、そんなことより": "不，比起那種事", "……また『そんなこと』って言った……！": "……又說“那種事”了……！", "ちょっとヴェル、ここは冷静にならないとダメだよぅ": "稍微等一下威爾，這種時候必須冷靜下來", "サラ、森の様子はどうだった": "沙羅曼達，森林的情況怎麼樣", "この人たち以外は、特に変わったことはなかったよ。あと、これっ。先生が好きって言ってたベリーをたくさん摘んできたの": "這些人以外，沒什麼特別奇怪的事。還有，這個。我摘了很多老師喜歡的漿果", "ふーん。ま、あとで食べるか": "嗯。那，之後喫吧", "やったぁ！　先生に褒められたわ": "好耶！　被老師誇獎了", "今の会話で褒められたことになるのか……？": "這種對話算誇獎嗎……？", "ごめんなさい、あなたにとって優先順位が低いことは重々承知しているわ。突然お邪魔して頼み事というのも不躾だと思う。改めてお詫びします": "抱歉，我知道這件事對你來說優先級很低。突然來打擾你，還拜託你，我也覺得很失禮。我再次向你道歉", "その上で、聞いてください。私たちにはおそらく、あまり時間が残されていないんです。少なくとも目の前の問題については……": "但請你聽我說。我們恐怕已經沒有多少時間了。至少眼前的這個問題……", "その男のことだね？　そんな身体で、よくこの森に来ようと思ったよ。自殺願望があるとしか思えない": "是那個男人的事吧？　你身體都那樣了，居然還想來這座森林。我只覺得你是想自殺", "ん？　どこかで見た顔だと思ったら、きみは魔法の国の未亡人かい？": "嗯？　我還在想在哪裏見過你，你是魔法之國的寡婦嗎？", "私を知ってるの？": "你知道我？", "姐さんのこと知ってるなら、もっと言うこときいたほうがいいよ！　なんせ、あのシンデレラ帝国のトップなんだから！": "如果你知道姐姐，那還是多聽她的話比較好哦！　畢竟，她可是那個仙杜瑞拉帝國的領袖！", "ちょっとティンカちゃん、下手に出ないとダメよ！": "稍微等一下，小汀可，不能這麼沒禮貌！", "へぇ、あの泣き暮らしてた未亡人がね。シンデレラ、くだらない駆け引きは気にしなくていい。ぼくは、ぼくの好きなようにするから": "哎，那個哭哭啼啼的寡婦啊。仙杜瑞拉，你不用在意無聊的交涉。我會，按照我喜歡的方式做", "お願いだよ、見るだけでも見てほしい。彼の身体で何が起きているのか……": "求你了，至少看一下。他的身體到底發生了什麼……", "簡単なことだよ。エルマイトが過剰なんだ": "很簡單。是聖之力過剩了", "これを解決しようと思ったら……そうだね、中和剤を使うのが良さそうかな": "如果想解決這個問題……對了，使用中和劑應該會比較好", "やった。私が最初に出した意見、先生とまったく同じだ。聞いてた？　サラ": "好耶。我一開始提出的意見，和老師完全一樣。你聽到了嗎？　沙羅曼達", "聞こえたわよ。鬱陶しいわね": "聽到了。真煩人", "これはエルマイトが強すぎるがために、ディマイト濃度の高いこの地域に対して拒否反応が起きてるんだ。つまり、エルマイトを中和すればいい": "這是因爲聖之力太強了，對惡之力濃度高的這個地區產生了排斥反應。也就是說，只要中和聖之力就行了", "……うまくいくの？": "……會順利嗎？", "ぼくを誰だと思ってるの。こんなの、見れば分かるから": "你以爲我是誰啊。這種事，一看就知道了", "じゃあ……！": "那……！", "たださぁ、ぼくが彼を助ける必要性ってなに？": "可是啊，我有必要幫助他嗎？", "えっ……必要性って、えっと": "哎……有必要，呃", "ぼくはきみたちに何の義理もないよね？　どうして助けなくちゃいけないのかな？": "我和你們沒有任何關係吧？爲什麼我非得幫助他不可？", "……お願い。なんでもするから": "……拜託了。我什麼都願意做", "あーあー、軽いな。なんでもする、という言葉のなんて軽いことか": "啊——啊——好輕啊。什麼都願意做，這句話是多麼輕啊", "……軽くなんかない。人間さんのためなら、わたし……っ": "……一點都不輕。爲了人間君，我……", "そこまで言うならチャンスをやろう。文字通り、命を賭けてもらう。それだけの覚悟があるんだよね？": "既然你都說到這個份上了，那我就給你個機會吧。正如字面意思，你要賭上性命。你有這個覺悟吧？", "……あるよ。それで人間さんを助けられるなら": "……有。如果這樣能救到人間君的話", "ふふんっ……いい顔だね。わかった、それじゃ課題をあげよう。至極、まっとうな要求だよ。その中和剤を作るために必要な材料の収集……それがぼくからの課題だ": "嗯哼……表情不錯。我知道了，那我就給你出個課題吧。這是個非常合理的要求。收集製作中和劑所需要的材料……這就是我給你的課題", "問題はただ１点のみ……死ぬ可能性があるってことだけだ": "問題只有一個……就是有可能會死"}