{"先生！　ちょっと相談があるんだけど": "老师！　我有事想和你商量", "サラマンダー": "沙罗曼达", "お留守かな。いや、そんなはずはないか": "不在吗。不对，不可能不在", "シルフィード": "西尔芙", "なんか、また変な場所に来ちゃったね……。その先生ってひとがマトモだといいんだけど……": "总觉得，又来到了奇怪的地方……希望那个老师是个正经人……", "ティンカー・ベル": "汀可贝儿", "これ絶対、めんどくさい人が出てくるパターンだよぉ": "这绝对是那种，会出现麻烦人物的模式", "エミリー": "艾蜜莉", "他人の領域に踏み込んでおいて、その言いぐさはどうかと思うけどね": "踏入别人的领域，还说这种话，我觉得不太对", "？？？": "？？？", "うわぁっ！？　で、出た！": "呜哇！？　出，出现了！", "あっ、先生。ちょっと相談があって": "啊，老师。我有事想和你商量", "あー、いい、いい。どうせその、死にかけた男を救ってくれとか、そういう話なんだろ。もう予想はつくんだよ、こういうのは": "啊，不用，不用。反正就是那个，救救那个快死的男人，是这种事吧。我已经猜到了，这种事", "さすがは先生です": "不愧是老师", "……あ、あなたが先生？　お願い、人間さんを助けてほしいの": "……你，你就是老师？　拜托了，希望你能救救人类君", "ヴェルメリオ": "威尔梅里奥", "そんなことより、ここが悪魔の森って呼ばれてるの知ってる？　わざわざこんなところに入るなんて、死にに来たの？": "先不说这个，你知道这里被称为恶魔之森吗？　特地跑来这种地方，是来送死的吗？", "あたしたちはパラケルススって人に会いにきたんだ。お願いしたいことがあって": "我们是来见一个叫帕拉赛鲁斯的人的。我们有事想拜托他", "フアナ": "弗亚纳", "その男を治してやってくれって？": "想让他治好那个男人？", "……ううん。人間さんのことは別だよ。途中で急に具合が悪くなったの": "……不是。人类君的事另当别论。他在路上突然身体不适", "じゃあきみたちは、オトギノクニ最高の錬金術師と言われたパラケルススを相手に、２つもお願いごとをしようっていうの？": "那你们是想让被称为童话之国最优秀的炼金术师的帕拉赛鲁斯，完成两个请求吗？", "え、２つって……まさか": "诶，两个……难道", "シンデレラ": "仙杜瑞拉", "そう、ぼくがパラケルススだよ": "是的，我就是帕拉赛鲁斯", "パラケルスス": "帕拉赛鲁斯", "そ、それなら話が早い。実は仲間が妙な銃で撃たれて意識が戻らないんだ": "那，那就好说了。其实我的同伴被奇怪的枪击中，意识没有恢复", "いや、そんなことより": "不，比起那种事", "……また『そんなこと』って言った……！": "……又说“那种事”了……！", "ちょっとヴェル、ここは冷静にならないとダメだよぅ": "稍微等一下威爾，这种时候必须冷静下来", "サラ、森の様子はどうだった": "沙罗曼达，森林的情况怎么样", "この人たち以外は、特に変わったことはなかったよ。あと、これっ。先生が好きって言ってたベリーをたくさん摘んできたの": "这些人以外，没什么特别奇怪的事。还有，这个。我摘了很多老师喜欢的浆果", "ふーん。ま、あとで食べるか": "嗯。那，之后吃吧", "やったぁ！　先生に褒められたわ": "好耶！　被老师夸奖了", "今の会話で褒められたことになるのか……？": "这种对话算夸奖吗……？", "ごめんなさい、あなたにとって優先順位が低いことは重々承知しているわ。突然お邪魔して頼み事というのも不躾だと思う。改めてお詫びします": "抱歉，我知道这件事对你来说优先级很低。突然来打扰你，还拜托你，我也觉得很失礼。我再次向你道歉", "その上で、聞いてください。私たちにはおそらく、あまり時間が残されていないんです。少なくとも目の前の問題については……": "但请你听我说。我们恐怕已经没有多少时间了。至少眼前的这个问题……", "その男のことだね？　そんな身体で、よくこの森に来ようと思ったよ。自殺願望があるとしか思えない": "是那个男人的事吧？　你身体都那样了，居然还想来这座森林。我只觉得你是想自杀", "ん？　どこかで見た顔だと思ったら、きみは魔法の国の未亡人かい？": "嗯？　我还在想在哪里见过你，你是魔法之国的寡妇吗？", "私を知ってるの？": "你知道我？", "姐さんのこと知ってるなら、もっと言うこときいたほうがいいよ！　なんせ、あのシンデレラ帝国のトップなんだから！": "如果你知道姐姐，那还是多听她的话比较好哦！　毕竟，她可是那个仙杜瑞拉帝国的领袖！", "ちょっとティンカちゃん、下手に出ないとダメよ！": "稍微等一下，小汀可，不能这么没礼貌！", "へぇ、あの泣き暮らしてた未亡人がね。シンデレラ、くだらない駆け引きは気にしなくていい。ぼくは、ぼくの好きなようにするから": "哎，那个哭哭啼啼的寡妇啊。仙杜瑞拉，你不用在意无聊的交涉。我会，按照我喜欢的方式做", "お願いだよ、見るだけでも見てほしい。彼の身体で何が起きているのか……": "求你了，至少看一下。他的身体到底发生了什么……", "簡単なことだよ。エルマイトが過剰なんだ": "很简单。是聖之力过剩了", "これを解決しようと思ったら……そうだね、中和剤を使うのが良さそうかな": "如果想解决这个问题……对了，使用中和剂应该会比较好", "やった。私が最初に出した意見、先生とまったく同じだ。聞いてた？　サラ": "好耶。我一开始提出的意见，和老师完全一样。你听到了吗？　沙罗曼达", "聞こえたわよ。鬱陶しいわね": "听到了。真烦人", "これはエルマイトが強すぎるがために、ディマイト濃度の高いこの地域に対して拒否反応が起きてるんだ。つまり、エルマイトを中和すればいい": "这是因为聖之力太强了，对惡之力浓度高的这个地区产生了排斥反应。也就是说，只要中和聖之力就行了", "……うまくいくの？": "……会顺利吗？", "ぼくを誰だと思ってるの。こんなの、見れば分かるから": "你以为我是谁啊。这种事，一看就知道了", "じゃあ……！": "那……！", "たださぁ、ぼくが彼を助ける必要性ってなに？": "可是啊，我有必要帮助他吗？", "えっ……必要性って、えっと": "哎……有必要，呃", "ぼくはきみたちに何の義理もないよね？　どうして助けなくちゃいけないのかな？": "我和你们没有任何关系吧？为什么我非得帮助他不可？", "……お願い。なんでもするから": "……拜托了。我什么都愿意做", "あーあー、軽いな。なんでもする、という言葉のなんて軽いことか": "啊——啊——好轻啊。什么都愿意做，这句话是多么轻啊", "……軽くなんかない。人間さんのためなら、わたし……っ": "……一点都不轻。为了人間君，我……", "そこまで言うならチャンスをやろう。文字通り、命を賭けてもらう。それだけの覚悟があるんだよね？": "既然你都说到这个份上了，那我就给你个机会吧。正如字面意思，你要赌上性命。你有这个觉悟吧？", "……あるよ。それで人間さんを助けられるなら": "……有。如果这样能救到人間君的话", "ふふんっ……いい顔だね。わかった、それじゃ課題をあげよう。至極、まっとうな要求だよ。その中和剤を作るために必要な材料の収集……それがぼくからの課題だ": "嗯哼……表情不错。我知道了，那我就给你出个课题吧。这是个非常合理的要求。收集制作中和剂所需要的材料……这就是我给你的课题", "問題はただ１点のみ……死ぬ可能性があるってことだけだ": "问题只有一个……就是有可能会死"}