{"はあああああっ！！": "哇啊啊啊啊啊！！", "ピュルテ": "看板", "おー、今日のピュルテは気合いが入ってる": "哦，今天的看板幹勁十足啊", "クレア": "克蕾婭", "皆さんに頼り切りってわけにはいきませんから！　がんばります！": "不能總是依賴大家！　我會努力的！", "このまま、西にまっすぐ向かえば森を抜けられます。皆さん、くれぐれもはぐれたりしないように。いいですね": "直接往西走就能穿過森林了。大家，千萬不要走散了。聽到了嗎", "カカシ": "稻草人", "ちびっこじゃないんだから、迷子になんかならないよ": "我又不是小孩子，纔不會迷路呢", "あくまでも念のために申し上げてるんですよ。念のために……ね": "我只是以防萬一提醒一下而已。以防萬一……而已", "……リル。私たち、ずいぶん警戒されちゃったみたいね": "……莉露。我們好像被警戒得很厲害呢", "ドロシー": "桃樂絲", "なに、カカシ殿はデュプリ・ライブラにあれこれ言われてナーバスになっているだけだろう。深く考えてるわけじゃない": "沒什麼，稻草人閣下只是被杜普利・萊布拉說了各種各樣的事情，變得神經質了而已。並沒有想太多", "リル": "莉露", "神殿を信頼してますって顔、もう少し続けるつもりだったのに誤算だったわ。あんなところにデュプリ・ライブラが来るなんて": "我本來還想再裝一下信賴神殿的樣子，真是失算了。沒想到杜普利・萊布拉會出現在那種地方", "そうだったのか？　小生は、神殿の信頼を得ることは最初から諦めていたからな。この現状も、痛くも痒くもない": "是嗎？　小生從一開始就沒想過要得到神殿的信任。所以現在這樣，小生也不痛不癢", "まあね。リルは、あの変なお菓子を配って歩いてたくらいだから……": "也是。畢竟莉露你都敢到處發那種奇怪的點心了……", "おふたり、遅れないようにお願いしますよ！": "你們兩個，不要落後了！", "どうしたの、リルちゃん。ドロシーさんも。もしかして足を痛めてしまったんですか？": "怎麼了，莉露。桃樂絲也是。難道是腳痛嗎？", "ああ、大丈夫だ。問題ない。確かに道は悪いが、この程度でどうにかなるほど、小生は弱くないぞ": "啊，沒事。沒問題。雖然路確實不好走，但小生可沒弱到這種程度就受不了", "私だって。ピュルテこそ、まだまだ病み上がりなんだから無理しちゃだめよ": "我也是。看板你纔是，你才大病初癒，不要勉強自己", "そうだね。たぶん、変な場所なんだろうし": "是啊。而且，這裏大概是個奇怪的地方", "変な場所？": "奇怪的地方？", "だって、転移装置で飛んできてからここまで、誰とも会わないよ。それって、誰も住んでないってことでしょ": "因爲，我們從傳送裝置飛到這裏之後，就沒遇到過任何人。也就是說，這裏沒有人住吧", "誰も住まない森……確かに、変な場所かもね": "沒人住的森林……確實，是個奇怪的地方呢", "まあ、森も広いようだからな。会わないからといって住民がいないと断定するには早いと思うが": "嗯，畢竟森林也很大。雖然沒遇到人，但要斷定這裏沒有居民，我覺得還爲時過早", "町がないのが悲しい。新しいごはん屋さんを開拓したかった": "沒有城鎮真讓人傷心。本來還想開拓新的餐館的", "この峠から、ディーテ大瀑布の近くに出る道があるのよね？ なんだか、あまりにも森が深くて、抜け出せる気がしないけど": "從這個山口，有路可以通到迪提大瀑布附近吧？但是，總覺得森林太深了，感覺沒法走出去", "……この濃密な気配。おそらくディマイトだな。そうだろう、ピュルテ": "……這股濃密的氣息。恐怕是惡之力吧。是吧，看板", "うん。こんなに強いディマイト、久しぶりに感じる。レグルス教国でシェイクスピアと対決したときよりは、いくらかマシだと思うけど": "是的。好久沒感覺到這麼強的惡之力了。雖然我覺得比在雷古魯斯教國和莎士比亞對決的時候要好一點", "ピュルテは感知能力を持っているだろう。強いディマイトにさらされて、辛くはないのか？": "看板有感知能力吧。暴露在這麼強的惡之力中，不難受嗎？", "そっか。感じられるってことは、嫌なこともいっぱい入ってきちゃうんだよね。お休みする？": "是嗎。能感覺到的話，也會感受到很多討厭的東西吧。要休息嗎？", "あ、いえ、大丈夫ですよ。感知できるといっても、身体の中に取り入れるわけではないですから。すごく不快ではありますけど": "啊，不，沒事的。雖然很不愉快，但就算能感知到，也不代表會進入身體裏", "旅するのに弊害になるほどではない、ってことね。本当でしょうね。嘘だったら殴ってでも休ませるんだから": "也就是說，不會妨礙旅行吧。真的嗎。如果撒謊的話，就算要揍你也要讓你休息", "ドロシー殿、殴ったらダメージが上乗せされるだけだぞ": "桃樂絲閣下，揍的話只會增加傷害哦", "あはは、大丈夫ですって。それに、すごく体調もいいんです": "啊哈哈，都說沒事了。而且，身體狀況也很好", "もう、あの変な声もまったく聞こえなくなりました。コミッティ本部で操られたとき、皆さんが浄化してくださったおかげです": "已經完全聽不到那個奇怪的聲音了。在評議會本部被操縱的時候，多虧了大家幫我淨化", "……もう、声は聞こえないのか？": "……已經聽不到聲音了嗎？", "うん、全然。やっとペローに勝てたんだよ。リルちゃんも、私のためにあんな……あっ。ご、ごめん。思い出したらちょっと恥ずかしくなっちゃった": "嗯，完全聽不到了。終於戰勝佩羅了。莉露醬也爲了我那麼……啊。抱，抱歉。一想起來就有點害羞", "なになに、どういうこと？": "怎麼了怎麼了，怎麼回事？", "な、なんでもないから、クレア殿は掘り返さないでくれ！": "沒，沒什麼，克蕾婭閣下不要翻舊賬！", "そうか……声は聞こえない、か……": "是嗎……聽不到聲音了嗎……", "そう言えば……作家の能力というのは未だに不明瞭なままだな……。ペローは、どうやってピュルテを操ることができたんだろう……": "說起來……作家的能力現在還不明瞭呢……佩羅是怎麼操縱看板的呢……", "やっと森を抜けたと思ったら、今度は山登り？　私はこれくらいなら平気だけど、みんな大丈夫？": "想着終於走出森林了，這次是爬山？　這點程度我倒沒什麼，大家沒問題吧？", "ええ、大丈夫です！　他の皆さんも大丈夫ですよね。たぶん、この中だと私が一番、体力がないと思うので……": "嗯，沒問題！　其他人也沒問題吧。我想，我應該是這裏面體力最差的……", "ひぃ、はぁ、はひぃ……あ、あの、休憩にしませんか": "呼，哈，呼……那，那個，要不要休息一下", "カカシがへばっちゃった": "稻草人累趴了", "しょうがないわね、もう": "真拿你沒辦法", "あ、ほら、あれを見て下さい。ここから大瀑布の一画が見えますよ": "啊，快看那個。從這裏可以看到大瀑布的一部分哦", "うわ、すごい。水が空からどばどば落ちてきてるみたい": "嗚哇，好厲害。水從天上嘩啦嘩啦地落下來", "私はこの景色を皆さんに見せるために休憩しようと……": "我是爲了讓大家看到這個景色纔想休息的……", "嘘をつくんじゃない": "別撒謊了", "すごいわね。このちょっと湿気がある感じ、水しぶきの一部がここまで飛んできてるってこと？": "好厲害啊。這個有點潮溼的感覺，是水花的一部分飛到這裏來了嗎？", "相当な高さですからね。落ちる途中でいろいろなところに当たって、しぶきが跳ねてるんだと思います": "因爲相當高呢。我想是在落下的途中碰到各種各樣的地方，水花濺起來了吧", "……なあ、カカシ殿。ひとつ教えてもらえないか": "……吶，稻草人閣下。能不能告訴小生一件事", "はあ、なんでしょう": "哎，什麼事", "作家はどうやって小生たちを操ることができる？": "作家是怎麼操縱小生們的？", "……何故、そんなことを": "……爲什麼，問這種事", "そう警戒するな。元はと言えばカカシ殿は、小生があのディマイト入りの菓子をチューチラ殿に食べさせたからこそ生まれたディトルパ……間接的には生みの親のようなものじゃないか": "別那麼警戒。說起來稻草人閣下，是因爲小生讓圖西拉閣下喫了那個加了惡之力的點心才誕生的迪托爾帕……間接來說不就像是生母一樣嗎", "確かに、あなたの行動なくして私は生まれなかったかもしれませんが……": "確實，如果沒有你的行動，我可能就不會誕生了……", "小生はただ、ピュルテが心配なんだ。本当に安心していいのかどうか": "小生只是擔心看板。真的可以放心嗎", "…………": "…………", "悪いようにはしない": "不會對你做什麼壞事的", "私とて、ただの下っ端精霊に過ぎません。皆さんに倒されてチューチラから離れて以降、さまよっていたところを天空神殿に拾われただけ……": "我也不過是個底層精靈。被大家打倒離開圖西拉之後，只是在四處徘徊的時候被天空神殿撿到而已……", "知識も技術もなければ、信頼も言うほど得ていませんのでね": "既沒有知識也沒有技術，更沒有得到多少信賴", "だが、何か知ってるんだろう？": "但是，你知道些什麼吧？", "業務中にたまたま聞いた程度ですが……": "只是在工作中偶然聽到的程度……", "作家が人物を操るのは『作品理解』という概念が重要だそうです。自らに紐付いた関係なら、理解が高いので操ることができるのだと": "作家操縱人物，『作品理解』這個概念似乎很重要。如果是和自己有聯繫的關係，因爲理解度高所以能夠操縱", "……『作品理解』か……。ということは、ペローにとってピュルテは、自らに紐づく存在、ということか……？": "……『作品理解』嗎……。也就是說，對佩羅來說看板是和自己有聯繫的存在，是嗎……？", "人間さん殿がいれば、人間界の知識と突き合わせることもできたのだがな……": "如果人類君在的話，就能和人類界的知識對照了……"}