{"……フアナ、ここまでの道って把握できてる？": "……弗亞納，你知道到這裏的路嗎？", "ヴェルメリオ": "威爾梅里奧", "あ、うん。大丈夫だよ。今のところ順調だと思う": "啊，嗯。沒問題。我覺得現在很順利", "フアナ": "弗亞納", "……ありがとう。助かる。わたし、方向音痴だから……": "……謝謝。幫大忙了。因爲我是個路癡……", "あたしはこれでもトレジャーハンターでもあるからね。これくらいはお安いご用だよ。けど……": "我好歹也是個寶物獵人。這點小事不算什麼。但是……", "ヴェル。あまり、思いつめすぎないようにね": "威爾。不要太鑽牛角尖哦", "……わたし？　思いつめてなんかないよ。ただ、気合が入ってるだけ。わたしが……人間さんを助けるんだから": "……我？　我並沒有鑽牛角尖。只是，鼓足了幹勁而已。因爲……我要去幫助人類君", "――数時間前――": "――幾小時前――", "えっ……死ぬ、可能性……！？": "誒……死亡，的可能性……！？", "エミリー": "艾蜜莉", "だ、だって、その中和剤とかいうやつの材料を集めてくるだけなんでしょ！？　なのに、なんでそんな危ないことになるわけ？": "因，因爲，只是去收集那個中和劑的材料而已吧！？　爲什麼，會變成那麼危險的事情？", "ティンカー・ベル": "汀可貝兒", "皆さんは中和剤の材料をご存じないですよね？　なのに、どうしてそんな発言になるんです？": "大家都不知道中和劑的材料是什麼吧？　爲什麼，會說出那種話？", "シルフィード": "西爾芙", "うっ……そりゃ、そうだ……。そんなヤバい材料なわけね": "嗚……那，那是……因爲材料很危險吧", "仕方ないわ。今の私たちには手段を選ぶ余裕なんてないもの。リスクは承知で、行くしかないでしょうね": "沒辦法。現在的我們沒有選擇手段的餘裕。只能在知道風險的情況下，去做了", "シンデレラ": "仙杜瑞拉", "それがスジってもんだろうね。そんな危険な材料集めなら余計に、あたしたちが行くしかない。人に行ってきてくれ、なんて頼めるものじゃないよ": "這就是所謂的道理吧。如果要收集那麼危險的材料的話，就更應該由我們去。不能拜託別人去", "……大丈夫。わたしは覚悟、できてるから": "……沒事的。我已經，做好覺悟了", "なるほど、強い目をしている。覚悟とやらは口だけじゃなさそうだ。サラ、地図を": "原來如此，眼神很堅定。看來覺悟什麼的不是嘴上說說而已。莎拉，地圖", "パラケルスス": "帕拉賽魯斯", "はーい。先生、これでいい？": "好的。老師，這個可以嗎？", "サラマンダー": "沙羅曼達", "うん、そうそう。いいかい、これが今いる場所。ぼくの研究所だ。問題の洞窟はここにある": "嗯，對對。看好了，這裏是現在的位置。我的研究所。問題所在的洞窟就在這裏", "思ったより近いねぇ": "比想象中要近呢", "素材リストとアイテム図鑑は貸し出してあげよう。はっきり言うけど、洞窟の中にはヤバい魔物がうじゃうじゃいる": "我把素材清單和道具圖鑑借給你們。我直說了，洞窟裏有很多危險的魔物", "行ったことあるけど、この私でさえ苦戦したからね": "我去過一次，連我都要陷入苦戰了", "へっへーん、ティンカたちみんな揃えば最強なんだから。まっかせなさーい": "嘿嘿，我們全員到齊的話就是最強的。交給我們吧", "あ、だめだめ。全員でぞろぞろ行くのはナシだよ": "啊，不行不行。不能所有人都一起去", "えっ、ど、どういうことぉ？": "哎，爲，爲什麼？", "洞窟に入れるのはここにある、この腕輪を装備した人だけなんだ。そして、腕は２つ。つまり……きみたちの中の、ふたりだけでやり遂げてもらうことになるね": "只有裝備了這個手鐲的人才能進入洞窟。然後，手鐲只有兩個。也就是說……你們之中只有兩個人能去", "……ストップ。この先、気配がする。移動してるみたい": "……停。前面有動靜。好像在移動", "……こっちの戦力は充分じゃないし、できるならやり過ごしたほうがいいよね": "……這邊的戰力不夠，可以的話還是等它走過去比較好", "あ、ああ、そうだね。……いやあ、すごいなぁ": "哦，哦哦，是啊。……哎呀，真厲害啊", "……え？　何が？": "……哎？　什麼？", "普段のヴェルじゃないみたいだなと思って。それだけ人間さんくんのことに一生懸命なんだな、ってすごく実感しちゃって": "我覺得你和平時的威爾梅里奧不太一樣。我深刻地感受到，你對人間君是如此的認真", "……なんか、照れる": "……感覺，好害羞", "……フアナも、付いてきてくれてありがとう": "……弗亞納，謝謝你陪我來", "えっ、い、いやぁ、あたしが行くべきかなって。だってシンデレラとエミリーは立場的に、万一があっちゃだめだし": "哎，沒，沒什麼，我覺得我應該來。因爲仙杜瑞拉和艾蜜莉從立場上來說，萬一出了什麼事就不好了", "……それでも、嬉しかったの。背中、預けるからよろしくね": "……即便如此，我還是很高興。我會保護你的，拜託了", "う、うん……": "嗯，嗯……", "やばい、不覚にもちょっとドキドキしてしまった……。女の子は恋すると可愛くなるっていうけど、いまのヴェルってその状態なのかもね": "不妙，我竟然有點心動了……。人們常說，女孩子戀愛後會變得可愛，現在的威爾梅里奧可能就是那種狀態", "……こっち、進めるみたい。合図するから、一気に入るよ": "……這邊，好像能走。我會給你信號的，一口氣衝進去吧", "１、２……３！　いた、魔物だ！　はああっ！！": "1，2……3！　有了，是魔物！　哈啊啊！！", "……奥にいるのは、任せて！　一撃で……射抜くっ！": "……裏面的，交給我！　一擊……射穿它！", "…………………………………。": "…………………………………。", "……だいぶ進んだ気がするんだけど、まだまだなの？": "……感覺已經走了不少路了，還沒到嗎？", "えーと、さっきの横穴がここだから……うん、まだ結構あるよ。かなり広い洞窟みたいだね。素材があるのも、ほぼ最深部に近い場所だし": "嗯，剛纔的橫洞在這裏……嗯，還有一段路。這個洞窟好像相當大。有素材的地方，也幾乎是在最深處", "……ねえ、フアナ。わたし、大丈夫？　足手まといになってない？": "……那個，弗亞納。我，沒問題吧？　沒有拖後腿吧？", "え？　いやいや、全然そんなことないよ": "哎？　沒有沒有，完全沒有那種事", "……なら、いいんだけど。こんな少人数で行動するの、久しぶりだから。ううん、初めてかも。最初に合流したとき、もう姐さんとピュルテはいたから": "……那就好。好久沒有這麼少人一起行動了。不對，可能是第一次。因爲一開始匯合的時候，姐姐和看板就已經在了", "むしろ前のめりすぎてちょっと心配になるくらい。もっと気楽でいいんだよ。って、人間さんくんのこと考えたら、そうもいかないのは当然だけど": "反而你太積極了，我都有點擔心了。再放鬆一點也沒關係的。不過，考慮到人間君的情況，這也是理所當然的", "……助け合うのが夫婦、でしょ？　いま、わたしが体を張らなかったら、嘘だと思う": "……夫妻之間，不是應該互相幫助嗎？　現在，我不挺身而出的話，就太虛僞了", "確かに夫婦なら、パートナーのピンチには全力出さなきゃね": "確實，夫妻之間，必須在伴侶遇到危機的時候全力以赴", "……みんなを出し抜こうとか、そういうことじゃないの。別に、誰が採りに行ったかなんて、人間さんに言わなくてもいいと思うし": "……我並不是想搶在大家前面。而且，我覺得，誰去採了藥草，也不用告訴人間君", "アピールするのが目的じゃないのは、わかるけど、どうしてそこまでして？": "我知道，你的目的不是表現自己，但爲什麼要做到這個地步？", "……わたし、貢献できてないって思うから。人間さんだけじゃなくて、みんなに対して": "……我覺得，我還沒有做出貢獻。不只是對人間君，對大家也是", "そんなことないでしょ。みんな、ヴェルのこと頼りにしてると思うよ": "沒有這回事吧。我覺得，大家都很依賴威爾哦", "……ほんとに？　わたし、そういうところで自信が持てないの。人間さんからも、どう思われてるんだろうって": "……真的嗎？　我，對這方面沒有自信。人間君是怎麼想的，我也不知道", "……もしかしたら被害妄想なのかもしれない。それはきっと、みんなの創造期のことを知ってしまったから": "……說不定是被害妄想症。那一定是因爲，我知道了大家的創造期", "創造期を？　どういうこと？": "創造期？　什麼意思？", "……ビブリオ・アンティークって場所があるの。すごく大きな図書館で、いろんな本や資料があって": "……有個地方叫書靈比布里歐古書堂。是個非常大的圖書館，有很多書和資料", "ビブリオ・アンティークなら、あたしも行ったことあるよ。アイソーポスさんに連れて行ってもらって……自叙伝を収蔵してもらえないか聞いたこともある": "書靈比布里歐古書堂的話，我也去過哦。艾索波斯先生帶我去的……我還問過能不能收藏我的自傳", "……そこに、みんなの創造期のことも書かれてた。ドロシーはちらっと聞いたことあったけど": "……那裏，記載了大家的創造期。桃樂絲也稍微聽說過", "それの何が問題なの？": "那有什麼問題嗎？", "……ドロシーはピンチを自分で解決してた。リルも、クレアも自分から踏み出して立ち向かってた。姐さんやティンカも、誰かのサポートはあっても、ちゃんと自分で行動してた": "……桃樂絲是自己解決了危機。莉露和克蕾婭也是自己踏出一步面對了。大姐和汀可也是，就算有誰的幫助，也是自己好好行動了", "……誰かに助けてもらうのを待っていただけのわたしとは、大違い": "……和只是等着別人來幫助我的我，大不相同", "ヴェル……": "威爾……", "……過ぎたことだから、振り返って悔やんでも仕方ないでしょ。だから、今からでもいい、わたしもみんなみたいに自分で行動する、強いひとになりたいの": "……都是過去的事了，後悔也沒用。所以，從現在開始也好，我也想像大家一樣，自己行動，成爲堅強的人", "充分、ヴェルは強いと思うよ。バトルや冒険もそうだけど、ここがね": "我覺得威爾已經足夠堅強了。戰鬥和冒險也是，還有這裏", "……おっぱい？": "……胸部？", "違うよ！　おっさんか、あたしは！": "不是啦！我又不是大叔！", "そうじゃなくて……心がね。そうやって自分を客観視して、変わっていこうとするのって、勇気がいることだから": "不是那個……是心靈。像這樣客觀地看待自己，想要改變自己，是需要勇氣的"}