{"……フアナ、ここまでの道って把握できてる？": "……弗亚纳，你知道到这里的路吗？", "ヴェルメリオ": "威尔梅里奥", "あ、うん。大丈夫だよ。今のところ順調だと思う": "啊，嗯。没问题。我觉得现在很顺利", "フアナ": "弗亚纳", "……ありがとう。助かる。わたし、方向音痴だから……": "……谢谢。帮大忙了。因为我是个路痴……", "あたしはこれでもトレジャーハンターでもあるからね。これくらいはお安いご用だよ。けど……": "我好歹也是个宝物猎人。这点小事不算什么。但是……", "ヴェル。あまり、思いつめすぎないようにね": "威爾。不要太钻牛角尖哦", "……わたし？　思いつめてなんかないよ。ただ、気合が入ってるだけ。わたしが……人間さんを助けるんだから": "……我？　我并没有钻牛角尖。只是，鼓足了干劲而已。因为……我要去帮助人类君", "――数時間前――": "――几小时前――", "えっ……死ぬ、可能性……！？": "诶……死亡，的可能性……！？", "エミリー": "艾蜜莉", "だ、だって、その中和剤とかいうやつの材料を集めてくるだけなんでしょ！？　なのに、なんでそんな危ないことになるわけ？": "因，因为，只是去收集那个中和剂的材料而已吧！？　为什么，会变成那么危险的事情？", "ティンカー・ベル": "汀可贝儿", "皆さんは中和剤の材料をご存じないですよね？　なのに、どうしてそんな発言になるんです？": "大家都不知道中和剂的材料是什么吧？　为什么，会说出那种话？", "シルフィード": "西尔芙", "うっ……そりゃ、そうだ……。そんなヤバい材料なわけね": "呜……那，那是……因为材料很危险吧", "仕方ないわ。今の私たちには手段を選ぶ余裕なんてないもの。リスクは承知で、行くしかないでしょうね": "没办法。现在的我们没有选择手段的余裕。只能在知道风险的情况下，去做了", "シンデレラ": "仙杜瑞拉", "それがスジってもんだろうね。そんな危険な材料集めなら余計に、あたしたちが行くしかない。人に行ってきてくれ、なんて頼めるものじゃないよ": "这就是所谓的道理吧。如果要收集那么危险的材料的话，就更应该由我们去。不能拜托别人去", "……大丈夫。わたしは覚悟、できてるから": "……没事的。我已经，做好觉悟了", "なるほど、強い目をしている。覚悟とやらは口だけじゃなさそうだ。サラ、地図を": "原来如此，眼神很坚定。看来觉悟什么的不是嘴上说说而已。莎拉，地图", "パラケルスス": "帕拉赛鲁斯", "はーい。先生、これでいい？": "好的。老师，这个可以吗？", "サラマンダー": "沙罗曼达", "うん、そうそう。いいかい、これが今いる場所。ぼくの研究所だ。問題の洞窟はここにある": "嗯，对对。看好了，这里是现在的位置。我的研究所。问题所在的洞窟就在这里", "思ったより近いねぇ": "比想象中要近呢", "素材リストとアイテム図鑑は貸し出してあげよう。はっきり言うけど、洞窟の中にはヤバい魔物がうじゃうじゃいる": "我把素材清单和道具图鉴借给你们。我直说了，洞窟里有很多危险的魔物", "行ったことあるけど、この私でさえ苦戦したからね": "我去过一次，连我都要陷入苦战了", "へっへーん、ティンカたちみんな揃えば最強なんだから。まっかせなさーい": "嘿嘿，我们全员到齐的话就是最强的。交给我们吧", "あ、だめだめ。全員でぞろぞろ行くのはナシだよ": "啊，不行不行。不能所有人都一起去", "えっ、ど、どういうことぉ？": "哎，为，为什么？", "洞窟に入れるのはここにある、この腕輪を装備した人だけなんだ。そして、腕は２つ。つまり……きみたちの中の、ふたりだけでやり遂げてもらうことになるね": "只有装备了这个手镯的人才能进入洞窟。然后，手镯只有两个。也就是说……你们之中只有两个人能去", "……ストップ。この先、気配がする。移動してるみたい": "……停。前面有动静。好像在移动", "……こっちの戦力は充分じゃないし、できるならやり過ごしたほうがいいよね": "……这边的战力不够，可以的话还是等它走过去比较好", "あ、ああ、そうだね。……いやあ、すごいなぁ": "哦，哦哦，是啊。……哎呀，真厉害啊", "……え？　何が？": "……哎？　什么？", "普段のヴェルじゃないみたいだなと思って。それだけ人間さんくんのことに一生懸命なんだな、ってすごく実感しちゃって": "我觉得你和平时的威爾梅里奥不太一样。我深刻地感受到，你对人間君是如此的认真", "……なんか、照れる": "……感觉，好害羞", "……フアナも、付いてきてくれてありがとう": "……弗亚纳，谢谢你陪我来", "えっ、い、いやぁ、あたしが行くべきかなって。だってシンデレラとエミリーは立場的に、万一があっちゃだめだし": "哎，没，没什么，我觉得我应该来。因为仙杜瑞拉和艾蜜莉从立场上来说，万一出了什么事就不好了", "……それでも、嬉しかったの。背中、預けるからよろしくね": "……即便如此，我还是很高兴。我会保护你的，拜托了", "う、うん……": "嗯，嗯……", "やばい、不覚にもちょっとドキドキしてしまった……。女の子は恋すると可愛くなるっていうけど、いまのヴェルってその状態なのかもね": "不妙，我竟然有点心动了……。人们常说，女孩子恋爱后会变得可爱，现在的威爾梅里奥可能就是那种状态", "……こっち、進めるみたい。合図するから、一気に入るよ": "……这边，好像能走。我会给你信号的，一口气冲进去吧", "１、２……３！　いた、魔物だ！　はああっ！！": "1，2……3！　有了，是魔物！　哈啊啊！！", "……奥にいるのは、任せて！　一撃で……射抜くっ！": "……里面的，交给我！　一击……射穿它！", "…………………………………。": "…………………………………。", "……だいぶ進んだ気がするんだけど、まだまだなの？": "……感觉已经走了不少路了，还没到吗？", "えーと、さっきの横穴がここだから……うん、まだ結構あるよ。かなり広い洞窟みたいだね。素材があるのも、ほぼ最深部に近い場所だし": "嗯，刚才的横洞在这里……嗯，还有一段路。这个洞窟好像相当大。有素材的地方，也几乎是在最深处", "……ねえ、フアナ。わたし、大丈夫？　足手まといになってない？": "……那个，弗亚纳。我，没问题吧？　没有拖后腿吧？", "え？　いやいや、全然そんなことないよ": "哎？　没有没有，完全没有那种事", "……なら、いいんだけど。こんな少人数で行動するの、久しぶりだから。ううん、初めてかも。最初に合流したとき、もう姐さんとピュルテはいたから": "……那就好。好久没有这么少人一起行动了。不对，可能是第一次。因为一开始汇合的时候，姐姐和看板就已经在了", "むしろ前のめりすぎてちょっと心配になるくらい。もっと気楽でいいんだよ。って、人間さんくんのこと考えたら、そうもいかないのは当然だけど": "反而你太积极了，我都有点担心了。再放松一点也没关系的。不过，考虑到人間君的情况，这也是理所当然的", "……助け合うのが夫婦、でしょ？　いま、わたしが体を張らなかったら、嘘だと思う": "……夫妻之间，不是应该互相帮助吗？　现在，我不挺身而出的话，就太虚伪了", "確かに夫婦なら、パートナーのピンチには全力出さなきゃね": "确实，夫妻之间，必须在伴侣遇到危机的时候全力以赴", "……みんなを出し抜こうとか、そういうことじゃないの。別に、誰が採りに行ったかなんて、人間さんに言わなくてもいいと思うし": "……我并不是想抢在大家前面。而且，我觉得，谁去采了药草，也不用告诉人間君", "アピールするのが目的じゃないのは、わかるけど、どうしてそこまでして？": "我知道，你的目的不是表现自己，但为什么要做到这个地步？", "……わたし、貢献できてないって思うから。人間さんだけじゃなくて、みんなに対して": "……我觉得，我还没有做出贡献。不只是对人間君，对大家也是", "そんなことないでしょ。みんな、ヴェルのこと頼りにしてると思うよ": "没有这回事吧。我觉得，大家都很依赖威爾哦", "……ほんとに？　わたし、そういうところで自信が持てないの。人間さんからも、どう思われてるんだろうって": "……真的吗？　我，对这方面没有自信。人間君是怎么想的，我也不知道", "……もしかしたら被害妄想なのかもしれない。それはきっと、みんなの創造期のことを知ってしまったから": "……说不定是被害妄想症。那一定是因为，我知道了大家的创造期", "創造期を？　どういうこと？": "创造期？　什么意思？", "……ビブリオ・アンティークって場所があるの。すごく大きな図書館で、いろんな本や資料があって": "……有个地方叫書靈比布里欧古书堂。是个非常大的图书馆，有很多书和资料", "ビブリオ・アンティークなら、あたしも行ったことあるよ。アイソーポスさんに連れて行ってもらって……自叙伝を収蔵してもらえないか聞いたこともある": "書靈比布里欧古书堂的话，我也去过哦。艾索波斯先生带我去的……我还问过能不能收藏我的自传", "……そこに、みんなの創造期のことも書かれてた。ドロシーはちらっと聞いたことあったけど": "……那里，记载了大家的创造期。桃乐丝也稍微听说过", "それの何が問題なの？": "那有什么问题吗？", "……ドロシーはピンチを自分で解決してた。リルも、クレアも自分から踏み出して立ち向かってた。姐さんやティンカも、誰かのサポートはあっても、ちゃんと自分で行動してた": "……桃乐丝是自己解决了危机。莉露和克蕾娅也是自己踏出一步面对了。大姐和汀可也是，就算有谁的帮助，也是自己好好行动了", "……誰かに助けてもらうのを待っていただけのわたしとは、大違い": "……和只是等着别人来帮助我的我，大不相同", "ヴェル……": "威爾……", "……過ぎたことだから、振り返って悔やんでも仕方ないでしょ。だから、今からでもいい、わたしもみんなみたいに自分で行動する、強いひとになりたいの": "……都是过去的事了，后悔也没用。所以，从现在开始也好，我也想像大家一样，自己行动，成为坚强的人", "充分、ヴェルは強いと思うよ。バトルや冒険もそうだけど、ここがね": "我觉得威爾已经足够坚强了。战斗和冒险也是，还有这里", "……おっぱい？": "……胸部？", "違うよ！　おっさんか、あたしは！": "不是啦！我又不是大叔！", "そうじゃなくて……心がね。そうやって自分を客観視して、変わっていこうとするのって、勇気がいることだから": "不是那个……是心灵。像这样客观地看待自己，想要改变自己，是需要勇气的"}