{"それにしても、みんなの創造期かぁ。言われて見ると、あたしも詳しく知らない子は結構いるんだよね": "話說回來，大家的創造期啊。這麼一說，我也有不少不太瞭解的孩子呢", "フアナ": "弗亞納", "自分の『作品』の子たちはもちろん、把握してるんだけど……そういう意味では、誰よりも把握してるのは人間さんくんなのかも": "自己的『作品』的孩子們我當然很清楚……從這個意義上來說，最清楚大家的可能是人間君吧", "……創造期のこと、人間界にも伝承として伝わってるからね。だから人間さんはみんなのこと詳しいし、だからこそ……わたしはがんばらないと": "……創造期的事，人類界也有傳承。所以人間君對大家很瞭解，正因爲如此……我必須努力", "ヴェルメリオ": "威爾梅里奧", "……たぶん、人間さんは創造期のイメージがあると思う。わたしと接するとき": "……人間君大概對創造期有印象。和我接觸的時候", "言われてみれば、人間さんくんはヴェルにはちょっと甘いというか、遠慮があるかも……。助けられるだけの子だと思ってたら、無理もないのかな": "說起來，人間君對威爾有點太寬容了，或者說太客氣了……。如果覺得威爾是需要幫助的孩子的話，那倒也不奇怪", "……好きだから甘やかしちゃうとかなら嬉しいけど、でも……そうじゃないと思うから": "……如果是因爲喜歡而寬容的話，那倒是很開心，但是……我覺得不是那樣", "……だから、わたしは自分から行動しなきゃって。最近、すごく思ってた": "……所以，我最近一直在想，我必須自己行動起來", "ここのところ、冒険の旅っていうだけじゃなくて、シンデレラの帝国やコミッティ、天空神殿とか絡んできて……個人でどうこうできる感じじゃなかったのもあるよね": "這段時間，不只是冒險之旅，還和仙杜瑞拉的帝國，評議會，天空神殿等扯上了關係……感覺不是個人能解決的問題", "それはあたしも同じだよ。何もできないんじゃないか、どうしてこんなに自分は無力なんだろうって。ううん、たぶんみんなも多かれ少なかれ感じてたんじゃないかな": "我也一樣。什麼都做不了，爲什麼自己這麼無力。不，大家或多或少都有這種感覺吧", "……そっか。うん、そうだよね。わたしだけ、って焦っちゃうのは、気負いすぎ、ってやつなのかも": "……是嗎。嗯，是啊。只有我一個人着急，可能是因爲我太自負了", "そっか、ヴェルはそんなふうに考えてたんだね。意外と、創造期のことって積極的に話さないよね。別にシンデレラみたいに辛い思いしてなかったとしても": "原來威爾是這麼想的啊。意外的是，你沒有積極地談論創造期的事。就算沒有仙杜瑞拉那麼痛苦", "……過去は過去、だからじゃないかな。わたしの場合だと、あまりいろいろ話すことで、アドルファを悲しませたくないなって思うし": "……可能是因爲，過去就是過去吧。我的話，是不想因爲說太多，讓阿道夫傷心", "そうだよね。当時とは関係性が違うわけだからね": "是啊。畢竟和當時的關係不一樣了", "……なんか、そう考えるとグランド・リヴィジョンって、やっぱり起きて良かったのかな": "……這麼一想，", "結果的に、良かった人は多いかもね。この結果を意図してたかっていうと、微妙かもしれないけど": "從結果上來說，可能很多人是受益的。雖然要說是不是有意圖地造成了這個結果，可能就不好說了", "……そういうのも、もっと勉強しなくちゃ、って思ってる。ねえ、これからも色々教えてくれる？": "……我也覺得，這方面要多學習學習。我說，今後你也能教我各種各樣的知識嗎？", "も、もちろん……！": "當，當然……！", "そろそろだよ。パラケルススから預かってきたメモによると、このあたりに思念体と呼ばれるものがあるらしい": "快到了。根據帕拉賽魯斯給我的筆記，這附近好像有被稱爲思念體的東西", "……しねんたい？": "……思念體？", "普通の意味だと、強い執念とか感情が実体を伴うようになった存在のことなんだけど……そいつから、必要な成分のひとつを抽出できるらしいんだ": "普通來說，就是強烈的執念或者感情附着在實體上的存在……好像可以從那玩意裏抽出一個必要的成分", "思念体に、このフィルタ・デバイスってやつを使うらしいよ。これ見る限り、そこそこの大きさなのかな": "要對思念體使用這個過濾裝置。從這個來看，應該有相當的大小", "……ヤマトの国のうちわってやつみたい": "……好像大和國的扇子", "……ォォ……ァァ……": "……哦哦……啊啊……", "？？？": "？？？", "……？　いま、なにか言った？": "……？　剛纔，你說了什麼？", "え？　あたしは何も……": "誒？　我什麼都沒……", "……ォアアアアア！": "……哦啊啊啊啊啊！", "！？": "！？", "……フアナ、伏せて！　乱れ打ちっ！": "……弗亞納，快趴下！　亂射！", "ァァァアアアアッ……": "哎啊啊啊啊啊啊……", "な、なんだこいつ……まるで黒い霧か、影みたいだ。ヴェルの攻撃は多少は効いたみたいだけど……": "這，這傢伙是什麼……簡直就像黑霧，或者影子一樣。雖然威爾的攻擊好像多少有點效果……", "……ォオオァアアアァ……！": "……哦哦哦啊啊啊啊啊……！", "……っ！？　は、早いっ……！？　くっ、はぁっ、あっ……な、なにこれ……う、ううっ": "……！？　好，好快……！？　嗚，哈啊，啊……這，這是什麼……嗚，嗚嗚", "ヴェルが捕まった！？　待って、いま剥がすから！": "威爾被抓住了！？　等等，我現在就幫你弄掉！", "……ううん、だめ。これ、手で剥がせるようなものじゃない……たぶん、これが思念体……": "……不，不行。這個，不是用手就能弄掉的東西……大概，這就是思念體……", "えっ！？　ま、まさか、思念体って襲ってくる存在だったわけ！？": "誒！？　難，難道說，思念體是會襲擊人的存在嗎！？", "……はぁっ、くっ、これに捕まった瞬間から、わたしのなかに感情がいっぱいこみあげてきてる……っ。きっと、ディマイト思念体だよ……": "……哈啊，嗚，被這個抓住的瞬間，我的內心就湧起了各種感情……。這一定是，惡之力思念體……", "……はぁ、はぁっ、もう、いやだよ……わたし、なんて……っ、死にたい、終わりにしたい……っ": "……哈啊，哈啊，我已經，受夠了……我，爲什麼……好想死，好想結束……", "ヴェル！？　ディマイト汚染が始まってる……？　死ぬかもしれないっていうパラケルススの脅しは、これのことか……！": "威爾！？　我被惡之力污染了……？　帕拉賽魯斯說的可能會死，就是指這個嗎……！", "待ってて、このなんとかデバイスで対抗してみるから！": "等着，我用這個什麼裝置來對抗！", "くっ、このっ……！": "咕，這個……！", "……ァアアア！": "……啊啊啊啊！", "思念体": "思念體", "大丈夫、間違ってはいないはず。デバイスが通過するごとに思念体は小さくなって、デバイスに成分が溜まってる。弱体化してるんだ": "沒事的，應該沒有搞錯。每當裝置通過，思念體就會變小，裝置裏積攢着成分。它正在變弱", "さっきヴェルの乱れ打ちが効いたのは、矢がヴェルのエルマイトをまとっていたからだと思う。なら、あたしの攻撃も、通じなくはないだろうけど": "剛纔威爾的亂射之所以有效，是因爲箭矢上纏繞着威爾的聖之力。那麼，我的攻擊應該也不是沒有效果", "……はぁ、はぁ、もうわたしなんて誰にも必要とされてない……っ、消えたほうがマシなの……！": "……哈啊，哈啊，已經沒有人需要我了……我還不如消失……！", "このままだとヴェルが汚染されきっちゃう。攻撃よりデバイスで削ったほうが早いはず……！　お願い、間に合って！　もう少しだからっ……": "這樣下去威爾會被污染殆盡的。用裝置削除應該比攻擊更快……！ 求你了，一定要趕上！ 還差一點……", "……あ、ああ、ごめんなさい、ごめんなさい、ごめんなさい。わたし、やくにたたない、ひっかきまわすだけの、いらないこ……": "……啊，啊啊，對不起，對不起，對不起。我，派不上用場，只會搗亂，是個沒人要的孩子……", "必要だよ！　ヴェル、聞いてっ！　あたしには、必要なの。大事な、友達じゃないか……っ": "我需要你！ 威爾，聽我說！ 我需要你。你不是我重要的朋友嗎……", "はい、こっちにもあったー。なんか、禍々しい色したキノコだね": "好，這邊也有ー。是顏色很不祥的蘑菇呢", "ティンカー・ベル": "汀可貝兒", "はあ……キノコと、木の実と、あとなんだっけ？": "哈啊……蘑菇，樹果，還有什麼呢？", "エミリー": "艾蜜莉", "カタツムリよ……。はぁ……ヴェルとフアナが命がけで戦ってるかもしれないのに、私たちはこんな雑用だなんて": "蝸牛啊……唉……威爾和弗亞納可能正在拼死戰鬥，我們卻在做這種雜活", "シンデレラ": "仙杜瑞拉", "大丈夫かなぁ、ふたりとも": "他們倆沒事吧", "なんだかんだフアナはコミッティだったわけだし、ずきんだってロゼッタゲートくぐってすごくなったんだし": "弗亞納畢竟是評議會，威爾也通過了洛賽塔之門，變強了", "心配はしてない？": "不擔心嗎？", "心配はしてるよ。でもそれ以上に信頼してる、ってカンジ": "當然擔心了。但更多的是信賴", "そうね。できることをやって、待つしかないわよね": "是啊。我們只能儘自己所能，然後等待了", "どう、調子は。あ、だいぶ素材集まってきたね": "怎麼樣，進展如何。啊，收集了不少素材呢", "パラケルスス": "帕拉賽魯斯", "これも人間さんの中和剤に使うわけ？　なんか、すっごく怪しい色したキノコとかあったけど、毒じゃないの？": "這也要用在人間君的中和劑上嗎？ 裏面還有顏色很奇怪的蘑菇，不會是毒蘑菇吧？", "猛毒だよ": "是劇毒哦", "ええっ、危ないよぅ！": "哎哎，太危險了！", "あと中和剤の材料じゃないよ": "還有，那不是中和劑的材料", "ええ？　じゃあ、なんで私たちこんなことしてるの……？": "哎哎？ 那我們爲什麼要做這種事……？", "仲間が危険を顧みないでがんばってるときに、ぼーっとして待ってるのって心にクルものがあると思って。あと労働力手に入って嬉しかったし": "我覺得，當同伴不顧危險努力的時候，無所事事地等待會讓人很過意不去。而且，我得到了勞動力，很開心", "最後に本音が凝縮されてるんだけどぉ！？": "最後一句纔是真心話吧！？"}