{"それにしても、みんなの創造期かぁ。言われて見ると、あたしも詳しく知らない子は結構いるんだよね": "话说回来，大家的创造期啊。这么一说，我也有不少不太了解的孩子呢", "フアナ": "弗亚纳", "自分の『作品』の子たちはもちろん、把握してるんだけど……そういう意味では、誰よりも把握してるのは人間さんくんなのかも": "自己的『作品』的孩子们我当然很清楚……从这个意义上来说，最清楚大家的可能是人間君吧", "……創造期のこと、人間界にも伝承として伝わってるからね。だから人間さんはみんなのこと詳しいし、だからこそ……わたしはがんばらないと": "……创造期的事，人类界也有传承。所以人間君对大家很了解，正因为如此……我必须努力", "ヴェルメリオ": "威尔梅里奥", "……たぶん、人間さんは創造期のイメージがあると思う。わたしと接するとき": "……人間君大概对创造期有印象。和我接触的时候", "言われてみれば、人間さんくんはヴェルにはちょっと甘いというか、遠慮があるかも……。助けられるだけの子だと思ってたら、無理もないのかな": "说起来，人間君对威爾有点太宽容了，或者说太客气了……。如果觉得威爾是需要帮助的孩子的话，那倒也不奇怪", "……好きだから甘やかしちゃうとかなら嬉しいけど、でも……そうじゃないと思うから": "……如果是因为喜欢而宽容的话，那倒是很开心，但是……我觉得不是那样", "……だから、わたしは自分から行動しなきゃって。最近、すごく思ってた": "……所以，我最近一直在想，我必须自己行动起来", "ここのところ、冒険の旅っていうだけじゃなくて、シンデレラの帝国やコミッティ、天空神殿とか絡んできて……個人でどうこうできる感じじゃなかったのもあるよね": "这段时间，不只是冒险之旅，还和仙杜瑞拉的帝国，評議會，天空神殿等扯上了关系……感觉不是个人能解决的问题", "それはあたしも同じだよ。何もできないんじゃないか、どうしてこんなに自分は無力なんだろうって。ううん、たぶんみんなも多かれ少なかれ感じてたんじゃないかな": "我也一样。什么都做不了，为什么自己这么无力。不，大家或多或少都有这种感觉吧", "……そっか。うん、そうだよね。わたしだけ、って焦っちゃうのは、気負いすぎ、ってやつなのかも": "……是吗。嗯，是啊。只有我一个人着急，可能是因为我太自负了", "そっか、ヴェルはそんなふうに考えてたんだね。意外と、創造期のことって積極的に話さないよね。別にシンデレラみたいに辛い思いしてなかったとしても": "原来威爾是这么想的啊。意外的是，你没有积极地谈论创造期的事。就算没有仙杜瑞拉那么痛苦", "……過去は過去、だからじゃないかな。わたしの場合だと、あまりいろいろ話すことで、アドルファを悲しませたくないなって思うし": "……可能是因为，过去就是过去吧。我的话，是不想因为说太多，让阿道夫伤心", "そうだよね。当時とは関係性が違うわけだからね": "是啊。毕竟和当时的关系不一样了", "……なんか、そう考えるとグランド・リヴィジョンって、やっぱり起きて良かったのかな": "……这么一想，", "結果的に、良かった人は多いかもね。この結果を意図してたかっていうと、微妙かもしれないけど": "从结果上来说，可能很多人是受益的。虽然要说是不是有意图地造成了这个结果，可能就不好说了", "……そういうのも、もっと勉強しなくちゃ、って思ってる。ねえ、これからも色々教えてくれる？": "……我也觉得，这方面要多学习学习。我说，今后你也能教我各种各样的知识吗？", "も、もちろん……！": "当，当然……！", "そろそろだよ。パラケルススから預かってきたメモによると、このあたりに思念体と呼ばれるものがあるらしい": "快到了。根据帕拉赛鲁斯给我的笔记，这附近好像有被称为思念体的东西", "……しねんたい？": "……思念体？", "普通の意味だと、強い執念とか感情が実体を伴うようになった存在のことなんだけど……そいつから、必要な成分のひとつを抽出できるらしいんだ": "普通来说，就是强烈的执念或者感情附着在实体上的存在……好像可以从那玩意里抽出一个必要的成分", "思念体に、このフィルタ・デバイスってやつを使うらしいよ。これ見る限り、そこそこの大きさなのかな": "要对思念体使用这个过滤装置。从这个来看，应该有相当的大小", "……ヤマトの国のうちわってやつみたい": "……好像大和国的扇子", "……ォォ……ァァ……": "……哦哦……啊啊……", "？？？": "？？？", "……？　いま、なにか言った？": "……？　刚才，你说了什么？", "え？　あたしは何も……": "诶？　我什么都没……", "……ォアアアアア！": "……哦啊啊啊啊啊！", "！？": "！？", "……フアナ、伏せて！　乱れ打ちっ！": "……弗亚纳，快趴下！　乱射！", "ァァァアアアアッ……": "哎啊啊啊啊啊啊……", "な、なんだこいつ……まるで黒い霧か、影みたいだ。ヴェルの攻撃は多少は効いたみたいだけど……": "这，这家伙是什么……简直就像黑雾，或者影子一样。虽然威爾的攻击好像多少有点效果……", "……ォオオァアアアァ……！": "……哦哦哦啊啊啊啊啊……！", "……っ！？　は、早いっ……！？　くっ、はぁっ、あっ……な、なにこれ……う、ううっ": "……！？　好，好快……！？　呜，哈啊，啊……这，这是什么……呜，呜呜", "ヴェルが捕まった！？　待って、いま剥がすから！": "威爾被抓住了！？　等等，我现在就帮你弄掉！", "……ううん、だめ。これ、手で剥がせるようなものじゃない……たぶん、これが思念体……": "……不，不行。这个，不是用手就能弄掉的东西……大概，这就是思念体……", "えっ！？　ま、まさか、思念体って襲ってくる存在だったわけ！？": "诶！？　难，难道说，思念体是会袭击人的存在吗！？", "……はぁっ、くっ、これに捕まった瞬間から、わたしのなかに感情がいっぱいこみあげてきてる……っ。きっと、ディマイト思念体だよ……": "……哈啊，呜，被这个抓住的瞬间，我的内心就涌起了各种感情……。这一定是，惡之力思念体……", "……はぁ、はぁっ、もう、いやだよ……わたし、なんて……っ、死にたい、終わりにしたい……っ": "……哈啊，哈啊，我已经，受够了……我，为什么……好想死，好想结束……", "ヴェル！？　ディマイト汚染が始まってる……？　死ぬかもしれないっていうパラケルススの脅しは、これのことか……！": "威爾！？　我被惡之力污染了……？　帕拉赛鲁斯说的可能会死，就是指这个吗……！", "待ってて、このなんとかデバイスで対抗してみるから！": "等着，我用这个什么装置来对抗！", "くっ、このっ……！": "咕，这个……！", "……ァアアア！": "……啊啊啊啊！", "思念体": "思念体", "大丈夫、間違ってはいないはず。デバイスが通過するごとに思念体は小さくなって、デバイスに成分が溜まってる。弱体化してるんだ": "没事的，应该没有搞错。每当装置通过，思念体就会变小，装置里积攒着成分。它正在变弱", "さっきヴェルの乱れ打ちが効いたのは、矢がヴェルのエルマイトをまとっていたからだと思う。なら、あたしの攻撃も、通じなくはないだろうけど": "刚才威爾的乱射之所以有效，是因为箭矢上缠绕着威爾的聖之力。那么，我的攻击应该也不是没有效果", "……はぁ、はぁ、もうわたしなんて誰にも必要とされてない……っ、消えたほうがマシなの……！": "……哈啊，哈啊，已经没有人需要我了……我还不如消失……！", "このままだとヴェルが汚染されきっちゃう。攻撃よりデバイスで削ったほうが早いはず……！　お願い、間に合って！　もう少しだからっ……": "这样下去威爾会被污染殆尽的。用装置削除应该比攻击更快……！ 求你了，一定要赶上！ 还差一点……", "……あ、ああ、ごめんなさい、ごめんなさい、ごめんなさい。わたし、やくにたたない、ひっかきまわすだけの、いらないこ……": "……啊，啊啊，对不起，对不起，对不起。我，派不上用场，只会捣乱，是个没人要的孩子……", "必要だよ！　ヴェル、聞いてっ！　あたしには、必要なの。大事な、友達じゃないか……っ": "我需要你！ 威爾，听我说！ 我需要你。你不是我重要的朋友吗……", "はい、こっちにもあったー。なんか、禍々しい色したキノコだね": "好，这边也有ー。是颜色很不祥的蘑菇呢", "ティンカー・ベル": "汀可贝儿", "はあ……キノコと、木の実と、あとなんだっけ？": "哈啊……蘑菇，树果，还有什么呢？", "エミリー": "艾蜜莉", "カタツムリよ……。はぁ……ヴェルとフアナが命がけで戦ってるかもしれないのに、私たちはこんな雑用だなんて": "蜗牛啊……唉……威爾和弗亚纳可能正在拼死战斗，我们却在做这种杂活", "シンデレラ": "仙杜瑞拉", "大丈夫かなぁ、ふたりとも": "他们俩没事吧", "なんだかんだフアナはコミッティだったわけだし、ずきんだってロゼッタゲートくぐってすごくなったんだし": "弗亚纳毕竟是評議會，威爾也通过了洛赛塔之门，变强了", "心配はしてない？": "不担心吗？", "心配はしてるよ。でもそれ以上に信頼してる、ってカンジ": "当然担心了。但更多的是信赖", "そうね。できることをやって、待つしかないわよね": "是啊。我们只能尽自己所能，然后等待了", "どう、調子は。あ、だいぶ素材集まってきたね": "怎么样，进展如何。啊，收集了不少素材呢", "パラケルスス": "帕拉赛鲁斯", "これも人間さんの中和剤に使うわけ？　なんか、すっごく怪しい色したキノコとかあったけど、毒じゃないの？": "这也要用在人間君的中和剂上吗？ 里面还有颜色很奇怪的蘑菇，不会是毒蘑菇吧？", "猛毒だよ": "是剧毒哦", "ええっ、危ないよぅ！": "哎哎，太危险了！", "あと中和剤の材料じゃないよ": "还有，那不是中和剂的材料", "ええ？　じゃあ、なんで私たちこんなことしてるの……？": "哎哎？ 那我们为什么要做这种事……？", "仲間が危険を顧みないでがんばってるときに、ぼーっとして待ってるのって心にクルものがあると思って。あと労働力手に入って嬉しかったし": "我觉得，当同伴不顾危险努力的时候，无所事事地等待会让人很过意不去。而且，我得到了劳动力，很开心", "最後に本音が凝縮されてるんだけどぉ！？": "最后一句才是真心话吧！？"}