{"ま、とにかく……ぼくがきみたちを助けてあげる理由なんて、まったくないんだからね。それは忘れないで": "嗯，總之……我完全沒有幫助你們的理由。別忘了這一點", "パラケルスス": "帕拉賽魯斯", "シャルのことも……まだ、助けてくれるわけじゃないってことぉ？": "還有夏露……你也不打算救她嗎？", "エミリー": "艾蜜莉", "理由がないって言ってるんだ。ぼくは無駄なことはしたくない": "我說了沒有理由。我不想做沒用的事", "ぐぬぬ……これだけ働いても、お願いを聞いてくれないなんて": "咕努努……都做了這麼多活了，居然還不肯答應我們的請求", "ティンカー・ベル": "汀可貝兒", "この労働は、あの人間界から来た彼を救うための対価だよ。もっとも、まだ全然足りてないんだけど": "這些勞動，是爲了救那個人類的代價。不過，還遠遠不夠", "ということで、採取が終わったら次は物置小屋の掃除、実験器具の洗浄、ぼくたちの服の洗濯を頼むね": "所以，採集結束後，接下來就拜託你們打掃儲藏室，清洗實驗器具，還有洗我們的衣服了", "……うう、久しぶりにこんなに家事労働をしてるわ": "……嗚嗚，好久沒做這麼多家務了", "シンデレラ": "仙杜瑞拉", "さーてと、とりあえずこのチャンスに家事は全部押し付けて、生活環境を改善させよう": "好了，總之趁這個機會把家務全部推給他們，改善生活環境吧", "身の回りのことは私がするのに": "我明明可以照顧好自己的", "サラマンダー": "沙羅曼達", "つまり先生は、森の巡回にもっと注力してほしいって言ってるんだよ、サラ。そうですよね、先生": "老師的意思是，希望你更加致力於森林巡邏，沙羅曼達。對吧，老師", "シルフィード": "西爾芙", "まあ、どっちでもいいよ": "嗯，哪個都行", "ほら": "看吧", "先生はどっちでもいいって言ったのよ！？　何が『ほら』なのよ。ドヤ顔しちゃって": "老師說了哪個都行啊！？　你有什麼好得意的", "そんなことより例の彼、とりあえず発熱は少し落ち着きましたね。でもまだ、症状は進行したままです": "先不說這個，那位患者，總之發熱的情況稍微穩定下來了。不過，症狀還在繼續惡化", "ふむ、ちょっと見に行ってみよう": "嗯，我去看一下", "うん、落ち着いたといっても、かなりの発熱には違いないね。うっかり嘔吐なんかすると窒息するから、注意して見てあげてくれる？": "嗯，雖說穩定下來了，但還是在高燒。要是不小心嘔吐的話會窒息的，你們要多加註意", "わかりました。注意しておきます": "明白了。我會注意的", "ねえ、先生。彼、人間界から来たって言ってたけど、それって本当かしら？　だとしたら": "老師，他說他是從人間來的，這是真的嗎？　如果是的話", "さあね。まだなんの実験も検査もしていないからね。さすがのぼくも結論づけるには情報が足りないな": "不知道。我還沒有對他進行任何實驗和檢查。情報還不足以讓我做出結論", "ただ、彼のこの常識はずれのエルマイト保有量には、それくらいぶっ飛んだ背景があって、おかしくないと思うけど": "不過，他那超乎常識的聖之力持有量，有這麼一個超乎常識的背景也不奇怪", "ビーッ。": "叮——", "ん、いま玄関からブザーが聞こえたわね。誰かしら": "嗯，剛剛聽到門口的門鈴響了。是誰呢", "パラケルスス、いるんでしょう？　私よ": "帕拉賽魯斯，你在吧？　是我", "？？？": "？？？", "え……？　まさか、こんなことがあるなんて……。まったく、これだから世の中っていうのは何があるか分からないんだよねぇ……": "誒……？　沒想到，居然會有這種事……真是的，所以說世事難料啊……", "やあ。久しぶりだね、雨依。今日はどういう用件かな": "嘿。好久不見啊，雨依。今天有什麼事嗎", "まるで用事がなかったら来ちゃいけないみたいね": "說得好像沒事就不能來一樣", "雨依": "雨依", "そんなことはない、いつだって大歓迎だよ。ほら、新しい茶葉を用意しておいたんだ。雨依はこの、緑色に濁ったやつが好きだろう": "沒有這回事，我隨時都歡迎你來。你看，我準備了新的茶葉。雨依，你喜歡這個綠色的茶吧", "好きっていうより……たぶん身体に馴染んでいるのよ。ずっと、長いこと……そう、あの日まで私の身体の一部みたいなものだったから": "與其說是喜歡……不如說是身體已經習慣了。一直以來，很長一段時間……沒錯，直到那一天爲止，它都像是我身體的一部分", "あの日っていうのは、前に聞かせてくれた、きみの家族のこと？": "你說的那一天，是指之前告訴我的，關於你的家人的事嗎？", "相変わらず、ひどい場所ね。パラケルスス、あなたはここに住んでるんでしょう？　とても人が住む場所とは思えないわよ": "還是一如既往的，糟糕的地方呢。帕拉賽魯斯，你住在這裏吧？　我完全不覺得這是人住的地方", "ぼくの自慢の城だよ。いきなり訪ねてきてずいぶんじゃないか": "這可是我引以爲豪的城堡哦。你突然來訪，也太不講理了吧", "だって、飾り気もなくてなんだかわからない装置の駆動音がずっと響いていて、薬品の匂いが立ち込めてる場所なんて……": "因爲，這裏毫無裝飾，一直響着不知道是什麼的裝置的驅動聲，還瀰漫着藥品的味道……", "そりゃあ、きみが生まれ育った家とは違うだろうけどね": "那當然，和你出生長大的家不一樣啊", "……床の間の掛け軸とお庭、お店の話し声に鹿威しの音、そして朝から立ち込めているあんこの匂い……": "……壁龕的掛軸和庭院，店裏的說話聲和鹿威的水聲，還有從早上開始就瀰漫着的豆沙的味道……", "そうね、あれに比べたらここのほうが心安らげるかもしれないわ。ごめんなさい、パラケルスス。私がいけなかったの": "也是呢，和那裏相比，這裏或許更讓人安心。對不起，帕拉賽魯斯。是我不好", "いや……別に気にしてないけどね。ぼくは、ぼくさえ良ければいいから": "不……我並沒有在意。我只要自己好就行了", "それより体調はどうなの？　あいつは、どこに行ったわけ？": "話說回來，你的身體怎麼樣了？　那傢伙，現在在哪裏？", "これから訪ねるところよ。体調なら、安心して。最近はとてもいいの": "我接下來要去找他。身體的話，你放心吧。最近狀態非常好", "ならいいけど。でも、これから訪ねるってことは、いまひとり旅ってこと？　危ないんじゃないの？": "那就好。不過，接下來要去找他，也就是說你現在是一個人旅行？　不是很危險嗎？", "人でなしの錬金術師・パラケルススに心配されるなんて、光栄ね": "居然能被非人的鍊金術師・帕拉賽魯斯擔心，真是光榮呢", "まったくだよ。ぼくに心配されるなんて貴重な体験なんだから、ちゃんと真摯に受け止めてほしいな": "真是的。能被我擔心可是很珍貴的體驗，希望你能好好地接受", "大丈夫よ。このあたりは魔物ばかりだから": "沒事的。因爲這附近都是魔物", "そうだ、せっかく来たんだし、アレの補充をもらってもいい？": "對了，難得來了，可以補充一下那個嗎？", "ああ、構わないよ。ちょっと待ってて": "嗯，可以哦。稍微等一下", "……でも、そんなに『上』に行くこと、あるの？": "……不過，你經常去那麼“上面”的地方嗎？", "実はね、最近ちょっといいことがあったのよ。だから……また、行くかもしれないと思って": "其實呢，最近發生了一件好事。所以……我想，我可能還會去", "へえ？　いいことねぇ": "哦？　好事啊", "行ったからって、またいいことが起きるとは限らないんだけど……でも、もし何かあったとき、薬を切らしてたりしたら、大変でしょう？": "雖然去了，也不一定又會發生好事……但是，如果發生了什麼，藥用完了的話，會很麻煩吧？", "まあ、備えておくに越したことはない、っていうのは至極まっとうな考え方だと思うよ。はい、どうぞ": "嗯，有備無患，我覺得這是非常正確的想法。來，給你", "ありがとう。それにね、上に行かなくても、これを飲むと気持ちがすーっと落ち着くのよ。なんていうのかな、自分が少しはマシな存在に思えてくるっていうか": "謝謝。而且呢，就算不去上面，只要喝這個，心情就會平靜下來。怎麼說呢，感覺自己稍微像個正常人了", "まだそんな自己評価なの？　きみは、かなりすごい存在になってるんだけどね": "還是這種自我評價嗎？　你已經是非常厲害的存在了", "実感、ないのよ": "沒有實感啊", "だろうね。じゃなきゃ、ひとりで出歩くなんて考えられない": "也是呢。不然的話，我可不敢讓你一個人出門", "自由がなくなるのは嫌だけどね。……んっ、っく……": "我討厭失去自由……嗯，唔……", "さっそく１錠飲んだのか。ここで飲む意味なんてないんだから、飲みすぎないほうがいいよ": "立刻就喫了一片嗎。在這裏喫沒有意義，不要喫太多哦", "いいのよ。普通に『下』にいたって、唐突に死にたくなったりすることはあるんだから": "沒關係。就算在“下面”，也會突然想死的", "ぼくと初めて出会った頃に比べれば、だいぶマシになったと思うけどね。髪だってきれいなんだから。まるで、ぬばた……": "和第一次遇見我的時候相比，我覺得已經好很多了。頭髮也很漂亮。簡直就像黑髮……", "やめて。そんなの私の勝手でしょ。いいのよ、私の話なんて": "別說了。那是我的自由吧。不用管我", "これは失礼……。相変わらず、雨依は気難しいね": "失禮了……雨依還是那麼難伺候呢"}