{"ま、とにかく……ぼくがきみたちを助けてあげる理由なんて、まったくないんだからね。それは忘れないで": "嗯，总之……我完全没有帮助你们的理由。别忘了这一点", "パラケルスス": "帕拉赛鲁斯", "シャルのことも……まだ、助けてくれるわけじゃないってことぉ？": "还有夏露……你也不打算救她吗？", "エミリー": "艾蜜莉", "理由がないって言ってるんだ。ぼくは無駄なことはしたくない": "我说了没有理由。我不想做没用的事", "ぐぬぬ……これだけ働いても、お願いを聞いてくれないなんて": "咕努努……都做了这么多活了，居然还不肯答应我们的请求", "ティンカー・ベル": "汀可贝儿", "この労働は、あの人間界から来た彼を救うための対価だよ。もっとも、まだ全然足りてないんだけど": "这些劳动，是为了救那个人类的代价。不过，还远远不够", "ということで、採取が終わったら次は物置小屋の掃除、実験器具の洗浄、ぼくたちの服の洗濯を頼むね": "所以，采集结束后，接下来就拜托你们打扫储藏室，清洗实验器具，还有洗我们的衣服了", "……うう、久しぶりにこんなに家事労働をしてるわ": "……呜呜，好久没做这么多家务了", "シンデレラ": "仙杜瑞拉", "さーてと、とりあえずこのチャンスに家事は全部押し付けて、生活環境を改善させよう": "好了，总之趁这个机会把家务全部推给他们，改善生活环境吧", "身の回りのことは私がするのに": "我明明可以照顾好自己的", "サラマンダー": "沙罗曼达", "つまり先生は、森の巡回にもっと注力してほしいって言ってるんだよ、サラ。そうですよね、先生": "老师的意思是，希望你更加致力于森林巡逻，沙罗曼达。对吧，老师", "シルフィード": "西尔芙", "まあ、どっちでもいいよ": "嗯，哪个都行", "ほら": "看吧", "先生はどっちでもいいって言ったのよ！？　何が『ほら』なのよ。ドヤ顔しちゃって": "老师说了哪个都行啊！？　你有什么好得意的", "そんなことより例の彼、とりあえず発熱は少し落ち着きましたね。でもまだ、症状は進行したままです": "先不说这个，那位患者，总之发热的情况稍微稳定下来了。不过，症状还在继续恶化", "ふむ、ちょっと見に行ってみよう": "嗯，我去看一下", "うん、落ち着いたといっても、かなりの発熱には違いないね。うっかり嘔吐なんかすると窒息するから、注意して見てあげてくれる？": "嗯，虽说稳定下来了，但还是在高烧。要是不小心呕吐的话会窒息的，你们要多加注意", "わかりました。注意しておきます": "明白了。我会注意的", "ねえ、先生。彼、人間界から来たって言ってたけど、それって本当かしら？　だとしたら": "老师，他说他是从人间来的，这是真的吗？　如果是的话", "さあね。まだなんの実験も検査もしていないからね。さすがのぼくも結論づけるには情報が足りないな": "不知道。我还没有对他进行任何实验和检查。情报还不足以让我做出结论", "ただ、彼のこの常識はずれのエルマイト保有量には、それくらいぶっ飛んだ背景があって、おかしくないと思うけど": "不过，他那超乎常识的聖之力持有量，有这么一个超乎常识的背景也不奇怪", "ビーッ。": "叮——", "ん、いま玄関からブザーが聞こえたわね。誰かしら": "嗯，刚刚听到门口的门铃响了。是谁呢", "パラケルスス、いるんでしょう？　私よ": "帕拉赛鲁斯，你在吧？　是我", "？？？": "？？？", "え……？　まさか、こんなことがあるなんて……。まったく、これだから世の中っていうのは何があるか分からないんだよねぇ……": "诶……？　没想到，居然会有这种事……真是的，所以说世事难料啊……", "やあ。久しぶりだね、雨依。今日はどういう用件かな": "嘿。好久不见啊，雨依。今天有什么事吗", "まるで用事がなかったら来ちゃいけないみたいね": "说得好像没事就不能来一样", "雨依": "雨依", "そんなことはない、いつだって大歓迎だよ。ほら、新しい茶葉を用意しておいたんだ。雨依はこの、緑色に濁ったやつが好きだろう": "没有这回事，我随时都欢迎你来。你看，我准备了新的茶叶。雨依，你喜欢这个绿色的茶吧", "好きっていうより……たぶん身体に馴染んでいるのよ。ずっと、長いこと……そう、あの日まで私の身体の一部みたいなものだったから": "与其说是喜欢……不如说是身体已经习惯了。一直以来，很长一段时间……没错，直到那一天为止，它都像是我身体的一部分", "あの日っていうのは、前に聞かせてくれた、きみの家族のこと？": "你说的那一天，是指之前告诉我的，关于你的家人的事吗？", "相変わらず、ひどい場所ね。パラケルスス、あなたはここに住んでるんでしょう？　とても人が住む場所とは思えないわよ": "还是一如既往的，糟糕的地方呢。帕拉赛鲁斯，你住在这里吧？　我完全不觉得这是人住的地方", "ぼくの自慢の城だよ。いきなり訪ねてきてずいぶんじゃないか": "这可是我引以为豪的城堡哦。你突然来访，也太不讲理了吧", "だって、飾り気もなくてなんだかわからない装置の駆動音がずっと響いていて、薬品の匂いが立ち込めてる場所なんて……": "因为，这里毫无装饰，一直响着不知道是什么的装置的驱动声，还弥漫着药品的味道……", "そりゃあ、きみが生まれ育った家とは違うだろうけどね": "那当然，和你出生长大的家不一样啊", "……床の間の掛け軸とお庭、お店の話し声に鹿威しの音、そして朝から立ち込めているあんこの匂い……": "……壁龛的挂轴和庭院，店里的说话声和鹿威的水声，还有从早上开始就弥漫着的豆沙的味道……", "そうね、あれに比べたらここのほうが心安らげるかもしれないわ。ごめんなさい、パラケルスス。私がいけなかったの": "也是呢，和那里相比，这里或许更让人安心。对不起，帕拉赛鲁斯。是我不好", "いや……別に気にしてないけどね。ぼくは、ぼくさえ良ければいいから": "不……我并没有在意。我只要自己好就行了", "それより体調はどうなの？　あいつは、どこに行ったわけ？": "话说回来，你的身体怎么样了？　那家伙，现在在哪里？", "これから訪ねるところよ。体調なら、安心して。最近はとてもいいの": "我接下来要去找他。身体的话，你放心吧。最近状态非常好", "ならいいけど。でも、これから訪ねるってことは、いまひとり旅ってこと？　危ないんじゃないの？": "那就好。不过，接下来要去找他，也就是说你现在是一个人旅行？　不是很危险吗？", "人でなしの錬金術師・パラケルススに心配されるなんて、光栄ね": "居然能被非人的炼金术师・帕拉赛鲁斯担心，真是光荣呢", "まったくだよ。ぼくに心配されるなんて貴重な体験なんだから、ちゃんと真摯に受け止めてほしいな": "真是的。能被我担心可是很珍贵的体验，希望你能好好地接受", "大丈夫よ。このあたりは魔物ばかりだから": "没事的。因为这附近都是魔物", "そうだ、せっかく来たんだし、アレの補充をもらってもいい？": "对了，难得来了，可以补充一下那个吗？", "ああ、構わないよ。ちょっと待ってて": "嗯，可以哦。稍微等一下", "……でも、そんなに『上』に行くこと、あるの？": "……不过，你经常去那么“上面”的地方吗？", "実はね、最近ちょっといいことがあったのよ。だから……また、行くかもしれないと思って": "其实呢，最近发生了一件好事。所以……我想，我可能还会去", "へえ？　いいことねぇ": "哦？　好事啊", "行ったからって、またいいことが起きるとは限らないんだけど……でも、もし何かあったとき、薬を切らしてたりしたら、大変でしょう？": "虽然去了，也不一定又会发生好事……但是，如果发生了什么，药用完了的话，会很麻烦吧？", "まあ、備えておくに越したことはない、っていうのは至極まっとうな考え方だと思うよ。はい、どうぞ": "嗯，有备无患，我觉得这是非常正确的想法。来，给你", "ありがとう。それにね、上に行かなくても、これを飲むと気持ちがすーっと落ち着くのよ。なんていうのかな、自分が少しはマシな存在に思えてくるっていうか": "谢谢。而且呢，就算不去上面，只要喝这个，心情就会平静下来。怎么说呢，感觉自己稍微像个正常人了", "まだそんな自己評価なの？　きみは、かなりすごい存在になってるんだけどね": "还是这种自我评价吗？　你已经是非常厉害的存在了", "実感、ないのよ": "没有实感啊", "だろうね。じゃなきゃ、ひとりで出歩くなんて考えられない": "也是呢。不然的话，我可不敢让你一个人出门", "自由がなくなるのは嫌だけどね。……んっ、っく……": "我讨厌失去自由……嗯，唔……", "さっそく１錠飲んだのか。ここで飲む意味なんてないんだから、飲みすぎないほうがいいよ": "立刻就吃了一片吗。在这里吃没有意义，不要吃太多哦", "いいのよ。普通に『下』にいたって、唐突に死にたくなったりすることはあるんだから": "没关系。就算在“下面”，也会突然想死的", "ぼくと初めて出会った頃に比べれば、だいぶマシになったと思うけどね。髪だってきれいなんだから。まるで、ぬばた……": "和第一次遇见我的时候相比，我觉得已经好很多了。头发也很漂亮。简直就像黑发……", "やめて。そんなの私の勝手でしょ。いいのよ、私の話なんて": "别说了。那是我的自由吧。不用管我", "これは失礼……。相変わらず、雨依は気難しいね": "失礼了……雨依还是那么难伺候呢"}