{"あの洞窟が、天空神殿から指示のあった秘宝とやらの在り処なんだな": "那個洞窟，就是天空神殿指示的祕寶的所在地吧", "リル": "莉露", "ええ、間違いありません。ですが……": "嗯，沒錯。但是……", "カカシ": "稻草人", "なに？　なにを調べてるの？": "怎麼了？你在調查什麼？", "クレア": "克蕾婭", "最近、誰かが通過した形跡がないか調べていたのです": "我在調查最近有沒有人通過的痕跡", "そんなの、見たらわかるの？": "那種東西，看了就知道嗎？", "重要なアイテムを保管している場所であれば、侵入者を察知したり、迎え撃つための罠があったりするはずです。その痕跡を調べているんじゃないですか？": "如果是保管重要道具的地方，應該會有察覺入侵者，或者迎擊入侵者的陷阱。你是在調查那些痕跡吧？", "ピュルテ": "看板", "そのとおり。ということは、アイテムはまだ中に眠っているだろうな": "正是如此。也就是說，道具應該還在裏面", "その罠、解除できるの？": "那個陷阱，你能解除嗎？", "ドロシー": "桃樂絲", "難しいでしょうね。つまり、強行突破です": "應該很難吧。也就是說，只能強行突破了", "なるほど。これはドロシー殿の得意とする分野だな": "原來如此。這是桃樂絲閣下擅長的領域呢", "どういう意味よ！　まるで、私が力任せになんでも解決してきたみたいじゃないの": "什麼意思啊！說得好像我總是靠蠻力解決一切問題一樣", "違うの？": "不是嗎？", "となれば、作戦決行は深夜のほうが良いでしょう。少しでも時間を稼ぎたい": "既然如此，作戰最好在深夜進行。我想盡量爭取時間", "…………………………………。": "…………………………………。", "罠は厳重だと思います。しかし、そのぶん……": "我認爲陷阱很嚴密。但是，相對的……", "内部構造は複雑ではなさそう、という読みなわけだな": "內部構造似乎不復雜，你是這麼判斷的吧", "罠がたくさんあるから、っていうんでしょう？　そう簡単にいけばいいけど": "因爲有很多陷阱，是這個意思吧？　要是能這麼簡單就好了", "中で道に迷うようなことがあったら……時間との勝負だとしたら大幅なロスになってしまいますもんね。入ってみないとわかりませんが……": "如果在裏面迷路的話……如果是在和時間賽跑，那就會損失很多時間呢。雖然不進去看看就不知道……", "それで？　そろそろ目的のものが何なのか、教えてもらわないと作戦にも支障が出るわよ": "所以呢？　差不多該告訴我們目標是什麼了，不然會對作戰造成影響的", "そうですよね。強いディマイトアイテムだとは聞いていますが、具体的にどういう性質のものなのか……": "是啊。雖然聽說是強大的惡之力道具，但具體是什麼性質的呢……", "間違って、全然違うの持ってきちゃったら、大変だもんね": "要是搞錯了，拿了個完全不對的東西，那就麻煩了呢", "ごもっともです。今回、持ち出していただくのは――": "您說得對。這次要請你們拿出來的——", "花ッスね": "是花呢", "デュプリ・ライブラ": "杜普利・萊布拉", "デュプリ・ライブラさん！　どうしてここへ？": "杜普利・萊布拉先生！　你怎麼會在這裏？", "いや、大事な場面かなと思ったんでこっそり手伝いに来たんスよ": "哎呀，我想這應該是重要的場面，所以就悄悄來幫忙了", "もうすぐ作戦決行だよ。いま、いろいろ説明聞いてたの": "馬上就要開始作戰了。剛纔，我聽到了各種各樣的說明", "やはり来たか……。だとすると、今回の任務そのものが、もしかしたら……": "果然來了嗎……。這樣的話，這次的任務本身，說不定……", "リルもどうやら気付いたみたいね……。これは私やリルへの牽制だわ": "莉露好像也注意到了呢……。這是對我的莉露的牽制", "それで回収するアイテムのことなんスけど": "那麼關於要回收的道具", "そうでした。あの、花ってどういうことですか？　まさか、私に何か関係があるんですか？": "是啊。那個，花是什麼意思？　難道說，和我有什麼關係嗎？", "や、そういうわけじゃないんで": "不，不是那樣的", "皆さんに回収してもらう際はこれを使っていただきます": "在回收的時候請使用這個", "植木鉢？　えいって抜いちゃうの？": "花盆？　嘿地拔出來嗎？", "それはできませんな": "那是不行的", "触ろうとすると火花が散って、めちゃくちゃ痛いんスよ。なんで、周りの地面ごと掘り出して、この植木鉢に植え替えてもらうッス": "一碰就會火花四濺，非常痛的。所以，要連周圍的地面一起挖出來，移植到這個花盆裏", "スコップが必要だね。うまくできるかな": "需要鏟子呢。能順利嗎", "花がディマイトアイテムなんですか？": "花是惡之力道具嗎？", "そういうことだ。一見するとただの花に見えるが、かなりレベルの高いディマイトを発しており、危険な代物だ": "是的。乍一看只是普通的花，但散發出相當高等級的惡之力，是很危險的東西", "……それで、相手は何者なんだ": "……那麼，對手是什麼人", "相手？　罠があるだけじゃないの？": "對手？　不是隻有陷阱嗎？", "罠があるってことは、誰か罠を仕掛けた人がいるってことよ": "有陷阱的話，就說明有人設置了陷阱", "あ、そっか。花だから自然のものだと思ってたけど": "啊，對啊。因爲是花，所以還以爲是自然生長的", "持ち主がいるってことですよね。その人と戦わなくていいんですか？": "也就是說，有持有者呢。不用和那個人戰鬥嗎？", "戦いはできるだけ避けたいッスね。あくまでも目的はアイテム。回収したらすぐに撤収する、ってことを忘れないでほしいッス": "儘可能避免戰鬥。目的終究是道具。回收之後就立刻撤退，希望你們不要忘記這件事", "つまり、それだけ手強い相手ということだな": "換句話說，對手就是這麼難對付呢", "そうッスね。世界の脅威になる可能性がある、そんな相手ッス": "是的呢。有可能成爲世界威脅的對手呢", "カカシも言ってたわね。できるだけ時間を稼ぎたいって。見つかる前に……ううん、たぶん見つかる覚悟はしていて、それでも逃げ切るために時間が必要なんでしょ？": "稻草人也說過呢。想要儘可能爭取時間。在被發現之前……不對，大概已經做好了被發現的覺悟，即使如此爲了徹底逃脫，還是需要時間吧？", "じゃあ、その持ち主の人はここにはいないんですね": "那麼，持有者不在這裏呢", "侵入を感知するタイプの罠があるんだろう。その罠によって侵入に気付かれてから、相手がここに駆けつけるまでの間に回収と撤退を完了させる……そういう算段だな？": "有感知入侵的陷阱吧。通過那個陷阱察覺到入侵之後，到對手趕到這裏爲止的這段時間內完成回收和撤退……是這麼打算的吧？", "まさにそのとおりです": "正是如此", "電撃作戦ね": "閃電作戰呢", "おそらく転移装置から歩かされたのも、気付かれないように配慮したのだろう": "從轉移裝置開始步行，恐怕也是爲了不被發現吧", "そうだよね。あんな便利なものがあるんだから、ここに転移すればいいのになって、ずっと思ってた": "是啊。我一直覺得，既然有那麼方便的東西，直接轉移到這裏不就好了", "転移装置で発生するエルマイトの衝撃波で気付かれてしまうということですね。確かに、かなり強い衝撃ですから気付かれちゃいますね": "是說轉移裝置產生的聖之力衝擊波會被察覺到吧。確實，因爲衝擊相當強烈，所以會被察覺到呢", "結構な距離を歩いたわ。つまり、それだけ広範囲の異状を感じ取ることができる……。確かに、かなり能力が高い相手のようね": "走了相當長的距離呢。也就是說，能夠感知到相當廣範圍的異狀……。確實，看來是相當有能力的對手呢", "気付かれてから、どれくらいしたら来ちゃうんだろ？": "被察覺到之後，要多久纔會來呢？", "あの大精霊だから……時間にして猶予はあったとしても１０分ッスね。安全圏は５分だと思っといてほしいッス": "因爲是那個大精靈……就算有時間上的餘裕，最多也就10分鐘吧。希望你們把安全圈想成5分鐘", "あー、その５分というのはどれくらいの長さなんだ？": "啊ー，那個5分鐘有多長呢？", "えーと、とにかく『短い』『あっという間』って覚えておいてくださいッス": "那個ー，請記住是『很短』『一眨眼的功夫』", "なんか雑": "總覺得好隨便", "では、夜も更けてまいりました。そろそろ作戦開始といきましょう": "那麼，夜也深了。差不多開始作戰吧"}