{"あの洞窟が、天空神殿から指示のあった秘宝とやらの在り処なんだな": "那个洞窟，就是天空神殿指示的秘宝的所在地吧", "リル": "莉露", "ええ、間違いありません。ですが……": "嗯，没错。但是……", "カカシ": "稻草人", "なに？　なにを調べてるの？": "怎么了？你在调查什么？", "クレア": "克蕾娅", "最近、誰かが通過した形跡がないか調べていたのです": "我在调查最近有没有人通过的痕迹", "そんなの、見たらわかるの？": "那种东西，看了就知道吗？", "重要なアイテムを保管している場所であれば、侵入者を察知したり、迎え撃つための罠があったりするはずです。その痕跡を調べているんじゃないですか？": "如果是保管重要道具的地方，应该会有察觉入侵者，或者迎击入侵者的陷阱。你是在调查那些痕迹吧？", "ピュルテ": "看板", "そのとおり。ということは、アイテムはまだ中に眠っているだろうな": "正是如此。也就是说，道具应该还在里面", "その罠、解除できるの？": "那个陷阱，你能解除吗？", "ドロシー": "桃乐丝", "難しいでしょうね。つまり、強行突破です": "应该很难吧。也就是说，只能强行突破了", "なるほど。これはドロシー殿の得意とする分野だな": "原来如此。这是桃乐丝阁下擅长的领域呢", "どういう意味よ！　まるで、私が力任せになんでも解決してきたみたいじゃないの": "什么意思啊！说得好像我总是靠蛮力解决一切问题一样", "違うの？": "不是吗？", "となれば、作戦決行は深夜のほうが良いでしょう。少しでも時間を稼ぎたい": "既然如此，作战最好在深夜进行。我想尽量争取时间", "…………………………………。": "…………………………………。", "罠は厳重だと思います。しかし、そのぶん……": "我认为陷阱很严密。但是，相对的……", "内部構造は複雑ではなさそう、という読みなわけだな": "内部构造似乎不复杂，你是这么判断的吧", "罠がたくさんあるから、っていうんでしょう？　そう簡単にいけばいいけど": "因为有很多陷阱，是这个意思吧？　要是能这么简单就好了", "中で道に迷うようなことがあったら……時間との勝負だとしたら大幅なロスになってしまいますもんね。入ってみないとわかりませんが……": "如果在里面迷路的话……如果是在和时间赛跑，那就会损失很多时间呢。虽然不进去看看就不知道……", "それで？　そろそろ目的のものが何なのか、教えてもらわないと作戦にも支障が出るわよ": "所以呢？　差不多该告诉我们目标是什么了，不然会对作战造成影响的", "そうですよね。強いディマイトアイテムだとは聞いていますが、具体的にどういう性質のものなのか……": "是啊。虽然听说是强大的恶之力道具，但具体是什么性质的呢……", "間違って、全然違うの持ってきちゃったら、大変だもんね": "要是搞错了，拿了个完全不对的东西，那就麻烦了呢", "ごもっともです。今回、持ち出していただくのは――": "您说得对。这次要请你们拿出来的——", "花ッスね": "是花呢", "デュプリ・ライブラ": "杜普利・莱布拉", "デュプリ・ライブラさん！　どうしてここへ？": "杜普利・莱布拉先生！　你怎么会在这里？", "いや、大事な場面かなと思ったんでこっそり手伝いに来たんスよ": "哎呀，我想这应该是重要的场面，所以就悄悄来帮忙了", "もうすぐ作戦決行だよ。いま、いろいろ説明聞いてたの": "马上就要开始作战了。刚才，我听到了各种各样的说明", "やはり来たか……。だとすると、今回の任務そのものが、もしかしたら……": "果然来了吗……。这样的话，这次的任务本身，说不定……", "リルもどうやら気付いたみたいね……。これは私やリルへの牽制だわ": "莉露好像也注意到了呢……。这是对我的莉露的牵制", "それで回収するアイテムのことなんスけど": "那么关于要回收的道具", "そうでした。あの、花ってどういうことですか？　まさか、私に何か関係があるんですか？": "是啊。那个，花是什么意思？　难道说，和我有什么关系吗？", "や、そういうわけじゃないんで": "不，不是那样的", "皆さんに回収してもらう際はこれを使っていただきます": "在回收的时候请使用这个", "植木鉢？　えいって抜いちゃうの？": "花盆？　嘿地拔出来吗？", "それはできませんな": "那是不行的", "触ろうとすると火花が散って、めちゃくちゃ痛いんスよ。なんで、周りの地面ごと掘り出して、この植木鉢に植え替えてもらうッス": "一碰就会火花四溅，非常痛的。所以，要连周围的地面一起挖出来，移植到这个花盆里", "スコップが必要だね。うまくできるかな": "需要铲子呢。能顺利吗", "花がディマイトアイテムなんですか？": "花是恶之力道具吗？", "そういうことだ。一見するとただの花に見えるが、かなりレベルの高いディマイトを発しており、危険な代物だ": "是的。乍一看只是普通的花，但散发出相当高等级的恶之力，是很危险的东西", "……それで、相手は何者なんだ": "……那么，对手是什么人", "相手？　罠があるだけじゃないの？": "对手？　不是只有陷阱吗？", "罠があるってことは、誰か罠を仕掛けた人がいるってことよ": "有陷阱的话，就说明有人设置了陷阱", "あ、そっか。花だから自然のものだと思ってたけど": "啊，对啊。因为是花，所以还以为是自然生长的", "持ち主がいるってことですよね。その人と戦わなくていいんですか？": "也就是说，有持有者呢。不用和那个人战斗吗？", "戦いはできるだけ避けたいッスね。あくまでも目的はアイテム。回収したらすぐに撤収する、ってことを忘れないでほしいッス": "尽可能避免战斗。目的终究是道具。回收之后就立刻撤退，希望你们不要忘记这件事", "つまり、それだけ手強い相手ということだな": "换句话说，对手就是这么难对付呢", "そうッスね。世界の脅威になる可能性がある、そんな相手ッス": "是的呢。有可能成为世界威胁的对手呢", "カカシも言ってたわね。できるだけ時間を稼ぎたいって。見つかる前に……ううん、たぶん見つかる覚悟はしていて、それでも逃げ切るために時間が必要なんでしょ？": "稻草人也说过呢。想要尽可能争取时间。在被发现之前……不对，大概已经做好了被发现的觉悟，即使如此为了彻底逃脱，还是需要时间吧？", "じゃあ、その持ち主の人はここにはいないんですね": "那么，持有者不在这里呢", "侵入を感知するタイプの罠があるんだろう。その罠によって侵入に気付かれてから、相手がここに駆けつけるまでの間に回収と撤退を完了させる……そういう算段だな？": "有感知入侵的陷阱吧。通过那个陷阱察觉到入侵之后，到对手赶到这里为止的这段时间内完成回收和撤退……是这么打算的吧？", "まさにそのとおりです": "正是如此", "電撃作戦ね": "闪电作战呢", "おそらく転移装置から歩かされたのも、気付かれないように配慮したのだろう": "从转移装置开始步行，恐怕也是为了不被发现吧", "そうだよね。あんな便利なものがあるんだから、ここに転移すればいいのになって、ずっと思ってた": "是啊。我一直觉得，既然有那么方便的东西，直接转移到这里不就好了", "転移装置で発生するエルマイトの衝撃波で気付かれてしまうということですね。確かに、かなり強い衝撃ですから気付かれちゃいますね": "是说转移装置产生的聖之力冲击波会被察觉到吧。确实，因为冲击相当强烈，所以会被察觉到呢", "結構な距離を歩いたわ。つまり、それだけ広範囲の異状を感じ取ることができる……。確かに、かなり能力が高い相手のようね": "走了相当长的距离呢。也就是说，能够感知到相当广范围的异状……。确实，看来是相当有能力的对手呢", "気付かれてから、どれくらいしたら来ちゃうんだろ？": "被察觉到之后，要多久才会来呢？", "あの大精霊だから……時間にして猶予はあったとしても１０分ッスね。安全圏は５分だと思っといてほしいッス": "因为是那个大精灵……就算有时间上的余裕，最多也就10分钟吧。希望你们把安全圈想成5分钟", "あー、その５分というのはどれくらいの長さなんだ？": "啊ー，那个5分钟有多长呢？", "えーと、とにかく『短い』『あっという間』って覚えておいてくださいッス": "那个ー，请记住是『很短』『一眨眼的功夫』", "なんか雑": "总觉得好随便", "では、夜も更けてまいりました。そろそろ作戦開始といきましょう": "那么，夜也深了。差不多开始作战吧"}