{"それじゃあ、そろそろ行くわ": "那麼，差不多要走了", "雨依": "雨依", "ま、なんだか知らないけど楽しみも見つかったみたいだし……もう少し、気楽にやるといいよ": "嗯，雖然不知道怎麼回事，但你好像也找到了樂趣……再稍微，放鬆一點就好了哦", "パラケルスス": "帕拉賽魯斯", "そうね。みんなもいてくれるんだし": "是啊。畢竟大家也在", "あ、雨依。もう帰るの？": "啊，雨依。已經要回去了嗎？", "サラマンダー": "沙羅曼達", "久しぶりにお会いしたんですから、もっとゆっくりしていけばいいと思います": "難得見一次面，再稍微放鬆一下就好了", "シルフィード": "西爾芙", "そうしたいところだけど、なんだか予定外のお客さんがいるって言うから。邪魔にならないように帰るわ": "雖然我也想這麼做，但聽說有預定之外的客人。爲了不打擾你們，我就回去了", "ぼくが追い出したような言い方はやめてもらいたいものだね": "我希望你不要說得像是我趕你走一樣", "あら、そう言えばシルフィード……あなた、どうしてここにいるの？　確か、移動制限がかかってるんじゃなかった？": "哎呀，說起來西爾芙……你爲什麼在這裏？　我記得你不是被限制了移動嗎？", "天空神殿のがつけたアレでしょ。それなら、私が少しずつ範囲を広げるように術式をいじってるの": "是天空神殿的那個吧。如果是那個的話，我稍微調整了一下術式，擴大了範圍", "でも本当は、ノームが一番心配なのよね。ウンディーネはともかく、あの子は危なっかしいし、それに寂しがりだから……": "但是實際上，我最擔心的是諾姆。溫蒂妮姑且不論，那孩子很危險，而且又怕寂寞……", "残酷ね……。お互いに支え合ってきた大切な仲間なのに、離れ離れにするなんて。家族も同然なのよね？": "真殘酷……明明是互相支持的重要夥伴，卻要分開。你們不是跟家人一樣嗎？", "家族は……一緒にいなくちゃ……。そうでしょう……？": "家人……必須在一起……對吧……？", "雨依、きみが怒ることじゃないだろう？": "雨依，你沒必要生氣吧？", "もしかすると神官長は、私たちが苦しんでいるところを見て、楽しんでいるのかもしれませんよね": "說不定神官長是想看我們痛苦的樣子，以此爲樂呢", "さすがにそれはないと思うけどね。あの小心者が、そんな大それたことを考えるようになってたら、ぼくもびっくりだよ": "我覺得應該不至於吧。那個膽小鬼要是能想出這麼大膽的計劃，我也會嚇一跳的", "あなたたちは、封印で移動範囲を制限されているのよね。なら、私が今度、ノームの様子も見てきてあげるわ": "你們因爲封印而被限制了移動範圍吧。那下次我去看看諾姆的情況吧", "雨依が？": "雨依去？", "私だって、子供じゃないのよ。ひとりでお出かけくらいできるわ": "我也不是小孩子了。一個人出門還是沒問題的", "ならいいんだけどね。あまり無理しないでくれよ。きみは自分で思っているよりも、ずっと重要な存在なんだからね": "那就好。你不要太勉強自己哦。你比你自己想象的要重要得多", "ありがとう。そんなこと言ってくれるのはパラケルススくらいよ": "謝謝。會說這種話的也只有帕拉賽魯斯了", "雨依、お茶のおかわりは？": "雨依，要再來一杯茶嗎？", "うん、ありがとう。もらうわ": "嗯，謝謝。我要", "このパラケルススの家……久しぶりに来たけど、やっぱり落ち着くわね": "帕拉賽魯斯的家……好久沒來了，果然很讓人安心呢", "さっきは、ぼくのこの部屋の佇まいにケチをつけてたと思ったんだけどね": "剛纔你不是還對我的房間有意見嗎", "快適な住環境だとは思ってないわよ。ただね、心が落ち着くの。ううん、今日はいつもよりも落ち着く気がするわ": "我不覺得這是個舒適的居住環境。只是，我的內心很平靜。不對，今天比平時更平靜", "……そういうものなんだね。実に興味深いよ": "……原來是這樣啊。真是有趣", "本当なら泊まっていってくれても構わないんだけどね。間の悪いことに、ちょっとわけありのお客が来てるんだ": "本來的話，你住下來也沒關係的。但不巧的是，現在來了個有點麻煩的客人", "奥の部屋、誰か寝てるみたいだったわ。すぐドアを閉めたけど": "裏面那個房間，好像有人在睡覺。雖然我馬上就關上門了", "……体調は、どうなのかな": "……身體狀況怎麼樣？", "けっこう、調子いいのよ。『上』に行ったときも、ひとりで散歩したりもして……そう、そのときよ。いいことがあったの": "狀態還不錯。去“上面”的時候，我也會一個人去散步……對了，就是那個時候。發生了一件好事", "ああ、言ってたね。そんなにうれしいこと？": "啊，你剛纔也說過。有那麼開心嗎？", "うん……。怪しい男に絡まれたの": "是的……我被一個奇怪的男人纏上了", "えっ、それが嬉しいことなの！？　雨依、さすがにそれは歪みすぎじゃない？": "哎，這有什麼好開心的！？　雨依，你這想法也太扭曲了吧？", "違うのよ。それをね、助けてくれたの。彼は私にとっての運命の王子様なのよ。間違いないわ": "不是的。他救了我。他就是我的命運王子。絕對沒錯", "誰も私を見てくれない、だけど彼は見つけてくれたのよ。きっと見えない糸で結ばれてるんだと思う": "沒有人會關注我，但他卻發現了我。我們之間一定有看不見的紅線連接着", "やれやれ……。雨依は夢見がちなところがあるからなぁ。だいたい、そんな偶然会っただけの男なんて、『上』に行ったところで会えるとは限らないんだよ。むしろ確率は低いと思う": "真是的……雨依總是喜歡幻想。而且，那種只是偶然相遇的男人，去了“上面”也不一定能遇到。我覺得概率很低", "すぐ後に、もう一度再会したのよ。そんな偶然、あると思う？": "我很快就又見到了他。你覺得會有這種偶然嗎？", "だからきっと……また『上』に行けば会えると思うの": "所以……我覺得再去一次“上面”的話，就能再見到他了", "じゃあ、これからまた行くんですか？": "那你接下來還要去嗎？", "そうしたいところだけど、先に王都に行かなくちゃ。約束してるから": "我是想的，但得先去王都。我們約好了", "あいつを待たせてるんだもんね。そうだね、約束は守らないといけないよ": "他還在等着你呢。是啊，約定是必須遵守的", "やれやれ……雨依は思い込んだら突っ走っちゃうからな……": "真是的……雨依一旦下定決心，就會不顧一切地往前衝……", "それじゃあ、そろそろ出発しようかしら": "那我差不多該出發了", "私たちがお送りしましょうか": "我們送你吧", "シルフィードまで、私を子供扱いするの？　こんな魔物だらけの森で、私がどうにかなるわけないじゃない": "連西爾芙都把我當小孩子嗎？在這座到處都是魔物的森林裏，我怎麼可能出什麼事呢", "いえ、そういうつもりではなかったのですが……失礼しました。それでは、またお会いできることを楽しみにしております": "不，我不是那個意思……失禮了。那麼，期待下次再會", "そうだ、これ": "對了，這個給你們", "それは確か……": "這是……", "まだ上手に作れないんだけどね。でも、だいぶ上達したと思うわ。薬のお礼ってことで、みんなで食べて": "我還沒辦法做得很好。不過，我覺得已經進步很多了。這是藥的回禮，大家一起喫吧", "私、雨依のこれ好きよ。甘くて美味しいし、それに色とりどりできれいよね": "我喜歡雨依做的這個。又甜又好喫，而且五顏六色的，很漂亮", "手作りする人は少ないかもね。はい、シルフィードにも": "做的人可能很少吧。來，西爾芙也拿一個", "ありがとうございます。珍しいものですが、どこで作り方を？": "謝謝。這東西很少見，你是從哪裏學來的？", "お父さんが、昔ね……。教えてもらったっていうより、見様見真似っていうほうが近いけど。はい、パラケルススも": "爸爸以前……與其說是教我，更像是我看着學的。來，帕拉賽魯斯也拿一個", "ありがとう。ディマイト入りだったりするのかな？": "謝謝。裏面是不是加了惡之力？", "なにそれ、どういう冗談？": "你在說什麼，開什麼玩笑？", "や、なんでもないよ。きみに言うことでもない。本当にカラフルで見た目に楽しいね。名前、なんていうんだっけ？": "不，沒什麼。不是該對你說的話。真的五顏六色，看着很有趣。這叫什麼來着？", "金平糖よ": "金平糖"}