{"それじゃあ、そろそろ行くわ": "那么，差不多要走了", "雨依": "雨依", "ま、なんだか知らないけど楽しみも見つかったみたいだし……もう少し、気楽にやるといいよ": "嗯，虽然不知道怎么回事，但你好像也找到了乐趣……再稍微，放松一点就好了哦", "パラケルスス": "帕拉赛鲁斯", "そうね。みんなもいてくれるんだし": "是啊。毕竟大家也在", "あ、雨依。もう帰るの？": "啊，雨依。已经要回去了吗？", "サラマンダー": "沙罗曼达", "久しぶりにお会いしたんですから、もっとゆっくりしていけばいいと思います": "难得见一次面，再稍微放松一下就好了", "シルフィード": "西尔芙", "そうしたいところだけど、なんだか予定外のお客さんがいるって言うから。邪魔にならないように帰るわ": "虽然我也想这么做，但听说有预定之外的客人。为了不打扰你们，我就回去了", "ぼくが追い出したような言い方はやめてもらいたいものだね": "我希望你不要说得像是我赶你走一样", "あら、そう言えばシルフィード……あなた、どうしてここにいるの？　確か、移動制限がかかってるんじゃなかった？": "哎呀，说起来西尔芙……你为什么在这里？　我记得你不是被限制了移动吗？", "天空神殿のがつけたアレでしょ。それなら、私が少しずつ範囲を広げるように術式をいじってるの": "是天空神殿的那个吧。如果是那个的话，我稍微调整了一下术式，扩大了范围", "でも本当は、ノームが一番心配なのよね。ウンディーネはともかく、あの子は危なっかしいし、それに寂しがりだから……": "但是实际上，我最担心的是诺姆。温蒂妮姑且不论，那孩子很危险，而且又怕寂寞……", "残酷ね……。お互いに支え合ってきた大切な仲間なのに、離れ離れにするなんて。家族も同然なのよね？": "真残酷……明明是互相支持的重要伙伴，却要分开。你们不是跟家人一样吗？", "家族は……一緒にいなくちゃ……。そうでしょう……？": "家人……必须在一起……对吧……？", "雨依、きみが怒ることじゃないだろう？": "雨依，你没必要生气吧？", "もしかすると神官長は、私たちが苦しんでいるところを見て、楽しんでいるのかもしれませんよね": "说不定神官长是想看我们痛苦的样子，以此为乐呢", "さすがにそれはないと思うけどね。あの小心者が、そんな大それたことを考えるようになってたら、ぼくもびっくりだよ": "我觉得应该不至于吧。那个胆小鬼要是能想出这么大胆的计划，我也会吓一跳的", "あなたたちは、封印で移動範囲を制限されているのよね。なら、私が今度、ノームの様子も見てきてあげるわ": "你们因为封印而被限制了移动范围吧。那下次我去看看诺姆的情况吧", "雨依が？": "雨依去？", "私だって、子供じゃないのよ。ひとりでお出かけくらいできるわ": "我也不是小孩子了。一个人出门还是没问题的", "ならいいんだけどね。あまり無理しないでくれよ。きみは自分で思っているよりも、ずっと重要な存在なんだからね": "那就好。你不要太勉强自己哦。你比你自己想象的要重要得多", "ありがとう。そんなこと言ってくれるのはパラケルススくらいよ": "谢谢。会说这种话的也只有帕拉赛鲁斯了", "雨依、お茶のおかわりは？": "雨依，要再来一杯茶吗？", "うん、ありがとう。もらうわ": "嗯，谢谢。我要", "このパラケルススの家……久しぶりに来たけど、やっぱり落ち着くわね": "帕拉赛鲁斯的家……好久没来了，果然很让人安心呢", "さっきは、ぼくのこの部屋の佇まいにケチをつけてたと思ったんだけどね": "刚才你不是还对我的房间有意见吗", "快適な住環境だとは思ってないわよ。ただね、心が落ち着くの。ううん、今日はいつもよりも落ち着く気がするわ": "我不觉得这是个舒适的居住环境。只是，我的内心很平静。不对，今天比平时更平静", "……そういうものなんだね。実に興味深いよ": "……原来是这样啊。真是有趣", "本当なら泊まっていってくれても構わないんだけどね。間の悪いことに、ちょっとわけありのお客が来てるんだ": "本来的话，你住下来也没关系的。但不巧的是，现在来了个有点麻烦的客人", "奥の部屋、誰か寝てるみたいだったわ。すぐドアを閉めたけど": "里面那个房间，好像有人在睡觉。虽然我马上就关上门了", "……体調は、どうなのかな": "……身体状况怎么样？", "けっこう、調子いいのよ。『上』に行ったときも、ひとりで散歩したりもして……そう、そのときよ。いいことがあったの": "状态还不错。去“上面”的时候，我也会一个人去散步……对了，就是那个时候。发生了一件好事", "ああ、言ってたね。そんなにうれしいこと？": "啊，你刚才也说过。有那么开心吗？", "うん……。怪しい男に絡まれたの": "是的……我被一个奇怪的男人缠上了", "えっ、それが嬉しいことなの！？　雨依、さすがにそれは歪みすぎじゃない？": "哎，这有什么好开心的！？　雨依，你这想法也太扭曲了吧？", "違うのよ。それをね、助けてくれたの。彼は私にとっての運命の王子様なのよ。間違いないわ": "不是的。他救了我。他就是我的命运王子。绝对没错", "誰も私を見てくれない、だけど彼は見つけてくれたのよ。きっと見えない糸で結ばれてるんだと思う": "没有人会关注我，但他却发现了我。我们之间一定有看不见的红线连接着", "やれやれ……。雨依は夢見がちなところがあるからなぁ。だいたい、そんな偶然会っただけの男なんて、『上』に行ったところで会えるとは限らないんだよ。むしろ確率は低いと思う": "真是的……雨依总是喜欢幻想。而且，那种只是偶然相遇的男人，去了“上面”也不一定能遇到。我觉得概率很低", "すぐ後に、もう一度再会したのよ。そんな偶然、あると思う？": "我很快就又见到了他。你觉得会有这种偶然吗？", "だからきっと……また『上』に行けば会えると思うの": "所以……我觉得再去一次“上面”的话，就能再见到他了", "じゃあ、これからまた行くんですか？": "那你接下来还要去吗？", "そうしたいところだけど、先に王都に行かなくちゃ。約束してるから": "我是想的，但得先去王都。我们约好了", "あいつを待たせてるんだもんね。そうだね、約束は守らないといけないよ": "他还在等着你呢。是啊，约定是必须遵守的", "やれやれ……雨依は思い込んだら突っ走っちゃうからな……": "真是的……雨依一旦下定决心，就会不顾一切地往前冲……", "それじゃあ、そろそろ出発しようかしら": "那我差不多该出发了", "私たちがお送りしましょうか": "我们送你吧", "シルフィードまで、私を子供扱いするの？　こんな魔物だらけの森で、私がどうにかなるわけないじゃない": "连西尔芙都把我当小孩子吗？在这座到处都是魔物的森林里，我怎么可能出什么事呢", "いえ、そういうつもりではなかったのですが……失礼しました。それでは、またお会いできることを楽しみにしております": "不，我不是那个意思……失礼了。那么，期待下次再会", "そうだ、これ": "对了，这个给你们", "それは確か……": "这是……", "まだ上手に作れないんだけどね。でも、だいぶ上達したと思うわ。薬のお礼ってことで、みんなで食べて": "我还没办法做得很好。不过，我觉得已经进步很多了。这是药的回礼，大家一起吃吧", "私、雨依のこれ好きよ。甘くて美味しいし、それに色とりどりできれいよね": "我喜欢雨依做的这个。又甜又好吃，而且五颜六色的，很漂亮", "手作りする人は少ないかもね。はい、シルフィードにも": "做的人可能很少吧。来，西尔芙也拿一个", "ありがとうございます。珍しいものですが、どこで作り方を？": "谢谢。这东西很少见，你是从哪里学来的？", "お父さんが、昔ね……。教えてもらったっていうより、見様見真似っていうほうが近いけど。はい、パラケルススも": "爸爸以前……与其说是教我，更像是我看着学的。来，帕拉赛鲁斯也拿一个", "ありがとう。ディマイト入りだったりするのかな？": "谢谢。里面是不是加了惡之力？", "なにそれ、どういう冗談？": "你在说什么，开什么玩笑？", "や、なんでもないよ。きみに言うことでもない。本当にカラフルで見た目に楽しいね。名前、なんていうんだっけ？": "不，没什么。不是该对你说的话。真的五颜六色，看着很有趣。这叫什么来着？", "金平糖よ": "金平糖"}