{"ずきん、ちょっと寝たら？　シャルロッテのときの人間さんと、まったく一緒じゃん。あのときは人間さんのこと止めてたのに": "人間君，要不睡一會？　你和夏綠蒂那時候的人間君一模一樣。那時候我明明阻止了人間君", "ティンカー・ベル": "汀可貝兒", "……そうだよね。ごめん、心配かけて": "……是啊。抱歉，讓你擔心了", "ヴェルメリオ": "威爾梅里奧", "みんなで交代しよ。そしたら人間さんがいつ起きても、ひとりぼっちじゃないから": "大家輪流照顧吧。這樣無論人間君什麼時候醒來，都不會孤單了", "ヴェルは本当に人間さんくんのこと……あ、ま、待って？　いま、動かなかった？": "威爾真的很關心人間君君……啊，等，等一下？　剛纔，他是不是動了？", "フアナ": "弗亞納", "人間さん！？　起きた、起きたよ！　みんなのこと呼んできて！": "人間君！？　醒了，醒了！　快去叫大家！", "………………………………。": "………………………………。", "うん、表面濃度は基準値を大幅に下回ってる。完全に順応できたみたいだね。人間さんくん、具合はどう？　これ、何色に見える？": "嗯，表面濃度大幅低於標準值。看來已經完全適應了。人間君，感覺怎麼樣？　這個，看起來是什麼顏色？", "パラケルスス": "帕拉賽魯斯", "呂律もしっかりしてるようだし、副作用は出ていないかな。頭痛があまりにひどいようだったら、普通の薬草を併用してもらって構わないから": "舌頭也轉得過來，應該沒有副作用吧。如果頭痛太嚴重的話，可以同時服用普通的藥草", "人間さん……よかった、ほんとに……。なんだか力が抜けちゃったわ": "人間君……太好了，真的……感覺整個人都放鬆了", "シンデレラ": "仙杜瑞拉", "……うん、わかる。なんか、張り詰めてたから": "……嗯，我懂。感覺之前一直很緊張", "これでもう、人間さんは元気になるのぅ？": "這樣人間君就恢復健康了？", "エミリー": "艾蜜莉", "ぼくは医者じゃないからね。倒れた原因、ディマイトへの過剰反応には対応したけど、彼の健康までは保証しないよ": "我不是醫生。雖然解決了他倒下的原因，也就是對惡之力的過度反應，但不能保證他的健康", "でもまあ、中和剤へのアレルギーが出なければ、普通の生活が送れるはずだとは思うけど": "不過，只要沒有對中和劑過敏，應該就能過上普通的生活", "とりあえず、ひと安心ってところかな": "總之，可以暫時放心了", "人間さん、どうしたの？　何が心配？": "人間君，怎麼了？　在擔心什麼？", "中和しちゃったから、エルマイトをみんなにあげられないんじゃないか、って……そんなの、いいんだってば": "你是不是在想，因爲中和了，就不能把聖之力分給大家了……沒關係的", "……そうだよ。人間さんが元気でいてくれることが最優先だから。エルマイトなんて、どうにでもできるよ": "……是啊。人間君的健康是最重要的。聖之力什麼的，總會有辦法的", "みんなの言うとおりよ。エルマイトは人間さんの強みのひとつかもしれないけど、それがなかったら役立たずだなんて……そんなふうに言わないで": "大家說得沒錯。聖之力或許是人間君的一個優勢，但也不能說沒有它就派不上用場……不要這麼說", "人間さん、まだ分かってないんだもんなぁ。いてくれるだけで、みんなは戦えるんだからねぇ？": "人間君，你還不明白啊。只要有你在，大家就能戰鬥哦？", "なんだかいい雰囲気のところ悪いけど、エルマイトがどうこうっていうのは、クロスのことを言ってるのかな？": "在氣氛正好的時候打擾一下，你們說的聖之力，是指交錯嗎？", "あ、うん。人間さんくんはエルマイトをすごく持ってるから、クロスとかでみんなに分けてくれてたんだ。それが間接的な戦力にもなってて……": "啊，嗯。人間君的聖之力非常強，所以用交錯把力量分給大家。這間接地成爲了戰力……", "それなら今までどおりだよ。中和剤は内部のエネルギーを中和するわけじゃなくて、外的環境に順応するために表面のエネルギー構造を調整してるだけだから": "那就和以前一樣了。中和劑不是中和內部的能量，只是調整表面的能量結構，以適應外部環境", "なーんだ。早く言ってよね。人間さんが泣きそうな顔して心配しちゃったじゃん": "原來是這樣。早點說嘛。人間君都快哭出來了，我好擔心", "……よかったね。でも、さっき言ったみんなの気持ちは変わらないよ。もし何かあっても、そんなふうに自分を責めないでね": "……太好了。不過，剛纔大家說的那些話，我可沒有改變想法哦。如果發生了什麼，也不要像這樣責備自己", "逆に言うと、表面しか調整してないってこと。放っておくとまた同じことになっちゃう。だから、この中和剤は必ず１日１回は服用すること": "反過來說，只是調整了表面而已。如果放着不管，又會變成同樣的情況。所以，這個中和劑一定要每天服用一次", "えっ、毎日飲むの？　忘れたら、また最初みたいに倒れちゃうってことだよねぇ？": "哎，每天都要喝嗎？　如果忘了喝，又會像一開始那樣倒下吧？", "効き始めるまでまた地獄を見るだけのことだから、忘れたら早めに飲めば大丈夫だけど": "只是會再次經歷地獄而已，如果忘了喝，只要早點喝就沒問題了", "それは大丈夫とは言わないような気がするけど……みんなで忘れないように気をつけてあげなきゃね": "我覺得這不能說是沒問題……大家得小心不要忘了喝纔行", "１日１錠。これだけあればしばらく大丈夫だと思うけど": "一天一粒。有這個的話，我想暫時應該沒問題", "こんなにたくさん作れるものなのね": "這種東西能做這麼多啊", "これ自体は初めて作ったけど、過去の経験も応用すれば量産はそんなに難しくなかったよ。まあ、ぼくは大賢者って呼ばれてるくらいだし": "這個本身雖然是第一次做，但只要應用過去的經驗，量產也不是那麼難。畢竟，我可是被稱爲大賢者的人", "それ、自分で言っちゃうかな……": "這種話，一般不會自己說吧……", "人間さんくん、自分の次はこれって……あっ、それ": "人間君，你自己的之後是這個……啊，那個", "シャルロッテの……弾丸……！": "夏綠蒂的……子彈……！", "ぼくがきみのために中和剤を作ったのだって、特例中の特例なんだけどね。なんで、そんなことまで協力しなくちゃいけないのかな": "我爲你製作中和劑，也是特例中的特例。爲什麼，連這種事都必須幫忙呢", "交換条件……？": "交換條件……？", "ちょっと、人間さん！？　自分の身体を好きに研究に使っていいなんて、そんなことダメよ！": "等下，人間君！？　怎麼能隨便把身體用在研究上，這可不行！", "……人間さん、そこまでしてシャルロッテのこと……": "……人間君，你對夏綠蒂的愛已經到這種程度了嗎……", "それじゃ、弾丸を預かろうか": "那麼，子彈就交給我吧", "パラケルスス、わかってるよねぇ？　人間さんは約束したけど、いますぐ実験したりは困るよぅ": "帕拉賽魯斯，你明白的吧？雖然人間君已經同意了，但你可不能馬上開始實驗哦", "本格的な実験は、この旅が落ち着いてから……ってことだね。旅に支障がない程度には、協力してもらうけど": "等這次旅行結束之後……再開始正式的實驗。不過，我還是會讓他在不影響旅行的情況下協助我", "シャルロッテが庇わなかったら、人間さんくんが生きていた保証もない。それは分かるけど、人体実験してもいいからなんて……やっぱり過激すぎるよ": "要不是夏綠蒂保護了他，人間君可能已經死了。雖然我明白這一點，但讓他接受人體實驗……果然還是太激進了", "それくらい、人間さんはシャルロッテに負い目があるってことなのよね": "這說明人間君對夏綠蒂的愧疚感就是這麼強烈", "それじゃ、この台に載せて……ふむ、なるほど": "那麼，就放在這臺機器上……嗯，原來如此", "えっ、もう分かっちゃうの！？　早くない！？": "哎，已經明白了嗎！？　太快了吧！？", "はいはい、そういうことか……。決して、難しいことをしてるわけじゃないけど……ふうん": "哎呀，原來是這樣啊……雖然這並不是什麼難事……嗯", "うん、解析おわり。これはとてもオーソドックスな呪いだね": "嗯，解析完畢。這是非常正統的詛咒呢", "一瞬じゃん！　人間さんが自分のこと犠牲にしてお願いしてるのに、こんな一瞬で終わっちゃうとか、なんか納得いかない！": "只有一瞬間啊！　人間君都犧牲自己來拜託我們了，結果卻只有一瞬間就結束了，總覺得不能接受！", "ま、まあ確かにあまりにもあっさりだとは思ったけど": "嗯，嗯，確實感覺太簡單了", "まったく、エルマイトで戦おうって連中のくせに、あまりにも想像力が貧弱すぎやしないかい？": "真是的，明明是想用聖之力戰鬥的傢伙，想象力也太貧瘠了吧？", "確かにいま解析に要した時間はとても短かった。でも、それを可能にした、この解析装置の開発にどれほどの時間と労力を割いたのか、そのことは頭から考えないってわけ？": "確實剛纔解析所花的時間非常短。但是，爲了實現這個，開發這個解析裝置到底花了多少時間和精力，你們難道沒有考慮過嗎？", "……下ごしらえが大事、ってこと？": "……意思是，事前準備很重要？", "それも含めて、人間さんくんの条件と釣り合わないと考えるのかな？　それとも、目に見える範囲でしか判断できないほど愚かなのかい？": "這個也包括在內，你們覺得和人間君的條件不相稱嗎？還是說，你們愚蠢到只能在可見的範圍內進行判斷？", "う、うう……なんか小難しくてよくわかんないけど、ティンカが悪かったってば！　肝心のところ、早く聞かせてよ": "嗚，嗚嗚……總覺得有點難懂，雖然不是很明白，但都是汀可的錯！　快點告訴我最重要的事情啦", "相談ひとつするにしても、話す順番を考えないと失敗しそうね……": "即使只是商量一件事，如果不考慮說話的順序，似乎也會失敗呢……", "取引条件にお互い納得したってことでいいかな。それじゃあ、続きだ。こいつは難易度が高いわけじゃないが、いやらしいくらい複雑な構造を持ってる。これを解除するのに必要なのは……": "交易條件雙方都同意了，可以吧。那麼，繼續說。這個詛咒的難度並不高，但構造卻複雜得令人討厭。要解除這個詛咒，需要的是……", "――王子様のキス、だね": "——王子的吻，對吧"}