{"ずきん、ちょっと寝たら？　シャルロッテのときの人間さんと、まったく一緒じゃん。あのときは人間さんのこと止めてたのに": "人間君，要不睡一会？　你和夏绿蒂那时候的人間君一模一样。那时候我明明阻止了人間君", "ティンカー・ベル": "汀可貝兒", "……そうだよね。ごめん、心配かけて": "……是啊。抱歉，让你担心了", "ヴェルメリオ": "威尔梅里奥", "みんなで交代しよ。そしたら人間さんがいつ起きても、ひとりぼっちじゃないから": "大家轮流照顾吧。这样无论人間君什么时候醒来，都不会孤单了", "ヴェルは本当に人間さんくんのこと……あ、ま、待って？　いま、動かなかった？": "威爾真的很关心人間君君……啊，等，等一下？　刚才，他是不是动了？", "フアナ": "弗亚纳", "人間さん！？　起きた、起きたよ！　みんなのこと呼んできて！": "人間君！？　醒了，醒了！　快去叫大家！", "………………………………。": "………………………………。", "うん、表面濃度は基準値を大幅に下回ってる。完全に順応できたみたいだね。人間さんくん、具合はどう？　これ、何色に見える？": "嗯，表面浓度大幅低于标准值。看来已经完全适应了。人間君，感觉怎么样？　这个，看起来是什么颜色？", "パラケルスス": "帕拉赛鲁斯", "呂律もしっかりしてるようだし、副作用は出ていないかな。頭痛があまりにひどいようだったら、普通の薬草を併用してもらって構わないから": "舌头也转得过来，应该没有副作用吧。如果头痛太严重的话，可以同时服用普通的药草", "人間さん……よかった、ほんとに……。なんだか力が抜けちゃったわ": "人間君……太好了，真的……感觉整个人都放松了", "シンデレラ": "仙杜瑞拉", "……うん、わかる。なんか、張り詰めてたから": "……嗯，我懂。感觉之前一直很紧张", "これでもう、人間さんは元気になるのぅ？": "这样人間君就恢复健康了？", "エミリー": "艾蜜莉", "ぼくは医者じゃないからね。倒れた原因、ディマイトへの過剰反応には対応したけど、彼の健康までは保証しないよ": "我不是医生。虽然解决了他倒下的原因，也就是对惡之力的过度反应，但不能保证他的健康", "でもまあ、中和剤へのアレルギーが出なければ、普通の生活が送れるはずだとは思うけど": "不过，只要没有对中和剂过敏，应该就能过上普通的生活", "とりあえず、ひと安心ってところかな": "总之，可以暂时放心了", "人間さん、どうしたの？　何が心配？": "人間君，怎么了？　在担心什么？", "中和しちゃったから、エルマイトをみんなにあげられないんじゃないか、って……そんなの、いいんだってば": "你是不是在想，因为中和了，就不能把聖之力分给大家了……没关系的", "……そうだよ。人間さんが元気でいてくれることが最優先だから。エルマイトなんて、どうにでもできるよ": "……是啊。人間君的健康是最重要的。聖之力什么的，总会有办法的", "みんなの言うとおりよ。エルマイトは人間さんの強みのひとつかもしれないけど、それがなかったら役立たずだなんて……そんなふうに言わないで": "大家说得没错。聖之力或许是人間君的一个优势，但也不能说没有它就派不上用场……不要这么说", "人間さん、まだ分かってないんだもんなぁ。いてくれるだけで、みんなは戦えるんだからねぇ？": "人間君，你还不明白啊。只要有你在，大家就能战斗哦？", "なんだかいい雰囲気のところ悪いけど、エルマイトがどうこうっていうのは、クロスのことを言ってるのかな？": "在气氛正好的时候打扰一下，你们说的聖之力，是指交错吗？", "あ、うん。人間さんくんはエルマイトをすごく持ってるから、クロスとかでみんなに分けてくれてたんだ。それが間接的な戦力にもなってて……": "啊，嗯。人間君的聖之力非常强，所以用交错把力量分给大家。这间接地成为了战力……", "それなら今までどおりだよ。中和剤は内部のエネルギーを中和するわけじゃなくて、外的環境に順応するために表面のエネルギー構造を調整してるだけだから": "那就和以前一样了。中和剂不是中和内部的能量，只是调整表面的能量结构，以适应外部环境", "なーんだ。早く言ってよね。人間さんが泣きそうな顔して心配しちゃったじゃん": "原来是这样。早点说嘛。人間君都快哭出来了，我好担心", "……よかったね。でも、さっき言ったみんなの気持ちは変わらないよ。もし何かあっても、そんなふうに自分を責めないでね": "……太好了。不过，刚才大家说的那些话，我可没有改变想法哦。如果发生了什么，也不要像这样责备自己", "逆に言うと、表面しか調整してないってこと。放っておくとまた同じことになっちゃう。だから、この中和剤は必ず１日１回は服用すること": "反过来说，只是调整了表面而已。如果放着不管，又会变成同样的情况。所以，这个中和剂一定要每天服用一次", "えっ、毎日飲むの？　忘れたら、また最初みたいに倒れちゃうってことだよねぇ？": "哎，每天都要喝吗？　如果忘了喝，又会像一开始那样倒下吧？", "効き始めるまでまた地獄を見るだけのことだから、忘れたら早めに飲めば大丈夫だけど": "只是会再次经历地狱而已，如果忘了喝，只要早点喝就没问题了", "それは大丈夫とは言わないような気がするけど……みんなで忘れないように気をつけてあげなきゃね": "我觉得这不能说是没问题……大家得小心不要忘了喝才行", "１日１錠。これだけあればしばらく大丈夫だと思うけど": "一天一粒。有这个的话，我想暂时应该没问题", "こんなにたくさん作れるものなのね": "这种东西能做这么多啊", "これ自体は初めて作ったけど、過去の経験も応用すれば量産はそんなに難しくなかったよ。まあ、ぼくは大賢者って呼ばれてるくらいだし": "这个本身虽然是第一次做，但只要应用过去的经验，量产也不是那么难。毕竟，我可是被称为大贤者的人", "それ、自分で言っちゃうかな……": "这种话，一般不会自己说吧……", "人間さんくん、自分の次はこれって……あっ、それ": "人間君，你自己的之后是这个……啊，那个", "シャルロッテの……弾丸……！": "夏绿蒂的……子弹……！", "ぼくがきみのために中和剤を作ったのだって、特例中の特例なんだけどね。なんで、そんなことまで協力しなくちゃいけないのかな": "我为你制作中和剂，也是特例中的特例。为什么，连这种事都必须帮忙呢", "交換条件……？": "交换条件……？", "ちょっと、人間さん！？　自分の身体を好きに研究に使っていいなんて、そんなことダメよ！": "等下，人間君！？　怎么能随便把身体用在研究上，这可不行！", "……人間さん、そこまでしてシャルロッテのこと……": "……人間君，你对夏绿蒂的爱已经到这种程度了吗……", "それじゃ、弾丸を預かろうか": "那么，子弹就交给我吧", "パラケルスス、わかってるよねぇ？　人間さんは約束したけど、いますぐ実験したりは困るよぅ": "帕拉赛鲁斯，你明白的吧？虽然人間君已经同意了，但你可不能马上开始实验哦", "本格的な実験は、この旅が落ち着いてから……ってことだね。旅に支障がない程度には、協力してもらうけど": "等这次旅行结束之后……再开始正式的实验。不过，我还是会让他在不影响旅行的情况下协助我", "シャルロッテが庇わなかったら、人間さんくんが生きていた保証もない。それは分かるけど、人体実験してもいいからなんて……やっぱり過激すぎるよ": "要不是夏绿蒂保护了他，人間君可能已经死了。虽然我明白这一点，但让他接受人体实验……果然还是太激进了", "それくらい、人間さんはシャルロッテに負い目があるってことなのよね": "这说明人間君对夏绿蒂的愧疚感就是这么强烈", "それじゃ、この台に載せて……ふむ、なるほど": "那么，就放在这台机器上……嗯，原来如此", "えっ、もう分かっちゃうの！？　早くない！？": "哎，已经明白了吗！？　太快了吧！？", "はいはい、そういうことか……。決して、難しいことをしてるわけじゃないけど……ふうん": "哎呀，原来是这样啊……虽然这并不是什么难事……嗯", "うん、解析おわり。これはとてもオーソドックスな呪いだね": "嗯，解析完毕。这是非常正统的诅咒呢", "一瞬じゃん！　人間さんが自分のこと犠牲にしてお願いしてるのに、こんな一瞬で終わっちゃうとか、なんか納得いかない！": "只有一瞬间啊！　人間君都牺牲自己来拜托我们了，结果却只有一瞬间就结束了，总觉得不能接受！", "ま、まあ確かにあまりにもあっさりだとは思ったけど": "嗯，嗯，确实感觉太简单了", "まったく、エルマイトで戦おうって連中のくせに、あまりにも想像力が貧弱すぎやしないかい？": "真是的，明明是想用聖之力战斗的家伙，想象力也太贫瘠了吧？", "確かにいま解析に要した時間はとても短かった。でも、それを可能にした、この解析装置の開発にどれほどの時間と労力を割いたのか、そのことは頭から考えないってわけ？": "确实刚才解析所花的时间非常短。但是，为了实现这个，开发这个解析装置到底花了多少时间和精力，你们难道没有考虑过吗？", "……下ごしらえが大事、ってこと？": "……意思是，事前准备很重要？", "それも含めて、人間さんくんの条件と釣り合わないと考えるのかな？　それとも、目に見える範囲でしか判断できないほど愚かなのかい？": "这个也包括在内，你们觉得和人間君的条件不相称吗？还是说，你们愚蠢到只能在可见的范围内进行判断？", "う、うう……なんか小難しくてよくわかんないけど、ティンカが悪かったってば！　肝心のところ、早く聞かせてよ": "呜，呜呜……总觉得有点难懂，虽然不是很明白，但都是汀可的错！　快点告诉我最重要的事情啦", "相談ひとつするにしても、話す順番を考えないと失敗しそうね……": "即使只是商量一件事，如果不考虑说话的顺序，似乎也会失败呢……", "取引条件にお互い納得したってことでいいかな。それじゃあ、続きだ。こいつは難易度が高いわけじゃないが、いやらしいくらい複雑な構造を持ってる。これを解除するのに必要なのは……": "交易条件双方都同意了，可以吧。那么，继续说。这个诅咒的难度并不高，但构造却复杂得令人讨厌。要解除这个诅咒，需要的是……", "――王子様のキス、だね": "——王子的吻，对吧"}