{"えっ？　い、いま、なんて？": "誒？　你，你剛纔，說什麼？", "フアナ": "弗亞納", "要するに、強烈なエルマイト補充が実現できれば解除は可能ってこと": "總之，只要能實現強烈的聖之力補充，就有可能解除詛咒", "パラケルスス": "帕拉賽魯斯", "解析にかかった時間も短かったけど、答えもずいぶんシンプルだったねぇ": "花在解析上的時間很短，但答案卻很簡單呢", "エミリー": "艾蜜莉", "でも、それは試しているはずよ。もともとディマイト由来の呪いじゃないかっていう話は出ていたし、グリム家の医療設備でエルマイトの補充だってしてるわ": "但是，這應該已經嘗試過了。原本就有提到過這可能是惡之力的詛咒，格林家的醫療設備也補充過聖之力了", "シンデレラ": "仙杜瑞拉", "別にそれが間違ってるわけじゃない。ただ、圧倒的に量が足りないんだよ": "這並不是錯的。只是，量壓倒性的不足", "……量が、足りない？": "……量，不足？", "ヴェルメリオ": "威爾梅里奧", "この呪いの効果は、対象のエルマイトあるいはディマイトを定期的に一定量、体外に放出してしまうという効果を持っているんだ。結果、肉体の活動もかなり制限されてしまってる": "這個詛咒的效果，是讓對象定期地將一定量的聖之力或者惡之力釋放到體外。結果，肉體的活動也受到了相當大的限制", "え、でも待って。人間さんくんをターゲットにしてたじゃないか。ってことは、かなり大量のエルマイトを放出するはずなんじゃないのかな": "誒，但是等等。不是以人間君爲對象嗎。也就是說，應該釋放了相當大量的聖之力吧", "もしそうなら、シャルロッテは生きられなかったかもしれない……？": "如果是這樣的話，夏綠蒂可能就活不下去了……？", "それがおそらく、不幸中の幸いだろうね。人間さんくんとシャルロッテでは、根本的に身体の構造が違う。それが幸いして、呪いの効果は不完全なものになったんじゃないかな": "這恐怕是不幸中的萬幸吧。人間君和夏綠蒂，身體構造從根本上就不同。這可能就是幸運之處，詛咒的效果變得不完全了吧", "ってことは、人間さんはいますぐ帰ってシャルロッテにクロスでエルマイトをあげるべきってこと？": "這就是說，人間君現在應該馬上回去，用交錯給夏綠蒂補充聖之力？", "ティンカー・ベル": "汀可貝兒", "……それが一番いいってことだよね": "……這是最好的辦法吧", "理屈はそういうことだけど、現実的じゃないだろうね。さっきぼくが言った強烈なエルマイト補充っていうのは……１度や２度のクロスでは実現できない": "理論上是這樣，但並不現實吧。我剛纔說的強烈聖之力補充……只靠一兩次交錯是無法實現的", "毎日がんばるって人間さんが意気込んでるけど": "人間君可是幹勁十足地說要每天努力呢", "きみは確かに誰よりも多くのエルマイトを持っているかもしれない。でも上限はあるはずだ": "你確實可能比任何人都擁有更多的聖之力。但應該有上限", "昼夜を問わず１日中、供給し続ける日々。それを何百日、何千日と繰り返してやっと救えるって計算なんだけど……現実的じゃないと思うね": "計算結果是，不分晝夜地持續供給一整天。重複幾百天，幾千天之後才能救她……我覺得這並不現實", "……そんなの、人間さんがエルマイトを作る機械みたいになっちゃう。そんなの、だめだよ": "……這樣的話，人間君不就變成製造聖之力的機器了嗎。這可不行", "けど、他に方法があるんじゃないの？　だって、パラケルススは大賢者なんでしょぉ？": "但是，沒有其他辦法了嗎？　帕拉賽魯斯不是大賢者嗎？", "……ふん、やっとぼくの実力を理解してきたようだね": "……哼，你終於理解我的實力了啊", "この問題は、呪いのほうも定期的にエネルギーを放出する動きをすることなんだ。つまり、期間が長くなればなるほど効率は悪くなる": "這個問題，是詛咒也會定期釋放能量。也就是說，時間越長效率就越差", "毎日ちょっとずつ足しても、すぐ放出されちゃうってことだね": "每天一點點地補充，也會馬上被釋放掉吧", "呪いの、放出する能力も限界があるってことぉ？　１日に、これしか放出できないよ、っていう": "也就是說，詛咒釋放能量的能力也是有限的？每天只能釋放這麼多能量", "そういうこと。つまり１回の補充で必要量を供給すれば問題は解決する": "就是這樣。也就是說，只要一次補充所需的能量，問題就解決了", "でも人間さんのエルマイトにも上限があるって言ったじゃない。どうやってそんな大量の供給ができるっていうのよ": "但是，不是說人間君的聖之力也有上限嗎。要怎麼才能供應這麼多能量呢", "圧縮するんだよ": "壓縮啊", "……圧縮、って……エルマイトを？": "……壓縮……壓縮聖之力？", "毎日少しずつ溜めるんだ。それを物理的には最小限度の質量で蓄積する": "每天一點點地積累。然後以物理上最小限度的質量儲存起來", "なんとなく理屈はわかるけどさ、そんなのどうやったらできるわけ？": "原理我大概懂了，但要怎麼做才能做到呢？", "あなたはその技術を持ってる、ってことね。だから、そんなに自信たっぷりなんだわ": "也就是說，你擁有這種技術。所以，你纔會這麼自信滿滿", "シェイクスピアの師匠なんだから、当然そういう技術も持ってるってわけか……": "因爲你是莎士比亞的師父，所以當然擁有這種技術……", "それ、使わせてくれるの……？　それともまた、変な条件を出すつもり？": "你願意讓我們使用嗎……？還是說，你又打算提出奇怪的條件？", "何度も言うけどね、ぼくにはきみたちを救う義務なんかひとつもないってこと、忘れないでほしいね。そのうえで聞くけど、もう一度、冒険に出るつもりはある？": "我說過很多次了，我沒有任何義務拯救你們，希望你們不要忘記這一點。在這一點上，我再問你們一次，你們打算再次冒險嗎？", "……もちろん。どこにだって行く": "……當然。無論哪裏我都會去", "ヴェル……。ええ、それはこの場の全員が、そのつもりよ": "威爾……嗯，這裏的所有人都打算這麼做", "いいだろう。じゃあ、これを渡すよ": "好吧。那我把這個給你們", "これ……なに？　なんか、汚くて古いカギ……": "這是……什麼？感覺是一把髒兮兮的舊鑰匙……", "とある洞窟に、この大賢者パラケルススの最高傑作が保管されている。それを使えばエルマイトを圧縮できるよ": "在某個洞穴裏，保管着大賢者帕拉賽魯斯的最高傑作。使用那個的話，就可以壓縮聖之力", "……取ってくれば、使わせてくれるってこと？": "……也就是說，只要拿到那個，你就會讓我們使用？", "条件はひとつ。天空神殿内にあると思われる、とある術式の無効化。方法はもちろん、任せるよ": "條件只有一個。讓天空神殿內某個術式失效。方法當然是交給你們了", "天空神殿の！？　そんなの、できるわけ……": "天空神殿的！？那種事，怎麼可能……", "いいわ、やるしかないでしょ。後払いにしてくれるだけ、まだ優しいわよ": "好吧，只能這麼做了。光是讓我們事後付款，就已經很溫柔了", "そ、それはそうかもだけど……": "雖，雖然可能是這樣……", "迷ってるヒマはない、ってことだよね。その交渉はジャコヴァたちも協力してくれると思うし、やるしかないんじゃないかな": "沒有時間猶豫了，對吧。我想雅各巴他們也會協助我們進行交涉，只能這麼做了", "う、うん。そうだよね、それでシャルロッテが助けられるんなら……！": "嗯，嗯。是啊，如果這樣能救夏綠蒂的話……！", "先生の言いつけどおり、あいつらに地図を渡したわ。道に迷いさえしなければ、数日で到着すると思う": "我按照老師說的，把地圖交給他們了。只要不迷路，幾天就能到達", "サラマンダー": "沙羅曼達", "ご苦労さま。シルフィード、サラにもお茶を淹れてあげて": "辛苦了。西爾芙，也給莎拉泡杯茶吧", "はい、先生。でも……本当に良かったんですか？　あんな、信用できるかも分からない人たちに、先生の大切なものを……本当に渡すなんて": "好的，老師。但是……真的好嗎？把老師重要的東西……交給那些不知道能不能信任的人", "シルフィード": "西爾芙", "本当に？　ぼくが偽の地図でも渡すと思ってたの？": "真的？你以爲我會給他們假地圖嗎？", "それでお茶を濁すこともできたはずですから": "因爲那樣也可以矇混過去", "それにあの条件……！　天空神殿の術式って、私たち四大精霊の制限解除よね。私たちのために先生の傑作を他人に渡すなんて、私……！": "而且那個條件……！天空神殿的術式，是解除我們四大精靈的限制吧。爲了我們把老師的傑作交給別人，我……！", "誤解しないでね。条件に制限無効化を指定したのは、確かにきみたちのためだよ。でもアレを渡すのは……それだけじゃない": "別誤會了。指定限制無效化這個條件，確實是爲了你們。但是把那個交給他們……不只是爲了這個", "道具っていうのはね、使って初めて価値があるんだよ。大事に押し込めておいても、仕方ないと思わない？": "工具這種東西，只有使用了才有價值。你不覺得就算珍藏起來，也沒有意義嗎？", "それは、そうかもしれないけど……。でも、悪用すれば、とんでもないことになるんですよ": "雖然可能是這樣……但是，如果被濫用的話，後果會很嚴重的", "あくまでも今回の用途に関することしか伝えてないし、それに……彼らはライブラとは違う、と感じたんだ。ハッキリ言ってそれは、ただの勘だけどね": "我只告訴了他們這次的用途，而且……我覺得他們和萊布拉不一樣。不過說白了，這只是我的直覺", "先生……": "老師……", "警報、禁止区域S-1に侵入者あり。繰り返す、禁止区域S-1に侵入者あり": "警報，禁止區域S-1有入侵者。重複，禁止區域S-1有入侵者", "警告音声": "警告音", "アラーム！？　この区域番号って、まさか": "報警！？　這個區域編號，難道是", "おかしいですね。あの人たちがカギを使うのを失敗したとか？": "奇怪了。難道是那些人用鑰匙失敗了？", "早すぎるわ！　さっき出発したところなのよ": "太快了！　他們剛剛纔出發", "どうやら、他にお客さんが来たみたいだね……。サラ、シルフィード、お出迎えをお願いしていいかな": "看來，有其他客人來了……。莎拉，西爾芙，能麻煩你們去迎接嗎"}