{"えっ？　い、いま、なんて？": "诶？　你，你刚才，说什么？", "フアナ": "弗亚纳", "要するに、強烈なエルマイト補充が実現できれば解除は可能ってこと": "总之，只要能实现强烈的聖之力补充，就有可能解除诅咒", "パラケルスス": "帕拉赛鲁斯", "解析にかかった時間も短かったけど、答えもずいぶんシンプルだったねぇ": "花在解析上的时间很短，但答案却很简单呢", "エミリー": "艾蜜莉", "でも、それは試しているはずよ。もともとディマイト由来の呪いじゃないかっていう話は出ていたし、グリム家の医療設備でエルマイトの補充だってしてるわ": "但是，这应该已经尝试过了。原本就有提到过这可能是惡之力的诅咒，格林家的医疗设备也补充过聖之力了", "シンデレラ": "仙杜瑞拉", "別にそれが間違ってるわけじゃない。ただ、圧倒的に量が足りないんだよ": "这并不是错的。只是，量压倒性的不足", "……量が、足りない？": "……量，不足？", "ヴェルメリオ": "威尔梅里奥", "この呪いの効果は、対象のエルマイトあるいはディマイトを定期的に一定量、体外に放出してしまうという効果を持っているんだ。結果、肉体の活動もかなり制限されてしまってる": "这个诅咒的效果，是让对象定期地将一定量的聖之力或者惡之力释放到体外。结果，肉体的活动也受到了相当大的限制", "え、でも待って。人間さんくんをターゲットにしてたじゃないか。ってことは、かなり大量のエルマイトを放出するはずなんじゃないのかな": "诶，但是等等。不是以人間君为对象吗。也就是说，应该释放了相当大量的聖之力吧", "もしそうなら、シャルロッテは生きられなかったかもしれない……？": "如果是这样的话，夏绿蒂可能就活不下去了……？", "それがおそらく、不幸中の幸いだろうね。人間さんくんとシャルロッテでは、根本的に身体の構造が違う。それが幸いして、呪いの効果は不完全なものになったんじゃないかな": "这恐怕是不幸中的万幸吧。人間君和夏绿蒂，身体构造从根本上就不同。这可能就是幸运之处，诅咒的效果变得不完全了吧", "ってことは、人間さんはいますぐ帰ってシャルロッテにクロスでエルマイトをあげるべきってこと？": "这就是说，人間君现在应该马上回去，用交错给夏绿蒂补充聖之力？", "ティンカー・ベル": "汀可贝儿", "……それが一番いいってことだよね": "……这是最好的办法吧", "理屈はそういうことだけど、現実的じゃないだろうね。さっきぼくが言った強烈なエルマイト補充っていうのは……１度や２度のクロスでは実現できない": "理论上是这样，但并不现实吧。我刚才说的强烈聖之力补充……只靠一两次交错是无法实现的", "毎日がんばるって人間さんが意気込んでるけど": "人間君可是干劲十足地说要每天努力呢", "きみは確かに誰よりも多くのエルマイトを持っているかもしれない。でも上限はあるはずだ": "你确实可能比任何人都拥有更多的聖之力。但应该有上限", "昼夜を問わず１日中、供給し続ける日々。それを何百日、何千日と繰り返してやっと救えるって計算なんだけど……現実的じゃないと思うね": "计算结果是，不分昼夜地持续供给一整天。重复几百天，几千天之后才能救她……我觉得这并不现实", "……そんなの、人間さんがエルマイトを作る機械みたいになっちゃう。そんなの、だめだよ": "……这样的话，人間君不就变成制造聖之力的机器了吗。这可不行", "けど、他に方法があるんじゃないの？　だって、パラケルススは大賢者なんでしょぉ？": "但是，没有其他办法了吗？　帕拉赛鲁斯不是大贤者吗？", "……ふん、やっとぼくの実力を理解してきたようだね": "……哼，你终于理解我的实力了啊", "この問題は、呪いのほうも定期的にエネルギーを放出する動きをすることなんだ。つまり、期間が長くなればなるほど効率は悪くなる": "这个问题，是诅咒也会定期释放能量。也就是说，时间越长效率就越差", "毎日ちょっとずつ足しても、すぐ放出されちゃうってことだね": "每天一点点地补充，也会马上被释放掉吧", "呪いの、放出する能力も限界があるってことぉ？　１日に、これしか放出できないよ、っていう": "也就是说，诅咒释放能量的能力也是有限的？每天只能释放这么多能量", "そういうこと。つまり１回の補充で必要量を供給すれば問題は解決する": "就是这样。也就是说，只要一次补充所需的能量，问题就解决了", "でも人間さんのエルマイトにも上限があるって言ったじゃない。どうやってそんな大量の供給ができるっていうのよ": "但是，不是说人間君的聖之力也有上限吗。要怎么才能供应这么多能量呢", "圧縮するんだよ": "压缩啊", "……圧縮、って……エルマイトを？": "……压缩……压缩聖之力？", "毎日少しずつ溜めるんだ。それを物理的には最小限度の質量で蓄積する": "每天一点点地积累。然后以物理上最小限度的质量储存起来", "なんとなく理屈はわかるけどさ、そんなのどうやったらできるわけ？": "原理我大概懂了，但要怎么做才能做到呢？", "あなたはその技術を持ってる、ってことね。だから、そんなに自信たっぷりなんだわ": "也就是说，你拥有这种技术。所以，你才会这么自信满满", "シェイクスピアの師匠なんだから、当然そういう技術も持ってるってわけか……": "因为你是莎士比亞的师父，所以当然拥有这种技术……", "それ、使わせてくれるの……？　それともまた、変な条件を出すつもり？": "你愿意让我们使用吗……？还是说，你又打算提出奇怪的条件？", "何度も言うけどね、ぼくにはきみたちを救う義務なんかひとつもないってこと、忘れないでほしいね。そのうえで聞くけど、もう一度、冒険に出るつもりはある？": "我说过很多次了，我没有任何义务拯救你们，希望你们不要忘记这一点。在这一点上，我再问你们一次，你们打算再次冒险吗？", "……もちろん。どこにだって行く": "……当然。无论哪里我都会去", "ヴェル……。ええ、それはこの場の全員が、そのつもりよ": "威爾……嗯，这里的所有人都打算这么做", "いいだろう。じゃあ、これを渡すよ": "好吧。那我把这个给你们", "これ……なに？　なんか、汚くて古いカギ……": "这是……什么？感觉是一把脏兮兮的旧钥匙……", "とある洞窟に、この大賢者パラケルススの最高傑作が保管されている。それを使えばエルマイトを圧縮できるよ": "在某个洞穴里，保管着大贤者帕拉赛鲁斯的最高杰作。使用那个的话，就可以压缩聖之力", "……取ってくれば、使わせてくれるってこと？": "……也就是说，只要拿到那个，你就会让我们使用？", "条件はひとつ。天空神殿内にあると思われる、とある術式の無効化。方法はもちろん、任せるよ": "条件只有一个。让天空神殿内某个术式失效。方法当然是交给你们了", "天空神殿の！？　そんなの、できるわけ……": "天空神殿的！？那种事，怎么可能……", "いいわ、やるしかないでしょ。後払いにしてくれるだけ、まだ優しいわよ": "好吧，只能这么做了。光是让我们事后付款，就已经很温柔了", "そ、それはそうかもだけど……": "虽，虽然可能是这样……", "迷ってるヒマはない、ってことだよね。その交渉はジャコヴァたちも協力してくれると思うし、やるしかないんじゃないかな": "没有时间犹豫了，对吧。我想雅各巴他们也会协助我们进行交涉，只能这么做了", "う、うん。そうだよね、それでシャルロッテが助けられるんなら……！": "嗯，嗯。是啊，如果这样能救夏绿蒂的话……！", "先生の言いつけどおり、あいつらに地図を渡したわ。道に迷いさえしなければ、数日で到着すると思う": "我按照老师说的，把地图交给他们了。只要不迷路，几天就能到达", "サラマンダー": "沙罗曼达", "ご苦労さま。シルフィード、サラにもお茶を淹れてあげて": "辛苦了。西尔芙，也给莎拉泡杯茶吧", "はい、先生。でも……本当に良かったんですか？　あんな、信用できるかも分からない人たちに、先生の大切なものを……本当に渡すなんて": "好的，老师。但是……真的好吗？把老师重要的东西……交给那些不知道能不能信任的人", "シルフィード": "西尔芙", "本当に？　ぼくが偽の地図でも渡すと思ってたの？": "真的？你以为我会给他们假地图吗？", "それでお茶を濁すこともできたはずですから": "因为那样也可以蒙混过去", "それにあの条件……！　天空神殿の術式って、私たち四大精霊の制限解除よね。私たちのために先生の傑作を他人に渡すなんて、私……！": "而且那个条件……！天空神殿的术式，是解除我们四大精灵的限制吧。为了我们把老师的杰作交给别人，我……！", "誤解しないでね。条件に制限無効化を指定したのは、確かにきみたちのためだよ。でもアレを渡すのは……それだけじゃない": "别误会了。指定限制无效化这个条件，确实是为了你们。但是把那个交给他们……不只是为了这个", "道具っていうのはね、使って初めて価値があるんだよ。大事に押し込めておいても、仕方ないと思わない？": "工具这种东西，只有使用了才有价值。你不觉得就算珍藏起来，也没有意义吗？", "それは、そうかもしれないけど……。でも、悪用すれば、とんでもないことになるんですよ": "虽然可能是这样……但是，如果被滥用的话，后果会很严重的", "あくまでも今回の用途に関することしか伝えてないし、それに……彼らはライブラとは違う、と感じたんだ。ハッキリ言ってそれは、ただの勘だけどね": "我只告诉了他们这次的用途，而且……我觉得他们和莱布拉不一样。不过说白了，这只是我的直觉", "先生……": "老师……", "警報、禁止区域S-1に侵入者あり。繰り返す、禁止区域S-1に侵入者あり": "警报，禁止区域S-1有入侵者。重复，禁止区域S-1有入侵者", "警告音声": "警告音", "アラーム！？　この区域番号って、まさか": "报警！？　这个区域编号，难道是", "おかしいですね。あの人たちがカギを使うのを失敗したとか？": "奇怪了。难道是那些人用钥匙失败了？", "早すぎるわ！　さっき出発したところなのよ": "太快了！　他们刚刚才出发", "どうやら、他にお客さんが来たみたいだね……。サラ、シルフィード、お出迎えをお願いしていいかな": "看来，有其他客人来了……。莎拉，西尔芙，能麻烦你们去迎接吗"}