{"まだエルファバさんは気を失ってるようです": "艾尔法巴小姐好像还没有醒过来", "ピュルテ": "看板", "男のあんたがいてくれてよかったよ。運ぶの大変だったもんね": "有你这个男人在真是太好了。搬运起来很麻烦呢", "ティンカー・ベル": "汀可贝儿", "それで……何があったの、ドロシー": "那么……发生了什么，桃樂絲", "ヴェルメリオ": "威尔梅里奥", "オズの様子がおかしいから、エルファバに相談しようと思ったの": "奥兹的样子很奇怪，所以我想找艾尔法巴商量", "ドロシー": "桃樂絲", "どんな状態なんですか？": "是什么状态呢？", "ぶつぶつ言いながら部屋にこもりがちになって": "一边嘟嘟囔囔一边关在房间里", "それもエルファバと同じ感染かしら？": "那也是和艾尔法巴一样的感染吗？", "シンデレラ": "仙杜瑞拉", "ハッキリとは分からない。けど、ディマイトの気配を少し感じた。エルファバはディマイトにも少し詳しいから、それで": "不是很清楚。但是，稍微感觉到了恶之力的气息。艾尔法巴对恶之力也稍微了解一些，所以", "あっ、エルファバさんが目を覚ましたようです！": "啊，艾尔法巴小姐好像醒了！", "……私、急に自分を抑えられなくなって": "……我，突然就控制不住自己", "エルファバ": "艾尔法巴", "仕方ないわ。ディマイトのせいなんだから": "没办法呢。因为是恶之力的缘故", "ドロシーもごめん……": "桃樂絲也对不起……", "もう、冗談じゃないわよ。訪ねていったら、いきなり有無を言わさず監禁なんて": "真是的，开什么玩笑。我来拜访，你却突然不由分说地监禁我", "う……うん……": "嗯……嗯……", "心当たりはあるの？　どうしてこうなったか": "你有头绪吗？　为什么会变成这样", "旅の人からプレゼントされたの。小さな粒のようなお菓子": "旅行的人送了我礼物。是像小颗粒一样的点心", "やっぱり例の旅人に会ってたんですね": "果然见到了那个旅行的人呢", "人とうまく話せない私に対して、旅の人は本当に優しかった。ちゃんと話を聞いてくれて、沈黙も苦痛じゃなくて……": "对于不擅长和人说话的我，旅行的人真的很温柔。好好地听我说话，沉默也不痛苦……", "バカみたい。そんなことでダマされて、結局は感染しちゃってんだもん。周りはいい迷惑だわ": "像个笨蛋一样。因为这种事被骗，结果感染了。周围的人很困扰呢", "ちょっと、そこの三つ編み！　エルファバだって反省してるんだから、言い方ってもんが": "等下，那边的三股辫！　艾尔法巴也在反省了，注意一下说法", "私、あなたの友達だと思ってたんだけど？　違ったわけ？": "我，把你当成朋友了哦？　不对吗？", "ドロシーは一番の友達……！": "桃樂絲是最要好的朋友……！", "だったらそんな変なのに付け込まれないでよね。寂しかったら私を呼びなさいよ": "那就不要被那种奇怪的家伙骗了。寂寞的话就叫我啊", "ドロシー……": "桃樂絲……", "だいたい、私が友達になった人がみんなから嫌われるわけないでしょ。もう少し自信持ちなさいよ！": "说到底，我成为朋友的人不可能被大家讨厌吧。再多点自信啊！", "あ、ありがと……": "谢，谢谢……", "ドロシーは、こういう子なの……": "桃樂絲，就是这样的孩子……", "めんどくさいやつだなあ": "真是麻烦的家伙呢", "あんたが言う？": "你有资格说？", "それじゃ、町の外れまで見送るわ。行きましょう": "那么，我送你们到城外。走吧", "それじゃ、私の魔法の靴を貸してほしかったわけ？": "那么，你想要我借你我的魔法鞋？", "それも目的の１つだったんです。どうでしょうか？": "这也是目的之一。怎么样？", "この方、人間界から来られたのね……": "这位是从人间界来的吧……", "ドロシーさんの靴があれば、自由に行き来できると思うんです": "如果有桃乐丝小姐的鞋子，我想就能自由地来往了", "ケチケチしないで貸してよ！": "别那么小气，借给我们嘛！", "落ち着いてよ、妖精さん。靴は持ち歩いてるわけじゃないの。エメラルドの都にあるわ": "静下心来，妖精小姐。鞋子不是随身携带的。在翡翠城", "そうなんですか！　じゃあ、エメラルドの都に向かうしかないですね": "是这样吗！　那么，只能去翡翠城了呢", "オズの様子も気になるし、いいんじゃない": "奥兹的情况也让人在意，可以吧", "分かった。エルファバ、それじゃここらでお別れね": "我知道了。艾尔法巴，那么就在这里分别吧", "えっ、ドロシーは？": "哎，桃乐丝呢？", "この人達を案内しなくちゃでしょ。でもあんたはダメージ大きいんだから、ここまで": "我必须给这些人带路吧。但是你受伤很严重，就到这里", "ありがとうございます、ドロシーさん！　靴が手に入れば、人間さんも戻れますね！": "谢谢你，桃乐丝小姐！　只要拿到鞋子，人間君也能回去了呢！", "だって……人間さんだけに無理させたくないですから": "因为……不想只让人間君勉强", "最後に１つだけ。ディマイトのバランスがおかしいのはいつからかしら": "最后一个问题。恶之力的平衡从什么时候开始变得奇怪的？", "ある日を境に急に上昇したのよ。理由は分からないけど、でもあの急激な増え方は自然のものじゃない": "从某一天开始突然上升了。虽然不知道原因，但是那种急剧增加的方式不是自然的", "自然じゃないって、人為的なものってこと？": "不自然，就是人为的？", "おそらく。だから……気をつけて": "大概。所以……小心点", "近かったわね！": "很近呢！", "都からすぐなんですね。町はどんな様子なんでしょうか": "离都城很近呢。城市是什么样的呢", "私が出るまでは普通だったけど……": "在我出现之前很普通……", "感染じゃなくても、オズが引きこもってたら、みんな混乱してるんじゃない？": "即使没有感染，奥兹闭门不出的话，大家不是会混乱吗？", "どうかな。普段から宮殿で読書ばかりで、実務は私が取り仕切ってたから": "不知道呢。平时在宫殿里只读书，实务都是我负责的", "それでも、ドロシーはしばらくいなかったんじゃない……": "即使如此，桃乐丝不是有一段时间不在吗……", "あ、そうね。ヴェルの言うとおりだわ": "啊，是呢。威爾说得对", "ま、三つ編みの存在感がどんなもんか、行ってみれば分かるでしょ": "嗯，三股辫的存在感如何，去了就知道了吧", "ちょっと、その三つ編みって私のこと？": "等下，那个三股辫是指我吗？"}