{"こっちはクリアよ": "這邊完成了", "ドロシー": "桃樂絲", "こっちも大丈夫": "我這邊也沒問題", "クレア": "克蕾婭", "では、進みましょう。慎重に、でも急がないといけません": "那麼，我們前進吧。要慎重，但也不能太慢", "ピュルテ": "看板", "洞窟内の見取り図がない中で、目的のものをそんなにすぐ見つけられるかしらね。深くはないとは聞いてるけど": "在沒有洞窟內部地圖的情況下，能那麼快找到目標嗎。雖然聽說洞窟不深", "危険だと思ったらすぐ退避する。だが、限界までは任務をまっとうするしかない。小生たちに選択肢はほぼ無いと思っていいだろう": "如果覺得危險就馬上撤退。但是，只能在極限之前完成任務。可以說小生們幾乎沒有選擇的餘地", "リル": "莉露", "こっちに通路があります。罠がないか確認しましょう": "這邊有通道。確認一下有沒有陷阱吧", "うん……大丈夫そうだよ": "嗯……好像沒問題", "……っ！　この気配……っ": "……！　這個氣息……", "どうしたの、ピュルテ。何か感じるの？": "怎麼了，看板。感覺到什麼了嗎？", "はい……。これは、なんでしょうか。エルマイトでもなく、ディマイトでもない……けど、すごく強い圧力を感じるんです": "是的……。這是，什麼呢。不是聖之力，也不是惡之力……但是，感覺到非常強的壓力", "それが目標物の、ディマイトアイテムである可能性は高いな。ピュルテ、位置を探り当てられそうか？": "那很有可能是目標物，也就是惡之力道具。看板，能找出來嗎？", "うん、やってみる……！": "嗯，我試試……！", "無理はするなよ": "別勉強哦", "ねえ、制限時間はあとどれくらいなの？": "問一下，限制時間還剩多少？", "洞窟に入って１分半……掘り出す時間も考えれば、あと２分以内には探し出したいところですな……": "進入洞窟後1分半……考慮到挖掘時間，希望能在2分鐘內找到……", "カカシ": "稻草人", "デュプリ・ライブラも、外で見張ってくれてるんでしょ？": "杜普利・萊布拉也在外面把風吧？", "ええ、必ず５分で到着するとも限りませんし、実際の敵襲はデュプリ・ライブラ様がお知らせくださるとは思います": "是的，畢竟杜普利・萊布拉大人不一定能在5分鐘內到達，而且實際的敵襲應該會由杜普利・萊布拉大人通知我們", "そんな奴らの拠点に乗り込んでるって、なかなかわくわくする話ね": "能夠潛入那些傢伙的據點，真是令人興奮呢", "それはドロシー殿特有の感覚だと思うが": "我覺得那是桃樂絲閣下特有的感覺", "あっ、こっち……？　だと思う": "啊，是這邊……？　應該是", "よし。小生たちで護衛するから、ピュルテは感覚を頼りに進んでみてくれ": "好。小生們會負責護衛，看板就依靠感覺前進吧", "罠も見逃さないからね": "我們也不會放過陷阱的", "はっ……あ、あれでしょうか": "哈……是，是那個嗎", "間違いありません。あそこに咲いている花が例のディマイトアイテムです": "沒錯。開在那裏的花就是那個惡之力道具", "……きれいね": "……真漂亮呢", "珍しい反応だな。ドロシー殿が花の美しさに見惚れるとは予想外だ": "真是少見的反應。桃樂絲閣下居然會因爲花的美麗而看入迷，真是出乎意料", "なっ、し、失礼ね！　私のことをなんだと思ってるのよ。お花を見たら普通にきれいだとか言うでしょ": "什，真，真失禮！　你把我當成什麼了啊。看到花的話一般都會說漂亮吧", "でもいま、うっとりしてたよね": "但是剛纔，你入迷了吧", "思ってたよりずっときれいだったのよ。こんなふうに七色に輝く花なんて……っと、いけない。こんなことしてる場合じゃなかったわね": "因爲比想象中要漂亮得多啊。像這樣閃耀着七彩光芒的花……啊，不行。現在不是做這種事的時候", "そうでした！　ここから掘り出して植木鉢に移さなきゃいけないんですもんね": "是啊！　必須從這裏挖出來移植到花盆裏呢", "傷つけないようにしないとね": "必須小心不要傷到它呢", "む、そうだな。敵から奪うだけではなく、これを研究材料にするかもしれないからな。なにより、これだけ美しい花だ": "唔，是啊。不只是從敵人那裏搶奪，說不定還能把它當作研究材料呢。最重要的是，這花是如此美麗", "リルだってきれいだと思ってるんじゃない。でもほんと、これがディマイトアイテムだなんて信じられないわね": "莉露不也覺得漂亮嗎。但是，真不敢相信這是惡之力道具呢", "……４分経過。そろそろ限界ッスけど、みんなは……": "……4分鐘過去了。差不多到極限了，大家……", "デュプリ・ライブラ": "杜普利・萊布拉", "デュプリ・ライブラさん！　花、見つけましたよ！": "杜普利・萊布拉先生！　找到花咯！", "この通り、皆さんやり遂げられましたぞ": "如你所見，大家都完成了哦", "よかったッス。これで今回の仕事は無事に達成ッスね。それじゃあ皆さん、この場からできるだけ早く……": "太好了。這樣這次的工作就順利完成了呢。那麼各位，儘快從這裏……", "――っ！？": "——！？", "どうされましたかな？": "怎麼了嗎？", "顔色が良くないようだが……まさか、例の管理者とやらか": "臉色好像不太好……難道是那個管理者嗎", "ものすごい勢いでこっちに向かってきてるッス。転移魔法を展開するんで、すぐ脱出するッス！": "正以非常快的速度向這邊過來。我會展開轉移魔法，大家立刻逃離！", "戦わないんですか？　そんな、こそこそ逃げ帰るようなこと……": "不戰鬥嗎？　這樣偷偷摸摸地逃回去……", "相手が悪すぎるッス。いまは、とにかく犠牲を減らすこと。分かったら、すぐに転移魔法を展開して！": "對手太強了。現在，總之要減少犧牲。明白了的話，就立刻展開轉移魔法！", "相手が悪すぎるって……そんなに強い相手なんですか。でも、ディマイトアイテムを悪用するような人たちなんですよね？　いつかは戦わなきゃいけないんじゃないですか": "對手太強了……是那麼強的對手嗎。但是，他們是濫用惡之力道具的人吧？　總有一天不是必須戰鬥嗎", "ピュルテ……？　らしくないぞ、どうしてそんなに好戦的なんだ。小生じゃあるまいし": "看板……？　真不像你，爲什麼那麼好戰。又不是小生", "だって……そういう人たちがいるせいで、私や、皆さん、人間さんも……戦わなきゃいけなくなってるっていうのに……！": "因爲……就是因爲有那樣的人，我和大家，還有人間君……明明不得不戰鬥的……！", "相手は特級管理エルマイトの四大精霊ッス、ボクとかピュルテがかなう相手じゃないんスよ！　カカシ、早く転移魔法を": "對手是特級管理聖之力的四大精靈，不是我或者看板能對付的對手！　稻草人，快點展開轉移魔法", "い、いま準備しておりますっ！": "現，現在正在準備！", "エルマイト？　エルマイトのひとが、ディマイトアイテム使ってるの？": "聖之力？　聖之力的人，使用着惡之力道具嗎？", "ああっ、だからそれは、便宜上そう呼ばれてるだけで、主体がエルマイトだけどディマイト勢力に加担してるんス": "是啊，所以那只是便宜起見才那麼稱呼，主體雖然是聖之力，但加入了惡之力勢力", "よくわからない説明ね。誰が相手でも、私は真っ向勝負なら負ける気がしないんだけど": "真是難以理解的說明呢。不管對手是誰，我覺得正面決勝負的話是不會輸的", "転移魔法、展開完了しました！　さあ皆さん、急いでこちらに！": "轉移魔法，展開完畢了！　來吧各位，快點過來！", "急いでくださいッス。皆さん、目の前の戦いじゃなくて大局を見極めてほしいッス": "請快點。各位，我希望你們不要只看眼前的戰鬥，而是看清大局", "大局か……": "大局嗎……", "魔法術式の波動を確認しました。これはおそらく、転移魔法ではないでしょうか": "確認到魔法術式的波動。這恐怕是轉移魔法吧", "シルフィード": "西爾芙", "つまり、まんまと逃げられたってわけ……！？": "也就是說，被他們逃掉了……！？", "サラマンダー": "沙羅曼達", "転移魔法は１度に大量に転移することは難しい。急げば間に合うかもしれません": "轉移魔法很難一次轉移大量的人。快點的話也許還來得及", "おっと……ギリギリ間に合ったんスね。さすが四大精霊、本気の移動速度は並じゃないってことッスか": "哦……勉強趕上了呢。不愧是四大精靈，認真的移動速度果然非同一般", "デュプリ・ライブラ……！　あんただったのね。先生の傑作をどうするつもり！？": "杜普利・萊布拉……！　原來是你啊。你打算怎麼處置老師的傑作！？", "どうもこうも、丁重に保管するだけッスよ。こういうものは神殿の管理下に置いておかないといけない決まりなんスから": "什麼怎麼處置，只是鄭重地保管而已。因爲規定這種東西必須放在神殿的管理之下", "転移魔法が展開されている……。他にも仲間がいたようですね。もう逃した後ということですか。あなただけ残っていたのは、私たちを待っていた……？": "轉移魔法展開了……。看來還有其他同伴呢。已經逃掉了嗎。只有你一個人留下來，是在等我們嗎……？", "いやいや、ただのアイドルタイム待ちッスよ": "不不，只是在等冷卻時間而已"}