{"こっちはクリアよ": "这边完成了", "ドロシー": "桃樂絲", "こっちも大丈夫": "我这边也没问题", "クレア": "克蕾娅", "では、進みましょう。慎重に、でも急がないといけません": "那么，我们前进吧。要慎重，但也不能太慢", "ピュルテ": "看板", "洞窟内の見取り図がない中で、目的のものをそんなにすぐ見つけられるかしらね。深くはないとは聞いてるけど": "在没有洞窟内部地图的情况下，能那么快找到目标吗。虽然听说洞窟不深", "危険だと思ったらすぐ退避する。だが、限界までは任務をまっとうするしかない。小生たちに選択肢はほぼ無いと思っていいだろう": "如果觉得危险就马上撤退。但是，只能在极限之前完成任务。可以说小生们几乎没有选择的余地", "リル": "莉露", "こっちに通路があります。罠がないか確認しましょう": "这边有通道。确认一下有没有陷阱吧", "うん……大丈夫そうだよ": "嗯……好像没问题", "……っ！　この気配……っ": "……！　这个气息……", "どうしたの、ピュルテ。何か感じるの？": "怎么了，看板。感觉到什么了吗？", "はい……。これは、なんでしょうか。エルマイトでもなく、ディマイトでもない……けど、すごく強い圧力を感じるんです": "是的……。这是，什么呢。不是聖之力，也不是惡之力……但是，感觉到非常强的压力", "それが目標物の、ディマイトアイテムである可能性は高いな。ピュルテ、位置を探り当てられそうか？": "那很有可能是目标物，也就是惡之力道具。看板，能找出来吗？", "うん、やってみる……！": "嗯，我试试……！", "無理はするなよ": "别勉强哦", "ねえ、制限時間はあとどれくらいなの？": "问一下，限制时间还剩多少？", "洞窟に入って１分半……掘り出す時間も考えれば、あと２分以内には探し出したいところですな……": "进入洞窟后1分半……考虑到挖掘时间，希望能在2分钟内找到……", "カカシ": "稻草人", "デュプリ・ライブラも、外で見張ってくれてるんでしょ？": "杜普利・莱布拉也在外面把风吧？", "ええ、必ず５分で到着するとも限りませんし、実際の敵襲はデュプリ・ライブラ様がお知らせくださるとは思います": "是的，毕竟杜普利・莱布拉大人不一定能在5分钟内到达，而且实际的敌袭应该会由杜普利・莱布拉大人通知我们", "そんな奴らの拠点に乗り込んでるって、なかなかわくわくする話ね": "能够潜入那些家伙的据点，真是令人兴奋呢", "それはドロシー殿特有の感覚だと思うが": "我觉得那是桃樂絲阁下特有的感觉", "あっ、こっち……？　だと思う": "啊，是这边……？　应该是", "よし。小生たちで護衛するから、ピュルテは感覚を頼りに進んでみてくれ": "好。小生们会负责护卫，看板就依靠感觉前进吧", "罠も見逃さないからね": "我们也不会放过陷阱的", "はっ……あ、あれでしょうか": "哈……是，是那个吗", "間違いありません。あそこに咲いている花が例のディマイトアイテムです": "没错。开在那里的花就是那个惡之力道具", "……きれいね": "……真漂亮呢", "珍しい反応だな。ドロシー殿が花の美しさに見惚れるとは予想外だ": "真是少见的反应。桃樂絲阁下居然会因为花的美丽而看入迷，真是出乎意料", "なっ、し、失礼ね！　私のことをなんだと思ってるのよ。お花を見たら普通にきれいだとか言うでしょ": "什，真，真失礼！　你把我当成什么了啊。看到花的话一般都会说漂亮吧", "でもいま、うっとりしてたよね": "但是刚才，你入迷了吧", "思ってたよりずっときれいだったのよ。こんなふうに七色に輝く花なんて……っと、いけない。こんなことしてる場合じゃなかったわね": "因为比想象中要漂亮得多啊。像这样闪耀着七彩光芒的花……啊，不行。现在不是做这种事的时候", "そうでした！　ここから掘り出して植木鉢に移さなきゃいけないんですもんね": "是啊！　必须从这里挖出来移植到花盆里呢", "傷つけないようにしないとね": "必须小心不要伤到它呢", "む、そうだな。敵から奪うだけではなく、これを研究材料にするかもしれないからな。なにより、これだけ美しい花だ": "唔，是啊。不只是从敌人那里抢夺，说不定还能把它当作研究材料呢。最重要的是，这花是如此美丽", "リルだってきれいだと思ってるんじゃない。でもほんと、これがディマイトアイテムだなんて信じられないわね": "莉露不也觉得漂亮吗。但是，真不敢相信这是惡之力道具呢", "……４分経過。そろそろ限界ッスけど、みんなは……": "……4分钟过去了。差不多到极限了，大家……", "デュプリ・ライブラ": "杜普利・莱布拉", "デュプリ・ライブラさん！　花、見つけましたよ！": "杜普利・莱布拉先生！　找到花咯！", "この通り、皆さんやり遂げられましたぞ": "如你所见，大家都完成了哦", "よかったッス。これで今回の仕事は無事に達成ッスね。それじゃあ皆さん、この場からできるだけ早く……": "太好了。这样这次的工作就顺利完成了呢。那么各位，尽快从这里……", "――っ！？": "——！？", "どうされましたかな？": "怎么了吗？", "顔色が良くないようだが……まさか、例の管理者とやらか": "脸色好像不太好……难道是那个管理者吗", "ものすごい勢いでこっちに向かってきてるッス。転移魔法を展開するんで、すぐ脱出するッス！": "正以非常快的速度向这边过来。我会展开转移魔法，大家立刻逃离！", "戦わないんですか？　そんな、こそこそ逃げ帰るようなこと……": "不战斗吗？　这样偷偷摸摸地逃回去……", "相手が悪すぎるッス。いまは、とにかく犠牲を減らすこと。分かったら、すぐに転移魔法を展開して！": "对手太强了。现在，总之要减少牺牲。明白了的话，就立刻展开转移魔法！", "相手が悪すぎるって……そんなに強い相手なんですか。でも、ディマイトアイテムを悪用するような人たちなんですよね？　いつかは戦わなきゃいけないんじゃないですか": "对手太强了……是那么强的对手吗。但是，他们是滥用惡之力道具的人吧？　总有一天不是必须战斗吗", "ピュルテ……？　らしくないぞ、どうしてそんなに好戦的なんだ。小生じゃあるまいし": "看板……？　真不像你，为什么那么好战。又不是小生", "だって……そういう人たちがいるせいで、私や、皆さん、人間さんも……戦わなきゃいけなくなってるっていうのに……！": "因为……就是因为有那样的人，我和大家，还有人間君……明明不得不战斗的……！", "相手は特級管理エルマイトの四大精霊ッス、ボクとかピュルテがかなう相手じゃないんスよ！　カカシ、早く転移魔法を": "对手是特级管理聖之力的四大精灵，不是我或者看板能对付的对手！　稻草人，快点展开转移魔法", "い、いま準備しておりますっ！": "现，现在正在准备！", "エルマイト？　エルマイトのひとが、ディマイトアイテム使ってるの？": "聖之力？　聖之力的人，使用着惡之力道具吗？", "ああっ、だからそれは、便宜上そう呼ばれてるだけで、主体がエルマイトだけどディマイト勢力に加担してるんス": "是啊，所以那只是便宜起见才那么称呼，主体虽然是聖之力，但加入了惡之力势力", "よくわからない説明ね。誰が相手でも、私は真っ向勝負なら負ける気がしないんだけど": "真是难以理解的说明呢。不管对手是谁，我觉得正面决胜负的话是不会输的", "転移魔法、展開完了しました！　さあ皆さん、急いでこちらに！": "转移魔法，展开完毕了！　来吧各位，快点过来！", "急いでくださいッス。皆さん、目の前の戦いじゃなくて大局を見極めてほしいッス": "请快点。各位，我希望你们不要只看眼前的战斗，而是看清大局", "大局か……": "大局吗……", "魔法術式の波動を確認しました。これはおそらく、転移魔法ではないでしょうか": "确认到魔法术式的波动。这恐怕是转移魔法吧", "シルフィード": "西尔芙", "つまり、まんまと逃げられたってわけ……！？": "也就是说，被他们逃掉了……！？", "サラマンダー": "沙罗曼达", "転移魔法は１度に大量に転移することは難しい。急げば間に合うかもしれません": "转移魔法很难一次转移大量的人。快点的话也许还来得及", "おっと……ギリギリ間に合ったんスね。さすが四大精霊、本気の移動速度は並じゃないってことッスか": "哦……勉强赶上了呢。不愧是四大精灵，认真的移动速度果然非同一般", "デュプリ・ライブラ……！　あんただったのね。先生の傑作をどうするつもり！？": "杜普利・莱布拉……！　原来是你啊。你打算怎么处置老师的杰作！？", "どうもこうも、丁重に保管するだけッスよ。こういうものは神殿の管理下に置いておかないといけない決まりなんスから": "什么怎么处置，只是郑重地保管而已。因为规定这种东西必须放在神殿的管理之下", "転移魔法が展開されている……。他にも仲間がいたようですね。もう逃した後ということですか。あなただけ残っていたのは、私たちを待っていた……？": "转移魔法展开了……。看来还有其他同伴呢。已经逃掉了吗。只有你一个人留下来，是在等我们吗……？", "いやいや、ただのアイドルタイム待ちッスよ": "不不，只是在等冷却时间而已"}