{"どうやって、この場所を割り出したんです。この場所はどんな記録にも残していません。先生と私たちの頭の中にしかないんですよ。情報管理は完璧だったはず": "你是怎麼找到這個地方的。這個地方沒有留下任何記錄。只存在於老師和我們的腦海中。情報管理應該是完美的", "シルフィード": "西爾芙", "簡単なことッスよ。あんたたちの移動制限を、敢えて解除させてやったんス。自由を得たサラマンダーやシルフィードが、どこに向かうのか……それを観察すれば簡単ッスね": "很簡單。我故意解除了你們的移動限制。獲得自由的沙羅曼達和西爾芙會去哪裏呢……只要觀察一下就知道了", "デュプリ・ライブラ": "杜普利・萊布拉", "私を、泳がせていたっていうの……！？": "你是故意放任我自由行動的嗎……！？", "サラマンダー": "沙羅曼達", "自分の能力で制限解除できたと思ってました？　残念だったッスね": "你以爲是靠自己的能力解除限制的嗎？真遺憾", "全部、あなたの手のひらの上だったというわけですね": "全部都在你的掌控之中嗎", "ボクは管理者ッスからね": "因爲我是管理者", "まがい物が、偉そうに……！！": "你這個冒牌貨，還敢這麼囂張……！！", "……そうッスね。まがい物だから、せめて存在に気付いてもらえないと意味ないんスよ。ボクが働くのは、そのため……ッスかね": "……是啊。因爲是冒牌貨，至少要讓你們注意到我的存在，不然就沒有意義了。我之所以工作，就是爲了這個……吧", "……それは、なんの話ですか": "……那是什麼意思", "まがい物なりの信念はあるってお話ッス。ま、そんなところで、楽しいお話もタイムリミットみたいッスけど": "我的意思是，冒牌貨也有自己的信念。不過，愉快的談話似乎也到此爲止了", "転移魔法の準備、できたみたいなんで……失礼するッス。先生に、よろしくお伝えくださいッス": "轉移魔法的準備好像已經完成了……我先告辭了。請代我向老師問好", "くっ、待ちなさいよ！　このっ……": "咕，給我站住！你這個……", "サラ！　落ち着いてください！　もう相手は消えてしまいました。いま攻撃しても、魔法痕を消し飛ばすだけです": "沙羅！請冷靜！對方已經消失了。現在攻擊的話，只會把魔法痕跡消除掉而已", "落ち着きましょう。今は、先生に一刻も早くご報告して、判断を仰ぐほかありません……": "請冷靜下來。現在只能儘快向老師報告，請求他的判斷……", "……姉さま、フェルディナ姉さま。どうしたんですの、ぼーっとして": "……姐姐大人，斐迪娜姐姐大人。你怎麼了，怎麼在發呆", "シャルロッテ": "夏綠蒂", "え……えっ？　シャル？　あなた、どうして": "嗯……嗯？夏綠蒂？你，爲什麼", "フェルディナ": "斐迪娜", "変な姉さま。それよりほら、会場のお花はこんな色合いでいかがですか？　フェル姉さまの可愛らしさを引き立てるなら、こっちだと思うのですけど": "姐姐大人真奇怪。比起這個，你看，會場的花用這種配色怎麼樣？我覺得如果要襯托出斐爾姐姐大人的可愛，用這種配色比較好", "か、かわっ……！？　な、なんの話をしてるのよ": "可，可愛……！？你，你在說什麼啊", "フェル姉さまのお誕生日パーティーですわ。ごちそうもたくさん用意したんですのよ": "是斐爾姐姐大人的生日派對啊。我還準備了很多好喫的哦", "なに言ってるの、私の誕生日パーティーなんて、誰も来るわけないでしょ": "你在說什麼啊，我的生日派對，誰會來啊", "そんなことありませんわ！　私の大好きなフェル姉さまは、人気者ですもの。私の自慢の姉さまをバカにするのは、姉さまご自身でも許しませんわよ": "沒那回事！　我最喜歡的斐爾姐姐大人，可是很受歡迎的。就算是姐姐大人自己，也不允許你嘲笑我引以爲豪的姐姐大人", "ちょ、ちょっとシャルロッテ？": "等，等一下夏綠蒂？", "それより姉さまっ、私はとっても準備をがんばったんですから、もっと褒めてほしいですわ。ぎゅーってして、なでなでしてくださいませ": "話說回來姐姐大人，我可是非常努力地準備了，希望你能多誇誇我。請抱抱我，摸摸我的頭", "え、えっと、こ、こう……かしら……？　撫でたことなんてないから、よく分からないんだけど……": "那，那個，這，這樣……嗎……？我從來沒有摸過別人的頭，所以不太清楚……", "えへへぇ……。もっとですわ、姉さまっ。私からも姉さまにぎゅーっ……": "嘿嘿嘿……再來，姐姐大人。我也要抱抱姐姐大人……", "ば、バカな子ね、姉妹でこんなにベタベタくっつくなんて、おかしいと思われるわよ": "你，你真是個笨蛋，姐妹之間這麼親密，會被別人覺得奇怪的", "他の人の目なんて関係ありませんわ。姉さまは私の目標で、あこがれの人で……大好きなんですの。だからいっぱいいっぱい、甘えちゃうのですわ": "我纔不管別人怎麼看。姐姐大人是我的目標，是我憧憬的人……我最喜歡你了。所以我要盡情地，盡情地向你撒嬌", "も、もうしょうがないわね、シャルったら……": "真，真是拿你沒辦法啊，夏露……", "おはよーっ！　うわ、ひっどい寝相だな": "早上好！　哇，睡相真差", "カロラ": "卡羅拉", "ふあっ！？　あ、あれ、シャル？　ぎゅーってして……んぅ？　カロラ、姉さん……？": "呼啊！？ 哎，哎呀，夏露？ 抱抱……嗯？ 卡羅拉，姐姐……？", "掛け布団を抱きしめたままベッドから転がり落ちるって、どんな夢見てたんだよ。いい大人なのに半ケツだし……風邪引いても知らないからな": "抱着被子從牀上滾下來，到底是做了什麼夢啊。都這麼大了還露出半個屁股……要是感冒了我可不管", "なっ、ちょ、カロラ姉さん！　ノックぐらいしなさいよ！": "哎，等，卡羅拉姐！　至少敲個門啊！", "しても起きなかっただろ、どうせ。だからしなかったんだよ": "反正敲了你也不會醒，所以就沒敲了", "だらだらしてるヒマなんて、あたしらにはねーんだからさ。さっさと準備するぞ。シャルを助けなきゃいけないんだからな": "我們可沒有時間在這裏磨蹭了。快點準備吧。我們還得去救夏露呢", "シャル……そう、そうだわ。シャルはまだ眠ったまま……。今の夢も、もしかしたらシャルの意識と繋がって……？": "夏露……對，對啊。夏露還在沉睡……。剛纔的夢，說不定和夏露的意識聯繫在一起……？", "そうよね。あれを夢で終わらせちゃいけないわ。カロラ姉さん、待ってて。すぐ支度するわ": "是啊。不能讓那個在夢裏結束。卡羅拉姐，等一下。我馬上準備", "うん、とりあえずヨダレ拭け。きたねえ顔だな": "嗯，總之先擦擦口水。你的臉好髒啊", "なんてこと言うのよ！": "你說什麼啊！", "飛空艇の目撃情報は、このあたりで途絶えてる。ま、あんな目立つもんでいつまでもウロウロするのも効率悪いからな": "飛空艇的目擊情報，在這附近就中斷了。嘛，那麼顯眼的東西一直到處亂飛的話效率也很差", "そうね。ペロー専用飛空艇『グリゼリディス』って、１００億以上するっていう話だし、撃墜してやりたかったけど": "是啊。佩羅專用飛空艇“格里澤利迪斯”據說要100億以上，雖然很想把它擊墜", "『アマーリエ』の仇討ちにもなるしな": "也能報“阿瑪莉莉耶”的仇呢", "そうよ、あいつ……。シャルを罠にかけて、本気で殺そうとしたのよ……": "是啊，那傢伙……。把夏露騙進陷阱，還真的想殺了她……", "そのイラつく気持ちは、本人を見つけてからぶつけてやれって。いま燃えてもしょうがないだろ": "那種煩躁的心情，等找到本人再發泄吧。現在發火也沒用", "……そうね。それで、目撃情報が途絶えたってことは、ここから徒歩移動に切り替えたってことね": "……是啊。然後，目擊情報中斷了，也就是說，從這裏開始切換成徒步移動了", "さすがに徒歩ってことはないだろうから、馬とか馬車を調達したはずだ。となると、この町が最寄りなんだよな": "不會是徒步吧，應該會準備馬或者馬車。這樣的話，這個小鎮是最接近的吧", "町で聞き込みすれば情報を得られるかもしれない？": "在鎮上打聽的話，說不定能得到情報？", "そんなことは向こうも織り込み済みだろうけどな": "這種事對方應該也考慮到了吧", "でも、わざわざ飛空艇を降り立ったってことは、何かこの近くに目的があるってことよね": "但是，特意從飛空艇下來，也就是說在這附近有什麼目的吧", "それならたぶん、これだろうな": "那大概，是這個吧", "地図のこの場所、分かるか？　つーか、フェルディナって地図読めるのか？": "地圖上的這個地方，你知道嗎？　話說，斐迪娜會看地圖嗎？", "失礼ね、そうやって人のことバカにして！　ちょっと苦手だけど、ちゃんと読めるわよ": "太失禮了，居然這樣看不起人！　雖然有點不擅長，但還是能看懂的", "ほら、ここが私たちのいる場所でしょ。えーと、こっちから来たから、こう……": "看，這裏是我們的所在地吧。嗯，從這邊過來，這樣……", "うわ、地図を回し始めちゃったぞ。読めないやつのお約束じゃねーか": "嗚哇，開始轉地圖了。看不懂地圖的傢伙的慣例動作啊", "ほら、ここだって。この森あたりのポイントが、ペローの目的地なんじゃねーかな": "看，就是這裏。這個森林附近的點，就是佩羅的目的地吧", "なによ、ここ。ただの森みたいだけど……この赤いバツ付けたのって、カロラ姉さんでしょ？　何があるのよ": "這裏是哪裏啊。看起來只是普通的森林……這個紅色的叉叉，是卡羅拉姐畫的吧？有什麼嗎", "ここはレグルス教国でのGR2計画を進めたときに、シェイクスピアが構築したディマイト送信装置の設置場所だ": "這裏是雷古魯斯教國進行GR2計劃的時候，莎士比亞構築的惡之力發信裝置的設置場所", "GR2計画……。ペローは、シェイクスピアと繋がってるっていうの！？": "GR2計劃……。佩羅和莎士比亞有聯繫嗎！？", "さあな、それはまだわかんねーや。ただ、間違いないのはペローは単独じゃない。後ろにでかいのがいるはずってことだな": "不知道，這還不清楚。但是，可以確定的是佩羅不是單獨行動。他背後應該有大人物"}