{"どうやって、この場所を割り出したんです。この場所はどんな記録にも残していません。先生と私たちの頭の中にしかないんですよ。情報管理は完璧だったはず": "你是怎么找到这个地方的。这个地方没有留下任何记录。只存在于老师和我们的脑海中。情报管理应该是完美的", "シルフィード": "西尔芙", "簡単なことッスよ。あんたたちの移動制限を、敢えて解除させてやったんス。自由を得たサラマンダーやシルフィードが、どこに向かうのか……それを観察すれば簡単ッスね": "很简单。我故意解除了你们的移动限制。获得自由的沙罗曼达和西尔芙会去哪里呢……只要观察一下就知道了", "デュプリ・ライブラ": "杜普利・莱布拉", "私を、泳がせていたっていうの……！？": "你是故意放任我自由行动的吗……！？", "サラマンダー": "沙罗曼达", "自分の能力で制限解除できたと思ってました？　残念だったッスね": "你以为是靠自己的能力解除限制的吗？真遗憾", "全部、あなたの手のひらの上だったというわけですね": "全部都在你的掌控之中吗", "ボクは管理者ッスからね": "因为我是管理者", "まがい物が、偉そうに……！！": "你这个冒牌货，还敢这么嚣张……！！", "……そうッスね。まがい物だから、せめて存在に気付いてもらえないと意味ないんスよ。ボクが働くのは、そのため……ッスかね": "……是啊。因为是冒牌货，至少要让你们注意到我的存在，不然就没有意义了。我之所以工作，就是为了这个……吧", "……それは、なんの話ですか": "……那是什么意思", "まがい物なりの信念はあるってお話ッス。ま、そんなところで、楽しいお話もタイムリミットみたいッスけど": "我的意思是，冒牌货也有自己的信念。不过，愉快的谈话似乎也到此为止了", "転移魔法の準備、できたみたいなんで……失礼するッス。先生に、よろしくお伝えくださいッス": "转移魔法的准备好像已经完成了……我先告辞了。请代我向老师问好", "くっ、待ちなさいよ！　このっ……": "咕，给我站住！你这个……", "サラ！　落ち着いてください！　もう相手は消えてしまいました。いま攻撃しても、魔法痕を消し飛ばすだけです": "沙罗！请冷静！对方已经消失了。现在攻击的话，只会把魔法痕迹消除掉而已", "落ち着きましょう。今は、先生に一刻も早くご報告して、判断を仰ぐほかありません……": "请冷静下来。现在只能尽快向老师报告，请求他的判断……", "……姉さま、フェルディナ姉さま。どうしたんですの、ぼーっとして": "……姐姐大人，斐迪娜姐姐大人。你怎么了，怎么在发呆", "シャルロッテ": "夏绿蒂", "え……えっ？　シャル？　あなた、どうして": "嗯……嗯？夏绿蒂？你，为什么", "フェルディナ": "斐迪娜", "変な姉さま。それよりほら、会場のお花はこんな色合いでいかがですか？　フェル姉さまの可愛らしさを引き立てるなら、こっちだと思うのですけど": "姐姐大人真奇怪。比起这个，你看，会场的花用这种配色怎么样？我觉得如果要衬托出斐尔姐姐大人的可爱，用这种配色比较好", "か、かわっ……！？　な、なんの話をしてるのよ": "可，可爱……！？你，你在说什么啊", "フェル姉さまのお誕生日パーティーですわ。ごちそうもたくさん用意したんですのよ": "是斐尔姐姐大人的生日派对啊。我还准备了很多好吃的哦", "なに言ってるの、私の誕生日パーティーなんて、誰も来るわけないでしょ": "你在说什么啊，我的生日派对，谁会来啊", "そんなことありませんわ！　私の大好きなフェル姉さまは、人気者ですもの。私の自慢の姉さまをバカにするのは、姉さまご自身でも許しませんわよ": "没那回事！　我最喜欢的斐尔姐姐大人，可是很受欢迎的。就算是姐姐大人自己，也不允许你嘲笑我引以为豪的姐姐大人", "ちょ、ちょっとシャルロッテ？": "等，等一下夏绿蒂？", "それより姉さまっ、私はとっても準備をがんばったんですから、もっと褒めてほしいですわ。ぎゅーってして、なでなでしてくださいませ": "话说回来姐姐大人，我可是非常努力地准备了，希望你能多夸夸我。请抱抱我，摸摸我的头", "え、えっと、こ、こう……かしら……？　撫でたことなんてないから、よく分からないんだけど……": "那，那个，这，这样……吗……？我从来没有摸过别人的头，所以不太清楚……", "えへへぇ……。もっとですわ、姉さまっ。私からも姉さまにぎゅーっ……": "嘿嘿嘿……再来，姐姐大人。我也要抱抱姐姐大人……", "ば、バカな子ね、姉妹でこんなにベタベタくっつくなんて、おかしいと思われるわよ": "你，你真是个笨蛋，姐妹之间这么亲密，会被别人觉得奇怪的", "他の人の目なんて関係ありませんわ。姉さまは私の目標で、あこがれの人で……大好きなんですの。だからいっぱいいっぱい、甘えちゃうのですわ": "我才不管别人怎么看。姐姐大人是我的目标，是我憧憬的人……我最喜欢你了。所以我要尽情地，尽情地向你撒娇", "も、もうしょうがないわね、シャルったら……": "真，真是拿你没办法啊，夏露……", "おはよーっ！　うわ、ひっどい寝相だな": "早上好！　哇，睡相真差", "カロラ": "卡罗拉", "ふあっ！？　あ、あれ、シャル？　ぎゅーってして……んぅ？　カロラ、姉さん……？": "呼啊！？ 哎，哎呀，夏露？ 抱抱……嗯？ 卡罗拉，姐姐……？", "掛け布団を抱きしめたままベッドから転がり落ちるって、どんな夢見てたんだよ。いい大人なのに半ケツだし……風邪引いても知らないからな": "抱着被子从床上滚下来，到底是做了什么梦啊。都这么大了还露出半个屁股……要是感冒了我可不管", "なっ、ちょ、カロラ姉さん！　ノックぐらいしなさいよ！": "哎，等，卡罗拉姐！　至少敲个门啊！", "しても起きなかっただろ、どうせ。だからしなかったんだよ": "反正敲了你也不会醒，所以就没敲了", "だらだらしてるヒマなんて、あたしらにはねーんだからさ。さっさと準備するぞ。シャルを助けなきゃいけないんだからな": "我们可没有时间在这里磨蹭了。快点准备吧。我们还得去救夏露呢", "シャル……そう、そうだわ。シャルはまだ眠ったまま……。今の夢も、もしかしたらシャルの意識と繋がって……？": "夏露……对，对啊。夏露还在沉睡……。刚才的梦，说不定和夏露的意识联系在一起……？", "そうよね。あれを夢で終わらせちゃいけないわ。カロラ姉さん、待ってて。すぐ支度するわ": "是啊。不能让那个在梦里结束。卡罗拉姐，等一下。我马上准备", "うん、とりあえずヨダレ拭け。きたねえ顔だな": "嗯，总之先擦擦口水。你的脸好脏啊", "なんてこと言うのよ！": "你说什么啊！", "飛空艇の目撃情報は、このあたりで途絶えてる。ま、あんな目立つもんでいつまでもウロウロするのも効率悪いからな": "飞空艇的目击情报，在这附近就中断了。嘛，那么显眼的东西一直到处乱飞的话效率也很差", "そうね。ペロー専用飛空艇『グリゼリディス』って、１００億以上するっていう話だし、撃墜してやりたかったけど": "是啊。佩罗专用飞空艇“格里泽利迪斯”据说要100亿以上，虽然很想把它击坠", "『アマーリエ』の仇討ちにもなるしな": "也能报“阿玛莉莉耶”的仇呢", "そうよ、あいつ……。シャルを罠にかけて、本気で殺そうとしたのよ……": "是啊，那家伙……。把夏露骗进陷阱，还真的想杀了她……", "そのイラつく気持ちは、本人を見つけてからぶつけてやれって。いま燃えてもしょうがないだろ": "那种烦躁的心情，等找到本人再发泄吧。现在发火也没用", "……そうね。それで、目撃情報が途絶えたってことは、ここから徒歩移動に切り替えたってことね": "……是啊。然后，目击情报中断了，也就是说，从这里开始切换成徒步移动了", "さすがに徒歩ってことはないだろうから、馬とか馬車を調達したはずだ。となると、この町が最寄りなんだよな": "不会是徒步吧，应该会准备马或者马车。这样的话，这个小镇是最接近的吧", "町で聞き込みすれば情報を得られるかもしれない？": "在镇上打听的话，说不定能得到情报？", "そんなことは向こうも織り込み済みだろうけどな": "这种事对方应该也考虑到了吧", "でも、わざわざ飛空艇を降り立ったってことは、何かこの近くに目的があるってことよね": "但是，特意从飞空艇下来，也就是说在这附近有什么目的吧", "それならたぶん、これだろうな": "那大概，是这个吧", "地図のこの場所、分かるか？　つーか、フェルディナって地図読めるのか？": "地图上的这个地方，你知道吗？　话说，斐迪娜会看地图吗？", "失礼ね、そうやって人のことバカにして！　ちょっと苦手だけど、ちゃんと読めるわよ": "太失礼了，居然这样看不起人！　虽然有点不擅长，但还是能看懂的", "ほら、ここが私たちのいる場所でしょ。えーと、こっちから来たから、こう……": "看，这里是我们的所在地吧。嗯，从这边过来，这样……", "うわ、地図を回し始めちゃったぞ。読めないやつのお約束じゃねーか": "呜哇，开始转地图了。看不懂地图的家伙的惯例动作啊", "ほら、ここだって。この森あたりのポイントが、ペローの目的地なんじゃねーかな": "看，就是这里。这个森林附近的点，就是佩罗的目的地吧", "なによ、ここ。ただの森みたいだけど……この赤いバツ付けたのって、カロラ姉さんでしょ？　何があるのよ": "这里是哪里啊。看起来只是普通的森林……这个红色的叉叉，是卡罗拉姐画的吧？有什么吗", "ここはレグルス教国でのGR2計画を進めたときに、シェイクスピアが構築したディマイト送信装置の設置場所だ": "这里是雷古鲁斯教国进行GR2计划的时候，莎士比亞構築的惡之力發信裝置的設置場所", "GR2計画……。ペローは、シェイクスピアと繋がってるっていうの！？": "GR2计划……。佩罗和莎士比亞有联系吗！？", "さあな、それはまだわかんねーや。ただ、間違いないのはペローは単独じゃない。後ろにでかいのがいるはずってことだな": "不知道，这还不清楚。但是，可以确定的是佩罗不是单独行动。他背后应该有大人物"}