{"さーて……裏は取れた。予想通りペローは馬車を調達してた。しかもチャーターだ。目的地は簡単に割り出せたな": "好了……已經證實了。和預想的一樣，佩羅準備了馬車。而且還是包車。目的地很容易就推斷出來了", "カロラ": "卡羅拉", "やっぱり、例のディマイト送信装置の近くね": "果然，是那個惡之力發信裝置的附近呢", "フェルディナ": "斐迪娜", "向こうも隠すつもりがないってことだろうな、これは。痕跡を消すつもりがあるとは思えねーし": "這個，對方應該也沒有打算隱藏吧。我不認爲他們有打算消除痕跡", "シェイクスピアと繋がってるのかどうかは分からないって言ってたけど、でも単独じゃないのは間違いないんでしょ。根拠はあるの？": "雖然你說不知道他和莎士比亞有沒有聯繫，但可以確定他不是單獨行動吧。有什麼根據嗎？", "お前が言ってたんだろ。フアナとシャルの３人で『グリゼリディス』に乗り込んでたときのこと": "你不是說過嗎。弗亞納和夏露和你三個人一起潛入『格里澤莉蒂絲』的時候", "３人で飛空艇に忍び込んで、それで……あっ、解散した瞬間のこと？": "三個人一起潛入飛空艇，然後……啊，解散的瞬間的事？", "そう。ジャー姉ちゃんが解散した瞬間、コミッティの連中はあたしも含め一時的に、めたくそパワーをなくしたんだ": "對。嘉姐解散的瞬間，包括我在內的評議會成員，都暫時失去了那股力量", "もちろんジャー姉ちゃんは自分が解散するんだから、切り替える準備はしてたんだろうし、たぶんヴィル姉ちゃんも察知してたんだとは思うけど": "當然，嘉姐知道自己要解散，所以應該做好了切換的準備，我想威爾姐大概也察覺到了", "カロラ姉さんは聞かされてなかったわけ？": "卡羅拉姐沒聽說嗎？", "あのジャー姉ちゃんだぞ。教えてくれるわけねーじゃん。どうせ文句言ったって、死にはしないんだからいいだろ、みたいな感じで逆に怒られるし": "那可是嘉姐哦。她怎麼可能告訴我。反正就算抱怨，也不會死人，所以沒關係吧，她反而會生氣", "そうね……。ジャコヴァ姉さんらしいわ。でも、それが何よ": "是啊……。很像雅各巴姐的作風。但是，那又怎樣", "飛空艇はびくともしなかったんだろ。まったく揺れも何もなかった。つまり、ペローは代わりのエネルギーを用意してたってことだ": "飛空艇紋絲不動吧。完全沒有搖晃。也就是說，佩羅準備了替代的能量", "そうよね……。あの後、私たちが駆けつける前にも戦ってたっていうし": "是啊……。在那之後，我們趕到之前，他們也戰鬥過", "ピュルテを完璧に操ってたからな。あたしらとやり合ったのはピュルテだし、そのエネルギーはディマイト送信装置を利用してたけど……": "因爲他完美地操縱了看板。和我們戰鬥的是看板，而它的能量是利用了惡之力發送裝置……", "操ったり、その場から逃げるためのエネルギーは持っていたわけよね": "也就是說，他擁有操縱看板，以及逃離現場的能量", "さて、ぼちぼちあるはずだぞ。送信装置の近くに、なんかおもしろいもんでも残ってるといいけどな": "嗯，應該有吧。要是發送裝置附近有留下什麼有趣的東西就好了", "石造りの台座に、これは真鍮かしら。まるで砲台のようなデザインだわ": "這是石制的臺座，這是黃銅嗎。設計得就像炮臺一樣", "その砲身の先が、コミッティ本部に向けられてるってわけだな。んー、でもこれといった痕跡は見当たらないか……。ペローは何しにここに寄ったんだろうな": "炮身的前端，正對着評議會本部。嗯，但是沒有發現什麼痕跡……。佩羅爲什麼要來這裏呢", "いまカロラ姉さんが言ったじゃない。その、バックについてる誰かに言われて行動してるんじゃないの": "剛纔卡羅拉姐不是說了嗎。那個，他不是被某個人指使纔行動的嗎", "だーかーら。そいつに何を言われたのかってことが大事なんじゃねーか。ま、ペローのことだから、勝手に何かしてる可能性もあるけどよ": "所以說，他被誰指使纔是最重要的吧。不過，畢竟是佩羅，也有可能是擅自行動的", "ペローは誰の手先なのよ、それで": "那佩羅是某個人的爪牙嗎", "んなもん、消去法で考えたらひとつしかないだろうがよ": "這個嘛，用排除法考慮的話，只有一個可能吧", "え……シェイクスピアかどうかは、わかんないのよね？　じゃあ、えっと……": "哎……不知道是不是莎士比亞吧？那麼，呃……", "このオトギノクニでエルマイトもディマイトも掌握してんのは誰だよ。あれだけ惜しみなく供給できるってことは『源流』にいるやつしか考えらんねーだろ？": "在童話之國裏，同時掌握聖之力和惡之力的會是誰呢。能毫不吝惜地提供這麼多能量，那只有『源流』的人才有可能吧？", "源流っていうと天空神殿ってこと……！？": "源流的話，就是天空神殿了……！？", "あたしが知る限り、オトギノクニで『源流』って言えるのはギリギリ４箇所だ。コミッティ……っていうか、グリム家がひとつ。もちろんペローと組んでるわけじゃない": "就我所知，童話之國裏能稱得上『源流』的只有4個地方。評議會……或者說，格林家算一個。當然，他們和佩羅並沒有勾結", "グリム家は源流って言えるの？": "格林家能算源流嗎？", "正確には元・源流だな": "準確來說是前源流", "んで、人間さんだってピュルテとの様子じゃ裏があるとはとても思えない": "然後，從人間君和看板的對話來看，他們之間肯定有什麼隱情", "消去法で天空神殿しかありえない、ってわけね。あのクソ女、コミッティにいながらにして神殿とも通じてただなんて、恥知らず……っ！": "用排除法的話，就只剩天空神殿了。那個臭女人，明明是評議會的成員，卻和神殿勾結，真是不知廉恥……！", "あいつの行動原理は一貫してんだよ。あたしらグリムが憎くて仕方ないんだろ。ジャー姉ちゃんもヴィル姉ちゃんも分かっちゃいたんだろうけど、まさかここまで行動するとは思ってなかったんだろな": "她的行動原理是一貫的。她就是恨我們格林家恨得不得了。嘉姐和威爾姐應該也明白這一點，但沒想到她會做到這個地步", "なるほどね。神殿としてはコミッティ、つまり敵組織の情報を筒抜けにしてくれる……。でも、今のペローって、神殿にとって利用価値ってあるのかしら": "原來如此。神殿那邊能從評議會，也就是敵方組織那裏得到情報……但是，現在的佩羅對神殿來說還有利用價值嗎", "いま分かってる情報だけだと、もう用済みだな。でも、あのペローがそれを分かってないとは思えない。たぶん、何かしらとっくに手を打ってんだろ": "如果只看現在已知的情報，他已經沒有利用價值了。但是，我不認爲那個佩羅會不知道這一點。他大概早就做好了什麼準備吧", "よくあるのは、自分なしじゃ分からない作戦だとか、成立しない術式だとか、そうじゃなきゃ情報とか……": "常見的準備就是，沒有他在場就無法理解的作戰計劃，無法成立的術式，或者就是情報之類的……", "――っ！！　姉さん、伏せて！！": "——！！　姐姐，快趴下！！", "うお、あっぶねー……。なんだこりゃ": "哦，好險……這是什麼", "触れると魔物が召喚される仕組みのようね。ううん、ここにあらかじめ封印しておいたのかも": "看來是隻要碰到就會召喚出魔物的機關。不對，說不定是事先封印在這裏的", "どっちにしろ、ペローからのあたしらへの置き土産ってわけだな。あいつ、相変わらず挨拶はしっかりしてやがんな": "不管怎麼說，這都是佩羅留給我們的禮物。那傢伙，還是一如既往地喜歡打招呼啊", "わけわかんないこと言ってないで、さっさと構えるわよ。私が引きつけるから、チャンスを見つけて一撃で決めてちょうだい": "別說些莫名其妙的話了，快點擺好架勢。我來吸引它的注意力，你找到機會就一擊解決它", "んだよ、動くの得意じゃないのに引きつけるとかできんのかよ": "嗯，我明明不擅長活動，你讓我吸引注意力，我能做到嗎", "いまの姉さんよりマシよ。いいから、行くわよ！": "比現在的你好多了。好了，我們上！", "はい、濡れタオル": "來，溼毛巾", "お、サンキュ。つーか、あたしが足ひねったのよく気付いたな": "哦，謝了。話說，真虧你能注意到我扭到腳了啊", "これでも姉妹なのよ。そんな変化、すぐわかるわよ。魔物の奇襲をかわしたときに、でしょ？": "我們好歹也是姐妹啊。這種變化，我馬上就注意到了。是在躲開魔物的奇襲的時候扭到的吧？", "フェルディナもさ、なんだかんだアレだよなー。アレなのに、アレなもんだから、結局アレだけどさ": "斐迪娜你也是，總感覺你就是那個啊。明明是那個，卻還是那個，結果還是那個啊", "なんなのよ、アレばっかりで意味わかんないわよ。ま、どうせバカにしてるんでしょうけど": "什麼啊，盡說些那個，我完全聽不懂啊。不過，反正你是在嘲笑我吧", "んなことねーって。つか、久々に屋敷でジャー姉ちゃんとかヴィル姉ちゃんとも会ったじゃん。どうだったんだよ": "沒有啦。話說，好久沒回宅邸了，不是還見到了賈姐和威爾姐嗎。她們怎麼樣了", "……ひとことも会話してないわよ。ふたりとも、私のことなんて目に入ってないみたいだった。たぶん、どうでもいいのよ": "……一句話都沒說。她們兩個，好像完全沒注意到我。大概，覺得我怎麼樣都無所謂吧", "そっかあ？　まあ、シャルのことでバタバタしてたとは思うけど。あ、だからペローを早く追いかけようって言い出したのか": "是嗎？　不過，我想她們應該是因爲夏露的事情而忙得不可開交吧。啊，所以才說要快點追上佩羅嗎", "急がなきゃいけなかったのは事実でしょ。誰かが行くなら私だろうとも思ったわ。でも……あの場の空気に耐えられなかったのも事実ね": "必須快點追上他是事實吧。我也覺得，如果要有人去的話，那應該就是我了。不過……我無法忍受那裏的氣氛也是事實呢", "胸張って戻ろうって、そう思ったんだけどね。シャルがいてくれたから、前を向けた部分もあるのかな……": "我本來是想昂首挺胸地回去的。不過，可能也是因爲有夏露在，我才能向前看吧……"}