{"さーて……裏は取れた。予想通りペローは馬車を調達してた。しかもチャーターだ。目的地は簡単に割り出せたな": "好了……已经证实了。和预想的一样，佩罗准备了马车。而且还是包车。目的地很容易就推断出来了", "カロラ": "卡罗拉", "やっぱり、例のディマイト送信装置の近くね": "果然，是那个惡之力發信裝置的附近呢", "フェルディナ": "斐迪娜", "向こうも隠すつもりがないってことだろうな、これは。痕跡を消すつもりがあるとは思えねーし": "这个，对方应该也没有打算隐藏吧。我不认为他们有打算消除痕迹", "シェイクスピアと繋がってるのかどうかは分からないって言ってたけど、でも単独じゃないのは間違いないんでしょ。根拠はあるの？": "虽然你说不知道他和莎士比亞有没有联系，但可以确定他不是单独行动吧。有什么根据吗？", "お前が言ってたんだろ。フアナとシャルの３人で『グリゼリディス』に乗り込んでたときのこと": "你不是说过吗。弗亚纳和夏露和你三个人一起潜入『格里泽莉蒂丝』的时候", "３人で飛空艇に忍び込んで、それで……あっ、解散した瞬間のこと？": "三个人一起潜入飞空艇，然后……啊，解散的瞬间的事？", "そう。ジャー姉ちゃんが解散した瞬間、コミッティの連中はあたしも含め一時的に、めたくそパワーをなくしたんだ": "对。嘉姐解散的瞬间，包括我在内的评议会成员，都暂时失去了那股力量", "もちろんジャー姉ちゃんは自分が解散するんだから、切り替える準備はしてたんだろうし、たぶんヴィル姉ちゃんも察知してたんだとは思うけど": "当然，嘉姐知道自己要解散，所以应该做好了切换的准备，我想威尔姐大概也察觉到了", "カロラ姉さんは聞かされてなかったわけ？": "卡罗拉姐没听说吗？", "あのジャー姉ちゃんだぞ。教えてくれるわけねーじゃん。どうせ文句言ったって、死にはしないんだからいいだろ、みたいな感じで逆に怒られるし": "那可是嘉姐哦。她怎么可能告诉我。反正就算抱怨，也不会死人，所以没关系吧，她反而会生气", "そうね……。ジャコヴァ姉さんらしいわ。でも、それが何よ": "是啊……。很像雅各巴姐的作风。但是，那又怎样", "飛空艇はびくともしなかったんだろ。まったく揺れも何もなかった。つまり、ペローは代わりのエネルギーを用意してたってことだ": "飞空艇纹丝不动吧。完全没有摇晃。也就是说，佩罗准备了替代的能量", "そうよね……。あの後、私たちが駆けつける前にも戦ってたっていうし": "是啊……。在那之后，我们赶到之前，他们也战斗过", "ピュルテを完璧に操ってたからな。あたしらとやり合ったのはピュルテだし、そのエネルギーはディマイト送信装置を利用してたけど……": "因为他完美地操纵了看板。和我们战斗的是看板，而它的能量是利用了惡之力发送装置……", "操ったり、その場から逃げるためのエネルギーは持っていたわけよね": "也就是说，他拥有操纵看板，以及逃离现场的能量", "さて、ぼちぼちあるはずだぞ。送信装置の近くに、なんかおもしろいもんでも残ってるといいけどな": "嗯，应该有吧。要是发送装置附近有留下什么有趣的东西就好了", "石造りの台座に、これは真鍮かしら。まるで砲台のようなデザインだわ": "这是石制的台座，这是黄铜吗。设计得就像炮台一样", "その砲身の先が、コミッティ本部に向けられてるってわけだな。んー、でもこれといった痕跡は見当たらないか……。ペローは何しにここに寄ったんだろうな": "炮身的前端，正对着評議會本部。嗯，但是没有发现什么痕迹……。佩罗为什么要来这里呢", "いまカロラ姉さんが言ったじゃない。その、バックについてる誰かに言われて行動してるんじゃないの": "刚才卡罗拉姐不是说了吗。那个，他不是被某个人指使才行动的吗", "だーかーら。そいつに何を言われたのかってことが大事なんじゃねーか。ま、ペローのことだから、勝手に何かしてる可能性もあるけどよ": "所以说，他被谁指使才是最重要的吧。不过，毕竟是佩罗，也有可能是擅自行动的", "ペローは誰の手先なのよ、それで": "那佩罗是某个人的爪牙吗", "んなもん、消去法で考えたらひとつしかないだろうがよ": "这个嘛，用排除法考虑的话，只有一个可能吧", "え……シェイクスピアかどうかは、わかんないのよね？　じゃあ、えっと……": "哎……不知道是不是莎士比亞吧？那么，呃……", "このオトギノクニでエルマイトもディマイトも掌握してんのは誰だよ。あれだけ惜しみなく供給できるってことは『源流』にいるやつしか考えらんねーだろ？": "在童话之国里，同时掌握聖之力和惡之力的会是谁呢。能毫不吝惜地提供这么多能量，那只有『源流』的人才有可能吧？", "源流っていうと天空神殿ってこと……！？": "源流的话，就是天空神殿了……！？", "あたしが知る限り、オトギノクニで『源流』って言えるのはギリギリ４箇所だ。コミッティ……っていうか、グリム家がひとつ。もちろんペローと組んでるわけじゃない": "就我所知，童话之国里能称得上『源流』的只有4个地方。評議會……或者说，格林家算一个。当然，他们和佩罗并没有勾结", "グリム家は源流って言えるの？": "格林家能算源流吗？", "正確には元・源流だな": "准确来说是前源流", "んで、人間さんだってピュルテとの様子じゃ裏があるとはとても思えない": "然后，从人間君和看板的对话来看，他们之间肯定有什么隐情", "消去法で天空神殿しかありえない、ってわけね。あのクソ女、コミッティにいながらにして神殿とも通じてただなんて、恥知らず……っ！": "用排除法的话，就只剩天空神殿了。那个臭女人，明明是評議會的成员，却和神殿勾结，真是不知廉耻……！", "あいつの行動原理は一貫してんだよ。あたしらグリムが憎くて仕方ないんだろ。ジャー姉ちゃんもヴィル姉ちゃんも分かっちゃいたんだろうけど、まさかここまで行動するとは思ってなかったんだろな": "她的行动原理是一贯的。她就是恨我们格林家恨得不得了。嘉姐和威尔姐应该也明白这一点，但没想到她会做到这个地步", "なるほどね。神殿としてはコミッティ、つまり敵組織の情報を筒抜けにしてくれる……。でも、今のペローって、神殿にとって利用価値ってあるのかしら": "原来如此。神殿那边能从評議會，也就是敌方组织那里得到情报……但是，现在的佩罗对神殿来说还有利用价值吗", "いま分かってる情報だけだと、もう用済みだな。でも、あのペローがそれを分かってないとは思えない。たぶん、何かしらとっくに手を打ってんだろ": "如果只看现在已知的情报，他已经没有利用价值了。但是，我不认为那个佩罗会不知道这一点。他大概早就做好了什么准备吧", "よくあるのは、自分なしじゃ分からない作戦だとか、成立しない術式だとか、そうじゃなきゃ情報とか……": "常见的准备就是，没有他在场就无法理解的作战计划，无法成立的术式，或者就是情报之类的……", "――っ！！　姉さん、伏せて！！": "——！！　姐姐，快趴下！！", "うお、あっぶねー……。なんだこりゃ": "哦，好险……这是什么", "触れると魔物が召喚される仕組みのようね。ううん、ここにあらかじめ封印しておいたのかも": "看来是只要碰到就会召唤出魔物的机关。不对，说不定是事先封印在这里的", "どっちにしろ、ペローからのあたしらへの置き土産ってわけだな。あいつ、相変わらず挨拶はしっかりしてやがんな": "不管怎么说，这都是佩罗留给我们的礼物。那家伙，还是一如既往地喜欢打招呼啊", "わけわかんないこと言ってないで、さっさと構えるわよ。私が引きつけるから、チャンスを見つけて一撃で決めてちょうだい": "别说些莫名其妙的话了，快点摆好架势。我来吸引它的注意力，你找到机会就一击解决它", "んだよ、動くの得意じゃないのに引きつけるとかできんのかよ": "嗯，我明明不擅长活动，你让我吸引注意力，我能做到吗", "いまの姉さんよりマシよ。いいから、行くわよ！": "比现在的你好多了。好了，我们上！", "はい、濡れタオル": "来，湿毛巾", "お、サンキュ。つーか、あたしが足ひねったのよく気付いたな": "哦，谢了。话说，真亏你能注意到我扭到脚了啊", "これでも姉妹なのよ。そんな変化、すぐわかるわよ。魔物の奇襲をかわしたときに、でしょ？": "我们好歹也是姐妹啊。这种变化，我马上就注意到了。是在躲开魔物的奇袭的时候扭到的吧？", "フェルディナもさ、なんだかんだアレだよなー。アレなのに、アレなもんだから、結局アレだけどさ": "斐迪娜你也是，总感觉你就是那个啊。明明是那个，却还是那个，结果还是那个啊", "なんなのよ、アレばっかりで意味わかんないわよ。ま、どうせバカにしてるんでしょうけど": "什么啊，尽说些那个，我完全听不懂啊。不过，反正你是在嘲笑我吧", "んなことねーって。つか、久々に屋敷でジャー姉ちゃんとかヴィル姉ちゃんとも会ったじゃん。どうだったんだよ": "没有啦。话说，好久没回宅邸了，不是还见到了贾姐和威尔姐吗。她们怎么样了", "……ひとことも会話してないわよ。ふたりとも、私のことなんて目に入ってないみたいだった。たぶん、どうでもいいのよ": "……一句话都没说。她们两个，好像完全没注意到我。大概，觉得我怎么样都无所谓吧", "そっかあ？　まあ、シャルのことでバタバタしてたとは思うけど。あ、だからペローを早く追いかけようって言い出したのか": "是吗？　不过，我想她们应该是因为夏露的事情而忙得不可开交吧。啊，所以才说要快点追上佩罗吗", "急がなきゃいけなかったのは事実でしょ。誰かが行くなら私だろうとも思ったわ。でも……あの場の空気に耐えられなかったのも事実ね": "必须快点追上他是事实吧。我也觉得，如果要有人去的话，那应该就是我了。不过……我无法忍受那里的气氛也是事实呢", "胸張って戻ろうって、そう思ったんだけどね。シャルがいてくれたから、前を向けた部分もあるのかな……": "我本来是想昂首挺胸地回去的。不过，可能也是因为有夏露在，我才能向前看吧……"}