{"あたしはエイヴォンでちょっと話したりもしたけど、姉ちゃんたちはまだ昔のまま評価変わってないかもだしなぁ": "我在艾文河稍微和她們聊了聊，不過姐姐們可能還是和以前一樣，對你的評價沒有改變", "カロラ": "卡羅拉", "そんなに昔の私ってダメだったの……？": "我以前有那麼糟糕嗎……？", "フェルディナ": "斐迪娜", "だってみんなのこと、敵だと思ってたろ？　いくら妹でも、家族にひどいことするんなら、あたしだって許さないし": "因爲你把大家都當成了敵人吧？就算是妹妹，如果對家人做了過分的事情，我也不會原諒的", "だから、最初はあたしもおまえのことは排除しようと思ってた。他のみんなを守るために。おまえなんか、妹じゃないって": "所以，一開始我也想過要排除你。爲了保護其他人。你這種人，不是我的妹妹", "それって、私が暴走した頃のことよね。カロラ姉さんにまで、そんなふうに思われてたなんて……。ううん、当然よね。あのときの私、ディマイトの塊だったから……": "那是，我暴走的時候的事情吧。沒想到，連卡羅拉姐都這麼想……不，這是當然的。因爲那時的我，是惡之力的集合體……", "それがまあ、変わるもんだよな。やっぱ、アレのせい？": "不過，你變了呢。果然是那個的原因嗎？", "なっ……！　わ、私は別に、人間さんのことなんて、どうだっていいのよ！　ただ、シャルのこともあるし、いろいろ利害の一致とかあったし、それで": "什……！我，我對人類君，根本就無所謂！只是，因爲夏露的事情，我們利害一致，所以", "なんだよ。『アレ』だけで通じんじゃん": "怎麼了。『那個』不就明白了嗎", "……う、うるさいわね。それより捻挫、濡れタオル程度で治りそう？": "……真，真囉嗦。比起這個，扭傷，用溼毛巾敷就能治好嗎？", "へーき、へーき。休んでる場合でもないしな。それに……せっかくあたしの足首を犠牲にして手がかりもつかんだんだ": "沒事，沒事。現在也不是休息的時候。而且……難得我犧牲了腳踝，也找到了線索", "ペロー個人の目的なのか、天空神殿の意向なのかはわからないけど……送信装置は封印されていたわ。大して強い術式ではなかったけど": "不知道是佩羅個人的目的，還是天空神殿的意向……傳送裝置被封印了。雖然不是什麼強力的術式", "元が遠隔操作するための装置だからな。いちいち封印を解きにいくなんてやってらんねーし、まあ、嫌がらせだよな": "因爲原本就是遠程操作的裝置。一個個去解除封印的話，根本做不完，嘛，就是故意找茬吧", "どういうつもりかしんねーけど、たぶん送信装置をたどれば追いつくはずだ。罠っぽい匂いがプンプンするけど、放置もできないもんな": "雖然不知道他們有什麼打算，但沿着傳送裝置追上去應該就能追上。雖然有陷阱的味道，但也不能放着不管", "そうよね。やっぱり罠よね。姉さんが嬉しそうに話すから錯覚しそうになってたけど": "是啊。果然是陷阱啊。因爲姐姐說得那麼高興，我都差點誤會了", "だってさ、敵の罠をばばーんと突破したらカッコいいだろ？　見せ場って感じするじゃん": "因爲，如果能華麗地突破敵人的陷阱，不是很帥嗎？感覺很像大場面啊", "一緒に旅するパートナーとして、不安しか感じない発言どうもありがとう……": "作爲一起旅行的夥伴，你的發言只會讓我感到不安，謝謝……", "くっ……まさに文字通り、根こそぎ持っていかれたというわけか……": "咕……正如字面意思，被連根拔起了嗎……", "パラケルスス": "帕拉賽魯斯", "申し訳ありません、私たちが管理していながらこのようなことになるとは……どうお詫びしても足りないことは承知しています": "非常抱歉，明明是我們負責管理，卻發生了這樣的事……我們明白無論怎麼道歉都不足以彌補", "シルフィード": "西爾芙", "シルフィードじゃないわ、私がいけなかったのよ。泳がされてるとも気付かないで、封印を解除できた気になって……！": "不是西爾芙的錯，是我不好。我居然沒有注意到自己被放任不管，還以爲成功解除了封印……！", "サラマンダー": "沙羅曼達", "先生っ、私どんな罰でも……": "老師，無論什麼懲罰我都……", "必要ない。どうしてもというなら、封印の完全解除が遠のいた事実がきみたちへの罰になるだろうし": "不需要。如果你們無論如何都要接受懲罰，那麼封印的完全解除變得遙不可及這個事實，就是對你們的懲罰", "先生……": "老師……", "きみたちの目論見は、確かに結果的に裏目に出てしまった。でもそれは、独断じゃない。ぼくの判断だ": "你們的計劃確實以失敗告終。但這不是你們的獨斷專行，而是我的判斷", "まさか、この大賢者を相手に正面からケンカを売るとはね……。なりふり構っていられないというわけか……？": "沒想到你們會正面挑戰我這個大賢者……看來你們已經顧不上形象了……？", "私たちで責任をもって取り返すわ。アレを追いかけるのは簡単よ。この洞窟の外に持ち出せば、波動は隠しきれないはず": "我們會負起責任追回來的。要追上那個東西很簡單。只要把它帶到這個洞窟外面，就無法隱藏波動了", "いや……それはまず、彼らにやってもらおう": "不……首先，就讓他們去吧", "彼らって、人間さんたちのことですか？": "他們是指人類君嗎？", "あのイミテーションが、次に何を仕掛けているか分かったものじゃない。万一のことがあってきみたちを失うわけにはいかないからね": "那個仿製品，不知道接下來會搞出什麼花樣。萬一出了什麼意外，我可不能失去你們", "捨て石、ですか": "也就是說，我們是棄子嗎", "ひどいやつだと思うかい？　でもね、ぼくは充分に義務を果たしているし、危機も確定していないんだから": "你覺得我很過分嗎？　但是，我已經充分履行了義務，而且危機也還沒有確定", "それに、そもそも移動制限範囲を超えられたら、それ以上は追えなくなってしまうだろう？": "而且，說到底，如果他們超越了移動限制範圍，就無法繼續追擊了吧？", "私は先生に従うわ。そもそも反論する立場でもないし": "我會聽從老師的。而且，我也沒有立場反駁", "同じくです。ただ、探査能力と移動能力に劣りますから、ある程度のサポートは必要かと": "我也一樣。只是，我的探查能力和移動能力都比較差，所以需要一定程度的支援", "もちろん。それに関しては、ぼくが同行する": "當然。關於這一點，我會同行的", "先生自らが？　それは危険すぎませんか": "老師親自？　那不是太危險了嗎", "なに、彼らの道案内をするだけだよ。いざとなれば彼らを盾に逃げればいいんだし。ああ、それと……彼らに、盗み出した犯人の素性は伏せておいて。どこに罠があるとも分からないからね": "沒什麼，我只是給他們帶路而已。如果有什麼萬一，把他們當盾牌逃走就行了。啊，還有……不要告訴他們，偷走的犯人的身份。因爲不知道哪裏有陷阱", "えっ……？　盗まれた、ですって……！？": "哎……？　你說，被偷了……！？", "シンデレラ": "仙杜瑞拉", "このタイミングで？　なんか、嘘くさくない？": "在這個時機？　不覺得有點假嗎？", "ティンカー・ベル": "汀可貝兒", "いや、だったらこの場に姿を見せる必要はないはずだよ。あたしたちが盗んだことにしたっていい": "不，如果是那樣的話，就沒必要出現在這裏了。也可以把罪名推給我們", "フアナ": "弗亞納", "……地面に何か跡がついてるね。魔法陣？": "……地上好像有什麼痕跡。魔法陣？", "ヴェルメリオ": "威爾梅里奧", "転移魔法らしい。サラマンダーとシルフィードが到着したときに、賊の最後のひとりが転移魔法を使って逃げるところを目撃してる": "看起來是轉移魔法。沙羅曼達和西爾芙到達的時候，目擊了最後一個賊人使用轉移魔法逃跑的場景", "犯人を目撃したのぉ？": "目擊了犯人嗎？", "エミリー": "艾蜜莉", "あ、えっと……": "啊，那個……", "いいえ。事件当時は夜だったから周囲は暗かったし、後ろ姿だったから": "沒有。因爲事件當時是晚上，周圍很暗，而且只看到了背影", "……そっか。そうだよね……": "……這樣啊。也是呢……", "正直、ぼくとしても憤慨してるんだ。なんせこの大賢者の最高傑作、代名詞とも呼ぶべき貴重な発明品を、堂々と盗み出されてしまったんだからね": "說實話，我也很憤慨。畢竟這個大賢者的最高傑作，可以說是代名詞的珍貴發明品，竟然被光明正大地偷走了", "……犯人に心当たりはないの？": "……你對犯人有頭緒嗎？", "その性能はきみたちに話したとおり。シンプルが故に使い方は幅広い。正しく理解さえすれば、欲しがる相手は星の数ほどいるだろうね": "性能就如我之前告訴你們的那樣。因爲簡單，所以使用方法很廣泛。只要正確理解，想要的人應該多如繁星吧", "……わたしたちで犯人を捕まえよう。このまま逃がしたら、シャルロッテは救えないんだから": "……我們來抓住犯人吧。如果就這樣讓他們逃掉，就救不了夏綠蒂了", "うん！　ずきんのいうとおりだよ！　そんな盗むような悪いやつはティンカたちでとっ捕まえて、ギッタンギッタンにしてやんなきゃ！": "嗯！　正如弗亞納所說！　那種偷東西的壞人，我們一定要抓住他，把他打得落花流水！", "ヴェル……": "威爾……", "そう言ってくれると助かるよ。ぼくからもお願いしようと思っていたところでね。なんせ精霊たちは移動制限をかけられてるものだから": "能聽到你這麼說真是太好了。我正想拜託你們呢。畢竟精靈們被限制了移動範圍", "でもさぁ、手がかりもなしにどうやって犯人を捕まえればいいのぉ？": "但是啊，沒有線索的話要怎麼抓住犯人呢？", "それなら心配いらないわ。例のアレからは、強烈な魔力の波動が定期的に発信されるの。先生が作った受信機が使えるはずよ": "這就不用擔心了。那個東西會定期發出強烈的魔力波動。老師製作的接收器應該能派上用場", "強い魔法には全部反応するけど、マーカーが紫になるほど強い波動はターゲットしかありえないから安心して": "雖然會對所有強力魔法產生反應，但能讓標記變成紫色的強烈波動只可能是目標，所以放心吧", "ふうん、なるほどね……ここが現在地なのかな？　って、うわっ！": "嗯，原來如此……這裏就是現在的位置嗎？呃，哇！", "なに、どしたの、フアナ！": "怎麼了，弗亞納！", "すっごい強い反応が出てる！　紫色の……これって、え、ここ！？": "出現了非常強烈的反應！紫色的……這是，誒，這裏！？"}