{"あたしはエイヴォンでちょっと話したりもしたけど、姉ちゃんたちはまだ昔のまま評価変わってないかもだしなぁ": "我在艾文河稍微和她们聊了聊，不过姐姐们可能还是和以前一样，对你的评价没有改变", "カロラ": "卡罗拉", "そんなに昔の私ってダメだったの……？": "我以前有那么糟糕吗……？", "フェルディナ": "斐迪娜", "だってみんなのこと、敵だと思ってたろ？　いくら妹でも、家族にひどいことするんなら、あたしだって許さないし": "因为你把大家都当成了敌人吧？就算是妹妹，如果对家人做了过分的事情，我也不会原谅的", "だから、最初はあたしもおまえのことは排除しようと思ってた。他のみんなを守るために。おまえなんか、妹じゃないって": "所以，一开始我也想过要排除你。为了保护其他人。你这种人，不是我的妹妹", "それって、私が暴走した頃のことよね。カロラ姉さんにまで、そんなふうに思われてたなんて……。ううん、当然よね。あのときの私、ディマイトの塊だったから……": "那是，我暴走的时候的事情吧。没想到，连卡罗拉姐都这么想……不，这是当然的。因为那时的我，是恶之力的集合体……", "それがまあ、変わるもんだよな。やっぱ、アレのせい？": "不过，你变了呢。果然是那个的原因吗？", "なっ……！　わ、私は別に、人間さんのことなんて、どうだっていいのよ！　ただ、シャルのこともあるし、いろいろ利害の一致とかあったし、それで": "什……！我，我对人类君，根本就无所谓！只是，因为夏露的事情，我们利害一致，所以", "なんだよ。『アレ』だけで通じんじゃん": "怎么了。『那个』不就明白了吗", "……う、うるさいわね。それより捻挫、濡れタオル程度で治りそう？": "……真，真啰嗦。比起这个，扭伤，用湿毛巾敷就能治好吗？", "へーき、へーき。休んでる場合でもないしな。それに……せっかくあたしの足首を犠牲にして手がかりもつかんだんだ": "没事，没事。现在也不是休息的时候。而且……难得我牺牲了脚踝，也找到了线索", "ペロー個人の目的なのか、天空神殿の意向なのかはわからないけど……送信装置は封印されていたわ。大して強い術式ではなかったけど": "不知道是佩罗个人的目的，还是天空神殿的意向……传送装置被封印了。虽然不是什么强力的术式", "元が遠隔操作するための装置だからな。いちいち封印を解きにいくなんてやってらんねーし、まあ、嫌がらせだよな": "因为原本就是远程操作的装置。一个个去解除封印的话，根本做不完，嘛，就是故意找茬吧", "どういうつもりかしんねーけど、たぶん送信装置をたどれば追いつくはずだ。罠っぽい匂いがプンプンするけど、放置もできないもんな": "虽然不知道他们有什么打算，但沿着传送装置追上去应该就能追上。虽然有陷阱的味道，但也不能放着不管", "そうよね。やっぱり罠よね。姉さんが嬉しそうに話すから錯覚しそうになってたけど": "是啊。果然是陷阱啊。因为姐姐说得那么高兴，我都差点误会了", "だってさ、敵の罠をばばーんと突破したらカッコいいだろ？　見せ場って感じするじゃん": "因为，如果能华丽地突破敌人的陷阱，不是很帅吗？感觉很像大场面啊", "一緒に旅するパートナーとして、不安しか感じない発言どうもありがとう……": "作为一起旅行的伙伴，你的发言只会让我感到不安，谢谢……", "くっ……まさに文字通り、根こそぎ持っていかれたというわけか……": "咕……正如字面意思，被连根拔起了吗……", "パラケルスス": "帕拉赛鲁斯", "申し訳ありません、私たちが管理していながらこのようなことになるとは……どうお詫びしても足りないことは承知しています": "非常抱歉，明明是我们负责管理，却发生了这样的事……我们明白无论怎么道歉都不足以弥补", "シルフィード": "西尔芙", "シルフィードじゃないわ、私がいけなかったのよ。泳がされてるとも気付かないで、封印を解除できた気になって……！": "不是西尔芙的错，是我不好。我居然没有注意到自己被放任不管，还以为成功解除了封印……！", "サラマンダー": "沙罗曼达", "先生っ、私どんな罰でも……": "老师，无论什么惩罚我都……", "必要ない。どうしてもというなら、封印の完全解除が遠のいた事実がきみたちへの罰になるだろうし": "不需要。如果你们无论如何都要接受惩罚，那么封印的完全解除变得遥不可及这个事实，就是对你们的惩罚", "先生……": "老师……", "きみたちの目論見は、確かに結果的に裏目に出てしまった。でもそれは、独断じゃない。ぼくの判断だ": "你们的计划确实以失败告终。但这不是你们的独断专行，而是我的判断", "まさか、この大賢者を相手に正面からケンカを売るとはね……。なりふり構っていられないというわけか……？": "没想到你们会正面挑战我这个大贤者……看来你们已经顾不上形象了……？", "私たちで責任をもって取り返すわ。アレを追いかけるのは簡単よ。この洞窟の外に持ち出せば、波動は隠しきれないはず": "我们会负起责任追回来的。要追上那个东西很简单。只要把它带到这个洞窟外面，就无法隐藏波动了", "いや……それはまず、彼らにやってもらおう": "不……首先，就让他们去吧", "彼らって、人間さんたちのことですか？": "他们是指人类君吗？", "あのイミテーションが、次に何を仕掛けているか分かったものじゃない。万一のことがあってきみたちを失うわけにはいかないからね": "那个仿制品，不知道接下来会搞出什么花样。万一出了什么意外，我可不能失去你们", "捨て石、ですか": "也就是说，我们是弃子吗", "ひどいやつだと思うかい？　でもね、ぼくは充分に義務を果たしているし、危機も確定していないんだから": "你觉得我很过分吗？　但是，我已经充分履行了义务，而且危机也还没有确定", "それに、そもそも移動制限範囲を超えられたら、それ以上は追えなくなってしまうだろう？": "而且，说到底，如果他们超越了移动限制范围，就无法继续追击了吧？", "私は先生に従うわ。そもそも反論する立場でもないし": "我会听从老师的。而且，我也没有立场反驳", "同じくです。ただ、探査能力と移動能力に劣りますから、ある程度のサポートは必要かと": "我也一样。只是，我的探查能力和移动能力都比较差，所以需要一定程度的支援", "もちろん。それに関しては、ぼくが同行する": "当然。关于这一点，我会同行的", "先生自らが？　それは危険すぎませんか": "老师亲自？　那不是太危险了吗", "なに、彼らの道案内をするだけだよ。いざとなれば彼らを盾に逃げればいいんだし。ああ、それと……彼らに、盗み出した犯人の素性は伏せておいて。どこに罠があるとも分からないからね": "没什么，我只是给他们带路而已。如果有什么万一，把他们当盾牌逃走就行了。啊，还有……不要告诉他们，偷走的犯人的身份。因为不知道哪里有陷阱", "えっ……？　盗まれた、ですって……！？": "哎……？　你说，被偷了……！？", "シンデレラ": "仙杜瑞拉", "このタイミングで？　なんか、嘘くさくない？": "在这个时机？　不觉得有点假吗？", "ティンカー・ベル": "汀可贝儿", "いや、だったらこの場に姿を見せる必要はないはずだよ。あたしたちが盗んだことにしたっていい": "不，如果是那样的话，就没必要出现在这里了。也可以把罪名推给我们", "フアナ": "弗亚纳", "……地面に何か跡がついてるね。魔法陣？": "……地上好像有什么痕迹。魔法阵？", "ヴェルメリオ": "威尔梅里奥", "転移魔法らしい。サラマンダーとシルフィードが到着したときに、賊の最後のひとりが転移魔法を使って逃げるところを目撃してる": "看起来是转移魔法。沙罗曼达和西尔芙到达的时候，目击了最后一个贼人使用转移魔法逃跑的场景", "犯人を目撃したのぉ？": "目击了犯人吗？", "エミリー": "艾蜜莉", "あ、えっと……": "啊，那个……", "いいえ。事件当時は夜だったから周囲は暗かったし、後ろ姿だったから": "没有。因为事件当时是晚上，周围很暗，而且只看到了背影", "……そっか。そうだよね……": "……这样啊。也是呢……", "正直、ぼくとしても憤慨してるんだ。なんせこの大賢者の最高傑作、代名詞とも呼ぶべき貴重な発明品を、堂々と盗み出されてしまったんだからね": "说实话，我也很愤慨。毕竟这个大贤者的最高杰作，可以说是代名词的珍贵发明品，竟然被光明正大地偷走了", "……犯人に心当たりはないの？": "……你对犯人有头绪吗？", "その性能はきみたちに話したとおり。シンプルが故に使い方は幅広い。正しく理解さえすれば、欲しがる相手は星の数ほどいるだろうね": "性能就如我之前告诉你们的那样。因为简单，所以使用方法很广泛。只要正确理解，想要的人应该多如繁星吧", "……わたしたちで犯人を捕まえよう。このまま逃がしたら、シャルロッテは救えないんだから": "……我们来抓住犯人吧。如果就这样让他们逃掉，就救不了夏绿蒂了", "うん！　ずきんのいうとおりだよ！　そんな盗むような悪いやつはティンカたちでとっ捕まえて、ギッタンギッタンにしてやんなきゃ！": "嗯！　正如弗亚纳所说！　那种偷东西的坏人，我们一定要抓住他，把他打得落花流水！", "ヴェル……": "威爾……", "そう言ってくれると助かるよ。ぼくからもお願いしようと思っていたところでね。なんせ精霊たちは移動制限をかけられてるものだから": "能听到你这么说真是太好了。我正想拜托你们呢。毕竟精灵们被限制了移动范围", "でもさぁ、手がかりもなしにどうやって犯人を捕まえればいいのぉ？": "但是啊，没有线索的话要怎么抓住犯人呢？", "それなら心配いらないわ。例のアレからは、強烈な魔力の波動が定期的に発信されるの。先生が作った受信機が使えるはずよ": "这就不用担心了。那个东西会定期发出强烈的魔力波动。老师制作的接收器应该能派上用场", "強い魔法には全部反応するけど、マーカーが紫になるほど強い波動はターゲットしかありえないから安心して": "虽然会对所有强力魔法产生反应，但能让标记变成紫色的强烈波动只可能是目标，所以放心吧", "ふうん、なるほどね……ここが現在地なのかな？　って、うわっ！": "嗯，原来如此……这里就是现在的位置吗？呃，哇！", "なに、どしたの、フアナ！": "怎么了，弗亚纳！", "すっごい強い反応が出てる！　紫色の……これって、え、ここ！？": "出现了非常强烈的反应！紫色的……这是，诶，这里！？"}