{"ああ……それはたぶん、彼から出てる波動じゃないかな？　ちょっと気持ちを落ち着けてくれる？": "啊……那大概是，从他身上发出的波动吧？能稍微冷静一下吗？", "パラケルスス": "帕拉赛鲁斯", "……もしかして、いま人間さんも盗んだ犯人を絶対に捕まえるって燃えてたから？": "……难道说，是因为人間君现在也燃起来了，想着一定要抓住那个偷东西的犯人吗？", "ヴェルメリオ": "威尔梅里奥", "あ、ちょっと弱くなった……": "啊，稍微变弱了……", "フアナ": "弗亚纳", "まあ、現在地ぴったりに波動があるなんて、人間さん以外に考えられないわよね……。でもややこしいから、探索のときは人間さんも冷静でいてちょうだい": "嗯，波动正好出现在现在的位置，除了人間君以外不可能有别人了……不过这样会很麻烦，探索的时候人間君也要冷静下来", "シンデレラ": "仙杜瑞拉", "あはは、どんまい、どんまい。やる気があるのはいいことじゃーん。ていうか、やっぱそれだけ人間さんのエルマイトも強いってことなんだね": "啊哈哈，别在意，别在意。有干劲是好事嘛。话说回来，果然人間君的聖之力也这么强啊", "ティンカー・ベル": "汀可貝兒", "確かに……。改めてこういう装置とかで見ると、すごいんだって再確認しちゃうよねぇ。それで、他に反応はあるのぉ？": "确实……再次用这种装置看到，就重新认识到他有多厉害了。那么，还有其他反应吗？", "エミリー": "艾蜜莉", "ここから西にだいぶ行ったところに反応がある。たぶん、これだよね。遠いは遠いけど、思ったほどでもないね": "从这里往西走很远的地方有反应。大概就是这个吧。虽然很远，但也没有想象中那么远", "そうね。転移魔法を使ったなんて聞いてたから、ちょっと覚悟してたんだけど、その割には近いわね": "是啊。听说他用了转移魔法，我稍微做好了心理准备，但没想到这么近", "……急いで逃げたんだろうし、魔法も不完全だったんじゃない？": "……他应该是在匆忙逃跑，魔法也不完全吧？", "これは……ディーテ大瀑布の向こう側、でしょうか": "这是……迪提大瀑布的对面，是吗", "シルフィード": "西尔芙", "だいばくふ？": "大瀑布？", "ここからまっすぐ西に向かうと、ものすごく大きな滝があるの。そのあたりに犯人が隠れているんじゃないかしら": "从这里一直往西走，有个非常大的瀑布。犯人会不会就藏在那一带呢", "サラマンダー": "沙罗曼达", "……急ごう。今度また転移魔法を使われたら大変だよ": "……快走吧。要是他再用一次转移魔法就麻烦了", "そのとおりだね。じゃあシルフィード、サラマンダー、あとの調査は頼んだよ": "说得没错。那么西尔芙，沙罗曼达，之后的调查就拜托你们了", "え？　あとは頼んだよって、まさか": "诶？之后拜托你们了，难道说", "ここからはぼくが道案内をしようじゃないか。何故かって、ぼくにも行動する合理的な理由が生まれたからだよ": "从现在开始就由我来带路吧。要问为什么，是因为我也有了行动的合理理由", "自分の傑作を盗まれたから……": "因为自己的杰作被偷了……", "絶対に取り返す。手段は選ばないよ": "我绝对要夺回来。不择手段", "なかなか頼りがいのあるサポートがついたわね": "真是可靠的支援呢", "それで結局、盗まれたその傑作って、どんな見た目なのよ": "那么，被偷走的那件杰作，到底长什么样呢", "あ、確かに。それがわかんないと取り返しようがないよね": "啊，确实。不知道的话就没办法夺回来了", "なるほど。そうだね、現時点での形状は……七色に輝く花だよ": "原来如此。这个嘛，现在的形状是……闪耀着七彩光芒的花", "えっ、花……？": "诶，花……？", "そう。もちろん茎があって、葉もついている。地面を掘り返した跡があったから、根から掘り出して運んでるようだね": "是的。当然有茎，也有叶子。因为有翻动地面的痕迹，所以应该是从根部挖出来运走的", "あ、いや、ごめん。花って聞くとちょっと、いろいろ考えちゃって": "啊，不，抱歉。一听到花，我就想到了很多", "……わたしたちの仲間が、前に花になっちゃったことがあったの": "……我们的同伴，之前曾经变成过花", "へえ……？　花になる？　ずいぶん変わった能力を持ってるんだね": "哦……？　变成花？　真是个奇怪的能力啊", "能力ってわけじゃないと思うんだ。本人も自覚はまったくなかったみたいだし。ただ、普段はエルマイトで戦ってるのに無理にディマイトを使ったりして、それで……": "我觉得那不是能力。她本人好像也完全没有自觉。只是，平时用聖之力战斗的时候，她勉强使用了惡之力，然后就……", "あれは、しょうがなかったんだよ、フアナ。誰かのせいとかじゃないから": "那是没办法的事，弗亚纳。不是任何人的错", "……とても興味深い事象だね。ディマイトを主力として使ううちに、急に……ってことか。でも、バランスが崩れたくらいで普通は……いや、もしかして": "……真是令人感兴趣的现象啊。在把惡之力作为主力使用的时候，突然就……是这样吗。不过，一般情况下，只是平衡崩溃的话……不，难道说", "……えっ、なに？": "……诶，什么？", "ああ、いや、ちょっと色々と考えが膨らんでしまってね。職業病みたいなものだよ。ところで、そのお仲間……今の言い方だと、この中にいるメンバーじゃないみたいだけど": "啊，不，我只是想到了很多东西。就像是职业病一样。话说回来，那位同伴……从刚才的话来看，好像不是我们之中的成员", "……ご存命、なのかな？": "……她还活着吗？", "え……？": "诶……？", "……それってどういう": "……那是什么意思", "あ、あったりまえじゃーん！　超元気だよ。元気すぎて困っちゃうくらい。ねっ？　ちょっと今は別行動してるだけで": "当，当然了！　超有精神的。甚至有精神过头了。对吧？　只是现在稍微分开行动而已", "ならよかった。変なことを聞いてしまって悪かったね。とにかく、今回の私の傑作は、花びらが透明で、虹色に反射するから、見ればすぐにわかると思うよ": "那就好。抱歉问了奇怪的问题。总之，这次我的杰作，花瓣是透明的，会反射出彩虹色，所以一看就知道了", "……う、うん。わかった": "……唔，嗯。知道了", "はぁ、はぁ……み、皆さん、無事ですか……？": "哈啊，哈啊……各，各位，没事吧……？", "ピュルテ": "看板", "ええ、なんとかね。空中から地面に放り出されて、全身を打ったけど": "嗯，勉强没事。虽然从空中被扔到地面，全身都摔到了", "ドロシー": "桃樂絲", "同じく。岩でごつごつしてるし、すごく痛い……": "我也一样。岩石又凹凸不平，非常痛……", "クレア": "克蕾娅", "神殿から森に来たときは、きちんと地面に立った状態で転移できたのに、どういうわけなんだ、これは": "从神殿转移到森林的时候，明明是好好地以站在地面的状态转移的，这到底是怎么回事", "リル": "莉露", "おそらく魔力干渉が発生してしまってるんスね。その花を持ってるだけで、影響が大きすぎるんスよ……": "应该是发生了魔力干涉吧。只是拿着那朵花，影响就太大了……", "デュプリ・ライブラ": "杜普利・莱布拉", "そんな強烈なディマイトアイテムなんですね": "是那么强烈的惡之力道具啊", "転移魔法にも干渉しちゃって、だから変な場所に出てきちゃったってわけ？": "连转移魔法都干涉了，所以才转移到了奇怪的地方？", "ここ、どこなんだろ": "这里，是哪里呢", "ここはおそらくディーテ大瀑布の反対側ッスね。ほら、滝の音、聞こえません？": "这里恐怕是迪塔大瀑布的另一侧吧。听，能听到瀑布的声音吗？", "ほんとだ。どどどどど……って聞こえる。すごい": "真的呢。能听到咚咚咚咚咚……的声音。好厉害", "待て。それほど影響するのだとしたら、こいつをどうやって神殿まで持ち帰ればいいんだ": "等下。如果影响这么大，那要怎么把这东西带回神殿啊", "それなんスよね。しょうがないんで、魔法は使わないで徒歩移動でお願いするッス": "就是说啊。没办法，只能不使用魔法徒步移动了", "神殿に通じる物理的なルートがあります。少々距離はありますが、そこまでアイテムを守りきっていただければ": "有通往神殿的物理路线。虽然有点距离，但只要把道具护送到那里就行了", "カカシ": "稻草人", "守りきって……？　そっか、追手がくる可能性があるんですね": "护送到那里……？　对啊，有可能会有人追过来呢", "これ、地図を渡しておくッス。みなさんなら旅慣れてるし、案外さくっと着くんじゃないかと": "这是地图。大家应该都习惯旅行了，说不定意外地能轻松到达", "軽く言ってくれるわね……": "说得真轻松呢……", "む、地図を渡して後はよろしく、ということは……": "嗯，交出地图后就拜托我们，也就是说……", "はい。ボクもカカシも、お付き合いできるのはここまでッス。そろそろ戻らないと神官長様に怒られちゃうんで": "是的。我和稻草人只能陪你们到这里了。再不回去的话神官长大人会生气的", "えっ、そ、そうなんですか？　でも、ううっ、そうですよね。いつまでも頼ってばかりというわけにはいきませんよね": "哎，是，是这样吗？　但是，呜呜，也是呢。不能一直依赖你们呢", "……相手はかなり脅威なんだろう？　追いつかれる可能性も、戦闘に突入する可能性も決して小さくないと思うが": "……对手是相当大的威胁吧？　我觉得被追上和进入战斗的可能性绝对不小", "つまり？": "也就是说？", "確実に運んでほしいのなら、相応のバックアップが必要じゃないかと言ってるんだ。まして、自分たちが撤退して高みの見物を決め込むならな": "如果想要确实地把东西运到，不是需要相应的后援吗。更何况，如果你们自己决定撤退，隔岸观火的话"}