{"うわ、水の勢いがすごいね。こっちにまでしぶきが飛んできてる気がする": "嗚哇，水的勢頭好猛。感覺連這邊都濺到水花了", "クレア": "克蕾婭", "ふたりとも、行ってしまったな。ある程度『花』から距離を取れば転移魔法も使えるわけか……": "兩個人都走了呢。和“花”拉開一定的距離後就能使用轉移魔法了嗎……", "リル": "莉露", "うん。デュプリ・ライブラさんも、カカシさんも、いっぱいお役目もあるだろうし、仕方ないよ": "嗯。杜普利・萊布拉先生和稻草人先生都有很多任務要完成，所以沒辦法", "ピュルテ": "看板", "なに、もともとこの４人でなんとかするつもりだっただろう。それが、本来のミッションの形だからな": "怎麼說，本來就是打算靠我們4個人想辦法的吧。因爲，這纔是本來的任務形式", "そうだよね！　デュプリ・ライブラさんがこれも渡してくれたし": "是啊！　杜普利・萊布拉先生也把這個交給我們了", "小生が粘って、ようやくこれひとつだからな……": "小生堅持着，終於拿到這一個了呢……", "魔法の宝珠だね。いざというときは、叩きつけて割れって言ってた": "是魔法的寶珠呢。他說在緊要關頭，把它砸碎", "つまり、それなりの力で割れる素材ってことだからね。うっかり、いざというときじゃないのに割っちゃわないように注意しましょう": "換句話說，這是用相當大的力量就能砸碎的素材呢。注意不要在不是緊要關頭的時候不小心把它砸碎了", "ドロシー": "桃樂絲", "割っちゃうとしたらドロシーじゃない？": "要是砸碎了，那不是桃樂絲嗎？", "そ、そんなことないわよ！　人をなんだと思ってんのよ": "不，不是那樣的！　你把人當成什麼了啊", "あはは、みんなで気をつけましょうね": "啊哈哈，大家都要小心哦", "えーと、それで地図によると、こっちの道をずーっと道なりで大丈夫みたいですね": "嗯，然後根據地圖，沿着這條路一直走應該就沒問題了", "滝に沿った道を通っていくことになるな。そして、やがて川となり、海に通じていく……。そこから船に乗るわけか": "要沿着瀑布邊的路走呢。然後，最終會變成河流，通向大海……然後從那裏坐船嗎", "地図で見るだけでも、なかなか過酷な旅になりそうね。私としては、追手から逃げるのも性分じゃないから、迎え撃ってボコボコにしたほうが早い気がするけど": "即使只是看地圖，感覺也是相當嚴酷的旅途呢。對我來說，逃跑不是我的性格，我覺得迎擊他們，把他們打得落花流水更快", "あのデュプリ・ライブラが迷わず撤退を決めたほどの相手だ。甘く見るべきじゃあないだろう": "那個杜普利・萊布拉毫不猶豫地決定撤退的對手。不能小看他們吧", "この目的地に何があるんだろうね。そこで追われてる私たちだけを、神殿に連れて行ってくれるんでしょ？": "這個目的地有什麼呢。在那裏，只把被追捕的我們，帶到神殿去吧？", "各地にあるタワーのようなものじゃないか？　あれも昇っていくと神殿の入口に通じていただろう": "是不是各地的高塔那樣的東西？那個也是，往上走的話，會通向神殿的入口吧", "あ、そっか、タワーかぁ。ってことは、階段がすごそう……": "啊，是嗎，高塔嗎。也就是說，樓梯好像很厲害……", "確かに。苦労して到着するのに、辛いね": "確實。辛苦到達那裏，很辛苦呢", "ピュルテったら今から階段の心配してるわけ？　ま、見えない追手におびえるより、よっぽどいいと思うけど": "看板現在開始擔心樓梯了嗎？　嘛，比起害怕看不見的追兵，我覺得這樣更好", "この滝の上は、どうなってるんだろ": "這個瀑布上面，是什麼樣的呢", "不思議な場所だな。上を見上げても、落ちてくる水流以外に何も見えない。水しぶきの量が多すぎるんだろう": "真是個不可思議的地方呢。就算抬頭看，除了落下來的水流以外什麼都看不見。是因爲水花太多了吧", "確かにそうね。滝ってことは、落ちてくる前の水の流れがあるはずだけど": "確實如此呢。既然是瀑布，應該有落下來之前的水流纔對", "ここだけ見ると、大雨だって言われてもわからないですよね": "只看這裏的話，就算說這是大雨也不會有人信呢", "逆に、下の方もまったく見えないし。でも近くに海があるってことは、きっとそこに流れ込んでるのよね": "反過來說，下面也完全看不見。但是既然附近有海，那肯定就是流到那裏了吧", "……この水……": "……這個水……", "どうした、ピュルテ。まさか、もう追手か": "怎麼了，看板。難道說，追兵已經來了嗎", "ううん、そうじゃなくて。この滝の水から、ディマイトを感じる気がするの": "不，不是那樣。我感覺從這個瀑布的水裏，能感覺到惡之力", "水から？　クレア、飲んじゃだめよ": "從水裏？　克蕾婭，不能喝哦", "ドロシーこそ、私のことをなんだと思ってるの。滝の水なんか、いきなり飲んだりしないよ": "桃樂絲纔是，你把我當成什麼了。瀑布的水什麼的，我纔不會突然喝呢", "あ、でも……もし飲んでしまっても、そんなに体に大きな影響があるほどの濃度じゃないと思いますよ": "啊，但是……就算喝了，濃度也沒有高到會對身體造成什麼大影響", "だとしても、不気味な話ね。普通、川の水なんかには何も含まれていないはずなのに……": "即使如此，還是很詭異呢。一般來說，河水什麼的應該什麼都沒有才對……", "………………………。": "………………………。", "へぇ……水にディマイトが含まれてるんだぁ……。クレアがいたら危なかったね。飲んじゃってたかも": "哎……水裏含有惡之力啊……。克蕾婭在的話就危險了呢。可能會喝下去", "エミリー": "艾蜜莉", "人体にすぐさま影響が出るほどではないよ。なんでもない水と入り混じって落ちてくるからね": "並沒有對人體造成影響。因爲和普通的水混在一起了", "パラケルスス": "帕拉賽魯斯", "これがディーテ大瀑布……圧倒される風景ね。ただひたすら、大量の水が落ちているだけなのに": "這就是蒂妲大瀑布……真是震撼人心的風景啊。明明只是大量的水在落下而已", "シンデレラ": "仙杜瑞拉", "……森を少し抜けたら、こんな場所になってたんだね": "……稍微穿過森林，就到了這樣的地方啊", "ヴェルメリオ": "威爾梅里奧", "普通の人にとって、悪魔の森は気が滅入る場所らしいからね。ただ、鬱屈と木々が生い茂ってるだけなのは不人気らしい。ぼくは気に入ってるんだけど": "對普通人來說，惡魔之森似乎是個讓人鬱悶的地方。只是鬱鬱蔥蔥的樹木茂盛生長着，似乎不怎麼受歡迎。雖然我很喜歡", "まあ人間さんからすれば、ぶっ倒れちゃった場所でもあるし、あんまりいい思い出はないよね": "從人類君的角度來看，這裏也是他們倒下的地方，應該沒有什麼好的回憶吧", "ティンカー・ベル": "汀可貝兒", "ひたすら落ちてくる水が岩を叩いている光景が快適かっていうと、ぼくには何とも言えないんだけどねぇ": "要說一直落下的水擊打岩石的景象是否令人舒適，我也不好說", "でも、どうしてディマイトが含まれてるの？": "但是，爲什麼含有惡之力呢？", "フアナ": "弗亞納", "いい質問だ。何故ならここは……『世界の排水口』だからだよ": "問得好。因爲這裏是……“世界的排水口”哦", "世界の、は、排水口？": "世界的，排，排水口？", "……それって、お台所に残ったスープとか、お皿洗った水を流したりするときの、あの排水口のことであってる？": "……就是說，把廚房裏剩下的湯，洗盤子的水之類的，流走的那個排水口嗎？", "そのとおり。いい例えだね、そこのずきんのきみ": "沒錯。很好的例子呢，那邊的頭巾小姐", "……ヴェルって呼んで": "……叫我威爾", "つまり、キッチンはきれいにするだろう？　料理をしたら汚れるし、食後の皿を洗っても汚れは出る。それを水で洗い流して、水と一緒に汚れはどこに行く？": "換句話說，廚房會保持乾淨吧？　做飯會弄髒，飯後洗盤子也會弄髒。用清水沖洗，那麼髒東西會和水一起流到哪裏去呢？", "え、いや、待って。ティンカたちの住んでる国ってさ、たぶん位置的に『上』にあるよね？　あんだけアンダーフォールの長い下り坂を通ってきたんだし": "哎，不，等等。汀可我們住的國家，從位置上來說應該是在“上面”吧？畢竟我們通過了那麼長的墜落的下坡路", "そうだよねぇ。じゃあ、ここの水はみんなの住んでる国から落ちてきた水……ってこと？": "是啊。那麼，這裏的水是從大家住的國家落下來的水……是嗎？", "そんな……ちょっと禍々しい雰囲気はあるけど、でも、すごくきれいな場所なのに。それが、排水口だなんて": "怎麼會……雖然有點不祥的氣氛，但這裏明明是個非常漂亮的地方。居然說是排水口", "あれ、いい例えだと思ったけど適切じゃなかったかな。キッチンの汚れと違って、ディマイトは汚い、忌むべきものってわけじゃないからね": "哎呀，我本來覺得是個很好的例子，但好像不太合適。因爲和廚房的髒東西不同，惡之力並不是骯髒，應該忌諱的東西", "ただ、『上』の世界じゃ、エルマイトが正しくてディマイトは悪いものだと思われてるんだよね。だから、これは必然だよ": "只是，在“上面”的世界，聖之力被認爲是正確的，而惡之力被認爲是邪惡的。所以，這是必然的", "生きている以上、ディマイトは必ず生まれる。共存を許容できないなら、まとめてどこかへ排除するしかないからね": "只要活着，就一定會產生惡之力。如果不能允許共存，那就只能全部排除到某個地方了", "あたしは別に、ディマイトを極端に避けてきたつもりはないけど、それでも……この眼の前の風景がおかしいことくらいはわかるよ": "我並沒有極端地迴避惡之力，但即便如此……我也知道眼前的風景很奇怪", "こんなに美しい自然があって、きっと誰かが住んでいて、そんな場所に大量のディマイトをこうして垂れ流すことが正しいはずがない……": "有這麼美麗的自然，肯定有人居住，而將大量的惡之力傾瀉到這樣的地方，這不可能是正確的……", "悪魔の森が、人間さんが倒れちゃうほどディマイトが濃い理由って、そういうこと……？": "惡魔之森的惡魔之力濃到人類君會倒下的原因，就是這個嗎……？", "さて……受信機の信号だと、この滝を挟んだ向かい側の地点に敵はいるようだけど、さすがのぼくも自然には逆らえない。滝を突っ切るのは無理だ": "那麼……根據接收器的信號，敵人似乎在瀑布的對面，但就算是我，也無法違抗自然。要穿過瀑布是不可能的", "んじゃ、回り道するしかないってわけ？　かったるいけど、しょうがないね": "那麼，只能繞道了嗎？雖然很麻煩，但也沒辦法", "幸い、向こうも動きが鈍いようね。あまり大きく移動していないようだし、焦らずじっくり追い詰めるわよ": "幸好，對方的動作似乎也很遲鈍。好像沒有移動太遠，不要着急，慢慢追上吧", "たぶん、敵はまだ追われていることにも気付いていないだろうし": "敵人可能還沒有注意到自己正在被追趕"}