{"うわ、水の勢いがすごいね。こっちにまでしぶきが飛んできてる気がする": "呜哇，水的势头好猛。感觉连这边都溅到水花了", "クレア": "克蕾娅", "ふたりとも、行ってしまったな。ある程度『花』から距離を取れば転移魔法も使えるわけか……": "两个人都走了呢。和“花”拉开一定的距离后就能使用转移魔法了吗……", "リル": "莉露", "うん。デュプリ・ライブラさんも、カカシさんも、いっぱいお役目もあるだろうし、仕方ないよ": "嗯。杜普利・莱布拉先生和稻草人先生都有很多任务要完成，所以没办法", "ピュルテ": "看板", "なに、もともとこの４人でなんとかするつもりだっただろう。それが、本来のミッションの形だからな": "怎么说，本来就是打算靠我们4个人想办法的吧。因为，这才是本来的任务形式", "そうだよね！　デュプリ・ライブラさんがこれも渡してくれたし": "是啊！　杜普利・莱布拉先生也把这个交给我们了", "小生が粘って、ようやくこれひとつだからな……": "小生坚持着，终于拿到这一个了呢……", "魔法の宝珠だね。いざというときは、叩きつけて割れって言ってた": "是魔法的宝珠呢。他说在紧要关头，把它砸碎", "つまり、それなりの力で割れる素材ってことだからね。うっかり、いざというときじゃないのに割っちゃわないように注意しましょう": "换句话说，这是用相当大的力量就能砸碎的素材呢。注意不要在不是紧要关头的时候不小心把它砸碎了", "ドロシー": "桃樂絲", "割っちゃうとしたらドロシーじゃない？": "要是砸碎了，那不是桃乐丝吗？", "そ、そんなことないわよ！　人をなんだと思ってんのよ": "不，不是那样的！　你把人当成什么了啊", "あはは、みんなで気をつけましょうね": "啊哈哈，大家都要小心哦", "えーと、それで地図によると、こっちの道をずーっと道なりで大丈夫みたいですね": "嗯，然后根据地图，沿着这条路一直走应该就没问题了", "滝に沿った道を通っていくことになるな。そして、やがて川となり、海に通じていく……。そこから船に乗るわけか": "要沿着瀑布边的路走呢。然后，最终会变成河流，通向大海……然后从那里坐船吗", "地図で見るだけでも、なかなか過酷な旅になりそうね。私としては、追手から逃げるのも性分じゃないから、迎え撃ってボコボコにしたほうが早い気がするけど": "即使只是看地图，感觉也是相当严酷的旅途呢。对我来说，逃跑不是我的性格，我觉得迎击他们，把他们打得落花流水更快", "あのデュプリ・ライブラが迷わず撤退を決めたほどの相手だ。甘く見るべきじゃあないだろう": "那个杜普利・莱布拉毫不犹豫地决定撤退的对手。不能小看他们吧", "この目的地に何があるんだろうね。そこで追われてる私たちだけを、神殿に連れて行ってくれるんでしょ？": "这个目的地有什么呢。在那里，只把被追捕的我们，带到神殿去吧？", "各地にあるタワーのようなものじゃないか？　あれも昇っていくと神殿の入口に通じていただろう": "是不是各地的高塔那样的东西？那个也是，往上走的话，会通向神殿的入口吧", "あ、そっか、タワーかぁ。ってことは、階段がすごそう……": "啊，是吗，高塔吗。也就是说，楼梯好像很厉害……", "確かに。苦労して到着するのに、辛いね": "确实。辛苦到达那里，很辛苦呢", "ピュルテったら今から階段の心配してるわけ？　ま、見えない追手におびえるより、よっぽどいいと思うけど": "看板现在开始担心楼梯了吗？　嘛，比起害怕看不见的追兵，我觉得这样更好", "この滝の上は、どうなってるんだろ": "这个瀑布上面，是什么样的呢", "不思議な場所だな。上を見上げても、落ちてくる水流以外に何も見えない。水しぶきの量が多すぎるんだろう": "真是个不可思议的地方呢。就算抬头看，除了落下来的水流以外什么都看不见。是因为水花太多了吧", "確かにそうね。滝ってことは、落ちてくる前の水の流れがあるはずだけど": "确实如此呢。既然是瀑布，应该有落下来之前的水流才对", "ここだけ見ると、大雨だって言われてもわからないですよね": "只看这里的话，就算说这是大雨也不会有人信呢", "逆に、下の方もまったく見えないし。でも近くに海があるってことは、きっとそこに流れ込んでるのよね": "反过来说，下面也完全看不见。但是既然附近有海，那肯定就是流到那里了吧", "……この水……": "……这个水……", "どうした、ピュルテ。まさか、もう追手か": "怎么了，看板。难道说，追兵已经来了吗", "ううん、そうじゃなくて。この滝の水から、ディマイトを感じる気がするの": "不，不是那样。我感觉从这个瀑布的水里，能感觉到恶之力", "水から？　クレア、飲んじゃだめよ": "从水里？　克蕾娅，不能喝哦", "ドロシーこそ、私のことをなんだと思ってるの。滝の水なんか、いきなり飲んだりしないよ": "桃樂絲才是，你把我当成什么了。瀑布的水什么的，我才不会突然喝呢", "あ、でも……もし飲んでしまっても、そんなに体に大きな影響があるほどの濃度じゃないと思いますよ": "啊，但是……就算喝了，浓度也没有高到会对身体造成什么大影响", "だとしても、不気味な話ね。普通、川の水なんかには何も含まれていないはずなのに……": "即使如此，还是很诡异呢。一般来说，河水什么的应该什么都没有才对……", "………………………。": "………………………。", "へぇ……水にディマイトが含まれてるんだぁ……。クレアがいたら危なかったね。飲んじゃってたかも": "哎……水里含有恶之力啊……。克蕾娅在的话就危险了呢。可能会喝下去", "エミリー": "艾蜜莉", "人体にすぐさま影響が出るほどではないよ。なんでもない水と入り混じって落ちてくるからね": "并没有对人体造成影响。因为和普通的水混在一起了", "パラケルスス": "帕拉赛鲁斯", "これがディーテ大瀑布……圧倒される風景ね。ただひたすら、大量の水が落ちているだけなのに": "这就是蒂妲大瀑布……真是震撼人心的风景啊。明明只是大量的水在落下而已", "シンデレラ": "仙杜瑞拉", "……森を少し抜けたら、こんな場所になってたんだね": "……稍微穿过森林，就到了这样的地方啊", "ヴェルメリオ": "威尔梅里奥", "普通の人にとって、悪魔の森は気が滅入る場所らしいからね。ただ、鬱屈と木々が生い茂ってるだけなのは不人気らしい。ぼくは気に入ってるんだけど": "对普通人来说，恶魔之森似乎是个让人郁闷的地方。只是郁郁葱葱的树木茂盛生长着，似乎不怎么受欢迎。虽然我很喜欢", "まあ人間さんからすれば、ぶっ倒れちゃった場所でもあるし、あんまりいい思い出はないよね": "从人类君的角度来看，这里也是他们倒下的地方，应该没有什么好的回忆吧", "ティンカー・ベル": "汀可贝儿", "ひたすら落ちてくる水が岩を叩いている光景が快適かっていうと、ぼくには何とも言えないんだけどねぇ": "要说一直落下的水击打岩石的景象是否令人舒适，我也不好说", "でも、どうしてディマイトが含まれてるの？": "但是，为什么含有惡之力呢？", "フアナ": "弗亚纳", "いい質問だ。何故ならここは……『世界の排水口』だからだよ": "问得好。因为这里是……“世界的排水口”哦", "世界の、は、排水口？": "世界的，排，排水口？", "……それって、お台所に残ったスープとか、お皿洗った水を流したりするときの、あの排水口のことであってる？": "……就是说，把厨房里剩下的汤，洗盘子的水之类的，流走的那个排水口吗？", "そのとおり。いい例えだね、そこのずきんのきみ": "没错。很好的例子呢，那边的头巾小姐", "……ヴェルって呼んで": "……叫我威尔", "つまり、キッチンはきれいにするだろう？　料理をしたら汚れるし、食後の皿を洗っても汚れは出る。それを水で洗い流して、水と一緒に汚れはどこに行く？": "换句话说，厨房会保持干净吧？　做饭会弄脏，饭后洗盘子也会弄脏。用清水冲洗，那么脏东西会和水一起流到哪里去呢？", "え、いや、待って。ティンカたちの住んでる国ってさ、たぶん位置的に『上』にあるよね？　あんだけアンダーフォールの長い下り坂を通ってきたんだし": "哎，不，等等。汀可我们住的国家，从位置上来说应该是在“上面”吧？毕竟我们通过了那么长的坠落的下坡路", "そうだよねぇ。じゃあ、ここの水はみんなの住んでる国から落ちてきた水……ってこと？": "是啊。那么，这里的水是从大家住的国家落下来的水……是吗？", "そんな……ちょっと禍々しい雰囲気はあるけど、でも、すごくきれいな場所なのに。それが、排水口だなんて": "怎么会……虽然有点不祥的气氛，但这里明明是个非常漂亮的地方。居然说是排水口", "あれ、いい例えだと思ったけど適切じゃなかったかな。キッチンの汚れと違って、ディマイトは汚い、忌むべきものってわけじゃないからね": "哎呀，我本来觉得是个很好的例子，但好像不太合适。因为和厨房的脏东西不同，惡之力并不是肮脏，应该忌讳的东西", "ただ、『上』の世界じゃ、エルマイトが正しくてディマイトは悪いものだと思われてるんだよね。だから、これは必然だよ": "只是，在“上面”的世界，聖之力被认为是正确的，而惡之力被认为是邪恶的。所以，这是必然的", "生きている以上、ディマイトは必ず生まれる。共存を許容できないなら、まとめてどこかへ排除するしかないからね": "只要活着，就一定会产生惡之力。如果不能允许共存，那就只能全部排除到某个地方了", "あたしは別に、ディマイトを極端に避けてきたつもりはないけど、それでも……この眼の前の風景がおかしいことくらいはわかるよ": "我并没有极端地回避惡之力，但即便如此……我也知道眼前的风景很奇怪", "こんなに美しい自然があって、きっと誰かが住んでいて、そんな場所に大量のディマイトをこうして垂れ流すことが正しいはずがない……": "有这么美丽的自然，肯定有人居住，而将大量的惡之力倾泻到这样的地方，这不可能是正确的……", "悪魔の森が、人間さんが倒れちゃうほどディマイトが濃い理由って、そういうこと……？": "恶魔之森的恶魔之力浓到人类君会倒下的原因，就是这个吗……？", "さて……受信機の信号だと、この滝を挟んだ向かい側の地点に敵はいるようだけど、さすがのぼくも自然には逆らえない。滝を突っ切るのは無理だ": "那么……根据接收器的信号，敌人似乎在瀑布的对面，但就算是我，也无法违抗自然。要穿过瀑布是不可能的", "んじゃ、回り道するしかないってわけ？　かったるいけど、しょうがないね": "那么，只能绕道了吗？虽然很麻烦，但也没办法", "幸い、向こうも動きが鈍いようね。あまり大きく移動していないようだし、焦らずじっくり追い詰めるわよ": "幸好，对方的动作似乎也很迟钝。好像没有移动太远，不要着急，慢慢追上吧", "たぶん、敵はまだ追われていることにも気付いていないだろうし": "敌人可能还没有注意到自己正在被追赶"}