{"……すごいなぁ、これ……": "……好厲害啊，這個……", "ティンカー・ベル": "汀可貝兒", "ティンカ、どしたの？": "汀可，怎麼了？", "エミリー": "艾蜜莉", "あ、エミリー……や、ちょっと滝をね。なんか見とれちゃってた": "啊，艾蜜莉……沒什麼，就是瀑布。我好像看入迷了", "うっかり落ちちゃわないでよ？　上もすごい高いところから降ってきてるけど、下も全然見えないんだから": "別不小心掉下去了哦？　上面是從很高的地方落下來的，下面也完全看不見", "ティンカに限って、それはないでしょ。一応、飛べるんだから": "汀可我不會掉下去的。畢竟我姑且會飛", "それもそっか。ティンカが妖精だってこと、すっかり忘れてたよぉ": "也是。我完全忘了汀可是妖精了", "いや、最大の特徴でしょ。普通、忘れないからね？　エミリーがグリム家っていうのと同じレベルだよ": "不，這是最大的特徵吧。一般不會忘記的吧？　就跟艾蜜莉是格林家一樣", "そんなに普段、エミリーがグリムだって意識してる？": "平時艾蜜莉有那麼在意自己是格林家的嗎？", "や……してないわ": "……沒有", "ほらぁ": "看吧", "そんなもんか": "是這樣嗎", "なんかさぁ、ディマイトが入ってるって聞いても、やっぱりこうして水が落ちてきてる光景って、エミリーは惹きつけられちゃうし、癒やされるんだよねぇ": "雖然聽說有惡之力，但看到水落下來的景象，艾蜜莉還是被吸引了，感覺被治癒了呢", "でもさ、フクザツだったりもするよね……": "但是，也有些複雜……", "ティンカたちの世界がなんだかんだ平和なのってさ、こうやって下にディマイト全部ぽいってしちゃってたからかなって、そう思ったらさ": "汀可我們的世界之所以和平，是因爲像這樣把惡之力全部扔到下面，一想到這個", "世界はプラマイゼロなんだっていう理論、ときどきあるでしょ？": "世界是正負相抵的理論，偶爾會有人提吧？", "いや、知らんけど": "不，我不知道", "誰かが１０幸せだったら、他の誰かが１０不幸ってやつ": "如果有人幸福了10，那就會有人不幸10", "あー……うん、なんかわかる": "啊……嗯，我好像懂了", "あれ、嘘だと思うんだよね。だって例えば、エミリーはティンカが幸せそうにしてると、エミリーも幸せな気持ちになるの。その途中で、誰か不幸になる余地あるのかなぁって": "我覺得那是騙人的。因爲，比如說，艾蜜莉看到汀可幸福了，艾蜜莉也會覺得幸福。在那期間，還有誰會變得不幸嗎？", "結局それって、物質的な幸せのことしか考えてないじゃん。幸せって心と心がぶつかることで生まれることもいっぱいあるのに": "最終，那只是在考慮物質上的幸福。明明也有很多幸福是通過心靈的碰撞而產生的", "頭いいふりするなっ": "別裝作很聰明的樣子！", "あたっ！？　でこぴん、ひどいよぅ": "哎呀！？ 碰額頭，好過分", "……でも、ちょっと言いたいことはわかったかも。そうだよね、ティンカの考えすぎだよね": "……但是，我可能有點明白你想說什麼了。是啊，汀可想太多了", "ティンカは意外と繊細だもんねぇ。エミリーなんか、あんまり気にしないタイプなんだけど": "汀可意外地很細膩呢。艾蜜莉是不太在意的類型", "意外とってなんだ！": "意外是什麼意思！", "あら、人間さん。もう寝るの？　そうね、明日からはこんなふうに都合のいい洞窟が見つかるかもわからないし、雨露がしのげる場所で寝られるうちにゆっくり休んだほうがいいわね": "哎呀，人君。你要睡了嗎？ 是啊，明天開始也不知道能不能找到像這樣的洞窟，能遮風擋雨的地方，趁能好好休息的時候休息一下比較好呢", "シンデレラ": "仙杜瑞拉", "……私も、寝酒をちょっといただいたら休むわ。ただちょっと、こうして夜にひとりになると色々考えちゃって": "……我也喝點睡前酒，然後就休息了。只是像這樣一個人在夜裏，就會想很多", "いかに自分が狭い世界にいたのか、思い知らされるでしょう？　結局、過去の自分の決断も正しかったのか……迷いが生まれちゃうの": "你不是也體會到了嗎？自己以前的世界是多麼狹小。結果，過去的自己的決定是否正確……你開始產生迷惘了", "そこへいくとヴェルはいま、すごく真っ直ぐよね。あなたの支えになることだけを考えて……": "而威爾現在，非常地直率。只想着要成爲你的支柱……", "あなたが救いたいっていうから、だからシャルロッテのことも嫉妬も何も考えないで全力で……ちょっとうらやましくなっちゃう": "因爲你說想要拯救夏綠蒂，所以她沒有嫉妒，也沒有考慮任何事情，只是全力地……我有點羨慕她", "嫌味じゃないのよ？　本当に、そうやってまっすぐでいられたら……ううん、そうあるべきなんだなぁって、思っちゃうのよ": "我不是在挖苦你哦？真的，如果能像她那樣直率地活着……不，我覺得應該那樣活着", "ええ、あなたの言うとおり、社会的立場っていうのはあるけどね。私は、これでもやっぱりプリンセスなわけだから": "是的，正如你所說，我有社會上的立場。我畢竟是公主", "重荷は半分こ？　どういうこと？": "負擔要分擔一半？什麼意思？", "あ……そっか、そうだったわね。なんだかずっと慌ただしくて、忘れてたわ。あなたは、私の王配だったわね": "啊……對了，是這樣啊。總覺得一直很慌張，都忘了。你是我的王配呢", "……もう、いいのよ？　この『下』の世界じゃ、私の国のことだってきっと、誰も知らないかもしれないし。やめてしまったほうが……": "……已經，夠了哦？　在這個“下面”的世界，我的國家的事情，說不定誰都不知道。還是放棄吧……", "夫婦らしいこと、って……。やだ、もう、バカね。でも、あなたが望むなら、私はそれでも……": "夫妻之間的事，是指……討厭，真是的，笨蛋。但是，如果你希望的話，我也是……", "ところでさぁ、ティンカ。花のこと、どう思った？": "話說啊，汀可。花的事情，你怎麼看？", "盗まれたのも花って話？　いや、さすがにピュルテのこととは関係ないでしょ。ただの偶然なんじゃないの？": "是說被偷的花嗎？　不，再怎麼說和看板也沒有關係吧。只是偶然吧？", "そうだとは思うんだけどさ": "我也是這麼想的", "ピュルテは花の妖精だから、花になった。それだけのことだよ": "看板是花的妖精，所以變成了花。僅此而已哦", "花の妖精なんだっけ": "是花的妖精來着", "それも忘れてたんかい！": "連這個也忘了啊！", "記憶力には限りがあるんだよぅ？　新しいこと覚えたら、古いことは忘れちゃうの。しょうがないよねぇ": "記憶力是有限的哦？　記住新的事情的話，舊的事情就會忘記。沒辦法的呢", "あ……毛布": "啊……毛毯", "ピュルテ": "看板", "水が近いからな。夜になると少し冷える": "因爲水就在附近。到了晚上會有點冷", "リル": "莉露", "うん、ありがとう。リルちゃんも寒いよ？　いっしょに入ろ？": "嗯，謝謝。莉露醬也冷吧？　一起睡吧？", "……そうだな。じゃあ、失礼させてもらうか": "……是啊。那麼，就容我打擾了", "……こうしてふたりで毛布にくるまっていると、思い出さないか": "……像這樣兩個人裹着毛毯，不覺得會想起什麼嗎", "あっ、タローネの洞窟！　あったね、懐かしい～。ふたりで冒険に行こうってどんどん奥まで入っちゃって": "啊，塔羅尼的洞窟！　有呢，好懷念～。兩個人說要一起去冒險，就一直往裏面走", "小生は冷静だったんだぞ。うかつに戻るより、夜明けまで奥で過ごしたほうが安全だって": "小生當時很冷靜哦。比起貿然回去，還是在洞窟裏待到天亮更安全", "そしたら戻ってこないってお城で大騒ぎになっちゃったんだよね。テルツォさんが先頭に立って、探索隊を出しちゃって": "然後因爲你們沒有回來，城裏就亂成一團了呢。泰爾佐殿下帶頭，組織了搜索隊", "殿下は心配しすぎなんだ。まあ、迷惑をかけたのは事実だけどな。それで結局、城に戻ったあとはみっちりお説教だ": "殿下太擔心了。不過，給城裏添麻煩也是事實。結果，回到城裏之後被狠狠地說教了一番", "ピュルテも戻った後、だいぶ怒られたんじゃないのか？": "看板也回來之後，被狠狠地罵了一頓吧？", "えー、どうだったかなぁ？　リルちゃんと探検したことはすごく覚えてるのに、他のことは覚えてないや": "嗯，怎麼說呢？　明明和莉露醬一起探險的事情記得很清楚，其他的事情卻記不太清了", "ずいぶん都合がいい記憶だな、まったく": "真是的，你的記憶也太方便了", "それで？　また何か悩んでるんだろ。小生はあの頃から変わらずそばにいるのに、ピュルテはすぐにひとりで抱え込もうとする": "然後呢？　你又在煩惱什麼吧。明明小生從那個時候開始就一直陪在你身邊，看板卻總是想一個人承擔", "……悩みじゃないよ。ちょっと気になってるだけ": "……不是煩惱哦。只是有點在意而已", "あのお花、転移魔法も使えなくなっちゃうくらい強いでしょ。敵は、それをどう使うつもりだったんだろうって": "那朵花，強到連轉移魔法都用不了吧。敵人，是打算怎麼使用它呢", "正直、魔力が強いこと以外は、どんな機能があるのかは分かっていないからな": "說實話，除了魔力很強之外，我們還不知道它有什麼功能", "無事に持ってこれたけど、これも敵の罠なんじゃないか、なんて考えてるの": "雖然我們平安帶回來了，但我在想，這會不會也是敵人的陷阱", "……可能性がないわけではないが": "……也不是沒有這個可能", "あの洞窟に入るまで、お花のことは気付かなかったの。でもいまは、ちょっと離れていても気配を背中ですごく感じてる……": "在進入那個洞窟之前，我都沒有注意到那朵花。但是現在，即使離得有點遠，也能感覺到背後有股強烈的氣息……", "たぶんあの洞窟は結界だった。場所を敵に察知されないための……。私たちは結界から強力なアイテムを持ち出しちゃったんだよね": "那個洞窟大概是個結界。爲了不讓敵人察覺到地點……我們從結界裏帶出了一個強大的道具", "万一があれば大事故になるかもしれない、か……。不安はわかる。何かの思惑が働いている可能性もある。でも": "如果有個萬一，可能會發生大事故……我明白你的不安。也有可能是有什麼人在背後操縱。但是", "ピュルテが神経をすり減らしても、解決する問題じゃない。こういうときは、なるようになる。流れに身を任せてもいいんだ": "即使看板你再怎麼費神，這個問題也解決不了。這種時候，就順其自然吧。隨波逐流也沒關係", "そう、なのかな……。うん、あまり考えすぎても良くないよね": "是這樣嗎……嗯，想太多也不好", "ああ。小生を誰だと思ってるんだ。オトギノクニきっての策略家だぞ": "是啊。你以爲小生是誰啊。小生可是童話之國首屈一指的謀略家", "うん……ありがと……": "嗯……謝謝……", "確かに……神殿の意図もさることながら、持ち主の素姓や意図するところは気になるな……": "確實……神殿的意圖自不必說，持有者的身份和意圖也令人在意……", "なにより、ピュルテのいう気配……ん？": "最重要的是，看板所說的氣息……嗯？", "強力な気配……。ピュルテが感じられるなら、他の方法でも探知できる可能性も……？　まさか、小生たちは追跡されているのでは……！？": "強烈的氣息……。既然看板能感覺到，那用其他方法也有可能探測到……？　難道說，我們正在被追蹤……！？"}