{"……みんな、足元に気をつけてね": "……大家，注意腳下", "ヴェルメリオ": "威爾梅里奧", "こんな朝早くから移動しないと、追いつけなさそうなの？": "不這麼早出發的話，就追不上了嗎？", "ティンカー・ベル": "汀可貝兒", "向こうもそれほどペースは早くないけど、移動を続けているわ。どこかでペースを上げないと、このまま逃げられてしまうかも": "雖然對方的行進速度不快，但一直在移動。如果不加快速度，可能會被他們逃掉", "シンデレラ": "仙杜瑞拉", "でも、向こうはまだこっちに気付いている感じではなさそうなんだよね": "但是，對方好像還沒有注意到我們", "フアナ": "弗亞納", "レーダーで見てるだけだからねぇ。本当のところはわかんないけど": "只是通過雷達看到的，實際情況還不清楚", "エミリー": "艾蜜莉", "距離さえ詰めれば、あとは一気に攻撃を仕掛けるだけよ。おそらくだけど、それほど大所帯じゃないだろうし": "只要縮短距離，之後就只需要一口氣發動攻擊。雖然只是猜測，但對方應該不是什麼大部隊", "だろうね。パラケルススの精霊たちが警戒してたみたいだし、何十人もいたら目立ってすぐに見つかったはず": "應該是吧。帕拉賽魯斯的精靈們好像也在警戒着，如果有幾十個人的話，應該會很顯眼，馬上就會被發現", "もともとこっそり盗もうって作戦なんだし、多くても10人くらいかな": "本來就是打算偷偷地偷，最多也就10個人左右吧", "……この大瀑布のあたりを抜けたら、その後ってどうなってるんだっけ。海に出るって言ってた？": "……穿過這個大瀑布之後，接下來是什麼情況來着。是說會到海邊嗎？", "そうだね。この滝の水は川になって、やがて海に流れ込むからね": "是的。這個瀑布的水會變成河流，最終流入大海", "パラケルスス": "帕拉賽魯斯", "なんとか海に出る前に捕まえたいわね。広い海に出られたら追跡は難しいわ": "希望能在到達大海之前抓住他們。如果到了廣闊的大海，就很難追蹤了", "その先ってどうなってんの？　ティンカたちみんな、このあたりの地形とか知らないんだよね": "再往前是什麼情況？　汀可她們對這附近的地形都不太瞭解", "この先の海は『黎い海』と呼ばれる、大海原が広がってる。おそらく、相手の目的地は、海を超えた先にある『黒鉄の国』じゃないかな": "再往前的海被稱爲“黎海”，是一片廣闊的大海。對方的目的地，恐怕是大海對面的“黑鐵之國”吧", "なんかクロクロしてて、頭に入ってこなかったぞ": "總覺得和黑之刃很像，根本記不住", "『黒鉄の国』……聞いたこともないわね": "“黑鐵之國”……沒聽說過呢", "この下層にあって、かろうじて国家らしき形を保っている、文明的な場所だよ。そこは人も多いし、紛れやすい": "在這個下層，勉強保持着國家的形態，是個文明的地方。那裏人也多，容易混入人羣", "そこにたどり着くまでになんとか、『花』は取り戻したいところだね": "在到達那裏之前，希望能把“花”奪回來", "……ねえ、パラケルスス。その、花のことなんだけど": "……那個，帕拉賽魯斯。關於那個花", "……もしかして、それを使えばGR２をコントロールすることができるの？": "……難道說，用那個就能控制GR2嗎？", "なんだって？　グランド・リヴィジョンのことを言ってるのかい、それは": "你說什麼？　你是指“大變革”嗎", "……グランド・リヴィジョンはコントロールできるのかもしれない、っていう話を聞いたの。簡単じゃないけど、パラケルススくらいの大賢者ならできるかも、とも聞いた": "……我聽說，", "ああ、そうなんだよ。かつて、無効化しようという試みもあったらしいんだ。パラケルススほどの大賢者ならって": "啊，是這樣啊。以前，似乎也有人嘗試過將其無效化。如果是帕拉賽魯斯這樣的大賢者的話", "成り行きで、ぼくにそんなことまで頼もうっていうの？": "事到如今，你們連這種事都想拜託我嗎？", "今すぐそれをやってほしいって話じゃないのよ。ただ、可能性についてまず聞いておきたいだけで": "我們不是說現在馬上要你做。只是，想先問問你有沒有可能做到", "……追いかけてる花って、すごいんでしょ。もしかして、コントロールに使えるんじゃないかと思って": "……你們追的花，很厲害吧。我們想，說不定可以用來控制", "やれやれ。実にカンがいいね、ずきんちゃん": "哎呀。你的直覺真的很敏銳呢，小尖帽", "……そう呼ぶのはティンカだけだから": "……只有汀可會這麼叫我", "術式を適正に操作するための要素は、めちゃくちゃ大雑把に言うと２つある。術者の知識と、力だ": "爲了正確操作術式，有兩個非常粗略的要素。術者的知識，和力量", "大賢者なら知識は申し分ない。となると、力は花を使えばいいってことか。エルマイトを圧縮できるんだもんね": "大賢者的話知識無可挑剔。這樣的話，力量只要用花就行了嗎。畢竟能壓縮聖之力呢", "あの賢者の石は大抵のことは可能にできるシロモノだからね。無から何かを生み出す、それこそ人体錬成なんて禁忌も可能になるだろうね": "那個賢者之石是能實現大部分事情的東西。從無到有，甚至人體煉成這樣的禁忌也能做到吧", "ん？　待って、石って言った？　いまティンカたちは花の話をしてるんだけど": "嗯？　等等，你說石頭？　現在汀可們在說花的事", "姿かたちなんて、物事の本質じゃないんだって": "外表什麼的，不是事物的本質", "ってことは、それを盗まれてるこの状況って、本当にめちゃくちゃヤバいってことだよねぇ": "也就是說，那個被偷了的狀況，真的很糟糕吧", "そう伝えてきたつもりだったんだけど？": "我就是這個意思啊？", "賢者の石、か……。そんな大それたアイテム、パラケルススくらいしか作れないだろうし、盗む動機は誰にでもあるって感じなのかな": "賢者之石，嗎……。那種不得了的道具，只有帕拉賽魯斯能做出來，感覺誰都有偷的動機呢", "まあねえ。ぼく以外っていうと、ライブラくらいかな。そもそも、アレがある時点で……っと、話がそれるとこだったね。結論はつまり、コントロールは可能ってこと": "是啊。除了我以外，萊布拉也能做吧。說到底，有那個的時候……啊，話題偏了。結論就是，可以控制", "……協力、お願いできないかな。なんでもするから": "……能拜託你幫忙嗎。我什麼都願意做", "ずきん……": "癢……", "ま、条件次第だね。まずは賢者の石を取り返さないと": "嗯，看條件吧。首先得把賢者之石拿回來", "で、可能かどうかは別にして……グランド・リヴィジョンをコントロールしたいの？　なにかメリットがあるのかな": "那麼，先不說能不能做到……你想控制", "……オトギノクニに、必要なことだと思う。エルマイトとディマイトのバランスが取れるようになるはずだから": "……我覺得這對童話之國來說是必要的。因爲應該能取得聖之力和惡之力的平衡", "ヴェル……すごいな。あのパラケルススあてに、怖がる素振りもなく、ちゃんと言い切って話してる": "威爾……真厲害啊。面對那個帕拉賽魯斯，毫不畏懼，能好好地把話說完", "……天空神殿に対抗できる方法なの。いまのところ、他に対抗できそうなことが見つかってない": "……這是能對抗天空神殿的方法。目前，還沒有發現其他能對抗的方法", "本当に対抗できる？　なんでそう思うのかな": "真的能對抗嗎？　爲什麼你會這麼想呢", "……コミッティが本気で計画してたから。すごく規模も大きかった。根拠もなにか行動するような人たちじゃない。そうでしょ？": "……因爲評議會是認真地在計劃。規模也非常大。他們不是那種沒有根據就行動的人。對吧？", "なるほど。でもコントロールする必要性は？": "原來如此。但是控制的必要性呢？", "……一番の理由は、わたしが人間さんとの過ごしてきた時間を失くしたくないから": "……最大的理由，是我不想失去和人類君一起度過的時光", "極めて個人的だ": "極其個人的理由", "でも、いろんな駆け引きとか争いって、ぎゅーって圧縮していったら、最後は個人的な感情じゃないかなぁ？": "但是，各種各樣的策略和爭鬥，如果壓縮一下的話，最後不就是個人的感情嗎？", "たとえばさ、パラケルススだってサラマンダーとシルフィードと仲良くしてたじゃん。ふたりとの時間が失くなっちゃったら悲しいでしょ？": "比如說，帕拉賽魯斯不也和沙羅曼達還有西爾芙關係很好嗎。如果失去了和她們相處的時間，你會傷心吧？", "ふたりとも、グランド・リヴィジョン前から面識があるんだけどね": "我和她們兩個，在", "面識はあっても、交わした会話とか過ごした時間って、代えがきかなくない？": "即使認識，但和她們的對話以及相處的時間，不是無可替代的嗎？", "それに、いまはGR2をやるか、やらないか、２択でしかないわ。でもコントロールできるなら、適度な妥協点に着地できる可能性もあると思う": "而且，現在只有做GR2，或者不做GR2這兩個選擇。但是如果能控制的話，我覺得也有可能找到一個適度的妥協點", "何も、天空神殿と全面戦争をする必要はないわ。交渉で解決を目指すためには、コントロールできないと武器にはならないでしょう": "我們沒有必要和天空神殿全面開戰。如果想通過談判來解決問題，不能控制的話，就無法成爲武器了吧", "なるほど。納得性と共感性、それなりに兼ね備えているわけか": "原來如此。你同時具備了可接受性和共鳴性啊", "にしても、ヴェルがあんなにいろいろ考えてたなんて、知らなかったよ": "不過，我都不知道威爾考慮了這麼多", "……ううん。わたしはただ、人間さんとのこと、大切にしたかっただけ": "……沒有。我只是想珍惜和人間君在一起的時間而已", "ねえ、みんな。なんか地面が揺れてない……？": "喂，大家。地面是不是在搖晃……？", "これは、地響き！？　向こうから、なにか来て……あ、あれは！": "這是，地鳴！？ 有什麼從對面過來了……那，那是！", "ふん、ゴーレムとはね。小賢しいアイテムを使ってくるなあ": "哼，哥雷姆啊。居然使用這種小聰明的道具"}