{"……みんな、足元に気をつけてね": "……大家，注意脚下", "ヴェルメリオ": "威尔梅里奥", "こんな朝早くから移動しないと、追いつけなさそうなの？": "不这么早出发的话，就追不上了吗？", "ティンカー・ベル": "汀可贝儿", "向こうもそれほどペースは早くないけど、移動を続けているわ。どこかでペースを上げないと、このまま逃げられてしまうかも": "虽然对方的行进速度不快，但一直在移动。如果不加快速度，可能会被他们逃掉", "シンデレラ": "仙杜瑞拉", "でも、向こうはまだこっちに気付いている感じではなさそうなんだよね": "但是，对方好像还没有注意到我们", "フアナ": "弗亚纳", "レーダーで見てるだけだからねぇ。本当のところはわかんないけど": "只是通过雷达看到的，实际情况还不清楚", "エミリー": "艾蜜莉", "距離さえ詰めれば、あとは一気に攻撃を仕掛けるだけよ。おそらくだけど、それほど大所帯じゃないだろうし": "只要缩短距离，之后就只需要一口气发动攻击。虽然只是猜测，但对方应该不是什么大部队", "だろうね。パラケルススの精霊たちが警戒してたみたいだし、何十人もいたら目立ってすぐに見つかったはず": "应该是吧。帕拉赛鲁斯的精灵们好像也在警戒着，如果有几十个人的话，应该会很显眼，马上就会被发现", "もともとこっそり盗もうって作戦なんだし、多くても10人くらいかな": "本来就是打算偷偷地偷，最多也就10个人左右吧", "……この大瀑布のあたりを抜けたら、その後ってどうなってるんだっけ。海に出るって言ってた？": "……穿过这个大瀑布之后，接下来是什么情况来着。是说会到海边吗？", "そうだね。この滝の水は川になって、やがて海に流れ込むからね": "是的。这个瀑布的水会变成河流，最终流入大海", "パラケルスス": "帕拉赛鲁斯", "なんとか海に出る前に捕まえたいわね。広い海に出られたら追跡は難しいわ": "希望能在到达大海之前抓住他们。如果到了广阔的大海，就很难追踪了", "その先ってどうなってんの？　ティンカたちみんな、このあたりの地形とか知らないんだよね": "再往前是什么情况？　汀可她们对这附近的地形都不太了解", "この先の海は『黎い海』と呼ばれる、大海原が広がってる。おそらく、相手の目的地は、海を超えた先にある『黒鉄の国』じゃないかな": "再往前的海被称为“黎海”，是一片广阔的大海。对方的目的地，恐怕是大海对面的“黑铁之国”吧", "なんかクロクロしてて、頭に入ってこなかったぞ": "总觉得和黑之刃很像，根本记不住", "『黒鉄の国』……聞いたこともないわね": "“黑铁之国”……没听说过呢", "この下層にあって、かろうじて国家らしき形を保っている、文明的な場所だよ。そこは人も多いし、紛れやすい": "在这个下层，勉强保持着国家的形态，是个文明的地方。那里人也多，容易混入人群", "そこにたどり着くまでになんとか、『花』は取り戻したいところだね": "在到达那里之前，希望能把“花”夺回来", "……ねえ、パラケルスス。その、花のことなんだけど": "……那个，帕拉赛鲁斯。关于那个花", "……もしかして、それを使えばGR２をコントロールすることができるの？": "……难道说，用那个就能控制GR2吗？", "なんだって？　グランド・リヴィジョンのことを言ってるのかい、それは": "你说什么？　你是指“大变革”吗", "……グランド・リヴィジョンはコントロールできるのかもしれない、っていう話を聞いたの。簡単じゃないけど、パラケルススくらいの大賢者ならできるかも、とも聞いた": "……我听说，", "ああ、そうなんだよ。かつて、無効化しようという試みもあったらしいんだ。パラケルススほどの大賢者ならって": "啊，是这样啊。以前，似乎也有人尝试过将其无效化。如果是帕拉赛鲁斯这样的大贤者的话", "成り行きで、ぼくにそんなことまで頼もうっていうの？": "事到如今，你们连这种事都想拜托我吗？", "今すぐそれをやってほしいって話じゃないのよ。ただ、可能性についてまず聞いておきたいだけで": "我们不是说现在马上要你做。只是，想先问问你有没有可能做到", "……追いかけてる花って、すごいんでしょ。もしかして、コントロールに使えるんじゃないかと思って": "……你们追的花，很厉害吧。我们想，说不定可以用来控制", "やれやれ。実にカンがいいね、ずきんちゃん": "哎呀。你的直觉真的很敏锐呢，小尖帽", "……そう呼ぶのはティンカだけだから": "……只有汀可会这么叫我", "術式を適正に操作するための要素は、めちゃくちゃ大雑把に言うと２つある。術者の知識と、力だ": "为了正确操作术式，有两个非常粗略的要素。术者的知识，和力量", "大賢者なら知識は申し分ない。となると、力は花を使えばいいってことか。エルマイトを圧縮できるんだもんね": "大贤者的话知识无可挑剔。这样的话，力量只要用花就行了吗。毕竟能压缩聖之力呢", "あの賢者の石は大抵のことは可能にできるシロモノだからね。無から何かを生み出す、それこそ人体錬成なんて禁忌も可能になるだろうね": "那个贤者之石是能实现大部分事情的东西。从无到有，甚至人体炼成这样的禁忌也能做到吧", "ん？　待って、石って言った？　いまティンカたちは花の話をしてるんだけど": "嗯？　等等，你说石头？　现在汀可们在说花的事", "姿かたちなんて、物事の本質じゃないんだって": "外表什么的，不是事物的本质", "ってことは、それを盗まれてるこの状況って、本当にめちゃくちゃヤバいってことだよねぇ": "也就是说，那个被偷了的状况，真的很糟糕吧", "そう伝えてきたつもりだったんだけど？": "我就是这个意思啊？", "賢者の石、か……。そんな大それたアイテム、パラケルススくらいしか作れないだろうし、盗む動機は誰にでもあるって感じなのかな": "贤者之石，吗……。那种不得了的道具，只有帕拉赛鲁斯能做出来，感觉谁都有偷的动机呢", "まあねえ。ぼく以外っていうと、ライブラくらいかな。そもそも、アレがある時点で……っと、話がそれるとこだったね。結論はつまり、コントロールは可能ってこと": "是啊。除了我以外，莱布拉也能做吧。说到底，有那个的时候……啊，话题偏了。结论就是，可以控制", "……協力、お願いできないかな。なんでもするから": "……能拜托你帮忙吗。我什么都愿意做", "ずきん……": "痒……", "ま、条件次第だね。まずは賢者の石を取り返さないと": "嗯，看条件吧。首先得把贤者之石拿回来", "で、可能かどうかは別にして……グランド・リヴィジョンをコントロールしたいの？　なにかメリットがあるのかな": "那么，先不说能不能做到……你想控制", "……オトギノクニに、必要なことだと思う。エルマイトとディマイトのバランスが取れるようになるはずだから": "……我觉得这对童话之国来说是必要的。因为应该能取得聖之力和惡之力的平衡", "ヴェル……すごいな。あのパラケルススあてに、怖がる素振りもなく、ちゃんと言い切って話してる": "威爾……真厉害啊。面对那个帕拉赛鲁斯，毫不畏惧，能好好地把话说完", "……天空神殿に対抗できる方法なの。いまのところ、他に対抗できそうなことが見つかってない": "……这是能对抗天空神殿的方法。目前，还没有发现其他能对抗的方法", "本当に対抗できる？　なんでそう思うのかな": "真的能对抗吗？　为什么你会这么想呢", "……コミッティが本気で計画してたから。すごく規模も大きかった。根拠もなにか行動するような人たちじゃない。そうでしょ？": "……因为評議會是认真地在计划。规模也非常大。他们不是那种没有根据就行动的人。对吧？", "なるほど。でもコントロールする必要性は？": "原来如此。但是控制的必要性呢？", "……一番の理由は、わたしが人間さんとの過ごしてきた時間を失くしたくないから": "……最大的理由，是我不想失去和人类君一起度过的时光", "極めて個人的だ": "极其个人的理由", "でも、いろんな駆け引きとか争いって、ぎゅーって圧縮していったら、最後は個人的な感情じゃないかなぁ？": "但是，各种各样的策略和争斗，如果压缩一下的话，最后不就是个人的感情吗？", "たとえばさ、パラケルススだってサラマンダーとシルフィードと仲良くしてたじゃん。ふたりとの時間が失くなっちゃったら悲しいでしょ？": "比如说，帕拉赛鲁斯不也和沙罗曼达还有西尔芙关系很好吗。如果失去了和她们相处的时间，你会伤心吧？", "ふたりとも、グランド・リヴィジョン前から面識があるんだけどね": "我和她们两个，在", "面識はあっても、交わした会話とか過ごした時間って、代えがきかなくない？": "即使认识，但和她们的对话以及相处的时间，不是无可替代的吗？", "それに、いまはGR2をやるか、やらないか、２択でしかないわ。でもコントロールできるなら、適度な妥協点に着地できる可能性もあると思う": "而且，现在只有做GR2，或者不做GR2这两个选择。但是如果能控制的话，我觉得也有可能找到一个适度的妥协点", "何も、天空神殿と全面戦争をする必要はないわ。交渉で解決を目指すためには、コントロールできないと武器にはならないでしょう": "我们没有必要和天空神殿全面开战。如果想通过谈判来解决问题，不能控制的话，就无法成为武器了吧", "なるほど。納得性と共感性、それなりに兼ね備えているわけか": "原来如此。你同时具备了可接受性和共鸣性啊", "にしても、ヴェルがあんなにいろいろ考えてたなんて、知らなかったよ": "不过，我都不知道威爾考虑了这么多", "……ううん。わたしはただ、人間さんとのこと、大切にしたかっただけ": "……没有。我只是想珍惜和人間君在一起的时间而已", "ねえ、みんな。なんか地面が揺れてない……？": "喂，大家。地面是不是在摇晃……？", "これは、地響き！？　向こうから、なにか来て……あ、あれは！": "这是，地鸣！？ 有什么从对面过来了……那，那是！", "ふん、ゴーレムとはね。小賢しいアイテムを使ってくるなあ": "哼，哥雷姆啊。居然使用这种小聪明的道具"}