{"結局、パラケルススのところにはサラマンダーとシルフィードのふたりがいたッス。なんとかかわして、賢者の石を持ち出すことはできたんスけど……": "結果，帕拉賽魯斯那裏有沙羅曼達和西爾芙兩個人。雖然我勉強躲過，成功拿出了賢者之石……", "デュプリ・ライブラ": "杜普利・萊布拉", "……っ、肝心なときに邪魔をする、というわけですね。何のためにまとめて精霊に……": "……在關鍵時刻妨礙我們，是嗎。爲什麼要一起把精靈……", "レグルス": "雷古魯斯", "とにかく、状況は分かりました。なんとしてもピュルテたちを神殿に導くように": "總之，我瞭解情況了。無論如何都要把看板他們引導到神殿", "一応ちゃんとアイテムも渡したんで、大丈夫だとおもうッス。それより神官長、顔色が良くないみたいッス": "我姑且把道具也交給他了，應該沒問題的。比起這個，神官長，你的臉色好像不太好", "……そうですね。ここのところストレスもかなり感じていましたし、疲れが顔に出ているのかもしれません": "……是啊。最近壓力也很大，可能是疲勞都表現在臉上了", "そうだ！　ボク、元気が出るレシピを知ってるんで、すっごく美味しいごはん作るッス。美味しいものを食べると、元気が出るって言いますし": "對了！我知道一個能讓人打起精神的食譜，我會做一頓非常好喫的飯。據說喫了好喫的東西，就會打起精神來", "それと、悩みは誰かに聞いてもらうだけでも楽になるって話ッス。ボクでよかったら、神官長のお悩み聞いちゃうッス！": "還有，只要有人聽自己訴說煩惱，就會輕鬆很多。如果神官長不介意的話，就讓我聽聽你的煩惱吧！", "……はあ。結構です。そんなことより、自分の任務をきちんとまっとうしてください": "……哈啊。不用了。比起這個，請你好好完成自己的任務", "ワタシはもう休みます。賢者の石もですが、それぞれの情報収集も怠らないように。いいですね。では": "我要休息了。賢者之石也是，不要疏忽各自的情報收集。明白了嗎。那麼再見", "神官長……": "神官長……", "…………………。": "…………………。", "ライブラ……。大丈夫です、安心してください。ワタシはあなたとの役割は必ず守ります": "萊布拉……。沒事的，請放心。我一定會履行和你的職責", "ワタシはあなたが遺してくれたこの世界を、必ず守ってみせます。ええ、必ずです": "我一定會保護好你留下的這個世界。嗯，一定會", "でも……たまに、辛くなってしまいます。あなたに会えたら、そばにいてくれたら、どんなにいいか……。こうして、あなたを描いた絵に話しかけるだけでは、ワタシはもう……": "但是……偶爾，我會感到痛苦。如果能見到你，如果你能在我身邊，那該有多好……。只是像這樣，對着畫着你的畫說話，我已經……", "ワタシは、うまくやれているのでしょうか。ライブラが、みんなが遺してくれた世界を、守るために……なんでもしてきたけど……": "我做得好嗎。爲了保護萊布拉，大家留下的世界……我什麼都做了……", "ライブラ……会いたいです……！　ライブラ……っ、ワタシのそばに、いてほしい……。ライブラ……": "萊布拉……我想見你……！　萊布拉……我希望你，能在我身邊……。萊布拉……", "うん！　これは美味しい！！": "嗯！　這個真好喫！！", "ちょっと立ち寄った町で１回食べただけで、ここまで再現できるなんて……ボクは自分の才能が怖いッスよ！　おかわりしちゃおっかな。神官長の分、余ってるし": "只是在路過的一個小鎮裏喫過一次，就能還原到這種程度……我真是害怕自己的才能啊！　再來一碗吧。神官長的那份，還剩着呢", "あ、でも明日くらいなら傷まないだろうし、温め直して食べられるかな。神官長の気が変わって食べたくなるかもしれないッスからね": "但是，明天的話應該不會壞掉，重新熱一下應該還能喫。神官長說不定會改變主意，想喫呢", "おや、これはこれは、デュプリさん。おひとりですか？": "哎呀，這不是杜普利先生嗎。你一個人嗎？", "ペロー": "佩羅", "うん。神官長と一緒に食べてもらうつもりだったんだけど……気分が良くないみたいッス": "是的。本來想和神官長一起喫的……但他好像心情不好", "あ、よかったらペローも食べてほしいッス。かなりの自信作なんで": "啊，佩羅不介意的話，也嚐嚐吧。我很有自信的", "そうですか。せっかくのお誘いですし、ではいただきましょうか": "是嗎。難得你邀請我，那我就嚐嚐吧", "それにしてもデュプリさんは、健気ですねぇ。報われないでしょう、あの神官長に仕えていても": "話說回來，杜普利先生真是堅強啊。侍奉那個神官長，應該得不到回報吧", "なに言ってんスか。ボクは神官長のお世話ができるだけで充分で……": "你在說什麼呢。我只要能照顧神官長就足夠了……", "なら、何故泣いているんです": "那你爲什麼在哭呢", "え？　あっ、こ、これ……なんで……": "誒？啊，這，這個……爲什麼……", "ここには私しかいませんよ": "這裏只有我一個人哦", "ボクは……っ、ただ、孤独っていうか……それが辛いだけなんスよ……。神官長がどうとかじゃなくて……。やっぱり５人に分かれておけばよかったのかもしれないッス……": "我……只是，該說是孤獨嗎……只是覺得孤獨很難受而已……和神官長沒有關係……果然還是分成5個人比較好吧……", "５人？　なんのことです": "5個人？　什麼意思", "前に、ボクがこの姿でいたとき、神官長に言われたんスよ。精霊を５部門に分けて管轄するから、ボクも５つに魂を分割するって": "前陣子，我以這個姿態出現的時候，神官長對我說了。說要把精靈分成5個部門來管轄，所以要把我的靈魂也分成5份", "魂を、分割……？　そんなことがあり得るんですか。いえ、疑っているわけではありませんが": "把靈魂，分成5份……？　這種事情有可能嗎。不，我不是在懷疑你", "難しいことはわかんないッスけど、特別なことだったとは思うッス。神官長もそんなこと言ってましたし": "我也不太懂複雜的事情，但我想這應該是很特別的事情。神官長也這麼說過", "じゃあ、もとはひとりだったのを５人に分割して、でもまたひとりに統合したということですか": "那就是說，本來是一個人，被分成了5個人，然後又合成了一個人嗎", "そうッスね。いろいろ情勢も不安定になったんで、戦力としてひとりの方が強いからっていうんで": "是的。因爲情勢變得很不穩定，所以作爲戰力，一個人會更強", "やれやれ……ずいぶん身勝手な話じゃないですか": "哎呀哎呀……還真是自私自利啊", "そんなことないッスよ！　神官長だって、それはやむを得ない事情があったからッスよ！": "沒有這回事！　神官長也是，因爲有不得已的苦衷才這麼做的！", "そこまでされても庇うんですか。本当に健気ですねぇ": "即使被這樣對待也要袒護他嗎。真是堅強啊", "技術的な部分は少々驚きというか……そう簡単に、魂を分割したり結合したり、できるものではないでしょう": "技術方面倒是讓我有點喫驚……靈魂的分割和結合，應該不是那麼簡單就能做到的吧", "ボクは特別みたいッス。神官長が言ってました。お前じゃなかったら、こうはいかないって。たぶん、信頼してくれてるんスね": "我好像很特別。神官長說過，如果不是我，就沒辦法做到這樣。大概，是信任着我吧", "はあ……そうかもしれませんねぇ……": "哎呀……也許是這樣吧……", "それより、ここにいて大丈夫なんスか？　こっちは賢者の石を運ぶので手一杯なんで、フォローできないッスよ": "話說回來，你在這裏沒問題嗎？我光是搬運賢者之石就已經忙不過來了，沒法幫你", "ええ、大丈夫。ちゃんと手は打ってあります。GR2は当分、発動できません。と言っても、鍵をかけただけですから、存在が消えたわけではありませんが": "嗯，沒問題。我已經做好了準備。GR2暫時無法發動了。話雖如此，也只是上了鎖而已，存在並沒有消失", "時間と技術と根気さえあれば、原状復帰は不可能ではありませんから、その点はご留意くださいね": "只要時間，技術和毅力足夠，要恢復原狀也不是不可能，這一點請多加註意", "ペローがいれば、対抗できるんスよね？": "有佩羅在的話，就能對抗了吧？", "ええ……もちろんです。それより、賢者の石って……もしかして、あの大賢者パラケルススの？": "嗯……當然了。話說回來，賢者之石……難道是那個大賢者帕拉賽魯斯的？", "そうッス。すっごいアイテムだって聞いてるッス": "是的。聽說是很厲害的道具", "手に入れて、それをどう使うかまでは……デュプリさんは、聞かされていないんですよね？": "雖然得到了，但要怎麼使用……杜普利先生沒有被告知吧？", "使うというよりは、奪っておくって感じかと思ってんスけどね。ほっといたら相手の戦力になっちゃうかもしれませんし": "與其說是使用，不如說是搶過來的感覺吧。要是放着不管，說不定會成爲對方的戰力", "戦力って……パラケルススはここまで、我関せずのスタンスだったと思いますが。いきなり戦いを仕掛けてくる素振りでもあったんですか": "戰力……帕拉賽魯斯至今爲止，應該都是採取事不關己的態度。難道他突然表現出要發動戰爭的樣子了嗎", "わかんないッス。でも神官長が、そんな感じで言ってたので。使いこなせなくても、最悪壊せば相手への妨害にはなりますからね": "不知道。但是神官長是這麼說的。就算不能熟練使用，最壞的情況下，只要破壞掉就能妨礙對方", "……賢者の石、ね……。到着を楽しみに待つとしましょうか": "……賢者之石，嗎……。就期待着它的到來吧", "そッスね！　神官長もきっと喜んでくれるでしょうし": "是啊！　神官長一定也會很高興的"}