{"結局、パラケルススのところにはサラマンダーとシルフィードのふたりがいたッス。なんとかかわして、賢者の石を持ち出すことはできたんスけど……": "结果，帕拉赛鲁斯那里有沙罗曼达和西尔芙两个人。虽然我勉强躲过，成功拿出了贤者之石……", "デュプリ・ライブラ": "杜普利・莱布拉", "……っ、肝心なときに邪魔をする、というわけですね。何のためにまとめて精霊に……": "……在关键时刻妨碍我们，是吗。为什么要一起把精灵……", "レグルス": "雷古鲁斯", "とにかく、状況は分かりました。なんとしてもピュルテたちを神殿に導くように": "总之，我了解情况了。无论如何都要把看板他们引导到神殿", "一応ちゃんとアイテムも渡したんで、大丈夫だとおもうッス。それより神官長、顔色が良くないみたいッス": "我姑且把道具也交给他了，应该没问题的。比起这个，神官长，你的脸色好像不太好", "……そうですね。ここのところストレスもかなり感じていましたし、疲れが顔に出ているのかもしれません": "……是啊。最近压力也很大，可能是疲劳都表现在脸上了", "そうだ！　ボク、元気が出るレシピを知ってるんで、すっごく美味しいごはん作るッス。美味しいものを食べると、元気が出るって言いますし": "对了！我知道一个能让人打起精神的食谱，我会做一顿非常好吃的饭。据说吃了好吃的东西，就会打起精神来", "それと、悩みは誰かに聞いてもらうだけでも楽になるって話ッス。ボクでよかったら、神官長のお悩み聞いちゃうッス！": "还有，只要有人听自己诉说烦恼，就会轻松很多。如果神官长不介意的话，就让我听听你的烦恼吧！", "……はあ。結構です。そんなことより、自分の任務をきちんとまっとうしてください": "……哈啊。不用了。比起这个，请你好好完成自己的任务", "ワタシはもう休みます。賢者の石もですが、それぞれの情報収集も怠らないように。いいですね。では": "我要休息了。贤者之石也是，不要疏忽各自的情报收集。明白了吗。那么再见", "神官長……": "神官长……", "…………………。": "…………………。", "ライブラ……。大丈夫です、安心してください。ワタシはあなたとの役割は必ず守ります": "莱布拉……。没事的，请放心。我一定会履行和你的职责", "ワタシはあなたが遺してくれたこの世界を、必ず守ってみせます。ええ、必ずです": "我一定会保护好你留下的这个世界。嗯，一定会", "でも……たまに、辛くなってしまいます。あなたに会えたら、そばにいてくれたら、どんなにいいか……。こうして、あなたを描いた絵に話しかけるだけでは、ワタシはもう……": "但是……偶尔，我会感到痛苦。如果能见到你，如果你能在我身边，那该有多好……。只是像这样，对着画着你的画说话，我已经……", "ワタシは、うまくやれているのでしょうか。ライブラが、みんなが遺してくれた世界を、守るために……なんでもしてきたけど……": "我做得好吗。为了保护莱布拉，大家留下的世界……我什么都做了……", "ライブラ……会いたいです……！　ライブラ……っ、ワタシのそばに、いてほしい……。ライブラ……": "莱布拉……我想见你……！　莱布拉……我希望你，能在我身边……。莱布拉……", "うん！　これは美味しい！！": "嗯！　这个真好吃！！", "ちょっと立ち寄った町で１回食べただけで、ここまで再現できるなんて……ボクは自分の才能が怖いッスよ！　おかわりしちゃおっかな。神官長の分、余ってるし": "只是在路过的一个小镇里吃过一次，就能还原到这种程度……我真是害怕自己的才能啊！　再来一碗吧。神官长的那份，还剩着呢", "あ、でも明日くらいなら傷まないだろうし、温め直して食べられるかな。神官長の気が変わって食べたくなるかもしれないッスからね": "但是，明天的话应该不会坏掉，重新热一下应该还能吃。神官长说不定会改变主意，想吃呢", "おや、これはこれは、デュプリさん。おひとりですか？": "哎呀，这不是杜普利先生吗。你一个人吗？", "ペロー": "佩罗", "うん。神官長と一緒に食べてもらうつもりだったんだけど……気分が良くないみたいッス": "是的。本来想和神官长一起吃的……但他好像心情不好", "あ、よかったらペローも食べてほしいッス。かなりの自信作なんで": "啊，佩罗不介意的话，也尝尝吧。我很有自信的", "そうですか。せっかくのお誘いですし、ではいただきましょうか": "是吗。难得你邀请我，那我就尝尝吧", "それにしてもデュプリさんは、健気ですねぇ。報われないでしょう、あの神官長に仕えていても": "话说回来，杜普利先生真是坚强啊。侍奉那个神官长，应该得不到回报吧", "なに言ってんスか。ボクは神官長のお世話ができるだけで充分で……": "你在说什么呢。我只要能照顾神官长就足够了……", "なら、何故泣いているんです": "那你为什么在哭呢", "え？　あっ、こ、これ……なんで……": "诶？啊，这，这个……为什么……", "ここには私しかいませんよ": "这里只有我一个人哦", "ボクは……っ、ただ、孤独っていうか……それが辛いだけなんスよ……。神官長がどうとかじゃなくて……。やっぱり５人に分かれておけばよかったのかもしれないッス……": "我……只是，该说是孤独吗……只是觉得孤独很难受而已……和神官长没有关系……果然还是分成5个人比较好吧……", "５人？　なんのことです": "5个人？　什么意思", "前に、ボクがこの姿でいたとき、神官長に言われたんスよ。精霊を５部門に分けて管轄するから、ボクも５つに魂を分割するって": "前阵子，我以这个姿态出现的时候，神官长对我说了。说要把精灵分成5个部门来管辖，所以要把我的灵魂也分成5份", "魂を、分割……？　そんなことがあり得るんですか。いえ、疑っているわけではありませんが": "把灵魂，分成5份……？　这种事情有可能吗。不，我不是在怀疑你", "難しいことはわかんないッスけど、特別なことだったとは思うッス。神官長もそんなこと言ってましたし": "我也不太懂复杂的事情，但我想这应该是很特别的事情。神官长也这么说过", "じゃあ、もとはひとりだったのを５人に分割して、でもまたひとりに統合したということですか": "那就是说，本来是一个人，被分成了5个人，然后又合成了一个人吗", "そうッスね。いろいろ情勢も不安定になったんで、戦力としてひとりの方が強いからっていうんで": "是的。因为情势变得很不稳定，所以作为战力，一个人会更强", "やれやれ……ずいぶん身勝手な話じゃないですか": "哎呀哎呀……还真是自私自利啊", "そんなことないッスよ！　神官長だって、それはやむを得ない事情があったからッスよ！": "没有这回事！　神官长也是，因为有不得已的苦衷才这么做的！", "そこまでされても庇うんですか。本当に健気ですねぇ": "即使被这样对待也要袒护他吗。真是坚强啊", "技術的な部分は少々驚きというか……そう簡単に、魂を分割したり結合したり、できるものではないでしょう": "技术方面倒是让我有点吃惊……灵魂的分割和结合，应该不是那么简单就能做到的吧", "ボクは特別みたいッス。神官長が言ってました。お前じゃなかったら、こうはいかないって。たぶん、信頼してくれてるんスね": "我好像很特别。神官长说过，如果不是我，就没办法做到这样。大概，是信任着我吧", "はあ……そうかもしれませんねぇ……": "哎呀……也许是这样吧……", "それより、ここにいて大丈夫なんスか？　こっちは賢者の石を運ぶので手一杯なんで、フォローできないッスよ": "话说回来，你在这里没问题吗？我光是搬运贤者之石就已经忙不过来了，没法帮你", "ええ、大丈夫。ちゃんと手は打ってあります。GR2は当分、発動できません。と言っても、鍵をかけただけですから、存在が消えたわけではありませんが": "嗯，没问题。我已经做好了准备。GR2暂时无法发动了。话虽如此，也只是上了锁而已，存在并没有消失", "時間と技術と根気さえあれば、原状復帰は不可能ではありませんから、その点はご留意くださいね": "只要时间，技术和毅力足够，要恢复原状也不是不可能，这一点请多加注意", "ペローがいれば、対抗できるんスよね？": "有佩罗在的话，就能对抗了吧？", "ええ……もちろんです。それより、賢者の石って……もしかして、あの大賢者パラケルススの？": "嗯……当然了。话说回来，贤者之石……难道是那个大贤者帕拉赛鲁斯的？", "そうッス。すっごいアイテムだって聞いてるッス": "是的。听说是很厉害的道具", "手に入れて、それをどう使うかまでは……デュプリさんは、聞かされていないんですよね？": "虽然得到了，但要怎么使用……杜普利先生没有被告知吧？", "使うというよりは、奪っておくって感じかと思ってんスけどね。ほっといたら相手の戦力になっちゃうかもしれませんし": "与其说是使用，不如说是抢过来的感觉吧。要是放着不管，说不定会成为对方的战力", "戦力って……パラケルススはここまで、我関せずのスタンスだったと思いますが。いきなり戦いを仕掛けてくる素振りでもあったんですか": "战力……帕拉赛鲁斯至今为止，应该都是采取事不关己的态度。难道他突然表现出要发动战争的样子了吗", "わかんないッス。でも神官長が、そんな感じで言ってたので。使いこなせなくても、最悪壊せば相手への妨害にはなりますからね": "不知道。但是神官长是这么说的。就算不能熟练使用，最坏的情况下，只要破坏掉就能妨碍对方", "……賢者の石、ね……。到着を楽しみに待つとしましょうか": "……贤者之石，吗……。就期待着它的到来吧", "そッスね！　神官長もきっと喜んでくれるでしょうし": "是啊！　神官长一定也会很高兴的"}