{"ふぃ～！　なんとかまいたけどさぁ、あれヤバくない！？": "哈～！　雖然總算是甩掉了，但那個很不妙吧！？", "ティンカー・ベル": "汀可貝兒", "ゴーレムだからねぇ。パワーとかすごかったよねぇ": "因爲是哥雷姆嘛。力量什麼的很厲害呢", "エミリー": "艾蜜莉", "……あんなのが４体も出てくるなんて、危なすぎる": "……那種東西居然出現了4只，太危險了", "ヴェルメリオ": "威爾梅里奧", "でも、あまり目が良くないみたいだね。何度もこっちの姿を見失ってたみたいだった": "但是，它們的視力好像不太好。好幾次都跟丟了我們的身影", "フアナ": "弗亞納", "そのおかげで、こうして逃げられたわけだけど": "多虧了這樣，我們才能像這樣逃掉", "シンデレラ": "仙杜瑞拉", "ゴーレムってどういう特徴だったか覚えてないんだけど、そういうものなんだっけ？": "我不記得哥雷姆有什麼特徵了，是這樣的嗎？", "あたしも詳しくないけど、そうなんじゃない？　とにかく、見つからないように隠れながら進もう": "我也不太清楚，但應該是這樣吧？　總之，一邊躲着一邊前進吧", "ちょっと遅くなるけど、あんなのと正面からやり合うわけにはいかないもんね": "雖然會稍微晚一點，但也不能和那種東西正面交鋒呢", "……わたしだけじゃないんだね。ちょっと安心した": "……不是隻有我一個人不知道呢。稍微安心了", "ん？　なにがぁ？": "嗯？　什麼？", "……ゴーレムのこと、よく知らないのってわたしだけなのかと思ってたから。わたし、世間知らずだし": "……我還以爲只有我不知道哥雷姆的事情。畢竟我是個不諳世事的人", "そんなに引け目に感じなくていいと思うよ。ヴェルだって、いっぱい勉強したんでしょ？": "我覺得你不用那麼自卑。威爾也學了很多吧？", "……ありがとう、フアナ。やっぱりちょっと気になっちゃって": "……謝謝你，弗亞納。果然還是有點在意", "そうね。知識は武器だというけれど、正直言って私も足りてないと思うわ。ろくな教育も受けずにプリンセスなんかになっちゃったし": "是啊。雖然說知識就是武器，但老實說我覺得自己也不夠。畢竟沒有接受過像樣的教育就當上了公主", "そだね。それはティンカも同じだよ。オトギノクニとか、天空神殿のことなんかも、全然わかってなかったし": "是啊。汀可也一樣。對童話之國和天空神殿之類的事情，也完全不瞭解", "それこそ、コミッティだったパラケルススなら詳しいんじゃないの": "那個，如果是曾經是評議會的帕拉賽魯斯的話，應該很瞭解吧", "え、ぼく？　まあ、大賢者を名乗ってるからには、知識で誰かに負けるわけにはいかないけど": "哎，我？　嘛，既然自稱大賢者，那在知識上可不能輸給任何人", "パラケルスス": "帕拉賽魯斯", "後輩のコミッティメンバーが、頼りにならないからさぁ": "因爲後輩的評議會成員不可靠啊", "うっ……面目ない……": "嗚……真沒面子……", "エミリーも、真面目にがんばらなかったからねぇ": "艾蜜莉也沒有認真努力過呢", "なるほどね。まあ、天空神殿のことで言えばアレかな。神殿っていうけど、あそこに神なんて存在しない、ってこととか": "原來如此。不過，說到天空神殿的話，就是那個吧。雖然說是神殿，但那裏並沒有神明存在", "あ……それはティンカ、前から気になってたんだよね。神様っていうか、お祈りする場所がないなーって": "啊……這個汀可從以前開始就很在意了。沒有神明，也沒有祈禱的地方", "……言われてみれば、そうかも": "……這麼一說，好像是這樣", "じゃあ……どうして神殿なんて作ったのかしら": "那……爲什麼要建造神殿呢", "あれはただの、正当性の主張なんだ": "那只是在主張正當性而已", "正当性……？": "正當性……？", "かつて『星の革命軍』というレジスタンス組織が存在した。そのメンバーだったのが、稀代の錬金術師と呼ばれたライブラだったんだ": "過去有一個名爲“星之革命軍”的反抗組織。其成員就是被稱爲稀世鍊金術師的萊布拉", "……パラケルススと同じ錬金術師……え、まって、ライブラ？": "……和帕拉賽魯斯一樣的鍊金術師……誒，等等，萊布拉？", "そう。そのライブラがグランド・リヴィジョンを編み出したところで、オトギノクニは劇的に変化してしまったんだ": "是的。那個萊布拉發明了", "きみたちも知ってるのかな？　かつては個人それぞれにエネルギーは供給されていた。それが、天空神殿の一括管理になって、均一に分配されるようになったんだ": "你們也知道嗎？　過去每個人都是由不同的能量供給的。後來，天空神殿統一管理，能量被平均分配", "そのレジスタンス組織が、天空神殿ってこと……！？": "那個反抗組織就是天空神殿……！？", "グランド・リヴィジョンは、確かに誰かを救った。でも、誰かの利益を損ねたのも事実だ。革命軍なんてものに社会正義を見出す人は、ごく一部だっただろうし……": "", "見栄えが悪かったんだろうねぇ": "看起來很糟糕呢", "え、じゃあ、神様のすることならしょうがない、ってみんなが思ってくれるかなって思って、それで神殿って名乗ったわけ？": "那麼，大家覺得既然是神明做的事就沒辦法了，所以才自稱神殿嗎？", "以前から気になっていたけど、本当に胡散臭いところなのね": "我從以前開始就很在意了，這裏真的很可疑呢", "ねえ、ライブラが稀代の錬金術師って、それ本当に？　レグルスじゃないの？": "誒，萊布拉是稀世鍊金術師，這是真的嗎？不是雷古魯斯嗎？", "ふん、くだらない。レグルスには、何もできやしないよ。あれはただ、ライブラの影を１ミリの差もなく踏んで辿っているだけ": "哼，真無聊。雷古魯斯什麼也做不了。他只是在萊布拉的影子上，以1毫米的差距踩着前進而已", "……レグルス神官長がすごいんだと思ってた": "……我一直覺得雷古魯斯神官長很厲害", "でも意外ね。見た目や口調からは、わりとポンコツっぽい印象だったのに": "但是很意外呢。從外表和語氣來看，他給人的印象還挺廢柴的", "見かけによらないってやつ？": "人不可貌相？", "ん？　ああ……もしかして、きみたちが言っているのはデュプリのほうのライブラかな。だとしたら違うよ、あれは偉大なライブラを模しただけ": "嗯？　啊啊……難道你們說的萊布拉是杜普利的萊布拉嗎。那可不對，那只是模仿了偉大的萊布拉而已", "出来損ないのイミテーションだよ": "是個半吊子的仿製品", "どうせ出来損ないだって言われるのよ": "反正都會被說成是半吊子", "フェルディナ": "斐迪娜", "おまえ、ほんっとネガティブだな": "你啊，真是消極呢", "カロラ": "卡羅拉", "私だって、姉さんたちに比べたら自分が及ばないところがあるくらい、自覚してるのよ。だからって、そんな言い方あんまりだと思わない？": "我也知道自己和姐姐們相比，有自己不及的地方。但就算這樣，你不覺得那種說法太過分了嗎？", "え、なに、実際に言われたのかよ。そういうの本人に直接言うなって注意してんのになぁ": "咦，什麼，實際上被說了嗎。明明都提醒過你不要對本人直接說這種話了", "……ってことは、裏では言ってるわけね。カロラ姉さんも": "……也就是說，卡羅拉姐姐在背地裏也這麼說呢", "いや、あたしは……って、もう、そういう言葉尻つかまえんのがめんどくせーんだってば": "不，我……真是的，你這樣抓住話柄很麻煩啊", "それにさ、昔の話じゃん。あたしのおまえの評価が変わってるんだから、姉ちゃんたちだって……な？": "而且啊，那都是以前的事了。我對你的評價已經改變了，姐姐們也……對吧？", "成果もなしに手ぶらで帰ってきたのに？": "明明是空手而歸，沒有成果的？", "成果ならゼロじゃないだろ。天空神殿特有の転移魔法の痕跡を見つけて、ペローが神殿側にいることは確定させたし": "要說成果的話，不是零吧。發現了天空神殿特有的轉移魔法的痕跡，也確定了佩羅在神殿那邊", "それだけじゃない。大丈夫かしら……": "不止這些。沒問題吧……", "…………": "…………", "ごめんね、シャル……。また助けてあげられない、だめなお姉ちゃんで……。でも、必ず助けるから……": "對不起，夏露……。我又是沒用的姐姐，沒能幫到你……。但是，我一定會救你的……", "手ぶらで帰ってきたそうだな": "看來是空手而歸了啊", "ジャコヴァ": "雅各巴", "ね、姉ちゃん！　違うんだって、手ぶらじゃないんだって": "姐，姐姐！不是的，不是空手而歸", "なら何が成果なの？　話してみなさい": "那成果是什麼？說來聽聽", "ヴィルヘルミナ": "威爾赫米娜", "叱責するときでさえ、カロラ姉さんのことだけ……私のことは見ようともしない……。まるで存在していないみたいに……！": "即使在訓斥的時候，也只看着卡羅拉姐姐……完全不看我……就好像我不存在一樣……！", "………………………。": "………………………。", "ってわけで、ペローは天空神殿サイドにいるってことで間違いないんだ": "所以，佩羅在天空神殿那邊，這點是肯定的", "バカバカしい。そんなこと、頭を使えばサルでも分かる": "笨蛋笨蛋。這種事，稍微動動腦子猴子都懂", "推測じゃなくて限りなく事実に近づいたわけだろ。しかも、GR2のための送信装置を封印してあったんだ": "不是推測，而是無限接近事實吧。而且，GR2的發送裝置也被封印了", "それがなんだ？": "那又怎麼了？", "……！　アイソーポスもしくはレグルスとの交渉に使える可能性があるわけね": "……！ 可能用來和艾索波斯或者雷古魯斯交涉", "そういうこと！": "就是這樣！", "……うん、なるほど": "……嗯，原來如此", "封印の事実は、アイソーポスの神殿側への離反を防げるわね。もしペローの独断なら、レグルスを揺さぶる材料になるかもしれないし": "封印的事實，可以防止艾索波斯倒戈到神殿那邊。如果這是佩羅的獨斷專行，說不定可以成爲動搖雷古魯斯的材料", "ああ……。その程度のことで成果をうたうな": "啊啊……。別因爲這種程度的事情就自吹自擂", "それよりもだ。情報が入った。おまえたちには行ってもらいたい場所がある": "重要的是，我得到了情報。有個地方想讓你們去", "戻ってきたばっかなのに、人使いが荒いな、マジで。んで、どこよ": "剛回來就使喚人，真是的。所以，是哪裏？", "怨棄諸島だ": "怨棄諸島"}