{"ふぃ～！　なんとかまいたけどさぁ、あれヤバくない！？": "哈～！　虽然总算是甩掉了，但那个很不妙吧！？", "ティンカー・ベル": "汀可贝儿", "ゴーレムだからねぇ。パワーとかすごかったよねぇ": "因为是哥雷姆嘛。力量什么的很厉害呢", "エミリー": "艾蜜莉", "……あんなのが４体も出てくるなんて、危なすぎる": "……那种东西居然出现了4只，太危险了", "ヴェルメリオ": "威尔梅里奥", "でも、あまり目が良くないみたいだね。何度もこっちの姿を見失ってたみたいだった": "但是，它们的视力好像不太好。好几次都跟丢了我们的身影", "フアナ": "弗亚纳", "そのおかげで、こうして逃げられたわけだけど": "多亏了这样，我们才能像这样逃掉", "シンデレラ": "仙杜瑞拉", "ゴーレムってどういう特徴だったか覚えてないんだけど、そういうものなんだっけ？": "我不记得哥雷姆有什么特征了，是这样的吗？", "あたしも詳しくないけど、そうなんじゃない？　とにかく、見つからないように隠れながら進もう": "我也不太清楚，但应该是这样吧？　总之，一边躲着一边前进吧", "ちょっと遅くなるけど、あんなのと正面からやり合うわけにはいかないもんね": "虽然会稍微晚一点，但也不能和那种东西正面交锋呢", "……わたしだけじゃないんだね。ちょっと安心した": "……不是只有我一个人不知道呢。稍微安心了", "ん？　なにがぁ？": "嗯？　什么？", "……ゴーレムのこと、よく知らないのってわたしだけなのかと思ってたから。わたし、世間知らずだし": "……我还以为只有我不知道哥雷姆的事情。毕竟我是个不谙世事的人", "そんなに引け目に感じなくていいと思うよ。ヴェルだって、いっぱい勉強したんでしょ？": "我觉得你不用那么自卑。威尔也学了很多吧？", "……ありがとう、フアナ。やっぱりちょっと気になっちゃって": "……谢谢你，弗亚纳。果然还是有点在意", "そうね。知識は武器だというけれど、正直言って私も足りてないと思うわ。ろくな教育も受けずにプリンセスなんかになっちゃったし": "是啊。虽然说知识就是武器，但老实说我觉得自己也不够。毕竟没有接受过像样的教育就当上了公主", "そだね。それはティンカも同じだよ。オトギノクニとか、天空神殿のことなんかも、全然わかってなかったし": "是啊。汀可也一样。对童话之国和天空神殿之类的事情，也完全不了解", "それこそ、コミッティだったパラケルススなら詳しいんじゃないの": "那个，如果是曾经是評議會的帕拉赛鲁斯的话，应该很了解吧", "え、ぼく？　まあ、大賢者を名乗ってるからには、知識で誰かに負けるわけにはいかないけど": "哎，我？　嘛，既然自称大贤者，那在知识上可不能输给任何人", "パラケルスス": "帕拉赛鲁斯", "後輩のコミッティメンバーが、頼りにならないからさぁ": "因为后辈的評議會成员不可靠啊", "うっ……面目ない……": "呜……真没面子……", "エミリーも、真面目にがんばらなかったからねぇ": "艾蜜莉也没有认真努力过呢", "なるほどね。まあ、天空神殿のことで言えばアレかな。神殿っていうけど、あそこに神なんて存在しない、ってこととか": "原来如此。不过，说到天空神殿的话，就是那个吧。虽然说是神殿，但那里并没有神明存在", "あ……それはティンカ、前から気になってたんだよね。神様っていうか、お祈りする場所がないなーって": "啊……这个汀可从以前开始就很在意了。没有神明，也没有祈祷的地方", "……言われてみれば、そうかも": "……这么一说，好像是这样", "じゃあ……どうして神殿なんて作ったのかしら": "那……为什么要建造神殿呢", "あれはただの、正当性の主張なんだ": "那只是在主张正当性而已", "正当性……？": "正当性……？", "かつて『星の革命軍』というレジスタンス組織が存在した。そのメンバーだったのが、稀代の錬金術師と呼ばれたライブラだったんだ": "过去有一个名为“星之革命军”的反抗组织。其成员就是被称为稀世炼金术师的莱布拉", "……パラケルススと同じ錬金術師……え、まって、ライブラ？": "……和帕拉赛鲁斯一样的炼金术师……诶，等等，莱布拉？", "そう。そのライブラがグランド・リヴィジョンを編み出したところで、オトギノクニは劇的に変化してしまったんだ": "是的。那个莱布拉发明了", "きみたちも知ってるのかな？　かつては個人それぞれにエネルギーは供給されていた。それが、天空神殿の一括管理になって、均一に分配されるようになったんだ": "你们也知道吗？　过去每个人都是由不同的能量供给的。后来，天空神殿统一管理，能量被平均分配", "そのレジスタンス組織が、天空神殿ってこと……！？": "那个反抗组织就是天空神殿……！？", "グランド・リヴィジョンは、確かに誰かを救った。でも、誰かの利益を損ねたのも事実だ。革命軍なんてものに社会正義を見出す人は、ごく一部だっただろうし……": "", "見栄えが悪かったんだろうねぇ": "看起来很糟糕呢", "え、じゃあ、神様のすることならしょうがない、ってみんなが思ってくれるかなって思って、それで神殿って名乗ったわけ？": "那么，大家觉得既然是神明做的事就没办法了，所以才自称神殿吗？", "以前から気になっていたけど、本当に胡散臭いところなのね": "我从以前开始就很在意了，这里真的很可疑呢", "ねえ、ライブラが稀代の錬金術師って、それ本当に？　レグルスじゃないの？": "诶，莱布拉是稀世炼金术师，这是真的吗？不是雷古鲁斯吗？", "ふん、くだらない。レグルスには、何もできやしないよ。あれはただ、ライブラの影を１ミリの差もなく踏んで辿っているだけ": "哼，真无聊。雷古鲁斯什么也做不了。他只是在莱布拉的影子上，以1毫米的差距踩着前进而已", "……レグルス神官長がすごいんだと思ってた": "……我一直觉得雷古鲁斯神官长很厉害", "でも意外ね。見た目や口調からは、わりとポンコツっぽい印象だったのに": "但是很意外呢。从外表和语气来看，他给人的印象还挺废柴的", "見かけによらないってやつ？": "人不可貌相？", "ん？　ああ……もしかして、きみたちが言っているのはデュプリのほうのライブラかな。だとしたら違うよ、あれは偉大なライブラを模しただけ": "嗯？　啊啊……难道你们说的莱布拉是杜普利的莱布拉吗。那可不对，那只是模仿了伟大的莱布拉而已", "出来損ないのイミテーションだよ": "是个半吊子的仿制品", "どうせ出来損ないだって言われるのよ": "反正都会被说成是半吊子", "フェルディナ": "斐迪娜", "おまえ、ほんっとネガティブだな": "你啊，真是消极呢", "カロラ": "卡罗拉", "私だって、姉さんたちに比べたら自分が及ばないところがあるくらい、自覚してるのよ。だからって、そんな言い方あんまりだと思わない？": "我也知道自己和姐姐们相比，有自己不及的地方。但就算这样，你不觉得那种说法太过分了吗？", "え、なに、実際に言われたのかよ。そういうの本人に直接言うなって注意してんのになぁ": "咦，什么，实际上被说了吗。明明都提醒过你不要对本人直接说这种话了", "……ってことは、裏では言ってるわけね。カロラ姉さんも": "……也就是说，卡罗拉姐姐在背地里也这么说呢", "いや、あたしは……って、もう、そういう言葉尻つかまえんのがめんどくせーんだってば": "不，我……真是的，你这样抓住话柄很麻烦啊", "それにさ、昔の話じゃん。あたしのおまえの評価が変わってるんだから、姉ちゃんたちだって……な？": "而且啊，那都是以前的事了。我对你的评价已经改变了，姐姐们也……对吧？", "成果もなしに手ぶらで帰ってきたのに？": "明明是空手而归，没有成果的？", "成果ならゼロじゃないだろ。天空神殿特有の転移魔法の痕跡を見つけて、ペローが神殿側にいることは確定させたし": "要说成果的话，不是零吧。发现了天空神殿特有的转移魔法的痕迹，也确定了佩罗在神殿那边", "それだけじゃない。大丈夫かしら……": "不止这些。没问题吧……", "…………": "…………", "ごめんね、シャル……。また助けてあげられない、だめなお姉ちゃんで……。でも、必ず助けるから……": "对不起，夏露……。我又是没用的姐姐，没能帮到你……。但是，我一定会救你的……", "手ぶらで帰ってきたそうだな": "看来是空手而归了啊", "ジャコヴァ": "雅各巴", "ね、姉ちゃん！　違うんだって、手ぶらじゃないんだって": "姐，姐姐！不是的，不是空手而归", "なら何が成果なの？　話してみなさい": "那成果是什么？说来听听", "ヴィルヘルミナ": "威尔赫米娜", "叱責するときでさえ、カロラ姉さんのことだけ……私のことは見ようともしない……。まるで存在していないみたいに……！": "即使在训斥的时候，也只看着卡罗拉姐姐……完全不看我……就好像我不存在一样……！", "………………………。": "………………………。", "ってわけで、ペローは天空神殿サイドにいるってことで間違いないんだ": "所以，佩罗在天空神殿那边，这点是肯定的", "バカバカしい。そんなこと、頭を使えばサルでも分かる": "笨蛋笨蛋。这种事，稍微动动脑子猴子都懂", "推測じゃなくて限りなく事実に近づいたわけだろ。しかも、GR2のための送信装置を封印してあったんだ": "不是推测，而是无限接近事实吧。而且，GR2的发送装置也被封印了", "それがなんだ？": "那又怎么了？", "……！　アイソーポスもしくはレグルスとの交渉に使える可能性があるわけね": "……！ 可能用来和艾索波斯或者雷古鲁斯交涉", "そういうこと！": "就是这样！", "……うん、なるほど": "……嗯，原来如此", "封印の事実は、アイソーポスの神殿側への離反を防げるわね。もしペローの独断なら、レグルスを揺さぶる材料になるかもしれないし": "封印的事实，可以防止艾索波斯倒戈到神殿那边。如果这是佩罗的独断专行，说不定可以成为动摇雷古鲁斯的材料", "ああ……。その程度のことで成果をうたうな": "啊啊……。别因为这种程度的事情就自吹自擂", "それよりもだ。情報が入った。おまえたちには行ってもらいたい場所がある": "重要的是，我得到了情报。有个地方想让你们去", "戻ってきたばっかなのに、人使いが荒いな、マジで。んで、どこよ": "刚回来就使唤人，真是的。所以，是哪里？", "怨棄諸島だ": "怨弃诸岛"}