{"何だそこ。聞いたことねーんだけど、何があんの？": "那是哪裏。沒聽說過，有什麼？", "カロラ": "卡羅拉", "パラケルススから連絡があったの。どうやら人間さんたちは彼女に会えたみたいなんだけど、そのタイミングで貴重なアイテムが盗まれたそうよ": "帕拉賽魯斯發來了聯絡。看來人間君們好像見到了她，但就在那個時機，貴重的道具被偷了", "ヴィルヘルミナ": "威爾赫米娜", "人間さんたちは無事なのね……！": "人間君們沒事吧……！", "フェルディナ": "斐迪娜", "タイミングが良すぎるから、私たちのせいで盗まれたんじゃないか……なんて言いがかりをつけてきて、取り返す協力をするように言われてるの": "因爲時機太巧了，所以她懷疑是不是我們害的……她這樣找茬，讓我們幫忙把東西搶回來", "マジで言いがかりだろ、そんなん！　知るかよ！　つーか、連絡取れたんなら、わざわざあいつらが旅する必要あったのか？": "這是找茬吧！誰管她啊！話說，既然能取得聯絡，那他們還有必要旅行嗎？", "一方通行だ。こっちから連絡を取る手段はない": "單向的。我們沒有聯絡她的手段", "ジャコヴァ": "雅各巴", "どのみちシャルの弾丸を直接見てもらわないことには始まらなかったでしょう？": "不管怎樣，不讓她直接看到夏露的子彈的話，就什麼都做不了吧？", "え？　で、まさか、あたしらに取り返してこいって言ってんのか": "哎？　難，難道說，要我們去把東西搶回來嗎", "その、まさかよ。仕方ないわ、盗まれたアイテムこそが、シャル復活のためのカギだっていうんだから": "就是，那個難。沒辦法，因爲被偷走的道具，正是讓夏露覆活的關鍵", "そのアイテムがあれば、シャルが復活できるのね！　なら、行くしかないじゃない": "有那個道具的話，夏露就能復活了對吧！　那麼，就只能去了", "しゃあねえなぁ……": "真是沒辦法啊……", "アンダーフォールから追いかける時間の猶予はないわ。パラケルススが言うには黎い海に向かっているらしいから、もうひとつの『穴』から落ちてもらうことになるわね": "沒有時間從安達弗爾追過去了。帕拉賽魯斯說他們好像正朝着黎海前進，所以只能讓他們從另一個“洞”掉下去了", "頼めるか、カロラ": "能拜託你嗎，卡羅拉", "……っ！？": "……！？", "ま、可愛い妹のためなら、行く以外の選択肢はねーけど……": "嗯，爲了可愛的妹妹，除了去以外沒有別的選擇……", "なんで無視するのよ！！": "爲什麼無視我啊！！", "うおっ！？　なんでいきなりキレてんだよ！": "哦哦！？　爲什麼突然生氣了啊！", "なんで……ジャコヴァ姉さんも、ヴィル姉さんも、私のことを無視するの！？　ここにいるのに、顔も見ようとしない！　話を聞こうともしない！": "爲什麼……雅各巴姐，威爾姐，都無視我啊！？　明明就在這裏，卻連臉都不看！　也不聽我說話！", "私、ここにいるんだから！　あなたたちにとって、どんなに出来損ないでも！　ここに存在してるの！！": "我，就在這裏！　不管對你們來說，是多麼的不成器！　我也是存在的！！", "別に、無視したつもりもないが": "我們並沒有無視你", "してるわよ。簡単なことじゃない。頼めるか、って言ったときに私の名前も付け加えてくれればいい、それだけなのよ": "有啊。很簡單的事情。拜託我們的時候，把我的名字也加上去就好了，就只是這樣", "ああ。カロラは強制だが、おまえは自由だから": "啊啊。卡羅拉是強制的，但你是自由的", "はあ？　何よ、自由って": "哈啊？　什麼啊，自由", "行きたいなら止めないし、行きたくないならそれも別に止めない": "想去的話不會阻止你，不想去的話也不會阻止你", "それが無視してるってことでしょ！　いい加減にしなさいよ！": "那就是無視我吧！　給我適可而止啊！", "や、やめろ、フェルディナ。ジャー姉ちゃんの襟首ひっつかむとか正気か！？": "停，停下，斐爾迪娜。抓住嘉姐的衣領你是認真的嗎！？", "まったくもう……なんてことするの、この子は": "真是的……你都做了些什麼啊", "離せ": "鬆手", "え、あ……": "呃，啊……", "ど、どどどどうしよう！？　勢いで、私ってばとんでもないことしちゃってない……！？　ジャコヴァ姉さんにケンカ売るなんて……！": "該，該該該該怎麼辦！？　我居然順勢做了不得了的事情……！？　居然和雅各巴姐吵架……！", "あっ、はい": "啊，好的", "本当にあなた、何も学んでないのね。いろいろ旅して少しはマシになったかと思ったのに、相変わらずだわ": "真的，你什麼都沒學到呢。還以爲你經歷了各種旅行之後會稍微好一點，結果還是老樣子呢", "……相変わらず、出来損ないってことね": "……還是老樣子，沒用呢", "そうね。出来が良かった試しがないでしょ": "是啊。你從來沒有一次做得好過吧", "くっ……": "你……", "もうちょっと頭を使って立ち回ってちょうだい。見ていて痛々しいし恥ずかしいのよ。もう少し、私の妹だっていう自覚を持ってほしいわ": "你稍微動動腦子再行動吧。看着你我都覺得丟臉。希望你再多點身爲我妹妹的自覺", "へえ……♪": "哦……♪", "ひとつ聞くが、フェルディナ。おまえが怨棄諸島に行こうが行くまいが本当にどっちでもいいんだが、おまえは何のために行動してるんだ": "我問你，斐迪南。你去不去怨棄諸島真的都無所謂，但你到底是爲了什麼行動？", "何のためにって、そんなのシャルを救うために決まってるでしょ": "還問爲什麼，當然是爲了救夏露啊", "本当か？": "真的嗎？", "他に何があるのよ！": "還有其他理由嗎！", "なら自由にしていい。さっきのお前の態度には承認欲求が感じられた。もしそういう気持ちがあるなら、それは今回の作戦において不純物だ。判断を鈍らせる要素にしかならない": "那就隨你便吧。從你剛纔的態度可以感覺到你有被認同的慾望。如果你有這種想法，那就會成爲這次作戰的雜質。只會成爲讓判斷變遲鈍的要素", "不純物なら、取り除くまでだが？": "如果是雜質，那就要清除掉吧？", "まあまあ、待てって。いきなりキレたフェルディナも悪いけど、姉ちゃんたちが冷たいから、こうやってひん曲がっちまうんだって。悪循環つーかさ": "好啦好啦，等一下。雖然突然發飆的斐迪南也有錯，但姐姐們太冷淡了，所以她纔會變成這樣。這算是惡性循環吧", "私が悪いということか": "是我的錯嗎", "うぐっ……変な圧かけんなよ。まあ、フェルディナのことはあたしに任せてくれ。あたしの判断で連れてくから": "嗚咕……別給我施加奇怪的壓力啊。算了，斐迪南就交給我吧。我會根據自己的判斷帶她去的", "ピュルテ、周りの気配とか、どう？　だいじょうぶ？": "看板，周圍的情況如何？　沒問題嗎？", "クレア": "克蕾雅", "ええ。いまのところ近くに強いエルマイトやディマイトは感じられません。と言っても、追手がそんな気配を出しているかどうかも分かりませんが……": "嗯。目前附近沒有感覺到強大的聖之力和惡之力。話雖如此，也不知道追兵有沒有散發出那種氣息……", "ピュルテ": "看板", "あくまでも保険よ。ピュルテにすべて頼りきりにするつもりはないわ": "這只是保險。我可不打算把一切都交給看板", "ドロシー": "桃樂絲", "小生やドロシー殿も、ある程度は敵の気配を察知する素養はある。そして、小生も同じく何も感じない": "小生和桃樂絲閣下，某種程度上也有察覺敵人氣息的素養。然後，小生也同樣什麼都沒感覺到", "リル": "莉露", "敵がどこにいるのか分かれば、もう少し手の打ちようもあるんだけどね": "如果知道敵人在哪裏的話，還能再想點辦法呢", "本当に私たちは追いかけられてる？": "我們真的被追了嗎？", "おそらくはな。デュプリ・ライブラの転移魔法を阻害するほどの影響力なんだ。ピュルテのような感知能力を相手が持っていたら、確実に見つかる": "應該是。畢竟影響力大到能阻礙杜普利・萊布拉的轉移魔法。如果對方擁有像看板那樣的感知能力，肯定會被發現", "ピュルテほど範囲が広くなくても、この花をピンポイントで探す能力はある可能性が高いと思うわ。だって、これを作った本人なわけだし": "即使範圍沒有看板那麼廣，但對方很有可能擁有能精準找到這朵花的能力。因爲，對方是製作這朵花的本人", "最悪、私たちの気配でさえも捉えているかもしれませんよね": "最壞的情況，說不定連我們的氣息都被捕捉到了", "これ、持って帰ったら天空神殿は話を聞いてくれるかな": "把這個帶回去的話，天空神殿會聽我們說話嗎", "ん？　話とは？": "嗯？說話是指？", "ごちそうならきっと用意してくれるわよ": "如果請客的話，肯定能請到的", "ううん、そうじゃなくて。私たちがもっと、神殿にとって大事になればいいなって": "不，不是那樣。我是想，如果我們對神殿來說更加重要就好了", "大事になるって……役職を与えられたり、っていうことですか？": "更重要……是指，被授予職位，是這個意思嗎？", "よくわからないけど、たぶんそう。私たちが『やっぱりグリムと話し合いをしましょう』っていうの。そしたら『しょうがないなあ』ってなればいい": "我也不太清楚，但大概是那樣。我們說“果然還是和格林談談吧”。然後他們說“真沒辦法啊”就好了", "ああ、つまり……発言権を得るということか。和平交渉のテーブルに引っ張り出せるくらいの……": "哦哦，也就是說……獲得發言權嗎。能被拉到和平談判的談判桌上……"}