{"何だそこ。聞いたことねーんだけど、何があんの？": "那是哪里。没听说过，有什么？", "カロラ": "卡罗拉", "パラケルススから連絡があったの。どうやら人間さんたちは彼女に会えたみたいなんだけど、そのタイミングで貴重なアイテムが盗まれたそうよ": "帕拉赛鲁斯发来了联络。看来人間君们好像见到了她，但就在那个时机，贵重的道具被偷了", "ヴィルヘルミナ": "威尔赫米娜", "人間さんたちは無事なのね……！": "人間君们没事吧……！", "フェルディナ": "斐迪娜", "タイミングが良すぎるから、私たちのせいで盗まれたんじゃないか……なんて言いがかりをつけてきて、取り返す協力をするように言われてるの": "因为时机太巧了，所以她怀疑是不是我们害的……她这样找茬，让我们帮忙把东西抢回来", "マジで言いがかりだろ、そんなん！　知るかよ！　つーか、連絡取れたんなら、わざわざあいつらが旅する必要あったのか？": "这是找茬吧！谁管她啊！话说，既然能取得联络，那他们还有必要旅行吗？", "一方通行だ。こっちから連絡を取る手段はない": "单向的。我们没有联络她的手段", "ジャコヴァ": "雅各巴", "どのみちシャルの弾丸を直接見てもらわないことには始まらなかったでしょう？": "不管怎样，不让她直接看到夏露的子弹的话，就什么都做不了吧？", "え？　で、まさか、あたしらに取り返してこいって言ってんのか": "哎？　难，难道说，要我们去把东西抢回来吗", "その、まさかよ。仕方ないわ、盗まれたアイテムこそが、シャル復活のためのカギだっていうんだから": "就是，那个难。没办法，因为被偷走的道具，正是让夏露复活的关键", "そのアイテムがあれば、シャルが復活できるのね！　なら、行くしかないじゃない": "有那个道具的话，夏露就能复活了对吧！　那么，就只能去了", "しゃあねえなぁ……": "真是没办法啊……", "アンダーフォールから追いかける時間の猶予はないわ。パラケルススが言うには黎い海に向かっているらしいから、もうひとつの『穴』から落ちてもらうことになるわね": "没有时间从安达弗尔追过去了。帕拉赛鲁斯说他们好像正朝着黎海前进，所以只能让他们从另一个“洞”掉下去了", "頼めるか、カロラ": "能拜托你吗，卡罗拉", "……っ！？": "……！？", "ま、可愛い妹のためなら、行く以外の選択肢はねーけど……": "嗯，为了可爱的妹妹，除了去以外没有别的选择……", "なんで無視するのよ！！": "为什么无视我啊！！", "うおっ！？　なんでいきなりキレてんだよ！": "哦哦！？　为什么突然生气了啊！", "なんで……ジャコヴァ姉さんも、ヴィル姉さんも、私のことを無視するの！？　ここにいるのに、顔も見ようとしない！　話を聞こうともしない！": "为什么……雅各巴姐，威尔姐，都无视我啊！？　明明就在这里，却连脸都不看！　也不听我说话！", "私、ここにいるんだから！　あなたたちにとって、どんなに出来損ないでも！　ここに存在してるの！！": "我，就在这里！　不管对你们来说，是多么的不成器！　我也是存在的！！", "別に、無視したつもりもないが": "我们并没有无视你", "してるわよ。簡単なことじゃない。頼めるか、って言ったときに私の名前も付け加えてくれればいい、それだけなのよ": "有啊。很简单的事情。拜托我们的时候，把我的名字也加上去就好了，就只是这样", "ああ。カロラは強制だが、おまえは自由だから": "啊啊。卡罗拉是强制的，但你是自由的", "はあ？　何よ、自由って": "哈啊？　什么啊，自由", "行きたいなら止めないし、行きたくないならそれも別に止めない": "想去的话不会阻止你，不想去的话也不会阻止你", "それが無視してるってことでしょ！　いい加減にしなさいよ！": "那就是无视我吧！　给我适可而止啊！", "や、やめろ、フェルディナ。ジャー姉ちゃんの襟首ひっつかむとか正気か！？": "停，停下，斐尔迪娜。抓住嘉姐的衣领你是认真的吗！？", "まったくもう……なんてことするの、この子は": "真是的……你都做了些什么啊", "離せ": "松手", "え、あ……": "呃，啊……", "ど、どどどどうしよう！？　勢いで、私ってばとんでもないことしちゃってない……！？　ジャコヴァ姉さんにケンカ売るなんて……！": "该，该该该该怎么办！？　我居然顺势做了不得了的事情……！？　居然和雅各巴姐吵架……！", "あっ、はい": "啊，好的", "本当にあなた、何も学んでないのね。いろいろ旅して少しはマシになったかと思ったのに、相変わらずだわ": "真的，你什么都没学到呢。还以为你经历了各种旅行之后会稍微好一点，结果还是老样子呢", "……相変わらず、出来損ないってことね": "……还是老样子，没用呢", "そうね。出来が良かった試しがないでしょ": "是啊。你从来没有一次做得好过吧", "くっ……": "你……", "もうちょっと頭を使って立ち回ってちょうだい。見ていて痛々しいし恥ずかしいのよ。もう少し、私の妹だっていう自覚を持ってほしいわ": "你稍微动动脑子再行动吧。看着你我都觉得丢脸。希望你再多点身为我妹妹的自觉", "へえ……♪": "哦……♪", "ひとつ聞くが、フェルディナ。おまえが怨棄諸島に行こうが行くまいが本当にどっちでもいいんだが、おまえは何のために行動してるんだ": "我问你，斐迪南。你去不去怨弃诸岛真的都无所谓，但你到底是为了什么行动？", "何のためにって、そんなのシャルを救うために決まってるでしょ": "还问为什么，当然是为了救夏露啊", "本当か？": "真的吗？", "他に何があるのよ！": "还有其他理由吗！", "なら自由にしていい。さっきのお前の態度には承認欲求が感じられた。もしそういう気持ちがあるなら、それは今回の作戦において不純物だ。判断を鈍らせる要素にしかならない": "那就随你便吧。从你刚才的态度可以感觉到你有被认同的欲望。如果你有这种想法，那就会成为这次作战的杂质。只会成为让判断变迟钝的要素", "不純物なら、取り除くまでだが？": "如果是杂质，那就要清除掉吧？", "まあまあ、待てって。いきなりキレたフェルディナも悪いけど、姉ちゃんたちが冷たいから、こうやってひん曲がっちまうんだって。悪循環つーかさ": "好啦好啦，等一下。虽然突然发飙的斐迪南也有错，但姐姐们太冷淡了，所以她才会变成这样。这算是恶性循环吧", "私が悪いということか": "是我的错吗", "うぐっ……変な圧かけんなよ。まあ、フェルディナのことはあたしに任せてくれ。あたしの判断で連れてくから": "呜咕……别给我施加奇怪的压力啊。算了，斐迪南就交给我吧。我会根据自己的判断带她去的", "ピュルテ、周りの気配とか、どう？　だいじょうぶ？": "看板，周围的情况如何？　没问题吗？", "クレア": "克蕾雅", "ええ。いまのところ近くに強いエルマイトやディマイトは感じられません。と言っても、追手がそんな気配を出しているかどうかも分かりませんが……": "嗯。目前附近没有感觉到强大的圣之力和恶之力。话虽如此，也不知道追兵有没有散发出那种气息……", "ピュルテ": "看板", "あくまでも保険よ。ピュルテにすべて頼りきりにするつもりはないわ": "这只是保险。我可不打算把一切都交给看板", "ドロシー": "桃乐丝", "小生やドロシー殿も、ある程度は敵の気配を察知する素養はある。そして、小生も同じく何も感じない": "小生和桃乐丝阁下，某种程度上也有察觉敌人气息的素养。然后，小生也同样什么都没感觉到", "リル": "莉露", "敵がどこにいるのか分かれば、もう少し手の打ちようもあるんだけどね": "如果知道敌人在哪里的话，还能再想点办法呢", "本当に私たちは追いかけられてる？": "我们真的被追了吗？", "おそらくはな。デュプリ・ライブラの転移魔法を阻害するほどの影響力なんだ。ピュルテのような感知能力を相手が持っていたら、確実に見つかる": "应该是。毕竟影响力大到能阻碍杜普利・莱布拉的转移魔法。如果对方拥有像看板那样的感知能力，肯定会被发现", "ピュルテほど範囲が広くなくても、この花をピンポイントで探す能力はある可能性が高いと思うわ。だって、これを作った本人なわけだし": "即使范围没有看板那么广，但对方很有可能拥有能精准找到这朵花的能力。因为，对方是制作这朵花的本人", "最悪、私たちの気配でさえも捉えているかもしれませんよね": "最坏的情况，说不定连我们的气息都被捕捉到了", "これ、持って帰ったら天空神殿は話を聞いてくれるかな": "把这个带回去的话，天空神殿会听我们说话吗", "ん？　話とは？": "嗯？说话是指？", "ごちそうならきっと用意してくれるわよ": "如果请客的话，肯定能请到的", "ううん、そうじゃなくて。私たちがもっと、神殿にとって大事になればいいなって": "不，不是那样。我是想，如果我们对神殿来说更加重要就好了", "大事になるって……役職を与えられたり、っていうことですか？": "更重要……是指，被授予职位，是这个意思吗？", "よくわからないけど、たぶんそう。私たちが『やっぱりグリムと話し合いをしましょう』っていうの。そしたら『しょうがないなあ』ってなればいい": "我也不太清楚，但大概是那样。我们说“果然还是和格林谈谈吧”。然后他们说“真没办法啊”就好了", "ああ、つまり……発言権を得るということか。和平交渉のテーブルに引っ張り出せるくらいの……": "哦哦，也就是说……获得发言权吗。能被拉到和平谈判的谈判桌上……"}