{"クレアったら、そんなこと考えてたのね。そうね、きっと大丈夫。私たちの話も、聞いてくれるわよ": "克蕾婭真是的，原來在想那種事啊。是啊，肯定沒問題。他們也會聽我們說話的", "ドロシー": "桃樂絲", "うん……それならいいな。ちょっとしんどくても、がんばれるよ": "嗯……那樣就好了。就算有點辛苦，也能努力", "クレア": "克蕾亞", "クレアさん……": "克蕾婭小姐……", "ピュルテ": "看板", "クレア殿なりに、やはり分断されていることは気にかけていたんだな": "克蕾婭小姐果然也在擔心被分隔開的事啊", "リル": "莉露", "そうよね。ピュルテだって、このままでいいなんて思ってないわよね？": "是啊。看板也不覺得這樣下去就好吧？", "もちろんです！　皆さんが仲間だっていうのは変わりありませんから！": "當然！因爲大家是同伴這件事是不會變的！", "どちらを信じるかの二択になってしまいましたが、そのふたつが歩み寄って争わなくなれば、私たちも合流できますし": "雖然變成了相信哪邊的二選一，但只要那兩邊互相靠近不再爭鬥，我們也能匯合", "もちろん、小生たちもピュルテの思いは分かってるつもりだ。ひとりになどしないからな": "當然，小生們也明白看板的想法。不會讓你一個人的", "ありがとう、リルちゃん。それに私だって、本当は人間さんと――": "謝謝，莉露醬。而且我其實也想和人類君——", "……っ！？": "……！？", "ピュルテ？　どうしたのよ": "看板？怎麼了", "くっ、ううっ……": "咕，嗚嗚……", "まさか『声』じゃないだろうな……！？": "難道是“聲音”嗎……！？", "う、ううん、大丈夫……ちょっと立ちくらみしただけ": "不，不是，沒事……只是有點站暈了", "えっと、何の話でしたっけ": "那個，剛纔在說什麼來着", "え？　えっと、ピュルテも人間さんと……って言いかけてたわね。ラブラブしたいってことかしら": "哎？那個，看板也想和人類君……你剛想這麼說吧。是想和人類君恩恩愛愛嗎", "あ……いえ、違います。人間さんのことよりも、大事なのは……この世界を救うという使命なんです……": "啊……不，不是。比起人類君，更重要的是……拯救世界的使命……", "……それ、本気？　だとしても、人間さんがいなかったら世界だって救えないと思うんだけど": "……你是認真的？就算是這樣，沒有人類君的話，我覺得連世界都拯救不了", "……いいえ、手段はひとつだけじゃないと思います": "……不，我覺得手段不止一個", "んー、なるほど……。こういう調整の仕方で術式が変わるんスね。うーん、深すぎてボクの頭じゃ、まだすぐには理解できないッスね……": "嗯，原來如此……。用這種調整方式術式會改變啊。嗯，太深奧了，以我的頭腦，還不能馬上理解呢……", "デュプリ・ライブラ": "杜普利・萊布拉", "ここの部分は、この前試してうまくいったやつッス。赤丸つけとこ……や、花丸にしちゃおっかな": "這個部分是之前試過很順利的。用紅圈圈起來……不，還是用花圈圈吧", "おや、お忙しそうですね": "哎呀，你好像很忙呢", "ペロー": "佩羅", "や、急ぎじゃないんスけどね。こうやって日頃から研究するようにしてんスよ。神殿には、こういう魔導書の類がいっぱいあるんで": "不，倒也不是很急。我平時就會像這樣研究。神殿裏有很多這種魔導書", "はあ、なるほど……。そういうものがお好きなんですか": "哎，原來如此……你喜歡這種東西嗎", "楽しいッスよ。ペローは魔術とか錬金術とかは好きじゃないんスか？": "很有趣哦。佩羅不喜歡魔術和鍊金術嗎？", "私は、何を作るかよりも、どう使うかのほうが興味がありますねぇ": "比起製作，我更喜歡使用", "なるほどー。ま、使うために作ってるんだし、そういう人もいないといけないッスね": "原來如此。不過，製作也是爲了使用，所以也需要這種人呢", "適材適所、というやつでしょうか。しかし、毎日こんな地道な作業を、飽きもせずよく続けていられますねぇ": "這就是所謂的適材適所吧。不過，你每天都能不厭其煩地做這種枯燥的工作，真是了不起啊", "……この書物を遺したのは、ライブラさんって人なんスよ": "……留下這本書的人，是萊布拉", "ライブラ……？　それは、かつての……": "萊布拉……？那是以前的……", "有名だったんスよね？　すごい錬金術師がいるぞって": "很有名吧？聽說有個很厲害的鍊金術師", "ボクはその人の一部を使って錬成された存在なんスよ": "我是用那個人的一部分煉成的存在", "……っ！？　あなた、それ、知って……？": "……！？　你，知道，那個……？", "あ、やっぱりそうなんスね。しかも、元は神殿関係者じゃないペローも知ってるってことは、わりと有名な話なんスか": "啊，果然是這樣啊。而且，連原本和神殿沒有關係的佩羅都知道，看來這件事還挺有名的", "この私にカマをかけるとは……。なかなかやりますね": "居然敢套我的話……。你挺能幹的嘛", "ただの確認作業だからできたんスよ。魔導書を読んでれば、そういうことが技術的にできるってのは分かりましたし、記録に目を通せばライブラって人がいたこともすぐ分かるッス": "只是確認一下而已。只要讀過魔導書，就能知道技術上可以做到這種事，只要看過記錄，就能馬上知道萊布拉這個人", "なのに、ボクのこの名前ッスからね。別に神官長も、隠すつもりはなかったんだと思ってます。わざわざ話題にはしてないッスけど": "雖然神官長並沒有打算隱瞞，但也沒有特意提起這個話題", "……確かに、隠し通せるものでもないでしょうね。こうして、私のように当時を知る者と接触させる以上は": "……確實，既然像我這樣知道當時情況的人已經和你接觸了，那就不可能一直隱瞞下去", "当時のライブラを知っていて、あのグランド・リヴィジョンで起きたことを知っていれば、あなたの存在が異質に見えるのは避けられませんから": "如果知道當時的萊布拉，以及在那場", "ライブラさんはすごい人だし、神官長もすごく頼りにしてたってことは分かってんスよ。ボクはそんな人の代わりに、神官長のお手伝いをしてる……": "我知道萊布拉小姐是個很厲害的人，神官長也非常依賴她。而我則是代替她，幫助神官長……", "だから、ボクも期待されてるんスよね。いまはまだ至らない点も多い……至らない方が多いかもしんないッスけど": "所以，我也被寄予了厚望。雖然現在還有很多不足之處……可能不足之處更多", "この名前に恥じないように、ボクも立派になって……神官長に頼りにされる、代えのきかない存在になれたらいいな……なんて。それが今の、ボクの目標ッスね": "我也想變得優秀起來，不辱這個名字……成爲神官長不可或缺的存在。這就是我現在的目標", "だから日夜の研究も苦じゃないということですか。ふふっ、涙ぐましい努力ですねぇ……。しかし、あなたに自覚があったとは": "所以你纔不覺得日夜研究很辛苦嗎。呵呵，真是令人感動的努力啊……不過，沒想到你還有這種自覺", "神官長もたぶん、ボクの気持ちとか考えてくれて、敢えて言わないようにしてくれてるのかもしれないッス。でも、気にしてないッスよ。神官長は大事にしてくれてると思うんで": "神官長大概也是考慮到我的心情，才故意不提的吧。不過，我並不在意。我覺得神官長很重視我", "はあ、あなたがそういうのなら、私からは特に申し上げることもありませんが……。ちなみに、いま作っているそれは？": "哈啊，既然你這麼說，那我也沒什麼好說的了……順便問一下，你現在在做什麼？", "ピュルテたちに持たせた宝珠の改良版を作ろうと思ってんスよ": "我想做看板她們拿着的寶珠的改良版", "これは……まさか、あなた": "這個……難道你", "あの子たち、根が優しいんで戦うべきときに戦いきれなかったりすると思うんで、それをサポートしてあげたいなって": "那些孩子本性善良，所以我覺得她們在該戰鬥的時候可能無法戰鬥，所以想幫助她們", "私も人のことはあまり言えませんが、なかなかイカれてますねぇ。ああ、いえ、褒め言葉ですよ": "我雖然也沒資格說別人，但你真是個怪人啊。啊，不，我是在誇你", "デュプリ・ライブラ、いますか": "杜普利・萊布拉，你在嗎", "レグルス": "雷古魯斯", "あっ、神官長！　見てくださいッス。これ、いまボクが作ってる魔道具なんスけど": "啊，神官長！　請看這個。這是我正在製作的魔道具", "ん？　ええ、引き続きお願いします。ペロー、来ていたのですね": "嗯？嗯，那就拜託你繼續了。佩羅，你也來了啊", "ちょうど、作業も一段落したところでしたから": "工作正好告一段落了", "あっ、それで神官長はボクに何かご用事ッスか？": "啊，神官長找我有什麼事嗎？", "そうでした。ピュルテが戻ってくるまで、どれくらいかかりそうですか": "對了。看板她們大概還要多久才能回來？", "んー、まだ大瀑布を抜けるところくらいなんで、もうちょっとかかるかもしれないッスね": "嗯，她們現在纔剛穿過大瀑布，可能還要花點時間", "あまり足止めされるようならサポートを": "如果她們被拖住太久，就去支援她們", "はいッス！": "好的！", "そろそろ、次の手を考える局面かもしれませんから、準備をしておかないと……有効な駒を惜しんでいては戦局を見誤りますからね": "我們可能要開始考慮下一步了，必須做好準備……捨不得用有效的棋子，就會誤判戰局", "……？　そうッスね！": "……？是啊！", "有効でも、使いこなせなければ意味がない。いくらでも代えがきくのですから、切り替えていかないといけません": "即使有效，如果不能熟練運用就沒有意義。因爲隨時可以更換，所以必須不斷切換", "……私のことではない。が、敢えて聞かせているのでしょう……。ふん、あなたごときにいいようにされる私だと思わないことですね……": "……不是在說我。不過，他故意讓我聽到吧……哼，別以爲我會被你這種人擺佈……"}