{"クレアったら、そんなこと考えてたのね。そうね、きっと大丈夫。私たちの話も、聞いてくれるわよ": "克蕾娅真是的，原来在想那种事啊。是啊，肯定没问题。他们也会听我们说话的", "ドロシー": "桃樂絲", "うん……それならいいな。ちょっとしんどくても、がんばれるよ": "嗯……那样就好了。就算有点辛苦，也能努力", "クレア": "克蕾亞", "クレアさん……": "克蕾娅小姐……", "ピュルテ": "看板", "クレア殿なりに、やはり分断されていることは気にかけていたんだな": "克蕾娅小姐果然也在担心被分隔开的事啊", "リル": "莉露", "そうよね。ピュルテだって、このままでいいなんて思ってないわよね？": "是啊。看板也不觉得这样下去就好吧？", "もちろんです！　皆さんが仲間だっていうのは変わりありませんから！": "当然！因为大家是同伴这件事是不会变的！", "どちらを信じるかの二択になってしまいましたが、そのふたつが歩み寄って争わなくなれば、私たちも合流できますし": "虽然变成了相信哪边的二选一，但只要那两边互相靠近不再争斗，我们也能汇合", "もちろん、小生たちもピュルテの思いは分かってるつもりだ。ひとりになどしないからな": "当然，小生们也明白看板的想法。不会让你一个人的", "ありがとう、リルちゃん。それに私だって、本当は人間さんと――": "谢谢，莉露酱。而且我其实也想和人类君——", "……っ！？": "……！？", "ピュルテ？　どうしたのよ": "看板？怎么了", "くっ、ううっ……": "咕，呜呜……", "まさか『声』じゃないだろうな……！？": "难道是“声音”吗……！？", "う、ううん、大丈夫……ちょっと立ちくらみしただけ": "不，不是，没事……只是有点站晕了", "えっと、何の話でしたっけ": "那个，刚才在说什么来着", "え？　えっと、ピュルテも人間さんと……って言いかけてたわね。ラブラブしたいってことかしら": "哎？那个，看板也想和人类君……你刚想这么说吧。是想和人类君恩恩爱爱吗", "あ……いえ、違います。人間さんのことよりも、大事なのは……この世界を救うという使命なんです……": "啊……不，不是。比起人类君，更重要的是……拯救世界的使命……", "……それ、本気？　だとしても、人間さんがいなかったら世界だって救えないと思うんだけど": "……你是认真的？就算是这样，没有人类君的话，我觉得连世界都拯救不了", "……いいえ、手段はひとつだけじゃないと思います": "……不，我觉得手段不止一个", "んー、なるほど……。こういう調整の仕方で術式が変わるんスね。うーん、深すぎてボクの頭じゃ、まだすぐには理解できないッスね……": "嗯，原来如此……。用这种调整方式术式会改变啊。嗯，太深奥了，以我的头脑，还不能马上理解呢……", "デュプリ・ライブラ": "杜普利・莱布拉", "ここの部分は、この前試してうまくいったやつッス。赤丸つけとこ……や、花丸にしちゃおっかな": "这个部分是之前试过很顺利的。用红圈圈起来……不，还是用花圈圈吧", "おや、お忙しそうですね": "哎呀，你好像很忙呢", "ペロー": "佩罗", "や、急ぎじゃないんスけどね。こうやって日頃から研究するようにしてんスよ。神殿には、こういう魔導書の類がいっぱいあるんで": "不，倒也不是很急。我平时就会像这样研究。神殿里有很多这种魔导书", "はあ、なるほど……。そういうものがお好きなんですか": "哎，原来如此……你喜欢这种东西吗", "楽しいッスよ。ペローは魔術とか錬金術とかは好きじゃないんスか？": "很有趣哦。佩罗不喜欢魔术和炼金术吗？", "私は、何を作るかよりも、どう使うかのほうが興味がありますねぇ": "比起制作，我更喜欢使用", "なるほどー。ま、使うために作ってるんだし、そういう人もいないといけないッスね": "原来如此。不过，制作也是为了使用，所以也需要这种人呢", "適材適所、というやつでしょうか。しかし、毎日こんな地道な作業を、飽きもせずよく続けていられますねぇ": "这就是所谓的适材适所吧。不过，你每天都能不厌其烦地做这种枯燥的工作，真是了不起啊", "……この書物を遺したのは、ライブラさんって人なんスよ": "……留下这本书的人，是莱布拉", "ライブラ……？　それは、かつての……": "莱布拉……？那是以前的……", "有名だったんスよね？　すごい錬金術師がいるぞって": "很有名吧？听说有个很厉害的炼金术师", "ボクはその人の一部を使って錬成された存在なんスよ": "我是用那个人的一部分炼成的存在", "……っ！？　あなた、それ、知って……？": "……！？　你，知道，那个……？", "あ、やっぱりそうなんスね。しかも、元は神殿関係者じゃないペローも知ってるってことは、わりと有名な話なんスか": "啊，果然是这样啊。而且，连原本和神殿没有关系的佩罗都知道，看来这件事还挺有名的", "この私にカマをかけるとは……。なかなかやりますね": "居然敢套我的话……。你挺能干的嘛", "ただの確認作業だからできたんスよ。魔導書を読んでれば、そういうことが技術的にできるってのは分かりましたし、記録に目を通せばライブラって人がいたこともすぐ分かるッス": "只是确认一下而已。只要读过魔导书，就能知道技术上可以做到这种事，只要看过记录，就能马上知道莱布拉这个人", "なのに、ボクのこの名前ッスからね。別に神官長も、隠すつもりはなかったんだと思ってます。わざわざ話題にはしてないッスけど": "虽然神官长并没有打算隐瞒，但也没有特意提起这个话题", "……確かに、隠し通せるものでもないでしょうね。こうして、私のように当時を知る者と接触させる以上は": "……确实，既然像我这样知道当时情况的人已经和你接触了，那就不可能一直隐瞒下去", "当時のライブラを知っていて、あのグランド・リヴィジョンで起きたことを知っていれば、あなたの存在が異質に見えるのは避けられませんから": "如果知道当时的莱布拉，以及在那场", "ライブラさんはすごい人だし、神官長もすごく頼りにしてたってことは分かってんスよ。ボクはそんな人の代わりに、神官長のお手伝いをしてる……": "我知道莱布拉小姐是个很厉害的人，神官长也非常依赖她。而我则是代替她，帮助神官长……", "だから、ボクも期待されてるんスよね。いまはまだ至らない点も多い……至らない方が多いかもしんないッスけど": "所以，我也被寄予了厚望。虽然现在还有很多不足之处……可能不足之处更多", "この名前に恥じないように、ボクも立派になって……神官長に頼りにされる、代えのきかない存在になれたらいいな……なんて。それが今の、ボクの目標ッスね": "我也想变得优秀起来，不辱这个名字……成为神官长不可或缺的存在。这就是我现在的目标", "だから日夜の研究も苦じゃないということですか。ふふっ、涙ぐましい努力ですねぇ……。しかし、あなたに自覚があったとは": "所以你才不觉得日夜研究很辛苦吗。呵呵，真是令人感动的努力啊……不过，没想到你还有这种自觉", "神官長もたぶん、ボクの気持ちとか考えてくれて、敢えて言わないようにしてくれてるのかもしれないッス。でも、気にしてないッスよ。神官長は大事にしてくれてると思うんで": "神官长大概也是考虑到我的心情，才故意不提的吧。不过，我并不在意。我觉得神官长很重视我", "はあ、あなたがそういうのなら、私からは特に申し上げることもありませんが……。ちなみに、いま作っているそれは？": "哈啊，既然你这么说，那我也没什么好说的了……顺便问一下，你现在在做什么？", "ピュルテたちに持たせた宝珠の改良版を作ろうと思ってんスよ": "我想做看板她们拿着的宝珠的改良版", "これは……まさか、あなた": "这个……难道你", "あの子たち、根が優しいんで戦うべきときに戦いきれなかったりすると思うんで、それをサポートしてあげたいなって": "那些孩子本性善良，所以我觉得她们在该战斗的时候可能无法战斗，所以想帮助她们", "私も人のことはあまり言えませんが、なかなかイカれてますねぇ。ああ、いえ、褒め言葉ですよ": "我虽然也没资格说别人，但你真是个怪人啊。啊，不，我是在夸你", "デュプリ・ライブラ、いますか": "杜普利・莱布拉，你在吗", "レグルス": "雷古鲁斯", "あっ、神官長！　見てくださいッス。これ、いまボクが作ってる魔道具なんスけど": "啊，神官长！　请看这个。这是我正在制作的魔道具", "ん？　ええ、引き続きお願いします。ペロー、来ていたのですね": "嗯？嗯，那就拜托你继续了。佩罗，你也来了啊", "ちょうど、作業も一段落したところでしたから": "工作正好告一段落了", "あっ、それで神官長はボクに何かご用事ッスか？": "啊，神官长找我有什么事吗？", "そうでした。ピュルテが戻ってくるまで、どれくらいかかりそうですか": "对了。看板她们大概还要多久才能回来？", "んー、まだ大瀑布を抜けるところくらいなんで、もうちょっとかかるかもしれないッスね": "嗯，她们现在才刚穿过大瀑布，可能还要花点时间", "あまり足止めされるようならサポートを": "如果她们被拖住太久，就去支援她们", "はいッス！": "好的！", "そろそろ、次の手を考える局面かもしれませんから、準備をしておかないと……有効な駒を惜しんでいては戦局を見誤りますからね": "我们可能要开始考虑下一步了，必须做好准备……舍不得用有效的棋子，就会误判战局", "……？　そうッスね！": "……？是啊！", "有効でも、使いこなせなければ意味がない。いくらでも代えがきくのですから、切り替えていかないといけません": "即使有效，如果不能熟练运用就没有意义。因为随时可以更换，所以必须不断切换", "……私のことではない。が、敢えて聞かせているのでしょう……。ふん、あなたごときにいいようにされる私だと思わないことですね……": "……不是在说我。不过，他故意让我听到吧……哼，别以为我会被你这种人摆布……"}