{"エミリーや人間さんも、こんなところを通ったの？": "艾蜜莉和人間君也走过这种地方吗？", "フェルディナ": "斐迪南", "アンダーフォールから降りたって言ってただろ。もうちょっとマシなルートのはずだぞ": "他们不是说从地下城下来的吗。应该有更像样的路线吧", "カロラ": "卡罗拉", "ふうん。ところで、持たされたこのリュックはなんなのよ": "嗯。话说，这个背包是什么", "パラシュートだ": "是降落伞", "パラシュート！？　まさか、高いところから飛び降りるとか言わないわよね！？": "降落伞！？　你不会是想让我从高处跳下去吧！？", "他にパラシュートの使い道があるんなら教えてくれ": "如果你有其他用法就告诉我", "無理！　無理よっ、無理！　私、そういうの苦手なの！　景色を見るとかなら好きだけど、自分が飛び降りるのは無理！": "不行！　不行，不行！　我不擅长这种事！　虽然我喜欢欣赏风景，但自己跳下去是不行的！", "大抵のやつがそうなんじゃねーかな": "大家应该都是这样吧", "やだ……どれくらいの高さなのよ。城の３階くらい？": "不要……大概有多高啊。城堡的3楼左右？", "そんな甘いもんじゃないと思うぞ。正直、あたしも初めて行くから想像もできねーけど": "我觉得没那么简单。说实话，我也是第一次去，所以无法想象", "でも、シャルのためなんだろ？　ぐだぐだ言ってんじゃねーって": "不过，这是为了夏露吧？　别啰啰嗦嗦的", "……っ！　そ、そうよね、あの子はもっと辛い思いをしてるんだから……！　こんなところで弱音なんて": "……！　是，是啊，那孩子经历了更多痛苦……！　我怎么能在这里说丧气话", "そうそう、その意気だ。姉ちゃんたちには、どうせ承認欲求の自己アピールで、シャルのことなんか考えてねーんだろって言われてたけど": "对对，就是这个气势。虽然姐姐她们说，你只是想得到认可，才在自我展示，根本没考虑夏露的事", "んぐっ……その話、蒸し返すわけ？": "咕……你还要提这件事吗？", "でもあたしは、おまえがシャルのために本気で戦う覚悟ができてるって、知ってるから": "但是我知道，你已经做好了为夏露而战的觉悟", "カロラ姉さん……": "卡罗拉姐姐……", "だからあたしは、おまえを相棒だと思って背中預ける。その重み、ちゃんと受け止めろよな": "所以，我把你当成伙伴，把背后交给你了。你要好好接住这份重量哦", "うん……。あの、ありがと……カロラ姉さんが、ふたりに言ってくれたとき、嬉しかった……": "嗯……那个，谢谢……卡罗拉姐姐，你对她们两人说的时候，我很开心……", "……。こっち来い。んで、しゃがめ。でかいんだから": "……过来。然后，蹲下。你个子很高", "姉さんが小さいんでしょ。なによ、もう": "是姐姐太矮了吧。什么嘛，真是的", "ほら、姉ちゃんが抱っこしてやるからよ。もう、めそめそするなよ": "来，姐姐抱抱你。别再哭哭啼啼了", "……ば、バカね。子供じゃないんだから、こんなこと……": "……笨，笨蛋。我又不是小孩子，这种事……", "あたしはさ、シャルはもちろんだけど、おまえのことだって大事な妹だと思ってるからな。この世にひとりぼっち、みたいな顔してんじゃねーよ": "我啊，夏露自不必说，你也是我重要的妹妹。别露出一副在这世上孤身一人的表情啊", "だいたいさ、本当に孤独なやつってのは泣かないんだよ。誰も見てくれない涙なんて意味ないって、分かっちゃってるからな": "说到底，真正孤独的人是不会哭的。因为知道，没有人看到的泪水没有任何意义", "ま、よーするにおまえは、あたしらに甘えてんの": "嗯，总之，你是在向我们撒娇", "そ、それは……": "那，那是……", "ま、そこが可愛いとこだけどな": "嗯，不过这就是你的可爱之处", "…………。": "…………。", "よーっし、あったぞ。この扉の先がたぶん、なんか穴になってるはずだ": "好，找到了。这扇门的后面，应该有个洞", "この扉から左記の区画は管理範囲S3です。権限認証コードもしくは臨時通行許可コードのご提示をお願いします": "从这扇门开始，左记区域为管理范围S3。请出示权限认证码或临时通行码", "自動応答": "自动应答", "開けちゃうけど、平気か？": "我要打开了，可以吗？", "……っ、い、いいわよ、心の準備はもうできてるから": "……嗯，可，可以，我已经做好心理准备了", "権限コードを確認しました。いってらっしゃい、ゲストコード００３": "权限码已确认。一路顺风，客人码003", "よっしゃ、開いた。あー、あの真ん中にあるのが入り口か。なんか井戸みてーだな": "好，打开了。啊，那个正中间的就是入口吗。看起来像口井", "ゲストコード００３？": "客人码003？", "本来、あたしも通る権限はないんだよ。出る前にヴィル姉ちゃんが臨時で権限を変更してくれたから、名前が入ってないんだろ": "本来，我也没有通过的权限。是威尔姐在离开前临时更改了权限，所以没有我的名字", "ジャコヴァ姉さんとヴィル姉さんだけが通れるってわけ？　やっぱりあのふたりは特別なのね": "只有雅各巴姐和威尔姐可以通过吗？那两个人果然很特别呢", "あとアイソーポスもかな。アンダーフォールと違って一方通行だからな。忘れ物しないようにしろよ": "还有艾索波斯吧。和坠落深渊不同，那边是单向通行的。别忘了东西哦", "その下層世界っていうのかしら、そこへの出入り口って、この２つなの？": "那个下层世界，只有这两个出入口吗？", "ここと、アンダーフォールと、あとナントカって滝に乗っかるルートもあるらしいぞ。そっちは天空神殿が管理してるみたいだけどな": "这里，坠落深渊，还有乘着什么瀑布的路线。不过那边好像是天空神殿在管理", "まあ、こっちは飛び降りるのこえーし、普通に戻れなくて不便だから、ほとんど使われてないけどな": "不过，这边是跳下去的，很吓人，而且不能正常返回，所以几乎没人用", "やっぱりカロラ姉さんも怖いんじゃないの": "果然卡罗拉姐也害怕吗", "うるさい、先に突き落とすぞ": "真啰嗦，先把你推下去哦", "なんか……こうして見てると、すごくきれいな風景なんだけどねぇ": "总觉得……这样看着，风景非常漂亮呢", "エミリー": "艾蜜莉", "そうなんだよ。緑も結構あるし、なんかピクニックでもしたくなっちゃうよね": "就是啊。绿意盎然，让人想野餐呢", "ティンカー・ベル": "汀可贝儿", "そんな時間の余裕があればよかったのに": "有时间的话就好了", "……おまたせ。昼ごはんにしよう": "……久等了。吃午饭吧", "ヴェルメリオ": "威尔梅里奥", "待ってましたーっ！　もう、夜明け前からあるき続けてたから、お腹ぺっこぺこだよ～": "等好久了！真是的，从黎明前就一直在走，肚子饿扁了～", "隠れながらとはいえ、かなり敵に迫ってきてるはずなんだけど": "虽然在躲藏，但应该离敌人很近了", "フアナ": "弗亚纳", "お、これは……。なかなか美味しいじゃないか": "哦，这个……相当好吃啊", "パラケルスス": "帕拉赛鲁斯", "ヴェルの本気はこんなもんじゃないわよ。私のところにお嫁に来てもらう予定なんだから": "威爾的真本事可不止这样哦。他可是预定要来我这里当女婿的", "シンデレラ": "仙杜瑞拉", "……今日は、あまり凝ったものにはしてないの。のんびりしてる場合じゃないかな、と思ったから。手早く作れて、さっと食べられて、元気が出るといいかなって": "……今天，我做的不是太精致的东西。因为我觉得现在不是悠闲的时候。所以就做了些能快速做出来，快速吃掉，能让人打起精神的东西", "あー、これは本当に上手な人の料理だね。時間と食材をつぎ込んで豪勢な料理を作るより、ずっと難しいし価値がある": "啊——这真的是很会做菜的人做的菜啊。比起花时间花食材做豪华的料理，这要难得多，也更有价值", "……え。思った以上に褒められた": "……诶。比我想象中还要受夸奖", "うちのサラも料理は上手いと思うけど、きみはなんていうか……。うん、旅慣れてる感じがする": "我觉得我家的莎拉也很会做菜，但你该怎么说呢……嗯，感觉很习惯旅行", "考えてみたら、ずっとティンカたちの旅はずきんの料理があってこそだもんね": "想想也是，汀可她们的旅行正是因为有奇琴的料理才得以持续的", "美味しいものって心を柔らかくしてくれるから、何かあっても元気が出たり": "美味的食物能让人的心变得柔软，所以不管发生什么都能打起精神", "ちょっとケンカしても、一緒にごはん食べたら仲直りできたりね": "即使稍微吵个架，一起吃饭的话也能和好", "へえ、ケンカなんてあるのかい": "哦，你们还会吵架啊", "まあ、たまにはねぇ。四六時中ずっと一緒なんだもん。ケンカの１つや２つ、あるのが普通だと思うなぁ": "嗯，偶尔会。毕竟我们一天到晚都在一起。吵个一两次架很正常", "それでも……すごく居心地がいいと思う。コミッティのギスギスした空気とは比べ物にならないよ": "即使如此……我也觉得非常舒适。评议会的紧张气氛根本无法与之相比", "え、そう？　そんなにギスギスしてたっけ。今はちょっと空気が悪いのかな": "哎，是吗？有那么紧张吗？现在气氛有点差吗"}