{"今は、ってことは、昔はそうでもなかったってこと？": "現在，也就是說，以前不是這樣的嗎？", "ティンカー・ベル": "汀可貝兒", "そっか、グリム家は別として、残りのOp７はメンバーが入れ替わるんだよね。顔ぶれが違えば、空気も違うのは当然か": "哦，格林家另當別論，剩下的Op7的成員都是會替換的。成員不同，氣氛自然也會不同", "フアナ": "弗亞納", "そのときって、誰がいたんだっけ？": "那時候都有誰在？", "エミリー": "艾蜜莉", "えーと……ぼくと、レオナでしょ。アイソーポスは当然として、ダンテ、紫式部、ペロー。あと……あいつね。クソミシェル": "嗯……我，雷歐納，艾索波斯，但丁，紫式部，佩羅。還有……那傢伙。混賬米歇爾", "パラケルスス": "帕拉賽魯斯", "……ちょ、ちょっと、クソって": "……等，等一下，混賬", "ヴェルメリオ": "威爾梅里奧", "その時点で、いい雰囲気だったとはとても思えないんだけど": "我覺得從那時起，氣氛就不是很好了", "シンデレラ": "仙杜瑞拉", "いや、違うんだよ。あいつの方が、ぼくにいちいち突っかかってきて空気を悪くしてただけ。ペローは昔から何考えてるかよくわかんなかったけど、みんな結構仲良かったよ": "不，不是的。只是那傢伙總是找我茬，把氣氛搞糟了而已。雖然佩羅從以前開始就讓人搞不懂他在想什麼，但大家關係都很好", "へえ……。そうだったんだ。今だと、シェイクスピアとキャロルが、変な会話で盛り上がってるくらいかな……": "哦……是這樣啊。現在的話，莎士比亞和卡蘿爾會因爲奇怪的對話而情緒高漲……", "昔のウィラはあんなんじゃなかったのにねぇ": "以前的維拉可不是那樣的", "あー……ウィラのことは、ぼくの影響かもしれないから、あんまりいろいろ言えないけど": "啊……維拉的事，可能是因爲我的影響，所以我不太好說", "グリムとも、言うほど険悪じゃなかったよ。発足当初はアイソーポスとジャコヴァの間でちょっとバチバチしてたけど、カロラとかいいやつだったし": "我和格林的關係也沒有那麼險惡。雖然剛成立的時候艾索波斯和雅各巴之間有點緊張，但卡羅拉是個好人", "あの人のコミュ力はすごいって、エミリーでも感心しちゃうもんなぁ": "那個人的社交能力真厲害，連艾蜜莉都佩服", "けど、いまだともう結構メンバーって入れ替わってるんでしょ？": "但是，現在成員已經換了不少了吧？", "アイソーポスさんと、ペロー、あとダンテが残ってるから……７人のうち４人が入れ替わってることになるね": "艾索波斯，佩羅和但丁還在……7個人中有4個人換掉了", "やめちゃった人たちは、どうしたの？": "不在的人，現在怎麼樣了？", "それぞれ自分のやりたいことやってるんじゃないかな。ぼくは正直、あんまり連絡もとってないから、よく知らないんだけど": "應該都在做自己想做的事吧。說實話，我很少和他們聯繫，所以不太清楚", "レオナは共通の知人がいるから、ちょこちょこ消息は聞いてるけど": "雷歐納有共同的朋友，所以時不時會聽到消息", "意外と接点が消えると、連絡ってとらなくなるものなのかな。あたし、コミッティ辞めちゃったけど、繋がってたいと思ってるんだけど……": "意外的是，一旦失去聯繫，就很難再聯繫了。雖然我退出了評議會，但還是想和大家保持聯繫……", "大丈夫なんじゃない？　ぼくが関わるの面倒くさがっただけだし": "不用擔心吧？　只是我嫌麻煩不想和他們扯上關係而已", "そうよ。連絡先交換するくらい、事態が落ち着けばできると思うわよ": "是啊。等事情平靜下來，交換一下聯繫方式還是可以的", "そっか……みんなとも、旅が終わったら連絡先交換させてね": "是嗎……等旅行結束，大家也來交換一下聯繫方式吧", "……もちろん。わたしも友だち少ないし、寂しいから": "……當然。我朋友也不多，很寂寞的", "そうなんだぁ……って、あ、あたしは少なくないよ？": "是嗎……啊，我朋友可不少哦？", "そんな話をしてたら、ちょっと懐かしくなってきたな。ぼくが懐かしんだりするなんて、思わなかったよ": "說着這些話，我都有點懷念了。沒想到我也會懷念啊", "アイソーポスとか、けっこうお世話になったけど、どうしてるんだか": "艾索波斯，我受了你不少照顧，不知道你現在怎麼樣了", "ふふふ……混沌とは、光と影が混ざり生まれるせめぎあい……。強烈な光があればこそ、影もまた生まれ、そして混沌もより深くなる……": "呼呼呼……混沌，是光與影混合而生的對立……正因爲有強烈的光，影纔會產生，而混沌也會變得更深……", "シェイクスピア": "莎士比亞", "パラケルスス先生の最高傑作ともなれば、光であるにせよ影であるにせよ、強烈なエネルギーを持っていることは間違いない……。最高の混沌が見られそうだわ……": "帕拉賽魯斯老師的最高傑作，無論是光還是影，肯定都擁有強烈的能量……似乎能看到最棒的混沌了……", "ああ……その渦の中に我が身を置いて、訪れる悲劇を目撃したいわ……。きっとここから必ず、大きな悲劇が生み出されるはずよ……！　見ていてちょうだい、アイソーポス……！": "啊啊……真想置身於那漩渦之中，親眼目睹即將到來的悲劇……從這裏，肯定會產生巨大的悲劇……！　好好看着吧，艾索波斯……！", "まったく……": "真是的……", "アイソーポス": "艾索波斯", "シェイクスピア。おまえの趣味に口出しするつもりはないが、役割はまっとうしてもらわないと困る": "莎士比亞。雖然我不打算對你的興趣說三道四，但你要是不履行職責的話我會很困擾的", "あぁ……アイソーポス。もちろん分かっているわ。役割は混沌とした運命を楽しむことではないのよね": "啊啊……艾索波斯。我當然知道。職責並不是享受混沌的命運", "そのとおり。もっとも、役割も時間の経過とともに変化しているのだがな。そもそもグリムの専横を許さないことが、我々Op7の役割だった": "沒錯。不過，職責也會隨着時間的流逝而變化。說到底，不原諒格林的專橫，就是我們Op7的職責", "なのにいまは、天空神殿などという新興勢力と戦うことになっている……。いくらグランド・リヴィジョンをかけようとも、世界は何らかの形で常に動き続けているという証左だな": "然而現在，我們卻要與天空神殿這樣的新興勢力戰鬥……。這證明了，無論“大變革”如何進行，世界都會以某種形式持續運轉", "それは違うでしょう、アイソーポス。目の前の相手だとか、あるいは手段が変わろうとも、本質は何も変わっていないのよ。本質とはつまり、あなたが譲れない信念のこと……": "那可不對，艾索波斯。即使對手或手段改變了，本質也不會有任何變化。本質就是你無法讓步的信念……", "確固たる信念が、妥協を許さずにぶつかり合うからこそ、濃密な混沌が生じるのだと思うけど": "我認爲，正因爲有堅定的信念，不允許妥協，相互碰撞，纔會產生濃密的混沌", "む……確かにそうだな。おまえの言うとおり、私の信念は身勝手な行いを許さずに民に還元されること……。その意味で、私の戦いは何も変わっていなかったな": "嗚……確實如此。正如你所說，我的信念是不允許自私自利，要將成果回饋給人民……。從這個意義上來說，我的戰鬥沒有任何變化", "そして私も何も変わっていないのよ。求めているものはいつだって同じ。くふふっ……みんな、いい声を聞かせてくれるかしら": "而我也毫無變化。我所追求的東西永遠都是相同的。呵呵……大家，能讓我聽聽你們美妙的聲音嗎", "しかし……今回の計画は、おまえのその賢者の石に関する情報がすべての大元になっている。間違いは、ないんだな？": "但是……這次的計劃，完全是以你所掌握的關於賢者之石的情報爲基礎的。沒有錯吧？", "もちろんよ。情報ソースは天空神殿だもの、疑う余地もないでしょう？": "當然了。情報來源是天空神殿，沒有懷疑的餘地吧？", "現在、神殿の手先となっている連中が、パラケルスス先生のところから賢者の石を盗み出して移動中。ディーテ大瀑布から黎い海に出ようとしているところよ": "現在，神殿的爪牙們從帕拉賽魯斯老師那裏偷走了賢者之石，正在移動中。他們正準備從蒂特大瀑布進入黎海", "まったく、呆れた連中だな。パラケルススにどんな問題があったとしても、盗みを正当化する理由にはなりえない": "真是令人無語的傢伙。無論帕拉賽魯斯有什麼問題，都不能成爲盜竊的正當理由", "とは言え、私たちの計画はそれをさらに強奪するという計画よ？": "話雖如此，我們的計劃是進一步搶奪賢者之石吧？", "ある程度、利用させてもらった後になるが、最終的にはパラケルススに返却するつもりでいる。そのまま自分の懐に入れるつもりはない": "在一定程度上利用之後，最終會還給帕拉賽魯斯。我並不打算就這樣據爲己有", "……詭弁だというのは、百も承知だが": "……我當然知道這是詭辯", "いいわね、あなたの困った顔。分かりやすく苦悩が刻まれていて、とても味わい深いわ": "你爲難的表情真不錯。苦惱清晰地刻在臉上，非常有味道", "よしてくれ。大義のためとはいえ、汚い手を使っている自覚はある。そんな私の顔など、醜いに決まっている": "別說了。雖說是爲大義，但我知道自己在使用骯髒的手段。我的表情肯定很醜陋", "私のことはいい。とにかく……これは困難な試練になるはずだ。持ち運んでいる連中の実力も侮れないが、それを追っているのはグリムの配下になった者たちだ": "不用管我。總之……這應該會是一場困難的考驗。雖然不能小看搬運者們的實力，但追擊的是格林的部下們", "その中には例の、人間界から来たという男も含まれる": "其中也包括那個來自人間的男人", "ふっ……彼とまた会えるのも楽しみね。もっとも、今回は正面から戦うことは避けなければいけないけど": "呵……我也很期待能再見到他。不過，這次必須避免正面交戰", "……コミッティは解散するに至ったが、このままにはできない。神殿はもちろん、グリムも警戒対象であることは変わりないからな": "……雖然評議會解散了，但不能就這樣放任不管。神殿自不必說，格林也是需要警惕的對象", "賢者の石をなんとしても手に入れ、交渉を有利に運ぶ。それが私たちのミッションだ。今も病床にあるシャルロッテには可愛そうなことをするが……": "不論如何都要得到賢者之石，讓交涉變得有利。這就是我們的任務。雖然對現在還在病牀上的夏綠蒂做了很殘忍的事……", "ふふっ、相変わらず非情になりきれないのね": "呵呵，你還是老樣子，無法徹底變得無情呢", "アイソーポスはこういう策略めいたものは、本当に向いてないわねえ。それを無理してやろうとするところが、なんとも言えない葛藤を感じさせてくれるのだけれど……♪": "艾索波斯真的不適合這種策略性的行動呢。雖然你硬要這麼做的時候，會讓人感受到一種難以言喻的糾結……♪"}