{"今は、ってことは、昔はそうでもなかったってこと？": "现在，也就是说，以前不是这样的吗？", "ティンカー・ベル": "汀可贝儿", "そっか、グリム家は別として、残りのOp７はメンバーが入れ替わるんだよね。顔ぶれが違えば、空気も違うのは当然か": "哦，格林家另当别论，剩下的Op7的成员都是会替换的。成员不同，气氛自然也会不同", "フアナ": "弗亚纳", "そのときって、誰がいたんだっけ？": "那时候都有谁在？", "エミリー": "艾蜜莉", "えーと……ぼくと、レオナでしょ。アイソーポスは当然として、ダンテ、紫式部、ペロー。あと……あいつね。クソミシェル": "嗯……我，雷欧纳，艾索波斯，但丁，紫式部，佩罗。还有……那家伙。混账米歇尔", "パラケルスス": "帕拉赛鲁斯", "……ちょ、ちょっと、クソって": "……等，等一下，混账", "ヴェルメリオ": "威尔梅里奥", "その時点で、いい雰囲気だったとはとても思えないんだけど": "我觉得从那时起，气氛就不是很好了", "シンデレラ": "仙杜瑞拉", "いや、違うんだよ。あいつの方が、ぼくにいちいち突っかかってきて空気を悪くしてただけ。ペローは昔から何考えてるかよくわかんなかったけど、みんな結構仲良かったよ": "不，不是的。只是那家伙总是找我茬，把气氛搞糟了而已。虽然佩罗从以前开始就让人搞不懂他在想什么，但大家关系都很好", "へえ……。そうだったんだ。今だと、シェイクスピアとキャロルが、変な会話で盛り上がってるくらいかな……": "哦……是这样啊。现在的话，莎士比亞和卡萝尔会因为奇怪的对话而情绪高涨……", "昔のウィラはあんなんじゃなかったのにねぇ": "以前的维拉可不是那样的", "あー……ウィラのことは、ぼくの影響かもしれないから、あんまりいろいろ言えないけど": "啊……维拉的事，可能是因为我的影响，所以我不太好说", "グリムとも、言うほど険悪じゃなかったよ。発足当初はアイソーポスとジャコヴァの間でちょっとバチバチしてたけど、カロラとかいいやつだったし": "我和格林的关系也没有那么险恶。虽然刚成立的时候艾索波斯和雅各巴之间有点紧张，但卡罗拉是个好人", "あの人のコミュ力はすごいって、エミリーでも感心しちゃうもんなぁ": "那个人的社交能力真厉害，连艾蜜莉都佩服", "けど、いまだともう結構メンバーって入れ替わってるんでしょ？": "但是，现在成员已经换了不少了吧？", "アイソーポスさんと、ペロー、あとダンテが残ってるから……７人のうち４人が入れ替わってることになるね": "艾索波斯，佩罗和但丁还在……7个人中有4个人换掉了", "やめちゃった人たちは、どうしたの？": "不在的人，现在怎么样了？", "それぞれ自分のやりたいことやってるんじゃないかな。ぼくは正直、あんまり連絡もとってないから、よく知らないんだけど": "应该都在做自己想做的事吧。说实话，我很少和他们联系，所以不太清楚", "レオナは共通の知人がいるから、ちょこちょこ消息は聞いてるけど": "雷欧纳有共同的朋友，所以时不时会听到消息", "意外と接点が消えると、連絡ってとらなくなるものなのかな。あたし、コミッティ辞めちゃったけど、繋がってたいと思ってるんだけど……": "意外的是，一旦失去联系，就很难再联系了。虽然我退出了評議會，但还是想和大家保持联系……", "大丈夫なんじゃない？　ぼくが関わるの面倒くさがっただけだし": "不用担心吧？　只是我嫌麻烦不想和他们扯上关系而已", "そうよ。連絡先交換するくらい、事態が落ち着けばできると思うわよ": "是啊。等事情平静下来，交换一下联系方式还是可以的", "そっか……みんなとも、旅が終わったら連絡先交換させてね": "是吗……等旅行结束，大家也来交换一下联系方式吧", "……もちろん。わたしも友だち少ないし、寂しいから": "……当然。我朋友也不多，很寂寞的", "そうなんだぁ……って、あ、あたしは少なくないよ？": "是吗……啊，我朋友可不少哦？", "そんな話をしてたら、ちょっと懐かしくなってきたな。ぼくが懐かしんだりするなんて、思わなかったよ": "说着这些话，我都有点怀念了。没想到我也会怀念啊", "アイソーポスとか、けっこうお世話になったけど、どうしてるんだか": "艾索波斯，我受了你不少照顾，不知道你现在怎么样了", "ふふふ……混沌とは、光と影が混ざり生まれるせめぎあい……。強烈な光があればこそ、影もまた生まれ、そして混沌もより深くなる……": "呼呼呼……混沌，是光与影混合而生的对立……正因为有强烈的光，影才会产生，而混沌也会变得更深……", "シェイクスピア": "莎士比亞", "パラケルスス先生の最高傑作ともなれば、光であるにせよ影であるにせよ、強烈なエネルギーを持っていることは間違いない……。最高の混沌が見られそうだわ……": "帕拉赛鲁斯老师的最高杰作，无论是光还是影，肯定都拥有强烈的能量……似乎能看到最棒的混沌了……", "ああ……その渦の中に我が身を置いて、訪れる悲劇を目撃したいわ……。きっとここから必ず、大きな悲劇が生み出されるはずよ……！　見ていてちょうだい、アイソーポス……！": "啊啊……真想置身于那漩涡之中，亲眼目睹即将到来的悲剧……从这里，肯定会产生巨大的悲剧……！　好好看着吧，艾索波斯……！", "まったく……": "真是的……", "アイソーポス": "艾索波斯", "シェイクスピア。おまえの趣味に口出しするつもりはないが、役割はまっとうしてもらわないと困る": "莎士比亚。虽然我不打算对你的兴趣说三道四，但你要是不履行职责的话我会很困扰的", "あぁ……アイソーポス。もちろん分かっているわ。役割は混沌とした運命を楽しむことではないのよね": "啊啊……艾索波斯。我当然知道。职责并不是享受混沌的命运", "そのとおり。もっとも、役割も時間の経過とともに変化しているのだがな。そもそもグリムの専横を許さないことが、我々Op7の役割だった": "没错。不过，职责也会随着时间的流逝而变化。说到底，不原谅格林的专横，就是我们Op7的职责", "なのにいまは、天空神殿などという新興勢力と戦うことになっている……。いくらグランド・リヴィジョンをかけようとも、世界は何らかの形で常に動き続けているという証左だな": "然而现在，我们却要与天空神殿这样的新兴势力战斗……。这证明了，无论“大变革”如何进行，世界都会以某种形式持续运转", "それは違うでしょう、アイソーポス。目の前の相手だとか、あるいは手段が変わろうとも、本質は何も変わっていないのよ。本質とはつまり、あなたが譲れない信念のこと……": "那可不对，艾索波斯。即使对手或手段改变了，本质也不会有任何变化。本质就是你无法让步的信念……", "確固たる信念が、妥協を許さずにぶつかり合うからこそ、濃密な混沌が生じるのだと思うけど": "我认为，正因为有坚定的信念，不允许妥协，相互碰撞，才会产生浓密的混沌", "む……確かにそうだな。おまえの言うとおり、私の信念は身勝手な行いを許さずに民に還元されること……。その意味で、私の戦いは何も変わっていなかったな": "呜……确实如此。正如你所说，我的信念是不允许自私自利，要将成果回馈给人民……。从这个意义上来说，我的战斗没有任何变化", "そして私も何も変わっていないのよ。求めているものはいつだって同じ。くふふっ……みんな、いい声を聞かせてくれるかしら": "而我也毫无变化。我所追求的东西永远都是相同的。呵呵……大家，能让我听听你们美妙的声音吗", "しかし……今回の計画は、おまえのその賢者の石に関する情報がすべての大元になっている。間違いは、ないんだな？": "但是……这次的计划，完全是以你所掌握的关于贤者之石的情报为基础的。没有错吧？", "もちろんよ。情報ソースは天空神殿だもの、疑う余地もないでしょう？": "当然了。情报来源是天空神殿，没有怀疑的余地吧？", "現在、神殿の手先となっている連中が、パラケルスス先生のところから賢者の石を盗み出して移動中。ディーテ大瀑布から黎い海に出ようとしているところよ": "现在，神殿的爪牙们从帕拉赛鲁斯老师那里偷走了贤者之石，正在移动中。他们正准备从蒂特大瀑布进入黎海", "まったく、呆れた連中だな。パラケルススにどんな問題があったとしても、盗みを正当化する理由にはなりえない": "真是令人无语的家伙。无论帕拉赛鲁斯有什么问题，都不能成为盗窃的正当理由", "とは言え、私たちの計画はそれをさらに強奪するという計画よ？": "话虽如此，我们的计划是进一步抢夺贤者之石吧？", "ある程度、利用させてもらった後になるが、最終的にはパラケルススに返却するつもりでいる。そのまま自分の懐に入れるつもりはない": "在一定程度上利用之后，最终会还给帕拉赛鲁斯。我并不打算就这样据为己有", "……詭弁だというのは、百も承知だが": "……我当然知道这是诡辩", "いいわね、あなたの困った顔。分かりやすく苦悩が刻まれていて、とても味わい深いわ": "你为难的表情真不错。苦恼清晰地刻在脸上，非常有味道", "よしてくれ。大義のためとはいえ、汚い手を使っている自覚はある。そんな私の顔など、醜いに決まっている": "别说了。虽说是为大义，但我知道自己在使用肮脏的手段。我的表情肯定很丑陋", "私のことはいい。とにかく……これは困難な試練になるはずだ。持ち運んでいる連中の実力も侮れないが、それを追っているのはグリムの配下になった者たちだ": "不用管我。总之……这应该会是一场困难的考验。虽然不能小看搬运者们的实力，但追击的是格林的部下们", "その中には例の、人間界から来たという男も含まれる": "其中也包括那个来自人间的男人", "ふっ……彼とまた会えるのも楽しみね。もっとも、今回は正面から戦うことは避けなければいけないけど": "呵……我也很期待能再见到他。不过，这次必须避免正面交战", "……コミッティは解散するに至ったが、このままにはできない。神殿はもちろん、グリムも警戒対象であることは変わりないからな": "……虽然评议会解散了，但不能就这样放任不管。神殿自不必说，格林也是需要警惕的对象", "賢者の石をなんとしても手に入れ、交渉を有利に運ぶ。それが私たちのミッションだ。今も病床にあるシャルロッテには可愛そうなことをするが……": "不论如何都要得到贤者之石，让交涉变得有利。这就是我们的任务。虽然对现在还在病床上的夏绿蒂做了很残忍的事……", "ふふっ、相変わらず非情になりきれないのね": "呵呵，你还是老样子，无法彻底变得无情呢", "アイソーポスはこういう策略めいたものは、本当に向いてないわねえ。それを無理してやろうとするところが、なんとも言えない葛藤を感じさせてくれるのだけれど……♪": "艾索波斯真的不适合这种策略性的行动呢。虽然你硬要这么做的时候，会让人感受到一种难以言喻的纠结……♪"}