{"くっ……また出たっ、ゴーレム！　ここで、捕まっちゃうなんて……！": "咕……又出現了，哥雷姆！　居然在這裏被抓住了……！", "ティンカー・ベル": "汀可貝兒", "１、２、３……４体いるわ。さっきも確か４体だったから、おそらくこれ以上の伏兵はいないはず": "1，2，3……有4只。剛纔確實也是4只，所以應該沒有更多的伏兵了", "シンデレラ": "仙杜瑞拉", "さっきは逃げられた……けどっ、さっきよりも動きがスムーズになってる気がしない？": "剛纔被逃掉了……但是，你們不覺得它們的動作比剛纔更流暢了嗎？", "フアナ": "弗亞納", "……うん。やっぱり、目が見えてない感じはするけど、ひとつひとつの動きからぎこちなさが消えてる": "……嗯。雖然還是感覺眼睛看不見，但它們每一個動作都變得不再僵硬了", "ヴェルメリオ": "威爾梅里奧", "それって、どういうことぉ！？": "那是什麼意思！？", "エミリー": "艾蜜莉", "わかんないけど……っ、くっ、はぁっ、さっきよりも格段に強敵になってるってことは、間違いないよね": "我也不知道……咕，哈，但它們毫無疑問比剛纔變成了更強的敵人", "……姐さん、足元に気をつけて": "……大姐，注意腳下", "……っと、ありがとう、ヴェル。みんなも気をつけて。かわし続けてると、うっかり崖から足を踏み外しそうになるわよ": "……哦，謝謝，威爾。大家也小心點。一直躲閃的話，可能會不小心從懸崖上掉下去", "ティンカは、いいよね……っと、うわわっ、すっごい力任せに突っ込んでくる！": "汀可真好啊……哦，哇哇，好強的力道！", "みんな、死なない程度にがんばって戦ってね～": "大家，努力戰鬥吧，但不要死哦～", "パラケルスス": "帕拉賽魯斯", "ちょっと、パラケルスス！　そんな離れたところで見物って、どういうつもりなの！？　一緒に戦ってよ！": "等下，帕拉賽魯斯！你在那麼遠的地方看戲，是什麼意思！？一起戰鬥啊！", "うーん、戦闘を手伝うことまで約束した覚えはないんだよなぁ": "嗯，我不記得答應過要幫忙戰鬥啊", "また、そうやってひねくれたことばっかり言って！": "又說這種彆扭的話！", "私たちが全滅したら、あなただって無傷じゃすまないし賢者の石だって戻ってこないのよ": "如果我們全滅了，你也不可能毫髮無傷，賢者之石也回不來了", "やー、意地悪で言ってるわけじゃなくてさ、戦闘とかあんまり得意じゃないんだって。いや、ほんとに": "不，我不是故意使壞，我是真的不擅長戰鬥", "ティンカ！　大丈夫！？": "汀可！你沒事吧！？", "いっだぁ……モロに入ったんだけど。くっそぉ……好き放題してくれるじゃん……っ！": "好疼……被直接擊中了。可惡……真是爲所欲爲……！", "かなり強いわよ、この敵……。動きにまだ鈍さがあるから、なんとかかわしてるけど……攻撃を受けたときのダメージが、重すぎる……": "這個敵人相當強……雖然動作還有些遲鈍，勉強能躲開……但受到攻擊時的傷害太大了……", "それに加えて、こっちの攻撃がまるで通らない……！　ゴーレムなんだから当然と言われればそれまでだけど、何なのこの固さっ": "而且，我們的攻擊完全不起作用……！雖說哥雷姆本來就是這樣的，但這也太硬了吧", "……後ろに引くなら、なんとかなりそう。相変わらず、向こうはわたしたちのこと、しょっちゅう見失ってるから": "……如果能後退的話，應該能行。對方還是老樣子，總是找不到我們", "でもそれじゃ……ずっとここに釘付けにされちゃう": "但是那樣的話……我們就一直被釘在這裏了", "相手の狙いもそこかもね。理由はわからないけど、操作性が悪すぎて仕留めるには至らないんだとしても……足止めならできる": "這可能就是對方的目的。雖然不知道原因，但即使操作性太差無法擊敗我們……也可以拖住我們", "足止めしてる間に、海に出ちゃうつもりなわけ？　そんなこと、やらせないよっ！": "想要拖住我們，然後趁機逃到海上嗎？我不會讓你們得逞的！", "だめ、ティンカ！　うかつに仕掛けたら": "不行，汀可！不能貿然攻擊", "うああぁぁっ！？　く、くううっ、かわしたと思ったのに、意外と早い……！？": "嗚啊啊啊啊！？可，可惡，還以爲躲過去了，沒想到這麼快……！？", "見た目がまったく同じだから分かりづらいけど、よく観察してると４体がまったく同じ能力じゃないみたいなのよね": "因爲外表完全一樣所以很難分辨，但仔細觀察的話，這4個個體的能力似乎並不完全相同", "確かに。何か特徴があるね。スピードと判断力に優れている個体、圧倒的なパワーと迷いのない一撃をくらわせてくる個体……": "確實。它們都有各自的特徵。有的個體速度和判斷力優秀，有的個體力量強大，攻擊毫不猶豫……", "……ひとつ言えるのは、攻撃に容赦がないってこと。ゴーレムだから、心がないとか、そういう理由なのかな": "……唯一能說的，就是它們的攻擊毫不留情。因爲是哥雷姆，所以沒有心，是這樣的理由嗎", "……ふうん、なんかちょっと、分かっちゃったなぁ。しかし、これはまた趣味が悪い……": "……嗯，總覺得有點明白了。不過，這還真是個惡趣味……", "人間さんくん。ここはきみの出番かもね": "人間君君。這裏可能輪到你出場了", "ああっ、またわからなくなったわ！　もうっ、使いづらいわね！": "啊啊，又搞不懂了！真是的，好難用啊！", "ドロシー": "桃樂絲", "かなり慣れが必要だな。まだ、馴染んでいるとは言い難いが": "需要相當的適應性呢。雖然還很難說已經適應了", "リル": "莉露", "デュプリ・ライブラさんの置いていった宝珠……割ってみたら、まさか中からゴーレムが出てくるなんて、思いもしませんでしたね": "杜普利・萊布拉小姐留下的寶珠……沒想到一打破，裏面竟然會跑出哥雷姆", "ピュルテ": "看板", "しかも、遠隔操作できちゃうスグレモノだよ": "而且，還是能夠遠距離操作的優秀道具", "クレア": "克蕾婭", "そうだな。そもそも、ゴーレムなんてものを離れた場所から動かせるだけで、なかなかのアイテムだ。操作性は良くないが、贅沢は言えない": "是啊。說到底，光是能夠從遠處操控哥雷姆，就已經是相當不錯的道具了。雖然操作性不太好，但也不能奢求太多", "けどっ、こんなのだったら直接殴ったほうが早いじゃないの": "但是，如果是這樣的話，直接揍它們不是更快嗎", "でも、向こうの攻撃はこちらに一切関係ありませんから。これは便利だと思いますよ": "但是，對方的攻擊和我們完全無關。我覺得這樣很方便哦", "向こうの攻撃はゴーレムが受け止め、こちらの攻撃はゴーレムを通じて相手に直接与えられる。多少の無理をしても、壊れるのはゴーレムでしかない": "對方的攻擊由哥雷姆承受，而我們的攻擊則通過哥雷姆直接給予對方。就算多少有些勉強，壞掉的也只有哥雷姆而已", "それはそうだけど……あっ、よしっ、捕まえたわ！　ここで一気に勝負を決めるわよ！　せええぇぇぇいっ！！": "雖然話是這麼說……啊，好，抓住了！　要在這裏一口氣決勝負了！　嘿——！！", "私も負けてられない。そこだっ、えいっ！": "我也不能輸。就是那裏，嘿！", "相手を目で捉えられないのが、また難しいのよね……。ゴーレムを操作しようとすると、視界が急に靄がかかったみたいになって……": "無法用眼睛捕捉到對手，又是一件難事呢……。想要操作哥雷姆的話，視野就好像突然被霧氣籠罩了一樣……", "だが、慣れてくると、現場の気配を感じ取ることもできる。小生やドロシー殿なら、それを頼りに戦うこともできよう": "但是，習慣之後，也能感受到現場的氣息。如果是小生和桃樂絲閣下的話，也能依靠這個來戰鬥吧", "だいぶ馴染んできましたから、ここで一気に畳み掛けましょう！": "已經相當熟悉了，要在這裏一口氣壓制住對方了！", "……………………。": "……………………。", "……え、人間さんが、何するの？": "……誒，人間君，要做什麼？", "もっと気合を入れてエルマイトを出力してごらん": "再多鼓起幹勁來輸出聖之力看看", "エルマイト？　エネルギーの差だっていうのぉ？　そんなに単純かなぁ": "聖之力？　是說能量的差距嗎？　有那麼單純嗎", "まあ、騙されたと思って": "嗯，就當是被騙了"}