{"くっ……また出たっ、ゴーレム！　ここで、捕まっちゃうなんて……！": "咕……又出现了，哥雷姆！　居然在这里被抓住了……！", "ティンカー・ベル": "汀可贝儿", "１、２、３……４体いるわ。さっきも確か４体だったから、おそらくこれ以上の伏兵はいないはず": "1，2，3……有4只。刚才确实也是4只，所以应该没有更多的伏兵了", "シンデレラ": "仙杜瑞拉", "さっきは逃げられた……けどっ、さっきよりも動きがスムーズになってる気がしない？": "刚才被逃掉了……但是，你们不觉得它们的动作比刚才更流畅了吗？", "フアナ": "弗亚纳", "……うん。やっぱり、目が見えてない感じはするけど、ひとつひとつの動きからぎこちなさが消えてる": "……嗯。虽然还是感觉眼睛看不见，但它们每一个动作都变得不再僵硬了", "ヴェルメリオ": "威尔梅里奥", "それって、どういうことぉ！？": "那是什么意思！？", "エミリー": "艾蜜莉", "わかんないけど……っ、くっ、はぁっ、さっきよりも格段に強敵になってるってことは、間違いないよね": "我也不知道……咕，哈，但它们毫无疑问比刚才变成了更强的敌人", "……姐さん、足元に気をつけて": "……大姐，注意脚下", "……っと、ありがとう、ヴェル。みんなも気をつけて。かわし続けてると、うっかり崖から足を踏み外しそうになるわよ": "……哦，谢谢，威爾。大家也小心点。一直躲闪的话，可能会不小心从悬崖上掉下去", "ティンカは、いいよね……っと、うわわっ、すっごい力任せに突っ込んでくる！": "汀可真好啊……哦，哇哇，好强的力道！", "みんな、死なない程度にがんばって戦ってね～": "大家，努力战斗吧，但不要死哦～", "パラケルスス": "帕拉赛鲁斯", "ちょっと、パラケルスス！　そんな離れたところで見物って、どういうつもりなの！？　一緒に戦ってよ！": "等下，帕拉赛鲁斯！你在那么远的地方看戏，是什么意思！？一起战斗啊！", "うーん、戦闘を手伝うことまで約束した覚えはないんだよなぁ": "嗯，我不记得答应过要帮忙战斗啊", "また、そうやってひねくれたことばっかり言って！": "又说这种别扭的话！", "私たちが全滅したら、あなただって無傷じゃすまないし賢者の石だって戻ってこないのよ": "如果我们全灭了，你也不可能毫发无伤，贤者之石也回不来了", "やー、意地悪で言ってるわけじゃなくてさ、戦闘とかあんまり得意じゃないんだって。いや、ほんとに": "不，我不是故意使坏，我是真的不擅长战斗", "ティンカ！　大丈夫！？": "汀可！你没事吧！？", "いっだぁ……モロに入ったんだけど。くっそぉ……好き放題してくれるじゃん……っ！": "好疼……被直接击中了。可恶……真是为所欲为……！", "かなり強いわよ、この敵……。動きにまだ鈍さがあるから、なんとかかわしてるけど……攻撃を受けたときのダメージが、重すぎる……": "这个敌人相当强……虽然动作还有些迟钝，勉强能躲开……但受到攻击时的伤害太大了……", "それに加えて、こっちの攻撃がまるで通らない……！　ゴーレムなんだから当然と言われればそれまでだけど、何なのこの固さっ": "而且，我们的攻击完全不起作用……！虽说哥雷姆本来就是这样的，但这也太硬了吧", "……後ろに引くなら、なんとかなりそう。相変わらず、向こうはわたしたちのこと、しょっちゅう見失ってるから": "……如果能后退的话，应该能行。对方还是老样子，总是找不到我们", "でもそれじゃ……ずっとここに釘付けにされちゃう": "但是那样的话……我们就一直被钉在这里了", "相手の狙いもそこかもね。理由はわからないけど、操作性が悪すぎて仕留めるには至らないんだとしても……足止めならできる": "这可能就是对方的目的。虽然不知道原因，但即使操作性太差无法击败我们……也可以拖住我们", "足止めしてる間に、海に出ちゃうつもりなわけ？　そんなこと、やらせないよっ！": "想要拖住我们，然后趁机逃到海上吗？我不会让你们得逞的！", "だめ、ティンカ！　うかつに仕掛けたら": "不行，汀可！不能贸然攻击", "うああぁぁっ！？　く、くううっ、かわしたと思ったのに、意外と早い……！？": "呜啊啊啊啊！？可，可恶，还以为躲过去了，没想到这么快……！？", "見た目がまったく同じだから分かりづらいけど、よく観察してると４体がまったく同じ能力じゃないみたいなのよね": "因为外表完全一样所以很难分辨，但仔细观察的话，这4个个体的能力似乎并不完全相同", "確かに。何か特徴があるね。スピードと判断力に優れている個体、圧倒的なパワーと迷いのない一撃をくらわせてくる個体……": "确实。它们都有各自的特征。有的个体速度和判断力优秀，有的个体力量强大，攻击毫不犹豫……", "……ひとつ言えるのは、攻撃に容赦がないってこと。ゴーレムだから、心がないとか、そういう理由なのかな": "……唯一能说的，就是它们的攻击毫不留情。因为是哥雷姆，所以没有心，是这样的理由吗", "……ふうん、なんかちょっと、分かっちゃったなぁ。しかし、これはまた趣味が悪い……": "……嗯，总觉得有点明白了。不过，这还真是个恶趣味……", "人間さんくん。ここはきみの出番かもね": "人間君君。这里可能轮到你出场了", "ああっ、またわからなくなったわ！　もうっ、使いづらいわね！": "啊啊，又搞不懂了！真是的，好难用啊！", "ドロシー": "桃樂絲", "かなり慣れが必要だな。まだ、馴染んでいるとは言い難いが": "需要相当的适应性呢。虽然还很难说已经适应了", "リル": "莉露", "デュプリ・ライブラさんの置いていった宝珠……割ってみたら、まさか中からゴーレムが出てくるなんて、思いもしませんでしたね": "杜普利・莱布拉小姐留下的宝珠……没想到一打破，里面竟然会跑出哥雷姆", "ピュルテ": "看板", "しかも、遠隔操作できちゃうスグレモノだよ": "而且，还是能够远距离操作的优秀道具", "クレア": "克蕾娅", "そうだな。そもそも、ゴーレムなんてものを離れた場所から動かせるだけで、なかなかのアイテムだ。操作性は良くないが、贅沢は言えない": "是啊。说到底，光是能够从远处操控哥雷姆，就已经是相当不错的道具了。虽然操作性不太好，但也不能奢求太多", "けどっ、こんなのだったら直接殴ったほうが早いじゃないの": "但是，如果是这样的话，直接揍它们不是更快吗", "でも、向こうの攻撃はこちらに一切関係ありませんから。これは便利だと思いますよ": "但是，对方的攻击和我们完全无关。我觉得这样很方便哦", "向こうの攻撃はゴーレムが受け止め、こちらの攻撃はゴーレムを通じて相手に直接与えられる。多少の無理をしても、壊れるのはゴーレムでしかない": "对方的攻击由哥雷姆承受，而我们的攻击则通过哥雷姆直接给予对方。就算多少有些勉强，坏掉的也只有哥雷姆而已", "それはそうだけど……あっ、よしっ、捕まえたわ！　ここで一気に勝負を決めるわよ！　せええぇぇぇいっ！！": "虽然话是这么说……啊，好，抓住了！　要在这里一口气决胜负了！　嘿——！！", "私も負けてられない。そこだっ、えいっ！": "我也不能输。就是那里，嘿！", "相手を目で捉えられないのが、また難しいのよね……。ゴーレムを操作しようとすると、視界が急に靄がかかったみたいになって……": "无法用眼睛捕捉到对手，又是一件难事呢……。想要操作哥雷姆的话，视野就好像突然被雾气笼罩了一样……", "だが、慣れてくると、現場の気配を感じ取ることもできる。小生やドロシー殿なら、それを頼りに戦うこともできよう": "但是，习惯之后，也能感受到现场的气息。如果是小生和桃乐丝阁下的话，也能依靠这个来战斗吧", "だいぶ馴染んできましたから、ここで一気に畳み掛けましょう！": "已经相当熟悉了，要在这里一口气压制住对方了！", "……………………。": "……………………。", "……え、人間さんが、何するの？": "……诶，人間君，要做什么？", "もっと気合を入れてエルマイトを出力してごらん": "再多鼓起干劲来输出圣之力看看", "エルマイト？　エネルギーの差だっていうのぉ？　そんなに単純かなぁ": "圣之力？　是说能量的差距吗？　有那么单纯吗", "まあ、騙されたと思って": "嗯，就当是被骗了"}