{"よーっし、人間さんからのエルマイト、受け取ったよ！　気合満点、いっくぞー！": "好，從人間君那裏接收到聖之力了！　幹勁滿分，要上了——！", "ティンカー・ベル": "汀可貝兒", "あ、あれっ？　なんか思った以上に調子がいい……っていうか": "哎，哎呀？　感覺狀態比想象中要好……或者說", "フアナ": "弗亞納", "……相手の動きが鈍い？": "……對方的動作很遲鈍？", "ヴェルメリオ": "威爾梅里奧", "やっぱりね。このゴーレムは、遠隔操作されてるんだ。本体はどこか離れた場所にいる。おそらくは、レーダーに表示されている賢者の石があるところだろうね": "果然。這個哥雷姆，是被遠程操作的。本體在某個遠離這裏的地方。恐怕，是在雷達上顯示的賢者之石的所在地吧", "パラケルスス": "帕拉賽魯斯", "だからもともと動きも鈍いんだよ。ゴーレムと術者を結ぶのは、魔力の線だけだ。不安定なのは明らかだよね": "所以動作本來就很遲鈍。哥雷姆和術者之間，只有魔力線相連。明顯是不穩定的", "じゃあ、人間さんのエルマイトは私たちをバックアップするためじゃなくて、もしかして": "那，人間君的聖之力不是爲了支援我們，難道說", "シンデレラ": "仙杜瑞拉", "そう。相手のゴーレム捜査を妨害するためだよ": "是的。是爲了妨礙對方的哥雷姆搜查", "ゴーレム、一丁上がり！": "哥雷姆，搞定！", "……ゴーレムが、ただの岩になってく": "……哥雷姆，變成了普通的岩石", "本来ならあたしたちに直接触れてエルマイトを送るほうが効率的だけど、敢えて空気中に放出することで、遠隔操作の妨害になったわけか": "本來的話，直接接觸我們傳送聖之力會更有效率，但故意釋放到空氣中，是爲了妨礙遠程操作嗎", "全部動きが鈍くなった今なら……って、そこのゴーレムなんて、うずくまって動かなくなってるよぉ？": "全部動作都變遲鈍的現在……誒，那邊的哥雷姆，蹲在地上一動不動了哦？", "エミリー": "艾蜜莉", "……よし、チャンス。ここはわたしが": "……好，機會。這裏就交給我", "……………………………。": "……………………………。", "……っ！？　ま、待って、ください……っ、きゃああっ！？": "……！？　請，請等一下……呀啊啊！？", "ピュルテ": "看板", "大丈夫か、ピュルテ！": "你沒事吧，看板！", "リル": "莉露", "私のゴーレムがやられちゃったみたい……。それより、皆さん、ちょっとまってください！　私、感じたんです": "我的哥雷姆好像被幹掉了……比起這個，大家，請等一下！　我，感覺到了", "どうしたのよ": "怎麼了", "ドロシー": "桃樂絲", "いま……衝撃波のような感覚がありました": "剛纔……感覺到了類似衝擊波的東西", "それは小生も感じた。途端にゴーレムの動きが鈍くなったから、おそらく敵の妨害魔法なんじゃないか": "小生也感覺到了。哥雷姆的動作突然變遲鈍了，恐怕是敵人的妨礙魔法吧", "それだけじゃないの！　強い、エルマイトを感じた……": "不止如此！　我感覺到了，強烈的聖之力……", "エルマイト？　ディマイトじゃないんだ": "聖之力？　不是惡之力嗎", "クレア": "克蕾婭", "私、いまのこのエルマイトを知ってます……。これは、人間さんの気配です……！": "我，知道剛纔的聖之力……這是，人間君的氣息……！", "なんですって……！？　そ、それじゃあ、いま私たちが戦っているのは、まさか……！？": "你說什麼……！？　那，那麼，現在我們戰鬥的對手，難道是……！？", "分かりませんっ、なんでこんなところに人間さんがいるのか、どうして戦っているのか……でも、すぐやめなきゃ、だめです……っ！": "不知道，爲什麼人間君會在這種地方，爲什麼在戰鬥……但是，必須馬上停止戰鬥……！", "もし人間さんだとしたら、私たちがゴーレムを使って戦っていたのは……": "如果是人間君的話，我們用哥雷姆戰鬥的對手……", "エミリーとか、フアナとか……ってこと？": "是艾蜜莉，或者弗亞納……嗎？", "……真偽を確かめる術はない。だが、いずれにしても２体を撃破されたいま、ここで戦闘を継続するのは困難だ。精神的にもな": "……沒有方法可以確認真僞。但是，不管怎樣，現在2臺哥雷姆都被擊破了，要在這裏繼續戰鬥下去很困難。精神上也是", "どうするの？": "怎麼辦？", "海岸線まで、あと少しだ。ゴーレムを切り離して、一気にここから走ろう": "到海岸線，還差一點。把哥雷姆分離，一口氣從這裏跑過去吧", "ゴーレムを捨てて、大丈夫なの？　私たちの最大の武器ではあるのよ。もし相手が人間さんたちじゃなかったら": "拋棄哥雷姆，沒問題嗎？這是我們的最大武器哦。如果對手不是人間君們的話", "いえ、あの気配は間違いなく人間さんでした。ここはリルちゃんの作戦に従いましょう": "不，那個氣息毫無疑問是人間君。這裏就聽從莉露醬的作戰吧", "ピュルテがそこまで言うなら、きっとそうなんだよ": "看板都說到這個份上了，肯定沒錯", "追いつかれないかしら": "不會被追上嗎", "心配ない。さっきまで戦っていた相手が、急に微動だにしなくなるんだ。不気味で、警戒を解くまでに相応の時間を使うだろう": "不用擔心。剛纔還在戰鬥的對手，突然一動不動了。很詭異，要解除警戒應該需要相應的時間吧", "………………………。": "………………………。", "……急に、動かなくなったね": "……突然，不動了呢", "何か企んでるのかと思ったんだけど、そういうことじゃないのかな": "我還以爲有什麼企圖，看來不是這樣呢", "ふうん、どうやらこれは囮みたいだね": "嗯，看來這是誘餌呢", "どういうことぉ？": "是怎麼回事？", "レーダーを見てみろ。急に移動を始めている。これはおそらく、海岸線に向かってるな": "看雷達。突然開始移動了。這恐怕，是向着海岸線前進呢", "なんか移動速度が速くない！？": "怎麼感覺移動速度好快！？", "もしかしてダッシュしてるんじゃ！？　急ぐよ、とにかく追いつかなくちゃ！": "難道說是在衝刺！？　快點，總之得追上纔行！", "ねえ、パラケルスス。正直、まだ正確に事態を把握できていないんだけど、いったい何が起きてるわけ？": "喂，帕拉賽魯斯。說實話，我還沒能正確把握事態，到底發生了什麼？", "ん？　うーん、そうだなぁ……。しばらくは、知らないほうがいいんじゃないかな？": "嗯？唔，這個嘛……暫時還是不知道比較好吧？", "久しぶりだな": "好久不見", "ジャコヴァ": "雅各巴", "解散以来だからな": "自解散以來就沒見過了呢", "アイソーポス": "艾索波斯", "アイソーポスは、この屋敷には来たことあったかしら。２階の中庭に面したバルコニーから見る景色は素敵なのよ": "艾索波斯，你來過這棟宅邸嗎？從二樓面向中庭的露臺看出去的景色很美哦", "ヴィルヘルミナ": "威爾赫米娜", "ここには何度か来たとは思うが、その話は初耳だな": "我來過這裏好幾次，但還是第一次聽說這件事", "アイソーポスは用件が終わったらすぐ帰るからな": "因爲艾索波斯辦完事就馬上回去了", "そうだったか": "是這樣嗎", "……": "……", "紅茶、おかわりする？": "要再來一杯紅茶嗎？", "私の性格はふたりとも知っているだろう。駆け引きや探り合い得意じゃないんだ。ここは腹を割って話さないか": "你們兩個應該都知道我的性格吧。我不擅長討價還價和試探。這裏就打開天窗說亮話吧", "いいだろう": "可以", "そもそも……少し不躾な言い方になってしまうのだけど、ここへ来た目的を聞かせてもらわないといけないわね": "說到底……雖然這麼說有點失禮，但必須問一下你來這裏的目的呢", "そうだな。単刀直入に言おう。コミッティの再招集を考えて欲しい": "也是。我就直說了。我希望你們能重新召集評議會", "ふむ……": "嗯……", "解散の目的は、コミッティ内部にいる内通者を炙り出すことだった。それは既に達成できたはずだ。解散したままにする理由もない": "解散的目的是爲了揪出評議會內部的內奸。這個目的已經達成了。沒有理由繼續解散下去", "逆に言えば、再招集する理由もないんじゃない？": "反過來說，也沒有理由重新召集吧？", "それについては、コミッティを作ったときと同じ話をすることになる。グリム単独よりも、我々の力を借りたほうが都合がいいはずだ……とね": "關於這一點，和評議會成立時的理由一樣。比起格林單獨行動，藉助我們的力量應該會更方便……", "そんなに私たちに首輪を付けたいのか": "你就這麼想給我們套上項圈嗎", "それもある。だがいまは、天空神殿のことだ": "這也是原因之一。但現在，重點是天空神殿", "私はおまえたちグリムが憎いわけではない。力を持ちすぎる者には監視役が必要だと考えているだけだ。そしていまこの局面、持ちすぎているのはグリムというよりも天空神殿だろう": "我並不是憎恨你們格林。我只是認爲，擁有過多力量的人需要有人來監視。而在這個局面下，擁有過多力量的不是格林，而是天空神殿", "……おまえの場合、もはや損得ではないんだろうな": "……你已經不是在考慮得失了吧", "そのとおりだ。これは私の信念だ": "沒錯。這是我的信念"}