{"よーっし、人間さんからのエルマイト、受け取ったよ！　気合満点、いっくぞー！": "好，从人間君那里接收到圣之力了！　干劲满分，要上了——！", "ティンカー・ベル": "汀可贝儿", "あ、あれっ？　なんか思った以上に調子がいい……っていうか": "哎，哎呀？　感觉状态比想象中要好……或者说", "フアナ": "弗亚纳", "……相手の動きが鈍い？": "……对方的动作很迟钝？", "ヴェルメリオ": "威尔梅里奥", "やっぱりね。このゴーレムは、遠隔操作されてるんだ。本体はどこか離れた場所にいる。おそらくは、レーダーに表示されている賢者の石があるところだろうね": "果然。这个哥雷姆，是被远程操作的。本体在某个远离这里的地方。恐怕，是在雷达上显示的贤者之石的所在地吧", "パラケルスス": "帕拉赛鲁斯", "だからもともと動きも鈍いんだよ。ゴーレムと術者を結ぶのは、魔力の線だけだ。不安定なのは明らかだよね": "所以动作本来就很迟钝。哥雷姆和术者之间，只有魔力线相连。明显是不稳定的", "じゃあ、人間さんのエルマイトは私たちをバックアップするためじゃなくて、もしかして": "那，人間君的聖之力不是为了支援我们，难道说", "シンデレラ": "仙杜瑞拉", "そう。相手のゴーレム捜査を妨害するためだよ": "是的。是为了妨碍对方的哥雷姆搜查", "ゴーレム、一丁上がり！": "哥雷姆，搞定！", "……ゴーレムが、ただの岩になってく": "……哥雷姆，变成了普通的岩石", "本来ならあたしたちに直接触れてエルマイトを送るほうが効率的だけど、敢えて空気中に放出することで、遠隔操作の妨害になったわけか": "本来的话，直接接触我们传送聖之力会更有效率，但故意释放到空气中，是为了妨碍远程操作吗", "全部動きが鈍くなった今なら……って、そこのゴーレムなんて、うずくまって動かなくなってるよぉ？": "全部动作都变迟钝的现在……诶，那边的哥雷姆，蹲在地上一动不动了哦？", "エミリー": "艾蜜莉", "……よし、チャンス。ここはわたしが": "……好，机会。这里就交给我", "……………………………。": "……………………………。", "……っ！？　ま、待って、ください……っ、きゃああっ！？": "……！？　请，请等一下……呀啊啊！？", "ピュルテ": "看板", "大丈夫か、ピュルテ！": "你没事吧，看板！", "リル": "莉露", "私のゴーレムがやられちゃったみたい……。それより、皆さん、ちょっとまってください！　私、感じたんです": "我的哥雷姆好像被干掉了……比起这个，大家，请等一下！　我，感觉到了", "どうしたのよ": "怎么了", "ドロシー": "桃樂絲", "いま……衝撃波のような感覚がありました": "刚才……感觉到了类似冲击波的东西", "それは小生も感じた。途端にゴーレムの動きが鈍くなったから、おそらく敵の妨害魔法なんじゃないか": "小生也感觉到了。哥雷姆的动作突然变迟钝了，恐怕是敌人的妨碍魔法吧", "それだけじゃないの！　強い、エルマイトを感じた……": "不止如此！　我感觉到了，强烈的聖之力……", "エルマイト？　ディマイトじゃないんだ": "聖之力？　不是惡之力吗", "クレア": "克蕾娅", "私、いまのこのエルマイトを知ってます……。これは、人間さんの気配です……！": "我，知道刚才的聖之力……这是，人間君的气息……！", "なんですって……！？　そ、それじゃあ、いま私たちが戦っているのは、まさか……！？": "你说什么……！？　那，那么，现在我们战斗的对手，难道是……！？", "分かりませんっ、なんでこんなところに人間さんがいるのか、どうして戦っているのか……でも、すぐやめなきゃ、だめです……っ！": "不知道，为什么人間君会在这种地方，为什么在战斗……但是，必须马上停止战斗……！", "もし人間さんだとしたら、私たちがゴーレムを使って戦っていたのは……": "如果是人間君的话，我们用哥雷姆战斗的对手……", "エミリーとか、フアナとか……ってこと？": "是艾蜜莉，或者弗亚纳……吗？", "……真偽を確かめる術はない。だが、いずれにしても２体を撃破されたいま、ここで戦闘を継続するのは困難だ。精神的にもな": "……没有方法可以确认真伪。但是，不管怎样，现在2台哥雷姆都被击破了，要在这里继续战斗下去很困难。精神上也是", "どうするの？": "怎么办？", "海岸線まで、あと少しだ。ゴーレムを切り離して、一気にここから走ろう": "到海岸线，还差一点。把哥雷姆分离，一口气从这里跑过去吧", "ゴーレムを捨てて、大丈夫なの？　私たちの最大の武器ではあるのよ。もし相手が人間さんたちじゃなかったら": "抛弃哥雷姆，没问题吗？这是我们的最大武器哦。如果对手不是人間君们的话", "いえ、あの気配は間違いなく人間さんでした。ここはリルちゃんの作戦に従いましょう": "不，那个气息毫无疑问是人間君。这里就听从莉露酱的作战吧", "ピュルテがそこまで言うなら、きっとそうなんだよ": "看板都说到这个份上了，肯定没错", "追いつかれないかしら": "不会被追上吗", "心配ない。さっきまで戦っていた相手が、急に微動だにしなくなるんだ。不気味で、警戒を解くまでに相応の時間を使うだろう": "不用担心。刚才还在战斗的对手，突然一动不动了。很诡异，要解除警戒应该需要相应的时间吧", "………………………。": "………………………。", "……急に、動かなくなったね": "……突然，不动了呢", "何か企んでるのかと思ったんだけど、そういうことじゃないのかな": "我还以为有什么企图，看来不是这样呢", "ふうん、どうやらこれは囮みたいだね": "嗯，看来这是诱饵呢", "どういうことぉ？": "是怎么回事？", "レーダーを見てみろ。急に移動を始めている。これはおそらく、海岸線に向かってるな": "看雷达。突然开始移动了。这恐怕，是向着海岸线前进呢", "なんか移動速度が速くない！？": "怎么感觉移动速度好快！？", "もしかしてダッシュしてるんじゃ！？　急ぐよ、とにかく追いつかなくちゃ！": "难道说是在冲刺！？　快点，总之得追上才行！", "ねえ、パラケルスス。正直、まだ正確に事態を把握できていないんだけど、いったい何が起きてるわけ？": "喂，帕拉赛鲁斯。说实话，我还没能正确把握事态，到底发生了什么？", "ん？　うーん、そうだなぁ……。しばらくは、知らないほうがいいんじゃないかな？": "嗯？唔，这个嘛……暂时还是不知道比较好吧？", "久しぶりだな": "好久不见", "ジャコヴァ": "雅各巴", "解散以来だからな": "自解散以来就没见过了呢", "アイソーポス": "艾索波斯", "アイソーポスは、この屋敷には来たことあったかしら。２階の中庭に面したバルコニーから見る景色は素敵なのよ": "艾索波斯，你来过这栋宅邸吗？从二楼面向中庭的露台看出去的景色很美哦", "ヴィルヘルミナ": "威尔赫米娜", "ここには何度か来たとは思うが、その話は初耳だな": "我来过这里好几次，但还是第一次听说这件事", "アイソーポスは用件が終わったらすぐ帰るからな": "因为艾索波斯办完事就马上回去了", "そうだったか": "是这样吗", "……": "……", "紅茶、おかわりする？": "要再来一杯红茶吗？", "私の性格はふたりとも知っているだろう。駆け引きや探り合い得意じゃないんだ。ここは腹を割って話さないか": "你们两个应该都知道我的性格吧。我不擅长讨价还价和试探。这里就打开天窗说亮话吧", "いいだろう": "可以", "そもそも……少し不躾な言い方になってしまうのだけど、ここへ来た目的を聞かせてもらわないといけないわね": "说到底……虽然这么说有点失礼，但必须问一下你来这里的目的呢", "そうだな。単刀直入に言おう。コミッティの再招集を考えて欲しい": "也是。我就直说了。我希望你们能重新召集评议会", "ふむ……": "嗯……", "解散の目的は、コミッティ内部にいる内通者を炙り出すことだった。それは既に達成できたはずだ。解散したままにする理由もない": "解散的目的是为了揪出评议会内部的内奸。这个目的已经达成了。没有理由继续解散下去", "逆に言えば、再招集する理由もないんじゃない？": "反过来说，也没有理由重新召集吧？", "それについては、コミッティを作ったときと同じ話をすることになる。グリム単独よりも、我々の力を借りたほうが都合がいいはずだ……とね": "关于这一点，和评议会成立时的理由一样。比起格林单独行动，借助我们的力量应该会更方便……", "そんなに私たちに首輪を付けたいのか": "你就这么想给我们套上项圈吗", "それもある。だがいまは、天空神殿のことだ": "这也是原因之一。但现在，重点是天空神殿", "私はおまえたちグリムが憎いわけではない。力を持ちすぎる者には監視役が必要だと考えているだけだ。そしていまこの局面、持ちすぎているのはグリムというよりも天空神殿だろう": "我并不是憎恨你们格林。我只是认为，拥有过多力量的人需要有人来监视。而在这个局面下，拥有过多力量的不是格林，而是天空神殿", "……おまえの場合、もはや損得ではないんだろうな": "……你已经不是在考虑得失了吧", "そのとおりだ。これは私の信念だ": "没错。这是我的信念"}