{"とはいっても、あなたひとりではどうしようもないのよ。再招集したとき、最低でもペローの除名を直ちにやらなくちゃいけないわ": "話雖如此，但你一個人也無能爲力。重新召集的時候，至少要立刻除名佩羅纔行", "ヴィルヘルミナ": "威爾赫米娜", "妹を全員呼び戻したとしても、シャルは投票できない。あなたを入れて６票よ。委員の除名処分は重要議案に相当するから、最低９票が必要になるわ": "即使把所有妹妹都叫回來，夏露也不能投票。加上你只有6票。委員的除名處分相當於重要議案，至少需要9票", "わかっている。ジャコヴァが気に入らないからと勝手にクビにしたりしないように、私が作ったルールだからな": "我知道。我制定的規則就是爲了防止有人因爲看雅各巴不順眼就擅自除名", "アイソーポス": "艾索波斯", "そんなことしない": "我不會做那種事", "ジャコヴァ": "雅各巴", "既にOp7とは話がついている。キャロルも、シェイクスピアも、ダンテ、ゲーテ、マロリー、全員が私に賛同してくれている": "我已經和Op7談好了。卡蘿爾，莎士比亞，但丁，歌德，馬洛裏，所有人都贊同我的想法", "根回しは終わってるってわけね。キャロルとシェイクスピアは土壇場でどう動くかわからないけど、それでも９票は固そうだわ": "也就是說已經做好了事前工作。雖然不知道卡蘿爾和莎士比亞在關鍵時刻會怎麼行動，但至少有9票是確定的", "準備はできている。後は実行までの情報共有、それに保有しているディマイトの供給を頼みたい": "我已經準備好了。之後就是共享情報，以及希望你能提供惡之力", "考えておこう": "我考慮一下", "……それで。シャルロッテは大丈夫なのか": "……那麼，夏綠蒂沒事吧", "回復のめどなら立ってるわ。まだ少し時間がかかりそうってだけよ": "治療有希望。只是還需要一點時間", "なるほど……": "原來如此……", "シャルロッテの病状を利用するつもりか": "你打算利用夏綠蒂的病情嗎", "利用とは人聞きが悪い。信頼を得るひとつの方法だと思ったまでだ": "說利用太難聽了。我只是覺得這是獲得信任的一種方法", "Op７のみんなは、事態の重さを知ってるのかしら。グリムと神殿の対立において、グリムに手を貸すと公言することになるのだけど": "Op7的各位知道事情的嚴重性嗎。在格林和神殿的對立中，這相當於公開宣稱要幫助格林", "エネルギーが目当てなら、天空神殿のエルマイトを受け取るほうが、安定もしているし量も多いだろう": "如果目的是能量，接受天空神殿的聖之力，不僅更穩定，量也更多", "それでも、こっち側につくと？": "即使如此，你們也要站在我這邊？", "もちろん。コミッティは、仲間で作り上げてきたものだ。目先の損得だけじゃない。そもそもペローは、動機はグリム家への怨みだとしても、結果的に我々にも刃を向けたも同然": "當然。評議會是我們的夥伴。不能只看眼前的得失。而且佩羅的動機是出於對格林家的怨恨，但結果上也等同於向我們刀刃相向", "並んで食事する気にはなれない、というわけか": "所以不想和他坐在一起喫飯嗎", "再招集に関しては、今すぐに動けるものでもなく、タイミングも重要になるとは思っているから、ゆっくり考えておいてくれ": "關於重新召集，我認爲這不是現在就能馬上行動的事情，時機也很重要，所以請慢慢考慮", "それでは、そろそろ失礼させてもらう": "那我差不多該告辭了", "ふう……": "呼……", "おつかれッス！": "辛苦了！", "デュプリ・ライブラ": "杜普利・萊布拉", "……！　神殿の使いか": "……！　神殿的使者嗎", "交渉、どうッスか？　うまくいきました？　頼りにしてるんスから、お願いしますよ": "交涉怎麼樣？　順利嗎？　我很依賴你，拜託了", "どうするつもり、姉さん。普通に考えると、再招集の動機は私たちの監視ってことだけど、頭からそれを信じていいかしら": "姐姐，你打算怎麼辦？正常來想，重新召集的動機是監視我們，但可以全盤相信嗎", "ヴィルは疑ってるみたいだな": "威爾好像在懷疑呢", "もともと思想的に天空神殿寄りでしょう？　エネルギー不足で消えてしまいそうな子たちを集めて、自分のエルマイトを分け与えたりして……": "他原本思想上就偏向天空神殿吧？把那些因爲能量不足而快要消失的孩子們聚集起來，把自己的聖之力分給他們……", "世界から供給されるエルマイトやディマイトに格差があることを、あの人はよく思ってなかったわ。そういう意味では、天空神殿のグランド・リヴィジョンを誰よりも歓迎する立場のはず": "他一直對世界提供的聖之力和惡之力的差距感到不滿。從這個意義上來說，他應該比任何人都更歡迎天空神殿的", "だが、実際は歓迎してなかった": "但實際上他並不歡迎", "それは……ええ、そうだけど。歓迎してるなら、GR2なんて計画するのはおかしいし……": "這……嗯，是這樣沒錯。如果他歡迎的話，制定GR2計劃就太奇怪了……", "ただ、頭から信用するのも危険だな。情報は漏れる可能性がある": "可是，全盤相信也很危險。情報有可能泄露", "漏れるって、私たちの情報を天空神殿に？　姉さんの話を聞いてると、ずいぶんどっちつかずに聞こえるわ": "泄露？把我們的信息泄露給天空神殿？聽姐姐的話，他聽起來像是不支持任何一方", "聞こえるんじゃない、事実そうなんだろう。コミッティだって本気で再招集するつもりはないかもしれない。状況を見定めてるんだ": "不是聽起來，而是事實如此。也許評議會也沒有認真考慮重新召集。他們正在觀察情況", "なるほどね。私たちと神殿、勝ったほうをうまくコントロールするのが目的ってわけ。正直、Op7の戦力は味方につけておきたいところだけど、仕方ないわね": "原來如此。目的是控制我們和神殿，讓勝利的一方聽話。說實話，雖然我很想讓Op7的戰力加入我們，但也沒辦法", "心配はいらない。どうせアイソーポスはこっちにつく": "不用擔心。反正艾索波斯會加入我們", "自信満々ね": "你真有自信", "ライブラが健在なら話は別だ。適切な妥協点を見つけることもできただろう": "如果萊布拉還活着，那就另當別論了。我們也許能找到一個合適的妥協點", "だが、あの無能なレグルスはライブラの遺産を食いつぶしているだけに過ぎない。特にグランド・リヴィジョンは絶対に譲らないだろう": "但是，那個無能的雷古魯斯只會浪費萊布拉的遺產。特別是", "決裂して物別れに終わるわけね。その点、私たちは柔軟に対応できる可能性がある。政策面で折り合えば、抱き込めるわけね": "所以會決裂，然後分道揚鑣。在這方面，我們有可能靈活應對。如果在政策上達成共識，就能拉攏他們", "言うほど悲観する状況ではない。エルマイトも、ディマイトも、私の手の中にあるのだから": "情況並沒有你說的那麼悲觀。因爲聖之力和惡之力都在我手中", "ペローです。ええ、そうですか。動くとは思っていましたが、予想よりも早いですね": "我是佩羅。嗯，是嗎？雖然我早就知道他們會行動，但比我預想的要早", "ペロー": "佩羅", "では、引き続きお願いしますよ": "那麼，接下來就拜託你了", "ふう……ここが勝負どころのようですね。行きますか、怨棄諸島へ……": "嗯……看來這裏就是決勝負的時候了。去怨棄諸島吧……", "……見て。このロープ、たぶん": "……看這個繩子，大概", "ヴェルメリオ": "威爾梅里奧", "うん、船を係留していたものだろうね。つまり、もう犯人たちは船に乗って、海に出てしまったということ……": "估計是系船纜繩吧。也就是說，犯人們已經乘船出海了……", "フアナ": "弗亞納", "くっそー！　変なゴーレムなんか使って時間稼ぎしてー！": "可惡！竟然用奇怪的哥雷姆來爭取時間！", "ティンカー・ベル": "汀可貝兒", "レーダーは一応まだ効いてるんだよね？　そしたら、それを頼りに追いかけるしかないよねぇ": "雷達姑且還能用吧？那就只能依靠它追上去了", "エミリー": "艾蜜莉", "それしかないでしょうね。幸い、船はまだ何隻か残ってるし、壊していった様子もないわ": "只能這樣了。幸好還有幾艘船，也沒有被破壞的樣子", "シンデレラ": "仙杜瑞拉", "というか、急いでいて他に船があることに気づかなかったのかもね。ほら、カバーがかけられてたりしたし": "話說，他們可能是因爲着急而沒有注意到其他船。你看，有的船還蓋着帆布呢", "あんたたち、さっきの人たちの知り合いかい": "你們認識剛纔那些人嗎", "船着き場の管理人": "碼頭管理員", "……え、いえ、別に知り合いとかではないんですけど": "……呃，不，我們並不認識他們", "どうせ、船も盗んでいったんでしょうけど、私たちとは関係がないから、お代を払ったりはしないわよ！　おじさんは気の毒だけど……": "船估計也被偷走了，但那和我們無關，我們不會付錢的！雖然叔叔你很可憐……", "あ、いえ、お金はもらったんですよ。金貨を投げられて……お釣りはいらない、なんて": "啊，不，他們付了錢。他們扔下金幣……說不用找零", "え、意外。賢者の石を盗んじゃう泥棒なのに、船はお金払うんだぁ": "哎，真意外。明明是偷走賢者之石的小偷，卻付了船費啊", "ただ、燃料を渡しそびれたんで、知り合いなら持っていってもらおうかと思ったもんで": "只是，我忘了把燃料給他們，所以想說如果你們認識他們的話，能不能幫我去送一下", "燃料……？": "燃料……？", "このあたりは風がほとんど吹かないからね。帆船じゃあまりにも効率が悪い。だから、ディマイト燃料で動かしてるんだよ": "這附近幾乎沒有風。帆船的效率太差了。所以，他們是用惡之力燃料來驅動的", "パラケルスス": "帕拉賽魯斯", "えーっ！　犯人、間抜けすぎない？": "哎！　犯人，也太蠢了吧？", "まあ、地元なら常識だけど、土地勘がなければ致し方ないだろうね。海に風がないなんて、上から来たら思いもしないだろうし": "嗯，雖然這是本地的常識，但對不熟悉的人來說也是沒辦法的。海上沒有風這種事，從上面來的人是想不到的吧", "でも、これでおもしろくなったね。燃料切れを起こしたら、補給に立ち寄るしかない。それが分かってるぼくらは、先回りができるよ": "但是，這樣就有趣了。如果燃料用完了，就只能停下來補給。而我們知道這一點，就可以搶先一步了", "補給できる場所は限られるってことね": "能補給的地方是有限的吧", "そういうこと。この海で黒鉄の国に行く前に補給するとしたら、あそこしかないよ": "就是這樣。如果想在這片海域去黑鐵之國之前補給的話，就只有那裏了", "打ち捨てられたディマイトが流れ着く場所――怨棄諸島だ": "被拋棄的惡之力漂流到的地方——怨棄諸島"}