{"とはいっても、あなたひとりではどうしようもないのよ。再招集したとき、最低でもペローの除名を直ちにやらなくちゃいけないわ": "话虽如此，但你一个人也无能为力。重新召集的时候，至少要立刻除名佩罗才行", "ヴィルヘルミナ": "威尔赫米娜", "妹を全員呼び戻したとしても、シャルは投票できない。あなたを入れて６票よ。委員の除名処分は重要議案に相当するから、最低９票が必要になるわ": "即使把所有妹妹都叫回来，夏露也不能投票。加上你只有6票。委员的除名处分相当于重要议案，至少需要9票", "わかっている。ジャコヴァが気に入らないからと勝手にクビにしたりしないように、私が作ったルールだからな": "我知道。我制定的规则就是为了防止有人因为看雅各巴不顺眼就擅自除名", "アイソーポス": "艾索波斯", "そんなことしない": "我不会做那种事", "ジャコヴァ": "雅各巴", "既にOp7とは話がついている。キャロルも、シェイクスピアも、ダンテ、ゲーテ、マロリー、全員が私に賛同してくれている": "我已经和Op7谈好了。卡萝尔，莎士比亚，但丁，歌德，马洛里，所有人都赞同我的想法", "根回しは終わってるってわけね。キャロルとシェイクスピアは土壇場でどう動くかわからないけど、それでも９票は固そうだわ": "也就是说已经做好了事前工作。虽然不知道卡萝尔和莎士比亚在关键时刻会怎么行动，但至少有9票是确定的", "準備はできている。後は実行までの情報共有、それに保有しているディマイトの供給を頼みたい": "我已经准备好了。之后就是共享情报，以及希望你能提供恶之力", "考えておこう": "我考虑一下", "……それで。シャルロッテは大丈夫なのか": "……那么，夏绿蒂没事吧", "回復のめどなら立ってるわ。まだ少し時間がかかりそうってだけよ": "治疗有希望。只是还需要一点时间", "なるほど……": "原来如此……", "シャルロッテの病状を利用するつもりか": "你打算利用夏绿蒂的病情吗", "利用とは人聞きが悪い。信頼を得るひとつの方法だと思ったまでだ": "说利用太难听了。我只是觉得这是获得信任的一种方法", "Op７のみんなは、事態の重さを知ってるのかしら。グリムと神殿の対立において、グリムに手を貸すと公言することになるのだけど": "Op7的各位知道事情的严重性吗。在格林和神殿的对立中，这相当于公开宣称要帮助格林", "エネルギーが目当てなら、天空神殿のエルマイトを受け取るほうが、安定もしているし量も多いだろう": "如果目的是能量，接受天空神殿的聖之力，不仅更稳定，量也更多", "それでも、こっち側につくと？": "即使如此，你们也要站在我这边？", "もちろん。コミッティは、仲間で作り上げてきたものだ。目先の損得だけじゃない。そもそもペローは、動機はグリム家への怨みだとしても、結果的に我々にも刃を向けたも同然": "当然。评议会是我们的伙伴。不能只看眼前的得失。而且佩罗的动机是出于对格林家的怨恨，但结果上也等同于向我们刀刃相向", "並んで食事する気にはなれない、というわけか": "所以不想和他坐在一起吃饭吗", "再招集に関しては、今すぐに動けるものでもなく、タイミングも重要になるとは思っているから、ゆっくり考えておいてくれ": "关于重新召集，我认为这不是现在就能马上行动的事情，时机也很重要，所以请慢慢考虑", "それでは、そろそろ失礼させてもらう": "那我差不多该告辞了", "ふう……": "呼……", "おつかれッス！": "辛苦了！", "デュプリ・ライブラ": "杜普利・莱布拉", "……！　神殿の使いか": "……！　神殿的使者吗", "交渉、どうッスか？　うまくいきました？　頼りにしてるんスから、お願いしますよ": "交涉怎么样？　顺利吗？　我很依赖你，拜托了", "どうするつもり、姉さん。普通に考えると、再招集の動機は私たちの監視ってことだけど、頭からそれを信じていいかしら": "姐姐，你打算怎么办？正常来想，重新召集的动机是监视我们，但可以全盘相信吗", "ヴィルは疑ってるみたいだな": "威尔好像在怀疑呢", "もともと思想的に天空神殿寄りでしょう？　エネルギー不足で消えてしまいそうな子たちを集めて、自分のエルマイトを分け与えたりして……": "他原本思想上就偏向天空神殿吧？把那些因为能量不足而快要消失的孩子们聚集起来，把自己的聖之力分给他们……", "世界から供給されるエルマイトやディマイトに格差があることを、あの人はよく思ってなかったわ。そういう意味では、天空神殿のグランド・リヴィジョンを誰よりも歓迎する立場のはず": "他一直对世界提供的聖之力和惡之力的差距感到不满。从这个意义上来说，他应该比任何人都更欢迎天空神殿的", "だが、実際は歓迎してなかった": "但实际上他并不欢迎", "それは……ええ、そうだけど。歓迎してるなら、GR2なんて計画するのはおかしいし……": "这……嗯，是这样没错。如果他欢迎的话，制定GR2计划就太奇怪了……", "ただ、頭から信用するのも危険だな。情報は漏れる可能性がある": "可是，全盘相信也很危险。情报有可能泄露", "漏れるって、私たちの情報を天空神殿に？　姉さんの話を聞いてると、ずいぶんどっちつかずに聞こえるわ": "泄露？把我们的信息泄露给天空神殿？听姐姐的话，他听起来像是不支持任何一方", "聞こえるんじゃない、事実そうなんだろう。コミッティだって本気で再招集するつもりはないかもしれない。状況を見定めてるんだ": "不是听起来，而是事实如此。也许评议会也没有认真考虑重新召集。他们正在观察情况", "なるほどね。私たちと神殿、勝ったほうをうまくコントロールするのが目的ってわけ。正直、Op7の戦力は味方につけておきたいところだけど、仕方ないわね": "原来如此。目的是控制我们和神殿，让胜利的一方听话。说实话，虽然我很想让Op7的战力加入我们，但也没办法", "心配はいらない。どうせアイソーポスはこっちにつく": "不用担心。反正艾索波斯会加入我们", "自信満々ね": "你真有自信", "ライブラが健在なら話は別だ。適切な妥協点を見つけることもできただろう": "如果莱布拉还活着，那就另当别论了。我们也许能找到一个合适的妥协点", "だが、あの無能なレグルスはライブラの遺産を食いつぶしているだけに過ぎない。特にグランド・リヴィジョンは絶対に譲らないだろう": "但是，那个无能的雷古鲁斯只会浪费莱布拉的遗产。特别是", "決裂して物別れに終わるわけね。その点、私たちは柔軟に対応できる可能性がある。政策面で折り合えば、抱き込めるわけね": "所以会决裂，然后分道扬镳。在这方面，我们有可能灵活应对。如果在政策上达成共识，就能拉拢他们", "言うほど悲観する状況ではない。エルマイトも、ディマイトも、私の手の中にあるのだから": "情况并没有你说的那么悲观。因为聖之力和惡之力都在我手中", "ペローです。ええ、そうですか。動くとは思っていましたが、予想よりも早いですね": "我是佩罗。嗯，是吗？虽然我早就知道他们会行动，但比我预想的要早", "ペロー": "佩罗", "では、引き続きお願いしますよ": "那么，接下来就拜托你了", "ふう……ここが勝負どころのようですね。行きますか、怨棄諸島へ……": "嗯……看来这里就是决胜负的时候了。去怨弃诸岛吧……", "……見て。このロープ、たぶん": "……看这个绳子，大概", "ヴェルメリオ": "威尔梅里奥", "うん、船を係留していたものだろうね。つまり、もう犯人たちは船に乗って、海に出てしまったということ……": "估计是系船缆绳吧。也就是说，犯人们已经乘船出海了……", "フアナ": "弗亚纳", "くっそー！　変なゴーレムなんか使って時間稼ぎしてー！": "可恶！竟然用奇怪的哥雷姆来争取时间！", "ティンカー・ベル": "汀可贝儿", "レーダーは一応まだ効いてるんだよね？　そしたら、それを頼りに追いかけるしかないよねぇ": "雷达姑且还能用吧？那就只能依靠它追上去了", "エミリー": "艾蜜莉", "それしかないでしょうね。幸い、船はまだ何隻か残ってるし、壊していった様子もないわ": "只能这样了。幸好还有几艘船，也没有被破坏的样子", "シンデレラ": "仙杜瑞拉", "というか、急いでいて他に船があることに気づかなかったのかもね。ほら、カバーがかけられてたりしたし": "话说，他们可能是因为着急而没有注意到其他船。你看，有的船还盖着帆布呢", "あんたたち、さっきの人たちの知り合いかい": "你们认识刚才那些人吗", "船着き場の管理人": "码头管理员", "……え、いえ、別に知り合いとかではないんですけど": "……呃，不，我们并不认识他们", "どうせ、船も盗んでいったんでしょうけど、私たちとは関係がないから、お代を払ったりはしないわよ！　おじさんは気の毒だけど……": "船估计也被偷走了，但那和我们无关，我们不会付钱的！虽然叔叔你很可怜……", "あ、いえ、お金はもらったんですよ。金貨を投げられて……お釣りはいらない、なんて": "啊，不，他们付了钱。他们扔下金币……说不用找零", "え、意外。賢者の石を盗んじゃう泥棒なのに、船はお金払うんだぁ": "哎，真意外。明明是偷走贤者之石的小偷，却付了船费啊", "ただ、燃料を渡しそびれたんで、知り合いなら持っていってもらおうかと思ったもんで": "只是，我忘了把燃料给他们，所以想说如果你们认识他们的话，能不能帮我去送一下", "燃料……？": "燃料……？", "このあたりは風がほとんど吹かないからね。帆船じゃあまりにも効率が悪い。だから、ディマイト燃料で動かしてるんだよ": "这附近几乎没有风。帆船的效率太差了。所以，他们是用恶之力燃料来驱动的", "パラケルスス": "帕拉赛鲁斯", "えーっ！　犯人、間抜けすぎない？": "哎！　犯人，也太蠢了吧？", "まあ、地元なら常識だけど、土地勘がなければ致し方ないだろうね。海に風がないなんて、上から来たら思いもしないだろうし": "嗯，虽然这是本地的常识，但对不熟悉的人来说也是没办法的。海上没有风这种事，从上面来的人是想不到的吧", "でも、これでおもしろくなったね。燃料切れを起こしたら、補給に立ち寄るしかない。それが分かってるぼくらは、先回りができるよ": "但是，这样就有趣了。如果燃料用完了，就只能停下来补给。而我们知道这一点，就可以抢先一步了", "補給できる場所は限られるってことね": "能补给的地方是有限的吧", "そういうこと。この海で黒鉄の国に行く前に補給するとしたら、あそこしかないよ": "就是这样。如果想在这片海域去黑铁之国之前补给的话，就只有那里了", "打ち捨てられたディマイトが流れ着く場所――怨棄諸島だ": "被抛弃的恶之力漂流到的地方——怨弃诸岛"}