{"なんだか不気味な雰囲気ね……。夜だからか知らないけど、なんだか肌寒くてぞくぞくするし。え、私が風邪引いてるんじゃないわよね": "总觉得气氛很诡异……不知道是不是因为晚上，总觉得有点冷，皮肤都起鸡皮疙瘩了。哎，我应该没有感冒吧", "フェルディナ": "斐迪娜", "そりゃお前、この島がディマイトの塊だからじゃないのか": "那是因为这座岛是恶之力的集合体吧", "カロラ": "卡罗拉", "ディマイトの！？　ていうか、姉さんは知ってるのかもしれないけど、私は何も知らないんだからちゃんと教えてよ": "悪之力的！？　话说，姐姐你可能知道，但我什么都不知道，所以好好告诉我吧", "あたしだってそんなに詳しいわけじゃないっつーの。ひとつ言えるのは、ここはマジでヤバい場所だってこと": "我也没有那么了解。我能说的只有一件事，这里真的是个很糟糕的地方", "なんか、家とかもぶっ壊されたみたいになってんだろ？　でもあれ、普通だから。何があったとかじゃなくて、こういう場所なんだよ": "家里什么的都被破坏了吧？　但那只是普通情况。不是发生了什么，而是这里就是这样的地方", "……これ、廃墟じゃないのね？": "……这不是废墟吗？", "やめろって、聞こえるぞ。治安もくっそ悪いんだから、挑発するようなこと言うと囲まれてボコられんぞ": "别说了，会被听到的。这里的治安也很差，要是说些挑衅的话，会被围起来暴打的", "…………": "…………", "住民": "居民", "ひっ……！？　なんか、こっち見てる……！": "咿……！？　好像在看这边……！", "島の北側に岩場になってるところがあるはずだから、そこにあたしたちの拠点を作るぞ。いわゆる秘密基地ってやつだ！": "岛的北侧应该有岩石区，就在那里建立我们的据点吧。也就是所谓的秘密基地！", "秘密基地って……子供みたいにはしゃがないでよ、カロラ姉さん": "秘密基地……别像小孩子一样兴奋啊，卡罗拉姐姐", "だってわくわくするだろ": "因为很兴奋啊", "拠点を作ったら、その後はどうする？　いきなりこんな知らない島に来て、盗まれたアイテムを探す方法なんてあるのかしら": "建立据点之后要怎么办？　突然来到这种陌生的岛上，有什么方法能找到被偷的道具吗", "この雰囲気じゃ、聞き込みなんかしても素直に情報をもらえるとは思えないんだけど": "这种氛围，就算去打听情报，也不觉得能老老实实地得到情报", "確かにな。でも、情報によるとアイテムを持ってるやつは、必ずここを通るらしい。ってことは、島から出さなければそのうち尻尾を出すんじゃないか？": "确实啊。但是，根据情报，拿着道具的家伙，好像一定会通过这里。也就是说，只要不让他离开这座岛，不久之后就会露出马脚吧？", "ってことで、港に行くぞ": "所以，去港口吧", "そこに標的が来るってこと？": "目标会来那里吗？", "いずれは来るだろうけど、直接やり合うのが目的じゃないぞ。いきなり正面から切り込むのはバカのすることだからな": "虽然迟早会来，但我们的目的不是直接交手。突然从正面砍过去是笨蛋才会做的事", "それじゃ、まるでカロラ姉さんが……あ、いえ、なんでもないわ": "那简直就像卡罗拉姐姐……啊，不，没什么", "おい！　さてはお前、あたしのことバカだと思ってんだろ！　こんのやろ！": "喂！你这家伙，是觉得我是笨蛋吧！混蛋！", "ち、違うってば！": "不，不是的！", "うふふ……この、打ち込む楔のひとつひとつが、この島を混沌で染めてくれるのね……。そう考えれば、これくらいの労力、なんでもないわ": "呜呼呼……这些打入的楔子，每一个都会让这座岛染上混沌……这么一想，这点劳力，根本不算什么", "シェイクスピア": "莎士比亞", "アイソーポスの読みが全て当たるとすれば、神殿からの増援、グリムの干渉もあり得る……そうなれば、三つ巴どころか、もっと多くのプレイヤーが関わるわ": "如果艾索波斯的预测全部正确，神殿的增援，格林的干涉也是有可能的……那样的话，别说三足鼎立，会有更多的玩家参与进来", "これこそ、まさに私が望んだ混沌……楽しくなりそうね。こういう地道な作業も、この後のドラマティックな展開に繋がるのよ。うふふふふっ……": "这正是我所期望的混沌……感觉会变得很有趣呢。这种脚踏实地的工作，也会与之后的戏剧性展开联系在一起。呵呵呵呵……", "では、アイソーポス副議長は本格的に関与する可能性が高いのですね": "那么，艾索波斯副议长正式参与的可能性很高呢", "レグルス": "雷古鲁斯", "ええ、その公算が高いですね。今回の賢者の石をめぐる動きは、各陣営の出方を見定めるにあたり、とても有用だと言えます": "是的，这个可能性很高。这次围绕贤者之石的行动，可以说对于判断各阵营的动向非常有用", "ペロー": "佩罗", "このタイミングでパラケルススから賢者の石を奪ったのは、そういった目的もあったのですね、さすがはレグルス神官長、恐れ入りました": "在这个时机从帕拉赛鲁斯手中夺走贤者之石，也是出于这个目的吧，不愧是雷古鲁斯神官长，真是令人佩服", "いえ、この状況は結果論でしかありませんよ": "不，这个状况只是结果论而已", "また、ご謙遜を。もしそれが事実なら、何が目的だったというんです？　大賢者から賢者の石を奪うなどという、高いリスクを負ってまで": "又是谦虚。如果这是事实的话，那你的目的是什么呢？不惜冒着从大贤者手中夺走贤者之石的高风险", "それは……いえ、今は語るべきときではありません": "这个……不，现在不是说这个的时候", "おや、残念ですね": "哎呀，真遗憾", "神官長様！　ご報告ッス！": "神官长大人！有报告！", "デュプリ・ライブラ": "杜普利・莱布拉", "報告？　何か有用な新情報があるのでしょうね？": "报告？有什么有用的新情报吗？", "アイソーポスはグリムに、コミッティ再招集の交渉をしてるところッス。それが実現する前にアイソーポスをこちらに取り込めれば": "艾索波斯正在和格林交涉，准备再次召集评议会。如果能在那之前拉拢艾索波斯的话", "……そんなことは知っています": "……我知道这件事", "えっ……": "哎……", "そして、シェイクスピアに怨棄諸島に向かい、賢者の石をピュルテたちから奪うよう指示したそうです。ペローがすべて、教えてくれました": "而且，艾索波斯似乎还指示莎士比亞前往怨弃诸岛，从看板他们手中夺走贤者之石。佩罗已经把一切都告诉我了", "え……ど、どうしてそんな": "哎……为，为什么你会知道", "私は私で、独自に情報網を持っているのですよ": "我有自己的情报网", "アイソーポスを取り込むように私が指示したのは、あなたなのですよ。デュプリ・ライブラ。なのに、戦うことになってしまった上、それを把握すらしていないとは": "是你指示我拉拢艾索波斯的，杜普利・莱布拉。然而，你不仅和他打了起来，甚至没有掌握到这件事", "さっさと現地に向かい、ピュルテのサポートをしなさい。ワタシをあまり失望させないでください": "现在马上去现场，支援看板他们。请不要让我太失望", "は、はい……。すぐ行くッス。ちゃんと、仕事するッス……！": "好，好的……我马上去。我会好好工作的……！", "ふふっ、ずいぶん厳しいですねぇ。かわいそうに、すっかりしょげていたではないですか": "呵呵，真是严厉呢。真可怜，他都完全消沉了", "そんなことより、ペロー。あなたに依頼したいことがあります": "先不说这个，佩罗。我有件事想拜托你", "私に？　どんなご依頼でしょうか。ぜひお聞かせください": "你有事要拜托我？　请务必告诉我", "デュプリ・ライブラを使ってコミッティ再招集をけしかけた狙い、あなたならもうわかっているでしょう？": "你已经知道，杜普利・莱布拉煽动评议会再次召集的目的是什么了吧？", "さあ、なんでしょうか。私がコミッティに復帰できる可能性は、万に一つもないと思いますが": "哎呀，是什么呢。我觉得我回归评议会的可能性，连万分之一都没有", "連中の、ディマイト供給ルートの特定、そして破壊です": "确定并破坏那些家伙的惡之力供给路线", "はあ、なるほど……": "哎，原来如此……", "グランド・リヴィジョン以降、何度も……そう、何度も、何度も潰しているのに！　ディマイトを使う連中が止められない……！": "自从", "原初の連中を片付けたと思えば、次はグリムがどこからか仕入れてきて……終わりがないのです": "每次以为解决了那些原始的家伙，格林又会从某处弄来……根本没完没了", "その供給さえ止まれば、ワタシたち天空神殿もエルマイトだけに偏る必要はない。ようやくグランド・リヴィジョンが完成するのです": "只要停止供给，我们天空神殿也不必只偏袒聖之力。终于可以完成", "……？　天空神殿の目的は、世界をエルマイトで染めることではないのですか": "……？天空神殿的目的，不是让世界染上聖之力吗", "ディマイトで対抗する者がいる限り、こちらがディマイトを取り入れ、使うことはできません。バランスが崩れますからね": "只要有人用惡之力对抗，我们就不能使用聖之力。因为会破坏平衡", "供給ルートはあるのに、バランスを保つために意図的に止めている状態なのですよ": "尽管有供给路线，但为了保持平衡，我们故意停止了", "誰も力を持たなければ当然、ディマイトも含めすべての力を天空神殿で管理できる。そうすれば誰にも、あの方の理想を邪魔されない……": "如果谁都没有力量，当然，包括惡之力在内，所有力量都能由天空神殿管理。这样一来，谁也无法妨碍那位大人的理想……", "なるほど……。そういうことですか": "原来如此……是这么回事啊", "頼みましたよ、ペロー。あなたなら、ディマイト供給ルートについても調べられるはずです": "交给你了，佩罗。如果是你，应该也能调查到惡之力供给路线", "ふふっ、さすがはいい目をお持ちですね、神官長。確かに少々、心当たりがなくもない……。あたってみましょう": "呵呵，神官长，你的眼光果然不错。确实，我稍微有点头绪……就去试试吧"}