{"うっわ……なんか、すっごくアングラな感じがしない？": "咦……怎麼感覺，有種非常地下社會的感覺？", "ティンカー・ベル": "汀可貝兒", "あたし、それなりにヤバい場所に出入りもしてきたけど、ここは別格だよ。町の裏通りとかスラムとか、そういうレベルじゃない": "我雖然去過不少危險的地方，但這裏不一樣。不是那種城鎮的后街小巷或者貧民窟的級別", "フアナ": "弗亞納", "そりゃあ、ここに住んでたら普通じゃいられないだろうね": "那當然，住在這裏的人肯定不普通", "パラケルスス": "帕拉賽魯斯", "……怨棄諸島、だっけ。ここって、なんなの？": "……怨棄諸島，是吧。這裏，是什麼地方？", "ヴェルメリオ": "威爾梅里奧", "棄てられた島だよ": "是被拋棄的島嶼哦", "……それは、世界から、ってこと？": "……被世界，拋棄了？", "忘れられた、と言ってもいい。諸島というからには複数の島で成り立っている地域なんだけど、島のひとつひとつに名前が付いているわけじゃない": "也可以說是被遺忘了。因爲是諸島，所以是由多個島嶼組成的地區，但並不是每座島都有名字", "厳密には、おそらく地元住民の間では何らかの名前で呼ばれている可能性はあるんだけど、ぼくたち島の外の人間は、誰もそれを知らないんだ": "嚴格來說，當地居民可能有給它們起名字，但我們這些島外的人誰都不知道", "誰も興味を持たない、視界にも入らず意識もされない土地、それがこの場所なんだ": "誰都不感興趣，誰都不曾關注，誰都不曾在意，這就是這個地方", "ひどい有様だけど、それでも一応は町の形をしているわ。それでも、名前がないっていうの？": "雖然很荒涼，但姑且還是有城鎮的樣子。即便如此，也沒有名字嗎？", "シンデレラ": "仙杜瑞拉", "ディーテ大瀑布を『世界の排水口』だとすれば、ここはまさに『世界の最終処分場』だよ": "如果把蒂耶特大瀑布比作“世界的排水口”，那這裏就是“世界的垃圾場”了", "大瀑布の水流も、ここに流れ着くようになってるってことぉ？": "大瀑布的水流，也會流到這裏來嗎？", "エミリー": "艾蜜莉", "そのとおり。それに、上からもね": "沒錯。而且，從上面也會有東西流下來", "上？　なんか月も出ない真っ暗な空だけど": "上面？　天上連月亮都沒有，一片漆黑", "きみたちが住む世界とのタッチポイントは３つ。アンダーフォールと、大瀑布と、そして……ここの真上に開いた『穴』だ": "這裏和你們所住的世界有三個接觸點。分別是下墜，大瀑布，以及……正上方的“洞穴”", "……なんか、壊れた道具とかがそこら中に転がってるのってもしかして、全部『上』から捨てられたもの、ってこと……？": "……散落一地的壞掉的道具，難道都是從“上面”扔下來的……？", "そのとおり。ああ、人間さんくん。薬はちゃんと飲んでる？　気分は？": "沒錯。啊，人間君君。藥有好好喫嗎？感覺怎麼樣？", "……そっか、ディマイト濃度が高すぎるから、また危ないかもしれないんだね。平気？　無理しないでね、人間さん": "……這樣啊，惡之力濃度太高了，說不定又會有危險。沒事吧？不要勉強自己哦，人間君", "レーダーを見る限り、まだ敵は島についていないみたい": "從雷達上看，敵人好像還沒到島上", "最初からここを目指した分、アドバンテージがあったかな。それに、敵側は燃料切れを起こしている可能性も高いよね": "我們一開始就以這裏爲目標，所以有優勢。而且，敵人那邊很可能已經耗盡燃料了", "……けど、さっきレーダーの反応が急に消えちゃった": "……但是，剛纔雷達的反應突然消失了", "おそらく、レーダーの存在に気づいたんじゃないかな。だから何かしらの対応をとったんだろう": "他們可能注意到了雷達的存在。所以採取了某種應對措施", "でも、前後の状況からいって、この島に燃料を求めて立ち寄るのは間違いないはずよ。逆に言えば、この島から出してしまったら追跡が難しくなるわ": "但是，從前後的情況來看，他們肯定是爲了找燃料纔來到這座島的。反過來說，如果他們離開這座島，就很難追蹤了", "最後に反応があった地点から計算すると、あと１、２時間程度で到着しそうだ。早めに動こう": "從最後有反應的地點計算，他們大概再過一兩個小時就會到達。我們早點行動吧", "じゃあちょっと手分けしたほうがいいかなぁ？": "那我們分頭行動比較好吧？", "……わかった。燃料が手に入りそうなところをあたっていけばいいよね": "……我知道了。只要去可能有燃料的地方就行了吧", "それなら、各班の連絡はこれを使いましょう": "那麼，各組就用這個來聯繫吧", "なんだい、それは": "這是什麼", "あ、ひそひそピアスだ！　忍の里のあおいがくれた、忍者の道具だよ": "啊，是竊聽耳環！　是忍者村的青衣給我的忍者道具", "遠いところの人ともお話できちゃうんだよねぇ。忍者の道具だから、傍受もされにくいらしいし": "可以和遠處的人說話呢。因爲是忍者的道具，所以好像也不容易被竊聽", "へえ、なるほどね。なかなかおもしろいものを持ってるじゃないか。でもこれ、エルマイトを原動力にしてる？": "哦，原來如此。你拿着挺有意思的東西嘛。不過這個是以聖之力爲原動力的嗎？", "あー、たぶん": "啊，大概吧", "ここのディマイト濃度が高すぎて、ノイズが入るかもね。でもまあ、使えなくはなさそうだ。時間があればぼくが改造しちゃうんだけど": "這裏的惡之力濃度太高，可能會有噪聲。不過嘛，應該還能用。如果時間允許的話，我可以幫你改造一下", "それじゃあ、行こうか。時間を決めて、またこの場所に集合しよう。懐中時計の見方は、みんな大丈夫だよね": "那我們走吧。定好時間，再回到這裏集合。懷錶的使用方法，大家都會吧", "ええ。いまの時刻が１１時だから……って、え？　これ、お昼前の１１時ってこと？　こんなに暗いのに": "嗯。現在的時間是11點……誒？這是上午的11點嗎？明明這麼暗", "この島に蓄積されたディマイトは、空気中にも侵蝕してるからね。光を通さず、昼間でも島は暗いんだよ": "因爲積存在這座島上的惡之力也侵蝕了空氣。光線無法穿透，所以白天島上也很暗", "……早く終わらせて、帰りたいね。病気になりそう": "……真想早點結束，然後回去。感覺要生病了", "安心して、これで病気になるのは人間さんくんだけだよ": "放心吧，會生病的只有人間君", "早く終わらせたいっていうのには、あたしも賛成だけどね。それじゃあ……１３時に、この場所に集合しよう。みんな、くれぐれも無理しないようにね": "我也贊成儘快結束。那麼……13點在這個地方集合吧。大家千萬不要勉強自己", "…………………………………。": "…………………………………。", "それにしてもさぁ、どうみても廃墟みたいな家ばっかりなんだけど": "話說回來，這裏怎麼看都是廢墟一樣的房子", "そりゃあ、流れ着いたゴミで家を作ってるんだから、そうなるよ": "那是因爲他們用漂來的垃圾蓋房子，所以纔會變成這樣", "ゴミで……？　エミリーは、誰かに攻撃でもされたのかと思っちゃったよぅ": "垃圾……？艾蜜莉還以爲是被誰攻擊了呢", "うん、そうだよねぇ、人間さん。他の４人が心配だねぇ": "嗯，是啊，人間君。我很擔心其他4個人", "生きるのに精一杯な連中だから、それを脅かすようなことがなければ、攻撃されることはないと思うけどね": "他們光是活下去就已經竭盡全力了，只要不威脅到他們，應該就不會被攻擊", "そうだといいけどねぇ。みんな、目がバッキバキで危ないんだもん": "是這樣就好了。大家的眼神都好嚇人", "まあ、こんなところに住むくらいだから、大なり小なり何かやらかして流れ着いたようなやつらだけど": "嗯，畢竟他們住在這裏，所以或多或少都做過一些壞事，纔會流落到這個地方", "それより、そこの店。店頭では焼きりんごなんか売ってるけど、看板にディマイト液体燃料を売ってるって書いてある": "話說回來，那家店。店門口賣着烤蘋果，但招牌上寫着賣惡之力液體燃料", "ほんとだ。じゃあ、話を聞きに行ってみよっかぁ": "真的。那我們去問問吧", "じゃあ、頼んだよ": "那就拜託你了", "へぇ、燃料を買いに来たよそ者ですね。必ず連絡しやすよ。へっへっへ……": "哦，是來買燃料的外地人啊。我一定會聯繫你們的。嘿嘿嘿……", "店主": "店主", "じゃあ次の店に行こうか": "那我們去下一家店吧", "連絡くれるかなぁ、あのおじさん": "那個大叔會聯繫我們嗎", "そのためのお金だよ。１万ゴールドって言えば、この島じゃなかなかの大金だからね": "錢就是用來付的。1萬金幣在這座島上可是筆大錢", "…………。": "…………。", "へへ、儲かったぞ。これで本当に見つけられりゃ追加の褒美も……": "嘿嘿，賺到了。要是真的找到了，還能拿到額外的獎勵……", "おじさーん。焼きりんご２本もらえる？": "大叔，能給我兩根烤蘋果嗎？", "レオナ": "雷歐納", "ああ、ちょっと待ちな。そら、５０ゴールドだ": "好，稍等一下。來，50金幣", "どうも。ほら、雨依": "謝謝。給，雨依", "ありがとう、レオナ": "謝謝，獅子座", "雨依": "雨依", "相変わらず、この島は……来るだけで憂鬱になるわ。暗くて、どんよりしていて。住民も覇気が感じられない": "這座島還是一如既往……光是來到這裏就讓人感到憂鬱。陰暗，沉悶，居民也感覺不到活力", "けど、落ち着くのよね。どうしてかしら。ずっといると浮上してこれなくなりそうなのに、定期的に来たくなるの": "但是，卻讓人感到平靜。爲什麼呢。明明一直待在這裏的話就會變得無法浮起，卻還是想定期來一次", "さあ……。不思議な感覚ね。私には共感できないし、その正体が何なのか割り出すのは難しそうだけど": "不知道……真是不可思議的感覺。我無法產生共鳴，也很難找出其中的原因", "いいのよ。私の感情に説明がつけられるなら、とっくにできてるわ。優秀なレオナがいるなら、なおさらね": "沒關係。如果我的感情能夠解釋的話，早就解釋了。既然有優秀的獅子座在，那就更不用說了", "優秀だなんて、口ばっかり": "說什麼優秀，你就是嘴上說說", "わりと私、あなたのことは褒めてるつもりだけど。あなたに会えたことは、私が生きていく上で本当に大きなラッキーだったと思ってるし": "我可是相當想誇你的。能遇見你，真的是我人生中的一大幸事", "レオナがいなかったら私はどうなってたか、分からないわ": "要是沒有你，我都不知道會變成什麼樣", "私に会ったからこそ、面倒なことになった……とも言えると思うけど": "也可以說，正是因爲遇見了我，才讓你變得麻煩起來", "ううん。会えて嬉しかったのよ。それに、わかってはいたことだけど、目の当たりにすると本当に天才だと思ったわ": "不。能遇見你我很開心。而且，雖然我早就知道了，但親眼看到後，我再次認識到你真的是個天才", "ずいぶん褒めると思ったら、それ。": "我還以爲你是在誇我，原來是那個啊。", "え？　ああ、おくすり？": "哎？啊，藥？", "それの影響でしょ。パラケルススに補充してもらったんだっけ？　一応は薬なんだから、そんなふうに何個もボリボリ食べるものじゃないわよ": "是那個的影響吧。是帕拉賽魯斯給你補充的嗎？那姑且也算是藥，不要像那樣喫好幾個", "……いいのよ。これ飲むと、落ち着くの。なんだか、ラムネみたいだし": "……沒關係的。喫了這個，我就能冷靜下來。而且，感覺就像喫汽水糖一樣", "ラムネ？　まあ、雨依のそういう自虐的な感じは、私も嫌いじゃないけど……でも、心配はしてるのよ": "汽水糖？算了，我也不討厭你這種自虐的感覺……但是，我很擔心你", "うん……わかってる": "嗯……我知道", "雨依のその髪だって、すごくきれいなのに……": "雨依的頭髮明明很漂亮……", "いいの。それ以上は言わないで": "沒關係。不要再說了"}