{"うっわ……なんか、すっごくアングラな感じがしない？": "咦……怎么感觉，有种非常地下社会的感觉？", "ティンカー・ベル": "汀可贝儿", "あたし、それなりにヤバい場所に出入りもしてきたけど、ここは別格だよ。町の裏通りとかスラムとか、そういうレベルじゃない": "我虽然去过不少危险的地方，但这里不一样。不是那种城镇的后街小巷或者贫民窟的级别", "フアナ": "弗亚纳", "そりゃあ、ここに住んでたら普通じゃいられないだろうね": "那当然，住在这里的人肯定不普通", "パラケルスス": "帕拉赛鲁斯", "……怨棄諸島、だっけ。ここって、なんなの？": "……怨弃诸岛，是吧。这里，是什么地方？", "ヴェルメリオ": "威尔梅里奥", "棄てられた島だよ": "是被抛弃的岛屿哦", "……それは、世界から、ってこと？": "……被世界，抛弃了？", "忘れられた、と言ってもいい。諸島というからには複数の島で成り立っている地域なんだけど、島のひとつひとつに名前が付いているわけじゃない": "也可以说是被遗忘了。因为是诸岛，所以是由多个岛屿组成的地区，但并不是每座岛都有名字", "厳密には、おそらく地元住民の間では何らかの名前で呼ばれている可能性はあるんだけど、ぼくたち島の外の人間は、誰もそれを知らないんだ": "严格来说，当地居民可能有给它们起名字，但我们这些岛外的人谁都不知道", "誰も興味を持たない、視界にも入らず意識もされない土地、それがこの場所なんだ": "谁都不感兴趣，谁都不曾关注，谁都不曾在意，这就是这个地方", "ひどい有様だけど、それでも一応は町の形をしているわ。それでも、名前がないっていうの？": "虽然很荒凉，但姑且还是有城镇的样子。即便如此，也没有名字吗？", "シンデレラ": "仙杜瑞拉", "ディーテ大瀑布を『世界の排水口』だとすれば、ここはまさに『世界の最終処分場』だよ": "如果把蒂耶特大瀑布比作“世界的排水口”，那这里就是“世界的垃圾场”了", "大瀑布の水流も、ここに流れ着くようになってるってことぉ？": "大瀑布的水流，也会流到这里来吗？", "エミリー": "艾蜜莉", "そのとおり。それに、上からもね": "没错。而且，从上面也会有东西流下来", "上？　なんか月も出ない真っ暗な空だけど": "上面？　天上连月亮都没有，一片漆黑", "きみたちが住む世界とのタッチポイントは３つ。アンダーフォールと、大瀑布と、そして……ここの真上に開いた『穴』だ": "这里和你们所住的世界有三个接触点。分别是下坠，大瀑布，以及……正上方的“洞穴”", "……なんか、壊れた道具とかがそこら中に転がってるのってもしかして、全部『上』から捨てられたもの、ってこと……？": "……散落一地的坏掉的道具，难道都是从“上面”扔下来的……？", "そのとおり。ああ、人間さんくん。薬はちゃんと飲んでる？　気分は？": "没错。啊，人間君君。药有好好吃吗？感觉怎么样？", "……そっか、ディマイト濃度が高すぎるから、また危ないかもしれないんだね。平気？　無理しないでね、人間さん": "……这样啊，恶之力浓度太高了，说不定又会有危险。没事吧？不要勉强自己哦，人間君", "レーダーを見る限り、まだ敵は島についていないみたい": "从雷达上看，敌人好像还没到岛上", "最初からここを目指した分、アドバンテージがあったかな。それに、敵側は燃料切れを起こしている可能性も高いよね": "我们一开始就以这里为目标，所以有优势。而且，敌人那边很可能已经耗尽燃料了", "……けど、さっきレーダーの反応が急に消えちゃった": "……但是，刚才雷达的反应突然消失了", "おそらく、レーダーの存在に気づいたんじゃないかな。だから何かしらの対応をとったんだろう": "他们可能注意到了雷达的存在。所以采取了某种应对措施", "でも、前後の状況からいって、この島に燃料を求めて立ち寄るのは間違いないはずよ。逆に言えば、この島から出してしまったら追跡が難しくなるわ": "但是，从前后的情况来看，他们肯定是为了找燃料才来到这座岛的。反过来说，如果他们离开这座岛，就很难追踪了", "最後に反応があった地点から計算すると、あと１、２時間程度で到着しそうだ。早めに動こう": "从最后有反应的地点计算，他们大概再过一两个小时就会到达。我们早点行动吧", "じゃあちょっと手分けしたほうがいいかなぁ？": "那我们分头行动比较好吧？", "……わかった。燃料が手に入りそうなところをあたっていけばいいよね": "……我知道了。只要去可能有燃料的地方就行了吧", "それなら、各班の連絡はこれを使いましょう": "那么，各组就用这个来联系吧", "なんだい、それは": "这是什么", "あ、ひそひそピアスだ！　忍の里のあおいがくれた、忍者の道具だよ": "啊，是窃听耳环！　是忍者村的青衣给我的忍者道具", "遠いところの人ともお話できちゃうんだよねぇ。忍者の道具だから、傍受もされにくいらしいし": "可以和远处的人说话呢。因为是忍者的道具，所以好像也不容易被窃听", "へえ、なるほどね。なかなかおもしろいものを持ってるじゃないか。でもこれ、エルマイトを原動力にしてる？": "哦，原来如此。你拿着挺有意思的东西嘛。不过这个是以聖之力为原动力的吗？", "あー、たぶん": "啊，大概吧", "ここのディマイト濃度が高すぎて、ノイズが入るかもね。でもまあ、使えなくはなさそうだ。時間があればぼくが改造しちゃうんだけど": "这里的惡之力浓度太高，可能会有噪声。不过嘛，应该还能用。如果时间允许的话，我可以帮你改造一下", "それじゃあ、行こうか。時間を決めて、またこの場所に集合しよう。懐中時計の見方は、みんな大丈夫だよね": "那我们走吧。定好时间，再回到这里集合。怀表的使用方法，大家都会吧", "ええ。いまの時刻が１１時だから……って、え？　これ、お昼前の１１時ってこと？　こんなに暗いのに": "嗯。现在的时间是11点……诶？这是上午的11点吗？明明这么暗", "この島に蓄積されたディマイトは、空気中にも侵蝕してるからね。光を通さず、昼間でも島は暗いんだよ": "因为积存在这座岛上的惡之力也侵蚀了空气。光线无法穿透，所以白天岛上也很暗", "……早く終わらせて、帰りたいね。病気になりそう": "……真想早点结束，然后回去。感觉要生病了", "安心して、これで病気になるのは人間さんくんだけだよ": "放心吧，会生病的只有人間君", "早く終わらせたいっていうのには、あたしも賛成だけどね。それじゃあ……１３時に、この場所に集合しよう。みんな、くれぐれも無理しないようにね": "我也赞成尽快结束。那么……13点在这个地方集合吧。大家千万不要勉强自己", "…………………………………。": "…………………………………。", "それにしてもさぁ、どうみても廃墟みたいな家ばっかりなんだけど": "话说回来，这里怎么看都是废墟一样的房子", "そりゃあ、流れ着いたゴミで家を作ってるんだから、そうなるよ": "那是因为他们用漂来的垃圾盖房子，所以才会变成这样", "ゴミで……？　エミリーは、誰かに攻撃でもされたのかと思っちゃったよぅ": "垃圾……？艾蜜莉还以为是被谁攻击了呢", "うん、そうだよねぇ、人間さん。他の４人が心配だねぇ": "嗯，是啊，人間君。我很担心其他4个人", "生きるのに精一杯な連中だから、それを脅かすようなことがなければ、攻撃されることはないと思うけどね": "他们光是活下去就已经竭尽全力了，只要不威胁到他们，应该就不会被攻击", "そうだといいけどねぇ。みんな、目がバッキバキで危ないんだもん": "是这样就好了。大家的眼神都好吓人", "まあ、こんなところに住むくらいだから、大なり小なり何かやらかして流れ着いたようなやつらだけど": "嗯，毕竟他们住在这里，所以或多或少都做过一些坏事，才会流落到这个地方", "それより、そこの店。店頭では焼きりんごなんか売ってるけど、看板にディマイト液体燃料を売ってるって書いてある": "话说回来，那家店。店门口卖着烤苹果，但招牌上写着卖惡之力液体燃料", "ほんとだ。じゃあ、話を聞きに行ってみよっかぁ": "真的。那我们去问问吧", "じゃあ、頼んだよ": "那就拜托你了", "へぇ、燃料を買いに来たよそ者ですね。必ず連絡しやすよ。へっへっへ……": "哦，是来买燃料的外地人啊。我一定会联系你们的。嘿嘿嘿……", "店主": "店主", "じゃあ次の店に行こうか": "那我们去下一家店吧", "連絡くれるかなぁ、あのおじさん": "那个大叔会联系我们吗", "そのためのお金だよ。１万ゴールドって言えば、この島じゃなかなかの大金だからね": "钱就是用来付的。1万金币在这座岛上可是笔大钱", "…………。": "…………。", "へへ、儲かったぞ。これで本当に見つけられりゃ追加の褒美も……": "嘿嘿，赚到了。要是真的找到了，还能拿到额外的奖励……", "おじさーん。焼きりんご２本もらえる？": "大叔，能给我两根烤苹果吗？", "レオナ": "雷欧纳", "ああ、ちょっと待ちな。そら、５０ゴールドだ": "好，稍等一下。来，50金币", "どうも。ほら、雨依": "谢谢。给，雨依", "ありがとう、レオナ": "谢谢，狮子座", "雨依": "雨依", "相変わらず、この島は……来るだけで憂鬱になるわ。暗くて、どんよりしていて。住民も覇気が感じられない": "这座岛还是一如既往……光是来到这里就让人感到忧郁。阴暗，沉闷，居民也感觉不到活力", "けど、落ち着くのよね。どうしてかしら。ずっといると浮上してこれなくなりそうなのに、定期的に来たくなるの": "但是，却让人感到平静。为什么呢。明明一直待在这里的话就会变得无法浮起，却还是想定期来一次", "さあ……。不思議な感覚ね。私には共感できないし、その正体が何なのか割り出すのは難しそうだけど": "不知道……真是不可思议的感觉。我无法产生共鸣，也很难找出其中的原因", "いいのよ。私の感情に説明がつけられるなら、とっくにできてるわ。優秀なレオナがいるなら、なおさらね": "没关系。如果我的感情能够解释的话，早就解释了。既然有优秀的狮子座在，那就更不用说了", "優秀だなんて、口ばっかり": "说什么优秀，你就是嘴上说说", "わりと私、あなたのことは褒めてるつもりだけど。あなたに会えたことは、私が生きていく上で本当に大きなラッキーだったと思ってるし": "我可是相当想夸你的。能遇见你，真的是我人生中的一大幸事", "レオナがいなかったら私はどうなってたか、分からないわ": "要是没有你，我都不知道会变成什么样", "私に会ったからこそ、面倒なことになった……とも言えると思うけど": "也可以说，正是因为遇见了我，才让你变得麻烦起来", "ううん。会えて嬉しかったのよ。それに、わかってはいたことだけど、目の当たりにすると本当に天才だと思ったわ": "不。能遇见你我很开心。而且，虽然我早就知道了，但亲眼看到后，我再次认识到你真的是个天才", "ずいぶん褒めると思ったら、それ。": "我还以为你是在夸我，原来是那个啊。", "え？　ああ、おくすり？": "哎？啊，药？", "それの影響でしょ。パラケルススに補充してもらったんだっけ？　一応は薬なんだから、そんなふうに何個もボリボリ食べるものじゃないわよ": "是那个的影响吧。是帕拉赛鲁斯给你补充的吗？那姑且也算是药，不要像那样吃好几个", "……いいのよ。これ飲むと、落ち着くの。なんだか、ラムネみたいだし": "……没关系的。吃了这个，我就能冷静下来。而且，感觉就像吃汽水糖一样", "ラムネ？　まあ、雨依のそういう自虐的な感じは、私も嫌いじゃないけど……でも、心配はしてるのよ": "汽水糖？算了，我也不讨厌你这种自虐的感觉……但是，我很担心你", "うん……わかってる": "嗯……我知道", "雨依のその髪だって、すごくきれいなのに……": "雨依的头发明明很漂亮……", "いいの。それ以上は言わないで": "没关系。不要再说了"}