{"これで、燃料を扱うお店に話したのは……何軒目だったかしら。もう１０万ゴールドは使ったわよね": "這樣一來，和燃料店談完話……這是第幾家了呢。已經用了10萬金幣了吧", "シンデレラ": "仙杜瑞拉", "ここが使いどころだっていうのは分かってるけど、こんなにお金をばらまくのはなんだか怖くもあるわね": "雖然知道這是該花錢的時候，但像這樣撒錢還是有點害怕呢", "……姐さん、元は質素な生活してたんだもんね": "……畢竟姐姐以前過着樸素的生活呢", "ヴェルメリオ": "威爾梅里奧", "そうなのよね。創造期の頃は１００ゴールドのパンを朝昼晩で３回に分けて食べてたから": "是啊。創造期的時候，我一天要喫三次100金幣的麪包", "プリンセスになってからも、仕事では何億って単位も当たり前みたいに見てるけど、個人的に使うお金はつい怖くなっちゃって": "即使成爲公主後，雖然在工作上看到幾億金幣的數字也是理所當然的，但個人使用的錢還是會讓我感到害怕", "……安い酒場、大好きだもんね": "……畢竟姐姐最喜歡便宜的酒館了呢", "そうなのよ。前の夫のおかげで舌も鍛えられたから、いいものは分かるようになったけど……それでもチープなのが落ち着くのよね": "是啊。多虧了前夫，我的舌頭也得到了鍛鍊，所以我知道什麼是好東西……但還是便宜的東西讓我感到安心呢", "あ……！　前の夫って、その、死別したからってことよ？　今の夫がいるからどうこうってことじゃなくて": "啊……！　前夫，那個，是指已經去世了哦？　並不是因爲有現在的丈夫了", "……そんなに気を使わなくても平気だよ。わたし、気にしてないから": "……不用那麼在意也沒關係的。我並不在意", "ヴェル……": "威爾……", "……気にしてない、っていうのは嘘かな。気にしないようにしてる。だって仕方ないことだし": "……說不在意是騙人的。我努力讓自己不在意。因爲這是沒辦法的事", "……それにね、結婚したからって、まだ政略結婚みたいなものだから。わたし、最後は姐さんから奪うつもりだよ": "……而且，雖然結婚了，但還是類似政治婚姻。我，最後還是打算從姐姐那裏搶走他", "……ほんと、強くなったわね。遠慮がちだった頃のヴェルが嘘みたい": "……真的，變強了呢。以前那個客氣的威爾就像假的一樣", "……自分では、違いとか、よくわかんない": "……我自己，不太清楚有什麼不同", "人間さんのことが好きすぎて暴走してた頃とも違うわよね。ちゃんと落ち着いて周りも見えていて、けど自信とか余裕もあって……": "和喜歡人類君喜歡到暴走的時候也不一樣呢。現在能冷靜地觀察周圍，而且還有自信和從容……", "……成長できてるなら、嬉しいな。もし人間さんに選ばれなくても、ちゃんと意味があったんだって思えるし。好きになってよかった、って": "……如果我成長了的話，我會很高興的。就算沒有被人類君選上，我也覺得這很有意義。能喜歡上他，真是太好了", "うん、そうね。それは私も自信あるかな。人間さんと会って変われたのは間違いないから": "嗯，是啊。這點我也有自信。因爲和人類君相遇後，我毫無疑問地改變了", "……でも、悲しい。選ばれないなんて……やっぱり成長なんかしてないかも。自分で言った言葉に傷つくとか、バカみたい": "……但是，好傷心。居然沒有被選上……果然我可能沒有成長。居然被自己說的話傷害了，像個笨蛋一樣", "ううん。気持ち、すごく分かるわ。私だって、恋愛なんて大した経験ないし、ヴェルと似たようなものよ": "不。我非常理解你的心情。我也沒有什麼戀愛經驗，和威爾差不多哦", "……それでも、姐さんはまだ……": "……但是，姐姐你還是……", "……って、待って。ねえ、これ何？": "……誒，等等。喂，這是什麼？", "地面に何か刺さってるわね。なんだか、大きな画鋲みたいな": "地面上插着什麼東西呢。感覺像是大頭針一樣", "画鋲みたいなものに、何か紋章が刻まれてるわ。もしかすると、何かの術式かもしれないわね。パラケルススに見せれば何か分かるかも": "在大頭針一樣的東西上，刻着什麼紋章。說不定是某種術式呢。給帕拉賽魯斯看的話說不定能知道些什麼", "……だめ、抜けない。ドロシーならできるかもしれないけど、すごく固くて、びくともしない": "……不行，拔不出來。桃樂絲的話說不定能拔出來，但是非常硬，一動不動", "パラケルススを、こっちに連れてくるしかないわね。マッピングしておいて……": "只能把帕拉賽魯斯帶過來了呢。先標記一下……", "……っ！？": "……！？", "おおっと、そこまでだぜ": "喂喂，到此爲止了", "ならず者": "地痞", "あなたたちは……！？": "你們是……！？", "……１０人はいる。姐さん、いける？": "……有10個人。姐姐，能行嗎？", "やるしかないでしょうね": "只能上了呢", "な、なにこれ！？　どうなってんの！？": "這，這是什麼！？　怎麼回事！？", "ティンカー・ベル": "汀可貝兒", "船が全部、壊されてる……。いったい、誰がこんなことを！？": "船全部，被破壞了……到底是誰幹的！？", "フアナ": "弗亞納", "え、待って。ティンカたちが乗ってきた船も壊されてるんだけど！　これ、やばくない？": "咦，等等。汀可她們乘坐的船也被破壞了！　這，不妙吧？", "このタイミングで、盗んだやつが島の外に出てくところ見ても、ティンカたち追いかけようがないんだけど。ってことは、犯人の仕業かな！？": "在這個時機，就算看到偷了船的傢伙正要離開島，汀可我們也沒法追上去。也就是說，是犯人乾的嗎！？", "いや、あまりにも手際が良すぎるよ。レーダーで最後に捉えた場所から計算しても、最速でも到着して間もないくらいだよ": "不，手法也太熟練了。就算從雷達最後捕捉到的位置計算，最快也纔剛剛到達", "これだけの数の船を壊すには、あまりにも時間が足りなすぎる": "要破壞這麼多的船，時間也太短了", "でも、じゃあ誰が、なんのために？": "但是，那到底是誰，爲了什麼？", "仲間がいるのかもね。そいつが船を壊して、犯人たちを迎えるための自分の船だけをどこかに隠してるとか": "說不定有同夥。那傢伙破壞了船，只把自己的船藏在某個地方，用來迎接犯人", "じゃあやっぱりヤバいじゃん！": "那果然很不妙啊！", "けど、これが犯人の仲間だとするなら、この島に犯人たちが来ることをわかってたことになるよね": "但是，如果這是犯人的同夥，那就意味着犯人知道我們會來這座島", "ティンカたちのひそピみたいに、なんか連絡とれるようにしてるんじゃん？": "不就像汀可她們的悄悄話一樣，有什麼聯絡手段嗎？", "だとしたら、島に上陸させずに、海上で燃料補給したほうがいいと思わない？　あたしたちが待ち伏せしてることも、予想できるんだからさ": "如果是這樣的話，你不覺得不要讓他們上島，在海上補給燃料更好嗎？因爲可以預想到我們會埋伏", "あ、確かに……。でもじゃあ、これ誰が壊したわけ？": "啊，確實……。但是，那到底是誰破壞的？", "犯人とあたしたち以外にも、この島で何かしようとしてるやつらがいるのかもしれないね……": "除了犯人和我們之外，說不定還有人想在這座島上做些什麼……", "ふう……。なんとか片付いたわね": "呼……總算解決了", "……どういうつもり？　話を聞かせて": "……你打算幹什麼？告訴我", "か、勘弁してくれ！　俺らはただ金で雇われただけなんだ": "饒，饒了我們吧！我們只是被錢僱來的", "誰に？": "被誰？", "知らねえよぉ！　なんかイッちまってるアブないヤツだよ！　ここに近づくやつは追い返せって、金握らされたんだ": "不知道啊！就是個腦子不正常的傢伙！他塞了錢給我們，讓我們把靠近這裏的人趕走", "……いっそのこと、お金を島じゅうに配って全員で犯人を探させたほうがいいかもね": "……乾脆把錢發給島上所有人，讓他們一起尋找犯人或許更好", "山狩りならぬ島狩りね。ヴェルったら、ずいぶん過激なことを言うようになったわね": "不是搜山，而是搜島呢。威爾，你說話變得相當激進了呢", "……でも、誰なんだろう。このピンに、なんの意味があるかだけど……": "……不過，到底是誰呢。這個別針，到底有什麼意義……", "賢者の石を盗んだ犯人とは仲間じゃない気がするわ。燃料が足りないのはアクシデントのはずでしょ": "感覺和偷走賢者之石的犯人不是一夥的。燃料不足應該只是個意外吧", "……船以外の手段で移動しようとしてるのかも。転移魔法みたいなやつとか": "……或許他打算用船以外的手段移動。比如轉移魔法之類的", "だとしたら余計に、いまのうちに壊しておきたいところだけど……びくともしないわね。たぶん、壊し方がちゃんと決まってるパターンだわ": "如果是這樣的話，那就更想趁現在破壞掉它了……但是紋絲不動呢。大概，是有着特定的破壞方法", "……パラケルススに見てもらうしかないね。ちょっと来てもらいたいけど、でも……": "……只能讓帕拉賽魯斯看看了。雖然想讓她過來，但是……", "エミリーから応答がないわね。繋がりにくいかも、ってパラケルススが言ってたけど": "艾蜜莉沒有回應呢。帕拉賽魯斯說過，可能很難聯繫上她", "……連絡なしに戻ってもまだ、他のみんなは集合場所にいないだろうし": "……就算我們不聯絡就回去，其他人應該也還沒到集合地點吧", "……そうだ。ねえ、ちょっと": "……對了。喂，過來一下", "ひゃ、ひゃいっ！？": "哈，哈咿！？", "……あなたたちが持ってたこれ、どうやって作ったの。これ、魔法じゃないよね": "……你們拿着的這個，是怎麼做的。這不是魔法吧", "は、はあ。火薬を調合すれば作れるもんだが": "哈，哈啊。調和火藥就能做出來", "ヴェル、それどうするつもり？": "威爾，你打算做什麼？", "……これはわたしのカンだけど、これから戦いが激しくなってくる気がするの。だから備えておきたいなって": "……雖然只是我的直覺，但我覺得接下來戰鬥會變得激烈。所以我想先做好準備", "そうね。敵の援軍、もしくは第３勢力が出てきたかもしれないなら……備えはあったほうがいいかもしれないわ": "也是呢。如果敵人有援軍，或者出現了第三勢力的話……還是做好準備比較好", "けど、ヴェルが武器に興味を持つなんて": "但是，威爾居然會對武器感興趣", "……わたし、戦いなんて得意じゃないし、興味もないよ。けど、少しでも早く戦いを終わらせて、シャルロッテを助けたいから": "……我並不擅長戰鬥，也沒有興趣。但是，我想盡早結束戰鬥，幫助夏綠蒂", "……人間さんが、早く気持ちが楽になれたらいいなって思うから": "……我希望人間君能早點放下心來", "そうね。いいわ、ピアスで連絡を取りながら、繋がるまでは材料集めもしましょうよ": "也是呢。好，一邊用耳環聯絡，一邊收集材料直到聯繫上爲止吧", "……うん。ありがとう、姐さん": "……嗯。謝謝你，大姐"}