{"これで、燃料を扱うお店に話したのは……何軒目だったかしら。もう１０万ゴールドは使ったわよね": "这样一来，和燃料店谈完话……这是第几家了呢。已经用了10万金币了吧", "シンデレラ": "仙杜瑞拉", "ここが使いどころだっていうのは分かってるけど、こんなにお金をばらまくのはなんだか怖くもあるわね": "虽然知道这是该花钱的时候，但像这样撒钱还是有点害怕呢", "……姐さん、元は質素な生活してたんだもんね": "……毕竟姐姐以前过着朴素的生活呢", "ヴェルメリオ": "威尔梅里奥", "そうなのよね。創造期の頃は１００ゴールドのパンを朝昼晩で３回に分けて食べてたから": "是啊。创造期的时候，我一天要吃三次100金币的面包", "プリンセスになってからも、仕事では何億って単位も当たり前みたいに見てるけど、個人的に使うお金はつい怖くなっちゃって": "即使成为公主后，虽然在工作上看到几亿金币的数字也是理所当然的，但个人使用的钱还是会让我感到害怕", "……安い酒場、大好きだもんね": "……毕竟姐姐最喜欢便宜的酒馆了呢", "そうなのよ。前の夫のおかげで舌も鍛えられたから、いいものは分かるようになったけど……それでもチープなのが落ち着くのよね": "是啊。多亏了前夫，我的舌头也得到了锻炼，所以我知道什么是好东西……但还是便宜的东西让我感到安心呢", "あ……！　前の夫って、その、死別したからってことよ？　今の夫がいるからどうこうってことじゃなくて": "啊……！　前夫，那个，是指已经去世了哦？　并不是因为有现在的丈夫了", "……そんなに気を使わなくても平気だよ。わたし、気にしてないから": "……不用那么在意也没关系的。我并不在意", "ヴェル……": "威尔……", "……気にしてない、っていうのは嘘かな。気にしないようにしてる。だって仕方ないことだし": "……说不在意是骗人的。我努力让自己不在意。因为这是没办法的事", "……それにね、結婚したからって、まだ政略結婚みたいなものだから。わたし、最後は姐さんから奪うつもりだよ": "……而且，虽然结婚了，但还是类似政治婚姻。我，最后还是打算从姐姐那里抢走他", "……ほんと、強くなったわね。遠慮がちだった頃のヴェルが嘘みたい": "……真的，变强了呢。以前那个客气的威尔就像假的一样", "……自分では、違いとか、よくわかんない": "……我自己，不太清楚有什么不同", "人間さんのことが好きすぎて暴走してた頃とも違うわよね。ちゃんと落ち着いて周りも見えていて、けど自信とか余裕もあって……": "和喜欢人类君喜欢到暴走的时候也不一样呢。现在能冷静地观察周围，而且还有自信和从容……", "……成長できてるなら、嬉しいな。もし人間さんに選ばれなくても、ちゃんと意味があったんだって思えるし。好きになってよかった、って": "……如果我成长了的话，我会很高兴的。就算没有被人类君选上，我也觉得这很有意义。能喜欢上他，真是太好了", "うん、そうね。それは私も自信あるかな。人間さんと会って変われたのは間違いないから": "嗯，是啊。这点我也有自信。因为和人类君相遇后，我毫无疑问地改变了", "……でも、悲しい。選ばれないなんて……やっぱり成長なんかしてないかも。自分で言った言葉に傷つくとか、バカみたい": "……但是，好伤心。居然没有被选上……果然我可能没有成长。居然被自己说的话伤害了，像个笨蛋一样", "ううん。気持ち、すごく分かるわ。私だって、恋愛なんて大した経験ないし、ヴェルと似たようなものよ": "不。我非常理解你的心情。我也没有什么恋爱经验，和威尔差不多哦", "……それでも、姐さんはまだ……": "……但是，姐姐你还是……", "……って、待って。ねえ、これ何？": "……诶，等等。喂，这是什么？", "地面に何か刺さってるわね。なんだか、大きな画鋲みたいな": "地面上插着什么东西呢。感觉像是大头针一样", "画鋲みたいなものに、何か紋章が刻まれてるわ。もしかすると、何かの術式かもしれないわね。パラケルススに見せれば何か分かるかも": "在大头针一样的东西上，刻着什么纹章。说不定是某种术式呢。给帕拉赛鲁斯看的话说不定能知道些什么", "……だめ、抜けない。ドロシーならできるかもしれないけど、すごく固くて、びくともしない": "……不行，拔不出来。桃乐丝的话说不定能拔出来，但是非常硬，一动不动", "パラケルススを、こっちに連れてくるしかないわね。マッピングしておいて……": "只能把帕拉赛鲁斯带过来了呢。先标记一下……", "……っ！？": "……！？", "おおっと、そこまでだぜ": "喂喂，到此为止了", "ならず者": "地痞", "あなたたちは……！？": "你们是……！？", "……１０人はいる。姐さん、いける？": "……有10个人。姐姐，能行吗？", "やるしかないでしょうね": "只能上了呢", "な、なにこれ！？　どうなってんの！？": "这，这是什么！？　怎么回事！？", "ティンカー・ベル": "汀可贝儿", "船が全部、壊されてる……。いったい、誰がこんなことを！？": "船全部，被破坏了……到底是谁干的！？", "フアナ": "弗亚纳", "え、待って。ティンカたちが乗ってきた船も壊されてるんだけど！　これ、やばくない？": "咦，等等。汀可她们乘坐的船也被破坏了！　这，不妙吧？", "このタイミングで、盗んだやつが島の外に出てくところ見ても、ティンカたち追いかけようがないんだけど。ってことは、犯人の仕業かな！？": "在这个时机，就算看到偷了船的家伙正要离开岛，汀可我们也没法追上去。也就是说，是犯人干的吗！？", "いや、あまりにも手際が良すぎるよ。レーダーで最後に捉えた場所から計算しても、最速でも到着して間もないくらいだよ": "不，手法也太熟练了。就算从雷达最后捕捉到的位置计算，最快也才刚刚到达", "これだけの数の船を壊すには、あまりにも時間が足りなすぎる": "要破坏这么多的船，时间也太短了", "でも、じゃあ誰が、なんのために？": "但是，那到底是谁，为了什么？", "仲間がいるのかもね。そいつが船を壊して、犯人たちを迎えるための自分の船だけをどこかに隠してるとか": "说不定有同伙。那家伙破坏了船，只把自己的船藏在某个地方，用来迎接犯人", "じゃあやっぱりヤバいじゃん！": "那果然很不妙啊！", "けど、これが犯人の仲間だとするなら、この島に犯人たちが来ることをわかってたことになるよね": "但是，如果这是犯人的同伙，那就意味着犯人知道我们会来这座岛", "ティンカたちのひそピみたいに、なんか連絡とれるようにしてるんじゃん？": "不就像汀可她们的悄悄话一样，有什么联络手段吗？", "だとしたら、島に上陸させずに、海上で燃料補給したほうがいいと思わない？　あたしたちが待ち伏せしてることも、予想できるんだからさ": "如果是这样的话，你不觉得不要让他们上岛，在海上补给燃料更好吗？因为可以预想到我们会埋伏", "あ、確かに……。でもじゃあ、これ誰が壊したわけ？": "啊，确实……。但是，那到底是谁破坏的？", "犯人とあたしたち以外にも、この島で何かしようとしてるやつらがいるのかもしれないね……": "除了犯人和我们之外，说不定还有人想在这座岛上做些什么……", "ふう……。なんとか片付いたわね": "呼……总算解决了", "……どういうつもり？　話を聞かせて": "……你打算干什么？告诉我", "か、勘弁してくれ！　俺らはただ金で雇われただけなんだ": "饶，饶了我们吧！我们只是被钱雇来的", "誰に？": "被谁？", "知らねえよぉ！　なんかイッちまってるアブないヤツだよ！　ここに近づくやつは追い返せって、金握らされたんだ": "不知道啊！就是个脑子不正常的家伙！他塞了钱给我们，让我们把靠近这里的人赶走", "……いっそのこと、お金を島じゅうに配って全員で犯人を探させたほうがいいかもね": "……干脆把钱发给岛上所有人，让他们一起寻找犯人或许更好", "山狩りならぬ島狩りね。ヴェルったら、ずいぶん過激なことを言うようになったわね": "不是搜山，而是搜岛呢。威爾，你说话变得相当激进了呢", "……でも、誰なんだろう。このピンに、なんの意味があるかだけど……": "……不过，到底是谁呢。这个别针，到底有什么意义……", "賢者の石を盗んだ犯人とは仲間じゃない気がするわ。燃料が足りないのはアクシデントのはずでしょ": "感觉和偷走贤者之石的犯人不是一伙的。燃料不足应该只是个意外吧", "……船以外の手段で移動しようとしてるのかも。転移魔法みたいなやつとか": "……或许他打算用船以外的手段移动。比如转移魔法之类的", "だとしたら余計に、いまのうちに壊しておきたいところだけど……びくともしないわね。たぶん、壊し方がちゃんと決まってるパターンだわ": "如果是这样的话，那就更想趁现在破坏掉它了……但是纹丝不动呢。大概，是有着特定的破坏方法", "……パラケルススに見てもらうしかないね。ちょっと来てもらいたいけど、でも……": "……只能让帕拉赛鲁斯看看了。虽然想让她过来，但是……", "エミリーから応答がないわね。繋がりにくいかも、ってパラケルススが言ってたけど": "艾蜜莉没有回应呢。帕拉赛鲁斯说过，可能很难联系上她", "……連絡なしに戻ってもまだ、他のみんなは集合場所にいないだろうし": "……就算我们不联络就回去，其他人应该也还没到集合地点吧", "……そうだ。ねえ、ちょっと": "……对了。喂，过来一下", "ひゃ、ひゃいっ！？": "哈，哈咿！？", "……あなたたちが持ってたこれ、どうやって作ったの。これ、魔法じゃないよね": "……你们拿着的这个，是怎么做的。这不是魔法吧", "は、はあ。火薬を調合すれば作れるもんだが": "哈，哈啊。调和火药就能做出来", "ヴェル、それどうするつもり？": "威爾，你打算做什么？", "……これはわたしのカンだけど、これから戦いが激しくなってくる気がするの。だから備えておきたいなって": "……虽然只是我的直觉，但我觉得接下来战斗会变得激烈。所以我想先做好准备", "そうね。敵の援軍、もしくは第３勢力が出てきたかもしれないなら……備えはあったほうがいいかもしれないわ": "也是呢。如果敌人有援军，或者出现了第三势力的话……还是做好准备比较好", "けど、ヴェルが武器に興味を持つなんて": "但是，威爾居然会对武器感兴趣", "……わたし、戦いなんて得意じゃないし、興味もないよ。けど、少しでも早く戦いを終わらせて、シャルロッテを助けたいから": "……我并不擅长战斗，也没有兴趣。但是，我想尽早结束战斗，帮助夏绿蒂", "……人間さんが、早く気持ちが楽になれたらいいなって思うから": "……我希望人間君能早点放下心来", "そうね。いいわ、ピアスで連絡を取りながら、繋がるまでは材料集めもしましょうよ": "也是呢。好，一边用耳环联络，一边收集材料直到联系上为止吧", "……うん。ありがとう、姐さん": "……嗯。谢谢你，大姐"}