{"やっと出たー！　って、ここどこ？　どうなってんの？": "終於出來了！　誒，這裏是哪裏？　怎麼了？", "ティンカー・ベル": "汀可貝兒", "別館の地下道を抜けると、本館の中庭に出るのよ。つまり、ここを取り囲んで建ってる建物は": "穿過別館的地下通道，就到了本館的中庭。也就是說，包圍着這裏的建築物", "ドロシー": "桃樂絲", "エメラルドの館の本館、ってことですね！": "是綠寶石之館的本館，對吧！", "ピュルテ": "看板", "なんか喉が乾いてしょうがないのよね": "總覺得喉嚨好乾啊", "シンデレラ": "仙杜瑞拉", "それは飲みすぎたからでしょ。ああ、でもティンカもおなかすいてきちゃった": "那是因爲喝多了吧。啊啊，但是汀可也餓了", "ちょうどよかった、休憩しよ……？": "剛好，休息一下吧……？", "ヴェルメリオ": "威爾梅里奧", "えっ、ヴェルちゃん、それお弁当ですか！？": "哎，小威爾，那是便當嗎！？", "うわああ、マジで！？　早く食べよう！": "哇啊啊，真的嗎！？　快點喫吧！", "うわ、ヤバい。これは美味しそうだわ……！": "哇，不妙。這看起來很好喫啊……！", "これを一人で作ったんですか！？": "這是一個人做的嗎！？", "さすがヴェル、相変わらず女子力高いわね": "不愧是威爾，女子力還是那麼高呢", "じゃあ、そこの真ん中のベンチに座りましょうか": "那麼，就坐在那邊的長椅上吧", "えへへ……美味しいかな……？": "嘿嘿嘿……好喫嗎……？", "ちょっと人間さん、嫁にしたいって、それストレートすぎない！？": "等下人間君，想娶我，這太直接了吧！？", "……！": "……！", "魔物の真っ只中とは思えないくらい、のどかないい天気ですね": "天氣真好，讓人難以想象現在是在魔物的正中央呢", "ねえ、三つ編み！　この銅像って、これがオズ？": "誒，三股辮！　這個銅像是奧茲嗎？", "そうよ、妖精さん。それがオズ。何もできない、ただの手品師よ": "是的，妖精。這就是奧茲。什麼都不會，只是個魔術師而已", "ドロシーさん……？": "桃樂絲……？", "だけど、みんなに好かれてた。国中のみんなから愛されてたの。能力なんて何もなくていい、ううん、愛されること自体が１つの才能なのに": "但是，他很受大家的喜歡。被全國的人們所愛着。沒有能力也無所謂，不對，被愛本身就是一種才能", "そうね。得難い才能だわ": "是啊。是很難得的才能", "だから私はオズのこと、尊敬してたわ。この私がかなわないものを持ってるなら、充分尊敬に値するもの": "所以我曾經很尊敬奧茲。如果他擁有我所沒有的東西，那他就值得我尊敬", "ドロシー……涙……": "桃樂絲……眼淚……", "泣いてなんかないわよ。ただ、情けないの。そんな才能を持ってるのに、感染するほどのコンプレックスだなんて": "我纔沒有哭呢。只是，很丟人。明明擁有那樣的才能，卻有着會傳染的自卑感", "まだ感染って決まったわけじゃ……": "還沒有確定是傳染……", "実務なんて私や魔女にやらせておけばいいじゃない。それなのに……バカなオズ": "實務什麼的讓我和魔女來做不就好了。明明是這樣……笨蛋奧茲", "な、なによ急に頭ポンポンするとか！　あなた、私を子供扱いしてるわけ！？": "你，你幹嘛突然拍我的頭啊！　你，把我當小孩子嗎！？", "人間さん……そうですね。どういう状況か分かりませんが、とにかくオズさんを助け出しましょうね": "人間君……是啊。雖然不知道是什麼情況，總之先救出奧茲先生吧", "も、もう頭撫でなくていいから！　あなたの言いたいことは……充分伝わったから。さ、行こう": "不，不要再摸我的頭了！　你想說的……我已經充分理解了。走，走吧", "こんなに館の中が荒れ果てて……": "居然把房子弄成這樣……", "オズがディマイトに感染しているのは間違いないようね": "奧茲被惡之力感染了，這下肯定了", "様子がおかしいことはわかっていたのに！　オズの元を離れなければ、私が一緒にいればこんなことにはっ……": "明明知道他的樣子很奇怪！　如果我不離開奧茲，如果我陪在他身邊，就不會發生這種事……", "ドロシーさん、落ち着いてください！": "桃樂絲小姐，請冷靜！", "あ、ちょ、ちょっとあなた！　な、何するのっ……後ろから抱きつくなんて、びっくりするじゃない": "啊，等，等一下！　你，你幹什麼……從後面抱住我，嚇我一跳", "でも、落ち着いたみたいね": "但是，你好像冷靜下來了", "自分を責めないでドロシー、-……感染してしまったら誰にも止められない": "不要責備自己，桃樂絲，-……一旦被感染，誰也阻止不了", "それに三つ編みは、西の魔女に監禁されてたんだから仕方ないよー": "而且三股辮被西之魔女監禁了，這也是沒辦法的", "あなたも……みんなもありがとう。取り乱してごめんなさい。落ち着いたわ": "你也是……大家也是，謝謝。抱歉我亂了陣腳。我冷靜下來了", "きっとオズさんも例の旅人さんに会ったんでしょうね……。どこで会ったかわかりませんか？ドロシーさん": "奧茲先生肯定也遇到了那個旅人……你知道是在哪裏遇到的嗎？桃樂絲小姐", "オズのところには色々なお客さんがたくさんくるから。言ったでしょ？　人気者なのよ": "奧茲那裏來了很多各種各樣的客人。我說過吧？他很受歡迎", "……エルファバが言ってた小さいお菓子は？": "……艾爾法巴說的小點心呢？", "プレゼントや差し入れも、オズには日常茶飯事なの。あ、でも……": "禮物和慰問品，對奧茲來說是家常便飯。啊，但是……", "……でも？": "……但是？", "懐かしいお菓子をもらったって、喜んでたことがあった！": "他收到令人懷念的點心的時候，曾經非常高興！", "懐かしいお菓子？　ドロシー、あなたはそのお菓子がどんなものか覚えてる？": "令人懷念的點心？　桃樂絲，你還記得那個點心是什麼嗎？", "それが……その時とても忙しくて。オズが半分くれると言ったのを断ったの。だからどんなお菓子か見てない。嬉しそうにオズが一人で食べてたのは覚えてる": "那個……當時我非常忙。奧茲說要分我一半，我拒絕了。所以沒看到是什麼點心。只記得奧茲一個人高興地喫着", "懐かしいお菓子ってことは……昔からある伝統的なお菓子なのかなぁ": "令人懷念的點心……是以前就有的傳統點心嗎", "とりあえず、まずは館の最上階にある執務室に行きましょう。靴はそこにあるの": "總之，先去洋館最上層的辦公室吧。鞋子在那裏", "わかりました！　人間さん、これで人間界に戻れますね": "明白了！　人間君，這樣就能回人間界了", "……ここが執務室？": "……這裏是辦公室？", "本やら紙やら散乱して、すごいことになってるね": "書和紙張散落一地，亂七八糟的呢", "魔法の靴は奥の鍵のかかる棚にあるから、無事だといいけど……あ！　あった！": "魔法之鞋在裏面的上鎖的架子上，希望沒事……啊！　找到了！", "わ！　かわいい赤い靴。ドロシーさんの履いてる靴とソックリ": "哇！　好可愛的紅鞋。和桃樂絲小姐穿的鞋一模一樣", "でしょ？！　私の今履いている靴は、この魔法の靴のレプリカなの": "對吧？！　我現在穿的鞋，是這雙魔法之鞋的複製品", "じゃあさ、さっそくあんた履いてみなよ！": "那，你趕緊穿上試試吧！", "はい……確かにちょっと人間さんが履くにはラブリーな靴ですけどね": "好的……不過這雙鞋確實有點可愛，不太適合人間君穿呢", "サイズも全然違うけど、つま先だけでも入っていればOK？　……なんだか昔の自分を思い出すわ": "雖然尺寸完全不對，但只要腳尖能進去就行了吧？　……感覺想起了以前的自己呢", "履けた？　……壊滅的に似合わないけど、仕方ないわね": "穿上了？　……雖然你穿這雙鞋真是破壞力十足，但也沒辦法呢", "行きたい場所を思い浮かべて、両足のかかとを3回ぶつけるの。それだけ。簡単でしょ？": "想好要去的地方，然後用雙腳腳後跟敲擊地面三次。僅此而已。很簡單吧？", "まって！　あの……ちゃんと、戻ってきてくれるよね？　人間界に帰っても": "等等！　那個……你一定會回來的吧？　就算回到人間界", "人間さんたら、そんなに強くうなずかなくても": "人間君真是的，不用點頭點得那麼用力吧", "……パイ作って待ってる": "……我會做好派等你回來的", "私も信じて待っています。さぁ、かかとを3回ぶつけてみてください！": "我也會相信你，等你回來的。來，用腳後跟敲三次試試！", "トン　トン　トン": "咚　咚　咚", "……": "……", "え？　何も起こらないけど……": "咦？　什麼都沒發生啊……", "おかしいわね……いつもこれでカンザスの家に帰れるのに": "奇怪了……平時這樣就能回到堪薩斯的家裏的", "……魔法の力が失われてる？": "……魔法的力量消失了？", "あり得るわね。ディマイトの影響が善い魔法にも及んでいるのかも": "有可能呢。惡之力的影響可能也波及到了好的魔法", "魔法の靴なら人間界に戻れると思ったのに……": "我還以爲魔法之鞋能讓你回到人間界呢……", "役に立たなくて申し訳なかったわ。さあ、あなたたちは先を急いで。他にもこの人が人間界に戻れる方法がきっとある": "非常抱歉沒能幫上忙。好了，你們趕緊走吧。肯定還有其他方法能讓這個人回到人間界", "え？　いえ、その前にオズさんを元に戻しましょう！　ですよね？　人間さん☆": "誒？　不，先讓奧茲先生恢復原狀吧！　對吧？　人間君☆", "え、でも……。オズはあなたたちとは何の関係もないのよ？": "誒，但是……奧茲和你們沒有任何關係吧？", "ドロシーの友だちは、私の友だち。……みんな仲間だから": "桃樂絲的朋友，就是我的朋友。……大家都是夥伴", "ヴェル……みんな……それに人間のあなたも……ありがとう！　ありがとう！": "威爾……大家……還有身爲人類的你……謝謝！　謝謝！"}