{"マスター。同じものを": "Master。給我一樣的", "アイソーポス": "艾索波斯", "……お隣、いいかしら？": "……可以坐你旁邊嗎？", "シェイクスピア": "莎士比亞", "……どうだ、順調か？": "……怎麼樣，順利嗎？", "ええ、いまのところ何もトラブルは起きていないわね。ちょっと退屈なくらいよ": "嗯，目前沒發生任何問題。甚至有點無聊", "これから盛り上がるところだ。変な気を起こして台無しにするんじゃないぞ": "接下來纔要開始熱鬧。你可別打什麼歪主意，把事情搞砸了", "分かってるわよ。これでも私、作家なのよ。見せ場は心得ているつもり": "我知道。我好歹也是個作家。知道什麼時候該表現", "こっちはトラブルというほどではないが……少し動きがあった": "我這邊雖然算不上問題……但有些動靜", "あら、聞かせて？　楽しくなりそう？": "哎呀，說來聽聽？　會變得有趣嗎？", "港の船がすべて打ち壊されていた。誰がやったのかは分からないが、島を封鎖したいのは我々だけではなかったようだ": "港口的船全被破壞了。雖然不知道是誰幹的，但看來想封鎖島嶼的不止我們", "ふうん。混沌は歓迎したいけど、似たような発想になっているのはおもしろくないわね": "嗯。雖然我很歡迎混沌，但想法和我相似就不好玩了", "混沌という視点で言うなら、今回の一連の流れでもっとも事態をややこしくしているのは、テーブルについたプレイヤーの数だ": "從混沌的角度來看，這次一連串的事件中，讓事態變得複雜的是玩家的數量", "我々のほか、パラケルススと組んだ人間界の男、それにグリムも独自に動いているだろう。そしてまもなく、賢者の石を持った盗人が到着する": "除了我們，還有和帕拉賽魯斯聯手的人界男人，以及格林也在獨自行動。而且不久後，擁有賢者之石的小偷也會到達", "当然、天空神殿も介入するでしょうね": "當然，天空神殿也會介入吧", "お互いに、存在すら把握していない陣営もある。戦う上で、大きく不利になるのは間違いないだろう": "也有陣營彼此之間連對方的存在都不知道。在戰鬥上，毫無疑問會變得非常不利吧", "情報では、私たちが大きくリードしているわね。でも、戦力という意味で、そのメンツを出し抜いて賢者の石を奪う計算はできてるの？": "根據情報，我們大幅領先。但是，從戰力的意義上，你有計算過如何超越那些成員，搶奪賢者之石嗎？", "私としては自分で賢者の石を手にできればベストだが、最低限の『負けではない』結果が得られればいい": "我個人認爲能親手得到賢者之石最好，但最低限度只要能得到『不算輸』的結果就好", "あら、つまらないことを言うのね。もっと大胆に楽しみましょうよ": "哎呀，你說的話真無趣。再大膽一點享受吧", "私はもともとギャンブルを好まない。それでも、私なりには博打を打っているつもりだが": "我原本就不喜歡賭博。即使如此，我自認爲還是有在賭一把", "なに、しばらく様子見といこうじゃないか": "怎麼，暫時先看看情況吧", "はあ、はあ、や、やっと着いたわ……。さすがの私も、今回ばっかりは体中がバキバキよ": "哈啊，哈啊，終，終於到了……就算是我，這次也全身都累得不行了", "ドロシー": "桃樂絲", "船をオールで漕ぐのって、腕の筋肉だけじゃないんだね……。私も、ぐったり": "用槳划船，不只是手臂的肌肉呢……我也累得不行", "クレア": "克蕾婭", "そうよ、これは意外と全身の筋肉を使うの。とりあえず私とクレアはクールダウンするから、ピュルテとリルは周辺を警戒してくれる？": "是啊，這意外地要用到全身的肌肉。總之我和克蕾婭先做一下放鬆運動，看板和莉露能幫忙警戒一下週圍嗎？", "ああ、任せておけ。しかし、交代しながらでいいと言ったのに、ドロシー殿もクレア殿も無理をしすぎだ": "好，交給我吧。但是，明明說了可以輪班，桃樂絲閣下和克蕾婭閣下也太勉強自己了", "リル": "莉露", "私たち４人しかいないのよ。そして誰も手漕ぎボートの達人なんていなかった。なら、当然の戦略だわ": "只有我們4個人啊。而且誰都不是划船的專家。那麼，這是理所當然的戰略", "あっ、戦略とかあったんだ": "啊，還有戰略啊", "４人が均等に疲れているより、動けない人と元気な人がふたりずつの方が、いざというときに対処しやすいはずだから": "因爲比起4個人都平均地疲勞，不能動的人和有精神的人各兩個，應該更容易應對緊急情況", "なるほどな。確かに一理ある": "原來如此。確實有道理", "おふたりとも、ありがとうございます……！　宿を見つけたら、マッサージしますから": "兩位，謝謝你們……！　找到旅館之後，我會給你們按摩的", "ピュルテ": "看板", "ありがとう、ピュルテ。でも宿屋なんか、あるのかな": "謝謝，看板。但是，會有旅館嗎", "さあ、どうかしらね。とにかく必死で漕いできただけだから、ここがどんな場所なのかもわからないわ": "不知道。總之我們只是拼命地划過來，所以也不知道這裏是怎樣的地方", "まさか燃料切れを起こしてしまうとはな……。このあたりの海域に、まったく風が吹かないというのも予想外だったが": "沒想到會耗盡燃料……而且，這附近的海域完全沒有風，也出乎意料", "港を出るとき、すごく慌ててましたからね。そう言えば、おじさんが何か言っていたような気もします": "因爲離開港口的時候，非常慌張呢。這麼說來，叔叔好像說了什麼", "今にして思えばそうよね。あのときはまったく耳に入らなかったけど": "現在想想是這樣呢。雖然那時候完全沒聽進去", "でも、これで人間さんたちを撒けたんじゃないかと思います": "但是，我覺得這樣應該就能甩掉人類君了", "ピュルテ……。疑うわけではないのだが、本当に彼らだったのか？": "看板……我不是懷疑你，但真的是他們嗎？", "そうよね。深く考える余裕もなかったけど……どうして人間さんは、私たちを追って来てるのかしらね": "是啊。雖然沒有餘力去深思……但爲什麼人類君會追着我們呢", "追いかけてる相手が私たちとは気づいてないんじゃない？": "不是沒注意到追的是我們嗎？", "だとしても、何か事情があるはずだからな。まあ、考えて分かることでもないだろうが": "即使如此，應該也是有什麼原因的。不過，也不是想就能想明白的", "うん。それにお腹がすいて、頭が回らないんだ": "嗯。而且肚子餓了，腦子轉不過來", "海から見ている限り、煙が上がったり明かりが見えてはいたから、人はいるはずだが……果たして、どれくらいの規模の町があるだろうな": "從海上看，有煙升起，也有燈光，應該有人……到底，是多大規模的城鎮呢", "お疲れ様ッス、みんな。ここまで、よくがんばったッスね": "大家辛苦了。能堅持到這裏，真是辛苦了", "デュプリ・ライブラ": "杜普利・萊布拉", "えっ……！？　デュプリ・ライブラさん！？": "哎……！？ 杜普利・萊布拉先生！？", "来るのが遅すぎるのよ！　どれくらい苦労したかわかってる？": "來得太晚了！ 知道我們有多辛苦嗎？", "だから、それについては謝ってるじゃないスか～。忙しくてどんな状況になってるか見てなかったんスよ": "所以，我不是爲此道歉了嗎～。因爲太忙了，沒看到是什麼情況", "ちゃんと新しい船を用意してるんで、勘弁してほしいッス。今度はしっかり燃料も積んだカッコいいやつッスよ": "我已經準備了新的船，所以請原諒我。這次是好好地裝了燃料的帥氣船哦", "やった。快適な船の旅が約束された": "太好了。保證了舒適的船旅", "それにしても暗い町だな。陽の光がまるで届かないとは……陰鬱な気分になってくる": "話說回來，真是個陰暗的城鎮啊。陽光完全照不到……讓人感覺很陰鬱", "リルちゃん、すごく日当たりとか気にするもんね": "莉露醬，非常在意陽光呢", "へー。野宿とか平気でするわりには、そういうところは繊細なのね": "哦。明明露宿什麼的都無所謂，這種地方卻很纖細呢", "小生がガサツみたいなイメージ、どこから出てきたんだ。それに、野宿なら日当たりを気にしなくても勝手に野営場所を決められるからな": "小生粗魯的形象，是從哪裏冒出來的。而且，露宿的話就算不在意陽光也能隨意決定野營場所", "テルツォさんのお城でも、一番日当たりのいい部屋をもらってるんだよね": "在特爾茲奧先生的城堡裏，也是住在陽光最好的房間呢", "ところで、デュプリ・ライブラ殿。言っておくがすぐには出航しないぞ。今日くらいベッドで休ませてもらいたい": "話說回來，杜普利・萊布拉閣下。先說好，不會馬上出航哦。至少今天想在牀上休息", "追いかけ回されて大変だったし、私とドロシーはもっと大変だった": "被追着到處跑很辛苦，我和桃樂絲更辛苦", "あー、場所だけ確認してもらえたら、出発は明日でもいいッスよ。もう、レーダー対策もしたんで": "啊ー，只要確認好地點，明天出發也可以哦。因爲已經做好了雷達對策", "レーダー対策？　なんのことよ": "雷達對策？　什麼意思啊", "もしかして、とは思っていたが……追手は、小生たちの動きを何らかの魔法か道具で把握していたのか": "小生就在想，追兵是不是用某種魔法或道具掌握了我們的動向", "ボクも知らなかったんスよ！　気づいたんで、慌てて対策したんスから。この島の海岸から、えいって術を発動させて": "我也不知道啊！　注意到之後，才慌慌張張地採取了對策。從這座島的海岸，發動了那個法術", "そうだったんですか……。でも、だとしたら、もしかするとこの島に来ることは知られているんでしょうか": "是這樣啊……。但是，如果是這樣的話，我們來這座島的事說不定也被知道了", "あれ、追手はゴーレムで撃退できたんスよね？": "那個，追兵是用哥雷姆擊退的吧？", "！！": "！！", "例のこと……デュプリ・ライブラに聞く……？": "那件事……要問杜普利・萊布拉嗎……？", "ドロシー殿が目で合図している……。うん、このタイミングで聞くべきだろう": "桃樂絲閣下用眼神示意……。嗯，應該在這個時機問吧", "あくまでも自然に、落ち着いて聞くのよ……": "要儘可能自然地，冷靜地問哦……", "ああ、そのことなんだが……": "嗯，關於那件事……", "デュプリ・ライブラさんはどこまで知ってるんですか": "杜普利・萊布拉先生知道多少呢", "なんスか？": "怎麼了？", "ピュルテ！": "看板！", "追手は人間さんでした！　私にはわかるんです！　デュプリ・ライブラさんは、そのことを知っていたんですか！？": "追兵是人間君！　我明白的！　杜普利・萊布拉先生，知道這件事嗎！？"}