{"マスター。同じものを": "Master。给我一样的", "アイソーポス": "艾索波斯", "……お隣、いいかしら？": "……可以坐你旁边吗？", "シェイクスピア": "莎士比亞", "……どうだ、順調か？": "……怎么样，顺利吗？", "ええ、いまのところ何もトラブルは起きていないわね。ちょっと退屈なくらいよ": "嗯，目前没发生任何问题。甚至有点无聊", "これから盛り上がるところだ。変な気を起こして台無しにするんじゃないぞ": "接下来才要开始热闹。你可别打什么歪主意，把事情搞砸了", "分かってるわよ。これでも私、作家なのよ。見せ場は心得ているつもり": "我知道。我好歹也是个作家。知道什么时候该表现", "こっちはトラブルというほどではないが……少し動きがあった": "我这边虽然算不上问题……但有些动静", "あら、聞かせて？　楽しくなりそう？": "哎呀，说来听听？　会变得有趣吗？", "港の船がすべて打ち壊されていた。誰がやったのかは分からないが、島を封鎖したいのは我々だけではなかったようだ": "港口的船全被破坏了。虽然不知道是谁干的，但看来想封锁岛屿的不止我们", "ふうん。混沌は歓迎したいけど、似たような発想になっているのはおもしろくないわね": "嗯。虽然我很欢迎混沌，但想法和我相似就不好玩了", "混沌という視点で言うなら、今回の一連の流れでもっとも事態をややこしくしているのは、テーブルについたプレイヤーの数だ": "从混沌的角度来看，这次一连串的事件中，让事态变得复杂的是玩家的数量", "我々のほか、パラケルススと組んだ人間界の男、それにグリムも独自に動いているだろう。そしてまもなく、賢者の石を持った盗人が到着する": "除了我们，还有和帕拉赛鲁斯联手的人界男人，以及格林也在独自行动。而且不久后，拥有贤者之石的小偷也会到达", "当然、天空神殿も介入するでしょうね": "当然，天空神殿也会介入吧", "お互いに、存在すら把握していない陣営もある。戦う上で、大きく不利になるのは間違いないだろう": "也有阵营彼此之间连对方的存在都不知道。在战斗上，毫无疑问会变得非常不利吧", "情報では、私たちが大きくリードしているわね。でも、戦力という意味で、そのメンツを出し抜いて賢者の石を奪う計算はできてるの？": "根据情报，我们大幅领先。但是，从战力的意义上，你有计算过如何超越那些成员，抢夺贤者之石吗？", "私としては自分で賢者の石を手にできればベストだが、最低限の『負けではない』結果が得られればいい": "我个人认为能亲手得到贤者之石最好，但最低限度只要能得到『不算输』的结果就好", "あら、つまらないことを言うのね。もっと大胆に楽しみましょうよ": "哎呀，你说的话真无趣。再大胆一点享受吧", "私はもともとギャンブルを好まない。それでも、私なりには博打を打っているつもりだが": "我原本就不喜欢赌博。即使如此，我自认为还是有在赌一把", "なに、しばらく様子見といこうじゃないか": "怎么，暂时先看看情况吧", "はあ、はあ、や、やっと着いたわ……。さすがの私も、今回ばっかりは体中がバキバキよ": "哈啊，哈啊，终，终于到了……就算是我，这次也全身都累得不行了", "ドロシー": "桃樂絲", "船をオールで漕ぐのって、腕の筋肉だけじゃないんだね……。私も、ぐったり": "用桨划船，不只是手臂的肌肉呢……我也累得不行", "クレア": "克蕾娅", "そうよ、これは意外と全身の筋肉を使うの。とりあえず私とクレアはクールダウンするから、ピュルテとリルは周辺を警戒してくれる？": "是啊，这意外地要用到全身的肌肉。总之我和克蕾娅先做一下放松运动，看板和莉露能帮忙警戒一下周围吗？", "ああ、任せておけ。しかし、交代しながらでいいと言ったのに、ドロシー殿もクレア殿も無理をしすぎだ": "好，交给我吧。但是，明明说了可以轮班，桃乐丝阁下和克蕾娅阁下也太勉强自己了", "リル": "莉露", "私たち４人しかいないのよ。そして誰も手漕ぎボートの達人なんていなかった。なら、当然の戦略だわ": "只有我们4个人啊。而且谁都不是划船的专家。那么，这是理所当然的战略", "あっ、戦略とかあったんだ": "啊，还有战略啊", "４人が均等に疲れているより、動けない人と元気な人がふたりずつの方が、いざというときに対処しやすいはずだから": "因为比起4个人都平均地疲劳，不能动的人和有精神的人各两个，应该更容易应对紧急情况", "なるほどな。確かに一理ある": "原来如此。确实有道理", "おふたりとも、ありがとうございます……！　宿を見つけたら、マッサージしますから": "两位，谢谢你们……！　找到旅馆之后，我会给你们按摩的", "ピュルテ": "看板", "ありがとう、ピュルテ。でも宿屋なんか、あるのかな": "谢谢，看板。但是，会有旅馆吗", "さあ、どうかしらね。とにかく必死で漕いできただけだから、ここがどんな場所なのかもわからないわ": "不知道。总之我们只是拼命地划过来，所以也不知道这里是怎样的地方", "まさか燃料切れを起こしてしまうとはな……。このあたりの海域に、まったく風が吹かないというのも予想外だったが": "没想到会耗尽燃料……而且，这附近的海域完全没有风，也出乎意料", "港を出るとき、すごく慌ててましたからね。そう言えば、おじさんが何か言っていたような気もします": "因为离开港口的时候，非常慌张呢。这么说来，叔叔好像说了什么", "今にして思えばそうよね。あのときはまったく耳に入らなかったけど": "现在想想是这样呢。虽然那时候完全没听进去", "でも、これで人間さんたちを撒けたんじゃないかと思います": "但是，我觉得这样应该就能甩掉人类君了", "ピュルテ……。疑うわけではないのだが、本当に彼らだったのか？": "看板……我不是怀疑你，但真的是他们吗？", "そうよね。深く考える余裕もなかったけど……どうして人間さんは、私たちを追って来てるのかしらね": "是啊。虽然没有余力去深思……但为什么人类君会追着我们呢", "追いかけてる相手が私たちとは気づいてないんじゃない？": "不是没注意到追的是我们吗？", "だとしても、何か事情があるはずだからな。まあ、考えて分かることでもないだろうが": "即使如此，应该也是有什么原因的。不过，也不是想就能想明白的", "うん。それにお腹がすいて、頭が回らないんだ": "嗯。而且肚子饿了，脑子转不过来", "海から見ている限り、煙が上がったり明かりが見えてはいたから、人はいるはずだが……果たして、どれくらいの規模の町があるだろうな": "从海上看，有烟升起，也有灯光，应该有人……到底，是多大规模的城镇呢", "お疲れ様ッス、みんな。ここまで、よくがんばったッスね": "大家辛苦了。能坚持到这里，真是辛苦了", "デュプリ・ライブラ": "杜普利・莱布拉", "えっ……！？　デュプリ・ライブラさん！？": "哎……！？ 杜普利・莱布拉先生！？", "来るのが遅すぎるのよ！　どれくらい苦労したかわかってる？": "来得太晚了！ 知道我们有多辛苦吗？", "だから、それについては謝ってるじゃないスか～。忙しくてどんな状況になってるか見てなかったんスよ": "所以，我不是为此道歉了吗～。因为太忙了，没看到是什么情况", "ちゃんと新しい船を用意してるんで、勘弁してほしいッス。今度はしっかり燃料も積んだカッコいいやつッスよ": "我已经准备了新的船，所以请原谅我。这次是好好地装了燃料的帅气船哦", "やった。快適な船の旅が約束された": "太好了。保证了舒适的船旅", "それにしても暗い町だな。陽の光がまるで届かないとは……陰鬱な気分になってくる": "话说回来，真是个阴暗的城镇啊。阳光完全照不到……让人感觉很阴郁", "リルちゃん、すごく日当たりとか気にするもんね": "莉露酱，非常在意阳光呢", "へー。野宿とか平気でするわりには、そういうところは繊細なのね": "哦。明明露宿什么的都无所谓，这种地方却很纤细呢", "小生がガサツみたいなイメージ、どこから出てきたんだ。それに、野宿なら日当たりを気にしなくても勝手に野営場所を決められるからな": "小生粗鲁的形象，是从哪里冒出来的。而且，露宿的话就算不在意阳光也能随意决定野营场所", "テルツォさんのお城でも、一番日当たりのいい部屋をもらってるんだよね": "在特尔兹奥先生的城堡里，也是住在阳光最好的房间呢", "ところで、デュプリ・ライブラ殿。言っておくがすぐには出航しないぞ。今日くらいベッドで休ませてもらいたい": "话说回来，杜普利・莱布拉阁下。先说好，不会马上出航哦。至少今天想在床上休息", "追いかけ回されて大変だったし、私とドロシーはもっと大変だった": "被追着到处跑很辛苦，我和桃乐丝更辛苦", "あー、場所だけ確認してもらえたら、出発は明日でもいいッスよ。もう、レーダー対策もしたんで": "啊ー，只要确认好地点，明天出发也可以哦。因为已经做好了雷达对策", "レーダー対策？　なんのことよ": "雷达对策？　什么意思啊", "もしかして、とは思っていたが……追手は、小生たちの動きを何らかの魔法か道具で把握していたのか": "小生就在想，追兵是不是用某种魔法或道具掌握了我们的动向", "ボクも知らなかったんスよ！　気づいたんで、慌てて対策したんスから。この島の海岸から、えいって術を発動させて": "我也不知道啊！　注意到之后，才慌慌张张地采取了对策。从这座岛的海岸，发动了那个法术", "そうだったんですか……。でも、だとしたら、もしかするとこの島に来ることは知られているんでしょうか": "是这样啊……。但是，如果是这样的话，我们来这座岛的事说不定也被知道了", "あれ、追手はゴーレムで撃退できたんスよね？": "那个，追兵是用哥雷姆击退的吧？", "！！": "！！", "例のこと……デュプリ・ライブラに聞く……？": "那件事……要问杜普利・莱布拉吗……？", "ドロシー殿が目で合図している……。うん、このタイミングで聞くべきだろう": "桃乐丝阁下用眼神示意……。嗯，应该在这个时机问吧", "あくまでも自然に、落ち着いて聞くのよ……": "要尽可能自然地，冷静地问哦……", "ああ、そのことなんだが……": "嗯，关于那件事……", "デュプリ・ライブラさんはどこまで知ってるんですか": "杜普利・莱布拉先生知道多少呢", "なんスか？": "怎么了？", "ピュルテ！": "看板！", "追手は人間さんでした！　私にはわかるんです！　デュプリ・ライブラさんは、そのことを知っていたんですか！？": "追兵是人間君！　我明白的！　杜普利・莱布拉先生，知道这件事吗！？"}