{"知っていて、私たちにあんな任務を与えたんですか！　どうして、そんなこと……！": "明知如此，还给我们那样的任务吗！　为什么，要做那种事……！", "ピュルテ": "看板", "ピュルテ、落ち着いて話すんだ": "看板，冷静点说", "リル": "莉露", "だが、思いがけずストレートな勝負になった。どう反応する？": "但是，没想到会变成这么直接的对决。你怎么想？", "ええっ？　人間さんが追手だったって、それ本当ッスか？": "哎哎？　人間君是追兵，这是真的吗？", "デュプリ・ライブラ": "杜普利・莱布拉", "あの気配は間違いありません": "那个气息不会有错", "いやあ、まずボクはそんなこと全然知らなかったんスけど。でも気配ってことは、顔を見たわけじゃないんスね？": "但是，首先我完全不知道这件事。但是你说气息，也就是说没有看到脸吧？", "それは……ええ、見てないです。そもそもゴーレムが遠隔操作できたんで、追手に近づく必要もありませんでしたし": "这个……嗯，没有看到。说到底因为哥雷姆可以远程操作，所以没有必要靠近追兵", "じゃあ、気配を似せる能力を持った別の相手、とか。魔物の中には、姿だって似せてくる相手もいるんスよ。気配だけじゃ、なんとも言えないッスよ": "那么，就是拥有相似气息的其他对手，之类的。魔物中也有能够模仿外表的对手哦。只凭气息的话，什么都不能说哦", "でも、あれは――": "但是，那是――", "ボクも調べとくんで、なんかわかったらお知らせするッス。でも、勘違いだと思うんスけどねぇ": "我也会调查的，如果知道了什么会通知你的。但是，我觉得是误会哦", "勘違い……。そう、なんでしょうか……": "是误会……。是，这样吗……", "それよりほら、もうすぐ港ッスよ": "话说，你看，马上就要到港口了哦", "お兄さん、こんにちはぁ。ここってディマイト燃料って売ってるのぉ？": "小哥，你好。这里卖恶之力燃料吗？", "エミリー": "艾蜜莉", "ああ、売ってるよ。いくつ必要なん……って、かわいい！": "嗯，有卖哦。你需要多少……哎，好可爱！", "住民": "居民", "ううん、エミリーは要らないんだけどねぇ。買いに来る人たちがいたら、教えてほしいんだぁ。４人以上の団体っぽいんだけど、別行動で買いに来るかもだから注意してほしいの": "不，艾蜜莉不需要。如果有来买的人，希望你能告诉我。好像是4人以上的团体，可能会分开行动来买，所以希望你注意一下", "な、なんでそんなこと……あ、いや、でもきみのためならいいかな……": "为，为什么要做这种事……啊，不，但是为了你的话可以……", "はい、これ手数料。教えてくれたらもっとあげるからねぇ": "好，这是手续费。告诉我之后会给你更多", "１万……！？　あ、いや、それより俺とデートしてくれたら……": "1万……！？　啊，不，比起这个，和我约会的话……", "ごめんねぇ。エミリーは誰のものでもないんだよねぇ": "抱歉。艾蜜莉不属于任何人", "相変わらずモテてるねぇ、エミリー": "你还是那么受欢迎呢，艾蜜莉", "パラケルスス": "帕拉赛鲁斯", "エミリーは可愛いからねぇ。って、人間さん？　顔色が悪いよぉ。もしかして、ディマイト濃すぎて、また？": "因为艾蜜莉很可爱嘛。诶，人間君？　脸色很差哦。难道是恶之力太浓，又？", "いや、ただの生理現象だよ。悪いけど、トイレを借りれるかな": "不，只是生理现象。不好意思，能借一下厕所吗", "エミリーちゃんの彼氏かい……？　ならそこいらで適当に漏らせとしか": "是小艾蜜莉的男朋友吗……？　那只能让你随便找个地方解决了", "ただの友達だよぅ。恋愛感情はゼロなの": "只是朋友哦。恋爱感情是0", "右入って奥だから好きなだけ使ってくれ。あ、腹痛いなら薬草とかいる？": "右边进去后里面就是了，随便用吧。啊，肚子痛的话需要药草吗？", "エミリーは彼についてて。ぼくはそろそろ広場に戻るよ": "艾蜜莉陪着他。我差不多该回广场了", "あれ？　集合時間にはまだ早いよねぇ？": "诶？　离集合时间还早吧？", "住民たちへの連絡先に、集合場所の広場を指定しただろう。そろそろ犯人が上陸してくる時間だ。あそこに誰かいないとまずい": "我不是把集合地点指定在广场了吗。犯人差不多要登陆了。那里要是没人的话就糟了", "あ、そっか。じゃあ、後からエミリーたちも追いかけるねぇ": "啊，这样啊。那艾蜜莉我们之后再追上你", "ああ、頼んだよ": "好，拜托了", "ちょ、ちょっと、なにこの港……": "喂，喂，这个港口是怎么回事……", "ドロシー": "桃樂絲", "船がいっぱい壊されてるけど、そういうもの？": "船都坏掉了，这是正常现象吗？", "クレア": "克蕾娅", "道中の建物も半壊状態で普通に使われていたからな。よほど治安の悪い……": "路上半毁的建筑物也能正常使用。治安真是差……", "そん……なっ……！？　どうして……！": "怎……么会……！？　为什么……！", "ん……？": "嗯……？", "そんな……ボクが用意した船まで……！？": "怎么会……连我准备的船都……！？", "カッコいい船も、ここにあったの？": "这里还有帅气的船吗？", "そ、そうなんスよ……。ここに係留しておいたんス。ああっ、この破片……ボクが用意しておいた船の塗装とそっくりッス！": "是，是的……我停在这里了。啊啊，这个碎片……和我准备的船的涂装一模一样！", "待ちなさいよ、それじゃあ船はなくなったってわけ？": "等一下，那船已经没了？", "船だったっぽいけど、ただのゴミにしか見えないよね": "看起来像是船，但只是垃圾而已", "ここまで粉々になるというのは、誰かが意図的に壊したということでしょうか。だとしたら": "碎成这样，是有人故意破坏的吧。这样的话", "まさか、追手が？　でも、なんでそんな回りくどいことするのかしら": "难道是追兵？　但是，为什么要这么拐弯抹角呢", "だな。先に上陸していたのであれば、単純にここを見張っておいて、小生たちを待ち伏せすれば済むことだ。そもそも燃料切れの事実を把握できているのかどうか": "是啊。如果他们先登陆了的话，只要单纯地监视这里，埋伏我们就行了。说到底，他们连我们燃料耗尽的事实都不知道吗", "じゃあ、他にも私たちの邪魔をする人がいるってこと？": "那就是说，还有其他妨碍我们的人？", "見えない敵のことより、まずは目の前の移動手段の問題よ": "不管看不见的敌人，首先得解决眼前移动手段的问题", "燃料は補給できるかな": "能不能补给燃料呢", "そうね、それしかないわ。乗ってきた船は、燃料さえ補給すれば使える": "是啊，只能这样了。我们开来的船，只要补给燃料就能用", "港まで来たが、無駄足になってしまったな": "来到港口了，却白跑一趟", "……っ！！": "……！！", "ご、ごめんなさいッス……。こんなことになると思わなくて……。ちゃ、ちゃんとするッス……！　次は、本当にちゃんと……！": "对，对不起……。没想到会变成这样……。我，我会好好干的……！　下次，真的会好好干……！", "本当にちゃんと、仕事するんでっ……！": "真的会好好工作的……！", "落ち着け。何も責めてはいない。これはデュプリ・ライブラ殿の過失ではないだろう": "冷静。我什么都没责备你。这不是杜普利・莱布拉小姐的过失吧", "んー……使えないわね": "嗯……没用呢", "……っ！？　つ、使えない……？　役立たず……": "……！？　没，没用……？　派不上用场……", "魔法かしら。壊され具合がひどくて、直してなんとかなるレベルを超えてるわね": "是魔法吗。损坏得太严重，已经超过了修理能解决的程度呢", "燃料を補給したほうが早いよ、絶対": "补给燃料更快哦，绝对", "ごめんなさいッス……。本当に、ちゃんとするんで、本当に……": "对不起……我，真的会好好干的，真的……", "もう大丈夫ですよ、デュプリ・ライブラさん。ほら、燃料を売ってるっぽいお店、見つけましたから": "已经没事了，杜普利・莱布拉小姐。你看，我找到了一家好像在卖燃料的店", "う、うん……。そッスね……": "嗯，嗯……是啊……", "ねえ、ちょっと。この、ディマイト燃料ってのもらえる？": "那个，不好意思。这个，恶之力燃料能给我来点吗？", "……ディマイト燃料を？　お客さんがた、見慣れない顔だね": "……恶之力燃料？　几位客人，我好像没见过你们呢", "店主": "店主", "旅の者です": "我们是旅行者", "乗ってきた船が燃料切れになってしまって、それで困ってここに立ち寄ったんですよ": "我们坐的船燃料用完了，所以正愁着呢，就来到了这里", "なるほどね。ちょっと奥から出してくるから待っててくれるかい": "原来如此。我从里面拿点出来，你们等一下", "ええ、お願い": "好，拜托了", "おやつも買っていい？　お腹が限界": "可以买点零食吗？　肚子已经到极限了", "ふふっ、確かに小腹がすいちゃいましたよね。私も何か食べようかな": "呵呵，确实有点饿了呢。我也吃点什么吧", "ほれ、おつかい頼むよ。急ぐんだ": "喂，麻烦你跑个腿。要快点", "うん、わかった": "嗯，知道了", "子供": "孩子", "……？": "……？", "見て、これ。美味しそう。ドーナツみたいな感じかな": "看，这个。好像很好吃。感觉像是甜甜圈", "おお、お目が高いねぇ。これはうちの特製なんだよ。味には何種類かあるんだが、お好みはどんなかな": "哦哦，眼光不错呢。这是我家的特制点心。有好几种口味，你们喜欢哪种", "えっ、種類があるの。迷う、決められない": "哎，还有种类啊。好纠结，选不了", "それより、燃料はどうしたんだ": "先不说这个，燃料怎么样了", "ああ、実は燃料にも種類があるんだがね。一番安いのは変な匂いがするんだが、高いのだと１本3,000ゴールドもする": "哎呀，其实燃料也有分种类的。最便宜的有股怪味，贵的1瓶要3000金币", "１本でどれくらい進めるのよ": "1瓶能跑多远啊", "お客さんがた、目的地はどこですかい": "请问客人，你们的目的地是哪里", "一応、黒鉄の国ってところを目指しているんですが……。それでいいんですよね、デュプリ・ライブラさん": "我们姑且是打算去一个叫黑铁国的地方……。这样就行了吧，杜普利・莱布拉小姐", "そッスね……": "是啊……", "……妙な胸騒ぎがする。なんだ、この違和感は……": "……有种奇怪的不安感。这种违和感是怎么回事……", "燃料切れ、破壊された船……小生たちの行動は誘導されていないか？　あるいは先読みされている……？": "燃料用完，被破坏的船……小生们的行动是不是被诱导了？　或者说被预判了……？", "決めた。チョコ味にする": "决定了。我要巧克力味的", "本当に？　ごまも香ばしくて美味いですよ": "真的吗？　芝麻味也很好吃哦", "だよね。待って、もうちょっと考える": "是啊。等等，我再考虑一下", "……おい、みんな行くぞ": "……喂，大家走吧", "え？　でもまだ燃料を……": "哎？　可是燃料还没……", "そうですよ、お買い物しに来たんじゃないんですか。冷やかしは困りますよ": "是啊，你们不是来买东西的吗。来捣乱可不行啊", "悪いが、これで失礼させてもらう。いいな？　さあ、早く！　行くぞ": "对不起，我们先告辞了。可以吧？　来，快点！　走吧", "ちょっと、リル。どうしちゃったのよ、いきなり": "等下，莉露。你怎么了，突然这样", "店を出たと思ったら、こんなところに隠れて……あのお店を見てるの？　なんで？": "刚才还想着要出店，结果就躲到这种地方……你在看那家店吗？　为什么？", "しっ。誰か来たぞ": "嘘。有人来了", "ああっ、お姉さん。あとちょっと早く来てくださってれば、間に合いましたのに！": "啊啊，小姐。要是您能再早来一点，就能赶上啊！", "もう行ってしまったんだね。引き止めておいてほしかったんだけど": "已经走掉了啊。真希望你能留住她", "いえ、それがまだ何も買わないうちにそそくさと出ていって……": "不，她什么都没买就匆匆忙忙地跑出去了……", "……感づいたか。なるほど、カンのいいやつがいるみたいだね。ということは、まだ燃料は買えていないわけか": "……被察觉到了吗。原来如此，看来有直觉敏锐的家伙在呢。也就是说，她还没买到燃料吗", "おそらく、おじさんが会った連中がビンゴだ。ひとまず、この１万は情報料ね。今度また見かけたらすぐ教えてくれる？　お礼はするから": "老伯你遇到的那群人恐怕就是了。这1万先作为情报费。下次再看到她们的话能马上告诉我吗？　我会给你谢礼的", "まいど！": "谢谢惠顾！", "あ……あれ、私たちを追いかけてるってこと……？": "那……那个，是在追我们吗……？", "そのようだな。少し動き方も考える必要がありそうだ": "看来是这样。看来有必要考虑一下行动方式了", "しかし……あの女はいったい、何者だ……？": "但是……那个女人，到底是什么人……？"}