{"見て、ヴェル。これがたぶん、さっき聞いた火薬だと思うわ": "看，威爾。这大概就是刚才听说的火药", "シンデレラ": "仙杜瑞拉", "……普通っぽい見た目のお店なのに、こんなの売ってるんだね": "……明明是看起来很普通的店，却在卖这种东西呢", "ヴェルメリオ": "威尔梅里奥", "町全体……というか島そのものが治安良くないみたいね。それで、あの爆薬を作る方法、覚えてる？": "整个城镇……或者说整座岛的治安似乎都不太好呢。然后，你还记得那个炸药的制作方法吗？", "……うん。ちゃんと必要な材料はここにメモしてある。作り方もちゃんとまとめてあるから": "……嗯。必要的材料我都记下来了。制作方法也整理好了", "さすがしっかりしてるわね": "果然很可靠呢", "……なんか、火薬の配合とかって、お料理と似てる。これを何グラム、とか": "……总觉得，火药的配方和料理很像。这个要多少克之类的", "……だからたぶん、すぐ覚えられそう。基本をマスターすれば、アレンジもいろいろ試せるんじゃないかな": "……所以大概能马上记住。只要掌握了基础，应该也能尝试各种各样的变化吧", "ヴェル……": "威爾……", "これは成長じゃないわ……。争いも知らずに森で育った純粋なこの子を、これ以上変えてしまうわけにはいかない……": "这不是成长……不能让这个在森林里长大，不知战斗为何物的纯真孩子再发生改变了……", "早く、こんな戦いは終わらせなくちゃ": "必须尽快结束这场战争", "……姐さん？　なんか考え事？": "……大姐？在想什么吗？", "あ、いえ、なんでもないわ。それより素材を買っていきましょ": "啊，不，没什么。比起这个，先去买材料吧", "これは困ったわね。私たちが乗ってきた船だけじゃなくて、全部やられてるみたい。一隻でも残ってれば買い上げちゃえばよかったんだけど": "这下麻烦了。不只是我们乘坐的船，好像全都被干掉了。要是有一艘留下来的话，就能买下来了", "レオナ": "狮子座", "このままだと黒鉄の国には戻れないわね。この島にあまり長くいると、こっちまで気持ちが滅入ってくるのに……": "这样下去就回不了黑铁之国了。在这座岛上待太久的话，连我的心情都会变得消沉……", "雨依": "雨依", "雨依ってば、また薬……。まあ、この状況じゃ薬飲んでエルマイト上げてかなきゃやってられないけど": "雨依，你又吃药了……不过在这种情况下，不吃药提高圣之力的话就很难熬了", "雨依はちょっと、ここで待ってて。他に船がないのか、一応聞いてくるわ": "雨依，你在这里等一下。我去问问有没有其他船", "……閉じ込められてしまった、ってことよね。こんな陰気な島に。でも狭いところに閉じ込められるよりは、ずっとましだわ": "……我们被困在这里了。虽然这座岛很阴暗，但总比被关在狭窄的地方要好得多", "この世界の底辺みたいな場所が、私の運命の行き着く先……ってことなのかもしれないわね": "这个世界最底层的地方，或许就是我命运的终点……", "人間さん、もう大丈夫？　あー、体調が悪いとかじゃなくて、急にトイレ行きたくなっただけかぁ。ならエミリーの荷物も持てるよねぇ": "人間君，你没事吧？啊，不是身体不舒服，只是突然想上厕所而已。那艾蜜莉的行李也拿得动吧", "エミリー": "艾蜜莉", "可愛い女の子に荷物持たせるなんて、紳士がすることじゃないよぅ？": "让可爱的女孩子拿行李，可不是绅士该做的事哦？", "あ、あれは……あの人は……！": "那，那个人是……！", "これが、私の運命……！？": "这就是我的命运……！？", "あ、あの、また会えましたね。覚えていますか、私のこと……": "那，那个，我们又见面了。你还记得我吗……", "よかった！　あ、あの、実は船が壊されてしまって足留めされていたんです。けど、こうしてあなたに会えるなんて……": "太好了！那，那个，其实我的船被破坏了，所以被困在这里。但是，没想到能像这样和你见面……", "これって、やっぱり運命だと思うんです。だってこんな広い世界で、こんな偶然で３度も会うなんて、おとぎ話みたいだと思いませんか？": "我觉得这一定是命运。因为在这个广阔的世界里，我们竟然能像童话故事一样，偶然地相遇三次。", "え、えっと、人間さんの友達？　あ、前に何回か会ったことあるんだ。へぇ……": "嗯，嗯，人間君的朋友？　啊，之前见过几次。诶……", "……もしかして、彼女さん……ですか？": "……难道说，是女朋友……吗？", "ううん、違うよぅ。ただのお友達だから": "不，不是哦。只是朋友而已", "じゃあ、先日のツインテールの方が、もしかして……": "那，前几天的双马尾，难道是……", "あっ、特定の恋人はいらっしゃらないんですね。そうですよね。こうして出会えたんですから、そうだと思っていました": "啊，没有特定的恋人呢。是啊。能像这样相遇，我就觉得是这样", "エミリーでもここまではしないレベルの押しの強さだよぅ……！？": "艾蜜莉也没这么强硬过啊……！？", "あっ、そうだ。甘いものはお好きですか？　よかったら、これ。お友達の方もどうぞ": "啊，对了。喜欢甜食吗？　不介意的话，这个。朋友也请用", "あ、ありがと……": "谢，谢谢……", "あっ、なにこれキレイ！　カラフルでかわいいねぇ": "啊，这是什么好漂亮！　五颜六色的真可爱", "それは金平糖、というお菓子なんです。手作りなんですよ。父に教わったレシピをできるだけ再現してます": "这是叫金平糖的点心。是手制的哦。尽可能再现了父亲教给我的配方", "手作りなんだぁ。すごいねぇ。こんぺい、とう？　だっけ。普通にお店で売れそう": "手制的啊。好厉害。金平糖？　是吗。感觉能在店里卖", "お店……。そうですね、実家では看板商品でしたけど": "店……。是啊，在老家是招牌商品", "そ、そうだ。そろそろ行かないといけない時間じゃない？": "对，对了。差不多该走了吧？", "え、そうなんですか……。あの、そしたら、これ": "哎，是吗……。那个，这样的话，这个", "ここまで運命が引き合わせてくれたのに、次もまた偶然の再会に頼るなんてもったいないと思うんです。だから": "我们都被命运牵线到这一步了，下次再依靠偶然的重逢也太可惜了。所以", "メモ……？": "纸条……？", "それ、私がいま住んでいる場所です。もちろん、この船の問題が解決しないと帰れないんですけど": "这是我现在住的地方。当然，如果这艘船的问题不解决的话，我是回不去的", "また会えるときを、楽しみにしてますね！": "我很期待下次再会！", "……どこまで相手の網が広げられているかは分からないが、まともに燃料を入手するのは難しいと思ったほうがいい": "……虽然不知道对方的网撒得多大，但最好还是认为很难正常地获得燃料", "リル": "莉露", "さっきみたいに、追いかけてきてる人が来ちゃう？": "会有人像刚才那样追过来吗？", "クレア": "克蕾娅", "そういうことね。かと言って、まさか盗めっていうんじゃないでしょうね": "就是这个意思。话虽如此，你该不会是想让我们去偷吧", "ドロシー": "桃樂絲", "小生もそこまで落ちぶれたくはない。とにかく、すぐに動くのは危険だ。一旦、腰を落ち着けて考えよう": "小生也不想堕落到那种地步。总之，立刻行动很危险。先找个地方落脚，好好想想吧", "それなら来る途中に物置小屋みたいなところがあったよ。そこで作戦会議するのはどう？": "那么，来这里的路上有个类似仓库的地方。在那里开作战会议怎么样？", "ピュルテ": "看板", "良さそうだな。案内してくれ、ピュルテ": "好像不错。带我们去吧，看板", "ドロシーさんとクレアさんも、少し身体を休めないときついですよね": "桃乐丝小姐和克蕾雅小姐也稍微休息一下吧，不然会很辛苦的", "これくらいなんてことないわ！": "这点小事不算什么！", "……と言いたいところだけど、この後何があるかわからないし、休めるうちに休むべきね": "……虽然想这么说，但也不知道之后会发生什么，能休息的时候就休息吧", "ボ、ボクも、いい作戦をちゃんと考えるッス": "我，我也会好好思考作战计划的", "デュプリ・ライブラ": "杜普利・莱布拉", "………………………。": "………………………。", "ここなら落ち着けそうだな。まずは食事にするか": "这里的话应该能冷静下来。先吃饭吧", "それなら私が……": "那就由我来……", "あ、ボクが作るッス。こんなに迷惑かけてるんで、ごはんくらい作らないと本当に……っ": "啊，我来做。给你们添了这么多麻烦，至少让我做顿饭吧……", "あ、うん……わかったわ、それじゃあお願いね": "啊，嗯……我知道了，那就拜托你了", "……ねえ、リルちゃん。ちょっとお話できる？": "……那个，莉露。能稍微聊一下吗？", "ん……？": "嗯……？", "それで？　人間さん殿のことだろう？": "所以呢？ 是关于人类君殿下的事吧？", "え……なんでわかっちゃうの。すごいね、リルちゃん": "哎……为什么你会知道。好厉害啊，莉露", "長い付き合いだからな。おそらく、人間さん殿を前にして戦う自信がない、といったところか": "因为我们认识很久了。恐怕，你是在人类君殿下面前没有战斗的自信，是这样吧", "うん……。本当にお見通しなんだね。でも本当に、戦うなんて無理だよ。大好きな人間さんに攻撃なんて……": "嗯……。真的被你看穿了呢。但是，真的没办法战斗啊。怎么可以攻击最喜欢的人类君……", "その場で迷うのが一番危険だ。あらかじめ、人間さん殿だったときのことを考えて決めておくべきだな": "在那种场合犹豫是最危险的。应该事先考虑好遇到人类君殿下的时候该怎么办", "何もピュルテだけの問題じゃない。ドロシー殿もクレア殿も、きっと動揺してしまうに違いない": "这不只是看板的问题。桃乐丝殿下和克蕾雅殿下，肯定也会动摇", "……そうだね。覚悟しておかなくちゃ、いけないんだよね": "……是啊。必须做好觉悟才行呢", "小生はピュルテに従うぞ": "小生会听从看板的决定", "えっ？": "哎？", "戦いたくないんだろ？　世界の平和より、お前の幸せが大事だからな": "你不想战斗吧？　因为比起世界的和平，你的幸福更重要", "リルちゃん……。うん、ありがとう。でも、世界を守らなかったら、私は存在してる価値がない……そんなふうに思えて……": "莉露……嗯，谢谢。但是，如果不能守护世界，我就没有存在的价值……我是这么想的……", "ガシャン": "哐当", "――っ！？　今の音は！？": "——！？　刚才的声音是！？"}