{"ねえ、なんでこんな森の中に入ってるのよ。変な虫にでも刺されたら嫌なんだけど": "喂，爲什麼要進入這種森林裏啊。要是被奇怪的蟲子咬了可就麻煩了", "フェルディナ": "斐迪娜", "虫刺されなんか気にしてる場合かよ": "現在不是在意被蟲子咬的時候吧", "カロラ": "卡羅拉", "だってさっき店の人に聞き込みしたら、浜辺の小屋だって言ってたじゃない。なんでまっすぐ向かわないのよ": "因爲剛纔向店裏的客人打聽，不是說在海邊的小屋嗎。爲什麼不直接過去啊", "あのなあ。人数は４～５人って話だっただろ。正面から乗り込んで、簡単にお宝奪えると思ってんのか？": "那個啊。不是說人數有4～5人嗎。你覺得從正面闖進去，就能輕易搶到寶物嗎？", "それはそうだけど……そもそも、本当に賢者の石を持ってる連中なのかもわからないじゃない": "是這樣沒錯……但是，說到底，也不知道他們是不是真的拿着賢者之石啊", "この島で船とか燃料を探してるやつなんて、そいつらくらいだろ。姉ちゃんたちの情報だと、船は燃料切れ起こしてるらしいから、間違いないって": "在這座島上尋找船和燃料的傢伙，也就只有他們了吧。根據姐姐你們的情報，船好像已經沒有燃料了，所以肯定沒錯", "って言って、さっき空振ったじゃない": "話是這麼說，但剛纔不是撲了個空嗎", "あれは例外だろ！　あいつら、こんなとこで何やって……いや、そんなことより、これ使うぞ": "那是例外吧！　那些傢伙，在這種地方做什麼……不對，比起那種事，用這個吧", "なにこれ。ゴーグル？　きゃっ！？　カロラ姉さんが赤くなった！？": "這是什麼。護目鏡？　呀！？　卡羅拉姐變紅了！？", "こいつは温度を感知する装置だ。寒けりゃ青いし、熱いと赤くなる。こいつを付けてるとどうなるか分かるか？": "這個是感知溫度的裝置。冷的話是藍色，熱的話是紅色。你知道戴着這個會怎麼樣嗎？", "はあ？　こんなものどうするのよ。熱が出てるかわかったところで、病院なんてこの島にないわよ、きっと": "哈？　這種東西要做什麼。就算知道有沒有發燒，這座島上也沒有醫院啊，肯定沒有", "じゃなくてだな。暗闇でも相手の居場所がわかるってことだよ": "不是啦。是說在黑暗中也能知道對方的位置", "ああ、なるほど。って、賢者の石の場所はわかるわけ？": "啊啊，原來如此。誒，能知道賢者之石的位置嗎？", "相当な強さのエルマイトらしいから、たぶん多少はあったかくなってるはずだ。よし、いくぞ。あそこが例の小屋だ": "因爲好像是相當強的聖之力，所以應該多少會變熱。好，走吧。那裏就是那個小屋", "あ……本当だわ。小屋の中がなんとなくわかる。１、２……中にいるのは５人ね": "啊……真的啊。能隱約知道小屋裏面。1，2……裏面是5個人呢", "賢者の石は、テーブルの上に置かれてるアレだな……。上にある熱は、たぶんランプだ。照明を壊したら一気に突入するぞ": "賢者之石，是放在桌子上的那個吧……上面的熱，大概是燈。破壞照明後就一口氣衝進去", "ど、どうやって！？": "怎，怎麼衝！？", "このスリングショットでぶち抜く。あたしが外すとでも思ってんのか？　百発百中だぞ": "用這個彈弓射穿。你覺得我會射偏嗎？　百發百中哦", "別にそこは疑ってないわよ！　その後のことを聞いてるの！": "我不是在懷疑你！　我是在問你之後要怎麼辦！", "んなもん適当に、人に向かって軽く攻撃しつつ、テーブルの上の荷物持ってダッシュだろ。とにかく、あたしについてくりゃいいから": "那個就隨便，一邊向人輕輕攻擊，一邊把桌上的東西拿走就跑。總之，跟着我來就對了", "わ、わかったわ……": "我，我知道了……", "んじゃ、いくぞ。せーのっ": "那，要上了。預備，跑", "ガシャン": "哐當", "くっ……脚を、やられたわ……！　クレア、気をつけて！": "咕……腳，被幹掉了……！　克蕾亞，小心！", "ドロシー": "桃樂絲", "だめ、ドロシー。私も脚にケガした……っ": "不行，桃樂絲。我的腳也受傷了……", "クレア": "克蕾亞", "大丈夫か、何が……うっ、なんで真っ暗なんだ！？": "沒事吧，怎麼了……嗚，爲什麼一片漆黑！？", "リル": "莉露", "いま明かりをつけるッス！": "現在就開燈！", "デュプリ・ライブラ": "杜普利・萊布拉", "ふう……ボクの光魔法なら、そう簡単には消されないッスよ": "呼……我的光魔法，不會那麼輕易被滅掉的", "ドロシーさん！　クレアさんも！　脚にケガをされているんですか！？": "桃樂絲小姐！　克蕾亞小姐也是！　腳受傷了嗎！？", "ピュルテ": "看板", "ただのかすり傷よ。それより、いま何があったのかピュルテたちはわかる？": "只是擦傷而已。比起那個，看板你們知道剛纔發生了什麼嗎？", "いえ、物音がしたので駆けつけたところで……": "不，聽到聲音後就趕過來了……", "ねえ、待って。テーブルの上にあった袋がなくなってる": "那個，等等。桌上的袋子不見了", "――！？": "——！？", "やはり賢者の石が目的か！　これは、襲撃してきた犯人に盗まれたと思って間違いないだろう……": "果然目標是賢者之石嗎！　這肯定是被襲擊的犯人偷走了……", "賢者の石が、盗まれた……！？": "賢者之石，被偷走了……！？", "まだ、そう遠くへは行っていないはずだ。しかし、こちらも機動力に難があるが……": "應該還沒有走遠。但是，我們這邊的機動力也有點問題……", "そんな……アイソーポスのことも失敗して……なのにボク、賢者の石もなんて……！　ボクは、ボクは、ボクは……": "怎麼會……艾索波斯的事情也失敗了……而且我，連賢者之石都……！我，我，我……", "どうした、大丈夫か？": "怎麼了，沒事吧？", "全員、全力でおいかけてくださいッス。いますぐに！": "請所有人，用全力追上去。現在馬上！", "え……！？　待ってください、ここは私たちだけで行きます。ドロシーさんたちはケガされて": "哎……！？　請等一下，這裏就由我們去。桃樂絲小姐你們都受傷了", "ケガしてる？　だからなんスか。関係ないッスよ、大切な宝が盗まれたんですから、いますぐ全員で取り返しに行くんスよ！": "受傷了？那又怎麼了。沒有關係哦，重要的寶物被偷走了，現在馬上所有人一起去取回來！", "そんな……！": "怎麼會……！", "与えられた役割をまっとうできてないんスよ？　もっと危機感があって当然なんじゃないスか。だって存在価値がもう、危ういんスよ！": "你們沒有完成被賦予的職責哦？有更多危機感不是理所當然的嗎。因爲你們的存在價值，已經岌岌可危了哦！", "……っ、存在、価値……っ！": "……，存在，價值……！", "やるよ、大丈夫だよ": "我們會做，沒事的", "わかってくれるならよかったッス。それじゃあ、これを使っていくッス。本当は切り札だったんスけど、出し惜しみしてる場合じゃないんで": "能理解就好。那麼，用這個去吧。其實這是王牌，但現在不是吝惜的時候", "これって……十字架？": "這是……十字架？", "なんだこれは": "這是什麼", "前に渡した宝珠の改良版ッス。追手に捕まったらつかってもらおうと思ってたんスけど……こいつで、取り返してほしいッス": "是之前給你的寶珠的改良版。我本來是想說如果被追兵抓住了就用這個……我希望你們用這個，把東西拿回來", "ねえ、人間さん。さっきの子にはまだ、手を出したりはしてないんだよねぇ？": "喂，人間君。你還沒有對剛纔那個孩子出手吧？", "エミリー": "艾蜜莉", "うーん、ちょっと危ない気配を感じない？　あ、言っとくけど嫉妬とかじゃないからねぇ": "嗯，你有沒有感覺到有點危險的氣息？　啊，我先說好，這可不是嫉妒哦", "え、その金平糖っていうの、食べちゃうのぉ？　よく知らない人の手作りなんて……": "誒，你要喫那個叫金平糖的東西嗎？　這可是不認識的人親手做的……", "まあ、確かに……人間さんなら、ディマイト入りのお菓子でも平気だろうけど……": "嗯，確實……如果是人間君的話，就算喫了加了惡之力的點心應該也沒事吧……", "あ、人間さんくんとエミリーが戻ってきたよ": "啊，人間君和艾蜜莉回來了", "フアナ": "弗亞納", "おかえり。どうだった？　何かわかった？": "歡迎回來。怎麼樣？　有什麼收穫嗎？", "ティンカー・ベル": "汀可貝兒", "ううん。これといって別にかなぁ": "沒有。沒什麼特別的收穫", "ぼくからひとつ、フアナからも報告がある。それにさっきピアスの通信でシンデレラからも報告があった": "我和弗亞納都有報告。而且剛纔仙杜瑞拉也通過耳環的通信發來了報告", "パラケルスス": "帕拉賽魯斯", "姐さんたちも、もうすぐ戻ってくるって": "姐姐她們也說馬上就要回來了", "あれっ、それじゃ成果がないの人間さんとエミリーだけだよぅ。おサボりしてたと思われちゃう": "哎呀，那沒成果的就只有人間君和艾蜜莉了。會被認爲是偷懶的", "ていうか、姐さんから連絡なんてあったのぉ？　ピアス、反応しなかったけどなぁ": "話說，姐姐有聯繫你嗎？　耳環沒有反應啊", "強いディマイトが近くにあると妨害される可能性があるからね。この島なら、そういうスポットがあっても不思議じゃない": "如果附近有強大的惡之力，可能會受到干擾。這座島上會有這種地方也不奇怪", "それじゃ、先にあたしたちが見た様子を報告するよ。この島にひとつしかないらしい、港でのことなんだけど……": "那麼，先報告一下我們看到的情況。這是在島上唯一一個港口發生的事……", "………………………。": "……………………", "ヴェル、どこ行くの？　みんな待ってるし、早く戻らないと": "威爾，你要去哪裏？　大家都在等你，快點回來", "シンデレラ": "仙杜瑞拉", "……ちょっと待って。あの岩場の影に船があるの": "……等一下。那個岩石的陰影裏有船", "ヴェルメリオ": "威爾梅里奧", "釣り船かなにかでしょ？　それがどうしたっていうのよ": "是釣魚船還是什麼吧？　那又怎麼了", "……フアナがさっき言ってた。港で船が全部壊されてたって。港から離れてはいるけど、船が残ってるってなんかおかしいよ": "……弗亞納剛纔說港口的船全都被破壞了。雖然離港口很遠，但有船留着很奇怪", "言われてみれば、確かに……": "你這麼一說，確實……", "……見て。あそこに洞窟がある。真っ暗だけど、何か動いてるのは見えるよ": "……看。那裏有洞窟。雖然一片漆黑，但可以看到有什麼東西在動", "いま、ピアスで連絡を入れるわ": "我現在用耳環聯繫大家", "……どこかに行こうとしてる。止めなきゃ……！": "……他們正要離開。必須阻止他們……！", "ちょっと、ヴェル！？": "等一下，威爾！？", "よし、んじゃ賢者の石はこのケースに入れとくぞ。こいつはエルマイトを遮断するから、あたしらと同じ手は通用しない": "好，那賢者之石就放進這個盒子裏。這玩意兒能阻斷聖之力，所以不能用和我們一樣的方法", "これでシャルが助かるのよね。私だって、妹を助けることはできる……もう、何やってもうまくいかない私じゃないのよ……！": "這樣夏露就能得救了。我也能拯救妹妹……我已經不是那個做什麼都不順利的我了……！", "おい、気抜くなよ。この島を脱出して屋敷に戻るまで油断できな……": "喂，別鬆懈。在逃離這座島回到宅邸之前都不能大意……", "気をつけろ。何か来る！": "小心。有什麼東西來了！"}