{"ねえ、なんでこんな森の中に入ってるのよ。変な虫にでも刺されたら嫌なんだけど": "喂，为什么要进入这种森林里啊。要是被奇怪的虫子咬了可就麻烦了", "フェルディナ": "斐迪娜", "虫刺されなんか気にしてる場合かよ": "现在不是在意被虫子咬的时候吧", "カロラ": "卡罗拉", "だってさっき店の人に聞き込みしたら、浜辺の小屋だって言ってたじゃない。なんでまっすぐ向かわないのよ": "因为刚才向店里的客人打听，不是说在海边的小屋吗。为什么不直接过去啊", "あのなあ。人数は４～５人って話だっただろ。正面から乗り込んで、簡単にお宝奪えると思ってんのか？": "那个啊。不是说人数有4～5人吗。你觉得从正面闯进去，就能轻易抢到宝物吗？", "それはそうだけど……そもそも、本当に賢者の石を持ってる連中なのかもわからないじゃない": "是这样没错……但是，说到底，也不知道他们是不是真的拿着贤者之石啊", "この島で船とか燃料を探してるやつなんて、そいつらくらいだろ。姉ちゃんたちの情報だと、船は燃料切れ起こしてるらしいから、間違いないって": "在这座岛上寻找船和燃料的家伙，也就只有他们了吧。根据姐姐你们的情报，船好像已经没有燃料了，所以肯定没错", "って言って、さっき空振ったじゃない": "话是这么说，但刚才不是扑了个空吗", "あれは例外だろ！　あいつら、こんなとこで何やって……いや、そんなことより、これ使うぞ": "那是例外吧！　那些家伙，在这种地方做什么……不对，比起那种事，用这个吧", "なにこれ。ゴーグル？　きゃっ！？　カロラ姉さんが赤くなった！？": "这是什么。护目镜？　呀！？　卡罗拉姐变红了！？", "こいつは温度を感知する装置だ。寒けりゃ青いし、熱いと赤くなる。こいつを付けてるとどうなるか分かるか？": "这个是感知温度的装置。冷的话是蓝色，热的话是红色。你知道戴着这个会怎么样吗？", "はあ？　こんなものどうするのよ。熱が出てるかわかったところで、病院なんてこの島にないわよ、きっと": "哈？　这种东西要做什么。就算知道有没有发烧，这座岛上也没有医院啊，肯定没有", "じゃなくてだな。暗闇でも相手の居場所がわかるってことだよ": "不是啦。是说在黑暗中也能知道对方的位置", "ああ、なるほど。って、賢者の石の場所はわかるわけ？": "啊啊，原来如此。诶，能知道贤者之石的位置吗？", "相当な強さのエルマイトらしいから、たぶん多少はあったかくなってるはずだ。よし、いくぞ。あそこが例の小屋だ": "因为好像是相当强的聖之力，所以应该多少会变热。好，走吧。那里就是那个小屋", "あ……本当だわ。小屋の中がなんとなくわかる。１、２……中にいるのは５人ね": "啊……真的啊。能隐约知道小屋里面。1，2……里面是5个人呢", "賢者の石は、テーブルの上に置かれてるアレだな……。上にある熱は、たぶんランプだ。照明を壊したら一気に突入するぞ": "贤者之石，是放在桌子上的那个吧……上面的热，大概是灯。破坏照明后就一口气冲进去", "ど、どうやって！？": "怎，怎么冲！？", "このスリングショットでぶち抜く。あたしが外すとでも思ってんのか？　百発百中だぞ": "用这个弹弓射穿。你觉得我会射偏吗？　百发百中哦", "別にそこは疑ってないわよ！　その後のことを聞いてるの！": "我不是在怀疑你！　我是在问你之后要怎么办！", "んなもん適当に、人に向かって軽く攻撃しつつ、テーブルの上の荷物持ってダッシュだろ。とにかく、あたしについてくりゃいいから": "那个就随便，一边向人轻轻攻击，一边把桌上的东西拿走就跑。总之，跟着我来就对了", "わ、わかったわ……": "我，我知道了……", "んじゃ、いくぞ。せーのっ": "那，要上了。预备，跑", "ガシャン": "哐当", "くっ……脚を、やられたわ……！　クレア、気をつけて！": "咕……脚，被干掉了……！　克蕾亚，小心！", "ドロシー": "桃樂絲", "だめ、ドロシー。私も脚にケガした……っ": "不行，桃樂絲。我的脚也受伤了……", "クレア": "克蕾亚", "大丈夫か、何が……うっ、なんで真っ暗なんだ！？": "没事吧，怎么了……呜，为什么一片漆黑！？", "リル": "莉露", "いま明かりをつけるッス！": "现在就开灯！", "デュプリ・ライブラ": "杜普利・莱布拉", "ふう……ボクの光魔法なら、そう簡単には消されないッスよ": "呼……我的光魔法，不会那么轻易被灭掉的", "ドロシーさん！　クレアさんも！　脚にケガをされているんですか！？": "桃樂絲小姐！　克蕾亚小姐也是！　脚受伤了吗！？", "ピュルテ": "看板", "ただのかすり傷よ。それより、いま何があったのかピュルテたちはわかる？": "只是擦伤而已。比起那个，看板你们知道刚才发生了什么吗？", "いえ、物音がしたので駆けつけたところで……": "不，听到声音后就赶过来了……", "ねえ、待って。テーブルの上にあった袋がなくなってる": "那个，等等。桌上的袋子不见了", "――！？": "——！？", "やはり賢者の石が目的か！　これは、襲撃してきた犯人に盗まれたと思って間違いないだろう……": "果然目标是贤者之石吗！　这肯定是被袭击的犯人偷走了……", "賢者の石が、盗まれた……！？": "贤者之石，被偷走了……！？", "まだ、そう遠くへは行っていないはずだ。しかし、こちらも機動力に難があるが……": "应该还没有走远。但是，我们这边的机动力也有点问题……", "そんな……アイソーポスのことも失敗して……なのにボク、賢者の石もなんて……！　ボクは、ボクは、ボクは……": "怎么会……艾索波斯的事情也失败了……而且我，连贤者之石都……！我，我，我……", "どうした、大丈夫か？": "怎么了，没事吧？", "全員、全力でおいかけてくださいッス。いますぐに！": "请所有人，用全力追上去。现在马上！", "え……！？　待ってください、ここは私たちだけで行きます。ドロシーさんたちはケガされて": "哎……！？　请等一下，这里就由我们去。桃樂絲小姐你们都受伤了", "ケガしてる？　だからなんスか。関係ないッスよ、大切な宝が盗まれたんですから、いますぐ全員で取り返しに行くんスよ！": "受伤了？那又怎么了。没有关系哦，重要的宝物被偷走了，现在马上所有人一起去取回来！", "そんな……！": "怎么会……！", "与えられた役割をまっとうできてないんスよ？　もっと危機感があって当然なんじゃないスか。だって存在価値がもう、危ういんスよ！": "你们没有完成被赋予的职责哦？有更多危机感不是理所当然的吗。因为你们的存在价值，已经岌岌可危了哦！", "……っ、存在、価値……っ！": "……，存在，价值……！", "やるよ、大丈夫だよ": "我们会做，没事的", "わかってくれるならよかったッス。それじゃあ、これを使っていくッス。本当は切り札だったんスけど、出し惜しみしてる場合じゃないんで": "能理解就好。那么，用这个去吧。其实这是王牌，但现在不是吝惜的时候", "これって……十字架？": "这是……十字架？", "なんだこれは": "这是什么", "前に渡した宝珠の改良版ッス。追手に捕まったらつかってもらおうと思ってたんスけど……こいつで、取り返してほしいッス": "是之前给你的宝珠的改良版。我本来是想说如果被追兵抓住了就用这个……我希望你们用这个，把东西拿回来", "ねえ、人間さん。さっきの子にはまだ、手を出したりはしてないんだよねぇ？": "喂，人間君。你还没有对刚才那个孩子出手吧？", "エミリー": "艾蜜莉", "うーん、ちょっと危ない気配を感じない？　あ、言っとくけど嫉妬とかじゃないからねぇ": "嗯，你有没有感觉到有点危险的气息？　啊，我先说好，这可不是嫉妒哦", "え、その金平糖っていうの、食べちゃうのぉ？　よく知らない人の手作りなんて……": "诶，你要吃那个叫金平糖的东西吗？　这可是不认识的人亲手做的……", "まあ、確かに……人間さんなら、ディマイト入りのお菓子でも平気だろうけど……": "嗯，确实……如果是人間君的话，就算吃了加了惡之力的点心应该也没事吧……", "あ、人間さんくんとエミリーが戻ってきたよ": "啊，人間君和艾蜜莉回来了", "フアナ": "弗亚纳", "おかえり。どうだった？　何かわかった？": "欢迎回来。怎么样？　有什么收获吗？", "ティンカー・ベル": "汀可贝儿", "ううん。これといって別にかなぁ": "没有。没什么特别的收获", "ぼくからひとつ、フアナからも報告がある。それにさっきピアスの通信でシンデレラからも報告があった": "我和弗亚纳都有报告。而且刚才仙杜瑞拉也通过耳环的通信发来了报告", "パラケルスス": "帕拉赛鲁斯", "姐さんたちも、もうすぐ戻ってくるって": "姐姐她们也说马上就要回来了", "あれっ、それじゃ成果がないの人間さんとエミリーだけだよぅ。おサボりしてたと思われちゃう": "哎呀，那没成果的就只有人間君和艾蜜莉了。会被认为是偷懒的", "ていうか、姐さんから連絡なんてあったのぉ？　ピアス、反応しなかったけどなぁ": "话说，姐姐有联系你吗？　耳环没有反应啊", "強いディマイトが近くにあると妨害される可能性があるからね。この島なら、そういうスポットがあっても不思議じゃない": "如果附近有强大的惡之力，可能会受到干扰。这座岛上会有这种地方也不奇怪", "それじゃ、先にあたしたちが見た様子を報告するよ。この島にひとつしかないらしい、港でのことなんだけど……": "那么，先报告一下我们看到的情况。这是在岛上唯一一个港口发生的事……", "………………………。": "……………………", "ヴェル、どこ行くの？　みんな待ってるし、早く戻らないと": "威爾，你要去哪里？　大家都在等你，快点回来", "シンデレラ": "仙杜瑞拉", "……ちょっと待って。あの岩場の影に船があるの": "……等一下。那个岩石的阴影里有船", "ヴェルメリオ": "威尔梅里奥", "釣り船かなにかでしょ？　それがどうしたっていうのよ": "是钓鱼船还是什么吧？　那又怎么了", "……フアナがさっき言ってた。港で船が全部壊されてたって。港から離れてはいるけど、船が残ってるってなんかおかしいよ": "……弗亚纳刚才说港口的船全都被破坏了。虽然离港口很远，但有船留着很奇怪", "言われてみれば、確かに……": "你这么一说，确实……", "……見て。あそこに洞窟がある。真っ暗だけど、何か動いてるのは見えるよ": "……看。那里有洞窟。虽然一片漆黑，但可以看到有什么东西在动", "いま、ピアスで連絡を入れるわ": "我现在用耳环联系大家", "……どこかに行こうとしてる。止めなきゃ……！": "……他们正要离开。必须阻止他们……！", "ちょっと、ヴェル！？": "等一下，威爾！？", "よし、んじゃ賢者の石はこのケースに入れとくぞ。こいつはエルマイトを遮断するから、あたしらと同じ手は通用しない": "好，那贤者之石就放进这个盒子里。这玩意儿能阻断聖之力，所以不能用和我们一样的方法", "これでシャルが助かるのよね。私だって、妹を助けることはできる……もう、何やってもうまくいかない私じゃないのよ……！": "这样夏露就能得救了。我也能拯救妹妹……我已经不是那个做什么都不顺利的我了……！", "おい、気抜くなよ。この島を脱出して屋敷に戻るまで油断できな……": "喂，别松懈。在逃离这座岛回到宅邸之前都不能大意……", "気をつけろ。何か来る！": "小心。有什么东西来了！"}