{"遅かったわね": "你來得真晚", "シェイクスピア": "莎士比亞", "そちらが早かっただけだと思いますよ。それで、状況はいかがです？": "我覺得只是你來得太早了。所以，情況如何？", "ペロー": "佩羅", "特にまだ大きな動きはないみたいね": "沒什麼特別大的動靜", "アイソーポスのほうの動向はどうなっていますか？": "艾索波斯那邊的動向如何？", "賢者の石にかなりご執心みたいね。手段は選ばなくていいから、なんとしても奪えと言われたわ": "他似乎對賢者之石非常執着。他告訴我，不擇手段也要搶到手", "ふうん、そこまでの価値があるものなのですね": "嗯，原來它有那麼高的價值啊", "入手後に、グリムに接近する可能性は低いわ。かすめ取るなら、もう少し警戒が緩んでからのほうがいいかもしれないわねぇ": "獲得之後，接近格林的可能性很低。如果要搶走，可能要等到警戒稍微放鬆之後", "……なるほど。参考にさせていただきましょう": "……原來如此。我會參考的", "あら、もう行くの？　１杯しか飲んでないじゃない": "哎呀，你要走了嗎？你只喝了一杯不是嗎", "少々、やることがありましてね": "我還有點事要做", "……シェイクスピアとも、そろそろ潮時ですね。あの人の言葉をまともに聞いていたら踊らされてしまうでしょう": "……和莎士比亞差不多該分道揚鑣了。要是認真聽她的話，我就會被她牽着鼻子走", "シェイクスピアはああ言っていますが、あのアイソーポスがそこまで強硬手段に出るはずはありません。基本は静観の構えか……": "雖然莎士比亞那麼說，但那個艾索波斯應該不會採取那麼強硬的手段。基本上還是靜觀其變吧……", "今後の動き方で気になるのは天空神殿……。賢者の石を失えば、いよいよピュルテの出番。となれば、私にも相応の権限が……": "我比較在意天空神殿今後的動向……。如果失去了賢者之石，就輪到看板出場了。這樣一來，我也會有相應的權限……", "だから掃除を手伝ってほしいのよ。しばらく帰ってないから大変なことになってるわ": "所以纔想讓你幫忙打掃。因爲有一段時間沒回來，所以變得很麻煩", "雨依": "雨依", "はいはい、わかったわよ": "好吧好吧，我知道了", "レオナ": "雷歐納", "――っ！？": "——！？", "いまの声……まさか……？　くっ、どこから聞こえたのです……。聞こえ方からすると、向こうの路地か……！？": "剛纔的聲音……難道是……？ 咕，是從哪裏傳來的……。從聲音聽來，是那邊的小巷嗎……！？", "……っ、見当たらない……。だが、確かにあれは……。あれが、この島に……？": "……找不到……。但是，那確實是……。那個，來到了這座島上……？", "な、なんだったの、さっきのは！　いきなり襲ってくるなんて": "剛，剛纔那是什麼！ 突然襲擊過來", "フェルディナ": "斐迪娜", "あたしらが奪ったやつの仲間か、それとも別口か……なんにしても、問答無用で襲ってくるなんて、頭いかれてるぞ": "是我們搶走的那傢伙的同夥，還是別的……不管怎麼說，二話不說就襲擊過來，腦子有問題啊", "カロラ": "卡羅拉", "さっきの私たちがそうだったと思うんだけど": "我們剛纔不就是那樣嗎", "それはそれだろ！　くっそ、この船は手漕ぎだからおっせーんだよな。隠れて行動するのにちょうどいいと思ったのに裏目に出たか": "那是兩碼事！　可惡，這船是手劃的所以好慢啊。本來覺得正好適合隱藏行動，結果適得其反了", "私も手伝うから！　急ぎましょう！": "我也來幫忙！　快點吧！", "ヴェル、シンデレラ、大丈夫！？": "威爾，仙杜瑞拉，你們沒事吧！？", "フアナ": "弗亞納", "ええ、問題ないわ。ヴェルがちょっとつついたら、すぐに逃げ出したみたいだし": "嗯，沒問題。威爾稍微戳了一下，它就馬上逃走了", "シンデレラ": "仙杜瑞拉", "ちょっとずきん、あんまり危ないことしちゃだめだよ？　人間さんだって、ここに来るまでものすごく心配してたんだから": "稍微戳一下，可不能做太危險的事哦？　人間君在來這裏的路上也非常擔心你", "ティンカー・ベル": "汀可貝兒", "……え、そうなの、人間さん。わたしのこと、心配してくれたんだ": "……誒，是嗎，人間君。你擔心我嗎", "ヴェルメリオ": "威爾梅里奧", "そこはラブラブするところじゃなくて、謝るところだからねぇ？": "這時候不是該卿卿我我，而是該道歉吧？", "エミリー": "艾蜜莉", "……あ、うん。ごめん、人間さん。みんなも、心配かけちゃったね。でも、むやみに突っ込んだわけじゃないから": "……啊，嗯。抱歉，人間君。也給大家添麻煩了。但是，我並不是隨便亂戳的", "あくまでも動揺させて動かすための行動だったわけだね": "說到底是爲了讓對方動搖而採取的行動呢", "パラケルスス": "帕拉賽魯斯", "……どこかに行こうとしてたの。だからその前に、慌てさせなきゃと思って": "……它好像要去哪裏。所以我想在那之前讓它慌張起來", "深追いはせずにすぐに引いたから、大丈夫。ケガも何もしてないわ。といっても、それは結果であって、私はびっくりしたのよ？": "我沒有追得太緊，馬上就撤退了，所以沒事。也沒有受傷。話雖如此，這是結果，我可是嚇了一跳哦？", "……説明してる時間がないと思って": "……我想着沒有時間說明", "いい判断だったと思うよ。足跡もしっかり残ってるし。もちろんそいつらが賢者の石を持っている確証はないけどね": "我覺得這是個很好的判斷。足跡也好好地留下了。當然，沒有確鑿的證據證明那些傢伙拿着賢者之石", "いまは状況証拠でも動いておくべきだと思うね。懐中時計によれば時刻はもう夜、燃料を買いに現れる可能性も低いから": "我覺得現在即使只有情況證據也應該行動。根據懷錶，時間已經是晚上了，他們來買燃料的可能性也很低", "もう夜なんだ。じゃあお店も閉まっちゃうもんね。ていうか、ずっと真っ暗だから昼とか夜とかわかんなすぎておかしくなっちゃうよ": "已經是晚上了啊。那店也關門了呢。話說，一直這麼黑，都分不清白天還是晚上了，會變得奇怪的", "さて、みんな揃ったことだし、追いかけるわよ！": "那麼，既然大家都到齊了，就追上去吧！", "………………………。": "………………………。", "このあたりでもう１回、感知能力を使わせてください。細かい場所を特定します": "請讓我在這附近再使用一次感知能力。鎖定詳細位置", "ピュルテ": "看板", "ねえ、どうして感知できないのかしら。だって私たちを追っていた誰かは、ピンポイントで追いかけてきたんでしょう？": "那個，爲什麼感知不到呢。因爲追着我們的某人，是準確地追着我們來的吧？", "ドロシー": "桃樂絲", "きっとエルマイトだよね": "一定是聖之力吧", "クレア": "克蕾婭", "おそらくエルマイトを遮断できる能力、あるいは道具があるんだろう": "估計是擁有能夠遮斷聖之力的能力，或者是道具吧", "リル": "莉露", "たぶんそうっス。でも、あれだけのエルマイトを完璧にシャットアウトなんて無理なんで、探せば見つかるッスよ": "大概是這樣。但是，要完美地遮斷那麼多的聖之力是不可能的，找找的話一定能找到", "デュプリ・ライブラ": "杜普利・萊布拉", "でも、それらしい気配が見つからないんです。かなり強めに能力を使っているんですけど": "但是，我找不到類似那樣的氣息。我用了相當強的能力了", "強く主張してるものならともかく、漏れ出てるものを探すなんて簡単じゃないわよ。他の方法を考えたほうがいいんじゃない？": "如果是強烈主張的東西還好，要找漏出來的可不簡單。考慮其他方法比較好吧？", "もう時間も結構経っちゃってるもんね": "已經過了相當長的時間了呢", "ピュルテ、最大出力ッス。もっと感知レベルを上げられるはずッス。怖がってるから制限かかってるんスよ。まだいけるッス、そうなってんスから": "看板，最大輸出。應該能提高感知等級。因爲害怕所以加了限制。還能行，就是這樣", "最大出力、ですか……？": "最大輸出，嗎……？", "もっと集中を高めるんスよ。これ以上やったら危ない、って感覚あるッスよね。それ、超えてみるんス": "要更加集中精神。你有感覺，再繼續下去會很危險吧。試着超越那個界限", "く……うっ、ううっ、くううっ……！　エルマイトが、ディマイトが、頭の奥に、びりびりって……ぐっ、ああっ！": "嗚……嗚，嗚嗚，嗚嗚嗚……！　聖之力，惡之力，在腦袋深處，噼裏啪啦的……嗚，啊啊！", "もっと！　まだいけるッス": "再來！　還能繼續", "ああああぁぁぁっ！　くっ、はぁっ、んぐうぅうっ！　頭が、しびれるっ、あたまの、なか……っ、くううっ！": "啊啊啊啊啊啊啊！　嗚，哈啊，嗯嗚嗚嗚嗚！　腦袋，麻痹了，腦袋的，裏面……嗚，嗚嗚嗚！", "ピュルテ！　もうよせ！": "看板！　快住手！", "大丈夫！　やらせて！": "沒事！　讓我做！", "くっ、はぁっ、もう、少し……っ、くううっ、ぐっ、ああああっ！": "嗚，哈啊，還差，一點……嗚嗚嗚，嗚，啊啊啊啊！", "ピュルテ！　しっかり！　いきなり倒れるなんて……": "看板！　振作！　突然就倒下了……", "場所……わかり、ました……": "地點……知道了……", "ピュルテ……！": "看板……！", "ピュルテ、鼻血出てる。拭いてあげるからじっとして": "看板，流鼻血了。我幫你擦，別動", "目標地点がわかれば、後は向かうだけッスね。急ぐッスよ": "知道目標地點的話，之後只要去那裏就行了。快走吧", "……ねえ、もうちょっとピュルテに何かあるんじゃないの": "……我說，看板是不是還發生了什麼", "何かってなんスか？　それよりほら、こいつの出番ッス": "什麼是指什麼？　比起那個，看，輪到這傢伙出場了", "さっきの十字架、それどうなるの": "剛纔的十字架，那玩意怎麼了", "ゴーレムッスよ。今度はリモートじゃなくて搭乗型にしたんで、動かしやすさは格段に良くなってるはずッス": "是哥雷姆哦。這次不是遙控的而是搭乘型的，應該會變得更容易操作纔對"}