{"遅かったわね": "你来得真晚", "シェイクスピア": "莎士比亞", "そちらが早かっただけだと思いますよ。それで、状況はいかがです？": "我觉得只是你来得太早了。所以，情况如何？", "ペロー": "佩罗", "特にまだ大きな動きはないみたいね": "没什么特别大的动静", "アイソーポスのほうの動向はどうなっていますか？": "艾索波斯那边的动向如何？", "賢者の石にかなりご執心みたいね。手段は選ばなくていいから、なんとしても奪えと言われたわ": "他似乎对贤者之石非常执着。他告诉我，不择手段也要抢到手", "ふうん、そこまでの価値があるものなのですね": "嗯，原来它有那么高的价值啊", "入手後に、グリムに接近する可能性は低いわ。かすめ取るなら、もう少し警戒が緩んでからのほうがいいかもしれないわねぇ": "获得之后，接近格林的可能性很低。如果要抢走，可能要等到警戒稍微放松之后", "……なるほど。参考にさせていただきましょう": "……原来如此。我会参考的", "あら、もう行くの？　１杯しか飲んでないじゃない": "哎呀，你要走了吗？你只喝了一杯不是吗", "少々、やることがありましてね": "我还有点事要做", "……シェイクスピアとも、そろそろ潮時ですね。あの人の言葉をまともに聞いていたら踊らされてしまうでしょう": "……和莎士比亞差不多该分道扬镳了。要是认真听她的话，我就会被她牵着鼻子走", "シェイクスピアはああ言っていますが、あのアイソーポスがそこまで強硬手段に出るはずはありません。基本は静観の構えか……": "虽然莎士比亞那么说，但那个艾索波斯应该不会采取那么强硬的手段。基本上还是静观其变吧……", "今後の動き方で気になるのは天空神殿……。賢者の石を失えば、いよいよピュルテの出番。となれば、私にも相応の権限が……": "我比较在意天空神殿今后的动向……。如果失去了贤者之石，就轮到看板出场了。这样一来，我也会有相应的权限……", "だから掃除を手伝ってほしいのよ。しばらく帰ってないから大変なことになってるわ": "所以才想让你帮忙打扫。因为有一段时间没回来，所以变得很麻烦", "雨依": "雨依", "はいはい、わかったわよ": "好吧好吧，我知道了", "レオナ": "雷欧纳", "――っ！？": "——！？", "いまの声……まさか……？　くっ、どこから聞こえたのです……。聞こえ方からすると、向こうの路地か……！？": "刚才的声音……难道是……？ 咕，是从哪里传来的……。从声音听来，是那边的小巷吗……！？", "……っ、見当たらない……。だが、確かにあれは……。あれが、この島に……？": "……找不到……。但是，那确实是……。那个，来到了这座岛上……？", "な、なんだったの、さっきのは！　いきなり襲ってくるなんて": "刚，刚才那是什么！ 突然袭击过来", "フェルディナ": "斐迪娜", "あたしらが奪ったやつの仲間か、それとも別口か……なんにしても、問答無用で襲ってくるなんて、頭いかれてるぞ": "是我们抢走的那家伙的同伙，还是别的……不管怎么说，二话不说就袭击过来，脑子有问题啊", "カロラ": "卡罗拉", "さっきの私たちがそうだったと思うんだけど": "我们刚才不就是那样吗", "それはそれだろ！　くっそ、この船は手漕ぎだからおっせーんだよな。隠れて行動するのにちょうどいいと思ったのに裏目に出たか": "那是两码事！　可恶，这船是手划的所以好慢啊。本来觉得正好适合隐藏行动，结果适得其反了", "私も手伝うから！　急ぎましょう！": "我也来帮忙！　快点吧！", "ヴェル、シンデレラ、大丈夫！？": "威爾，仙杜瑞拉，你们没事吧！？", "フアナ": "弗亚纳", "ええ、問題ないわ。ヴェルがちょっとつついたら、すぐに逃げ出したみたいだし": "嗯，没问题。威爾稍微戳了一下，它就马上逃走了", "シンデレラ": "仙杜瑞拉", "ちょっとずきん、あんまり危ないことしちゃだめだよ？　人間さんだって、ここに来るまでものすごく心配してたんだから": "稍微戳一下，可不能做太危险的事哦？　人間君在来这里的路上也非常担心你", "ティンカー・ベル": "汀可贝儿", "……え、そうなの、人間さん。わたしのこと、心配してくれたんだ": "……诶，是吗，人間君。你担心我吗", "ヴェルメリオ": "威尔梅里奥", "そこはラブラブするところじゃなくて、謝るところだからねぇ？": "这时候不是该卿卿我我，而是该道歉吧？", "エミリー": "艾蜜莉", "……あ、うん。ごめん、人間さん。みんなも、心配かけちゃったね。でも、むやみに突っ込んだわけじゃないから": "……啊，嗯。抱歉，人間君。也给大家添麻烦了。但是，我并不是随便乱戳的", "あくまでも動揺させて動かすための行動だったわけだね": "说到底是为了让对方动摇而采取的行动呢", "パラケルスス": "帕拉赛鲁斯", "……どこかに行こうとしてたの。だからその前に、慌てさせなきゃと思って": "……它好像要去哪里。所以我想在那之前让它慌张起来", "深追いはせずにすぐに引いたから、大丈夫。ケガも何もしてないわ。といっても、それは結果であって、私はびっくりしたのよ？": "我没有追得太紧，马上就撤退了，所以没事。也没有受伤。话虽如此，这是结果，我可是吓了一跳哦？", "……説明してる時間がないと思って": "……我想着没有时间说明", "いい判断だったと思うよ。足跡もしっかり残ってるし。もちろんそいつらが賢者の石を持っている確証はないけどね": "我觉得这是个很好的判断。足迹也好好地留下了。当然，没有确凿的证据证明那些家伙拿着贤者之石", "いまは状況証拠でも動いておくべきだと思うね。懐中時計によれば時刻はもう夜、燃料を買いに現れる可能性も低いから": "我觉得现在即使只有情况证据也应该行动。根据怀表，时间已经是晚上了，他们来买燃料的可能性也很低", "もう夜なんだ。じゃあお店も閉まっちゃうもんね。ていうか、ずっと真っ暗だから昼とか夜とかわかんなすぎておかしくなっちゃうよ": "已经是晚上了啊。那店也关门了呢。话说，一直这么黑，都分不清白天还是晚上了，会变得奇怪的", "さて、みんな揃ったことだし、追いかけるわよ！": "那么，既然大家都到齐了，就追上去吧！", "………………………。": "………………………。", "このあたりでもう１回、感知能力を使わせてください。細かい場所を特定します": "请让我在这附近再使用一次感知能力。锁定详细位置", "ピュルテ": "看板", "ねえ、どうして感知できないのかしら。だって私たちを追っていた誰かは、ピンポイントで追いかけてきたんでしょう？": "那个，为什么感知不到呢。因为追着我们的某人，是准确地追着我们来的吧？", "ドロシー": "桃樂絲", "きっとエルマイトだよね": "一定是聖之力吧", "クレア": "克蕾娅", "おそらくエルマイトを遮断できる能力、あるいは道具があるんだろう": "估计是拥有能够遮断聖之力的能力，或者是道具吧", "リル": "莉露", "たぶんそうっス。でも、あれだけのエルマイトを完璧にシャットアウトなんて無理なんで、探せば見つかるッスよ": "大概是这样。但是，要完美地遮断那么多的聖之力是不可能的，找找的话一定能找到", "デュプリ・ライブラ": "杜普利・莱布拉", "でも、それらしい気配が見つからないんです。かなり強めに能力を使っているんですけど": "但是，我找不到类似那样的气息。我用了相当强的能力了", "強く主張してるものならともかく、漏れ出てるものを探すなんて簡単じゃないわよ。他の方法を考えたほうがいいんじゃない？": "如果是强烈主张的东西还好，要找漏出来的可不简单。考虑其他方法比较好吧？", "もう時間も結構経っちゃってるもんね": "已经过了相当长的时间了呢", "ピュルテ、最大出力ッス。もっと感知レベルを上げられるはずッス。怖がってるから制限かかってるんスよ。まだいけるッス、そうなってんスから": "看板，最大输出。应该能提高感知等级。因为害怕所以加了限制。还能行，就是这样", "最大出力、ですか……？": "最大输出，吗……？", "もっと集中を高めるんスよ。これ以上やったら危ない、って感覚あるッスよね。それ、超えてみるんス": "要更加集中精神。你有感觉，再继续下去会很危险吧。试着超越那个界限", "く……うっ、ううっ、くううっ……！　エルマイトが、ディマイトが、頭の奥に、びりびりって……ぐっ、ああっ！": "呜……呜，呜呜，呜呜呜……！　圣之力，恶之力，在脑袋深处，噼里啪啦的……呜，啊啊！", "もっと！　まだいけるッス": "再来！　还能继续", "ああああぁぁぁっ！　くっ、はぁっ、んぐうぅうっ！　頭が、しびれるっ、あたまの、なか……っ、くううっ！": "啊啊啊啊啊啊啊！　呜，哈啊，嗯呜呜呜呜！　脑袋，麻痹了，脑袋的，里面……呜，呜呜呜！", "ピュルテ！　もうよせ！": "看板！　快住手！", "大丈夫！　やらせて！": "没事！　让我做！", "くっ、はぁっ、もう、少し……っ、くううっ、ぐっ、ああああっ！": "呜，哈啊，还差，一点……呜呜呜，呜，啊啊啊啊！", "ピュルテ！　しっかり！　いきなり倒れるなんて……": "看板！　振作！　突然就倒下了……", "場所……わかり、ました……": "地点……知道了……", "ピュルテ……！": "看板……！", "ピュルテ、鼻血出てる。拭いてあげるからじっとして": "看板，流鼻血了。我帮你擦，别动", "目標地点がわかれば、後は向かうだけッスね。急ぐッスよ": "知道目标地点的话，之后只要去那里就行了。快走吧", "……ねえ、もうちょっとピュルテに何かあるんじゃないの": "……我说，看板是不是还发生了什么", "何かってなんスか？　それよりほら、こいつの出番ッス": "什么是指什么？　比起那个，看，轮到这家伙出场了", "さっきの十字架、それどうなるの": "刚才的十字架，那玩意怎么了", "ゴーレムッスよ。今度はリモートじゃなくて搭乗型にしたんで、動かしやすさは格段に良くなってるはずッス": "是哥雷姆哦。这次不是遥控的而是搭乘型的，应该会变得更容易操作才对"}