{"いた！　あそこに船があるよ。人影も動いてる！": "在！　那裏有船。人影也在動！", "フアナ": "弗亞納", "よしっ、絶対逃さないよ！　ティンカが飛んでいって捕まえる！": "好，絕對別讓他們逃了！　汀可飛過去抓住他們！", "ティンカー・ベル": "汀可貝兒", "……ねえ、パラケルスス。賢者の石って、どれくらい頑丈なの？": "……我說，帕拉賽魯斯。賢者之石，到底有多堅固？", "ヴェルメリオ": "威爾梅里奧", "愚問だね。この大賢者パラケルススが作ったものが、ちょっとやそっとで壊れるわけないよ": "問了個蠢問題呢。我這個大賢者帕拉賽魯斯製作的東西，怎麼可能輕易壞掉呢", "パラケルスス": "帕拉賽魯斯", "……よかった。じゃあ安心だね": "……太好了。那我就放心了", "えっ、ちょっとヴェル！？　その矢ってさっき作った……": "誒，等等威爾！？　那支箭是剛纔做的……", "シンデレラ": "仙杜瑞拉", "うおっ！？　やべぇっ、海に飛び込め！": "嗚哦！？　糟了，跳進海里！", "カロラ": "卡羅拉", "な、なんなのっ、いきなり！": "怎，怎麼了，突然就！", "フェルディナ": "斐迪娜", "船が爆発したーっ！？": "船爆炸了！？", "……矢に火薬をつけておいたの。逃げられちゃったみたいだけど……これで島の外に逃げられる心配はなさそうだね": "……我在箭上放了火藥。雖然好像讓他們逃掉了……但這樣就不用擔心他們逃到島外了", "ずきん、なんか過激になってない？": "你是不是有點太激進了？", "あ、見て。あっちに逃げていく人影が見えるよぅ！　追いかけなくちゃ": "啊，看。能看到人影逃到那邊去了！　得追上去", "エミリー": "艾蜜莉", "な、なんだ、追手にマジで頭おかしいやつがいるな": "怎，怎麼了，追兵裏有腦子真的有問題的傢伙啊", "本当よね！　でも、ここまできたんだもの。絶対に手放さないわ。これでシャルも救われるし、私だって……！": "真是的！　不過，都到這一步了。我絕對不會放手的。這樣夏露也能得救，我也是……！", "おい、こっち！　なんかペダルで漕ぐタイプの荷車があるぞ。おまえ、後ろに乗って追手を見てろ": "喂，這邊！　有個用腳蹬的板車。你坐到後面去，看着追兵", "わかったわ！　絶対に逃げ切るわよ！": "明白了！　絕對要逃掉！", "なんか変な乗り物に乗ってっちゃったよ！": "她們坐上奇怪的交通工具了！", "大した速さじゃないけど、走って追いつけそうにはないわね……": "雖然速度不是很快，但跑着追不上啊……", "……もう１台あった！　これで追いつける": "……還有一輛！　這樣就能追上了", "あ、ちょ、ずきん、ひとりじゃダメだって……って、人間さんまで！？": "啊，等，帽檐，一個人不行的……誒，連人間君都！？", "……一緒にきてくれるの？　うん、じゃあ漕ぐのはまかせる。わたしは後ろに乗って矢で狙ってみるから": "……要一起來嗎？　嗯，那蹬車就交給你了。我坐到後面用箭瞄準", "あーもうっ、ティンカも行くからっ、待ちなってば！": "啊——真是的，汀可也要去，等等我啊！", "ヴェルと人間さんで行っちゃった……。ティンカもついていったし、大丈夫かとは思うけど……": "威爾和人間君去了……。汀可也跟上去了，應該沒問題吧……", "ねえ、暗くてよく見えなかったけど、声に聞き覚えなかった？": "誒，雖然太暗了看不清楚，但你們沒聽到熟悉的聲音嗎？", "さあ……？　いずれにしても、あたしたちには足がないから、先回りするしかないね。どこに向かってるんだと思う？": "不知道……？　不管怎麼說，我們沒有交通工具，只能繞到前面去了。你們覺得她們要去哪裏？", "そうだね。無目的に逃げ回ってる感じではないからね……": "是啊。感覺她們不是漫無目的地在逃……", "んぬぉおおおおぉぉっ、めっちゃ漕いでんのに、あんまりスピード出ねーんだけど！？　くそっ、追手はどうだ、フェルディナ！": "嗯呶噢噢噢噢噢噢噢，明明蹬得這麼快，怎麼速度上不去啊！？　可惡，追兵怎麼樣了，斐迪娜！", "向こうも似たような台車で追いかけてきてるみたい！　でも、スピードはどっちもどっちって感じね": "對方好像也用類似的板車追過來了！　不過，感覺速度不相上下", "やっべぇ、これ絶対明日になったら筋肉痛なんだけど！　フェルディナにやらせればよかった！": "不妙，這下子明天絕對會肌肉痠痛的！　早知道就讓斐迪娜來蹬了！", "聞こえてるんですけど！？　だいたい、私よりカロラ姉さんのほうが身体を動かすのは得意でしょ": "我都聽到了啊！？　而且，比起我，卡羅拉姐更擅長活動身體吧", "そうだけどっ、くっ、はぁっ、このペダルを漕ぐって動作が、普段やらない動きだから……っ、使ってない筋肉がやべーことになってんだって": "是這樣沒錯，唔，哈啊，因爲蹬這個踏板的動作，是平時不會做的動作……，所以平時沒用到的肌肉變得很不妙", "姉さん、どこに向かってるの？　意味もなく走り回ってるわけじゃないわよね": "姐姐，你這是要去哪裏？　應該不是毫無意義地到處跑吧", "沖合に特務部隊が控えてるはずなんだよ。あたしらんちに連絡とれれば、ヴィル姉ちゃんが迎えよこしてくれることになってんだ": "特務部隊應該在近海待命。只要和我們家取得聯繫，威爾姐姐就會來接我們", "いつの間にそんなこと……": "什麼時候變成這樣的……", "ヴィル姉ちゃんが普通に用意してくれて……って、おい、またウジウジ言うなよ！　いまそんな場合じゃないからな！？": "威爾姐姐很自然地就準備好了……喂，你又在磨磨蹭蹭地說什麼啊！現在不是說這個的時候吧！？", "わかってるわよ！　また私だけのけ者にされてたのは腹立つけど！": "我知道啦！雖然只有我一個人被排除在外讓我很生氣！", "ちょっとっ、向こうが追いついてきたわよ！　やだ、こっちに向かってくる！": "喂，他們追上來了！討厭，朝這邊過來了！", "ぬぁあああっ！？　な、なんだ、いまの！　めっちゃ揺れたんだけど！": "嗚啊啊啊啊！？剛，剛纔那是什麼！晃得好厲害！", "向こうが台車をぶつけてきたのよ！　後ろに弓矢構えてるやつもいるわ！　止まると例の爆発する矢で攻撃されるわよ！": "他們用板車撞過來了！後面還有架着弓箭的人！要是停下來的話，就會被那個爆炸箭攻擊了！", "ってことは、まっすぐ走ってても狙い撃ちされるじゃねーか！　くっそ、揺れるけどつかまってろよ！": "那也就是說，就算筆直地跑也會被狙擊啊！可惡，雖然會晃，但你抓緊了！", "きゃああっ！？　蛇行運転っ！？　危ないじゃないの、姉さん！　ひっ、またぶつけてきたっ": "咳啊啊！？蛇形駕駛！？很危險啊，姐姐！噫，又撞過來了", "弓矢のやつも頭おかしいけど、ぶつけてくんのも大概だろ……！　うぉっ、これ以上やられたら横転するって！": "射箭的傢伙腦子有問題，但撞過來的傢伙也差不多吧……！嗚哦，再這樣下去的話會翻車的！", "あとちょっとで、通信できるポイントに届くってのに……！": "只差一點就能到達可以通信的地點了……！", "あの人たちがどこに向かったかだけど……船はもう、ないわよね": "那些人去了哪裏呢……船已經沒有了吧", "だと思うよ。おそらく、あいつらが船を壊した犯人だと思う。軒並み壊されている中で、一隻だけ確保しているのは不自然だからね": "我覺得是他們。他們很可能就是破壞船隻的犯人。因爲所有船隻都被破壞了，只有一艘船完好無損，這很不自然", "じゃあ、どこかに隠れてヴェルたちをやり過ごしたら、後で船を修理するのかなぁ？　じゃないと島から出られないもんねぇ": "那他們會不會是先躲起來等威爾他們離開，然後再去修理船呢？不然就出不了島了", "それは無理があるんじゃないかしら。ヴェルの火薬で、粉々になったのよ。他の船も、徹底的に壊されていたし": "這不太可能吧。船被威爾的火藥炸得粉碎了。其他船也被徹底破壞了", "島じゅう探せば一隻くらい見つかるかもしれないけど、地元でもないのにそこまではできないよね": "如果在島上找找的話，也許能找到一艘，但這裏不是他們的地盤，他們應該不會做到這個地步", "それよ。当然、島の外に逃げようとしている時点で、この島の住民じゃないわよね。だとしたら、島の外に仲間がいてもおかしくないわ": "就是這個。當然，當他們試圖逃到島外時，就表明他們不是這個島上的居民。如果是這樣的話，他們在島外有同夥也不奇怪", "そしたら、助けてって連絡するよねぇ。どうやって？": "那他們就會聯繫同夥來救他們吧。怎麼聯繫呢？", "あたしたちのピアスみたいに、魔道具を使って連絡するんじゃないかな。だとしたら、それをなんとか傍受する方法があれば……": "也許他們會使用像我們的耳環一樣的魔道具來聯繫。如果是這樣的話，如果我們能設法攔截他們的信息……", "ねえ、パラケルスス。ここまで無言だけど、何かいい方法を知ってるんじゃないの？": "嘛，帕拉賽魯斯。你一直沒說話，是不是知道什麼好辦法？", "……うーん。そう言われてもね": "……嗯。就算你這麼說", "これは賢者の石を取り戻す一環だよ。まさか、見返りを要求しようっていうんじゃないよね": "這是取回賢者之石的一環。你該不會是想要求回報吧", "いや、そうじゃないよ。ただ、相手が何者かもわからないのに、通信魔法を傍受するのはかなり難易度が高いよ": "不，我不是這個意思。只是，我們連對方是誰都不知道，要攔截他們的通信魔法難度相當高", "そもそも、ぼくは錬金術師だからね。魔道士じゃないんだ。魔法を使いこなすのは得意じゃないし": "說到底，我是鍊金術師，不是魔道士。我不擅長使用魔法", "傍受までいかなくても、通信させなければ逃げられる心配はないんだけどなぁ": "即使不攔截，只要不讓他們通信，就不用擔心他們逃走了", "そうだね。通信妨害のほうが、傍受するよりも何倍も簡単だし": "是啊。干擾通信比攔截要簡單得多", "でも、そんなのどうやってやるの？": "但是，要怎麼做呢？", "妨害するなら、オーソドックスなのは範囲の外縁部に、魔力の拠点を置く方法かな。ピンみたいなものを設置して、結界を張るんだ": "如果要干擾，最傳統的方法就是在範圍的外圍設置魔力據點。設置一個像釘子一樣的東西，然後張開結界", "なるほどね。でも、その方法だと今から島じゅうをぐるっと一周してピンを埋め込むことになるよね。ピン自体も手元にないし、さすがに無理か": "原來如此。但是，如果用這種方法，現在就要繞着整個島一圈，把釘子埋進去。而且我手邊也沒有釘子，這太難了", "……待って。それ、なんか引っかかるわ": "……等等。這讓我想起了什麼", "そうよ、私とヴェルでピンを見つけたのよ。報告したでしょ": "對了，我和威爾找到了釘子。我報告過了吧", "……ということは": "……也就是說"}