{"いた！　あそこに船があるよ。人影も動いてる！": "在！　那里有船。人影也在动！", "フアナ": "弗亚纳", "よしっ、絶対逃さないよ！　ティンカが飛んでいって捕まえる！": "好，绝对别让他们逃了！　汀可飞过去抓住他们！", "ティンカー・ベル": "汀可贝儿", "……ねえ、パラケルスス。賢者の石って、どれくらい頑丈なの？": "……我说，帕拉赛鲁斯。贤者之石，到底有多坚固？", "ヴェルメリオ": "威尔梅里奥", "愚問だね。この大賢者パラケルススが作ったものが、ちょっとやそっとで壊れるわけないよ": "问了个蠢问题呢。我这个大贤者帕拉赛鲁斯制作的东西，怎么可能轻易坏掉呢", "パラケルスス": "帕拉赛鲁斯", "……よかった。じゃあ安心だね": "……太好了。那我就放心了", "えっ、ちょっとヴェル！？　その矢ってさっき作った……": "诶，等等威爾！？　那支箭是刚才做的……", "シンデレラ": "仙杜瑞拉", "うおっ！？　やべぇっ、海に飛び込め！": "呜哦！？　糟了，跳进海里！", "カロラ": "卡罗拉", "な、なんなのっ、いきなり！": "怎，怎么了，突然就！", "フェルディナ": "斐迪娜", "船が爆発したーっ！？": "船爆炸了！？", "……矢に火薬をつけておいたの。逃げられちゃったみたいだけど……これで島の外に逃げられる心配はなさそうだね": "……我在箭上放了火药。虽然好像让他们逃掉了……但这样就不用担心他们逃到岛外了", "ずきん、なんか過激になってない？": "你是不是有点太激进了？", "あ、見て。あっちに逃げていく人影が見えるよぅ！　追いかけなくちゃ": "啊，看。能看到人影逃到那边去了！　得追上去", "エミリー": "艾蜜莉", "な、なんだ、追手にマジで頭おかしいやつがいるな": "怎，怎么了，追兵里有脑子真的有问题的家伙啊", "本当よね！　でも、ここまできたんだもの。絶対に手放さないわ。これでシャルも救われるし、私だって……！": "真是的！　不过，都到这一步了。我绝对不会放手的。这样夏露也能得救，我也是……！", "おい、こっち！　なんかペダルで漕ぐタイプの荷車があるぞ。おまえ、後ろに乗って追手を見てろ": "喂，这边！　有个用脚蹬的板车。你坐到后面去，看着追兵", "わかったわ！　絶対に逃げ切るわよ！": "明白了！　绝对要逃掉！", "なんか変な乗り物に乗ってっちゃったよ！": "她们坐上奇怪的交通工具了！", "大した速さじゃないけど、走って追いつけそうにはないわね……": "虽然速度不是很快，但跑着追不上啊……", "……もう１台あった！　これで追いつける": "……还有一辆！　这样就能追上了", "あ、ちょ、ずきん、ひとりじゃダメだって……って、人間さんまで！？": "啊，等，帽檐，一个人不行的……诶，连人間君都！？", "……一緒にきてくれるの？　うん、じゃあ漕ぐのはまかせる。わたしは後ろに乗って矢で狙ってみるから": "……要一起来吗？　嗯，那蹬车就交给你了。我坐到后面用箭瞄准", "あーもうっ、ティンカも行くからっ、待ちなってば！": "啊——真是的，汀可也要去，等等我啊！", "ヴェルと人間さんで行っちゃった……。ティンカもついていったし、大丈夫かとは思うけど……": "威爾和人間君去了……。汀可也跟上去了，应该没问题吧……", "ねえ、暗くてよく見えなかったけど、声に聞き覚えなかった？": "诶，虽然太暗了看不清楚，但你们没听到熟悉的声音吗？", "さあ……？　いずれにしても、あたしたちには足がないから、先回りするしかないね。どこに向かってるんだと思う？": "不知道……？　不管怎么说，我们没有交通工具，只能绕到前面去了。你们觉得她们要去哪里？", "そうだね。無目的に逃げ回ってる感じではないからね……": "是啊。感觉她们不是漫无目的地在逃……", "んぬぉおおおおぉぉっ、めっちゃ漕いでんのに、あんまりスピード出ねーんだけど！？　くそっ、追手はどうだ、フェルディナ！": "嗯呶噢噢噢噢噢噢噢，明明蹬得这么快，怎么速度上不去啊！？　可恶，追兵怎么样了，斐迪娜！", "向こうも似たような台車で追いかけてきてるみたい！　でも、スピードはどっちもどっちって感じね": "对方好像也用类似的板车追过来了！　不过，感觉速度不相上下", "やっべぇ、これ絶対明日になったら筋肉痛なんだけど！　フェルディナにやらせればよかった！": "不妙，这下子明天绝对会肌肉酸痛的！　早知道就让斐迪娜来蹬了！", "聞こえてるんですけど！？　だいたい、私よりカロラ姉さんのほうが身体を動かすのは得意でしょ": "我都听到了啊！？　而且，比起我，卡罗拉姐更擅长活动身体吧", "そうだけどっ、くっ、はぁっ、このペダルを漕ぐって動作が、普段やらない動きだから……っ、使ってない筋肉がやべーことになってんだって": "是这样没错，唔，哈啊，因为蹬这个踏板的动作，是平时不会做的动作……，所以平时没用到的肌肉变得很不妙", "姉さん、どこに向かってるの？　意味もなく走り回ってるわけじゃないわよね": "姐姐，你这是要去哪里？　应该不是毫无意义地到处跑吧", "沖合に特務部隊が控えてるはずなんだよ。あたしらんちに連絡とれれば、ヴィル姉ちゃんが迎えよこしてくれることになってんだ": "特务部队应该在近海待命。只要和我们家取得联系，威尔姐姐就会来接我们", "いつの間にそんなこと……": "什么时候变成这样的……", "ヴィル姉ちゃんが普通に用意してくれて……って、おい、またウジウジ言うなよ！　いまそんな場合じゃないからな！？": "威尔姐姐很自然地就准备好了……喂，你又在磨磨蹭蹭地说什么啊！现在不是说这个的时候吧！？", "わかってるわよ！　また私だけのけ者にされてたのは腹立つけど！": "我知道啦！虽然只有我一个人被排除在外让我很生气！", "ちょっとっ、向こうが追いついてきたわよ！　やだ、こっちに向かってくる！": "喂，他们追上来了！讨厌，朝这边过来了！", "ぬぁあああっ！？　な、なんだ、いまの！　めっちゃ揺れたんだけど！": "呜啊啊啊啊！？刚，刚才那是什么！晃得好厉害！", "向こうが台車をぶつけてきたのよ！　後ろに弓矢構えてるやつもいるわ！　止まると例の爆発する矢で攻撃されるわよ！": "他们用板车撞过来了！后面还有架着弓箭的人！要是停下来的话，就会被那个爆炸箭攻击了！", "ってことは、まっすぐ走ってても狙い撃ちされるじゃねーか！　くっそ、揺れるけどつかまってろよ！": "那也就是说，就算笔直地跑也会被狙击啊！可恶，虽然会晃，但你抓紧了！", "きゃああっ！？　蛇行運転っ！？　危ないじゃないの、姉さん！　ひっ、またぶつけてきたっ": "咳啊啊！？蛇形驾驶！？很危险啊，姐姐！噫，又撞过来了", "弓矢のやつも頭おかしいけど、ぶつけてくんのも大概だろ……！　うぉっ、これ以上やられたら横転するって！": "射箭的家伙脑子有问题，但撞过来的家伙也差不多吧……！呜哦，再这样下去的话会翻车的！", "あとちょっとで、通信できるポイントに届くってのに……！": "只差一点就能到达可以通信的地点了……！", "あの人たちがどこに向かったかだけど……船はもう、ないわよね": "那些人去了哪里呢……船已经没有了吧", "だと思うよ。おそらく、あいつらが船を壊した犯人だと思う。軒並み壊されている中で、一隻だけ確保しているのは不自然だからね": "我觉得是他们。他们很可能就是破坏船只的犯人。因为所有船只都被破坏了，只有一艘船完好无损，这很不自然", "じゃあ、どこかに隠れてヴェルたちをやり過ごしたら、後で船を修理するのかなぁ？　じゃないと島から出られないもんねぇ": "那他们会不会是先躲起来等威爾他们离开，然后再去修理船呢？不然就出不了岛了", "それは無理があるんじゃないかしら。ヴェルの火薬で、粉々になったのよ。他の船も、徹底的に壊されていたし": "这不太可能吧。船被威爾的火药炸得粉碎了。其他船也被彻底破坏了", "島じゅう探せば一隻くらい見つかるかもしれないけど、地元でもないのにそこまではできないよね": "如果在岛上找找的话，也许能找到一艘，但这里不是他们的地盘，他们应该不会做到这个地步", "それよ。当然、島の外に逃げようとしている時点で、この島の住民じゃないわよね。だとしたら、島の外に仲間がいてもおかしくないわ": "就是这个。当然，当他们试图逃到岛外时，就表明他们不是这个岛上的居民。如果是这样的话，他们在岛外有同伙也不奇怪", "そしたら、助けてって連絡するよねぇ。どうやって？": "那他们就会联系同伙来救他们吧。怎么联系呢？", "あたしたちのピアスみたいに、魔道具を使って連絡するんじゃないかな。だとしたら、それをなんとか傍受する方法があれば……": "也许他们会使用像我们的耳环一样的魔道具来联系。如果是这样的话，如果我们能设法拦截他们的信息……", "ねえ、パラケルスス。ここまで無言だけど、何かいい方法を知ってるんじゃないの？": "嘛，帕拉赛鲁斯。你一直没说话，是不是知道什么好办法？", "……うーん。そう言われてもね": "……嗯。就算你这么说", "これは賢者の石を取り戻す一環だよ。まさか、見返りを要求しようっていうんじゃないよね": "这是取回贤者之石的一环。你该不会是想要求回报吧", "いや、そうじゃないよ。ただ、相手が何者かもわからないのに、通信魔法を傍受するのはかなり難易度が高いよ": "不，我不是这个意思。只是，我们连对方是谁都不知道，要拦截他们的通信魔法难度相当高", "そもそも、ぼくは錬金術師だからね。魔道士じゃないんだ。魔法を使いこなすのは得意じゃないし": "说到底，我是炼金术师，不是魔道士。我不擅长使用魔法", "傍受までいかなくても、通信させなければ逃げられる心配はないんだけどなぁ": "即使不拦截，只要不让他们通信，就不用担心他们逃走了", "そうだね。通信妨害のほうが、傍受するよりも何倍も簡単だし": "是啊。干扰通信比拦截要简单得多", "でも、そんなのどうやってやるの？": "但是，要怎么做呢？", "妨害するなら、オーソドックスなのは範囲の外縁部に、魔力の拠点を置く方法かな。ピンみたいなものを設置して、結界を張るんだ": "如果要干扰，最传统的方法就是在范围的外围设置魔力据点。设置一个像钉子一样的东西，然后张开结界", "なるほどね。でも、その方法だと今から島じゅうをぐるっと一周してピンを埋め込むことになるよね。ピン自体も手元にないし、さすがに無理か": "原来如此。但是，如果用这种方法，现在就要绕着整个岛一圈，把钉子埋进去。而且我手边也没有钉子，这太难了", "……待って。それ、なんか引っかかるわ": "……等等。这让我想起了什么", "そうよ、私とヴェルでピンを見つけたのよ。報告したでしょ": "对了，我和威爾找到了钉子。我报告过了吧", "……ということは": "……也就是说"}