{"通信魔法を探知。封鎖結界を発動するわ": "發現通信魔法。發動封鎖結界", "シェイクスピア": "莎士比亞", "この手の範囲魔法はシェイクスピアの得意とするところだからな。実際、レグルス教国でのGR2発動も、おまえがほぼ組み立てていた": "這種範圍魔法是莎士比亞的拿手好戲。實際上，在雷古魯斯教國發動GR2時，也幾乎都是你負責的", "アイソーポス": "艾索波斯", "ふふっ、先生が残してくれた本の最初の方に載っていただけよ": "呵呵，只是在老師留下的書的開頭記載着而已", "……分析完了。魔法を探知したポイントも割り出せたわ。もちろん行くのよね、アイソーポス？": "……分析完畢。也查明瞭探測到魔法的地點。當然要去吧，艾索波斯？", "もちろんだ。それでは賢者の石とやらを拝みにいくとしよう": "當然。那麼就去拜見那個賢者之石吧", "くっそ、どうなってんだ！　全然、通信できねーじゃん！": "好煩，怎麼回事！　完全沒法通信啊！", "カロラ": "卡羅拉", "一瞬にして島の気配が変わったわ！　何か魔法を使われたのかも！": "島上的氣息一瞬間就變了！　可能是被施加了什麼魔法！", "フェルディナ": "斐迪娜", "んなこと、誰ができるんだよ……。あの追手の連中か？": "誰能做到那種事啊……是那些追兵嗎？", "それはわからないけど……これで通信はできないってことよ！　私たち、実はかなり追い込まれてるんじゃないの！？": "這就不知道了……總之現在沒法通信！　我們其實已經被逼到絕境了吧！？", "あーもう、うるせーな。落ち着けって。あたしがなんとかしてやるから、ぎゃーすか騒ぐんじゃねーよ": "啊——真是的，好吵啊。冷靜點。我會想辦法的，別大吵大鬧的", "だって！": "因爲！", "ほら、姉ちゃんが手つないでてやるから。なるようにしかなんねーよ": "好啦，姐姐牽着你的手。只能順其自然了", "こ、子ども扱いしないでよね……！": "別，別把我當小孩子啊……！", "これは……結界ですね。誰かが、何らかの目的で結界を張った……": "這是……結界呢。有人爲了某種目的而張開了結界……", "ペロー": "佩羅", "うかつに動けば、何かを気取られる可能性もある。ここは大人しくしておきますか": "輕率行動的話，可能會被察覺到什麼。現在還是老實點吧", "賢者の石にも多少興味があったのですが、大事の前の小事。ここは敢えて見逃して、この後の展開に備えるべきでしょうね": "雖然我對賢者之石也多少有點興趣，但正所謂大事當前，不拘小節。現在應該故意放過，爲之後的發展做好準備吧", "しかし、その争奪戦はぜひ、この目で見ておきたいところ……": "但是，這場爭奪戰，我無論如何都想親眼見證……", "参加しているプレイヤーの顔だけでも確かめにいくとしますか": "去確認一下參加的玩家的長相吧", "方向はこっちで合ってるのよね！？": "方向是這邊沒錯吧！？", "ドロシー": "桃樂絲", "は、はいっ！　そ、それにしても、すごく揺れますね、これ……": "是，是的！　話，話說回來，這個，搖晃得好厲害啊……", "ピュルテ": "看板", "まさかゴーレムの中に４人まとめて乗り込むことになるとはな。くっ、狭い……": "沒想到會四個人一起坐進哥雷姆裏。唔，好擠……", "リル": "莉露", "なんか蒸し暑い": "總覺得好悶熱", "クレア": "克蕾婭", "その搭乗型ゴーレムは、乗員のエルマイトを動力にしてるんスよ。操作はひとりでもできるんですけど、エルマイトは４人分あったほうがいいんで": "那個搭乘型哥雷姆，是以乘員的聖之力爲動力的哦。雖然一個人也能操作，但聖之力還是有4個人分量比較好", "デュプリ・ライブラ": "杜普利・萊布拉", "理屈はわかるんだが、だったらもう少し快適さを考えてもいいんじゃないか……！": "理由我懂，但既然如此，再稍微考慮一下舒適度不是更好嗎……！", "これ誰かがおならしたら終了だね": "這要是有人放屁就完了呢", "ちょ、ちょっとクレアさん！？　まさか……やめてくださいね！？": "等，等一下克蕾婭小姐！？　難道……請不要這麼做啊！？", "私は可愛い女の子だから、そんなものしないよ": "我是可愛的女孩子，纔不會做那種事呢", "それ自体にはツッコミませんけど、本当にナシでお願いしますよ！": "我不會吐槽這一點，但真的拜託你不要這麼做啊！", "それで？　デュプリ・ライブラはなんで乗らないのよ。自分だけ特別扱いなわけ？": "那呢？　杜普利・萊布拉爲什麼不上來啊。只有你一個人被特別對待嗎？", "ボクはボクで役割があるんスよ。だいたい、その中にボク入ったら本当に身動きできないッスよ": "我有我自己的任務哦。而且，要是我進去的話，就真的動不了了", "うっ、確かに……": "嗚，確實……", "それに……このゴーレムが破られる可能性は十分にあるんスから……そのときは、ボクが切り札を使うしかないッス……": "而且……這個哥雷姆被破壞的可能性很高……到那時，就只能由我來使用王牌了……", "ううっ……こんなとき、神官長様のご指示があれば安心できるのに……。でも、いまは通信妨害が発生してるし、それに……": "嗚嗚……這種時候，要是有神官長大人的指示的話，就能安心了……但是，現在發生了通信干擾，而且……", "こんな失態を報告なんてできないッス。嫌われちゃうし……。だから、ここはボクの判断で、最後の手段を使うしか……": "這種失態不能報告。會被討厭的……。所以，現在只能由我來判斷，使用最後的手段……", "神官長様に喜んでもらえるなら、ボクは『獣』にだってなる――": "如果能讓神官長大人高興的話，我甚至可以變成“野獸”——", "……なんかやってる。何してるんだろ": "……好像在做什麼。在做什麼呢", "ヴェルメリオ": "威爾梅里奧", "んー。ほんっと暗くて、よくわかんないんだよね。内輪もめっぽくも見えるけど": "嗯ー。真的太暗了，看不太清楚。看起來像是在內訌", "ティンカー・ベル": "汀可貝兒", "……油断しないようにね。いきなり襲ってくるかもしれないし": "……不要大意。說不定會突然襲擊過來", "ずきんは人間さんのこと守ってて。ティンカが様子見るから": "威爾梅里奧保護好人類君。汀可去觀察情況", "……気をつけてね": "……小心點", "わかってるって。でも、なんでこんなところで止まったんだろ": "我知道。但是，爲什麼停在這種地方呢", "……っ！？　な、なに、この地響き": "……！？　這，這個地鳴聲是什麼", "う、うわ、森のほうから何か出てきたんだけど！　あれって、大瀑布で見たゴーレム！？": "嗚，嗚哇，森林那邊有什麼出來了！　那個，是在大瀑布看到的哥雷姆！？", "……あのときのより、大きい気がする。これ、あの人たちが呼んだの？　だとしたら、やっぱりあの人たちが盗んだ犯人なんだ": "……感覺比那個時候的還要大。這是那些人叫出來的嗎？　如果是的話，果然那些人就是犯人", "や、うん。人間さんが言うとおりだね。あの人たちもなんか慌ててるっぽくない？　暗くてよく見えないけど……": "呀，嗯。就像人類君說的那樣。那些人好像也很慌張？　雖然太暗了看不太清楚……", "なら、そろそろすべてを明るみに出そうかしらね": "那麼，差不多該把一切都暴露出來了吧", "……っ！？　シェイクスピア！？": "……！？　莎士比亞！？", "いつの間に！？": "什麼時候！？", "闇はすべてを覆い隠してしまう……。でも隠したままでは、自分たちの運命を楽しめないでしょう……？": "黑暗會隱藏一切……。但是一直隱藏的話，就無法享受自己的命運了吧……？", "運命って、なんのこと！？": "命運，是指什麼！？", "文字通り、白日の下に晒そうじゃないの……ふふっ": "就是字面意思，讓一切暴露在陽光下……呵呵", "うあっ、まぶしっ！？": "嗚啊，好刺眼！？", "……え？　あ、あれ、あそこにいるの、あれって……": "……誒？那，那個，在那邊的，那個是……", "はあ！？　追いかけてたのって、お前らかよ！？": "哈！？我們追的，就是你們嗎！？", "あっちは後よ、姉さん！　でかいのが、こっちに来るわ！": "姐姐，那邊是後面！大塊頭，往這邊來了！", "……うん、わかってるよ、人間さん。あのゴーレムを止めなきゃ……！": "……嗯，我知道，人間君。必須阻止那個哥雷姆……！"}