{"通信魔法を探知。封鎖結界を発動するわ": "发现通信魔法。发动封锁结界", "シェイクスピア": "莎士比亞", "この手の範囲魔法はシェイクスピアの得意とするところだからな。実際、レグルス教国でのGR2発動も、おまえがほぼ組み立てていた": "这种范围魔法是莎士比亞的拿手好戏。实际上，在雷古鲁斯教国发动GR2时，也几乎都是你负责的", "アイソーポス": "艾索波斯", "ふふっ、先生が残してくれた本の最初の方に載っていただけよ": "呵呵，只是在老师留下的书的开头记载着而已", "……分析完了。魔法を探知したポイントも割り出せたわ。もちろん行くのよね、アイソーポス？": "……分析完毕。也查明了探测到魔法的地点。当然要去吧，艾索波斯？", "もちろんだ。それでは賢者の石とやらを拝みにいくとしよう": "当然。那么就去拜见那个贤者之石吧", "くっそ、どうなってんだ！　全然、通信できねーじゃん！": "好烦，怎么回事！　完全没法通信啊！", "カロラ": "卡罗拉", "一瞬にして島の気配が変わったわ！　何か魔法を使われたのかも！": "岛上的气息一瞬间就变了！　可能是被施加了什么魔法！", "フェルディナ": "斐迪娜", "んなこと、誰ができるんだよ……。あの追手の連中か？": "谁能做到那种事啊……是那些追兵吗？", "それはわからないけど……これで通信はできないってことよ！　私たち、実はかなり追い込まれてるんじゃないの！？": "这就不知道了……总之现在没法通信！　我们其实已经被逼到绝境了吧！？", "あーもう、うるせーな。落ち着けって。あたしがなんとかしてやるから、ぎゃーすか騒ぐんじゃねーよ": "啊——真是的，好吵啊。冷静点。我会想办法的，别大吵大闹的", "だって！": "因为！", "ほら、姉ちゃんが手つないでてやるから。なるようにしかなんねーよ": "好啦，姐姐牵着你的手。只能顺其自然了", "こ、子ども扱いしないでよね……！": "别，别把我当小孩子啊……！", "これは……結界ですね。誰かが、何らかの目的で結界を張った……": "这是……结界呢。有人为了某种目的而张开了结界……", "ペロー": "佩罗", "うかつに動けば、何かを気取られる可能性もある。ここは大人しくしておきますか": "轻率行动的话，可能会被察觉到什么。现在还是老实点吧", "賢者の石にも多少興味があったのですが、大事の前の小事。ここは敢えて見逃して、この後の展開に備えるべきでしょうね": "虽然我对贤者之石也多少有点兴趣，但正所谓大事当前，不拘小节。现在应该故意放过，为之后的发展做好准备吧", "しかし、その争奪戦はぜひ、この目で見ておきたいところ……": "但是，这场争夺战，我无论如何都想亲眼见证……", "参加しているプレイヤーの顔だけでも確かめにいくとしますか": "去确认一下参加的玩家的长相吧", "方向はこっちで合ってるのよね！？": "方向是这边没错吧！？", "ドロシー": "桃樂絲", "は、はいっ！　そ、それにしても、すごく揺れますね、これ……": "是，是的！　话，话说回来，这个，摇晃得好厉害啊……", "ピュルテ": "看板", "まさかゴーレムの中に４人まとめて乗り込むことになるとはな。くっ、狭い……": "没想到会四个人一起坐进哥雷姆里。唔，好挤……", "リル": "莉露", "なんか蒸し暑い": "总觉得好闷热", "クレア": "克蕾娅", "その搭乗型ゴーレムは、乗員のエルマイトを動力にしてるんスよ。操作はひとりでもできるんですけど、エルマイトは４人分あったほうがいいんで": "那个搭乘型哥雷姆，是以乘员的聖之力为动力的哦。虽然一个人也能操作，但聖之力还是有4个人分量比较好", "デュプリ・ライブラ": "杜普利・莱布拉", "理屈はわかるんだが、だったらもう少し快適さを考えてもいいんじゃないか……！": "理由我懂，但既然如此，再稍微考虑一下舒适度不是更好吗……！", "これ誰かがおならしたら終了だね": "这要是有人放屁就完了呢", "ちょ、ちょっとクレアさん！？　まさか……やめてくださいね！？": "等，等一下克蕾娅小姐！？　难道……请不要这么做啊！？", "私は可愛い女の子だから、そんなものしないよ": "我是可爱的女孩子，才不会做那种事呢", "それ自体にはツッコミませんけど、本当にナシでお願いしますよ！": "我不会吐槽这一点，但真的拜托你不要这么做啊！", "それで？　デュプリ・ライブラはなんで乗らないのよ。自分だけ特別扱いなわけ？": "那呢？　杜普利・莱布拉为什么不上来啊。只有你一个人被特别对待吗？", "ボクはボクで役割があるんスよ。だいたい、その中にボク入ったら本当に身動きできないッスよ": "我有我自己的任务哦。而且，要是我进去的话，就真的动不了了", "うっ、確かに……": "呜，确实……", "それに……このゴーレムが破られる可能性は十分にあるんスから……そのときは、ボクが切り札を使うしかないッス……": "而且……这个哥雷姆被破坏的可能性很高……到那时，就只能由我来使用王牌了……", "ううっ……こんなとき、神官長様のご指示があれば安心できるのに……。でも、いまは通信妨害が発生してるし、それに……": "呜呜……这种时候，要是有神官长大人的指示的话，就能安心了……但是，现在发生了通信干扰，而且……", "こんな失態を報告なんてできないッス。嫌われちゃうし……。だから、ここはボクの判断で、最後の手段を使うしか……": "这种失态不能报告。会被讨厌的……。所以，现在只能由我来判断，使用最后的手段……", "神官長様に喜んでもらえるなら、ボクは『獣』にだってなる――": "如果能让神官长大人高兴的话，我甚至可以变成“野兽”——", "……なんかやってる。何してるんだろ": "……好像在做什么。在做什么呢", "ヴェルメリオ": "威尔梅里奥", "んー。ほんっと暗くて、よくわかんないんだよね。内輪もめっぽくも見えるけど": "嗯ー。真的太暗了，看不太清楚。看起来像是在内讧", "ティンカー・ベル": "汀可贝儿", "……油断しないようにね。いきなり襲ってくるかもしれないし": "……不要大意。说不定会突然袭击过来", "ずきんは人間さんのこと守ってて。ティンカが様子見るから": "威尔梅里奥保护好人类君。汀可去观察情况", "……気をつけてね": "……小心点", "わかってるって。でも、なんでこんなところで止まったんだろ": "我知道。但是，为什么停在这种地方呢", "……っ！？　な、なに、この地響き": "……！？　这，这个地鸣声是什么", "う、うわ、森のほうから何か出てきたんだけど！　あれって、大瀑布で見たゴーレム！？": "呜，呜哇，森林那边有什么出来了！　那个，是在大瀑布看到的哥雷姆！？", "……あのときのより、大きい気がする。これ、あの人たちが呼んだの？　だとしたら、やっぱりあの人たちが盗んだ犯人なんだ": "……感觉比那个时候的还要大。这是那些人叫出来的吗？　如果是的话，果然那些人就是犯人", "や、うん。人間さんが言うとおりだね。あの人たちもなんか慌ててるっぽくない？　暗くてよく見えないけど……": "呀，嗯。就像人类君说的那样。那些人好像也很慌张？　虽然太暗了看不太清楚……", "なら、そろそろすべてを明るみに出そうかしらね": "那么，差不多该把一切都暴露出来了吧", "……っ！？　シェイクスピア！？": "……！？　莎士比亞！？", "いつの間に！？": "什么时候！？", "闇はすべてを覆い隠してしまう……。でも隠したままでは、自分たちの運命を楽しめないでしょう……？": "黑暗会隐藏一切……。但是一直隐藏的话，就无法享受自己的命运了吧……？", "運命って、なんのこと！？": "命运，是指什么！？", "文字通り、白日の下に晒そうじゃないの……ふふっ": "就是字面意思，让一切暴露在阳光下……呵呵", "うあっ、まぶしっ！？": "呜啊，好刺眼！？", "……え？　あ、あれ、あそこにいるの、あれって……": "……诶？那，那个，在那边的，那个是……", "はあ！？　追いかけてたのって、お前らかよ！？": "哈！？我们追的，就是你们吗！？", "あっちは後よ、姉さん！　でかいのが、こっちに来るわ！": "姐姐，那边是后面！大块头，往这边来了！", "……うん、わかってるよ、人間さん。あのゴーレムを止めなきゃ……！": "……嗯，我知道，人間君。必须阻止那个哥雷姆……！"}