{"追っかけてきたの、お前らだったのかよ……！　なんつー追っかけ方してんだよ。マジでやべーやつだと思ってたんだぞ": "追过来的，就是你们吗……！这是什么追法啊。我还以为是真的很危险的家伙呢", "カロラ": "卡罗拉", "しょうがないじゃん。このままにはできなかったんだもん": "没办法啊。不能放着不管嘛", "ティンカー・ベル": "汀可贝儿", "あんたたちがいるってことは、シャルを助けるのが目的でしょ。だったら、結果的に同じことだからいいんじゃないの。問題はそれよりも": "你们在这里，就是说目的是救夏露吧。那么，从结果上来说是一样的，不是很好吗。比起这个", "フェルディナ": "斐迪娜", "……あのゴーレムだね。シェイクスピアが操ってるの？": "……那个哥雷姆吧。是莎士比亞操纵的吗？", "ヴェルメリオ": "威尔梅里奥", "うふふふっ、聞こえるかしら。絶望という名の天使があなたの耳許で囁いているのよ――": "呜呵呵呵，能听到吗。名为绝望的天使在你的耳边低语哦――", "シェイクスピア": "莎士比亞", "やっべぇ、突っ込んでくる！": "不妙，冲过来了！", "私が引き付ける！　あんたたちで攻撃が通るか試すのよ！": "我来吸引它！你们试试看攻击能不能奏效！", "……わかった、こっちから狙う！": "……知道了，我来瞄准！", "まかせといて！": "交给我吧！", "くうううぅぅっ！　攻撃が、やっぱり重い……っ！　見た目通りって言えば、それまでだけど……っ、くっ、こんの……！": "咕呜呜呜呜呜！攻击，果然很重……！虽然说，和外表一样……咕，可恶……！", "くっ、ダメか……弓矢の攻撃も、魔法攻撃もまともに通ってねーな": "咕，不行吗……弓箭攻击和魔法攻击，都没什么效果", "……これ、単にゴーレムの防御が高いってだけじゃないと思う": "……我觉得，这不只是哥雷姆的防御很高", "だね。たぶん、なんか魔法障壁みたいなのが張られてる感じ。まったく効いてないって、おかしいでしょ": "是啊。大概是，张开了什么魔法屏障。完全没效果，很奇怪吧", "だとしたら、どうやって剥がせばいい……？": "那么，要怎么剥掉它……？", "よくあるのは、魔法障壁の耐用回数が決まってるパターンだ。とにかく手数で削りきれれば、本体にダメージが通る": "常见的，是魔法屏障的耐用次数是固定的模式。总之只要用次数来削减，就能对本体造成伤害", "だったら……私が引き付け続けてあげるから、みんなで攻撃しなさいよ": "那么……我继续吸引它，大家攻击吧", "んぉ……なんだよ、フェルディナ。お前、すげーカッコつけんじゃん": "嗯哦……什么啊，斐迪娜。你，很帅啊", "ここでいいところ見せなくてどうするのよ": "这时候不表现一下怎么行", "ん？　ははぁ、人間さんにいいカッコしたいってことか？": "嗯？哈哈，是想在人間君面前表现吗？", "そ、そういう、特定の誰かに向けてとか、そういうことじゃないわよ！": "不，不是，不是为了特定的某个人才这么做的！", "この悲運に対抗する手段は持っていないようね。疲弊したところで、私が『それ』を頂く……完璧な流れだわ": "看来你们没有对抗这个悲运的手段呢。等到你们疲惫的时候，我再把『那个』收下……完美的流程呢", "……なにこれ。何が起きてるの？": "……这是什么。发生了什么？", "雨依": "雨依", "誰か説明して。これ、どういうこと？　何やってるの？": "谁来说明一下。这是怎么回事？你们在做什么？", "あら、なんだか見覚えのある顔がちらほら……": "哎呀，总觉得有几张熟悉的脸……", "レオナ": "雷欧纳", "んげぇっ！？　お、おい、嘘だろ。あれって確か": "咦！？　喂，喂，骗人的吧。那个，我记得是", "……っ！？　レオナ……！　それに……っ": "……！？　雷欧纳……！　还有……", "……そっちの森になってるとこにもいるし": "……那边的森林里也有", "……っ！？": "……！？", "ペロー": "佩罗", "ペロー！！　そんなところに隠れていたのね。というか、この島に来ていたなんて": "佩罗！！　你藏在那种地方啊。话说，你居然来这座岛了", "あなたたち、どうして何も言わないの": "你们为什么什么也不说", "……っ、くっ、うぅ……": "……呜，呜，呜呜……", "そ、それは……": "那，那是……", "やべぇ、ガチだぞこれ……": "不妙，这是真的啊……", "声が小さくて聞こえないね": "声音太小了听不见呢", "……あれ、誰？": "……那是谁？", "あっ、前にどっかで会った可愛い子じゃん。なんで、こんなところに……": "啊，是之前在哪里见过的可爱女孩啊。为什么，会在这种地方……", "って、人間さん！？　ちょっと、なに突っ込んでってんの！？　助けなきゃって！？": "诶，人間君！？　等等，你为什么要冲进去！？　要救她吗！？", "あっ、あなたは……！": "你，你是……！", "え？　逃げろって、私に言ってるんですか？": "诶？　你是在叫我快逃吗？", "ここは危ないから、って……ん、まあ確かに、普通なら危ない状況だよね": "说这里很危险……嗯，的确，一般来说是危险的状况呢", "私のことを、そんなふうに心配してくれるなんて……！　大切にしてくれてるんですね……！": "居然这么担心我……！　很重视我呢……！", "自分のほうが絶対に危ないのに、私のことを身を挺して守ってくださるなんて、素敵です……": "自己明明更危险，却挺身而出保护我，好棒……", "そうだよね、普通の女の子がこんなところに紛れ込んだら、ヤバすぎるもんね": "是啊，普通的女孩子混进这种地方，太糟糕了呢", "……人間さんは、優しいから。でも、その子って普通の女の子なの？": "……因为人間君很温柔。但是，那孩子是普通的女孩子吗？", "は、はい……！　わかりました、あなたの言うとおりにここから離れますね": "是，是的……！　我知道了，就照你说的离开这里吧", "雨依、それでいいの？": "雨依，这样好吗？", "だって、私……。こんなふうに大切に、守ってもらったことなんてないから……！　ほら、レオナ。早く行きましょう": "因为，我……。从来没有像这样被重视，被保护过……！　来，雷欧纳。快走吧", "あ、あのっ、待ってますから。必ず、来てくださいね": "那，那个，我等你。一定要来哦", "ああ、その前に……": "啊，在那之前……", "きゃああああっ！？": "咿呀啊啊啊啊！？", "ピュルテ": "看板", "くっ、この衝撃……こちらの魔法障壁が破られた……っ！": "咕，这个冲击……这边的魔法障壁被破坏了……！", "リル": "莉露", "一体、何が起きたのよ！　いいえ、それよりコントロールはできた！？": "到底发生了什么！　不对，比起那个，控制成功了吗！？", "ドロシー": "桃樂絲", "無理。このゴーレム、言うこと聞かない": "不行。这个哥雷姆，不听我的话", "クレア": "克蕾娅", "やはり小生たちは、このゴーレムのエルマイト供給源として養分扱いされているだけのようだな": "果然小生们，只是被当成这个哥雷姆的圣之力供给源，被当成养分对待而已呢", "そんな……！　だって、あそこにいるの人間さんなのに": "怎么会……！　因为，在那里的人明明是人間君", "それにヴェルと妖精さん、あっちにいるのはカロラとフェルディナよ": "而且威爾和妖精，还有那边的卡罗拉和斐迪娜", "意見は違いますけど、でもっ……仲間なのに！　仲間同士で戦うなんて、こんなの望んでません！": "虽然意见不同，但是……明明是同伴！　同伴之间战斗什么的，我可不希望这样！", "デュプリ・ライブラはこれ、わかってやってるわよね……": "杜普利・莱布拉是知道这个，才这么做的吧……", "うわっ、揺れてるっ。なんか、動きが安定しない": "呜哇，摇晃着。总觉得，动作不稳定", "なんとか外に出るわよ！　このままじゃ本当に、みんなを傷つけちゃうわ": "想办法出去外面！　这样下去真的，会伤害到大家", "ドロシー殿！　どうするつもりだ": "桃樂絲阁下！　你打算怎么做", "決まってるでしょ。出口を……っ、くっ、こじ開けるのよ……！　くっ、ああああっ！": "那还用说。把出口……唔，唔，撬开……！　唔，啊啊啊啊！", "手伝う。んっ、んんんっ……！": "我来帮忙。嗯，嗯嗯嗯……！", "隙間が開きました！　ここから出られます！": "缝隙打开了！　可以从这里出去了！", "よし、まずピュルテから行け": "好，首先看板先走", "いきますっ": "我走了", "小生も続くぞ。ドロシー殿、大丈夫か": "小生也跟在后面。桃樂絲阁下，没事吧", "大丈夫、行って": "没事，走吧", "ドロシーも、早く": "桃樂絲也，快点", "クレア……。あなた、さっきからどうして動かないの": "克蕾娅……。你，为什么从刚才开始就不动呢", "動いてるよ。こじ開けるのも手伝った": "在动啊。我也有帮忙撬开缝隙", "違うわ。さっきから軸足は動かしていないもの。あなた、もしかして……": "不对。从刚才开始你的轴心脚就没有动。你，难道……", "これ、なんかくっついちゃった": "这个，好像粘住了", "癒着してる……！？　デュプリ・ライブラのやつ、なんてものを使わせて……": "粘在一起了……！？　杜普利・莱布拉那家伙，居然让你用这种东西……", "でも、それはそれだから。ドロシーは早く逃げて": "但是，这是两码事。桃樂丝快点逃", "クレアを置いていけるわけないでしょ！！": "怎么能丢下克蕾娅不管呢！！", "ドロシー、ごめん": "桃樂絲，对不起", "ぐぅ……っ！？": "咕……！？"}