{"……ピュルテ！": "……看板！", "ヴェルメリオ": "威爾梅里奧", "ネコも出てきた！？　なに、あのゴーレムの中身ってまさか": "貓也出來了！？　什麼，那個哥雷姆裏面的人難道", "ティンカー・ベル": "汀可貝兒", "あの中に取り込まれていたんです。コントロールができなくて、皆さんに攻撃してしまって……": "我被吸進那個裏面了。因爲無法控制，所以攻擊了大家……", "ピュルテ": "看板", "魔法障壁が壊されたから、外に出てこれたってとこか？": "因爲魔法障壁被破壞了，所以才能出來嗎？", "カロラ": "卡羅拉", "でも、あれだけ攻撃してもびくともしなかったのに、どうして障壁が壊れたのかしら": "但是，明明攻擊了那麼多次卻紋絲不動，爲什麼障壁會壞掉呢", "フェルディナ": "斐迪娜", "それだけあいつはやべーってことだよ": "這說明那傢伙就是這麼危險", "……待って。このゴーレムがピュルテたちと関係あったってことは": "……等等。這個哥雷姆和看板她們有關係的話", "あっ！　大瀑布で出てきたゴーレムって": "啊！　在大瀑布出現的哥雷姆", "ああ、小生たちが遠隔操作していたんだ。貴君たちが相手だとは知らずにな": "啊啊，是小生們在遠距離操作的。不知道對手是你們", "リル": "莉露", "うあああっ！": "嗚啊啊啊！", "ドロシー": "桃樂絲", "三つ編み！　だ、大丈夫？": "三股辮！　沒，沒事吧？", "クレアに蹴り出されたわ……。あの子、ゴーレムとの癒着が始まっていて、自力じゃ出られないのよ！": "被克蕾婭踢出來了……那孩子，已經開始和哥雷姆融合了，靠自己是出不來的！", "そんな！　どうすればいいんですか": "怎麼會！　那該怎麼辦纔好", "ゴーレムを破壊するしかねーだろ。活動が止まれば、癒着だって消えんじゃねーの": "只能破壞哥雷姆了吧。只要停止活動，融合也會消失的吧", "それしかないよね。人間さん、みんなにエルマイトあげられる！？": "只能這樣了。人間君，能給大家施加聖之力嗎！？", "……クレアを、助けなくちゃ": "……必須救克蕾婭", "ええ。神殿だのコミッティだのは、一旦忘れるわよ。クレアを助けるのに、そんなの関係ないんだから！": "是啊。神殿也好評議會也好，暫時都忘掉吧。爲了救克蕾婭，那些都無所謂了！", "はい、わかってます。行きましょう、クレアさんのために！": "是的，我明白。走吧，爲了克蕾婭小姐！", "くっ、気をつけろ！　クレア殿の意思とは関係なく、力まかせに攻撃してくるぞ！": "咕，小心點！　它會不顧克蕾婭小姐的意志，用蠻力攻擊的！", "くううううっ！　こ、このくらい、なんでもありませんっ": "咕嗚嗚嗚嗚！　這，這種程度，不算什麼", "大丈夫だ、魔法障壁は消えてるし、確実にこっちの攻撃は入ってるぞ！　このまま削りきればいける！": "沒事的，魔法障壁消失了，我們的攻擊確實起作用了！　就這樣削弱它就行了！", "クレア、待っててよね！": "克蕾婭，等着哦！", "……素晴らしい友情ね。感動したわ。なんていっても、こんな重要なアイテムをほったらかしにしてまでも、助けようとしてるんだから": "……真是美好的友情呢。我好感動。不管怎麼說，你們甚至把這麼重要的道具丟在一邊，也要去救她", "シェイクスピア": "莎士比亞", "あ、おい、ウィラ！？": "你，喂，維拉！？", "……シェイクスピアが持ってるケースの中身って": "……莎士比亞拿着的盒子裏裝的是", "ええ、賢者の石よ……！　こんな状況でかすめとっていくなんて、ずいぶん行儀がいいのね": "是的，是賢者之石哦……！　在這種情況下還敢搶奪，真是很有禮貌呢", "戦わずして利を得るのが、スマートな手口よね。それじゃあ、私はこれで失礼するわ": "不戰而勝，真是聰明的做法呢。那麼，我就先告辭了", "……逃さないッス": "……不會讓你逃走的", "デュプリ・ライブラ": "杜普利・萊布拉", "……！？": "……！？", "あなた、私に対抗しようっていうの？　やりあえる自信があるのかしら": "你，想和我對抗嗎？　你有和我戰鬥的自信嗎", "腐ってもコミッティの一員ッスからね。生半可な戦い方じゃ太刀打ちできないってわかってるッス": "我好歹也是評議會的一員。我知道半吊子的戰鬥方式是無法與你抗衡的", "でも、これを使えば……": "但是，只要使用這個的話……", "それは……！？": "那是……！？", "ちょっと、デュプリ・ライブラ！　ゴーレムにクレアが取り込まれたままなのよ！　なんとかしなさいよ": "等下，杜普利・萊布拉！　克蕾婭還被哥雷姆吸收着呢！　快想想辦法啊", "うるさいッス。そのゴーレムで戦えってことで乗せたのに、なに勝手に降りてんスか": "真吵。我明明是讓你用那個哥雷姆戰鬥才讓你坐上去的，你幹嘛擅自下來啊", "だって、私たちの考えとは関係なく攻撃してしまうんですよ！　あんなの、乗っていられません！": "因爲，它會無視我們的想法擅自攻擊啊！那種東西，誰坐得下去啊！", "はあ？　だからッスよ？　かつてのお仲間相手じゃ決心が鈍ると思って、それで自動操縦モードにしといてあげたんスけど": "哈？所以纔要這樣啊？我想說你面對以前的同伴會下不了手，所以才特意給你設定成自動操縱模式的", "デュプリ・ライブラ殿……何がそこまでさせるんだ": "杜普利・萊布拉閣下……到底是什麼讓你做到這個地步", "出来損ないにはもう、用はないッス……！　これでボクが自分の手で、賢者の石を取り返してみせるんスよ……！": "我已經不需要你這個失敗品了……！我要親手奪回賢者之石……！", "アイテム召喚……！？　いったい、なにを": "道具召喚……！？你到底，要做什麼", "鉄のナントカって連中から取り上げた、ディ・マキナってやつッス……！　これで全部、叩き潰してやるッス！": "從鐵的什麼什麼的那幫人那裏搶來的，叫迪・馬查的玩意……！我要用這個把你們全部打倒！", "なっ……こ、これは……！": "什……這，這是……！", "なんかデュプリ・ライブラがおかしなことになっちゃった……！": "杜普利・萊布拉好像變得很奇怪……！", "……手足に、ゴーレムとも違う変なのがくっついて……": "……手腳上，裝着和哥雷姆不一樣的奇怪東西……", "気をつけろ、みんな。ゴーレムもまだ動いている！": "大家小心。哥雷姆還在動！", "くうううっ！？　このゴーレム、こんな重い攻撃をぶちかましてたのね": "咕嗚嗚嗚！？這個哥雷姆，原來能打出這麼沉重的攻擊啊", "カロラ姉さん、これって……どうするべき？　狙うのはシェイクスピアか、それとも": "卡羅拉姐姐，這個……該怎麼辦？要瞄準莎士比亞，還是", "んなもん、決まってんだろ。賢者の石をシャルのところに持って帰るのがあたしらの役目だ": "這還用問嗎。把賢者之石帶回去給夏露，就是我們的使命", "じゃあ、シェイクスピアを倒して賢者の石を取り返すのね": "那麼，我們要打倒莎士比亞，奪回賢者之石嗎", "バカ、そういうことじゃねーって。ウィラは誰に動かされてると思ってんだよ。もうどっか逃げちまったけど、さっきペローがいただろ": "笨蛋，不是這個意思。你以爲是誰在操縱維拉啊。雖然已經不知道逃到哪裏去了，但剛纔佩羅不是在嗎", "え？　ペローとシェイクスピアが繋がって……": "哎？佩羅和莎士比亞有聯繫……", "ないんだよ。繋がってたらここに顔出す必要ないだろ。ってことは逆に、あれだけのメンツがいて、顔を出してない大物って言えば": "沒有。要是有聯繫的話，就沒必要在這裏露臉了吧。也就是說，有這麼多大人物在場，卻沒露臉的大人物就是", "アイソーポス……！": "艾索波斯……！", "シェイクスピアに逃げられても、最悪アイソーポスと交渉すりゃいい。ジャー姉ちゃんはブチギレるだろうけど、シャルが助かるのは確実だと思う": "即使莎士比亞逃走了，最壞的情況也可以和艾索波斯交涉。雖然嘉姐會暴怒，但我覺得夏露肯定能得救", "天空神殿に持っていかれたら、絶対にこっちには戻ってこない……": "要是被帶到天空神殿，就絕對回不來了……", "そういうこと！": "就是這樣！", "ちっ……ボクの邪魔はしないでほしいんスけど……っ！　ゴーレム、ボクを援護するッス": "嗯……真希望你們不要妨礙我……！哥雷姆，掩護我", "デュプリ・ライブラ殿の動き……尋常ではない速さだ。これがディ・マキナの影響か……": "杜普利・萊布拉閣下的動作……快得非比尋常。這就是迪・馬查的影響嗎……", "ゴーレムが動きだしたわ！　くっ、中にはクレアがいるっていうのに……カロラ！　フェルディナ！　ゴーレムには攻撃しないでっ！": "哥雷姆動起來了！　可惡，明明克蕾亞就在裏面……卡羅拉！　斐迪娜！　不要攻擊哥雷姆！", "そんなこと言われたってっ……！　相手から突っ込んでくるのは、どうしたらいいわけっ！？": "你這麼說……！　但對方衝過來了，要怎麼辦啊！？", "デュプリ・ライブラさん！　落ち着いてください！　ここで実力行使する前に、お互いにちゃんと話し合いませんか！": "杜普利・萊布拉閣下！請冷靜！在動武之前，我們先好好談談吧！", "……ピュルテは何を言ってるんスか。誰と誰が、なんのために話し合うっていうんスか": "……看板你在說什麼。你說誰和誰，爲了什麼而談？", "いま、シェイクスピアさんが持ってるあのケース……あの中に入ってるお花を取り返したいんですよね？": "你現在，想拿回莎士比亞小姐拿着的，那個箱子裏的花對吧？", "……あのケースの中身が、例の花……賢者の石なの？": "……那個箱子裏的東西，就是那個花……賢者之石嗎？", "賢者の、石だと……？　小生たちが持ち出した花が？": "賢者之，石……？　小生們拿出來的花？", "ってことは、え？　ピュルテたちが持ち出して、それをカロラたちがとっちゃって、そこでまたずきんが見つけて追いかけて……": "也就是說，哎？　看板她們拿走，然後被卡羅拉她們搶走，然後又被茲克尼發現追過來……", "そういうこと。んで、シェイクスピアが持ってんだ": "就是這樣。然後，現在在莎士比亞手上", "じゃあ、デュプリ・ライブラさんだけじゃなくて、シェイクスピアさんも、カロラさんも……どうしてあの花が必要なのか、ちゃんと話し合いましょうよ！": "那麼，不只是杜普利・萊布拉，莎士比亞，卡羅拉……我們好好談談，爲什麼需要那朵花吧！", "もしかしたら順番に使えば解決するかもしれないじゃないですか": "如果輪流使用的話，說不定就能解決問題了", "この場面で、そんな提案をするとは……腹が据わってるというか、無謀というか": "在這種情況下，竟然還能提出這種建議……該說是膽子大呢，還是魯莽呢", "いや、そんな議論は必要ないね": "不，這種議論是沒有必要的", "パラケルスス": "帕拉賽魯斯"}