{"……ピュルテ！": "……看板！", "ヴェルメリオ": "威尔梅里奥", "ネコも出てきた！？　なに、あのゴーレムの中身ってまさか": "猫也出来了！？　什么，那个哥雷姆里面的人难道", "ティンカー・ベル": "汀可贝儿", "あの中に取り込まれていたんです。コントロールができなくて、皆さんに攻撃してしまって……": "我被吸进那个里面了。因为无法控制，所以攻击了大家……", "ピュルテ": "看板", "魔法障壁が壊されたから、外に出てこれたってとこか？": "因为魔法障壁被破坏了，所以才能出来吗？", "カロラ": "卡罗拉", "でも、あれだけ攻撃してもびくともしなかったのに、どうして障壁が壊れたのかしら": "但是，明明攻击了那么多次却纹丝不动，为什么障壁会坏掉呢", "フェルディナ": "斐迪娜", "それだけあいつはやべーってことだよ": "这说明那家伙就是这么危险", "……待って。このゴーレムがピュルテたちと関係あったってことは": "……等等。这个哥雷姆和看板她们有关系的话", "あっ！　大瀑布で出てきたゴーレムって": "啊！　在大瀑布出现的哥雷姆", "ああ、小生たちが遠隔操作していたんだ。貴君たちが相手だとは知らずにな": "啊啊，是小生们在远距离操作的。不知道对手是你们", "リル": "莉露", "うあああっ！": "呜啊啊啊！", "ドロシー": "桃樂絲", "三つ編み！　だ、大丈夫？": "三股辫！　没，没事吧？", "クレアに蹴り出されたわ……。あの子、ゴーレムとの癒着が始まっていて、自力じゃ出られないのよ！": "被克蕾娅踢出来了……那孩子，已经开始和哥雷姆融合了，靠自己是出不来的！", "そんな！　どうすればいいんですか": "怎么会！　那该怎么办才好", "ゴーレムを破壊するしかねーだろ。活動が止まれば、癒着だって消えんじゃねーの": "只能破坏哥雷姆了吧。只要停止活动，融合也会消失的吧", "それしかないよね。人間さん、みんなにエルマイトあげられる！？": "只能这样了。人間君，能给大家施加聖之力吗！？", "……クレアを、助けなくちゃ": "……必须救克蕾娅", "ええ。神殿だのコミッティだのは、一旦忘れるわよ。クレアを助けるのに、そんなの関係ないんだから！": "是啊。神殿也好評議會也好，暂时都忘掉吧。为了救克蕾娅，那些都无所谓了！", "はい、わかってます。行きましょう、クレアさんのために！": "是的，我明白。走吧，为了克蕾娅小姐！", "くっ、気をつけろ！　クレア殿の意思とは関係なく、力まかせに攻撃してくるぞ！": "咕，小心点！　它会不顾克蕾娅小姐的意志，用蛮力攻击的！", "くううううっ！　こ、このくらい、なんでもありませんっ": "咕呜呜呜呜！　这，这种程度，不算什么", "大丈夫だ、魔法障壁は消えてるし、確実にこっちの攻撃は入ってるぞ！　このまま削りきればいける！": "没事的，魔法障壁消失了，我们的攻击确实起作用了！　就这样削弱它就行了！", "クレア、待っててよね！": "克蕾娅，等着哦！", "……素晴らしい友情ね。感動したわ。なんていっても、こんな重要なアイテムをほったらかしにしてまでも、助けようとしてるんだから": "……真是美好的友情呢。我好感动。不管怎么说，你们甚至把这么重要的道具丢在一边，也要去救她", "シェイクスピア": "莎士比亞", "あ、おい、ウィラ！？": "你，喂，维拉！？", "……シェイクスピアが持ってるケースの中身って": "……莎士比亞拿着的盒子里装的是", "ええ、賢者の石よ……！　こんな状況でかすめとっていくなんて、ずいぶん行儀がいいのね": "是的，是贤者之石哦……！　在这种情况下还敢抢夺，真是很有礼貌呢", "戦わずして利を得るのが、スマートな手口よね。それじゃあ、私はこれで失礼するわ": "不战而胜，真是聪明的做法呢。那么，我就先告辞了", "……逃さないッス": "……不会让你逃走的", "デュプリ・ライブラ": "杜普利・莱布拉", "……！？": "……！？", "あなた、私に対抗しようっていうの？　やりあえる自信があるのかしら": "你，想和我对抗吗？　你有和我战斗的自信吗", "腐ってもコミッティの一員ッスからね。生半可な戦い方じゃ太刀打ちできないってわかってるッス": "我好歹也是評議會的一员。我知道半吊子的战斗方式是无法与你抗衡的", "でも、これを使えば……": "但是，只要使用这个的话……", "それは……！？": "那是……！？", "ちょっと、デュプリ・ライブラ！　ゴーレムにクレアが取り込まれたままなのよ！　なんとかしなさいよ": "等下，杜普利・莱布拉！　克蕾娅还被哥雷姆吸收着呢！　快想想办法啊", "うるさいッス。そのゴーレムで戦えってことで乗せたのに、なに勝手に降りてんスか": "真吵。我明明是让你用那个哥雷姆战斗才让你坐上去的，你干嘛擅自下来啊", "だって、私たちの考えとは関係なく攻撃してしまうんですよ！　あんなの、乗っていられません！": "因为，它会无视我们的想法擅自攻击啊！那种东西，谁坐得下去啊！", "はあ？　だからッスよ？　かつてのお仲間相手じゃ決心が鈍ると思って、それで自動操縦モードにしといてあげたんスけど": "哈？所以才要这样啊？我想说你面对以前的同伴会下不了手，所以才特意给你设定成自动操纵模式的", "デュプリ・ライブラ殿……何がそこまでさせるんだ": "杜普利・莱布拉阁下……到底是什么让你做到这个地步", "出来損ないにはもう、用はないッス……！　これでボクが自分の手で、賢者の石を取り返してみせるんスよ……！": "我已经不需要你这个失败品了……！我要亲手夺回贤者之石……！", "アイテム召喚……！？　いったい、なにを": "道具召唤……！？你到底，要做什么", "鉄のナントカって連中から取り上げた、ディ・マキナってやつッス……！　これで全部、叩き潰してやるッス！": "从铁的什么什么的那帮人那里抢来的，叫迪・马查的玩意……！我要用这个把你们全部打倒！", "なっ……こ、これは……！": "什……这，这是……！", "なんかデュプリ・ライブラがおかしなことになっちゃった……！": "杜普利・莱布拉好像变得很奇怪……！", "……手足に、ゴーレムとも違う変なのがくっついて……": "……手脚上，装着和哥雷姆不一样的奇怪东西……", "気をつけろ、みんな。ゴーレムもまだ動いている！": "大家小心。哥雷姆还在动！", "くうううっ！？　このゴーレム、こんな重い攻撃をぶちかましてたのね": "咕呜呜呜！？这个哥雷姆，原来能打出这么沉重的攻击啊", "カロラ姉さん、これって……どうするべき？　狙うのはシェイクスピアか、それとも": "卡罗拉姐姐，这个……该怎么办？要瞄准莎士比亞，还是", "んなもん、決まってんだろ。賢者の石をシャルのところに持って帰るのがあたしらの役目だ": "这还用问吗。把贤者之石带回去给夏露，就是我们的使命", "じゃあ、シェイクスピアを倒して賢者の石を取り返すのね": "那么，我们要打倒莎士比亞，夺回贤者之石吗", "バカ、そういうことじゃねーって。ウィラは誰に動かされてると思ってんだよ。もうどっか逃げちまったけど、さっきペローがいただろ": "笨蛋，不是这个意思。你以为是谁在操纵维拉啊。虽然已经不知道逃到哪里去了，但刚才佩罗不是在吗", "え？　ペローとシェイクスピアが繋がって……": "哎？佩罗和莎士比亞有联系……", "ないんだよ。繋がってたらここに顔出す必要ないだろ。ってことは逆に、あれだけのメンツがいて、顔を出してない大物って言えば": "没有。要是有联系的话，就没必要在这里露脸了吧。也就是说，有这么多大人物在场，却没露脸的大人物就是", "アイソーポス……！": "艾索波斯……！", "シェイクスピアに逃げられても、最悪アイソーポスと交渉すりゃいい。ジャー姉ちゃんはブチギレるだろうけど、シャルが助かるのは確実だと思う": "即使莎士比亞逃走了，最坏的情况也可以和艾索波斯交涉。虽然嘉姐会暴怒，但我觉得夏露肯定能得救", "天空神殿に持っていかれたら、絶対にこっちには戻ってこない……": "要是被带到天空神殿，就绝对回不来了……", "そういうこと！": "就是这样！", "ちっ……ボクの邪魔はしないでほしいんスけど……っ！　ゴーレム、ボクを援護するッス": "嗯……真希望你们不要妨碍我……！哥雷姆，掩护我", "デュプリ・ライブラ殿の動き……尋常ではない速さだ。これがディ・マキナの影響か……": "杜普利・莱布拉阁下的动作……快得非比寻常。这就是迪・马查的影响吗……", "ゴーレムが動きだしたわ！　くっ、中にはクレアがいるっていうのに……カロラ！　フェルディナ！　ゴーレムには攻撃しないでっ！": "哥雷姆动起来了！　可恶，明明克蕾亚就在里面……卡罗拉！　斐迪娜！　不要攻击哥雷姆！", "そんなこと言われたってっ……！　相手から突っ込んでくるのは、どうしたらいいわけっ！？": "你这么说……！　但对方冲过来了，要怎么办啊！？", "デュプリ・ライブラさん！　落ち着いてください！　ここで実力行使する前に、お互いにちゃんと話し合いませんか！": "杜普利・莱布拉阁下！请冷静！在动武之前，我们先好好谈谈吧！", "……ピュルテは何を言ってるんスか。誰と誰が、なんのために話し合うっていうんスか": "……看板你在说什么。你说谁和谁，为了什么而谈？", "いま、シェイクスピアさんが持ってるあのケース……あの中に入ってるお花を取り返したいんですよね？": "你现在，想拿回莎士比亞小姐拿着的，那个箱子里的花对吧？", "……あのケースの中身が、例の花……賢者の石なの？": "……那个箱子里的东西，就是那个花……贤者之石吗？", "賢者の、石だと……？　小生たちが持ち出した花が？": "贤者之，石……？　小生们拿出来的花？", "ってことは、え？　ピュルテたちが持ち出して、それをカロラたちがとっちゃって、そこでまたずきんが見つけて追いかけて……": "也就是说，哎？　看板她们拿走，然后被卡罗拉她们抢走，然后又被兹克尼发现追过来……", "そういうこと。んで、シェイクスピアが持ってんだ": "就是这样。然后，现在在莎士比亞手上", "じゃあ、デュプリ・ライブラさんだけじゃなくて、シェイクスピアさんも、カロラさんも……どうしてあの花が必要なのか、ちゃんと話し合いましょうよ！": "那么，不只是杜普利・莱布拉，莎士比亞，卡罗拉……我们好好谈谈，为什么需要那朵花吧！", "もしかしたら順番に使えば解決するかもしれないじゃないですか": "如果轮流使用的话，说不定就能解决问题了", "この場面で、そんな提案をするとは……腹が据わってるというか、無謀というか": "在这种情况下，竟然还能提出这种建议……该说是胆子大呢，还是鲁莽呢", "いや、そんな議論は必要ないね": "不，这种议论是没有必要的", "パラケルスス": "帕拉赛鲁斯"}