{"パラケルスス！": "帕拉賽魯斯！", "ティンカー・ベル": "汀可貝兒", "よぉ、久しぶりじゃん": "哦，好久不見", "カロラ": "卡羅拉", "あ、あれ？　姐さんたちは？": "哎，哎？　大姐她們呢？", "しーっ、今はそれはいいから": "噓，現在先別管這個", "パラケルスス": "帕拉賽魯斯", "あれはさっき町で小生たちを追っていた……パラケルスス？　何者だ": "那是剛纔在鎮上追着小生們的……帕拉賽魯斯？　你是什麼人", "リル": "莉露", "……大賢者で、悪魔の森で人間さんのことを助けてくれた": "……大賢者，在惡魔之森幫助過人類君", "ヴェルメリオ": "威爾梅里奧", "条件付きだけどね": "雖然是有條件的", "人間さんのことを……？": "幫助人類君……？", "ピュルテ": "看板", "それぞれ使い道を主張して話し合いで決める、という提案だったね。実に平和的で、かつ合理的な提案だと思うよ。でも、それを聞くわけにはいかないね": "各自主張用途，通過討論來決定，是這個提議吧。我認爲這提議非常和平，而且合理。但是，我不能聽從這個提議", "ど、どうしてですか！": "爲，爲什麼！", "もともとそれはぼくの支配下で管理されていた、ぼくの持ち物だ。それを、きみたちが盗み出したんだろう？": "那原本是在我的支配下管理的，是我的東西。你們把它偷走了吧？", "私たちが、盗み出した……！？": "我們偷走了……！？", "危険なものを作り出しているから、って聞いたのよ！　だから私たちは、持ち出そうとしたの": "我們聽說你製作了危險的東西！　所以，我們纔想把它拿走", "ドロシー": "桃樂絲", "そ、そうです。私たちが何かお金を儲けようだとか、そういう目的で持ち出したんじゃありません": "是，是的。我們並不是爲了賺錢之類的目的纔拿走的", "それこそ思い上がりだと思わないのかな。ぼくが、何をどんな目的で作ろうと、きみたちには関係ないことだ": "不覺得這纔是自以爲是嗎。我爲了什麼目的製作什麼，都和你們沒有關係", "盗んでいい理由にはならないだろう？　まして、賢者の石が完成したのはもうずっと前のことだ。今さら騒ぐってどうなんだろうね": "這不能成爲偷走它的理由吧？　更何況，賢者之石完成已經是很久以前的事了。事到如今還吵這個，是怎麼回事呢", "それは……": "這……", "耳を貸す必要はないッス。神官長様がやるべきだと判断された、それでもう理由にはなるんスよ": "不需要聽他們的話。神官長大人判斷應該這麼做，這就已經足以成爲理由了", "デュプリ・ライブラ": "杜普利・萊布拉", "デュプリ・ライブラ……！？": "杜普利・萊布拉……！？", "やべぇ、手足にくっついてる変なのが、どんどん広がってんぞ！　これ、変身しようとしてんのか！？": "不妙，粘在手腳上的奇怪東西，正在逐漸擴散！　這是，想要變身嗎！？", "楽しくなってきたわねぇ。全員でぶつかり合って最後に立っていた者が勝者……分かりやすくていいじゃない": "越來越有趣了呢。所有人互相碰撞，最後站着的人就是勝者……簡單明瞭，不是很好嗎", "シェイクスピア": "莎士比亞", "願わくば、あなたがそこまで追い詰められている事情なんかも聞かせてほしいところだけど……♪": "可以的話，希望你能告訴我，你被逼到這個地步的原因……♪", "うるさいッス……話すことはもう、何もないッス！": "真囉嗦……我已經沒有什麼可說的了！", "どう？　うまくいきそう？": "怎麼樣？順利嗎？", "雨依": "雨依", "もちろん。私を誰だと思ってるの？　船くらい簡単よ": "當然。你以爲我是誰？船什麼的很簡單", "レオナ": "雷歐納", "船を壊されたなら、作ればいい……ってね。あと少し調整すれば、漕がなくても自動で進む船になるから": "船被破壞了的話，再做一艘就好了。再稍微調整一下，就能做出一艘不用划槳也能自動前進的船了", "大丈夫かしら": "沒問題嗎？", "疑ってるの？　ばっちりよ。黒鉄の国どころか、もっと先にだっていけるわ": "你在懷疑我嗎？沒問題的。別說黑鐵之國了，甚至能去更遠的地方", "そうじゃなくて": "不是這個意思", "ああ、彼？　そうね、確かに危険な場所ではあるわ。でも……": "啊，他？是啊，那裏確實是個危險的地方。但是……", "最大の脅威であるイミテーションの子、あのままだともう――": "最大的威脅是那個仿製品，再這樣下去就——", "……人間さん、危ない！": "……人間君，危險！", "任せて！　こんな攻撃、ティンカが……っ、くっ、ううっ！": "交給我！這種攻擊，汀可……唔，唔，唔！", "……なんで人間さんのことまで攻撃するの？　賢者の石を持ってるのは、シェイクスピアなんだよ": "……爲什麼連人間君都要攻擊？拿着賢者之石的是莎士比亞啊", "ずっと追っかけてきたのは人間さんたちッスよ。取り返した後に邪魔されないためにも、隙があれば戦力を削いでおくべきじゃないスか": "一直追着我們的是人間君他們啊。爲了防止奪回之後被妨礙，不是應該趁有空隙的時候削減戰力嗎", "ちょ、ちょっと何言ってんのよ……！": "你，你突然說什麼呢……！", "うふふふっ、楽しそうなことを始めてるじゃない。そういうことなら、私も……♪": "嗚呼呼呼，這不是開始做有趣的事情了嗎。既然如此，我也……♪", "ピュルテ、下がれ！": "看板，退下！", "きゃああっ！？　あ、危なかった……ありがとう、リルちゃん": "咿呀啊啊！？　好，好險……謝謝你，莉露醬", "シェイクスピアが小生たちにも攻撃してきただと……！": "莎士比亞竟然也攻擊小生們了……！", "クレアを載せたゴーレムだって暴れてるっていうのに、ぐちゃぐちゃだわ": "連載着克蕾亞的哥雷姆都在暴走，真是亂七八糟", "姉さん、これ私はデュプリ・ライブラを狙うのでいいのよね！？": "姐姐，我只要瞄準杜普利・萊布拉就可以了吧！？", "フェルディナ": "斐迪南", "惑わされてんじゃねーよ！　それでいいんだって！": "別被迷惑了！　這樣就行了！", "ああ……これこそ、まさに混沌……。素晴らしい空気感だわ。これで、あなたたちどうしが刃を交えれば、最高なのだけれど": "啊啊……這正是，所謂的混沌……。真是美妙的氛圍。如果你們互相交鋒的話，就更棒了", "なっ……バカ言ってんじゃないわよ！": "什……別說蠢話了！", "いや……これに関してはその通りッスね。なんでピュルテたちは、そっち側の連中を攻撃しないんスか？": "不……關於這點正如你所說。爲什麼看板她們不攻擊那邊的傢伙呢？", "デュプリ・ライブラ殿、正気か！？": "杜普利・萊布拉閣下，你瘋了嗎！？", "……いや、その顔、既に正気ではないな。その手足に付けたディ・マキナとやら、いったいどこから……": "……不，看你的表情，已經瘋了。你手腳上裝的迪・瑪奇娜，到底是從哪裏……", "早く……やるんスよ。それがピュルテの役割なんスよ。役割を果たせないなら、存在価値は……": "快點……動手啊。那就是看板的職責啊。如果不能完成職責的話，存在價值就……", "目の前にいるそいつらは敵ッスよね？　なんで敵と戦わないんスか？　そんなことじゃ存在価値なんてなくなっちゃうッスよ……？": "在你眼前的那些傢伙是敵人吧？　爲什麼不跟敵人戰鬥呢？　這樣的話存在價值就沒了哦……？", "そんざい……かち……！　わたし……わた、しは……": "存在……價值……！　我……我，我……", "……っ！！　人間さん！": "……！！　人間君！", "そうよ、人間さんがあなたのこと呼んでる。しっかりしなさい、ピュルテ。惑わされるんじゃないわよ": "是啊，人間君在叫你呢。振作起來，看板。不要被迷惑了", "一旦、分かれはしたけど、それでも仲間なんだって……ピュルテが自分で言っていたじゃない！": "雖然暫時分開了，但就算是這樣也是同伴……看板你自己不是這麼說的嗎！", "そ、そうです！　私たちがお互いに攻撃しあうなんて、そんなの……できません！": "沒，沒錯！　我們互相攻擊什麼的，那種事……做不到！", "ああ……思う通りに動かなくてイラつくって、こういう感じなんスね、神官長様……。ボク、本当にひどい手下だったんだ……": "啊啊……不能按照自己的想法行動，這種煩躁的感覺，神官長大人……。我真是個過分的手下啊……", "本当に、使えないコマばっかりで……いいッス、もう全部ボクが始末してあげるんで……！": "真的，都是些沒用的棋子……好吧，全部都由我來收拾吧……！", "ちっ……攻撃範囲が広い……。これじゃあ、ぼくも巻き込まれるじゃないか……！": "嗯……攻擊範圍好廣……。這樣的話，連我也會被捲進去的……！", "のわあああぁぁっ！！　なんかっ、ずっと攻撃してくるんだけどっ！？　やばいって、かわしきれないっ": "哇啊啊啊啊啊啊！！　怎麼，一直在攻擊啊！？　糟了，躲不開了", "デュプリ・ライブラさんの『五身一騎』が発動してるんです！　皆さん気をつけて下さい！": "杜普利・萊布拉小姐的『五身一騎』發動了！　大家小心！", "……パラケルススは大賢者なんでしょ？　なんとかならないの": "……帕拉賽魯斯是大賢者吧？　不能想想辦法嗎", "都合よく頼らないでほしいな。道案内はするけど、賢者の石が必要で取り返したいのはきみたちなんだから、ちゃんとリスクを背負ってよ": "別指望我。我只會帶路，因爲你們需要賢者之石，所以你們必須承擔風險", "とかいって、本当は戦うのが苦手なだけなんじゃないの？": "你嘴上這麼說，其實只是不擅長戰鬥吧？", "そうやって挑発して乗せようっていうんだろ。仕方ないから少し乗って上げるけど……慌てる必要はないよ。時間の問題だから。待ってればいい": "你這是在挑釁我吧。沒辦法，我就稍微奉陪一下……沒必要慌張。這是時間的問題。只要等着就行了", "おい、パラケルスス。いまのそれ、ホントか？": "喂，帕拉賽魯斯。你剛纔說的是真的嗎？", "手足に付けたパーツ、あれが彼女を強化してるんだけど……さっきより彼女の身体を覆う範囲が広くなっている": "安裝在她手腳上的部件，那個強化了她……但是覆蓋她身體的範圍比剛纔更廣了", "……まさかあれ、侵蝕してんのか": "……難道說，那個在侵蝕她嗎", "彼女自身との境界線が赤く発光しているのがわかるよね。あれは拒否反応だ。馴染んでないのに無理やり使ってるんだよ": "你能看到她和她自己的邊界在發光吧。那是排斥反應。明明還沒有適應，卻在勉強使用", "これで終わりッスよ、みんな……。神官長に代わって、鉄槌を下す！！": "這下就結束了，各位……。我代替神官長，給予你們制裁！！"}