{"やっと出たー！　って、ここどこ？　どうなってんの？": "终于出来了！　诶，这里是哪里？　怎么了？", "ティンカー・ベル": "汀可贝儿", "別館の地下道を抜けると、本館の中庭に出るのよ。つまり、ここを取り囲んで建ってる建物は": "穿过别馆的地下通道，就到了本馆的中庭。也就是说，包围着这里的建筑物", "ドロシー": "桃樂絲", "エメラルドの館の本館、ってことですね！": "是绿宝石之馆的本馆，对吧！", "ピュルテ": "看板", "なんか喉が乾いてしょうがないのよね": "总觉得喉咙好干啊", "シンデレラ": "仙杜瑞拉", "それは飲みすぎたからでしょ。ああ、でもティンカもおなかすいてきちゃった": "那是因为喝多了吧。啊啊，但是汀可也饿了", "ちょうどよかった、休憩しよ……？": "刚好，休息一下吧……？", "ヴェルメリオ": "威尔梅里奥", "えっ、ヴェルちゃん、それお弁当ですか！？": "哎，小威爾，那是便当吗！？", "うわああ、マジで！？　早く食べよう！": "哇啊啊，真的吗！？　快点吃吧！", "うわ、ヤバい。これは美味しそうだわ……！": "哇，不妙。这看起来很好吃啊……！", "これを一人で作ったんですか！？": "这是一个人做的吗！？", "さすがヴェル、相変わらず女子力高いわね": "不愧是威爾，女子力还是那么高呢", "じゃあ、そこの真ん中のベンチに座りましょうか": "那么，就坐在那边的长椅上吧", "えへへ……美味しいかな……？": "嘿嘿嘿……好吃吗……？", "ちょっと人間さん、嫁にしたいって、それストレートすぎない！？": "等下人間君，想娶我，这太直接了吧！？", "……！": "……！", "魔物の真っ只中とは思えないくらい、のどかないい天気ですね": "天气真好，让人难以想象现在是在魔物的正中央呢", "ねえ、三つ編み！　この銅像って、これがオズ？": "诶，三股辫！　这个铜像是奥兹吗？", "そうよ、妖精さん。それがオズ。何もできない、ただの手品師よ": "是的，妖精。这就是奥兹。什么都不会，只是个魔术师而已", "ドロシーさん……？": "桃樂絲……？", "だけど、みんなに好かれてた。国中のみんなから愛されてたの。能力なんて何もなくていい、ううん、愛されること自体が１つの才能なのに": "但是，他很受大家的喜欢。被全国的人们所爱着。没有能力也无所谓，不对，被爱本身就是一种才能", "そうね。得難い才能だわ": "是啊。是很难得的才能", "だから私はオズのこと、尊敬してたわ。この私がかなわないものを持ってるなら、充分尊敬に値するもの": "所以我曾经很尊敬奥兹。如果他拥有我所没有的东西，那他就值得我尊敬", "ドロシー……涙……": "桃樂丝……眼泪……", "泣いてなんかないわよ。ただ、情けないの。そんな才能を持ってるのに、感染するほどのコンプレックスだなんて": "我才没有哭呢。只是，很丢人。明明拥有那样的才能，却有着会传染的自卑感", "まだ感染って決まったわけじゃ……": "还没有确定是传染……", "実務なんて私や魔女にやらせておけばいいじゃない。それなのに……バカなオズ": "实务什么的让我和魔女来做不就好了。明明是这样……笨蛋奥兹", "な、なによ急に頭ポンポンするとか！　あなた、私を子供扱いしてるわけ！？": "你，你干嘛突然拍我的头啊！　你，把我当小孩子吗！？", "人間さん……そうですね。どういう状況か分かりませんが、とにかくオズさんを助け出しましょうね": "人間君……是啊。虽然不知道是什么情况，总之先救出奥兹先生吧", "も、もう頭撫でなくていいから！　あなたの言いたいことは……充分伝わったから。さ、行こう": "不，不要再摸我的头了！　你想说的……我已经充分理解了。走，走吧", "こんなに館の中が荒れ果てて……": "居然把房子弄成这样……", "オズがディマイトに感染しているのは間違いないようね": "奥兹被惡之力感染了，这下肯定了", "様子がおかしいことはわかっていたのに！　オズの元を離れなければ、私が一緒にいればこんなことにはっ……": "明明知道他的样子很奇怪！　如果我不离开奥兹，如果我陪在他身边，就不会发生这种事……", "ドロシーさん、落ち着いてください！": "桃樂絲小姐，请冷静！", "あ、ちょ、ちょっとあなた！　な、何するのっ……後ろから抱きつくなんて、びっくりするじゃない": "啊，等，等一下！　你，你干什么……从后面抱住我，吓我一跳", "でも、落ち着いたみたいね": "但是，你好像冷静下来了", "自分を責めないでドロシー、-……感染してしまったら誰にも止められない": "不要责备自己，桃樂絲，-……一旦被感染，谁也阻止不了", "それに三つ編みは、西の魔女に監禁されてたんだから仕方ないよー": "而且三股辫被西之魔女监禁了，这也是没办法的", "あなたも……みんなもありがとう。取り乱してごめんなさい。落ち着いたわ": "你也是……大家也是，谢谢。抱歉我乱了阵脚。我冷静下来了", "きっとオズさんも例の旅人さんに会ったんでしょうね……。どこで会ったかわかりませんか？ドロシーさん": "奥兹先生肯定也遇到了那个旅人……你知道是在哪里遇到的吗？桃樂絲小姐", "オズのところには色々なお客さんがたくさんくるから。言ったでしょ？　人気者なのよ": "奥兹那里来了很多各种各样的客人。我说过吧？他很受欢迎", "……エルファバが言ってた小さいお菓子は？": "……艾尔法巴说的小点心呢？", "プレゼントや差し入れも、オズには日常茶飯事なの。あ、でも……": "礼物和慰问品，对奥兹来说是家常便饭。啊，但是……", "……でも？": "……但是？", "懐かしいお菓子をもらったって、喜んでたことがあった！": "他收到令人怀念的点心的时候，曾经非常高兴！", "懐かしいお菓子？　ドロシー、あなたはそのお菓子がどんなものか覚えてる？": "令人怀念的点心？　桃樂絲，你还记得那个点心是什么吗？", "それが……その時とても忙しくて。オズが半分くれると言ったのを断ったの。だからどんなお菓子か見てない。嬉しそうにオズが一人で食べてたのは覚えてる": "那个……当时我非常忙。奥兹说要分我一半，我拒绝了。所以没看到是什么点心。只记得奥兹一个人高兴地吃着", "懐かしいお菓子ってことは……昔からある伝統的なお菓子なのかなぁ": "令人怀念的点心……是以前就有的传统点心吗", "とりあえず、まずは館の最上階にある執務室に行きましょう。靴はそこにあるの": "总之，先去洋馆最上层的办公室吧。鞋子在那里", "わかりました！　人間さん、これで人間界に戻れますね": "明白了！　人間君，这样就能回人间界了", "……ここが執務室？": "……这里是办公室？", "本やら紙やら散乱して、すごいことになってるね": "书和纸张散落一地，乱七八糟的呢", "魔法の靴は奥の鍵のかかる棚にあるから、無事だといいけど……あ！　あった！": "魔法之鞋在里面的上锁的架子上，希望没事……啊！　找到了！", "わ！　かわいい赤い靴。ドロシーさんの履いてる靴とソックリ": "哇！　好可爱的红鞋。和桃樂絲小姐穿的鞋一模一样", "でしょ？！　私の今履いている靴は、この魔法の靴のレプリカなの": "对吧？！　我现在穿的鞋，是这双魔法之鞋的复制品", "じゃあさ、さっそくあんた履いてみなよ！": "那，你赶紧穿上试试吧！", "はい……確かにちょっと人間さんが履くにはラブリーな靴ですけどね": "好的……不过这双鞋确实有点可爱，不太适合人間君穿呢", "サイズも全然違うけど、つま先だけでも入っていればOK？　……なんだか昔の自分を思い出すわ": "虽然尺寸完全不对，但只要脚尖能进去就行了吧？　……感觉想起了以前的自己呢", "履けた？　……壊滅的に似合わないけど、仕方ないわね": "穿上了？　……虽然你穿这双鞋真是破坏力十足，但也没办法呢", "行きたい場所を思い浮かべて、両足のかかとを3回ぶつけるの。それだけ。簡単でしょ？": "想好要去的地方，然后用双脚脚后跟敲击地面三次。仅此而已。很简单吧？", "まって！　あの……ちゃんと、戻ってきてくれるよね？　人間界に帰っても": "等等！　那个……你一定会回来的吧？　就算回到人间界", "人間さんたら、そんなに強くうなずかなくても": "人間君真是的，不用点头点得那么用力吧", "……パイ作って待ってる": "……我会做好派等你回来的", "私も信じて待っています。さぁ、かかとを3回ぶつけてみてください！": "我也会相信你，等你回来的。来，用脚后跟敲三次试试！", "トン　トン　トン": "咚　咚　咚", "……": "……", "え？　何も起こらないけど……": "咦？　什么都没发生啊……", "おかしいわね……いつもこれでカンザスの家に帰れるのに": "奇怪了……平时这样就能回到堪萨斯的家里的", "……魔法の力が失われてる？": "……魔法的力量消失了？", "あり得るわね。ディマイトの影響が善い魔法にも及んでいるのかも": "有可能呢。恶之力的影响可能也波及到了好的魔法", "魔法の靴なら人間界に戻れると思ったのに……": "我还以为魔法之鞋能让你回到人间界呢……", "役に立たなくて申し訳なかったわ。さあ、あなたたちは先を急いで。他にもこの人が人間界に戻れる方法がきっとある": "非常抱歉没能帮上忙。好了，你们赶紧走吧。肯定还有其他方法能让这个人回到人间界", "え？　いえ、その前にオズさんを元に戻しましょう！　ですよね？　人間さん☆": "诶？　不，先让奥兹先生恢复原状吧！　对吧？　人間君☆", "え、でも……。オズはあなたたちとは何の関係もないのよ？": "诶，但是……奥兹和你们没有任何关系吧？", "ドロシーの友だちは、私の友だち。……みんな仲間だから": "桃樂絲的朋友，就是我的朋友。……大家都是伙伴", "ヴェル……みんな……それに人間のあなたも……ありがとう！　ありがとう！": "威爾……大家……还有身为人类的你……谢谢！　谢谢！"}