{"なっ……ボクの攻撃を、鉄槌を……": "什麼……我的攻擊，我的制裁……", "デュプリ・ライブラ": "杜普利・萊布拉", "あ、あれ……？　みんな無傷？　いまの攻撃、どこいっちゃったの？": "哎，哎呀……？　大家都沒受傷？　剛纔的攻擊，到哪裏去了？", "ティンカー・ベル": "汀可貝兒", "クレア！！": "克蕾雅！！", "ドロシー": "桃樂絲", "クレア殿が乗ったゴーレムが、盾に……！": "克蕾雅閣下乘坐的哥雷姆，當了盾……！", "リル": "莉露", "そんな、クレアさんっ！": "怎麼會，克蕾雅小姐！", "ピュルテ": "看板", "ばか……！　バカ、バカっ、なにやってんのよ、クレア！　操られてたんでしょ！　どうしてこんなときに動けるようになってんのよ！": "笨蛋……！　笨蛋，笨蛋，你在幹什麼啊，克蕾雅！　你不是被操縱了嗎！　爲什麼在這種時候能動啊！", "大人しく待ってれば、私が助けてあげられたのに！": "如果你老老實實等着的話，我就能救你了！", "ドロシー殿……。いや、嘆くのは後だ。いまのダメージでゴーレムはもはや使い物にならないはず。ボディを壊して、中のクレア殿を助けるんだ": "桃樂絲閣下……。不，要嘆息之後再說。剛纔的傷害應該已經讓哥雷姆無法使用了。破壞身體，救出裏面的克蕾雅閣下", "……！　そうね、私としたことが取り乱したりなんかして": "……！　是啊，我竟然會慌亂成這樣", "……わたしたちも手伝う！": "……我們也會幫忙！", "ヴェルメリオ": "威爾梅里奧", "くっ……、なに終わった気になってんスか。一発かわしただけッスよね。もう一発食らわすまでッス。今度はもうゴーレムも動けないんスから": "咕……怎麼就以爲結束了。只是躲過了一發而已。再喫我一發。這次哥雷姆已經動不了了", "はああっ！　ラスト・ディザス……": "哈啊啊！　最後的死亡……", "んぐううっ！？　な、なんで……っ、身体が、動かない……っ？": "嗯咕嗚嗚！？　爲，爲什麼……身體，動不了……？", "そこまでだ。じたばたすんなよ": "到此爲止了。別再掙扎了", "カロラ": "卡羅拉", "……！？": "……！？", "人間さんたちに夢中になりすぎて、周りがまったく見えていなかったみたいね。私たちが周り込んでたのにも": "看來你太專注於人類君們，完全沒注意到周圍的情況。我們已經包圍你了", "フェルディナ": "斐迪娜", "もう、お前のその変なパーツ、とっくに活動限界迎えちゃってんだよ。これ以上は戦えねーって": "你的那個奇怪部件，早就已經到達活動極限了。你已經無法再戰鬥了", "……この場は引き下がるしかないッスね……": "……看來只能撤退了……", "消えた！？": "消失了！？", "転移魔法だね。賢者の石のすぐそばだから、中途半端な場所にしか飛べなかっただろうけど": "是轉移魔法。因爲就在賢者之石旁邊，所以只能轉移到半吊子的地方", "パラケルスス": "帕拉賽魯斯", "じゃあ、そう遠くない場所にいるかもしれないのね": "那麼，可能就在不遠的地方", "いや、深追いするとこじゃねーな。それよりか": "不，現在不是追擊的時候。比起這個", "ふふっ……。賢者の石がほしい、ってところかしら？": "呵呵……你想要賢者之石嗎？", "シェイクスピア": "莎士比亞", "残念だけど、この場で強引に私から奪ったところで、島からは決して逃げられないのよ。持って逃げたところで島全体が……": "很遺憾，就算你強行從我這裏搶走，也絕對逃不出這座島。就算你拿着它逃走，整座島也會……", "それなんだけど、ちょうどさっき連絡が来たところでね": "關於這個，我剛剛正好收到了聯絡", "パラケルスス、聞こえる？　いまちょうど解除し終わったところなんだけど": "帕拉賽魯斯，聽得到嗎？　現在正好解除完畢了", "シンデレラ": "仙杜瑞拉", "ふい～、つっかれたー": "呼～累死了", "フアナ": "弗亞納", "お疲れ様、フアナ。島じゅう歩き回って大変だったねぇ": "辛苦了，弗亞納。在島上到處走很辛苦吧", "エミリー": "艾蜜莉", "パラケルススがくれた探知機があったから、無駄なく真っ直ぐ進めたけど……それにしたって、島まるまる１周だし": "因爲有帕拉賽魯斯給的探測器，所以能筆直地前進，沒有浪費時間……但即便如此，還是繞了整座島一圈", "フアナはピンの無効化もしなきゃだったもんねぇ": "弗亞納還得讓針失效呢", "……っ！？　いつの間に解除なんてしてたの……": "……！？　什麼時候解除的……", "そういうわけだからそれ、置いていってくれないかな？": "就是這麼回事，能把它放在這裏嗎？", "んん……？": "嗯嗯……？", "クレア": "克蕾婭", "あれ、みんな……？　そうだ、ゴーレムと、あと、ライブラと……": "咦，大家……？　對了，哥雷姆，還有，萊布拉和……", "大丈夫。全部終わったわ": "不用擔心。一切都結束了", "クレア殿の勇気ある行動のおかげでな": "多虧了克蕾婭小姐的勇敢行動", "みんなから聞いたよぅ。もう、無理したらみんな心配するんだからねぇ": "我們從大家那裏聽說了。真是的，勉強自己會讓我們擔心的", "ぜんぶ、って……？　どうなったの。ううん、私が何したのかも、あんまり覚えてない": "一切都……？　怎麼了。不對，我也不太記得自己做了什麼", "暴走してたデュプリ・ライブラは逃げたし、乱入してきたシェイクスピアもいなくなったわ": "暴走的杜普利・萊布拉逃走了，莎士比亞也離開了", "クレアたちが運んでたお花は、ちゃんとここにあるよ": "克蕾婭她們搬來的花，好好地在這裏哦", "これがシャルを助けるためのカギなんだ。だからもう、ほとんど解決した": "這就是拯救夏露的關鍵。所以，事情已經基本解決了", "……それと、久しぶりに全員揃ってる": "……還有，好久沒有全員到齊了", "ピュルテ……": "看板……", "はい。みんないっしょです": "是的。大家都在一起", "よかった……。うん、すごくよかった": "太好了……嗯，真是太好了", "……。よくなったら、おなかすいてきた": "……太好了之後，肚子就餓了", "……うん。ごちそう作っちゃうからね。こんな場所だから食材はあんまりないけど": "……嗯。我去做點好喫的。不過在這種地方，食材也不是很豐富", "助かる。ピュルテはてんでダメだったよ。人間界では『デパ地下』ってところに通い詰めてたんだって": "太好了。看板完全不行。聽說她在人間界的時候，經常去一個叫“百貨地下”的地方", "ク、クレアさん、それは内緒です！　人間さん、忘れてくださいね！　たまにはおうちでお料理もしてたんですから！": "克，克蕾婭小姐，那是祕密！人類君，請你忘掉！我偶爾也會在家裏做飯的！", "あ、クレアが起きたって、パラケルススやフェルディナたちにも伝えてくるよ": "啊，我去告訴帕拉賽魯斯和斐迪娜，說克蕾婭醒了", "そうね、ありがとう。ついでに安いのでいいから、この宿屋にワイン置いてないか聞いてきてくれない？": "好的，謝謝。順便問一下，這間旅館有沒有紅酒？便宜的也行", "もう飲むんかい！": "已經要喝了嗎！", "いいじゃない！　やることやって、解決して、クレアが起きて心配事もなくなって。いま飲まなくていつ飲むのよ": "有什麼關係嘛！該做的都做了，事情也解決了，克蕾婭醒了，也沒有什麼需要擔心的了。現在不喝，什麼時候喝", "……なんか、しみじみしちゃうねぇ": "……感覺，好感慨啊", "どうした、エミリー殿": "怎麼了，艾蜜莉閣下", "すっごく久々に会ったのにさ、そんなの感じさせないくらい自然にするっと一緒になって……。あー、仲間なんだなぁって実感しちゃう": "我們明明很久沒見了，卻能自然而然地一起行動，彷彿我們從未分開過……啊，我切實地感受到我們是同伴", "それは、エミリー殿もだぞ": "艾蜜莉閣下，你也是啊", "えへへ、そうだねぇ。リルもだよぅ？": "嘿嘿嘿，是啊。莉露也是吧？", "しょ、小生は別に……！": "小，小生纔沒有……！", "…………いや、そうだな。この仲間の一員にであることが、素直に嬉しい": "…………不，你說得對。能成爲同伴的一員，我真的很開心", "うん……": "嗯……", "ねえねえ、みんな聞いてー。リルがいまデレたよぅ！": "喂喂，大家聽我說。莉露剛纔害羞了！", "おぉいっ！　いまちょっといい空気だっただろ！": "喂！剛纔的氣氛明明還不錯！", "人間さん、あなたまた賢者の石にエルマイトを注いでるの？": "人間君，你又把聖之力注入賢者之石了嗎？", "あんまり無理すんなよ。あたしらだって協力してんだしさ": "別太勉強自己了。我們也在幫忙啊", "といっても、放出量の桁が違うからね。人間さんくんにがんばってもらうのが最短ルートなのは事実だけど": "話雖如此，但釋放量的位數是不一樣的。讓人類君努力是最快的路線，這是事實", "でも、ここで無理して人間さんが倒れでもしたら本末転倒なんですから": "但是，如果人類君在這裏勉強自己而倒下的話，那就本末倒置了", "慌てなくても賢者の石はここにあるんだしさ。ね、人間さん": "不用着急，賢者之石就在這裏。對吧，人間君", "そう言えばパラケルススは？": "說起來，帕拉賽魯斯呢？", "……出かけたみたい。ふらっといなくなっちゃうんだよね": "……好像出門了。她總是會突然消失的", "ずっと宿にいても気が滅入るし、別にいいんじゃない？　それより": "一直待在旅店裏也只會讓人鬱悶，沒什麼不好的吧？　比起這個", "今後の小生たちの身の振り方、というやつだな": "關鍵是今後我們該如何行動，對吧", "人間さんがシャルのことは、これで一旦は解決したわけだからねぇ": "人間君和夏露的事情，這下算是暫時解決了", "でも、ペローとかデュプリ・ライブラとか、どうなるかな": "但是，佩羅和杜普利・萊布拉他們，會怎麼樣呢", "……ピュルテは、天空神殿とかグリムのことは、どう考えてる？": "……看板，你對天空神殿和格林是怎麼想的？", "正直に言えば、いまでもまだグリム側に完全につくのはどうかなと思ってます。あくまでも今回は人命優先だと思ってるだけです": "說實話，我現在也還在猶豫要不要完全站在格林那邊。這次只是覺得人命優先而已", "へー、あたしらの前でそれ言い切るって、おもしれーやつだな": "哦，敢在我們面前說這種話，你這傢伙還挺有意思的嘛", "シャルのことが解決したら、また天空神殿に戻ろうっていうわけ？　さすがにそれは無理だと思うけど": "夏露的事情解決之後，你又打算迴天空神殿嗎？　我覺得這不太可能吧", "もちろんです。それに、賢者の石がパラケルススさんが悪意なく作ったものなのに、勝手な理屈で私たちに盗ませたのも事実です": "當然了。而且，賢者之石明明是帕拉賽魯斯小姐出於善意製作的，我們卻因爲一些自私的理由而偷走了它，這也是事實", "思ったより冷静に見ていたんだな……": "你看起來比我想象的要冷靜啊……", "本当はもうちょっと、内部に入り込んで真意を探りたかったんだけどね": "其實本來還想再深入一點，探探他們的本意呢", "ほとんどおつかいさせられてたし": "幾乎都是讓我們跑腿嘛", "時間の問題ではなかっただろう。根本的に信頼されていないのだろうな": "不是時間的問題吧。他們根本就不信任我們", "そうね。私もピュルテちゃんの意見にたぶん近いんだと思うわ": "是啊。我的想法大概也和看板差不多", "天空神殿でも、グリムでもなく、私達が決めた道を進む……。難しいかもしれないけど、理想はそこにあるんじゃないかしら": "不管是天空神殿還是格林，我們都要走我們決定好的道路……雖然可能很困難，但理想不就在這裏嗎", "それって必要なら、両方と仲良くもするし、両方とケンカもするってこと？": "也就是說，如果有必要的話，我們既可以和雙方搞好關係，也可以和雙方吵架？", "ええ、その通りよ。もちろん、個人的には神殿が過去にしたことの調査は譲れないけど……それは個別の話だわ": "是的，就是這樣。當然，我個人還是堅持要調查神殿過去做過的事情……但那是另一回事了", "ふーん。おもしれーじゃん": "嗯。挺有趣的嘛", "エミリーもだけど、カロラがそれいう？": "艾蜜莉也就算了，卡羅拉你居然也會說這種話？", "別にさ、みんなジャー姉ちゃんの思い通りになるのも、なんか微妙じゃん。こういうのはバランスだろ": "畢竟，如果大家都按照嘉姐的想法去做的話，感覺也挺微妙的。這種事還是需要平衡的吧", "って、おい、フェルディナ。姉ちゃんに言ったらマジで殴るからな": "喂，斐迪娜。你要是敢告訴姐姐，我可真的會揍你哦", "言えないわよ、そんなこと！": "我纔不會說呢！"}