{"なっ……ボクの攻撃を、鉄槌を……": "什么……我的攻击，我的制裁……", "デュプリ・ライブラ": "杜普利・莱布拉", "あ、あれ……？　みんな無傷？　いまの攻撃、どこいっちゃったの？": "哎，哎呀……？　大家都没受伤？　刚才的攻击，到哪里去了？", "ティンカー・ベル": "汀可贝儿", "クレア！！": "克蕾雅！！", "ドロシー": "桃樂絲", "クレア殿が乗ったゴーレムが、盾に……！": "克蕾雅阁下乘坐的哥雷姆，当了盾……！", "リル": "莉露", "そんな、クレアさんっ！": "怎么会，克蕾雅小姐！", "ピュルテ": "看板", "ばか……！　バカ、バカっ、なにやってんのよ、クレア！　操られてたんでしょ！　どうしてこんなときに動けるようになってんのよ！": "笨蛋……！　笨蛋，笨蛋，你在干什么啊，克蕾雅！　你不是被操纵了吗！　为什么在这种时候能动啊！", "大人しく待ってれば、私が助けてあげられたのに！": "如果你老老实实等着的话，我就能救你了！", "ドロシー殿……。いや、嘆くのは後だ。いまのダメージでゴーレムはもはや使い物にならないはず。ボディを壊して、中のクレア殿を助けるんだ": "桃樂絲阁下……。不，要叹息之后再说。刚才的伤害应该已经让哥雷姆无法使用了。破坏身体，救出里面的克蕾雅阁下", "……！　そうね、私としたことが取り乱したりなんかして": "……！　是啊，我竟然会慌乱成这样", "……わたしたちも手伝う！": "……我们也会帮忙！", "ヴェルメリオ": "威尔梅里奥", "くっ……、なに終わった気になってんスか。一発かわしただけッスよね。もう一発食らわすまでッス。今度はもうゴーレムも動けないんスから": "咕……怎么就以为结束了。只是躲过了一发而已。再吃我一发。这次哥雷姆已经动不了了", "はああっ！　ラスト・ディザス……": "哈啊啊！　最后的死亡……", "んぐううっ！？　な、なんで……っ、身体が、動かない……っ？": "嗯咕呜呜！？　为，为什么……身体，动不了……？", "そこまでだ。じたばたすんなよ": "到此为止了。别再挣扎了", "カロラ": "卡罗拉", "……！？": "……！？", "人間さんたちに夢中になりすぎて、周りがまったく見えていなかったみたいね。私たちが周り込んでたのにも": "看来你太专注于人类君们，完全没注意到周围的情况。我们已经包围你了", "フェルディナ": "斐迪娜", "もう、お前のその変なパーツ、とっくに活動限界迎えちゃってんだよ。これ以上は戦えねーって": "你的那个奇怪部件，早就已经到达活动极限了。你已经无法再战斗了", "……この場は引き下がるしかないッスね……": "……看来只能撤退了……", "消えた！？": "消失了！？", "転移魔法だね。賢者の石のすぐそばだから、中途半端な場所にしか飛べなかっただろうけど": "是转移魔法。因为就在贤者之石旁边，所以只能转移到半吊子的地方", "パラケルスス": "帕拉赛鲁斯", "じゃあ、そう遠くない場所にいるかもしれないのね": "那么，可能就在不远的地方", "いや、深追いするとこじゃねーな。それよりか": "不，现在不是追击的时候。比起这个", "ふふっ……。賢者の石がほしい、ってところかしら？": "呵呵……你想要贤者之石吗？", "シェイクスピア": "莎士比亞", "残念だけど、この場で強引に私から奪ったところで、島からは決して逃げられないのよ。持って逃げたところで島全体が……": "很遗憾，就算你强行从我这里抢走，也绝对逃不出这座岛。就算你拿着它逃走，整座岛也会……", "それなんだけど、ちょうどさっき連絡が来たところでね": "关于这个，我刚刚正好收到了联络", "パラケルスス、聞こえる？　いまちょうど解除し終わったところなんだけど": "帕拉赛鲁斯，听得到吗？　现在正好解除完毕了", "シンデレラ": "仙杜瑞拉", "ふい～、つっかれたー": "呼～累死了", "フアナ": "弗亚纳", "お疲れ様、フアナ。島じゅう歩き回って大変だったねぇ": "辛苦了，弗亚纳。在岛上到处走很辛苦吧", "エミリー": "艾蜜莉", "パラケルススがくれた探知機があったから、無駄なく真っ直ぐ進めたけど……それにしたって、島まるまる１周だし": "因为有帕拉赛鲁斯给的探测器，所以能笔直地前进，没有浪费时间……但即便如此，还是绕了整座岛一圈", "フアナはピンの無効化もしなきゃだったもんねぇ": "弗亚纳还得让针失效呢", "……っ！？　いつの間に解除なんてしてたの……": "……！？　什么时候解除的……", "そういうわけだからそれ、置いていってくれないかな？": "就是这么回事，能把它放在这里吗？", "んん……？": "嗯嗯……？", "クレア": "克蕾娅", "あれ、みんな……？　そうだ、ゴーレムと、あと、ライブラと……": "咦，大家……？　对了，哥雷姆，还有，莱布拉和……", "大丈夫。全部終わったわ": "不用担心。一切都结束了", "クレア殿の勇気ある行動のおかげでな": "多亏了克蕾娅小姐的勇敢行动", "みんなから聞いたよぅ。もう、無理したらみんな心配するんだからねぇ": "我们从大家那里听说了。真是的，勉强自己会让我们担心的", "ぜんぶ、って……？　どうなったの。ううん、私が何したのかも、あんまり覚えてない": "一切都……？　怎么了。不对，我也不太记得自己做了什么", "暴走してたデュプリ・ライブラは逃げたし、乱入してきたシェイクスピアもいなくなったわ": "暴走的杜普利・莱布拉逃走了，莎士比亞也离开了", "クレアたちが運んでたお花は、ちゃんとここにあるよ": "克蕾娅她们搬来的花，好好地在这里哦", "これがシャルを助けるためのカギなんだ。だからもう、ほとんど解決した": "这就是拯救夏露的关键。所以，事情已经基本解决了", "……それと、久しぶりに全員揃ってる": "……还有，好久没有全员到齐了", "ピュルテ……": "看板……", "はい。みんないっしょです": "是的。大家都在一起", "よかった……。うん、すごくよかった": "太好了……嗯，真是太好了", "……。よくなったら、おなかすいてきた": "……太好了之后，肚子就饿了", "……うん。ごちそう作っちゃうからね。こんな場所だから食材はあんまりないけど": "……嗯。我去做点好吃的。不过在这种地方，食材也不是很丰富", "助かる。ピュルテはてんでダメだったよ。人間界では『デパ地下』ってところに通い詰めてたんだって": "太好了。看板完全不行。听说她在人间界的时候，经常去一个叫“百货地下”的地方", "ク、クレアさん、それは内緒です！　人間さん、忘れてくださいね！　たまにはおうちでお料理もしてたんですから！": "克，克蕾娅小姐，那是秘密！人类君，请你忘掉！我偶尔也会在家里做饭的！", "あ、クレアが起きたって、パラケルススやフェルディナたちにも伝えてくるよ": "啊，我去告诉帕拉赛鲁斯和斐迪娜，说克蕾娅醒了", "そうね、ありがとう。ついでに安いのでいいから、この宿屋にワイン置いてないか聞いてきてくれない？": "好的，谢谢。顺便问一下，这间旅馆有没有红酒？便宜的也行", "もう飲むんかい！": "已经要喝了吗！", "いいじゃない！　やることやって、解決して、クレアが起きて心配事もなくなって。いま飲まなくていつ飲むのよ": "有什么关系嘛！该做的都做了，事情也解决了，克蕾娅醒了，也没有什么需要担心的了。现在不喝，什么时候喝", "……なんか、しみじみしちゃうねぇ": "……感觉，好感慨啊", "どうした、エミリー殿": "怎么了，艾蜜莉阁下", "すっごく久々に会ったのにさ、そんなの感じさせないくらい自然にするっと一緒になって……。あー、仲間なんだなぁって実感しちゃう": "我们明明很久没见了，却能自然而然地一起行动，仿佛我们从未分开过……啊，我切实地感受到我们是同伴", "それは、エミリー殿もだぞ": "艾蜜莉阁下，你也是啊", "えへへ、そうだねぇ。リルもだよぅ？": "嘿嘿嘿，是啊。莉露也是吧？", "しょ、小生は別に……！": "小，小生才没有……！", "…………いや、そうだな。この仲間の一員にであることが、素直に嬉しい": "…………不，你说得对。能成为同伴的一员，我真的很开心", "うん……": "嗯……", "ねえねえ、みんな聞いてー。リルがいまデレたよぅ！": "喂喂，大家听我说。莉露刚才害羞了！", "おぉいっ！　いまちょっといい空気だっただろ！": "喂！刚才的气氛明明还不错！", "人間さん、あなたまた賢者の石にエルマイトを注いでるの？": "人間君，你又把聖之力注入贤者之石了吗？", "あんまり無理すんなよ。あたしらだって協力してんだしさ": "别太勉强自己了。我们也在帮忙啊", "といっても、放出量の桁が違うからね。人間さんくんにがんばってもらうのが最短ルートなのは事実だけど": "话虽如此，但释放量的位数是不一样的。让人类君努力是最快的路线，这是事实", "でも、ここで無理して人間さんが倒れでもしたら本末転倒なんですから": "但是，如果人类君在这里勉强自己而倒下的话，那就本末倒置了", "慌てなくても賢者の石はここにあるんだしさ。ね、人間さん": "不用着急，贤者之石就在这里。对吧，人間君", "そう言えばパラケルススは？": "说起来，帕拉赛鲁斯呢？", "……出かけたみたい。ふらっといなくなっちゃうんだよね": "……好像出门了。她总是会突然消失的", "ずっと宿にいても気が滅入るし、別にいいんじゃない？　それより": "一直待在旅店里也只会让人郁闷，没什么不好的吧？　比起这个", "今後の小生たちの身の振り方、というやつだな": "关键是今后我们该如何行动，对吧", "人間さんがシャルのことは、これで一旦は解決したわけだからねぇ": "人間君和夏露的事情，这下算是暂时解决了", "でも、ペローとかデュプリ・ライブラとか、どうなるかな": "但是，佩罗和杜普利・莱布拉他们，会怎么样呢", "……ピュルテは、天空神殿とかグリムのことは、どう考えてる？": "……看板，你对天空神殿和格林是怎么想的？", "正直に言えば、いまでもまだグリム側に完全につくのはどうかなと思ってます。あくまでも今回は人命優先だと思ってるだけです": "说实话，我现在也还在犹豫要不要完全站在格林那边。这次只是觉得人命优先而已", "へー、あたしらの前でそれ言い切るって、おもしれーやつだな": "哦，敢在我们面前说这种话，你这家伙还挺有意思的嘛", "シャルのことが解決したら、また天空神殿に戻ろうっていうわけ？　さすがにそれは無理だと思うけど": "夏露的事情解决之后，你又打算回天空神殿吗？　我觉得这不太可能吧", "もちろんです。それに、賢者の石がパラケルススさんが悪意なく作ったものなのに、勝手な理屈で私たちに盗ませたのも事実です": "当然了。而且，贤者之石明明是帕拉赛鲁斯小姐出于善意制作的，我们却因为一些自私的理由而偷走了它，这也是事实", "思ったより冷静に見ていたんだな……": "你看起来比我想象的要冷静啊……", "本当はもうちょっと、内部に入り込んで真意を探りたかったんだけどね": "其实本来还想再深入一点，探探他们的本意呢", "ほとんどおつかいさせられてたし": "几乎都是让我们跑腿嘛", "時間の問題ではなかっただろう。根本的に信頼されていないのだろうな": "不是时间的问题吧。他们根本就不信任我们", "そうね。私もピュルテちゃんの意見にたぶん近いんだと思うわ": "是啊。我的想法大概也和看板差不多", "天空神殿でも、グリムでもなく、私達が決めた道を進む……。難しいかもしれないけど、理想はそこにあるんじゃないかしら": "不管是天空神殿还是格林，我们都要走我们决定好的道路……虽然可能很困难，但理想不就在这里吗", "それって必要なら、両方と仲良くもするし、両方とケンカもするってこと？": "也就是说，如果有必要的话，我们既可以和双方搞好关系，也可以和双方吵架？", "ええ、その通りよ。もちろん、個人的には神殿が過去にしたことの調査は譲れないけど……それは個別の話だわ": "是的，就是这样。当然，我个人还是坚持要调查神殿过去做过的事情……但那是另一回事了", "ふーん。おもしれーじゃん": "嗯。挺有趣的嘛", "エミリーもだけど、カロラがそれいう？": "艾蜜莉也就算了，卡罗拉你居然也会说这种话？", "別にさ、みんなジャー姉ちゃんの思い通りになるのも、なんか微妙じゃん。こういうのはバランスだろ": "毕竟，如果大家都按照嘉姐的想法去做的话，感觉也挺微妙的。这种事还是需要平衡的吧", "って、おい、フェルディナ。姉ちゃんに言ったらマジで殴るからな": "喂，斐迪娜。你要是敢告诉姐姐，我可真的会揍你哦", "言えないわよ、そんなこと！": "我才不会说呢！"}