{"結局、賢者の石は手に入らなかったわね。結構、がんばったつもりだったけど、最後の最後でやられたわ": "到頭來，我們還是沒能得到賢者之石。雖然我覺得自己已經很努力了，但還是在最後的最後被打敗了", "シェイクスピア": "莎士比亞", "パラケルススか。手強かったか": "是帕拉賽魯斯嗎。她很難對付嗎", "アイソーポス": "艾索波斯", "そりゃあ、私の師匠にあたる人だもの。一枚も二枚も上手だったわよ": "當然了，她可是我的師父。她比我高明多了", "だそうだぞ": "她是這麼說的", "眼の前で褒められるというのは、なんとも居心地の悪いものだね": "被當面誇獎，感覺還挺彆扭的", "パラケルスス": "帕拉賽魯斯", "パラケルスス先生……！？　どうしてここに。アイソーポス、まさか繋がってたっていうの？": "帕拉賽魯斯老師……！？　你怎麼會在這裏。艾索波斯，難道你們聯繫上了？", "まさか。すべてが終わった後、連絡を受けたんだよ。話したいことがあるってね": "不是的。一切結束之後，我收到了她的聯絡。說是有話想跟我說", "ヴィルヘルミナ経由でね。ぼくから今回の一件は何も報告してないから安心して": "是威爾赫米娜聯繫的。我這邊沒有報告任何事情，放心吧", "ヴィルヘルミナ相手では、薄々気づかれていそうだがな": "但威爾赫米娜似乎已經隱約察覺到了", "先生、今回のこと……恐れ入りました。様々な条件が複合的に重なった結果とはいえ、直接の敗因は結界を破られたことです": "老師，這次的事情……我深感抱歉。雖說各種條件複雜地交織在一起，但直接的敗因還是結界被破壞了", "あの短時間ですべての結界を解除するなんて……それも、他人に方法を授けて先生は現場にいたという……": "在那麼短的時間內解除所有結界……而且，老師還把方法傳授給他人，自己卻在現場……", "なかなかおもしろい術式だったけどね": "那個術式還挺有意思的", "まあ、これで良かったんだろう。私の交渉カードが増えるかどうかの違いでしかない。あるべきところに落ち着いたように思う": "嗯，這樣也好。差別只在於我的談判籌碼會不會增加。我覺得事情已經回到了它應有的位置", "それで？　シェイクスピアに褒められるのが居心地が悪いと言いつつ、わざわざ姿を見せたのはどういう理由だ": "所以呢？你嘴上說被莎士比亞誇獎很彆扭，卻還特意露面，是有什麼理由嗎", "きみの悲願とも言うべき、GR2についてだよ": "是關於GR2，可以說是你的夙願", "……なに？": "……什麼？", "彼らはぼくに聞いてきたよ。GR2を改変することはできないのかとね": "他們來問我了。問我能不能改變GR2", "改変……？　確かに、いかに規模が大きくても術式であることには変わりないのだから、実現する内容を調整することは不可能ではないわ。でも": "改變……？　的確，不管規模再大，術式就是術式，調整實現的內容並非不可能。但是", "どのように、というところが争点になるだろうな": "重點在於要怎麼改變吧", "ぼくも少し協力してもいいと思ってるんだ。なかなか人間さんくんも、面白い存在のようだからね": "我也覺得可以稍微幫他們一下。畢竟人間君君也是個挺有趣的存在", "彼らの狙いはなんだ": "他們的目的是什麼", "落としどころを探るつもりなんだろう。天空神殿もコミッティも、妥協できる方法のひとつってことだね": "應該是想尋找妥協點吧。天空神殿和評議會，都是可以妥協的方法之一", "GR2はレグルス教国に仕掛けようと思って妨害され、そのままになっているわ。やり方次第では、まだ動かせるでしょうけど……もし改変するつもりなら": "GR2本來是想對雷古魯斯教國發動，結果被妨礙了，然後就一直擱置着。雖然根據做法，應該還能動……但如果要改變的話", "うん。『カギ』を取りに行かなくちゃならないね": "嗯。必須去取『鑰匙』纔行", "…………": "…………", "シャルロッテ": "夏綠蒂", "シャル、ただいま": "夏露，我回來了", "フェルディナ": "斐迪南", "起きたら起きたで、きーきーうるせーぞ": "起牀了還唧唧喳喳的，吵死了", "カロラ": "卡羅拉", "そうね。でも、今はそれが聞きたいの": "是啊。但是，我現在想聽", "……相当なエルマイトをぶちこんだし、大丈夫だよな": "……已經塞了相當多的聖之力，應該沒問題吧", "あの大賢者パラケルススが保証してるのよ。きっと……いえ、絶対に大丈夫。決まってるわ": "那個大賢者帕拉賽魯斯都保證了。一定……不，絕對沒問題。肯定的", "そうだよな。なんか見た目が頼りないから不安になるんだよ": "是啊。因爲外表看起來很不可靠，所以會感到不安", "賢者の石と呼ばれるあの花からとれる、たった一粒の種……こんなものに、すごいエルマイトが詰まってるなんて、私だって信じられないわよ": "從被稱爲賢者之石的那朵花中取出的，僅僅一粒種子……這麼小的東西居然塞滿了強大的聖之力，連我都不敢相信", "戻ってくるまでの間に、失くしそうでめちゃくちゃ怖かったし": "在他回來之前，我怕得要命，怕它會丟失", "これ、口移しで……って言ってたけど。手じゃダメなのかしら": "這個，他說要用嘴對嘴……不能用手嗎", "ここまで来て手順すっ飛ばして失敗したくねーだろ。人間さんのやつも『鉄板だな！』とかわけわかんねーこと言ってたし": "到了這一步，誰都不想跳過步驟失敗吧。人間君那傢伙也說了『鐵板啊！』這種莫名其妙的話", "そ、そうよね。緊張するわ……うっかり自分で飲んじゃったらどうしよう": "是，是啊。好緊張啊……要是不小心自己喝下去了怎麼辦", "代わるか？　あたし上手いぞ": "要換我來嗎？我很擅長哦", "ううん……。大丈夫よ": "不……我沒事", "んっ……": "嗯……", "ど、どうだ？": "怎，怎麼樣？", "そう言えば、どれくらいで効果が出るのか聞いてなかったわ": "說起來，我還沒問過要多久才能生效呢", "……っ、くっ、はぁっ、けほっ……": "……唔，咳，哈，咳咳……", "シャル！！": "夏露！！", "フェル……姉さま……？　カロラ姉さまも……おふたり、何をなさって……": "斐爾……姐姐大人……？　卡羅拉姐姐大人也是……你們倆，在做什麼……", "シャル……本当に、起きたのね……！　よかった、ほんとに……！": "夏露……你真的，醒過來了……！ 太好了，真的……！", "あ……私、そうでした、確か撃たれてそれで……": "啊……我，對了，我被槍擊中瞭然後……", "ずっと眠ってたんだよ。……ん、マジで目ぇ覚めてよかったよ……": "你一直在睡哦。……嗯，你醒過來真的太好了……", "あ、あたし……っ、姉ちゃんたち呼んでくるから": "我，我……去，去叫姐姐她們過來", "シャル……もう、このまま目が覚めないんじゃないかって、ほんとに心配だったのよ……！": "夏露……我真的很擔心，你是不是再也不會醒過來了……！", "よかった……！　ほんとにっ、よかったぁ……っ": "太好了……！ 真的，太好了……", "……もう。鏡を見たほうがいいですわ。涙でぐしゃぐしゃになって、きったない顔": "……真是的。你還是照照鏡子吧。你哭得一塌糊塗，臉上都糊了", "しょ、しょうがないじゃない……っ！　嬉しいのと、ホッとしたのと、感情がいっぱいごちゃごちゃになって、いろいろ止まんないのよ……っ": "我，我也沒辦法啊……！ 我高興，我放心，各種感情混在一起，各種東西都停不下來了……", "姉さまにそんなに泣かれたら、私は変に冷静になってしまいますわ。やっと起きたところだっていうのに": "看到姐姐大人哭成這樣，我反而冷靜下來了。明明我剛剛纔醒過來", "うっ、そ、そうよね……っ": "嗚，是，是啊……", "でも、私のためにそんな顔してくれる……": "但是，你爲了我哭成這樣……", "そんなフェル姉さまが、大好きですわ": "我最喜歡這樣的斐爾姐姐了", "あのエルマイトの種で、シャルも無事に復活！　だもんね。まーたフェルディナとケンカしちゃうのかな": "那個聖之力的種子，讓夏露也平安復活了！　不過，她又和斐迪娜吵架了呢", "ティンカー・ベル": "汀可貝兒", "たぶんねぇ。でもこれで、人間さんも少し肩の荷が下りたでしょぉ？": "大概吧。不過這樣一來，人間君也稍微放下肩上的擔子了吧？", "エミリー": "艾蜜莉", "直接、会ってお礼が言いたかった？　ん、そうだよね": "想要直接見面道謝嗎？嗯，也是呢", "クレア": "克蕾婭", "そうよね。大丈夫よ、すぐにまた会えると思うわ": "是啊。不過沒關係，我想很快就能再見面了", "ドロシー": "桃樂絲", "さて、そろそろ船の支度もできそうだ。この陰鬱な島ともお別れなわけだが": "好了，船差不多準備好了。也該和這座陰鬱的島告別了", "リル": "莉露", "……わたしたちの旅をどうするか、だよね": "……我們的旅行要怎麼辦呢", "ヴェルメリオ": "威爾梅里奧", "どっちにも肩入れせず、第３の道を進む……っていう方向性は決まったんだけど": "不支持任何一方，選擇第三條道路……雖然已經決定了方向", "シンデレラ": "仙杜瑞拉", "具体的なものが何も決まってないからね": "但具體要怎麼做還沒有決定呢", "フアナ": "弗亞納", "……やっぱり、グランドリヴィジョンをコントロールするべきだと思うの": "……果然，我覺得應該控制Grand Rivingion", "コントロール！？　そんなことができるんですか": "控制！？　那種事能做到嗎", "ピュルテ": "看板", "ええ、パラケルススによれば、賢者の石さえ使えば可能だって": "是的，根據帕拉賽魯斯的說法，只要使用賢者之石就有可能", "やっぱり、そういう話になったんだね。条件次第だけど、協力してあげなくもないよ": "果然，變成這樣了呢。雖然要看條件，但也不是不能幫忙哦", "やっぱりまた条件出してきた！": "果然又提出條件了！", "だが、可能ではある、ということだな": "但是，有可能，是這個意思吧", "前に進める可能性があるなら、試すべきだと思います": "如果有前進的可能性，我覺得應該嘗試一下", "ずいぶん大きな話になってたみたいね。いいじゃない、やってやりましょうよ": "看來事情變得相當大了呢。不是挺好的嗎，那就做吧", "そしたら、次はどこに行くの？　できれば手漕ぎじゃない船で行きたい": "那麼，接下來要去哪裏？　可以的話我想坐船去", "そう遠くない場所だよ。目的地は海を渡った、この地下世界の唯一の国家、黒鉄の国――": "是個不遠的地方哦。目的地是橫渡大海，這個地下世界唯一的國家，黑鐵之國——", "黒鉄の国……": "黑鐵之國……", "んじゃ、ちゃちゃっと行ってうまいことパラケルススにがんばってもらおう！": "那就趕緊去，讓帕拉賽魯斯好好努力吧！", "条件は……まあ、黒鉄の国に着くまでには考えておこうかな": "條件是……嘛，到達黑鐵之國之前再考慮吧", "ううっ、これ絶対ムリなやつ言ってくるパターンなんじゃ": "嗚嗚，這絕對是會提出不可能條件的模式吧", "身体を張るやつならがんばれると思う": "如果是需要身體力行的事，我覺得我能努力", "クレアってば、まーた無理しようとするぅ": "克蕾婭真是的，又ー想要勉強自己了", "……ピュルテ？　どうしたの、ぼんやりして": "……看板？怎麼了，發呆着", "えっ？　あ、いえ、なんでもありません！　こうしてみんな揃ったんですし、次もがんばっていきましょうね！": "呃？啊，不，沒什麼！既然大家聚在一起了，下次也一起努力吧！", "じゃあとりあえず美味しいもの食べて元気だそうよ": "那總之先喫點好喫的打起精神吧", "この島じゃ美味しいものは期待できそうにないねぇ……": "在這個島上似乎不能期待有什麼好喫的呢……", "……": "……", "…………すべては、深淵の闇のために": "…………一切都是爲了深淵的黑暗"}