{"結局、賢者の石は手に入らなかったわね。結構、がんばったつもりだったけど、最後の最後でやられたわ": "到头来，我们还是没能得到贤者之石。虽然我觉得自己已经很努力了，但还是在最后的最后被打败了", "シェイクスピア": "莎士比亞", "パラケルススか。手強かったか": "是帕拉赛鲁斯吗。她很难对付吗", "アイソーポス": "艾索波斯", "そりゃあ、私の師匠にあたる人だもの。一枚も二枚も上手だったわよ": "当然了，她可是我的师父。她比我高明多了", "だそうだぞ": "她是这么说的", "眼の前で褒められるというのは、なんとも居心地の悪いものだね": "被当面夸奖，感觉还挺别扭的", "パラケルスス": "帕拉赛鲁斯", "パラケルスス先生……！？　どうしてここに。アイソーポス、まさか繋がってたっていうの？": "帕拉赛鲁斯老师……！？　你怎么会在这里。艾索波斯，难道你们联系上了？", "まさか。すべてが終わった後、連絡を受けたんだよ。話したいことがあるってね": "不是的。一切结束之后，我收到了她的联络。说是有话想跟我说", "ヴィルヘルミナ経由でね。ぼくから今回の一件は何も報告してないから安心して": "是威尔赫米娜联系的。我这边没有报告任何事情，放心吧", "ヴィルヘルミナ相手では、薄々気づかれていそうだがな": "但威尔赫米娜似乎已经隐约察觉到了", "先生、今回のこと……恐れ入りました。様々な条件が複合的に重なった結果とはいえ、直接の敗因は結界を破られたことです": "老师，这次的事情……我深感抱歉。虽说各种条件复杂地交织在一起，但直接的败因还是结界被破坏了", "あの短時間ですべての結界を解除するなんて……それも、他人に方法を授けて先生は現場にいたという……": "在那么短的时间内解除所有结界……而且，老师还把方法传授给他人，自己却在现场……", "なかなかおもしろい術式だったけどね": "那个术式还挺有意思的", "まあ、これで良かったんだろう。私の交渉カードが増えるかどうかの違いでしかない。あるべきところに落ち着いたように思う": "嗯，这样也好。差别只在于我的谈判筹码会不会增加。我觉得事情已经回到了它应有的位置", "それで？　シェイクスピアに褒められるのが居心地が悪いと言いつつ、わざわざ姿を見せたのはどういう理由だ": "所以呢？你嘴上说被莎士比亚夸奖很别扭，却还特意露面，是有什么理由吗", "きみの悲願とも言うべき、GR2についてだよ": "是关于GR2，可以说是你的夙愿", "……なに？": "……什么？", "彼らはぼくに聞いてきたよ。GR2を改変することはできないのかとね": "他们来问我了。问我能不能改变GR2", "改変……？　確かに、いかに規模が大きくても術式であることには変わりないのだから、実現する内容を調整することは不可能ではないわ。でも": "改变……？　的确，不管规模再大，术式就是术式，调整实现的内容并非不可能。但是", "どのように、というところが争点になるだろうな": "重点在于要怎么改变吧", "ぼくも少し協力してもいいと思ってるんだ。なかなか人間さんくんも、面白い存在のようだからね": "我也觉得可以稍微帮他们一下。毕竟人間君君也是个挺有趣的存在", "彼らの狙いはなんだ": "他们的目的是什么", "落としどころを探るつもりなんだろう。天空神殿もコミッティも、妥協できる方法のひとつってことだね": "应该是想寻找妥协点吧。天空神殿和評議會，都是可以妥协的方法之一", "GR2はレグルス教国に仕掛けようと思って妨害され、そのままになっているわ。やり方次第では、まだ動かせるでしょうけど……もし改変するつもりなら": "GR2本来是想对雷古鲁斯教国发动，结果被妨碍了，然后就一直搁置着。虽然根据做法，应该还能动……但如果要改变的话", "うん。『カギ』を取りに行かなくちゃならないね": "嗯。必须去取『钥匙』才行", "…………": "…………", "シャルロッテ": "夏绿蒂", "シャル、ただいま": "夏露，我回来了", "フェルディナ": "斐迪南", "起きたら起きたで、きーきーうるせーぞ": "起床了还唧唧喳喳的，吵死了", "カロラ": "卡罗拉", "そうね。でも、今はそれが聞きたいの": "是啊。但是，我现在想听", "……相当なエルマイトをぶちこんだし、大丈夫だよな": "……已经塞了相当多的聖之力，应该没问题吧", "あの大賢者パラケルススが保証してるのよ。きっと……いえ、絶対に大丈夫。決まってるわ": "那个大贤者帕拉赛鲁斯都保证了。一定……不，绝对没问题。肯定的", "そうだよな。なんか見た目が頼りないから不安になるんだよ": "是啊。因为外表看起来很不可靠，所以会感到不安", "賢者の石と呼ばれるあの花からとれる、たった一粒の種……こんなものに、すごいエルマイトが詰まってるなんて、私だって信じられないわよ": "从被称为贤者之石的那朵花中取出的，仅仅一粒种子……这么小的东西居然塞满了强大的聖之力，连我都不敢相信", "戻ってくるまでの間に、失くしそうでめちゃくちゃ怖かったし": "在他回来之前，我怕得要命，怕它会丢失", "これ、口移しで……って言ってたけど。手じゃダメなのかしら": "这个，他说要用嘴对嘴……不能用手吗", "ここまで来て手順すっ飛ばして失敗したくねーだろ。人間さんのやつも『鉄板だな！』とかわけわかんねーこと言ってたし": "到了这一步，谁都不想跳过步骤失败吧。人間君那家伙也说了『铁板啊！』这种莫名其妙的话", "そ、そうよね。緊張するわ……うっかり自分で飲んじゃったらどうしよう": "是，是啊。好紧张啊……要是不小心自己喝下去了怎么办", "代わるか？　あたし上手いぞ": "要换我来吗？我很擅长哦", "ううん……。大丈夫よ": "不……我没事", "んっ……": "嗯……", "ど、どうだ？": "怎，怎么样？", "そう言えば、どれくらいで効果が出るのか聞いてなかったわ": "说起来，我还没问过要多久才能生效呢", "……っ、くっ、はぁっ、けほっ……": "……唔，咳，哈，咳咳……", "シャル！！": "夏露！！", "フェル……姉さま……？　カロラ姉さまも……おふたり、何をなさって……": "斐尔……姐姐大人……？　卡罗拉姐姐大人也是……你们俩，在做什么……", "シャル……本当に、起きたのね……！　よかった、ほんとに……！": "夏露……你真的，醒过来了……！ 太好了，真的……！", "あ……私、そうでした、確か撃たれてそれで……": "啊……我，对了，我被枪击中了然后……", "ずっと眠ってたんだよ。……ん、マジで目ぇ覚めてよかったよ……": "你一直在睡哦。……嗯，你醒过来真的太好了……", "あ、あたし……っ、姉ちゃんたち呼んでくるから": "我，我……去，去叫姐姐她们过来", "シャル……もう、このまま目が覚めないんじゃないかって、ほんとに心配だったのよ……！": "夏露……我真的很担心，你是不是再也不会醒过来了……！", "よかった……！　ほんとにっ、よかったぁ……っ": "太好了……！ 真的，太好了……", "……もう。鏡を見たほうがいいですわ。涙でぐしゃぐしゃになって、きったない顔": "……真是的。你还是照照镜子吧。你哭得一塌糊涂，脸上都糊了", "しょ、しょうがないじゃない……っ！　嬉しいのと、ホッとしたのと、感情がいっぱいごちゃごちゃになって、いろいろ止まんないのよ……っ": "我，我也没办法啊……！ 我高兴，我放心，各种感情混在一起，各种东西都停不下来了……", "姉さまにそんなに泣かれたら、私は変に冷静になってしまいますわ。やっと起きたところだっていうのに": "看到姐姐大人哭成这样，我反而冷静下来了。明明我刚刚才醒过来", "うっ、そ、そうよね……っ": "呜，是，是啊……", "でも、私のためにそんな顔してくれる……": "但是，你为了我哭成这样……", "そんなフェル姉さまが、大好きですわ": "我最喜欢这样的斐尔姐姐了", "あのエルマイトの種で、シャルも無事に復活！　だもんね。まーたフェルディナとケンカしちゃうのかな": "那个聖之力的种子，让夏露也平安复活了！　不过，她又和斐迪娜吵架了呢", "ティンカー・ベル": "汀可贝儿", "たぶんねぇ。でもこれで、人間さんも少し肩の荷が下りたでしょぉ？": "大概吧。不过这样一来，人間君也稍微放下肩上的担子了吧？", "エミリー": "艾蜜莉", "直接、会ってお礼が言いたかった？　ん、そうだよね": "想要直接见面道谢吗？嗯，也是呢", "クレア": "克蕾娅", "そうよね。大丈夫よ、すぐにまた会えると思うわ": "是啊。不过没关系，我想很快就能再见面了", "ドロシー": "桃樂絲", "さて、そろそろ船の支度もできそうだ。この陰鬱な島ともお別れなわけだが": "好了，船差不多准备好了。也该和这座阴郁的岛告别了", "リル": "莉露", "……わたしたちの旅をどうするか、だよね": "……我们的旅行要怎么办呢", "ヴェルメリオ": "威尔梅里奥", "どっちにも肩入れせず、第３の道を進む……っていう方向性は決まったんだけど": "不支持任何一方，选择第三条道路……虽然已经决定了方向", "シンデレラ": "仙杜瑞拉", "具体的なものが何も決まってないからね": "但具体要怎么做还没有决定呢", "フアナ": "弗亚纳", "……やっぱり、グランドリヴィジョンをコントロールするべきだと思うの": "……果然，我觉得应该控制Grand Rivingion", "コントロール！？　そんなことができるんですか": "控制！？　那种事能做到吗", "ピュルテ": "看板", "ええ、パラケルススによれば、賢者の石さえ使えば可能だって": "是的，根据帕拉赛鲁斯的说法，只要使用贤者之石就有可能", "やっぱり、そういう話になったんだね。条件次第だけど、協力してあげなくもないよ": "果然，变成这样了呢。虽然要看条件，但也不是不能帮忙哦", "やっぱりまた条件出してきた！": "果然又提出条件了！", "だが、可能ではある、ということだな": "但是，有可能，是这个意思吧", "前に進める可能性があるなら、試すべきだと思います": "如果有前进的可能性，我觉得应该尝试一下", "ずいぶん大きな話になってたみたいね。いいじゃない、やってやりましょうよ": "看来事情变得相当大了呢。不是挺好的吗，那就做吧", "そしたら、次はどこに行くの？　できれば手漕ぎじゃない船で行きたい": "那么，接下来要去哪里？　可以的话我想坐船去", "そう遠くない場所だよ。目的地は海を渡った、この地下世界の唯一の国家、黒鉄の国――": "是个不远的地方哦。目的地是横渡大海，这个地下世界唯一的国家，黑铁之国——", "黒鉄の国……": "黑铁之国……", "んじゃ、ちゃちゃっと行ってうまいことパラケルススにがんばってもらおう！": "那就赶紧去，让帕拉赛鲁斯好好努力吧！", "条件は……まあ、黒鉄の国に着くまでには考えておこうかな": "条件是……嘛，到达黑铁之国之前再考虑吧", "ううっ、これ絶対ムリなやつ言ってくるパターンなんじゃ": "呜呜，这绝对是会提出不可能条件的模式吧", "身体を張るやつならがんばれると思う": "如果是需要身体力行的事，我觉得我能努力", "クレアってば、まーた無理しようとするぅ": "克蕾娅真是的，又ー想要勉强自己了", "……ピュルテ？　どうしたの、ぼんやりして": "……看板？怎么了，发呆着", "えっ？　あ、いえ、なんでもありません！　こうしてみんな揃ったんですし、次もがんばっていきましょうね！": "呃？啊，不，没什么！既然大家聚在一起了，下次也一起努力吧！", "じゃあとりあえず美味しいもの食べて元気だそうよ": "那总之先吃点好吃的打起精神吧", "この島じゃ美味しいものは期待できそうにないねぇ……": "在这个岛上似乎不能期待有什么好吃的呢……", "……": "……", "…………すべては、深淵の闇のために": "…………一切都是为了深渊的黑暗"}