{"おとぎ話なんて、所詮は作り物": "童话故事什么的，终究是虚构的", "雨依": "雨依", "辛いことがあっても、耐え抜いた先に幸せがある――そんなの嘘だって、私は知ってる": "遇到痛苦的事情，只要忍耐过去就会有幸福在前方等待着你——我知道，这些都是骗人的", "なんかさ、マキとは結局いつも一緒だよね": "总觉得，我和玛奇总是形影不离呢", "そうだね、雨依とはもうずっといるよね。この界隈に雨依が来て知り合ってからずっと……": "是啊，我和雨依已经在一起很久了。从雨依来到这里，和我认识以来就一直……", "マキ": "玛奇", "私が家出て、ここに来たのが半年くらい前だっけ。マキがいろいろ教えてくれたから、なんとか生きていけてる": "我离家出走，来到这里大概是半年前的事吧。多亏了玛奇教了我很多东西，我才能勉强活下去", "なんか一緒にいて波長が合うんだよねー。全然、育ちとかも違うのに": "我们在一起的时候，感觉波长很合得来呢。明明我们的成长环境完全不同", "そんなこと久々に言われたかも。親が死んでからこの何年か、周りみんな敵みたいな感じになってたし": "你很久没对我说过这种话了。自从父母去世以来的这几年，我感觉周围的人都是敌人", "たぶんそれかな。雨依とあたしの共通点。こういうとき、東京にいて良かったって思う": "这大概就是我和雨依的共同点吧。这种时候，我就会庆幸自己在东京", "あー、わかる。田舎だとこういう逃げ場がなさそう": "啊，我懂。在乡下的话，感觉就没有这种避难所了", "治安の悪い繁華街。その片隅で、居場所を失くした私たちは肩を寄せ合うようにしてその日をしのいでた": "在治安不好的繁华街。在那片角落里，失去容身之处的我们互相依靠着，度过了那一天", "あ、そうだ、雨依ってさ、甘いの平気？": "啊，对了，雨依，你吃甜食吗？", "平気。なに、どうしたのこれ": "可以。怎么了，这是什么", "昨日一緒だった人からお菓子もらったの。なんか出張先で買ってきたとか言ってた": "昨天和我在一起的人给了我点心。说是出差的时候买的", "一緒だった人って、パパ？　なんか今日、ごはんも高いの頼むと思ったらお小遣いもらった感じ？": "和你在一起的人，是爸爸吗？　感觉今天，你好像点了个很贵的饭，然后拿到了零花钱？", "せいかーい。これで５日は界隈で生きていけるし、助かる": "答对了。这样我就能在这一带生活5天了，帮大忙了", "もぐ……ん、んむっ……これ、めっちゃ高いやつだよね。あんこがそのへんのと全然違う": "咕……嗯，嗯……这个，是超级贵的点心吧。里面的豆沙和一般的完全不一样", "ガチ？　雨依、そんなのわかるの？　あ、実家が和菓子屋さんなんだっけ": "真的吗？　雨依，你连这个都懂吗？　啊，我记得你家是开和式点心店的吧", "そ。朝から家の中、小豆炊いた匂いでいっぱいになってるからね": "是的。从早上开始，家里就充满了煮红豆的味道", "それこそ、なんか有名なお店なんでしょ？　雨依ってお嬢様っぽいもんね": "那家店很有名吧？　毕竟雨依就像个大小姐一样", "そう？": "是吗？", "あたしと違って頭もいいし": "和我不同，你头脑也很好", "でもメンヘラだよ？": "但我是个神经病哦？", "間違いない": "确实", "まあ途中までは人生順調だったし。お父さんともお母さんとも仲良くて": "但我的人生在中途还是很顺利的。和爸爸妈妈的关系也很好", "それな。羨ましすぎるんだけど。一瞬でもまともな親に育てられたら、雨依みたいになれるもんなんだね": "就是啊。太羡慕了。哪怕只有一瞬间，如果我被一个正经的父母抚养长大，我也会像雨依一样吧", "けど、崩れたときに落差がヤバすぎて病むんだよ？　どっちがいい？": "但是，当一切崩塌的时候，落差太大了，我就会生病哦？　哪边更好？", "うあー、雨依がボリボリ眠剤食ってるとこ見ると、ヤバいって思うもんなぁ": "呜啊，看到雨依吃安眠药的样子，我就觉得好可怕", "そういうこと言わないでよねっ、このっ": "别说这种话啊，你这个", "あはは、痛い痛い！　でも最近はあいつとうまくいってんでしょ？　彼氏いると安定するよね": "啊哈哈，好痛好痛！　但你最近和那家伙处得不错吧？　有男朋友的话会很安定呢", "んー……そうなんだけど、ね": "嗯……是这样没错", "なに、なんかあったん？": "怎么了，发生什么事了？", "ううん。今度こそ運命だと思ってるし、彼のことしか考えらんない。けど……なんかちょっと、最近すれ違いっていうか": "没什么。这次我感觉是命中注定，脑子里只想着他。但是……最近，我们有点擦肩而过的感觉", "でも、前の人とは違うから……。きっと、気のせいだよね……": "但是，和之前的人不一样……。一定是我的错觉吧……", "久しぶりに彼氏から連絡が来たと思ったら、少し値段の張るホテルに呼び出された": "久违地收到了男朋友的联络，然后被叫到了价格有点贵的酒店", "その夜のことが、この後の私の人生を大きく変えた分岐点なんだと思う": "那天晚上，我觉得是改变了我今后人生的分歧点", "ねえ、急に呼び出してどうしたの？　久しぶりだっていうのに、いきなりすぎるって": "诶，突然叫我出来干什么？　明明好久没见了，也太突然了吧", "まあ、いいじゃん。付き合ってんだからさ、会ったらやっぱ部屋でスキンシップとりたいっつーか": "嗯，有什么关系嘛。毕竟在交往，见面了就想在房间里亲热一下嘛", "彼氏": "男朋友", "ん……それは別に、嫌じゃないけど": "嗯……我倒是不讨厌", "ほら、入れって！": "来，进去吧！", "なに、ちょっと、押さないで……って、えっ、なにこれ……？": "怎么了，等一下，别推我……诶，这是什么……？", "お、きたきた。なに、可愛いじゃん！　こっちもお前の彼女？": "哦，来了来了。什么嘛，挺可爱的嘛！　这边也是你的女朋友？", "男１": "男人1", "おせーぞ、バカ": "太慢了，笨蛋", "男２": "男人2", "な、なに……なんなの、この人たち……！": "什，什么……这些人，是什么人……！", "雨依……っ": "雨依……", "事態はすぐに把握できた。半裸の男たち、涙目で髪も服も乱れたマキ。この町では、珍しくない": "我立刻掌握了情况。半裸的男人，泪眼汪汪头发和衣服都乱七八糟的玛奇。在这个城市里，这并不稀奇", "マキ……！　ねえ、あんたたち、マキに何したわけ？　これ、どうなって……": "玛奇……！　喂，你们对玛奇做了什么？　这是怎么回事……", "うるせえ！　もう喋んな！": "罗嗦！　别说话了！", "……！？": "……！？", "借金がでかくなりすぎてやべーんだよ。彼女だろ、協力しろよ": "借的钱太多了，很不妙啊。她是你的女朋友吧，帮帮忙啊", "……っ。何よ、それっ……。騙すならさぁ、もっと上手にやってよ！！": "……什么啊，那是……。要骗人的话，就骗得高明一点啊！！", "これも運命の人のためなんだって……私に言わせてくれなくちゃ！！": "这也是为了命中注定的人……让我这么说啊！！", "っでえええぇぇっ！？　うわ、なっ、血が！　血出てるって、うああっ": "哎哎哎哎哎哎！？　哇，血，血！　流血了，哇啊啊", "熱くなっていた私は、持っていた小型のナイフで彼に切りつけた": "我激动地用小刀砍了他", "マキ！　こっち！": "玛奇！　这边！", "おいこら、なに勝手やってん……ぐうううっ！？　て、てめ、刺しやがっ……": "喂，你干什么……呜呜呜呜！？　你，你，你刺我……", "夢中で振り回すうちに、ナイフは男の太ももに刺さる。私は、手近な家具を手にとって男たちに投げ、マキの手を引いて外に走り出していた": "我在迷迷糊糊地挥舞着的时候，小刀刺中了男人的大腿。我拿起手边的家具扔向男人，拉着玛奇的手跑到了外面", "来るなっ、死ねっ、みんな死んでよ！！　死ねっ、死ねっ！！": "别过来，去死，你们都去死吧！！　去死，去死！！", "くっ、おい、女が逃げたぞ！！": "咕，喂，女人逃走了！！", "はぁはぁ……もう、追いかけてきてないよね？": "哈啊哈啊……已经，没有追过来了吧？", "う、うん……雨依、すごいね": "嗯，嗯……雨依，好厉害啊", "あいつらみんな、下脱いでたでしょ。だから外に逃げちゃえばこっちのもんだと思って": "那些家伙，全都脱了裤子吧。所以我想只要逃到外面就没事了", "……ねえ、雨依。怒らないの？": "……喂，雨依。你不生气吗？", "……。あいつと繋がってたこと？": "……你是指和那家伙做爱的事吗？", "うん……": "嗯……", "そうだよね。あの場にいたってことは、あいつに騙されたってことだもんね。ただの友達だったら、あそこに行くわけないよね": "是啊。在那个地方，就说明被那家伙骗了。如果只是朋友的话，是不会去那里的", "あいつは二股で、マキも被ってるの知ってて、私とずっとそばにいた……": "那家伙脚踏两只船，知道玛奇也和他有一腿，还一直待在我身边……", "……ごめん": "……对不起", "別にいいよ。あいつともこれで終わりだし。運命でもなんでもなかったってこと。そんな男より、マキのほうが大事だから": "没关系。和那家伙也到此为止了。什么命运，什么鬼的。比起那种男人，玛奇更重要", "お金なくて、あんまりきれいな部屋はとれなかったけど……とりあえず、ここで休んでて": "没钱，租不起太好的房间……总之，先在这里休息吧", "……私、クスリ買ってくるから。マキがあの部屋に呼ばれてから２～３時間くらいでしょ？　まだ間に合うと思う": "……我去买药。玛奇被叫到那个房间后大概过了2～3小时吧？　应该还来得及", "雨依……。ありがと……": "雨依……。谢谢……", "ついでにコンビニ寄る。食べたいものあったら買ってくるからね": "我顺便去便利店。想吃什么就买吧", "マキ、大丈夫かな……。とりあえずこれ飲ませて、あとは少し休んで……": "玛奇，没事吧……。总之先喝这个，然后稍微休息一下……", "お、おいきみ！　危ないことはやめるんだ！": "喂，喂你！　不要做危险的事！", "通行人": "路人", "なに……？　なんの騒ぎ……？": "怎么了……？　在吵什么……？", "いや、そこの屋上から女の子が飛ぼうとしてるんだよ": "哎呀，有个女孩子想从那栋楼的楼顶跳下来", "え……まさか、マキ！？　どうして……！": "哎……难道是玛奇！？　为什么……！", "待ってて！　いま上に上がってそっち行くから……": "等着我！　我现在就上去……", "頭上の影がゆらめいた。私の声はマキに届いてたのだろうか": "头顶上的影子摇晃着。我的声音能传到玛奇那里吗", "うあああああああ！？": "呜啊啊啊啊啊啊啊！？", "次の瞬間、私を待たずにマキのほうから降りてきた": "下一瞬间，玛奇不等我，就从上面跳了下来", "だ、だれか救急車っ！！": "快，快叫救护车！！", "マキ……": "玛奇……", "理由はいまでも、わからない。被害を受けたことを苦にして？　信じていた男に裏切られたから？　それとも……": "现在，我也不知道理由。是因为受到伤害而痛苦吗？　还是因为被信任的男人背叛了？　又或者是……", "私への罪悪感？": "对我的罪恶感？", "そこからの記憶は、あまりない。ただあてもなくふらふらと歩き続けたんだろう、としかわからなかった": "那之后的记忆，我记不太清了。只知道我漫无目的地走着，一直走着", "口の中の嫌な感じから、何度か吐いたんだろうとは思う。そして、気がつくとよく知らない駅近くの……ゴミ捨て場にいた": "口中那讨厌的感觉，让我吐了好几次。然后，回过神来，我来到了一个陌生的车站附近的……垃圾场", "いい場所。私らしくて": "这个地方，很适合我", "でも、ここにあるものも前は必要とされてた。もしかしたら大事にされてたかもしれない": "但是，这里的东西以前也是被需要的。说不定，以前也被珍惜过", "でも、私は……": "但是，我……", "引き取ってくれた叔父夫婦に疎まれ、彼氏になった男には簡単に捨てられ、あるいは裏切られ。唯一、心を許せたマキには……": "被收养我的叔父夫妇疏远，被男朋友轻易抛弃，或者背叛。唯一能敞开心扉的玛奇……", "マキは私のこと、どう思ってたんだろ": "玛奇是怎么看待我的呢", "ふと、冷蔵庫が目に入った。このなかに入って冷たくなって眠ってしまえたら……そんなことを考えた": "突然，我看到了冰箱。要是能进到里面，变得冰冷，然后沉睡的话……我这么想着", "電気通ってないんだから、冷たくなるわけないのに": "明明没有通电，不可能变冷的", "次の瞬間。何気なく開いた冷蔵庫の扉の奥から、まばゆい光が漏れて周囲を照らし、そして――": "下一瞬间。我随意打开的冰箱门的深处，漏出了耀眼的光芒照亮了周围，然后――", "私の人生はターニングポイントを迎えた": "我的人生迎来了转折点"}