{"もう、行くのか": "已經，要走了嗎", "アイソーポス": "艾索波斯", "うん。荷物もまとめたし、事務方のみんなにも挨拶はすませたし": "嗯。行李也收拾好了，也和事務的大家打過招呼了", "レオナ": "雷歐納", "長きに渡り、私の無理を聞いてコミッティなんてものを務めてくれて……本当にありがとう": "長久以來，你聽從我的無理要求，擔任着評議會……真的謝謝你", "そんなに改まらなくていいってば。同じ釜の飯を食べた仲、ってやつじゃん": "不用那麼鄭重其事啦。我們不是喫着同一鍋飯的夥伴嗎", "だからこそ、感謝は忘れてはいけないだろう。お前は本来、作家というよりも研究者だ。私のように『作品』を従えているわけでもない": "正因爲如此，纔不能忘記感謝吧。你本來比起作家，更像研究者。也不像我一樣有『作品』跟隨", "だからこそ、グリムに影響されにくいっていうんでコミッティにスカウトしたのよね": "正因爲如此，纔不容易被格林影響，所以才把你招入評議會的呢", "それも理由のひとつだが、単純に私はお前を信頼していたんだよ": "雖然這也是理由之一，但單純只是因爲我信賴你", "ん……ありがと。なんか困ったらまた呼んで。力になるわ": "嗯……謝謝。要是有什麼困難就叫我吧。我會幫你的", "んんーっ、これで晴れて無職かぁ。とりあえず何しようかなぁ。絵でも描こうかな": "嗯嗯，這下就正式失業了啊。總之先做點什麼吧。畫個畫吧", "そら、とっとと歩け": "喂，快走", "奴隷商": "奴隸商", "ん？　おじさん、何してるの？": "嗯？　大叔，你在做什麼？", "え……？　いや、奴隷だよ。姉ちゃんが見て面白いもんでもないだろ": "誒……？　沒什麼，就是奴隸。你看了也不會覺得有趣吧", "いやいや、私の好奇心を満たしてくれそうな予感がしてるわよ。どうしてかしら、この荷台の奥に……": "不不不，我有預感這能滿足我的好奇心。不知爲何，這個貨架的深處……", "…………": "…………", "雨依": "雨依", "え……。この子……": "咦……這孩子……", "あー。そいつはどこでも売れ残ってなぁ。反抗的な態度のわりに、世の中のことを知らなさすぎて、奴隷として使いづらいんだよ": "啊——那傢伙不管到哪裏都賣不出去啊。雖然態度很反抗，但對世事卻一無所知，作爲奴隸很難用啊", "この後、チカトリーチェに見せて買ってくれりゃラッキーなんだが、それもダメならもうなぁ……": "接下來，要是能賣給琪卡特麗雀就太幸運了，要是不行的話……", "あなた、どこから来たの？": "你，是從哪裏來的？", "東京……って言っても、ここの人たちは分からないだろうけど。もう、このやり取り何度もやってるし": "東京……就算這麼說，這裏的人也聽不懂吧。我已經和別人重複過好幾次了", "なに、この感じ……。待って、測定器で測ってみたら……？": "這種感覺，是怎麼回事……等一下，用測定器測一下……？", "ビーッ、ビーッ": "嗶——，嗶——", "なに、このディマイト反応……。普通じゃ考えられない数値だわ。……この子、面白いかもしれない": "這個惡之力反應是怎麼回事……這數值太不尋常了……這孩子，說不定很有趣", "ねえ、おじさん。この子、いくらなの？": "那個，大叔。這孩子，多少錢？", "うぇっ？　まさか姉ちゃん、買ってくれるのか。それなら５００……いや、４００万でいいぜ": "咦？　難道說，小姐，你要買嗎？　那就500……不，400萬就行", "定価は？": "定價呢？", "そりゃあ１０００万はするがな。そんな値段で売りつけるほど悪徳じゃないって": "那當然是1000萬了。我可沒有黑心到用那種價格賣給你", "いいわ、５００万で。このまま連れて行って構わないわよね？": "好吧，500萬。我可以就這樣把她帶走吧？", "……私をどうするつもり？　あなたは、女の子が好きとか、そういう人？": "……你打算對我做什麼？　你是那種喜歡女孩子的人嗎？", "私は研究者なの。あなたはちょっと変わった体質を持ってるみたいだから、調べさせてほしいのよ": "我是研究者。你好像有着稍微有點奇怪的體質，所以我想調查一下", "ああ、そういうこと。実験材料にするつもりなのね。でも、何年も眠剤とか抗不安薬飲んでるから、使えるかは知らないけど": "啊，是這樣啊。你是打算把我當成實驗材料吧。但是，我喫了好幾年的安眠藥和抗焦慮藥，不知道能不能派上用場", "実験材料なんて、そんな物騒なことはしないわよ。ちょっと観察してみたいだけ。だから、そんなに身構えないで": "我纔不會做實驗材料那種危險的事情呢。我只是想稍微觀察一下。所以，你不用那麼緊張", "私はレオナ。ヴィンチ村ってところの生まれなの。手元にお金はあるけど無職！　よろしくね": "我叫雷歐納。是文奇村出身的。雖然手頭上有錢，但沒有工作！　請多指教呢", "ねえ、レオナ！　見て、海に渦ができてるでしょ。あそこ、虹みたいになってる": "看啊，雷歐納！　海里有漩渦呢。那裏，像彩虹一樣", "あれから、どれくらい経ったんだっけ。すっかり、打ち解けてくれたわね。よく笑うようにもなった気がするし": "那之後，過了多久了呢。你已經完全融入了呢。感覺也經常笑了", "海に流れ込んでるヘドロに油分が混ざってるからね。汚い虹よ": "流入海里的淤泥裏混着油呢。是骯髒的彩虹哦", "もう……レオナってば、こういうときリアリストなんだから": "真是的……雷歐納在這種時候就是個現實主義者呢", "……って、なに？　じーっと見ちゃって、気持ち悪いんだけど": "……誒，怎麼了？　一直盯着我看，很噁心的", "最初に雨依と会ったときのことを思い出してたの。すっごい警戒されてたなぁって": "我想起了第一次見到雨依的時候。你當時非常警戒我呢", "だって、あからさまに怪しかったじゃない": "因爲，你明顯很可疑啊", "けど……あのとき、信じてもいいかなって思ったんだよね。最初に町について、５００万ゴールドくれたでしょ": "但是……那個時候，我覺得可以相信你呢。你不是剛到鎮上，就給了我500萬G嗎", "そうだっけ？　なに、雨依はお小遣いもらったからなついてくれたの？": "是嗎？　什麼，雨依是因爲拿到了零花錢才親近我的嗎？", "そうじゃなくて！　『私はあなたに定価どおりの価値を見出してる。だから、値引きされた額は、そのままあなたが受け取るべき』って": "不是的！　“我發現了你定價的價值。所以，降價的金額，應該由你收下。”", "そんなこと言った？": "我說過那種話嗎？", "これだもんなぁ": "就是這樣呢", "さあ、帰ったらあのひとをお迎えできるように部屋を片付けなくちゃ。レオナも手伝ってよね": "好了，回去之後，爲了迎接那個人，必須收拾房間呢。雷歐納也來幫忙吧", "と、その前にディマイトだけもらっていい？　コミッティ本部に送っとかなきゃいけないから": "在那之前，能先給我惡之力嗎？　必須送到評議會本部去", "ん……わかってる。そういう『契約』だもんね": "嗯……我知道。因爲是這樣的“契約”呢", "コミッティなんて、顔と名前が一致するくらいだけど……今回、あそこで何人か見かけて、ちょっと懐かしくなっちゃった": "評議會什麼的，雖然只是臉和名字對得上……這次，在那裏看到幾個人，有點懷念呢", "いたね。カロラとか、フェルディナとか。ペローもいたし": "有呢。卡羅拉，斐迪娜什麼的。佩羅也在", "そう言えば、レオナがなんか心配してた子は平気だったのかな": "說起來，雷歐納擔心的孩子沒事吧", "心配してた子って？　誰だっけ": "擔心的孩子？　是誰來着", "言ってたじゃない。『イミテーション』の子のこと。その子って、何なの？": "你不是說過嗎。是“仿製品”的孩子。那孩子，是什麼？", "ああ……『イミテーション』はね、デュプリ・ライブラって呼ばれてる。天才術師と呼ばれたライブラをコピーしたのよ": "啊啊……“仿製品”呢，被稱爲杜普利・萊布拉。複製了被稱爲天才術師的萊布拉哦", "コピーって？　そんなことできるわけ？": "複製？　那種事能做得到嗎？", "身体の一部から複製を作るっていう術は、ずっと研究はされてるのよ。倫理的にあまり表に出てこないけど": "從身體的一部分製作複製品的術，一直在研究哦。雖然在倫理上不太能公開", "あぁ、クローンってことね。でも、だとしたら本人そっくりなんじゃないの？": "啊啊，是克隆呢。但是，如果是那樣的話不是和本人一模一樣嗎？", "そっくりだよ。気味が悪いくらいにね": "一模一樣哦。甚至到了讓人覺得噁心的程度呢", "そうなの？　見た目は知らないからなんとも言えないけど、レオナの話を聞いてると天才術師って感じじゃないんだけど": "是嗎？　因爲沒見過所以不好說，但聽雷歐納說的，感覺不像是天才術師呢", "昔から、ライブラはあんな感じだったよ。少なくとも、アカデミーで一緒だったときはね": "萊布拉從以前開始就是那種感覺哦。至少，在學院一起的時候是這樣", "どこか抜けてるしお調子者だし愛嬌があって可愛がられるタイプっていうのかな。錬金術は天才だったけど日常生活はてんでダメ。料理なんて錬金術に近い部分もあるのにひどいもんだったわ": "有點脫線，有點輕浮，有點可愛，是那種會被人疼愛的類型。雖然鍊金術是天才，但日常生活完全不行。明明料理也有接近鍊金術的部分，但做出來的卻很糟糕", "へえ……。まあでも、天才ってそういうイメージあるかも": "哦……。不過，天才可能就是那種形象呢", "だからあれは、かなり完成度の高い術式だよ。ライブラ本人を完璧にコピーしてると思うわ": "所以那個，是完成度相當高的術式哦。我覺得是完美複製了萊布拉本人", "術者であるレグルス本人がどう思ってるかは知らないけどね……": "雖然不知道作爲術者的雷古魯斯本人是怎麼想的……", "怨棄諸島での作戦が始まるよりも前――": "在怨棄諸島的作戰開始之前――", "うああああ！　ストップ、ストップ！　ああもう、お鍋が焦げちゃったッスよ―！": "嗚啊啊啊啊！　停，停！　啊啊真是的，鍋子燒焦了―！", "デュプリ・ライブラ": "杜普利・萊布拉", "はあ……どうしてボクってこう、要領が悪いんスかね……。せっかく神官長にあつあつのシチューをごちそうして『デュプリはワタシのママみたいです』って言わせるはずだったのに": "哈啊……爲什麼我這麼不得要領呢……。明明難得有機會給神官長做熱乎乎的燉菜，讓他說出『杜普利就像我的媽媽一樣』的", "言いませんよ、そんなこと": "我纔不會說那種話呢", "レグルス": "雷古魯斯", "ほあああっ！？　い、いつからいたんスか、神官長": "哇啊啊啊！？　你，你什麼時候來的，神官長", "ストップ、ストップ！　のところからですね": "從“停，停！”開始", "最初からだぁー！　うう……こんな失敗してるところ、見られたくなかったのに～！": "從一開始就在啊ー！　嗚嗚……我明明不想讓你看到我失敗的樣子的～！", "まあ、仕方ありません。ここはワタシが作ってあげますから、次は焦がさないようによく見ておくんですよ": "嘛，沒辦法。這裏就由我來做，下次你可要好好看着，別再燒焦了", "はいッス……！": "好的……！", "神官長、やっぱり優しいなぁ……": "神官長，果然很溫柔呢……"}