{"もう、行くのか": "已经，要走了吗", "アイソーポス": "艾索波斯", "うん。荷物もまとめたし、事務方のみんなにも挨拶はすませたし": "嗯。行李也收拾好了，也和事务的大家打过招呼了", "レオナ": "雷欧纳", "長きに渡り、私の無理を聞いてコミッティなんてものを務めてくれて……本当にありがとう": "长久以来，你听从我的无理要求，担任着评议会……真的谢谢你", "そんなに改まらなくていいってば。同じ釜の飯を食べた仲、ってやつじゃん": "不用那么郑重其事啦。我们不是吃着同一锅饭的伙伴吗", "だからこそ、感謝は忘れてはいけないだろう。お前は本来、作家というよりも研究者だ。私のように『作品』を従えているわけでもない": "正因为如此，才不能忘记感谢吧。你本来比起作家，更像研究者。也不像我一样有『作品』跟随", "だからこそ、グリムに影響されにくいっていうんでコミッティにスカウトしたのよね": "正因为如此，才不容易被格林影响，所以才把你招入评议会的呢", "それも理由のひとつだが、単純に私はお前を信頼していたんだよ": "虽然这也是理由之一，但单纯只是因为我信赖你", "ん……ありがと。なんか困ったらまた呼んで。力になるわ": "嗯……谢谢。要是有什么困难就叫我吧。我会帮你的", "んんーっ、これで晴れて無職かぁ。とりあえず何しようかなぁ。絵でも描こうかな": "嗯嗯，这下就正式失业了啊。总之先做点什么吧。画个画吧", "そら、とっとと歩け": "喂，快走", "奴隷商": "奴隶商", "ん？　おじさん、何してるの？": "嗯？　大叔，你在做什么？", "え……？　いや、奴隷だよ。姉ちゃんが見て面白いもんでもないだろ": "诶……？　没什么，就是奴隶。你看了也不会觉得有趣吧", "いやいや、私の好奇心を満たしてくれそうな予感がしてるわよ。どうしてかしら、この荷台の奥に……": "不不不，我有预感这能满足我的好奇心。不知为何，这个货架的深处……", "…………": "…………", "雨依": "雨依", "え……。この子……": "咦……这孩子……", "あー。そいつはどこでも売れ残ってなぁ。反抗的な態度のわりに、世の中のことを知らなさすぎて、奴隷として使いづらいんだよ": "啊——那家伙不管到哪里都卖不出去啊。虽然态度很反抗，但对世事却一无所知，作为奴隶很难用啊", "この後、チカトリーチェに見せて買ってくれりゃラッキーなんだが、それもダメならもうなぁ……": "接下来，要是能卖给琪卡特丽雀就太幸运了，要是不行的话……", "あなた、どこから来たの？": "你，是从哪里来的？", "東京……って言っても、ここの人たちは分からないだろうけど。もう、このやり取り何度もやってるし": "东京……就算这么说，这里的人也听不懂吧。我已经和别人重复过好几次了", "なに、この感じ……。待って、測定器で測ってみたら……？": "这种感觉，是怎么回事……等一下，用测定器测一下……？", "ビーッ、ビーッ": "哔——，哔——", "なに、このディマイト反応……。普通じゃ考えられない数値だわ。……この子、面白いかもしれない": "这个恶之力反应是怎么回事……这数值太不寻常了……这孩子，说不定很有趣", "ねえ、おじさん。この子、いくらなの？": "那个，大叔。这孩子，多少钱？", "うぇっ？　まさか姉ちゃん、買ってくれるのか。それなら５００……いや、４００万でいいぜ": "咦？　难道说，小姐，你要买吗？　那就500……不，400万就行", "定価は？": "定价呢？", "そりゃあ１０００万はするがな。そんな値段で売りつけるほど悪徳じゃないって": "那当然是1000万了。我可没有黑心到用那种价格卖给你", "いいわ、５００万で。このまま連れて行って構わないわよね？": "好吧，500万。我可以就这样把她带走吧？", "……私をどうするつもり？　あなたは、女の子が好きとか、そういう人？": "……你打算对我做什么？　你是那种喜欢女孩子的人吗？", "私は研究者なの。あなたはちょっと変わった体質を持ってるみたいだから、調べさせてほしいのよ": "我是研究者。你好像有着稍微有点奇怪的体质，所以我想调查一下", "ああ、そういうこと。実験材料にするつもりなのね。でも、何年も眠剤とか抗不安薬飲んでるから、使えるかは知らないけど": "啊，是这样啊。你是打算把我当成实验材料吧。但是，我吃了好几年的安眠药和抗焦虑药，不知道能不能派上用场", "実験材料なんて、そんな物騒なことはしないわよ。ちょっと観察してみたいだけ。だから、そんなに身構えないで": "我才不会做实验材料那种危险的事情呢。我只是想稍微观察一下。所以，你不用那么紧张", "私はレオナ。ヴィンチ村ってところの生まれなの。手元にお金はあるけど無職！　よろしくね": "我叫雷欧纳。是文奇村出身的。虽然手头上有钱，但没有工作！　请多指教呢", "ねえ、レオナ！　見て、海に渦ができてるでしょ。あそこ、虹みたいになってる": "看啊，雷欧纳！　海里有漩涡呢。那里，像彩虹一样", "あれから、どれくらい経ったんだっけ。すっかり、打ち解けてくれたわね。よく笑うようにもなった気がするし": "那之后，过了多久了呢。你已经完全融入了呢。感觉也经常笑了", "海に流れ込んでるヘドロに油分が混ざってるからね。汚い虹よ": "流入海里的淤泥里混着油呢。是肮脏的彩虹哦", "もう……レオナってば、こういうときリアリストなんだから": "真是的……雷欧纳在这种时候就是个现实主义者呢", "……って、なに？　じーっと見ちゃって、気持ち悪いんだけど": "……诶，怎么了？　一直盯着我看，很恶心的", "最初に雨依と会ったときのことを思い出してたの。すっごい警戒されてたなぁって": "我想起了第一次见到雨依的时候。你当时非常警戒我呢", "だって、あからさまに怪しかったじゃない": "因为，你明显很可疑啊", "けど……あのとき、信じてもいいかなって思ったんだよね。最初に町について、５００万ゴールドくれたでしょ": "但是……那个时候，我觉得可以相信你呢。你不是刚到镇上，就给了我500万G吗", "そうだっけ？　なに、雨依はお小遣いもらったからなついてくれたの？": "是吗？　什么，雨依是因为拿到了零花钱才亲近我的吗？", "そうじゃなくて！　『私はあなたに定価どおりの価値を見出してる。だから、値引きされた額は、そのままあなたが受け取るべき』って": "不是的！　“我发现了你定价的价值。所以，降价的金额，应该由你收下。”", "そんなこと言った？": "我说过那种话吗？", "これだもんなぁ": "就是这样呢", "さあ、帰ったらあのひとをお迎えできるように部屋を片付けなくちゃ。レオナも手伝ってよね": "好了，回去之后，为了迎接那个人，必须收拾房间呢。雷欧纳也来帮忙吧", "と、その前にディマイトだけもらっていい？　コミッティ本部に送っとかなきゃいけないから": "在那之前，能先给我恶之力吗？　必须送到評議會本部去", "ん……わかってる。そういう『契約』だもんね": "嗯……我知道。因为是这样的“契约”呢", "コミッティなんて、顔と名前が一致するくらいだけど……今回、あそこで何人か見かけて、ちょっと懐かしくなっちゃった": "評議會什么的，虽然只是脸和名字对得上……这次，在那里看到几个人，有点怀念呢", "いたね。カロラとか、フェルディナとか。ペローもいたし": "有呢。卡罗拉，斐迪娜什么的。佩罗也在", "そう言えば、レオナがなんか心配してた子は平気だったのかな": "说起来，雷欧纳担心的孩子没事吧", "心配してた子って？　誰だっけ": "担心的孩子？　是谁来着", "言ってたじゃない。『イミテーション』の子のこと。その子って、何なの？": "你不是说过吗。是“仿制品”的孩子。那孩子，是什么？", "ああ……『イミテーション』はね、デュプリ・ライブラって呼ばれてる。天才術師と呼ばれたライブラをコピーしたのよ": "啊啊……“仿制品”呢，被称为杜普利・莱布拉。复制了被称为天才术师的莱布拉哦", "コピーって？　そんなことできるわけ？": "复制？　那种事能做得到吗？", "身体の一部から複製を作るっていう術は、ずっと研究はされてるのよ。倫理的にあまり表に出てこないけど": "从身体的一部分制作复制品的术，一直在研究哦。虽然在伦理上不太能公开", "あぁ、クローンってことね。でも、だとしたら本人そっくりなんじゃないの？": "啊啊，是克隆呢。但是，如果是那样的话不是和本人一模一样吗？", "そっくりだよ。気味が悪いくらいにね": "一模一样哦。甚至到了让人觉得恶心的程度呢", "そうなの？　見た目は知らないからなんとも言えないけど、レオナの話を聞いてると天才術師って感じじゃないんだけど": "是吗？　因为没见过所以不好说，但听雷欧纳说的，感觉不像是天才术师呢", "昔から、ライブラはあんな感じだったよ。少なくとも、アカデミーで一緒だったときはね": "莱布拉从以前开始就是那种感觉哦。至少，在学院一起的时候是这样", "どこか抜けてるしお調子者だし愛嬌があって可愛がられるタイプっていうのかな。錬金術は天才だったけど日常生活はてんでダメ。料理なんて錬金術に近い部分もあるのにひどいもんだったわ": "有点脱线，有点轻浮，有点可爱，是那种会被人疼爱的类型。虽然炼金术是天才，但日常生活完全不行。明明料理也有接近炼金术的部分，但做出来的却很糟糕", "へえ……。まあでも、天才ってそういうイメージあるかも": "哦……。不过，天才可能就是那种形象呢", "だからあれは、かなり完成度の高い術式だよ。ライブラ本人を完璧にコピーしてると思うわ": "所以那个，是完成度相当高的术式哦。我觉得是完美复制了莱布拉本人", "術者であるレグルス本人がどう思ってるかは知らないけどね……": "虽然不知道作为术者的雷古鲁斯本人是怎么想的……", "怨棄諸島での作戦が始まるよりも前――": "在怨弃诸岛的作战开始之前――", "うああああ！　ストップ、ストップ！　ああもう、お鍋が焦げちゃったッスよ―！": "呜啊啊啊啊！　停，停！　啊啊真是的，锅子烧焦了―！", "デュプリ・ライブラ": "杜普利・莱布拉", "はあ……どうしてボクってこう、要領が悪いんスかね……。せっかく神官長にあつあつのシチューをごちそうして『デュプリはワタシのママみたいです』って言わせるはずだったのに": "哈啊……为什么我这么不得要领呢……。明明难得有机会给神官长做热乎乎的炖菜，让他说出『杜普利就像我的妈妈一样』的", "言いませんよ、そんなこと": "我才不会说那种话呢", "レグルス": "雷古鲁斯", "ほあああっ！？　い、いつからいたんスか、神官長": "哇啊啊啊！？　你，你什么时候来的，神官长", "ストップ、ストップ！　のところからですね": "从“停，停！”开始", "最初からだぁー！　うう……こんな失敗してるところ、見られたくなかったのに～！": "从一开始就在啊ー！　呜呜……我明明不想让你看到我失败的样子的～！", "まあ、仕方ありません。ここはワタシが作ってあげますから、次は焦がさないようによく見ておくんですよ": "嘛，没办法。这里就由我来做，下次你可要好好看着，别再烧焦了", "はいッス……！": "好的……！", "神官長、やっぱり優しいなぁ……": "神官长，果然很温柔呢……"}