{"さあ、できましたよ": "來，做好了哦", "レグルス": "雷古魯斯", "わぁっ、やったー！　いっただきまーす！": "哇，太好了！　我開動了ー！", "デュプリ・ライブラ": "杜普利・萊布拉", "うん、美味しいッス。神官長はなんでもできちゃうんですね": "嗯，真好喫。神官長什麼都會呢", "いいえ、ワタシは何もできませんよ……": "不，我什麼都不會……", "んん？　神官長、食べないんスか？　ボクが食べてるところ見ててもお腹はいっぱいにならないッスよ": "嗯嗯？　神官長，你不喫嗎？　就算看着我喫，肚子也不會飽哦", "ああ、いえ。いただきますよ。ちょっと見入ってしまっただけです": "啊啊，不是。我開動了。只是稍微看入迷了", "食べているときの食べ方とか、ちょっとした仕草で……まるで、あの人が目の前にいるように錯覚してしまって": "喫東西時的喫法，還有些小動作……讓我產生了那個人就在眼前一樣的錯覺", "……": "……", "あ、いえ。なんでもありません": "啊，不。沒什麼", "えと……この味付けも絶妙ッスよね！　刺激が少なくて優しい味付けなんスけど、ただ薄いわけじゃなくてベースがしっかりしてる感じっていうか": "那個……這個調味也很絕妙呢！　雖然味道不重，但也不是很淡，有種很紮實的感覺", "お口に合ったようで何よりです。おかわりもありますからね": "合你口味就好。還有呢", "下界に降りれば、安定してまともな食事がとれるかは未知数ですから。せめてここにいる間はしっかり食べていきなさい": "下界的話，能不能喫到像樣的東西還是未知數。至少在這裏的時候要好好喫", "いただくッス！": "我開動了！", "………………………。": "………………………。", "そろそろ任務に出る時間ですね。あまり無理しないで": "差不多該出發了。不要太勉強自己", "なに言ってんスか。ボクは神官長の片腕なんスから。なんとしてでも成果をあげてくるッス": "說什麼呢。我可是神官長的左右手。無論如何都要拿出成果", "……ええ。そうなのですが。見送る側になるといろいろ不安になってしまうものなんですよ": "……嗯。是這樣沒錯。但作爲目送的一方，還是會有很多不安", "ずっと神殿にいるのも、良くないかもしれないッスよ。そうだ、たまには神官長も実体を戻して、一緒に下界に遊びに行きましょうよ": "一直待在神殿裏，可能也不太好。對了，神官長偶爾也恢復實體，一起去下界玩吧", "このゴタゴタが終わったら、ですけど……": "等這場混亂結束之後……", "やれやれ、あなたって本当に能天気で、見た目以外は何もかも違うのですね……": "真是的，你真是無憂無慮，除了外表以外，其他地方都和那個人不一樣呢……", "違うって、何と……ッスか？": "不對，是什麼……意思？", "唯一で絶対だった大切な人……でも、それはあなたの責任ではありませんから、気にしないでください。あなたは何も悪くありません": "唯一且絕對重要的那個人……但是，那不是你的責任，請不要在意。你沒有任何錯", "…………": "…………", "そッスね！　じゃあ、任務がんばってくるッス！": "是啊！　那麼，我會努力完成任務的！", "地上でシャルロッテが目覚めてから、数日後――": "在地上的夏綠蒂醒來之後，過了幾天——", "久しぶりだね、フアナ": "久違了，弗亞納", "アイソーポス": "艾索波斯", "アイソーポスさんがこの島にいることはわかってたけど、まさか直接こうして呼び出されるとは思ってなかったよ": "我雖然知道艾索波斯先生在這座島上，但沒想到你會直接這樣叫我出來", "フアナ": "弗亞納", "賢者の石は、無事に運び出せたか": "賢者之石，順利運出去了嗎", "フェルディナたちも、そろそろグリムの屋敷に着いた頃じゃないかな": "斐迪娜他們，也差不多到格林的宅邸了吧", "そうか。なら、良かったな": "是嗎。那就好", "やっぱりアイソーポスさんはいい人だね。本来の目的は達成できなかったのに、そうやって本心から『良かった』なんて言えるんだから": "艾索波斯先生果然是個好人呢。本來的目的明明沒有達成，卻能像這樣真心地說出『那就好』", "本来の目的はシャルロッテが目覚めることだ。その過程で少し自分に利益を誘導したかったが、それに失敗しただけ。枝葉にすぎない": "本來的目的就是夏綠蒂的覺醒。雖然想在那個過程中稍微誘導自己獲得利益，但只是失敗了而已。不過是枝葉罷了", "アイソーポスさんはこれからどうするの": "艾索波斯先生接下來要怎麼辦呢", "今日はその話をしに来たんだ": "今天就是來談這件事的", "私はこのグランド・リヴィジョンに作られた世界に、否定的な立場をとっている": "我對這個由", "創造期から大きく逸脱する現状は、もはやこれはオトギノクニではないのではないか。あるべき姿に戻すGR2こそが正義なのだと": "現狀與創造期相比發生了巨大的偏差，這已經不是童話之國了吧。讓世界恢復應有的姿態纔是正義", "……アイソーポスさん。あたしは、そうは思わないよ": "……艾索波斯先生。我不這麼認爲", "知っているよ。フアナが現在のこの世界を愛していることは。それにしても、すっかり人間さんたちと打ち解けて、仲間として溶け込んでしまうのは、私にとって誤算だった": "我知道。弗亞納愛着現在這個世界。即便如此，你和人類君他們完全打成一片，作爲同伴融入其中，對我來說是個失算", "……ごめんなさい。裏切り行為だっていうのはわかってる。でも、みんな本当にいい子たちばっかりで": "……對不起。我知道這是背叛行爲。但是，大家真的都是好孩子", "責めるつもりはない。むしろ、喜ばしいことだ。フアナが自分や、あるいは自作以外で大切にできるものを見つけられた……これは幸せの形のひとつじゃないか？": "我沒有責備你的意思。倒不如說，我很高興。弗亞納找到了自己，或者說是自己作品以外的珍視之物……這不也是一種幸福的形式嗎？", "うん。そうだと思う。あたしは、みんなのおかげで一歩前に進めたんだ。だからアイソーポスさんがGR2で世界を書き換えるっていうなら、あたしは……！": "嗯。我也這麼認爲。多虧了大家，我才能向前邁出一步。所以，如果艾索波斯先生要用GR2改寫世界的話，我……！", "いや。フアナのその姿を見て、私も気づかされた。フアナに限らない、多くの住民が現状に幸せをちゃんと見出しているのではないかとね": "不。看到弗亞納的這副模樣，我也注意到了。不僅是弗亞納，許多居民都能從現狀中找到幸福吧", "アイソーポスさん……": "艾索波斯先生……", "私自身の思想を押し付けることは目的ではない。それはただのエゴだ。問題の本質を忘れてはならない": "我的目的並不是強加自己的思想。那只是自私。不能忘記問題的本質", "だから私は、改めて定義したい。あるべき世界の形をね": "所以，我想重新定義。定義世界應有的形態", "……わざわざ呼び出したってことは、あたしにそれに協力しろって話？": "……特地把我叫出來，是想讓我協助你嗎？", "話が早くていい。そのとおりだ": "你理解得很快，很好。正是如此", "フアナ、お前にコミッティ１３号委員の椅子を用意したい": "弗亞納，我想爲你準備一個13號委員的席位", "あたしが、コミッティに出戻り……！？": "我要重回評議會……！？", "規定上、辞職した委員の再任は可能だ": "根據規定，辭職的委員可以再次就任", "そりゃルール上はそうなのかもしれないけど": "規則上或許是這樣沒錯", "現在、コミッティはジャコヴァが解散権を行使して、その機能を止めている。だが永遠にそのままにはできない": "現在，由於雅各巴行使瞭解散權，評議會停止了其功能。但不能永遠這樣下去", "真に問題なのは、天空神殿の一極集中支配だ。かつてのグリム家が神殿に置き換わっただけで、何も解決はしていない": "真正的問題在於天空神殿的極權統治。只是將過去的格林家替換成了神殿，什麼問題都沒有解決", "むしろ、グリムのエルマイト・トレードは形式上は自由で公正な取引だった。神殿のように、問答無用ですべての生殺与奪権を握ったわけではない": "相反，格林的聖之力交易在形式上是自由公正的交易。不像神殿那樣，不由分說地掌握着所有人的生殺大權", "それにアイソーポスさんがコミッティを作ったから、ちゃんとOp７っていう監視体制もあるわけだし": "而且艾索波斯先生建立了評議會，所以還有Op7這樣的監視體制", "その通り。だから第一には、神殿にOp7のようなより民主的なプロセスを受け入れさせることが目的になる。ただ……": "沒錯。所以首要目標是讓神殿接受Op7這樣的更民主的程序。只是……", "現実的じゃないよね。そんな要求、神殿が飲むわけがない": "這個要求神殿不可能接受，太不現實了", "となれば、実力行使――つまりGR2を使うしかないわけだが、これには余地があるとパラケルススから聞いている": "那麼，就只能訴諸武力——也就是使用GR2了，不過帕拉賽魯斯告訴我，這還有改進的餘地", "うん。そういう話が出てるよ。まるごと世界を書き換えるんじゃなくて、いいとこどりする術式の改変ができないかって": "嗯。有這個話題。不是完全改寫世界，而是隻改寫一部分，這樣可以嗎？", "その実現は、パラケルススと人間さんがカギになるだろう。それを実現させないことには話は進まないが、しかし私はその次を見ておかなくてはいけない": "要實現這個，帕拉賽魯斯和人間君是關鍵。如果不實現這個，事情就無法進展，但我必須考慮下一步", "GR2が成功した後のこと……": "GR2成功之後的事……", "改変GR2とでも言うべきものだな。それが実現したとき、パワーバランスを見定めてあるべき姿にコントロールしなくてはいけない": "應該稱之爲改變GR2吧。當它實現時，我們必須控制力量平衡，使其恢復應有的狀態", "そのためのコミッティ……。だからあたしに戻ってこいってこと？": "爲此才需要評議會……所以你才叫我回去？", "ペローは確実に除名だ。その後に、私が信頼できる者を据えたいんだ": "佩羅肯定會被除名。之後，我想讓一個我信任的人來接任", "……それって、エミリーみたいに名前だけ貸すんじゃないよね": "……不會像艾蜜莉那樣，只是掛個名吧", "私と一緒に仕事をしてもらいたい。先ほど、フアナが幸せを見出したことに触れておきながら心苦しいが": "我希望你和我一起工作。雖然剛纔提到弗亞納找到了幸福，但還是讓我感到很痛苦", "旅の、終わり……": "旅行的，結束……", "少し、保留してもいいかな。仲間とも話したいから": "可以讓我，稍微考慮一下嗎？我想和同伴們商量一下", "もちろん。即決させるつもりはない。ゆっくり考えてほしい": "當然。我不會讓你立刻做出決定。希望你慢慢考慮", "うん……": "好的……"}