{"さあ、できましたよ": "来，做好了哦", "レグルス": "雷古鲁斯", "わぁっ、やったー！　いっただきまーす！": "哇，太好了！　我开动了ー！", "デュプリ・ライブラ": "杜普利・莱布拉", "うん、美味しいッス。神官長はなんでもできちゃうんですね": "嗯，真好吃。神官长什么都会呢", "いいえ、ワタシは何もできませんよ……": "不，我什么都不会……", "んん？　神官長、食べないんスか？　ボクが食べてるところ見ててもお腹はいっぱいにならないッスよ": "嗯嗯？　神官长，你不吃吗？　就算看着我吃，肚子也不会饱哦", "ああ、いえ。いただきますよ。ちょっと見入ってしまっただけです": "啊啊，不是。我开动了。只是稍微看入迷了", "食べているときの食べ方とか、ちょっとした仕草で……まるで、あの人が目の前にいるように錯覚してしまって": "吃东西时的吃法，还有些小动作……让我产生了那个人就在眼前一样的错觉", "……": "……", "あ、いえ。なんでもありません": "啊，不。没什么", "えと……この味付けも絶妙ッスよね！　刺激が少なくて優しい味付けなんスけど、ただ薄いわけじゃなくてベースがしっかりしてる感じっていうか": "那个……这个调味也很绝妙呢！　虽然味道不重，但也不是很淡，有种很扎实的感觉", "お口に合ったようで何よりです。おかわりもありますからね": "合你口味就好。还有呢", "下界に降りれば、安定してまともな食事がとれるかは未知数ですから。せめてここにいる間はしっかり食べていきなさい": "下界的话，能不能吃到像样的东西还是未知数。至少在这里的时候要好好吃", "いただくッス！": "我开动了！", "………………………。": "………………………。", "そろそろ任務に出る時間ですね。あまり無理しないで": "差不多该出发了。不要太勉强自己", "なに言ってんスか。ボクは神官長の片腕なんスから。なんとしてでも成果をあげてくるッス": "说什么呢。我可是神官长的左右手。无论如何都要拿出成果", "……ええ。そうなのですが。見送る側になるといろいろ不安になってしまうものなんですよ": "……嗯。是这样没错。但作为目送的一方，还是会有很多不安", "ずっと神殿にいるのも、良くないかもしれないッスよ。そうだ、たまには神官長も実体を戻して、一緒に下界に遊びに行きましょうよ": "一直待在神殿里，可能也不太好。对了，神官长偶尔也恢复实体，一起去下界玩吧", "このゴタゴタが終わったら、ですけど……": "等这场混乱结束之后……", "やれやれ、あなたって本当に能天気で、見た目以外は何もかも違うのですね……": "真是的，你真是无忧无虑，除了外表以外，其他地方都和那个人不一样呢……", "違うって、何と……ッスか？": "不对，是什么……意思？", "唯一で絶対だった大切な人……でも、それはあなたの責任ではありませんから、気にしないでください。あなたは何も悪くありません": "唯一且绝对重要的那个人……但是，那不是你的责任，请不要在意。你没有任何错", "…………": "…………", "そッスね！　じゃあ、任務がんばってくるッス！": "是啊！　那么，我会努力完成任务的！", "地上でシャルロッテが目覚めてから、数日後――": "在地上的夏绿蒂醒来之后，过了几天——", "久しぶりだね、フアナ": "久违了，弗亚纳", "アイソーポス": "艾索波斯", "アイソーポスさんがこの島にいることはわかってたけど、まさか直接こうして呼び出されるとは思ってなかったよ": "我虽然知道艾索波斯先生在这座岛上，但没想到你会直接这样叫我出来", "フアナ": "弗亚纳", "賢者の石は、無事に運び出せたか": "贤者之石，顺利运出去了吗", "フェルディナたちも、そろそろグリムの屋敷に着いた頃じゃないかな": "斐迪娜他们，也差不多到格林的宅邸了吧", "そうか。なら、良かったな": "是吗。那就好", "やっぱりアイソーポスさんはいい人だね。本来の目的は達成できなかったのに、そうやって本心から『良かった』なんて言えるんだから": "艾索波斯先生果然是个好人呢。本来的目的明明没有达成，却能像这样真心地说出『那就好』", "本来の目的はシャルロッテが目覚めることだ。その過程で少し自分に利益を誘導したかったが、それに失敗しただけ。枝葉にすぎない": "本来的目的就是夏绿蒂的觉醒。虽然想在那个过程中稍微诱导自己获得利益，但只是失败了而已。不过是枝叶罢了", "アイソーポスさんはこれからどうするの": "艾索波斯先生接下来要怎么办呢", "今日はその話をしに来たんだ": "今天就是来谈这件事的", "私はこのグランド・リヴィジョンに作られた世界に、否定的な立場をとっている": "我对这个由", "創造期から大きく逸脱する現状は、もはやこれはオトギノクニではないのではないか。あるべき姿に戻すGR2こそが正義なのだと": "现状与创造期相比发生了巨大的偏差，这已经不是童话之国了吧。让世界恢复应有的姿态才是正义", "……アイソーポスさん。あたしは、そうは思わないよ": "……艾索波斯先生。我不这么认为", "知っているよ。フアナが現在のこの世界を愛していることは。それにしても、すっかり人間さんたちと打ち解けて、仲間として溶け込んでしまうのは、私にとって誤算だった": "我知道。弗亚纳爱着现在这个世界。即便如此，你和人类君他们完全打成一片，作为同伴融入其中，对我来说是个失算", "……ごめんなさい。裏切り行為だっていうのはわかってる。でも、みんな本当にいい子たちばっかりで": "……对不起。我知道这是背叛行为。但是，大家真的都是好孩子", "責めるつもりはない。むしろ、喜ばしいことだ。フアナが自分や、あるいは自作以外で大切にできるものを見つけられた……これは幸せの形のひとつじゃないか？": "我没有责备你的意思。倒不如说，我很高兴。弗亚纳找到了自己，或者说是自己作品以外的珍视之物……这不也是一种幸福的形式吗？", "うん。そうだと思う。あたしは、みんなのおかげで一歩前に進めたんだ。だからアイソーポスさんがGR2で世界を書き換えるっていうなら、あたしは……！": "嗯。我也这么认为。多亏了大家，我才能向前迈出一步。所以，如果艾索波斯先生要用GR2改写世界的话，我……！", "いや。フアナのその姿を見て、私も気づかされた。フアナに限らない、多くの住民が現状に幸せをちゃんと見出しているのではないかとね": "不。看到弗亚纳的这副模样，我也注意到了。不仅是弗亚纳，许多居民都能从现状中找到幸福吧", "アイソーポスさん……": "艾索波斯先生……", "私自身の思想を押し付けることは目的ではない。それはただのエゴだ。問題の本質を忘れてはならない": "我的目的并不是强加自己的思想。那只是自私。不能忘记问题的本质", "だから私は、改めて定義したい。あるべき世界の形をね": "所以，我想重新定义。定义世界应有的形态", "……わざわざ呼び出したってことは、あたしにそれに協力しろって話？": "……特地把我叫出来，是想让我协助你吗？", "話が早くていい。そのとおりだ": "你理解得很快，很好。正是如此", "フアナ、お前にコミッティ１３号委員の椅子を用意したい": "弗亚纳，我想为你准备一个13号委员的席位", "あたしが、コミッティに出戻り……！？": "我要重回評議會……！？", "規定上、辞職した委員の再任は可能だ": "根据规定，辞职的委员可以再次就任", "そりゃルール上はそうなのかもしれないけど": "规则上或许是这样没错", "現在、コミッティはジャコヴァが解散権を行使して、その機能を止めている。だが永遠にそのままにはできない": "现在，由于雅各巴行使了解散权，評議會停止了其功能。但不能永远这样下去", "真に問題なのは、天空神殿の一極集中支配だ。かつてのグリム家が神殿に置き換わっただけで、何も解決はしていない": "真正的问题在于天空神殿的极权统治。只是将过去的格林家替换成了神殿，什么问题都没有解决", "むしろ、グリムのエルマイト・トレードは形式上は自由で公正な取引だった。神殿のように、問答無用ですべての生殺与奪権を握ったわけではない": "相反，格林的聖之力交易在形式上是自由公正的交易。不像神殿那样，不由分说地掌握着所有人的生杀大权", "それにアイソーポスさんがコミッティを作ったから、ちゃんとOp７っていう監視体制もあるわけだし": "而且艾索波斯先生建立了評議會，所以还有Op7这样的监视体制", "その通り。だから第一には、神殿にOp7のようなより民主的なプロセスを受け入れさせることが目的になる。ただ……": "没错。所以首要目标是让神殿接受Op7这样的更民主的程序。只是……", "現実的じゃないよね。そんな要求、神殿が飲むわけがない": "这个要求神殿不可能接受，太不现实了", "となれば、実力行使――つまりGR2を使うしかないわけだが、これには余地があるとパラケルススから聞いている": "那么，就只能诉诸武力——也就是使用GR2了，不过帕拉赛鲁斯告诉我，这还有改进的余地", "うん。そういう話が出てるよ。まるごと世界を書き換えるんじゃなくて、いいとこどりする術式の改変ができないかって": "嗯。有这个话题。不是完全改写世界，而是只改写一部分，这样可以吗？", "その実現は、パラケルススと人間さんがカギになるだろう。それを実現させないことには話は進まないが、しかし私はその次を見ておかなくてはいけない": "要实现这个，帕拉赛鲁斯和人間君是关键。如果不实现这个，事情就无法进展，但我必须考虑下一步", "GR2が成功した後のこと……": "GR2成功之后的事……", "改変GR2とでも言うべきものだな。それが実現したとき、パワーバランスを見定めてあるべき姿にコントロールしなくてはいけない": "应该称之为改变GR2吧。当它实现时，我们必须控制力量平衡，使其恢复应有的状态", "そのためのコミッティ……。だからあたしに戻ってこいってこと？": "为此才需要評議會……所以你才叫我回去？", "ペローは確実に除名だ。その後に、私が信頼できる者を据えたいんだ": "佩罗肯定会被除名。之后，我想让一个我信任的人来接任", "……それって、エミリーみたいに名前だけ貸すんじゃないよね": "……不会像艾蜜莉那样，只是挂个名吧", "私と一緒に仕事をしてもらいたい。先ほど、フアナが幸せを見出したことに触れておきながら心苦しいが": "我希望你和我一起工作。虽然刚才提到弗亚纳找到了幸福，但还是让我感到很痛苦", "旅の、終わり……": "旅行的，结束……", "少し、保留してもいいかな。仲間とも話したいから": "可以让我，稍微考虑一下吗？我想和同伴们商量一下", "もちろん。即決させるつもりはない。ゆっくり考えてほしい": "当然。我不会让你立刻做出决定。希望你慢慢考虑", "うん……": "好的……"}