{"では、ゆっくり考えておいてくれ。そのうちまた、答えを聞きに来るつもりだ": "那就請你慢慢考慮吧。過幾天我會再來聽你的回答", "アイソーポス": "艾索波斯", "うん、わかった。今日はごちそうさま": "好的，我知道了。今天謝謝你了", "フアナ": "弗亞納", "ああ……ひとつ言い忘れたが、フアナの答えがどうであれ協力はするつもりだ。改変GR2の方向性は私も納得しているからな": "嗯……我忘了說一件事，無論弗亞納的回答是什麼，我都會提供幫助。因爲我對改變GR2的方向性表示贊同", "ありがとう。それも、みんなに伝えておくよ": "謝謝。這件事我也會告訴大家的", "改変するためのベースとなる、現状のGR2はレグルス教国の地下にいまも術式が展開されている。最終目的地はそこになるだろう": "爲了改變而作爲基礎的，現在GR2的術式在雷古魯斯教國的地下展開着。最終目的地就是那裏", "だが、改変するためには、やらなくてはいけないことがある": "但是，爲了改變，還有必須要做的事情", "その手順もアイソーポスさんはわかってるの？": "那個順序艾索波斯先生也知道嗎？", "術式の具体的なことはさっぱりだが、誰に聞けばいいかはわかっている。黒鉄の国に住んでいる、コミッティ最強の天才、レオナだ": "雖然對術式的具體細節一無所知，但我知道該問誰。住在黑鐵之國，評議會最強的天才，雷歐納", "確かキャロルの前の９号委員……": "確實是卡蘿爾之前的9號委員……", "作家ではないという批判を黙らせ、無理に私がメンバーに据えたんだ。実に優秀なやつだったよ": "讓那些批評她不是作家的人閉嘴，強行讓她成爲了成員。她真的是個優秀的傢伙", "……黒鉄の国の、どこにいるかはわからないんだよね？": "……不知道她在黑鐵之國的哪裏吧？", "安否は確認できている。定期的にいまも仕事をしてもらっているからな。ただ、居場所まではわからない": "已經確認過她的安危了。因爲現在也定期地讓她工作。但是，不知道她的所在地", "でも黒鉄の国にいることはわかってるんでしょ。それなら、草の根分けて探し出すしかないよね": "但是知道她在黑鐵之國吧。那樣的話，只能翻遍草根找到她了", "慎重に行動するんだな": "要慎重地行動", "……そんなに危険な場所なの？": "……是那麼危險的地方嗎？", "いや、黒鉄の国は問題じゃない。治安は決して良くないが、ここと大差ないからお前たちなら問題ないだろう": "不，黑鐵之國不是問題。治安雖然絕對不算好，但和這裏沒有太大的差別，所以你們應該沒問題吧", "強いて言うなら、黒鉄の国では魔法が罪とされているから、その点だけは注意が必要になるが": "強行要說的話，就是魔法在黑鐵之國被視爲犯罪，只有這一點需要注意", "魔法が？　なにそれ、不便なんじゃないの？": "魔法？那是什麼，不是很不方便嗎？", "本来なら魔法が担う機能は、すべて機械でまかなっているんだ。だが、慎重にといったのはそうではなく……仲間のことだ": "本來由魔法承擔的功能，全部都由機械來承擔了。但是，我所說的慎重不是指這個……而是指同伴", "え……？　それは、どういう意味？": "呃……？那是什麼意思？", "仲間の中に、妙な気配を持っているやつがいる。仲間を疑うのは心苦しいだろうが、無条件で信じすぎないようにな": "同伴中，有個傢伙散發出奇怪的氣息。雖然懷疑同伴很痛苦，但不要無條件地相信", "妙な気配！？　なにそれ、まさかあたしの仲間たちの誰かが裏切ってるってこと？　そんなの、ありえないよ": "奇怪的氣息！？那是什麼，難道我的同伴中有人背叛了？不可能有那種事", "私はパラケルススやシェイクスピアのように、術に明るいわけではないが……その代わり、歴戦の経験で培った感覚には自信があるつもりだ": "我不像帕拉賽魯斯和莎士比亞那樣精通魔法……但相對的，我對通過豐富的戰鬥經驗培養出來的直覺很有自信", "嗅覚と言うべきかな。ただの勘と言われればそれまでだが……": "應該說是嗅覺吧。如果說是單純的直覺，那就到此爲止了……", "あの、花の妖精。気をつけろ": "那個，花之妖精。小心點", "ライブラが……失敗した……": "萊布拉……失敗了……", "レグルス": "雷古魯斯", "現地に行かせていた微精霊たちの報告は、大枠ではほぼ正しいはず……。つまり、デュプリは自らコミッティ側の連中と戦闘し、そして敗れた……": "我派去當地的微精靈們的報告，大致上應該是正確的……也就是說，杜普利主動與評議會的傢伙們戰鬥，然後失敗了……", "『ペローより魔力通信　受電あり、つなぎますか？』": "『佩羅發來魔力通信　有來電，要接通嗎？』", "――っ！　ペロー、現場の状況はどうなってるんです！？": "——！佩羅，現場的狀況怎麼樣了！？", "っと、神官長？　どうしました、落ち着いて下さい": "啊，神官長？怎麼了，請冷靜", "ペロー": "佩羅", "……失礼。怨棄諸島で何が起きたのか、詳しく聞かせてください": "……失禮了。請詳細告訴我，怨棄諸島發生了什麼", "現場はかなり混乱していましてね。私もやむを得ず撤退したのですが": "現場相當混亂。我也不得不撤退了", "大枠では微精霊からの報告を聞いています": "我大致上聽微精靈的報告了", "現場にはシェイクスピア、グリム姉妹、そして人間さんたちが集まって賢者の石を巡る乱戦となりました": "現場聚集了莎士比亞，格林姐妹，還有人間君們，圍繞着賢者之石展開混戰", "そこにピュルテたちがゴーレムを駆って殴り込み……のはずでしたが、うまくいっていませんでしたね。それもあって、デュプリ・ライブラさんが戦闘参加した、という経緯です": "看板她們驅使哥雷姆闖入其中……本應如此，但事情並不順利。杜普利・萊布拉先生也因爲這個原因參加了戰鬥", "花の妖精たちは何をしていたのです": "花之妖精們在做什麼", "申し上げにくいのですが……": "雖然難以啓齒……", "裏切ったわけですか……。それで、デュプリは": "背叛了嗎……那麼，杜普利呢", "申し訳ありません。その前後はかなり混乱しておりまして、私も安否を確認するには至っておりません": "非常抱歉。當時情況相當混亂，我也沒能確認他的安危", "そうですか……": "是嗎……", "下界で任務を行うにあたり、あの子は実体化していた……。もし、戦闘の結果によって肉体を失っていたとしたら……": "在下界執行任務時，那孩子實體化了……如果，因爲戰鬥的結果而失去了肉體的話……", "肉体を失ったとき微精霊となるのは物語があるからこそ。人間界で物語が語り継がれる限り、完全に消滅はしない": "失去肉體後會變成微精靈，是因爲有故事存在。只要在人間被傳頌，就不會完全消失", "でも、デュプリは……私が創り出した存在……。肉体を失えば、それは……": "但是，杜普利……是我創造出來的存在……如果失去了肉體的話，那就……", "完全な消滅を意味する……！": "意味着完全的消失……！", "神官長、私はこれからお預かりした転送魔法の魔符を使って神殿に戻ります。直接向かうと厄介なので、何箇所か経由しながら戻る形になりますが": "神官長，我接下來要用您交給我的傳送魔法的魔符返回神殿。因爲直接回去會很麻煩，所以要經過幾個地方再回去", "ええ、分かりました。待っていますよ": "好，我知道了。我等你", "『ペローとの魔力通信、終了しました』": "『與佩羅的魔力通信，已結束』", "デュプリ・ライブラ……": "杜普利・萊布拉……", "ああ……実体化なんて許さなければ良かった……！　下界になんて、行かせなければ良かった……！！": "啊啊……如果我不允許他實體化就好了……！　如果我不讓他去下界就好了……！！", "一度ならずニ度までも、あの人を失うことになるなんて……っ！　う、ううっ、うああああぁぁぁ……っ！！": "不僅一次，甚至兩次，我都要失去那個人嗎……！　嗚，嗚嗚，嗚啊啊啊啊啊啊啊……！！", "さて……なんとか私の責任を問われる事態は避けられたようですね。実際、私は居合わせただけですし、早々に撤退したにすぎない": "那麼……看來是避免了被追究責任的事態。實際上，我只是在場而已，而且很快就撤退了", "ただ、レグルスはときどき理屈が通じない言動をするときがありますからね。身は守っておかないと": "只是，雷古魯斯有時候會做出一些不講理的言行。我必須保護好自己", "お嬢ちゃん、用事は済んだのかい": "小姑娘，事情辦完了嗎", "おじいさん": "老爺爺", "ええ。それではチェスの続きでもしましょうか、おじいさん": "是的。那麼我們繼續下棋吧，老爺爺", "にしても、ずいぶん長くお世話になってしまっていますね": "不過話說回來，我在這裏打擾了好久呢", "気にすんな。こんな世界の終わりみたいな島で、あんたみたいな美人とチェスを打てるなんて奇跡なんだからな。気が済むまでいてくれ": "別在意。在這個世界末日般的島上，能和你這樣的美女下棋簡直就是奇蹟。你想待多久就待多久吧", "もっとも……そろそろ出ていくんだろうが": "不過……你也差不多該走了吧", "さすが、チェスのときと同じくよく観察されていますね": "果然，和下棋的時候一樣，您觀察得很仔細呢", "近海ではグリムが差し向けた艦船がうろうろしている。うかつに転送魔法を仕えば必ず察知されるでしょう。そろそろ警戒が緩む頃合いだとは思いますが……": "格林派來的船正在近海徘徊。如果我隨便使用傳送魔法，肯定會被發現的。雖然我覺得警戒差不多該放鬆了……", "ほい、ビショップいただくよ、と": "喂，主教我收下了", "おやおや……ずいぶん駒を取られてしまいましたね": "哎呀哎呀……被喫掉好多棋子了呢", "デュプリ・ライブラさんの安否は不明。ただ、いずれにしても早期復帰は難しいでしょう。もともと駒の少ない天空神殿は、これから不利かもしれません": "杜普利・萊布拉的安危不明。不過，不管怎樣，他想早點回來恐怕很難。天空神殿的棋子本來就少，接下來可能會陷入不利", "ではひとまずクイーンを逃がすとしますか": "那我先讓皇后逃跑吧", "そんな弱腰じゃ勝てる勝負も勝てないぞ": "這麼軟弱怎麼贏", "神殿体制が崩壊する可能性は十分にある。そのとき、どう立ち回るか……。Op7を調略するか？　いや……": "神殿體制崩壞的可能性很高。到時候，要怎麼應對……拉攏Op7嗎？不……", "泳がせてはみましたが、シェイクスピアは結局こちらにつかなかった。思ったよりアイソーポスに近いようです": "雖然放任她自由行動，但莎士比亞最後還是沒有加入我們。她比想象中更接近艾索波斯。", "では、ルークをここに": "那麼，把城堡放到這裏。", "ほうほう、そう来たか。ふむ……": "哦哦，來這招啊。嗯……", "マロリーはアイソーポスの推薦、まず無理です。キャロル、ゲーテ、ダンテは読めませんが……": "馬洛裏不可能推薦艾索波斯。卡蘿爾、歌德、但丁就看不出來了……", "パラケルススは人間さん側についた。初代の実力者ということなら、紫式部やノストラダムスも使えるでしょうか。あとはレオナとそれに……": "帕拉賽魯斯站在人類那邊。既然他是初代的強者，紫式部和諾斯特拉達姆斯應該也能派上用場。再來就是雷歐納和……", "――……っ": "——……！", "んん？　そんなに青い顔をしてどうした。わしのこの一手、それほど脅威じゃったかの？": "嗯嗯？怎麼臉色這麼難看？老夫這一手有這麼可怕嗎？", "い、いえ……ちょっと背中に悪寒がしたもので": "不、不是……只是背後有點發涼。", "そいつはいけないな。しょうが湯でも飲むかい": "那可不行。要不要喝點生薑湯？", "あ、ありがとうございます……": "謝、謝謝……", "あの女の存在を神殿に報告したところで、討伐命令は私に出てしまう。あの化け物を相手にするのは他の誰かにやらせないと……": "就算向神殿報告那個女人的存在，討伐命令也會落到我頭上。必須讓其他人去對付那個怪物……", "私のアドバンテージは神殿の莫大なエルマイト。これを使えるうちに、なんとか土台を固めなくては……": "我的優勢是神殿的龐大聖之力。必須趁能使用的時候，想辦法鞏固基礎……", "ほれ、あったまるよ。さて、お嬢ちゃんの番じゃったな": "來，喝點暖和的。那麼，輪到小姑娘了", "では……チェック": "那麼……將軍", "おお、なるほど……これはこれは。しかし、まだ抜け道はあるんじゃよ": "哦哦，原來如此……這可真是。不過，還有漏洞哦", "ええ、そうですね……まだ、詰めが甘い……": "嗯，是啊……最後還是太天真了……"}