{"では、ゆっくり考えておいてくれ。そのうちまた、答えを聞きに来るつもりだ": "那就请你慢慢考虑吧。过几天我会再来听你的回答", "アイソーポス": "艾索波斯", "うん、わかった。今日はごちそうさま": "好的，我知道了。今天谢谢你了", "フアナ": "弗亚纳", "ああ……ひとつ言い忘れたが、フアナの答えがどうであれ協力はするつもりだ。改変GR2の方向性は私も納得しているからな": "嗯……我忘了说一件事，无论弗亚纳的回答是什么，我都会提供帮助。因为我对改变GR2的方向性表示赞同", "ありがとう。それも、みんなに伝えておくよ": "谢谢。这件事我也会告诉大家的", "改変するためのベースとなる、現状のGR2はレグルス教国の地下にいまも術式が展開されている。最終目的地はそこになるだろう": "为了改变而作为基础的，现在GR2的术式在雷古鲁斯教国的地下展开着。最终目的地就是那里", "だが、改変するためには、やらなくてはいけないことがある": "但是，为了改变，还有必须要做的事情", "その手順もアイソーポスさんはわかってるの？": "那个顺序艾索波斯先生也知道吗？", "術式の具体的なことはさっぱりだが、誰に聞けばいいかはわかっている。黒鉄の国に住んでいる、コミッティ最強の天才、レオナだ": "虽然对术式的具体细节一无所知，但我知道该问谁。住在黑铁之国，评議會最强的天才，雷欧纳", "確かキャロルの前の９号委員……": "确实是卡萝尔之前的9号委员……", "作家ではないという批判を黙らせ、無理に私がメンバーに据えたんだ。実に優秀なやつだったよ": "让那些批评她不是作家的人闭嘴，强行让她成为了成员。她真的是个优秀的家伙", "……黒鉄の国の、どこにいるかはわからないんだよね？": "……不知道她在黑铁之国的哪里吧？", "安否は確認できている。定期的にいまも仕事をしてもらっているからな。ただ、居場所まではわからない": "已经确认过她的安危了。因为现在也定期地让她工作。但是，不知道她的所在地", "でも黒鉄の国にいることはわかってるんでしょ。それなら、草の根分けて探し出すしかないよね": "但是知道她在黑铁之国吧。那样的话，只能翻遍草根找到她了", "慎重に行動するんだな": "要慎重地行动", "……そんなに危険な場所なの？": "……是那么危险的地方吗？", "いや、黒鉄の国は問題じゃない。治安は決して良くないが、ここと大差ないからお前たちなら問題ないだろう": "不，黑铁之国不是问题。治安虽然绝对不算好，但和这里没有太大的差别，所以你们应该没问题吧", "強いて言うなら、黒鉄の国では魔法が罪とされているから、その点だけは注意が必要になるが": "强行要说的话，就是魔法在黑铁之国被视为犯罪，只有这一点需要注意", "魔法が？　なにそれ、不便なんじゃないの？": "魔法？那是什么，不是很不方便吗？", "本来なら魔法が担う機能は、すべて機械でまかなっているんだ。だが、慎重にといったのはそうではなく……仲間のことだ": "本来由魔法承担的功能，全部都由机械来承担了。但是，我所说的慎重不是指这个……而是指同伴", "え……？　それは、どういう意味？": "呃……？那是什么意思？", "仲間の中に、妙な気配を持っているやつがいる。仲間を疑うのは心苦しいだろうが、無条件で信じすぎないようにな": "同伴中，有个家伙散发出奇怪的气息。虽然怀疑同伴很痛苦，但不要无条件地相信", "妙な気配！？　なにそれ、まさかあたしの仲間たちの誰かが裏切ってるってこと？　そんなの、ありえないよ": "奇怪的气息！？那是什么，难道我的同伴中有人背叛了？不可能有那种事", "私はパラケルススやシェイクスピアのように、術に明るいわけではないが……その代わり、歴戦の経験で培った感覚には自信があるつもりだ": "我不像帕拉赛鲁斯和莎士比亞那样精通魔法……但相对的，我对通过丰富的战斗经验培养出来的直觉很有自信", "嗅覚と言うべきかな。ただの勘と言われればそれまでだが……": "应该说是嗅觉吧。如果说是单纯的直觉，那就到此为止了……", "あの、花の妖精。気をつけろ": "那个，花之妖精。小心点", "ライブラが……失敗した……": "莱布拉……失败了……", "レグルス": "雷古鲁斯", "現地に行かせていた微精霊たちの報告は、大枠ではほぼ正しいはず……。つまり、デュプリは自らコミッティ側の連中と戦闘し、そして敗れた……": "我派去当地的微精灵们的报告，大致上应该是正确的……也就是说，杜普利主动与评議會的家伙们战斗，然后失败了……", "『ペローより魔力通信　受電あり、つなぎますか？』": "『佩罗发来魔力通信　有来电，要接通吗？』", "――っ！　ペロー、現場の状況はどうなってるんです！？": "——！佩罗，现场的状况怎么样了！？", "っと、神官長？　どうしました、落ち着いて下さい": "啊，神官长？怎么了，请冷静", "ペロー": "佩罗", "……失礼。怨棄諸島で何が起きたのか、詳しく聞かせてください": "……失礼了。请详细告诉我，怨弃诸岛发生了什么", "現場はかなり混乱していましてね。私もやむを得ず撤退したのですが": "现场相当混乱。我也不得不撤退了", "大枠では微精霊からの報告を聞いています": "我大致上听微精灵的报告了", "現場にはシェイクスピア、グリム姉妹、そして人間さんたちが集まって賢者の石を巡る乱戦となりました": "现场聚集了莎士比亞，格林姐妹，还有人間君们，围绕着贤者之石展开混战", "そこにピュルテたちがゴーレムを駆って殴り込み……のはずでしたが、うまくいっていませんでしたね。それもあって、デュプリ・ライブラさんが戦闘参加した、という経緯です": "看板她们驱使哥雷姆闯入其中……本应如此，但事情并不顺利。杜普利・莱布拉先生也因为这个原因参加了战斗", "花の妖精たちは何をしていたのです": "花之妖精们在做什么", "申し上げにくいのですが……": "虽然难以启齿……", "裏切ったわけですか……。それで、デュプリは": "背叛了吗……那么，杜普利呢", "申し訳ありません。その前後はかなり混乱しておりまして、私も安否を確認するには至っておりません": "非常抱歉。当时情况相当混乱，我也没能确认他的安危", "そうですか……": "是吗……", "下界で任務を行うにあたり、あの子は実体化していた……。もし、戦闘の結果によって肉体を失っていたとしたら……": "在下界执行任务时，那孩子实体化了……如果，因为战斗的结果而失去了肉体的话……", "肉体を失ったとき微精霊となるのは物語があるからこそ。人間界で物語が語り継がれる限り、完全に消滅はしない": "失去肉体后会变成微精灵，是因为有故事存在。只要在人间被传颂，就不会完全消失", "でも、デュプリは……私が創り出した存在……。肉体を失えば、それは……": "但是，杜普利……是我创造出来的存在……如果失去了肉体的话，那就……", "完全な消滅を意味する……！": "意味着完全的消失……！", "神官長、私はこれからお預かりした転送魔法の魔符を使って神殿に戻ります。直接向かうと厄介なので、何箇所か経由しながら戻る形になりますが": "神官长，我接下来要用您交给我的传送魔法的魔符返回神殿。因为直接回去会很麻烦，所以要经过几个地方再回去", "ええ、分かりました。待っていますよ": "好，我知道了。我等你", "『ペローとの魔力通信、終了しました』": "『与佩罗的魔力通信，已结束』", "デュプリ・ライブラ……": "杜普利・莱布拉……", "ああ……実体化なんて許さなければ良かった……！　下界になんて、行かせなければ良かった……！！": "啊啊……如果我不允许他实体化就好了……！　如果我不让他去下界就好了……！！", "一度ならずニ度までも、あの人を失うことになるなんて……っ！　う、ううっ、うああああぁぁぁ……っ！！": "不仅一次，甚至两次，我都要失去那个人吗……！　呜，呜呜，呜啊啊啊啊啊啊啊……！！", "さて……なんとか私の責任を問われる事態は避けられたようですね。実際、私は居合わせただけですし、早々に撤退したにすぎない": "那么……看来是避免了被追究责任的事态。实际上，我只是在场而已，而且很快就撤退了", "ただ、レグルスはときどき理屈が通じない言動をするときがありますからね。身は守っておかないと": "只是，雷古鲁斯有时候会做出一些不讲理的言行。我必须保护好自己", "お嬢ちゃん、用事は済んだのかい": "小姑娘，事情办完了吗", "おじいさん": "老爷爷", "ええ。それではチェスの続きでもしましょうか、おじいさん": "是的。那么我们继续下棋吧，老爷爷", "にしても、ずいぶん長くお世話になってしまっていますね": "不过话说回来，我在这里打扰了好久呢", "気にすんな。こんな世界の終わりみたいな島で、あんたみたいな美人とチェスを打てるなんて奇跡なんだからな。気が済むまでいてくれ": "别在意。在这个世界末日般的岛上，能和你这样的美女下棋简直就是奇迹。你想待多久就待多久吧", "もっとも……そろそろ出ていくんだろうが": "不过……你也差不多该走了吧", "さすが、チェスのときと同じくよく観察されていますね": "果然，和下棋的时候一样，您观察得很仔细呢", "近海ではグリムが差し向けた艦船がうろうろしている。うかつに転送魔法を仕えば必ず察知されるでしょう。そろそろ警戒が緩む頃合いだとは思いますが……": "格林派来的船正在近海徘徊。如果我随便使用传送魔法，肯定会被发现的。虽然我觉得警戒差不多该放松了……", "ほい、ビショップいただくよ、と": "喂，主教我收下了", "おやおや……ずいぶん駒を取られてしまいましたね": "哎呀哎呀……被吃掉好多棋子了呢", "デュプリ・ライブラさんの安否は不明。ただ、いずれにしても早期復帰は難しいでしょう。もともと駒の少ない天空神殿は、これから不利かもしれません": "杜普利・莱布拉的安危不明。不过，不管怎样，他想早点回来恐怕很难。天空神殿的棋子本来就少，接下来可能会陷入不利", "ではひとまずクイーンを逃がすとしますか": "那我先让皇后逃跑吧", "そんな弱腰じゃ勝てる勝負も勝てないぞ": "这么软弱怎么赢", "神殿体制が崩壊する可能性は十分にある。そのとき、どう立ち回るか……。Op7を調略するか？　いや……": "神殿体制崩坏的可能性很高。到时候，要怎么应对……拉拢Op7吗？不……", "泳がせてはみましたが、シェイクスピアは結局こちらにつかなかった。思ったよりアイソーポスに近いようです": "虽然放任她自由行动，但莎士比亚最后还是没有加入我们。她比想象中更接近艾索波斯。", "では、ルークをここに": "那么，把城堡放到这里。", "ほうほう、そう来たか。ふむ……": "哦哦，来这招啊。嗯……", "マロリーはアイソーポスの推薦、まず無理です。キャロル、ゲーテ、ダンテは読めませんが……": "马洛里不可能推荐艾索波斯。卡萝尔、歌德、但丁就看不出来了……", "パラケルススは人間さん側についた。初代の実力者ということなら、紫式部やノストラダムスも使えるでしょうか。あとはレオナとそれに……": "帕拉赛鲁斯站在人类那边。既然他是初代的强者，紫式部和诺斯特拉达姆斯应该也能派上用场。再来就是雷欧纳和……", "――……っ": "——……！", "んん？　そんなに青い顔をしてどうした。わしのこの一手、それほど脅威じゃったかの？": "嗯嗯？怎么脸色这么难看？老夫这一手有这么可怕吗？", "い、いえ……ちょっと背中に悪寒がしたもので": "不、不是……只是背后有点发凉。", "そいつはいけないな。しょうが湯でも飲むかい": "那可不行。要不要喝点生姜汤？", "あ、ありがとうございます……": "谢、谢谢……", "あの女の存在を神殿に報告したところで、討伐命令は私に出てしまう。あの化け物を相手にするのは他の誰かにやらせないと……": "就算向神殿报告那个女人的存在，讨伐命令也会落到我头上。必须让其他人去对付那个怪物……", "私のアドバンテージは神殿の莫大なエルマイト。これを使えるうちに、なんとか土台を固めなくては……": "我的优势是神殿的庞大聖之力。必须趁能使用的时候，想办法巩固基础……", "ほれ、あったまるよ。さて、お嬢ちゃんの番じゃったな": "来，喝点暖和的。那么，轮到小姑娘了", "では……チェック": "那么……将军", "おお、なるほど……これはこれは。しかし、まだ抜け道はあるんじゃよ": "哦哦，原来如此……这可真是。不过，还有漏洞哦", "ええ、そうですね……まだ、詰めが甘い……": "嗯，是啊……最后还是太天真了……"}