{"ペロー、よく戻りましたね。お疲れ様でした": "佩羅，你回來得真快。辛苦了", "レグルス": "雷古魯斯", "デュプリ・ライブラさんのことは申し訳ありませんでした。私もたまたま居合わせたにすぎず、何も準備できていなかったので……": "杜普利・萊布拉先生的事情我很抱歉。我也只是碰巧在場，什麼準備都沒有……", "ペロー": "佩羅", "わかっています。あなたを責めるつもりはありません": "我明白。我不會責怪你的", "結局、賢者の石は奪還されました。その上、ピュルテたちも寝返って向こうに合流した様子": "結果，賢者之石被奪走了。而且，看板他們也叛變，加入了對方", "今後、どのように動くおつもりですか？": "今後，你打算怎麼行動？", "そんなの……わかりません……": "這個……我不知道……", "え？　いま、なんと？": "嗯？　你剛纔說什麼？", "いえ、それよりグリム家のディマイト供給源は発見できたのですか？": "不，比起這個，你找到格林家的惡之力供給源了嗎？", "…………": "…………", "いえ、残念ながら。いまだ経路の特定には至っておりません。申し訳ありません": "不，很遺憾。到現在還沒有找到路徑。非常抱歉", "経路の特定すらも？　場所を見つけろとか、壊せとかいう以前の問題ですよ。創設当初からコミッティにいて、何も手がかりを得られないのですか？": "連路徑都找不到？　這已經不是能不能找到地方破壞的問題了。你從創設之初就一直在評議會，難道什麼線索都沒有嗎？", "……！　いえ、目星はつけております。ただ、確証が得られないため、もう少しお時間をいただきたく": "……！不，我有頭緒。只是，因爲沒有確鑿的證據，所以需要一點時間", "まあ、いいでしょう。ですが、急いでください。彼らの狙いは間違いなくGR2の稼働です。賢者の石を使ってくる可能性もある": "嗯，好吧。但是，請儘快。他們的目標毫無疑問是啓動GR2。也有可能使用賢者之石", "前回のGR2発動計画は、人間さんたちが止めてくれましたが……いまや、彼らも敵に取り込まれてしまった。止められる者は限られます": "上次的GR2啓動計劃，雖然被人類君他們阻止了……但現在，他們也被敵人拉攏了。能阻止的人有限", "人間さんが向こうの手に落ちたということはつまり、現場でのエルマイト供給経路も抑えられたということです。イマジュマイト量でコミッティに負けたら終わりです": "人類君落入對方手中，也就意味着現場的聖之力供給路徑也被控制了。如果想像之力量輸給評議會，那就完了", "神殿内には大量にエルマイトのストックが保管されていますが、それを現場まで運ぶ手段が限られてしまう……": "神殿內保管着大量的聖之力庫存，但能將其運送到現場的手段有限……", "しかし、コミッティのディマイト供給源を叩いたところで、不利は変わりないのではありませんか？": "但是，即使打擊評議會的惡之力供給源，情況也不會改變吧？", "もちろん手は考えています。もはや敵の手に落ちた人間さんは用済み、ならば": "當然，我有辦法。既然落入敵人手中的人類君已經沒有用處了", "新たに人間界から後釜を探し出すのです": "我會從人界尋找新的繼任者", "後釜、ですか": "繼任者，嗎", "彼だけが唯一絶対ではありません。人間界にいる以上、強弱の差はあれどイマジュマイトは生み出せるはずなのです": "他並不是獨一無二的。只要在人界，雖然有強弱之分，但應該都能產生想像之力", "前回は漠然と『エルマイトが強いもの』という条件でしたが、今回は明確に比較対象がある。つまり、いま来ている人間さんを上回れば良しとなります": "上次只是模糊地以“聖之力很強”爲條件，但這次有明確的比較對象。也就是說，只要找到比現在來的人類君更強的人就行了", "確かに、それが実現できれば単純に物量で上回ることができるでしょうね": "確實，如果能實現的話，就能單純地以數量取勝了", "しかし、人間界に探しに行くとなると、さすがに私では無理ですよ": "但是，如果要去人界尋找的話，我實在是做不到", "わかっています。ですから、ピュルテを使うのです。そのための存在なのですから": "我知道。所以，我要使用看板。她就是爲此而存在的", "ピュルテを……？　いえ、あれも寝返っていたようですよ": "看板……？不，她好像也叛變了", "問題ありません。創造主には逆らえませんから": "沒問題。她無法反抗創造主", "創造主、ですか……？": "創造主，嗎……？", "あれに物語はありません。他の住民たちとは根本的に違います。ライブラの秘儀をもとにして構成したに過ぎない……": "她沒有故事。和其他居民有着根本的不同。只不過是根據萊布拉的祕儀構成的……", "ワタシが創り出した存在、それがピュルテなのです": "我創造出來的存在，就是看板", "人体錬成……っ！？": "人體煉成……！？", "そういう言い方をする場合もあるようですね": "也有這種說法呢", "で、では、花の国というのは……": "那，那麼，花之國是……", "ありませんよ、そんなもの。それらはワタシが構築する際に植え付けた作り物の記憶です。彼女は、近くの花畑で咲いていた、名前も知らない花なのですから": "那種東西，根本就不存在。那些都是我在構築她的時候植入的虛假記憶。她只是在附近的花田裏盛開的，不知名的花而已", "は、はは……あははは……さすがは稀代の術師ライブラ……": "哈，哈哈……啊哈哈哈……不愧是稀世術師萊布拉……", "もはや手段を選んでいられませんからね": "因爲我已經顧不上手段了", "それだけショックだったということですね。デュプリ・ライブラさんを失ったことが": "也就是說，失去杜普利・萊布拉這件事，對你造成了那麼大的打擊嗎", "それは……": "這個……", "ここで弱みは見せられませんね……": "我不能在這裏示弱……", "ショックだとか、そのような感情で動いているわけではありません": "我並不是因爲打擊之類的情感而行動的", "どうでしょうか。オリジナルのライブラさんの姿を忘れられないのでしょう？　そのコピーを失えば、ショックなのは当然では……": "是嗎？你無法忘記萊布拉小姐的原版吧？失去了她的複製品，受到打擊也是理所當然的……", "関係ありません！　あれはただの駒のひとつにすぎません。もちろん駒を失うことのダメージはありますが、それだけです": "與之無關！那只不過是一枚棋子而已。當然，失去棋子會帶來傷害，但僅此而已", "失ったものをあれこれ言っても始まりません。あれはもう、用済みだということです": "老是說失去的東西也沒用。那已經沒有用了", "ガタンッ": "咔噠", "……？　いま、なにか聞こえたような": "……？剛纔好像聽到了什麼", "気のせいでは？　しかし、その覚悟がおありなら、私も応えねばなりませんね。ディマイト供給路、必ずや情報を得てまいります": "是你的錯覺吧？　不過，既然你已經做好了覺悟，那我也必須回應你。我一定會得到惡之力供給路線的情報", "うわ、びっくりした！　なんだあんた、いきなり現れて": "嗚哇，嚇我一跳！　你誰啊，突然就冒出來", "盗賊１": "盜賊1", "ここ、どこッスか？": "這裏，是哪裏？", "デュプリ・ライブラ": "杜普利・萊布拉", "は？　どこって、こんなちっぽけな島に名前なんてねぇよ": "哈？　你問哪裏，這麼小的島哪有什麼名字", "ああ……小さな島って呼ばれてるとこ、ッスよね": "啊……是被稱爲小島的地方，吧", "……良かった。最後の転移魔法、成功したんスね": "……太好了。最後的轉移魔法，成功了呢", "あなた、大丈夫？　顔色が悪いみたいだけど": "你沒事吧？　臉色看起來很差啊", "盗賊２": "盜賊2", "あ、はい。大丈夫ッス。ちょっといろいろあって……": "啊，是的。我沒事。只是發生了一些事……", "あら。病気してるの？　それともメンタルのほうかしら": "哎呀。是生病了嗎？　還是說精神方面的問題呢", "両方、ッスかね": "應該，是兩者都有吧", "ただの駒……用済み……": "僅僅是一枚棋子……沒有用處了……", "そう言わせたのは、不甲斐ないボク自身なんスよね……。このままじゃ、ボクは神官長のお役に立てない……": "會說出這種話，是因爲我太沒用了……這樣下去，我無法幫上神官長的忙……", "おい、どこ行くんだ。そっちの遺跡は危険だぞ！　得体の知れない魔物が現れるっていうんで、もう何人も盗掘しに来た同業者がやられて……": "喂，你要去哪裏。那邊的遺蹟很危險的！　聽說會出現不明的魔物，已經有好幾個來盜墓的同行被幹掉了……", "大丈夫ッス。それに会いに来たんで": "沒事的。我是來見他的", "………………………。": "……………………", "あった……探索を中止してから、ずっとこのままだったッスけど……": "找到了……自從停止探索之後，就一直是這個樣子……", "八武神の封印も解けて、星の魔獣が次々に現れてる……。GR1を維持し続ける限り、この魔獣の脅威はなくならないッス……": "八武神的封印也解除了，星之魔獸接二連三地出現……只要繼續維持GR1，這些魔獸的威脅就不會消失……", "本当にいいんスか……。神官長に黙ってこんなこと……": "這樣真的好嗎……瞞着神官長做這種事……", "これしかないッス！　ボクじゃもう、ダメなんスから……神官長のために、力になるには……ボクじゃ足りないんスから……！": "只能這麼做了！我已經不行了……爲了神官長，我必須成爲他的助力……光靠我一個人是不夠的……！", "だから、封印を解いて……本当のライブラさんを、呼び出すんスよ……！": "所以，我要解除封印……把真正的萊布拉叫出來……！", "本物のライブラさん、お願いッス……！　神官長様を助けてあげてください！": "真正的萊布拉，拜託你……！請救救神官長大人！", "……私を呼ぶ声……あなたは、誰？": "……呼喚我的聲音……你是誰？", "ライブラ": "萊布拉", "ボクは、あなたです": "我是你。"}