{"ペロー、よく戻りましたね。お疲れ様でした": "佩罗，你回来得真快。辛苦了", "レグルス": "雷古鲁斯", "デュプリ・ライブラさんのことは申し訳ありませんでした。私もたまたま居合わせたにすぎず、何も準備できていなかったので……": "杜普利・莱布拉先生的事情我很抱歉。我也只是碰巧在场，什么准备都没有……", "ペロー": "佩罗", "わかっています。あなたを責めるつもりはありません": "我明白。我不会责怪你的", "結局、賢者の石は奪還されました。その上、ピュルテたちも寝返って向こうに合流した様子": "结果，贤者之石被夺走了。而且，看板他们也叛变，加入了对方", "今後、どのように動くおつもりですか？": "今后，你打算怎么行动？", "そんなの……わかりません……": "这个……我不知道……", "え？　いま、なんと？": "嗯？　你刚才说什么？", "いえ、それよりグリム家のディマイト供給源は発見できたのですか？": "不，比起这个，你找到格林家的惡之力供给源了吗？", "…………": "…………", "いえ、残念ながら。いまだ経路の特定には至っておりません。申し訳ありません": "不，很遗憾。到现在还没有找到路径。非常抱歉", "経路の特定すらも？　場所を見つけろとか、壊せとかいう以前の問題ですよ。創設当初からコミッティにいて、何も手がかりを得られないのですか？": "连路径都找不到？　这已经不是能不能找到地方破坏的问题了。你从创设之初就一直在評議會，难道什么线索都没有吗？", "……！　いえ、目星はつけております。ただ、確証が得られないため、もう少しお時間をいただきたく": "……！不，我有头绪。只是，因为没有确凿的证据，所以需要一点时间", "まあ、いいでしょう。ですが、急いでください。彼らの狙いは間違いなくGR2の稼働です。賢者の石を使ってくる可能性もある": "嗯，好吧。但是，请尽快。他们的目标毫无疑问是启动GR2。也有可能使用贤者之石", "前回のGR2発動計画は、人間さんたちが止めてくれましたが……いまや、彼らも敵に取り込まれてしまった。止められる者は限られます": "上次的GR2启动计划，虽然被人类君他们阻止了……但现在，他们也被敌人拉拢了。能阻止的人有限", "人間さんが向こうの手に落ちたということはつまり、現場でのエルマイト供給経路も抑えられたということです。イマジュマイト量でコミッティに負けたら終わりです": "人类君落入对方手中，也就意味着现场的聖之力供给路径也被控制了。如果想像之力量输给評議會，那就完了", "神殿内には大量にエルマイトのストックが保管されていますが、それを現場まで運ぶ手段が限られてしまう……": "神殿内保管着大量的聖之力库存，但能将其运送到现场的手段有限……", "しかし、コミッティのディマイト供給源を叩いたところで、不利は変わりないのではありませんか？": "但是，即使打击評議會的惡之力供给源，情况也不会改变吧？", "もちろん手は考えています。もはや敵の手に落ちた人間さんは用済み、ならば": "当然，我有办法。既然落入敌人手中的人类君已经没有用处了", "新たに人間界から後釜を探し出すのです": "我会从人界寻找新的继任者", "後釜、ですか": "继任者，吗", "彼だけが唯一絶対ではありません。人間界にいる以上、強弱の差はあれどイマジュマイトは生み出せるはずなのです": "他并不是独一无二的。只要在人界，虽然有强弱之分，但应该都能产生想像之力", "前回は漠然と『エルマイトが強いもの』という条件でしたが、今回は明確に比較対象がある。つまり、いま来ている人間さんを上回れば良しとなります": "上次只是模糊地以“聖之力很强”为条件，但这次有明确的比较对象。也就是说，只要找到比现在来的人类君更强的人就行了", "確かに、それが実現できれば単純に物量で上回ることができるでしょうね": "确实，如果能实现的话，就能单纯地以数量取胜了", "しかし、人間界に探しに行くとなると、さすがに私では無理ですよ": "但是，如果要去人界寻找的话，我实在是做不到", "わかっています。ですから、ピュルテを使うのです。そのための存在なのですから": "我知道。所以，我要使用看板。她就是为此而存在的", "ピュルテを……？　いえ、あれも寝返っていたようですよ": "看板……？不，她好像也叛变了", "問題ありません。創造主には逆らえませんから": "没问题。她无法反抗创造主", "創造主、ですか……？": "创造主，吗……？", "あれに物語はありません。他の住民たちとは根本的に違います。ライブラの秘儀をもとにして構成したに過ぎない……": "她没有故事。和其他居民有着根本的不同。只不过是根据莱布拉的秘仪构成的……", "ワタシが創り出した存在、それがピュルテなのです": "我创造出来的存在，就是看板", "人体錬成……っ！？": "人体炼成……！？", "そういう言い方をする場合もあるようですね": "也有这种说法呢", "で、では、花の国というのは……": "那，那么，花之国是……", "ありませんよ、そんなもの。それらはワタシが構築する際に植え付けた作り物の記憶です。彼女は、近くの花畑で咲いていた、名前も知らない花なのですから": "那种东西，根本就不存在。那些都是我在构筑她的时候植入的虚假记忆。她只是在附近的花田里盛开的，不知名的花而已", "は、はは……あははは……さすがは稀代の術師ライブラ……": "哈，哈哈……啊哈哈哈……不愧是稀世术师莱布拉……", "もはや手段を選んでいられませんからね": "因为我已经顾不上手段了", "それだけショックだったということですね。デュプリ・ライブラさんを失ったことが": "也就是说，失去杜普利・莱布拉这件事，对你造成了那么大的打击吗", "それは……": "这个……", "ここで弱みは見せられませんね……": "我不能在这里示弱……", "ショックだとか、そのような感情で動いているわけではありません": "我并不是因为打击之类的情感而行动的", "どうでしょうか。オリジナルのライブラさんの姿を忘れられないのでしょう？　そのコピーを失えば、ショックなのは当然では……": "是吗？你无法忘记莱布拉小姐的原版吧？失去了她的复制品，受到打击也是理所当然的……", "関係ありません！　あれはただの駒のひとつにすぎません。もちろん駒を失うことのダメージはありますが、それだけです": "与之无关！那只不过是一枚棋子而已。当然，失去棋子会带来伤害，但仅此而已", "失ったものをあれこれ言っても始まりません。あれはもう、用済みだということです": "老是说失去的东西也没用。那已经没有用了", "ガタンッ": "咔哒", "……？　いま、なにか聞こえたような": "……？刚才好像听到了什么", "気のせいでは？　しかし、その覚悟がおありなら、私も応えねばなりませんね。ディマイト供給路、必ずや情報を得てまいります": "是你的错觉吧？　不过，既然你已经做好了觉悟，那我也必须回应你。我一定会得到恶之力供给路线的情报", "うわ、びっくりした！　なんだあんた、いきなり現れて": "呜哇，吓我一跳！　你谁啊，突然就冒出来", "盗賊１": "盗贼1", "ここ、どこッスか？": "这里，是哪里？", "デュプリ・ライブラ": "杜普利・莱布拉", "は？　どこって、こんなちっぽけな島に名前なんてねぇよ": "哈？　你问哪里，这么小的岛哪有什么名字", "ああ……小さな島って呼ばれてるとこ、ッスよね": "啊……是被称为小岛的地方，吧", "……良かった。最後の転移魔法、成功したんスね": "……太好了。最后的转移魔法，成功了呢", "あなた、大丈夫？　顔色が悪いみたいだけど": "你没事吧？　脸色看起来很差啊", "盗賊２": "盗贼2", "あ、はい。大丈夫ッス。ちょっといろいろあって……": "啊，是的。我没事。只是发生了一些事……", "あら。病気してるの？　それともメンタルのほうかしら": "哎呀。是生病了吗？　还是说精神方面的问题呢", "両方、ッスかね": "应该，是两者都有吧", "ただの駒……用済み……": "仅仅是一枚棋子……没有用处了……", "そう言わせたのは、不甲斐ないボク自身なんスよね……。このままじゃ、ボクは神官長のお役に立てない……": "会说出这种话，是因为我太没用了……这样下去，我无法帮上神官长的忙……", "おい、どこ行くんだ。そっちの遺跡は危険だぞ！　得体の知れない魔物が現れるっていうんで、もう何人も盗掘しに来た同業者がやられて……": "喂，你要去哪里。那边的遗迹很危险的！　听说会出现不明的魔物，已经有好几个来盗墓的同行被干掉了……", "大丈夫ッス。それに会いに来たんで": "没事的。我是来见他的", "………………………。": "……………………", "あった……探索を中止してから、ずっとこのままだったッスけど……": "找到了……自从停止探索之后，就一直是这个样子……", "八武神の封印も解けて、星の魔獣が次々に現れてる……。GR1を維持し続ける限り、この魔獣の脅威はなくならないッス……": "八武神的封印也解除了，星之魔兽接二连三地出现……只要继续维持GR1，这些魔兽的威胁就不会消失……", "本当にいいんスか……。神官長に黙ってこんなこと……": "这样真的好吗……瞒着神官长做这种事……", "これしかないッス！　ボクじゃもう、ダメなんスから……神官長のために、力になるには……ボクじゃ足りないんスから……！": "只能这么做了！我已经不行了……为了神官长，我必须成为他的助力……光靠我一个人是不够的……！", "だから、封印を解いて……本当のライブラさんを、呼び出すんスよ……！": "所以，我要解除封印……把真正的莱布拉叫出来……！", "本物のライブラさん、お願いッス……！　神官長様を助けてあげてください！": "真正的莱布拉，拜托你……！请救救神官长大人！", "……私を呼ぶ声……あなたは、誰？": "……呼唤我的声音……你是谁？", "ライブラ": "莱布拉", "ボクは、あなたです": "我是你。"}