{"アイソーポスさん……。花の妖精に気をつけろって、それ、ピュルテのことだよね……？　どうしてそんなことを": "艾索波斯先生……你叫我小心花之妖精，那是指看板對吧……？爲什麼你要說這種話", "フアナ": "弗亞納", "ふふっ、そうだな。大切な仲間のひとりなんだ、根拠なくそんな言われ方をされては許せないか": "呵呵，是啊。她是我重要的同伴之一，沒有根據就說出這種話，我無法原諒。", "アイソーポス": "艾索波斯", "え、えっと……そういうこと、なのかな": "誒，那個……是這樣嗎", "私は、彼女の出自が気になるんだよ。創造期にどこにいたのか、いったい何者だったのか……": "我很在意她的出身。她在創造期到底在哪裏，到底是什麼人……", "ピュルテの創造期……": "看板的創造期……", "私も長く蒐集を続けてきて、いろんな人に会ってきたが……創造期が判然としない人というのは、会ったことがないんだ": "我也蒐集了很長時間，見過各種各樣的人……但沒有見過創造期不明確的人", "……": "……", "なに、私の取り越し苦労の可能性も十分にある。別に何か行動を起こせというわけでもない。ただ気をつけていてくれ、というだけだ": "怎麼樣，也有可能是我杞人憂天。我並不是要你採取什麼行動。只是讓你注意一下而已", "うん……わかったよ……": "嗯……我知道了……", "……ピュルテのことも気になるけど、いまはあたしのことだよね……。この旅をどうするべきか……": "……雖然很在意看板，但現在還是先考慮我的事吧……。這趟旅行該怎麼辦呢……", "おかえりなさい": "歡迎回來", "シンデレラ": "仙杜瑞拉", "わっ！？　あ、なんだ、起きてたんだね、シンデレラ": "哇！？　啊，什麼嘛，你醒着啊，仙杜瑞拉", "飲みに行くのに私を誘わないなんて水臭いじゃない": "去喝酒居然不邀請我，太見外了吧", "あ、いや……": "啊，不是……", "じゃあ飲み直しに行きましょうか。飲み足りないってフアナの顔に書いてあるもの。ねっ？": "那我們再去喝吧。弗亞納的臉上寫着喝不夠呢。對吧？", "はは、まいったなぁ……": "哈哈，真服了你……", "それじゃ……乾杯♪": "那麼……乾杯♪", "何に？": "爲什麼？", "フアナが、お悩み相談の相手に私を選んでくれたことを記念して、かな": "爲了紀念弗亞納選擇了我作爲諮詢煩惱的對象，吧", "どうして悩んでるって……": "爲什麼知道我在煩惱……", "それこそ顔に書いてあるわよ。それに、ただ飲み食いして帰ってくるような会食じゃないだろうとも思ってたし": "那可是寫在臉上了哦。而且，我也不覺得這是一頓只是喫喫喝喝就回來的飯局", "え……シンデレラ、あたしがアイソーポスさんと会うの、知ってて……？": "哎……仙杜瑞拉，你知道我和艾索波斯見面……？", "ああ、アイソーポスとだったの。そういえば恩人なんだもんね。この前はまともに挨拶もできない状況だったし": "哦，原來是艾索波斯啊。說起來他可是你的恩人呢。之前也沒能好好打個招呼", "えっ、あれっ、もしかしてあたし、カマかけられた！？": "哎，咦，難道說，我被套話了！？", "素直なフアナ、かわいいわよ♪": "真實的弗亞納，很可愛哦♪", "なるほど。それじゃあ一旦、このパーティーから抜けなきゃいけないってわけね": "原來如此。那麼，你暫時必須從這個派對中離開呢", "ただ、選択権はあたしにある。断ることもできる": "不過，選擇權在我。我也可以拒絕", "けど、保留して持ち帰ってきたのよね。その時点で、フアナの頭脳はもう自分の行動をある程度、決めてるんじゃないかしら": "但是，你保留了這個選擇，帶了回來。在這個時候，弗亞納的頭腦就已經在某種程度上決定了自己的行動了吧", "う……シンデレラは、ほんとなんかそういうの見透かしてくるなぁ": "嗚……仙杜瑞拉，真的能看穿這種事呢", "単純に策略として、全員が１箇所に集まって同じ行動するよりも、別行動するメンバーがいたほうが行動の幅は広がるわよね": "純粹作爲策略來說，比起所有人都聚集在同一個地方採取同樣的行動，有成員採取不同的行動，行動的範圍會更廣呢", "ただ別行動してもあまり意味はないけど、コミッティっていうアドバンテージがあるなら状況は大きく変わるわ": "只是分頭行動沒什麼意義，但如果有評議會這個優勢的話，情況就會大有不同", "それ……あたしに行ってこいってこと？": "你的意思是……讓我去嗎？", "冷たく聞こえる？　でも客観的に見ると、そういう結論になるんじゃないかしら。それに……フアナも、同じこと考えてるでしょ？": "聽起來很冷淡嗎？但是從客觀上來看，不就是這樣的結論嗎。而且……弗亞納，你也這麼想吧？", "……さすが。そうやって周りが見えてたり、判断できちゃうところがシンデレラがプリンセスたる所以だよね": "……不愧是你。能這樣觀察周圍，做出判斷，這就是仙杜瑞拉之所以是公主的原因吧", "ただの酔っ払いじゃないのよ♪": "我可不是單純的醉鬼哦♪", "けど……フアナの中では、頭脳の判断に対して心が反論しちゃってるんだよね？": "但是……在弗亞納的心中，內心正在反駁頭腦的判斷吧？", "だって……すごく楽しかったんだよ。こんなに毎日、笑顔でいられたことなんて、あたし……": "因爲……我真的很開心。我從來沒有過……每天都像這樣笑口常開的日子……", "世界最高の意思決定機関でしょ、コミッティって": "評議會可是世界最優秀的決策機構啊", "え？　まあ、うん、そうじゃないかな": "哎？嗯，是啊，應該是吧", "そこが出戻りを許してるんだもの。私たちだって戻ってくるならいつでも歓迎するわ": "既然那裏允許你迴歸，那我們當然也隨時歡迎你回來", "あ……う、うん……そうだよね。二度と戻れないわけじゃないんだ": "啊……嗯，嗯……是啊。又不是再也回不來了", "もうフアナの覚悟はできてたんでしょ？　その上で、背中を押してもらいに来た……のかなって、思ってるんだけど": "弗亞納已經做好覺悟了吧？所以，你是來尋求我們的支持的……我是這麼想的", "クレアには丁寧にフォローしてあげて。一番、寂しがるわ": "你可要好好安慰克蕾雅。她是最寂寞的", "ん……そうだね。ちゃんと……みんなにも話すし、クレアにも……": "嗯……是啊。我會……好好跟大家說的，也會跟克蕾雅……", "……これが、あたしが昨日、アイソーポスさんと話してきたこと": "……這就是我昨天跟艾索波斯先生談的內容", "花の妖精……ピュルテのことは当然言えないけど……": "花之妖精……看板的事當然不能說……", "コミッティに……戻る……？　そんなことできるんだ": "回到……評議會……？還能這樣啊", "エミリー": "艾蜜莉", "クビになったわけじゃなくて、自分から辞めたから大丈夫みたいだね": "好像沒問題，因爲我不是被開除的，而是自己辭職的", "しかし、ここまでともに旅をしてきたフアナ殿が離脱というのは……。いや、まだ決まったわけではないか。答えは保留しているんだったな": "但是，和我們一起旅行至今的弗亞納小姐要離開的話……。不，還沒有確定吧。答案還沒有確定下來", "リル": "莉露", "私たちと一緒にいるのではダメなんですか？": "不能和我們一起嗎？", "ピュルテ": "看板", "そうよ。エミリーだって一応こう見えてもコミッティなのよ。良くも悪くも、まったくそんな感じしないけど": "是啊。艾蜜莉雖然看起來這樣，但姑且也是評議會的成員。雖然不管是好是壞，都完全感覺不到", "ドロシー": "桃樂絲", "悪いほうは、いまは触れないでほしいかなぁ": "不好的方面，現在就不要提了吧", "うん……アイソーポスさんはあたしに、何か別で動いてもらいたいことがあるんだと思う": "嗯……艾索波斯先生應該是有別的事情想讓我去做", "そうなんですか……": "是這樣嗎……", "ピュルテ……何も変わった様子はないけどなぁ……": "看板……你看起來沒什麼變化啊……", "そのアイソーポスって人さぁ、ちょっと勝手すぎない？　フアナが辞めてティンカたちに合流したのだって、最初はその人の命令じゃん": "那個叫艾索波斯的人，是不是有點太自作主張了？　弗亞納會辭掉工作和汀可她們匯合，一開始也是那個人的命令吧", "ティンカー・ベル": "汀可貝兒", "……確かに。命令で辞めたのに、また戻ってこいだなんて": "……確實。明明是被命令辭職的，現在又叫你回去", "ヴェルメリオ": "威爾梅里奧", "いや、あたしは納得してたし、必要なことなら仕方ないとは思ってたから": "不，我接受了，而且我覺得如果有必要的話，那也沒辦法", "じゃあ今回も、仕方ないの？": "那這次也是，沒辦法嗎？", "クレア": "克蕾婭", "え……": "呃……", "必要なことなわけでしょ。だから私たちと離れ離れも仕方ない。フアナはそう思ってるんだよね": "是必要的事情吧。所以和我們分開也是沒辦法。弗亞納是這麼想的吧", "クレア……。も、もしかして、ちょっと怒ってる？": "克蕾婭……難，難道說，你有點生氣了？", "仕方ないって言われるのは嫌だった": "我討厭被說成是沒辦法", "でも……一緒にいるだけが仲間じゃないとは思う。フアナが決めたなら、私は応援するよ": "但是……我覺得不是只有在一起纔是同伴。弗亞納如果決定了的話，我會支持你的", "ただちょっと、寂しくて……拗ねただけ": "只是有點，寂寞……所以鬧彆扭了", "……あたしも正直、迷ってたんだ。でも、いまはもうコミッティは敵対組織じゃない": "……說實話，我也很迷茫。但是，現在評議會已經不是敵對組織了", "それは大きいわよね。レグルス教国であーだこーだやってたときは、敵だと思ってたもの。あのときとは、コミッティに戻るっていう意味が、全然違うわ": "這點很重要呢。在雷古魯斯教國做各種事情的時候，覺得他們是敵人。和那個時候相比，回到評議會的意義，完全不一樣了", "だから、離れた場所から別行動することで、みんなを支えられる……そういう可能性も考えてもいいのかなって": "所以，從遠離的地方分頭行動，支持大家……我覺得也可以考慮這種可能性", "……。寂しくなるのは事実だけど、こうして気心しれたフアナが、コミッティにいてくれることは心強いわ": "……雖然會寂寞是事實，但是像這樣知心的弗亞納，能留在評議會裏，讓人很安心", "そっかぁ……。ん、しょうがない、のかな……": "是嗎……嗯，沒辦法，嗎……", "……ずっと会えなくなるわけじゃないもんね。また会えるし、今度はみんなで遊ぼうよ": "……也不是說一直見不到面了。還能再見面，下次大家再一起玩吧", "うん……！　そうだね、そんな世界になってればいいよね": "嗯……！　是啊，如果能變成那樣的世界就好了", "ん……フアナ。またね。ばいばいじゃなくて、またね、だよ": "嗯……弗亞納。再見。不是拜拜，而是再見哦"}