{"アイソーポスさん……。花の妖精に気をつけろって、それ、ピュルテのことだよね……？　どうしてそんなことを": "艾索波斯先生……你叫我小心花之妖精，那是指看板对吧……？为什么你要说这种话", "フアナ": "弗亚纳", "ふふっ、そうだな。大切な仲間のひとりなんだ、根拠なくそんな言われ方をされては許せないか": "呵呵，是啊。她是我重要的同伴之一，没有根据就说出这种话，我无法原谅。", "アイソーポス": "艾索波斯", "え、えっと……そういうこと、なのかな": "诶，那个……是这样吗", "私は、彼女の出自が気になるんだよ。創造期にどこにいたのか、いったい何者だったのか……": "我很在意她的出身。她在创造期到底在哪里，到底是什么人……", "ピュルテの創造期……": "看板的创造期……", "私も長く蒐集を続けてきて、いろんな人に会ってきたが……創造期が判然としない人というのは、会ったことがないんだ": "我也搜集了很长时间，见过各种各样的人……但没有见过创造期不明确的人", "……": "……", "なに、私の取り越し苦労の可能性も十分にある。別に何か行動を起こせというわけでもない。ただ気をつけていてくれ、というだけだ": "怎么样，也有可能是我杞人忧天。我并不是要你采取什么行动。只是让你注意一下而已", "うん……わかったよ……": "嗯……我知道了……", "……ピュルテのことも気になるけど、いまはあたしのことだよね……。この旅をどうするべきか……": "……虽然很在意看板，但现在还是先考虑我的事吧……。这趟旅行该怎么办呢……", "おかえりなさい": "欢迎回来", "シンデレラ": "仙杜瑞拉", "わっ！？　あ、なんだ、起きてたんだね、シンデレラ": "哇！？　啊，什么嘛，你醒着啊，仙杜瑞拉", "飲みに行くのに私を誘わないなんて水臭いじゃない": "去喝酒居然不邀请我，太见外了吧", "あ、いや……": "啊，不是……", "じゃあ飲み直しに行きましょうか。飲み足りないってフアナの顔に書いてあるもの。ねっ？": "那我们再去喝吧。弗亚纳的脸上写着喝不够呢。对吧？", "はは、まいったなぁ……": "哈哈，真服了你……", "それじゃ……乾杯♪": "那么……干杯♪", "何に？": "为什么？", "フアナが、お悩み相談の相手に私を選んでくれたことを記念して、かな": "为了纪念弗亚纳选择了我作为咨询烦恼的对象，吧", "どうして悩んでるって……": "为什么知道我在烦恼……", "それこそ顔に書いてあるわよ。それに、ただ飲み食いして帰ってくるような会食じゃないだろうとも思ってたし": "那可是写在脸上了哦。而且，我也不觉得这是一顿只是吃吃喝喝就回来的饭局", "え……シンデレラ、あたしがアイソーポスさんと会うの、知ってて……？": "哎……仙杜瑞拉，你知道我和艾索波斯见面……？", "ああ、アイソーポスとだったの。そういえば恩人なんだもんね。この前はまともに挨拶もできない状況だったし": "哦，原来是艾索波斯啊。说起来他可是你的恩人呢。之前也没能好好打个招呼", "えっ、あれっ、もしかしてあたし、カマかけられた！？": "哎，咦，难道说，我被套话了！？", "素直なフアナ、かわいいわよ♪": "真实的弗亚纳，很可爱哦♪", "なるほど。それじゃあ一旦、このパーティーから抜けなきゃいけないってわけね": "原来如此。那么，你暂时必须从这个派对中离开呢", "ただ、選択権はあたしにある。断ることもできる": "不过，选择权在我。我也可以拒绝", "けど、保留して持ち帰ってきたのよね。その時点で、フアナの頭脳はもう自分の行動をある程度、決めてるんじゃないかしら": "但是，你保留了这个选择，带了回来。在这个时候，弗亚纳的头脑就已经在某种程度上决定了自己的行动了吧", "う……シンデレラは、ほんとなんかそういうの見透かしてくるなぁ": "呜……仙杜瑞拉，真的能看穿这种事呢", "単純に策略として、全員が１箇所に集まって同じ行動するよりも、別行動するメンバーがいたほうが行動の幅は広がるわよね": "纯粹作为策略来说，比起所有人都聚集在同一个地方采取同样的行动，有成员采取不同的行动，行动的范围会更广呢", "ただ別行動してもあまり意味はないけど、コミッティっていうアドバンテージがあるなら状況は大きく変わるわ": "只是分头行动没什么意义，但如果有评议会这个优势的话，情况就会大有不同", "それ……あたしに行ってこいってこと？": "你的意思是……让我去吗？", "冷たく聞こえる？　でも客観的に見ると、そういう結論になるんじゃないかしら。それに……フアナも、同じこと考えてるでしょ？": "听起来很冷淡吗？但是从客观上来看，不就是这样的结论吗。而且……弗亚纳，你也这么想吧？", "……さすが。そうやって周りが見えてたり、判断できちゃうところがシンデレラがプリンセスたる所以だよね": "……不愧是你。能这样观察周围，做出判断，这就是仙杜瑞拉之所以是公主的原因吧", "ただの酔っ払いじゃないのよ♪": "我可不是单纯的醉鬼哦♪", "けど……フアナの中では、頭脳の判断に対して心が反論しちゃってるんだよね？": "但是……在弗亚纳的心中，内心正在反驳头脑的判断吧？", "だって……すごく楽しかったんだよ。こんなに毎日、笑顔でいられたことなんて、あたし……": "因为……我真的很开心。我从来没有过……每天都像这样笑口常开的日子……", "世界最高の意思決定機関でしょ、コミッティって": "评议会可是世界最优秀的决策机构啊", "え？　まあ、うん、そうじゃないかな": "哎？嗯，是啊，应该是吧", "そこが出戻りを許してるんだもの。私たちだって戻ってくるならいつでも歓迎するわ": "既然那里允许你回归，那我们当然也随时欢迎你回来", "あ……う、うん……そうだよね。二度と戻れないわけじゃないんだ": "啊……嗯，嗯……是啊。又不是再也回不来了", "もうフアナの覚悟はできてたんでしょ？　その上で、背中を押してもらいに来た……のかなって、思ってるんだけど": "弗亚纳已经做好觉悟了吧？所以，你是来寻求我们的支持的……我是这么想的", "クレアには丁寧にフォローしてあげて。一番、寂しがるわ": "你可要好好安慰克蕾雅。她是最寂寞的", "ん……そうだね。ちゃんと……みんなにも話すし、クレアにも……": "嗯……是啊。我会……好好跟大家说的，也会跟克蕾雅……", "……これが、あたしが昨日、アイソーポスさんと話してきたこと": "……这就是我昨天跟艾索波斯先生谈的内容", "花の妖精……ピュルテのことは当然言えないけど……": "花之妖精……看板的事当然不能说……", "コミッティに……戻る……？　そんなことできるんだ": "回到……评议会……？还能这样啊", "エミリー": "艾蜜莉", "クビになったわけじゃなくて、自分から辞めたから大丈夫みたいだね": "好像没问题，因为我不是被开除的，而是自己辞职的", "しかし、ここまでともに旅をしてきたフアナ殿が離脱というのは……。いや、まだ決まったわけではないか。答えは保留しているんだったな": "但是，和我们一起旅行至今的弗亚纳小姐要离开的话……。不，还没有确定吧。答案还没有确定下来", "リル": "莉露", "私たちと一緒にいるのではダメなんですか？": "不能和我们一起吗？", "ピュルテ": "看板", "そうよ。エミリーだって一応こう見えてもコミッティなのよ。良くも悪くも、まったくそんな感じしないけど": "是啊。艾蜜莉虽然看起来这样，但姑且也是評議會的成员。虽然不管是好是坏，都完全感觉不到", "ドロシー": "桃樂絲", "悪いほうは、いまは触れないでほしいかなぁ": "不好的方面，现在就不要提了吧", "うん……アイソーポスさんはあたしに、何か別で動いてもらいたいことがあるんだと思う": "嗯……艾索波斯先生应该是有别的事情想让我去做", "そうなんですか……": "是这样吗……", "ピュルテ……何も変わった様子はないけどなぁ……": "看板……你看起来没什么变化啊……", "そのアイソーポスって人さぁ、ちょっと勝手すぎない？　フアナが辞めてティンカたちに合流したのだって、最初はその人の命令じゃん": "那个叫艾索波斯的人，是不是有点太自作主张了？　弗亚纳会辞掉工作和汀可她们汇合，一开始也是那个人的命令吧", "ティンカー・ベル": "汀可貝兒", "……確かに。命令で辞めたのに、また戻ってこいだなんて": "……确实。明明是被命令辞职的，现在又叫你回去", "ヴェルメリオ": "威尔梅里奥", "いや、あたしは納得してたし、必要なことなら仕方ないとは思ってたから": "不，我接受了，而且我觉得如果有必要的话，那也没办法", "じゃあ今回も、仕方ないの？": "那这次也是，没办法吗？", "クレア": "克蕾娅", "え……": "呃……", "必要なことなわけでしょ。だから私たちと離れ離れも仕方ない。フアナはそう思ってるんだよね": "是必要的事情吧。所以和我们分开也是没办法。弗亚纳是这么想的吧", "クレア……。も、もしかして、ちょっと怒ってる？": "克蕾娅……难，难道说，你有点生气了？", "仕方ないって言われるのは嫌だった": "我讨厌被说成是没办法", "でも……一緒にいるだけが仲間じゃないとは思う。フアナが決めたなら、私は応援するよ": "但是……我觉得不是只有在一起才是同伴。弗亚纳如果决定了的话，我会支持你的", "ただちょっと、寂しくて……拗ねただけ": "只是有点，寂寞……所以闹别扭了", "……あたしも正直、迷ってたんだ。でも、いまはもうコミッティは敵対組織じゃない": "……说实话，我也很迷茫。但是，现在評議會已经不是敌对组织了", "それは大きいわよね。レグルス教国であーだこーだやってたときは、敵だと思ってたもの。あのときとは、コミッティに戻るっていう意味が、全然違うわ": "这点很重要呢。在雷古鲁斯教国做各种事情的时候，觉得他们是敌人。和那个时候相比，回到評議會的意义，完全不一样了", "だから、離れた場所から別行動することで、みんなを支えられる……そういう可能性も考えてもいいのかなって": "所以，从远离的地方分头行动，支持大家……我觉得也可以考虑这种可能性", "……。寂しくなるのは事実だけど、こうして気心しれたフアナが、コミッティにいてくれることは心強いわ": "……虽然会寂寞是事实，但是像这样知心的弗亚纳，能留在評議會里，让人很安心", "そっかぁ……。ん、しょうがない、のかな……": "是吗……嗯，没办法，吗……", "……ずっと会えなくなるわけじゃないもんね。また会えるし、今度はみんなで遊ぼうよ": "……也不是说一直见不到面了。还能再见面，下次大家再一起玩吧", "うん……！　そうだね、そんな世界になってればいいよね": "嗯……！　是啊，如果能变成那样的世界就好了", "ん……フアナ。またね。ばいばいじゃなくて、またね、だよ": "嗯……弗亚纳。再见。不是拜拜，而是再见哦"}