{"ふう……帰ってきたわね。久しぶりに遠出したわ": "呼……回來了呢。好久沒有出遠門了", "雨依": "雨依", "雨依は放っておくとずっと引きこもってるわよね": "把雨依放着不管的話，就會一直宅在家裏呢", "レオナ": "雷歐納", "研究室にこもりきりの人に言われたくないんだけど": "我可不想被一直窩在研究室裏的人這麼說", "わたしはそれが仕事なんだから当然でしょ。仕事に一生懸命なんだから、いいことなの": "因爲我的工作就是這個，所以這是理所當然的吧。因爲對工作很拼命，所以這是好事", "趣味を仕事にしてる人は最強ね": "把興趣當成工作的人是最強的呢", "この家だって……自動ほこり取りマシーンが機能してれば、きっとピカピカなはず……。さ、入るよ！": "這個家也是……如果自動除塵機能正常工作的話，肯定能變得閃閃發光的……來，進去吧！", "…………。": "…………。", "やっぱりわたしって天才なんだよね～。まいっちゃうなぁ、これ以上褒められても困るよ～": "果然我是個天才呢～。真讓人頭疼啊，再誇獎下去的話我會很困擾的～", "わかりやすく調子に乗るんだから……。ま、自動ナントカがうまく動いてたのはさすがだけど": "真是簡單易懂地得意忘形了呢……嘛，自動什麼的能正常工作的話，確實很厲害就是了", "はい、お茶が入ったわよ": "來，茶泡好了哦", "ありがとー♪　雨依の入れるこの緑色のお茶、すごく好きなんだよね": "謝謝♪　雨依泡的這個綠色的茶，我非常喜歡呢", "……上手くなんかないわ。お母さんはもっと上手に淹れてたし": "……並沒有泡得很好。媽媽泡得更好", "雨依、寂しい顔してるよ。もしかして戻りたい、とか？": "雨依，你露出了寂寞的表情哦。難道說，你想回去嗎？", "まさか。戻っても何もないのよ。このオトギノクニが一番だわ。それに、この国にいれば魔法が封印されるから、それも快適だし": "不會的。就算回去也沒有什麼。這個童話之國纔是最好的。而且，只要在這個國家裏，魔法就會被封印，所以也很舒適", "勝手にディマイト吸い取られたりしないもんね": "惡之力不會擅自被吸走呢", "それに……街全体を覆う屋根はちょっと憂鬱だけど、朝日はすごくきれいに見えるでしょう？": "而且……雖然覆蓋整個城市的屋頂讓人有點鬱悶，但朝陽看起來非常漂亮吧？", "この国の自慢できる数少ないポイントかな": "這是這個國家少數能自豪的地方吧", "あの人は……来てくれるかしら。一緒に朝日を眺められたら、すごく素敵だけど……": "那個人……會來嗎？如果能一起看朝陽的話，那就太棒了……", "まーた、『運命の人』のことを考えてるの？　そう都合よくいく保証はないんだからね": "你又在想“命中註定之人”了嗎？可沒人能保證事情會這麼順利", "運命……そうね、運命なのよ。この本棚に並んだ本には、たくさんの物語が書き記されてる。そのどれもが、運命の人と出会ってるわ": "命運……是啊，是命運。這個書架上的書裏，記載着許多故事。每一個故事裏，都有人遇到了命中註定之人", "お母さんが昔、読み聞かせてくれた物語も……運命の恋のお話だったわ": "母親以前給我讀的故事……也是命運之戀的故事", "優しくて、世間知らずで、いかにも箱入り娘で、周囲にもちやほやされて……そんなだから？": "母親溫柔，不諳世事，是典型的深閨大小姐，周圍的人也對她百般寵愛……所以？", "だからお母さんは……殺されちゃったのかな": "所以母親……纔會被殺嗎", "すっかり長居しちゃったわね。最初に来たときは、こんなに長く滞在することになるなんて思わなかったけど": "我們在這裏待了好久呢。一開始來的時候，我沒想到會在這裏待這麼久", "シンデレラ": "仙杜瑞拉", "仕方ありませんよ。船をいちから作り直すなんて、大変なことですから": "沒辦法。從頭開始造一艘船，是很辛苦的", "ピュルテ": "看板", "その通り。これだけの船を数日で作るなんていうのは、本当の天才にしか不可能だよ": "沒錯。只有真正的天才，才能在幾天內造出這麼大的船", "パラケルスス": "帕拉賽魯斯", "それはもちろんわかってるけど": "這我當然知道", "どうせシンデレラは、お酒がまずかったのが不満なだけでしょ": "仙杜瑞拉肯定只是因爲酒難喝而感到不滿吧", "ドロシー": "桃樂絲", "どうせって！　まあ、ほぼ正解だけど": "什麼肯定！　不過，也確實差不多", "まがりなりにもお世話になった場所だから文句は言いたくないが、住むのに適してるとは言えなかったからな……": "雖然好歹也是照顧過我們的地方，所以不想抱怨，但確實不適合居住……", "リル": "莉露", "……普通に過ごしてるだけで、なんか身体がベトベトしてくるし": "……只是正常生活，身體就變得黏糊糊的", "ヴェルメリオ": "威爾梅里奧", "食べ物も、パッサパサだったね": "食物也乾巴巴的", "クレア": "克蕾婭", "みんな、贅沢を言っちゃいけないよ。怨棄諸島は世界の掃き溜めだって話したよね。生きていられるだけで感謝すべきだよ": "大家，不能要求太多哦。我說過怨棄諸島是世界的垃圾場吧。光是能活着就應該感謝了", "わ、わかってはいるのですが……": "我，我知道……", "旅慣れてるティンカたちでも、なかなかしんどい場所だったもんね": "但就算是習慣旅行的汀可她們，也覺得這裏很難受呢", "ティンカー・ベル": "汀可貝兒", "ああ、早くきれいな水でシャワーを浴びたいわ！": "啊啊，好想快點用乾淨的水沖澡！", "人間さんも限界だよねぇ？　みんなが揃って、触らないでほしい、なんていうから": "人間君也到極限了吧？　因爲大家聚在一起，說不要碰他", "エミリー": "艾蜜莉", "でも、男の子といちゃいちゃするとき、自分が汚かったらヤダっていうの、当然の女心だよぅ？　しょうがないよねぇ": "但是，和男孩子卿卿我我的時候，自己很髒的話會討厭，這是理所當然的少女心哦？　沒辦法呢", "……ごめんね、人間さん。好きでいればいるほど、それは耐えられなくて": "……抱歉，人間君。越是喜歡，就越無法忍受", "貴君にとっては、たまにはストイックに自分を見つめ直す時間も必要だったんじゃないか？": "對你來說，偶爾也需要一些時間來重新審視自己吧？", "それで、黒鉄の国ってどんなとこ？　ごはんは美味しい？": "那麼，黑鐵國是個什麼樣的地方？　食物好喫嗎？", "清潔なんでしょうね？": "很乾淨吧？", "食事はどうか知らないけど、少なくとも衛生面は間違いなく完璧だよ。なにせ、ほとんどが機械で動いている場所だから": "不知道食物怎麼樣，但至少衛生方面毫無疑問是完美的。畢竟，那裏幾乎都是靠機械運作的", "へー、機械かぁ。そういえばフアナもそんなこと言ってたっけ。なんかイメージつかないけど、どんなところなんだろ": "哦，機械啊。說起來弗亞納也說過類似的話。雖然想象不出來，但到底是個什麼樣的地方呢", "そうだねぇ……研究者としては、非常に興味深い場所、ではあるね": "是啊……作爲研究者，那裏是個非常有趣的地方", "その黒鉄の国に行けば、GR2をコントロールできるんですよね。あの、具体的にはどうすればいいんでしょう": "去那個黑鐵國的話，就能控制GR2了吧。那個，具體該怎麼做呢", "そうね。どこに行くのかとか、何を手に入れるのかとか……": "是啊。該去哪裏，該得到什麼……", "そんなことまでぼくが面倒を見るのかい？　自分たちで情報収集してもらわないと困るな": "連這些都要我來照顧嗎？　你們不自己收集情報的話，我會很困擾的", "いやでも、術式に必要なものが何かは教えてもらわないとさぁ": "不過，你得告訴我們術式需要什麼纔行啊", "まあ、それは正論か。必要になるのは――『針』だよ": "嗯，這倒也是。需要的是——“針”哦", "針？　それってヴィルデ・ローゼが創造期に指を差したような？": "針？　是維爾德・羅瑟在創造期時用手指指着的那個嗎？", "……詳しいね、ドロシー": "……你很瞭解呢，桃樂絲", "人間さんが教えてくれたのよ。結構おもしろいのよ、人間界に伝わってる創造期の話って": "是人間君告訴我的。人間界流傳的創造期的故事，還挺有趣的", "いや、正確には『時計の針』だね": "不，準確來說是“時鐘的針”", "時計の……": "時鐘的……", "ただ、形状や色なんかはわからない。というか、以前ぼくは見ているんだけど、そこから変わってしまっている可能性がある": "只是，形狀和顏色都不知道。不如說，我以前見過，但有可能已經變了", "そんなこと、ありえるの！？": "這種事，有可能嗎！？", "だって金属だよ。場合によっては見た目は『時計の針』じゃないかもしれない。そのことは忘れないでいてほしい": "因爲是金屬啊。根據情況，外表可能不是“時鐘的針”。希望你們不要忘記這件事", "ちょうど直近でもあったよね。賢者の石は、果たして石だったかどうか": "最近正好也有過。賢者之石，到底是不是石頭", "確かに……。もし運んでいる途中で賢者の石の話を聞いても、自分たちが持っている花がその石だなんて、思いもしなかったでしょうね": "確實……如果在運送途中聽到賢者之石的事，也想不到自己拿着的花就是那個石頭吧", "ふむ……。しかも金属であれば、特殊なアイテムでなくても熱して溶かせば再構成は容易だからな": "嗯……而且如果是金屬的話，就算不是特殊道具，只要加熱熔化就能輕易地重新構成", "でもそんなの、どうやって探すのぉ？　町で聞き込みしてわかるレベルのことじゃないよねぇ": "但是那種東西，要怎麼找呢？　不是在鎮上打聽就能知道的吧", "別にぼくも意地悪で教えないわけじゃないよ。本当にわからないんだ": "我也不是故意不告訴你們。真的不知道", "確かフアナさんが、レオナさんって人に聞けばいいってお話をされてましたよね": "確實弗亞納小姐說過，只要問雷歐納小姐就行了", "ああ、アイソーポスから聞いたのかな。確かにレオナなら知ってるだろうね": "啊啊，是從艾索波斯那裏聽說的嗎。確實雷歐納應該知道", "でも、それが誰なのかわかってないのよ？": "但是，不知道她是誰哦？", "……ううん。そのことなんだけど、確かあのとき": "……不。關於這件事，我記得那個時候", "そう、怨棄諸島で戦うときに居合わせた、あいつだよ。あの場で確保しておけばよかったんだけど、誰かさんが逃しちゃったからね": "是啊，是在怨棄諸島戰鬥時在場的那傢伙哦。要是當時抓住就好了，但是某人讓她逃了", "……人間さん、気にしないで。あれは人間さんが優しかっただけ。悪くないよ": "……人間君，別在意。只是因爲人間君太溫柔了。不是人間君的錯哦", "そうそう。だってあの子たち……って、えっ！？　住所を知ってる！？": "對對。因爲那些孩子……誒！？　知道住所！？"}