{"ふう……帰ってきたわね。久しぶりに遠出したわ": "呼……回来了呢。好久没有出远门了", "雨依": "雨依", "雨依は放っておくとずっと引きこもってるわよね": "把雨依放着不管的话，就会一直宅在家里呢", "レオナ": "雷欧纳", "研究室にこもりきりの人に言われたくないんだけど": "我可不想被一直窝在研究室里的人这么说", "わたしはそれが仕事なんだから当然でしょ。仕事に一生懸命なんだから、いいことなの": "因为我的工作就是这个，所以这是理所当然的吧。因为对工作很拼命，所以这是好事", "趣味を仕事にしてる人は最強ね": "把兴趣当成工作的人是最强的呢", "この家だって……自動ほこり取りマシーンが機能してれば、きっとピカピカなはず……。さ、入るよ！": "这个家也是……如果自动除尘机能正常工作的话，肯定能变得闪闪发光的……来，进去吧！", "…………。": "…………。", "やっぱりわたしって天才なんだよね～。まいっちゃうなぁ、これ以上褒められても困るよ～": "果然我是个天才呢～。真让人头疼啊，再夸奖下去的话我会很困扰的～", "わかりやすく調子に乗るんだから……。ま、自動ナントカがうまく動いてたのはさすがだけど": "真是简单易懂地得意忘形了呢……嘛，自动什么的能正常工作的话，确实很厉害就是了", "はい、お茶が入ったわよ": "来，茶泡好了哦", "ありがとー♪　雨依の入れるこの緑色のお茶、すごく好きなんだよね": "谢谢♪　雨依泡的这个绿色的茶，我非常喜欢呢", "……上手くなんかないわ。お母さんはもっと上手に淹れてたし": "……并没有泡得很好。妈妈泡得更好", "雨依、寂しい顔してるよ。もしかして戻りたい、とか？": "雨依，你露出了寂寞的表情哦。难道说，你想回去吗？", "まさか。戻っても何もないのよ。このオトギノクニが一番だわ。それに、この国にいれば魔法が封印されるから、それも快適だし": "不会的。就算回去也没有什么。这个童话之国才是最好的。而且，只要在这个国家里，魔法就会被封印，所以也很舒适", "勝手にディマイト吸い取られたりしないもんね": "恶之力不会擅自被吸走呢", "それに……街全体を覆う屋根はちょっと憂鬱だけど、朝日はすごくきれいに見えるでしょう？": "而且……虽然覆盖整个城市的屋顶让人有点郁闷，但朝阳看起来非常漂亮吧？", "この国の自慢できる数少ないポイントかな": "这是这个国家少数能自豪的地方吧", "あの人は……来てくれるかしら。一緒に朝日を眺められたら、すごく素敵だけど……": "那个人……会来吗？如果能一起看朝阳的话，那就太棒了……", "まーた、『運命の人』のことを考えてるの？　そう都合よくいく保証はないんだからね": "你又在想“命中注定之人”了吗？可没人能保证事情会这么顺利", "運命……そうね、運命なのよ。この本棚に並んだ本には、たくさんの物語が書き記されてる。そのどれもが、運命の人と出会ってるわ": "命运……是啊，是命运。这个书架上的书里，记载着许多故事。每一个故事里，都有人遇到了命中注定之人", "お母さんが昔、読み聞かせてくれた物語も……運命の恋のお話だったわ": "母亲以前给我读的故事……也是命运之恋的故事", "優しくて、世間知らずで、いかにも箱入り娘で、周囲にもちやほやされて……そんなだから？": "母亲温柔，不谙世事，是典型的深闺大小姐，周围的人也对她百般宠爱……所以？", "だからお母さんは……殺されちゃったのかな": "所以母亲……才会被杀吗", "すっかり長居しちゃったわね。最初に来たときは、こんなに長く滞在することになるなんて思わなかったけど": "我们在这里待了好久呢。一开始来的时候，我没想到会在这里待这么久", "シンデレラ": "仙杜瑞拉", "仕方ありませんよ。船をいちから作り直すなんて、大変なことですから": "没办法。从头开始造一艘船，是很辛苦的", "ピュルテ": "看板", "その通り。これだけの船を数日で作るなんていうのは、本当の天才にしか不可能だよ": "没错。只有真正的天才，才能在几天内造出这么大的船", "パラケルスス": "帕拉赛鲁斯", "それはもちろんわかってるけど": "这我当然知道", "どうせシンデレラは、お酒がまずかったのが不満なだけでしょ": "仙杜瑞拉肯定只是因为酒难喝而感到不满吧", "ドロシー": "桃樂絲", "どうせって！　まあ、ほぼ正解だけど": "什么肯定！　不过，也确实差不多", "まがりなりにもお世話になった場所だから文句は言いたくないが、住むのに適してるとは言えなかったからな……": "虽然好歹也是照顾过我们的地方，所以不想抱怨，但确实不适合居住……", "リル": "莉露", "……普通に過ごしてるだけで、なんか身体がベトベトしてくるし": "……只是正常生活，身体就变得黏糊糊的", "ヴェルメリオ": "威尔梅里奥", "食べ物も、パッサパサだったね": "食物也干巴巴的", "クレア": "克蕾娅", "みんな、贅沢を言っちゃいけないよ。怨棄諸島は世界の掃き溜めだって話したよね。生きていられるだけで感謝すべきだよ": "大家，不能要求太多哦。我说过怨弃诸岛是世界的垃圾场吧。光是能活着就应该感谢了", "わ、わかってはいるのですが……": "我，我知道……", "旅慣れてるティンカたちでも、なかなかしんどい場所だったもんね": "但就算是习惯旅行的汀可她们，也觉得这里很难受呢", "ティンカー・ベル": "汀可贝儿", "ああ、早くきれいな水でシャワーを浴びたいわ！": "啊啊，好想快点用干净的水冲澡！", "人間さんも限界だよねぇ？　みんなが揃って、触らないでほしい、なんていうから": "人間君也到极限了吧？　因为大家聚在一起，说不要碰他", "エミリー": "艾蜜莉", "でも、男の子といちゃいちゃするとき、自分が汚かったらヤダっていうの、当然の女心だよぅ？　しょうがないよねぇ": "但是，和男孩子卿卿我我的时候，自己很脏的话会讨厌，这是理所当然的少女心哦？　没办法呢", "……ごめんね、人間さん。好きでいればいるほど、それは耐えられなくて": "……抱歉，人間君。越是喜欢，就越无法忍受", "貴君にとっては、たまにはストイックに自分を見つめ直す時間も必要だったんじゃないか？": "对你来说，偶尔也需要一些时间来重新审视自己吧？", "それで、黒鉄の国ってどんなとこ？　ごはんは美味しい？": "那么，黑铁国是个什么样的地方？　食物好吃吗？", "清潔なんでしょうね？": "很干净吧？", "食事はどうか知らないけど、少なくとも衛生面は間違いなく完璧だよ。なにせ、ほとんどが機械で動いている場所だから": "不知道食物怎么样，但至少卫生方面毫无疑问是完美的。毕竟，那里几乎都是靠机械运作的", "へー、機械かぁ。そういえばフアナもそんなこと言ってたっけ。なんかイメージつかないけど、どんなところなんだろ": "哦，机械啊。说起来弗亚纳也说过类似的话。虽然想象不出来，但到底是个什么样的地方呢", "そうだねぇ……研究者としては、非常に興味深い場所、ではあるね": "是啊……作为研究者，那里是个非常有趣的地方", "その黒鉄の国に行けば、GR2をコントロールできるんですよね。あの、具体的にはどうすればいいんでしょう": "去那个黑铁国的话，就能控制GR2了吧。那个，具体该怎么做呢", "そうね。どこに行くのかとか、何を手に入れるのかとか……": "是啊。该去哪里，该得到什么……", "そんなことまでぼくが面倒を見るのかい？　自分たちで情報収集してもらわないと困るな": "连这些都要我来照顾吗？　你们不自己收集情报的话，我会很困扰的", "いやでも、術式に必要なものが何かは教えてもらわないとさぁ": "不过，你得告诉我们术式需要什么才行啊", "まあ、それは正論か。必要になるのは――『針』だよ": "嗯，这倒也是。需要的是——“针”哦", "針？　それってヴィルデ・ローゼが創造期に指を差したような？": "针？　是维尔德・罗瑟在创造期时用手指指着的那个吗？", "……詳しいね、ドロシー": "……你很了解呢，桃樂絲", "人間さんが教えてくれたのよ。結構おもしろいのよ、人間界に伝わってる創造期の話って": "是人間君告诉我的。人間界流传的创造期的故事，还挺有趣的", "いや、正確には『時計の針』だね": "不，准确来说是“时钟的针”", "時計の……": "时钟的……", "ただ、形状や色なんかはわからない。というか、以前ぼくは見ているんだけど、そこから変わってしまっている可能性がある": "只是，形状和颜色都不知道。不如说，我以前见过，但有可能已经变了", "そんなこと、ありえるの！？": "这种事，有可能吗！？", "だって金属だよ。場合によっては見た目は『時計の針』じゃないかもしれない。そのことは忘れないでいてほしい": "因为是金属啊。根据情况，外表可能不是“时钟的针”。希望你们不要忘记这件事", "ちょうど直近でもあったよね。賢者の石は、果たして石だったかどうか": "最近正好也有过。贤者之石，到底是不是石头", "確かに……。もし運んでいる途中で賢者の石の話を聞いても、自分たちが持っている花がその石だなんて、思いもしなかったでしょうね": "确实……如果在运送途中听到贤者之石的事，也想不到自己拿着的花就是那个石头吧", "ふむ……。しかも金属であれば、特殊なアイテムでなくても熱して溶かせば再構成は容易だからな": "嗯……而且如果是金属的话，就算不是特殊道具，只要加热熔化就能轻易地重新构成", "でもそんなの、どうやって探すのぉ？　町で聞き込みしてわかるレベルのことじゃないよねぇ": "但是那种东西，要怎么找呢？　不是在镇上打听就能知道的吧", "別にぼくも意地悪で教えないわけじゃないよ。本当にわからないんだ": "我也不是故意不告诉你们。真的不知道", "確かフアナさんが、レオナさんって人に聞けばいいってお話をされてましたよね": "确实弗亚纳小姐说过，只要问雷欧纳小姐就行了", "ああ、アイソーポスから聞いたのかな。確かにレオナなら知ってるだろうね": "啊啊，是从艾索波斯那里听说的吗。确实雷欧纳应该知道", "でも、それが誰なのかわかってないのよ？": "但是，不知道她是谁哦？", "……ううん。そのことなんだけど、確かあのとき": "……不。关于这件事，我记得那个时候", "そう、怨棄諸島で戦うときに居合わせた、あいつだよ。あの場で確保しておけばよかったんだけど、誰かさんが逃しちゃったからね": "是啊，是在怨弃诸岛战斗时在场的那家伙哦。要是当时抓住就好了，但是某人让她逃了", "……人間さん、気にしないで。あれは人間さんが優しかっただけ。悪くないよ": "……人間君，别在意。只是因为人間君太温柔了。不是人間君的错哦", "そうそう。だってあの子たち……って、えっ！？　住所を知ってる！？": "对对。因为那些孩子……诶！？　知道住所！？"}