{"確か、フアナさんがアイソーポスさんから聞いたお話では、魔法が禁止されているんでしたね": "確實，弗亞納小姐從艾索波斯先生那裏聽說，魔法是被禁止的", "ピュルテ": "看板", "戦力的に大打撃よね。ここに来て私の能力が制限されるなんて思わなかったわよ": "從戰力上來說是很大的打擊呢。沒想到到了這裏我的能力還會被限制", "ドロシー": "桃樂絲", "どこから突っ込めばいいんだろ": "該從哪裏吐槽好呢", "ティンカー・ベル": "汀可貝兒", "……大丈夫だよ、ドロシー。みんなで戦ってきたんだから。ドロシーひとりに頼り切ってたチームじゃないもん": "……沒事的，桃樂絲。因爲是大家一起戰鬥的。不是隻依靠桃樂絲一個人的隊伍嘛", "ヴェルメリオ": "威爾梅里奧", "ヴェル……。そうよね、みんなのことを信じるわ。私もできる限りのことはやるから": "威爾……是啊，我相信大家。我也會盡我所能的", "ずきんは、そういう切り口でいったか……": "看板是用這種切入點嗎……", "ティンカってば、ぶつぶつ言ってどうしたの？": "汀可，你嘀嘀咕咕的怎麼了？", "エミリー": "艾蜜莉", "ここから先は黒鉄の国の領土となります。ご用向は？": "從這裏開始就是黑鐵國的領土了。請問各位有何貴幹？", "衛兵": "衛兵", "えっ、えーっと、あの": "嗯，呃，那個", "オトギノクニで、関所がしっかり機能してるなんて珍しいわね": "竟然在童話之國的關口有好好發揮功能，真是少見呢", "シンデレラ": "仙杜瑞拉", "知り合いに会いにきたんだよ": "我們是來見熟人的", "クレア": "克蕾婭", "ふむ、なるほど。えーと、合わせて１０名ですね。ではいま、書類を作りますから": "嗯，原來如此。呃，一共是10位對吧。那麼我現在就來製作文件", "この国の内部には、高度な技術や情報も詰まってるからね。出入りのチェックはとても厳しいんだよ": "因爲這個國家的內部，充滿了高度的技術和情報。所以出入的檢查非常嚴格哦", "パラケルスス": "帕拉賽魯斯", "ピーッ、ピーッ": "嗶——嗶——", "ん……？": "嗯……？", "変な警告音が鳴ってますが……うう、嫌な予感がしますね": "怎麼響起了奇怪的警報聲……嗚嗚，我有不好的預感", "魔力探知システムが既定値を超える異常な魔力を検知した。失礼する": "魔力探測系統檢測到了超過規定值的異常魔力。失禮了", "え、な、なによ。ちょっとベタベタ触らないでよ！": "咦，怎，怎麼了。不要亂摸我啊！", "なんだなんだ、急にセクハラか！？": "怎麼了怎麼了，突然就性騷擾嗎！？", "セクハラ？　私にセクシャルな欲求は存在しません": "性騷擾？我沒有性慾", "そんな言い方があるか。別に欲求をなくせとまでは誰も言っていないだろう": "有這種說法嗎。又沒人說要你消除性慾", "リル": "莉露", "いえ、私は……むっ。異常値確認。魔力探査反応、M-6を検出。大魔道士級とみなし、魔導制御法７条にもとづき、あなたの身柄を拘束します": "不，我……唔。確認到異常值。檢測到魔力探查反應，M-6。視爲大魔道士級，根據魔導控制法7條，將拘束你", "え……？": "咦……？", "え、ちょ、手錠！？　ちょ、ちょっと待ちなさいよ！　確かに私は大魔法使いだけど、何も悪いことしてないし、魔法だって使ってないじゃない！": "咦，等等，手銬！？　等，等一下啊！　我確實是大魔法師，但沒做什麼壞事，也沒用魔法啊！", "規定ですので": "這是規定", "そ、そんな……！": "怎，怎麼這樣……！", "うっそおおおおぉ！？": "噢假的吧————！？", "えっと……それじゃあ、このままドロシーは黒鉄の国に入れないってこと？": "那個……那麼，桃樂絲就這樣不能進入黑鐵國了？", "はい、こちらでお預かりします。出国時にお返し致しますのでご安心ください": "是的，由我們來保管。出境時會還給你的，請放心", "……ドロシーのこと、モノみたいに言わないでほしい": "……不要把桃樂絲說得像物品一樣", "そうですよ！　ちゃんと意志を持ってるんですからね！　捕まえてる間も、そのへんきちんとしていただかないと": "就是啊！　她可是有意志的！　在拘束期間，這方面也要好好對待", "待遇には基準がありますので、過度に負担を強いることはないかと": "待遇有其標準，不會過度強加負擔的", "……仕方ないわ。危害を加えそうな雰囲気ではないし、ここは退いて対策を考えましょう": "……沒辦法。看上去也沒有要加害她的意思，現在就先退一步，考慮對策吧", "えっ、置いていっちゃうの？　だめだよ、そんなの": "咦，要丟下她嗎？　不行啊，那樣", "目の前の彼は末端の兵士にすぎない。小生たちがあれこれ主張したところで、相手に権限がなければ意味がないだろう": "目前的他只是底層士兵。就算小生們再怎麼主張，對方沒有權限的話也沒有意義吧", "う……そっか。大丈夫かな、ドロシー": "唉……這樣啊。桃樂絲沒事吧", "三つ編みのことだから、そのへんはタフだとは思うけどね": "桃樂絲是三股辮，我覺得這方面應該很堅強", "うんうん。ドロシーなら多少は大丈夫だよぅ。だから心配しすぎないの、クレア": "嗯嗯。桃樂絲的話多少沒問題的。所以不要擔心過頭了，克蕾婭", "どんな国なのか不安でしたが、ひとまず宿屋は普通に存在していてよかったですね": "雖然很擔心是什麼樣的國家，但暫且旅館很普通地存在真是太好了", "部屋だけみれば、怨棄諸島の宿よりずっといいし": "只看房間的話，比怨棄諸島的旅館要好得多", "しかし、まいったね。まさか魔法使いを拘束するなんて。予想以上の厳しさだな。さすがにぼくも予想してなかったよ": "但是，真頭疼啊。沒想到居然拘束魔法師。比預想的還要嚴格啊。就算是我也沒預想到", "ティンカたちは、三つ編みが魔法使いとして扱われてることに驚きだよ……": "汀可她們，對三股辮被當成魔法師感到喫驚啊……", "……兵隊の言葉を信じるなら、捕まえておくだけってことだよね": "……如果相信士兵的話，只是抓起來而已吧", "ええ、罰を与えるとかではなさそうでした。出国の際には解放されるみたいですし": "是啊，好像不是要給予懲罰。出境的時候好像會釋放", "……じゃあ、なんのために捕まえておくんだろ": "……那麼，是爲了什麼而抓起來的呢", "捕まえて魔力を吸い取っちゃう……ってわけじゃないよねぇ": "抓起來吸取魔力……應該不是吧", "入国させたくない、ということじゃないか": "不是不想讓她們入國嗎", "いい着眼点だ。この国は一切の魔法を排除し、そして遮断している。外界との通信も不可能だ": "這個着眼點不錯。這個國家排除一切魔法，然後將其遮斷。也不可能和外界通信", "魔法使いが侵入すれば、治安が乱れる……ということなのかもしれない": "魔法師侵入的話，治安會混亂……或許是這樣", "えっ、通信も不可能って……ひそピも使えない感じ？": "哎，通信也不可能……感覺連悄悄P都不能用？", "忍びの里でもらったアイテムだっけ。忍具も広義の魔道具として扱われるんじゃないかな。念のためしまっておいたほうがいい。押収されるかも": "是在忍者村得到的道具吧。忍具也作爲廣義的魔道具對待吧。爲了以防萬一還是收起來比較好。可能會被沒收", "それで、これからどうする？　まずはドロシーを助けたいところだけど": "那麼，接下來要怎麼辦？　首先想救桃樂絲", "いや……いまの小生たちには、その手立てがない。この国の事情も知っているであろう、彼女を訪ねるほうが良いのでは？": "不……現在的小生們，沒有那個手段。她應該知道這個國家的情況吧，去拜訪她比較好吧？", "賛成だね。では明朝、そのメモの住所を訪ねるとしようか": "贊成。那麼明天早上，去拜訪那個便條上的住所吧", "ええ、そうですね……。それでは今日は休みましょうか": "嗯，是啊……。那麼今天就休息吧", "……ピュルテ？　大丈夫？　なんか顔色が悪いけど": "……看板？　沒事吧？　感覺臉色很差", "いえ、ちょっと疲れが出ただけですから": "不，只是有點累了而已", "へぇーっ、なんかすっごい町だね。雰囲気がいろいろ違う": "哎，真是個厲害的城鎮呢。氛圍各種各樣", "これが黒鉄の国……なんか、建物も金属でできてる？": "這就是黑鐵之國……怎麼感覺，建築物也是用金屬做的？", "金属を骨組みに使って、表面は石と金属を複合的に使っている、という感じじゃないかな。驚きなのは、足元だよ": "用金屬做骨架，表面用石頭和金屬的複合材料，大概是這種感覺吧。令人驚訝的是，腳下", "なんかピカピカして、ツルツルしてる": "怎麼感覺亮閃閃的，滑溜溜的", "道路の舗装、というやつだ。道が整備されているおかげで、ああした荷車もスムーズに走ることができる": "這就是所謂的鋪裝道路。多虧了道路的整備，那種手推車也能順暢地行駛", "え……荷車というか、あれは……車です！　人間界の自動車そのままじゃありませんか！？": "哎……手推車，那個是……車！　不就是人類界的汽車嗎！？", "確かにそうだわ！　人間さんが教えてくれたり見せてくれたもの、そのままよね！": "確實是這樣！　和人類君教給我們的，讓我們看到的，一模一樣呢！", "……ドライブデート、したいな。ドロシーを助けた後はデートしよう": "……好想，兜風約會啊。救了桃樂絲之後去約會吧", "すごいスピードだねぇ。こっちに来ないかなぁ？　大丈夫、これ": "速度好快啊。會不會過來這邊呢？　這個，沒問題嗎", "ふむ……その他にも、町の至るところに何らかの機械の装置が取り付けられている。まさに機械に囲まれている印象だな": "嗯……除此之外，城鎮的各個地方都安裝了某種機械裝置。給人的印象就是被機械包圍着", "なに、人間界はだいたいこんな感じだと……！？": "怎麼，人類界大致上都是這種感覺嗎……！？", "そうですよね、人間さん。人間界とひとくちに言っても色々ですけど、東京都心部はこんな雰囲気ですよね": "是啊，人類君。雖然人類界說起來有很多，但東京都心部就是這種氛圍呢", "……そういえば人間さんは、体調とか平気？　魔法が封じられてる国ってことは、また何か影響するかもしれないよ": "……話說回來，人類君的身體狀況還好嗎？　在魔法被封印的國家，說不定又會受到什麼影響", "それはおそらく大丈夫だよ。人間さんくんも、特に問題ないよね？": "這大概沒問題。人類君，你也沒什麼問題吧？", "そうなのぉ？　エルマイトいっぱい持ってることとは別なのかなぁ": "是嗎？　和體內有大量聖之力是兩碼事嗎", "魔力を持っているだけでは魔法は使えないからね。生まれ持っての資質だから、なくすこともできないし": "只有魔力是無法使用魔法的。這是與生俱來的資質，所以也無法消除", "……よかった。でも気分が悪くなったりしたらすぐ言ってね": "……太好了。不過要是感覺不舒服的話要馬上說出來哦", "ねえ。気分といえば、あそこ。誰かうずくまってるよ。大丈夫かな": "話說，那邊有人蹲在地上。沒事吧", "あら、ほんとね。飲みすぎたのかしら。ちょっとそこのひとーっ、いい薬あるからわけてあげましょうかー？": "哎呀，真的呢。是喝多了嗎。那邊的人，我有好藥，要來一點嗎？", "持ち歩いてるんだ……": "隨身攜帶的嗎……", "い、いえ、大丈夫です……。って、あっ、あなたたちは！？": "不，不用，我沒事……啊，你，你們是！？", "よんよん": "444"}