{"確か、フアナさんがアイソーポスさんから聞いたお話では、魔法が禁止されているんでしたね": "确实，弗亚纳小姐从艾索波斯先生那里听说，魔法是被禁止的", "ピュルテ": "看板", "戦力的に大打撃よね。ここに来て私の能力が制限されるなんて思わなかったわよ": "从战力上来说是很大的打击呢。没想到到了这里我的能力还会被限制", "ドロシー": "桃樂絲", "どこから突っ込めばいいんだろ": "该从哪里吐槽好呢", "ティンカー・ベル": "汀可贝儿", "……大丈夫だよ、ドロシー。みんなで戦ってきたんだから。ドロシーひとりに頼り切ってたチームじゃないもん": "……没事的，桃樂絲。因为是大家一起战斗的。不是只依靠桃樂絲一个人的队伍嘛", "ヴェルメリオ": "威尔梅里奥", "ヴェル……。そうよね、みんなのことを信じるわ。私もできる限りのことはやるから": "威爾……是啊，我相信大家。我也会尽我所能的", "ずきんは、そういう切り口でいったか……": "看板是用这种切入点吗……", "ティンカってば、ぶつぶつ言ってどうしたの？": "汀可，你嘀嘀咕咕的怎么了？", "エミリー": "艾蜜莉", "ここから先は黒鉄の国の領土となります。ご用向は？": "从这里开始就是黑铁国的领土了。请问各位有何贵干？", "衛兵": "卫兵", "えっ、えーっと、あの": "嗯，呃，那个", "オトギノクニで、関所がしっかり機能してるなんて珍しいわね": "竟然在童话之国的关口有好好发挥功能，真是少见呢", "シンデレラ": "仙杜瑞拉", "知り合いに会いにきたんだよ": "我们是来见熟人的", "クレア": "克蕾娅", "ふむ、なるほど。えーと、合わせて１０名ですね。ではいま、書類を作りますから": "嗯，原来如此。呃，一共是10位对吧。那么我现在就来制作文件", "この国の内部には、高度な技術や情報も詰まってるからね。出入りのチェックはとても厳しいんだよ": "因为这个国家的内部，充满了高度的技术和情报。所以出入的检查非常严格哦", "パラケルスス": "帕拉赛鲁斯", "ピーッ、ピーッ": "哔——哔——", "ん……？": "嗯……？", "変な警告音が鳴ってますが……うう、嫌な予感がしますね": "怎么响起了奇怪的警报声……呜呜，我有不好的预感", "魔力探知システムが既定値を超える異常な魔力を検知した。失礼する": "魔力探测系统检测到了超过规定值的异常魔力。失礼了", "え、な、なによ。ちょっとベタベタ触らないでよ！": "咦，怎，怎么了。不要乱摸我啊！", "なんだなんだ、急にセクハラか！？": "怎么了怎么了，突然就性骚扰吗！？", "セクハラ？　私にセクシャルな欲求は存在しません": "性骚扰？我没有性欲", "そんな言い方があるか。別に欲求をなくせとまでは誰も言っていないだろう": "有这种说法吗。又没人说要你消除性欲", "リル": "莉露", "いえ、私は……むっ。異常値確認。魔力探査反応、M-6を検出。大魔道士級とみなし、魔導制御法７条にもとづき、あなたの身柄を拘束します": "不，我……唔。确认到异常值。检测到魔力探查反应，M-6。视为大魔道士级，根据魔导控制法7条，将拘束你", "え……？": "咦……？", "え、ちょ、手錠！？　ちょ、ちょっと待ちなさいよ！　確かに私は大魔法使いだけど、何も悪いことしてないし、魔法だって使ってないじゃない！": "咦，等等，手铐！？　等，等一下啊！　我确实是大魔法师，但没做什么坏事，也没用魔法啊！", "規定ですので": "这是规定", "そ、そんな……！": "怎，怎么这样……！", "うっそおおおおぉ！？": "噢假的吧————！？", "えっと……それじゃあ、このままドロシーは黒鉄の国に入れないってこと？": "那个……那么，桃樂絲就这样不能进入黑铁国了？", "はい、こちらでお預かりします。出国時にお返し致しますのでご安心ください": "是的，由我们来保管。出境时会还给你的，请放心", "……ドロシーのこと、モノみたいに言わないでほしい": "……不要把桃樂絲说得像物品一样", "そうですよ！　ちゃんと意志を持ってるんですからね！　捕まえてる間も、そのへんきちんとしていただかないと": "就是啊！　她可是有意志的！　在拘束期间，这方面也要好好对待", "待遇には基準がありますので、過度に負担を強いることはないかと": "待遇有其标准，不会过度强加负担的", "……仕方ないわ。危害を加えそうな雰囲気ではないし、ここは退いて対策を考えましょう": "……没办法。看上去也没有要加害她的意思，现在就先退一步，考虑对策吧", "えっ、置いていっちゃうの？　だめだよ、そんなの": "咦，要丢下她吗？　不行啊，那样", "目の前の彼は末端の兵士にすぎない。小生たちがあれこれ主張したところで、相手に権限がなければ意味がないだろう": "目前的他只是底层士兵。就算小生们再怎么主张，对方没有权限的话也没有意义吧", "う……そっか。大丈夫かな、ドロシー": "唉……这样啊。桃樂絲没事吧", "三つ編みのことだから、そのへんはタフだとは思うけどね": "桃樂絲是三股辫，我觉得这方面应该很坚强", "うんうん。ドロシーなら多少は大丈夫だよぅ。だから心配しすぎないの、クレア": "嗯嗯。桃樂絲的话多少没问题的。所以不要担心过头了，克蕾娅", "どんな国なのか不安でしたが、ひとまず宿屋は普通に存在していてよかったですね": "虽然很担心是什么样的国家，但暂且旅馆很普通地存在真是太好了", "部屋だけみれば、怨棄諸島の宿よりずっといいし": "只看房间的话，比怨弃诸岛的旅馆要好得多", "しかし、まいったね。まさか魔法使いを拘束するなんて。予想以上の厳しさだな。さすがにぼくも予想してなかったよ": "但是，真头疼啊。没想到居然拘束魔法师。比预想的还要严格啊。就算是我也没预想到", "ティンカたちは、三つ編みが魔法使いとして扱われてることに驚きだよ……": "汀可她们，对三股辫被当成魔法师感到吃惊啊……", "……兵隊の言葉を信じるなら、捕まえておくだけってことだよね": "……如果相信士兵的话，只是抓起来而已吧", "ええ、罰を与えるとかではなさそうでした。出国の際には解放されるみたいですし": "是啊，好像不是要给予惩罚。出境的时候好像会释放", "……じゃあ、なんのために捕まえておくんだろ": "……那么，是为了什么而抓起来的呢", "捕まえて魔力を吸い取っちゃう……ってわけじゃないよねぇ": "抓起来吸取魔力……应该不是吧", "入国させたくない、ということじゃないか": "不是不想让她们入国吗", "いい着眼点だ。この国は一切の魔法を排除し、そして遮断している。外界との通信も不可能だ": "这个着眼点不错。这个国家排除一切魔法，然后将其遮断。也不可能和外界通信", "魔法使いが侵入すれば、治安が乱れる……ということなのかもしれない": "魔法师侵入的话，治安会混乱……或许是这样", "えっ、通信も不可能って……ひそピも使えない感じ？": "哎，通信也不可能……感觉连悄悄P都不能用？", "忍びの里でもらったアイテムだっけ。忍具も広義の魔道具として扱われるんじゃないかな。念のためしまっておいたほうがいい。押収されるかも": "是在忍者村得到的道具吧。忍具也作为广义的魔道具对待吧。为了以防万一还是收起来比较好。可能会被没收", "それで、これからどうする？　まずはドロシーを助けたいところだけど": "那么，接下来要怎么办？　首先想救桃乐丝", "いや……いまの小生たちには、その手立てがない。この国の事情も知っているであろう、彼女を訪ねるほうが良いのでは？": "不……现在的小生们，没有那个手段。她应该知道这个国家的情况吧，去拜访她比较好吧？", "賛成だね。では明朝、そのメモの住所を訪ねるとしようか": "赞成。那么明天早上，去拜访那个便条上的住所吧", "ええ、そうですね……。それでは今日は休みましょうか": "嗯，是啊……。那么今天就休息吧", "……ピュルテ？　大丈夫？　なんか顔色が悪いけど": "……看板？　没事吧？　感觉脸色很差", "いえ、ちょっと疲れが出ただけですから": "不，只是有点累了而已", "へぇーっ、なんかすっごい町だね。雰囲気がいろいろ違う": "哎，真是个厉害的城镇呢。氛围各种各样", "これが黒鉄の国……なんか、建物も金属でできてる？": "这就是黑铁之国……怎么感觉，建筑物也是用金属做的？", "金属を骨組みに使って、表面は石と金属を複合的に使っている、という感じじゃないかな。驚きなのは、足元だよ": "用金属做骨架，表面用石头和金属的复合材料，大概是这种感觉吧。令人惊讶的是，脚下", "なんかピカピカして、ツルツルしてる": "怎么感觉亮闪闪的，滑溜溜的", "道路の舗装、というやつだ。道が整備されているおかげで、ああした荷車もスムーズに走ることができる": "这就是所谓的铺装道路。多亏了道路的整备，那种手推车也能顺畅地行驶", "え……荷車というか、あれは……車です！　人間界の自動車そのままじゃありませんか！？": "哎……手推车，那个是……车！　不就是人类界的汽车吗！？", "確かにそうだわ！　人間さんが教えてくれたり見せてくれたもの、そのままよね！": "确实是这样！　和人类君教给我们的，让我们看到的，一模一样呢！", "……ドライブデート、したいな。ドロシーを助けた後はデートしよう": "……好想，兜风约会啊。救了桃乐丝之后去约会吧", "すごいスピードだねぇ。こっちに来ないかなぁ？　大丈夫、これ": "速度好快啊。会不会过来这边呢？　这个，没问题吗", "ふむ……その他にも、町の至るところに何らかの機械の装置が取り付けられている。まさに機械に囲まれている印象だな": "嗯……除此之外，城镇的各个地方都安装了某种机械装置。给人的印象就是被机械包围着", "なに、人間界はだいたいこんな感じだと……！？": "怎么，人类界大致上都是这种感觉吗……！？", "そうですよね、人間さん。人間界とひとくちに言っても色々ですけど、東京都心部はこんな雰囲気ですよね": "是啊，人类君。虽然人类界说起来有很多，但东京都心部就是这种氛围呢", "……そういえば人間さんは、体調とか平気？　魔法が封じられてる国ってことは、また何か影響するかもしれないよ": "……话说回来，人类君的身体状况还好吗？　在魔法被封印的国家，说不定又会受到什么影响", "それはおそらく大丈夫だよ。人間さんくんも、特に問題ないよね？": "这大概没问题。人类君，你也没什么问题吧？", "そうなのぉ？　エルマイトいっぱい持ってることとは別なのかなぁ": "是吗？　和体内有大量聖之力是两码事吗", "魔力を持っているだけでは魔法は使えないからね。生まれ持っての資質だから、なくすこともできないし": "只有魔力是无法使用魔法的。这是与生俱来的资质，所以也无法消除", "……よかった。でも気分が悪くなったりしたらすぐ言ってね": "……太好了。不过要是感觉不舒服的话要马上说出来哦", "ねえ。気分といえば、あそこ。誰かうずくまってるよ。大丈夫かな": "话说，那边有人蹲在地上。没事吧", "あら、ほんとね。飲みすぎたのかしら。ちょっとそこのひとーっ、いい薬あるからわけてあげましょうかー？": "哎呀，真的呢。是喝多了吗。那边的人，我有好药，要来一点吗？", "持ち歩いてるんだ……": "随身携带的吗……", "い、いえ、大丈夫です……。って、あっ、あなたたちは！？": "不，不用，我没事……啊，你，你们是！？", "よんよん": "444"}