{"なるほど、Ho-on!プロジェクトねぇ。初めて聞いたけど、つまり受けた恩を必ず返すようにプログラムされたアンドロイドたち、ってことだね": "原來如此，報恩計劃啊。雖然我是第一次聽說，但就是指被植入了必定要報恩的程序的機器人吧", "パラケルスス": "帕拉賽魯斯", "は、はいっ。い、一応、この黒鉄の国が自分たちの拠点になってますのでっ。メンテナンスのときなどはこうして里帰りします": "是，是的。這，這個黑鐵之國姑且算是我們的據點。維護的時候就會像這樣回來", "よんよん": "444", "で、人間さんくんたちは彼女の姉妹にも会ったことがあるわけだ": "那麼，人類君他們也見過你的姐妹了", "ええ、１番目のウーヌムと、７番目のセプテムとはヤマトにある極北島で会ったのよ": "是的，我們在大和的極北島見過1號烏努姆和7號塞芬圖姆", "シンデレラ": "仙杜瑞拉", "ねえ、早くメンテナンスしてもらったほうがいいよ。連れて行ってあげようか": "那個，還是早點維護一下比較好。我帶你去吧", "クレア": "克蕾婭", "えっ、どういうことですか？　メンテナンスはもう完了してるのですが": "哎，怎麼回事？ 維護不是已經結束了嗎", "あれ？　さっきうずくまってたのって、故障して動けなかったとかじゃなくて？": "哎？ 你剛纔蹲在地上，不是因爲故障動不了嗎？", "ああ、違うんです……。実は悩んでいまして。ご恩を受けたので返したいのですが、どの恩返しもお相手のご迷惑になる気がして": "啊，不是的……其實我正在煩惱。雖然想報恩，但無論哪種報恩方式都會給對方添麻煩", "お相手は男性なのですが、たとえば手作り料理に飢えているようなので作ってさしあげようと思いまして": "對方是男性，比如他好像很渴望喫親手做的料理，所以我想做給他喫", "……いいんじゃない？　喜んでくれるなら": "……不是挺好的嗎？ 如果他能高興的話", "ヴェルメリオ": "威爾梅里奧", "でも！　たまたま遊びに来た女性の同僚が料理の痕跡を見て『あー彼女いるんだ』などと誤解し、本来なら芽生えるはずだった恋愛の可能性を摘み取ってしまう気がしますし": "但是！ 如果偶然來玩的女性同事看到料理的痕跡，誤以爲“啊，原來有女朋友啊”，感覺本來應該萌生的戀愛可能性就會被扼殺在搖籃裏", "なんだそのフィクションくさい展開は": "這什麼虛構情節啊", "リル": "莉露", "あるいは部屋が汚いのでお掃除してあげようと思うのですが、そこでうっかり昔のアルバムなどを発掘して、彼が昔の片思いを美化しながら思い出してしまったら": "或者因爲房間很髒，所以想幫他打掃，結果不小心翻出了以前的相冊，讓他回憶起以前的單相思並美化了那段回憶", "大掃除あるあるだねぇ": "大掃除時經常發生呢", "エミリー": "艾蜜莉", "身近な職場の女性の良さに気づく機会を失ってしまって、本来なら芽生えるはずだった恋愛の可能性を摘み取ってしまう気がします": "感覺會失去發現身邊職場女性優點的機會，扼殺原本應該萌生的戀愛可能性", "恋愛未満の微妙に好意を寄せる女性が、その方の身近にいらっしゃるんですね": "您身邊有這種對您抱有好感但不到戀愛程度的女性呢", "ピュルテ": "看板", "いえ、知りません。そういう可能性があるというお話です": "不，我不知道。我只是在說有這種可能性", "むちゃくちゃだわ……": "太亂來了……", "はあ……どうしたものやら……。しかもその後には、更に重たい恩返しがあるんです……": "哎……該怎麼辦呢……而且之後還有更沉重的報恩……", "大忙しだね": "真是忙啊", "そっちはご希望を伺っているので、何をするかは悩まなくていいのですが……果たして本当にそれが、その方のためになるのかと悩ましくて……": "那個已經問過對方的希望了，所以不用煩惱要做什麼……但我在煩惱那到底是不是真的對那個人有好處……", "もー！　考え過ぎだって。よんよんが正しいって思ったことを信じればいいの。結果は結果だよ": "真是的！你想太多了。只要相信看板認爲正確的事情就行了。結果就是結果", "ティンカー・ベル": "汀可貝兒", "ティンカさま……！　そうですね、自分自身を信じてみます。ありがとうございます。このご恩は必ず": "汀可大人……！　您說的對，我會試着相信自己。非常感謝您。這份恩情我一定會", "いや、いいって。じゃあさ、このメモの住所、ここへの行き方を教えてよ。それで恩返し、チャラってことで": "不，不用謝。那麼，告訴我這個便條上的地址，怎麼去那裏吧。就當是報恩了", "お安い御用です！": "小菜一碟！", "さっそく呼び出してしまって悪かったな。まだ正式にコミッティに戻ったわけでもないというのに": "突然把你叫出來真是抱歉。明明你還沒有正式回到評議會", "アイソーポス": "艾索波斯", "気にしないで。あたしはアイソーポスさんに協力する、って決めただけ。コミッティになるのが目的なわけじゃない": "不用在意。我只是決定要幫助艾索波斯先生而已。目的並不是成爲評議會成員", "フアナ": "弗亞納", "それに……みんなと離れ離れになってしまってから、落ち着かないんだよ。だから何かすることがあったほうがいい": "而且……自從和大家分開之後，我就一直靜不下來。所以還是做點什麼比較好", "そう言ってくれると助かる。ただ、今日は何かをしてもらうというよりは、見届けてもらうだけなんだが": "你能這麼說真是幫大忙了。不過，今天並不是要讓你做什麼，只是想讓你見證一下", "それなんだよね。これからどこへ行くつもり？": "是啊。接下來要去哪裏？", "目的地は、あっちだ": "目的地是，那邊", "……上？": "……上面？", "ようこそ、いらっしゃいました。アイソーポス副議長": "歡迎光臨，艾索波斯副議長", "レグルス": "雷古魯斯", "快く迎え入れてくれたことに感謝するよ、レグルス神官長。それと……解散したのでね。元、副議長だ": "感謝你熱情的歡迎，雷古魯斯神官長。還有……我已經辭職了。現在是前副議長", "て、天空神殿～っ！？　う、嘘でしょ、いきなりこんな本丸に": "天，天空神殿～！？　騙，騙人的吧，突然就來到這種大本營", "こうしてふたりでじっくり話すのは初めてだな。ライブラとはよく他愛もない話をしたものだが……": "這還是我們第一次像這樣單獨談話呢。雖然我經常和萊布拉閒聊……", "ええ。ライブラからも、あなたの名前は聞いたことがありますよ。それで、ご用件は。まさか世間話をしに来たわけでもないでしょう": "是啊。我也從萊布拉那裏聽說過你的名字。那麼，你有什麼事呢。總不會是來閒聊的吧", "そう焦らなくてもいいだろう。私は実際、世間話をしに来たつもりでいるよ": "不用那麼着急。實際上，我是打算來閒聊的", "……なら、お茶の用意でもしましょうか。少々お待ちを": "……那我先去準備茶水。請稍等", "ア、アイソーポスさん……！　いきなり神殿に乗り込んで、どうするつもりなの？　どういう作戦でいくかくらい、事前に教えといてよ！": "艾，艾索波斯先生……！　突然闖進神殿，你到底想幹什麼？　至少事先告訴我一下你的計劃啊！", "作戦？　言っただろう、私は世間話をしに来たんだ": "計劃？　我不是說了嗎，我是來閒聊的", "ええー？　それ本気で言ってるの！？": "哎哎？　你認真的嗎！？", "ただまあ、そうだな。多少、汚いこともするが、幻滅しないでもらえると嬉しい": "不過，嗯。多少會做些骯髒事，希望你不要對我幻滅", "え……幻滅って……": "哎……幻滅……", "お待たせしました。大したおもてなしもできませんが": "久等了。雖然沒什麼好招待的", "いや、急に押しかけて申し訳ない。そういえば神官長自らお茶を用意とは……例の天使は不在かな": "不，突然來訪真是抱歉。說起來，神官長親自準備茶水……那個天使不在嗎", "……ええ。所用で出ております": "……嗯。她有事外出", "ではいろいろと大変そうだな。何を進めるにしても": "那麼不管做什麼，應該都會很辛苦吧", "……ワタシのために働いてくれる人材は複数おります。デュプリ・ライブラだけではありません": "……爲我工作的人才不止杜普利・萊布拉一個。還有好幾個", "それ、ペローのこと……だよね……": "你指的是……佩羅吧……", "例の、エルマイトを持つ人間さんくん……彼も明確にグリム側についた。折れて和解するなら、このタイミングではないかな": "那個擁有聖之力的人類君……他明確地站在格林那一邊。如果要妥協和解，現在就是最好的時機", "な、なにが世間話だよっ！？　これ、和平交渉なんじゃないの！？": "這，這算什麼閒聊啊！？這不是和平談判嗎！？", "……彼は所詮、事故で紛れ込んだにすぎません。しっかり吟味した優秀な保有者を、改めて手元に呼べばいいだけの話です": "……他終究只是因爲事故而混進來的。只要再把經過仔細挑選的優秀持有者叫到手邊就行了", "……！　人間界から、更に召喚……だと……？": "……！ 從人間界，再召喚……？", "に、人間界から、また召喚……！？　それってつまり、人間さんくんは用済みだっていうの……！？": "從，從人間界，再召喚……！？ 這就是說，人類君已經沒有用處了嗎……！？", "手懐けられないなら、切るまで……。合理的な判断だと思いますが": "如果不能馴服，就捨棄……。我認爲這是合理的判斷", "そんな……っ、どうしよう、みんなに伝えなくちゃ……！": "怎麼這樣……，怎麼辦，必須告訴大家……！", "どうやって？": "怎麼告訴？", "え……？": "哎……？", "黒鉄の国は完全に魔法を途絶する国家。声を届けるすべはなく、直接赴く以外に方法はありません": "黑鐵之國是完全斷絕魔法的國家。沒有傳達聲音的方法，除了直接前往以外別無他法", "そのとおりだ。まずは落ち着いて座れ、フアナ": "沒錯。首先冷靜下來坐下，弗亞納", "あ、うん……ごめんなさい……。でも、このままじゃ……": "啊，嗯……對不起……但是，這樣下去的話……", "なるほど。その切り札がある以上は、折れるつもりはないわけだな": "原來如此。既然有那張王牌，就不打算屈服了啊", "ええ。ワタシはライブラの描いた理想をあきらめるつもりはありません": "是的。我並不打算放棄萊布拉描繪的理想", "……ライブラか": "……萊布拉嗎", "そう言えば、ひとつ確かめておきたいと思っていたんだ": "說起來，我有一件事想確認一下", "なんでしょう": "什麼事", "もう一度、ライブラに会いたくはないか？": "你不想再見到萊布拉嗎？", "なっ……！？": "什……！？"}