{"なるほど、Ho-on!プロジェクトねぇ。初めて聞いたけど、つまり受けた恩を必ず返すようにプログラムされたアンドロイドたち、ってことだね": "原来如此，报恩计划啊。虽然我是第一次听说，但就是指被植入了必定要报恩的程序的机器人吧", "パラケルスス": "帕拉赛鲁斯", "は、はいっ。い、一応、この黒鉄の国が自分たちの拠点になってますのでっ。メンテナンスのときなどはこうして里帰りします": "是，是的。这，这个黑铁之国姑且算是我们的据点。维护的时候就会像这样回来", "よんよん": "444", "で、人間さんくんたちは彼女の姉妹にも会ったことがあるわけだ": "那么，人类君他们也见过你的姐妹了", "ええ、１番目のウーヌムと、７番目のセプテムとはヤマトにある極北島で会ったのよ": "是的，我们在大和的极北岛见过1号乌努姆和7号塞芬图姆", "シンデレラ": "仙杜瑞拉", "ねえ、早くメンテナンスしてもらったほうがいいよ。連れて行ってあげようか": "那个，还是早点维护一下比较好。我带你去吧", "クレア": "克蕾娅", "えっ、どういうことですか？　メンテナンスはもう完了してるのですが": "哎，怎么回事？ 维护不是已经结束了吗", "あれ？　さっきうずくまってたのって、故障して動けなかったとかじゃなくて？": "哎？ 你刚才蹲在地上，不是因为故障动不了吗？", "ああ、違うんです……。実は悩んでいまして。ご恩を受けたので返したいのですが、どの恩返しもお相手のご迷惑になる気がして": "啊，不是的……其实我正在烦恼。虽然想报恩，但无论哪种报恩方式都会给对方添麻烦", "お相手は男性なのですが、たとえば手作り料理に飢えているようなので作ってさしあげようと思いまして": "对方是男性，比如他好像很渴望吃亲手做的料理，所以我想做给他吃", "……いいんじゃない？　喜んでくれるなら": "……不是挺好的吗？ 如果他能高兴的话", "ヴェルメリオ": "威尔梅里奥", "でも！　たまたま遊びに来た女性の同僚が料理の痕跡を見て『あー彼女いるんだ』などと誤解し、本来なら芽生えるはずだった恋愛の可能性を摘み取ってしまう気がしますし": "但是！ 如果偶然来玩的女性同事看到料理的痕迹，误以为“啊，原来有女朋友啊”，感觉本来应该萌生的恋爱可能性就会被扼杀在摇篮里", "なんだそのフィクションくさい展開は": "这什么虚构情节啊", "リル": "莉露", "あるいは部屋が汚いのでお掃除してあげようと思うのですが、そこでうっかり昔のアルバムなどを発掘して、彼が昔の片思いを美化しながら思い出してしまったら": "或者因为房间很脏，所以想帮他打扫，结果不小心翻出了以前的相册，让他回忆起以前的单相思并美化了那段回忆", "大掃除あるあるだねぇ": "大扫除时经常发生呢", "エミリー": "艾蜜莉", "身近な職場の女性の良さに気づく機会を失ってしまって、本来なら芽生えるはずだった恋愛の可能性を摘み取ってしまう気がします": "感觉会失去发现身边职场女性优点的机会，扼杀原本应该萌生的恋爱可能性", "恋愛未満の微妙に好意を寄せる女性が、その方の身近にいらっしゃるんですね": "您身边有这种对您抱有好感但不到恋爱程度的女性呢", "ピュルテ": "看板", "いえ、知りません。そういう可能性があるというお話です": "不，我不知道。我只是在说有这种可能性", "むちゃくちゃだわ……": "太乱来了……", "はあ……どうしたものやら……。しかもその後には、更に重たい恩返しがあるんです……": "哎……该怎么办呢……而且之后还有更沉重的报恩……", "大忙しだね": "真是忙啊", "そっちはご希望を伺っているので、何をするかは悩まなくていいのですが……果たして本当にそれが、その方のためになるのかと悩ましくて……": "那个已经问过对方的希望了，所以不用烦恼要做什么……但我在烦恼那到底是不是真的对那个人有好处……", "もー！　考え過ぎだって。よんよんが正しいって思ったことを信じればいいの。結果は結果だよ": "真是的！你想太多了。只要相信看板认为正确的事情就行了。结果就是结果", "ティンカー・ベル": "汀可贝儿", "ティンカさま……！　そうですね、自分自身を信じてみます。ありがとうございます。このご恩は必ず": "汀可大人……！　您说的对，我会试着相信自己。非常感谢您。这份恩情我一定会", "いや、いいって。じゃあさ、このメモの住所、ここへの行き方を教えてよ。それで恩返し、チャラってことで": "不，不用谢。那么，告诉我这个便条上的地址，怎么去那里吧。就当是报恩了", "お安い御用です！": "小菜一碟！", "さっそく呼び出してしまって悪かったな。まだ正式にコミッティに戻ったわけでもないというのに": "突然把你叫出来真是抱歉。明明你还没有正式回到评议会", "アイソーポス": "艾索波斯", "気にしないで。あたしはアイソーポスさんに協力する、って決めただけ。コミッティになるのが目的なわけじゃない": "不用在意。我只是决定要帮助艾索波斯先生而已。目的并不是成为评议会成员", "フアナ": "弗亚纳", "それに……みんなと離れ離れになってしまってから、落ち着かないんだよ。だから何かすることがあったほうがいい": "而且……自从和大家分开之后，我就一直静不下来。所以还是做点什么比较好", "そう言ってくれると助かる。ただ、今日は何かをしてもらうというよりは、見届けてもらうだけなんだが": "你能这么说真是帮大忙了。不过，今天并不是要让你做什么，只是想让你见证一下", "それなんだよね。これからどこへ行くつもり？": "是啊。接下来要去哪里？", "目的地は、あっちだ": "目的地是，那边", "……上？": "……上面？", "ようこそ、いらっしゃいました。アイソーポス副議長": "欢迎光临，艾索波斯副议长", "レグルス": "雷古鲁斯", "快く迎え入れてくれたことに感謝するよ、レグルス神官長。それと……解散したのでね。元、副議長だ": "感谢你热情的欢迎，雷古鲁斯神官长。还有……我已经辞职了。现在是前副议长", "て、天空神殿～っ！？　う、嘘でしょ、いきなりこんな本丸に": "天，天空神殿～！？　骗，骗人的吧，突然就来到这种大本营", "こうしてふたりでじっくり話すのは初めてだな。ライブラとはよく他愛もない話をしたものだが……": "这还是我们第一次像这样单独谈话呢。虽然我经常和莱布拉闲聊……", "ええ。ライブラからも、あなたの名前は聞いたことがありますよ。それで、ご用件は。まさか世間話をしに来たわけでもないでしょう": "是啊。我也从莱布拉那里听说过你的名字。那么，你有什么事呢。总不会是来闲聊的吧", "そう焦らなくてもいいだろう。私は実際、世間話をしに来たつもりでいるよ": "不用那么着急。实际上，我是打算来闲聊的", "……なら、お茶の用意でもしましょうか。少々お待ちを": "……那我先去准备茶水。请稍等", "ア、アイソーポスさん……！　いきなり神殿に乗り込んで、どうするつもりなの？　どういう作戦でいくかくらい、事前に教えといてよ！": "艾，艾索波斯先生……！　突然闯进神殿，你到底想干什么？　至少事先告诉我一下你的计划啊！", "作戦？　言っただろう、私は世間話をしに来たんだ": "计划？　我不是说了吗，我是来闲聊的", "ええー？　それ本気で言ってるの！？": "哎哎？　你认真的吗！？", "ただまあ、そうだな。多少、汚いこともするが、幻滅しないでもらえると嬉しい": "不过，嗯。多少会做些肮脏事，希望你不要对我幻灭", "え……幻滅って……": "哎……幻灭……", "お待たせしました。大したおもてなしもできませんが": "久等了。虽然没什么好招待的", "いや、急に押しかけて申し訳ない。そういえば神官長自らお茶を用意とは……例の天使は不在かな": "不，突然来访真是抱歉。说起来，神官长亲自准备茶水……那个天使不在吗", "……ええ。所用で出ております": "……嗯。她有事外出", "ではいろいろと大変そうだな。何を進めるにしても": "那么不管做什么，应该都会很辛苦吧", "……ワタシのために働いてくれる人材は複数おります。デュプリ・ライブラだけではありません": "……为我工作的人才不止杜普利・莱布拉一个。还有好几个", "それ、ペローのこと……だよね……": "你指的是……佩罗吧……", "例の、エルマイトを持つ人間さんくん……彼も明確にグリム側についた。折れて和解するなら、このタイミングではないかな": "那个拥有聖之力的人类君……他明确地站在格林那一边。如果要妥协和解，现在就是最好的时机", "な、なにが世間話だよっ！？　これ、和平交渉なんじゃないの！？": "这，这算什么闲聊啊！？这不是和平谈判吗！？", "……彼は所詮、事故で紛れ込んだにすぎません。しっかり吟味した優秀な保有者を、改めて手元に呼べばいいだけの話です": "……他终究只是因为事故而混进来的。只要再把经过仔细挑选的优秀持有者叫到手边就行了", "……！　人間界から、更に召喚……だと……？": "……！ 从人间界，再召唤……？", "に、人間界から、また召喚……！？　それってつまり、人間さんくんは用済みだっていうの……！？": "从，从人间界，再召唤……！？ 这就是说，人类君已经没有用处了吗……！？", "手懐けられないなら、切るまで……。合理的な判断だと思いますが": "如果不能驯服，就舍弃……。我认为这是合理的判断", "そんな……っ、どうしよう、みんなに伝えなくちゃ……！": "怎么这样……，怎么办，必须告诉大家……！", "どうやって？": "怎么告诉？", "え……？": "哎……？", "黒鉄の国は完全に魔法を途絶する国家。声を届けるすべはなく、直接赴く以外に方法はありません": "黑铁之国是完全断绝魔法的国家。没有传达声音的方法，除了直接前往以外别无他法", "そのとおりだ。まずは落ち着いて座れ、フアナ": "没错。首先冷静下来坐下，弗亚纳", "あ、うん……ごめんなさい……。でも、このままじゃ……": "啊，嗯……对不起……但是，这样下去的话……", "なるほど。その切り札がある以上は、折れるつもりはないわけだな": "原来如此。既然有那张王牌，就不打算屈服了啊", "ええ。ワタシはライブラの描いた理想をあきらめるつもりはありません": "是的。我并不打算放弃莱布拉描绘的理想", "……ライブラか": "……莱布拉吗", "そう言えば、ひとつ確かめておきたいと思っていたんだ": "说起来，我有一件事想确认一下", "なんでしょう": "什么事", "もう一度、ライブラに会いたくはないか？": "你不想再见到莱布拉吗？", "なっ……！？": "什……！？"}