{"どうぞ、入って。ちょっと散らかってるけど": "請進。雖然有點亂", "雨依": "雨依", "帰ってきてから毎日のように大掃除してたくせに": "回來之後明明每天都大掃除的", "レオナ": "雷歐納", "どうしてそんな余計なこと言うのよ。信じられない": "爲什麼要說這種多餘的話。真不敢相信", "わたしがちょっと服を脱ぎっぱなしにしただけで雨依がキーキー怒ったりするからでしょ": "只是我稍微把衣服脫了就扔着，雨依就生氣了吧", "なによもう、レオナなんて嫌い！": "什麼嘛，我討厭獅子座！", "やれやれ。まーた始まった": "真是的。又開始了", "パラケルスス": "帕拉賽魯斯", "あ、これいつものことなのね？　ならよかったけど……いきなりケンカされると気まずいわ……": "啊，這是常有的事嗎？　那就好……突然開始吵架的話氣氛會很尷尬的……", "シンデレラ": "仙杜瑞拉", "どうぞ、こっちのソファに座って。いまお茶を淹れるから。コーヒー、紅茶、緑茶とあるんだけどお好みは？": "請坐這邊的沙發。我馬上去泡茶。有咖啡，紅茶，綠茶，你們喜歡哪個？", "ティンカは優雅に紅茶がいいかなー": "汀可想優雅地喝紅茶", "ティンカー・ベル": "汀可貝兒", "緑茶ね。わかったわ": "綠茶是吧。我知道了", "ガン無視なんですけど……。人間さんのことしか見えてないんじゃないだろうな": "完全無視我……。你眼裏只有人間君吧", "……ずいぶん女の子の友達がたくさんいるのね。別に、私がどうこう言うことじゃないんだけど": "……你有很多女性朋友呢。雖然我也沒資格說你", "怨棄諸島でちらっと会ったときになんとなく感じてたけど、この子ちょっと重めの感じだねぇ": "在怨棄諸島碰面的時候我就隱約感覺到了，這孩子有點沉重呢", "エミリー": "艾蜜莉", "ああ、ヴェル殿よりも重そうだ": "啊，比威爾大人還要沉重", "リル": "莉露", "……な、なんの話？　最近ダイエットだってしてるんだから": "……你，你們在說什麼？　我最近有在減肥的", "ヴェルメリオ": "威爾梅里奧", "あ、それよりあの、おふたりにご相談したいことがあって……": "啊，比起這個，我有事想和你們商量……", "ピュルテ": "看板", "…………。": "…………。", "ふむふむ、なるほどね": "嗯嗯，原來如此", "レオナ、たぶんセキュリティ・ガード・リサーチで、対応レベルを上げてるんじゃないかな": "獅子座，這大概會提高保安特勤的應對等級吧", "即拘束は過敏すぎるから、たぶんそうじゃない？": "立即逮捕的話就太敏感了，大概不會吧？", "せ、せきゅ？　なんて？": "保，保安？　什麼？", "セキュリティ・ガード・リサーチ。この国の防衛を担う超高度警備システムよ。拘束された仲間のことは、直接かけあってみれば、たぶん大丈夫じゃないかな": "安全警衛研究。是負責這個國家的防衛的超高度警備系統。被拘束的同伴，直接去和他們交涉的話，大概沒問題吧", "助かるよ。こっちも人数が限られるからさ": "幫大忙了。我們這邊人數也有限", "けど、その『時計の針』ってやつは、私はさっぱりだわ。レオナはわかるの？": "但是，那個叫『時鐘的針』的東西，我完全不知道。獅子座你知道嗎？", "存在はもちろん把握してるわ。でも、現在ある場所は……それもセキュリティ・ガード・リサーチの本部に情報があるんじゃないかな": "存在當然是知道的。但是，現在在什麼地方……這個情報應該也在安全警衛研究的本部吧", "すべては、そこに詰まってるってわけね。お願い、力を貸して": "所有的情報都在那裏呢。拜託了，幫幫我們", "まあ、連れて行って掛け合うくらいならかまわないわ": "嗯，帶你們去交涉的話倒是沒問題", "良かったですね、人間さん！": "太好了，人間君！", "『人間さん』さん……？　ふうん、そんなふうに呼ばれてるのね": "『人間君』……？ 嗯，是這樣稱呼的啊", "じゃあちょっと待ってて": "那你們稍微等一下", "あ、はい……！": "啊，好的……！", "……快諾してもらえて良かったね。難しい人だったらどうしようかと思ったけど": "……能爽快答應真是太好了。我還想着如果是難對付的人該怎麼辦呢", "ふうん？　その『難しい人』っていうのは、ぼくのことを言ってるのかな？": "嗯？ 難對付的人，是在說我嗎？", "……あ、えっと、そういうわけじゃなくて": "……啊，那個，不是這個意思", "クレア殿はさっきから何を見ているんだ？　ん、これは書棚？": "克蕾雅大人從剛纔開始就在看什麼呢？ 嗯，這是書架？", "ええ、私の本よ。たくさんあるでしょう": "是啊，是我的書。數量很多吧", "……ビブリオ・アンティークみたい": "……好像書靈比布里歐·古董一樣", "そこまでの蔵書量じゃないわよ。個人の家のレベルなんだから": "藏書量還沒到那個程度。只是個人家的等級而已", "……あなたも褒めてくれるの？　ふふっ、そうね。みんなの本もあると思うわ。たとえばあなたのお名前は？": "……你也要誇我嗎？ 呵呵，是啊。我想也有大家的書。比如說你的名字是？", "え？　シンデレラだけど……": "誒？ 我叫仙杜瑞拉……", "ああ、もちろんあるわよ。ほら、あなたの創造期のことが書かれた本": "啊啊，當然有啊。你看，就是這本記載了你的創造期的書", "あ、これ……本当だわ、私のことが": "啊，這個……真的啊，我的事情", "……ビブリオ・アンティークにもそういうの、たくさんあったよ": "……書靈比布里歐·古董也有很多這種書哦", "あなたは？": "你呢？", "……ヴェルメリオ": "……威爾梅里奧", "ヴェルメリオ……？　うーんと、他になにかヒントがほしいわね": "威爾梅里奧……？ 嗯，還需要其他提示呢", "……えっと、森に住んでて、おばあちゃんがいて、アドルファがおばあちゃんに変装してて……": "……那個，住在森林裏，有奶奶，阿道夫假扮成奶奶……", "ああ、わかった。赤ずきんね。はい、これ": "啊啊，我知道了。小紅帽吧。來，這個", "……わ、すごい。こうやって記録されてるのって、不思議だよね": "……哇，好厲害。像這樣被記錄下來，真是不可思議呢", "じゃあ、あなたは？": "那，你呢？", "えっ、私ですか？　私は……えっと、花の妖精、で……": "誒，我嗎？ 我是……那個，花之妖精……", "花の妖精？　うーん、もう少しなにかないかしら": "花之妖精？ 嗯，還有沒有其他什麼的", "私は……わ、私は……っ、くうっ": "我是……我，我是……嗚，咕嗚", "おい、ピュルテ！？　大丈夫か！": "喂，看板！？　你沒事吧！", "ん……あ、あれ、ここは……": "嗯……咦，咦，這裏是……", "ああ、気がついたか。レオナ殿に寝室を貸してもらったんだ。覚えてるか、ピュルテ。急に倒れたんだぞ": "啊啊，你醒了啊。雷歐納小姐把臥室借給我們了。你還記得嗎，看板。你突然就倒下了", "え……そ、そうだったんだ。ごめん、リルちゃん": "咦……是，是這樣啊。抱歉，莉露", "小生に謝る必要はない。だが、体調が悪いなら無理せずに早めに言ってくれ": "不必向小生道歉。但是，如果身體不舒服的話就不要勉強，早點說出來", "うん……。別に、なんともないと思ってたんだけど……": "嗯……。我本來以爲沒什麼事的……", "ああ、気が付いた？　よかった、よかった": "啊啊，你醒了？　太好了，太好了", "雨依は普通の子だからね。気がついていてやったわけじゃないんだ": "雨依是個普通的孩子。並不是故意要讓你倒下的", "悪気はないから、許してあげて": "她沒有惡意，你就原諒她吧", "え？　ええ、もちろん雨依さんを責めるつもりなんてありませんが": "咦？　嗯嗯，我當然沒有責備雨依小姐的意思", "そうだ、皆さんは？　セキュリティ・ガード・リサーチの本部に行こうって話してたのに": "對了，大家呢？　我們不是說要去安保・警衛・調查的總部嗎", "人間さんくんも他のみんなも、隣の部屋で待ってるよ。なに、倒れていたといっても３０分程度だ。気に病むようなものじゃない": "人間君和其他人都在隔壁房間等着呢。沒什麼，就算你倒下了也才過了30分鐘。沒什麼好擔心的", "それよりパラケルスス、持ってるんでしょ": "比起這個，帕拉賽魯斯，你有帶吧", "ああ、そうそう。ちょうどぼくが薬を持ち合わせていたから、渡しておこうと思って": "啊啊，對了對了。正好我帶了藥，想給你", "薬、ですか": "藥，嗎", "お仲間から少しだけ話は聞いたんだけど、きみが例の花になった子だったんだね": "我從你的同伴那裏聽說了一些，你就是那個變成花的孩子吧", "ああ、そのことを知っているのか。しかし、何故その話を？　もうピュルテは元に戻ったのだろう？": "啊啊，你知道這件事啊。但是，爲什麼要說這個？看板已經恢復原狀了吧？", "いまはね。でも今後のこともあるから。あまりにもいろいろな強い力の影響を受けすぎていると思うよ、きみは": "現在是這樣。但是考慮到今後的事。我覺得你受到了太多強大的力量的影響", "このままだと消滅しちゃうわ。だから、魂の形がほつれてしまいそうなときは、その薬を使って。元の形につなぎとめてくれる効果があるらしいから": "這樣下去你會消失的。所以，當靈魂的形狀快要散開的時候，就用這個藥。它似乎有將你拉回原形的效果", "たまたま持っていた分だから、そんなに何錠も入ってないんだ。ここぞというときに使ってくれ": "這是我偶然帶在身上的，所以沒有那麼多。在關鍵時刻使用吧", "ま、待て、レオナ殿もパラケルスス殿もなんの話をしているんだ。消滅する、だと？　どうしてそんなことになる": "等，等等，雷歐納小姐和帕拉賽魯斯小姐在說什麼？消失？爲什麼會變成那樣", "仕方ないのよ。人工生命体は、魂の形成がとっても繊細だから": "沒辦法。因爲人工生命體的靈魂形成非常纖細", "え……？": "咦……？", "人工……生命体……？": "人工……生命體……？"}