{"どうぞ、入って。ちょっと散らかってるけど": "请进。虽然有点乱", "雨依": "雨依", "帰ってきてから毎日のように大掃除してたくせに": "回来之后明明每天都大扫除的", "レオナ": "雷欧纳", "どうしてそんな余計なこと言うのよ。信じられない": "为什么要说这种多余的话。真不敢相信", "わたしがちょっと服を脱ぎっぱなしにしただけで雨依がキーキー怒ったりするからでしょ": "只是我稍微把衣服脱了就扔着，雨依就生气了吧", "なによもう、レオナなんて嫌い！": "什么嘛，我讨厌狮子座！", "やれやれ。まーた始まった": "真是的。又开始了", "パラケルスス": "帕拉赛鲁斯", "あ、これいつものことなのね？　ならよかったけど……いきなりケンカされると気まずいわ……": "啊，这是常有的事吗？　那就好……突然开始吵架的话气氛会很尴尬的……", "シンデレラ": "仙杜瑞拉", "どうぞ、こっちのソファに座って。いまお茶を淹れるから。コーヒー、紅茶、緑茶とあるんだけどお好みは？": "请坐这边的沙发。我马上去泡茶。有咖啡，红茶，绿茶，你们喜欢哪个？", "ティンカは優雅に紅茶がいいかなー": "汀可想优雅地喝红茶", "ティンカー・ベル": "汀可贝儿", "緑茶ね。わかったわ": "绿茶是吧。我知道了", "ガン無視なんですけど……。人間さんのことしか見えてないんじゃないだろうな": "完全无视我……。你眼里只有人間君吧", "……ずいぶん女の子の友達がたくさんいるのね。別に、私がどうこう言うことじゃないんだけど": "……你有很多女性朋友呢。虽然我也没资格说你", "怨棄諸島でちらっと会ったときになんとなく感じてたけど、この子ちょっと重めの感じだねぇ": "在怨弃诸岛碰面的时候我就隐约感觉到了，这孩子有点沉重呢", "エミリー": "艾蜜莉", "ああ、ヴェル殿よりも重そうだ": "啊，比威爾大人还要沉重", "リル": "莉露", "……な、なんの話？　最近ダイエットだってしてるんだから": "……你，你们在说什么？　我最近有在减肥的", "ヴェルメリオ": "威尔梅里奥", "あ、それよりあの、おふたりにご相談したいことがあって……": "啊，比起这个，我有事想和你们商量……", "ピュルテ": "看板", "…………。": "…………。", "ふむふむ、なるほどね": "嗯嗯，原来如此", "レオナ、たぶんセキュリティ・ガード・リサーチで、対応レベルを上げてるんじゃないかな": "狮子座，这大概会提高保安特勤的应对等级吧", "即拘束は過敏すぎるから、たぶんそうじゃない？": "立即逮捕的话就太敏感了，大概不会吧？", "せ、せきゅ？　なんて？": "保，保安？　什么？", "セキュリティ・ガード・リサーチ。この国の防衛を担う超高度警備システムよ。拘束された仲間のことは、直接かけあってみれば、たぶん大丈夫じゃないかな": "安全警卫研究。是负责这个国家的防卫的超高度警备系统。被拘束的同伴，直接去和他们交涉的话，大概没问题吧", "助かるよ。こっちも人数が限られるからさ": "帮大忙了。我们这边人数也有限", "けど、その『時計の針』ってやつは、私はさっぱりだわ。レオナはわかるの？": "但是，那个叫『时钟的针』的东西，我完全不知道。狮子座你知道吗？", "存在はもちろん把握してるわ。でも、現在ある場所は……それもセキュリティ・ガード・リサーチの本部に情報があるんじゃないかな": "存在当然是知道的。但是，现在在什么地方……这个情报应该也在安全警卫研究的本部吧", "すべては、そこに詰まってるってわけね。お願い、力を貸して": "所有的情报都在那里呢。拜托了，帮帮我们", "まあ、連れて行って掛け合うくらいならかまわないわ": "嗯，带你们去交涉的话倒是没问题", "良かったですね、人間さん！": "太好了，人間君！", "『人間さん』さん……？　ふうん、そんなふうに呼ばれてるのね": "『人間君』……？ 嗯，是这样称呼的啊", "じゃあちょっと待ってて": "那你们稍微等一下", "あ、はい……！": "啊，好的……！", "……快諾してもらえて良かったね。難しい人だったらどうしようかと思ったけど": "……能爽快答应真是太好了。我还想着如果是难对付的人该怎么办呢", "ふうん？　その『難しい人』っていうのは、ぼくのことを言ってるのかな？": "嗯？ 难对付的人，是在说我吗？", "……あ、えっと、そういうわけじゃなくて": "……啊，那个，不是这个意思", "クレア殿はさっきから何を見ているんだ？　ん、これは書棚？": "克蕾雅大人从刚才开始就在看什么呢？ 嗯，这是书架？", "ええ、私の本よ。たくさんあるでしょう": "是啊，是我的书。数量很多吧", "……ビブリオ・アンティークみたい": "……好像書靈比布里欧·古董一样", "そこまでの蔵書量じゃないわよ。個人の家のレベルなんだから": "藏书量还没到那个程度。只是个人家的等级而已", "……あなたも褒めてくれるの？　ふふっ、そうね。みんなの本もあると思うわ。たとえばあなたのお名前は？": "……你也要夸我吗？ 呵呵，是啊。我想也有大家的书。比如说你的名字是？", "え？　シンデレラだけど……": "诶？ 我叫仙杜瑞拉……", "ああ、もちろんあるわよ。ほら、あなたの創造期のことが書かれた本": "啊啊，当然有啊。你看，就是这本记载了你的创造期的书", "あ、これ……本当だわ、私のことが": "啊，这个……真的啊，我的事情", "……ビブリオ・アンティークにもそういうの、たくさんあったよ": "……書靈比布里欧·古董也有很多这种书哦", "あなたは？": "你呢？", "……ヴェルメリオ": "……威尔梅里奥", "ヴェルメリオ……？　うーんと、他になにかヒントがほしいわね": "威尔梅里奥……？ 嗯，还需要其他提示呢", "……えっと、森に住んでて、おばあちゃんがいて、アドルファがおばあちゃんに変装してて……": "……那个，住在森林里，有奶奶，阿道夫假扮成奶奶……", "ああ、わかった。赤ずきんね。はい、これ": "啊啊，我知道了。小红帽吧。来，这个", "……わ、すごい。こうやって記録されてるのって、不思議だよね": "……哇，好厉害。像这样被记录下来，真是不可思议呢", "じゃあ、あなたは？": "那，你呢？", "えっ、私ですか？　私は……えっと、花の妖精、で……": "诶，我吗？ 我是……那个，花之妖精……", "花の妖精？　うーん、もう少しなにかないかしら": "花之妖精？ 嗯，还有没有其他什么的", "私は……わ、私は……っ、くうっ": "我是……我，我是……呜，咕呜", "おい、ピュルテ！？　大丈夫か！": "喂，看板！？　你没事吧！", "ん……あ、あれ、ここは……": "嗯……咦，咦，这里是……", "ああ、気がついたか。レオナ殿に寝室を貸してもらったんだ。覚えてるか、ピュルテ。急に倒れたんだぞ": "啊啊，你醒了啊。雷欧纳小姐把卧室借给我们了。你还记得吗，看板。你突然就倒下了", "え……そ、そうだったんだ。ごめん、リルちゃん": "咦……是，是这样啊。抱歉，莉露", "小生に謝る必要はない。だが、体調が悪いなら無理せずに早めに言ってくれ": "不必向小生道歉。但是，如果身体不舒服的话就不要勉强，早点说出来", "うん……。別に、なんともないと思ってたんだけど……": "嗯……。我本来以为没什么事的……", "ああ、気が付いた？　よかった、よかった": "啊啊，你醒了？　太好了，太好了", "雨依は普通の子だからね。気がついていてやったわけじゃないんだ": "雨依是个普通的孩子。并不是故意要让你倒下的", "悪気はないから、許してあげて": "她没有恶意，你就原谅她吧", "え？　ええ、もちろん雨依さんを責めるつもりなんてありませんが": "咦？　嗯嗯，我当然没有责备雨依小姐的意思", "そうだ、皆さんは？　セキュリティ・ガード・リサーチの本部に行こうって話してたのに": "对了，大家呢？　我们不是说要去安保・警卫・调查的总部吗", "人間さんくんも他のみんなも、隣の部屋で待ってるよ。なに、倒れていたといっても３０分程度だ。気に病むようなものじゃない": "人间君和其他人都在隔壁房间等着呢。没什么，就算你倒下了也才过了30分钟。没什么好担心的", "それよりパラケルスス、持ってるんでしょ": "比起这个，帕拉赛鲁斯，你有带吧", "ああ、そうそう。ちょうどぼくが薬を持ち合わせていたから、渡しておこうと思って": "啊啊，对了对了。正好我带了药，想给你", "薬、ですか": "药，吗", "お仲間から少しだけ話は聞いたんだけど、きみが例の花になった子だったんだね": "我从你的同伴那里听说了一些，你就是那个变成花的孩子吧", "ああ、そのことを知っているのか。しかし、何故その話を？　もうピュルテは元に戻ったのだろう？": "啊啊，你知道这件事啊。但是，为什么要说这个？看板已经恢复原状了吧？", "いまはね。でも今後のこともあるから。あまりにもいろいろな強い力の影響を受けすぎていると思うよ、きみは": "现在是这样。但是考虑到今后的事。我觉得你受到了太多强大的力量的影响", "このままだと消滅しちゃうわ。だから、魂の形がほつれてしまいそうなときは、その薬を使って。元の形につなぎとめてくれる効果があるらしいから": "这样下去你会消失的。所以，当灵魂的形状快要散开的时候，就用这个药。它似乎有将你拉回原形的效果", "たまたま持っていた分だから、そんなに何錠も入ってないんだ。ここぞというときに使ってくれ": "这是我偶然带在身上的，所以没有那么多。在关键时刻使用吧", "ま、待て、レオナ殿もパラケルスス殿もなんの話をしているんだ。消滅する、だと？　どうしてそんなことになる": "等，等等，雷欧纳小姐和帕拉赛鲁斯小姐在说什么？消失？为什么会变成那样", "仕方ないのよ。人工生命体は、魂の形成がとっても繊細だから": "没办法。因为人工生命体的灵魂形成非常纤细", "え……？": "咦……？", "人工……生命体……？": "人工……生命体……？"}