{"ま、待ってください。人工生命体って、それ、どういう意味ですか？": "請，請等一下。人工生命體，那是什麼意思？", "ピュルテ": "看板", "そのままの意味よ。本来オトギノクニに存在しないのに、誰かの手で意図的に作られた存在、ってこと": "就是字面意思。本來不存在於童話之國，而是被某人有意製造出來的存在，就是這個意思", "レオナ": "雷歐納", "……！　もしかしてピュルテ、きみは……知らなかったのか？": "……！　難道說看板，你……不知道嗎？", "パラケルスス": "帕拉賽魯斯", "知ってるとか知らないとかではなくて、何故そんなわけのわからないことを言うんだ。こうしてオトギノクニに存在してるじゃないか": "不是知不知道的問題，爲什麼說這種莫名其妙的話。我不是像這樣存在於童話之國嗎", "リル": "莉露", "誰かに作られたからね。でも不用意に触れてしまって申し訳なかったね。ごめん": "因爲是被某人製造出來的。但是不小心觸及到了你的隱私，真是抱歉", "だ、だって、私は普通に花の国に暮らす普通の妖精ですよ。故郷のみんながいて、長老はちょっぴりエッチで、パン屋のおばさんはいつも必ずパンを焦がして": "因，因爲，我就是生活在花之國的普通妖精啊。有故鄉的大家，長老有點好色，麪包店的阿姨總是烤焦麪包", "いいかい、ピュルテ。これは辛いことかもしれないが、早めに受け入れたほうがいい。敵側がこれを利用して攻撃してきたとき、本当に耐えられなくなるかもしれない": "聽好了，看板。這可能會讓你很難受，但還是早點接受比較好。當敵方利用這一點攻擊你的時候，你可能真的會受不了", "ふたりとも、本気で言っているのか……！？　小生は昔からピュルテとは友人だ！　間違いなく証言できる": "你們兩個，是認真的嗎……！？小生從以前開始就是看板的朋友！可以毫無疑問地作證", "では、きみは花の国に行ったことがあるのか？": "那麼，你去過花之國嗎？", "え……い、いや、花の国……？　そうだ、ピュルテの家には何度か行ったぞ": "咦……不，不是，花之國……？對了，我去過看板家好幾次", "あれは花の国じゃなくて、下宿だよ……": "那不是花之國，是寄宿的地方……", "旅をしているときも、誰も知らなかったんです。花の国、聞いたことないね、って。小さな国だから知られてないんだと思ってました。でも……それって": "在旅行的時候，也沒有人知道。花之國，我從沒聽說過呢，大家都這麼說。我還以爲是因爲國家太小了所以纔沒被知道。但是……那是因爲", "そうね。誰も知らなかった理由、それは存在していないからよ": "是啊。沒有人知道的理由，是因爲它不存在", "存在、していない……？": "不存在……？", "自分の出自をしっかり認識することは、魂の形成を強化することに繋がるの。大事な場面で突きつけられるより、いましっかり認識したほうがいいよ": "清楚地認識到自己的出身，與強化靈魂的形成息息相關。比起在重要的場合被突然告知，現在好好地認識到這一點會更好", "そんなこと……突然言われても困ります……！　だって私、そんなの、わかんない……！": "突然……被這麼告知的話，我會很困擾的……！　因爲我，不知道，那種事情……！", "私っ、こうしてここにいるのに、人工物なんて、そんなの……！": "我，明明像這樣在這裏，卻說是人造物，那種事情……！", "ピュルテ……": "看板……", "小生もにわかに信じがたいが、ふたりが言うことがすべて事実だと仮定しよう。ピュルテの出自も、そしてそれを受け入れるメリットについても": "小生也難以相信，但就假設他們兩人所說的話都是事實吧。看板的出身，以及接受這件事的好處也是", "だが、そうだとしても時間が必要だ。こんなこと、一朝一夕で受け入れられるものではない。それはわかってほしい": "但是，就算是那樣也需要時間。這種事情，不是一朝一夕就能接受的。希望你能明白", "ん……それはごもっともだね。ちょっとわたしたちも急ぎすぎたよ": "嗯……你說的沒錯。我們也有點太着急了", "ひとつ言い添えておくと、完全な無から生命を作るのは不可能だ。おそらく、何らかの生物をベースにしている。つまりきみの命そのものは、決して作り物ではない": "再補充一點，從無到有創造生命是不可能的。恐怕是以某種生物爲基礎。也就是說你的生命本身，絕不是人造物", "慰めになるかはわからないが、覚えていてくれ": "不知道能不能安慰到你，但希望你能記住", "わたしたちは向こうで待ってるから。無理そうなら言って。ここに残っていても構わないよ": "我們會在那邊等着你。如果覺得不行的話就說出來。留在這裏也沒關係哦", "……ああ、わかった": "……嗯，我知道了", "……っ。私が……作り物……？　じゃあ私って、なんなの……？　もしかして本当に花、だったり……？": "……我……是人造物……？　那我，到底是什麼……？　難道說，真的是花，之類的……？", "……っ": "……", "じゃあ、みんなと一緒に旅して楽しかった気持ちとか、これからもがんばっていきたい気持ちとか、……人間さんのこと好きって気持ちとか": "那麼，和大家一起旅行很開心的心情，今後也想繼續努力的心情……喜歡人類君的心情", "そういうの、全部ニセモノなの！？　作り物！？　だってそうだよね？　人工物って、こういうベッドとか、ふとんとか、目覚まし時計とか……こういうのが人工物でしょ！？": "這些，全部都是假的嗎！？　人造物！？　是這樣吧？　人造物，就是這種牀啊，被子啊，鬧鐘之類的……這種纔是人造物吧！？", "あ、いや、でも生物がベースだと……": "啊，不，但是以生物爲基礎的話……", "じゃあそのへんの野生動物みたいなもの？　みんなのペット？　ねえ、そんなの対等な関係じゃ……仲間になんか、なれないっ……！": "那就是像那邊的野生動物一樣的東西？　大家的寵物？　吶，那種東西不是對等的關係……根本就成不了，同伴……！", "ピュルテ！": "看板！", "リル、ちゃ……": "莉露，醬……", "……そんなことを言うな。言うんじゃない": "……別說這種話。不要說", "リルちゃん……": "莉露醬……", "こうして抱きしめれば、小生の体温を感じるだろう？　それはベッドや時計にはできないことだ": "就像這樣抱緊你的話，你能感受到小生的體溫吧？　這是牀和鬧鐘做不到的", "それにお前はいつも、仲間のピンチに本気で心配して、仲間のために体を張って戦ってきただろう。それは、ペットにはできないことじゃないか？": "而且你總是真心地擔心同伴的危機，爲了同伴挺身而出戰鬥。這不是寵物能做到的嗎？", "リル、ちゃんっ……うっ、うあああっ、リルちゃん、わた、し……っ！　うっ、あああっ……！！": "莉露，醬……嗚，嗚啊啊啊，莉露醬，我，我……！　嗚，啊啊啊……！！", "っく……ぐすっ……うっ、ううっ……。ごめん、リルちゃん……頭のなか、ぐちゃぐちゃになっちゃって": "嗚……嗚嗚……嗚，嗚嗚……。對不起，莉露醬……腦袋裏，亂成一團", "当然のことだ。だいたい、ふたりが言うことが本当だとも限らないしな": "當然了。而且，他們兩個說的話也不一定就是真的", "とは言うものの……これだけ付き合いがある小生が、家族にも故郷にも行ったことがない……": "雖然這麼說……但和你相處了這麼久的小生，卻從來沒有去過家族和故鄉……", "下宿先だという家にいた頃に、急にレグルス教国に行くと言い出したが……いったい、いつ長老に使命を告げられたのか……": "在寄宿的家裏生活的時候，突然說要去雷古魯斯教國……到底，是什麼時候被長老告知了使命呢……", "だとするとやはり、本当にピュルテは……": "那麼果然，看板真的是……", "あっ": "啊", "な、なんだ？　どうした": "怎，怎麼了？　怎麼了", "ごめん、リルちゃん。鼻水つけちゃった": "對不起，莉露醬。鼻涕沾到你了", "そんなこと、構うものか": "這種事，沒關係的", "リルちゃん、優しいね。長靴をはいた猫じゃなくて、鼻水をつけた猫になっちゃうのに": "莉露醬，真溫柔呢。明明不是穿着長靴的貓，而是沾着鼻涕的貓", "なんだそれ": "你在說什麼", "ほんと……もっと早く気づくべきだったよね。私には創造期がないんだもん。故郷の記憶、日常の記憶はあるけど、みんなみたいな『物語』がないんだから……": "真的……我應該更早注意到的。我並沒有創造期。雖然有故鄉的記憶，日常的記憶，但沒有大家那樣的“故事”……", "物語……。そうか、確かに聞く限り創造期には、ある種の物語性があるのだな……": "故事……。是嗎，確實聽上去創造期，有種故事性呢……", "…………": "…………", "ピュルテ、少し待っていてくれ。みんなを待たせてしまっているからな。レオナ殿の言葉に甘えて、置いていってもらうように伝えてくる": "看板，稍微等一下。讓大家等太久了。就聽雷歐納大人的，我去叫他們放我們走", "ううん、もう大丈夫": "不，已經沒事了", "え……？　いや、無理しなくていいんだぞ。警備に話をしに行くだけなんだし、無理して行かなくても": "哎……？　不，不用勉強自己哦。只是去跟警衛說一下而已，不用勉強自己去", "私なんていなくても変わらない？": "我不在了也不會有變化？", "あ、いや……": "啊，不……", "ごめん、嫌なこと言うつもりじゃなくて。リルちゃんを責めたいんじゃないよ": "抱歉，我不是想說討厭的話。不是想責備莉露醬", "でも、ここで泣いてたら、そうなっちゃうって思って": "但是，我覺得在這裏哭的話，就會變成那樣", "大丈夫、もう私、笑えるから。ねっ！": "不用擔心，我已經，能笑了。吶！", "ピュルテ……。……わかった。だがくれぐれも無理はするなよ": "看板……。……知道了。但是千萬不要勉強自己哦"}