{"ま、待ってください。人工生命体って、それ、どういう意味ですか？": "请，请等一下。人工生命体，那是什么意思？", "ピュルテ": "看板", "そのままの意味よ。本来オトギノクニに存在しないのに、誰かの手で意図的に作られた存在、ってこと": "就是字面意思。本来不存在于童话之国，而是被某人有意制造出来的存在，就是这个意思", "レオナ": "雷欧纳", "……！　もしかしてピュルテ、きみは……知らなかったのか？": "……！　难道说看板，你……不知道吗？", "パラケルスス": "帕拉赛鲁斯", "知ってるとか知らないとかではなくて、何故そんなわけのわからないことを言うんだ。こうしてオトギノクニに存在してるじゃないか": "不是知不知道的问题，为什么说这种莫名其妙的话。我不是像这样存在于童话之国吗", "リル": "莉露", "誰かに作られたからね。でも不用意に触れてしまって申し訳なかったね。ごめん": "因为是被某人制造出来的。但是不小心触及到了你的隐私，真是抱歉", "だ、だって、私は普通に花の国に暮らす普通の妖精ですよ。故郷のみんながいて、長老はちょっぴりエッチで、パン屋のおばさんはいつも必ずパンを焦がして": "因，因为，我就是生活在花之国的普通妖精啊。有故乡的大家，长老有点好色，面包店的阿姨总是烤焦面包", "いいかい、ピュルテ。これは辛いことかもしれないが、早めに受け入れたほうがいい。敵側がこれを利用して攻撃してきたとき、本当に耐えられなくなるかもしれない": "听好了，看板。这可能会让你很难受，但还是早点接受比较好。当敌方利用这一点攻击你的时候，你可能真的会受不了", "ふたりとも、本気で言っているのか……！？　小生は昔からピュルテとは友人だ！　間違いなく証言できる": "你们两个，是认真的吗……！？小生从以前开始就是看板的朋友！可以毫无疑问地作证", "では、きみは花の国に行ったことがあるのか？": "那么，你去过花之国吗？", "え……い、いや、花の国……？　そうだ、ピュルテの家には何度か行ったぞ": "咦……不，不是，花之国……？对了，我去过看板家好几次", "あれは花の国じゃなくて、下宿だよ……": "那不是花之国，是寄宿的地方……", "旅をしているときも、誰も知らなかったんです。花の国、聞いたことないね、って。小さな国だから知られてないんだと思ってました。でも……それって": "在旅行的时候，也没有人知道。花之国，我从没听说过呢，大家都这么说。我还以为是因为国家太小了所以才没被知道。但是……那是因为", "そうね。誰も知らなかった理由、それは存在していないからよ": "是啊。没有人知道的理由，是因为它不存在", "存在、していない……？": "不存在……？", "自分の出自をしっかり認識することは、魂の形成を強化することに繋がるの。大事な場面で突きつけられるより、いましっかり認識したほうがいいよ": "清楚地认识到自己的出身，与强化灵魂的形成息息相关。比起在重要的场合被突然告知，现在好好地认识到这一点会更好", "そんなこと……突然言われても困ります……！　だって私、そんなの、わかんない……！": "突然……被这么告知的话，我会很困扰的……！　因为我，不知道，那种事情……！", "私っ、こうしてここにいるのに、人工物なんて、そんなの……！": "我，明明像这样在这里，却说是人造物，那种事情……！", "ピュルテ……": "看板……", "小生もにわかに信じがたいが、ふたりが言うことがすべて事実だと仮定しよう。ピュルテの出自も、そしてそれを受け入れるメリットについても": "小生也难以相信，但就假设他们两人所说的话都是事实吧。看板的出身，以及接受这件事的好处也是", "だが、そうだとしても時間が必要だ。こんなこと、一朝一夕で受け入れられるものではない。それはわかってほしい": "但是，就算是那样也需要时间。这种事情，不是一朝一夕就能接受的。希望你能明白", "ん……それはごもっともだね。ちょっとわたしたちも急ぎすぎたよ": "嗯……你说的没错。我们也有点太着急了", "ひとつ言い添えておくと、完全な無から生命を作るのは不可能だ。おそらく、何らかの生物をベースにしている。つまりきみの命そのものは、決して作り物ではない": "再补充一点，从无到有创造生命是不可能的。恐怕是以某种生物为基础。也就是说你的生命本身，绝不是人造物", "慰めになるかはわからないが、覚えていてくれ": "不知道能不能安慰到你，但希望你能记住", "わたしたちは向こうで待ってるから。無理そうなら言って。ここに残っていても構わないよ": "我们会在那边等着你。如果觉得不行的话就说出来。留在这里也没关系哦", "……ああ、わかった": "……嗯，我知道了", "……っ。私が……作り物……？　じゃあ私って、なんなの……？　もしかして本当に花、だったり……？": "……我……是人造物……？　那我，到底是什么……？　难道说，真的是花，之类的……？", "……っ": "……", "じゃあ、みんなと一緒に旅して楽しかった気持ちとか、これからもがんばっていきたい気持ちとか、……人間さんのこと好きって気持ちとか": "那么，和大家一起旅行很开心的心情，今后也想继续努力的心情……喜欢人类君的心情", "そういうの、全部ニセモノなの！？　作り物！？　だってそうだよね？　人工物って、こういうベッドとか、ふとんとか、目覚まし時計とか……こういうのが人工物でしょ！？": "这些，全部都是假的吗！？　人造物！？　是这样吧？　人造物，就是这种床啊，被子啊，闹钟之类的……这种才是人造物吧！？", "あ、いや、でも生物がベースだと……": "啊，不，但是以生物为基础的话……", "じゃあそのへんの野生動物みたいなもの？　みんなのペット？　ねえ、そんなの対等な関係じゃ……仲間になんか、なれないっ……！": "那就是像那边的野生动物一样的东西？　大家的宠物？　呐，那种东西不是对等的关系……根本就成不了，同伴……！", "ピュルテ！": "看板！", "リル、ちゃ……": "莉露，酱……", "……そんなことを言うな。言うんじゃない": "……别说这种话。不要说", "リルちゃん……": "莉露酱……", "こうして抱きしめれば、小生の体温を感じるだろう？　それはベッドや時計にはできないことだ": "就像这样抱紧你的话，你能感受到小生的体温吧？　这是床和闹钟做不到的", "それにお前はいつも、仲間のピンチに本気で心配して、仲間のために体を張って戦ってきただろう。それは、ペットにはできないことじゃないか？": "而且你总是真心地担心同伴的危机，为了同伴挺身而出战斗。这不是宠物能做到的吗？", "リル、ちゃんっ……うっ、うあああっ、リルちゃん、わた、し……っ！　うっ、あああっ……！！": "莉露，酱……呜，呜啊啊啊，莉露酱，我，我……！　呜，啊啊啊……！！", "っく……ぐすっ……うっ、ううっ……。ごめん、リルちゃん……頭のなか、ぐちゃぐちゃになっちゃって": "呜……呜呜……呜，呜呜……。对不起，莉露酱……脑袋里，乱成一团", "当然のことだ。だいたい、ふたりが言うことが本当だとも限らないしな": "当然了。而且，他们两个说的话也不一定就是真的", "とは言うものの……これだけ付き合いがある小生が、家族にも故郷にも行ったことがない……": "虽然这么说……但和你相处了这么久的小生，却从来没有去过家族和故乡……", "下宿先だという家にいた頃に、急にレグルス教国に行くと言い出したが……いったい、いつ長老に使命を告げられたのか……": "在寄宿的家里生活的时候，突然说要去雷古鲁斯教国……到底，是什么时候被长老告知了使命呢……", "だとするとやはり、本当にピュルテは……": "那么果然，看板真的是……", "あっ": "啊", "な、なんだ？　どうした": "怎，怎么了？　怎么了", "ごめん、リルちゃん。鼻水つけちゃった": "对不起，莉露酱。鼻涕沾到你了", "そんなこと、構うものか": "这种事，没关系的", "リルちゃん、優しいね。長靴をはいた猫じゃなくて、鼻水をつけた猫になっちゃうのに": "莉露酱，真温柔呢。明明不是穿着长靴的猫，而是沾着鼻涕的猫", "なんだそれ": "你在说什么", "ほんと……もっと早く気づくべきだったよね。私には創造期がないんだもん。故郷の記憶、日常の記憶はあるけど、みんなみたいな『物語』がないんだから……": "真的……我应该更早注意到的。我并没有创造期。虽然有故乡的记忆，日常的记忆，但没有大家那样的“故事”……", "物語……。そうか、確かに聞く限り創造期には、ある種の物語性があるのだな……": "故事……。是吗，确实听上去创造期，有种故事性呢……", "…………": "…………", "ピュルテ、少し待っていてくれ。みんなを待たせてしまっているからな。レオナ殿の言葉に甘えて、置いていってもらうように伝えてくる": "看板，稍微等一下。让大家等太久了。就听雷欧纳大人的，我去叫他们放我们走", "ううん、もう大丈夫": "不，已经没事了", "え……？　いや、無理しなくていいんだぞ。警備に話をしに行くだけなんだし、無理して行かなくても": "哎……？　不，不用勉强自己哦。只是去跟警卫说一下而已，不用勉强自己去", "私なんていなくても変わらない？": "我不在了也不会有变化？", "あ、いや……": "啊，不……", "ごめん、嫌なこと言うつもりじゃなくて。リルちゃんを責めたいんじゃないよ": "抱歉，我不是想说讨厌的话。不是想责备莉露酱", "でも、ここで泣いてたら、そうなっちゃうって思って": "但是，我觉得在这里哭的话，就会变成那样", "大丈夫、もう私、笑えるから。ねっ！": "不用担心，我已经，能笑了。呐！", "ピュルテ……。……わかった。だがくれぐれも無理はするなよ": "看板……。……知道了。但是千万不要勉强自己哦"}