{"じゃあ行こうか。車で行けばSGRタワーまで３０分もかからないから": "那我們走吧。開車的話到SGR高塔連30分鐘都不用", "レオナ": "雷歐納", "って言われても、時間の概念が戻ったばっかりだから、いまいちピンとこないや": "雖然你這麼說，但我纔剛恢復時間概念，有點反應不過來", "ティンカー・ベル": "汀可貝兒", "……こんなふうに、全員乗れる車っていうのもあるんだね": "……原來還有這種能坐得下所有人的車啊", "ヴェルメリオ": "威爾梅里奧", "レオナが作ったの。パラケルススとかみんなでお出かけできたらいいね、って何気なく私が言ったら、翌週にはもう": "是雷歐納做的。我無意中說了一句“要是能和帕拉賽魯斯他們一起出門就好了”，結果她下個星期就", "雨依": "雨依", "こんなの、ちゃちゃっとすぐできちゃうからね": "這種東西，我三下五除二就做出來了", "う、うん……ちゃちゃっと作った手作りの乗り物……って聞くと、ちょっと安全面で不安になってくるわね": "嗯，嗯……三下五除二就做出來的手製交通工具……聽上去，讓人有點擔心安全方面的問題呢", "シンデレラ": "仙杜瑞拉", "まあ、この世界のものは全部、誰かしらが作ったことになりますから。手作りだからって不安っていうのは錯覚ですよ♪": "嗯，畢竟這個世界上的東西全都是某個人做出來的。因爲是手製的就感到不安，只是錯覺哦♪", "ピュルテ": "看板", "まあ、それもそうよね。レオナにも失礼だったし。ごめんね": "嗯，那倒也是。對雷歐納也太失禮了。抱歉", "いや、それは全然いいんだけど……": "不，那倒完全沒關係……", "ピュルテ……。あ、あまり無理するなよ。まだ本調子じゃないんだろ": "看板……別，別太勉強自己了。你還沒完全恢復吧", "リル": "莉露", "ん？　リルとレオナの顔が引きつってる気がする": "嗯？感覺莉露和雷歐納的表情有點僵硬", "クレア": "克蕾婭", "そんなことよりもだ。ドロシーが落ち着いて待っていてくれるかどうかが心配だね": "不如說，我更擔心桃樂絲能不能老老實實等着", "パラケルスス": "帕拉賽魯斯", "それ、ドロシーのほうが暴れてるんじゃないかってことぉ？　さすがに大丈夫だと思うけど……": "你的意思是，桃樂絲會鬧起來嗎？　我覺得應該沒問題吧……", "エミリー": "艾蜜莉", "…………。": "…………。", "ん……もうタワーは目の前なんだけど、なんか様子がおかしいね": "嗯……高塔就在眼前了，但感覺情況有點奇怪", "この音、侵入者アラームじゃない？": "這個聲音，是入侵者警報吧？", "ここからは歩きで、隠れながら近づくよ。何が起きているかわかるまでは、うかつに姿を見せないようにね": "從這裏開始步行，一邊躲藏一邊靠近。在知道發生了什麼之前，不要輕易暴露行蹤", "ぬお……アラーム、めっちゃ鳴ってる……！": "嗚哦……警報，響個不停……！", "外に出るとよくわかるね。なんか意味もなく緊張する": "出去外面就明白了。莫名地緊張起來", "――っ！？": "——！？", "賊１": "盜賊1", "きゃっ！？　い、いきなり人が": "呀！？　突，突然有人", "くっ！　まずい、みんな伏せろ！！": "咕！　糟糕，大家趴下！！", "くぅっ、死ねぇっ！！": "咕，去死吧！！", "どわああああっ！？　なんか変なピカピカしたの出てるんだけど！": "哎呀呀呀呀！？　有什麼奇怪的光在閃！", "光線銃よ！　物陰に身を隠して。そのうち警備が来るはずだから": "是光線槍！　躲在隱蔽處。警衛應該很快就會來了", "……わ、わかった。ううっ、すごい勢いで撃ってくるよ": "……我，我知道了。嗚嗚，他們氣勢洶洶地開槍了", "ちっ、ここにも警備がいるのか": "嗯，這裏也有警衛嗎", "賊２": "盜賊2", "くそ、逃げ場がないぞ": "可惡，無處可逃了", "賊３": "盜賊3", "いや、こっちは丸腰みたいだ。突破するぞ！": "不，他們好像手無寸鐵。突破吧！", "ねえちょっと、増えたよぉ！？": "喂，人變多了哦！？", "しかも突破するとか言ってる": "而且他們說要突破", "けど、魔法は使えないわ。かといって、あんな飛び道具を使ってくる相手に正面から立ち向かうのは危険すぎる": "但是，我不能使用魔法。話雖如此，從正面迎戰使用那種遠程武器的對手太危險了", "ねえ、レオナ。もう撃っちゃえば？": "雷歐納，乾脆開槍吧？", "しょうがないか。雨依、ケガしないようにね": "沒辦法了。雨依，小心別受傷了", "もちろん": "當然", "え……雨依さん、それ。相手の人と同じような……": "雨依小姐，那個……和對方一樣……", "はっ！！": "啊！！", "ぐぁっ！？": "咕啊！？", "え、おい": "哎，喂", "よそ見してる場合？": "現在是東張西望的時候嗎？", "うぐっ！": "嗚咕！", "おい、なにが丸腰だよっ！？": "喂，什麼手無寸鐵啊！？", "終わりよ": "結束了", "ぐあっ": "咕啊", "す、すごい……あっという間に片付けたわ": "好，好厲害……一眨眼就收拾乾淨了", "お待たせしました。セキュリティ・ガード・リサーチの司令官をしております": "久等了。我是安保・警衛・研究的司令官", "SGR司令官": "SGR司令官", "困りますね。ああいった事態では適切な避難をして、対応はシステムに任せていただかないと": "這樣可不行。遇到這種情況，必須進行適當的避難，將應對交給系統", "対応が遅いのがいけないんじゃないの": "不是應對太慢了嗎", "１７秒後にガードが７名到着予定でした。避難すれば、その程度の時間は身を守れるかと": "7名警衛預計在17秒後到達。如果避難的話，這種程度的時間應該可以保護自己", "むっ……。レオナ！": "嗚……雷歐納！", "しょうがないって。システムラーニングの阻害、ってことになっちゃうのよ、こういうのは": "沒辦法。這種情況會妨礙系統學習", "なにを言ってるのかさっぱりだが……あそこは倒さずに待っておけ、ということなのだろうな": "雖然完全聽不懂你在說什麼……但你的意思應該是不要打倒他們，而是等待他們吧", "あんなに強かったのにね。雨依、すごかったわ": "他們明明那麼強。雨依，你好厲害", "……それはどうも": "……謝謝", "……やっぱりなんか、トゲがある気がする": "……果然，感覺你話裏帶刺", "それで、ドロシーさん……でしたか。大変申し訳ありませんが、現在セキュリティレベルは４に設定されています。魔法使いに相当する方を国内で自由にはできません": "那麼，桃樂絲小姐……是吧。非常抱歉，現在安保等級被設定爲4。相當於魔法師的人不能在國內自由行動", "どういうことよ！　ドロシーは何もしてないじゃない": "什麼意思啊！桃樂絲什麼都沒做啊", "現在、この本部は再三に渡り外部からの襲撃を受けています。それは先程みなさんもご覧になった通りです": "現在，這個總部多次受到來自外部的襲擊。正如大家剛纔看到的那樣", "一連の襲撃はこの国の要である『黒鉄の歯車』を狙ったものです。これを流出させることは絶対にできません。そのためには万全の対策を敷かなくては": "這一系列襲擊的目標是這個國家的核心“黑鐵齒輪”。絕對不能讓這個外流。爲此必須採取萬全的對策", "なにか大事なものが狙われて警戒しているのはわかります。でも、どうしてドロシーさんだけ特別扱いなんですか": "我知道你們因爲重要的東西被盯上而警戒。但是，爲什麼只對桃樂絲小姐有特別待遇呢", "確かに。私たち全員、入れさせないとかならわかる": "確實。如果是我們所有人都不能進來的話還能理解", "それはそれで困るけどねぇ": "那樣也很困擾就是了", "それはここが黒鉄の国だから……だよね": "那是因爲這裏是黑鐵之國……對吧", "ええ、ご賢察の通りです": "是的，正如您所言", "どういうこと……？": "怎麼回事……？", "見てわかると思うけど、この国はほぼすべてがオトギノクニにおいて、本来なら存在しなかったはずのものが詰め込まれている": "看了應該就知道，這個國家幾乎全部都是童話之國，本來應該不存在的東西被塞得滿滿的", "いわば、国家単位のオーバーテクノロジーなわけだね": "也就是說，這是以國家爲單位的超科技", "というか、オーバーテクノロジーをかき集めたら国みたいになっちゃった、っていうのが正解かもしれないけど": "說起來，把超科技聚集起來就變成了國家，或許這纔是正確答案", "経緯は知らないけど、機械文明だけがここに集まり進化を遂げた。その技術を外に出さず、反対に魔法文明も一切取り入れずに……": "雖然不知道來龍去脈，但只有機械文明聚集在這裏並進化了。這些技術沒有外流，相反也沒有引入任何魔法文明……", "つまり……魔法との相性が良くない、ということ……？": "也就是說……和魔法的相性不好，是嗎……？", "練度が著しく低い、ということに尽きます。我々の防衛は鉄壁ですが、こと魔法相手となると極端に弱点をさらしてしまう": "簡而言之，就是熟練度顯著低下。我們的防禦固若金湯，但面對魔法時卻會暴露出極端的弱點", "だから水際で止めているってわけね。事情はなんとなくわかったけど……": "所以纔在國境線上阻止了他們啊。我大概明白情況了……", "通常であれば監視は付けさせていただきますが、基本的に自由に行動していただいております。しかし有事の際は監視も行き届かなくなるため、このような対応を": "通常情況下我們會進行監視，但基本上還是允許自由行動的。但是有事的時候監視也會變得不充分，所以才採取了這樣的措施", "……こっちの人も大変なんだよね。でもドロシーだって……うう、どうしたらいいんだろう": "……這邊的人也很辛苦呢。但是桃樂絲也……嗚嗚，該怎麼辦纔好呢", "ねえ、有事とかセキュリティレベルが４だからとか言ってたけど、それが下がったらドロシーのこと解放してくれるのぉ？": "話說，你說有事和安保等級4什麼的，如果等級下降了，就會釋放桃樂絲嗎？", "その通りです。ただし、レベルを下げるためには脅威が取り除かれる必要があります": "沒錯。但是，要降低等級，必須先排除威脅", "ってことはさ、そのナントカの歯車を狙うやつをやっつけちゃえば、ドロシーは自由になるってことだよねぇ": "也就是說，只要幹掉盯上那個什麼齒輪的傢伙，桃樂絲就能自由了對吧", "そっか！　エミリー、冴えてんじゃーん！": "原來如此！艾蜜莉，你真聰明！", "えへへ、まあね～": "嘻嘻嘻，還好啦～", "私たちも戦うよ、司令官": "我們也會戰鬥的，司令官", "呆れた……。正体もろくにわからないテロリストまがいの連中とやりあうのよ。もう少し考えてから決めたらどう？": "真是服了……。要和連真實身份都不清楚的恐怖分子一樣的傢伙戰鬥哦。再稍微考慮一下再決定如何？", "仲間のため、ですから": "因爲，這是爲了同伴", "ピュルテ……。ああ、そうだな。迷う理由などない": "看板……。啊啊，是啊。沒有猶豫的理由", "この人たち、なんだかんだ経験も豊富だし、使えるとは思うよ。ちょっと考えてみて？": "這些人，怎麼說經驗都很豐富，我覺得能派上用場。稍微考慮一下吧？", "……確かに、現在は異例の攻撃を受けている状況です。レオナさんが身元を保証されるのであれば、検討の余地はありますね": "……確實，現在是受到異常攻擊的狀況。如果雷歐納小姐能保證她們的身份，就有考慮的餘地", "む……？": "咕……？", "とにかくさ、面会くらいはさせてくれない？　三つ編みに会いたいよ！": "總之，至少讓我見見她吧？　我想見見三股辮！"}