{"じゃあ行こうか。車で行けばSGRタワーまで３０分もかからないから": "那我们走吧。开车的话到SGR高塔连30分钟都不用", "レオナ": "雷欧纳", "って言われても、時間の概念が戻ったばっかりだから、いまいちピンとこないや": "虽然你这么说，但我才刚恢复时间概念，有点反应不过来", "ティンカー・ベル": "汀可贝儿", "……こんなふうに、全員乗れる車っていうのもあるんだね": "……原来还有这种能坐得下所有人的车啊", "ヴェルメリオ": "威尔梅里奥", "レオナが作ったの。パラケルススとかみんなでお出かけできたらいいね、って何気なく私が言ったら、翌週にはもう": "是雷欧纳做的。我无意中说了一句“要是能和帕拉赛鲁斯他们一起出门就好了”，结果她下个星期就", "雨依": "雨依", "こんなの、ちゃちゃっとすぐできちゃうからね": "这种东西，我三下五除二就做出来了", "う、うん……ちゃちゃっと作った手作りの乗り物……って聞くと、ちょっと安全面で不安になってくるわね": "嗯，嗯……三下五除二就做出来的手制交通工具……听上去，让人有点担心安全方面的问题呢", "シンデレラ": "仙杜瑞拉", "まあ、この世界のものは全部、誰かしらが作ったことになりますから。手作りだからって不安っていうのは錯覚ですよ♪": "嗯，毕竟这个世界上的东西全都是某个人做出来的。因为是手制的就感到不安，只是错觉哦♪", "ピュルテ": "看板", "まあ、それもそうよね。レオナにも失礼だったし。ごめんね": "嗯，那倒也是。对雷欧纳也太失礼了。抱歉", "いや、それは全然いいんだけど……": "不，那倒完全没关系……", "ピュルテ……。あ、あまり無理するなよ。まだ本調子じゃないんだろ": "看板……别，别太勉强自己了。你还没完全恢复吧", "リル": "莉露", "ん？　リルとレオナの顔が引きつってる気がする": "嗯？感觉莉露和雷欧纳的表情有点僵硬", "クレア": "克蕾娅", "そんなことよりもだ。ドロシーが落ち着いて待っていてくれるかどうかが心配だね": "不如说，我更担心桃乐丝能不能老老实实等着", "パラケルスス": "帕拉赛鲁斯", "それ、ドロシーのほうが暴れてるんじゃないかってことぉ？　さすがに大丈夫だと思うけど……": "你的意思是，桃乐丝会闹起来吗？　我觉得应该没问题吧……", "エミリー": "艾蜜莉", "…………。": "…………。", "ん……もうタワーは目の前なんだけど、なんか様子がおかしいね": "嗯……高塔就在眼前了，但感觉情况有点奇怪", "この音、侵入者アラームじゃない？": "这个声音，是入侵者警报吧？", "ここからは歩きで、隠れながら近づくよ。何が起きているかわかるまでは、うかつに姿を見せないようにね": "从这里开始步行，一边躲藏一边靠近。在知道发生了什么之前，不要轻易暴露行踪", "ぬお……アラーム、めっちゃ鳴ってる……！": "呜哦……警报，响个不停……！", "外に出るとよくわかるね。なんか意味もなく緊張する": "出去外面就明白了。莫名地紧张起来", "――っ！？": "——！？", "賊１": "盗贼1", "きゃっ！？　い、いきなり人が": "呀！？　突，突然有人", "くっ！　まずい、みんな伏せろ！！": "咕！　糟糕，大家趴下！！", "くぅっ、死ねぇっ！！": "咕，去死吧！！", "どわああああっ！？　なんか変なピカピカしたの出てるんだけど！": "哎呀呀呀呀！？　有什么奇怪的光在闪！", "光線銃よ！　物陰に身を隠して。そのうち警備が来るはずだから": "是光线枪！　躲在隐蔽处。警卫应该很快就会来了", "……わ、わかった。ううっ、すごい勢いで撃ってくるよ": "……我，我知道了。呜呜，他们气势汹汹地开枪了", "ちっ、ここにも警備がいるのか": "嗯，这里也有警卫吗", "賊２": "盗贼2", "くそ、逃げ場がないぞ": "可恶，无处可逃了", "賊３": "盗贼3", "いや、こっちは丸腰みたいだ。突破するぞ！": "不，他们好像手无寸铁。突破吧！", "ねえちょっと、増えたよぉ！？": "喂，人变多了哦！？", "しかも突破するとか言ってる": "而且他们说要突破", "けど、魔法は使えないわ。かといって、あんな飛び道具を使ってくる相手に正面から立ち向かうのは危険すぎる": "但是，我不能使用魔法。话虽如此，从正面迎战使用那种远程武器的对手太危险了", "ねえ、レオナ。もう撃っちゃえば？": "雷欧纳，干脆开枪吧？", "しょうがないか。雨依、ケガしないようにね": "没办法了。雨依，小心别受伤了", "もちろん": "当然", "え……雨依さん、それ。相手の人と同じような……": "雨依小姐，那个……和对方一样……", "はっ！！": "啊！！", "ぐぁっ！？": "咕啊！？", "え、おい": "哎，喂", "よそ見してる場合？": "现在是东张西望的时候吗？", "うぐっ！": "呜咕！", "おい、なにが丸腰だよっ！？": "喂，什么手无寸铁啊！？", "終わりよ": "结束了", "ぐあっ": "咕啊", "す、すごい……あっという間に片付けたわ": "好，好厉害……一眨眼就收拾干净了", "お待たせしました。セキュリティ・ガード・リサーチの司令官をしております": "久等了。我是安保・警卫・研究的司令官", "SGR司令官": "SGR司令官", "困りますね。ああいった事態では適切な避難をして、対応はシステムに任せていただかないと": "这样可不行。遇到这种情况，必须进行适当的避难，将应对交给系统", "対応が遅いのがいけないんじゃないの": "不是应对太慢了吗", "１７秒後にガードが７名到着予定でした。避難すれば、その程度の時間は身を守れるかと": "7名警卫预计在17秒后到达。如果避难的话，这种程度的时间应该可以保护自己", "むっ……。レオナ！": "呜……雷欧纳！", "しょうがないって。システムラーニングの阻害、ってことになっちゃうのよ、こういうのは": "没办法。这种情况会妨碍系统学习", "なにを言ってるのかさっぱりだが……あそこは倒さずに待っておけ、ということなのだろうな": "虽然完全听不懂你在说什么……但你的意思应该是不要打倒他们，而是等待他们吧", "あんなに強かったのにね。雨依、すごかったわ": "他们明明那么强。雨依，你好厉害", "……それはどうも": "……谢谢", "……やっぱりなんか、トゲがある気がする": "……果然，感觉你话里带刺", "それで、ドロシーさん……でしたか。大変申し訳ありませんが、現在セキュリティレベルは４に設定されています。魔法使いに相当する方を国内で自由にはできません": "那么，桃樂絲小姐……是吧。非常抱歉，现在安保等级被设定为4。相当于魔法师的人不能在国内自由行动", "どういうことよ！　ドロシーは何もしてないじゃない": "什么意思啊！桃樂絲什么都没做啊", "現在、この本部は再三に渡り外部からの襲撃を受けています。それは先程みなさんもご覧になった通りです": "现在，这个总部多次受到来自外部的袭击。正如大家刚才看到的那样", "一連の襲撃はこの国の要である『黒鉄の歯車』を狙ったものです。これを流出させることは絶対にできません。そのためには万全の対策を敷かなくては": "这一系列袭击的目标是这个国家的核心“黑铁齿轮”。绝对不能让这个外流。为此必须采取万全的对策", "なにか大事なものが狙われて警戒しているのはわかります。でも、どうしてドロシーさんだけ特別扱いなんですか": "我知道你们因为重要的东西被盯上而警戒。但是，为什么只对桃樂絲小姐有特别待遇呢", "確かに。私たち全員、入れさせないとかならわかる": "确实。如果是我们所有人都不能进来的话还能理解", "それはそれで困るけどねぇ": "那样也很困扰就是了", "それはここが黒鉄の国だから……だよね": "那是因为这里是黑铁之国……对吧", "ええ、ご賢察の通りです": "是的，正如您所言", "どういうこと……？": "怎么回事……？", "見てわかると思うけど、この国はほぼすべてがオトギノクニにおいて、本来なら存在しなかったはずのものが詰め込まれている": "看了应该就知道，这个国家几乎全部都是童话之国，本来应该不存在的东西被塞得满满的", "いわば、国家単位のオーバーテクノロジーなわけだね": "也就是说，这是以国家为单位的超科技", "というか、オーバーテクノロジーをかき集めたら国みたいになっちゃった、っていうのが正解かもしれないけど": "说起来，把超科技聚集起来就变成了国家，或许这才是正确答案", "経緯は知らないけど、機械文明だけがここに集まり進化を遂げた。その技術を外に出さず、反対に魔法文明も一切取り入れずに……": "虽然不知道来龙去脉，但只有机械文明聚集在这里并进化了。这些技术没有外流，相反也没有引入任何魔法文明……", "つまり……魔法との相性が良くない、ということ……？": "也就是说……和魔法的相性不好，是吗……？", "練度が著しく低い、ということに尽きます。我々の防衛は鉄壁ですが、こと魔法相手となると極端に弱点をさらしてしまう": "简而言之，就是熟练度显著低下。我们的防御固若金汤，但面对魔法时却会暴露出极端的弱点", "だから水際で止めているってわけね。事情はなんとなくわかったけど……": "所以才在国境线上阻止了他们啊。我大概明白情况了……", "通常であれば監視は付けさせていただきますが、基本的に自由に行動していただいております。しかし有事の際は監視も行き届かなくなるため、このような対応を": "通常情况下我们会进行监视，但基本上还是允许自由行动的。但是有事的时候监视也会变得不充分，所以才采取了这样的措施", "……こっちの人も大変なんだよね。でもドロシーだって……うう、どうしたらいいんだろう": "……这边的人也很辛苦呢。但是桃乐丝也……呜呜，该怎么办才好呢", "ねえ、有事とかセキュリティレベルが４だからとか言ってたけど、それが下がったらドロシーのこと解放してくれるのぉ？": "话说，你说有事和安保等级4什么的，如果等级下降了，就会释放桃乐丝吗？", "その通りです。ただし、レベルを下げるためには脅威が取り除かれる必要があります": "没错。但是，要降低等级，必须先排除威胁", "ってことはさ、そのナントカの歯車を狙うやつをやっつけちゃえば、ドロシーは自由になるってことだよねぇ": "也就是说，只要干掉盯上那个什么齿轮的家伙，桃乐丝就能自由了对吧", "そっか！　エミリー、冴えてんじゃーん！": "原来如此！艾蜜莉，你真聪明！", "えへへ、まあね～": "嘻嘻嘻，还好啦～", "私たちも戦うよ、司令官": "我们也会战斗的，司令官", "呆れた……。正体もろくにわからないテロリストまがいの連中とやりあうのよ。もう少し考えてから決めたらどう？": "真是服了……。要和连真实身份都不清楚的恐怖分子一样的家伙战斗哦。再稍微考虑一下再决定如何？", "仲間のため、ですから": "因为，这是为了同伴", "ピュルテ……。ああ、そうだな。迷う理由などない": "看板……。啊啊，是啊。没有犹豫的理由", "この人たち、なんだかんだ経験も豊富だし、使えるとは思うよ。ちょっと考えてみて？": "这些人，怎么说经验都很丰富，我觉得能派上用场。稍微考虑一下吧？", "……確かに、現在は異例の攻撃を受けている状況です。レオナさんが身元を保証されるのであれば、検討の余地はありますね": "……确实，现在是受到异常攻击的状况。如果雷欧纳小姐能保证她们的身份，就有考虑的余地", "む……？": "咕……？", "とにかくさ、面会くらいはさせてくれない？　三つ編みに会いたいよ！": "总之，至少让我见见她吧？　我想见见三股辫！"}