{"さて……戻ったら少し休むといい。フアナはずっと旅を続けてきたんだしな。その後は、またいろいろ頼みたいことがある": "那麼……回去之後稍微休息一下吧。弗亞納也一直在旅行。之後，還有許多事情要拜託你", "アイソーポス": "艾索波斯", "う、うん……それはいいんだけど、さっきのレグルスとのやり取り……": "嗯，嗯……那倒是沒關係，但是剛纔和雷古魯斯的對話……", "フアナ": "弗亞納", "ああ。やはりライブラの名前には平常心でいられなかったようだな。さすがに、すぐにはボロを出さず交渉にも応じる気配はなかったが……": "啊。萊布拉的名字果然讓他無法保持平常心。雖然他沒有立刻露出破綻，也沒有表現出要接受交涉的意思……", "だが、もう少し揺さぶれば譲歩を引き出せるかもしれない": "但是，再稍微動搖一下，說不定就能讓他讓步", "アイソーポスさん、どうしてあんなことを？　ライブラを復活させることなんて、本当にできるの？": "艾索波斯先生，爲什麼要說那種話？真的能讓萊布拉復活嗎？", "まさか。あんなものハッタリに決まってるだろう": "當然不可能。那當然是虛張聲勢", "ええっ！？": "哎哎！？", "それに私は、復活させるなんて一言も言ってないぞ。声を聞かせるとだけ言ったんだ": "而且，我可沒說過要讓她復活。只是說讓她聽聽聲音而已", "あ、そっか。え、でも声を聞かせることも結局は……": "啊，這樣啊。哎，但是讓她聽聽聲音這件事也……", "ハッタリだな": "虛張聲勢", "ええ……そ、そうなんだ……。よく、あの局面でそんなハッタリ言えるね": "哎哎……這，這樣啊……。真虧你在那種局面下能說出那種話呢", "このまままともにぶつかれば、双方に犠牲が大きく出てしまうからな。できるだけ譲歩で解決できたほうがいい": "如果就這樣正面衝突的話，雙方都會出現巨大的犧牲。儘可能通過讓步來解決是最好的", "レグルスはライブラの言いなりだった。自分で判断して決めるなんて、できるやつじゃない。もうずっと、不安でたまらないはずだ": "雷古魯斯一直對萊布拉言聽計從。他不是那種能自己做出判斷並下決定的人。他應該一直都很不安吧", "じゃあライブラのいうことなら、何でも聞く？　というか、レグルスがライブラの声だと思えば、実際には誰の意志であっても……": "那只要是萊布拉說的話，他都會聽嗎？　或者說，只要他覺得是萊布拉的聲音，無論實際上是誰的意志……", "なかなかカンがいいな。そのとおり": "你很敏銳啊。正是如此", "アイソーポスさん……": "艾索波斯先生……", "こんな私のやり方を、軽蔑するか？　好意につけこみ、心を利用して自分の利になるように立ち回る……": "你會輕視我的做法嗎？　利用好意，利用他的內心，爲了自己的利益而行動……", "ううん。さすがアイソーポスさんだと思うよ。だって、どんな方法だとしても、それはアイソーポスさんが自分の欲のためにやってることじゃないんだから": "不。我覺得不愧是艾索波斯先生。因爲，無論是什麼方法，那都不是艾索波斯先生爲了自己的慾望而做的", "そう言ってもらえて安心しているよ。私自身は、ずっと罪の意識が引っかかっていたんだが、フアナの言葉で少しばかり心が軽くなった": "能聽到你這麼說我就放心了。雖然我自己的內心一直都有罪惡感，但弗亞納的話讓我稍微輕鬆了一些", "うん……やっぱり、さすがアイソーポスさんだね": "嗯……果然，不愧是艾索波斯先生呢", "三つ編み！": "三股辮！", "ティンカー・ベル": "汀可貝兒", "みんな！　来てくれたのね。これでやっとこの部屋からも出られるのね": "大家！　你們來了啊。這樣終於能從這個房間出去了", "ドロシー": "桃樂絲", "いえ、実はそれが……": "不，其實……", "ピュルテ": "看板", "…………。": "…………。", "なので、私たちでその、黒鉄の国のお宝を狙う犯人をやっつけることになったんです": "所以，我們決定要抓住那個盯上黑鐵之國寶物的犯人", "なるほどね。私がこんな目にあってるのも、間接的にはそいつらのせいってことでしょ。腕がなるわ！": "原來如此。我之所以會遇到這種事，間接來說也是那些傢伙的錯吧。我躍躍欲試了！", "……もしかしてドロシー、自分で捕まえようとか思ってる？": "……難道說桃樂絲，你打算自己去抓住他們？", "ヴェルメリオ": "威爾梅里奧", "何よ、危ないからダメ、なんて言うつもり？　いまさらでしょ、危険な橋はいままで何度も乗り越えてきたじゃない": "怎麼，你想說因爲很危險所以不行嗎？事到如今還說這個，至今爲止我不是跨越過好幾次危險的困境嗎", "いや、じゃなくてさ、あの……": "不，不是這個，那個……", "私たちが捕まえてくる。ドロシーは待ってて": "我們會抓住他們的。桃樂絲就等着吧", "クレア": "克蕾婭", "はあ！？　なんでよ！！": "哈！？　爲什麼啊！！", "やれやれ、血の気の多いことだな": "真是的，血氣方剛啊", "パラケルスス": "帕拉賽魯斯", "私はこういうさっぱりした感じの子、嫌いじゃないけど": "我倒是不討厭這種直爽的孩子", "雨依": "雨依", "なんにしても、元気そうで良かったわ。悪いけど、もうちょっと待っててちょうだい。ここの人に聞いて問題なさそうならダンベルでも差し入れするわ": "不管怎麼說，你看起來很有精神真是太好了。不好意思，再稍微等一下。如果問了這裏的人之後沒問題的話，我會給你帶啞鈴過來的", "シンデレラ": "仙杜瑞拉", "いや姐さん、ダンベルは普通に武器になるからダメだと思うよ？　三つ編みはスクワットでもしてて": "不，大姐，啞鈴可以當作武器所以我覺得不行哦？ 三股辮就做深蹲吧", "でも、犯人を捕まえるなんて言って、心当たりはあるわけ？　侵入者を撃退するなら簡単だけど、元から断つって結構難しそうよ": "但是，說要抓住犯人，你們有頭緒嗎？擊退入侵者很簡單，但要從源頭上斷絕的話，感覺相當困難哦", "それは……そうなんですよね。まずいろいろ調べ物から始めないといけませんし": "這個……是這樣呢。首先必須從各種調查開始", "それこそ、私を頼ってくれてもいいのよ。１日中することないんだから、資料を差し入れしてくれれば全部読み込んでおいてあげる": "這個，你們可以依靠我哦。我一整天都沒事做，只要把資料給我，我會全部讀完的", "あ、それいいじゃーん！　そうしよ、そうしよ": "啊，這個不錯啊！就這麼辦，就這麼辦", "ティンカってば、自分で資料読みたくないからって": "汀可，你是因爲不想自己讀資料", "エミリー": "艾蜜莉", "ぎくっ": "咕", "情報といえば、雨依が倒した３人からは何か聞けたのかなぁ？": "說到情報，從雨依打倒的3個人那裏問出什麼了嗎？", "ん？　それは無理よ。的確に急所を撃ったから、もう動かなくなってたわよ": "嗯？這個不行哦。因爲準確地擊中了要害，已經動不了了", "……えっ、そ、そうなんだ……。悪い人だし、仕方ない……のかな。でも、まさか殺しちゃってたなんて……": "……誒，是，是這樣啊……畢竟是壞人，沒辦法……吧。但是，沒想到殺了他們……", "あ、違うわよ。あれ、人じゃないから": "啊，不是哦。那個，不是人", "レオナ": "雷歐納", "人じゃない？": "不是人？", "あれはロボットなの。機械よ": "那是機器人。是機械哦", "あ、なーんだ。そうだったんだ": "啊，什麼啊。是這樣啊", "あまりに人っぽいからわからなかったわ。": "因爲太像人了，所以沒注意到。", "…………": "…………", "あっ、司令官さん。ありがとうございました。おかげでドロシーさんと顔を合わせることができて、みんな安心できました": "啊，司令官。非常感謝。多虧了你，我們才能和桃樂絲小姐見面，大家都放心了", "それは何よりです": "那真是太好了", "SGR司令官": "SGR司令官", "ところでひとつ聞かせてほしいんだけど、司令官は『時計の針』について知ってる？　どこにあるかもそうだし、形や大きさなんかも知ってたら聞かせてほしいわ": "話說回來，我想問你一件事，司令官你知道“時鐘的針”嗎？如果知道在哪裏，或者形狀大小的話，希望你能告訴我們", "『時計の針』……ですか": "“時鐘的針”……嗎", "ああ、そうそう。この人たちは『時計の針』を探してるらしいの。SGRで場所は管理してるんじゃないかと思って": "啊，對對。這些人好像在找“時鐘的針”。我想SGR應該管理着它的位置", "さあ……SGRでは管理していませんね。誰が持ち込んだものなのですか？": "不知道……SGR沒有管理呢。是誰帶來的呢？", "いやあ、わたしも実際のところ詳しくはわかんないんだけど": "不，實際上我也不太清楚", "え、レオナが一番詳しいんじゃないかって聞いてきたんだけど": "哎，我聽說雷歐納是最清楚的", "そりゃあ作ったのはわたしだからね": "因爲我是製作者嘛", "あ……もしかして、アイソーポスがレオナに聞けばいい、みたいなこと言ったのって、場所を知ってるからじゃなくて、もう１個作ってもらえば、って意味かな": "啊……難道說，艾索波斯說“讓艾索波斯問雷歐納就好”不是因爲知道位置，而是因爲要再做一個的意思嗎", "いくらレオナが天才でも、そう簡単に作れるものじゃないよ。普通に場所を知ってると思ったんだろ。ぼくだってそう思ってたんだから": "無論獅子座再怎麼天才，那也不是能輕易做出來的東西。我還以爲你肯定知道在哪裏呢。畢竟我也是這麼想的", "使いもしない道具の場所なんか、覚えてるはずないじゃないか": "我怎麼可能記得住自己根本沒用過的道具放在哪裏啊", "堂々と言わないで": "別說得那麼理直氣壯啊", "でも司令官でも把握してないんでしょ。どうやって見つけるのよ": "可是司令官也不知道吧。那要怎麼找啊", "むう……しょうがないなぁ。なんとなく責任を感じるし、みんながわたしのこと責めるような目で見るから仕方ない": "唔……真沒辦法。我總覺得自己有責任，而且大家也都在用責備的眼神看着我，沒辦法了", "そ、そんなつもりは": "我，我們沒有那個意思", "いいの、いいの。気にしないで。これくらいのプレッシャーを与えておかないとダメなの、この人は": "沒事，沒事。別在意。不給這個人施加點壓力的話，她是不會行動的", "時計の針を作ったときの成分は覚えてるから、それを検知できる装置を作っちゃおう": "我記得製作時鐘的針時用的成分，就做個能檢測出那些成分的裝置吧", "……えっ、そんなことできるの！？": "……哎，還能做到那種事嗎！？", "なるほど。検知する装置があれば、場所がわからなくても汗をかけば見つけられるというわけか": "原來如此。只要有檢測裝置，就算不知道位置，只要把汗灑上去就能找到嗎", "リル": "莉露", "そのかわり、完成するまでの間、毎日ごはんと届けに来てくれたらうれしいな": "作爲交換，希望你們能每天給我送飯，直到裝置完成爲止", "……仕方ないから、届けてあげる": "……真沒辦法，就給你送吧"}