{"さて……戻ったら少し休むといい。フアナはずっと旅を続けてきたんだしな。その後は、またいろいろ頼みたいことがある": "那么……回去之后稍微休息一下吧。弗亚纳也一直在旅行。之后，还有许多事情要拜托你", "アイソーポス": "艾索波斯", "う、うん……それはいいんだけど、さっきのレグルスとのやり取り……": "嗯，嗯……那倒是没关系，但是刚才和雷古鲁斯的对话……", "フアナ": "弗亚纳", "ああ。やはりライブラの名前には平常心でいられなかったようだな。さすがに、すぐにはボロを出さず交渉にも応じる気配はなかったが……": "啊。莱布拉的名字果然让他无法保持平常心。虽然他没有立刻露出破绽，也没有表现出要接受交涉的意思……", "だが、もう少し揺さぶれば譲歩を引き出せるかもしれない": "但是，再稍微动摇一下，说不定就能让他让步", "アイソーポスさん、どうしてあんなことを？　ライブラを復活させることなんて、本当にできるの？": "艾索波斯先生，为什么要说那种话？真的能让莱布拉复活吗？", "まさか。あんなものハッタリに決まってるだろう": "当然不可能。那当然是虚张声势", "ええっ！？": "哎哎！？", "それに私は、復活させるなんて一言も言ってないぞ。声を聞かせるとだけ言ったんだ": "而且，我可没说过要让她复活。只是说让她听听声音而已", "あ、そっか。え、でも声を聞かせることも結局は……": "啊，这样啊。哎，但是让她听听声音这件事也……", "ハッタリだな": "虚张声势", "ええ……そ、そうなんだ……。よく、あの局面でそんなハッタリ言えるね": "哎哎……这，这样啊……。真亏你在那种局面下能说出那种话呢", "このまままともにぶつかれば、双方に犠牲が大きく出てしまうからな。できるだけ譲歩で解決できたほうがいい": "如果就这样正面冲突的话，双方都会出现巨大的牺牲。尽可能通过让步来解决是最好的", "レグルスはライブラの言いなりだった。自分で判断して決めるなんて、できるやつじゃない。もうずっと、不安でたまらないはずだ": "雷古鲁斯一直对莱布拉言听计从。他不是那种能自己做出判断并下决定的人。他应该一直都很不安吧", "じゃあライブラのいうことなら、何でも聞く？　というか、レグルスがライブラの声だと思えば、実際には誰の意志であっても……": "那只要是莱布拉说的话，他都会听吗？　或者说，只要他觉得是莱布拉的声音，无论实际上是谁的意志……", "なかなかカンがいいな。そのとおり": "你很敏锐啊。正是如此", "アイソーポスさん……": "艾索波斯先生……", "こんな私のやり方を、軽蔑するか？　好意につけこみ、心を利用して自分の利になるように立ち回る……": "你会轻视我的做法吗？　利用好意，利用他的内心，为了自己的利益而行动……", "ううん。さすがアイソーポスさんだと思うよ。だって、どんな方法だとしても、それはアイソーポスさんが自分の欲のためにやってることじゃないんだから": "不。我觉得不愧是艾索波斯先生。因为，无论是什么方法，那都不是艾索波斯先生为了自己的欲望而做的", "そう言ってもらえて安心しているよ。私自身は、ずっと罪の意識が引っかかっていたんだが、フアナの言葉で少しばかり心が軽くなった": "能听到你这么说我就放心了。虽然我自己的内心一直都有罪恶感，但弗亚纳的话让我稍微轻松了一些", "うん……やっぱり、さすがアイソーポスさんだね": "嗯……果然，不愧是艾索波斯先生呢", "三つ編み！": "三股辫！", "ティンカー・ベル": "汀可贝儿", "みんな！　来てくれたのね。これでやっとこの部屋からも出られるのね": "大家！　你们来了啊。这样终于能从这个房间出去了", "ドロシー": "桃乐丝", "いえ、実はそれが……": "不，其实……", "ピュルテ": "看板", "…………。": "…………。", "なので、私たちでその、黒鉄の国のお宝を狙う犯人をやっつけることになったんです": "所以，我们决定要抓住那个盯上黑铁之国宝物的犯人", "なるほどね。私がこんな目にあってるのも、間接的にはそいつらのせいってことでしょ。腕がなるわ！": "原来如此。我之所以会遇到这种事，间接来说也是那些家伙的错吧。我跃跃欲试了！", "……もしかしてドロシー、自分で捕まえようとか思ってる？": "……难道说桃乐丝，你打算自己去抓住他们？", "ヴェルメリオ": "威尔梅里奥", "何よ、危ないからダメ、なんて言うつもり？　いまさらでしょ、危険な橋はいままで何度も乗り越えてきたじゃない": "怎么，你想说因为很危险所以不行吗？事到如今还说这个，至今为止我不是跨越过好几次危险的困境吗", "いや、じゃなくてさ、あの……": "不，不是这个，那个……", "私たちが捕まえてくる。ドロシーは待ってて": "我们会抓住他们的。桃乐丝就等着吧", "クレア": "克蕾娅", "はあ！？　なんでよ！！": "哈！？　为什么啊！！", "やれやれ、血の気の多いことだな": "真是的，血气方刚啊", "パラケルスス": "帕拉赛鲁斯", "私はこういうさっぱりした感じの子、嫌いじゃないけど": "我倒是不讨厌这种直爽的孩子", "雨依": "雨依", "なんにしても、元気そうで良かったわ。悪いけど、もうちょっと待っててちょうだい。ここの人に聞いて問題なさそうならダンベルでも差し入れするわ": "不管怎么说，你看起来很有精神真是太好了。不好意思，再稍微等一下。如果问了这里的人之后没问题的话，我会给你带哑铃过来的", "シンデレラ": "仙杜瑞拉", "いや姐さん、ダンベルは普通に武器になるからダメだと思うよ？　三つ編みはスクワットでもしてて": "不，大姐，哑铃可以当作武器所以我觉得不行哦？ 三股辫就做深蹲吧", "でも、犯人を捕まえるなんて言って、心当たりはあるわけ？　侵入者を撃退するなら簡単だけど、元から断つって結構難しそうよ": "但是，说要抓住犯人，你们有头绪吗？击退入侵者很简单，但要从源头上断绝的话，感觉相当困难哦", "それは……そうなんですよね。まずいろいろ調べ物から始めないといけませんし": "这个……是这样呢。首先必须从各种调查开始", "それこそ、私を頼ってくれてもいいのよ。１日中することないんだから、資料を差し入れしてくれれば全部読み込んでおいてあげる": "这个，你们可以依靠我哦。我一整天都没事做，只要把资料给我，我会全部读完的", "あ、それいいじゃーん！　そうしよ、そうしよ": "啊，这个不错啊！就这么办，就这么办", "ティンカってば、自分で資料読みたくないからって": "汀可，你是因为不想自己读资料", "エミリー": "艾蜜莉", "ぎくっ": "咕", "情報といえば、雨依が倒した３人からは何か聞けたのかなぁ？": "说到情报，从雨依打倒的3个人那里问出什么了吗？", "ん？　それは無理よ。的確に急所を撃ったから、もう動かなくなってたわよ": "嗯？这个不行哦。因为准确地击中了要害，已经动不了了", "……えっ、そ、そうなんだ……。悪い人だし、仕方ない……のかな。でも、まさか殺しちゃってたなんて……": "……诶，是，是这样啊……毕竟是坏人，没办法……吧。但是，没想到杀了他们……", "あ、違うわよ。あれ、人じゃないから": "啊，不是哦。那个，不是人", "レオナ": "雷欧纳", "人じゃない？": "不是人？", "あれはロボットなの。機械よ": "那是机器人。是机械哦", "あ、なーんだ。そうだったんだ": "啊，什么啊。是这样啊", "あまりに人っぽいからわからなかったわ。": "因为太像人了，所以没注意到。", "…………": "…………", "あっ、司令官さん。ありがとうございました。おかげでドロシーさんと顔を合わせることができて、みんな安心できました": "啊，司令官。非常感谢。多亏了你，我们才能和桃乐丝小姐见面，大家都放心了", "それは何よりです": "那真是太好了", "SGR司令官": "SGR司令官", "ところでひとつ聞かせてほしいんだけど、司令官は『時計の針』について知ってる？　どこにあるかもそうだし、形や大きさなんかも知ってたら聞かせてほしいわ": "话说回来，我想问你一件事，司令官你知道“时钟的针”吗？如果知道在哪里，或者形状大小的话，希望你能告诉我们", "『時計の針』……ですか": "“时钟的针”……吗", "ああ、そうそう。この人たちは『時計の針』を探してるらしいの。SGRで場所は管理してるんじゃないかと思って": "啊，对对。这些人好像在找“时钟的针”。我想SGR应该管理着它的位置", "さあ……SGRでは管理していませんね。誰が持ち込んだものなのですか？": "不知道……SGR没有管理呢。是谁带来的呢？", "いやあ、わたしも実際のところ詳しくはわかんないんだけど": "不，实际上我也不太清楚", "え、レオナが一番詳しいんじゃないかって聞いてきたんだけど": "哎，我听说雷欧纳是最清楚的", "そりゃあ作ったのはわたしだからね": "因为我是制作者嘛", "あ……もしかして、アイソーポスがレオナに聞けばいい、みたいなこと言ったのって、場所を知ってるからじゃなくて、もう１個作ってもらえば、って意味かな": "啊……难道说，艾索波斯说“让艾索波斯问雷欧纳就好”不是因为知道位置，而是因为要再做一个的意思吗", "いくらレオナが天才でも、そう簡単に作れるものじゃないよ。普通に場所を知ってると思ったんだろ。ぼくだってそう思ってたんだから": "无论狮子座再怎么天才，那也不是能轻易做出来的东西。我还以为你肯定知道在哪里呢。毕竟我也是这么想的", "使いもしない道具の場所なんか、覚えてるはずないじゃないか": "我怎么可能记得住自己根本没用过的道具放在哪里啊", "堂々と言わないで": "别说得那么理直气壮啊", "でも司令官でも把握してないんでしょ。どうやって見つけるのよ": "可是司令官也不知道吧。那要怎么找啊", "むう……しょうがないなぁ。なんとなく責任を感じるし、みんながわたしのこと責めるような目で見るから仕方ない": "唔……真没办法。我总觉得自己有责任，而且大家也都在用责备的眼神看着我，没办法了", "そ、そんなつもりは": "我，我们没有那个意思", "いいの、いいの。気にしないで。これくらいのプレッシャーを与えておかないとダメなの、この人は": "没事，没事。别在意。不给这个人施加点压力的话，她是不会行动的", "時計の針を作ったときの成分は覚えてるから、それを検知できる装置を作っちゃおう": "我记得制作时钟的针时用的成分，就做个能检测出那些成分的装置吧", "……えっ、そんなことできるの！？": "……哎，还能做到那种事吗！？", "なるほど。検知する装置があれば、場所がわからなくても汗をかけば見つけられるというわけか": "原来如此。只要有检测装置，就算不知道位置，只要把汗洒上去就能找到吗", "リル": "莉露", "そのかわり、完成するまでの間、毎日ごはんと届けに来てくれたらうれしいな": "作为交换，希望你们能每天给我送饭，直到装置完成为止", "……仕方ないから、届けてあげる": "……真没办法，就给你送吧"}