{"ふう……昨日チェックインしたところなのに、なんだか『帰ってきた～』って気持ちになっちゃうわね": "呼……明明昨天才剛入住，現在卻有種“終於回來了～”的感覺呢", "シンデレラ": "仙杜瑞拉", "……いろいろあったからね": "……畢竟發生了那麼多事", "ヴェルメリオ": "威爾梅里奧", "とりあえずドロシーが元気そうなことは確かめられたし、解決する方向性もなんとなく見えたよねぇ": "總之，現在至少能確定桃樂絲很有精神，而且也隱約看到了解決問題的方向", "エミリー": "艾蜜莉", "問題は『黒鉄の歯車』を狙う犯人をどうやって特定し捕まえるか、ですね": "問題在於，要如何鎖定並抓住盯上“黑鐵齒輪”的犯人呢", "ピュルテ": "看板", "そもそも『黒鉄の歯車』とは何なのか、だな。パラケルスス殿、そのあたりの知識は持っているのか": "說到底，“黑鐵齒輪”到底是什麼東西呢。帕拉賽魯斯閣下，你對這方面有知識嗎", "リル": "莉露", "はっ、言うに事欠いて、仮にも大賢者と呼ばれているぼくに向かって知識は持っているのか、だって？　当たり前じゃないか": "哈，你這人怎麼這麼說話，居然問好歹被稱爲大賢者的我有沒有知識？　這不是理所當然的嗎", "パラケルスス": "帕拉賽魯斯", "時計の針の情報は持ってないのに": "可你明明沒有鐘錶指針的情報", "クレア": "克蕾婭", "情報と知識は違うだろう？　情報は蓄えて活用できるものじゃないんだから": "情報和知識是兩回事吧？　情報是無法儲存並活用的", "クレアさん、パラケルススさんを煽っちゃだめですよ": "克蕾婭小姐，不可以挑釁帕拉賽魯斯小姐哦", "そもそもこの国全体がオーバーテクノロジーなんだけど、それらすべてをコントロールできる制御チップが『黒鉄の歯車』だよ": "說到底，這個國家整體都是超科技，而能夠控制這一切的控制芯片就是“黑鐵齒輪”哦", "……なにそれ、国を支配できるみたいなこと？": "……那是什麼，像是能夠支配國家的東西嗎？", "まあ、ニュアンスはそんな感じ。正しくは、この国の機械の構造すべてを知るヒントが詰まってる": "嗯，差不多就是那種感覺。準確來說，裏面裝滿了提示，能夠讓人瞭解這個國家所有機器的構造", "制御できるということは構造を把握してるってことだからね": "能夠控制機器，就說明掌握了機器的構造", "この町に来て、まだちょっと見ただけだけど……機械技術はかなり高いわ。魔法が一切なくても遜色ない生活ができる時点で、それを証明してるけど": "來到這個城市後，雖然只看了點……但這裏的機械技術相當高。從這裏的生活即使沒有魔法也毫不遜色這一點，就能證明這一點", "その技術、欲しい人は多いよねぇ": "想要這種技術的人很多吧", "……でも、敵もあんな、人にしか見えないロボットを作れちゃうんだから、充分技術はあるんじゃないの": "……但是，敵人也製造出了那種看起來和人類一模一樣的機器人，技術應該很充足了吧", "力を持っているからこそ更に力が欲しくなるんだろうね。好意的にいうなら向上心、ってことになるんだろうけど": "正因爲擁有力量，所以纔想要更多的力量吧。說得好聽點，就是有上進心", "では明日から、そういった技術を持っている者を洗っていくことになるか": "那麼從明天開始，就要開始調查擁有這種技術的人了", "そうだねー。ディマイトみたくわかりやすければいいんだけど": "是啊。如果像惡之力那樣好懂就好了", "ティンカー・ベル": "汀可貝兒", "あの……そのことで少しお話したいことがあるんです": "那個……關於這件事，我有些話想說", "実は、この国に来てから……強力なディマイトを感知しているんです": "其實，來到這個國家後……我感知到了強大的惡之力", "……ふう。よく人間さんが、『捜査は足で稼ぐ』ものなんだよって言ってたけど、本当だね": "……呼。人類君經常說“搜查要靠兩條腿”，看來是真的呢", "本当だねぇ。あんなの真に受けてなくて聞き流してたけど": "真的呢。雖然我之前沒當真，只是聽聽而已", "直近３ヶ月で、高度制御機械の素材を輸入した者のリスト……パラケルススが言う『力を欲する技術者』に該当する者たちが、こんなにいるとはな": "最近三個月，進口了高度控制機械的材料的人的名單……帕拉賽魯斯所說的“想要力量的技術人員”，居然有這麼多人", "こんなリストを司令官が持ってるなら、セキュリティ・ガード・リサーチがなんとかすればいいじゃんって最初思ったけど……": "雖然一開始覺得，既然司令官有這份名單，那隻要讓保安・警衛・研究去處理不就好了……", "……本部を守りながら、この数を調査するって手がまわらないよね": "……一邊保護總部，一邊調查這麼多人，人手不夠啊", "他の２班はどうだろうな。すぐに成果が上がるとも思えないが": "其他兩組怎麼樣了呢。雖然我不覺得他們能馬上取得成果", "ところでさ……ピュルテは大丈夫なのぉ？　リル、なにか知ってるんでしょ": "話說……看板沒事吧？莉露，你知道些什麼吧", "む……。そうだな。小生は嘘が下手だから、敢えてこれは言っておく。何かあったのかどうか、という質問の答えはイエスだ": "唔……是啊。小生不擅長說謊，所以就直說了。發生了什麼事，這個問題的答案是肯定的", "ただ、具体的に何があったのかについては、小生の口からは控えさせてもらう。口止めされてはいないが、本人以外が言っていいことではないからな": "但是，具體發生了什麼，小生就不說了。雖然沒有被封口，但也不是本人以外的人可以說的事", "って言われちゃうと、もう詮索しづらくなっちゃうなぁ": "被你這麼一說，就很難再問下去了呢", "しづらくなるように言ってるんだ": "就是故意說的讓你很難問下去", "……昨日、倒れたのって貧血とかじゃなかったの？": "……昨天，她倒下不是因爲貧血嗎？", "倒れた後、戻ってきてからのほうが様子がおかしかったんだよねぇ": "倒下之後，回來之後的樣子更奇怪了呢", "……そういうのって、どうやって気付けるの？　わたし、全然わかってなかった。なんか……恥ずかしい。仲間のことなのに": "……這種事，要怎麼才能注意到呢？我完全沒注意到。總覺得……很羞恥。明明是同伴的事", "気づかないでいてくれる人、というのも必要だぞ。少なくともピュルテ本人からすればな": "也有需要裝作沒注意到的人哦。至少對看板本人來說是這樣", "……上手に気づかないフリができる人に進化したい": "……我想進化成能巧妙地裝作沒注意到的人", "そろそ引き上げる～？　あと１件くらい行く？": "要不撤退吧～？　再調查一件？", "まったく、ぼくまで捜査に付き合わせるなんてね。高く付くと覚悟しておいてもらわないと": "真是的，居然連我都得陪你們一起搜查。你們得做好付出昂貴代價的覺悟哦", "成果がないから、っていうのもあるんだけど……このまま技術者を探していていいのかしら": "沒有成果也是原因之一……但就這樣繼續尋找技術人員真的好嗎", "それはぼくにもわからないな。もしかすると根本的になにか間違えてるのかもしれない": "這我也不知道。說不定從根本上就搞錯了什麼", "ティンカが気になってるのは、なんでいまなのかってことかな": "汀可在意的是，爲什麼是現在呢", "そうね。そんなに貴重なものなら欲しい人は絶えずいるはずよ。どうして最近になって急に襲撃が増えたのかしらね": "是啊。如果那麼貴重的話，想要的人應該源源不絕才對。爲什麼最近襲擊突然增加了呢", "本来、例の歯車っていうのは存在自体があまりオープンになってるものじゃないんだ。それと、あれは誰しもが全能になれるアイテムじゃない": "本來，那個齒輪的存在本身就不怎麼公開。而且，那也不是誰都能成爲全能的道具", "どゆこと？　人を選ぶ的な？": "什麼意思？　是說要挑人嗎？", "そのとおり。ただ、エクスカリバーみたいな、資格を持つ者を道具側が選ぶとか、そういう話じゃなくて……単に知識の問題だね": "沒錯。不過，和聖劍那種由道具方選擇有資格的人不同……單純是知識的問題", "出た、知識。パラケルススってば、ドヤ顔しちゃってさ": "出現了，知識。帕拉賽魯斯你啊，一臉得意的樣子", "ということは、そのへんの盗賊が奪っても宝の持ち腐れってことね": "這也就是說，就算被那些盜賊搶走，他們也用不了呢", "そういう意味でも、輸入履歴からある程度のレベルの技術者を絞り込んだのは、あながち間違いではないだろうけど……確かに、ティンカのいうとおり、なぜいまなのか……だよね": "從這個意義上來說，從進口履歷中篩選出一定程度的技術人員，也不算錯……不過確實，正如汀可所說，爲什麼是現在呢……", "あ……皆さん、またお会いしましたね": "啊……各位，又見面了呢", "よんよん": "44", "よんよんじゃーん。どう、恩返しはできた？": "是44啊。怎麼樣，報恩了嗎？", "あ、はい。例の男性には全身脱毛を……。ただ次の、ご依頼をリクエスト頂いた方は、まだ少し迷っていて……": "啊，是的。我給那個男性全身脫毛了……不過下一個委託我的人，我還有點猶豫……", "もう、よんよんってば。自信持ってどーんといっちゃいな！　迷ってたら前に進めないよ。思い切って、どーんって": "真是的，44你啊。拿出自信來！　猶豫的話就無法前進哦。下定決心，上吧", "は、はい。そうですよね。どーん……ですよね": "嗯，嗯。是啊。咚……是吧", "そういえば他の姉妹には会えたの？": "說起來，你見到其他姐妹了嗎？", "ええ、６番目のセクスと７番目のセプテムに……。そうそう、面白いことがあったんです。なんとセクスと自分、同じ人に恩があって": "是的，6號的性愛和7號的塞芬圖姆……對了對了，發生了一件有趣的事。性愛和我，居然都受過同一個人的恩情", "へー、世の中狭いね": "哦，世界真小啊", "単にそいつが人格者ってだけなんじゃないか": "不過，那傢伙的人品應該也很好吧"}