{"ふう……昨日チェックインしたところなのに、なんだか『帰ってきた～』って気持ちになっちゃうわね": "呼……明明昨天才刚入住，现在却有种“终于回来了～”的感觉呢", "シンデレラ": "仙杜瑞拉", "……いろいろあったからね": "……毕竟发生了那么多事", "ヴェルメリオ": "威尔梅里奥", "とりあえずドロシーが元気そうなことは確かめられたし、解決する方向性もなんとなく見えたよねぇ": "总之，现在至少能确定桃乐丝很有精神，而且也隐约看到了解决问题的方向", "エミリー": "艾蜜莉", "問題は『黒鉄の歯車』を狙う犯人をどうやって特定し捕まえるか、ですね": "问题在于，要如何锁定并抓住盯上“黑铁齿轮”的犯人呢", "ピュルテ": "看板", "そもそも『黒鉄の歯車』とは何なのか、だな。パラケルスス殿、そのあたりの知識は持っているのか": "说到底，“黑铁齿轮”到底是什么东西呢。帕拉赛鲁斯阁下，你对这方面有知识吗", "リル": "莉露", "はっ、言うに事欠いて、仮にも大賢者と呼ばれているぼくに向かって知識は持っているのか、だって？　当たり前じゃないか": "哈，你这人怎么这么说话，居然问好歹被称为大贤者的我有没有知识？　这不是理所当然的吗", "パラケルスス": "帕拉赛鲁斯", "時計の針の情報は持ってないのに": "可你明明没有钟表指针的情报", "クレア": "克蕾娅", "情報と知識は違うだろう？　情報は蓄えて活用できるものじゃないんだから": "情报和知识是两回事吧？　情报是无法储存并活用的", "クレアさん、パラケルススさんを煽っちゃだめですよ": "克蕾娅小姐，不可以挑衅帕拉赛鲁斯小姐哦", "そもそもこの国全体がオーバーテクノロジーなんだけど、それらすべてをコントロールできる制御チップが『黒鉄の歯車』だよ": "说到底，这个国家整体都是超科技，而能够控制这一切的控制芯片就是“黑铁齿轮”哦", "……なにそれ、国を支配できるみたいなこと？": "……那是什么，像是能够支配国家的东西吗？", "まあ、ニュアンスはそんな感じ。正しくは、この国の機械の構造すべてを知るヒントが詰まってる": "嗯，差不多就是那种感觉。准确来说，里面装满了提示，能够让人了解这个国家所有机器的构造", "制御できるということは構造を把握してるってことだからね": "能够控制机器，就说明掌握了机器的构造", "この町に来て、まだちょっと見ただけだけど……機械技術はかなり高いわ。魔法が一切なくても遜色ない生活ができる時点で、それを証明してるけど": "来到这个城市后，虽然只看了点……但这里的机械技术相当高。从这里的生活即使没有魔法也毫不逊色这一点，就能证明这一点", "その技術、欲しい人は多いよねぇ": "想要这种技术的人很多吧", "……でも、敵もあんな、人にしか見えないロボットを作れちゃうんだから、充分技術はあるんじゃないの": "……但是，敌人也制造出了那种看起来和人类一模一样的机器人，技术应该很充足了吧", "力を持っているからこそ更に力が欲しくなるんだろうね。好意的にいうなら向上心、ってことになるんだろうけど": "正因为拥有力量，所以才想要更多的力量吧。说得好听点，就是有上进心", "では明日から、そういった技術を持っている者を洗っていくことになるか": "那么从明天开始，就要开始调查拥有这种技术的人了", "そうだねー。ディマイトみたくわかりやすければいいんだけど": "是啊。如果像惡之力那样好懂就好了", "ティンカー・ベル": "汀可贝儿", "あの……そのことで少しお話したいことがあるんです": "那个……关于这件事，我有些话想说", "実は、この国に来てから……強力なディマイトを感知しているんです": "其实，来到这个国家后……我感知到了强大的惡之力", "……ふう。よく人間さんが、『捜査は足で稼ぐ』ものなんだよって言ってたけど、本当だね": "……呼。人类君经常说“搜查要靠两条腿”，看来是真的呢", "本当だねぇ。あんなの真に受けてなくて聞き流してたけど": "真的呢。虽然我之前没当真，只是听听而已", "直近３ヶ月で、高度制御機械の素材を輸入した者のリスト……パラケルススが言う『力を欲する技術者』に該当する者たちが、こんなにいるとはな": "最近三个月，进口了高度控制机械的材料的人的名单……帕拉赛鲁斯所说的“想要力量的技术人员”，居然有这么多人", "こんなリストを司令官が持ってるなら、セキュリティ・ガード・リサーチがなんとかすればいいじゃんって最初思ったけど……": "虽然一开始觉得，既然司令官有这份名单，那只要让保安・警卫・研究去处理不就好了……", "……本部を守りながら、この数を調査するって手がまわらないよね": "……一边保护总部，一边调查这么多人，人手不够啊", "他の２班はどうだろうな。すぐに成果が上がるとも思えないが": "其他两组怎么样了呢。虽然我不觉得他们能马上取得成果", "ところでさ……ピュルテは大丈夫なのぉ？　リル、なにか知ってるんでしょ": "话说……看板没事吧？莉露，你知道些什么吧", "む……。そうだな。小生は嘘が下手だから、敢えてこれは言っておく。何かあったのかどうか、という質問の答えはイエスだ": "唔……是啊。小生不擅长说谎，所以就直说了。发生了什么事，这个问题的答案是肯定的", "ただ、具体的に何があったのかについては、小生の口からは控えさせてもらう。口止めされてはいないが、本人以外が言っていいことではないからな": "但是，具体发生了什么，小生就不说了。虽然没有被封口，但也不是本人以外的人可以说的事", "って言われちゃうと、もう詮索しづらくなっちゃうなぁ": "被你这么一说，就很难再问下去了呢", "しづらくなるように言ってるんだ": "就是故意说的让你很难问下去", "……昨日、倒れたのって貧血とかじゃなかったの？": "……昨天，她倒下不是因为贫血吗？", "倒れた後、戻ってきてからのほうが様子がおかしかったんだよねぇ": "倒下之后，回来之后的样子更奇怪了呢", "……そういうのって、どうやって気付けるの？　わたし、全然わかってなかった。なんか……恥ずかしい。仲間のことなのに": "……这种事，要怎么才能注意到呢？我完全没注意到。总觉得……很羞耻。明明是同伴的事", "気づかないでいてくれる人、というのも必要だぞ。少なくともピュルテ本人からすればな": "也有需要装作没注意到的人哦。至少对看板本人来说是这样", "……上手に気づかないフリができる人に進化したい": "……我想进化成能巧妙地装作没注意到的人", "そろそ引き上げる～？　あと１件くらい行く？": "要不撤退吧～？　再调查一件？", "まったく、ぼくまで捜査に付き合わせるなんてね。高く付くと覚悟しておいてもらわないと": "真是的，居然连我都得陪你们一起搜查。你们得做好付出昂贵代价的觉悟哦", "成果がないから、っていうのもあるんだけど……このまま技術者を探していていいのかしら": "没有成果也是原因之一……但就这样继续寻找技术人员真的好吗", "それはぼくにもわからないな。もしかすると根本的になにか間違えてるのかもしれない": "这我也不知道。说不定从根本上就搞错了什么", "ティンカが気になってるのは、なんでいまなのかってことかな": "汀可在意的是，为什么是现在呢", "そうね。そんなに貴重なものなら欲しい人は絶えずいるはずよ。どうして最近になって急に襲撃が増えたのかしらね": "是啊。如果那么贵重的话，想要的人应该源源不绝才对。为什么最近袭击突然增加了呢", "本来、例の歯車っていうのは存在自体があまりオープンになってるものじゃないんだ。それと、あれは誰しもが全能になれるアイテムじゃない": "本来，那个齿轮的存在本身就不怎么公开。而且，那也不是谁都能成为全能的道具", "どゆこと？　人を選ぶ的な？": "什么意思？　是说要挑人吗？", "そのとおり。ただ、エクスカリバーみたいな、資格を持つ者を道具側が選ぶとか、そういう話じゃなくて……単に知識の問題だね": "没错。不过，和圣剑那种由道具方选择有资格的人不同……单纯是知识的问题", "出た、知識。パラケルススってば、ドヤ顔しちゃってさ": "出现了，知识。帕拉赛鲁斯你啊，一脸得意的样子", "ということは、そのへんの盗賊が奪っても宝の持ち腐れってことね": "这也就是说，就算被那些盗贼抢走，他们也用不了呢", "そういう意味でも、輸入履歴からある程度のレベルの技術者を絞り込んだのは、あながち間違いではないだろうけど……確かに、ティンカのいうとおり、なぜいまなのか……だよね": "从这个意义上来说，从进口履历中筛选出一定程度的技术人员，也不算错……不过确实，正如汀可所说，为什么是现在呢……", "あ……皆さん、またお会いしましたね": "啊……各位，又见面了呢", "よんよん": "44", "よんよんじゃーん。どう、恩返しはできた？": "是44啊。怎么样，报恩了吗？", "あ、はい。例の男性には全身脱毛を……。ただ次の、ご依頼をリクエスト頂いた方は、まだ少し迷っていて……": "啊，是的。我给那个男性全身脱毛了……不过下一个委托我的人，我还有点犹豫……", "もう、よんよんってば。自信持ってどーんといっちゃいな！　迷ってたら前に進めないよ。思い切って、どーんって": "真是的，44你啊。拿出自信来！　犹豫的话就无法前进哦。下定决心，上吧", "は、はい。そうですよね。どーん……ですよね": "嗯，嗯。是啊。咚……是吧", "そういえば他の姉妹には会えたの？": "说起来，你见到其他姐妹了吗？", "ええ、６番目のセクスと７番目のセプテムに……。そうそう、面白いことがあったんです。なんとセクスと自分、同じ人に恩があって": "是的，6号的性爱和7号的塞芬图姆……对了对了，发生了一件有趣的事。性爱和我，居然都受过同一个人的恩情", "へー、世の中狭いね": "哦，世界真小啊", "単にそいつが人格者ってだけなんじゃないか": "不过，那家伙的人品应该也很好吧"}