{"人間さん？　なんだか気分が悪そうですが、大丈夫ですか？": "人類君？你看起來好像不太舒服，沒事吧？", "ピュルテ": "看板", "昨日の夜、あんまり眠れなかったんだって": "昨天晚上，他好像沒怎麼睡", "クレア": "克蕾婭", "無理しないで、どこかカフェで休んでいても大丈夫ですよ。私たちふたりで調べてもいいんですから": "別勉強自己，去咖啡廳休息一下也沒關係。我們兩個去調查也可以", "黒鉄の国って、犯罪すごく少ないんでしょ？": "黑鐵之國的犯罪率很低吧？", "ええ。セキュリティ・ガード・リサーチのみなさんが、すごく優秀なんでしょうね": "是的。保安・警衛・調查的各位，應該非常優秀吧", "人間さんひとりでも安心だね": "即使只有人類君一個人，也可以放心呢", "ふふっ、そうでした。人間さん鍛えてるから、魔物じゃなければそこそこ戦えるんですよね": "呵呵，是啊。人類君有在鍛鍊，只要不是魔物，應該能戰鬥吧", "油断は禁物": "不可大意", "…………。": "…………。", "見つけました": "找到了", "？？？": "？？？", "ほんで？　この後どうするつもりなん？": "然後呢？　之後打算怎麼辦？", "まずは目の前の事態が重要です。でも私がみた未来の通りなら": "首先要解決眼前的問題。不過如果按照我看到的未來", "せやな……。まず、目の前の問題を解決せんことには、その後の展開を考えてもしゃーないわな": "是啊……首先，不解決眼前的問題，之後的發展就不用考慮了", "ええ。未来を見通すことも、いまの時点では意味がありません": "是的。現在看未來也沒有意義", "それはわかったけど、仮面までつけてコソコソ見てる意味ってあるの？": "這我知道，但連面具都戴了，偷偷摸摸地看有意義嗎？", "ええ、そうですわよ。堂々と会いに行ってはだめなんですの？": "是啊，沒錯。不能堂堂正正地去見他嗎？", "アホやな、自分ら。こういうときは、念には念を入れるもんや。こっちの身元がバレて、あれこれ対策されたらかなわんやろ": "你們真傻。這種時候，要小心再小心。要是身份暴露，被採取各種對策就麻煩了", "なんのために今日まで、こんなところを選んでひっそり過ごしとったんかっちゅう話や": "這樣一來，我們至今爲止選擇在這種地方隱居就白費了", "ええ、そのとおりです。それに……どんな顔して会えばいいか、わからないですし……！": "是的，正是如此。而且……我不知道該用什麼表情去見他……！", "アホはこっちやったわ": "我纔是傻瓜", "ふぃ～、つっかれたー": "哈～累死了", "エミリー": "艾蜜莉", "……足がパンパンになっちゃった。お風呂でマッサージしないと……あっ、人間さん？": "……腳都腫了。得在浴室裏按摩一下……啊，人類君？", "ヴェルメリオ": "威爾梅里奧", "なんだ、せかせかして出て行ってしまったが……こんな時間からどこに行ったんだ？": "怎麼了，慌慌張張地跑出去了……這麼晚了，他要去哪裏？", "リル": "莉露", "あ、みんなおかえり。人間さんならいま出かけたよ": "啊，大家回來啦。人類君剛纔出去了哦", "あ、うん。入り口ですれ違ったけど。ひとりで大丈夫かなぁ": "啊，嗯。剛纔在門口擦肩而過了。他一個人沒問題嗎？", "デートだよ。だから大丈夫": "是約會哦。所以沒問題", "……えっ？　そ、それ、どういうこと": "……誒？　那，那是，怎麼回事", "あのね、町外れに海が見える素敵な桟橋があるの。まあ、海は黎い海なんだけど。そこにピュルテに呼び出されて": "那個，鎮外有個能看到海的漂亮的棧橋。不過，海是鹹的海。他被看板叫過去了", "……気になる。けど、ピュルテもなんかいろいろあったんだもんね。ここは我慢して譲ってあげなきゃ……": "……好在意。但是，看板也發生了各種各樣的事呢。這裏得忍耐着讓給她……", "ピュルテ、もしかしてあいつ……言うつもりか……？": "看板，難道那傢伙……打算說出來嗎……？", "ごめんなさい、人間さん。疲れてるのに、わざわざ呼び出したりして": "對不起，人類君。明明很累了，還特意把你叫出來", "……捜査中に通りかかって、ここきれいだなぁって人間さんが言ってたの思い出したんです。本当は朝が一番きれいみたいですよ。朝日がすごいんですって": "……在搜查中路過這裏，我想起了人類君說過這裏很漂亮。其實早上是最漂亮的哦。朝陽很厲害的", "…………": "…………", "人間さん……": "人類君……", "ごめんなさい、急にこんなふうに抱きついたりして……困っちゃいますよね……。私、どうしていいかわからなくなってしまって。もう頭の中がぐちゃぐちゃで……": "對不起，突然這樣抱住你……讓你很困擾吧……我，不知道該怎麼辦纔好。腦袋裏已經亂成一團了……", "人間さん。もし……仮の話、なんですけど……。私が私じゃなかったら、嫌いになっちゃいますか……？　いまみたいに大事にしてもらえなくなっちゃいますか……？": "人間君。如果……假設，如果……。我不是我了的話，你會討厭我嗎……？　會變得不再像現在這樣重視我了嗎……？", "……私がもし……その……": "……如果我……那個……", "動くな": "別動", "賊１": "賊1", "！？": "！？", "よし、女を押さえた！　ずらかるぞ！": "好，抓住女人了！　要跑了！", "賊２": "賊2", "なっ、ちょ、やめてくださいっ、人間さんっ！": "什，等，住手，人間君！", "人間界から来たなら、この銃がどういう意味かわかるよな？　下手に動くんじゃねえぞ。女、お前もだぞ。彼氏が死ぬことになる": "既然是從人間來的，那應該知道這把槍是什麼意思吧？　別亂動。女人，你也是。不然你男朋友會死的", "人間さんっ……私は大丈夫ですから、抵抗しちゃだめです……っ。みんなに伝えて、それから追いかけて……": "人間君……我沒事的，不要抵抗……。告訴大家，然後追上來……", "ガタガタうるせぇぞ！": "別囉嗦了！", "きゃっ！？　いっ……たぁ……っ": "呀！？　好……疼……", "とっとと車に乗せろ！　時間をかけるな！": "快點上車！　別浪費時間！", "人間さんくん！": "人間君君！", "セクス": "性愛", "そうだよ、セクスだよ！　ほら、しゃんとして。早くピュルテを追いかけなくちゃ！": "對，是性愛！　好了，振作起來。得快點追上看板！", "たまたま、いまの場面を見ちゃったの。悲鳴が聞こえたから来てみたら、人間さんくんとピュルテだったからびっくりしちゃった": "我偶然看到了剛纔的場景。聽到慘叫聲後過來看看，發現是人間君君和看板，嚇了一跳", "相手は車？　平気、こっちも車があるから。ほら、こっちの黒い車だよ。乗って、乗って！　急ぐよ！": "對方是車？　沒事，我們也有車。你看，就是這輛黑色的車。快上車，快上車！　快點！", "くっ、ううっ……なんなんですか、あなたたちは……": "咕，嗚嗚……你們，到底是什麼人……", "なんなんですか、とはご挨拶ですね。知らない仲ではないでしょう": "什麼人，這問候還真是有禮貌啊。我們不是熟人嗎", "ペロー": "佩羅", "ペロー……っ！？　あなたもここにいたんですか！？": "佩羅……！？　你也在這裏嗎！？", "ペローさん、車を出しますんでつかまっててください": "佩羅先生，我開車了，請抓緊", "ええ……ただ、飛ばさないでゆっくりお願いしますね。せっかくのショーですから、じっくり見てもらわないと": "好……但是，不要開太快，慢慢來。難得的show，得好好欣賞纔行", "ショーって……なんですか、それ": "show……那是什麼", "後ろを見てみなさい。白馬の王子様の勇姿ですよ。いままさに、馬に乗って姫を助けようと出発するところです": "看看後面。白馬王子的英姿。現在正要騎馬出發去救公主", "え……？　あっ、人間さん！？　車に乗り込んで……私を助けるために……！？": "哎……？　啊，人間君！？　坐上車……爲了救我……！？", "けど、あの黒のSUVはどこから……？　誰かと一緒だったみたいですけど、一瞬でよく見えな……": "但是，那輛黑色的SUV是從哪裏……？　好像和誰在一起，一瞬間看不清……", "ドォンッ……！！": "咚……！！", "え……？": "哎……？", "車が……爆破……されて……？": "車……被……炸了……？", "ふふっ……あはっ、あはははは……っ！　かわいそうですね。あの男も、グリムなんかと手を組まなければ、こんなことにはならなかったのに……！": "呼呼……啊哈，啊哈哈哈哈……！　真可憐啊。那個男人也是，要是不和格林聯手的話，就不會變成這樣了……！", "あはははは……！": "啊哈哈哈哈……！", "う、そ……そんな……": "不，會……怎麼會……", "出せ": "把她帶過來", "はい！": "是！", "そんなっ、いやあああっ、人間さんさあぁぁぁんっ！！": "不會吧，不要啊啊啊，人間君啊啊啊啊啊！！"}