{"人間さん？　なんだか気分が悪そうですが、大丈夫ですか？": "人类君？你看起来好像不太舒服，没事吧？", "ピュルテ": "看板", "昨日の夜、あんまり眠れなかったんだって": "昨天晚上，他好像没怎么睡", "クレア": "克蕾娅", "無理しないで、どこかカフェで休んでいても大丈夫ですよ。私たちふたりで調べてもいいんですから": "别勉强自己，去咖啡厅休息一下也没关系。我们两个去调查也可以", "黒鉄の国って、犯罪すごく少ないんでしょ？": "黑铁之国的犯罪率很低吧？", "ええ。セキュリティ・ガード・リサーチのみなさんが、すごく優秀なんでしょうね": "是的。保安・警卫・调查的各位，应该非常优秀吧", "人間さんひとりでも安心だね": "即使只有人类君一个人，也可以放心呢", "ふふっ、そうでした。人間さん鍛えてるから、魔物じゃなければそこそこ戦えるんですよね": "呵呵，是啊。人类君有在锻炼，只要不是魔物，应该能战斗吧", "油断は禁物": "不可大意", "…………。": "…………。", "見つけました": "找到了", "？？？": "？？？", "ほんで？　この後どうするつもりなん？": "然后呢？　之后打算怎么办？", "まずは目の前の事態が重要です。でも私がみた未来の通りなら": "首先要解决眼前的问题。不过如果按照我看到的未来", "せやな……。まず、目の前の問題を解決せんことには、その後の展開を考えてもしゃーないわな": "是啊……首先，不解决眼前的问题，之后的发展就不用考虑了", "ええ。未来を見通すことも、いまの時点では意味がありません": "是的。现在看未来也没有意义", "それはわかったけど、仮面までつけてコソコソ見てる意味ってあるの？": "这我知道，但连面具都戴了，偷偷摸摸地看有意义吗？", "ええ、そうですわよ。堂々と会いに行ってはだめなんですの？": "是啊，没错。不能堂堂正正地去见他吗？", "アホやな、自分ら。こういうときは、念には念を入れるもんや。こっちの身元がバレて、あれこれ対策されたらかなわんやろ": "你们真傻。这种时候，要小心再小心。要是身份暴露，被采取各种对策就麻烦了", "なんのために今日まで、こんなところを選んでひっそり過ごしとったんかっちゅう話や": "这样一来，我们至今为止选择在这种地方隐居就白费了", "ええ、そのとおりです。それに……どんな顔して会えばいいか、わからないですし……！": "是的，正是如此。而且……我不知道该用什么表情去见他……！", "アホはこっちやったわ": "我才是傻瓜", "ふぃ～、つっかれたー": "哈～累死了", "エミリー": "艾蜜莉", "……足がパンパンになっちゃった。お風呂でマッサージしないと……あっ、人間さん？": "……脚都肿了。得在浴室里按摩一下……啊，人类君？", "ヴェルメリオ": "威尔梅里奥", "なんだ、せかせかして出て行ってしまったが……こんな時間からどこに行ったんだ？": "怎么了，慌慌张张地跑出去了……这么晚了，他要去哪里？", "リル": "莉露", "あ、みんなおかえり。人間さんならいま出かけたよ": "啊，大家回来啦。人类君刚才出去了哦", "あ、うん。入り口ですれ違ったけど。ひとりで大丈夫かなぁ": "啊，嗯。刚才在门口擦肩而过了。他一个人没问题吗？", "デートだよ。だから大丈夫": "是约会哦。所以没问题", "……えっ？　そ、それ、どういうこと": "……诶？　那，那是，怎么回事", "あのね、町外れに海が見える素敵な桟橋があるの。まあ、海は黎い海なんだけど。そこにピュルテに呼び出されて": "那个，镇外有个能看到海的漂亮的栈桥。不过，海是咸的海。他被看板叫过去了", "……気になる。けど、ピュルテもなんかいろいろあったんだもんね。ここは我慢して譲ってあげなきゃ……": "……好在意。但是，看板也发生了各种各样的事呢。这里得忍耐着让给她……", "ピュルテ、もしかしてあいつ……言うつもりか……？": "看板，难道那家伙……打算说出来吗……？", "ごめんなさい、人間さん。疲れてるのに、わざわざ呼び出したりして": "对不起，人类君。明明很累了，还特意把你叫出来", "……捜査中に通りかかって、ここきれいだなぁって人間さんが言ってたの思い出したんです。本当は朝が一番きれいみたいですよ。朝日がすごいんですって": "……在搜查中路过这里，我想起了人类君说过这里很漂亮。其实早上是最漂亮的哦。朝阳很厉害的", "…………": "…………", "人間さん……": "人类君……", "ごめんなさい、急にこんなふうに抱きついたりして……困っちゃいますよね……。私、どうしていいかわからなくなってしまって。もう頭の中がぐちゃぐちゃで……": "对不起，突然这样抱住你……让你很困扰吧……我，不知道该怎么办才好。脑袋里已经乱成一团了……", "人間さん。もし……仮の話、なんですけど……。私が私じゃなかったら、嫌いになっちゃいますか……？　いまみたいに大事にしてもらえなくなっちゃいますか……？": "人間君。如果……假设，如果……。我不是我了的话，你会讨厌我吗……？　会变得不再像现在这样重视我了吗……？", "……私がもし……その……": "……如果我……那个……", "動くな": "别动", "賊１": "贼1", "！？": "！？", "よし、女を押さえた！　ずらかるぞ！": "好，抓住女人了！　要跑了！", "賊２": "贼2", "なっ、ちょ、やめてくださいっ、人間さんっ！": "什，等，住手，人間君！", "人間界から来たなら、この銃がどういう意味かわかるよな？　下手に動くんじゃねえぞ。女、お前もだぞ。彼氏が死ぬことになる": "既然是从人间来的，那应该知道这把枪是什么意思吧？　别乱动。女人，你也是。不然你男朋友会死的", "人間さんっ……私は大丈夫ですから、抵抗しちゃだめです……っ。みんなに伝えて、それから追いかけて……": "人間君……我没事的，不要抵抗……。告诉大家，然后追上来……", "ガタガタうるせぇぞ！": "别啰嗦了！", "きゃっ！？　いっ……たぁ……っ": "呀！？　好……疼……", "とっとと車に乗せろ！　時間をかけるな！": "快点上车！　别浪费时间！", "人間さんくん！": "人間君君！", "セクス": "性爱", "そうだよ、セクスだよ！　ほら、しゃんとして。早くピュルテを追いかけなくちゃ！": "对，是性爱！　好了，振作起来。得快点追上看板！", "たまたま、いまの場面を見ちゃったの。悲鳴が聞こえたから来てみたら、人間さんくんとピュルテだったからびっくりしちゃった": "我偶然看到了刚才的场景。听到惨叫声后过来看看，发现是人間君君和看板，吓了一跳", "相手は車？　平気、こっちも車があるから。ほら、こっちの黒い車だよ。乗って、乗って！　急ぐよ！": "对方是车？　没事，我们也有车。你看，就是这辆黑色的车。快上车，快上车！　快点！", "くっ、ううっ……なんなんですか、あなたたちは……": "咕，呜呜……你们，到底是什么人……", "なんなんですか、とはご挨拶ですね。知らない仲ではないでしょう": "什么人，这问候还真是有礼貌啊。我们不是熟人吗", "ペロー": "佩罗", "ペロー……っ！？　あなたもここにいたんですか！？": "佩罗……！？　你也在这里吗！？", "ペローさん、車を出しますんでつかまっててください": "佩罗先生，我开车了，请抓紧", "ええ……ただ、飛ばさないでゆっくりお願いしますね。せっかくのショーですから、じっくり見てもらわないと": "好……但是，不要开太快，慢慢来。难得的show，得好好欣赏才行", "ショーって……なんですか、それ": "show……那是什么", "後ろを見てみなさい。白馬の王子様の勇姿ですよ。いままさに、馬に乗って姫を助けようと出発するところです": "看看后面。白马王子的英姿。现在正要骑马出发去救公主", "え……？　あっ、人間さん！？　車に乗り込んで……私を助けるために……！？": "哎……？　啊，人间君！？　坐上车……为了救我……！？", "けど、あの黒のSUVはどこから……？　誰かと一緒だったみたいですけど、一瞬でよく見えな……": "但是，那辆黑色的SUV是从哪里……？　好像和谁在一起，一瞬间看不清……", "ドォンッ……！！": "咚……！！", "え……？": "哎……？", "車が……爆破……されて……？": "车……被……炸了……？", "ふふっ……あはっ、あはははは……っ！　かわいそうですね。あの男も、グリムなんかと手を組まなければ、こんなことにはならなかったのに……！": "呼呼……啊哈，啊哈哈哈哈……！　真可怜啊。那个男人也是，要是不和格林联手的话，就不会变成这样了……！", "あはははは……！": "啊哈哈哈哈……！", "う、そ……そんな……": "不，会……怎么会……", "出せ": "把她带过来", "はい！": "是！", "そんなっ、いやあああっ、人間さんさあぁぁぁんっ！！": "不会吧，不要啊啊啊，人間君啊啊啊啊啊！！"}