{"――っ！？　いまの爆音……！": "——！？　剛纔的爆炸聲……！", "シンデレラ": "仙杜瑞拉", "……窓の外、見て！": "……快看窗外！", "ヴェルメリオ": "威爾梅里奧", "SGRタワーから煙が出ている。まさか、また例の襲撃があったのか！？": "SGR高塔冒煙了。難道說，又是之前的襲擊嗎！？", "リル": "莉露", "行ってみるしかないかもね": "只能去看看了", "パラケルスス": "帕拉賽魯斯", "でもまだ、ピュルテと人間さんがいないよ": "但是看板和人間君還沒回來", "クレア": "克蕾婭", "でも、いつ帰ってくるかわかんないのに待ってらんないよ": "但是，也不知道他們什麼時候回來，不能在這裏等了", "ティンカー・ベル": "汀可貝兒", "お部屋に書き置きのこしてこ。下手に合流しようとするのも危ないかもしれないから、ここで待っててねって": "在房間裏留個字條吧。貿然去和他們會合說不定也很危險，就讓他們在這裏等我們吧", "エミリー": "艾蜜莉", "ええ、そうね。犯人を押さえるのも、たぶん私たちだけで大丈夫なはずだから……": "嗯，是啊。抓住犯人，大概我們幾個也足夠了……", "……そうだね。しかし、なんだろう。胸騒ぎがするね……": "……是啊。但是，怎麼回事呢。總感覺心裏很不安……", "来てくれたんですね。実は、かなり由々しき事態となってしまいました": "你們來了啊。其實，事態變得相當嚴重了", "SGR司令官": "SGR司令官", "いったい何が起きているの？": "到底發生了什麼？", "タワー内部に敵の侵入を許してしまいました。15階付近で爆発が発生、セキュリティゲートの16階が突破されたことを確認していますので、おそらく賊はここかと": "敵人侵入了高塔內部。15層附近發生了爆炸，安全門的16層被突破了，所以賊人大概在這裏", "歯車は、どこに？": "齒輪在哪裏？", "管理領域の最上階、つまり30階です": "管理區域的最頂層，也就是30層", "え……ここって確か２階だよね……。いまから大急ぎでそんなとこまで上がらなきゃいけないってこと……？": "咦……這裏應該是2層吧……也就是說現在必須馬上趕去那裏嗎……？", "緊急事態ですから、天空のエレベーターを起動します。皆さんもそちらを使ってください": "因爲事態緊急，我啓動了天空電梯。請大家也使用它", "……え？　なにそれ": "……誒？　那是什麼", "このタワーはね、天空神殿に繋がってるんだよ。まあいまは100階まで上がったところで神殿への通路は開いてないけど": "這座高塔啊，是和天空神殿相連的。不過現在就算到了100層，通往神殿的通道也不會打開", "レオナ": "雷歐納", "レオナ！？　それに雨依も": "雷歐納！？　還有雨依", "騒ぎになってるって聞いたから、来てみたの": "我聽說這裏發生了騷亂，所以就過來了", "雨依": "雨依", "とにかく、そのエレベーターとやらで一気に上まで行こうというわけだな。よし、急ぐぞ": "總之，就是用那個電梯一口氣上去吧。好，快走吧", "ここが15階？　すごい一瞬すぎて疑わしいんだけど": "這裏是15層？　太快了，我都有點懷疑了", "……なんか、耳に綿が詰まってるみたいな感じがする": "……感覺耳朵裏塞了棉花一樣", "そういえば、他にも神殿に繋がってる塔が、オトギノクニのあちこちにあったよね": "說起來，童話之國的其他地方也有和神殿相連的高塔吧", "ええ。死の峡谷でも入り口は封鎖されてたけどね": "是的。不過死亡峽谷的入口已經被封鎖了", "よし、手分けしよう。小生とシンデレラ殿は20階あたりから索敵しつつ降りていく。ティンカ殿とヴェル殿、クレア殿はこの15階から上がってくれ": "好，那就分頭行動吧。小生和仙杜瑞拉小姐從20層附近開始一邊搜索敵人一邊往下走。汀可小姐，威爾先生和克蕾婭小姐就從15層往上走", "挟み撃ちってことだね。がってん": "要夾擊敵人是吧。明白了", "エミリーはどうするぅ？": "艾蜜莉要做什麼？", "パラケルスス殿とともに30階を死守してほしい。何せ通信手段がないからな。万一にもすり抜けられたら危険だ": "希望你和帕拉賽魯斯小姐一起死守30層。畢竟我們沒有通信手段。萬一敵人從那裏溜走就危險了", "ガードロボット同士であれば電力による通信システムを備えているのですが、皆さんは生身でいらっしゃるので": "雖然我們警衛機器人之間有電力通信系統，但各位都是人類", "脳に直接語りかけられてもやだもんね": "被直接在腦內對話什麼的也太可怕了", "それと、厄介な情報が追加されました。敵方の襲撃ロボットは、こちらのガードに擬態しているようです": "還有，追加了一個麻煩的情報。敵方的襲擊機器人似乎會擬態成我方的警衛機器人", "……え、それじゃ敵か味方かわからない": "……誒，那不就分不清是敵是友了嗎", "かなりリスキーですが……味方であれば、皆さんを襲撃するようなプログラムにはなっていません。攻撃されたら敵、と判断するほかないかと": "雖然風險很大……但如果是友方的話，就不會有襲擊各位的程序。只能判斷被攻擊的就是敵人了", "先制攻撃を封じられるわけか……くっ、やむを得ないな": "防止了先發制人嗎……唔，沒辦法了", "わたしたちはどうする、雨依": "我們要怎麼辦，雨依", "……そういえば、人間さんはいないのね": "……說起來，人間君不在呢", "合流が遅れてしまったから、別で待機してもらってるわ": "因爲會合晚了，所以讓他在別的地方待機了", "そう……。なら、私たちも15階にいきましょうか。おもしろそうじゃない": "是嗎……。那我們也去15層吧。感覺很有趣呢", "やれやれ、遊びじゃないって怒られちゃうよ？": "哎呀，會被罵說不是來玩的哦？", "ここが30階？　静かだねぇ。誰もいないんだ": "這裏是30層？　好安靜啊。一個人都沒有", "普段から警備というよりも、そもそも立ち入り自体を制限していますから": "因爲比起平時的警備，這裏本身就禁止進入", "ふむ……このゲートの先に、その歯車とやらが隠されてるのかな": "嗯……這個門的後面，藏着那個齒輪什麼的嗎", "いえ、そこは最後の手段を格納している場所です": "不，那裏是存放最後手段的地方", "なにそれ、こわいよぅ": "那是什麼，好可怕", "防衛用追跡特化グラン・マキナⅡ型『フォルクス・ゲヘナ』……我がセキュリティ・ガード・リサーチの切り札です": "防衛用追蹤特化Grand　MachineryⅡ型『伏爾克・蓋赫納』……我們安全警衛研究的王牌", "ふむ……なるほど。切り札というからにはめったなことでは使えないんだろうか": "嗯……原來如此。既然是王牌，那應該很少使用吧", "この起動トリガーは、司令官である私のIDのほか、複数のパスコード、そして……『歯車』保管装置の破壊ないしは停止が条件です": "這個啓動觸發器，除了我這個司令官的ID之外，還需要多個密碼，以及……破壞或停止“齒輪”保管裝置的條件", "歯車を守るためにあるってことなんだねぇ": "是爲了保護齒輪而存在的呢", "…………。": "…………。", "くっ、な、なにこれ、思った以上に敵の数が多いんだけどっ！": "咕，這，這是什麼，敵人的數量比想象中還要多！", "……こんなに侵入されてるなんて。いままでとは比べ物にならないよ": "……居然被入侵到這種程度。跟至今爲止的完全沒法比", "妖精さん！　ヴェルとクレアも！　それと……えっと、誰だっけ": "妖精小姐！　威爾回克蕾亞也！　還有……那個，是誰來着", "ドロシー": "桃樂絲", "レオナよ。あなた、捕まってたんじゃなかった？": "我是雷歐納。你不是被抓了嗎？", "ああ、そうなんだけど……いきなり爆音は聞こえるわ、なにか壊れる音が続くわで、さすがにやばいと思ったのよ": "啊啊，是這樣沒錯……突然聽到爆炸聲，然後又聽到有什麼東西壞掉的聲音，我想這下糟了", "え……その鉄くず、もしかして……": "咦……那個鐵塊，難道是……", "ああ、私を閉じ込めてた部屋に付いてた警備装置ね。手錠を壊したときに破片が引っかかってたのね": "啊啊，是關着我的房間裏的警備裝置。破壞手銬的時候碎片卡住了", "いや、三つ編み……？　その金属の手錠とかいろんな装置で捕まってたんでしょ……？": "不，三股辮……？　你不是被金屬手銬和各種裝置抓住了嗎……？", "ええ。でも緊急事態だからしょうがないじゃない。黙って部屋でおとなしくしてて火事にでも巻き込まれたら最悪だもの": "是啊。但是事態緊急，沒辦法啊。要是我老老實實待在房間裏，被捲入火災就糟糕了", "……そういうことじゃなくて。壊せるものなの、っていう": "……我不是這個意思。我是說，你居然能破壞掉", "魔法に弱いみたいな話があったじゃない。あれは本当みたいよ。私がちょっと本気を出して拳でやってみたら、簡単に壊れたわ": "不是說對魔法很弱嗎。看來是真的。我稍微認真地用拳頭打了一下，就簡單地破壞掉了", "それ……魔法っていうか……え、私が間違ってるの……？": "這……與其說是魔法……誒，是我搞錯了嗎……？", "大丈夫、雨依は正しいよ……": "沒事，雨依你說的沒錯……", "で、何が起きてるのか、誰か説明しなさいよね！": "那麼，到底發生了什麼，誰來說明一下啊！"}