{"――っ！？　いまの爆音……！": "——！？　刚才的爆炸声……！", "シンデレラ": "仙杜瑞拉", "……窓の外、見て！": "……快看窗外！", "ヴェルメリオ": "威尔梅里奥", "SGRタワーから煙が出ている。まさか、また例の襲撃があったのか！？": "SGR高塔冒烟了。难道说，又是之前的袭击吗！？", "リル": "莉露", "行ってみるしかないかもね": "只能去看看了", "パラケルスス": "帕拉赛鲁斯", "でもまだ、ピュルテと人間さんがいないよ": "但是看板和人間君还没回来", "クレア": "克蕾娅", "でも、いつ帰ってくるかわかんないのに待ってらんないよ": "但是，也不知道他们什么时候回来，不能在这里等了", "ティンカー・ベル": "汀可贝儿", "お部屋に書き置きのこしてこ。下手に合流しようとするのも危ないかもしれないから、ここで待っててねって": "在房间里留个字条吧。贸然去和他们会合说不定也很危险，就让他们在这里等我们吧", "エミリー": "艾蜜莉", "ええ、そうね。犯人を押さえるのも、たぶん私たちだけで大丈夫なはずだから……": "嗯，是啊。抓住犯人，大概我们几个也足够了……", "……そうだね。しかし、なんだろう。胸騒ぎがするね……": "……是啊。但是，怎么回事呢。总感觉心里很不安……", "来てくれたんですね。実は、かなり由々しき事態となってしまいました": "你们来了啊。其实，事态变得相当严重了", "SGR司令官": "SGR司令官", "いったい何が起きているの？": "到底发生了什么？", "タワー内部に敵の侵入を許してしまいました。15階付近で爆発が発生、セキュリティゲートの16階が突破されたことを確認していますので、おそらく賊はここかと": "敌人侵入了高塔内部。15层附近发生了爆炸，安全门的16层被突破了，所以贼人大概在这里", "歯車は、どこに？": "齿轮在哪里？", "管理領域の最上階、つまり30階です": "管理区域的最顶层，也就是30层", "え……ここって確か２階だよね……。いまから大急ぎでそんなとこまで上がらなきゃいけないってこと……？": "咦……这里应该是2层吧……也就是说现在必须马上赶去那里吗……？", "緊急事態ですから、天空のエレベーターを起動します。皆さんもそちらを使ってください": "因为事态紧急，我启动了天空电梯。请大家也使用它", "……え？　なにそれ": "……诶？　那是什么", "このタワーはね、天空神殿に繋がってるんだよ。まあいまは100階まで上がったところで神殿への通路は開いてないけど": "这座高塔啊，是和天空神殿相连的。不过现在就算到了100层，通往神殿的通道也不会打开", "レオナ": "雷欧纳", "レオナ！？　それに雨依も": "雷欧纳！？　还有雨依", "騒ぎになってるって聞いたから、来てみたの": "我听说这里发生了骚乱，所以就过来了", "雨依": "雨依", "とにかく、そのエレベーターとやらで一気に上まで行こうというわけだな。よし、急ぐぞ": "总之，就是用那个电梯一口气上去吧。好，快走吧", "ここが15階？　すごい一瞬すぎて疑わしいんだけど": "这里是15层？　太快了，我都有点怀疑了", "……なんか、耳に綿が詰まってるみたいな感じがする": "……感觉耳朵里塞了棉花一样", "そういえば、他にも神殿に繋がってる塔が、オトギノクニのあちこちにあったよね": "说起来，童话之国的其他地方也有和神殿相连的高塔吧", "ええ。死の峡谷でも入り口は封鎖されてたけどね": "是的。不过死亡峡谷的入口已经被封锁了", "よし、手分けしよう。小生とシンデレラ殿は20階あたりから索敵しつつ降りていく。ティンカ殿とヴェル殿、クレア殿はこの15階から上がってくれ": "好，那就分头行动吧。小生和仙杜瑞拉小姐从20层附近开始一边搜索敌人一边往下走。汀可小姐，威爾先生和克蕾娅小姐就从15层往上走", "挟み撃ちってことだね。がってん": "要夹击敌人是吧。明白了", "エミリーはどうするぅ？": "艾蜜莉要做什么？", "パラケルスス殿とともに30階を死守してほしい。何せ通信手段がないからな。万一にもすり抜けられたら危険だ": "希望你和帕拉赛鲁斯小姐一起死守30层。毕竟我们没有通信手段。万一敌人从那里溜走就危险了", "ガードロボット同士であれば電力による通信システムを備えているのですが、皆さんは生身でいらっしゃるので": "虽然我们警卫机器人之间有电力通信系统，但各位都是人类", "脳に直接語りかけられてもやだもんね": "被直接在脑内对话什么的也太可怕了", "それと、厄介な情報が追加されました。敵方の襲撃ロボットは、こちらのガードに擬態しているようです": "还有，追加了一个麻烦的情报。敌方的袭击机器人似乎会拟态成我方的警卫机器人", "……え、それじゃ敵か味方かわからない": "……诶，那不就分不清是敌是友了吗", "かなりリスキーですが……味方であれば、皆さんを襲撃するようなプログラムにはなっていません。攻撃されたら敵、と判断するほかないかと": "虽然风险很大……但如果是友方的话，就不会有袭击各位的程序。只能判断被攻击的就是敌人了", "先制攻撃を封じられるわけか……くっ、やむを得ないな": "防止了先发制人吗……唔，没办法了", "わたしたちはどうする、雨依": "我们要怎么办，雨依", "……そういえば、人間さんはいないのね": "……说起来，人間君不在呢", "合流が遅れてしまったから、別で待機してもらってるわ": "因为会合晚了，所以让他在别的地方待机了", "そう……。なら、私たちも15階にいきましょうか。おもしろそうじゃない": "是吗……。那我们也去15层吧。感觉很有趣呢", "やれやれ、遊びじゃないって怒られちゃうよ？": "哎呀，会被骂说不是来玩的哦？", "ここが30階？　静かだねぇ。誰もいないんだ": "这里是30层？　好安静啊。一个人都没有", "普段から警備というよりも、そもそも立ち入り自体を制限していますから": "因为比起平时的警备，这里本身就禁止进入", "ふむ……このゲートの先に、その歯車とやらが隠されてるのかな": "嗯……这个门的后面，藏着那个齿轮什么的吗", "いえ、そこは最後の手段を格納している場所です": "不，那里是存放最后手段的地方", "なにそれ、こわいよぅ": "那是什么，好可怕", "防衛用追跡特化グラン・マキナⅡ型『フォルクス・ゲヘナ』……我がセキュリティ・ガード・リサーチの切り札です": "防卫用追踪特化Grand　MachineryⅡ型『伏尔克・盖赫纳』……我们安全警卫研究的王牌", "ふむ……なるほど。切り札というからにはめったなことでは使えないんだろうか": "嗯……原来如此。既然是王牌，那应该很少使用吧", "この起動トリガーは、司令官である私のIDのほか、複数のパスコード、そして……『歯車』保管装置の破壊ないしは停止が条件です": "这个启动触发器，除了我这个司令官的ID之外，还需要多个密码，以及……破坏或停止“齿轮”保管装置的条件", "歯車を守るためにあるってことなんだねぇ": "是为了保护齿轮而存在的呢", "…………。": "…………。", "くっ、な、なにこれ、思った以上に敵の数が多いんだけどっ！": "咕，这，这是什么，敌人的数量比想象中还要多！", "……こんなに侵入されてるなんて。いままでとは比べ物にならないよ": "……居然被入侵到这种程度。跟至今为止的完全没法比", "妖精さん！　ヴェルとクレアも！　それと……えっと、誰だっけ": "妖精小姐！　威尔回克蕾亚也！　还有……那个，是谁来着", "ドロシー": "桃樂絲", "レオナよ。あなた、捕まってたんじゃなかった？": "我是雷欧纳。你不是被抓了吗？", "ああ、そうなんだけど……いきなり爆音は聞こえるわ、なにか壊れる音が続くわで、さすがにやばいと思ったのよ": "啊啊，是这样没错……突然听到爆炸声，然后又听到有什么东西坏掉的声音，我想这下糟了", "え……その鉄くず、もしかして……": "咦……那个铁块，难道是……", "ああ、私を閉じ込めてた部屋に付いてた警備装置ね。手錠を壊したときに破片が引っかかってたのね": "啊啊，是关着我的房间里的警备装置。破坏手铐的时候碎片卡住了", "いや、三つ編み……？　その金属の手錠とかいろんな装置で捕まってたんでしょ……？": "不，三股辫……？　你不是被金属手铐和各种装置抓住了吗……？", "ええ。でも緊急事態だからしょうがないじゃない。黙って部屋でおとなしくしてて火事にでも巻き込まれたら最悪だもの": "是啊。但是事态紧急，没办法啊。要是我老老实实待在房间里，被卷入火灾就糟糕了", "……そういうことじゃなくて。壊せるものなの、っていう": "……我不是这个意思。我是说，你居然能破坏掉", "魔法に弱いみたいな話があったじゃない。あれは本当みたいよ。私がちょっと本気を出して拳でやってみたら、簡単に壊れたわ": "不是说对魔法很弱吗。看来是真的。我稍微认真地用拳头打了一下，就简单地破坏掉了", "それ……魔法っていうか……え、私が間違ってるの……？": "这……与其说是魔法……诶，是我搞错了吗……？", "大丈夫、雨依は正しいよ……": "没事，雨依你说的没错……", "で、何が起きてるのか、誰か説明しなさいよね！": "那么，到底发生了什么，谁来说明一下啊！"}