{"くっ、嘘でしょ……！　まさか20階もこんなに侵食されてるなんて……": "咕，騙人的吧……！　沒想到20層也被侵蝕到這種程度……", "シンデレラ": "仙杜瑞拉", "シンデレラ殿、作戦変更だ。このまま下に向かってみんなと合流するよりも、上に向かって敵を追撃するほうを優先する": "仙杜瑞拉閣下，作戰變更。比起就這樣往下走和大家匯合，還是優先向上追擊敵人", "リル": "莉露", "ええ、そうね。このままじゃ30階なんてすぐよ……！": "嗯，是啊。這樣下去30層馬上就要淪陷了……！", "……？　何かいま、聞こえなかったか？": "……？　剛纔，好像聽到了什麼？", "……たぁっ、やぁっ、はああああぁぁっ！": "……哈啊，呀，哈啊啊啊啊啊啊！", "？？？": "？？？", "え？　この声、まさか……": "誒？　這個聲音，難道是……", "逃さないわよ！　とりゃあああっ！！": "不會讓你逃的！　喝啊啊啊啊！！", "ドロシー": "桃樂絲", "ふぁ５ｑ＠８４うｑへ＠９ｓｊ★": "呼啊5q＠84嗚q誒＠9sJ★", "ロボット": "機器人", "ふう……あら、リルとシンデレラもいたのね！": "呼……哎呀，莉露和仙杜瑞拉也在啊！", "えげつない蹴りでロボットを吹き飛ばしていたが……ドロシー殿、捕まっていたのでは……": "用毫不留情的踢擊把機器人踹飛了……桃樂絲閣下，你不是被抓了嗎……", "はぁ、はぁ、待ってよ三つ編み、ペースが早すぎるって": "哈啊，哈啊，等等我三股辮，你速度太快了", "ティンカー・ベル": "汀可貝兒", "みんな、追いついてきたのね！": "大家都追上來了啊！", "……ドロシーの勢いがすごくて": "……桃樂絲的氣勢太猛了", "ヴェルメリオ": "威爾梅里奧", "…………。": "…………。", "なんか外が騒がしいような……？": "怎麼外面好像很吵……？", "エミリー": "艾蜜莉", "まさか、もう敵がここまで来たのか？　みんながいるのに、そう簡単に突破されるとは思えな……": "難道敵人已經到這裏了？　明明大家都在，我不覺得會這麼輕易被突破……", "パラケルスス": "帕拉賽魯斯", "うわっ！？　ちょっとぉ、照明が消えたんだけど！": "嗚哇！？　等等，燈滅了！", "どりゃあああっ！　あ、あらっ、真っ暗だわ！": "喂喂喂！　哎，哎呀，一片漆黑！", "え、その声、ドロシー？　捕まってたんじゃなかったの？": "咦，這個聲音，桃樂絲？　你不是被抓了嗎？", "そのくだり、もう３回目よ！": "這個展開已經是第三次了！", "待て、ということは、このフロアに既に敵が侵入しているのか": "等下，也就是說，敵人已經入侵到這個樓層了？", "いったぁっ！？　足元がまったく見えないわ！": "好痛！？　完全看不到腳邊！", "あ、光魔法は使えないんだっけ……。不発になっちゃう": "啊，不能用光魔法……會失效", "待ってください、いま非常電源を入れます": "等下，現在打開緊急電源", "SGR司令官": "SGR司令官", "いたた……。ねえ、歯車は無事？": "好痛……喂，齒輪沒事吧？", "クレア": "克蕾婭", "あ……ほ、保管装置が破壊されている……！": "啊……保，保管裝置被破壞了……！", "マジで！？　じゃあ盗まれちゃったってこと！？": "真的嗎！？　也就是說被偷走了！？", "～～～～！！": "～～～～！！", "あぶない！！": "危險！！", "――っ！！": "——！！", "す、すみません。いきなり襲われるとは……。と、とにかく、犯人はまだ施設の中です。一旦、作戦指令室に戻りましょう。そこで建物を封鎖します！": "對，對不起。沒想到會突然被襲擊……總，總之，犯人還在設施裏。先回作戰指令室吧。在那裏封鎖建築物！", "人間さん……": "人間君……", "ピュルテ": "看板", "この廃屋に連れてきてから、ずっとあの調子です。まあ、逃げられる心配はなくていいんですが": "帶到這個廢屋後，就一直是那個樣子。不過，不用擔心她會逃跑", "賊１": "賊1", "だいぶショーが効いたみたいですね。この分なら下準備もラクで良さそうだわ": "看來洗腦效果相當不錯呢。這樣的話，事前準備應該會很輕鬆", "ペロー": "佩羅", "ペロー……！？": "佩羅……！？", "おや。抜け殻になっていると聞きましたが、まだそんな反抗的な目をする気力があったのですね": "哎呀。聽說你已經變成空殼了，沒想到還有反抗的眼神呢", "どうして……！　何が狙いなんですか！！": "爲什麼……！ 你的目的是什麼！！", "私をどうするつもりなんですか！？　それに……それにっ、どうしてっ、人間さんをあんな目にあわせなきゃいけなかったんですか……！": "你想對我做什麼！？ 以及……以及，爲什麼，非要讓人間君遇到那種事不可……！", "というと？": "也就是說？", "あんなところに急に車が停まっていたこと自体が、まずおかしいんです。それに迷いなく人間さんが乗り込んで、直後に……": "車突然停在那種地方，這件事本身就很奇怪。而且人間君毫不猶豫地坐了上去，然後……", "全部あなたが仕組んだことなんでしょう！？　けど、なんのために……人間さんはもう追いつけませんでした。どうしてわざわざ、あんなことを！": "全部都是你策劃的吧！？ 但是，爲什麼……人間君已經追不上了。爲什麼還要特意做那種事！", "人間界に帰す約束どころか……死なせてしまうなんて、私っ……私はっ……ああああぁぁっ……！！": "不僅沒有遵守讓他回到人間界的約定……還讓他死掉，我……我……啊啊啊啊啊啊……！！", "そうですねぇ。もうどのみちリセットするのですし、全部伝えて絶望した顔でも見せてもらいましょうか": "是啊。反正都要重置了，就全部告訴他，讓他露出絕望的表情吧", "ふふっ……私もシェイクスピアの悪趣味が伝染ってしまったかもしれません": "呵呵……我可能也感染了莎士比亞的壞習慣呢", "リセットって、なんの……？": "重置，是什麼……？", "神官長様は、あの男に見切りをつけたのです。そして、人間界から再召喚することを決断した": "神官長大人已經放棄那個男人了。然後，決定從人間界再次召喚", "別の人を、人間界から……？": "從人間界，召喚其他人……？", "そして、人間界から再び、今度こそ従順な駒になる対象者を連れてくる……それがあなたの仕事です": "然後，從人間界再次，這次一定要把順從的棋子帶過來……這就是你的工作", "そのために私を誘拐したんですか！？　ふん、でも残念でしたね。私はもう人間界に行く能力は失ってしまったんです": "爲了這個才綁架我的嗎！？　哼，但是很遺憾。我已經失去了去人間界的能力", "ええ。知ってますよ。誰よりもね": "是啊。我知道。比任何人都清楚", "私もそれは気がかりでした。ですがね、神官長はこう言われたのです": "我也很在意這件事。但是，神官長是這麼說的", "全ては等しくあること、それが条件。戦う能力と引き換えに人間界に行けなくなったのであれば、また戦えなくすればいいだけのことだと……": "一切都是平等的，這就是條件。如果以戰鬥能力爲代價而不能去人間界的話，那就再讓他不能戰鬥就好了……", "……っ！？　そ、そんなの、むちゃくちゃです！": "……！？　那，那種事，太亂來了！", "ええ、ごもっともです。私もそう思いましたよ。だったら、都合よく出したり引っ込めたりできてしまう。そんな反則技がありますか、とね": "是啊，你說的沒錯。我也是這麼想的。所以，我問神官長，有這麼方便的技能嗎？能隨意地出現和消失", "ただ、あなたに関しては特別なんですよね": "但是，你的情況是特別的", "そ、それは……私が、人工生命体だから、ですか……": "那，那是……因爲，我是人工生命體，嗎……", "……！　驚きましたね": "……！　真是令人喫驚", "まさかその事実を知っていたとは……。ならば、話は早い。あなたはオトギノクニにおける普通の住人ではない。だから、そんな無理筋も可能になる": "真沒想到你會知道這個事實……。那麼，事情就簡單了。你不是童話之國的普通居民。所以，那種不可能的事也是可能的", "そんな……じゃあ、あのとき私が、あんなに悩んで、苦しんで、出した答えは……なんだったんですか！": "那……那麼，那個時候，我那麼煩惱，那麼痛苦，得出的答案……到底算什麼！", "皆さんに心配をかけて、人間さんは笑って『戻れなくてもいい』って言ってくれて……そういうのも、全部無意味だったんですか！！": "讓大家擔心，人間君笑着對我說『回不來也沒關係』……這些，全部都沒有意義嗎！！", "ですねぇ。ま、結果論ですけども": "是啊。不過，這是結果論", "もちろん制約はあります。この場合、その離れ業を実現できるのは神官長……つまり、あなたの創造主だけなのです": "當然，還是有制約的。這種情況，能做到這種絕技的只有神官長……也就是說，只有你的創造主", "神官長が……私の……？": "神官長是……我的……？", "ええ。ですから、あなたは絶対に神官長には逆らえない。どれだけ自我を持って反抗しようとも、最後にはあの人は『無かったこと』にできる": "是啊。所以，你絕對不能反抗神官長。無論你多麼有自我想要反抗，最後那個人都能讓你『不存在』", "作家と作品の関係どころではないのですよ。作品あっての作家ですし、存在した時点でエルマイトの対象となる": "不止是作家和作品的關係。有作品纔有作家，從你存在那一刻起，你就是聖之力的目標", "だが、あなたは本来、存在しない。つまりグランド・リヴィジョン以前の世界では生きることすらままらならないのです": "但是，你本來是不存在的。也就是說，在", "それで、私をさらって……そして、邪魔になったから人間さんを……！？　そんなの、許せません！　みんなを、なんだと思ってるんですか！": "所以，你才綁架我……然後，因爲礙事就把人間君……！？　我絕不允許！　你把大家當成什麼了！", "私、絶対に神官長の言いなりになんて……。……ぁっ……！？": "我，絕對不會對神官長言聽計從……啊……！？", "絶望よりも怒りが勝りましたか。それもまた興味深いですが……注射の時間です": "憤怒勝過了絕望嗎。這也很有趣……注射的時間到了", "……ぁっ、くっ、身体の、力が、抜けて……": "……啊，唔，身體，使不上，力氣……"}