{"くっ、嘘でしょ……！　まさか20階もこんなに侵食されてるなんて……": "咕，骗人的吧……！　没想到20层也被侵蚀到这种程度……", "シンデレラ": "仙杜瑞拉", "シンデレラ殿、作戦変更だ。このまま下に向かってみんなと合流するよりも、上に向かって敵を追撃するほうを優先する": "仙杜瑞拉阁下，作战变更。比起就这样往下走和大家汇合，还是优先向上追击敌人", "リル": "莉露", "ええ、そうね。このままじゃ30階なんてすぐよ……！": "嗯，是啊。这样下去30层马上就要沦陷了……！", "……？　何かいま、聞こえなかったか？": "……？　刚才，好像听到了什么？", "……たぁっ、やぁっ、はああああぁぁっ！": "……哈啊，呀，哈啊啊啊啊啊啊！", "？？？": "？？？", "え？　この声、まさか……": "诶？　这个声音，难道是……", "逃さないわよ！　とりゃあああっ！！": "不会让你逃的！　喝啊啊啊啊！！", "ドロシー": "桃樂絲", "ふぁ５ｑ＠８４うｑへ＠９ｓｊ★": "呼啊5q＠84呜q诶＠9sJ★", "ロボット": "机器人", "ふう……あら、リルとシンデレラもいたのね！": "呼……哎呀，莉露和仙杜瑞拉也在啊！", "えげつない蹴りでロボットを吹き飛ばしていたが……ドロシー殿、捕まっていたのでは……": "用毫不留情的踢击把机器人踹飞了……桃樂絲阁下，你不是被抓了吗……", "はぁ、はぁ、待ってよ三つ編み、ペースが早すぎるって": "哈啊，哈啊，等等我三股辫，你速度太快了", "ティンカー・ベル": "汀可貝兒", "みんな、追いついてきたのね！": "大家都追上来了啊！", "……ドロシーの勢いがすごくて": "……桃樂丝的气势太猛了", "ヴェルメリオ": "威尔梅里奥", "…………。": "…………。", "なんか外が騒がしいような……？": "怎么外面好像很吵……？", "エミリー": "艾蜜莉", "まさか、もう敵がここまで来たのか？　みんながいるのに、そう簡単に突破されるとは思えな……": "难道敌人已经到这里了？　明明大家都在，我不觉得会这么轻易被突破……", "パラケルスス": "帕拉赛鲁斯", "うわっ！？　ちょっとぉ、照明が消えたんだけど！": "呜哇！？　等等，灯灭了！", "どりゃあああっ！　あ、あらっ、真っ暗だわ！": "喂喂喂！　哎，哎呀，一片漆黑！", "え、その声、ドロシー？　捕まってたんじゃなかったの？": "咦，这个声音，桃樂絲？　你不是被抓了吗？", "そのくだり、もう３回目よ！": "这个展开已经是第三次了！", "待て、ということは、このフロアに既に敵が侵入しているのか": "等下，也就是说，敌人已经入侵到这个楼层了？", "いったぁっ！？　足元がまったく見えないわ！": "好痛！？　完全看不到脚边！", "あ、光魔法は使えないんだっけ……。不発になっちゃう": "啊，不能用光魔法……会失效", "待ってください、いま非常電源を入れます": "等下，现在打开紧急电源", "SGR司令官": "SGR司令官", "いたた……。ねえ、歯車は無事？": "好痛……喂，齿轮没事吧？", "クレア": "克蕾娅", "あ……ほ、保管装置が破壊されている……！": "啊……保，保管装置被破坏了……！", "マジで！？　じゃあ盗まれちゃったってこと！？": "真的吗！？　也就是说被偷走了！？", "～～～～！！": "～～～～！！", "あぶない！！": "危险！！", "――っ！！": "——！！", "す、すみません。いきなり襲われるとは……。と、とにかく、犯人はまだ施設の中です。一旦、作戦指令室に戻りましょう。そこで建物を封鎖します！": "对，对不起。没想到会突然被袭击……总，总之，犯人还在设施里。先回作战指令室吧。在那里封锁建筑物！", "人間さん……": "人間君……", "ピュルテ": "看板", "この廃屋に連れてきてから、ずっとあの調子です。まあ、逃げられる心配はなくていいんですが": "带到这个废屋后，就一直是那个样子。不过，不用担心她会逃跑", "賊１": "贼1", "だいぶショーが効いたみたいですね。この分なら下準備もラクで良さそうだわ": "看来洗脑效果相当不错呢。这样的话，事前准备应该会很轻松", "ペロー": "佩罗", "ペロー……！？": "佩罗……！？", "おや。抜け殻になっていると聞きましたが、まだそんな反抗的な目をする気力があったのですね": "哎呀。听说你已经变成空壳了，没想到还有反抗的眼神呢", "どうして……！　何が狙いなんですか！！": "为什么……！ 你的目的是什么！！", "私をどうするつもりなんですか！？　それに……それにっ、どうしてっ、人間さんをあんな目にあわせなきゃいけなかったんですか……！": "你想对我做什么！？ 以及……以及，为什么，非要让人間君遇到那种事不可……！", "というと？": "也就是说？", "あんなところに急に車が停まっていたこと自体が、まずおかしいんです。それに迷いなく人間さんが乗り込んで、直後に……": "车突然停在那种地方，这件事本身就很奇怪。而且人間君毫不犹豫地坐了上去，然后……", "全部あなたが仕組んだことなんでしょう！？　けど、なんのために……人間さんはもう追いつけませんでした。どうしてわざわざ、あんなことを！": "全部都是你策划的吧！？ 但是，为什么……人間君已经追不上了。为什么还要特意做那种事！", "人間界に帰す約束どころか……死なせてしまうなんて、私っ……私はっ……ああああぁぁっ……！！": "不仅没有遵守让他回到人间界的约定……还让他死掉，我……我……啊啊啊啊啊啊……！！", "そうですねぇ。もうどのみちリセットするのですし、全部伝えて絶望した顔でも見せてもらいましょうか": "是啊。反正都要重置了，就全部告诉他，让他露出绝望的表情吧", "ふふっ……私もシェイクスピアの悪趣味が伝染ってしまったかもしれません": "呵呵……我可能也感染了莎士比亞的坏习惯呢", "リセットって、なんの……？": "重置，是什么……？", "神官長様は、あの男に見切りをつけたのです。そして、人間界から再召喚することを決断した": "神官长大人已经放弃那个男人了。然后，决定从人间界再次召唤", "別の人を、人間界から……？": "从人间界，召唤其他人……？", "そして、人間界から再び、今度こそ従順な駒になる対象者を連れてくる……それがあなたの仕事です": "然后，从人间界再次，这次一定要把顺从的棋子带过来……这就是你的工作", "そのために私を誘拐したんですか！？　ふん、でも残念でしたね。私はもう人間界に行く能力は失ってしまったんです": "为了这个才绑架我的吗！？　哼，但是很遗憾。我已经失去了去人间界的能力", "ええ。知ってますよ。誰よりもね": "是啊。我知道。比任何人都清楚", "私もそれは気がかりでした。ですがね、神官長はこう言われたのです": "我也很在意这件事。但是，神官长是这么说的", "全ては等しくあること、それが条件。戦う能力と引き換えに人間界に行けなくなったのであれば、また戦えなくすればいいだけのことだと……": "一切都是平等的，这就是条件。如果以战斗能力为代价而不能去人间界的话，那就再让他不能战斗就好了……", "……っ！？　そ、そんなの、むちゃくちゃです！": "……！？　那，那种事，太乱来了！", "ええ、ごもっともです。私もそう思いましたよ。だったら、都合よく出したり引っ込めたりできてしまう。そんな反則技がありますか、とね": "是啊，你说的没错。我也是这么想的。所以，我问神官长，有这么方便的技能吗？能随意地出现和消失", "ただ、あなたに関しては特別なんですよね": "但是，你的情况是特别的", "そ、それは……私が、人工生命体だから、ですか……": "那，那是……因为，我是人工生命体，吗……", "……！　驚きましたね": "……！　真是令人吃惊", "まさかその事実を知っていたとは……。ならば、話は早い。あなたはオトギノクニにおける普通の住人ではない。だから、そんな無理筋も可能になる": "真没想到你会知道这个事实……。那么，事情就简单了。你不是童话之国的普通居民。所以，那种不可能的事也是可能的", "そんな……じゃあ、あのとき私が、あんなに悩んで、苦しんで、出した答えは……なんだったんですか！": "那……那么，那个时候，我那么烦恼，那么痛苦，得出的答案……到底算什么！", "皆さんに心配をかけて、人間さんは笑って『戻れなくてもいい』って言ってくれて……そういうのも、全部無意味だったんですか！！": "让大家担心，人間君笑着对我说『回不来也没关系』……这些，全部都没有意义吗！！", "ですねぇ。ま、結果論ですけども": "是啊。不过，这是结果论", "もちろん制約はあります。この場合、その離れ業を実現できるのは神官長……つまり、あなたの創造主だけなのです": "当然，还是有制约的。这种情况，能做到这种绝技的只有神官长……也就是说，只有你的创造主", "神官長が……私の……？": "神官长是……我的……？", "ええ。ですから、あなたは絶対に神官長には逆らえない。どれだけ自我を持って反抗しようとも、最後にはあの人は『無かったこと』にできる": "是啊。所以，你绝对不能反抗神官长。无论你多么有自我想要反抗，最后那个人都能让你『不存在』", "作家と作品の関係どころではないのですよ。作品あっての作家ですし、存在した時点でエルマイトの対象となる": "不止是作家和作品的关系。有作品才有作家，从你存在那一刻起，你就是聖之力的目标", "だが、あなたは本来、存在しない。つまりグランド・リヴィジョン以前の世界では生きることすらままらならないのです": "但是，你本来是不存在的。也就是说，在", "それで、私をさらって……そして、邪魔になったから人間さんを……！？　そんなの、許せません！　みんなを、なんだと思ってるんですか！": "所以，你才绑架我……然后，因为碍事就把人間君……！？　我绝不允许！　你把大家当成什么了！", "私、絶対に神官長の言いなりになんて……。……ぁっ……！？": "我，绝对不会对神官长言听计从……啊……！？", "絶望よりも怒りが勝りましたか。それもまた興味深いですが……注射の時間です": "愤怒胜过了绝望吗。这也很有趣……注射的时间到了", "……ぁっ、くっ、身体の、力が、抜けて……": "……啊，唔，身体，使不上，力气……"}