{"建物を封鎖した、ってことは犯人はまだ中にいるのよね": "封鎖了建築物，也就是說犯人還在裏面吧", "シンデレラ": "仙杜瑞拉", "ええ、外に出さなければまだチャンスがあります。ですが、万一に備えて『フォルクス・ゲヘナ』の起動準備はしておくべきかもしれません": "是的，只要不讓他出去，我們還有機會。但是，爲了以防萬一，或許應該準備啓動", "SGR司令官": "SGR司令官", "何よ、それ": "那是什麼", "ドロシー": "桃樂絲", "歯車を取り戻すための、すっごいやつなんだって。なんだっけ、武器なの？": "是爲了取回齒輪的，很厲害的東西。是什麼來着，是武器嗎？", "エミリー": "艾蜜莉", "巨大な人型機械兵、というのが適切な表現でしょうか。かなり破壊力を持っています。その長剣『セカンド・ハンド』にかかればすべて真っ二つになるとか": "巨大的人型機械兵，這樣形容應該比較貼切吧。它擁有相當大的破壞力。只要用那把長劍『第二之手』，一切都會被劈成兩半", "第二の手、ということか。その名の通り、身体の一部がごとく扱えるということだろうな": "第二之手，是嗎。正如其名，它能像身體的一部分一樣使用吧", "リル": "莉露", "……ねえ、そろそろ人間さんとピュルテも合流してもらったほうがいいんじゃ": "……我說，差不多該讓人類君和看板會合了吧", "ヴェルメリオ": "威爾梅里奧", "そうだよねぇ。もう宿に戻ってるかなぁ": "是啊。他們已經回旅館了吧", "それなら、だいたいの場所がわかるなら監視カメラで追えるわよ": "如果知道大概位置的話，可以用監視攝像頭追蹤哦", "雨依": "雨依", "え、どういうこと？": "哎，什麼意思？", "ティンカー・ベル": "汀可貝兒", "機能や構造はスフィアと同じなんだけどね。町の至るところに監視カメラが設置されてて、このタワーに情報が集まるようになってるの": "功能和構造都和絲菲亞一樣。在鎮上到處都設置了監視攝像頭，情報會集中到這座高塔裏", "レオナ": "雷歐納", "じゃあ、探してみよう。場所はわかるよ": "那就找找看吧。我知道位置哦", "クレア": "克蕾婭", "わかりました。いま部下を呼びますので、お待ち下さい": "我知道了。我現在叫部下過來，請稍等", "司令官、およびですか。カメラの映像を？　ええ、座標はここで……承知しました。少々お待ち下さい": "司令官，以及嗎。攝像頭的影像？　嗯，座標在這裏……我明白了。請稍等", "衛兵１": "衛兵1", "すっごいなぁ。これを魔力に頼らないでやってるんだもんね": "好厲害啊。這不依靠魔力就能做到呢", "人間界から持ち込んだ技術を、この国で独自に発展させてるんだよ。おかげで、天空神殿からはものすごく睨まれてるけど": "從人界帶過來的技術，在這個國家得到了獨自的發展。拜此所賜，我們被天空神殿盯得死死的", "……神殿はそういうの嫌がるの？": "……神殿討厭這種東西嗎？", "脅かされちゃうからねぇ。ジャコヴァとかは面白がって、こういうのどんどん使って世の中に出しちゃうから、神殿もある程度は対抗しなきゃいけなかったみたいだけど": "因爲會威脅到神殿的地位。雅各巴他們覺得有趣，所以不斷使用這種技術，將它們推廣到全世界，神殿似乎也必須在一定程度上與之對抗", "言われてみれば、創造期の頃は映像スフィアなんてものもなかったわ。エルマイト動力の船なんてものもなくて、手漕ぎか帆船だったし": "說起來，創造期的時候還沒有影像絲菲亞這種東西。也沒有聖之力動力的船，都是手划船或帆船", "ディマイト側が勝手に技術革新しちゃうとね、世の中がそっちに傾いちゃうでしょ。ディマイト動力で出た技術は、エルマイト動力でも出して対抗しないといけなかったわけ": "悪之力那邊擅自進行技術革新的話，世界就會傾向那一邊。所以必須用聖之力動力來對抗，不然就無法與之抗衡", "ふうん……。じゃあ、神殿がいくらあれこれしたところで、もう昔のオトギノクニとは違うってわけね……": "嗯……那麼，不管神殿再怎麼努力，也已經和以前的童話之國不一樣了……", "司令官、報告します。確認しましたところ、15階以上に配置されたロボットは全滅しています": "司令官，報告。經過確認，配置在15層以上的機器人已經全滅", "衛兵２": "衛兵2", "やはり被害は甚大だったようですね": "看來損失相當慘重", "低層階は我々生身のガードと合わせて、通常戦力の80％を維持していますが……。……？": "低樓層加上我們這些活人警衛，維持着通常戰力的80％……？", "なにか": "怎麼了", "あ、いえ、なんでもありません": "啊，不，沒什麼", "やむを得ません。私はもう一度30階に向かい、万一の事態に備えます。ひとまずタワー内をガードが探索していますから、皆さんは犯人が発見され次第、現場に向かってください": "沒辦法。我再去30層一次，以防萬一。高塔內部的警衛正在探索，一旦發現犯人，請大家立刻前往現場", "ええ、わかったわ": "好，我知道了", "あの司令官って人はロボットじゃないのよね？": "那個司令官不是機器人吧？", "変なこというと怒られるよ！　ただでさえ拘束ぶっ壊したんだから。緊急事態ってことでスルーしてもらえたけど": "說這種話會惹他生氣的！我們已經破壞了拘束器，雖然因爲是緊急情況所以被原諒了", "皆さん、これを！": "大家，看這個！", "どうしたのぉ？　あ、さっきのカメラ？": "怎麼了？啊，是剛纔的攝像頭？", "ご指定の座標の映像なのですが": "是指定座標的影像", "ピュルテちゃん！？　大変、ピュルテちゃんが誘拐されて……自動車に乗せられてるわ！": "看板！？不好，看板被綁架了……被塞進汽車裏了！", "……なにこれ、大変だよ。すぐ行かなきゃ": "……這是什麼，不好了。必須馬上去", "お待ち下さい。これは録画で、一時間以上前です。最後までご覧を": "請等一下。這是錄像，是一個小時前的。請看到最後", "誰か人間さんに近づいてきたよ。え、なんか黒い車に乗せようとしてる？": "有人接近了人間君。哎，好像要把她塞進黑色的車裏？", "なるほど、車で連れ去られたからこっちも対抗しようと……": "原來如此，因爲是被車帶走的，所以這邊也想用車對抗……", "……！！": "……！！", "え……？": "哎……？", "市街巡回班に問い合わせたところ、確かに爆発事故があったそうです。ただ、まだ現場検証が済んでおらず……": "我們向市區巡邏班詢問後，得知確實發生了爆炸事故。但是，現場檢查還沒有結束……", "これは何なのよ！　何がどうしてこうなったわけ！？": "這是什麼啊！爲什麼會變成這樣！？", "嘘でしょ……人間さん、そんな……": "不會吧……人間君，怎麼會……", "爆発の規模からして、燃料に引火したのは間違いありません。となるとかなりの高温ですから、おそらくは……": "從爆炸的規模來看，毫無疑問是燃料被點燃了。這樣的話溫度會非常高，恐怕是……", "燃料って……どういうこと……？": "燃料……什麼意思……？", "……この国では魔法が使えない。エルマイトやディマイトを動力にする仕組みがないんだ。その代わり、可燃性液体を燃やす熱エネルギーで動かしている": "……在這個國家不能使用魔法。沒有以聖之力和惡之力爲動力的結構。取而代之的是，通過燃燒可燃性液體產生的熱能來驅動", "パラケルスス": "帕拉賽魯斯", "この国だから、こうなった……？": "因爲是這個國家，所以才變成這樣……？", "私の大切な人は……やっぱり先に逝ってしまう……。今度こそ、運命を変えられると思ったのに……": "我最重要的人……果然先走了……我還以爲這次一定能改變命運……", "映像を巻き戻してっ！　すぐに！　さっき彼を車に乗せたやつがいたわ！　そいつはどうなったのよ！": "把錄像倒回去！馬上！剛纔有人把他塞進車裏了！那傢伙怎麼樣了！", "雨依、落ち着いて": "雨依，冷靜點", "は、はいっ、こちらですね": "好，好的，是這個", "え……これって、セクス……！？": "哎……這是，性愛……！？", "どうしてセクスがいるのよ": "性愛爲什麼在這裏啊", "メンテナンスで来てるって言ってた……。姉妹の、よんよんとセプテムも": "他說是來維護的……姐妹的，小四和塞芬圖姆也是", "そいつが犯人よ！　今すぐ捕まえて、八つ裂きにしてやる！": "那傢伙就是犯人！　現在馬上抓住他，把他大卸八塊！", "雨依。早まっちゃだめよ": "雨依。不要衝動", "……なにかの間違いだよ。だって、セクスはいい子だもん。ちょっといたずらもするけど、生意気だったりもするけど、人間さんにこんなこと": "……肯定是哪裏搞錯了。因爲，性愛是個好孩子。雖然有點淘氣，雖然有點囂張，但不會對人間君做這種事", "そうだよ。ただ恩返しをするためにがんばってるだけで": "就是啊。她只是在努力報恩而已", "恩返し……もしかして、Ho-on!プロジェクトのひとり……？": "報恩……難道說，她是Ho-on!計劃的其中一人……？", "知ってるの？　なら話が早いね": "你知道嗎？那就好說了", "うん、そうね。簡単な話よ。この子、セクスだっけ？　確かに悪い子じゃないのよ。それに映像を見る限り……この子も巻き込まれてる": "嗯，是啊。很簡單。這孩子，叫性愛來着？她確實不是個壞孩子。而且從視頻來看……她也是被捲進來的", "確かに……脱出している様子はないな": "確實……她看起來沒有要逃跑的意思", "利用されたのよ。恩返しだからって、無理やりやらされたの": "她是被利用了。因爲要報恩，所以被強迫做了這種事", "……！？": "……！？", "……そんな、自分を犠牲にしてまで恩返しって……そういう子もいるかもだけど、セクスはそこまでじゃ": "……怎麼會，居然不惜犧牲自己也要報恩……雖然可能有這種孩子，但性愛應該沒到這種程度", "捨て駒なんだもの。どうなるか聞かされてなかったんじゃないの。顔見知りだからって油断させて、車に乗せる。そこまでがオーダー": "她是棄子。應該是沒被告知之後會怎麼樣吧。因爲認識所以讓她放鬆警惕，然後坐上車。這就是命令", "……ありえるわ。誰かがHo-on!の仕組みを理解していれば、悪用するかもしれない": "……有可能。如果有人理解了Ho-on!的機制，說不定會用來做壞事", "その車、いつから止まってるんだ。もう少し戻せるかい": "這輛車，是什麼時候停下來的。能再倒回去一點嗎", "映像が明るくなっていく……時間が戻ってるのね": "視頻變亮了……時間倒退了呢", "待って！　誰か近づいてるわ": "等下！　有人靠近了", "……車に何か積み込んでる。これ……よんよんだ": "……把什麼東西裝到車裏了。這是……四四", "その前は……ああ、車が止められた。運転手はこの男だな。すべて分業にしてるとすれば、男は車を運んだだけ、そして途中の彼女が爆薬を積み込み、最後の彼女が……": "在這之前……啊啊，車停下了。司機是這個男人吧。如果全部都是分工的話，男人只是開車，然後中途的她裝上炸藥，最後的她……", "ティンカの……せいだ……": "是汀可的……錯……"}