{"建物を封鎖した、ってことは犯人はまだ中にいるのよね": "封锁了建筑物，也就是说犯人还在里面吧", "シンデレラ": "仙杜瑞拉", "ええ、外に出さなければまだチャンスがあります。ですが、万一に備えて『フォルクス・ゲヘナ』の起動準備はしておくべきかもしれません": "是的，只要不让他出去，我们还有机会。但是，为了以防万一，或许应该准备启动", "SGR司令官": "SGR司令官", "何よ、それ": "那是什么", "ドロシー": "桃樂絲", "歯車を取り戻すための、すっごいやつなんだって。なんだっけ、武器なの？": "是为了取回齿轮的，很厉害的东西。是什么来着，是武器吗？", "エミリー": "艾蜜莉", "巨大な人型機械兵、というのが適切な表現でしょうか。かなり破壊力を持っています。その長剣『セカンド・ハンド』にかかればすべて真っ二つになるとか": "巨大的人型机械兵，这样形容应该比较贴切吧。它拥有相当大的破坏力。只要用那把长剑『第二之手』，一切都会被劈成两半", "第二の手、ということか。その名の通り、身体の一部がごとく扱えるということだろうな": "第二之手，是吗。正如其名，它能像身体的一部分一样使用吧", "リル": "莉露", "……ねえ、そろそろ人間さんとピュルテも合流してもらったほうがいいんじゃ": "……我说，差不多该让人类君和看板会合了吧", "ヴェルメリオ": "威尔梅里奥", "そうだよねぇ。もう宿に戻ってるかなぁ": "是啊。他们已经回旅馆了吧", "それなら、だいたいの場所がわかるなら監視カメラで追えるわよ": "如果知道大概位置的话，可以用监视摄像头追踪哦", "雨依": "雨依", "え、どういうこと？": "哎，什么意思？", "ティンカー・ベル": "汀可贝儿", "機能や構造はスフィアと同じなんだけどね。町の至るところに監視カメラが設置されてて、このタワーに情報が集まるようになってるの": "功能和构造都和丝菲亚一样。在镇上到处都设置了监视摄像头，情报会集中到这座高塔里", "レオナ": "雷欧纳", "じゃあ、探してみよう。場所はわかるよ": "那就找找看吧。我知道位置哦", "クレア": "克蕾娅", "わかりました。いま部下を呼びますので、お待ち下さい": "我知道了。我现在叫部下过来，请稍等", "司令官、およびですか。カメラの映像を？　ええ、座標はここで……承知しました。少々お待ち下さい": "司令官，以及吗。摄像头的影像？　嗯，座标在这里……我明白了。请稍等", "衛兵１": "卫兵1", "すっごいなぁ。これを魔力に頼らないでやってるんだもんね": "好厉害啊。这不依靠魔力就能做到呢", "人間界から持ち込んだ技術を、この国で独自に発展させてるんだよ。おかげで、天空神殿からはものすごく睨まれてるけど": "从人界带过来的技术，在这个国家得到了独自的发展。拜此所赐，我们被天空神殿盯得死死的", "……神殿はそういうの嫌がるの？": "……神殿讨厌这种东西吗？", "脅かされちゃうからねぇ。ジャコヴァとかは面白がって、こういうのどんどん使って世の中に出しちゃうから、神殿もある程度は対抗しなきゃいけなかったみたいだけど": "因为会威胁到神殿的地位。雅各巴他们觉得有趣，所以不断使用这种技术，将它们推广到全世界，神殿似乎也必须在一定程度上与之对抗", "言われてみれば、創造期の頃は映像スフィアなんてものもなかったわ。エルマイト動力の船なんてものもなくて、手漕ぎか帆船だったし": "说起来，创造期的时候还没有影像丝菲亚这种东西。也没有聖之力动力的船，都是手划船或帆船", "ディマイト側が勝手に技術革新しちゃうとね、世の中がそっちに傾いちゃうでしょ。ディマイト動力で出た技術は、エルマイト動力でも出して対抗しないといけなかったわけ": "悪之力那边擅自进行技术革新的话，世界就会倾向那一边。所以必须用聖之力动力来对抗，不然就无法与之抗衡", "ふうん……。じゃあ、神殿がいくらあれこれしたところで、もう昔のオトギノクニとは違うってわけね……": "嗯……那么，不管神殿再怎么努力，也已经和以前的童话之国不一样了……", "司令官、報告します。確認しましたところ、15階以上に配置されたロボットは全滅しています": "司令官，报告。经过确认，配置在15层以上的机器人已经全灭", "衛兵２": "卫兵2", "やはり被害は甚大だったようですね": "看来损失相当惨重", "低層階は我々生身のガードと合わせて、通常戦力の80％を維持していますが……。……？": "低楼层加上我们这些活人警卫，维持着通常战力的80％……？", "なにか": "怎么了", "あ、いえ、なんでもありません": "啊，不，没什么", "やむを得ません。私はもう一度30階に向かい、万一の事態に備えます。ひとまずタワー内をガードが探索していますから、皆さんは犯人が発見され次第、現場に向かってください": "没办法。我再去30层一次，以防万一。高塔内部的警卫正在探索，一旦发现犯人，请大家立刻前往现场", "ええ、わかったわ": "好，我知道了", "あの司令官って人はロボットじゃないのよね？": "那个司令官不是机器人吧？", "変なこというと怒られるよ！　ただでさえ拘束ぶっ壊したんだから。緊急事態ってことでスルーしてもらえたけど": "说这种话会惹他生气的！我们已经破坏了拘束器，虽然因为是紧急情况所以被原谅了", "皆さん、これを！": "大家，看这个！", "どうしたのぉ？　あ、さっきのカメラ？": "怎么了？啊，是刚才的摄像头？", "ご指定の座標の映像なのですが": "是指定座标的影像", "ピュルテちゃん！？　大変、ピュルテちゃんが誘拐されて……自動車に乗せられてるわ！": "看板！？不好，看板被绑架了……被塞进汽车里了！", "……なにこれ、大変だよ。すぐ行かなきゃ": "……这是什么，不好了。必须马上去", "お待ち下さい。これは録画で、一時間以上前です。最後までご覧を": "请等一下。这是录像，是一个小时前的。请看到最后", "誰か人間さんに近づいてきたよ。え、なんか黒い車に乗せようとしてる？": "有人接近了人間君。哎，好像要把她塞进黑色的车里？", "なるほど、車で連れ去られたからこっちも対抗しようと……": "原来如此，因为是被车带走的，所以这边也想用车对抗……", "……！！": "……！！", "え……？": "哎……？", "市街巡回班に問い合わせたところ、確かに爆発事故があったそうです。ただ、まだ現場検証が済んでおらず……": "我们向市区巡逻班询问后，得知确实发生了爆炸事故。但是，现场检查还没有结束……", "これは何なのよ！　何がどうしてこうなったわけ！？": "这是什么啊！为什么会变成这样！？", "嘘でしょ……人間さん、そんな……": "不会吧……人間君，怎么会……", "爆発の規模からして、燃料に引火したのは間違いありません。となるとかなりの高温ですから、おそらくは……": "从爆炸的规模来看，毫无疑问是燃料被点燃了。这样的话温度会非常高，恐怕是……", "燃料って……どういうこと……？": "燃料……什么意思……？", "……この国では魔法が使えない。エルマイトやディマイトを動力にする仕組みがないんだ。その代わり、可燃性液体を燃やす熱エネルギーで動かしている": "……在这个国家不能使用魔法。没有以聖之力和惡之力为动力的结构。取而代之的是，通过燃烧可燃性液体产生的热能来驱动", "パラケルスス": "帕拉赛鲁斯", "この国だから、こうなった……？": "因为是这个国家，所以才变成这样……？", "私の大切な人は……やっぱり先に逝ってしまう……。今度こそ、運命を変えられると思ったのに……": "我最重要的人……果然先走了……我还以为这次一定能改变命运……", "映像を巻き戻してっ！　すぐに！　さっき彼を車に乗せたやつがいたわ！　そいつはどうなったのよ！": "把录像倒回去！马上！刚才有人把他塞进车里了！那家伙怎么样了！", "雨依、落ち着いて": "雨依，冷静点", "は、はいっ、こちらですね": "好，好的，是这个", "え……これって、セクス……！？": "哎……这是，性爱……！？", "どうしてセクスがいるのよ": "性爱为什么在这里啊", "メンテナンスで来てるって言ってた……。姉妹の、よんよんとセプテムも": "他说是来维护的……姐妹的，小四和塞芬图姆也是", "そいつが犯人よ！　今すぐ捕まえて、八つ裂きにしてやる！": "那家伙就是犯人！　现在马上抓住他，把他大卸八块！", "雨依。早まっちゃだめよ": "雨依。不要冲动", "……なにかの間違いだよ。だって、セクスはいい子だもん。ちょっといたずらもするけど、生意気だったりもするけど、人間さんにこんなこと": "……肯定是哪里搞错了。因为，性爱是个好孩子。虽然有点淘气，虽然有点嚣张，但不会对人間君做这种事", "そうだよ。ただ恩返しをするためにがんばってるだけで": "就是啊。她只是在努力报恩而已", "恩返し……もしかして、Ho-on!プロジェクトのひとり……？": "报恩……难道说，她是Ho-on!计划的其中一人……？", "知ってるの？　なら話が早いね": "你知道吗？那就好说了", "うん、そうね。簡単な話よ。この子、セクスだっけ？　確かに悪い子じゃないのよ。それに映像を見る限り……この子も巻き込まれてる": "嗯，是啊。很简单。这孩子，叫性爱来着？她确实不是个坏孩子。而且从视频来看……她也是被卷进来的", "確かに……脱出している様子はないな": "确实……她看起来没有要逃跑的意思", "利用されたのよ。恩返しだからって、無理やりやらされたの": "她是被利用了。因为要报恩，所以被强迫做了这种事", "……！？": "……！？", "……そんな、自分を犠牲にしてまで恩返しって……そういう子もいるかもだけど、セクスはそこまでじゃ": "……怎么会，居然不惜牺牲自己也要报恩……虽然可能有这种孩子，但性爱应该没到这种程度", "捨て駒なんだもの。どうなるか聞かされてなかったんじゃないの。顔見知りだからって油断させて、車に乗せる。そこまでがオーダー": "她是弃子。应该是没被告知之后会怎么样吧。因为认识所以让她放松警惕，然后坐上车。这就是命令", "……ありえるわ。誰かがHo-on!の仕組みを理解していれば、悪用するかもしれない": "……有可能。如果有人理解了Ho-on!的机制，说不定会用来做坏事", "その車、いつから止まってるんだ。もう少し戻せるかい": "这辆车，是什么时候停下来的。能再倒回去一点吗", "映像が明るくなっていく……時間が戻ってるのね": "视频变亮了……时间倒退了呢", "待って！　誰か近づいてるわ": "等下！　有人靠近了", "……車に何か積み込んでる。これ……よんよんだ": "……把什么东西装到车里了。这是……四四", "その前は……ああ、車が止められた。運転手はこの男だな。すべて分業にしてるとすれば、男は車を運んだだけ、そして途中の彼女が爆薬を積み込み、最後の彼女が……": "在这之前……啊啊，车停下了。司机是这个男人吧。如果全部都是分工的话，男人只是开车，然后中途的她装上炸药，最后的她……", "ティンカの……せいだ……": "是汀可的……错……"}