{"ティンカ、言ったんだよ。よんよんにさ……迷う必要ないじゃん、って": "汀可，對四四說的。說……沒必要猶豫", "ティンカー・ベル": "汀可貝兒", "あのときの……そうか、要望をもらったと言っていた。それが、この……": "那時候的……對了，她說收到了請求。就是這個……", "リル": "莉露", "そうか、あの子か。実行すべきか迷っていたが、それはこういうことだったのか": "是嗎，是那孩子嗎。我還在猶豫要不要實行，原來是這麼回事嗎", "パラケルスス": "帕拉賽魯斯", "よんよんはネガティブな子だから、どんなときも、自分で考えた恩返しでもためらっちゃうような子なのよ。だから、あのときも普段通りだと思って": "四四是個消極的孩子，無論什麼時候，即使是自己考慮的報恩也會猶豫。所以，那時候也覺得和平時一樣", "シンデレラ": "仙杜瑞拉", "ティンカのせいじゃん……！　だってこの明るさ、夕方でしょ？　ティンカが会ったのも夕方だもん……！": "是汀可的錯啊……！ 因爲這個亮度，是傍晚吧？ 汀可遇到她也是傍晚……！", "あのときも迷ってた！　止められたかもしれない！　なのに、なのにっ……ティンカが、背中を押しちゃった……！": "那時候她也很猶豫！　也許能阻止她的！　可是，可是……汀可，推了她一把……！", "なんにも知らないで、バカみたいに……そうだよ、言ったの。どーんとやっちゃえ、って……。そしたら、どーんって……": "什麼都不知道，像個笨蛋一樣……對啊，我說了。讓她放手去做……然後，就咚的一下……", "違うわ、ティンカちゃん。違うのよ。誰にもそんなことわからないの": "不是的，汀可。不是的。誰也不知道會發生這種事", "知らなかった、なんてことで無かったことになんてできないよ！　最後の最後に、ティンカが、バカなこと言ったから……っ！　それで人間さんを殺しちゃったんだよ！！": "不能因爲不知道，就當作沒發生過！　在最後的最後，因爲汀可說了蠢話……！ 所以人類君被殺了！！", "ティンカ！": "汀可！", "エミリー": "艾蜜莉", "だめ。もうやめよう？　ティンカが自分を責めちゃうのは、わかるよ。でもそれ、みんな同じことしたし、その可能性あったじゃん。よんよんとは、みんな友達なんだから": "不行。別再說了？ 我知道汀可很自責。但是，大家也做了同樣的事，也有這種可能性。因爲，44和大家都是朋友", "だって……だって……": "可是……可是……", "もう責めないで。ティンカの言葉はいま、みんなに刺さってる": "別再責備自己了。汀可的話，現在刺痛着大家的心", "う……うぁ……うあああぁぁぁぁ！": "嗚……嗚啊……嗚啊啊啊啊啊啊啊！", "あ、あの……歯車の位置が捕捉できたの、ですが……えっと……？": "那，那個……已經捕捉到齒輪的位置了，但是……那個……？", "衛兵２": "衛兵2", "……ごめんなさい。少し時間をちょうだい。この後、向かうから": "……對不起。給我一點時間。之後，我會去的", "そうよね、歯車……。正直、もうなんのためにやってるのか、わからなくなってきたわ": "是啊，齒輪……。說實話，我已經開始搞不懂我們到底是爲了什麼而行動了", "ドロシー": "桃樂絲", "18階南西エリアにて発見、かなり素早いようで現地で追跡活動中です。ではその……私もそっちに向かいますね……？": "在18層西南區域發現，似乎速度相當快，正在當地進行追蹤。那麼那個……我也過去那邊吧……？", "だめよ": "不行", "えっ？　す、すみません": "哎？　對，對不起", "あ、ごめんなさい。あなたに言ったんじゃないの": "啊，對不起。我不是在對你說", "みんな、このままじゃだめよ！　ピュルテちゃんはまださらわれたままなのよ！": "大家，這樣下去不行！　看板醬還被綁架着呢！", "そうよね……！　落ち込んでる暇なんてないんだったわ。映像をもう一度見られる？": "是啊……！　沒有時間消沉了。能再看一次視頻嗎？", "あ、はい。別のカメラから映像を繋いで追いかけていました": "啊，好的。我從別的攝像頭連接了視頻進行追蹤", "衛兵１": "衛兵1", "言われる前にやっていたのか。優秀だな": "在被說之前就做了嗎。真優秀啊", "そうよね。さらわれた子が行き着いた先はきっと、あの人を殺した犯人にも繋がってるはず": "是啊。被綁架的孩子到達的地方，肯定也和殺了那個人的犯人有關", "雨依": "雨依", "まもなく解析が終わるところです。……ん、あれ？": "解析馬上就要結束了。……嗯，咦？", "どうしたの？": "怎麼了？", "クレア": "克蕾婭", "座標が、このSGRタワーを指しているんです。画像を表示します": "座標，指向了這座SGR高塔。顯示圖像", "これ……タワーの地下にある搬入口みたいね": "這個……好像是高塔地下的搬運入口呢", "レオナ": "雷歐納", "そうか、エレベーターか……！　犯人は神殿だ！　地下から100階の神殿まで一気にエレベーターで運ぶつもりなんだ": "原來如此，是電梯嗎……！　犯人是神殿！　他打算用電梯一口氣把齒輪從地下運到100層的神殿", "いや待て。エレベーターは歯車を狙った賊が侵入したから、司令官が解放したんだぞ。ということは、賊も天空神殿の差金ということか？": "不，等等。電梯是因爲齒輪被賊人盯上，司令官才放出來的。也就是說，賊人也是天空神殿的同夥嗎？", "ねえ、さっき歯車持った犯人が見つかったの、何階だって言ってた？": "問一下，剛纔說找到拿着齒輪的犯人，是在幾層？", "18階の南西エリアですが": "在18層的西南區域", "……もしかしたら": "……說不定", "また天空神殿……。ろくなことしないわね": "又是天空神殿……。淨做些壞事", "すぐにエレベーターを止めるんだ！　小生たちもエレベーターへ向かうぞ！": "立刻停止電梯！　小生們也去電梯那邊！", "大丈夫？　人間さんくん、まだ顔から汗が止まらないみたいだけど。まあ、当然だよね。死ぬかと思ったもんね": "沒事吧？　人間君君，你臉上還在冒汗呢。不過，也是當然的。畢竟差點就死了", "セクス": "性愛", "ぼくにいきなり、車の床に穴が開いてるから入れとしか言われなかったのに、いきなりあの爆音だもん。ぼくだって爆発の規模はあそこまでだと思わなかったけど": "因爲我只說了車底開了個洞，讓你進去，然後就突然爆炸了。我也沒想到爆炸的規模會那麼大", "セクスさん、こちらです。お待ちしてました。約束通り、任務を果たしてくれたんですね": "性愛小姐，這邊。我們等你很久了。你按照約定，完成了任務呢", "ヴィネ": "維妮", "兄ちゃん、えらい顔しとんなぁ": "小哥，你表情好可怕", "ベリアル": "彼列", "まあ、急に私たちが目の前に出てきたら驚きもするよね": "嗯，我們突然出現在眼前，你肯定嚇到了", "バエル": "巴耶爾", "積もる話もありますけど、まずは現場から離れることが先決ですわ。どうぞこちらへ": "我們有很多話想說，但首先得離開現場。這邊請", "バラーム": "巴拉姆", "ぼくもいろいろ突然すぎて何も把握できてないんだけどさ、とりあえず人間さんくんとこの人たちは知り合いなの？": "我也因爲事情發生得太突然，還沒搞清楚狀況。總之，人間君君和你們是熟人嗎？", "話せば長いあれやこれや……せやけどまあ、一言で言うたら知り合いやな": "說來話長……不過，一言以蔽之，我們是熟人", "私たちのピンチを人間さんに助けてもらったんです": "我們的危機是人間君君幫我們解決的", "わけのわかんない強敵が突然出てきて、いろんな町がひどいことになって……絶望しかなかった時代ね": "那個時代突然出現了莫名其妙的強敵，許多城鎮都遭到了嚴重破壞……當時我們只能絕望地等待毀滅", "わたくしたちは、その悲劇を防ぐために立ち上がり強敵と戦ってきたんですわ。でも、うまくいかなくて……それを、ポチがうまくフォローしてくれたのですわ": "我們爲了防止悲劇發生而挺身而出，與強敵戰鬥。但是，我們沒能成功……是波奇幫我們解決了這個問題", "兄ちゃんのこと、最初は顎でこき使っとったもんなぁ": "我們一開始還頤指氣使地使喚小哥呢", "最初？　ずっとそうじゃなかった？": "一開始？不是一直都這樣嗎？", "そ、そんなことはありませんわ！": "沒，沒有這回事！", "いや待って？　まずそのポチって呼び方がこき使ってる感満載なんだけど": "不，等一下。首先，你叫他波奇，就已經充滿了頤指氣使的感覺", "だって最初はそういう扱いだったんですもの": "因爲一開始就是這麼叫的嘛", "まあ、そういうわけで古くて長い付き合いなんや": "嗯，總之，我們是老交情了", "人間さんくんとの関係はそれでわかったけど……あの大掛かりな作戦はなんだったの？": "我知道你們和人間君君的關係了……但那個大費周章的作戰計劃又是怎麼回事？", "マンホールの真上に車を止めさせ、事前にマンホール側から車体に穴を開け……さすがに手間がかかりましたが、おかげで作戦成功ですね": "讓車停在井蓋正上方，事先從井蓋那邊在車身上開個洞……雖然很費事，但多虧了這個計劃，作戰成功了", "あったりまえや。誰の作戦やと思てんねん": "當然了。你以爲是誰想的作戰計劃啊", "なんでベリアルがドヤ顔してるのよ。考えたのはパイモンでしょ": "爲什麼彼列一臉得意啊。想出這個計劃的是派蒙吧", "あれ、せやった？": "哎呀，是嗎？"}