{"よいしょっと……このあたりまで来れば、黒幕にもバレへんやろ": "嘿咻……來到這附近的話，幕後黑手應該也察覺不到了吧", "ベリアル": "彼列", "ポチ。久しぶり。ということは、作戦成功？": "波奇，好久不見。也就是說，作戰成功了？", "パイモン": "派蒙", "うん、ばっちりでした！": "是的，非常成功！", "ヴィネ": "維妮", "なんかまた新しい子が出てきたんだけど": "怎麼又出現了新面孔", "セクス": "性愛", "私たちは９人のチームなんです": "我們是九人團隊", "９人！　ぼくらHo-on!プロジェクトより多いの！？": "九人！　比我們Ho-on!計劃的人數還多！？", "って、そういえば忘れてたけど、よんよんのフォローしとかないと。あの子、結局爆弾置くのやめたのに爆発したなんて、後で知ったら泣いちゃうかも": "話說，我差點忘了，得去安慰一下四絲奈。她最後明明沒有放炸彈，卻還是爆炸了，要是她知道的話可能會哭的", "そうですね。何が起こったのか、人間さんにもちゃんと説明しないといけませんね": "是啊。也得向人間君君好好說明一下發生了什麼", "隠れ家を用意してる。こっちに来て": "我準備了藏身處。跟我來", "ポチちゃん！　ひさしぶり♪": "波奇！　好久不見♪", "プルソン": "普爾森", "いろいろ苦労してたみたいね。あたしたちのところに呼んだときは、ポチのこと何も知らなかったけど": "你好像喫了不少苦頭呢。把你叫到我們這裏的時候，我們對波奇還一無所知", "ベレト": "貝雷特", "怖かったでしょ？　いっぱい甘えていいんだよ♪": "很害怕吧？　可以盡情向我們撒嬌哦♪", "ザガン": "撒共", "え、そんなことより、自分に何が起きたか知りたい？": "誒，比起這個，你想知道發生了什麼嗎？", "それはそうだよな。じゃあ、どこから話せばいい？": "也是呢。那，該從哪裏說起呢？", "アスモデウス": "阿斯莫德", "きっかけはもちろん、私の未来視でした": "事情的開端，當然是我的未來視", "ほんまはな、ヴィネには別れ際にもう見えとったらしいで。ウチらにもダマやってんけど": "其實啊，維妮在分別的時候就已經看到了。雖然她沒有告訴我們", "ヴィネは未来が見えちゃうの？　それ最強じゃない？": "維妮能看到未來？　那不是最強的嗎？", "見ようと思って見られるわけじゃないんです。突然割り込んでくる感じというか……ないよりは有利になると思いますけど": "並不是想看就能看到的。感覺就像是突然插進來一樣……雖然有總比沒有好", "それなかったら、いまごろ人間さんとぼくはあのまま……いやー、よんよんと被ってる時点で変だなとは思ってたんだけど、まさかあんなことになってるとはね": "萬一沒有那玩意兒，現在人間君和我早就……哎呀，雖然在你我重名的時候我就覺得奇怪了，但沒想到事情會變成這樣", "だからまず、私たちの拠点をこの国にしたんです。ここで来たるべき瞬間を待つために": "所以我們才把據點設在這個國家。爲了在這裏等待那一刻的到來", "言っておきますけど、ここは臨時の隠れ家ですわ。拠点はもっと立派で素敵なわたくしたちにふさわしいものを用意しています": "我先說清楚，這裏只是臨時的藏身處。我們準備了更加氣派，更加適合我們的據點", "バラーム": "巴拉姆", "もしかしたら、黒幕にぷるたちのことバレて、見つかっちゃうかもしれないから": "因爲幕後黑手有可能會發現我們", "そう。黒幕です。さっきのあれはもちろん、事故なんかではありません。結果的にわざと爆発させましたが……私が見た未来は、あの場所で車ごと爆発に巻き込まれる人間さんの姿でした": "沒錯。幕後黑手。剛纔那件事當然不是意外。雖然最後是故意讓炸彈爆炸的……但我看到的未來是人間君在那個地方連同車子一起被捲入爆炸", "当たり前だけど、犯人はポチを消そうとしてあれを計画したの。だから、死んだと思わせたほうが有利なはずよ": "雖然這是理所當然的，但犯人是爲了除掉波奇才制定了那個計劃。所以，讓他以爲波奇死了應該更有利", "お？　どうした、ポチ。衝撃で混乱してたのはわかってるぞ。なに、思い出したってなんのことだ": "哦？怎麼了，波奇。我知道你因爲衝擊而混亂了。怎麼，你說想起什麼了", "一緒におったねーちゃんのことやろ。ザガン、どやった": "是指和你在一起的大姐姐吧。撒共，怎麼樣", "見失ったわ。尾行に気づかれたというよりは、最初から計画していたみたいね。車を乗り換えたりなんて、突然できることじゃないもの": "跟丟了。與其說是被發現我們在跟蹤，更像是從一開始就計劃好的。畢竟換車不是能突然想到的", "そうだよね。あの子、いまのポチの仲間なんでしょ。大丈夫、私たちも助けるの手伝うから": "是啊。那孩子是波奇的同伴吧。沒事的，我們也會幫忙的", "バエル": "巴耶爾", "そのためにも情報が必要。あなたは、依頼されたんだよね": "爲此我們需要情報。你是被委託的吧", "あ、うん。人間さんくんをあの車に誘導してくれって頼まれたんだ。恩返しとして": "啊，嗯。對方拜託我把人間君引到那輛車上。作爲報恩", "相手？　普通のおじさんだよ。でも、あのおじさんも多分、誰かに雇われてぼくらに依頼してたと思う": "對方？是個普通的大叔哦。不過，那個大叔大概也是被誰僱傭了纔來委託我們的", "そのあたりもかなり周到な犯人だね": "真是準備周到的犯人呢", "ぼくも、よんよんと同じおじさんから頼まれたってわかった時点で、なんか怪しいなとは思ってたんだ。だからぼくは降りようと思ってた": "我也是，在知道和小音音是同一個大叔委託的時候，就覺得有點奇怪了。所以我想拒絕", "けど、そこでウチらが依頼したんや。酔っぱらいに絡まれとるんを助けた恩を返してもらうっちゅうことで": "但是，我們委託了你。作爲你幫助被醉漢纏上的我們的回禮", "いま思えば、あれもきみたちの策略だった？": "現在想想，那也是你們的策略？", "まあまあ。毒を食らわば皿までっていうじゃない": "嗯嗯。不是有句話叫一不做二不休嗎", "言いますけど、いまそれ関係ないんじゃありません？　無理なさらないほうがよろしくてよ": "我說啊，現在和那個沒關係吧？還是不要勉強比較好哦", "うるさいな、もう！": "真是的，吵死了！", "そういうわけで、セクスにはあえて同じような依頼を別にかけたの": "所以，我們特意把同樣的委託交給了其他人", "この人間さんの件とは別に、この黒鉄の国で何か起きているみたいなの。あの中央にそびえるSGRタワーで……": "除了這個人間君的事情以外，這個黑鐵之國好像還發生了什麼。在那個聳立在中央的SGR高塔裏……", "ポチのお友達も、あそこに関係しているかもしれないし、違ったとしてもコントロールタワーには何か情報が入っている可能性が高いわ": "波奇的朋友可能也和那裏有關，就算不是，控制塔裏也很有可能有某些情報", "ポチのことだから黙って待ってることなんてできないだろ？　だから、生きてることがバレないように、アスモ様たちと一緒にそーっといくんだ。いいなっ": "因爲是波奇，所以不能默默等待吧？　所以，爲了不暴露它還活着，和阿斯摩大人他們一起悄悄地去。可以吧", "心配しないでください。大丈夫です。必ず助かります。いえ、助け出しますから": "不用擔心。沒問題。一定會得救的。不，我會救出來的", "さて、と……。これでパスコードもOK、　『歯車』保管装置の解除もされてる。あとは私のIDだけ……": "那麼……這樣密碼也OK了，　“齒輪”保管裝置也解除了。接下來就只剩我的ID了……", "SGR司令官": "SGR司令官", "そうすれば目的は達成される、っていうわけね": "這樣一來，目的就達成了，是吧", "ドロシー": "桃樂絲", "――っ！？": "——！？", "私もね、いろいろ考えたのよ。なんせ暇だったから": "我也想了很多。畢竟很閒", "聞いたところによると、みんなは聞き込み捜査とかなんだとか楽しそうだったみたいだけど……私はひとりで部屋でゴロゴロするしかなかったの": "據我所知，大家好像都在進行調查，看起來很開心……我只能一個人在房間裏無所事事", "狭い部屋で筋トレも限界があるわ。必然的に、いろいろ考えることになるってわけ。魔法使いを拘束するっていう規則が裏目に出たわね": "在狹窄的房間裏鍛鍊肌肉也是有限度的。必然地，會思考各種各樣的事情。限制魔法師的規則適得其反了呢", "なんの話をしているんです？": "你在說什麼？", "最初からとっても違和感はあったわ。そうよね、リル": "最初開始就有違和感了。對吧，莉露", "ああ、そうだな": "是啊，沒錯", "リル": "莉露", "…………": "…………", "ふたり１組。人間さん殿によれば捜査の基本というやつらしい。悪く思わないでくれ": "兩人一組。據人間君閣下所說，這是搜查的基本。請不要覺得我們很壞", "最初に気になったのは、小生たちの協力の申し出をいともあっさりと受け入れたことだ": "最初在意的是，非常輕易地就接受了我們提出的協助請求", "いくらレオナが仲介に入ったとはいっても、この国に数日前に初めて来たような連中を信用できるはずないわ": "即使有雷歐納作爲中介，也不可能信任幾天前才第一次來到這個國家的傢伙", "猫の手も借りたいほど切迫していたのかもしれないでしょう？": "可能是急迫到連貓的手都想借了吧？", "それは小生に言ってるのか？　この状況で、なかなか度胸のあるいいジョークだ": "那是在對小生說嗎？　在這種狀況下，真是很有膽量的笑話", "……それなりに修羅場をくぐってきてるんでね": "……畢竟小生也經歷過不少修羅場呢", "歯車を持った犯人が見つかったのが18階というのもまずかったわ。15階より上は全滅しているのに、そんな半端なフロアにとどまっているのは不自然だし": "找到持有齒輪的犯人是在18層也很奇怪。15層以上明明全滅了，卻停留在那種不上不下的樓層很不自然", "そもそも侵入者などいなかったんだ。味方に擬態した敵がいる……その情報は司令官からしか受けていない。あれは擬態ではない、本当に味方のロボットだったんだな": "說到底根本沒有入侵者。有僞裝成同伴的敵人……這個情報只有從司令官那裏得到。那不是僞裝，而是真正的同伴機器人", "防衛するように命令されているなか、私たち外部のやつが突っ込んでくれば当然、ロボットは迎撃する。私たちは擬態した敵だと思って全滅させる。結果、セキュリティは一気に甘くなるわね": "在被命令防衛的情況下，我們外部的人衝進去的話，機器人當然會迎擊。把我們當成僞裝的敵人而全滅。結果，安保系統一下子變得鬆懈", "そうとも知らないで思いっきり壊して……かわいそうなことをしたわ": "不知道這些就盡情破壞……真是做了件可憐的事", "そこまでわかってたとはね": "竟然知道到這種地步", "最上階……最後に残った１台のロボットはあなたを攻撃しようとした。よく考えれば不自然なのよ。もう目的は達して歯車は持ち出しているのに、なぜ攻撃したのか": "最上層……最後留下的1臺機器人想要攻擊你。仔細想想很不自然哦。明明已經達成目的把齒輪拿走了，爲什麼還要攻擊", "それは、暗闇の中で歯車を持ち去ったのがあなただからだ、司令官": "那是因爲，在黑暗中把齒輪拿走的是你，司令官", "ふふっ……さすがオトギノクニきっての策略家、そして大魔法使い……というわけか。ここまで私を追い込むなんてね": "呵呵……不愧是童話之國首屈一指的策略家，以及大魔法師……是這樣嗎。竟然把我逼到這種地步", "やはり小生たちを知っているか……！　何が目的だ！　なぜ、ピュルテと人間さん殿を襲った……っ！": "果然知道小生們嗎……！ 有什麼目的！ 爲什麼，襲擊看板和人間君閣下……！", "許せない……！　人間さんを、私たちに返しなさいよ！！": "不可原諒……！ 把人間君，還給我們！！", "えっ？　人間さん？　待って、それは知らないんだけど！？": "哎？　人類君？　等等，我不知道這件事啊！？", "は……？　っていうか『人間さん』って、あなた……": "哈……？　話說『人類君』，你……", "仕方ないわね。ここまで追い込まれたら、もう変装している意味もないし……": "真沒辦法呢。被逼到這種地步，變裝也沒有意義了……", "遊びはここまで、みたいね": "玩到此爲止，是這樣吧", "怪人二十面相": "怪人二十面相"}