{"よいしょっと……このあたりまで来れば、黒幕にもバレへんやろ": "嘿咻……来到这附近的话，幕后黑手应该也察觉不到了吧", "ベリアル": "彼列", "ポチ。久しぶり。ということは、作戦成功？": "波奇，好久不见。也就是说，作战成功了？", "パイモン": "派蒙", "うん、ばっちりでした！": "是的，非常成功！", "ヴィネ": "维妮", "なんかまた新しい子が出てきたんだけど": "怎么又出现了新面孔", "セクス": "性爱", "私たちは９人のチームなんです": "我们是九人团队", "９人！　ぼくらHo-on!プロジェクトより多いの！？": "九人！　比我们Ho-on!计划的人数还多！？", "って、そういえば忘れてたけど、よんよんのフォローしとかないと。あの子、結局爆弾置くのやめたのに爆発したなんて、後で知ったら泣いちゃうかも": "话说，我差点忘了，得去安慰一下四丝奈。她最后明明没有放炸弹，却还是爆炸了，要是她知道的话可能会哭的", "そうですね。何が起こったのか、人間さんにもちゃんと説明しないといけませんね": "是啊。也得向人間君君好好说明一下发生了什么", "隠れ家を用意してる。こっちに来て": "我准备了藏身处。跟我来", "ポチちゃん！　ひさしぶり♪": "波奇！　好久不见♪", "プルソン": "普爾森", "いろいろ苦労してたみたいね。あたしたちのところに呼んだときは、ポチのこと何も知らなかったけど": "你好像吃了不少苦头呢。把你叫到我们这里的时候，我们对波奇还一无所知", "ベレト": "貝雷特", "怖かったでしょ？　いっぱい甘えていいんだよ♪": "很害怕吧？　可以尽情向我们撒娇哦♪", "ザガン": "撒共", "え、そんなことより、自分に何が起きたか知りたい？": "诶，比起这个，你想知道发生了什么吗？", "それはそうだよな。じゃあ、どこから話せばいい？": "也是呢。那，该从哪里说起呢？", "アスモデウス": "阿斯莫德", "きっかけはもちろん、私の未来視でした": "事情的开端，当然是我的未来视", "ほんまはな、ヴィネには別れ際にもう見えとったらしいで。ウチらにもダマやってんけど": "其实啊，维妮在分别的时候就已经看到了。虽然她没有告诉我们", "ヴィネは未来が見えちゃうの？　それ最強じゃない？": "维妮能看到未来？　那不是最强的吗？", "見ようと思って見られるわけじゃないんです。突然割り込んでくる感じというか……ないよりは有利になると思いますけど": "并不是想看就能看到的。感觉就像是突然插进来一样……虽然有总比没有好", "それなかったら、いまごろ人間さんとぼくはあのまま……いやー、よんよんと被ってる時点で変だなとは思ってたんだけど、まさかあんなことになってるとはね": "万一没有那玩意儿，现在人間君和我早就……哎呀，虽然在你我重名的时候我就觉得奇怪了，但没想到事情会变成这样", "だからまず、私たちの拠点をこの国にしたんです。ここで来たるべき瞬間を待つために": "所以我们才把据点设在这个国家。为了在这里等待那一刻的到来", "言っておきますけど、ここは臨時の隠れ家ですわ。拠点はもっと立派で素敵なわたくしたちにふさわしいものを用意しています": "我先说清楚，这里只是临时的藏身处。我们准备了更加气派，更加适合我们的据点", "バラーム": "巴拉姆", "もしかしたら、黒幕にぷるたちのことバレて、見つかっちゃうかもしれないから": "因为幕后黑手有可能会发现我们", "そう。黒幕です。さっきのあれはもちろん、事故なんかではありません。結果的にわざと爆発させましたが……私が見た未来は、あの場所で車ごと爆発に巻き込まれる人間さんの姿でした": "没错。幕后黑手。刚才那件事当然不是意外。虽然最后是故意让炸弹爆炸的……但我看到的未来是人間君在那个地方连同车子一起被卷入爆炸", "当たり前だけど、犯人はポチを消そうとしてあれを計画したの。だから、死んだと思わせたほうが有利なはずよ": "虽然这是理所当然的，但犯人是为了除掉波奇才制定了那个计划。所以，让他以为波奇死了应该更有利", "お？　どうした、ポチ。衝撃で混乱してたのはわかってるぞ。なに、思い出したってなんのことだ": "哦？怎么了，波奇。我知道你因为冲击而混乱了。怎么，你说想起什么了", "一緒におったねーちゃんのことやろ。ザガン、どやった": "是指和你在一起的大姐姐吧。撒共，怎么样", "見失ったわ。尾行に気づかれたというよりは、最初から計画していたみたいね。車を乗り換えたりなんて、突然できることじゃないもの": "跟丢了。与其说是被发现我们在跟踪，更像是从一开始就计划好的。毕竟换车不是能突然想到的", "そうだよね。あの子、いまのポチの仲間なんでしょ。大丈夫、私たちも助けるの手伝うから": "是啊。那孩子是波奇的同伴吧。没事的，我们也会帮忙的", "バエル": "巴耶尔", "そのためにも情報が必要。あなたは、依頼されたんだよね": "为此我们需要情报。你是被委托的吧", "あ、うん。人間さんくんをあの車に誘導してくれって頼まれたんだ。恩返しとして": "啊，嗯。对方拜托我把人間君引到那辆车上。作为报恩", "相手？　普通のおじさんだよ。でも、あのおじさんも多分、誰かに雇われてぼくらに依頼してたと思う": "对方？是个普通的大叔哦。不过，那个大叔大概也是被谁雇佣了才来委托我们的", "そのあたりもかなり周到な犯人だね": "真是准备周到的犯人呢", "ぼくも、よんよんと同じおじさんから頼まれたってわかった時点で、なんか怪しいなとは思ってたんだ。だからぼくは降りようと思ってた": "我也是，在知道和小音音是同一个大叔委托的时候，就觉得有点奇怪了。所以我想拒绝", "けど、そこでウチらが依頼したんや。酔っぱらいに絡まれとるんを助けた恩を返してもらうっちゅうことで": "但是，我们委托了你。作为你帮助被醉汉缠上的我们的回礼", "いま思えば、あれもきみたちの策略だった？": "现在想想，那也是你们的策略？", "まあまあ。毒を食らわば皿までっていうじゃない": "嗯嗯。不是有句话叫一不做二不休吗", "言いますけど、いまそれ関係ないんじゃありません？　無理なさらないほうがよろしくてよ": "我说啊，现在和那个没关系吧？还是不要勉强比较好哦", "うるさいな、もう！": "真是的，吵死了！", "そういうわけで、セクスにはあえて同じような依頼を別にかけたの": "所以，我们特意把同样的委托交给了其他人", "この人間さんの件とは別に、この黒鉄の国で何か起きているみたいなの。あの中央にそびえるSGRタワーで……": "除了这个人间君的事情以外，这个黑铁之国好像还发生了什么。在那个耸立在中央的SGR高塔里……", "ポチのお友達も、あそこに関係しているかもしれないし、違ったとしてもコントロールタワーには何か情報が入っている可能性が高いわ": "波奇的朋友可能也和那里有关，就算不是，控制塔里也很有可能有某些情报", "ポチのことだから黙って待ってることなんてできないだろ？　だから、生きてることがバレないように、アスモ様たちと一緒にそーっといくんだ。いいなっ": "因为是波奇，所以不能默默等待吧？　所以，为了不暴露它还活着，和阿斯摩大人他们一起悄悄地去。可以吧", "心配しないでください。大丈夫です。必ず助かります。いえ、助け出しますから": "不用担心。没问题。一定会得救的。不，我会救出来的", "さて、と……。これでパスコードもOK、　『歯車』保管装置の解除もされてる。あとは私のIDだけ……": "那么……这样密码也OK了，　“齿轮”保管装置也解除了。接下来就只剩我的ID了……", "SGR司令官": "SGR司令官", "そうすれば目的は達成される、っていうわけね": "这样一来，目的就达成了，是吧", "ドロシー": "桃乐丝", "――っ！？": "——！？", "私もね、いろいろ考えたのよ。なんせ暇だったから": "我也想了很多。毕竟很闲", "聞いたところによると、みんなは聞き込み捜査とかなんだとか楽しそうだったみたいだけど……私はひとりで部屋でゴロゴロするしかなかったの": "据我所知，大家好像都在进行调查，看起来很开心……我只能一个人在房间里无所事事", "狭い部屋で筋トレも限界があるわ。必然的に、いろいろ考えることになるってわけ。魔法使いを拘束するっていう規則が裏目に出たわね": "在狭窄的房间里锻炼肌肉也是有限度的。必然地，会思考各种各样的事情。限制魔法师的规则适得其反了呢", "なんの話をしているんです？": "你在说什么？", "最初からとっても違和感はあったわ。そうよね、リル": "最初开始就有违和感了。对吧，莉露", "ああ、そうだな": "是啊，没错", "リル": "莉露", "…………": "…………", "ふたり１組。人間さん殿によれば捜査の基本というやつらしい。悪く思わないでくれ": "两人一组。据人間君阁下所说，这是搜查的基本。请不要觉得我们很坏", "最初に気になったのは、小生たちの協力の申し出をいともあっさりと受け入れたことだ": "最初在意的是，非常轻易地就接受了我们提出的协助请求", "いくらレオナが仲介に入ったとはいっても、この国に数日前に初めて来たような連中を信用できるはずないわ": "即使有雷欧纳作为中介，也不可能信任几天前才第一次来到这个国家的家伙", "猫の手も借りたいほど切迫していたのかもしれないでしょう？": "可能是急迫到连猫的手都想借了吧？", "それは小生に言ってるのか？　この状況で、なかなか度胸のあるいいジョークだ": "那是在对小生说吗？　在这种状况下，真是很有胆量的笑话", "……それなりに修羅場をくぐってきてるんでね": "……毕竟小生也经历过不少修罗场呢", "歯車を持った犯人が見つかったのが18階というのもまずかったわ。15階より上は全滅しているのに、そんな半端なフロアにとどまっているのは不自然だし": "找到持有齿轮的犯人是在18层也很奇怪。15层以上明明全灭了，却停留在那种不上不下的楼层很不自然", "そもそも侵入者などいなかったんだ。味方に擬態した敵がいる……その情報は司令官からしか受けていない。あれは擬態ではない、本当に味方のロボットだったんだな": "说到底根本没有入侵者。有伪装成同伴的敌人……这个情报只有从司令官那里得到。那不是伪装，而是真正的同伴机器人", "防衛するように命令されているなか、私たち外部のやつが突っ込んでくれば当然、ロボットは迎撃する。私たちは擬態した敵だと思って全滅させる。結果、セキュリティは一気に甘くなるわね": "在被命令防卫的情况下，我们外部的人冲进去的话，机器人当然会迎击。把我们当成伪装的敌人而全灭。结果，安保系统一下子变得松懈", "そうとも知らないで思いっきり壊して……かわいそうなことをしたわ": "不知道这些就尽情破坏……真是做了件可怜的事", "そこまでわかってたとはね": "竟然知道到这种地步", "最上階……最後に残った１台のロボットはあなたを攻撃しようとした。よく考えれば不自然なのよ。もう目的は達して歯車は持ち出しているのに、なぜ攻撃したのか": "最上层……最后留下的1台机器人想要攻击你。仔细想想很不自然哦。明明已经达成目的把齿轮拿走了，为什么还要攻击", "それは、暗闇の中で歯車を持ち去ったのがあなただからだ、司令官": "那是因为，在黑暗中把齿轮拿走的是你，司令官", "ふふっ……さすがオトギノクニきっての策略家、そして大魔法使い……というわけか。ここまで私を追い込むなんてね": "呵呵……不愧是童话之国首屈一指的策略家，以及大魔法师……是这样吗。竟然把我逼到这种地步", "やはり小生たちを知っているか……！　何が目的だ！　なぜ、ピュルテと人間さん殿を襲った……っ！": "果然知道小生们吗……！ 有什么目的！ 为什么，袭击看板和人間君阁下……！", "許せない……！　人間さんを、私たちに返しなさいよ！！": "不可原谅……！ 把人間君，还给我们！！", "えっ？　人間さん？　待って、それは知らないんだけど！？": "哎？　人类君？　等等，我不知道这件事啊！？", "は……？　っていうか『人間さん』って、あなた……": "哈……？　话说『人类君』，你……", "仕方ないわね。ここまで追い込まれたら、もう変装している意味もないし……": "真没办法呢。被逼到这种地步，变装也没有意义了……", "遊びはここまで、みたいね": "玩到此为止，是这样吧", "怪人二十面相": "怪人二十面相"}