{"怪人二十面相……！": "怪人二十面相……！", "リル": "莉露", "遠藤、あなたどうして": "遠藤，你爲什麼", "ドロシー": "桃樂絲", "遠藤？": "遠藤？", "ええ、トゥエンティ遠藤よ": "是的，我是遠藤二十", "本名で呼ぶのやめてくれる！？": "別用本名叫我啊！？", "怪人二十面相": "怪人二十面相", "なんであなたが……ううん、それは問題じゃないわ。だって遠藤はプロの怪盗だもの。盗むと決めたら、どんな手を使ってもやりきるんだから": "爲什麼是你……不對，這不是問題。因爲遠藤是專業的怪盜。一旦決定要偷，不管用什麼手段都會偷到手", "肝心なのは『どうして』あなたが盗むのか……。黒鉄の歯車は、この国にとってはとても重要なアイテムだけど……": "重要的是『爲什麼』你要偷……雖然黑鐵齒輪對這個國家來說是非常重要的道具……", "無関係な遠藤殿にとって盗むメリットは何なのか、ということだな": "但對無關的遠藤閣下來說，偷有什麼好處呢", "どうせ、ここまで来たらどうしようもないだろうから、少しだけ教えてあげるけど……わたしはドロシーが言ったとおり、プロの怪盗。それはつまり……": "既然都到這一步了，也沒辦法，就稍微告訴你們一點吧……正如桃樂絲所說，我是專業的怪盜。也就是說……", "誰かの依頼を請け負っている、ということか……！？": "你接受了某人的委託，是這樣嗎……！？", "けど、人間さんがどうこうって話は……わたしも初耳よ。何があったっていうの？": "但是，人類君怎麼了……我也是第一次聽說。發生了什麼事？", "しらばっくれるつもり……？　人間さんは、人間さんは……っ！": "你打算裝傻嗎……？　人類君，人類君他……！", "え……？　な、なんだっていうのよ……": "誒……？　你，你說什麼……", "歯車がほしいなら勝手に盗めばよかったじゃない！　好きにしなさいよ！　どうして人間さんのことを殺したのよ！！": "如果想要齒輪的話，你隨便偷不就好了！　隨你便啊！　爲什麼要殺了人類君啊！！", "――っ！？　こ、殺した、って……": "——！？　你，你說殺了……", "それも、あんな……っ、酷い殺し方を……": "而且，還是用那種……，殘忍的殺害方式……", "あんなのきっと……身体も残らないわ。お別れも言えなかった……私、彼にまだ何も伝えてないのに……っ！": "那種死法……肯定連屍體都不會留下。我連道別的話都沒能說……我，我明明還有好多話想對他說……！", "好きだってことなんて、どうでもいいわ。ありがとうの一言だけでも、あなたに会えて良かったって、それだけでも伝えたかったのに……！": "喜歡他什麼的，已經無所謂了。哪怕只是一句謝謝也好，我明明只是想告訴他，能遇見你真是太好了……！", "落ち着くんだ、ドロシー殿。ここで感情的になっても、何も有利にはならないぞ": "冷靜點，桃樂絲閣下。在這裏感情用事，對誰都沒有好處", "わかってるわよ……っ、けどっ、あんなことになるなんて……人間さんが……どうして……っ": "我知道……，但是，沒想到會變成那樣……人類君……爲什麼……", "う、嘘でしょ……？　本当に人間さんが死んだっていうの……？": "不，不會吧……？　人類君真的死了嗎……？", "防衛装置の異常を確認。セキュリティレベルを自動的に５段階に引き上げます": "確認到防衛裝置的異常。自動將安保等級提升5級", "む、この音は……？": "咦，這個聲音是……？", "『フォルクス・ゲヘナ』の稼働を開始。総員、追跡体勢に入って下さい": "『伏爾克・蓋赫納』開始運轉。全員進入追蹤狀態", "動き出したようね……『コイツ』が……。状況はよくわからないけど、私は自分の仕事をまっとうするまでよ！": "看來『這傢伙』……開始行動了呢……雖然我不是很清楚狀況，但我會做好自己的工作的！", "急ぐわよ！": "趕緊走吧！", "シンデレラ": "仙杜瑞拉", "歯車を盗んだ犯人が、さっきの人間さんのことと繋がるかはわからないけど……いま、私たちができることは、これしかないんだから……": "雖然不知道偷走齒輪的犯人和剛纔那個人類君有沒有關係……但現在我們能做的，就只有這個了……", "さすがは魔法の国のプリンセス、といったところかな。とても冷静な判断だ": "真不愧是魔法之國的公主，真是冷靜的判斷", "パラケルスス": "帕拉賽魯斯", "やめて、パラケルスス": "別說了，帕拉賽魯斯", "エミリー": "艾蜜莉", "姐さんがどれだけ辛い気持ちで、あんなふうに言ってるか……わかってないくせに、変な言い方しないでほしい": "姐姐是抱着多麼痛苦的心情說出那種話的……你明明不知道，就不要用那種奇怪的說法", "……それは失礼したね。あのエミリーが、他人にそんなふうに肩入れするとは思わなかったよ": "……那還真是失禮了。沒想到那個艾蜜莉，居然會像那樣爲別人說話", "エミリーだって、みんなの仲間なんだよ。もう、グリム家の一部なんかじゃないんだからねぇ": "艾蜜莉也是大家的夥伴哦。已經不是格林家的一部分了", "なるほど。居場所の問題か": "原來如此。是容身之處的問題嗎", "１８階までどうやっていけばいい？": "怎麼才能到18層？", "クレア": "克蕾婭", "エレベーターは緊急停止させてるけど、また動かせば……": "雖然電梯已經緊急停止了，但只要讓它動起來……", "レオナ": "雷歐納", "……！？　いまの、どういうこと？": "……！？　剛纔的，是什麼？", "ヴェルメリオ": "威爾梅里奧", "防衛用追跡特化グラン・マキナⅡ型『フォルクス・ゲヘナ』――セキュリティ・ガード・リサーチの最終兵器だよ": "防衛用追蹤特化格蘭・瑪奇Ⅱ型『伏爾克・蓋赫納』——是安全・護衛・研究的最終兵器哦", "カタパルト開放、空挺部隊の出撃を許可します。西側外周付近での作業はただちに中断してください": "彈射器開放，允許空降部隊出擊。請立即中斷西側外圍附近的作業", "空ですって？　そんなことができるの？": "空中？　能做到那種事嗎？", "この黒鉄の国では魔法を使わなくても空を飛ぶ方法があるのよ。私たちもそっちに行ったほうが良さそうね": "在這個黑鐵之國，就算不用魔法也有辦法在空中飛行。我們最好也去那邊", "雨依": "雨依", "ティンカ……無理しないで、ここで待っててもいいんだからね": "汀可……不要勉強，可以在這裏等着", "ううん。ここで逃げちゃダメだって、ティンカの中の何かが言ってる気がする。ここで戦うことが……ティンカの償いなんだよ": "不。不能在這裏逃跑，汀可的內心深處似乎在這麼說着。在這裏戰鬥……是汀可的贖罪", "ティンカー・ベル": "汀可貝兒", "ティンカ……": "汀可……", "……ふぅっ。なにこれ、重い……。早く、しないとっ、ふうっ……": "……呼。這是什麼，好重……不快點的話，呼……", "セプテム": "塞芬圖姆", "やっと積み終わった。あとは、操作方法……これ、できるかな……": "終於堆完了。接下來，操作方法……這個，能行嗎……", "ううん、できるかどうかじゃない。やらなくちゃ。恩返しなんだから": "不，不是能不能行的問題。必須去做。因爲這是報恩", "待ちなさい、犯人！": "等着，犯人！", "……って、あれ？　そこにいるのは、セプテム？": "……誒，咦？　在那裏的是，塞芬圖姆？", "……っ！？": "……！？", "待って、どこ行くの！？　なんでセプテムがここに……うわぁっ！？": "等下，你要去哪裏！？　爲什麼塞芬圖姆會在這裏……嗚哇！？", "な、なにあれ！？　飛空艇よりずっと小さいのに、すごいスピードで空に飛んでいったよ！": "那，那是什麼！？　明明比飛空艇小得多，卻以驚人的速度飛向了天空！", "飛空艇とは比べ物にならないくらい強力な空中飛行型の乗り物だよ。SGRに数十機だけ配備されてる垂直離着陸機……": "是和飛空艇完全無法相提並論的強力空中飛行型交通工具。只有SGR配備的數十架垂直起落機……", "なに他人事みたいに言ってるの。作ったのレオナでしょ": "你怎麼說得好像事不關己一樣。這可是獅子座做的啊", "このタイミングで言うと自慢っぽく聞こえるかと思って": "我想在這個時機說出來的話，聽起來會像是在炫耀", "ってことは、操作方法とかわかるってことだよね！？": "這也就是說，你知道操作方法對吧！？", "えっ……うん、わかるけど……まさか、これを操作しようっていうの！？　動かすには数十時間の訓練が必要で……": "嗯……嗯，我知道……難道說，你想操作這個嗎！？　要讓它動起來需要幾十個小時的訓練……", "セプテムはそんな訓練、絶対してないよ。私たちも急がないと": "塞芬圖姆絕對沒有接受過那種訓練。我們也得快點", "そうね。いいんじゃないの。レオナもいるし、私はこういうの得意だし": "是啊。挺好的。獅子座也在，而且我很擅長這種事", "雨依の得意っていうのは、人間界のゲームってやつじゃん……。まあいいわ、なんとかなるでしょ。それじゃあみんな、準備して": "雨依擅長的，是人界的那個遊戲吧……算了，總會有辦法的。那麼大家，準備", "ティンカ、あんまり無理しちゃだめなんだからね。人間さんのことはみんなの問題なの": "汀可，你可不能太勉強自己哦。人界人君的事情是大家的問題", "……わかってる": "……我知道", "わかってない顔してるから言ってるんでしょぉ？　エミリーから、大切な人をまたとっちゃうつもり？": "就是因爲你一副不知道的樣子我才這麼說的吧？你打算從艾蜜莉這裏奪走重要的人嗎？", "え……？　大切って": "哎……？重要的人是指", "ほら、ささやか同盟でしょ。貴重な同志なんだから": "就是那個，微乳同盟的成員啊。她們可是寶貴的同志", "この場面でデカパイネタ！？　もう、エミリーってば緊張感なさすぎでしょ！": "這個時候還提巨乳梗！？真是的，艾蜜莉你太缺乏緊張感了吧！", "……ありがと。大丈夫だから。ちゃんと無事に帰ってくる。それが大前提": "……謝謝。我沒事的。我會平安回來的。這是大前提", "ん。約束だよぅ。破ったら、ごく僅かなティンカの膨らみもエミリーがとっちゃうんだから": "嗯。約好了哦。要是你違背了，艾蜜莉就把你那微乎其微的隆起也奪走", "焼け石に水って言葉、知ってる？": "你聽說過杯水車薪這個詞嗎？"}