{"怪人二十面相……！": "怪人二十面相……！", "リル": "莉露", "遠藤、あなたどうして": "远藤，你为什么", "ドロシー": "桃樂絲", "遠藤？": "远藤？", "ええ、トゥエンティ遠藤よ": "是的，我是远藤二十", "本名で呼ぶのやめてくれる！？": "别用本名叫我啊！？", "怪人二十面相": "怪人二十面相", "なんであなたが……ううん、それは問題じゃないわ。だって遠藤はプロの怪盗だもの。盗むと決めたら、どんな手を使ってもやりきるんだから": "为什么是你……不对，这不是问题。因为远藤是专业的怪盗。一旦决定要偷，不管用什么手段都会偷到手", "肝心なのは『どうして』あなたが盗むのか……。黒鉄の歯車は、この国にとってはとても重要なアイテムだけど……": "重要的是『为什么』你要偷……虽然黑铁齿轮对这个国家来说是非常重要的道具……", "無関係な遠藤殿にとって盗むメリットは何なのか、ということだな": "但对无关的远藤阁下来说，偷有什么好处呢", "どうせ、ここまで来たらどうしようもないだろうから、少しだけ教えてあげるけど……わたしはドロシーが言ったとおり、プロの怪盗。それはつまり……": "既然都到这一步了，也没办法，就稍微告诉你们一点吧……正如桃乐丝所说，我是专业的怪盗。也就是说……", "誰かの依頼を請け負っている、ということか……！？": "你接受了某人的委托，是这样吗……！？", "けど、人間さんがどうこうって話は……わたしも初耳よ。何があったっていうの？": "但是，人类君怎么了……我也是第一次听说。发生了什么事？", "しらばっくれるつもり……？　人間さんは、人間さんは……っ！": "你打算装傻吗……？　人类君，人类君他……！", "え……？　な、なんだっていうのよ……": "诶……？　你，你说什么……", "歯車がほしいなら勝手に盗めばよかったじゃない！　好きにしなさいよ！　どうして人間さんのことを殺したのよ！！": "如果想要齿轮的话，你随便偷不就好了！　随你便啊！　为什么要杀了人类君啊！！", "――っ！？　こ、殺した、って……": "——！？　你，你说杀了……", "それも、あんな……っ、酷い殺し方を……": "而且，还是用那种……，残忍的杀害方式……", "あんなのきっと……身体も残らないわ。お別れも言えなかった……私、彼にまだ何も伝えてないのに……っ！": "那种死法……肯定连尸体都不会留下。我连道别的话都没能说……我，我明明还有好多话想对他说……！", "好きだってことなんて、どうでもいいわ。ありがとうの一言だけでも、あなたに会えて良かったって、それだけでも伝えたかったのに……！": "喜欢他什么的，已经无所谓了。哪怕只是一句谢谢也好，我明明只是想告诉他，能遇见你真是太好了……！", "落ち着くんだ、ドロシー殿。ここで感情的になっても、何も有利にはならないぞ": "冷静点，桃樂絲阁下。在这里感情用事，对谁都没有好处", "わかってるわよ……っ、けどっ、あんなことになるなんて……人間さんが……どうして……っ": "我知道……，但是，没想到会变成那样……人类君……为什么……", "う、嘘でしょ……？　本当に人間さんが死んだっていうの……？": "不，不会吧……？　人类君真的死了吗……？", "防衛装置の異常を確認。セキュリティレベルを自動的に５段階に引き上げます": "确认到防卫装置的异常。自动将安保等级提升5级", "む、この音は……？": "咦，这个声音是……？", "『フォルクス・ゲヘナ』の稼働を開始。総員、追跡体勢に入って下さい": "『伏尔克・盖赫纳』开始运转。全员进入追踪状态", "動き出したようね……『コイツ』が……。状況はよくわからないけど、私は自分の仕事をまっとうするまでよ！": "看来『这家伙』……开始行动了呢……虽然我不是很清楚状况，但我会做好自己的工作的！", "急ぐわよ！": "赶紧走吧！", "シンデレラ": "仙杜瑞拉", "歯車を盗んだ犯人が、さっきの人間さんのことと繋がるかはわからないけど……いま、私たちができることは、これしかないんだから……": "虽然不知道偷走齿轮的犯人和刚才那个人类君有没有关系……但现在我们能做的，就只有这个了……", "さすがは魔法の国のプリンセス、といったところかな。とても冷静な判断だ": "真不愧是魔法之国的公主，真是冷静的判断", "パラケルスス": "帕拉赛鲁斯", "やめて、パラケルスス": "别说了，帕拉赛鲁斯", "エミリー": "艾蜜莉", "姐さんがどれだけ辛い気持ちで、あんなふうに言ってるか……わかってないくせに、変な言い方しないでほしい": "姐姐是抱着多么痛苦的心情说出那种话的……你明明不知道，就不要用那种奇怪的说法", "……それは失礼したね。あのエミリーが、他人にそんなふうに肩入れするとは思わなかったよ": "……那还真是失礼了。没想到那个艾蜜莉，居然会像那样为别人说话", "エミリーだって、みんなの仲間なんだよ。もう、グリム家の一部なんかじゃないんだからねぇ": "艾蜜莉也是大家的伙伴哦。已经不是格林家的一部分了", "なるほど。居場所の問題か": "原来如此。是容身之处的问题吗", "１８階までどうやっていけばいい？": "怎么才能到18层？", "クレア": "克蕾娅", "エレベーターは緊急停止させてるけど、また動かせば……": "虽然电梯已经紧急停止了，但只要让它动起来……", "レオナ": "雷欧纳", "……！？　いまの、どういうこと？": "……！？　刚才的，是什么？", "ヴェルメリオ": "威爾梅里奥", "防衛用追跡特化グラン・マキナⅡ型『フォルクス・ゲヘナ』――セキュリティ・ガード・リサーチの最終兵器だよ": "防卫用追踪特化格兰・玛奇Ⅱ型『伏尔克・盖赫纳』——是安全・护卫・研究的最终兵器哦", "カタパルト開放、空挺部隊の出撃を許可します。西側外周付近での作業はただちに中断してください": "弹射器开放，允许空降部队出击。请立即中断西侧外围附近的作业", "空ですって？　そんなことができるの？": "空中？　能做到那种事吗？", "この黒鉄の国では魔法を使わなくても空を飛ぶ方法があるのよ。私たちもそっちに行ったほうが良さそうね": "在这个黑铁之国，就算不用魔法也有办法在空中飞行。我们最好也去那边", "雨依": "雨依", "ティンカ……無理しないで、ここで待っててもいいんだからね": "汀可……不要勉强，可以在这里等着", "ううん。ここで逃げちゃダメだって、ティンカの中の何かが言ってる気がする。ここで戦うことが……ティンカの償いなんだよ": "不。不能在这里逃跑，汀可的内心深处似乎在这么说着。在这里战斗……是汀可的赎罪", "ティンカー・ベル": "汀可贝儿", "ティンカ……": "汀可……", "……ふぅっ。なにこれ、重い……。早く、しないとっ、ふうっ……": "……呼。这是什么，好重……不快点的话，呼……", "セプテム": "塞芬图姆", "やっと積み終わった。あとは、操作方法……これ、できるかな……": "终于堆完了。接下来，操作方法……这个，能行吗……", "ううん、できるかどうかじゃない。やらなくちゃ。恩返しなんだから": "不，不是能不能行的问题。必须去做。因为这是报恩", "待ちなさい、犯人！": "等着，犯人！", "……って、あれ？　そこにいるのは、セプテム？": "……诶，咦？　在那里的是，塞芬图姆？", "……っ！？": "……！？", "待って、どこ行くの！？　なんでセプテムがここに……うわぁっ！？": "等下，你要去哪里！？　为什么塞芬图姆会在这里……呜哇！？", "な、なにあれ！？　飛空艇よりずっと小さいのに、すごいスピードで空に飛んでいったよ！": "那，那是什么！？　明明比飞空艇小得多，却以惊人的速度飞向了天空！", "飛空艇とは比べ物にならないくらい強力な空中飛行型の乗り物だよ。SGRに数十機だけ配備されてる垂直離着陸機……": "是和飞空艇完全无法相提并论的强力空中飞行型交通工具。只有SGR配备的数十架垂直起落机……", "なに他人事みたいに言ってるの。作ったのレオナでしょ": "你怎么说得好像事不关己一样。这可是狮子座做的啊", "このタイミングで言うと自慢っぽく聞こえるかと思って": "我想在这个时机说出来的话，听起来会像是在炫耀", "ってことは、操作方法とかわかるってことだよね！？": "这也就是说，你知道操作方法对吧！？", "えっ……うん、わかるけど……まさか、これを操作しようっていうの！？　動かすには数十時間の訓練が必要で……": "嗯……嗯，我知道……难道说，你想操作这个吗！？　要让它动起来需要几十个小时的训练……", "セプテムはそんな訓練、絶対してないよ。私たちも急がないと": "塞芬图姆绝对没有接受过那种训练。我们也得快点", "そうね。いいんじゃないの。レオナもいるし、私はこういうの得意だし": "是啊。挺好的。狮子座也在，而且我很擅长这种事", "雨依の得意っていうのは、人間界のゲームってやつじゃん……。まあいいわ、なんとかなるでしょ。それじゃあみんな、準備して": "雨依擅长的，是人界的那个游戏吧……算了，总会有办法的。那么大家，准备", "ティンカ、あんまり無理しちゃだめなんだからね。人間さんのことはみんなの問題なの": "汀可，你可不能太勉强自己哦。人界人君的事情是大家的问题", "……わかってる": "……我知道", "わかってない顔してるから言ってるんでしょぉ？　エミリーから、大切な人をまたとっちゃうつもり？": "就是因为你一副不知道的样子我才这么说的吧？你打算从艾蜜莉这里夺走重要的人吗？", "え……？　大切って": "哎……？重要的人是指", "ほら、ささやか同盟でしょ。貴重な同志なんだから": "就是那个，微乳同盟的成员啊。她们可是宝贵的同志", "この場面でデカパイネタ！？　もう、エミリーってば緊張感なさすぎでしょ！": "这个时候还提巨乳梗！？真是的，艾蜜莉你太缺乏紧张感了吧！", "……ありがと。大丈夫だから。ちゃんと無事に帰ってくる。それが大前提": "……谢谢。我没事的。我会平安回来的。这是大前提", "ん。約束だよぅ。破ったら、ごく僅かなティンカの膨らみもエミリーがとっちゃうんだから": "嗯。约好了哦。要是你违背了，艾蜜莉就把你那微乎其微的隆起也夺走", "焼け石に水って言葉、知ってる？": "你听说过杯水车薪这个词吗？"}