{"みんな、聞こえる？": "大家，聽得到嗎？", "雨依": "雨依", "ええ、聞こえるわ": "嗯，聽得到", "シンデレラ": "仙杜瑞拉", "大丈夫だよ": "沒問題", "クレア": "克蕾婭", "これ、本来はひとり乗りな感じ？　すっごい狭いんだけど": "這個，本來是單人乘坐的吧？好窄啊", "エミリー": "艾蜜莉", "普通はそうね。新人が教官と一緒に乗るときくらいじゃないかしら。みんなは慣れてないから、ふたり１組になってお互いにフォローしてあげて": "一般是這樣。只有新人和教官一起乘坐的時候纔會用到吧。大家還不習慣，所以兩人一組互相幫助吧", "レオナ": "雷歐納", "じゃあティンカがやるから、エミリーは後ろに乗って": "那就由我來駕駛，艾蜜莉坐到後面來", "ティンカー・ベル": "汀可貝兒", "……わたし、操縦してみるね": "……我來駕駛試試", "ヴェルメリオ": "威爾梅里奧", "私もやってみたい": "我也想試試", "雨依はこれ上手いからね。わたしはクレアをフォローしとこっか": "雨依很擅長駕駛。我就輔助克蕾婭吧", "いいわ、じゃあ私はヴェルの後ろに乗るわね": "好啊，那我就坐到威爾後面", "……早く追いかけなくていいの？": "……不快點追上去嗎？", "みんなの証言通り、相手の子も慣れてないみたいで、まだそんなに遠くには行ってないみたいだね": "根據大家的證言，對方似乎也不太熟練，應該還沒走太遠", "中央にレーダーが表示されてるだろう？　その赤い明滅する点が彼女の操縦する機体だ。しかし……あれにピュルテが乗せられてるっていうのは本当かい？": "中央有顯示雷達吧？那個閃爍的紅點就是她駕駛的機體。不過……看板真的被放在那上面了嗎？", "パラケルスス": "帕拉賽魯斯", "……わからない。一瞬だったし": "……不知道。只有一瞬間", "けど、箱を運び込んでるところは見たよ。人が入っててもおかしくないくらいの大きさだった": "但是，我看到她把箱子搬上去了。箱子的大小就算有人在裏面也不奇怪", "可能性がある以上、無視できないわ。ここを完全に空けるわけにはいかないけど……ドロシーとリルはタワー内にいるはずだから": "只要有可能，就不能無視。雖然不能完全放着這裏不管……但桃樂絲和莉露應該在高塔裏", "ふたりはどこに行ったんだろ……": "他們兩個去哪裏了呢……", "『フォルクス・ゲヘナ』緊急発進します。タワー周辺の航空機は回避してください。５秒前。４、３……": "『伏爾克・蓋赫納』緊急起飛。請塔周邊的飛機迴避。5秒前。4，3……", "っ！？　なにあれ！": "！？　那是什麼！", "あのディ・マキナが『フォルクス・ゲヘナ』よ。あれが発動するってことは、黒鉄の歯車を守るシステムが破壊されたってこと": "那是迪・瑪奇的“伏爾克・蓋赫納”。那個啓動了，就說明保護黑鐵齒輪的系統被破壞了", "向かう先は、例の航空機……ということは": "那架飛機……也就是說", "ピュルテがいるかは半々だけど、歯車は確実に持っていかれちゃってるってことだよねぇ？": "看板在不在那不好說，但齒輪肯定被帶走了吧？", "後を追うわよ。しっかり捕まっててね、パラケルスス": "我們追上去。抓緊了，帕拉賽魯斯", "やれやれ……乗り物はあまり得意じゃないんだけどなぁ": "真是的……我不太擅長坐交通工具啊", "わ、たし……どう、なって……": "我，怎麼……了……", "ピュルテ": "看板", "なんだか頭がふわふわする……そっか、何か薬を打たれたんだっけ……ペローに連れ去られて……": "總覺得腦袋輕飄飄的……對了，我被打了什麼藥……被佩羅帶走了……", "連れ去られた後、どうなっちゃうんだっけ……ペローが何か言ってた気がするけど、でも……。なんだか考えがまとまらない……": "被帶走之後，我怎麼了……佩羅好像說了什麼，但是……總覺得想不起來……", "こういうとき、誰かが助けてくれるはず……私は誰を待ってるんだろう……？　そうだ、あの人……あれは、えっと……": "這種時候，應該有人會來救我……我在等誰呢……？對了，那個人……那個，呃……", "人間さん……っ。たす、けて……": "人間君……救，救我……", "人間さん？　どうしたんですか": "人間君？　怎麼了", "ヴィネ": "維妮", "ポチちゃん、SGRタワーはあっちよ": "波奇，SGR高塔在那邊哦", "ザガン": "撒共", "声が聞こえたって……ポチ、なに言ってるの。何も聞こえなかったけど": "聽到聲音……波奇，你在說什麼啊。我什麼都沒聽到", "バエル": "巴耶爾", "ピュルテさんの声が、聞こえたっていうんですか……？": "是說聽到了看板小姐的聲音嗎……？", "……わかりました": "……我知道了", "ちょっとヴィネ！？　どういうつもり？": "維妮！？　你打算做什麼？", "兄ちゃんのカンを信じるんかいな。まあ、ええんちゃう。タワーに行く根拠も、そない強いわけやないし": "你相信哥哥的直覺嗎。不過，倒也無所謂。畢竟去高塔的根據也不是那麼強", "ベリアル": "彼列", "パイモンちゃんたちには連絡を入れておくわね。たぶん問題ないと思うけど": "我去聯繫一下派蒙他們。雖然我覺得應該沒問題", "私の未来視でもパイモンの作戦でも、一番の不確定要素はピュルテさんの行方です。きっと……人間さんとピュルテさんの間には、見えない絆みたいなものもあるでしょうし": "在我的未來視和派蒙的作戰中，最大的不確定因素就是看板小姐的行蹤。我想……人間君和看板小姐之間，一定有着看不見的羈絆", "妬けるやんなぁ": "真讓人嫉妒啊", "い、いまはそんなことを言ってる場合じゃないでしょう！　それで人間さん、方角とかはわかるんですか？": "現，現在不是說這種話的時候吧！　那麼人間君，你知道方向嗎？", "町外れの、港の方向ね……敵が裏をかこうとしてるとすれば、可能性はあるかもね": "是城外的港口方向……如果敵人想反其道而行之，那確實有可能", "ほな、急ぐで！": "那就趕緊出發吧！", "……『フォルクス・ゲヘナ』が動きましたか。予定通りですね": "……“伏爾克・蓋赫納”行動了嗎。和計劃一樣呢", "ペロー": "佩羅", "ペローさん、あと３０分くらいで船が来ます": "佩羅先生，再過30分鐘船就來了", "男": "男人", "すべては私の計略通り……ふふっ、うまくいきすぎて怖いくらいです。ねえ、そう思いませんか？　ピュルテ": "一切都按照我的計劃進行……呵呵，順利到甚至有點可怕。對吧，看板", "…………はい": "…………是的", "よし、動いたわね。あとはこれに乗って……": "好，行動了呢。接下來就順着這個……", "怪人二十面相": "怪人二十面相", "待ちなさいよ！　逃さないんだから！": "等一下！　別想逃！", "ドロシー": "桃樂絲", "悪いけど、私は戦うのは好きじゃないのよ。華麗に盗んで、颯爽と立ち去る。怪盗ってそういうものでしょ": "抱歉，我不喜歡戰鬥。華麗地偷盜，瀟灑地離去。怪盜不就是這樣的嗎", "遠藤殿はいったい、何が目的なんだ……！": "遠藤閣下，你到底有什麼目的……！", "リル": "莉露", "さあね": "不告訴你", "それでいいのか？　本来なら予告状のひとつも出して盗むのが怪盗じゃないのか？　これでは火事場泥棒と同じだぞ": "這樣好嗎？　怪盜本來不是應該至少發出預告信之後再偷盜嗎？　這樣不就跟趁火打劫一樣了嗎", "挑発のつもり？　ずいぶん安っぽいわね": "你這是在挑釁我嗎？　真是膚淺呢", "……": "……", "まあいいわ。乗ってあげる。怪人二十面相が狙ったのは……『時計の針』よ": "算了。就告訴你吧。怪人二十面相盯上的目標是……“時鐘的指針”哦", "……っ！？　なんだとっ！？": "……！？　你說什麼！？", "時計の針って、え、だって……まさか黒鉄の歯車が、時計の針だったわけ！？": "時鐘的指針，誒，可是……難道說黑鐵齒輪，就是時鐘的指針！？", "それより人間さんに何があったのよ。身体も残らないなんて、いったい……": "比起這個，人間君到底發生了什麼事。竟然連身體都沒留下，到底……", "しらばっくれるんじゃないわよ！": "別裝傻了！", "いや、ドロシー殿……嘘を言っているようには思えない……": "不，桃樂絲閣下……我不覺得她在說謊……", "人間さんが乗った自動車が、爆発したのよ！　あの金属の塊が粉々になるくらい、激しい爆発だったわ！": "人間君乘坐的汽車爆炸了！　那場爆炸非常激烈，連那個金屬塊都炸得粉碎！", "人間さんが……！": "人間君他……！", "……。つまり、人間さんの遺体を、まだ誰も確認してないのね": "……也就是說，還沒有人確認過人間君的遺體呢", "え……それは、そうだけど……": "誒……是，是這樣沒錯……", "現場を確認する暇もなく、この事態だからな。……その言い方だと、遠藤殿はまるで彼が死んでいないとでも言いたそうだが": "因爲事態緊急，連確認現場的時間都沒有呢。……你這麼說，簡直就像在說遠藤閣下認爲他沒有死一樣", "人間さんは普通の人だから、どうだかわからないわ。ただ、私だったら……爆破はよく使う手よ。死んだと思わせるとき、便利だから": "因爲人間君是普通人，所以我不知道。只是，如果是我……爆炸是常用手段哦。因爲要讓人以爲我死了的時候，很方便", "人間さんが……生きてる……？　でも、遠藤の言うとおりなら、人間さんはわざと……ううん、あの状況でそんな余裕はなかったはず……": "人間君他……還活着……？　但是，如果遠藤說的沒錯，人間君是故意……不對，那種狀況下應該沒有那種餘裕……", "あなたたちもいろいろ事情があるのはわかったわ。けど、私もプロである以上、仕事はまっとうさせてもらう。じゃあね": "我知道你們也有各種各樣的隱情。但是，既然我也是專業人士，就要完成工作。再見", "待てっ……うあっ！？": "等下……嗚哇！？", "『フォルクス・ゲヘナ』とかいったか……あのディ・マキナ、あれだけの巨体でなんて加速力だ……。もう、あんな遠くにいるとは": "是叫『伏爾克・蓋赫納』嗎……那個迪・瑪奇納，那麼巨大的身體竟然有那樣的加速力……已經跑到那麼遠的地方了", "人間さん……本当に、生きてるの……？": "人間君他……真的，還活着嗎……？"}