{"みんな、聞こえる？": "大家，听得到吗？", "雨依": "雨依", "ええ、聞こえるわ": "嗯，听得到", "シンデレラ": "仙杜瑞拉", "大丈夫だよ": "没问题", "クレア": "克蕾娅", "これ、本来はひとり乗りな感じ？　すっごい狭いんだけど": "这个，本来是单人乘坐的吧？好窄啊", "エミリー": "艾蜜莉", "普通はそうね。新人が教官と一緒に乗るときくらいじゃないかしら。みんなは慣れてないから、ふたり１組になってお互いにフォローしてあげて": "一般是这样。只有新人和教官一起乘坐的时候才会用到吧。大家还不习惯，所以两人一组互相帮助吧", "レオナ": "雷欧纳", "じゃあティンカがやるから、エミリーは後ろに乗って": "那就由我来驾驶，艾蜜莉坐到后面来", "ティンカー・ベル": "汀可贝儿", "……わたし、操縦してみるね": "……我来驾驶试试", "ヴェルメリオ": "威尔梅里奥", "私もやってみたい": "我也想试试", "雨依はこれ上手いからね。わたしはクレアをフォローしとこっか": "雨依很擅长驾驶。我就辅助克蕾娅吧", "いいわ、じゃあ私はヴェルの後ろに乗るわね": "好啊，那我就坐到威爾后面", "……早く追いかけなくていいの？": "……不快点追上去吗？", "みんなの証言通り、相手の子も慣れてないみたいで、まだそんなに遠くには行ってないみたいだね": "根据大家的证言，对方似乎也不太熟练，应该还没走太远", "中央にレーダーが表示されてるだろう？　その赤い明滅する点が彼女の操縦する機体だ。しかし……あれにピュルテが乗せられてるっていうのは本当かい？": "中央有显示雷达吧？那个闪烁的红点就是她驾驶的机体。不过……看板真的被放在那上面了吗？", "パラケルスス": "帕拉赛鲁斯", "……わからない。一瞬だったし": "……不知道。只有一瞬间", "けど、箱を運び込んでるところは見たよ。人が入っててもおかしくないくらいの大きさだった": "但是，我看到她把箱子搬上去了。箱子的大小就算有人在里面也不奇怪", "可能性がある以上、無視できないわ。ここを完全に空けるわけにはいかないけど……ドロシーとリルはタワー内にいるはずだから": "只要有可能，就不能无视。虽然不能完全放着这里不管……但桃乐丝和莉露应该在高塔里", "ふたりはどこに行ったんだろ……": "他们两个去哪里了呢……", "『フォルクス・ゲヘナ』緊急発進します。タワー周辺の航空機は回避してください。５秒前。４、３……": "『伏尔克・盖赫纳』紧急起飞。请塔周边的飞机回避。5秒前。4，3……", "っ！？　なにあれ！": "！？　那是什么！", "あのディ・マキナが『フォルクス・ゲヘナ』よ。あれが発動するってことは、黒鉄の歯車を守るシステムが破壊されたってこと": "那是迪・玛奇的“伏尔克・盖赫纳”。那个启动了，就说明保护黑铁齿轮的系统被破坏了", "向かう先は、例の航空機……ということは": "那架飞机……也就是说", "ピュルテがいるかは半々だけど、歯車は確実に持っていかれちゃってるってことだよねぇ？": "看板在不在那不好说，但齿轮肯定被带走了吧？", "後を追うわよ。しっかり捕まっててね、パラケルスス": "我们追上去。抓紧了，帕拉赛鲁斯", "やれやれ……乗り物はあまり得意じゃないんだけどなぁ": "真是的……我不太擅长坐交通工具啊", "わ、たし……どう、なって……": "我，怎么……了……", "ピュルテ": "看板", "なんだか頭がふわふわする……そっか、何か薬を打たれたんだっけ……ペローに連れ去られて……": "总觉得脑袋轻飘飘的……对了，我被打了什么药……被佩罗带走了……", "連れ去られた後、どうなっちゃうんだっけ……ペローが何か言ってた気がするけど、でも……。なんだか考えがまとまらない……": "被带走之后，我怎么了……佩罗好像说了什么，但是……总觉得想不起来……", "こういうとき、誰かが助けてくれるはず……私は誰を待ってるんだろう……？　そうだ、あの人……あれは、えっと……": "这种时候，应该有人会来救我……我在等谁呢……？对了，那个人……那个，呃……", "人間さん……っ。たす、けて……": "人間君……救，救我……", "人間さん？　どうしたんですか": "人間君？　怎么了", "ヴィネ": "维妮", "ポチちゃん、SGRタワーはあっちよ": "波奇，SGR高塔在那边哦", "ザガン": "撒共", "声が聞こえたって……ポチ、なに言ってるの。何も聞こえなかったけど": "听到声音……波奇，你在说什么啊。我什么都没听到", "バエル": "巴耶尔", "ピュルテさんの声が、聞こえたっていうんですか……？": "是说听到了看板小姐的声音吗……？", "……わかりました": "……我知道了", "ちょっとヴィネ！？　どういうつもり？": "维妮！？　你打算做什么？", "兄ちゃんのカンを信じるんかいな。まあ、ええんちゃう。タワーに行く根拠も、そない強いわけやないし": "你相信哥哥的直觉吗。不过，倒也无所谓。毕竟去高塔的根据也不是那么强", "ベリアル": "彼列", "パイモンちゃんたちには連絡を入れておくわね。たぶん問題ないと思うけど": "我去联系一下派蒙他们。虽然我觉得应该没问题", "私の未来視でもパイモンの作戦でも、一番の不確定要素はピュルテさんの行方です。きっと……人間さんとピュルテさんの間には、見えない絆みたいなものもあるでしょうし": "在我的未来视和派蒙的作战中，最大的不确定因素就是看板小姐的行踪。我想……人間君和看板小姐之间，一定有着看不见的羁绊", "妬けるやんなぁ": "真让人嫉妒啊", "い、いまはそんなことを言ってる場合じゃないでしょう！　それで人間さん、方角とかはわかるんですか？": "现，现在不是说这种话的时候吧！　那么人間君，你知道方向吗？", "町外れの、港の方向ね……敵が裏をかこうとしてるとすれば、可能性はあるかもね": "是城外的港口方向……如果敌人想反其道而行之，那确实有可能", "ほな、急ぐで！": "那就赶紧出发吧！", "……『フォルクス・ゲヘナ』が動きましたか。予定通りですね": "……“伏尔克・盖赫纳”行动了吗。和计划一样呢", "ペロー": "佩罗", "ペローさん、あと３０分くらいで船が来ます": "佩罗先生，再过30分钟船就来了", "男": "男人", "すべては私の計略通り……ふふっ、うまくいきすぎて怖いくらいです。ねえ、そう思いませんか？　ピュルテ": "一切都按照我的计划进行……呵呵，顺利到甚至有点可怕。对吧，看板", "…………はい": "…………是的", "よし、動いたわね。あとはこれに乗って……": "好，行动了呢。接下来就顺着这个……", "怪人二十面相": "怪人二十面相", "待ちなさいよ！　逃さないんだから！": "等一下！　别想逃！", "ドロシー": "桃乐丝", "悪いけど、私は戦うのは好きじゃないのよ。華麗に盗んで、颯爽と立ち去る。怪盗ってそういうものでしょ": "抱歉，我不喜欢战斗。华丽地偷盗，潇洒地离去。怪盗不就是这样的吗", "遠藤殿はいったい、何が目的なんだ……！": "远藤阁下，你到底有什么目的……！", "リル": "莉露", "さあね": "不告诉你", "それでいいのか？　本来なら予告状のひとつも出して盗むのが怪盗じゃないのか？　これでは火事場泥棒と同じだぞ": "这样好吗？　怪盗本来不是应该至少发出预告信之后再偷盗吗？　这样不就跟趁火打劫一样了吗", "挑発のつもり？　ずいぶん安っぽいわね": "你这是在挑衅我吗？　真是肤浅呢", "……": "……", "まあいいわ。乗ってあげる。怪人二十面相が狙ったのは……『時計の針』よ": "算了。就告诉你吧。怪人二十面相盯上的目标是……“时钟的指针”哦", "……っ！？　なんだとっ！？": "……！？　你说什么！？", "時計の針って、え、だって……まさか黒鉄の歯車が、時計の針だったわけ！？": "时钟的指针，诶，可是……难道说黑铁齿轮，就是时钟的指针！？", "それより人間さんに何があったのよ。身体も残らないなんて、いったい……": "比起这个，人間君到底发生了什么事。竟然连身体都没留下，到底……", "しらばっくれるんじゃないわよ！": "别装傻了！", "いや、ドロシー殿……嘘を言っているようには思えない……": "不，桃乐丝阁下……我不觉得她在说谎……", "人間さんが乗った自動車が、爆発したのよ！　あの金属の塊が粉々になるくらい、激しい爆発だったわ！": "人間君乘坐的汽车爆炸了！　那场爆炸非常激烈，连那个金属块都炸得粉碎！", "人間さんが……！": "人間君他……！", "……。つまり、人間さんの遺体を、まだ誰も確認してないのね": "……也就是说，还没有人确认过人間君的遗体呢", "え……それは、そうだけど……": "诶……是，是这样没错……", "現場を確認する暇もなく、この事態だからな。……その言い方だと、遠藤殿はまるで彼が死んでいないとでも言いたそうだが": "因为事态紧急，连确认现场的时间都没有呢。……你这么说，简直就像在说远藤阁下认为他没有死一样", "人間さんは普通の人だから、どうだかわからないわ。ただ、私だったら……爆破はよく使う手よ。死んだと思わせるとき、便利だから": "因为人間君是普通人，所以我不知道。只是，如果是我……爆炸是常用手段哦。因为要让人以为我死了的时候，很方便", "人間さんが……生きてる……？　でも、遠藤の言うとおりなら、人間さんはわざと……ううん、あの状況でそんな余裕はなかったはず……": "人間君他……还活着……？　但是，如果远藤说的没错，人間君是故意……不对，那种状况下应该没有那种余裕……", "あなたたちもいろいろ事情があるのはわかったわ。けど、私もプロである以上、仕事はまっとうさせてもらう。じゃあね": "我知道你们也有各种各样的隐情。但是，既然我也是专业人士，就要完成工作。再见", "待てっ……うあっ！？": "等下……呜哇！？", "『フォルクス・ゲヘナ』とかいったか……あのディ・マキナ、あれだけの巨体でなんて加速力だ……。もう、あんな遠くにいるとは": "是叫『伏尔克・盖赫纳』吗……那个迪・玛奇纳，那么巨大的身体竟然有那样的加速力……已经跑到那么远的地方了", "人間さん……本当に、生きてるの……？": "人間君他……真的，还活着吗……？"}