{"うわ、ほんとに空飛んでる。どうして？": "嗚哇，真的在天上飛。爲什麼？", "クレア": "克蕾婭", "理屈はいろいろあるんだけど、説明はちょっと難しいかな。とにかく、強力なエネルギーがあれば空を飛ぶのも可能なのよ": "理論上有很多，但要說明的話有點難。總之，只要有強大的能量，就能在天上飛", "レオナ": "雷歐納", "セプテムはどこに向かってるのかしら": "塞芬圖姆到底要去哪裏呢", "シンデレラ": "仙杜瑞拉", "SGRから予測航路のデータが届いたわ。このままだと断絶の海に向かうわね": "SGR發來了預測航線的數據。這樣下去的話會飛向斷絕之海", "雨依": "雨依", "なにそれ。なんか怖そうなんだけど": "那是什麼。感覺好可怕", "ティンカー・ベル": "汀可貝兒", "黒鉄の国から西に進んだ海域にある、不思議な場所だよ。海の水が、重力に逆らって激しい流れとなって上空に吸い込まれていくんだ": "是位於黑鐵之國西邊海域的不可思議的地方。海水會違反重力，形成激烈的水流被吸到上空", "パラケルスス": "帕拉賽魯斯", "……え？　水が、空に？": "……誒？　水，到天上？", "ヴェルメリオ": "威爾梅里奧", "まるでそこだけ重力が逆転してるみたいにね。だから、巨大な水柱が塞いでいるように見えるのよ": "就像只有那裏重力反轉了一樣。所以，看上去就像被巨大的水柱堵住了", "一応、そこまでが黒鉄の国が支配する地域となっている。天空神殿の結界も、そこが境界線だ": "基本上，那裏就是黑鐵之國支配的地域。天空神殿的結界，也是以那裏爲界線", "じゃあ、水の流れに乗って上の世界に行こうとしてるのかな": "那麼，是想順着水流去上面的世界嗎", "それは無理よ。水の勢いが強すぎて、航空機なんて簡単にバラバラに壊されちゃうわ": "那是不可能的。水流太強了，飛機什麼的會輕易地被破壞", "水でしょ？　鉄でできたこの乗り物が、そんな簡単に壊れるの？": "是水吧？　這個用鐵做的交通工具，會那麼輕易地被破壞嗎？", "水の力を侮っちゃダメよ。どんなに頑丈に見えるものでも、簡単に壊すエネルギーを持ってるんだから": "不可以小看水的力量。無論看上去多麼堅固的東西，水都擁有能輕易破壞它的能量", "……じゃあセプテムは、どうするつもりなんだろ": "……那麼，塞芬圖姆打算怎麼做呢", "絶対に間違いないのは、セプテムも恩返しをしてるってことだよねぇ。あの子が、自分の意志で歯車を盗んだりピュルテを連れ去るはずないもん": "能確定的是，塞芬圖姆也在報恩。那孩子不可能憑自己的意志偷走齒輪，或者帶走看板", "エミリー": "艾蜜莉", "つまり、必ず依頼主と会って、受け渡しをするはずよね": "換句話說，他一定會和委託人見面，然後把東西交給他", "どちらも海の真ん中に捨ててくる、っていうミッションの可能性もあるけど": "也有可能兩邊都扔到海里去", "それならとっくにやっていてもいい気がするけどね": "我覺得他早就該這麼做了", "『フォルクス・ゲヘナ』はやっつけてくれる？": "能不能把“伏爾克・蓋赫納”幹掉？", "たぶんね。けど、あれは歯車を取り返すために自動制御されたプログラムで動いてる。セプテムって子に容赦はしないと思うよ": "應該可以。但是，那東西是爲了奪回齒輪而被自動控制的程序驅動的。我想它不會對塞芬圖姆手下留情", "そしてピュルテのことも考慮しないだろうね": "而且也不會考慮看板的情況吧", "そういうことね……。だとしたら、あっちより先に私たちが捕まえないといけないけど……": "是啊……既然如此，我們得比它先抓住塞芬圖姆……", "……速すぎる。追いつけそうにないよ": "……太快了。感覺追不上", "あれっ、なんか周りに飛んでる機械が増えてない？": "咦，周圍飛的機器是不是變多了？", "SGRからの援軍ね。まあ、向こうも歯車は絶対に奪還しなきゃいけないし、『フォルクス・ゲヘナ』にまかせっきりにもできないんでしょ": "是來自SGR的援軍。畢竟他們也必須奪回齒輪，不能把一切都交給“伏爾克・蓋赫納”吧", "これだけの数がいたら、みんなで協力すればうまくいく気がするけどなぁ": "有這麼多人的話，感覺大家齊心協力就能順利找到齒輪了", "まあ、すごい数の飛行機が飛んでいくわね。黒鉄の国に住んでだいぶ長いけど、あんなにたくさん飛ぶところ、おねえさん初めて見たわ": "嗯，飛過去的飛機數量相當多呢。我住在黑鐵之國很久了，還是第一次看到這麼多飛機飛過去", "ザガン": "撒共", "タワーのほうも、かなり大きな騒ぎになってるみたいね": "高塔那邊好像也發生了很大的騷動", "バエル": "巴耶爾", "うまくやってくれているといいのですが……": "希望他們能順利找到齒輪……", "ヴィネ": "維妮", "大丈夫やろ。それより兄ちゃん、どうや。ピュルテは近いんか？": "沒問題的。比起這個，小哥，怎麼樣。離看板近了嗎？", "ベリアル": "彼列", "はあ！？　途切れたって、どうすんの。こんなところまで来て": "啊！？都斷了，這下怎麼辦啊。都來到這裏了", "でも、かなりエリアとしては絞られてます。ほら、向こうはもう海ですよ": "不過，範圍已經縮小了很多。你看，對面已經是大海了", "こっちは東海岸ね。朝日がすごくきれいなの。ポチちゃんに見せてあげたいわ": "我們這邊是東海岸。朝陽非常漂亮。真想讓波奇也看看", "ピュルテさんがさらわれたのも東海岸でした。確かに、遠くに逃げたいだろうという読みを逆手に取って、こちら側に潜伏しているのかも": "看板小姐也是在東海岸被擄走的。說不定他們反過來利用了我們覺得他們想逃到遠處的想法，潛伏在了這邊", "いまパイモンに連絡したさかい、そのうち情報が……お、きたきた": "我剛剛聯繫了派蒙，很快就會有消息……哦，來了來了", "港がある……？　ああ、なるほどね。いま、SGRは西側空域に全力を傾けているわ。東海岸の警備はかなり手薄……": "有港口……？　啊，原來如此。現在SGR正在全力搜索西側空域。東海岸的警備相當薄弱……", "黒鉄の国を出た後、どうするつもりなんかしらんけど……まあ、なんや考えてるんやろな": "不知道他們離開黑鐵之國後打算怎麼辦……不過，應該有在考慮吧", "じゃあ港の周りで怪しいところを探せばいいのかしら": "那麼只要在港口周圍尋找可疑的地方就行了吧", "わかった。片っ端から当たるよ！": "明白了。我會一個一個找的！", "あら……噂をすれば。あの車、なんだか怪しいと思わない？": "哎呀……說曹操曹操到。你們不覺得那輛車很可疑嗎？", "トラック……確かに、後ろに荷物を積み込めますから、怪しいですね": "卡車……確實，後面可以裝貨物，很可疑呢", "気取られんように、慎重にいくで": "要小心別被發現了", "さてと……ひとまずレグルスの反応も見たことだし、次の手を打とうか": "那麼……既然已經看到了雷古魯斯的反應，就來下一步吧", "アイソーポス": "艾索波斯", "……ん？　フアナ、どうした？": "……嗯？　弗亞納，怎麼了？", "さっきレグルスが言っていたとおり……黒鉄の国は連絡をとりあえないでしょ。だから、ちょっと心配で……": "就像剛纔雷古魯斯說的……黑鐵之國聯繫不上吧。所以，我有點擔心……", "フアナ": "弗亞納", "ああ、人間さんくんたちのことか。無理もないな、仲間なのだから。心配して当然だ": "啊，你擔心人間君他們嗎。這也難怪，畢竟是同伴。擔心也是理所當然的", "それだけじゃなくて、なんだか胸騒ぎがして……あたしが心配性なだけだったらいいんだけど": "不只是這樣，總覺得心裏很不安……如果只是我愛瞎操心就好了", "どうしても国内で起きていることをリアルタイムで知ることができない。不安に思う気持ちはよくわかる": "確實，我們無法實時瞭解國內發生的事情。我能理解你不安的心情", "しかし、可視化されていたからといって、その情報がすべてだと思い込んで油断することもある。結局、何が起こるかは誰にもわからないんだよ": "但是，就算能看見，也不能認爲那就是全部。到頭來，誰也不知道會發生什麼", "アイソーポスさんみたいに、あたしも余裕を持てればいいのにな": "如果我也能像艾索波斯先生一樣從容就好了", "どこまでいっても、私は彼らに何の思い入れもないからな。フアナと同じではないよ": "因爲我不管發生什麼，對他們都沒有任何感情。和弗亞納你不一樣", "でも、パラケルススも一緒だよ。かつての仲間なんでしょ": "但是，帕拉賽魯斯也一樣啊。他們不是以前的同伴嗎", "あいつは何があっても平気な顔をしているからな。昔から、心配したことがあまりない": "因爲那傢伙不管發生什麼都會一臉平靜。從以前開始，我就很少擔心他", "信頼感、なんだよね。あたしも見習わなくちゃ": "這就是信賴感吧。我也得向你學習", "いや、パラケルススはああいうヤツだからだよ。私だって心配する相手はいるぞ。例えば……そうだな、ライブラとか": "不，因爲帕拉賽魯斯就是那樣的傢伙。我也有擔心的對象。比如……對了，萊布拉之類的", "ライブラ……？": "萊布拉……？", "不安定な子だったからね。ただまあ、私が今回これだけ余裕を持っていられるのは、手を打っているからでもある": "因爲她是個不穩定的孩子。不過，我這次之所以能這麼從容，也是因爲已經做好了對策", "え？　何かしてるの？": "哎？你做了什麼？", "もちろん。時計の針を手に入れたいのは私も同じだ。しかし、全面的に信頼するほど、私は彼らを知らない": "當然。我也想得到時鐘的指針。但是，我並不瞭解他們，所以無法完全信任他們", "みんなは裏切ったりしないよ！": "大家纔不會背叛你呢！", "そっちの信頼じゃないよ。ヘマをするんじゃないか、ということだ。だから……私は腕利きに依頼したんだ": "我不是在說你對他們的信任。我的意思是，他們可能會犯錯。所以……我委託了高手", "彼らが失敗しても、確実に時計の針が手に入るようにね": "即使他們失敗了，我也能確保得到時鐘的指針", "じゃあ、アイソーポスさんが依頼した人も、黒鉄の国に……？": "那麼，艾索波斯先生委託的人也去了黑鐵國……？", "さあ、私たちはその後のことを考えておかないとな。時計の針を手に入れた後、どう立ち回るべきか……": "好了，我們得考慮一下之後的事情。得到時鐘的指針後，我們該如何行動……", "改変したGR2を発動させるんだよね？　他に何かあるの？": "要發動改變後的GR2對吧？　還有其他事情嗎？", "ただ単に術式を展開するなら、後はウィラにまかせておけばいい。が、しかし……いろいろと仕込みが必要でね": "如果只是展開術式，之後交給維拉就行了。但是……還需要做很多準備", "フアナ、もう少し付き合ってもらうよ。行きたいところがあるんだが、ひとりでは骨が折れそうなんだ": "弗亞納，再陪我一會兒吧。我有個想去的地方，但一個人去的話會很麻煩", "も、もちろん！　そのためにあたしは……。でも、どこに行くの？": "當，當然！我就是爲此而來的……但是，你要去哪裏？", "フローレ・アカデミー。私の母校、と言うべき場所だ": "弗羅雷學院。那裏可以說是我的母校"}