{"うわ、ほんとに空飛んでる。どうして？": "呜哇，真的在天上飞。为什么？", "クレア": "克蕾娅", "理屈はいろいろあるんだけど、説明はちょっと難しいかな。とにかく、強力なエネルギーがあれば空を飛ぶのも可能なのよ": "理论上有很多，但要说明的话有点难。总之，只要有强大的能量，就能在天上飞", "レオナ": "雷欧纳", "セプテムはどこに向かってるのかしら": "塞芬图姆到底要去哪里呢", "シンデレラ": "仙杜瑞拉", "SGRから予測航路のデータが届いたわ。このままだと断絶の海に向かうわね": "SGR发来了预测航线的数据。这样下去的话会飞向断绝之海", "雨依": "雨依", "なにそれ。なんか怖そうなんだけど": "那是什么。感觉好可怕", "ティンカー・ベル": "汀可贝儿", "黒鉄の国から西に進んだ海域にある、不思議な場所だよ。海の水が、重力に逆らって激しい流れとなって上空に吸い込まれていくんだ": "是位于黑铁之国西边海域的不可思议的地方。海水会违反重力，形成激烈的水流被吸到上空", "パラケルスス": "帕拉赛鲁斯", "……え？　水が、空に？": "……诶？　水，到天上？", "ヴェルメリオ": "威尔梅里奥", "まるでそこだけ重力が逆転してるみたいにね。だから、巨大な水柱が塞いでいるように見えるのよ": "就像只有那里重力反转了一样。所以，看上去就像被巨大的水柱堵住了", "一応、そこまでが黒鉄の国が支配する地域となっている。天空神殿の結界も、そこが境界線だ": "基本上，那里就是黑铁之国支配的地域。天空神殿的结界，也是以那里为界线", "じゃあ、水の流れに乗って上の世界に行こうとしてるのかな": "那么，是想顺着水流去上面的世界吗", "それは無理よ。水の勢いが強すぎて、航空機なんて簡単にバラバラに壊されちゃうわ": "那是不可能的。水流太强了，飞机什么的会轻易地被破坏", "水でしょ？　鉄でできたこの乗り物が、そんな簡単に壊れるの？": "是水吧？　这个用铁做的交通工具，会那么轻易地被破坏吗？", "水の力を侮っちゃダメよ。どんなに頑丈に見えるものでも、簡単に壊すエネルギーを持ってるんだから": "不可以小看水的力量。无论看上去多么坚固的东西，水都拥有能轻易破坏它的能量", "……じゃあセプテムは、どうするつもりなんだろ": "……那么，塞芬图姆打算怎么做呢", "絶対に間違いないのは、セプテムも恩返しをしてるってことだよねぇ。あの子が、自分の意志で歯車を盗んだりピュルテを連れ去るはずないもん": "能确定的是，塞芬图姆也在报恩。那孩子不可能凭自己的意志偷走齿轮，或者带走看板", "エミリー": "艾蜜莉", "つまり、必ず依頼主と会って、受け渡しをするはずよね": "换句话说，他一定会和委托人见面，然后把东西交给他", "どちらも海の真ん中に捨ててくる、っていうミッションの可能性もあるけど": "也有可能两边都扔到海里去", "それならとっくにやっていてもいい気がするけどね": "我觉得他早就该这么做了", "『フォルクス・ゲヘナ』はやっつけてくれる？": "能不能把“伏尔克・盖赫纳”干掉？", "たぶんね。けど、あれは歯車を取り返すために自動制御されたプログラムで動いてる。セプテムって子に容赦はしないと思うよ": "应该可以。但是，那东西是为了夺回齿轮而被自动控制的程序驱动的。我想它不会对塞芬图姆手下留情", "そしてピュルテのことも考慮しないだろうね": "而且也不会考虑看板的情况吧", "そういうことね……。だとしたら、あっちより先に私たちが捕まえないといけないけど……": "是啊……既然如此，我们得比它先抓住塞芬图姆……", "……速すぎる。追いつけそうにないよ": "……太快了。感觉追不上", "あれっ、なんか周りに飛んでる機械が増えてない？": "咦，周围飞的机器是不是变多了？", "SGRからの援軍ね。まあ、向こうも歯車は絶対に奪還しなきゃいけないし、『フォルクス・ゲヘナ』にまかせっきりにもできないんでしょ": "是来自SGR的援军。毕竟他们也必须夺回齿轮，不能把一切都交给“伏尔克・盖赫纳”吧", "これだけの数がいたら、みんなで協力すればうまくいく気がするけどなぁ": "有这么多人的话，感觉大家齐心协力就能顺利找到齿轮了", "まあ、すごい数の飛行機が飛んでいくわね。黒鉄の国に住んでだいぶ長いけど、あんなにたくさん飛ぶところ、おねえさん初めて見たわ": "嗯，飞过去的飞机数量相当多呢。我住在黑铁之国很久了，还是第一次看到这么多飞机飞过去", "ザガン": "撒共", "タワーのほうも、かなり大きな騒ぎになってるみたいね": "高塔那边好像也发生了很大的骚动", "バエル": "巴耶尔", "うまくやってくれているといいのですが……": "希望他们能顺利找到齿轮……", "ヴィネ": "维妮", "大丈夫やろ。それより兄ちゃん、どうや。ピュルテは近いんか？": "没问题的。比起这个，小哥，怎么样。离看板近了吗？", "ベリアル": "彼列", "はあ！？　途切れたって、どうすんの。こんなところまで来て": "啊！？都断了，这下怎么办啊。都来到这里了", "でも、かなりエリアとしては絞られてます。ほら、向こうはもう海ですよ": "不过，范围已经缩小了很多。你看，对面已经是大海了", "こっちは東海岸ね。朝日がすごくきれいなの。ポチちゃんに見せてあげたいわ": "我们这边是东海岸。朝阳非常漂亮。真想让波奇也看看", "ピュルテさんがさらわれたのも東海岸でした。確かに、遠くに逃げたいだろうという読みを逆手に取って、こちら側に潜伏しているのかも": "看板小姐也是在东海岸被掳走的。说不定他们反过来利用了我们觉得他们想逃到远处的想法，潜伏在了这边", "いまパイモンに連絡したさかい、そのうち情報が……お、きたきた": "我刚刚联系了派蒙，很快就会有消息……哦，来了来了", "港がある……？　ああ、なるほどね。いま、SGRは西側空域に全力を傾けているわ。東海岸の警備はかなり手薄……": "有港口……？　啊，原来如此。现在SGR正在全力搜索西侧空域。东海岸的警备相当薄弱……", "黒鉄の国を出た後、どうするつもりなんかしらんけど……まあ、なんや考えてるんやろな": "不知道他们离开黑铁之国后打算怎么办……不过，应该有在考虑吧", "じゃあ港の周りで怪しいところを探せばいいのかしら": "那么只要在港口周围寻找可疑的地方就行了吧", "わかった。片っ端から当たるよ！": "明白了。我会一个一个找的！", "あら……噂をすれば。あの車、なんだか怪しいと思わない？": "哎呀……说曹操曹操到。你们不觉得那辆车很可疑吗？", "トラック……確かに、後ろに荷物を積み込めますから、怪しいですね": "卡车……确实，后面可以装货物，很可疑呢", "気取られんように、慎重にいくで": "要小心别被发现了", "さてと……ひとまずレグルスの反応も見たことだし、次の手を打とうか": "那么……既然已经看到了雷古鲁斯的反应，就来下一步吧", "アイソーポス": "艾索波斯", "……ん？　フアナ、どうした？": "……嗯？　弗亚纳，怎么了？", "さっきレグルスが言っていたとおり……黒鉄の国は連絡をとりあえないでしょ。だから、ちょっと心配で……": "就像刚才雷古鲁斯说的……黑铁之国联系不上吧。所以，我有点担心……", "フアナ": "弗亚纳", "ああ、人間さんくんたちのことか。無理もないな、仲間なのだから。心配して当然だ": "啊，你担心人間君他们吗。这也难怪，毕竟是同伴。担心也是理所当然的", "それだけじゃなくて、なんだか胸騒ぎがして……あたしが心配性なだけだったらいいんだけど": "不只是这样，总觉得心里很不安……如果只是我爱瞎操心就好了", "どうしても国内で起きていることをリアルタイムで知ることができない。不安に思う気持ちはよくわかる": "确实，我们无法实时了解国内发生的事情。我能理解你不安的心情", "しかし、可視化されていたからといって、その情報がすべてだと思い込んで油断することもある。結局、何が起こるかは誰にもわからないんだよ": "但是，就算能看见，也不能认为那就是全部。到头来，谁也不知道会发生什么", "アイソーポスさんみたいに、あたしも余裕を持てればいいのにな": "如果我也能像艾索波斯先生一样从容就好了", "どこまでいっても、私は彼らに何の思い入れもないからな。フアナと同じではないよ": "因为我不管发生什么，对他们都没有任何感情。和弗亚纳你不一样", "でも、パラケルススも一緒だよ。かつての仲間なんでしょ": "但是，帕拉赛鲁斯也一样啊。他们不是以前的同伴吗", "あいつは何があっても平気な顔をしているからな。昔から、心配したことがあまりない": "因为那家伙不管发生什么都会一脸平静。从以前开始，我就很少担心他", "信頼感、なんだよね。あたしも見習わなくちゃ": "这就是信赖感吧。我也得向你学习", "いや、パラケルススはああいうヤツだからだよ。私だって心配する相手はいるぞ。例えば……そうだな、ライブラとか": "不，因为帕拉赛鲁斯就是那样的家伙。我也有担心的对象。比如……对了，莱布拉之类的", "ライブラ……？": "莱布拉……？", "不安定な子だったからね。ただまあ、私が今回これだけ余裕を持っていられるのは、手を打っているからでもある": "因为她是个不稳定的孩子。不过，我这次之所以能这么从容，也是因为已经做好了对策", "え？　何かしてるの？": "哎？你做了什么？", "もちろん。時計の針を手に入れたいのは私も同じだ。しかし、全面的に信頼するほど、私は彼らを知らない": "当然。我也想得到时钟的指针。但是，我并不了解他们，所以无法完全信任他们", "みんなは裏切ったりしないよ！": "大家才不会背叛你呢！", "そっちの信頼じゃないよ。ヘマをするんじゃないか、ということだ。だから……私は腕利きに依頼したんだ": "我不是在说你对他们的信任。我的意思是，他们可能会犯错。所以……我委托了高手", "彼らが失敗しても、確実に時計の針が手に入るようにね": "即使他们失败了，我也能确保得到时钟的指针", "じゃあ、アイソーポスさんが依頼した人も、黒鉄の国に……？": "那么，艾索波斯先生委托的人也去了黑铁国……？", "さあ、私たちはその後のことを考えておかないとな。時計の針を手に入れた後、どう立ち回るべきか……": "好了，我们得考虑一下之后的事情。得到时钟的指针后，我们该如何行动……", "改変したGR2を発動させるんだよね？　他に何かあるの？": "要发动改变后的GR2对吧？　还有其他事情吗？", "ただ単に術式を展開するなら、後はウィラにまかせておけばいい。が、しかし……いろいろと仕込みが必要でね": "如果只是展开术式，之后交给维拉就行了。但是……还需要做很多准备", "フアナ、もう少し付き合ってもらうよ。行きたいところがあるんだが、ひとりでは骨が折れそうなんだ": "弗亚纳，再陪我一会儿吧。我有个想去的地方，但一个人去的话会很麻烦", "も、もちろん！　そのためにあたしは……。でも、どこに行くの？": "当，当然！我就是为此而来的……但是，你要去哪里？", "フローレ・アカデミー。私の母校、と言うべき場所だ": "弗罗雷学院。那里可以说是我的母校"}