{"よし……ちょっと予想外のこともあったけど、一応ここまでは順調、計画通りに進んでるね": "好……雖然發生了一些意料之外的事情，但到目前爲止還算順利，計劃進行得很順利。", "怪人二十面相": "怪人二十面相", "セプテム、聞こえる？": "塞芬圖姆，你聽得到嗎？", "こちらセプテム": "我是塞芬圖姆。", "セプテム": "塞芬圖姆", "完璧だよ。さすが、いい仕事をするね。十分すぎるほど恩を返してもらってる": "完美。不愧是你，做得很好。你已經報答了我足夠的恩情。", "まだ終わってない": "還沒有結束。", "ええ、もちろんよ。ここからが肝心なんだから。とにかくまず、断絶の海に到着するまでは、絶対にSGRに追いつかれちゃだめよ": "是啊，當然。接下來纔是關鍵。總之，在抵達斷絕之海之前，絕對不能被SGR追上。", "わかってる": "我知道。", "こっちはこっちで大変だったけど……操縦とか、大丈夫だった？　一応、教本だけコクピットに置いといたけど": "我這邊也很辛苦……操縱方面沒問題嗎？我姑且把教科書放在駕駛艙裏了。", "うん、あれを読んだおかげで墜落せずに順調に進んでる。恩返ししないと": "嗯，多虧看了那個，沒有墜落，順利地前進着。我得報恩纔行。", "いやいや！　私の計画を進めるためにやったことなんだから、もう恩返しなんてしなくていいって": "不不不！我是爲了推動我的計劃才這麼做的，你不用再報恩了。", "だいたい、いつも恩返ししまくって忙しいんでしょ": "說起來，你總是忙着報恩吧。", "……でも、今回で少し余裕が生まれたから": "……不過，這次稍微有點餘裕了。", "ん？　そうなの？": "嗯？是嗎？", "じゃあ、また後で": "那我先掛了。", "あ、うん……": "啊，嗯……", "……もしもし。聞こえる？　こちらセプテム、西側の沖合５０キロの地点まで到着した": "……喂喂。聽得見嗎？我是塞芬圖姆，已經到達了西側的海上50公里處", "……ご苦労さまです。十分がんばってくれました。合図するまで、もうしばらく粘っておいてください": "……辛苦了。你已經做得很好了。在信號發出之前，請再堅持一會兒", "ペロー": "佩羅", "了解": "瞭解", "ふう……歯車を持ち出すっていう遠藤さんへの恩返しも、荷物を持って西側に飛んでいくっていうペローさんへの恩返しも一気に恩返しできてよかった。あとは……": "呼……無論是把齒輪帶出來報答遠藤先生，還是帶着行李飛到西側報答佩羅先生，能一口氣報答完真是太好了。接下來……", "うわっ！？": "嗚哇！？", "攻撃してきた……ってことは、プランＢだね。ペローさんの読み通り……": "發起攻擊了……也就是說，是B計劃呢。和佩羅先生預想的一樣……", "落ち着いてやらなくちゃ。まだ恩返しは終わってないんだから……": "必須冷靜地應對。因爲報恩還沒有結束……", "……それで『時計の針』は手に入りそうなのか": "……這樣就能得到“時針”了嗎", "ジャコヴァ": "雅各巴", "ええ、順調みたいよ。今回はワタシたちはノータッチって決めてるから、詳しいこともわからないんだけど": "是的，似乎很順利。這次我們決定不參與，所以不清楚詳細情況", "ヴィルヘルミナ": "威爾赫米娜", "放っておいても人間さんは全力で探し出すだろうからな": "因爲就算放着不管，人間君也會全力找出來吧", "ええ。それにアイソーポスも保険をかけているみたい": "是的。而且艾索波斯似乎也做了保險", "アイソーポスが？　なるほど、あいつなりに本気というわけか": "艾索波斯嗎？原來如此，也就是說那傢伙是認真的嗎", "GR2は元々あの人の施策だから……何か思い入れがあるんじゃないかしらね": "GR2原本就是那個人的政策……他應該有什麼想法吧", "……そうだな。思想的には、あいつはライブラにむしろ近かったからな。グランド・リヴィジョンそのものは否定していない": "……是啊。在思想上，那傢伙反而更接近萊布拉。他並沒有否定", "天空神殿……というか、レグルスが好き勝手に独占していることに不満があるだけで、エルマイトを集中管理したり、再分配することはむしろ賛成の立場よね": "他只是對天空神殿……或者說，對雷古魯斯擅自獨佔這件事感到不滿，對於集中管理聖之力，重新分配這件事，他反而是贊成的", "まあ、私も人間界に過度に依存するべきでないという主張は、大いにわかるがな": "嗯，我也非常理解他主張不應該過度依賴人間界", "姉さんがそんなふうに、自分と違う立場の人を認めるなんて珍しいわね": "姐姐居然會認同和自己不同立場的人，真是少見呢", "なんだ。まるで私が偏屈者みたいじゃないか": "什麼啊。說得我好像很偏執一樣", "みたいというか……でも、姉さんのいいところよ": "不是好像……不過，這也是姐姐的優點哦", "姉さんはアイソーポスにだけは敬意を持ってるというか、あんまりバカにした態度はとらないわよね": "姐姐對艾索波斯抱有敬意，或者說，你不會對他擺出太看不起人的態度呢", "そうか？　解散のときなんか、退路を断って追い込んだりしたが": "是嗎？解散的時候，我還斷了他的退路，把他逼到絕境了呢", "あれは、他の委員からの見え方に気を配った結果でしょ。アイソーポスが解散に応じやすいように": "那是爲了讓艾索波斯更容易同意解散，而顧慮到其他委員的看法吧", "……さあな": "……誰知道呢", "ただ、あいつとは何かあるんだ。考え方もまったく違うが、それでも何かが根底にある感じがする": "只是，我和那傢伙之間發生過什麼。雖然想法完全不同，但感覺在根本上有什麼東西是共通的", "……？　姉さんにしては、ずいぶん曖昧な言い方ね。奥歯に何か挟まったような感じだわ": "……？　姐姐，你這說法還真是曖昧呢。感覺你好像有什麼難言之隱", "そうだな。私もそう思う。実際、私も気持ち悪い": "是啊。我也這麼覺得。實際上，我也覺得有點噁心", "実際、コミッティの創設も、私が受け入れたのには理由があるんだ。だが……それが何だったのか、思い出せない": "實際上，我之所以會同意創建評議會，也是有理由的。但是……我卻想不起來，理由到底是什麼", "え？　何よ、それ。受け入れたのは、Op7からの支援をとりつけるためでしょう？　ポルタ島の開発のために……": "誒？　那是什麼意思。你之所以同意，是爲了獲得Op7的支援吧？　爲了開發波魯塔島……", "もちろん、それが主体だ。だが、他にも何かあったはずなんだ。……まあ、思い出したところで、どうということのない記憶なのだろうが": "當然，這是主要目的。但是，應該還有其他理由纔對。……不過，就算想起來了，應該也不是什麼大不了的記憶吧", "それで姉さん、いい機会だから確認しておきたいんだけど": "那麼姐姐，趁這個機會，我想確認一件事", "私じゃないぞ": "不是我哦", "何の話よ": "你在說什麼啊", "あのティラミスを食べたことを責めようというんだろう。あれを食べたのは私じゃない": "你想責備我喫了那個提拉米蘇吧。但是，喫掉那個的人不是我", "……。あれ、ちょっと洋酒が強めだったのよね": "……那個，洋酒的量有點多呢", "そうだな。利かせすぎるのは私の好みじゃない": "是啊。我並不喜歡喝太多", "食べてないけどな": "雖然我沒喫就是了", "もらったティラミスが見当たらないと思ったら……ほんとにもう……": "我還在想，我收到的提拉米蘇怎麼不見了……真是的……", "そんなことはどうでもいいのよ。ワタシが聞きたいのは、GR2のこと": "那種事怎樣都好啦。我想問的是GR2的事", "なっ……なんだ、そうならそうと言え": "哎……什麼啊，是這樣的話就早點說啊", "姉さんが勝手に自白したんでしょ……": "是姐姐你擅自自白的吧……", "私は食べてない": "我沒喫", "ティラミスのことはいいから。ワタシが聞きたいのはGR２が実施された後の世界のことよ": "提拉米蘇的事就別提了。我想問的是GR2實施之後的世界的事", "ん？": "嗯？", "思い通りに改変できるということは、極端に振り切らずに折衷案を出せるということでしょう。ワタシたちは何を主張するつもり？": "能夠按照自己的想法進行改變，也就是說，不會極端地偏袒任何一方，而是提出折中方案吧。我們打算主張什麼呢？", "グリムが独占……というのは現実的じゃない。まあ、何十％かの権利を手に入れる程度だろうな": "格林的獨佔……這並不現實。嘛，大概能拿到幾十%的權利吧", "ただ、私はアイソーポスが持ってくる案をまずは見たいと思っている。やつはバランス感覚に優れている。そう悪い提案はしないはずだ": "但是，我想先看看艾索波斯提出的方案。那傢伙的平衡感很好。應該不會提出什麼不好的提案", "ずいぶん評価しているのね": "你對他評價很高呢", "この私をコミッティなどに縛り付けた女だぞ。私とヴィルの次に優秀だといって間違いないだろう": "他可是把我束縛在評議會這種地方的女人啊。說他比我和威爾還要優秀也不爲過吧", "そんなふうに褒めるなんて、本当に珍しいわ。何かいいことでもあった？": "真的很少見你這樣誇獎別人呢。是發生了什麼好事嗎？", "まあな": "嗯", "ああ、そうか。ティラミスを食べてご機嫌なのね": "啊啊，這樣啊。喫了提拉米蘇心情很好呢", "……私は食べてない": "……我沒喫"}