{"よし……ちょっと予想外のこともあったけど、一応ここまでは順調、計画通りに進んでるね": "好……虽然发生了一些意料之外的事情，但到目前为止还算顺利，计划进行得很顺利。", "怪人二十面相": "怪人二十面相", "セプテム、聞こえる？": "塞芬图姆，你听得到吗？", "こちらセプテム": "我是塞芬图姆。", "セプテム": "塞芬图姆", "完璧だよ。さすが、いい仕事をするね。十分すぎるほど恩を返してもらってる": "完美。不愧是你，做得很好。你已经报答了我足够的恩情。", "まだ終わってない": "还没有结束。", "ええ、もちろんよ。ここからが肝心なんだから。とにかくまず、断絶の海に到着するまでは、絶対にSGRに追いつかれちゃだめよ": "是啊，当然。接下来才是关键。总之，在抵达断绝之海之前，绝对不能被SGR追上。", "わかってる": "我知道。", "こっちはこっちで大変だったけど……操縦とか、大丈夫だった？　一応、教本だけコクピットに置いといたけど": "我这边也很辛苦……操纵方面没问题吗？我姑且把教科书放在驾驶舱里了。", "うん、あれを読んだおかげで墜落せずに順調に進んでる。恩返ししないと": "嗯，多亏看了那个，没有坠落，顺利地前进着。我得报恩才行。", "いやいや！　私の計画を進めるためにやったことなんだから、もう恩返しなんてしなくていいって": "不不不！我是为了推动我的计划才这么做的，你不用再报恩了。", "だいたい、いつも恩返ししまくって忙しいんでしょ": "说起来，你总是忙着报恩吧。", "……でも、今回で少し余裕が生まれたから": "……不过，这次稍微有点余裕了。", "ん？　そうなの？": "嗯？是吗？", "じゃあ、また後で": "那我先挂了。", "あ、うん……": "啊，嗯……", "……もしもし。聞こえる？　こちらセプテム、西側の沖合５０キロの地点まで到着した": "……喂喂。听得见吗？我是塞芬图姆，已经到达了西侧的海上50公里处", "……ご苦労さまです。十分がんばってくれました。合図するまで、もうしばらく粘っておいてください": "……辛苦了。你已经做得很好了。在信号发出之前，请再坚持一会儿", "ペロー": "佩罗", "了解": "了解", "ふう……歯車を持ち出すっていう遠藤さんへの恩返しも、荷物を持って西側に飛んでいくっていうペローさんへの恩返しも一気に恩返しできてよかった。あとは……": "呼……无论是把齿轮带出来报答远藤先生，还是带着行李飞到西侧报答佩罗先生，能一口气报答完真是太好了。接下来……", "うわっ！？": "呜哇！？", "攻撃してきた……ってことは、プランＢだね。ペローさんの読み通り……": "发起攻击了……也就是说，是B计划呢。和佩罗先生预想的一样……", "落ち着いてやらなくちゃ。まだ恩返しは終わってないんだから……": "必须冷静地应对。因为报恩还没有结束……", "……それで『時計の針』は手に入りそうなのか": "……这样就能得到“时针”了吗", "ジャコヴァ": "雅各巴", "ええ、順調みたいよ。今回はワタシたちはノータッチって決めてるから、詳しいこともわからないんだけど": "是的，似乎很顺利。这次我们决定不参与，所以不清楚详细情况", "ヴィルヘルミナ": "威尔赫米娜", "放っておいても人間さんは全力で探し出すだろうからな": "因为就算放着不管，人間君也会全力找出来吧", "ええ。それにアイソーポスも保険をかけているみたい": "是的。而且艾索波斯似乎也做了保险", "アイソーポスが？　なるほど、あいつなりに本気というわけか": "艾索波斯吗？原来如此，也就是说那家伙是认真的吗", "GR2は元々あの人の施策だから……何か思い入れがあるんじゃないかしらね": "GR2原本就是那个人的政策……他应该有什么想法吧", "……そうだな。思想的には、あいつはライブラにむしろ近かったからな。グランド・リヴィジョンそのものは否定していない": "……是啊。在思想上，那家伙反而更接近莱布拉。他并没有否定", "天空神殿……というか、レグルスが好き勝手に独占していることに不満があるだけで、エルマイトを集中管理したり、再分配することはむしろ賛成の立場よね": "他只是对天空神殿……或者说，对雷古鲁斯擅自独占这件事感到不满，对于集中管理聖之力，重新分配这件事，他反而是赞成的", "まあ、私も人間界に過度に依存するべきでないという主張は、大いにわかるがな": "嗯，我也非常理解他主张不应该过度依赖人间界", "姉さんがそんなふうに、自分と違う立場の人を認めるなんて珍しいわね": "姐姐居然会认同和自己不同立场的人，真是少见呢", "なんだ。まるで私が偏屈者みたいじゃないか": "什么啊。说得我好像很偏执一样", "みたいというか……でも、姉さんのいいところよ": "不是好像……不过，这也是姐姐的优点哦", "姉さんはアイソーポスにだけは敬意を持ってるというか、あんまりバカにした態度はとらないわよね": "姐姐对艾索波斯抱有敬意，或者说，你不会对他摆出太看不起人的态度呢", "そうか？　解散のときなんか、退路を断って追い込んだりしたが": "是吗？解散的时候，我还断了他的退路，把他逼到绝境了呢", "あれは、他の委員からの見え方に気を配った結果でしょ。アイソーポスが解散に応じやすいように": "那是为了让艾索波斯更容易同意解散，而顾虑到其他委员的看法吧", "……さあな": "……谁知道呢", "ただ、あいつとは何かあるんだ。考え方もまったく違うが、それでも何かが根底にある感じがする": "只是，我和那家伙之间发生过什么。虽然想法完全不同，但感觉在根本上有什么东西是共通的", "……？　姉さんにしては、ずいぶん曖昧な言い方ね。奥歯に何か挟まったような感じだわ": "……？　姐姐，你这说法还真是暧昧呢。感觉你好像有什么难言之隐", "そうだな。私もそう思う。実際、私も気持ち悪い": "是啊。我也这么觉得。实际上，我也觉得有点恶心", "実際、コミッティの創設も、私が受け入れたのには理由があるんだ。だが……それが何だったのか、思い出せない": "实际上，我之所以会同意创建評議會，也是有理由的。但是……我却想不起来，理由到底是什么", "え？　何よ、それ。受け入れたのは、Op7からの支援をとりつけるためでしょう？　ポルタ島の開発のために……": "诶？　那是什么意思。你之所以同意，是为了获得Op7的支援吧？　为了开发波鲁塔岛……", "もちろん、それが主体だ。だが、他にも何かあったはずなんだ。……まあ、思い出したところで、どうということのない記憶なのだろうが": "当然，这是主要目的。但是，应该还有其他理由才对。……不过，就算想起来了，应该也不是什么大不了的记忆吧", "それで姉さん、いい機会だから確認しておきたいんだけど": "那么姐姐，趁这个机会，我想确认一件事", "私じゃないぞ": "不是我哦", "何の話よ": "你在说什么啊", "あのティラミスを食べたことを責めようというんだろう。あれを食べたのは私じゃない": "你想责备我吃了那个提拉米苏吧。但是，吃掉那个的人不是我", "……。あれ、ちょっと洋酒が強めだったのよね": "……那个，洋酒的量有点多呢", "そうだな。利かせすぎるのは私の好みじゃない": "是啊。我并不喜欢喝太多", "食べてないけどな": "虽然我没吃就是了", "もらったティラミスが見当たらないと思ったら……ほんとにもう……": "我还在想，我收到的提拉米苏怎么不见了……真是的……", "そんなことはどうでもいいのよ。ワタシが聞きたいのは、GR2のこと": "那种事怎样都好啦。我想问的是GR2的事", "なっ……なんだ、そうならそうと言え": "哎……什么啊，是这样的话就早点说啊", "姉さんが勝手に自白したんでしょ……": "是姐姐你擅自自白的吧……", "私は食べてない": "我没吃", "ティラミスのことはいいから。ワタシが聞きたいのはGR２が実施された後の世界のことよ": "提拉米苏的事就别提了。我想问的是GR2实施之后的世界的事", "ん？": "嗯？", "思い通りに改変できるということは、極端に振り切らずに折衷案を出せるということでしょう。ワタシたちは何を主張するつもり？": "能够按照自己的想法进行改变，也就是说，不会极端地偏袒任何一方，而是提出折中方案吧。我们打算主张什么呢？", "グリムが独占……というのは現実的じゃない。まあ、何十％かの権利を手に入れる程度だろうな": "格林的独占……这并不现实。嘛，大概能拿到几十%的权利吧", "ただ、私はアイソーポスが持ってくる案をまずは見たいと思っている。やつはバランス感覚に優れている。そう悪い提案はしないはずだ": "但是，我想先看看艾索波斯提出的方案。那家伙的平衡感很好。应该不会提出什么不好的提案", "ずいぶん評価しているのね": "你对他评价很高呢", "この私をコミッティなどに縛り付けた女だぞ。私とヴィルの次に優秀だといって間違いないだろう": "他可是把我束缚在評議會这种地方的女人啊。说他比我和威尔还要优秀也不为过吧", "そんなふうに褒めるなんて、本当に珍しいわ。何かいいことでもあった？": "真的很少见你这样夸奖别人呢。是发生了什么好事吗？", "まあな": "嗯", "ああ、そうか。ティラミスを食べてご機嫌なのね": "啊啊，这样啊。吃了提拉米苏心情很好呢", "……私は食べてない": "……我没吃"}