{"所属不明機を多数確認。気をつけろ、撃ってくる……っ！": "確認到大量不明所屬機。小心，要開火了……！", "衛兵１": "衛兵1", "げっ……！？　クレア、かわしてっ！": "咦……！？　克蕾亞，躲開！", "レオナ": "雷歐納", "まかせといて": "交給我吧", "クレア": "克蕾亞", "あれ何っ？　なんか撃ってきたんだけど、攻撃ってことだよね！？": "那是什麼？　好像射了什麼東西過來，是攻擊吧！？", "ティンカー・ベル": "汀可貝兒", "相手は無人機みたいね。たぶん、タワーを襲撃したのと同じ連中じゃないかしら": "對方好像是無人機。大概，和襲擊高塔的是同一批人吧", "雨依": "雨依", "……撃ってきたやつ、当たったら危ないんだよね？": "……開火的傢伙，要是被打中了會很危險吧？", "ヴェルメリオ": "威爾梅里奧", "ミサイルだからね。こっちも同じようなの持ってるよ。さっき説明したでしょ": "因爲是導彈啊。我們這邊也有同樣的東西哦。剛纔不是說明過了嗎", "よーっし。こちとら、空を飛ぶのは慣れてるんだからね！　エミリー、しっかりつかまってて！": "好嘞。我可是很習慣在空中飛行的！　艾蜜莉，抓緊了！", "ひいいぃぃっ、ぐるぐる回ってる～っ。ティンカ、ゆっくり操縦してぇっ": "咿咿咿咿咿，轉來轉去的～。汀可，操縱慢一點", "エミリー": "艾蜜莉", "……ここを操作して狙いをつけるんだね。うん、いける": "……操作這裏瞄準目標啊。嗯，可以", "ちょっと、ヴェル。そのミサイルとかいうの、撃つつもりなの！？": "等下，威爾。你打算發射那個叫導彈的東西嗎！？", "シンデレラ": "仙杜瑞拉", "……わたし、遠くにあるものを射抜くのは得意にしてるから。狙って……撃つ！": "……我很擅長射穿遠處的東西。瞄準……發射！", "すごい！　命中したわ！": "太厲害了！　命中了！", "すごい……当たったら、あんなふうに爆発するんだ": "太厲害了……被擊中的話，就會像那樣爆炸啊", "爆薬が中に入ってるからね。命中すれば、機体はほぼ動けなくなるよ。で、そういうのが引くほど上手いのが……": "因爲裏面裝了炸藥啊。只要命中，機體就幾乎動不了了。然後，對這種東西熟練到讓人喫驚的是……", "クレア、後ろ！": "克蕾婭，後面！", "うわっ！？　すごい、雨依はミサイルじゃないやつで攻撃した……！": "咦！？　好厲害，雨依用導彈以外的東西攻擊了……！", "ミサイルもいいんだけど発射までのタイムラグがあるから、急ぐときは機銃で撃つほうが早いのよ。私、エイム得意だし": "雖然導彈也不錯，但因爲從發射到命中之間有時間差，所以着急的時候用機槍射擊更快。而且我很擅長瞄準", "雨依がなに言ってるかわかんない": "我聽不懂雨依在說什麼", "大丈夫、わからなくてもなんとかなるわ": "沒事，就算聽不懂也沒關係", "うう……あまり派手な操縦はしないでほしいんだが……気分が悪い……": "嗚嗚……希望你們不要用太誇張的操縱方式……我感覺好難受……", "パラケルスス": "帕拉賽魯斯", "恨むなら相手を恨んでよね！": "要恨就恨對手吧！", "……爆発……っ。こんなものじゃない、もっとたくさん撃ち抜かなきゃ……っ": "……爆炸……。不能只是這樣，要擊穿更多才行……", "ヴェル……？": "威爾……？", "……この人達なんでしょ": "……就是這些人吧", "何の話？": "你在說什麼？", "……セプテムに恩返しさせて、こうやって無人機いっぱい出して、ロボットにタワーを襲わせて……": "……讓塞芬圖姆報恩，像這樣放出很多無人機，讓機器人襲擊高塔……", "……そういうことしてる人が、人間さんを殺したんでしょ": "……做這種事的人，就是殺了人類君的人吧", "……っ": "……", "……相手の飛んでるやつ、全部撃ち落としたいの。そんなことしても人間さんが戻ってくるわけじゃない。そんなのわかってる": "……我想把對方的無人機全部擊落。我知道就算這麼做，人類君也不會回來", "……けど、理屈じゃないの。わたしの大切なひとを奪った相手を許せない": "……但是，這和道理無關。我無法原諒奪走我重要之人的傢伙", "ヴェル……": "威爾……", "同感だわ": "我有同感", "……雨依？　聞いてたの？": "……雨依？　你聽到了嗎？", "機体の通信機は常にオンになってるからね": "因爲機體的通信機一直開着", "いいじゃん、ずきん……！　それくらい前がかりなの、ティンカは嫌いじゃないよ": "不錯嘛，小雨……！這種積極的態度，汀可貝兒並不討厭哦", "いた、あれがセプテムだよね": "在那裏，那就是塞芬圖姆吧", "え……水の、壁……？　これが断絶の海ってやつぅ？": "咦……水的，牆壁……？這就是斷絕之海嗎？", "ほんとに水が空に吸い込まれてるみたい": "真的像是水被吸進空中一樣", "その通り。これを通過することは並大抵じゃない。この水圧を目の当たりにすれば、水の威力ってものがよくわかるだろ？": "沒錯。要通過這裏並不容易。只要看到這個水壓，就能明白水的威力了吧？", "確かに……でも、それじゃあセプテムはどこに行こうとしてるのかしら": "確實……但是，那塞芬圖姆到底要去哪裏呢", "だよね。さっきから、このあたりをぐるぐる回っているだけのような……": "是啊。從剛纔開始，它就一直在這一帶轉來轉去……", "うあっ！？　すごい風……ってあれ、『フォルクス・ゲヘナ』じゃんっ！？": "嗚哇！？好強的風……咦，那不是“伏爾克・蓋赫納”嗎！？", "あれだけ大きい人型の機械って、すごく威圧感あるねぇ": "那麼大的人型機器人，壓迫感好強啊", "手にしている武器……あれは剣？　『セカンドハンド』だったわね、確か": "它手上的武器……那是劍？　我記得是“二手貨”吧", "あんなの振り回して当たったらやばいよ！　セプテムをなんとか説得して、降りるように言わないと……": "被那種東西打中就糟了！ 必須想辦法說服塞芬圖姆，讓它下來……", "……セプテムも、ただじゃすまない": "……塞芬圖姆也不會輕易就下來", "コントロールより各機へ！　レオナ様から提供されたレーダーに強い反応あり！　作戦展開中の海域に目標ベータが存在する可能性が高い": "控制檯呼叫各機！　獅子座大人提供的雷達有強烈的反應！　目標貝塔很可能就在作戰海域", "おっ、マジで？": "哦，真的嗎？", "いまの連絡って、もしかして……レオナが作ってたやつ？": "剛纔的聯絡，難道是……獅子座做的？", "言ったでしょ。時計の針を探す装置くらいは作れるって。つまり……": "我不是說了嗎，至少能做個尋找時鐘指針的裝置。也就是說……", "時計の針も、この海域にあるってことか": "時鐘的指針也在這片海域嗎", "無人機も動かしておいたのでしょう？　それなら当分、連中は向こうに釘付けです。さあ、急ぎますよ": "你不是也啓動了無人機嗎？ 那他們暫時會被困在那邊。好了，快走吧", "ペロー": "佩羅", "ペローさん、船が到着しました！": "佩羅先生，船到了！", "男": "男人", "ふふっ……それでは行きましょうか、ピュルテ": "哈哈……那我們走吧，看板", "はい……": "好的……", "ピュルテ": "看板", "まだ自分の足で立つこともままならないのに、返事はきちんとできるのですね。どうやらうまくいっているようで、何よりですが……": "你明明還不能靠自己的力量站起來，卻能好好回答呢。看來進展很順利，真是太好了……", "再構成するにはもう少し時間がかかりそうですね。本質的に私の作品でない以上、根本から『作品理解』をすることは難しい": "看來還需要一些時間才能重構。本質上來說，它不是我的作品，所以很難從根源上“理解”它", "それでも、『声』を届け続けてきた積み重ねが、ここに活きてくるわけですから……何が起こるかわからないものですね": "儘管如此，持續傳遞“聲音”所積累的經驗，現在卻派上了用場……真是不知道會發生什麼啊", "声……": "聲音……", "ええ。聞いたでしょう？　『人間さんとふたりきりで話すべき』と……": "是的。你聽到了吧？“應該和人類君單獨交談”……", "――っ！？": "——！？", "『朝日が美しい、あの場所で……』": "“在朝陽很美的那個地方……”", "あ、あぁっ……": "啊，啊啊……", "この国に来て間もないあなたが、あの場所の朝日が美しいなど知るはずもないのですがね。あなたは私の声に導かれた。まるでそれが自分の意志であるかのように": "剛來這個國家的你，不可能知道那個地方的朝陽很美。你被我的聲音引導了。就像那是你自己的意志一樣", "黒鉄の歯車を狙う勢力がいたことは好都合でした。今回の作戦の最大の山場だった誘拐も、うまく手薄になりましたし……": "有勢力盯上了黑鐵齒輪，這對我們來說正好。這次作戰最大的難關是綁架，現在也變得容易多了……", "おかげで人間さんを消すことにも成功した。これ以上ない成果です": "多虧了這個，我們成功地消除了人類君。這是最好的成果", "あ、あぁっ、う、うぁ、人間さん、さ、んっ……": "啊，啊啊，嗚，嗚啊，人類君，先生……", "おっと……まだ『侵食中』の不安定な状態で、刺激的なワードは控えないといけませんね。大丈夫、もうすぐ心安らかに生きられますよ": "哎呀……在“侵蝕中”的不穩定狀態下，必須避免刺激性的詞彙。沒關係，你很快就能安心地生活了", "レグルスの能力で人間界に行き、エルマイト保持者を発見し……私のところに連れてくる。その任務さえ果たせば、あなたは自由です": "用雷古魯斯的能力前往人界，找到聖之力持有者……然後帶回來。只要完成這個任務，你就能自由了", "それ、運びますか": "那我來搬吧", "ええ、お願いします。ストレッチャーの台車が不安定なので注意して……": "好，拜託了。擔架車不是很穩，注意點……", "ドゥウンッ": "咚", "な、何だ！？　船から火が……！": "怎，怎麼了！？　船上起火了……！", "これは、魔法攻撃！？　バカな、ここは黒鉄の国ですよ！？　まさか奴らの仲間が……": "這是魔法攻擊！？　怎麼可能，這裏是黑鐵之國啊！？　難道是他們的同夥……", "その子を放しなさい": "把那孩子放了", "バエル": "巴耶爾", "大切な人を、奪わせはしません！　そうですよね、人間さん！": "我們不會讓你奪走重要的人！　對吧，人間君！", "ヴィネ": "維妮", "な……人間さんっ！？　あなた、どうして……": "什麼……人間君！？　你爲什麼……"}