{"所属不明機を多数確認。気をつけろ、撃ってくる……っ！": "确认到大量不明所属机。小心，要开火了……！", "衛兵１": "卫兵1", "げっ……！？　クレア、かわしてっ！": "咦……！？　克蕾亚，躲开！", "レオナ": "雷欧纳", "まかせといて": "交给我吧", "クレア": "克蕾亚", "あれ何っ？　なんか撃ってきたんだけど、攻撃ってことだよね！？": "那是什么？　好像射了什么东西过来，是攻击吧！？", "ティンカー・ベル": "汀可贝儿", "相手は無人機みたいね。たぶん、タワーを襲撃したのと同じ連中じゃないかしら": "对方好像是无人机。大概，和袭击高塔的是同一批人吧", "雨依": "雨依", "……撃ってきたやつ、当たったら危ないんだよね？": "……开火的家伙，要是被打中了会很危险吧？", "ヴェルメリオ": "威尔梅里奥", "ミサイルだからね。こっちも同じようなの持ってるよ。さっき説明したでしょ": "因为是导弹啊。我们这边也有同样的东西哦。刚才不是说明过了吗", "よーっし。こちとら、空を飛ぶのは慣れてるんだからね！　エミリー、しっかりつかまってて！": "好嘞。我可是很习惯在空中飞行的！　艾蜜莉，抓紧了！", "ひいいぃぃっ、ぐるぐる回ってる～っ。ティンカ、ゆっくり操縦してぇっ": "咿咿咿咿咿，转来转去的～。汀可，操纵慢一点", "エミリー": "艾蜜莉", "……ここを操作して狙いをつけるんだね。うん、いける": "……操作这里瞄准目标啊。嗯，可以", "ちょっと、ヴェル。そのミサイルとかいうの、撃つつもりなの！？": "等下，威爾。你打算发射那个叫导弹的东西吗！？", "シンデレラ": "仙杜瑞拉", "……わたし、遠くにあるものを射抜くのは得意にしてるから。狙って……撃つ！": "……我很擅长射穿远处的东西。瞄准……发射！", "すごい！　命中したわ！": "太厉害了！　命中了！", "すごい……当たったら、あんなふうに爆発するんだ": "太厉害了……被击中的话，就会像那样爆炸啊", "爆薬が中に入ってるからね。命中すれば、機体はほぼ動けなくなるよ。で、そういうのが引くほど上手いのが……": "因为里面装了炸药啊。只要命中，机体就几乎动不了了。然后，对这种东西熟练到让人吃惊的是……", "クレア、後ろ！": "克蕾娅，后面！", "うわっ！？　すごい、雨依はミサイルじゃないやつで攻撃した……！": "咦！？　好厉害，雨依用导弹以外的东西攻击了……！", "ミサイルもいいんだけど発射までのタイムラグがあるから、急ぐときは機銃で撃つほうが早いのよ。私、エイム得意だし": "虽然导弹也不错，但因为从发射到命中之间有时间差，所以着急的时候用机枪射击更快。而且我很擅长瞄准", "雨依がなに言ってるかわかんない": "我听不懂雨依在说什么", "大丈夫、わからなくてもなんとかなるわ": "没事，就算听不懂也没关系", "うう……あまり派手な操縦はしないでほしいんだが……気分が悪い……": "呜呜……希望你们不要用太夸张的操纵方式……我感觉好难受……", "パラケルスス": "帕拉赛鲁斯", "恨むなら相手を恨んでよね！": "要恨就恨对手吧！", "……爆発……っ。こんなものじゃない、もっとたくさん撃ち抜かなきゃ……っ": "……爆炸……。不能只是这样，要击穿更多才行……", "ヴェル……？": "威爾……？", "……この人達なんでしょ": "……就是这些人吧", "何の話？": "你在说什么？", "……セプテムに恩返しさせて、こうやって無人機いっぱい出して、ロボットにタワーを襲わせて……": "……让塞芬图姆报恩，像这样放出很多无人机，让机器人袭击高塔……", "……そういうことしてる人が、人間さんを殺したんでしょ": "……做这种事的人，就是杀了人类君的人吧", "……っ": "……", "……相手の飛んでるやつ、全部撃ち落としたいの。そんなことしても人間さんが戻ってくるわけじゃない。そんなのわかってる": "……我想把对方的无人机全部击落。我知道就算这么做，人类君也不会回来", "……けど、理屈じゃないの。わたしの大切なひとを奪った相手を許せない": "……但是，这和道理无关。我无法原谅夺走我重要之人的家伙", "ヴェル……": "威爾……", "同感だわ": "我有同感", "……雨依？　聞いてたの？": "……雨依？　你听到了吗？", "機体の通信機は常にオンになってるからね": "因为机体的通信机一直开着", "いいじゃん、ずきん……！　それくらい前がかりなの、ティンカは嫌いじゃないよ": "不错嘛，小雨……！这种积极的态度，汀可贝儿并不讨厌哦", "いた、あれがセプテムだよね": "在那里，那就是塞芬图姆吧", "え……水の、壁……？　これが断絶の海ってやつぅ？": "咦……水的，墙壁……？这就是断绝之海吗？", "ほんとに水が空に吸い込まれてるみたい": "真的像是水被吸进空中一样", "その通り。これを通過することは並大抵じゃない。この水圧を目の当たりにすれば、水の威力ってものがよくわかるだろ？": "没错。要通过这里并不容易。只要看到这个水压，就能明白水的威力了吧？", "確かに……でも、それじゃあセプテムはどこに行こうとしてるのかしら": "确实……但是，那塞芬图姆到底要去哪里呢", "だよね。さっきから、このあたりをぐるぐる回っているだけのような……": "是啊。从刚才开始，它就一直在这一带转来转去……", "うあっ！？　すごい風……ってあれ、『フォルクス・ゲヘナ』じゃんっ！？": "呜哇！？好强的风……咦，那不是“伏尔克・盖赫纳”吗！？", "あれだけ大きい人型の機械って、すごく威圧感あるねぇ": "那么大的人型机器人，压迫感好强啊", "手にしている武器……あれは剣？　『セカンドハンド』だったわね、確か": "它手上的武器……那是剑？　我记得是“二手货”吧", "あんなの振り回して当たったらやばいよ！　セプテムをなんとか説得して、降りるように言わないと……": "被那种东西打中就糟了！ 必须想办法说服塞芬图姆，让它下来……", "……セプテムも、ただじゃすまない": "……塞芬图姆也不会轻易就下来", "コントロールより各機へ！　レオナ様から提供されたレーダーに強い反応あり！　作戦展開中の海域に目標ベータが存在する可能性が高い": "控制台呼叫各机！　狮子座大人提供的雷达有强烈的反应！　目标贝塔很可能就在作战海域", "おっ、マジで？": "哦，真的吗？", "いまの連絡って、もしかして……レオナが作ってたやつ？": "刚才的联络，难道是……狮子座做的？", "言ったでしょ。時計の針を探す装置くらいは作れるって。つまり……": "我不是说了吗，至少能做个寻找时钟指针的装置。也就是说……", "時計の針も、この海域にあるってことか": "时钟的指针也在这片海域吗", "無人機も動かしておいたのでしょう？　それなら当分、連中は向こうに釘付けです。さあ、急ぎますよ": "你不是也启动了无人机吗？ 那他们暂时会被困在那边。好了，快走吧", "ペロー": "佩罗", "ペローさん、船が到着しました！": "佩罗先生，船到了！", "男": "男人", "ふふっ……それでは行きましょうか、ピュルテ": "哈哈……那我们走吧，看板", "はい……": "好的……", "ピュルテ": "看板", "まだ自分の足で立つこともままならないのに、返事はきちんとできるのですね。どうやらうまくいっているようで、何よりですが……": "你明明还不能靠自己的力量站起来，却能好好回答呢。看来进展很顺利，真是太好了……", "再構成するにはもう少し時間がかかりそうですね。本質的に私の作品でない以上、根本から『作品理解』をすることは難しい": "看来还需要一些时间才能重构。本质上来说，它不是我的作品，所以很难从根源上“理解”它", "それでも、『声』を届け続けてきた積み重ねが、ここに活きてくるわけですから……何が起こるかわからないものですね": "尽管如此，持续传递“声音”所积累的经验，现在却派上了用场……真是不知道会发生什么啊", "声……": "声音……", "ええ。聞いたでしょう？　『人間さんとふたりきりで話すべき』と……": "是的。你听到了吧？“应该和人类君单独交谈”……", "――っ！？": "——！？", "『朝日が美しい、あの場所で……』": "“在朝阳很美的那个地方……”", "あ、あぁっ……": "啊，啊啊……", "この国に来て間もないあなたが、あの場所の朝日が美しいなど知るはずもないのですがね。あなたは私の声に導かれた。まるでそれが自分の意志であるかのように": "刚来这个国家的你，不可能知道那个地方的朝阳很美。你被我的声音引导了。就像那是你自己的意志一样", "黒鉄の歯車を狙う勢力がいたことは好都合でした。今回の作戦の最大の山場だった誘拐も、うまく手薄になりましたし……": "有势力盯上了黑铁齿轮，这对我们来说正好。这次作战最大的难关是绑架，现在也变得容易多了……", "おかげで人間さんを消すことにも成功した。これ以上ない成果です": "多亏了这个，我们成功地消除了人类君。这是最好的成果", "あ、あぁっ、う、うぁ、人間さん、さ、んっ……": "啊，啊啊，呜，呜啊，人类君，先生……", "おっと……まだ『侵食中』の不安定な状態で、刺激的なワードは控えないといけませんね。大丈夫、もうすぐ心安らかに生きられますよ": "哎呀……在“侵蚀中”的不稳定状态下，必须避免刺激性的词汇。没关系，你很快就能安心地生活了", "レグルスの能力で人間界に行き、エルマイト保持者を発見し……私のところに連れてくる。その任務さえ果たせば、あなたは自由です": "用雷古鲁斯的能力前往人界，找到聖之力持有者……然后带回来。只要完成这个任务，你就能自由了", "それ、運びますか": "那我来搬吧", "ええ、お願いします。ストレッチャーの台車が不安定なので注意して……": "好，拜托了。担架车不是很稳，注意点……", "ドゥウンッ": "咚", "な、何だ！？　船から火が……！": "怎，怎么了！？　船上起火了……！", "これは、魔法攻撃！？　バカな、ここは黒鉄の国ですよ！？　まさか奴らの仲間が……": "这是魔法攻击！？　怎么可能，这里是黑铁之国啊！？　难道是他们的同伙……", "その子を放しなさい": "把那孩子放了", "バエル": "巴耶尔", "大切な人を、奪わせはしません！　そうですよね、人間さん！": "我们不会让你夺走重要的人！　对吧，人間君！", "ヴィネ": "维妮", "な……人間さんっ！？　あなた、どうして……": "什么……人間君！？　你为什么……"}