{"人間さん、どうして生きているんです……！？　あなたは確かに車とともに吹き飛んだはず……！": "人間君，你怎麼還活着……！？　你確實和車一起被炸飛了啊……！", "ペロー": "佩羅", "さー、悪巧みもここまでやで。観念してもらおか": "好了，你的陰謀到此爲止。你就放棄吧", "ベリアル": "彼列", "いったい誰なんです……？　いつもの連中の仲間ではない……歯車を狙っていた第３勢力と手を組んだのか？": "你們到底是誰……？　不是平時那羣人的同夥……難道是和盯上齒輪的第三勢力聯手了？", "まさか、レグルスが私を切り捨てにかかった……？": "難道是雷古魯斯要拋棄我了……？", "ちなみに――": "順便一提", "ザガン": "撒共", "ドゥウンッ！": "咚！", "うおっ、また船のどこかが爆発したぞ！": "哦，船上又爆炸了！", "男１": "男人1", "これは魔法じゃないわよ。錬金術っていうものなの": "這不是魔法，而是叫鍊金術的東西", "錬金術ですって？": "鍊金術？", "とっても大きなお船だったから、こうするのが一番かなって。錬金術は組み合わせて新しいものを作るだけじゃないんだよ～": "船這麼大，我覺得這樣做最好。鍊金術可不是隻能組合出新東西哦～", "ペローさん、船の機関部が……なんというか、バラバラに……": "佩羅先生，船的引擎部分……怎麼說呢，變得四分五裂了……", "船底に穴がっ！　どんどん浸水してます！": "船底開了個洞！　水不斷湧進來！", "男２": "男人2", "なんですって！？　いつの間に……": "你說什麼！？　什麼時候……", "おねえさん、分解するほうが得意だったりして。ふふっ": "大姐姐她，比較擅長分解。呵呵", "なるほど、錬金術……": "原來如此，鍊金術……", "理屈は彼女の言うとおりだが、何の詠唱や儀式もなしに簡単にはできない。しかも距離もある……": "原理和她說的一樣，但沒有詠唱和儀式的話，不可能這麼簡單做到。而且還有距離……", "かなりの術者だ。ライブラの直弟子か……？　レグルスめ、こんなカードを隠し持っていたとは": "是相當厲害的術者。萊布拉的直傳弟子嗎……？雷古魯斯那傢伙，居然藏着這種卡", "もう姉ちゃんはどう見てもおしまいやろ。おとなしゅう、その子を渡さんかい": "姐姐你已經無路可走了。老實把那孩子交出來吧", "ちっ……このままでは……。仕方ありません、イチかバチか……！": "嗯……這樣下去的話……沒辦法，賭一把吧……！", "あっ、逃げるつもり！？　この期に及んで見苦しいね！": "啊，打算逃跑嗎！？　都到這一步了，真是難看！", "バエル": "巴耶爾", "ちっ、ピュルテを乗っけた台車みたいなアレ、車輪がついとるんかっ……": "嗯，那個像載着看板的推車的東西，有裝車輪嗎……", "でも、あんなもん転がしながら逃げ切れるはず……きゃっ！？": "但是，那種東西不可能一邊滾一邊逃掉……呀！？", "けほっ、けほっ。煙幕だわっ、こんなものまで持ち歩いてるなんて": "咳咳，咳咳。是煙幕啊，居然還帶着這種東西", "ここまで来て逃がすわけには……！": "到了這一步，絕不能讓你逃掉……！", "ヴィネ": "維妮", "あらっ、この音は……エンジン音！？": "哎呀，這個聲音是……引擎聲！？", "車や！　まだ隠しとったんかいな！　ザガン、はよ！": "是車！　居然還藏着車！　撒共，快點！", "きゃっ、ぶつかるっ！　人間さん、危ないっ！！": "咿呀，要撞上了！　人類君，危險！！", "あいつ、ポチを轢き殺す勢いで突っ込んできたんだけど！": "那傢伙，以要撞死波奇的氣勢衝過來了！", "ダメだわ……スピードが速すぎて、捉えきれないっ……": "不行了……速度太快，捕捉不到……", "いらんこと考えんと、素直に吐いたほうが身のためやで": "別想些有的沒的，老實交代對你更好", "ほ、ほんとに、俺たちは金で雇われただけで、詳しいことは知らないんですよ！": "我，我們真的只是被錢僱傭的，不知道詳細情況！", "この船で怨棄諸島まで行くってことだけで……": "只知道要坐這艘船去怨棄諸島……", "怨棄諸島？　なんで、あんなところに行くんでしょう": "怨棄諸島？　爲什麼要去那種地方", "ペローちゃんだって、黒鉄の国が本拠地ってわけじゃないんだもの。隠れ場所も、そんなにたくさん用意してるとは思えないわ": "佩羅小哥的根據地也不是黑鐵國，我不覺得他會準備那麼多藏身之處", "じゃあ隠れてやり過ごすよりも、勝負に出るかもね。ピュルテを連れて行くのが目的なんだから、別の方法でなんとかやりきるとか": "那比起躲起來，他可能會選擇一決勝負。畢竟他的目的是帶走看板，他可能會用別的方法搞定", "せやけど、船は東西どっちかの港からしか出せへんで。西側の港はいま大騒ぎしとるとこや。ペローかて近づきたくないんちゃう": "但是船隻能從東西兩邊的港口出發。西邊的港口現在亂成一團，佩羅應該也不想靠近吧", "そのリスクをとってでも、っていう覚悟を決めて勝負するんじゃないの？": "他不是做好了揹負風險的覺悟纔來一決勝負的嗎？", "いえ……そもそも目的地は怨棄諸島なんでしょうか。あんなところにピュルテさんを連れて行っても何もなりません": "不……說到底他的目的地真的是怨棄諸島嗎？把看板小姐帶到那種地方也無濟於事", "それもそうね。なーんにもない場所だもの。けど、目的地は怨棄諸島だったんでしょう？": "說得也是。畢竟那裏什麼都沒有。但是，他的目的地是怨棄諸島吧？", "あ、ああ。本当だ、信じてくれ": "是，是的。真的，相信我", "ペローに言わされとるんちゃうか？": "你不是被佩羅騙了嗎？", "私たちが飛び込んできたのは偶然だよ。そんなことまで準備してないんじゃないの": "我們會飛過來只是偶然。他應該沒準備到這種地步吧", "上の世界に行くつもりなんじゃないでしょうか。もっと言えば、さらに上……天空神殿が目的地とか": "他是不是打算去上層世界？更進一步地說，他的目的地是……天空神殿", "兄ちゃんもそう思うんか？　ウチら、それぞれの目的とか状況はよう知らんからな。兄ちゃんがそう言うんなら、まあそうなんやろ": "兄弟你也這麼想嗎？我們不太清楚彼此的目的和狀況。既然你都這麼說了，那應該就是了吧", "ルートは限られますよね。アンダーフォール、ディーテ大瀑布、そして……": "路線很有限。墜落深淵，蒂特大瀑布，然後是……", "怨棄諸島の上空にある『穴』ね。でも、あんなところどうやって行くのかしら": "怨棄諸島上空的“洞穴”吧。但是，那種地方要怎麼去呢", "もしかすると、SGRの航空機を手に入れていたのかもしれません。あの機体なら垂直に上下移動ができますし": "說不定他得到了SGR的飛機。那架飛機可以垂直上下移動", "ほな別ルートで上に行くんやったら……": "那麼，如果他想走其他路線上去的話……", "ディーテ大瀑布の水流に逆らうのは無理でしょ。アンダーフォールは封鎖されているし……": "他不可能逆着蒂特大瀑布的水流而上吧。而且蒂特大瀑布也已經被封鎖了……", "ええ。SGRタワーの直通エレベーターを狙うつもりです！": "是的。他打算去SGR高塔的直達電梯！", "……攻撃の勢いはすごいけど、セプテムの機体を壊そうとはしてないみたい……？": "……雖然攻擊的勢頭很猛，但他好像沒有破壞塞芬圖姆的機體……？", "ヴェルメリオ": "威爾梅里奧", "そうだねぇ。なんとなく手加減してるよねぇ": "是啊。他好像在手下留情", "エミリー": "艾蜜莉", "打ち込むミサイルも、なんか爆発しないし": "打中的導彈好像也沒有爆炸", "クレア": "克蕾婭", "当然だよ、言っただろう。『フォルクス・ゲヘナ』は黒鉄の歯車を自動追尾するようにできてるんだ": "當然了，我不是說了嗎？“伏爾克・蓋赫納”會自動追蹤黑鐵齒輪", "パラケルスス": "帕拉賽魯斯", "歯車ごと吹き飛ばしてしまっては本末転倒だからね。相手を無力化するだけで、殲滅することは目的じゃないんだ": "如果把齒輪也一起炸飛就本末倒置了。我的目的是讓對手無力化，而不是殲滅", "周りの無人機は容赦なく壊してるけど、それってつまり、セプテムのところに歯車があるってわかってるわけ？": "他毫不留情地破壞了周圍的無人機，也就是說他知道齒輪在塞芬圖姆那裏？", "シンデレラ": "仙杜瑞拉", "特殊な構造物は、必ず特殊なエネルギーの波形を持ってるからね。感知することは難しくないのよ": "因爲特殊的構造物一定會擁有特殊的能量波形。所以並不難感知", "レオナ": "雷歐納", "あ、みんな、誤解しないでね。めちゃくちゃ難しいから。レオナだから簡単そうに言うだけ": "啊，大家不要誤會了。這可是非常困難的。只是因爲獅子座很厲害，所以聽起來很簡單而已", "雨依": "雨依", "いやまあ、簡単だからって試してみようとは思わないけど……": "不，就算簡單，我也不打算嘗試……", "ティンカー・ベル": "汀可貝兒", "じゃあ、セプテムが歯車を持ってるのは確実だね": "那麼，塞芬圖姆確實擁有齒輪了", "けど、ピュルテもさらったの？　歯車もピュルテもなんて、欲張りだね": "但是，他把看板也擄走了嗎？齒輪和看板，真是貪得無厭啊", "……確かに": "……確實", "何か気になることでもある？": "有什麼在意的地方嗎？", "クレアの言う通り、欲張りすぎだ。もし同じ人物――たとえばぼくが、ピュルテと歯車の両方を手に入れたいとして、この展開は避けたい": "就像克蕾婭說的那樣，太貪心了。如果我是同一個人物——比如我，想要同時得到看板和齒輪，我會避免這種發展", "そうね……セプテムひとりが捕まれば、すべて台無しになってしまうわ": "是啊……如果只抓住塞芬圖姆一個人，一切都會付諸東流", "リスク分散、ってやつだねぇ": "這就是所謂的風險分散吧", "運ばせるのも別の人物に、そして場所もここから離れたルートを選択するべきだろう。とすると……": "運送的人應該選擇其他人，而且應該選擇遠離這裏的路線。這樣的話……", "……ピュルテは、あそこにいない？": "……看板不在那裏嗎？", "あくまで可能性だけどね": "只是有可能而已", "捕まえてみればわかることでしょ。さっさと撃墜するわよ！": "抓住他就能知道了。趕緊擊落他吧！", "……そうだね。セプテム以外は全部、片付けちゃおう": "……是啊。除了塞芬圖姆以外，全部收拾掉吧", "雨依もずきんも過激だなぁ……": "雨依和頭巾哥都好激進啊……", "みんな！　聞こえる！？": "大家！　聽得到嗎！？", "ドロシー": "桃樂絲", "えっ、その声……三つ編み！？": "咦，那個聲音……三股辮！？"}