{"人間さん、どうして生きているんです……！？　あなたは確かに車とともに吹き飛んだはず……！": "人間君，你怎么还活着……！？　你确实和车一起被炸飞了啊……！", "ペロー": "佩罗", "さー、悪巧みもここまでやで。観念してもらおか": "好了，你的阴谋到此为止。你就放弃吧", "ベリアル": "彼列", "いったい誰なんです……？　いつもの連中の仲間ではない……歯車を狙っていた第３勢力と手を組んだのか？": "你们到底是谁……？　不是平时那群人的同伙……难道是和盯上齿轮的第三势力联手了？", "まさか、レグルスが私を切り捨てにかかった……？": "难道是雷古鲁斯要抛弃我了……？", "ちなみに――": "顺便一提", "ザガン": "撒共", "ドゥウンッ！": "咚！", "うおっ、また船のどこかが爆発したぞ！": "哦，船上又爆炸了！", "男１": "男人1", "これは魔法じゃないわよ。錬金術っていうものなの": "这不是魔法，而是叫炼金术的东西", "錬金術ですって？": "炼金术？", "とっても大きなお船だったから、こうするのが一番かなって。錬金術は組み合わせて新しいものを作るだけじゃないんだよ～": "船这么大，我觉得这样做最好。炼金术可不是只能组合出新东西哦～", "ペローさん、船の機関部が……なんというか、バラバラに……": "佩罗先生，船的引擎部分……怎么说呢，变得四分五裂了……", "船底に穴がっ！　どんどん浸水してます！": "船底开了个洞！　水不断涌进来！", "男２": "男人2", "なんですって！？　いつの間に……": "你说什么！？　什么时候……", "おねえさん、分解するほうが得意だったりして。ふふっ": "大姐姐她，比较擅长分解。呵呵", "なるほど、錬金術……": "原来如此，炼金术……", "理屈は彼女の言うとおりだが、何の詠唱や儀式もなしに簡単にはできない。しかも距離もある……": "原理和她说的一样，但没有咏唱和仪式的话，不可能这么简单做到。而且还有距离……", "かなりの術者だ。ライブラの直弟子か……？　レグルスめ、こんなカードを隠し持っていたとは": "是相当厉害的术者。莱布拉的直传弟子吗……？雷古鲁斯那家伙，居然藏着这种卡", "もう姉ちゃんはどう見てもおしまいやろ。おとなしゅう、その子を渡さんかい": "姐姐你已经无路可走了。老实把那孩子交出来吧", "ちっ……このままでは……。仕方ありません、イチかバチか……！": "嗯……这样下去的话……没办法，赌一把吧……！", "あっ、逃げるつもり！？　この期に及んで見苦しいね！": "啊，打算逃跑吗！？　都到这一步了，真是难看！", "バエル": "巴耶尔", "ちっ、ピュルテを乗っけた台車みたいなアレ、車輪がついとるんかっ……": "嗯，那个像载着看板的推车的东西，有装车轮吗……", "でも、あんなもん転がしながら逃げ切れるはず……きゃっ！？": "但是，那种东西不可能一边滚一边逃掉……呀！？", "けほっ、けほっ。煙幕だわっ、こんなものまで持ち歩いてるなんて": "咳咳，咳咳。是烟幕啊，居然还带着这种东西", "ここまで来て逃がすわけには……！": "到了这一步，绝不能让你逃掉……！", "ヴィネ": "维妮", "あらっ、この音は……エンジン音！？": "哎呀，这个声音是……引擎声！？", "車や！　まだ隠しとったんかいな！　ザガン、はよ！": "是车！　居然还藏着车！　撒共，快点！", "きゃっ、ぶつかるっ！　人間さん、危ないっ！！": "咿呀，要撞上了！　人类君，危险！！", "あいつ、ポチを轢き殺す勢いで突っ込んできたんだけど！": "那家伙，以要撞死波奇的气势冲过来了！", "ダメだわ……スピードが速すぎて、捉えきれないっ……": "不行了……速度太快，捕捉不到……", "いらんこと考えんと、素直に吐いたほうが身のためやで": "别想些有的没的，老实交代对你更好", "ほ、ほんとに、俺たちは金で雇われただけで、詳しいことは知らないんですよ！": "我，我们真的只是被钱雇佣的，不知道详细情况！", "この船で怨棄諸島まで行くってことだけで……": "只知道要坐这艘船去怨弃诸岛……", "怨棄諸島？　なんで、あんなところに行くんでしょう": "怨弃诸岛？　为什么要去那种地方", "ペローちゃんだって、黒鉄の国が本拠地ってわけじゃないんだもの。隠れ場所も、そんなにたくさん用意してるとは思えないわ": "佩罗小哥的根据地也不是黑铁国，我不觉得他会准备那么多藏身之处", "じゃあ隠れてやり過ごすよりも、勝負に出るかもね。ピュルテを連れて行くのが目的なんだから、別の方法でなんとかやりきるとか": "那比起躲起来，他可能会选择一决胜负。毕竟他的目的是带走看板，他可能会用别的方法搞定", "せやけど、船は東西どっちかの港からしか出せへんで。西側の港はいま大騒ぎしとるとこや。ペローかて近づきたくないんちゃう": "但是船只能从东西两边的港口出发。西边的港口现在乱成一团，佩罗应该也不想靠近吧", "そのリスクをとってでも、っていう覚悟を決めて勝負するんじゃないの？": "他不是做好了背负风险的觉悟才来一决胜负的吗？", "いえ……そもそも目的地は怨棄諸島なんでしょうか。あんなところにピュルテさんを連れて行っても何もなりません": "不……说到底他的目的地真的是怨弃诸岛吗？把看板小姐带到那种地方也无济于事", "それもそうね。なーんにもない場所だもの。けど、目的地は怨棄諸島だったんでしょう？": "说得也是。毕竟那里什么都没有。但是，他的目的地是怨弃诸岛吧？", "あ、ああ。本当だ、信じてくれ": "是，是的。真的，相信我", "ペローに言わされとるんちゃうか？": "你不是被佩罗骗了吗？", "私たちが飛び込んできたのは偶然だよ。そんなことまで準備してないんじゃないの": "我们会飞过来只是偶然。他应该没准备到这种地步吧", "上の世界に行くつもりなんじゃないでしょうか。もっと言えば、さらに上……天空神殿が目的地とか": "他是不是打算去上层世界？更进一步地说，他的目的地是……天空神殿", "兄ちゃんもそう思うんか？　ウチら、それぞれの目的とか状況はよう知らんからな。兄ちゃんがそう言うんなら、まあそうなんやろ": "兄弟你也这么想吗？我们不太清楚彼此的目的和状况。既然你都这么说了，那应该就是了吧", "ルートは限られますよね。アンダーフォール、ディーテ大瀑布、そして……": "路线很有限。坠落深渊，蒂特大瀑布，然后是……", "怨棄諸島の上空にある『穴』ね。でも、あんなところどうやって行くのかしら": "怨弃诸岛上空的“洞穴”吧。但是，那种地方要怎么去呢", "もしかすると、SGRの航空機を手に入れていたのかもしれません。あの機体なら垂直に上下移動ができますし": "说不定他得到了SGR的飞机。那架飞机可以垂直上下移动", "ほな別ルートで上に行くんやったら……": "那么，如果他想走其他路线上去的话……", "ディーテ大瀑布の水流に逆らうのは無理でしょ。アンダーフォールは封鎖されているし……": "他不可能逆着蒂特大瀑布的水流而上吧。而且蒂特大瀑布也已经被封锁了……", "ええ。SGRタワーの直通エレベーターを狙うつもりです！": "是的。他打算去SGR高塔的直达电梯！", "……攻撃の勢いはすごいけど、セプテムの機体を壊そうとはしてないみたい……？": "……虽然攻击的势头很猛，但他好像没有破坏塞芬图姆的机体……？", "ヴェルメリオ": "威尔梅里奥", "そうだねぇ。なんとなく手加減してるよねぇ": "是啊。他好像在手下留情", "エミリー": "艾蜜莉", "打ち込むミサイルも、なんか爆発しないし": "打中的导弹好像也没有爆炸", "クレア": "克蕾娅", "当然だよ、言っただろう。『フォルクス・ゲヘナ』は黒鉄の歯車を自動追尾するようにできてるんだ": "当然了，我不是说了吗？“伏尔克・盖赫纳”会自动追踪黑铁齿轮", "パラケルスス": "帕拉赛鲁斯", "歯車ごと吹き飛ばしてしまっては本末転倒だからね。相手を無力化するだけで、殲滅することは目的じゃないんだ": "如果把齿轮也一起炸飞就本末倒置了。我的目的是让对手无力化，而不是歼灭", "周りの無人機は容赦なく壊してるけど、それってつまり、セプテムのところに歯車があるってわかってるわけ？": "他毫不留情地破坏了周围的无人机，也就是说他知道齿轮在塞芬图姆那里？", "シンデレラ": "仙杜瑞拉", "特殊な構造物は、必ず特殊なエネルギーの波形を持ってるからね。感知することは難しくないのよ": "因为特殊的构造物一定会拥有特殊的能量波形。所以并不难感知", "レオナ": "雷欧纳", "あ、みんな、誤解しないでね。めちゃくちゃ難しいから。レオナだから簡単そうに言うだけ": "啊，大家不要误会了。这可是非常困难的。只是因为狮子座很厉害，所以听起来很简单而已", "雨依": "雨依", "いやまあ、簡単だからって試してみようとは思わないけど……": "不，就算简单，我也不打算尝试……", "ティンカー・ベル": "汀可贝儿", "じゃあ、セプテムが歯車を持ってるのは確実だね": "那么，塞芬图姆确实拥有齿轮了", "けど、ピュルテもさらったの？　歯車もピュルテもなんて、欲張りだね": "但是，他把看板也掳走了吗？齿轮和看板，真是贪得无厌啊", "……確かに": "……确实", "何か気になることでもある？": "有什么在意的地方吗？", "クレアの言う通り、欲張りすぎだ。もし同じ人物――たとえばぼくが、ピュルテと歯車の両方を手に入れたいとして、この展開は避けたい": "就像克蕾娅说的那样，太贪心了。如果我是同一个人物——比如我，想要同时得到看板和齿轮，我会避免这种发展", "そうね……セプテムひとりが捕まれば、すべて台無しになってしまうわ": "是啊……如果只抓住塞芬图姆一个人，一切都会付诸东流", "リスク分散、ってやつだねぇ": "这就是所谓的风险分散吧", "運ばせるのも別の人物に、そして場所もここから離れたルートを選択するべきだろう。とすると……": "运送的人应该选择其他人，而且应该选择远离这里的路线。这样的话……", "……ピュルテは、あそこにいない？": "……看板不在那里吗？", "あくまで可能性だけどね": "只是有可能而已", "捕まえてみればわかることでしょ。さっさと撃墜するわよ！": "抓住他就能知道了。赶紧击落他吧！", "……そうだね。セプテム以外は全部、片付けちゃおう": "……是啊。除了塞芬图姆以外，全部收拾掉吧", "雨依もずきんも過激だなぁ……": "雨依和头巾哥都好激进啊……", "みんな！　聞こえる！？": "大家！　听得到吗！？", "ドロシー": "桃樂絲", "えっ、その声……三つ編み！？": "咦，那个声音……三股辫！？"}