{"ドロシー！　いままで何してたの？　リルは？": "桃樂絲！　你之前都在幹什麼？　莉露呢？", "シンデレラ": "仙杜瑞拉", "リルも無事よ。いま、残ったSGRの人たちと一緒にタワーの中を巡回しているところ": "莉露也平安無事。現在，我們正在和剩下的SGR的人一起在高塔中巡邏", "ドロシー": "桃樂絲", "……巡回？　何があったの": "……巡邏？　發生了什麼", "ヴェルメリオ": "威爾梅里奧", "『本物の』SGR司令官が更衣室のロッカーから簀巻きで見つかったわ。私たちが話していた司令官は偽物……怪人二十面相、遠藤だったの": "發現了被五花大綁的“真正的”SGR司令官，就在更衣室的儲物櫃裏。我們之前對話的司令官是假的……怪人二十面相，遠藤", "遠藤さんが！？": "遠藤先生！？", "ええ。私とリルで正体を見破ったまでは良かったんだけど、『フォルクス・ゲヘナ』に乗って逃げられちゃったのよ": "是的。雖然我和莉露成功識破了他的真面目，但他卻乘着“伏爾克・蓋赫納”逃跑了", "えっ……うそ、だってそれ……": "咦……騙人，因爲那個……", "ティンカー・ベル": "汀可貝兒", "そう、あれは歯車を自動的に追いかけるんですってね。けど、こうも言ってたわ。狙いは『時計の針』だって――": "是的，那個會自動追蹤齒輪。但是，他這麼說過。他的目標是“時鐘的針”——", "それじゃあまさか、時計の針って": "那麼，難道說，時鐘的針是", "ええ、時計の針は、黒鉄の歯車だったのよ": "是的，時鐘的針，是黑鐵的齒輪", "いやいや、それはありえないって。だってそれ、両方とも私が作ったのよ？": "不不不，那不可能。因爲，那兩個都是我做的啊？", "レオナ": "雷歐納", "ええっ！？　歯車もレオナが？": "咦！？ 齒輪也是雷歐納做的？", "だってこの国の技術って、レオナが憂さ晴らしでいろいろ作ったものがほとんどなのよ": "因爲這個國家的技術，幾乎都是獅子座爲了排解憂愁而製作的各種東西", "雨依": "雨依", "憂さ晴らしで国を作っちゃったの": "爲了排解憂愁而建了國家嗎", "クレア": "克蕾婭", "オーバーテクノロジーについては、天空神殿がかなり厳しく規制をしてきたからね。上の世界では自由にやらせてもらえなかったんだよ": "因爲天空神殿對超科技進行了相當嚴格的管制。在上層世界裏，我們不能自由地做研究", "パラケルスス": "帕拉賽魯斯", "いまの時計の針が、どんな形をしてるかは知らないけど……それぞれ別に作ったんだもん。合体してひとつになる、なんてありえないわ": "雖然不知道現在的時鐘的針是什麼形狀……但它們是分別製作的。不可能合體成爲一體", "でも、それじゃあ……遠藤は何のために歯車を盗んだりしたのかしら": "但是，那樣的話……遠藤是爲了什麼而偷走齒輪的呢", "……しかも『フォルクス・ゲヘナ』を使って奪い返そうとしてる、のかな……？": "……而且，還打算使用“伏爾克・蓋赫納”奪回齒輪，嗎……？", "ってことはセプテムは、遠藤さんの指示で動いてるってことだよねぇ？": "這也就是說，塞芬圖姆是按照遠藤的指示行動的吧？", "エミリー": "艾蜜莉", "ねえ、レオナ。もしかしてだけど……『フォルクス・ゲヘナ』が時計の針、という可能性はないかな": "那個，獅子座。雖然只是猜測……“伏爾克・蓋赫納”會不會就是時鐘的針呢", "んー、可能性はあるかも。こいつ自体は歯車ができてしばらくしてからSGRが作ったけど……": "嗯，可能有這個可能性。雖然這傢伙本身是在齒輪完成之後不久，由SGR製作的……", "細かいパーツの交換とかはしてると思うし、それが時計の針だった……ってことはあり得るかもね": "但我想應該有更換過細小的零件，而那個零件就是時鐘的針……這也不是不可能的呢", "そっか、そうだったのよ！　『フォルクス・ゲヘナ』が起動する条件のひとつ、歯車が奪われること……。それを達成するために盗んだのよ！": "原來如此，原來是這樣啊！　啓動“伏爾克・蓋赫納”的條件之一，就是齒輪被奪走……。爲了達成這個條件，他才偷走的！", "セプテム、聞こえる？　そろそろ頃合いだからいくよ": "塞芬圖姆，聽得到嗎？差不多是時候了，要上了哦", "怪人二十面相": "怪人二十面相", "段取り、覚えてるよね。私がこいつの波念砲で水柱を吹き飛ばす。その一瞬の間に、セプテムは向こう側へ行く": "還記得計劃吧。我用這傢伙的波念炮吹飛水柱。塞芬圖姆就趁那一瞬間，到對面去", "少し経ったらもう１回、波念砲で吹き飛ばす。そのとき、怪人二十面相は武器『セカンドハンド』を投げて私に攻撃する。私はそれをかわして戻ってくる": "過一會再用波念炮吹飛一次。那時，怪人二十面相就扔出武器“Second　Hand”攻擊我。我躲開之後再回來", "セプテム": "塞芬圖姆", "ねえ、本当にこれでいいの？　水柱をかいくぐるなんて、かなり危険な賭けよ。セプテム自身が通り抜けなくても、歯車を射出すれば済むのに": "喂，這樣真的好嗎？穿過水柱，是相當危險的賭博哦。就算塞芬圖姆自己不穿過，只要射出齒輪不就行了", "いいの。他との兼ね合いがあるから、歯車を失うわけにはいかない": "沒關係。因爲還有其他事情要兼顧，不能失去齒輪", "あなた、この状況で恩返しを掛け持ちしてるの！？": "你，在這種狀況下還打算兼顧報恩嗎！？", "スケジュールが厳しくて": "因爲日程很緊", "それより、怪人二十面相の恩返しはそれで完了だよね。そしたら、私はこの機体でそのまま遠くに逃げるけど": "話說，怪人二十面相的報恩這樣就結束了吧。然後，我就用這臺機體直接逃到遠處", "ええ、私はこれで十分よ。でも、これだけの追手を相手にして、まだ逃げるつもりなの？": "嗯，我這樣就足夠了。但是，面對這麼多追兵，你還打算逃跑嗎？", "他との兼ね合いがあるから": "因爲還有其他事情要兼顧", "別にいいんだけど……私の依頼はしくじらないようにしてよね。それじゃあ、いまから波念砲のエネルギーをチャージするから、また合図する": "倒是沒什麼……但可別讓我委託失敗了哦。那麼，現在開始填充波念炮的能量，我再給你信號", "了解": "瞭解", "……もう、現地に向かっていいのかな。後で連絡しなくちゃ": "……已經可以去現場了吧。之後得聯繫一下", "ふぅ……なんとかここまでは来れましたね。後はエレベーターを操作して、ピュルテを天空まで運ぶだけですが……": "呼……總算來到這裏了。之後只要操作電梯，把看板運到天空就行了……", "ペロー": "佩羅", "セプテムが惹きつけてくれているおかげで、タワーの警備はかなり薄いですね。それは好都合ですが、しかし……エレベーターを動かせるでしょうか": "多虧了塞芬圖姆吸引了他們，高塔的警備相當薄弱。雖然這樣正好，但是……電梯能動嗎", "ん……こ、ここは……？": "嗯……這，這裏是……？", "ピュルテ": "看板", "もう少し眠っていなさい。いまあなたに動かれると面倒です": "再睡一會兒吧。現在你要是動了就麻煩了", "うっ……！？": "嗚……！？", "この注射薬もあまり濫用したくはないのですが、仕方ありませんね。さて……ああ、コントロールパネルがアンロックされていますね": "這種注射藥我也不想濫用，但沒辦法。那麼……啊，控制面板已經解鎖了", "ん……？　こんなときに通信機が……？": "嗯……？　這種時候通信機……？", "こちらセプテム。もう怨棄諸島に向かっていい？": "這裏是塞芬圖姆。可以去怨棄諸島了嗎？", "ああ……いえ、少し事情が変わりまして。もう恩返しは完了で構いませんよ": "啊啊……不，情況有點變化。已經報恩完了也沒關係了", "そう？　わかった": "是嗎？　我知道了", "部外者でも操作できる状態に……何故でしょう。まあ、好都合ですし、考えている余裕はありませんね。さっさとピュルテを積み込んで……": "被設定成外人也能操作……爲什麼呢。算了，反正正合我意，現在也沒空思考了。趕緊把看板放進去……", "そこまでです！": "到此爲止了！", "ヴィネ": "維妮", "見つけたで、姉ちゃん": "找到你了，小哥", "ベリアル": "彼列", "なっ……こんなに早く……っ！？": "啊……這麼快就……！？", "見つからんようにこそこそ移動しとったんやろ？　ウチらはまっすぐ全速力でここまで来たんや。さすがに先回りはできんかったけどな": "你偷偷摸摸地移動就是爲了不被發現吧？我們可是全速直線衝過來的。雖然沒能搶先一步", "行き先を読まれていましたか……。もともと選択肢も少ない、読まれてしまうのも仕方ありませんね": "被猜到目的地了嗎……。本來選擇就不多，被猜到也是沒辦法的", "ですが、もうエレベーターは起動しています！　後は行き先指定するだけ……！": "但是，電梯已經啓動了！　之後只要指定目的地就行了……！", "そこから離れなさいっ！": "離開那裏！", "バエル": "巴耶爾", "くっ、ピュルテだけでもエレベーターに……！": "咕，至少要把看板放進電梯……！", "離れろって言ってんのよ！": "我叫你離開！", "ぐふぅっ！？　か、はぁっ……なんて、馬鹿力なんですか……。でも、残念でしたね": "咕呼！？　啊，哈……好大的力氣……。但是，很遺憾", "ああっ、エレベーターが！": "啊啊，電梯它！", "ザガン": "撒共", "動き出してしまったら止まりませんよ": "一旦啓動就停不下來了", "くっ……仕方ありません。少々乱暴な手ですが、あれを使うしかありませんね": "咕……沒辦法了。雖然手段有點粗暴，但只能用那個了", "しゃーないわな。ほな、連絡入れるで": "沒辦法。那我聯繫一下", "ふん、無駄なあがきを……": "嗯，無謂的掙扎……", "あー、あー。聞こえるか？　歯車、まだ持っとるやんな？": "啊——啊——。聽得見嗎？　你手裏還有齒輪吧？", "うん、持ってる": "嗯，有", "……？　その声は……": "……？　這個聲音是……", "操作方法はわかるな": "你知道操作方法吧", "うん、調べておいた。ベリアルさんの恩返しだったから": "嗯，我事先調查過了。畢竟這是爲了報答彼列小姐的恩情", "ほな、最後はヴィネからのお願いや": "那最後是維妮的請求", "速やかに、歯車のスイッチを切ってください": "請迅速切斷齒輪的開關"}