{"ドロシー！　いままで何してたの？　リルは？": "桃樂絲！　你之前都在干什么？　莉露呢？", "シンデレラ": "仙杜瑞拉", "リルも無事よ。いま、残ったSGRの人たちと一緒にタワーの中を巡回しているところ": "莉露也平安无事。现在，我们正在和剩下的SGR的人一起在高塔中巡逻", "ドロシー": "桃樂絲", "……巡回？　何があったの": "……巡逻？　发生了什么", "ヴェルメリオ": "威尔梅里奥", "『本物の』SGR司令官が更衣室のロッカーから簀巻きで見つかったわ。私たちが話していた司令官は偽物……怪人二十面相、遠藤だったの": "发现了被五花大绑的“真正的”SGR司令官，就在更衣室的储物柜里。我们之前对话的司令官是假的……怪人二十面相，远藤", "遠藤さんが！？": "远藤先生！？", "ええ。私とリルで正体を見破ったまでは良かったんだけど、『フォルクス・ゲヘナ』に乗って逃げられちゃったのよ": "是的。虽然我和莉露成功识破了他的真面目，但他却乘着“伏尔克・盖赫纳”逃跑了", "えっ……うそ、だってそれ……": "咦……骗人，因为那个……", "ティンカー・ベル": "汀可貝兒", "そう、あれは歯車を自動的に追いかけるんですってね。けど、こうも言ってたわ。狙いは『時計の針』だって――": "是的，那个会自动追踪齿轮。但是，他这么说过。他的目标是“时钟的针”——", "それじゃあまさか、時計の針って": "那么，难道说，时钟的针是", "ええ、時計の針は、黒鉄の歯車だったのよ": "是的，时钟的针，是黑铁的齿轮", "いやいや、それはありえないって。だってそれ、両方とも私が作ったのよ？": "不不不，那不可能。因为，那两个都是我做的啊？", "レオナ": "雷欧纳", "ええっ！？　歯車もレオナが？": "咦！？ 齿轮也是雷欧纳做的？", "だってこの国の技術って、レオナが憂さ晴らしでいろいろ作ったものがほとんどなのよ": "因为这个国家的技术，几乎都是狮子座为了排解忧愁而制作的各种东西", "雨依": "雨依", "憂さ晴らしで国を作っちゃったの": "为了排解忧愁而建了国家吗", "クレア": "克蕾娅", "オーバーテクノロジーについては、天空神殿がかなり厳しく規制をしてきたからね。上の世界では自由にやらせてもらえなかったんだよ": "因为天空神殿对超科技进行了相当严格的管制。在上层世界里，我们不能自由地做研究", "パラケルスス": "帕拉赛鲁斯", "いまの時計の針が、どんな形をしてるかは知らないけど……それぞれ別に作ったんだもん。合体してひとつになる、なんてありえないわ": "虽然不知道现在的时钟的针是什么形状……但它们是分别制作的。不可能合体成为一体", "でも、それじゃあ……遠藤は何のために歯車を盗んだりしたのかしら": "但是，那样的话……远藤是为了什么而偷走齿轮的呢", "……しかも『フォルクス・ゲヘナ』を使って奪い返そうとしてる、のかな……？": "……而且，还打算使用“伏尔克・盖赫纳”夺回齿轮，吗……？", "ってことはセプテムは、遠藤さんの指示で動いてるってことだよねぇ？": "这也就是说，塞芬图姆是按照远藤的指示行动的吧？", "エミリー": "艾蜜莉", "ねえ、レオナ。もしかしてだけど……『フォルクス・ゲヘナ』が時計の針、という可能性はないかな": "那个，狮子座。虽然只是猜测……“伏尔克・盖赫纳”会不会就是时钟的针呢", "んー、可能性はあるかも。こいつ自体は歯車ができてしばらくしてからSGRが作ったけど……": "嗯，可能有这个可能性。虽然这家伙本身是在齿轮完成之后不久，由SGR制作的……", "細かいパーツの交換とかはしてると思うし、それが時計の針だった……ってことはあり得るかもね": "但我想应该有更换过细小的零件，而那个零件就是时钟的针……这也不是不可能的呢", "そっか、そうだったのよ！　『フォルクス・ゲヘナ』が起動する条件のひとつ、歯車が奪われること……。それを達成するために盗んだのよ！": "原来如此，原来是这样啊！　启动“伏尔克・盖赫纳”的条件之一，就是齿轮被夺走……。为了达成这个条件，他才偷走的！", "セプテム、聞こえる？　そろそろ頃合いだからいくよ": "塞芬图姆，听得到吗？差不多是时候了，要上了哦", "怪人二十面相": "怪人二十面相", "段取り、覚えてるよね。私がこいつの波念砲で水柱を吹き飛ばす。その一瞬の間に、セプテムは向こう側へ行く": "还记得计划吧。我用这家伙的波念炮吹飞水柱。塞芬图姆就趁那一瞬间，到对面去", "少し経ったらもう１回、波念砲で吹き飛ばす。そのとき、怪人二十面相は武器『セカンドハンド』を投げて私に攻撃する。私はそれをかわして戻ってくる": "过一会再用波念炮吹飞一次。那时，怪人二十面相就扔出武器“Second　Hand”攻击我。我躲开之后再回来", "セプテム": "塞芬图姆", "ねえ、本当にこれでいいの？　水柱をかいくぐるなんて、かなり危険な賭けよ。セプテム自身が通り抜けなくても、歯車を射出すれば済むのに": "喂，这样真的好吗？穿过水柱，是相当危险的赌博哦。就算塞芬图姆自己不穿过，只要射出齿轮不就行了", "いいの。他との兼ね合いがあるから、歯車を失うわけにはいかない": "没关系。因为还有其他事情要兼顾，不能失去齿轮", "あなた、この状況で恩返しを掛け持ちしてるの！？": "你，在这种状况下还打算兼顾报恩吗！？", "スケジュールが厳しくて": "因为日程很紧", "それより、怪人二十面相の恩返しはそれで完了だよね。そしたら、私はこの機体でそのまま遠くに逃げるけど": "话说，怪人二十面相的报恩这样就结束了吧。然后，我就用这台机体直接逃到远处", "ええ、私はこれで十分よ。でも、これだけの追手を相手にして、まだ逃げるつもりなの？": "嗯，我这样就足够了。但是，面对这么多追兵，你还打算逃跑吗？", "他との兼ね合いがあるから": "因为还有其他事情要兼顾", "別にいいんだけど……私の依頼はしくじらないようにしてよね。それじゃあ、いまから波念砲のエネルギーをチャージするから、また合図する": "倒是没什么……但可别让我委托失败了哦。那么，现在开始填充波念炮的能量，我再给你信号", "了解": "了解", "……もう、現地に向かっていいのかな。後で連絡しなくちゃ": "……已经可以去现场了吧。之后得联系一下", "ふぅ……なんとかここまでは来れましたね。後はエレベーターを操作して、ピュルテを天空まで運ぶだけですが……": "呼……总算来到这里了。之后只要操作电梯，把看板运到天空就行了……", "ペロー": "佩罗", "セプテムが惹きつけてくれているおかげで、タワーの警備はかなり薄いですね。それは好都合ですが、しかし……エレベーターを動かせるでしょうか": "多亏了塞芬图姆吸引了他们，高塔的警备相当薄弱。虽然这样正好，但是……电梯能动吗", "ん……こ、ここは……？": "嗯……这，这里是……？", "ピュルテ": "看板", "もう少し眠っていなさい。いまあなたに動かれると面倒です": "再睡一会儿吧。现在你要是动了就麻烦了", "うっ……！？": "呜……！？", "この注射薬もあまり濫用したくはないのですが、仕方ありませんね。さて……ああ、コントロールパネルがアンロックされていますね": "这种注射药我也不想滥用，但没办法。那么……啊，控制面板已经解锁了", "ん……？　こんなときに通信機が……？": "嗯……？　这种时候通信机……？", "こちらセプテム。もう怨棄諸島に向かっていい？": "这里是塞芬图姆。可以去怨弃诸岛了吗？", "ああ……いえ、少し事情が変わりまして。もう恩返しは完了で構いませんよ": "啊啊……不，情况有点变化。已经报恩完了也没关系了", "そう？　わかった": "是吗？　我知道了", "部外者でも操作できる状態に……何故でしょう。まあ、好都合ですし、考えている余裕はありませんね。さっさとピュルテを積み込んで……": "被设定成外人也能操作……为什么呢。算了，反正正合我意，现在也没空思考了。赶紧把看板放进去……", "そこまでです！": "到此为止了！", "ヴィネ": "维妮", "見つけたで、姉ちゃん": "找到你了，小哥", "ベリアル": "彼列", "なっ……こんなに早く……っ！？": "啊……这么快就……！？", "見つからんようにこそこそ移動しとったんやろ？　ウチらはまっすぐ全速力でここまで来たんや。さすがに先回りはできんかったけどな": "你偷偷摸摸地移动就是为了不被发现吧？我们可是全速直线冲过来的。虽然没能抢先一步", "行き先を読まれていましたか……。もともと選択肢も少ない、読まれてしまうのも仕方ありませんね": "被猜到目的地了吗……。本来选择就不多，被猜到也是没办法的", "ですが、もうエレベーターは起動しています！　後は行き先指定するだけ……！": "但是，电梯已经启动了！　之后只要指定目的地就行了……！", "そこから離れなさいっ！": "离开那里！", "バエル": "巴耶尔", "くっ、ピュルテだけでもエレベーターに……！": "咕，至少要把看板放进电梯……！", "離れろって言ってんのよ！": "我叫你离开！", "ぐふぅっ！？　か、はぁっ……なんて、馬鹿力なんですか……。でも、残念でしたね": "咕呼！？　啊，哈……好大的力气……。但是，很遗憾", "ああっ、エレベーターが！": "啊啊，电梯它！", "ザガン": "撒共", "動き出してしまったら止まりませんよ": "一旦启动就停不下来了", "くっ……仕方ありません。少々乱暴な手ですが、あれを使うしかありませんね": "咕……没办法了。虽然手段有点粗暴，但只能用那个了", "しゃーないわな。ほな、連絡入れるで": "没办法。那我联系一下", "ふん、無駄なあがきを……": "嗯，无谓的挣扎……", "あー、あー。聞こえるか？　歯車、まだ持っとるやんな？": "啊——啊——。听得见吗？　你手里还有齿轮吧？", "うん、持ってる": "嗯，有", "……？　その声は……": "……？　这个声音是……", "操作方法はわかるな": "你知道操作方法吧", "うん、調べておいた。ベリアルさんの恩返しだったから": "嗯，我事先调查过了。毕竟这是为了报答彼列小姐的恩情", "ほな、最後はヴィネからのお願いや": "那最后是维妮的请求", "速やかに、歯車のスイッチを切ってください": "请迅速切断齿轮的开关"}