{"よし……波念砲のエネルギーチャージ８０％……あとちょっとね": "好……波念炮的能量填充80%……還差一點", "怪人二十面相": "怪人二十面相", "なにあれ、なんかすごい光ってるけど": "那是什麼，好像在發出很厲害的光", "クレア": "克蕾婭", "波念砲……高濃度のエルマイトを圧縮したエネルギーを蓄積してるのよ。あれを瞬間的にはじき出すことで、周囲にすさまじい衝撃を与えられる": "波念炮……是將高濃度聖之力壓縮後儲存起來的能量。在瞬間釋放出來的話，會對周圍造成巨大的衝擊", "レオナ": "雷歐納", "射程はそんなに長くないけど、かなりの威力を持っている武器よ。でも、あんなところで、なんでいきなり使おうとしてるのかな": "射程雖然不長，但威力相當大。不過，爲什麼突然要在那種地方使用呢", "……止めなくていいの？　あれ、セプテムを狙ってるんじゃ": "……不用阻止嗎？　那個，不是瞄準了塞芬圖姆嗎", "ヴェルメリオ": "威爾梅里奧", "けど、うかつに飛び込めば私たちも危険よ": "但是，如果貿然衝過去的話，我們也會有危險的", "シンデレラ": "仙杜瑞拉", "こちらセプテム。オープン回線で、この海域のみんなに連絡してる": "這裏是塞芬圖姆。我正在用開放頻道向這片海域的大家發送信息", "セプテム": "塞芬圖姆", "えっ！？　セプテム！？": "哎！？　塞芬圖姆！？", "エミリー": "艾蜜莉", "ちょっとあんた、何やってんの！　早くそこから降りてごめんなさいして！": "你這傢伙，到底在幹什麼！　快點從那裏下來，向大家道歉！", "ティンカー・ベル": "汀可貝兒", "いまから１０秒後、私は歯車の稼働を止める。みんな、準備して。以上": "從現在開始10秒後，我會停止齒輪的運轉。大家，做好準備。完畢", "いや以上じゃないって！": "不，不是“完畢”吧！", "ティンカ、いまのはセプテムにはこっちの声が届かない通信なんだよぉ？": "汀可，剛纔的通信，塞芬圖姆是聽不到這邊的聲音的哦？", "それより歯車を止めるですって！　まずいわ、みんな緊急脱出の準備して！": "話說，他剛纔說要停止齒輪！　糟了，大家快做緊急逃脫的準備！", "雨依": "雨依", "……な、なんで？": "……爲，爲什麼？", "歯車を止めるってことは黒鉄の国のシステムがすべてダウンするのよ！　航空機もコントロールされてる。このままじゃ墜落しちゃうわ！": "停止齒輪運轉的話，黑鐵之國的系統就會全部停止！　飛機也會失去控制。這樣下去的話會墜落的！", "ええっ！？　ちょ、ちょっと、緊急脱出ってどうやるんだっけ！？": "哎哎！？等，等一下，緊急逃脫要怎麼做啊！？", "これはピンチ": "這是危機", "全システムがダウン、非常用電源に切り替わります！": "全系統停止，切換到緊急電源！", "衛兵１": "衛兵1", "…………": "…………", "衛兵２": "衛兵2", "ああ、くそっ。こいつはアンドロイドだったっけ": "啊啊，可惡。這傢伙是機器人嗎", "なにこれ、どうなってるのよ！？　現場の映像も、全部途絶えちゃったけど": "這是什麼，到底怎麼了！？　現場的影像，全部都中斷了", "ドロシー": "桃樂絲", "マスターシステムがダウンしたんです。システム制御されているすべてのものは稼働を停止しています": "主系統停止了。系統控制的所有東西都停止運轉了", "換気してた穴も空気の動きが止まったけど、これもシステムだったの？": "通風口的空氣也停止流動了，這也是系統控制的嗎？", "照明は一応、非常用が稼働します。しかし自動ドア１枚とっても、システムでコントロールされてますから……": "照明姑且有緊急用的在運作。但是就連自動門，也是由系統控制的……", "これが歯車を盗まれたときに起こること、ってわけね。そりゃ必死になって取り返そうとするのも当然だわ": "這就是齒輪被偷走時會發生的事啊。那當然會拼命想要搶回來", "ねえ、みんなは大丈夫なの？": "話說，大家沒事吧？", "何せ通信システムも復旧していないのでわかりません。脱出できていればいいのですが、そうでなければ航空機もコントロールを失って墜落します": "通信系統也還沒有恢復，所以不清楚。如果能逃脫就好了，不然的話飛機也會失去控制墜落的", "そんな……！": "怎麼會……！", "いったい何が起こった……！？　くそっ、状況がまるでわからない。通信機も使えなくなるし、ドアも開かないし、どういうことだ": "到底發生了什麼……！？　可惡，完全搞不清楚狀況。通信機也用不了，門也打不開，怎麼回事啊", "リル": "莉露", "エレベーターも当然、使えないだろうな……ん？": "電梯當然也用不了吧……嗯？", "エレベーターの扉が開いている……？　ちょうどこのフロアにカゴがあったのか？": "電梯的門開着……？　剛好電梯停在這個樓層嗎？", "なんだ、台車のようなものがあるな。上に載せられているのは……まさか、人か？　おい、大丈夫か……": "怎麼，有個像推車的東西。放在上面的是……難道是人嗎？　喂，沒事吧……", "んん……": "嗯嗯……", "ピュルテ": "看板", "ピュルテ！？　どうしてこんなところに……いや、それより早くこっちに……": "看板！？　爲什麼會在這種地方……不對，比起這個快點過來……", "ガコン": "咣噹", "――っ！　カゴが！！": "——！　電梯！！", "…………。": "…………", "バカな……まさかシステムをすべてダウンさせてエレベーターを止めるなんて……": "太扯了……居然讓整個系統癱瘓，讓電梯停了下來……", "ペロー": "佩羅", "うちのヴィネちゃん、こういうときすごく思い切りがいい子なのよ～": "我家的維妮，這種時候下手可是很果斷的哦～", "ザガン": "撒共", "普段まじめなやつのクソ度胸って恐ろしいよね": "平時越老實的人，關鍵時刻就越大膽，真是可怕", "バエル": "巴耶爾", "たぶん途中でカゴが止まっているはずなんですが、そこまでは非常階段で上がっていくしかありませんね": "貨梯應該停在了半路上，我們只能走緊急樓梯上去了", "ヴィネ": "維妮", "めっちゃ速いらしいから、あの一瞬でもだいぶ上に行ってもうたやろなぁ。これ上がるのしんどいで": "她的速度好像很快，就算只有一瞬間，應該也爬到很高的地方了。要上去可不容易啊", "ベリアル": "彼列", "え？　人間さん、何か聞こえないかって……風切り音？": "嗯？人間君，你好像聽到了什麼……風聲？", "ちょ、ちょっと！　ワイヤーが動いてる！　それ、まさかカゴが落ちてきてるんじゃ！？": "等，等一下！鋼纜在動！難道是貨梯掉下來了！？", "そんな、システムを切っただけでどうして……っ！？": "不會吧，只是切斷了系統而已，爲什麼會……！？", "このままやと……ピュルテはカゴごと地面に叩きつけられて……えらいことになるで！": "這樣下去……看板會連同貨梯一起摔到地上……事情就大條了！", "なんですって！？　ふざけないでください、ピュルテを奪われるだけならまだしも、死なせてしまうわけにはいきません！": "你說什麼！？開什麼玩笑，如果只是看板被搶走還好，我絕不能讓她死掉！", "どれだけ苦労してきたと思ってるんですか……！": "你知道我花了多大功夫才把她養大嗎……！", "兄ちゃん、どうするつもりや！？　システムダウンしとるんや、コントロールパネルなんか触ってもどうもならんて！": "小哥，你打算怎麼辦！？　系統都癱瘓了，就算去碰控制面板也沒用啊！", "エルマイトを直接流し込む……？　ポチにそんなことができるわけ？": "直接把聖之力倒進去……？　波奇能做到這種事嗎？", "……わかりました。やってみましょう。止め続けることは無理でしょうが、落ちる速度をゆっくりにはできるかもしれません": "……我明白了。我試試看。雖然不能一直阻止下去，但應該能減緩墜落的速度", "私はこのパネルでカゴを操作します。人間さんはありったけのエルマイトをお願いします！": "我用這個面板控制籃子。人間君，拜託你把所有的聖之力都倒進去！", "アカン、風切り音が近なってきたで！　はよ止めんと！": "不行，風聲越來越近了！ 快點阻止它！", "ふう……だいぶ資料がまとめられたよ。フアナが手伝ってくれたおかげだ、助かった": "呼……資料整理得差不多了。多虧了弗亞納幫忙，真是幫大忙了", "アイソーポス": "艾索波斯", "ううん、これくらいお安い御用だよ。とは言うものの、かなり大変な作業だったけどね": "不，這點小事不算什麼。話雖如此，這工作還是挺辛苦的", "フアナ": "弗亞納", "そうだろう。とてもひとりでは無理だ。量もそうだが、心が折れてしまうからな。そばに誰かがいるだけで励まされるものだ": "是啊。一個人是絕對做不完的。量多自不必說，精神上也會受不了。光是有人陪在身邊，就能讓人得到鼓勵", "紅茶で良ければどうだ。少し休憩しようじゃないか": "如果紅茶可以的話，要不要喝一杯？ 我們稍微休息一下吧", "うん、ありがとう。……ここで、アイソーポスさんは研究してたんだね": "好，謝謝……艾索波斯先生就是在這裏做研究的吧", "ああ。まったく学のなかった私が数々の知識を身につけた場所であり、友と呼べる存在ができた場所だ": "是啊。這裏是我這個毫無學識的人學到各種知識的地方，也是我交到朋友的地方", "それまでの私は、作品以外の誰かと深く関わる機会はなかったからな": "在那之前，我從來沒有機會與作品以外的人深入交流", "消えゆく物語を追いかけるばかりで、自分が幸せを感じるものとは何か、十分に考えていなかった": "我只是一味地追尋着即將消失的故事，沒有好好思考過自己感受到的幸福是什麼", "それだけ献身的に誰かを救ってことでしょ。すごいことだよね": "你就是這麼一心一意地拯救着別人吧。真是了不起", "いや、どこか取り憑かれていたんだよ。当時の私はね": "不，當時的我，只是被某種東西附身了而已", "もし誰かの幸せを望んで行動するのなら、まず私自身が幸福でなくてはいけない。幸福を知らない者に、他者を幸福にはできないのだから": "如果我想要爲了某人的幸福而行動，首先我自己必須幸福。因爲不知道幸福的人，是無法讓別人幸福的", "……それは、ここで得た知識？": "……這是在這裏學到的知識嗎？", "ここで得た学びだが、知識ではないかな。さて、どうぞ": "這是這裏學到的教訓，但不是知識。好了，請用", "ありがとう、いただきます。そう言えばティーカップの場所もしっかり把握してるんだね。やっぱりここの出身なんだ、って変に感心しちゃった": "謝謝，我開動了。說起來，你連茶杯的位置都掌握得很清楚呢。我莫名地佩服起來，心想你果然是這裏出身的", "あれ？　でもアイソーポスさんって確か、紅茶よりコーヒー派じゃなかったっけ": "咦？不過我記得艾索波斯先生不是紅茶派，而是咖啡派吧", "ああ、そうだな。ただ、ここに来ると紅茶が無性に欲しくなるんだ": "是啊，沒錯。只是，一來這裏我就莫名地想喝紅茶", "それは私にとって大切な何かなんだ。私がここで過ごした時間のなかで、ある一箇所だけがぽっかりと空いていて……紅茶もその一部なんだよ": "這對我而言是某種重要的東西。我在這裏度過的時光中，唯獨某處空空如也……紅茶也是其中的一部分", "それって……": "那是……", "大切な、きっと友人だったはずだ。その人を私は永遠に失ってしまったんだよ": "一定是我重要的朋友。我永遠失去了那個人", "失ったという事実だけは胸に深く刻まれている。それが、いまの私の原動力だ。もう、悲劇は繰り返させてはいけない": "失去的事實深深地刻在了我的心中。這就是我現在的原動力。不能再讓悲劇重演了", "アイソーポスさん……そんなことが……": "艾索波斯先生……竟然發生了這種事……", "さて、もう少し具体的に調べる必要はあるが、おおよその方向性は見えてきたな": "那麼，雖然還需要再調查一下，但大致的方向已經找到了", "改変GR2をやりきった後のこと、だよね": "你是指完成改變GR2之後的事吧", "ああ。どうカスタマイズするにせよ、GR2が完了すれば……元のグランド・リヴィジョンは不要なものになる。これが最大の交渉の鍵だ": "是啊。不管怎麼定製，只要GR2完成……原來的"}