{"魔物がまた増えてきてるわね": "魔物又增加了呢", "シンデレラ": "仙杜瑞拉", "木挽き台の馬さんは小屋にいませんでしたけど、無事でしょうか": "拉馬機不在小屋裏，不知道它是否平安", "ピュルテ": "看板", "あの子ならきっと大丈夫。危険を察知してさっさと逃げたんだわ": "那孩子肯定沒事。它察覺到危險後就逃走了", "ドロシー": "桃樂絲", "北の魔女の……グルグルって人は無事かな～？！": "北之魔女……那個轉來轉去的人沒事吧～？！", "ティンカー・ベル": "汀可貝兒", "……グリンダ": "……格林達", "ヴェルメリオ": "威爾梅里奧", "間違えちゃった、テヘッ☆": "說錯了，誒嘿☆", "ディマイトはコンプレックスを増幅させるんだったわよね？": "悪之力會增幅自卑感對吧？", "……うん。マンチキばあさんはそう言ってた": "……嗯。矮子雞奶奶是這麼說的", "コンプレックスがない場合はどうなるの？　グリンダは完璧な魔女だから、コンプレックスなんてないと思う": "沒有自卑感的話會怎麼樣？　格林達是完美的魔女，我想她應該沒有自卑感", "コンプレックスがない奴なんている？！": "還有不自卑的人嗎？！", "……ティンカにコンプレックス？へえ……意外": "……汀可有自卑感？誒……真意外", "なによー！私だって色々思うことはあるの！": "什麼嘛！我也有各種想法的！", "考えたこともなかったです。コンプレックスがない方に、ディマイトがどう影響するのか": "我想都沒想過。沒有自卑感的人，會受到惡之力什麼影響呢", "ディマイトは自然環境にも影響が少なからず出ているから、何かしらの症状は出ると思うんだけどね": "悪之力對自然環境也有不小的影響，我想應該會出現什麼症狀", "まだまだディマイトについて、勉強不足ですね私たち……。もっと調べておかないとですね": "我們對惡之力還學得不夠呢……必須得再調查一下", "カキンッ！": "咔鏘！", "敵？！……かと思ったらハトね": "敵人？！……我還以爲是，原來是鴿子", "あ！マンチキンの街に行ってたハトが帰ってきたよ！": "啊！去矮子雞城的鴿子回來了！", "あらこのハト、セトモノの町の子じゃない？": "哎呀，這隻鴿子，不是賽特摩裏城的孩子嗎？", "住人さんから貰ったのです。……ハトさん、おかえりなさい。お疲れ様でした": "是從居民那裏得到的。……鴿子，歡迎回來。辛苦了", "マンチキンの街で休養している仲間がいるから、様子を見に行ってもらったの": "我們有同伴在矮子雞城休養，所以就讓它去看看情況", "賢いハトね": "真是聰明的鴿子呢", "……足に手紙がついてる": "……腳上綁着信", "えっ、なんて書いてあるんですか！？リルちゃんに何か……！": "哎，上面寫了什麼！？莉露醬怎麼了……！", "待って。いま手紙を外すから": "等一下。我現在把信拆下來", "でも、手紙を読むのは……敵を倒して落ち着いてからね！": "但是，讀信……要等打倒敵人之後再讀！", "いつの間に！？": "什麼時候！？", "ハトさんの手紙を読みますね。……“リルさんは怪我がよくなり、街を出ていきました。行先はおっしゃっていなかったのですが、港で魔法の国行きの船に乗るのを見た者がいます”": "我來讀鴿子的信……“莉露小姐的傷勢好轉，離開了城市。雖然沒有說要去哪裏，但是有人看到她在港口坐上了去魔法之國的船”", "は！？　出て行った？　ひとりで？": "哈！？　離開了？　一個人？", "しかもなぜ魔法の国に？": "但是爲什麼要去魔法之國？", "……きっと遅れを取り戻そうとか、そういう理由。魔法の国はシンデレラの故郷だから、いずれ行くって思ったんだよ": "……一定是想挽回落後，這樣的理由。魔法之國是仙杜瑞拉的故鄉，所以覺得總有一天要去", "あー、ネコならあり得る。すぐひとりでかっこつけるんだよね": "啊，如果是貓的話有可能。馬上就會一個人耍帥呢", "え、ええ。あなたが言うとおり、マンチキンの街から魔法の国までは船で行けば近いわ": "嗯，嗯嗯。正如你所說，從矮子雞城到魔法之國坐船的話很近", "人間さんは、私たちを追うより、魔法の国に行くほうが早いとリルさんが判断したと思うのですね？": "莉露小姐應該是判斷，比起追我們，去魔法之國更快吧？", "確かに今、私たちは魔法の国とは反対方向に向かってるものね": "確實，我們現在正朝着和魔法之國相反的方向前進呢", "もう！　リルったら勝手な行動するんだから。怪我が治ったとしてもオトギノクニが依然危険な事には変わりないのに": "真是的！莉露真是的，擅自行動。明明童話之國依然很危險，就算傷治好了也一樣", "リルちゃん、無茶するから心配です。追いかけないとですね": "莉露醬，因爲會亂來所以很讓人擔心。必須追上去呢", "でも……北の魔女の所に行った後はネバーランドに行く予定": "但是……我們去完北之魔女那裏之後，預定要去夢幻島", "ネバーランドにも船はあるよ。……フックっていう嫌な奴のだけど、勝手に借りちゃえばいいし": "夢幻島也有船哦。……雖然有個叫虎克的討厭傢伙，但擅自借走就好了", "フックって確か海賊の……。それじゃあ船って海賊船？！": "虎克我記得是海賊的……那船是海盜船？！", "そう。でも早いよ。魔法の国なんてあっという間についちゃうんだから": "是的。但是很快哦。魔法之國什麼的，一眨眼就到了", "海賊船かっこいいって……人間さんがはしゃいでます": "海盜船好帥……人間君在喧鬧着", "海賊船を使うかどうかは後で考えるとして、魔法の靴を直してネバーランドに行ったら、次は魔法の国に決まりね！": "先不管用不用海盜船，修好魔法鞋去夢幻島之後，接下來就去魔法之國吧！"}