{"創造期の状態から現在のあり方に変えたのがグランド・リヴィジョンだ。しかしGR2が始まるなら、役割が重複することになる": "", "アイソーポス": "艾索波斯", "でも、術式の資料を見た感じだと、GR2は元のグランド・リヴィジョン――GR1と同じものではないんでしょ？　そんなに簡単にスライドできる？": "但是，從術式的資料來看，GR2和原來的", "フアナ": "弗亞納", "ウィラに確認は必要だが、おそらくGR1をすべて解除することは難しいはずだ。GR1の効力をベースにしているのがGR2、ということらしいからな": "雖然需要和維拉確認一下，但要完全解除GR1應該很困難。因爲GR2似乎是以GR1的效果爲基礎的", "ただ……十二神官を犠牲にする方式は、あくまでも強力なエネルギーを調達するための手段だ。GRを維持しながら封印を解除することも不可能じゃない": "只是……犧牲十二神官的方式，充其量只是爲了獲得強大能量的手段。在維持GR的同時解除封印也不是不可能", "エネルギーを調達する、代替の方法が見つかれば……だよね": "只要能找到獲得能量的替代方法……對吧", "ただし、これについては現時点で、私とフアナのふたりだけの胸にとどめておこう。予想はできても、確実に可能だとは言い切らないほうがいい": "但是，關於這一點，目前就先只藏在我和弗亞納兩個人的心裏吧。即使可以預測，但最好不要斷言這是確實可行的", "わかった。秘密は守るよ。けど、ここの資料を読めばわかることなんじゃないの？": "我知道了。我會保守祕密的。但是，只要讀了這裏的資料不就能明白了嗎？", "だから、すべて持ち出すんだ。そしてビブリオ・アンティークの禁書庫に保管する。それをフアナに頼みたい": "所以，我要把所有資料都帶走。然後存放在書靈比布里歐的禁書庫。這件事我想拜託弗亞納", "……！　わかった": "……！ 我知道了", "本当のところは、資料をこの場で燃やしてしまうのが確実かつ簡単な方法なんだが……どうにも私は、本を燃やすという行為に強い抵抗があってね": "其實，把資料當場燒掉是最簡單的方法……但我無論如何都對燒書這種行爲感到牴觸", "それはそうだよ。あたしだって嫌だ": "那倒也是。我也不喜歡", "ふふっ……作家だから、だろうな。そういうわけだから、少々嵩張るし重いんだが、頼まれてくれ": "呵呵……大概是因爲我是作家吧。所以，雖然有點大又有點重，但還是拜託你了", "大丈夫。本を持ち歩くのには慣れてるんだ。あたし、自叙伝っていうのを大量にいつも持ってて": "沒問題。我已經習慣帶着書到處走了。我總是帶着大量的自傳", "ああ、あれか。なかなか興味深い内容だったな": "哦，那個啊。內容相當有意思呢", "えっ？　読んでくれたの！？": "哎？你讀過了嗎！？", "え？　そりゃあ、もちろん。せっかくもらった本だ、読まない理由はないだろう": "哎？當然了。難得收到的書，沒有不讀的理由吧", "そ、そうなんだ……！": "原，原來是這樣……！", "さて、慎重に進めなくてはな。ライブラ復活となれば、どの陣営も黙っていないだろうから……": "那麼，必須謹慎行事了。如果萊布拉復活了，任何陣營都不會保持沉默吧……", "ガタン": "咔噠", "ん？　何かいま物音が聞こえなかったか？": "嗯？剛纔好像聽到了什麼聲音？", "え？　あたしは気づかなかったけど": "哎？我沒注意到", "……そうか。気のせい、だろうな……": "……是嗎。大概是錯覺吧……", "…………": "…………", "デュプリ・ライブラ": "杜普利・萊布拉", "ぷはぁーっ！　やばい、死んだかと思ったよ！": "呼哈！好險，我還以爲要死了！", "ティンカー・ベル": "汀可貝兒", "はぁ、はぁ、今回ばかりは本当にいよいよダメかと思ったわ": "哈啊，哈啊，這次我真以爲要完蛋了", "シンデレラ": "仙杜瑞拉", "みんな、無事なようだね。脱出訓練もしていないのに優秀だ": "大家都平安無事啊。明明沒有做過逃生訓練，真是優秀", "パラケルスス": "帕拉賽魯斯", "セプテム、なんでいきなりあんなことしたんだろ……って、ちょっと！　あそこに浮いてるのセプテムじゃない！？": "塞芬圖姆，爲什麼突然做出那種事……誒，等等！浮在那裏的不是塞芬圖姆嗎！？", "エミリー": "艾蜜莉", "ティンカ、ひとっ飛びして助けてくる！": "汀可，我飛過去救他！", "……SGRの人たちが、空からだけじゃなくて船も出動させてくれてて、ほんとに助かったね": "……SGR的人們不僅從空中，還出動了船，真是幫大忙了", "ヴェルメリオ": "威爾梅里奧", "ええ、本当にね。その巡視艇もシステムが落ちちゃってるから、海の上に浮かぶ葉っぱみたいな機能しかないけど": "是啊，真的。雖然那艘巡邏艇的系統也掛了，只能起到浮在海上的葉子一樣的作用", "雨依": "雨依", "セプテムは無事だよーっ": "塞芬圖姆沒事哦——", "良かったわ、無事で。ねえ、あなたに何があったのか聞かせてくれない？　きっと恩返しのせいなんでしょ？": "太好了，你沒事。吶，能告訴我你發生了什麼嗎？一定是報恩吧？", "うん……怪人二十面相と、ペローと、それからヴィネに恩があったの": "是的……怪人二十面相，佩羅，還有維妮對我有恩", "セプテム": "塞芬圖姆", "……ヴィネ？　って、誰？": "……維妮？那是誰？", "いえ、それより遠藤さんとペロー！？　なにそれ、どうなってるのよ！": "不，比起那個，遠藤同學和佩羅！？什麼啊，怎麼回事啊！", "うあっ": "嗚啊", "クレア": "克蕾婭", "クレア、いま大事なところだから、変な声とか出してふざけちゃだめだよぅ": "克蕾婭，現在是重要的時候，不要發出奇怪的聲音搗亂", "そうじゃないよ。みんな、あれ": "不是的。大家，看那個", "きゃああっ！？　この衝撃波、まさか『フォルクス・ゲヘナ』の波念砲っ！？　システムダウンしたんじゃないの？": "咔啊啊！？　這個衝擊波，難道是“伏爾克・蓋赫納”的波念炮！？　系統不是掛了嗎？", "あいつだけは対象外なのよ。当たり前でしょ、歯車を追いかけるための装置なんだから、コントロールできちゃったら盗まれ放題で存在価値ないでしょ": "只有那傢伙是例外。這是當然的吧，畢竟是爲了追捕齒輪而存在的裝置，要是能控制的話，不就隨便偷了，沒有存在價值了吧", "レオナ": "雷歐納", "ということは……この海にいるやつらのうち、まともに動く機械というのは、あのデカブツだけってことかい": "這也就是說……在這片海上的傢伙中，能正常活動的機械，只有那個大傢伙了", "そう！　だから盗んだ犯人も、スイッチを切ったりは絶対しないの。生身の自分とアレがやり合うことになるわけだから": "是的！　所以偷竊的犯人，絕對不會關掉開關的。因爲那意味着他要和那個東西戰鬥", "マジか！　え、セプテム。歯車はどうしたの？": "真的嗎！　誒，塞芬圖姆。齒輪怎麼了？", "放り捨てた": "我扔了", "なんでそんなことしちゃうかなーっ！？": "爲什麼要這麼做啊！？", "でも待って、おかしいよぅ！　歯車はセプテムが放り捨てたなら、なんであのでっかいのはこっちを狙ってるっぽいのぉ！？": "但是等等，好奇怪啊！　齒輪被塞芬圖姆扔了的話，爲什麼那個大傢伙要瞄準我們啊！？", "やっぱりあれ、そうだよね。私たちのこと狙ってるよね？": "果然，是這樣吧。它瞄準的是我們吧？", "中には怪人二十面相が乗ってる": "怪人二十面相在那裏面", "じゃあ遠藤さんの意志ってこと！？　ちょっと！　いますぐ攻撃をやめなさいよ！　時計の針が狙いなんじゃないの！？": "那是遠藤同學的意志！？　喂！　現在馬上停止攻擊啊！　目標不是時鐘的指針嗎！？", "私だって止めたいのよ！！": "我也想讓它停下來啊！！", "怪人二十面相": "怪人二十面相", "お、声が聞こえた！　スピーカーみたいなのが付いてるのかな": "哦，聽到了聲音！　是裝了揚聲器嗎", "けど、全然いうこときいてくれないの！": "但是，它完全不聽我的話啊！", "レオナ、これなに？　暴走？": "獅子座，這是什麼？　暴走了？", "うーん、たぶんそうだろうねぇ。要因は複合的なものだとは思うけど": "嗯，大概就是那樣吧。我覺得原因有很多", "ぼくは専門外だからさっぱりだけど、こういうものって繊細だって聞くからね。想定した通りに動かすには、何度もテストをしなくちゃいけない": "我不是專家所以完全不懂，但聽說這種東西很纖細。要讓它按照預想的那樣行動，必須進行多次測試", "でもこいつは、その特殊な役割のせいで、実践形式でのテスト機会がなかなか少なかったんだろうね": "但是這傢伙，因爲其特殊的作用，很少有機會進行實踐形式的測試吧", "そんなこと淡々と説明してる場合じゃないでしょ！": "現在不是冷靜地說明這種事情的時候吧！", "もう、なんで……っ！　途中までいい感じに進んでたのにっ。セプテム、どうしていきなりシステムダウンなんてさせたのよっ": "真是的，爲什麼……！　明明到中途爲止都進行得很順利。塞芬圖姆，爲什麼突然讓系統停止了啊", "他の恩返しがあったから。ダウンさせても怪人二十面相の恩返しはできるし": "因爲有其他的報恩。就算系統停止了，怪人二十面相也能報恩", "武器を投げ捨てて、緊急脱出すればいいのに": "只要扔掉武器，緊急逃脫就好了", "だーかーら！　操作ができないんだってば！　武器もリジェクトしてくれないのよっ": "所以說！　我不能操作啊！　武器也不聽我的話", "なんか方法はないの？　レオナ": "沒什麼辦法嗎？　獅子座", "緊急システムを起動すれば、多少は制限あるけどSGRの設備の半分くらいは稼働するんだけど": "如果啓動緊急系統的話，雖然會受到一些限制，但SGR的設備大概有一半可以運作", "……だけど？　何か問題があるの？": "……但是？　有什麼問題嗎？", "システムの起動方法が複雑なんだよね。正直、私でもよくわかんない": "啓動系統的方法很複雜。說實話，我也不太清楚", "ええっ、レオナが作ったんじゃないの！？": "哎，不是雷歐納做的嗎！？", "システムとかは私だって専門外よ。友達にまかせっきりだったから……": "系統什麼的也不在我的專業範圍內。我都是交給朋友的……", "万事休す……？": "萬事休矣……？"}