{"創造期の状態から現在のあり方に変えたのがグランド・リヴィジョンだ。しかしGR2が始まるなら、役割が重複することになる": "", "アイソーポス": "艾索波斯", "でも、術式の資料を見た感じだと、GR2は元のグランド・リヴィジョン――GR1と同じものではないんでしょ？　そんなに簡単にスライドできる？": "但是，从术式的资料来看，GR2和原来的", "フアナ": "弗亚纳", "ウィラに確認は必要だが、おそらくGR1をすべて解除することは難しいはずだ。GR1の効力をベースにしているのがGR2、ということらしいからな": "虽然需要和维拉确认一下，但要完全解除GR1应该很困难。因为GR2似乎是以GR1的效果为基础的", "ただ……十二神官を犠牲にする方式は、あくまでも強力なエネルギーを調達するための手段だ。GRを維持しながら封印を解除することも不可能じゃない": "只是……牺牲十二神官的方式，充其量只是为了获得强大能量的手段。在维持GR的同时解除封印也不是不可能", "エネルギーを調達する、代替の方法が見つかれば……だよね": "只要能找到获得能量的替代方法……对吧", "ただし、これについては現時点で、私とフアナのふたりだけの胸にとどめておこう。予想はできても、確実に可能だとは言い切らないほうがいい": "但是，关于这一点，目前就先只藏在我和弗亚纳两个人的心里吧。即使可以预测，但最好不要断言这是确实可行的", "わかった。秘密は守るよ。けど、ここの資料を読めばわかることなんじゃないの？": "我知道了。我会保守秘密的。但是，只要读了这里的资料不就能明白了吗？", "だから、すべて持ち出すんだ。そしてビブリオ・アンティークの禁書庫に保管する。それをフアナに頼みたい": "所以，我要把所有资料都带走。然后存放在書靈比布里欧的禁书库。这件事我想拜托弗亚纳", "……！　わかった": "……！ 我知道了", "本当のところは、資料をこの場で燃やしてしまうのが確実かつ簡単な方法なんだが……どうにも私は、本を燃やすという行為に強い抵抗があってね": "其实，把资料当场烧掉是最简单的方法……但我无论如何都对烧书这种行为感到抵触", "それはそうだよ。あたしだって嫌だ": "那倒也是。我也不喜欢", "ふふっ……作家だから、だろうな。そういうわけだから、少々嵩張るし重いんだが、頼まれてくれ": "呵呵……大概是因为我是作家吧。所以，虽然有点大又有点重，但还是拜托你了", "大丈夫。本を持ち歩くのには慣れてるんだ。あたし、自叙伝っていうのを大量にいつも持ってて": "没问题。我已经习惯带着书到处走了。我总是带着大量的自传", "ああ、あれか。なかなか興味深い内容だったな": "哦，那个啊。内容相当有意思呢", "えっ？　読んでくれたの！？": "哎？你读过了吗！？", "え？　そりゃあ、もちろん。せっかくもらった本だ、読まない理由はないだろう": "哎？当然了。难得收到的书，没有不读的理由吧", "そ、そうなんだ……！": "原，原来是这样……！", "さて、慎重に進めなくてはな。ライブラ復活となれば、どの陣営も黙っていないだろうから……": "那么，必须谨慎行事了。如果莱布拉复活了，任何阵营都不会保持沉默吧……", "ガタン": "咔哒", "ん？　何かいま物音が聞こえなかったか？": "嗯？刚才好像听到了什么声音？", "え？　あたしは気づかなかったけど": "哎？我没注意到", "……そうか。気のせい、だろうな……": "……是吗。大概是错觉吧……", "…………": "…………", "デュプリ・ライブラ": "杜普利・莱布拉", "ぷはぁーっ！　やばい、死んだかと思ったよ！": "呼哈！好险，我还以为要死了！", "ティンカー・ベル": "汀可贝儿", "はぁ、はぁ、今回ばかりは本当にいよいよダメかと思ったわ": "哈啊，哈啊，这次我真以为要完蛋了", "シンデレラ": "仙杜瑞拉", "みんな、無事なようだね。脱出訓練もしていないのに優秀だ": "大家都平安无事啊。明明没有做过逃生训练，真是优秀", "パラケルスス": "帕拉赛鲁斯", "セプテム、なんでいきなりあんなことしたんだろ……って、ちょっと！　あそこに浮いてるのセプテムじゃない！？": "塞芬图姆，为什么突然做出那种事……诶，等等！浮在那里的不是塞芬图姆吗！？", "エミリー": "艾蜜莉", "ティンカ、ひとっ飛びして助けてくる！": "汀可，我飞过去救他！", "……SGRの人たちが、空からだけじゃなくて船も出動させてくれてて、ほんとに助かったね": "……SGR的人们不仅从空中，还出动了船，真是帮大忙了", "ヴェルメリオ": "威尔梅里奥", "ええ、本当にね。その巡視艇もシステムが落ちちゃってるから、海の上に浮かぶ葉っぱみたいな機能しかないけど": "是啊，真的。虽然那艘巡逻艇的系统也挂了，只能起到浮在海上的叶子一样的作用", "雨依": "雨依", "セプテムは無事だよーっ": "塞芬图姆没事哦——", "良かったわ、無事で。ねえ、あなたに何があったのか聞かせてくれない？　きっと恩返しのせいなんでしょ？": "太好了，你没事。呐，能告诉我你发生了什么吗？一定是报恩吧？", "うん……怪人二十面相と、ペローと、それからヴィネに恩があったの": "是的……怪人二十面相，佩罗，还有维妮对我有恩", "セプテム": "塞芬图姆", "……ヴィネ？　って、誰？": "……维妮？那是谁？", "いえ、それより遠藤さんとペロー！？　なにそれ、どうなってるのよ！": "不，比起那个，远藤同学和佩罗！？什么啊，怎么回事啊！", "うあっ": "呜啊", "クレア": "克蕾娅", "クレア、いま大事なところだから、変な声とか出してふざけちゃだめだよぅ": "克蕾娅，现在是重要的时候，不要发出奇怪的声音捣乱", "そうじゃないよ。みんな、あれ": "不是的。大家，看那个", "きゃああっ！？　この衝撃波、まさか『フォルクス・ゲヘナ』の波念砲っ！？　システムダウンしたんじゃないの？": "咔啊啊！？　这个冲击波，难道是“伏尔克・盖赫纳”的波念炮！？　系统不是挂了吗？", "あいつだけは対象外なのよ。当たり前でしょ、歯車を追いかけるための装置なんだから、コントロールできちゃったら盗まれ放題で存在価値ないでしょ": "只有那家伙是例外。这是当然的吧，毕竟是为了追捕齿轮而存在的装置，要是能控制的话，不就随便偷了，没有存在价值了吧", "レオナ": "雷欧纳", "ということは……この海にいるやつらのうち、まともに動く機械というのは、あのデカブツだけってことかい": "这也就是说……在这片海上的家伙中，能正常活动的机械，只有那个大家伙了", "そう！　だから盗んだ犯人も、スイッチを切ったりは絶対しないの。生身の自分とアレがやり合うことになるわけだから": "是的！　所以偷窃的犯人，绝对不会关掉开关的。因为那意味着他要和那个东西战斗", "マジか！　え、セプテム。歯車はどうしたの？": "真的吗！　诶，塞芬图姆。齿轮怎么了？", "放り捨てた": "我扔了", "なんでそんなことしちゃうかなーっ！？": "为什么要这么做啊！？", "でも待って、おかしいよぅ！　歯車はセプテムが放り捨てたなら、なんであのでっかいのはこっちを狙ってるっぽいのぉ！？": "但是等等，好奇怪啊！　齿轮被塞芬图姆扔了的话，为什么那个大家伙要瞄准我们啊！？", "やっぱりあれ、そうだよね。私たちのこと狙ってるよね？": "果然，是这样吧。它瞄准的是我们吧？", "中には怪人二十面相が乗ってる": "怪人二十面相在那里面", "じゃあ遠藤さんの意志ってこと！？　ちょっと！　いますぐ攻撃をやめなさいよ！　時計の針が狙いなんじゃないの！？": "那是远藤同学的意志！？　喂！　现在马上停止攻击啊！　目标不是时钟的指针吗！？", "私だって止めたいのよ！！": "我也想让它停下来啊！！", "怪人二十面相": "怪人二十面相", "お、声が聞こえた！　スピーカーみたいなのが付いてるのかな": "哦，听到了声音！　是装了扬声器吗", "けど、全然いうこときいてくれないの！": "但是，它完全不听我的话啊！", "レオナ、これなに？　暴走？": "獅子座，这是什么？　暴走了？", "うーん、たぶんそうだろうねぇ。要因は複合的なものだとは思うけど": "嗯，大概就是那样吧。我觉得原因有很多", "ぼくは専門外だからさっぱりだけど、こういうものって繊細だって聞くからね。想定した通りに動かすには、何度もテストをしなくちゃいけない": "我不是专家所以完全不懂，但听说这种东西很纤细。要让它按照预想的那样行动，必须进行多次测试", "でもこいつは、その特殊な役割のせいで、実践形式でのテスト機会がなかなか少なかったんだろうね": "但是这家伙，因为其特殊的作用，很少有机会进行实践形式的测试吧", "そんなこと淡々と説明してる場合じゃないでしょ！": "现在不是冷静地说明这种事情的时候吧！", "もう、なんで……っ！　途中までいい感じに進んでたのにっ。セプテム、どうしていきなりシステムダウンなんてさせたのよっ": "真是的，为什么……！　明明到中途为止都进行得很顺利。塞芬图姆，为什么突然让系统停止了啊", "他の恩返しがあったから。ダウンさせても怪人二十面相の恩返しはできるし": "因为有其他的报恩。就算系统停止了，怪人二十面相也能报恩", "武器を投げ捨てて、緊急脱出すればいいのに": "只要扔掉武器，紧急逃脱就好了", "だーかーら！　操作ができないんだってば！　武器もリジェクトしてくれないのよっ": "所以说！　我不能操作啊！　武器也不听我的话", "なんか方法はないの？　レオナ": "没什么办法吗？　獅子座", "緊急システムを起動すれば、多少は制限あるけどSGRの設備の半分くらいは稼働するんだけど": "如果启动紧急系统的话，虽然会受到一些限制，但SGR的设备大概有一半可以运作", "……だけど？　何か問題があるの？": "……但是？　有什么问题吗？", "システムの起動方法が複雑なんだよね。正直、私でもよくわかんない": "启动系统的方法很复杂。说实话，我也不太清楚", "ええっ、レオナが作ったんじゃないの！？": "哎，不是雷欧纳做的吗！？", "システムとかは私だって専門外よ。友達にまかせっきりだったから……": "系统什么的也不在我的专业范围内。我都是交给朋友的……", "万事休す……？": "万事休矣……？"}