{"止ま……った……？": "停……下來了……？", "ヴィネ": "維妮", "やったで！　兄ちゃん、さすがや！　やるやないか！": "成功了！　小哥，幹得漂亮！　幹得漂亮！", "ベリアル": "彼列", "また動き出したら大変だからね。ザガン、早くこの子を外に運び出すよ": "如果它又動起來就麻煩了。撒共，快把這孩子搬到外面去", "バエル": "巴耶爾", "ええ。かわいそうに、頭とか打ってないかしら": "好。真可憐，不知道有沒有撞到頭", "ザガン": "撒共", "くっ……今回は私の負けを認めなくてはいけないようですね。しかし、これで終わりとは思わないことですよ、人間さん": "咕……這次看來不得不承認是我輸了。但是，可別以爲這樣就結束了，人類君", "ペロー": "佩羅", "まさか奇跡の生還を果たすとは思っていませんでしたが……いいでしょう。布石は打ってありますし、この場はこれで": "雖然沒想到你們能奇蹟般地生還……不過也罷。我已經做好了準備，今天就先這樣", "おい姉ちゃん、なに逃げる気まんまんになっとんねん。このまま逃がすわけないやろ……": "喂，大姐，你幹嘛一副想跑的樣子。我怎麼可能讓你跑掉……", "うぉっ！？　な、なんや、身体が動かんっ……": "嗚哦！？　怎，怎麼回事，身體動不了……", "これは麻痺魔法っ！？　でも、ここは黒鉄の国……あっ！": "這是麻痹魔法！？　但是，這裏是黑鐵之國……啊！", "システムダウンさせたから、魔法を無効化する結界も一緒に……？": "因爲系統停止了，所以讓魔法無效化的結界也一起……？", "そういうことです。なあに、数分程度しか効きませんよ。私が撤退するには十分な時間ですが": "就是這樣。沒什麼，只能維持幾分鐘而已。不過足夠讓我撤退了", "ううっ……逃げちゃうわ……！": "嗚嗚……要逃走了……！", "ふうっ、やっとここまでたどり着いたか……。ドロシー殿、状況はどうなっている": "呼，終於來到這裏了……。桃樂絲閣下，狀況怎麼樣了", "リル": "莉露", "どうもこうもないわ。メインシステムっていうのがやられちゃって、情報も何も入ってこないし、手も足も出ないのよ": "沒什麼怎麼樣。主系統被幹掉了，情報什麼的也進不來，完全束手無策", "ドロシー": "桃樂絲", "ということは、タワーの中で異変が起きていないか確認することもできないのか": "這也就是說，連確認高塔中有沒有發生異變都做不到嗎", "だから、そう言ってんじゃない！": "所以，我不是都這麼說了嗎！", "わかった。実はエレベーターでピュルテを見つけたんだ。しかし、小生が到着する前に、エレベーターのカゴが落下した": "明白了。其實小生在電梯裏發現了看板。但是，在小生到達之前，電梯的籠子就掉下去了", "え……落下って！？　リル、あなた何階で見たのよ、それ！": "哎……掉下去了！？　莉露，你是在幾層看到的啊！", "15階だ。異変を察知してSGRが対応しているかと思ったが……この様子では絶望的か……": "15層。本來以爲察覺到異變的SGR會處理的……但是看這個樣子，希望渺茫啊……", "人間さんに続いてピュルテまで……？　どうして、こんなことになったのよ……": "人間君之後連看板都……？　爲什麼會變成這樣啊……", "普段、オトギノクニきっての大魔法使いだなんて偉そうなこと言っておいて、こうして魔法を封じられたら私は何もできない……っ！": "平時，我總是自以爲是地宣稱自己是童話之國最偉大的大魔法師，但像這樣魔法被封印之後，我卻什麼都做不到……！", "自分を責めるな。無力感は小生も同じだ……": "別責備自己。小生也一樣感到無力……", "とにかく、地下に行ってくる。ピュルテのそばにいると約束したんだ、迎えに行かなくてはな。どんな状況であれ……": "總之，小生要到地下去。小生已經答應過要陪在看板的身邊，必須去接她纔行。無論是什麼樣的狀況……", "リル……ええ、わかったわ": "莉露……嗯，我知道了", "システムの打開策はないのか？　これ以上、仲間を失うわけにはいかないだろう": "沒有辦法突破系統嗎？不能再失去更多同伴了吧", "緊急システムっていうのを起動しようとしてるところよ。それがうまくいけば、連絡くらいはとれるはず": "正在嘗試啓動緊急系統。如果順利的話，至少應該能取得聯絡", "わかった。そっちは続けてくれ": "明白了。你繼續嘗試吧", "ま、また大きいのぶっ放しちゃうっ！　みんな、伏せて！！": "又，又要發射大招了！　大家，快趴下！！", "怪人二十面相": "怪人二十面相", "こんなの、生身で戦うのとか無理すぎるでしょ。どうすればいいのよ、レオナ": "這種東西，靠肉身戰鬥也太勉強了吧。該怎麼辦啊，雷歐納", "雨依": "雨依", "結局、拠点から離れて行動してるわけで、電力が不足すれば稼働できなくなると思うわ": "結果，我們離開了據點行動，所以我想一旦電力不足就無法運作了", "レオナ": "雷歐納", "緊急用の装置なんだろ。そう簡単に電力切れになるのかい": "那是緊急用的裝置吧。會這麼輕易地耗盡電力嗎", "パラケルスス": "帕拉賽魯斯", "１２時間くらいで停止すると思うわ。だいぶ暴れてるから、もうちょっと短いかも": "我想大概12小時就會停止。因爲已經大鬧了一番，可能還會更短", "そんな長時間、耐えきれるわけないでしょ！？": "那麼長時間，不可能撐得住吧！？", "シンデレラ": "仙杜瑞拉", "私たちが逃げても追いかけてくるもんね": "畢竟我們逃走之後，它也追了過來", "クレア": "克蕾婭", "遠藤さんを見捨てるわけにもいかないし": "也不能對遠藤小姐見死不救", "エミリー": "艾蜜莉", "なんか、ごめんなさい": "總感覺，很抱歉", "セプテム": "塞芬圖姆", "いやあ、セプテムが悪いとも言い切れないし。でも、なんで投げ捨てちゃったの？": "不，也不能說塞芬圖姆有錯。但是，爲什麼扔掉了呢？", "ティンカー・ベル": "汀可貝兒", "緊急脱出するとき、波念砲のせいで水柱が消えてたから": "緊急逃脫的時候，因爲波念炮，水柱消失了", "……それ、理由になってる？": "……這算理由嗎？", "ヴェルメリオ": "威爾梅里奧", "怪人二十面相とは、そういう約束だった。最初は、ヴィネとの約束があるから、私が持ち運ぶことになってたけど": "我和怪人二十面相約好了。一開始，因爲和維妮約好了，所以由我來搬運", "それ、どういう意味があるのかしら……？　ちょっと遠藤さん！　そろそろ知ってること、全部話してくれてもいいんじゃないの！？": "那，有什麼意義嗎……？喂，遠藤小姐！差不多該把你知道的全部說出來了吧！？", "じゃないと、見捨てて行くからね！": "不然的話，我們就丟下你走了！", "わ、わかってるってば！　私の狙いは時計の針、つまり……『フォルクス・ゲヘナ』の持ってる、この剣だったのよ！": "我，我知道了！我的目標是時針，也就是……“伏爾克·蓋赫納”所持有的這把劍！", "……剣が、針？": "……劍，是針？", "なるほど。思ったより形状は変わっていなかったのかな": "原來如此。形狀比想象中變化得更少啊", "時計の針を盗み出すために、コイツを起動して……そして武器を水柱の向こうに投げれば、後からゆっくり回収できる、っていう計算だったのよ": "爲了偷走時針，啓動了這傢伙……然後把武器扔到水柱的另一邊，之後再慢慢回收，我本來是這麼打算的", "けど、コイツは歯車を取り返すためにしか行動できないようになってる。だから、歯車が水柱の向こうにあれば、剣を投げる理由付けができると思って……": "但是，這傢伙好像只能爲了取回齒輪而行動。所以，我想如果齒輪在水柱的另一邊的話，就能找到扔劍的理由……", "……そのために、波念砲で水柱を吹き飛ばしてたんだね": "……所以，就用波念炮把水柱吹飛了啊", "けど、武器も手放そうとしないし、勝手に暴れまわるしで、手がつけられないのよ！": "但是，它不僅不放開武器，還擅自到處亂動，根本控制不了！", "……仕方ないわ。相手が大きかろうが、機械だろうが、やるしかないのよ。私たち全員で協力して、こいつの暴走を止めるわよ！": "……沒辦法了。不管對手有多大，是機械，都只能上了。我們所有人一起合作，阻止這傢伙的暴走吧！", "それにしても……なんなのよ、これ！　たかがシステムを起動させるだけで、なんでこんな複雑なことやらせるのよ": "話說回來……這算什麼啊！　只不過是啓動系統而已，爲什麼要做這麼複雜的事情啊", "こんなの素人の私がわかるわけないじゃない！　作ったヤツ、頭おかしいんじゃないの！": "你這樣子，我這個外行人怎麼可能懂啊！　做這個的傢伙，腦子有問題吧！", "すみません、我々もお役に立てなくて……。ただの腕自慢なので、こういった頭を使うものはちょっと": "抱歉，我們也沒能幫上忙……我們只是擅長動手，這種動腦的事情就有點", "SGR司令官": "SGR司令官", "あなたたちは別に悪くないわよ。この操作マニュアルに名前があるバベッジっていうのが作ったやつかしら。こいつ本人にやらせたほうがいいんじゃない？": "你們沒有錯。這個操作手冊上寫着名字的巴貝奇就是做這個的傢伙嗎。讓這傢伙本人來做不是更好嗎？", "それが……バベッジさんがいまどちらにお住まいなのか、記憶している者はいないんです": "這個……沒有人記得巴貝奇先生現在住在哪裏", "いつでもデータを取り出せるので、覚えておく必要がなくて……": "因爲隨時都能取出數據，所以沒必要記住……", "衛兵": "衛兵", "そのデータが、この状況じゃ見られないって……こういうの、なんていうのかしらね。因果応報？　それは違うか": "那個數據，在這個狀況下看不到……這個，該怎麼說呢。因果報應？　不對嗎", "早くしないと……ヴェルやクレアは海で、まだ戦ってるかもしれないんだから……": "不快點的話……威爾和克蕾亞可能還在海上戰鬥……", "ねえ、システムが復帰すれば船は動かせるのよね？": "那個，系統恢復的話，船就能動了吧？", "SGRの高速巡視艇なら、現場までは１５分ちょっとで着きます": "如果是SGR的高速巡邏艇的話，15分鐘多一點就能到達現場", "人を揃えて準備しておいて。復帰次第、すぐに出るわよ": "人手都準備好了。系統一恢復，就馬上出發", "了解です！": "明白！", "えーと……このときの数式の解が、ここのポイントを示して……はあ？　じゃあこっちが……あ、違うか……": "那個……這時候的算式解，表示這個點……哈？　那麼這邊是……啊，不對嗎……", "……。……人間さんも、ピュルテも、どうして死んじゃうのよ……っ。う、ううっ……どうして、私は助けられないのよ！！": "…………人間君也是，看板也是，爲什麼都死了啊……嗚，嗚嗚……爲什麼，我不能救他們啊！！", "どうして！　どうしてなのよ！！": "爲什麼！　爲什麼啊！！", "……情けないわね。こんなふうにモノに当たっても何も解決しないのに。再起動する前に叩き壊しちゃうところだったわ": "……真沒出息。明明像這樣亂發脾氣也解決不了任何問題。差點在重新啓動之前就把它砸壞了", "緊急システム、起動確認。セキュリティ通信システム、起動。データ送受信開始。交通管制システム起動……": "緊急系統，啓動確認。安全通信系統，啓動。數據收發開始。交通管制系統啓動……", "えっ？　な、なに？": "哎？　什，什麼？", "システムが起動したんですよ！　すごい、複雑なパスコードをあえて突破せずに、あっさりと……まるで、魔法です！": "系統啓動了！　好厲害，沒有強行突破複雜的密碼，而是輕鬆地……簡直就像魔法一樣！", "そ……そうよ！　私は大魔法使いなんだから！　早く、みんなと合流するわ、船の準備はできてる！？": "沒……沒錯！　因爲我是大魔法師！　快點，和大家匯合，船準備好了嗎！？"}