{"止ま……った……？": "停……下来了……？", "ヴィネ": "维妮", "やったで！　兄ちゃん、さすがや！　やるやないか！": "成功了！　小哥，干得漂亮！　干得漂亮！", "ベリアル": "彼列", "また動き出したら大変だからね。ザガン、早くこの子を外に運び出すよ": "如果它又动起来就麻烦了。撒共，快把这孩子搬到外面去", "バエル": "巴耶爾", "ええ。かわいそうに、頭とか打ってないかしら": "好。真可怜，不知道有没有撞到头", "ザガン": "撒共", "くっ……今回は私の負けを認めなくてはいけないようですね。しかし、これで終わりとは思わないことですよ、人間さん": "咕……这次看来不得不承认是我输了。但是，可别以为这样就结束了，人类君", "ペロー": "佩罗", "まさか奇跡の生還を果たすとは思っていませんでしたが……いいでしょう。布石は打ってありますし、この場はこれで": "虽然没想到你们能奇迹般地生还……不过也罢。我已经做好了准备，今天就先这样", "おい姉ちゃん、なに逃げる気まんまんになっとんねん。このまま逃がすわけないやろ……": "喂，大姐，你干嘛一副想跑的样子。我怎么可能让你跑掉……", "うぉっ！？　な、なんや、身体が動かんっ……": "呜哦！？　怎，怎么回事，身体动不了……", "これは麻痺魔法っ！？　でも、ここは黒鉄の国……あっ！": "这是麻痹魔法！？　但是，这里是黑铁之国……啊！", "システムダウンさせたから、魔法を無効化する結界も一緒に……？": "因为系统停止了，所以让魔法无效化的结界也一起……？", "そういうことです。なあに、数分程度しか効きませんよ。私が撤退するには十分な時間ですが": "就是这样。没什么，只能维持几分钟而已。不过足够让我撤退了", "ううっ……逃げちゃうわ……！": "呜呜……要逃走了……！", "ふうっ、やっとここまでたどり着いたか……。ドロシー殿、状況はどうなっている": "呼，终于来到这里了……。桃乐丝阁下，状况怎么样了", "リル": "莉露", "どうもこうもないわ。メインシステムっていうのがやられちゃって、情報も何も入ってこないし、手も足も出ないのよ": "没什么怎么样。主系统被干掉了，情报什么的也进不来，完全束手无策", "ドロシー": "桃乐丝", "ということは、タワーの中で異変が起きていないか確認することもできないのか": "这也就是说，连确认高塔中有没有发生异变都做不到吗", "だから、そう言ってんじゃない！": "所以，我不是都这么说了吗！", "わかった。実はエレベーターでピュルテを見つけたんだ。しかし、小生が到着する前に、エレベーターのカゴが落下した": "明白了。其实小生在电梯里发现了看板。但是，在小生到达之前，电梯的笼子就掉下去了", "え……落下って！？　リル、あなた何階で見たのよ、それ！": "哎……掉下去了！？　莉露，你是在几层看到的啊！", "15階だ。異変を察知してSGRが対応しているかと思ったが……この様子では絶望的か……": "15层。本来以为察觉到异变的SGR会处理的……但是看这个样子，希望渺茫啊……", "人間さんに続いてピュルテまで……？　どうして、こんなことになったのよ……": "人間君之后连看板都……？　为什么会变成这样啊……", "普段、オトギノクニきっての大魔法使いだなんて偉そうなこと言っておいて、こうして魔法を封じられたら私は何もできない……っ！": "平时，我总是自以为是地宣称自己是童话之国最伟大的大魔法师，但像这样魔法被封印之后，我却什么都做不到……！", "自分を責めるな。無力感は小生も同じだ……": "别责备自己。小生也一样感到无力……", "とにかく、地下に行ってくる。ピュルテのそばにいると約束したんだ、迎えに行かなくてはな。どんな状況であれ……": "总之，小生要到地下去。小生已经答应过要陪在看板的身边，必须去接她才行。无论是什么样的状况……", "リル……ええ、わかったわ": "莉露……嗯，我知道了", "システムの打開策はないのか？　これ以上、仲間を失うわけにはいかないだろう": "没有办法突破系统吗？不能再失去更多同伴了吧", "緊急システムっていうのを起動しようとしてるところよ。それがうまくいけば、連絡くらいはとれるはず": "正在尝试启动紧急系统。如果顺利的话，至少应该能取得联络", "わかった。そっちは続けてくれ": "明白了。你继续尝试吧", "ま、また大きいのぶっ放しちゃうっ！　みんな、伏せて！！": "又，又要发射大招了！　大家，快趴下！！", "怪人二十面相": "怪人二十面相", "こんなの、生身で戦うのとか無理すぎるでしょ。どうすればいいのよ、レオナ": "这种东西，靠肉身战斗也太勉强了吧。该怎么办啊，雷欧纳", "雨依": "雨依", "結局、拠点から離れて行動してるわけで、電力が不足すれば稼働できなくなると思うわ": "结果，我们离开了据点行动，所以我想一旦电力不足就无法运作了", "レオナ": "雷欧纳", "緊急用の装置なんだろ。そう簡単に電力切れになるのかい": "那是紧急用的装置吧。会这么轻易地耗尽电力吗", "パラケルスス": "帕拉赛鲁斯", "１２時間くらいで停止すると思うわ。だいぶ暴れてるから、もうちょっと短いかも": "我想大概12小时就会停止。因为已经大闹了一番，可能还会更短", "そんな長時間、耐えきれるわけないでしょ！？": "那么长时间，不可能撑得住吧！？", "シンデレラ": "仙杜瑞拉", "私たちが逃げても追いかけてくるもんね": "毕竟我们逃走之后，它也追了过来", "クレア": "克蕾娅", "遠藤さんを見捨てるわけにもいかないし": "也不能对远藤小姐见死不救", "エミリー": "艾蜜莉", "なんか、ごめんなさい": "总感觉，很抱歉", "セプテム": "塞芬图姆", "いやあ、セプテムが悪いとも言い切れないし。でも、なんで投げ捨てちゃったの？": "不，也不能说塞芬图姆有错。但是，为什么扔掉了呢？", "ティンカー・ベル": "汀可贝儿", "緊急脱出するとき、波念砲のせいで水柱が消えてたから": "紧急逃脱的时候，因为波念炮，水柱消失了", "……それ、理由になってる？": "……这算理由吗？", "ヴェルメリオ": "威尔梅里奥", "怪人二十面相とは、そういう約束だった。最初は、ヴィネとの約束があるから、私が持ち運ぶことになってたけど": "我和怪人二十面相约好了。一开始，因为和维妮约好了，所以由我来搬运", "それ、どういう意味があるのかしら……？　ちょっと遠藤さん！　そろそろ知ってること、全部話してくれてもいいんじゃないの！？": "那，有什么意义吗……？喂，远藤小姐！差不多该把你知道的全部说出来了吧！？", "じゃないと、見捨てて行くからね！": "不然的话，我们就丢下你走了！", "わ、わかってるってば！　私の狙いは時計の針、つまり……『フォルクス・ゲヘナ』の持ってる、この剣だったのよ！": "我，我知道了！我的目标是时针，也就是……“伏尔克·盖赫纳”所持有的这把剑！", "……剣が、針？": "……剑，是针？", "なるほど。思ったより形状は変わっていなかったのかな": "原来如此。形状比想象中变化得更少啊", "時計の針を盗み出すために、コイツを起動して……そして武器を水柱の向こうに投げれば、後からゆっくり回収できる、っていう計算だったのよ": "为了偷走时针，启动了这家伙……然后把武器扔到水柱的另一边，之后再慢慢回收，我本来是这么打算的", "けど、コイツは歯車を取り返すためにしか行動できないようになってる。だから、歯車が水柱の向こうにあれば、剣を投げる理由付けができると思って……": "但是，这家伙好像只能为了取回齿轮而行动。所以，我想如果齿轮在水柱的另一边的话，就能找到扔剑的理由……", "……そのために、波念砲で水柱を吹き飛ばしてたんだね": "……所以，就用波念炮把水柱吹飞了啊", "けど、武器も手放そうとしないし、勝手に暴れまわるしで、手がつけられないのよ！": "但是，它不仅不放开武器，还擅自到处乱动，根本控制不了！", "……仕方ないわ。相手が大きかろうが、機械だろうが、やるしかないのよ。私たち全員で協力して、こいつの暴走を止めるわよ！": "……没办法了。不管对手有多大，是机械，都只能上了。我们所有人一起合作，阻止这家伙的暴走吧！", "それにしても……なんなのよ、これ！　たかがシステムを起動させるだけで、なんでこんな複雑なことやらせるのよ": "话说回来……这算什么啊！　只不过是启动系统而已，为什么要做这么复杂的事情啊", "こんなの素人の私がわかるわけないじゃない！　作ったヤツ、頭おかしいんじゃないの！": "你这样子，我这个外行人怎么可能懂啊！　做这个的家伙，脑子有问题吧！", "すみません、我々もお役に立てなくて……。ただの腕自慢なので、こういった頭を使うものはちょっと": "抱歉，我们也没能帮上忙……我们只是擅长动手，这种动脑的事情就有点", "SGR司令官": "SGR司令官", "あなたたちは別に悪くないわよ。この操作マニュアルに名前があるバベッジっていうのが作ったやつかしら。こいつ本人にやらせたほうがいいんじゃない？": "你们没有错。这个操作手册上写着名字的巴贝奇就是做这个的家伙吗。让这家伙本人来做不是更好吗？", "それが……バベッジさんがいまどちらにお住まいなのか、記憶している者はいないんです": "这个……没有人记得巴贝奇先生现在住在哪里", "いつでもデータを取り出せるので、覚えておく必要がなくて……": "因为随时都能取出数据，所以没必要记住……", "衛兵": "卫兵", "そのデータが、この状況じゃ見られないって……こういうの、なんていうのかしらね。因果応報？　それは違うか": "那个数据，在这个状况下看不到……这个，该怎么说呢。因果报应？　不对吗", "早くしないと……ヴェルやクレアは海で、まだ戦ってるかもしれないんだから……": "不快点的话……威爾和克蕾亚可能还在海上战斗……", "ねえ、システムが復帰すれば船は動かせるのよね？": "那个，系统恢复的话，船就能动了吧？", "SGRの高速巡視艇なら、現場までは１５分ちょっとで着きます": "如果是SGR的高速巡逻艇的话，15分钟多一点就能到达现场", "人を揃えて準備しておいて。復帰次第、すぐに出るわよ": "人手都准备好了。系统一恢复，就马上出发", "了解です！": "明白！", "えーと……このときの数式の解が、ここのポイントを示して……はあ？　じゃあこっちが……あ、違うか……": "那个……这时候的算式解，表示这个点……哈？　那么这边是……啊，不对吗……", "……。……人間さんも、ピュルテも、どうして死んじゃうのよ……っ。う、ううっ……どうして、私は助けられないのよ！！": "…………人間君也是，看板也是，为什么都死了啊……呜，呜呜……为什么，我不能救他们啊！！", "どうして！　どうしてなのよ！！": "为什么！　为什么啊！！", "……情けないわね。こんなふうにモノに当たっても何も解決しないのに。再起動する前に叩き壊しちゃうところだったわ": "……真没出息。明明像这样乱发脾气也解决不了任何问题。差点在重新启动之前就把它砸坏了", "緊急システム、起動確認。セキュリティ通信システム、起動。データ送受信開始。交通管制システム起動……": "紧急系统，启动确认。安全通信系统，启动。数据收发开始。交通管制系统启动……", "えっ？　な、なに？": "哎？　什，什么？", "システムが起動したんですよ！　すごい、複雑なパスコードをあえて突破せずに、あっさりと……まるで、魔法です！": "系统启动了！　好厉害，没有强行突破复杂的密码，而是轻松地……简直就像魔法一样！", "そ……そうよ！　私は大魔法使いなんだから！　早く、みんなと合流するわ、船の準備はできてる！？": "没……没错！　因为我是大魔法师！　快点，和大家汇合，船准备好了吗！？"}