{"はぁ、はぁ……と、止まった……？": "哈啊，哈啊……停，停下來了……？", "ティンカー・ベル": "汀可貝兒", "あの『フォルクス・ゲヘナ』を無力化できるなんて、大したものね。できると思ってなかったわ": "能夠讓那個『伏爾克・蓋赫納』無力化，真是了不起。我沒想到能做到", "レオナ": "雷歐納", "思ってないって、それここで全員心中するつもりだったって聞こえるんだけど。レオナ、勘弁してちょうだい": "沒想到，聽起來像是打算在這裏所有人一起殉情。雷歐納，饒了我吧", "雨依": "雨依", "……なんか、人間さんがいなかったけど、普段とは違う力が出せた気がする": "……總覺得，雖然沒有人類君，但感覺能發揮出和平時不同的力量", "ヴェルメリオ": "威爾梅里奧", "それ、なんかわかるかも": "那個，我好像能理解", "クレア": "克蕾婭", "そうだねぇ。人間さんからエルマイトもらうときとは別の、なんか……覚悟が決まってる感じっていうか": "是啊。和從人類君那裏得到聖之力的時候不同，感覺……像是做好了覺悟", "エミリー": "艾蜜莉", "……わたし、人間さんが死んじゃったところを見て……すごく気持ちがざわざわしてた": "……我，看到人類君死掉的時候……心情非常不安定", "ええ、そうね。みんなもそうだったでしょうけど、ヴェルは特に……空を飛び始めたところから、かなり攻撃的だったわ": "是啊，沒錯。大家應該都是這樣，但威爾尤其……從開始在空中飛行的時候開始，就相當具有攻擊性", "シンデレラ": "仙杜瑞拉", "ミサイル、バンバン撃ち込んでたもんね": "因爲他一直“砰砰”地發射導彈嘛", "……いままで、ずっと森の中でのんびり生きてきたからかな。わたし、こんなに誰かのことを憎いって思ったの、初めてだったんだ": "……可能是因爲至今爲止，我一直都在森林裏悠閒地生活吧。我第一次產生這麼憎恨一個人的想法", "……許せない、って。人間さんを殺した人を、わたしが殺してやりたい、って……そういう気持ちがすごく強くなって": "……無法原諒。我想殺了殺死人類君的人……這種想法變得越來越強烈", "……自分でも怖くなるときがあった。自分が自分じゃなくなるみたいで。でもね、そういう気持ちがいまは力になったのも……本当だと思うの": "……有時候連我自己都會感到害怕。感覺我好像不是我了。但是，我覺得……這種心情現在成爲了我的力量", "うん……それ、ティンカもわかるよ。ていうか、ちょっとした違いはあっても、みんな同じだったんじゃない？": "嗯……這個，汀可也明白。應該說，雖然有些許不同，但大家應該都是一樣的吧？", "なるほどねぇ……。実際に目の当たりにしたことはなかったけど、こういうことになるわけか……": "原來如此……雖然沒有親眼目睹，但原來是這樣啊……", "パラケルスス": "帕拉賽魯斯", "なに？　パラケルスス、ニヤニヤして気持ち悪いわよ": "怎麼了？帕拉賽魯斯，你笑嘻嘻的，很噁心啊", "いやいや、本当に偉大だなと思ってね。それより、中に乗ってた怪盗の彼女は大丈夫なのかな": "不不不，我只是覺得真的很偉大。比起這個，裏面的怪盜小姐沒事吧", "あ、そうだった": "啊，對啊", "あれっ？　遠藤がコクピットにいないんだけど！": "咦？　遠藤不在駕駛艙裏！", "ちょっと、これ見て！　予告状？　いえ、ただの私達への手紙みたいだけど……": "看一下這個！　預告信？　不，只是給我們的一封信……", "……『時計の針は頂いた』。えっ？": "……“時鐘的指針我收下了”。誒？", "時計の針は頂いた。さすがに持って帰るのは無理だけど、あなたたちが取り返せない場所にあるんだから、実質は盗んだも同然でしょ": "時鐘的指針我收下了。雖然我沒辦法把它帶回去，但放在你們無法取回的地方，實質上就和偷走了一樣吧", "ていうことで、今回も怪人二十面相の仕事は鮮やかに成功したってわけ。追伸": "所以，這次怪人二十面相的工作也漂亮地成功了。附言", "あっ、あれ！　見えるかな？　水柱の向こう！　うっすら水の向こうに影が見えるよね": "啊，那個！　能看見嗎？　水柱的對面！　能隱約看見水的對面有個影子吧", "あーっ！　でっかい剣！　名前、なんだっけ": "啊！　好大的劍！　名字叫什麼來着", "してやられたわね……": "被擺了一道呢……", "あっ、いたわ！　おーい、みんなーっ！　無事なの！？": "啊，找到了！　喂，大家！　你們沒事吧！？", "ドロシー": "桃樂絲", "三つ編み！！　あれ、船が動いてる！": "三股辮！！　咦，船在動！", "緊急システムを再起動させたのよ。あなたたちが乗ってるその巡視艇も、もう動かそうと思えばできるはずよ": "我重新啓動了緊急系統。你們乘坐的那艘巡邏艇，現在應該也能動了", "ええっ、いつの間に？": "哎，什麼時候？", "やれやれ、慌てて駆けつけたが……どうやらなんとかなったようだな": "唉，雖然慌忙趕了過來……但看來是沒事了呢", "リル": "莉露", "セプテムさん、ご迷惑をおかけしてすみません。ありがとうございました": "塞芬圖姆先生，抱歉給你添麻煩了。非常感謝", "ヴィネ": "維妮", "あっ、ヴィネ。なんか、私が失敗した？　大丈夫？": "啊，維妮。我是不是搞砸了？　沒事吧？", "セプテム": "塞芬圖姆", "いえ、セプテムさんは悪くありません。システムダウンの影響が想像以上に大きかっただけで": "不，塞芬圖姆先生沒有錯。只是系統故障的影響比想象中要大", "だが、それも話を聞いたところ仕方ないことだった。ヴィネ殿の判断がなければ、ピュルテは死んでいたのだからな": "但是，那也是沒辦法的事。如果沒有維妮小姐的判斷，看板已經死了", "ピュルテが？": "看板？", "……このひとがヴィネ……って、えっ、あっ……！？": "……這個人就是維妮……誒，啊……！？", "人間さん！？　生きてたの！？": "人間君！？　你還活着！？", "ほら、人間さん。みんなのところに行ってあげなさいよ。みんながどれだけ心配してたか": "你看，人間君。快去大家那裏吧。大家有多擔心你", "よかった……っ！": "太好了……！", "あっ、こら、雨依っ。仲間を差し置いて抱きついちゃだめでしょ！": "啊，喂，雨依。怎麼能拋下同伴抱上去呢！", "だって……私、もう二度とあなたに会えないと思ったの。これが片付いたら、私もあなたのところに行こうって、もう気持ちを決めてたくらい……": "因爲……我還以爲再也見不到你了。我甚至已經下定決心，等這件事結束之後，我也要去你那裏……", "だから……こうしてあなたの温もりを確かめられて、本当に幸せ……": "所以……能像這樣感受到你的溫暖，真的很幸福……", "ほら、仲間に少しは遠慮しなさいっての": "你看，稍微顧慮一下同伴吧", "あ、うん……ごめんなさい、つい感情が高ぶっちゃって……": "啊，嗯……對不起，不小心激動起來了……", "え、ええ、そうよね。気持ちはわかるわ": "嗯，嗯嗯，是啊。我懂你的心情", "う、ううっ、よかったぁ～！　人間さんっ、生きてたんだね！　ほんと、もう、ティンカどうしようって思って、頭パニックだったんだから……": "嗚，嗚嗚，太好了～！　人間君，你還活着啊！　真是的，我剛纔都不知道該怎麼辦了，腦子一片混亂……", "……人間さんっ。わたし、わたしっ、ほんとに……もう、無理だったよ……": "……人間君。我，我，真的……已經，不行了……", "どうやって生き返ったの？　死んじゃったわけでもないの？": "你是怎麼復活的？　你不是死了嗎？", "積もる話もあるだろうが、まずは撤収準備をしようじゃないか。そっちの状況を聞かせてくれるか": "雖然有很多話想說，但還是先準備撤退吧。能告訴我們那邊的情況嗎", "そうですね。落ち着いたら私たちからも自己紹介させてくださいね": "是啊。等冷靜下來之後，也請讓我們自我介紹一下", "ええ、もちろん。全員、初対面よね": "嗯嗯，當然。我們都是第一次見面呢", "まあ、兄ちゃんから話は聞いとったけどな": "嗯，雖然我從哥哥那裏聽說過你們的事", "ベリアル": "彼列", "……そうなの？　そっか、ちゃんとわたしのことも話してくれてたんだね": "……是嗎？　這樣啊，他有好好地把我的事也說出來啊", "でも、エミリーたちはヴィネたちのこと聞いたことないよねぇ": "但是，艾蜜莉我們沒有聽說過維妮你們的事呢", "ふふっ、それはしょうがないわねぇ。だって、そんな時間の余裕、なかったでしょ？": "呵呵，那也是沒辦法的。因爲，沒有那種時間吧？", "ザガン": "撒共", "どういうことだろ": "是怎麼回事呢", "…………。": "…………。", "ふう……一応、一件落着ね。黒鉄の歯車は取り戻せたし": "呼……姑且，算是告一段落了。黑鐵齒輪也拿回來了", "時計の針も、水柱の向こうにあるどこかにぶっ刺さってるのは見えてるし": "我也看到時鐘的指針，插在水柱對面的某個地方", "あの剣が時計の針だったとはな。『セカンドハンド』という名前、てっきり『第二の手』という意味だと思っていたが……": "那把劍居然是時鐘的指針啊。我還以爲『Second Hand』這個名字是『第二隻手』的意思……", "……『フォルクス・ゲヘナ』は壊れちゃったけど": "……雖然『伏爾克・蓋赫納』已經壞掉了", "どっちにしろシステムに不具合もありましたし、メンテナンスの必要がありましたから": "不管怎麼說，系統也出現了故障，所以需要維護", "SGR司令官": "SGR司令官", "むう……": "唔……", "な、なんでしょう？": "怎，怎麼了？", "偽物と区別が全くつかない": "和真人的你完全無法區別", "そこは遠藤さん、さすがプロの技術だったわよね": "這點上，遠藤先生的技術真是專業啊", "貴君も無事に生還し、そしてピュルテも戻ってきた": "你平安生還，看板也回來了", "……まだ目を覚まさないことだけが心配だけど": "……我只擔心她還沒醒來", "かなり強い薬物を打たれていたようだからな……まだしばらく目を覚まさないかもしれない": "她好像被注射了相當強效的藥物……可能還要一段時間才能醒來", "で、そういういろんなことを、裏からサポートしてくれてたのが……ヴィネたち、ってことだよねぇ": "然後，從背後支持着這一切的……就是維妮你們，對吧", "ええ。本当に皆さんが無事で良かったです。一時はどうなることかと想いましたけど": "是的。大家平安無事真是太好了。我一時之間還擔心會怎麼樣呢"}