{"はぁ、はぁ……と、止まった……？": "哈啊，哈啊……停，停下来了……？", "ティンカー・ベル": "汀可贝儿", "あの『フォルクス・ゲヘナ』を無力化できるなんて、大したものね。できると思ってなかったわ": "能够让那个『伏尔克・盖赫纳』无力化，真是了不起。我没想到能做到", "レオナ": "雷欧纳", "思ってないって、それここで全員心中するつもりだったって聞こえるんだけど。レオナ、勘弁してちょうだい": "没想到，听起来像是打算在这里所有人一起殉情。雷欧纳，饶了我吧", "雨依": "雨依", "……なんか、人間さんがいなかったけど、普段とは違う力が出せた気がする": "……总觉得，虽然没有人类君，但感觉能发挥出和平时不同的力量", "ヴェルメリオ": "威尔梅里奥", "それ、なんかわかるかも": "那个，我好像能理解", "クレア": "克蕾娅", "そうだねぇ。人間さんからエルマイトもらうときとは別の、なんか……覚悟が決まってる感じっていうか": "是啊。和从人类君那里得到聖之力的时候不同，感觉……像是做好了觉悟", "エミリー": "艾蜜莉", "……わたし、人間さんが死んじゃったところを見て……すごく気持ちがざわざわしてた": "……我，看到人类君死掉的时候……心情非常不安定", "ええ、そうね。みんなもそうだったでしょうけど、ヴェルは特に……空を飛び始めたところから、かなり攻撃的だったわ": "是啊，没错。大家应该都是这样，但威爾尤其……从开始在空中飞行的时候开始，就相当具有攻击性", "シンデレラ": "仙杜瑞拉", "ミサイル、バンバン撃ち込んでたもんね": "因为他一直“砰砰”地发射导弹嘛", "……いままで、ずっと森の中でのんびり生きてきたからかな。わたし、こんなに誰かのことを憎いって思ったの、初めてだったんだ": "……可能是因为至今为止，我一直都在森林里悠闲地生活吧。我第一次产生这么憎恨一个人的想法", "……許せない、って。人間さんを殺した人を、わたしが殺してやりたい、って……そういう気持ちがすごく強くなって": "……无法原谅。我想杀了杀死人类君的人……这种想法变得越来越强烈", "……自分でも怖くなるときがあった。自分が自分じゃなくなるみたいで。でもね、そういう気持ちがいまは力になったのも……本当だと思うの": "……有时候连我自己都会感到害怕。感觉我好像不是我了。但是，我觉得……这种心情现在成为了我的力量", "うん……それ、ティンカもわかるよ。ていうか、ちょっとした違いはあっても、みんな同じだったんじゃない？": "嗯……这个，汀可也明白。应该说，虽然有些许不同，但大家应该都是一样的吧？", "なるほどねぇ……。実際に目の当たりにしたことはなかったけど、こういうことになるわけか……": "原来如此……虽然没有亲眼目睹，但原来是这样啊……", "パラケルスス": "帕拉赛鲁斯", "なに？　パラケルスス、ニヤニヤして気持ち悪いわよ": "怎么了？帕拉赛鲁斯，你笑嘻嘻的，很恶心啊", "いやいや、本当に偉大だなと思ってね。それより、中に乗ってた怪盗の彼女は大丈夫なのかな": "不不不，我只是觉得真的很伟大。比起这个，里面的怪盗小姐没事吧", "あ、そうだった": "啊，对啊", "あれっ？　遠藤がコクピットにいないんだけど！": "咦？　远藤不在驾驶舱里！", "ちょっと、これ見て！　予告状？　いえ、ただの私達への手紙みたいだけど……": "看一下这个！　预告信？　不，只是给我们的一封信……", "……『時計の針は頂いた』。えっ？": "……“时钟的指针我收下了”。诶？", "時計の針は頂いた。さすがに持って帰るのは無理だけど、あなたたちが取り返せない場所にあるんだから、実質は盗んだも同然でしょ": "时钟的指针我收下了。虽然我没办法把它带回去，但放在你们无法取回的地方，实质上就和偷走了一样吧", "ていうことで、今回も怪人二十面相の仕事は鮮やかに成功したってわけ。追伸": "所以，这次怪人二十面相的工作也漂亮地成功了。附言", "あっ、あれ！　見えるかな？　水柱の向こう！　うっすら水の向こうに影が見えるよね": "啊，那个！　能看见吗？　水柱的对面！　能隐约看见水的对面有个影子吧", "あーっ！　でっかい剣！　名前、なんだっけ": "啊！　好大的剑！　名字叫什么来着", "してやられたわね……": "被摆了一道呢……", "あっ、いたわ！　おーい、みんなーっ！　無事なの！？": "啊，找到了！　喂，大家！　你们没事吧！？", "ドロシー": "桃樂絲", "三つ編み！！　あれ、船が動いてる！": "三股辫！！　咦，船在动！", "緊急システムを再起動させたのよ。あなたたちが乗ってるその巡視艇も、もう動かそうと思えばできるはずよ": "我重新启动了紧急系统。你们乘坐的那艘巡逻艇，现在应该也能动了", "ええっ、いつの間に？": "哎，什么时候？", "やれやれ、慌てて駆けつけたが……どうやらなんとかなったようだな": "唉，虽然慌忙赶了过来……但看来是没事了呢", "リル": "莉露", "セプテムさん、ご迷惑をおかけしてすみません。ありがとうございました": "塞芬图姆先生，抱歉给你添麻烦了。非常感谢", "ヴィネ": "维妮", "あっ、ヴィネ。なんか、私が失敗した？　大丈夫？": "啊，维妮。我是不是搞砸了？　没事吧？", "セプテム": "塞芬图姆", "いえ、セプテムさんは悪くありません。システムダウンの影響が想像以上に大きかっただけで": "不，塞芬图姆先生没有错。只是系统故障的影响比想象中要大", "だが、それも話を聞いたところ仕方ないことだった。ヴィネ殿の判断がなければ、ピュルテは死んでいたのだからな": "但是，那也是没办法的事。如果没有维妮小姐的判断，看板已经死了", "ピュルテが？": "看板？", "……このひとがヴィネ……って、えっ、あっ……！？": "……这个人就是维妮……诶，啊……！？", "人間さん！？　生きてたの！？": "人間君！？　你还活着！？", "ほら、人間さん。みんなのところに行ってあげなさいよ。みんながどれだけ心配してたか": "你看，人間君。快去大家那里吧。大家有多担心你", "よかった……っ！": "太好了……！", "あっ、こら、雨依っ。仲間を差し置いて抱きついちゃだめでしょ！": "啊，喂，雨依。怎么能抛下同伴抱上去呢！", "だって……私、もう二度とあなたに会えないと思ったの。これが片付いたら、私もあなたのところに行こうって、もう気持ちを決めてたくらい……": "因为……我还以为再也见不到你了。我甚至已经下定决心，等这件事结束之后，我也要去你那里……", "だから……こうしてあなたの温もりを確かめられて、本当に幸せ……": "所以……能像这样感受到你的温暖，真的很幸福……", "ほら、仲間に少しは遠慮しなさいっての": "你看，稍微顾虑一下同伴吧", "あ、うん……ごめんなさい、つい感情が高ぶっちゃって……": "啊，嗯……对不起，不小心激动起来了……", "え、ええ、そうよね。気持ちはわかるわ": "嗯，嗯嗯，是啊。我懂你的心情", "う、ううっ、よかったぁ～！　人間さんっ、生きてたんだね！　ほんと、もう、ティンカどうしようって思って、頭パニックだったんだから……": "呜，呜呜，太好了～！　人間君，你还活着啊！　真是的，我刚才都不知道该怎么办了，脑子一片混乱……", "……人間さんっ。わたし、わたしっ、ほんとに……もう、無理だったよ……": "……人間君。我，我，真的……已经，不行了……", "どうやって生き返ったの？　死んじゃったわけでもないの？": "你是怎么复活的？　你不是死了吗？", "積もる話もあるだろうが、まずは撤収準備をしようじゃないか。そっちの状況を聞かせてくれるか": "虽然有很多话想说，但还是先准备撤退吧。能告诉我们那边的情况吗", "そうですね。落ち着いたら私たちからも自己紹介させてくださいね": "是啊。等冷静下来之后，也请让我们自我介绍一下", "ええ、もちろん。全員、初対面よね": "嗯嗯，当然。我们都是第一次见面呢", "まあ、兄ちゃんから話は聞いとったけどな": "嗯，虽然我从哥哥那里听说过你们的事", "ベリアル": "彼列", "……そうなの？　そっか、ちゃんとわたしのことも話してくれてたんだね": "……是吗？　这样啊，他有好好地把我的事也说出来啊", "でも、エミリーたちはヴィネたちのこと聞いたことないよねぇ": "但是，艾蜜莉我们没有听说过维妮你们的事呢", "ふふっ、それはしょうがないわねぇ。だって、そんな時間の余裕、なかったでしょ？": "呵呵，那也是没办法的。因为，没有那种时间吧？", "ザガン": "撒共", "どういうことだろ": "是怎么回事呢", "…………。": "…………。", "ふう……一応、一件落着ね。黒鉄の歯車は取り戻せたし": "呼……姑且，算是告一段落了。黑铁齿轮也拿回来了", "時計の針も、水柱の向こうにあるどこかにぶっ刺さってるのは見えてるし": "我也看到时钟的指针，插在水柱对面的某个地方", "あの剣が時計の針だったとはな。『セカンドハンド』という名前、てっきり『第二の手』という意味だと思っていたが……": "那把剑居然是时钟的指针啊。我还以为『Second Hand』这个名字是『第二只手』的意思……", "……『フォルクス・ゲヘナ』は壊れちゃったけど": "……虽然『伏尔克・盖赫纳』已经坏掉了", "どっちにしろシステムに不具合もありましたし、メンテナンスの必要がありましたから": "不管怎么说，系统也出现了故障，所以需要维护", "SGR司令官": "SGR司令官", "むう……": "唔……", "な、なんでしょう？": "怎，怎么了？", "偽物と区別が全くつかない": "和真人的你完全无法区别", "そこは遠藤さん、さすがプロの技術だったわよね": "这点上，远藤先生的技术真是专业啊", "貴君も無事に生還し、そしてピュルテも戻ってきた": "你平安生还，看板也回来了", "……まだ目を覚まさないことだけが心配だけど": "……我只担心她还没醒来", "かなり強い薬物を打たれていたようだからな……まだしばらく目を覚まさないかもしれない": "她好像被注射了相当强效的药物……可能还要一段时间才能醒来", "で、そういういろんなことを、裏からサポートしてくれてたのが……ヴィネたち、ってことだよねぇ": "然后，从背后支持着这一切的……就是维妮你们，对吧", "ええ。本当に皆さんが無事で良かったです。一時はどうなることかと想いましたけど": "是的。大家平安无事真是太好了。我一时之间还担心会怎么样呢"}