{"……ライブラ。ワタシはあまりにも弱いのです。もう、耐えきれないかもしれません": "……萊布拉。我實在是太弱了。可能，已經無法再忍耐下去了", "レグルス": "雷古魯斯", "でもきっと、ライブラ……アナタだって、現状がベストだと思っているわけではないはず……きっと何か手立てがあるなら、そのほうがいいって思ってますよね……？": "但是，萊布拉……你一定也覺得現狀不是最好的……如果有什麼辦法的話，一定會覺得那樣更好吧……？", "ワタシなんかより、アナタが必要なんです。この世界には、アナタが……": "這個世界，比起我，更需要你……", "……ペロー。戻ってきたのですか": "……佩羅。你回來了嗎", "ええ。結論から申し上げますと、ピュルテを連れ帰ることはかないませんでした": "是的。從結論來說，沒能把看板帶回來", "ペロー": "佩羅", "……そうですか": "……這樣啊", "しかし、布石は打っておきました。後から効いてくるはずです。引き続きチャンスがあれば、狙っていけるかと": "但是，已經做好了準備。之後應該會起作用的。如果還有機會的話，應該能瞄準目標", "……ええ。わかりました。ご苦労さまです": "……嗯。我知道了。辛苦了", "……ん？": "……嗯？", "引き続き、お願いします": "接下來，就拜託你了", "ええ……。できるだけ、急ぐようにしますので、もうしばらくお時間をいただけますか": "嗯……。我會盡快的，能再給我一點時間嗎", "ええ、そうですね。できるだけ早く、お願いします……": "嗯，是啊。請儘快……", "覇気がない……最後に会ったときとくらべて、ずいぶんと感情の振れ幅が大きいですね。かなり精神的に不安定なのでしょうか": "缺乏霸氣……和最後見到你的時候相比，感情的波動幅度相當大呢。精神上相當不穩定嗎", "こういう状態になった人は……ときに合理的な判断を下せなくなる": "變成這種狀態的人……有時會無法做出合理的判斷", "私を味方につける理由は提示してあげているつもりですが、理屈ではなく私を切り捨てる可能性もありますね……注意しておかなくては": "我自認爲已經給出了讓他站在我這邊的理由，但他也有可能不講道理地拋棄我……必須注意這一點", "それでは、私はこれで": "那麼，我就先告辭了", "ええ……ご苦労様でした……": "嗯……辛苦你了……", "さてと……レグルスはさておくとして、下準備はできました。次に会うときこそ必ず、ピュルテを私の手に……": "那麼……先不管雷古魯斯，準備工作已經完成了。下次見面的時候，我一定要把看板弄到手……", "それにしても、あの見たことのない連中はいったい、なんだったのか……油断なりませんね……": "話說回來，那些沒見過的傢伙到底是什麼人……不能大意啊……", "レグルスが私を裏切った場合の、プランBも用意しておかないといけませんし……": "如果雷古魯斯背叛我的話，也必須準備好計劃B……", "ふう……疲れた状態で考えても仕方ありません。今日のところは荷ほどきをして身体を休めなくては……ん？": "呼……在疲憊的狀態下思考也沒用。今天必須先整理行李，讓身體休息……嗯？", "荷物の隙間から、これは……古いノートだと思ったら、昔の蒐集メモですか。懐かしいですね": "從行李的縫隙中，這是……還以爲是舊筆記本，原來是以前的收集筆記啊。真懷念啊", "私も……作家だったときがありました。多くを望まず、ただ自分の作品と穏やかに過ごせればいい……そのはずだったのに": "我也……曾經是作家。不求太多，只要和自己的作品平靜地生活就好……本來應該是這樣的", "いつから、道を間違えてしまったんでしょうね……": "從什麼時候開始，我走錯了路呢……", "コーヒーのほうがお好みだったわよね。いま、用意させるわ": "你喜歡喝咖啡對吧。我現在就讓人準備", "ヴィルヘルミナ": "威爾赫米娜", "ああ、ありがとう": "啊啊，謝謝", "アイソーポス": "艾索波斯", "ワタシたちの屋敷にまたあなたが来るなんてね。もっと頻繁に来てもらってもいいのよ": "沒想到你還會再來我們家。你可以更頻繁地來哦", "釣りでも行くか？": "要去釣魚嗎？", "ジャコヴァ": "雅各巴", "そうだね。この一連のゴタゴタが終わったら、そういうのもいいかもしれないな": "說得也是。等這一連串的麻煩結束後，或許那樣也不錯", "ふん、おもしろい。ゴタゴタを終わらせるつもりがあるのか？　いまのところ、私の目にはお前が引っ掻き回しているように見えるのだが": "哼，有意思。你打算結束這些麻煩嗎？在我看來，你目前就是在到處搗亂", "怨棄諸島のことを言ってるのなら、心外だな。私は賢者の石を手に入れる手伝いをしていたつもりだが": "如果你是指怨棄諸島的事，那我可就遺憾了。我自認是在幫忙取得賢者之石", "あわよくば、主導権を握ろうとしていたんでしょ。まあ、別に責めるつもりはないわ。ワタシがその立場なら、同じように行動していたでしょうし": "你只是想趁機掌握主導權吧。不過我不會責怪你。如果我站在你的立場，應該也會採取同樣的行動", "ああ、いいわ。そこに置いてちょうだい。テーブルにはワタシが運ぶから": "啊啊，好。放在那裏吧。我來端到桌上", "ありがとう、ヴィル。お茶請けは、これはティラミスかな": "謝謝你，威爾。茶點是提拉米蘇嗎？", "あっ": "啊", "ん？　どうした": "嗯？怎麼了？", "なんでもない……": "沒什麼……", "じゃあ、そろそろ本題に入りましょうか。まさか世間話をしにここまで来たわけじゃないでしょう？": "那麼，差不多該進入正題了。你總不會是來閒聊的吧？", "GR2に関することだ。一歩ずつだが、実現に向けて前進している": "是關於GR2的事。雖然是一步一步地，但正在朝着實現邁進", "時計の針は手に入ったのかしら": "手錶的指針到手了嗎", "ああ。腕利きの怪盗に依頼してね。無事、在り処を発見し、断絶の海の向こう側に移動させてくれたと報告を受けている": "是啊。我委託了一位技術高超的怪盜。我收到了報告，說他順利地找到了指針的所在地，並將其移動到了斷絕之海的另一側", "へえ、やるじゃない": "哦，挺能幹的嘛", "ただ、それは実務的な部分の話だ": "但是，那只是實務方面的事", "術式を展開させるために必要な道具、あるいは知識や技術、こうしたものは準備が着々と進んでいる。進んでいないのは――": "爲了展開術式所需要的道具，或者是知識和技術，這些都在穩步地準備着。沒有進展的是——", "政治的な部分だな": "政治方面的事吧", "そのとおり。GR2のカスタマイズが可能になったとして、では、どのような世界を作るのか、そのグランドデザインがまだできていない": "沒錯。就算GR2可以進行定製，那麼，要創造什麼樣的世界呢？這個大框架還沒有完成", "正確には、私の素案はあるが、コンセンサスが取れていない": "具體來說，我有一個草案，但還沒有達成共識", "論点は３つでしょう？　エルマイトおよびディマイトの分配方式、管理権限の所在や構造、そして記憶の保持……": "議題有三個吧？聖之力和惡之力的分配方式，管理權限的所在和結構，以及記憶的保持……", "うんうん": "嗯嗯", "このうち、人間さんたちが強く主張している３つ目、記憶の保持については、おそらく誰も反対しないわ。私たちも、天空神殿も": "其中，人類君們強烈主張的第三點，關於記憶的保持，恐怕誰都不會反對。無論是我們，還是天空神殿", "私もそう思う。３つ目に関して最も反対していたのは、この私だからな": "我也這麼認爲。因爲關於第三點，最反對的就是我了", "だが、曲げる気になったわけだ": "但是，你還是改變了想法", "私の考えがまるっきり間違っているとは、いまでも思っていない。だが、あまりにも時間が経ちすぎてしまった": "我至今仍然不認爲自己的想法是完全錯誤的。但是，時間已經過去太久了", "もはやここまで定着した現状をひっくり返すのは、GR1のときに起きた改変の強要と同じことになってしまうからな": "如果要顛覆已經固定到這個地步的現狀，那就和GR1時強行改變一樣了", "しかし、ここで私たちと合意ができたとして、その後はどうするつもりだ。レグルスは交渉のテーブルにすらつかないぞ": "但是，就算在這裏和我們達成一致，之後你打算怎麼辦？雷古魯斯甚至不會坐到談判桌前", "……わかってる": "……我知道", "だからこそ仕掛けを用意してある。幸い、というべきか……天空神殿側で意思決定できる者はレグルスだけだ": "所以，我準備了對策。應該說，幸運的是……天空神殿那邊能決定的人只有雷古魯斯", "そうね。ペローがそこまで口出しできる立場ではないわよね。隣でこそこそ耳打ちして、いいように誘導することはありそうだけど": "是啊。佩羅的立場應該不會干涉到那裏。雖然他可能會在旁邊偷偷地耳語，巧妙地誘導", "だから、交渉に引っ張り出すために条件を出したい。ふたりには、それを飲んでもらいたい": "所以，我想提出條件，把他拉到談判桌上。希望你們兩位能接受", "なるほど。もう読めたが、言ってみろ": "原來如此。我已經猜到了，但還是說來聽聽吧", "ライブラを、復活させる": "讓萊布拉復活", "な、なんですって！？　そんなもの、許容できるわけないでしょう。あの役立たずのレグルスだから、エルマイトを握られても対抗できているのよ": "你，你說什麼！？　那種事，怎麼可能允許。就是因爲那個沒用的雷古魯斯，被聖之力抓住了才能和他對抗", "しかも交渉の場に引っ張り出すためのエサですって？　あまりにも不釣り合いだわ。こちらの条件を丸呑みさせるくらいじゃなきゃ": "何況，這還是爲了把他拉到談判桌上的誘餌？　太不相稱了。至少要讓他完全接受我們的條件", "約束するだけでいい。実際、私も交渉の場にライブラが同席するのは避けたいからね": "只要口頭約定就行了。實際上，我也想避免萊布拉在談判時同席", "復活の可能性をちらつかせて、まずはその気にさせるんだ。GR2の素案にライブラ復活を盛り込んで提示すれば、交渉を無視はしないだろう": "先讓他看到復活的可能性，讓他產生興趣。在GR2的草案中加入萊布拉復活的條件，他應該就不會無視談判了吧", "先に復活させろと言ってくるに決まってるじゃない。レグルスは無能だけど、それは決断力がないだけ。それくらいは警戒するわよ": "他肯定會先要求讓萊布拉復活。雷古魯斯雖然無能，但那只是沒有決斷力而已。這點程度還是要警戒的", "そもそも、復活できるのか？": "說到底，能復活嗎？", "そう、そこだ。GR2を発動するからこそ、GR1に猶予が生まれるんだ。GR2無しにライブラは復活できない": "沒錯，就是這點。正因爲要發動GR2，GR1纔能有緩衝時間。沒有GR2，萊布拉就無法復活", "術式の効果ってこと？　副作用とも言うべきかしらね。でもそれって、確実とは言えないじゃない。こちらに悪意がなくても、思い通りにならないこともあるわ": "你是說術式的效果？　也可以說是副作用吧。但是，這不能說是確實的吧。就算我們沒有惡意，也有可能無法如願", "その通り。これはレグルスにとっても賭けだ。だが、あいつはライブラ復活の可能性から逃げられない。逃せば必ず後悔するからだ": "沒錯。這對雷古魯斯來說也是個賭注。但是，那傢伙無法逃避萊布拉復活的可能性。因爲如果逃避了，他一定會後悔的", "彼女は必ず賭けに乗る": "她一定會賭一把的", "という賭けをお前がして、私たちはその賭けに乗るかどうかというわけか。ふふん、不確かなことばかりだな": "也就是說，你賭一把，而我們則賭你是否能賭一把嗎。哼哼，盡是些不確定的事呢", "だが、面白い。いいだろう、ライブラがいない世界というのも、どうにも刺激が足りないと思っていたところだ": "但是，很有趣。好吧，我正好覺得沒有萊布拉的世界，刺激不夠呢", "姉さん……そんなこと言って、知らないわよ": "姐姐……你這麼說，我可不知道哦", "もちろん他のメンバーは封印を継続する。その上で、ライブラとレグルスは管理組織に組み込むんだ": "當然，其他成員會繼續封印。在此基礎上，將萊布拉和雷古魯斯納入管理組織", "ふむ": "嗯", "信じられない……アイソーポス、アナタ正気？": "無法相信……艾索波斯，你是認真的嗎？", "もちろん。レジスタンスなんて立場だから好き放題やられるんだ。権力側に置けば彼女は身動きできなくなるだろう": "當然。因爲是反抗組織的立場，所以可以爲所欲爲。如果放在權力方，她就無法行動了吧", "……いいだろう。賭けに乗ってやる": "……好吧。我賭一把"}