{"……ライブラ。ワタシはあまりにも弱いのです。もう、耐えきれないかもしれません": "……莱布拉。我实在是太弱了。可能，已经无法再忍耐下去了", "レグルス": "雷古鲁斯", "でもきっと、ライブラ……アナタだって、現状がベストだと思っているわけではないはず……きっと何か手立てがあるなら、そのほうがいいって思ってますよね……？": "但是，莱布拉……你一定也觉得现状不是最好的……如果有什么办法的话，一定会觉得那样更好吧……？", "ワタシなんかより、アナタが必要なんです。この世界には、アナタが……": "这个世界，比起我，更需要你……", "……ペロー。戻ってきたのですか": "……佩罗。你回来了吗", "ええ。結論から申し上げますと、ピュルテを連れ帰ることはかないませんでした": "是的。从结论来说，没能把看板带回来", "ペロー": "佩罗", "……そうですか": "……这样啊", "しかし、布石は打っておきました。後から効いてくるはずです。引き続きチャンスがあれば、狙っていけるかと": "但是，已经做好了准备。之后应该会起作用的。如果还有机会的话，应该能瞄准目标", "……ええ。わかりました。ご苦労さまです": "……嗯。我知道了。辛苦了", "……ん？": "……嗯？", "引き続き、お願いします": "接下来，就拜托你了", "ええ……。できるだけ、急ぐようにしますので、もうしばらくお時間をいただけますか": "嗯……。我会尽快的，能再给我一点时间吗", "ええ、そうですね。できるだけ早く、お願いします……": "嗯，是啊。请尽快……", "覇気がない……最後に会ったときとくらべて、ずいぶんと感情の振れ幅が大きいですね。かなり精神的に不安定なのでしょうか": "缺乏霸气……和最后见到你的时候相比，感情的波动幅度相当大呢。精神上相当不稳定吗", "こういう状態になった人は……ときに合理的な判断を下せなくなる": "变成这种状态的人……有时会无法做出合理的判断", "私を味方につける理由は提示してあげているつもりですが、理屈ではなく私を切り捨てる可能性もありますね……注意しておかなくては": "我自认为已经给出了让他站在我这边的理由，但他也有可能不讲道理地抛弃我……必须注意这一点", "それでは、私はこれで": "那么，我就先告辞了", "ええ……ご苦労様でした……": "嗯……辛苦你了……", "さてと……レグルスはさておくとして、下準備はできました。次に会うときこそ必ず、ピュルテを私の手に……": "那么……先不管雷古鲁斯，准备工作已经完成了。下次见面的时候，我一定要把看板弄到手……", "それにしても、あの見たことのない連中はいったい、なんだったのか……油断なりませんね……": "话说回来，那些没见过的家伙到底是什么人……不能大意啊……", "レグルスが私を裏切った場合の、プランBも用意しておかないといけませんし……": "如果雷古鲁斯背叛我的话，也必须准备好计划B……", "ふう……疲れた状態で考えても仕方ありません。今日のところは荷ほどきをして身体を休めなくては……ん？": "呼……在疲惫的状态下思考也没用。今天必须先整理行李，让身体休息……嗯？", "荷物の隙間から、これは……古いノートだと思ったら、昔の蒐集メモですか。懐かしいですね": "从行李的缝隙中，这是……还以为是旧笔记本，原来是以前的收集笔记啊。真怀念啊", "私も……作家だったときがありました。多くを望まず、ただ自分の作品と穏やかに過ごせればいい……そのはずだったのに": "我也……曾经是作家。不求太多，只要和自己的作品平静地生活就好……本来应该是这样的", "いつから、道を間違えてしまったんでしょうね……": "从什么时候开始，我走错了路呢……", "コーヒーのほうがお好みだったわよね。いま、用意させるわ": "你喜欢喝咖啡对吧。我现在就让人准备", "ヴィルヘルミナ": "威尔赫米娜", "ああ、ありがとう": "啊啊，谢谢", "アイソーポス": "艾索波斯", "ワタシたちの屋敷にまたあなたが来るなんてね。もっと頻繁に来てもらってもいいのよ": "没想到你还会再来我们家。你可以更频繁地来哦", "釣りでも行くか？": "要去钓鱼吗？", "ジャコヴァ": "雅各巴", "そうだね。この一連のゴタゴタが終わったら、そういうのもいいかもしれないな": "说得也是。等这一连串的麻烦结束后，或许那样也不错", "ふん、おもしろい。ゴタゴタを終わらせるつもりがあるのか？　いまのところ、私の目にはお前が引っ掻き回しているように見えるのだが": "哼，有意思。你打算结束这些麻烦吗？在我看来，你目前就是在到处捣乱", "怨棄諸島のことを言ってるのなら、心外だな。私は賢者の石を手に入れる手伝いをしていたつもりだが": "如果你是指怨弃诸岛的事，那我可就遗憾了。我自认是在帮忙取得贤者之石", "あわよくば、主導権を握ろうとしていたんでしょ。まあ、別に責めるつもりはないわ。ワタシがその立場なら、同じように行動していたでしょうし": "你只是想趁机掌握主导权吧。不过我不会责怪你。如果我站在你的立场，应该也会采取同样的行动", "ああ、いいわ。そこに置いてちょうだい。テーブルにはワタシが運ぶから": "啊啊，好。放在那里吧。我来端到桌上", "ありがとう、ヴィル。お茶請けは、これはティラミスかな": "谢谢你，威尔。茶点是提拉米苏吗？", "あっ": "啊", "ん？　どうした": "嗯？怎么了？", "なんでもない……": "没什么……", "じゃあ、そろそろ本題に入りましょうか。まさか世間話をしにここまで来たわけじゃないでしょう？": "那么，差不多该进入正题了。你总不会是来闲聊的吧？", "GR2に関することだ。一歩ずつだが、実現に向けて前進している": "是关于GR2的事。虽然是一步一步地，但正在朝着实现迈进", "時計の針は手に入ったのかしら": "手表的指针到手了吗", "ああ。腕利きの怪盗に依頼してね。無事、在り処を発見し、断絶の海の向こう側に移動させてくれたと報告を受けている": "是啊。我委托了一位技术高超的怪盗。我收到了报告，说他顺利地找到了指针的所在地，并将其移动到了断绝之海的另一侧", "へえ、やるじゃない": "哦，挺能干的嘛", "ただ、それは実務的な部分の話だ": "但是，那只是实务方面的事", "術式を展開させるために必要な道具、あるいは知識や技術、こうしたものは準備が着々と進んでいる。進んでいないのは――": "为了展开术式所需要的道具，或者是知识和技术，这些都在稳步地准备着。没有进展的是——", "政治的な部分だな": "政治方面的事吧", "そのとおり。GR2のカスタマイズが可能になったとして、では、どのような世界を作るのか、そのグランドデザインがまだできていない": "没错。就算GR2可以进行定制，那么，要创造什么样的世界呢？这个大框架还没有完成", "正確には、私の素案はあるが、コンセンサスが取れていない": "具体来说，我有一个草案，但还没有达成共识", "論点は３つでしょう？　エルマイトおよびディマイトの分配方式、管理権限の所在や構造、そして記憶の保持……": "议题有三个吧？圣之力和惡之力的分配方式，管理权限的所在和结构，以及记忆的保持……", "うんうん": "嗯嗯", "このうち、人間さんたちが強く主張している３つ目、記憶の保持については、おそらく誰も反対しないわ。私たちも、天空神殿も": "其中，人类君们强烈主张的第三点，关于记忆的保持，恐怕谁都不会反对。无论是我们，还是天空神殿", "私もそう思う。３つ目に関して最も反対していたのは、この私だからな": "我也这么认为。因为关于第三点，最反对的就是我了", "だが、曲げる気になったわけだ": "但是，你还是改变了想法", "私の考えがまるっきり間違っているとは、いまでも思っていない。だが、あまりにも時間が経ちすぎてしまった": "我至今仍然不认为自己的想法是完全错误的。但是，时间已经过去太久了", "もはやここまで定着した現状をひっくり返すのは、GR1のときに起きた改変の強要と同じことになってしまうからな": "如果要颠覆已经固定到这个地步的现状，那就和GR1时强行改变一样了", "しかし、ここで私たちと合意ができたとして、その後はどうするつもりだ。レグルスは交渉のテーブルにすらつかないぞ": "但是，就算在这里和我们达成一致，之后你打算怎么办？雷古鲁斯甚至不会坐到谈判桌前", "……わかってる": "……我知道", "だからこそ仕掛けを用意してある。幸い、というべきか……天空神殿側で意思決定できる者はレグルスだけだ": "所以，我准备了对策。应该说，幸运的是……天空神殿那边能决定的人只有雷古鲁斯", "そうね。ペローがそこまで口出しできる立場ではないわよね。隣でこそこそ耳打ちして、いいように誘導することはありそうだけど": "是啊。佩罗的立场应该不会干涉到那里。虽然他可能会在旁边偷偷地耳语，巧妙地诱导", "だから、交渉に引っ張り出すために条件を出したい。ふたりには、それを飲んでもらいたい": "所以，我想提出条件，把他拉到谈判桌上。希望你们两位能接受", "なるほど。もう読めたが、言ってみろ": "原来如此。我已经猜到了，但还是说来听听吧", "ライブラを、復活させる": "让莱布拉复活", "な、なんですって！？　そんなもの、許容できるわけないでしょう。あの役立たずのレグルスだから、エルマイトを握られても対抗できているのよ": "你，你说什么！？　那种事，怎么可能允许。就是因为那个没用的雷古鲁斯，被圣之力抓住了才能和他对抗", "しかも交渉の場に引っ張り出すためのエサですって？　あまりにも不釣り合いだわ。こちらの条件を丸呑みさせるくらいじゃなきゃ": "何况，这还是为了把他拉到谈判桌上的诱饵？　太不相称了。至少要让他完全接受我们的条件", "約束するだけでいい。実際、私も交渉の場にライブラが同席するのは避けたいからね": "只要口头约定就行了。实际上，我也想避免莱布拉在谈判时同席", "復活の可能性をちらつかせて、まずはその気にさせるんだ。GR2の素案にライブラ復活を盛り込んで提示すれば、交渉を無視はしないだろう": "先让他看到复活的可能性，让他产生兴趣。在GR2的草案中加入莱布拉复活的条件，他应该就不会无视谈判了吧", "先に復活させろと言ってくるに決まってるじゃない。レグルスは無能だけど、それは決断力がないだけ。それくらいは警戒するわよ": "他肯定会先要求让莱布拉复活。雷古鲁斯虽然无能，但那只是没有决断力而已。这点程度还是要警戒的", "そもそも、復活できるのか？": "说到底，能复活吗？", "そう、そこだ。GR2を発動するからこそ、GR1に猶予が生まれるんだ。GR2無しにライブラは復活できない": "没错，就是这点。正因为要发动GR2，GR1才能有缓冲时间。没有GR2，莱布拉就无法复活", "術式の効果ってこと？　副作用とも言うべきかしらね。でもそれって、確実とは言えないじゃない。こちらに悪意がなくても、思い通りにならないこともあるわ": "你是说术式的效果？　也可以说是副作用吧。但是，这不能说是确实的吧。就算我们没有恶意，也有可能无法如愿", "その通り。これはレグルスにとっても賭けだ。だが、あいつはライブラ復活の可能性から逃げられない。逃せば必ず後悔するからだ": "没错。这对雷古鲁斯来说也是个赌注。但是，那家伙无法逃避莱布拉复活的可能性。因为如果逃避了，他一定会后悔的", "彼女は必ず賭けに乗る": "她一定会赌一把的", "という賭けをお前がして、私たちはその賭けに乗るかどうかというわけか。ふふん、不確かなことばかりだな": "也就是说，你赌一把，而我们则赌你是否能赌一把吗。哼哼，尽是些不确定的事呢", "だが、面白い。いいだろう、ライブラがいない世界というのも、どうにも刺激が足りないと思っていたところだ": "但是，很有趣。好吧，我正好觉得没有莱布拉的世界，刺激不够呢", "姉さん……そんなこと言って、知らないわよ": "姐姐……你这么说，我可不知道哦", "もちろん他のメンバーは封印を継続する。その上で、ライブラとレグルスは管理組織に組み込むんだ": "当然，其他成员会继续封印。在此基础上，将莱布拉和雷古鲁斯纳入管理组织", "ふむ": "嗯", "信じられない……アイソーポス、アナタ正気？": "无法相信……艾索波斯，你是认真的吗？", "もちろん。レジスタンスなんて立場だから好き放題やられるんだ。権力側に置けば彼女は身動きできなくなるだろう": "当然。因为是反抗组织的立场，所以可以为所欲为。如果放在权力方，她就无法行动了吧", "……いいだろう。賭けに乗ってやる": "……好吧。我赌一把"}