{"う、ううっ、皆さんにたくさんご迷惑をおかけしてしまいました……！　ぐすんっ": "嗚，嗚嗚，給大家添了這麼多麻煩……！　嗚嗚", "よんよん": "444", "いやいや、泣かなくていいって。よんよんは何も悪くないんだからさ": "不不，不用哭的。444沒有做錯任何事", "ティンカー・ベル": "汀可貝兒", "そうよ。そもそも、騙されてたとか以前に、よんよんは車に爆薬を置かなかったんでしょう？": "是啊。說到底，先不說被騙了，444本來就沒有在車裏放炸藥吧？", "ドロシー": "桃樂絲", "う、うっかり爆発したらどうしようって思って……それに、やっぱり自分からの恩返しなんて要らないんじゃって不安になったし……": "我，我擔心不小心爆炸了怎麼辦……而且，我開始擔心是不是真的不需要我報恩了……", "けど、あの車のドアを開けたとこまでは本当なんですっ……。そのせいで、皆さんを不安にさせてしまいました……っ": "但是，打開車門之前都是真的……因爲這個，讓大家都感到不安了……", "いやいや、そこでそんなに落ち込まれちゃうとさ。ぼくなんか車に乗せちゃったわけだから": "不不，你這麼失落的話，我讓你坐上車了怎麼辦", "セクス": "性愛", "セクスはすごいね。演技だったんでしょ": "性愛好厲害啊。是演技吧", "セプテム": "塞芬圖姆", "おじさんの恩返しは車に乗せるところまでだから、別に嘘ついたわけでもないけどね": "大叔的報恩只到讓你坐上車爲止，所以也沒有說謊", "セクスの機転……っていうか、ヴィネたちの動きがなかったら、人間さんは本当に……": "性愛的機智……或者說，如果沒有維妮她們的行動，人間君真的……", "それだよね。考えたらぞくって寒気がするよ": "是啊。一想就毛骨悚然", "結局、セクスはヴィネからも依頼されてたんだね": "結果，維妮也委託了性愛呢", "そういうこと。セプテムもでしょ？": "就是這樣。塞芬圖姆也是吧？", "怪人二十面相からは歯車を持って断絶の海まで行ってほしいって言われた。ペローからも、変な棺桶みたいな箱を積んで、西に行ってくれって言われて": "怪人二十面相讓我帶着齒輪去斷絕之海。佩羅也讓我帶着奇怪的棺材一樣的箱子，往西走", "それで、いっぺんに片付けちゃおうってなったわけだね": "所以，就想着一次性解決掉", "うわぁ……セプテムはすごい……！　自分はひとつだけでもなかなか恩返しできないのに、ふたついっぺんになんて": "嗚哇……塞芬圖姆好厲害……！　我光是一個報恩都報不好，你居然一次報兩個", "いや、３つでしょ。ヴィネからも恩返しの依頼があったんだもんね": "不，是三個吧。維妮也委託你報恩了", "うん。ヴィネからは、歯車を持ったら連絡したときにスイッチを切ってほしいって言われてて": "對。維妮讓我帶着齒輪，聯絡的時候把開關關掉", "ピュルテの状況を聞いたけど、あんなことになるなんて予想つかないわよ、普通は": "我聽說了看板的狀況，一般情況下，根本無法預料到會發生那種事吧", "未来が見えるらしいから、それでじゃない？　さすがに予測ってレベルじゃないと思うし": "她好像能看見未來，所以纔沒發生吧？我覺得這已經不是預測的等級了", "ううっ……次こそ、ちゃんと恩返ししなくちゃ……っ": "嗚嗚……下次，一定要好好報恩……", "でも、なんでセプテムにだけペローは直接依頼したんだろ。ぼくたちみたいに、おじさんを経由させなかった理由はあるのかな": "但是，爲什麼佩羅只直接委託了塞芬圖姆呢。有什麼理由不讓我們像大叔一樣經由他嗎", "恩返しはたぶん、セクスたちと同じ人だよ。連絡先にペローを指定されただけ": "報恩的對象大概和性愛你們一樣。只是聯絡方式指定佩羅而已", "だとしても、直接連絡をとってたってことは、バレる心配はしてなかったってことか": "即使如此，直接聯絡的話，就不用擔心暴露了吧", "自分は本来なら、あのまま航空機を操縦して怨棄諸島で落ち合う予定だった。そして上空の穴を通過してくれって": "我本來打算直接駕駛飛機在怨棄諸島會合。然後通過上空的洞", "レオナたちが言っていたとおりだったわけね": "和雷歐納他們說的一樣呢", "西側に惹きつけて、その間に東の港から海を通っていく作戦かぁ。ペロー的にはかなり練った作戦だったよね": "把注意力吸引到西邊，然後趁機從東邊港口通過大海的作戰嗎。對佩羅來說是相當周密的作戰呢", "今回はたまたまうまくクリアできたけど、次もそうとは限らないわよね": "這次碰巧順利通關了，但下次就不一定了", "確かに。ピュルテのことも、きっとまた狙って来そうだし": "確實。看板的事，肯定還會盯上我們", "また利用されても嫌だし、しばらく黒鉄の国でゆっくりしようかな。ね、セプテム": "被利用了也不好，暫時在黑鐵之國悠閒地待着吧。對吧，塞芬圖姆", "うん……予定は詰まってるんだけど、しばらくは怖いし": "嗯……雖然預定很滿，但暫時很可怕", "ああ……今回のことで、ますます恩返しするのが不安になってしまいました……": "啊啊……因爲這次的事，越來越擔心報恩了……", "ティンカたちもしばらくゆっくりかな。ピュルテが起きないことにはね": "汀可他們也暫時悠閒地待着吧。直到看板醒來爲止", "ええ、そうね……ピュルテ、大丈夫かしら……": "嗯，是啊……看板，沒事吧……", "あら、人間さん。また来たの？　今日これで３回目じゃないの。ああ、出かけるからその前に……ってことね": "哎呀，人間君。又來了嗎？　今天這已經是第三次了吧。啊啊，要出門了所以在此之前……是這樣吧", "シンデレラ": "仙杜瑞拉", "……ピュルテ。人間さんが来てくれたよ": "……看板。人間君來了哦", "ヴェルメリオ": "威爾梅里奧", "今回は原因がハッキリしてるから、それほど心配しなくても大丈夫らしいわよ": "這次的原因很清楚，所以好像不用那麼擔心", "ああ。投与された鎮静剤の成分が徐々に薄まってきているのは間違いない。文字通り、時間の問題だよ": "是啊。毫無疑問，注射的鎮靜劑成分正在逐漸變淡。正如字面意思，是時間的問題", "パラケルスス": "帕拉賽魯斯", "……なかなか体内から抜けにくいから、時間がかかるんだって": "……因爲很難從體內排出，所以需要花時間", "つまりペローは、ピュルテをさらった後もすぐには目覚めなくていいと思っていたわけだ。何をするつもりだったのか……考えたくないね": "換句話說，佩羅認爲在擄走看板之後，他也不會馬上醒來。他打算做什麼呢……真不想去想", "あっ、人間さん。え、お出かけするところ？": "啊，人間君。誒，要出門嗎？", "エミリー": "艾蜜莉", "それでどうして、ごはんのお店に来たの？　テイクアウトしておみやげにするんだ、いいね": "那爲什麼，要來喫飯的店呢？　要打包帶回去當禮物啊，不錯呢", "クレア": "克蕾婭", "というと、出かける先は雨依殿のところか？　ああ、そうではなくてヴィネ殿たちのほうか": "也就是說，要去雨依小姐那裏嗎？　啊啊，不是嗎，是維妮小姐他們那邊嗎", "リル": "莉露", "ここは美味しいの多いからね。たくさん買っていったほうがいいよ。あ、お泊りなの？　じゃあもっとたくさん必要だね": "這裏有很多好喫的。多買點比較好哦。啊，要住一晚嗎？　那就需要更多了呢", "雨依のこともちゃんとフォローしてあげてね。あの子、悪い子じゃないんだけど……気をつけないと危ないって、エミリーのカンが言ってるんだよねぇ": "也要好好照顧雨依哦。雖然那孩子不是壞孩子……但艾蜜莉的直覺告訴我，不注意的話會很危險的", "そうなのか？　確かにこの男に好意があるのは確かだが、ヴェル殿と大差ないようにも思うぞ": "是嗎？　雖然我確實對這個男人有好感，但我覺得他和威爾大人沒什麼區別", "ヴェルがそもそも、なかなかなんじゃないの": "威爾本來就很帥啊", "うん、クレアの言うとおりだけどぉ……それだけじゃなくてさ、不安定な感じというか、なんかわかるんだよねぇ": "嗯，克蕾婭說得沒錯……但不只是這樣，我總覺得他有點不穩定", "それはさておきだ。爆発に巻き込まれたところまではわかるが、合流が遅すぎたんじゃないのか？　みんな、心配していたんだぞ": "先不說這個。我只知道你被捲入了爆炸，但你回來得太晚了吧？大家都很擔心你哦", "ピュルテ救出が最優先だったんだ。そっか、しょうがないよね": "因爲救出看板是第一要務。這樣啊，那也沒辦法", "みんなが自分が死んだと思いこんでるのも予想外？　まあ、カメラで撮られてるなんて、普通は考えないもんねぇ": "大家以爲你死了也是意料之外？不過，一般不會想到會被攝像頭拍到吧", "ま、まあ……責めるつもりはないんだがな。こうして戻って来てくれたのだし……しょ、小生は別に、さほど心配もしていなかったが": "嗯，嗯……我並沒有責怪你的意思。畢竟你已經回來了……小，小生並沒有那麼擔心你", "リルのいつものやつだ": "莉露又在說平時的那句話了", "い、いつものとはなんだっ、クレア殿っ": "平時的那句話是什麼意思，克蕾婭大人！", "はいはい、早くお土産もって行ったほうがいいよぉ。雨依のところにも行くことにするの？　うん、いいと思う": "好了好了，你最好快點把禮物拿去。你還要去雨依那裏嗎？嗯，我覺得可以"}