{"う、ううっ、皆さんにたくさんご迷惑をおかけしてしまいました……！　ぐすんっ": "呜，呜呜，给大家添了这么多麻烦……！　呜呜", "よんよん": "444", "いやいや、泣かなくていいって。よんよんは何も悪くないんだからさ": "不不，不用哭的。444没有做错任何事", "ティンカー・ベル": "汀可贝儿", "そうよ。そもそも、騙されてたとか以前に、よんよんは車に爆薬を置かなかったんでしょう？": "是啊。说到底，先不说被骗了，444本来就没有在车里放炸药吧？", "ドロシー": "桃乐丝", "う、うっかり爆発したらどうしようって思って……それに、やっぱり自分からの恩返しなんて要らないんじゃって不安になったし……": "我，我担心不小心爆炸了怎么办……而且，我开始担心是不是真的不需要我报恩了……", "けど、あの車のドアを開けたとこまでは本当なんですっ……。そのせいで、皆さんを不安にさせてしまいました……っ": "但是，打开车门之前都是真的……因为这个，让大家都感到不安了……", "いやいや、そこでそんなに落ち込まれちゃうとさ。ぼくなんか車に乗せちゃったわけだから": "不不，你这么失落的话，我让你坐上车了怎么办", "セクス": "性爱", "セクスはすごいね。演技だったんでしょ": "性爱好厉害啊。是演技吧", "セプテム": "塞芬图姆", "おじさんの恩返しは車に乗せるところまでだから、別に嘘ついたわけでもないけどね": "大叔的报恩只到让你坐上车为止，所以也没有说谎", "セクスの機転……っていうか、ヴィネたちの動きがなかったら、人間さんは本当に……": "性爱的机智……或者说，如果没有维妮她们的行动，人間君真的……", "それだよね。考えたらぞくって寒気がするよ": "是啊。一想就毛骨悚然", "結局、セクスはヴィネからも依頼されてたんだね": "结果，维妮也委托了性爱呢", "そういうこと。セプテムもでしょ？": "就是这样。塞芬图姆也是吧？", "怪人二十面相からは歯車を持って断絶の海まで行ってほしいって言われた。ペローからも、変な棺桶みたいな箱を積んで、西に行ってくれって言われて": "怪人二十面相让我带着齿轮去断绝之海。佩罗也让我带着奇怪的棺材一样的箱子，往西走", "それで、いっぺんに片付けちゃおうってなったわけだね": "所以，就想着一次性解决掉", "うわぁ……セプテムはすごい……！　自分はひとつだけでもなかなか恩返しできないのに、ふたついっぺんになんて": "呜哇……塞芬图姆好厉害……！　我光是一个报恩都报不好，你居然一次报两个", "いや、３つでしょ。ヴィネからも恩返しの依頼があったんだもんね": "不，是三个吧。维妮也委托你报恩了", "うん。ヴィネからは、歯車を持ったら連絡したときにスイッチを切ってほしいって言われてて": "对。维妮让我带着齿轮，联络的时候把开关关掉", "ピュルテの状況を聞いたけど、あんなことになるなんて予想つかないわよ、普通は": "我听说了看板的状况，一般情况下，根本无法预料到会发生那种事吧", "未来が見えるらしいから、それでじゃない？　さすがに予測ってレベルじゃないと思うし": "她好像能看见未来，所以才没发生吧？我觉得这已经不是预测的等级了", "ううっ……次こそ、ちゃんと恩返ししなくちゃ……っ": "呜呜……下次，一定要好好报恩……", "でも、なんでセプテムにだけペローは直接依頼したんだろ。ぼくたちみたいに、おじさんを経由させなかった理由はあるのかな": "但是，为什么佩罗只直接委托了塞芬图姆呢。有什么理由不让我们像大叔一样经由他吗", "恩返しはたぶん、セクスたちと同じ人だよ。連絡先にペローを指定されただけ": "报恩的对象大概和性爱你们一样。只是联络方式指定佩罗而已", "だとしても、直接連絡をとってたってことは、バレる心配はしてなかったってことか": "即使如此，直接联络的话，就不用担心暴露了吧", "自分は本来なら、あのまま航空機を操縦して怨棄諸島で落ち合う予定だった。そして上空の穴を通過してくれって": "我本来打算直接驾驶飞机在怨弃诸岛会合。然后通过上空的洞", "レオナたちが言っていたとおりだったわけね": "和雷欧纳他们说的一样呢", "西側に惹きつけて、その間に東の港から海を通っていく作戦かぁ。ペロー的にはかなり練った作戦だったよね": "把注意力吸引到西边，然后趁机从东边港口通过大海的作战吗。对佩罗来说是相当周密的作战呢", "今回はたまたまうまくクリアできたけど、次もそうとは限らないわよね": "这次碰巧顺利通关了，但下次就不一定了", "確かに。ピュルテのことも、きっとまた狙って来そうだし": "确实。看板的事，肯定还会盯上我们", "また利用されても嫌だし、しばらく黒鉄の国でゆっくりしようかな。ね、セプテム": "被利用了也不好，暂时在黑铁之国悠闲地待着吧。对吧，塞芬图姆", "うん……予定は詰まってるんだけど、しばらくは怖いし": "嗯……虽然预定很满，但暂时很可怕", "ああ……今回のことで、ますます恩返しするのが不安になってしまいました……": "啊啊……因为这次的事，越来越担心报恩了……", "ティンカたちもしばらくゆっくりかな。ピュルテが起きないことにはね": "汀可他们也暂时悠闲地待着吧。直到看板醒来为止", "ええ、そうね……ピュルテ、大丈夫かしら……": "嗯，是啊……看板，没事吧……", "あら、人間さん。また来たの？　今日これで３回目じゃないの。ああ、出かけるからその前に……ってことね": "哎呀，人間君。又来了吗？　今天这已经是第三次了吧。啊啊，要出门了所以在此之前……是这样吧", "シンデレラ": "仙杜瑞拉", "……ピュルテ。人間さんが来てくれたよ": "……看板。人間君来了哦", "ヴェルメリオ": "威尔梅里奥", "今回は原因がハッキリしてるから、それほど心配しなくても大丈夫らしいわよ": "这次的原因很清楚，所以好像不用那么担心", "ああ。投与された鎮静剤の成分が徐々に薄まってきているのは間違いない。文字通り、時間の問題だよ": "是啊。毫无疑问，注射的镇静剂成分正在逐渐变淡。正如字面意思，是时间的问题", "パラケルスス": "帕拉赛鲁斯", "……なかなか体内から抜けにくいから、時間がかかるんだって": "……因为很难从体内排出，所以需要花时间", "つまりペローは、ピュルテをさらった後もすぐには目覚めなくていいと思っていたわけだ。何をするつもりだったのか……考えたくないね": "换句话说，佩罗认为在掳走看板之后，他也不会马上醒来。他打算做什么呢……真不想去想", "あっ、人間さん。え、お出かけするところ？": "啊，人間君。诶，要出门吗？", "エミリー": "艾蜜莉", "それでどうして、ごはんのお店に来たの？　テイクアウトしておみやげにするんだ、いいね": "那为什么，要来吃饭的店呢？　要打包带回去当礼物啊，不错呢", "クレア": "克蕾娅", "というと、出かける先は雨依殿のところか？　ああ、そうではなくてヴィネ殿たちのほうか": "也就是说，要去雨依小姐那里吗？　啊啊，不是吗，是维妮小姐他们那边吗", "リル": "莉露", "ここは美味しいの多いからね。たくさん買っていったほうがいいよ。あ、お泊りなの？　じゃあもっとたくさん必要だね": "这里有很多好吃的。多买点比较好哦。啊，要住一晚吗？　那就需要更多了呢", "雨依のこともちゃんとフォローしてあげてね。あの子、悪い子じゃないんだけど……気をつけないと危ないって、エミリーのカンが言ってるんだよねぇ": "也要好好照顾雨依哦。虽然那孩子不是坏孩子……但艾蜜莉的直觉告诉我，不注意的话会很危险的", "そうなのか？　確かにこの男に好意があるのは確かだが、ヴェル殿と大差ないようにも思うぞ": "是吗？　虽然我确实对这个男人有好感，但我觉得他和威爾大人没什么区别", "ヴェルがそもそも、なかなかなんじゃないの": "威爾本来就很帅啊", "うん、クレアの言うとおりだけどぉ……それだけじゃなくてさ、不安定な感じというか、なんかわかるんだよねぇ": "嗯，克蕾娅说得没错……但不只是这样，我总觉得他有点不稳定", "それはさておきだ。爆発に巻き込まれたところまではわかるが、合流が遅すぎたんじゃないのか？　みんな、心配していたんだぞ": "先不说这个。我只知道你被卷入了爆炸，但你回来得太晚了吧？大家都很担心你哦", "ピュルテ救出が最優先だったんだ。そっか、しょうがないよね": "因为救出看板是第一要务。这样啊，那也没办法", "みんなが自分が死んだと思いこんでるのも予想外？　まあ、カメラで撮られてるなんて、普通は考えないもんねぇ": "大家以为你死了也是意料之外？不过，一般不会想到会被摄像头拍到吧", "ま、まあ……責めるつもりはないんだがな。こうして戻って来てくれたのだし……しょ、小生は別に、さほど心配もしていなかったが": "嗯，嗯……我并没有责怪你的意思。毕竟你已经回来了……小，小生并没有那么担心你", "リルのいつものやつだ": "莉露又在说平时的那句话了", "い、いつものとはなんだっ、クレア殿っ": "平时的那句话是什么意思，克蕾娅大人！", "はいはい、早くお土産もって行ったほうがいいよぉ。雨依のところにも行くことにするの？　うん、いいと思う": "好了好了，你最好快点把礼物拿去。你还要去雨依那里吗？嗯，我觉得可以"}