{"来てくれたの！？　どうぞ、入って！　泊まっていくでしょう？": "你來了！？請進！你會住下來吧？", "雨依": "雨依", "いやいや、お世話になったみんなにお礼をして回ってるだけでしょ。いちいち泊まってたら人間さんくんも大変だって": "不不不，我只是在向照顧過我的人道謝而已。要是每到一個地方就住下來，人間君也會很辛苦的", "レオナ": "雷歐納", "そう……。そうね、仕方ないわよね": "哦……也是，那就沒辦法了", "いま、お茶を淹れるわ。緑茶がいいのよね？": "我現在去泡茶。綠茶可以嗎？", "ねえ、これからどうするの？　また、どこか遠いところに行くの？": "說起來，你接下來打算怎麼辦？　又要到某個遙遠的地方去嗎？", "GR2を発動させようとしてるんだっけ。まあね、私もエルマイトを一律分配っていうのは、ちょっといびつだなあって思ってたわ": "你不是說要讓GR2發動嗎。不過，我也覺得聖之力的均等分配有點不太正常", "それで本当に平等になるなら、ひとつの考え方ではあるけど……実際には、そんなことしても全員が平等にはならないし": "如果那樣真的能實現平等，那也是一種想法……但實際上，就算那麼做也無法讓所有人都平等", "ちょっとライブラも行き過ぎた感じはあったからね。たぶん、あの子こそディマイトを溜めちゃったんじゃないかな。特に最後らへん": "我覺得萊布拉有點做過頭了。她大概纔是積攢了最多惡之力的人吧。尤其是最後那段時間", "手段と目的がごっちゃになっちゃったのよ。本来は、みんなが幸せになりますように、っていうのが目的だったわけでしょ": "她把手段和目的搞混了。本來，她的目的應該是讓大家幸福吧", "そのために平等にしようって思ってたのに……いつの間にか、目的になっちゃって、それで困る人の声も聞かなくなっちゃって……": "爲了這個目的，她想要實現平等……但不知不覺間，目的變成了手段，她也聽不進那些感到困擾的人的聲音了……", "レオナ。喋りすぎよ": "雷歐納。你說太多了", "なによ": "怎麼了", "そういう難しい話だと私が入れないってわかってるくせに": "你明明知道這種複雜的話題我插不上嘴", "ねえ、次はどこに行くの？　あ、そっか。水柱の向こうに刺さってる剣を取りに行くのね。あ、もうそろそろ出発するの？": "說起來，你接下來要去哪裏？　啊，對了。是要去取插在水柱對面的劍吧。啊，差不多要出發了嗎？", "でも回収したら、また戻ってきてくれるのよね": "但是回收完之後，你還會回來的吧", "いや、そのまま行くんじゃないの？　だってGR2ってレグルス教国の地下で展開されてるんだよね。方角的には断絶の海の先だから……": "不，應該會直接走吧？　因爲GR2是在雷古魯斯教國的地下展開的。從方向上來說，是在斷絕之海的對面……", "ほんと、レオナは余計なことばっかり言う": "真是的，雷歐納淨說些多餘的話", "私が言わなくてもそういう話に絶対なってたって！　もう、めんどくさわいね、この子は": "就算我不說，也肯定會變成這樣的！　真是的，這孩子真麻煩", "でも、いいの。またすぐに会えると思うから。だって、今回みたいな大事件まで一緒に解決したんだもの。絶対に運命なのよ": "但是，沒關係的。因爲我覺得很快就能再見面了。畢竟，這次的大事件也是我們一起解決的。這絕對是命運", "あなたは運命の人って信じない？　確かにおとぎ話みたいかもしれないけど、でも……ここはオトギノクニなのよ？": "你不相信命運之人嗎？　雖然確實很像童話故事，但是……這裏可是童話之國哦？", "人間さん……昨日はありがとうございました。みんな、とっても喜んでましたよ": "人間君……昨天謝謝你。大家都非常高興哦", "ヴィネ": "維妮", "来たときも言ったけど、あそこは私たちの拠点であると同時に、ポチの居場所でもあるの。いつ帰ってきてもいいんだからね": "來的時候也說過了，那裏是我們的據點，同時也是波奇的歸宿。你隨時都可以回來哦", "バエル": "巴耶爾", "あらぁー？　バエルさんったら、ずいぶんデレデレしてますのねぇ？　おかわいいこと♪": "哎呀？　巴耶爾真是的，這麼害羞嗎？　真可愛♪", "バラーム": "巴拉姆", "はあ？　だーれがデレデレしたって？": "什麼？　你說誰在害羞？", "あら、ほっぺのお肉が垂れているのは元からでしたわね": "哎呀，你臉上的肉本來就是垂着的嘛", "失礼ね！　そんなわけないでしょ！！": "失禮！　怎麼可能啊！！", "もう、ふたりとも……せっかく人間さんが遊びに来てくれて、お見送りしようっていうところなのに": "真是的，你們兩個……難得人間君來玩，現在正準備送他離開呢", "今回はポチ、かなり大変でしたわね。こんな旅をずっと続けているなんて……疲れませんこと？": "這次波奇，相當辛苦呢。一直持續這樣的旅行……不累嗎？", "休みたいと思ったら無理してはいけませんわ。いくらポチが責任感が強くても、体力は……いいえ、それに精神力も、有限だということは忘れないでくださいましね": "想要休息的話，不要勉強自己。不管波奇的責任感有多強，體力……不，還有精神力，都是有限的，請不要忘記這一點", "腹立つけど、この女の言うとおりだよ。あんたが倒れたら元も子もないんだから": "雖然很火大，但是這個女人說得沒錯。你要是倒下了，就什麼都完了", "でも、素敵なお仲間がいることも、この目で確認できました。私たちと同じように、あなたのことを大切にしてくれる素敵な方々ですもんね": "但是，我也親眼看到了你有很棒的同伴。和我們一樣，都是很珍惜你的人呢", "余裕ぶってるけど、心のなかでは嫉妬が渦巻いてるんじゃないの": "雖然你裝作很從容的樣子，但其實心裏很嫉妒吧", "そ、そんなこと！　それは、まあ、行っちゃうのは寂しいなって思いますし……旅先でも私のことを思い出したり、とか……": "那，那種事！　那個，嗯，你走了之後，我會很寂寞的……在旅行的時候，也請想起我……", "な、なんでもないですっ！　と、とにかく元気でいてくださいね！": "啊，沒什麼！　總，總之，請保重！", "ヴィネってからかいがいがあるんだよね": "維妮真是個捉弄起來很有意思的人呢", "クソみたいな性格ですわね": "性格真是跟垃圾一樣呢", "言い過ぎでしょ！　あんたこそ育ちがいいとか言ってるくせに、単純に口が悪すぎ！": "說得太過分了吧！　你纔是，明明說自己出身好，但嘴巴卻很壞！", "ほんと、騒がしくてすみません。え、そ、そうですか？　人間さんが楽しんでくれてるなら、それが何よりです！": "真的，吵吵鬧鬧的真是抱歉。誒，是，是嗎？　人間君能玩得開心，那就再好不過了！", "あ……もう、SGRタワー……": "啊……已經到SGR高塔了……", "ポチの宿まで、あとちょっとね。……次はいつ会えるんだろ。ヴィネじゃないけど、なんだか寂しくなる": "再走一會就到波奇的旅店了。……下次什麼時候能再見面呢。雖然我不是維妮，但總覺得有些寂寞呢", "わ、私のことは引き合いに出さないでください……っ": "請，請不要拿我來舉例……", "わたくしたちの力が必要になったら、いつでも呼んで下されば駆けつけますわ。離れていても、わたくしたちは……ね？": "如果需要我們的力量的話，隨時呼喚我們，我們都會趕來的。就算分開了，我們也是……對吧？", "あっ、人間さんだ！": "啊，是人間君！", "ティンカー・ベル": "汀可貝兒", "ちょっとティンカちゃん……大きい声はやめて……": "稍微等一下，小汀可……不要那麼大聲……", "シンデレラ": "仙杜瑞拉", "あれっ、ティンカさん。それにシンデレラさんとヴェルさんも。どうしたんですか、こんなところで": "哎呀，是汀可小姐。還有仙杜瑞拉小姐和威爾先生。怎麼了，怎麼在這裏", "……姐さんが久々に酔っ払って帰ってこなくて。SGRタワーの監視カメラで探してもらったら、そこの植え込みに埋もれてるのが分かったところなの": "……大姐頭久違地喝醉了，沒有回來。用SGR高塔的監控攝像頭找了一下，發現她埋在那邊的樹叢裏", "ヴェルメリオ": "威爾梅里奧", "最悪な朝ですわね……": "真是糟糕的早晨呢……", "いいじゃない、ほっといて……": "不也挺好的，別管她了……", "……ヴィネたちは、人間さんのこと見送ってくれたの？": "……維妮你們是來給人間君送行的嗎？", "そう。道に迷いそうだったし": "是的。畢竟他好像迷路了", "それに、あんなことがあったばかりですから、心配ですし": "而且，畢竟剛剛發生了那種事，我們很擔心他", "……そうだよね。ありがとう": "……是啊。謝謝你們", "いや、そこでずきんがお礼を言うと変な感じにならない？": "不，這時候你道謝不會感覺很奇怪嗎？", "……えっ、そ、そうなの？　あんまり意識しないで言っちゃってた": "……誒，是，是嗎？我沒怎麼想就說了", "私たちは、人間さんにとても助けられました。人間さんがいてくれたから、いまの私たちがあるんです": "我們受到了人間君很多幫助。正因爲有他，纔有了現在的我們", "何があったかわからないけど……そこまで言わせるってすごいわね": "雖然不知道發生了什麼……但能讓你說到這個份上，他可真厲害呢", "そしてまた、誰かを助けてるし、これからも助けていくんですよね。人間さんは本当に、すごいです": "而且他又去幫助了別人，今後也會繼續幫助別人吧。人間君真的很厲害", "……ヴェルメリオさん。これからまた、大変な道のりになると思いますけど……人間さんのこと、お願いしますね": "……威爾梅里奧小姐。今後，我想他還會遇到很多困難……人間君就拜託你了", "……ヴィネ。うん、わかった。まかせて。人間さんのことは必ず守るから。またヴィネが会えるように": "……維妮。嗯，我知道了。交給我吧。我一定會保護好人間君的。爲了讓你能再見到他", "ありがとうございます": "謝謝你", "なんだかヴェルとヴィネの間で、目と目で分かり合う雰囲気が出てない？": "總感覺威爾和維妮之間，有種心有靈犀的感覺？", "何か通じるものがあったのかもしれませんわね": "說不定他們之間有什麼共同點呢", "とにかく、しっかりがんばってきなさいよね、ポチ。今回みたいに、罠にかからないように、慎重に行動すること。いい？": "總之，你好好加油吧，波奇。要像這次一樣，小心謹慎地行動，知道了嗎？", "人間さんがバエルに未だに敬語なの、笑っちゃうんだけど": "人間君對巴耶爾還是用敬語，笑死我了"}