{"来てくれたの！？　どうぞ、入って！　泊まっていくでしょう？": "你来了！？请进！你会住下来吧？", "雨依": "雨依", "いやいや、お世話になったみんなにお礼をして回ってるだけでしょ。いちいち泊まってたら人間さんくんも大変だって": "不不不，我只是在向照顾过我的人道谢而已。要是每到一个地方就住下来，人間君也会很辛苦的", "レオナ": "雷欧纳", "そう……。そうね、仕方ないわよね": "哦……也是，那就没办法了", "いま、お茶を淹れるわ。緑茶がいいのよね？": "我现在去泡茶。绿茶可以吗？", "ねえ、これからどうするの？　また、どこか遠いところに行くの？": "说起来，你接下来打算怎么办？　又要到某个遥远的地方去吗？", "GR2を発動させようとしてるんだっけ。まあね、私もエルマイトを一律分配っていうのは、ちょっといびつだなあって思ってたわ": "你不是说要让GR2发动吗。不过，我也觉得圣之力的均等分配有点不太正常", "それで本当に平等になるなら、ひとつの考え方ではあるけど……実際には、そんなことしても全員が平等にはならないし": "如果那样真的能实现平等，那也是一种想法……但实际上，就算那么做也无法让所有人都平等", "ちょっとライブラも行き過ぎた感じはあったからね。たぶん、あの子こそディマイトを溜めちゃったんじゃないかな。特に最後らへん": "我觉得莱布拉有点做过头了。她大概才是积攒了最多惡之力的人吧。尤其是最后那段时间", "手段と目的がごっちゃになっちゃったのよ。本来は、みんなが幸せになりますように、っていうのが目的だったわけでしょ": "她把手段和目的搞混了。本来，她的目的应该是让大家幸福吧", "そのために平等にしようって思ってたのに……いつの間にか、目的になっちゃって、それで困る人の声も聞かなくなっちゃって……": "为了这个目的，她想要实现平等……但不知不觉间，目的变成了手段，她也听不进那些感到困扰的人的声音了……", "レオナ。喋りすぎよ": "雷欧纳。你说太多了", "なによ": "怎么了", "そういう難しい話だと私が入れないってわかってるくせに": "你明明知道这种复杂的话题我插不上嘴", "ねえ、次はどこに行くの？　あ、そっか。水柱の向こうに刺さってる剣を取りに行くのね。あ、もうそろそろ出発するの？": "说起来，你接下来要去哪里？　啊，对了。是要去取插在水柱对面的剑吧。啊，差不多要出发了吗？", "でも回収したら、また戻ってきてくれるのよね": "但是回收完之后，你还会回来的吧", "いや、そのまま行くんじゃないの？　だってGR2ってレグルス教国の地下で展開されてるんだよね。方角的には断絶の海の先だから……": "不，应该会直接走吧？　因为GR2是在雷古鲁斯教国的地下展开的。从方向上来说，是在断绝之海的对面……", "ほんと、レオナは余計なことばっかり言う": "真是的，雷欧纳净说些多余的话", "私が言わなくてもそういう話に絶対なってたって！　もう、めんどくさわいね、この子は": "就算我不说，也肯定会变成这样的！　真是的，这孩子真麻烦", "でも、いいの。またすぐに会えると思うから。だって、今回みたいな大事件まで一緒に解決したんだもの。絶対に運命なのよ": "但是，没关系的。因为我觉得很快就能再见面了。毕竟，这次的大事件也是我们一起解决的。这绝对是命运", "あなたは運命の人って信じない？　確かにおとぎ話みたいかもしれないけど、でも……ここはオトギノクニなのよ？": "你不相信命运之人吗？　虽然确实很像童话故事，但是……这里可是童话之国哦？", "人間さん……昨日はありがとうございました。みんな、とっても喜んでましたよ": "人間君……昨天谢谢你。大家都非常高兴哦", "ヴィネ": "维妮", "来たときも言ったけど、あそこは私たちの拠点であると同時に、ポチの居場所でもあるの。いつ帰ってきてもいいんだからね": "来的时候也说过了，那里是我们的据点，同时也是波奇的归宿。你随时都可以回来哦", "バエル": "巴耶爾", "あらぁー？　バエルさんったら、ずいぶんデレデレしてますのねぇ？　おかわいいこと♪": "哎呀？　巴耶尔真是的，这么害羞吗？　真可爱♪", "バラーム": "巴拉姆", "はあ？　だーれがデレデレしたって？": "什么？　你说谁在害羞？", "あら、ほっぺのお肉が垂れているのは元からでしたわね": "哎呀，你脸上的肉本来就是垂着的嘛", "失礼ね！　そんなわけないでしょ！！": "失礼！　怎么可能啊！！", "もう、ふたりとも……せっかく人間さんが遊びに来てくれて、お見送りしようっていうところなのに": "真是的，你们两个……难得人間君来玩，现在正准备送他离开呢", "今回はポチ、かなり大変でしたわね。こんな旅をずっと続けているなんて……疲れませんこと？": "这次波奇，相当辛苦呢。一直持续这样的旅行……不累吗？", "休みたいと思ったら無理してはいけませんわ。いくらポチが責任感が強くても、体力は……いいえ、それに精神力も、有限だということは忘れないでくださいましね": "想要休息的话，不要勉强自己。不管波奇的责任感有多强，体力……不，还有精神力，都是有限的，请不要忘记这一点", "腹立つけど、この女の言うとおりだよ。あんたが倒れたら元も子もないんだから": "虽然很火大，但是这个女人说得没错。你要是倒下了，就什么都完了", "でも、素敵なお仲間がいることも、この目で確認できました。私たちと同じように、あなたのことを大切にしてくれる素敵な方々ですもんね": "但是，我也亲眼看到了你有很棒的同伴。和我们一样，都是很珍惜你的人呢", "余裕ぶってるけど、心のなかでは嫉妬が渦巻いてるんじゃないの": "虽然你装作很从容的样子，但其实心里很嫉妒吧", "そ、そんなこと！　それは、まあ、行っちゃうのは寂しいなって思いますし……旅先でも私のことを思い出したり、とか……": "那，那种事！　那个，嗯，你走了之后，我会很寂寞的……在旅行的时候，也请想起我……", "な、なんでもないですっ！　と、とにかく元気でいてくださいね！": "啊，没什么！　总，总之，请保重！", "ヴィネってからかいがいがあるんだよね": "维妮真是个捉弄起来很有意思的人呢", "クソみたいな性格ですわね": "性格真是跟垃圾一样呢", "言い過ぎでしょ！　あんたこそ育ちがいいとか言ってるくせに、単純に口が悪すぎ！": "说得太过分了吧！　你才是，明明说自己出身好，但嘴巴却很坏！", "ほんと、騒がしくてすみません。え、そ、そうですか？　人間さんが楽しんでくれてるなら、それが何よりです！": "真的，吵吵闹闹的真是抱歉。诶，是，是吗？　人間君能玩得开心，那就再好不过了！", "あ……もう、SGRタワー……": "啊……已经到SGR高塔了……", "ポチの宿まで、あとちょっとね。……次はいつ会えるんだろ。ヴィネじゃないけど、なんだか寂しくなる": "再走一会就到波奇的旅店了。……下次什么时候能再见面呢。虽然我不是维妮，但总觉得有些寂寞呢", "わ、私のことは引き合いに出さないでください……っ": "请，请不要拿我来举例……", "わたくしたちの力が必要になったら、いつでも呼んで下されば駆けつけますわ。離れていても、わたくしたちは……ね？": "如果需要我们的力量的话，随时呼唤我们，我们都会赶来的。就算分开了，我们也是……对吧？", "あっ、人間さんだ！": "啊，是人間君！", "ティンカー・ベル": "汀可贝儿", "ちょっとティンカちゃん……大きい声はやめて……": "稍微等一下，小汀可……不要那么大声……", "シンデレラ": "仙杜瑞拉", "あれっ、ティンカさん。それにシンデレラさんとヴェルさんも。どうしたんですか、こんなところで": "哎呀，是汀可小姐。还有仙杜瑞拉小姐和威爾先生。怎么了，怎么在这里", "……姐さんが久々に酔っ払って帰ってこなくて。SGRタワーの監視カメラで探してもらったら、そこの植え込みに埋もれてるのが分かったところなの": "……大姐头久违地喝醉了，没有回来。用SGR高塔的监控摄像头找了一下，发现她埋在那边的树丛里", "ヴェルメリオ": "威尔梅里奥", "最悪な朝ですわね……": "真是糟糕的早晨呢……", "いいじゃない、ほっといて……": "不也挺好的，别管她了……", "……ヴィネたちは、人間さんのこと見送ってくれたの？": "……维妮你们是来给人间君送行的吗？", "そう。道に迷いそうだったし": "是的。毕竟他好像迷路了", "それに、あんなことがあったばかりですから、心配ですし": "而且，毕竟刚刚发生了那种事，我们很担心他", "……そうだよね。ありがとう": "……是啊。谢谢你们", "いや、そこでずきんがお礼を言うと変な感じにならない？": "不，这时候你道谢不会感觉很奇怪吗？", "……えっ、そ、そうなの？　あんまり意識しないで言っちゃってた": "……诶，是，是吗？我没怎么想就说了", "私たちは、人間さんにとても助けられました。人間さんがいてくれたから、いまの私たちがあるんです": "我们受到了人间君很多帮助。正因为有他，才有了现在的我们", "何があったかわからないけど……そこまで言わせるってすごいわね": "虽然不知道发生了什么……但能让你说到这个份上，他可真厉害呢", "そしてまた、誰かを助けてるし、これからも助けていくんですよね。人間さんは本当に、すごいです": "而且他又去帮助了别人，今后也会继续帮助别人吧。人间君真的很厉害", "……ヴェルメリオさん。これからまた、大変な道のりになると思いますけど……人間さんのこと、お願いしますね": "……威尔梅里奥小姐。今后，我想他还会遇到很多困难……人间君就拜托你了", "……ヴィネ。うん、わかった。まかせて。人間さんのことは必ず守るから。またヴィネが会えるように": "……维妮。嗯，我知道了。交给我吧。我一定会保护好人间君的。为了让你能再见到他", "ありがとうございます": "谢谢你", "なんだかヴェルとヴィネの間で、目と目で分かり合う雰囲気が出てない？": "总感觉威爾和维妮之间，有种心有灵犀的感觉？", "何か通じるものがあったのかもしれませんわね": "说不定他们之间有什么共同点呢", "とにかく、しっかりがんばってきなさいよね、ポチ。今回みたいに、罠にかからないように、慎重に行動すること。いい？": "总之，你好好加油吧，波奇。要像这次一样，小心谨慎地行动，知道了吗？", "人間さんがバエルに未だに敬語なの、笑っちゃうんだけど": "人間君对巴耶尔还是用敬语，笑死我了"}