{"ここがポルタ島……この地下に例のアレがあるってわけか": "這就是波爾塔島……那個東西就在這下面嗎", "フアナ": "弗亞納", "ひとりで来るのはさすがに心細いけど……アイソーポスさんが信頼してくれたんだから、しっかり役目を果たさなくちゃ": "雖然一個人來還是有點害怕……但艾索波斯先生都信任我了，我得好好完成任務纔行", "タイミングが来たらアイソーポスさんが合図をくれる。そのとき、あたしが封印を解除する術式を展開する": "時機一到，艾索波斯先生就會給我信號。到時候，我就展開解除封印的術式", "術式そのものは、そのうちシェイクスピアが来て準備してくれる、と……ふう、緊張するなぁ": "莎士比亞說她之後會來幫我準備術式……呼，好緊張啊", "……念のために、地下迷宮の下見はしておいたほうがいいよね": "……以防萬一，還是先去地下迷宮探探路吧", "うわぁ……地下に入ったら入ったで、すっごく不気味なんだけど……。シェイクスピアも一緒に残ってくれたりしないかな": "嗚哇……一進到地下，就感覺好陰森……莎士比亞能不能也留下來陪我啊", "…………": "…………", "デュプリ・ライブラ": "杜普利・萊布拉", "ん？　いま、角に誰かいたような……？": "嗯？　剛纔，好像有人在拐角……？", "って怖っ！！　こんなところに誰かいるわけないのに！　もう、あたしってばなんで怖い方向に想像力を発揮しちゃうかな！": "咦好可怕！！　這種地方怎麼可能會有人！　真是的，我爲什麼總是往恐怖的方向發揮想象力啊！", "こっちだ……": "過來……", "？？？": "？？？", "え？　こ、今度は声が聞こえたような……": "咦？　剛，剛纔好像聽到了聲音……", "こっちへ……来い……": "過來……這裏……", "……いや、聞き間違いじゃない。誰かが呼んでる……。え、どうする……？": "……不，不是聽錯了。有人在叫我……誒，怎麼辦……？", "……怖いけど、確かめておかなくちゃ。万一、計画に支障があったら大変だし……": "……雖然很害怕，但還是得確認一下。萬一影響到計劃就糟了……", "そのまま、まっすぐだ……": "直接，過來……", "接触": "接觸", "ポステリオル": "波斯帖露", "ひぁあああぁぁぁあああぁぁっ！？": "咿啊啊啊啊啊啊啊啊啊啊啊啊！？", "って、あ、あれ、女の子……？　きみ、こんなところで何してるの……？": "咦，咦，是，是女孩子……？　你，在這種地方做什麼……？", "ようこそ。十二迷宮へ": "歡迎來到，十二迷宮", "それじゃあ今後の方針を再確認するわよ。私たちの目的はGR2の実現。ただし、人間さんとの思い出まで失わないように、条件を調整しなくちゃいけない": "那麼，我們再確認一下今後的方針。我們的目的是實現GR2。但是，爲了不失去和人間君的回憶，必須調整條件", "シンデレラ": "仙杜瑞拉", "そのために必要な『時計の針』こと武器セカンドハンドは、この地点にある。今朝の無人機からの映像で、動いていないことを確認したわ": "爲此，我們需要“時鐘的指針”，也就是武器SecondHand，它就在這裏。根據今天早上無人機拍攝的影像，它沒有移動", "ドロシー": "桃樂絲", "遠藤さんも、本当に持っていったりはしてないんだねぇ": "遠藤先生真的沒有拿走呢", "エミリー": "艾蜜莉", "この黒鉄の国から見て遠く西側がちょうど、レグルス教国の地下になっている。おそらくGR2の術式もこちらに展開されているはずだ。そうだったな？": "從這個黑鐵之國往西看，正好就是雷古魯斯教國的地下。GR2的術式恐怕也是在這裏展開的。沒錯吧？", "リル": "莉露", "ああ。みんなの証言を併せて考えても、間違いないと思うよ": "是啊。把大家的證言綜合起來考慮，我想應該沒錯", "パラケルスス": "帕拉賽魯斯", "ただし、断絶の海をもう一度、超えなきゃいけないわ。これについてはSGRが同行してくれて、もう一度、水柱を吹き飛ばしてくれることになってる": "但是，我們必須再次跨越斷絕之海。關於這一點，SGR會與我們同行，再次爲我們吹散水柱", "高速巡視艇を一隻、借りられることになっているわ。それを使って、一瞬の空白期間で断絶の海を超える。その後、セカンドハンドを回収する。ここまではいいわね": "我們借到了一艘高速巡邏艇。我們要用它，在一瞬間的空白期間內跨越斷絕之海。之後，我們就要回收SecondHand。到這裏爲止沒問題吧", "……うん。問題はそこからの道のりなんだよね": "……嗯。問題在於之後的路程", "ヴェルメリオ": "威爾梅里奧", "断絶の海を超えた先に広がるのは、永久凍土ジェロドラシル――ただひたすら氷の陸地が続く、厳しい環境の道のりだと聞く": "跨越斷絕之海後，出現在我們面前的，是永久凍土傑羅德拉希爾——我聽說那裏是一片冰封的陸地，環境十分嚴酷", "寒いのは、ちょっとやだな": "我有點怕冷呢", "クレア": "克蕾婭", "あんまり寒いと羽が凍ったりするんだよねー": "太冷的話，翅膀會凍住的呢", "ティンカー・ベル": "汀可貝兒", "もちろん迂回する方法もあるわ。たとえばペローが計画していたみたいに、怨棄諸島の上空から上に戻って、レグルス教国の表から乗り込むパターン": "當然也有迂迴的方法。比如佩羅計劃的那樣，從怨棄諸島的上空返回，從雷古魯斯教國的表面潛入", "けど、これは危険だわ。レグルスたちに私たちの動きを完全に察知される。GR2そのものを潰されてしまう可能性が高い": "但是，這樣很危險。雷古魯斯他們能完全察覺到我們的行動。GR2本身被摧毀的可能性很高", "時間的にもかなりのロスが生じるな": "從時間上來說也會損失很多", "はいはい、わかってるってば。寒いの我慢して進めばいいんでしょっ。ちょっと文句言ってみたかっただけ！": "好啦好啦，我知道啦。忍着冷前進就行了吧。我只是想抱怨一下而已！", "もう、ティンカってば変なところでお子ちゃまだよねぇ": "真是的，汀可真是個在奇怪的地方很孩子氣的人呢", "地下は、レグルスたちに監視されてないの？": "地下沒有被雷古魯斯他們監視嗎？", "正直、その保証はないわ。元は監視がなかったんだろうって言われてるけど": "說實話，我不能保證。雖然他們說原本沒有監視", "そうじゃなければ、ウィラがGR2を準備する猶予なんてないからね。あれだけの大型の術式は、かなりの日数がかかってる": "不是這樣的話，維拉就沒有時間準備GR2了。那麼大的術式，需要花費相當多的時間", "……監視があったら、さすがに気づかれるよね": "……如果有監視的話，肯定會注意到的吧", "また誰か捕まったりするのは嫌だよ": "我可不想再有人被抓了", "ええ、捕まらないようにするのは大前提よ。ただ、あんなことがあったんだから、あれ以降は警備がついているのが普通よね": "是啊，不被抓是大前提。但是，發生了那種事，之後有警衛是正常的吧", "そうだね。ただ、地上よりはマシだと思うよ。あんなことがあったと言っても、かなり時間も経ってるわけだし": "是啊。但是，我覺得比地上要好。雖然發生了那種事，但已經過了相當長的時間了", "ただ、私たちは行くっていう選択肢しかないのよ。どう行くか、それだけでしょ。だったらまず、現場に行ってみてそこで判断するのでもいいんじゃないかしら": "只是，我們只有去這個選項。要怎麼去，只有這個而已吧。那麼首先，去現場看看再做判斷不也挺好的嗎", "ええ、私もドロシーに賛成よ。そもそも術式がうまく発動するかもわからないし": "嗯，我也贊成桃樂絲。說到底也不知道術式能不能順利發動", "バカにしてもらっちゃ困るな。ぼくは大賢者だよ。ライブラにできたことが、ぼくにできないはずはない": "別小看我啊。我可是大賢者。萊布拉能做到的事，我不可能做不到", "ふん、大した自信だ。が……頼りにしてるぞ": "嗯，真是了不起的自信。但是……就拜託你了", "失礼します！　あ、あの……ピュルテさんが": "打擾了！那，那個……看板小姐她", "衛兵": "衛兵", "――っ！": "——！", "あ……えっと……": "啊……那個……", "ピュルテ": "看板", "ピュルテ！　よかった、目を覚ましたか！": "看板！太好了，你醒了嗎！", "良かったわ……！　これでほっと一息つけるわね": "太好了……！　這樣就能鬆一口氣了", "気分が悪かったりはしないか？　まだ無理に動かなくていいんだからな。そうだ、何か口にするか。最初は温かい飲み物から……": "感覺怎麼樣？　還不能勉強活動哦。對了，要喫點什麼嗎。一開始先喝點熱飲……", "あ、あの": "那，那個", "リルってば、落ち着きなさいよ。まだ起きたばかりなのよ？": "莉露真是的，冷靜點。她纔剛醒哦？", "それにほら、飲み物はいいけどさ、食べ物はやっぱりずきんの手料理が一番でしょ": "而且你看，喝點飲料是沒問題，但食物還是茲金親手做的最好吧", "……うん、もう考えてあるよ。最初は胃が動いてないから、急に食べると身体がびっくりしちゃうからね。消化にいいものから食べてもらう": "……嗯，我已經想好了。一開始胃還沒有開始活動，突然喫東西的話身體會喫不消的。所以先讓她喫些容易消化的東西", "さすが。もうただのお料理ってレベルじゃなくなってる": "不愧是你。已經不是單純做菜的水平了", "ほら、人間さん。ピュルテのこと、よくがんばったねって褒めてあげなきゃ": "來吧，人間君。要好好誇誇看板，說她做得很好", "え、あ、あの……ま、待ってください。急に抱きしめるなんて、そんな、困ります": "咦，那，那個……請，請等一下。突然抱上來什麼的，那個，我很困擾", "……いいんだよ、ピュルテ。わたし、ここは譲るから": "……沒關係的，看板。這裏就讓給你吧", "顔が悔しそうなんだよなぁ": "你一臉不甘心的樣子啊", "……そ、そんなことないもん": "……才，纔沒有呢", "ティンカちゃんったら、からかわないの": "汀可真是的，別捉弄她了", "やれやれ。どうだ、相変わらずだろう、みんな。ピュルテ……おかえり": "真是的。怎麼樣，大家還是老樣子吧。看板……歡迎回來", "あの……す、すみません。あなたは、というか皆さんは……": "那個……對，對不起。你是，應該說大家是……", "どなたですか？": "誰呢？"}