{"アイソーポスさん！　来てたんだ": "艾索波斯！　你來了啊", "フアナ": "弗亞納", "ああ、どうなっているのか気になっていたからね。少なからず危険も考えられる場所だ。フアナひとりで行かせてしまって大丈夫だったかな": "是啊，因爲很在意發生了什麼。這裏至少是個危險的地方。讓弗亞納一個人來真的沒問題嗎", "アイソーポス": "艾索波斯", "それは問題なかったよ。前にピュルテたちが来たときもそうだったみたいだけど、内部に多少の魔物はうろついてたけど": "這倒是沒問題。之前看板她們來的時候好像也是這樣，雖然內部多少有些魔物在徘徊", "例の、星の魔獣とやらの存在だな": "是那個叫星之魔獸的東西吧", "おそらく、そいつが放つディマイトに吸い寄せられて集まってきてるんだろうね。魔獣自体はあたしは遭遇しなかった": "很可能是因爲它釋放的惡之力吸引了魔物聚集過來。魔獸本身我倒是沒有遇到", "ただ……まったく別の予想しない相手に会ったけどね": "只是……遇到了完全意想不到的人", "というと？": "你是說？", "ポステリオル、って名乗ってた……。『星の革命軍』のメンバーだって": "她自稱波斯帖露……說是“星之革命軍”的成員", "というと、ライブラたちの……まさか、封印が破られているというのか……？": "那就是萊布拉她們的……難道說，封印被打破了……？", "この地下迷宮の内部を案内してくれたよ。『十二迷宮』っていう場所なんだってね": "她帶我參觀了這個地下迷宮的內部。聽說是叫“十二迷宮”的地方", "……戦闘になったわけではないのか": "……沒有發生戰鬥嗎", "彼女からあたしに向けて敵意はなかった。はっきり事情を説明してはくれなかったけど、たぶんレグルス神官長のことを憎んでる雰囲気だったね": "她對我沒有敵意。雖然沒有清楚地說明情況，但大概是對雷古魯斯神官長懷恨在心", "ねえ、アイソーポスさん……レグルスも当然『星の革命軍』のメンバーだったんだよね？": "那個，艾索波斯……雷古魯斯當然也是“星之革命軍”的成員吧？", "ああ、そのとおりだ。『星の革命軍』とは天空神殿の、グランド・リヴィジョン以前の呼称……レグルスにとって彼女は同胞のはずだ": "是的，正是如此。『星之革命軍』是天空神殿在", "一枚岩ではなかった、ということなのだろうか。彼女が言っていたことがすべて事実だとすれば、だが": "這意味着他們內部並不團結。當然，前提是她所說的一切都是事實", "その場合、気がかりなのは内部事情よりも封印が破られているということだ。GR２が完成していない現時点で、既に術式は不完全になっているのか……": "在這種情況下，比起內部情況，我更擔心封印被打破。在GR2尚未完成的現在，術式就已經變得不完整了嗎……", "あるいは、私たちが考えているほど、グランド・リヴィジョンは堅牢な術式ではなかったか……？": "還是說，", "……え、ピュルテ？　どなたですか、って……": "……誒，看板？你問我是誰……", "ヴェルメリオ": "威爾梅里奧", "ちょっとー！　ピュルテ、そういうの面白くないからね！？　鉄板なのはわかるけどさぁ、ちゃんと空気読んでやらないとさ": "等等！看板，你這樣一點都不好玩啊！？我知道這是經典套路，但你得好好看氣氛啊", "ティンカー・ベル": "汀可貝兒", "え、いえ、あの、別に私、ふざけているとかではなくて、本当に言ってるんです。皆さん、私と初対面ですよね？": "誒，不，那個，我並不是在開玩笑，我是真的在問。各位，你們都是第一次見到我吧？", "ピュルテ": "看板", "ぐぬぬ……なかなか強情というか、設定に忠実というか。こうなったら、思わず踊りだしたくなっちゃうダンスで本性を暴いちゃうぞ！": "咕努努……該說是相當頑固呢，還是說對設定很忠實呢。既然如此，我就用一首讓你情不自禁想跳起舞的舞曲來揭露你的本性！", "や、別にその踊り、誰もつられて踊ったりしたことないし": "那個舞，誰都沒跟着跳過啊", "エミリー": "艾蜜莉", "まだ踊ってもないのに決めつけるな！": "還沒跳呢別下定論啊！", "妖精さん……これ、マジなんじゃないのかしら……。普段のピュルテなら、的確に突っ込んで妖精さんを止めてる場面よ": "妖精小姐……這，不會是真的吧……平時的看板，肯定會吐槽阻止妖精小姐的", "ドロシー": "桃樂絲", "それか、ちょっと呆れて冷たい目で見てる": "要不就是，有點無語地用冷淡的眼神看着", "クレア": "克蕾婭", "だとしたら本当にピュルテちゃん、記憶がないってこと？　なんでそんなことになってるのよ": "那麼看板真的沒有記憶了？　爲什麼會變成這樣啊", "シンデレラ": "仙杜瑞拉", "ピュルテ、これは真剣に答えてほしい。名前はわかるんだな？": "看板，希望你認真回答。你知道自己的名字吧？", "リル": "莉露", "あ、はい。私の名前はピュルテです。花の国から来ました。私は花の妖精なんです": "啊，是的。我的名字是看板。來自花之國。我是花之妖精", "他に何か覚えていることはあるか？　例えば、やらなくてはいけないことなど": "還記得其他什麼嗎？　比如，必須要做的事情", "長老に呼び出されて、天空神殿の神官長に会いに行くことになっています。でも、しばらくスティヴァーリ公国という国の近くで一人暮らしをすることになっています": "被長老叫去，要去見天空神殿的神官長。但是，暫時要在斯提瓦利公國這個國家附近獨自生活", "え、それって……リルんちがある国？": "哎，那個是……莉露家所在的國家？", "……初期状態ということか……": "……初始狀態嗎……", "……？": "……？", "え……": "哎……", "理由はわからないが、どうやらピュルテは本当に記憶がなくなっているようだ。おそらくエルマイトについてもわかっていないんじゃないか": "雖然不知道原因，但看板似乎是真的失去了記憶。恐怕她連聖之力都不知道吧", "わかる？　エルマイトとディマイトがあって、そのバランスが崩れてるからティンカたちは旅してて……": "知道嗎？　有聖之力和惡之力，因爲平衡被破壞了，所以汀可她們纔在旅行……", "ごめんなさい、なんのことかわかりません": "抱歉，我不知道你在說什麼", "神官長からその説明を受けた記憶は失われているわけね": "看來是失去了從神官長那裏接受的說明的記憶呢", "本当に記憶がないとしても、黒鉄の国にこのまま置いていくわけにもいかないでしょう？　レグルス教国に向かうっていうのは変わらないわ": "即使真的沒有記憶，也不能就這樣把她留在黑鐵之國吧？　前往雷古魯斯教國的計劃是不會改變的", "……そうだね。ピュルテの記憶喪失のことは、向かいながら考えるしかないかな": "……是啊。看板喪失記憶的事情，只能一邊前進一邊考慮了", "レグルス教国……？　あ、私もそこに行く予定なんです！": "雷古魯斯教國……？　啊，我也預定要去那裏！", "この先が不安ではあるな……": "今後會很不安啊……", "よし、忘れ物はないわね？　荷物は全部積み込んだわよね": "好了，沒有忘記的東西吧？　行李全部都裝上去了吧", "それじゃ、出航っ": "那麼，出航", "黒鉄の国のSGRから借りた、この高速巡視艇なら断絶の海までおよそ15分程度ということだったな": "從黑鐵之國的SGR借來的這艘高速巡邏艇，到斷絕之海大約需要15分鐘吧", "うおっ、もう加速が始まった！　本当にこの船、速いよね！": "哇，已經開始加速了！　這艘船，真的很快呢！", "わああ……！　すごいです、これが海なんですね！": "哇啊啊……！　好厲害，這就是大海啊！", "……う、うん。そうだよ": "……唔，嗯。是啊", "大きいなあ、広いなあ……！": "好大啊，好寬廣啊……！", "……わたしよりも世間知らずになっちゃってるみたい。記憶喪失だから当然なのかもしれないけど": "……好像變得比我還要不諳世事了。雖然因爲喪失記憶，所以這可能也是理所當然的", "……なんだ。貴君は、何を涙ぐんでいる。ピュルテがこんなことになったのを見ていられないのは小生も共感するが、泣くのは早いぞ": "……怎麼了。你，爲什麼淚眼汪汪的。雖然小生也感同身受，無法忍受看板變成這樣，但要哭還太早了", "ピュルテの記憶がどうやったら戻るか……根拠のある分析はできないが、小生は貴君が鍵になると思っている": "看板的記憶要怎樣才能恢復……雖然無法進行有根據的分析，但小生認爲你就是關鍵", "リル、ちょっといい？": "莉露，能打擾一下嗎？", "人間さんも来てくれる？": "人間君也來嗎？", "一体なんだ、こんな甲板の隅に連れてきて": "到底怎麼了，把我們帶到這種甲板的角落來", "リル、何か知っているんでしょう。ピュルテのことで": "莉露，你知道些什麼吧。關於看板的事", "この期に及んで隠し事なんて、やめてよねぇ？": "到了這個地步，可別再隱瞞了哦？", "その反応だと人間さんも心当たりはないみたいね……。リルひとりが知ってるってわけ？": "看你的反應，人間君好像也沒有頭緒……。只有莉露一個人知道嗎？", "何の話だ": "在說什麼", "ピュルテの記憶がどこまであるのか確認しているとき、あなた言ったわよね。『初期状態ということか』って": "在確認看板的記憶到什麼程度的時候，你說了吧。『是初始狀態嗎』", "この状況下で普通、あまり使わない言い回しだと思うんだよねぇ。だからリルは、何か知ってるんじゃないかなって": "在這種情況下，一般不會用這種說法。所以莉露應該知道些什麼吧", "……それは": "……那是", "ビンゴね。リルってば、自分はカンがいいわりに嘘をつくのが下手だわ": "猜中了呢。莉露真是的，明明自己很敏銳，卻很不擅長說謊呢", "……本来、これは本人の許可なく言うべきことではないんだ。口止めされているわけではないが": "……本來，這是沒有本人許可就不應該說的事情。雖然並沒有被封口", "やっぱりピュルテに何かあったんだねぇ？": "看板果然發生了什麼吧？", "何かあったというか……あったのだが、それははるか昔というか……": "與其說發生了什麼……發生了什麼，但那是很久以前的事了……", "なによ、はっきり言いなさいよ": "什麼啊，說清楚啊", "ピュルテは小生たちとは根本的に違う存在なんだ。彼女は……オトギノクニにおける作品でも、作家でもない。レグルス神官長によって人工的に作られた存在なんだ": "看板和小生們是根本上不同的存在。她……既不是童話之國的作品，也不是作家。而是雷古魯斯神官長人工製造的存在", "えっ……！？": "哎……！？", "人工的に……って……？": "人工製造……是……？"}