{"アイソーポスさん！　来てたんだ": "艾索波斯！　你来了啊", "フアナ": "弗亚纳", "ああ、どうなっているのか気になっていたからね。少なからず危険も考えられる場所だ。フアナひとりで行かせてしまって大丈夫だったかな": "是啊，因为很在意发生了什么。这里至少是个危险的地方。让弗亚纳一个人来真的没问题吗", "アイソーポス": "艾索波斯", "それは問題なかったよ。前にピュルテたちが来たときもそうだったみたいだけど、内部に多少の魔物はうろついてたけど": "这倒是没问题。之前看板她们来的时候好像也是这样，虽然内部多少有些魔物在徘徊", "例の、星の魔獣とやらの存在だな": "是那个叫星之魔兽的东西吧", "おそらく、そいつが放つディマイトに吸い寄せられて集まってきてるんだろうね。魔獣自体はあたしは遭遇しなかった": "很可能是因为它释放的恶之力吸引了魔物聚集过来。魔兽本身我倒是没有遇到", "ただ……まったく別の予想しない相手に会ったけどね": "只是……遇到了完全意想不到的人", "というと？": "你是说？", "ポステリオル、って名乗ってた……。『星の革命軍』のメンバーだって": "她自称波斯帖露……说是“星之革命军”的成员", "というと、ライブラたちの……まさか、封印が破られているというのか……？": "那就是莱布拉她们的……难道说，封印被打破了……？", "この地下迷宮の内部を案内してくれたよ。『十二迷宮』っていう場所なんだってね": "她带我参观了这个地下迷宫的内部。听说是叫“十二迷宫”的地方", "……戦闘になったわけではないのか": "……没有发生战斗吗", "彼女からあたしに向けて敵意はなかった。はっきり事情を説明してはくれなかったけど、たぶんレグルス神官長のことを憎んでる雰囲気だったね": "她对我没有敌意。虽然没有清楚地说明情况，但大概是对雷古鲁斯神官长怀恨在心", "ねえ、アイソーポスさん……レグルスも当然『星の革命軍』のメンバーだったんだよね？": "那个，艾索波斯……雷古鲁斯当然也是“星之革命军”的成员吧？", "ああ、そのとおりだ。『星の革命軍』とは天空神殿の、グランド・リヴィジョン以前の呼称……レグルスにとって彼女は同胞のはずだ": "是的，正是如此。『星之革命军』是天空神殿在", "一枚岩ではなかった、ということなのだろうか。彼女が言っていたことがすべて事実だとすれば、だが": "这意味着他们内部并不团结。当然，前提是她所说的一切都是事实", "その場合、気がかりなのは内部事情よりも封印が破られているということだ。GR２が完成していない現時点で、既に術式は不完全になっているのか……": "在这种情况下，比起内部情况，我更担心封印被打破。在GR2尚未完成的现在，术式就已经变得不完整了吗……", "あるいは、私たちが考えているほど、グランド・リヴィジョンは堅牢な術式ではなかったか……？": "还是说，", "……え、ピュルテ？　どなたですか、って……": "……诶，看板？你问我是谁……", "ヴェルメリオ": "威尔梅里奥", "ちょっとー！　ピュルテ、そういうの面白くないからね！？　鉄板なのはわかるけどさぁ、ちゃんと空気読んでやらないとさ": "等等！看板，你这样一点都不好玩啊！？我知道这是经典套路，但你得好好看气氛啊", "ティンカー・ベル": "汀可贝儿", "え、いえ、あの、別に私、ふざけているとかではなくて、本当に言ってるんです。皆さん、私と初対面ですよね？": "诶，不，那个，我并不是在开玩笑，我是真的在问。各位，你们都是第一次见到我吧？", "ピュルテ": "看板", "ぐぬぬ……なかなか強情というか、設定に忠実というか。こうなったら、思わず踊りだしたくなっちゃうダンスで本性を暴いちゃうぞ！": "咕努努……该说是相当顽固呢，还是说对设定很忠实呢。既然如此，我就用一首让你情不自禁想跳起舞的舞曲来揭露你的本性！", "や、別にその踊り、誰もつられて踊ったりしたことないし": "那个舞，谁都没跟着跳过啊", "エミリー": "艾蜜莉", "まだ踊ってもないのに決めつけるな！": "还没跳呢别下定论啊！", "妖精さん……これ、マジなんじゃないのかしら……。普段のピュルテなら、的確に突っ込んで妖精さんを止めてる場面よ": "妖精小姐……这，不会是真的吧……平时的看板，肯定会吐槽阻止妖精小姐的", "ドロシー": "桃乐丝", "それか、ちょっと呆れて冷たい目で見てる": "要不就是，有点无语地用冷淡的眼神看着", "クレア": "克蕾娅", "だとしたら本当にピュルテちゃん、記憶がないってこと？　なんでそんなことになってるのよ": "那么看板真的没有记忆了？　为什么会变成这样啊", "シンデレラ": "仙杜瑞拉", "ピュルテ、これは真剣に答えてほしい。名前はわかるんだな？": "看板，希望你认真回答。你知道自己的名字吧？", "リル": "莉露", "あ、はい。私の名前はピュルテです。花の国から来ました。私は花の妖精なんです": "啊，是的。我的名字是看板。来自花之国。我是花之妖精", "他に何か覚えていることはあるか？　例えば、やらなくてはいけないことなど": "还记得其他什么吗？　比如，必须要做的事情", "長老に呼び出されて、天空神殿の神官長に会いに行くことになっています。でも、しばらくスティヴァーリ公国という国の近くで一人暮らしをすることになっています": "被长老叫去，要去见天空神殿的神官长。但是，暂时要在斯提瓦利公国这个国家附近独自生活", "え、それって……リルんちがある国？": "哎，那个是……莉露家所在的国家？", "……初期状態ということか……": "……初始状态吗……", "……？": "……？", "え……": "哎……", "理由はわからないが、どうやらピュルテは本当に記憶がなくなっているようだ。おそらくエルマイトについてもわかっていないんじゃないか": "虽然不知道原因，但看板似乎是真的失去了记忆。恐怕她连聖之力都不知道吧", "わかる？　エルマイトとディマイトがあって、そのバランスが崩れてるからティンカたちは旅してて……": "知道吗？　有聖之力和惡之力，因为平衡被破坏了，所以汀可她们才在旅行……", "ごめんなさい、なんのことかわかりません": "抱歉，我不知道你在说什么", "神官長からその説明を受けた記憶は失われているわけね": "看来是失去了从神官长那里接受的说明的记忆呢", "本当に記憶がないとしても、黒鉄の国にこのまま置いていくわけにもいかないでしょう？　レグルス教国に向かうっていうのは変わらないわ": "即使真的没有记忆，也不能就这样把她留在黑铁之国吧？　前往雷古鲁斯教国的计划是不会改变的", "……そうだね。ピュルテの記憶喪失のことは、向かいながら考えるしかないかな": "……是啊。看板丧失记忆的事情，只能一边前进一边考虑了", "レグルス教国……？　あ、私もそこに行く予定なんです！": "雷古鲁斯教国……？　啊，我也预定要去那里！", "この先が不安ではあるな……": "今后会很不安啊……", "よし、忘れ物はないわね？　荷物は全部積み込んだわよね": "好了，没有忘记的东西吧？　行李全部都装上去了吧", "それじゃ、出航っ": "那么，出航", "黒鉄の国のSGRから借りた、この高速巡視艇なら断絶の海までおよそ15分程度ということだったな": "从黑铁之国的SGR借来的这艘高速巡逻艇，到断绝之海大约需要15分钟吧", "うおっ、もう加速が始まった！　本当にこの船、速いよね！": "哇，已经开始加速了！　这艘船，真的很快呢！", "わああ……！　すごいです、これが海なんですね！": "哇啊啊……！　好厉害，这就是大海啊！", "……う、うん。そうだよ": "……唔，嗯。是啊", "大きいなあ、広いなあ……！": "好大啊，好宽广啊……！", "……わたしよりも世間知らずになっちゃってるみたい。記憶喪失だから当然なのかもしれないけど": "……好像变得比我还要不谙世事了。虽然因为丧失记忆，所以这可能也是理所当然的", "……なんだ。貴君は、何を涙ぐんでいる。ピュルテがこんなことになったのを見ていられないのは小生も共感するが、泣くのは早いぞ": "……怎么了。你，为什么泪眼汪汪的。虽然小生也感同身受，无法忍受看板变成这样，但要哭还太早了", "ピュルテの記憶がどうやったら戻るか……根拠のある分析はできないが、小生は貴君が鍵になると思っている": "看板的记忆要怎样才能恢复……虽然无法进行有根据的分析，但小生认为你就是关键", "リル、ちょっといい？": "莉露，能打扰一下吗？", "人間さんも来てくれる？": "人間君也来吗？", "一体なんだ、こんな甲板の隅に連れてきて": "到底怎么了，把我们带到这种甲板的角落来", "リル、何か知っているんでしょう。ピュルテのことで": "莉露，你知道些什么吧。关于看板的事", "この期に及んで隠し事なんて、やめてよねぇ？": "到了这个地步，可别再隐瞒了哦？", "その反応だと人間さんも心当たりはないみたいね……。リルひとりが知ってるってわけ？": "看你的反应，人間君好像也没有头绪……。只有莉露一个人知道吗？", "何の話だ": "在说什么", "ピュルテの記憶がどこまであるのか確認しているとき、あなた言ったわよね。『初期状態ということか』って": "在确认看板的记忆到什么程度的时候，你说了吧。『是初始状态吗』", "この状況下で普通、あまり使わない言い回しだと思うんだよねぇ。だからリルは、何か知ってるんじゃないかなって": "在这种情况下，一般不会用这种说法。所以莉露应该知道些什么吧", "……それは": "……那是", "ビンゴね。リルってば、自分はカンがいいわりに嘘をつくのが下手だわ": "猜中了呢。莉露真是的，明明自己很敏锐，却很不擅长说谎呢", "……本来、これは本人の許可なく言うべきことではないんだ。口止めされているわけではないが": "……本来，这是没有本人许可就不应该说的事情。虽然并没有被封口", "やっぱりピュルテに何かあったんだねぇ？": "看板果然发生了什么吧？", "何かあったというか……あったのだが、それははるか昔というか……": "与其说发生了什么……发生了什么，但那是很久以前的事了……", "なによ、はっきり言いなさいよ": "什么啊，说清楚啊", "ピュルテは小生たちとは根本的に違う存在なんだ。彼女は……オトギノクニにおける作品でも、作家でもない。レグルス神官長によって人工的に作られた存在なんだ": "看板和小生们是根本上不同的存在。她……既不是童话之国的作品，也不是作家。而是雷古鲁斯神官长人工制造的存在", "えっ……！？": "哎……！？", "人工的に……って……？": "人工制造……是……？"}