{"では、続いてのニュースです": "那么，接下来是新闻", "おお、この事件な。えらい大爆発だったんだろ？": "哦哦，这个事件啊。是很大的爆炸吧？", "店主": "店主", "東の第三埠頭のあたりだよな。車が粉々に吹き飛んだらしい": "是东边的第三码头那一带吧。听说车被炸得粉碎", "常連客": "常客", "……": "……", "ペロー": "佩罗", "こうして潜伏して情報収集をするのも、もう慣れたものです……。ずっとこんな汚れ仕事を引き受けて……": "已经习惯像这样潜伏收集情报了……一直接这种肮脏的工作……", "でももう、そんな屈辱の日々もあと少し……。必ず、支配する側に回ってみせる……！": "但是，这种屈辱的日子也快结束了……我一定会成为支配者……！", "姉ちゃん、おかわりするかい？": "姐姐，要再来一杯吗？", "えっ？　あ、ええ、そうね。お願いしましょうか": "哎？　啊，嗯，好啊。那就再来一杯吧", "ずいぶん怖い顔してたけど、なんかあったのかい": "你刚才的表情很可怕啊，发生什么事了吗", "あ……そんなに顔に出ていましたか。いえ、少し昔の嫌なことを思い出していただけですよ": "啊……我的表情有那么可怕吗。没什么，只是想起了以前的讨厌回忆而已", "そうかい、ならいいんだがね": "是吗，那就好", "いけませんね、私としたことが感情的になってしまいました……": "不行啊，我居然变得这么感情用事……", "仕事かい？　あまりストレス溜めちゃいけないよ": "是工作吗？　别给自己太大压力啊", "ふふっ、大丈夫ですよ。長い間、準備してきた大きな仕事が、ようやく日の目を見そうなんです。それで、つい": "呵呵，没事的。我准备了很长时间的大工作终于要见光了。所以，一不小心就", "ああ、なるほど。緊張からそんな顔になってたんだな": "哦，原来如此。是因为紧张才露出那种表情啊", "ええ。あと少しですから、失敗できないと思いまして": "是的。还差一点，所以不能失败", "ピュルテを使って人間界から新たなエルマイト保有者を探す……それがレグルスの狙いでしょう。ならば、その人間界の相手にアプローチしなくては……": "用看板从人界寻找新的聖之力持有者……这就是雷古鲁斯的目的吧。那么，就必须接近那个人界的人……", "それに……深淵の闇は近い": "而且……深渊之暗也近了", "……まあ、あのひとにかかれば余計な気遣いかもしれませんが": "……不过，交给那个人的话，或许就不需要我操心了", "ちょっと、これ": "等一下，这个", "女性": "女性", "あなたは……？　それにこれは、記録用スフィア……？": "你是……？　而且这个，是记录用的丝菲亚……？", "あなたが欲しい、新しい情報よ。10万でどうかしら": "你想要的新情报。10万怎么样", "な、10万……？": "1，10万……？", "普段なら相手にしないところですが、このタイミング……": "平时的话我不会理你，但这个时机……", "いいでしょう、買います": "好吧，我买了", "どうも。それじゃあ、うまく使ってみて。中身は音声よ": "谢谢。那么，好好使用吧。里面是声音哦", "音声……？": "声音……？", "ポステリオルって子が言っていることが本当なら、もうグランド・リヴィジョンそのものが崩れかかっているのかな": "如果那个叫波斯帖露的孩子说的是真的，那", "フアナ": "弗亚纳", "だとしたら、本当にライブラを復活させられるんじゃないかな！　嘘をつく必要ないよね": "那么，真的能复活莱布拉吧！　没必要说谎", "確かにそうだな……": "确实如此……", "アイソーポス": "艾索波斯", "え？　あんまり良いことじゃなかった？": "哎？　这不是好事吗？", "まず、この事実は決してレグルスに知られてはいけない。放っておいても復活できるとなれば、彼女は交渉に応じずに力技に出るかもしれないぞ": "首先，这个事实绝对不能让雷古鲁斯知道。如果放着不管也能复活，她可能会不接受交涉，而是用武力解决", "あ、そっか……交渉材料として成立しなくなっちゃうもんね。そうだよね……": "啊，对哦……作为交涉材料就不成立了。也是啊……", "というか、アイソーポスさんはこれを見返りに、レグルスに何をさせようとしてるの": "话说，艾索波斯先生打算让雷古鲁斯做什么作为这个的回报呢", "……レグルスの退陣、だな": "……让雷古鲁斯退位吧", "退陣……": "退位……", "神官長の職を辞し、一切の権限を放棄することだ。彼女は権力欲など最初からない。ただライブラの理想を実現したいという責任感だけなんだ": "让她辞去神官长的职务，放弃一切权限。她从一开始就没有权力欲。她只是出于责任感，想要实现莱布拉的理想而已", "ライブラが復活するなら、彼女はそれが最優先のはず。退陣させ、その後で復活させ……ライブラの遺志を断ち切る": "如果莱布拉能复活，她应该会把这件事放在第一位。让她退位，然后让她复活……切断莱布拉的遗志", "レグルスなら、それを飲む？": "雷古鲁斯会接受这个条件吗？", "本来、少し考えればわかることだ。復活後、何もかも手放したレグルスを、ライブラがどう評価するか。しかし彼女は、そんな判断力すら失いつつある": "本来，稍微想想就能明白。复活后，莱布拉会如何评价放弃一切的雷古鲁斯。但是，她已经逐渐失去了这种判断力", "人間さんくんたちやグリム家、それにアイソーポスさんも動いてるのがプレッシャーになってるんだよね、きっと": "一定是人类君他们和格林家，还有艾索波斯先生的行动给她带来了压力吧", "どの勢力とも違うのは、彼女はひとりだということだ。孤独なんだよ。だから目の前の安らぎにすがってしまう": "她和任何势力都不一样，因为她是一个人。她很孤独。所以她会依赖眼前的安宁", "気が付いたときには、何も持たないライブラとレグルスのふたりになってるってことだね": "意思是，等她注意到的时候，她和莱布拉两个人已经一无所有了", "また何か活動をするかもしれないが、今度こそしっかり監視をつければいい": "她可能还会做些什么，但这次一定要好好监视她", "でもさ、GR2が成功したら天空神殿の権限はどっちにしろなくなっちゃうんじゃないの？": "但是，如果GR2成功了，天空神殿的权限不就不管怎样都会消失吗？", "いや……これは保険だよ": "不……这是保险", "保険？": "保险？", "もし万一GR2が失敗に終わっても、天空神殿を無効化するための手だ。こちらの意に沿う誰かをレグルスの後釜に据えればいい。マロリーあたりが妥当か": "如果万一GR2失败了，这也是让天空神殿失效的手段。只要让顺从我们的人接替雷古鲁斯就行了。马洛里应该比较合适", "神官長にどの程度の権限があるのか未知数ではあるが、やらないよりやっておいたほうがいいだろう": "虽然不知道神官长有多少权限，但总比什么都不做要好", "解体するって言ったら拒否しそうだけど、誰かがちゃんと継ぐなら、って思う……のかな": "如果说要解体，她可能会拒绝，但如果有人继承的话，她会……这么想吗", "どこまで乗ってくるかは賭けだったが、この時点で私たちはコストを払ってないからね。言ってみるだけタダだ": "虽然不知道她会接受到什么程度，但在这个时候我们还没有付出代价。只是说说而已，不用钱的", "もっとも、ここまで反応してくれるとは誤算だったが……": "不过，我没想到她会做出这么大的反应……", "……音声はここで終わっていますね。アイソーポスは、ライブラを餌にレグルスをたらしこむつもりでしたか": "……声音到此为止了。艾索波斯是打算用莱布拉来引诱雷古鲁斯吗", "こんな手に引っかかるとは、どれだけ愚かなのか……いえ、わかっていても抗えないのかもしれませんね": "居然会上这种当，她到底有多愚蠢……不，也许她知道却无法抗拒", "しかし、さすがにこれを聞けば思いとどまるでしょう。しかし、この記録スフィアはいったい誰が……": "但是，听到这个她应该会打消念头吧。不过，这个记录丝菲亚到底是谁……", "あの、さっきのスフィア、売れました": "那个，刚才的丝菲亚，卖掉了", "ども。これで仕事は完了ッス。ああ、売ったときのそのお金は全額あげるんで": "多谢。这样工作就完成了。啊，卖了之后的钱全部给你", "デュプリ・ライブラ": "杜普利・莱布拉", "えっ、だって10万も……いいんですか？": "哎，可是10万日元……真的可以吗？", "お金なんて……どうでもいいし……": "钱什么的……无所谓了……", "えっ？": "哎？", "あ、ううん。なんでもない、お疲れ様ッス。ありがと": "啊，没事。没什么，辛苦了。谢谢", "……きっとペローはこれを神官長に報告するはず。そしたら神官長だって、復活なんて考えずに、このままでいいって思ってくれる……そうッスよね……？": "……佩罗肯定会把这个报告给神官长。那样的话神官长也不会考虑复活，而是觉得保持现状就好……是这样吧……？"}