{"あったわ。これがフォルクス・ゲヘナに乗ってた遠藤さんが投げつけた剣ね": "找到了。這就是遠藤小姐在伏爾克・蓋赫納上扔出去的劍", "シンデレラ": "仙杜瑞拉", "セカンドハンド、って名前なんだっけ": "名字是叫Second hand來着", "クレア": "克蕾婭", "そう。秒針を意味するらしい": "是的。好像是秒針的意思", "リル": "莉露", "秒針……時計ってやつにくっついてる、細っこいやつのことなんでしょ？": "秒針……就是指掛在時鐘上，那個細細的東西吧？", "ティンカー・ベル": "汀可貝兒", "ええ。一番よく動き回る針ね": "是的。是動得最勤快的針", "また時間……。時間の概念が封印されてたり、グランド・リヴィジョンはどうして時間が関係するのかしら……": "又是時間……時間的概念被封印，", "ドロシー": "桃樂絲", "で、これどうするんだっけ": "那，這個要怎麼辦", "貸して。レオナに扱い方は聞いてるから。ここのパーツを引っ張って……と": "給我。我問過雷歐納怎麼用。把這裏的零件拉出來……", "パラケルスス": "帕拉賽魯斯", "……なんか出てきた。すごく小さい部品だね": "……好像出來了。是個很小的零件呢", "ヴェルメリオ": "威爾梅里奧", "これが私たちが必要としてる『時計の針』ってこと？": "這就是我們需要的“時鐘的針”嗎？", "その通り。木を隠すなら森の中、この剣自体が針の隠し場所になっていたわけだね": "沒錯。正所謂藏木於林，這把劍本身就是隱藏針的地方", "よくわかりませんが、この後はどこに向かうんでしょう。レグルス教国の前に寄り道されるんですか？": "雖然不是很懂，但之後要去哪裏呢。在去雷古魯斯教國之前要繞道嗎？", "ピュルテ": "看板", "……ここからはもう、レグルス教国を目指すよ": "……從這裏開始，就以雷古魯斯教國爲目標吧", "うう……このくっそ寒そうな道のりをがんばって旅しなくちゃいけないんだね……": "嗚嗚……必須努力在這條看起來超級冷的路上旅行了呢……", "妖精さんったら、弱音を吐くのが早すぎない？": "妖精小姐真是的，現在就泄氣會不會太早了？", "吐いてないでしょ別に！　ちょっと予想してやる気が萎んだだけ！": "我纔沒有泄氣呢！只是稍微想象了一下就沒了幹勁而已！", "……ここはどんな場所なの？": "……這裏是怎樣的地方？", "永久凍土ジェロドラシル。ここは厳密には陸地ではない。超巨大な氷の塊なんだ": "永久凍土傑羅多拉希爾。這裏嚴格來說不是陸地。是超巨大的冰塊", "えっ、氷？　じゃあ土とかないってこと？": "哎，冰？　也就是說沒有土嗎？", "足元は普通に、雪が積もってるだけに見えるんだけど……この雪を取り払ったら、氷になってるのね": "腳下看起來只是積雪而已……把雪撥開的話，就會變成冰呢", "そういうこと。まあ、見た目は雪山と変わらないし、氷だからっていきなりとけたりもしないし": "就是這樣。不過，看上去和雪山沒什麼區別，而且因爲是冰也不會突然融化", "本当ですか……！？　もしうっかり氷が割れて海の中に落ちちゃったら終わりですよ！": "真的嗎……！？　要是不小心踩破冰掉到海里就完了啊！", "そう簡単に割れないでしょ。……割れないわよね？": "不會那麼容易破的吧。……不會破的吧？", "大丈夫、いざというときは全員がティンカにつかまればいいんだよぅ": "不用擔心，萬一出事了大家抓住汀可就行啦", "エミリー": "艾蜜莉", "いや、ちょっと、ティンカの負担大きすぎない！？": "不，等下，這負擔對汀可來說太大了吧！？", "うう、さっむ！　予想はしてたけど夜になるとめちゃくちゃ冷えるわね！": "嗚嗚，好冷！　雖然早就預料到了，但一到晚上就冷得不得了啊！", "昼間でもあんな寒さだったんだもの。ああ、飲まなきゃ凍死しちゃうわ": "白天就已經那麼冷了。啊啊，不喝點酒就要凍死了", "だとしたら、酒を飲んでいない小生らはとっくに凍りついていることになるんだが": "那麼，沒喝酒的小生早就凍成冰棍了", "ここって誰も住んでないの？": "這裏沒有人住嗎？", "そうだね。管理小屋なんかはあるかもしれないけど、定住している人はさすがにいないんじゃないかな": "是啊。雖然可能有管理小屋，但應該沒有人定居在這裏吧", "当たり前ですよ。こんな寒い場所で、しかも下が氷でいつとけちゃうかわかんないんですよ。住めるはずありません": "當然了。這麼冷的地方，而且下面還是冰，不知道什麼時候會融化。不可能住人的", "氷がとける話、まだしてる……": "還在說冰會融化的事……", "逆に言えば、これだけ寒くて氷がとけるとは思えないのに": "反過來說，明明這麼冷，冰怎麼可能會融化呢", "……みんな、お待たせ": "……大家，久等了", "出たーっ！！　旅の楽しみ、ずきんのごはん！　ああ、あったかそう……！": "出來了！！　旅行的樂趣，小棉襖的飯！　啊啊，看起來好暖和……！", "ヴェルのことだから、体があったまるような工夫もしてくれてるんでしょ": "既然是威爾，肯定也做了什麼讓身體暖和起來的準備吧", "……うん、正解。こういう気遣いができる子、お嫁さんにしたくなるんじゃないかなって": "……嗯，正確。能這麼體貼的女孩子，應該會想娶回家吧", "おぉー、最近はほんとヴェルも積極的にアピールするようになったねぇ": "哦哦，最近威爾也變得積極起來了呢", "え、なに、私に言ってる？　そうね、ヴェルがお嫁さんなら考えてもいいかも……": "咦，什麼，是在說我嗎？是啊，威爾能當老婆的話，我考慮一下也行……", "……違うから。わたしと人間さんの間にふらふら入ってきて、変なこと言わないで": "……不是啦。不要在我和人間君之間亂入，說些奇怪的話", "もうだいぶ酔ってるからねぇ": "已經醉得差不多了呢", "やれやれ、酔うのが早すぎるな": "真是的，醉得太快了吧", "パラケルススはなんで平気なのよ……ひっく。あなただって道中、ずっとスキットルからお酒飲んでたくせにっ": "帕拉賽魯斯爲什麼沒事啊……嗝。你一路上不也一直在用扁酒壺喝酒嗎", "そうだったのか？　こちらはこちらで、まったく酔っている気配がないな": "是嗎？我這邊倒是完全沒有醉的感覺呢", "体を温める目的で飲んでるのに、ここまで酔っ払うほうがおかしいだろ": "明明是爲了暖身子才喝的，醉成這樣才奇怪吧", "それはそう": "是啊", "だって美味しいから、ついついぐびぐびいっちゃうんだもん": "因爲很好喝嘛，不知不覺就咕嘟咕嘟喝起來了", "もう姐さんはしょうがないなぁ": "真是拿姐姐沒辦法呢", "あはは、シンデレラさんってば、そんなこと言いながらもさっきから飲み続けてるじゃないですか": "啊哈哈，仙杜瑞拉小姐嘴上這麼說，但不也一直在喝嗎", "あははは……はは……": "啊哈哈哈……哈哈……", "……": "……", "ピュルテ？": "看板？", "う、うう……ぐすっ……": "嗚，嗚嗚……嗚嗚……", "お、おい、ピュルテ！？　どうした、何故泣く？": "喂，喂，看板！？　怎麼了，爲什麼哭了？", "人間さんもリルも落ち着きなよ。……きっと、楽しくて泣いちゃったんだよね？": "人間君和莉露都冷靜點……她一定是太開心了，所以才哭的吧？", "はい……記憶がないせいで、皆さんとはほとんど初対面なのに……。でもこうして何気ない会話とかしてる時間が楽しくて、それで……": "是的……因爲沒有記憶，明明和大家幾乎都是初次見面……但是像這樣閒聊的時間卻讓我感到很開心，所以……", "それが泣く理由なのか？": "這就是你哭的原因嗎？", "こんな楽しい空間に、私はずっといたんだって実感して……。きっとすごく良い思い出もたくさんあったはずなんです": "我切實地感受到，自己一直都在這麼快樂的空間裏……肯定也留下了很多美好的回憶", "なのにそれを私は覚えてない……": "但是我現在卻記不起來了……", "大丈夫よ": "沒事的", "あっ……シンデレラさん……？": "啊……仙杜瑞拉小姐……？", "そうよね。悲しいわよね。でも、大丈夫": "是啊。你一定很難過吧。但是，沒事的", "シンデレラさんの胸の中……あったかいです……": "在仙杜瑞拉小姐的懷裏……好溫暖……", "思い出はね、完全に消え去ったわけじゃないのよ。ピュルテちゃんが忘れてしまっても、私たちは優しいピュルテちゃんのことを知ってるから": "回憶並不是完全消失不見了哦。就算看板醬忘記了，我們也知道看板醬是個溫柔的人", "シンデレラさん……": "仙杜瑞拉小姐……", "だから、これからも続いていくわ。ね、だから泣かないで": "所以，今後也會繼續下去的。所以，別哭了", "ねえ……リル、ドロシー、人間さん。エミリーはもう、言うべきなんじゃないかと思ってる": "那個……莉露，桃樂絲，人間君。艾蜜莉覺得，應該說出來了", "奇遇ね。私もよ": "奇怪了。我也是", "……え、なんの話？": "……誒，什麼？", "そうだな……。わかった、小生から話そう。ピュルテにはショッキングだと思うが、後から聞くよりマシだろうから一緒に聞いてほしい": "是啊……。明白了，小生來說吧。雖然看板醬會受到打擊，但總比之後再聽要好，所以希望你一起聽", "リルさん……？　な、なんのお話ですか……": "莉露小姐……？　是，是什麼事呢……", "実は、ピュルテは――……": "其實，看板醬是……", "ピュルテちゃんが……": "看板醬……", "……うそでしょ……？": "……騙人的吧……？", "小生も知ったのは黒鉄の国、レオナ殿の家に行ったときのことだ。もちろんピュルテ自身もな": "小生也是在黑鐵之國，去雷歐納小姐家的時候知道的。當然看板醬自己也是", "てっきりぼくは、みんなも知ってるものだとばかり勘違いしていてね。悪いことをしたよ": "我一直以爲大家都知道呢。真是抱歉", "……そういえばピュルテが倒れたときがあったよね": "……說起來看板醬有次暈倒了呢", "私が人工的に作られた……？　神官長に、ですか……！？　だってまだ、お会いもしてない……ああ、そっか。それも作られた記憶ってこと……": "我是人工製造的……？　是神官長，製造的嗎……！？　我明明，還沒有見過他……啊啊，是嗎。那也是被植入的記憶……", "おそらくは、そうなんだろう。花の国から旅をして天空神殿に到着した……という前提となる記憶を埋め込まれたんだ": "大概，是這樣吧。從花之國旅行到天空神殿……這個前提的記憶被植入了", "実際にはそのとき、神殿で目覚めたってことね": "實際上，那個時候在神殿醒來了呢", "そんなの……ひどすぎるよ……！": "這種事……太過分了……！", "どう生まれたって関係ない、ピュルテはピュルテだもん。だからそれは百歩譲っていいよ。けどさぁ……": "無論怎麼出生都無所謂，看板就是看板。所以退一百步來說，這也沒關係。但是啊……", "作った人が大事に愛情かけてくれてるから、そういうのもアリだなって思うの。でも神官長なんて、きっと道具みたいな扱いなんだ！　だから、ティンカは許せない！": "製造的人如果能付出愛情，我覺得這樣也可以。但是神官長什麼的，肯定把你看作道具！　所以，我不能原諒！", "ティンカ。それは、だめ": "汀可。這，不行", "あ……": "啊……", "…………": "…………", "ごめん、ピュルテ……": "抱歉，看板……", "いいえ。私は詳しい状況とか、神官長がどんな人かも知りませんから。ティンカさんがそういうなら、きっとそうなんだと思いますし……": "不。因爲我對詳細的情況，還有神官長是什麼樣的人，都不知道。既然汀可小姐這麼說，那我想一定是這樣……", "それにね、記憶がないからでしょうか。さほどショックじゃないんですよ": "而且呢，是因爲沒有記憶嗎。我並沒有受到很大的打擊", "これだけは言っておく。お前の出自がなんであれ、小生たちはピュルテの味方だ。それは、忘れないでくれ": "小生要先說清楚。無論你的出身如何，小生們都是看板的同伴。這一點，不要忘了"}