{"あったわ。これがフォルクス・ゲヘナに乗ってた遠藤さんが投げつけた剣ね": "找到了。这就是远藤小姐在伏尔克・盖赫纳上扔出去的剑", "シンデレラ": "仙杜瑞拉", "セカンドハンド、って名前なんだっけ": "名字是叫Second hand来着", "クレア": "克蕾娅", "そう。秒針を意味するらしい": "是的。好像是秒针的意思", "リル": "莉露", "秒針……時計ってやつにくっついてる、細っこいやつのことなんでしょ？": "秒针……就是指挂在时钟上，那个细细的东西吧？", "ティンカー・ベル": "汀可贝儿", "ええ。一番よく動き回る針ね": "是的。是动得最勤快的针", "また時間……。時間の概念が封印されてたり、グランド・リヴィジョンはどうして時間が関係するのかしら……": "又是时间……时间的概念被封印，", "ドロシー": "桃乐丝", "で、これどうするんだっけ": "那，这个要怎么办", "貸して。レオナに扱い方は聞いてるから。ここのパーツを引っ張って……と": "给我。我问过雷欧纳怎么用。把这里的零件拉出来……", "パラケルスス": "帕拉赛鲁斯", "……なんか出てきた。すごく小さい部品だね": "……好像出来了。是个很小的零件呢", "ヴェルメリオ": "威尔梅里奥", "これが私たちが必要としてる『時計の針』ってこと？": "这就是我们需要的“时钟的针”吗？", "その通り。木を隠すなら森の中、この剣自体が針の隠し場所になっていたわけだね": "没错。正所谓藏木于林，这把剑本身就是隐藏针的地方", "よくわかりませんが、この後はどこに向かうんでしょう。レグルス教国の前に寄り道されるんですか？": "虽然不是很懂，但之后要去哪里呢。在去雷古鲁斯教国之前要绕道吗？", "ピュルテ": "看板", "……ここからはもう、レグルス教国を目指すよ": "……从这里开始，就以雷古鲁斯教国为目标吧", "うう……このくっそ寒そうな道のりをがんばって旅しなくちゃいけないんだね……": "呜呜……必须努力在这条看起来超级冷的路上旅行了呢……", "妖精さんったら、弱音を吐くのが早すぎない？": "妖精小姐真是的，现在就泄气会不会太早了？", "吐いてないでしょ別に！　ちょっと予想してやる気が萎んだだけ！": "我才没有泄气呢！只是稍微想象了一下就没了干劲而已！", "……ここはどんな場所なの？": "……这里是怎样的地方？", "永久凍土ジェロドラシル。ここは厳密には陸地ではない。超巨大な氷の塊なんだ": "永久冻土杰罗多拉希尔。这里严格来说不是陆地。是超巨大的冰块", "えっ、氷？　じゃあ土とかないってこと？": "哎，冰？　也就是说没有土吗？", "足元は普通に、雪が積もってるだけに見えるんだけど……この雪を取り払ったら、氷になってるのね": "脚下看起来只是积雪而已……把雪拨开的话，就会变成冰呢", "そういうこと。まあ、見た目は雪山と変わらないし、氷だからっていきなりとけたりもしないし": "就是这样。不过，看上去和雪山没什么区别，而且因为是冰也不会突然融化", "本当ですか……！？　もしうっかり氷が割れて海の中に落ちちゃったら終わりですよ！": "真的吗……！？　要是不小心踩破冰掉到海里就完了啊！", "そう簡単に割れないでしょ。……割れないわよね？": "不会那么容易破的吧。……不会破的吧？", "大丈夫、いざというときは全員がティンカにつかまればいいんだよぅ": "不用担心，万一出事了大家抓住汀可就行啦", "エミリー": "艾蜜莉", "いや、ちょっと、ティンカの負担大きすぎない！？": "不，等下，这负担对汀可来说太大了吧！？", "うう、さっむ！　予想はしてたけど夜になるとめちゃくちゃ冷えるわね！": "呜呜，好冷！　虽然早就预料到了，但一到晚上就冷得不得了啊！", "昼間でもあんな寒さだったんだもの。ああ、飲まなきゃ凍死しちゃうわ": "白天就已经那么冷了。啊啊，不喝点酒就要冻死了", "だとしたら、酒を飲んでいない小生らはとっくに凍りついていることになるんだが": "那么，没喝酒的小生早就冻成冰棍了", "ここって誰も住んでないの？": "这里没有人住吗？", "そうだね。管理小屋なんかはあるかもしれないけど、定住している人はさすがにいないんじゃないかな": "是啊。虽然可能有管理小屋，但应该没有人定居在这里吧", "当たり前ですよ。こんな寒い場所で、しかも下が氷でいつとけちゃうかわかんないんですよ。住めるはずありません": "当然了。这么冷的地方，而且下面还是冰，不知道什么时候会融化。不可能住人的", "氷がとける話、まだしてる……": "还在说冰会融化的事……", "逆に言えば、これだけ寒くて氷がとけるとは思えないのに": "反过来说，明明这么冷，冰怎么可能会融化呢", "……みんな、お待たせ": "……大家，久等了", "出たーっ！！　旅の楽しみ、ずきんのごはん！　ああ、あったかそう……！": "出来了！！　旅行的乐趣，小棉袄的饭！　啊啊，看起来好暖和……！", "ヴェルのことだから、体があったまるような工夫もしてくれてるんでしょ": "既然是威爾，肯定也做了什么让身体暖和起来的准备吧", "……うん、正解。こういう気遣いができる子、お嫁さんにしたくなるんじゃないかなって": "……嗯，正确。能这么体贴的女孩子，应该会想娶回家吧", "おぉー、最近はほんとヴェルも積極的にアピールするようになったねぇ": "哦哦，最近威爾也变得积极起来了呢", "え、なに、私に言ってる？　そうね、ヴェルがお嫁さんなら考えてもいいかも……": "咦，什么，是在说我吗？是啊，威爾能当老婆的话，我考虑一下也行……", "……違うから。わたしと人間さんの間にふらふら入ってきて、変なこと言わないで": "……不是啦。不要在我和人間君之间乱入，说些奇怪的话", "もうだいぶ酔ってるからねぇ": "已经醉得差不多了呢", "やれやれ、酔うのが早すぎるな": "真是的，醉得太快了吧", "パラケルススはなんで平気なのよ……ひっく。あなただって道中、ずっとスキットルからお酒飲んでたくせにっ": "帕拉赛鲁斯为什么没事啊……嗝。你一路上不也一直在用扁酒壶喝酒吗", "そうだったのか？　こちらはこちらで、まったく酔っている気配がないな": "是吗？我这边倒是完全没有醉的感觉呢", "体を温める目的で飲んでるのに、ここまで酔っ払うほうがおかしいだろ": "明明是为了暖身子才喝的，醉成这样才奇怪吧", "それはそう": "是啊", "だって美味しいから、ついついぐびぐびいっちゃうんだもん": "因为很好喝嘛，不知不觉就咕嘟咕嘟喝起来了", "もう姐さんはしょうがないなぁ": "真是拿姐姐没办法呢", "あはは、シンデレラさんってば、そんなこと言いながらもさっきから飲み続けてるじゃないですか": "啊哈哈，仙杜瑞拉小姐嘴上这么说，但不也一直在喝吗", "あははは……はは……": "啊哈哈哈……哈哈……", "……": "……", "ピュルテ？": "看板？", "う、うう……ぐすっ……": "呜，呜呜……呜呜……", "お、おい、ピュルテ！？　どうした、何故泣く？": "喂，喂，看板！？　怎么了，为什么哭了？", "人間さんもリルも落ち着きなよ。……きっと、楽しくて泣いちゃったんだよね？": "人間君和莉露都冷静点……她一定是太开心了，所以才哭的吧？", "はい……記憶がないせいで、皆さんとはほとんど初対面なのに……。でもこうして何気ない会話とかしてる時間が楽しくて、それで……": "是的……因为没有记忆，明明和大家几乎都是初次见面……但是像这样闲聊的时间却让我感到很开心，所以……", "それが泣く理由なのか？": "这就是你哭的原因吗？", "こんな楽しい空間に、私はずっといたんだって実感して……。きっとすごく良い思い出もたくさんあったはずなんです": "我切实地感受到，自己一直都在这么快乐的空间里……肯定也留下了很多美好的回忆", "なのにそれを私は覚えてない……": "但是我现在却记不起来了……", "大丈夫よ": "没事的", "あっ……シンデレラさん……？": "啊……仙杜瑞拉小姐……？", "そうよね。悲しいわよね。でも、大丈夫": "是啊。你一定很难过吧。但是，没事的", "シンデレラさんの胸の中……あったかいです……": "在仙杜瑞拉小姐的怀里……好温暖……", "思い出はね、完全に消え去ったわけじゃないのよ。ピュルテちゃんが忘れてしまっても、私たちは優しいピュルテちゃんのことを知ってるから": "回忆并不是完全消失不见了哦。就算看板酱忘记了，我们也知道看板酱是个温柔的人", "シンデレラさん……": "仙杜瑞拉小姐……", "だから、これからも続いていくわ。ね、だから泣かないで": "所以，今后也会继续下去的。所以，别哭了", "ねえ……リル、ドロシー、人間さん。エミリーはもう、言うべきなんじゃないかと思ってる": "那个……莉露，桃乐丝，人間君。艾蜜莉觉得，应该说出来了", "奇遇ね。私もよ": "奇怪了。我也是", "……え、なんの話？": "……诶，什么？", "そうだな……。わかった、小生から話そう。ピュルテにはショッキングだと思うが、後から聞くよりマシだろうから一緒に聞いてほしい": "是啊……。明白了，小生来说吧。虽然看板酱会受到打击，但总比之后再听要好，所以希望你一起听", "リルさん……？　な、なんのお話ですか……": "莉露小姐……？　是，是什么事呢……", "実は、ピュルテは――……": "其实，看板酱是……", "ピュルテちゃんが……": "看板酱……", "……うそでしょ……？": "……骗人的吧……？", "小生も知ったのは黒鉄の国、レオナ殿の家に行ったときのことだ。もちろんピュルテ自身もな": "小生也是在黑铁之国，去雷欧纳小姐家的时候知道的。当然看板酱自己也是", "てっきりぼくは、みんなも知ってるものだとばかり勘違いしていてね。悪いことをしたよ": "我一直以为大家都知道呢。真是抱歉", "……そういえばピュルテが倒れたときがあったよね": "……说起来看板酱有次晕倒了呢", "私が人工的に作られた……？　神官長に、ですか……！？　だってまだ、お会いもしてない……ああ、そっか。それも作られた記憶ってこと……": "我是人工制造的……？　是神官长，制造的吗……！？　我明明，还没有见过他……啊啊，是吗。那也是被植入的记忆……", "おそらくは、そうなんだろう。花の国から旅をして天空神殿に到着した……という前提となる記憶を埋め込まれたんだ": "大概，是这样吧。从花之国旅行到天空神殿……这个前提的记忆被植入了", "実際にはそのとき、神殿で目覚めたってことね": "实际上，那个时候在神殿醒来了呢", "そんなの……ひどすぎるよ……！": "这种事……太过分了……！", "どう生まれたって関係ない、ピュルテはピュルテだもん。だからそれは百歩譲っていいよ。けどさぁ……": "无论怎么出生都无所谓，看板就是看板。所以退一百步来说，这也没关系。但是啊……", "作った人が大事に愛情かけてくれてるから、そういうのもアリだなって思うの。でも神官長なんて、きっと道具みたいな扱いなんだ！　だから、ティンカは許せない！": "制造的人如果能付出爱情，我觉得这样也可以。但是神官长什么的，肯定把你看作道具！　所以，我不能原谅！", "ティンカ。それは、だめ": "汀可。这，不行", "あ……": "啊……", "…………": "…………", "ごめん、ピュルテ……": "抱歉，看板……", "いいえ。私は詳しい状況とか、神官長がどんな人かも知りませんから。ティンカさんがそういうなら、きっとそうなんだと思いますし……": "不。因为我对详细的情况，还有神官长是什么样的人，都不知道。既然汀可小姐这么说，那我想一定是这样……", "それにね、記憶がないからでしょうか。さほどショックじゃないんですよ": "而且呢，是因为没有记忆吗。我并没有受到很大的打击", "これだけは言っておく。お前の出自がなんであれ、小生たちはピュルテの味方だ。それは、忘れないでくれ": "小生要先说清楚。无论你的出身如何，小生们都是看板的同伴。这一点，不要忘了"}