{"魔物がまた増えてきてるわね": "魔物又增加了呢", "シンデレラ": "仙杜瑞拉", "木挽き台の馬さんは小屋にいませんでしたけど、無事でしょうか": "拉马机不在小屋里，不知道它是否平安", "ピュルテ": "看板", "あの子ならきっと大丈夫。危険を察知してさっさと逃げたんだわ": "那孩子肯定没事。它察觉到危险后就逃走了", "ドロシー": "桃樂絲", "北の魔女の……グルグルって人は無事かな～？！": "北之魔女……那个转来转去的人没事吧～？！", "ティンカー・ベル": "汀可贝儿", "……グリンダ": "……格林达", "ヴェルメリオ": "威尔梅里奥", "間違えちゃった、テヘッ☆": "说错了，诶嘿☆", "ディマイトはコンプレックスを増幅させるんだったわよね？": "悪之力会增幅自卑感对吧？", "……うん。マンチキばあさんはそう言ってた": "……嗯。矮子鸡奶奶是这么说的", "コンプレックスがない場合はどうなるの？　グリンダは完璧な魔女だから、コンプレックスなんてないと思う": "没有自卑感的话会怎么样？　格林达是完美的魔女，我想她应该没有自卑感", "コンプレックスがない奴なんている？！": "还有不自卑的人吗？！", "……ティンカにコンプレックス？へえ……意外": "……汀可有自卑感？诶……真意外", "なによー！私だって色々思うことはあるの！": "什么嘛！我也有各种想法的！", "考えたこともなかったです。コンプレックスがない方に、ディマイトがどう影響するのか": "我想都没想过。没有自卑感的人，会受到惡之力什么影响呢", "ディマイトは自然環境にも影響が少なからず出ているから、何かしらの症状は出ると思うんだけどね": "悪之力对自然环境也有不小的影响，我想应该会出现什么症状", "まだまだディマイトについて、勉強不足ですね私たち……。もっと調べておかないとですね": "我们对惡之力还学得不够呢……必须得再调查一下", "カキンッ！": "咔锵！", "敵？！……かと思ったらハトね": "敌人？！……我还以为是，原来是鸽子", "あ！マンチキンの街に行ってたハトが帰ってきたよ！": "啊！去矮子鸡城的鸽子回来了！", "あらこのハト、セトモノの町の子じゃない？": "哎呀，这只鸽子，不是赛特摩里城的孩子吗？", "住人さんから貰ったのです。……ハトさん、おかえりなさい。お疲れ様でした": "是从居民那里得到的。……鸽子，欢迎回来。辛苦了", "マンチキンの街で休養している仲間がいるから、様子を見に行ってもらったの": "我们有同伴在矮子鸡城休养，所以就让它去看看情况", "賢いハトね": "真是聪明的鸽子呢", "……足に手紙がついてる": "……脚上绑着信", "えっ、なんて書いてあるんですか！？リルちゃんに何か……！": "哎，上面写了什么！？莉露酱怎么了……！", "待って。いま手紙を外すから": "等一下。我现在把信拆下来", "でも、手紙を読むのは……敵を倒して落ち着いてからね！": "但是，读信……要等打倒敌人之后再读！", "いつの間に！？": "什么时候！？", "ハトさんの手紙を読みますね。……“リルさんは怪我がよくなり、街を出ていきました。行先はおっしゃっていなかったのですが、港で魔法の国行きの船に乗るのを見た者がいます”": "我来读鸽子的信……“莉露小姐的伤势好转，离开了城市。虽然没有说要去哪里，但是有人看到她在港口坐上了去魔法之国的船”", "は！？　出て行った？　ひとりで？": "哈！？　离开了？　一个人？", "しかもなぜ魔法の国に？": "但是为什么要去魔法之国？", "……きっと遅れを取り戻そうとか、そういう理由。魔法の国はシンデレラの故郷だから、いずれ行くって思ったんだよ": "……一定是想挽回落后，这样的理由。魔法之国是仙杜瑞拉的故乡，所以觉得总有一天要去", "あー、ネコならあり得る。すぐひとりでかっこつけるんだよね": "啊，如果是猫的话有可能。马上就会一个人耍帅呢", "え、ええ。あなたが言うとおり、マンチキンの街から魔法の国までは船で行けば近いわ": "嗯，嗯嗯。正如你所说，从矮子鸡城到魔法之国坐船的话很近", "人間さんは、私たちを追うより、魔法の国に行くほうが早いとリルさんが判断したと思うのですね？": "莉露小姐应该是判断，比起追我们，去魔法之国更快吧？", "確かに今、私たちは魔法の国とは反対方向に向かってるものね": "确实，我们现在正朝着和魔法之国相反的方向前进呢", "もう！　リルったら勝手な行動するんだから。怪我が治ったとしてもオトギノクニが依然危険な事には変わりないのに": "真是的！莉露真是的，擅自行动。明明童话之国依然很危险，就算伤治好了也一样", "リルちゃん、無茶するから心配です。追いかけないとですね": "莉露酱，因为会乱来所以很让人担心。必须追上去呢", "でも……北の魔女の所に行った後はネバーランドに行く予定": "但是……我们去完北之魔女那里之后，预定要去梦幻岛", "ネバーランドにも船はあるよ。……フックっていう嫌な奴のだけど、勝手に借りちゃえばいいし": "梦幻岛也有船哦。……虽然有个叫虎克的讨厌家伙，但擅自借走就好了", "フックって確か海賊の……。それじゃあ船って海賊船？！": "虎克我记得是海贼的……那船是海盗船？！", "そう。でも早いよ。魔法の国なんてあっという間についちゃうんだから": "是的。但是很快哦。魔法之国什么的，一眨眼就到了", "海賊船かっこいいって……人間さんがはしゃいでます": "海盗船好帅……人間君在喧闹着", "海賊船を使うかどうかは後で考えるとして、魔法の靴を直してネバーランドに行ったら、次は魔法の国に決まりね！": "先不管用不用海盗船，修好魔法鞋去梦幻岛之后，接下来就去魔法之国吧！"}