{"はあ……ライブラ……。もうすぐ……会えるのでしょうか……": "哈啊……萊布拉……。馬上……就能見到你了嗎……", "レグルス": "雷古魯斯", "あなたのいない世界がこんなにも灰色だなんて、思いもしませんでした。でも、私はあなたの言葉に従ったこと、後悔はしていませんよ……": "我從沒想過，沒有你的世界會是如此的灰色。但是，我並不後悔聽從了你的話……", "あなたが復活したら、まず何をしましょうか……ふふっ。まずはあなたでないと開かない部屋に入れてほしいです。網膜認証なんて、何がある部屋なんです？": "你復活之後，首先要做些什麼呢……呵呵。首先，我想讓你帶我去只有你才能打開的房間。網膜認證什麼的，那房間裏有什麼呢？", "それからリゾートでのんびりしましょう。あなたはこんなにも長く眠っていたんですから……": "然後，我們去度假區悠閒地度過吧。因爲你睡了這麼久……", "神官長、少々お話が……っと、お邪魔でしたでしょうか": "神官長，我有些話要說……啊，打擾到你了嗎", "ペロー": "佩羅", "……ペローですか。いいえ、何かありましたか": "……佩羅嗎。沒有，有什麼事嗎", "ええ、少々気になる情報を入手しました。ところで、ここのところ彼女を見かけないようですが": "是的，我得到了一些令人在意的情報。話說回來，最近好像沒見到她", "というと？": "你是說？", "え……？　デュプリ・ライブラのことですよ。怨棄諸島の一件から顔を見ていないように思いましたので": "哎……？　杜普利・萊布拉啊。從怨棄諸島的事件之後，好像就沒見過她了", "ああ……そう言えば、確かにしばらく戻ってきていませんね。まあ、失敗したので戻りづらくなっているだけでしょう": "啊啊……說起來，她確實有一段時間沒回來了。不過，估計只是因爲任務失敗了，所以回來得比較晚吧", "もともと、ふらふらと遊び歩くことも多かったですから。ワタシもすっかり忘れていました": "她本來就是個喜歡到處閒逛的人。我都快忘了她的存在了", "忘れていたって……いわば、あなたの作品のような存在なのでは？": "忘記了……她不就是你的作品嗎？", "ふっ、そういう言い方もできるでしょうか。ピュルテもそうですが……": "呵，也可以這麼說吧。看板也是這樣的……", "それより情報とは？": "不過，你的情報是什麼？", "ええ……この記録スフィアに入っている音声です。とある情報筋から入手しました": "是的……這是記錄在絲菲亞里的聲音。是從某個情報來源得到的", "……？": "……？", "……美味しい": "……好喫", "フアナ": "弗亞納", "お口に合ったようで何よりでございます、フアナ様": "合您的口味真是太好了，弗亞納大人", "ウェイター": "服務員", "美味しい、けど……": "好喫，但是……", "お飲み物はいかがされますか？　よろしければ、こちらのお勧めのワインなど": "飲料要喝點什麼嗎？如果您願意的話，我推薦這款紅酒", "えっ、いえ、お水で……": "哎，不，給我水……", "やっぱり、せっかくなんで、そのお勧めワインをいただきます": "不過，難得來一次，還是給我來杯你推薦的紅酒吧", "かしこまりました": "明白了", "美味しいけど、ひとりぼっちのごはんはやっぱり寂しいな……": "好喫，但是一個人喫飯果然很寂寞啊……", "ええっ！？　あ、あんな店、絶対に高いって！　無理しなくていいよ！": "哎哎！？那，那種店肯定很貴的！不用勉強啦！", "なんだ、フアナ。私のことを貧乏だと思っているのか？　そりゃあ旅をしていた頃は、路銀が足りなくて働いたこともあったが……": "怎麼了，弗亞納。你認爲我很窮嗎？　雖然我在旅行的時候，因爲路費不夠而工作過……", "アイソーポス": "艾索波斯", "そ、そんな失礼な意味じゃなくて……だ、だって、ご褒美ってそんな": "我，我不是這個意思……因，因爲，獎勵就是那種", "なに、ここまで地下のあの十二迷宮を調査してもらい、この後も引き続き地下にこもってもらわなきゃいけないんだ": "怎麼了，你都調查了地下的那十二迷宮，之後也必須繼續待在地下", "これくらいはさせてもらわないと、私も申し訳が立たないだろう。こういう贅沢な食事で英気を養ってもらいたい": "不讓你喫點好的，我也會過意不去的。我希望你用這種奢侈的餐食養精蓄銳", "うう……そ、そこまで言うなら、せっかくだしいただくことにするね。でもドレスコードとかない？　あたしのこの服装で平気かな": "嗚嗚……既，既然你都這麼說了，那我就恭敬不如從命了。但是沒有着裝要求嗎？　我穿這身衣服沒問題嗎", "む……それは考えていなかったな。大丈夫だとは思うが": "咕……我沒想到這一點。我想應該沒問題", "アイソーポスさんも、レストランに行くにはわりと武装してるしね": "艾索波斯先生也是，去餐廳的時候還帶着武裝呢", "はは、そうだな。いや、ただ私はこれから天空神殿にレグルスとの最終交渉に行くつもりだ。早めに話をつけてしまいたい": "哈哈，是啊。不，我只是打算去天空神殿和雷古魯斯進行最終交涉。我想盡快談妥", "え、今から？　じゃ、じゃあ、あたしも行くよ！": "哎，現在嗎？　那，那我也去！", "いやいや、フアナは十分に自分の仕事をがんばってくれたじゃないか。ここからは私の仕事だからな。さあ、好きなだけ食べてくれ": "不不不，弗亞納不是已經努力完成了自己的工作嗎。接下來是我的工作了。來，盡情喫吧", "そんなこと言われたって……こうしてひとりで食べてても、なんだか味がよくわからなくなってくるよ……": "即使你這麼說……像這樣一個人喫，也感覺喫不出什麼味道了……", "本当はアイソーポスさんと一緒に食べたかった……けど、忙しいんだから仕方ないよね……役割分担だもんね……": "我其實很想和艾索波斯先生一起喫……但是，你很忙，所以也沒辦法……畢竟這是分工合作嘛……", "こちらが本日のおすすめワインです": "這是今天的推薦紅酒", "あ、はい……": "啊，好的……", "フアナ！！": "弗亞納！！", "えっ……！？　アイソーポスさん！？": "哎……！？　艾索波斯先生！？", "すまない、事態が変わった。一緒に来てくれないか": "抱歉，情況有變。你能一起來嗎", "も、もちろん！": "當，當然！", "コースの途中になってしまって大変申し訳ない。お代は全額払う": "非常抱歉，餐點才喫到一半。費用我會全額支付", "は、はい……！": "好，好的……！", "あっちに飛空艇を待たせている。急ごう。詳しい話は船内で": "飛空艇在那邊等着。快走吧。詳細情況在船上說", "わかった。けど、よっぽどのことだよね": "明白了。不過，應該是很嚴重的事情吧", "ああ。せっかくの食事だったのに途中になってしまってすまないな。たぶん船内に軽食くらいは用意があるはずだ": "是啊。難得出來喫飯，卻中途打斷了，真是抱歉。船內應該會準備一些輕食", "私と一緒に、そんなのを簡単につまむ程度になってしまうが……許してくれ": "你和我一起，喫點簡單的食物……原諒我吧", "一緒に……。うん、よろこんで！": "一起……嗯，我很樂意！", "それで行き先は？": "那目的地是？", "永久凍土、ジェロドラシルだ": "永久凍土，傑羅多拉斯", "なんですか、この音声は……！　このワタシをよくも……っ！　ああ、やはり簡単に封印解除などできなかったんですね。ワタシが間違っていたっ！！": "這個聲音是怎麼回事……！　竟敢把我……！　啊啊，果然不能輕易解除封印。我錯了！！", "ええ、どうやら罠だったようですね。あなたの気持ちを利用して……かくなる上は、天空神殿として徹底抗戦するしかないでしょう": "嗯，看來是陷阱。利用你的心情……既然如此，作爲天空神殿只能徹底抗戰了", "……そもそも！　黒鉄の国でペロー、あなたがピュルテを確保した上で、人間さんを抹殺できていれば問題なかったのですよ！": "……說到底！　在黑鐵之國，佩羅，如果你能確保看板，抹殺人類君的話，就不會有問題了！", "仰るとおりです。申し訳ありません": "您說得對。非常抱歉", "この前はまったく気にもとめていなかったくせに……事態が変わると急に怒り始めるこの一貫性のなさ、視野の狭さ……呆れますねぇ": "之前明明完全不在意……事態一有變化就突然生氣，這種不一致，視野的狹窄……真是令人喫驚呢", "しかし、ピュルテ確保だけでなく人間さん抹殺も任務のうち、ですか": "但是，確保看板，抹殺人類君也是任務之一，是嗎", "……当然です。でないと、次の手に進めませんから": "……當然。不然，就無法進行下一步了", "……？　お話が見えないのですが": "……？　我聽不懂你在說什麼", "ワタシはずっと研究を進めてきました。ピュルテなしでも人間界から直接召喚できないかと。しかし、この召喚術式は未完成のままです": "我一直在研究，沒有看板能不能直接從人界召喚。但是，這個召喚術式是未完成的", "その過程でわかったことがひとつ……。人間界から召喚できるのは、どのような手段であれ、それぞれ１体ずつのようなのです": "在這個過程中我明白了一件事……從人界召喚，無論用什麼手段，每種都只能召喚一隻", "なんですって？　ということは、人間さんが存在している現在、たとえピュルテの身柄を確保しても……": "你說什麼？　也就是說，現在人界還有人存在，就算抓住了看板……", "次のエルマイトを呼ぶことはできません。だからこそ、ワタシはライブラ復活に望みをかけたのです。決して個人的感情で決断したわけではない": "也無法召喚下一個聖之力。正因如此，我才把希望寄託在萊布拉的復活上。絕不是因爲個人感情才做出這個決定", "この期に及んで見苦しい……。しかし、これが事実なら、あそこで人間さん抹殺を失敗したのは痛手でしたね……。あの妙な連中が邪魔をしなければ……": "到了這個地步，真是難看……但是，如果這是事實的話，在那裏沒能抹殺人類君真是失策……如果沒有那些奇怪的傢伙礙事的話……", "もう……我慢なりません。ワタシが直接、手を下してやります": "已經……忍不下去了。我要直接下手", "直接……そうですか、神官長自ら……": "直接……這樣啊，神官長親自……", "侮らないことです。ワタシにはライブラが遺してくれた秘術があるのですから！": "別小看我。我有萊布拉留下的祕術！", "……そろそろ、あのあたりに丘が見えてくるはず": "……差不多，應該能看到那裏的山丘了", "ヴェルメリオ": "威爾梅里奧", "ああ、あれね。あったわ。ってことは……": "啊，那個啊。看到了。也就是說……", "ドロシー": "桃樂絲", "それを越えれば、そこから先はレグルス教国ってことね……": "越過那個山丘，就是雷古魯斯教國了……", "シンデレラ": "仙杜瑞拉", "あ、はい。大丈夫ですよ。人間さんも、気を使ってくださって本当にありがとうございます": "啊，是的。沒問題的。人類君，真的很感謝你爲我們着想", "ピュルテ": "看板", "優しい人ですよね、人間さんは。私、本当に皆さんと出会えて幸せです": "人類君真是個溫柔的人。能和大家相遇，我真的很幸福", "んもー、改まってそんなこと言われたら照れちゃうよぅ": "咦ー，突然這麼說我會害羞的啦", "エミリー": "艾蜜莉", "……ん？　上から何か落ちてくるわ。あれは……人？": "……嗯？　有什麼東西從上面掉下來了。那是……人？", "ううん、あれは……！": "不，那是……！", "クレア": "克蕾婭"}