{"はあ……ライブラ……。もうすぐ……会えるのでしょうか……": "哈啊……莱布拉……。马上……就能见到你了吗……", "レグルス": "雷古鲁斯", "あなたのいない世界がこんなにも灰色だなんて、思いもしませんでした。でも、私はあなたの言葉に従ったこと、後悔はしていませんよ……": "我从没想过，没有你的世界会是如此的灰色。但是，我并不后悔听从了你的话……", "あなたが復活したら、まず何をしましょうか……ふふっ。まずはあなたでないと開かない部屋に入れてほしいです。網膜認証なんて、何がある部屋なんです？": "你复活之后，首先要做些什么呢……呵呵。首先，我想让你带我去只有你才能打开的房间。网膜认证什么的，那房间里有什么呢？", "それからリゾートでのんびりしましょう。あなたはこんなにも長く眠っていたんですから……": "然后，我们去度假区悠闲地度过吧。因为你睡了这么久……", "神官長、少々お話が……っと、お邪魔でしたでしょうか": "神官长，我有些话要说……啊，打扰到你了吗", "ペロー": "佩罗", "……ペローですか。いいえ、何かありましたか": "……佩罗吗。没有，有什么事吗", "ええ、少々気になる情報を入手しました。ところで、ここのところ彼女を見かけないようですが": "是的，我得到了一些令人在意的情报。话说回来，最近好像没见到她", "というと？": "你是说？", "え……？　デュプリ・ライブラのことですよ。怨棄諸島の一件から顔を見ていないように思いましたので": "哎……？　杜普利・莱布拉啊。从怨弃诸岛的事件之后，好像就没见过她了", "ああ……そう言えば、確かにしばらく戻ってきていませんね。まあ、失敗したので戻りづらくなっているだけでしょう": "啊啊……说起来，她确实有一段时间没回来了。不过，估计只是因为任务失败了，所以回来得比较晚吧", "もともと、ふらふらと遊び歩くことも多かったですから。ワタシもすっかり忘れていました": "她本来就是个喜欢到处闲逛的人。我都快忘了她的存在了", "忘れていたって……いわば、あなたの作品のような存在なのでは？": "忘记了……她不就是你的作品吗？", "ふっ、そういう言い方もできるでしょうか。ピュルテもそうですが……": "呵，也可以这么说吧。看板也是这样的……", "それより情報とは？": "不过，你的情报是什么？", "ええ……この記録スフィアに入っている音声です。とある情報筋から入手しました": "是的……这是记录在丝菲亚里的声音。是从某个情报来源得到的", "……？": "……？", "……美味しい": "……好吃", "フアナ": "弗亚纳", "お口に合ったようで何よりでございます、フアナ様": "合您的口味真是太好了，弗亚纳大人", "ウェイター": "服务员", "美味しい、けど……": "好吃，但是……", "お飲み物はいかがされますか？　よろしければ、こちらのお勧めのワインなど": "饮料要喝点什么吗？如果您愿意的话，我推荐这款红酒", "えっ、いえ、お水で……": "哎，不，给我水……", "やっぱり、せっかくなんで、そのお勧めワインをいただきます": "不过，难得来一次，还是给我来杯你推荐的红酒吧", "かしこまりました": "明白了", "美味しいけど、ひとりぼっちのごはんはやっぱり寂しいな……": "好吃，但是一个人吃饭果然很寂寞啊……", "ええっ！？　あ、あんな店、絶対に高いって！　無理しなくていいよ！": "哎哎！？那，那种店肯定很贵的！不用勉强啦！", "なんだ、フアナ。私のことを貧乏だと思っているのか？　そりゃあ旅をしていた頃は、路銀が足りなくて働いたこともあったが……": "怎么了，弗亚纳。你认为我很穷吗？　虽然我在旅行的时候，因为路费不够而工作过……", "アイソーポス": "艾索波斯", "そ、そんな失礼な意味じゃなくて……だ、だって、ご褒美ってそんな": "我，我不是这个意思……因，因为，奖励就是那种", "なに、ここまで地下のあの十二迷宮を調査してもらい、この後も引き続き地下にこもってもらわなきゃいけないんだ": "怎么了，你都调查了地下的那十二迷宫，之后也必须继续待在地下", "これくらいはさせてもらわないと、私も申し訳が立たないだろう。こういう贅沢な食事で英気を養ってもらいたい": "不让你吃点好的，我也会过意不去的。我希望你用这种奢侈的餐食养精蓄锐", "うう……そ、そこまで言うなら、せっかくだしいただくことにするね。でもドレスコードとかない？　あたしのこの服装で平気かな": "呜呜……既，既然你都这么说了，那我就恭敬不如从命了。但是没有着装要求吗？　我穿这身衣服没问题吗", "む……それは考えていなかったな。大丈夫だとは思うが": "咕……我没想到这一点。我想应该没问题", "アイソーポスさんも、レストランに行くにはわりと武装してるしね": "艾索波斯先生也是，去餐厅的时候还带着武装呢", "はは、そうだな。いや、ただ私はこれから天空神殿にレグルスとの最終交渉に行くつもりだ。早めに話をつけてしまいたい": "哈哈，是啊。不，我只是打算去天空神殿和雷古鲁斯进行最终交涉。我想尽快谈妥", "え、今から？　じゃ、じゃあ、あたしも行くよ！": "哎，现在吗？　那，那我也去！", "いやいや、フアナは十分に自分の仕事をがんばってくれたじゃないか。ここからは私の仕事だからな。さあ、好きなだけ食べてくれ": "不不不，弗亚纳不是已经努力完成了自己的工作吗。接下来是我的工作了。来，尽情吃吧", "そんなこと言われたって……こうしてひとりで食べてても、なんだか味がよくわからなくなってくるよ……": "即使你这么说……像这样一个人吃，也感觉吃不出什么味道了……", "本当はアイソーポスさんと一緒に食べたかった……けど、忙しいんだから仕方ないよね……役割分担だもんね……": "我其实很想和艾索波斯先生一起吃……但是，你很忙，所以也没办法……毕竟这是分工合作嘛……", "こちらが本日のおすすめワインです": "这是今天的推荐红酒", "あ、はい……": "啊，好的……", "フアナ！！": "弗亚纳！！", "えっ……！？　アイソーポスさん！？": "哎……！？　艾索波斯先生！？", "すまない、事態が変わった。一緒に来てくれないか": "抱歉，情况有变。你能一起来吗", "も、もちろん！": "当，当然！", "コースの途中になってしまって大変申し訳ない。お代は全額払う": "非常抱歉，餐点才吃到一半。费用我会全额支付", "は、はい……！": "好，好的……！", "あっちに飛空艇を待たせている。急ごう。詳しい話は船内で": "飞空艇在那边等着。快走吧。详细情况在船上说", "わかった。けど、よっぽどのことだよね": "明白了。不过，应该是很严重的事情吧", "ああ。せっかくの食事だったのに途中になってしまってすまないな。たぶん船内に軽食くらいは用意があるはずだ": "是啊。难得出来吃饭，却中途打断了，真是抱歉。船内应该会准备一些轻食", "私と一緒に、そんなのを簡単につまむ程度になってしまうが……許してくれ": "你和我一起，吃点简单的食物……原谅我吧", "一緒に……。うん、よろこんで！": "一起……嗯，我很乐意！", "それで行き先は？": "那目的地是？", "永久凍土、ジェロドラシルだ": "永久冻土，杰罗多拉斯", "なんですか、この音声は……！　このワタシをよくも……っ！　ああ、やはり簡単に封印解除などできなかったんですね。ワタシが間違っていたっ！！": "这个声音是怎么回事……！　竟敢把我……！　啊啊，果然不能轻易解除封印。我错了！！", "ええ、どうやら罠だったようですね。あなたの気持ちを利用して……かくなる上は、天空神殿として徹底抗戦するしかないでしょう": "嗯，看来是陷阱。利用你的心情……既然如此，作为天空神殿只能彻底抗战了", "……そもそも！　黒鉄の国でペロー、あなたがピュルテを確保した上で、人間さんを抹殺できていれば問題なかったのですよ！": "……说到底！　在黑铁之国，佩罗，如果你能确保看板，抹杀人类君的话，就不会有问题了！", "仰るとおりです。申し訳ありません": "您说得对。非常抱歉", "この前はまったく気にもとめていなかったくせに……事態が変わると急に怒り始めるこの一貫性のなさ、視野の狭さ……呆れますねぇ": "之前明明完全不在意……事态一有变化就突然生气，这种不一致，视野的狭窄……真是令人吃惊呢", "しかし、ピュルテ確保だけでなく人間さん抹殺も任務のうち、ですか": "但是，确保看板，抹杀人类君也是任务之一，是吗", "……当然です。でないと、次の手に進めませんから": "……当然。不然，就无法进行下一步了", "……？　お話が見えないのですが": "……？　我听不懂你在说什么", "ワタシはずっと研究を進めてきました。ピュルテなしでも人間界から直接召喚できないかと。しかし、この召喚術式は未完成のままです": "我一直在研究，没有看板能不能直接从人界召唤。但是，这个召唤术式是未完成的", "その過程でわかったことがひとつ……。人間界から召喚できるのは、どのような手段であれ、それぞれ１体ずつのようなのです": "在这个过程中我明白了一件事……从人界召唤，无论用什么手段，每种都只能召唤一只", "なんですって？　ということは、人間さんが存在している現在、たとえピュルテの身柄を確保しても……": "你说什么？　也就是说，现在人界还有人存在，就算抓住了看板……", "次のエルマイトを呼ぶことはできません。だからこそ、ワタシはライブラ復活に望みをかけたのです。決して個人的感情で決断したわけではない": "也无法召唤下一个聖之力。正因如此，我才把希望寄托在莱布拉的复活上。绝不是因为个人感情才做出这个决定", "この期に及んで見苦しい……。しかし、これが事実なら、あそこで人間さん抹殺を失敗したのは痛手でしたね……。あの妙な連中が邪魔をしなければ……": "到了这个地步，真是难看……但是，如果这是事实的话，在那里没能抹杀人类君真是失策……如果没有那些奇怪的家伙碍事的话……", "もう……我慢なりません。ワタシが直接、手を下してやります": "已经……忍不下去了。我要直接下手", "直接……そうですか、神官長自ら……": "直接……这样啊，神官长亲自……", "侮らないことです。ワタシにはライブラが遺してくれた秘術があるのですから！": "别小看我。我有莱布拉留下的秘术！", "……そろそろ、あのあたりに丘が見えてくるはず": "……差不多，应该能看到那里的山丘了", "ヴェルメリオ": "威尔梅里奥", "ああ、あれね。あったわ。ってことは……": "啊，那个啊。看到了。也就是说……", "ドロシー": "桃樂絲", "それを越えれば、そこから先はレグルス教国ってことね……": "越过那个山丘，就是雷古鲁斯教国了……", "シンデレラ": "仙杜瑞拉", "あ、はい。大丈夫ですよ。人間さんも、気を使ってくださって本当にありがとうございます": "啊，是的。没问题的。人类君，真的很感谢你为我们着想", "ピュルテ": "看板", "優しい人ですよね、人間さんは。私、本当に皆さんと出会えて幸せです": "人类君真是个温柔的人。能和大家相遇，我真的很幸福", "んもー、改まってそんなこと言われたら照れちゃうよぅ": "咦ー，突然这么说我会害羞的啦", "エミリー": "艾蜜莉", "……ん？　上から何か落ちてくるわ。あれは……人？": "……嗯？　有什么东西从上面掉下来了。那是……人？", "ううん、あれは……！": "不，那是……！", "クレア": "克蕾娅"}