{"やっと会えましたね、皆さん。ここまで出向いてきてくださって助かりますよ": "终于见到你们了。你们能来到这里真是帮大忙了", "レグルス": "雷古鲁斯", "レグルス神官長……っ！！": "雷古鲁斯神官长……！！", "シンデレラ": "仙杜瑞拉", "へえ。ようやくお出ましか": "哎呀。终于登场了啊", "パラケルスス": "帕拉赛鲁斯", "本当にあなたたちは……ワタシをイライラさせてくれますね……！　特にそこの。当たり前のようにそちら側にいますが": "真是的……你们真是让我很烦躁啊……！　特别是那边的。你居然理所当然地站在那边", "だ、だって！　そっちが無茶させたんじゃない！　あんなゴーレムなんて使って……ついていけるはずないわ": "因，因为！　是你逼我的！　使用那种哥雷姆……我怎么可能跟得上", "ドロシー": "桃樂絲", "息を吸うように人を裏切る外道が何を言い訳しても、ワタシの耳には届きません……。特にピュルテ、あなたがここまで使い物にならないとは思いませんでした": "你这个像呼吸一样背叛他人的恶徒，无论你说什么借口，我都不会听的……。特别是看板，我没想到你居然会这么没用", "えっ、あ、あの……私が何かしたんでしょうか？": "诶，那，那个……我做了什么吗？", "ピュルテ": "看板", "……？　ああ、ペローがフォーマットしたんですね": "……？　啊啊，佩罗格式化了你啊", "ちょっと！　さっきから黙って聞いてれば、外道だの使い物にならないだの……みんなはいろいろ悩みながら、答えを探してたんだよ！": "等下！　从刚才开始就一直沉默着听你们说话，什么邪魔外道啊，什么派不上用场啊……大家都是带着各种各样的烦恼，寻找着答案的啊！", "ティンカー・ベル": "汀可贝儿", "それを、自分の道具みたいな言い方して……ティンカはほんとにっ、あんたのこと許さないから！！": "你却把他们说得像是自己的道具一样……我，真的不会原谅你的！！", "うん……。私はもう、怒ったよ": "嗯……我已经，生气了", "クレア": "克蕾娅", "レグルス神官長。私はいつか、あなたとはじっくり話したいと思っていたのよ": "雷古鲁斯神官长。我一直在想，总有一天要和你好好谈谈", "地上の王のひとりとして、あなたが思い描く世界を聞いて、どう手を取りあっていけるのか……模索しなきゃいけない。私情は一旦捨ててでも": "作为地上的王之一，我必须听听你所描绘的世界，摸索一下……我们到底要如何携手共进。即使要暂时舍弃私情", "けど……あなたに話し合おうという意図は感じられないわね": "但是……我却感觉不到你有和我谈话的意图", "話し合い？　まさか自分がワタシと対等だとでも？　ワタシが来たのはそんな生易しいもののためではありません": "谈话？　难道你以为自己和我地位相当吗？　我来这里可不是为了那种简单的事情", "こちらから出すのは命令です。ピュルテと、そして人間さんの身柄を引き渡しなさい": "我要向你下达命令。把看板和人质交给我", "……ほんと、勝手なことばっかり言う": "……真是的，尽说些任性的话", "ヴェルメリオ": "威尔梅里奥", "ライブラの金魚のフンが、ずいぶんな口を利くようになったじゃないか": "莱布拉的跟屁虫，口气倒是不小啊", "パラケルスス……あなたのことは昔から気に入らなかった。何かとライブラの向こうを張るような真似を……": "帕拉赛鲁斯……我从以前开始就看你不顺眼。总是和莱布拉对着干……", "ただ意見を言ったまでなんだがねぇ。そもそもぼくはリアリストだから、ライブラみたいな夢子ちゃんとは相性が悪いんだ": "我只是表达一下自己的意见而已。说到底我是个现实主义者，和莱布拉那种爱做梦的家伙合不来", "だいたい、この人数にケンカ売るつもりなのぉ？　どれだけ自信あるのか知らないけど、無理なんじゃないかなぁ": "说到底，你打算和这么多人吵架吗？虽然不知道你有多大的自信，但我觉得你做不到吧", "エミリー": "艾蜜莉", "もう……この不毛な戦い、終わらせちゃお？": "这场无意义的战斗……就让它结束吧？", "くっ……まだ着かないか": "咕……还没到吗", "アイソーポス": "艾索波斯", "レグルスが永久凍土に向かった……それは間違いないの？　人間さんくんたちのところに？": "雷古鲁斯去了永久冻土……这是真的吗？是去人类君他们那里吗？", "フアナ": "弗亚纳", "天空神殿に行ったが不在だった。そして周辺にいた微精霊たちの証言によれば、かなりの勢いで下界に飛び出して行ったと": "我去了天空神殿，但他不在那里。根据周围微精灵们的证言，他以相当快的速度飞向了下界", "あいつが感情的になるのはライブラのことだけだ。私のアポを飛ばしたことからも、おそらく私のブラフがバレたんだ": "那家伙只有在和莱布拉有关的时候才会变得感情用事。从他无视我的预约来看，我的虚张声势恐怕已经暴露了", "そんな……。で、でも、なんかジャコヴァとかアイソーポスさんの昔話を聞いてると、レグルスって大したことないんじゃ……": "怎么会……可，可是，听了雅各巴和艾索波斯先生的往事，雷古鲁斯好像也没什么大不了的……", "確かにあいつは小心者で、保身ばかり考え志も低く、判断も決断も先送りでライブラの影を踏むことしかできない……": "那家伙确实是个胆小鬼，只想着明哲保身，志向低微，判断和决断都拖拖拉拉，只能踩着莱布拉的影子……", "だが、戦闘能力だけは本物だぞ": "但是，他的战斗能力是货真价实的", "なっ！？　は、早い……っ！": "什么！？好，好快……！", "リル": "莉露", "……こっちも、狙いがつけられないよ……！": "……我这边也瞄不准……！", "剣や弓だけじゃないわ！　魔法の照準も定まらないっ……": "不只是剑和弓！魔法的瞄准也定不下来……", "たかが地上の民の身分で、このワタシに楯突こうなどというのが間違いなのです。身の程を……知りなさいっ！": "你们区区地上人，竟敢与我作对，真是大错特错。给我掂量掂量……自己的斤两！", "うあっ！！　や、やったな……っ、このぉっ……": "呜啊！！干，干得不错嘛……你这家伙……", "ティンカ、冷静になって。焦って飛び込んだら思うツボだよ": "汀可，冷静点。焦急地冲过去正中他下怀", "いま、人間さんが準備してるから": "人間君正在准备", "――っ！？　こ、この気配……！　人間さんのエルマイト！？": "——！？这，这股气息……！人間君的聖之力！？", "な、なんですか、これ！？　すごいエネルギーを感じます！！": "这，这是什么！？我感受到一股强大的能量！！", "感知能力だ。ピュルテはそうやって、エルマイトとディマイトを敏感に感じ取ることができるんだ": "是感知能力。看板就是这样敏锐地感知到聖之力和惡之力的", "でもこれ、ピュルテじゃなくても伝わってくる！　人間さんも、レグルスに怒ってるんだね": "但是，这股力量，就算不是看板也能感受到！　人間君也在对雷古鲁斯生气呢", "なるほど、本気になった人間さんくんの底力ってところか": "原来如此，这就是认真起来的人間君的潜力吗", "……人間さんのエルマイトがわたしの中に流れ込んでくる……！　この力があれば、もっと……": "……人間君的聖之力流入我的体内……！　有了这股力量，就能更……", "うん、いける！": "嗯，能行！", "……っ、これが人間さんのエルマイト……。なるほど、確かに少々厄介な代物のようですね": "……唔，这就是人間君的聖之力……原来如此，确实有点麻烦呢", "返す返すも、ワタシの思うように動かせていれば……惜しいものです。が、いまは少し黙っていてもらいましょうか！": "事到如今，要是能按照我的想法行动的话……真是可惜。但是，现在就请你稍微闭嘴一下吧！", "人間さんっ！？　どうしちゃったのよ、急にしゃがみこんで": "人間君！？　你怎么了，突然蹲下", "効いているのは人間さんくんだけ……？": "只有人間君同学有效果……？", "どんな存在とも分からない異世界からの侵入者に、ワタシが何も対策をしていないと思ったのですか？": "你以为我对于不知道是什么存在的异世界入侵者，什么对策都没有吗？", "オトギノクニの住民以外に適用される術式、ということか……。まさかこれもライブラの入れ知恵……": "对童话之国的居民以外适用的术式，是吗……难道这也是莱布拉的建议……", "どうだ、立てるかい。痺れて身動きできないか。仕方ないな……": "怎么样，站得起来吗。麻痹得动不了了吗。没办法呢……", "だいじょーぶ！　人間さんだって動けなくても、エルマイトは出してくれてるんだもん。ティンカたちが戦えば問題ないでしょ！": "不用担心！就算人間君动不了，聖之力也会出来。只要我们战斗就没问题！", "人間さんはあなたの道具じゃないのよ！　好き勝手させるもんですか！！": "人間君可不是你的道具！怎么能让你为所欲为！！", "みんな！　ここで畳み掛けるわよ！！": "大家！趁现在一起上！！", "やれやれ……少しばかりエルマイトを増やしたからといって、ワタシに勝てるとでも？": "真是的……就算稍微增加了聖之力，难道以为能赢过我吗？", "余裕もそこまでだよぅ！　そこっ！！": "你也没多少余裕了！看招！！", "一秒の狂いも許しません。　『時流の審判』": "一秒的误差都不允许。　『时流的审判』", "プロテクト！？　いや、攻撃が……無効化されている……！　まるで、最初から存在しなかったかのように……！？": "保护！？　不，攻击……被无效化了……！　就像，从一开始就不存在一样……！？", "なるほど、金魚のフンなだけあってライブラのコピーはずいぶん上手みたいだね": "原来如此，不愧是莱布拉的跟屁虫，复制得相当不错呢", "では、今度はこちらからいきましょうか。すべての物語を停止させる……": "那么，这次就由我来吧。让所有故事停止……", "なっ……か、体が、動かない……っ！？": "什……身，身体，动不了……！？", "神聖魔法『エクス・ティンクト』――すべての物語はその進みを止める": "神圣魔法『Ex Tinct』――所有故事都停止前进", "そ、そんな……自分の体が石にでもなったみたいに……": "怎，怎么会……自己的身体就像变成了石头一样……", "なんだって？　みんな、動けないのか！？　ぼくだけが例外……？": "什么？　大家，都动不了吗！？　只有我是例外……？", "そのとおり。そしてパラケルスス……あなたは優れた錬金術師ですが、実戦には向かない。ほぼ戦闘能力はないと言っていいでしょう": "没错。然后帕拉赛鲁斯……你虽然是优秀的炼金术师，但不适合实战。可以说几乎没有战斗能力", "ちっ……ずいぶん生意気な口をきくね。だが確かに、きみの戦闘能力と比べれば役者不足は否めない……": "嗯……口气真不小啊。不过确实，和你的战斗能力相比，我确实不够格……", "これでわかったでしょう？　あなたたちが敵う相手ではないのです。本当ならピュルテと人間さん以外は見逃しても良かったのですが……": "这下明白了吧？　你们不是我的对手。其实除了看板和人間君以外，放你们走也行……", "　": "　", "ぐっ！？": "咕！？", "クレア！！": "克蕾娅！！", "ク……クレア……？　ちょ、ちょっと、返事しなさいよ！": "克……克蕾娅……？喂，喂，回答我啊！", "クレアに何をしたの！！　いまの光線は……っ": "你对克蕾娅做了什么！！刚才的光线是……", "く、ぁっ……！": "咕，啊……！", "姐さぁんっ！！": "姐姐！！", "……あんな、細い光線ひとつで、ふたりとも……？　ねえこれ、本当に？　気を失ってるとかじゃなくて……！？": "……那么细的光线，两个人都……？喂，这是真的吗？不是晕过去之类的……！？", "……みんな、完全に止まっている。何もかも。急速に温もりが失われている。これは……本当に『死んで』いる……！": "……大家，完全停止了。一切都急速失去了温度。这是……真的『死了』……！", "あなたたち、うるさいんですよ。さあ、人間さん。場合によってはあなたに働いてもらわないといけない可能性もありますからね。立場をよく理解してもらいましょう": "你们，太吵了。来吧，人間君。根据情况，可能需要你来工作。请好好理解自己的立场", "ぐっ！？　く、ふぅ……っ": "咕！？　咕，呼……", "あっ……！！": "啊……！！", "最低……ひとりずつ攻撃して、処刑でもしてるつもり……？": "最差劲了……一个一个攻击，是打算处刑吗……？", "ああ、それです。何かに似ていると思ったが、そう、これは処刑ですよ": "啊啊，就是那个。我还在想这像什么，对，这是处刑哦", "うっ……！？": "呜……！？", "エミリーーーーっ！！": "艾蜜莉ーーー！！", "……こ、こんな、あっけないの？　わたしたち、ずっと旅してきたのに……こんなあっけない幕切れなの……？": "……这，这么，简单？　我们，明明一直旅行到现在……这么简单就结束了……？", "う、うあっ、ああああっ！　どうしてこんなこと、するんだよぉっ！！": "呜，呜啊，啊啊啊啊！　为什么，要做这种事啊！！", "あ……く、はぁっ……": "啊……咕，哈啊……", "……人間さんっ、わ、わたし……っ。あ、あなたと本当に会えて幸せだった……。こんな結末でも、わたしは後悔し……っ": "……人間君，我，我……。能，能和你相遇，真的很幸福……。即使是这样的结局，我也不会后悔……", "そういうの、結構です。長くなるので": "这种话，就不用说了。太长了", "私、記憶がないんです": "我，没有记忆", "ん？": "嗯？", "だから皆さんと違って、あなたに何の感情もなかったですし、何か言われてもピンとこなくて腹も立ちませんでした": "所以我和大家不一样，对你没有任何感情，不管你说什么我都不痛不痒，也不会生气", "でも……いま、私の中にマグマみたいに熱い気持ちがわきあがってます……！　記憶もない、何も知らない私でもこれだけは断言できる！": "但是……现在，我心中涌起了一股像岩浆一样炽热的感情……！　即使是没有记忆，一无所知的我，也能够断言！", "あなたは！　その力だけが頼りの、臆病者です！　だからこんなことができるんです！　あなたは、クズですっ！！": "你！　你是个只依靠力量的胆小鬼！　所以才能做出这种事！　你是个垃圾！！", "うるさいですね": "真吵啊", "う……ぁっ……": "呜……啊……", "……。良かったのかい、ピュルテまで殺してしまって": "……把看板也杀了，真的好吗", "代わりはいくらでも作れますから。人間さんさえ連れ帰ってしまえば、後はどうとでも": "可以替代的有很多。只要把人間君带回去，之后怎么样都无所谓", "ふん、きみは確かに戦闘能力は高いんだろう。でも、いかんせん場数というものが足りないな": "嗯，你的战斗能力确实很高。但是，很遗憾，你经验不足", "まだ何か仕掛けるつもりですか？　確かにあなたたちふたりは『作品』ではないから『エクス・ティンクト』の対象外です……しかし": "你还打算做什么吗？　确实，你们两个不是“作品”，所以不在“万能药”的对象之内……但是", "人間さんくん、きみとの旅はなかなか楽しかったよ。でも、こうなった以上、もう旅は終わりだ": "人間君，和你的旅行真的很开心。但是，既然事情变成这样，旅行就到此为止了", "あとは、自由に生きるんだ。きみの行き先はぼく含め、誰も知らない。だから安心して平和に暮らすといい……": "之后，你就自由地生活吧。包括我在内，没有人知道你的去向。所以你可以安心地过上和平的生活……", "万物の精霊よ、時空の理を紐解き以下略！　『強制転移魔法』＜ダイクシス・プレイス＞！！": "万物的精灵啊，解开时空之理以下略！　“强制转移魔法”＜Diatxis Place＞！！", "次の瞬間、視界が暗転した。": "下一瞬间，视野变暗了。", "わかったのは、自分の身体が超高速で飛んでいく感覚だけで――": "我只感觉到自己的身体以超高速飞走——"}