{"な……っ！？　人間さんの姿が、消えた……！？　いや、強制転移魔法か！　いったい、どこに飛ばしたんです！": "什么……！？　人間君的身影消失了……！？　不，是强制转移魔法吗！　到底把他传送到哪里了！", "レグルス": "雷古鲁斯", "はは……どうせぼくは、大した戦闘能力を持ってない。きみになぶり殺されるのが確定なら、少しは意地を見せたいじゃないか": "哈哈……反正我也没什么战斗能力。既然注定会被你虐杀，那我至少要展现一下自己的骨气", "パラケルスス": "帕拉赛鲁斯", "これでも大賢者と呼ばれてる存在だからね": "我好歹也是被称为大贤者的人", "どこに飛ばしたのか、答えろと言っているんです！！": "我在问你，你把他传送到哪里了！！", "さあ、ぼくにもわからないよ。術式そのものが、行き先の場所をイメージしないで構築したものだからね": "不知道，我也不知道。因为术式本身没有想象目的地就构筑起来了", "拷問にかけようともぼくは知らないし、術式の痕跡を分析しても何も出ない": "即使拷问我也不知道，即使分析术式的痕迹也什么都得不到", "なんということを……！": "你做了什么……！", "甘いんだよ。きみの狙いは人間界干渉なんじゃないのかい？　なのに媒介となるピュルテをうっかり殺してしまった。迂闊過ぎる": "你太天真了。你的目的是干涉人间界吧？　然而你却一不小心杀死了作为媒介的看板。太粗心大意了", "そしてぼくが大錬金術師だと知っているくせに、勝利を確信して余裕ぶってしまった。こういうのは、戦闘能力が高くても場数を踏まないとね": "而且你明明知道我是大炼金术师，却还确信自己会胜利，一副游刃有余的样子。即使战斗能力再高，没有经验的话也是不行的", "……まさか、あなたは私がピュルテを始末するのを待っていた……？": "……难道说，你是在等我收拾掉看板……？", "さあ、それはどうかな": "谁知道呢", "ちっ……アルデバランのようなつまらないことを、あなたも言うのですね……！　何が場数ですか、ワタシの力を目の当たりにしたでしょう！": "啧……你也会说阿尔德巴朗那种无聊的话啊……！　什么经验啊，你不是亲眼目睹了我的力量吗！", "まあね。でも結果はどうかな。ぼくは果たして負けたのかな。ま、あとは好きにしてくれ。一矢報いてやったんだ、これでみんなにも顔向けできる": "是啊。但是结果如何呢。我到底有没有输呢。算了，之后就随你便吧。我已经报了一箭之仇，这样就能面对大家了", "なんだかんだ言って、ぼくは彼女たちのことを結構気に入っていたみたいでね。本当に、なかなか楽しい経験だったよ……": "不管怎么说，我好像还挺喜欢她们的。真的是，非常愉快的经历啊……", "お望み通り、殺してあげますよ……！": "如你所愿，我来杀了你……！", "ぼくも、これまでか――": "我也到此为止了吗——", "身体が重い。": "身体好重。", "それに関節も軋んでいるようだった。": "而且关节好像也嘎吱作响。", "いったい、何がどうなったのだったか――": "到底，发生了什么事——", "前後の記憶が判然としない……。": "前后记忆模糊不清……。", "おーい、生きてる？": "喂，还活着吗？", "少年": "少年", "ふいに聞こえた声に、はっと顔を上げる。": "突然听到声音，我猛地抬起头。", "自分が砂浜に突っ伏していたことさえ、ようやく知る。": "我终于意识到自己趴在沙滩上。", "大丈夫か～？　どしたの、船でも座礁したとか": "你没事吧～？　怎么了，是船触礁了吗", "どうした、何やってんだ": "怎么了，你在干什么", "青年": "青年", "あ、兄貴。なんか人が倒れてたんだよ": "啊，大哥。有人倒下了", "徐々に記憶が鮮明になってくる。": "记忆渐渐变得清晰。", "迸る光線、そして――倒れる仲間。": "迸发的光线，然后——倒下的同伴。", "大丈夫か、兄ちゃん。なんか顔色悪いけど": "你没事吧，小哥。脸色很差啊", "病気で倒れてたんじゃないのか？　あんた、よかったらうちに来なよ。温かいスープくらいなら出してやれるから": "是不是生病倒下的？　你，不介意的话来我家吧。至少能给你喝点热汤", "変な遠慮なんかするなよな": "别客气啦", "え、オトギノクニ？　そりゃそうだろ。ここがオトギノクニじゃなかったら、なんだっていうんだ": "哎，童话之国？　那当然了。如果这里不是童话之国，那是什么地方", "兄貴、この人もしかして異世界から来たんじゃねーの！？": "大哥，这个人难道是从异世界来的吗！？", "あまりにものどかな空気に、先程まで見ていた光景は幻だったのではないか――": "气氛太过悠闲，刚才看到的景象难道是幻觉吗——", "そんな淡い期待さえ抱いてしまう。": "我甚至产生了这样的淡淡期待。", "だが、そんな都合のいい話はなかった。": "但是，没有那么好的事。", "あとは、自由に生きるんだ。きみの行き先はぼく含め、誰も知らない。だから安心して平和に暮らすといい……": "之后，你就自由地生活吧。你的去向包括我在内，谁都不知道。所以你可以安心地过着和平的生活……", "確かに誰も自分を知らないこの場所なら、平和に暮らせるのかもしれない……。": "确实，在这个谁都不认识自己的地方，也许能过上和平的生活……。", "問題があるとすれば、それは……": "要说有什么问题的话，那就是……", "こんな結末を自分自身が望んでいないこと、だろう。": "我自己并不期望这样的结局。", "お、おい、あんたどうした。泣いてるのか？": "喂，喂，你怎么了。在哭吗？", "どっかケガしてるとか": "是不是哪里受伤了", "気がついたら声を上げて泣いていた。": "回过神来，我已经哭出声了。", "己の無力さを痛いほど感じる。": "我深切地感受到自己的无力。", "仲間たちに合わせる顔がない。": "我没有脸面对同伴们。", "目の前であんなふうに次々と処刑されて――": "他们在我眼前一个接一个地被处决——", "仇を取るどころか、一矢報いるどころか、遠く離れた地で平和に暮らせだなんて。": "别说报仇了，别说报一箭之仇了，我居然要在这个遥远的地方过上和平的生活。", "俺……大人がこんなに泣いてるの、初めて見た……": "我……第一次看到大人哭成这样……", "なんかあったんだよ。自分が痛めつけられるより、ずっと辛くて苦しいことなんだろうな": "他肯定遇到了什么。比自己被折磨还要痛苦的事情", "なあ、あんた。きっと行き場がないんだろ？　うち、来るか": "你啊。你肯定无处可去吧？　要来我家吗", "うん、そうだよ。うち、親父と３人暮らしだからちょっと狭いけど": "嗯，是啊。我家只有我和老爸两个人，有点小", "じきに日も暮れる。この島じゃ魔物も出ないが、一応な": "天马上就要黑了。虽然这个岛上没有魔物，但还是小心点", "兄貴は島の外に行ったことあるんだもんな。いいなぁー": "大哥你去过岛外啊。真好啊——", "対岸まで行っただけだって。親父みたいに旅したわけじゃないし": "只是去过对岸而已。又不像老爸那样旅行过", "それでも……うらやましいんだよ": "即使如此……我还是很羡慕", "行き場がなかったのは事実なので、兄弟の好意をありがたく受け取った。": "我确实无处可去，所以就心怀感激地接受了兄弟的好意。", "何か事情がおありのようですな。まあ、ゆっくりしていってくだされ": "你好像有什么隐情啊。总之，你就慢慢来吧", "父親": "父亲", "男所帯だって？　いや、この島全体が男しか住んでないからな": "你说你家只有男人？　不，这个岛上只有男人住", "一人前になった男は、島を飛び出して旅をする習わしなんだ。それで、ここだと思う土地に住み着くんだよ": "成为独当一面的男人后，按照习俗要离开岛上旅行。然后，定居在自己觉得合适的地方", "私も昔はそうして旅をしていたのですがね。住み着いた場所がなくなってしまいまして、仕方なく故郷の島に戻ってきたのです": "我以前也像这样旅行过。但是，我定居的地方没了，没办法，只好回到故乡的岛上", "父親の言葉に首をかしげる。": "我对父亲的话感到疑惑。", "例え人間界に伝わっている存在でなくとも、すべての人は物語に属しているのだとばかり思っていた。": "即使不是人类世界中流传的存在，我以为所有人都属于某个故事。", "あなたは島の外をよくご存じのようですな。おっしゃる通りなのですが、住むところを失った者は野に放り出されてしまう": "你好像很了解岛外的情况。正如你所说，失去住所的人会被放逐到野外", "獏が『喰』うのも基準があるようでしてな。我々などは無視されます。もちろん『喰』われないに越したことはありませんが": "獏似乎也有『吃』的标准。我们会被无视。当然，不被『吃』是最好的", "いわゆるモブは食われないまま、放り出されるのかもしれない。": "所谓的路人角色可能不会被吃掉，而是被放逐。", "そして、旅をして定住地を見つける……": "然后，旅行并找到定居地……", "つまり別作品に使いまわされている、ということだろうか。": "也就是说，被用在其他作品中，是这个意思吗？", "何もない島だけど、自然だけはあるからさ。しばらくゆっくりしていきなよ。あんた、ずいぶん疲れてるみたいだから": "这座岛虽然什么都没有，但自然环境还不错。你就在这里好好休息一段时间吧。你看起来很累的样子", "ここがもし、物語のモブ候補の島なら――": "如果这里是故事中路人角色的候补岛的话——", "この島にいる限り自分はどの物語にも属しない。": "只要待在这座岛上，我就不会属于任何故事。", "本当の名もなきモブとして生涯を終えるのだろうか。": "我会作为真正的无名路人角色结束一生吗？", "そして自分の物語も終わる。": "然后我的故事也会结束。", "それがパラケルススがくれた選択肢なのか……。": "这就是帕拉赛鲁斯给我的选择吗……"}