{"……！": "……！", "パラケルスス": "帕拉賽魯斯", "……？　攻撃が、来ない……？": "……？　沒有攻擊……？", "ふん、パラケルススともあろう者が、諦めていたのか？": "嗯，你這個帕拉賽魯斯，已經放棄了嗎？", "ジャコヴァ": "雅各巴", "ジャコヴァ！？": "雅各巴！？", "ちょっと姉さんったら、無茶よ！　いきなりパラケルススの前に飛び出していくなんて！": "姐姐，你太亂來了！　怎麼突然就衝到帕拉賽魯斯面前了！", "ヴィルヘルミナ": "威爾赫米娜", "ぬぅ……ジャコヴァ……！　またあなたですか。ワタシの邪魔ばかりして……っ": "嗚……雅各巴……！　又是你。總是妨礙我……", "レグルス": "雷古魯斯", "よく攻撃を止めたな。私にヒットさせていたら、カウンターが入る予定だったんだが": "真虧你能停下攻擊。要是打中我，我本來打算反擊的", "……どうやら形勢逆転、といったところですか": "……看來形勢逆轉了啊", "エミリー？　エミリーは無事なの！？　返事してちょうだ……": "艾蜜莉？艾蜜莉沒事吧！？回答我……", "……え？　ど、どういうことなの、これ……嘘でしょ……？　気を失ってるだけ、よね……？": "……誒？　這，這是怎麼回事……騙人的吧……？　只是暈過去了，對吧……？", "お前……何をした": "你……做了什麼", "ライブラが遺してくれた秘術のうちのひとつですよ。あらゆる作品の活動を停止させるんです……ふふっ": "這是萊布拉留下的祕術之一。能讓所有作品停止活動……呵呵", "笑っ……た……？": "笑了……？", "アナタ、いま笑ったの！？　ワタシのエミリーにこんなことをしておいて、笑ったの！？": "你剛纔笑了！？　對我的艾蜜莉做了這種事，竟然還笑得出來！？", "――っ！？　は、速いっ……！": "——！？　好，好快……！", "殺してやる……殺してやる殺してやる殺してやるっ！！　髪の毛一本も残らないくらいバラバラに切り裂いてやるわ！！": "殺了你……殺了你殺了你殺了你！！　我要把你碎屍萬段，連一根頭髮都不剩！！", "くぅっ、あのヴィルヘルミナが……ここまで……っ！？　でも、ワタシには、そんな攻撃は届きませんよ！！": "咕，那個威爾赫米娜……竟然……！？　但是，你的攻擊是打不到我的！！", "ぐううっ！？　う、ぐぅっ……この程度、エミリーの受けた痛みに、比べれば……っ": "咕嗚嗚！？　嗚，咕……這種程度，和艾蜜莉承受的痛苦相比……", "噂には聞いていたけど、本当に溺愛していたんだね。もっとも、妹が犠牲になったんだ、誰だってこんな反応をするだろうけど": "雖然我聽說過，但沒想到你真的這麼溺愛她。不過，妹妹都犧牲了，誰都會是這種反應吧", "ああ。エミリーを奪い、ヴィルヘルミナを傷つけた。この罪は、重い": "是啊。奪走了艾蜜莉，傷害了威爾赫米娜。這個罪孽，很重", "とは言え、怒り狂った相手は何をするかわからない……。ここは一度、退くのが賢いやり方でしょうね": "話雖如此，但不知道憤怒的對手會做出什麼……。現在先撤退纔是明智的選擇", "逃さないわ……！　死ねぇっ！": "不會讓你逃的……！　去死吧！", "ワタシはね、忙しいんですよ……っ": "我可是很忙的……", "転移魔法か……。でも、どうして逃げたんだ……。さっきのあの術をもう一度使おうとはしなかった……": "轉移魔法嗎……。但是，爲什麼要逃呢……。他沒有再使用剛纔的魔法……", "これはおそらく、作品にしか効力がない。作家が揃った時点で、やつはやり合うつもりはなかったんだろう": "這恐怕只對作品有效。在作家到齊的時候，他就沒有打算和我們交手了吧", "ん？　待ってくれ。錯覚があったといっても、攻撃を受けたら反射的にかわそうとはするだろう？　でもエミリーは一歩も動けなかったような": "嗯？　等一下。就算有錯覺，受到攻擊的話也會反射性地躲開吧？　但是艾蜜莉卻一步也動不了", "……それは、そうだろうな": "……是啊", "は？　だって――": "哈？　但是——", "う、うう……っ、ああああああっ！　エミリーっ！！": "嗚，嗚嗚……啊啊啊啊啊啊！　艾蜜莉！！", "ヴィル。私がなんとかする。絶対にだ": "威爾。我會想辦法的。絕對會", "あああっ、だって、こんなのって、ないわ……！　こんなところに寂しく倒れて、ワタシのエミリーが……っ！　ああああっ": "啊啊啊，但是，沒有這樣的……！　我的艾蜜莉，竟然在這種地方孤零零地倒下……！　啊啊啊啊", "ごめん。もう、泣かせないと誓ったのに": "抱歉。明明發誓過不會再讓你哭了", "……ところで、ふたりはどうしてここに": "……話說回來，你們兩個爲什麼在這裏", "アイソーポスから連絡をもらって、すぐに動いたんだ。私たちのほうが近かったのか、使っている乗り物がボロなのか……": "我們接到艾索波斯的聯絡後，馬上就趕過來了。不知道是因爲我們離得比較近，還是因爲我們的交通工具太破舊了……", "あ……あのプロペラ式の簡易飛空艇、あれかな": "啊……那個螺旋槳式的簡易飛空艇，就是那個吧", "人間さんくんっ、みんなっ！！": "人間君，大家！！", "フアナ": "弗亞納", "これは……ひどいことをする。いったい、何があった？": "這還真是……下手真狠。到底發生了什麼事？", "アイソーポス": "艾索波斯", "実は……": "其實……", "そんな、全滅……って……！": "怎麼會，全滅……了……！", "ぼくもいながら、不甲斐ない結果で申し訳ないと思ってる": "我明明也在場，卻還是讓事情變成這樣，真的很抱歉", "素直に詫びるとは珍しい。まあ、この状況ではな……": "真難得你會老實道歉。不過，畢竟現在是這種狀況……", "とはいえ、パラケルススの責任ではないだろう。それよりも、ここからどう事態を打開するかだ": "話雖如此，這也不是帕拉賽魯斯的責任吧。比起這個，現在更重要的是如何打破僵局", "人間さんは強制転移魔法で飛ばしたんだったな": "人間君是被強制轉移魔法傳送走的吧", "ああ。行方はぼくも知らない": "是啊。我也不知道他去了哪裏", "ふむ……": "嗯……", "それでパラケルスス。この術についてどう分析している？": "那帕拉賽魯斯，你對這個魔法是怎麼分析的？", "ぼくもさっき襲撃されたところなんだよ。少しはいたわってほしいね": "我也是剛剛纔被襲擊的。能不能稍微體諒一下我啊", "大賢者なんだろう？": "你不是大賢者嗎？", "……まあ、軽口はこのへんにしておくか。ぼくも彼女たちを救えなかったことに、少なからず自責の念を持っているからね": "……算了，玩笑話就到此爲止吧。畢竟我也對沒能救到她們感到自責", "通常、作品は獏に喰われる以外の物理的な損傷で肉体を失うと、微精霊へと変化する。そしてまたエルマイトを蓄積し、復活のときを待つ": "通常情況下，作品在被獏吞噬以外的物理損傷導致失去肉體後，會變成微精靈。然後再次積蓄聖之力，等待復活的時機", "だが、既に倒されてからだいぶ時間が経っているにもかかわらず、微精霊が現れない……。つまり通常のサイクルが止まってしまっているんだ": "但是，她們已經被打倒了相當長的時間，卻還沒有出現微精靈……也就是說，通常的循環停止了", "なっ……微精霊って、そ、そうなの？": "什麼……微精靈，是，是這樣嗎？", "かつて獣聖騎兵という天空神殿の兵器によって、多くの作品が微精霊となった。人間界とは関係のない、この世界だけの変化だ": "過去，許多作品被名爲獸聖騎兵的天空神殿的兵器變成了微精靈。這是與人界無關，僅限於這個世界的變化", "何故、天空神殿が精霊管理をやっていると思う。自分たちが滅ぼした相手を監視するためだぞ": "你爲什麼覺得天空神殿在管理精靈？就是爲了監視自己毀滅的對象啊", "……考えたことなかった。なんとなく、精霊とつながりがあるのかなって": "……我從來沒想過。只是覺得和精靈有聯繫", "おそらくだが、このまま放置しても肉体が滅ぶことはない。しかしその魂は微精霊にならずに肉体の中に入ったまま……つまり、永遠の蝋人形だ": "我想，就算這樣放着不管，肉體也不會毀滅。但是靈魂不會變成微精靈，而是會一直留在肉體中……也就是說，會變成永遠的蠟人偶", "あ……ああっ、ひどいわ……それじゃあエミリーは……もう……": "啊……啊啊，好過分……那艾蜜莉……已經……", "ヴィルヘルミナ……。あんなに可愛がっていたエミリーがこんなことになったら、当然だよね……": "威爾赫米娜……你那麼疼愛的艾蜜莉變成這樣，也難怪你會……", "微精霊でもいい、ワタシのところに戻ってくれたら、いくらでもエルマイトをあげられたのに……！！": "就算是微精靈也好，只要能回到我身邊，要多少聖之力我都會給她的……！！", "どうしてよ！？": "爲什麼啊！？", "んうっ！？　ヴィル、やめろ、苦しい": "嗯嗚！？威爾，住手，好難受", "ちょっとヴィルヘルミナ！　落ち着いて！　どうしたの、急にジャコヴァの襟首をつかむなんて": "喂，威爾赫米娜！冷靜點！怎麼了，突然抓住雅各巴的衣領", "どうしてあいつを逃したのよ！　なんで殺さなかったのよ！": "爲什麼讓那傢伙逃了！爲什麼不殺了他！", "いやだって、転移魔法で": "不是，因爲，他用了轉移魔法", "う、うう……ワタシのエミリーが……": "嗚，嗚嗚……我的艾蜜莉……", "……。あのさ、ひとつだけ聞いてもいいかな": "……那個，我可以問一個問題嗎", "私にか？": "問我嗎？", "どうしてエミリーまでこんなことになったんだ？": "爲什麼連艾蜜莉都變成這樣了？"}