{"……！": "……！", "パラケルスス": "帕拉赛鲁斯", "……？　攻撃が、来ない……？": "……？　没有攻击……？", "ふん、パラケルススともあろう者が、諦めていたのか？": "嗯，你这个帕拉赛鲁斯，已经放弃了吗？", "ジャコヴァ": "雅各巴", "ジャコヴァ！？": "雅各巴！？", "ちょっと姉さんったら、無茶よ！　いきなりパラケルススの前に飛び出していくなんて！": "姐姐，你太乱来了！　怎么突然就冲到帕拉赛鲁斯面前了！", "ヴィルヘルミナ": "威尔赫米娜", "ぬぅ……ジャコヴァ……！　またあなたですか。ワタシの邪魔ばかりして……っ": "呜……雅各巴……！　又是你。总是妨碍我……", "レグルス": "雷古鲁斯", "よく攻撃を止めたな。私にヒットさせていたら、カウンターが入る予定だったんだが": "真亏你能停下攻击。要是打中我，我本来打算反击的", "……どうやら形勢逆転、といったところですか": "……看来形势逆转了啊", "エミリー？　エミリーは無事なの！？　返事してちょうだ……": "艾蜜莉？艾蜜莉没事吧！？回答我……", "……え？　ど、どういうことなの、これ……嘘でしょ……？　気を失ってるだけ、よね……？": "……诶？　这，这是怎么回事……骗人的吧……？　只是晕过去了，对吧……？", "お前……何をした": "你……做了什么", "ライブラが遺してくれた秘術のうちのひとつですよ。あらゆる作品の活動を停止させるんです……ふふっ": "这是莱布拉留下的秘术之一。能让所有作品停止活动……呵呵", "笑っ……た……？": "笑了……？", "アナタ、いま笑ったの！？　ワタシのエミリーにこんなことをしておいて、笑ったの！？": "你刚才笑了！？　对我的艾蜜莉做了这种事，竟然还笑得出来！？", "――っ！？　は、速いっ……！": "——！？　好，好快……！", "殺してやる……殺してやる殺してやる殺してやるっ！！　髪の毛一本も残らないくらいバラバラに切り裂いてやるわ！！": "杀了你……杀了你杀了你杀了你！！　我要把你碎尸万段，连一根头发都不剩！！", "くぅっ、あのヴィルヘルミナが……ここまで……っ！？　でも、ワタシには、そんな攻撃は届きませんよ！！": "咕，那个威尔赫米娜……竟然……！？　但是，你的攻击是打不到我的！！", "ぐううっ！？　う、ぐぅっ……この程度、エミリーの受けた痛みに、比べれば……っ": "咕呜呜！？　呜，咕……这种程度，和艾蜜莉承受的痛苦相比……", "噂には聞いていたけど、本当に溺愛していたんだね。もっとも、妹が犠牲になったんだ、誰だってこんな反応をするだろうけど": "虽然我听说过，但没想到你真的这么溺爱她。不过，妹妹都牺牲了，谁都会是这种反应吧", "ああ。エミリーを奪い、ヴィルヘルミナを傷つけた。この罪は、重い": "是啊。夺走了艾蜜莉，伤害了威尔赫米娜。这个罪孽，很重", "とは言え、怒り狂った相手は何をするかわからない……。ここは一度、退くのが賢いやり方でしょうね": "话虽如此，但不知道愤怒的对手会做出什么……。现在先撤退才是明智的选择", "逃さないわ……！　死ねぇっ！": "不会让你逃的……！　去死吧！", "ワタシはね、忙しいんですよ……っ": "我可是很忙的……", "転移魔法か……。でも、どうして逃げたんだ……。さっきのあの術をもう一度使おうとはしなかった……": "转移魔法吗……。但是，为什么要逃呢……。他没有再使用刚才的魔法……", "これはおそらく、作品にしか効力がない。作家が揃った時点で、やつはやり合うつもりはなかったんだろう": "这恐怕只对作品有效。在作家到齐的时候，他就没有打算和我们交手了吧", "ん？　待ってくれ。錯覚があったといっても、攻撃を受けたら反射的にかわそうとはするだろう？　でもエミリーは一歩も動けなかったような": "嗯？　等一下。就算有错觉，受到攻击的话也会反射性地躲开吧？　但是艾蜜莉却一步也动不了", "……それは、そうだろうな": "……是啊", "は？　だって――": "哈？　但是——", "う、うう……っ、ああああああっ！　エミリーっ！！": "呜，呜呜……啊啊啊啊啊啊！　艾蜜莉！！", "ヴィル。私がなんとかする。絶対にだ": "威尔。我会想办法的。绝对会", "あああっ、だって、こんなのって、ないわ……！　こんなところに寂しく倒れて、ワタシのエミリーが……っ！　ああああっ": "啊啊啊，但是，没有这样的……！　我的艾蜜莉，竟然在这种地方孤零零地倒下……！　啊啊啊啊", "ごめん。もう、泣かせないと誓ったのに": "抱歉。明明发誓过不会再让你哭了", "……ところで、ふたりはどうしてここに": "……话说回来，你们两个为什么在这里", "アイソーポスから連絡をもらって、すぐに動いたんだ。私たちのほうが近かったのか、使っている乗り物がボロなのか……": "我们接到艾索波斯的联络后，马上就赶过来了。不知道是因为我们离得比较近，还是因为我们的交通工具太破旧了……", "あ……あのプロペラ式の簡易飛空艇、あれかな": "啊……那个螺旋桨式的简易飞空艇，就是那个吧", "人間さんくんっ、みんなっ！！": "人間君，大家！！", "フアナ": "弗亚纳", "これは……ひどいことをする。いったい、何があった？": "这还真是……下手真狠。到底发生了什么事？", "アイソーポス": "艾索波斯", "実は……": "其实……", "そんな、全滅……って……！": "怎么会，全灭……了……！", "ぼくもいながら、不甲斐ない結果で申し訳ないと思ってる": "我明明也在场，却还是让事情变成这样，真的很抱歉", "素直に詫びるとは珍しい。まあ、この状況ではな……": "真难得你会老实道歉。不过，毕竟现在是这种状况……", "とはいえ、パラケルススの責任ではないだろう。それよりも、ここからどう事態を打開するかだ": "话虽如此，这也不是帕拉赛鲁斯的责任吧。比起这个，现在更重要的是如何打破僵局", "人間さんは強制転移魔法で飛ばしたんだったな": "人間君是被强制转移魔法传送走的吧", "ああ。行方はぼくも知らない": "是啊。我也不知道他去了哪里", "ふむ……": "嗯……", "それでパラケルスス。この術についてどう分析している？": "那帕拉赛鲁斯，你对这个魔法是怎么分析的？", "ぼくもさっき襲撃されたところなんだよ。少しはいたわってほしいね": "我也是刚刚才被袭击的。能不能稍微体谅一下我啊", "大賢者なんだろう？": "你不是大贤者吗？", "……まあ、軽口はこのへんにしておくか。ぼくも彼女たちを救えなかったことに、少なからず自責の念を持っているからね": "……算了，玩笑话就到此为止吧。毕竟我也对没能救到她们感到自责", "通常、作品は獏に喰われる以外の物理的な損傷で肉体を失うと、微精霊へと変化する。そしてまたエルマイトを蓄積し、復活のときを待つ": "通常情况下，作品在被獏吞噬以外的物理损伤导致失去肉体后，会变成微精灵。然后再次积蓄聖之力，等待复活的时机", "だが、既に倒されてからだいぶ時間が経っているにもかかわらず、微精霊が現れない……。つまり通常のサイクルが止まってしまっているんだ": "但是，她们已经被打倒了相当长的时间，却还没有出现微精灵……也就是说，通常的循环停止了", "なっ……微精霊って、そ、そうなの？": "什么……微精灵，是，是这样吗？", "かつて獣聖騎兵という天空神殿の兵器によって、多くの作品が微精霊となった。人間界とは関係のない、この世界だけの変化だ": "过去，许多作品被名为兽圣骑兵的天空神殿的兵器变成了微精灵。这是与人界无关，仅限于这个世界的变化", "何故、天空神殿が精霊管理をやっていると思う。自分たちが滅ぼした相手を監視するためだぞ": "你为什么觉得天空神殿在管理精灵？就是为了监视自己毁灭的对象啊", "……考えたことなかった。なんとなく、精霊とつながりがあるのかなって": "……我从来没想过。只是觉得和精灵有联系", "おそらくだが、このまま放置しても肉体が滅ぶことはない。しかしその魂は微精霊にならずに肉体の中に入ったまま……つまり、永遠の蝋人形だ": "我想，就算这样放着不管，肉体也不会毁灭。但是灵魂不会变成微精灵，而是会一直留在肉体中……也就是说，会变成永远的蜡人偶", "あ……ああっ、ひどいわ……それじゃあエミリーは……もう……": "啊……啊啊，好过分……那艾蜜莉……已经……", "ヴィルヘルミナ……。あんなに可愛がっていたエミリーがこんなことになったら、当然だよね……": "威尔赫米娜……你那么疼爱的艾蜜莉变成这样，也难怪你会……", "微精霊でもいい、ワタシのところに戻ってくれたら、いくらでもエルマイトをあげられたのに……！！": "就算是微精灵也好，只要能回到我身边，要多少聖之力我都会给她的……！！", "どうしてよ！？": "为什么啊！？", "んうっ！？　ヴィル、やめろ、苦しい": "嗯呜！？威尔，住手，好难受", "ちょっとヴィルヘルミナ！　落ち着いて！　どうしたの、急にジャコヴァの襟首をつかむなんて": "喂，威尔赫米娜！冷静点！怎么了，突然抓住雅各巴的衣领", "どうしてあいつを逃したのよ！　なんで殺さなかったのよ！": "为什么让那家伙逃了！为什么不杀了他！", "いやだって、転移魔法で": "不是，因为，他用了转移魔法", "う、うう……ワタシのエミリーが……": "呜，呜呜……我的艾蜜莉……", "……。あのさ、ひとつだけ聞いてもいいかな": "……那个，我可以问一个问题吗", "私にか？": "问我吗？", "どうしてエミリーまでこんなことになったんだ？": "为什么连艾蜜莉都变成这样了？"}