{"さっきのジャコヴァの言い方だと、レグルスが使った術は『作品』に影響するってことだったよね。だからぼくも人間さんくんも動けた": "剛纔雅各巴的說法，雷古魯斯使用的法術會影響“作品”對吧。所以我和人間君才能動", "パラケルスス": "帕拉賽魯斯", "動けても、人間さんくんは戦えないもんね……。あれ、でも魔物はだめでも神官長ならいけるのかな": "就算能動，人間君也打不了啊……咦，但是魔物不行的話，神官長應該可以吧", "フアナ": "弗亞納", "おそらく難しいだろうな。結局はイマジュマイト……現在で言うエルマイトあるいはディマイトを使った戦闘になる": "恐怕很難吧。到頭來還是得用想像之力……也就是現在的聖之力或者惡之力來戰鬥", "アイソーポス": "艾索波斯", "彼はエルマイトを保有しているが行使できない。そのへんのチンピラ相手なら物理的な肉弾戦が通用するだろうが……": "他雖然擁有聖之力，但無法使用。如果對手是普通的小混混，用物理的肉搏戰應該就行得通了……", "そう、ぼくと人間さんくんは作品じゃない。作家と、異世界の存在だ。だが……エミリーは？　何故、彼女まで動けなかった": "沒錯，我和人間君不是作品。而是作家和異世界的存在。但是……艾蜜莉呢？爲什麼連她也動不了？", "あ……そう言えば……": "啊……這麼說來……", "……作家じゃないからよ": "……因爲不是作家啊。", "ヴィルヘルミナ": "威爾赫米娜", "…………": "…………", "作家じゃ、ない？": "不是作家？", "厳密に言えば、作家としての色が薄いんだ": "嚴格來說，是作家的色彩太淡了。", "ジャコヴァ": "雅各巴", "この世界における作家の条件はおそらく『文字によって描かれた作品を生んだこと』ではないかと、私は予想している": "我猜想，這個世界對作家的條件，恐怕是『以文字創作的作品』吧。", "あの子は画家なの。作家の資格をうっすらとは持っているから何かあるのかもしれないけど": "那孩子是畫家。雖然她隱約擁有作家的資格，所以或許會發生什麼事。", "世界中を旅したが、エミリーの作品に出会ったことはない。そもそも作家本人はある程度、探し当てられる場合が多いしな": "我雖然環遊世界，卻從未見過艾蜜莉的作品。而且作家本人在某種程度上，大多都能找到。", "だからエミリーは、作家であると同時に、ワタシの作品でもあるの": "所以艾蜜莉是作家，同時也是我的作品。", "そしてカロラもな": "而卡蘿拉也是。", "なるほどね……『作家性』と『作品性』の比率ってやつか。今まであまり気にしたことはなかったけど": "原來如此……是『作家性』和『作品性』的比例嗎。雖然我至今爲止都沒怎麼在意過", "ど、どういうこと？": "這，這是什麼意思？", "いまのエミリーの話は我々にも当てはまる。私は作家であると同時に、作品としての要素も備えている。フアナ、お前もな": "艾蜜莉剛纔說的也適用於我們。我既是作家，同時也具備作品的要素。弗亞納，你也一樣", "あたしの、作家がいるってこと……？": "我的作家也在這裏……？", "そういうことだ。ほとんどの作家は、作品としての側面も持っている": "就是這麼回事。大部分作家都同時具備作品的側面", "もっとも、私の作家などはおそらく尖墨獏――作家を捕食する獏に、既に喰われているんだろう。これだけ旅して一度も会ったことがないからね": "不過，我的作家恐怕已經被尖墨獏——捕食作家的獏給喫掉了。畢竟我旅行了這麼久，一次都沒遇到過", "ここにいる他の子は、作家性はゼロ、作品性が１００。これが通常の比率よ。でも作家性が一定率を超えると、ワタシたちのように作家としての力を持つの": "在這裏的其他人，作家性是0，作品性是100。這是通常的比例。但作家性超過一定比例的話，就會像我們一樣擁有作家的力量", "元々コミッティの加入条件に、作家というのは絶対じゃなかった。だからレオナとかも参加していたわけだ": "評議會的加入條件原本就不是絕對的。所以雷歐納也能參加", "先にジャコヴァが無理を言ったから私もそれに合わせただけなんだが": "只是因爲雅各巴先提出了無理的要求，我纔會配合他而已", "……とにかく、いつまでもここにいても仕方ない。寒いしな": "……總之，一直待在這裏也不是辦法。而且很冷", "エミリーを屋敷に連れ帰ってもいいわよね？": "把艾蜜莉帶回宅邸去可以吧？", "ああ。そうしてあげよう。問題はない": "嗯，就這麼辦吧。沒問題", "運び出すのはいいが、この後どう手を打つかだな": "雖然可以帶她出去，但之後要怎麼辦呢", "……ちょっと、考えていることがあるんだ": "……我正在考慮", "お戻りですか。レグルス神官長": "您回來了啊，雷古魯斯神官長", "ペロー": "佩羅", "……っ！": "……！", "レグルス": "雷古魯斯", "おや？　手ぶらのようですが……": "哎呀？您好像兩手空空……", "人間さんを探し出しなさい！　今すぐに！": "立刻給我把人找出來！現在馬上！", "といいますと？　どういう状況なのでしょう": "您的意思是？現在是什麼情況", "人間さんはこの世界のどこかに飛ばされました。パラケルススの強制転移魔法によって。行き先はわかりません": "人被帕拉賽魯斯的強制轉移魔法傳送到這個世界上的某個地方去了。不知道去了哪裏", "わかりませんって、全世界からノーヒントで探せというんですか？": "不知道，意思是讓我在全世界範圍內毫無提示地找嗎？", "元はと言えばあなたが！　ピュルテをしっかり持ち帰らないからこういうことになったんですよ！！": "說到底還不是你！都怪你沒有把看板帶回來纔會變成這樣！！", "それについては、確かに落ち度ではありますが": "關於這件事，我的確是有過失", "人間さんも始末できない、ピュルテも逃がす、それでよくおめおめとワタシの前に顔を出せますね！？": "你不僅沒能解決人，還讓看板逃了，虧你還有臉出現在我面前！？", "だいたい……あなた、ピュルテをフォーマットしていましたね。そんな指示は出していませんが、何をするつもりだったんです": "說到底……你把看板格式化了吧。我可沒給你下這種指示，你到底想做什麼", "いえいえ、あれはただ、そのほうが持ち帰った後に使いやすいかと思ったまでですよ": "不不不，我只是覺得那樣更容易帶回來而已", "……っ、とにかくすぐに、探し出すのです！": "……總之，立刻給我找出來！", "やれやれ……": "真是的……", "ああ……ライブラ……。ワタシはまたしくじったのでしょうか……": "啊啊……萊布拉……我是不是又搞砸了……", "どうしてこんなことになってしまったんでしょう。ライブラ、あなたはどうしてワタシのことを残したんです……": "爲什麼會變成這樣呢。萊布拉，你爲什麼要把我留下來……", "あのグランド・リヴィジョンのとき、どうして……！": "在那個", "レグルス。大丈夫？": "雷古魯斯，你沒事吧？", "ライブラ": "萊布拉", "あ……ライブラ。あ、あの、ワタシ……": "啊……萊布拉。那，那個，我……", "心配する気持ちは分かるわ。私も同じだから": "我能理解你擔心的心情。因爲我也一樣", "ライブラも……？": "萊布拉也……？", "ええ。この秘術が達成したあと、アスクレピオスたちサポートメンバーがうまく立ち回れるのかどうか……": "是的。這個祕術完成後，阿斯克勒庇俄斯他們這些輔助成員能不能順利地發揮作用……", "えっ……？": "哎……？", "グリムからエネルギーを奪ったその後が大事なのよ。団体名も『天空神殿』に改称したでしょう。少しでも説得力を持たせるために": "從格林那裏奪取能量之後纔是關鍵。團體名也改成了“天空神殿”對吧。爲了儘可能地增加說服力", "神殿には神官がいるべきで、それらを束ねる神官長が必要だわ。私の意図を深く理解できる誰かが、神官長を務めてくれれば安心なのだけど……": "神殿裏應該有神官，而神官長則負責管理他們。如果能有一個能深刻理解我的意圖的人來擔任神官長，我就放心了……", "え……今の話って……": "哎……剛纔的話是……", "いま、この魔法陣には私たち12人のほかには、最終チェックをしてくれているアスクレピオスだけ": "現在，這個魔法陣裏除了我們12個人以外，只有負責最終檢查的阿斯克勒庇俄斯", "そ、それが何です……？": "那，那又怎麼了……？", "もし……仮に『誰かが入れ替わった』としても、それを『指摘できる者はいない』わね": "如果……假設“有人被替換了”，“也沒有人能指出這一點”呢", "……！？": "……！？", "私が作る未来は、あなたに導いてほしい。――決断して": "我想讓你引導我所創造的未來。——做出決定吧", "え……": "哎……", "それじゃあ私も自分の封印台座に戻るわ。最後にお別れが言えてよかった": "那我也回自己的封印臺座了。最後能和你道別真是太好了", "ライブラ……": "萊布拉……", "そう……あのとき、ワタシはライブラに選ばれた……！　だから、やらなくちゃいけない……最後まで……っ！": "是的……那個時候，我被萊布拉選中了……！　所以，我必須做到……直到最後……！", "大丈夫、人間さんが見つからなくても、グリム側も把握できていないのだから。グランド・リヴィジョンさえ守り抜けば": "沒關係，就算找不到人類，格林那邊也還沒有掌握情況。只要能保護好", "まったく……八つ当たりには困ったものですね。そして、言うだけ言って部屋にこもりきり……。つくづく上に立つ器ではありません": "真是的……遷怒於人真是讓人頭疼。而且，說完就把自己關在房間裏……越來越覺得他沒有領導的器量了", "さて……これからどうしますか。やはり、術式の状態を確かめておきたいところですね。GR2が本当に成功してしまうのかどうか……": "那麼……接下來該怎麼辦呢。果然還是想先確認一下術式的狀態。GR2到底會不會成功呢……", "グランド・リヴィジョンはひとつでいい……あの方が目指す理想を実現させるために、私は……": "", "えーと、ペローさん": "那個，佩羅先生", "呼び捨てで構いませんよ": "直接叫名字也沒關係哦", "じゃあ、ペロー。考えたことある？　どうしてイマジュマイトは人間界から流れ込んでくるだけなんだろうって。なんだか、おかしいと思わない？": "那，佩羅。你有沒有想過，爲什麼想像之力只是從人界流入呢。你不覺得奇怪嗎？", "イマジュマイトの流れ自体も私はそう詳しくありませんから、おかしな点に気づける目を持ち合わせていませんね": "我對想像之力的流動本身也不是很瞭解，所以沒有注意到奇怪的地方", "んー、なんていうかな。この世界って独立したひとつの世界でしょ。なんで別の世界にエネルギー量を左右されなきゃいけないわけ？": "嗯，怎麼說呢。這個世界是一個獨立的世界吧。爲什麼能量的量會受到其他世界的影響呢？", "それは確かに……。というか、量は上下するんですか？": "這倒是……話說，能量的量會變化嗎？", "そうなの。多いときもあれば少ないときもあるし、エルマイト寄りだったりディマイト寄りだったり。そこに規則性はないみたい": "是的。有時多有時少，有時偏向聖之力有時偏向惡之力。好像沒有規律", "こっちから人間界に影響できれば、向こうのイマジュマイトを搾り取ってやるのに": "如果能從這邊影響人界，就能榨取那邊的想像之力了", "人間界にこちらから……なるほど。そういう考え方もあるのですね": "從這邊影響人界……原來如此。還有這種思考方式啊", "そうすれば、もうペローみたいにあんな思いをすることもないのよ": "這樣的話，就再也不會發生像佩羅那樣的事了", "…………。": "…………。", "いよいよ、ですか": "終於，要開始了啊", "うん。12の高位の魂をもってイマジュマイトの入り口を制圧してコントロールする。ただこれは、第1段階だけどね": "是的。用12個高位靈魂壓制並控制住想像之力的入口。不過這只是第一階段", "しかし、あなたはもう……": "但是，你已經……", "だって私の魂がないと術式が完成しないんだもん。でもさ、復活しちゃえばいいんだよ。封印されたからって、それで全部終わりってことないでしょ": "因爲沒有我的靈魂術式就無法完成嘛。不過，只要復活就行了。就算被封印了，也不代表一切都結束了", "……そう都合よく事が運ぶでしょうか": "……事情會這麼順利嗎", "うーん、ちょっと不安ではあるんだけどね。でもコミッティの13号委員様は、私をこうして見送りに来てくれるし": "嗯，我也有點不安。但是評議會的13號委員大人，像這樣來送我了", "……私の権限など、たかが知れてますよ": "……我的權限，也就那點程度了", "もうこっち来ちゃえば？　アスクレピオスはしっかりしてるけど、ペローがいてくれたら心強いよ": "來這邊怎麼樣？ 阿斯克勒庇俄斯雖然很可靠，但有佩羅在的話就更安心了", "そのことですが……もっといい手がありますよ": "關於這件事……我有個更好的辦法", "ん？　どんなの？": "嗯？ 什麼辦法？", "あのとき、私は覚悟を決めた。もうすべて始まってしまっている……引き返せる道ではない。わかっていたことなのに、まだ私の中には迷いがあるのでしょうか": "那個時候，我下定了決心。一切都已經開始了……已經沒有回頭路了。明明已經明白了，但我心中還是有迷惘嗎", "いえ。私はもう何も失わない。すべては……深淵の闇のために": "不。我已經不會失去任何東西了。一切都是……爲了深淵的黑暗"}