{"なんだかんだで普通に暮らしてるみたいで良かったよね": "看起來他好像過着普通的生活，真是太好了", "ノストラダムス": "諾斯特拉達姆斯", "……エルマイトもあった": "……聖之力也有了", "ダンテ": "但丁", "だよねっ♪　順調に増えてたから、きっと毎日メルヴィルさんは、えちちちなこと考えてるんだよっ": "是啊♪ 因爲順利地增加了，所以梅爾維爾先生肯定每天都在想着色色的事情吧", "ラヴクラフト": "洛夫克拉夫特", "ほえぇっ！？　そ、そうなんですかっ？　た、たとえばどんな": "哎哎！？ 是，是這樣嗎？ 例，例如什麼樣的", "ホメーロス": "荷梅洛斯", "テキトー言うなよ、ラヴクラフト～。ホメーロスも前のめりにならないっ": "別亂說啊，洛夫克拉夫特～。荷梅洛斯也別這麼積極", "……でも、もう安心": "……但是，已經可以放心了", "まあね～。あの感じならもしかしたらコミッティのメンバーになっちゃったりして": "是啊～。照那個感覺，說不定會成爲評議會的成員呢", "……推薦してもいい": "……可以推薦他", "そ、それ、すごいですねっ。わ、わたしなんかとは、全然違います……": "那，那真是厲害啊。和，和我完全不一樣……", "ホメーロスさんはコミッティに憧れてるんだもんねっ♪": "荷梅洛斯小姐很憧憬評議會呢♪", "あんな集まりの何がいいんだか。なんかアイソーポスとグリムがバチバチやってる、気まずい空間ってだけだよ？": "那個團體到底有什麼好的。艾索波斯和格林之間火花四濺，氣氛很尷尬啊？", "あとエセ錬金術師のテオウンコとかね": "還有那個冒牌鍊金術師泰奧溫科", "パラケルススなら、退任した": "帕拉賽魯斯已經退任了", "あ、そーなんだっけ？　興味ないから知らないけど。じゃああいつ、ニートじゃん。うける": "啊，是這樣嗎？ 我沒興趣所以不知道。那他不就是個尼特嗎。真好笑", "ピーピーピー": "嗶嗶嗶", "ほえっ、何の音でしょう？": "哎，什麼聲音？", "……私だ。これは……コミッティ非常回線？": "……是我。這是……評議會的緊急線路？", "あれ？　ダンテさん、コミッティは解散したって言ってませんでした？": "咦？ 但丁先生，你不是說評議會解散了嗎？", "そのはず。……もしもし": "是的……喂", "ああ、久しぶりだな、ダンテ。どうだ、元気にしていたか": "啊，好久不見，但丁。怎麼樣，過得還好嗎", "アイソーポス": "艾索波斯", "用件を": "有什麼事", "……。相変わらずだな……": "……還是老樣子啊……", "まあいい。のんびり世間話をしている場合ではないしな。これからコミッティ本部まで来れるか？": "算了。現在不是閒聊的時候。你現在能來評議會總部嗎？", "コミッティは解散したはず": "評議會應該已經解散了", "そうなんだが、ちょっと訳ありなんだ": "是的，但有些原因", "おーっ、アイソーポスだ！　ひっさしぶり～。貸したままだった３万ゴールドそろそろ返してよ": "哦，是艾索波斯！ 好久不見～。你借我的3萬金幣也該還了吧", "そんなもの借りてないぞ！　その声は、ノストラダムスだな": "我可沒借你錢！　這個聲音是諾斯特拉達姆斯吧", "わあっ、これが噂のアイソーポスさんっ？": "哇，這就是傳說中的艾索波斯先生嗎？", "ひいいっ、お、恐れ多い！": "咿，太，太不敢當了！", "何人いるんだ": "你們有幾個人", "私も入れて４人": "加上我一共4個人", "作家か？": "你們是作家嗎？", "そうだけど……ねえ、アイソーポス。話が見えない": "是的……艾索波斯，我完全搞不懂你在說什麼", "ちょうどいい、助かる。それでは現在位置の座標を送ってくれ。そこに飛空艇を回すから、全員連れてこい": "正好，幫大忙了。你們把現在位置的座標發給我，我會把飛空艇開到那裏，把你們全都帶過來", "詳しい事情は飛空艇でまた": "具體情況到飛空艇上再說", "……やっぱり": "……果然", "デュプリ・ライブラ": "杜普利・萊布拉", "術式がほころび始めてる。さっき会ったあの子……ポステリオルとか言ったっけ。この封印から出てきたって話、本当なのかも": "法術開始出現破綻了。剛纔遇到的那個孩子……好像是叫波斯帖露吧。她說自己是從這個封印裏出來的，看來是真的", "ボクがGR1を調査したいって言ったら、あっさりOKしてくれたけど……何者なんだろ……": "我說想調查GR1，她就爽快地答應了……她到底是什麼人呢……", "しかもボクのこと、知ってるみたいだった。いきなり、『哀れ』なんて言うんだもん。失礼しちゃうよ": "而且她好像認識我。突然就說我“可悲”，真是沒禮貌", "……でも、自覚はすごくある。ボクは、とっても哀れで、惨めだ": "……不過，我非常有自知之明。我確實很可悲，很悽慘", "だからこそ、逆にもうボクは、何も怖くない。ボクが望むのはひとつだけ……": "所以，我反而什麼都不怕了。我所期望的只有一件事……", "いきなりアイソーポスが呼びつけるから何かと思ったら……これまた、えらいことになってんのね": "艾索波斯突然叫我過來，我還以爲是什麼事呢……這還真是不得了啊", "レオナ": "雷歐納", "すまないな。私もこれで、少々動転していたようだ": "抱歉。我似乎也有些動搖了", "まあいいわよ。雨依も今日は安定してたし、しかも延々つまんない話をしてくるから、ちょっと離れられてちょうどよかった": "嗯，沒關係。雨依今天也很穩定，而且她一直在說些無聊的話，能稍微離開一下正好", "あんまりな言い方じゃないか": "你這話也太過分了吧", "パラケルスス": "帕拉賽魯斯", "毎日一緒にいると、こういう感じにもなるわ": "每天在一起的話，就會變成這樣", "元気なのか、雨依は": "雨依還好嗎？", "ジャコヴァ": "雅各巴", "ハマってんのか何なのか知らないけど、いちごサンドばっかり食べてるわ。っていうくらい不健康な生活だけど、元気ではいるかな": "不知道她是不是迷上了，她一直在喫草莓三明治。雖然她的生活很不健康，但她還是很有精神的", "それで肝心の、身体のことだけど……このままで本当に大丈夫なのね？": "那麼，最重要的身體……這樣真的沒問題嗎？", "ヴィルヘルミナ": "威爾赫米娜", "ああ。サイクルが止まっているから、肉体が外部環境が原因で腐敗することはないよ": "沒錯。因爲循環停止了，所以肉體不會因爲外部環境而腐爛", "ただ、この状態で激しく損傷を受けた場合は、当然肉体は損壊するし、魂が微精霊にはなれないから、永遠に存在が失われるおそれがある": "但是，如果在這種狀態下受到嚴重損傷，肉體當然會損壞，靈魂也無法變成微精靈，所以有可能永遠失去存在", "あのとき姉さんが割って入ったのは正解だったのね": "那時姐姐插手是正確的呢", "みんな……。つい最近まで、黒鉄の国で一緒にいたのに……こういうの見るのは、さすがに胸が痛いね": "大家……明明直到最近，都還在黑鐵之國一起生活……看到這樣的場景，果然還是很難受啊", "思ったとおり、やっぱりこの術式には穴がある……。もしかしたら、神官長は本物のライブラさんとボクをすり替えるために……？": "果然如我所料，這個術式有漏洞……難道說，神官長是爲了把真正的萊布拉小姐和我替換……？", "そのためにボクを……？　神官長……": "爲了這個把我……？　神官長……", "神官長、ボクのこと……見てくれてましたか……？": "神官長，你……有在看着我嗎……？", "あなたにとって、ボクってなんだったんですか……神官長……": "對你來說，我到底是什麼呢……神官長……", "それで、復活はさせられるんでしょうね": "那麼，能讓她復活嗎", "どんなことも、まずは試して見ないことには答えはわからないんだよ。とは言え、ぼくはオトギノクニを代表する大錬金術師だからね": "無論是什麼事，不先嚐試的話就不會有答案。話雖如此，我可是代表童話之國的大鍊金術師呢", "そうやってふかすのやめたらー？　ミシェルにまた嫌味言われるわよ？": "別再吹噓了好嗎？　米歇爾又要挖苦你了哦？", "あいつは脳みその代わりにスポンジでも詰まってるような、どうしようもないバカだから": "因爲那傢伙是個無可救藥的笨蛋，腦袋裏裝的不是腦子而是海綿", "そう悪く言うものじゃない。じきに、ノストラダムスたちも到着するんだ。揉めてる場合じゃないのはわかってるだろう？": "別說得那麼難聽。諾斯特拉達姆斯他們馬上就要到了。現在不是吵架的時候，你明白吧？", "……ぼくがわかっていても、クソミシェルのスカスカ脳みそはわかってないかもよ": "……就算我明白，那個白癡米歇爾的空空如也的腦袋可能不明白", "な、なんかバチバチな雰囲気であたし、緊張しちゃうんだけど……。み、みんな、仲良くしようよ": "這，這氣氛好緊張啊，我好緊張……大，大家，好好相處嘛", "フアナ": "弗亞納", "大丈夫だ、フアナ。これで案外、仲が良いのかもしれないし": "不用擔心，弗亞納。他們說不定關係意外地好", "誰が！": "誰和他關係好啊！", "んで、役割分担はどうすんの。ここから人数を集めるってことは、ある程度は分担するつもりなんでしょ？": "那，任務分配怎麼辦？既然要召集人手，說明你們打算分擔一部分任務吧？", "ああ。フアナは引き続きGR1の監視を頼みたい。紫式部については、そっちに向かってもらっている": "是的。弗亞納繼續監視GR1。紫式部已經去那邊了", "それからレオナは、人間さんがもし見つかったらサポートを頼みたい。彼の性格上、このままでは終わらないはずだ": "然後，如果找到人間君的話，希望雷歐納能提供幫助。以他的性格，應該不會就這樣結束", "どうかな。ぼくは安息をプレゼントするつもりで強制転移したんだ。彼ももう、戦意喪失してるんじゃないか": "不一定吧。我打算送他一份安息作爲禮物，把他強制轉移到了那裏。他應該已經喪失戰意了", "ううん……人間さんくんは、時間がかかったとしても必ず戦うはずだよ。だってみんなの犠牲の上に今があるって、人間さんくんならわかってるはずだから": "不……人間君君就算需要花時間，也一定會戰鬥的。因爲人間君君應該明白，現在是建立在大家的犧牲之上的", "…………": "…………", "アイソーポスさん？": "艾索波斯君？", "ああ、いや……こんなメンツでこうして一緒にいると、アカデミー時代を思い出すな、と思ってな": "啊，不……只是覺得，和這些成員在一起，讓我想起了學院時代", "懐かしがってる場合じゃないんですけど？": "現在可不是懷念過去的時候吧？"}