{"なんだかんだで普通に暮らしてるみたいで良かったよね": "看起来他好像过着普通的生活，真是太好了", "ノストラダムス": "诺斯特拉达姆斯", "……エルマイトもあった": "……聖之力也有了", "ダンテ": "但丁", "だよねっ♪　順調に増えてたから、きっと毎日メルヴィルさんは、えちちちなこと考えてるんだよっ": "是啊♪ 因为顺利地增加了，所以梅尔维尔先生肯定每天都在想着色色的事情吧", "ラヴクラフト": "洛夫克拉夫特", "ほえぇっ！？　そ、そうなんですかっ？　た、たとえばどんな": "哎哎！？ 是，是这样吗？ 例，例如什么样的", "ホメーロス": "荷梅洛斯", "テキトー言うなよ、ラヴクラフト～。ホメーロスも前のめりにならないっ": "别乱说啊，洛夫克拉夫特～。荷梅洛斯也别这么积极", "……でも、もう安心": "……但是，已经可以放心了", "まあね～。あの感じならもしかしたらコミッティのメンバーになっちゃったりして": "是啊～。照那个感觉，说不定会成为評議會的成员呢", "……推薦してもいい": "……可以推荐他", "そ、それ、すごいですねっ。わ、わたしなんかとは、全然違います……": "那，那真是厉害啊。和，和我完全不一样……", "ホメーロスさんはコミッティに憧れてるんだもんねっ♪": "荷梅洛斯小姐很憧憬評議會呢♪", "あんな集まりの何がいいんだか。なんかアイソーポスとグリムがバチバチやってる、気まずい空間ってだけだよ？": "那个团体到底有什么好的。艾索波斯和格林之间火花四溅，气氛很尴尬啊？", "あとエセ錬金術師のテオウンコとかね": "还有那个冒牌炼金术师泰奥温科", "パラケルススなら、退任した": "帕拉赛鲁斯已经退任了", "あ、そーなんだっけ？　興味ないから知らないけど。じゃああいつ、ニートじゃん。うける": "啊，是这样吗？ 我没兴趣所以不知道。那他不就是个尼特吗。真好笑", "ピーピーピー": "哔哔哔", "ほえっ、何の音でしょう？": "哎，什么声音？", "……私だ。これは……コミッティ非常回線？": "……是我。这是……評議會的紧急线路？", "あれ？　ダンテさん、コミッティは解散したって言ってませんでした？": "咦？ 但丁先生，你不是说評議會解散了吗？", "そのはず。……もしもし": "是的……喂", "ああ、久しぶりだな、ダンテ。どうだ、元気にしていたか": "啊，好久不见，但丁。怎么样，过得还好吗", "アイソーポス": "艾索波斯", "用件を": "有什么事", "……。相変わらずだな……": "……还是老样子啊……", "まあいい。のんびり世間話をしている場合ではないしな。これからコミッティ本部まで来れるか？": "算了。现在不是闲聊的时候。你现在能来評議會总部吗？", "コミッティは解散したはず": "評議會应该已经解散了", "そうなんだが、ちょっと訳ありなんだ": "是的，但有些原因", "おーっ、アイソーポスだ！　ひっさしぶり～。貸したままだった３万ゴールドそろそろ返してよ": "哦，是艾索波斯！ 好久不见～。你借我的3万金币也该还了吧", "そんなもの借りてないぞ！　その声は、ノストラダムスだな": "我可没借你钱！　这个声音是诺斯特拉达姆斯吧", "わあっ、これが噂のアイソーポスさんっ？": "哇，这就是传说中的艾索波斯先生吗？", "ひいいっ、お、恐れ多い！": "咿，太，太不敢当了！", "何人いるんだ": "你们有几个人", "私も入れて４人": "加上我一共4个人", "作家か？": "你们是作家吗？", "そうだけど……ねえ、アイソーポス。話が見えない": "是的……艾索波斯，我完全搞不懂你在说什么", "ちょうどいい、助かる。それでは現在位置の座標を送ってくれ。そこに飛空艇を回すから、全員連れてこい": "正好，帮大忙了。你们把现在位置的座标发给我，我会把飞空艇开到那里，把你们全都带过来", "詳しい事情は飛空艇でまた": "具体情况到飞空艇上再说", "……やっぱり": "……果然", "デュプリ・ライブラ": "杜普利・莱布拉", "術式がほころび始めてる。さっき会ったあの子……ポステリオルとか言ったっけ。この封印から出てきたって話、本当なのかも": "法术开始出现破绽了。刚才遇到的那个孩子……好像是叫波斯帖露吧。她说自己是从这个封印里出来的，看来是真的", "ボクがGR1を調査したいって言ったら、あっさりOKしてくれたけど……何者なんだろ……": "我说想调查GR1，她就爽快地答应了……她到底是什么人呢……", "しかもボクのこと、知ってるみたいだった。いきなり、『哀れ』なんて言うんだもん。失礼しちゃうよ": "而且她好像认识我。突然就说我“可悲”，真是没礼貌", "……でも、自覚はすごくある。ボクは、とっても哀れで、惨めだ": "……不过，我非常有自知之明。我确实很可悲，很凄惨", "だからこそ、逆にもうボクは、何も怖くない。ボクが望むのはひとつだけ……": "所以，我反而什么都不怕了。我所期望的只有一件事……", "いきなりアイソーポスが呼びつけるから何かと思ったら……これまた、えらいことになってんのね": "艾索波斯突然叫我过来，我还以为是什么事呢……这还真是不得了啊", "レオナ": "雷欧纳", "すまないな。私もこれで、少々動転していたようだ": "抱歉。我似乎也有些动摇了", "まあいいわよ。雨依も今日は安定してたし、しかも延々つまんない話をしてくるから、ちょっと離れられてちょうどよかった": "嗯，没关系。雨依今天也很稳定，而且她一直在说些无聊的话，能稍微离开一下正好", "あんまりな言い方じゃないか": "你这话也太过分了吧", "パラケルスス": "帕拉赛鲁斯", "毎日一緒にいると、こういう感じにもなるわ": "每天在一起的话，就会变成这样", "元気なのか、雨依は": "雨依还好吗？", "ジャコヴァ": "雅各巴", "ハマってんのか何なのか知らないけど、いちごサンドばっかり食べてるわ。っていうくらい不健康な生活だけど、元気ではいるかな": "不知道她是不是迷上了，她一直在吃草莓三明治。虽然她的生活很不健康，但她还是很有精神的", "それで肝心の、身体のことだけど……このままで本当に大丈夫なのね？": "那么，最重要的身体……这样真的没问题吗？", "ヴィルヘルミナ": "威尔赫米娜", "ああ。サイクルが止まっているから、肉体が外部環境が原因で腐敗することはないよ": "没错。因为循环停止了，所以肉体不会因为外部环境而腐烂", "ただ、この状態で激しく損傷を受けた場合は、当然肉体は損壊するし、魂が微精霊にはなれないから、永遠に存在が失われるおそれがある": "但是，如果在这种状态下受到严重损伤，肉体当然会损坏，灵魂也无法变成微精灵，所以有可能永远失去存在", "あのとき姉さんが割って入ったのは正解だったのね": "那时姐姐插手是正确的呢", "みんな……。つい最近まで、黒鉄の国で一緒にいたのに……こういうの見るのは、さすがに胸が痛いね": "大家……明明直到最近，都还在黑铁之国一起生活……看到这样的场景，果然还是很难受啊", "思ったとおり、やっぱりこの術式には穴がある……。もしかしたら、神官長は本物のライブラさんとボクをすり替えるために……？": "果然如我所料，这个术式有漏洞……难道说，神官长是为了把真正的莱布拉小姐和我替换……？", "そのためにボクを……？　神官長……": "为了这个把我……？　神官长……", "神官長、ボクのこと……見てくれてましたか……？": "神官长，你……有在看着我吗……？", "あなたにとって、ボクってなんだったんですか……神官長……": "对你来说，我到底是什么呢……神官长……", "それで、復活はさせられるんでしょうね": "那么，能让她复活吗", "どんなことも、まずは試して見ないことには答えはわからないんだよ。とは言え、ぼくはオトギノクニを代表する大錬金術師だからね": "无论是什么事，不先尝试的话就不会有答案。话虽如此，我可是代表童话之国的大炼金术师呢", "そうやってふかすのやめたらー？　ミシェルにまた嫌味言われるわよ？": "别再吹嘘了好吗？　米歇尔又要挖苦你了哦？", "あいつは脳みその代わりにスポンジでも詰まってるような、どうしようもないバカだから": "因为那家伙是个无可救药的笨蛋，脑袋里装的不是脑子而是海绵", "そう悪く言うものじゃない。じきに、ノストラダムスたちも到着するんだ。揉めてる場合じゃないのはわかってるだろう？": "别说得那么难听。诺斯特拉达姆斯他们马上就要到了。现在不是吵架的时候，你明白吧？", "……ぼくがわかっていても、クソミシェルのスカスカ脳みそはわかってないかもよ": "……就算我明白，那个白痴米歇尔的空空如也的脑袋可能不明白", "な、なんかバチバチな雰囲気であたし、緊張しちゃうんだけど……。み、みんな、仲良くしようよ": "这，这气氛好紧张啊，我好紧张……大，大家，好好相处嘛", "フアナ": "弗亚纳", "大丈夫だ、フアナ。これで案外、仲が良いのかもしれないし": "不用担心，弗亚纳。他们说不定关系意外地好", "誰が！": "谁和他关系好啊！", "んで、役割分担はどうすんの。ここから人数を集めるってことは、ある程度は分担するつもりなんでしょ？": "那，任务分配怎么办？既然要召集人手，说明你们打算分担一部分任务吧？", "ああ。フアナは引き続きGR1の監視を頼みたい。紫式部については、そっちに向かってもらっている": "是的。弗亚纳继续监视GR1。紫式部已经去那边了", "それからレオナは、人間さんがもし見つかったらサポートを頼みたい。彼の性格上、このままでは終わらないはずだ": "然后，如果找到人間君的话，希望雷欧纳能提供帮助。以他的性格，应该不会就这样结束", "どうかな。ぼくは安息をプレゼントするつもりで強制転移したんだ。彼ももう、戦意喪失してるんじゃないか": "不一定吧。我打算送他一份安息作为礼物，把他强制转移到了那里。他应该已经丧失战意了", "ううん……人間さんくんは、時間がかかったとしても必ず戦うはずだよ。だってみんなの犠牲の上に今があるって、人間さんくんならわかってるはずだから": "不……人間君君就算需要花时间，也一定会战斗的。因为人間君君应该明白，现在是建立在大家的牺牲之上的", "…………": "…………", "アイソーポスさん？": "艾索波斯君？", "ああ、いや……こんなメンツでこうして一緒にいると、アカデミー時代を思い出すな、と思ってな": "啊，不……只是觉得，和这些成员在一起，让我想起了学院时代", "懐かしがってる場合じゃないんですけど？": "现在可不是怀念过去的时候吧？"}