{"もちろん、過去を懐かしむ余裕がある状況ではないのだが……それでも、この雰囲気はかつて存在した時間を思い起こさせてくれる": "當然，現在不是能懷念過去的狀況……但即便如此，這種氛圍還是讓我想起了曾經的時光", "アイソーポス": "艾索波斯", "あの頃は良かった、というやつか？　ふん、くだらない": "是在說“那時候真好”嗎？哼，無聊", "ジャコヴァ": "雅各巴", "そんなことを言うつもりはないよ。いまのほうがいいことも、たくさんあるからね": "我不是那個意思。現在也有很多好的地方", "ただ、同じアカデミーの仲間だったはずなのに、様々な争いや利害関係が生まれていて、そんなふうに変化したことが少し寂しくてね": "只是，明明曾經是學院的同伴，卻產生了各種各樣的爭執和利害關係，這種變化讓我感到有些寂寞", "ふん、甘ちゃんだな": "哼，真是天真", "そうだね、自覚はあるよ。でも初代コミッティメンバーって、ちょっと不思議な絆がある気がするんだ": "是啊，我有自覺。但我覺得，初代評議會成員之間有一種不可思議的羈絆", "アカデミーではなく、コミッティ……私も含めているというわけか": "不是學院，而是評議會……也就是說，也包括我在內嗎", "ふん、そういう甘ちゃんなところ、私は嫌いじゃない": "嗯，這種天真，我並不討厭", "あっ……飛空艇が到着したみたいだよ。窓の外、ほらあれ": "啊……飛空艇好像到了。看，窗外", "フアナ": "弗亞納", "やれやれ、お出迎えに行ってやるとするか": "唉，去迎接他們吧", "パラケルスス": "帕拉賽魯斯", "おぉ～っ。懐かしいなー。あたし、12号委員だったから……席は、あっちだ": "哦～好懷念啊。我是12號委員……座位在那邊", "ノストラダムス": "諾斯特拉達姆斯", "こ、これがオトギノクニの最高峰……インぺリウム・コミッティの本拠地……っ": "這，這就是童話之國的最高峯……帝國評議會的總部……", "ホメーロス": "荷梅洛斯", "ちょっとみんな、はぐれたりしないようにね。あんたたちのせいで、あたしが怒られるとか気持ちが萎えるんだから": "大家，不要走散了。因爲你們，我被罵了，好傷心", "ふん、ようやく着いたか": "嗯，終於到了嗎", "事情はアイソーポスから聞いた": "情況我從艾索波斯那裏聽說了", "ダンテ": "但丁", "久しぶりだな、ノストラダムス": "久違了，諾斯特拉達姆斯", "つまり、神殿が暴走してる？": "簡單來說，神殿失控了？", "まさかあいつら、そこまで展開を読んで準備してたってわけ？": "難道說，他們已經預測到這個局面，做好了準備？", "それで、何か質問は": "那麼，有什麼問題嗎", "あ、はい。ちょっと聞きたいことがあってさ": "啊，是的。我有點問題想問", "この流れで、あんな怖そうなジャコヴァさんに質問するなんて強すぎる……さすがノストラダムスさんです……！": "在這種情況下，居然敢向雅各巴小姐提問，太強了……不愧是諾斯特拉達姆斯……！", "なんであたしたちだったわけ？　コミッティが揃えば、変な連中が間に挟まるリスクはほぼゼロになるとは思うけど": "爲什麼是我們？　只要評議會到齊，被奇怪的傢伙夾擊的風險幾乎爲零", "そのとおりだ。このタイミングで、現役コミッティのダンテが合流したことはとても心強い": "沒錯。在這個時機，現役評議會的但丁能和我們會合，真是令人安心", "だが、それぞれに役割分担する中で、相応の格を持った作家には参加してもらうべきだと考えた。お前たちは、その資格がある": "但是，我認爲在各自分工中，應該讓有相應地位的作家參加。你們有這個資格", "やったねっ。でも……ちょっと気になっちゃうなっ。この子たちに無理させなくても、アイソーポスさんとかが表に出て戦えばいいんじゃないの？": "太好了。但是……我有點在意。不用讓這些孩子勉強，艾索波斯先生你們出面戰鬥不就好了嗎？", "ラヴクラフト": "洛夫克拉夫特", "……そうね。エミリーをまた危険に晒すくらいなら、ってワタシは思っちゃうけど": "……是啊。我甚至覺得，與其讓艾蜜莉再次暴露在危險之中，不如這樣", "ヴィルヘルミナ": "威爾赫米娜", "これは我々の物語ではない。だから我々の出番はない。ここまで紡がれてきたのは、彼女たちの物語なんだ": "這不是我們的故事。所以沒有我們的戲份。到目前爲止所編織的，是她們的故事", "ほえぇ......!　そういう背景があるんですね……！": "哦……！原來有這種背景啊……！", "この８人だからこそ成立している関係性、あるいは互いを結ぶ絆……こうしたものは彼女たちでなくてはだめだ。私たちでは代えがきかない……": "正因爲是這8個人，才成立的關係，或者說彼此之間的羈絆……這種東西必須是她們纔行。我們是無法替代的……", "それに政治的なメッセージ性もある。私たちがここで表に出れば、場合によっては天空神殿発足直後のようなことが起きてしまう可能性もある": "而且也有政治上的信息性。如果我們在這裏露面，根據情況，可能會發生像天空神殿成立後不久那樣的事情", "獣聖騎兵とか、三大悲劇とかね": "狼聖騎士，三大悲劇之類的", "作品自らが声を上げた、そのことを私は大事にしたい": "我想珍惜作品自己發出聲音這件事", "そっか～。そういう熱い気持ちがあったほうが、身体も熱くなるってことかなぁ？": "是嗎～。有這種熱情的心情，身體也會變熱嗎？", "まあ、大体そういう解釈でいいんじゃないの": "嗯，大致上這樣解釋就可以了吧", "で、でもわたしなんて作家ではありますけど、なんの肩書もありませんよ……？　本当にお役に立てるんでしょうか……": "但，但是我雖然是作家，但沒有任何頭銜哦……？　真的能派上用場嗎……", "それはあたしも気になった。言っても、あたしは現役のコミッティじゃないし、ラヴクラフトとホメーロスに至ってはもう": "這點我也很在意。說起來，我並不是現役的評議會成員，洛夫克拉夫特和荷梅洛斯也已經", "ジャコヴァが言ったように、みんなは作家としての格も高いし、初期メンバーは私が純粋に実力で声掛けをさせてもらった相手だからね": "正如雅各巴所說，大家作爲作家的水平都很高，初期成員是我純粹以實力邀請的對象", "ただ、初期メンバーの中でも紫式部は現地で術式展開の準備をしてもらっているし、レオナは作家ではなく、ペローに至ってはこちらに反旗を翻している": "只是，初期成員中紫式部在本地準備展開術式，雷歐納不是作家，佩羅甚至對我們舉旗造反", "現行メンバーを差し置いて、なんて後からいじめられるんじゃ……": "把現任成員晾在一邊，之後會被欺負的……", "なるほど、なかなかネガティブな子のようだが……それでも作家の質は高いと、ぼくは見ているよ。安心してほしい": "原來如此，看來是個相當消極的孩子……但即便如此，我認爲她的作家水平很高。請放心", "そもそも、きみたちも当初アイソーポスがスカウトに動いてたと聞いている。そういう意味でもふさわしいんじゃないかな": "說起來，我聽說你們當初也是艾索波斯挖角的。從這個意義上來說，她不是也很合適嗎", "ああ。いずれも見劣りしない作家だと思っている": "是啊。我認爲她都是不遜色於你們的作家", "おお……あのアイソーポスさんに、そんなこと言われたら……モチベーションが高まって、びちょびちょになっちゃうよ～！": "哦哦……被那位艾索波斯先生這麼說的話……我的幹勁就上來了，要溼了～！", "びちょびちょって、何の話なんだ……": "溼了，是什麼意思……", "復活についてはパラケルススが準備を進めている。止まった歯車を動かしてやることも、そう難しくはないらしい": "復活方面，帕拉賽魯斯正在準備。讓停止的齒輪轉動，似乎也不是什麼難事", "ただ問題は、復活したところで無策のままならまたやられるだけだ": "但問題是，復活後如果毫無對策，只會再次被幹掉", "……単に訓練したところで、相手は腐っても神官長、この世界のエルマイトのほとんどを牛耳っている存在よ": "……就算單純訓練，對手再怎麼說也是神官長，是幾乎掌控了這個世界的聖之力的存在哦", "しかも人間さんくんもいなくなっちゃったしね": "而且人間君君也消失了", "レオナ": "雷歐納", "それでも何か強化するんだよね？　だからこその、ダンテたちの招集なんだよね": "即便如此，還是要做點什麼強化吧？　所以才召集了但丁他們吧", "別働隊のレオナ、紫式部、裏切ったペローを除外すればOp７は４名": "另一支隊伍的雷歐納，紫式部，叛徒佩羅除外的話，Op7有4人", "私は最強だが、その基準についてこられるのはヴィルだけだ": "我是最強的，但能跟上我這個基準的只有威爾", "妹たちはこういう場でインパクトを与えられるわけじゃないわ": "妹妹們在這種場合是無法給人帶來衝擊的", "つまり、グリムからは２名。合計６名だね": "也就是說，格林這邊有2人。合計6人", "そこにあたしとホメーロスさんが追加されるってことね！": "還有我和荷梅洛斯先生！", "それで、具体的には何をするかが問題だ。実力ある作家を揃えて、この８人に何を望むか……。パラケルスス、何か考えがあるということだったな？": "那麼，具體要做什麼就是問題了。聚集了有實力的作家，我們對這8人有什麼期望呢……帕拉賽魯斯，你有什麼想法嗎？", "みんな、ロゼッタゲートだって行ったし、もう限界まで強化してるはずだよ。これ以上、何ができるっていうの……？": "大家都去過洛賽塔之門了，應該已經強化到極限了。還能再做什麼呢……？", "彼女たちには……『リメイク』をしてもらうよ": "讓她們……“重製”吧"}