{"もちろん、過去を懐かしむ余裕がある状況ではないのだが……それでも、この雰囲気はかつて存在した時間を思い起こさせてくれる": "当然，现在不是能怀念过去的状况……但即便如此，这种氛围还是让我想起了曾经的时光", "アイソーポス": "艾索波斯", "あの頃は良かった、というやつか？　ふん、くだらない": "是在说“那时候真好”吗？哼，无聊", "ジャコヴァ": "雅各巴", "そんなことを言うつもりはないよ。いまのほうがいいことも、たくさんあるからね": "我不是那个意思。现在也有很多好的地方", "ただ、同じアカデミーの仲間だったはずなのに、様々な争いや利害関係が生まれていて、そんなふうに変化したことが少し寂しくてね": "只是，明明曾经是学院的同伴，却产生了各种各样的争执和利害关系，这种变化让我感到有些寂寞", "ふん、甘ちゃんだな": "哼，真是天真", "そうだね、自覚はあるよ。でも初代コミッティメンバーって、ちょっと不思議な絆がある気がするんだ": "是啊，我有自觉。但我觉得，初代評議會成员之间有一种不可思议的羁绊", "アカデミーではなく、コミッティ……私も含めているというわけか": "不是学院，而是評議會……也就是说，也包括我在内吗", "ふん、そういう甘ちゃんなところ、私は嫌いじゃない": "嗯，这种天真，我并不讨厌", "あっ……飛空艇が到着したみたいだよ。窓の外、ほらあれ": "啊……飞空艇好像到了。看，窗外", "フアナ": "弗亚纳", "やれやれ、お出迎えに行ってやるとするか": "唉，去迎接他们吧", "パラケルスス": "帕拉赛鲁斯", "おぉ～っ。懐かしいなー。あたし、12号委員だったから……席は、あっちだ": "哦～好怀念啊。我是12号委员……座位在那边", "ノストラダムス": "诺斯特拉达姆斯", "こ、これがオトギノクニの最高峰……インぺリウム・コミッティの本拠地……っ": "这，这就是童话之国的最高峰……帝国評議會的总部……", "ホメーロス": "荷梅洛斯", "ちょっとみんな、はぐれたりしないようにね。あんたたちのせいで、あたしが怒られるとか気持ちが萎えるんだから": "大家，不要走散了。因为你们，我被骂了，好伤心", "ふん、ようやく着いたか": "嗯，终于到了吗", "事情はアイソーポスから聞いた": "情况我从艾索波斯那里听说了", "ダンテ": "但丁", "久しぶりだな、ノストラダムス": "久违了，诺斯特拉达姆斯", "つまり、神殿が暴走してる？": "简单来说，神殿失控了？", "まさかあいつら、そこまで展開を読んで準備してたってわけ？": "难道说，他们已经预测到这个局面，做好了准备？", "それで、何か質問は": "那么，有什么问题吗", "あ、はい。ちょっと聞きたいことがあってさ": "啊，是的。我有点问题想问", "この流れで、あんな怖そうなジャコヴァさんに質問するなんて強すぎる……さすがノストラダムスさんです……！": "在这种情况下，居然敢向雅各巴小姐提问，太强了……不愧是诺斯特拉达姆斯……！", "なんであたしたちだったわけ？　コミッティが揃えば、変な連中が間に挟まるリスクはほぼゼロになるとは思うけど": "为什么是我们？　只要評議會到齐，被奇怪的家伙夹击的风险几乎为零", "そのとおりだ。このタイミングで、現役コミッティのダンテが合流したことはとても心強い": "没错。在这个时机，现役評議會的但丁能和我们会合，真是令人安心", "だが、それぞれに役割分担する中で、相応の格を持った作家には参加してもらうべきだと考えた。お前たちは、その資格がある": "但是，我认为在各自分工中，应该让有相应地位的作家参加。你们有这个资格", "やったねっ。でも……ちょっと気になっちゃうなっ。この子たちに無理させなくても、アイソーポスさんとかが表に出て戦えばいいんじゃないの？": "太好了。但是……我有点在意。不用让这些孩子勉强，艾索波斯先生你们出面战斗不就好了吗？", "ラヴクラフト": "洛夫克拉夫特", "……そうね。エミリーをまた危険に晒すくらいなら、ってワタシは思っちゃうけど": "……是啊。我甚至觉得，与其让艾蜜莉再次暴露在危险之中，不如这样", "ヴィルヘルミナ": "威尔赫米娜", "これは我々の物語ではない。だから我々の出番はない。ここまで紡がれてきたのは、彼女たちの物語なんだ": "这不是我们的故事。所以没有我们的戏份。到目前为止所编织的，是她们的故事", "ほえぇ......!　そういう背景があるんですね……！": "哦……！原来有这种背景啊……！", "この８人だからこそ成立している関係性、あるいは互いを結ぶ絆……こうしたものは彼女たちでなくてはだめだ。私たちでは代えがきかない……": "正因为是这8个人，才成立的关系，或者说彼此之间的羁绊……这种东西必须是她们才行。我们是无法替代的……", "それに政治的なメッセージ性もある。私たちがここで表に出れば、場合によっては天空神殿発足直後のようなことが起きてしまう可能性もある": "而且也有政治上的信息性。如果我们在这里露面，根据情况，可能会发生像天空神殿成立后不久那样的事情", "獣聖騎兵とか、三大悲劇とかね": "狼圣骑士，三大悲剧之类的", "作品自らが声を上げた、そのことを私は大事にしたい": "我想珍惜作品自己发出声音这件事", "そっか～。そういう熱い気持ちがあったほうが、身体も熱くなるってことかなぁ？": "是吗～。有这种热情的心情，身体也会变热吗？", "まあ、大体そういう解釈でいいんじゃないの": "嗯，大致上这样解释就可以了吧", "で、でもわたしなんて作家ではありますけど、なんの肩書もありませんよ……？　本当にお役に立てるんでしょうか……": "但，但是我虽然是作家，但没有任何头衔哦……？　真的能派上用场吗……", "それはあたしも気になった。言っても、あたしは現役のコミッティじゃないし、ラヴクラフトとホメーロスに至ってはもう": "这点我也很在意。说起来，我并不是现役的評議會成员，洛夫克拉夫特和荷梅洛斯也已经", "ジャコヴァが言ったように、みんなは作家としての格も高いし、初期メンバーは私が純粋に実力で声掛けをさせてもらった相手だからね": "正如雅各巴所说，大家作为作家的水平都很高，初期成员是我纯粹以实力邀请的对象", "ただ、初期メンバーの中でも紫式部は現地で術式展開の準備をしてもらっているし、レオナは作家ではなく、ペローに至ってはこちらに反旗を翻している": "只是，初期成员中紫式部在本地准备展开术式，雷欧纳不是作家，佩罗甚至对我们举旗造反", "現行メンバーを差し置いて、なんて後からいじめられるんじゃ……": "把现任成员晾在一边，之后会被欺负的……", "なるほど、なかなかネガティブな子のようだが……それでも作家の質は高いと、ぼくは見ているよ。安心してほしい": "原来如此，看来是个相当消极的孩子……但即便如此，我认为她的作家水平很高。请放心", "そもそも、きみたちも当初アイソーポスがスカウトに動いてたと聞いている。そういう意味でもふさわしいんじゃないかな": "说起来，我听说你们当初也是艾索波斯挖角的。从这个意义上来说，她不是也很合适吗", "ああ。いずれも見劣りしない作家だと思っている": "是啊。我认为她都是不逊色于你们的作家", "おお……あのアイソーポスさんに、そんなこと言われたら……モチベーションが高まって、びちょびちょになっちゃうよ～！": "哦哦……被那位艾索波斯先生这么说的话……我的干劲就上来了，要湿了～！", "びちょびちょって、何の話なんだ……": "湿了，是什么意思……", "復活についてはパラケルススが準備を進めている。止まった歯車を動かしてやることも、そう難しくはないらしい": "复活方面，帕拉赛鲁斯正在准备。让停止的齿轮转动，似乎也不是什么难事", "ただ問題は、復活したところで無策のままならまたやられるだけだ": "但问题是，复活后如果毫无对策，只会再次被干掉", "……単に訓練したところで、相手は腐っても神官長、この世界のエルマイトのほとんどを牛耳っている存在よ": "……就算单纯训练，对手再怎么说也是神官长，是几乎掌控了这个世界的聖之力的存在哦", "しかも人間さんくんもいなくなっちゃったしね": "而且人間君君也消失了", "レオナ": "雷欧纳", "それでも何か強化するんだよね？　だからこその、ダンテたちの招集なんだよね": "即便如此，还是要做点什么强化吧？　所以才召集了但丁他们吧", "別働隊のレオナ、紫式部、裏切ったペローを除外すればOp７は４名": "另一支队伍的雷欧纳，紫式部，叛徒佩罗除外的话，Op7有4人", "私は最強だが、その基準についてこられるのはヴィルだけだ": "我是最强的，但能跟上我这个基准的只有威尔", "妹たちはこういう場でインパクトを与えられるわけじゃないわ": "妹妹们在这种场合是无法给人带来冲击的", "つまり、グリムからは２名。合計６名だね": "也就是说，格林这边有2人。合计6人", "そこにあたしとホメーロスさんが追加されるってことね！": "还有我和荷梅洛斯先生！", "それで、具体的には何をするかが問題だ。実力ある作家を揃えて、この８人に何を望むか……。パラケルスス、何か考えがあるということだったな？": "那么，具体要做什么就是问题了。聚集了有实力的作家，我们对这8人有什么期望呢……帕拉赛鲁斯，你有什么想法吗？", "みんな、ロゼッタゲートだって行ったし、もう限界まで強化してるはずだよ。これ以上、何ができるっていうの……？": "大家都去过洛赛塔之门了，应该已经强化到极限了。还能再做什么呢……？", "彼女たちには……『リメイク』をしてもらうよ": "让她们……“重制”吧"}