{"それでは改めて方針と役割分担について確認する。最大の課題は８人に対して我々がどういった支援をするかだが、パラケルスス": "那麼，重新確認一下方針和任務分配。最大的課題是我們要如何支援這8人，帕拉賽魯斯", "ジャコヴァ": "雅各巴", "リメイク、ってことだったけど": "你說要重製", "ヴィルヘルミナ": "威爾赫米娜", "作品としての再構築をするんだ。レグルスのエクス・ティンクトの影響範囲から逸脱するような、新たな枠組みの作品に仕上げる": "重新構建作品。完成一個新框架的作品，脫離雷古魯斯的萬靈藥的影響範圍", "パラケルスス": "帕拉賽魯斯", "それは具体的なイメージはできているのか": "具體的形象已經想好了嗎", "アイソーポス": "艾索波斯", "ダンテたちが合流するまでの間に、２種類の錠剤を作った。ひとつはレグルスに止められたサイクルを再開させるためのもの": "在但丁他們匯合之前，我做了兩種藥片。一種是讓雷古魯斯停止的循環重新開始", "もうひとつは……作家のイメージを自身の内側に取り込むためのもの。これは作家と作品、双方が飲む": "另一種是……爲了將作家的形象吸收進自己體內而做的。這個要作家和作品雙方都喫", "そんなもん飲んで死んだりしないでしょーね？　アホが作った薬で苦しんだりしたくないんだけど": "喫了那種東西不會死吧？　我可不想因爲白癡做的藥而受苦", "ノストラダムス": "諾斯特拉達姆斯", "脳みそのかわりにプリン詰めてるようなやつにアホ呼ばわりされたくないな。そういう言いがかり、自分の無能を証明してるからやめたほうがいいよ": "我可不想被腦袋裏裝着布丁的傢伙叫白癡。這種找茬只會證明自己的無能，還是別了吧", "はあ？　人の悪口言うときだけイキイキしてるとか根性腐ってるよね。普段は部屋でひとりウジウジしてるだけのくせに": "什麼？　只有在說別人壞話的時候才這麼有精神，真是性格扭曲。平時明明就只是一個人在房間裏扭扭捏捏的", "それを言うならそっちだって": "要這麼說的話你也是", "ほえぇっ、ケンカが始まっちゃいましたよぅ～！": "哎，開始吵架了～！", "ホメーロス": "荷梅洛斯", "ああもう、やめないか。くだらない言い合いをしている場合じゃないだろう": "真是的，別吵了。現在不是吵架的時候吧", "ねえねえ、手順はわかったけど、イメージを共有ってどんな感じになるの？": "嗯，雖然知道步驟了，但共享形象是什麼樣的感覺呢？", "ラヴクラフト": "洛夫克拉夫特", "まず、ある程度の作品理解をすること。これは、本来の担当作家ではないから、本人と面談して擬似的に作品理解に繋げる必要がある": "首先，要對作品有一定程度的理解。因爲不是自己負責的作家，所以需要和本人面談，模擬理解作品", "本来、自分の作品なら最初から理解しているわけだものね": "如果是自己的作品，一開始就會理解了呢", "そうだね。でもこれは、担当じゃないからこそ新しい解釈を生み出すことができるんだと、ぼくは考えている": "是啊。但是我認爲，正因爲不是自己負責的作家，才能產生新的解釋", "どんな要素が必要か、作家が考える？": "需要什麼要素，由作家來考慮？", "ダンテ": "但丁", "そうだね。もちろん本人の希望もある程度は聞いていいけど、最終判断は作家側。あとはそのイメージを実際に経験値にするため、作品側が疑似体験する": "是啊。當然，某種程度上也可以聽取本人的希望，但最終判斷還是由作家來下。然後爲了將那個形象實際轉化爲經驗值，作品方要進行模擬體驗", "ううっ……とっても難しそうです。本当にわたしにもできるでしょうか……": "嗚嗚……感覺非常難。我真的能做到嗎……", "……っ！　あ、私っ……": "……！啊，我……", "シンデレラ": "仙杜瑞拉", "よし、これで全員が目覚めたね": "好，這樣所有人都醒了", "よかったぁ……。みんなが倒れているところ見て、あたしもう、どうしようかと思って": "太好了……看到大家倒下，我都不知道該怎麼辦了", "フアナ": "弗亞納", "いったい何が起こったんでしょうか……？": "到底發生了什麼事……？", "ピュルテ": "看板", "詳しい事情はこれから説明する。落ち着いて聞いてくれ": "詳細情況我接下來會說明。冷靜聽我說", "…………。": "…………。", "……じゃあ人間さんは行方不明ってこと？　早く探しに行かなくちゃ": "……那麼，人類君失蹤了？必須快點去找他", "ヴェルメリオ": "威爾梅里奧", "ヴェル、落ち着いて！　人間さんくんならきっと大丈夫だよ": "威爾，冷靜點！　人間君一定不會有事的", "……だって、あの人は魔物と戦えないのに。死んじゃうかもしれない": "……可是，那個人明明不能和魔物戰鬥。說不定會死掉", "騒ぐな。レオナに行方を追わせている。お前たちは、自分ができることに専念しろ": "別吵。我已經讓雷歐納去追查他的行蹤了。你們就專心做自己能做的事吧", "……だって！": "……可是！", "二度言わせるな": "別讓我重複同樣的話", "……っ": "……嗚", "ヴェル、心配なのはわかるけど、レオナならきっと大丈夫だよぅ。ね？": "威爾，我知道你很擔心，但雷歐納一定不會有事的。對吧？", "エミリー": "艾蜜莉", "それで、そのリメイクっていうことをするんですよね？": "那麼，要進行那個重製對吧？", "あたしはみんなに近すぎるし、他に役割もあるから……でも、この人たちに任せておけばきっと大丈夫だよ": "我和大家太親近了，而且還有其他任務……不過，交給這些人的話一定沒問題的", "面談後、作家のイメージを共有してもらう。あくまでもイメージではあるけど、そこで起きることは現実の経験となる": "面談後，要共享作家的形象。雖然只是形象，但發生的事情會成爲現實的經驗", "作家の個別の方針や能力にも左右されるけど、そこはきちんと話し合って自分の考えも伝えてくれればいいから": "雖然也會受到作家的個別方針和能力的影響，但只要好好地交流，把自己的想法傳達出去就可以了", "そんなこと言われても、まだイメージがわかないんだけど……": "即使你這麼說，我還是想象不出來……", "ドロシー": "桃樂絲", "実際にやってみるしかないんじゃないかと思うわ。それじゃあ後は、自分の担当と個別に進めていきましょ": "我覺得只能實際嘗試一下了。那麼接下來，就和自己負責的人個別進行吧", "実践しなければわからないというのは、その通りだろうな。わかった、どのみち小生たちにはもはや選択肢などないだろうしな": "不實踐就不會明白，你說的沒錯。明白了，反正我們已經沒有選擇的餘地了", "リル": "莉露", "だね。無視して出ていったら、またレグルスにやられちゃう": "是啊。如果無視你直接離開的話，又會被雷古魯斯干掉的", "クレア": "克蕾婭", "……あんな辛い思い、もうしたくないもんね": "……不想再經歷那種痛苦了", "ティンカー・ベル": "汀可貝兒", "あたしは先に現地に向かってる。みんながパワーアップしたところ、楽しみにしてるから": "我先去現場了。我很期待你們的升級", "……うん。ありがとう、フアナ": "……嗯。謝謝你，弗亞納", "迫りくる魔物の爪。": "魔物的爪子逼近。", "動きはすべて見えていた。": "動作全部看在眼裏。", "おおっ、すげえ！　なんだあの男": "哦哦，好厲害！　那個男人是誰", "冒険者1": "冒險者1", "魔物に囲まれても、攻撃を全部いなしてる！": "被魔物包圍，也全部躲開了攻擊！", "冒険者2": "冒險者2", "しかし、反転攻勢しようとしても――": "但是，就算想要反擊——", "圧倒的な手数で押し込んでる……けど": "用壓倒性的攻擊次數壓制……但是", "魔物は、まったくダメージを受けてないっぽいぞ……？": "魔物好像完全沒有受到傷害……？", "やはり――どれだけ鍛えても、": "果然——不管怎麼鍛鍊，", "この壁だけは超えられない。": "只有這道牆無法超越。", "ま、待ってろ！　いま助太刀するからな！": "等，等一下！　我現在就去幫你！", "出身地のせいで魔物と戦えない？　よくわからんが呪いみたいなものか？": "因爲出身地的原因不能和魔物戰鬥？　雖然不太清楚，但好像是詛咒一樣的東西？", "討伐クエストを共にこなした冒険者と酒を酌み交わす。": "和一起完成討伐任務的冒險者一起喝酒。", "戦えないが、役には立ったらしく喜ばれた。": "雖然不能戰鬥，但好像派上了用場，他們很高興。", "かなり鍛えてるよな。もうただものじゃない太刀筋だぞ": "看上去鍛鍊了很久啊。這已經不是一般人能有的劍法了", "その呪いが消えれば、お前なかなかの冒険者になれそうなのに": "如果那個詛咒消失了，你就能成爲相當厲害的冒險者了", "もう鍛錬の問題ではないのだろう。": "已經不是鍛鍊的問題了吧。", "問われているのは努力ではない。覚悟だ。": "被問到的不是努力，而是覺悟。", "いつだったか、ロゼッタ・ゲートの精霊であるロゼッタに言われたことがある。": "不知何時，羅塞塔之門的精靈羅塞塔對我說過。", "作家は通過できない。": "作家無法通過。", "エルマイトの少ない作品も難しい。": "聖之力的作品也很難。", "人間界から来た自分も難しいが、可能性はある、と……。": "雖然從人間來的自己也很困難，但還是有希望的……", "なんだよ、人間さん。難しい顔して……あん？　ロゼッタ・ゲート？": "怎麼了，人間君。一臉嚴肅的表情……啊？羅塞塔之門？", "どこだそりゃ。初耳だな": "那是哪裏啊。第一次聽說", "砂の国？　それならだいたいの行き方は分かるが……結構、遠いぞ？": "砂之國？　那我大概知道怎麼去……不過，很遠哦？", "なんだか知らねえが、お前にとって大事なことなんだな。応援してるぞ！": "不知道怎麼回事，但對你來說很重要吧。我會支持你的！"}