{"それでは改めて方針と役割分担について確認する。最大の課題は８人に対して我々がどういった支援をするかだが、パラケルスス": "那么，重新确认一下方针和任务分配。最大的课题是我们要如何支援这8人，帕拉赛鲁斯", "ジャコヴァ": "雅各巴", "リメイク、ってことだったけど": "你说要重制", "ヴィルヘルミナ": "威尔赫米娜", "作品としての再構築をするんだ。レグルスのエクス・ティンクトの影響範囲から逸脱するような、新たな枠組みの作品に仕上げる": "重新构建作品。完成一个新框架的作品，脱离雷古鲁斯的万灵药的影响范围", "パラケルスス": "帕拉赛鲁斯", "それは具体的なイメージはできているのか": "具体的形象已经想好了吗", "アイソーポス": "艾索波斯", "ダンテたちが合流するまでの間に、２種類の錠剤を作った。ひとつはレグルスに止められたサイクルを再開させるためのもの": "在但丁他们汇合之前，我做了两种药片。一种是让雷古鲁斯停止的循环重新开始", "もうひとつは……作家のイメージを自身の内側に取り込むためのもの。これは作家と作品、双方が飲む": "另一种是……为了将作家的形象吸收进自己体内而做的。这个要作家和作品双方都吃", "そんなもん飲んで死んだりしないでしょーね？　アホが作った薬で苦しんだりしたくないんだけど": "吃了那种东西不会死吧？　我可不想因为白痴做的药而受苦", "ノストラダムス": "诺斯特拉达姆斯", "脳みそのかわりにプリン詰めてるようなやつにアホ呼ばわりされたくないな。そういう言いがかり、自分の無能を証明してるからやめたほうがいいよ": "我可不想被脑袋里装着布丁的家伙叫白痴。这种找茬只会证明自己的无能，还是别了吧", "はあ？　人の悪口言うときだけイキイキしてるとか根性腐ってるよね。普段は部屋でひとりウジウジしてるだけのくせに": "什么？　只有在说别人坏话的时候才这么有精神，真是性格扭曲。平时明明就只是一个人在房间里扭扭捏捏的", "それを言うならそっちだって": "要这么说的话你也是", "ほえぇっ、ケンカが始まっちゃいましたよぅ～！": "哎，开始吵架了～！", "ホメーロス": "荷梅洛斯", "ああもう、やめないか。くだらない言い合いをしている場合じゃないだろう": "真是的，别吵了。现在不是吵架的时候吧", "ねえねえ、手順はわかったけど、イメージを共有ってどんな感じになるの？": "嗯，虽然知道步骤了，但共享形象是什么样的感觉呢？", "ラヴクラフト": "洛夫克拉夫特", "まず、ある程度の作品理解をすること。これは、本来の担当作家ではないから、本人と面談して擬似的に作品理解に繋げる必要がある": "首先，要对作品有一定程度的理解。因为不是自己负责的作家，所以需要和本人面谈，模拟理解作品", "本来、自分の作品なら最初から理解しているわけだものね": "如果是自己的作品，一开始就会理解了呢", "そうだね。でもこれは、担当じゃないからこそ新しい解釈を生み出すことができるんだと、ぼくは考えている": "是啊。但是我认为，正因为不是自己负责的作家，才能产生新的解释", "どんな要素が必要か、作家が考える？": "需要什么要素，由作家来考虑？", "ダンテ": "但丁", "そうだね。もちろん本人の希望もある程度は聞いていいけど、最終判断は作家側。あとはそのイメージを実際に経験値にするため、作品側が疑似体験する": "是啊。当然，某种程度上也可以听取本人的希望，但最终判断还是由作家来下。然后为了将那个形象实际转化为经验值，作品方要进行模拟体验", "ううっ……とっても難しそうです。本当にわたしにもできるでしょうか……": "呜呜……感觉非常难。我真的能做到吗……", "……っ！　あ、私っ……": "……！啊，我……", "シンデレラ": "仙杜瑞拉", "よし、これで全員が目覚めたね": "好，这样所有人都醒了", "よかったぁ……。みんなが倒れているところ見て、あたしもう、どうしようかと思って": "太好了……看到大家倒下，我都不知道该怎么办了", "フアナ": "弗亚纳", "いったい何が起こったんでしょうか……？": "到底发生了什么事……？", "ピュルテ": "看板", "詳しい事情はこれから説明する。落ち着いて聞いてくれ": "详细情况我接下来会说明。冷静听我说", "…………。": "…………。", "……じゃあ人間さんは行方不明ってこと？　早く探しに行かなくちゃ": "……那么，人类君失踪了？必须快点去找他", "ヴェルメリオ": "威尔梅里奥", "ヴェル、落ち着いて！　人間さんくんならきっと大丈夫だよ": "威爾，冷静点！　人間君一定不会有事的", "……だって、あの人は魔物と戦えないのに。死んじゃうかもしれない": "……可是，那个人明明不能和魔物战斗。说不定会死掉", "騒ぐな。レオナに行方を追わせている。お前たちは、自分ができることに専念しろ": "别吵。我已经让雷欧纳去追查他的行踪了。你们就专心做自己能做的事吧", "……だって！": "……可是！", "二度言わせるな": "别让我重复同样的话", "……っ": "……呜", "ヴェル、心配なのはわかるけど、レオナならきっと大丈夫だよぅ。ね？": "威爾，我知道你很担心，但雷欧纳一定不会有事的。对吧？", "エミリー": "艾蜜莉", "それで、そのリメイクっていうことをするんですよね？": "那么，要进行那个重制对吧？", "あたしはみんなに近すぎるし、他に役割もあるから……でも、この人たちに任せておけばきっと大丈夫だよ": "我和大家太亲近了，而且还有其他任务……不过，交给这些人的话一定没问题的", "面談後、作家のイメージを共有してもらう。あくまでもイメージではあるけど、そこで起きることは現実の経験となる": "面谈后，要共享作家的形象。虽然只是形象，但发生的事情会成为现实的经验", "作家の個別の方針や能力にも左右されるけど、そこはきちんと話し合って自分の考えも伝えてくれればいいから": "虽然也会受到作家的个别方针和能力的影响，但只要好好地交流，把自己的想法传达出去就可以了", "そんなこと言われても、まだイメージがわかないんだけど……": "即使你这么说，我还是想象不出来……", "ドロシー": "桃樂絲", "実際にやってみるしかないんじゃないかと思うわ。それじゃあ後は、自分の担当と個別に進めていきましょ": "我觉得只能实际尝试一下了。那么接下来，就和自己负责的人个别进行吧", "実践しなければわからないというのは、その通りだろうな。わかった、どのみち小生たちにはもはや選択肢などないだろうしな": "不实践就不会明白，你说的没错。明白了，反正我们已经没有选择的余地了", "リル": "莉露", "だね。無視して出ていったら、またレグルスにやられちゃう": "是啊。如果无视你直接离开的话，又会被雷古鲁斯干掉的", "クレア": "克蕾娅", "……あんな辛い思い、もうしたくないもんね": "……不想再经历那种痛苦了", "ティンカー・ベル": "汀可贝儿", "あたしは先に現地に向かってる。みんながパワーアップしたところ、楽しみにしてるから": "我先去现场了。我很期待你们的升级", "……うん。ありがとう、フアナ": "……嗯。谢谢你，弗亚纳", "迫りくる魔物の爪。": "魔物的爪子逼近。", "動きはすべて見えていた。": "动作全部看在眼里。", "おおっ、すげえ！　なんだあの男": "哦哦，好厉害！　那个男人是谁", "冒険者1": "冒险者1", "魔物に囲まれても、攻撃を全部いなしてる！": "被魔物包围，也全部躲开了攻击！", "冒険者2": "冒险者2", "しかし、反転攻勢しようとしても――": "但是，就算想要反击——", "圧倒的な手数で押し込んでる……けど": "用压倒性的攻击次数压制……但是", "魔物は、まったくダメージを受けてないっぽいぞ……？": "魔物好像完全没有受到伤害……？", "やはり――どれだけ鍛えても、": "果然——不管怎么锻炼，", "この壁だけは超えられない。": "只有这道墙无法超越。", "ま、待ってろ！　いま助太刀するからな！": "等，等一下！　我现在就去帮你！", "出身地のせいで魔物と戦えない？　よくわからんが呪いみたいなものか？": "因为出身地的原因不能和魔物战斗？　虽然不太清楚，但好像是诅咒一样的东西？", "討伐クエストを共にこなした冒険者と酒を酌み交わす。": "和一起完成讨伐任务的冒险者一起喝酒。", "戦えないが、役には立ったらしく喜ばれた。": "虽然不能战斗，但好像派上了用场，他们很高兴。", "かなり鍛えてるよな。もうただものじゃない太刀筋だぞ": "看上去锻炼了很久啊。这已经不是一般人能有的剑法了", "その呪いが消えれば、お前なかなかの冒険者になれそうなのに": "如果那个诅咒消失了，你就能成为相当厉害的冒险者了", "もう鍛錬の問題ではないのだろう。": "已经不是锻炼的问题了吧。", "問われているのは努力ではない。覚悟だ。": "被问到的不是努力，而是觉悟。", "いつだったか、ロゼッタ・ゲートの精霊であるロゼッタに言われたことがある。": "不知何时，罗塞塔之门的精灵罗塞塔对我说过。", "作家は通過できない。": "作家无法通过。", "エルマイトの少ない作品も難しい。": "圣之力的作品也很难。", "人間界から来た自分も難しいが、可能性はある、と……。": "虽然从人间来的自己也很困难，但还是有希望的……", "なんだよ、人間さん。難しい顔して……あん？　ロゼッタ・ゲート？": "怎么了，人间君。一脸严肃的表情……啊？罗塞塔之门？", "どこだそりゃ。初耳だな": "那是哪里啊。第一次听说", "砂の国？　それならだいたいの行き方は分かるが……結構、遠いぞ？": "砂之国？　那我大概知道怎么去……不过，很远哦？", "なんだか知らねえが、お前にとって大事なことなんだな。応援してるぞ！": "不知道怎么回事，但对你来说很重要吧。我会支持你的！"}