{"うん、そうね。資料をもとにして構築すればいいと思うわ。アナタも知ってること、それなりにあるんでしょう？": "嗯，是啊。我覺得根據資料來構建就可以了。你也知道不少吧？", "ヴィルヘルミナ": "威爾赫米娜", "うん、心当たりもあるし。ほら、海関係はあたし、わりと繋がりみたいなのあるんだよねっ": "嗯，我有頭緒。你看，我跟海還挺有聯繫的", "ラヴクラフト": "洛夫克拉夫特", "そのあたりの裁量は姉さんも任せるって言ってたし、自由にやりなさいよ。もちろん、担当とはよく話して": "姐姐也說了這部分的裁量就交給你了，你就自由發揮吧。當然，要跟責編好好商量", "はーいっ。相談にのってくれてありがとねっ、ヴィルヘルミナさんっ": "好——謝謝你的建議，威爾赫米娜小姐", "さて……待たせたわね。これで、この部屋にはワタシとアナタのふたりよ": "好了……讓你久等了。現在這個房間裏就只有我們兩個了", "……ええ。それで、何をすればいいのかしら": "……嗯。所以，我該做什麼呢", "シンデレラ": "仙杜瑞拉", "アナタが大きく変わるために必要なことは何か、聞かせてほしいわ。たぶん、ワタシと意見はそう大きく違わないと思うけど": "我想知道，你爲了改變自己需要什麼。我想，我們的意見應該不會相差太遠", "……トラジェディ砦の悲劇。あなたが知っていること、全部を共有してほしいの": "……我希望你能告訴我，關於特拉傑迪要塞的悲劇，你知道的一切", "そう来ると思ってたわ。資料はだいぶ読み込んだし、アナタ本人からも創造期のことは聞かせてもらったから……きっと、良いアレンジができると思う": "我就知道你會這麼說。資料我讀了不少，也從你本人那裏聽說了關於創造期的事……我想，一定能寫出不錯的改編", "それじゃあ、パラケルススの錠剤を。用意はいい？": "那麼，把帕拉賽魯斯的藥片準備好。準備好了嗎？", "ええ、いつでも": "嗯，隨時可以", "では――このペンに誓って。＜執筆開始＞": "那麼——向這支筆起誓。＜開始寫作＞", "殿下、殿下っ、お待ちくだされ～！": "殿下，殿下，請等一下～！", "侍従": "侍從", "なんだ、騒々しい": "怎麼了，吵吵鬧鬧的", "王子": "王子", "え……王子……？": "咦……王子……？", "そんな頼りない兵卒ひとりではなく、もっと護衛をたくさん連れて行っていただかないと！": "不要帶這麼不可靠的士兵，多帶點護衛去吧！", "大げさな。砦の周りを少し見回るだけじゃないか": "太誇張了，只是在要塞周圍稍微轉轉而已", "まったく、相変わらずですな……。おい、お前。命に変えても殿下をお守りするのだぞ！": "真是的，殿下還是老樣子……喂，你，就算拼上性命也要保護殿下！", "……。……えっ、私に言ってる！？": "…………咦，是在說我！？", "って、あ、あれ、この格好……？　ちょっと待って、どういうこと？": "誒，咦，咦，這身打扮……？　等一下，怎麼回事？", "何をわけのわからないことを……とにかく、しっかりお守りするのだ。いいな！": "你在說什麼莫名其妙的話……總之，好好保護殿下。明白了嗎！", "えっ、あ、はい": "咦，啊，好的", "もしかして……私、トラジェディ砦の場面に兵士として入り込んでるの！？": "難道說……我作爲士兵，進入了悲劇要塞的場景！？", "もう気づいたわね。そういうことよ": "已經注意到了啊。就是這樣", "ヴィルヘルミナ！": "威爾赫爾米娜！", "ワタシのことは誰も認識できていないわ。あなた以外はね": "沒有人能認出我。除了你", "これを通じて、あなたは私に何を見せたいのよ": "你到底想讓我看什麼", "真実、かしらね": "真相吧", "俺は……この砦から見る風景が気に入っているんだ。北を見ればあの小さな島を挟んで、陸地がうっすらと見える。あれはオズの国だ": "我……很喜歡從這座要塞看到的風景。往北看，隔着那座小島，能隱約看到陸地。那就是奧茲國", "ええ、見えるわ……じゃない、見えますね。あれがオズの国なんですね": "嗯，能看見……不對，能看見呢。那就是奧茲國呢", "こっちはディープフォレスト自治区。我が国との境目に続くこの壁を、いつか越えることができたらなぁ……": "這邊是深綠森林自治區。要是有一天能越過這道與我國邊境相連的牆壁就好了……", "これはあなたが王位を継いでから引き継いだのよね。壁を取り払い、自治区を保護下においた……": "這是你繼位後繼承的吧。拆除牆壁，將自治區納入保護之下……", "よく知ってるわね": "你真清楚呢", "実は、俺が最初にエラと遠出をしたのは、この砦なんだ。いわばハネムーンだっていうのに、色気も何もない場所で呆れるだろう？": "其實，我第一次和艾菈出遠門，就是去這座要塞。明明是所謂的蜜月旅行，卻選在這麼一個毫無情調的地方，很傻眼吧？", "きっとエラも、さすがに呆れただろうな。王子様と結婚なんて、もっとロマンチックなものだと期待してたにちがいない": "艾菈肯定也傻眼了吧。她肯定期待着能和王子結婚，過上更浪漫的生活", "そんなことない……っていうと思います": "我覺得……沒這回事", "はは、気を遣わせてしまったな": "哈哈，讓你費心了", "……本心よ。私はあなたといられるならどこだって良かった。欲しかったのは贅沢じゃない、楽しい思い出を作りたかっただけなの": "……這是我的真心話。只要能和你在一起，哪裏都好。我想要的不是奢侈，只是想創造快樂的回憶", "久しぶりの雑談を楽しみたい気持ちはわかるけど、あなたが本当に知りたいことに切り込むべきなんじゃないのかしら": "我知道你想久違地享受一下閒聊，但你是不是應該切入正題，問出你真正想知道的事情？", "わ、わかってるわよ……": "我，我知道啦……", "ん、どうした？": "怎麼了？", "……この場所で報告のあった、不審な魔物のことを調べているんですよね？　いったい、何が起きているんでしょうか": "……你來這裏，是爲了調查報告中提到的可疑魔物吧？這裏到底發生了什麼？", "もちろん、そのことも気がかりだが、俺が気になっているのは……森のとある地方で起きている奇病のことだ": "當然，這件事我也很在意，但我更在意的是……森林裏某個地方發生的怪病", "奇病……？　そんなの記録の中になかったわ。なんのこと……？": "怪病……？記錄裏沒有提到過。是什麼樣的……？", "ディープフォレスト自治区に隣接する森林地帯、この砦から馬で15分ほどで行ける場所だが……２日に１回、意識を失ってしまう人たちがいるらしい": "在與深幽森林自治區相鄰的森林地帶，從這座要塞騎馬過去大概要15分鐘……每隔兩天，就會有人失去意識", "意識を失うって、それはもう何かしらの病気が進行して……え、２日に１回？　翌日には元通りってこと？　　……ですか？": "失去意識，那應該是某種疾病正在發展……咦，每隔兩天一次？第二天就恢復了？　……是嗎？", "何かがおかしい。僻地だが我が国の領内のことだ。調査する必要がある": "有些不對勁。雖然地處偏遠，但畢竟是我國的領土。有必要調查一下", "この先ですか": "在這前面嗎", "そう報告を受けている": "報告是這麼說的", "それではやはり、２日に１回のペースで意識を？": "那麼，每隔兩天就會失去意識？", "ええ……最初は気づかなかったんです。夜に寝て、朝に目が覚めるもんですから。けどね、王様から頂いたこれを見たらおかしいなって": "是的……一開始我並沒有注意到。因爲晚上睡覺，早上醒來。但是，看到國王陛下送來的這個，我就覺得奇怪", "森の住民": "森林居民", "日付表示のある壁掛時計……。それにこれは、卓上カレンダーですね": "顯示日期的壁掛鐘……還有這個，是桌面日曆吧", "俺とエラの結婚を記念して毎年、国民に配布されるようになったものだな": "每年爲了紀念我和艾拉的結婚，都會發給國民", "俺たちの出会いに、12時で解ける魔法が関わっていたから、それを記念して作ったものだ。俺は恥ずかしいからやめろと言ったんだが、父上がな……": "因爲我們相遇的時候，與12點解除的魔法有關，所以爲了紀念而製作了這個。我因爲害羞而說不要這樣做，但父王他……", "確かにこんなの作ってたわね。お義父さまは王子のことずいぶん可愛がっておられたから、他にもいろいろ記念グッズを作っていた気がするわ": "確實做了這樣的東西呢。因爲岳父大人非常疼愛王子，所以感覺還做了很多其他的紀念品", "そういえば、カレンダーの配布はいつやめたんだったかしら……。やっぱり王子が亡くなってから……？": "說起來，日曆是從什麼時候開始停止發放的呢……果然是王子去世之後……？", "ここに住んでから長いのか？": "你在這裏住很久了嗎？", "いえ、最近になってこちらに。すぐ近くのディープフォレスト自治区に住んでいたんですが、獣聖騎兵が出ましたでしょう": "不，最近才搬到這裏。我原本住在附近的深幽森林自治區，但不是有獸聖騎兵出現嗎", "ああ……だいぶ森が荒らされたんだったな。それで移住してきたのか": "啊啊……森林被破壞得很嚴重呢。所以才搬過來的嗎", "だいぶ見えてきたでしょう？　あなたの夫は本当に優秀な人だったのよ": "看得出來吧？　你的丈夫真的是個優秀的人", "王子……": "王子……", "どう思う": "你怎麼看", "話していることに嘘はないと思います。メリットもありませんし。ただ、体調が悪いようにも見えませんでした": "我覺得他沒有說謊。說謊對他也沒有好處。只是，他看上去身體狀況並不差", "もちろん、あまり活気がないなとは思いましたが、お年寄りですからね。あんなものかとは思います": "當然，我感覺他沒什麼活力，但畢竟年紀大了。我覺得這很正常", "……実は、類似のケースが他に３件ある": "……其實，還有三起類似的事件", "そんなに！？　この近くですか？": "那麼多！？　在這附近嗎？", "いや。ひとりは高山地区で、もうひとりは南部の漁村に住んでいる。いずれも最近、事情があって移住してきた者だ": "不。一個住在高山地區，另一個住在南部的漁村。他們都是最近因爲某些原因而搬來的", "そして最後は、ディープフォレスト自治区のケースだ。領土外なので、直接話を聞けてはいないが、情報通りならほぼ同じような状況だ": "最後一個，是深邃森林自治區的案例。因爲是在領土之外，所以沒有直接問過他們，但如果是按照情報的話，情況幾乎是一樣的", "俺はひとつの仮説を考えている": "我有一個假設", "というと……？": "也就是說……？", "彼らに共通しているのはエルマイトの不足……つまり、天空神殿がいう大改革によって救われたものたちなんじゃないか……": "他們有一個共同點，就是缺乏聖之力……也就是說，他們是不是被天空神殿所說的大改革所拯救的人呢……", "エルマイトが少なくて困っていた人たちですよね。それを、どんな人も最低限の生活ができるようにってエルマイトが支給されて": "是因爲缺乏聖之力而感到困擾的人們吧。然後，爲了保證所有人都能過上最低限度的生活，而發放了聖之力", "その功績を讃えられ、天空神殿はオトギノクニじゅうから崇敬されることになったわけだが……いや、考えすぎか……": "爲了讚揚他們的功績，天空神殿被童話之國的人們所崇敬……不，是我想多了吧……", "王子、まさか……": "王子，難道……", "彼は……気付き始めていたのよ。だから、消された": "他……開始注意到了。所以，被消除了", "王子！　大変ですじゃ、魔物が！": "王子！　不好了，魔物！", "例の詳細不明の個体だな。総員、迎撃準備！": "是那個詳細情況不明的個體吧。全員，準備迎擊！", "あ……あれは、何……？": "那……那是，什麼……？", "三大悲劇の原因となった存在よ。天空神殿が投下した自動追跡型の人工的な魔物。ワタシたちはこれを……『時の破壊者』と呼んでいるわ": "是造成三大悲劇的原因。天空神殿投放的自動追蹤型人工魔物。我們將其……稱爲『時間破壞者』", "神殿が、こんなものを……！？": "神殿，投放了這種東西……！？", "来る！　みんな伏せろ！！": "來了！　大家趴下！！", "う、うう……私、どうなって……？": "嗚，嗚嗚……我，怎麼了……？", "……っ、王子！？": "……啊，王子！？", "ぐ……うぅ……": "咕……嗚嗚……", "ひどい傷……！　待って、すぐに治療を": "傷得好重……！　等等，我馬上給你治療", "いや、俺はもう、助からない……。お前はすぐにここを離れ、王都に戻るんだ……": "不，我已經，沒救了……你馬上離開這裏，回到王都……", "そしてエラに伝えてくれ……この国を頼む、と……": "然後告訴艾菈……這個國家就拜託你了……", "……王子": "……王子", "彼の言葉は事実よ。もうもたないわ。何か聞くなら、最後のチャンスだけど": "他說的是事實。已經撐不住了。如果有什麼想問的，這是最後的機會", "……っ、どうしてなんです。あの方は庶民出身で政治も素人。彼女に権限を与えたりせず、もっと確実な他の方法もあったのではないですか": "……爲什麼。她出身平民，對政治一竅不通。您大可不必給她權限，用其他更穩妥的方法也可以吧", "どうしてあんな遺言を書いたの？　あなたは、私に何をさせたかったの……？": "爲什麼要留下那樣的遺言？　您到底想讓我做什麼……？", "愛されてる自信があるから、かな……": "因爲我有被愛的自信吧……", "え？": "誒？", "大事な人を亡くした後は、時間なんて無いほうがいい……。あいつを自由になんか、させちゃダメなんだ……": "重要的人去世後，時間什麼的就讓它消失吧……不能讓那傢伙獲得自由……", "そ、そんなことのために国を……": "爲，爲了這種事就讓國家……", "いいや、エラなら……素人でもすぐ、に……": "不，艾菈的話……就算是外行也能馬上……", "王子……？　王子っ、待って、私はまだ、あなたと話したいことがたくさん……っ": "王子……？　王子，等等，我還有很多話想對你說……", "…………": "…………"}