{"うん、そうね。資料をもとにして構築すればいいと思うわ。アナタも知ってること、それなりにあるんでしょう？": "嗯，是啊。我觉得根据资料来构建就可以了。你也知道不少吧？", "ヴィルヘルミナ": "威尔赫米娜", "うん、心当たりもあるし。ほら、海関係はあたし、わりと繋がりみたいなのあるんだよねっ": "嗯，我有头绪。你看，我跟海还挺有联系的", "ラヴクラフト": "洛夫克拉夫特", "そのあたりの裁量は姉さんも任せるって言ってたし、自由にやりなさいよ。もちろん、担当とはよく話して": "姐姐也说了这部分的裁量就交给你了，你就自由发挥吧。当然，要跟责编好好商量", "はーいっ。相談にのってくれてありがとねっ、ヴィルヘルミナさんっ": "好——谢谢你的建议，威尔赫米娜小姐", "さて……待たせたわね。これで、この部屋にはワタシとアナタのふたりよ": "好了……让你久等了。现在这个房间里就只有我们两个了", "……ええ。それで、何をすればいいのかしら": "……嗯。所以，我该做什么呢", "シンデレラ": "仙杜瑞拉", "アナタが大きく変わるために必要なことは何か、聞かせてほしいわ。たぶん、ワタシと意見はそう大きく違わないと思うけど": "我想知道，你为了改变自己需要什么。我想，我们的意见应该不会相差太远", "……トラジェディ砦の悲劇。あなたが知っていること、全部を共有してほしいの": "……我希望你能告诉我，关于特拉杰迪要塞的悲剧，你知道的一切", "そう来ると思ってたわ。資料はだいぶ読み込んだし、アナタ本人からも創造期のことは聞かせてもらったから……きっと、良いアレンジができると思う": "我就知道你会这么说。资料我读了不少，也从你本人那里听说了关于创造期的事……我想，一定能写出不错的改编", "それじゃあ、パラケルススの錠剤を。用意はいい？": "那么，把帕拉赛鲁斯的药片准备好。准备好了吗？", "ええ、いつでも": "嗯，随时可以", "では――このペンに誓って。＜執筆開始＞": "那么——向这支笔起誓。＜开始写作＞", "殿下、殿下っ、お待ちくだされ～！": "殿下，殿下，请等一下～！", "侍従": "侍从", "なんだ、騒々しい": "怎么了，吵吵闹闹的", "王子": "王子", "え……王子……？": "咦……王子……？", "そんな頼りない兵卒ひとりではなく、もっと護衛をたくさん連れて行っていただかないと！": "不要带这么不可靠的士兵，多带点护卫去吧！", "大げさな。砦の周りを少し見回るだけじゃないか": "太夸张了，只是在要塞周围稍微转转而已", "まったく、相変わらずですな……。おい、お前。命に変えても殿下をお守りするのだぞ！": "真是的，殿下还是老样子……喂，你，就算拼上性命也要保护殿下！", "……。……えっ、私に言ってる！？": "…………咦，是在说我！？", "って、あ、あれ、この格好……？　ちょっと待って、どういうこと？": "诶，咦，咦，这身打扮……？　等一下，怎么回事？", "何をわけのわからないことを……とにかく、しっかりお守りするのだ。いいな！": "你在说什么莫名其妙的话……总之，好好保护殿下。明白了吗！", "えっ、あ、はい": "咦，啊，好的", "もしかして……私、トラジェディ砦の場面に兵士として入り込んでるの！？": "难道说……我作为士兵，进入了悲剧要塞的场景！？", "もう気づいたわね。そういうことよ": "已经注意到了啊。就是这样", "ヴィルヘルミナ！": "威尔赫尔米娜！", "ワタシのことは誰も認識できていないわ。あなた以外はね": "没有人能认出我。除了你", "これを通じて、あなたは私に何を見せたいのよ": "你到底想让我看什么", "真実、かしらね": "真相吧", "俺は……この砦から見る風景が気に入っているんだ。北を見ればあの小さな島を挟んで、陸地がうっすらと見える。あれはオズの国だ": "我……很喜欢从这座要塞看到的风景。往北看，隔着那座小岛，能隐约看到陆地。那就是奥兹国", "ええ、見えるわ……じゃない、見えますね。あれがオズの国なんですね": "嗯，能看见……不对，能看见呢。那就是奥兹国呢", "こっちはディープフォレスト自治区。我が国との境目に続くこの壁を、いつか越えることができたらなぁ……": "这边是深绿森林自治区。要是有一天能越过这道与我国边境相连的墙壁就好了……", "これはあなたが王位を継いでから引き継いだのよね。壁を取り払い、自治区を保護下においた……": "这是你继位后继承的吧。拆除墙壁，将自治区纳入保护之下……", "よく知ってるわね": "你真清楚呢", "実は、俺が最初にエラと遠出をしたのは、この砦なんだ。いわばハネムーンだっていうのに、色気も何もない場所で呆れるだろう？": "其实，我第一次和艾菈出远门，就是去这座要塞。明明是所谓的蜜月旅行，却选在这么一个毫无情调的地方，很傻眼吧？", "きっとエラも、さすがに呆れただろうな。王子様と結婚なんて、もっとロマンチックなものだと期待してたにちがいない": "艾菈肯定也傻眼了吧。她肯定期待着能和王子结婚，过上更浪漫的生活", "そんなことない……っていうと思います": "我觉得……没这回事", "はは、気を遣わせてしまったな": "哈哈，让你费心了", "……本心よ。私はあなたといられるならどこだって良かった。欲しかったのは贅沢じゃない、楽しい思い出を作りたかっただけなの": "……这是我的真心话。只要能和你在一起，哪里都好。我想要的不是奢侈，只是想创造快乐的回忆", "久しぶりの雑談を楽しみたい気持ちはわかるけど、あなたが本当に知りたいことに切り込むべきなんじゃないのかしら": "我知道你想久违地享受一下闲聊，但你是不是应该切入正题，问出你真正想知道的事情？", "わ、わかってるわよ……": "我，我知道啦……", "ん、どうした？": "怎么了？", "……この場所で報告のあった、不審な魔物のことを調べているんですよね？　いったい、何が起きているんでしょうか": "……你来这里，是为了调查报告中提到的可疑魔物吧？这里到底发生了什么？", "もちろん、そのことも気がかりだが、俺が気になっているのは……森のとある地方で起きている奇病のことだ": "当然，这件事我也很在意，但我更在意的是……森林里某个地方发生的怪病", "奇病……？　そんなの記録の中になかったわ。なんのこと……？": "怪病……？记录里没有提到过。是什么样的……？", "ディープフォレスト自治区に隣接する森林地帯、この砦から馬で15分ほどで行ける場所だが……２日に１回、意識を失ってしまう人たちがいるらしい": "在与深幽森林自治区相邻的森林地带，从这座要塞骑马过去大概要15分钟……每隔两天，就会有人失去意识", "意識を失うって、それはもう何かしらの病気が進行して……え、２日に１回？　翌日には元通りってこと？　　……ですか？": "失去意识，那应该是某种疾病正在发展……咦，每隔两天一次？第二天就恢复了？　……是吗？", "何かがおかしい。僻地だが我が国の領内のことだ。調査する必要がある": "有些不对劲。虽然地处偏远，但毕竟是我国的领土。有必要调查一下", "この先ですか": "在这前面吗", "そう報告を受けている": "报告是这么说的", "それではやはり、２日に１回のペースで意識を？": "那么，每隔两天就会失去意识？", "ええ……最初は気づかなかったんです。夜に寝て、朝に目が覚めるもんですから。けどね、王様から頂いたこれを見たらおかしいなって": "是的……一开始我并没有注意到。因为晚上睡觉，早上醒来。但是，看到国王陛下送来的这个，我就觉得奇怪", "森の住民": "森林居民", "日付表示のある壁掛時計……。それにこれは、卓上カレンダーですね": "显示日期的壁挂钟……还有这个，是桌面日历吧", "俺とエラの結婚を記念して毎年、国民に配布されるようになったものだな": "每年为了纪念我和艾拉的结婚，都会发给国民", "俺たちの出会いに、12時で解ける魔法が関わっていたから、それを記念して作ったものだ。俺は恥ずかしいからやめろと言ったんだが、父上がな……": "因为我们相遇的时候，与12点解除的魔法有关，所以为了纪念而制作了这个。我因为害羞而说不要这样做，但父王他……", "確かにこんなの作ってたわね。お義父さまは王子のことずいぶん可愛がっておられたから、他にもいろいろ記念グッズを作っていた気がするわ": "确实做了这样的东西呢。因为岳父大人非常疼爱王子，所以感觉还做了很多其他的纪念品", "そういえば、カレンダーの配布はいつやめたんだったかしら……。やっぱり王子が亡くなってから……？": "说起来，日历是从什么时候开始停止发放的呢……果然是王子去世之后……？", "ここに住んでから長いのか？": "你在这里住很久了吗？", "いえ、最近になってこちらに。すぐ近くのディープフォレスト自治区に住んでいたんですが、獣聖騎兵が出ましたでしょう": "不，最近才搬到这里。我原本住在附近的深幽森林自治区，但不是有兽圣骑兵出现吗", "ああ……だいぶ森が荒らされたんだったな。それで移住してきたのか": "啊啊……森林被破坏得很严重呢。所以才搬过来的吗", "だいぶ見えてきたでしょう？　あなたの夫は本当に優秀な人だったのよ": "看得出来吧？　你的丈夫真的是个优秀的人", "王子……": "王子……", "どう思う": "你怎么看", "話していることに嘘はないと思います。メリットもありませんし。ただ、体調が悪いようにも見えませんでした": "我觉得他没有说谎。说谎对他也没有好处。只是，他看上去身体状况并不差", "もちろん、あまり活気がないなとは思いましたが、お年寄りですからね。あんなものかとは思います": "当然，我感觉他没什么活力，但毕竟年纪大了。我觉得这很正常", "……実は、類似のケースが他に３件ある": "……其实，还有三起类似的事件", "そんなに！？　この近くですか？": "那么多！？　在这附近吗？", "いや。ひとりは高山地区で、もうひとりは南部の漁村に住んでいる。いずれも最近、事情があって移住してきた者だ": "不。一个住在高山地区，另一个住在南部的渔村。他们都是最近因为某些原因而搬来的", "そして最後は、ディープフォレスト自治区のケースだ。領土外なので、直接話を聞けてはいないが、情報通りならほぼ同じような状況だ": "最后一个，是深邃森林自治区的案例。因为是在领土之外，所以没有直接问过他们，但如果是按照情报的话，情况几乎是一样的", "俺はひとつの仮説を考えている": "我有一个假设", "というと……？": "也就是说……？", "彼らに共通しているのはエルマイトの不足……つまり、天空神殿がいう大改革によって救われたものたちなんじゃないか……": "他们有一个共同点，就是缺乏聖之力……也就是说，他们是不是被天空神殿所说的大改革所拯救的人呢……", "エルマイトが少なくて困っていた人たちですよね。それを、どんな人も最低限の生活ができるようにってエルマイトが支給されて": "是因为缺乏聖之力而感到困扰的人们吧。然后，为了保证所有人都能过上最低限度的生活，而发放了聖之力", "その功績を讃えられ、天空神殿はオトギノクニじゅうから崇敬されることになったわけだが……いや、考えすぎか……": "为了赞扬他们的功绩，天空神殿被童话之国的人们所崇敬……不，是我想多了吧……", "王子、まさか……": "王子，难道……", "彼は……気付き始めていたのよ。だから、消された": "他……开始注意到了。所以，被消除了", "王子！　大変ですじゃ、魔物が！": "王子！　不好了，魔物！", "例の詳細不明の個体だな。総員、迎撃準備！": "是那个详细情况不明的个体吧。全员，准备迎击！", "あ……あれは、何……？": "那……那是，什么……？", "三大悲劇の原因となった存在よ。天空神殿が投下した自動追跡型の人工的な魔物。ワタシたちはこれを……『時の破壊者』と呼んでいるわ": "是造成三大悲剧的原因。天空神殿投放的自动追踪型人工魔物。我们将其……称为『时间破坏者』", "神殿が、こんなものを……！？": "神殿，投放了这种东西……！？", "来る！　みんな伏せろ！！": "来了！　大家趴下！！", "う、うう……私、どうなって……？": "呜，呜呜……我，怎么了……？", "……っ、王子！？": "……啊，王子！？", "ぐ……うぅ……": "咕……呜呜……", "ひどい傷……！　待って、すぐに治療を": "伤得好重……！　等等，我马上给你治疗", "いや、俺はもう、助からない……。お前はすぐにここを離れ、王都に戻るんだ……": "不，我已经，没救了……你马上离开这里，回到王都……", "そしてエラに伝えてくれ……この国を頼む、と……": "然后告诉艾菈……这个国家就拜托你了……", "……王子": "……王子", "彼の言葉は事実よ。もうもたないわ。何か聞くなら、最後のチャンスだけど": "他说的是事实。已经撑不住了。如果有什么想问的，这是最后的机会", "……っ、どうしてなんです。あの方は庶民出身で政治も素人。彼女に権限を与えたりせず、もっと確実な他の方法もあったのではないですか": "……为什么。她出身平民，对政治一窍不通。您大可不必给她权限，用其他更稳妥的方法也可以吧", "どうしてあんな遺言を書いたの？　あなたは、私に何をさせたかったの……？": "为什么要留下那样的遗言？　您到底想让我做什么……？", "愛されてる自信があるから、かな……": "因为我有被爱的自信吧……", "え？": "诶？", "大事な人を亡くした後は、時間なんて無いほうがいい……。あいつを自由になんか、させちゃダメなんだ……": "重要的人去世后，时间什么的就让它消失吧……不能让那家伙获得自由……", "そ、そんなことのために国を……": "为，为了这种事就让国家……", "いいや、エラなら……素人でもすぐ、に……": "不，艾菈的话……就算是外行也能马上……", "王子……？　王子っ、待って、私はまだ、あなたと話したいことがたくさん……っ": "王子……？　王子，等等，我还有很多话想对你说……", "…………": "…………"}