{"えっと、それでどうしたらいい？": "那，那我該怎麼做呢？", "クレア": "克蕾婭", "い、いろんな方法があります。過去の一場面に飛んで行って、疑似体験する……なんていうのが、結構多かったりしますね": "有，有很多方法。比如飛到過去的一個場景，進行模擬體驗……這種的還挺多的", "ホメーロス": "荷梅洛斯", "あとは幻の世界で戦ってみたりとか。作家によってほんと、いろいろあるので……": "還有就是在幻象世界中戰鬥。根據作家的不同，真的有很多……", "ホメーロスはどんな感じ？": "荷梅洛斯是怎麼做的呢？", "ほえっ！？　わわわ、わたしは特に……。なんでもやりますので……": "哎！？我我我，我沒什麼特別的……什麼都可以……", "え、こっち任せなの": "誒，交給你了啊", "あ、ありませんか？　いままで避けていたこととか、考えないようにしていたこと": "沒，沒有嗎？　至今爲止一直逃避着的事，或是不想去考慮的事", "私、最近まで記憶喪失だったからなぁ": "我，直到最近都還處於失憶狀態呢", "それ、完全に戻ってますか？": "那個，已經完全恢復了嗎？", "と思うよ。創造期のことも言える。お兄ちゃんがカラスになったりして、助けるためにフォーゲルバインさんのところに行って……": "我覺得是的。我還能說出創造期的事。哥哥變成了烏鴉，爲了救他我去了弗格森博士那裏……", "どうして貧しかったんでしょうね。お兄さんたちはみんな優しかったんでしょうか": "爲什麼會那麼貧窮呢。哥哥他們大家都是很溫柔的人嗎", "え……それは、えっと、わかんない……": "哎……那個，呃，我不知道……", "その記憶がすべてでしょうか？　どうして記憶喪失になったんでしょうか？　クレアさんは真実と嘘を見分けられますか？": "那些記憶就是全部了嗎？爲什麼會失憶呢？克蕾婭小姐能分辨出真實和謊言嗎？", "え、えっと……わかん、ない……": "嗯，嗯……我不知道……", "ほええぇぇっ！？　わ、わたしったらつい勢いでいろいろと失礼なことを……！　ごめんなさい、ごめんなさい": "哎哎哎哎！？我，我一不小心就順勢說了各種失禮的話……！對不起，對不起", "ううん。ホメーロスが言ってること、間違ってないと思う。そういうの、私はちゃんと向き合ってこなかった気がする": "不。我覺得荷梅洛斯說的話沒有錯。我感覺我之前沒有好好地面對那些事", "そうですか……？　で、では": "是嗎……？那，那麼", "……っ！　ここ、部屋の中だったはずじゃ": "……！這裏，應該是在房間裏纔對", "あれ……ホメーロス？": "哎呀……荷梅洛斯？", "クレア？　何やってるんだ、こんなところで": "克蕾婭？　你在這種地方幹什麼呢", "長男": "長男", "お兄ちゃん……。あ、あのね、私っ……": "哥哥……那，那個，我……", "あれ……なんだろう。声が、出ない……。何か話そうと思うのに、のどに何か詰まってるみたいな……？": "咦……怎麼回事。發不出聲音……明明想說些什麼，但喉嚨裏好像有什麼東西堵住了……？", "何やってるんだって言ってるんだ！！　家の仕事を放り出して、ぷらぷら遊び歩いて……誰の金でメシが食えてると思う！？": "我在問你到底在幹什麼呢！！　把家裏的工作放着不管，到處閒逛……你以爲是誰的錢讓你喫飯的！？", "……！？": "……！？", "またふらふらしていたのか。お前は家督を継ぐんだ。もう少し自覚を持て": "又在到處閒逛嗎。你可是要繼承家業的。再多有點自覺啊", "次男": "次男", "くっそ、オヤジが余計なことさえしなきゃな……": "可惡，要是老爸沒做多餘的事的話……", "三男": "三男", "え、えっと私……何しちゃったの……？": "那，那個我……做了什麼嗎……？", "はあ？　おめーは別に何もしてないっちゃしてないけどよ": "啊？　你倒是沒做什麼啦", "クソオヤジが俺らをたたき出して、お前に全部継がせるとか言い出したんだよ！": "爸爸把我們趕出來，說要讓你繼承全部的財產！", "そのくせ勝手に病気でぶっ倒れるし": "而且還擅自生病倒下了", "四男": "四男", "だからさっさと、オヤジから財産の隠し場所を聞き出せって言ってんだろ！　何ちんたらやってんだよ！！": "所以我說了要趕緊從老爸那裏問出財產的隱藏地點啊！　你到底在磨蹭什麼啊！！", "痛っ……や、やめて……": "痛……住，住手……", "お兄ちゃんたち……どうして……？": "哥哥們……爲什麼……？", "うるせーな！　いいからオヤジの面倒見て来いよ": "真吵啊！　好了快去照顧老爸吧", "六男": "六男", "お父さん……？　入るよ……": "爸爸……？　我進來了……", "ごほげほごほっ": "咳咳咳", "父親": "父親", "大丈夫？　お水、持ってきたからね": "沒事吧？　我給你帶水來了", "……クレア。さっきの歩き方はなんだ、品のない": "……克蕾婭。你剛纔走路的樣子是怎麼回事，太沒品了", "歩き方？　え、普通だと思ったけど……": "走路的樣子？　誒，我覺得很普通啊……", "口答えをするなっ！！": "不許頂嘴！！", "！？": "！？", "つまらない口答えをするんじゃない！　お前がこの家を管理しなくてはいけないんだぞ": "不許頂嘴！　你可是要管理這個家的啊", "……それなら、財産をどこに隠してあるのか教えてよ。管理しなくちゃいけないんでしょ": "……那告訴我財產藏在哪裏啊。不是要我管理嗎", "そうやって、私から財産を奪うつもりか！　用済みになったら捨てるつもりだ、わかっているんだぞ！！": "你打算這樣從我這裏奪走財產嗎！　等用完我之後就打算拋棄我，我可是知道的！！", "そんなことしない……私のお父さんなんだから、ちゃんと病気が治るように看病もする": "我不會做那種事……因爲你是我的父親，我會好好照顧你，讓你的病好起來的", "騙されない、ワシは騙されないっ、絶対にだ！": "我不會被騙，我絕對不會被騙的！", "お父さん……": "爸爸……", "…………": "…………", "あ、あの、クレアさん": "那，那個，克蕾婭小姐", "あ……ホメーロス。私、全然覚えてなかった……私の実家って、こんなだったの……？": "啊……荷梅洛斯。我完全不記得了……我的老家，原來是這樣的嗎……？", "クレアさんの記憶は外から意図的に封印されただけではなかったんです。思い出したくない、忘れてしまいたい、そんな気持ちがあったんでしょう": "克蕾婭小姐的記憶不只是被外界有意地封印了。你也有不想回憶，想要忘記的心情吧", "すみません……。やっぱりつらかったですよね。こんな思いをさせてしまうなんて、わたしは作家失格なのかも……": "對不起……果然很痛苦吧。讓你有了這樣的回憶，我可能沒有當作家的資格……", "ううん。これは、私が成長するために必要なことなんだね。だったら……乗り越えなきゃ": "不。這是爲了讓我成長所必須經歷的。所以……我必須克服它", "私のことを信じてくれないお父さん、八つ当たりしてくる怖いお兄ちゃん、そういうのを我慢できたら強くなれる？": "不相信我的父親，對我亂發脾氣的可怕哥哥，如果能忍耐住這些，我就能變強嗎？", "違うんですよ。自分の出自や記憶って、必ず力になるので大事にしてほしいんです": "不是的。自己的出身和記憶一定會成爲你的力量，所以希望你能好好珍惜", "オトギノクニの住民の中には、そういうものが不確かな人も大勢いるんです": "在童話之國的居民中，有很多人對自己的出身和記憶都不太確定", "だから我慢しろってことじゃないの？　不確かな人より恵まれてるからって": "所以你才讓我忍耐嗎？因爲比起那些不確定的人，我更幸運", "いいえ、そうではありません。恵まれているとも言い難いですからね": "不，不是這樣的。因爲很難說你很幸運", "ただ、エネルギーに変換することはできると思うんです。もう一度、よく思い起こしてください。実家で経験してきた、理不尽な出来事を……": "只是，我覺得你可以把它們轉換成能量。請再仔細回想一下。在老家經歷過的，不講理的事情……", "……っ": "……呃", "え、あ……なにこれ、大きなカラスが出てきた……！？　これ、どこから来たの？": "嗯，啊……這是什麼，出現了很大的烏鴉……！？ 這是從哪裏來的？", "このカラスは、クレアさんがもっていた理不尽への不満が具現化したものなんです。これに打ち勝つことができれば、クレアさんはきっともっと強くなります": "這隻烏鴉，是克蕾亞小姐對不講理的不滿具現化後的產物。如果能戰勝它的話，克蕾亞小姐一定會變得更強", "……わかった。やってみる": "……我明白了。我試試看", "…………。": "…………。", "はぁ、はぁ……全然、消えてくれない……": "哈啊，哈啊……完全，沒有消失……", "あ、あの……打ち消すイメージを持ってください……。ただやみくもに攻撃しても、だ、だめなんです……": "那，那個……請想象出消除它的形象……。只是胡亂攻擊的話，是，是不行的……", "ああっ、ごめんなさいっ、もっと早く言えって感じですよね！？　申し訳ありませんっ……": "啊啊，對不起，我應該早點說的對吧！？　非常抱歉……", "ううん。そうだよね、イメージだよね": "不。是啊，是形象啊", "……うん。昔の私は、お父さんにもお兄ちゃんにも、何も言い返せなかった。でもいまは、そんなことない": "……嗯。以前的我，對父親和哥哥，什麼話都說不出來。但是現在，已經不是那樣了", "もっとひどい理不尽なことも、いっぱい経験してきた。私はもう、強くなってる": "我已經，經歷過很多更過分的不講理的事情了。我已經，變強了", "ほぇっ、い、イメージが固まってきてます……！　その調子ですよっ、クレアさんっ": "哇，形，形象已經固定下來了……！　就是這樣，克蕾亞小姐", "今度こそ、過去のイメージを打ち消す……！　いくよ！": "這次，一定要消除過去的形象……！　要上了！"}