{"えっと、それでどうしたらいい？": "那，那我该怎么做呢？", "クレア": "克蕾娅", "い、いろんな方法があります。過去の一場面に飛んで行って、疑似体験する……なんていうのが、結構多かったりしますね": "有，有很多方法。比如飞到过去的一个场景，进行模拟体验……这种的还挺多的", "ホメーロス": "荷梅洛斯", "あとは幻の世界で戦ってみたりとか。作家によってほんと、いろいろあるので……": "还有就是在幻象世界中战斗。根据作家的不同，真的有很多……", "ホメーロスはどんな感じ？": "荷梅洛斯是怎么做的呢？", "ほえっ！？　わわわ、わたしは特に……。なんでもやりますので……": "哎！？我我我，我没什么特别的……什么都可以……", "え、こっち任せなの": "诶，交给你了啊", "あ、ありませんか？　いままで避けていたこととか、考えないようにしていたこと": "没，没有吗？　至今为止一直逃避着的事，或是不想去考虑的事", "私、最近まで記憶喪失だったからなぁ": "我，直到最近都还处于失忆状态呢", "それ、完全に戻ってますか？": "那个，已经完全恢复了吗？", "と思うよ。創造期のことも言える。お兄ちゃんがカラスになったりして、助けるためにフォーゲルバインさんのところに行って……": "我觉得是的。我还能说出创造期的事。哥哥变成了乌鸦，为了救他我去了弗格森博士那里……", "どうして貧しかったんでしょうね。お兄さんたちはみんな優しかったんでしょうか": "为什么会那么贫穷呢。哥哥他们大家都是很温柔的人吗", "え……それは、えっと、わかんない……": "哎……那个，呃，我不知道……", "その記憶がすべてでしょうか？　どうして記憶喪失になったんでしょうか？　クレアさんは真実と嘘を見分けられますか？": "那些记忆就是全部了吗？为什么会失忆呢？克蕾娅小姐能分辨出真实和谎言吗？", "え、えっと……わかん、ない……": "嗯，嗯……我不知道……", "ほええぇぇっ！？　わ、わたしったらつい勢いでいろいろと失礼なことを……！　ごめんなさい、ごめんなさい": "哎哎哎哎！？我，我一不小心就顺势说了各种失礼的话……！对不起，对不起", "ううん。ホメーロスが言ってること、間違ってないと思う。そういうの、私はちゃんと向き合ってこなかった気がする": "不。我觉得荷梅洛斯说的话没有错。我感觉我之前没有好好地面对那些事", "そうですか……？　で、では": "是吗……？那，那么", "……っ！　ここ、部屋の中だったはずじゃ": "……！这里，应该是在房间里才对", "あれ……ホメーロス？": "哎呀……荷梅洛斯？", "クレア？　何やってるんだ、こんなところで": "克蕾娅？　你在这种地方干什么呢", "長男": "长男", "お兄ちゃん……。あ、あのね、私っ……": "哥哥……那，那个，我……", "あれ……なんだろう。声が、出ない……。何か話そうと思うのに、のどに何か詰まってるみたいな……？": "咦……怎么回事。发不出声音……明明想说些什么，但喉咙里好像有什么东西堵住了……？", "何やってるんだって言ってるんだ！！　家の仕事を放り出して、ぷらぷら遊び歩いて……誰の金でメシが食えてると思う！？": "我在问你到底在干什么呢！！　把家里的工作放着不管，到处闲逛……你以为是谁的钱让你吃饭的！？", "……！？": "……！？", "またふらふらしていたのか。お前は家督を継ぐんだ。もう少し自覚を持て": "又在到处闲逛吗。你可是要继承家业的。再多有点自觉啊", "次男": "次男", "くっそ、オヤジが余計なことさえしなきゃな……": "可恶，要是老爸没做多余的事的话……", "三男": "三男", "え、えっと私……何しちゃったの……？": "那，那个我……做了什么吗……？", "はあ？　おめーは別に何もしてないっちゃしてないけどよ": "啊？　你倒是没做什么啦", "クソオヤジが俺らをたたき出して、お前に全部継がせるとか言い出したんだよ！": "爸爸把我们赶出来，说要让你继承全部的财产！", "そのくせ勝手に病気でぶっ倒れるし": "而且还擅自生病倒下了", "四男": "四男", "だからさっさと、オヤジから財産の隠し場所を聞き出せって言ってんだろ！　何ちんたらやってんだよ！！": "所以我说了要赶紧从老爸那里问出财产的隐藏地点啊！　你到底在磨蹭什么啊！！", "痛っ……や、やめて……": "痛……住，住手……", "お兄ちゃんたち……どうして……？": "哥哥们……为什么……？", "うるせーな！　いいからオヤジの面倒見て来いよ": "真吵啊！　好了快去照顾老爸吧", "六男": "六男", "お父さん……？　入るよ……": "爸爸……？　我进来了……", "ごほげほごほっ": "咳咳咳", "父親": "父亲", "大丈夫？　お水、持ってきたからね": "没事吧？　我给你带水来了", "……クレア。さっきの歩き方はなんだ、品のない": "……克蕾娅。你刚才走路的样子是怎么回事，太没品了", "歩き方？　え、普通だと思ったけど……": "走路的样子？　诶，我觉得很普通啊……", "口答えをするなっ！！": "不许顶嘴！！", "！？": "！？", "つまらない口答えをするんじゃない！　お前がこの家を管理しなくてはいけないんだぞ": "不许顶嘴！　你可是要管理这个家的啊", "……それなら、財産をどこに隠してあるのか教えてよ。管理しなくちゃいけないんでしょ": "……那告诉我财产藏在哪里啊。不是要我管理吗", "そうやって、私から財産を奪うつもりか！　用済みになったら捨てるつもりだ、わかっているんだぞ！！": "你打算这样从我这里夺走财产吗！　等用完我之后就打算抛弃我，我可是知道的！！", "そんなことしない……私のお父さんなんだから、ちゃんと病気が治るように看病もする": "我不会做那种事……因为你是我的父亲，我会好好照顾你，让你的病好起来的", "騙されない、ワシは騙されないっ、絶対にだ！": "我不会被骗，我绝对不会被骗的！", "お父さん……": "爸爸……", "…………": "…………", "あ、あの、クレアさん": "那，那个，克蕾娅小姐", "あ……ホメーロス。私、全然覚えてなかった……私の実家って、こんなだったの……？": "啊……荷梅洛斯。我完全不记得了……我的老家，原来是这样的吗……？", "クレアさんの記憶は外から意図的に封印されただけではなかったんです。思い出したくない、忘れてしまいたい、そんな気持ちがあったんでしょう": "克蕾娅小姐的记忆不只是被外界有意地封印了。你也有不想回忆，想要忘记的心情吧", "すみません……。やっぱりつらかったですよね。こんな思いをさせてしまうなんて、わたしは作家失格なのかも……": "对不起……果然很痛苦吧。让你有了这样的回忆，我可能没有当作家的资格……", "ううん。これは、私が成長するために必要なことなんだね。だったら……乗り越えなきゃ": "不。这是为了让我成长所必须经历的。所以……我必须克服它", "私のことを信じてくれないお父さん、八つ当たりしてくる怖いお兄ちゃん、そういうのを我慢できたら強くなれる？": "不相信我的父亲，对我乱发脾气的可怕哥哥，如果能忍耐住这些，我就能变强吗？", "違うんですよ。自分の出自や記憶って、必ず力になるので大事にしてほしいんです": "不是的。自己的出身和记忆一定会成为你的力量，所以希望你能好好珍惜", "オトギノクニの住民の中には、そういうものが不確かな人も大勢いるんです": "在童话之国的居民中，有很多人对自己的出身和记忆都不太确定", "だから我慢しろってことじゃないの？　不確かな人より恵まれてるからって": "所以你才让我忍耐吗？因为比起那些不确定的人，我更幸运", "いいえ、そうではありません。恵まれているとも言い難いですからね": "不，不是这样的。因为很难说你很幸运", "ただ、エネルギーに変換することはできると思うんです。もう一度、よく思い起こしてください。実家で経験してきた、理不尽な出来事を……": "只是，我觉得你可以把它们转换成能量。请再仔细回想一下。在老家经历过的，不讲理的事情……", "……っ": "……呃", "え、あ……なにこれ、大きなカラスが出てきた……！？　これ、どこから来たの？": "嗯，啊……这是什么，出现了很大的乌鸦……！？ 这是从哪里来的？", "このカラスは、クレアさんがもっていた理不尽への不満が具現化したものなんです。これに打ち勝つことができれば、クレアさんはきっともっと強くなります": "这只乌鸦，是克蕾亚小姐对不讲理的不满具现化后的产物。如果能战胜它的话，克蕾亚小姐一定会变得更强", "……わかった。やってみる": "……我明白了。我试试看", "…………。": "…………。", "はぁ、はぁ……全然、消えてくれない……": "哈啊，哈啊……完全，没有消失……", "あ、あの……打ち消すイメージを持ってください……。ただやみくもに攻撃しても、だ、だめなんです……": "那，那个……请想象出消除它的形象……。只是胡乱攻击的话，是，是不行的……", "ああっ、ごめんなさいっ、もっと早く言えって感じですよね！？　申し訳ありませんっ……": "啊啊，对不起，我应该早点说的对吧！？　非常抱歉……", "ううん。そうだよね、イメージだよね": "不。是啊，是形象啊", "……うん。昔の私は、お父さんにもお兄ちゃんにも、何も言い返せなかった。でもいまは、そんなことない": "……嗯。以前的我，对父亲和哥哥，什么话都说不出来。但是现在，已经不是那样了", "もっとひどい理不尽なことも、いっぱい経験してきた。私はもう、強くなってる": "我已经，经历过很多更过分的不讲理的事情了。我已经，变强了", "ほぇっ、い、イメージが固まってきてます……！　その調子ですよっ、クレアさんっ": "哇，形，形象已经固定下来了……！　就是这样，克蕾亚小姐", "今度こそ、過去のイメージを打ち消す……！　いくよ！": "这次，一定要消除过去的形象……！　要上了！"}