{"それにしても、本当に何もない島ね": "话说回来，这座岛还真是什么都没有呢", "シンデレラ": "仙杜瑞拉", "辺境の島ですからね": "因为是边境的岛嘛", "ピュルテ": "看板", "それで？　ヴェルメリオちゃん、ここで何するの": "那么？　威尔梅里奥，你来这里做什么", "……ここで……ティンカー・ベルと待ち合わせ……": "……在这里……和汀可贝儿碰头……", "ヴェルメリオ": "威尔梅里奥", "そうなんですか？　でもティンカちゃんはいないみたいだから……先に着いちゃったのかな": "是这样吗？　但是好像没有看到小汀可……是她先到了吗", "それより人間さん、顔色が良くないみたいだけど大丈夫？": "话说人間君，你的脸色好像不太好，没事吧？", "急に……違う世界来たから……？": "因为……突然来到了不同的世界……？", "そうだったんですか！？　ごめんなさい、気付かなくて": "是这样吗！？　对不起，我都没注意到", "気にするなって…、そんなの無理です。だって私のせいなのに……": "别在意……这不可能的。明明都是我的错……", "人間さんのためにも、別の場所に移動して休まなくちゃ": "为了人間君，必须移动到别的地方休息", "ところでティンカちゃんと会ってどうするの？": "话说你见到小汀可后要做什么？", "これ……ティンカに渡す……": "这个……要交给汀可……", "わあ、アップルパイですね！　美味しそう！": "哇，是苹果派呢！　看起来好好吃！", "やだ、人間さん。お腹が鳴ってるわよ": "哎呀，人間君。你的肚子在叫了哦", "ティンカちゃんが好きなんですか？": "你喜欢苹果派吗？", "ていうか……ペトラが……好きみたい……": "话说……佩特拉……好像喜欢……", "ペトラさんって、あのネバーランドのペトラ・パン？　へえー、そうなんですね": "佩特拉小姐，是那个梦幻岛的佩特拉·潘吗？　诶，是这样啊", "リンゴの香りがすごくいいわね": "苹果的香味真好闻呢", "白雪さんの……リンゴ園で……": "白雪小姐的……苹果园……", "白雪の？　最高級品じゃない。それだけ素材が良ければ美味しいはずね": "白雪的？　那不是最高级品吗。材料这么好，肯定很好吃", "わたしも……一生懸命作ったんだから……": "我也……很努力地做了……", "そうですよ、シンデレラさん。ヴェルメリオさんが作ったからこそ、ですよ": "是啊，仙杜瑞拉小姐。正因为是威尔梅里奥小姐做的，所以才好吃哦", "分かってるわよ。あなたが焼くパイはいつも美味しいものね": "我知道的。你烤的派一直都很好吃", "でも……ティンカー・ベル、こない……": "但是……汀可贝儿，没来……", "まさか何かあったんでしょうか…？": "难道是发生了什么吗…？", "ちょっと待って。あそこにいるの、あれってティンカちゃんじゃない？": "等一下。在那边的，不是汀可吗？", "ホントだ！　でもあれ、魔物に囲まれてるんじゃ！？": "真的！　但是那个，不是被魔物包围了吗！？", "早く……助けなきゃ……！": "快点……去救她……！", "大丈夫！？　ティンカちゃん": "你没事吧！？　汀可", "恐かったー！　島に着いたら魔物わっさわっさ出るし！": "好可怕！　一到岛上魔物就冒出来了！", "ティンカー・ベル": "汀可贝儿", "……大変だったね": "……辛苦了", "ずっと待ってたけど、ずきんが全然来ないから何かあったのか心配したわ！": "我一直在等，但是威爾梅里奥小姐完全没来，我还担心是不是发生了什么！", "……う……ご、ごめん": "……呜……对，对不起", "それは私達が巻き込んだからなの。遅くなってごめんね": "那是因为我们把你卷进来了。抱歉来晚了", "シンデレラ姐さん。久しぶり。こんなところまで珍しいね、姐さん": "仙杜瑞拉姐姐。好久不见。姐姐，你居然会来这种地方，真是少见呢", "それより、ピュルテの隣のあんた、何者？": "话说回来，看板旁边的你，是什么人？", "この人はものすごく強い“エルマイト”を持っているんです。このオトギノクニの世界を救ってくれるかもしれませんよ！": "这个人拥有非常强大的“聖之力”。说不定能拯救这个童话之国的世界哦！", "へーえ、救世主さま…ねぇ": "哦，救世主大人…吗", "ティンカちゃんだって分かってるでしょ。ここ最近の魔物が現れる頻度……異常よ": "汀可你也知道的吧。最近魔物出现的频率……很异常哦", "言われなくたって、ついさっき襲われたところ": "用不着你说，我刚刚才被袭击了", "はい、これ……いつもの……": "来，这个……是平时的……", "いつもの？　何度もパイをもらってるんですか？": "平时的？　你经常收到派吗？", "ペトラが大好きだからね、１ヶ月に１回くらいはずきんに作ってもらうの。これで姿を見せてくれればいいけど…": "因为佩特拉非常喜欢派，所以差不多每个月都会让小红帽做一次。要是这样就能让她现身就好了…", "姿を見せて、って…何かあったの？": "让她现身，是说…发生了什么吗？", "ここ最近、姿を見せないんだ。ネバーランドのみんなも行き先を聞いてないって": "最近，她都没有现身。梦幻岛的大家也不知道她去了哪里", "心配……": "真担心……", "でしょ。悪いことが起きてなければいいけど。あんた、救世主ならなんとかしてよ": "对吧。希望不要发生什么坏事。你既然是救世主的话，就想想办法吧", "人間さんに分かりやすく言うと、魔物は世界の悪いエネルギーで生まれるんです": "用人类君容易理解的话来说，魔物是由世界的负面能量产生的", "だから魔物が増えるってことは、世界が持っているパワーバランスが崩れてきていることを意味するの": "所以魔物增加，就意味着世界的力量平衡正在崩溃", "ちょっと！そんなこと言ってるそばから敵が出てきてるわ！": "等下！话音刚落敌人就出现了！", "やるしか……ない……": "只能……上了……", "なんとか片付きましたね": "总算是解决了", "ふうん。あんたのエルマイトの量、確かに相当なレベルみたいね。救世主を名乗るのもダテじゃない、か": "嗯。你的聖之力的量，确实相当的等级呢。自称救世主也不是空穴来风，吗", "ね。私がみつけてきた人間さん、すごいでしょ": "对吧。我找到的人类君，很厉害吧", "にしても、本当にバランスがおかしいわね": "话说回来，平衡真的有点奇怪呢", "……この人、よく分かってないみたい": "……这个人，好像不太懂呢", "あ、そうですよね！": "啊，是啊！", "えっと……この世界にはエルマイトとディマイトという２つの力が存在します。": "那个……这个世界存在着聖之力和惡之力两种力量。", "どちらも人間界の想像力を元にしたエネルギーだけど、“エルマイト”はポジティブな想像力なのに対して“ディマイト”はネガティブな空想をエネルギー源としているの": "虽然两者都是以人类界的想象力为基础的能量，但相对于“聖之力”是积极的想象力，“惡之力”是以消极的幻想为能量来源的", "人間さんがたくさん持っているのは、エルマイトの方ですね": "人类君拥有的，是聖之力呢", "んで、さっき戦った魔物なんかはディマイトの力で生まれてくるわけ": "然后，刚才战斗的魔物就是由惡之力的力量产生的", "じゃあ、そのディマイトをなくせばいいのかって？　そういうわけでもないんですよ": "那么，只要消除那个惡之力就行了吗？　也不是这样的哦", "バランスと言ったでしょ。偏り過ぎると必ず世界にひずみが生まれるわ": "刚才说了平衡吧。如果过于偏向一边的话，世界一定会产生扭曲的", "……何事も……ほどほどに": "……凡事……都得适可而止", "でもここ最近は、急激にディマイトが強くなりすぎてるんです。だからこそエルマイトを持っている人間さんの助けが必要なんです": "但是最近，惡之力急剧地变强了。所以才需要拥有聖之力的人类君的帮助", "２つの力のバランスはティンカたちにも影響するかもしれないの。だからペトラのことも心配なんだけど……": "两种力量的平衡也可能会对汀可们产生影响。所以佩特拉的事也很让人担心……", "……姿が見えないままなんだもんね": "……一直都没看到人呢", "それでアップルパイ作戦なんですね": "所以才要进行苹果派作战呢", "……きっと……うまくいく": "……一定会……顺利的", "そう願ってるけどね……": "我也希望……", "っ！！　ティンカちゃん、危ないっ！": "！！　小汀可，危险！", "あっ、アップルパイが！": "啊，苹果派！", "……魔物が……持っていった": "……被魔物……拿走了", "ま、待てーっ！": "等，等等ー！", "ティンカちゃん！　……くっ、私達も追うわよ！": "小汀可！　……唔，我们也追上去！"}