{"もうー、ひどい目にあったよ！": "真是的ー，好慘啊！", "ティンカー・ベル": "汀可貝兒", "結局、こんな時間になっちゃったわね": "結果，都到這個時間了呢", "シンデレラ": "仙杜瑞拉", "今日はもう疲れたし、明日また行きましょ": "今天已經很累了，明天再去吧", "ドロシー": "桃樂絲", "……道を間違えた人がそれ言う？": "……走錯路的人說這話？", "ヴェルメリオ": "威爾梅里奧", "明るければ間違えなかったわよ！": "明亮的話就不會走錯了！", "ま、まあまあ……今日のところは、そこの宿屋で休んで、出直しましょう": "好，好了好了……今天就在那家旅館休息，明天再出發吧", "ピュルテ": "看板", "にしても、あんな結界を張るなんて……グリンダも相当警戒してるわね": "話說回來，居然張開那種結界……格林達相當警惕呢", "でもさ、逆に言えば感染はしてないってことでしょ？　ちゃんと会えれば万事解決だね！": "但是啊，反過來說就是沒有感染吧？　只要能見到她就萬事解決了！", "……ねえ、起きてる？": "……喂，還醒着嗎？", "しーっ、静かに！　みんなの部屋に聞こえたら起きちゃうよ……！": "嘭ー，安靜！　要是被大家的房間聽到的話會吵醒的……！", "うん、あのね。２人で話すタイミングが無かったから……ちゃんと言っておきたかったんだ。ありがとう、って": "誒，那個。因爲沒有兩人獨處的時機……所以想好好說一次。謝謝", "靴はいいから、ネバーランドに行こうって言ってくれたでしょ。あんたにとって、魔法の靴は家に帰るための大事なことなのに": "你不是說過，不用管鞋子，去夢幻島吧。對你來說，魔法之鞋明明是回家的重要道具", "そんなことない、誰にでも言えることじゃないよ。ほんと……嬉しかったんだ": "沒有那種事，不是誰都能說出那種話的。真的……我很開心", "だから、ね。ティンカ……ちゃんとお礼したいの。ほら、横になって。なんで脱ぐのかって？　そんなの、分かってるくせに。ねえ、いいでしょ……": "所以，那個。汀可……想好好道謝。來，躺下。問爲什麼脫衣服？　那種事，你明明知道的。吶，可以吧……", "ガチャーン": "咔嚓", "な、なに！？　魔物！？": "什，什麼！？　魔物！？", "今の音は！？　何事なの！？": "剛纔的聲音！？　發生什麼事了！？", "人間さん、大丈夫ですか！": "人間君，沒事吧！", "……って、ティンカ？": "……誒，汀可？", "なーんで、あんたがこの人の部屋にいるのよ": "爲ー什麼，你會在這個人的房間裏啊", "えと、ちょっと、話があって": "誒，有點，話要說", "服を脱ぎかけて話すことってのは、何なのかしらね！？": "脫衣服的時候要說的話，是什麼啊！？", "そんな妖精さんみたいな色気のない相手でいいわけ、あなたは": "你啊，那種像妖精一樣沒有色氣的對象就可以嗎", "ちょっと、どういう意味！？": "等下，什麼意思！？", "み、皆さん！　言い争ってる場合じゃないですよ！　人間さんがちょっと魔物にかじられてます！": "大，大家！　現在不是吵架的時候！　人間君被魔物咬了一下！", "じゃあ、こっちが地下通路に続く道なんですね": "那，這邊就是通往地下通道的路了", "……今度こそ間違いない？": "……這次沒搞錯了吧？", "大丈夫だって言ってるでしょ。ほら、こっちよ": "不是說了沒問題嗎。來，這邊", "あまりのんびりしてられないからね。……って、ティンカちゃん。いつまで怒ってるのよ": "不能再磨蹭了……喂，小汀可。你要生悶氣到什麼時候", "だってさ、せっかく昨日はいい雰囲気だったのに": "因爲，昨天好不容易纔有了那種氣氛", "一人で抜け駆けするからバチが当たったのよ": "因爲你一個人偷跑，所以遭報應了", "……シンデレラも怪しいけど": "……仙杜瑞拉也很可疑", "ほらっ、ここが地下通路よ。ちゃんと存在してたでしょ！": "看，這就是地下通道。確實存在吧！", "この先がグリンダさんの城に通じてるんですね！": "這前面就是格林達小姐的城堡了！", "みんな慎重に……": "大家小心……", "きゃああっ！　何！？": "咳啊啊！　什麼！？", "ヴェルちゃんが逆さ吊りに！": "威爾被倒吊了！", "パンツ丸見えだ！": "褲子全露出來了！", "……う、うるさいティンカ……あなたもじろじろ見ないで！": "……吵，吵死了汀可……你也不要盯着看！", "いえいえ、人間さんは降ろそうとしてくれてるんですよ": "不不，人間君正準備把你放下來呢", "まったく、そんな初歩の罠にかかるなんて。ほら、さっさと行くわよ……って、きゃああっ！": "真是的，居然中了這麼初級的陷阱。好了，快點走吧……誒，呀啊啊啊！", "（ザクッ！）": "（嗖！）", "か、壁から矢が飛んできたわよっ！？": "牆，牆上飛出箭了！？", "この地下通路は非常用だけど、念のために罠があちこちに仕掛けられてるのよ": "這條地下通道雖然是緊急用的，但爲了以防萬一，到處都設置了陷阱", "早く言いなさいよ！　ああ、ありがと、人間さん。ケガはないわ……": "早點說啊！　啊啊，謝謝你，人間君。沒有受傷……", "……グリンダはそれだけ用心深いんだね": "……格林達就是這麼小心謹慎呢", "そんな人が、ここも封鎖しなかったのは何故なんでしょう？": "但這樣的人，爲什麼沒有封鎖這裏呢？", "グリンダはこの通路、知らないわよ。私が設計したんだもの": "格林達不知道這條通道哦。是我設計的", "はああ？　どういう意味！？": "哈啊啊？　什麼意思！？", "この通路は私が設計して、私と一部の住民で作ったの。ほら、私ってば多才だから": "這條通道是我設計的，由我和一部分居民建造的。你看，我可是多才多藝的", "そういうこと言ってんじゃないわよ！": "不是說這個啦！", "私の後ろに続いて。こんなのちゃんと目印があるんだから……きゃあああっ！": "跟在我後面。這種東西有明確的標記……呀啊啊啊！", "あ、落とし穴……": "啊，落穴……"}