{"え、あれ？　ここってネバーランド！？　どうなってんのこれ": "咦，咦？　這裏是夢幻島！？　這是怎麼回事啊", "ティンカー・ベル": "汀可貝兒", "やっぱりティンカさんといえば、ペトラさん大好き、フックさん大嫌い……ここに大事な性癖が詰まってるかなって♪": "汀可小姐果然還是最喜歡佩特拉小姐，最討厭虎克先生……這裏應該充滿了重要的性癖吧♪", "ラヴクラフト": "洛夫克拉夫特", "え、いや、大事な要素ではあるけど、性癖ではないでしょ": "咦，不是，雖然這是重要的要素，但不是性癖吧", "えー、そっかなぁ？　あたしの性癖センサーにビンビン伝わってくるよ": "咦，是嗎？我的性癖雷達可是嗶嗶嗶地響個不停哦", "んで、ティンカはここで何すればいいわけ？": "那麼，我在這裏要做什麼呢？", "なんでそんなにフックさんが嫌いなんだっけ。何かされたの？": "爲什麼那麼討厭虎克先生呢。他對你做了什麼嗎？", "なんかムカつくってだけ。創造期のときはがっつりやりあったけどね": "只是覺得他很讓人火大。雖然在創造期的時候和他大打了一架", "んじゃ、ちょっと覗きに行っちゃわない？": "那麼，要不要去偷窺一下？", "はあ！？　覗き！？": "哈啊！？ 偷窺！？", "実はここ、ちょっと前の時系列なんだよね。あのとき、何があったか知ってみたらどうかなってことで来たんだけど": "其實這裏是稍微之前的時間線。我是想來看看那時候發生了什麼纔來的", "あー、なるほどね！　フックのこの悪事を暴いて、ペトラにチクっちゃうのか。んで好感度ダウン、絶交、ペトラはまっとうな道に進むと": "啊，原來如此！ 暴露虎克的惡行，然後向佩特拉告狀嗎。然後好感度下降，絕交，佩特拉走上正道", "ていうか、着替えとか見たいよねっ": "話說，我想看她換衣服", "いや、聞いてた？": "不，你有在聽我說話嗎？", "だってスタイルいいんでしょ？": "因爲她的身材很好吧？", "そこもムカつくポイントなんだよなぁ！　ティンカの前で、なんか敢えて強調してる気がするんだよね！": "這也是讓人火大的地方啊！　感覺在汀可面前，他總是故意強調這一點！", "いた、あれだよ！　きっとなんか悪だくみしてるはず！": "在那，就是那個！　肯定是在謀劃什麼陰謀！", "つーかあんた、なんかすっごい作家なんじゃないの？　こんな手漕ぎボートで近づかなくても、瞬間移動とかでびゅーんって移動したいんだけど": "話說，你不是個很厲害的作家嗎？ 用不着划着這種手划船靠近，用瞬間移動什麼的咻地一下移動過去不就好了", "ちょっと隠れながら近づくのが興奮するんだよっ": "一邊躲着一邊靠近會很興奮啊", "ティンカ、興奮するためにこれやってるんじゃないんだけど！": "汀可可不是爲了興奮才做這種事情的！", "そうですか……となると、この海域だけの問題ではないのかもしれませんね": "是嗎……這樣的話，說不定不是隻有這片海域的問題", "フック": "虎克", "手がかりは決して多くありませんが、しかし何かが起きていることは間違いないでしょう": "雖然線索不多，但肯定發生了什麼", "なに喋ってんだろ……もうちょっとこっそり近づけるかな……。って、ラヴクラフト？　ちょっと押さないでよ": "在說什麼呢……能再悄悄靠近一點嗎……呃，洛夫克拉夫特？ 別推我啊", "押すつもりじゃないの。ただもっと密着したくなってきちゃって……はぁ、はぁ……かぷり": "我不是想推你。只是想更緊密地貼在一起……哈啊，哈啊……咬", "ほぁ……！　み、耳を噛むな……見つかるでしょっ……！": "哦啊……！ 別，別咬耳朵啊……會被發現的……！", "とにかく、これを有効活用するしかありませんね。おそらく最大の手がかりになるでしょうから": "總之，只能有效利用這個了。這恐怕會成爲最大的線索", "あっ！？　あれ、ティンカが拾って大事にしてた懐中時計……！　フックのやつ、盗んだんだ": "啊！？　那個，是汀可撿到的，很珍惜的懷錶……！　虎克那傢伙，偷走了啊", "ティンカには何も言わなくていいの？": "不跟汀可說一聲嗎？", "ペトラ": "佩特拉", "ああっ、ペトラ～っ！？": "啊啊，佩特拉～！？", "はっ！　やばっ、大声出しちゃった！！": "哈！　糟了，不小心大聲喊出來了！！", "ティンカ嬢には黙っておきましょう。下手に興味を持たれてしまうと、危険が及ぶかもしれない": "就瞞着汀可小姐吧。要是讓她產生興趣的話，說不定會遇到危險", "そっか。それもそうだよね": "哦，說的也是", "あれ？　なんで無視？": "咦？　爲什麼無視我？", "言い忘れてたけど、これは過去の出来事を覗きに来たっていう設定だから、あたしも現代のティンカさんも、何しても認識されないよ": "忘記說了，這是來窺探過去發生的事情的設定，所以無論是我還是現代的汀可小姐，做什麼都不會被發現的", "それ早く言ってよ！　何のためにこっそり近づいたんだよ！": "早點說啊！　那我們爲什麼要偷偷靠近啊！", "覗いてる感がないと、ドキドキしないかと思って……": "我想說，沒有窺探的感覺的話，就沒辦法心跳加速了……", "そんなドキドキは要らな～いっ！！": "我不需要那種心跳加速～！！", "あ、なるほど。認識されないならいっそ裸になっちゃおうっていう提案だねっ。うん、それいい、興奮するっ、らびゅー♪": "啊，原來如此。既然不會被發現，那就乾脆脫光光吧。嗯，這個好，好興奮，拉比～♪", "いつティンカがそんなこと言ったんだよ。頭痛がしてきた……": "汀可什麼時候說過那種話了。我開始頭疼了……", "あの懐中時計ってティンカさんのだったんだ？": "那個懷錶原來是汀可的嗎？", "急にまじめになるし……。うん、そうだよ。ティンカが拾って大事にしてたのに、ある日見当たらなくなって……": "突然變得一本正經……嗯，是的。汀可撿到後一直很珍惜，但某一天就不見了……", "てっきり失くしたと思ってたのに、フックが盗んでたなんて……やっぱり悪いやつだよ。悪すぎる！": "我還以爲弄丟了，沒想到是被虎克偷了……果然是個壞傢伙。太壞了！", "あっ、フックさんたちがどこかに行くみたいだよ。追いかけるでしょ？": "啊，虎克他們好像要去哪裏。要追嗎？", "その懐中時計は、どこから流れてきたんだろ。ティンカは浜辺で拾ったって言ってたけど": "那個懷錶是從哪裏漂過來的呢。汀可說是從海邊撿到的", "少し、心当たりがあるんですよ": "我稍微有點頭緒", "なんか、危ないこと？": "是什麼危險的事情嗎？", "船旅をしているときに噂を少々。どうやら２日に１回は昏睡状態になる奇病が、ごく一部で流行しているようです": "在坐船旅行的時候聽到一些傳聞。好像每隔兩天就會陷入昏睡狀態的怪病，在極少數人中流行", "なにそれ……怖いなぁ": "那是什麼……好可怕", "何の話？　フックのでまかせ……にしては、意味がよくわかんないし": "在說什麼？　虎克的胡言亂語……但又不太明白什麼意思", "つまり、毎日活動できないんですよ。エルマイト不足が原因です": "換句話說，就是每天都不能活動。原因是聖之力不足", "フックさんは、いろいろ知ってたみたいだね～。きっと頭いいんだよ": "虎克好像知道很多呢～。一定很聰明", "誰もが人並みの生活を送れるように、エルマイトを平等に配布する……という建前のはずだったんですがねぇ": "爲了讓所有人都能過上普通的生活，平等分配聖之力……這原本是他們的口號", "それって天空神殿とかいうところが、みんなに宣言したっていうやつ……？": "是天空神殿向大家宣佈的口號……？", "ていうか、それ要するに": "也就是說", "そう、グランド・リヴィジョンのことだよ": "是的，就是", "んー、あれから何日かフックのこと見張ってるけど、何も起きないなぁ": "嗯，從那以後我監視了虎克好幾天，什麼都沒發生", "しかも懐中時計はいちいちペトラに渡して返してるみたいだし。なんなんだ": "而且懷錶好像還時不時地還給佩特拉。怎麼回事啊", "何って、盗んだのバレたらうるさいからでは？": "還問怎麼回事，是因爲怕被發現是偷的吧？", "盗んどいて、バレないようにしようっていう根性がもう……": "偷了東西，還想着不被發現，真是沒骨氣……", "船長！　海から妙な魔物が出たって報告が！": "船長！報告，海里出現了奇怪的魔物！", "海賊": "海盜", "妙な魔物？　なんです、それは": "奇怪的魔物？那是什麼", "それが、ちゃんと確かめる前に陸に上がっちまったもんで": "在我們確認之前，它就上岸了", "海からきて、陸に……？": "從海里上岸……？", "フック！！　た、大変なんだ、変な魔物が……ティンカのことを……！": "虎克！！不，不好了，奇怪的魔物……把汀可……！", "えっ？　ティンカ！？": "誒？汀可！？", "いよいよクライマックスみたいだねっ。ティンカさん、興奮してきた？": "最後高潮來了。汀可，你興奮了嗎？", "しないから！　どういう性癖持ってると思ってんの！？": "纔不會！　你把我當成什麼性癖的人了！？", "ああっ、魔物にティンカが捕まってる！！　ねえ、ティンカがもう動かなくなってるよ！？": "啊啊，汀可被魔物抓住了！！　喂，汀可已經不動了！？", "落ち着いて。おそらく何らかの術で眠らされているのでしょう。だが、ティンカ嬢を好きにはさせません……！": "冷靜點。恐怕是被某種法術催眠了。但是，我不會讓魔物對汀可小姐爲所欲爲的……！", "…………": "…………", "え、あれっ？　ティンカがあっちにもいる！": "誒，咦？那邊也有汀可！", "当時のティンカさんだよっ。これから、あの魔物にあんなことやこんなことされちゃうのかもねっ♪": "是當時的汀可小姐哦。接下來，她可能會被那個魔物做這樣那樣的事情呢♪", "楽しそうに言うな！　ていうか、あんな魔物は見たことない……何、あいつ": "別說得那麼開心！　話說，我從沒見過那種魔物……那傢伙是什麼", "調べたところだと、あれは『時の破壊者』って言われてる特殊な魔物だよ": "根據調查，那是被稱爲『時間破壞者』的特殊魔物哦", "あの魔物……ティンカ嬢の持っている懐中時計に反応している……。まさか、この魔物は……！": "那個魔物……對汀可小姐拿着的懷錶有反應……難道，這個魔物是……！", "うわああっ！？": "嗚哇啊啊！？", "ペトラ！　無理は禁物です、こいつはあなたには荷が重い": "佩特拉！　不要勉強，這傢伙對你來說負擔太重了", "ぼくだってティンカを助けたいんだ！　これくらい……！": "我也想救汀可！　這點小事……！", "大丈夫、必ず助け出します。この身にかえても……！　大切な友人の親代わりですからね……": "不用擔心，我一定會救出她的。就算要犧牲我的生命……！　畢竟我可是她重要的朋友的養父……", "フック……？　え、なんでそんなに頑張ろうとしてんの……？": "虎克……？　誒，爲什麼你這麼拼命……？", "それに、私はこれで案外と彼女が好きなもので……。こんな魔物に奪わせるつもりはないっ！": "而且，我其實還挺喜歡她的……。我不會讓這種魔物奪走她的！", "フック……なんだよ、それ……。カッコつけてんじゃないよ……。いつもバカにしてくるくせに、なんでそんなに……": "虎克……什麼啊，你……。別裝帥了……明明平時總是把我當笨蛋，爲什麼現在這麼……", "さーて、それじゃ……背景がわかったところで、あの魔物と戦ってみる？": "好了，那麼……既然已經瞭解了背景，要和那個魔物戰鬥看看嗎？", "えっ……戦えるの？": "誒……能戰鬥嗎？", "フックさんへの気持ちがどう変わったのかも見せてね♪": "也讓我看看你對虎克先生的感情發生了什麼變化吧♪", "変わんないよ。こんな場面見たからって、フックのこと好きになったりなんてしないもん。しないけど……ティンカも意地を見せたくなったから！": "沒有變化哦。就算看到這種場面，我也不會喜歡上虎克的。雖然不會……但汀可也想展示一下自己的決心！"}