{"え、あれ？　ここってネバーランド！？　どうなってんのこれ": "咦，咦？　这里是梦幻岛！？　这是怎么回事啊", "ティンカー・ベル": "汀可贝儿", "やっぱりティンカさんといえば、ペトラさん大好き、フックさん大嫌い……ここに大事な性癖が詰まってるかなって♪": "汀可小姐果然还是最喜欢佩特拉小姐，最讨厌虎克先生……这里应该充满了重要的性癖吧♪", "ラヴクラフト": "洛夫克拉夫特", "え、いや、大事な要素ではあるけど、性癖ではないでしょ": "咦，不是，虽然这是重要的要素，但不是性癖吧", "えー、そっかなぁ？　あたしの性癖センサーにビンビン伝わってくるよ": "咦，是吗？我的性癖雷达可是哔哔哔地响个不停哦", "んで、ティンカはここで何すればいいわけ？": "那么，我在这里要做什么呢？", "なんでそんなにフックさんが嫌いなんだっけ。何かされたの？": "为什么那么讨厌虎克先生呢。他对你做了什么吗？", "なんかムカつくってだけ。創造期のときはがっつりやりあったけどね": "只是觉得他很让人火大。虽然在创造期的时候和他大打了一架", "んじゃ、ちょっと覗きに行っちゃわない？": "那么，要不要去偷窥一下？", "はあ！？　覗き！？": "哈啊！？ 偷窥！？", "実はここ、ちょっと前の時系列なんだよね。あのとき、何があったか知ってみたらどうかなってことで来たんだけど": "其实这里是稍微之前的时间线。我是想来看看那时候发生了什么才来的", "あー、なるほどね！　フックのこの悪事を暴いて、ペトラにチクっちゃうのか。んで好感度ダウン、絶交、ペトラはまっとうな道に進むと": "啊，原来如此！ 暴露虎克的恶行，然后向佩特拉告状吗。然后好感度下降，绝交，佩特拉走上正道", "ていうか、着替えとか見たいよねっ": "话说，我想看她换衣服", "いや、聞いてた？": "不，你有在听我说话吗？", "だってスタイルいいんでしょ？": "因为她的身材很好吧？", "そこもムカつくポイントなんだよなぁ！　ティンカの前で、なんか敢えて強調してる気がするんだよね！": "这也是让人火大的地方啊！　感觉在汀可面前，他总是故意强调这一点！", "いた、あれだよ！　きっとなんか悪だくみしてるはず！": "在那，就是那个！　肯定是在谋划什么阴谋！", "つーかあんた、なんかすっごい作家なんじゃないの？　こんな手漕ぎボートで近づかなくても、瞬間移動とかでびゅーんって移動したいんだけど": "话说，你不是个很厉害的作家吗？ 用不着划着这种手划船靠近，用瞬间移动什么的咻地一下移动过去不就好了", "ちょっと隠れながら近づくのが興奮するんだよっ": "一边躲着一边靠近会很兴奋啊", "ティンカ、興奮するためにこれやってるんじゃないんだけど！": "汀可可不是为了兴奋才做这种事情的！", "そうですか……となると、この海域だけの問題ではないのかもしれませんね": "是吗……这样的话，说不定不是只有这片海域的问题", "フック": "虎克", "手がかりは決して多くありませんが、しかし何かが起きていることは間違いないでしょう": "虽然线索不多，但肯定发生了什么", "なに喋ってんだろ……もうちょっとこっそり近づけるかな……。って、ラヴクラフト？　ちょっと押さないでよ": "在说什么呢……能再悄悄靠近一点吗……呃，洛夫克拉夫特？ 别推我啊", "押すつもりじゃないの。ただもっと密着したくなってきちゃって……はぁ、はぁ……かぷり": "我不是想推你。只是想更紧密地贴在一起……哈啊，哈啊……咬", "ほぁ……！　み、耳を噛むな……見つかるでしょっ……！": "哦啊……！ 别，别咬耳朵啊……会被发现的……！", "とにかく、これを有効活用するしかありませんね。おそらく最大の手がかりになるでしょうから": "总之，只能有效利用这个了。这恐怕会成为最大的线索", "あっ！？　あれ、ティンカが拾って大事にしてた懐中時計……！　フックのやつ、盗んだんだ": "啊！？　那个，是汀可捡到的，很珍惜的怀表……！　虎克那家伙，偷走了啊", "ティンカには何も言わなくていいの？": "不跟汀可说一声吗？", "ペトラ": "佩特拉", "ああっ、ペトラ～っ！？": "啊啊，佩特拉～！？", "はっ！　やばっ、大声出しちゃった！！": "哈！　糟了，不小心大声喊出来了！！", "ティンカ嬢には黙っておきましょう。下手に興味を持たれてしまうと、危険が及ぶかもしれない": "就瞒着汀可小姐吧。要是让她产生兴趣的话，说不定会遇到危险", "そっか。それもそうだよね": "哦，说的也是", "あれ？　なんで無視？": "咦？　为什么无视我？", "言い忘れてたけど、これは過去の出来事を覗きに来たっていう設定だから、あたしも現代のティンカさんも、何しても認識されないよ": "忘记说了，这是来窥探过去发生的事情的设定，所以无论是我还是现代的汀可小姐，做什么都不会被发现的", "それ早く言ってよ！　何のためにこっそり近づいたんだよ！": "早点说啊！　那我们为什么要偷偷靠近啊！", "覗いてる感がないと、ドキドキしないかと思って……": "我想说，没有窥探的感觉的话，就没办法心跳加速了……", "そんなドキドキは要らな～いっ！！": "我不需要那种心跳加速～！！", "あ、なるほど。認識されないならいっそ裸になっちゃおうっていう提案だねっ。うん、それいい、興奮するっ、らびゅー♪": "啊，原来如此。既然不会被发现，那就干脆脱光光吧。嗯，这个好，好兴奋，拉比～♪", "いつティンカがそんなこと言ったんだよ。頭痛がしてきた……": "汀可什么时候说过那种话了。我开始头疼了……", "あの懐中時計ってティンカさんのだったんだ？": "那个怀表原来是汀可的吗？", "急にまじめになるし……。うん、そうだよ。ティンカが拾って大事にしてたのに、ある日見当たらなくなって……": "突然变得一本正经……嗯，是的。汀可捡到后一直很珍惜，但某一天就不见了……", "てっきり失くしたと思ってたのに、フックが盗んでたなんて……やっぱり悪いやつだよ。悪すぎる！": "我还以为弄丢了，没想到是被虎克偷了……果然是个坏家伙。太坏了！", "あっ、フックさんたちがどこかに行くみたいだよ。追いかけるでしょ？": "啊，虎克他们好像要去哪里。要追吗？", "その懐中時計は、どこから流れてきたんだろ。ティンカは浜辺で拾ったって言ってたけど": "那个怀表是从哪里漂过来的呢。汀可说是从海边捡到的", "少し、心当たりがあるんですよ": "我稍微有点头绪", "なんか、危ないこと？": "是什么危险的事情吗？", "船旅をしているときに噂を少々。どうやら２日に１回は昏睡状態になる奇病が、ごく一部で流行しているようです": "在坐船旅行的时候听到一些传闻。好像每隔两天就会陷入昏睡状态的怪病，在极少数人中流行", "なにそれ……怖いなぁ": "那是什么……好可怕", "何の話？　フックのでまかせ……にしては、意味がよくわかんないし": "在说什么？　虎克的胡言乱语……但又不太明白什么意思", "つまり、毎日活動できないんですよ。エルマイト不足が原因です": "换句话说，就是每天都不能活动。原因是圣之力不足", "フックさんは、いろいろ知ってたみたいだね～。きっと頭いいんだよ": "虎克好像知道很多呢～。一定很聪明", "誰もが人並みの生活を送れるように、エルマイトを平等に配布する……という建前のはずだったんですがねぇ": "为了让所有人都能过上普通的生活，平等分配圣之力……这原本是他们的口号", "それって天空神殿とかいうところが、みんなに宣言したっていうやつ……？": "是天空神殿向大家宣布的口号……？", "ていうか、それ要するに": "也就是说", "そう、グランド・リヴィジョンのことだよ": "是的，就是", "んー、あれから何日かフックのこと見張ってるけど、何も起きないなぁ": "嗯，从那以后我监视了虎克好几天，什么都没发生", "しかも懐中時計はいちいちペトラに渡して返してるみたいだし。なんなんだ": "而且怀表好像还时不时地还给佩特拉。怎么回事啊", "何って、盗んだのバレたらうるさいからでは？": "还问怎么回事，是因为怕被发现是偷的吧？", "盗んどいて、バレないようにしようっていう根性がもう……": "偷了东西，还想着不被发现，真是没骨气……", "船長！　海から妙な魔物が出たって報告が！": "船长！报告，海里出现了奇怪的魔物！", "海賊": "海盗", "妙な魔物？　なんです、それは": "奇怪的魔物？那是什么", "それが、ちゃんと確かめる前に陸に上がっちまったもんで": "在我们确认之前，它就上岸了", "海からきて、陸に……？": "从海里上岸……？", "フック！！　た、大変なんだ、変な魔物が……ティンカのことを……！": "虎克！！不，不好了，奇怪的魔物……把汀可……！", "えっ？　ティンカ！？": "诶？汀可！？", "いよいよクライマックスみたいだねっ。ティンカさん、興奮してきた？": "最后高潮来了。汀可，你兴奋了吗？", "しないから！　どういう性癖持ってると思ってんの！？": "才不会！　你把我当成什么性癖的人了！？", "ああっ、魔物にティンカが捕まってる！！　ねえ、ティンカがもう動かなくなってるよ！？": "啊啊，汀可被魔物抓住了！！　喂，汀可已经不动了！？", "落ち着いて。おそらく何らかの術で眠らされているのでしょう。だが、ティンカ嬢を好きにはさせません……！": "冷静点。恐怕是被某种法术催眠了。但是，我不会让魔物对汀可小姐为所欲为的……！", "…………": "…………", "え、あれっ？　ティンカがあっちにもいる！": "诶，咦？那边也有汀可！", "当時のティンカさんだよっ。これから、あの魔物にあんなことやこんなことされちゃうのかもねっ♪": "是当时的汀可小姐哦。接下来，她可能会被那个魔物做这样那样的事情呢♪", "楽しそうに言うな！　ていうか、あんな魔物は見たことない……何、あいつ": "别说得那么开心！　话说，我从没见过那种魔物……那家伙是什么", "調べたところだと、あれは『時の破壊者』って言われてる特殊な魔物だよ": "根据调查，那是被称为『时间破坏者』的特殊魔物哦", "あの魔物……ティンカ嬢の持っている懐中時計に反応している……。まさか、この魔物は……！": "那个魔物……对汀可小姐拿着的怀表有反应……难道，这个魔物是……！", "うわああっ！？": "呜哇啊啊！？", "ペトラ！　無理は禁物です、こいつはあなたには荷が重い": "佩特拉！　不要勉强，这家伙对你来说负担太重了", "ぼくだってティンカを助けたいんだ！　これくらい……！": "我也想救汀可！　这点小事……！", "大丈夫、必ず助け出します。この身にかえても……！　大切な友人の親代わりですからね……": "不用担心，我一定会救出她的。就算要牺牲我的生命……！　毕竟我可是她重要的朋友的养父……", "フック……？　え、なんでそんなに頑張ろうとしてんの……？": "虎克……？　诶，为什么你这么拼命……？", "それに、私はこれで案外と彼女が好きなもので……。こんな魔物に奪わせるつもりはないっ！": "而且，我其实还挺喜欢她的……。我不会让这种魔物夺走她的！", "フック……なんだよ、それ……。カッコつけてんじゃないよ……。いつもバカにしてくるくせに、なんでそんなに……": "虎克……什么啊，你……。别装帅了……明明平时总是把我当笨蛋，为什么现在这么……", "さーて、それじゃ……背景がわかったところで、あの魔物と戦ってみる？": "好了，那么……既然已经了解了背景，要和那个魔物战斗看看吗？", "えっ……戦えるの？": "诶……能战斗吗？", "フックさんへの気持ちがどう変わったのかも見せてね♪": "也让我看看你对虎克先生的感情发生了什么变化吧♪", "変わんないよ。こんな場面見たからって、フックのこと好きになったりなんてしないもん。しないけど……ティンカも意地を見せたくなったから！": "没有变化哦。就算看到这种场面，我也不会喜欢上虎克的。虽然不会……但汀可也想展示一下自己的决心！"}