{"みんなは部屋に入っていったようだったが……小生たちは屋外か": "大家好像都进房间了……小生们却在室外吗", "リル": "莉露", "うん。面談とかいろいろするのが手順なんだけど、私たちはこれで語るほうが良いかと思ってね": "嗯。虽然按照步骤的话应该要进行面谈之类的，但我觉得我们还是用这个来交流比较好", "アイソーポス": "艾索波斯", "剣で、というわけか": "用剑，是吗", "そのほうが、早いだろう": "这样会比较快吧", "では……先に私から、行くぞっ！！": "那么……就由我先上吧！！", "くうっ、これは……！　アイソーポス殿は旅人であり、作家であるとは聞いていたが……これほどの腕前を持っていたとは……": "咕，这招……！　虽然听说艾索波斯阁下是旅人，也是作家……但没想到有如此的本领……", "旅人が弱かったら、そのへんの魔物に襲われて旅が終わってしまうだろう。これは必然だよ、リル": "旅人要是太弱的话，就会被魔物袭击，旅行也就结束了。这是必然的，莉露", "なに、勝負はここからだ。やあっ！": "怎么，胜负才刚刚开始。呀！", "いい打ち込みだ。さすがはペロー、よく仕込んでいるな": "这一击不错。不愧是佩罗，教得好啊", "え……？　ペロー？　どうして奴の名前がそこで出てくる": "哎……？　佩罗？　为什么这时候会提到那家伙的名字", "自分の作家がペローだと知らないのか？　それとも剣を教わったことを記憶していないのか？": "你不知道自己的作家是佩罗吗？　还是说你不记得他教过你剑术？", "きみの場合は、契約書き換えの影響はないはずだが……グランド・リヴィジョンの副作用かもしれないな": "你的契约应该没有被改写……这可能是", "小生に、あの女が剣を教えた……？": "那个女人，教了小生剑术……？", "見た目に反して剣の使い手なんだ、あいつは": "那家伙和外表不同，是个剑术高手", "よく思い起こしてみろ。お前は策略家で、知将タイプだ。創造期、剣の腕で事態を打開したことなどあったか？": "仔细回想一下。你是策略家，是智将类型。在创造期，你有靠剑术解决过什么问题吗？", "知略があるのだから、無理に鍛錬する必要もなかった。それでもきみが剣を仕込まれているのは、ペローの趣味なのかな": "因为有智谋，所以没有必要勉强锻炼剑术。即使如此，你还是被教了剑术，这可能是佩罗的兴趣吧", "ペロー……そうだ、あいつは小生に……": "佩罗……对了，那家伙对小生……", "小生は策略家だ、剣の腕を磨く必要があるだろうか": "小生是策略家，有必要磨练剑术吗", "策略家が聞いて呆れますね。これはあなたの選択肢ですよ。選択肢が多いということは戦術にも幅が出るというもの……はっ！": "策略家听到这话会很傻眼吧。这是你的选择。选项越多，战术的范围就越广……啊！", "ペロー": "佩罗", "ぐっ！？": "咕！？", "さてと、少し休憩にしましょうか。今日はドラジェを用意してきたんですよ": "那么，稍微休息一下吧。今天我准备了糖渍杏仁哦", "ほう、手作りのお菓子を？　想像もつかないな": "哦，手工点心吗？　真是难以想象啊", "うっすらと記憶に残っている……いや、アイソーポス殿のほうが、同じコミッティのメンバーとして付き合いも深いのではないのか？": "记忆中隐约有印象……不对，艾索波斯阁下和她同为評議會的成员，交情应该更深吧？", "彼女とは、コミッティが発足したときが初対面なんだ。それ以前は交流がないので、人となりがわからない": "我和她是在評議會成立时初次见面。在那之前没有交流，所以不了解她的为人", "私が会ったときは既に現在の彼女だったよ。とても差し入れのお菓子を手作りするような印象は持てなかったな": "我见到她的时候，她已经是现在这个样子了。实在不觉得她会亲手制作点心送人", "では、小生のこの記憶は……": "那么，小生的记忆是……", "もっと、ずっと前のものだろう。彼女がグリムへの復讐を誓うよりもな": "应该是更久以前的事吧。比她发誓要向格林复仇更早", "グリムへの……復讐……": "向格林……复仇……", "かつてグリムが蒐集という形で、大量に契約を拡大したことがあった。それはエルマイト供給を保証するかわりに、グリム傘下に入ることを誓うものだったが": "过去格林曾经以搜集的形式，扩大了大量契约。那是以保证聖之力的供应为条件，发誓加入格林麾下的契约", "当のグリムですら、その契約がもたらす影響について把握しないまま、拡大を進めてしまったことがある。ペローの作品も、もちろん含まれていた": "甚至格林本人也未能把握这些契约带来的影响，就将其扩大了。佩罗的作品当然也包含在内", "他人の作品と契約？　そんなことが可能なのか？": "与他人的作品签订契约？　这种事情有可能吗？", "そのようだ。可能なのか、だとしたらどう影響するのか、そういった検証はされていなかった": "看来是的。至于是否可能，以及会带来怎样的影响，这些都没有经过验证", "無茶苦茶だ、そんなこともわからずに拡大しようなどと": "太乱来了，连这些都不知道就扩大契约范围", "作品を奪われたペローは激怒した。グリム邸に単身乗り込んだという話も聞いている": "佩罗因为作品被夺走而勃然大怒。听说他甚至只身闯入了格林的宅邸", "それだけ怒りが強かったわけか": "愤怒到这种程度吗", "その結果、一部の作品を返還し、それ以外の作品もエルマイトの分配方法や作家としての影響度合いも細かく取り決めたらしい": "结果，格林返还了一部分作品，除此之外的作品也以聖之力的分配方法和作家的影响程度为基准，进行了详细的分配", "だが、ペローはそれでも納得しなかったのか": "但是，佩罗还是无法接受吗", "納得していれば、現在こんなことにはなっていないかもしれないな": "如果他能接受的话，现在或许就不会变成这样了", "……その問題について、どちらが正しいのかは小生には判断がつかない。だが、仮に全面的にグリムが悪いとしても、ペローがしたことは……": "……关于这个问题，小生无法判断哪一方是正确的。但是，就算全部都是格林的错，佩罗所做的事情也……", "もちろんだ。発端がなんであれ、もう彼女の行動を擁護することはできない": "当然。无论起因是什么，都无法再拥护她的行动了", "だが……ペローの心情を、小生くらいは知っておいても良いだろうな……": "但是……至少小生还是应该了解一下佩罗的心情吧……", "リルは料理はしないのですか？": "莉露不自己做料理吗？", "小生は騎士で軍師だからな。そういうのは専門外だ": "小生是骑士兼军师。料理不在专业范围内", "ふふっ、そうですね。それを言ったからには、しっかり剣は極めてもらわないといけませんが": "呵呵，也是呢。既然你都这么说了，那可得好好钻研剑术才行", "ペローは、他の作品のところにもこうして顔を出しているのか？": "佩罗也会像这样出现在其他作品里吗？", "あら、それはやきもちでしょうか。自分だけが特別でいたい、とか": "哎呀，这是吃醋了吗。想让自己成为特别的存在，之类的", "そっ、そんなんじゃないっ！　小生は子供じゃないんだぞ": "不，不是这样的！小生可不是小孩子了", "冗談ですよ。そうですね、他の作品の子も同じように気にかけています。おやつだって、みんなに作っていますし": "我开玩笑的。这个嘛，我也会像这样关心其他作品的孩子。也会给她们做点心", "そうなんだな。小生は、他の作品にも会ってみたい。だが、難しいのか？": "是这样啊。小生也想见见其他作品。但是，很难吗？", "そんなに興味がありますか？　では、集まってみるのも面白いかもしれませんね……": "你这么感兴趣吗？那么，把她们聚在一起或许会很有趣呢……", "集まるとしたら、このスティヴァーリ公国がいいかもしれませんね。緑も多く豊かな土地は、見ているだけで楽しいものです": "要是聚在一起的话，这个斯蒂瓦利公国或许是个不错的选择。这片绿意盎然的土地，光是看着就让人感到快乐", "どうした、ぼんやりして。手元ががら空きだぞ！": "怎么了，发什么呆呢。手边都破绽百出了！", "はっ……！？　くっ、しまっ……": "啊……！？ 咕，糟了……", "キィン": "锵", "……何を考えていた？": "……你在想什么？", "ペローとの会話をまた少し思い出していたんだ。アイソーポス殿は小生の故郷に旅をしに来たことはあるか？": "又稍微想起了和佩罗的对话。艾索波斯阁下有去过小生的故乡吗？", "いや、おそらく行ったことはないはずだが": "没有，恐怕没有去过吧", "現在、故郷であるスティヴァーリ公国はとても貧しい。その主たる原因は、ひどく痩せた土地にある": "现在，小生的故乡斯蒂瓦利公国非常贫穷。主要的原因是土地非常贫瘠", "作物もろくに育たず、殿下みずから鍬を振って耕している。だが……思い出されたペローとの会話で一致しない箇所があって……": "作物也长不好，殿下亲自挥舞锄头耕种。但是……和回忆起来的佩罗的对话有不一致的地方……", "環境が変わることなどあるのだろうか": "环境会改变吗", "環境とは結局、エルマイトに左右される。だから、その供給状況によって変化することもあるだろう": "环境最终还是会被聖之力所左右。所以，根据供给状况也会发生变化吧", "ではグランド・リヴィジョンに影響されて……それで土地がやせてしまったのか……？": "那是被", "もちろんその可能性はある。しかし、私は個人的に疑わしいのはもっと別……その作品に供給するエルマイトに干渉できる存在ではないかと": "当然有这个可能性。但是，我个人怀疑的是别的……不是能够干涉供给那个作品的聖之力的存在吗", "ペローか……！？": "是佩罗吗……！？"}