{"……わたしは、どうすれば強くなれるのかな": "……我，要怎樣才能變強呢", "ヴェルメリオ": "威爾梅里奧", "いろいろ資料は読んだけど、ヴェルメリオはほぼ人間さんへの愛情だけで成長してきたところあるよね": "我讀了很多資料，威尓梅里奧的成長几乎都是靠對人類君的愛吧", "ノストラダムス": "諾斯特拉達姆斯", "そういう意味で、依存度はぶっちぎりのナンバーワンなんじゃないかって気がするけど": "在這個意義上，依存度應該是第一名吧", "……えへへ。人間さんの一番ってこと？　うれしい": "……誒嘿嘿。我是人類君的第一名嗎？　好開心", "や、そんなリアクションするところじゃないから": "不，現在不是做這種反應的時候", "……えっ、違った？": "……誒，不對嗎？", "リアクションはさておき、強みと弱みっていうのは表裏一体ってやつだからね。そこをやられないようにしないとダメかも": "先不說反應，強項和弱項是表裏一體的。所以必須注意不要被針對這一點", "……弱みって、たとえば？　人間さんを人質にとられちゃうとか？": "……弱項，比如說？　人類君被當成人質之類的？", "そういう物理的なやつというか、メンタルに干渉しちゃうやつだよ。気持ちはモロにエルマイトに影響しちゃうだろうし": "不是那種物理上的，而是精神上的。因爲心情會直接影響聖之力", "例えばさ、人間さんが自分のことを裏切ってるんじゃないかとか": "比如說，人類君背叛了自己之類的", "……そ、そんなことありえないし": "……那，那種事不可能發生", "自分のことを好きじゃない、大切にしてくれない……それでも変わらない愛情を向けられる？": "不喜歡自己，不重視自己……即使這樣，還能給予不變的愛嗎？", "……そ、それが愛ってものでしょ": "……那，那就是愛吧", "言いおる……": "你還真敢說……", "じゃあそこんとこ、実際に試してみよっか": "那麼，就實際試試看吧", "……試すって、どういうこと？": "……試試看，是什麼意思？", "あたしの代表作、知ってる？　『予言集』だよ": "你知道我的代表作嗎？　是《預言集》哦", "……怖くなんかないもん": "……我纔不怕呢", "OK。じゃあ実際、試してみようか": "OK。那麼，實際試試看吧", "そういえば、もうすぐヴェルメリオの誕生日だったな。プレゼント、何かほしいものとかある？": "說起來，威爾梅里奧的生日馬上就要到了呢。有什麼想要的禮物嗎？", "人間？": "人間君？", "……えっ、人間さん？　あ、何、なんでいきなり周りが町に……？": "……誒，人類君？　啊，什麼，爲什麼周圍突然變成了城鎮……？", "どうしたんだ？": "怎麼了？", "……ううん、なんでもないの。えっとね、プレゼント……人間さんがくれるものだったら、なんでもうれしいんだけど……": "……不，沒什麼。那個，禮物……只要是人類君送的，不管是什麼我都很開心……", "……リボンとかいいなぁ。髪も伸びてきたし、ちょっとアレンジできるかなって。ね、ちょっと上でツインテールにしたらどう思う？": "……緞帶之類的就好了呢。頭髮也長長了，可以稍微做點造型。吶，如果把頭髮在上面紮成雙馬尾的話，你覺得怎麼樣？", "いいね。じゃあ似合いそうなの見つけてくるから": "好啊。那我去給你找合適的", "……うんっ、楽しみ": "……嗯，好期待", "……人間さん、遅いなぁ。どうしたんだろ": "……人類君，好慢啊。怎麼了呢", "大変よ、ヴェルちゃん！　人間さんが！": "不好啦，小威爾！　人類君他！", "ご近所さん": "鄰居", "……えっ": "……誒", "こりゃひどい……": "真是慘不忍睹……", "衛兵": "衛兵", "……人間さんっ、何があったの！？": "……人間君，發生了什麼！？", "あっ、見ちゃだめだ！": "啊，不能看！", "……うっ！？　な、なに、これ……": "……嗚！？　這，這是，什麼……", "強盗だったらしい。抵抗したのか、メッタ刺しにされて……犯人はまだ捕まっていないんだが……": "看來是強盜乾的。他好像抵抗了，被捅了好多刀……犯人還沒有抓到……", "なぜかこれだけずっと抱えてたみたいなんだが": "不知爲何，他一直抱着這個", "……これ、リボン……わたしのための……": "……這個，緞帶……是爲我準備的……", "……許さない。絶対にわたしが見つけ出す。そして必ず後悔させるんだから……！": "……不可原諒。我一定要找到他。然後讓他後悔……！", "はいはい、ストップ": "好了好了，停", "……ノストラダムス？　あ、え、そっか、いまのこれって……": "……諾斯特拉達姆斯？　啊，誒，對了，剛纔這個是……", "コントロールどころか、もう少しでディマイト落ちするところだったじゃん。それはだめでしょ": "不僅控制不了，還差點墮入了惡之力。這可不行啊", "……だって、こんなの": "……可是，這種事", "多少は怒ってもいいんだけど、いまのはやばいって": "稍微生氣一下是沒關係，但剛纔那個很危險", "……う、わかってる": "……嗚，我知道", "こういう未来をどんどん体験して慣らしていこう。それでエルマイトもディマイトもコントロールできるようになるはずだからね": "就這樣不斷體驗未來，逐漸習慣吧。這樣應該就能控制聖之力和惡之力了", "じゃあ次のシチュエーション、やってみようか": "那就試試下一個場景吧", "……人間さんがひどい目にあうのは、もうやだよ": "……我不想再看到人類君遭遇不幸了", "大丈夫、次は信じて送り出した人間さんがお色気お姉さんの誘惑に完堕ちして映像スフィアを送ってくるっていう設定だよ": "別擔心，接下來的場景是人類君相信你而送你出門，然後你被性感大姐姐誘惑而完全墮落，最後把視頻傳給他", "……む、無理だよ。脳が壊れそう": "……不，不行啊。大腦要壞掉了", "よし、こんなところかな。一通りこなしたと思うけど": "好，差不多就這樣吧。我想你已經大致適應了", "……辛すぎる": "……太難受了", "でも、ちゃんとクリアできたじゃん。まあ、人間さんがＤＶ野郎になる未来を見せたときは、適性が高すぎて逆に心配になったけど": "但是，你不是好好地通關了嗎。不過，看到人類君變成家暴男的未來時，我反而擔心你適應性太高了", "……大丈夫。人間さんはそんなこと絶対しないから": "……沒事的。人類君絕對不會做那種事", "そのさ、彼への信頼感というか愛情の強さってどこから出てきてるの？": "那個，你對他的信任，或者說愛情的強度是從哪裏來的？", "……わかんない。ただもう、息をするのと同じようにあの人のことが好きなの": "……不知道。只是，就像呼吸一樣喜歡那個人", "そこまで思われて、おにーさんも幸せだね": "被你這麼喜歡，你哥也很幸福吧", "……でもね、ここ最近はちょっと攻撃的になりすぎてた、ってわたしも反省してたんだ。だからこうやってトレーニングできてよかったかな": "……但是，最近我也有點攻擊性太強了，所以我也在反省。所以能像這樣訓練真是太好了", "今日、こうしてヴェルメリオに見せたものっていうのは、完全にあたしの創作……ってわけじゃないからね": "今天讓你看的這些，雖然不是完全的我的創作……但也不是", "いまある要素が掛け合わさったら実現する可能性があるものだから。慣らしておけば、いざというときに落ち着いて行動できるかも": "因爲現在有的要素組合起來的話，就有可能實現。所以習慣一下的話，萬一真的發生了，也能冷靜地行動", "……そ、そっか。少しは覚悟できたかな。ううん、でもやっぱり現実になったら動揺しちゃうかも": "……是，是嗎。我稍微有點做好覺悟了。不對，但果然如果變成現實的話，還是會動搖的吧", "いいの、いいの。まったく心が動かないわけないし、そんなの怖いから。ちょっとだけ落ち着きを持てたらいいんだからさ": "沒事的，沒事的。不可能完全不心動的，那樣纔可怕。只要稍微冷靜一點就行了", "……他のみんなはどうしてるんだろ": "……其他人怎麼樣了呢", "作家によってやり方も違うだろうからね。ちょっと過激になりそうなのもいるし……": "因爲每個作家的做法都不一樣。也有感覺有點過激的……", "……そうなの？　ジャコヴァとか？　あ、意外とアイソーポスかな": "……是嗎？ 雅各巴之類的？ 啊，意外地是艾索波斯嗎", "いやあ……実はね……": "不……其實……"}