{"……わたしは、どうすれば強くなれるのかな": "……我，要怎样才能变强呢", "ヴェルメリオ": "威尔梅里奥", "いろいろ資料は読んだけど、ヴェルメリオはほぼ人間さんへの愛情だけで成長してきたところあるよね": "我读了很多资料，威尓梅里奥的成长几乎都是靠对人类君的爱吧", "ノストラダムス": "诺斯特拉达姆斯", "そういう意味で、依存度はぶっちぎりのナンバーワンなんじゃないかって気がするけど": "在这个意义上，依存度应该是第一名吧", "……えへへ。人間さんの一番ってこと？　うれしい": "……诶嘿嘿。我是人类君的第一名吗？　好开心", "や、そんなリアクションするところじゃないから": "不，现在不是做这种反应的时候", "……えっ、違った？": "……诶，不对吗？", "リアクションはさておき、強みと弱みっていうのは表裏一体ってやつだからね。そこをやられないようにしないとダメかも": "先不说反应，强项和弱项是表里一体的。所以必须注意不要被针对这一点", "……弱みって、たとえば？　人間さんを人質にとられちゃうとか？": "……弱项，比如说？　人类君被当成人质之类的？", "そういう物理的なやつというか、メンタルに干渉しちゃうやつだよ。気持ちはモロにエルマイトに影響しちゃうだろうし": "不是那种物理上的，而是精神上的。因为心情会直接影响聖之力", "例えばさ、人間さんが自分のことを裏切ってるんじゃないかとか": "比如说，人类君背叛了自己之类的", "……そ、そんなことありえないし": "……那，那种事不可能发生", "自分のことを好きじゃない、大切にしてくれない……それでも変わらない愛情を向けられる？": "不喜欢自己，不重视自己……即使这样，还能给予不变的爱吗？", "……そ、それが愛ってものでしょ": "……那，那就是爱吧", "言いおる……": "你还真敢说……", "じゃあそこんとこ、実際に試してみよっか": "那么，就实际试试看吧", "……試すって、どういうこと？": "……试试看，是什么意思？", "あたしの代表作、知ってる？　『予言集』だよ": "你知道我的代表作吗？　是《预言集》哦", "……怖くなんかないもん": "……我才不怕呢", "OK。じゃあ実際、試してみようか": "OK。那么，实际试试看吧", "そういえば、もうすぐヴェルメリオの誕生日だったな。プレゼント、何かほしいものとかある？": "说起来，威尔梅里奥的生日马上就要到了呢。有什么想要的礼物吗？", "人間？": "人間君？", "……えっ、人間さん？　あ、何、なんでいきなり周りが町に……？": "……诶，人类君？　啊，什么，为什么周围突然变成了城镇……？", "どうしたんだ？": "怎么了？", "……ううん、なんでもないの。えっとね、プレゼント……人間さんがくれるものだったら、なんでもうれしいんだけど……": "……不，没什么。那个，礼物……只要是人类君送的，不管是什么我都很开心……", "……リボンとかいいなぁ。髪も伸びてきたし、ちょっとアレンジできるかなって。ね、ちょっと上でツインテールにしたらどう思う？": "……缎带之类的就好了呢。头发也长长了，可以稍微做点造型。呐，如果把头发在上面扎成双马尾的话，你觉得怎么样？", "いいね。じゃあ似合いそうなの見つけてくるから": "好啊。那我去给你找合适的", "……うんっ、楽しみ": "……嗯，好期待", "……人間さん、遅いなぁ。どうしたんだろ": "……人类君，好慢啊。怎么了呢", "大変よ、ヴェルちゃん！　人間さんが！": "不好啦，小威爾！　人类君他！", "ご近所さん": "邻居", "……えっ": "……诶", "こりゃひどい……": "真是惨不忍睹……", "衛兵": "卫兵", "……人間さんっ、何があったの！？": "……人間君，发生了什么！？", "あっ、見ちゃだめだ！": "啊，不能看！", "……うっ！？　な、なに、これ……": "……呜！？　这，这是，什么……", "強盗だったらしい。抵抗したのか、メッタ刺しにされて……犯人はまだ捕まっていないんだが……": "看来是强盗干的。他好像抵抗了，被捅了好多刀……犯人还没有抓到……", "なぜかこれだけずっと抱えてたみたいなんだが": "不知为何，他一直抱着这个", "……これ、リボン……わたしのための……": "……这个，缎带……是为我准备的……", "……許さない。絶対にわたしが見つけ出す。そして必ず後悔させるんだから……！": "……不可原谅。我一定要找到他。然后让他后悔……！", "はいはい、ストップ": "好了好了，停", "……ノストラダムス？　あ、え、そっか、いまのこれって……": "……诺斯特拉达姆斯？　啊，诶，对了，刚才这个是……", "コントロールどころか、もう少しでディマイト落ちするところだったじゃん。それはだめでしょ": "不仅控制不了，还差点堕入了惡之力。这可不行啊", "……だって、こんなの": "……可是，这种事", "多少は怒ってもいいんだけど、いまのはやばいって": "稍微生气一下是没关系，但刚才那个很危险", "……う、わかってる": "……呜，我知道", "こういう未来をどんどん体験して慣らしていこう。それでエルマイトもディマイトもコントロールできるようになるはずだからね": "就这样不断体验未来，逐渐习惯吧。这样应该就能控制聖之力和惡之力了", "じゃあ次のシチュエーション、やってみようか": "那就试试下一个场景吧", "……人間さんがひどい目にあうのは、もうやだよ": "……我不想再看到人类君遭遇不幸了", "大丈夫、次は信じて送り出した人間さんがお色気お姉さんの誘惑に完堕ちして映像スフィアを送ってくるっていう設定だよ": "别担心，接下来的场景是人类君相信你而送你出门，然后你被性感大姐姐诱惑而完全堕落，最后把视频传给他", "……む、無理だよ。脳が壊れそう": "……不，不行啊。大脑要坏掉了", "よし、こんなところかな。一通りこなしたと思うけど": "好，差不多就这样吧。我想你已经大致适应了", "……辛すぎる": "……太难受了", "でも、ちゃんとクリアできたじゃん。まあ、人間さんがＤＶ野郎になる未来を見せたときは、適性が高すぎて逆に心配になったけど": "但是，你不是好好地通关了吗。不过，看到人类君变成家暴男的未来时，我反而担心你适应性太高了", "……大丈夫。人間さんはそんなこと絶対しないから": "……没事的。人类君绝对不会做那种事", "そのさ、彼への信頼感というか愛情の強さってどこから出てきてるの？": "那个，你对他的信任，或者说爱情的强度是从哪里来的？", "……わかんない。ただもう、息をするのと同じようにあの人のことが好きなの": "……不知道。只是，就像呼吸一样喜欢那个人", "そこまで思われて、おにーさんも幸せだね": "被你这么喜欢，你哥也很幸福吧", "……でもね、ここ最近はちょっと攻撃的になりすぎてた、ってわたしも反省してたんだ。だからこうやってトレーニングできてよかったかな": "……但是，最近我也有点攻击性太强了，所以我也在反省。所以能像这样训练真是太好了", "今日、こうしてヴェルメリオに見せたものっていうのは、完全にあたしの創作……ってわけじゃないからね": "今天让你看的这些，虽然不是完全的我的创作……但也不是", "いまある要素が掛け合わさったら実現する可能性があるものだから。慣らしておけば、いざというときに落ち着いて行動できるかも": "因为现在有的要素组合起来的话，就有可能实现。所以习惯一下的话，万一真的发生了，也能冷静地行动", "……そ、そっか。少しは覚悟できたかな。ううん、でもやっぱり現実になったら動揺しちゃうかも": "……是，是吗。我稍微有点做好觉悟了。不对，但果然如果变成现实的话，还是会动摇的吧", "いいの、いいの。まったく心が動かないわけないし、そんなの怖いから。ちょっとだけ落ち着きを持てたらいいんだからさ": "没事的，没事的。不可能完全不心动的，那样才可怕。只要稍微冷静一点就行了", "……他のみんなはどうしてるんだろ": "……其他人怎么样了呢", "作家によってやり方も違うだろうからね。ちょっと過激になりそうなのもいるし……": "因为每个作家的做法都不一样。也有感觉有点过激的……", "……そうなの？　ジャコヴァとか？　あ、意外とアイソーポスかな": "……是吗？ 雅各巴之类的？ 啊，意外地是艾索波斯吗", "いやあ……実はね……": "不……其实……"}