{"ここは……？": "這裏是……？", "ドロシー": "桃樂絲", "考えたけど、ここがふさわしいと思う": "我想了一下，覺得這裏很合適", "ダンテ": "但丁", "私は、自分の強みを生かしたいって話しただけよね……？　なんでこんな変なところに連れてこられたのかしら……": "我只是說了想發揮自己的長處吧……？　爲什麼被帶到這種奇怪的地方了呢……", "ドロシーの強み、それは肉体と魔法の融合": "桃樂絲的長處，就是肉體和魔法的融合", "そのフレーズ、いいわね！　今度から使わせてもらうわ": "這句話，不錯呢！　下次開始就用這個吧", "肉体と魔法の融合……うん、いかにも大魔法使いって感じで、私にぴったりだわ": "肉體和魔法的融合……嗯，很有大魔法師的感覺，和我很搭", "それに過酷な修行も歓迎だと": "而且也歡迎嚴酷的修行", "ええ、どんとこいよ！": "嗯，放馬過來吧！", "では、案内する。今回は私が案内役を務める": "那麼，我來給你帶路。這次由我來負責帶路", "案内って、そんなに道が複雑なの？": "帶路，路有那麼複雜嗎？", "って、うわっ、大きな門……！　何か書いてあるわ。『この門をくぐる者は一切の希望を捨てよ』……？": "咦，嗚哇，好大的門……！　上面寫着什麼。『穿過這扇門的人，捨棄一切希望吧』……？", "ここから先は、地獄": "從這裏開始，就是地獄", "……何よ、ここ。過酷な場所だって聞いていたわりに、ずいぶん人がたくさんいるのね。そんなに危険ではないってこと？": "……什麼啊，這裏。明明聽說是嚴酷的地方，卻有很多人呢。也就是說沒有那麼危險嗎？", "ただ気になるのは、みんな表情が虚ろだわ。つらくもないけど、何も楽しいことがないって感じで……ダンテ？": "只是讓人在意的是，大家的表情都很空虛。雖然不難受，但感覺也沒有什麼開心的事……但丁？", "それ、身体に何を塗ってるの？": "那個，你在身體上塗了什麼？", "ハッカ油。このあたりは虫が多い。虻とか蜂に刺されないように": "薄荷油。這附近有很多蟲子。爲了不被蚊子和蜜蜂叮咬", "へぇ。え、なんでしまうのよ。私にも貸してよ": "哎。誒，爲什麼要收起來啊。也借給我啊", "修行だから": "因爲是修行", "そこもなの！？　なるほど……刺される前に倒せってことね": "這也是嗎！？　原來如此……在被叮咬之前打倒它們吧", "はあっ！　やっ、たぁっ、とうっ！": "哈啊！　呀，嗒，咚！", "……飛んでいる虫を全部、拳で撃ち落とした……。そういう修行じゃないんだけど……まあ、すごいからいいか……": "……把飛着的蟲子全部用拳頭擊落了……雖然不是這樣的修行……算了，反正很厲害，就不管了……", "なるほどね。地獄の修行、面白くなってきたじゃない！": "原來如此。地獄的修行，變得有趣起來了！", "ふおおおおおおお！？　す、すごい風だわ！　何これ、飛ばされそう……！": "哇哦哦哦哦哦哦哦！？　好，好大的風！　這是什麼，要被吹走了……！", "肉欲に溺れていると飛ばされる": "沉溺於肉慾就會被吹走", "溺れてなんかないわよっ！　失礼ね！": "沒有沉溺啊！　真失禮！", "少しも卑猥なことを考えていない？　人間さんとふたりきりでも？": "沒有想過任何下流的事情嗎？　和人類君兩人獨處的時候也是？", "…………。……じょ、常識の範囲内だわ": "…………在，在常識的範圍內", "えっ、待って。ダンテはさっきからぴくりとも動いてないけど、もしかして風を感じてないの？　肉欲に溺れてないから！？": "咦，等等。但丁從剛纔開始就一動不動，難道說沒有感受到風嗎？　因爲沒有沉溺於肉慾！？", "そういうこと": "就是這樣", "そ、そんな……私って、そんなに変態だったの……？　人並みだと思ってたのに、ちょっとショックだわ……": "怎，怎麼會……我，有那麼變態嗎……？　還以爲和普通人一樣，有點受打擊……", "本当は作者権限で影響受けないようにしているんだけど": "其實是用作者權限不受影響的", "く……ううっ、でもっ、いまさらそんなのコントロールできっこないわ！　鍛えぬいた体幹でしっかり踏ん張って進めば、これくらい……！": "咕……嗚嗚，但是，事到如今已經無法控制了！　只要用鍛鍊過的軀幹穩穩地站住前進，這種程度……！", "え。これは煩悩をコントロールする修行で……": "咦。這是控制煩惱的修行……", "風になんて負けないわよ、私の大腿四頭筋！　一歩ずつでも進んでやるわ！": "我的大腿四頭肌纔不會輸給風呢！　就算是一步一步也要前進！", "ふう……ここは普通の場所みたいね。変な魔物もいないし……": "呼……這裏好像是普通的地方呢。也沒有奇怪的魔物……", "では、これを腰につけて": "那麼，把這個系在腰上", "金貨袋？　あっ、中身もちょっと入ってるわ♪　これ、クリアしたらご褒美にもらえたりすっ……お、重っ！？　急に袋の中の金貨が重くなった！？": "金幣袋？　啊，裏面也裝着一些呢♪　這個，通關之後可以作爲獎勵收下……好，好重！？　袋子裏的金幣突然變重了！？", "ち、違うわ、重くなったというか……金貨が増えてるっ！　嬉しいけど、でも、なんなのよ……！？": "不，不對，與其說是變重……是金幣增加了！　雖然很開心，但是，怎麼回事啊……！？", "金貨の重みに耐えながら進んで。浪費癖があるとハンデが重くなる": "耐受着金幣的重量前進。有浪費習慣的話，負擔會變重", "うぐっ！　ろ、浪費……それを言われると反論できないわ……": "嗚咕！　浪，浪費……被這麼說的話無法反駁……", "やあ、お客さん。どうだ、張っていかないか": "嘿，客人。怎麼樣，要不要賭一把", "案内者": "引路人", "え、なによ、博打？": "咦，什麼啊，賭博？", "大当たりが出ると、袋の中の金貨が軽くなるんだ": "如果中了大獎，袋子裏的金幣就會變輕", "楽して通過できる、という誘惑に打ち勝てるかどうか……これは、そういう試練": "能否戰勝輕鬆通過的誘惑……這就是，這樣的試煉", "ふうん。でもこれくらいの重さ、私の女子力を使えば大したことないし、別に魅力じゃないわね": "嗯。但是這種程度的重量，用我的女子力的話沒什麼大不了的，也沒什麼魅力呢", "へえ、さすが": "哦，不愧是你", "ただ！　それとこれとは話が別！　ここで勝負から逃げたら大魔法使いの名が廃るわ！　その勝負、乗った！": "但是！　這個和那個是兩碼事！　如果在這裏逃避勝負的話，大魔法師的名號就廢了！　這個勝負，我接受了！", "え……なんで……": "誒……爲什麼……", "うああああっ！？　重すぎるっ！？　で、でも、私の大臀筋ならこのくらい突破できるはず！！": "嗚啊啊啊啊！？　太重了！？　但，但是，我的臀大肌應該能突破這種程度！！", "はぁ……はぁ……さ、さすがに疲労が蓄積してきたわ。乳酸がやばい……": "哈啊……哈啊……果，果然還是積累疲勞了。乳酸好難受……", "本来そうはならない想定だった……": "本來是預想不會變成這樣的……", "さあ、次はなに？　やってやろうじゃない": "那麼，接下來是什麼？　放馬過來吧", "次はこの川を進んでもらう": "接下來要請你在這條河裏前進", "ああ、水中を進むのって良い運動になるのよね……って、くううっ！？　あっつ！　なにこれ！？": "哦哦，在水中前進是很好的運動呢……誒，咕嗚嗚！？　好燙！　這是什麼！？", "この川は、他者に対する暴力を振るった者にとっては、煮えたぎる血の川となる": "這條河，對於對他人施加暴力的人而言，會變成沸騰的血河", "……殴ればいいのよ、ってしてたのがいけなかったってこと……？": "……也就是說，我之前說“揍你哦”是不行的……？", "いいわ、やってやろうじゃない。とりあえず靴と靴下は脱いで……っと。そんなに深くなさそうだし、これで大丈夫ね": "好吧，放馬過來吧。總之先脫掉鞋子和襪子……嗯。看起來也不怎麼深，這樣就沒問題了", "これまでの、自らの暴力を悔い改めれば温度が……": "如果你對自己的暴力行爲悔改的話，溫度就會……", "いいえ、大丈夫よ。私ね、温泉なんかもちょっと熱いくらいが好きなのよ。だから、ほら……っ、くうっ……": "不，沒問題的。我呢，喜歡溫泉稍微有點熱的溫度。所以，你看……咕嗚……", "……っつうぅぅっ……ふうっ……！　ほら見てっ、膝までしか浸からない……これくらいの深さなら、なんとかなるわ……！": "……嗚嗚嗚嗚……呼……！　你看，只到膝蓋……這種深度的話，總會有辦法的……！", "え……入った……！？": "誒……進去了……！？", "このまま先に行けばいいんでしょう？　行ってやるわよっ、はあああっ！！": "就這樣往前走就行了吧？　走給你看，哈啊啊啊！！", "うそ……そのまま行った……": "假的吧……就這樣走了……", "これで、終わり……っ！？": "這樣就，結束了……！？", "この先は煉獄篇。でも、十分だと思う": "這前面是煉獄篇。但是，我覺得已經足夠了", "地獄は終わりってわけね。この先もあるなんてわくわくするけど……時間は有限だから仕方ないわ。また次の機会に挑戦させて": "地獄結束了呢。雖然還有後面很讓人期待……但是時間有限所以沒辦法。下次有機會再挑戰", "地獄を味わって、煉獄も望む人……初めて見た": "品嚐地獄，還期望煉獄的人……第一次見到", "そう？　まあ、それも私の女子力だから。向上心を忘れないようにしてるの": "是嗎？　嘛，這也是我的女子力。我不會忘記上進心的", "あ、うん": "啊，嗯", "でも久しぶりに歯ごたえのあるトレーニングだったわ。さすがはコミッティね。ありがとう、ダンテ": "但是好久沒有這麼有挑戰性的訓練了。不愧是評議會呢。謝謝你，但丁", "ううん……どういたしまして……": "不……不用謝……", "どんな困難も自分を曲げることなく貫いてやりきる……それは立派な強さのあり方だと思う": "無論遇到什麼困難都不屈服，貫徹到底……我覺得這是很了不起的堅強", "これがリメイクと言えるかは賛否あるだろうけど……私は、このドロシーが戦うところを見たいと思えたから": "雖然不知道這能不能稱作重製……但是，我想看到桃樂絲戰鬥的樣子", "よくわからないけどダンテの期待には応えてみせるわ！": "雖然不太明白，但我會回應但丁的期待的！"}