{"ここは……？": "这里是……？", "ドロシー": "桃樂絲", "考えたけど、ここがふさわしいと思う": "我想了一下，觉得这里很合适", "ダンテ": "但丁", "私は、自分の強みを生かしたいって話しただけよね……？　なんでこんな変なところに連れてこられたのかしら……": "我只是说了想发挥自己的长处吧……？　为什么被带到这种奇怪的地方了呢……", "ドロシーの強み、それは肉体と魔法の融合": "桃樂絲的长处，就是肉体和魔法的融合", "そのフレーズ、いいわね！　今度から使わせてもらうわ": "这句话，不错呢！　下次开始就用这个吧", "肉体と魔法の融合……うん、いかにも大魔法使いって感じで、私にぴったりだわ": "肉体和魔法的融合……嗯，很有大魔法师的感觉，和我很搭", "それに過酷な修行も歓迎だと": "而且也欢迎严酷的修行", "ええ、どんとこいよ！": "嗯，放马过来吧！", "では、案内する。今回は私が案内役を務める": "那么，我来给你带路。这次由我来负责带路", "案内って、そんなに道が複雑なの？": "带路，路有那么复杂吗？", "って、うわっ、大きな門……！　何か書いてあるわ。『この門をくぐる者は一切の希望を捨てよ』……？": "咦，呜哇，好大的门……！　上面写着什么。『穿过这扇门的人，舍弃一切希望吧』……？", "ここから先は、地獄": "从这里开始，就是地狱", "……何よ、ここ。過酷な場所だって聞いていたわりに、ずいぶん人がたくさんいるのね。そんなに危険ではないってこと？": "……什么啊，这里。明明听说是严酷的地方，却有很多人呢。也就是说没有那么危险吗？", "ただ気になるのは、みんな表情が虚ろだわ。つらくもないけど、何も楽しいことがないって感じで……ダンテ？": "只是让人在意的是，大家的表情都很空虚。虽然不难受，但感觉也没有什么开心的事……但丁？", "それ、身体に何を塗ってるの？": "那个，你在身体上涂了什么？", "ハッカ油。このあたりは虫が多い。虻とか蜂に刺されないように": "薄荷油。这附近有很多虫子。为了不被蚊子和蜜蜂叮咬", "へぇ。え、なんでしまうのよ。私にも貸してよ": "哎。诶，为什么要收起来啊。也借给我啊", "修行だから": "因为是修行", "そこもなの！？　なるほど……刺される前に倒せってことね": "这也是吗！？　原来如此……在被叮咬之前打倒它们吧", "はあっ！　やっ、たぁっ、とうっ！": "哈啊！　呀，嗒，咚！", "……飛んでいる虫を全部、拳で撃ち落とした……。そういう修行じゃないんだけど……まあ、すごいからいいか……": "……把飞着的虫子全部用拳头击落了……虽然不是这样的修行……算了，反正很厉害，就不管了……", "なるほどね。地獄の修行、面白くなってきたじゃない！": "原来如此。地狱的修行，变得有趣起来了！", "ふおおおおおおお！？　す、すごい風だわ！　何これ、飛ばされそう……！": "哇哦哦哦哦哦哦哦！？　好，好大的风！　这是什么，要被吹走了……！", "肉欲に溺れていると飛ばされる": "沉溺于肉欲就会被吹走", "溺れてなんかないわよっ！　失礼ね！": "没有沉溺啊！　真失礼！", "少しも卑猥なことを考えていない？　人間さんとふたりきりでも？": "没有想过任何下流的事情吗？　和人类君两人独处的时候也是？", "…………。……じょ、常識の範囲内だわ": "…………在，在常识的范围内", "えっ、待って。ダンテはさっきからぴくりとも動いてないけど、もしかして風を感じてないの？　肉欲に溺れてないから！？": "咦，等等。但丁从刚才开始就一动不动，难道说没有感受到风吗？　因为没有沉溺于肉欲！？", "そういうこと": "就是这样", "そ、そんな……私って、そんなに変態だったの……？　人並みだと思ってたのに、ちょっとショックだわ……": "怎，怎么会……我，有那么变态吗……？　还以为和普通人一样，有点受打击……", "本当は作者権限で影響受けないようにしているんだけど": "其实是用作者权限不受影响的", "く……ううっ、でもっ、いまさらそんなのコントロールできっこないわ！　鍛えぬいた体幹でしっかり踏ん張って進めば、これくらい……！": "咕……呜呜，但是，事到如今已经无法控制了！　只要用锻炼过的躯干稳稳地站住前进，这种程度……！", "え。これは煩悩をコントロールする修行で……": "咦。这是控制烦恼的修行……", "風になんて負けないわよ、私の大腿四頭筋！　一歩ずつでも進んでやるわ！": "我的大腿四头肌才不会输给风呢！　就算是一步一步也要前进！", "ふう……ここは普通の場所みたいね。変な魔物もいないし……": "呼……这里好像是普通的地方呢。也没有奇怪的魔物……", "では、これを腰につけて": "那么，把这个系在腰上", "金貨袋？　あっ、中身もちょっと入ってるわ♪　これ、クリアしたらご褒美にもらえたりすっ……お、重っ！？　急に袋の中の金貨が重くなった！？": "金币袋？　啊，里面也装着一些呢♪　这个，通关之后可以作为奖励收下……好，好重！？　袋子里的金币突然变重了！？", "ち、違うわ、重くなったというか……金貨が増えてるっ！　嬉しいけど、でも、なんなのよ……！？": "不，不对，与其说是变重……是金币增加了！　虽然很开心，但是，怎么回事啊……！？", "金貨の重みに耐えながら進んで。浪費癖があるとハンデが重くなる": "耐受着金币的重量前进。有浪费习惯的话，负担会变重", "うぐっ！　ろ、浪費……それを言われると反論できないわ……": "呜咕！　浪，浪费……被这么说的话无法反驳……", "やあ、お客さん。どうだ、張っていかないか": "嘿，客人。怎么样，要不要赌一把", "案内者": "引路人", "え、なによ、博打？": "咦，什么啊，赌博？", "大当たりが出ると、袋の中の金貨が軽くなるんだ": "如果中了大奖，袋子里的金币就会变轻", "楽して通過できる、という誘惑に打ち勝てるかどうか……これは、そういう試練": "能否战胜轻松通过的诱惑……这就是，这样的试炼", "ふうん。でもこれくらいの重さ、私の女子力を使えば大したことないし、別に魅力じゃないわね": "嗯。但是这种程度的重量，用我的女子力的话没什么大不了的，也没什么魅力呢", "へえ、さすが": "哦，不愧是你", "ただ！　それとこれとは話が別！　ここで勝負から逃げたら大魔法使いの名が廃るわ！　その勝負、乗った！": "但是！　这个和那个是两码事！　如果在这里逃避胜负的话，大魔法师的名号就废了！　这个胜负，我接受了！", "え……なんで……": "诶……为什么……", "うああああっ！？　重すぎるっ！？　で、でも、私の大臀筋ならこのくらい突破できるはず！！": "呜啊啊啊啊！？　太重了！？　但，但是，我的臀大肌应该能突破这种程度！！", "はぁ……はぁ……さ、さすがに疲労が蓄積してきたわ。乳酸がやばい……": "哈啊……哈啊……果，果然还是积累疲劳了。乳酸好难受……", "本来そうはならない想定だった……": "本来是预想不会变成这样的……", "さあ、次はなに？　やってやろうじゃない": "那么，接下来是什么？　放马过来吧", "次はこの川を進んでもらう": "接下来要请你在这条河里前进", "ああ、水中を進むのって良い運動になるのよね……って、くううっ！？　あっつ！　なにこれ！？": "哦哦，在水中前进是很好的运动呢……诶，咕呜呜！？　好烫！　这是什么！？", "この川は、他者に対する暴力を振るった者にとっては、煮えたぎる血の川となる": "这条河，对于对他人施加暴力的人而言，会变成沸腾的血河", "……殴ればいいのよ、ってしてたのがいけなかったってこと……？": "……也就是说，我之前说“揍你哦”是不行的……？", "いいわ、やってやろうじゃない。とりあえず靴と靴下は脱いで……っと。そんなに深くなさそうだし、これで大丈夫ね": "好吧，放马过来吧。总之先脱掉鞋子和袜子……嗯。看起来也不怎么深，这样就没问题了", "これまでの、自らの暴力を悔い改めれば温度が……": "如果你对自己的暴力行为悔改的话，温度就会……", "いいえ、大丈夫よ。私ね、温泉なんかもちょっと熱いくらいが好きなのよ。だから、ほら……っ、くうっ……": "不，没问题的。我呢，喜欢温泉稍微有点热的温度。所以，你看……咕呜……", "……っつうぅぅっ……ふうっ……！　ほら見てっ、膝までしか浸からない……これくらいの深さなら、なんとかなるわ……！": "……呜呜呜呜……呼……！　你看，只到膝盖……这种深度的话，总会有办法的……！", "え……入った……！？": "诶……进去了……！？", "このまま先に行けばいいんでしょう？　行ってやるわよっ、はあああっ！！": "就这样往前走就行了吧？　走给你看，哈啊啊啊！！", "うそ……そのまま行った……": "假的吧……就这样走了……", "これで、終わり……っ！？": "这样就，结束了……！？", "この先は煉獄篇。でも、十分だと思う": "这前面是炼狱篇。但是，我觉得已经足够了", "地獄は終わりってわけね。この先もあるなんてわくわくするけど……時間は有限だから仕方ないわ。また次の機会に挑戦させて": "地狱结束了呢。虽然还有后面很让人期待……但是时间有限所以没办法。下次有机会再挑战", "地獄を味わって、煉獄も望む人……初めて見た": "品尝地狱，还期望炼狱的人……第一次见到", "そう？　まあ、それも私の女子力だから。向上心を忘れないようにしてるの": "是吗？　嘛，这也是我的女子力。我不会忘记上进心的", "あ、うん": "啊，嗯", "でも久しぶりに歯ごたえのあるトレーニングだったわ。さすがはコミッティね。ありがとう、ダンテ": "但是好久没有这么有挑战性的训练了。不愧是評議會呢。谢谢你，但丁", "ううん……どういたしまして……": "不……不用谢……", "どんな困難も自分を曲げることなく貫いてやりきる……それは立派な強さのあり方だと思う": "无论遇到什么困难都不屈服，贯彻到底……我觉得这是很了不起的坚强", "これがリメイクと言えるかは賛否あるだろうけど……私は、このドロシーが戦うところを見たいと思えたから": "虽然不知道这能不能称作重制……但是，我想看到桃樂絲战斗的样子", "よくわからないけどダンテの期待には応えてみせるわ！": "虽然不太明白，但我会回应但丁的期待的！"}