{"こうしてジャコヴァとふたりっきりでお話するのって、実はちょっと珍しいよねぇ": "這樣和雅各巴兩個人說話，其實有點少見呢", "エミリー": "艾蜜莉", "ん……そうかもな": "嗯……也許吧", "ジャコヴァ": "雅各巴", "普段はヴィルがべったりだからねぇ。ジャコヴァはちょっと離れたところで、知らん顔してぼーっとしてたりするし": "平常威爾總是粘着你呢。雅各巴在稍微遠一點的地方，擺着一副不知道的表情發呆", "思索にふけってるんだって言うけど、あれ絶対、今日の晩ごはん何かなぁとか、わんわん撫でたいとか考えてるだけなんでしょぉ？": "你說是在沉思，但那絕對是在想今天的晚飯是什麼，或者想摸摸狗狗吧？", "そこに座れ": "你給我坐好", "……なんか、真面目な感じ？　エミリー、いまから怒られちゃうのかなぁ": "……感覺，好嚴肅？　艾蜜莉，現在要被罵了嗎", "まず、お前に話しておかなくてはいけないことがある。家族の間で隠し事を続けてきたことについては申し訳ない": "首先，有件事必須和你說。關於在家人之間一直隱瞞着的事，我很抱歉", "ジャコヴァが……謝った……": "雅各巴……道歉了……", "エミリー。お前は作家ではない": "艾蜜莉。你不是作家", "…………": "…………", "正確に言うと、純粋な作品ではないから、お前の仲間たちのような純度100％の作品とも違うが、作家と呼ぶにはあまりにも足りない": "準確地說，你不是純粹的作品，和你的同伴們那種純度100%的作品也不一樣，要稱作作家還差得遠", "こういった者は、お前たちの仲間にも比較的ちらほらといる。例えばショパン、諸葛亮……コミッティで言えばレオナも該当するな": "在你們的同伴中，也有不少這樣的人。比如蕭邦，諸葛亮……在評議會中，雷歐納也符合這個條件", "もっともレオナは最初から、自分が作家ではないと自覚をしていて、その上でアイソーポスがスカウトしてきたわけだが": "不過雷歐納從一開始就有自己不是作家的自覺，所以艾索波斯纔會來挖角他", "ん……": "嗯……", "なんとなく、わかってたよ": "我大概明白你的意思了", "……そうか": "……是嗎", "だからいま、傷ついてるわけでもない": "所以我現在並沒有受傷", "ジャコヴァが珍しくいっぱいおしゃべりしてるの、エミリーが傷ついて思いつめないように、いろいろ気を紛らわせようとしてくれてるんだよね？": "雅各巴難得說這麼多話，是爲了不讓艾蜜莉受傷，想讓我分散注意力對吧？", "私だって喋るときは喋る": "我也是有話想說的時候", "優しいお姉ちゃんだね": "真是個溫柔的姐姐呢", "自覚があるなら本題に入る": "既然你明白的話，那就進入正題吧", "レグルスが使った『エクス・ティンクト』。あれは作品すべてに影響する技だ。そこから逃れるため、仲間たちは作品としての『枠』を塗り替えようとしている": "雷古魯斯使用的『Ex Tinct』，是能影響所有作品的技能。爲了從這個技能中逃脫，同伴們正在試圖改變作爲作品的『框架』", "ただ、お前はもう少しシンプルだ。作家としての格を上げれば、あの技の対象にはならない": "不過，你的情況要簡單一些。只要提高作爲作家的水平，就不會成爲那個技能的目標", "作家になれ、ってこと？": "你是說，讓我成爲作家？", "ただの作家では物足りない。私の妹として、ふさわしい振る舞いというものがある": "僅僅是個作家是不夠的。作爲我的妹妹，你必須要有相應的舉止", "素行ってことぉ？　やだやだぁ、エミリーは自由気ままに生きていたいよぉ": "你是說要我做我自己？　不要不要，艾蜜莉想自由自在地生活", "何かを為すには常に代償が必要で、それらは表裏一体だ。お前が自由に生きるのは構わないが、その場合……": "任何事情都需要付出代價，它們是表裏一體的。你想自由自在地生活是無所謂，但那樣的話……", "仲間たちを救えなくなる": "就無法拯救同伴們了", "そんなこと言われたらやるしかないじゃん": "既然你都這麼說了，那我只能做了", "正確には時間配分だ。お前がこれまで楽しんできたことを禁止するつもりはない": "具體來說就是時間分配。我並不打算禁止你做迄今爲止一直享受着的事情", "ただ、他にもやってもらうことがある、というだけだな": "只是，還有其他事情需要你去做，僅此而已", "忙しくて遊んでる暇がない、ってこと？": "也就是說，會忙得沒時間玩？", "そうだ。これから向こう１年、24本の著作を仕上げてもらう": "是的。從現在開始的一年裏，我要你完成24部作品", "月２！？": "每月2部！？", "ジャコヴァたち、そんなことしてないじゃん！": "雅各巴你們可沒做過這種事啊！", "既に、した後だからだ": "因爲我們已經做過了", "本来ならそれをやってから作家と呼ばれるものなんだぞ。だが、それを待っている時間はない。言わば、肩書の前借りだ": "本來是完成這些作品之後才能被稱爲作家的。但是，我們沒有時間等待。換句話說，就是提前預支了頭銜", "……ま、仕方ないよねぇ。何が大切なのか、優先順位付けしなくちゃいけないんなら……答えは出てるもん": "……嗯，沒辦法呢。如果必須決定什麼纔是最重要的，必須決定優先級的話……答案已經出來了", "変わったな": "你變了呢", "そうかなぁ？": "是嗎？", "コミッティ発足当初も、私は同じようなことを言った。ヴィルも、寂しがって旅に出るのを引き止めた": "評議會剛成立的時候，我也說過同樣的話。威爾也因爲寂寞而阻止我踏上旅途", "でもお前は聞かなかった。だがいまは……違う": "但是你沒有聽我的話。但是現在……不一樣了", "みんなのこと……大好きになっちゃったからねぇ": "因爲我……喜歡上了大家", "その理屈だと、私のことは大好きじゃないみたいだな": "按照這個邏輯，你好像不喜歡我", "変なところで対抗しないでよぅ": "別在奇怪的地方較勁啦", "それだけお前も成長していたわけか": "你已經成長了這麼多啊", "お姉ちゃんっていうより、お母さんみたい。ううん、ヴィルがお母さんでジャコヴァはお父さんかな": "比起姐姐，更像是媽媽。不對，威爾是媽媽，雅各巴是爸爸吧", "こんなに可愛い親父がいるか": "有這麼可愛的爸爸嗎", "それで、これからどうするの？": "那麼，接下來要怎麼辦？", "仲間たちが修行から戻るまでの間に、先程言った24本のうちの１本を仕上げるんだ。できるな？": "在同伴們修行回來之前，完成剛纔說的24部作品中的1部。能做到吧？", "やるしかないよねぇ": "只能做了呢", "でもエミリー、お話なんて書いたことないよぅ？": "但是艾蜜莉，我從來沒有寫過故事哦？", "知ってる。書いていたら作家扱いになるだろうが": "我知道。要是寫過的話，就會被當成作家了", "んん～。どこから手をつけていいかわかんないなぁ": "嗯～不知道該從哪裏開始寫呢", "こういうときは身近なものから手を付けると書きやすいと言われている。一番は自分自身のことだ": "人們說，這種時候從身邊的事物開始寫會比較容易。最好的就是自己的事情", "そっか。じゃあ、エミリーのこととか、ジャコヴァとかヴィルと一緒に過ごしたことを書けばいいんだねぇ": "原來如此。那寫艾蜜莉的事情，或者和雅各巴還有威爾一起度過的時光就可以了吧", "ただし": "但是", "ええー？　何かだめなのぉ？": "咦？　有什麼不行的嗎？", "今回は効率的に『作家性』を高めなくてはいけない。その点で、いわゆる『自伝』というのは極めて効率が悪い": "這次必須高效地提高『作家性』。從這一點來看，所謂的『自傳』是非常沒有效率的", "なにそれー！？": "什麼啊！？", "端的に言えば、自伝など作品とは呼べないということだ": "簡單來說，自傳不能稱之爲作品", "そんなぁ……。フアナにはセルヴィもいるのに？": "怎麼這樣……弗亞納明明還有賽爾維？", "あれは厳密には、フアナの自叙伝に対する思い入れが本体みたいなものだ。だから精霊扱いになっている": "那個嚴格來說，是弗亞納對自傳的執着成爲了本體。所以才被當成精靈", "ぶう……。じゃあ、エミリーのことモデルにして、実際に起きたことからちょっとだけ大げさにして……とか": "唔……那以艾蜜莉爲原型，把實際發生的事情稍微誇大一點……之類的", "悪くないセンだな": "這個方向不錯", "純情可憐な名家のお嬢様で、超かわいくてモテモテなの。それで超絶イケメンが次々に恋しちゃったりして大騒ぎで……": "純情可愛的名門大小姐，超可愛超受歡迎。然後超帥的帥哥一個接一個地愛上她，引起大騷動……", "けど、友達がいっぱいできるの。そしたら、イケメンと恋するより友達と遊ぶのが楽しくなって、んーと、それで……": "但是，她交到了很多朋友。然後，比起和帥哥談戀愛，和朋友一起玩更開心，嗯，然後……", "なるほどな。私も最初はこうだったのだろうか": "原來如此。我一開始也是這樣的嗎", "何が？": "什麼？", "エミリー。ひとつ言っておこう": "艾蜜莉。我先說一句", "いま出た大筋の設定だが……とてつもなくイタい": "剛纔你說的大致設定……非常羞恥", "えっ、うそぉ！？": "咦，騙人的吧！？", "自分がベースになってると思うとさらにイタい。だが、これが最初の創作というものか": "一想到是以自己爲原型就更羞恥了。不過，這就是最初的創作嗎", "いきなり心が折れそうだよぅ……": "心靈突然就受挫了……", "やっぱり旅になんか行かせるんじゃなかったな。お前は何も成長していないし、学んでいない。無駄に時間を浪費しただけだ": "果然不該讓你去旅行的。你什麼都沒成長，什麼都沒學到。只是浪費了時間而已", "そ……そんなことないから！　無駄な時間もたくさんあったけど、でもっ……いろんな場所を知って、風景も、町も、エミリーを作ったものなの": "不……不是這樣的！雖然有很多時間都浪費了，但是……艾蜜莉知道了各種各樣的地方，風景，城鎮，都是艾蜜莉的創作", "それに、みんなと出会えたことはエミリーの財産なの。ティンカとか、クレアとか、すごく仲良くなって一緒に旅して……いまのエミリーの土台だもん": "而且，和大家相遇是艾蜜莉的財產。和汀可，克蕾婭，關係變得很好一起旅行……是艾蜜莉現在的基礎", "最初はただ旅に出たかっただけかもしれない。でもね、みんなと知り合えたから、エミリーは前よりずっと成長できたと思う": "最初可能只是想出去旅行。但是，因爲和大家相遇了，艾蜜莉比以前成長了很多", "――なら、それを書け": "――那就寫這個", "あ……": "啊……", "私にバカにされて反論する、それがお前の伝えたいことだ。作品のテーマになりうる部分だ。そこから軸はブレさせるな": "被我嘲諷後反駁，這就是你想傳達的。是能成爲作品主題的部分。不要讓軸心偏移了", "エミリーの、伝えたいこと……": "艾蜜莉想傳達的事情……"}