{"こうしてジャコヴァとふたりっきりでお話するのって、実はちょっと珍しいよねぇ": "这样和雅各巴两个人说话，其实有点少见呢", "エミリー": "艾蜜莉", "ん……そうかもな": "嗯……也许吧", "ジャコヴァ": "雅各巴", "普段はヴィルがべったりだからねぇ。ジャコヴァはちょっと離れたところで、知らん顔してぼーっとしてたりするし": "平常威尔总是粘着你呢。雅各巴在稍微远一点的地方，摆着一副不知道的表情发呆", "思索にふけってるんだって言うけど、あれ絶対、今日の晩ごはん何かなぁとか、わんわん撫でたいとか考えてるだけなんでしょぉ？": "你说是在沉思，但那绝对是在想今天的晚饭是什么，或者想摸摸狗狗吧？", "そこに座れ": "你给我坐好", "……なんか、真面目な感じ？　エミリー、いまから怒られちゃうのかなぁ": "……感觉，好严肃？　艾蜜莉，现在要被骂了吗", "まず、お前に話しておかなくてはいけないことがある。家族の間で隠し事を続けてきたことについては申し訳ない": "首先，有件事必须和你说。关于在家人之间一直隐瞒着的事，我很抱歉", "ジャコヴァが……謝った……": "雅各巴……道歉了……", "エミリー。お前は作家ではない": "艾蜜莉。你不是作家", "…………": "…………", "正確に言うと、純粋な作品ではないから、お前の仲間たちのような純度100％の作品とも違うが、作家と呼ぶにはあまりにも足りない": "准确地说，你不是纯粹的作品，和你的同伴们那种纯度100%的作品也不一样，要称作作家还差得远", "こういった者は、お前たちの仲間にも比較的ちらほらといる。例えばショパン、諸葛亮……コミッティで言えばレオナも該当するな": "在你们的同伴中，也有不少这样的人。比如萧邦，诸葛亮……在評議會中，雷欧纳也符合这个条件", "もっともレオナは最初から、自分が作家ではないと自覚をしていて、その上でアイソーポスがスカウトしてきたわけだが": "不过雷欧纳从一开始就有自己不是作家的自觉，所以艾索波斯才会来挖角他", "ん……": "嗯……", "なんとなく、わかってたよ": "我大概明白你的意思了", "……そうか": "……是吗", "だからいま、傷ついてるわけでもない": "所以我现在并没有受伤", "ジャコヴァが珍しくいっぱいおしゃべりしてるの、エミリーが傷ついて思いつめないように、いろいろ気を紛らわせようとしてくれてるんだよね？": "雅各巴难得说这么多话，是为了不让艾蜜莉受伤，想让我分散注意力对吧？", "私だって喋るときは喋る": "我也是有话想说的时候", "優しいお姉ちゃんだね": "真是个温柔的姐姐呢", "自覚があるなら本題に入る": "既然你明白的话，那就进入正题吧", "レグルスが使った『エクス・ティンクト』。あれは作品すべてに影響する技だ。そこから逃れるため、仲間たちは作品としての『枠』を塗り替えようとしている": "雷古鲁斯使用的『Ex Tinct』，是能影响所有作品的技能。为了从这个技能中逃脱，同伴们正在试图改变作为作品的『框架』", "ただ、お前はもう少しシンプルだ。作家としての格を上げれば、あの技の対象にはならない": "不过，你的情况要简单一些。只要提高作为作家的水平，就不会成为那个技能的目标", "作家になれ、ってこと？": "你是说，让我成为作家？", "ただの作家では物足りない。私の妹として、ふさわしい振る舞いというものがある": "仅仅是个作家是不够的。作为我的妹妹，你必须要有相应的举止", "素行ってことぉ？　やだやだぁ、エミリーは自由気ままに生きていたいよぉ": "你是说要我做我自己？　不要不要，艾蜜莉想自由自在地生活", "何かを為すには常に代償が必要で、それらは表裏一体だ。お前が自由に生きるのは構わないが、その場合……": "任何事情都需要付出代价，它们是表里一体的。你想自由自在地生活是无所谓，但那样的话……", "仲間たちを救えなくなる": "就无法拯救同伴们了", "そんなこと言われたらやるしかないじゃん": "既然你都这么说了，那我只能做了", "正確には時間配分だ。お前がこれまで楽しんできたことを禁止するつもりはない": "具体来说就是时间分配。我并不打算禁止你做迄今为止一直享受着的事情", "ただ、他にもやってもらうことがある、というだけだな": "只是，还有其他事情需要你去做，仅此而已", "忙しくて遊んでる暇がない、ってこと？": "也就是说，会忙得没时间玩？", "そうだ。これから向こう１年、24本の著作を仕上げてもらう": "是的。从现在开始的一年里，我要你完成24部作品", "月２！？": "每月2部！？", "ジャコヴァたち、そんなことしてないじゃん！": "雅各巴你们可没做过这种事啊！", "既に、した後だからだ": "因为我们已经做过了", "本来ならそれをやってから作家と呼ばれるものなんだぞ。だが、それを待っている時間はない。言わば、肩書の前借りだ": "本来是完成这些作品之后才能被称为作家的。但是，我们没有时间等待。换句话说，就是提前预支了头衔", "……ま、仕方ないよねぇ。何が大切なのか、優先順位付けしなくちゃいけないんなら……答えは出てるもん": "……嗯，没办法呢。如果必须决定什么才是最重要的，必须决定优先级的话……答案已经出来了", "変わったな": "你变了呢", "そうかなぁ？": "是吗？", "コミッティ発足当初も、私は同じようなことを言った。ヴィルも、寂しがって旅に出るのを引き止めた": "評議會刚成立的时候，我也说过同样的话。威尔也因为寂寞而阻止我踏上旅途", "でもお前は聞かなかった。だがいまは……違う": "但是你没有听我的话。但是现在……不一样了", "みんなのこと……大好きになっちゃったからねぇ": "因为我……喜欢上了大家", "その理屈だと、私のことは大好きじゃないみたいだな": "按照这个逻辑，你好像不喜欢我", "変なところで対抗しないでよぅ": "别在奇怪的地方较劲啦", "それだけお前も成長していたわけか": "你已经成长了这么多啊", "お姉ちゃんっていうより、お母さんみたい。ううん、ヴィルがお母さんでジャコヴァはお父さんかな": "比起姐姐，更像是妈妈。不对，威尔是妈妈，雅各巴是爸爸吧", "こんなに可愛い親父がいるか": "有这么可爱的爸爸吗", "それで、これからどうするの？": "那么，接下来要怎么办？", "仲間たちが修行から戻るまでの間に、先程言った24本のうちの１本を仕上げるんだ。できるな？": "在同伴们修行回来之前，完成刚才说的24部作品中的1部。能做到吧？", "やるしかないよねぇ": "只能做了呢", "でもエミリー、お話なんて書いたことないよぅ？": "但是艾蜜莉，我从来没有写过故事哦？", "知ってる。書いていたら作家扱いになるだろうが": "我知道。要是写过的话，就会被当成作家了", "んん～。どこから手をつけていいかわかんないなぁ": "嗯～不知道该从哪里开始写呢", "こういうときは身近なものから手を付けると書きやすいと言われている。一番は自分自身のことだ": "人们说，这种时候从身边的事物开始写会比较容易。最好的就是自己的事情", "そっか。じゃあ、エミリーのこととか、ジャコヴァとかヴィルと一緒に過ごしたことを書けばいいんだねぇ": "原来如此。那写艾蜜莉的事情，或者和雅各巴还有威尔一起度过的时光就可以了吧", "ただし": "但是", "ええー？　何かだめなのぉ？": "咦？　有什么不行的吗？", "今回は効率的に『作家性』を高めなくてはいけない。その点で、いわゆる『自伝』というのは極めて効率が悪い": "这次必须高效地提高『作家性』。从这一点来看，所谓的『自传』是非常没有效率的", "なにそれー！？": "什么啊！？", "端的に言えば、自伝など作品とは呼べないということだ": "简单来说，自传不能称之为作品", "そんなぁ……。フアナにはセルヴィもいるのに？": "怎么这样……弗亚纳明明还有赛尔维？", "あれは厳密には、フアナの自叙伝に対する思い入れが本体みたいなものだ。だから精霊扱いになっている": "那个严格来说，是弗亚纳对自传的执着成为了本体。所以才被当成精灵", "ぶう……。じゃあ、エミリーのことモデルにして、実際に起きたことからちょっとだけ大げさにして……とか": "唔……那以艾蜜莉为原型，把实际发生的事情稍微夸大一点……之类的", "悪くないセンだな": "这个方向不错", "純情可憐な名家のお嬢様で、超かわいくてモテモテなの。それで超絶イケメンが次々に恋しちゃったりして大騒ぎで……": "纯情可爱的名门大小姐，超可爱超受欢迎。然后超帅的帅哥一个接一个地爱上她，引起大骚动……", "けど、友達がいっぱいできるの。そしたら、イケメンと恋するより友達と遊ぶのが楽しくなって、んーと、それで……": "但是，她交到了很多朋友。然后，比起和帅哥谈恋爱，和朋友一起玩更开心，嗯，然后……", "なるほどな。私も最初はこうだったのだろうか": "原来如此。我一开始也是这样的吗", "何が？": "什么？", "エミリー。ひとつ言っておこう": "艾蜜莉。我先说一句", "いま出た大筋の設定だが……とてつもなくイタい": "刚才你说的大致设定……非常羞耻", "えっ、うそぉ！？": "咦，骗人的吧！？", "自分がベースになってると思うとさらにイタい。だが、これが最初の創作というものか": "一想到是以自己为原型就更羞耻了。不过，这就是最初的创作吗", "いきなり心が折れそうだよぅ……": "心灵突然就受挫了……", "やっぱり旅になんか行かせるんじゃなかったな。お前は何も成長していないし、学んでいない。無駄に時間を浪費しただけだ": "果然不该让你去旅行的。你什么都没成长，什么都没学到。只是浪费了时间而已", "そ……そんなことないから！　無駄な時間もたくさんあったけど、でもっ……いろんな場所を知って、風景も、町も、エミリーを作ったものなの": "不……不是这样的！虽然有很多时间都浪费了，但是……艾蜜莉知道了各种各样的地方，风景，城镇，都是艾蜜莉的创作", "それに、みんなと出会えたことはエミリーの財産なの。ティンカとか、クレアとか、すごく仲良くなって一緒に旅して……いまのエミリーの土台だもん": "而且，和大家相遇是艾蜜莉的财产。和汀可，克蕾娅，关系变得很好一起旅行……是艾蜜莉现在的基础", "最初はただ旅に出たかっただけかもしれない。でもね、みんなと知り合えたから、エミリーは前よりずっと成長できたと思う": "最初可能只是想出去旅行。但是，因为和大家相遇了，艾蜜莉比以前成长了很多", "――なら、それを書け": "――那就写这个", "あ……": "啊……", "私にバカにされて反論する、それがお前の伝えたいことだ。作品のテーマになりうる部分だ。そこから軸はブレさせるな": "被我嘲讽后反驳，这就是你想传达的。是能成为作品主题的部分。不要让轴心偏移了", "エミリーの、伝えたいこと……": "艾蜜莉想传达的事情……"}