{"ああ、適当にそのあたりにかけてくれ": "嗯，隨便找個地方坐吧", "パラケルスス": "帕拉賽魯斯", "は、はい。失礼します。あの……いまから何を始めるんでしょうか": "好，好的。失禮了。那個……現在要開始做什麼呢", "ピュルテ": "看板", "ぼくも錬金術師として、ホムンクルスは研究していてね。実際に生体を作り出したこともある": "我作爲鍊金術師，也研究過人造人。實際上也製造過活體", "きみの構造はぼくのやり方とは少しだけ違うようだけど……まあ、花の妖精という建前だからかな": "你的構造和我的做法似乎有些不同……不過，大概是因爲你作爲花妖精的設定吧", "すみません、話が見えないのですが……": "對不起，我聽不懂你在說什麼……", "他のみんなは『作品』としてリメイクされているところだろうけど……きみだけは違う": "其他人都是作爲“作品”被重製的……只有你不一樣", "ぼくはきみをホムンクルスとして、アップデートさせる": "我要讓你作爲人造人進行更新", "な、なんだかわからないですが、その言い方はあまり好きじゃありません。ホムンクルスってこと、そんなに強調しなきゃいけないんですか": "雖，雖然不太明白，但我不是很喜歡這種說法。非得強調人造人這一點嗎", "……ライブラは素晴らしい仕事をしているね。知性だけでなく芯の強さまで兼ね備えているとは": "……萊布拉做得很好。不僅有智慧，還很堅強", "いいかい。みんなも基本は同じだが、特にきみの場合……肉体と魂、両輪で考えるべきなんだ": "聽好了。大家基本上都是這樣，但你的情況……應該把肉體和靈魂兩方面都考慮進去", "ときに、きみが喪っているという記憶……これは肉体に宿るものかな。それとも魂に宿るものかな": "話說，你所失去的記憶……是寄宿在肉體上，還是寄宿在靈魂上呢", "え……記憶って、脳に保管されるものですよね。だから、肉体なんじゃないでしょうか": "誒……記憶是保存在大腦裏的吧。所以，應該是肉體吧", "うん、50点だね。正しくは……両方それぞれに宿るもの、だとぼくは思っている": "嗯，50分。正確來說……我認爲是兩者都有", "両方？　そんなの当たらないです、ずるいですよ": "兩者？　這樣就猜不中了，太狡猾了", "まあまあ。当たったからって何がもらえるわけでもないんだから": "別生氣嘛。就算猜中了也不會有什麼好處的", "起きた出来事、相手から言われたりされたこと、そういった過去の記録は脳に保管される。これが肉体の部分": "發生的事情，對方說過的話，這些過去的記錄是保存在大腦裏的。這是肉體的部分", "一方で……様々な経験を通じて、自我を持っている存在なら必ず『自分の感情』を抱くはずだ。これが魂の部分": "另一方面……通過各種各樣的經驗，擁有自我的存在一定會擁有“自己的感情”。這是靈魂的部分", "昨日の晩御飯がシチューだった、というのは肉体に記録されて、それが美味しかった、という感想は魂ってことですか？": "昨天的晚飯是燉菜，這是保存在肉體裏的，而覺得好喫的感想是保存在靈魂裏的嗎？", "なかなかカンがいいね。そういうことだ": "你很敏銳嘛。就是這麼回事", "そういうことだから、ピュルテ。きみにはたった今から肉体を捨ててもらう": "所以，看板。從現在開始，我要你捨棄肉體", "ええっ！？　肉体を捨てる！？": "誒誒！？　捨棄肉體！？", "そんなことしたら、その、死んでしまうのでは": "要是做了那種事，那個，不是會死嗎", "代わりのボディはいくらでも用意できる。人体錬成において最も困難なのは、その魂の形成なんだ": "替代的肉體要多少有多少。在人體煉成中，最難的是靈魂的形成", "だ、だからって、捨てなくても": "就，就算這樣，也不用捨棄吧", "ペローが使用した薬剤成分が判明した。これはホムンクルスをフォーマット……つまり初期化するための成分だ": "佩羅使用的藥劑成分已經查明瞭。這是爲了格式化人造人……也就是初始化的成分", "身体に残された記録はすべて破壊され、新たな経験を記録するしかない。ここから記憶の復旧は無理だ": "留在身體裏的記錄全部被破壞，只能記錄新的經驗。從現在開始無法恢復記憶", "魂は手つかずだが、そのため肉体と魂の不均衡が発生する可能性が高い。運用上、とても不安定だ": "雖然靈魂沒有被破壞，但因此肉體和靈魂不平衡的可能性很高。在運用上非常不穩定", "このことからも、ライブラないしペローは、きみを使い捨てるつもりだったと予想できる": "從這件事來看，可以推測出萊布拉或者佩羅打算把你用完就扔", "本当に道具扱いされてるんですね……。ティンカさんが怒ってくれましたけど、私もなんだかムカムカしてきました": "真的被當成道具對待了呢……雖然汀可小姐生氣了，但我也覺得有點生氣", "なので魂から記憶を復旧させ、薬剤の影響を受けていない肉体を用意して記録しなおす。これが今回の治療方針だ": "所以要從靈魂中恢復記憶，準備沒有受到藥劑影響的肉體重新記錄。這就是這次的治療方針", "……危険は、あるんですよね": "……很危險吧", "もちろん。肉体を失って魂が維持される保証もなければ、新たな肉体と適合不全を起こす可能性もある": "當然。不僅不能保證失去肉體的靈魂能維持，還可能與新的肉體發生不適應", "それでも……前に進まないといけない。このままだと私、何者にもなれない気がするんです": "但即便如此……我也必須前進。我覺得這樣下去，我永遠無法成爲任何人", "それに、知りたいです。魂に刻まれている記憶を感じたい。仲間の皆さんへの、大切に思う気持ちを理解したい……だから、お願いします": "除此之外，我還想知道。我想感受刻在靈魂中的記憶。我想理解對同伴們的重視……所以，拜託了", "では、服を脱いでその診療台に横になって": "那麼，把衣服脫掉躺在那個診療臺上", "はい……えっと、全部？": "好的……那個，全部？", "もちろん。衣類は異物だからね": "當然。衣服是異物", "それでは、このペンに誓って。＜執筆開始＞": "那麼，向這支筆起誓。＜開始執筆＞", "ここは……": "這裏是……", "うぅ……ぐすっ……": "嗚嗚……嗚嗚……", "？？？": "？？？", "そこにいるのは、誰ですか……？": "在那裏的是誰……？", "どうしよう……ううっ、ぐしゅ……もうだめだよ……": "怎麼辦……嗚嗚，嗚嗚……已經不行了……", "あなたは……もしかして……私、ですか……？": "你……難道是……我嗎……？", "人間さんに嫌われちゃう……。もう無理なの、続けられないよ……": "要被人類君討厭了……已經不行了，無法繼續了……", "ピュルテ？": "看板？", "ちょうどよかったんだよ。もうここで終わりにしちゃおう……": "剛好。就在這裏結束吧……", "ま、待ってください！　何を終わらせるつもりか知りませんけど、そんな後ろ向きな雰囲気で終わらせるのは良くないです！": "請，請等一下！雖然不知道你想結束什麼，但以這種消極的氣氛結束是不好的！", "だって戦えないんだもん！　人間さんの役に立てない！　みんなの足を引っ張ってる！　こんなのっ……": "因爲我無法戰鬥！無法幫助人類君！拖了大家的後腿！這種事……", "ああ……もしかして、あなたは……": "啊啊……難道說，你是……", "戦うためには人間界に行けなくなっちゃう……人間さんのこと、帰してあげられなくなっちゃう……": "爲了戰鬥，就無法去人界了……就無法讓人類君回去了……", "人間さんに……嫌われちゃう……": "會被人類君……討厭的……", "違うよ……！　人間さんは……大丈夫って……言ってた、はず……": "不對……！　人類君……應該說過……沒問題的……", "嫌ったりしないって、戻れなくてもいいって……": "他說不會討厭我，就算回不去也沒關係……", "そんなの、嘘だもん……人間さんが無理してるだけだよ……": "那都是騙人的……人類君只是在逞強而已……", "ううん……。私は、人間さんの言葉を信じるって決めたから……深読みしたり、裏を考えたりしない。人間さんがくれた言葉を私は――": "不是的……。我決定相信人類君的話……不去深究，不去懷疑。人類君對我說的話——", "じゃあどうして指輪を捨てたの！？": "那你爲什麼要扔掉戒指！？", "……っ": "……", "私と結婚したいって、好きだって、言ってくれたのに！　信じてないくせに！": "你明明說過想和我結婚，喜歡我！明明不相信他！", "信じたいよ……！　いまでも、疑ってるわけじゃないよ！　本当にそう思ってくれたんだって……信じたい……": "我想相信啊……！　現在，我也沒有懷疑！　我想相信……他是真的這麼想的……", "でも！　あの場で私が受け入れたら、みんなともう一度会うことはできなかったんだから！　前に進むために必要だったの……": "但是！　如果我當場接受的話，就再也不能和大家見面了！　爲了前進，這是必要的……", "シンデレラさんと結婚しちゃったのに": "你明明和仙杜瑞拉結婚了", "あれは別だよ、仕方ないんだよ。ヴェルちゃんだってドロシーさんだって、みんな納得してたんだから": "那是另一回事，沒辦法的。威爾醬和桃樂絲小姐，大家都能接受", "そうやって言い訳ばかり": "就這樣一直找藉口", "違う。言い訳じゃない": "不對。不是藉口", "逃げ続けてるだけ。怖いんだよ。自分が拒絶されるのが": "只是不斷逃避。你害怕啊。害怕自己被拒絕", "作り物の私なんて嫌に決まってる。それがわかりきってるから": "明明知道，大家肯定討厭我這個假貨", "違う！！": "不對！！", "私、決めてたんだから。今度こそちゃんと、伝えたいって。なのに、何故かグリムと天空神殿のことで離れ離れになっちゃって……": "我，已經決定了。這次一定要好好傳達。但是，不知爲何因爲格林和天空神殿的事而分開了……", "なにを伝えるの？": "傳達什麼？", "人間さんのことが好き、って……。そして、一緒に旅した仲間のみんなのことが、何より大切な……宝物なんだって……": "喜歡人間君……。然後，一起旅行的夥伴們，是比什麼都重要的……寶物……", "それが、刻まれていたもの？": "那就是，刻在你身上的東西？", "そう……これが……": "對……這就是……", "私の、魂っ……": "我的，靈魂……", "え……あ、あれ……？": "咦……啊，咦……？", "どうやら、魂を取り戻すことに成功したようだね。再錬成は成功かな": "看來，成功取回了靈魂呢。再煉成成功了嗎", "パラケルススさん……": "帕拉賽魯斯小姐……", "ひとまず服を着て": "先穿上衣服", "あっ、はいっ……。あの、夢を見ていた感じで……そこで過去の、悩んでいた私と話したんです": "啊，好的……那個，感覺像是在做夢……在那裏和過去的，煩惱的我對話了", "それでもう、ごまかしてちゃダメだなって。だって……いつまた、こうして私の存在自体が消えてしまうかもしれないのに、後回しになんてできませんから": "但是，我不能再這樣矇混下去了。因爲……我的存在本身，說不定什麼時候就會像這樣消失，所以不能再拖下去了", "ん、上出来だな。念のため確認をしておこうか。人間界できみが欲しいものは": "嗯，做得很好。以防萬一，我再確認一下。在人界，你想要的東西是", "も、もう、物欲とかじゃないんですよ。ほら、気持ちで繋がっていれば……": "真，真是的，不是物質上的東西啦。你看，只要心意相通的話……", "飾るな。ありのままでいい": "別裝了。坦率地說出來", "港区のタワマンに住みたい、です……": "我想住在港區的高層公寓……", "ん、よろしい": "嗯，很好"}