{"ああ、適当にそのあたりにかけてくれ": "嗯，随便找个地方坐吧", "パラケルスス": "帕拉赛鲁斯", "は、はい。失礼します。あの……いまから何を始めるんでしょうか": "好，好的。失礼了。那个……现在要开始做什么呢", "ピュルテ": "看板", "ぼくも錬金術師として、ホムンクルスは研究していてね。実際に生体を作り出したこともある": "我作为炼金术师，也研究过人造人。实际上也制造过活体", "きみの構造はぼくのやり方とは少しだけ違うようだけど……まあ、花の妖精という建前だからかな": "你的构造和我的做法似乎有些不同……不过，大概是因为你作为花妖精的设定吧", "すみません、話が見えないのですが……": "对不起，我听不懂你在说什么……", "他のみんなは『作品』としてリメイクされているところだろうけど……きみだけは違う": "其他人都是作为“作品”被重制的……只有你不一样", "ぼくはきみをホムンクルスとして、アップデートさせる": "我要让你作为人造人进行更新", "な、なんだかわからないですが、その言い方はあまり好きじゃありません。ホムンクルスってこと、そんなに強調しなきゃいけないんですか": "虽，虽然不太明白，但我不是很喜欢这种说法。非得强调人造人这一点吗", "……ライブラは素晴らしい仕事をしているね。知性だけでなく芯の強さまで兼ね備えているとは": "……莱布拉做得很好。不仅有智慧，还很坚强", "いいかい。みんなも基本は同じだが、特にきみの場合……肉体と魂、両輪で考えるべきなんだ": "听好了。大家基本上都是这样，但你的情况……应该把肉体和灵魂两方面都考虑进去", "ときに、きみが喪っているという記憶……これは肉体に宿るものかな。それとも魂に宿るものかな": "话说，你所失去的记忆……是寄宿在肉体上，还是寄宿在灵魂上呢", "え……記憶って、脳に保管されるものですよね。だから、肉体なんじゃないでしょうか": "诶……记忆是保存在大脑里的吧。所以，应该是肉体吧", "うん、50点だね。正しくは……両方それぞれに宿るもの、だとぼくは思っている": "嗯，50分。正确来说……我认为是两者都有", "両方？　そんなの当たらないです、ずるいですよ": "两者？　这样就猜不中了，太狡猾了", "まあまあ。当たったからって何がもらえるわけでもないんだから": "别生气嘛。就算猜中了也不会有什么好处的", "起きた出来事、相手から言われたりされたこと、そういった過去の記録は脳に保管される。これが肉体の部分": "发生的事情，对方说过的话，这些过去的记录是保存在大脑里的。这是肉体的部分", "一方で……様々な経験を通じて、自我を持っている存在なら必ず『自分の感情』を抱くはずだ。これが魂の部分": "另一方面……通过各种各样的经验，拥有自我的存在一定会拥有“自己的感情”。这是灵魂的部分", "昨日の晩御飯がシチューだった、というのは肉体に記録されて、それが美味しかった、という感想は魂ってことですか？": "昨天的晚饭是炖菜，这是保存在肉体里的，而觉得好吃的感想是保存在灵魂里的吗？", "なかなかカンがいいね。そういうことだ": "你很敏锐嘛。就是这么回事", "そういうことだから、ピュルテ。きみにはたった今から肉体を捨ててもらう": "所以，看板。从现在开始，我要你舍弃肉体", "ええっ！？　肉体を捨てる！？": "诶诶！？　舍弃肉体！？", "そんなことしたら、その、死んでしまうのでは": "要是做了那种事，那个，不是会死吗", "代わりのボディはいくらでも用意できる。人体錬成において最も困難なのは、その魂の形成なんだ": "替代的肉体要多少有多少。在人体炼成中，最难的是灵魂的形成", "だ、だからって、捨てなくても": "就，就算这样，也不用舍弃吧", "ペローが使用した薬剤成分が判明した。これはホムンクルスをフォーマット……つまり初期化するための成分だ": "佩罗使用的药剂成分已经查明了。这是为了格式化人造人……也就是初始化的成分", "身体に残された記録はすべて破壊され、新たな経験を記録するしかない。ここから記憶の復旧は無理だ": "留在身体里的记录全部被破坏，只能记录新的经验。从现在开始无法恢复记忆", "魂は手つかずだが、そのため肉体と魂の不均衡が発生する可能性が高い。運用上、とても不安定だ": "虽然灵魂没有被破坏，但因此肉体和灵魂不平衡的可能性很高。在运用上非常不稳定", "このことからも、ライブラないしペローは、きみを使い捨てるつもりだったと予想できる": "从这件事来看，可以推测出莱布拉或者佩罗打算把你用完就扔", "本当に道具扱いされてるんですね……。ティンカさんが怒ってくれましたけど、私もなんだかムカムカしてきました": "真的被当成道具对待了呢……虽然汀可小姐生气了，但我也觉得有点生气", "なので魂から記憶を復旧させ、薬剤の影響を受けていない肉体を用意して記録しなおす。これが今回の治療方針だ": "所以要从灵魂中恢复记忆，准备没有受到药剂影响的肉体重新记录。这就是这次的治疗方针", "……危険は、あるんですよね": "……很危险吧", "もちろん。肉体を失って魂が維持される保証もなければ、新たな肉体と適合不全を起こす可能性もある": "当然。不仅不能保证失去肉体的灵魂能维持，还可能与新的肉体发生不适应", "それでも……前に進まないといけない。このままだと私、何者にもなれない気がするんです": "但即便如此……我也必须前进。我觉得这样下去，我永远无法成为任何人", "それに、知りたいです。魂に刻まれている記憶を感じたい。仲間の皆さんへの、大切に思う気持ちを理解したい……だから、お願いします": "除此之外，我还想知道。我想感受刻在灵魂中的记忆。我想理解对同伴们的重视……所以，拜托了", "では、服を脱いでその診療台に横になって": "那么，把衣服脱掉躺在那个诊疗台上", "はい……えっと、全部？": "好的……那个，全部？", "もちろん。衣類は異物だからね": "当然。衣服是异物", "それでは、このペンに誓って。＜執筆開始＞": "那么，向这支笔起誓。＜开始执笔＞", "ここは……": "这里是……", "うぅ……ぐすっ……": "呜呜……呜呜……", "？？？": "？？？", "そこにいるのは、誰ですか……？": "在那里的是谁……？", "どうしよう……ううっ、ぐしゅ……もうだめだよ……": "怎么办……呜呜，呜呜……已经不行了……", "あなたは……もしかして……私、ですか……？": "你……难道是……我吗……？", "人間さんに嫌われちゃう……。もう無理なの、続けられないよ……": "要被人类君讨厌了……已经不行了，无法继续了……", "ピュルテ？": "看板？", "ちょうどよかったんだよ。もうここで終わりにしちゃおう……": "刚好。就在这里结束吧……", "ま、待ってください！　何を終わらせるつもりか知りませんけど、そんな後ろ向きな雰囲気で終わらせるのは良くないです！": "请，请等一下！虽然不知道你想结束什么，但以这种消极的气氛结束是不好的！", "だって戦えないんだもん！　人間さんの役に立てない！　みんなの足を引っ張ってる！　こんなのっ……": "因为我无法战斗！无法帮助人类君！拖了大家的后腿！这种事……", "ああ……もしかして、あなたは……": "啊啊……难道说，你是……", "戦うためには人間界に行けなくなっちゃう……人間さんのこと、帰してあげられなくなっちゃう……": "为了战斗，就无法去人界了……就无法让人类君回去了……", "人間さんに……嫌われちゃう……": "会被人类君……讨厌的……", "違うよ……！　人間さんは……大丈夫って……言ってた、はず……": "不对……！　人类君……应该说过……没问题的……", "嫌ったりしないって、戻れなくてもいいって……": "他说不会讨厌我，就算回不去也没关系……", "そんなの、嘘だもん……人間さんが無理してるだけだよ……": "那都是骗人的……人类君只是在逞强而已……", "ううん……。私は、人間さんの言葉を信じるって決めたから……深読みしたり、裏を考えたりしない。人間さんがくれた言葉を私は――": "不是的……。我决定相信人类君的话……不去深究，不去怀疑。人类君对我说的话——", "じゃあどうして指輪を捨てたの！？": "那你为什么要扔掉戒指！？", "……っ": "……", "私と結婚したいって、好きだって、言ってくれたのに！　信じてないくせに！": "你明明说过想和我结婚，喜欢我！明明不相信他！", "信じたいよ……！　いまでも、疑ってるわけじゃないよ！　本当にそう思ってくれたんだって……信じたい……": "我想相信啊……！　现在，我也没有怀疑！　我想相信……他是真的这么想的……", "でも！　あの場で私が受け入れたら、みんなともう一度会うことはできなかったんだから！　前に進むために必要だったの……": "但是！　如果我当场接受的话，就再也不能和大家见面了！　为了前进，这是必要的……", "シンデレラさんと結婚しちゃったのに": "你明明和仙杜瑞拉结婚了", "あれは別だよ、仕方ないんだよ。ヴェルちゃんだってドロシーさんだって、みんな納得してたんだから": "那是另一回事，没办法的。威爾酱和桃乐丝小姐，大家都能接受", "そうやって言い訳ばかり": "就这样一直找借口", "違う。言い訳じゃない": "不对。不是借口", "逃げ続けてるだけ。怖いんだよ。自分が拒絶されるのが": "只是不断逃避。你害怕啊。害怕自己被拒绝", "作り物の私なんて嫌に決まってる。それがわかりきってるから": "明明知道，大家肯定讨厌我这个假货", "違う！！": "不对！！", "私、決めてたんだから。今度こそちゃんと、伝えたいって。なのに、何故かグリムと天空神殿のことで離れ離れになっちゃって……": "我，已经决定了。这次一定要好好传达。但是，不知为何因为格林和天空神殿的事而分开了……", "なにを伝えるの？": "传达什么？", "人間さんのことが好き、って……。そして、一緒に旅した仲間のみんなのことが、何より大切な……宝物なんだって……": "喜欢人間君……。然后，一起旅行的伙伴们，是比什么都重要的……宝物……", "それが、刻まれていたもの？": "那就是，刻在你身上的东西？", "そう……これが……": "对……这就是……", "私の、魂っ……": "我的，灵魂……", "え……あ、あれ……？": "咦……啊，咦……？", "どうやら、魂を取り戻すことに成功したようだね。再錬成は成功かな": "看来，成功取回了灵魂呢。再炼成成功了吗", "パラケルススさん……": "帕拉赛鲁斯小姐……", "ひとまず服を着て": "先穿上衣服", "あっ、はいっ……。あの、夢を見ていた感じで……そこで過去の、悩んでいた私と話したんです": "啊，好的……那个，感觉像是在做梦……在那里和过去的，烦恼的我对话了", "それでもう、ごまかしてちゃダメだなって。だって……いつまた、こうして私の存在自体が消えてしまうかもしれないのに、後回しになんてできませんから": "但是，我不能再这样蒙混下去了。因为……我的存在本身，说不定什么时候就会像这样消失，所以不能再拖下去了", "ん、上出来だな。念のため確認をしておこうか。人間界できみが欲しいものは": "嗯，做得很好。以防万一，我再确认一下。在人界，你想要的东西是", "も、もう、物欲とかじゃないんですよ。ほら、気持ちで繋がっていれば……": "真，真是的，不是物质上的东西啦。你看，只要心意相通的话……", "飾るな。ありのままでいい": "别装了。坦率地说出来", "港区のタワマンに住みたい、です……": "我想住在港区的高层公寓……", "ん、よろしい": "嗯，很好"}