{"どうにも腑に落ちませんね": "我怎麼想都不明白", "紫式部": "紫式部", "え？　紫式部、どういうこと？": "誒？紫式部，怎麼了？", "フアナ": "弗亞納", "あたしは術式についてあまり詳しくなくて……一応、詳しい人をいま呼んでいるところなんだけどね": "我對術式不是很瞭解……不過，我正在叫熟悉這方面的人過來", "いいえ、私もあまり詳しくありませんよ。あくまでも書物で見聞きしたことを把握している程度です": "不，我也不太瞭解。只是通過書本上的知識瞭解了一點", "あたし、そこまでも達してないんだよね……。監督役があたしで大丈夫かな": "我還沒有達到那個水平……由我來監督沒問題嗎", "私が気になるのは術式部分ではなく……あまりにも静かだと思うのです。この場所が": "我好奇的不是術式部分……而是這裏太安靜了", "いやでも……何回か来てるけど、このポルタ島の地下迷宮って、ほぼ誰もいないんだよ。天空神殿側が守っている気配もないし": "不過……我來過好幾次了，這個波魯塔島的地下迷宮，幾乎沒有人。也沒有天空神殿那邊在守護的感覺", "それがおかしいのです。この場所、この術式は、天空神殿の支配体制の根幹となるものです": "這就是奇怪的地方。這個地方，這個術式，是天空神殿支配體制的根基", "封印を解除などできないという過信があるかもしれませんが、それにしてもあまりにも……": "雖然可能是因爲過於相信無法解除封印，但這也太……", "罠かもしれない？": "是陷阱？", "GR2改変版が施行されたとして、その後に本当にGR1を解除していいのかどうか。私は疑問です": "即使施行了GR2的改變版，之後是否真的要解除GR1，我對此抱有疑問", "……１を解除せずに封印だけを継続する方法を考える？": "……不解除1，只繼續封印的方法呢？", "ええ、私はそちらを推奨したいですね": "嗯，我推薦這個方案", "……そうだね。解除することによるメリットよりも、デメリットのほうが大きい気がする……": "……是啊。解除帶來的壞處，似乎比好處要大……", "アイソーポスたちに相談しますか？": "要和艾索波斯他們商量嗎？", "ううん。みんなリメイクに忙しいんだから。ここの責任者として任されたんだから、あたしが責任持って判断する": "不。大家都忙着重製。我作爲這裏的負責人，要負起責任做出判斷", "できるだけグランド・リヴィジョンとしての効果を排除しつつ、封印は継続できる方法を検討しよう": "儘可能地排除", "可能ですか？　シェイクスピアさんはおそらく、レグルス教国地下にこもりきりになっていると思いますが": "可能嗎？莎士比亞小姐恐怕一直窩在雷古魯斯教國的地下", "大丈夫。あたしに心当たりがある": "不用擔心。我有頭緒", "ただいま……": "我回來了……", "デュプリ・ライブラ": "杜普利・萊布拉", "神官長は……？": "神官長呢……？", "すぅ……ん……くぅ……": "嗯……嗯……嗯……", "レグルス": "雷古魯斯", "よくお休みッスね。きっと疲れてるんスね、かわいそうに": "睡得真香。肯定很累了吧，真可憐", "もうすぐ、ボクが全部終わらせて楽させてあげますからね……": "我馬上就會結束這一切，讓你輕鬆的……", "よし、それじゃさっさと済ませちゃいましょう。えーっと、確かこっちの部屋に……": "好，那就趕緊搞定吧。嗯，我記得是在這個房間……", "鍵を開けて……うん、思ってたとおりッスね。これならボクが用意してきたこれに乗せて……": "打開鎖……嗯，和我想的一樣。把這個放在我準備的這個上面……", "うあっと……！": "哇……！", "ガタン": "咔噠", "……！": "……！", "…………": "…………", "大丈夫だったかな……。もたもたしないで、急いで出ていかないと……": "沒事吧……。不能磨磨蹭蹭的，得趕緊出去……", "あっ……？　デュプリ・ライブラさん……？": "啊……？杜普利・萊布拉先生……？", "微精霊": "微精靈", "ありゃ、見つかっちゃったッスね": "咦，被發現了", "何してるんですか、そこは立入禁止ですよ。その台車に載せてるのは……いったい、何を持ち出したんですか": "你在做什麼，那裏是禁止進入的。那個手推車上放着的是……你到底拿了什麼出來", "しーっ。ここは黙っておいてほしいッス": "噓——。希望你能保密", "デュプリ・ライブラさん……": "杜普利・萊布拉先生……", "わかりました……すごくお世話になりましたし……いつも優しくしてくれたご恩もありますから……。私は何も見なかった": "我知道了……畢竟你很照顧我……而且你總是對我很溫柔……我什麼都沒看到", "ありがとッス。じゃあ……元気で。さよなら": "謝謝你。那麼……保重。再見", "こんにちは、ようこそビブリオ・アンティークへ。こちらの図書館は３つの棟から成り立ち……え？": "你好，歡迎來到書靈比布里歐古董。這座圖書館由三棟建築組成……咦？", "司書": "司書", "砂の国を目指し、長い旅路を経て着いたのは": "經過漫長的旅途，我終於抵達了沙之國。", "以前にヴェルメリオから聞いた図書館だった。": "這裏就是威爾梅里奧之前提到的圖書館。", "あなたが……人間さん、ですか……。ええ、もちろん存じ上げています。ヴェルメリオさんやシェヘラザードさんから話を聞いていましたから": "你就是……人類君，對吧……。嗯，我當然認識你。我從威爾梅里奧先生和雪赫拉莎德小姐那裏聽說過你", "今日はおひとりなんですね。ヴェルメリオさんは……お元気ですか？": "今天只有你一個人嗎。威爾梅里奧先生……他過得還好嗎？", "彼の何気ない言葉に胸が詰まる。": "他不經意的一句話讓我胸口一緊。", "ヴェルメリオは言葉を濁してはいたが、この司書は彼女に恋愛感情を抱いていたはずだ。": "雖然威爾梅里奧沒有明說，但這位司書應該喜歡着她。", "え……死ん、だ……？": "噢……死了……？", "嘘をつくこともできた。": "我也可以撒謊。", "だが、これが彼への誠意のような気がした。": "但我覺得，這纔是對他的誠意。", "殺された、って……あなたもそこに……？": "被殺了……你也在那裏……？", "……っ、ふざけるなぁっ！！": "……開什麼玩笑！！", "拳が顔に飛んできた。": "他一拳打在我的臉上。", "避けず、受け止める。口の中に血の味が満ちた。": "我沒有躲開，而是選擇承受。嘴裏充滿了血的味道。", "そばにいたくせに……っ、どうしてっ、彼女を守らなかった……！": "你明明就在她身邊……爲什麼，沒有保護好她……！", "彼女はあなたのためならなんでもすると……覚悟をしていたのに！　どうしてみすみす死なせるようなことを！": "她明明做好了……爲了你，她什麼都願意做的覺悟！爲什麼眼睜睜看着她死去！", "何をやってたんだ！！　何を……っ": "你到底在幹什麼！！到底……", "その場で崩れ落ちる司書。": "司書當場跪倒在地。", "きっと初めて人を殴ったのだろう。彼の拳も血が滲んでいた。": "他肯定是第一次打人吧。他的拳頭也滲出了血。", "彼に、ここを訪ねた目的を告げる。": "我告訴他，我來這裏的目的。", "ロゼッタ……ゲート……？": "洛賽塔……之門……？", "かつてロゼッタゲートに入った仲間４人で、": "過去進入洛賽塔之門的四名同伴中，", "もっとも移動経路が明確だったのがヴェルメリオだった。": "移動路線最明確的就是威爾梅里奧。", "ビブリオ・アンティークという絶好の目印もあり、": "再加上書靈比布里歐古董這個絕佳的標記，", "そのルートを辿ろうと考えたのだ。": "我打算沿着那條路線走。", "ヴェルメリオさんの仇を取るために……？　そう、ですか……。あの場所がどんな場所かもご存知なのですね": "爲了給威爾梅里奧報仇……？是，這樣嗎……。你很清楚那個地方是什麼樣的地方吧", "それだけの覚悟をして……。……わかりました。ご案内しましょう": "你做好了這樣的覺悟……。……我知道了。我來給你帶路吧", "精霊ロゼッタは、何も聞かずに扉を開けてくれた。": "精靈洛賽塔什麼都沒問，就打開了門。", "もうこちらの事情も覚悟も理解しているようだった。": "她似乎已經理解了我們的處境和覺悟。", "人間界から来た存在だから。作品ではないから。": "因爲她是來自人間的存在。不是作品。", "それが戦えない要因なら答えはひとつ。": "如果這就是她無法戰鬥的原因，那答案只有一個。", "この世界の、オトギノクニに数多存在する物語。": "這個世界的童話之國裏，存在着無數的故事。", "自分がそのひとつになればいい。": "只要自己成爲其中的一個故事就行了。", "かつてゲートに入る資格はあると言われたとき――": "過去，當我被告知有資格進入羅塞塔之門時——", "その意味は既に察していた。今、それを使うときが来たのだ。": "我就已經察覺到了其中的含義。現在，使用它的時刻終於到來了。", "身を引き裂かれるような苦痛。": "撕裂身體般的痛苦。", "内蔵に手を突っ込まれかき回されるような不快感。": "內臟被手攪動般的不快感。", "そして、自分が自分でなくなるような不安。": "以及，自己不再是自己的不安。", "たぶん、何度か嘔吐したと思う。": "我大概吐了好幾次吧。", "物質が形を成さないゲート内ではどうでもいいことだが。": "雖然在沒有物質形態的羅塞塔之門內，這些都無所謂。", "やがて、感覚が麻痺し始めてきた頃。": "不久，當感覺開始麻痹的時候。", "ゲートが再び開いた。": "羅塞塔之門再次打開了。", "これまで紡いできた軌跡は、いま物語となった――": "至今爲止編織的軌跡，現在成爲了故事——"}