{"どうにも腑に落ちませんね": "我怎么想都不明白", "紫式部": "紫式部", "え？　紫式部、どういうこと？": "诶？紫式部，怎么了？", "フアナ": "弗亚纳", "あたしは術式についてあまり詳しくなくて……一応、詳しい人をいま呼んでいるところなんだけどね": "我对术式不是很了解……不过，我正在叫熟悉这方面的人过来", "いいえ、私もあまり詳しくありませんよ。あくまでも書物で見聞きしたことを把握している程度です": "不，我也不太了解。只是通过书本上的知识了解了一点", "あたし、そこまでも達してないんだよね……。監督役があたしで大丈夫かな": "我还没有达到那个水平……由我来监督没问题吗", "私が気になるのは術式部分ではなく……あまりにも静かだと思うのです。この場所が": "我好奇的不是术式部分……而是这里太安静了", "いやでも……何回か来てるけど、このポルタ島の地下迷宮って、ほぼ誰もいないんだよ。天空神殿側が守っている気配もないし": "不过……我来过好几次了，这个波鲁塔岛的地下迷宫，几乎没有人。也没有天空神殿那边在守护的感觉", "それがおかしいのです。この場所、この術式は、天空神殿の支配体制の根幹となるものです": "这就是奇怪的地方。这个地方，这个术式，是天空神殿支配体制的根基", "封印を解除などできないという過信があるかもしれませんが、それにしてもあまりにも……": "虽然可能是因为过于相信无法解除封印，但这也太……", "罠かもしれない？": "是陷阱？", "GR2改変版が施行されたとして、その後に本当にGR1を解除していいのかどうか。私は疑問です": "即使施行了GR2的改变版，之后是否真的要解除GR1，我对此抱有疑问", "……１を解除せずに封印だけを継続する方法を考える？": "……不解除1，只继续封印的方法呢？", "ええ、私はそちらを推奨したいですね": "嗯，我推荐这个方案", "……そうだね。解除することによるメリットよりも、デメリットのほうが大きい気がする……": "……是啊。解除带来的坏处，似乎比好处要大……", "アイソーポスたちに相談しますか？": "要和艾索波斯他们商量吗？", "ううん。みんなリメイクに忙しいんだから。ここの責任者として任されたんだから、あたしが責任持って判断する": "不。大家都忙着重制。我作为这里的负责人，要负起责任做出判断", "できるだけグランド・リヴィジョンとしての効果を排除しつつ、封印は継続できる方法を検討しよう": "尽可能地排除", "可能ですか？　シェイクスピアさんはおそらく、レグルス教国地下にこもりきりになっていると思いますが": "可能吗？莎士比亞小姐恐怕一直窝在雷古鲁斯教国的地下", "大丈夫。あたしに心当たりがある": "不用担心。我有头绪", "ただいま……": "我回来了……", "デュプリ・ライブラ": "杜普利・莱布拉", "神官長は……？": "神官长呢……？", "すぅ……ん……くぅ……": "嗯……嗯……嗯……", "レグルス": "雷古鲁斯", "よくお休みッスね。きっと疲れてるんスね、かわいそうに": "睡得真香。肯定很累了吧，真可怜", "もうすぐ、ボクが全部終わらせて楽させてあげますからね……": "我马上就会结束这一切，让你轻松的……", "よし、それじゃさっさと済ませちゃいましょう。えーっと、確かこっちの部屋に……": "好，那就赶紧搞定吧。嗯，我记得是在这个房间……", "鍵を開けて……うん、思ってたとおりッスね。これならボクが用意してきたこれに乗せて……": "打开锁……嗯，和我想的一样。把这个放在我准备的这个上面……", "うあっと……！": "哇……！", "ガタン": "咔哒", "……！": "……！", "…………": "…………", "大丈夫だったかな……。もたもたしないで、急いで出ていかないと……": "没事吧……。不能磨磨蹭蹭的，得赶紧出去……", "あっ……？　デュプリ・ライブラさん……？": "啊……？杜普利・莱布拉先生……？", "微精霊": "微精灵", "ありゃ、見つかっちゃったッスね": "咦，被发现了", "何してるんですか、そこは立入禁止ですよ。その台車に載せてるのは……いったい、何を持ち出したんですか": "你在做什么，那里是禁止进入的。那个手推车上放着的是……你到底拿了什么出来", "しーっ。ここは黙っておいてほしいッス": "嘘——。希望你能保密", "デュプリ・ライブラさん……": "杜普利・莱布拉先生……", "わかりました……すごくお世話になりましたし……いつも優しくしてくれたご恩もありますから……。私は何も見なかった": "我知道了……毕竟你很照顾我……而且你总是对我很温柔……我什么都没看到", "ありがとッス。じゃあ……元気で。さよなら": "谢谢你。那么……保重。再见", "こんにちは、ようこそビブリオ・アンティークへ。こちらの図書館は３つの棟から成り立ち……え？": "你好，欢迎来到書靈比布里欧古董。这座图书馆由三栋建筑组成……咦？", "司書": "司书", "砂の国を目指し、長い旅路を経て着いたのは": "经过漫长的旅途，我终于抵达了沙之国。", "以前にヴェルメリオから聞いた図書館だった。": "这里就是威尔梅里奥之前提到的图书馆。", "あなたが……人間さん、ですか……。ええ、もちろん存じ上げています。ヴェルメリオさんやシェヘラザードさんから話を聞いていましたから": "你就是……人类君，对吧……。嗯，我当然认识你。我从威尔梅里奥先生和雪赫拉莎德小姐那里听说过你", "今日はおひとりなんですね。ヴェルメリオさんは……お元気ですか？": "今天只有你一个人吗。威尔梅里奥先生……他过得还好吗？", "彼の何気ない言葉に胸が詰まる。": "他不经意的一句话让我胸口一紧。", "ヴェルメリオは言葉を濁してはいたが、この司書は彼女に恋愛感情を抱いていたはずだ。": "虽然威尔梅里奥没有明说，但这位司书应该喜欢着她。", "え……死ん、だ……？": "噢……死了……？", "嘘をつくこともできた。": "我也可以撒谎。", "だが、これが彼への誠意のような気がした。": "但我觉得，这才是对他的诚意。", "殺された、って……あなたもそこに……？": "被杀了……你也在那里……？", "……っ、ふざけるなぁっ！！": "……开什么玩笑！！", "拳が顔に飛んできた。": "他一拳打在我的脸上。", "避けず、受け止める。口の中に血の味が満ちた。": "我没有躲开，而是选择承受。嘴里充满了血的味道。", "そばにいたくせに……っ、どうしてっ、彼女を守らなかった……！": "你明明就在她身边……为什么，没有保护好她……！", "彼女はあなたのためならなんでもすると……覚悟をしていたのに！　どうしてみすみす死なせるようなことを！": "她明明做好了……为了你，她什么都愿意做的觉悟！为什么眼睁睁看着她死去！", "何をやってたんだ！！　何を……っ": "你到底在干什么！！到底……", "その場で崩れ落ちる司書。": "司书当场跪倒在地。", "きっと初めて人を殴ったのだろう。彼の拳も血が滲んでいた。": "他肯定是第一次打人吧。他的拳头也渗出了血。", "彼に、ここを訪ねた目的を告げる。": "我告诉他，我来这里的目的。", "ロゼッタ……ゲート……？": "洛赛塔……之门……？", "かつてロゼッタゲートに入った仲間４人で、": "过去进入洛赛塔之门的四名同伴中，", "もっとも移動経路が明確だったのがヴェルメリオだった。": "移动路线最明确的就是威尔梅里奥。", "ビブリオ・アンティークという絶好の目印もあり、": "再加上书靈比布里欧古董这个绝佳的标记，", "そのルートを辿ろうと考えたのだ。": "我打算沿着那条路线走。", "ヴェルメリオさんの仇を取るために……？　そう、ですか……。あの場所がどんな場所かもご存知なのですね": "为了给威尔梅里奥报仇……？是，这样吗……。你很清楚那个地方是什么样的地方吧", "それだけの覚悟をして……。……わかりました。ご案内しましょう": "你做好了这样的觉悟……。……我知道了。我来给你带路吧", "精霊ロゼッタは、何も聞かずに扉を開けてくれた。": "精灵洛赛塔什么都没问，就打开了门。", "もうこちらの事情も覚悟も理解しているようだった。": "她似乎已经理解了我们的处境和觉悟。", "人間界から来た存在だから。作品ではないから。": "因为她是来自人间的存在。不是作品。", "それが戦えない要因なら答えはひとつ。": "如果这就是她无法战斗的原因，那答案只有一个。", "この世界の、オトギノクニに数多存在する物語。": "这个世界的童话之国里，存在着无数的故事。", "自分がそのひとつになればいい。": "只要自己成为其中的一个故事就行了。", "かつてゲートに入る資格はあると言われたとき――": "过去，当我被告知有资格进入罗塞塔之门时——", "その意味は既に察していた。今、それを使うときが来たのだ。": "我就已经察觉到了其中的含义。现在，使用它的时刻终于到来了。", "身を引き裂かれるような苦痛。": "撕裂身体般的痛苦。", "内蔵に手を突っ込まれかき回されるような不快感。": "内脏被手搅动般的不快感。", "そして、自分が自分でなくなるような不安。": "以及，自己不再是自己的不安。", "たぶん、何度か嘔吐したと思う。": "我大概吐了好几次吧。", "物質が形を成さないゲート内ではどうでもいいことだが。": "虽然在没有物质形态的罗塞塔之门内，这些都无所谓。", "やがて、感覚が麻痺し始めてきた頃。": "不久，当感觉开始麻痹的时候。", "ゲートが再び開いた。": "罗塞塔之门再次打开了。", "これまで紡いできた軌跡は、いま物語となった――": "至今为止编织的轨迹，现在成为了故事——"}