{"気がつくと、ロゼッタ・ゲートの前で倒れていた。": "回過神來，我倒在了羅塞塔之門前。", "……大丈夫ですか": "……你沒事吧", "司書": "司書", "司書の言葉にうなずき返すのが精一杯だった。": "我只能勉強點頭回應司書的話。", "全身の痛みに、立ち上がるどころか声も出せない。": "全身的疼痛，讓我不僅站不起來，連聲音都發不出來。", "大丈夫ではなさそうですね。ひとまず少し休んだほうがいいでしょう。空き部屋がありますから、一度ビブリオ・アンティークに……": "看起來你不是沒事呢。還是先休息一下比較好吧。我有個空房間，先去書靈比布里歐古董那裏……", "かぶりを振る。": "我搖了搖頭。", "休んでいる暇なんてない。": "沒有休息的時間了。", "このまま行くつもりですか……？": "你打算就這樣去嗎……？", "もう天空神殿を止められるのは自分だけだから――": "因爲只有我能阻止天空神殿了——", "人間": "人間君", "……！　人間さん、あなた……": "……！人類君，你……", "……わかりました。そう仰るのであれば、せめて馬車くらい手配させてください。目的地はどこなんです？": "……我明白了。既然你都這麼說了，那至少讓我幫你安排一輛馬車吧。你的目的地是哪裏？", "レグルス教国。だから……馬車より船を頼めるとありがたいかな": "雷古魯斯教國。所以……比起馬車，我更想坐船", "わかりました。責任持って手配します": "我明白了。我會負起責任安排的", "ヴェルメリオさんのこと、まだ完全に消化できたわけではありませんが……それでも、彼女の意志を継げるのはあなただけでしょうから": "雖然威爾梅里奧小姐的事還沒有完全消化……但能夠繼承她的意志的，也只有你了", "……必ず、ヴェルの……いや、みんなの意志を引き継ぐ": "……我一定會繼承威爾……不，繼承大家的意志", "人間さんの言葉が、何か変わった気がする……重みというか、こちらに伝わってくる雰囲気が……": "人類君的話，感覺有點變了……該說是沉重呢，還是說能感受到你身上的氛圍……", "これがロゼッタ・ゲートを通過した効果なのか……": "這就是通過羅塞塔之門的效果嗎……", "司書と話しながら、徐々に自分の変化を感じ始める。": "和司書說話的同時，我開始感受到自己的變化。", "言葉にはできないが、今までと何かが違う。": "雖然無法用語言表達，但和以前相比，我確實有些不同。", "俺は……ようやく……": "我……終於……", "司書が手配してくれた客船に揺られながら、一路レグルス教国を目指す。": "我乘着司書安排的客船，一路駛向雷古魯斯教國。", "レグルス教国は政治的にも重要な場所ということもあってか、就航する便数はかなり多いらしい。": "或許是因爲雷古魯斯教國在政治上也是個重要的地方，所以航班數量非常多。", "よう、兄ちゃん。なに黄昏れてるんだよ": "喂，小哥。你幹嘛一臉憂鬱啊", "海の男": "海之男", "いや……ちょっと考えることが色々あって": "不……只是在想些事情", "どうせ長くなる船旅だ。一緒に酒でも飲もうや": "反正這趟船旅還長着呢，一起喝杯酒吧", "彼の言うとおり、焦ったところで船は早く着いたりはしない。": "他說的沒錯，就算着急，船也不會因此就開得更快。", "考えてみればずっと緊張が続いていた。": "仔細想想，我一直在緊張。", "そうだな。たまには飲むか……": "也是。偶爾喝一杯吧……", "ふいにシンデレラの顔が浮かび、思わず感情がこみ上げてしまう。": "仙杜瑞拉的臉突然浮現在腦海中，我不由得激動起來。", "おう、兄ちゃんも一緒に飲むってよ": "喂，小哥也一起喝吧", "そうこなくっちゃ！": "就該這樣嘛！", "陽気な男": "陽気な男", "こちらの動揺には気づかずにいてくれたらしい。": "他似乎沒有注意到我的動搖。", "俺は盃を受け取り、そして一気に飲み干した。": "我接過酒杯，然後一飲而盡。", "いい飲みっぷりだねぇ！": "喝得真爽快！", "仲間に鍛えられたんだ。昔は合コンでもカシスウーロン１杯をちびちびやってたんだけど": "我被同伴鍛鍊過了。以前在聯誼上，我只會小口小口地喝一杯黑醋栗烏龍茶", "あ？　なんだって？": "啊？你說什麼？", "いや、なんでもない。それよりみんな、レグルス教国には仕事で？": "不，沒什麼。話說回來，大家都是去雷古魯斯教國工作的嗎？", "まあな。俺は薬問屋なんだ。薬草の類を納品しに行くところってわけよ": "是啊。我是藥商。要去那裏交貨", "はぁー、うらやましいな。仕事で通るたびに思うけど、俺もあんなリゾートでゆっくりしてえよ": "哈啊，真羨慕啊。每次因爲工作去那裏，我都會想，我也想在那種度假勝地悠閒地生活", "彼の視線の先には陸地があった。": "他的視線前方是陸地。", "あれはヌルズブ島だよ。一度は行ってみてーんだよなぁ。あ、もちろん美女とセットでな！": "那是努魯茲布島。我想去一次啊。啊，當然要和美女一起！", "あれが……": "那就是……", "みんなと過ごした思い出が脳裏に蘇る。": "和大家一起度過的回憶在腦海中復甦。", "楽しかったあの時間――": "那段快樂的時光——", "それが今の俺の原動力だ。": "就是我現在的原動力。", "それで進捗は": "那麼進度如何？", "ジャコヴァ": "雅各巴", "現場には既にフアナや紫式部が入って、備えてくれている": "弗亞納和紫式部已經進入現場，做好準備了。", "アイソーポス": "艾索波斯", "そっちは、GR1の解除だな": "那邊是解除GR1吧。", "ああ。簡単に解除はできそうだという所感は聞いている": "是啊。我聽說似乎可以輕易解除。", "これまでは星の魔獣が出現したり、それらを封印した術式があったりして、内部の詳しい調査はできていなかったけど……": "之前因爲星之魔獸出現，或是有封印它們的術式，所以無法詳細調查內部……", "ヴィルヘルミナ": "威爾赫米娜", "こうして情報が集まってくると、なんだか違和感があるわね": "像這樣收集情報後，總覺得有股異樣感呢。", "そうだね。作ったのがあのライブラだと知っているからこそ、なおのこと……こんなに簡単に突破できるはずがない、と考えてしまう": "是啊。正因爲知道製作者是那個萊布拉，所以更覺得……不可能這麼輕易突破。", "パラケルスス": "帕拉賽魯斯", "何かの罠、という可能性は？": "有沒有可能是某種陷阱？", "それは無理があるわ。いくらライブラでも、現在のこの状況を正確に予測することは難しいでしょう": "這不可能。就算是萊布拉，也很難正確預測現在的狀況吧。", "仮に予測できたとしても、罠を張るメリットも少ない。わざわざ作ったグランド・リヴィジョンをいじくり回されたいはずがない": "就算預測得到，設下陷阱的好處也很少。他不可能想讓特地製作的『大變革』被別人亂動。", "ふむ……とはいえ、単純なミスとも考えづらい。何らかの意図があるのだろうが……": "唔嗯……話雖如此，也很難想象是單純的失誤。應該是有什麼意圖吧……", "なに、そういう問題も含めて専門家が解決してくれるはずだ": "沒什麼，包含這個問題在內，專家應該會幫忙解決的。", "そうだな？　八武神がひとり、キンナラ": "是啊？　八武神之一，金娜拉", "ふぁっ！？　あぅ……う、うん、がんばって、みる……": "呼啊！？　啊嗚……嗯，嗯，我會努力的……", "キンナラ": "金娜拉", "見通しは立ちそうか": "能看到什麼嗎", "うん……た、たぶんだけど……最初からグランド・リヴィジョンは不完全だったのかもしれない、って思ってて……": "嗯……大，大概吧……我一直在想，說不定“大變革”從一開始就是不完整的……", "だ、だから……星の魔獣も、で、出てきちゃったんだと……思う……": "所，所以……星之魔獸，也，也是因爲這個纔出現的……", "……星の魔獣を意図的に出現させたとでも？　ライブラにメリットがあるとは思えないが": "……你是說萊布拉故意讓星之魔獸出現的？　我不覺得這對他有什麼好處", "く、詳しいことは、調べ、ないと……でも、わざと隙間を作ったら、うっかり魔獣が出ちゃった、とか……いろいろ、ありそう……": "具，具體的情況，要調查，才知道……但是，故意留下漏洞，結果不小心讓魔獸跑出來了……之類的，可能性，有很多……", "そうだな。あまり時間の猶予はないが、調査しつつ術式の解除もお願いしたい": "是啊。雖然時間不多，但還是希望你能一邊調查一邊解除術式", "しかし、八武神の一員だと聞いたが……よく協力してくれたな": "不過，我聽說你是八武神之一……沒想到你居然會幫忙", "お、お話聞いて……星の魔獣を、ふ、封印できるかもって……それがぼくたちの、目標……だったから": "我，我聽說……你們有可能，封印星之魔獸……而那也是，我們的，目標……", "それに……人間さんの、お、お手伝いもしたいし……": "而且……我也想，幫，幫幫人類君……", "ん？　何だって？　よく聞こえなかったんだが": "嗯？　你說什麼？　我沒聽清", "な、なんでもないよ！": "沒，沒什麼！"}