{"気がつくと、ロゼッタ・ゲートの前で倒れていた。": "回过神来，我倒在了罗塞塔之门前。", "……大丈夫ですか": "……你没事吧", "司書": "司书", "司書の言葉にうなずき返すのが精一杯だった。": "我只能勉强点头回应司书的话。", "全身の痛みに、立ち上がるどころか声も出せない。": "全身的疼痛，让我不仅站不起来，连声音都发不出来。", "大丈夫ではなさそうですね。ひとまず少し休んだほうがいいでしょう。空き部屋がありますから、一度ビブリオ・アンティークに……": "看起来你不是没事呢。还是先休息一下比较好吧。我有个空房间，先去书靈比布里欧古董那里……", "かぶりを振る。": "我摇了摇头。", "休んでいる暇なんてない。": "没有休息的时间了。", "このまま行くつもりですか……？": "你打算就这样去吗……？", "もう天空神殿を止められるのは自分だけだから――": "因为只有我能阻止天空神殿了——", "人間": "人間君", "……！　人間さん、あなた……": "……！人类君，你……", "……わかりました。そう仰るのであれば、せめて馬車くらい手配させてください。目的地はどこなんです？": "……我明白了。既然你都这么说了，那至少让我帮你安排一辆马车吧。你的目的地是哪里？", "レグルス教国。だから……馬車より船を頼めるとありがたいかな": "雷古鲁斯教国。所以……比起马车，我更想坐船", "わかりました。責任持って手配します": "我明白了。我会负起责任安排的", "ヴェルメリオさんのこと、まだ完全に消化できたわけではありませんが……それでも、彼女の意志を継げるのはあなただけでしょうから": "虽然威尔梅里奥小姐的事还没有完全消化……但能够继承她的意志的，也只有你了", "……必ず、ヴェルの……いや、みんなの意志を引き継ぐ": "……我一定会继承威爾……不，继承大家的意志", "人間さんの言葉が、何か変わった気がする……重みというか、こちらに伝わってくる雰囲気が……": "人类君的话，感觉有点变了……该说是沉重呢，还是说能感受到你身上的氛围……", "これがロゼッタ・ゲートを通過した効果なのか……": "这就是通过罗塞塔之门的效果吗……", "司書と話しながら、徐々に自分の変化を感じ始める。": "和司书说话的同时，我开始感受到自己的变化。", "言葉にはできないが、今までと何かが違う。": "虽然无法用语言表达，但和以前相比，我确实有些不同。", "俺は……ようやく……": "我……终于……", "司書が手配してくれた客船に揺られながら、一路レグルス教国を目指す。": "我乘着司书安排的客船，一路驶向雷古鲁斯教国。", "レグルス教国は政治的にも重要な場所ということもあってか、就航する便数はかなり多いらしい。": "或许是因为雷古鲁斯教国在政治上也是个重要的地方，所以航班数量非常多。", "よう、兄ちゃん。なに黄昏れてるんだよ": "喂，小哥。你干嘛一脸忧郁啊", "海の男": "海之男", "いや……ちょっと考えることが色々あって": "不……只是在想些事情", "どうせ長くなる船旅だ。一緒に酒でも飲もうや": "反正这趟船旅还长着呢，一起喝杯酒吧", "彼の言うとおり、焦ったところで船は早く着いたりはしない。": "他说的没错，就算着急，船也不会因此就开得更快。", "考えてみればずっと緊張が続いていた。": "仔细想想，我一直在紧张。", "そうだな。たまには飲むか……": "也是。偶尔喝一杯吧……", "ふいにシンデレラの顔が浮かび、思わず感情がこみ上げてしまう。": "仙杜瑞拉的脸突然浮现在脑海中，我不由得激动起来。", "おう、兄ちゃんも一緒に飲むってよ": "喂，小哥也一起喝吧", "そうこなくっちゃ！": "就该这样嘛！", "陽気な男": "陽気な男", "こちらの動揺には気づかずにいてくれたらしい。": "他似乎没有注意到我的动摇。", "俺は盃を受け取り、そして一気に飲み干した。": "我接过酒杯，然后一饮而尽。", "いい飲みっぷりだねぇ！": "喝得真爽快！", "仲間に鍛えられたんだ。昔は合コンでもカシスウーロン１杯をちびちびやってたんだけど": "我被同伴锻炼过了。以前在联谊上，我只会小口小口地喝一杯黑醋栗乌龙茶", "あ？　なんだって？": "啊？你说什么？", "いや、なんでもない。それよりみんな、レグルス教国には仕事で？": "不，没什么。话说回来，大家都是去雷古鲁斯教国工作的吗？", "まあな。俺は薬問屋なんだ。薬草の類を納品しに行くところってわけよ": "是啊。我是药商。要去那里交货", "はぁー、うらやましいな。仕事で通るたびに思うけど、俺もあんなリゾートでゆっくりしてえよ": "哈啊，真羡慕啊。每次因为工作去那里，我都会想，我也想在那种度假胜地悠闲地生活", "彼の視線の先には陸地があった。": "他的视线前方是陆地。", "あれはヌルズブ島だよ。一度は行ってみてーんだよなぁ。あ、もちろん美女とセットでな！": "那是努鲁兹布岛。我想去一次啊。啊，当然要和美女一起！", "あれが……": "那就是……", "みんなと過ごした思い出が脳裏に蘇る。": "和大家一起度过的回忆在脑海中复苏。", "楽しかったあの時間――": "那段快乐的时光——", "それが今の俺の原動力だ。": "就是我现在的原动力。", "それで進捗は": "那么进度如何？", "ジャコヴァ": "雅各巴", "現場には既にフアナや紫式部が入って、備えてくれている": "弗亚纳和紫式部已经进入现场，做好准备了。", "アイソーポス": "艾索波斯", "そっちは、GR1の解除だな": "那边是解除GR1吧。", "ああ。簡単に解除はできそうだという所感は聞いている": "是啊。我听说似乎可以轻易解除。", "これまでは星の魔獣が出現したり、それらを封印した術式があったりして、内部の詳しい調査はできていなかったけど……": "之前因为星之魔兽出现，或是有封印它们的术式，所以无法详细调查内部……", "ヴィルヘルミナ": "威尔赫米娜", "こうして情報が集まってくると、なんだか違和感があるわね": "像这样收集情报后，总觉得有股异样感呢。", "そうだね。作ったのがあのライブラだと知っているからこそ、なおのこと……こんなに簡単に突破できるはずがない、と考えてしまう": "是啊。正因为知道制作者是那个莱布拉，所以更觉得……不可能这么轻易突破。", "パラケルスス": "帕拉赛鲁斯", "何かの罠、という可能性は？": "有没有可能是某种陷阱？", "それは無理があるわ。いくらライブラでも、現在のこの状況を正確に予測することは難しいでしょう": "这不可能。就算是莱布拉，也很难正确预测现在的状况吧。", "仮に予測できたとしても、罠を張るメリットも少ない。わざわざ作ったグランド・リヴィジョンをいじくり回されたいはずがない": "就算预测得到，设下陷阱的好处也很少。他不可能想让特地制作的『大变革』被别人乱动。", "ふむ……とはいえ、単純なミスとも考えづらい。何らかの意図があるのだろうが……": "唔嗯……话虽如此，也很难想象是单纯的失误。应该是有什么意图吧……", "なに、そういう問題も含めて専門家が解決してくれるはずだ": "没什么，包含这个问题在内，专家应该会帮忙解决的。", "そうだな？　八武神がひとり、キンナラ": "是啊？　八武神之一，金娜拉", "ふぁっ！？　あぅ……う、うん、がんばって、みる……": "呼啊！？　啊呜……嗯，嗯，我会努力的……", "キンナラ": "金娜拉", "見通しは立ちそうか": "能看到什么吗", "うん……た、たぶんだけど……最初からグランド・リヴィジョンは不完全だったのかもしれない、って思ってて……": "嗯……大，大概吧……我一直在想，说不定“大变革”从一开始就是不完整的……", "だ、だから……星の魔獣も、で、出てきちゃったんだと……思う……": "所，所以……星之魔兽，也，也是因为这个才出现的……", "……星の魔獣を意図的に出現させたとでも？　ライブラにメリットがあるとは思えないが": "……你是说莱布拉故意让星之魔兽出现的？　我不觉得这对他有什么好处", "く、詳しいことは、調べ、ないと……でも、わざと隙間を作ったら、うっかり魔獣が出ちゃった、とか……いろいろ、ありそう……": "具，具体的情况，要调查，才知道……但是，故意留下漏洞，结果不小心让魔兽跑出来了……之类的，可能性，有很多……", "そうだな。あまり時間の猶予はないが、調査しつつ術式の解除もお願いしたい": "是啊。虽然时间不多，但还是希望你能一边调查一边解除术式", "しかし、八武神の一員だと聞いたが……よく協力してくれたな": "不过，我听说你是八武神之一……没想到你居然会帮忙", "お、お話聞いて……星の魔獣を、ふ、封印できるかもって……それがぼくたちの、目標……だったから": "我，我听说……你们有可能，封印星之魔兽……而那也是，我们的，目标……", "それに……人間さんの、お、お手伝いもしたいし……": "而且……我也想，帮，帮帮人类君……", "ん？　何だって？　よく聞こえなかったんだが": "嗯？　你说什么？　我没听清", "な、なんでもないよ！": "没，没什么！"}