{"飛空艇の準備ができたわ。キンナラ、お願いね": "飛空艇準備好了。金娜拉，拜託你了", "ヴィルヘルミナ": "威爾赫米娜", "う、うん……！　が、がんばって、みるっ……": "嗯，嗯……！　我，我會，努力的……", "キンナラ": "金娜拉", "よく見つけてきたね。ポルタ島でかつて猛威を振るった星の魔獣、それを封印した伝説の八武神なら確かに適任だ": "真虧你能找到她。傳說中封印了曾經在波魯塔島肆虐的星之魔獸的八武神，確實很適合這個任務", "アイソーポス": "艾索波斯", "人間さんの身辺調査をしている途中で知ったの。これまで活かす場所もなかった情報だったけど……": "我是在調查人君的時候知道的。雖然之前一直沒有用到這個情報的機會……", "残りの八武神もポルタ島に向かわせている。万一、星の魔獣が暴走した場合には協力してもらう手筈だ": "我已經讓剩下的八武神前往波魯塔島了。萬一星之魔獸暴走，她們會幫忙的", "ジャコヴァ": "雅各巴", "さて……８人といえば、だが": "那麼……說到8個人", "準備は整ったようね": "看來準備好了呢", "……改めてこうやって見ると、ずいぶん立派なものね。ここが、インペリウム・コミッティの議場……": "……這樣重新一看，還真是壯觀啊。這裏就是帝國評議會的議場……", "シンデレラ": "仙杜瑞拉", "私たちは修行も終えて、生まれ変わったみたいに強くなったわ。今度こそ、レグルスなんかに負けない！": "我們已經修行完畢，變得像脫胎換骨一樣強了。這次，我絕對不會輸給雷古魯斯！", "ドロシー": "桃樂絲", "ねえ……リメイク中に見たものが何だったのか、まだティンカはよくわかってないんだけど……あれってレグルスが何かしたの？": "那個……雖然我還不太清楚在重置中看到的東西是什麼……那是雷古魯斯做了什麼嗎？", "ティンカー・ベル": "汀可貝兒", "状況はいたってシンプルだ。秘密を知られては困る者が、知ってしまった、あるいは知られる可能性のある者を消したんだよ": "情況非常簡單。知道祕密會感到困擾的人，把知道祕密的人，或者有可能知道祕密的人給消滅了", "パラケルスス": "帕拉賽魯斯", "天空神殿はグランド・リヴィジョンが成立したあの日、エルマイトの平等な分配をうたい、大改革を宣言した。だが、彼らには誤算があったんだ。それが――": "天空神殿在", "人間界から入ってくる量だ": "從人間界流入的量", "本来、消滅するはずの『消えゆく物語』にも分配した結果、総量が不足。かえって生活を維持できない人々が増えてしまった": "本來應該消滅的『消逝的故事』也分配到了結果，導致總量不足。反而增加了無法維持生活的人們", "当たり前の結果だがな": "這個結果是理所當然的", "ライブラが本来どう考えていたかはわからない。だがレグルスは嘘で固める選択をした。そして、嘘を暴かれる原因を取り除いたんだ": "不知道萊布拉本來是怎麼想的。但是雷古魯斯選擇了用謊言來鞏固。然後，去除了謊言被揭穿的原因", "ある者は暗殺され、ある者は脅しを受け入れ、ある者は正気を失い――": "有的人被暗殺，有的人接受了威脅，有的人失去了理智——", "待ってよ、じゃあフックはえっと……脅しを受け入れた人、ってこと？　なんで！": "等一下，那麼虎克是那個……接受了威脅的人，是嗎？爲什麼！", "なんで……って、ティンカのため……だったの、かな……": "爲什麼……是爲了……汀可嗎……", "おっと、残りのメンバーも来たようだね": "哎呀，剩下的成員也來了呢", "状況を説明してもらおうか。リメイクを施した以上、小生らもまた戦う機会があるということだろう": "請說明一下情況吧。既然進行了重製，就表示我們還有戰鬥的機會吧", "リル": "莉露", "そうだね。それぞれ思うところもあるだろうが、時間もない。さっそく向かってもらおう": "是啊。雖然大家可能都有自己的想法，但是時間不多了。請馬上出發吧", "向かうってどこによ": "去哪裏啊", "決戦の地だよ": "決戰之地", "ああっ……どうしましょう……！　このタイミングでグランド・リヴィジョンを解除しようだなんて……": "啊啊……怎麼辦……！　居然在這個時機想要解除", "レグルス": "雷古魯斯", "どうする……ワタシはどうすればいい……？　いえ、ワタシは神官長、このライブラが思い描いた世界を維持するのが至上命題": "怎麼辦……我該怎麼辦……？　不，我是神官長，維持萊布拉所描繪的世界是至高無上的命題", "直接、乗り込んで解除しようとしている連中を捻り潰すのは、さほど難しくもないことです……": "直接闖進去，把想要解除", "ああでも、それをしてしまったら……": "啊啊但是，如果那樣做的話……", "神官長様。ポルタ島からの報告です。飛空艇が到着し、八武神のキンナラが現地に入ったことが確認されました！": "神官長大人。波爾塔島發來報告。飛空艇到達，確認八武神的金娜拉已經進入現場！", "火の微精霊": "火の微精霊", "神官長様、グランド・リヴィジョンからのエルマイト供給が不安定になっています。このままですと分配を停止しないと……": "神官長大人，從", "水の微精霊": "水の微精霊", "ああっ、わかっています！　わかっていますから！！": "啊啊，我知道！　我知道的！！", "ひっ！　す、すみません……": "咿！　對，對不起……", "八武神まで来ているとなれば、グランド・リヴィジョンの解除は避けられない……。ああもう、どうしてこのタイミングでデュプリがいないのです！？": "如果八武神都來了的話，就無法避免", "デュプリさん、ですか……": "杜普利先生，嗎……", "闇の微精霊": "暗の微精霊", "ワタシではグランド・リヴィジョンを操作できない……。奴らの手で封印が緩まった瞬間こそがチャンスなのに……": "我無法操作", "封印が緩まれば、ライブラを復活させられる……！　それまでは泳がせるつもりでしたが、このままでは……代わりになるデュプリがいなければ……": "如果封印鬆動的話，就能讓萊布拉復活……！　本來打算在此之前先放任不管，但這樣下去的話……沒有替代的杜普利的話……", "神官長、それってまさか……": "神官長大人，難道說……", "ええ、そうですよ。そのためのデュプリではありませんか。緩んだ瞬間にライブラと入れ替えるんです": "是的，沒錯。杜普利不就是爲此而存在的嗎。在鬆動的瞬間和萊布拉交換", "肉体的な機能は完全に複製していますから……デュプリと入れ替えてもグランド・リヴィジョンの機能は維持できる……": "因爲肉體機能已經完全複製了……所以和杜普利交換也能維持", "……！？": "……！？", "……ペローにはGR2防衛を依頼していました。手は空かないでしょう……仕方ありません、あなたたち": "……我委託佩羅防衛GR2。他應該騰不出手吧……沒辦法，你們", "はいっ": "是", "全力でデュプリを探し出しなさい。ワタシが呼んでいると伝えればすぐに来るはずですから": "全力找出杜普利。只要告訴他我叫他來，他應該會馬上過來", "ワタシは……ポルタ島に向かいます": "我……去波爾塔島", "……ふう、重いッスね。なんて言ったら、神官長に怒られちゃいますね": "……呼，好重啊。要是這麼說的話，會被神官長大人罵的吧", "デュプリ・ライブラ": "杜普利・萊布拉", "お店……そう言えばお腹すいたッス。こんなときでも、肉体があればお腹は減るんスね……": "店……說起來肚子餓了。就算在這種時候，只要有肉體的話肚子還是會餓啊……", "へい、らっしゃい": "喂，歡迎光臨", "店主": "店主", "うわ、激混みッスね。席、空いてないッスか？": "嗚哇，人好多啊。沒有空位嗎？", "カウンターでも良けりゃ入れるけど、いいかい？": "如果吧檯可以的話就還有空位，怎麼樣？", "この荷物、手元に置いといてもいいッスか？　でかくて迷惑かもしれないんスけど": "這個行李可以放在手邊嗎？雖然很大可能會給你添麻煩", "なんだこりゃ。まあいいよ、隅の席なら邪魔にもならんさ": "這是什麼啊。不過沒關係，角落的座位的話也不會礙事", "すんません、助かるッス": "對不起，幫大忙了", "えーと……メニューはっと。あ、餃子いいッスね。神官長が一緒だと臭いとか怒られるけど、今日は別に平気だし……": "那個……菜單是。啊，餃子不錯啊。要是神官長大人一起的話會因爲味道而生氣，不過今天的話沒關係……", "あ、やばっ、醤油！": "啊，糟了，醬油！", "きゃっ！　ちょっと、醤油かかったんだけど……！": "呀！喂，醬油灑出來了……！", "雨依": "雨依", "うわ、ごめんなさいッス。ほんとにボク、いっつもこんな調子で……ごめんなさい、ごめんなさい": "嗚哇，對不起。我總是這樣……對不起，對不起", "……そんなに謝らなくていいわよ。変な子": "……不用那麼道歉啦。奇怪的孩子", "一人旅ッスか？": "一個人旅行嗎？", "うん……なんかね、思うところあって、って感じ": "是啊……怎麼說呢，因爲一些原因，就是這樣", "ボクもそんなところッスね。ていうか、わりと重めの決心とかしたところなんスけど": "我也是差不多。話說，我剛剛下定了一個很重大的決心", "さっきの、束縛強めの彼氏さん？": "是剛纔那個束縛很強的男朋友嗎？", "えっ、彼氏さんって？": "誒，男朋友？", "なんか言ってたじゃん。一緒にいるとき餃子食べると怒られるって": "你不是說了嗎。在一起的時候喫餃子會被罵", "いやー、その。彼氏とかじゃなくて、大好きな先輩っていうか……恋愛っていうわけじゃないんスよ": "不，那個。不是男朋友，應該說是超喜歡的前輩……不是戀愛那種", "前は、本当にただ好きでいるだけで幸せで、どうやってお役に立とうかな、って考えてたんスけど……最近はちょっとしんどくなっちゃって": "之前，真的只是喜歡而已就很幸福，想着要怎麼幫上他的忙……最近有點累了", "はい、お待ち。餃子とビールね": "久等了。餃子和啤酒", "あ、ども……。……あの、せっかくなんで乾杯とかしときます？": "啊，謝謝……那個，機會難得，要不要乾杯？", "うん。それじゃ、かんぱーい": "嗯。那麼，乾杯"}