{"飛空艇の準備ができたわ。キンナラ、お願いね": "飞空艇准备好了。金娜拉，拜托你了", "ヴィルヘルミナ": "威尔赫米娜", "う、うん……！　が、がんばって、みるっ……": "嗯，嗯……！　我，我会，努力的……", "キンナラ": "金娜拉", "よく見つけてきたね。ポルタ島でかつて猛威を振るった星の魔獣、それを封印した伝説の八武神なら確かに適任だ": "真亏你能找到她。传说中封印了曾经在波鲁塔岛肆虐的星之魔兽的八武神，确实很适合这个任务", "アイソーポス": "艾索波斯", "人間さんの身辺調査をしている途中で知ったの。これまで活かす場所もなかった情報だったけど……": "我是在调查人君的时候知道的。虽然之前一直没有用到这个情报的机会……", "残りの八武神もポルタ島に向かわせている。万一、星の魔獣が暴走した場合には協力してもらう手筈だ": "我已经让剩下的八武神前往波鲁塔岛了。万一星之魔兽暴走，她们会帮忙的", "ジャコヴァ": "雅各巴", "さて……８人といえば、だが": "那么……说到8个人", "準備は整ったようね": "看来准备好了呢", "……改めてこうやって見ると、ずいぶん立派なものね。ここが、インペリウム・コミッティの議場……": "……这样重新一看，还真是壮观啊。这里就是帝国評議会的议场……", "シンデレラ": "仙杜瑞拉", "私たちは修行も終えて、生まれ変わったみたいに強くなったわ。今度こそ、レグルスなんかに負けない！": "我们已经修行完毕，变得像脱胎换骨一样强了。这次，我绝对不会输给雷古鲁斯！", "ドロシー": "桃樂絲", "ねえ……リメイク中に見たものが何だったのか、まだティンカはよくわかってないんだけど……あれってレグルスが何かしたの？": "那个……虽然我还不太清楚在重置中看到的东西是什么……那是雷古鲁斯做了什么吗？", "ティンカー・ベル": "汀可贝儿", "状況はいたってシンプルだ。秘密を知られては困る者が、知ってしまった、あるいは知られる可能性のある者を消したんだよ": "情况非常简单。知道秘密会感到困扰的人，把知道秘密的人，或者有可能知道秘密的人给消灭了", "パラケルスス": "帕拉赛鲁斯", "天空神殿はグランド・リヴィジョンが成立したあの日、エルマイトの平等な分配をうたい、大改革を宣言した。だが、彼らには誤算があったんだ。それが――": "天空神殿在", "人間界から入ってくる量だ": "从人间界流入的量", "本来、消滅するはずの『消えゆく物語』にも分配した結果、総量が不足。かえって生活を維持できない人々が増えてしまった": "本来应该消灭的『消逝的故事』也分配到了结果，导致总量不足。反而增加了无法维持生活的人们", "当たり前の結果だがな": "这个结果是理所当然的", "ライブラが本来どう考えていたかはわからない。だがレグルスは嘘で固める選択をした。そして、嘘を暴かれる原因を取り除いたんだ": "不知道莱布拉本来是怎么想的。但是雷古鲁斯选择了用谎言来巩固。然后，去除了谎言被揭穿的原因", "ある者は暗殺され、ある者は脅しを受け入れ、ある者は正気を失い――": "有的人被暗杀，有的人接受了威胁，有的人失去了理智——", "待ってよ、じゃあフックはえっと……脅しを受け入れた人、ってこと？　なんで！": "等一下，那么虎克是那个……接受了威胁的人，是吗？为什么！", "なんで……って、ティンカのため……だったの、かな……": "为什么……是为了……汀可吗……", "おっと、残りのメンバーも来たようだね": "哎呀，剩下的成员也来了呢", "状況を説明してもらおうか。リメイクを施した以上、小生らもまた戦う機会があるということだろう": "请说明一下情况吧。既然进行了重制，就表示我们还有战斗的机会吧", "リル": "莉露", "そうだね。それぞれ思うところもあるだろうが、時間もない。さっそく向かってもらおう": "是啊。虽然大家可能都有自己的想法，但是时间不多了。请马上出发吧", "向かうってどこによ": "去哪里啊", "決戦の地だよ": "决战之地", "ああっ……どうしましょう……！　このタイミングでグランド・リヴィジョンを解除しようだなんて……": "啊啊……怎么办……！　居然在这个时机想要解除", "レグルス": "雷古鲁斯", "どうする……ワタシはどうすればいい……？　いえ、ワタシは神官長、このライブラが思い描いた世界を維持するのが至上命題": "怎么办……我该怎么办……？　不，我是神官长，维持莱布拉所描绘的世界是至高无上的命题", "直接、乗り込んで解除しようとしている連中を捻り潰すのは、さほど難しくもないことです……": "直接闯进去，把想要解除", "ああでも、それをしてしまったら……": "啊啊但是，如果那样做的话……", "神官長様。ポルタ島からの報告です。飛空艇が到着し、八武神のキンナラが現地に入ったことが確認されました！": "神官长大人。波尔塔岛发来报告。飞空艇到达，确认八武神的金娜拉已经进入现场！", "火の微精霊": "火の微精霊", "神官長様、グランド・リヴィジョンからのエルマイト供給が不安定になっています。このままですと分配を停止しないと……": "神官长大人，从", "水の微精霊": "水の微精霊", "ああっ、わかっています！　わかっていますから！！": "啊啊，我知道！　我知道的！！", "ひっ！　す、すみません……": "咿！　对，对不起……", "八武神まで来ているとなれば、グランド・リヴィジョンの解除は避けられない……。ああもう、どうしてこのタイミングでデュプリがいないのです！？": "如果八武神都来了的话，就无法避免", "デュプリさん、ですか……": "杜普利先生，吗……", "闇の微精霊": "暗の微精霊", "ワタシではグランド・リヴィジョンを操作できない……。奴らの手で封印が緩まった瞬間こそがチャンスなのに……": "我无法操作", "封印が緩まれば、ライブラを復活させられる……！　それまでは泳がせるつもりでしたが、このままでは……代わりになるデュプリがいなければ……": "如果封印松动的话，就能让莱布拉复活……！　本来打算在此之前先放任不管，但这样下去的话……没有替代的杜普利的话……", "神官長、それってまさか……": "神官长大人，难道说……", "ええ、そうですよ。そのためのデュプリではありませんか。緩んだ瞬間にライブラと入れ替えるんです": "是的，没错。杜普利不就是为此而存在的吗。在松动的瞬间和莱布拉交换", "肉体的な機能は完全に複製していますから……デュプリと入れ替えてもグランド・リヴィジョンの機能は維持できる……": "因为肉体机能已经完全复制了……所以和杜普利交换也能维持", "……！？": "……！？", "……ペローにはGR2防衛を依頼していました。手は空かないでしょう……仕方ありません、あなたたち": "……我委托佩罗防卫GR2。他应该腾不出手吧……没办法，你们", "はいっ": "是", "全力でデュプリを探し出しなさい。ワタシが呼んでいると伝えればすぐに来るはずですから": "全力找出杜普利。只要告诉他我叫他来，他应该会马上过来", "ワタシは……ポルタ島に向かいます": "我……去波尔塔岛", "……ふう、重いッスね。なんて言ったら、神官長に怒られちゃいますね": "……呼，好重啊。要是这么说的话，会被神官长大人骂的吧", "デュプリ・ライブラ": "杜普利・莱布拉", "お店……そう言えばお腹すいたッス。こんなときでも、肉体があればお腹は減るんスね……": "店……说起来肚子饿了。就算在这种时候，只要有肉体的话肚子还是会饿啊……", "へい、らっしゃい": "喂，欢迎光临", "店主": "店主", "うわ、激混みッスね。席、空いてないッスか？": "呜哇，人好多啊。没有空位吗？", "カウンターでも良けりゃ入れるけど、いいかい？": "如果吧台可以的话就还有空位，怎么样？", "この荷物、手元に置いといてもいいッスか？　でかくて迷惑かもしれないんスけど": "这个行李可以放在手边吗？虽然很大可能会给你添麻烦", "なんだこりゃ。まあいいよ、隅の席なら邪魔にもならんさ": "这是什么啊。不过没关系，角落的座位的话也不会碍事", "すんません、助かるッス": "对不起，帮大忙了", "えーと……メニューはっと。あ、餃子いいッスね。神官長が一緒だと臭いとか怒られるけど、今日は別に平気だし……": "那个……菜单是。啊，饺子不错啊。要是神官长大人一起的话会因为味道而生气，不过今天的话没关系……", "あ、やばっ、醤油！": "啊，糟了，酱油！", "きゃっ！　ちょっと、醤油かかったんだけど……！": "呀！喂，酱油洒出来了……！", "雨依": "雨依", "うわ、ごめんなさいッス。ほんとにボク、いっつもこんな調子で……ごめんなさい、ごめんなさい": "呜哇，对不起。我总是这样……对不起，对不起", "……そんなに謝らなくていいわよ。変な子": "……不用那么道歉啦。奇怪的孩子", "一人旅ッスか？": "一个人旅行吗？", "うん……なんかね、思うところあって、って感じ": "是啊……怎么说呢，因为一些原因，就是这样", "ボクもそんなところッスね。ていうか、わりと重めの決心とかしたところなんスけど": "我也是差不多。话说，我刚刚下定了一个很重大的决心", "さっきの、束縛強めの彼氏さん？": "是刚才那个束缚很强的男朋友吗？", "えっ、彼氏さんって？": "诶，男朋友？", "なんか言ってたじゃん。一緒にいるとき餃子食べると怒られるって": "你不是说了吗。在一起的时候吃饺子会被骂", "いやー、その。彼氏とかじゃなくて、大好きな先輩っていうか……恋愛っていうわけじゃないんスよ": "不，那个。不是男朋友，应该说是超喜欢的前辈……不是恋爱那种", "前は、本当にただ好きでいるだけで幸せで、どうやってお役に立とうかな、って考えてたんスけど……最近はちょっとしんどくなっちゃって": "之前，真的只是喜欢而已就很幸福，想着要怎么帮上他的忙……最近有点累了", "はい、お待ち。餃子とビールね": "久等了。饺子和啤酒", "あ、ども……。……あの、せっかくなんで乾杯とかしときます？": "啊，谢谢……那个，机会难得，要不要干杯？", "うん。それじゃ、かんぱーい": "嗯。那么，干杯"}