{"……てなカンジで、ちょっといろいろ迷走しちゃってるんスよね": "……就是這樣，有點迷茫了", "デュプリ・ライブラ": "杜普利・萊布拉", "は？　いや、なにそいつ、腹立つんだけど。なに、代わりって。寂しいときに利用してるだけだし": "什麼？那傢伙怎麼回事，真讓人火大。什麼，代替品。只是在寂寞的時候利用而已", "雨依": "雨依", "ほんとそうなんスよ。都合いいだけなのかなー、ってちょっとわかっちゃったりするじゃないスか。でもね……それでも必要とされてるわけで": "真的是這樣。只是方便而已，不是嗎。但是……即使如此，也是被需要的", "わかる……わかりすぎる……。いてほしいって言われたら、離れられなくなっちゃうもんね": "我懂……我太懂了……。要是被說了“希望你在我身邊”，就離不開他了呢", "もともと対等な関係から始まってないのもありますけど、ボクが神か……相手の人を拒絶するとか、できる自信ないッス": "雖然本來也不是平等的關係，但我真的是神嗎……我可沒有自信能拒絕對方", "本当はね、そういうときは無理しないで距離とったほうがいいんだって": "其實啊，這種時候還是不要勉強，保持距離比較好", "そういう意見もわかるッス。でも怖いんスよ": "我知道這種意見。但是好害怕啊", "わかる……。変な余裕見せて距離とったら、そんな都合のいいポジションすら誰かに取られかねないもんね": "我懂……。要是表現出奇怪的從容而保持距離，連這麼好的位置都可能會被別人搶走", "そうなんスよ！": "就是這樣！", "お嬢さんたち、ずいぶん盛り上がってるねぇ。初対面なんだろ？": "小姑娘們，聊得挺開心的嘛。你們是第一次見面吧？", "店主": "店主", "そうなんだけどね。こうして話してると、すごく共感しちゃうの": "是這樣沒錯。但是像這樣聊着，就很有共鳴呢", "わりと前いたところでも、友達に『話し聞いて～』って言われるタイプだったけどね": "在之前待的地方，我也是那種被朋友說“聽我說～”的類型呢", "雨依さんは聞き上手なんスよ、きっと": "雨依小姐一定很擅長傾聽吧", "ま、でも聞いてるだけだよ。気の利いたことなんて何も言えないし。それでも界隈に居場所はあったのかな……": "嗯，但只是傾聽而已。我可說不出什麼體貼的話。即使如此，我也有容身之處嗎……", "あんな町でも、家よりは居心地よかったんだよね……私にとっては……": "即使是那樣的小鎮，也比家裏更舒服呢……對我來說……", "雨依さん？　大丈夫ッスか？": "雨依小姐？你沒事吧？", "ごめんごめん。とにかくさ、デュプリはせっかく決心したんでしょ？　その人との関係を一歩進めるために": "抱歉抱歉。總之，杜普利不是好不容易下定決心了嗎？　爲了和那個人的關係更進一步", "うん……でもまだ揺らいじゃってんスよ。だって、たぶん頭おかしいって思われてみんなが嫌な顔するだろうし": "嗯……但是我又動搖了。因爲，大家大概會覺得我腦子有問題，露出嫌棄的表情吧", "関係なくない？　自分の気持ちじゃん。常識とか周りの目とか、そんなのに縛られるから息苦しいんだよ": "這和那沒關係吧？　這是你自己的心情啊。被常識和周圍的目光束縛，纔會感到窒息的", "ん……そッスね……。よーし、元気出てきたッス": "嗯……是啊……。好，我打起精神了", "んじゃ、なんだか知らないが、俺から前祝いってことで、ほれ": "那麼，雖然不知道怎麼回事，就當是我提前慶祝吧，來", "わーっ！　ケーキ！　マスター、いいの？": "哇！　蛋糕！　店長，可以嗎？", "ありがとッス！　いっただきまーす！": "謝謝！　我開動了！", "久しぶりに降り立ったレグルス教国。": "久違地降落到雷古魯斯教國。", "警戒していたが、あっさりと入国できた。": "雖然有所警惕，但很輕易地就入國了。", "……俺がひとりで乗り込んでくるなんて、天空神殿も予想してないってことか": "……我一個人闖進來，天空神殿也預想不到吧", "人間": "人類", "この町の地下全体にGR2の魔法陣が広がっている。": "這個城鎮的整個地下都佈滿了GR2的魔法陣。", "どうやって地下に行くべきか。": "該怎樣去地下呢。", "俺は時計の針を握りしめ、": "我握緊了時鐘的指針，", "過去の記憶を辿りながら町を探索する。": "一邊追溯着過去的記憶一邊探索着城鎮。", "ここか……？　いや、違うな……": "是這裏嗎……？　不，不對……", "おい、そこの怪しいやつ！　何をしている！": "喂，那邊的可疑傢伙！　你在幹什麼！", "衛兵1": "衛兵1", "応援を呼んだほうがいいかもな": "可能叫支援比較好呢", "衛兵2": "衛兵2", "くっ……面倒な……": "咕……麻煩了……", "ぐあっ！？": "咕啊！？", "どう対応するか俺が迷った僅かな時間に、ふたりの衛兵は次々に倒れた。": "在我猶豫該如何應對的短暫時間裏，兩名衛兵接連倒下。", "お前は……": "你是……", "よう、久しぶりだな": "嘿，好久不見", "秘書官": "祕書官", "かつてシャルロッテの秘書官を務めていた男だ。": "曾經擔任夏綠蒂祕書的男人。", "サミットや飛空艇アマーリエとの空戦、そしてあの不幸な呪いの弾丸を撃った男――": "在高峯會和飛艇亞瑪莉耶的空戰中，以及射出那個不幸的詛咒子彈的男人——", "地下への道は、こっちだ": "通往地下的路，在這邊", "どうして……": "爲什麼……", "お嬢が目覚めたとき、大体の事情は聞いた。ここが目的地だと聞いたから、何か役に立てると思って待ってたんだ": "小姐醒來的時候，我聽說了大致的情況。因爲聽說這裏是目的地，所以我想自己能派上用場，就在這裏等着了", "いや、そうじゃなくて": "不，我不是這個意思", "なんで助けるのか、ってことか？　簡単な話だ。落とし前だよ": "你是在問，爲什麼要救你嗎？很簡單。這是爲了清算", "お嬢からも、行くからには命がけでお前さんを守れと言われてる": "小姐也說了，既然要去，就要拼上性命保護你", "……っと、この先が地下への入り口なんだが……見張りの数が多いな。少し様子を見て手薄になるのを待つか……": "……呃，前面就是通往地下的入口……但是看守的人數很多。先觀察一下情況，等他們人少的時候再……", "いや、行こう。あの程度ならなんとかなる": "不，走吧。那種程度的話，總會有辦法的", "どうかな、キンナラ": "怎麼樣，金娜拉", "フアナ": "弗亞納", "う、うん……思った、通り、だね……。きちんと分析すれば、ふ、封印は解除できる、はず……": "嗯，嗯……和，和我想的一樣……只要好好分析，就，就能解除封印……", "キンナラ": "金娜拉", "ある程度の術式構成はここに記録してあります。これ、使えるでしょうか": "在這裏記錄了某種程度的術式構成。這個，能用嗎", "紫式部": "紫式部", "うわ、これ……す、すごく助かる……": "嗚哇，這個……幫，幫大忙了……", "あたしの出番はないなぁ。素人が下手に口を挟めないし": "沒我出場的份了啊。外行人也不能隨便插嘴", "フアナさんは監督役なんだから、何が起きているかを把握できていればいいんですよ。それはわかってるでしょ？": "弗亞納小姐是監督，只要能把握住發生了什麼就行了。這你明白吧？", "うん、GR1を解除しようとしている、だよね": "嗯，是要解除GR1，對吧", "ええ、そうです。その理由は？": "是的。理由呢？", "世界にグランド・リヴィジョンが複数あると共鳴しあって何がおきるかわからないから。たぶん、良くないことが起きる": "因爲不知道世界上的多個", "そ、そうだね……。起きないかもしれないけど、ね、念のため……": "是，是啊……雖然可能不會發生，但，以防萬一……", "GR2も、当初の理念は引き継ぐんだもんね。つまり……人間界から入ってくるエルマイトやディマイトは、一旦集約するってこと": "GR2也繼承了當初的理念。也就是說……從人間界進入的聖之力和惡之力，會先集中起來", "ええ、その通りです。世界の法則通りに知名度に比例させる方法はとらない。私たちオトギノクニの住民が分配方法を決めるんです": "是的，就是這樣。不會按照世界的法則，採用與知名度成比例的方法。由我們童話之國的居民來決定分配方法", "それがこれから始まる新しいオトギノクニ、ってことか……。それで、GR1は解除できそう？": "這就是今後開始的新童話之國嗎……。那麼，GR1能解除嗎？", "それが……ラ、ライブラ、って人は……天才だと思います……。ちょ、ちょっと時間、かかるかも……": "這個……萊，萊布拉……我覺得是個天才……可，可能要花點時間……", "大きな術式ですし仕方ありませんよ。それよりキンナラさん、封印は緩かったですよね。気になりませんか？": "這個術式規模很大，沒辦法。比起這個，金娜拉小姐，封印很鬆吧。你不在意嗎？", "う、うん……封印だけが緩くて、肝心のグランド・リヴィジョンの部分はすごく、きょ、強固、なんだ……。まるで、そ、そういう設計、みたいな……": "嗯，嗯……只有封印很鬆，關鍵的", "それもおかしな話です。グランド・リヴィジョンは十二神官のパワーをもって実現しているはずなのでしょう？　封印が緩いようでは術式が外れてしまう可能性もあります": "這也很奇怪。應該用十二神官的力量實現了", "……まさか、あたしたちは踊らされている？": "……難道，我們被耍了？"}