{"……てなカンジで、ちょっといろいろ迷走しちゃってるんスよね": "……就是这样，有点迷茫了", "デュプリ・ライブラ": "杜普利・莱布拉", "は？　いや、なにそいつ、腹立つんだけど。なに、代わりって。寂しいときに利用してるだけだし": "什么？那家伙怎么回事，真让人火大。什么，代替品。只是在寂寞的时候利用而已", "雨依": "雨依", "ほんとそうなんスよ。都合いいだけなのかなー、ってちょっとわかっちゃったりするじゃないスか。でもね……それでも必要とされてるわけで": "真的是这样。只是方便而已，不是吗。但是……即使如此，也是被需要的", "わかる……わかりすぎる……。いてほしいって言われたら、離れられなくなっちゃうもんね": "我懂……我太懂了……。要是被说了“希望你在我身边”，就离不开他了呢", "もともと対等な関係から始まってないのもありますけど、ボクが神か……相手の人を拒絶するとか、できる自信ないッス": "虽然本来也不是平等的关系，但我真的是神吗……我可没有自信能拒绝对方", "本当はね、そういうときは無理しないで距離とったほうがいいんだって": "其实啊，这种时候还是不要勉强，保持距离比较好", "そういう意見もわかるッス。でも怖いんスよ": "我知道这种意见。但是好害怕啊", "わかる……。変な余裕見せて距離とったら、そんな都合のいいポジションすら誰かに取られかねないもんね": "我懂……。要是表现出奇怪的从容而保持距离，连这么好的位置都可能会被别人抢走", "そうなんスよ！": "就是这样！", "お嬢さんたち、ずいぶん盛り上がってるねぇ。初対面なんだろ？": "小姑娘们，聊得挺开心的嘛。你们是第一次见面吧？", "店主": "店主", "そうなんだけどね。こうして話してると、すごく共感しちゃうの": "是这样没错。但是像这样聊着，就很有共鸣呢", "わりと前いたところでも、友達に『話し聞いて～』って言われるタイプだったけどね": "在之前待的地方，我也是那种被朋友说“听我说～”的类型呢", "雨依さんは聞き上手なんスよ、きっと": "雨依小姐一定很擅长倾听吧", "ま、でも聞いてるだけだよ。気の利いたことなんて何も言えないし。それでも界隈に居場所はあったのかな……": "嗯，但只是倾听而已。我可说不出什么体贴的话。即使如此，我也有容身之处吗……", "あんな町でも、家よりは居心地よかったんだよね……私にとっては……": "即使是那样的小镇，也比家里更舒服呢……对我来说……", "雨依さん？　大丈夫ッスか？": "雨依小姐？你没事吧？", "ごめんごめん。とにかくさ、デュプリはせっかく決心したんでしょ？　その人との関係を一歩進めるために": "抱歉抱歉。总之，杜普利不是好不容易下定决心了吗？　为了和那个人的关系更进一步", "うん……でもまだ揺らいじゃってんスよ。だって、たぶん頭おかしいって思われてみんなが嫌な顔するだろうし": "嗯……但是我又动摇了。因为，大家大概会觉得我脑子有问题，露出嫌弃的表情吧", "関係なくない？　自分の気持ちじゃん。常識とか周りの目とか、そんなのに縛られるから息苦しいんだよ": "这和那没关系吧？　这是你自己的心情啊。被常识和周围的目光束缚，才会感到窒息的", "ん……そッスね……。よーし、元気出てきたッス": "嗯……是啊……。好，我打起精神了", "んじゃ、なんだか知らないが、俺から前祝いってことで、ほれ": "那么，虽然不知道怎么回事，就当是我提前庆祝吧，来", "わーっ！　ケーキ！　マスター、いいの？": "哇！　蛋糕！　店长，可以吗？", "ありがとッス！　いっただきまーす！": "谢谢！　我开动了！", "久しぶりに降り立ったレグルス教国。": "久违地降落到雷古鲁斯教国。", "警戒していたが、あっさりと入国できた。": "虽然有所警惕，但很轻易地就入国了。", "……俺がひとりで乗り込んでくるなんて、天空神殿も予想してないってことか": "……我一个人闯进来，天空神殿也预想不到吧", "人間": "人类", "この町の地下全体にGR2の魔法陣が広がっている。": "这个城镇的整个地下都布满了GR2的魔法阵。", "どうやって地下に行くべきか。": "该怎样去地下呢。", "俺は時計の針を握りしめ、": "我握紧了时钟的指针，", "過去の記憶を辿りながら町を探索する。": "一边追溯着过去的记忆一边探索着城镇。", "ここか……？　いや、違うな……": "是这里吗……？　不，不对……", "おい、そこの怪しいやつ！　何をしている！": "喂，那边的可疑家伙！　你在干什么！", "衛兵1": "卫兵1", "応援を呼んだほうがいいかもな": "可能叫支援比较好呢", "衛兵2": "卫兵2", "くっ……面倒な……": "咕……麻烦了……", "ぐあっ！？": "咕啊！？", "どう対応するか俺が迷った僅かな時間に、ふたりの衛兵は次々に倒れた。": "在我犹豫该如何应对的短暂时间里，两名卫兵接连倒下。", "お前は……": "你是……", "よう、久しぶりだな": "嘿，好久不见", "秘書官": "秘书官", "かつてシャルロッテの秘書官を務めていた男だ。": "曾经担任夏绿蒂秘书的男人。", "サミットや飛空艇アマーリエとの空戦、そしてあの不幸な呪いの弾丸を撃った男――": "在高峰会和飞艇亚玛莉耶的空战中，以及射出那个不幸的诅咒子弹的男人——", "地下への道は、こっちだ": "通往地下的路，在这边", "どうして……": "为什么……", "お嬢が目覚めたとき、大体の事情は聞いた。ここが目的地だと聞いたから、何か役に立てると思って待ってたんだ": "小姐醒来的时候，我听说了大致的情况。因为听说这里是目的地，所以我想自己能派上用场，就在这里等着了", "いや、そうじゃなくて": "不，我不是这个意思", "なんで助けるのか、ってことか？　簡単な話だ。落とし前だよ": "你是在问，为什么要救你吗？很简单。这是为了清算", "お嬢からも、行くからには命がけでお前さんを守れと言われてる": "小姐也说了，既然要去，就要拼上性命保护你", "……っと、この先が地下への入り口なんだが……見張りの数が多いな。少し様子を見て手薄になるのを待つか……": "……呃，前面就是通往地下的入口……但是看守的人数很多。先观察一下情况，等他们人少的时候再……", "いや、行こう。あの程度ならなんとかなる": "不，走吧。那种程度的话，总会有办法的", "どうかな、キンナラ": "怎么样，金娜拉", "フアナ": "弗亚纳", "う、うん……思った、通り、だね……。きちんと分析すれば、ふ、封印は解除できる、はず……": "嗯，嗯……和，和我想的一样……只要好好分析，就，就能解除封印……", "キンナラ": "金娜拉", "ある程度の術式構成はここに記録してあります。これ、使えるでしょうか": "在这里记录了某种程度的术式构成。这个，能用吗", "紫式部": "紫式部", "うわ、これ……す、すごく助かる……": "呜哇，这个……帮，帮大忙了……", "あたしの出番はないなぁ。素人が下手に口を挟めないし": "没我出场的份了啊。外行人也不能随便插嘴", "フアナさんは監督役なんだから、何が起きているかを把握できていればいいんですよ。それはわかってるでしょ？": "弗亚纳小姐是监督，只要能把握住发生了什么就行了。这你明白吧？", "うん、GR1を解除しようとしている、だよね": "嗯，是要解除GR1，对吧", "ええ、そうです。その理由は？": "是的。理由呢？", "世界にグランド・リヴィジョンが複数あると共鳴しあって何がおきるかわからないから。たぶん、良くないことが起きる": "因为不知道世界上的多个", "そ、そうだね……。起きないかもしれないけど、ね、念のため……": "是，是啊……虽然可能不会发生，但，以防万一……", "GR2も、当初の理念は引き継ぐんだもんね。つまり……人間界から入ってくるエルマイトやディマイトは、一旦集約するってこと": "GR2也继承了当初的理念。也就是说……从人间界进入的聖之力和惡之力，会先集中起来", "ええ、その通りです。世界の法則通りに知名度に比例させる方法はとらない。私たちオトギノクニの住民が分配方法を決めるんです": "是的，就是这样。不会按照世界的法则，采用与知名度成比例的方法。由我们童话之国的居民来决定分配方法", "それがこれから始まる新しいオトギノクニ、ってことか……。それで、GR1は解除できそう？": "这就是今后开始的新童话之国吗……。那么，GR1能解除吗？", "それが……ラ、ライブラ、って人は……天才だと思います……。ちょ、ちょっと時間、かかるかも……": "这个……莱，莱布拉……我觉得是个天才……可，可能要花点时间……", "大きな術式ですし仕方ありませんよ。それよりキンナラさん、封印は緩かったですよね。気になりませんか？": "这个术式规模很大，没办法。比起这个，金娜拉小姐，封印很松吧。你不在意吗？", "う、うん……封印だけが緩くて、肝心のグランド・リヴィジョンの部分はすごく、きょ、強固、なんだ……。まるで、そ、そういう設計、みたいな……": "嗯，嗯……只有封印很松，关键的", "それもおかしな話です。グランド・リヴィジョンは十二神官のパワーをもって実現しているはずなのでしょう？　封印が緩いようでは術式が外れてしまう可能性もあります": "这也很奇怪。应该用十二神官的力量实现了", "……まさか、あたしたちは踊らされている？": "……难道，我们被耍了？"}