{"もうー、ひどい目にあったよ！": "真是的ー，好惨啊！", "ティンカー・ベル": "汀可贝儿", "結局、こんな時間になっちゃったわね": "结果，都到这个时间了呢", "シンデレラ": "仙杜瑞拉", "今日はもう疲れたし、明日また行きましょ": "今天已经很累了，明天再去吧", "ドロシー": "桃樂絲", "……道を間違えた人がそれ言う？": "……走错路的人说这话？", "ヴェルメリオ": "威尔梅里奥", "明るければ間違えなかったわよ！": "明亮的话就不会走错了！", "ま、まあまあ……今日のところは、そこの宿屋で休んで、出直しましょう": "好，好了好了……今天就在那家旅馆休息，明天再出发吧", "ピュルテ": "看板", "にしても、あんな結界を張るなんて……グリンダも相当警戒してるわね": "话说回来，居然张开那种结界……格林达相当警惕呢", "でもさ、逆に言えば感染はしてないってことでしょ？　ちゃんと会えれば万事解決だね！": "但是啊，反过来说就是没有感染吧？　只要能见到她就万事解决了！", "……ねえ、起きてる？": "……喂，还醒着吗？", "しーっ、静かに！　みんなの部屋に聞こえたら起きちゃうよ……！": "嘭ー，安静！　要是被大家的房间听到的话会吵醒的……！", "うん、あのね。２人で話すタイミングが無かったから……ちゃんと言っておきたかったんだ。ありがとう、って": "诶，那个。因为没有两人独处的时机……所以想好好说一次。谢谢", "靴はいいから、ネバーランドに行こうって言ってくれたでしょ。あんたにとって、魔法の靴は家に帰るための大事なことなのに": "你不是说过，不用管鞋子，去梦幻岛吧。对你来说，魔法之鞋明明是回家的重要道具", "そんなことない、誰にでも言えることじゃないよ。ほんと……嬉しかったんだ": "没有那种事，不是谁都能说出那种话的。真的……我很开心", "だから、ね。ティンカ……ちゃんとお礼したいの。ほら、横になって。なんで脱ぐのかって？　そんなの、分かってるくせに。ねえ、いいでしょ……": "所以，那个。汀可……想好好道谢。来，躺下。问为什么脱衣服？　那种事，你明明知道的。呐，可以吧……", "ガチャーン": "咔嚓", "な、なに！？　魔物！？": "什，什么！？　魔物！？", "今の音は！？　何事なの！？": "刚才的声音！？　发生什么事了！？", "人間さん、大丈夫ですか！": "人間君，没事吧！", "……って、ティンカ？": "……诶，汀可？", "なーんで、あんたがこの人の部屋にいるのよ": "为ー什么，你会在这个人的房间里啊", "えと、ちょっと、話があって": "诶，有点，话要说", "服を脱ぎかけて話すことってのは、何なのかしらね！？": "脱衣服的时候要说的话，是什么啊！？", "そんな妖精さんみたいな色気のない相手でいいわけ、あなたは": "你啊，那种像妖精一样没有色气的对象就可以吗", "ちょっと、どういう意味！？": "等下，什么意思！？", "み、皆さん！　言い争ってる場合じゃないですよ！　人間さんがちょっと魔物にかじられてます！": "大，大家！　现在不是吵架的时候！　人間君被魔物咬了一下！", "じゃあ、こっちが地下通路に続く道なんですね": "那，这边就是通往地下通道的路了", "……今度こそ間違いない？": "……这次没搞错了吧？", "大丈夫だって言ってるでしょ。ほら、こっちよ": "不是说了没问题吗。来，这边", "あまりのんびりしてられないからね。……って、ティンカちゃん。いつまで怒ってるのよ": "不能再磨蹭了……喂，小汀可。你要生闷气到什么时候", "だってさ、せっかく昨日はいい雰囲気だったのに": "因为，昨天好不容易才有了那种气氛", "一人で抜け駆けするからバチが当たったのよ": "因为你一个人偷跑，所以遭报应了", "……シンデレラも怪しいけど": "……仙杜瑞拉也很可疑", "ほらっ、ここが地下通路よ。ちゃんと存在してたでしょ！": "看，这就是地下通道。确实存在吧！", "この先がグリンダさんの城に通じてるんですね！": "这前面就是格林达小姐的城堡了！", "みんな慎重に……": "大家小心……", "きゃああっ！　何！？": "咳啊啊！　什么！？", "ヴェルちゃんが逆さ吊りに！": "威尔被倒吊了！", "パンツ丸見えだ！": "裤子全露出来了！", "……う、うるさいティンカ……あなたもじろじろ見ないで！": "……吵，吵死了汀可……你也不要盯着看！", "いえいえ、人間さんは降ろそうとしてくれてるんですよ": "不不，人間君正准备把你放下来呢", "まったく、そんな初歩の罠にかかるなんて。ほら、さっさと行くわよ……って、きゃああっ！": "真是的，居然中了这么初级的陷阱。好了，快点走吧……诶，呀啊啊啊！", "（ザクッ！）": "（嗖！）", "か、壁から矢が飛んできたわよっ！？": "墙，墙上飞出箭了！？", "この地下通路は非常用だけど、念のために罠があちこちに仕掛けられてるのよ": "这条地下通道虽然是紧急用的，但为了以防万一，到处都设置了陷阱", "早く言いなさいよ！　ああ、ありがと、人間さん。ケガはないわ……": "早点说啊！　啊啊，谢谢你，人間君。没有受伤……", "……グリンダはそれだけ用心深いんだね": "……格林达就是这么小心谨慎呢", "そんな人が、ここも封鎖しなかったのは何故なんでしょう？": "但这样的人，为什么没有封锁这里呢？", "グリンダはこの通路、知らないわよ。私が設計したんだもの": "格林达不知道这条通道哦。是我设计的", "はああ？　どういう意味！？": "哈啊啊？　什么意思！？", "この通路は私が設計して、私と一部の住民で作ったの。ほら、私ってば多才だから": "这条通道是我设计的，由我和一部分居民建造的。你看，我可是多才多艺的", "そういうこと言ってんじゃないわよ！": "不是说这个啦！", "私の後ろに続いて。こんなのちゃんと目印があるんだから……きゃあああっ！": "跟在我后面。这种东西有明确的标记……呀啊啊啊！", "あ、落とし穴……": "啊，落穴……"}