{"んもうー！　超大変だったんだけど！？": "真是的！　超麻煩的！？", "ティンカー・ベル": "汀可貝兒", "でもなんとか、城の内側には入れましたね": "但是總算進到城內了呢", "ピュルテ": "看板", "すべて私の計画通りね。さあ、グリンダを探すわよ": "全部都按照我的計劃進行。好了，去找格林達吧", "ドロシー": "桃樂絲", "確かあっちの塔がグリンダの研究室よ": "確實，那座塔是格林達的研究室", "計算通りなんだとしたら、色々言いたいことはあるんだけど": "如果一切都在計算之中的話，我有很多話想說", "シンデレラ": "仙杜瑞拉", "……今回は感染はしてないんだよね": "……這次沒有感染吧", "ヴェルメリオ": "威爾梅里奧", "ということになっていたかと思います": "我覺得是這樣的", "……もし感染してたら、わたしたちノープラン": "……如果感染了的話，我們就沒有計劃了", "ずきん…それ今頃言わないでよ。もうあの通路戻るの、ティンカ嫌だからね": "疼…現在不要說這個啦。我已經不想再走那條路了，汀可不想", "……ごめん、ちょっと不安になっただけ": "……抱歉，我只是有點不安", "グリンダは完璧だって言ってたけど、ちょっとくらい心当たりないの？": "格林達說她很完美，你沒有一點頭緒嗎？", "グリンダのコンプレックスねえ。うーん、そうねえ……": "格林達的自卑感啊。嗯，我想想……", "うんうん": "嗯嗯", "うん、やっぱり無いと思うわ": "嗯，果然沒有呢", "ちゃんと考えなさいよ！": "你好好想想啊！", "私の次くらいに完璧だと思うの": "我覺得她僅次於我完美", "三つ編みの話は今してないから": "現在不是說三股辮的時候", "まあ、いざとなったらそこの彼にがんばってもらいましょうよ": "嗯，如果有什麼萬一的話，就讓那邊的他努力吧", "……どうがんばるの": "……怎麼努力", "強制的にクロスを何回かしてもらえれば正気に戻るんじゃない？": "如果強制性地讓他做幾次交錯的話，她就會恢復正常了吧？", "ですよね、人間さん。それは犯罪ですよね": "你說的對，人間君。這是犯罪呢", "大丈夫だって。ショック療法ってやつよ。": "沒事的，這是衝擊療法。", "あんた本当にグリンダと友達なの……？": "你真的是格林達的朋友嗎……？", "やあね、ものの例えよ。ほら、置いてくわよ": "真討厭，只是打個比方啦。好了，要丟下你了哦", "ああっ、やっと見つけた！　グリンダ！": "啊啊，終於找到了！　格林達！", "ドロシー……？　何故ここへ": "桃樂絲……？　爲什麼你會在這裏", "グリンダ": "格林達", "頼みたいことがあるのよ。私の靴なんだけど……": "我有事想拜託你。是關於我的鞋子……", "何故ここへ来ることができたのです？　私は道を封鎖していたのに": "爲什麼你能來到這裏？　我明明封鎖了道路", "ああ、それは秘密の地下通路が……": "啊啊，因爲有祕密的地下通道……", "ディマイトの影響を受けているのですね！？　そして私を襲うため城へ侵入してきた……！": "你受到了惡之力的影響吧！？　然後爲了襲擊我而入侵了城堡……！", "えっ、ちょ、違っ": "誒，等，不是", "まさかドロシー、貴方までおかしくなってしまうなんて": "沒想到桃樂絲，連你都變得奇怪了", "ちょっと、これ良くない流れですよね": "誒，這個發展不太妙吧", "すんなり事が進むとは思えないわね": "我不覺得事情會順利進行呢", "あなたのような傲慢で自分大好き人間でもコンプレックスがあったのですね……": "就算你這樣傲慢又自戀的人也有自卑感呢……", "ちょっとグリンダ……": "等下格林達……", "すっごい言われようなんだけど": "被說得好過分啊", "……共通見解": "……這是共同見解", "いいでしょう。ゆっくり治療してあげますからね。そのためにも、まずは大人しく捕まって下さい！": "好吧。我會慢慢治療你的。爲此，首先請老老實實地被我抓住！", "ゴロゴロゴロゴロ": "滾來滾去", "あぶなっ！　弱めとは言え、私に攻撃魔法を……！？": "危險！　雖說很弱，但居然對我用攻擊魔法……！？", "聞いて下さい！　私たちは感染していません！　安全です！": "請聽我說！　我們沒有被感染！　很安全！", "感染？": "感染？", "……ディマイトでおかしくなる状態のこと": "……就是被惡之力影響而變得奇怪的狀態", "確かに意識はしっかりしているようですが、しかし別の方法でドロシーが操られているかもしれない": "確實你們的意識很清醒，但是桃樂絲說不定是被別的方法操縱的", "疑いだしたらキリがないわよ！": "一旦開始懷疑就沒完沒了了！", "見なさい！　操られているような状態で、私の力が100％出せると思う！？": "看好了！　如果我被操縱了，你覺得我能發揮出100%的力量嗎！？", "てえいっ！": "喝！", "痛いっ！": "痛！", "この程度でやられるとは、やはり操られて……": "這點程度就倒下了，果然被操縱了……", "ちょっと、しっかりしてよ！　意味ないじゃん！": "等下，振作點啊！　這樣就沒意義了！", "ちょっと心の準備ができてなかっただけよ": "只是有點沒做好心理準備而已", "でもこれで、力を見せて納得してもらうしかないってことが分かりましたね": "但是這樣一來，就只能展示力量讓她們接受了呢", "……そうと決まれば": "……既然決定了", "さあ、魔物ども！　あいつらを叩きのめしてやりな！": "來吧，魔物們！　把那些傢伙打倒吧！", "えっ、魔物？": "誒，魔物？", "襲ってきた魔物を捕らえて、魔法で言うことを聞かせてるのよ。さすがグリンダね……": "抓住襲擊過來的魔物，用魔法讓它們聽話。不愧是格林達呢……", "感心してる場合じゃないですよー！": "現在不是佩服的時候啊！", "どう、これで分かった？": "怎麼樣，這下明白了吧？", "ごめんなさいね。色々聞いていて不安だったから、つい臆病になってしまったの": "抱歉。因爲聽到了很多事，所以很不安，不由得就膽怯了", "いいえ、いいんです。それより、お願いがあるんですけど……": "不，沒關係。比起這個，我有個請求……", "ね、グリンダって本当に人間ができてるでしょ": "看，格林達真的很有人情味吧", "どういう意味？": "什麼意思？", "私だったら、久々だから力試しをしたんだとか適当に言って非を認めないけど": "如果是我的話，就會隨便找個藉口說因爲很久沒試過力量了，然後就不承認錯誤", "……それはドロシーだけだと思う": "……我覺得只有桃樂絲會這樣", "この魔法の靴ね……残念だけど、エルマイトが足りない。動かせないわ": "這雙魔法鞋……很遺憾，聖之力不夠。不能動", "それじゃ、人間さんは帰れないってこと？": "那就是說，人間君回不去了？", "今のままではね。壊れてはいないから、状況が変われば使えるわよ": "現在是這樣。因爲沒有壞掉，所以只要情況改變就能用", "そういうことね。さ、人間さん、ズボンを脱いで": "是這樣啊。來，人間君，把褲子脫了", "そうじゃなくて、私の胸を触らないと": "不是這樣，要摸我的胸部", "なに言ってんの、この人達": "這些人在說什麼啊", "……当然の反応": "……正常的反應", "どちらの方法でもダメよ。靴にエルマイトが必要なんじゃない。通るための空間、つまりこのオトギノクニの世界全体で不足しているの": "兩種方法都不行。不是鞋需要聖之力。而是通過的空間，也就是這個童話之國的世界整體上不足", "それじゃ人間さんは……": "那人間君就……", "世界のディマイトが元に戻らないと、帰れないってこと！？": "也就是說，世界的惡之力不恢復的話，就回不去！？", "人間さん……いいんですか。私達の世界を優先って、本当に……？": "人間君……這樣好嗎。優先我們的世界，真的……？", "……この人、どうかしてる。どうしてそこまで": "……這個人，腦子有問題。爲什麼做到這個地步", "そんなことよりネバーランドへ行こうって……あんた、自分が帰れるかどうかなのに、ティンカの心配してくれるの！？": "比起這個，還是去夢幻島吧……你，明明自己能不能回去都不知道，卻在擔心汀可嗎！？", "分かった。じゃあグリンダ、この靴はあなたが預かっておいて": "我知道了。那麼格林達，這雙鞋就交給你保管", "決まったなら早く行きましょう。それが人間さんを早く家に帰すことにもなるんだから": "決定好了就快點走吧。因爲這也能讓人類君早點回家", "ギリキンからネバーランドはわりと近いわ。港に船を用意しておくから": "基利金離夢幻島還挺近的。我會在港口準備船的", "私、あんな大きな事言ったのに、こんな結果になってしまって": "我，明明說了那麼大的話，卻變成了這樣的結果", "そうね、彼の言うとおりよ。もう覆らないんだから、次を見ないと": "是啊，正如他所說。因爲已經無法改變，所以要看向未來", "それじゃあネバーランドまで一直線ね！": "那就一直線去夢幻島吧！"}