{"お、踊らされているかは、わかりません、けど……封印は、か、解除する前提じゃないかな、って思ったり……します……": "雖，雖然不知道，是不是被耍了……但我覺得，封印，是不是以解，解除爲前提的……", "キンナラ": "金娜拉", "……ねえ、紫式部。グランド・リヴィジョンをやるにあたって、十二神官の封印って具体的にどんな感じだったのか知ってる？": "……紫式部。你知道進行", "フアナ": "弗亞納", "当時、私が現役のコミッティだったときに入ってきた情報では、という前置き付きですが……": "當時，我作爲現役的評議會成員時得到的情報，先說這個前提……", "紫式部": "紫式部", "ポルタ島付近に１２の塔が落下したことは観測されています。その後の、塔に関する追加調査でも、これが術式に使われたことは明らかです": "觀測到有12座塔落在波爾達島附近。之後關於塔的追加調查也表明，這些塔被用於術式", "塔が……落下？": "塔……落下？", "魔法陣に、塔の先端で、十二神官をつなぎとめ、固定したのです": "在魔法陣的塔的頂端，將十二神官固定在上面", "は……！？": "啊……！？", "先端って、そんな、じゃあ……！？": "頂端，那，那麼……！？", "天空から古来よりイマジュマイトを蓄積し続けた塔によって、その身を貫かせたのです。それがグランド・リヴィジョン": "從古至今，塔的頂端一直積蓄着想象之力。讓十二神官被塔貫穿身體，這就是", "それを自分の意志で……？　狂ってるよ……": "自己主動……？　瘋了……", "十二神官の全員が、術式の内容を把握していたのかは不明ですが……想像を絶する苦痛だと思われます": "雖然不知道十二神官是否都掌握了術式的內容……但可以想象，那會是超乎想象的痛苦", "ひどい……そんなにまでして、グランド・リヴィジョン、し、したかったの……？": "太殘忍了……不惜做到這個地步，也，也要進行", "それほどまでの覚悟が何故生まれたのかはわかりませんが……": "雖然不知道他爲什麼會做出這麼大的覺悟……", "そ、それなら……封印、解除しちゃ、だめ、かな……。だって、いまもまだ、く、苦しい、よね……": "那、那麼……不能解除封印嗎……？因爲，現在也還很痛苦吧……", "キンナラが優しいのはすごくいいところだけど、たぶんこれはやめたほうがいいと思う。そんな苦痛を長い期間受けていたら……ディマイトが暴走する": "金娜拉的溫柔是很好的優點，但我想還是不要這麼做比較好。如果長時間承受那種痛苦……惡之力會失控的。", "フアナさんの言うとおりです。まともな精神状態でいるはずがありませんから": "弗亞納小姐說得沒錯。他不可能維持正常的精神狀態。", "そ、そっか……そうだよね……": "這、這樣啊……說得也是……", "でもいつか、何かいい方法がないかは考えようよ": "不過，我們總有一天要思考有沒有什麼好方法。", "う、うん……！": "嗯、嗯……！", "っと、着信！　これ、アイソーポスさんから……？　もしもし": "啊，有來電！這是艾索波斯先生打來的……？喂喂。", "えっ……人間さんくんが、単独行動！？　レグルス教国に行ったって、それ本当に！？": "咦……人類同學單獨行動！？你說他去了雷古魯斯教國，這是真的嗎！？", "ああ。黙って泣き寝入りする男ではないと思っていたが、想像以上だね。レオナに追跡してもらっていたんだが、砂の国あたりで見失ったらしい": "是啊。雖然我早就知道他不是會默默忍氣吞聲的男人，但沒想到他這麼厲害。我請雷歐納追蹤他，但好像在沙之國一帶跟丟了。", "アイソーポス": "艾索波斯", "そっちにも至急、飛空艇を回す。私たちも向かうが、そちらのほうが早いだろう。とは言っても、時間はかかるから事態がどうなっているかはわからないが": "我也會立刻派飛空艇過去。我們也會過去，但你們那邊應該比較快。話雖如此，因爲要花時間，所以不知道事態會如何發展。", "ああ、そうだね。よろしく頼むよ、フアナ": "嗯，是啊。拜託了，弗亞納", "さて、こっちも向かってもらわなくてはね。きみたちの出番だ。準備はできているね？": "那麼，這邊也得出發了。輪到你們出場了。準備好了吧？", "パラケルスス": "帕拉賽魯斯", "もちろんです！　人間さんは、無事なんですよね！？": "當然！　人間君沒事吧！？", "ピュルテ": "看板", "入っている情報によれば、だがね。なにせ敵地にひとりだ、いつ何が起こるかわからない": "根據我得到的情報，是沒事。但畢竟他孤身一人在敵陣，不知道什麼時候會發生什麼", "こうしてる場合じゃないわ。早く行かなくちゃ": "現在不是說這個的時候。得快點過去", "シンデレラ": "仙杜瑞拉", "いま飛空艇を準備させてる。きみたちが焦って走りだしたところで、大した距離は稼げないよ": "我現在正在準備飛空艇。就算你們急着跑過去，也跑不了多遠", "……わかってるけど、でも……落ち着かないの": "……我知道，但是……冷靜不下來", "ヴェルメリオ": "威爾梅里奧", "ひとまず用意はできたわ。あなたたちだけで先発してちょうだい": "總之準備好了。你們先出發吧", "ヴィルヘルミナ": "威爾赫米娜", "がってん": "明白", "クレア": "克蕾婭", "ここからは決戦だ。そのつもりで準備しておけ。力を出し惜しみできる展開はないぞ": "接下來就是決戰了。做好準備。可別捨不得出力", "ジャコヴァ": "雅各巴", "ええ。わかってる。みんな、やれることは全部やるわよ！": "嗯。我知道。大家，把能做的都做好吧！", "ドロシー": "桃樂絲", "……ま、やれるだけのことはやったし、いまの彼女たちならなんとかしてくれる、って気がするね": "……嗯，能做的都做了，感覺現在的她們應該能想辦法解決", "ああ。それにしても……戦闘能力はないんだろう？　なのに、たったひとりで乗り込んで、何をするつもりなんだ": "嗯。話說回來……她沒有戰鬥能力吧？　可她卻孤身一人闖了進去，是打算做什麼呢", "遠くへ飛ばした瞬間の彼の顔はよく覚えてる。確かに、それくらい思い切ったことはやりそうだったよ": "我記得他被我扔出去時的表情。確實，他應該會做出這麼果斷的事", "レオナがロストしている空白の時間に何かあったのか……。いや、しかしあまりにも短時間だ": "雷歐納在消失的那段時間裏發生了什麼嗎……。不，但是時間太短了", "どこで何をしていたかによるだろうけどね。あのレオナがどうしてロストしたんだろう。あいつの発明品で追えないような、特殊な場所……？": "這要看她去了哪裏，做了什麼。那個雷歐納爲什麼會消失呢。是那個傢伙的發明品無法追蹤的特殊地方嗎……？", "とにかく……彼はまだ、仲間の無事を知らない。自暴自棄になって無茶をしなければいいのだが": "總之……他還不知道同伴平安無事。希望他不要自暴自棄，亂來就好", "久しぶりに、この町に来ましたね。自分の名前を冠しているというのに、なかなか来る機会もありませんでしたが": "好久沒來這個城市了。明明冠上了自己的名字，卻沒什麼機會來", "レグルス": "雷古魯斯", "さて……出かける前にネズミ退治といきますか": "那麼……在出門前先去消滅老鼠吧", "よし、突破した！　このまま行くぞ！": "好，突破了！　就這樣前進吧！", "秘書官": "祕書官", "……っ、待て、何か来る！": "……等一下，有什麼東西過來了！", "人間": "人類", "高速でこちらに飛来したそれは、忘れようもない顔だった。": "高速飛向這邊的，是那張我無法忘記的臉。", "レグルス……っ！！": "雷古魯斯……！！", "何かネズミが入り込んでいるようだと思えば、本当にこんなチンケな侵入者だとは……ワタシがわざわざ出るまでもありませんでしたね": "我還在想是不是有老鼠混進來了，沒想到真的是這種小角色……看來不需要我特地出馬了", "こんなところで何をしているんです？　あなたにはもう守るべき仲間など、残っていないのでは？": "你在這裏做什麼？　你不是已經沒有需要守護的同伴了嗎？", "例えこの世にいないとしても……俺に大切な仲間がいた事実は変わらない……": "即使她們已經不在這個世界上……我曾經擁有過重要同伴的事實也不會改變……", "約束したんだ。俺には彼女たちとの約束を守る義務がある。改変版GR2を、必ず実現させるんだ": "我已經和她們約好了。我有義務遵守和她們的約定。我一定會實現改變版GR2", "相手のいない約束を守ることに、どれほどの意味があるんです": "遵守一個沒有對象的約定，到底有什麼意義？", "ライブラだって、もういないんじゃないのか！？": "萊布拉不也已經不在了嗎！？", "――っ！？": "——！？", "もう存在しない相手に義理立てしてるのは、お前のほうだろう！！": "你纔是，還在對一個已經不存在的人講情面！！", "この……神官長たるワタシに向かって、そのような口を利くとは……！": "你……竟敢對身爲神官長的我，用這種口氣說話……！", "神官長！？　さっきから変だと思ってたが、まさかこいつ、天空神殿のトップ、レグルス神官長か！？": "神官長！？ 我從剛纔就覺得奇怪，這傢伙難道是天空神殿的領袖，雷古魯斯神官長嗎！？", "こんな大物相手に啖呵を切るとは恐れ入ったぜ……": "居然敢對這種大人物大放厥詞，真是令人佩服……", "相手が誰だろうと関係ない。やるべきことをやるだけだ": "無論對方是誰都無所謂。我只是在做我該做的事", "剣を構え、その切っ先をレグルスへと向ける。": "我舉起劍，將劍尖指向雷古魯斯。", "彼女は蔑んだ笑みを浮かべる。": "她露出輕蔑的笑容。", "バカな男ですね。あなたはワタシに絶対にかなわない。それはもうジェロドラシルで思い知ったはずでしょう？": "你真是個笨男人。你絕對贏不了我。你不是已經在傑洛多拉席爾體會過了嗎？", "このようにね！！": "就像這樣！！", "うおっ！？　な、なんだ、身体が動かない……？": "嗚哦！？　怎，怎麼回事，身體動不了……？", "ふん……そちらのあなたも正式な『物語』ではないのですね。その程度の存在が、ワタシのこの圧力に耐えられるはずはありません": "嗯……那邊的你也不是正式的『故事』呢。這種程度的存在，不可能承受得住我的壓力", "まして、人間界から来たあなたなど……": "更何況，你還是從人間界來的……", "はあああぁぁぁっ！！": "哈啊啊啊啊啊啊！！", "渾身の斬撃だったが、寸前のところでかわされる。": "我使出渾身解數的一擊，卻在即將命中時被躲開了。", "レグルスの顔には驚嘆が浮かんでいた。": "雷古魯斯的臉上浮現出驚歎。", "バカな……どういうことです。この技は『物語』として確立していなければ耐えられるようなものではない……っ！　まして、人間界から来たあなたが対抗できるはずが……": "不可能……這是怎麼回事。這個技能如果沒有作爲『故事』確立的話，是無法承受的……！　更何況，從人間界來的你不可能對抗得了……", "人は、きっかけさえあればいくらでも変われる。経験も、才能も、生まれも育ちも関係ない。変わりたいという気持ちがあれば、変われる": "人只要有了契機，無論多少次都能改變。與經驗，才能，出身和成長環境無關。只要有想要改變的心情，就能改變", "みんなを失ったあのときから、『自分がどこかの物語の主人公だったら』と考え続けていた。そしたら『みんなを救えていたかもしれない』って――": "從失去大家的那一刻起，我就一直在想『如果自己是某個故事的主人公的話』。然後就會想『也許能拯救大家』——", "もう、遅すぎることはわかってる。いくらあがいても、みんなは戻ってこない。それでも……俺はみんなの気持ちを受け継ぎたいんだ": "我知道已經太遲了。無論怎麼掙扎，大家都不會回來。即使如此……我也想繼承大家的心情", "だから俺は……ようやく……": "所以我……終於……", "俺の物語の、主人公になったんだ": "成爲了我的故事的主人公"}