{"お、踊らされているかは、わかりません、けど……封印は、か、解除する前提じゃないかな、って思ったり……します……": "虽，虽然不知道，是不是被耍了……但我觉得，封印，是不是以解，解除为前提的……", "キンナラ": "金娜拉", "……ねえ、紫式部。グランド・リヴィジョンをやるにあたって、十二神官の封印って具体的にどんな感じだったのか知ってる？": "……紫式部。你知道进行", "フアナ": "弗亚纳", "当時、私が現役のコミッティだったときに入ってきた情報では、という前置き付きですが……": "当时，我作为现役的評議會成员时得到的情报，先说这个前提……", "紫式部": "紫式部", "ポルタ島付近に１２の塔が落下したことは観測されています。その後の、塔に関する追加調査でも、これが術式に使われたことは明らかです": "观测到有12座塔落在波尔达岛附近。之后关于塔的追加调查也表明，这些塔被用于术式", "塔が……落下？": "塔……落下？", "魔法陣に、塔の先端で、十二神官をつなぎとめ、固定したのです": "在魔法阵的塔的顶端，将十二神官固定在上面", "は……！？": "啊……！？", "先端って、そんな、じゃあ……！？": "顶端，那，那么……！？", "天空から古来よりイマジュマイトを蓄積し続けた塔によって、その身を貫かせたのです。それがグランド・リヴィジョン": "从古至今，塔的顶端一直积蓄着想象之力。让十二神官被塔贯穿身体，这就是", "それを自分の意志で……？　狂ってるよ……": "自己主动……？　疯了……", "十二神官の全員が、術式の内容を把握していたのかは不明ですが……想像を絶する苦痛だと思われます": "虽然不知道十二神官是否都掌握了术式的内容……但可以想象，那会是超乎想象的痛苦", "ひどい……そんなにまでして、グランド・リヴィジョン、し、したかったの……？": "太残忍了……不惜做到这个地步，也，也要进行", "それほどまでの覚悟が何故生まれたのかはわかりませんが……": "虽然不知道他为什么会做出这么大的觉悟……", "そ、それなら……封印、解除しちゃ、だめ、かな……。だって、いまもまだ、く、苦しい、よね……": "那、那么……不能解除封印吗……？因为，现在也还很痛苦吧……", "キンナラが優しいのはすごくいいところだけど、たぶんこれはやめたほうがいいと思う。そんな苦痛を長い期間受けていたら……ディマイトが暴走する": "金娜拉的温柔是很好的优点，但我想还是不要这么做比较好。如果长时间承受那种痛苦……恶之力会失控的。", "フアナさんの言うとおりです。まともな精神状態でいるはずがありませんから": "弗亚纳小姐说得没错。他不可能维持正常的精神状态。", "そ、そっか……そうだよね……": "这、这样啊……说得也是……", "でもいつか、何かいい方法がないかは考えようよ": "不过，我们总有一天要思考有没有什么好方法。", "う、うん……！": "嗯、嗯……！", "っと、着信！　これ、アイソーポスさんから……？　もしもし": "啊，有来电！这是艾索波斯先生打来的……？喂喂。", "えっ……人間さんくんが、単独行動！？　レグルス教国に行ったって、それ本当に！？": "咦……人类同学单独行动！？你说他去了雷古鲁斯教国，这是真的吗！？", "ああ。黙って泣き寝入りする男ではないと思っていたが、想像以上だね。レオナに追跡してもらっていたんだが、砂の国あたりで見失ったらしい": "是啊。虽然我早就知道他不是会默默忍气吞声的男人，但没想到他这么厉害。我请雷欧纳追踪他，但好像在沙之国一带跟丢了。", "アイソーポス": "艾索波斯", "そっちにも至急、飛空艇を回す。私たちも向かうが、そちらのほうが早いだろう。とは言っても、時間はかかるから事態がどうなっているかはわからないが": "我也会立刻派飞空艇过去。我们也会过去，但你们那边应该比较快。话虽如此，因为要花时间，所以不知道事态会如何发展。", "ああ、そうだね。よろしく頼むよ、フアナ": "嗯，是啊。拜托了，弗亚纳", "さて、こっちも向かってもらわなくてはね。きみたちの出番だ。準備はできているね？": "那么，这边也得出发了。轮到你们出场了。准备好了吧？", "パラケルスス": "帕拉赛鲁斯", "もちろんです！　人間さんは、無事なんですよね！？": "当然！　人間君没事吧！？", "ピュルテ": "看板", "入っている情報によれば、だがね。なにせ敵地にひとりだ、いつ何が起こるかわからない": "根据我得到的情报，是没事。但毕竟他孤身一人在敌阵，不知道什么时候会发生什么", "こうしてる場合じゃないわ。早く行かなくちゃ": "现在不是说这个的时候。得快点过去", "シンデレラ": "仙杜瑞拉", "いま飛空艇を準備させてる。きみたちが焦って走りだしたところで、大した距離は稼げないよ": "我现在正在准备飞空艇。就算你们急着跑过去，也跑不了多远", "……わかってるけど、でも……落ち着かないの": "……我知道，但是……冷静不下来", "ヴェルメリオ": "威尔梅里奥", "ひとまず用意はできたわ。あなたたちだけで先発してちょうだい": "总之准备好了。你们先出发吧", "ヴィルヘルミナ": "威尔赫米娜", "がってん": "明白", "クレア": "克蕾娅", "ここからは決戦だ。そのつもりで準備しておけ。力を出し惜しみできる展開はないぞ": "接下来就是决战了。做好准备。可别舍不得出力", "ジャコヴァ": "雅各巴", "ええ。わかってる。みんな、やれることは全部やるわよ！": "嗯。我知道。大家，把能做的都做好吧！", "ドロシー": "桃樂絲", "……ま、やれるだけのことはやったし、いまの彼女たちならなんとかしてくれる、って気がするね": "……嗯，能做的都做了，感觉现在的她们应该能想办法解决", "ああ。それにしても……戦闘能力はないんだろう？　なのに、たったひとりで乗り込んで、何をするつもりなんだ": "嗯。话说回来……她没有战斗能力吧？　可她却孤身一人闯了进去，是打算做什么呢", "遠くへ飛ばした瞬間の彼の顔はよく覚えてる。確かに、それくらい思い切ったことはやりそうだったよ": "我记得他被我扔出去时的表情。确实，他应该会做出这么果断的事", "レオナがロストしている空白の時間に何かあったのか……。いや、しかしあまりにも短時間だ": "雷欧纳在消失的那段时间里发生了什么吗……。不，但是时间太短了", "どこで何をしていたかによるだろうけどね。あのレオナがどうしてロストしたんだろう。あいつの発明品で追えないような、特殊な場所……？": "这要看她去了哪里，做了什么。那个雷欧纳为什么会消失呢。是那个家伙的发明品无法追踪的特殊地方吗……？", "とにかく……彼はまだ、仲間の無事を知らない。自暴自棄になって無茶をしなければいいのだが": "总之……他还不知道同伴平安无事。希望他不要自暴自弃，乱来就好", "久しぶりに、この町に来ましたね。自分の名前を冠しているというのに、なかなか来る機会もありませんでしたが": "好久没来这个城市了。明明冠上了自己的名字，却没什么机会来", "レグルス": "雷古鲁斯", "さて……出かける前にネズミ退治といきますか": "那么……在出门前先去消灭老鼠吧", "よし、突破した！　このまま行くぞ！": "好，突破了！　就这样前进吧！", "秘書官": "秘书官", "……っ、待て、何か来る！": "……等一下，有什么东西过来了！", "人間": "人类", "高速でこちらに飛来したそれは、忘れようもない顔だった。": "高速飞向这边的，是那张我无法忘记的脸。", "レグルス……っ！！": "雷古鲁斯……！！", "何かネズミが入り込んでいるようだと思えば、本当にこんなチンケな侵入者だとは……ワタシがわざわざ出るまでもありませんでしたね": "我还在想是不是有老鼠混进来了，没想到真的是这种小角色……看来不需要我特地出马了", "こんなところで何をしているんです？　あなたにはもう守るべき仲間など、残っていないのでは？": "你在这里做什么？　你不是已经没有需要守护的同伴了吗？", "例えこの世にいないとしても……俺に大切な仲間がいた事実は変わらない……": "即使她们已经不在这个世界上……我曾经拥有过重要同伴的事实也不会改变……", "約束したんだ。俺には彼女たちとの約束を守る義務がある。改変版GR2を、必ず実現させるんだ": "我已经和她们约好了。我有义务遵守和她们的约定。我一定会实现改变版GR2", "相手のいない約束を守ることに、どれほどの意味があるんです": "遵守一个没有对象的约定，到底有什么意义？", "ライブラだって、もういないんじゃないのか！？": "莱布拉不也已经不在了吗！？", "――っ！？": "——！？", "もう存在しない相手に義理立てしてるのは、お前のほうだろう！！": "你才是，还在对一个已经不存在的人讲情面！！", "この……神官長たるワタシに向かって、そのような口を利くとは……！": "你……竟敢对身为神官长的我，用这种口气说话……！", "神官長！？　さっきから変だと思ってたが、まさかこいつ、天空神殿のトップ、レグルス神官長か！？": "神官长！？ 我从刚才就觉得奇怪，这家伙难道是天空神殿的领袖，雷古鲁斯神官长吗！？", "こんな大物相手に啖呵を切るとは恐れ入ったぜ……": "居然敢对这种大人物大放厥词，真是令人佩服……", "相手が誰だろうと関係ない。やるべきことをやるだけだ": "无论对方是谁都无所谓。我只是在做我该做的事", "剣を構え、その切っ先をレグルスへと向ける。": "我举起剑，将剑尖指向雷古鲁斯。", "彼女は蔑んだ笑みを浮かべる。": "她露出轻蔑的笑容。", "バカな男ですね。あなたはワタシに絶対にかなわない。それはもうジェロドラシルで思い知ったはずでしょう？": "你真是个笨男人。你绝对赢不了我。你不是已经在杰洛多拉席尔体会过了吗？", "このようにね！！": "就像这样！！", "うおっ！？　な、なんだ、身体が動かない……？": "呜哦！？　怎，怎么回事，身体动不了……？", "ふん……そちらのあなたも正式な『物語』ではないのですね。その程度の存在が、ワタシのこの圧力に耐えられるはずはありません": "嗯……那边的你也不是正式的『故事』呢。这种程度的存在，不可能承受得住我的压力", "まして、人間界から来たあなたなど……": "更何况，你还是从人间界来的……", "はあああぁぁぁっ！！": "哈啊啊啊啊啊啊！！", "渾身の斬撃だったが、寸前のところでかわされる。": "我使出浑身解数的一击，却在即将命中时被躲开了。", "レグルスの顔には驚嘆が浮かんでいた。": "雷古鲁斯的脸上浮现出惊叹。", "バカな……どういうことです。この技は『物語』として確立していなければ耐えられるようなものではない……っ！　まして、人間界から来たあなたが対抗できるはずが……": "不可能……这是怎么回事。这个技能如果没有作为『故事』确立的话，是无法承受的……！　更何况，从人间界来的你不可能对抗得了……", "人は、きっかけさえあればいくらでも変われる。経験も、才能も、生まれも育ちも関係ない。変わりたいという気持ちがあれば、変われる": "人只要有了契机，无论多少次都能改变。与经验，才能，出身和成长环境无关。只要有想要改变的心情，就能改变", "みんなを失ったあのときから、『自分がどこかの物語の主人公だったら』と考え続けていた。そしたら『みんなを救えていたかもしれない』って――": "从失去大家的那一刻起，我就一直在想『如果自己是某个故事的主人公的话』。然后就会想『也许能拯救大家』——", "もう、遅すぎることはわかってる。いくらあがいても、みんなは戻ってこない。それでも……俺はみんなの気持ちを受け継ぎたいんだ": "我知道已经太迟了。无论怎么挣扎，大家都不会回来。即使如此……我也想继承大家的心情", "だから俺は……ようやく……": "所以我……终于……", "俺の物語の、主人公になったんだ": "成为了我的故事的主人公"}