{"まさかあなた、自らを物語に書き換えたというのですか……？　そんなことをすれば、あなたは永遠に人間界には戻れないのですよ": "难道说，你把自己改写成了故事……？　要是这么做的话，你就永远回不了人间界了", "レグルス": "雷古鲁斯", "……わかってる": "……我知道", "人間": "人类", "なっ……おい、あんた、そりゃ本気で言ってんのか……？　どうかしてるぜ": "什么……喂，你，你这话是认真的吗……？　你脑子有问题吧", "秘書官": "秘书官", "ええ、本当に。狂っているとしか言いようがありませんが……なるほど、確かにオトギノクニの住人として骨を埋めるつもりなら、この術は使えない……": "是啊，没错。只能说是疯了……原来如此，如果打算作为童话之国的居民终老一生的话，确实无法使用这个术式……", "しかし、たったそれだけのことです。それだけで勝ち誇るなど愚かなこと……このワタシが直々に相手してあげましょう……！": "但是，也就仅此而已。仅此而已就得意忘形，真是愚蠢……就由我亲自来对付你吧……！", "……！": "……！", "……と言いたいところですが、ワタシもあいにく行かなくてはなりません。ここは、彼女に任せるとしましょう。どうぞ、地下へお行きなさい": "……虽然想这么说，但很不巧，我也有不得不去的地方。这里就交给她吧。请前往地下", "では、ワタシはこれで――": "那么，我就先告辞了——", "……っ、待てっ！　逃がすか……っ": "……等一下！　别想逃……", "行っちまった……命拾いしたけど、お前は神官長相手にやりきるつもりだったのかよ": "走了……虽然捡回了一条命，但你打算和神官长打到底吗", "仲間たちの仇だからな。けど、それよりまずGR2が優先だ。あいつを追いかけるより先に地下に……！": "因为是同伴们的仇人啊。但是，首先要优先GR2。比起追上那家伙，先去地下……！", "……悪いが、どうやら俺はここまでらしい。さっきの神官長の圧力だけで、身体が言うことを聞かねえ……。この期に及んでお荷物にはなりたくねえんだ": "……抱歉，看来我只能到此为止了。光是刚才神官长施加的压力，就让我的身体不听使唤了……到了这个地步，我不想再成为你的包袱了", "十分だよ。道案内してくれて、助かった": "已经足够了。谢谢你为我带路", "地下に降りてひとり、奥にあるはずの魔法陣を目指す。": "我独自来到地下，朝着深处的魔法阵走去。", "……っ！": "……！", "次々と襲い来る魔物。": "魔物接二连三地袭来。", "だが怯んでいる暇などない。": "但我没有时间害怕。", "なんのために魔物と戦う力を得たのか。": "我是为了什么才得到与魔物战斗的力量的？", "いまここで前に進むためだ。": "就是为了现在在这里前进。", "やがて――": "不久——", "ここは……見覚えがある……。間違いない、シェイクスピアがGR2を発動したときの……": "这里……我有印象……没错，这是莎士比亞发动GR2时的……", "驚きましたね。本当にあなたひとりで、ここまでたどり着くとは": "真是令人吃惊。没想到你真的能一个人来到这里", "ペロー": "佩罗", "……！　ペロー！": "……！　佩罗！", "本当に驚きですよ。人間界から来た存在が、ここまでの実力を見せてくれるなんてね。でも……魔物相手に通用したからといって勘違いしないで下さい": "真的很令人吃惊。没想到来自人间界的存在，竟然能展现出如此的实力。但是……请不要以为对魔物管用，就对上我也管用", "私相手に同じ手が通用すると思ったら、大間違いですからね": "如果你以为同样的手段对我也管用，那就大错特错了", "そんなことは、やってみなければ……っ！": "这种事，不试试看怎么知道……！", "わかるんです。戦う前からもうわかりきっている。でも、あなたの理解力が追いつかないというなら、実践してご覧にいれましょうか": "我知道。在战斗之前我就已经知道了。但是，如果你的理解力跟不上的话，就让我来实践给你看吧", "強烈な衝撃波。": "强烈的冲击波。", "簡単に自分の身体が吹っ飛ぶ。": "自己的身体轻易地被吹飞。", "私はこの魔法陣を守るという役目があります。簡単にここを突破されるわけにはいきません": "我有守护这个魔法阵的职责。不能轻易地被你突破这里", "私自身としても……グランド・リヴィジョンの主導権をグリム側に渡すわけにはいかないのですよ": "我自己也一样……不能把", "次々に繰り出される攻撃。": "接二连三地使出攻击。", "為す術もなく身を削られる。": "束手无策地被削弱。", "ここまでなのか。": "到此为止了吗。", "そんな考えが頭をよぎる。": "这样的想法在脑海中闪过。", "冷静に考えたらわかることです。あなたはようやく物語の一部として、この世界の市民権を得たにすぎない": "冷静地想想就知道了。你只不过是终于作为故事的一部分，得到了这个世界的市民权而已", "あまねく物語たちが、私にどれだけ通用すると思っているんです？　有数の作家であり、コミッティの一員として名を連ねるほどの存在ですよ": "你以为那些故事，对我能有多少用处？我可是少数的作家，还是评議會的一员哦", "あなたも神殿の欺瞞には気づいているのでしょう？　エルマイトの分配なんてもので、世界の格差は縮まっていない。強者たる私は変わらず強者なのです": "你也注意到了神殿的欺骗吧？圣之力的分配什么的，根本无法缩小世界的差距。作为强者的我依然还是强者", "欺瞞……？　なんの、話だ……？": "欺骗……？你在说什么……？", "いや……そんなことは関係ない。どれだけ差があっても、絶望的な戦いでも……俺は後には引けないんだ": "不……那种事无所谓。无论有多大差距，多么绝望的战斗……我都不能退缩", "そこまであなたに戦う理由がありましたか？": "你有战斗到那种程度的理由吗？", "ピュルテを操り、さらって記憶まで奪い、フェルディナのことも後ろで糸を引いて、都合が悪くなれば切り捨てた……": "操控看板，绑架她，甚至夺走她的记忆，还暗地里操控斐迪娜，一旦情况对自己不利就抛弃她……", "何かあったかですって？　散々よ……。完璧だったはずの私の計画がっ……": "你问我发生了什么？　糟透了……我本应完美的计划……", "フェルディナ": "斐迪娜", "誰の合意も得ていない？　冗談じゃない、元はといえばあなたが": "没有得到任何人的同意？　开什么玩笑，追根究柢还不是因为你", "ちょ、まっ……くっ、通信切ったわね……。あの女、自分は高みの見物ってわけ": "等，等……可恶，挂断了……那个女人，自己在一边隔岸观火", "シャルロッテの飛空艇、あれもお前が罠を仕掛けたんだろう": "夏绿蒂的飞空艇，那也是你设下的陷阱吧", "シャルロッテ様、本当によろしいんですか。まだこれは試作段階のもの、うかつに服用しては……": "夏绿蒂大人，真的可以吗。这还只是试作阶段的东西，随便服用的话……", "今！　ここで使わなくてどうするの。それにこれは、ペローのアドバイスよ": "现在！　不现在用更待何时。而且，这是佩罗的建议", "シャルロッテ": "夏绿蒂", "私の失敗で、名門グリム家の名を汚すわけにはいかないのよ！　これ以上、これ以上っ……お荷物扱いなんてごめんだわ！": "我不能因为自己的失败，而玷污名门格林家的名声！　不能再，不能再……被当成包袱了！", "シャルロッテ様！　当機はアンコントローラブルです！　このままでは……！": "夏绿蒂大人！　本机已经无法控制了！　这样下去的话……！", "いやーぁ、シャルロッテ。薬の効果はてきめん、というところでしょうか": "哎呀，夏绿蒂。药效真是立竿见影啊", "……っ！？　ペロー！？　これはどういうことなの！？　私はどうすれば……": "……！？　佩罗！？　这是怎么回事！？　我该怎么办……", "恨むなら、グリムの名を恨みなさい！　アハハハハハハハ………！": "想恨的话，就恨格林吧！　啊哈哈哈哈哈哈哈哈……！", "なっ……ペローっ！？　くっ、まさか……この私が、謀られたっ……！？": "什么……佩罗！？　可恶，难道……我被算计了……！？", "それに……リラのこともだ": "而且……里菈也是", "トランプ……トランプの兵隊さん……あ、あぐうっ、うあああっ！": "托兰普……托兰普的士兵……啊，啊咕，呜啊啊啊！", "リラ": "里菈", "私、私は嫌だって……あ、ああっ、大事な、私の、ああっ！": "我，我不要……啊，啊啊，重要的，我的，啊啊！", "……ディマイトの濃度が高いからだろう、その程度の理由だろう？　それだけのことで、リラの心の傷を抉るような真似を……": "……因为恶之力的浓度很高吧，就因为这种程度的理由？　就因为这种程度的理由，你竟然做出这种挖里菈旧伤的行为……", "あれはフェルディナじゃなかった。ペンで文字を書いたのは……お前なんだろう、ペロー": "那不是斐迪娜。用笔写字的……是你吧，佩罗", "ふふっ……だとしたら、どうします？　もう、あなたも今にも倒れそうですが？": "呼呼……如果是的话，那又如何？　你不是也已经快要倒下了吗？", "ペローの言葉は真実だった。": "佩罗的话是真实的。", "もう足が思うように動かない。": "我的脚已经无法随心所欲地动了。", "作品として生きる覚悟をもってしても、付け焼き刃ではこの程度なのか。": "即使做好了作为作品活下去的觉悟，临阵磨枪也只有这种程度吗。", "だとしても……俺は……っ": "即使如此……我……", "リルを作家権限でそそのかし、フェルディナをたきつけ、リラを弄び――": "以作家权限教唆莉露，煽动斐迪娜，玩弄里菈——", "挙げ句にはコミッティも裏切り、レグルスに対しても真の味方ではない。": "最后还背叛了評議會，对雷古鲁斯也不是真正的同伴。", "お前は……何が目的なんだ……": "你……到底有什么目的……", "目的……そうですね。すべては深淵の闇のために――……": "目的……是啊。一切都是为了深渊的黑暗——……", "しかし、あなたはもう限界でしょう。そして色々と知りすぎてしまった。気の毒ですが、もはや私もあなたを見逃せない": "但是，你已经到极限了吧。而且你知道了太多。虽然很可怜，但是我也不能放过你了", "ここで……死んでいただきましょう": "请你在这里……死去吧", "仲間たちの顔が、共に過ごした時間が、走馬灯のように駆け巡る。": "伙伴们的脸，一起度过的时光，像走马灯一样闪过。", "う、動けっ……動けよっ、俺の足っ……！": "喂，动啊……动啊，我的脚……！", "せめて最後に一矢報いたい。": "至少最后要报一箭之仇。", "だが、そんな微かな希望も打ち砕かれ、俺はその場に倒れ伏した。": "但是，就连那微小的希望也被粉碎，我当场倒下了。", "これで終わりです……さようなら、『人間さん』": "这样就结束了……再见了，『人間君』"}