{"ドキドキ！　第１回人間さんバカンスデート争奪！　ぬるぬるスライムレスリング～！": "心跳不已！第1回人間君假期約會爭奪！滑溜溜史萊姆摔跤～！", "ティンカー・ベル": "汀可貝兒", "ふっふっふ……。まさか初戦の相手が私だなんてツイてなかったわね、ヴェル。友達でも勝負は勝負、ぎったんぎったんにしてあげるわ": "呼呼呼……。沒想到第一戰的對手是我，真是不走運啊，威爾。就算是朋友，比賽就是比賽，我會把你打得落花流水的", "ドロシー": "桃樂絲", "……ぎったんぎったんは悪役が使う擬音なんだよね": "……落花流水是反派角色使用的擬聲詞吧", "ヴェルメリオ": "威爾梅里奧", "それでは～～～！　ファイッ！！": "那麼～～～！開始！！", "どぉりゃああああっ！　女子力投げっ！": "喂呀啊啊啊啊！　女子力投擲！", "……なにそれ、なんでそんな名前の技！？": "……那是什麼，爲什麼是那種名字的技能！？", "人間さんが見ている前で水着の紐を外したら大惨事でしょ。恥ずかしくて身動きできなくなるという恐ろしい技よ！": "在人間君面前解開泳裝的繩子會很慘吧。這是讓人害羞到動彈不得的可怕技能哦！", "けしからん、もっとやれ！": "太不像話了，再多來點！", "人間": "人間", "ドロシーさんが珍しく、女子力を正しく解釈しています！！": "桃樂絲小姐罕見地正確解釋了女子力！！", "ピュルテ": "看板", "え、正しいのかな": "哎，這算正確嗎", "クレア": "克蕾婭", "正しいとしても最低な使い方だけどね……": "即使正確，也是最差勁的使用方法……", "シンデレラ": "仙杜瑞拉", "最低と言えば貴君もだぞ。スライムまみれのあられもない姿に、にやにやしっぱなしじゃないか": "要說最差勁，你也是啊。你不是一直笑嘻嘻地看着她渾身粘液的不成體統的樣子嗎", "リル": "莉露", "ダメなの？　だってあんな……ねえ": "不行嗎？因爲那樣……對吧", "ほんと、人間さんもだけどさぁ、みんなも格差がひどすぎるよねぇ。ついこの前まで、世界の仕組みを書き換えるような超すごい戦いしてたのに": "真的，人間君也是，大家的差距也太大了吧。明明不久前才進行過改寫世界結構的超厲害戰鬥", "エミリー": "艾蜜莉", "……えいっ！　必殺・パイプル固め！": "……嘿！　必殺・派普爾固定！", "おっとぉ！　ずきん選手、謎の必殺技です！　どう考えても妹の入れ知恵！": "哦！　茲基選手，使出了神祕的必殺技！怎麼想都是妹妹的主意！", "ぬぁあああぁぁ！　ぎ、ギブなんて、言わないんだから……うぅ……": "嗚啊啊啊啊啊！　我，我不會投降的……嗚嗚……", "あれはあれで、人間さんの性癖を書き換えるような超すごい戦いだよ": "那也是改寫人間君性癖的超厲害戰鬥哦", "うん……スライムレスリングがこんなにグッとくるものだと思わなかった。ぜひ世界大会とか開いてほしい": "嗯……沒想到史萊姆摔跤會這麼讓人激動。希望一定要舉辦世界大賽", "う、うん……そうかもねぇ……": "嗯，嗯……也許吧……", "こんな穏やかな時間……ほんと、久しぶりよね。こうしてのんびり、ビーチでカクテルを飲むなんて……いつ以来かしら": "這麼平靜的時光……真的好久沒有過了。像這樣悠閒地在海灘上喝雞尾酒……上次是什麼時候了呢", "そうだな……": "是啊……", "それはそれとして、空いた容器でタワーができているんだが、大丈夫か？": "先不說這個，空容器堆成高塔了，沒問題嗎？", "だいじょーぶよ★　人間さんも一緒に飲んでるし。ピュルテちゃんもエミリーもちょっと参加してくれてるし": "沒問題哦★　人間君也在一起喝。看板醬和艾蜜莉也稍微參加了", "なんか、港区でも飲まれてそうだなって思ってトライしたんですけど、意外と回ってきちゃいましたぁ……": "我想說在港區好像也會喝，就嘗試了一下，沒想到喝得挺多的……", "ジュースみたいな味と見た目に騙されるけど、度数高いからなこれ": "雖然被果汁一樣的味道和外觀騙了，但這個度數很高啊", "コカボム、だっけ？　見た目がきれいだし、飲み口も爽やかで美味しいからついつい飲んじゃうよね": "這是叫科卡波姆吧？外觀很漂亮，喝起來也很清爽，所以不知不覺就喝多了呢", "というか、飲み方が……それ、一気に飲み干すものなのか？": "話說，喝法……那個，是一口氣喝完的嗎？", "このお酒と割り物が混ざっちゃ美味しくないのよ。丁寧に注げば分離して混ざらないから、その間にくいっと♪　あーっ、美味しい～っ！": "這種酒和兌水的東西混在一起就不美味了。只要小心地倒進去，就不會混合在一起，然後趁這個時候一口氣喝完♪　啊，真好喝～！", "私、ジュースのとこだけでいいかな……": "我，只要喝果汁的部分就好了……", "えへへぇ、こんなところにアイソーポスさんたちから連絡きちゃったら、どうしますぅ？　やばいですよねぇ～": "嘿嘿嘿，要是艾索波斯先生他們這時候聯繫我，我該怎麼辦呢？很糟糕吧～", "今のピュルテなら誰から連絡きてもわりとやばいよ。ブランディング的にも": "現在的看板不管誰聯繫你都很糟糕哦。從品牌的角度來看也是", "……人間さん。わたし、優勝したよ！　スライムレスリング、女子の部": "……人間君。我，贏了哦！史萊姆摔跤，女子組", "ふたりだけの大会だったけどね": "雖然只有兩個人蔘加", "……あとでリゾートデートしてね。約束だよ": "……之後去度假約會吧。約好了哦", "うんうん、すりゅ、すりゅぉ、なんらら、りぞーろれーろ、いまひても": "嗯嗯，史溜，史溜哦，什麼什麼，度假約會，現在也", "ガシャーン": "咣噹", "あああーっ！？　人間さんが椅子から転げ落ちた！？": "啊啊啊！？人間君從椅子上摔下來了！？", "うなずいてくれたんだと思ったら、そのまま１回転しちゃった……": "本以爲他是在點頭，結果直接轉了一圈……", "人間さん、しっかりしなさいよ！　あと私は準優勝なんだから、半日デートくらいはしなさいよ！": "人間君，振作一點啊！還有我可是第二名，至少約會半天吧！", "ふたりだけの大会だって言ってんのに準優勝て": "明明說了只有兩個人蔘加，結果你還是第二名", "やれやれ……相変わらずどうしようもない……が、愉快な連中だな。まったく、世話の焼ける": "真是的……還是一如既往地無可救藥……不過，真是愉快的傢伙們啊。真是的，讓人操心", "今日は、紅茶でいいかな": "今天，喝紅茶可以嗎", "アイソーポス": "艾索波斯", "なんでも": "都行", "ジャコヴァ": "雅各巴", "あら、珍しいわね": "哎呀，真少見呢", "ヴィルヘルミナ": "威爾赫米娜", "ちょっとばかり、そんな気分でね。さて……わざわざそちらから出向いてくれるということは、そろそろ決めようということかな": "就是有點想喝。那麼……既然你們特意過來，就說明差不多要定下來了吧", "ああ。こういうのは時間をあけすぎないほうがいい": "是啊。這種事情還是不要拖太久比較好", "ジャコヴァのそれは、センスだよね。理屈じゃないんだろう": "雅各巴的這個，是直覺吧。不是理論", "そうだな。ロジカルではない。はっきり言えば、なんとなく、だな": "是啊。不是理論。說白了，就是憑感覺", "姉さんのなんとなく、っていうのはバカにできないのよ": "姐姐的憑感覺，可不能小看哦", "私のことは、どんなことでもバカにするな": "不管是什麼，都不要小看我", "いびきがひどいことも？": "打呼很嚴重的事情也是？", "鼻が詰まってたんだ。生理現象だから仕方ない": "那是鼻子堵住了。是生理現象，沒辦法", "相変わらず姉妹の仲は良さそうだね。はい、紅茶": "姐妹倆的關係還是那麼好啊。來，紅茶", "…………": "…………", "露骨に物欲しそうにしないでよ": "別那麼露骨地表現出想要的樣子啊", "ああ、お茶請けか。じゃあ、貰い物だがクッキーでも開けようか": "啊啊，茶點嗎。那麼，雖然這是別人送的，不過就打開餅乾吧", "……！！": "……！！", "まずはコミッティの体制ね。誰をアサインするか、そしてスケジュールを決めて……最初の議題はもちろん、イマジュマイトの分配方法ね": "首先是評議會的體制。要指派誰，然後決定日程……第一個議題，當然是想像之力的分配方法呢", "どう考えてもそこが争点だからね。現状は、GRの中に蓄積され続けてるんだっけ？": "怎麼想那都是爭議點。現在是，一直在GR裏積蓄着嗎？", "ええ。数日分だけど、もう既にかなりの量になってるわ": "是的。雖然只有幾天的量，但已經相當多了", "キャパシティオーバーになることは、少なくとも当面はなさそうだけど……早く撒いてしまったほうが安全でしょうね": "至少目前看來，應該不會超出容量……不過還是早點撒出去比較安全吧", "あるいは、保管するならするで、しかるべき方法で備蓄しておくか、だな": "或者說，如果要保管的話，就用合適的方法儲備起來吧", "でも、もう決まってるんでしょう？　ペローの後釜はフアナに決めてるって、そう聞いたと思ったけど": "但是，已經決定好了吧？佩羅的繼任者是弗亞納，我聽說是這樣", "それなんだが……少し私も思うところがあってね。たぶん、ジャコヴァもだろう？": "關於這個……我也有點想法。大概，雅各巴也是吧？", "うん。たぶん、同じようなことを考えてる": "嗯。大概，想的是同樣的事情", "あら、ワタシ以外の誰かと姉さんがツーカーだなんて奇跡ね。妬けちゃうわ": "哎呀，除了我以外還有誰和姐姐意氣相投，真是奇蹟啊。好嫉妒", "じゃあ、誰で考えてるか、お互いに紙に書き出していくか": "那麼，互相在紙上寫下，自己覺得是誰吧", "うん、いいね": "嗯，好啊", "まず……現在のメンバー表がこれ。このへんは、ナシ": "首先……現在的成員表是這個。這邊的，不行", "……そこは任せるけど、大丈夫なのかい？　だって彼女は、それこそ最初――": "……這個就交給你了，沒問題嗎？因爲，她纔是最初——", "話はする": "我會和她談談的", "大丈夫かしら。姉さん、口下手なのに……": "姐姐她沒問題嗎？明明不擅長說話……", "おっ！？　リルじゃねえか。それに人間さん、久しぶりだな": "咦！？　這不是莉露嗎。還有人君，好久不見啊", "テルツォ": "特爾茲", "お久しぶりです、テルツォ殿下": "您好，特爾茲殿下", "よせよせ、そんな水くせーな。前みたいにテッつぁんって呼んでくれよ": "別這樣別這樣，太見外了。像之前一樣叫我特叔吧", "な、なんだその呼び名は……小生も初耳だぞ……。いつの間に、そんな仲に……": "這，這個稱呼是怎麼回事……小生還是第一次聽說……什麼時候關係變得這麼好……", "まあまあ、こういうところから兄離れしないと。ね、ブラコンネコさん？": "好啦好啦，要從這種地方開始脫離哥哥纔行。對吧，兄控貓小姐？", "だ、誰がブラコンだ！": "誰，誰兄控了！", "んもう、リルちゃんってば。そんなこと言いに来たんじゃないでしょ": "真是的，莉露醬真是的。不是來聊這個的吧", "あー……えーと、だな。実はその、我が国には特殊な事情があって……": "啊……那個，其實，我國有特殊情況……", "あん？　なんのことだ？": "哎？　什麼情況？", "なるほど……作家権限、ってやつか。そいつで俺たちの国は操作されてた……聞けば聞くほどやるせねえな": "原來如此……作家權限，是嗎。就是那個在操縱我們的國家……越聽越讓人鬱悶啊", "コミッティに詳しく聞いたところだと、おそらく供給エルマイト量が決まっていたの。だから……すべてが無駄じゃないのよ": "根據從評議會那裏聽到的，恐怕是決定好了供給聖之力的量。所以……一切都沒有白費", "耕された土地に何も実らない。でも、耕されてはいるから。みんなでがんばったから、こうして制限がなくなったとき、すぐに発展できるの": "耕種過的土地上什麼都沒有長出來。但是，因爲耕種過了。因爲大家努力過了，所以當限制解除的時候，馬上就能發展起來", "あんた、フォローが上手いな。まあ、状況はわかった。とにかく、これからはがんばればなんとかなる、ってことだな": "你可真會安慰人啊。不過，情況我明白了。總之，只要今後努力的話，總會有辦法的，是這個意思吧", "こちらでペローを拘束している。近々、彼女をこちらに連れてきて、実際に制限を解除させる予定だ": "我們這邊已經抓住了佩羅。近期，預定將她帶到這邊，實際解除限制", "するってぇと……リル、お前の旅は一旦これで終わりってわけか": "這樣的話……莉露，你的旅行就暫時到此爲止了啊", "……そっか。リルは故郷をなんとかしたくて、それで旅してたんだもんね": "……這樣啊。莉露是爲了拯救故鄉，才踏上旅途的呢", "そっかぁ。じゃあリルはもう、このスティヴァーリ公国でのんびりするのかなぁ？": "這樣啊。那麼莉露，已經可以在這個史蒂凡公國悠閒度日了嗎？", "……そうだな。それもまた、いいかも――": "……是啊。那樣，或許也不錯——", "なに言ってんだ。そりゃあ、ちょっと休憩したいんなら構わねえよ。けど、一区切りついたんだ。好きなことすりゃあいい": "你在說什麼呢。當然，如果只是想稍微休息一下的話，那倒是無所謂。但是，事情已經告一段落了。去做自己喜歡的事吧", "もう……故郷のために、なんて考えなくていいんだよ。もう充分、尽くしてくれたじゃねえか。だから、自由になっていいんだ": "已經……不用再考慮爲了故鄉什麼的了。你已經爲故鄉盡心盡力了不是嗎。所以，你可以自由了", "殿下……": "殿下……", "兄離れだね！": "獨立了呢！", "だ、だから小生はブラコンじゃないと……": "所，所以說小生不是兄控……", "……いや、そうだな": "……不，你說的沒錯", "そうそう。自由は別に、怖くないんだから": "對對。自由，沒什麼好怕的", "旅の目的か……。そういえば、最初にリルに会ったときって、実はディマイトばらまく旅をしてたんだよな": "旅行的目的嗎……這麼說來，最初遇見莉露的時候，其實是在進行散佈惡之力的旅行呢。", "そういえばそうだったわね。最初はフェルディナに騙されてたんだっけ": "這麼說來的確是呢。一開始是被斐迪娜騙了對吧。", "なんか、意外": "總覺得，很意外。", "そうだったよね。魔法の国で急にそれが表に出てきて……私、すっごくびっくりしたんだから": "是那樣呢。在魔法之國突然就暴露了……我，非常喫驚。", "故郷のことで頭がいっぱいだったとはいえ……浅はかだったな。振り返ると、さすがに恥ずかしい": "雖說滿腦子都是故鄉的事……但太膚淺了。回想起來，實在是很羞恥。", "気にする必要ないわ。みんな、それぞれ旅の途中でいろんな失敗してるんだし": "沒必要在意哦。大家，都在各自的旅行途中經歷過各種失敗。", "それに、フェルディナに変なこと吹き込まれちゃったんでしょぉ？　もう、本当にあの人は困ったちゃんだよねぇ……": "而且，是被斐迪娜灌輸了奇怪的事吧？真是的，那個人真的很讓人困擾呢……"}