{"ドキドキ！　第１回人間さんバカンスデート争奪！　ぬるぬるスライムレスリング～！": "心跳不已！第1回人間君假期约会争夺！滑溜溜史莱姆摔跤～！", "ティンカー・ベル": "汀可贝儿", "ふっふっふ……。まさか初戦の相手が私だなんてツイてなかったわね、ヴェル。友達でも勝負は勝負、ぎったんぎったんにしてあげるわ": "呼呼呼……。没想到第一战的对手是我，真是不走运啊，威爾。就算是朋友，比赛就是比赛，我会把你打得落花流水的", "ドロシー": "桃樂絲", "……ぎったんぎったんは悪役が使う擬音なんだよね": "……落花流水是反派角色使用的拟声词吧", "ヴェルメリオ": "威尔梅里奥", "それでは～～～！　ファイッ！！": "那么～～～！开始！！", "どぉりゃああああっ！　女子力投げっ！": "喂呀啊啊啊啊！　女子力投掷！", "……なにそれ、なんでそんな名前の技！？": "……那是什么，为什么是那种名字的技能！？", "人間さんが見ている前で水着の紐を外したら大惨事でしょ。恥ずかしくて身動きできなくなるという恐ろしい技よ！": "在人間君面前解开泳装的绳子会很惨吧。这是让人害羞到动弹不得的可怕技能哦！", "けしからん、もっとやれ！": "太不像话了，再多来点！", "人間": "人間", "ドロシーさんが珍しく、女子力を正しく解釈しています！！": "桃樂絲小姐罕见地正确解释了女子力！！", "ピュルテ": "看板", "え、正しいのかな": "哎，这算正确吗", "クレア": "克蕾娅", "正しいとしても最低な使い方だけどね……": "即使正确，也是最差劲的使用方法……", "シンデレラ": "仙杜瑞拉", "最低と言えば貴君もだぞ。スライムまみれのあられもない姿に、にやにやしっぱなしじゃないか": "要说最差劲，你也是啊。你不是一直笑嘻嘻地看着她浑身粘液的不成体统的样子吗", "リル": "莉露", "ダメなの？　だってあんな……ねえ": "不行吗？因为那样……对吧", "ほんと、人間さんもだけどさぁ、みんなも格差がひどすぎるよねぇ。ついこの前まで、世界の仕組みを書き換えるような超すごい戦いしてたのに": "真的，人間君也是，大家的差距也太大了吧。明明不久前才进行过改写世界结构的超厉害战斗", "エミリー": "艾蜜莉", "……えいっ！　必殺・パイプル固め！": "……嘿！　必杀・派普爾固定！", "おっとぉ！　ずきん選手、謎の必殺技です！　どう考えても妹の入れ知恵！": "哦！　兹基选手，使出了神秘的必杀技！怎么想都是妹妹的主意！", "ぬぁあああぁぁ！　ぎ、ギブなんて、言わないんだから……うぅ……": "呜啊啊啊啊啊！　我，我不会投降的……呜呜……", "あれはあれで、人間さんの性癖を書き換えるような超すごい戦いだよ": "那也是改写人間君性癖的超厉害战斗哦", "うん……スライムレスリングがこんなにグッとくるものだと思わなかった。ぜひ世界大会とか開いてほしい": "嗯……没想到史莱姆摔跤会这么让人激动。希望一定要举办世界大赛", "う、うん……そうかもねぇ……": "嗯，嗯……也许吧……", "こんな穏やかな時間……ほんと、久しぶりよね。こうしてのんびり、ビーチでカクテルを飲むなんて……いつ以来かしら": "这么平静的时光……真的好久没有过了。像这样悠闲地在海滩上喝鸡尾酒……上次是什么时候了呢", "そうだな……": "是啊……", "それはそれとして、空いた容器でタワーができているんだが、大丈夫か？": "先不说这个，空容器堆成高塔了，没问题吗？", "だいじょーぶよ★　人間さんも一緒に飲んでるし。ピュルテちゃんもエミリーもちょっと参加してくれてるし": "没问题哦★　人間君也在一起喝。看板酱和艾蜜莉也稍微参加了", "なんか、港区でも飲まれてそうだなって思ってトライしたんですけど、意外と回ってきちゃいましたぁ……": "我想说在港区好像也会喝，就尝试了一下，没想到喝得挺多的……", "ジュースみたいな味と見た目に騙されるけど、度数高いからなこれ": "虽然被果汁一样的味道和外观骗了，但这个度数很高啊", "コカボム、だっけ？　見た目がきれいだし、飲み口も爽やかで美味しいからついつい飲んじゃうよね": "这是叫科卡波姆吧？外观很漂亮，喝起来也很清爽，所以不知不觉就喝多了呢", "というか、飲み方が……それ、一気に飲み干すものなのか？": "话说，喝法……那个，是一口气喝完的吗？", "このお酒と割り物が混ざっちゃ美味しくないのよ。丁寧に注げば分離して混ざらないから、その間にくいっと♪　あーっ、美味しい～っ！": "这种酒和兑水的东西混在一起就不美味了。只要小心地倒进去，就不会混合在一起，然后趁这个时候一口气喝完♪　啊，真好喝～！", "私、ジュースのとこだけでいいかな……": "我，只要喝果汁的部分就好了……", "えへへぇ、こんなところにアイソーポスさんたちから連絡きちゃったら、どうしますぅ？　やばいですよねぇ～": "嘿嘿嘿，要是艾索波斯先生他们这时候联系我，我该怎么办呢？很糟糕吧～", "今のピュルテなら誰から連絡きてもわりとやばいよ。ブランディング的にも": "现在的看板不管谁联系你都很糟糕哦。从品牌的角度来看也是", "……人間さん。わたし、優勝したよ！　スライムレスリング、女子の部": "……人間君。我，赢了哦！史莱姆摔跤，女子组", "ふたりだけの大会だったけどね": "虽然只有两个人参加", "……あとでリゾートデートしてね。約束だよ": "……之后去度假约会吧。约好了哦", "うんうん、すりゅ、すりゅぉ、なんらら、りぞーろれーろ、いまひても": "嗯嗯，史溜，史溜哦，什么什么，度假约会，现在也", "ガシャーン": "咣当", "あああーっ！？　人間さんが椅子から転げ落ちた！？": "啊啊啊！？人間君从椅子上摔下来了！？", "うなずいてくれたんだと思ったら、そのまま１回転しちゃった……": "本以为他是在点头，结果直接转了一圈……", "人間さん、しっかりしなさいよ！　あと私は準優勝なんだから、半日デートくらいはしなさいよ！": "人間君，振作一点啊！还有我可是第二名，至少约会半天吧！", "ふたりだけの大会だって言ってんのに準優勝て": "明明说了只有两个人参加，结果你还是第二名", "やれやれ……相変わらずどうしようもない……が、愉快な連中だな。まったく、世話の焼ける": "真是的……还是一如既往地无可救药……不过，真是愉快的家伙们啊。真是的，让人操心", "今日は、紅茶でいいかな": "今天，喝红茶可以吗", "アイソーポス": "艾索波斯", "なんでも": "都行", "ジャコヴァ": "雅各巴", "あら、珍しいわね": "哎呀，真少见呢", "ヴィルヘルミナ": "威尔赫米娜", "ちょっとばかり、そんな気分でね。さて……わざわざそちらから出向いてくれるということは、そろそろ決めようということかな": "就是有点想喝。那么……既然你们特意过来，就说明差不多要定下来了吧", "ああ。こういうのは時間をあけすぎないほうがいい": "是啊。这种事情还是不要拖太久比较好", "ジャコヴァのそれは、センスだよね。理屈じゃないんだろう": "雅各巴的这个，是直觉吧。不是理论", "そうだな。ロジカルではない。はっきり言えば、なんとなく、だな": "是啊。不是理论。说白了，就是凭感觉", "姉さんのなんとなく、っていうのはバカにできないのよ": "姐姐的凭感觉，可不能小看哦", "私のことは、どんなことでもバカにするな": "不管是什么，都不要小看我", "いびきがひどいことも？": "打呼很严重的事情也是？", "鼻が詰まってたんだ。生理現象だから仕方ない": "那是鼻子堵住了。是生理现象，没办法", "相変わらず姉妹の仲は良さそうだね。はい、紅茶": "姐妹俩的关系还是那么好啊。来，红茶", "…………": "…………", "露骨に物欲しそうにしないでよ": "别那么露骨地表现出想要的样子啊", "ああ、お茶請けか。じゃあ、貰い物だがクッキーでも開けようか": "啊啊，茶点吗。那么，虽然这是别人送的，不过就打开饼干吧", "……！！": "……！！", "まずはコミッティの体制ね。誰をアサインするか、そしてスケジュールを決めて……最初の議題はもちろん、イマジュマイトの分配方法ね": "首先是評議會的体制。要指派谁，然后决定日程……第一个议题，当然是想像之力的分配方法呢", "どう考えてもそこが争点だからね。現状は、GRの中に蓄積され続けてるんだっけ？": "怎么想那都是争议点。现在是，一直在GR里积蓄着吗？", "ええ。数日分だけど、もう既にかなりの量になってるわ": "是的。虽然只有几天的量，但已经相当多了", "キャパシティオーバーになることは、少なくとも当面はなさそうだけど……早く撒いてしまったほうが安全でしょうね": "至少目前看来，应该不会超出容量……不过还是早点撒出去比较安全吧", "あるいは、保管するならするで、しかるべき方法で備蓄しておくか、だな": "或者说，如果要保管的话，就用合适的方法储备起来吧", "でも、もう決まってるんでしょう？　ペローの後釜はフアナに決めてるって、そう聞いたと思ったけど": "但是，已经决定好了吧？佩罗的继任者是弗亚纳，我听说是这样", "それなんだが……少し私も思うところがあってね。たぶん、ジャコヴァもだろう？": "关于这个……我也有点想法。大概，雅各巴也是吧？", "うん。たぶん、同じようなことを考えてる": "嗯。大概，想的是同样的事情", "あら、ワタシ以外の誰かと姉さんがツーカーだなんて奇跡ね。妬けちゃうわ": "哎呀，除了我以外还有谁和姐姐意气相投，真是奇迹啊。好嫉妒", "じゃあ、誰で考えてるか、お互いに紙に書き出していくか": "那么，互相在纸上写下，自己觉得是谁吧", "うん、いいね": "嗯，好啊", "まず……現在のメンバー表がこれ。このへんは、ナシ": "首先……现在的成员表是这个。这边的，不行", "……そこは任せるけど、大丈夫なのかい？　だって彼女は、それこそ最初――": "……这个就交给你了，没问题吗？因为，她才是最初——", "話はする": "我会和她谈谈的", "大丈夫かしら。姉さん、口下手なのに……": "姐姐她没问题吗？明明不擅长说话……", "おっ！？　リルじゃねえか。それに人間さん、久しぶりだな": "咦！？　这不是莉露吗。还有人君，好久不见啊", "テルツォ": "特尔兹", "お久しぶりです、テルツォ殿下": "您好，特尔兹殿下", "よせよせ、そんな水くせーな。前みたいにテッつぁんって呼んでくれよ": "别这样别这样，太见外了。像之前一样叫我特叔吧", "な、なんだその呼び名は……小生も初耳だぞ……。いつの間に、そんな仲に……": "这，这个称呼是怎么回事……小生还是第一次听说……什么时候关系变得这么好……", "まあまあ、こういうところから兄離れしないと。ね、ブラコンネコさん？": "好啦好啦，要从这种地方开始脱离哥哥才行。对吧，兄控猫小姐？", "だ、誰がブラコンだ！": "谁，谁兄控了！", "んもう、リルちゃんってば。そんなこと言いに来たんじゃないでしょ": "真是的，莉露酱真是的。不是来聊这个的吧", "あー……えーと、だな。実はその、我が国には特殊な事情があって……": "啊……那个，其实，我国有特殊情况……", "あん？　なんのことだ？": "哎？　什么情况？", "なるほど……作家権限、ってやつか。そいつで俺たちの国は操作されてた……聞けば聞くほどやるせねえな": "原来如此……作家权限，是吗。就是那个在操纵我们的国家……越听越让人郁闷啊", "コミッティに詳しく聞いたところだと、おそらく供給エルマイト量が決まっていたの。だから……すべてが無駄じゃないのよ": "根据从評議會那里听到的，恐怕是决定好了供给聖之力的量。所以……一切都没有白费", "耕された土地に何も実らない。でも、耕されてはいるから。みんなでがんばったから、こうして制限がなくなったとき、すぐに発展できるの": "耕种过的土地上什么都没有长出来。但是，因为耕种过了。因为大家努力过了，所以当限制解除的时候，马上就能发展起来", "あんた、フォローが上手いな。まあ、状況はわかった。とにかく、これからはがんばればなんとかなる、ってことだな": "你可真会安慰人啊。不过，情况我明白了。总之，只要今后努力的话，总会有办法的，是这个意思吧", "こちらでペローを拘束している。近々、彼女をこちらに連れてきて、実際に制限を解除させる予定だ": "我们这边已经抓住了佩罗。近期，预定将她带到这边，实际解除限制", "するってぇと……リル、お前の旅は一旦これで終わりってわけか": "这样的话……莉露，你的旅行就暂时到此为止了啊", "……そっか。リルは故郷をなんとかしたくて、それで旅してたんだもんね": "……这样啊。莉露是为了拯救故乡，才踏上旅途的呢", "そっかぁ。じゃあリルはもう、このスティヴァーリ公国でのんびりするのかなぁ？": "这样啊。那么莉露，已经可以在这个史蒂凡公国悠闲度日了吗？", "……そうだな。それもまた、いいかも――": "……是啊。那样，或许也不错——", "なに言ってんだ。そりゃあ、ちょっと休憩したいんなら構わねえよ。けど、一区切りついたんだ。好きなことすりゃあいい": "你在说什么呢。当然，如果只是想稍微休息一下的话，那倒是无所谓。但是，事情已经告一段落了。去做自己喜欢的事吧", "もう……故郷のために、なんて考えなくていいんだよ。もう充分、尽くしてくれたじゃねえか。だから、自由になっていいんだ": "已经……不用再考虑为了故乡什么的了。你已经为故乡尽心尽力了不是吗。所以，你可以自由了", "殿下……": "殿下……", "兄離れだね！": "独立了呢！", "だ、だから小生はブラコンじゃないと……": "所，所以说小生不是兄控……", "……いや、そうだな": "……不，你说的没错", "そうそう。自由は別に、怖くないんだから": "对对。自由，没什么好怕的", "旅の目的か……。そういえば、最初にリルに会ったときって、実はディマイトばらまく旅をしてたんだよな": "旅行的目的吗……这么说来，最初遇见莉露的时候，其实是在进行散布恶之力的旅行呢。", "そういえばそうだったわね。最初はフェルディナに騙されてたんだっけ": "这么说来的确是呢。一开始是被斐迪娜骗了对吧。", "なんか、意外": "总觉得，很意外。", "そうだったよね。魔法の国で急にそれが表に出てきて……私、すっごくびっくりしたんだから": "是那样呢。在魔法之国突然就暴露了……我，非常吃惊。", "故郷のことで頭がいっぱいだったとはいえ……浅はかだったな。振り返ると、さすがに恥ずかしい": "虽说满脑子都是故乡的事……但太肤浅了。回想起来，实在是很羞耻。", "気にする必要ないわ。みんな、それぞれ旅の途中でいろんな失敗してるんだし": "没必要在意哦。大家，都在各自的旅行途中经历过各种失败。", "それに、フェルディナに変なこと吹き込まれちゃったんでしょぉ？　もう、本当にあの人は困ったちゃんだよねぇ……": "而且，是被斐迪娜灌输了奇怪的事吧？真是的，那个人真的很让人困扰呢……"}