{"……な、何よ。急に呼び出したりなんかして": "……怎，怎麼了。突然把我叫出來。", "フェルディナ": "斐迪娜", "お前に話しておきたいことがある": "有話想跟你說。", "ジャコヴァ": "雅各巴", "ジャコヴァ姉さんが、私に……？": "雅各巴姐姐，有話要跟我說……？", "私は、お前自身が自分をどう評価しているか知らない。興味もない": "我不知道你對自己是怎麼評價的。也沒興趣。", "でしょうね……": "我想也是……", "ただ、お前はグリム家の一員だ。そして、私の妹だ。私はそれを隠すつもりもない": "但是，你是格林家的一員。而且，是我的妹妹。我也不打算隱瞞這件事。", "え……": "哎……", "そりゃあ、ヴィルに比べればだいぶ出来損ないかもしれない。カロラに比べれば気も利かないし、うじうじして鬱陶しい": "與威爾相比，你可能確實是個不成器的妹妹。與卡羅拉相比，你既不機靈，又優柔寡斷，讓人很不耐煩", "エミリーみたいに人に取り入る才能もないし、シャルロッテのように可愛くもない。こうして挙げてみると、お前は何もないな": "你既不像艾蜜莉那樣有討人喜歡的才能，也不像夏綠蒂那樣可愛。這麼一想，你真是什麼都沒有啊", "んなっ……な、何よ！　そんなことを言うために呼んだわけ！？": "什……什，什麼啊！你叫我出來就是爲了說這些嗎！？", "でも、変わった": "但是，你變了", "……？　私が？": "……？我嗎？", "少し前のお前なら、小声でぼそぼそと文句を言うだけだった。だが今は、こうして私に面と向かって文句が言えるようになった": "如果是不久之前的你，只會小聲地嘟囔抱怨。但是現在，你卻能像這樣當面抱怨我了", "『ダメな妹』が『ちょっとダメな妹』になっただけかもしれないが、変化はしている": "雖然可能只是從“沒用的妹妹”變成了“稍微沒用的妹妹”，但你確實變了", "ねえ……それ、まさか褒めてるつもりなの？": "我說……你該不會是想誇我吧？", "私は褒めも、貶しもしない。ただ事実を言っているだけだ": "我既沒有誇你，也沒有貶你。我只是在陳述事實", "でも……あのときは怒っていた。お前が勝手に暴走してコミッティ関連施設を使い込んだり、雪の国で暴れたり……": "但是……那個時候我很生氣。你擅自暴走，使用了與評議會相關的設施，在雪國大鬧……", "本当に縁を切ってやるつもりだった": "我本來真的打算和你斷絕關係", "あのときは……そうね。自分でもどうかしていたと思うわ。あの後、間違いに気付いて……それも、少しずつだけど": "那個時候……是啊。我自己也覺得當時我腦子有問題。在那之後，我意識到了自己的錯誤……雖然只是慢慢地", "ひとりで思い込んで、暴走して、それをペローにいいように利用されて……しかも、シャルのことまで危険にさらしたわ……本当に、後悔してる": "我一個人鑽牛角尖，擅自行動，被佩羅利用……而且，還讓夏露陷入了危險……我真的，很後悔", "その言葉が聞ければ、私はいい": "能聽到你這麼說，我就滿足了", "姉さん……": "姐姐……", "ああ、忘れるところだった。本題があったんだ": "啊，差點忘了。我有正事要和你說", "まだ何かあるの？": "還有什麼事嗎？", "辞令だ。正式には会期中に発令するが、まあいわゆる内示というやつだ": "人事命令。正式的會在會期中發佈，不過現在就告訴你吧", "インペリウム・コミッティ、第４号委員フェルディナ・グリム。お前を次期コミッティ開催日を以って――": "帝國評議會，第四號委員斐迪娜·格林。在下屆評議會召開日——", "……": "……", "任期満了につき退任扱いとする": "你將因任期屆滿而卸任", "なんて？": "你說什麼？", "分かりづらかったか。まあ、一言でいうとクビだ": "難懂嗎？嗯，簡單來說就是你被炒了", "なんっっっでそうなるのよ！？　いまどう考えても、もっとなんか副議長とか要職につきそうな雰囲気だったじゃない！！": "爲，爲，爲，爲什麼啊！？現在不管怎麼想，我都應該升職成副議長之類的要職纔對啊！！", "だって議長は私がやるから。副議長はヴィルがいい。フェルディナが副議長とか嫌だ": "因爲議長由我來當。副議長就交給威爾。我可不想讓斐迪娜當副議長", "ひどくない！？": "這也太過分了吧！？", "……ポストはさておきだ": "……職位先不說", "お前をこれ以上、組織に縛り付けても成長しない。心を入れ替えたんだ、もう１回自由に、好きな世界を見てくればいい": "你再繼續被組織束縛下去也不會成長。既然你已經洗心革面了，那就再去自由地，盡情地看看你喜歡的世界吧", "ジャコヴァ姉さん……": "雅各巴姐……", "私の妹だと名乗っていい。それくらいは、お前のことは認めている。自分のことを見てないだの聞いてないだのぴーちくわめくな。うるさい": "你可以自稱是我的妹妹。我至少還是認可你的。別再嘰嘰喳喳地抱怨我看不到你聽不到你了。吵死了", "わ……わかったわよ！　じゃあもう、これからしばらく好きにさせてもらうから！　静かになるからいいでしょ！": "我……我知道了啦！那接下來一段時間，我就隨心所欲地過吧！我會安靜的，這樣總行了吧！", "……ありがとう": "……謝謝", "ん": "嗯", "こんなところにわざわざパラケルスス先生がおいでになるなんて……どうしたんです": "帕拉賽魯斯老師居然會特意來到這種地方……怎麼了", "シェイクスピア": "莎士比亞", "こんなところとはご挨拶だな。このエイヴォン研究所はもともと、ぼくが作った研究施設をきみが改修したんだろう": "什麼這種地方，真沒禮貌。這座雅芳研究所本來就是你把我建的研究設施改修成的吧", "パラケルスス": "帕拉賽魯斯", "そうでしたね……。あなたのおかげで、すっかりこうして錬金術や魔術の類に夢中になってしまいました": "是啊……。多虧了你，我完全沉迷於鍊金術和魔術了", "今回のGR2成功の立役者は間違いなくきみだ。その功績は今後も語り継がれることだろう": "這次GR2的成功，你毫無疑問是最大的功臣。你的功績今後也會被傳頌下去吧", "うふふふっ、光栄です。わたしもより一層、研究に精進してまいります": "嗚呼呼呼，這是我的榮幸。我也會更加努力地鑽研研究的", "ただし、きみの罪もまた消えるものではない": "但是，你的罪孽並不會因此而消失", "罪、ですか……？": "罪孽，嗎……？", "アイソーポスのGR2計画推進にかこつけて、きみはかなり悪どい実験も繰り返してきたよね。ぼくが知らないとでも？": "你利用艾索波斯的GR2計劃，進行了相當惡劣的實驗吧。你以爲我不知道嗎？", "特に、モリアーティ・レポートを利用して実験を繰り返して、ディマイト暴走事件を引き起こしたはずだ": "特別是，你利用莫里亞蒂報告反覆進行實驗，引發了惡之力暴走事件", "な、なんのことでしょう……": "你，你在說什麼……", "レグルス教国でのGR2始動にあたっても、独断でかなり暴走していたはずだ。まあ、それについては人間さんくんが一応の禊を済ませたみたいだが": "在雷古魯斯教國啓動GR2時，你也是擅自暴走的。不過，關於這件事，人間君君好像已經幫你贖罪了", "……何がおっしゃりたいのでしょう": "……你想說什麼？", "単純なことだ。きみは功罪それぞれの側面を持っていることを、きみ自身が忘れないこと。それを胸に、きみのその頭脳とセンスを世の中に還元してくれ": "很簡單。你不要忘記，你既有功也有罪。把這件事銘記於心，將你的智慧和才能回饋給世界吧", "……承知しました": "……我明白了", "それにしても、先生らしからぬ正義感あふれるお言葉、少々驚きました": "話說回來，老師這番充滿正義感的話，讓我有些喫驚", "ぼくだって、こんなこというキャラじゃないって自覚はあるよ": "我也知道自己不是會說這種話的人", "ま、こんなに長く一緒に旅したのは久しぶりだったからね。誰かさんたちの影響をちょっと強く受けちゃったかな": "不過，畢竟很久沒有和別人一起旅行這麼久了。可能是受到了某人的強烈影響吧", "投獄されて何日が経っただろうか……。その間、ずっと考え続けている。私はどこで間違えてしまったのか、と": "被關進監獄後已經過了幾天了……在這期間，我一直在思考。我到底是在哪裏走錯了路", "ペロー": "佩羅", "当初は敗因を振り返るつもりの思考だった。要因はいくつか見つかったが、やはりレグルスを信じ過ぎてしまったことだろう": "初期的思考是爲了回顧失敗的原因。雖然找到了幾個主要原因，但果然還是因爲過於相信雷古魯斯了吧", "あそこまで彼女が精神的に不安定だと知っていれば、もう少し対応を変えていた。それに、予測が難しいとは言え黒鉄の国での失敗は響いた": "如果知道她的精神狀態不穩定到那種程度的話，我會稍微改變一下應對方式。而且，雖然很難預測，但黑鐵之國的失敗也產生了影響", "だが……そんなことよりも、いつしか思考は私自身の行動に向けられるようになっている。私が目指した道は、果たして正しかったのか？": "但是……比起這些，我的思考不知何時轉向了自己的行動。我所選擇的道路，真的是正確的嗎？", "道を進むことに失敗したのか、それとも道を選ぶことに失敗したのか": "是在前進的道路上失敗了，還是在選擇道路上失敗了呢？", "おい、面会だ": "喂，有人要見你", "獄吏": "獄警", "……私にですか？": "……見我嗎？", "そうだ。早くしろ": "是的。快點", "……ひどい顔。眠れてる？": "……臉色真差。有睡好嗎？", "ヴェルメリオ": "威爾梅里奧", "あなた……": "你……", "……座ったら？": "……坐吧？", "どうして、ここへ": "爲什麼，來這裏", "……わたし、あなたのことはやっぱり許せない": "……我，果然還是無法原諒你", "……ピュルテを操ったことも。リルの故郷に好き勝手したことも。そして、人間さんを本気で殺そうとしたことも": "……操縱看板。在莉露的故鄉爲所欲爲。還有，認真地想要殺死人類君", "ああ……怒りがどうにも収まらないので、私にぶつけに来たのですね。勝者と敗者になった時点で、こんなことは予測の範疇ですが": "嗯……因爲怒火無法平息，所以纔來找我發泄嗎。在成爲勝者和敗者的那一刻，這種事就已經在預料之中了", "……わたしの大切な人を殺すなんて、許せるはずない。しかも、あんな……ひどい……": "……居然殺了我重要的人，怎麼可能原諒。而且，還是那麼……過分地……", "それが私の目的を達成するのに最も有効な手段だったからです。それ以上でも、以下でもありません": "因爲那是爲了達成我的目的最有效的手段。僅此而已", "……でも、許せないけど、それでも……変えられないものがある": "……但是，雖然無法原諒，但是……還是有無法改變的東西", "……？": "……？", "……あなたはわたしの作家なんだよ。どんなに契約とかで縛っても、リメイクで理解度が落ちても、それでも……あなたはわたしの作家": "……你是我的作家。無論被契約如何束縛，無論重製後理解度如何下降，即使如此……你還是我的作家", "……こんなわたしを、あの人は素敵だねって言ってくれる。可愛いね、いいところだよ、魅力的、そんなふうに言ってくれる": "……那個人會說，這樣的我也是個美人。會說，很可愛，很棒，很有魅力，會這樣對我說", "……彼が褒めてくれる要素は、あなたが紡ぎ出したものなんだよ。だから、わたしはあなたを……憎みきれない": "……他誇獎我的要素，都是你所編織出來的。所以，我……無法徹底地憎恨你", "ふっ……。不器用なことですね。そういった不器用さは、いずれ生きづらさに変わるかもしれませんよ。もっと器用に世の中を渡ったほうがいい": "呵……真是笨拙呢。這種笨拙，總有一天會變成讓你難以生存下去的障礙。還是更靈活地在社會上生存下去比較好", "正直とか素直は美徳とされますが、自らを傷つけてしまう要素にもなりえます。あまりおすすめしませんねぇ": "雖然誠實和坦率被認爲是美德，但它們也有可能成爲傷害自己的因素。我不太推薦呢", "……あなたもでしょ": "……你不也是嗎", "はい？": "什麼？", "……不器用なのは": "……笨拙", "…………": "…………", "……もっと器用に世渡りできれば、こんなことにならなかったでしょ": "……如果能更靈活地在社會上生存下去的話，就不會變成這樣了吧", "そうかもしれませんね": "也許是這樣呢", "……それだけ、言っておきたかったの。じゃあ、帰るから": "……我只是想說這些。那我回去了", "そうですか。では、お元気で": "是嗎。那麼，請保重", "……そうだ。これ、係の人に許可はもらってるから。食べて": "……對了。這個，我得到了負責人的許可。喫吧", "これは……": "這是……", "……アップルパイ。焼いてきたの。あなたの味にちゃんと近づけられてるかは、今度聞かせて。じゃあ": "……蘋果派。我烤的。下次告訴我，味道有沒有接近你的口味。再見", "…………。……っ……。ふっ、ふふっ……": "…………。……唔……呵，呵呵……", "……ちょっと塩味が強め、ですかね……": "……鹽味有點重，是嗎……"}