{"……な、何よ。急に呼び出したりなんかして": "……怎，怎么了。突然把我叫出来。", "フェルディナ": "斐迪娜", "お前に話しておきたいことがある": "有话想跟你说。", "ジャコヴァ": "雅各巴", "ジャコヴァ姉さんが、私に……？": "雅各巴姐姐，有话要跟我说……？", "私は、お前自身が自分をどう評価しているか知らない。興味もない": "我不知道你对自己是怎么评价的。也没兴趣。", "でしょうね……": "我想也是……", "ただ、お前はグリム家の一員だ。そして、私の妹だ。私はそれを隠すつもりもない": "但是，你是格林家的一员。而且，是我的妹妹。我也不打算隐瞒这件事。", "え……": "哎……", "そりゃあ、ヴィルに比べればだいぶ出来損ないかもしれない。カロラに比べれば気も利かないし、うじうじして鬱陶しい": "与威尔相比，你可能确实是个不成器的妹妹。与卡罗拉相比，你既不机灵，又优柔寡断，让人很不耐烦", "エミリーみたいに人に取り入る才能もないし、シャルロッテのように可愛くもない。こうして挙げてみると、お前は何もないな": "你既不像艾蜜莉那样有讨人喜欢的才能，也不像夏绿蒂那样可爱。这么一想，你真是什么都没有啊", "んなっ……な、何よ！　そんなことを言うために呼んだわけ！？": "什……什，什么啊！你叫我出来就是为了说这些吗！？", "でも、変わった": "但是，你变了", "……？　私が？": "……？我吗？", "少し前のお前なら、小声でぼそぼそと文句を言うだけだった。だが今は、こうして私に面と向かって文句が言えるようになった": "如果是不久之前的你，只会小声地嘟囔抱怨。但是现在，你却能像这样当面抱怨我了", "『ダメな妹』が『ちょっとダメな妹』になっただけかもしれないが、変化はしている": "虽然可能只是从“没用的妹妹”变成了“稍微没用的妹妹”，但你确实变了", "ねえ……それ、まさか褒めてるつもりなの？": "我说……你该不会是想夸我吧？", "私は褒めも、貶しもしない。ただ事実を言っているだけだ": "我既没有夸你，也没有贬你。我只是在陈述事实", "でも……あのときは怒っていた。お前が勝手に暴走してコミッティ関連施設を使い込んだり、雪の国で暴れたり……": "但是……那个时候我很生气。你擅自暴走，使用了与評議會相关的设施，在雪国大闹……", "本当に縁を切ってやるつもりだった": "我本来真的打算和你断绝关系", "あのときは……そうね。自分でもどうかしていたと思うわ。あの後、間違いに気付いて……それも、少しずつだけど": "那个时候……是啊。我自己也觉得当时我脑子有问题。在那之后，我意识到了自己的错误……虽然只是慢慢地", "ひとりで思い込んで、暴走して、それをペローにいいように利用されて……しかも、シャルのことまで危険にさらしたわ……本当に、後悔してる": "我一个人钻牛角尖，擅自行动，被佩罗利用……而且，还让夏露陷入了危险……我真的，很后悔", "その言葉が聞ければ、私はいい": "能听到你这么说，我就满足了", "姉さん……": "姐姐……", "ああ、忘れるところだった。本題があったんだ": "啊，差点忘了。我有正事要和你说", "まだ何かあるの？": "还有什么事吗？", "辞令だ。正式には会期中に発令するが、まあいわゆる内示というやつだ": "人事命令。正式的会在会期中发布，不过现在就告诉你吧", "インペリウム・コミッティ、第４号委員フェルディナ・グリム。お前を次期コミッティ開催日を以って――": "帝国評议会，第四号委员斐迪娜·格林。在下届評議会召开日——", "……": "……", "任期満了につき退任扱いとする": "你将因任期届满而卸任", "なんて？": "你说什么？", "分かりづらかったか。まあ、一言でいうとクビだ": "难懂吗？嗯，简单来说就是你被炒了", "なんっっっでそうなるのよ！？　いまどう考えても、もっとなんか副議長とか要職につきそうな雰囲気だったじゃない！！": "为，为，为，为什么啊！？现在不管怎么想，我都应该升职成副议长之类的要职才对啊！！", "だって議長は私がやるから。副議長はヴィルがいい。フェルディナが副議長とか嫌だ": "因为议长由我来当。副议长就交给威尔。我可不想让斐迪娜当副议长", "ひどくない！？": "这也太过分了吧！？", "……ポストはさておきだ": "……职位先不说", "お前をこれ以上、組織に縛り付けても成長しない。心を入れ替えたんだ、もう１回自由に、好きな世界を見てくればいい": "你再继续被组织束缚下去也不会成长。既然你已经洗心革面了，那就再去自由地，尽情地看看你喜欢的世界吧", "ジャコヴァ姉さん……": "雅各巴姐……", "私の妹だと名乗っていい。それくらいは、お前のことは認めている。自分のことを見てないだの聞いてないだのぴーちくわめくな。うるさい": "你可以自称是我的妹妹。我至少还是认可你的。别再叽叽喳喳地抱怨我看不到你听不到你了。吵死了", "わ……わかったわよ！　じゃあもう、これからしばらく好きにさせてもらうから！　静かになるからいいでしょ！": "我……我知道了啦！那接下来一段时间，我就随心所欲地过吧！我会安静的，这样总行了吧！", "……ありがとう": "……谢谢", "ん": "嗯", "こんなところにわざわざパラケルスス先生がおいでになるなんて……どうしたんです": "帕拉赛鲁斯老师居然会特意来到这种地方……怎么了", "シェイクスピア": "莎士比亞", "こんなところとはご挨拶だな。このエイヴォン研究所はもともと、ぼくが作った研究施設をきみが改修したんだろう": "什么这种地方，真没礼貌。这座雅芳研究所本来就是你把我建的研究设施改修成的吧", "パラケルスス": "帕拉赛鲁斯", "そうでしたね……。あなたのおかげで、すっかりこうして錬金術や魔術の類に夢中になってしまいました": "是啊……。多亏了你，我完全沉迷于炼金术和魔术了", "今回のGR2成功の立役者は間違いなくきみだ。その功績は今後も語り継がれることだろう": "这次GR2的成功，你毫无疑问是最大的功臣。你的功绩今后也会被传颂下去吧", "うふふふっ、光栄です。わたしもより一層、研究に精進してまいります": "呜呼呼呼，这是我的荣幸。我也会更加努力地钻研研究的", "ただし、きみの罪もまた消えるものではない": "但是，你的罪孽并不会因此而消失", "罪、ですか……？": "罪孽，吗……？", "アイソーポスのGR2計画推進にかこつけて、きみはかなり悪どい実験も繰り返してきたよね。ぼくが知らないとでも？": "你利用艾索波斯的GR2计划，进行了相当恶劣的实验吧。你以为我不知道吗？", "特に、モリアーティ・レポートを利用して実験を繰り返して、ディマイト暴走事件を引き起こしたはずだ": "特别是，你利用莫里亚蒂报告反复进行实验，引发了恶之力暴走事件", "な、なんのことでしょう……": "你，你在说什么……", "レグルス教国でのGR2始動にあたっても、独断でかなり暴走していたはずだ。まあ、それについては人間さんくんが一応の禊を済ませたみたいだが": "在雷古鲁斯教国启动GR2时，你也是擅自暴走的。不过，关于这件事，人間君君好像已经帮你赎罪了", "……何がおっしゃりたいのでしょう": "……你想说什么？", "単純なことだ。きみは功罪それぞれの側面を持っていることを、きみ自身が忘れないこと。それを胸に、きみのその頭脳とセンスを世の中に還元してくれ": "很简单。你不要忘记，你既有功也有罪。把这件事铭记于心，将你的智慧和才能回馈给世界吧", "……承知しました": "……我明白了", "それにしても、先生らしからぬ正義感あふれるお言葉、少々驚きました": "话说回来，老师这番充满正义感的话，让我有些吃惊", "ぼくだって、こんなこというキャラじゃないって自覚はあるよ": "我也知道自己不是会说这种话的人", "ま、こんなに長く一緒に旅したのは久しぶりだったからね。誰かさんたちの影響をちょっと強く受けちゃったかな": "不过，毕竟很久没有和别人一起旅行这么久了。可能是受到了某人的强烈影响吧", "投獄されて何日が経っただろうか……。その間、ずっと考え続けている。私はどこで間違えてしまったのか、と": "被关进监狱后已经过了几天了……在这期间，我一直在思考。我到底是在哪里走错了路", "ペロー": "佩罗", "当初は敗因を振り返るつもりの思考だった。要因はいくつか見つかったが、やはりレグルスを信じ過ぎてしまったことだろう": "初期的思考是为了回顾失败的原因。虽然找到了几个主要原因，但果然还是因为过于相信雷古鲁斯了吧", "あそこまで彼女が精神的に不安定だと知っていれば、もう少し対応を変えていた。それに、予測が難しいとは言え黒鉄の国での失敗は響いた": "如果知道她的精神状态不稳定到那种程度的话，我会稍微改变一下应对方式。而且，虽然很难预测，但黑铁之国的失败也产生了影响", "だが……そんなことよりも、いつしか思考は私自身の行動に向けられるようになっている。私が目指した道は、果たして正しかったのか？": "但是……比起这些，我的思考不知何时转向了自己的行动。我所选择的道路，真的是正确的吗？", "道を進むことに失敗したのか、それとも道を選ぶことに失敗したのか": "是在前进的道路上失败了，还是在选择道路上失败了呢？", "おい、面会だ": "喂，有人要见你", "獄吏": "狱警", "……私にですか？": "……见我吗？", "そうだ。早くしろ": "是的。快点", "……ひどい顔。眠れてる？": "……脸色真差。有睡好吗？", "ヴェルメリオ": "威尔梅里奥", "あなた……": "你……", "……座ったら？": "……坐吧？", "どうして、ここへ": "为什么，来这里", "……わたし、あなたのことはやっぱり許せない": "……我，果然还是无法原谅你", "……ピュルテを操ったことも。リルの故郷に好き勝手したことも。そして、人間さんを本気で殺そうとしたことも": "……操纵看板。在莉露的故乡为所欲为。还有，认真地想要杀死人类君", "ああ……怒りがどうにも収まらないので、私にぶつけに来たのですね。勝者と敗者になった時点で、こんなことは予測の範疇ですが": "嗯……因为怒火无法平息，所以才来找我发泄吗。在成为胜者和败者的那一刻，这种事就已经在预料之中了", "……わたしの大切な人を殺すなんて、許せるはずない。しかも、あんな……ひどい……": "……居然杀了我重要的人，怎么可能原谅。而且，还是那么……过分地……", "それが私の目的を達成するのに最も有効な手段だったからです。それ以上でも、以下でもありません": "因为那是为了达成我的目的最有效的手段。仅此而已", "……でも、許せないけど、それでも……変えられないものがある": "……但是，虽然无法原谅，但是……还是有无法改变的东西", "……？": "……？", "……あなたはわたしの作家なんだよ。どんなに契約とかで縛っても、リメイクで理解度が落ちても、それでも……あなたはわたしの作家": "……你是我的作家。无论被契约如何束缚，无论重制后理解度如何下降，即使如此……你还是我的作家", "……こんなわたしを、あの人は素敵だねって言ってくれる。可愛いね、いいところだよ、魅力的、そんなふうに言ってくれる": "……那个人会说，这样的我也是个美人。会说，很可爱，很棒，很有魅力，会这样对我说", "……彼が褒めてくれる要素は、あなたが紡ぎ出したものなんだよ。だから、わたしはあなたを……憎みきれない": "……他夸奖我的要素，都是你所编织出来的。所以，我……无法彻底地憎恨你", "ふっ……。不器用なことですね。そういった不器用さは、いずれ生きづらさに変わるかもしれませんよ。もっと器用に世の中を渡ったほうがいい": "呵……真是笨拙呢。这种笨拙，总有一天会变成让你难以生存下去的障碍。还是更灵活地在社会上生存下去比较好", "正直とか素直は美徳とされますが、自らを傷つけてしまう要素にもなりえます。あまりおすすめしませんねぇ": "虽然诚实和坦率被认为是美德，但它们也有可能成为伤害自己的因素。我不太推荐呢", "……あなたもでしょ": "……你不也是吗", "はい？": "什么？", "……不器用なのは": "……笨拙", "…………": "…………", "……もっと器用に世渡りできれば、こんなことにならなかったでしょ": "……如果能更灵活地在社会上生存下去的话，就不会变成这样了吧", "そうかもしれませんね": "也许是这样呢", "……それだけ、言っておきたかったの。じゃあ、帰るから": "……我只是想说这些。那我回去了", "そうですか。では、お元気で": "是吗。那么，请保重", "……そうだ。これ、係の人に許可はもらってるから。食べて": "……对了。这个，我得到了负责人的许可。吃吧", "これは……": "这是……", "……アップルパイ。焼いてきたの。あなたの味にちゃんと近づけられてるかは、今度聞かせて。じゃあ": "……苹果派。我烤的。下次告诉我，味道有没有接近你的口味。再见", "…………。……っ……。ふっ、ふふっ……": "…………。……唔……呵，呵呵……", "……ちょっと塩味が強め、ですかね……": "……盐味有点重，是吗……"}