{"せっかくですからお土産も覗いて行きましょうか！": "機會難得，也去看看土特產吧！", "ピュルテ": "看板", "ふむ……土産物か。これなんか貴君が買って行ったらいいんじゃないか": "嗯……土特產嗎。這個你買回去怎麼樣", "リル": "莉露", "え、似合うかな？　まあ、せっかくだしこういうのがリルの好みなら": "哎，合適嗎？　不過，機會難得，如果莉露喜歡的話", "人間": "人間", "あっ、リル好みの男になろうとしてるぅ～。妬けちゃうんですけどぉ": "啊，要變成莉露喜歡的男人了～。好嫉妒啊", "エミリー": "艾蜜莉", "なっ……！　き、貴君は本当に、そういう思わせぶりな言動をやめろ！　いつか勘違いした女に刺されるぞ": "什……！　你，你真的，別再做這種引人誤會的言行了！　總有一天會被誤會的女人刺殺的", "あ……": "啊……", "ティンカー・ベル": "汀可貝兒", "あっ……。い、いや、デュプリ殿のあのことを言ったわけではなくてだな……": "啊……不，不是，我不是說杜普利閣下的那件事……", "……この中で人間さんのこと刺すとしたらわたしだと思うんだけど": "……我覺得這裏面會刺殺人間君的應該是我", "ヴェルメリオ": "威爾梅里奧", "いやな自覚持たないでよ": "別帶着這種自覺啊", "ドロシー": "桃樂絲", "……どうせみんな、そういうイメージ持ってるでしょ": "……反正大家，都是這種形象吧", "いやまあ、愛が重いって意味ではね？": "不，那個，是愛很沉重的意思吧？", "……でも、わたしはあんまり理解できないんだよね。どんな感情になったら好きな人を傷つけられるんだろう": "……但是，我不是很能理解。要變成怎樣的感情才能傷害喜歡的人呢", "……わたしは人間さんが浮気しても、わたしのこと嫌いになっても、どんなに裏切られても……傷つけるなんて、できないもん": "……我即使人間君出軌，即使人間君討厭我，無論怎樣被背叛……都無法傷害他啊", "仮の話なんでしょ？　自分の言葉にダメージ受けてない？　大丈夫だよ、人間さんはひどいことなんてしないから": "這只是假設吧？　你被自己的話傷到了嗎？　沒事的，人間君不會做那種過分的事的", "クレア": "克蕾亞", "まあでも、ヴェルが言いたいことはわかるわ": "但是，我明白威爾想說的", "シンデレラ": "仙杜瑞拉", "デュプリもさ……いろいろあったんだよ。あいつなりに、レグルスを大事に思った結果なんだ": "杜普利也是……經歷了很多事。他也是以自己的方式，重視着雷古魯斯的結果", "人間さんは何か聞いてるんですか？": "人間君有聽說什麼嗎？", "え？　あ、いや、別に。それよりほら、買い物、買い物": "誒？　啊，不，沒什麼。比起那個，買東西，買東西", "ジャコヴァたちに、このへん買っていこうかなぁ。気軽に使える食器、家にあんまりないからねぇ": "我想給雅各巴她們買點東西。家裏沒什麼能輕鬆使用的餐具呢", "お姉さんたち、好みがうるさそうだけど平気？　うちはまあ、お義母さまやプリシラはゴテゴテした派手なものならなんでも喜ぶけど": "姐姐她們，對喜好很挑剔，沒問題嗎？　我家的話，母親和普莉希拉只要是華麗的裝飾品就都很喜歡", "…………": "…………", "クレア？　どうしたの？": "克蕾亞？　怎麼了？", "家族におみやげか、と思って": "我在想，給家人買禮物啊", "クレアさんはお兄さんがたくさんいるんですよね": "克蕾亞小姐有很多哥哥呢", "まあね。でも、おみやげか……": "是啊。但是，禮物嗎……", "……。無理に買わなくてもいいんじゃない？　それよりほら、フォーゲルバインさんに買ってあげなよ": "……不用勉強買吧？　比起那個，給弗格魯特先生買點東西吧", "ん、そうする": "嗯，是啊", "そうそう、こういうバカンスでのおみやげって、義務になったらつまんないからね。帰ったあとの自分のお楽しみでもいいのよ": "對對，這種度假時的土特產，要是變成義務的話就太無聊了。回去之後再給自己買點東西也行哦", "姐さんは加減しなさい。瓶なんか持って帰るの重いでしょ！": "姐姐你注意點。帶瓶子回去很重的！", "食事も豪勢だったわね！": "飯菜也很豪華呢！", "今回はいろんな方々からお小遣いをいただいてますから、存分に楽しんじゃいましょう！": "由於這次從各方人士那裏得到了零花錢，所以盡情享受吧！", "そうなんだよね。ティンカたちの周りにいる人ってさ、お金持ちが多いんだよね": "是啊。汀可她們周圍的人，有很多都是有錢人呢", "……エルマイトいっぱいある人たちだし": "……畢竟都是有很多聖之力的人", "なのにどうして私たちは……": "那爲什麼我們……", "ドロシーは本当はそこそこお金ある側でしょ。全部使っちゃうだけで": "桃樂絲其實也是有錢人吧。只是全部都花光了而已", "ぜ、全部とか言わないでよ！　ちゃんと月々決まった中から捻出してるのよ": "別，別說全部啊！　我可是每個月都有好好從裏面擠出來的", "ということで！　高級ワインを空けちゃうわよっ！": "那麼！　把高級紅酒喝光吧！", "しゅぽんっ。": "噗通。", "んん－！　いい音ね！": "嗯嗯－！　好棒的聲音！", "やれやれ、相変わらずシンデレラ殿は酒となると目がないな。まあ、今回は祝い事だから小生もいただくとするか": "真是的，仙杜瑞拉小姐還是老樣子，一說到酒就停不下來了呢。不過，這次是慶祝，小生也來喝一杯吧", "……お酒、あんまり飲み慣れてない。飲めるようになりたいな": "……酒，我不太習慣喝。想變得能喝一點呢", "いいのに。飲めないのぉ～。ってやってたほうがウケいいらしいから": "不是的。好像是因爲說“我不會喝酒的～”會更受歡迎", "そうか？　意外と一緒に飲める子だと嬉しいって人も多いぞ": "是嗎？　意外地有很多人會很高興能和你一起喝酒哦", "……がんばって練習する": "……我會努力練習的", "いや俺がそうだという話じゃなくて": "不，我不是說我就是那種人", "ティンカもお酒よりごはんに興味がいっちゃうんだよね。このチキンの照り焼き、めちゃウマだよ": "汀可比起酒更對飯菜感興趣呢。這個照燒雞肉，超好喫的", "こういうリゾートって気取ってるだけのところも多いけど、本当に美味しいお店だね": "這種度假勝地很多都只是徒有其表，但這家店是真的好喫呢", "振り返ってみると、私たちの旅ってあまりごはんに恵まれてない気がしますね": "回頭想想，我們的旅行好像很少有美食相伴呢", "野宿が多かったわよね。せっかくいろんな国に行ったんだから、いろんな地元の名産とか飲み食いしたかったわ": "很多時候都是露宿呢。難得去了那麼多國家，真想喫喫喝喝各種當地的名產呢", "観光じゃないんだから、しょうがないわよ。でも、これからはそういう気軽な旅をするのもいいかもね": "我們又不是去觀光的，這也沒辦法。不過，以後去那種輕鬆的旅行也不錯呢", "エミリーはしっかり、地元の名産イケメンをいただきますしてたんでしょ？": "艾蜜莉可是好好地品嚐了當地的名產帥哥吧？", "あー、ティンカはまたそういうこと言う。事実だけど": "啊，汀可又說這種話了。雖然是事實", "事実なんかい！": "居然還是事實！", "……わたしは、ちょこちょこ地元の料理を覚えたりしたよ。楽しかった": "……我倒是時不時地學了點當地的料理。很開心", "野営の際に還元してくれていたからな。過酷な旅の楽しみは食事くらいだ。ヴェル殿の料理には助けられたことも多いな": "因爲在野營的時候他都會還原給我們。在艱苦的旅途中，能享受的就只有食物了。威爾閣下的料理幫了我們很多次呢", "天空神殿とコミッティでまっぷたつに分かれたとき、本当にそれが辛かった": "在天空神殿和評議會被一分爲二的時候，真的很辛苦呢", "あー……神殿側に行ったメンバーって……そうだよなぁ": "啊……去了神殿那邊的成員……是啊", "私は作るって言ったのよ。でもみんなが止めるから": "我說過要做的。但是大家阻止了我", "お、おう……": "哦，哦……", "……ねえ、人間さん。この後、ちょっといい？": "……那個，人間君。之後，能佔用你一點時間嗎？", "え？　あ、いいけど": "嗯？　啊，可以啊", "ありがと。……さあっ、みんなどんどん飲むわよ！　次のボトルいきましょ！": "謝謝。……來，大家儘量喝吧！　開下一瓶吧！", "え、さっき開けたやつは？　うわ、空になってる～！？": "哎，剛纔開的那瓶呢？　嗚哇，已經空了～！？", "ごめんね、わざわざ来てもらっちゃって": "抱歉啊，讓你特意過來一趟", "いや、大丈夫。って、まだ飲んでるの？": "不，沒事。呃，你還在喝嗎？", "お酒の力を借りないとね……。私、そこまで強くないの": "必須藉助酒的力量呢……我，沒有那麼堅強", "……": "……", "……別れましょう、私たち": "……我們分手吧", "なんとなく予想はしていた。": "我隱隱約約猜到了。", "俺は小さくうなずく。": "我輕輕地點了點頭。", "わかった": "我知道了", "最初からこういう結末になるってわかってたのに、やっぱりこんなこと切り出すのって辛いのよね": "雖然一開始就知道會是這樣的結局，但果然要提出這種事還是很痛苦呢", "正直に言うと、何度も迷っちゃった。流れでこのまま……なんて。けど、この世界の住民にまでなったあなたに、それはダメよねって……": "說實話，我猶豫過很多次。順勢就這樣……之類的。但是，你都成爲了這個世界的居民，我不能這樣……", "今回みたいな流れじゃなくて、本当によく考えてそれで結婚したいと思ったときは……今度は、俺からプロポーズさせてほしい": "不要像這次一樣順勢而爲，而是真正考慮清楚之後，如果還想結婚的話……我希望下次由我來求婚", "うん……ありがとう、人間さん": "嗯……謝謝你，人間君", "部屋に沈黙が落ちる。": "房間裏一片沉默。", "わざわざありがとう。後の手続きはしておくわ。……今夜は、ひとりにしてもらってもいい？": "謝謝你特意過來一趟。之後的手續我會處理的……今晚，能讓我一個人待着嗎？", "呼び出しておいて勝手でごめんね。けど……一緒にいると、いろいろ甘えすぎちゃいそうだから": "抱歉，明明是我叫你出來的。但是……如果在一起的話，我可能會在各方面都太依賴你", "部屋を出て、夜風に当たる。": "我走出房間，吹着夜風。", "まだ少し酔いは回っていた。": "我還有點醉意。", "あれー？　こんなところにイケメンかなぁ？　お誘いしちゃってもいーい？": "哎？這裏有個帥哥？可以邀請你嗎？", "エミリー……ちょっと付き合ってくれる？": "艾蜜莉……能陪我一下嗎？", "シンデレラに呼び出されてたのは見かけたから、たぶんそうかなとは思ったけど……。やっぱり結婚の話だったんだねぇ": "我看到你被仙杜瑞拉叫出來，所以大概猜到了……果然是結婚的事啊", "最初から形式だけって約束なのに、やっぱりちょっとダメージ負うもんだな": "雖然一開始就說好只是形式上的婚姻，但果然還是有點受傷啊", "そりゃまあ、お互いに感情がなければ別だけど……ふたりはそうじゃないからねぇ": "這倒也是，如果彼此之間沒有感情的話倒還好……但你們兩個不是這樣的吧", "特にシンデレラとは付き合いも長いだろうし": "特別是你和仙杜瑞拉認識的時間很長", "まあ、ピュルテとシンデレラは最初から一緒だったからな。でも、もうみんな付き合いは長いって言える範疇じゃないかな": "嗯，畢竟看板和仙杜瑞拉從一開始就在一起了。不過，大家在一起的時間已經長到不能用“認識時間很長”來形容了吧", "でもいよいよ、人間さん争奪戦が激しくなっちゃうねぇ。独身になって、旅も終わって落ち着いて……": "不過，人間君爭奪戰終於要變得激烈起來了呢。你已經單身，旅行也結束了，現在可以穩定下來了……", "いずれ考えなきゃいけないんだろうけどな。いまはまだ結婚なんかもイメージできないし": "雖然早晚有一天必須考慮這個問題，但現在我還沒法想象結婚之類的事", "結婚、かぁ……。ほんと、イメージできないんだよねぇ、エミリーもそういうタイプじゃないのにさぁ……": "結婚啊……真的很難想象呢，明明艾蜜莉也不是那種類型的人……", "ま、急いで答えを出す必要はないけど、みんなのことは大切にね": "不過，雖然沒必要急着給出答案，但你要好好珍惜大家哦", "わかってる。とりあえず明日もまた、ふざけて過ごしたいけど": "我知道。總之，明天我也想繼續胡鬧", "いつものメンバーで遊ぶの、楽しすぎるもんねぇ。エミリーもわかるよぅ": "和平時的成員一起玩，真的太開心了。艾蜜莉也能理解哦"}