{"せっかくですからお土産も覗いて行きましょうか！": "机会难得，也去看看土特产吧！", "ピュルテ": "看板", "ふむ……土産物か。これなんか貴君が買って行ったらいいんじゃないか": "嗯……土特产吗。这个你买回去怎么样", "リル": "莉露", "え、似合うかな？　まあ、せっかくだしこういうのがリルの好みなら": "哎，合适吗？　不过，机会难得，如果莉露喜欢的话", "人間": "人間", "あっ、リル好みの男になろうとしてるぅ～。妬けちゃうんですけどぉ": "啊，要变成莉露喜欢的男人了～。好嫉妒啊", "エミリー": "艾蜜莉", "なっ……！　き、貴君は本当に、そういう思わせぶりな言動をやめろ！　いつか勘違いした女に刺されるぞ": "什……！　你，你真的，别再做这种引人误会的言行了！　总有一天会被误会的女人刺杀的", "あ……": "啊……", "ティンカー・ベル": "汀可贝儿", "あっ……。い、いや、デュプリ殿のあのことを言ったわけではなくてだな……": "啊……不，不是，我不是说杜普利阁下的那件事……", "……この中で人間さんのこと刺すとしたらわたしだと思うんだけど": "……我觉得这里面会刺杀人間君的应该是我", "ヴェルメリオ": "威尔梅里奥", "いやな自覚持たないでよ": "别带着这种自觉啊", "ドロシー": "桃樂絲", "……どうせみんな、そういうイメージ持ってるでしょ": "……反正大家，都是这种形象吧", "いやまあ、愛が重いって意味ではね？": "不，那个，是爱很沉重的意思吧？", "……でも、わたしはあんまり理解できないんだよね。どんな感情になったら好きな人を傷つけられるんだろう": "……但是，我不是很能理解。要变成怎样的感情才能伤害喜欢的人呢", "……わたしは人間さんが浮気しても、わたしのこと嫌いになっても、どんなに裏切られても……傷つけるなんて、できないもん": "……我即使人間君出轨，即使人間君讨厌我，无论怎样被背叛……都无法伤害他啊", "仮の話なんでしょ？　自分の言葉にダメージ受けてない？　大丈夫だよ、人間さんはひどいことなんてしないから": "这只是假设吧？　你被自己的话伤到了吗？　没事的，人間君不会做那种过分的事的", "クレア": "克蕾亚", "まあでも、ヴェルが言いたいことはわかるわ": "但是，我明白威爾想说的", "シンデレラ": "仙杜瑞拉", "デュプリもさ……いろいろあったんだよ。あいつなりに、レグルスを大事に思った結果なんだ": "杜普利也是……经历了很多事。他也是以自己的方式，重视着雷古鲁斯的结果", "人間さんは何か聞いてるんですか？": "人間君有听说什么吗？", "え？　あ、いや、別に。それよりほら、買い物、買い物": "诶？　啊，不，没什么。比起那个，买东西，买东西", "ジャコヴァたちに、このへん買っていこうかなぁ。気軽に使える食器、家にあんまりないからねぇ": "我想给雅各巴她们买点东西。家里没什么能轻松使用的餐具呢", "お姉さんたち、好みがうるさそうだけど平気？　うちはまあ、お義母さまやプリシラはゴテゴテした派手なものならなんでも喜ぶけど": "姐姐她们，对喜好很挑剔，没问题吗？　我家的话，母亲和普莉希拉只要是华丽的装饰品就都很喜欢", "…………": "…………", "クレア？　どうしたの？": "克蕾亚？　怎么了？", "家族におみやげか、と思って": "我在想，给家人买礼物啊", "クレアさんはお兄さんがたくさんいるんですよね": "克蕾亚小姐有很多哥哥呢", "まあね。でも、おみやげか……": "是啊。但是，礼物吗……", "……。無理に買わなくてもいいんじゃない？　それよりほら、フォーゲルバインさんに買ってあげなよ": "……不用勉强买吧？　比起那个，给弗格鲁特先生买点东西吧", "ん、そうする": "嗯，是啊", "そうそう、こういうバカンスでのおみやげって、義務になったらつまんないからね。帰ったあとの自分のお楽しみでもいいのよ": "对对，这种度假时的土特产，要是变成义务的话就太无聊了。回去之后再给自己买点东西也行哦", "姐さんは加減しなさい。瓶なんか持って帰るの重いでしょ！": "姐姐你注意点。带瓶子回去很重的！", "食事も豪勢だったわね！": "饭菜也很豪华呢！", "今回はいろんな方々からお小遣いをいただいてますから、存分に楽しんじゃいましょう！": "由于这次从各方人士那里得到了零花钱，所以尽情享受吧！", "そうなんだよね。ティンカたちの周りにいる人ってさ、お金持ちが多いんだよね": "是啊。汀可她们周围的人，有很多都是有钱人呢", "……エルマイトいっぱいある人たちだし": "……毕竟都是有很多聖之力的人", "なのにどうして私たちは……": "那为什么我们……", "ドロシーは本当はそこそこお金ある側でしょ。全部使っちゃうだけで": "桃樂丝其实也是有钱人吧。只是全部都花光了而已", "ぜ、全部とか言わないでよ！　ちゃんと月々決まった中から捻出してるのよ": "别，别说全部啊！　我可是每个月都有好好从里面挤出来的", "ということで！　高級ワインを空けちゃうわよっ！": "那么！　把高级红酒喝光吧！", "しゅぽんっ。": "噗通。", "んん－！　いい音ね！": "嗯嗯－！　好棒的声音！", "やれやれ、相変わらずシンデレラ殿は酒となると目がないな。まあ、今回は祝い事だから小生もいただくとするか": "真是的，仙杜瑞拉小姐还是老样子，一说到酒就停不下来了呢。不过，这次是庆祝，小生也来喝一杯吧", "……お酒、あんまり飲み慣れてない。飲めるようになりたいな": "……酒，我不太习惯喝。想变得能喝一点呢", "いいのに。飲めないのぉ～。ってやってたほうがウケいいらしいから": "不是的。好像是因为说“我不会喝酒的～”会更受欢迎", "そうか？　意外と一緒に飲める子だと嬉しいって人も多いぞ": "是吗？　意外地有很多人会很高兴能和你一起喝酒哦", "……がんばって練習する": "……我会努力练习的", "いや俺がそうだという話じゃなくて": "不，我不是说我就是那种人", "ティンカもお酒よりごはんに興味がいっちゃうんだよね。このチキンの照り焼き、めちゃウマだよ": "汀可比起酒更对饭菜感兴趣呢。这个照烧鸡肉，超好吃的", "こういうリゾートって気取ってるだけのところも多いけど、本当に美味しいお店だね": "这种度假胜地很多都只是徒有其表，但这家店是真的好吃呢", "振り返ってみると、私たちの旅ってあまりごはんに恵まれてない気がしますね": "回头想想，我们的旅行好像很少有美食相伴呢", "野宿が多かったわよね。せっかくいろんな国に行ったんだから、いろんな地元の名産とか飲み食いしたかったわ": "很多时候都是露宿呢。难得去了那么多国家，真想吃吃喝喝各种当地的名产呢", "観光じゃないんだから、しょうがないわよ。でも、これからはそういう気軽な旅をするのもいいかもね": "我们又不是去观光的，这也没办法。不过，以后去那种轻松的旅行也不错呢", "エミリーはしっかり、地元の名産イケメンをいただきますしてたんでしょ？": "艾蜜莉可是好好地品尝了当地的名产帅哥吧？", "あー、ティンカはまたそういうこと言う。事実だけど": "啊，汀可又说这种话了。虽然是事实", "事実なんかい！": "居然还是事实！", "……わたしは、ちょこちょこ地元の料理を覚えたりしたよ。楽しかった": "……我倒是时不时地学了点当地的料理。很开心", "野営の際に還元してくれていたからな。過酷な旅の楽しみは食事くらいだ。ヴェル殿の料理には助けられたことも多いな": "因为在野营的时候他都会还原给我们。在艰苦的旅途中，能享受的就只有食物了。威爾阁下的料理帮了我们很多次呢", "天空神殿とコミッティでまっぷたつに分かれたとき、本当にそれが辛かった": "在天空神殿和評議會被一分为二的时候，真的很辛苦呢", "あー……神殿側に行ったメンバーって……そうだよなぁ": "啊……去了神殿那边的成员……是啊", "私は作るって言ったのよ。でもみんなが止めるから": "我说过要做的。但是大家阻止了我", "お、おう……": "哦，哦……", "……ねえ、人間さん。この後、ちょっといい？": "……那个，人間君。之后，能占用你一点时间吗？", "え？　あ、いいけど": "嗯？　啊，可以啊", "ありがと。……さあっ、みんなどんどん飲むわよ！　次のボトルいきましょ！": "谢谢。……来，大家尽量喝吧！　开下一瓶吧！", "え、さっき開けたやつは？　うわ、空になってる～！？": "哎，刚才开的那瓶呢？　呜哇，已经空了～！？", "ごめんね、わざわざ来てもらっちゃって": "抱歉啊，让你特意过来一趟", "いや、大丈夫。って、まだ飲んでるの？": "不，没事。呃，你还在喝吗？", "お酒の力を借りないとね……。私、そこまで強くないの": "必须借助酒的力量呢……我，没有那么坚强", "……": "……", "……別れましょう、私たち": "……我们分手吧", "なんとなく予想はしていた。": "我隐隐约约猜到了。", "俺は小さくうなずく。": "我轻轻地点了点头。", "わかった": "我知道了", "最初からこういう結末になるってわかってたのに、やっぱりこんなこと切り出すのって辛いのよね": "虽然一开始就知道会是这样的结局，但果然要提出这种事还是很痛苦呢", "正直に言うと、何度も迷っちゃった。流れでこのまま……なんて。けど、この世界の住民にまでなったあなたに、それはダメよねって……": "说实话，我犹豫过很多次。顺势就这样……之类的。但是，你都成为了这个世界的居民，我不能这样……", "今回みたいな流れじゃなくて、本当によく考えてそれで結婚したいと思ったときは……今度は、俺からプロポーズさせてほしい": "不要像这次一样顺势而为，而是真正考虑清楚之后，如果还想结婚的话……我希望下次由我来求婚", "うん……ありがとう、人間さん": "嗯……谢谢你，人間君", "部屋に沈黙が落ちる。": "房间里一片沉默。", "わざわざありがとう。後の手続きはしておくわ。……今夜は、ひとりにしてもらってもいい？": "谢谢你特意过来一趟。之后的手续我会处理的……今晚，能让我一个人待着吗？", "呼び出しておいて勝手でごめんね。けど……一緒にいると、いろいろ甘えすぎちゃいそうだから": "抱歉，明明是我叫你出来的。但是……如果在一起的话，我可能会在各方面都太依赖你", "部屋を出て、夜風に当たる。": "我走出房间，吹着夜风。", "まだ少し酔いは回っていた。": "我还有点醉意。", "あれー？　こんなところにイケメンかなぁ？　お誘いしちゃってもいーい？": "哎？这里有个帅哥？可以邀请你吗？", "エミリー……ちょっと付き合ってくれる？": "艾蜜莉……能陪我一下吗？", "シンデレラに呼び出されてたのは見かけたから、たぶんそうかなとは思ったけど……。やっぱり結婚の話だったんだねぇ": "我看到你被仙杜瑞拉叫出来，所以大概猜到了……果然是结婚的事啊", "最初から形式だけって約束なのに、やっぱりちょっとダメージ負うもんだな": "虽然一开始就说好只是形式上的婚姻，但果然还是有点受伤啊", "そりゃまあ、お互いに感情がなければ別だけど……ふたりはそうじゃないからねぇ": "这倒也是，如果彼此之间没有感情的话倒还好……但你们两个不是这样的吧", "特にシンデレラとは付き合いも長いだろうし": "特别是你和仙杜瑞拉认识的时间很长", "まあ、ピュルテとシンデレラは最初から一緒だったからな。でも、もうみんな付き合いは長いって言える範疇じゃないかな": "嗯，毕竟看板和仙杜瑞拉从一开始就在一起了。不过，大家在一起的时间已经长到不能用“认识时间很长”来形容了吧", "でもいよいよ、人間さん争奪戦が激しくなっちゃうねぇ。独身になって、旅も終わって落ち着いて……": "不过，人間君争夺战终于要变得激烈起来了呢。你已经单身，旅行也结束了，现在可以稳定下来了……", "いずれ考えなきゃいけないんだろうけどな。いまはまだ結婚なんかもイメージできないし": "虽然早晚有一天必须考虑这个问题，但现在我还没法想象结婚之类的事", "結婚、かぁ……。ほんと、イメージできないんだよねぇ、エミリーもそういうタイプじゃないのにさぁ……": "结婚啊……真的很难想象呢，明明艾蜜莉也不是那种类型的人……", "ま、急いで答えを出す必要はないけど、みんなのことは大切にね": "不过，虽然没必要急着给出答案，但你要好好珍惜大家哦", "わかってる。とりあえず明日もまた、ふざけて過ごしたいけど": "我知道。总之，明天我也想继续胡闹", "いつものメンバーで遊ぶの、楽しすぎるもんねぇ。エミリーもわかるよぅ": "和平时的成员一起玩，真的太开心了。艾蜜莉也能理解哦"}