{"おっ、人間さん。めっちゃ朝早いじゃん。ちゃんと寝たの～？": "哦，人間君。你起得好早啊。有好好睡覺嗎～？", "ティンカー・ベル": "汀可貝兒", "ティンカはさ……ちょっとだけ緊張しちゃって、目が覚めちゃったんだよね。地元に戻るだけなのに、変なの": "汀可啊……有點緊張，所以就醒了。明明只是回老家而已，真奇怪", "大丈夫だよ。ティンカなら、うまく話せる": "沒事的。汀可的話，能好好說出來的", "人間": "人間", "だと、いいんだけど。なに、人間さんはティンカのこと気になって追いかけてきてくれたの？": "是的話就好了。怎麼，人間君在意汀可所以追過來了嗎？", "えっ。ウン、ソウダヨ": "嗯。是，是這樣哦", "嘘つくなーっ！　ティンカだって、そういうのは気づくんだからねっ！": "別撒謊了！　汀可也是，這種事還是能察覺到的！", "おはよう。ああ、ティンカ殿も一緒か。珍しいな": "早上好。啊啊，汀可閣下也在一起嗎。真少見啊", "リル": "莉露", "あっ、人間さんにもリルにも先越されたわ！　悔しいんだけど": "啊，被人間君和莉露搶先了！　好不甘心", "ドロシー": "桃樂絲", "ネコに三つ編みまで。何してんの？": "貓還綁着三股辮。在幹什麼呢？", "いつも３人で朝は走り込みしてるのよ。やっぱり基礎体力っていうか、心肺機能って重要でしょ": "三個人總是一起晨跑哦。果然基礎體力，或者說心肺功能很重要吧", "長期戦になることもあるからな。スタミナ切れでは困るだろう": "有時也會有長期戰。體力耗盡的話會很困擾吧", "もう戦うこともないんじゃないのー？": "已經不會再戰鬥了吧？", "たぶん、魔物はちょっとは残ると思うんだ。いまより減るとしても": "我想，魔物大概還會剩下一點。就算比現在少", "えっ、だってディマイトが増えすぎてるから魔物が出てくるんでしょ。もうGR2を管理する人がちょちょいってやれば": "嗯，因爲惡之力增加太多所以魔物纔會出現吧。只要管理GR2的人稍微處理一下", "たぶんね、ゼロにはしちゃだめなのよ。そういう極端なことをすると、何かおかしくなる": "大概吧，不能變成零哦。做這種極端的事的話，會變得很奇怪", "あー……バランス、ってやつかぁ": "啊……是叫平衡嗎", "だから小生のような騎士は、腕を錆びつかせるわけにはいかないんだ。ただ、ドロシー殿は今後どうするつもりなのか疑問だが": "所以像小生這樣的騎士，不能讓本領生鏽。只是，桃樂絲閣下今後打算怎麼辦，我有疑問", "今後どうするかって話、みんなともまだあまりしてなかったわね": "今後怎麼辦的話題，還沒有和大家說過呢", "そうだな。ネバーランド行く途中の機内で、そんな話もしてみるか": "是啊。在去夢幻島的飛機上，也聊聊這個話題吧", "そういえば今日はネバーランドに行く日だったか": "說起來今天是去夢幻島的日子嗎", "そうなんだよ～。あーまた思い出しちゃった。なんか背中がむずむずする": "是啊～。啊ー又想起來了。感覺背後癢癢的", "妖精さんらしくないじゃない。もっとしゃきっとしなさいよ！": "不像妖精哦。再精神點啊！", "いでぁあっ！？　三つ編み、背中たたく力、強すぎっ！": "咿啊啊！？　三股辮，打背的力量，太強了！", "あはは、ごめんごめん。さ、それじゃさっさと走りましょ": "啊哈哈，抱歉抱歉。來，那麼趕緊跑吧", "ふーっ、やっぱり朝から身体を動かすと気持ちいいわね！": "呼ー，果然早上活動身體很舒服呢！", "朝って、なんか空気の感じが違うんだよな": "早上，感覺空氣的感覺不一樣呢", "ああ、それはわかるな。同じ場所でも、空気の匂いが違う": "啊啊，這個我懂。即使在同一個地方，空氣的味道也不同", "はぁ、はぁ、な、なんなのあんたたち……。朝からこんなにいっぱい走ったら、疲れ切って二度寝コースなんですけど……": "哈啊，哈啊，你，你們怎麼回事……。早上跑這麼多的話，會累得睡回籠覺的……", "途中から飛んでたのに何言ってるのよ": "你中途開始飛了還說什麼呢", "う、うう、絶対おかしいって……でも、余計なこと考える余裕もなくなって、それは良かったのかも": "嗚，嗚嗚，絕對很奇怪……但是，沒有餘力去想多餘的事情，或許也不錯", "うわーっ、みんな久しぶり～！": "嗚哇ー，大家好久不見～！", "フアナ": "弗亞納", "フアナ、遅いよ。もうヌルズブのターンは終わっちゃったのに": "弗亞納，你來晚了。努魯滋布的回合已經結束了", "クレア": "克蕾婭", "うう……あたしも行きたかったよ。友達みんなでリゾートでキャッキャするなんて、めちゃくちゃ憧れてたもん……": "嗚嗚……我也想去啊。和朋友們一起在度假村嬉戲，我超級憧憬的……", "すまないな、フアナ。私の仕事に付き合わせてしまって": "抱歉啊，弗亞納。讓你陪我工作", "アイソーポス": "艾索波斯", "今度、ジャコヴァやパラケルススとも息抜きをしようと話している。フアナも来ればいい": "我和雅各巴還有帕拉賽魯斯說好，下次一起去放鬆。弗亞納也來吧", "アイソーポスが１００％善意なのはわかるけど、それ友達とキャッキャじゃなくて完全に会社の接待みたいな役回りになるんじゃないかな……": "雖然我知道艾索波斯100%是出於善意，但那不是和朋友嬉戲，完全就是公司接待的角色吧……", "フアナさんだけじゃなくて、アイソーポスさんも一緒だったんですね！　わざわざ飛空艇を用意していただいて、ありがとうございます": "不只是弗亞納，艾索波斯也在一起啊！　特意爲我們準備了飛空艇，謝謝", "ピュルテ": "看板", "そ、そのお礼はティンカが言わないとでしょ。ネバーランド行きはほぼティンカの用事なんだし": "那，那個謝詞應該由汀可來說吧。去夢幻島幾乎都是爲了汀可的事", "南国リゾートの次は静かな森もいいよね、っていうだけよ。そんなふうに気にしなくていいの": "南國度假村之後，安靜的森林也不錯，只是這樣而已。不用那麼在意的", "シンデレラ": "仙杜瑞拉", "フアナも、コミッティ復帰するんでしょぉ？　それで忙しかったのぉ？": "弗亞納也要回歸評議會吧？　所以很忙嗎？", "エミリー": "艾蜜莉", "あーうん、結構そのメンバーとかのことで大変で……": "啊，嗯，成員的事很麻煩……", "あれ？　ペローがいなくなって、代わりにフアナでしょ？": "咦？佩羅不在了，弗亞納來代替他吧？", "私とジャコヴァで話し合ってね。珍しくふたりの意見が一致したんだ": "我和雅各巴商量過了。難得我們倆意見一致", "フアナだけじゃなくて入れ替わる予定があるってこと？": "不只是弗亞納，還有其他人要換嗎？", "こういう人事の話ってなんかわくわくするよな。バイト先でも、どこの店長がどこと変わって……とか、エリアマネージャーに昇格とか": "這種人事的話題讓人很興奮啊。在打工的地方，哪個店長要換到哪裏……之類的，或者升職爲區域經理之類的", "その話わかってあげられるの私だけですからね？": "只有我能理解你說的話哦？", "……わたしも人間さんとバイトしたい": "……我也想和人間君一起打工", "ヴェルメリオ": "威爾梅里奧", "で、どうなったんだ？　ネバーランドまで時間もあるし、聞かせてもらえるんだろう？": "那，結果怎麼樣了？　離到夢幻島還有時間，能告訴我們嗎？", "もちろん。って、えっとあたしから話すのも変だよね。アイソーポスさん、みんなに説明を……": "當然。呃，讓我來說也很奇怪吧。艾索波斯，向大家說明……", "何を言っている。もはや私が口を出す立場でもない。そうだろう、フアナ副議長殿": "說什麼呢。我已經沒有插嘴的立場了。對吧，弗亞納副議長閣下", "は！？": "哈！？", "や、やめっ、やめめめっ、そういう変な感じ、無理だからぁ……っ！": "別，別，別別別，這種奇怪的感覺，我受不了……！", "仕方ない、フアナが限界のようなので概要だけ私から話させてもらうか": "沒辦法，弗亞納好像到極限了，就由我來說明概要吧", "もー、真面目そうに見えてたまにこうやって人で遊ぶからなぁ、アイソーポスは": "真是的，艾索波斯看上去一本正經，但偶爾會像這樣捉弄人呢", "おっと、バレていたか": "哎呀，被發現了啊", "さて……今回の人事案、最大のポイントは枠組みだ。先日の一件も踏まえ、私とジャコヴァは『作品』も迎え入れるべきだと結論づけた": "那麼……這次的人事案，最大的要點是架構。鑑於前幾天的事件，我和雅各巴得出結論，認爲應該接納『作品』", "作品も……！？": "還有作品……！？", "そこで、シンデレラ、ドロシー。きみたちを新コミッティに指名させてもらいたいんだ": "所以，仙杜瑞拉，桃樂絲。我想指名你們加入新評議會", "私たちが……コミッティ……！？": "我們……加入評議會……！？", "『作品』から選ぶことが決まった時点で、このふたりは順当ではあるな": "在決定從『作品』中挑選的時候，這兩人就是最合適的", "勘違いしないでもらいたいのだが、これは先日の一件の論功行賞ではない。あくまでも個人の資質を鑑みた結果だ": "請不要誤會，這不是前幾天那件事的論功行賞。完全是根據個人資質做出的決定", "オトギノクニにおける地位、保有するエルマイトあるいはディマイト、それらを使いこなす個人の力量……": "在童話之國的地位，擁有的聖之力或惡之力，以及運用這些力量的個人能力……", "また、政治的な意味合いで作家のバランスが偏重しないようにという配慮もした結果だ": "另外，也是出於政治上的考量，避免作家的平衡性過於偏重", "ちょっと予想してなかったわ……。ちょうど、ネバーランド行きながら、みんなの今後のことなんかも話そうって言ってた矢先なのに……": "有點出乎意料……。我剛剛纔說，正好趁去夢幻島的時候，和大家聊聊今後的事情……", "わぁ、ふたりともおめでとう♪　がんばってねぇ": "哇，恭喜你們兩個♪　加油哦", "エミリーがごきげん": "艾蜜莉心情真好", "だってふたり増えるならエミリーはクビかなって": "因爲如果多了兩個人，艾蜜莉就要被炒魷魚了", "はは、驚いたな。ジャコヴァが言ってたとおりの反応だ": "哈哈，真喫驚。和雅各巴說的一樣", "これでエミリーは本当に気ままなお絵描きの旅ができるんだもん": "這樣艾蜜莉就能真正地隨心所欲地去畫畫了", "今までだってサボり倒してたのに": "你之前不也一直在偷懶嗎", "言いづらいんだけど、エミリーは留任だよ": "不好意思，艾蜜莉要留任哦", "えー！？　うっそぉ、なんでぇ！？　やだぁ！": "哎！？　騙人，爲什麼！？　不要啊！", "作家としての責務を果たせ、だそうだ。心当たりはあるかな": "要你履行作家的職責。你心裏有數吧", "うっ……月２本書かなきゃだもんねぇ……。首輪つけられちゃったぁ……": "嗚……每個月要寫兩本書啊……被套上項圈了……", "ま、まあ……お絵描きしにお出かけくらいは大丈夫じゃないかな……？": "嗯，嗯……出去畫畫應該沒問題吧……？", "じゃあエミリーはしばらく実家でがんばるとして、姐さんはプリンセスやりながらコミッティ、三つ編みも似たような感じだよね": "那艾蜜莉暫時在老家努力，大姐一邊當公主一邊當評議會，三股辮也差不多吧", "みんなは今後、どうするの？": "大家今後要怎麼辦？", "今後、ですか……": "今後，嗎……", "小生は修行の旅にでも出るつもりだ。まだまだ剣技を磨いておきたい": "小生打算踏上修行之旅。劍技還有待磨練", "ティンカはしばらくは、ペトラと一緒にネバーランドで過ごそうかなぁ。今日、顔見たら余計に一緒にいたくなるだろうし": "汀可暫時和佩特拉一起在夢幻島生活吧。今天見了面，就更想和她在一起了", "私も、修行の旅に出ようと思う": "我也打算踏上修行之旅", "えっ、そうなのぉ！？": "哎，是嗎！？", "なんか、まだちゃんと決めてなかったから、誰にも言ってなかったけど": "因爲還沒好好決定，所以沒對任何人說過", "実家に戻るのかと思ってたわ": "我還以爲你要回老家呢", "ん……実家は、いいや。それより世界の美味しいものをたくさん知りたい": "嗯……老家就算了。比起這個，我想知道世界上有很多好喫的東西", "修行ってグルメのほうなのね。痛風にだけは気をつけなさいよ": "修行是指美食家嗎。要注意痛風哦", "……わ、わたしっ": "……我，我", "お、公開プロポーズが始まる？": "公，公開求婚要開始了嗎？", "……ちゃ、茶化さないでっ、本気なの。そんな、いきなり困らせること、言わないから": "……別，別開玩笑了，我是認真的。我不會突然說讓你爲難的話", "はいはい、ごめんって": "好好，抱歉", "……わたし、まずはおばあちゃんに会いに行こうと思うの。それでね、人間さんも一緒にどうかなって。そ、それだけ誘いたかった": "……我想先去見奶奶。然後，我想邀請人類君一起去。就，就是想邀請你", "喜んで。俺もノープランだったし。ちょっと森でのんびりもいいかもなって思ったから": "我很樂意。我也沒有計劃。我覺得在森林裏悠閒地度過也不錯", "……ほんとっ？　よ、よかったぁ": "……真的嗎？　太，太好了", "なんでまた、そんな改まって誘ったのよ": "爲什麼又這麼鄭重地邀請他啊", "……あ、あの、結婚とか変な意味じゃないってことだけ分かっておいてほしいんだけど": "……那，那個，希望你明白，我並不是想說結婚之類奇怪的話", "……うち、おばあちゃんも、お姉ちゃんも妹もいるでしょ。精霊だけど。だから……家族っぽい雰囲気を味わえるかなって": "……我們家，奶奶，姐姐和妹妹都在吧。雖然都是精靈。所以……我想讓你體驗一下家人的感覺", "……人間さんは、仲間はいっぱいいるけど……この世界に家族、いないんだって思って……だから、そういう感じ、味わってもらえたらって": "……人間君，雖然有很多同伴……但在這個世界，沒有家人……所以，我想讓你體驗一下那種感覺", "ヴェル……": "威爾……", "言われてみればそうだな……。もう戻れないんだからな": "被這麼一說還真是……。畢竟已經回不去了", "ありがとう。俺自身、そのことに気づいてすらなかったよ。たぶん、直近でいろいろありすぎたから": "謝謝。我自己甚至都沒有注意到這件事。大概是因爲最近發生了太多事", "でもきっと、みんながそれぞれの道を歩き始めたとき、急にのしかかっただろうなって思う。気づいてくれてありがとう、ヴェル": "但是，當大家開始走上各自的道路時，這件事一定會突然壓在心頭吧。謝謝你注意到這件事，威爾", "……ううん。わたしはただ、力になりたいだけ": "……不。我只是想成爲你的力量", "そうですよね……。約束を守れなかった私が率先して考えなくちゃいけなかったのに、ごめんなさい": "是啊……。明明沒能遵守約定的我應該率先考慮這件事的，對不起", "そんなふうに自分を責める必要はないわ。これは人間さんの決断。ありがとうは言っても、ごめんなさいは要らないの": "你沒必要這樣責備自己。這是人間君的決定。你只要說謝謝，不需要說對不起", "は、はい。そうですよね": "好，好的。說的也是", "あ、あと、それで……もうひとつお知らせがあって。人間さんくん、いいかな？": "啊，還有，那個……還有一件事要通知你。人間君，可以嗎？", "え、俺？": "哎，我？"}