{"おっ、人間さん。めっちゃ朝早いじゃん。ちゃんと寝たの～？": "哦，人間君。你起得好早啊。有好好睡觉吗～？", "ティンカー・ベル": "汀可贝儿", "ティンカはさ……ちょっとだけ緊張しちゃって、目が覚めちゃったんだよね。地元に戻るだけなのに、変なの": "汀可啊……有点紧张，所以就醒了。明明只是回老家而已，真奇怪", "大丈夫だよ。ティンカなら、うまく話せる": "没事的。汀可的话，能好好说出来的", "人間": "人間", "だと、いいんだけど。なに、人間さんはティンカのこと気になって追いかけてきてくれたの？": "是的话就好了。怎么，人間君在意汀可所以追过来了吗？", "えっ。ウン、ソウダヨ": "嗯。是，是这样哦", "嘘つくなーっ！　ティンカだって、そういうのは気づくんだからねっ！": "别撒谎了！　汀可也是，这种事还是能察觉到的！", "おはよう。ああ、ティンカ殿も一緒か。珍しいな": "早上好。啊啊，汀可阁下也在一起吗。真少见啊", "リル": "莉露", "あっ、人間さんにもリルにも先越されたわ！　悔しいんだけど": "啊，被人間君和莉露抢先了！　好不甘心", "ドロシー": "桃樂絲", "ネコに三つ編みまで。何してんの？": "猫还绑着三股辫。在干什么呢？", "いつも３人で朝は走り込みしてるのよ。やっぱり基礎体力っていうか、心肺機能って重要でしょ": "三个人总是一起晨跑哦。果然基础体力，或者说心肺功能很重要吧", "長期戦になることもあるからな。スタミナ切れでは困るだろう": "有时也会有长期战。体力耗尽的话会很困扰吧", "もう戦うこともないんじゃないのー？": "已经不会再战斗了吧？", "たぶん、魔物はちょっとは残ると思うんだ。いまより減るとしても": "我想，魔物大概还会剩下一点。就算比现在少", "えっ、だってディマイトが増えすぎてるから魔物が出てくるんでしょ。もうGR2を管理する人がちょちょいってやれば": "嗯，因为恶之力增加太多所以魔物才会出现吧。只要管理GR2的人稍微处理一下", "たぶんね、ゼロにはしちゃだめなのよ。そういう極端なことをすると、何かおかしくなる": "大概吧，不能变成零哦。做这种极端的事的话，会变得很奇怪", "あー……バランス、ってやつかぁ": "啊……是叫平衡吗", "だから小生のような騎士は、腕を錆びつかせるわけにはいかないんだ。ただ、ドロシー殿は今後どうするつもりなのか疑問だが": "所以像小生这样的骑士，不能让本领生锈。只是，桃乐丝阁下今后打算怎么办，我有疑问", "今後どうするかって話、みんなともまだあまりしてなかったわね": "今后怎么办的话题，还没有和大家说过呢", "そうだな。ネバーランド行く途中の機内で、そんな話もしてみるか": "是啊。在去梦幻岛的飞机上，也聊聊这个话题吧", "そういえば今日はネバーランドに行く日だったか": "说起来今天是去梦幻岛的日子吗", "そうなんだよ～。あーまた思い出しちゃった。なんか背中がむずむずする": "是啊～。啊ー又想起来了。感觉背后痒痒的", "妖精さんらしくないじゃない。もっとしゃきっとしなさいよ！": "不像妖精哦。再精神点啊！", "いでぁあっ！？　三つ編み、背中たたく力、強すぎっ！": "咿啊啊！？　三股辫，打背的力量，太强了！", "あはは、ごめんごめん。さ、それじゃさっさと走りましょ": "啊哈哈，抱歉抱歉。来，那么赶紧跑吧", "ふーっ、やっぱり朝から身体を動かすと気持ちいいわね！": "呼ー，果然早上活动身体很舒服呢！", "朝って、なんか空気の感じが違うんだよな": "早上，感觉空气的感觉不一样呢", "ああ、それはわかるな。同じ場所でも、空気の匂いが違う": "啊啊，这个我懂。即使在同一个地方，空气的味道也不同", "はぁ、はぁ、な、なんなのあんたたち……。朝からこんなにいっぱい走ったら、疲れ切って二度寝コースなんですけど……": "哈啊，哈啊，你，你们怎么回事……。早上跑这么多的话，会累得睡回笼觉的……", "途中から飛んでたのに何言ってるのよ": "你中途开始飞了还说什么呢", "う、うう、絶対おかしいって……でも、余計なこと考える余裕もなくなって、それは良かったのかも": "呜，呜呜，绝对很奇怪……但是，没有余力去想多余的事情，或许也不错", "うわーっ、みんな久しぶり～！": "呜哇ー，大家好久不见～！", "フアナ": "弗亚纳", "フアナ、遅いよ。もうヌルズブのターンは終わっちゃったのに": "弗亚纳，你来晚了。努鲁滋布的回合已经结束了", "クレア": "克蕾娅", "うう……あたしも行きたかったよ。友達みんなでリゾートでキャッキャするなんて、めちゃくちゃ憧れてたもん……": "呜呜……我也想去啊。和朋友们一起在度假村嬉戏，我超级憧憬的……", "すまないな、フアナ。私の仕事に付き合わせてしまって": "抱歉啊，弗亚纳。让你陪我工作", "アイソーポス": "艾索波斯", "今度、ジャコヴァやパラケルススとも息抜きをしようと話している。フアナも来ればいい": "我和雅各巴还有帕拉赛鲁斯说好，下次一起去放松。弗亚纳也来吧", "アイソーポスが１００％善意なのはわかるけど、それ友達とキャッキャじゃなくて完全に会社の接待みたいな役回りになるんじゃないかな……": "虽然我知道艾索波斯100%是出于善意，但那不是和朋友嬉戏，完全就是公司接待的角色吧……", "フアナさんだけじゃなくて、アイソーポスさんも一緒だったんですね！　わざわざ飛空艇を用意していただいて、ありがとうございます": "不只是弗亚纳，艾索波斯也在一起啊！　特意为我们准备了飞空艇，谢谢", "ピュルテ": "看板", "そ、そのお礼はティンカが言わないとでしょ。ネバーランド行きはほぼティンカの用事なんだし": "那，那个谢词应该由汀可来说吧。去梦幻岛几乎都是为了汀可的事", "南国リゾートの次は静かな森もいいよね、っていうだけよ。そんなふうに気にしなくていいの": "南国度假村之后，安静的森林也不错，只是这样而已。不用那么在意的", "シンデレラ": "仙杜瑞拉", "フアナも、コミッティ復帰するんでしょぉ？　それで忙しかったのぉ？": "弗亚纳也要回归評議會吧？　所以很忙吗？", "エミリー": "艾蜜莉", "あーうん、結構そのメンバーとかのことで大変で……": "啊，嗯，成员的事很麻烦……", "あれ？　ペローがいなくなって、代わりにフアナでしょ？": "咦？佩罗不在了，弗亚纳来代替他吧？", "私とジャコヴァで話し合ってね。珍しくふたりの意見が一致したんだ": "我和雅各巴商量过了。难得我们俩意见一致", "フアナだけじゃなくて入れ替わる予定があるってこと？": "不只是弗亚纳，还有其他人要换吗？", "こういう人事の話ってなんかわくわくするよな。バイト先でも、どこの店長がどこと変わって……とか、エリアマネージャーに昇格とか": "这种人事的话题让人很兴奋啊。在打工的地方，哪个店长要换到哪里……之类的，或者升职为区域经理之类的", "その話わかってあげられるの私だけですからね？": "只有我能理解你说的话哦？", "……わたしも人間さんとバイトしたい": "……我也想和人間君一起打工", "ヴェルメリオ": "威尔梅里奥", "で、どうなったんだ？　ネバーランドまで時間もあるし、聞かせてもらえるんだろう？": "那，结果怎么样了？　离到梦幻岛还有时间，能告诉我们吗？", "もちろん。って、えっとあたしから話すのも変だよね。アイソーポスさん、みんなに説明を……": "当然。呃，让我来说也很奇怪吧。艾索波斯，向大家说明……", "何を言っている。もはや私が口を出す立場でもない。そうだろう、フアナ副議長殿": "说什么呢。我已经没有插嘴的立场了。对吧，弗亚纳副议长阁下", "は！？": "哈！？", "や、やめっ、やめめめっ、そういう変な感じ、無理だからぁ……っ！": "别，别，别别别，这种奇怪的感觉，我受不了……！", "仕方ない、フアナが限界のようなので概要だけ私から話させてもらうか": "没办法，弗亚纳好像到极限了，就由我来说明概要吧", "もー、真面目そうに見えてたまにこうやって人で遊ぶからなぁ、アイソーポスは": "真是的，艾索波斯看上去一本正经，但偶尔会像这样捉弄人呢", "おっと、バレていたか": "哎呀，被发现了啊", "さて……今回の人事案、最大のポイントは枠組みだ。先日の一件も踏まえ、私とジャコヴァは『作品』も迎え入れるべきだと結論づけた": "那么……这次的人事案，最大的要点是架构。鉴于前几天的事件，我和雅各巴得出结论，认为应该接纳『作品』", "作品も……！？": "还有作品……！？", "そこで、シンデレラ、ドロシー。きみたちを新コミッティに指名させてもらいたいんだ": "所以，仙杜瑞拉，桃樂絲。我想指名你们加入新評議會", "私たちが……コミッティ……！？": "我们……加入評議會……！？", "『作品』から選ぶことが決まった時点で、このふたりは順当ではあるな": "在决定从『作品』中挑选的时候，这两人就是最合适的", "勘違いしないでもらいたいのだが、これは先日の一件の論功行賞ではない。あくまでも個人の資質を鑑みた結果だ": "请不要误会，这不是前几天那件事的论功行赏。完全是根据个人资质做出的决定", "オトギノクニにおける地位、保有するエルマイトあるいはディマイト、それらを使いこなす個人の力量……": "在童话之国的地位，拥有的聖之力或惡之力，以及运用这些力量的个人能力……", "また、政治的な意味合いで作家のバランスが偏重しないようにという配慮もした結果だ": "另外，也是出于政治上的考量，避免作家的平衡性过于偏重", "ちょっと予想してなかったわ……。ちょうど、ネバーランド行きながら、みんなの今後のことなんかも話そうって言ってた矢先なのに……": "有点出乎意料……。我刚刚才说，正好趁去梦幻岛的时候，和大家聊聊今后的事情……", "わぁ、ふたりともおめでとう♪　がんばってねぇ": "哇，恭喜你们两个♪　加油哦", "エミリーがごきげん": "艾蜜莉心情真好", "だってふたり増えるならエミリーはクビかなって": "因为如果多了两个人，艾蜜莉就要被炒鱿鱼了", "はは、驚いたな。ジャコヴァが言ってたとおりの反応だ": "哈哈，真吃惊。和雅各巴说的一样", "これでエミリーは本当に気ままなお絵描きの旅ができるんだもん": "这样艾蜜莉就能真正地随心所欲地去画画了", "今までだってサボり倒してたのに": "你之前不也一直在偷懒吗", "言いづらいんだけど、エミリーは留任だよ": "不好意思，艾蜜莉要留任哦", "えー！？　うっそぉ、なんでぇ！？　やだぁ！": "哎！？　骗人，为什么！？　不要啊！", "作家としての責務を果たせ、だそうだ。心当たりはあるかな": "要你履行作家的职责。你心里有数吧", "うっ……月２本書かなきゃだもんねぇ……。首輪つけられちゃったぁ……": "呜……每个月要写两本书啊……被套上项圈了……", "ま、まあ……お絵描きしにお出かけくらいは大丈夫じゃないかな……？": "嗯，嗯……出去画画应该没问题吧……？", "じゃあエミリーはしばらく実家でがんばるとして、姐さんはプリンセスやりながらコミッティ、三つ編みも似たような感じだよね": "那艾蜜莉暂时在老家努力，大姐一边当公主一边当評議會，三股辫也差不多吧", "みんなは今後、どうするの？": "大家今后要怎么办？", "今後、ですか……": "今后，吗……", "小生は修行の旅にでも出るつもりだ。まだまだ剣技を磨いておきたい": "小生打算踏上修行之旅。剑技还有待磨练", "ティンカはしばらくは、ペトラと一緒にネバーランドで過ごそうかなぁ。今日、顔見たら余計に一緒にいたくなるだろうし": "汀可暂时和佩特拉一起在梦幻岛生活吧。今天见了面，就更想和她在一起了", "私も、修行の旅に出ようと思う": "我也打算踏上修行之旅", "えっ、そうなのぉ！？": "哎，是吗！？", "なんか、まだちゃんと決めてなかったから、誰にも言ってなかったけど": "因为还没好好决定，所以没对任何人说过", "実家に戻るのかと思ってたわ": "我还以为你要回老家呢", "ん……実家は、いいや。それより世界の美味しいものをたくさん知りたい": "嗯……老家就算了。比起这个，我想知道世界上有很多好吃的东西", "修行ってグルメのほうなのね。痛風にだけは気をつけなさいよ": "修行是指美食家吗。要注意痛风哦", "……わ、わたしっ": "……我，我", "お、公開プロポーズが始まる？": "公，公开求婚要开始了吗？", "……ちゃ、茶化さないでっ、本気なの。そんな、いきなり困らせること、言わないから": "……别，别开玩笑了，我是认真的。我不会突然说让你为难的话", "はいはい、ごめんって": "好好，抱歉", "……わたし、まずはおばあちゃんに会いに行こうと思うの。それでね、人間さんも一緒にどうかなって。そ、それだけ誘いたかった": "……我想先去见奶奶。然后，我想邀请人类君一起去。就，就是想邀请你", "喜んで。俺もノープランだったし。ちょっと森でのんびりもいいかもなって思ったから": "我很乐意。我也没有计划。我觉得在森林里悠闲地度过也不错", "……ほんとっ？　よ、よかったぁ": "……真的吗？　太，太好了", "なんでまた、そんな改まって誘ったのよ": "为什么又这么郑重地邀请他啊", "……あ、あの、結婚とか変な意味じゃないってことだけ分かっておいてほしいんだけど": "……那，那个，希望你明白，我并不是想说结婚之类奇怪的话", "……うち、おばあちゃんも、お姉ちゃんも妹もいるでしょ。精霊だけど。だから……家族っぽい雰囲気を味わえるかなって": "……我们家，奶奶，姐姐和妹妹都在吧。虽然都是精灵。所以……我想让你体验一下家人的感觉", "……人間さんは、仲間はいっぱいいるけど……この世界に家族、いないんだって思って……だから、そういう感じ、味わってもらえたらって": "……人間君，虽然有很多同伴……但在这个世界，没有家人……所以，我想让你体验一下那种感觉", "ヴェル……": "威爾……", "言われてみればそうだな……。もう戻れないんだからな": "被这么一说还真是……。毕竟已经回不去了", "ありがとう。俺自身、そのことに気づいてすらなかったよ。たぶん、直近でいろいろありすぎたから": "谢谢。我自己甚至都没有注意到这件事。大概是因为最近发生了太多事", "でもきっと、みんながそれぞれの道を歩き始めたとき、急にのしかかっただろうなって思う。気づいてくれてありがとう、ヴェル": "但是，当大家开始走上各自的道路时，这件事一定会突然压在心头吧。谢谢你注意到这件事，威爾", "……ううん。わたしはただ、力になりたいだけ": "……不。我只是想成为你的力量", "そうですよね……。約束を守れなかった私が率先して考えなくちゃいけなかったのに、ごめんなさい": "是啊……。明明没能遵守约定的我应该率先考虑这件事的，对不起", "そんなふうに自分を責める必要はないわ。これは人間さんの決断。ありがとうは言っても、ごめんなさいは要らないの": "你没必要这样责备自己。这是人間君的决定。你只要说谢谢，不需要说对不起", "は、はい。そうですよね": "好，好的。说的也是", "あ、あと、それで……もうひとつお知らせがあって。人間さんくん、いいかな？": "啊，还有，那个……还有一件事要通知你。人間君，可以吗？", "え、俺？": "哎，我？"}