{"ずいぶん大勢でお出ましだと思えば、ティンカ嬢が私に何の用です？": "看來來了不少人啊，汀可小姐找我有什麼事？", "フック": "虎克", "ティンカは今日、フックに……謝らなくちゃいけないと思ってる。それと、感謝も伝えなくちゃいけない！": "汀可覺得今天……必須向虎克道歉。還有，也必須向你表達感謝！", "ティンカー・ベル": "汀可貝兒", "おやおや、また唐突に何を言い出すんです。部下に帆を畳ませなくては。きっとひどい嵐が来るに違いありませんからね": "哎呀哎呀，又突然說些什麼呢。我得讓部下收帆了。因爲肯定會有暴風雨來臨", "そうやって……余計なことばっかり言うくせにさ、なんで……ティンカのこと、庇ったの": "你明明……總是說些多餘的話，爲什麼……要保護汀可呢", "庇った？　話が見えませんね": "保護？　我聽不懂你在說什麼", "天空神殿がよこした、『時の破壊者』……ティンカがあれに捕まって、助けてくれたよね": "天空神殿派來的『時間破壞者』……汀可被它抓住的時候，你救了我吧", "……そうか、天空神殿と対決していたのでしたね。その過程で情報を見聞きした、というところでしょうか": "……這樣啊，你和天空神殿對決了啊。是在這個過程中聽說了情報嗎", "フックは何かおかしいと思ったんだよね。ううん、あんた悪知恵だけは働くから、結構いろいろ具体的に気づいてたんじゃない？": "虎克，你當時就覺得不對勁了吧。不對，你就是個壞心眼，所以應該已經具體地察覺到了吧？", "フックでも『時の破壊者』は倒せなかった。追い払うので精一杯。だからあんたは……そいつが何を目的にして襲ってきたか気づいて……": "虎克也沒能打倒『時間破壞者』。光是趕跑它就已經竭盡全力了。所以你……察覺到了它襲擊過來的目的……", "『時計』を壊して……手を切り落とした": "破壞了『時鐘』……砍掉了它的手", "…………": "…………", "創造期と同じことが起きたんだと見せかけるため、だよね。ピンポイントで時計を壊したら、何か感づいてると思われちゃうかもだから": "爲了僞裝成和創造期發生了一樣的事情，對吧。如果只破壞時鐘，可能會被察覺到什麼", "……一度は失った手です。グランド・リヴィジョンの効果で元通りになったにすぎません": "……那只是我曾經失去過一次的手。只是因爲", "だからって、どうして……！": "但就算是這樣，爲什麼……！", "とにかく『時計』を破壊するなりして機能を止め、無害を装う必要がありました。そして一連の行動に疑いを持たれないように……": "總之，我必須破壞『時鐘』，停止它的功能，僞裝成無害的樣子。然後，爲了不讓人懷疑這一連串的行動……", "ほかに方法はあったかもしれませんが、当時の差し迫った状況で私が下した判断は、そんなところです": "雖然可能還有其他方法，但在當時緊迫的狀況下，我做出的判斷就是這樣", "だって時計を拾ったのはティンカなのに！　なんで海賊のあんたが、いつも仲悪くてケンカばっかりのティンカを……": "因爲撿到時鐘的是汀可啊！爲什麼身爲海盜的你，要對平時關係不好，總是吵架的汀可……", "ティンカ嬢": "汀可小姐", "それを、私に言わせるんですか？": "你這是，要我說出來嗎？", "え……フック……？　ちょ、顔、近っ……": "咦……虎克……？　等，臉，好近……", "カシャッ。": "咔嚓。", "はあ！？　何してんのあんた！？　それ、スホマ！？": "哈啊！？　你在幹什麼啊！？　那個，是手機！？", "あはは、見てください。ティンカ嬢が私にこんな顔を向けるなんて傑作ですね。ペトラにも見せてあげましょう": "啊哈哈，請看。汀可小姐居然會對我露出這種表情，真是傑作啊。也給佩特拉看看吧", "のわあああぁぁ！？　や、やめっ……もうっ！　やっぱりフックは悪い奴だ！": "嗯哇啊啊啊啊啊！？　住，住手……真是的！　虎克果然是個壞傢伙！", "ふふっ……やはり、そうこなくてはね": "呵呵……果然，不這樣可不行啊", "おーい、大事な話はもう終わったの？　なんか騒いでるみたいだけど": "喂，重要的事情已經說完了嗎？　怎麼好像在吵什麼", "フアナ": "弗亞納", "ええ、終わりましたよ": "是的，已經說完了", "覚えてろーっ、今度こそフックにぎゃふんと言わせてやるっ": "記住吧——下次我一定要讓虎克大喫一驚", "ぎゃふんって、なかなか言わないと思うけどなぁ。それで、ちゃんと話せたのぉ？": "大喫一驚，我覺得應該很難說出口吧。然後，好好說過了嗎？", "エミリー": "艾蜜莉", "う……。それはその……ああもうっ、フックっ！": "嗚……那個……啊啊真是的，虎克！", "なんでしょうか、ティンカ嬢": "什麼事，汀可小姐", "ありがとう！　ごめんなさい！　以上！　んで、次に会うときには本当にそのクールぶった顔、大慌てさせる！": "謝謝你！　對不起！　就這樣！　然後，下次見面的時候，我一定要讓你那張裝酷的臉，大喫一驚！", "あっはは、ははは……本当に愉快な人だ、ティンカ嬢は。どうぞ、やるだけやってみてください。ただ、次に会うといっても……": "啊哈哈，哈哈哈……真是個有趣的人啊，汀可小姐。請隨意，想做什麼就做什麼吧。只是，下次見面的話……", "フックも飛空艇に乗ることになってるんだけどね": "虎克也要乘坐飛空艇呢", "私、コミッティにご指名いただきましたので": "因爲我被評議會指名了", "はあ！？　もう何なの、身近な人がどんどん！": "哈啊！？　真是的，身邊的人一個個的！", "いいお家が見つかってよかったですね、人間さん": "找到一個好房子真是太好了呢，人間君", "ピュルテ": "看板", "ああ、ここなら通いやすいし、それに周りも便利なわりには静かだし": "啊啊，這裏的話很方便去學校，而且周圍雖然方便但也很安靜", "人間": "人間", "そうですね。例えるなら……うーん、西永福って感じですかね": "是啊。如果要打個比方的話……嗯，就是西永福的感覺吧", "俺でさえピンとこないたとえを……": "連我都想不通的比喻……", "……人間さん、こっちは片付いたよ。ちょっと軽く拭き掃除もしておいたから": "……人間君，這邊收拾好了。稍微簡單地打掃了一下", "ヴェルメリオ": "威爾梅里奧", "飲み屋街からだとちょっと歩くかしらね。平気？": "從酒館街的話要走一段路呢。沒事吧？", "シンデレラ": "仙杜瑞拉", "シンデレラみたいに毎日飲み歩くわけじゃないんだから": "我又不像仙杜瑞拉那樣每天都要去喝酒", "ドロシー": "桃樂絲", "……それにしても、おうちかぁ。住民になったんだから当たり前だけど、人間さんの家ってなんか、変な感じ": "……話說回來，房子啊。雖然成爲居民的話這是理所當然的，但人間君的家，總感覺有點奇怪", "俺もだよ。ずっと旅が続いてたから、定住するなんて……砂の国のあのとき以来かもな": "我也是啊。因爲一直在旅行，定居什麼的……自砂之國的那次以來還是第一次呢", "あ……！　そ、そうですよね。あのときも、でしたね……": "啊……！　是，是啊。那個時候，也是呢……", "女の子を連れ込むには、もうちょっとおしゃれなインテリアとか増やしたほうがよくない？": "要帶女孩子進來的話，是不是應該多增加一些時髦的傢俱比較好？", "思ったより広くてびっくりした！　屋根裏にもなんか部屋があったよ": "比想象中要寬敞，嚇了我一跳！閣樓裏也有房間呢", "みんなで泊まるときは、ティンカはそこが定位置かな": "大家一起住的時候，汀可就固定住那裏吧", "クレア": "克蕾婭", "なんで！？": "爲什麼！？", "えっ、妖精って屋根裏にいるものなんだと思ってた": "呃，我以爲妖精是住在閣樓裏的", "キッチンには鍋なんかも買いそろえてあったが、貴君は自炊なんかできるのか？": "廚房裏也買齊了鍋碗瓢盆，你會自己做飯嗎？", "リル": "莉露", "まあ一応、人間界でも一人暮らしはしてたし": "嗯，姑且在人界也是一個人住的", "人間界に比べたら、このお値段でこの広さは破格ですよね": "和人界相比，這個價格這個大小真是超值呢", "よく家が狭いとは聞いていたけど、そんなに切実なのね。人間界の住宅事情って": "常常聽說人界的房子很小，原來是真的這麼小啊", "いや、都内が異常なだけで、全部がそういうわけでもないんだけどな": "不，只是東京都內比較異常，不是全部都是這樣的", "その話を聞くたびに、港区のタワマンが無謀すぎるのがよくわかった": "每次聽到這個，我都會覺得港區的高層公寓真是有勇無謀", "い、いいじゃないですか！　夢なんですから！": "不，不是很好嗎！畢竟是夢想嘛！", "それにもう、港区タワマンに代わる新しい夢を見つけようって考えてるんですから": "而且我已經找到了新的夢想，取代了港區高層公寓", "いいじゃん、前向きで": "不錯啊，很積極", "……なんて言って、まだ何も決まってません。帰る故郷もないですし、極めるべきスキルもない……。もちろん役割も持っていませんし": "……雖然這麼說，但我什麼都還沒決定。既沒有可以回去的故鄉，也沒有需要精通的技能……當然也沒有自己的職責", "皆さんがどんどんご自分の道を見つけていくなかで、私だけが取り残されている気がして": "在大家逐漸找到自己的道路時，只有我被留在了原地", "ピュルテ……。焦らなくていいと思うなぁ、エミリーは": "看板……艾蜜莉覺得你不用着急哦", "私だって、ごはん食べることしか決まってないんだよ。羨ましがられるような道でもない": "我也一樣，只決定了要喫飯而已。並不是什麼值得羨慕的道路", "俺も、何も決まってない。降ってわいた話はあるけど……それだけだし": "我也一樣，什麼都還沒決定。雖然有天上掉餡餅般的事情……但也僅此而已", "骨を埋める覚悟をしただけだ。夢とか目標なんて、そんなに簡単に見つからないよ": "我只是做好了埋骨於此的覺悟而已。夢想和目標這種東西，可不是那麼容易就能找到的", "人間さん……うん、そうですよね。ありがとうございます": "人間君……嗯，說得也是。謝謝你", "ピュルテは他の人と違って特殊な出身だからこそ、何か見つかるような気もする。別に特殊なことをしなくてもいいと思うけどな": "看板和其他人不同，有着特殊的出身，所以我覺得你一定能找到什麼的。不過我覺得你也不用做什麼特殊的事情", "それにさ、それぞれの道に行くって言っても会えないわけじゃない。いつでも集まればいい。そうだろ、みんな": "而且啊，就算大家各自走上不同的道路，也不代表我們就見不到面了。隨時都可以聚在一起。對吧，大家", "当たり前じゃないの。いつでも飲み会に来てもらうわよ": "當然了。隨時都可以來參加酒會哦", "最近のオトギノクニは交通網も発達しているからな。すぐに会える": "最近童話之國的交通網也變得發達了。很快就能見面", "うん……そうだよね。ごめんなさい、なんか私ちょっと感傷的になっちゃって": "嗯……是啊。對不起，我好像有點感傷了", "じゃあ、そろそろ行く？　遅刻しちゃうわ": "那，差不多該走了吧？　要遲到了", "……またいつでも会える。けど、これが一応、節目だよね": "……隨時都能再見面。不過，這姑且也算是個節點", "うん……みんなで行く道……": "嗯……大家一起去的路……", "そして――": "然後――", "家からコミッティ議場までの10分程度の道のり。": "從家到評議會會場的10分鐘左右的路程。", "それが俺たちが歩んできた旅路の、締めくくりとなった。": "成爲了我們走過的旅途的總結。", "なんだ、初めての場所でもないだろうに表情が硬いぞ？　緊張してるのか、ん？": "怎麼了，又不是第一次來這個地方，表情這麼僵硬？　緊張嗎，嗯？", "ジャコヴァ": "雅各巴", "な、なによ。別にいいでしょ……": "什，什麼啊。又沒什麼……", "乗り込んできたときの威勢はどこに行ったんだ": "來這裏的時候的氣勢都到哪去了", "もうっ、絶対からかってるでしょう！": "真的，你絕對是在捉弄我吧！", "姉さんったら、やめなさいよ。一応そんな飲んだくれでも一国の王よ": "姐姐真是的，別這樣啦。就算喝得再怎麼醉，她也是一國之王哦", "ヴィルヘルミナ": "威爾赫米娜", "でっ、ではっ": "那，那麼", "こっちもガチガチだな": "我也緊張得不行", "これから先、胃に穴が空かなければいいけど……心配だねぇ": "之後，希望胃裏不要開個洞……真擔心啊", "開会に先立ちましてっ、今回のインぺリウム・コミッティ再招集におけるブリーフィングを行います！": "在會議開始之前，先進行這次帝國評議會再召集的簡報！", "まず改めて今回の人事について、趣旨などを議長および副議長よりお願いします": "首先，關於這次的人事，由議長和副議長來說明一下宗旨等事項", "単純なことだ。この世界は誰のためにある。この組織は誰のためにある。そして、現在のこの世界は誰の手で守られたのか": "答案很簡單。這個世界是爲了誰而存在。這個組織是爲了誰而存在。然後，現在這個世界又是由誰來守護", "すべての問いの答え、それが今回の発令だ": "所有問題的答案，就是這次的命令", "具体的には現行体制の人数枠を合計６と縮小。３号委員カロラ、４号委員フェルディナ、６号委員シャルロッテは退任とする": "具體來說，現行體制的人數名額縮減爲6人。3號委員卡羅拉，4號委員斐迪娜，6號委員夏綠蒂退任", "また、９号委員キャロル、１１号委員マロリー、１２号委員ゲーテも退任。１３号委員ペローは除名処分とした": "另外，9號委員卡蘿爾，11號委員馬羅利，12號委員歌德也退任。13號委員佩羅則被除名", "アイソーポス": "艾索波斯", "……": "……", "ダンテ": "但丁", "また、正式には開会後に改選議案として処理するが……辞職願を受け取っており、同時に後任の推薦も受けている者がいる": "另外，正式的開會後會以改選議案來處理……有人遞交了辭職申請，同時推薦了繼任者", "次代にバトンを託したい。そういう思いでの決断だ。どうか、理解してもらいたい": "我們想將接力棒傳給下一代。這是基於這種想法的決定。請各位理解", "う……ううっ、アイソーポスさん……": "嗚……嗚嗚，艾索波斯先生……", "第７号あらため第４号、アイソーポス委員よりフアナを推薦。第１０号改め第６号、ダンテ委員よりラヴクラフトを推薦": "第7號現爲第4號，艾索波斯委員推薦弗亞納。第10號現爲第6號，但丁委員推薦洛夫克拉夫特", "よ、よろしくお願いしますっ！": "請，請多指教！", "もう緊張と興奮でびっちょびちょだよ": "我已經緊張和興奮得溼透了", "ラヴクラフト": "洛夫克拉夫特", "汗が、だよね……？": "是汗水吧……？", "びっちょびちょだよ": "溼透了哦", "続いて『作品』について。これは私とアイソーポスの独断で決めさせてもらった": "接下來是關於『作品』。這個由我和艾索波斯的獨斷來決定", "第７号委員シンデレラ、第８号委員ドロシー、第９号委員フック": "第7號委員仙杜瑞拉，第8號委員桃樂絲，第9號委員虎克", "第１０号委員クラース、第１１号委員ジョカ、第１２号委員トリル": "第10號委員克拉斯，第11號委員女媧，第12號委員特里爾", "そして第１３号委員――おまえだ、人間さん": "然後第13號委員——就是你，人間君", "なお、公平性の観点からワタシ、ヴィルヘルミナは副議長の任を解かれ、フアナ、そしてシンデレラに引き継ぐわ": "另外，從公平性的觀點來看，我，威爾赫米娜被解除副議長的職務，由弗亞納，然後是仙杜瑞拉來接任", "フック、ジョカについてはディトルパをコントロールできる実力者だ。クラースについても、その実力は折り紙つきだろう": "虎克，女媧是能夠控制迪托爾帕的實力者。克拉斯的實力也是有目共睹的吧", "それに……サミットに加盟する超大国として、魔法の国だけが選出されるのはバランスが悪いわ。そういった観点から海底の国からトリルを選んでいるの": "而且……作爲加盟高峯會的超大國，只有魔法之國被選中的話平衡性不好。從這個觀點來看，從海底之國選出了特里爾", "なに、グリムも含めて非改選制度は撤廃するつもりだ。気に入らなければ、蹴落とせ": "怎麼，包括格林在內，我打算廢除非改選制度。如果看不順眼的話，就踢掉吧", "初日からなんて物騒な会議なのよ……": "從第一天開始就是這麼危險的會議啊……", "思った以上に楽しそうなメンツじゃない。バカンスが短くなったのだけは不満だけど": "這些成員比我想象的還要有趣。雖然只有假期變短這點讓我很不滿", "クラース": "克拉斯", "知っている人が多くて安心しました～。怖い人ばっかりだったらどうしようって、ちょっと心配だったんです": "知道的人很多我就放心了～我還有點擔心，要是都是些可怕的人該怎麼辦呢", "トリル": "特里爾", "おい……なんでそんな落ち着いていられるんだ……。さっきからずっと挙動不審な我がバカみたいではないか": "喂……爲什麼你能這麼冷靜啊……從剛纔開始我的舉止就一直很可疑，簡直像個笨蛋一樣", "ジョカ": "女媧", "一応、王族なのでこういう雰囲気にはなれていますので……": "我姑且也是王族，所以很習慣這種氛圍……", "人見知りのヴィルデ・ローゼは候補に挙がったけど辞退したっていう噂もあるわね": "我聽說怕生的維爾德・羅塞也被提名了，但聽說她拒絕了", "ま、まあ、なんだ。我も生まれついての支配者だから、これくらいなんてことないけどな……。おい人間さん、なんだその顔は。本当だぞ": "嗯，怎麼說呢。我也是天生的支配者，這種程度不算什麼……喂，人間君，你那是什麼表情。我說的是真的", "飛空艇でフアナに言われたときは、俺がコミッティ入りなんて、どうなることかと思ったけど……なんかいつも通りな雰囲気だなぁ": "在飛空艇上弗亞納對我說的時候，我還想我加入評議會後會變成什麼樣呢……感覺氣氛和平時一樣啊", "それでは全員、起立": "那麼，全員起立", "会場が鎮まる一瞬の隙をつくように、アイソーポスの声が響いた。": "艾索波斯的聲音響起，彷彿看準了會場平靜下來的瞬間。", "開会に先立ち、新委員にて誓いの唱和を": "在會議開始前，新委員請齊聲宣誓", "沈黙が落ちる議場。": "議場陷入沉默。", "場の空気が一気に厳かになる。": "現場的氣氛一下子變得嚴肅起來。", "大地を飲み込む闇がいかに昏くとも": "無論吞沒大地的黑暗如何昏暗", "空に飛び立つ羽根を喪おうとも": "即使失去飛向天空的羽翼", "答えを求めて彷徨う民がある限り": "只要尋求答案而彷徨的人民存在", "生まれし作品たちの息遣いが聴こえる限り": "只要能聽見誕生的作品們的呼吸", "我ら、知性と先見性と創造性を以て世界の番人たらんとす": "我們，將憑藉知性，先見之明與創造性成爲世界的看守者", "シェイクスピア": "莎士比亞", "明日の歌声を風に乗せて未来に届けるため": "爲了讓明天的歌聲乘風傳至未來", "紡いだ言葉で錆びついた扉を開き": "用編織的話語打開生鏽的大門", "亡くした物語に救いの祈りを捧げん": "向逝去的故事獻上救贖的祈禱", "奪われた日をこの手に取り戻し": "用這雙手奪回被奪走的日子", "絶望を照らす灯りとなるべく": "爲了成爲照亮絕望的燈火", "変わらぬ刻の音を奏で続けよう": "演奏不變的刻之音", "正義と自由を備えた唯一無二の世界に忠誠を": "向具備正義與自由的獨一無二的世界獻上忠誠", "高潔なる魂の証たる翠霊のペンに誓おう――": "向作爲高潔靈魂之證的翠靈筆起誓——", "いまここに、インペリウム・コミッティの開催を宣言する": "在此宣佈，帝國評議會的召開", "ふー、疲れた。まあ、執務自体は普段とそんなに変わらないんだけど、やっぱりちょっと緊張してたせいかしらね": "呼——好累。雖然工作本身和平時沒什麼區別，但果然還是有點緊張吧", "初回だから仕事が多いって言ってたけど本当かしら": "說因爲是第一次所以工作很多，是真的嗎", "みんなの人事に関係する書類だけでも、もりもりあったもんねぇ。手首が痛くて今日はお絵描きもお休みだよぅ": "光是和大家人事相關的文件，就有一大堆呢。手腕都痛了，今天連畫畫都休息了", "なんか緊張感あって、まだふわふわしてるよ。俺も改選を繰り返したら居眠りとかするようになるのかな……": "有種緊張感，還輕飄飄的。我也會在反覆改選後變得打瞌睡嗎……", "何よそれ": "什麼啊", "いや人間界でこういう仕事の人が……まあ、いいや": "不對，人界裏做這種工作的人……算了，不說了", "あっ、きたきた！　えらい人たちだ！": "啊，來了來了！　大人物們！", "……なんか気持ち、偉そうに歩いてない？": "……怎麼感覺，他們走路的樣子很囂張？", "変なイジりするんじゃないわよっ！　別に、ただ書類書いてただけなんだから": "別說些奇怪的話！　他們只是在寫文件而已", "今日が初登庁ってことなので、お疲れ会＆お祝いも兼ねてごはんでも行こうと思って、ここで待ってたんですよ！": "今天是他們第一次來上班，所以我想着開個慶功宴＆慶祝會，就在這裏等他們了！", "えらいひとたち、ごはんおごってください": "大人物們，請請客", "エミリーとフアナに今までたかってなかったくせに……": "你明明之前都沒向艾蜜莉和弗亞納要過錢……", "やれやれ……至極当たり前ではあるが、肩書がどうなっても貴君らは何も変わらないな": "哎呀哎呀……雖然這是理所當然的，但不管頭銜如何，你們還是你們啊", "じゃあ、行くか。実はアイソーポスからおすすめの店を教えてもらってるんだ": "那，走吧。其實艾索波斯告訴了我一家推薦的店", "……ねえ、人間さん。本当にいままでありがとう": "……那個，人間君。至今爲止，真的謝謝你了", "……うん。人間さんが来てくれたおかげで、全部始まったんだよ": "……嗯。多虧了人間君的到來，一切纔開始了", "一緒に旅して、すっごい楽しかった！　また、遊びに行こうね": "一起旅行，真的好開心！　下次，再一起去玩吧", "あなたは逃げも隠れもしなかった。最高にカッコよかったわよ": "你沒有逃避也沒有躲藏。真的太帥了", "小生が認める男など、ほぼいないものと思え": "幾乎沒有男人能得到小生的認可", "人間さんが、みんなのことをつないでくれたんだよ": "是人間君把大家聯繫在一起的哦", "だから私たちも仲間になれたの。……ありがとね、人間さん": "所以我們才能成爲同伴……謝謝你，人間君", "お礼を言うのはこっちだよ。こんなに充実した時間を過ごせたのは、みんなのおかげだから": "要道謝的是我。能度過這麼充實的時光，都是多虧了大家", "それじゃ……行きましょうか、人間さん！": "那……我們走吧，人間君！"}