{"ずいぶん大勢でお出ましだと思えば、ティンカ嬢が私に何の用です？": "看来来了不少人啊，汀可小姐找我有什么事？", "フック": "虎克", "ティンカは今日、フックに……謝らなくちゃいけないと思ってる。それと、感謝も伝えなくちゃいけない！": "汀可觉得今天……必须向虎克道歉。还有，也必须向你表达感谢！", "ティンカー・ベル": "汀可贝儿", "おやおや、また唐突に何を言い出すんです。部下に帆を畳ませなくては。きっとひどい嵐が来るに違いありませんからね": "哎呀哎呀，又突然说些什么呢。我得让部下收帆了。因为肯定会有暴风雨来临", "そうやって……余計なことばっかり言うくせにさ、なんで……ティンカのこと、庇ったの": "你明明……总是说些多余的话，为什么……要保护汀可呢", "庇った？　話が見えませんね": "保护？　我听不懂你在说什么", "天空神殿がよこした、『時の破壊者』……ティンカがあれに捕まって、助けてくれたよね": "天空神殿派来的『时间破坏者』……汀可被它抓住的时候，你救了我吧", "……そうか、天空神殿と対決していたのでしたね。その過程で情報を見聞きした、というところでしょうか": "……这样啊，你和天空神殿对决了啊。是在这个过程中听说了情报吗", "フックは何かおかしいと思ったんだよね。ううん、あんた悪知恵だけは働くから、結構いろいろ具体的に気づいてたんじゃない？": "虎克，你当时就觉得不对劲了吧。不对，你就是个坏心眼，所以应该已经具体地察觉到了吧？", "フックでも『時の破壊者』は倒せなかった。追い払うので精一杯。だからあんたは……そいつが何を目的にして襲ってきたか気づいて……": "虎克也没能打倒『时间破坏者』。光是赶跑它就已经竭尽全力了。所以你……察觉到了它袭击过来的目的……", "『時計』を壊して……手を切り落とした": "破坏了『时钟』……砍掉了它的手", "…………": "…………", "創造期と同じことが起きたんだと見せかけるため、だよね。ピンポイントで時計を壊したら、何か感づいてると思われちゃうかもだから": "为了伪装成和创造期发生了一样的事情，对吧。如果只破坏时钟，可能会被察觉到什么", "……一度は失った手です。グランド・リヴィジョンの効果で元通りになったにすぎません": "……那只是我曾经失去过一次的手。只是因为", "だからって、どうして……！": "但就算是这样，为什么……！", "とにかく『時計』を破壊するなりして機能を止め、無害を装う必要がありました。そして一連の行動に疑いを持たれないように……": "总之，我必须破坏『时钟』，停止它的功能，伪装成无害的样子。然后，为了不让人怀疑这一连串的行动……", "ほかに方法はあったかもしれませんが、当時の差し迫った状況で私が下した判断は、そんなところです": "虽然可能还有其他方法，但在当时紧迫的状况下，我做出的判断就是这样", "だって時計を拾ったのはティンカなのに！　なんで海賊のあんたが、いつも仲悪くてケンカばっかりのティンカを……": "因为捡到时钟的是汀可啊！为什么身为海盗的你，要对平时关系不好，总是吵架的汀可……", "ティンカ嬢": "汀可小姐", "それを、私に言わせるんですか？": "你这是，要我说出来吗？", "え……フック……？　ちょ、顔、近っ……": "咦……虎克……？　等，脸，好近……", "カシャッ。": "咔嚓。", "はあ！？　何してんのあんた！？　それ、スホマ！？": "哈啊！？　你在干什么啊！？　那个，是手机！？", "あはは、見てください。ティンカ嬢が私にこんな顔を向けるなんて傑作ですね。ペトラにも見せてあげましょう": "啊哈哈，请看。汀可小姐居然会对我露出这种表情，真是杰作啊。也给佩特拉看看吧", "のわあああぁぁ！？　や、やめっ……もうっ！　やっぱりフックは悪い奴だ！": "嗯哇啊啊啊啊啊！？　住，住手……真是的！　虎克果然是个坏家伙！", "ふふっ……やはり、そうこなくてはね": "呵呵……果然，不这样可不行啊", "おーい、大事な話はもう終わったの？　なんか騒いでるみたいだけど": "喂，重要的事情已经说完了吗？　怎么好像在吵什么", "フアナ": "弗亚纳", "ええ、終わりましたよ": "是的，已经说完了", "覚えてろーっ、今度こそフックにぎゃふんと言わせてやるっ": "记住吧——下次我一定要让虎克大吃一惊", "ぎゃふんって、なかなか言わないと思うけどなぁ。それで、ちゃんと話せたのぉ？": "大吃一惊，我觉得应该很难说出口吧。然后，好好说过了吗？", "エミリー": "艾蜜莉", "う……。それはその……ああもうっ、フックっ！": "呜……那个……啊啊真是的，虎克！", "なんでしょうか、ティンカ嬢": "什么事，汀可小姐", "ありがとう！　ごめんなさい！　以上！　んで、次に会うときには本当にそのクールぶった顔、大慌てさせる！": "谢谢你！　对不起！　就这样！　然后，下次见面的时候，我一定要让你那张装酷的脸，大吃一惊！", "あっはは、ははは……本当に愉快な人だ、ティンカ嬢は。どうぞ、やるだけやってみてください。ただ、次に会うといっても……": "啊哈哈，哈哈哈……真是个有趣的人啊，汀可小姐。请随意，想做什么就做什么吧。只是，下次见面的话……", "フックも飛空艇に乗ることになってるんだけどね": "虎克也要乘坐飞空艇呢", "私、コミッティにご指名いただきましたので": "因为我被評議會指名了", "はあ！？　もう何なの、身近な人がどんどん！": "哈啊！？　真是的，身边的人一个个的！", "いいお家が見つかってよかったですね、人間さん": "找到一个好房子真是太好了呢，人間君", "ピュルテ": "看板", "ああ、ここなら通いやすいし、それに周りも便利なわりには静かだし": "啊啊，这里的话很方便去学校，而且周围虽然方便但也很安静", "人間": "人間", "そうですね。例えるなら……うーん、西永福って感じですかね": "是啊。如果要打个比方的话……嗯，就是西永福的感觉吧", "俺でさえピンとこないたとえを……": "连我都想不通的比喻……", "……人間さん、こっちは片付いたよ。ちょっと軽く拭き掃除もしておいたから": "……人間君，这边收拾好了。稍微简单地打扫了一下", "ヴェルメリオ": "威尔梅里奥", "飲み屋街からだとちょっと歩くかしらね。平気？": "从酒馆街的话要走一段路呢。没事吧？", "シンデレラ": "仙杜瑞拉", "シンデレラみたいに毎日飲み歩くわけじゃないんだから": "我又不像仙杜瑞拉那样每天都要去喝酒", "ドロシー": "桃樂絲", "……それにしても、おうちかぁ。住民になったんだから当たり前だけど、人間さんの家ってなんか、変な感じ": "……话说回来，房子啊。虽然成为居民的话这是理所当然的，但人間君的家，总感觉有点奇怪", "俺もだよ。ずっと旅が続いてたから、定住するなんて……砂の国のあのとき以来かもな": "我也是啊。因为一直在旅行，定居什么的……自砂之国的那次以来还是第一次呢", "あ……！　そ、そうですよね。あのときも、でしたね……": "啊……！　是，是啊。那个时候，也是呢……", "女の子を連れ込むには、もうちょっとおしゃれなインテリアとか増やしたほうがよくない？": "要带女孩子进来的话，是不是应该多增加一些时髦的家具比较好？", "思ったより広くてびっくりした！　屋根裏にもなんか部屋があったよ": "比想象中要宽敞，吓了我一跳！阁楼里也有房间呢", "みんなで泊まるときは、ティンカはそこが定位置かな": "大家一起住的时候，汀可就固定住那里吧", "クレア": "克蕾娅", "なんで！？": "为什么！？", "えっ、妖精って屋根裏にいるものなんだと思ってた": "呃，我以为妖精是住在阁楼里的", "キッチンには鍋なんかも買いそろえてあったが、貴君は自炊なんかできるのか？": "厨房里也买齐了锅碗瓢盆，你会自己做饭吗？", "リル": "莉露", "まあ一応、人間界でも一人暮らしはしてたし": "嗯，姑且在人界也是一个人住的", "人間界に比べたら、このお値段でこの広さは破格ですよね": "和人界相比，这个价格这个大小真是超值呢", "よく家が狭いとは聞いていたけど、そんなに切実なのね。人間界の住宅事情って": "常常听说人界的房子很小，原来是真的这么小啊", "いや、都内が異常なだけで、全部がそういうわけでもないんだけどな": "不，只是东京都内比较异常，不是全部都是这样的", "その話を聞くたびに、港区のタワマンが無謀すぎるのがよくわかった": "每次听到这个，我都会觉得港区的高层公寓真是有勇无谋", "い、いいじゃないですか！　夢なんですから！": "不，不是很好吗！毕竟是梦想嘛！", "それにもう、港区タワマンに代わる新しい夢を見つけようって考えてるんですから": "而且我已经找到了新的梦想，取代了港区高层公寓", "いいじゃん、前向きで": "不错啊，很积极", "……なんて言って、まだ何も決まってません。帰る故郷もないですし、極めるべきスキルもない……。もちろん役割も持っていませんし": "……虽然这么说，但我什么都还没决定。既没有可以回去的故乡，也没有需要精通的技能……当然也没有自己的职责", "皆さんがどんどんご自分の道を見つけていくなかで、私だけが取り残されている気がして": "在大家逐渐找到自己的道路时，只有我被留在了原地", "ピュルテ……。焦らなくていいと思うなぁ、エミリーは": "看板……艾蜜莉觉得你不用着急哦", "私だって、ごはん食べることしか決まってないんだよ。羨ましがられるような道でもない": "我也一样，只决定了要吃饭而已。并不是什么值得羡慕的道路", "俺も、何も決まってない。降ってわいた話はあるけど……それだけだし": "我也一样，什么都还没决定。虽然有天上掉馅饼般的事情……但也仅此而已", "骨を埋める覚悟をしただけだ。夢とか目標なんて、そんなに簡単に見つからないよ": "我只是做好了埋骨于此的觉悟而已。梦想和目标这种东西，可不是那么容易就能找到的", "人間さん……うん、そうですよね。ありがとうございます": "人間君……嗯，说得也是。谢谢你", "ピュルテは他の人と違って特殊な出身だからこそ、何か見つかるような気もする。別に特殊なことをしなくてもいいと思うけどな": "看板和其他人不同，有着特殊的出身，所以我觉得你一定能找到什么的。不过我觉得你也不用做什么特殊的事情", "それにさ、それぞれの道に行くって言っても会えないわけじゃない。いつでも集まればいい。そうだろ、みんな": "而且啊，就算大家各自走上不同的道路，也不代表我们就见不到面了。随时都可以聚在一起。对吧，大家", "当たり前じゃないの。いつでも飲み会に来てもらうわよ": "当然了。随时都可以来参加酒会哦", "最近のオトギノクニは交通網も発達しているからな。すぐに会える": "最近童话之国的交通网也变得发达了。很快就能见面", "うん……そうだよね。ごめんなさい、なんか私ちょっと感傷的になっちゃって": "嗯……是啊。对不起，我好像有点感伤了", "じゃあ、そろそろ行く？　遅刻しちゃうわ": "那，差不多该走了吧？　要迟到了", "……またいつでも会える。けど、これが一応、節目だよね": "……随时都能再见面。不过，这姑且也算是个节点", "うん……みんなで行く道……": "嗯……大家一起去的路……", "そして――": "然后――", "家からコミッティ議場までの10分程度の道のり。": "从家到評議會会场的10分钟左右的路程。", "それが俺たちが歩んできた旅路の、締めくくりとなった。": "成为了我们走过的旅途的总结。", "なんだ、初めての場所でもないだろうに表情が硬いぞ？　緊張してるのか、ん？": "怎么了，又不是第一次来这个地方，表情这么僵硬？　紧张吗，嗯？", "ジャコヴァ": "雅各巴", "な、なによ。別にいいでしょ……": "什，什么啊。又没什么……", "乗り込んできたときの威勢はどこに行ったんだ": "来这里的时候的气势都到哪去了", "もうっ、絶対からかってるでしょう！": "真的，你绝对是在捉弄我吧！", "姉さんったら、やめなさいよ。一応そんな飲んだくれでも一国の王よ": "姐姐真是的，别这样啦。就算喝得再怎么醉，她也是一国之王哦", "ヴィルヘルミナ": "威尔赫米娜", "でっ、ではっ": "那，那么", "こっちもガチガチだな": "我也紧张得不行", "これから先、胃に穴が空かなければいいけど……心配だねぇ": "之后，希望胃里不要开个洞……真担心啊", "開会に先立ちましてっ、今回のインぺリウム・コミッティ再招集におけるブリーフィングを行います！": "在会议开始之前，先进行这次帝国評議會再召集的简报！", "まず改めて今回の人事について、趣旨などを議長および副議長よりお願いします": "首先，关于这次的人事，由议长和副议长来说明一下宗旨等事项", "単純なことだ。この世界は誰のためにある。この組織は誰のためにある。そして、現在のこの世界は誰の手で守られたのか": "答案很简单。这个世界是为了谁而存在。这个组织是为了谁而存在。然后，现在这个世界又是由谁来守护", "すべての問いの答え、それが今回の発令だ": "所有问题的答案，就是这次的命令", "具体的には現行体制の人数枠を合計６と縮小。３号委員カロラ、４号委員フェルディナ、６号委員シャルロッテは退任とする": "具体来说，现行体制的人数名额缩减为6人。3号委员卡罗拉，4号委员斐迪娜，6号委员夏绿蒂退任", "また、９号委員キャロル、１１号委員マロリー、１２号委員ゲーテも退任。１３号委員ペローは除名処分とした": "另外，9号委员卡萝尔，11号委员马罗利，12号委员歌德也退任。13号委员佩罗则被除名", "アイソーポス": "艾索波斯", "……": "……", "ダンテ": "但丁", "また、正式には開会後に改選議案として処理するが……辞職願を受け取っており、同時に後任の推薦も受けている者がいる": "另外，正式的开会后会以改选议案来处理……有人递交了辞职申请，同时推荐了继任者", "次代にバトンを託したい。そういう思いでの決断だ。どうか、理解してもらいたい": "我们想将接力棒传给下一代。这是基于这种想法的决定。请各位理解", "う……ううっ、アイソーポスさん……": "呜……呜呜，艾索波斯先生……", "第７号あらため第４号、アイソーポス委員よりフアナを推薦。第１０号改め第６号、ダンテ委員よりラヴクラフトを推薦": "第7号现为第4号，艾索波斯委员推荐弗亚纳。第10号现为第6号，但丁委员推荐洛夫克拉夫特", "よ、よろしくお願いしますっ！": "请，请多指教！", "もう緊張と興奮でびっちょびちょだよ": "我已经紧张和兴奋得湿透了", "ラヴクラフト": "洛夫克拉夫特", "汗が、だよね……？": "是汗水吧……？", "びっちょびちょだよ": "湿透了哦", "続いて『作品』について。これは私とアイソーポスの独断で決めさせてもらった": "接下来是关于『作品』。这个由我和艾索波斯的独断来决定", "第７号委員シンデレラ、第８号委員ドロシー、第９号委員フック": "第7号委员仙杜瑞拉，第8号委员桃乐丝，第9号委员虎克", "第１０号委員クラース、第１１号委員ジョカ、第１２号委員トリル": "第10号委员克拉斯，第11号委员女媧，第12号委员特里尔", "そして第１３号委員――おまえだ、人間さん": "然后第13号委员——就是你，人間君", "なお、公平性の観点からワタシ、ヴィルヘルミナは副議長の任を解かれ、フアナ、そしてシンデレラに引き継ぐわ": "另外，从公平性的观点来看，我，威尔赫米娜被解除副议长的职务，由弗亚纳，然后是仙杜瑞拉来接任", "フック、ジョカについてはディトルパをコントロールできる実力者だ。クラースについても、その実力は折り紙つきだろう": "虎克，女媧是能够控制迪托尔帕的实力者。克拉斯的实力也是有目共睹的吧", "それに……サミットに加盟する超大国として、魔法の国だけが選出されるのはバランスが悪いわ。そういった観点から海底の国からトリルを選んでいるの": "而且……作为加盟高峰会的超大国，只有魔法之国被选中的话平衡性不好。从这个观点来看，从海底之国选出了特里尔", "なに、グリムも含めて非改選制度は撤廃するつもりだ。気に入らなければ、蹴落とせ": "怎么，包括格林在内，我打算废除非改选制度。如果看不顺眼的话，就踢掉吧", "初日からなんて物騒な会議なのよ……": "从第一天开始就是这么危险的会议啊……", "思った以上に楽しそうなメンツじゃない。バカンスが短くなったのだけは不満だけど": "这些成员比我想象的还要有趣。虽然只有假期变短这点让我很不满", "クラース": "克拉斯", "知っている人が多くて安心しました～。怖い人ばっかりだったらどうしようって、ちょっと心配だったんです": "知道的人很多我就放心了～我还有点担心，要是都是些可怕的人该怎么办呢", "トリル": "特里尔", "おい……なんでそんな落ち着いていられるんだ……。さっきからずっと挙動不審な我がバカみたいではないか": "喂……为什么你能这么冷静啊……从刚才开始我的举止就一直很可疑，简直像个笨蛋一样", "ジョカ": "女媧", "一応、王族なのでこういう雰囲気にはなれていますので……": "我姑且也是王族，所以很习惯这种氛围……", "人見知りのヴィルデ・ローゼは候補に挙がったけど辞退したっていう噂もあるわね": "我听说怕生的维尔德・罗塞也被提名了，但听说她拒绝了", "ま、まあ、なんだ。我も生まれついての支配者だから、これくらいなんてことないけどな……。おい人間さん、なんだその顔は。本当だぞ": "嗯，怎么说呢。我也是天生的支配者，这种程度不算什么……喂，人間君，你那是什么表情。我说的是真的", "飛空艇でフアナに言われたときは、俺がコミッティ入りなんて、どうなることかと思ったけど……なんかいつも通りな雰囲気だなぁ": "在飞空艇上弗亚纳对我说的时候，我还想我加入評議會后会变成什么样呢……感觉气氛和平时一样啊", "それでは全員、起立": "那么，全员起立", "会場が鎮まる一瞬の隙をつくように、アイソーポスの声が響いた。": "艾索波斯的声音响起，仿佛看准了会场平静下来的瞬间。", "開会に先立ち、新委員にて誓いの唱和を": "在会议开始前，新委员请齐声宣誓", "沈黙が落ちる議場。": "议场陷入沉默。", "場の空気が一気に厳かになる。": "现场的气氛一下子变得严肃起来。", "大地を飲み込む闇がいかに昏くとも": "无论吞没大地的黑暗如何昏暗", "空に飛び立つ羽根を喪おうとも": "即使失去飞向天空的羽翼", "答えを求めて彷徨う民がある限り": "只要寻求答案而彷徨的人民存在", "生まれし作品たちの息遣いが聴こえる限り": "只要能听见诞生的作品们的呼吸", "我ら、知性と先見性と創造性を以て世界の番人たらんとす": "我们，将凭藉知性，先见之明与创造性成为世界的看守者", "シェイクスピア": "莎士比亞", "明日の歌声を風に乗せて未来に届けるため": "为了让明天的歌声乘风传至未来", "紡いだ言葉で錆びついた扉を開き": "用编织的话语打开生锈的大门", "亡くした物語に救いの祈りを捧げん": "向逝去的故事献上救赎的祈祷", "奪われた日をこの手に取り戻し": "用这双手夺回被夺走的日子", "絶望を照らす灯りとなるべく": "为了成为照亮绝望的灯火", "変わらぬ刻の音を奏で続けよう": "演奏不变的刻之音", "正義と自由を備えた唯一無二の世界に忠誠を": "向具备正义与自由的独一无二的世界献上忠诚", "高潔なる魂の証たる翠霊のペンに誓おう――": "向作为高洁灵魂之证的翠灵笔起誓——", "いまここに、インペリウム・コミッティの開催を宣言する": "在此宣布，帝国評議会的召开", "ふー、疲れた。まあ、執務自体は普段とそんなに変わらないんだけど、やっぱりちょっと緊張してたせいかしらね": "呼——好累。虽然工作本身和平时没什么区别，但果然还是有点紧张吧", "初回だから仕事が多いって言ってたけど本当かしら": "说因为是第一次所以工作很多，是真的吗", "みんなの人事に関係する書類だけでも、もりもりあったもんねぇ。手首が痛くて今日はお絵描きもお休みだよぅ": "光是和大家人事相关的文件，就有一大堆呢。手腕都痛了，今天连画画都休息了", "なんか緊張感あって、まだふわふわしてるよ。俺も改選を繰り返したら居眠りとかするようになるのかな……": "有种紧张感，还轻飘飘的。我也会在反复改选后变得打瞌睡吗……", "何よそれ": "什么啊", "いや人間界でこういう仕事の人が……まあ、いいや": "不对，人界里做这种工作的人……算了，不说了", "あっ、きたきた！　えらい人たちだ！": "啊，来了来了！　大人物们！", "……なんか気持ち、偉そうに歩いてない？": "……怎么感觉，他们走路的样子很嚣张？", "変なイジりするんじゃないわよっ！　別に、ただ書類書いてただけなんだから": "别说些奇怪的话！　他们只是在写文件而已", "今日が初登庁ってことなので、お疲れ会＆お祝いも兼ねてごはんでも行こうと思って、ここで待ってたんですよ！": "今天是他们第一次来上班，所以我想着开个庆功宴＆庆祝会，就在这里等他们了！", "えらいひとたち、ごはんおごってください": "大人物们，请请客", "エミリーとフアナに今までたかってなかったくせに……": "你明明之前都没向艾蜜莉和弗亚纳要过钱……", "やれやれ……至極当たり前ではあるが、肩書がどうなっても貴君らは何も変わらないな": "哎呀哎呀……虽然这是理所当然的，但不管头衔如何，你们还是你们啊", "じゃあ、行くか。実はアイソーポスからおすすめの店を教えてもらってるんだ": "那，走吧。其实艾索波斯告诉了我一家推荐的店", "……ねえ、人間さん。本当にいままでありがとう": "……那个，人間君。至今为止，真的谢谢你了", "……うん。人間さんが来てくれたおかげで、全部始まったんだよ": "……嗯。多亏了人間君的到来，一切才开始了", "一緒に旅して、すっごい楽しかった！　また、遊びに行こうね": "一起旅行，真的好开心！　下次，再一起去玩吧", "あなたは逃げも隠れもしなかった。最高にカッコよかったわよ": "你没有逃避也没有躲藏。真的太帅了", "小生が認める男など、ほぼいないものと思え": "几乎没有男人能得到小生的认可", "人間さんが、みんなのことをつないでくれたんだよ": "是人間君把大家联系在一起的哦", "だから私たちも仲間になれたの。……ありがとね、人間さん": "所以我们才能成为同伴……谢谢你，人間君", "お礼を言うのはこっちだよ。こんなに充実した時間を過ごせたのは、みんなのおかげだから": "要道谢的是我。能度过这么充实的时光，都是多亏了大家", "それじゃ……行きましょうか、人間さん！": "那……我们走吧，人間君！"}