{"んもうー！　超大変だったんだけど！？": "真是的！　超麻烦的！？", "ティンカー・ベル": "汀可貝兒", "でもなんとか、城の内側には入れましたね": "但是总算进到城内了呢", "ピュルテ": "看板", "すべて私の計画通りね。さあ、グリンダを探すわよ": "全部都按照我的计划进行。好了，去找格林达吧", "ドロシー": "桃樂絲", "確かあっちの塔がグリンダの研究室よ": "确实，那座塔是格林达的研究室", "計算通りなんだとしたら、色々言いたいことはあるんだけど": "如果一切都在计算之中的话，我有很多话想说", "シンデレラ": "仙杜瑞拉", "……今回は感染はしてないんだよね": "……这次没有感染吧", "ヴェルメリオ": "威尔梅里奥", "ということになっていたかと思います": "我觉得是这样的", "……もし感染してたら、わたしたちノープラン": "……如果感染了的话，我们就没有计划了", "ずきん…それ今頃言わないでよ。もうあの通路戻るの、ティンカ嫌だからね": "疼…现在不要说这个啦。我已经不想再走那条路了，汀可不想", "……ごめん、ちょっと不安になっただけ": "……抱歉，我只是有点不安", "グリンダは完璧だって言ってたけど、ちょっとくらい心当たりないの？": "格林达说她很完美，你没有一点头绪吗？", "グリンダのコンプレックスねえ。うーん、そうねえ……": "格林达的自卑感啊。嗯，我想想……", "うんうん": "嗯嗯", "うん、やっぱり無いと思うわ": "嗯，果然没有呢", "ちゃんと考えなさいよ！": "你好好想想啊！", "私の次くらいに完璧だと思うの": "我觉得她仅次于我完美", "三つ編みの話は今してないから": "现在不是说三股辫的时候", "まあ、いざとなったらそこの彼にがんばってもらいましょうよ": "嗯，如果有什么万一的话，就让那边的他努力吧", "……どうがんばるの": "……怎么努力", "強制的にクロスを何回かしてもらえれば正気に戻るんじゃない？": "如果强制性地让他做几次交错的话，她就会恢复正常了吧？", "ですよね、人間さん。それは犯罪ですよね": "你说的对，人間君。这是犯罪呢", "大丈夫だって。ショック療法ってやつよ。": "没事的，这是冲击疗法。", "あんた本当にグリンダと友達なの……？": "你真的是格林达的朋友吗……？", "やあね、ものの例えよ。ほら、置いてくわよ": "真讨厌，只是打个比方啦。好了，要丢下你了哦", "ああっ、やっと見つけた！　グリンダ！": "啊啊，终于找到了！　格林达！", "ドロシー……？　何故ここへ": "桃樂絲……？　为什么你会在这里", "グリンダ": "格林达", "頼みたいことがあるのよ。私の靴なんだけど……": "我有事想拜托你。是关于我的鞋子……", "何故ここへ来ることができたのです？　私は道を封鎖していたのに": "为什么你能来到这里？　我明明封锁了道路", "ああ、それは秘密の地下通路が……": "啊啊，因为有秘密的地下通道……", "ディマイトの影響を受けているのですね！？　そして私を襲うため城へ侵入してきた……！": "你受到了惡之力的影响吧！？　然后为了袭击我而入侵了城堡……！", "えっ、ちょ、違っ": "诶，等，不是", "まさかドロシー、貴方までおかしくなってしまうなんて": "没想到桃樂絲，连你都变得奇怪了", "ちょっと、これ良くない流れですよね": "诶，这个发展不太妙吧", "すんなり事が進むとは思えないわね": "我不觉得事情会顺利进行呢", "あなたのような傲慢で自分大好き人間でもコンプレックスがあったのですね……": "就算你这样傲慢又自恋的人也有自卑感呢……", "ちょっとグリンダ……": "等下格林达……", "すっごい言われようなんだけど": "被说得好过分啊", "……共通見解": "……这是共同见解", "いいでしょう。ゆっくり治療してあげますからね。そのためにも、まずは大人しく捕まって下さい！": "好吧。我会慢慢治疗你的。为此，首先请老老实实地被我抓住！", "ゴロゴロゴロゴロ": "滚来滚去", "あぶなっ！　弱めとは言え、私に攻撃魔法を……！？": "危险！　虽说很弱，但居然对我用攻击魔法……！？", "聞いて下さい！　私たちは感染していません！　安全です！": "请听我说！　我们没有被感染！　很安全！", "感染？": "感染？", "……ディマイトでおかしくなる状態のこと": "……就是被惡之力影响而变得奇怪的状态", "確かに意識はしっかりしているようですが、しかし別の方法でドロシーが操られているかもしれない": "确实你们的意识很清醒，但是桃樂絲说不定是被别的方法操纵的", "疑いだしたらキリがないわよ！": "一旦开始怀疑就没完没了了！", "見なさい！　操られているような状態で、私の力が100％出せると思う！？": "看好了！　如果我被操纵了，你觉得我能发挥出100%的力量吗！？", "てえいっ！": "喝！", "痛いっ！": "痛！", "この程度でやられるとは、やはり操られて……": "这点程度就倒下了，果然被操纵了……", "ちょっと、しっかりしてよ！　意味ないじゃん！": "等下，振作点啊！　这样就没意义了！", "ちょっと心の準備ができてなかっただけよ": "只是有点没做好心理准备而已", "でもこれで、力を見せて納得してもらうしかないってことが分かりましたね": "但是这样一来，就只能展示力量让她们接受了呢", "……そうと決まれば": "……既然决定了", "さあ、魔物ども！　あいつらを叩きのめしてやりな！": "来吧，魔物们！　把那些家伙打倒吧！", "えっ、魔物？": "诶，魔物？", "襲ってきた魔物を捕らえて、魔法で言うことを聞かせてるのよ。さすがグリンダね……": "抓住袭击过来的魔物，用魔法让它们听话。不愧是格林达呢……", "感心してる場合じゃないですよー！": "现在不是佩服的时候啊！", "どう、これで分かった？": "怎么样，这下明白了吧？", "ごめんなさいね。色々聞いていて不安だったから、つい臆病になってしまったの": "抱歉。因为听到了很多事，所以很不安，不由得就胆怯了", "いいえ、いいんです。それより、お願いがあるんですけど……": "不，没关系。比起这个，我有个请求……", "ね、グリンダって本当に人間ができてるでしょ": "看，格林达真的很有人情味吧", "どういう意味？": "什么意思？", "私だったら、久々だから力試しをしたんだとか適当に言って非を認めないけど": "如果是我的话，就会随便找个借口说因为很久没试过力量了，然后就不承认错误", "……それはドロシーだけだと思う": "……我觉得只有桃樂絲会这样", "この魔法の靴ね……残念だけど、エルマイトが足りない。動かせないわ": "这双魔法鞋……很遗憾，聖之力不够。不能动", "それじゃ、人間さんは帰れないってこと？": "那就是说，人間君回不去了？", "今のままではね。壊れてはいないから、状況が変われば使えるわよ": "现在是这样。因为没有坏掉，所以只要情况改变就能用", "そういうことね。さ、人間さん、ズボンを脱いで": "是这样啊。来，人間君，把裤子脱了", "そうじゃなくて、私の胸を触らないと": "不是这样，要摸我的胸部", "なに言ってんの、この人達": "这些人在说什么啊", "……当然の反応": "……正常的反应", "どちらの方法でもダメよ。靴にエルマイトが必要なんじゃない。通るための空間、つまりこのオトギノクニの世界全体で不足しているの": "两种方法都不行。不是鞋需要聖之力。而是通过的空间，也就是这个童话之国的世界整体上不足", "それじゃ人間さんは……": "那人間君就……", "世界のディマイトが元に戻らないと、帰れないってこと！？": "也就是说，世界的惡之力不恢复的话，就回不去！？", "人間さん……いいんですか。私達の世界を優先って、本当に……？": "人間君……这样好吗。优先我们的世界，真的……？", "……この人、どうかしてる。どうしてそこまで": "……这个人，脑子有问题。为什么做到这个地步", "そんなことよりネバーランドへ行こうって……あんた、自分が帰れるかどうかなのに、ティンカの心配してくれるの！？": "比起这个，还是去梦幻岛吧……你，明明自己能不能回去都不知道，却在担心汀可吗！？", "分かった。じゃあグリンダ、この靴はあなたが預かっておいて": "我知道了。那么格林达，这双鞋就交给你保管", "決まったなら早く行きましょう。それが人間さんを早く家に帰すことにもなるんだから": "决定好了就快点走吧。因为这也能让人类君早点回家", "ギリキンからネバーランドはわりと近いわ。港に船を用意しておくから": "基利金离梦幻岛还挺近的。我会在港口准备船的", "私、あんな大きな事言ったのに、こんな結果になってしまって": "我，明明说了那么大的话，却变成了这样的结果", "そうね、彼の言うとおりよ。もう覆らないんだから、次を見ないと": "是啊，正如他所说。因为已经无法改变，所以要看向未来", "それじゃあネバーランドまで一直線ね！": "那就一直线去梦幻岛吧！"}