{"ず、ずいぶん険しい場所なのね": "這，這地方真危險呢", "シンデレラ": "仙杜瑞拉", "人魚とか海賊を避けて船を停めるってなると、こういう変な場所になっちゃってさ": "要避開人魚和海盜停船的話，就只能停在這種奇怪的地方了", "ティンカー・ベル": "汀可貝兒", "これを超えたところが、妖精さんの故郷ってわけね": "越過這裏，就是妖精的故鄉了呢", "ドロシー": "桃樂絲", "里帰りってわけですね！": "回老家了呢！", "ピュルテ": "看板", "そこまで久々ってわけじゃないけど、まあ、そういうことだね": "雖然沒有那麼久沒回去了，不過，就是這麼回事呢", "……あ、先が見えてきた": "……啊，能看到前面了", "ヴェルメリオ": "威爾梅里奧", "え、なに……？": "咦，什麼……？", "緑がいっぱい、水もきれい……だっけ？　だいぶ聞いてた話と違うわね": "綠意盎然，水也很清澈……來着？　和聽說的完全不一樣呢", "木々は枯れてるし、周りの動物も元気がなさそうだわ": "樹木都枯萎了，周圍的動物也看起來沒什麼精神", "……水も濁ってる": "……水也渾濁了", "本来の姿じゃないってことですよね！？": "不是原本的樣子了吧！？", "ね、ねえ！　どうなってるの、これ": "那，那個！　這是怎麼回事啊", "ああ……少し前から、おかしくなって……": "啊啊……從不久之前開始，就變得奇怪了……", "妖精1": "妖精1", "少し前って！？": "不久之前！？", "そうだね、いつもの谷の祭が終わった後くらいから……": "是啊，從平時的山谷祭典結束之後開始……", "それって、私たちがここを出発するのと同時くらいだ……！": "那個時候，正好是我們從這裏出發的時候……！", "ずいぶんきな臭くなってきたわね": "越來越可疑了呢", "これもディマイトの影響なんでしょうか": "這也是惡之力的影響嗎", "確かにディマイトが強くなりすぎれば、自然環境にまず影響すると思うわ": "確實，如果惡之力變得太強的話，首先影響到的應該是自然環境", "……大丈夫かな、ティンカ": "……沒事吧，汀可", "そうですよね。ペトラさんのことも心配なのに、故郷がこんなことに……": "是啊。明明還在擔心佩特拉小姐，故鄉卻變成這樣……", "誰もまだ原因も分かってないみたい。ちょっと妖精の谷に住む、妖精の女王と話してみる": "看來還沒有人知道原因。我去和住在妖精谷的妖精女王說說看", "簡単に会えるの？": "那麼輕易就能見到嗎？", "大丈夫よ。そんな堅苦しいものじゃないから": "沒問題。沒有那麼拘謹的", "大変だ、女王様が……！": "不好，女王大人她……！", "妖精2": "妖精2", "な、何かあったんですか！": "發，發生什麼事了嗎！", "女王様が魔物にさらわれてしまったんだ！": "女王大人被魔物給擄走了！", "タイミングがいいんだか、悪いんだか、わかんないわね": "不知道該說時機好還是不好呢", "ごめん、みんな。もうちょっと時間かかっちゃいそうなんだけど": "大家，抱歉。可能要再花點時間了", "らしくないわよ、妖精さん。行くに決まってるじゃない": "這可不像你哦，妖精小姐。我們當然要去啊", "他の妖精の話だと、この谷の奥に連れて行かれたみたい": "根據其他妖精所說，女王大人好像被帶到了山谷深處", "ここでも魔物が増えてきてるんですね": "這裏魔物也變多了呢", "本当はこんなじゃないんだ。もっとすごくキレイな景色がいっぱいあるんだ": "其實這裏不是這樣的。本來有很多更漂亮的景色", "……ディマイトのせいで": "……都是因為惡之力", "みんなに、そんな風景を見てほしかったのに": "我明明想讓大家看到那些風景的", "そうね、聞いてた話と全然違うものね": "是啊，和聽說的完全不一樣呢", "ちょ、ど、ドロシーさん！？": "喂，桃，桃樂絲小姐！？", "だからこそ、取り戻さなきゃいけないんだってのは、よく分かるわ。しょげてる場合じゃないのよ": "所以，我非常清楚，必須奪回原本的景色。現在不是垂頭喪氣的時候", "三つ編み……ありがとう": "三股辮……謝謝你", "お礼なんて言わないで。励ましたんじゃないの、目的を整理しただけよ": "不用道謝。我不是在鼓勵你，只是整理了下目的而已", "……素直じゃない": "……真不坦率", "でもオズの国よりも、自然への影響が強いみたいじゃない？": "但是，對自然的影響，好像比奧茲國還要強呢？", "確かに人は変わってましたけど、自然への影響は特に……": "確實人是變了，但對自然的影響並沒有……", "……何か理由があるのかな": "……有什麼原因嗎", "異常が始まってからの日数も違うから、なんとも言えないわね": "異常開始的時間也不一樣，所以不好說呢", "どういうこと？": "什麼意思？", "ティンカちゃんが出発する前後で異常が始まったんでしょ？　オズの国で最初にあったチューチラは、感染してすぐだったから……": "小汀可出發前後就開始異常了吧？　奧茲國最早出現的圖西拉，是感染後馬上……", "ふうん、そうだったの……じゃあ世界中で同時ってわけじゃないのね": "嗯，是這樣啊……那不是全世界同時發生的呢", "それに、オズの国では謎の旅人が原因だったじゃないですか！　今回は自然のことだし、旅人とは別なのかも": "而且，奧茲國的原因不是神祕的旅人嗎！　這次是自然，可能和旅人沒關係", "オズの国で起きてることとは、まったく別ってこと？": "和奧茲國發生的事，完全不一樣嗎？", "そっか、そうかもね。でも、旅人はじゃあ、どこへ行ったのかしらね": "是嗎，可能吧。但是，旅人，到底去哪裏了呢", "……ギリキンにも来てなかったみたいだった": "……好像也沒來基裏金", "エメラルドの都とネバーランドの定期便もあるけど、そいつが来てるかどうかは分からないわよね": "雖然有翡翠城和夢幻島的定期航班，但不知道那傢伙有沒有來呢", "見えた……あれが、谷の奥の洞窟なの。たぶん、あそこに連れて行かれたはず": "看到了……那個，就是山谷深處的洞窟。大概，是被帶到了那裏", "少なくとも、今の感じだと女王様が感染してる可能性は低そうです。それは不幸中の幸いでしたね": "至少，現在感覺女王大人感染的可能性很低。這是不幸中的萬幸呢"}