{"ず、ずいぶん険しい場所なのね": "这，这地方真危险呢", "シンデレラ": "仙杜瑞拉", "人魚とか海賊を避けて船を停めるってなると、こういう変な場所になっちゃってさ": "要避开人鱼和海盗停船的话，就只能停在这种奇怪的地方了", "ティンカー・ベル": "汀可贝儿", "これを超えたところが、妖精さんの故郷ってわけね": "越过这里，就是妖精的故乡了呢", "ドロシー": "桃樂絲", "里帰りってわけですね！": "回老家了呢！", "ピュルテ": "看板", "そこまで久々ってわけじゃないけど、まあ、そういうことだね": "虽然没有那么久没回去了，不过，就是这么回事呢", "……あ、先が見えてきた": "……啊，能看到前面了", "ヴェルメリオ": "威尔梅里奥", "え、なに……？": "咦，什么……？", "緑がいっぱい、水もきれい……だっけ？　だいぶ聞いてた話と違うわね": "绿意盎然，水也很清澈……来着？　和听说的完全不一样呢", "木々は枯れてるし、周りの動物も元気がなさそうだわ": "树木都枯萎了，周围的动物也看起来没什么精神", "……水も濁ってる": "……水也浑浊了", "本来の姿じゃないってことですよね！？": "不是原本的样子了吧！？", "ね、ねえ！　どうなってるの、これ": "那，那个！　这是怎么回事啊", "ああ……少し前から、おかしくなって……": "啊啊……从不久之前开始，就变得奇怪了……", "妖精1": "妖精1", "少し前って！？": "不久之前！？", "そうだね、いつもの谷の祭が終わった後くらいから……": "是啊，从平时的山谷祭典结束之后开始……", "それって、私たちがここを出発するのと同時くらいだ……！": "那个时候，正好是我们从这里出发的时候……！", "ずいぶんきな臭くなってきたわね": "越来越可疑了呢", "これもディマイトの影響なんでしょうか": "这也是恶之力的影响吗", "確かにディマイトが強くなりすぎれば、自然環境にまず影響すると思うわ": "确实，如果恶之力变得太强的话，首先影响到的应该是自然环境", "……大丈夫かな、ティンカ": "……没事吧，汀可", "そうですよね。ペトラさんのことも心配なのに、故郷がこんなことに……": "是啊。明明还在担心佩特拉小姐，故乡却变成这样……", "誰もまだ原因も分かってないみたい。ちょっと妖精の谷に住む、妖精の女王と話してみる": "看来还没有人知道原因。我去和住在妖精谷的妖精女王说说看", "簡単に会えるの？": "那么轻易就能见到吗？", "大丈夫よ。そんな堅苦しいものじゃないから": "没问题。没有那么拘谨的", "大変だ、女王様が……！": "不好，女王大人她……！", "妖精2": "妖精2", "な、何かあったんですか！": "发，发生什么事了吗！", "女王様が魔物にさらわれてしまったんだ！": "女王大人被魔物给掳走了！", "タイミングがいいんだか、悪いんだか、わかんないわね": "不知道该说时机好还是不好呢", "ごめん、みんな。もうちょっと時間かかっちゃいそうなんだけど": "大家，抱歉。可能要再花点时间了", "らしくないわよ、妖精さん。行くに決まってるじゃない": "这可不像你哦，妖精小姐。我们当然要去啊", "他の妖精の話だと、この谷の奥に連れて行かれたみたい": "根据其他妖精所说，女王大人好像被带到了山谷深处", "ここでも魔物が増えてきてるんですね": "这里魔物也变多了呢", "本当はこんなじゃないんだ。もっとすごくキレイな景色がいっぱいあるんだ": "其实这里不是这样的。本来有很多更漂亮的景色", "……ディマイトのせいで": "……都是因為惡之力", "みんなに、そんな風景を見てほしかったのに": "我明明想让大家看到那些风景的", "そうね、聞いてた話と全然違うものね": "是啊，和听说的完全不一样呢", "ちょ、ど、ドロシーさん！？": "喂，桃，桃樂絲小姐！？", "だからこそ、取り戻さなきゃいけないんだってのは、よく分かるわ。しょげてる場合じゃないのよ": "所以，我非常清楚，必须夺回原本的景色。现在不是垂头丧气的时候", "三つ編み……ありがとう": "三股辫……谢谢你", "お礼なんて言わないで。励ましたんじゃないの、目的を整理しただけよ": "不用道谢。我不是在鼓励你，只是整理了下目的而已", "……素直じゃない": "……真不坦率", "でもオズの国よりも、自然への影響が強いみたいじゃない？": "但是，对自然的影响，好像比奥兹国还要强呢？", "確かに人は変わってましたけど、自然への影響は特に……": "确实人是变了，但对自然的影响并没有……", "……何か理由があるのかな": "……有什么原因吗", "異常が始まってからの日数も違うから、なんとも言えないわね": "异常开始的时间也不一样，所以不好说呢", "どういうこと？": "什么意思？", "ティンカちゃんが出発する前後で異常が始まったんでしょ？　オズの国で最初にあったチューチラは、感染してすぐだったから……": "小汀可出发前后就开始异常了吧？　奥兹国最早出现的图西拉，是感染后马上……", "ふうん、そうだったの……じゃあ世界中で同時ってわけじゃないのね": "嗯，是这样啊……那不是全世界同时发生的呢", "それに、オズの国では謎の旅人が原因だったじゃないですか！　今回は自然のことだし、旅人とは別なのかも": "而且，奥兹国的原因不是神秘的旅人吗！　这次是自然，可能和旅人没关系", "オズの国で起きてることとは、まったく別ってこと？": "和奥兹国发生的事，完全不一样吗？", "そっか、そうかもね。でも、旅人はじゃあ、どこへ行ったのかしらね": "是吗，可能吧。但是，旅人，到底去哪里了呢", "……ギリキンにも来てなかったみたいだった": "……好像也没来基里金", "エメラルドの都とネバーランドの定期便もあるけど、そいつが来てるかどうかは分からないわよね": "虽然有翡翠城和梦幻岛的定期航班，但不知道那家伙有没有来呢", "見えた……あれが、谷の奥の洞窟なの。たぶん、あそこに連れて行かれたはず": "看到了……那个，就是山谷深处的洞窟。大概，是被带到了那里", "少なくとも、今の感じだと女王様が感染してる可能性は低そうです。それは不幸中の幸いでしたね": "至少，现在感觉女王大人感染的可能性很低。这是不幸中的万幸呢"}