{"みんな、本当にありがとね。女王様を助けてくれて": "大家，真的謝謝你們。謝謝你們救了女王大人", "ティンカー・ベル": "汀可貝兒", "お安い御用です。それより、せっかくの里帰りだったのに、すぐ出発してよかったんですか？": "小事一樁。比起這個，難得回一趟家，馬上出發真的好嗎？", "ピュルテ": "看板", "いいの。早く解決しなきゃいけないし、調子の悪いみんなを見ながら、ゆっくりなんてできないもん": "沒關係。必須早點解決，而且看着身體不舒服的大家，我也沒法悠閒地待着", "それはそうかもね。でも、女王様もあまり詳しく知らなかったみたいね": "也許是這樣呢。但是，女王大人好像也不太清楚呢", "シンデレラ": "仙杜瑞拉", "……わかったのは、異常が始まった頃にペトラが心配して様子を見に来てくれたことくらい": "……知道的，只有異常開始的時候佩特拉擔心地來看情況", "ヴェルメリオ": "威爾梅里奧", "でも、この状況では貴重な手がかりの１つよ。ペトラは、この異常にかなり早く気付いていたってことだから": "但是，在這個狀況下這是個重要的線索。因爲佩特拉相當早地注意到了這個異常", "ドロシー": "桃樂絲", "ペトラはいつも遊んでばかりだけど、みんなのことは大好きでいつも気にかけてるの": "雖然佩特拉總是玩，但是她最喜歡大家，一直很關心大家", "ペトラさんの家は、この森の奥なんですよね？": "佩特拉小姐的家，在這個森林的深處吧？", "うん、森のずっと奥。ティンカとペトラの、２人の家だよ": "うん，森林的深處。是汀可和佩特拉，兩個人的家哦", "妖精さんの言うとおり、念のために家を見に行くのは有効なようね。何かヒントがあるかもしれないし": "就像妖精小姐說的，爲了以防萬一，去她家看看好像挺有效的。說不定能找到什麼提示", "行ったら普通にペトラさんがいて、お茶でも飲んでてくれるのが一番いいですけどね": "能夠見到佩特拉小姐，然後一起喝喝茶，那當然是最好的", "ティンカちゃんには可哀想だけど、それはないでしょ。だってこれだけ、おかしなことが起きてるんだから": "雖然對小汀可很抱歉，但應該不可能吧。畢竟發生了這麼多奇怪的事情", "うん、分かってる。ティンカだって、この状況でペトラが家で寝てるのなんて嫌だもん": "嗯，我知道。在這種情況下，汀可也不想佩特拉在家裏睡覺", "にしても、妖精さんはペトラと一緒に住んでたのね": "話說回來，妖精小姐和佩特拉一起住啊", "まだペトラが赤ん坊だった頃、ティンカが拾ってきて育てたんだもん。ずっと、ティンカと一緒だったの": "在佩特拉還是嬰兒的時候，汀可把她撿回來養大的。一直和汀可在一起", "そういうことだったのね……それってもう、家族だものね": "是這樣啊……那已經是家人了呢", "家族かあ……": "家人啊……", "……おばあちゃん、元気かな": "……奶奶，不知道還好嗎", "私も、城のみんなに会いたくなってきちゃった": "我也想見見城堡裏的大家了", "はん、バカじゃないの！？　こんな時に感傷的になってもどうしようもないわよ。……ぐすっ": "哼，你傻嗎！？　這種時候感傷也沒用啊……嗚嗚", "ドロシーさん……？": "桃樂絲小姐……？", "うるさい、早く行くわよ！": "罷了，快走吧！", "確かにちょっと森の木々も萎れてるのが目立ちますね": "確實，森林裏的樹木有些枯萎了呢", "妖精の谷ほどじゃないにしろ、やっぱり影響は受けてるのね": "雖然沒有妖精之谷那麼嚴重，但果然還是受到了影響呢", "あそこの湧き水も泥が混じってる。普段はきれいなのよね？": "那裏的泉水也混雜着泥水。平時很乾淨的吧？", "うん……この森にまで影響が出てるなんて": "是啊……沒想到連這座森林都受到了影響", "……それに少し肌寒いかも": "……而且好像有點冷", "それって異常？": "這是異常現象嗎？", "……だって、生えてる植物はあったかいところのものだから": "……因爲，生長在這裏的植物都是溫暖地區的植物", "うん、ずきんの言うとおり。ここらへんは１年中あったかいはずなの": "是啊，正如威爾回所說。這一帶應該一年到頭都很溫暖", "ディマイトが強くなったら、気温とかまで影響しちゃうんですか……": "惡之力變強的話，連氣溫都會受到影響嗎……", "人がおかしくなる、くらいの認識だったわ": "我還以爲，最多就是人變得奇怪而已", "思ってた以上に、大変なことが起きてるのかもしれないですね": "看來，發生的事情比想象中還要嚴重呢", "その旅人ってやつをとっ捕まえて解決、ってわけでもなさそうね": "看來，也不能抓住那個旅人就解決問題呢", "これがハングマンツリー、我が家だよ": "這就是絞刑樹，我的家哦", "予想以上の立派なおうちだわ": "比想象中還要氣派呢", "でしょ？　ティンカが、ペトラのために一生懸命作ったんだもん": "是吧？　汀可爲了佩特拉，拼命地建造了這個家", "妖精さんが作ったの？　大したものね": "是妖精小姐建造的嗎？　真了不起呢", "元は枯れてる大きい木だったんだけどね": "雖然原本是一棵枯萎的大樹", "あそこの窓から、中の様子が見えますよ": "從那扇窗戶，可以看到裏面的情況哦", "……やっぱり誰もいないみたい": "……果然好像誰都不在", "……あっ！　あれ、タディだ……！": "……啊！那是，塔迪……！", "え？　誰かいるの？　私には見えないけど。すっごい小さい妖精さんとか？": "誒？有誰在嗎？我看不到。是超級小的妖精小姐嗎？", "違うの、ほら、あのベッドの上にいるクマ": "不對，你看，那個牀上的熊", "……クマのぬいぐるみ？": "……熊的玩偶？", "すごくペトラが大事にしてるの。なのに、置いていっちゃうなんて……": "佩特拉非常珍惜的。但是，居然把它放在這裏……", "すっごく急いでたんでしょうか": "是非常着急嗎", "それか、誰かにさらわれたとか！？": "還是，被誰給綁架了！？", "憶測の域を出ないわ。まず、中に入って確かめないと！": "還是臆測的範圍。首先，得進去確認一下！"}