{"みんな、本当にありがとね。女王様を助けてくれて": "大家，真的谢谢你们。谢谢你们救了女王大人", "ティンカー・ベル": "汀可贝儿", "お安い御用です。それより、せっかくの里帰りだったのに、すぐ出発してよかったんですか？": "小事一桩。比起这个，难得回一趟家，马上出发真的好吗？", "ピュルテ": "看板", "いいの。早く解決しなきゃいけないし、調子の悪いみんなを見ながら、ゆっくりなんてできないもん": "没关系。必须早点解决，而且看着身体不舒服的大家，我也没法悠闲地待着", "それはそうかもね。でも、女王様もあまり詳しく知らなかったみたいね": "也许是这样呢。但是，女王大人好像也不太清楚呢", "シンデレラ": "仙杜瑞拉", "……わかったのは、異常が始まった頃にペトラが心配して様子を見に来てくれたことくらい": "……知道的，只有异常开始的时候佩特拉担心地来看情况", "ヴェルメリオ": "威尔梅里奥", "でも、この状況では貴重な手がかりの１つよ。ペトラは、この異常にかなり早く気付いていたってことだから": "但是，在这个状况下这是个重要的线索。因为佩特拉相当早地注意到了这个异常", "ドロシー": "桃樂絲", "ペトラはいつも遊んでばかりだけど、みんなのことは大好きでいつも気にかけてるの": "虽然佩特拉总是玩，但是她最喜欢大家，一直很关心大家", "ペトラさんの家は、この森の奥なんですよね？": "佩特拉小姐的家，在这个森林的深处吧？", "うん、森のずっと奥。ティンカとペトラの、２人の家だよ": "うん，森林的深处。是汀可和佩特拉，两个人的家哦", "妖精さんの言うとおり、念のために家を見に行くのは有効なようね。何かヒントがあるかもしれないし": "就像妖精小姐说的，为了以防万一，去她家看看好像挺有效的。说不定能找到什么提示", "行ったら普通にペトラさんがいて、お茶でも飲んでてくれるのが一番いいですけどね": "能够见到佩特拉小姐，然后一起喝喝茶，那当然是最好的", "ティンカちゃんには可哀想だけど、それはないでしょ。だってこれだけ、おかしなことが起きてるんだから": "虽然对小汀可很抱歉，但应该不可能吧。毕竟发生了这么多奇怪的事情", "うん、分かってる。ティンカだって、この状況でペトラが家で寝てるのなんて嫌だもん": "嗯，我知道。在这种情况下，汀可也不想佩特拉在家里睡觉", "にしても、妖精さんはペトラと一緒に住んでたのね": "话说回来，妖精小姐和佩特拉一起住啊", "まだペトラが赤ん坊だった頃、ティンカが拾ってきて育てたんだもん。ずっと、ティンカと一緒だったの": "在佩特拉还是婴儿的时候，汀可把她捡回来养大的。一直和汀可在一起", "そういうことだったのね……それってもう、家族だものね": "是这样啊……那已经是家人了呢", "家族かあ……": "家人啊……", "……おばあちゃん、元気かな": "……奶奶，不知道还好吗", "私も、城のみんなに会いたくなってきちゃった": "我也想见见城堡里的大家了", "はん、バカじゃないの！？　こんな時に感傷的になってもどうしようもないわよ。……ぐすっ": "哼，你傻吗！？　这种时候感伤也没用啊……呜呜", "ドロシーさん……？": "桃樂丝小姐……？", "うるさい、早く行くわよ！": "罢了，快走吧！", "確かにちょっと森の木々も萎れてるのが目立ちますね": "确实，森林里的树木有些枯萎了呢", "妖精の谷ほどじゃないにしろ、やっぱり影響は受けてるのね": "虽然没有妖精之谷那么严重，但果然还是受到了影响呢", "あそこの湧き水も泥が混じってる。普段はきれいなのよね？": "那里的泉水也混杂着泥水。平时很干净的吧？", "うん……この森にまで影響が出てるなんて": "是啊……没想到连这座森林都受到了影响", "……それに少し肌寒いかも": "……而且好像有点冷", "それって異常？": "这是异常现象吗？", "……だって、生えてる植物はあったかいところのものだから": "……因为，生长在这里的植物都是温暖地区的植物", "うん、ずきんの言うとおり。ここらへんは１年中あったかいはずなの": "是啊，正如威尔回所说。这一带应该一年到头都很温暖", "ディマイトが強くなったら、気温とかまで影響しちゃうんですか……": "恶之力变强的话，连气温都会受到影响吗……", "人がおかしくなる、くらいの認識だったわ": "我还以为，最多就是人变得奇怪而已", "思ってた以上に、大変なことが起きてるのかもしれないですね": "看来，发生的事情比想象中还要严重呢", "その旅人ってやつをとっ捕まえて解決、ってわけでもなさそうね": "看来，也不能抓住那个旅人就解决问题呢", "これがハングマンツリー、我が家だよ": "这就是绞刑树，我的家哦", "予想以上の立派なおうちだわ": "比想象中还要气派呢", "でしょ？　ティンカが、ペトラのために一生懸命作ったんだもん": "是吧？　汀可为了佩特拉，拼命地建造了这个家", "妖精さんが作ったの？　大したものね": "是妖精小姐建造的吗？　真了不起呢", "元は枯れてる大きい木だったんだけどね": "虽然原本是一棵枯萎的大树", "あそこの窓から、中の様子が見えますよ": "从那扇窗户，可以看到里面的情况哦", "……やっぱり誰もいないみたい": "……果然好像谁都不在", "……あっ！　あれ、タディだ……！": "……啊！那是，塔迪……！", "え？　誰かいるの？　私には見えないけど。すっごい小さい妖精さんとか？": "诶？有谁在吗？我看不到。是超级小的妖精小姐吗？", "違うの、ほら、あのベッドの上にいるクマ": "不对，你看，那个床上的熊", "……クマのぬいぐるみ？": "……熊的玩偶？", "すごくペトラが大事にしてるの。なのに、置いていっちゃうなんて……": "佩特拉非常珍惜的。但是，居然把它放在这里……", "すっごく急いでたんでしょうか": "是非常着急吗", "それか、誰かにさらわれたとか！？": "还是，被谁给绑架了！？", "憶測の域を出ないわ。まず、中に入って確かめないと！": "还是臆测的范围。首先，得进去确认一下！"}