{"ここが、アイツの船が止まってる港だよ": "這裏就是那傢伙的船停靠的港口", "ティンカー・ベル": "汀可貝兒", "大きい船がいっぱい止まっていますね": "停着好多大船呢", "ピュルテ": "看板", "柄の悪い連中が多いわね。さすが海賊の港町": "壞人很多呢。不愧是海賊的港口城市", "シンデレラ": "仙杜瑞拉", "みんな気を付けて行動するように？　はい、人間さん！　海賊さんに怒られないように気を付けますね": "大家行動時要小心哦？　是，人間君！　我會注意不惹海賊生氣的", "いつも私たちを心配してくれて、嬉しいわ。人間さん。安心して、危ない事はしないわ": "你總是爲我們擔心，我很高興。人間君，放心吧，我們不會做危險的事的", "それで？　フックはどこにいるの？": "那呢？　虎克在哪裏？", "ドロシー": "桃樂絲", "知らな～い。興味ないもん、あんな奴": "不知道～。我對那種傢伙沒興趣", "……ペトラの事聞けない": "……沒法問佩特拉的事了", "ヴェルメリオ": "威爾梅里奧", "探すしかないわね。酒場や宿屋とか、片っ端から見てみる？": "只能去找了。酒館和旅店之類的，一個個找過去？", "酒場なら私にまかせて！": "酒館就交給我吧！", "……シンデレラ、さっき危ない事はしないって言ったのに": "……仙杜瑞拉，你剛纔不是說不會做危險的事嗎", "そうですよ。酒場に海賊さんがいっぱいいたら、危ないです": "就是啊。酒館裏要是有很多海賊，會很危險的", "……海賊の方が……だけどね": "……海賊那邊……倒是沒問題", "めんどくさいから、そこにいる海賊の下っ端に聞いてみよう！　ちょっとそこの海賊、フックはどこにいるの？": "太麻煩了，直接問那邊的海賊小嘍囉吧！　那邊的海賊，虎克在哪裏？", "あ？　なんだ？　俺になんか用か？": "啊？　幹嘛？　找我有事嗎？", "海賊1": "海賊1", "ちょ！　ティンカちゃん！　いくらなんでも聞き方ってもんがあるんでしょーに……": "喂！　小汀可！　再怎麼說也有更好的問法吧……", "そうよ、フックはどこにいるのかってアンタに聞いてるの！　早く教えて。急いでるの": "就是啊，我在問你虎克在哪裏！　快點告訴我。我們很急", "フック船長の居場所？　なぜお前などに教えなければいけないのだ": "虎克船長的所在地？　爲什麼我非得告訴你不可", "いいから教えなさいよ！　それともアンタみたいな下っ端じゃ知らないってこと？": "少廢話快告訴我！　還是說你這種小嘍囉不知道？", "な！　なんだとー！": "你！　你說什麼！", "なんだ？！　喧嘩か？！　やる気か！": "怎麼了？！　要打架嗎？！　要打嗎！", "海賊2": "海賊2", "ティ、ティンカちゃん！　海賊さんを怒らせちゃダメですよ": "汀，汀可！　不能惹海賊生氣啦", "やる気よ！　悔しかったらさっさとフックの居場所を教えなさいよ！　下っ端！": "惹不起！　不甘心的話就快點告訴我虎克在哪！　小嘍囉！", "……ドロシーまで": "……連桃樂絲都這樣", "下っ端、下っ端ってバカにするな！": "小嘍囉，小嘍囉，別小看我們！", "そうだ！　私たちは下っ端は下っ端でも偉い下っ端だ！　その証拠にフック船長が町の奥の高級宿屋にいるって知ってるんだ": "對啊！　我們雖然是小嘍囉，但也是了不起的小嘍囉！　證據就是我們知道虎克船長在鎮子深處的高級旅館裏", "だって、みんな": "真是的，大家", "結構あっさりだったわね。……酒場に行けなくて残念": "還真是簡單啊。……不能去酒館真遺憾", "これはこれは。麗しのティンカー・ベル嬢ではございませんか。このようなむさ苦しい所にようこそお出でくださいました": "哎呀哎呀。這不是美麗的汀可貝兒小姐嗎。歡迎來到這骯髒的地方", "フック": "虎克", "やめてよ、そういうのムカツクから": "別這樣，聽了就火大", "ご気分を害し申し訳ありません。……おや、そちらの方々は？": "非常抱歉讓您不快了。……哦呀，那邊的幾位是？", "私たちはティンカちゃんの友人です。以後お見知りおきを": "我們是汀可的朋友。以後請多關照", "私は海賊王、フックと申します。そこの男性の方は……人間界の方ですね": "我是海賊王，虎克。那邊的男性是……人間界的人吧", "あ、はい！人間さんは人間界から来て、私たちに協力してくれているんです。でもどうして人間さんが人間だってわかったのですか？": "啊，是的！人間君是從人間界來的，正在幫助我們。但是爲什麼知道人間君是人間界的人呢？", "勘……でしょうか": "是直覺……吧", "私も人間界の人間よ": "我也是人間界的人類哦", "……無視して、みんな": "……大家，無視他吧", "今、オトギノクニに異変が起こっていることはご存じですか？　私たちは人間さんと一緒に増えたディマイトの原因を探って旅をしているのです": "你們知道童話之國現在發生了異變嗎？　我們正在和人類君一起旅行，尋找惡之力增加的原因", "そうですか……": "是嗎……", "ねえ、ペトラがどこに行ったか知らない？": "那個，你知道佩特拉去哪裏了嗎？", "ペトラ？　ペトラがいないのですか？　私は存知あげませんが、彼女がフラッとどこかに出かけるのはいつものことでしょう": "佩特拉？　佩特拉不在嗎？　我不知道，她總是會突然出門去別的地方吧", "もう何日も姿を見てないの！こんなこと今までなかった！": "已經好幾天沒看到她了！以前從來沒有發生過這種事！", "そう言われましても……": "你跟我說也沒用啊……", "アンタ、なんでそんなに冷静なわけ？！　気に入らないけどアンタだってペトラの友だちでしょ！心配じゃないの？": "你爲什麼這麼冷靜？！雖然我不喜歡你，但你也是佩特拉的朋友吧！你不擔心嗎？", "先ほども言いましたが、ペトラが出かけていくのは日常茶飯事です。彼女は好奇心旺盛で行動範囲が広い。何を心配しろと？": "我剛纔也說了，佩特拉出門是家常便飯。她好奇心旺盛，行動範圍很廣。有什麼好擔心的？", "ディマイトっていう悪いエネルギーが増えてネバーランドにも異変が起きてるの！　魔物が増えたり、妖精の谷だって荒れ果てちゃって……ペトラも危ない目にあってるかもしれないの！": "叫惡之力的邪惡能量正在增加，夢幻島也發生了異變！魔物變多了，妖精之谷也變得荒蕪……佩特拉說不定遇到了危險！", "ティンカ嬢、少し落ち着いて。ペトラがいないのであれば尚更、あなたは冷静に対処しなくてはならいでしょう": "汀可小姐，你稍微冷靜一下。佩特拉不在的話，你更應該冷靜地應對吧", "落ち着けるわけないでしょ！　……もういい！　アンタに聞いても無駄みたい": "我怎麼可能冷靜得下來！　……夠了！　看來問你也是白問", "力になれなくて申し訳ない": "非常抱歉，沒能幫上你的忙", "みんな、ペトラの仲良しはまだいるから。タイガーリリー、彼女に会いに行く！": "大家，佩特拉還有其他好朋友。虎眼石，我們去找她！", "残念でしたね。フックさんもペトラさんの行方を知らないなんて": "真是遺憾。虎克先生也不知道佩特拉小姐的行蹤", "アイツ……何か隠してると思う": "我覺得……那傢伙在隱瞞着什麼", "え！？　本当はフックはペトラの行方を知っているとでも？": "誒！？　你是說虎克其實知道佩特拉的行蹤？", "それはわからないけど、何か隠してる。それはわかるの。確かにいつもあんな感じで嫌味なヤツなんだけど……冷静すぎるというか": "這點我不清楚，但他在隱瞞着什麼。這點我明白。雖然他確實是個平時總愛挖苦人的傢伙……但總感覺他太冷靜了", "確かにすごく冷静だったけど、いくつも危ない目にあってきた海賊王だもの。滅多なことじゃ動揺しないんじゃない？": "確實非常冷靜，但他是經歷過無數險境的海盜王。不會因爲一點小事就動搖吧？", "悔しいけど、ペトラはアイツを姉のように慕ってるの。いつもなんでもアイツには報告するの。今日は居場所を知らない上に心配もしてないなんて……絶対変だと思う": "雖然很不甘心，但佩特拉把他當成姐姐一樣仰慕。總是向他彙報所有事情。今天不僅不知道他在哪裏，而且也不擔心……我覺得這絕對很奇怪", "人間さんは、なぜ自分が人間だと瞬時にわかったのかが気になると言うんですね？": "人間君，爲什麼能瞬間知道自己是人類呢？你很在意這個嗎？", "……私もそこは気になる": "……我也很在意", "私の事は何も言わなかったのに変よね": "他明明對我的事隻字不提，真是奇怪呢", "そ、そうですね……": "是，是呢……", "とにかくアイツは何か隠してる！　ペトラのことも、もしかしたらディマイトのことも": "總之那傢伙在隱瞞着什麼！　佩特拉的事，說不定還有惡之力的事", "……問い詰めなくていいの？": "……不逼問他嗎？", "問い詰めても今は無駄だと思う。だからタイガーリリーの所に先に行ってみたい。勝手に決めて飛び出しちゃったけど……": "現在逼問也沒用。所以我想先去虎眼石那裏。雖然我擅自決定跑出來了……", "ここはティンカちゃんの故郷だもの。私たちはあなたに合わせるわ": "這裏是汀可的故鄉。我們會配合你的", "ありがとう！　タイガーリリーはこの先にあるインディアンキャンプに住んでるの": "謝謝！　虎眼石住在前面的印第安營地", "タイガーリリー！　ティンカだよー！　いるー？！": "虎眼石！　我是汀可！　你在嗎？！", "ペトラ・パンのところの妖精さんじゃない？！　久しぶりね": "不是佩特拉·潘家的妖精嗎？！　好久不見", "インディアン1": "印地安1", "お久しぶり～！　ねぇ、タイガーリリーに会いに来たんだけど": "好久不見～！　那個，我是來見虎眼石的", "タイガーリリーなら、岩山の洞窟に魔物を倒しに行ったわ！　最近魔物たちが洞窟に住み着いて大変なの": "虎眼石去巖山的洞窟打倒魔物了！　最近魔物們住在洞窟裏，很麻煩的", "え！　そんな危ない所に？": "哎！　去那麼危險的地方？", "私たちも加勢した方がよさそうね": "我們也去幫忙比較好呢"}