{"ここが、アイツの船が止まってる港だよ": "这里就是那家伙的船停靠的港口", "ティンカー・ベル": "汀可贝儿", "大きい船がいっぱい止まっていますね": "停着好多大船呢", "ピュルテ": "看板", "柄の悪い連中が多いわね。さすが海賊の港町": "坏人很多呢。不愧是海贼的港口城市", "シンデレラ": "仙杜瑞拉", "みんな気を付けて行動するように？　はい、人間さん！　海賊さんに怒られないように気を付けますね": "大家行动时要小心哦？　是，人間君！　我会注意不惹海贼生气的", "いつも私たちを心配してくれて、嬉しいわ。人間さん。安心して、危ない事はしないわ": "你总是为我们担心，我很高兴。人間君，放心吧，我们不会做危险的事的", "それで？　フックはどこにいるの？": "那呢？　虎克在哪里？", "ドロシー": "桃樂絲", "知らな～い。興味ないもん、あんな奴": "不知道～。我对那种家伙没兴趣", "……ペトラの事聞けない": "……没法问佩特拉的事了", "ヴェルメリオ": "威尔梅里奥", "探すしかないわね。酒場や宿屋とか、片っ端から見てみる？": "只能去找了。酒馆和旅店之类的，一个个找过去？", "酒場なら私にまかせて！": "酒馆就交给我吧！", "……シンデレラ、さっき危ない事はしないって言ったのに": "……仙杜瑞拉，你刚才不是说不会做危险的事吗", "そうですよ。酒場に海賊さんがいっぱいいたら、危ないです": "就是啊。酒馆里要是有很多海贼，会很危险的", "……海賊の方が……だけどね": "……海贼那边……倒是没问题", "めんどくさいから、そこにいる海賊の下っ端に聞いてみよう！　ちょっとそこの海賊、フックはどこにいるの？": "太麻烦了，直接问那边的海贼小喽啰吧！　那边的海贼，虎克在哪里？", "あ？　なんだ？　俺になんか用か？": "啊？　干嘛？　找我有事吗？", "海賊1": "海贼1", "ちょ！　ティンカちゃん！　いくらなんでも聞き方ってもんがあるんでしょーに……": "喂！　小汀可！　再怎么说也有更好的问法吧……", "そうよ、フックはどこにいるのかってアンタに聞いてるの！　早く教えて。急いでるの": "就是啊，我在问你虎克在哪里！　快点告诉我。我们很急", "フック船長の居場所？　なぜお前などに教えなければいけないのだ": "虎克船长的所在地？　为什么我非得告诉你不可", "いいから教えなさいよ！　それともアンタみたいな下っ端じゃ知らないってこと？": "少废话快告诉我！　还是说你这种小喽啰不知道？", "な！　なんだとー！": "你！　你说什么！", "なんだ？！　喧嘩か？！　やる気か！": "怎么了？！　要打架吗？！　要打吗！", "海賊2": "海贼2", "ティ、ティンカちゃん！　海賊さんを怒らせちゃダメですよ": "汀，汀可！　不能惹海贼生气啦", "やる気よ！　悔しかったらさっさとフックの居場所を教えなさいよ！　下っ端！": "惹不起！　不甘心的话就快点告诉我虎克在哪！　小喽啰！", "……ドロシーまで": "……连桃樂絲都这样", "下っ端、下っ端ってバカにするな！": "小喽啰，小喽啰，别小看我们！", "そうだ！　私たちは下っ端は下っ端でも偉い下っ端だ！　その証拠にフック船長が町の奥の高級宿屋にいるって知ってるんだ": "对啊！　我们虽然是小喽啰，但也是了不起的小喽啰！　证据就是我们知道虎克船长在镇子深处的高级旅馆里", "だって、みんな": "真是的，大家", "結構あっさりだったわね。……酒場に行けなくて残念": "还真是简单啊。……不能去酒馆真遗憾", "これはこれは。麗しのティンカー・ベル嬢ではございませんか。このようなむさ苦しい所にようこそお出でくださいました": "哎呀哎呀。这不是美丽的汀可贝儿小姐吗。欢迎来到这肮脏的地方", "フック": "虎克", "やめてよ、そういうのムカツクから": "别这样，听了就火大", "ご気分を害し申し訳ありません。……おや、そちらの方々は？": "非常抱歉让您不快了。……哦呀，那边的几位是？", "私たちはティンカちゃんの友人です。以後お見知りおきを": "我们是汀可的朋友。以后请多关照", "私は海賊王、フックと申します。そこの男性の方は……人間界の方ですね": "我是海贼王，虎克。那边的男性是……人间界的人吧", "あ、はい！人間さんは人間界から来て、私たちに協力してくれているんです。でもどうして人間さんが人間だってわかったのですか？": "啊，是的！人间君是从人间界来的，正在帮助我们。但是为什么知道人间君是人间界的人呢？", "勘……でしょうか": "是直觉……吧", "私も人間界の人間よ": "我也是人间界的人类哦", "……無視して、みんな": "……大家，无视他吧", "今、オトギノクニに異変が起こっていることはご存じですか？　私たちは人間さんと一緒に増えたディマイトの原因を探って旅をしているのです": "你们知道童话之国现在发生了异变吗？　我们正在和人类君一起旅行，寻找恶之力增加的原因", "そうですか……": "是吗……", "ねえ、ペトラがどこに行ったか知らない？": "那个，你知道佩特拉去哪里了吗？", "ペトラ？　ペトラがいないのですか？　私は存知あげませんが、彼女がフラッとどこかに出かけるのはいつものことでしょう": "佩特拉？　佩特拉不在吗？　我不知道，她总是会突然出门去别的地方吧", "もう何日も姿を見てないの！こんなこと今までなかった！": "已经好几天没看到她了！以前从来没有发生过这种事！", "そう言われましても……": "你跟我说也没用啊……", "アンタ、なんでそんなに冷静なわけ？！　気に入らないけどアンタだってペトラの友だちでしょ！心配じゃないの？": "你为什么这么冷静？！虽然我不喜欢你，但你也是佩特拉的朋友吧！你不担心吗？", "先ほども言いましたが、ペトラが出かけていくのは日常茶飯事です。彼女は好奇心旺盛で行動範囲が広い。何を心配しろと？": "我刚才也说了，佩特拉出门是家常便饭。她好奇心旺盛，行动范围很广。有什么好担心的？", "ディマイトっていう悪いエネルギーが増えてネバーランドにも異変が起きてるの！　魔物が増えたり、妖精の谷だって荒れ果てちゃって……ペトラも危ない目にあってるかもしれないの！": "叫恶之力的邪恶能量正在增加，梦幻岛也发生了异变！魔物变多了，妖精之谷也变得荒芜……佩特拉说不定遇到了危险！", "ティンカ嬢、少し落ち着いて。ペトラがいないのであれば尚更、あなたは冷静に対処しなくてはならいでしょう": "汀可小姐，你稍微冷静一下。佩特拉不在的话，你更应该冷静地应对吧", "落ち着けるわけないでしょ！　……もういい！　アンタに聞いても無駄みたい": "我怎么可能冷静得下来！　……够了！　看来问你也是白问", "力になれなくて申し訳ない": "非常抱歉，没能帮上你的忙", "みんな、ペトラの仲良しはまだいるから。タイガーリリー、彼女に会いに行く！": "大家，佩特拉还有其他好朋友。虎眼石，我们去找她！", "残念でしたね。フックさんもペトラさんの行方を知らないなんて": "真是遗憾。虎克先生也不知道佩特拉小姐的行踪", "アイツ……何か隠してると思う": "我觉得……那家伙在隐瞒着什么", "え！？　本当はフックはペトラの行方を知っているとでも？": "诶！？　你是说虎克其实知道佩特拉的行踪？", "それはわからないけど、何か隠してる。それはわかるの。確かにいつもあんな感じで嫌味なヤツなんだけど……冷静すぎるというか": "这点我不清楚，但他在隐瞒着什么。这点我明白。虽然他确实是个平时总爱挖苦人的家伙……但总感觉他太冷静了", "確かにすごく冷静だったけど、いくつも危ない目にあってきた海賊王だもの。滅多なことじゃ動揺しないんじゃない？": "确实非常冷静，但他是经历过无数险境的海盗王。不会因为一点小事就动摇吧？", "悔しいけど、ペトラはアイツを姉のように慕ってるの。いつもなんでもアイツには報告するの。今日は居場所を知らない上に心配もしてないなんて……絶対変だと思う": "虽然很不甘心，但佩特拉把他当成姐姐一样仰慕。总是向他汇报所有事情。今天不仅不知道他在哪里，而且也不担心……我觉得这绝对很奇怪", "人間さんは、なぜ自分が人間だと瞬時にわかったのかが気になると言うんですね？": "人間君，为什么能瞬间知道自己是人类呢？你很在意这个吗？", "……私もそこは気になる": "……我也很在意", "私の事は何も言わなかったのに変よね": "他明明对我的事只字不提，真是奇怪呢", "そ、そうですね……": "是，是呢……", "とにかくアイツは何か隠してる！　ペトラのことも、もしかしたらディマイトのことも": "总之那家伙在隐瞒着什么！　佩特拉的事，说不定还有惡之力的事", "……問い詰めなくていいの？": "……不逼问他吗？", "問い詰めても今は無駄だと思う。だからタイガーリリーの所に先に行ってみたい。勝手に決めて飛び出しちゃったけど……": "现在逼问也没用。所以我想先去虎眼石那里。虽然我擅自决定跑出来了……", "ここはティンカちゃんの故郷だもの。私たちはあなたに合わせるわ": "这里是汀可的故乡。我们会配合你的", "ありがとう！　タイガーリリーはこの先にあるインディアンキャンプに住んでるの": "谢谢！　虎眼石住在前面的印第安营地", "タイガーリリー！　ティンカだよー！　いるー？！": "虎眼石！　我是汀可！　你在吗？！", "ペトラ・パンのところの妖精さんじゃない？！　久しぶりね": "不是佩特拉·潘家的妖精吗？！　好久不见", "インディアン1": "印地安1", "お久しぶり～！　ねぇ、タイガーリリーに会いに来たんだけど": "好久不见～！　那个，我是来见虎眼石的", "タイガーリリーなら、岩山の洞窟に魔物を倒しに行ったわ！　最近魔物たちが洞窟に住み着いて大変なの": "虎眼石去岩山的洞窟打倒魔物了！　最近魔物们住在洞窟里，很麻烦的", "え！　そんな危ない所に？": "哎！　去那么危险的地方？", "私たちも加勢した方がよさそうね": "我们也去帮忙比较好呢"}