{"っつ……痛たたたた……": "噢……痛痛痛痛痛……", "タイガーリリー": "虎眼石", "タイガーリリー！　怪我してる！": "虎眼石！　受傷了！", "ティンカー・ベル": "汀可貝兒", "ティンカちゃん！　これくらい、大丈夫。助けてくれてありがとう！": "汀可！　這點小傷，沒事的。謝謝你救了我！", "ううん！　でも無茶だよ！　ひとりで魔物と戦うなんて": "不用謝！　但是太亂來了！　居然一個人和魔物戰鬥", "うん……。どうしても、キャンプのみんなを脅かす魔物が許せなかったの": "嗯……。我無論如何，都不能原諒威脅營地大家的魔物", "タイガーリリーらしいけどさ！　あ、みんな、この子がタイガーリリーよ": "雖然很像虎眼石的作風！　啊，大家，她就是虎眼石哦", "初めまして。タイガーリリーです": "你好。我是虎眼石", "初めまして、ピュルテです。こちらはシンデレラさん、ヴェルメリオさん、ドロシーさん、そして人間界から来てくれた人間さんです": "你好，我是看板。這位是仙杜瑞拉小姐，威爾梅里奧先生，桃樂絲小姐，還有來自人間界的人間君", "ピュルテ": "看板", "わぁ！　人間界の方もいるのですか": "哇！　還有來自人間界的人嗎", "私も人間よ♪よろし……": "我也是人類哦♪ 請多……", "ドロシー": "桃樂絲", "ねえタイガーリリー、最近ここにペトラが来なかった？": "那個虎眼石，最近佩特拉有沒有來過這裏？", "ペトラ？　いいえ、来てないけど": "佩特拉？　沒有，沒來過", "そう……。そっか": "是嗎……。這樣啊", "どうかしたの？": "怎麼了？", "ペトラが置手紙を残して行方不明になってしまって、ティンカちゃんが心配しているの": "佩特拉留下一封信後就失蹤了，小汀可很擔心她", "シンデレラ": "仙杜瑞拉", "ペトラが行方不明？　フックには聞いた？": "佩特拉失蹤了？　你問過虎克了嗎？", "……知らないって言われた": "……他說不知道", "ヴェルメリオ": "威爾梅里奧", "そうですか……。あ！　でも": "是嗎……。啊！　但是", "でも？！": "但是？！", "この辺りに魔物が増える前に、ペトラに会ったの。ネバーランドの草木や動物の様子がおかしくなっているって。とても心配していたわ": "在這附近魔物變多之前，我見過佩特拉。她說夢幻島的草木和動物的樣子變得很奇怪。她非常擔心", "ペトラ……ネバーランドの異変にいち早く気が付いてたんだ……": "佩特拉……最早注意到了夢幻島的異變啊……", "なるほどね。きっとペトラは、ひとりでこのネバーランドの危機を救おうとして出かけたんじゃないかしら？　私たちと同じように": "原來如此。佩特拉一定是想要獨自拯救夢幻島的危機，所以纔出門了吧？　和我們一樣", "！ペトラなら……あり得る……。だったらスリルム山に行ったのかも！　あそこには動物たちがたくさん住んでるの": "！佩特拉的話……有可能……。那她可能去了斯里姆山！　那裏住着很多動物", "スリルム山に行くの？　この魔物いっぱいの洞窟を通らないと行けないよ？": "你要去斯里姆山嗎？　不通過這個充滿魔物的洞窟就去不了哦？", "大丈夫！　魔物なんかバッキバキにしてペトラの後を追いかけるんだから": "沒問題！　我會把魔物全都打倒，然後追上佩特拉", "この先の道をずっと進んでいけばスリルム山です": "一直沿着這條路走下去就是斯里姆山", "ありがとう、タイガーリリーさん！": "謝謝你，虎眼石小姐！", "ここでお別れです。すみません、山までお供できなくて": "我們就在這裏分別吧。抱歉，我不能陪你們去山裏", "なに言ってるの、キャンプのみんなを守らないとでしょ！": "說什麼呢，你得保護營地裏的大家吧！", "うん……ティンカちゃん、気をつけてね！　ペトラを無事に見つけて！": "嗯……小汀可，小心點！　要平安找到佩特拉哦！", "まかせといて！": "交給我吧！", "あっ、山のシルエットが見えてきましたね": "啊，能看見山的輪廓了", "高い山だから遠くでも見渡せるだけで、あれ実はまだまだ遠いんじゃない？": "山很高，所以從遠處也能看到，但其實離山還很遠吧？", "うん、まだちょっと歩かないといけないと思う": "嗯，我覺得還得走一段路", "あーもう、魔法でびゅーんって飛んでいけないかしらね": "啊真是的，不能用魔法咻ーー地飛過去嗎", "……でも山の動物はどうなってる？": "……但是山裏的動物怎麼樣了？", "心配ですね。一部だけ凶暴化してたら、本当に大変なことになりますよ": "真擔心啊。如果只有一部分動物變得兇暴，那可就麻煩了", "まさに血で血を洗う戦いね": "真是血淋淋的戰鬥啊", "そんなの、一部でもなってほしくないよ": "我不希望有一部分動物變成那樣", "……今回は感染とは違うみたい": "……這次好像不是感染", "そうですよね。じゃあ、特定の誰かじゃなくて、全体的に広がってるんでしょうか": "是啊。那不是特定的某個人，而是擴散到全體了？", "でも妖精の谷では、元気はなかったけど特に誰にも変化はなかったわ": "但是在妖精之谷，雖然沒有精神，但沒有誰發生了變化", "それって、どういうこと？": "那是什麼意思？", "範囲が広いと、その代わり変化のレベルが小さいんじゃないかしら": "範圍廣的話，變化的等級也會變小吧", "なるほどね。だとしたら、旅人が渡してるっていう例のお菓子も、なんとなく見えてくるわね……": "原來如此。如果是那樣的話，旅人給的點心，我也能隱約看到是什麼了……", "シンデレラさん？　どうしたんですか、ぶつぶつ言って": "仙杜瑞拉？怎麼了，一個人在那嘀咕", "ううん、なんでもないの。それよりティンカ、さっきのタイガーリリーって子とは仲がいいみたいね": "不，沒什麼。比起那個，汀可，你和剛纔那個叫虎眼石的孩子關係好像很好呢", "まあね。フックとは昔から折り合いが悪いんだけど、あの子とは妙に気が合うっていうか": "是啊。雖然和虎克從以前開始關係就不好，但和那孩子莫名地合得來", "ペトラさんとも？": "和佩特拉也是？", "うん、そうだよ！　……まあペトラは、誰とでも仲良くなれるんだけどさ": "嗯，是啊！　……不過佩特拉的話，和誰都能搞好關係就是了"}