{"っつ……痛たたたた……": "噢……痛痛痛痛痛……", "タイガーリリー": "虎眼石", "タイガーリリー！　怪我してる！": "虎眼石！　受伤了！", "ティンカー・ベル": "汀可贝儿", "ティンカちゃん！　これくらい、大丈夫。助けてくれてありがとう！": "汀可！　这点小伤，没事的。谢谢你救了我！", "ううん！　でも無茶だよ！　ひとりで魔物と戦うなんて": "不用谢！　但是太乱来了！　居然一个人和魔物战斗", "うん……。どうしても、キャンプのみんなを脅かす魔物が許せなかったの": "嗯……。我无论如何，都不能原谅威胁营地大家的魔物", "タイガーリリーらしいけどさ！　あ、みんな、この子がタイガーリリーよ": "虽然很像虎眼石的作风！　啊，大家，她就是虎眼石哦", "初めまして。タイガーリリーです": "你好。我是虎眼石", "初めまして、ピュルテです。こちらはシンデレラさん、ヴェルメリオさん、ドロシーさん、そして人間界から来てくれた人間さんです": "你好，我是看板。这位是仙杜瑞拉小姐，威尔梅里奥先生，桃樂絲小姐，还有来自人间界的人间君", "ピュルテ": "看板", "わぁ！　人間界の方もいるのですか": "哇！　还有来自人间界的人吗", "私も人間よ♪よろし……": "我也是人类哦♪ 请多……", "ドロシー": "桃樂絲", "ねえタイガーリリー、最近ここにペトラが来なかった？": "那个虎眼石，最近佩特拉有没有来过这里？", "ペトラ？　いいえ、来てないけど": "佩特拉？　没有，没来过", "そう……。そっか": "是吗……。这样啊", "どうかしたの？": "怎么了？", "ペトラが置手紙を残して行方不明になってしまって、ティンカちゃんが心配しているの": "佩特拉留下一封信后就失踪了，小汀可很担心她", "シンデレラ": "仙杜瑞拉", "ペトラが行方不明？　フックには聞いた？": "佩特拉失踪了？　你问过虎克了吗？", "……知らないって言われた": "……他说不知道", "ヴェルメリオ": "威尔梅里奥", "そうですか……。あ！　でも": "是吗……。啊！　但是", "でも？！": "但是？！", "この辺りに魔物が増える前に、ペトラに会ったの。ネバーランドの草木や動物の様子がおかしくなっているって。とても心配していたわ": "在这附近魔物变多之前，我见过佩特拉。她说梦幻岛的草木和动物的样子变得很奇怪。她非常担心", "ペトラ……ネバーランドの異変にいち早く気が付いてたんだ……": "佩特拉……最早注意到了梦幻岛的异变啊……", "なるほどね。きっとペトラは、ひとりでこのネバーランドの危機を救おうとして出かけたんじゃないかしら？　私たちと同じように": "原来如此。佩特拉一定是想要独自拯救梦幻岛的危机，所以才出门了吧？　和我们一样", "！ペトラなら……あり得る……。だったらスリルム山に行ったのかも！　あそこには動物たちがたくさん住んでるの": "！佩特拉的话……有可能……。那她可能去了斯里姆山！　那里住着很多动物", "スリルム山に行くの？　この魔物いっぱいの洞窟を通らないと行けないよ？": "你要去斯里姆山吗？　不通过这个充满魔物的洞窟就去不了哦？", "大丈夫！　魔物なんかバッキバキにしてペトラの後を追いかけるんだから": "没问题！　我会把魔物全都打倒，然后追上佩特拉", "この先の道をずっと進んでいけばスリルム山です": "一直沿着这条路走下去就是斯里姆山", "ありがとう、タイガーリリーさん！": "谢谢你，虎眼石小姐！", "ここでお別れです。すみません、山までお供できなくて": "我们就在这里分别吧。抱歉，我不能陪你们去山里", "なに言ってるの、キャンプのみんなを守らないとでしょ！": "说什么呢，你得保护营地里的大家吧！", "うん……ティンカちゃん、気をつけてね！　ペトラを無事に見つけて！": "嗯……小汀可，小心点！　要平安找到佩特拉哦！", "まかせといて！": "交给我吧！", "あっ、山のシルエットが見えてきましたね": "啊，能看见山的轮廓了", "高い山だから遠くでも見渡せるだけで、あれ実はまだまだ遠いんじゃない？": "山很高，所以从远处也能看到，但其实离山还很远吧？", "うん、まだちょっと歩かないといけないと思う": "嗯，我觉得还得走一段路", "あーもう、魔法でびゅーんって飛んでいけないかしらね": "啊真是的，不能用魔法咻ーー地飞过去吗", "……でも山の動物はどうなってる？": "……但是山里的动物怎么样了？", "心配ですね。一部だけ凶暴化してたら、本当に大変なことになりますよ": "真担心啊。如果只有一部分动物变得凶暴，那可就麻烦了", "まさに血で血を洗う戦いね": "真是血淋淋的战斗啊", "そんなの、一部でもなってほしくないよ": "我不希望有一部分动物变成那样", "……今回は感染とは違うみたい": "……这次好像不是感染", "そうですよね。じゃあ、特定の誰かじゃなくて、全体的に広がってるんでしょうか": "是啊。那不是特定的某个人，而是扩散到全体了？", "でも妖精の谷では、元気はなかったけど特に誰にも変化はなかったわ": "但是在妖精之谷，虽然没有精神，但没有谁发生了变化", "それって、どういうこと？": "那是什么意思？", "範囲が広いと、その代わり変化のレベルが小さいんじゃないかしら": "范围广的话，变化的等级也会变小吧", "なるほどね。だとしたら、旅人が渡してるっていう例のお菓子も、なんとなく見えてくるわね……": "原来如此。如果是那样的话，旅人给的点心，我也能隐约看到是什么了……", "シンデレラさん？　どうしたんですか、ぶつぶつ言って": "仙杜瑞拉？怎么了，一个人在那嘀咕", "ううん、なんでもないの。それよりティンカ、さっきのタイガーリリーって子とは仲がいいみたいね": "不，没什么。比起那个，汀可，你和刚才那个叫虎眼石的孩子关系好像很好呢", "まあね。フックとは昔から折り合いが悪いんだけど、あの子とは妙に気が合うっていうか": "是啊。虽然和虎克从以前开始关系就不好，但和那孩子莫名地合得来", "ペトラさんとも？": "和佩特拉也是？", "うん、そうだよ！　……まあペトラは、誰とでも仲良くなれるんだけどさ": "嗯，是啊！　……不过佩特拉的话，和谁都能搞好关系就是了"}