{"また登山することになるなんて": "竟然又來登山了", "シンデレラ": "仙杜瑞拉", "たぶん、今後も定期的に登山はありますよ": "今後大概也會定期來登山吧", "ピュルテ": "看板", "……分かってたけど聞きたくなかった": "……雖然我早就知道了，但還是不想聽", "ヴェルメリオ": "威爾梅里奧", "でもさ、ここに動物たちがいっぱいいるはずだよね？　未だに誰とも出会わないなんて、おかしくない？": "但是，這裏應該有很多動物吧？　到現在還沒遇到過任何動物，不覺得奇怪嗎？", "ティンカー・ベル": "汀可貝兒", "一か所に集まってるんだとしたら、通りすがることもないんじゃない？": "如果它們都聚集在同一個地方，那我們也不會路過吧？", "ドロシー": "桃樂絲", "１か所に集まるって……どこにですか？": "聚集在同一個地方……在哪裏呢？", "その答えは、目の前にあるみたいよ": "答案就在我們眼前哦", "囲まれてる！？": "我們被包圍了！？", "しまった……さすが野生の本能、気配を完全に殺していたのね": "不妙……不愧是野生的本能，完全消除了氣息", "……どうする": "……怎麼辦", "ま、待って！　私から話してみるから！": "等，等一下！　我來和它們談談！", "話し合いで解決できそうな雰囲気じゃないけど……": "雖然感覺不是能通過對話解決的氣氛……", "ここはティンカちゃんの慣れ親しんだ故郷ですから。任せましょう": "這裏是汀可熟悉的故鄉。就交給她吧", "……ティンカに交渉とかできるかな？": "……汀可能交涉嗎？", "なにそれ、全然知らないよ！": "什麼啊，我完全不知道！", "早くも不穏な空気じゃない。何かあったの？": "空氣已經變得很危險了。發生什麼事了？", "みんな体調が悪いんだって。たぶんディマイトの影響で": "大家都說身體不舒服。大概是惡之力的影響", "……やっぱり。この山も例外じゃないんだ": "……果然。這座山也不是例外", "けど、それが町に住む人たちのせいだって思ってるみたい": "但是，他們好像認爲這是住在鎮上的人們造成的", "そんな！　ひどい誤解です。世界のディマイトを増やすなんて私たちにできるはずがないのに": "怎麼會！　這是嚴重的誤會。我們不可能增加世界的惡之力", "うん、そっか。それで困ってるんだね": "嗯，是嗎。所以很困擾呢", "今度は何かしら？": "這次又怎麼了？", "山の頂上近くにある洞窟を魔物が占拠してるんだって": "山頂附近的洞窟被魔物佔領了", "まさかそれも、町の人の差し金だなんて言わないわよね？": "你不會說這也是鎮上的人指使的吧？", "そのまさかみたいなんだ": "看來就是這個", "そんな！　どうやったら誤解がとけるでしょうか": "怎麼會！　要怎樣才能解開誤會呢", "そんなの１つしかないわ。自分たちが差し向けた魔物を、自分の手で倒すはずがないじゃない": "只有一個辦法。不可能親手打倒自己指使的魔物", "無事に誤解が解けて良かったですね": "能順利解開誤會真是太好了", "魔物に占拠されて不安になってたところに、こうなった原因の情報が入ってきたってわけね": "在被魔物佔領而感到不安的時候，得到了造成這種情況的原因的情報呢", "つまり、人間が全部悪い……っていうシンプルで分かりやすい答えよね": "也就是說，全部都是人類的錯……這種簡單易懂的答案呢", "……その情報源が、ワニ": "……那個情報源，是鱷魚", "あの時計ワニが、そんなガセネタを言って回るなんて": "那個時鐘鱷魚，居然會到處散佈這種謠言", "他にも誤解している動物たちがいるかもしれないわね": "說不定還有其他誤會的動物呢", "時計ワニはネバーランドの動物たちに、かなり大きな影響力があるの": "時鐘鱷魚對夢幻島的動物們，有着相當大的影響力", "でもワニさんは、どうしてそんなことを……前から町の人と仲が悪かったんですか？": "但是鱷魚先生，爲什麼會做這種事……從以前開始就和鎮上的人關係不好嗎？", "良くはないよ。困ったときに助けてくれるような関係じゃない。けど、嘘を言って煽るほど悪くもない": "不好哦。不是遇到困難時會互相幫助的關係。但是，也沒有差到會說謊煽動", "じゃあ、答えは１つよね": "那麼，答案只有一個呢", "……どういうこと？": "……什麼意思？", "ワニも、それが事実だと信じてる、ってことよ": "鱷魚也相信那是事實，就是這麼回事哦", "一番厄介なパターンね": "最麻煩的模式呢", "でも動物さんたちにペトラさんの足取りも聞けて良かったですね！": "但是能從動物們那裏問到佩特拉小姐的行蹤真是太好了呢！", "人魚の入江に向かうって言ってたわね。山を降りたら、どこへ行けばいいか分かる？": "說是要去人魚的海灣呢。下山之後，知道該去哪裏嗎？", "もちろん。でも、何しに……人魚たちにも異変が起きてるか確かめに行ったのかな": "當然。但是，爲什麼……是去確認人魚們是否也發生了異變嗎", "……たぶん、そんなところじゃない？": "……大概，是那樣吧？", "でも、わっかんないなあ。時計ワニも町の人より自然に近いから、異変は早めに気付いたと思うけど……": "但是，搞不懂啊。時鐘鱷魚也比鎮上的人更接近自然，所以應該會更早注意到異變……", "どうして、そんな誤解をしてしまったか、ってことでしょ？": "爲什麼，會產生那樣的誤解，是這個意思吧？", "普段、町の人の行いが相当悪かったか、或いは……誰かに吹き込まれたか": "平時，鎮上的人的所作所爲相當惡劣，或者……被誰灌輸了什麼嗎", "誰に……まさか、フック？": "被誰……難道，是虎克？", "さあ？　可能性はありそうなの？": "不知道？　有可能嗎？", "フックの左手を食べちゃったのは、あの時計ワニだから……仲は普通に良くないの": "喫掉虎克左手的，就是那隻時鐘鱷魚……所以關係不是很好", "……だったら、フックが言うことを鵜呑みにしないんじゃない？": "……那麼，不會對虎克說的話言聽計從吧？", "……それで人魚なのかも": "……所以才說是人魚呢"}