{"また登山することになるなんて": "竟然又来登山了", "シンデレラ": "仙杜瑞拉", "たぶん、今後も定期的に登山はありますよ": "今后大概也会定期来登山吧", "ピュルテ": "看板", "……分かってたけど聞きたくなかった": "……虽然我早就知道了，但还是不想听", "ヴェルメリオ": "威尔梅里奥", "でもさ、ここに動物たちがいっぱいいるはずだよね？　未だに誰とも出会わないなんて、おかしくない？": "但是，这里应该有很多动物吧？　到现在还没遇到过任何动物，不觉得奇怪吗？", "ティンカー・ベル": "汀可贝儿", "一か所に集まってるんだとしたら、通りすがることもないんじゃない？": "如果它们都聚集在同一个地方，那我们也不会路过吧？", "ドロシー": "桃樂絲", "１か所に集まるって……どこにですか？": "聚集在同一个地方……在哪里呢？", "その答えは、目の前にあるみたいよ": "答案就在我们眼前哦", "囲まれてる！？": "我们被包围了！？", "しまった……さすが野生の本能、気配を完全に殺していたのね": "不妙……不愧是野生的本能，完全消除了气息", "……どうする": "……怎么办", "ま、待って！　私から話してみるから！": "等，等一下！　我来和它们谈谈！", "話し合いで解決できそうな雰囲気じゃないけど……": "虽然感觉不是能通过对话解决的气氛……", "ここはティンカちゃんの慣れ親しんだ故郷ですから。任せましょう": "这里是汀可熟悉的故乡。就交给她吧", "……ティンカに交渉とかできるかな？": "……汀可能交涉吗？", "なにそれ、全然知らないよ！": "什么啊，我完全不知道！", "早くも不穏な空気じゃない。何かあったの？": "空气已经变得很危险了。发生什么事了？", "みんな体調が悪いんだって。たぶんディマイトの影響で": "大家都说身体不舒服。大概是恶之力的影响", "……やっぱり。この山も例外じゃないんだ": "……果然。这座山也不是例外", "けど、それが町に住む人たちのせいだって思ってるみたい": "但是，他们好像认为这是住在镇上的人们造成的", "そんな！　ひどい誤解です。世界のディマイトを増やすなんて私たちにできるはずがないのに": "怎么会！　这是严重的误会。我们不可能增加世界的恶之力", "うん、そっか。それで困ってるんだね": "嗯，是吗。所以很困扰呢", "今度は何かしら？": "这次又怎么了？", "山の頂上近くにある洞窟を魔物が占拠してるんだって": "山顶附近的洞窟被魔物占领了", "まさかそれも、町の人の差し金だなんて言わないわよね？": "你不会说这也是镇上的人指使的吧？", "そのまさかみたいなんだ": "看来就是这个", "そんな！　どうやったら誤解がとけるでしょうか": "怎么会！　要怎样才能解开误会呢", "そんなの１つしかないわ。自分たちが差し向けた魔物を、自分の手で倒すはずがないじゃない": "只有一个办法。不可能亲手打倒自己指使的魔物", "無事に誤解が解けて良かったですね": "能顺利解开误会真是太好了", "魔物に占拠されて不安になってたところに、こうなった原因の情報が入ってきたってわけね": "在被魔物占领而感到不安的时候，得到了造成这种情况的原因的情报呢", "つまり、人間が全部悪い……っていうシンプルで分かりやすい答えよね": "也就是说，全部都是人类的错……这种简单易懂的答案呢", "……その情報源が、ワニ": "……那个情报源，是鳄鱼", "あの時計ワニが、そんなガセネタを言って回るなんて": "那个时钟鳄鱼，居然会到处散布这种谣言", "他にも誤解している動物たちがいるかもしれないわね": "说不定还有其他误会的动物呢", "時計ワニはネバーランドの動物たちに、かなり大きな影響力があるの": "时钟鳄鱼对梦幻岛的动物们，有着相当大的影响力", "でもワニさんは、どうしてそんなことを……前から町の人と仲が悪かったんですか？": "但是鳄鱼先生，为什么会做这种事……从以前开始就和镇上的人关系不好吗？", "良くはないよ。困ったときに助けてくれるような関係じゃない。けど、嘘を言って煽るほど悪くもない": "不好哦。不是遇到困难时会互相帮助的关系。但是，也没有差到会说谎煽动", "じゃあ、答えは１つよね": "那么，答案只有一个呢", "……どういうこと？": "……什么意思？", "ワニも、それが事実だと信じてる、ってことよ": "鳄鱼也相信那是事实，就是这么回事哦", "一番厄介なパターンね": "最麻烦的模式呢", "でも動物さんたちにペトラさんの足取りも聞けて良かったですね！": "但是能从动物们那里问到佩特拉小姐的行踪真是太好了呢！", "人魚の入江に向かうって言ってたわね。山を降りたら、どこへ行けばいいか分かる？": "说是要去人鱼的海湾呢。下山之后，知道该去哪里吗？", "もちろん。でも、何しに……人魚たちにも異変が起きてるか確かめに行ったのかな": "当然。但是，为什么……是去确认人鱼们是否也发生了异变吗", "……たぶん、そんなところじゃない？": "……大概，是那样吧？", "でも、わっかんないなあ。時計ワニも町の人より自然に近いから、異変は早めに気付いたと思うけど……": "但是，搞不懂啊。时钟鳄鱼也比镇上的人更接近自然，所以应该会更早注意到异变……", "どうして、そんな誤解をしてしまったか、ってことでしょ？": "为什么，会产生那样的误解，是这个意思吧？", "普段、町の人の行いが相当悪かったか、或いは……誰かに吹き込まれたか": "平时，镇上的人的所作所为相当恶劣，或者……被谁灌输了什么吗", "誰に……まさか、フック？": "被谁……难道，是虎克？", "さあ？　可能性はありそうなの？": "不知道？　有可能吗？", "フックの左手を食べちゃったのは、あの時計ワニだから……仲は普通に良くないの": "吃掉虎克左手的，就是那只时钟鳄鱼……所以关系不是很好", "……だったら、フックが言うことを鵜呑みにしないんじゃない？": "……那么，不会对虎克说的话言听计从吧？", "……それで人魚なのかも": "……所以才说是人鱼呢"}