{"すごい雨ね": "雨好大啊", "シンデレラ": "仙杜瑞拉", "も～！　羽までずぶ濡れだよぉ": "真是的～！　連翅膀都溼透了", "ティンカー・ベル": "汀可貝兒", "人間さん、風邪をひかないように私がくっついて温めますね！": "人間君，爲了不讓你感冒，我貼着你給你暖身子哦！", "ピュルテ": "看板", "……わ、わたしも温めてあげ": "……我，我也給你暖", "ヴェルメリオ": "威爾梅里奧", "そうね！　みんなでくっつけばもっとあったかいわよ！　ホラ！": "對啊！　大家貼在一起會更暖和哦！　來吧！", "ドロシー": "桃樂絲", "うっ！　……く、苦しい": "嗚！　……好，好難受", "そんなに押したらみんながつぶれちゃいます！　ドロシーさん！": "那麼用力推的話大家都會被壓扁的！　桃樂絲小姐！", "みんな、ふざけてないでペトラの足取りを追わないと": "大家，別再鬧了，得追上佩特拉的足跡纔行", "それなんだけど……ペトラは時計ワニのところに行ったのかも。フックが何か企んでるかも、って考えて": "關於這個……佩特拉可能去了時鐘鱷魚那裏。虎克可能有什麼企圖，我是這麼想的", "フックがワニに何か吹き込んだっていうのは、妖精さんの思い込みだったじゃない": "虎克對鱷魚說了什麼，不是妖精小姐的主觀臆斷嗎", "それでも、フックが悪巧みしてるのは間違いないもん！　それを知らせに行ったのよ": "即使如此，虎克肯定在打什麼壞主意！　我是去通知這件事的", "……フックは何故そんな事をするの？": "……虎克爲什麼要這麼做？", "あいつはそういう嫌なヤツなの！": "那傢伙就是這種討厭的傢伙！", "そんな悪そうな人に見えなかったわよ": "他看起來不像那麼壞的人啊", "ペトラと仲がいいから嫉妬してるのね": "因爲他和佩特拉關係好所以嫉妒了吧", "違うって！　みんなは昔のアイツを知らないからそんなこと言うんだよ！　昔のアイツとペトラは敵同士だったんだから": "不對！　大家是因爲不知道他以前的樣子纔會這麼說的！　以前的他和佩特拉是敵人", "フックさんとペトラさんが？！": "虎克先生和佩特拉小姐？！", "フックは悪い海賊だったんだから。いつもペトラの邪魔ばっかりしてきてさ！": "因爲虎克是壞海盜。總是妨礙佩特拉！", "それって……創造期の時の話ね": "那是……創造期時的事吧", "……わたしもオオカミに食べられた": "……我也被大灰狼喫掉了", "そうです、人間さん。創造期は人間さんも知ってるオトギノクニの話、人間界で言う“おとぎ話”の事です": "是的，人間君。創造期是人間君也知道的童話之國的故事，用人間的話來說就是“童話故事”", "このオトギノクニが始まったとされる創造期……その時にディマイトの影響を強く受けたのが、いわゆるヴィランズ": "這個童話之國開始的創造期……當時受到惡之力強烈影響的人，就是所謂的Villains", "エルファバが悪い魔女だったのも、その創造期ってやつなのね": "艾爾法巴是壞魔女，也是那個創造期吧", "シンデレラさん、人間さんにももう少し説明したほうがいいかもしれません": "仙杜瑞拉，你最好再跟人間君解釋一下", "……姐さん？　顔色が悪い": "……大姐？　臉色不太好", "え？　ああ、大丈夫よ。……そうね、人間さんにももう少し、このオトギノクニの事を詳しく知ってもらう必要があるわね": "哎？　啊，沒事的……是啊，人間君也需要再瞭解一下這個童話之國的事", "じゃあ、フックがペトラと敵対していたのも、ディマイトのせいなの？": "那虎克和佩特拉敵對，也是因為惡之力嗎？", "ええ、ヴィランズはディマイトの影響で生まれたとされてるの。フックもエルファバもオオカミもみんなそう": "是的，Villains被認爲是受到惡之力的影響而誕生的。虎克，艾爾法巴和大灰狼都是", "……でも、感染者とは違ってた": "……但是，和感染者不一樣", "ディマイトの強さや、種類が違うのではないかとシンデレラさんと私は思ってます": "我和仙杜瑞拉認爲，可能是惡之力的強度和種類不一樣", "ディマイトが変化しているっていうの？": "惡之力在變化嗎？", "ええ……より邪悪にね。創造期とは比べものにならない程、今のディマイトはオトギノクニに影響を及ぼしてる": "是的……變得更邪惡了。現在的惡之力對童話之國的影響，和創造期時完全無法相比", "じゃあやっぱり今のディマイトの影響で、フックが悪さしてるんだよ！": "那果然是現在的惡之力的影響，虎克在做壞事！", "落ち着いて、ティンカちゃん。結論を出すのはペトラを見つけてからよ": "冷靜點，小汀可。找到佩特拉之後再下結論", "だって……人魚がペトラは川に行ったって言うけど、どこにもいないじゃん！": "因爲……人魚說佩特拉去了河裏，但是到處都找不到她啊！", "……あそこに誰かいる？！　もしかしてペトラ？！　おーい！　ペトラ！": "……那裏有人？！　難道是佩特拉？！　喂！　佩特拉！", "え？　オラのこと？": "誒？　叫我嗎？", "住人": "居民", "ちっ……ペトラじゃないじゃん。": "唔……不是佩特拉啊。", "…少し落ち着いて": "…稍微冷靜點", "あ、あの、私たちペトラさんを探しているのですが、見かけませんでしたか？": "那，那個，我們在找佩特拉小姐，你有看到她嗎？", "ペトラ？　ああ、見たよ": "佩特拉？　啊啊，看到了哦", "マジ！？　どこ行った？！　ねえ！": "真的！？　她去哪裏了？！　喂！", "うぅ！く、苦しいから離してけろ！　ペトラなら、フック船長のところさ行っただよ": "嗚嗚！好，好難受快放開我！　佩特拉的話，去虎克船長那裏了", "え……フックの……ところ？": "誒……虎克的……那裏？", "何かフック船長に相談するって言ってたべ": "說什麼有事要找虎克船長商量", "やっぱり、悪い人じゃないのよ、フック": "果然，虎克不是壞人哦", "で、でも……アイツは信用できないもん": "但，但是……那傢伙不能相信", "もういいべか？　この大雨で川が増水しとるから、オラ防波堤の様子を見に行か……": "可以了嗎？　因爲這場大雨河水漲了，我要去防波堤看看情況……", "（バシャーンッ）": "（嘩啦）", "ぎゃー！　防波堤が決壊したー！": "呀ー！　防波堤決堤了ー！", "大変！　みんな、あの高台に逃げるわよ！": "不妙！　大家，快逃到那個高臺上！", "ひー！　あそこは魔物の巣だっぺよ！": "咿ー！　那裏是魔物的巢穴啊！", "魔物ならやっつけちゃえばいいのよ。魔物と戦うか濁流に飲まれるか、選びなさい！": "魔物的話打倒就好了哦。要和魔物戰鬥還是被濁流吞沒，選一個吧！", "……そこにしびれる、あこがれる": "……那裏讓人着迷，讓人憧憬"}