{"すごい雨ね": "雨好大啊", "シンデレラ": "仙杜瑞拉", "も～！　羽までずぶ濡れだよぉ": "真是的～！　连翅膀都湿透了", "ティンカー・ベル": "汀可贝儿", "人間さん、風邪をひかないように私がくっついて温めますね！": "人間君，为了不让你感冒，我贴着你给你暖身子哦！", "ピュルテ": "看板", "……わ、わたしも温めてあげ": "……我，我也给你暖", "ヴェルメリオ": "威尔梅里奥", "そうね！　みんなでくっつけばもっとあったかいわよ！　ホラ！": "对啊！　大家贴在一起会更暖和哦！　来吧！", "ドロシー": "桃乐丝", "うっ！　……く、苦しい": "呜！　……好，好难受", "そんなに押したらみんながつぶれちゃいます！　ドロシーさん！": "那么用力推的话大家都会被压扁的！　桃乐丝小姐！", "みんな、ふざけてないでペトラの足取りを追わないと": "大家，别再闹了，得追上佩特拉的足迹才行", "それなんだけど……ペトラは時計ワニのところに行ったのかも。フックが何か企んでるかも、って考えて": "关于这个……佩特拉可能去了时钟鳄鱼那里。虎克可能有什么企图，我是这么想的", "フックがワニに何か吹き込んだっていうのは、妖精さんの思い込みだったじゃない": "虎克对鳄鱼说了什么，不是妖精小姐的主观臆断吗", "それでも、フックが悪巧みしてるのは間違いないもん！　それを知らせに行ったのよ": "即使如此，虎克肯定在打什么坏主意！　我是去通知这件事的", "……フックは何故そんな事をするの？": "……虎克为什么要这么做？", "あいつはそういう嫌なヤツなの！": "那家伙就是这种讨厌的家伙！", "そんな悪そうな人に見えなかったわよ": "他看起来不像那么坏的人啊", "ペトラと仲がいいから嫉妬してるのね": "因为他和佩特拉关系好所以嫉妒了吧", "違うって！　みんなは昔のアイツを知らないからそんなこと言うんだよ！　昔のアイツとペトラは敵同士だったんだから": "不对！　大家是因为不知道他以前的样子才会这么说的！　以前的他和佩特拉是敌人", "フックさんとペトラさんが？！": "虎克先生和佩特拉小姐？！", "フックは悪い海賊だったんだから。いつもペトラの邪魔ばっかりしてきてさ！": "因为虎克是坏海盗。总是妨碍佩特拉！", "それって……創造期の時の話ね": "那是……创造期时的事吧", "……わたしもオオカミに食べられた": "……我也被大灰狼吃掉了", "そうです、人間さん。創造期は人間さんも知ってるオトギノクニの話、人間界で言う“おとぎ話”の事です": "是的，人間君。创造期是人間君也知道的童话之国的故事，用人间的话来说就是“童话故事”", "このオトギノクニが始まったとされる創造期……その時にディマイトの影響を強く受けたのが、いわゆるヴィランズ": "这个童话之国开始的创造期……当时受到恶之力强烈影响的人，就是所谓的Villains", "エルファバが悪い魔女だったのも、その創造期ってやつなのね": "艾尔法巴是坏魔女，也是那个创造期吧", "シンデレラさん、人間さんにももう少し説明したほうがいいかもしれません": "仙杜瑞拉，你最好再跟人間君解释一下", "……姐さん？　顔色が悪い": "……大姐？　脸色不太好", "え？　ああ、大丈夫よ。……そうね、人間さんにももう少し、このオトギノクニの事を詳しく知ってもらう必要があるわね": "哎？　啊，没事的……是啊，人間君也需要再了解一下这个童话之国的事", "じゃあ、フックがペトラと敵対していたのも、ディマイトのせいなの？": "那虎克和佩特拉敌对，也是因為惡之力吗？", "ええ、ヴィランズはディマイトの影響で生まれたとされてるの。フックもエルファバもオオカミもみんなそう": "是的，Villains被认为是受到惡之力的影响而诞生的。虎克，艾尔法巴和大灰狼都是", "……でも、感染者とは違ってた": "……但是，和感染者不一样", "ディマイトの強さや、種類が違うのではないかとシンデレラさんと私は思ってます": "我和仙杜瑞拉认为，可能是惡之力的强度和种类不一样", "ディマイトが変化しているっていうの？": "惡之力在变化吗？", "ええ……より邪悪にね。創造期とは比べものにならない程、今のディマイトはオトギノクニに影響を及ぼしてる": "是的……变得更邪恶了。现在的惡之力对童话之国的影响，和创造期时完全无法相比", "じゃあやっぱり今のディマイトの影響で、フックが悪さしてるんだよ！": "那果然是现在的惡之力的影响，虎克在做坏事！", "落ち着いて、ティンカちゃん。結論を出すのはペトラを見つけてからよ": "冷静点，小汀可。找到佩特拉之后再下结论", "だって……人魚がペトラは川に行ったって言うけど、どこにもいないじゃん！": "因为……人鱼说佩特拉去了河里，但是到处都找不到她啊！", "……あそこに誰かいる？！　もしかしてペトラ？！　おーい！　ペトラ！": "……那里有人？！　难道是佩特拉？！　喂！　佩特拉！", "え？　オラのこと？": "诶？　叫我吗？", "住人": "居民", "ちっ……ペトラじゃないじゃん。": "唔……不是佩特拉啊。", "…少し落ち着いて": "…稍微冷静点", "あ、あの、私たちペトラさんを探しているのですが、見かけませんでしたか？": "那，那个，我们在找佩特拉小姐，你有看到她吗？", "ペトラ？　ああ、見たよ": "佩特拉？　啊啊，看到了哦", "マジ！？　どこ行った？！　ねえ！": "真的！？　她去哪里了？！　喂！", "うぅ！く、苦しいから離してけろ！　ペトラなら、フック船長のところさ行っただよ": "呜呜！好，好难受快放开我！　佩特拉的话，去虎克船长那里了", "え……フックの……ところ？": "诶……虎克的……那里？", "何かフック船長に相談するって言ってたべ": "说什么有事要找虎克船长商量", "やっぱり、悪い人じゃないのよ、フック": "果然，虎克不是坏人哦", "で、でも……アイツは信用できないもん": "但，但是……那家伙不能相信", "もういいべか？　この大雨で川が増水しとるから、オラ防波堤の様子を見に行か……": "可以了吗？　因为这场大雨河水涨了，我要去防波堤看看情况……", "（バシャーンッ）": "（哗啦）", "ぎゃー！　防波堤が決壊したー！": "呀ー！　防波堤决堤了ー！", "大変！　みんな、あの高台に逃げるわよ！": "不妙！　大家，快逃到那个高台上！", "ひー！　あそこは魔物の巣だっぺよ！": "咿ー！　那里是魔物的巢穴啊！", "魔物ならやっつけちゃえばいいのよ。魔物と戦うか濁流に飲まれるか、選びなさい！": "魔物的话打倒就好了哦。要和魔物战斗还是被浊流吞没，选一个吧！", "……そこにしびれる、あこがれる": "……那里让人着迷，让人憧憬"}