{"あー！　防波堤が決壊したときは焦ったわ": "啊ー！　防波堤決堤的時候我急壞了", "ドロシー": "桃樂絲", "さっきのドロシーさん、かっこよかったですよ☆村人さんも無事に村へ帰っていきましたし、みんなも無事でよかったですね": "剛纔的桃樂絲小姐，好帥哦☆村民君也平安無事地回去了，大家也平安無事真是太好了", "ピュルテ": "看板", "タイミング悪すぎじゃない？！　あんな時に防波堤が決壊するなんて": "時機太差了吧？！　防波堤居然在那種時候決堤", "ティンカー・ベル": "汀可貝兒", "そうよね……。あのタイミングで防波堤が壊れるなんて……え？　人間さんもそう思う？　やっぱり！": "是啊……。防波堤居然在那個時機壞掉……誒？　人間君也這麼想嗎？　果然！", "シンデレラ": "仙杜瑞拉", "……わたしも思った。狙ってた？って": "……我也這麼想。是故意的嗎？", "ヴェルメリオ": "威爾梅里奧", "そうですね、人間さん。まずは壊れた場所に行ってみましょう！": "是啊，人間君。先去壞掉的地方看看吧！", "ここの防波堤が壊れたんですね": "這裏的防波堤壞掉了呢", "……派手に壊れてる": "……壞得很厲害", "やっぱり誰かが意図的に壊したみたいね": "果然像是誰故意破壞的呢", "やっぱりフックが！": "果然是虎克！", "裏で誰かが糸を引いてるかは知らないけど、実行犯のサインはここにあるわ": "雖然不知道背後是誰在操縱，但實行犯的簽名就在這裏哦", "サイン？　……これは爪痕！？": "簽名？　……這是爪痕！？", "……大きな爪痕。まさか時計ワニ？": "……很大的爪痕。難道是時鐘鱷魚？", "だと思うけど。どうかしら？": "我覺得是。你怎麼看？", "今回は人間さんが勘を働かせたけど、普通はこんなとこに見に来ないから……証拠もそのままにしたのかしら": "這次是人間君的直覺起了作用，但一般不會有人來這種地方……所以證據也原封不動地留了下來嗎", "壊したら水が一気に溢れるから、証拠隠滅する余裕もなかったんじゃない？": "畢竟要是破壞了的話水會一口氣湧出來，所以也沒有餘力去湮滅證據吧？", "でもどうして、時計ワニさんが……": "但是爲什麼，時鐘鱷魚會……", "……本人と話さなきゃ": "……得和本人談談", "それがいいでしょうね。また狙われてもたまらないし": "這樣比較好呢。要是再被盯上就受不了了", "きっとフックが裏で何かしてるんだ！": "一定是虎克在背後做了什麼！", "それも含めて直接問いただしましょう": "連同這個一起直接問問他吧", "……フックに会う前にね": "……在見到虎克之前", "んんーっ、本当はペトラとフックのことが気になるけど、みんなの言ってることが正しいと思う！　時計ワニのチクタルに会いに行こう！": "嗯嗯ー，雖然很在意佩特拉和虎克，但我覺得大家說的沒錯！ 去見時鐘鱷魚的奇庫塔露吧！", "どこにいるか、わかりますか？": "知道他在哪裏嗎？", "クロコダイルクリークってところ。ここから少し歩いたところだよ。案内するね": "在一個叫鱷魚溪的地方。從這裏走一小段路就到了。我來帶路", "話し合いで解決できればいいんだけど……": "能通過對話解決就好了……", "なんだか蒸し暑いような": "總覺得好悶熱", "それでいてジメジメするような": "而且還很潮溼", "終わったら絶対シャワー浴びるわ。これは絶対よ": "結束之後一定要去衝個澡。絕對要", "……どこにあるの、そんなもの": "……哪裏有那種東西", "おまえら……何しに来やがった！": "你們……來幹什麼的！", "チクタル": "奇庫塔露", "で、出たっ！": "出，出現了！", "ここが、この時計ワニのチクタル様の住処だって知ってて入ってきたんだろうな！？": "你們是知道這裏是時鐘鱷魚奇庫塔露大人的住處才進來的吧！？", "チクタルさん！　お話があって来たんです！": "奇庫塔露小姐！我們有話要跟你說！", "どうして私達を狙うの！？": "爲什麼要盯上我們！？", "このあたり嗅ぎ回って怪しかったからだっ！　おまえら、これ以上あたしらをどうするつもりだ！": "因爲你們在這附近到處打探很可疑！你們，還打算繼續對我們做什麼嗎！", "どうするも何も、最初から何もしてないわよ": "什麼做什麼，我們從一開始就沒做什麼啊", "おまえらのせいで、どんどんネバーランドがおかしくなってるんだ！": "因爲你們，夢幻島變得越來越奇怪了！", "だから、その『おまえら』ってのは具体的に何を指してるのよ": "所以，那個“你們”具體是指什麼啊", "だから、おまえらだよ！　陸に住んでる奴ら全員だっ！": "所以，就是你們啊！住在陸地上的人全部都是！", "待ってください、陸に住む人たちが何をしたって言うんですか": "請等一下，你說住在陸地上的人做了什麼嗎", "おまえら陸の住人のせいで、水も植物も空気だっておかしくなって、この沼地の仲間も弱ってきてるんだ！　許せない！": "因爲你們陸地上的居民，水和植物和空氣都變得奇怪了，這個沼澤地的同伴也變得虛弱了！不可原諒！", "……誤解してるみたい": "……好像誤會了", "ねえ！　フックに何か言われたの！？": "喂！虎克對你說了什麼嗎！？", "あいつとはずっと会ってない。手、食ったの根に持ってるだろうし": "我一直沒見到那傢伙。他應該還記着喫掉他的手的仇", "フックとは話してないのね。じゃあ、どうして陸の住人のせいで、ネバーランドがおかしくなったと思うの？": "你沒和虎克說過話啊。那麼，爲什麼你覺得是陸地上的居民讓夢幻島變得奇怪的呢？", "そんなことするの、おまえらくらいだろ！": "會做那種事的，也就只有你們了吧！", "ねえ、私もうこの子と話すのめんどくさくなってきたんだけど": "喂，我已經懶得和這孩子說話了", "ちょ、ちょっとドロシーさん": "等，等一下桃樂絲小姐", "こういう頭の悪い会話、苦手なのよね": "我不擅長這種頭腦不好的對話", "だ、だめだよ、そんな煽り方したら": "不，不行啊，用那種方式挑釁的話", "頭が悪いってのは、あたしのことか！？　もう許せないっ！": "你說頭腦不好，是在說我嗎！？　我不會原諒你們的！", "さっきから許してないくせに。さっさとやってやろうじゃないの": "你從剛纔開始就沒原諒過我們啊。趕緊開打吧", "あーあ、やっぱり話し合いじゃ解決しなかったわね": "啊ー啊，果然沒法通過對話解決呢"}