{"あー！　防波堤が決壊したときは焦ったわ": "啊ー！　防波堤决堤的时候我急坏了", "ドロシー": "桃樂絲", "さっきのドロシーさん、かっこよかったですよ☆村人さんも無事に村へ帰っていきましたし、みんなも無事でよかったですね": "刚才的桃樂丝小姐，好帅哦☆村民君也平安无事地回去了，大家也平安无事真是太好了", "ピュルテ": "看板", "タイミング悪すぎじゃない？！　あんな時に防波堤が決壊するなんて": "时机太差了吧？！　防波堤居然在那种时候决堤", "ティンカー・ベル": "汀可贝儿", "そうよね……。あのタイミングで防波堤が壊れるなんて……え？　人間さんもそう思う？　やっぱり！": "是啊……。防波堤居然在那个时机坏掉……诶？　人間君也这么想吗？　果然！", "シンデレラ": "仙杜瑞拉", "……わたしも思った。狙ってた？って": "……我也这么想。是故意的吗？", "ヴェルメリオ": "威尔梅里奥", "そうですね、人間さん。まずは壊れた場所に行ってみましょう！": "是啊，人間君。先去坏掉的地方看看吧！", "ここの防波堤が壊れたんですね": "这里的防波堤坏掉了呢", "……派手に壊れてる": "……坏得很厉害", "やっぱり誰かが意図的に壊したみたいね": "果然像是谁故意破坏的呢", "やっぱりフックが！": "果然是虎克！", "裏で誰かが糸を引いてるかは知らないけど、実行犯のサインはここにあるわ": "虽然不知道背后是谁在操纵，但实行犯的签名就在这里哦", "サイン？　……これは爪痕！？": "签名？　……这是爪痕！？", "……大きな爪痕。まさか時計ワニ？": "……很大的爪痕。难道是时钟鳄鱼？", "だと思うけど。どうかしら？": "我觉得是。你怎么看？", "今回は人間さんが勘を働かせたけど、普通はこんなとこに見に来ないから……証拠もそのままにしたのかしら": "这次是人間君的直觉起了作用，但一般不会有人来这种地方……所以证据也原封不动地留了下来吗", "壊したら水が一気に溢れるから、証拠隠滅する余裕もなかったんじゃない？": "毕竟要是破坏了的话水会一口气涌出来，所以也没有余力去湮灭证据吧？", "でもどうして、時計ワニさんが……": "但是为什么，时钟鳄鱼会……", "……本人と話さなきゃ": "……得和本人谈谈", "それがいいでしょうね。また狙われてもたまらないし": "这样比较好呢。要是再被盯上就受不了了", "きっとフックが裏で何かしてるんだ！": "一定是虎克在背后做了什么！", "それも含めて直接問いただしましょう": "连同这个一起直接问问他吧", "……フックに会う前にね": "……在见到虎克之前", "んんーっ、本当はペトラとフックのことが気になるけど、みんなの言ってることが正しいと思う！　時計ワニのチクタルに会いに行こう！": "嗯嗯ー，虽然很在意佩特拉和虎克，但我觉得大家说的没错！ 去见时钟鳄鱼的奇库塔露吧！", "どこにいるか、わかりますか？": "知道他在哪里吗？", "クロコダイルクリークってところ。ここから少し歩いたところだよ。案内するね": "在一个叫鳄鱼溪的地方。从这里走一小段路就到了。我来带路", "話し合いで解決できればいいんだけど……": "能通过对话解决就好了……", "なんだか蒸し暑いような": "总觉得好闷热", "それでいてジメジメするような": "而且还很潮湿", "終わったら絶対シャワー浴びるわ。これは絶対よ": "结束之后一定要去冲个澡。绝对要", "……どこにあるの、そんなもの": "……哪里有那种东西", "おまえら……何しに来やがった！": "你们……来干什么的！", "チクタル": "奇库塔露", "で、出たっ！": "出，出现了！", "ここが、この時計ワニのチクタル様の住処だって知ってて入ってきたんだろうな！？": "你们是知道这里是时钟鳄鱼奇库塔露大人的住处才进来的吧！？", "チクタルさん！　お話があって来たんです！": "奇库塔露小姐！我们有话要跟你说！", "どうして私達を狙うの！？": "为什么要盯上我们！？", "このあたり嗅ぎ回って怪しかったからだっ！　おまえら、これ以上あたしらをどうするつもりだ！": "因为你们在这附近到处打探很可疑！你们，还打算继续对我们做什么吗！", "どうするも何も、最初から何もしてないわよ": "什么做什么，我们从一开始就没做什么啊", "おまえらのせいで、どんどんネバーランドがおかしくなってるんだ！": "因为你们，梦幻岛变得越来越奇怪了！", "だから、その『おまえら』ってのは具体的に何を指してるのよ": "所以，那个“你们”具体是指什么啊", "だから、おまえらだよ！　陸に住んでる奴ら全員だっ！": "所以，就是你们啊！住在陆地上的人全部都是！", "待ってください、陸に住む人たちが何をしたって言うんですか": "请等一下，你说住在陆地上的人做了什么吗", "おまえら陸の住人のせいで、水も植物も空気だっておかしくなって、この沼地の仲間も弱ってきてるんだ！　許せない！": "因为你们陆地上的居民，水和植物和空气都变得奇怪了，这个沼泽地的同伴也变得虚弱了！不可原谅！", "……誤解してるみたい": "……好像误会了", "ねえ！　フックに何か言われたの！？": "喂！虎克对你说了什么吗！？", "あいつとはずっと会ってない。手、食ったの根に持ってるだろうし": "我一直没见到那家伙。他应该还记着吃掉他的手的仇", "フックとは話してないのね。じゃあ、どうして陸の住人のせいで、ネバーランドがおかしくなったと思うの？": "你没和虎克说过话啊。那么，为什么你觉得是陆地上的居民让梦幻岛变得奇怪的呢？", "そんなことするの、おまえらくらいだろ！": "会做那种事的，也就只有你们了吧！", "ねえ、私もうこの子と話すのめんどくさくなってきたんだけど": "喂，我已经懒得和这孩子说话了", "ちょ、ちょっとドロシーさん": "等，等一下桃乐丝小姐", "こういう頭の悪い会話、苦手なのよね": "我不擅长这种头脑不好的对话", "だ、だめだよ、そんな煽り方したら": "不，不行啊，用那种方式挑衅的话", "頭が悪いってのは、あたしのことか！？　もう許せないっ！": "你说头脑不好，是在说我吗！？　我不会原谅你们的！", "さっきから許してないくせに。さっさとやってやろうじゃないの": "你从刚才开始就没原谅过我们啊。赶紧开打吧", "あーあ、やっぱり話し合いじゃ解決しなかったわね": "啊ー啊，果然没法通过对话解决呢"}