{"そうか……。ネバーランドの異変は、おまえらのせいじゃなかったのか": "是嗎……。夢幻島的異變，不是你們造成的嗎", "チクタル": "奇庫塔露", "だから何度も言ったじゃない！　話を聞かないんだから": "所以我說了很多次了啊！　你都不聽我說話", "ドロシー": "桃樂絲", "……いちばんに戦いを挑んだくせに": "……明明是你最先挑起戰鬥的", "ヴェルメリオ": "威爾梅里奧", "異変が起きているのは、ネバーランドだけじゃないの。オトギノクニ全体に、なの": "發生異變的，不只是夢幻島。而是整個童話之國", "シンデレラ": "仙杜瑞拉", "ディマイトが……悪い気が、影響をおよぼしているんです。陸に住む私たちにも": "是惡之力……的壞影響，波及到了我們。住在陸地上的我們也是", "ピュルテ": "看板", "どうしたら沼のみんなは元気になる？　水や花たちは？　あたし、みんなを元の元気な姿にもどしてやりたいんだ": "怎麼才能讓沼澤裏的大家恢復精神呢？　水和花兒們呢？　我想讓大家恢復到原本精神的樣子", "その方法を探すために、私たち旅をしているんです。オトギノクニを元の平和で美しい国に戻したい……": "爲了尋找那個方法，我們正在旅行。想讓童話之國恢復成原本和平美麗的國家……", "陸の住人……あんたたち、いい奴なんだな": "陸地的居民……你們是好人啊", "フックが悪い奴だからって、ティンカたちまで一緒にしないでよね": "虎克是壞人，別把汀可她們和他混爲一談", "ティンカー・ベル": "汀可貝兒", "フックは昔は悪い奴だったけど、今はちがうだろ？　あたしがコテンパンにしてやったし、今はぺトラの仲間だ": "虎克以前是壞人，但現在不是了吧？　我把他打得落花流水，現在他是佩塔拉的同伴", "あんな奴仲間じゃないってば！": "那種傢伙纔不是同伴！", "またフックが悪さしてるなら、あたしがもう片方の手も喰ってやるよ。……邪魔して悪かったな、陸の住人たち": "如果虎克又做壞事的話，我會把他的另一隻手也喫掉的……抱歉打擾你們了，陸地的居民們", "わかればいいのよ": "明白就好", "早くこのネバーランドを、オトギノクニを元に戻してくれ！　頼んだぞ": "快點讓這個夢幻島，讓童話之國恢復原樣吧！　拜託了", "はい！　人間さんと私たちに任せてください": "好的！　交給人類君和我們吧", "戦いにはなっちゃったけど、チクタルの誤解は解けて一件落着ね": "雖然變成了戰鬥，但奇庫塔露的誤會解開了，也算是告一段落了呢", "……ティンカは納得してないみたい": "……汀可好像不能接受", "だって！　まだぺトラは行方不明のままだし、やっぱりフックが怪しいと思う": "因爲！　佩塔拉還是下落不明，果然虎克很可疑", "ちょっとフックにこだわりすぎじゃない？　ワニはフックには会ってないって言ってたじゃないの": "你是不是太糾結虎克了？　鱷魚不是說沒見到虎克嗎", "ティンカちゃんがフックを信用していないのはわかるけど、フックが悪さしている証拠もないのよ？": "我知道汀可不信虎克，但也沒有虎克在做壞事的證據吧？", "いいから、反論はティンカの話を聞いてからにして": "先別急，反駁的話等聽完汀可的話再說", "ネバーランドに来てから、ディマイトの感染者を見ていないと思わない？": "不覺得自從來到夢幻島，就沒見過惡之力的感染者嗎？", "そういえばそうですね！": "說起來還真是！", "きっとディマイトを感染させてる旅人っていうのは、フックの手下なんだと思う。フックが手下をオズの国に仕向けたんだよ！": "我覺得讓惡之力感染的旅人一定是虎克的手下。虎克讓手下去了奧茲國！", "なんですって！？　フックのやつ、ゆるせないわ！": "你說什麼！？　虎克那傢伙，不可原諒！", "……そうと決まったわけじゃないから、落ち着いてドロシー": "……還沒確定是這樣，冷靜點桃樂絲", "ネバーランドでは、ペトラの抵抗にあって感染者を作ることができなかった。だから手下を他の国に行かせたんだよ！　だけどペトラは結局フックにつかまっちゃって、今もどこかに監禁されてるんだと思うの！": "在夢幻島，因爲佩特拉的抵抗沒能製造感染者。所以讓手下去了其他國家！　但是佩特拉最後被虎克抓住了，現在應該被監禁在某個地方！", "すっごく乱暴な推理だけど……なくはないかもしれないわね": "雖然推理很粗暴……但也不是沒有可能", "ほら！　やっぱりフックが黒幕で間違いないよ！": "看吧！　果然虎克是幕後黑手沒錯！", "フックを倒して、ペトラの居場所を吐かせてやるわ！　みんな、行くわよ！": "打倒虎克，讓他吐出佩特拉的所在地！　大家，走吧！", "もう！　ティンカちゃんもドロシーも落ち着きなさいって！　まだ仮定の段階なんだから": "真是的！　小汀可和桃樂絲都冷靜點！　現在還只是假設階段", "でもさ、人間さんのことを人間って見抜いたのだって事情を知ってる黒幕だからだよ": "但是，能看穿人間君是人類，也是因爲幕後黑手知道內情", "ティンカちゃんの推理はすごいですが、まずはフックさんに真実を確かめないとですよ！": "小汀可的推理很厲害，但首先得向虎克先生確認真相！", "フックに聞きに行くの？　『あんた、ディマイトを撒いてる黒幕でしょ』って？　Yesなんて素直にいうわけないじゃないの！": "去問虎克？　“你就是散佈惡之力的幕後黑手吧”？　他怎麼可能老實承認！", "それはそうですけど……。え、証拠を見つけるのが先？人間さん、なるほどです": "是這樣沒錯……誒，先找到證據？人間君，原來如此", "そうよね、証拠よね。それをどうやって手に入れるか……": "是啊，證據啊。要怎麼得到證據呢……", "……海賊船に忍び込む": "……潛入海盜船", "え！フックの海賊船に？！": "誒！虎克的海盜船？！", "ヴェルちゃん！大胆！": "威爾醬！好大膽！", "手下もいっぱいいそうだし、そう簡単にはいかないわよ？　作戦を立てないと": "他手下好像有很多人，沒那麼簡單吧？　得制定作戰計劃", "ふん、面白そうじゃない。海賊なんてボッコボコにしてやるわ": "嗯，挺有趣的。海盜什麼的，我要狠狠揍一頓", "……そうならないように、まずは港町でフックの様子を聞き込みしましょう": "……爲了不變成那樣，首先在港口城市打聽虎克的情況吧"}