{"そうか……。ネバーランドの異変は、おまえらのせいじゃなかったのか": "是吗……。梦幻岛的异变，不是你们造成的吗", "チクタル": "奇库塔露", "だから何度も言ったじゃない！　話を聞かないんだから": "所以我说了很多次了啊！　你都不听我说话", "ドロシー": "桃樂絲", "……いちばんに戦いを挑んだくせに": "……明明是你最先挑起战斗的", "ヴェルメリオ": "威尔梅里奥", "異変が起きているのは、ネバーランドだけじゃないの。オトギノクニ全体に、なの": "发生异变的，不只是梦幻岛。而是整个童话之国", "シンデレラ": "仙杜瑞拉", "ディマイトが……悪い気が、影響をおよぼしているんです。陸に住む私たちにも": "是恶之力……的坏影响，波及到了我们。住在陆地上的我们也是", "ピュルテ": "看板", "どうしたら沼のみんなは元気になる？　水や花たちは？　あたし、みんなを元の元気な姿にもどしてやりたいんだ": "怎么才能让沼泽里的大家恢复精神呢？　水和花儿们呢？　我想让大家恢复到原本精神的样子", "その方法を探すために、私たち旅をしているんです。オトギノクニを元の平和で美しい国に戻したい……": "为了寻找那个方法，我们正在旅行。想让童话之国恢复成原本和平美丽的国家……", "陸の住人……あんたたち、いい奴なんだな": "陆地的居民……你们是好人啊", "フックが悪い奴だからって、ティンカたちまで一緒にしないでよね": "虎克是坏人，别把汀可她们和他混为一谈", "ティンカー・ベル": "汀可贝儿", "フックは昔は悪い奴だったけど、今はちがうだろ？　あたしがコテンパンにしてやったし、今はぺトラの仲間だ": "虎克以前是坏人，但现在不是了吧？　我把他打得落花流水，现在他是佩塔拉的同伴", "あんな奴仲間じゃないってば！": "那种家伙才不是同伴！", "またフックが悪さしてるなら、あたしがもう片方の手も喰ってやるよ。……邪魔して悪かったな、陸の住人たち": "如果虎克又做坏事的话，我会把他的另一只手也吃掉的……抱歉打扰你们了，陆地的居民们", "わかればいいのよ": "明白就好", "早くこのネバーランドを、オトギノクニを元に戻してくれ！　頼んだぞ": "快点让这个梦幻岛，让童话之国恢复原样吧！　拜托了", "はい！　人間さんと私たちに任せてください": "好的！　交给人类君和我们吧", "戦いにはなっちゃったけど、チクタルの誤解は解けて一件落着ね": "虽然变成了战斗，但奇库塔露的误会解开了，也算是告一段落了呢", "……ティンカは納得してないみたい": "……汀可好像不能接受", "だって！　まだぺトラは行方不明のままだし、やっぱりフックが怪しいと思う": "因为！　佩塔拉还是下落不明，果然虎克很可疑", "ちょっとフックにこだわりすぎじゃない？　ワニはフックには会ってないって言ってたじゃないの": "你是不是太纠结虎克了？　鳄鱼不是说没见到虎克吗", "ティンカちゃんがフックを信用していないのはわかるけど、フックが悪さしている証拠もないのよ？": "我知道汀可不信虎克，但也没有虎克在做坏事的证据吧？", "いいから、反論はティンカの話を聞いてからにして": "先别急，反驳的话等听完汀可的话再说", "ネバーランドに来てから、ディマイトの感染者を見ていないと思わない？": "不觉得自从来到梦幻岛，就没见过恶之力的感染者吗？", "そういえばそうですね！": "说起来还真是！", "きっとディマイトを感染させてる旅人っていうのは、フックの手下なんだと思う。フックが手下をオズの国に仕向けたんだよ！": "我觉得让恶之力感染的旅人一定是虎克的手下。虎克让手下去了奥兹国！", "なんですって！？　フックのやつ、ゆるせないわ！": "你说什么！？　虎克那家伙，不可原谅！", "……そうと決まったわけじゃないから、落ち着いてドロシー": "……还没确定是这样，冷静点桃樂丝", "ネバーランドでは、ペトラの抵抗にあって感染者を作ることができなかった。だから手下を他の国に行かせたんだよ！　だけどペトラは結局フックにつかまっちゃって、今もどこかに監禁されてるんだと思うの！": "在梦幻岛，因为佩特拉的抵抗没能制造感染者。所以让手下去了其他国家！　但是佩特拉最后被虎克抓住了，现在应该被监禁在某个地方！", "すっごく乱暴な推理だけど……なくはないかもしれないわね": "虽然推理很粗暴……但也不是没有可能", "ほら！　やっぱりフックが黒幕で間違いないよ！": "看吧！　果然虎克是幕后黑手没错！", "フックを倒して、ペトラの居場所を吐かせてやるわ！　みんな、行くわよ！": "打倒虎克，让他吐出佩特拉的所在地！　大家，走吧！", "もう！　ティンカちゃんもドロシーも落ち着きなさいって！　まだ仮定の段階なんだから": "真是的！　小汀可和桃樂絲都冷静点！　现在还只是假设阶段", "でもさ、人間さんのことを人間って見抜いたのだって事情を知ってる黒幕だからだよ": "但是，能看穿人間君是人类，也是因为幕后黑手知道内情", "ティンカちゃんの推理はすごいですが、まずはフックさんに真実を確かめないとですよ！": "小汀可的推理很厉害，但首先得向虎克先生确认真相！", "フックに聞きに行くの？　『あんた、ディマイトを撒いてる黒幕でしょ』って？　Yesなんて素直にいうわけないじゃないの！": "去问虎克？　“你就是散布惡之力的幕后黑手吧”？　他怎么可能老实承认！", "それはそうですけど……。え、証拠を見つけるのが先？人間さん、なるほどです": "是这样没错……诶，先找到证据？人間君，原来如此", "そうよね、証拠よね。それをどうやって手に入れるか……": "是啊，证据啊。要怎么得到证据呢……", "……海賊船に忍び込む": "……潜入海盗船", "え！フックの海賊船に？！": "诶！虎克的海盗船？！", "ヴェルちゃん！大胆！": "威尔酱！好大胆！", "手下もいっぱいいそうだし、そう簡単にはいかないわよ？　作戦を立てないと": "他手下好像有很多人，没那么简单吧？　得制定作战计划", "ふん、面白そうじゃない。海賊なんてボッコボコにしてやるわ": "嗯，挺有趣的。海盗什么的，我要狠狠揍一顿", "……そうならないように、まずは港町でフックの様子を聞き込みしましょう": "……为了不变成那样，首先在港口城市打听虎克的情况吧"}