{"探したんだよ、ペトラ。……今までどこに行ってたの？　なぜフックの船に？": "我一直在找你，佩特拉。……你之前都去了哪裏？　爲什麼會在虎克的船上？", "ティンカー・ベル": "汀可貝兒", "心配をかけたね、ティンカ。黙っていなくなって……ごめん": "讓你擔心了，汀可。我一聲不吭就走了……對不起", "ペトラ": "佩特拉", "ううん、無事だったからそれはもういい。でも……": "不，你沒事就好。但是……", "私が説明したほうがよいでしょう。……ティンカ嬢、私はあなたに嘘をつきました。ペトラは私がかくまっていたのです": "我來說明一下比較好吧。……汀可小姐，我對你說了謊。佩特拉是我藏起來的", "フック": "虎克", "やっぱり！　あんたがペトラをさらってたんだ！　最低で卑怯なフック！": "果然！　是你把佩特拉擄走的！　最差勁最卑鄙的虎克！", "落ち着きなさい、ティンカちゃん。フックはペトラを『かくまっていた』と言ったわ": "冷靜點，小汀可。虎克說他只是“藏起了”佩特拉", "シンデレラ": "仙杜瑞拉", "ネバーランドに異変が起き、私はディマイトの力が増長していることを感じました。ディマイトの影響が及ぶ前に、私はペトラを隠したのです": "夢幻島發生了異變，我感覺到惡之力的力量在增長。在惡之力的影響波及到佩特拉之前，我藏起了她", "オズの国の感染者の事も、知っているのね。それでペトラが感染者になるのを恐れて": "你已經知道奧茲國的感染者的事了啊。所以你擔心佩特拉會變成感染者", "ドロシー": "桃樂絲", "……ペトラをディマイトから守るため": "……爲了保護佩特拉不受惡之力的感染", "ヴェルメリオ": "威爾梅里奧", "はい、ペトラがディマイトに感染すれば、ネバーランドは終わりだと思ったのです": "是的，我擔心佩特拉被惡之力感染的話，夢幻島就完了", "そんな……フックはペトラを守っていたっていうの……？": "怎麼會……虎克保護了佩特拉……？", "旅人のフリをしてディマイトの感染者を増やしている者がいると聞き、どんなに小さくてもペトラの居場所が漏れる可能性を残したくなかったのです。申し訳ありません": "我聽說有人假裝成旅人增加惡之力的感染者，哪怕可能性再小，我也不想讓佩特拉的藏身之處暴露。非常抱歉", "フックは悪くない。僕の身を、このネバーランドを案じての行動なんだ": "虎克沒有錯。他是爲了保護我，保護夢幻島才這麼做的", "それじゃティンカは……１人で怒って、騒いで……バカみたいだ": "那我……一個人生氣，一個人鬧騰……像個笨蛋一樣", "ううん。君がなりふり構わず僕を心配してくれたことは、本当に嬉しかった。バカみたいだなんて言わないで": "不。你不顧一切地擔心我，我真的很高興。不要說自己像個笨蛋", "ティンカちゃん……想いは伝わってる。そうですよね、人間さん": "汀可……你的心意已經傳達給她了。對吧，人間君", "ピュルテ": "看板", "あんたたち……うん、ありがとう": "你們……嗯，謝謝", "ねえフック、このまま隠れていても事態は良くならないよ": "那虎克，就這樣躲着事態也不會好轉", "危険です。貴方を失ったネバーランドは、ネバーランドたり得ない": "危險。失去你的夢幻島，就不再是夢幻島了", "でも、自分の力で守り抜いてこそじゃないか": "但是，不是應該用自己的力量保護到底嗎", "そうだよ、フック。危険はあるかもしれない、けどこんなのペトラらしくない": "是啊，虎克。或許有危險，但是這樣不像佩特拉", "らしくない、か……ティンカ嬢の言うとおりです。しかし、ティンカ嬢のお仲間が信頼に足る実力をお持ちかどうか": "不像她嗎……正如汀可小姐所說。但是，汀可小姐的同伴是否擁有值得信賴的實力呢", "この私の実力を疑うっていうの？": "你是在懷疑我的實力嗎？", "試させていただく": "請讓我試試", "……試す？": "……試試？", "このフックと手合わせ願いたい。こういう時は決闘でハッキリさせるべきでしょう。海賊らしくね": "請和我虎克交手。這種時候應該用決鬥來弄清楚。就像海盜一樣", "勝負あり、ですね。さすがはティンカ嬢、いいお仲間をお持ちだ": "勝負已分，呢。不愧是汀可小姐，擁有好同伴", "フックがティンカのこと褒めた……？": "虎克誇獎了汀可……？", "賞賛に値するならば誰が相手でも褒めますよ": "值得讚賞的話，不管對方是誰我都會誇獎", "それじゃ今までダメダメだったみたいじゃん！　やっぱり嫌な奴！": "那不就是說至今爲止都很差勁嗎！果然是討厭的傢伙！", "よかった、一件落着ですね": "太好了，事情解決了呢", "ティンカちゃんとフックの関係も少しは良くなったみたいだし": "汀可和虎克的關係好像也稍微變好了", "私の実力、分かってもらえたかしらね！？　言うに事欠いて誰に対してあんな口の利き方を": "你明白我的實力了嗎！？　你這人怎麼說話的，對誰用這種口氣說話", "……空気読んで、ドロシー": "……桃樂絲，看看氣氛", "でも本当にペトラが無事でよかった。安心したら力が抜けちゃったよ": "但是佩特拉沒事真是太好了。放心之後就沒了力氣", "はは、ティンカは心配性だなあ。でも……ありがとね": "哈哈，汀可真是愛操心。但是……謝謝", "ペトラ……": "佩特拉……", "それじゃあフック。僕は今度こそ、逃げも隠れもせずに自分の手でネバーランドやオトギノクニを守り抜いてみせる": "那虎克。這次我不會再逃避，會用自己的手守護夢幻島和童話之國", "貴方ならできる。信じていますよ、ペトラ": "你一定能做到。我相信你，佩特拉", "君は僕の大事な仲間だ。だから、傍で見ていてほしい": "你是我的重要夥伴。所以，我希望你在旁邊看着", "……、ふふっ、承知しました": "……呵呵，我知道了", "ティンカは！？": "汀可呢！？", "ティンカは家族だよ": "汀可是我的家人哦", "……ティンカもね、このまま旅を続けようと思う": "……汀可也打算繼續旅行", "ティンカちゃん！": "汀可！", "ずっとペトラが心配でここまで来たけど、これからはティンカもオトギノクニを救うために旅する": "雖然一直擔心佩特拉纔來到這裏，但是今後汀可也要爲了拯救童話之國而旅行", "私たちは大歓迎よ。すごく助かるし": "我們非常歡迎。幫大忙了", "家族でもあり、仲間でもある……別にそれ、無理なことじゃないと思う。ペトラに、仲間としても認められたい": "既是家人，也是夥伴……我覺得這並不是什麼難事。我希望佩特拉能認可我這個夥伴", "ティンカ……": "汀可……", "オトギノクニを取り戻すのは、ペトラとフックだけじゃないってところ、見せてあげるんだから": "我要讓佩特拉和虎克看到，要奪回童話之國，不只是你們兩個", "……うん、分かった。ティンカが決めたんなら、僕はそれを応援する": "……嗯，我知道了。既然汀可決定了，那我會支持你", "ねえ、みんな。もし問題なければだけど……私の国、魔法の国に行ってもいいかしら": "那個，大家。如果可以的話……能去我的國家，魔法之國嗎", "……うん、わたしも行きたい。おばあちゃんも心配": "……嗯，我也想去。我擔心奶奶", "ヴェルちゃんの家は、魔法の国にある森でしたね": "威爾妹妹的家在魔法之國的森林裏吧", "問題なんてないわ。それに例の旅人を追うんでしょう？": "當然沒問題。而且要追那個旅人吧？", "そうなると思いますけど、どういうことです？": "我覺得是這樣，不過這是怎麼回事？", "結局、ネバーランドで感染者は出なかった。ここには来ていないのよ。グリンダのところにも来なかったし、オズの国から違う方へ海を渡ったんだわ": "結果，夢幻島沒有出現感染者。他沒有來這裏。也沒有去格林達那裏，而是從奧茲國往別的方向渡海了", "では我々の船へどうぞ。行き先は魔法の国でよろしいですね": "那就請上我們的船吧。目的地是魔法之國對吧", "はいっ。それじゃ出発進行～！": "是的。那麼出發～！"}