{"探したんだよ、ペトラ。……今までどこに行ってたの？　なぜフックの船に？": "我一直在找你，佩特拉。……你之前都去了哪里？　为什么会在虎克的船上？", "ティンカー・ベル": "汀可贝儿", "心配をかけたね、ティンカ。黙っていなくなって……ごめん": "让你担心了，汀可。我一声不吭就走了……对不起", "ペトラ": "佩特拉", "ううん、無事だったからそれはもういい。でも……": "不，你没事就好。但是……", "私が説明したほうがよいでしょう。……ティンカ嬢、私はあなたに嘘をつきました。ペトラは私がかくまっていたのです": "我来说明一下比较好吧。……汀可小姐，我对你说了谎。佩特拉是我藏起来的", "フック": "虎克", "やっぱり！　あんたがペトラをさらってたんだ！　最低で卑怯なフック！": "果然！　是你把佩特拉掳走的！　最差劲最卑鄙的虎克！", "落ち着きなさい、ティンカちゃん。フックはペトラを『かくまっていた』と言ったわ": "冷静点，小汀可。虎克说他只是“藏起了”佩特拉", "シンデレラ": "仙杜瑞拉", "ネバーランドに異変が起き、私はディマイトの力が増長していることを感じました。ディマイトの影響が及ぶ前に、私はペトラを隠したのです": "梦幻岛发生了异变，我感觉到恶之力的力量在增长。在恶之力的影响波及到佩特拉之前，我藏起了她", "オズの国の感染者の事も、知っているのね。それでペトラが感染者になるのを恐れて": "你已经知道奥兹国的感染者的事了啊。所以你担心佩特拉会变成感染者", "ドロシー": "桃樂絲", "……ペトラをディマイトから守るため": "……为了保护佩特拉不受恶之力的感染", "ヴェルメリオ": "威尔梅里奥", "はい、ペトラがディマイトに感染すれば、ネバーランドは終わりだと思ったのです": "是的，我担心佩特拉被恶之力感染的话，梦幻岛就完了", "そんな……フックはペトラを守っていたっていうの……？": "怎么会……虎克保护了佩特拉……？", "旅人のフリをしてディマイトの感染者を増やしている者がいると聞き、どんなに小さくてもペトラの居場所が漏れる可能性を残したくなかったのです。申し訳ありません": "我听说有人假装成旅人增加恶之力的感染者，哪怕可能性再小，我也不想让佩特拉的藏身之处暴露。非常抱歉", "フックは悪くない。僕の身を、このネバーランドを案じての行動なんだ": "虎克没有错。他是为了保护我，保护梦幻岛才这么做的", "それじゃティンカは……１人で怒って、騒いで……バカみたいだ": "那我……一个人生气，一个人闹腾……像个笨蛋一样", "ううん。君がなりふり構わず僕を心配してくれたことは、本当に嬉しかった。バカみたいだなんて言わないで": "不。你不顾一切地担心我，我真的很高兴。不要说自己像个笨蛋", "ティンカちゃん……想いは伝わってる。そうですよね、人間さん": "汀可……你的心意已经传达给她了。对吧，人間君", "ピュルテ": "看板", "あんたたち……うん、ありがとう": "你们……嗯，谢谢", "ねえフック、このまま隠れていても事態は良くならないよ": "那虎克，就这样躲着事态也不会好转", "危険です。貴方を失ったネバーランドは、ネバーランドたり得ない": "危险。失去你的梦幻岛，就不再是梦幻岛了", "でも、自分の力で守り抜いてこそじゃないか": "但是，不是应该用自己的力量保护到底吗", "そうだよ、フック。危険はあるかもしれない、けどこんなのペトラらしくない": "是啊，虎克。或许有危险，但是这样不像佩特拉", "らしくない、か……ティンカ嬢の言うとおりです。しかし、ティンカ嬢のお仲間が信頼に足る実力をお持ちかどうか": "不像她吗……正如汀可小姐所说。但是，汀可小姐的同伴是否拥有值得信赖的实力呢", "この私の実力を疑うっていうの？": "你是在怀疑我的实力吗？", "試させていただく": "请让我试试", "……試す？": "……试试？", "このフックと手合わせ願いたい。こういう時は決闘でハッキリさせるべきでしょう。海賊らしくね": "请和我虎克交手。这种时候应该用决斗来弄清楚。就像海盗一样", "勝負あり、ですね。さすがはティンカ嬢、いいお仲間をお持ちだ": "胜负已分，呢。不愧是汀可小姐，拥有好同伴", "フックがティンカのこと褒めた……？": "虎克夸奖了汀可……？", "賞賛に値するならば誰が相手でも褒めますよ": "值得赞赏的话，不管对方是谁我都会夸奖", "それじゃ今までダメダメだったみたいじゃん！　やっぱり嫌な奴！": "那不就是说至今为止都很差劲吗！果然是讨厌的家伙！", "よかった、一件落着ですね": "太好了，事情解决了呢", "ティンカちゃんとフックの関係も少しは良くなったみたいだし": "汀可和虎克的关系好像也稍微变好了", "私の実力、分かってもらえたかしらね！？　言うに事欠いて誰に対してあんな口の利き方を": "你明白我的实力了吗！？　你这人怎么说话的，对谁用这种口气说话", "……空気読んで、ドロシー": "……桃乐丝，看看气氛", "でも本当にペトラが無事でよかった。安心したら力が抜けちゃったよ": "但是佩特拉没事真是太好了。放心之后就没了力气", "はは、ティンカは心配性だなあ。でも……ありがとね": "哈哈，汀可真是爱操心。但是……谢谢", "ペトラ……": "佩特拉……", "それじゃあフック。僕は今度こそ、逃げも隠れもせずに自分の手でネバーランドやオトギノクニを守り抜いてみせる": "那虎克。这次我不会再逃避，会用自己的手守护梦幻岛和童话之国", "貴方ならできる。信じていますよ、ペトラ": "你一定能做到。我相信你，佩特拉", "君は僕の大事な仲間だ。だから、傍で見ていてほしい": "你是我的重要伙伴。所以，我希望你在旁边看着", "……、ふふっ、承知しました": "……呵呵，我知道了", "ティンカは！？": "汀可呢！？", "ティンカは家族だよ": "汀可是我的家人哦", "……ティンカもね、このまま旅を続けようと思う": "……汀可也打算继续旅行", "ティンカちゃん！": "汀可！", "ずっとペトラが心配でここまで来たけど、これからはティンカもオトギノクニを救うために旅する": "虽然一直担心佩特拉才来到这里，但是今后汀可也要为了拯救童话之国而旅行", "私たちは大歓迎よ。すごく助かるし": "我们非常欢迎。帮大忙了", "家族でもあり、仲間でもある……別にそれ、無理なことじゃないと思う。ペトラに、仲間としても認められたい": "既是家人，也是伙伴……我觉得这并不是什么难事。我希望佩特拉能认可我这个伙伴", "ティンカ……": "汀可……", "オトギノクニを取り戻すのは、ペトラとフックだけじゃないってところ、見せてあげるんだから": "我要让佩特拉和虎克看到，要夺回童话之国，不只是你们两个", "……うん、分かった。ティンカが決めたんなら、僕はそれを応援する": "……嗯，我知道了。既然汀可决定了，那我会支持你", "ねえ、みんな。もし問題なければだけど……私の国、魔法の国に行ってもいいかしら": "那个，大家。如果可以的话……能去我的国家，魔法之国吗", "……うん、わたしも行きたい。おばあちゃんも心配": "……嗯，我也想去。我担心奶奶", "ヴェルちゃんの家は、魔法の国にある森でしたね": "威尔妹妹的家在魔法之国的森林里吧", "問題なんてないわ。それに例の旅人を追うんでしょう？": "当然没问题。而且要追那个旅人吧？", "そうなると思いますけど、どういうことです？": "我觉得是这样，不过这是怎么回事？", "結局、ネバーランドで感染者は出なかった。ここには来ていないのよ。グリンダのところにも来なかったし、オズの国から違う方へ海を渡ったんだわ": "结果，梦幻岛没有出现感染者。他没有来这里。也没有去格林达那里，而是从奥兹国往别的方向渡海了", "では我々の船へどうぞ。行き先は魔法の国でよろしいですね": "那就请上我们的船吧。目的地是魔法之国对吧", "はいっ。それじゃ出発進行～！": "是的。那么出发～！"}