{"将軍！　これはどういうこと？　私をこんな牢獄につなぐなんて、どうして……！": "將軍！　這是怎麼回事？　爲什麼把我關在這種牢房裏……！", "レーヴァテイン": "雷瓦汀", "悪く思うな。お前を失うわけにはいかないのだよ": "別怪我。我不能失去你", "将軍": "將軍", "くっ……私をこんなところに閉じ込めて、どういうつもりなの……？　早く戦場に出しなさい。いくらでも戦果を挙げてきてあげるから": "咕……把我關在這種地方，你到底想幹什麼……？　快點讓我上戰場。不管多少戰果我都會拿回來的", "私が行かなくては……部隊はこれまで、精霊の私を数に入れて運用してきたのよ。この大一番で私がいないなんて、士気にも関わるわ！": "我必須去……部隊至今都是把我這個精靈算進去的。如果我缺席這場大戰，會影響士氣的！", "私の本体を預かる将軍に呼び出され向かった部屋は、仕掛けによって突然、鉄格子が降りてきた。": "我被保管着我本體的將軍叫到房間，鐵籠突然降下來。", "強力な魔法結界が施され、破壊は容易ではない。": "鐵籠被施加了強力的魔法結界，很難破壞。", "今回の戦、かなり不利な戦況になる。それはお前もわかっているだろう": "這次的戰鬥，戰況相當不利。你也明白吧", "ええ、もちろん。だからこそ、私をこんなところに繋いでいる場合じゃないわ！": "當然。正因爲如此，現在不是把我關在這種地方的時候！", "万一、敵方にお前の本体が奪われたら…‥もはや我が軍は崩壊常態となるだろう。それだけは避けねばならない": "如果你的本體被敵方奪走……我軍就會崩潰。必須避免這種情況發生", "本体を城内に置いたままでも戦えるわ！　攻め込むのは無理だけど、この城を守るために前線に出ることはできる。どうぞ、本体をここに置いて……": "即使本體放在城內，我也能戰鬥！雖然不能進攻，但爲了保護這座城，我可以去前線。請把本體放在這裏……", "だが！　精霊たるお前とて、敗北すれば敵方に囚われる可能性はあるだろう！": "但是！即使是身爲精靈的你，如果輸了，也有可能被敵人抓住！", "それは……そうだけど、でも……それでも行かなくちゃいけないのよ、私は……！　たとえ自分が犠牲になるとしても、ここで行かなかったら……！": "這……是這樣沒錯，但是……即使如此，我也必須去……！即使要犧牲自己，如果現在不去的話……！", "あんな兵卒どものために、お前を危険に晒すことなどできるか……。お前は美しい……捕らえた敵が何をするかわかったものか……": "我怎麼能讓你爲了那些士兵而暴露在危險之中……你很美……如果被抓住的敵人做了什麼，那可就麻煩了……", "いいから出して！": "別管了，放我出去！", "いいや、出さない。お前にはここで……": "不，我不會放你出去。你在這裏……", "え……将軍……？　どういうつもり……！？": "嗯……將軍……？你打算做什麼……！？", "お前を失うわけにはいかない……いかないんだ……。お前は、俺のもの、私が持つ剣、なのだからっ……": "我不能失去你……不能……你是我的，是我的劍……", "将軍っ……！？　いやっ、お願いよ、私は剣なの！　戦場で果てるなら本望、こんなところで、仲間を見殺しになんて……っ！！": "將軍……！？不，求你了，我是劍！如果能在戰場上死去，那正合我意，我不能在這裏對同伴見死不救……！！", "自分を犠牲にするなんて愚かな行為。": "犧牲自己是愚蠢的行爲。", "そう何度も口にしてきたのに、私の口をついて出た言葉は相反するものだった。": "我明明說過很多次，但我說出口的話卻正好相反。", "そしてきっと、そんな私を仲間たちは見透かしていたに違いない。": "然後，我的同伴們一定看穿了我。", "最後まで私が戦場に舞い戻ることを期待していたに――": "他們一直期待着我會回到戰場上——", "いました、こっちです！": "找到了，就在這裏！", "敵兵": "敵兵", "戦いは……終わったのね……？": "戰爭……結束了嗎……？", "出ろ。とっとと歩け。本体は……ああ、これだな": "出來。快點走。本體……啊，就是這個吧", "…………": "…………", "やがて城に帝国兵が攻め入り、私は牢獄から解放された。": "不久後，帝國軍攻入了城堡，我從牢房中被釋放出來。", "城の気配から、徹底抗戦を選び滅んだのだと察せられる。": "從城堡的氛圍中，我察覺到他們選擇了徹底抗戰並毀滅了。", "そして城門前には……。": "然後在城門前……", "兵士１": "士兵1", "兵士２": "士兵2", "見知った顔が、屍となって折り重なっていた。": "熟悉的面孔，變成了屍體堆積在一起。", "あ……お前たち……ああ……": "啊……你們……啊啊……", "あ、ああ……私は……っ！　私は武器よ、武器の精霊なのよ……なのにっ、どうして……！　どうして、戦えなかったの……戦場で散ることすら、許されなくて……": "啊，啊啊……我……！我是武器，是武器的精靈啊……但是，爲什麼……！爲什麼，我不能戰鬥呢……連在戰場上死去都不被允許……", "思わず、屍に駆け寄っていた。": "我不由自主地跑向屍體。", "部隊長": "部隊長", "あ……": "啊……", "私はその身体を抱きしめ、そして――": "我抱緊了那個身體，然後——", "ああああああああぁぁぁぁぁあああああぁぁぁぁっっ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "おい、戻れ！　大人しくしろ。さもないと――": "喂，回來！老實點。不然的話——", "――っ！？　ぐ、ふっ……？": "——！？　咕，呼……？", "わたしたち精霊は、本体の持ち主に全ての権限を握られてしまう。それが最大の弱点よね……": "我們精靈的所有權限都被本體的持有者掌握着。這就是我們最大的弱點……", "アロンダイト": "亞羅戴特", "私を咎める敵兵が崩れ落ちたかと思うと、その背後から見慣れない女が姿を見せた。": "責備我的敵兵倒下後，一個陌生的女人出現在他的背後。", "お前は……？": "你是……？", "わたしはアロンダイト。ねえ、ひとつ提案があるの。うまくいくとは限らないのだけど……": "我是亞羅戴特。吶，我有一個提議。雖然不一定能順利進行……", "誰にも縛られない精霊になってみない？": "要不要成爲不受任何人束縛的精靈？", "どうした、レーヴァテイン。急に押し黙っているが": "怎麼了，雷瓦汀。突然沉默了", "ムラマサ": "村正", "まあ、レーヴァテインはいつもこんな感じだけどね。あんまり喋んないで、みんなのこと見守ってるっていうか": "嗯，雷瓦汀一直都是這樣。不怎麼說話，只是默默地看着大家", "カラドボルグ": "卡拉德波加", "こそこそ隠れて、戦うこともできない……そんなのは、もうやめにするわよ": "隱藏起來，連戰鬥都做不到……我決定不再這樣了", "えっ！？　レーヴァテインさん！？　い、いきなり神殿の追手とやりあうつもりなんですか？　それは危険すぎます……": "誒！？　雷瓦汀小姐！？　你，你突然想和神殿的追兵戰鬥嗎？ 這太危險了……", "デュランダル": "杜蘭達爾", "ええ。調査精霊は数に入れないとしても、デュプリ・ライブラは簡単に攻略できる相手ではありません。それにアロンダイトたちが遭遇したという未知の捜査官も": "是啊。就算不把調查精靈算在內，杜普利・萊布拉也不是能輕易攻略的對手。而且還有亞羅戴特她們遇到的未知搜查官", "ダインスレイヴ": "戴因斯列夫", "正面から斬りあうつもりはないわ": "我不打算正面和他們交鋒", "ん？　それでは……": "嗯？　那你是打算……", "アロンダイト。私が懐に飛び込んでやるわ": "亞羅戴特。我要潛入他們的內部", "……つまり、スパイをやるってこと？": "……也就是說，你要當間諜？", "ええ。そして情報を流すなり、何かこちらに有利になるよう仕向ける": "是的。然後我會把情報泄露出去，或是做些對我們有利的事情", "そんなの、バレたらめちゃくちゃヤバくない？": "這種事情，要是暴露了會很糟糕吧？", "……リスクを取らなくては事態は打開できないわ。それに私が犠牲になる分にはいいでしょう。どうせ、一度なり損ねたんだから": "……不冒風險就無法打破現狀。而且犧牲我一個人也無所謂吧。反正我本來就是個失敗品", "え？": "誒？", "こっちの話よ。異論はないわね": "是我自言自語。沒有異議吧", "やれる自信があるっていうなら、わたしはレーヴァテインを信じて任せる。でも……必ず無事で戻ってくること": "如果你有自信能辦到，那我就相信雷瓦汀，交給你了。但是……你一定要平安回來", "もちろん、そのつもりよ": "當然，我就是這麼打算的", "ひぁー、もう足がパンパンっすよ。普段こんなに歩かないッスからね。人間さん、マッサージお願いするッス": "咿呀，腳已經累得不行了。我平時可不會走這麼多路。人類君，拜託你給我按摩一下", "デュプリ・ライブラ": "杜普利・萊布拉", "呼吸をするようにマッサージを要求してきたな。まったく、貴君もうっかり流されて言うことを聞きそうになるんじゃない": "你要求按摩就像呼吸一樣自然啊。真是的，你可別一不小心就答應了", "リル": "莉露", "でも、必ずこの町にいるはず……": "但是，他肯定就在這座城市裏……", "ピュルテ": "看板", "お探しなのは、私かしら？": "你們在找的人，是我嗎？", "――っ！？": "——！？", "この気配、まさか": "這股氣息，難道是", "小生が背後に立たれて気づけないとは……っ！": "小生竟然沒有注意到有人站在背後……！", "ルインズナイトのひとり、レーヴァテインよ。こそこそ嗅ぎ回るネズミを始末しに来てあげたわ": "我是盧恩茲奈特之一，雷瓦汀。我是來收拾掉偷偷摸摸到處打探的老鼠的"}