{"３人とも……いったい、どういうつもりです……！？": "你們三個……到底，想做什麼……！？", "ペロー": "佩羅", "……もう、あなたの言いなりにはならない": "……已經，不會再聽你的命令。", "ヴェルメリオ": "威爾梅里奧", "……きっと、さっきみたいなわたしも、心のどこかにいるんだと思う。解釈の余地、ってやつなのかな。でも……": "……我想，我內心深處一定也有剛纔那樣的我。這就是所謂的解釋餘地吧。不過……", "……でも、人間さんのことが大好きなのと同じくらい、みんなのこと大切だから。あんなふうには、絶対ならないよ……！": "……不過，就像我最喜歡人類一樣，我也很重視大家。我絕對不會變成那樣……！", "ぐううっ！？　本当に射掛けてきたっ……！？　くっ、ディトルパっ、私を守りなさいっ": "唔唔唔！？真的射過來了……！？唔，迪特爾巴，保護我！", "逃さないわよ！　はああああぁぁっ！！": "別想逃！喝啊啊啊啊啊啊！！", "シンデレラ": "仙杜瑞拉", "みんな、このチャンスを逃がすな！　畳み掛ける！": "各位，別放過這個機會！乘勝追擊！", "リル": "莉露", "え、あ、うんっ、おっけー、ネコ！　いっくよー！": "咦？啊，嗯，OK，貓！要上咯！", "ティンカー・ベル": "汀可貝兒", "人間さんもエルマイト、いっぱい出してくれてるよぅ！": "人類也釋放出好多聖力哦！", "エミリー": "艾蜜莉", "バカな……！？　どうして私の管理下から外れたのです！？　作品が自力でここから脱することなど……": "怎麼可能……！？爲什麼脫離了我的管理！？作品怎麼可能靠自己的力量脫離這裏……", "自力じゃないからだよ": "因爲不是靠自己的力量啊。", "人間": "人類", "え……！？　ちょっと、人間さん？　あなたが何かしたの？": "咦……！？等等，人類？你做了什麼嗎？", "ドロシー": "桃樂絲", "さっきみんなから聞いた。修行を通じて『リメイク』したんだって": "剛纔聽大家說了。你透過修行『重製』了。", "リメイク……！　そうか、コミッティの連中が書き換えたせいで、私が把握している特性から微妙なズレが生じていた……": "重製……！原來如此，評議會那些傢伙改寫，導致我掌握的特性產生微妙的偏差……", "しかし本質から大幅に書き換えるようなことはしていないはず！　多少のほころび程度で、完全に打ち破ることなど……": "但是本質應該沒有被大幅改寫纔對！只有一些小瑕疵的話，根本不可能完全破解……", "……まさか": "……難道說……", "『作品理解』って、自分の作品だから作家が一番よく知ってる、って理屈だろ": "", "そもそもこの世界で、他人の作品を知る機会自体かなり限られるし、この点で担当作家を上回る存在は普通いない": "而且在這個世界，瞭解他人作品的機會本來就相當有限，一般而言不可能有人比負責的作家更瞭解。", "あっ……！　でも、人間さんなら……！　人間界に伝わっている皆さんの創造期を知っています！　作品を理解することができますよね！": "啊……！不過，人類的話……！他知道各位在人界時的創作期！能夠理解作品！", "ピュルテ": "看板", "俺がオトギノクニの住人になった段階で、作家ではないにしても、作品理解に干渉できるようになったんじゃないか。そう考えて、試したんだ": "我成爲童話國度的居民時，就算不是作家，應該也能干涉作品理解了吧？我這麼想，於是嘗試了一下。", "作品理解度は、ベースでは当然ペローが優勢だ。けど、リメイク部分でペローを上回るチャンスがあった": "基本上，作品理解度當然是佩羅佔優勢。不過，我在改寫部分有機會超越佩羅。", "でも、人間さんはリメイクしたところにいなかったのに": "可是，人類明明不在改寫的地方啊。", "クレア": "克蕾亞", "そうよ！　軽く雰囲気は伝えたかもしれないけど、のんびり話しているヒマなんてなかったじゃない": "沒錯！或許有稍微傳達出氣氛，但根本沒有時間慢慢說話吧？", "何に問題意識を持って、どうやって解決するか……なんとなくはわかるよ。少なくともペローよりは": "有什麼問題，要怎麼解決……我大概知道。至少比佩羅好。", "だってここまで、ずっと一緒に旅してきた仲間なんだから": "因爲你們是和我一起旅行到現在的夥伴啊。", "……人間さん": "人類……", "つまり……ペローより人間さんのほうが、私たちのことを理解してくれている、ってことね": "也就是說……人類比佩羅更瞭解我們呢。", "まったく、貴君というやつは……": "你這傢伙真是的……", "じゃあもう、怖いものはないよね": "那就沒什麼好怕的了。", "くっ……だとしても……っ、地力で私にかなうと思っているのですか……！　本気を出そうじゃありませんか！　覚悟しなさい！！": "嗚……就算如此……你以爲光憑實力就能贏過我嗎……！我要拿出真本事了！覺悟吧！！"}