{"まずい……こんなところで実戦なんて……。しかもめちゃくちゃ強い魔物らしいし、暴走状態じゃ勢いもすごそうだし……！": "不妙……居然在這種地方實戰……而且還是超強的魔物，失控狀態下的勢頭也很猛……！", "ムラマサ": "村正", "ど、どうする……？　でも逃げるわけにはいかない……逃げたら正体がバレて、噂になって……どこに行っても贅沢させてもらえないだろうし……": "怎，怎麼辦……？　但是不能逃跑……逃跑的話真實身份就會暴露，變成傳聞……不管去哪裏都不會再有人請我喫飯了……", "とりあえず近隣の衛兵には匿名で文書を送りまくっておいた……きっとこの町の人たちは、わたしがいるからってロクに通報もしてないだろうから……": "先給附近的衛兵發匿名信……這個鎮上的人，肯定是因爲有我在所以纔沒有報警……", "時間さえ稼げばなんとかなるかな……うう、でも怖すぎる……！　うっかり風でも吹いて進路を変えたりしてないかな": "只要爭取時間的話應該能解決……嗚嗚，但是太可怕了……！　要是不小心被風吹到改變路線的話", "ムラマサ、ここにおったのか。むむ、精神統一は既にされているようじゃの": "村正，你在這裏啊。唔唔，看來你已經集中精神了", "師範": "師父", "（されてないってー！　心乱れまくりだよ！　なに言ってんの、このじいちゃん！）": "（沒有啊！　心亂如麻啊！　這個老爺爺在說什麼啊！）", "ムラマサ(內心)": "村正(內心)", "来たか……": "來了啊……", "ああ、出番じゃ！": "是啊，該你出場了！", "ひいいい！　助けてぇー！": "咿咿咿咿！　救命啊！", "町民１": "市民1", "この魔物ども、暴走して手がつけられない！": "這些魔物失控了，根本無法對付！", "4226": "4226", "大丈夫だよ、みんな！　ムラマサが来てくれれば一瞬だよ！": "大家放心！　村正來了的話一瞬間就能解決！", "弟子": "徒弟", "こいつか……我の前でこの傍若無人ぶり……捨て置けぬ": "就是這傢伙嗎……在我面前如此旁若無人……不能置之不理", "ああっ、ムラマサ様！　これでもう安心だわ！": "啊啊，村正大人！　這下就放心了！", "（くっ……ギャラリーが多すぎる……。どうやって弱いのをごまかせばいいんだ……！）": "（嗚……觀衆太多了……要怎麼掩飾我的弱小呢……！）", "……！": "……！", "（あそこにあるのは、火薬の樽！　よし、あれを壊して引火させれば、相手にも大打撃になるはず！　まずは壊して火打ち石で点火、そしてすぐ逃げる……）": "（那邊有火藥桶！　好，破壞那個讓它着火的話，應該能給對手造成巨大的傷害！　先破壞它用打火石點火，然後馬上逃跑……）", "でやああああああっ！！": "去吧啊啊啊啊啊啊！！", "ムラマサ！？　どこを狙っておるのじゃ！？": "村正！？　你在瞄準哪裏啊！？", "怪しき切れ味に身を任せよ……っ、我が奥義、見せ……ん、え、あれっ？　中身が火薬じゃなくて……液体？　これって、酒じゃん！": "任憑這鋒利的刀刃……唔，讓我展示奧義……嗯，誒，咦？　裏面不是火藥……是液體？　這是酒啊！", "おお、なんと……まずは酒をかっ食らおうというのか。ううむ、ヤツは戦いを心から楽しんでいる……！": "哦哦，居然……先喝點酒嗎。唔唔，那傢伙打心底享受着戰鬥……！", "えへへ、俺がこっそり作っておいた密造酒、ムラマサに飲んでもらえるなら本望だぜ！": "嘿嘿嘿，我偷偷釀的私酒，能讓村正喝掉的話就如我所願了！", "町民２": "市民2", "（密造はやめろー！　ちゃんと酒樽で酒作ってよ！　紛らわしいことしないでほしいんだけどっ！！）": "（別私釀啊！　好好用酒桶釀酒啊！　別做這種容易混淆的事情啊！！）", "ああっ、魔物がまたこっちに！": "啊啊，魔物又往這邊來了！", "む、いかん！　下がるのじゃ！": "嗚，不好！　快退下！", "ぐわああああああっ！！": "咕哇啊啊啊啊啊啊！！", "！？": "！？", "お師匠っ！！": "師父！！", "くっ……と、とにかく向かっていくしかないっ！　戦ってるうちにきっと、なんとか運が向いてくるはず……！": "咕……總，總之只能上了！　在戰鬥的過程中，運氣一定會向我這邊傾斜的……！", "とにかく……引くわけにはいかないっ、引いたら、背を見せたら、わたしのこのブラフでのし上がってきた人生は終わっちゃう……っ！": "總之……不能退縮，一旦退縮，一旦背對敵人，我靠虛張聲勢爬上來的人生就結束了……！", "ぐわああああぁぁっ！！": "咕哇啊啊啊啊啊啊！！", "ムラマサ！？　そんな、ムラマサが……っ！": "村正！？　怎麼會，村正你……！", "（痛い痛い痛い痛い……！　な、なんだよこれぇ……っ！　今までなんとかなってきたじゃんかっ、どうして今回だけだめなの……！？）": "（好痛好痛好痛好痛……！　什，什麼啊這是……！　至今爲止不是都挺過來了嗎，爲什麼只有這次不行……！？）", "うあああああぁっ！！": "嗚啊啊啊啊啊啊！！", "それからしばらくして、周辺の警備隊が集結し討伐は完了した。": "在那之後不久，周邊的警備隊集結起來討伐了魔物。", "町は見るも無惨に破壊され、死傷者も少なくなかった。": "城鎮被破壞得慘不忍睹，死傷者也不在少數。", "妖刀ムラマサは、町を守れなかったのだ。": "妖刀村正沒能守護城鎮。", "わたしは、もはや地位は失ったと覚悟を決めていた。": "我已經做好了失去地位的覺悟。", "だが、わたしの幸運は意図しないところで発揮される。": "但是，我的幸運在無意中發揮了作用。", "う、うう……ごめん……。わたしが、本当に強かったら……みんなを、この町を守れたのに……": "嗚，嗚嗚……對不起……如果，我真的很強大……就能守護大家，守護這個城鎮了……", "ムラマサは武器精霊。本体の持ち主がわし程度では力を発揮できなくとも当然……": "村正畢竟是武器精靈。本體的主人只有我這種程度的話，無法發揮力量也是理所當然的……", "この結果も致し方ない……": "這個結果也是沒辦法的……", "兵士": "士兵", "（そんな……わたしはこんな幸運、望んでない……。だって、そんな、師範のじいちゃんは十分強かった……なんなら、わたしよりも……っ）": "（怎麼會……我並不期望這種幸運……因爲，師父的爺爺已經足夠強大了……甚至比我還要……）", "そ、それは違う……！　この結果は、すべてわたっ……": "不，不是這樣的……！ 這個結果，全都是我……", "沈黙は金。すべてを明るみに出す必要はないわ": "沉默是金。沒必要把一切都暴露出來", "アロンダイト": "亞羅戴特", "えっ！？　あ、あなたは……": "哎！？ 你，你是……", "わたしはアロンダイト。話は聞かせてもらったわ。そちらの剣士の方、よろしければムラマサを譲ってもらえませんか": "我是亞羅戴特。事情我已經聽說了。那邊的劍士，如果可以的話，能把村正讓給我嗎", "なんだって！？　しかし、あなたもまた武器精霊ではないのか": "你說什麼！？ 但是，你不是武器精靈嗎", "ご明察ですね。いかにもわたしは武器精霊ですがしかし、ムラマサの真の力を発揮できる場を知っています": "您真是明察秋毫。我確實是武器精靈，但是我知道能讓村正發揮出真正力量的場合", "……そうだな。わしでは力不足だったことは既に明らか。ここはおとなしく……": "……是啊。我已經清楚地認識到自己的力量不足。這裏就老老實實……", "ムラマサ……いままで、ありがとう……。ごめんね、こんな小さな田舎町にずっといてもらって。そうだよね、本来ならもっとすごいところで活躍するはずなのに……": "村正……一直以來，謝謝你……對不起，讓你一直待在這種小城鎮。是啊，本來你應該在更厲害的地方活躍的……", "そんな、違う、わたしは": "不，不是這樣的，我", "彼らの望む妖刀を壊すべきじゃない。わたしはそう思うわ": "我認爲，不應該破壞他們所期望的妖刀", "……。……我は、ここでの生活に不満などなかった。それは本当だ。信じてもらいたい": "…………我，對這裏的生活並沒有任何不滿。這是真的。希望你能相信我", "だが、世界が我を必要とする以上、旅立たねばならない": "但是，既然世界需要我，我就必須踏上旅途", "ああ……。いい夢を、見させてもらったよ……": "啊啊……。我做了一個好夢……", "……それで、おまえは何者だ。我をどこに連れて行く": "……所以，你是什麼人。你要帶我去哪裏", "わたしはアロンダイト。あなたには、ルインズナイトになってもらうわ": "我是亞羅戴特。我要讓你成爲盧恩茲奈特", "そう……わたしは今度こそ誰かのために……！": "是嗎……這次我一定要爲了某人……！", "見ろ！　魔物だ！　人間殿、エルマイトを頼む！": "看！　是魔物！　人類君，聖之力就拜託你了！", "リル": "莉露", "私も戦います！　ここはみんなで囲い込みましょう。微精霊さんたちにも届けてあげられるように、人間さんは広範囲にエルマイトを！": "我也要戰鬥！　這裏就由大家圍攻吧。爲了讓微精靈們也能收到，人類君請使用大範圍的聖之力！", "ピュルテ": "看板", "追手！？　いや、わたしじゃなくて、魔物に注意を向けてる……": "追兵！？　不對，他們不是在注意我，而是在注意魔物……", "な、なにこの感覚！　なんか、力が湧いてくるっ……！？　う、うああああっ！！": "這，這是什麼感覺！　好像，力量湧出來了……！？　嗚，嗚啊啊啊啊！！", "よしっ、魔物はなんとか……えっ！？　この気配はいったい……！": "好，魔物總算……哎！？　這股氣息到底是……！", "しまった、ルインズナイトだ！　人間殿、備えろ！": "不妙，是盧恩茲奈特！　人類君，準備戰鬥！"}