{"カナの大槌……現場から持ち出したそれが、カギになるのですね": "加奈的大錘……從現場帶出來的東西，就是關鍵吧", "ダインスレイヴ": "戴因斯列夫", "ええ、そうよ。これがあってこそ、カナの力は発揮される。何故ならこれは、大槌の形をしているけど最新の未知の技術を使った道具だから": "是的，沒錯。有了這個，加奈才能發揮力量。因爲這個雖然是大錘的形狀，卻是使用了最新未知技術的道具", "アロンダイト": "亞羅戴特", "鍛冶師カナといえば、数多の優れた武器を生み出した名匠。職人としての技だけですべての説明がつくものなのかと、以前から疑問には思っていましたが……": "談到鍛造師加奈，就是製造出衆多優秀武器的名匠。我從以前開始就一直懷疑，僅憑作爲工匠的技術，是否能說明一切……", "カナを襲った犯人の目的は、その技術。カナになら自分の望む兵器を作らせることができると考えたのね": "襲擊加奈的犯人的目的，就是那個技術。犯人認爲如果是加奈的話，就能製造出自己想要的武器", "つまり、カナは": "也就是說，加奈", "ええ、死んでいないわ": "沒錯，她沒有死", "アロンダイトさんは、それを知っていたのね？": "亞羅戴特小姐，你早就知道這件事了吧？", "死んでいるかもしれないという危機感が必要だったでしょう？　もちろん心配させたのは悪いと思っているけど": "你們需要有加奈可能已經死了的危機感吧？　當然，讓你們擔心了，我感到很抱歉", "悪いと思っている人の言い方じゃないですね": "這不像是感到抱歉的人會說的話呢", "犯人はわたしたちの本体も持ち去っている。これは事実よ。犯人の狙いはおそらく……打ち直し": "犯人把我們的本體也帶走了。這是事實。犯人的目的恐怕是……重新鍛造", "かつて私たちがカナに、本体と切り離して自由な精霊にしてもらったのと同じように、また本体に縛り付けるように打ち直すということですね": "就像我們以前被加奈分離，成爲自由的精靈一樣，犯人想要重新鍛造，讓我們被本體束縛", "わたしたち６振りの剣を手に入れれば、世界を手中に収めたも同然": "如果得到我們6把劍，就等同於得到了整個世界", "それで？　どうするつもりなんです、こんなところで……そして、この人と話して、何か情報が得られるのでしょうか": "然後呢？　你打算在這種地方做什麼……還有，和這個人說話，能得到什麼情報嗎", "レオナさんは、何か知っているの？": "雷歐納小姐，你知道些什麼嗎？", "さあ……私も、どうしてアロンダイトが接触してきたのかわからないのよね": "不知道……我也不知道亞羅戴特爲什麼要和我接觸", "レオナ": "雷歐納", "シラを切るのが上手ね。あなたでしょう、現場にこれ見よがしに『時計の針』のダミーを置いていったのは": "漂亮的裝傻。把“時鐘的針”放在現場的人，就是你吧", "あら、バレてた？": "啊啦，暴露了？", "カナはあまり交友関係は広くない。なのに工房の場所を特定し、どうにかして連れ出すことができた……": "加奈的交友關係並不廣泛。然而犯人卻能鎖定工房的位置，將她強行帶走……", "カナのことを知っている人、ということですね": "這就說明，犯人是瞭解加奈的人", "あなたなら心当たりがあるんじゃないかと思ったのよ": "我想，你應該知道些什麼", "私が犯人だとは思わなかった？": "你不覺得我是犯人嗎？", "犯人は、この大槌を現場に残していった。つまり、大槌のことは知らない、半端な知識なのよ。そして、あなたが大槌のことを知らないはずがない": "犯人把這把大錘留在了現場。也就是說，犯人對大錘一無所知，只是半吊子的知識。而你不可能不知道大錘", "この大槌の設計者は、レオナ――あなたなのだから": "因爲這把大錘的設計者，就是雷歐納——你", "お見通しってわけね。ただ、私もちょっとね、今の同居人が手がかかってしょうがないのよ。あまり手伝えないわ": "被你看穿了呢。不過，我現在和人同居，那個人很麻煩，我幫不了你太多忙", "だから、これ": "所以，這個給你", "……メモ？": "……筆記？", "私が知る限りのカナの顧客リストよ。直接の商品受け取りをしているのはこの人たちだけ": "這是我所知道的加奈的顧客名單。直接從她那裏拿貨的只有這些人", "……っ、カナほどの腕前があることを考えれば少ないリストだけど、いちいち当たるには多い……やり方は考えないといけませんね": "……唔，考慮到加奈的本事，這份名單雖然很短，但要一個個去確認的話還是太多了……必須考慮一下方法纔行", "顧客リストを共有されてたの？": "顧客名單是共享的嗎？", "……私が代行してたりもしたから。それくらい私もお世話になってたのよ": "……因爲我也代過她的班。我也受了她不少照顧", "ありがとう。使わせてもらうわ": "謝謝。我會好好利用的", "ねえ、アロンダイト。あんまり無茶しないでよ？": "那個，亞羅戴特。你可別太亂來哦？", "どうして？　無茶しそうに見える？": "爲什麼？我看起來像是會亂來的人嗎？", "ええ、とっても。それじゃあね": "是啊，非常像。那我先走了", "ちょうどいい頃合いね。そろそろカラドボルグたちが戻ってくるはず": "正好。卡拉德波加他們差不多該回來了", "おーい！　首尾は上々、あの『時計の針』のおかげで、勘違いしたデュプリはエイヴォン研究所にまんまと行ってくれたぞ！": "喂——！一切順利，多虧了那個“時鐘的針”，杜普利完全上當，去了埃文研究所！", "カラドボルグ": "卡拉德波加", "戻ったわ": "我回來了", "レーヴァテイン": "雷瓦汀", "同じく、戻りました": "我也回來了", "デュランダル": "杜蘭達爾", "そして、少々厄介な土産ができてな": "而且，還帶了點麻煩的土特產回來", "ムラマサ": "村正", "土産？　って、え、ちょっと……！？": "土特產？呃，等，等等……！？", "わ、私と人間さんをさらうなんて！　どうするつもりですか！？": "居，居然把我和人間君抓來了！你們打算做什麼！？", "ピュルテ": "看板", "あはっ、面白くなりそうね": "啊哈，感覺事情會變得很有趣呢"}