{"え、ええ。アロンちゃんは、『標的』の気配をあの場所から感じ取ったと言っていました。一緒に荷馬車に乗ったあのメンバーの誰か、のはずです……": "是，是的。小亞隆說，從那個地方感受到了“目標”的氣息。應該是和我們一起乘坐運貨馬車的成員中的某個人……", "デュランダル": "杜蘭達爾", "だが、今のこの時間では特定までには至らなかったな。まあ、少なくとも全員この街にはいるわけだ。もう少し調べてみるか": "但是，現在這個時間點還沒法確定。不過，至少所有人都在這個城市裏。再稍微調查一下吧", "ムラマサ": "村正", "あれっ？　ねえ、あれって……": "咦？喂，那個是……", "あれ？": "哪個？", "カラドボルグ": "卡拉德波加", "やれやれ。どこも代わり映えしない街並みばかりだな": "真是的。到處都是毫無變化的街道", "リル": "莉露", "そんなこと言わないの、リルちゃんてば。それにほら、あれ。人間さんも行ってみたいんですよね？": "別那麼說嘛，莉露。而且你看，那個。人類君也想去看看吧？", "ピュルテ": "看板", "ん？　ああ、大聖堂か。あんなものがあるんだな": "嗯？啊，大教堂嗎。還有那種東西啊", "あいつらがどうしたよ": "那羣人怎麼了", "あの男の人……っ、天空神殿から派遣されてきた捜査官、ですっ……！": "那個男人……是，從天空神殿派遣過來的搜查官……！", "なんだと、あの男が？　だとしたらレーヴァテインは……": "什麼，那個男人？那麼雷瓦汀是……", "＜みんな、聞こえる？＞": "＜大家，聽得到嗎？＞", "レーヴァテイン": "雷瓦汀", "レーヴァテイン！？": "雷瓦汀！？", "＜例の町に人間さんと呼ばれている男が向かったわ。私はデュプリ・ライブラに足止めを食らってる。危険よ、気をつけて＞": "＜那個被稱作人類君的男人去了那個小鎮。我被杜普利・萊布拉拖住了。很危險，小心點＞", "ちっ、厄介なことになったな……": "咦，這下麻煩了……", "ん……？　あそこの３人、挙動がおかしいな": "嗯……？那邊的三個人，舉止很奇怪", "職質かけますか、リルさん": "要進行職業質詢嗎，莉露小姐", "微精霊": "微精靈", "おい、こっちに気がついたんじゃないのか！？　まずいぞ！": "喂，他們是不是注意到我們了！？糟了！", "お、おふたりとも、に、逃げてください……！　ここはわたくしが引き受けます……っ": "你，你們兩位，快，快逃吧……！這裏就交給我……", "なっ、デュランダル、お前っ": "什麼，杜蘭達爾，你", "大丈夫ですよ。わたくしには天使様がついているんですから": "沒事的。我有天使大人跟着", "天使って言ったって、お前……": "說什麼天使，你……", "……カラドボルグ。ここはデュランダルに任せるしかない": "……卡拉德波加。這裏只能交給杜蘭達爾了", "万一捕まったとしても、アロンダイトたちと合流したら、必ずお前を取り戻しに行く": "即使萬一被抓住了，只要和亞羅戴特她們匯合，我一定會把你搶回來", "大丈夫ですよぉ……わたくしは、もう……間違えませんから……っ！！": "沒事的……我已經……不會再犯錯了……！！", "――っ！": "——！", "初めて見たぜ、こんな殺気立ったデュランダルは……。わかった、ここはまかせる！　アタシらはあいつの仇を必ず！": "我還是第一次見到杜蘭達爾這麼殺氣騰騰的……我知道了，這裏就交給你了！我們一定會爲他報仇的！", "な、なんかひとりが、こっちに向かってきますよ！？": "怎，怎麼感覺有一個人往這邊過來了！？", "天使様、わたくしに力を！": "天使大人，請賜予我力量！", "わたくしと、その持ち主たる騎士はそのとき、危機に陥っていました。": "我和我的主人騎士，當時陷入了危機。", "信頼とは、戦場で戦士を強くするものです。": "信任，是讓戰士在戰場上變強的東西。", "仲間との連携、大胆な作戦、いずれも信頼は不可欠。": "與同伴的配合，大膽的作戰，無論哪一樣都離不開信任。", "それと同時に、だからこそひとたび裏切られれば": "與此同時，正因爲如此，一旦被背叛", "たちまちのうちに戦況は変わってしまいます――": "戰況就會立刻改變——", "くっ……まさか、あいつが俺たちを裏切るなんて……": "咕……沒想到，那傢伙居然會背叛我們……", "騎士": "騎士", "昨日まで笑顔でわたくしたちに挨拶をしてきたというのに……！": "昨天還笑着和我們打招呼的……！", "完全に囲まれています。このままでは全滅してしまう……": "完全被包圍了。這樣下去的話會全滅的……", "まだだ、ここで撤退するのはそれこそ、俺を信じてついてきてくれた仲間への裏切りに他ならない……！": "還沒完呢，如果在這裏撤退的話，那纔是對相信我而跟隨我的同伴的背叛……！", "ご主人さま……。その崇高な志、わたくしはあなたさまの剣であることを誇りに思います": "主人……您那崇高的志向，讓我爲能成爲您的劍而感到驕傲", "よう、相変わらずだな、お前らは": "嘿，你們還是老樣子啊", "親友": "摯友", "うるさい、茶化すな。騎士が剣を大切にして何が悪い": "羅嗦，別開玩笑了。騎士重視自己的劍有什麼不對", "剣は剣でも、美女の精霊がセットとあっては、将来の義兄としては複雑にもなる": "劍是劍，但和美女精靈是一對的話，作爲未來的姐夫心情會很複雜啊", "わ、わたくしは、純粋にご主人さまの武器としてお仕えしているだけです……っ。妹君からご主人さまを奪おうなどと不届きなことは": "我，我只是作爲主人的武器而侍奉他而已……。我不會做出從妹妹那裏搶走主人這種不道德的事情", "デュー、冗談を真に受けるな": "杜，別把玩笑當真了", "あ、冗談……。し、失礼しました……": "哈，玩笑……。失，失禮了……", "こんな局面で冗談なんて不謹慎かもしれんがな。でも、そうでもしないと、やってられん。……援軍は要請したんだな？": "在這種局面下開玩笑可能有點不謹慎。但是，不這樣做的話，就撐不下去了。……你請求援軍了吧？", "ああ。だが間に合うかどうかは……": "是啊。但不知道來不來得及……", "結論から言えば、援軍は間に合いませんでした。": "從結論來說，援軍沒有趕上。", "殿軍を務めていたご主人さまは、政敵の罠にかかっていたのです。": "負責殿後的主人，中了政敵的陷阱。", "さ、させませんっ……！　わ、わたくしだって、剣の精霊っ……まだまだ、戦えますっ……！": "不，不會讓你得逞的……！我，我也是劍精靈……還能戰鬥……！", "最後まで意地を見せる。": "直到最後都展現出自己的意志。", "ご主人さまの意向にわたくしも従うつもりでした。": "我也打算遵從主人的意願。", "ぐ……ふっ……": "咕……呼……", "おい、しっかりしろ！": "喂，振作點！", "妹を……頼んだ……": "妹妹……就拜託你了……", "……立派な最期でした。ですが、伝言は……": "……真是壯烈的結局。但是，傳話……", "……": "……", "も、もし伝言を伝えるため戦場を離れられるのでしたら、わたくしっ、止めたりなどしませんっ……。従いますから……": "如果，如果爲了傳話而離開戰場的話，我，我不會阻止的……我會服從的……", "いいや……。もうとっくに覚悟は決まっているよ、デュー": "不……我早就做好覺悟了，杜", "そ、そうでしたか。すみませんっ、差し出がましいことを。それなら、わたくしは最後の一振りまでご一緒しますっ": "是，是嗎。對不起，我多嘴了。那麼，我會陪你到最後的", "いや……お前は精霊だ。デューほどの名剣なら、５万の敵兵の誰かが必ず持ち去るだろう": "不……你是精靈。像杜那樣有名的劍，5萬敵兵中一定會有人拿走的", "それは……": "那……", "俺はそれに耐えられない。だから、お前を道連れにさせてくれないか": "我無法忍受。所以，能讓我帶你一起走嗎", "……！？": "……！？"}