{"ふぅー。あれ、まだデュランダルたち戻ってきてないの？": "呼。咦，杜蘭達爾他們還沒回來嗎？", "カラドボルグ": "卡拉德波加", "ええ。カラドさんはどこに行かれてたんですか？": "是的。卡拉德小姐去哪裏了？", "ダインスレイヴ": "戴因斯列夫", "あー、いつもの日課だよ": "啊，就是平時的例行公事啦", "……そうですか。手を洗ってくださいね": "……這樣啊。請記得洗手哦", "どうした、レーヴァテイン。先ほどからなにやら難しい顔をしているが": "怎麼了，雷瓦汀。從剛纔開始就一副愁眉苦臉的樣子", "ムラマサ": "村正", "いえ……。少し、昔のことを思い出してしまって": "不……。只是，稍微想起了以前的事情", "レーヴァテイン": "雷瓦汀", "昔のこと？　珍しいな、お前が過去を語るとは": "以前的事情？　真少見啊，你居然會談論過去", "ううん、なんでもないわ": "不，沒什麼", "ごめんなさい、いま戻りました": "抱歉，現在回來了", "デュランダル": "杜蘭達爾", "おかえりなさい。遅かったようですが、何かありましたか？": "歡迎回來。好像有點晚啊，發生了什麼事嗎？", "神殿の奴らがうろついていてね。例の、派遣されてきた凄腕だっていう男を見かけたわ。すぐにその場から離れたけど、念のために迂回して戻ってきたのよ": "神殿的傢伙們在四處徘徊。看到了那個被派遣過來的厲害男人。雖然馬上就離開了那裏，但爲了以防萬一還是繞了遠路回來", "アロンダイト": "亞羅戴特", "それで遅くなってしまったんですね。しかし……ここも危険かもしれませんね": "所以纔回來晚了啊。但是……這裏可能也很危險", "あんまり長居はできないかぁ": "不能在這裏待太久啊", "……戦うこともせず、隠れ回る……そんなのは、もう……うんざりだわ": "……不戰鬥，只是一味地躲藏……我已經……厭倦了", "レーヴァテインさん……？": "雷瓦汀小姐……？", "それは、とある小さな国だった。": "那是一個小國。", "当時、既に私は名剣レーヴァテインの精霊として": "當時，我已經作爲名劍雷瓦汀的精靈", "数々の武名を上げていた。": "立下了無數戰功。", "レーヴァテインさん！": "雷瓦汀小姐！", "兵士１": "士兵1", "……。お前、戻っていたの": "……你回來了啊", "レーヴァテインさんの指導のおかげです。過酷な任務でしたが、こうして無事に……生きて戻ってくることができました": "多虧了雷瓦汀小姐的指導。雖然任務很艱難，但我還是平安地……活着回來了", "私が属する――正確に言えば本体である名剣を所有する王家は、": "我所屬的——準確地說是擁有本體名劍的王家，", "ある将軍に本体を授け、精霊の私も組織においた。": "將本體授予了某位將軍，而作爲精靈的我也被組織了起來。", "（このやり方をする持ち主は、初めてではないけど）": "（雖然不是第一次遇到這種主人了）", "レーヴァテイン(內心)": "雷瓦汀(內心)", "あっ、レーヴァテインさん。聞きましたか、いよいよ帝国はあの山脈を越えてこちらに本格的に侵攻するつもりのようです": "啊，雷瓦汀小姐。你聽說了嗎，帝國終於打算越過那座山脈，正式向我們發動進攻了", "兵士２": "士兵2", "やはり、そうなのね。もう少し雪解けを待つかと思っていたけど": "果然是這樣啊。我還以爲他們會等雪融化一些呢", "帝国が……": "帝國……", "時間の問題だったわ。もう、戦いを回避する段階はとっくに終わっている。あとはタイミングだけだったのだから": "這只是時間問題。我們早就過了可以迴避戰爭的階段。剩下的就只是時機問題了", "いえ、レーヴァテインさんがいればきっと、大丈夫ですよね": "不，只要有雷瓦汀小姐在，肯定沒問題的", "俺たちには伝説の剣があるんだからな！": "因爲我們有傳說之劍啊！", "（……これが私を部隊におくメリット）": "（……這就是把我放在部隊裏的好處）", "（有名な伝説の名剣がある事実も重要だけど、そんな伝説が実体化した私と直接こうして意思疎通ができる……）": "（雖然擁有傳說中的名劍這個事實很重要，但更重要的是，我這個傳說的實體能夠和他們直接交流……）", "（若い兵士たちにとって安心材料になるのかもしれないわね。実際、彼らは私を頼れる上官として慕ってくれている……）": "（對於年輕的士兵們來說，這也許能讓他們感到安心。實際上，他們也把我當成值得信賴的長官來仰慕……）", "お前ら、何やってる": "你們在幹什麼", "部隊長": "部隊長", "あっ、部隊長！　い、いえ、帰還したのでレーヴァテインさんにご挨拶をと……": "啊，部隊長！　沒，沒什麼，只是回來向雷瓦汀小姐打個招呼……", "もう訓練の時間だぞ。駆け足！": "已經到訓練時間了。快跑！", "相変わらず厳しいのね、部隊長": "你還是那麼嚴格啊，部隊長", "我々は兵士です。それも現在、我が国は戦時中。間もなく大国からの侵略を受けようというとき。規律を緩めれば死に近づくだけです": "我們是士兵。而且現在我國正處於戰爭時期。不久之後，我們就要面對來自大國的侵略。紀律鬆懈只會導致死亡", "ええ。あなたの言うとおりよ。けれど、今度の戦いはかなり不利を強いられるわ。あなたの部下42名のうち生きて帰れるのは20名を切るでしょうね": "是的。你說的沒錯。但是，這次的戰鬥對我們非常不利。你的42名部下中，能活着回來的恐怕不到20人", "……！！　レーヴァテインさんは、自分の指揮では部下が生き残れないと……！？": "……！！　雷瓦汀小姐，您是說我的指揮會讓部下喪命嗎……！？", "逆よ。優秀なあなただから10名以上は生き残ることができると予想してるの。全滅してもおかしくないわ。今回は、そういう戦い": "正好相反。正因爲你是優秀的指揮官，所以我才認爲會有10人以上活下來。這次的戰鬥，就算全軍覆沒也不奇怪", "ほとんどが人生の最後を過ごしているの。だから、ほんの少しだけ寛容になってあげなさい。もちろん締めるところは締めていいから": "他們幾乎都度過了人生的最後一段時光。所以，你就對他們寬容一點吧。當然，該嚴格的時候還是要嚴格", "……失礼しました": "……失禮了", "……あなたも、不安なのよね。だから焦る。でもそれはいい結果を生まないわよ": "……你也很不安吧。所以纔會這麼着急。但那不會帶來好的結果", "…………": "…………", "レーヴァテインさんは自分のことを何も語られませんよね。だから我々は、世間に轟くあなたの武名だけで、あなたのことを見ている": "雷瓦汀小姐，您從不談論自己的事。所以我們只能通過您轟動世間的武名來了解您", "だが少し考えればわかることだ。１つの武名を得るのに、どれほどの痛みがあったか……": "但只要稍微想想就能明白。要獲得一個武名，需要經歷多少痛苦……", "さあ、忘れちゃったわ。いいのよ、私の話なんて": "不知道，我忘了。沒關係，我的事不重要", "いよいよになれば、あなたは戦線を離脱してください。本体は城内でしょう。我々に付き合って最前線で死ぬことはない": "如果情況危急，請您脫離戰線。您的本體應該在城內吧。沒必要陪我們死在最前線", "ええ、もちろんそのつもりよ。誰かのために自分が犠牲になるなんて、そんなバカバカしいことはしないわ": "當然，我就是這麼打算的。我可不會做那種爲了別人犧牲自己的蠢事", "そうやってあなたは自分に嘘をつく……": "您又在欺騙自己了……", "……何か言った？": "……你說什麼？", "……いえ、何も。では、我々も訓練に向かいましょうか": "……不，沒什麼。那我們也去訓練吧", "そうね。あなたとペアになって戦うのも、ずいぶん慣れたけど。最後の最後、きちんとすり合わせておきましょう": "好。雖然已經很習慣和你一起戰鬥了，但最後還是再磨合一下吧", "ええ、もちろんです": "當然", "彼が私の動きを完全に把握していたから、ふたりの連携は実現していたと言っていい。": "可以說，正是因爲他的動作完全在我的掌握之中，我們兩人的配合才能實現。", "こんなにも呼吸が揃う相手は初めてだった。": "我還是第一次遇到這麼合拍的搭檔。", "よく、あなたも得体の知れない剣の精霊とペアを組もうなんて思ったわね。考え直したほうがいいんじゃないの": "真虧你敢和我這種來歷不明的劍精靈搭檔。還是重新考慮一下比較好吧", "――生涯そのつもりですから": "——我一輩子都會和你在一起", "ふうん？　あなたを守るつもりがない、自分さえ良ければいいなんて言ってる相手を？　まあ、好きにすればいいわ": "哼？你不怕我丟下你不管，只顧自己嗎？算了，隨你便吧", "翌日から本格的な侵攻が始まった。": "第二天，敵軍正式開始進攻。", "兵士たちの怒号、悲鳴、砲撃の音――": "士兵們的怒吼，慘叫，炮擊聲——", "私はそれを、鉄格子の中で聞いていた。": "我在鐵籠裏聽着這些聲音。"}