{"血しぶきに染まる壁。": "被血染紅的牆壁。", "こだまする断末魔の声。": "迴盪的臨終慘叫。", "なんで、こんなことになっているんですか……？": "爲什麼會變成這樣……？", "？？？": "？ ？ ？", "彼女たちはまさに渦中にいた。": "她們正身處漩渦之中。", "選択肢はそう多くないわ。わたしたちは斬るしかない。そういう存在でしょう？": "選項並不多。我們只能去砍殺。我們不就是這樣的存在嗎？", "いつもこれだよ、もうイライラするなぁ！": "一直都是這樣，真是讓人火大！", "ふん……我もいい加減、この繰り返しをやめたいと思っていたところだ": "嗯……我也差不多想結束這種循環了", "……いまはひとまず目の前に集中しませんか？": "……現在先集中精神面對眼前的事吧？", "ウアアアアアア！": "嗚啊啊啊啊啊啊！", "男": "男人", "一刀のもとに斬り伏せ、敵の身体を見下ろす。": "我一刀斬殺了敵人，俯視着他的身體。", "やはり……これはダインの……。そうと決まれば一人たりとも逃さない……": "果然……這是戴因的……既然如此，我絕不會讓任何一個人逃走……", "そしてまた、血が流れる。": "然後，又流出了鮮血。", "これは、決して触れてはならないと恐れられた、": "這是絕對不能觸碰的禁忌。", "封印されし精霊の深淵に触れた記録――": "接觸被封印的精靈的深淵的記錄——", "人間たちが呼び出されたのは突然のことだった。": "人類們突然被召喚到了這裏。", "いやー、急にお呼びしちゃって申し訳ないッス": "哎呀，突然把你叫過來真是不好意思啊", "デュプリ・ライブラ": "杜普利・萊布拉", "いえ、私たちは問題ありませんけど……何があったんですか？": "沒事，我們這邊沒問題……發生什麼事了嗎？", "ピュルテ": "看板", "ピュルテと人間殿だけならまだわかるが、小生まで呼ぶというのは……意図は、どこにある？": "看板和人間君的話還能理解，但連小生都叫過來……到底有什麼意圖？", "リル": "莉露", "意図だなんて、単純な話ッスよ。やっぱりオトギノクニ随一の策略家と言われる人の頭脳は、お借りしたいじゃないッスか": "沒什麼意圖，單純只是想借用一下童話之國首屈一指的謀略家的頭腦而已", "はあ……それでどういう用件なんですか？": "哎……所以到底是什麼事？", "殺人事件ッス": "是殺人事件", "このあたりは『忘却の丘』って呼ばれてて、かつては一大帝国が栄えた場所だったんスよ。んで、ここはその旧伯爵邸ってわけッスね": "這附近被稱爲“遺忘之丘”，曾經是某個大帝國的繁榮之地。然後，這裏就是那個舊伯爵府邸", "血の匂い……！　タチの悪い冗談かと思っていたが、どうやら殺人事件というのは本当らしいな": "血腥味……！　還以爲是惡趣味的玩笑，看來殺人事件是真的", "被害者の数はまだ確定できてないんスけど、推定２０名くらいッスね。生存者はゼロ": "雖然還沒確定受害者人數，但估計有20人左右。生存者爲0", "え、ええっ……そんなひどい事件があったなんて……！": "哎，哎哎……居然發生了這麼殘忍的事件……！", "んじゃ、行きますよ。ここが現場ッス": "那我們走吧。這裏就是現場", "くっ……！？": "咕……！？", "うぷううぅっ！？": "嗚噗嗚嗚嗚！？", "あー、やっぱりピュルテも人間さんも、速攻で外に出て行っちゃいましたね。刺激が強すぎたみたいッス": "啊，果然看板和人間君都立刻出去了。看來刺激太強了呢", "当たり前だろう……。こんな現場、戻して当然だ。ふたりとも、外に走っただけ理性的だったとも言える": "當然的吧……這種現場，當然要出去。他們兩個，光是能跑出去就稱得上理性了", "しかし、これはひどいな……犯人はマトモじゃないぞ": "但是，這還真是過分啊……犯人不是正常人", "お、早速きたんスか？　冴えわたる頭脳から繰り出される推理ショー！": "啊，這麼快就來了嗎？　用你那聰明的頭腦來推理一下吧！", "そんなものは用意していない！　だいたい、さっきから不謹慎じゃないのか、デュプリ・ライブラ殿": "我纔沒有準備那種東西！　而且，你從剛纔開始就太輕浮了吧，杜普利・萊布拉先生", "ごめんなさいッス。ボク、もういろいろ麻痺しちゃってるんで": "對不起。我，已經對各種事情都麻痹了", "……刀傷か": "……刀傷嗎", "正解ッス。先に証拠調査に入った精霊たちの話だと、いずれも鋭利な刃物のようなもので切りつけられたらしいッスよ": "正確。根據先去調查證據的精靈們所說，似乎都是被銳利的刀具一樣的東西砍傷的", "相当な達人か、かなりの業物か、或いはその両方――": "是相當的高手，還是相當的利刃，又或者兩者兼有——", "あっ、人間さん": "啊，人間君", "すみません、私たちふたりともちょっと……こういうのに慣れていなくて": "抱歉，我們兩個……不太習慣這種事", "いやいや、当然の反応なんで気にしないでくださいッス。説明もろくにしないで連れてきたのボクですし": "不不，這是理所當然的反應，所以請不要在意。畢竟沒有好好說明就帶你們過來的是我", "それが気になっているんだ。何故、小生たちをわざわざ呼んだ？": "我在意的是這個。爲什麼，要特意把我們叫過來？", "被害者の傷口からとあるディマイト成分が検出されたんス。同じディマイトでも、特徴的なディマイトパターンがあって": "我們從被害者的傷口中檢測出了某種惡之力成分。雖然都是惡之力，但也有着特徵性的惡之力模式", "ん、待て。つまり犯人はもうわかっているのか？": "嗯，等等。也就是說已經知道犯人是誰了嗎？", "1": "1", "有力な候補、ってところッスけどね": "可以說是有力的候補吧", "それって……どんな人なんですか": "那個……是什麼樣的人呢", "あまりにも強すぎて、そして凶悪すぎるってことで封印されてたはずの精霊……ルインズナイトって連中ッス": "是因爲太過強大，太過兇惡而被封印的精靈……盧恩茲奈特", "この我、ムラマサをここまでコケにするとはな……。なあ、ダイン。お前も悔しかろう": "居然敢把本座，村正逼到這個地步……喂，戴因。你也很不甘心吧", "ムラマサ": "村正", "ええ、当然です。このまま終わらせはしませんよ。レーヴァテインさん、これから先の動き方も考えてらっしゃるのですか？": "當然了。我不會讓這件事就這麼結束的。雷瓦汀，你已經想好接下來的行動了嗎？", "ダインスレイヴ": "戴因斯列夫", "ええ、もちろん。ただ、厄介なのは天空神殿よ。デュランダル、相手の動きはどう？": "當然了。只是，天空神殿很麻煩。杜蘭達爾，對方的動向如何？", "レーヴァテイン": "雷瓦汀", "これまで現場の精霊たちだけに調査を任せていたようですが、いよいよ来ましたね……デュプリ・ライブラが。それに……": "之前好像都是交給現場的精靈們調查，但終於來了……杜普利・萊布拉。而且……", "デュランダル": "杜蘭達爾", "デュプリ・ライブラだけじゃないの？": "不只是杜普利・萊布拉嗎？", "確か見慣れない連中も参加しているんだったな？　アロンダイト": "確實也有沒見過的傢伙參加了吧？亞羅戴特", "ええ、そうよ。特にあの男の人は、他の誰とも違う独特な雰囲気を持っていたわ": "是的，沒錯。特別是那個男人，他有着和其他人不同的獨特氛圍", "アロンダイト": "亞羅戴特", "それだけの実力者、ということね……。カラド、あまり先走らないようにね": "這就說明他是個相當有實力的人……卡拉德，你可別太沖動了", "なんでアタシにだけそういうこと言うかな！　バカみたいに突っ込んだりしないって": "爲什麼只對我說這種話啊！我不會像傻瓜一樣衝過去的啦", "カラドボルグ": "卡拉德波加", "それにしても……私たちはすっかりお尋ね者ですね……。町で宿を取るのも苦戦しそう": "不過話說回來……我們已經完全變成通緝犯了呢……在鎮上找旅店也會很困難吧", "今に始まったことじゃないわ。それより……感じるわよね、みんな": "這也不是現在纔開始的。比起這個……大家都有感覺到吧", "ええ……これまでで一番『あいつ』に近づいてる……": "是啊……這是至今爲止最接近『那傢伙』的一次……"}