{"も、もちろんですっ。わたくしが精霊でなければ、ともにこの戦場で散る覚悟でっ……。でも、どうやって、ですか……？": "當，當然。如果我不是精靈的話，我也會做好一起在這個戰場上死去的覺悟……但是，要怎麼做……？", "デュランダル": "杜蘭達爾", "お前を岩に叩きつけて折ろうと思う": "我想把你敲在岩石上折斷", "騎士": "騎士", "……！！": "……！！", "ひどい痛みがあるに違いない。剣を折るなど騎士道に照らしても言語道断。だが……俺は、お前を他人に渡したくないんだ……": "一定會很痛。折斷劍在騎士道中是不可原諒的。但是……我不想把你交給別人……", "これほどの名剣を、野蛮な連中の手に渡すなど……！　ああ、デュランダル。身勝手な俺を許してくれ……！": "這樣的名劍，交給野蠻人……！　啊啊，杜蘭達爾。原諒我任性的行爲……！", "ご主人さま……": "主人……", "いいえ、顔を上げてください……。激しい剣戟があれば折れることもありますから、覚悟はできています。少し状況が違うだけのことですっ……": "不，抬起頭來……如果劍戟激烈的話，也是會折斷的，我已經做好覺悟了。只是狀況稍微有點不同而已……", "さあっ、ひ、ひとおもいに、やってくださいっ……": "來吧，一，一鼓作氣，做吧……", "ありがとう、デュー。なら、この大岩で……こんな岩なら、さすがに折れてしまうことだろう": "謝謝你，杜。那麼，用這塊大岩石……如果是這種岩石的話，一定會折斷的吧", "はああああああぁぁっ！！": "哈啊啊啊啊啊啊啊啊！！", "――っ！！": "——！！", "ですが、わたくしが折れることはありませんでした。": "但是，我沒有折斷。", "な、なんと……岩が真っ二つ……？": "竟，竟然……岩石被劈成了兩半……？", "何度、どの岩で試しても、わたくしは折れることなく": "無論試多少次，無論用什麼岩石，我都不會折斷", "相手を断ち切ってしまいました。": "而是切斷了對手。", "……ご主人さま。わたくしは": "……主人。我", "まるで、天使が守っているかのようだな。お前の運命は、俺などに左右できるものではなかった、ということだ……": "就像是被天使守護着一樣。你的命運，不是我這種人能左右的……", "おい、いたぞ！　岩を切り裂く名剣を振り回してる騎士だ！": "喂，找到了！　揮舞着劈開岩石的名劍的騎士！", "敵兵": "敵兵", "よし、頂いちまえ！": "好，幹掉他！", "ご主人さまっ、て、敵ですっ。まいりましょうっ": "主人，有，有敵人。我們走吧", "ああ……こうなったら最期まで頼むぞ……っ、はあああっ！": "好……這樣的話，就拜託你到最後一刻了……，哈啊啊啊！", "ご主人さまは最後のそのときまで、勇敢に戦いました。やがて――": "主人一直勇敢地戰鬥到最後一刻。終於——", "ぐ……うぅっ……ここまで、だ……。伝説の名剣デュランダルの、歴史に名を残せたこと、誇りに思うぞ……。ぐ、ふぅっ……": "咕……嗚嗚……到此爲止了……。能將傳說中的名劍杜蘭達爾，留在歷史上，我感到很自豪……咕，呼嗚……", "ご主人さまぁっ！": "主人！", "よしっ、この剣は俺がいただくぜ！　おいおい、剣としてもすげーが、なんだこの可愛い精霊は！": "好，這把劍就由我收下了！　喂喂，作爲劍也很厲害，但是這個可愛的精靈是怎麼回事啊！", "や、やめてくださいっ……わたくしにっ、汚い手で触らないで……っ": "請，請住手……不要用骯髒的手碰我……", "こりゃあ毎晩、ベッドに剣を持ち込むのが楽しみだなぁ、おい……": "這樣的話，每天晚上把劍帶到牀上去就很有樂趣了，喂……", "いやあああああああぁぁぁぁぁぁあああああぁぁぁぁっっ！！": "不要啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！", "わたくしの記憶は、そこで途切れています。": "我的記憶，就在這裏中斷了。", "湧き上がる様々な感情が一気に、外へ放たれていく感覚だけは残っているのですが。": "只留下了一種感覺，就是湧上來的各種感情一口氣釋放到外面的感覺。", "はぁ、はぁ、わ、わたくしは……いったい……？": "哈，哈，我，我……到底……？", "――っ！？　こ、これは……何が起きて……？": "——！？　這，這是……發生了什麼……？", "気がつくと、周囲は一面の死体の海でした。": "回過神來，周圍是一片屍體的海洋。", "敵味方問わず、視界の届く範囲で立っているのは": "不分敵我，在視野所及的範圍內站着的", "わたくしだけだったのです。": "只有我一個人。", "まさか、これをわたくしが……？　い、いえ、そんなこと、できっこありません……": "難道，這是我的傑作……？　不，不，那種事情，我做不到……", "……まさか": "……難道", "ご主人さまが言っていました。まるでわたくしを天使が守っているようだと……": "主人曾經說過，我彷彿被天使守護着……", "これは天使様のお導き……！？": "這是天使的指引……！？", "かもしれないわね": "也許是吧", "アロンダイト": "亞羅戴特", "あ……アロンちゃん……": "小……小亞隆……", "ひさしぶりね、デュー。いろいろと苦労していたみたいだけど": "好久不見，阿蒂。你好像喫了不少苦頭啊", "いいえ、わたくしのことなら、苦労なんてものは全然……。ただ、戦況はこの通りです": "不，我完全不覺得辛苦……只是，戰況如你所見", "この通りと言われても、あなたの一人勝ちにしか見えないわ。負け戦だったの？": "如我所見，我只看到你一個人贏了。你輸了嗎？", "ええ……裏切りにあって、それで総崩れに……": "是的……有人背叛，然後就全線崩潰了……", "わたしたちは所詮、武器の精霊。作戦立案にも駆け引きにも携わることができず、ただ戦場で血を流すだけ": "我們終究是武器的精靈。不能參與作戰計劃和談判，只能在戰場上流血", "それがわたくしたちの定め……": "這就是我們的命運……", "でも、いまのデューはこんな力を発揮したのよ": "但是，現在的阿蒂卻發揮了這樣的力量", "それは……そう、天使様がお力を貸してくださったんです！": "那是因爲……對了，是天使借給我力量！", "なら、天使に導かれる名剣デュランダルの力を、わたしに貸してほしいの。わたしと一緒に、誰にも縛られない精霊を目指してみない？": "那麼，我希望你把天使指引的名劍杜蘭達爾的力量借給我。要不要和我一起，成爲不受任何人束縛的精靈？", "そう……あのとき、わたくしは天使様からお力を授かったのです！　以来ずっと、ルインズナイトのみなさんと一緒にがんばってきました……！": "是的……那個時候，我從天使大人那裏得到了力量！　在那之後，我一直和盧恩茲奈特的各位一起努力……！", "もう二度と、過ちは犯しません……！　わたくしだけが取り残されるような、そんなことは……！": "我再也不會犯下錯誤了……！　我再也不會，讓那種只有我一個人被留下的事情發生了……！", "す、すごいディマイトです！　いえ、これはエルマイトも混ざり合って……！　ううっ！？": "多，多麼強大的惡之力！　不，這裏面還混雜着聖之力……！　嗚嗚！？", "ピュルテ": "看板", "貴君の力があれば対抗できるはずだ！　小生とピュルテに、貴君のエルマイトを渡してくれ！": "有你的力量應該就能對抗！　把你的聖之力，交給小生和看板吧！", "リル": "莉露", "み、身の程を知らない人たちですね……！　わたくしに抗うということは、て、天使様の否定にほかなりません……！": "你，你們真是不知天高地厚……！　反抗我，就，就相當於在否定天使大人……！", "天使様……？": "天使大人……？", "OK、Boss。叩き割ってあげましょう。騎心岩砕決剣（プレパラ・ロンスヴァル）！": "OK，Boss。就讓我來打碎你們吧。騎心巖碎決劍（Prepala·Ronsval）！"}