{"もうフアナが着いた頃だ。なんとか彼女とシェイクスピアで人間さんくんをサポートできるといいんだが": "弗亚纳应该已经到了。希望她和莎士比亚能设法支援人类。", "アイソーポス": "艾索波斯", "ピュルテたちだって到着した頃だろ。ペローにだって対抗できると思うけどね": "招牌们也到了吧。我想他们应该能对抗佩罗。", "パラケルスス": "帕拉赛鲁斯", "そう思うが……不安は尽きないな。もっとスピードは出ないのか？": "我是这么想……但还是不安。不能更快吗？", "いやあ、これ大型の飛空艇なもんで": "这个嘛，毕竟这是大型飞空艇。", "操舵手": "操舵手", "あんまり無理を言うもんじゃないよ。きみは自分が献身的なものだから、他人にもそれを求めがちなところあるけど": "别太勉强人家。你因为自己很牺牲奉献，所以很容易要求别人也这么做。", "む……そうだろうか。いや、すまない。不快な思いをさせるつもりはなかったんだ": "唔……是这样吗？不，抱歉，我没有要让你感到不快的意思。", "いえいえ。最短航路でぶっちぎってはいるんで、もうちょっと待っておいてくださいね": "不会不会，我们正在走最短航路，所以请再等一下。", "っと、レオナから通信だよ。あいつ、どこほっつき歩いてるんだ": "哦，雷欧纳传来通讯了。那家伙到底在闲晃到哪里去啦？", "もしもし、私だ。レオナか？": "喂喂，是我。是雷欧纳吗？", "人間さんくんってば、ちょっと行動が早すぎるよ！　砂の国で見失ったと思ったら、今度はレグルス教国に休みもしないで移動しちゃうし": "人类老弟啊，你的行动有点太快了！在沙之国跟丢后，这次又没休息就移动到雷古鲁斯教国。", "レオナ": "雷欧纳", "要するに捕まえそこなってるんだろ。まったく、なにやってるんだか": "简单来说就是被你逮到后逃走了吧。真是的，他到底在干嘛啊？", "いや、それはまあそうなんだけど！　でも人間さんくんはみんなと合流できそうなんでしょ": "呃，是这样没错啦！不过人类老弟应该能跟大家会合吧？", "おそらくもう、リルたちは到着しているはずだ": "莉露她们恐怕已经到了。", "人間さんくんにはどうせ追いつけないからと思って、いろいろ調べたんだけど……面白いことがわかったよ": "反正我追不上人类老弟，所以做了很多调查……结果发现有趣的事情哦。", "そういう言い方するやつで、面白かったことなんてほどんとないんだけどね": "会用这种说法的家伙，根本没什么有趣的事情。", "ほんとだってば。どうやら人間さんくん、私が見失ってる間に……ロゼッタ・ゲートに行っていたみたい": "真的啦。看来人类老弟在我跟丢的期间……去了洛赛塔之门。", "なんだって……？　じゃあ、彼はもう……なるほど、それで単身レグルス教国に乗り込んだのか": "你说什么……？那他已经……原来如此，所以你才独自闯进雷古鲁斯教国吗", "ね、びっくりでしょ？　で、まあ私も合流するつもりだったんだけどさ……気になるやつを見かけたから、いま追いかけてるとこなのよ": "你、你吓到了吧？然后，我原本也打算跟你们会合……不过我看到一个令人在意的家伙，所以现在正在追他", "え？　じゃあきみは、レグルス教国に向かってないのか？": "什么？那你不是要去雷古鲁斯教国吗？，", "……うん。なんかさ、いたんだよ。デュプリ・ライブラが": "……嗯。因为啊，杜布利・莱布拉他……", "デュプリ・ライブラ……！？": "杜布利・莱布拉……！？", "ふふっ……結局、あなたたちは詰めが甘いんですよ。例え共に旅した同朋だろうと、自分に剣を向けた時点で容赦なく始末できなくては、戦いには勝てません": "呵呵……结果你们还是太天真了。就算是曾经一起旅行的同伴，当他拿剑对着自己的时候，如果不能毫不留情地解决他，就无法赢得战争", "ペロー": "佩罗", "そんなこと……できるわけないじゃん。本気でなんてやりあえないよ！　そんなことができるんなら、アンダーフォールだって苦労しなかったんだから！": "那种事……怎么可能做得到。我们没办法真的互相残杀！如果做得到那种事，地底世界也不会那么辛苦了！", "ティンカー・ベル": "汀可贝儿", "あのときの……私のために、皆さんを巻き込んでしまったときのことですよね……": "那时候……为了我，把大家卷进来的那个时候吗……", "ピュルテ": "看板", "あれだって、まさかピュルテの自由意志だとでも思ってるのですか？　あなたはただ、創造主に逆らえなかっただけなのに……滑稽ですねぇ": "你以为那块招牌是拥有自由意志的吗？你只是无法违抗创造主而已……真是滑稽。", "さあ、そろそろ終わらせてあげなさい": "好了，差不多该结束了吧。", "……お願い。みんな逃げて。わたし、人間さんの周りにいる女の子は、ひとり残らず消したいみたい……。そして最後に、人間さんを動けなくしちゃうの": "……拜托，大家快逃。我，想把人类身边的女孩子，一个不留地全部消灭……然后，最后再让人类无法动弹。", "ヴェルメリオ": "威尔梅里奥", "このままじゃ、私たち……仲間を……っ": "这样下去的话，我们……同伴们……", "シンデレラ": "仙杜瑞拉", "ピュルテ……もうだめだ。せめてお前の手で、小生を斬って捨てるんだ……早くっ……！": "招牌……已经不行了。至少，你亲手，把在下砍了……快点……！", "リル": "莉露", "……もう、大丈夫だ。そんなことをする必要はない": "……已经，没事了。没必要做那种事。", "人間": "人类", "う……ぐっ！？　な、なんだ……小生の身体、が……": "呜……咕！？怎、怎么了……在下的身体，竟然……", "……？　どうしたっていうのよ": "……？怎么了？", "ふう……なんとかなったみたいだな": "呼……总算解决了。", "……っ！": "……！", "……！？": "……！？", "……。そこを動かないで。動けば撃つよ……ペロー": "……不要动。敢动的话就开枪哦……佩罗。", "なっ……！？": "什……！？"}