{"もうフアナが着いた頃だ。なんとか彼女とシェイクスピアで人間さんくんをサポートできるといいんだが": "弗亞納應該已經到了。希望她和莎士比亞能設法支援人類。", "アイソーポス": "艾索波斯", "ピュルテたちだって到着した頃だろ。ペローにだって対抗できると思うけどね": "招牌們也到了吧。我想他們應該能對抗佩羅。", "パラケルスス": "帕拉賽魯斯", "そう思うが……不安は尽きないな。もっとスピードは出ないのか？": "我是這麼想……但還是不安。不能更快嗎？", "いやあ、これ大型の飛空艇なもんで": "這個嘛，畢竟這是大型飛空艇。", "操舵手": "操舵手", "あんまり無理を言うもんじゃないよ。きみは自分が献身的なものだから、他人にもそれを求めがちなところあるけど": "別太勉強人家。你因爲自己很犧牲奉獻，所以很容易要求別人也這麼做。", "む……そうだろうか。いや、すまない。不快な思いをさせるつもりはなかったんだ": "唔……是這樣嗎？不，抱歉，我沒有要讓你感到不快的意思。", "いえいえ。最短航路でぶっちぎってはいるんで、もうちょっと待っておいてくださいね": "不會不會，我們正在走最短航路，所以請再等一下。", "っと、レオナから通信だよ。あいつ、どこほっつき歩いてるんだ": "哦，雷歐納傳來通訊了。那傢伙到底在閒晃到哪裏去啦？", "もしもし、私だ。レオナか？": "喂喂，是我。是雷歐納嗎？", "人間さんくんってば、ちょっと行動が早すぎるよ！　砂の国で見失ったと思ったら、今度はレグルス教国に休みもしないで移動しちゃうし": "人類老弟啊，你的行動有點太快了！在沙之國跟丟後，這次又沒休息就移動到雷古魯斯教國。", "レオナ": "雷歐納", "要するに捕まえそこなってるんだろ。まったく、なにやってるんだか": "簡單來說就是被你逮到後逃走了吧。真是的，他到底在幹嘛啊？", "いや、それはまあそうなんだけど！　でも人間さんくんはみんなと合流できそうなんでしょ": "呃，是這樣沒錯啦！不過人類老弟應該能跟大家會合吧？", "おそらくもう、リルたちは到着しているはずだ": "莉露她們恐怕已經到了。", "人間さんくんにはどうせ追いつけないからと思って、いろいろ調べたんだけど……面白いことがわかったよ": "反正我追不上人類老弟，所以做了很多調查……結果發現有趣的事情哦。", "そういう言い方するやつで、面白かったことなんてほどんとないんだけどね": "會用這種說法的傢伙，根本沒什麼有趣的事情。", "ほんとだってば。どうやら人間さんくん、私が見失ってる間に……ロゼッタ・ゲートに行っていたみたい": "真的啦。看來人類老弟在我跟丟的期間……去了洛賽塔之門。", "なんだって……？　じゃあ、彼はもう……なるほど、それで単身レグルス教国に乗り込んだのか": "你說什麼……？那他已經……原來如此，所以你才獨自闖進雷古魯斯教國嗎", "ね、びっくりでしょ？　で、まあ私も合流するつもりだったんだけどさ……気になるやつを見かけたから、いま追いかけてるとこなのよ": "你、你嚇到了吧？然後，我原本也打算跟你們會合……不過我看到一個令人在意的傢伙，所以現在正在追他", "え？　じゃあきみは、レグルス教国に向かってないのか？": "什麼？那你不是要去雷古魯斯教國嗎？，", "……うん。なんかさ、いたんだよ。デュプリ・ライブラが": "……嗯。因爲啊，杜布利・萊布拉他……", "デュプリ・ライブラ……！？": "杜布利・萊布拉……！？", "ふふっ……結局、あなたたちは詰めが甘いんですよ。例え共に旅した同朋だろうと、自分に剣を向けた時点で容赦なく始末できなくては、戦いには勝てません": "呵呵……結果你們還是太天真了。就算是曾經一起旅行的同伴，當他拿劍對着自己的時候，如果不能毫不留情地解決他，就無法贏得戰爭", "ペロー": "佩羅", "そんなこと……できるわけないじゃん。本気でなんてやりあえないよ！　そんなことができるんなら、アンダーフォールだって苦労しなかったんだから！": "那種事……怎麼可能做得到。我們沒辦法真的互相殘殺！如果做得到那種事，地底世界也不會那麼辛苦了！", "ティンカー・ベル": "汀可貝兒", "あのときの……私のために、皆さんを巻き込んでしまったときのことですよね……": "那時候……爲了我，把大家捲進來的那個時候嗎……", "ピュルテ": "看板", "あれだって、まさかピュルテの自由意志だとでも思ってるのですか？　あなたはただ、創造主に逆らえなかっただけなのに……滑稽ですねぇ": "你以爲那塊招牌是擁有自由意志的嗎？你只是無法違抗創造主而已……真是滑稽。", "さあ、そろそろ終わらせてあげなさい": "好了，差不多該結束了吧。", "……お願い。みんな逃げて。わたし、人間さんの周りにいる女の子は、ひとり残らず消したいみたい……。そして最後に、人間さんを動けなくしちゃうの": "……拜託，大家快逃。我，想把人類身邊的女孩子，一個不留地全部消滅……然後，最後再讓人類無法動彈。", "ヴェルメリオ": "威爾梅里奧", "このままじゃ、私たち……仲間を……っ": "這樣下去的話，我們……同伴們……", "シンデレラ": "仙杜瑞拉", "ピュルテ……もうだめだ。せめてお前の手で、小生を斬って捨てるんだ……早くっ……！": "招牌……已經不行了。至少，你親手，把在下砍了……快點……！", "リル": "莉露", "……もう、大丈夫だ。そんなことをする必要はない": "……已經，沒事了。沒必要做那種事。", "人間": "人類", "う……ぐっ！？　な、なんだ……小生の身体、が……": "嗚……咕！？怎、怎麼了……在下的身體，竟然……", "……？　どうしたっていうのよ": "……？怎麼了？", "ふう……なんとかなったみたいだな": "呼……總算解決了。", "……っ！": "……！", "……！？": "……！？", "……。そこを動かないで。動けば撃つよ……ペロー": "……不要動。敢動的話就開槍哦……佩羅。", "なっ……！？": "什……！？"}