{"おう、少年。水でも飲むか？": "喂，少年。要喝水嗎？", "カラドボルグ": "卡拉德波加", "えっ。いえ、大丈夫です": "哎。不用了，謝謝", "少年": "少年", "なんだよ、遠慮なんかすんなよ。袖ひきちぎるも多少は縁っていうだろ": "怎麼了，別客氣嘛。不是有句話叫萍水相逢也是緣嗎", "カラドさま、それほぼ原型をとどめていませんよ……": "卡拉德大人，那句話已經面目全非了……", "デュランダル": "杜蘭達爾", "え、そうなの？　それより少年、ほら……あっ、わかった！　アタシと間接キスになると思って意識してんのか！": "哎，是嗎？比起這個，少年，來……啊，我知道了！你是覺得和我間接接吻所以纔在意的吧！", "やめておけ。そろそろ訴えられるぞ": "別這樣。你差不多要被告了", "ムラマサ": "村正", "ははは、皆さん愉快な方々ですね": "哈哈哈，大家都是很有趣的人呢", "傭兵": "傭兵", "皆さん？　愉快な？　この我をカラドと一緒にしないでもらおう": "大家？有趣？別把我跟卡拉德混爲一談", "そ、そうですよね。ムラマサさんは、か、数々の功績を打ち立てたすごい人、ですもんね……っ": "說，說的也是。村正小姐，是，是立下無數功績的偉人呢……", "デュランダル。余計なことは言わなくていい": "杜蘭達爾，你不用說多餘的話", "あ、ひゃいっ……": "啊，是……", "で？　この子爵家の次男坊を目的地まで送り届けながら、商売をしているというわけか": "那？你們是把這子爵家的次子送到目的地，順便做買賣嗎", "ええ。ダンナ様によろしく頼むと言われましてな": "是的。老爺讓我代他向各位問好", "商人": "商人", "まったく父上は過保護すぎる。とはいえ、歩くよりもずっと早いのでな。こうして世話になっている": "父親大人真是保護過度了。不過，這比走路快多了。所以就拜託你們了", "貴族": "貴族", "俺は、こうして行商やってるダンナに雇われて、用心棒をやってるってわけだ": "我是被這樣行商的老爺僱來當保鏢的", "そ、それじゃ、皆さんしばらくずっと、旅されてたんですね……": "那，那麼，各位就一直旅行到現在了啊……", "なるほどな……": "原來如此……", "お姉ちゃんたちは３人で旅してるの？": "姐姐你們是三個人一起旅行嗎？", "ええ、そうですよ。ときどき他の仲間と合流したりしますが": "是的，沒錯。雖然有時候會和其他同伴匯合", "旅が長いというなら聞いてみたいのだが『金の子』を知っているか？": "既然你們旅行了這麼久，那我想問一下，你們知道『金之子』嗎？", "金のコ？　なんだそいつ": "金之子？那傢伙是誰啊", "鍛冶屋なんです。とても腕が良くて": "是個鐵匠。手藝非常好", "依頼したいってわけかい。でも私は聞いたことないねえ": "是想委託他嗎？不過我倒是沒聽說過", "いや、俺は聞いたことがあるぞ。知る人ぞ知る、という存在で気に入った仕事しかしないらしい。だから流通量も少ないってわけだ": "不，我聽說過。是個只有內行人才知道，只接喜歡的工作的人。所以流通量也很少", "そいついま、どうしてるかとか知ってるか？": "你們知道那傢伙現在怎麼樣了嗎？", "いや……噂では死んだらしいって聞いてる": "不……我聽說他好像已經死了", "死んだ……": "死了……", "殺された、なんて話も出てるらしいな": "也有人說他是被殺的", "そう、ですか……やはり……": "是，這樣嗎……果然……", "ピュルテ、感知能力はどうだ。問題なさそうか": "看板，感知能力怎麼樣。沒問題嗎", "リル": "莉露", "うん、大丈夫そう。人間さんも、いつでもいけそうですね。やる気満々じゃないですか": "嗯，沒問題。人間君也是，隨時都可以開始。你這不是幹勁滿滿嗎", "ピュルテ": "看板", "…………": "…………", "レーヴァテイン": "雷瓦汀", "（大規模な捜査網だと聞いていたが、動員されている微精霊の数は多いものの、中心になっているのはデュプリ・ライブラとこの３人のようね……）": "（雖然聽說是大規模的搜查網，但被動員的微精靈數量雖多，但中心人物似乎只有杜普利・萊布拉和這三個人……）", "レーヴァテイン(內心)": "雷瓦汀(內心)", "地元の微精霊に話を聞いたところだと、このあたりでも殺人事件があったらしいッス": "聽說當地微精靈說，這附近似乎也發生了殺人事件", "デュプリ・ライブラ": "杜普利・萊布拉", "なんだと？　まさか逃走しながら手にかけたのか？": "你說什麼？難道是逃走的時候順手殺的嗎？", "や、時期はもっと前みたいなんスけど。でもメッタ斬りの酷い現場だったらしいんで、関連はありそうかなって": "不，時期似乎更早。不過聽說是被亂刀砍死的悽慘現場，所以我覺得可能有關聯", "うぷっ……この前の現場、思い出しちゃった……。被害にあった人には申し訳ないけど、やっぱり血の多い現場は無理かも……": "嗚噗……讓我想起了之前的現場……雖然對被害者很抱歉，但我果然還是無法接受血淋淋的現場……", "この近くで？　そんな記憶、ないわよ": "這附近？　我可沒有這種記憶", "いやあ、だって無意識なんでしょ？　記憶になくても、やってない証明にはならないっすよ": "不，你不是無意識的嗎？就算沒有記憶，也不能證明你沒有做過", "ま、まあ、まだわかりませんし……": "嗯，嗯，現在還不清楚……", "メッタ斬り以外の特徴は何かあるのか？": "除了亂刀砍死以外還有什麼特徵嗎？", "被害者は女性。名前はカナというらしいッス": "被害者是女性。名字好像叫加奈", "（カナ……！？　そうか、こいつが言っている事件はカナの……）": "（加奈……！？　這樣啊，這傢伙說的事件是加奈的……）", "（…………）": "（…………）", "……？": "……？", "よしっ、それじゃあみなさん、出発しましょうか！": "好，那麼各位，我們出發吧！", "ええ。役に立てるかわからないけど……": "好。雖然不知道能不能派上用場……", "や、ちょっと待って。レーヴァテインはボクと残ってもらうッス。もうちょっと詳しく話を聞かせてほしいんスけど": "不，等一下。雷瓦汀和我留在這裏。我想再詳細地問你一些事情", "え……？　で、でも、私が知ってることは全部話しましたよ": "哎……？　但，但是，我知道的事情已經全部說出來了", "ていうか、それじゃあレーヴァテインさんだけじゃなくて、デュプリ・ライブラさんも来られないんですね": "話說，這樣的話不只是雷瓦汀，杜普利・萊布拉也不能來了呢", "ようし、もうすぐ到着だ。荷降ろしの準備、お願いしますね": "好，馬上就要到了。請做好卸貨的準備", "は、はいっ、おまかせくださいっ": "好，好的，交給我吧", "じゃあな。短い間だったが楽しかった": "那再見了。雖然時間很短，但很開心", "お姉ちゃんたち、ばいばーい": "大姐姐們，拜拜", "おう、じゃあなー！": "好，再見！", "……": "……", "あの中に、『ヤツ』がいるってわけか……": "那羣人裏面，有“那傢伙”嗎……"}