{"これまで共に旅をしてきた仲間たち。": "至今爲止一同旅行的夥伴們。", "": "", "しかし、天空神殿のレグルス神官長の前に無惨にも倒れた。": "然而，卻在天空神殿的雷古魯斯神官長面前悽慘地倒下了。", "唯一残された自分に課せられた使命は、仲間と誓った目標を達成すること――": "唯一倖存的自己所揹負的使命，便是達成與夥伴們一同立下的目標——", "そう信じて、独り戦い続けてきた。": "我如此堅信，持續着孤軍奮戰。", "そして。": "然後。", "天空神殿に与して、世界の理を塗り替える魔法陣、GR2を守護していた大作家ペローとの決戦。": "與加入天空神殿、守護着改寫世界常理之魔法陣GR2的大作家佩羅展開決戰。", "う、動けっ……動けよっ、俺の足っ……！": "動、動啊……快動啊，我的腳……！", "人間": "人類", "せめて最後に一矢報いたい。": "至少讓我在最後報一箭之仇。", "そんな微かな希望も打ち砕かれ、俺はその場に倒れ伏した。": "就連這微乎其微的希望也被粉碎，我當場倒下了。", "これで終わりです……さようなら、『人間さん』": "這樣就結束了……再見了，『人類』。", "ペロー": "佩羅", "……させないっ！": "……纔不會讓你得逞！", "ヴェルメリオ": "威爾梅里奧", "……っ！？": "……！？", "どうやら間に合ったようね": "看來是趕上了呢。", "シンデレラ": "仙杜瑞拉", "これ以上、あんたの好きにはさせないわ！": "不會再讓你爲所欲爲了！", "ドロシー": "桃樂絲", "みん、な……？": "大家……？", "人間さん、こんなになるまでがんばったんだね": "人類，你努力到這種地步了呢。", "クレア": "克蕾亞", "んもぅ、らしくないことしちゃって": "真是的，居然做出這麼不像你風格的事。", "エミリー": "艾蜜莉", "でも……カッコいいよ、人間さん。覚悟、伝わってきた": "不過……人類，你很帥哦。你的覺悟傳達過來了。", "ティンカー・ベル": "汀可貝兒", "あくまでも貴君は小生に言わせたいわけだ。『まったく貴君は本当に世話が焼けるな』と": "你終究還是想讓小生說這句話啊。『你真的很需要人照顧呢』。", "リル": "莉露", "……もう大丈夫だよ。人間さんを、ひとりになんてしないからね": "……已經沒事了。我們不會讓你變成孤單一人。", "私たちはいつでも一緒に戦ってきたじゃないですか。これからも、それは同じですよ": "我們不是一直並肩作戰嗎？今後也一樣。", "ピュルテ": "看板", "まったく、人間さんってば。ひとりでカッコつけようなんてずるいわよ。ちゃんと私たちの見せ場も残しておきなさいよね": "真是的，人類你哦。居然想一個人耍帥，太狡猾了。也該留點表現機會給我們吧。", "ほんと、ほんと。そうやってモテポイント稼いで、まーた美少女をいっぱいナンパしちゃおうとか考えてるんでしょ": "就是說啊。你一定是想靠這樣賺取異性緣，好再去搭訕一堆美少女吧。", "何が、どうなってるんだ……": "現在是什麼情況……？", "私たち、あの後コミッティに拾われたの。人間さんが飛ばされた後ね": "我們被評議會收留了。在人類你被傳送走之後。", "そこで蘇生され、そして……同じ轍を踏まないようにと、修行を積んできたんだ": "我們在這裏被複活，然後……爲了避免重蹈覆轍，我們一直努力修行。", "コミッティたちはそれを『リメイク』って呼んだわ。同じようでいて、まったく違う『作品』にするんだって": "評議會把這稱作『重製』。說是要把我們變成看似相同，實則截然不同的『作品』。", "もう二度と顔を見ることもかなわないと思っていた仲間との再会。": "本以爲再也見不到的夥伴，居然在此重逢。", "不覚にも、目から涙が溢れていた。": "我忍不住流下眼淚。", "泣くのは早いですよ、人間さん。ここからが本番なんですから": "人類，現在哭還太早了。好戲才正要開始呢。", "ピュルテも……記憶が戻ったのか": "看板……你也恢復記憶了嗎？", "ええ。皆さんの言うところの修行です。そこでなんとか見つけられました": "是啊。就是靠大家說的修行，我好不容易纔想起來。", "ふん……お涙頂戴の再会、というわけですか。安っぽい筋書きですね": "哼……你們是想來個賺人熱淚的重逢是吧。這劇本還真廉價。", "いいでしょう。ならば、こちらも相応の対応をしてあげましょう": "好吧。既然如此，我也來點相應的對策。", "……みんな、気をつけて。魔物が大量に湧き出てきた": "……各位，小心點。魔物大量湧出來了。", "それにあれ！　ペローのディトルパだわ……！": "而且那是！佩羅的迪特爾帕……！", "望むところよ。私たちの新しい力、見せつけてやりましょう！": "如我所願。讓他們見識見識我們的新力量吧！"}