{"……復讐？　それは、なんのことでしょう？": "……復仇？　那是什麼意思？", "デュランダル": "杜蘭達爾", "ごまかさなくてもいいと思うんスけどねぇ。鍛冶師カナとの繋がりなんて、本気でボクらが調べたら何かしら痕跡が出るでしょ": "我覺得你沒必要隱瞞。如果認真調查鍛造師加奈的話，總會找到一些線索的", "デュプリ・ライブラ": "杜普利・萊布拉", "……調べたければお好きに": "……想調查的話就請便", "レーヴァテイン": "雷瓦汀", "それならひとりずつ現れては捕まる……っていうのを繰り返していたのも納得なんスよ。結局、全部時間稼ぎだったわけなんスから": "那麼，你們一個接一個地出現，然後被逮捕……重複這樣的過程，我也能理解了。因爲，這都是在爭取時間", "ボクはカナって人に何の思い入れもないスけど、彼女を殺した犯人にも義理はないんでね。犯人につながるヒント、欲しくないスか？": "我對加奈這個人沒有任何感情，對殺害她的兇手也沒有任何義務。你們不想知道與兇手有關的線索嗎？", "……そう言われても、私たちは彼女のことを知らないの。どんなヒントをあなたが持っていたとしても交渉材料にはなりえないわ": "……就算你這麼說，我們也不知道她是誰。無論你有什麼線索，都不可能成爲談判的籌碼", "なかなか頑固ッスね。じゃあ、どこでそれを見つけたかを……": "你真是頑固啊。那我就告訴你，我是從哪裏找到的……", "失礼します！": "打擾了！", "微精霊": "微精靈", "ちょっと、ちょっとー。いま大事なとこなんスけど。これでくだらない用件だったらエルマイト没収するッスよ": "等等，等等。現在正重要呢。如果這是無聊的事情，我就沒收聖之力", "い、いえ、あの……ルインズナイトの身柄を押さえまして": "不，不是，那個……我們抓住了盧恩茲奈特", "それ聞いたッスよ！　ムラマサでしょ？　んもー、同じこと何度も言うのは無能だって、神官長もいつもプリプリしてるんスからね！": "我聽說了！　是村正吧？　真是的，神官長也總是生氣地說，重複說同樣的話就是無能！", "いえっ、違います！　ムラマサもそうですが、今回身柄を押さえたのは――……": "不，不是的！村正也是，但這次我們抓住的是——……", "アタシ、カラドボルグってんだ。よろしくな": "我叫卡拉德波加。請多指教", "カラドボルグ": "卡拉德波加", "あ、ああ……": "啊，啊啊……", "リル": "莉露", "はいっ、よろしくお願いしますね、カラドボルグさん！": "是的，請多指教，卡拉德波加小姐！", "ピュルテ": "看板", "しかし、どういう風の吹き回しなんだ。急に投降してくるとは": "但是，這是吹的什麼風啊。突然就投降了", "投降っていうか、アタシらがどういう状況なのか、いまいちわかってないんだけどさ。なに、めっちゃ取り囲まれてる感じなの？": "與其說是投降，不如說我們不太清楚現在是什麼情況。怎麼，感覺被包圍了？", "取り囲まれてるというか、追われてる……だな。貴君らには複数の殺人容疑がかかっている": "不是被包圍，而是被追捕……吧。你們被懷疑犯下了多起殺人案", "うわ、思ってた以上にヤバいんだけど。こっち来て正解だったわ": "嗚哇，比想象中還要糟糕啊。來這邊真是正確的選擇", "こっち来て、というのは？　確かお仲間はあと２人いらっしゃるはずですけど": "來這邊，是指？　我記得你們還有兩個同伴吧", "３人になって、アタシとあいつらで話し合いしたんだよ。でもあいつらは聞く耳持たないから、アタシはもう呆れて出てきたってわけ": "我們三個人商量了一下，但是他們不聽我的話，我只好無奈地離開了", "ほら、あれだ。手元を測ったってやつ": "就是那個啊。量了下手腕尺寸的傢伙", "え……？　えっと……？　腕時計をプレゼントするとか……？": "哎……？　那個……？　送手錶當禮物之類的……？", "手元を測った、じゃなくて『袂を分かった』だろ。手首の細さを気にしてどうする": "不是量了下手腕尺寸，而是“分道揚鑣”吧。你是在擔心手腕太細嗎", "あー、それそれ": "啊，就是那個", "つまり、残り２名は引き続き逃走中ということだな。行き先について心当たりは": "也就是說，剩下的兩個人還在逃亡中。關於他們的去向你有什麼頭緒嗎", "さあな。でもカナを殺ったヤツが何者なのかは、見えてきたんだ": "不知道。但是我已經知道殺了加奈的傢伙是誰了", "カナっていうのは……": "加奈是……", "この前、殺害現場を見に行った伝説の鍛冶師のことッスね": "是之前去看了殺人現場的傳說中的鍛造師吧", "あ、デュプリ・ライブラさん": "啊，杜普利・萊布拉先生", "カラドボルグさんは、認めるんスね。ルインズナイトがカナさんと繋がっていて、その復讐をしてるってこと": "卡拉德波加先生，你承認盧恩茲奈特和加奈有關係，並且在爲她復仇嗎", "だとしたらなんだよ。でもアタシは止めてたんだ。この手でぶっ殺しても何にもならないだろってさ。探すのも限界あるし、ちゃんとしたとこに任せようって": "是的話又怎麼了。但是我阻止過她。我告訴她就算親手殺了對方也於事無補。而且尋找對方也已經到了極限，還是交給專業的機構吧", "勢いで暴走しそうな見た目なのに意外ですね": "你看上去明明是那種會一時衝動而暴走的人，真意外啊", "失礼なやつだな！": "你這傢伙真沒禮貌！", "……アロンダイトとダインスレイヴは何かヒントをつかんだんスか？": "……亞羅戴特和戴因斯列夫有掌握到什麼線索嗎？", "あんまりそういうこと聞くなよ。別れたからってもともと仲間なんだ。売るような真似はしたくない": "別問太多。雖然已經分道揚鑣了，但原本還是同伴。我不想出賣他們", "危険な相手かもしれないんスよ。うかつに飛び込む前に、天空神殿が保護したほうがいいかと考えてて": "說不定是危險的對手哦。在貿然行動之前，還是先交給天空神殿保護比較好", "お仲間を助けると思って情報もらえないッスかね": "能不能當作是幫助同伴，把情報告訴我呢", "う……確かにヤバいやつかもしれない……。な、なあ、ちゃんとアロンダイトたちのことも守ってくれるか！？　約束してくれるのか！？": "嗚……確實可能是很危險的傢伙……那，那個，你能好好保護亞羅戴特她們嗎！？能和我約定嗎！？", "わかってますって。安心してほしいッス": "我知道的。請放心", "実は……犯人は、カナに……『時計の短針』を作らせたやつなんだ": "其實……犯人，就是讓加奈……製作『時鐘的短針』的傢伙", "時計の……？　それはいったい……": "時鐘的……？那究竟是……", "つまり、こいつッスね": "也就是說，是這傢伙呢", "あんた、これ……カナの工房から拾って来たのか？": "你，這個……是從加奈的工房撿來的嗎？", "……これで犯人はわかったッス。つまり、ふたりの行き先も。あとはボクに任せておいてください": "……這樣就知道犯人是誰了。也就是說，也知道她們倆的去向了。之後就交給我吧"}