{"では……我はもう休むことにする": "那麼……我就先去休息了", "ムラマサ": "村正", "（ふぃ～、こんなにたくさん歩くなんて聞いてないよー！足がぱんぱんだぁ……みんな、平気なのかな？）": "（呼～，我可沒聽說要走這麼多路啊！腳都腫了……大家沒事吧？）", "ムラマサ(內心)": "村正(內心)", "明日には目的地に到着するでしょう。皆さん、体力は温存しておいてくださいね": "明天應該就能到達目的地了。請大家保存體力", "ダインスレイヴ": "戴因斯列夫", "な、なんだよ。なんでみんなしてアタシのこと見るんだよ！": "怎，怎麼了。爲什麼大家都盯着我看啊！", "カラドボルグ": "卡拉德波加", "一番、無駄に体力を消費しそうだからに決まってるでしょ": "當然是因爲你看起來最消耗體力了", "レーヴァテイン": "雷瓦汀", "うっ……べ、別にちょっと１発スッキリしたからって、そんなに体力使わないってば": "嗚……就，就射一發而已，哪有那麼消耗體力啊", "『日課』をしない、とは言わないわけね……": "你可沒說不“每日一射”啊……", "そのほうが調子が出るんだってば！": "這樣狀態會更好嘛！", "やれやれ……": "真是的……", "ほ、ほどほどにしてくださいね……？できればわたくしたちに見えないところで……": "請，請適可而止哦……？可以的話請在我們看不到的地方……", "デュランダル": "杜蘭達爾", "……": "……", "アロンダイト": "亞羅戴特", "（あれ……アロンちゃん、どこへ行くんでしょう……？）": "（咦……亞羅醬，你要去哪裏啊……？）", "デュランダル(內心)": "杜蘭達爾(內心)", "アロンちゃん……？　ど、どうしたの……こんなところで……": "亞羅醬……？　怎，怎麼了……在這種地方……", "ああ、誰かと思ったらデューだったの。いいえ、ちょっと感慨にふけっていただけ": "啊，我還以爲是誰呢，原來是迪烏啊。沒什麼，我只是在感慨而已", "……やっと、実現できるんだもんね": "……終於，實現了呢", "ええ。わたしたちは完全な自由を手に入れるの": "是啊。我們獲得了完全的自由", "武器精霊としての宿命からも、解放されて……": "從武器精靈的宿命中解放出來……", "そうよ。もう……あんな過ちは繰り返したくない……": "是啊。我已經……不想再犯那樣的錯誤了……", "アロンちゃん……": "亞隆……", "デューもそうだったでしょう？　もしわたしたちが武器精霊でなければ、あんな思いをすることはなかった": "迪爾不也是嗎？　如果我們不是武器精靈的話，就不會有那樣的回憶了", "それは……う、うん、そうだよね……": "這個……嗯，嗯，是啊……", "何の罪もない、善意を向けてくれた相手を殺すなんて……一度、血に濡れてしまったこの手は、もう……": "殺死那些對我們沒有惡意的人……這雙沾滿鮮血的手，已經……", "え……": "誒……", "ピュルテ": "看板", "！？": "！？", "あ、あの……私と人間さんはその、ちょっと……": "那，那個……我和人類君那個，稍微……", "人質にこんなに自由にさせてるなんて、みんな何やってるのよ！": "人質居然這麼自由，大家在幹什麼啊！", "違うんです、私がお花摘みに行きたいとお願いして……": "不是的，是我拜託他們讓我去摘花……", "縛り上げたままでもできるでしょう": "被綁着也能摘吧", "アロンちゃん、お、落ち着いて……！": "亞隆，冷，冷靜點……！", "ごめんなさい。私が見張っていれば問題ないかと思ったんです": "抱歉。我以爲有我在看着就沒問題了", "……ダインスレイヴ、いたのね。あなたがちゃんとそばで見ているならいいのだけど": "……戴因斯列夫，你在啊。如果你能好好看着她的話那就好", "……わたしも、もう休む": "……我也要休息了", "アロンちゃん。わ、わたくしも、では、こ、これで……！": "亞隆。我，我也要，那，那我先走了……！", "ふたりとも行ってしまいましたね。人間さん。いまのって、やっぱりその……": "兩個人都走了呢。人類君。剛纔那個，果然是……", "えっ？　や、やだ、人間さんってば。おしっこなら引っ込んじゃいましたよ": "誒？　討，討厭啦，人間君。尿意已經消退了啦", "私が簡単に許可してしまったせいで、おふたりともすみませんでした。アロンダイトさん、すごく賭けてるみたいで": "都怪我輕易就同意了，對兩位真是抱歉。亞羅戴特小姐，好像賭上了很多東西", "賭けてるって、カナさんのこと……とは別、ですよね？": "賭上了很多東西，是指……和加奈小姐無關，對吧？", "ええ。さすがにおふたりに話すことはできませんが、私たちルインズナイトが、本当に自由でいるために必要なことです": "是的。雖然不能告訴你們，但這是爲了讓我們盧恩茲奈特真正獲得自由所必須的", "本当に……自由……？": "真正的……自由……？", "それに明日はいよいよ、カナさんをさらった犯人と対決ですからアロンダイトさんに限らず、多かれ少なかれみんな気が立ってますよ": "而且明天終於要和綁架加奈小姐的犯人對決了，不只是亞羅戴特小姐，大家或多或少都有些激動", "どうしても、おふたりにも攻撃的になってしまうかもしれませんが、どうかご容赦くださいね": "說不定會對兩位也變得有些攻擊性，還請多多包涵", "そ、そうですよね。カナさんって、皆さんにとって大切な人ですもんね。私だってリルちゃんや人間さんがさらわれでもしたら……": "說，說的也是呢。加奈小姐對大家來說是很重要的人呢。要是莉露醬或者人間君被綁架了的話，我也會……", "え……？　なんですか、人間さん。べ、別に私は動揺なんて……": "誒……？　怎麼了，人間君。我，我可沒有動搖……", "……よく見てらっしゃるんですね。ほんの少し、不安を感じてしまって……": "……你觀察得真仔細呢。我稍微，有些不安……", "私は傷つけたくないんです……": "我不想傷害別人……", "ダインスレイヴさん……？": "戴因斯列夫小姐……？", "武器精霊ですから、戦って当然なんですが、でも……私の性格というか。あまり向いてないんです": "因爲我是武器精靈，所以戰鬥是理所當然的，但是……我的性格，或者說，我不太適合", "そういう意味でも、アロンダイトさんの理念は本当に素晴らしいのですが……": "從這個意義上來說，亞羅戴特小姐的理念真的很棒……", "おう、こっちに運べ！　慎重にだぞ！": "喂，搬到這邊來！　小心點！", "リーダー": "隊長", "はいっ！": "好的！", "手下1": "部下1", "まだ積み込み作業をしているのか？": "還在裝貨嗎？", "？？？": "？？？", "……慎重にカモフラージュしてるんですよ。なにせ伝説の魔剣ですからね": "……因爲是傳說中的魔劍，所以要慎重地僞裝起來", "ったく、コートクラークだかなんだか知りませんがね、後から口出しして仕切るのは勘弁してほしいですよ": "真是的，雖然不知道你是黑衣幹員還是什麼，但希望你不要事後纔來插嘴指揮", "ふん……": "嗯……", "コートクラークの男": "黑衣幹員的男性", "わかってないみたいだからはっきりさせておきますがね、こっちのバックには、あの神が……": "你好像不明白，所以我就直說了，我們背後有那個神……", "その名前を出すな。こんなところで、うかつすぎるだろう": "別說出那個名字。在這種地方說出來，也太不小心了吧", "うっ……": "嗚……", "黙って仕事をしていればいい。余計なことをするな": "閉上嘴工作就行了。別做多餘的事"}