{"久しぶりに来たわね……十二迷宮、最深部": "好久沒來了……十二迷宮的最深處。", "ドロシー": "桃樂絲", "あっ……！　に、人間さんっ、みんなもっ。き、来て、くれたん、だねっ……": "啊……！人、人類，還有大家。你、你們都、來了呢……", "キンナラ": "金娜拉", "お待ちしていましたよ。人間さんたちもですが、シェイクスピアさん、パラケルスス……本職のあなたたちが来てくれて、正直私はホッとしています": "我等你們很久了。人類們也是，莎士比亞、帕拉賽魯斯……你們這些專業人士來幫忙，老實說讓我鬆了一口氣。", "紫式部": "紫式部", "いろいろと無理をさせてしまったね。助かるよ、紫式部": "讓你做了很多勉強的事呢。謝啦，紫式部。", "パラケルスス": "帕拉賽魯斯", "パラケルスス先生。さっそく取り掛かりましょうか": "帕拉賽魯斯老師，我們快點開始吧。", "シェイクスピア": "莎士比亞", "そうだね。ぼくが用意しておいた追加の解除術式があるから、元のグランド・リヴィジョンに差し込んで繋いでおいてくれる？": "是啊。我準備了追加的解除術式，可以幫我插進原本的地底大神殿，連結起來嗎？", "ええ、すぐに": "好，馬上來。", "なんかさぁ、パラケルススの前だとシェイクスピアがまともな人みたいで、気持ち悪いんだけど": "總覺得在帕拉賽魯斯面前，莎士比亞就像個正常人，感覺好惡心。", "ティンカー・ベル": "汀可貝兒", "ずいぶんな言いぐさね……。おとなしくするのは当たり前でしょう。わたしの錬金術の師匠なのよ": "你講話還真過分……我當然要乖乖的啊，他可是我鍊金術的師父。", "見通しはどんな感じ？　なんとかなりそう？": "現況如何？有辦法解決嗎？", "フアナ": "弗亞納", "た、たぶん……。ぼ、ぼくも、だいたい、解析……できたんだ。こ、こんな、感じ……": "大、大概……我、我也、大致上、解析……完了。就、就是、這種……", "これは見事なものだな。ほぼ丸裸にできている。助かるよ": "這可真是了不起，幾乎都裸體了，真是幫了大忙。", "うんうん": "嗯嗯。", "ジャコヴァ": "雅各巴", "ジャコヴァ、いい加減その適当にわかったフリするのやめたほうがいいよぉ？": "雅各巴，你差不多該停止裝懂了吧？", "エミリー": "艾蜜莉", "フリじゃない": "我不是裝懂。", "ここまで調べて、や、やっぱり……間違いなく、その……封印は、と、とける、前提だったと、思う": "調查到這邊，我、我果然……肯定，那個……解除封印，是前提。", "それが星の魔獣を生む原因にもなってしまったんでしょう？　なんのために……": "但那也成了產生星之魔獸的原因吧？究竟是爲了什麼……", "たぶん……入れ替える、つもり、だと思う": "我想……大概是想替換。", "封印は、か、解除しやすい、だけじゃなくて……も、戻しやすくも、なってるんだ……": "封印不只是……解、解除容易……也變得容易……", "でも天空神殿の十二神官って人たちを……いわゆる、生贄にして成り立っている術式なんじゃないの？": "但是天空神殿的十二神官……不就是所謂的活祭品，用來成立術式的嗎？", "シンデレラ": "仙杜瑞拉", "……入れ替えるって、誰と誰を？": "……你說替換，是要誰跟誰換？", "ヴェルメリオ": "威爾梅里奧", "あ、じゃあレグルスが交代するのか！　神官長も代替わり、みたいな": "啊，那雷古魯斯要換人嗎！神官長也換人之類的。", "……違う": "……不是。", "ポステリオル": "波斯帖露", "誰！　……って、ポステリオル！？": "誰！……呃，波斯帖露！？", "クレア": "克蕾亞", "ポステリオルさん、何かご存知なんですね！？": "波斯帖露小姐，你知道些什麼嗎！？", "ピュルテ": "看板", "実際にこの封印から抜け出した十二神官のひとりだ。事情を知っていて当然ではあるが……": "她是實際從封印中逃脫的十二神官之一。會知道內情也是理所當然……", "リル": "莉露", "私は、十二神官ではない。本来、神官補佐として、グランド・リヴィジョンの神殿運営を取り仕切る予定だった": "我不是十二神官。原本預定要以神官輔佐的身份，掌管地底大神殿的神殿營運。", "でも封印されてましたよね……？": "但你被封印了對吧……？", "レグルスの身代わりにされた。でもそれもすべて……ライブラの目論見どおり": "我被拿來代替雷古魯斯。不過這一切……都如萊布拉所料。", "や、やっぱり……。ラ、ライブラさんは、しばらくしてから、自分が復活するつもりで……？": "沒、沒錯……萊、萊布拉先生打算過一陣子後，讓自己復活……？", "そう。最初から復活する前提だった": "是的。打從一開始，他就以復活爲前提。"}