{"あっ……！？　え、えっと、あれ……": "啊……！？呃、呃，咦……", "ピュルテ": "板書", "GR2は……稼働したの……？": "GR2……啓動了嗎……？", "シンデレラ": "仙杜瑞拉", "……うん、すべて問題なく動いているようだ。やるね、ウィラ。ベースの術式はきみが作ったんだろ": "……嗯，看來一切都運作得很順利。幹得好啊，維拉。基礎的術式是你製作的吧？", "パラケルスス": "帕拉賽魯斯", "はいっ、先生……！　お褒めいただけて光栄です": "是的，老師……！能受到您的稱讚是我的榮幸。", "シェイクスピア": "莎士比亞", "記憶はちゃんとそのままだし……認識もたぶん、飛んでないわ": "記憶還維持着……認知應該也沒飛到別的地方去。", "ドロシー": "桃樂絲", "……うん、人間さんに抱きついたまま、連続してる": "……嗯，他正抱着人類，而且沒有中斷。", "ヴェルメリオ": "威爾梅里奧", "わかったから、そこはいい加減離れなさいっ": "我知道了啦，你差不多該放手了吧！", "ティンカー・ベル": "汀可貝兒", "やった……！　GR2、大成功だよ！　みんなと友達のまま、天空神殿から取り返した！": "成功了……！GR2大成功！在和大家維持朋友關係的狀態下，從天空神殿裏奪回了！", "フアナ": "弗亞納", "じゃあ、レグルスとライブラも……？": "那麼，雷古魯斯和萊布拉也……？", "クレア": "克蕾亞", "…………": "…………", "ライブラ": "萊布拉", "そんな……また封印されてしまった、なんて……！　千載一遇のチャンスだったのに……！": "怎麼會……居然又被封印了……！這明明是千載難逢的好機會……！", "レグルス": "雷古魯斯", "ワタシは……また、役に……たてなかった……": "吾……又、派不上用場了……", "すべての決着がつき、気が抜けてしまったのか。": "因爲一切都塵埃落定，所以放鬆下來了嗎？", "": "", "レグルスはその場でへたりこんでしまった。": "雷古魯斯當場癱坐在地。", "終わった、か……": "結束、了嗎……", "人間": "人類", "……人間さんっ、大丈夫？": "……人類，你沒事吧？", "ああ、なんとか……": "嗯，勉強還行……", "こちらはこちらで、安堵のあまりやはり気が抜けてしまう。": "我這邊也是因爲太過放心，結果放鬆到整個人都虛脫了。", "力を使い果たしたこともあって、足に力が入らず座りこんだ。": "再加上力量耗盡的關係，我的腳使不上力，只能癱坐在地。", "なんか途中からしか見れなかったけど、すごいね！　GR２をやり遂げちゃうなんて": "我好像只看到後半段，不過真的很厲害呢！居然能完成GR2。", "レオナ": "雷歐納", "一時はどうなるかと思ったけどね。終わりよければ……ってやつだ": "我一時之間還很擔心會變成怎樣呢。這就是所謂……結果好就一切都好的道理吧。", "これで、本当に終わったんだねぇ": "這下子，真的結束了呢。", "エミリー": "艾蜜莉", "そっか……私たちの旅の目的も、これで……": "這樣啊……我們的旅程，也到此告一段落了……", "当初の目的、エルマイトとディマイトのバランスが崩れてることは、これでもう解決できるんだっけ": "當初的目的，是想解決聖之力和惡之力失衡的問題，這下子已經解決了吧？", "ねえ、シェイクスピア。これは単純に興味本位で聞くんだけどさ": "欸，莎士比亞。我單純是基於興趣才問的。", "十二神官を封印して、そのパワーで術式を動かしてたわけでしょ？　それとは切り離されたってことは、どこからパワーもらってんの": "封印十二神官後，你就是靠他們的力量來驅動術式的吧？既然已經和他們切割，那你是從哪裏獲得力量的？", "へえ、思ったよりずっと考えてるんだね": "哦，你比想象中更會思考呢。", "どういう意味だ！": "你這話是什麼意思！", "中心にあるのは、いまでも十二神官よ。GR2計画が始まった段階で、神官の封印を解こうなんて話は出てなかったから": "位於中心的，至今仍是十二神官哦。在GR2計劃開始的階段，就沒有出現過要解開神官封印的提議。", "あ、そうなんだ。じゃあどっちみちライブラは復活できなかったんだね": "啊，這樣啊。那萊布拉終究還是沒能復活呢。", "いいえ。確かに十二神官の封印を利用してはいるけどね、十二人誰も欠けてはいけない、というほどでもないの": "不。雖然我們確實利用了十二神官的封印，但並沒有到少了任何一人就會出問題的地步。", "ひとりくらい抜けても大丈夫、ってことですか……": "意思是少了一個人也沒關係嗎……", "そのあたりも、最初から自分が復活する前提で組んでいたのかもしれないわね……": "關於這部分，或許打從一開始就是以自己會復活爲前提所安排的呢……", "きっとそうなん……ぐぅっ！？": "一定是這樣……咕！？", "……痛っ！？": "……好痛！？", "誰もが気を緩めてしまっていた。": "大家都鬆懈下來了。", "何しろ世界の理を塗り替える大仕事をやり遂げたのだ。": "畢竟完成了改寫世界真理的偉業嘛。", "だから彼女が、静かに近づいていたことに気づけなかった。": "所以纔會沒發現她靜靜地靠近。。", "どいつもこいつもワタシをバカにして……許しませんよ": "每個傢伙都把我當笨蛋……不可原諒。", "人間さん！": "人類！", "レグルスは、ヴェルメリオを突き飛ばしたのだろう。": "雷古魯斯應該是把威爾梅里奧推飛了吧。", "その腕で俺の背後から、首に腕をかけていた。": "他用那隻手從我背後架住了我的脖子。", "こめかみに何か当てられている。": "太陽穴上好像被什麼東西抵住了。", "何かしらの魔道具に違いない。": "肯定是某種魔道具。", "いいですか、この男の頭が吹っ飛ぶところを見たくなかったら、術式を元に戻すのです": "聽好了，如果不想看到這個男人的腦袋被轟飛，就快把術式恢復原狀。", "迂闊だった。": "太大意了。", "レグルスは精神的にまいって座り込んだだけだ。": "雷古魯斯只是精神上受到打擊而癱坐在地而已。", "GR2によって新規供給は停止したが、手持ちのエルマイトは未だ莫大なものだろう。": "GR2雖然停止了聖力的供給，但手邊的聖力想必依舊極爲龐大。", "魔道具にエルマイトを込めてこちらの頭を撃ち抜くくらい、何度だってできるに違いない。": "要將聖力注入魔道具射穿我的腦袋，肯定能射個幾次吧。", "どうしたの、できないの？　やらないの？　この男がどうなっても――": "怎麼啦？辦不到嗎？不幹了嗎？無論這男人變成什麼——", "が、ふいにレグルスが俺を拘束する腕が緩んだ。": "這時，雷古魯斯束縛我的手臂突然放鬆了。", "訝しく思い、その場で彼女の顔を見やると……。": "我感到疑惑，轉頭看向她的臉……", "ぐ………ぁっ、くふぅ……っ！？　な、なに、が……おき、て……？": "咕……啊、咕呼……！？發、發生、什麼……事……？", "え……どうして急に苦しみ始めたんでしょう……？": "咦……爲什麼突然開始痛苦起來了……？", "神官長": "神官長。", "デュプリ・ライブラ": "杜布利・萊布拉", "――！？": "——？", "あぁっ！　デュプリ！": "啊啊！杜普利！", "デュプリ、ですって……？": "你說杜普利……？"}