{"あっ……！？　え、えっと、あれ……": "啊……！？呃、呃，咦……", "ピュルテ": "板书", "GR2は……稼働したの……？": "GR2……启动了吗……？", "シンデレラ": "仙杜瑞拉", "……うん、すべて問題なく動いているようだ。やるね、ウィラ。ベースの術式はきみが作ったんだろ": "……嗯，看来一切都运作得很顺利。干得好啊，维拉。基础的术式是你制作的吧？", "パラケルスス": "帕拉赛鲁斯", "はいっ、先生……！　お褒めいただけて光栄です": "是的，老师……！能受到您的称赞是我的荣幸。", "シェイクスピア": "莎士比亚", "記憶はちゃんとそのままだし……認識もたぶん、飛んでないわ": "记忆还维持着……认知应该也没飞到别的地方去。", "ドロシー": "桃乐丝", "……うん、人間さんに抱きついたまま、連続してる": "……嗯，他正抱着人类，而且没有中断。", "ヴェルメリオ": "威尔梅里奥", "わかったから、そこはいい加減離れなさいっ": "我知道了啦，你差不多该放手了吧！", "ティンカー・ベル": "汀可贝儿", "やった……！　GR2、大成功だよ！　みんなと友達のまま、天空神殿から取り返した！": "成功了……！GR2大成功！在和大家维持朋友关系的状态下，从天空神殿里夺回了！", "フアナ": "弗亚纳", "じゃあ、レグルスとライブラも……？": "那么，雷古鲁斯和莱布拉也……？", "クレア": "克蕾亚", "…………": "…………", "ライブラ": "莱布拉", "そんな……また封印されてしまった、なんて……！　千載一遇のチャンスだったのに……！": "怎么会……居然又被封印了……！这明明是千载难逢的好机会……！", "レグルス": "雷古鲁斯", "ワタシは……また、役に……たてなかった……": "吾……又、派不上用场了……", "すべての決着がつき、気が抜けてしまったのか。": "因为一切都尘埃落定，所以放松下来了吗？", "": "", "レグルスはその場でへたりこんでしまった。": "雷古鲁斯当场瘫坐在地。", "終わった、か……": "结束、了吗……", "人間": "人类", "……人間さんっ、大丈夫？": "……人类，你没事吧？", "ああ、なんとか……": "嗯，勉强还行……", "こちらはこちらで、安堵のあまりやはり気が抜けてしまう。": "我这边也是因为太过放心，结果放松到整个人都虚脱了。", "力を使い果たしたこともあって、足に力が入らず座りこんだ。": "再加上力量耗尽的关系，我的脚使不上力，只能瘫坐在地。", "なんか途中からしか見れなかったけど、すごいね！　GR２をやり遂げちゃうなんて": "我好像只看到后半段，不过真的很厉害呢！居然能完成GR2。", "レオナ": "雷欧纳", "一時はどうなるかと思ったけどね。終わりよければ……ってやつだ": "我一时之间还很担心会变成怎样呢。这就是所谓……结果好就一切都好的道理吧。", "これで、本当に終わったんだねぇ": "这下子，真的结束了呢。", "エミリー": "艾蜜莉", "そっか……私たちの旅の目的も、これで……": "这样啊……我们的旅程，也到此告一段落了……", "当初の目的、エルマイトとディマイトのバランスが崩れてることは、これでもう解決できるんだっけ": "当初的目的，是想解决圣之力和恶之力失衡的问题，这下子已经解决了吧？", "ねえ、シェイクスピア。これは単純に興味本位で聞くんだけどさ": "欸，莎士比亞。我单纯是基于兴趣才问的。", "十二神官を封印して、そのパワーで術式を動かしてたわけでしょ？　それとは切り離されたってことは、どこからパワーもらってんの": "封印十二神官后，你就是靠他们的力量来驱动术式的吧？既然已经和他们切割，那你是从哪里获得力量的？", "へえ、思ったよりずっと考えてるんだね": "哦，你比想象中更会思考呢。", "どういう意味だ！": "你这话是什么意思！", "中心にあるのは、いまでも十二神官よ。GR2計画が始まった段階で、神官の封印を解こうなんて話は出てなかったから": "位于中心的，至今仍是十二神官哦。在GR2计划开始的阶段，就没有出现过要解开神官封印的提议。", "あ、そうなんだ。じゃあどっちみちライブラは復活できなかったんだね": "啊，这样啊。那莱布拉终究还是没能复活呢。", "いいえ。確かに十二神官の封印を利用してはいるけどね、十二人誰も欠けてはいけない、というほどでもないの": "不。虽然我们确实利用了十二神官的封印，但并没有到少了任何一人就会出问题的地步。", "ひとりくらい抜けても大丈夫、ってことですか……": "意思是少了一个人也没关系吗……", "そのあたりも、最初から自分が復活する前提で組んでいたのかもしれないわね……": "关于这部分，或许打从一开始就是以自己会复活为前提所安排的呢……", "きっとそうなん……ぐぅっ！？": "一定是这样……咕！？", "……痛っ！？": "……好痛！？", "誰もが気を緩めてしまっていた。": "大家都松懈下来了。", "何しろ世界の理を塗り替える大仕事をやり遂げたのだ。": "毕竟完成了改写世界真理的伟业嘛。", "だから彼女が、静かに近づいていたことに気づけなかった。": "所以才会没发现她静静地靠近。。", "どいつもこいつもワタシをバカにして……許しませんよ": "每个家伙都把我当笨蛋……不可原谅。", "人間さん！": "人类！", "レグルスは、ヴェルメリオを突き飛ばしたのだろう。": "雷古鲁斯应该是把威尔梅里奥推飞了吧。", "その腕で俺の背後から、首に腕をかけていた。": "他用那只手从我背后架住了我的脖子。", "こめかみに何か当てられている。": "太阳穴上好像被什么东西抵住了。", "何かしらの魔道具に違いない。": "肯定是某种魔道具。", "いいですか、この男の頭が吹っ飛ぶところを見たくなかったら、術式を元に戻すのです": "听好了，如果不想看到这个男人的脑袋被轰飞，就快把术式恢复原状。", "迂闊だった。": "太大意了。", "レグルスは精神的にまいって座り込んだだけだ。": "雷古鲁斯只是精神上受到打击而瘫坐在地而已。", "GR2によって新規供給は停止したが、手持ちのエルマイトは未だ莫大なものだろう。": "GR2虽然停止了圣力的供给，但手边的圣力想必依旧极为庞大。", "魔道具にエルマイトを込めてこちらの頭を撃ち抜くくらい、何度だってできるに違いない。": "要将圣力注入魔道具射穿我的脑袋，肯定能射个几次吧。", "どうしたの、できないの？　やらないの？　この男がどうなっても――": "怎么啦？办不到吗？不干了吗？无论这男人变成什么——", "が、ふいにレグルスが俺を拘束する腕が緩んだ。": "这时，雷古鲁斯束缚我的手臂突然放松了。", "訝しく思い、その場で彼女の顔を見やると……。": "我感到疑惑，转头看向她的脸……", "ぐ………ぁっ、くふぅ……っ！？　な、なに、が……おき、て……？": "咕……啊、咕呼……！？发、发生、什么……事……？", "え……どうして急に苦しみ始めたんでしょう……？": "咦……为什么突然开始痛苦起来了……？", "神官長": "神官长。", "デュプリ・ライブラ": "杜布利・莱布拉", "――！？": "——？", "あぁっ！　デュプリ！": "啊啊！杜普利！", "デュプリ、ですって……？": "你说杜普利……？"}