{"レグルスの全身から強いエルマイトが……！　すさまじい圧力だ。いったい、どうしてこれほどまでの力をライブラが……": "雷古魯斯全身散發出強大的聖之力……！好驚人的壓力。爲什麼萊布拉會有這麼強大的力量……", "アイソーポス": "艾索波斯", "くすねておいたんだろ": "偷來的吧。", "ジャコヴァ": "雅各巴", "何を言ってるの、姉さん。ライブラは封印されていたのよ？　どうやってエルマイトを……": "你在說什麼啊，姐姐。萊布拉被封印了耶？要怎麼偷聖之力……", "ヴィルヘルミナ": "威爾赫米娜", "まさか、封印されたまま、術式を通過するエルマイトを……？": "難道是在被封印的狀態下，讓聖之力通過術式……？", "それしかないだろう。平等な分配が聞いて呆れる。最初の川上の時点で抜かれていたとはな": "只有這個可能了吧。說什麼要平均分配，真是笑死人了。沒想到在上游的時候就被超車了。", "この事態を見てもなお、手を出すなというのか、ジャコヴァ。私はもう限界だぞ": "看到這個狀況，你還要我別出手嗎，雅各巴？我已經到極限了。", "自分たちの作品を信じたらどうだ。リメイクを担当した可愛い作品だろうが": "相信你們的作品如何？那可是你們負責重製的可愛作品啊。", "しかし……": "可是……", "見てみろ": "看吧。", "みんな、こっちも強化をかける。だから躊躇しないで、思いっきりやってくれないか": "大家，我這邊也要強化。所以別猶豫，儘管使出全力吧。", "人間": "人類", "リメイクを受けて新しい力を手に入れたみんななら、ありったけのエルマイトを渡してもきっと有効活用できるはずだ": "大家接受重製後得到新的力量，就算把所有的聖之力都交給你們，也一定能夠有效運用。", "わ、わかりました……！　では、まずは誰から行きますか！？": "我、我明白了……！那麼，要先從誰開始呢？！", "ピュルテ": "看板", "そうね、ここは私がやってやろうじゃない": "這個嘛，就讓我來吧。", "ドロシー": "桃樂絲", "いや、せっかく８人もいるんだ。同時に戦ったほうがいい": "不，難得有八個人在，同時戰鬥會比較好。", "しかし力が分散してしまうだろう": "但這樣力量會分散吧。", "リル": "莉露", "ライブラがレグルスにやったのと同じレベルの強化を、全員に向ければいい。そうすれば戦力は……単純に８倍とまではいかなくても、圧倒できるはずだ": "只要將萊布拉對雷古魯斯做的強化，同樣地施加在所有人身上就行了。如此一來戰力……就算無法單純地變成八倍，應該也能壓制住對方。", "そんな、それは無茶よ！　人間さんが持たないでしょ！？": "怎麼這樣，太亂來了！人類同學會撐不住的吧！？", "シンデレラ": "仙杜瑞拉", "……信じてくれ。俺は絶対にやれるから": "……相信我，我絕對做得到。", "人間さん……本気なの？　なら、私はやるよ": "人類同學……你是認真的嗎？那我也要上咯。", "クレア": "克蕾亞", "でも、やばいと思ったらすぐやめてよぅ！？": "不過，覺得不妙的話要馬上停手哦！？", "エミリー": "艾蜜莉", "行くぞ……っ、おおおおおおぉぉぉぉっっ！！": "要上咯……哦哦哦哦哦哦哦哦哦哦！！", "": "", "彼女たちの姿がさらに変化した、だとっ……！？": "她們的身影……又產生了變化……！？", "パラケルスス": "帕拉賽魯斯", "人間さんのエルマイトが全身に……": "人類同學的聖力遍佈全身……", "いける……戦えるよ！！": "行得通……能戰鬥！！", "ティンカー・ベル": "汀可貝兒", "……これが、正真正銘っ……最後の戦いになるなら、わたしは負けるわけにはいかないの……っ！": "……如果這是……真正的最後一戰，那我絕不能輸……！", "ヴェルメリオ": "威爾梅里奧", "ヴェルっ、援護して！": "威爾，掩護我！", "……うんっ！　すべてのコースを遮断するっ……！": "……嗯！我會阻斷所有路線……！", "……っ！？　どれだけの矢を同時にっ……！　しかも、連射っ……！？": "……！？竟然同時射出這麼多箭……！而且還連射……！？", "レグルス": "雷古魯斯", "ナイスよ、ヴェル！　最後に動けるコースを限定できれば、あとは渾身の一撃を食らわせるっ！！": "威爾，幹得好！只要在最後將可行動的路線限定住，接着就使出渾身解數給他最後一擊！！", "っぐうううっ！？　精霊のワタシを殴って、何故こんなにもダメージが……っ！？": "咦唔唔唔！？爲什麼毆打精靈的我會造成這麼大的傷害……！？", "人間さんからたっぷりエルマイトもらってるからよ。ね、クレア": "因爲我從人類那裏吸收了滿滿的聖力呀。對吧，克蕾亞？", "だよね": "沒錯。", "背後に、もうひとり……っ！？": "背後還有一個人……！？", "刈り取る……！！": "我要砍了你……！！", "さすがです、皆さん！　素晴らしい連携ですよ！": "各位真有一套！合作無間呢！", "いまのドロシーたちの動きを参考にして、私たちも行きましょう！　かならず単独で追わず、仲間と連動すること！": "以桃樂絲她們剛纔的行動爲參考，我們也上吧！絕對不要單獨追擊，要與夥伴合作！", "先に動いた仲間がカウンターで反撃を食らいそうならサポートに入るんだ。攻撃が通れば追い打ち、このパターンで削り切るぞ！": "先行動的夥伴如果快被反擊，就趕緊支援。攻擊成功的話就追擊，用這個模式削減敵人的HP！", "行こっ、ティンカ。ここ、がんばりどころだよぅ？": "我們上吧，汀可。現在正是該努力的時候哦？", "もっちろん！　かっこいいとこ、人間さんに見せてあげなきゃね！": "當然！要讓人類看看我們帥氣的一面！", "……それに、フックの仇討ちみたいなもんだし": "……而且，這算是替虎克報仇。", "これがきっと最後だ。俺も出し惜しみはしないから、みんな全力で叩き込んでくれ！": "這肯定是最後一次了。我也會毫不保留，大家就全力攻擊吧！", "はい……！　人間さんの気持ち、そのまま攻撃にのせて……戦いますっ！！": "好……！我會將人類的心意直接灌注在攻擊上……戰鬥！！"}