{"レグルスの全身から強いエルマイトが……！　すさまじい圧力だ。いったい、どうしてこれほどまでの力をライブラが……": "雷古鲁斯全身散发出强大的圣之力……！好惊人的压力。为什么莱布拉会有这么强大的力量……", "アイソーポス": "艾索波斯", "くすねておいたんだろ": "偷来的吧。", "ジャコヴァ": "雅各巴", "何を言ってるの、姉さん。ライブラは封印されていたのよ？　どうやってエルマイトを……": "你在说什么啊，姐姐。莱布拉被封印了耶？要怎么偷圣之力……", "ヴィルヘルミナ": "威尔赫米娜", "まさか、封印されたまま、術式を通過するエルマイトを……？": "难道是在被封印的状态下，让圣之力通过术式……？", "それしかないだろう。平等な分配が聞いて呆れる。最初の川上の時点で抜かれていたとはな": "只有这个可能了吧。说什么要平均分配，真是笑死人了。没想到在上游的时候就被超车了。", "この事態を見てもなお、手を出すなというのか、ジャコヴァ。私はもう限界だぞ": "看到这个状况，你还要我别出手吗，雅各巴？我已经到极限了。", "自分たちの作品を信じたらどうだ。リメイクを担当した可愛い作品だろうが": "相信你们的作品如何？那可是你们负责重制的可爱作品啊。", "しかし……": "可是……", "見てみろ": "看吧。", "みんな、こっちも強化をかける。だから躊躇しないで、思いっきりやってくれないか": "大家，我这边也要强化。所以别犹豫，尽管使出全力吧。", "人間": "人类", "リメイクを受けて新しい力を手に入れたみんななら、ありったけのエルマイトを渡してもきっと有効活用できるはずだ": "大家接受重制后得到新的力量，就算把所有的圣之力都交给你们，也一定能够有效运用。", "わ、わかりました……！　では、まずは誰から行きますか！？": "我、我明白了……！那么，要先从谁开始呢？！", "ピュルテ": "看板", "そうね、ここは私がやってやろうじゃない": "这个嘛，就让我来吧。", "ドロシー": "桃乐丝", "いや、せっかく８人もいるんだ。同時に戦ったほうがいい": "不，难得有八个人在，同时战斗会比较好。", "しかし力が分散してしまうだろう": "但这样力量会分散吧。", "リル": "莉露", "ライブラがレグルスにやったのと同じレベルの強化を、全員に向ければいい。そうすれば戦力は……単純に８倍とまではいかなくても、圧倒できるはずだ": "只要将莱布拉对雷古鲁斯做的强化，同样地施加在所有人身上就行了。如此一来战力……就算无法单纯地变成八倍，应该也能压制住对方。", "そんな、それは無茶よ！　人間さんが持たないでしょ！？": "怎么这样，太乱来了！人类同学会撑不住的吧！？", "シンデレラ": "仙杜瑞拉", "……信じてくれ。俺は絶対にやれるから": "……相信我，我绝对做得到。", "人間さん……本気なの？　なら、私はやるよ": "人类同学……你是认真的吗？那我也要上咯。", "クレア": "克蕾亚", "でも、やばいと思ったらすぐやめてよぅ！？": "不过，觉得不妙的话要马上停手哦！？", "エミリー": "艾蜜莉", "行くぞ……っ、おおおおおおぉぉぉぉっっ！！": "要上咯……哦哦哦哦哦哦哦哦哦哦！！", "": "", "彼女たちの姿がさらに変化した、だとっ……！？": "她们的身影……又产生了变化……！？", "パラケルスス": "帕拉赛鲁斯", "人間さんのエルマイトが全身に……": "人类同学的圣力遍布全身……", "いける……戦えるよ！！": "行得通……能战斗！！", "ティンカー・ベル": "汀可贝儿", "……これが、正真正銘っ……最後の戦いになるなら、わたしは負けるわけにはいかないの……っ！": "……如果这是……真正的最后一战，那我绝不能输……！", "ヴェルメリオ": "威尔梅里奥", "ヴェルっ、援護して！": "威尔，掩护我！", "……うんっ！　すべてのコースを遮断するっ……！": "……嗯！我会阻断所有路线……！", "……っ！？　どれだけの矢を同時にっ……！　しかも、連射っ……！？": "……！？竟然同时射出这么多箭……！而且还连射……！？", "レグルス": "雷古鲁斯", "ナイスよ、ヴェル！　最後に動けるコースを限定できれば、あとは渾身の一撃を食らわせるっ！！": "威尔，干得好！只要在最后将可行动的路线限定住，接着就使出浑身解数给他最后一击！！", "っぐうううっ！？　精霊のワタシを殴って、何故こんなにもダメージが……っ！？": "咦唔唔唔！？为什么殴打精灵的我会造成这么大的伤害……！？", "人間さんからたっぷりエルマイトもらってるからよ。ね、クレア": "因为我从人类那里吸收了满满的圣力呀。对吧，克蕾亚？", "だよね": "没错。", "背後に、もうひとり……っ！？": "背后还有一个人……！？", "刈り取る……！！": "我要砍了你……！！", "さすがです、皆さん！　素晴らしい連携ですよ！": "各位真有一套！合作无间呢！", "いまのドロシーたちの動きを参考にして、私たちも行きましょう！　かならず単独で追わず、仲間と連動すること！": "以桃乐丝她们刚才的行动为参考，我们也上吧！绝对不要单独追击，要与伙伴合作！", "先に動いた仲間がカウンターで反撃を食らいそうならサポートに入るんだ。攻撃が通れば追い打ち、このパターンで削り切るぞ！": "先行动的伙伴如果快被反击，就赶紧支援。攻击成功的话就追击，用这个模式削减敌人的HP！", "行こっ、ティンカ。ここ、がんばりどころだよぅ？": "我们上吧，汀可。现在正是该努力的时候哦？", "もっちろん！　かっこいいとこ、人間さんに見せてあげなきゃね！": "当然！要让人类看看我们帅气的一面！", "……それに、フックの仇討ちみたいなもんだし": "……而且，这算是替虎克报仇。", "これがきっと最後だ。俺も出し惜しみはしないから、みんな全力で叩き込んでくれ！": "这肯定是最后一次了。我也会毫不保留，大家就全力攻击吧！", "はい……！　人間さんの気持ち、そのまま攻撃にのせて……戦いますっ！！": "好……！我会将人类的心意直接灌注在攻击上……战斗！！"}