{"久しぶりに来たわね……十二迷宮、最深部": "好久没来了……十二迷宫的最深处。", "ドロシー": "桃乐丝", "あっ……！　に、人間さんっ、みんなもっ。き、来て、くれたん、だねっ……": "啊……！人、人类，还有大家。你、你们都、来了呢……", "キンナラ": "金娜拉", "お待ちしていましたよ。人間さんたちもですが、シェイクスピアさん、パラケルスス……本職のあなたたちが来てくれて、正直私はホッとしています": "我等你们很久了。人类们也是，莎士比亚、帕拉赛鲁斯……你们这些专业人士来帮忙，老实说让我松了一口气。", "紫式部": "紫式部", "いろいろと無理をさせてしまったね。助かるよ、紫式部": "让你做了很多勉强的事呢。谢啦，紫式部。", "パラケルスス": "帕拉赛鲁斯", "パラケルスス先生。さっそく取り掛かりましょうか": "帕拉赛鲁斯老师，我们快点开始吧。", "シェイクスピア": "莎士比亚", "そうだね。ぼくが用意しておいた追加の解除術式があるから、元のグランド・リヴィジョンに差し込んで繋いでおいてくれる？": "是啊。我准备了追加的解除术式，可以帮我插进原本的地底大神殿，连结起来吗？", "ええ、すぐに": "好，马上来。", "なんかさぁ、パラケルススの前だとシェイクスピアがまともな人みたいで、気持ち悪いんだけど": "总觉得在帕拉赛鲁斯面前，莎士比亚就像个正常人，感觉好恶心。", "ティンカー・ベル": "汀可贝儿", "ずいぶんな言いぐさね……。おとなしくするのは当たり前でしょう。わたしの錬金術の師匠なのよ": "你讲话还真过分……我当然要乖乖的啊，他可是我炼金术的师父。", "見通しはどんな感じ？　なんとかなりそう？": "现况如何？有办法解决吗？", "フアナ": "弗亚纳", "た、たぶん……。ぼ、ぼくも、だいたい、解析……できたんだ。こ、こんな、感じ……": "大、大概……我、我也、大致上、解析……完了。就、就是、这种……", "これは見事なものだな。ほぼ丸裸にできている。助かるよ": "这可真是了不起，几乎都裸体了，真是帮了大忙。", "うんうん": "嗯嗯。", "ジャコヴァ": "雅各巴", "ジャコヴァ、いい加減その適当にわかったフリするのやめたほうがいいよぉ？": "雅各巴，你差不多该停止装懂了吧？", "エミリー": "艾蜜莉", "フリじゃない": "我不是装懂。", "ここまで調べて、や、やっぱり……間違いなく、その……封印は、と、とける、前提だったと、思う": "调查到这边，我、我果然……肯定，那个……解除封印，是前提。", "それが星の魔獣を生む原因にもなってしまったんでしょう？　なんのために……": "但那也成了产生星之魔兽的原因吧？究竟是为了什么……", "たぶん……入れ替える、つもり、だと思う": "我想……大概是想替换。", "封印は、か、解除しやすい、だけじゃなくて……も、戻しやすくも、なってるんだ……": "封印不只是……解、解除容易……也变得容易……", "でも天空神殿の十二神官って人たちを……いわゆる、生贄にして成り立っている術式なんじゃないの？": "但是天空神殿的十二神官……不就是所谓的活祭品，用来成立术式的吗？", "シンデレラ": "仙杜瑞拉", "……入れ替えるって、誰と誰を？": "……你说替换，是要谁跟谁换？", "ヴェルメリオ": "威尔梅里奥", "あ、じゃあレグルスが交代するのか！　神官長も代替わり、みたいな": "啊，那雷古鲁斯要换人吗！神官长也换人之类的。", "……違う": "……不是。", "ポステリオル": "波斯帖露", "誰！　……って、ポステリオル！？": "谁！……呃，波斯帖露！？", "クレア": "克蕾亚", "ポステリオルさん、何かご存知なんですね！？": "波斯帖露小姐，你知道些什么吗！？", "ピュルテ": "看板", "実際にこの封印から抜け出した十二神官のひとりだ。事情を知っていて当然ではあるが……": "她是实际从封印中逃脱的十二神官之一。会知道内情也是理所当然……", "リル": "莉露", "私は、十二神官ではない。本来、神官補佐として、グランド・リヴィジョンの神殿運営を取り仕切る予定だった": "我不是十二神官。原本预定要以神官辅佐的身份，掌管地底大神殿的神殿营运。", "でも封印されてましたよね……？": "但你被封印了对吧……？", "レグルスの身代わりにされた。でもそれもすべて……ライブラの目論見どおり": "我被拿来代替雷古鲁斯。不过这一切……都如莱布拉所料。", "や、やっぱり……。ラ、ライブラさんは、しばらくしてから、自分が復活するつもりで……？": "没、没错……莱、莱布拉先生打算过一阵子后，让自己复活……？", "そう。最初から復活する前提だった": "是的。打从一开始，他就以复活为前提。"}