{"う、あぁう……っ！　なに、どうして、身体が、動かない……っ！？": "嗚、啊啊嗚……！什麼、爲什麼、身體、動不了……！？", "レグルス": "雷古魯斯", "なんか、急にレグルスの動きが鈍くなってない？": "雷古魯斯的動作怎麼突然變遲鈍了？", "ティンカー・ベル": "汀可貝兒", "確かに……こちらの攻撃に対する回避行動も、明らかにワンテンポ遅くなっているような……": "的確……他閃避我們攻擊的動作，明顯也慢了一拍……", "リル": "莉露", "……わたしたちの攻撃が効いてきてるってこと？": "……我們的攻擊開始生效了？", "ヴェルメリオ": "威爾梅里奧", "もちろん、それもありますが……私のこの感知能力がまだ機能してるとしたら、たぶん……エルマイトの適合不全、です……": "當然，這也是原因之一……不過如果我的感知能力還在運作，大概是因爲……聖力的適合不良……", "ピュルテ": "看板", "そんなことがあるの！？": "有這種事！？", "シンデレラ": "仙杜瑞拉", "ちょっとしたズレなんです。だから普段は問題になることはありません。でも今のレグルス神官長は、莫大な量を取り扱っていますから……": "只是有點偏差而已，所以平常不會造成問題。可是現在的雷古魯斯神官長，正在使用龐大的聖力……", "でもそれだと、私たちにも起こるかもしれないってこと！？": "可是這樣的話，我們說不定也會發生這種狀況！？", "ドロシー": "桃樂絲", "安心しろ。お前たちの出どころは人間さんだ。人間さんが、お前たちのためにと思いを込めて出力している。適合率は極めて高い": "放心吧。你們是人類製造出來的，人類爲了你們，灌注了滿滿的意念。適合率非常高。", "ジャコヴァ": "雅各巴", "では、レグルスは……": "那麼，雷古魯斯……", "あれはライブラが生み出したものではないからな。どこの馬の骨の、どんな目的で出力したかもわからないエルマイトの澱だ": "那不是萊布拉製造出來的。不知道是哪裏來的，也不知道對方出於什麼目的而灌注的聖力渣滓。", "もっとも、ライブラがどこまでレグルスを思っているかは別だが……": "不過萊布拉對雷古魯斯的忠誠度又是另一回事了……", "どうして、身体が動かないのですか……っ、くううっ、あああああっ！！": "爲什麼身體動不了……唔、嗚嗚嗚、啊啊啊啊啊！！", "まだまだ、止めないよ": "還沒完呢，別想停下來。", "クレア": "克蕾亞", "クレア、右に避けて！": "克蕾亞，往右閃！", "エミリー": "艾蜜莉", "がってん": "瞭解。", "うああああっ！　く、この、ちょこまかと……っ、ワタシはライブラから信任を得た、神官長ですよ……！　そのワタシに、ここまで傷をつけるなど、許されません……！": "嗚啊啊啊啊！可惡，別給我亂動……我可是深受萊布拉信賴的神官長啊……！竟敢傷我傷得這麼重，不可原諒……！", "人間さんくん！　みんな！　やっと合流できた！": "人類們！大家！終於會合了！", "レオナ": "雷歐納", "レオナ？　いままでどこに行ってたんだ": "雷歐納？你之前都跑去哪了？", "アイソーポス": "艾索波斯", "あれ、ここにはいない……？　っていうか、それ、本物のライブラ！？　復活してんの！？": "咦，你們不在這裏……？話說，那是真正的萊布拉！？復活了嗎！？", "私はデュプリのことを追いかけて来たんだけど……": "我追着杜普利來到這裏……", "っ！？　デュプリが、この場所に来ているのですか！？　ど、どこにっ、早く本物と差し替えないと！": "！？杜普利來到這裏了嗎！？得、得快點跟本尊交換位置纔行！", "残念だが、そうはさせない": "很遺憾，我不會讓你得逞。", "パラケルスス": "帕拉賽魯斯", "GR1の停止は弟子たちにまかせて、ぼくは封印をかけ直していたんだよ。悪いけどライブラ、現代のこの世界にきみの居場所はない。もう少し眠っていてくれ": "我將GR1的停止交給弟子們，自己則重新施加封印。抱歉了萊布拉，現代的這個世界沒有你的容身之處。再稍微睡一下吧。", "そん……、私は……っ、くううああああっ！？　レグ……っ、……やくっ、だいよ…………っ！": "我……我……嗚啊啊啊啊！？雷格……你……你快點……起來啦…………！", "ライブラ": "萊布拉", "あぁっ、そんなっ、ライブラ！！　くっ……どうして、肝心なときにいないっ、デュプリ……！": "啊啊，怎麼會這樣，萊布拉！唔……爲什麼偏偏在這種緊要關頭不在，杜普利……！", "や、やりましたっ……！": "成、成功了……！", "キンナラ": "金娜拉", "GR1の停止を確認。これよりGR2の稼働を開始するわ": "GR1停止確認。GR2開始運轉。", "シェイクスピア": "莎士比亞", "な、なんですって……ライブラっ、あああっ！": "你、你說什麼……萊布拉，啊啊啊！", "まだ……じきしょ…………った………？　すべては……しん、えんの……": "還沒……結束…………嗎……？這一切……都是……天……意……", "も、もう稼働するんですか！？　心の準備が……": "已、已經要啓動了嗎！？我還沒做好心理準備……", "これで改変がうまくいかなかったら、この瞬間からティンカたちは人間さんのこととかも忘れちゃうってこと？": "意思是如果改變沒有順利進行，從這個瞬間開始，汀可貝兒你們就會忘記人類少年？", "……そんなのやだ。けど、きっと忘れないよ": "……我不要那樣。不過，我一定不會忘記的。", "ヴェルってば、どさくさにまぎれて人間さんに抱きついちゃうとか、なかなかあざとくなってきたねぇ": "威爾你真是的，居然趁亂抱住人類，越來越會耍小聰明瞭呢。", "誰かさんの悪影響": "某人的不良影響。", "皆さん、できるだけ安静に心静かにその瞬間を待っていてください。来ますよっ、３……２……１……": "各位，請儘量保持安靜，靜靜地等待那個瞬間到來。要來了哦。3……2……1……", "紫式部": "紫式部", "インパクト": "衝擊。", "…………。": "…………", "": "", "……………………。": "…………………………", "………………………………。": "………………………………"}