{"あなた……肝心なときにふらふらほっつき歩いて、何をしていたんです！　もう、ライブラの封印はより強固にされてしまったんですよ！": "你……在关键时刻闲晃，到底在做什么！莱布拉的封印已经变得更坚固了啊！", "レグルス": "雷古鲁斯", "まさに、あの僅かなチャンスのために、今まであなたを……！　ぐふっ、ごほっ……": "为了那仅有的机会，我至今为止……！咕呼、咳咳……", "神官長はいっつもひとりぼっちでしたね": "神官长总是孤伶伶的呢。", "デュプリ・ライブラ": "杜布利・莱布拉", "魔法陣の隅に、デュプリ・ライブラはぽつんと立っていた。": "杜布利・莱布拉孤零零地站在魔法阵的角落。", "": "", "あなた、なに……を……？": "你、做了……什么……？", "でも、もうひとりになんてしません。ボクが、しません": "不过，我不会再让你孤单一人了。我不会让你孤单一人。", "デュプリ・ライブラは足元に置かれた細長い箱の傍らにかがむ。": "杜布利・莱布拉蹲在脚边的细长箱子旁边。", "箱の中からは、ほのかな輝きが放たれていた。": "箱子里面散发出微弱的光芒。", "ごふっ……その、箱は、なに……？": "咳噗……那个箱子是……？", "一生懸命だったじゃないですか。がんばったじゃないですか。褒めてもらいたくて、褒めてもらえなくて、必要とされたくて、されなくて": "你不是一直很努力吗？你不是一直很努力吗？你不是一直很想得到称赞吗？你不是一直很想被需要吗？", "きっと神官長、お疲れなんスよ。ね、ちょっとお休みしましょう": "神官长一定很累了。呐，稍微休息一下吧。", "その場にひざまずいたデュプリ・ライブラは、箱に手を伸ばす。": "杜布利・莱布拉当场跪下，将手伸向箱子。", "そして誰かを抱き起こした。": "然后将某人抱了起来。", "どうやら箱の中に人物が眠っていたらしい。": "看来箱子里似乎睡着某个人物。", "なっ……それは……ワタ、シ……？　ワタシの肉体っ……！": "什……那是……我……？我的肉体……！", "レグルスの声に誰もがハッとする。": "雷古鲁斯的声音让所有人恍然大悟。", "彼女が抱いていたのは確かに『レグルス』本人だった。": "她抱在怀里的确实是", "外敵を警戒し、肉体を失うことをおそれ、自ら精霊となったレグルス神官長。": "警戒着外敌，害怕失去肉体，自愿成为精灵的雷古鲁斯神官长。", "彼女が残した肉体が、そこにあった。": "她留下的肉体就在那里。", "そ、その短剣は……あなた、いったい何をするつもりで……！？": "那、那把短剑是……你到底打算做什么……？", "がんばった先にあるものが……天国じゃなかったら、どうしますか、神官長": "如果努力之后……到头来不是能前往天国的话，神官长，你会怎么做呢？", "レグルスの肉体、その胸部には輝く何かが刺さっていた。": "雷古鲁斯的肉体，胸口处插着一把闪闪发亮的物体。", "刺されている本人の言葉によれば、それは短剣らしい。": "根据被刺穿的当事者所言，那似乎是一把短剑。", "白く淡い光を放つそれが。箱の中から光を放っていた正体のようだ。": "绽放着淡淡白光的那把短剑，似乎就是箱子里发出光芒的源头。", "デュプリ・ライブラはその柄をそっと握る。": "杜布利・莱布拉轻轻握住了剑柄。", "不思議なことにその刺さっている場所から、血液が流れることはなかった。": "不可思议的是，插在胸口的短剑并没有流出任何血液。", "待ちなさい、その短剣はエルマイトを解放するための……": "等等，那把短剑是用来解放圣之力的……", "怖くないですよ。ボク、ずっといますから。寂しくなんかないですよ。毎日、話しかけてあげますからね": "没什么好怕的哦。因为我会一直陪着你，不会感到寂寞的。我每天都会和你说话的。", "ワタシの肉体は神殿の最奥に厳重に保管されて……い、いえ、あなたは入ることができますが、しかし何故……っ": "吾的肉体被严加保管在神殿的最深处……不、不对，你虽然能进入神殿，但为何……", "迷ってたんスよ、どうしようかなって": "吾一直很迷惘，不知道该怎么办才好。", "もしかしたら、ひょっとすると……って考えたんスよ": "说不定，搞不好……吾一直在这么想。", "でも、さっきぜーんぶ見てて……たぶん、がんばっちゃだめです。神官長も、ボクも": "不过，吾刚才全都看在眼里……所以，无论是神官长还是吾，都不能太努力。", "神官長……もうずっといっしょですよ……": "神官长……我们已经永远在一起了哦……", "デュ……プリ……う、ぐふっ……。ワタシは、くっ、どこで間違えて……う、ぐっ……": "杜……普……呜、咕呼……吾、唔，到底是哪里搞错了……呜、咕……", "神官長は本当は、真面目で優しくてちょっと慎重派で……。本当はこんなこと、できる人じゃないんスよ……。自分でもきっと、気づいてるでしょうけど": "神官长其实是个认真又温柔，还有一点谨慎的人……老实说，你不是会做这种事的人哦……我想你自己应该也察觉到了吧。", "が、はぁっ……も、もう……やめっ……離し、て……っ": "嘎、哈……已、已经……住手……放开……吾……", "でももう、大丈夫ッス。ボクがそばにいますから……大好きですよ、神官長": "不过，已经没事了。因为吾就在你身边……吾最喜欢你了，神官长。", "デュプリ・ライブラは握っていた柄に力を込めたようだった。": "杜布利・莱布拉似乎在握着剑柄的手上施力。", "同時に、光がより強くなる。": "与此同时，光芒变得更为强烈。", "きえたく、ない……あ……ああ……": "吾不想……消……消失……", "目を閉じてください。見たくないものが視界に入ってこないように。こうすれば、楽しかった思い出だけが浮かんでくるんスよ": "请闭上眼睛吧。为了不让不想看到的东西进入视野。这么一来，脑中就会浮现出快乐的回忆哦。", "いまでも覚えてんスよ。神官長と過ごした日のことは、全部――": "吾到现在都还记得哦。和神官长一起度过的日子，全部——", "お休みしましょう。もう全部、終わりにするんです。がんばるのやめて、のんびり好き勝手しましょう。ボクと、いっしょに": "睡吧。一切都已经结束了。别再努力了，放轻松做自己想做的事吧。和吾，一起。", "――っ！？　ぐ、ふっ……": "——！？咕、呼……", "輝く短剣が肉体に沈んだ。": "闪耀的短剑没入了肉体。", "俺たちはただ呆然と見守ることしかできなかった。": "我们只能茫然地在一旁守候。", "デュ……プリ……": "杜……普……", "レグルスが倒れ、その輪郭が輝き始めたかと思うと、": "雷古鲁斯倒下，轮廓开始发光。", "やがて小さな玉へと姿を変える。": "最后化为一颗小球。", "もう名前を呼ぶことさえできなくなったとき、彼女は短剣から手を離した。": "就在连名字都喊不出来的当下，她放开了短剑。", "……っ、動くな。このまま拘束させてもらうぞ": "……别动。我要直接把你绑起来。", "リル": "莉露", "……デュプリ、あなたの行き着いた答えは、これだったの？": "……杜普利，这就是你最后找到的答案吗？", "ドロシー": "桃乐丝", "神官長。もう、大丈夫ッスよ": "神官长，已经没事了。", "……": "……", "神官長？": "神官长？", "ふよふよと漂う光の玉は、ゆっくりとデュプリ・ライブラに近づき、寄り添った。": "轻飘飘的光球缓缓接近杜普利・莱布拉，依偎在他身上。"}