{"う、あぁう……っ！　なに、どうして、身体が、動かない……っ！？": "呜、啊啊呜……！什么、为什么、身体、动不了……！？", "レグルス": "雷古鲁斯", "なんか、急にレグルスの動きが鈍くなってない？": "雷古鲁斯的动作怎么突然变迟钝了？", "ティンカー・ベル": "汀可贝儿", "確かに……こちらの攻撃に対する回避行動も、明らかにワンテンポ遅くなっているような……": "的确……他闪避我们攻击的动作，明显也慢了一拍……", "リル": "莉露", "……わたしたちの攻撃が効いてきてるってこと？": "……我们的攻击开始生效了？", "ヴェルメリオ": "威尔梅里奥", "もちろん、それもありますが……私のこの感知能力がまだ機能してるとしたら、たぶん……エルマイトの適合不全、です……": "当然，这也是原因之一……不过如果我的感知能力还在运作，大概是因为……圣力的适合不良……", "ピュルテ": "看板", "そんなことがあるの！？": "有这种事！？", "シンデレラ": "仙杜瑞拉", "ちょっとしたズレなんです。だから普段は問題になることはありません。でも今のレグルス神官長は、莫大な量を取り扱っていますから……": "只是有点偏差而已，所以平常不会造成问题。可是现在的雷古鲁斯神官长，正在使用庞大的圣力……", "でもそれだと、私たちにも起こるかもしれないってこと！？": "可是这样的话，我们说不定也会发生这种状况！？", "ドロシー": "桃乐丝", "安心しろ。お前たちの出どころは人間さんだ。人間さんが、お前たちのためにと思いを込めて出力している。適合率は極めて高い": "放心吧。你们是人类制造出来的，人类为了你们，灌注了满满的意念。适合率非常高。", "ジャコヴァ": "雅各巴", "では、レグルスは……": "那么，雷古鲁斯……", "あれはライブラが生み出したものではないからな。どこの馬の骨の、どんな目的で出力したかもわからないエルマイトの澱だ": "那不是莱布拉制造出来的。不知道是哪里来的，也不知道对方出于什么目的而灌注的圣力渣滓。", "もっとも、ライブラがどこまでレグルスを思っているかは別だが……": "不过莱布拉对雷古鲁斯的忠诚度又是另一回事了……", "どうして、身体が動かないのですか……っ、くううっ、あああああっ！！": "为什么身体动不了……唔、呜呜呜、啊啊啊啊啊！！", "まだまだ、止めないよ": "还没完呢，别想停下来。", "クレア": "克蕾亚", "クレア、右に避けて！": "克蕾亚，往右闪！", "エミリー": "艾蜜莉", "がってん": "了解。", "うああああっ！　く、この、ちょこまかと……っ、ワタシはライブラから信任を得た、神官長ですよ……！　そのワタシに、ここまで傷をつけるなど、許されません……！": "呜啊啊啊啊！可恶，别给我乱动……我可是深受莱布拉信赖的神官长啊……！竟敢伤我伤得这么重，不可原谅……！", "人間さんくん！　みんな！　やっと合流できた！": "人类们！大家！终于会合了！", "レオナ": "雷欧纳", "レオナ？　いままでどこに行ってたんだ": "雷欧纳？你之前都跑去哪了？", "アイソーポス": "艾索波斯", "あれ、ここにはいない……？　っていうか、それ、本物のライブラ！？　復活してんの！？": "咦，你们不在这里……？话说，那是真正的莱布拉！？复活了吗！？", "私はデュプリのことを追いかけて来たんだけど……": "我追着杜普利来到这里……", "っ！？　デュプリが、この場所に来ているのですか！？　ど、どこにっ、早く本物と差し替えないと！": "！？杜普利来到这里了吗！？得、得快点跟本尊交换位置才行！", "残念だが、そうはさせない": "很遗憾，我不会让你得逞。", "パラケルスス": "帕拉赛鲁斯", "GR1の停止は弟子たちにまかせて、ぼくは封印をかけ直していたんだよ。悪いけどライブラ、現代のこの世界にきみの居場所はない。もう少し眠っていてくれ": "我将GR1的停止交给弟子们，自己则重新施加封印。抱歉了莱布拉，现代的这个世界没有你的容身之处。再稍微睡一下吧。", "そん……、私は……っ、くううああああっ！？　レグ……っ、……やくっ、だいよ…………っ！": "我……我……呜啊啊啊啊！？雷格……你……你快点……起来啦…………！", "ライブラ": "莱布拉", "あぁっ、そんなっ、ライブラ！！　くっ……どうして、肝心なときにいないっ、デュプリ……！": "啊啊，怎么会这样，莱布拉！唔……为什么偏偏在这种紧要关头不在，杜普利……！", "や、やりましたっ……！": "成、成功了……！", "キンナラ": "金娜拉", "GR1の停止を確認。これよりGR2の稼働を開始するわ": "GR1停止确认。GR2开始运转。", "シェイクスピア": "莎士比亚", "な、なんですって……ライブラっ、あああっ！": "你、你说什么……莱布拉，啊啊啊！", "まだ……じきしょ…………った………？　すべては……しん、えんの……": "还没……结束…………吗……？这一切……都是……天……意……", "も、もう稼働するんですか！？　心の準備が……": "已、已经要启动了吗！？我还没做好心理准备……", "これで改変がうまくいかなかったら、この瞬間からティンカたちは人間さんのこととかも忘れちゃうってこと？": "意思是如果改变没有顺利进行，从这个瞬间开始，汀可贝儿你们就会忘记人类少年？", "……そんなのやだ。けど、きっと忘れないよ": "……我不要那样。不过，我一定不会忘记的。", "ヴェルってば、どさくさにまぎれて人間さんに抱きついちゃうとか、なかなかあざとくなってきたねぇ": "威尔你真是的，居然趁乱抱住人类，越来越会耍小聪明了呢。", "誰かさんの悪影響": "某人的不良影响。", "皆さん、できるだけ安静に心静かにその瞬間を待っていてください。来ますよっ、３……２……１……": "各位，请尽量保持安静，静静地等待那个瞬间到来。要来了哦。3……2……1……", "紫式部": "紫式部", "インパクト": "冲击。", "…………。": "…………", "": "", "……………………。": "…………………………", "………………………………。": "………………………………"}