{"あなた……肝心なときにふらふらほっつき歩いて、何をしていたんです！　もう、ライブラの封印はより強固にされてしまったんですよ！": "你……在關鍵時刻閒晃，到底在做什麼！萊布拉的封印已經變得更堅固了啊！", "レグルス": "雷古魯斯", "まさに、あの僅かなチャンスのために、今まであなたを……！　ぐふっ、ごほっ……": "爲了那僅有的機會，我至今爲止……！咕呼、咳咳……", "神官長はいっつもひとりぼっちでしたね": "神官長總是孤伶伶的呢。", "デュプリ・ライブラ": "杜布利・萊布拉", "魔法陣の隅に、デュプリ・ライブラはぽつんと立っていた。": "杜布利・萊布拉孤零零地站在魔法陣的角落。", "": "", "あなた、なに……を……？": "你、做了……什麼……？", "でも、もうひとりになんてしません。ボクが、しません": "不過，我不會再讓你孤單一人了。我不會讓你孤單一人。", "デュプリ・ライブラは足元に置かれた細長い箱の傍らにかがむ。": "杜布利・萊布拉蹲在腳邊的細長箱子旁邊。", "箱の中からは、ほのかな輝きが放たれていた。": "箱子裏面散發出微弱的光芒。", "ごふっ……その、箱は、なに……？": "咳噗……那個箱子是……？", "一生懸命だったじゃないですか。がんばったじゃないですか。褒めてもらいたくて、褒めてもらえなくて、必要とされたくて、されなくて": "你不是一直很努力嗎？你不是一直很努力嗎？你不是一直很想得到稱讚嗎？你不是一直很想被需要嗎？", "きっと神官長、お疲れなんスよ。ね、ちょっとお休みしましょう": "神官長一定很累了。吶，稍微休息一下吧。", "その場にひざまずいたデュプリ・ライブラは、箱に手を伸ばす。": "杜布利・萊布拉當場跪下，將手伸向箱子。", "そして誰かを抱き起こした。": "然後將某人抱了起來。", "どうやら箱の中に人物が眠っていたらしい。": "看來箱子裏似乎睡着某個人物。", "なっ……それは……ワタ、シ……？　ワタシの肉体っ……！": "什……那是……我……？我的肉體……！", "レグルスの声に誰もがハッとする。": "雷古魯斯的聲音讓所有人恍然大悟。", "彼女が抱いていたのは確かに『レグルス』本人だった。": "她抱在懷裏的確實是", "外敵を警戒し、肉体を失うことをおそれ、自ら精霊となったレグルス神官長。": "警戒着外敵，害怕失去肉體，自願成爲精靈的雷古魯斯神官長。", "彼女が残した肉体が、そこにあった。": "她留下的肉體就在那裏。", "そ、その短剣は……あなた、いったい何をするつもりで……！？": "那、那把短劍是……你到底打算做什麼……？", "がんばった先にあるものが……天国じゃなかったら、どうしますか、神官長": "如果努力之後……到頭來不是能前往天國的話，神官長，你會怎麼做呢？", "レグルスの肉体、その胸部には輝く何かが刺さっていた。": "雷古魯斯的肉體，胸口處插着一把閃閃發亮的物體。", "刺されている本人の言葉によれば、それは短剣らしい。": "根據被刺穿的當事者所言，那似乎是一把短劍。", "白く淡い光を放つそれが。箱の中から光を放っていた正体のようだ。": "綻放着淡淡白光的那把短劍，似乎就是箱子裏發出光芒的源頭。", "デュプリ・ライブラはその柄をそっと握る。": "杜布利・萊布拉輕輕握住了劍柄。", "不思議なことにその刺さっている場所から、血液が流れることはなかった。": "不可思議的是，插在胸口的短劍並沒有流出任何血液。", "待ちなさい、その短剣はエルマイトを解放するための……": "等等，那把短劍是用來解放聖之力的……", "怖くないですよ。ボク、ずっといますから。寂しくなんかないですよ。毎日、話しかけてあげますからね": "沒什麼好怕的哦。因爲我會一直陪着你，不會感到寂寞的。我每天都會和你說話的。", "ワタシの肉体は神殿の最奥に厳重に保管されて……い、いえ、あなたは入ることができますが、しかし何故……っ": "吾的肉體被嚴加保管在神殿的最深處……不、不對，你雖然能進入神殿，但爲何……", "迷ってたんスよ、どうしようかなって": "吾一直很迷惘，不知道該怎麼辦纔好。", "もしかしたら、ひょっとすると……って考えたんスよ": "說不定，搞不好……吾一直在這麼想。", "でも、さっきぜーんぶ見てて……たぶん、がんばっちゃだめです。神官長も、ボクも": "不過，吾剛纔全都看在眼裏……所以，無論是神官長還是吾，都不能太努力。", "神官長……もうずっといっしょですよ……": "神官長……我們已經永遠在一起了哦……", "デュ……プリ……う、ぐふっ……。ワタシは、くっ、どこで間違えて……う、ぐっ……": "杜……普……嗚、咕呼……吾、唔，到底是哪裏搞錯了……嗚、咕……", "神官長は本当は、真面目で優しくてちょっと慎重派で……。本当はこんなこと、できる人じゃないんスよ……。自分でもきっと、気づいてるでしょうけど": "神官長其實是個認真又溫柔，還有一點謹慎的人……老實說，你不是會做這種事的人哦……我想你自己應該也察覺到了吧。", "が、はぁっ……も、もう……やめっ……離し、て……っ": "嘎、哈……已、已經……住手……放開……吾……", "でももう、大丈夫ッス。ボクがそばにいますから……大好きですよ、神官長": "不過，已經沒事了。因爲吾就在你身邊……吾最喜歡你了，神官長。", "デュプリ・ライブラは握っていた柄に力を込めたようだった。": "杜布利・萊布拉似乎在握着劍柄的手上施力。", "同時に、光がより強くなる。": "與此同時，光芒變得更爲強烈。", "きえたく、ない……あ……ああ……": "吾不想……消……消失……", "目を閉じてください。見たくないものが視界に入ってこないように。こうすれば、楽しかった思い出だけが浮かんでくるんスよ": "請閉上眼睛吧。爲了不讓不想看到的東西進入視野。這麼一來，腦中就會浮現出快樂的回憶哦。", "いまでも覚えてんスよ。神官長と過ごした日のことは、全部――": "吾到現在都還記得哦。和神官長一起度過的日子，全部——", "お休みしましょう。もう全部、終わりにするんです。がんばるのやめて、のんびり好き勝手しましょう。ボクと、いっしょに": "睡吧。一切都已經結束了。別再努力了，放輕鬆做自己想做的事吧。和吾，一起。", "――っ！？　ぐ、ふっ……": "——！？咕、呼……", "輝く短剣が肉体に沈んだ。": "閃耀的短劍沒入了肉體。", "俺たちはただ呆然と見守ることしかできなかった。": "我們只能茫然地在一旁守候。", "デュ……プリ……": "杜……普……", "レグルスが倒れ、その輪郭が輝き始めたかと思うと、": "雷古魯斯倒下，輪廓開始發光。", "やがて小さな玉へと姿を変える。": "最後化爲一顆小球。", "もう名前を呼ぶことさえできなくなったとき、彼女は短剣から手を離した。": "就在連名字都喊不出來的當下，她放開了短劍。", "……っ、動くな。このまま拘束させてもらうぞ": "……別動。我要直接把你綁起來。", "リル": "莉露", "……デュプリ、あなたの行き着いた答えは、これだったの？": "……杜普利，這就是你最後找到的答案嗎？", "ドロシー": "桃樂絲", "神官長。もう、大丈夫ッスよ": "神官長，已經沒事了。", "……": "……", "神官長？": "神官長？", "ふよふよと漂う光の玉は、ゆっくりとデュプリ・ライブラに近づき、寄り添った。": "輕飄飄的光球緩緩接近杜普利・萊布拉，依偎在他身上。"}