{"……気が付いた？": "……你醒啦？", "ヘル": "赫爾", "はっとして身を起こすと、そこは森の中だった。": "我猛然起身，發現自己身在森林裏。", "ヘルがこちらに気づかわしげな視線を向ける。": "赫爾用擔憂的眼神看着我。", "ここは町から少し離れた森よ。何が起こったかは、覚えてる？": "這裏是離城鎮有點距離的森林。你還記得發生了什麼事嗎？", "いや……急にヴァンが攻撃してきたんだ。それであとは……": "不……梵突然攻擊我，然後就……", "人間さん": "人類先生", "いや、うっすらと記憶の片隅に、氷が直撃する寸前に何かが障壁になってくれたのを覚えている。": "不對，我隱約記得在被冰直接擊中前，有某種東西替我擋下了攻擊。", "あれはおそらく、何かの骨だった。": "那恐怕是某種骨頭。", "ヘルが助けてくれたのか？": "是赫爾救了我嗎？", "ええ。理由は知らないけど、彼女は明らかに貴方を敵とみなして徹底的に攻撃していたわ": "是啊。雖然不知道理由，但她很明顯把你當成敵人，徹底地攻擊你。", "私としては、貴方という研究材料を失うわけにはいかないの。かと言ってあのヴァナルガンドを相手に正面から戦いたくはない": "我可不能失去你這個研究材料。話雖如此，我也不想正面迎戰那個瓦爾特羅古。", "だから、庇いながら町から離れたってわけか": "所以你才掩護着她離開城鎮嗎？", "この先に行けばヘルヘイムよ。そこまで戻ればヴァナルガンドもむやみに手出しはしないはず": "再往前走就是赫爾海姆了。只要回到那裏，瓦爾特羅古應該也不會隨便出手。", "ヘルヘイムに？": "去赫爾海姆？", "一応、μにもある程度の縄張りはあるのよ。ヘルヘイムは私の本拠地、本來の力が出せる場所よ。逆に言えば敵地は不利。攻め込むのはリスクが高いの": "我多少還是有地盤的。赫爾海姆是我的根據地，也是我能夠發揮原本力量的地方。反過來說，敵方領地對我而言很不利，進攻的風險太高了。", "でも、何があったらあんなことになるのよ。ちょっと目を離した隙に私からも離れていたし": "不過，到底發生什麼事纔會變成那樣？我才稍微沒注意，她就離我而去。", "それは……": "那是因爲……", "ヘルには一通りの事情を話した。": "我將事情經過大致告訴赫爾。", "雨依を見かけて呼び止めたこと、その後に変異種が現れたが自分を攻撃しなかったこと、そしてヴァンが現れたこと――": "我看到雨依，叫住她之後變異種就出現了，但變異種沒有攻擊我，然後梵就現身了——", "変異種が自分を攻撃しなかったこと……それで疑われたんだと思う": "變異種沒有攻擊她……我想她是因爲這樣才被懷疑。", "雨依が言い殘したことも引っかかってはいたが、確たる証拠ではない。": "雖然雨依留下的那句話也讓我很在意，但沒有確切的證據。", "そのことには觸れずに、自分の予測を明かした。": "我避開這件事，說出自己的預測。", "なるほど……確かにそれだと、変異種を操っているように見えてしまうかもしれないわね": "原來如此……的確，那樣看起來就像是我在操控變異種呢。", "ヘルは……信じてくれるのか？": "赫爾……你願意相信我嗎？", "巡迴のとき言ってたじゃない。仲良くなった人が困っていたら助けたい、みたいなこと……。あんな話をしていた貴方が裏切るなんて考えられないでしょ": "你在巡迴的時候不是說過嗎？如果認識的人有困難，你就會想幫忙……我實在無法想象會說那種話的你會背叛我們吧。", "ヘルの言葉をありがたく聞いていると、急に彼女はハッとして顔色を変えた。": "我正感激地聽着赫爾的話，她突然回過神來，臉色一變。", "ち、違うわよ。まだ研究材料として利用価値があるから助けたの。さっきもそう言ったでしょ": "不、不是啦。是因爲你還有作爲研究材料的利用價值，我才救你的。我剛纔也這麼說了吧。", "そういうことにしておくよ": "就當作是那樣吧。", "とにかく！　変異種の対処で手一杯で追跡まではできないはず。いまのうちにヘルヘイムに入ってしまいましょう": "總之！他們光是應付變異種就已經分身乏術，應該沒有餘力追蹤我們。趁現在趕快進入赫爾海姆吧。", "……そうだったな。変異種が出現していたんだ。あの町に。逃げてる場合じゃない": "……對哦。變異種出現在那個城鎮了。現在不是逃跑的時候。", "はあ？　何を言ってるのよ。貴方は裏切り者扱いされて、攻撃されたのよ？": "啥？你在說什麼啊？你被當成叛徒，還遭到攻擊耶？", "でも町の人は俺をまだ信じてくれている。μですらない俺にまで差し入れしてくれたんだぞ": "可是鎮上的人還是相信我。他們連不是μ的我，都送了食物過來哦。", "そんな信民の人たちを裏切れないだろ。ヴァンともこのままにしたくないしな": "我沒辦法背叛那些相信我的人們。而且我也不想就這樣放着梵不管。", "呆れた……": "真受不了你……", "まあ……こういう人だから信じる気になったんだけど": "算了……我就是因爲你這種個性纔想相信你。", "ヘル？": "赫爾？", "なんでもないわ。仕方ないわね、最後まで付き合うわよ": "沒事。真拿你沒辦法，我就奉陪到最後吧。"}