{"……": "……", "雨依": "雨依", "でも、こうして会えてよかったよ。ひとりだとやっぱり、心細かっただろ": "不過，能像這樣見面真是太好了。你一個人的話，應該會很不安吧。", "人間さん": "人類先生", "うん、そうなの。本当に怖くて、辛くて……": "嗯，沒錯。我真的很害怕、很難過……", "ヨルちゃんたちが追いかけちゃったせいもありますよねぇ。ごめんね、いじめるつもりじゃなかったんです": "小雨你們追着我跑也是原因之一吧。對不起，我沒有要欺負你的意思。", "ヨルムンガンド": "約姆加德", "ただ……ちょうど変なことが起きていた時期だから、雨依さんが悪い人なんじゃって思っちゃって": "只是……當時正好發生了一些奇怪的事情，所以我纔會以爲雨依小姐是壞人。", "その可能性は、まだ完全に消えてませんけど": "那種可能性還沒完全消失就是了。", "ヴァナルガンド": "瓦爾特羅古", "……変なこと？": "……奇怪的事情？", "魔物が凶暴化したり、土地のエネルギーが薄れてしまったり……一応、原因の心当たりは見つかってるから安心して": "像是魔物變得兇暴，或是土地的能量變稀薄……我們姑且已經找到原因了，你放心吧。", "ヘル": "赫爾", "同じオトギノクニから来たんだから、雨依だけが何かの原因になるってのも変な話だからな": "畢竟我們都是來自同一個童話國度，只有雨依會是原因的話，那也太奇怪了。", "……それは、わからないけど": "……這我就不知道了。", "俺もさ、本当は心細かったから、こうして雨依に会えてホッとしてるところもあるんだ": "我啊，其實也很擔心，所以能像這樣見到雨依，我也鬆了一口氣。", "人間さん……。私に会えて、嬉しい……？": "人類先生……見到我，你很開心嗎……？", "ああ、もちろん。何度か見かけたけどうまく会えなくてずっと気になってたんだよ。会えてよかった": "是啊，當然。我好幾次看到你，但都沒能順利見到你，一直很在意。能見到你真是太好了。", "そっか……うん、気になってたんだ。そう……": "這樣啊……嗯，你很在意我啊。這樣啊……", "俺なんて２回目の異世界転移だからさ、いい加減に慣れろって話なんだけどな": "我可是第二次被傳送到異世界，差不多該習慣了。", "…………": "…………", "あれ、言ってなかったっけ？　俺、もともとオトギノクニの住民ってわけじゃなくて、別世界から迷い込んだんだよ": "咦，我沒說過嗎？我原本不是童話王國的居民，而是從其他世界誤闖進來的。", "ううん、それは聞いたことあるわ。そうじゃなくて……": "不，我有聽過。我不是這個意思……", "私は……人間さんに、そんなふうに思ってもらえる資格なんて……": "我……沒有資格讓人類先生這麼想……", "ヴァナルガンド様、ヨルムンガンド様！どうぞ、お納めください": "瓦爾特羅古大人、約姆加德大人！請收下吧。", "信民1": "信民1", "開いています。どうぞ、入って": "門開着。請進。", "お客さまも来られていると聞きましたので、ぜひこちらなどお納めいただければ": "我聽說有客人來，還請務必收下。", "野菜？　このあたりじゃ貴重なものなんじゃない？": "蔬菜？這在這一帶不是貴重的東西嗎？", "いつもありがとうございまぁす♡": "謝謝你們平常的照顧♡", "あたしからは、これっ。ヨルムンガンド様にっ": "這是我送約姆加德大人的禮物。", "信民2": "信民2", "わっ、可愛い首飾りですね。ありがとう、大切にします♪": "哇，好可愛的首飾。謝謝，我會好好珍惜的♪", "あとねっ、これは人間さん様に": "還有，這是送人類先生大人的。", "え、俺にも？　これは木彫りの人形、かな。でもいいのかな、俺はμじゃ……": "咦，我也要？這是木雕的人偶嗎？可是我只有μ，這樣好嗎……", "無粋なことを言わなくても、厚意なんだから素直に受け取っておきなさいよ": "別說那種不識趣的話，人家好意送你，你就乖乖收下吧。", "それもそうだな": "說得也是。", "ヨルちゃんたちも、たくさんもらってるんですからねー。お兄さんには負けませんよ～": "小夜她們也收到了很多禮物哦～我纔不會輸給大哥哥呢～", "張り合うことじゃないですよ、ヨル": "我們纔沒有在比呢，約爾。", "ヨルの言うとおり、部屋の棚には装飾品などがところ狭しと並ぶ。": "如約爾所說，房間的櫃子上擺滿了裝飾品。", "彼女たちが多くの贈り物を受け取り、そしてそれを大切にしていることが伺えた。": "由此可知她們收到了許多禮物，而且相當珍惜。", "人間さんは……みんなに、信頼されてるのよね": "人類先生……大家都很信任你呢。", "特別なことをしているわけじゃないよ。きっと雨依だって、俺と同じように信頼される": "我並沒有做什麼特別的事哦。雨依一定也和我一樣受到大家的信賴。", "ほら、お兄さん。このジュエリーケース、可愛いでしょ？": "你看，大哥哥。這個珠寶盒很可愛吧？", "私がもらったのはこのペン立てです。これもいいでしょう": "我收到的是這個筆筒。這個也不錯吧。", "土地柄なのか、木製のものが多い。どれも器用に装飾がされていてインテリアとしても質が高いと感じられた。": "或許是因爲當地的風俗，禮物大多是木製品。每樣物品都裝飾得相當精緻，感覺作爲室內裝飾品也相當高級。", "……あなたと私は違うの。同じになんて、なれない……": "……我和你不一樣。我沒辦法變得和你一樣……", "え、なんて？": "咦，你說什麼？", "いいえ、何も": "不，沒事。", "ヴァンたちの自慢に気を取られて、雨依の声が聞き取れなかった。": "我被華倫他們的炫耀吸引了注意力，沒聽見雨依說了什麼。", "何を言ったのだろう……？": "她說了什麼呢……？", "ただいまー。みんな、ごはん中だったのかな？": "我回來了——大家在喫飯嗎？", "バルドル": "巴德爾", "ええ。バルドルも食べるなら用意します": "是啊。巴德爾要喫的話，我再準備。", "あっ、美味しそう！　でもまず、報告だけしなくちゃね。オーディンちゃんに話を聞いてきたから": "啊，看起來好好喫！不過我得先報告一下才行。我去找奧丁妹妹問過了。", "何かわかったんですか？": "你有打聽到什麼嗎？", "詳しいことは教えてもらえなかったんだ……。けど、何か大きな問題が起きていて、そのためにユグドラシルのエネルギーを調整していたのは確かよ": "奧丁妹妹沒有告訴我詳細情況……不過，她確實說出了世界樹發生了什麼大問題，所以纔要調整能量", "じゃあ、一連の出来事はやっぱりオーディンの影響……": "那麼，這一連串的事情果然都是奧丁的影響……", "それと、異世界から来た人のこともオーディンちゃんの未来視で把握していたみたいなの。人間さんくんだけじゃなくて金髪の……": "而且，奧丁妹妹好像也用她的未來視能力掌握了從異世界來的人。不光是人類先生，還有金髮的……", "ああ、この子？": "哦，你說她嗎？", "そうそう……って、ええっ！？　一緒にいる！？": "對對……呃，咦！？她跟你們在一起！？"}