{"ニヴルヘイムを３人で巡回する。": "三人一起在尼福尔海姆巡逻。", "俺が見る限りは、これといった異状は見受けられなかった。": "就我所见，没有发现任何异状。", "見当たりませんね": "没看到呢。", "ヴァナルガンド": "瓦尔特罗古", "お姉ちゃんは、あの変異種には裏があると思ってるんでしょ？": "姐姐，你是不是觉得那个变异种另有隐情？", "ヨルムンガンド": "约姆加德", "私たちが追いかけていたあの女……無関係とは思えません": "我们追的那个女人……我不认为她跟这件事无关。", "おそらく、なんだけど……あの子は、俺の知り合いかもしれないんだ": "虽然只是推测……但那孩子，说不定是我认识的人。", "人間さん": "人类先生", "……？": "……？", "俺の元の世界で一緒だった仲間のひとりだと思う。ちょっと変わってるけど、悪い子じゃない": "我觉得她是我原本世界的伙伴之一。虽然有点怪，但不是坏孩子。", "うーん、人間さんが知ってる子だっていう確証もないし、まだなんとも言えないですねぇ": "嗯——又没有确切证据证明人类先生认识她，现在还不能妄下定论呢。", "私の行動はシンプルです。私の信民を傷つけたこと、その報いは必ず受けさせます": "我的行动很单纯。伤害我的信民，就一定要让他受到报应。", "責任感が強いんだな": "你责任感很强呢。", "別に……大したことじゃありません": "这……没什么大不了的。", "へえ？　お姉ちゃんってば素直じゃないなぁ……♪": "哦？姐姐真是不坦率呢……♪", "--": "——", "ここはミッドガル湖。ニヴルヘイムの中では一番大きい湖ですよ": "这里是米德加尔湖，尼福尔海姆中最大的湖哦。", "これはすごいな。琵琶湖より大きいのかな": "这还真壮观，比琵琶湖还大吗？", "ビワコ？": "琵琶湖？", "いや、元の世界の話。元っていってもえーと……ややこしいから、まあいいか": "不，是我原本世界的事。说是原本，呃……太复杂了，算了。", "お兄さん、見て。水がすごく透き通ってるから、泳いでる魚が見えるんですよ": "哥哥，你看。水非常清澈，可以看到游泳的鱼哦。", "お、ほんとだ": "哦，真的耶。", "奥にはあんな魚もいるんです。見たことないでしょう？": "里面还有那种鱼，你没看过吧？", "ん、どれ？": "嗯，哪只？", "ほら、もっと奥……てやっ！": "你看，更里面……嘿！", "うわああああ！？": "呜哇啊啊啊啊！？", "きゃははははっ♪　お兄さんってば、こんなお約束のいたずらに引っかかっちゃうなんてー♪": "呀哈哈哈哈♪小哥真是的，居然会被这种老梗的恶作剧骗到♪", "はあ……ヨル、またやりましたね": "唉……夜，你又来了。", "すっごい冷たいんだけど！？心臓止まるぞ、こんなの！": "超冷的耶！？这样会害我心脏停止啦！", "はあ……まったく、仕方ないな。落とすからにはタオルくらい用意してる……よな？": "唉……真拿你没办法。既然要让我掉下来，至少会准备毛巾……吧？", "はいはーい。あと火を起こしますね": "好好好——我来生火。", "……それだけですか？": "……只有这样吗？", "それだけって、何が？": "只有这样？什么东西？", "普通、ヨルのこういういたずらには、もっと怒るものかと": "一般来说，夜的这种恶作剧应该会更生气吧。", "ヨルちゃんも自分でやってびっくりですよぅ？怒られちゃうかもって思いましたから": "小夜自己也吓了一跳哦？因为她也以为会被骂。", "んー……元の世界での仲間とも、こういうこと多かったしなぁ": "嗯……我在原本的世界的伙伴也常常这样。", "……元の世界の仲間、ですか。そうでしたね、お前はこの世界に迷い込んだ別世界の存在……": "……原本的世界的伙伴吗？说得也是，你是误入这个世界的其他世界的存在……", "心細くはないんですか？": "你不会觉得不安吗？", "うんうん。ひとりぼっちですもんね": "嗯嗯，毕竟你孤伶伶的嘛。", "まったく平気だって言えば嘘になるけどな……でも、ヴァンやヨルも含めて、みんながいてくれるから": "要说完全不担心是骗人的……不过，包含潘恩和夜在内，大家都在我身边。", "……お前、口が上手いですね": "……你很会说话嘛。", "じゃあお兄さん、脱いでください♡焚火の準備ができたので、一緒にあったまりましょ": "那么小哥，请你脱光吧♡我准备好了营火，一起取暖吧。", "言われるがまま、下着１枚になって火にあたる。": "我照她的话，脱到只剩一件内裤，然后坐在火上。", "と、ヴァンとヨルが、こちらを挟むようにして両脇に座った。": "这时，凡和夜分别坐在我的两侧。", "風よけです": "风避。", "あれぇー？　お兄さん、もしかしてヨルちゃんと密着してドキドキしちゃってます？　まさかそんなことないですよね？": "奇怪？小哥，你该不会是因为跟小叶贴在一起而心跳加速了吧？应该不会吧？", "動揺しないわけがない。": "怎么可能不慌张。", "が、なんとか平静を保とうと深呼吸をしていると……。": "我努力地深呼吸，试图让自己冷静下来……", "何してるの、貴方": "你在做什么？", "ヘル": "赫尔", "そこにはヘルの姿があった。": "赫尔就站在那里。", "……最低ね": "……烂透了。", "一方その頃、アースガルズにある白亜の宮殿、": "另一方面，阿斯嘉特的白垩宫殿——", "ヴァーラスキャールヴでは――": "在瓦拉斯凯尔弗——", "じゃあ、やっぱりオーディンちゃんがユグドラシルに何かしていたのね": "这么说来，奥丁果然对世界树做了什么吧。", "バルドル": "巴德尔", "ええ……。ニヴルヘイムに不便をかけてしまっているのは、わ、わたしも申し訳ないと思っています……": "是啊……我也觉得给尼福尔海姆添麻烦，很、很过意不去……", "オーディン": "奥丁", "で、でも、どうしても、必要なことでっ……": "可、可是，这是非做不可的事……", "大丈夫よ、オーディンちゃん。事情がわかればみんなもきっと納得してくれるわ": "放心吧，小奥丁。只要把事情说清楚，大家一定会接受的。", "じ、事情、ですか": "有、有原因的。", "何かが起きているんだよね？　それでオーディンちゃんはユグドラシルのエネルギーを操作して……": "发生了什么事吧？所以奥丁妹妹才要操控世界树的能量……", "……ちょ、ちょっとした備えです。き、気にしなくて、大丈夫ですから": "……只、只是做点准备而已。你、你不用在意，没关系的。", "オーディンちゃん……": "奥丁妹妹……"}