{"そ、それよりバルドル、さっき言っていた異世界の人って……き、金髪の女の子……ですか？": "先、先不说这个，巴德尔，你刚才说的异世界人……是、是金发女孩……吗？", "オーディン": "奥丁", "え？　男の人だけど": "咦？是男的耶。", "バルドル": "巴德尔", "ああ、そっちですか……な、なるほど……": "哦，是那个啊……原、原来如此……", "ねえ、オーディンちゃん。みんなにちゃんとお話ししないとニヴルヘイムの人たちも納得できないよ？": "欸，奥丁妹妹，你不好好跟大家解释的话，尼福尔海姆的人们也不会接受哦？", "い、いえ、本当に大したことではなくて……す、すぐ、終わりますから……": "不、不是，真的没什么大不了的……这、很快就会结束的……", "…………": "…………", "（……）": "（……）", "結局、オーディンから情報と呼べるものは引き出せなかった。": "结果，还是没能从奥丁口中问出任何情报。", "バルドルはため息をひとつついて、アースガルズの町を歩く。": "巴德尔叹了口气，走在阿斯嘉特的街道上。", "（結局、何も教えてくれなかったけど……。でもオーディンちゃんとは長い付き合いだから、なんとなくわかる。何か大変なことが起きているはずだわ）": "（虽然她到最后什么也没告诉我……不过我和奥丁妹妹认识很久了，所以大概能猜到。肯定发生了什么大事。）", "（それにしても、もともと自分の話はあまりしてくれない子だけど……。わたしって、信用してもらえないのかな）": "（话说回来，奥丁本来就不太会提起自己的事……她是不是不信任我呢？）", "はあ……": "唉……", "バルドルってば、ずいぶん深いため息ね？": "巴德尔，你叹气叹得真深耶。", "トール": "托尔", "あ、トールちゃん……": "啊，托尔……", "オーディンのところに行ってきたんでしょう？だいたい、何があったかはわかるわ": "你不是去见奥丁了吗？我大概知道发生了什么事。", "オーディンがひとりで悩んでいるから助けてあげたいのに、何も言わずに秘密にするものだから、信用ないのかなって落ち込んでる……違う？": "奥丁一个人在烦恼，你明明想帮她，她却什么都不说，还把事情当成秘密，所以你才觉得她不信任你，才会这么沮丧……我有说错吗？", "見てきたみたいにいうのね": "说得好像你亲眼看到一样。", "あたしもまったく同じだったからね。ま、あたしは落ち込んだりはしないけど": "因为我以前也完全一样啊。不过，我是不会沮丧啦。", "やっぱりそうだよね？　トールちゃんも思うでしょ？オーディンちゃん、何か隠してるわよね": "果然没错吧？托尔，你也这么觉得吧？奥丁她一定在隐瞒什么。", "バルドルは確かニヴルヘイムに何か調べに行っていたのよね？わざわざ戻って来たってことは、そっちで何か見つけた？": "我记得巴德尔你去尼福尔海姆调查过什么吧？既然你特地跑回来，就表示你在那边发现了什么吧？", "うん、実はね……": "嗯，其实啊……", "…………。": "…………", "なるほどね。ニヴルヘイムで、異世界から来た男女……。あたしも金髪の女と、もうひとりの男についてはオーディンからちらっと聞いたのよね": "原来如此。在尼福尔海姆，有一对来自异世界的男女……奥丁也稍微提过那个金发女，还有另一个男人。", "やっぱり人間さんくんも関係あるのかしら……": "果然跟人类先生也有关系吗……", "バルドルはニヴルヘイムで引き続き状況を見ていて。あたしも何かあれば伝えるから": "巴德尔，你继续在尼福尔海姆观察状况。我也会把情况告诉你。", "ええ、わかったわ": "好，我知道了。", "それじゃあお前は、元の世界でも異世界人だったんですね": "这么说来，你在原本的世界也是异世界人咯。", "ヴァナルガンド": "瓦尔特罗古", "ヘルが合流し、俺の服も乾いたところでニヴルヘイムの巡回を再開していた。": "赫尔过来会合，我的衣服也干了，于是我们继续在尼福尔海姆巡逻。", "その道中、俺は自分の身の上を簡単に話して聞かせる。": "途中，我简单地向他们说明自己的遭遇。", "生まれ育った世界からオトギノクニという世界に迷い込み、そして負のエネルギーであるディマイトが増えすぎている問題を、自分が生み出す正のエネルギー、エルマイトによって解決――": "我从出生长大的世界误闯名为童话之国的世界，然后因为负面能量恶之力增加过多的问题，我以自己产生的正面能量圣之力来解决——", "すっごく大変な旅だと思いますけど、よく逃げませんでしたね。だってお兄さんにとって、そのオトギノクニって世界は自分の世界じゃないんですよね？": "我想这趟旅程一定很辛苦，真亏你没有逃跑呢。因为对小哥来说，那个童话之国的世界不是自己的世界吧？", "ヨルムンガンド": "约姆加德", "そうよね。なんの義理も情もないわけでしょう？": "就是说啊。你跟那里一点关系也没有吧？\"", "ヘル": "赫尔", "最初は成り行きに流されていたところもあるけどな。でも、誰かと接して仲良くなれば、困っているとき助けたいだろ": "一开始我也只是随波逐流啦。不过，跟别人接触之后，一旦感情变好，就会想在对方有困难的时候帮助他吧。", "人間さん": "人类先生", "だから、世界を救うなんて大それたことをしている意識は全然なかったな": "所以我完全没有意识到自己在做拯救世界这种大事。", "ふうん……。じゃあいまも、そういう心持ちなのかしら？": "哦……那你现在也是抱着这种心态吗？", "ニヴルヘイムの問題にも結局、首を突っ込んでいることには気が付いてるわよね……？": "尼福尔海姆的问题，你最后还是插手了吧……？", "そうだな。何ができるかはわからないけど、手助けになるなら……": "是啊。虽然不知道能做些什么，但只要能帮上忙……", "――っ！　おしゃべりは、そこまでです": "——！闲聊就到此为止吧。", "--": "——", "グガアアアァァァァッ！": "咕嘎啊啊啊啊啊啊啊！", "変異種": "变异种", "大丈夫、数は１体だけです": "没事，只有一只。", "前回より大きさも少し小さいみたいだし……３人でいけそうね": "体型好像也比上次小一点……三个人应该打得赢。", "ええ、当然です": "嗯，当然。"}