{"この蛇は厄介ね……": "這條蛇真難纏……", "ヘル": "赫爾", "ヘル、バルドル。俺の手を": "赫爾、巴德爾，握住我的手。", "人間さん": "人類先生", "ヴァンやヨルと戦うことは本意ではないが、かといってこのまま、自分を信じてくれたヘルとバルドルが傷つくのを見ているわけにもいかない。": "雖然我並不想跟華倫和夜戰鬥，但也不能眼睜睜看着相信我的赫爾和巴德爾受傷。", "エルマイトを送り込むと、ヘルは力強くうなずいた。": "我將聖力注入他們體內，赫爾用力點頭。", "助かるわ。これで……またあいつを呼び出してやるわ。！ ！": "感謝。這樣……我就能再叫出那傢伙了。！", "以前、ヘルヘイムでの戦いでも呼び出したドラゴンの骸がヘルが両手をかざした先で組み上がっていく。": "之前在赫爾海姆的戰鬥中，赫爾叫出的龍屍在她雙手前方逐漸組合。", "人間さんくんのそれは、本当にすごいよね。パワーだけじゃなくて、気持ちも前向きになれる気がするし……": "人類先生的聖力真的很厲害呢。不只是力量，感覺連心情都會變得積極……", "バルドル": "巴德爾", "気持ちも……": "連心情……", "ふと、ヴァナルガンドの姿を見る。もし、敵対している状態でも直接エルマイトを送り込むことができたらどうだろう。": "我忽然看向瓦爾特羅古。如果在敵對狀態下也能直接注入聖力，會怎麼樣呢？", "何か変化が起きるかもしれない。": "或許會發生什麼變化。", "俺はふたりに、その考えを明かす。": "我向兩人說出這個想法。", "そして援護してほしいと頼んだ。": "然後拜託他掩護自己。", "貴方、直接ヴァナルガンドに……って、危険すぎるわよ": "你直接去瓦爾特羅古那……呃，太危險了啦。", "どっちにしろヘルちゃんの竜骸でオルムは封じられる。なら、わたしがヴァンさんの注意を引けばいいだけでしょ？": "無論如何，奧姆都會被赫爾妹妹的龍骸封住。既然如此，只要我引開梵小姐的注意力就行了吧？", "……このままでは埒が明かないのも事実ね。わかったわ、人間さん。死なない程度にやりなさい": "……再這樣下去會沒完沒了也是事實。我明白了，人類先生。你就做到不會死的程度吧。", "何をごちゃごちゃと話してるんです。ああ、ふたりをそうやって洗脳しているんですね？": "你們在嘰嘰喳喳地講些什麼啊？啊啊，你是在用那種方式洗腦她們兩個吧？", "ヴァナルガンド": "瓦爾特羅古", "あくまでも疑いを向けるヴァン。": "梵始終懷疑着我。", "それにはもう答えず、彼女めがけて一直線に走り出す。": "我決定不再回答他，朝她直奔而去。", "お姉ちゃんっ……！　くっ、何このガイコツっ、どいてよっ": "姐姐……！唔，這個臭骷髏是怎樣，快讓開啦！", "ヨルムンガンド": "約姆加德", "ヨル、慌てなくていいです。バルドルは守りは固いですが、攻撃は私に届かない……": "夜，不用慌。巴德爾雖然很堅固，但攻擊打不到我……", "全部、受け止めるっ……。人間さんくん、行って": "我會全部擋下來……人類先生，上吧。", "人間さんが……？　お前に、何ができるんです": "人類先生……？你又能做什麼？", "何ができるかはやってみないとな……": "要做什麼得試過才知道啊……", "バルドルが作ってくれた隙。それを突いて一気にヴァンとの距離を詰める。ヴァンの身体能力ならさっさとかわせるだろうが彼女は相手が俺だからと高をくくって待ち構えていた。": "我抓準巴德爾製造出來的空檔，一口氣縮短與梵的距離。以梵的身體能力應該能輕鬆躲開，但她以爲對手是我，所以輕敵地等着我。", "――っ！？": "——！？", "が、視界にゆっくりと動くものが入る。": "視野中有個緩緩移動的物體。", "（変異種……！　まだ完全に倒れていない個体がいたのか！）": "（變異種……！還有個體沒有完全倒下嗎！）", "ヴァンの斜め後方、瓦礫の中から変異種がゆっくり起き上がる。": "在梵的斜後方，變異種從瓦礫中緩緩站起。", "ふん……": "哼……", "ヴァンはこちらに集中してしまっているせいで、変異種の動きには気づいていない。": "梵因爲把注意力都放在我身上，沒有注意到變異種的動作。", "このままでは……。": "這樣下去的話……", "おおおおおおおおっ！！": "哦哦哦哦哦哦哦哦！！", "剣を抜き、そして振りかぶりながら方向転換する――": "我拔劍，一邊揮劍一邊轉換方向——", "グガアアアァァァァッ！！": "咕嘎啊啊啊啊啊啊啊！！", "変異種": "變異種", "ぐぅ……っ、く、はぁっ……！！": "咕……咕、哈啊……！！", "――！？": "——！？", "剣で変異種の攻撃を受け止める――つもりだったのだが、衝撃を吸収しきれず、そのまま跳ね上げられてしまう。": "我用劍擋下變異種的攻擊——原本是這麼打算的，卻無法完全吸收衝擊，直接被彈飛了。", "受け身を取ることもできないまま、全身を強かに地面に打ち、倒れ伏した。": "我連受身動作都做不出來，全身重重地撞上地面，趴倒在地。", "お前……": "你……", "驚きながらも、さすがはヴァン、すぐに変異種から間合いをとりそして目を見開いたまま俺を見下ろした。": "梵雖然驚訝，但不愧是梵，他立刻與變異種拉開距離，睜大眼睛俯視着我。）", "ここで争ってる場合じゃない、だろ……？あれを、倒してくれ……": "現在不是在這裏爭鬥的時候，對吧……？幫我打倒那個……", "……っ！！": "……！！", "……": "……", "…………っ": "…………", "人間さんくんっ、大丈夫！？いま治療するから！": "人類先生，你還好嗎！？我現在就幫你治療！", "バルドルが駆け寄ってくる気配が伝わってくる。": "我感覺到巴德爾跑過來的氣息。", "おそらくヘルとヨルも、一旦争いを止めてくれるはずだ……。": "赫爾和夜應該也會暫時停止戰鬥……", "……バルドル。そいつは、任せます": "……巴德爾，那傢伙就交給你了。", "うん、わかったわ。ヴァンさんは……": "嗯，我知道了。梵先生……", "あの魔物に、とどめをさす。それが私の役割ですから": "去給那隻魔物最後一擊吧。那就是我的職責。", "薄れゆく視界の中、ヴァンは変異種に向かって果敢に立ち向かい、強烈な冷気を放つ。": "在逐漸模糊的視野中，梵勇敢地面對變異種，釋放出強烈的寒氣。", "それを見届けて、俺は意識を手放した――": "我看着他做完，然後失去了意識——"}