{"ふう……無事に倒せたわね。やっぱり大したことはなかったわ": "呼……顺利打倒了呢。果然没什么大不了的。", "ヘル": "赫尔", "あれは……！": "那是……！", "人間さん": "人类先生", "あ、ちょっと、お兄さん！？": "啊，等等，小哥！？", "ヨルムンガンド": "约姆加德", "急に走り出したりして、なんなんですか？": "怎么突然跑起来了，怎么了吗？", "ヴァナルガンド": "瓦尔特罗古", "いえ、あそこ。女の子が倒れているわ。もしかして、貴方の知り合い？": "不，那边有个女孩子倒在地上。难道是你认识的人？", "ああ。雨依って言って……": "是啊。她叫雨依……", "倒れているのが見えた場所に到着する。": "我们抵达了看到倒地者的地点。", "やはり倒れていたのは雨依だった。": "倒在地上的人果然是雨依。", "慌てて彼女を助け起こす。": "我急忙扶她起来。", "途端に、全身に強い痛みを感じて、思わず顔をしかめた。": "突然间，我全身感到剧烈的疼痛，忍不住皱起眉头。", "うっ！？　な、なんだ……？": "呜！？怎、怎么了……？", "んっ……！": "嗯……！", "雨依": "雨依", "それは雨依も同じだったのか、声を上げたかと思うと目を覚ました。": "雨依也一样，才刚发出声音就醒来了。", "え……人間さん……さん……？": "咦……人类先生……先生……？", "あっ！　この子！　ヨルちゃんたちが追いかけていたのはこの子で間違いないですよ！　ね、お姉ちゃん": "啊！这孩子！小夜她们追的肯定就是这孩子！对吧，姐姐？", "かなり衰弱しているみたいね。貴方たちの家に運んでも構わない？": "她看起来很虚弱呢，可以把她带回你们家吗？", "……いいですよ": "……可以啊。", "倒れた雨依はヴァナルガンドが背負って、町まで戻ってきた。": "瓦尔特罗古背着倒下的雨依回到镇上。", "屋敷へと向かう道すがら、ヘルはちらちらと周囲を見回している。": "在前往宅邸的路上，赫尔不时地东张西望。", "……ロキは、どこに行ったのかしら": "……洛基跑哪去了？", "大丈夫ですよ。ヨルちゃんたちだけで介抱できます": "别担心，我们自己照顾小夜她们就行了。", "ああ、そうじゃなくて。この子、人間さんと同じ異世界人ってことになるじゃない。あの人も何か知っているかと思って話を聞きたかったのよ": "哦，我不是那个意思。这孩子跟人类先生一样都是异世界人吧？我想那个人应该知道些什么，所以想跟他问个清楚。", "ねえ、ロキを見なかった？": "欸，你有看到洛基吗？", "ロキ様なら、ヘル様がお出かけになってすぐ、どこかへふらりと出て行かれましたが……": "洛基殿下在赫尔殿下出门后，马上就不知去向了……", "信民": "信民", "……そう": "……这样啊。", "どうしたんです？": "怎么了吗？", "いえ……タイミングがちょっと、ね": "不……只是时机有点不凑巧。", "貴方、どれくらい食べていないの？": "你已经多久没吃东西了？", "多少は食べてるわ。この３日くらいは、ナッツばかりだけど……": "我多少有吃一点。这三天来，我只吃坚果……", "そんなの食べたうちに入らないですよぅ。お姉ちゃんがいま、美味しいお肉を用意してくれますからね": "那不算吃东西哦。姐姐现在就去准备美味的肉肉给你们吃。", "できました。少し早いですが、私たちも食事にしましょう": "准备好了。虽然有点早，我们也来吃饭吧。", "おお、これは……": "哦哦，这是……", "ヴァンが用意してくれたのは、肉料理中心だった。": "梵准备的餐点是以肉类料理为主。", "豪快に焼いたもの、じっくりローストしたもの、赤ワイン煮……。": "有豪迈地烤过的肉、慢火烤熟的肉、红酒炖肉……", "ヨルちゃんたちは森で狩りもするんです。これは、そのとき獲れたものです": "小夜她们也会在森林里打猎。这是当时猎到的肉。", "あまり食欲がわいてこないの……こんなに重いもの、食べられるかしら……": "我没什么食欲耶……这么重的肉，我吃得下吗……", "食べてみると意外と食べれちゃうんですよ": "你吃吃看，意外地能吃下肚哦。", "ん……美味しい。独特の風味はあるけど、臭みはないわね": "嗯……好吃。虽然有独特的风味，但没有腥味。", "それそれ。いわゆるジビエだろ？これはちゃんとした処理をしてるからかな": "就是这个。这就是所谓的野味吧？是因为有好好处理过吗？", "ふふん、当たり前です": "哼哼，那当然。", "さすがだなあ": "真不愧是瓦尔特罗古。", "お前、もっと褒めていいですよ": "你可以再多夸奖我一点哦。", "なに、人間さんは元の世界でも食通だったわけ？": "怎么？人类先生在原本的世界也是美食家吗？", "いやいや、普通だよ。旅の連続だったし。ただ、たまたま料理の腕が最高な仲間がいたおかげで……": "不不不，很普通啦。毕竟我一直在旅行。只是因为刚好有个厨艺超群的同伴……", "長旅だと、ごはん作れる人がいると助かりますよねぇ。お姉ちゃん、負けてられないね♪": "长途旅行时，有个会做饭的人在身边真是帮了大忙呢。姐姐，你可不能输给他哦♪", "別に対抗する必要ありませんし": "你又没必要跟他对抗。", "えーと、これはテリーヌ？　へえ、手が込んでるなぁ": "呃——这是法式冻派？哦，看起来很精致呢。", "危険な気配を察して話題を変えたわね。そういうところ、女慣れしてる感じで腹立つわ……": "你一察觉到危险的气息就换了个话题呢。你这种地方感觉很会讨女人欢心，真令人火大……", "…………": "…………", "どうしました？": "怎么了？", "あ、なんだかんだ食べてくれてますね♪言ったとおりでしょう？　意外と食べ始めると進んじゃうんです": "啊，你还是愿意吃呢♪我就说吧？一旦开始吃，就会停不下来呢。", "え、ああ、そうね……。うん、美味しいわ": "咦？哦，是啊……嗯，很好吃。", "にしては、浮かない顔だけど": "但你的表情看起来却很闷闷不乐。", "ううん。人間さんは仲良くなれて、すごいなって": "没有啦。我只是觉得人类先生能跟大家相处得这么好，很厉害。", "ん？　なに、３人ともいい子たちだし、雨依もすぐに仲良くなれると思うよ": "嗯？什么？你们三个都是好孩子，雨依应该也能马上跟你们打成一片吧。", "湖に突き落としたのに、いい子だなんて。お兄さんは甘いなぁ♡": "你明明把我推下湖，还说我是好孩子。小哥，你太天真了♡", "……。……そうね": "………………是啊。"}