{"人間さんが町を離れていた頃。": "人类先生离开城镇的时候。", "ヴァナルガンド、ヨルムンガンド、そしてバルドルの３人は変異種との激しい戦いを繰り広げていた。": "瓦尔特罗古、约姆加德以及巴德尔三人正与变异种展开激烈的战斗。", "ヨル、また足止めします": "夜，我来拖住它。", "ヴァナルガンド": "瓦尔特罗古", "了解っ！　オルム、いっちゃえ！": "了解！奥姆，上吧！", "ヨルムンガンド": "约姆加德", "ヴァナルガンドの氷で変異種の足を凍らせて動きを鈍化、そこをヨルムンガンドが操るオルムで攻撃する。": "瓦尔特罗古以冰冻住变异种的脚，使其动作迟钝，再由约姆加德操纵奥姆攻击。", "グガアアアァァァァ！": "咕嘎啊啊啊————！", "変異種": "变异种", "ヨルちゃん、下がって": "小夜，你退下。", "バルドル": "巴德尔", "そして変異種の繰り出すカウンター攻撃は、バルドルが盾役となって引き受ける。": "而变异种使出的反击，则由巴德尔担任肉盾承受。", "ふん……きっ、効かないんだからっ。そんなのっ！": "哼……那种攻击！根本没用！", "決して楽な相手ではない。簡単には倒れなかった。": "绝非轻松的对手，无法轻易打倒。", "しかし、パターンにはハマっていて、時間さえかければ倒せるという見通しもついていた。": "不过，他们已经摸清了对方的攻击模式，只要花时间就能打倒。", "人間さんくんがエネルギーをたくさんくれたおかげね": "都多亏了人类先生给了我许多能量。", "……あれは、裏切り者です": "……那是叛徒。", "だとしたら、どうしてエネルギーをくれたの？わたしたちを助ける理由なんてないじゃない": "那他为什么要给我们能量？他根本没有理由帮助我们吧？", "でも、私は見ました。あいつは……": "可是，我看到了。那家伙……", "激しい破壊音が響く。はっと全員がそちらに視線を向けると、別の個体が暴れまわっていた。": "激烈的破坏声响起。所有人猛然转头一看，发现是其他个体在大肆破坏。", "あっ……ヨルちゃんたちのおうちも……！": "啊……小夜她们的家也被……！", "派手な攻撃で、ふたりの家も破壊され、その外壁の一部などは彼女たちの足元にまで飛散した。": "激烈的攻击破坏了两人的家，一部分外墙碎片甚至飞散到她们脚边。", "あ……これ、ヨルちゃんの……ジュエリーケース……": "啊……这是小夜的……珠宝盒……", "粉々になった木片。だが、施された装飾を見れば、確かにそれは彼女が信民の子供から贈られた品だとわかる。": "木片粉碎四散。不过，从上面的装饰来看，那的确是信民的孩子送给她的礼物。", "大切なものを、奪っていくんですよ……こいつらは……！": "这些家伙……夺走了她们重要的东西……！", "もう戦いは終わったのかしらね。静かだけど……": "战斗已经结束了吗？虽然很安静……", "ヘル": "赫尔", "それならそれでいいんだけどな": "如果是这样就好了。", "人間さん": "人类先生", "よく、顔を出せましたね。もっとも、逃げたところで地の果てまでも追いかけるつもりでしたが": "真亏你敢露脸啊。不过就算你逃到天涯海角，我也打算追杀到底。", "お姉ちゃんから聞きましたよ……。どうして、こんなことを": "我听姐姐说了……为什么要做出这种事？", "違う、それは誤解で……": "不是的，那是误会……", "言い訳なんて聞きたくありません……": "我不想听你狡辩……", "うわっ……！？": "呜哇……！？", "容赦なく攻撃を放つヴァナルガンド。": "瓦尔特罗古毫不留情地发动攻击。", "それに対し、ヘルのスケルトン兵よりも早く、俺の前で盾となったのは――": "面对他的攻击，有人比我更快地挡在我面前——", "ヴァンさんっ、落ち着いて。人間さんくんがそんなことをする理由がないのよ": "梵小姐，你冷静点。人类先生没有理由做那种事。", "バルドルも……そっち側につくんですか": "巴德尔……你也要站在他们那边吗？", "どうしてですか、バルドルさん。私、バルドルさんが相手じゃ手加減なんてできませんよ": "为什么，巴德尔先生？我可不会对巴德尔先生手下留情哦。", "聞いて、ヨルちゃん。人間さんくんは……": "小夜，你听我说。人类先生他……", "お姉ちゃんがこんなに悲しんでるんです。私が戦う理由は、それで十分ですよ……！": "姐姐这么伤心难过，这就够我战斗的理由了……！", "大蛇のオルムが素早くバルドルを絡め取ろうとする。": "大蛇奥姆迅速缠住巴德尔。", "いくら防御力が高くても動きを封じられれば意味がない。": "就算防御力再高，一旦行动被封住就没意义了。", "バルドル、下がって": "巴德尔，你退下。", "ありがと、ヘルちゃん": "谢谢你，赫尔妹妹。", "絡みつく寸前にヘルが、バルドルと蛇の間に骨を数本差し込んだおかげで、僅かに生まれた隙間を使って身をかわすバルドル。": "在奥姆缠住巴德尔的前一刻，赫尔插了几根骨头到他们之间，巴德尔利用这产生的些微空隙躲开了。", "しかし、すぐにオルムは体勢を切り替えてバルドルに向かう。": "但奥姆立刻转换姿势，朝巴德尔扑去。", "あくまで盾役を封じようという狙いのようだ。": "看来它只是想封住肉盾的行动。", "させないわよ": "休想得逞。", "いつまでもつかなぁ？　オルムっ": "你能撑多久呢，奥姆？", "！？": "！？", "オルムは急に方向転換し、ヘルの身体に絡みつく。": "奥姆突然转换方向，缠住赫尔的身体。", "不意のことで対処が間に合わず、動きを封じられるヘル。": "赫尔来不及应对这突如其来的状况，行动被封住了。", "そこにすかさず氷塊が飛ぶ。": "这时冰块飞了过来。", "そこです": "你中计了", "うああああっ！？": "呜啊啊啊啊！", "咄嗟のことでバルドルのカバーも間に合わず、攻撃はヘルを直撃した。": "事出突然，巴德尔来不及掩护，攻击直接命中赫尔。", "ヘル！！": "赫尔——！", "ふん……これくらい、まだまだなんともないわ……": "哼……这点程度，根本不算什么……"}