{"ニヴルヘイムを３人で巡迴する。": "三人一起在尼福爾海姆巡邏。", "俺が見る限りは、これといった異狀は見受けられなかった。": "就我所見，沒有發現任何異狀。", "見當たりませんね": "沒看到呢。", "ヴァナルガンド": "瓦爾特羅古", "お姉ちゃんは、あの変異種には裏があると思ってるんでしょ？": "姐姐，你是不是覺得那個變異種另有隱情？", "ヨルムンガンド": "約姆加德", "私たちが追いかけていたあの女……無関係とは思えません": "我們追的那個女人……我不認爲她跟這件事無關。", "おそらく、なんだけど……あの子は、俺の知り合いかもしれないんだ": "雖然只是推測……但那孩子，說不定是我認識的人。", "人間さん": "人類先生", "……？": "……？", "俺の元の世界で一緒だった仲間のひとりだと思う。ちょっと変わってるけど、悪い子じゃない": "我覺得她是我原本世界的夥伴之一。雖然有點怪，但不是壞孩子。", "うーん、人間さんが知ってる子だっていう確証もないし、まだなんとも言えないですねぇ": "嗯——又沒有確切證據證明人類先生認識她，現在還不能妄下定論呢。", "私の行動はシンプルです。私の信民を傷つけたこと、その報いは必ず受けさせます": "我的行動很單純。傷害我的信民，就一定要讓他受到報應。", "責任感が強いんだな": "你責任感很強呢。", "別に……大したことじゃありません": "這……沒什麼大不了的。", "へえ？　お姉ちゃんってば素直じゃないなぁ……♪": "哦？姐姐真是不坦率呢……♪", "--": "——", "ここはミッドガル湖。ニヴルヘイムの中では一番大きい湖ですよ": "這裏是米德加爾湖，尼福爾海姆中最大的湖哦。", "これはすごいな。琵琶湖より大きいのかな": "這還真壯觀，比琵琶湖還大嗎？", "ビワコ？": "琵琶湖？", "いや、元の世界の話。元っていってもえーと……ややこしいから、まあいいか": "不，是我原本世界的事。說是原本，呃……太複雜了，算了。", "お兄さん、見て。水がすごく透き通ってるから、泳いでる魚が見えるんですよ": "哥哥，你看。水非常清澈，可以看到游泳的魚哦。", "お、ほんとだ": "哦，真的耶。", "奧にはあんな魚もいるんです。見たことないでしょう？": "裏面還有那種魚，你沒看過吧？", "ん、どれ？": "嗯，哪隻？", "ほら、もっと奧……てやっ！": "你看，更裏面……嘿！", "うわああああ！？": "嗚哇啊啊啊啊！？", "きゃははははっ♪　お兄さんってば、こんなお約束のいたずらに引っかかっちゃうなんてー♪": "呀哈哈哈哈♪小哥真是的，居然會被這種老梗的惡作劇騙到♪", "はあ……ヨル、またやりましたね": "唉……夜，你又來了。", "すっごい冷たいんだけど！？心臓止まるぞ、こんなの！": "超冷的耶！？這樣會害我心臟停止啦！", "はあ……まったく、仕方ないな。落とすからにはタオルくらい用意してる……よな？": "唉……真拿你沒辦法。既然要讓我掉下來，至少會準備毛巾……吧？", "はいはーい。あと火を起こしますね": "好好好——我來生火。", "……それだけですか？": "……只有這樣嗎？", "それだけって、何が？": "只有這樣？什麼東西？", "普通、ヨルのこういういたずらには、もっと怒るものかと": "一般來說，夜的這種惡作劇應該會更生氣吧。", "ヨルちゃんも自分でやってびっくりですよぅ？怒られちゃうかもって思いましたから": "小夜自己也嚇了一跳哦？因爲她也以爲會被罵。", "んー……元の世界での仲間とも、こういうこと多かったしなぁ": "嗯……我在原本的世界的夥伴也常常這樣。", "……元の世界の仲間、ですか。そうでしたね、お前はこの世界に迷い込んだ別世界の存在……": "……原本的世界的夥伴嗎？說得也是，你是誤入這個世界的其他世界的存在……", "心細くはないんですか？": "你不會覺得不安嗎？", "うんうん。ひとりぼっちですもんね": "嗯嗯，畢竟你孤伶伶的嘛。", "まったく平気だって言えば噓になるけどな……でも、ヴァンやヨルも含めて、みんながいてくれるから": "要說完全不擔心是騙人的……不過，包含潘恩和夜在內，大家都在我身邊。", "……お前、口が上手いですね": "……你很會說話嘛。", "じゃあお兄さん、脫いでください♡焚火の準備ができたので、一緒にあったまりましょ": "那麼小哥，請你脫光吧♡我準備好了營火，一起取暖吧。", "言われるがまま、下着１枚になって火にあたる。": "我照她的話，脫到只剩一件內褲，然後坐在火上。", "と、ヴァンとヨルが、こちらを挾むようにして両脇に座った。": "這時，凡和夜分別坐在我的兩側。", "風よけです": "風避。", "あれぇー？　お兄さん、もしかしてヨルちゃんと密着してドキドキしちゃってます？　まさかそんなことないですよね？": "奇怪？小哥，你該不會是因爲跟小葉貼在一起而心跳加速了吧？應該不會吧？", "動揺しないわけがない。": "怎麼可能不慌張。", "が、なんとか平靜を保とうと深呼吸をしていると……。": "我努力地深呼吸，試圖讓自己冷靜下來……", "何してるの、貴方": "你在做什麼？", "ヘル": "赫爾", "そこにはヘルの姿があった。": "赫爾就站在那裏。", "……最低ね": "……爛透了。", "一方その頃、アースガルズにある白亜の宮殿、": "另一方面，阿斯嘉特的白堊宮殿——", "ヴァーラスキャールヴでは――": "在瓦拉斯凱爾弗——", "じゃあ、やっぱりオーディンちゃんがユグドラシルに何かしていたのね": "這麼說來，奧丁果然對世界樹做了什麼吧。", "バルドル": "巴德爾", "ええ……。ニヴルヘイムに不便をかけてしまっているのは、わ、わたしも申し訳ないと思っています……": "是啊……我也覺得給尼福爾海姆添麻煩，很、很過意不去……", "オーディン": "奧丁", "で、でも、どうしても、必要なことでっ……": "可、可是，這是非做不可的事……", "大丈夫よ、オーディンちゃん。事情がわかればみんなもきっと納得してくれるわ": "放心吧，小奧丁。只要把事情說清楚，大家一定會接受的。", "じ、事情、ですか": "有、有原因的。", "何かが起きているんだよね？　それでオーディンちゃんはユグドラシルのエネルギーを操作して……": "發生了什麼事吧？所以奧丁妹妹纔要操控世界樹的能量……", "……ちょ、ちょっとした備えです。き、気にしなくて、大丈夫ですから": "……只、只是做點準備而已。你、你不用在意，沒關係的。", "オーディンちゃん……": "奧丁妹妹……"}