{"人間さんが町を離れていた頃。": "人類先生離開城鎮的時候。", "ヴァナルガンド、ヨルムンガンド、そしてバルドルの３人は変異種との激しい戦いを繰り広げていた。": "瓦爾特羅古、約姆加德以及巴德爾三人正與變異種展開激烈的戰鬥。", "ヨル、また足止めします": "夜，我來拖住它。", "ヴァナルガンド": "瓦爾特羅古", "瞭解っ！　オルム、いっちゃえ！": "瞭解！奧姆，上吧！", "ヨルムンガンド": "約姆加德", "ヴァナルガンドの氷で変異種の足を凍らせて動きを鈍化、そこをヨルムンガンドが操るオルムで攻撃する。": "瓦爾特羅古以冰凍住變異種的腳，使其動作遲鈍，再由約姆加德操縱奧姆攻擊。", "グガアアアァァァァ！": "咕嘎啊啊啊————！", "変異種": "變異種", "ヨルちゃん、下がって": "小夜，你退下。", "バルドル": "巴德爾", "そして変異種の繰り出すカウンター攻撃は、バルドルが盾役となって引き受ける。": "而變異種使出的反擊，則由巴德爾擔任肉盾承受。", "ふん……きっ、効かないんだからっ。そんなのっ！": "哼……那種攻擊！根本沒用！", "決して楽な相手ではない。簡単には倒れなかった。": "絕非輕鬆的對手，無法輕易打倒。", "しかし、パターンにはハマっていて、時間さえかければ倒せるという見通しもついていた。": "不過，他們已經摸清了對方的攻擊模式，只要花時間就能打倒。", "人間さんくんがエネルギーをたくさんくれたおかげね": "都多虧了人類先生給了我許多能量。", "……あれは、裏切り者です": "……那是叛徒。", "だとしたら、どうしてエネルギーをくれたの？わたしたちを助ける理由なんてないじゃない": "那他爲什麼要給我們能量？他根本沒有理由幫助我們吧？", "でも、私は見ました。あいつは……": "可是，我看到了。那傢伙……", "激しい破壊音が響く。はっと全員がそちらに視線を向けると、別の個體が暴れまわっていた。": "激烈的破壞聲響起。所有人猛然轉頭一看，發現是其他個體在大肆破壞。", "あっ……ヨルちゃんたちのおうちも……！": "啊……小夜她們的家也被……！", "派手な攻撃で、ふたりの家も破壊され、その外壁の一部などは彼女たちの足元にまで飛散した。": "激烈的攻擊破壞了兩人的家，一部分外牆碎片甚至飛散到她們腳邊。", "あ……これ、ヨルちゃんの……ジュエリーケース……": "啊……這是小夜的……珠寶盒……", "粉々になった木片。だが、施された裝飾を見れば、確かにそれは彼女が信民の子供から贈られた品だとわかる。": "木片粉碎四散。不過，從上面的裝飾來看，那的確是信民的孩子送給她的禮物。", "大切なものを、奪っていくんですよ……こいつらは……！": "這些傢伙……奪走了她們重要的東西……！", "もう戦いは終わったのかしらね。靜かだけど……": "戰鬥已經結束了嗎？雖然很安靜……", "ヘル": "赫爾", "それならそれでいいんだけどな": "如果是這樣就好了。", "人間さん": "人類先生", "よく、顔を出せましたね。もっとも、逃げたところで地の果てまでも追いかけるつもりでしたが": "真虧你敢露臉啊。不過就算你逃到天涯海角，我也打算追殺到底。", "お姉ちゃんから聞きましたよ……。どうして、こんなことを": "我聽姐姐說了……爲什麼要做出這種事？", "違う、それは誤解で……": "不是的，那是誤會……", "言い訳なんて聞きたくありません……": "我不想聽你狡辯……", "うわっ……！？": "嗚哇……！？", "容赦なく攻撃を放つヴァナルガンド。": "瓦爾特羅古毫不留情地發動攻擊。", "それに対し、ヘルのスケルトン兵よりも早く、俺の前で盾となったのは――": "面對他的攻擊，有人比我更快地擋在我面前——", "ヴァンさんっ、落ち着いて。人間さんくんがそんなことをする理由がないのよ": "梵小姐，你冷靜點。人類先生沒有理由做那種事。", "バルドルも……そっち側につくんですか": "巴德爾……你也要站在他們那邊嗎？", "どうしてですか、バルドルさん。私、バルドルさんが相手じゃ手加減なんてできませんよ": "爲什麼，巴德爾先生？我可不會對巴德爾先生手下留情哦。", "聞いて、ヨルちゃん。人間さんくんは……": "小夜，你聽我說。人類先生他……", "お姉ちゃんがこんなに悲しんでるんです。私が戦う理由は、それで十分ですよ……！": "姐姐這麼傷心難過，這就夠我戰鬥的理由了……！", "大蛇のオルムが素早くバルドルを絡め取ろうとする。": "大蛇奧姆迅速纏住巴德爾。", "いくら防禦力が高くても動きを封じられれば意味がない。": "就算防禦力再高，一旦行動被封住就沒意義了。", "バルドル、下がって": "巴德爾，你退下。", "ありがと、ヘルちゃん": "謝謝你，赫爾妹妹。", "絡みつく寸前にヘルが、バルドルと蛇の間に骨を數本差し込んだおかげで、僅かに生まれた隙間を使って身をかわすバルドル。": "在奧姆纏住巴德爾的前一刻，赫爾插了幾根骨頭到他們之間，巴德爾利用這產生的些微空隙躲開了。", "しかし、すぐにオルムは體勢を切り替えてバルドルに向かう。": "但奧姆立刻轉換姿勢，朝巴德爾撲去。", "あくまで盾役を封じようという狙いのようだ。": "看來它只是想封住肉盾的行動。", "させないわよ": "休想得逞。", "いつまでもつかなぁ？　オルムっ": "你能撐多久呢，奧姆？", "！？": "！？", "オルムは急に方向転換し、ヘルの身體に絡みつく。": "奧姆突然轉換方向，纏住赫爾的身體。", "不意のことで対処が間に合わず、動きを封じられるヘル。": "赫爾來不及應對這突如其來的狀況，行動被封住了。", "そこにすかさず氷塊が飛ぶ。": "這時冰塊飛了過來。", "そこです": "你中計了", "うああああっ！？": "嗚啊啊啊啊！", "咄嗟のことでバルドルのカバーも間に合わず、攻撃はヘルを直撃した。": "事出突然，巴德爾來不及掩護，攻擊直接命中赫爾。", "ヘル！！": "赫爾——！", "ふん……これくらい、まだまだなんともないわ……": "哼……這點程度，根本不算什麼……"}