{"――ニヴルヘイムのとある町――": "——尼福尔海姆的某座城镇——", "変異種の突然の襲撃からしばらくして。": "变异种的突然袭击后过了一阵子。", "町は連日の復興作業に忙しくしている。": "城镇连日来都忙着进行重建作业。", "そして、俺もまた信民たちに加わって作業に汗を流していた。": "而我也加入信民们的行列，挥汗工作着。", "人間さん……貴方、こんなことまでするのですか？": "人类先生……你连这种事都做吗？", "ロキ": "洛基。", "逆に、ロキたちはやらないのか？": "我反倒想问，洛基你们不做吗？", "人間さん": "人类先生", "μの役割は信民たちの暮らしを守ることですから。その後の町の復興までは手を出しませんよ": "μ的职责是守护信民们的生活，所以重建城镇之后的事我们是不会出手的。", "意外とドライな関係なんだな": "没想到我们的关系这么冷淡啊。", "そういう関係だとお互いに理解していますからね。どちらも、そのことに特に感想もないでしょう": "因为我们彼此都明白是这样的关系，所以双方对于这点都没有什么特别的感想吧。", "へえ……まあ俺はμじゃないからな。好きにやるよ": "哦……毕竟我不是μ嘛，我爱怎么做就怎么做。", "あ、いたいた！　お兄さん！": "啊，找到了找到了！小哥！", "ヨルムンガンド": "约姆加德", "何をしているのですか？": "你在做什么？", "ヴァナルガンド": "瓦尔特罗古", "姿を見せたのはヴァナルガンドとヨルムンガンド。": "现身的是瓦尔特罗古和约姆加德。", "ふたりとも、このニヴルヘイムを統括するμだ。": "他们两人都是统率尼福尔海姆的μ。", "みんなのお手伝いしてるんですか。えらいですねぇ": "你在帮大家的忙啊，真了不起呢。", "お前、変なやつですね。頼まれたわけでもなく、自分の仕事でもないのに": "你真是个怪家伙，又没有人拜托你，这也不是你自己的工作。", "異世界から来たから、μや信民みたいに役割がそもそもないんだよ": "因为我来自异世界，所以不像μ和信民那样有职责。", "なら、私がお前に役割を与えます。街の周りの巡回をするのでついてきてください": "那我来给你一个任务。我要在城镇周围巡逻，请你跟我来。", "お前は戦いの場面でも役に立つことがわかりました。一緒にきて手伝ってもらいます": "我知道你在战斗场面也能派上用场，所以要你一起来帮忙。", "もし見回り中に何か出てきたとき、お兄さんがいれば安心して戦えるでしょ？": "如果巡逻时遇到什么状况，有小哥在就能安心战斗了吧？", "それもそうだな。でも見回りなんてこれまでもやってただろうに、なんでいきなり……": "这么说也是。可是巡逻这种事我们之前也做过吧，为什么突然……", "お前、うるさいですね。黙ってついてくればいいんです": "你很吵耶，闭上嘴跟我来就对了。", "ははあ……": "是是是……", "そういうことだから、お兄さんについてきてほしいんですけどぉ……ダメですか？": "就是这样，希望小哥能跟我们一起来……不行吗？", "いや、まあいいんだけど……": "不，我是无所谓啦……", "決まりですね。それじゃあ": "那就决定了。那我们走吧。", "--": "—", "あ、ちょっとまってよお姉ちゃん！人間さん、ほら、ついてきて": "啊，等一下啦，姐姐！人类先生，来，我们走吧。", "ああ。それじゃロキ、またな": "好。那洛基，再见啦。", "ええ、いってらっしゃい": "嗯，慢走。", "行ってしまいましたか……。それでは、っと……": "走掉了啊……那么，呃……", "人間さんたちを見送ったロキは、けだるげに周囲を見回す。": "目送人类先生他们离开的洛基，懒洋洋地环顾四周。", "信民たちは復興作業に忙しいが、彼女自身が言ったとおり、ロキは手伝う素振りも見せない。": "信民他们忙着进行复兴作业，但洛基就像她自己说的，完全没有要帮忙的样子。", "ヘル": "赫尔", "その背中に、ヘルの声が投げかけられた。": "赫尔的声音从背后传来。", "人間さんは？　見かけなかった？": "人类先生呢？你有看到他吗？", "ああ……人間さんなら、さっきヴァナルガンドさんたちと見回りに出かけましたねぇ": "哦……人类先生的话，他刚刚跟瓦尔特罗古先生他们一起出去巡逻了。", "ヴァンと？　ふうん……": "跟梵？哦……", "ついさっきですから、追いかければ間に合うと思いますけど": "他们才刚走，我想你追上去还来得及。", "別に、仲間に入りたいわけじゃないから": "我又不是想加入他们。", "あらあら、そう言わずに。何か思いがけない出来事があるかもしれませんよ？": "哎呀，别这么说嘛。说不定会发生什么意想不到的事情哦？", "……何よ、思いがけない出来事って": "……什么意想不到的事情？", "このままひとりで、ふてくされて部屋に帰るよりは何かの可能性が広がると思いますけどね": "我觉得与其一个人生闷气回房间，不如去碰碰运气，说不定会有其他可能性。", "……": "……"}