{"ふう……無事に倒せたわね。やっぱり大したことはなかったわ": "呼……順利打倒了呢。果然沒什麼大不了的。", "ヘル": "赫爾", "あれは……！": "那是……！", "人間さん": "人類先生", "あ、ちょっと、お兄さん！？": "啊，等等，小哥！？", "ヨルムンガンド": "約姆加德", "急に走り出したりして、なんなんですか？": "怎麼突然跑起來了，怎麼了嗎？", "ヴァナルガンド": "瓦爾特羅古", "いえ、あそこ。女の子が倒れているわ。もしかして、貴方の知り合い？": "不，那邊有個女孩子倒在地上。難道是你認識的人？", "ああ。雨依って言って……": "是啊。她叫雨依……", "倒れているのが見えた場所に到着する。": "我們抵達了看到倒地者的地點。", "やはり倒れていたのは雨依だった。": "倒在地上的人果然是雨依。", "慌てて彼女を助け起こす。": "我急忙扶她起來。", "途端に、全身に強い痛みを感じて、思わず顔をしかめた。": "突然間，我全身感到劇烈的疼痛，忍不住皺起眉頭。", "うっ！？　な、なんだ……？": "嗚！？怎、怎麼了……？", "んっ……！": "嗯……！", "雨依": "雨依", "それは雨依も同じだったのか、声を上げたかと思うと目を覚ました。": "雨依也一樣，纔剛發出聲音就醒來了。", "え……人間さん……さん……？": "咦……人類先生……先生……？", "あっ！　この子！　ヨルちゃんたちが追いかけていたのはこの子で間違いないですよ！　ね、お姉ちゃん": "啊！這孩子！小夜她們追的肯定就是這孩子！對吧，姐姐？", "かなり衰弱しているみたいね。貴方たちの家に運んでも構わない？": "她看起來很虛弱呢，可以把她帶回你們家嗎？", "……いいですよ": "……可以啊。", "倒れた雨依はヴァナルガンドが背負って、町まで戻ってきた。": "瓦爾特羅古揹着倒下的雨依回到鎮上。", "屋敷へと向かう道すがら、ヘルはちらちらと周囲を見回している。": "在前往宅邸的路上，赫爾不時地東張西望。", "……ロキは、どこに行ったのかしら": "……洛基跑哪去了？", "大丈夫ですよ。ヨルちゃんたちだけで介抱できます": "別擔心，我們自己照顧小夜她們就行了。", "ああ、そうじゃなくて。この子、人間さんと同じ異世界人ってことになるじゃない。あの人も何か知っているかと思って話を聞きたかったのよ": "哦，我不是那個意思。這孩子跟人類先生一樣都是異世界人吧？我想那個人應該知道些什麼，所以想跟他問個清楚。", "ねえ、ロキを見なかった？": "欸，你有看到洛基嗎？", "ロキ様なら、ヘル様がお出かけになってすぐ、どこかへふらりと出て行かれましたが……": "洛基殿下在赫爾殿下出門後，馬上就不知去向了……", "信民": "信民", "……そう": "……這樣啊。", "どうしたんです？": "怎麼了嗎？", "いえ……タイミングがちょっと、ね": "不……只是時機有點不湊巧。", "貴方、どれくらい食べていないの？": "你已經多久沒喫東西了？", "多少は食べてるわ。この３日くらいは、ナッツばかりだけど……": "我多少有喫一點。這三天來，我只喫堅果……", "そんなの食べたうちに入らないですよぅ。お姉ちゃんがいま、美味しいお肉を用意してくれますからね": "那不算喫東西哦。姐姐現在就去準備美味的肉肉給你們喫。", "できました。少し早いですが、私たちも食事にしましょう": "準備好了。雖然有點早，我們也來喫飯吧。", "おお、これは……": "哦哦，這是……", "ヴァンが用意してくれたのは、肉料理中心だった。": "梵準備的餐點是以肉類料理爲主。", "豪快に焼いたもの、じっくりローストしたもの、赤ワイン煮……。": "有豪邁地烤過的肉、慢火烤熟的肉、紅酒燉肉……", "ヨルちゃんたちは森で狩りもするんです。これは、そのとき獲れたものです": "小夜她們也會在森林裏打獵。這是當時獵到的肉。", "あまり食欲がわいてこないの……こんなに重いもの、食べられるかしら……": "我沒什麼食慾耶……這麼重的肉，我喫得下嗎……", "食べてみると意外と食べれちゃうんですよ": "你喫喫看，意外地能喫下肚哦。", "ん……美味しい。独特の風味はあるけど、臭みはないわね": "嗯……好喫。雖然有獨特的風味，但沒有腥味。", "それそれ。いわゆるジビエだろ？これはちゃんとした処理をしてるからかな": "就是這個。這就是所謂的野味吧？是因爲有好好處理過嗎？", "ふふん、当たり前です": "哼哼，那當然。", "さすがだなあ": "真不愧是瓦爾特羅古。", "お前、もっと褒めていいですよ": "你可以再多誇獎我一點哦。", "なに、人間さんは元の世界でも食通だったわけ？": "怎麼？人類先生在原本的世界也是美食家嗎？", "いやいや、普通だよ。旅の連続だったし。ただ、たまたま料理の腕が最高な仲間がいたおかげで……": "不不不，很普通啦。畢竟我一直在旅行。只是因爲剛好有個廚藝超羣的同伴……", "長旅だと、ごはん作れる人がいると助かりますよねぇ。お姉ちゃん、負けてられないね♪": "長途旅行時，有個會做飯的人在身邊真是幫了大忙呢。姐姐，你可不能輸給他哦♪", "別に対抗する必要ありませんし": "你又沒必要跟他對抗。", "えーと、これはテリーヌ？　へえ、手が込んでるなぁ": "呃——這是法式凍派？哦，看起來很精緻呢。", "危険な気配を察して話題を変えたわね。そういうところ、女慣れしてる感じで腹立つわ……": "你一察覺到危險的氣息就換了個話題呢。你這種地方感覺很會討女人歡心，真令人火大……", "…………": "…………", "どうしました？": "怎麼了？", "あ、なんだかんだ食べてくれてますね♪言ったとおりでしょう？　意外と食べ始めると進んじゃうんです": "啊，你還是願意喫呢♪我就說吧？一旦開始喫，就會停不下來呢。", "え、ああ、そうね……。うん、美味しいわ": "咦？哦，是啊……嗯，很好喫。", "にしては、浮かない顔だけど": "但你的表情看起來卻很悶悶不樂。", "ううん。人間さんは仲良くなれて、すごいなって": "沒有啦。我只是覺得人類先生能跟大家相處得這麼好，很厲害。", "ん？　なに、３人ともいい子たちだし、雨依もすぐに仲良くなれると思うよ": "嗯？什麼？你們三個都是好孩子，雨依應該也能馬上跟你們打成一片吧。", "湖に突き落としたのに、いい子だなんて。お兄さんは甘いなぁ♡": "你明明把我推下湖，還說我是好孩子。小哥，你太天真了♡", "……。……そうね": "………………是啊。"}