{"そ、それよりバルドル、さっき言っていた異世界の人って……き、金髪の女の子……ですか？": "先、先不說這個，巴德爾，你剛纔說的異世界人……是、是金髮女孩……嗎？", "オーディン": "奧丁", "え？　男の人だけど": "咦？是男的耶。", "バルドル": "巴德爾", "ああ、そっちですか……な、なるほど……": "哦，是那個啊……原、原來如此……", "ねえ、オーディンちゃん。みんなにちゃんとお話ししないとニヴルヘイムの人たちも納得できないよ？": "欸，奧丁妹妹，你不好好跟大家解釋的話，尼福爾海姆的人們也不會接受哦？", "い、いえ、本當に大したことではなくて……す、すぐ、終わりますから……": "不、不是，真的沒什麼大不了的……這、很快就會結束的……", "…………": "…………", "（……）": "（……）", "結局、オーディンから情報と呼べるものは引き出せなかった。": "結果，還是沒能從奧丁口中問出任何情報。", "バルドルはため息をひとつついて、アースガルズの町を歩く。": "巴德爾嘆了口氣，走在阿斯嘉特的街道上。", "（結局、何も教えてくれなかったけど……。でもオーディンちゃんとは長い付き合いだから、なんとなくわかる。何か大変なことが起きているはずだわ）": "（雖然她到最後什麼也沒告訴我……不過我和奧丁妹妹認識很久了，所以大概能猜到。肯定發生了什麼大事。）", "（それにしても、もともと自分の話はあまりしてくれない子だけど……。わたしって、信用してもらえないのかな）": "（話說回來，奧丁本來就不太會提起自己的事……她是不是不信任我呢？）", "はあ……": "唉……", "バルドルってば、ずいぶん深いため息ね？": "巴德爾，你嘆氣嘆得真深耶。", "トール": "託爾", "あ、トールちゃん……": "啊，託爾……", "オーディンのところに行ってきたんでしょう？だいたい、何があったかはわかるわ": "你不是去見奧丁了嗎？我大概知道發生了什麼事。", "オーディンがひとりで悩んでいるから助けてあげたいのに、何も言わずに祕密にするものだから、信用ないのかなって落ち込んでる……違う？": "奧丁一個人在煩惱，你明明想幫她，她卻什麼都不說，還把事情當成祕密，所以你才覺得她不信任你，纔會這麼沮喪……我有說錯嗎？", "見てきたみたいにいうのね": "說得好像你親眼看到一樣。", "あたしもまったく同じだったからね。ま、あたしは落ち込んだりはしないけど": "因爲我以前也完全一樣啊。不過，我是不會沮喪啦。", "やっぱりそうだよね？　トールちゃんも思うでしょ？オーディンちゃん、何か隠してるわよね": "果然沒錯吧？託爾，你也這麼覺得吧？奧丁她一定在隱瞞什麼。", "バルドルは確かニヴルヘイムに何か調べに行っていたのよね？わざわざ戻って來たってことは、そっちで何か見つけた？": "我記得巴德爾你去尼福爾海姆調查過什麼吧？既然你特地跑回來，就表示你在那邊發現了什麼吧？", "うん、実はね……": "嗯，其實啊……", "…………。": "…………", "なるほどね。ニヴルヘイムで、異世界から來た男女……。あたしも金髪の女と、もうひとりの男についてはオーディンからちらっと聞いたのよね": "原來如此。在尼福爾海姆，有一對來自異世界的男女……奧丁也稍微提過那個金髮女，還有另一個男人。", "やっぱり人間さんくんも関係あるのかしら……": "果然跟人類先生也有關係嗎……", "バルドルはニヴルヘイムで引き続き狀況を見ていて。あたしも何かあれば伝えるから": "巴德爾，你繼續在尼福爾海姆觀察狀況。我也會把情況告訴你。", "ええ、わかったわ": "好，我知道了。", "それじゃあお前は、元の世界でも異世界人だったんですね": "這麼說來，你在原本的世界也是異世界人咯。", "ヴァナルガンド": "瓦爾特羅古", "ヘルが合流し、俺の服も乾いたところでニヴルヘイムの巡迴を再開していた。": "赫爾過來會合，我的衣服也幹了，於是我們繼續在尼福爾海姆巡邏。", "その道中、俺は自分の身の上を簡単に話して聞かせる。": "途中，我簡單地向他們說明自己的遭遇。", "生まれ育った世界からオトギノクニという世界に迷い込み、そして負のエネルギーであるディマイトが増えすぎている問題を、自分が生み出す正のエネルギー、エルマイトによって解決――": "我從出生長大的世界誤闖名爲童話之國的世界，然後因爲負面能量惡之力增加過多的問題，我以自己產生的正面能量聖之力來解決——", "すっごく大変な旅だと思いますけど、よく逃げませんでしたね。だってお兄さんにとって、そのオトギノクニって世界は自分の世界じゃないんですよね？": "我想這趟旅程一定很辛苦，真虧你沒有逃跑呢。因爲對小哥來說，那個童話之國的世界不是自己的世界吧？", "ヨルムンガンド": "約姆加德", "そうよね。なんの義理も情もないわけでしょう？": "就是說啊。你跟那裏一點關係也沒有吧？\"", "ヘル": "赫爾", "最初は成り行きに流されていたところもあるけどな。でも、誰かと接して仲良くなれば、困っているとき助けたいだろ": "一開始我也只是隨波逐流啦。不過，跟別人接觸之後，一旦感情變好，就會想在對方有困難的時候幫助他吧。", "人間さん": "人類先生", "だから、世界を救うなんて大それたことをしている意識は全然なかったな": "所以我完全沒有意識到自己在做拯救世界這種大事。", "ふうん……。じゃあいまも、そういう心持ちなのかしら？": "哦……那你現在也是抱着這種心態嗎？", "ニヴルヘイムの問題にも結局、首を突っ込んでいることには気が付いてるわよね……？": "尼福爾海姆的問題，你最後還是插手了吧……？", "そうだな。何ができるかはわからないけど、手助けになるなら……": "是啊。雖然不知道能做些什麼，但只要能幫上忙……", "――っ！　おしゃべりは、そこまでです": "——！閒聊就到此爲止吧。", "--": "——", "グガアアアァァァァッ！": "咕嘎啊啊啊啊啊啊啊！", "変異種": "變異種", "大丈夫、數は１體だけです": "沒事，只有一隻。", "前回より大きさも少し小さいみたいだし……３人でいけそうね": "體型好像也比上次小一點……三個人應該打得贏。", "ええ、當然です": "嗯，當然。"}