{"この蛇は厄介ね……": "这条蛇真难缠……", "ヘル": "赫尔", "ヘル、バルドル。俺の手を": "赫尔、巴德尔，握住我的手。", "人間さん": "人类先生", "ヴァンやヨルと戦うことは本意ではないが、かといってこのまま、自分を信じてくれたヘルとバルドルが傷つくのを見ているわけにもいかない。": "虽然我并不想跟华伦和夜战斗，但也不能眼睁睁看着相信我的赫尔和巴德尔受伤。", "エルマイトを送り込むと、ヘルは力強くうなずいた。": "我将圣力注入他们体内，赫尔用力点头。", "助かるわ。これで……またあいつを呼び出してやるわ。！ ！": "感谢。这样……我就能再叫出那家伙了。！", "以前、ヘルヘイムでの戦いでも呼び出したドラゴンの骸がヘルが両手をかざした先で組み上がっていく。": "之前在赫尔海姆的战斗中，赫尔叫出的龙尸在她双手前方逐渐组合。", "人間さんくんのそれは、本当にすごいよね。パワーだけじゃなくて、気持ちも前向きになれる気がするし……": "人类先生的圣力真的很厉害呢。不只是力量，感觉连心情都会变得积极……", "バルドル": "巴德尔", "気持ちも……": "连心情……", "ふと、ヴァナルガンドの姿を見る。もし、敵対している状態でも直接エルマイトを送り込むことができたらどうだろう。": "我忽然看向瓦尔特罗古。如果在敌对状态下也能直接注入圣力，会怎么样呢？", "何か変化が起きるかもしれない。": "或许会发生什么变化。", "俺はふたりに、その考えを明かす。": "我向两人说出这个想法。", "そして援護してほしいと頼んだ。": "然后拜托他掩护自己。", "貴方、直接ヴァナルガンドに……って、危険すぎるわよ": "你直接去瓦尔特罗古那……呃，太危险了啦。", "どっちにしろヘルちゃんの竜骸でオルムは封じられる。なら、わたしがヴァンさんの注意を引けばいいだけでしょ？": "无论如何，奥姆都会被赫尔妹妹的龙骸封住。既然如此，只要我引开梵小姐的注意力就行了吧？", "……このままでは埒が明かないのも事実ね。わかったわ、人間さん。死なない程度にやりなさい": "……再这样下去会没完没了也是事实。我明白了，人类先生。你就做到不会死的程度吧。", "何をごちゃごちゃと話してるんです。ああ、ふたりをそうやって洗脳しているんですね？": "你们在叽叽喳喳地讲些什么啊？啊啊，你是在用那种方式洗脑她们两个吧？", "ヴァナルガンド": "瓦尔特罗古", "あくまでも疑いを向けるヴァン。": "梵始终怀疑着我。", "それにはもう答えず、彼女めがけて一直線に走り出す。": "我决定不再回答他，朝她直奔而去。", "お姉ちゃんっ……！　くっ、何このガイコツっ、どいてよっ": "姐姐……！唔，这个臭骷髅是怎样，快让开啦！", "ヨルムンガンド": "约姆加德", "ヨル、慌てなくていいです。バルドルは守りは固いですが、攻撃は私に届かない……": "夜，不用慌。巴德尔虽然很坚固，但攻击打不到我……", "全部、受け止めるっ……。人間さんくん、行って": "我会全部挡下来……人类先生，上吧。", "人間さんが……？　お前に、何ができるんです": "人类先生……？你又能做什么？", "何ができるかはやってみないとな……": "要做什么得试过才知道啊……", "バルドルが作ってくれた隙。それを突いて一気にヴァンとの距離を詰める。ヴァンの身体能力ならさっさとかわせるだろうが彼女は相手が俺だからと高をくくって待ち構えていた。": "我抓准巴德尔制造出来的空档，一口气缩短与梵的距离。以梵的身体能力应该能轻松躲开，但她以为对手是我，所以轻敌地等着我。", "――っ！？": "——！？", "が、視界にゆっくりと動くものが入る。": "视野中有个缓缓移动的物体。", "（変異種……！　まだ完全に倒れていない個体がいたのか！）": "（变异种……！还有个体没有完全倒下吗！）", "ヴァンの斜め後方、瓦礫の中から変異種がゆっくり起き上がる。": "在梵的斜后方，变异种从瓦砾中缓缓站起。", "ふん……": "哼……", "ヴァンはこちらに集中してしまっているせいで、変異種の動きには気づいていない。": "梵因为把注意力都放在我身上，没有注意到变异种的动作。", "このままでは……。": "这样下去的话……", "おおおおおおおおっ！！": "哦哦哦哦哦哦哦哦！！", "剣を抜き、そして振りかぶりながら方向転換する――": "我拔剑，一边挥剑一边转换方向——", "グガアアアァァァァッ！！": "咕嘎啊啊啊啊啊啊啊！！", "変異種": "变异种", "ぐぅ……っ、く、はぁっ……！！": "咕……咕、哈啊……！！", "――！？": "——！？", "剣で変異種の攻撃を受け止める――つもりだったのだが、衝撃を吸収しきれず、そのまま跳ね上げられてしまう。": "我用剑挡下变异种的攻击——原本是这么打算的，却无法完全吸收冲击，直接被弹飞了。", "受け身を取ることもできないまま、全身を強かに地面に打ち、倒れ伏した。": "我连受身动作都做不出来，全身重重地撞上地面，趴倒在地。", "お前……": "你……", "驚きながらも、さすがはヴァン、すぐに変異種から間合いをとりそして目を見開いたまま俺を見下ろした。": "梵虽然惊讶，但不愧是梵，他立刻与变异种拉开距离，睁大眼睛俯视着我。）", "ここで争ってる場合じゃない、だろ……？あれを、倒してくれ……": "现在不是在这里争斗的时候，对吧……？帮我打倒那个……", "……っ！！": "……！！", "……": "……", "…………っ": "…………", "人間さんくんっ、大丈夫！？いま治療するから！": "人类先生，你还好吗！？我现在就帮你治疗！", "バルドルが駆け寄ってくる気配が伝わってくる。": "我感觉到巴德尔跑过来的气息。", "おそらくヘルとヨルも、一旦争いを止めてくれるはずだ……。": "赫尔和夜应该也会暂时停止战斗……", "……バルドル。そいつは、任せます": "……巴德尔，那家伙就交给你了。", "うん、わかったわ。ヴァンさんは……": "嗯，我知道了。梵先生……", "あの魔物に、とどめをさす。それが私の役割ですから": "去给那只魔物最后一击吧。那就是我的职责。", "薄れゆく視界の中、ヴァンは変異種に向かって果敢に立ち向かい、強烈な冷気を放つ。": "在逐渐模糊的视野中，梵勇敢地面对变异种，释放出强烈的寒气。", "それを見届けて、俺は意識を手放した――": "我看着他做完，然后失去了意识——"}