{"え、あれ……魔獣化が解けて……": "咦，奇怪……魔獸化解除了……", "タウルス": "金牛座", "まだです……。この姿でも十分、戦えま……": "還沒……我這模樣也足以應戰……", "スコーピオ": "天蠍座", "そこまでだぜ": "到此爲止咯。", "アシュラ": "阿修羅", "アシュラ！": "阿修羅！", "ヤシャ": "夜叉", "私が呼んだのです。逃げる心配はありませんでしたし": "是我叫來的。反正也不用擔心會逃走。", "アリス・ミルズ": "愛麗絲・米爾茲", "ちゃんと反省してるもん！　逃げたりしないって": "我有好好反省了！不會再逃跑了啦。", "ディーバ": "迪巴", "ば、万事、休す……でしょうか……": "這、這下子，萬事休矣……了嗎……", "アクエリアス": "寶瓶座", "私に刃を向けるとは。疑問": "你竟然敢對我刀劍相向。疑問", "ポステリオル": "波斯帖露", "すみません、先生。どうしても……ここは、譲れなかったんですよぉ……ふひっ……": "對不起，老師。我無論如何……就是無法退讓……呼嘻……", "オフィウクス": "蛇遣座", "んじゃ、これを使うよ。ガルダの話だと、この札で魔獣をまた迷宮に封印できるんだって": "那我用這個咯。根據迦樓羅的說法，這張符咒可以再次將魔獸封印在迷宮裏。", "マホラガ": "摩訶羅伽", "私たちの冒険も、ここまでね……短い間だったけど、悪くはなかったわ": "我們的冒險也到此爲止了……雖然時間很短，但還不壞。", "アズ・エルさん……あ、ありがとう、ございました……": "亞茲・艾爾先生……謝、謝謝你……", "ま、待ってよ……！": "等、等一下……！", "アズ・エル": "亞茲・艾爾", "アズ・エル殿……": "亞茲・艾爾閣下……", "こ、こここ、この子たちはっ、何も悪いこと、してないっ……！た、ただっ、世界が、見たかっ……かっ、かったんだっ": "這、這這這、這些孩子，什麼壞事、都沒做……！只、只是，世界、想看……看、看看而已！", "大自然に感動してっ、美味しいものが好きで、歩いたら意外とすぐ疲れちゃって、トイレの使い方も知らないしっ、あ、あとっ、おっぱいが大きい！": "他們對大自然感動、喜歡美味的食物、走沒幾步路就累了、連廁所怎麼用都不知道！還、還有，胸部很大！", "そして仲間思いで……。そんな……ふ、ふ、普通の、子たち、なんだっ": "而且很爲同伴着想……他們……就、就只是、普通的、孩子！", "……星の魔獣、なのよ": "……他們是星之魔獸哦。", "ナーガ": "那伽", "で、でも、なんかさ……本当にこれで、いいのかな……": "可、可是，總覺得……這樣真的好嗎……", "人間さん……": "人類……", "マホ。札を": "真帆，牌。", "人間さん": "人類", "う、うん……あっ！": "嗯、嗯……啊！", "――っ！！": "——！！", "――！！": "——！！", "！！": "——！！", "……！": "……！", "あ、あっさり封印を……この流れで、まったく迷いなく封印したわね……": "竟、竟然這麼幹脆地……在這種情況下，毫不猶豫地封印了呢……", "ルーフス": "魯夫斯", "あ、あぁ……ひどいや……！　最低だよっ、人間さんっ……": "啊、啊啊……好過分……！太差勁了，人類……", "落ち着いて。一旦封印しただけだから。彼女たちのことはちゃんと考える。それよりアズ・エルたちは治療を受けて": "冷靜點，我只是暫時封印而已，會好好考慮你們的事。先別管這個，亞茲・艾爾你們去接受治療吧。", "う、ううっ、人間さんのバカっ……": "嗚、嗚嗚，人類君你這笨蛋……", "人間さん、それでよかったの？": "人類君，這樣好嗎？", "……ミルズ。後は頼める？　俺は先に戻ってるよ": "……米爾斯，接下來能拜託你嗎？我先回去了。", "え、ええ……わかったわ": "呃、嗯……我知道了。", "……人間さんのやつ……": "……人類君這傢伙……", "ガンダーヴァ": "乾闥婆", "……さっきのあれ、ワタシのことを気遣って、よね？": "……剛纔那是顧慮到吾吧？", "後味悪くなるからって、マホにもやらせないようにして": "因爲會留下不好的印象，所以不讓真帆做。", "ほんと、人間さんくんは……": "人類君你真是……", "――数日後――": "——幾天後——", "ふむ、制限つきでの解放、か……": "嗯，附加限制的解放嗎……", "ガルダ": "迦樓羅", "い、居場所をちゃんと、検知できてっ、ど、動作ひとつでいつでも呼び戻せる……それまでは、じ、自由に外に出てもいい……": "能、能確實偵測所在位置，只、只要一個動作就能隨時叫回來……在那之前，可、可以自由外出……", "キンナラ": "金娜拉", "う、うん、ぎ、技術的には、作れると、お、思う……": "嗯、嗯，我、我想在技術上，做、做得出來……", "そうじゃな。それに……": "是啊，而且……", "ちょっとぉ！　実体を伴ってわかったけど、思った以上にここって狭いわね！！もっと拡張したらどうなのよっ！": "喂！雖然伴隨實體就看得出來，但這裏比想象中還窄耶！！不把這裏擴張一下嗎！", "ああ……研究のアイディアがどんどんわいてくるのに……こんなところで、閉じ込められるなんて。そこのあなた、代わりに実験してくれませんかぁ？": "啊啊……研究的靈感不斷湧現……卻要被關在這種地方。那邊那位，可以代替我做實驗嗎？", "このまま何かのはずみで迷宮内の酸素が薄くなってしまったら、このまま窒息してひどい顔で死んでしまうかも……いやあぁぁぁっ！！": "要是迷宮內的氧氣因爲某種原因變稀薄，我可能會直接窒息而死……不要啊啊啊啊！", "迷宮に戻しても人型の実体がベースになるようでな。うるさくてかなわん。外に放り出せるなら、その方が良さそうじゃな": "就算回到迷宮，似乎也會以人型的實體爲基礎，吵得讓人受不了。如果能放出去外面，那樣似乎比較好。", "アズ・エルに口を利いてもらえないままだしな。というわけで、もう少し待っててくれ。仮の自由なら与えられる": "亞茲・艾爾還是不肯和我說話。所以，再等一下吧。我會給你們暫時的自由。", "……いつか、私は仮の自由でなく本物の自由を、それこそ力ずくで奪うかもしれない。それでも、解放するんですか？": "……總有一天，我或許會用盡全力奪走真正的自由，而不是暫時的自由。即使如此，你還是要解放我們嗎？", "力ずくで奪う？　やってみればいい。こっちには頼もしい仲間が大勢いるんだ。それは痛感しただろ？": "用盡全力奪走？你試試看啊。我這邊可是有一大羣可靠的夥伴。你應該已經切身體會到了吧？", "……なるほど。賢くなれ、ということですね": "……原來如此。你要我變聰明是吧。", "まあ、しばらくは大人しく従っておきますよ。……ジジに礼を言うまでくらいは。ですが": "好吧，我會暫時乖乖聽話……直到向爺爺道謝爲止。不過——"}