{"……気が付いた？": "……你醒啦？", "ヘル": "赫尔", "はっとして身を起こすと、そこは森の中だった。": "我猛然起身，发现自己身在森林里。", "ヘルがこちらに気づかわしげな視線を向ける。": "赫尔用担忧的眼神看着我。", "ここは町から少し離れた森よ。何が起こったかは、覚えてる？": "这里是离城镇有点距离的森林。你还记得发生了什么事吗？", "いや……急にヴァンが攻撃してきたんだ。それであとは……": "不……梵突然攻击我，然后就……", "人間さん": "人类先生", "いや、うっすらと記憶の片隅に、氷が直撃する寸前に何かが障壁になってくれたのを覚えている。": "不对，我隐约记得在被冰直接击中前，有某种东西替我挡下了攻击。", "あれはおそらく、何かの骨だった。": "那恐怕是某种骨头。", "ヘルが助けてくれたのか？": "是赫尔救了我吗？", "ええ。理由は知らないけど、彼女は明らかに貴方を敵とみなして徹底的に攻撃していたわ": "是啊。虽然不知道理由，但她很明显把你当成敌人，彻底地攻击你。", "私としては、貴方という研究材料を失うわけにはいかないの。かと言ってあのヴァナルガンドを相手に正面から戦いたくはない": "我可不能失去你这个研究材料。话虽如此，我也不想正面迎战那个瓦尔特罗古。", "だから、庇いながら町から離れたってわけか": "所以你才掩护着她离开城镇吗？", "この先に行けばヘルヘイムよ。そこまで戻ればヴァナルガンドもむやみに手出しはしないはず": "再往前走就是赫尔海姆了。只要回到那里，瓦尔特罗古应该也不会随便出手。", "ヘルヘイムに？": "去赫尔海姆？", "一応、μにもある程度の縄張りはあるのよ。ヘルヘイムは私の本拠地、本来の力が出せる場所よ。逆に言えば敵地は不利。攻め込むのはリスクが高いの": "我多少还是有地盘的。赫尔海姆是我的根据地，也是我能够发挥原本力量的地方。反过来说，敌方领地对我而言很不利，进攻的风险太高了。", "でも、何があったらあんなことになるのよ。ちょっと目を離した隙に私からも離れていたし": "不过，到底发生什么事才会变成那样？我才稍微没注意，她就离我而去。", "それは……": "那是因为……", "ヘルには一通りの事情を話した。": "我将事情经过大致告诉赫尔。", "雨依を見かけて呼び止めたこと、その後に変異種が現れたが自分を攻撃しなかったこと、そしてヴァンが現れたこと――": "我看到雨依，叫住她之后变异种就出现了，但变异种没有攻击我，然后梵就现身了——", "変異種が自分を攻撃しなかったこと……それで疑われたんだと思う": "变异种没有攻击她……我想她是因为这样才被怀疑。", "雨依が言い残したことも引っかかってはいたが、確たる証拠ではない。": "虽然雨依留下的那句话也让我很在意，但没有确切的证据。", "そのことには触れずに、自分の予測を明かした。": "我避开这件事，说出自己的预测。", "なるほど……確かにそれだと、変異種を操っているように見えてしまうかもしれないわね": "原来如此……的确，那样看起来就像是我在操控变异种呢。", "ヘルは……信じてくれるのか？": "赫尔……你愿意相信我吗？", "巡回のとき言ってたじゃない。仲良くなった人が困っていたら助けたい、みたいなこと……。あんな話をしていた貴方が裏切るなんて考えられないでしょ": "你在巡回的时候不是说过吗？如果认识的人有困难，你就会想帮忙……我实在无法想象会说那种话的你会背叛我们吧。", "ヘルの言葉をありがたく聞いていると、急に彼女はハッとして顔色を変えた。": "我正感激地听着赫尔的话，她突然回过神来，脸色一变。", "ち、違うわよ。まだ研究材料として利用価値があるから助けたの。さっきもそう言ったでしょ": "不、不是啦。是因为你还有作为研究材料的利用价值，我才救你的。我刚才也这么说了吧。", "そういうことにしておくよ": "就当作是那样吧。", "とにかく！　変異種の対処で手一杯で追跡まではできないはず。いまのうちにヘルヘイムに入ってしまいましょう": "总之！他们光是应付变异种就已经分身乏术，应该没有余力追踪我们。趁现在赶快进入赫尔海姆吧。", "……そうだったな。変異種が出現していたんだ。あの町に。逃げてる場合じゃない": "……对哦。变异种出现在那个城镇了。现在不是逃跑的时候。", "はあ？　何を言ってるのよ。貴方は裏切り者扱いされて、攻撃されたのよ？": "啥？你在说什么啊？你被当成叛徒，还遭到攻击耶？", "でも町の人は俺をまだ信じてくれている。μですらない俺にまで差し入れしてくれたんだぞ": "可是镇上的人还是相信我。他们连不是μ的我，都送了食物过来哦。", "そんな信民の人たちを裏切れないだろ。ヴァンともこのままにしたくないしな": "我没办法背叛那些相信我的人们。而且我也不想就这样放着梵不管。", "呆れた……": "真受不了你……", "まあ……こういう人だから信じる気になったんだけど": "算了……我就是因为你这种个性才想相信你。", "ヘル？": "赫尔？", "なんでもないわ。仕方ないわね、最後まで付き合うわよ": "没事。真拿你没办法，我就奉陪到最后吧。"}