{"――ニヴルヘイムのとある町――": "——尼福爾海姆的某座城鎮——", "変異種の突然の襲撃からしばらくして。": "變異種的突然襲擊後過了一陣子。", "町は連日の復興作業に忙しくしている。": "城鎮連日來都忙着進行重建作業。", "そして、俺もまた信民たちに加わって作業に汗を流していた。": "而我也加入信民們的行列，揮汗工作着。", "人間さん……貴方、こんなことまでするのですか？": "人類先生……你連這種事都做嗎？", "ロキ": "洛基。", "逆に、ロキたちはやらないのか？": "我反倒想問，洛基你們不做嗎？", "人間さん": "人類先生", "μの役割は信民たちの暮らしを守ることですから。その後の町の復興までは手を出しませんよ": "μ的職責是守護信民們的生活，所以重建城鎮之後的事我們是不會出手的。", "意外とドライな関係なんだな": "沒想到我們的關係這麼冷淡啊。", "そういう関係だとお互いに理解していますからね。どちらも、そのことに特に感想もないでしょう": "因爲我們彼此都明白是這樣的關係，所以雙方對於這點都沒有什麼特別的感想吧。", "へえ……まあ俺はμじゃないからな。好きにやるよ": "哦……畢竟我不是μ嘛，我愛怎麼做就怎麼做。", "あ、いたいた！　お兄さん！": "啊，找到了找到了！小哥！", "ヨルムンガンド": "約姆加德", "何をしているのですか？": "你在做什麼？", "ヴァナルガンド": "瓦爾特羅古", "姿を見せたのはヴァナルガンドとヨルムンガンド。": "現身的是瓦爾特羅古和約姆加德。", "ふたりとも、このニヴルヘイムを統括するμだ。": "他們兩人都是統率尼福爾海姆的μ。", "みんなのお手伝いしてるんですか。えらいですねぇ": "你在幫大家的忙啊，真了不起呢。", "お前、変なやつですね。頼まれたわけでもなく、自分の仕事でもないのに": "你真是個怪傢伙，又沒有人拜託你，這也不是你自己的工作。", "異世界から來たから、μや信民みたいに役割がそもそもないんだよ": "因爲我來自異世界，所以不像μ和信民那樣有職責。", "なら、私がお前に役割を與えます。街の周りの巡迴をするのでついてきてください": "那我來給你一個任務。我要在城鎮周圍巡邏，請你跟我來。", "お前は戦いの場面でも役に立つことがわかりました。一緒にきて手伝ってもらいます": "我知道你在戰鬥場面也能派上用場，所以要你一起來幫忙。", "もし見回り中に何か出てきたとき、お兄さんがいれば安心して戦えるでしょ？": "如果巡邏時遇到什麼狀況，有小哥在就能安心戰鬥了吧？", "それもそうだな。でも見回りなんてこれまでもやってただろうに、なんでいきなり……": "這麼說也是。可是巡邏這種事我們之前也做過吧，爲什麼突然……", "お前、うるさいですね。黙ってついてくればいいんです": "你很吵耶，閉上嘴跟我來就對了。", "ははあ……": "是是是……", "そういうことだから、お兄さんについてきてほしいんですけどぉ……ダメですか？": "就是這樣，希望小哥能跟我們一起來……不行嗎？", "いや、まあいいんだけど……": "不，我是無所謂啦……", "決まりですね。それじゃあ": "那就決定了。那我們走吧。", "--": "—", "あ、ちょっとまってよお姉ちゃん！人間さん、ほら、ついてきて": "啊，等一下啦，姐姐！人類先生，來，我們走吧。", "ああ。それじゃロキ、またな": "好。那洛基，再見啦。", "ええ、いってらっしゃい": "嗯，慢走。", "行ってしまいましたか……。それでは、っと……": "走掉了啊……那麼，呃……", "人間さんたちを見送ったロキは、けだるげに周囲を見回す。": "目送人類先生他們離開的洛基，懶洋洋地環顧四周。", "信民たちは復興作業に忙しいが、彼女自身が言ったとおり、ロキは手伝う素振りも見せない。": "信民他們忙着進行復興作業，但洛基就像她自己說的，完全沒有要幫忙的樣子。", "ヘル": "赫爾", "その背中に、ヘルの聲が投げかけられた。": "赫爾的聲音從背後傳來。", "人間さんは？　見かけなかった？": "人類先生呢？你有看到他嗎？", "ああ……人間さんなら、さっきヴァナルガンドさんたちと見回りに出かけましたねぇ": "哦……人類先生的話，他剛剛跟瓦爾特羅古先生他們一起出去巡邏了。", "ヴァンと？　ふうん……": "跟梵？哦……", "ついさっきですから、追いかければ間に合うと思いますけど": "他們纔剛走，我想你追上去還來得及。", "別に、仲間に入りたいわけじゃないから": "我又不是想加入他們。", "あらあら、そう言わずに。何か思いがけない出來事があるかもしれませんよ？": "哎呀，別這麼說嘛。說不定會發生什麼意想不到的事情哦？", "……何よ、思いがけない出來事って": "……什麼意想不到的事情？", "このままひとりで、ふてくされて部屋に帰るよりは何かの可能性が広がると思いますけどね": "我覺得與其一個人生悶氣回房間，不如去碰碰運氣，說不定會有其他可能性。", "……": "……"}