{"やれやれ……さすがにこれは、苦しくなってきましたねぇ……。": "伤脑筋……这下子真的越来越吃力了……", "ロキ": "洛基", "雨依に逃げられ取り残されたロキは、エインヘリヤルの兵士たちに取り囲まれながら、応戦を続けていた。 さすがにμ、複数の兵士たちを相手にしていたのだが……。": "洛基被雨依甩开后，被英灵战士团团包围，持续应战。就连μ都能一次对付好几名士兵……", "（オーディンさんも私を警戒しているのでしょうね。 部隊の半分弱くらいは、ここに残していったようです。 確実に私を討ち取るつもりですね。）": "（奥丁陛下也在提防我吧，他留下将近一半的兵力。看来他打算确实地拿下我。）", "（でも、買い被りすぎですよ、オーディンさん。 私は戦闘が得意ではないというのに……。）": "（不过，奥丁陛下，你太小看我了。我明明不擅长战斗……）", "私にできるのは、せいぜいこんなことくらいですねぇ……！": "我能做到的，顶多只有这样……！", "ロキの周囲に白い棒状のものが出現すると、次々にエインヘリヤル兵へと襲い掛かる。それはまるで骨のようだった。": "洛基的周围出现白色棒状物，接连攻击英灵战士。那些东西看起来就像骨头。", "私の能力は模倣……ヘルさんの骨を使った能力だって、この通り。": "我的能力是模仿……就像这样，我使用赫尔小姐的骨头能力。", "次々に直撃する骨の前に、膝をついて倒れる兵士たち。 しかし、ロキの呼吸はどんどん荒くなっていく。": "士兵们接二连三被骨头击中，跪倒在地。然而，洛基的呼吸却越来越急促。", "問題は……あくまで模倣。劣化コピーになってしまうこと……。 長く続けようとすれば、私のほうがもたないんですよねぇ……。": "问题在于……这只是模仿，是劣化的复制……如果要长时间持续下去，我反而会先撑不住……", "生じた隙に反撃を開始するエインヘリヤル兵士。それをなんとか受け流しながら、ロキは普段の笑顔を引きつらせる。": "英灵战士士兵趁着洛基露出破绽，开始反击。洛基勉强招架，僵硬地露出平时的笑容。", "それでも……私がここでオーディンさんたちと遭遇したことにはきっと意味があるはずですから……": "就算这样……我在这里遇上奥丁先生他们，一定是有意义的……", "これだけの軍勢がニヴルヘイムの本隊に合流すれば、ヴァンさんたちはきっとますますピンチになってしまう……": "这么多士兵跟尼福尔海姆的主力部队会合，一定会让梵先生他们陷入更大的危机……", "数にものを言わせて、徐々に囲み始める兵士たちの攻撃。ロキは追い込まれながらも、笑みを顔から消すことはなかった。": "士兵们仗着人多势众，慢慢包围洛基展开攻击。洛基被逼得节节败退，但脸上始终挂着笑容。", "あのオーディンさんが相手なんです……少しでも私がここで時間を稼いでおかなくては……っ": "对手可是奥丁先生……我必须在这里尽量争取时间……！", "だが、次の瞬間――": "然而，下一瞬间——", "ぐ……うっ……！": "唔……呜……！", "皆さんは魔物に集中しておいてください。この人たちは私が対応しますから。": "各位请专心对付魔物，这些人由我来应付。", "オーディン": "奥丁", "はっ！": "是！", "エインヘリヤル１": "英灵战士1", "言ってくれるじゃない。μ３人を相手にひとりで対応、ですって？": "还真敢说啊。你说要一个人对付三个μ？", "ヘル": "赫尔", "いきますよ。": "我要上了。", "オーディンは手にした槍を振りかぶると、大胆に振り回す。 一見すれば、ただ力任せに振り回しているようにすら見えるが、 的確にμたちに攻撃が降り注いでいた。": "奥丁高举手上的长枪，大胆地挥舞起来。乍看之下，那动作像是在胡乱挥舞，但每一招都准确地打在μ们身上。", "くうっ！？ こちらがどう避けるか読んでいるみたいに、先回りして攻撃が飛んでくる……っ！？": "呜！？它好像看穿了我们会怎么闪避，抢先一步发动攻击……！？", "ヴァナルガンド": "瓦尔特罗古", "きっと未来視だよ……！ ほんの少し先の未来を読んで、先回りしてるんだ…… うわああっ！？": "一定是预知未来……！它看穿了不久后的未来，抢先一步发动攻击……呜哇啊啊！？", "ヨルムンガンド": "约姆加德", "ヨル！！": "约尔！！", "だ、大丈夫だよ、お姉ちゃん……っ": "我、我没事，姐姐……！", "避けそこなって傷を負うヨルムンガンド。 幸い、かすり傷程度で済んだようだが、俺はヨルムンガンドに手を伸ばす。": "约姆加德闪避不及，受了伤。幸好只是擦伤，我向约姆加德伸出手。", "ヨル、こっちに。 少しずつでも補充したほうがいい。": "约尔，过来这边。一点一点慢慢补充比较好。", "人間さん": "人类先生", "あ、ありがとっ……！": "谢、谢谢……！", "俺から渡せるエルマイトの量なんてたかが知れてる。 それでもできるだけ、みんなを万全な状態に維持しようと隙を見つけてはこまめに送ろうとしていた。": "我能给予的圣力有限，但还是尽可能地寻找空档，频繁地给予圣力，好让她们维持在万全的状态。", "（……でも、前よりちょっとずつ要領がわかってきた気がする）": "（……不过，我好像比之前更了解要领了。）", "単に彼女たちに触れるというよりも、具体的なイメージを持つとうまく力が渡せるのではないか。 俺は、そんな仮説に行きついていた。": "与其单纯只是碰触她们，不如具体想象，或许能更顺利地给予圣力。我得出这样的假设。", "もう大丈夫ですよ、お兄さん。 まだまだヨルちゃん、戦えるからっ……いきますっ！": "我没事了，大哥哥。小夜还能继续战斗……我要上了！", "その程度の戦力で、わたしの相手は難しいでしょう。 今からでも遅くはない。 抵抗をやめ、投降してください。": "凭你们这点程度的战力，应该很难是我的对手吧。现在投降还来得及，放弃抵抗，向我投降吧。", "ヨルムンガンドの気合とともに、オルムが渾身の一撃を繰り出すのだが、それも受け流すオーディン。わかっていても簡単に受けられるものではないだろう。": "约姆加德气势十足地使出浑身解数的一击，但奥丁也轻松地挡了下来。即使知道结果，这招也不是能轻易接下的吧。", "未来視だけではない、というわけね": "所以你不是只有预知未来的能力啊。", "圧倒的な実力。でも、俺はヘルたちが勝利するところをイメージする。 オトギノクニでもエルマイトはポジティブな想像力だった。": "压倒性的实力。不过，我想象着赫尔她们胜利的景象。在童话之国时，圣之力也是正面的想象力。", "このイメージを強く持ちながら彼女たちに触れることで、もっと多くの力を渡せるはず……。 俺はまた誰かが近づくチャンスが来たときに備え、イメージを固めていった。": "只要我抱着强烈的想象，接触她们，应该就能给予她们更多力量……我为了下一次有人接近的机会，巩固自己的想象。"}