{"俺たちの目の前で雨依は指を噛んだ。 それが変異種を呼び出す合図だろうということは既にわかっている。": "雨依在我们眼前咬着手指，我们已经知道那是召唤变异种的信号。", "またっ……やめなさい！": "又来了……快住手！", "ヴァナルガンド": "瓦尔特罗古", "グガアアアァァァッ！": "咕嘎啊啊啊啊啊啊！", "変異種": "变异种", "動作を止めようとするヴァナルガンドだが、現れた変異種に割って入られその身体を吹き飛ばされる。普段ならあり得ないが、既に疲弊しきっている彼女は受け止めることもできなくなっていた。": "瓦尔特罗古试图阻止变异种，但变异种却介入其中，将她的身体撞飞出去。平时的她不可能发生这种事，但已经疲惫不堪的她，连挡下攻击都办不到了。", "ヴァンさん！ ごめんなさい、わたしがカバーしなくちゃいけなかったのに……！": "梵小姐！对不起，明明应该由我来掩护你的……！", "バルドル": "巴德尔", "いえ、突然動いたのは私の方ですから……くっ……！": "不，是我突然动起来的……唔……！", "そしてバルドルもまた、仲間を庇う身のこなしができなくなっている。全員がギリギリなのだ。": "而巴德尔也无法做出掩护同伴的动作，所有人都已经濒临极限了。", "オーディン。あなたは半分正解で、半分間違いだったわ。": "奥丁，你有一半是对的，但另一半是错的。", "雨依": "雨依", "半分……？": "一半……？", "オーディン": "奥丁", "こんなやつの言うこと、これ以上聞かなくていいわよ！": "这种家伙说的话，不用再听下去了！", "トール": "托尔", "確かに私は『黄昏』を引き起こすことができるわ。今からそれをやる。": "我的确能引发『黄昏』，我正要这么做。", "なんですって！？": "你说什么！？", "でもね。オーディン、あなたが私を信じてくれて、受け入れてくれたら……何もしなかったわ。 できるけど、やらなかった……。": "不过呢，奥丁，如果你愿意相信我、接纳我……我就不会这么做了。我虽然能这么做，但不会这么做……", "雨依が再び、ひときわ強く指を噛む。 それと同時に、地面が激しく揺れ始め、どこからか轟音が響き渡る。": "雨依再次用力地咬着手指，与此同时，地面开始剧烈摇晃，不知从何处传来轰隆声响。", "これ、何の音……！？": "这是什么声音……！？", "ヘル": "赫尔", "さようなら、人間さん。": "再见了，人类先生。", "待て、雨依っ……！": "等等，雨依……！", "人間さん": "人类先生", "雨依はヴァナルガンドを突き飛ばした変異種の背に乗る。 そして悲しげな瞳で、こちらに笑みを向けた。": "雨依骑上了撞飞瓦尔特罗古的变异种，用悲伤的眼神对我们露出笑容。", "ごめんなさい": "对不起。", "雨依！！": "雨依！！", "雨依を乗せた変異種は、あっという間にその場から走り去る。 トール、そしてヴァナルガンドが追いかけようと試みるが――": "载着雨依的变异种转眼间就跑走了。托尔和瓦尔特罗古试图追上去——", "うあっ！？": "呜啊！？", "何これ、ただの地震じゃないっ……？": "这是什么，只是地震吗……？", "激しい地面の揺れにバランスを崩す。もう俺も立っているのがやっとだ。": "地面剧烈摇晃，让我们失去平衡，我好不容易才站稳脚步。", "あれを見て！ 山が……！": "快看那边！山……！", "霊峰ムスペルヘイム……！？": "灵峰穆斯贝尔海姆……！？", "バルドルが指す方に視線を向けると、荒々しくそびえる山が赤く染まっていた。確かに、山そのものが振動しているようにも見える。": "我朝巴德尔所指的方向看去，只见高耸的山峦被染成一片火红。看起来确实像是整座山在震动。", "まさか、火山の噴火……！？ 普段からあんな感じの山、ってわけじゃないんだよな？": "难道是火山爆发……！？那座山平时应该不是这种感觉吧？", "う、うん……！": "嗯、嗯……！", "最近、少しずつ赤くなっていたとは思っていたけど、こんなタイミングで……！ ううん、あいつの言うとおりならあの女のせいでこんな……": "我之前就觉得那座山最近变得越来越红，没想到会在这个时候……！不对，如果那家伙说得没错，那都是那个女人害的……", "これが……黄昏……っ！？": "这就是……黄昏……！？", "これまでとは比較にならないほどの、すさまじい轟音が響く。 そして山頂から、真っ赤に灼けた焔の奔流が降り注いだ。": "一阵前所未有的轰然巨响响起，紧接着山顶降下一道火红的奔流。", "なっ……！？": "什么……！？", "普段のμなら防ぐ手立てがあったのだろう。 だが、こちらだけでなくオーディンたちも含めて満身創痍の現在、誰もがその場で立ち尽くしていた。": "如果是平时的μ，应该有办法防御，但是现在我们和奥丁他们都已经满身疮痍，所有人都只能呆站在原地。", "……っ、こんなところで、このあたしが……っ！": "……我、我竟然会在这种地方……！", "焔が目前に迫った瞬間――": "就在火焰逼近眼前的瞬间——", "……！？": "……！？", "青紫色の魔力結界が俺たちの周囲を包む。 それは降り注ぐ焔をことごとく弾き返した。": "蓝紫色的魔力结界将我们团团包围，将倾注而下的火焰悉数弹开。", "貴方……ロキ……！？": "你……洛基……！？", "やれやれ、ですねぇ。 私、戦いは得意じゃないんですが……。": "真伤脑筋呢。我其实不太擅长战斗……", "ロキ": "洛基"}