{"みんな、無事？……って、このふたり相手に無傷なわけないだろうけど": "大家沒事吧？……呃，對付這兩個人，不可能毫髮無傷吧。", "バルドル": "巴德爾", "バルドル……？": "巴德爾……？", "ヘル": "赫爾", "よかった！　無事だったんですね！": "好險！幸好你沒事！", "ヨルムンガンド": "約姆加德", "待ち望んだ援軍。それは守りのスペシャリストとも呼ぶべき、バルドルだった。 戦況の変化もさることながら、彼女の無事が確認できたことに安堵する。": "我們期盼已久的援軍——堪稱防守專家的巴德爾終於來了。戰況的變化自是不在話下，能確認她平安無事，我也鬆了一口氣。", "よかったよ。何かトラブルに巻き込まれているのかと。": "好險啊，我還以爲你被捲進什麼麻煩裏了。", "人間さん": "人類先生", "うん、実はちょっと魔物と戦うことになっちゃってね、そのときうっかりしちゃったんだけど……待たせちゃったよね。": "嗯，其實我剛纔和魔物打了一架，不小心遲到了……抱歉讓你們久等了。", "ううん、いいんですよ！ こうして来てくれたんですから。": "不會，沒關係！畢竟你都來了。", "そんな……どうして……": "怎麼會……爲什麼……", "雨依": "雨依", "雨依がぽつりとつぶやく。見れば、顔色も良くないようだ。": "雨依喃喃自語。仔細一看，她的臉色似乎不太好。", "だが、そのことに俺が触れるよりも早く、地面が揺れ動く。ハッと意識を戻すと、トールがハンマーで地面を叩いたところだった。": "不過，我還沒來得及開口關心，地面便開始搖晃。我回過神來，發現托爾正用錘子敲擊地面。", "バルドル……！ あんた、なんでそこにいるのよ。": "巴德爾……！你爲什麼會在這裏？", "トール": "托爾", "トールちゃん……それにオーディンちゃんも。 もうこんなこと、やめよう？": "托爾……還有奧丁妹妹。我們別再打了吧？", "……わたしが原因なんですよね。": "……是我害的吧。", "オーディン": "奧丁", "えっ？": "咦？", "わたしがちゃんとバルドルに相談しないで、ひとりで全部やろうとしたことに怒っているんですよね？": "你是因爲我沒跟你商量，打算一個人解決所有事情，所以才生氣吧？", "だから、そんなふうに敵側に回って……。": "所以你纔會站在敵人那邊……", "待ってよ、オーディンちゃん。 敵とか味方とかじゃないよ～！": "等一下，奧丁妹妹，我沒有站在敵方或我方啦～！", "なに言ってるのよ。 オーディンがこうして戦ってるってことは、このμたちが庇ってるそこの男と金髪の女が、世界にとって良くない存在なわけでしょ。": "你在說什麼啊？奧丁會像這樣戰鬥，就代表這個男人和金髮女被這些μ們保護着，對世界來說是不好的存在吧。", "……その通りです。": "……正是如此。", "だったらそれは、世界の敵じゃないの。": "那不就是世界公敵嗎？", "世界の敵、ね……。": "世界公敵啊……", "ねえ、バルドル。気持ちはあたしだってわかるわよ。 オーディンは勝手すぎる。": "吶，巴德爾，我能明白你的心情。奧丁太任性了。", "でもそれは、全部終わってからお説教でいいんじゃないの？": "不過，等事情全部結束之後，再好好念她一頓不就好了？", "わたしは感情的になってここに立っているわけじゃないよ。 自分が正しいと思ったことをしているだけ。": "我並非因爲情緒化才站在這裏，我只是做了自己認爲正確的事。", "それは……本心、なんですね。": "那是……你的真心話吧。", "声のトーンを落としたオーディンの問いかけに、バルドルは無言でうなずいた。": "奧丁壓低了聲音問道，巴德爾則默默點頭。", "バルドルとは戦いたくありません。 ……しかし、決意が固いのなら。": "我不想和巴德爾戰鬥……不過，既然你心意已決。", "わたしにも、役目があります……！": "我也有我的職責……！", "オーディンは手元の槍を構え直したかと思うと、俺たちに向けて強烈な攻撃を繰り出す。しかし、バルドルはそれをすべて弾いていった。": "奧丁重新舉起手邊的長槍，對我們使出強烈的攻擊。然而，巴德爾卻將攻擊全數彈開。", "みんな、反撃を！": "各位，快反擊！", "わかってる、いまやるわ！": "我知道，現在就來！", "再び激しい戦闘が繰り広げられる。 しかし、さっきまでとは違い、バルドルの展開する盾はオーディンとトールの強烈な攻撃を無効化する。": "激烈的戰鬥再次展開。不過，和剛纔不同的是，巴德爾展開的盾牌將奧丁和托爾的強烈攻擊化爲無效。", "そして、防御に手一杯にならないことで、ヴァナルガンドたちにも余裕が生まれ、反撃する機会が徐々に増え始めた。": "而且，因爲瓦爾特羅古他們不用忙着防禦，也有了餘裕，反擊的機會開始慢慢增加。", "（世界の敵……）": "（世界之敵……）", "そんな戦況を見守りながら、俺はひとつのフレーズを頭の中で反芻する。 そもそもオーディンの狙いは判然としないままだった。": "我看着這樣的戰況，同時在腦中反芻着一句話。我到現在還是不知道奧丁的目的是什麼。", "くっ……やはり、バルドルを敵に回すのは厄介ですね……！ しかし、ここで止まるわけにはいきませんっ……！": "唔……果然與巴德爾爲敵很棘手呢……！不過，我不能在這裏停下腳步……！", "さすがに力押しは通用しないわね……。 さっきと逆よ、オーディンがかき回して隙を作って！": "靠蠻力果然不管用呢……和剛纔相反，奧丁來攪局製造破綻！", "わかりました！": "我知道了！", "（ターゲットが雨依、ないしは俺というのは確実みたいだ。 面識はない。おそらく未来視での風景で判断したんだろう。）": "（他的目標似乎是雨依，不然就是我。我們不認識，他大概是透過未來視的景象來判斷的吧。）", "（世界の敵、そして黄昏という単語から……オーディンはおそらく、『神々の黄昏＜ラグナロク＞』を阻止しようとしている。）": "（從世界之敵和黃昏這兩個詞來看……奧丁恐怕是想阻止『諸神的黃昏〈諸神黃昏〉』。）", "（問題は未来視の内容と、その確度だ……雨依は確かに魔物を呼び出すが、でも……その程度。 こんなことでラグナロクなんて起きるものか……？）": "（問題在於未來視的內容和準確度……雨依的確會召喚魔物，不過……就這點程度。這樣會發生諸神黃昏嗎……？）", "はぁっ、はぁっ、やっと……反撃できるようになってきたわね。": "呼、呼，終於……能反擊了。", "けど、ここから巻き返せるでしょうか……はぁっ、はぁっ……！": "不過，接下來有辦法逆轉局勢嗎……呼、呼……！", "やるしかありませんね。": "也只能硬着頭皮上了。」", "ヴァナルガンド": "瓦爾特羅古"}