{"ふっ、と意識が繋がった。": "意識突然連上了。", "俺はいったい、どうしていたのか……。": "我到底發生了什麼事……", "目を開くと、そこはあまり見慣れない部屋だった。": "我睜開眼睛，發現自己在一間不太熟悉的房間裏。", "そうだ、俺は確か……変異種に攻撃を食らって……": "對了，我記得……我被變異種攻擊……", "人間さん": "人類先生", "ん……": "嗯……", "ヴァナルガンド": "瓦爾特羅古", "ふと見ると、自分が橫たわっていたベッドに突っ伏すようにしてヴァンが眠っている。": "我往旁邊一看，發現梵趴在自己躺着的牀上睡着了。", "（ということは無事に倒せたってことだよな。よかった）": "（也就是說，我順利打倒它了吧。太好了。）", "（きっと、ずっとついててくれたんだな……）": "（他一定是一直跟着我吧……）", "ありがとう、ヴァン……": "謝謝你，梵……", "んっ……？　ん、あ……起きた……ですか……？": "嗯……？嗯，啊……你醒來了……嗎……？", "ああ。ずっとついててくれたんだろ": "是啊，你一直跟着我吧。", "……これくらい、當然です": "……這是當然的。", "私は……お前のこと、疑いましたから。お前は、信じてくれていたのに、です": "我……懷疑過你。你明明一直相信我。", "いや、あれは疑われても仕方ない狀況だったよ": "不，那狀況被懷疑也是無可奈何。", "（それに……実際、雨依の言動は……）": "（而且……雨依的言行……）。", "これは、言い訳です": "這是藉口。", "目を伏せ、ヴァナルガンドは絞り出すように言った。": "瓦爾特羅古垂下眼眸，擠出這句話。", "こちらは疑惑を向けられたことを根に持っているわけではないのだが、ヴァンとしては看過できないのだろう。": "我並沒有因爲被懷疑而懷恨在心，但梵似乎無法坐視不管。", "立場が逆ならこちらも同じように捉えるだろうとは思う。": "假如立場顛倒，我也會有相同的想法。", "私は、ヨルさえいれば、それでいいと思っていました。μのことも、親しくするつもりなんてなくて": "我只要夜在身邊就滿足了。我也不打算親近μ。", "だから、この數日……私にとって、初めてばかりでした。ヘルとか、バルドルとか……それにお前も": "所以這幾天……對我來說都是第一次。像是赫爾、巴德爾……還有你。", "そうだったのか。あまり、誰かと関わることがなかったんだな": "原來是這樣，你很少和人來往呢。", "信民とは親しいようではあるが、あの関係は友人とは言えないだろう。": "他和信民似乎很親近，但那關係稱不上是朋友。", "そう。だからわからなかったんです。誰かを信じるってことが": "對，所以我纔不懂，不懂信任他人是什麼意思。", "ああ、そういうことだったのか……": "哦，原來是這樣……", "友情、信頼、人間関係……そういったものを無視すれば、ヴァンの対応はとても合理的だともいえる。": "友情、信賴、人際關係……只要無視這些，梵的應對方式可以說非常合理。", "疑惑が生じた時點でさっさと排除すればリスクは低い。": "在產生疑心時就趕快排除，風險很低。", "たとえそれが間違っていたとしても、彼女自身や信民たちの安全が脅かされることではない。": "就算那樣做是錯的，也不會威脅到她本身或信民他們的安全。", "それとたぶん、裏切られることにも慣れてなかったんです": "還有，我大概也不習慣被背叛吧。", "だから裏切られたかもしれないと思ったら、頭に血が上りました。そしてお前のこと、最後まで信じぬくこともできなかった": "所以一想到你可能背叛我，我就氣得腦充血。而且，我也沒辦法相信你到最後。", "だから私はお前に、言わなきゃいけないことがあります": "所以我有件事非得告訴你不可。", "信じてあげられなくて……疑ってしまって、ごめんなさい": "我沒辦法相信你……還懷疑你，對不起。", "ん……ヴァンの気持ちはわかった。俺はもう気にしていないから": "嗯……我明白梵的心情了。我已經不介意了。", "そんなに簡単に……許せるんですね": "你這麼輕易……就原諒我了呢。", "ヴァンと目が合う。": "我和梵四目相對。", "彼女はこれまで見たことがない優しい微笑みをたたえていた。": "她臉上帶着我至今不曾見過的溫柔微笑。", "私だったらきっとそんなふうに寛容にはなれないです": "換作是我，一定沒辦法那麼寬容。", "疑いたくなる気持ちもわかるから、かな": "大概是因爲，我也明白會懷疑你的心情吧。", "この世界において俺は守るべき存在はいない。": "在這個世界，我沒有必須保護的存在。", "一方、ヴァンは違う。": "另一方面，梵就不同了。", "その差は埋めがたいものだし責められるものでもない。": "這差距難以彌補，也不是能責怪他的事。", "でも……たとえどんな理由があっても、私はお前を傷つけました": "可是……無論有什麼理由，我都傷害了你。", "それを俺が許さなかったら何が生まれる？また次の爭いにつながるだけだ": "如果我不原諒你，會有什麼結果？只會再引發下一次的爭鬥。", "そう……なのかもしれません": "或許……是這樣吧。", "俺はこうしてヴァンの笑顔を見ることができただけで體を張ったかいがあると思ってるし": "光是能像這樣看到梵的笑容，我就覺得挺身而出值得了。", "そう、ですか……。ありがとう": "這樣啊……謝謝你。", "そ、それと……その……っ": "還、還有……那個……！", "ん？　他にも何かあるのか？": "嗯？還有什麼事嗎？", "えっと……": "呃……", "何か言いかけたところで、ぴたりと動きを止めるヴァン。": "梵正要說些什麼的時候，忽然停下了動作。", "おもむろに立ち上がると入口の扉へと向かったかと思うと、勢いよく扉を開けた。": "只見他緩緩站起，走向入口的門，然後用力把門打開。", "おわあああぁぁっ！": "哦哇啊啊啊啊啊！", "ヨルムンガンド": "約姆加德", "開けるやいなや、ヨル、ヘル、バルドルが転がり出てくる。": "門一打開，就看到約爾、赫爾、巴德爾滾了出來。", "どうやら扉の向こうで聞き耳を立てていたらしい。": "看來他們一直在門外偷聽。", "いったぁ……": "好痛……", "ヘル": "赫爾", "あらあら、見つかっちゃったわね": "哎呀哎呀，被發現了呢。", "バルドル": "巴德爾", "バレバレです": "完全露餡了。", "お姉ちゃんってば、なんかいい雰囲気だったよね～？": "姐姐真是的，剛纔氣氛不錯耶～", "謝っただけ、筋を通しているだけです": "我只是道個歉，只是做了該做的事而已", "でもなんか、最後に言おうとしてたよね～？もしかして告白だったりしてー♡": "不過你最後好像想說些什麼呢～？難道是要告白嗎～♡", "違いますから。ヨル、適當なこと言わないでください": "纔不是。夜，你不要亂說話", "まったく、みんなして覗いてるなんてなぁ": "真是的，沒想到你們居然都在偷看", "誰かさんがデレデレして、調子に乗ってセクハラするんじゃないかと思って見張ってたのよ": "因爲某人一副色眯眯的樣子，我們怕你得意忘形性騷擾，所以纔來監視的", "人間さんくん、ちょっと心配だもんね": "畢竟人類先生有點讓人擔心嘛", "そんなに信用ないのか！？　どんなイメージだよ！": "我這麼不值得信任嗎！？我到底給人什麼印象啊！", "お兄さんの場合は、日ごろの行い、かなぁ？": "以小哥的情況來說，應該是平日的所作所爲吧？", "一気ににぎやかになる室內。": "室內一口氣熱鬧了起來。", "そんな中、ヨルもまたふっと表情をしおらしくする。": "在這當中，夜的表情又突然變得溫順。", "ヨルちゃんも……お兄さんに、ごめんなさいです。一緒になって信じてあげられなかったから": "小夜也……對不起，小哥。因爲我也無法相信你", "ヨルは、私の言うことは絶対なのです。半分は私のせいだから、責めないであげてください": "夜說的事情是絕對的。有一半是我的錯，所以請不要責怪她", "お姉ちゃん……": "姐姐……", "ああ。もちろんヨルのことも責めるつもりはないよ": "啊啊，我當然也不打算責怪夜", "さてと、それじゃあ人間さんくんが元気になるように美味しいご飯を準備しようかなっと": "好了，那我就來準備一頓美味的晚餐，讓人類先生打起精神吧", "ヨルちゃんもお手伝いしまーす♪": "小夜也要幫忙～♪", "だが、この和やかな空気ほどには、事態は解決していない。": "不過，事態並沒有因此解決，氣氛反而變得和樂融融。", "特に別れ際の雨依のあの態度……。": "尤其是雨依在道別時的態度……", "（雨依に、いったい何が……？）": "（雨依到底是怎麼了……？）", "そんな俺の思考を引き戻すようにヴァンがささやいた。": "這時，瓦多像是要拉回我的思緒般，低聲呢喃。", "さっき、言いかけたことですけど": "剛纔我還沒說完。", "え？": "咦？", "これからも、一緒にいてください……です": "今後也請繼續和我在一起……", "……！": "……！", "ちょっと、何こそこそしてるのよ": "欸，你在鬼鬼祟祟什麼啊？", "なんでもありません。さあ、ジビエの準備をしますよ": "沒什麼。來，我們來準備野炊吧。"}