{"みんな、無事？……って、このふたり相手に無傷なわけないだろうけど": "大家没事吧？……呃，对付这两个人，不可能毫发无伤吧。", "バルドル": "巴德尔", "バルドル……？": "巴德尔……？", "ヘル": "赫尔", "よかった！　無事だったんですね！": "好险！幸好你没事！", "ヨルムンガンド": "约姆加德", "待ち望んだ援軍。それは守りのスペシャリストとも呼ぶべき、バルドルだった。 戦況の変化もさることながら、彼女の無事が確認できたことに安堵する。": "我们期盼已久的援军——堪称防守专家的巴德尔终于来了。战况的变化自是不在话下，能确认她平安无事，我也松了一口气。", "よかったよ。何かトラブルに巻き込まれているのかと。": "好险啊，我还以为你被卷进什么麻烦里了。", "人間さん": "人类先生", "うん、実はちょっと魔物と戦うことになっちゃってね、そのときうっかりしちゃったんだけど……待たせちゃったよね。": "嗯，其实我刚才和魔物打了一架，不小心迟到了……抱歉让你们久等了。", "ううん、いいんですよ！ こうして来てくれたんですから。": "不会，没关系！毕竟你都来了。", "そんな……どうして……": "怎么会……为什么……", "雨依": "雨依", "雨依がぽつりとつぶやく。見れば、顔色も良くないようだ。": "雨依喃喃自语。仔细一看，她的脸色似乎不太好。", "だが、そのことに俺が触れるよりも早く、地面が揺れ動く。ハッと意識を戻すと、トールがハンマーで地面を叩いたところだった。": "不过，我还没来得及开口关心，地面便开始摇晃。我回过神来，发现托尔正用锤子敲击地面。", "バルドル……！ あんた、なんでそこにいるのよ。": "巴德尔……！你为什么会在这里？", "トール": "托尔", "トールちゃん……それにオーディンちゃんも。 もうこんなこと、やめよう？": "托尔……还有奥丁妹妹。我们别再打了吧？", "……わたしが原因なんですよね。": "……是我害的吧。", "オーディン": "奥丁", "えっ？": "咦？", "わたしがちゃんとバルドルに相談しないで、ひとりで全部やろうとしたことに怒っているんですよね？": "你是因为我没跟你商量，打算一个人解决所有事情，所以才生气吧？", "だから、そんなふうに敵側に回って……。": "所以你才会站在敌人那边……", "待ってよ、オーディンちゃん。 敵とか味方とかじゃないよ～！": "等一下，奥丁妹妹，我没有站在敌方或我方啦～！", "なに言ってるのよ。 オーディンがこうして戦ってるってことは、このμたちが庇ってるそこの男と金髪の女が、世界にとって良くない存在なわけでしょ。": "你在说什么啊？奥丁会像这样战斗，就代表这个男人和金发女被这些μ们保护着，对世界来说是不好的存在吧。", "……その通りです。": "……正是如此。", "だったらそれは、世界の敵じゃないの。": "那不就是世界公敌吗？", "世界の敵、ね……。": "世界公敌啊……", "ねえ、バルドル。気持ちはあたしだってわかるわよ。 オーディンは勝手すぎる。": "呐，巴德尔，我能明白你的心情。奥丁太任性了。", "でもそれは、全部終わってからお説教でいいんじゃないの？": "不过，等事情全部结束之后，再好好念她一顿不就好了？", "わたしは感情的になってここに立っているわけじゃないよ。 自分が正しいと思ったことをしているだけ。": "我并非因为情绪化才站在这里，我只是做了自己认为正确的事。", "それは……本心、なんですね。": "那是……你的真心话吧。", "声のトーンを落としたオーディンの問いかけに、バルドルは無言でうなずいた。": "奥丁压低了声音问道，巴德尔则默默点头。", "バルドルとは戦いたくありません。 ……しかし、決意が固いのなら。": "我不想和巴德尔战斗……不过，既然你心意已决。", "わたしにも、役目があります……！": "我也有我的职责……！", "オーディンは手元の槍を構え直したかと思うと、俺たちに向けて強烈な攻撃を繰り出す。しかし、バルドルはそれをすべて弾いていった。": "奥丁重新举起手边的长枪，对我们使出强烈的攻击。然而，巴德尔却将攻击全数弹开。", "みんな、反撃を！": "各位，快反击！", "わかってる、いまやるわ！": "我知道，现在就来！", "再び激しい戦闘が繰り広げられる。 しかし、さっきまでとは違い、バルドルの展開する盾はオーディンとトールの強烈な攻撃を無効化する。": "激烈的战斗再次展开。不过，和刚才不同的是，巴德尔展开的盾牌将奥丁和托尔的强烈攻击化为无效。", "そして、防御に手一杯にならないことで、ヴァナルガンドたちにも余裕が生まれ、反撃する機会が徐々に増え始めた。": "而且，因为瓦尔特罗古他们不用忙着防御，也有了余裕，反击的机会开始慢慢增加。", "（世界の敵……）": "（世界之敌……）", "そんな戦況を見守りながら、俺はひとつのフレーズを頭の中で反芻する。 そもそもオーディンの狙いは判然としないままだった。": "我看着这样的战况，同时在脑中反刍着一句话。我到现在还是不知道奥丁的目的是什么。", "くっ……やはり、バルドルを敵に回すのは厄介ですね……！ しかし、ここで止まるわけにはいきませんっ……！": "唔……果然与巴德尔为敌很棘手呢……！不过，我不能在这里停下脚步……！", "さすがに力押しは通用しないわね……。 さっきと逆よ、オーディンがかき回して隙を作って！": "靠蛮力果然不管用呢……和刚才相反，奥丁来搅局制造破绽！", "わかりました！": "我知道了！", "（ターゲットが雨依、ないしは俺というのは確実みたいだ。 面識はない。おそらく未来視での風景で判断したんだろう。）": "（他的目标似乎是雨依，不然就是我。我们不认识，他大概是透过未来视的景象来判断的吧。）", "（世界の敵、そして黄昏という単語から……オーディンはおそらく、『神々の黄昏＜ラグナロク＞』を阻止しようとしている。）": "（从世界之敌和黄昏这两个词来看……奥丁恐怕是想阻止『诸神的黄昏〈诸神黄昏〉』。）", "（問題は未来視の内容と、その確度だ……雨依は確かに魔物を呼び出すが、でも……その程度。 こんなことでラグナロクなんて起きるものか……？）": "（问题在于未来视的内容和准确度……雨依的确会召唤魔物，不过……就这点程度。这样会发生诸神黄昏吗……？）", "はぁっ、はぁっ、やっと……反撃できるようになってきたわね。": "呼、呼，终于……能反击了。", "けど、ここから巻き返せるでしょうか……はぁっ、はぁっ……！": "不过，接下来有办法逆转局势吗……呼、呼……！", "やるしかありませんね。": "也只能硬着头皮上了。", "ヴァナルガンド": "瓦尔特罗古"}