{"バルドルが加わってからは、まさに一進一退。 互いに決め手を欠いたままじりじりと體力を削り合うような展開になっていた。": "自從巴德爾加入後，戰況可說是不相上下。雙方都欠缺致勝關鍵，陷入互相消耗體力的膠着狀態。", "持久戦になりそうですね……。 こうなると、お前のこれが大きいです。": "看來會變成持久戰呢……這樣一來，你的這個就很重要了。", "ヴァナルガンド": "瓦爾特羅古", "ヴァナルガンドは俺からエルマイトを受け取りながら、疲労に顔を歪めつつもそう言った。": "瓦爾特羅古從我身上接收聖力，儘管因疲勞而表情扭曲，仍這麼說道。", "元々の実力差はもちろん大きいが、彼女たちは俺からエネルギーの補充ができる。 戦闘が長引くにつれて、彼我の差は縮まり始めているようだった。": "雙方原本的實力差距很大，但她們可以從我身上補充能量。隨着戰鬥時間拉長，敵我之間的差距似乎開始縮小了。", "しかし……。": "不過……）", "はぁっ、はぁっ……きっと、あと少しがんばれば……っ": "呼、呼……只要再努力一下……", "ヨルムンガンド": "約姆加德", "バルドルはきっと懸命に急いでくれたに違いない。だから口には出せないが、既にヘルたちは蓄積したダメージが大きい。 勝負を決する段階までたどり着けるかどうか。": "巴德爾一定拼命地在趕路。所以雖然我沒說出口，但赫爾她們累積的傷害已經很大了。不曉得能不能撐到分出勝負的階段。", "わたしは……っ、こんなところで、立ち止まるわけには……っ、く、ふぅっ、はぁっ……": "我……不能在這種地方停下腳步……唔、呼、呼……", "オーディン": "奧丁", "……バルドルの守りが一級品なのは分かってたけど……。あたしとミョルニルを前に、ここまで持ち堪えるとはね……！": "……雖然早就知道巴德爾的防禦力是一流的……但是沒想到在我和妙爾尼爾面前，竟然還能撐這麼久……！", "トール": "託爾", "みんなっ、大丈夫……っ？ はぁっ、はぁっ、まだここからだよ……守り抜いて見せるから……っ": "各位，沒事吧……？呼、呼，現在纔要開始呢……我會保護你們的……！", "バルドル": "巴德爾", "ヘルたちだけではない。 オーディンたちの動きも目に見えて鈍くなっている。": "不只是赫爾他們，奧丁他們的動作也明顯變得遲鈍。", "（いまこそ……ちゃんと話し合うタイミングのはずだ。）": "（現在……應該是好好溝通的時機。）", "人間さん": "人類先生", "オーディン。聞きたいことがある。": "奧丁，我有事想問你。", "ちょっと、人間さん！？ な、何やってるのよ！": "等等，人類先生！？你、你在做什麼啊！", "ヘル": "赫爾", "大丈夫だよ、ヘルちゃん。 わたしが責任もって守るからっ": "沒事的，赫爾妹妹。我會負起責任保護你的。", "だとしても、いきなり前にっ……": "就算這樣，你也不能突然就衝到前面……", "……なんですか。 わたしが使命を遂げられないことを嘲笑おうとでも？": "……什麼事？你想嘲笑我無法完成使命嗎？", "その使命について、もう一度ちゃんと聞きたいと思ってるんだ。": "我想重新問一次你的使命。奧丁，你『看見』了什麼？", "オーディンは何を『視』たんだ？ ラグナロク――黃昏とは、具體的に何が起きている狀態なんだ？": "諸神黃昏——黃昏具體來說是什麼樣的狀態？會發生什麼事？", "……。": "……", "……『神々の黃昏』とは、世界の終末です。 天は裂け、地は割れ、霊峯が震え、裏は焔に飲み込まれる――": "……『諸神的黃昏』是世界的終結。天崩地裂，靈峯震動，村莊被火焰吞噬——", "その伝承通り、火の海となった世界の中で、わたしはその金髪の女性と、それを庇うあなたを追いつめていました。": "一如傳承所述，我在化爲火海的世界中，追捕着那名金髮女子，以及保護她的你。", "そして邪悪な気配が満ち、世界は焼き盡くされる―――。 これこそが、わたしがこれまで幾度も視た、世界の終末です……！": "然後邪惡的氣息充斥，世界被燃燒殆盡——這正是我至今爲止見過無數次的世界末日……！", "幾度も、か……。": "無數次，是嗎……", "手を震わせるオーディンを見つめる。その震えはきっと恐怖ではない。 恐るべき末路を知りながら、未來を迴避できずここまで來てしまったことへの怒り、ではないだろうか。": "我注視着顫抖的奧丁。那顫抖肯定不是因爲恐懼。她明知那可畏的末路，卻無法迴避未來，來到這裏，想必是對此感到憤怒吧。）", "……辛かったな。": "……你一定很難受吧。", "え……？": "咦……？", "それをひとりで何度も見続けて、なんとかしようとしてきたんだろう？ 孤獨な戦いだ。": "你一個人不斷看着那未來，試圖改變吧？那是場孤獨的戰鬥。", "かつてオトギノクニで仲間だった、ヴィネのことを思い出していた。 彼女もまた未來視能力を持ち、そして悲慘な未來を迴避するために唯一ベリアルという仲間にだけ打ち明けて、孤獨に抗っていた。": "我想起過去在童話之國的夥伴維妮。她也擁有預知未來的能力，爲了迴避悲慘的未來，她只對唯一的夥伴彼列表明，獨自對抗孤獨。", "……同情など、不要です。": "……我不需要同情。", "俺の反応が予想外だったのか、微かな動揺を見せるオーディン。 そんな彼女に俺は畳みかけた。もしいま聞いた事実がすべてなら。": "或許是我的反應出乎意料，奧丁顯得有些動搖。我繼續對她說：假如剛纔聽見的事實就是一切。", "なあ。俺も雨依もラグナロクに立ち會ってはいるのかもしれない。 だが、何をしたんだ？　具體的に何を引き起こした？": "欸，我跟雨依或許都參與了諸神黃昏，但是我們做了什麼？具體來說，我們引發了什麼？", "お前、何を言って……？": "你在說什麼……？", "雨依は変異種を呼び出して使役する。でも、所詮は魔物だ。 エインヘリヤルの兵士たちで倒せる存在だ。それがラグナロクなのか？": "雨依召喚變異種並加以使役，但它們終究是魔物，英靈戰士的士兵們就能打倒它們。諸神黃昏是這麼一回事嗎？", "それ、は……。": "這……", "確かに俺たちは異世界から來た。世界の異物だ。 でも、だから終末を引き起こす、っていうのは飛躍しすぎだろう。": "我們確實來自異世界，是世界的異物，但因此引發末日，這未免太牽強了吧。", "けど、あんたたちが來てから全部おかしくなってるのよ！ 変異種のことだって、おかしいことには違いないんだから！": "可是，自從你們來了之後，一切都變得很奇怪！變異種也確實很奇怪！", "そ、そうです、確かにあのときわたしは……": "沒、沒錯，我那時候的確……", "人間さんの言うとおりね。 具體的な場面を見ていないのなら原因と斷じるのは早計じゃないかしら。": "人類先生說得沒錯，既然沒有看到具體的情況，就斷定是你們引發的，會不會太輕率了？", "それにっ、人間さんくんは変異種との戦いでもがんばってくれた！ いなかったら、勝てなかったかもしれないんだよ！": "而且人類先生在對抗變異種時也很努力！要是沒有他，我們可能就贏不了！", "……どうなの、オーディン。 あたしには、未來が視えないから……あんたの言うとおりにしてあげるけど。": "……奧丁，你覺得呢？我看不見未來……所以會聽你的。", "わたしが……未來視に囚われすぎていた……？ 確かに今の時點では、あの世界が燃えるような黃昏の光景にはほど遠い……ですが……。": "我……是不是太過拘泥於未來視了……？目前看來，那個世界確實還離燃燒般的黃昏光景很遙遠……但是……", "――まさか、既に迴避できている……？": "——難道說，已經迴避了……？", "オーディンは明らかに迷っている。 実際、俺の主張は正しいと思えた。あまりに証拠に乏しい。": "奧丁明顯地猶豫了。實際上，我認爲自己的主張是正確的，因爲證據太少了。", "きっと、彼女の責任感と終末への恐怖、そしてひとりで抱え込んでいた辛さがあいまって、わかりやすい結論に飛びついてしまったのだろう。": "一定是她的責任感與對末日的恐懼，以及獨自承擔的痛苦相互影響，纔會讓她輕易地做出結論吧。", "……しかし、人間さん、でしたか。 あなたは確かに、魔物と戦ったのでしょう。": "……不過，人類先生，是吧。你的確與魔物戰鬥過。", "ですが、そちらの女性は……。": "但是，那位女性……", "……！": "……！", "雨依": "雨依", "……私が、なに？": "……我怎麼了？"}