{"トール、そしてオーディン。 俺たちの前に現れた最強といって差し支えないであろうふたりのμは、ヴァナルガンドたちの体力を少し削っていった。": "托爾和奧丁。出現在我們面前的這兩位堪稱最強的μ，稍微削弱了瓦爾特羅古他們的體力。", "既に、雨依が呼び出した魔物はエインヘリヤルたちに討伐されている。": "雨依召喚的魔物已經被英靈戰士們討伐了。", "だが彼らは戦況を静観している。 迂闊に入りこめば足手まといどころか、巻き込まれると自覚しているのだろう。": "但他們正靜觀戰況。他們應該有自覺，貿然加入戰局的話，別說會礙手礙腳，甚至會受到波及。", "休んでる暇はないわよ！　食らいなさいっ！": "沒時間休息了！接招吧！", "トール": "托爾", "そこですっ！！": "就是那裏！！", "オーディン": "奧丁", "苛烈な攻撃を涼しい顔で繰り出し続けるトールと、そこで生じた隙を緻密に突いてくるオーディン。そしてどちらも攻撃力は高い。": "托爾一臉輕鬆地持續使出猛烈的攻擊，奧丁則縝密地抓住他攻擊時產生的破綻。而且兩人的攻擊力都很高。", "防ぎきれずに疲弊していく一方だ。反撃の糸口も見当たらない。 もちろん俺からエネルギーを補おうと何度も試みているが、焼け石に水といった状態だ。": "我無法完全擋下攻擊，逐漸疲憊，也找不到反擊的契機。我當然嘗試過好幾次從我身上補充能量，但只是杯水車薪。", "くっ……このままではジリ貧です……。 しかし、どうすれば……。": "唉……這樣下去會越來越糟……但是，該怎麼做……", "ヴァナルガンド": "瓦爾特羅古", "せめて、こっちに来たままのロキさんとバルドルさんがこの場にいてくれれば……。": "要是洛基和巴德爾能留在這裏就好了……", "ヨルムンガンド": "約姆加德", "ロキの模倣もさることながら、高い防御力を誇るバルドルがいれば反撃の糸口も見つかりそうなものなのだが。": "洛基的模仿能力自不用說，有以高防禦力爲傲的巴德爾在，應該也能找到反擊的機會。", "ふたりとも……来ないと思うわ。": "他們……應該不會來了。", "雨依": "雨依", "何か知っているのか？": "你知道些什麼嗎？", "人間さん": "人類先生", "私とロキが話しているところに、オーディンのあの手下たちが大勢現れたのよ。 私はなんとか逃げ出したけど……。": "我和洛基在說話的時候，奧丁的那羣手下突然冒了出來。我好不容易纔逃出來……", "ロキは雨依を庇って逃がしたということか。 となると、彼女はひとりでの戦いを強いられていることになる。": "洛基是爲了保護雨依才逃走的嗎？這麼一來，她就只能孤軍奮戰了。", "（戦っているロキを、雨依は見捨ててきた……ということか……？）": "（雨依拋下正在戰鬥的洛基……是這個意思嗎……？）", "涼しい顔をして報告する雨依だが、その心中はわからない。 俺はうかつな発言をしないように自制しながら、オーディンたちの背後に控える軍勢に視線を送った。": "雨依一臉淡然地報告，但我不曉得她心裏在想什麼。我剋制自己，避免說出輕率的話，將視線投向奧丁身後的大軍。", "でも、ここでオーディンと会ってから、軍勢が大量に合流した様子はない。ということは……まだ持ちこたえているのか": "不過，自從我們遇到奧丁之後，大軍就沒有大量匯合的跡象。也就是說……他們還撐得住嗎？", "あるいは、軍勢への抵抗は最初からポーズだった可能性もあるわ": "也有可能是他們從一開始，就只是在虛張聲勢。", "ヘル": "赫爾", "ロキが俺たちを裏切ってるってことか？": "洛基背叛我們了嗎？", "可能性の話よ……。": "只是有可能……", "後方に下がり距離をとったヘルは、俺と雨依の会話に口を挟む。 そのついでに俺はヘルの背中に触れるが、やはり大したエネルギーは与えられない。": "赫爾退到後方拉開距離，插嘴我和雨依的對話。我趁機摸了赫爾的背，但還是無法給予她足夠的能量。", "どうかしらね。 本人は誤解されやすいだけ、なんて言ってたけど。": "這可難說。他本人說只是容易被誤會而已。", "あんな怪しい言動をしておいて？": "明明言行舉止那麼可疑？", "私も同じようなことを疑ったわ。 会話していたのは、私を足止めして兵士たちに引き渡すためじゃないかって。": "我本來也懷疑過他。以爲他之所以和我交談，是爲了拖住我，好讓士兵把我抓起來。", "でも、違った？": "但你後來發現不是嗎？", "私はまだ疑っているけど、客観的に見れば……兵士たちがここに未だに合流してこないのは不自然かもしれない。": "我還在懷疑他，不過客觀來看……士兵們到現在還沒來會合，或許不太自然。", "そうだとしたら、私よりよっぽどいい人だと思うけど。": "如果是這樣，那他應該是個比我好很多的人。", "それじゃあ、バルドルは？ そっちも何か知っているんだろ。": "那巴德爾呢？他應該知道些什麼吧？", "それは……っ。": "這……！", "バルドルの名前を出した瞬間、雨依は顔色を変えて言葉を詰まらせた。 ロキを置いて逃げたことにまったく罪悪感もなさそうだった彼女がそんな反応をみせたことは、どういう意味を持つのか考えを巡らせる。": "我一提到巴德爾的名字，雨依就臉色大變，說不出話來。她拋下洛基逃走時，看起來完全沒有罪惡感，現在卻出現這種反應，我開始思考這代表什麼意思。", "（いったい何が……？）": "（到底是怎麼了……？）", "みんな！ 気を付けて！！": "各位！小心！！", "思考を中断させる、鋭い声が響いた。 ハッと注意を戦場に向けると、トールの振りかぶったハンマーが赤い稲光のようなものをまとっていた。": "這時，一道尖銳的聲音打斷了我的思緒。我連忙將注意力轉回戰場，只見托爾高舉的錘子上纏繞着紅色的閃電。", "強烈なの、きますよ！": "他要使出很強的攻擊了！", "そろそろ、終わりにしないとね！": "是時候該做個了結了！", "雷槌、解放ッ！ 打ち砕け！ミョルニィィィルッ！！": "雷槌，解放！擊碎一切吧！妙爾尼爾——！！", "トールがハンマーを振り下ろす。辺りに赤い稲光が迸った。": "托爾揮下錘子，紅色的閃電在周圍迸發。", "うあああっ……！？": "嗚啊啊啊……！？", "しかし、周辺の地面が激しく揺れていることは伝わってくるが、俺たちの身体そのものには衝撃が届かない。": "雖然能感覺到周圍的地面劇烈搖晃，但衝擊並沒有傳到我們的身體上。", "その前に、トールが放った赤雷は、せき止められていた。": "因爲在那之前，托爾放出的紅雷就被擋住了。", "ふう……よかった、間に合って。": "呃……太好了，趕上了。」", "バルドル": "巴德爾", "バルドルの防御壁によって――": "多虧了巴德爾的防禦壁——"}