{"バルドルが加わってからは、まさに一進一退。 互いに決め手を欠いたままじりじりと体力を削り合うような展開になっていた。": "自从巴德尔加入后，战况可说是不相上下。双方都欠缺致胜关键，陷入互相消耗体力的胶着状态。", "持久戦になりそうですね……。 こうなると、お前のこれが大きいです。": "看来会变成持久战呢……这样一来，你的这个就很重要了。", "ヴァナルガンド": "瓦尔特罗古", "ヴァナルガンドは俺からエルマイトを受け取りながら、疲労に顔を歪めつつもそう言った。": "瓦尔特罗古从我身上接收圣力，尽管因疲劳而表情扭曲，仍这么说道。", "元々の実力差はもちろん大きいが、彼女たちは俺からエネルギーの補充ができる。 戦闘が長引くにつれて、彼我の差は縮まり始めているようだった。": "双方原本的实力差距很大，但她们可以从我身上补充能量。随着战斗时间拉长，敌我之间的差距似乎开始缩小了。", "しかし……。": "不过……", "はぁっ、はぁっ……きっと、あと少しがんばれば……っ": "呼、呼……只要再努力一下……", "ヨルムンガンド": "约姆加德", "バルドルはきっと懸命に急いでくれたに違いない。だから口には出せないが、既にヘルたちは蓄積したダメージが大きい。 勝負を決する段階までたどり着けるかどうか。": "巴德尔一定拼命地在赶路。所以虽然我没说出口，但赫尔她们累积的伤害已经很大了。不晓得能不能撑到分出胜负的阶段。", "わたしは……っ、こんなところで、立ち止まるわけには……っ、く、ふぅっ、はぁっ……": "我……不能在这种地方停下脚步……唔、呼、呼……", "オーディン": "奥丁", "……バルドルの守りが一級品なのは分かってたけど……。あたしとミョルニルを前に、ここまで持ち堪えるとはね……！": "……虽然早就知道巴德尔的防御力是一流的……但是没想到在我和妙尔尼尔面前，竟然还能撑这么久……！", "トール": "托尔", "みんなっ、大丈夫……っ？ はぁっ、はぁっ、まだここからだよ……守り抜いて見せるから……っ": "各位，没事吧……？呼、呼，现在才要开始呢……我会保护你们的……！", "バルドル": "巴德尔", "ヘルたちだけではない。 オーディンたちの動きも目に見えて鈍くなっている。": "不只是赫尔他们，奥丁他们的动作也明显变得迟钝。", "（いまこそ……ちゃんと話し合うタイミングのはずだ。）": "（现在……应该是好好沟通的时机。）", "人間さん": "人类先生", "オーディン。聞きたいことがある。": "奥丁，我有事想问你。", "ちょっと、人間さん！？ な、何やってるのよ！": "等等，人类先生！？你、你在做什么啊！", "ヘル": "赫尔", "大丈夫だよ、ヘルちゃん。 わたしが責任もって守るからっ": "没事的，赫尔妹妹。我会负起责任保护你的。", "だとしても、いきなり前にっ……": "就算这样，你也不能突然就冲到前面……", "……なんですか。 わたしが使命を遂げられないことを嘲笑おうとでも？": "……什么事？你想嘲笑我无法完成使命吗？", "その使命について、もう一度ちゃんと聞きたいと思ってるんだ。": "我想重新问一次你的使命。奥丁，你『看见』了什么？", "オーディンは何を『視』たんだ？ ラグナロク――黄昏とは、具体的に何が起きている状態なんだ？": "诸神黄昏——黄昏具体来说是什么样的状态？会发生什么事？", "……。": "……", "……『神々の黄昏』とは、世界の終末です。 天は裂け、地は割れ、霊峰が震え、里は焔に飲み込まれる――": "……『诸神的黄昏』是世界的终结。天崩地裂，灵峰震动，村庄被火焰吞噬——", "その伝承通り、火の海となった世界の中で、わたしはその金髪の女性と、それを庇うあなたを追いつめていました。": "一如传承所述，我在化为火海的世界中，追捕着那名金发女子，以及保护她的你。", "そして邪悪な気配が満ち、世界は焼き尽くされる―――。 これこそが、わたしがこれまで幾度も視た、世界の終末です……！": "然后邪恶的气息充斥，世界被燃烧殆尽——这正是我至今为止见过无数次的世界末日……！", "幾度も、か……。": "无数次，是吗……", "手を震わせるオーディンを見つめる。その震えはきっと恐怖ではない。 恐るべき末路を知りながら、未来を回避できずここまで来てしまったことへの怒り、ではないだろうか。": "我注视着颤抖的奥丁。那颤抖肯定不是因为恐惧。她明知那可畏的末路，却无法回避未来，来到这里，想必是对此感到愤怒吧。）", "……辛かったな。": "……你一定很难受吧。", "え……？": "咦……？", "それをひとりで何度も見続けて、なんとかしようとしてきたんだろう？ 孤独な戦いだ。": "你一个人不断看着那未来，试图改变吧？那是场孤独的战斗。", "かつてオトギノクニで仲間だった、ヴィネのことを思い出していた。 彼女もまた未来視能力を持ち、そして悲惨な未来を回避するために唯一ベリアルという仲間にだけ打ち明けて、孤独に抗っていた。": "我想起过去在童话之国的伙伴维妮。她也拥有预知未来的能力，为了回避悲惨的未来，她只对唯一的伙伴彼列表明，独自对抗孤独。", "……同情など、不要です。": "……我不需要同情。", "俺の反応が予想外だったのか、微かな動揺を見せるオーディン。 そんな彼女に俺は畳みかけた。もしいま聞いた事実がすべてなら。": "或许是我的反应出乎意料，奥丁显得有些动摇。我继续对她说：假如刚才听见的事实就是一切。", "なあ。俺も雨依もラグナロクに立ち会ってはいるのかもしれない。 だが、何をしたんだ？　具体的に何を引き起こした？": "欸，我跟雨依或许都参与了诸神黄昏，但是我们做了什么？具体来说，我们引发了什么？", "お前、何を言って……？": "你在说什么……？", "雨依は変異種を呼び出して使役する。でも、所詮は魔物だ。 エインヘリヤルの兵士たちで倒せる存在だ。それがラグナロクなのか？": "雨依召唤变异种并加以使役，但它们终究是魔物，英灵战士的士兵们就能打倒它们。诸神黄昏是这么一回事吗？", "それ、は……。": "这……", "確かに俺たちは異世界から来た。世界の異物だ。 でも、だから終末を引き起こす、っていうのは飛躍しすぎだろう。": "我们确实来自异世界，是世界的异物，但因此引发末日，这未免太牵强了吧。", "けど、あんたたちが来てから全部おかしくなってるのよ！ 変異種のことだって、おかしいことには違いないんだから！": "可是，自从你们来了之后，一切都变得很奇怪！变异种也确实很奇怪！", "そ、そうです、確かにあのときわたしは……": "没、没错，我那时候的确……", "人間さんの言うとおりね。 具体的な場面を見ていないのなら原因と断じるのは早計じゃないかしら。": "人类先生说得没错，既然没有看到具体的情况，就断定是你们引发的，会不会太轻率了？", "それにっ、人間さんくんは変異種との戦いでもがんばってくれた！ いなかったら、勝てなかったかもしれないんだよ！": "而且人类先生在对抗变异种时也很努力！要是没有他，我们可能就赢不了！", "……どうなの、オーディン。 あたしには、未来が視えないから……あんたの言うとおりにしてあげるけど。": "……奥丁，你觉得呢？我看不见未来……所以会听你的。", "わたしが……未来視に囚われすぎていた……？ 確かに今の時点では、あの世界が燃えるような黄昏の光景にはほど遠い……ですが……。": "我……是不是太过拘泥于未来视了……？目前看来，那个世界确实还离燃烧般的黄昏光景很遥远……但是……", "――まさか、既に回避できている……？": "——难道说，已经回避了……？", "オーディンは明らかに迷っている。 実際、俺の主張は正しいと思えた。あまりに証拠に乏しい。": "奥丁明显地犹豫了。实际上，我认为自己的主张是正确的，因为证据太少了。", "きっと、彼女の責任感と終末への恐怖、そしてひとりで抱え込んでいた辛さがあいまって、わかりやすい結論に飛びついてしまったのだろう。": "一定是她的责任感与对末日的恐惧，以及独自承担的痛苦相互影响，才会让她轻易地做出结论吧。", "……しかし、人間さん、でしたか。 あなたは確かに、魔物と戦ったのでしょう。": "……不过，人类先生，是吧。你的确与魔物战斗过。", "ですが、そちらの女性は……。": "但是，那位女性……", "……！": "……！", "雨依": "雨依", "……私が、なに？": "……我怎么了？"}