{"ふっ、と意識が繋がった。": "意识突然连上了。", "俺はいったい、どうしていたのか……。": "我到底发生了什么事……", "目を開くと、そこはあまり見慣れない部屋だった。": "我睁开眼睛，发现自己在一间不太熟悉的房间里。", "そうだ、俺は確か……変異種に攻撃を食らって……": "对了，我记得……我被变异种攻击……", "人間さん": "人类先生", "ん……": "嗯……", "ヴァナルガンド": "瓦尔特罗古", "ふと見ると、自分が横たわっていたベッドに突っ伏すようにしてヴァンが眠っている。": "我往旁边一看，发现梵趴在自己躺着的床上睡着了。", "（ということは無事に倒せたってことだよな。よかった）": "（也就是说，我顺利打倒它了吧。太好了。）", "（きっと、ずっとついててくれたんだな……）": "（他一定是一直跟着我吧……）", "ありがとう、ヴァン……": "谢谢你，梵……", "んっ……？　ん、あ……起きた……ですか……？": "嗯……？嗯，啊……你醒来了……吗……？", "ああ。ずっとついててくれたんだろ": "是啊，你一直跟着我吧。", "……これくらい、当然です": "……这是当然的。", "私は……お前のこと、疑いましたから。お前は、信じてくれていたのに、です": "我……怀疑过你。你明明一直相信我。", "いや、あれは疑われても仕方ない状況だったよ": "不，那状况被怀疑也是无可奈何。", "（それに……実際、雨依の言動は……）": "（而且……雨依的言行……）。", "これは、言い訳です": "这是借口。", "目を伏せ、ヴァナルガンドは絞り出すように言った。": "瓦尔特罗古垂下眼眸，挤出这句话。", "こちらは疑惑を向けられたことを根に持っているわけではないのだが、ヴァンとしては看過できないのだろう。": "我并没有因为被怀疑而怀恨在心，但梵似乎无法坐视不管。", "立場が逆ならこちらも同じように捉えるだろうとは思う。": "假如立场颠倒，我也会有相同的想法。", "私は、ヨルさえいれば、それでいいと思っていました。μのことも、親しくするつもりなんてなくて": "我只要夜在身边就满足了。我也不打算亲近μ。", "だから、この数日……私にとって、初めてばかりでした。ヘルとか、バルドルとか……それにお前も": "所以这几天……对我来说都是第一次。像是赫尔、巴德尔……还有你。", "そうだったのか。あまり、誰かと関わることがなかったんだな": "原来是这样，你很少和人来往呢。", "信民とは親しいようではあるが、あの関係は友人とは言えないだろう。": "他和信民似乎很亲近，但那关系称不上是朋友。", "そう。だからわからなかったんです。誰かを信じるってことが": "对，所以我才不懂，不懂信任他人是什么意思。", "ああ、そういうことだったのか……": "哦，原来是这样……", "友情、信頼、人間関係……そういったものを無視すれば、ヴァンの対応はとても合理的だともいえる。": "友情、信赖、人际关系……只要无视这些，梵的应对方式可以说非常合理。", "疑惑が生じた時点でさっさと排除すればリスクは低い。": "在产生疑心时就赶快排除，风险很低。", "たとえそれが間違っていたとしても、彼女自身や信民たちの安全が脅かされることではない。": "就算那样做是错的，也不会威胁到她本身或信民他们的安全。", "それとたぶん、裏切られることにも慣れてなかったんです": "还有，我大概也不习惯被背叛吧。", "だから裏切られたかもしれないと思ったら、頭に血が上りました。そしてお前のこと、最後まで信じぬくこともできなかった": "所以一想到你可能背叛我，我就气得脑充血。而且，我也没办法相信你到最后。", "だから私はお前に、言わなきゃいけないことがあります": "所以我有件事非得告诉你不可。", "信じてあげられなくて……疑ってしまって、ごめんなさい": "我没办法相信你……还怀疑你，对不起。", "ん……ヴァンの気持ちはわかった。俺はもう気にしていないから": "嗯……我明白梵的心情了。我已经不介意了。", "そんなに簡単に……許せるんですね": "你这么轻易……就原谅我了呢。", "ヴァンと目が合う。": "我和梵四目相对。", "彼女はこれまで見たことがない優しい微笑みをたたえていた。": "她脸上带着我至今不曾见过的温柔微笑。", "私だったらきっとそんなふうに寛容にはなれないです": "换作是我，一定没办法那么宽容。", "疑いたくなる気持ちもわかるから、かな": "大概是因为，我也明白会怀疑你的心情吧。", "この世界において俺は守るべき存在はいない。": "在这个世界，我没有必须保护的存在。", "一方、ヴァンは違う。": "另一方面，梵就不同了。", "その差は埋めがたいものだし責められるものでもない。": "这差距难以弥补，也不是能责怪他的事。", "でも……たとえどんな理由があっても、私はお前を傷つけました": "可是……无论有什么理由，我都伤害了你。", "それを俺が許さなかったら何が生まれる？また次の争いにつながるだけだ": "如果我不原谅你，会有什么结果？只会再引发下一次的争斗。", "そう……なのかもしれません": "或许……是这样吧。", "俺はこうしてヴァンの笑顔を見ることができただけで体を張ったかいがあると思ってるし": "光是能像这样看到梵的笑容，我就觉得挺身而出值得了。", "そう、ですか……。ありがとう": "这样啊……谢谢你。", "そ、それと……その……っ": "还、还有……那个……！", "ん？　他にも何かあるのか？": "嗯？还有什么事吗？", "えっと……": "呃……", "何か言いかけたところで、ぴたりと動きを止めるヴァン。": "梵正要说些什么的时候，忽然停下了动作。", "おもむろに立ち上がると入口の扉へと向かったかと思うと、勢いよく扉を開けた。": "只见他缓缓站起，走向入口的门，然后用力把门打开。", "おわあああぁぁっ！": "哦哇啊啊啊啊啊！", "ヨルムンガンド": "约姆加德", "開けるやいなや、ヨル、ヘル、バルドルが転がり出てくる。": "门一打开，就看到约尔、赫尔、巴德尔滚了出来。", "どうやら扉の向こうで聞き耳を立てていたらしい。": "看来他们一直在门外偷听。", "いったぁ……": "好痛……", "ヘル": "赫尔", "あらあら、見つかっちゃったわね": "哎呀哎呀，被发现了呢。", "バルドル": "巴德尔", "バレバレです": "完全露馅了。", "お姉ちゃんってば、なんかいい雰囲気だったよね～？": "姐姐真是的，刚才气氛不错耶～", "謝っただけ、筋を通しているだけです": "我只是道个歉，只是做了该做的事而已", "でもなんか、最後に言おうとしてたよね～？もしかして告白だったりしてー♡": "不过你最后好像想说些什么呢～？难道是要告白吗～♡", "違いますから。ヨル、適当なこと言わないでください": "才不是。夜，你不要乱说话", "まったく、みんなして覗いてるなんてなぁ": "真是的，没想到你们居然都在偷看", "誰かさんがデレデレして、調子に乗ってセクハラするんじゃないかと思って見張ってたのよ": "因为某人一副色眯眯的样子，我们怕你得意忘形性骚扰，所以才来监视的", "人間さんくん、ちょっと心配だもんね": "毕竟人类先生有点让人担心嘛", "そんなに信用ないのか！？　どんなイメージだよ！": "我这么不值得信任吗！？我到底给人什么印象啊！", "お兄さんの場合は、日ごろの行い、かなぁ？": "以小哥的情况来说，应该是平日的所作所为吧？", "一気ににぎやかになる室内。": "室内一口气热闹了起来。", "そんな中、ヨルもまたふっと表情をしおらしくする。": "在这当中，夜的表情又突然变得温顺。", "ヨルちゃんも……お兄さんに、ごめんなさいです。一緒になって信じてあげられなかったから": "小夜也……对不起，小哥。因为我也无法相信你", "ヨルは、私の言うことは絶対なのです。半分は私のせいだから、責めないであげてください": "夜说的事情是绝对的。有一半是我的错，所以请不要责怪她", "お姉ちゃん……": "姐姐……", "ああ。もちろんヨルのことも責めるつもりはないよ": "啊啊，我当然也不打算责怪夜", "さてと、それじゃあ人間さんくんが元気になるように美味しいご飯を準備しようかなっと": "好了，那我就来准备一顿美味的晚餐，让人类先生打起精神吧", "ヨルちゃんもお手伝いしまーす♪": "小夜也要帮忙～♪", "だが、この和やかな空気ほどには、事態は解決していない。": "不过，事态并没有因此解决，气氛反而变得和乐融融。", "特に別れ際の雨依のあの態度……。": "尤其是雨依在道别时的态度……", "（雨依に、いったい何が……？）": "（雨依到底是怎么了……？）", "そんな俺の思考を引き戻すようにヴァンがささやいた。": "这时，瓦多像是要拉回我的思绪般，低声呢喃。", "さっき、言いかけたことですけど": "刚才我还没说完。", "え？": "咦？", "これからも、一緒にいてください……です": "今后也请继续和我在一起……", "……！": "……！", "ちょっと、何こそこそしてるのよ": "欸，你在鬼鬼祟祟什么啊？", "なんでもありません。さあ、ジビエの準備をしますよ": "没什么。来，我们来准备野炊吧。"}