{"オーディンはまだ本気ではないのかもしれない。 それとも、ヴァナルガンドたちが健闘してるってことになるのか。": "奧丁或許還沒拿出真本事，還是說瓦爾特羅古她們的奮戰讓奧丁覺得無所謂呢？", "戦況は膠着狀態に見えた。 ただ、表情に餘裕があるのは明らかにオーディンだ。": "戰況看似膠着，但明顯是奧丁的表情比較從容。", "といっても、私は本來なら戦いなんてまったくできない素人。 ときどき人間さんは彼女たちに觸れている。 例の、エルマイトを受け渡しているんだろう。": "話雖如此，我本來是個完全不會戰鬥的外行人。人類先生偶爾會碰觸她們，大概是在把聖之力傳給她們吧。", "（……人間さんがここから動かないのは、私を守るため、よね……）": "（……人類先生之所以留在原地不動，是爲了保護我吧……）", "雨依": "雨依", "エルマイトを渡すために、もっとμたちに自分から近づいたほうがチャンスは多いはず。それでも、μの方から近づくのを待っている。": "爲了將聖之力交給我，他應該主動靠近μ們會比較有機會。但他卻選擇等待μ們主動靠近。", "その行動の答えは、ひとつだと思った。": "我認爲，他這麼做的理由只有一個。", "……どうして。": "……爲什麼？", "何か言ったか？": "你說什麼？", "人間さん": "人類先生", "どうして私を庇うの。": "……你爲什麼要保護我？", "私はもう、彼の目の前で魔物を呼び出した。 明らかにまともじゃないことはわかっているはず。 迷わず討伐したって、きっと誰も責めたりしない。": "我已經在他面前召喚出魔物了，他應該知道我明顯不是正常人。就算他毫不猶豫地討伐我，也不會有人責怪他。", "なのに、それどころか守るとまで言い切った。 私はピュルテやヴェルメリオみたいな身近な存在じゃない。 ギリギリ認知されてる程度の女なのに。": "然而，他不僅沒有這麼做，還斷言要保護我。我並不是像看板娘或威爾梅里奧那樣親近的存在，他明明只勉強記得我。", "人間さんにとって、私って何？ そこまでして守る価値なんてないでしょ？": "人類先生，我對你來說是什麼？我根本沒有讓你做到這種地步的價值吧？", "自分の価値を、自分ひとりで決めないほうがいい。": "你最好別自己決定自己的價值。", "そういう話じゃないよ。 だって見たでしょ、私が魔物を呼び出すところ。": "我不是這個意思。你都看到了吧？我召喚出魔物的那一幕。", "……ああ。": "……嗯。", "だったら、どうして？ ニヴルヘイムのアレだって――": "既然如此，爲什麼？尼福爾海姆的那件事也是——", "実行犯ではあるんだろう。 それはさっきこの目で見る前から、可能性は考えてた。 でも……何か事情があるんだろうから。": "你應該是主犯吧。在親眼見到你之前，我就已經想過這個可能性了。不過……你一定有什麼苦衷吧。", "そんなもの、ないかもしれないのに。 私が、自分のために魔物を使う悪者だと思わないの？": "說不定根本沒有什麼苦衷。你不認爲我是爲了自己而利用魔物的壞人嗎？", "ちゃんと話もしてないのにか？ それに俺は雨依を信じてる。": "我們明明沒有好好談過，你卻這麼問？而且我相信你。", "どうして……私なんかのこと、そこまで信じてくれるわけ？ だって、何も知らないでしょう！？": "爲什麼……你爲什麼這麼相信我？你明明什麼都不知道吧！？", "見る目はあるつもりだから。": "因爲我有看人的眼光。", "（バカね……あなたの目は節穴よ。）": "（笨蛋……你的眼睛根本瞎了。）", "私は自分の破壊衝動や保身のために魔物を呼び出した。 そして町を壊し、バルドルでさえも手にかけて――": "我爲了自己的破壞衝動和自保而召喚出魔物。然後破壞城鎮，甚至對巴德爾下手——", "そう、私が殺したんだ。": "沒錯，是我殺的。", "（もう私の手は汚れているのに……。）": "（我的手已經髒了……）", "もう戦いの行方は明らかでしょう。投降してください。": "勝負已分。投降吧。", "オーディン": "奧丁", "ぐうううっ……！？": "唔唔唔唔……！？", "ヴァナルガンド": "瓦爾特羅古", "く、はぁっ……": "咕、哈……", "ヘル": "赫爾", "ま、まだまだっ……いける、よっ……": "還、還行……還撐得住……", "ヨルムンガンド": "約姆加德", "オーディンの攻撃を受けて、ダメージを負うヘルたち。 私の目では、どんな攻撃がどう効いたのかすらわからないけど、少しずつダメージが積み重なっていることは察せられた。": "赫爾等人受到奧丁的攻擊，身負重傷。我雖然看不出攻擊的種類和效果，但看得出來他們身上的傷逐漸增加。", "（私のことなんて何も知らないくせに信じてる人間さんと、その人間さんを信じて傷ついてる人たち……。）": "（明明對我一無所知卻願意相信我的人類，還有相信那個人類而受傷的人們……）", "（全部、私のせい……こんなことになるはずじゃ、なかったのに……。）": "（全都是我的錯……事情本來不應該變成這樣的……）", "ただ逃げおおせればいい。そんな考えだった。 なのにどうして、こんなにたくさんの人を犠牲にすることになってしまったんだろう……。": "我本來只想逃走而已。然而，爲什麼事情會演變成犧牲這麼多人呢……", "一方、オーディンは內心で焦りを感じ始めていた。 戦況はいたって順調、危なげなく展開されており、もう間もなく雨依、ないしは人間さんを捕縛できるはず。": "另一方面，奧丁開始感到焦慮。戰況十分順利，發展得毫無破綻，再過不久就能捉到雨依，或是捉到人類了。", "しかし、圧倒的に優勢でありながらも押しきれない。 これは、いつもの彼女の弱気とは違う。 覚悟を決めたオーディンは普段の自分を捨てきっている。": "然而，即使處於壓倒性的優勢，卻無法完全壓制住對方。這和她平常的懦弱不同。奧丁已經做好覺悟，捨棄了過去的自己。", "（純粋に……これは戦闘経験からくるカン……。 慢心せず警戒しなくては、という第六感のようなもの……。）": "（這純粹是……戰鬥經驗帶來的直覺……一種不能掉以輕心，必須保持警戒的第六感……）", "（それに……エインヘリヤルのうち４割をロキの対応に割いた。 それが未だに合流してこないのも気がかり……。": "（而且……英靈戰士中有四成被洛基牽制住，他們到現在還沒回來，也讓我很在意……）", "そろそろ諦めてはいかがですか。 これ以上は、手加減できませんよ。": "（你們差不多該死心了吧？我可不會再手下留情了。）", "おもしろいじゃない。やってみなさいよ。 いろいろ言ってるけど、私たちはまだ誰も倒れていないのよ。": "很有趣嘛。你就試試看啊。雖然你們講了一堆，但我們還沒有人倒下哦。", "……。": "……", "（そう、彼女の言うとおり……。 手加減しているつもりはないけど、彼女たちだってμです。 倒すのはそう簡単じゃない……。）": "（沒錯，正如她所說……雖然我自認沒有手下留情，但她們也是μ，要打倒她們沒那麼簡單……）", "（ですがユグドラシルを操作して、ニヴルヘイムへはエネルギー供給を止めていました。信民もμも弱體化しているはず。）": "（不過我操縱了世界樹，停止供給尼福爾海姆能量，信民和μ應該都變弱了纔對。）", "（なのに、どうしてここまで……。）": "（可是，爲什麼能打到這種地步……）。", "オーディンはふと、遙か彼方に見えるユグドラシルのシルエットに視線を飛ばした。": "奧丁的視線忽然飄向遠方，看向世界樹的輪廓。"}