{"……あなたは変異種を呼び出した側。 魔物と戦ったのだから世界を終わらせる存在ではない、という人間さんの主張をくむのであれば……": "……你是召喚出變異種的那一方。既然人類先生主張自己與魔物戰鬥過，所以不是終結世界的存在……", "オーディン": "奧丁", "……あなたは、何者なのですか。": "……你究竟是什麼人？", "俺は、魔物と戦ったからシロだなんてことを言いたいんじゃない。 魔物を呼び出した程度で終わる世界なのか、ここは。": "我並不是想說因爲與魔物戰鬥過，所以是清白的。召喚出魔物這種程度，就能終結這個世界嗎？這裏可不是那種地方。", "人間さん": "人類先生", "あたしがいるのに、そんなことになるわけないでしょ。": "明明有我在，怎麼可能會變成那樣。", "トール": "托爾", "だったら魔物を呼び出す能力は別問題で―――": "那召喚魔物的能力就是另一回事——", "もう、いいよ。": "夠了。", "雨依": "雨依", "私は短く言って、人間さんの言葉を遮った。 自分でもそんなに通ると思っていなかった声はしっかり響いて、その場が一気に静かになった。": "我簡短地說道，打斷人類先生的話。我沒想到自己的聲音會如此響亮，現場頓時鴉雀無聲。", "もう……いいって。 この人はどうあっても私を悪者にしたいのよ。": "夠了……我說夠了。這個人無論如何都想把我當成壞人。", "そのようなことは……": "沒這回事……", "善人ヅラするのやめたら？ 使命だか役目だか知らないけどさ、自分が何か精一杯やりました、っていうアリバイが欲しいだけでしょ。": "你別再裝好人了。我不知道你有什麼使命或任務，但你只是想找個藉口，證明自己已經盡力了吧。", "なにをいって……": "你在說什麼……", "まるで私が私じゃないみたいに、口が動いて。 目の前の相手を傷つける悪辣な言葉が、滑るように紡がれていく。": "我彷彿不是自己，嘴巴擅自動了起來，說出傷人的話。", "本当に世界を良くしようと思ってるんなら、もうちょっと頭使わない？ これで空振りだったとき、もう終わっちゃうんだけどわかってる？": "如果你真的想讓世界變得更好，就稍微動動你的腦袋吧。要是你白費力氣，一切就結束了，你懂嗎？", "あんたねぇ……！　オーディンは逃げなかったのよ！ 未来が視えたって知らないフリをすることだってできたのに、そうしなかった！": "你這傢伙……！奧丁沒有逃避哦！她明明可以假裝不知道自己能看見未來，卻沒有這麼做！", "自分だけ未来が視えるっていう優越感に浸りたいからね。": "因爲她想沉浸在只有自己能看見未來的優越感中。", "違います！": "纔不是！", "（あーあ……やっぱり我慢できなかった。私だけ、なんでこうなるんだろ。 どうして人間さんは信じてもらえるのに、私だけ疑われちゃうんだろう。）": "（唉……我果然還是忍不住了。爲什麼只有我變成這樣？爲什麼人類願意相信我，卻只懷疑我一個人？）", "いつもそうだった。何もかもうまくいかない。 家族のことも、友達のことも、恋愛も、お金も。": "每次都是這樣，我做什麼都不順利。家人、朋友、戀愛、金錢，全都一樣。", "（何が……違うっていうの……？）": "（到底……哪裏不對……？）", "優越感などではありません。わたしはこれが、自分に与えられた責任だと……": "我並沒有優越感，這是上天賦予我的責任……", "それが優越感だよ？ 自分にしかできない、自分だけが特別だ、そう思ってるから責任なんて言葉が出てくるんじゃないのかな。": "這就是優越感啊。你認爲只有自己才能做到，只有自己是特別的，纔會說出責任這種話吧。", "世界の終わりなんて、ひとりで抱えるものじゃないでしょ。": "世界末日這種事，不是一個人承擔得起的吧。", "……っ": "……", "（よくわかる……。私だって……自分だけが特別に、なりたかったんだから……）": "（我懂……我也……想讓自己變得特別……）", "なるほど、ディマイトか": "原來如此，惡之力啊。", "ジャコヴァ": "雅各巴", "そうなの。計測器なんて使わなくても、禍々しい気配がわかるでしょ": "沒錯，就算不用測量器，也能感受到那股不祥的氣息吧。", "レオナ": "雷歐納", "あの……ディマイトって？": "請問……惡之力是什麼？", "レオナと出会ってしばらくして。 私にはディマイトというエネルギーが大量に眠っていることがわかった。 それを知ったレオナは、私をある場所に連れて行った。": "我遇見雷歐納後不久，便得知我體內沉睡着名爲惡之力的大量能量。雷歐納得知此事後，便帶我去了某個地方。", "当時もまだオトギノクニに大きな影響力を与えていた組織、『インぺリウム・コミッティ』の本部に――": "當時『皇統評議會』在童話之國仍擁有龐大的影響力，他們將我帶到了本部——", "ディマイトは、最近になって発見された概念だが……現在、この世界では忌むべき力としてみなされている": "惡之力是最近才被發現的概念……現在在這個世界被視爲禁忌之力。", "忌むべき……良くないものってことよね。 そんなの持ってたら、私はどうなっちゃうの？": "禁忌……也就是不好的力量吧。如果我擁有那種力量，會變成怎樣？", "社会の認識は天空神殿という組織によって歪められたものだ。 ディマイトを駆逐せよ、とな。それによって自分たちの立場を確固たるものにし支配体制を強化する目論見……": "社會的認知受到名爲天空神殿的組織扭曲，他們主張必須驅逐惡之力。他們企圖藉此鞏固自己的立場，強化統治體制……", "難しい話はわからないわ。": "這些艱澀的話題我聽不懂。", "ちゃんと必要としてる人もいるってことよ。 全員に嫌われるわけじゃない。": "也有人需要惡之力，不是所有人都討厭惡之力。", "そういうことだ。 だが、お前のディマイトがあれば我々が再び支配力を取り戻すことも可能だろう……": "就是這樣。不過，只要有你的惡之力，我們就能重新奪回統治權……", "お前？": "你？", "む……": "嗯……", "要するに私の力が欲しいのよね？ それでいい思いをしたいのよね？ なのに、私に対してお前って言い方はおかしくない？": "也就是說，你想要我的力量吧？你想要利用我的力量獲得好處吧？可是你卻用「你」來稱呼我，這樣很奇怪吧？", "こ、これは……！": "這、這是……！", "確かに人生終わってるけど、好き勝手にされたくないんですけど。": "我的人生確實完了，但我不想任人擺佈。", "雨依、落ち着いて。 ジャコヴァはなんていうか、誰に対しても偉そうにしちゃうだけだから。ね？": "雨依，你冷靜點。雅各巴他只是對誰都很高傲而已，好嗎？", "まさか……これほどのディマイト量を抱えているとは……これはまさに世界がひっくり返るぞ……。": "沒想到……竟然有如此強大的惡之力量……這下子世界真的要天翻地覆了……", "（結局、私は誰かに利用されるばかりの人生なのね……幸せになんて、なれないんだ……）": "（到頭來，我的人生就是一直被別人利用……根本無法得到幸福……）", "……こいつは確かに、ひとりで迷って、抱え込んで、暴走して……迷惑なやつよ。": "……這傢伙的確會獨自煩惱、獨自承擔、獨自失控……是個麻煩的傢伙。", "―――けど。 何も知らないあんたに、どうこう言われたくはないわ……！": "——但是，我可不想被一無所知的你批評……！", "雨依……私も、あなたのことはあまり信用できない。 その理由が、わかりますか？": "雨依……我也不太信任你。你知道原因嗎？", "ヴァナルガンド": "瓦爾特羅古", "ほら。やっぱり。 ロキは間違ってたわ。この人に私を受け入れるつもりなんてない": "看吧，果然。洛基錯了。這個人根本不想接納我。", "雨依。そんなに攻撃的になるな。 気持ちは分かるけど、ここは……": "雨依，別這麼有攻擊性。我懂你的心情，但是現在……", "……分かる？ ……ううん。 人間さんは、何も分かってない": "……懂我？……不，人類先生根本什麼都不懂。", "口を挟む人間さんに心がざわつく。 会話するだけでこんなに胸が締め付けられるくらいには。 好きになってたかも。でも、だからこそ。": "插嘴的人類先生讓雨依心煩意亂。光是對話就讓胸口這麼緊繃，或許她已經喜歡上他了。但是，正因爲如此……", "私、あなたがうらやましかった。私とは違うから。 私にないもの、手に入れられなかったものをあなたは持っているから。": "我好羨慕你，因爲你和我不一樣。你擁有我所沒有的東西，擁有我所無法得到的東西。", "……だからこれ以上、見ているのが辛い。": "……所以，我再看下去會很難受。", "私は強く指を噛んだ。 血が、滲むほど。": "我用力咬着手指，甚至滲出血來。"}