{"やれやれ……さすがにこれは、苦しくなってきましたねぇ……。": "傷腦筋……這下子真的越來越喫力了……", "ロキ": "洛基", "雨依に逃げられ取り残されたロキは、エインヘリヤルの兵士たちに取り囲まれながら、応戦を続けていた。 さすがにμ、複数の兵士たちを相手にしていたのだが……。": "洛基被雨依甩開後，被英靈戰士團團包圍，持續應戰。就連μ都能一次對付好幾名士兵……", "（オーディンさんも私を警戒しているのでしょうね。 部隊の半分弱くらいは、ここに残していったようです。 確実に私を討ち取るつもりですね。）": "（奧丁陛下也在提防我吧，他留下將近一半的兵力。看來他打算確實地拿下我。）", "（でも、買い被りすぎですよ、オーディンさん。 私は戦闘が得意ではないというのに……。）": "（不過，奧丁陛下，你太小看我了。我明明不擅長戰鬥……）", "私にできるのは、せいぜいこんなことくらいですねぇ……！": "我能做到的，頂多只有這樣……！", "ロキの周囲に白い棒状のものが出現すると、次々にエインヘリヤル兵へと襲い掛かる。それはまるで骨のようだった。": "洛基的周圍出現白色棒狀物，接連攻擊英靈戰士。那些東西看起來就像骨頭。", "私の能力は模倣……ヘルさんの骨を使った能力だって、この通り。": "我的能力是模仿……就像這樣，我使用赫爾小姐的骨頭能力。", "次々に直撃する骨の前に、膝をついて倒れる兵士たち。 しかし、ロキの呼吸はどんどん荒くなっていく。": "士兵們接二連三被骨頭擊中，跪倒在地。然而，洛基的呼吸卻越來越急促。", "問題は……あくまで模倣。劣化コピーになってしまうこと……。 長く続けようとすれば、私のほうがもたないんですよねぇ……。": "問題在於……這只是模仿，是劣化的複製……如果要長時間持續下去，我反而會先撐不住……", "生じた隙に反撃を開始するエインヘリヤル兵士。それをなんとか受け流しながら、ロキは普段の笑顔を引きつらせる。": "英靈戰士士兵趁着洛基露出破綻，開始反擊。洛基勉強招架，僵硬地露出平時的笑容。", "それでも……私がここでオーディンさんたちと遭遇したことにはきっと意味があるはずですから……": "就算這樣……我在這裏遇上奧丁先生他們，一定是有意義的……", "これだけの軍勢がニヴルヘイムの本隊に合流すれば、ヴァンさんたちはきっとますますピンチになってしまう……": "這麼多士兵跟尼福爾海姆的主力部隊會合，一定會讓梵先生他們陷入更大的危機……", "数にものを言わせて、徐々に囲み始める兵士たちの攻撃。ロキは追い込まれながらも、笑みを顔から消すことはなかった。": "士兵們仗着人多勢衆，慢慢包圍洛基展開攻擊。洛基被逼得節節敗退，但臉上始終掛着笑容。", "あのオーディンさんが相手なんです……少しでも私がここで時間を稼いでおかなくては……っ": "對手可是奧丁先生……我必須在這裏儘量爭取時間……！", "だが、次の瞬間――": "然而，下一瞬間——", "ぐ……うっ……！": "唔……嗚……！", "皆さんは魔物に集中しておいてください。この人たちは私が対応しますから。": "各位請專心對付魔物，這些人由我來應付。", "オーディン": "奧丁", "はっ！": "是！", "エインヘリヤル１": "英靈戰士1", "言ってくれるじゃない。μ３人を相手にひとりで対応、ですって？": "還真敢說啊。你說要一個人對付三個μ？", "ヘル": "赫爾", "いきますよ。": "我要上了。", "オーディンは手にした槍を振りかぶると、大胆に振り回す。 一見すれば、ただ力任せに振り回しているようにすら見えるが、 的確にμたちに攻撃が降り注いでいた。": "奧丁高舉手上的長槍，大膽地揮舞起來。乍看之下，那動作像是在胡亂揮舞，但每一招都準確地打在μ們身上。", "くうっ！？ こちらがどう避けるか読んでいるみたいに、先回りして攻撃が飛んでくる……っ！？": "嗚！？它好像看穿了我們會怎麼閃避，搶先一步發動攻擊……！？", "ヴァナルガンド": "瓦爾特羅古", "きっと未来視だよ……！ ほんの少し先の未来を読んで、先回りしてるんだ…… うわああっ！？": "一定是預知未來……！它看穿了不久後的未來，搶先一步發動攻擊……嗚哇啊啊！？", "ヨルムンガンド": "約姆加德", "ヨル！！": "約爾！！", "だ、大丈夫だよ、お姉ちゃん……っ": "我、我沒事，姐姐……！", "避けそこなって傷を負うヨルムンガンド。 幸い、かすり傷程度で済んだようだが、俺はヨルムンガンドに手を伸ばす。": "約姆加德閃避不及，受了傷。幸好只是擦傷，我向約姆加德伸出手。", "ヨル、こっちに。 少しずつでも補充したほうがいい。": "約爾，過來這邊。一點一點慢慢補充比較好。", "人間さん": "人類先生", "あ、ありがとっ……！": "謝、謝謝……！", "俺から渡せるエルマイトの量なんてたかが知れてる。 それでもできるだけ、みんなを万全な状態に維持しようと隙を見つけてはこまめに送ろうとしていた。": "我能給予的聖力有限，但還是儘可能地尋找空檔，頻繁地給予聖力，好讓她們維持在萬全的狀態。", "（……でも、前よりちょっとずつ要領がわかってきた気がする）": "（……不過，我好像比之前更瞭解要領了。）", "単に彼女たちに触れるというよりも、具体的なイメージを持つとうまく力が渡せるのではないか。 俺は、そんな仮説に行きついていた。": "與其單純只是碰觸她們，不如具體想象，或許能更順利地給予聖力。我得出這樣的假設。", "もう大丈夫ですよ、お兄さん。 まだまだヨルちゃん、戦えるからっ……いきますっ！": "我沒事了，大哥哥。小夜還能繼續戰鬥……我要上了！", "その程度の戦力で、わたしの相手は難しいでしょう。 今からでも遅くはない。 抵抗をやめ、投降してください。": "憑你們這點程度的戰力，應該很難是我的對手吧。現在投降還來得及，放棄抵抗，向我投降吧。", "ヨルムンガンドの気合とともに、オルムが渾身の一撃を繰り出すのだが、それも受け流すオーディン。わかっていても簡単に受けられるものではないだろう。": "約姆加德氣勢十足地使出渾身解數的一擊，但奧丁也輕鬆地擋了下來。即使知道結果，這招也不是能輕易接下的吧。", "未来視だけではない、というわけね": "所以你不是隻有預知未來的能力啊。", "圧倒的な実力。でも、俺はヘルたちが勝利するところをイメージする。 オトギノクニでもエルマイトはポジティブな想像力だった。": "壓倒性的實力。不過，我想象着赫爾她們勝利的景象。在童話之國時，聖之力也是正面的想象力。", "このイメージを強く持ちながら彼女たちに触れることで、もっと多くの力を渡せるはず……。 俺はまた誰かが近づくチャンスが来たときに備え、イメージを固めていった。": "只要我抱着強烈的想象，接觸她們，應該就能給予她們更多力量……我爲了下一次有人接近的機會，鞏固自己的想象。"}