{"オーディンはまだ本気ではないのかもしれない。 それとも、ヴァナルガンドたちが健闘してるってことになるのか。": "奥丁或许还没拿出真本事，还是说瓦尔特罗古她们的奋战让奥丁觉得无所谓呢？", "戦況は膠着状態に見えた。 ただ、表情に余裕があるのは明らかにオーディンだ。": "战况看似胶着，但明显是奥丁的表情比较从容。", "といっても、私は本来なら戦いなんてまったくできない素人。 ときどき人間さんは彼女たちに触れている。 例の、エルマイトを受け渡しているんだろう。": "话虽如此，我本来是个完全不会战斗的外行人。人类先生偶尔会碰触她们，大概是在把圣之力传给她们吧。", "（……人間さんがここから動かないのは、私を守るため、よね……）": "（……人类先生之所以留在原地不动，是为了保护我吧……）", "雨依": "雨依", "エルマイトを渡すために、もっとμたちに自分から近づいたほうがチャンスは多いはず。それでも、μの方から近づくのを待っている。": "为了将圣之力交给我，他应该主动靠近μ们会比较有机会。但他却选择等待μ们主动靠近。", "その行動の答えは、ひとつだと思った。": "我认为，他这么做的理由只有一个。", "……どうして。": "……为什么？", "何か言ったか？": "你说什么？", "人間さん": "人类先生", "どうして私を庇うの。": "……你为什么要保护我？", "私はもう、彼の目の前で魔物を呼び出した。 明らかにまともじゃないことはわかっているはず。 迷わず討伐したって、きっと誰も責めたりしない。": "我已经在他面前召唤出魔物了，他应该知道我明显不是正常人。就算他毫不犹豫地讨伐我，也不会有人责怪他。", "なのに、それどころか守るとまで言い切った。 私はピュルテやヴェルメリオみたいな身近な存在じゃない。 ギリギリ認知されてる程度の女なのに。": "然而，他不仅没有这么做，还断言要保护我。我并不是像看板娘或威尔梅里奥那样亲近的存在，他明明只勉强记得我。", "人間さんにとって、私って何？ そこまでして守る価値なんてないでしょ？": "人类先生，我对你来说是什么？我根本没有让你做到这种地步的价值吧？", "自分の価値を、自分ひとりで決めないほうがいい。": "你最好别自己决定自己的价值。", "そういう話じゃないよ。 だって見たでしょ、私が魔物を呼び出すところ。": "我不是这个意思。你都看到了吧？我召唤出魔物的那一幕。", "……ああ。": "……嗯。", "だったら、どうして？ ニヴルヘイムのアレだって――": "既然如此，为什么？尼福尔海姆的那件事也是——", "実行犯ではあるんだろう。 それはさっきこの目で見る前から、可能性は考えてた。 でも……何か事情があるんだろうから。": "你应该是主犯吧。在亲眼见到你之前，我就已经想过这个可能性了。不过……你一定有什么苦衷吧。", "そんなもの、ないかもしれないのに。 私が、自分のために魔物を使う悪者だと思わないの？": "说不定根本没有什么苦衷。你不认为我是为了自己而利用魔物的坏人吗？", "ちゃんと話もしてないのにか？ それに俺は雨依を信じてる。": "我们明明没有好好谈过，你却这么问？而且我相信你。", "どうして……私なんかのこと、そこまで信じてくれるわけ？ だって、何も知らないでしょう！？": "为什么……你为什么这么相信我？你明明什么都不知道吧！？", "見る目はあるつもりだから。": "因为我有看人的眼光。", "（バカね……あなたの目は節穴よ。）": "（笨蛋……你的眼睛根本瞎了。）", "私は自分の破壊衝動や保身のために魔物を呼び出した。 そして町を壊し、バルドルでさえも手にかけて――": "我为了自己的破坏冲动和自保而召唤出魔物。然后破坏城镇，甚至对巴德尔下手——", "そう、私が殺したんだ。": "没错，是我杀的。", "（もう私の手は汚れているのに……。）": "（我的手已经脏了……）", "もう戦いの行方は明らかでしょう。投降してください。": "胜负已分。投降吧。", "オーディン": "奥丁", "ぐうううっ……！？": "唔唔唔唔……！？", "ヴァナルガンド": "瓦尔特罗古", "く、はぁっ……": "咕、哈……", "ヘル": "赫尔", "ま、まだまだっ……いける、よっ……": "还、还行……还撑得住……", "ヨルムンガンド": "约姆加德", "オーディンの攻撃を受けて、ダメージを負うヘルたち。 私の目では、どんな攻撃がどう効いたのかすらわからないけど、少しずつダメージが積み重なっていることは察せられた。": "赫尔等人受到奥丁的攻击，身负重伤。我虽然看不出攻击的种类和效果，但看得出来他们身上的伤逐渐增加。", "（私のことなんて何も知らないくせに信じてる人間さんと、その人間さんを信じて傷ついてる人たち……。）": "（明明对我一无所知却愿意相信我的人类，还有相信那个人类而受伤的人们……）", "（全部、私のせい……こんなことになるはずじゃ、なかったのに……。）": "（全都是我的错……事情本来不应该变成这样的……）", "ただ逃げおおせればいい。そんな考えだった。 なのにどうして、こんなにたくさんの人を犠牲にすることになってしまったんだろう……。": "我本来只想逃走而已。然而，为什么事情会演变成牺牲这么多人呢……", "一方、オーディンは内心で焦りを感じ始めていた。 戦況はいたって順調、危なげなく展開されており、もう間もなく雨依、ないしは人間さんを捕縛できるはず。": "另一方面，奥丁开始感到焦虑。战况十分顺利，发展得毫无破绽，再过不久就能捉到雨依，或是捉到人类了。", "しかし、圧倒的に優勢でありながらも押しきれない。 これは、いつもの彼女の弱気とは違う。 覚悟を決めたオーディンは普段の自分を捨てきっている。": "然而，即使处于压倒性的优势，却无法完全压制住对方。这和她平常的懦弱不同。奥丁已经做好觉悟，舍弃了过去的自己。", "（純粋に……これは戦闘経験からくるカン……。 慢心せず警戒しなくては、という第六感のようなもの……。）": "（这纯粹是……战斗经验带来的直觉……一种不能掉以轻心，必须保持警戒的第六感……）", "（それに……エインヘリヤルのうち４割をロキの対応に割いた。 それが未だに合流してこないのも気がかり……。": "（而且……英灵战士中有四成被洛基牵制住，他们到现在还没回来，也让我很在意……）", "そろそろ諦めてはいかがですか。 これ以上は、手加減できませんよ。": "（你们差不多该死心了吧？我可不会再手下留情了。）", "おもしろいじゃない。やってみなさいよ。 いろいろ言ってるけど、私たちはまだ誰も倒れていないのよ。": "很有趣嘛。你就试试看啊。虽然你们讲了一堆，但我们还没有人倒下哦。", "……。": "……", "（そう、彼女の言うとおり……。 手加減しているつもりはないけど、彼女たちだってμです。 倒すのはそう簡単じゃない……。）": "（没错，正如她所说……虽然我自认没有手下留情，但她们也是μ，要打倒她们没那么简单……）", "（ですがユグドラシルを操作して、ニヴルヘイムへはエネルギー供給を止めていました。信民もμも弱体化しているはず。）": "（不过我操纵了世界树，停止供给尼福尔海姆能量，信民和μ应该都变弱了才对。）", "（なのに、どうしてここまで……。）": "（可是，为什么能打到这种地步……）。", "オーディンはふと、遥か彼方に見えるユグドラシルのシルエットに視線を飛ばした。": "奥丁的视线忽然飘向远方，看向世界树的轮廓。"}