{"……あなたは変異種を呼び出した側。 魔物と戦ったのだから世界を終わらせる存在ではない、という人間さんの主張をくむのであれば……": "……你是召唤出变异种的那一方。既然人类先生主张自己与魔物战斗过，所以不是终结世界的存在……", "オーディン": "奥丁", "……あなたは、何者なのですか。": "……你究竟是什么人？", "俺は、魔物と戦ったからシロだなんてことを言いたいんじゃない。 魔物を呼び出した程度で終わる世界なのか、ここは。": "我并不是想说因为与魔物战斗过，所以是清白的。召唤出魔物这种程度，就能终结这个世界吗？这里可不是那种地方。", "人間さん": "人类先生", "あたしがいるのに、そんなことになるわけないでしょ。": "明明有我在，怎么可能会变成那样。", "トール": "托尔", "だったら魔物を呼び出す能力は別問題で―――": "那召唤魔物的能力就是另一回事——", "もう、いいよ。": "够了。", "雨依": "雨依", "私は短く言って、人間さんの言葉を遮った。 自分でもそんなに通ると思っていなかった声はしっかり響いて、その場が一気に静かになった。": "我简短地说道，打断人类先生的话。我没想到自己的声音会如此响亮，现场顿时鸦雀无声。", "もう……いいって。 この人はどうあっても私を悪者にしたいのよ。": "够了……我说够了。这个人无论如何都想把我当成坏人。", "そのようなことは……": "没这回事……", "善人ヅラするのやめたら？ 使命だか役目だか知らないけどさ、自分が何か精一杯やりました、っていうアリバイが欲しいだけでしょ。": "你别再装好人了。我不知道你有什么使命或任务，但你只是想找个借口，证明自己已经尽力了吧。", "なにをいって……": "你在说什么……", "まるで私が私じゃないみたいに、口が動いて。 目の前の相手を傷つける悪辣な言葉が、滑るように紡がれていく。": "我仿佛不是自己，嘴巴擅自动了起来，说出伤人的话。", "本当に世界を良くしようと思ってるんなら、もうちょっと頭使わない？ これで空振りだったとき、もう終わっちゃうんだけどわかってる？": "如果你真的想让世界变得更好，就稍微动动你的脑袋吧。要是你白费力气，一切就结束了，你懂吗？", "あんたねぇ……！　オーディンは逃げなかったのよ！ 未来が視えたって知らないフリをすることだってできたのに、そうしなかった！": "你这家伙……！奥丁没有逃避哦！她明明可以假装不知道自己能看见未来，却没有这么做！", "自分だけ未来が視えるっていう優越感に浸りたいからね。": "因为她想沉浸在只有自己能看见未来的优越感中。", "違います！": "才不是！", "（あーあ……やっぱり我慢できなかった。私だけ、なんでこうなるんだろ。 どうして人間さんは信じてもらえるのに、私だけ疑われちゃうんだろう。）": "（唉……我果然还是忍不住了。为什么只有我变成这样？为什么人类愿意相信我，却只怀疑我一个人？）", "いつもそうだった。何もかもうまくいかない。 家族のことも、友達のことも、恋愛も、お金も。": "每次都是这样，我做什么都不顺利。家人、朋友、恋爱、金钱，全都一样。", "（何が……違うっていうの……？）": "（到底……哪里不对……？）", "優越感などではありません。わたしはこれが、自分に与えられた責任だと……": "我并没有优越感，这是上天赋予我的责任……", "それが優越感だよ？ 自分にしかできない、自分だけが特別だ、そう思ってるから責任なんて言葉が出てくるんじゃないのかな。": "这就是优越感啊。你认为只有自己才能做到，只有自己是特别的，才会说出责任这种话吧。", "世界の終わりなんて、ひとりで抱えるものじゃないでしょ。": "世界末日这种事，不是一个人承担得起的吧。", "……っ": "……", "（よくわかる……。私だって……自分だけが特別に、なりたかったんだから……）": "（我懂……我也……想让自己变得特别……）", "なるほど、ディマイトか": "原来如此，恶之力啊。", "ジャコヴァ": "雅各巴", "そうなの。計測器なんて使わなくても、禍々しい気配がわかるでしょ": "没错，就算不用测量器，也能感受到那股不祥的气息吧。", "レオナ": "雷欧纳", "あの……ディマイトって？": "请问……恶之力是什么？", "レオナと出会ってしばらくして。 私にはディマイトというエネルギーが大量に眠っていることがわかった。 それを知ったレオナは、私をある場所に連れて行った。": "我遇见雷欧纳后不久，便得知我体内沉睡着名为恶之力的大量能量。雷欧纳得知此事后，便带我去了某个地方。", "当時もまだオトギノクニに大きな影響力を与えていた組織、『インぺリウム・コミッティ』の本部に――": "当时『皇统评议会』在童话之国仍拥有庞大的影响力，他们将我带到了本部——", "ディマイトは、最近になって発見された概念だが……現在、この世界では忌むべき力としてみなされている": "恶之力是最近才被发现的概念……现在在这个世界被视为禁忌之力。", "忌むべき……良くないものってことよね。 そんなの持ってたら、私はどうなっちゃうの？": "禁忌……也就是不好的力量吧。如果我拥有那种力量，会变成怎样？", "社会の認識は天空神殿という組織によって歪められたものだ。 ディマイトを駆逐せよ、とな。それによって自分たちの立場を確固たるものにし支配体制を強化する目論見……": "社会的认知受到名为天空神殿的组织扭曲，他们主张必须驱逐恶之力。他们企图借此巩固自己的立场，强化统治体制……", "難しい話はわからないわ。": "这些艰涩的话题我听不懂。", "ちゃんと必要としてる人もいるってことよ。 全員に嫌われるわけじゃない。": "也有人需要恶之力，不是所有人都讨厌恶之力。", "そういうことだ。 だが、お前のディマイトがあれば我々が再び支配力を取り戻すことも可能だろう……": "就是这样。不过，只要有你的恶之力，我们就能重新夺回统治权……", "お前？": "你？", "む……": "嗯……", "要するに私の力が欲しいのよね？ それでいい思いをしたいのよね？ なのに、私に対してお前って言い方はおかしくない？": "也就是说，你想要我的力量吧？你想要利用我的力量获得好处吧？可是你却用", "こ、これは……！": "这、这是……！", "確かに人生終わってるけど、好き勝手にされたくないんですけど。": "我的人生确实完了，但我不想任人摆布。", "雨依、落ち着いて。 ジャコヴァはなんていうか、誰に対しても偉そうにしちゃうだけだから。ね？": "雨依，你冷静点。雅各巴他只是对谁都很高傲而已，好吗？", "まさか……これほどのディマイト量を抱えているとは……これはまさに世界がひっくり返るぞ……。": "没想到……竟然有如此强大的恶之力量……这下子世界真的要天翻地覆了……", "（結局、私は誰かに利用されるばかりの人生なのね……幸せになんて、なれないんだ……）": "（到头来，我的人生就是一直被别人利用……根本无法得到幸福……）", "……こいつは確かに、ひとりで迷って、抱え込んで、暴走して……迷惑なやつよ。": "……这家伙的确会独自烦恼、独自承担、独自失控……是个麻烦的家伙。", "―――けど。 何も知らないあんたに、どうこう言われたくはないわ……！": "——但是，我可不想被一无所知的你批评……！", "雨依……私も、あなたのことはあまり信用できない。 その理由が、わかりますか？": "雨依……我也不太信任你。你知道原因吗？", "ヴァナルガンド": "瓦尔特罗古", "ほら。やっぱり。 ロキは間違ってたわ。この人に私を受け入れるつもりなんてない": "看吧，果然。洛基错了。这个人根本不想接纳我。", "雨依。そんなに攻撃的になるな。 気持ちは分かるけど、ここは……": "雨依，别这么有攻击性。我懂你的心情，但是现在……", "……分かる？ ……ううん。 人間さんは、何も分かってない": "……懂我？……不，人类先生根本什么都不懂。", "口を挟む人間さんに心がざわつく。 会話するだけでこんなに胸が締め付けられるくらいには。 好きになってたかも。でも、だからこそ。": "插嘴的人类先生让雨依心烦意乱。光是对话就让胸口这么紧绷，或许她已经喜欢上他了。但是，正因为如此……", "私、あなたがうらやましかった。私とは違うから。 私にないもの、手に入れられなかったものをあなたは持っているから。": "我好羡慕你，因为你和我不一样。你拥有我所没有的东西，拥有我所无法得到的东西。", "……だからこれ以上、見ているのが辛い。": "……所以，我再看下去会很难受。", "私は強く指を噛んだ。 血が、滲むほど。": "我用力咬着手指，甚至渗出血来。"}