{"赤い雷撃というだけで、オーディンはその主が誰か理解していた。しかし、頭で理解はしていても、本当に彼女がそこにいるとは信じられなかった。": "光是紅色雷擊，奧丁就明白其主人是誰。但是，即使腦袋明白，她還是不敢相信她真的在那裏。", "トール……どうしてここに……。": "托爾……你怎麼會在這裏……", "オーディン": "奧丁", "さあ。たまたまよ。": "天曉得，碰巧啦。", "トール": "托爾", "状況が変わったことを察したのだろう。 人間さんも足を止め、トールのほうへ注意を向けている。 もちろん、いま彼が動けば赤雷の餌食になる。": "大概是察覺到狀況有變吧，人類也停下腳步，注意力轉向托爾。當然，他現在要是輕舉妄動，就會成爲赤雷的餌食。", "トールですって……？ また、とんでもないのが出て来たわね……。": "你說托爾……？又跑出一個不得了的傢伙了……", "ヘル": "赫爾", "お姉ちゃん、大丈夫！？": "姐姐，你沒事吧！？", "ヨルムンガンド": "約姆加德", "不意打ちでしたが、直撃はなんとか避けました。 でも……これでまた形勢が変わりますね……。": "雖然被偷襲，但勉強躲過了直擊。不過……這下形勢又改變了……", "ヴァナルガンド": "瓦爾特羅古", "立て直す時間が作れただけでも、オーディンにとってはかなり大きい。 加えて、もしトールがこのまま戦闘に参加するのなら、それはかなりの戦力になる。": "光是爭取到重整的時間，對奧丁來說就是一大優勢。再加上如果托爾直接加入戰鬥，那將會是相當強大的戰力。", "だが……。": "但是……", "……なぜ来たのですか、トール……だって、あのとき、わたしは……っ": "你爲什麼來了，托爾……因爲那時候，我……", "……あたしには、何が正しいかなんて分からない。 でも、これがあたしの選択よ。 誰にも―――": "我不知道什麼纔是正確的。但是，這就是我的選擇。不管是誰——", "あんたにも、文句は言わせないわ、オーディン。": "你也不例外，奧丁。我不會讓你有怨言的。", "……抱え込みすぎなのよ。いつも。": "你總是……一個人承擔太多事情了。", "そう、ですか……。": "原來如此……", "……ありがとう、トール。": "謝謝你，托爾。", "ふん……てか、別に助けに来たわけじゃないし。 あたしはたまたま、散歩に来たの。": "哼……話說，我並不是來幫你。我只是剛好來散步。", "だいたい、一緒に戦う？ いまのボロボロになってるあんたなんて足手まといにしかならないって、わからない？": "再說，你要和我並肩作戰？你現在的狀態這麼慘，只會礙手礙腳而已，你不懂嗎？", "（回復に専念しろ、ということですね……。）": "（她的意思是，要我專心回覆吧……）", "言い方は乱暴だが、その意図するところをオーディンはくみとり、そして感謝を込めて彼女にうなずき返した。": "雖然托爾的口氣很粗魯，但奧丁還是聽懂了她的意思，於是帶着感謝之意點頭回應。", "大丈夫です。 多少、追いつめられていたのは認めますが、まだまだ戦いに支障をきたすほどではありませんから。": "沒問題的。我承認自己確實被逼入了絕境，但還不至於影響到戰鬥。謝謝你。", "あっそ。まあ、好きにすれば。": "是哦。算了，隨便你吧。", "あたしは散歩の邪魔になるこいつらを片づけるだけ。 でも、あんたが手伝いたいなら、それは自由。": "我只要解決掉這些妨礙我散步的傢伙就好。不過，如果你想幫忙，那是你的自由。", "ええ。好き勝手させてもらいますね。": "嗯，我會隨心所欲地戰鬥。」", "……いくわよ。": "……我要上了。", "言うやいなや、トールは地面を蹴って一気に距離を詰めると、手にした巨大なハンマーを振り回した。": "托爾說完，便蹬地一口氣拉近距離，揮舞着手中的巨大錘子。", "きゃあっ！？": "呀啊！？", "くうううっ、な、なんてパワーなのっ……。": "唔唔唔唔，好、好驚人的力量……", "これがトール……っ。": "這就是托爾……！", "誰を狙ったというわけでもない雑な攻撃だが、３人とも、その動きを一瞬封じられてしまう。": "托爾的攻擊雖然雜亂無章，但三人的行動瞬間被封住了。", "その隙を逃がすことなく、オーディンの槍がヴァナルガンドを的確に狙ってくる。": "奧丁沒有放過這個機會，精準地用長槍刺向瓦爾特羅古。", "ぐっ、うあっ、こ、このっ……ああああっ！！": "唔！嗚啊！可、可惡……啊啊啊啊！", "オーディンの連撃を弾きながら、なんとか押し戻して距離をとるヴァナルガンド。 その表情に、余裕はまったく見られない。": "瓦爾特羅古一邊彈開奧丁的連擊，一邊勉強將她推回去，拉開距離。他的表情看起來完全沒有餘裕。", "トールがあの攻撃を繰り出すとわかっていたように、追撃を仕掛けて来た……。 ずいぶん連携がとれているみたいね……。": "就像知道托爾會使用那個攻擊一樣，奧丁也發動了追擊……看來她們的默契相當不錯呢……", "このレベルのふたりに連携攻撃なんてされたら……。": "被這種等級的兩人聯手攻擊的話……", "そうか、未来は何も私たち敵に対してだけじゃない……味方の動きも読めるということ……？": "這樣啊，未來不是隻對我們有利……也能預測同伴的行動……？", "何か言われてるけど、オーディン。 あんた、未来なんか視なくたってあたしがどう動くかくらい、わかるわよね？": "奧丁，你好像在說些什麼呢。就算不看未來，你也知道我會怎麼行動吧？", "ふふっ。ええ、もちろん。 長い付き合いですからね。": "呵呵，是啊，當然知道。畢竟我們相處了這麼久。」", "オーディンは口元に小さく笑みを浮かべて答える。 それは勝利を確信した余裕というよりも、トールとこうして共に戦えることそのものを楽しんでいるかのようで。": "奧丁嘴角浮現淺淺的笑意，這麼回答。那與其說是確信自己會勝利的從容，更像是在享受能和托爾一起戰鬥這件事。", "そのわりに、あたしが来たときは驚いてたわね。": "不過我來的時候，你倒是嚇了一跳呢。", "そ、それは……。": "那、那是因爲……", "ま、散歩コースを予測するのは難しいのかもしれないけど。": "算了，要預測散步路線或許很難吧。", "巨大なハンマーを軽々と肩に担いで、トールは不敵に笑った。": "托爾輕鬆地扛起巨大的錘子，露出無畏的笑容。", "さてと、散歩の続きといきましょうか。": "好了，繼續散步吧。"}