{"……？": "……？", "人間さん": "人類先生", "戦いのさなかではあるが、俺は俯瞰して狀況を見ていた。 オーディンがまずはμの３人を倒そうと絞り込んでいることもあって、自分の身を守ることをあまり意識せずに済んでいたのも幸いした。": "雖然正在戰鬥，但我俯瞰着狀況。幸好奧丁先集中精神打倒三名μ，讓我可以不太在意保護自己。", "だから、オーディンの視線がふいに明後日の方向に向くのを見逃さずに済んだ。": "所以，我才能看見奧丁的視線忽然飄向其他方向。", "（なんだ……？　何を見た……？）": "（怎麼了……？她看見了什麼……？）", "凍れっ……！": "凍結……！", "ヴァナルガンド": "瓦爾特羅古", "この程度で……": "這種程度……", "オーディン": "奧丁", "ありがと、お姉ちゃんっ。いくよ、オルム！": "謝謝你，姐姐。要上咯，奧姆！", "ヨルムンガンド": "約姆加德", "ヴァナルガンドがオーディンの足元を凍り付かせる。 すぐさまオーディンは氷の拘束を破壊してしまうが、ほんの僅かな隙をつこうとヨルムンガンドが攻撃を繰り出す。": "瓦爾特羅古凍結了奧丁的腳邊，奧丁雖然立刻破壞了冰的束縛，但約姆加德趁隙攻擊。", "結局、それもあと少しでかわされてしまったが、彼女たちはこんな攻防をずっと続けていた。": "結果，奧丁也只差一點就能躲過攻擊，她們一直持續着這樣的攻防戰。", "まさに一進一退。 こんな狀況で、あのオーディンが戦闘中によそ見？ 俺は注意深く、彼女が見ていた方角に向けて目を凝らす。": "正可說是一進一退。在這種狀況下，那個奧丁居然在戰鬥中分心？我提高警覺，凝神看向她注視的方向。", "（あれは、樹……。 そうか。ユグドラシルか……！）": "（那是樹……這樣啊，是世界樹啊……！）", "人間さん……？　何を見てるの……？": "人類先生……？你在看什麼……？", "雨依": "雨依", "世界樹ユグドラシルだよ。 あの樹がこの世界のいろんな場所に、エネルギーを送り込んでいるんだ。 エルマイトに似ているけど違う、この世界に存在するエネルギーを。": "世界樹世界樹啊。那棵樹會將能量輸送到這個世界的各個地方，是類似聖之力但又不同的能量。它存在於這個世界。", "へえ……。": "哦……", "オーディンはあれに幹渉できる。 それでニヴルヘイムへの供給も止めていたって、確かバルドルが言ってた。": "奧丁可以干涉它，我記得巴德爾說過，她就是靠它來停止對尼福爾海姆的供給。", "バルドル……っ！": "巴德爾……！", "（ということはユグドラシルは結局、正常ってことだよな。 そしてここは、鏡界線ギリギリだがアースガルズだ。）": "（也就是說，世界樹到頭來還是正常的，而這裏雖然在鏡界線邊緣，但確實是阿斯嘉特。）", "（ということは、あの張り出した枝からエネルギーを回収することができるかもしれない……？）": "（也就是說，或許能從那根突出的樹枝回收能量……？）", "骸の、傀儡よ……！": "屍骸的、傀儡啊……！", "ヘル": "赫爾", "何度やっても同じです。": "你再試幾次都一樣。」", "オーディンは、ヘルが呼びだした無數の骨片が襲い來るのを槍先で器用に叩き落としていた。": "奧丁靈活地用槍尖打落赫爾召喚出的無數骨片。", "（確証はない……だが、枝を折って中からエネルギーが流出したら、俺のエルマイト體質ならそれを吸収できるかも……。）": "（雖然沒有確切的證據……但要是折斷樹枝，讓能量從裏面流出來，我的聖之力體質或許就能吸收……）", "より純度の高い、この世界のエネルギーに即したものを提供できればこの互角の戦いを変えられる。 俺は覚悟を決めると、雨依に一言だけ言い殘した。": "如果能提供純度更高的能量，就能改變這場勢均力敵的戰鬥。我做好覺悟後，只對雨依留下一句話。", "雨依、俺は賭けに出る。 一瞬だけ守ってやれないから、身を低くしてどこかに隠れていてくれ。": "雨依，我要賭一把。我沒辦法保護你，你蹲低身子找個地方躲起來吧。", "えっ、賭けって、ちょっと、人間さんっ……！？": "咦？賭一把？等等，人類先生……！？", "俺は、大きくこちらに向けて張り出している枝へと全力で走り出した。": "我朝着那根朝我這邊突出的樹枝全力衝刺。", "――っ！？": "——！？", "人間さんが走り出した瞬間、オーディンはハッと意識を向けた。そして瞬時に、彼の狙いを理解する。": "人類先生衝出去的瞬間，奧丁猛然回過神來，瞬間理解了他的目的。", "まさか……？　それは、させませんっ……！": "難不成……？我不會讓你得逞的……！", "半ば反射的に人間さんが走る方向へと身體を向けた。 その瞬間。": "奧丁半反射性地將身體轉向人類先生衝刺的方向。就在那一瞬間——", "くうううっ！？": "唔唔唔唔！？", "氷柱がオーディンの脇腹にめりこむ。": "冰柱刺進奧丁的側腹。", "やっと……隙を見せましたね……。 どういうつもりか知りませんが、人間さんのおかげです……。": "終於……露出破綻了呢……雖然不知道你有什麼打算，但都是託人類的福……", "ヨルちゃんだってやりますよ！": "小夜也很厲害哦！", "ここが勝負どころね……！": "現在正是決勝負的時候……！", "なっ……！？": "什麼……！？", "たとえ実力差があろうともμどうしの３対１の戦闘。 それでオーディンが優勢を保っていたのは、相手の攻撃に対して適切な対処を常に続けてきたから。": "即使有實力差距，同爲μ的三人對一人的戰鬥。奧丁之所以能保持優勢，是因爲她一直對對手的攻擊做出適當的應對。", "一度、対処を失敗したとみるや彼女たちは続けざまに攻撃を繰り出す。 當然オーディンの対応も後手に回り続ける悪循環で、防ぎきれない攻撃がオーディンの身體を打った。": "一旦應對失敗，她們就會接連不斷地發動攻擊。奧丁當然也一直被逼得處於被動，陷入無法徹底防禦的惡性循環，攻擊打在奧丁身上。", "くっ、わたしと、したことが……っ。": "唔，和我做過的事……！", "（冷靜に考えれば、あの男のスピードで枝まで到達する時間は、短くないとわかりきっていた……泳がせてもよかったのに……っ）": "（冷靜想想，那個男人的速度很快，我很清楚他到達樹枝的時間不會太長……明明可以讓他遊的……！）", "未知の存在、人間さんを警戒するあまりの判斷ミス。 ３人からの怒濤の連続攻撃に、オーディンは徐々に體力を削られていく。": "過度警戒未知的存在——人類，導致判斷失誤。面對三人怒濤般的連續攻擊，奧丁的體力逐漸被削弱。", "いかにオーディンといえど、一度崩れたリズムを立て直すのは容易ではない。一呼吸おきたいところだが、ヴァナルガンドたちはそれを許さない。重要な局面だと理解しているのだ。": "即使是奧丁，要重整一度崩潰的節奏也絕非易事。雖然很想喘口氣，但瓦爾特羅古他們不會允許。他們明白這是重要局面。", "ま、まさか、わたしがここで……っ、ぐっ、かはっ……！？": "難、難道我要在這裏……嗚、呃、嘎……！？", "下っ腹をしたたかに打ち付けてくる白い骨。顔をゆがめたオーディンの眼前に、ヴァナルガンドが飛びかかる。": "白色骨頭重重地打在下腹部。瓦爾特羅古飛到表情扭曲的奧丁眼前。", "これで、終わりです": "這樣就結束了。", "――……っ": "——……", "その瞬間。": "就在這一瞬間。", "―――赤雷よ！": "——赤雷啊！", "？？？": "？？？", "うあああああっ！？": "嗚啊啊啊啊啊！？", "え……。": "咦……", "赤い雷撃がヴァナルガンドに直撃した。 吹き飛ばされ、倒れるヴァナルガンド。": "紅色雷擊直接命中瓦爾特羅古。瓦爾特羅古被轟飛倒地。", "お姉ちゃんっ！！": "姐姐！！", "あなた、は……。": "你是……", "オーディンの視線の先にいる、彼女は――": "在奧丁視線前方的她——"}