{"赤い雷撃というだけで、オーディンはその主が誰か理解していた。しかし、頭で理解はしていても、本当に彼女がそこにいるとは信じられなかった。": "光是红色雷击，奥丁就明白其主人是谁。但是，即使脑袋明白，她还是不敢相信她真的在那里。", "トール……どうしてここに……。": "托尔……你怎么会在这里……", "オーディン": "奥丁", "さあ。たまたまよ。": "天晓得，碰巧啦。", "トール": "托尔", "状況が変わったことを察したのだろう。 人間さんも足を止め、トールのほうへ注意を向けている。 もちろん、いま彼が動けば赤雷の餌食になる。": "大概是察觉到状况有变吧，人类也停下脚步，注意力转向托尔。当然，他现在要是轻举妄动，就会成为赤雷的饵食。", "トールですって……？ また、とんでもないのが出て来たわね……。": "你说托尔……？又跑出一个不得了的家伙了……", "ヘル": "赫尔", "お姉ちゃん、大丈夫！？": "姐姐，你没事吧！？", "ヨルムンガンド": "约姆加德", "不意打ちでしたが、直撃はなんとか避けました。 でも……これでまた形勢が変わりますね……。": "虽然被偷袭，但勉强躲过了直击。不过……这下形势又改变了……", "ヴァナルガンド": "瓦尔特罗古", "立て直す時間が作れただけでも、オーディンにとってはかなり大きい。 加えて、もしトールがこのまま戦闘に参加するのなら、それはかなりの戦力になる。": "光是争取到重整的时间，对奥丁来说就是一大优势。再加上如果托尔直接加入战斗，那将会是相当强大的战力。", "だが……。": "但是……", "……なぜ来たのですか、トール……だって、あのとき、わたしは……っ": "你为什么来了，托尔……因为那时候，我……", "……あたしには、何が正しいかなんて分からない。 でも、これがあたしの選択よ。 誰にも―――": "我不知道什么才是正确的。但是，这就是我的选择。不管是谁——", "あんたにも、文句は言わせないわ、オーディン。": "你也不例外，奥丁。我不会让你有怨言的。", "……抱え込みすぎなのよ。いつも。": "你总是……一个人承担太多事情了。", "そう、ですか……。": "原来如此……", "……ありがとう、トール。": "谢谢你，托尔。", "ふん……てか、別に助けに来たわけじゃないし。 あたしはたまたま、散歩に来たの。": "哼……话说，我并不是来帮你。我只是刚好来散步。", "だいたい、一緒に戦う？ いまのボロボロになってるあんたなんて足手まといにしかならないって、わからない？": "再说，你要和我并肩作战？你现在的状态这么惨，只会碍手碍脚而已，你不懂吗？", "（回復に専念しろ、ということですね……。）": "（她的意思是，要我专心回复吧……）", "言い方は乱暴だが、その意図するところをオーディンはくみとり、そして感謝を込めて彼女にうなずき返した。": "虽然托尔的口气很粗鲁，但奥丁还是听懂了她的意思，于是带着感谢之意点头回应。", "大丈夫です。 多少、追いつめられていたのは認めますが、まだまだ戦いに支障をきたすほどではありませんから。": "没问题的。我承认自己确实被逼入了绝境，但还不至于影响到战斗。谢谢你。", "あっそ。まあ、好きにすれば。": "是哦。算了，随便你吧。", "あたしは散歩の邪魔になるこいつらを片づけるだけ。 でも、あんたが手伝いたいなら、それは自由。": "我只要解决掉这些妨碍我散步的家伙就好。不过，如果你想帮忙，那是你的自由。", "ええ。好き勝手させてもらいますね。": "嗯，我会随心所欲地战斗。", "……いくわよ。": "……我要上了。", "言うやいなや、トールは地面を蹴って一気に距離を詰めると、手にした巨大なハンマーを振り回した。": "托尔说完，便蹬地一口气拉近距离，挥舞着手中的巨大锤子。", "きゃあっ！？": "呀啊！？", "くうううっ、な、なんてパワーなのっ……。": "唔唔唔唔，好、好惊人的力量……", "これがトール……っ。": "这就是托尔……！", "誰を狙ったというわけでもない雑な攻撃だが、３人とも、その動きを一瞬封じられてしまう。": "托尔的攻击虽然杂乱无章，但三人的行动瞬间被封住了。", "その隙を逃がすことなく、オーディンの槍がヴァナルガンドを的確に狙ってくる。": "奥丁没有放过这个机会，精准地用长枪刺向瓦尔特罗古。", "ぐっ、うあっ、こ、このっ……ああああっ！！": "唔！呜啊！可、可恶……啊啊啊啊！", "オーディンの連撃を弾きながら、なんとか押し戻して距離をとるヴァナルガンド。 その表情に、余裕はまったく見られない。": "瓦尔特罗古一边弹开奥丁的连击，一边勉强将她推回去，拉开距离。他的表情看起来完全没有余裕。", "トールがあの攻撃を繰り出すとわかっていたように、追撃を仕掛けて来た……。 ずいぶん連携がとれているみたいね……。": "就像知道托尔会使用那个攻击一样，奥丁也发动了追击……看来她们的默契相当不错呢……", "このレベルのふたりに連携攻撃なんてされたら……。": "被这种等级的两人联手攻击的话……", "そうか、未来は何も私たち敵に対してだけじゃない……味方の動きも読めるということ……？": "这样啊，未来不是只对我们有利……也能预测同伴的行动……？", "何か言われてるけど、オーディン。 あんた、未来なんか視なくたってあたしがどう動くかくらい、わかるわよね？": "奥丁，你好像在说些什么呢。就算不看未来，你也知道我会怎么行动吧？", "ふふっ。ええ、もちろん。 長い付き合いですからね。": "呵呵，是啊，当然知道。毕竟我们相处了这么久。", "オーディンは口元に小さく笑みを浮かべて答える。 それは勝利を確信した余裕というよりも、トールとこうして共に戦えることそのものを楽しんでいるかのようで。": "奥丁嘴角浮现浅浅的笑意，这么回答。那与其说是确信自己会胜利的从容，更像是在享受能和托尔一起战斗这件事。", "そのわりに、あたしが来たときは驚いてたわね。": "不过我来的时候，你倒是吓了一跳呢。", "そ、それは……。": "那、那是因为……", "ま、散歩コースを予測するのは難しいのかもしれないけど。": "算了，要预测散步路线或许很难吧。", "巨大なハンマーを軽々と肩に担いで、トールは不敵に笑った。": "托尔轻松地扛起巨大的锤子，露出无畏的笑容。", "さてと、散歩の続きといきましょうか。": "好了，继续散步吧。"}