{"……？": "……？", "人間さん": "人类先生", "戦いのさなかではあるが、俺は俯瞰して状況を見ていた。 オーディンがまずはμの３人を倒そうと絞り込んでいることもあって、自分の身を守ることをあまり意識せずに済んでいたのも幸いした。": "虽然正在战斗，但我俯瞰着状况。幸好奥丁先集中精神打倒三名μ，让我可以不太在意保护自己。", "だから、オーディンの視線がふいに明後日の方向に向くのを見逃さずに済んだ。": "所以，我才能看见奥丁的视线忽然飘向其他方向。", "（なんだ……？　何を見た……？）": "（怎么了……？她看见了什么……？）", "凍れっ……！": "冻结……！", "ヴァナルガンド": "瓦尔特罗古", "この程度で……": "这种程度……", "オーディン": "奥丁", "ありがと、お姉ちゃんっ。いくよ、オルム！": "谢谢你，姐姐。要上咯，奥姆！", "ヨルムンガンド": "约姆加德", "ヴァナルガンドがオーディンの足元を凍り付かせる。 すぐさまオーディンは氷の拘束を破壊してしまうが、ほんの僅かな隙をつこうとヨルムンガンドが攻撃を繰り出す。": "瓦尔特罗古冻结了奥丁的脚边，奥丁虽然立刻破坏了冰的束缚，但约姆加德趁隙攻击。", "結局、それもあと少しでかわされてしまったが、彼女たちはこんな攻防をずっと続けていた。": "结果，奥丁也只差一点就能躲过攻击，她们一直持续着这样的攻防战。", "まさに一進一退。 こんな状況で、あのオーディンが戦闘中によそ見？ 俺は注意深く、彼女が見ていた方角に向けて目を凝らす。": "正可说是一进一退。在这种状况下，那个奥丁居然在战斗中分心？我提高警觉，凝神看向她注视的方向。", "（あれは、樹……。 そうか。ユグドラシルか……！）": "（那是树……这样啊，是世界树啊……！）", "人間さん……？　何を見てるの……？": "人类先生……？你在看什么……？", "雨依": "雨依", "世界樹ユグドラシルだよ。 あの樹がこの世界のいろんな場所に、エネルギーを送り込んでいるんだ。 エルマイトに似ているけど違う、この世界に存在するエネルギーを。": "世界树世界树啊。那棵树会将能量输送到这个世界的各个地方，是类似圣之力但又不同的能量。它存在于这个世界。", "へえ……。": "哦……", "オーディンはあれに干渉できる。 それでニヴルヘイムへの供給も止めていたって、確かバルドルが言ってた。": "奥丁可以干涉它，我记得巴德尔说过，她就是靠它来停止对尼福尔海姆的供给。", "バルドル……っ！": "巴德尔……！", "（ということはユグドラシルは結局、正常ってことだよな。 そしてここは、鏡界線ギリギリだがアースガルズだ。）": "（也就是说，世界树到头来还是正常的，而这里虽然在镜界线边缘，但确实是阿斯嘉特。）", "（ということは、あの張り出した枝からエネルギーを回収することができるかもしれない……？）": "（也就是说，或许能从那根突出的树枝回收能量……？）", "骸の、傀儡よ……！": "尸骸的、傀儡啊……！", "ヘル": "赫尔", "何度やっても同じです。": "你再试几次都一样。", "オーディンは、ヘルが呼びだした無数の骨片が襲い来るのを槍先で器用に叩き落としていた。": "奥丁灵活地用枪尖打落赫尔召唤出的无数骨片。", "（確証はない……だが、枝を折って中からエネルギーが流出したら、俺のエルマイト体質ならそれを吸収できるかも……。）": "（虽然没有确切的证据……但要是折断树枝，让能量从里面流出来，我的圣之力体质或许就能吸收……）", "より純度の高い、この世界のエネルギーに即したものを提供できればこの互角の戦いを変えられる。 俺は覚悟を決めると、雨依に一言だけ言い残した。": "如果能提供纯度更高的能量，就能改变这场势均力敌的战斗。我做好觉悟后，只对雨依留下一句话。", "雨依、俺は賭けに出る。 一瞬だけ守ってやれないから、身を低くしてどこかに隠れていてくれ。": "雨依，我要赌一把。我没办法保护你，你蹲低身子找个地方躲起来吧。", "えっ、賭けって、ちょっと、人間さんっ……！？": "咦？赌一把？等等，人类先生……！？", "俺は、大きくこちらに向けて張り出している枝へと全力で走り出した。": "我朝着那根朝我这边突出的树枝全力冲刺。", "――っ！？": "——！？", "人間さんが走り出した瞬間、オーディンはハッと意識を向けた。そして瞬時に、彼の狙いを理解する。": "人类先生冲出去的瞬间，奥丁猛然回过神来，瞬间理解了他的目的。", "まさか……？　それは、させませんっ……！": "难不成……？我不会让你得逞的……！", "半ば反射的に人間さんが走る方向へと身体を向けた。 その瞬間。": "奥丁半反射性地将身体转向人类先生冲刺的方向。就在那一瞬间——", "くうううっ！？": "唔唔唔唔！？", "氷柱がオーディンの脇腹にめりこむ。": "冰柱刺进奥丁的侧腹。", "やっと……隙を見せましたね……。 どういうつもりか知りませんが、人間さんのおかげです……。": "终于……露出破绽了呢……虽然不知道你有什么打算，但都是托人类的福……", "ヨルちゃんだってやりますよ！": "小夜也很厉害哦！", "ここが勝負どころね……！": "现在正是决胜负的时候……！", "なっ……！？": "什么……！？", "たとえ実力差があろうともμどうしの３対１の戦闘。 それでオーディンが優勢を保っていたのは、相手の攻撃に対して適切な対処を常に続けてきたから。": "即使有实力差距，同为μ的三人对一人的战斗。奥丁之所以能保持优势，是因为她一直对对手的攻击做出适当的应对。", "一度、対処を失敗したとみるや彼女たちは続けざまに攻撃を繰り出す。 当然オーディンの対応も後手に回り続ける悪循環で、防ぎきれない攻撃がオーディンの身体を打った。": "一旦应对失败，她们就会接连不断地发动攻击。奥丁当然也一直被逼得处于被动，陷入无法彻底防御的恶性循环，攻击打在奥丁身上。", "くっ、わたしと、したことが……っ。": "唔，和我做过的事……！", "（冷静に考えれば、あの男のスピードで枝まで到達する時間は、短くないとわかりきっていた……泳がせてもよかったのに……っ）": "（冷静想想，那个男人的速度很快，我很清楚他到达树枝的时间不会太长……明明可以让他游的……！）", "未知の存在、人間さんを警戒するあまりの判断ミス。 ３人からの怒涛の連続攻撃に、オーディンは徐々に体力を削られていく。": "过度警戒未知的存在——人类，导致判断失误。面对三人怒涛般的连续攻击，奥丁的体力逐渐被削弱。", "いかにオーディンといえど、一度崩れたリズムを立て直すのは容易ではない。一呼吸おきたいところだが、ヴァナルガンドたちはそれを許さない。重要な局面だと理解しているのだ。": "即使是奥丁，要重整一度崩溃的节奏也绝非易事。虽然很想喘口气，但瓦尔特罗古他们不会允许。他们明白这是重要局面。", "ま、まさか、わたしがここで……っ、ぐっ、かはっ……！？": "难、难道我要在这里……呜、呃、嘎……！？", "下っ腹をしたたかに打ち付けてくる白い骨。顔をゆがめたオーディンの眼前に、ヴァナルガンドが飛びかかる。": "白色骨头重重地打在下腹部。瓦尔特罗古飞到表情扭曲的奥丁眼前。", "これで、終わりです": "这样就结束了。", "――……っ": "——……", "その瞬間。": "就在这一瞬间。", "―――赤雷よ！": "——赤雷啊！", "？？？": "？？？", "うあああああっ！？": "呜啊啊啊啊啊！？", "え……。": "咦……", "赤い雷撃がヴァナルガンドに直撃した。 吹き飛ばされ、倒れるヴァナルガンド。": "红色雷击直接命中瓦尔特罗古。瓦尔特罗古被轰飞倒地。", "お姉ちゃんっ！！": "姐姐！！", "あなた、は……。": "你是……", "オーディンの視線の先にいる、彼女は――": "在奥丁视线前方的她——"}