{"俺たちの目の前で雨依は指を噛んだ。 それが変異種を呼び出す合図だろうということは既にわかっている。": "雨依在我們眼前咬着手指，我們已經知道那是召喚變異種的信號。", "またっ……やめなさい！": "又來了……快住手！", "ヴァナルガンド": "瓦爾特羅古", "グガアアアァァァッ！": "咕嘎啊啊啊啊啊啊！", "変異種": "變異種", "動作を止めようとするヴァナルガンドだが、現れた変異種に割って入られその身体を吹き飛ばされる。普段ならあり得ないが、既に疲弊しきっている彼女は受け止めることもできなくなっていた。": "瓦爾特羅古試圖阻止變異種，但變異種卻介入其中，將她的身體撞飛出去。平時的她不可能發生這種事，但已經疲憊不堪的她，連擋下攻擊都辦不到了。", "ヴァンさん！ ごめんなさい、わたしがカバーしなくちゃいけなかったのに……！": "梵小姐！對不起，明明應該由我來掩護你的……！", "バルドル": "巴德爾", "いえ、突然動いたのは私の方ですから……くっ……！": "不，是我突然動起來的……唔……！", "そしてバルドルもまた、仲間を庇う身のこなしができなくなっている。全員がギリギリなのだ。": "而巴德爾也無法做出掩護同伴的動作，所有人都已經瀕臨極限了。", "オーディン。あなたは半分正解で、半分間違いだったわ。": "奧丁，你有一半是對的，但另一半是錯的。", "雨依": "雨依", "半分……？": "一半……？", "オーディン": "奧丁", "こんなやつの言うこと、これ以上聞かなくていいわよ！": "這種傢伙說的話，不用再聽下去了！", "トール": "托爾", "確かに私は『黄昏』を引き起こすことができるわ。今からそれをやる。": "我的確能引發『黃昏』，我正要這麼做。", "なんですって！？": "你說什麼！？", "でもね。オーディン、あなたが私を信じてくれて、受け入れてくれたら……何もしなかったわ。 できるけど、やらなかった……。": "不過呢，奧丁，如果你願意相信我、接納我……我就不會這麼做了。我雖然能這麼做，但不會這麼做……", "雨依が再び、ひときわ強く指を噛む。 それと同時に、地面が激しく揺れ始め、どこからか轟音が響き渡る。": "雨依再次用力地咬着手指，與此同時，地面開始劇烈搖晃，不知從何處傳來轟隆聲響。", "これ、何の音……！？": "這是什麼聲音……！？", "ヘル": "赫爾", "さようなら、人間さん。": "再見了，人類先生。", "待て、雨依っ……！": "等等，雨依……！", "人間さん": "人類先生", "雨依はヴァナルガンドを突き飛ばした変異種の背に乗る。 そして悲しげな瞳で、こちらに笑みを向けた。": "雨依騎上了撞飛瓦爾特羅古的變異種，用悲傷的眼神對我們露出笑容。", "ごめんなさい": "對不起。", "雨依！！": "雨依！！", "雨依を乗せた変異種は、あっという間にその場から走り去る。 トール、そしてヴァナルガンドが追いかけようと試みるが――": "載着雨依的變異種轉眼間就跑走了。托爾和瓦爾特羅古試圖追上去——", "うあっ！？": "嗚啊！？", "何これ、ただの地震じゃないっ……？": "這是什麼，只是地震嗎……？", "激しい地面の揺れにバランスを崩す。もう俺も立っているのがやっとだ。": "地面劇烈搖晃，讓我們失去平衡，我好不容易纔站穩腳步。", "あれを見て！ 山が……！": "快看那邊！山……！", "霊峰ムスペルヘイム……！？": "靈峯穆斯貝爾海姆……！？", "バルドルが指す方に視線を向けると、荒々しくそびえる山が赤く染まっていた。確かに、山そのものが振動しているようにも見える。": "我朝巴德爾所指的方向看去，只見高聳的山巒被染成一片火紅。看起來確實像是整座山在震動。", "まさか、火山の噴火……！？ 普段からあんな感じの山、ってわけじゃないんだよな？": "難道是火山爆發……！？那座山平時應該不是這種感覺吧？", "う、うん……！": "嗯、嗯……！", "最近、少しずつ赤くなっていたとは思っていたけど、こんなタイミングで……！ ううん、あいつの言うとおりならあの女のせいでこんな……": "我之前就覺得那座山最近變得越來越紅，沒想到會在這個時候……！不對，如果那傢伙說得沒錯，那都是那個女人害的……", "これが……黄昏……っ！？": "這就是……黃昏……！？", "これまでとは比較にならないほどの、すさまじい轟音が響く。 そして山頂から、真っ赤に灼けた焔の奔流が降り注いだ。": "一陣前所未有的轟然巨響響起，緊接着山頂降下一道火紅的奔流。", "なっ……！？": "什麼……！？", "普段のμなら防ぐ手立てがあったのだろう。 だが、こちらだけでなくオーディンたちも含めて満身創痍の現在、誰もがその場で立ち尽くしていた。": "如果是平時的μ，應該有辦法防禦，但是現在我們和奧丁他們都已經滿身瘡痍，所有人都只能呆站在原地。", "……っ、こんなところで、このあたしが……っ！": "……我、我竟然會在這種地方……！", "焔が目前に迫った瞬間――": "就在火焰逼近眼前的瞬間——", "……！？": "……！？", "青紫色の魔力結界が俺たちの周囲を包む。 それは降り注ぐ焔をことごとく弾き返した。": "藍紫色的魔力結界將我們團團包圍，將傾注而下的火焰悉數彈開。", "貴方……ロキ……！？": "你……洛基……！？", "やれやれ、ですねぇ。 私、戦いは得意じゃないんですが……。": "真傷腦筋呢。我其實不太擅長戰鬥……", "ロキ": "洛基"}