{"やった……のか？": "成功……了吗？", "人間さん": "人类先生", "…………": "…………", "スルト": "苏尔特", "俺の一太刀を浴びて、スルトは無言で動きを止めてしまった。 焔が俺を灼くことはなかったが、こちらの攻撃が効いたようにも思えなかった。": "苏尔特挨了我一刀，就默默地停下了动作。火焰虽然没有烧到我，但我的攻击也不像有奏效。", "いったい何が……？": "到底是怎么了……？", "オーディン": "奥丁", "基準値の低下を確認": "确认基准值降低。", "基準値？　それってもしかして、世界の……？": "基准值？那该不会是世界的……？", "ロキ": "洛基", "黄昏を、終了する": "黄昏结束。", "え……？　それって、つまり……": "咦……？那也就是说……", "ヘル": "赫尔", "黄昏を、阻止できた……？": "成功阻止了黄昏……？", "再始動を開始……": "开始重新启动……", "機能停止――": "功能停止——", "おっと": "哎呀。", "無防備に倒れこみそうになったスルトを、俺は反射的に抱き留めた。": "苏尔特毫无防备地倒下，我反射性地抱住了他。", "よく触れますね。火傷するかも、とか考えないんですか。": "你还真敢碰呢，都不怕会烫伤吗？", "ヴァナルガンド": "瓦尔特罗古", "いや、なんとなくとっさに。": "不，我只是下意识地就抱住了。", "お前、バカなんですか。": "你是笨蛋吗？", "っていうふうに心配してるんです。お兄さん、許してあげてくださいね。": "他就是这么担心你呢，大哥，请原谅他吧。", "ヨルムンガンド": "约姆加德", "ヨルは余計なことを言いすぎです。最近、特に。": "夜太多嘴了，最近尤其严重。", "でもあの、本当に人間さんくん大丈夫？ そんな、よくわかんない子、だっこしちゃって。": "可是，人类先生真的没事吗？竟然抱起那种莫名其妙的孩子。", "バルドル": "巴德尔", "俺は別になんともないけど……おい、大丈夫か？ スルト？": "我没事……喂，你没事吧？苏尔特？", "腕の中で急に眠ってしまった少女に呼び掛ける。 と、突然彼女が目を見開いた。": "我对着突然在我怀里睡着的少女喊道。这时，她突然睁开了眼睛。", "！！": "！！", "動き出したわよ！": "它动了！", "トール": "托尔", "相変わらずスルトは無表情だが、先ほどまでのような威圧感はない。 すぐさま攻撃してくるとも思えなかった。": "苏尔特还是一样面无表情，但已经不像刚才那样充满压迫感，也不像是会马上发动攻击的样子。", "えっと、大丈夫か、スルト。": "呃，你还好吗，苏尔特？", "機能復元。初期設定、登録完了。": "功能复原。初始设定，登录完毕。", "なんだって？": "你说什么？", "よろしく、マスター。": "请多指教，主人。", "そういうなり、スルトは俺に抱き着いてきた。": "苏尔特说完，就抱住了我。", "えっ！？": "咦！？", "これはいったい……！？": "这到底是……！？", "いまのうちに倒したほうがいいんじゃないの！？": "趁现在打倒它比较好吧！？", "マスターって、あの、俺か？": "主人？那个，是在说我吗？", "うん。": "嗯。", "……。 ……なら、頼みがある。スルトはいったい何者で、さっきまで何が起こっていたのか、説明してくれないか？": "……那……既然如此，我有事想拜托你。苏尔特，你可以说明一下你到底是什么人，还有刚才发生了什么事吗？", "了承。わたしは、スルト。 ムスペルヘイム最奥部で、休眠状態にあった。": "了解。我是苏尔特。在穆斯贝尔海姆的最深处，处于休眠状态。", "―――“終わるべき時”に世界を灼くのが、私の役目。": "——我的任务，就是在“该结束的时候”灼烧世界。", "終わるべき時……やはりそれは、伝承のようなことが原因で……？": "该结束的时候……果然是因为传承之类的原因吗……？", "……": "……", "は、無視？": "哈，无视我？", "えーと、この場のμたちの質問にも答えてもらえないかな": "呃，你可以回答在场的μ们的问题吗？", "了承。": "了解。", "世界で争いや醜いことが起きれば、終わりが近づく。 基準が決められている。特にこのエリアで、急激に高まっていた。とても強い争い。": "当世上发生争斗或丑恶之事，就代表黄昏将近。我有我的基准，尤其在这个区域，争斗急遽升高，非常激烈。", "そ、それはやはり……": "那、那果然就是……", "ま、あんたとか、エインヘリヤルたちの戦いでしょうね": "哎，八成是你和英灵战士的战斗吧。", "うう……やはりわたしが余計なことを……": "呜呜……果然是我多事……", "最後に、とても大きなエネルギーがあった。 そのとき、黄昏の条件は満ち、わたしが起動した。": "最后，有股非常庞大的能量。当时黄昏条件满足，我便启动了。", "とても大きな……やっぱり、最後のあの雨依の行動が、トリガーになったってことですね。": "非常庞大……也就是说，最后雨依的行动成了扳机吧。", "……そうなんだろうな。": "……应该是吧。", "でも、ついさっき、基準を大きく下回った。 だから、黄昏は中断。わたしは役割を終え、再始動が始まった。": "不过，就在刚才，基准大幅下降了。因此黄昏中断，我完成任务，开始重新启动。", "それで気を失ってしまったんですね。 でも、人間さんのことをマスターと呼ぶのは？": "所以你才会失去意识吧。不过，你怎么称呼人类先生为主人？", "始動時にわたしを所有している存在が、マスター。": "启动时拥有我的存在，就是我的主人。", "所有……。": "拥有……", "確かに両手で抱えてましたからねぇ。 所有といっても差し支えありませんね。": "他确实用双手抱着你呢，说是拥有也没错。", "マスター。": "主人。", "スルトが抱き着いてくる。 それはまるで小さな子供のような無邪気さだ。 といっても外見は立派な大人の女性なので……。": "苏尔特抱了过来。那简直就像小孩子一样天真无邪。话虽如此，她的外表是成熟的大人……", "ま、まあ、距離感はその、な？ ほどほどにというか。": "", "なにデレデレしてんのよ。 さっきまで殺されかけた相手よ？ 緊張感なさすぎじゃないの。": "", "あれー？ まさかこんな子に嫉妬しちゃってるんですかぁ？": "", "はっ？　な、ば、バカじゃないの。 嫉妬なんてするわけないでしょう？ コレは実験材料だって言ってるじゃない！": "", "……マスター、ですか。": "", "嫉妬してる人、こっちにもいた！": "", "違います、断じて。": "", "はは……。": "", "（……最後の一押し、か。 やっぱり雨依のあの指を噛む行為が、決め手になったんだよな。）": "", "（変異種を呼び出すだけじゃないんだろうか。 あの動作にどんな意味が……というか、誰かが能力を与えたのか、それとも元々……？）": "", "（なによりも……雨依はあのとき、どこまで自覚していたんだろう。 逃げるため、変異種を呼ぶために噛んだのか。 それとも……ラグナロクが起きる可能性を自覚して……？）": "（更重要的是……雨依当时究竟了解到什么程度？她是为了解脱，为了召唤变异种才咬下手指吗？还是……她已经察觉诸神黄昏发生的可能性……？）", "なに暗い顔してんのよ。": "你干嘛一脸阴沉啊？", "え？　あ、いや": "咦？啊，没事。", "あ、あの……胸を、張ってください……。 あ、あなたは、この世界を、す、救ってくれたんですから……。": "那、那个……请你抬头挺胸……因、因为是你拯救了这个世界……", "威厳に満ちた先ほどまでの表情とは打って変わって、なんだかぎこちない笑顔を浮かべ、オーディンはそう言ってくれたのだった。": "奥丁一改先前充满威严的表情，露出有些僵硬的笑容这么说道。"}