{"――あれからしばらくして。": "——在那之後過了一陣子。", "俺たちはオーディンの城に招かれ、くつろいでいた。 そもそも、激しい戦闘の結果、誰もが負傷し力を失っていた。 回復しなくては、それぞれの拠點に戻るのもままならない。": "我們受邀來到奧丁的城堡，正在休息。說起來，經過激烈的戰鬥，所有人都負傷而失去力量。不先恢復的話，也無法回到各自的據點。", "現場からもっとも近く、設備が整っている場所がオーディンの城で、かつ當主がなんとしても招いてもてなしたいと訴えた結果だ。": "距離現場最近且設備齊全的地方就是奧丁的城堡，而且當家無論如何都想招待我們，於是就變成這樣了。", "ほ、本當に……いろいろとご迷惑をおかけしてしまいました……。": "真、真的……給你們添了許多麻煩……", "オーディン": "奧丁", "いえいえ、オーディンさんはがんばって打開しようとしたわけで。": "不會不會，奧丁先生也很努力想突破困境。", "ロキ": "洛基", "反省も必要だけど、オーディンちゃんひとりが悪いわけじゃないよ～。": "反省是必要的，但奧丁妹妹一個人是錯的哦～", "バルドル": "巴德爾", "というか……貴方、戦ってたときとずいぶん態度が違う気がするんだけど。 それは申し訳ないって気持ちから、そうなってるわけ？": "話說……總覺得你的態度跟戰鬥時差很多。是因爲覺得過意不去，才變成這樣嗎？", "ヘル": "赫爾", "はひっ！？　い、いえ、その、あの": "是的！？不、不是，那個，呃——", "これが本來のこいつよ。気が弱くて、自己主張なんてできないの。 あのときは世界のため！って気を張ってただけ。": "這纔是這傢伙本來的樣子。她很懦弱，沒辦法表達自己的意見。當時只是鼓足了幹勁，心想「爲了世界！」而已。", "トール": "托爾", "やるときはやる子なんだよね～。": "該動手時就會動手呢～", "ギャップがすごいですねぇ。": "落差好大哦。", "ヨルムンガンド": "約姆加德", "ちょっと、いまなら仲良くなれる気がします。": "總覺得現在應該能跟她好好相處。", "ヴァナルガンド": "瓦爾特羅古", "そうね。コミュニケーションに難ありってことで共通點があるからね。": "是啊。畢竟在溝通方面有困難這點是共通的嘛。", "その筆頭はあなたでは？": "你纔是最嚴重的吧？", "な、なに言ってんのよ！ 私はヘルヘイムで毎日、魂の相手をしてるんだから！": "你、你在說什麼啊！我每天都在赫爾海姆跟靈魂打交道呢！", "あっ、そ、そうですよね。 お名前は存じ上げてたんですが、ちゃんとご挨拶できなくて、そ、その、いつもお世話になっています": "啊，說、說得也是。雖然知道你的名字，但沒能好好打聲招呼，那、那個，平常受你照顧了。", "え、あ、ど、どうも。": "咦，啊，你、你好。」", "難あり……。": "有困難……", "目くそ鼻くそって知ってる？　あんたたち。": "你們知道什麼是「不值一提」嗎？", "ムスペルヘイムが噴火する直前まで、本気で戦っていた相手だとは思えないくらい部屋は和やかな空気が支配していた。": "直到穆斯貝爾海姆火山爆發前，他們還真的在認真戰鬥，不過房間裏的氣氛卻很和樂，讓人很難想象。", "オーディンの豹変ぶりが貢獻しているのは間違いないだろうが、それでも……本気でぶつかりあったからこそ、そして一緒に死線を超えたからこそ不思議な信頼関係が出來上がったように思う。": "這肯定是因爲奧丁態度大變的關係，不過……我覺得正因爲雙方認真交手過，而且一起跨越生死關頭，纔會產生不可思議的信賴關係。", "しかし……その、なんだ。 スルト？ちょっと離れてくれないと、うっかり筋を痛めそうなんだけど。": "不過……那個，蘇爾特，你能不能離我遠一點？我怕一不小心會傷到肌肉。", "人間さん": "人類先生", "マスターのそばにいたい": "我想待在主人身邊。", "スルト": "蘇爾特", "いや、うん、いろいろ當たっちゃったりするし、ね？": "呃，嗯，我可能會不小心打到你哦，好嗎？", "當たったらいけない？": "不能打到嗎？", "うっ……そ、そうなんだよ……。 そんな目で見られると言いにくいけど。": "唔……就、就是說啊……你用那種眼神看我，我很難開口耶。", "そんなやり取りをしている間に、食事が運ばれて來た。 これもまた、オーディンからのみんなへのお詫びの印だという。": "在他們對話時，餐點送來了。這也是奧丁對大家的賠禮。", "そんなにお詫びばっかりしなくていいんですよ。 皆さんがこうして楽しく過ごせているのですから、それで十分です。": "不用一直賠罪啦。既然大家都像這樣開心地相處，這樣就夠了。", "そ、そうはいっても……。": "就、就算你這麼說……", "あまり主が恐縮していると、ヘルさんやヴァンさんも居心地悪いでしょう。": "要是主人一直那麼惶恐，赫爾小姐和範先生也會坐立難安吧。", "あーうん、まあね。": "啊——嗯，是啊。", "ただ単に人の家に來たことがないから挙動不審なだけかもしれませんが……。": "或許只是因爲沒來過別人家，所以舉止可疑而已……", "……うるさいわね。": "……吵死了。", "あ、あの、それで……例のあの人は、エインヘリヤルが調査中です。 きっと、そ、そのうち、目撃情報も集まるはず、ですから……。": "那、那個，然後……關於那個人，英靈戰士正在調查。不久之後，應該、會蒐集到目擊情報，所以……", "うん……ありがとう。": "嗯……謝謝。", "例のあの人。つまり、雨依のことだ。 結局、現在に至ってもその行方は杳として知れない。": "那個人，指的就是雨依。結果直到現在，都還杳無音訊。", "お詫びというなら、俺のほうも謝らなくちゃいけない。 あれだけオーディンたちに啖呵を切っておいて、結局、雨依は……。": "要道歉的話，我也得道歉纔行。我當初那樣對奧丁他們大放厥詞，結果雨依卻……", "謝るのは早いよ。まだ雨依ちゃんの事情もわからないんだから。": "現在道歉還太早了，畢竟雨依的狀況也還不明朗。", "……そうだよな": "……說得也是。", "マスター、元気がない？": "主人，你沒精神嗎？", "ラグナロクは迴避された。ユグドラシルのコントロールもオーディンによって元通り。 ニヴルヘイムは再び潤うだろう。": "諸神黃昏被迴避了，世界樹的控制也恢復原狀。尼福爾海姆應該會再度滋潤吧。", "変異種の出現はまだ予斷を許さない狀況ではあるが、今回のことでμたちの連攜もとれるようになった。この世界の問題はあらかた、片付いたといえる。": "雖然變異種的出現還無法預測，但經過這次事件，μ們也變得能夠合作了。這個世界的問題，可說大致上都解決了。", "だからこそ……雨依のことだけが、取り殘されているような感覚になる。 何も、解決していない……と。": "正因如此……感覺只有雨依的事情被遺留下來，什麼問題都沒有解決……", "お前があれこれ悩んでも何も解決しません。": "你再怎麼煩惱也解決不了任何問題。", "そうだよな。わかってるつもりなんだけど。": "是啊，我也知道。不過……", "それより、スルトを平然と膝の上に乗せるほうが問題です。": "比起這個，你若無其事地讓蘇爾特坐在大腿上纔是問題。", "思った。諦めたとかじゃなくて、普通に隣に座らせなさいよ。 マスターなんだから言うこと聞かせられるでしょ。": "我也這麼覺得。你不是放棄，而是讓他坐在你旁邊吧。你可是主人，應該有辦法讓他聽話吧。", "えっ、いやまあ": "咦？呃，這個……", "お兄さん、えっちな顔してますよ～？": "小哥，你一臉色眯眯的哦～？", "ふふっ、最低ですね。": "呵呵，真是差勁。」", "さらっと一言で辛辣なこと言わないで！？": "不要隨口就講得這麼狠！", "まったく……こんなのが世界を救ったなんて、信じられないわね。 って、あんたは何やってんの。": "真是的……真不敢相信這種傢伙竟然拯救了世界。話說，你在幹嘛？", "バルドルが、わ、わたしもがんばったからって……褒めてくれてるんです。": "巴德爾說……我、我也很努力，所以……在誇獎我。", "よくがんばったね、オーディンちゃん。よしよし": "奧丁妹妹，你很努力呢，好乖好乖。", "まーったく、あたしの次に強い軍神が聞いて呆れるわ。 ま、これくらいがバランス取れていいんだけど。": "真是的，竟然誇獎我這個第二強的軍神，真受不了。不過這樣平衡度還不錯。」"}