{"俺たち全員を庇うように立ったロキは、何度も手をかざして魔力を放出する。 そのたびに焔の直撃で歪んだ結界が修復されていく。": "洛基爲了保護我們所有人而站在前面，一次又一次地舉手釋放魔力。每次火焰直擊，扭曲的結界就逐漸修復。", "ロキ……！": "洛基……！", "人間さん": "人類先生", "ロキ、あなた……": "洛基，你……", "オーディン": "奧丁", "私、こうやって現場で戦うの、苦手なんですよねぇ。 だから、貴方のエインヘリヤルたちに大人しくしてもらうのにも、ずいぶん時間がかかってしまいました。": "我其實不太擅長像這樣在現場戰鬥呢。所以，要讓你的英靈戰士安分下來，花了我不少時間。", "ロキ": "洛基", "あの軍勢を相手に、ひとりでねじ伏せたんですか……！": "你一個人對付了那支大軍嗎……！", "いえいえ、必死に逃げて來たんですよ。": "不不不，我是拼命逃過來的。", "それが彼女獨特の言い回しではなく、事実だということは彼女から滲む疲労の色で推測できた。": "從她身上散發的疲勞感，可以推測出那不是她獨特的說話方式，而是事實。", "では、エインヘリヤルたちは……": "那麼，英靈戰士們……", "オーディンが言いかけたところで數體の兵士がこちらに駆けてくるのが見えた。": "奧丁話說到一半，就看到幾隻士兵往這裏跑來。", "なんとか突破できたんですけど、ずっと追いかけられてまして。 ただ、ご覧の通りちょっといま忙しいんで、止めてもらえませんかね。": "我好不容易突破了，但是一直被追着跑。不過，如你所見，我現在有點忙，可以阻止他們嗎？", "わ、わかりました……！": "我、我知道了……！", "全軍、ロキへの攻撃を停止。火砕流への迴避行動を続けながら本隊に合流してください！": "全軍停止攻擊洛基。一邊繼續迴避火碎流，一邊與本隊會合！", "エインヘリヤルたちが駆け足を止め、仲間たちに合流していく。 しかし、さすがのロキもエインヘリヤルたちまでは守り切れず、火山から降り注ぐ焔がなだれ込む。": "英靈戰士們停止奔跑，與同伴會合。但是，洛基再怎麼厲害也保護不了英靈戰士，從火山噴出的火焰淹沒了他們。", "見守っていた彼らは消耗度合いが低いからか、ある程度はかわせているが、何體かは焔の直撃を受けて倒れる者もいる。": "在一旁觀看的他們或許是因爲消耗度較低，勉強躲過了一部分，但還是有幾具被火焰直接擊中而倒下。", "オーディンはそれを悲痛な表情で見守っていた。": "奧丁表情悲痛地看着這一切。", "私が間違えてしまったせいで、こんなことに……！": "都怪我犯了錯，纔會變成這樣……！", "……後悔はあとよ、オーディン。 來るわ。": "……奧丁，你晚點再後悔吧。要來了。", "トール": "託爾", "え……來るって、まさか。": "咦……你說要來了，該不會……", "ひときわ強い衝撃とともに、焔がまた降り注ぐ。ロキは分厚い魔力障壁を展開してそれを受け止め――": "伴隨着一陣格外強烈的衝擊，火焰又從天而降。洛基展開厚重的魔力屏障擋下——", "くっ……はぁっ、な、なんとか……防ぎきれました、かねぇ……。": "唔……呼，總、總算……擋下來了……吧……", "ロキさんっ……無茶しすぎですよ……。 そのおかげで、私たちは助かったんですけど、でもっ……！": "洛基……你太亂來了……雖然我們因此得救，可是……！", "ヨルムンガンド": "約姆加德", "人間さんくんっ、こっちに來て！ 少しでも、ロキさんに力を……！": "人類先生，快來這邊！讓我們幫洛基一點忙……！", "バルドル": "巴德爾", "いま行く！": "我馬上過去！", "力を使い果たしたのだろう、倒れこんだロキをヨルムンガンドとバルドルが支える。 俺もそこに走り、ロキの手をとった。": "洛基似乎耗盡了力量，倒在地上。約姆加德和巴德爾扶着他。我也跑過去，牽起洛基的手。", "よかった……バルドルさん、無事だったんですねぇ……。 崖から落ちたかと思いましたよ……。": "太好了……巴德爾先生，原來你沒事……我還以爲你摔下懸崖了……", "落ちたけど、でも私、頑丈だから。": "是摔下去了，不過我身體很結實。", "え、落ちたの……？": "咦，你摔下去了……？", "ヘル": "赫爾", "うん！": "嗯！", "いや、笑顔でいうことじゃないからね……？": "呃，這種事不該笑咪咪地說吧……？", "私はただ……みんな、平和的に、仲良くしてもらいたくて……それだけだったんですけど……。": "我只是……希望大家能和平相處，相親相愛……只是這樣而已……", "なんだか、大げさなことになっちゃいましたねぇ……。": "結果事情好像鬧得太大了……", "ロキの気持ちは、伝わりましたよ。": "洛基的心意，我們都感受到了。", "ヴァナルガンド": "瓦爾特羅古", "ああ。みんなまとめてロキに守ってもらったんだ。 ロキが爭うなっていえば、もう誰も反論できない。そうだろ？": "是啊，洛基保護了我們所有人。只要洛基說別打，誰也沒辦法反駁。對吧？", "……わかってるわよ。 あたしだって、もうあんたたちとは戦う理由もないかなって思ってるし。": "……我知道啦。我也覺得，已經沒有理由跟你們打了。」", "ふふっ、よかった……やっと私の想いが通じたみたいですねぇ……。 ただ……人間さん、もう力はとっておいてください。": "呵呵，太好了……看來我的想法終於傳達出去了……只是……人類，你還是把力量收起來吧。", "え？ だってまだ全然……。": "咦？可是我根本……", "ここからが、本番ですから。": "接下來纔是重頭戲。", "ロキがそう言った瞬間、背後から何かの気配が迫ってきて、ぞくりと寒気が走った。": "洛基一說完，背後就傳來某種氣息，讓人毛骨悚然。", "ただの人でしかない俺でも感じるのだから、μたちも當然それは察知していたようで、全員が表情をこわばらせていた。": "就連只是普通人的我也能感覺到，μ們當然也察覺到了，所有人都繃緊了表情。", "あ、あれは……！": "那、那是……！", "おそらく……彼女こそが、この世界の終末に顕れ、その焔ですべてを焼き盡くす存在―――": "恐怕……她正是在這個世界的末日顯現，以那道火焰燒盡一切的存在——", "―――すなわち、”スルト”。": "——也就是「蘇爾特」。", "スルト……！ そうか、霊峯ムスペルヘイムって……ということは、もうラグナロクは……！": "蘇爾特……！原來如此，靈峯穆斯貝爾海姆……也就是說，諸神黃昏已經……！", "……ええ、そうです。 神々の黃昏＜ラグナロク＞は、訪れてしまったんです。": "……是的，沒錯。諸神的黃昏〈諸神黃昏〉已經來臨了。"}