{"もう霊峰ムスペルヘイムから火砕流が噴き出すことはなかった。": "灵峰穆斯贝尔海姆已经不再喷出火山碎屑流了。", "その代わり、飛び散った無数の焔の塊がそこらじゅうで燃え盛り、周辺は赤く、そして熱く、まるで火口近くにいるようだった。": "相对地，四处飞散的无数火团熊熊燃烧，周围一片火红，而且热得要命，简直就像待在火山口附近一样。", "そんな中をゆっくりと、こちらに近づいてくる者がいる。 ロキによれば、それがあのスルトだと――。": "在这样的环境中，有人正缓缓地朝这里靠近。根据洛基的说法，那个人就是苏尔特——", "ラグナロクのとき、世界を焼き尽くす存在……だったか……？": "是诸神黄昏时，烧尽世界的存在……是吗……？", "人間さん": "人类先生", "よくご存じですね。その通りです。": "你很清楚呢，正是如此。", "オーディン": "奥丁", "この世界が存在するに値しなくなった、終末の刻……。 霊峰は赤く燃え、”スルト”が顕れる。 それが神々の黄昏＜ラグナロク＞が最後に迎える結末です。": "这个世界变得不值得存在，终结的时刻……灵峰燃烧得火红，苏尔特显现。这就是诸神的黄昏〈诸神之黄昏〉最后的结局。", "伝承によくある、比喩の類と思っていましたが―――": "我原本以为是传承中常见的比喻——", "スルト、とされる少女が歩みを止める。その顔には何の感情も浮かんでいなかった。": "被视为苏尔特的少女停下脚步，脸上没有任何表情。", "条件、確認。黄昏を、始める。": "确认条件，开始黄昏。", "スルト": "苏尔特", "発した言葉も無機質で、まるで機械のようだと思ったそのとき。 スルトは手にした剣を無造作に薙ぎ払う。": "苏尔特的语气也十分冰冷，宛如机械。就在此时，她随手一挥手中的剑。", "くっ……！ みんな、私の後ろにっ！": "唔……！大家，躲到我后面！", "バルドル": "巴德尔", "スルトは薙ぎ払っただけのはずだが、すさまじい焔が周辺を包む。バルドルが前に出て防いでくれたおかげで助かったが……。": "苏尔特只是随手一挥，却有惊人的火焰笼罩四周。幸好巴德尔站到前方挡下攻击，但是……", "く、うっ……こ、これは……あと３回も、受け止められないかも……！": "唔、呜……这、这招……我可能挡不住第三次……！", "なら、私が氷で対抗します。いくらかは相殺されるのでは": "那我用冰对抗，或许能抵销一些。", "ヴァナルガンド": "瓦尔特罗古", "やらないよりはマシ、っていう程度でしょうね。 あれはただの焔じゃない。": "总比什么都不做来得好吧。那不是普通的火焰。", "トール": "托尔", "悲観的なことを言いつつ、トールは武器を構え直す。 この状況でも、最後まであがく覚悟のようだ。": "托尔悲观地说着，重新举起武器。即使身处这种状况，他似乎也做好了挣扎到最后一刻的觉悟。", "―――": "————", "来るわ！": "来了！", "ヘル": "赫尔", "まだ、防げるはず……っ！": "应该挡得住……！", "私も手伝います。": "我也来帮忙。", "襲い来る焔にヴァナルガンドの生み出した氷柱がいくつも飛んでいく。 しかし、あっという間に蒸発してしまった。 バルドルがうめきながら、それを防ぐが……。": "瓦尔特罗古制造出好几根冰柱，朝袭来的火焰飞去。但是，冰柱转眼间就蒸发了。巴德尔发出呻吟，挡下火焰……", "うあっ！！": "呜啊！！", "人間さん！": "人类先生！", "飛び火した焔が腕に飛んできた。 思わず反射的に振り払ったものの、焔はしっかり俺の腕を灼いた。": "火焰的余烬飞到手臂上。我反射性地挥开，但火焰还是灼伤了我的手臂。", "お兄さんっ、大丈夫！？": "哥，你没事吧！？", "ヨルムンガンド": "约姆加德", "ぐ、く、ううっ……！ たかが火の粉が飛んできただけで、なんでこんなに痛むんだ？ それに、息苦しい……っ？": "咳、咳、呜呜……！只是飞来一点火星而已，为什么会这么痛？而且，呼吸好困难……？", "さっき言ったでしょう。ただの焔じゃないのよ。": "我刚才说过了吧。那不是普通的火焰。", "とんでもない代物ね……。": "真是不得了的东西呢……", "本当にな……バルドルがいなかったらと思うと……。": "真的……一想到如果没有巴德尔在的话……", "俺は自分の二の腕をじっと見つめる。 しっかり火傷の跡になっていた。だが、付着した焔はもう片方の腕で振り落とすことができた……。": "我盯着自己的上臂。手臂上确实留下了烧伤的痕迹。不过，我用另一只手把附着在身上的火焰挥落了……", "ただの焔ではない。では、どんな性質があるのだろうか？ もしかしたら……？": "不是普通的火焰。那么，它具有什么样的性质呢？该不会……？", "オーディン、教えてくれ。このラグナロクに関することだ。": "奥丁，告诉我吧。是关于诸神黄昏的事。", "……なんです？": "……什么事？", "世界が存在するに値しないとき起きるって言ってたけど、何か基準はあるのか？ どうなると存在価値がないことになる？": "你说当世界变得不值得存在时，诸神黄昏就会发生，那有什么基准吗？要怎样才会变得不值得存在？", "そんなこと、ここで聞いてどうするのよ。": "你在这里问这种事做什么？", "いえ……やはり人間さんは面白い人ですねぇ。": "不……人类果然很有趣呢。", "ロキ": "洛基", "伝承によれば、ですが。": "根据传承。", "オーディンは前置きをひとつしてから、スルトの動向に注意を払いながら口を開く。": "奥丁先说了一句开场白，然后一边注意着苏尔特的动向一边开口。", "私たちμだけでなく信民も含め、争い、欲望、そういった醜い部分が蓄積していくことでムスペルヘイムは赤く燃えていくと言われています。": "据说不只我们μ，连信民也包含在内，争斗、欲望等丑陋的部分不断累积，使得穆斯贝尔海姆逐渐燃烧成红色。", "徐々に焔が強くなり、山の内側の焔が強く燃え上がり、山肌が赤くなる。 そして限界を突破したとき、先ほどのように……": "火焰会逐渐增强，山的内侧会猛烈地燃烧起来，山的表面会变成红色。然后当突破极限时，就会像刚才那样……", "争い、ね。じゃあ最後の最後、大きな争いを繰り広げたのは、この場にいる私たち……ってこと？ 皮肉なものね。": "斗争啊。那么在最后的最后，展开了一场大规模斗争的，就是现场的我们……是吗？真是讽刺呢。", "ですねぇ。防ぐための戦いだったのに……。": "是啊，明明是为了防御才开战的……", "……未来に怯えるあまり、争いを招いて終末を早めてしまった……ということですね……。つまり、私が……": "……因为太过害怕未来，而招来争斗，提早了终结的时刻……是这样吧……也就是说，是我……", "そんなもん、後からならいくらでも言えるわ。 反省は生き延びてからするのね。": "那种话，等事情都过去了要怎么说都行。要反省的话，等活下来以后再反省吧。", "トール……。": "托尔……", "そうだよ、オーディンちゃん。 ね、ここからなんとか脱出する方法、一緒に考えなくちゃ！": "对啊，奥丁美眉。欸，我们得一起想办法逃出这里才行！", "バルドルも……巻き込みたくないと思っていたのに、結局最悪な形で巻き込んでしまいましたね……。": "巴德尔……我本来不想把你牵扯进来，结果还是以最糟的形式把你拖下水了……", "彼女たちの会話を横目に見ながら、俺は一歩前に進み出る。 そして、腰にさしていた剣を抜いた。": "我侧眼看着她们的对话，往前踏出一步，然后拔出佩在腰间的剑。", "人間さん？　何をするつもりですか": "人类先生？你想做什么？", "試してみたい。": "我想试试看。"}