{"俺たち全員を庇うように立ったロキは、何度も手をかざして魔力を放出する。 そのたびに焔の直撃で歪んだ結界が修復されていく。": "洛基为了保护我们所有人而站在前面，一次又一次地举手释放魔力。每次火焰直击，扭曲的结界就逐渐修复。", "ロキ……！": "洛基……！", "人間さん": "人类先生", "ロキ、あなた……": "洛基，你……", "オーディン": "奥丁", "私、こうやって現場で戦うの、苦手なんですよねぇ。 だから、貴方のエインヘリヤルたちに大人しくしてもらうのにも、ずいぶん時間がかかってしまいました。": "我其实不太擅长像这样在现场战斗呢。所以，要让你的英灵战士安分下来，花了我不少时间。", "ロキ": "洛基", "あの軍勢を相手に、ひとりでねじ伏せたんですか……！": "你一个人对付了那支大军吗……！", "いえいえ、必死に逃げて来たんですよ。": "不不不，我是拼命逃过来的。", "それが彼女独特の言い回しではなく、事実だということは彼女から滲む疲労の色で推測できた。": "从她身上散发的疲劳感，可以推测出那不是她独特的说话方式，而是事实。", "では、エインヘリヤルたちは……": "那么，英灵战士们……", "オーディンが言いかけたところで数体の兵士がこちらに駆けてくるのが見えた。": "奥丁话说到一半，就看到几只士兵往这里跑来。", "なんとか突破できたんですけど、ずっと追いかけられてまして。 ただ、ご覧の通りちょっといま忙しいんで、止めてもらえませんかね。": "我好不容易突破了，但是一直被追着跑。不过，如你所见，我现在有点忙，可以阻止他们吗？", "わ、わかりました……！": "我、我知道了……！", "全軍、ロキへの攻撃を停止。火砕流への回避行動を続けながら本隊に合流してください！": "全军停止攻击洛基。一边继续回避火碎流，一边与本队会合！", "エインヘリヤルたちが駆け足を止め、仲間たちに合流していく。 しかし、さすがのロキもエインヘリヤルたちまでは守り切れず、火山から降り注ぐ焔がなだれ込む。": "英灵战士们停止奔跑，与同伴会合。但是，洛基再怎么厉害也保护不了英灵战士，从火山喷出的火焰淹没了他们。", "見守っていた彼らは消耗度合いが低いからか、ある程度はかわせているが、何体かは焔の直撃を受けて倒れる者もいる。": "在一旁观看的他们或许是因为消耗度较低，勉强躲过了一部分，但还是有几具被火焰直接击中而倒下。", "オーディンはそれを悲痛な表情で見守っていた。": "奥丁表情悲痛地看着这一切。", "私が間違えてしまったせいで、こんなことに……！": "都怪我犯了错，才会变成这样……！", "……後悔はあとよ、オーディン。 来るわ。": "……奥丁，你晚点再后悔吧。要来了。", "トール": "托尔", "え……来るって、まさか。": "咦……你说要来了，该不会……", "ひときわ強い衝撃とともに、焔がまた降り注ぐ。ロキは分厚い魔力障壁を展開してそれを受け止め――": "伴随着一阵格外强烈的冲击，火焰又从天而降。洛基展开厚重的魔力屏障挡下——", "くっ……はぁっ、な、なんとか……防ぎきれました、かねぇ……。": "唔……呼，总、总算……挡下来了……吧……", "ロキさんっ……無茶しすぎですよ……。 そのおかげで、私たちは助かったんですけど、でもっ……！": "洛基……你太乱来了……虽然我们因此得救，可是……！", "ヨルムンガンド": "约姆加德", "人間さんくんっ、こっちに来て！ 少しでも、ロキさんに力を……！": "人类先生，快来这边！让我们帮洛基一点忙……！", "バルドル": "巴德尔", "いま行く！": "我马上过去！", "力を使い果たしたのだろう、倒れこんだロキをヨルムンガンドとバルドルが支える。 俺もそこに走り、ロキの手をとった。": "洛基似乎耗尽了力量，倒在地上。约姆加德和巴德尔扶着他。我也跑过去，牵起洛基的手。", "よかった……バルドルさん、無事だったんですねぇ……。 崖から落ちたかと思いましたよ……。": "太好了……巴德尔先生，原来你没事……我还以为你摔下悬崖了……", "落ちたけど、でも私、頑丈だから。": "是摔下去了，不过我身体很结实。", "え、落ちたの……？": "咦，你摔下去了……？", "ヘル": "赫尔", "うん！": "嗯！", "いや、笑顔でいうことじゃないからね……？": "呃，这种事不该笑咪咪地说吧……？", "私はただ……みんな、平和的に、仲良くしてもらいたくて……それだけだったんですけど……。": "我只是……希望大家能和平相处，相亲相爱……只是这样而已……", "なんだか、大げさなことになっちゃいましたねぇ……。": "结果事情好像闹得太大了……", "ロキの気持ちは、伝わりましたよ。": "洛基的心意，我们都感受到了。", "ヴァナルガンド": "瓦尔特罗古", "ああ。みんなまとめてロキに守ってもらったんだ。 ロキが争うなっていえば、もう誰も反論できない。そうだろ？": "是啊，洛基保护了我们所有人。只要洛基说别打，谁也没办法反驳。对吧？", "……わかってるわよ。 あたしだって、もうあんたたちとは戦う理由もないかなって思ってるし。": "……我知道啦。我也觉得，已经没有理由跟你们打了。", "ふふっ、よかった……やっと私の想いが通じたみたいですねぇ……。 ただ……人間さん、もう力はとっておいてください。": "呵呵，太好了……看来我的想法终于传达出去了……只是……人类，你还是把力量收起来吧。", "え？ だってまだ全然……。": "咦？可是我根本……", "ここからが、本番ですから。": "接下来才是重头戏。", "ロキがそう言った瞬間、背後から何かの気配が迫ってきて、ぞくりと寒気が走った。": "洛基一说完，背后就传来某种气息，让人毛骨悚然。", "ただの人でしかない俺でも感じるのだから、μたちも当然それは察知していたようで、全員が表情をこわばらせていた。": "就连只是普通人的我也能感觉到，μ们当然也察觉到了，所有人都绷紧了表情。", "あ、あれは……！": "那、那是……！", "おそらく……彼女こそが、この世界の終末に顕れ、その焔ですべてを焼き尽くす存在―――": "恐怕……她正是在这个世界的末日显现，以那道火焰烧尽一切的存在——", "―――すなわち、”スルト”。": "——也就是", "スルト……！ そうか、霊峰ムスペルヘイムって……ということは、もうラグナロクは……！": "苏尔特……！原来如此，灵峰穆斯贝尔海姆……也就是说，诸神黄昏已经……！", "……ええ、そうです。 神々の黄昏＜ラグナロク＞は、訪れてしまったんです。": "……是的，没错。诸神的黄昏〈诸神黄昏〉已经来临了。"}