{"人間さんっ、戻りなさい！　無茶よ！": "人類先生，快回來！太亂來了！", "ヘル": "赫爾", "なに、あいつ。おかしくなったの？": "怎麼，那傢伙瘋了嗎？", "トール": "托爾", "危険は承知だ。でも、確かめなくてはならない。 俺は剣を手にして、足元の燃え盛る茂みを薙ぎ払った。": "我明白這麼做很危險，但還是非確認不可。我手握着劍，掃向腳邊熊熊燃燒的草叢。", "草とともに焔も切り裂かれ、その一部分だけの焔が消える。 焦げた地面を見下ろし、俺は確信した。やはり、そうか。": "火焰隨着草叢一起被斬斷，只有其中一部分的火焰熄滅。我俯視着燒焦的地面，確定了。果然沒錯。", "あの……？　何をやってるんです？": "那個……？你在做什麼？", "ロキ": "洛基", "恐怖で頭がおかしくなったんじゃないでしょうね。いいから戻ってきなさいってば。": "你該不會是嚇到腦袋壞掉了吧？別鬧了，快回來。」", "俺が仮説について説明しようと振り返ると、呆れ気味だったヘルたちとは対照的に、オーディンとトールは言葉を失ったまま俺を見つめた。": "我回頭想說明我的假設，赫爾他們顯得很傻眼，但奧丁和托爾卻說不出話來，只是看着我。", "うそでしょ……あんた、いま何したのよ……。": "不會吧……你剛纔做了什麼……", "剣で草を切ったら火が消えたんですよね？ 何か不思議なことあります？": "你用劍割草，火就熄滅了對吧？有什麼不可思議的事情嗎？", "ヨルムンガンド": "約姆加德", "では、見ていてください。": "那麼，請你們看着。」", "オーディン": "奧丁", "オーディンが剣を構え、俺と同じように草を薙ぐ。 一瞬、吹き散らされそうになりながらも、焔は元のように燃え盛っていた。": "奧丁舉劍，和我一樣揮劍割草。雖然火焰一瞬間差點被吹散，但還是像原本一樣熊熊燃燒。", "え……？": "咦……？", "―――！": "————！", "スルト": "蘇爾特", "……っ！　みんな、私の後ろに！！": "……！大家，到我後面！！", "バルドル": "巴德爾", "オーディンの剣が草を薙いだことを攻撃とみなしたようだ。 すぐにスルトの焔が周囲を赤く染める。バルドルが残された力を振り絞って、俺たちを守ってくれたが……。": "蘇爾特似乎把奧丁揮劍割草的動作視爲攻擊，他的火焰立刻將周圍染紅。巴德爾擠出剩餘的力量保護我們，但是……", "はぁっ、はぁっ、も、もう……無理、かも……": "呼、呼，我、我……可能、不行了……", "待ってください。いまのは": "請等一下，剛纔那是……", "ヴァナルガンド": "瓦爾特羅古", "スルトが放つ焔、ムスペルヘイムの劫火は決して消えないと言われています。でも人間さんはそれを……": "蘇爾特放出的火焰，據說穆斯貝爾海姆的劫火絕對不會熄滅。但是人類卻……", "何人かには説明したと思うけど、元の世界ではエルマイトというのがあって": "我想我應該跟幾個人說明過了，在原本的世界裏有一種能量叫做聖力。", "人間さん": "人類", "俺はそこで簡単に、自分の持つ特殊な能力について説明した。ポジティブな感情から生まれるエルマイトというエネルギー。それを俺が先天的に大量に保有していること。": "我在這裏簡單說明自己擁有的特殊能力。那是從正面情感中產生的能量，叫做聖力。我先天就擁有大量的聖力。", "自ら生み出すこともできること。そして、その対極にあるディマイトという存在。": "自己也能產生。然後，與之相反的惡之力。", "世界の終わりについて聞いていて思ったんだ。争いや欲望で判定しているのなら、ラグナロクはディマイトに近い特性があるんじゃないかって": "我聽了關於世界末日的說明後，想到一件事。如果是以鬥爭和慾望來判定，諸神黃昏的特性不就和惡之力很接近嗎？", "だから人間さんのエルマイトで相殺できた……？": "所以才能用人類的聖力抵銷……？", "もちろん別世界だから、まったく同じものではないだろう。しかし特性に共通する部分があるなら、自分のエルマイトでディマイトに似たものに対抗できるかも。": "當然，因爲是不同的世界，所以應該不會完全相同。不過，如果特性有共通的部分，或許就能用自己的聖力對抗類似惡之力的東西。", "そんな仮説に、ヴァナルガンドは声を荒げた。": "瓦爾特羅古對這個假說大聲嚷嚷。", "でも、それを試すということは、お前があのスルト相手に斬りこんでいくことになります": "不過，你如果要嘗試，就得面對那個蘇爾特砍個痛快。", "そんなの危険すぎませんかぁ！？": "這樣太危險了吧！？", "だから協力してもらいたいんだ。": "所以希望你們能幫幫忙。", "距離を保って大人しくしている現在は様子を見ているスルトだが、武器を手に近づけば確実に敵とみなし攻撃に出るだろう。それをかいくぐる能力は、俺にはない。": "蘇爾特目前保持着距離，安分守己，所以只是在觀察情況。不過只要他拿着武器靠近，肯定會把我們當成敵人攻擊。我沒有能力突破他的攻擊。", "つまり……あたしたちに自分の露払いをやれってわけ？": "也就是說……要我們替他開路？", "……。": "……", "……いいわ。私は協力してあげる。": "……好吧，我就幫你一把。", "ヘル……！": "赫爾……！", "どっちにしろ、このままじゃ何もできないまま終わるでしょ。 可能性に賭けてみるのもいいんじゃないかしら。": "不管怎樣，這樣下去我們什麼都不能做，只能坐以待斃吧。賭賭看可能性也不錯啊。", "そうですね。私もお前の賭けに一口乗ります。": "是啊，我也來賭一把。", "お姉ちゃんがそう言うなら。": "既然姐姐都這麼說了。", "押し切られてぼろぼろになる前にやらないとね。": "得在被壓扁之前趕快動手纔行。", "どうせ良い案があるわけでもありませんし。": "反正我們又沒有好辦法。", "みんな……ありがとう。": "各位……謝謝你們。", "失敗しても気にしなくて大丈夫ですよ。早く死ぬか、遅く死ぬかの違いですから。": "就算失敗了也不用放在心上，只是早死晚死的差別而已。", "う、うん……。": "嗯，好……", "プレッシャーかけてどうするのよ。": "你幹嘛給人壓力啊。", "まとまりつつある中、オーディンとトールは互いに顔を見合わせる。": "就在衆人逐漸團結起來時，奧丁與托爾互看一眼。", "……仕方ないわね。 あたしが切り込んで道を作ってあげるわ。 あたしくらいじゃないと、そんな突破力ないでしょ。": "……真拿你沒辦法，我來開路吧。沒有我這種程度的力量，是沒辦法突破的。", "人間さん……。わたし、あなたを……信じてみます。": "人類……我……試着相信你。」", "ああ。": "好。", "作戦は？": "作戰計劃呢？", "バルドルとトールでペアになって、道を切り拓いてください。 ロキとヴァナルガンドさんは囮役として、側面から攻撃を。 ヨルムンガンドさんとヘルさんで、援護をお願いします。": "巴德爾和托爾一組，負責開路。洛基和瓦爾特羅古先生當誘餌，從側面攻擊。約姆加德先生和赫爾小姐負責掩護。", "わたしはギリギリまで人間さんの護衛をします。 攻撃はすべてわたしが受け止めますから、人間さんはわたしから離れないようについてきてくださいね。": "我會儘可能保護人類先生。攻擊全由我來擋，人類先生千萬別離開我身邊。", "わかった。みんな……頼む。": "知道了。各位……拜託你們了。", "貴方なら、なんだかんだうまくやるって、信じてるわ。": "我相信你一定可以順利度過難關的。", "自分の身体にエネルギーが満ちていくのを感じる。 エルマイトとはまた違う何かのような。μから何か受け渡されたわけでもないのに、不思議だ。": "我感覺到能量逐漸充滿自己的身體，但那似乎不是聖之力。明明沒有從μ那裏得到任何能量，真是不可思議。", "それじゃ……いくわよ！！": "那麼……我們上吧！！", "そこからは夢中だった。 ものすごい速さで距離を詰めるトール、その後をたどるオーディン、それに必死についていった。": "接下來我就只顧着拼命了。托爾以驚人的速度縮短距離，我則拼命地跟在奧丁身後。", "後方からの援護で、たびたび迫る炎の舌が弾かれる。 それでも目の前に迫る劫火の熱は想像以上だった。": "來自後方的支援，一次又一次地彈開進逼而來的火舌。即使如此，眼前的劫火之熱仍超乎想象。", "（けど……ここで怯んでる場合じゃない……っ！）": "（但是……現在不是害怕的時候……！）", "―――": "——", "気が付けば目の前にスルトがいた。彼女が焔を俺に向けるのを感じる。しかし避けていたら、このチャンスをものにできない。": "回過神來，蘇爾特已近在眼前。我感覺到她正將火焰朝我射來，但若閃躲的話，就會錯失這個機會。", "俺は迷わず剣を振り抜いて――": "我毫不猶豫地揮劍——"}