{"――あれからしばらくして。": "——在那之后过了一阵子。", "俺たちはオーディンの城に招かれ、くつろいでいた。 そもそも、激しい戦闘の結果、誰もが負傷し力を失っていた。 回復しなくては、それぞれの拠点に戻るのもままならない。": "我们受邀来到奥丁的城堡，正在休息。说起来，经过激烈的战斗，所有人都负伤而失去力量。不先恢复的话，也无法回到各自的据点。", "現場からもっとも近く、設備が整っている場所がオーディンの城で、かつ当主がなんとしても招いてもてなしたいと訴えた結果だ。": "距离现场最近且设备齐全的地方就是奥丁的城堡，而且当家无论如何都想招待我们，于是就变成这样了。", "ほ、本当に……いろいろとご迷惑をおかけしてしまいました……。": "真、真的……给你们添了许多麻烦……", "オーディン": "奥丁", "いえいえ、オーディンさんはがんばって打開しようとしたわけで。": "不会不会，奥丁先生也很努力想突破困境。", "ロキ": "洛基", "反省も必要だけど、オーディンちゃんひとりが悪いわけじゃないよ～。": "反省是必要的，但奥丁妹妹一个人是错的哦～", "バルドル": "巴德尔", "というか……貴方、戦ってたときとずいぶん態度が違う気がするんだけど。 それは申し訳ないって気持ちから、そうなってるわけ？": "话说……总觉得你的态度跟战斗时差很多。是因为觉得过意不去，才变成这样吗？", "ヘル": "赫尔", "はひっ！？　い、いえ、その、あの": "是的！？不、不是，那个，呃——", "これが本来のこいつよ。気が弱くて、自己主張なんてできないの。 あのときは世界のため！って気を張ってただけ。": "这才是这家伙本来的样子。她很懦弱，没办法表达自己的意见。当时只是鼓足了干劲，心想", "トール": "托尔", "やるときはやる子なんだよね～。": "该动手时就会动手呢～", "ギャップがすごいですねぇ。": "落差好大哦。", "ヨルムンガンド": "约姆加德", "ちょっと、いまなら仲良くなれる気がします。": "总觉得现在应该能跟她好好相处。", "ヴァナルガンド": "瓦尔特罗古", "そうね。コミュニケーションに難ありってことで共通点があるからね。": "是啊。毕竟在沟通方面有困难这点是共通的嘛。", "その筆頭はあなたでは？": "你才是最严重的吧？", "な、なに言ってんのよ！ 私はヘルヘイムで毎日、魂の相手をしてるんだから！": "你、你在说什么啊！我每天都在赫尔海姆跟灵魂打交道呢！", "あっ、そ、そうですよね。 お名前は存じ上げてたんですが、ちゃんとご挨拶できなくて、そ、その、いつもお世話になっています": "啊，说、说得也是。虽然知道你的名字，但没能好好打声招呼，那、那个，平常受你照顾了。", "え、あ、ど、どうも。": "咦，啊，你、你好。", "難あり……。": "有困难……", "目くそ鼻くそって知ってる？　あんたたち。": "你们知道什么是", "ムスペルヘイムが噴火する直前まで、本気で戦っていた相手だとは思えないくらい部屋は和やかな空気が支配していた。": "直到穆斯贝尔海姆火山爆发前，他们还真的在认真战斗，不过房间里的气氛却很和乐，让人很难想象。", "オーディンの豹変ぶりが貢献しているのは間違いないだろうが、それでも……本気でぶつかりあったからこそ、そして一緒に死線を超えたからこそ不思議な信頼関係が出来上がったように思う。": "这肯定是因为奥丁态度大变的关系，不过……我觉得正因为双方认真交手过，而且一起跨越生死关头，才会产生不可思议的信赖关系。", "しかし……その、なんだ。 スルト？ちょっと離れてくれないと、うっかり筋を痛めそうなんだけど。": "不过……那个，苏尔特，你能不能离我远一点？我怕一不小心会伤到肌肉。", "人間さん": "人类先生", "マスターのそばにいたい": "我想待在主人身边。", "スルト": "苏尔特", "いや、うん、いろいろ当たっちゃったりするし、ね？": "呃，嗯，我可能会不小心打到你哦，好吗？", "当たったらいけない？": "不能打到吗？", "うっ……そ、そうなんだよ……。 そんな目で見られると言いにくいけど。": "唔……就、就是说啊……你用那种眼神看我，我很难开口耶。", "そんなやり取りをしている間に、食事が運ばれて来た。 これもまた、オーディンからのみんなへのお詫びの印だという。": "在他们对话时，餐点送来了。这也是奥丁对大家的赔礼。", "そんなにお詫びばっかりしなくていいんですよ。 皆さんがこうして楽しく過ごせているのですから、それで十分です。": "不用一直赔罪啦。既然大家都像这样开心地相处，这样就够了。", "そ、そうはいっても……。": "就、就算你这么说……", "あまり主が恐縮していると、ヘルさんやヴァンさんも居心地悪いでしょう。": "要是主人一直那么惶恐，赫尔小姐和范先生也会坐立难安吧。", "あーうん、まあね。": "啊——嗯，是啊。", "ただ単に人の家に来たことがないから挙動不審なだけかもしれませんが……。": "或许只是因为没来过别人家，所以举止可疑而已……", "……うるさいわね。": "……吵死了。", "あ、あの、それで……例のあの人は、エインヘリヤルが調査中です。 きっと、そ、そのうち、目撃情報も集まるはず、ですから……。": "那、那个，然后……关于那个人，英灵战士正在调查。不久之后，应该、会搜集到目击情报，所以……", "うん……ありがとう。": "嗯……谢谢。", "例のあの人。つまり、雨依のことだ。 結局、現在に至ってもその行方は杳として知れない。": "那个人，指的就是雨依。结果直到现在，都还杳无音讯。", "お詫びというなら、俺のほうも謝らなくちゃいけない。 あれだけオーディンたちに啖呵を切っておいて、結局、雨依は……。": "要道歉的话，我也得道歉才行。我当初那样对奥丁他们大放厥词，结果雨依却……", "謝るのは早いよ。まだ雨依ちゃんの事情もわからないんだから。": "现在道歉还太早了，毕竟雨依的状况也还不明朗。", "……そうだよな": "……说得也是。", "マスター、元気がない？": "主人，你没精神吗？", "ラグナロクは回避された。ユグドラシルのコントロールもオーディンによって元通り。 ニヴルヘイムは再び潤うだろう。": "诸神黄昏被回避了，世界树的控制也恢复原状。尼福尔海姆应该会再度滋润吧。", "変異種の出現はまだ予断を許さない状況ではあるが、今回のことでμたちの連携もとれるようになった。この世界の問題はあらかた、片付いたといえる。": "虽然变异种的出现还无法预测，但经过这次事件，μ们也变得能够合作了。这个世界的问题，可说大致上都解决了。", "だからこそ……雨依のことだけが、取り残されているような感覚になる。 何も、解決していない……と。": "正因如此……感觉只有雨依的事情被遗留下来，什么问题都没有解决……", "お前があれこれ悩んでも何も解決しません。": "你再怎么烦恼也解决不了任何问题。", "そうだよな。わかってるつもりなんだけど。": "是啊，我也知道。不过……", "それより、スルトを平然と膝の上に乗せるほうが問題です。": "比起这个，你若无其事地让苏尔特坐在大腿上才是问题。", "思った。諦めたとかじゃなくて、普通に隣に座らせなさいよ。 マスターなんだから言うこと聞かせられるでしょ。": "我也这么觉得。你不是放弃，而是让他坐在你旁边吧。你可是主人，应该有办法让他听话吧。", "えっ、いやまあ": "咦？呃，这个……", "お兄さん、えっちな顔してますよ～？": "小哥，你一脸色眯眯的哦～？", "ふふっ、最低ですね。": "呵呵，真是差劲。", "さらっと一言で辛辣なこと言わないで！？": "不要随口就讲得这么狠！", "まったく……こんなのが世界を救ったなんて、信じられないわね。 って、あんたは何やってんの。": "真是的……真不敢相信这种家伙竟然拯救了世界。话说，你在干嘛？", "バルドルが、わ、わたしもがんばったからって……褒めてくれてるんです。": "巴德尔说……我、我也很努力，所以……在夸奖我。", "よくがんばったね、オーディンちゃん。よしよし": "奥丁妹妹，你很努力呢，好乖好乖。", "まーったく、あたしの次に強い軍神が聞いて呆れるわ。 ま、これくらいがバランス取れていいんだけど。": "真是的，竟然夸奖我这个第二强的军神，真受不了。不过这样平衡度还不错。"}