{"やった……のか？": "成功……了嗎？", "人間さん": "人類先生", "…………": "…………", "スルト": "蘇爾特", "俺の一太刀を浴びて、スルトは無言で動きを止めてしまった。 焔が俺を灼くことはなかったが、こちらの攻撃が効いたようにも思えなかった。": "蘇爾特捱了我一刀，就默默地停下了動作。火焰雖然沒有燒到我，但我的攻擊也不像有奏效。", "いったい何が……？": "到底是怎麼了……？", "オーディン": "奧丁", "基準値の低下を確認": "確認基準值降低。", "基準値？　それってもしかして、世界の……？": "基準值？那該不會是世界的……？", "ロキ": "洛基", "黃昏を、終了する": "黃昏結束。", "え……？　それって、つまり……": "咦……？那也就是說……", "ヘル": "赫爾", "黃昏を、阻止できた……？": "成功阻止了黃昏……？", "再始動を開始……": "開始重新啓動……", "機能停止――": "功能停止——", "おっと": "哎呀。", "無防備に倒れこみそうになったスルトを、俺は反射的に抱き留めた。": "蘇爾特毫無防備地倒下，我反射性地抱住了他。", "よく觸れますね。火傷するかも、とか考えないんですか。": "你還真敢碰呢，都不怕會燙傷嗎？", "ヴァナルガンド": "瓦爾特羅古", "いや、なんとなくとっさに。": "不，我只是下意識地就抱住了。", "お前、バカなんですか。": "你是笨蛋嗎？", "っていうふうに心配してるんです。お兄さん、許してあげてくださいね。": "他就是這麼擔心你呢，大哥，請原諒他吧。", "ヨルムンガンド": "約姆加德", "ヨルは餘計なことを言いすぎです。最近、特に。": "夜太多嘴了，最近尤其嚴重。", "でもあの、本當に人間さんくん大丈夫？ そんな、よくわかんない子、だっこしちゃって。": "可是，人類先生真的沒事嗎？竟然抱起那種莫名其妙的孩子。", "バルドル": "巴德爾", "俺は別になんともないけど……おい、大丈夫か？ スルト？": "我沒事……喂，你沒事吧？蘇爾特？", "腕の中で急に眠ってしまった少女に呼び掛ける。 と、突然彼女が目を見開いた。": "我對着突然在我懷裏睡着的少女喊道。這時，她突然睜開了眼睛。", "！！": "！！", "動き出したわよ！": "它動了！", "トール": "託爾", "相変わらずスルトは無表情だが、先ほどまでのような威圧感はない。 すぐさま攻撃してくるとも思えなかった。": "蘇爾特還是一樣面無表情，但已經不像剛纔那樣充滿壓迫感，也不像是會馬上發動攻擊的樣子。", "えっと、大丈夫か、スルト。": "呃，你還好嗎，蘇爾特？", "機能復元。初期設定、登録完了。": "功能復原。初始設定，登錄完畢。", "なんだって？": "你說什麼？", "よろしく、マスター。": "請多指教，主人。", "そういうなり、スルトは俺に抱き着いてきた。": "蘇爾特說完，就抱住了我。", "えっ！？": "咦！？", "これはいったい……！？": "這到底是……！？", "いまのうちに倒したほうがいいんじゃないの！？": "趁現在打倒它比較好吧！？", "マスターって、あの、俺か？": "主人？那個，是在說我嗎？", "うん。": "嗯。", "……。 ……なら、頼みがある。スルトはいったい何者で、さっきまで何が起こっていたのか、説明してくれないか？": "……那……既然如此，我有事想拜託你。蘇爾特，你可以說明一下你到底是什麼人，還有剛纔發生了什麼事嗎？", "了承。わたしは、スルト。 ムスペルヘイム最奧部で、休眠狀態にあった。": "瞭解。我是蘇爾特。在穆斯貝爾海姆的最深處，處於休眠狀態。", "―――“終わるべき時”に世界を灼くのが、私の役目。": "——我的任務，就是在“該結束的時候”灼燒世界。", "終わるべき時……やはりそれは、伝承のようなことが原因で……？": "該結束的時候……果然是因爲傳承之類的原因嗎……？", "……": "……", "は、無視？": "哈，無視我？", "えーと、この場のμたちの質問にも答えてもらえないかな": "呃，你可以回答在場的μ們的問題嗎？", "了承。": "瞭解。", "世界で爭いや醜いことが起きれば、終わりが近づく。 基準が決められている。特にこのエリアで、急激に高まっていた。とても強い爭い。": "當世上發生爭鬥或醜惡之事，就代表黃昏將近。我有我的基準，尤其在這個區域，爭鬥急遽升高，非常激烈。", "そ、それはやはり……": "那、那果然就是……", "ま、あんたとか、エインヘリヤルたちの戦いでしょうね": "哎，八成是你和英靈戰士的戰鬥吧。", "うう……やはりわたしが餘計なことを……": "嗚嗚……果然是我多事……", "最後に、とても大きなエネルギーがあった。 そのとき、黃昏の條件は満ち、わたしが起動した。": "最後，有股非常龐大的能量。當時黃昏條件滿足，我便啓動了。", "とても大きな……やっぱり、最後のあの雨依の行動が、トリガーになったってことですね。": "非常龐大……也就是說，最後雨依的行動成了扳機吧。", "……そうなんだろうな。": "……應該是吧。", "でも、ついさっき、基準を大きく下回った。 だから、黃昏は中斷。わたしは役割を終え、再始動が始まった。": "不過，就在剛纔，基準大幅下降了。因此黃昏中斷，我完成任務，開始重新啓動。", "それで気を失ってしまったんですね。 でも、人間さんのことをマスターと呼ぶのは？": "所以你纔會失去意識吧。不過，你怎麼稱呼人類先生爲主人？", "始動時にわたしを所有している存在が、マスター。": "啓動時擁有我的存在，就是我的主人。", "所有……。": "擁有……", "確かに両手で抱えてましたからねぇ。 所有といっても差し支えありませんね。": "他確實用雙手抱着你呢，說是擁有也沒錯。", "マスター。": "主人。", "スルトが抱き着いてくる。 それはまるで小さな子供のような無邪気さだ。 といっても外見は立派な大人の女性なので……。": "蘇爾特抱了過來。那簡直就像小孩子一樣天真無邪。話雖如此，她的外表是成熟的大人……）", "ま、まあ、距離感はその、な？ ほどほどにというか。": "「哎、哎呀，距離感嘛，那個……？該說是適中嗎？」", "なにデレデレしてんのよ。 さっきまで殺されかけた相手よ？ 緊張感なさすぎじゃないの。": "「你幹嘛一副色眯眯的樣子？她可是直到剛纔都差點殺掉你的人哦？你也太沒有緊張感了吧。」", "あれー？ まさかこんな子に嫉妬しちゃってるんですかぁ？": "「咦——？你該不會在嫉妒這種孩子吧？」", "はっ？　な、ば、バカじゃないの。 嫉妬なんてするわけないでしょう？ コレは実験材料だって言ってるじゃない！": "「啥？什、什、什麼蠢話，我怎麼可能會嫉妒？我不是說這是實驗材料嗎！」", "……マスター、ですか。": "「……主人，是嗎？」", "嫉妬してる人、こっちにもいた！": "「這邊也有嫉妒的人！」", "違います、斷じて。": "「絕對不是，絕對。」", "はは……。": "「哈哈……」", "（……最後の一押し、か。 やっぱり雨依のあの指を噛む行為が、決め手になったんだよな。）": "「（……最後的臨門一腳嗎？雨依那個咬手指的行爲，果然成了關鍵。）」", "（変異種を呼び出すだけじゃないんだろうか。 あの動作にどんな意味が……というか、誰かが能力を與えたのか、それとも元々……？）": "「（她該不會只是召喚出變異種吧？那個動作有什麼意義……應該說，是誰賦予她能力的？還是說，原本就有……？）」", "（なによりも……雨依はあのとき、どこまで自覚していたんだろう。 逃げるため、変異種を呼ぶために噛んだのか。 それとも……ラグナロクが起きる可能性を自覚して……？）": "（更重要的是……雨依當時究竟瞭解到什麼程度？她是爲了解脫，爲了召喚變異種才咬下手指嗎？還是……她已經察覺諸神黃昏發生的可能性……？）", "なに暗い顔してんのよ。": "你幹嘛一臉陰沉啊？", "え？　あ、いや": "咦？啊，沒事。", "あ、あの……胸を、張ってください……。 あ、あなたは、この世界を、す、救ってくれたんですから……。": "那、那個……請你抬頭挺胸……因、因爲是你拯救了這個世界……", "威厳に満ちた先ほどまでの表情とは打って変わって、なんだかぎこちない笑顔を浮かべ、オーディンはそう言ってくれたのだった。": "奧丁一改先前充滿威嚴的表情，露出有些僵硬的笑容這麼說道。"}