{"人間さんっ、戻りなさい！　無茶よ！": "人类先生，快回来！太乱来了！", "ヘル": "赫尔", "なに、あいつ。おかしくなったの？": "怎么，那家伙疯了吗？", "トール": "托尔", "危険は承知だ。でも、確かめなくてはならない。 俺は剣を手にして、足元の燃え盛る茂みを薙ぎ払った。": "我明白这么做很危险，但还是非确认不可。我手握着剑，扫向脚边熊熊燃烧的草丛。", "草とともに焔も切り裂かれ、その一部分だけの焔が消える。 焦げた地面を見下ろし、俺は確信した。やはり、そうか。": "火焰随着草丛一起被斩断，只有其中一部分的火焰熄灭。我俯视着烧焦的地面，确定了。果然没错。", "あの……？　何をやってるんです？": "那个……？你在做什么？", "ロキ": "洛基", "恐怖で頭がおかしくなったんじゃないでしょうね。いいから戻ってきなさいってば。": "你该不会是吓到脑袋坏掉了吧？别闹了，快回来。", "俺が仮説について説明しようと振り返ると、呆れ気味だったヘルたちとは対照的に、オーディンとトールは言葉を失ったまま俺を見つめた。": "我回头想说明我的假设，赫尔他们显得很傻眼，但奥丁和托尔却说不出话来，只是看着我。", "うそでしょ……あんた、いま何したのよ……。": "不会吧……你刚才做了什么……", "剣で草を切ったら火が消えたんですよね？ 何か不思議なことあります？": "你用剑割草，火就熄灭了对吧？有什么不可思议的事情吗？", "ヨルムンガンド": "约姆加德", "では、見ていてください。": "那么，请你们看着。", "オーディン": "奥丁", "オーディンが剣を構え、俺と同じように草を薙ぐ。 一瞬、吹き散らされそうになりながらも、焔は元のように燃え盛っていた。": "奥丁举剑，和我一样挥剑割草。虽然火焰一瞬间差点被吹散，但还是像原本一样熊熊燃烧。", "え……？": "咦……？", "―――！": "————！", "スルト": "苏尔特", "……っ！　みんな、私の後ろに！！": "……！大家，到我后面！！", "バルドル": "巴德尔", "オーディンの剣が草を薙いだことを攻撃とみなしたようだ。 すぐにスルトの焔が周囲を赤く染める。バルドルが残された力を振り絞って、俺たちを守ってくれたが……。": "苏尔特似乎把奥丁挥剑割草的动作视为攻击，他的火焰立刻将周围染红。巴德尔挤出剩余的力量保护我们，但是……", "はぁっ、はぁっ、も、もう……無理、かも……": "呼、呼，我、我……可能、不行了……", "待ってください。いまのは": "请等一下，刚才那是……", "ヴァナルガンド": "瓦尔特罗古", "スルトが放つ焔、ムスペルヘイムの劫火は決して消えないと言われています。でも人間さんはそれを……": "苏尔特放出的火焰，据说穆斯贝尔海姆的劫火绝对不会熄灭。但是人类却……", "何人かには説明したと思うけど、元の世界ではエルマイトというのがあって": "我想我应该跟几个人说明过了，在原本的世界里有一种能量叫做圣力。", "人間さん": "人类", "俺はそこで簡単に、自分の持つ特殊な能力について説明した。ポジティブな感情から生まれるエルマイトというエネルギー。それを俺が先天的に大量に保有していること。": "我在这里简单说明自己拥有的特殊能力。那是从正面情感中产生的能量，叫做圣力。我先天就拥有大量的圣力。", "自ら生み出すこともできること。そして、その対極にあるディマイトという存在。": "自己也能产生。然后，与之相反的恶之力。", "世界の終わりについて聞いていて思ったんだ。争いや欲望で判定しているのなら、ラグナロクはディマイトに近い特性があるんじゃないかって": "我听了关于世界末日的说明后，想到一件事。如果是以斗争和欲望来判定，诸神黄昏的特性不就和恶之力很接近吗？", "だから人間さんのエルマイトで相殺できた……？": "所以才能用人类的圣力抵销……？", "もちろん別世界だから、まったく同じものではないだろう。しかし特性に共通する部分があるなら、自分のエルマイトでディマイトに似たものに対抗できるかも。": "当然，因为是不同的世界，所以应该不会完全相同。不过，如果特性有共通的部分，或许就能用自己的圣力对抗类似恶之力的东西。", "そんな仮説に、ヴァナルガンドは声を荒げた。": "瓦尔特罗古对这个假说大声嚷嚷。", "でも、それを試すということは、お前があのスルト相手に斬りこんでいくことになります": "不过，你如果要尝试，就得面对那个苏尔特砍个痛快。", "そんなの危険すぎませんかぁ！？": "这样太危险了吧！？", "だから協力してもらいたいんだ。": "所以希望你们能帮帮忙。", "距離を保って大人しくしている現在は様子を見ているスルトだが、武器を手に近づけば確実に敵とみなし攻撃に出るだろう。それをかいくぐる能力は、俺にはない。": "苏尔特目前保持着距离，安分守己，所以只是在观察情况。不过只要他拿着武器靠近，肯定会把我们当成敌人攻击。我没有能力突破他的攻击。", "つまり……あたしたちに自分の露払いをやれってわけ？": "也就是说……要我们替他开路？", "……。": "……", "……いいわ。私は協力してあげる。": "……好吧，我就帮你一把。", "ヘル……！": "赫尔……！", "どっちにしろ、このままじゃ何もできないまま終わるでしょ。 可能性に賭けてみるのもいいんじゃないかしら。": "不管怎样，这样下去我们什么都不能做，只能坐以待毙吧。赌赌看可能性也不错啊。", "そうですね。私もお前の賭けに一口乗ります。": "是啊，我也来赌一把。", "お姉ちゃんがそう言うなら。": "既然姐姐都这么说了。", "押し切られてぼろぼろになる前にやらないとね。": "得在被压扁之前赶快动手才行。", "どうせ良い案があるわけでもありませんし。": "反正我们又没有好办法。", "みんな……ありがとう。": "各位……谢谢你们。", "失敗しても気にしなくて大丈夫ですよ。早く死ぬか、遅く死ぬかの違いですから。": "就算失败了也不用放在心上，只是早死晚死的差别而已。", "う、うん……。": "嗯，好……", "プレッシャーかけてどうするのよ。": "你干嘛给人压力啊。", "まとまりつつある中、オーディンとトールは互いに顔を見合わせる。": "就在众人逐渐团结起来时，奥丁与托尔互看一眼。", "……仕方ないわね。 あたしが切り込んで道を作ってあげるわ。 あたしくらいじゃないと、そんな突破力ないでしょ。": "……真拿你没办法，我来开路吧。没有我这种程度的力量，是没办法突破的。", "人間さん……。わたし、あなたを……信じてみます。": "人类……我……试着相信你。", "ああ。": "好。", "作戦は？": "作战计划呢？", "バルドルとトールでペアになって、道を切り拓いてください。 ロキとヴァナルガンドさんは囮役として、側面から攻撃を。 ヨルムンガンドさんとヘルさんで、援護をお願いします。": "巴德尔和托尔一组，负责开路。洛基和瓦尔特罗古先生当诱饵，从侧面攻击。约姆加德先生和赫尔小姐负责掩护。", "わたしはギリギリまで人間さんの護衛をします。 攻撃はすべてわたしが受け止めますから、人間さんはわたしから離れないようについてきてくださいね。": "我会尽可能保护人类先生。攻击全由我来挡，人类先生千万别离开我身边。", "わかった。みんな……頼む。": "知道了。各位……拜托你们了。", "貴方なら、なんだかんだうまくやるって、信じてるわ。": "我相信你一定可以顺利度过难关的。", "自分の身体にエネルギーが満ちていくのを感じる。 エルマイトとはまた違う何かのような。μから何か受け渡されたわけでもないのに、不思議だ。": "我感觉到能量逐渐充满自己的身体，但那似乎不是圣之力。明明没有从μ那里得到任何能量，真是不可思议。", "それじゃ……いくわよ！！": "那么……我们上吧！！", "そこからは夢中だった。 ものすごい速さで距離を詰めるトール、その後をたどるオーディン、それに必死についていった。": "接下来我就只顾着拼命了。托尔以惊人的速度缩短距离，我则拼命地跟在奥丁身后。", "後方からの援護で、たびたび迫る炎の舌が弾かれる。 それでも目の前に迫る劫火の熱は想像以上だった。": "来自后方的支援，一次又一次地弹开进逼而来的火舌。即使如此，眼前的劫火之热仍超乎想象。", "（けど……ここで怯んでる場合じゃない……っ！）": "（但是……现在不是害怕的时候……！）", "―――": "——", "気が付けば目の前にスルトがいた。彼女が焔を俺に向けるのを感じる。しかし避けていたら、このチャンスをものにできない。": "回过神来，苏尔特已近在眼前。我感觉到她正将火焰朝我射来，但若闪躲的话，就会错失这个机会。", "俺は迷わず剣を振り抜いて――": "我毫不犹豫地挥剑——"}