{"もう霊峰ムスペルヘイムから火砕流が噴き出すことはなかった。": "靈峯穆斯貝爾海姆已經不再噴出火山碎屑流了。", "その代わり、飛び散った無数の焔の塊がそこらじゅうで燃え盛り、周辺は赤く、そして熱く、まるで火口近くにいるようだった。": "相對地，四處飛散的無數火團熊熊燃燒，周圍一片火紅，而且熱得要命，簡直就像待在火山口附近一樣。", "そんな中をゆっくりと、こちらに近づいてくる者がいる。 ロキによれば、それがあのスルトだと――。": "在這樣的環境中，有人正緩緩地朝這裏靠近。根據洛基的說法，那個人就是蘇爾特——", "ラグナロクのとき、世界を焼き尽くす存在……だったか……？": "是諸神黃昏時，燒盡世界的存在……是嗎……？", "人間さん": "人類先生", "よくご存じですね。その通りです。": "你很清楚呢，正是如此。", "オーディン": "奧丁", "この世界が存在するに値しなくなった、終末の刻……。 霊峰は赤く燃え、”スルト”が顕れる。 それが神々の黄昏＜ラグナロク＞が最後に迎える結末です。": "這個世界變得不值得存在，終結的時刻……靈峯燃燒得火紅，蘇爾特顯現。這就是諸神的黃昏〈諸神之黃昏〉最後的結局。", "伝承によくある、比喩の類と思っていましたが―――": "我原本以爲是傳承中常見的比喻——", "スルト、とされる少女が歩みを止める。その顔には何の感情も浮かんでいなかった。": "被視爲蘇爾特的少女停下腳步，臉上沒有任何表情。", "条件、確認。黄昏を、始める。": "確認條件，開始黃昏。", "スルト": "蘇爾特", "発した言葉も無機質で、まるで機械のようだと思ったそのとき。 スルトは手にした剣を無造作に薙ぎ払う。": "蘇爾特的語氣也十分冰冷，宛如機械。就在此時，她隨手一揮手中的劍。", "くっ……！ みんな、私の後ろにっ！": "唔……！大家，躲到我後面！", "バルドル": "巴德爾", "スルトは薙ぎ払っただけのはずだが、すさまじい焔が周辺を包む。バルドルが前に出て防いでくれたおかげで助かったが……。": "蘇爾特只是隨手一揮，卻有驚人的火焰籠罩四周。幸好巴德爾站到前方擋下攻擊，但是……", "く、うっ……こ、これは……あと３回も、受け止められないかも……！": "唔、嗚……這、這招……我可能擋不住第三次……！", "なら、私が氷で対抗します。いくらかは相殺されるのでは": "那我用冰對抗，或許能抵銷一些。", "ヴァナルガンド": "瓦爾特羅古", "やらないよりはマシ、っていう程度でしょうね。 あれはただの焔じゃない。": "總比什麼都不做來得好吧。那不是普通的火焰。", "トール": "托爾", "悲観的なことを言いつつ、トールは武器を構え直す。 この状況でも、最後まであがく覚悟のようだ。": "托爾悲觀地說着，重新舉起武器。即使身處這種狀況，他似乎也做好了掙扎到最後一刻的覺悟。", "―――": "————", "来るわ！": "來了！", "ヘル": "赫爾", "まだ、防げるはず……っ！": "應該擋得住……！", "私も手伝います。": "我也來幫忙。", "襲い来る焔にヴァナルガンドの生み出した氷柱がいくつも飛んでいく。 しかし、あっという間に蒸発してしまった。 バルドルがうめきながら、それを防ぐが……。": "瓦爾特羅古製造出好幾根冰柱，朝襲來的火焰飛去。但是，冰柱轉眼間就蒸發了。巴德爾發出呻吟，擋下火焰……）", "うあっ！！": "嗚啊！！", "人間さん！": "人類先生！", "飛び火した焔が腕に飛んできた。 思わず反射的に振り払ったものの、焔はしっかり俺の腕を灼いた。": "火焰的餘燼飛到手臂上。我反射性地揮開，但火焰還是灼傷了我的手臂。", "お兄さんっ、大丈夫！？": "哥，你沒事吧！？", "ヨルムンガンド": "約姆加德", "ぐ、く、ううっ……！ たかが火の粉が飛んできただけで、なんでこんなに痛むんだ？ それに、息苦しい……っ？": "咳、咳、嗚嗚……！只是飛來一點火星而已，爲什麼會這麼痛？而且，呼吸好睏難……？", "さっき言ったでしょう。ただの焔じゃないのよ。": "我剛纔說過了吧。那不是普通的火焰。", "とんでもない代物ね……。": "真是不得了的東西呢……", "本当にな……バルドルがいなかったらと思うと……。": "真的……一想到如果沒有巴德爾在的話……", "俺は自分の二の腕をじっと見つめる。 しっかり火傷の跡になっていた。だが、付着した焔はもう片方の腕で振り落とすことができた……。": "我盯着自己的上臂。手臂上確實留下了燒傷的痕跡。不過，我用另一隻手把附着在身上的火焰揮落了……", "ただの焔ではない。では、どんな性質があるのだろうか？ もしかしたら……？": "不是普通的火焰。那麼，它具有什麼樣的性質呢？該不會……？", "オーディン、教えてくれ。このラグナロクに関することだ。": "奧丁，告訴我吧。是關於諸神黃昏的事。", "……なんです？": "……什麼事？", "世界が存在するに値しないとき起きるって言ってたけど、何か基準はあるのか？ どうなると存在価値がないことになる？": "你說當世界變得不值得存在時，諸神黃昏就會發生，那有什麼基準嗎？要怎樣纔會變得不值得存在？", "そんなこと、ここで聞いてどうするのよ。": "你在這裏問這種事做什麼？", "いえ……やはり人間さんは面白い人ですねぇ。": "不……人類果然很有趣呢。", "ロキ": "洛基", "伝承によれば、ですが。": "根據傳承。", "オーディンは前置きをひとつしてから、スルトの動向に注意を払いながら口を開く。": "奧丁先說了一句開場白，然後一邊注意着蘇爾特的動向一邊開口。", "私たちμだけでなく信民も含め、争い、欲望、そういった醜い部分が蓄積していくことでムスペルヘイムは赤く燃えていくと言われています。": "據說不只我們μ，連信民也包含在內，爭鬥、慾望等醜陋的部分不斷累積，使得穆斯貝爾海姆逐漸燃燒成紅色。", "徐々に焔が強くなり、山の内側の焔が強く燃え上がり、山肌が赤くなる。 そして限界を突破したとき、先ほどのように……": "火焰會逐漸增強，山的內側會猛烈地燃燒起來，山的表面會變成紅色。然後當突破極限時，就會像剛纔那樣……", "争い、ね。じゃあ最後の最後、大きな争いを繰り広げたのは、この場にいる私たち……ってこと？ 皮肉なものね。": "鬥爭啊。那麼在最後的最後，展開了一場大規模鬥爭的，就是現場的我們……是嗎？真是諷刺呢。", "ですねぇ。防ぐための戦いだったのに……。": "是啊，明明是爲了防禦纔開戰的……", "……未来に怯えるあまり、争いを招いて終末を早めてしまった……ということですね……。つまり、私が……": "……因爲太過害怕未來，而招來爭鬥，提早了終結的時刻……是這樣吧……也就是說，是我……", "そんなもん、後からならいくらでも言えるわ。 反省は生き延びてからするのね。": "那種話，等事情都過去了要怎麼說都行。要反省的話，等活下來以後再反省吧。", "トール……。": "托爾……", "そうだよ、オーディンちゃん。 ね、ここからなんとか脱出する方法、一緒に考えなくちゃ！": "對啊，奧丁美眉。欸，我們得一起想辦法逃出這裏纔行！", "バルドルも……巻き込みたくないと思っていたのに、結局最悪な形で巻き込んでしまいましたね……。": "巴德爾……我本來不想把你牽扯進來，結果還是以最糟的形式把你拖下水了……", "彼女たちの会話を横目に見ながら、俺は一歩前に進み出る。 そして、腰にさしていた剣を抜いた。": "我側眼看着她們的對話，往前踏出一步，然後拔出佩在腰間的劍。", "人間さん？　何をするつもりですか": "人類先生？你想做什麼？", "試してみたい。": "我想試試看。"}