{"この変都が狙いなのは間違いないわね。": "他們的目標肯定是這座變都。", "コントン": "混沌", "これだけの大軍ですが、一気呵成に領土を攻撃するのではなくあくまでもこの都……ひいては、閣下を狙っています。": "對方雖然大軍壓境，卻沒有一口氣進攻領土，而是隻針對這座都城……更進一步來說，是針對閣下。", "サジタリウス": "人馬座", "それはそうでしょうね。 いかに皇府と言えども、理由もなく領土を攻撃したら諸侯から非難轟々、統制がとれなくなるわ。": "這是當然的。就算是皇府，若毫無理由就攻打領土，諸侯一定會羣起攻之，無法維持統治。", "トーテツ": "饕餮", "敵の狙いは閣下？": "敵人的目標是閣下？", "キューキ": "窮奇", "いえ、アタシたちよ。": "不，是我們的目標。", "ヴァルゴ": "處女座", "さっき追手が来たんですよね？ それなら……": "剛纔追兵來了吧？既然如此……", "ジェミニ": "雙子座", "あらかじめ用意していた軍勢を動かしたんじゃないでしょうか。": "應該是事先準備好的軍隊吧。", "閣下が私たちを庇って下さったばかりに……申し訳ございません。": "都是因爲閣下挺身保護我們……非常抱歉。", "…………。": "…………", "ピスケス": "雙魚座", "……人間さん殿は、我との約束を……反故にしたというのか。": "……人類閣下，你……違背了與吾的約定嗎？", "変帝": "變帝", "閣下……。": "閣下……", "人間さん殿は現在、トーコツ率いる治安部隊が捜索中です。 が、そのケジメは急ぐものではありません": "人類閣下現在正由檮杌率領的治安部隊搜索中。不過，這件事並不急。", "そうね。目の前に迫る大軍": "是啊。眼前的大軍……", "星の魔獣に関して、そもそも私たちには手配書すら届いていない。": "關於星之魔獸，我們根本連通緝令都沒收到。", "人間さん殿が話をしに来た時点で軍勢を動かすなど言語道断。": "人類閣下前來談和時，我們當然不能出動軍隊。", "トーテツさま、そ、それでは": "饕餮大人，那、那麼……", "徹底抗戦です。ここで引いては閣下の名誉にかかわります！": "我們要徹底抗戰。現在撤退的話，將有損閣下的名譽！", "……そのとおりだ。我がここで投降などすれば、他の配下や領民にまで影響が及ぶ。": "……正是如此。吾在此投降的話，將影響到其他部下和領民。", "ならば！ 私たちにまずはその任、お与えくださいませんか！": "既然如此！能不能先讓我們負責這項任務呢！", "なんだと？": "你說什麼？", "だって敵の本来の狙いはみんななんだよ！？ 最前線になんか出ていったら……": "因爲敵人的目標本來就是我們所有人啊！？要是我們上了最前線……", "ええ。敵の思うつぼだわ": "是啊，正中敵人下懷。", "私たちは……皆さんを、この領土に住まう全ての人を、仲間だと思っています！": "我們……把各位，還有住在這片領土的所有人，都當成夥伴！", "迷惑はかけたくありません。 兵士の皆さんはもちろん、領内の建物ひとつだって壊されたくない……": "我們不想造成困擾。不只是各位士兵，我們也不希望領地內的任何一棟建築遭到破壞……", "だから、ここで指をくわえて見ているわけにはいかないの。": "所以，我們不能只是袖手旁觀。", "貴方たち……。": "你們……", "トーテツ、行かせてやれ。": "饕餮，讓他們去吧。", "閣下！": "陛下！", "ただ見ているだけなど辛かろう。 非力な民ならまだしも、こやつらは星の魔獣だったのだからな。": "只是旁觀一定很難受吧。無力的人民也就算了，但這些傢伙原本可是星之魔獸啊。", "むろん、お前たちだけでは行かせない。": "當然，我不會讓你們隻身前往。", "四凶以下、精鋭部隊を援護につける。いいな。": "我會派四凶以下的精銳部隊支援你們。聽到了嗎？", "ありがとうございます、閣下……！": "謝謝您，陛下……！", "必ず、守り抜いて見せます。": "我們一定會保護到底。", "ふん、ヴァルゴがくわえるべきなのは己の指などではないからな。": "哼，處女座該含着的纔不是自己的手指呢。", "ここで下ネタ！？ ほ、本当に、アンタはっ……": "這時候居然開黃腔！？你、你這個人真的是……", "それじゃあ……": "那麼……", "ちょっと暴れてくるか。 妹にもくれぐれも、って頼まれたんでね。": "我們就去大鬧一場吧。妹妹也拜託我們一定要去呢。", "一瞬で人格入れ替わるのほんとにすごいよね。": "人格瞬間切換，真的很厲害呢。", "閣下に弓引くものは何人たりとも許しません。": "不管來幾個人，我們都不會允許他們反抗陛下。", "用意はいいわね、みんな。": "大家都準備好了呢。", "ああ。ボクたちがやっと手に入れた『正義』なんだ。": "是啊。這是我們終於得到的：正義。", "絶対に貫いてみせる！": "絕對要貫徹到底！", "こ、これが星の魔獣、真の姿……！？": "這、這就是星之魔獸的真正姿態……！？", "待って。": "等等。", "ピスケス様……？": "雙魚座大人……？", "争って生まれるものは少ない。": "爭執之下誕生的事物不多。", "アルファーグ": "雙魚阿露法", "正しい道を探すには時間が必要。": "要尋找正確的道路需要時間。", "アルレーシャ": "雙魚阿錄夏", "悪いけど、そんな余裕はもうないんだよ。": "不過我們已經沒有那種時間了。", "アンタが言いたいこともわかる。 でもアタシは、ここが勝負どころだと思うわ。止めないで": "我明白你想說什麼，但是我認爲現在正是分出勝負的時候，別阻止我。", "…………": "…………"}