{"い、以上が、東方帝国で起きた、事の顛末みたいで……": "以上就是东方帝国发生的事情始末……", "フアナ": "弗亚纳", "……ふん。": "……哼。", "ジャコヴァ": "雅各巴", "ってことでいいんだよね！？ 人間さんくん？": "这样解释可以吧！人类君？", "ああ。 激しく苦しい戦いだったが、江牢関に八武神のヤシャ、ガンダーヴァ、そしてナーガとディーバも加わったおかげで全員の制圧に成功した。": "可以。虽然是一场艰辛的战斗，不过多亏八武神的夜叉、干闼婆、那伽和迪巴加入，我们成功压制了所有敌人。", "人間さん": "人类君", "そんなに平和な顔で話すことじゃないわよ。 それで、魔獣たちは？": "别用那么和平的表情说这种话。所以那些魔兽呢？", "ヴィルヘルミナ": "威尔赫米娜", "一応、封印したよ。その場の状況もあったから。": "姑且封印了。毕竟当时状况紧急。", "でもまた、タウルスやアクエリアスたちみたいに自由に行動できるように術式を改良している。": "不过我正在改良术式，让它们像金牛座和宝瓶座那样自由行动。", "だったら封印しなくても良かっただろう。 人間さんは、今回はそのつもりだったのでは？": "那何必封印？人类君，你这次原本是这么打算的吧？", "それについては我から補足するのが妥当だろう。": "关于这点，由吾来补充说明比较妥当吧。", "ジョカ": "女娲", "今回は我が皇府から軍勢を差し向ける形となってしまった。 経緯はどうあれ皇府軍が動いて、勘違いではすまない。": "这次吾的皇府派出了军队。无论事情经过如何，皇府军出动了，这可不是误会就能了事的。", "大帝シユウのメンツを潰すわけにはいかないんだ。 そんなことをして東方のパワーバランスが崩れるのは避けたい。": "不能让大帝席悠的面子挂不住。我希望能避免这么做，导致东方的势力平衡崩解。", "そこで表向きは魔獣討伐の軍勢だったことにして、魔獣は本来の変侯から身柄を人間さんに引き渡させたのだ。": "因此表面上，吾等的军队是来讨伐魔兽的，而魔兽则是由原本的变侯交给人类君。", "何がメンツよ、くだらない！！": "面子算什么，无聊！！", "トーテツ": "饕餮", "まあまあ。 皇府が魔獣を探していることは知りながら、人間さん殿と直接交渉しようとしていた我も落ち度がないわけではないのだ。": "好了好了。吾明知皇府在寻找魔兽，却打算直接与人类君阁下交涉，吾并非没有过失。", "変帝": "变帝", "今回は難しいお話が多かったな～。": "这次有很多难懂的话题呢～", "キューキ": "穷奇", "あたしはもう、理解するのは諦めてるぞ。": "我已经放弃理解了。", "トーコツ": "梼杌", "いばらないでよ。": "别自夸了。", "コントン": "混沌", "結果的には、所領は安堵されたし配下たちも全員無事だ。 町も、何ひとつ被害を受けていない。": "以结果而言，领地平安无事，部下们也全都平安无事，城镇也毫发无伤。", "無事に守り通せた、っていうおつもりですか？": "您认为自己平安守住了吗？", "いいや。大切な配下を４名も失った……": "不，吾失去了四名重要的部下……", "ではここで、証人喚問を要請する。": "那么，我在此要求传唤证人。", "ふぁああっ、ふぁ、ふぁいっ！ では、証人たちをここへ": "呼啊啊啊、呼、呼啊！那么，把证人们叫过来。", "……": "……", "ヴァルゴ": "处女座", "サジタリウス": "人马座", "ピスケス": "双鱼座", "妹は怖がってるから、ボクが話すけど……変帝たちは無事なわけ？": "我妹很害怕，所以由我来说……变帝他们没事吗？", "ジェミニ": "双子座", "ああ、それは間違いない。": "嗯，那当然。", "アンタの言葉なんて信じらんないのよ！": "我才不相信你说的话！", "あらあら。 ずいぶん嫌われちゃってるわね、人間さん。": "哎呀哎呀，人类君，你被讨厌得真彻底呢。", "クラース": "克拉斯", "まさに、そのことにも触れなくてはいけないだろうな。": "看来，这件事也必须提一下才行。", "軍勢が動いたのは人間さんとは関係のないことだ。": "军队会出动，跟人类君没有关系。", "え……そう、なんですか？ では変帝閣下のことも裏切っていない？": "咦……是这样吗？那么，你们也没有背叛变帝阁下？", "面白い連中だ。 自分たちの封印よりもまず、主君や同輩たちの安否を気にする、か……": "真是群有趣的家伙。比起自己的封印，更在意主君和同伴们的安危吗……", "そういうノリ、私は嫌いじゃないわ。": "我并不讨厌这种态度。", "ドロシー": "桃乐丝", "だから人間さんも条件付きとはいえ、自由にしていいって決めたんでしょう？": "所以人类君才会决定，虽然有附带条件，但还是可以自由行动吧？", "シンデレラ": "仙杜瑞拉", "変帝と約束しちゃったからな。": "因为我和变帝约好了。", "約束ぅ？": "约好？", "エミリー": "艾蜜莉", "それよりも、だ。 さっさと喚問を終わらせるぞ。": "比起这个，我们得赶快结束侦讯才行。", "お前たちに聞きたいのはひとつだけ。": "我想问你们的只有一件事。", "コートクラークについてだ": "关于黑衣干员。", "一時的に失いはしましたが、また戻って来れると聞いています。": "虽然暂时失去了，但听说还会再回来。", "閣下はちゃんと、全員を守られたのですよ": "阁下可是保护了所有人哦。", "……であるなら、良いのだが。": "……如果是这样，那就好。", "も、申し上げます、閣下！": "阁、阁下，有事禀报！", "兵士": "士兵", "む、何事か。": "唔，什么事？", "い、いま、門の前に……": "刚、刚才，门前……", "ただいま戻りました、閣下！": "我们回来了，阁下！", "輪の行き着く先は輪の裏側": "圆环的尽头是圆环的内侧。", "お、お久しぶりです。 あのっ、その節は大変ご迷惑をおかけして……で、でもその": "好、好久不见。那个，之前给您添了很大的麻烦……不、不过……", "やり残したことがあるから、来たのよ。": "我们还有事情没做完，所以就来了。", "みんな～！ よかった、元気そうだ～！": "大家～！太好了，你们看起来都很好～！", "何かしでかせばすぐに迷宮の封印に逆戻り、ですが……": "要是我们又闯了什么祸，马上就会被送回迷宫的封印里……", "何も悪いことしないのは、よく知ってるわ。": "我很清楚你们不会做坏事。", "アタシたち、まだ何も成し遂げてないから。 だから……もう一度、ここに置いて。": "我们什么都还没完成。所以……请让我们再留在这里一次。", "気負わずとも、お前たちは多くのことを既に成し遂げている。": "你们已经完成了很多事，不需要那么急着立功。", "功を焦るよりもまず、永く……この地を守ってほしい": "比起急着立功，我更希望你们能永远……守护这片土地。", "閣下……！": "阁下……！", "どうしても何か成したいというのならば、そのときは": "如果你们无论如何都想完成什么大事，到时候……", "そのときは？": "到时候？", "我と子を成すというのはどうだ？ ん？ほれほれ": "你们要不要和我生孩子？嗯？来嘛来嘛。", "腰を振りながら近づいてくるんじゃないわよ！　このヘンタイ！！": "不要一边扭腰一边靠近我！你这个变态！！", "ほぼ同時刻、ドミング諸島上空――": "几乎同一时刻，多明各群岛上空——", "今日も快晴ね♪ 空の旅は気持ちいいわ。 なーんて、雲の上はいつも晴れだけど。": "今天也是大晴天呢♪空中之旅真舒服。开玩笑的，云上总是晴天。", "ジェミ・ホーキンズ": "杰米・霍金斯", "荷物の積み下ろしは大変だけど、運んでる最中は楽しいし配送の仕事も悪くな……ん？": "卸货很辛苦，不过搬运途中很愉快，送货工作也不坏……嗯？", "あれは……何か飛んでる？ 飛空艇よりもずっと大きな……": "那个……有什么东西在飞？比飞空艇还要大……", "空飛ぶ、島……！？": "飞在空中的岛……！？"}