{"い、以上が、東方帝国で起きた、事の顛末みたいで……": "以上就是東方帝國發生的事情始末……", "フアナ": "弗亞納", "……ふん。": "……哼。", "ジャコヴァ": "雅各巴", "ってことでいいんだよね！？ 人間さんくん？": "這樣解釋可以吧！人類君？", "ああ。 激しく苦しい戦いだったが、江牢関に八武神のヤシャ、ガンダーヴァ、そしてナーガとディーバも加わったおかげで全員の制圧に成功した。": "可以。雖然是一場艱辛的戰鬥，不過多虧八武神的夜叉、乾闥婆、那伽和迪巴加入，我們成功壓制了所有敵人。", "人間さん": "人類君", "そんなに平和な顔で話すことじゃないわよ。 それで、魔獣たちは？": "別用那麼和平的表情說這種話。所以那些魔獸呢？", "ヴィルヘルミナ": "威爾赫米娜", "一応、封印したよ。その場の状況もあったから。": "姑且封印了。畢竟當時狀況緊急。", "でもまた、タウルスやアクエリアスたちみたいに自由に行動できるように術式を改良している。": "不過我正在改良術式，讓它們像金牛座和寶瓶座那樣自由行動。", "だったら封印しなくても良かっただろう。 人間さんは、今回はそのつもりだったのでは？": "那何必封印？人類君，你這次原本是這麼打算的吧？", "それについては我から補足するのが妥当だろう。": "關於這點，由吾來補充說明比較妥當吧。", "ジョカ": "女媧", "今回は我が皇府から軍勢を差し向ける形となってしまった。 経緯はどうあれ皇府軍が動いて、勘違いではすまない。": "這次吾的皇府派出了軍隊。無論事情經過如何，皇府軍出動了，這可不是誤會就能了事的。", "大帝シユウのメンツを潰すわけにはいかないんだ。 そんなことをして東方のパワーバランスが崩れるのは避けたい。": "不能讓大帝席悠的面子掛不住。我希望能避免這麼做，導致東方的勢力平衡崩解。", "そこで表向きは魔獣討伐の軍勢だったことにして、魔獣は本来の変侯から身柄を人間さんに引き渡させたのだ。": "因此表面上，吾等的軍隊是來討伐魔獸的，而魔獸則是由原本的變侯交給人類君。」", "何がメンツよ、くだらない！！": "面子算什麼，無聊！！", "トーテツ": "饕餮", "まあまあ。 皇府が魔獣を探していることは知りながら、人間さん殿と直接交渉しようとしていた我も落ち度がないわけではないのだ。": "好了好了。吾明知皇府在尋找魔獸，卻打算直接與人類君閣下交涉，吾並非沒有過失。」", "変帝": "變帝", "今回は難しいお話が多かったな～。": "這次有很多難懂的話題呢～", "キューキ": "窮奇", "あたしはもう、理解するのは諦めてるぞ。": "我已經放棄理解了。", "トーコツ": "檮杌", "いばらないでよ。": "別自誇了。", "コントン": "混沌", "結果的には、所領は安堵されたし配下たちも全員無事だ。 町も、何ひとつ被害を受けていない。": "以結果而言，領地平安無事，部下們也全都平安無事，城鎮也毫髮無傷。", "無事に守り通せた、っていうおつもりですか？": "您認爲自己平安守住了嗎？", "いいや。大切な配下を４名も失った……": "不，吾失去了四名重要的部下……」", "ではここで、証人喚問を要請する。": "那麼，我在此要求傳喚證人。", "ふぁああっ、ふぁ、ふぁいっ！ では、証人たちをここへ": "呼啊啊啊、呼、呼啊！那麼，把證人們叫過來。", "……": "……", "ヴァルゴ": "處女座", "サジタリウス": "人馬座", "ピスケス": "雙魚座", "妹は怖がってるから、ボクが話すけど……変帝たちは無事なわけ？": "我妹很害怕，所以由我來說……變帝他們沒事嗎？", "ジェミニ": "雙子座", "ああ、それは間違いない。": "嗯，那當然。", "アンタの言葉なんて信じらんないのよ！": "我纔不相信你說的話！", "あらあら。 ずいぶん嫌われちゃってるわね、人間さん。": "哎呀哎呀，人類君，你被討厭得真徹底呢。", "クラース": "克拉斯", "まさに、そのことにも触れなくてはいけないだろうな。": "看來，這件事也必須提一下才行。", "軍勢が動いたのは人間さんとは関係のないことだ。": "軍隊會出動，跟人類君沒有關係。", "え……そう、なんですか？ では変帝閣下のことも裏切っていない？": "咦……是這樣嗎？那麼，你們也沒有背叛變帝閣下？", "面白い連中だ。 自分たちの封印よりもまず、主君や同輩たちの安否を気にする、か……": "真是羣有趣的傢伙。比起自己的封印，更在意主君和同伴們的安危嗎……", "そういうノリ、私は嫌いじゃないわ。": "我並不討厭這種態度。", "ドロシー": "桃樂絲", "だから人間さんも条件付きとはいえ、自由にしていいって決めたんでしょう？": "所以人類君纔會決定，雖然有附帶條件，但還是可以自由行動吧？", "シンデレラ": "仙杜瑞拉", "変帝と約束しちゃったからな。": "因爲我和變帝約好了。", "約束ぅ？": "約好？", "エミリー": "艾蜜莉", "それよりも、だ。 さっさと喚問を終わらせるぞ。": "比起這個，我們得趕快結束偵訊纔行。", "お前たちに聞きたいのはひとつだけ。": "我想問你們的只有一件事。", "コートクラークについてだ": "關於黑衣幹員。", "一時的に失いはしましたが、また戻って来れると聞いています。": "雖然暫時失去了，但聽說還會再回來。", "閣下はちゃんと、全員を守られたのですよ": "閣下可是保護了所有人哦。", "……であるなら、良いのだが。": "……如果是這樣，那就好。", "も、申し上げます、閣下！": "閣、閣下，有事稟報！", "兵士": "士兵", "む、何事か。": "唔，什麼事？", "い、いま、門の前に……": "剛、剛纔，門前……", "ただいま戻りました、閣下！": "我們回來了，閣下！", "輪の行き着く先は輪の裏側": "圓環的盡頭是圓環的內側。", "お、お久しぶりです。 あのっ、その節は大変ご迷惑をおかけして……で、でもその": "好、好久不見。那個，之前給您添了很大的麻煩……不、不過……", "やり残したことがあるから、来たのよ。": "我們還有事情沒做完，所以就來了。", "みんな～！ よかった、元気そうだ～！": "大家～！太好了，你們看起來都很好～！", "何かしでかせばすぐに迷宮の封印に逆戻り、ですが……": "要是我們又闖了什麼禍，馬上就會被送回迷宮的封印裏……", "何も悪いことしないのは、よく知ってるわ。": "我很清楚你們不會做壞事。", "アタシたち、まだ何も成し遂げてないから。 だから……もう一度、ここに置いて。": "我們什麼都還沒完成。所以……請讓我們再留在這裏一次。", "気負わずとも、お前たちは多くのことを既に成し遂げている。": "你們已經完成了很多事，不需要那麼急着立功。", "功を焦るよりもまず、永く……この地を守ってほしい": "比起急着立功，我更希望你們能永遠……守護這片土地。", "閣下……！": "閣下……！", "どうしても何か成したいというのならば、そのときは": "如果你們無論如何都想完成什麼大事，到時候……", "そのときは？": "到時候？", "我と子を成すというのはどうだ？ ん？ほれほれ": "你們要不要和我生孩子？嗯？來嘛來嘛。", "腰を振りながら近づいてくるんじゃないわよ！　このヘンタイ！！": "不要一邊扭腰一邊靠近我！你這個變態！！", "ほぼ同時刻、ドミング諸島上空――": "幾乎同一時刻，多明各羣島上空——", "今日も快晴ね♪ 空の旅は気持ちいいわ。 なーんて、雲の上はいつも晴れだけど。": "今天也是大晴天呢♪空中之旅真舒服。開玩笑的，雲上總是晴天。", "ジェミ・ホーキンズ": "傑米・霍金斯", "荷物の積み下ろしは大変だけど、運んでる最中は楽しいし配送の仕事も悪くな……ん？": "卸貨很辛苦，不過搬運途中很愉快，送貨工作也不壞……嗯？", "あれは……何か飛んでる？ 飛空艇よりもずっと大きな……": "那個……有什麼東西在飛？比飛空艇還要大……", "空飛ぶ、島……！？": "飛在空中的島……！？"}