{"あんた、何してんのよ": "你在干嘛？", "ティアマト": "提亚玛特", "え。なにって、道作ってるんだけど……": "咦？什么干嘛？我在开路啊……", "アプスー": "阿普苏", "それは人類さんたちが迷い込むよりも遥かに前のこと。 μたちも互いに面識はなく、それぞれ何人かの信民たちと暮らしていた時代だった。": "那是远在人类闯入之前的事。当时，μ们彼此互不相识，各自和几名信民一起生活。）", "現在のような家々や畑もまばらで、 ましてや城などは作られておらずただひたすらに荒野が広がっていた。 アプスーとティアマトが出会ったのは、そんな場所だった。": "现在这样的房屋和田地都还很稀疏，更别提城堡了，放眼望去尽是荒野。阿普苏和提亚玛特就是在这样的地方相遇的。", "道ぃ？　これが？　穴掘ってるようにしか見えないわよ": "路？这个吗？看起来只像在挖洞啊。", "えっと……ボクたちの道じゃなくて、水の道、なんだ": "呃……这不是我们的路，是水道。", "水？": "水？", "あそこに畑を作ろうってことになったんだ…… でも、お水がないと作物は育たない、から……": "我们想在那里开垦田地……可是，没有水就种不了作物……", "川から水を桶で運ぶのは大変だし…… 水の通り道を作ってみようって考えたんだ": "用桶子从河里运水太费力了……所以才想挖水道。", "へえ、確かにあのあたりは畑にするにはいい場所ね": "哦，那一带确实很适合开垦成田地。", "え、わかるの……？": "咦，你看得出来……？", "アタシ、一応こういうことできるくらいだし": "我好歹也办得到这种事。", "ティアマトが地面に手をつくと、その途端、地面が抉れ、 アプスーが掘っていた水路の続きが川のほうへと伸びていった。": "提亚玛特把手按在地上，地面随即被挖开，阿普苏挖的水道继续往河川延伸。", "う、うわ、すごい……キミって、μだよね？こんなことできちゃうんだ……": "呜、呜哇，好厉害……你是μ吧？居然能办到这种事……", "ティアマトよ": "我是提亚玛特。", "え？": "咦？", "名前。あんたは？": "名字。你呢？", "あ……ボクは、アプスー……": "啊……我是阿普苏……", "このふたりの出会いが、すべての始まりだった。": "这两个人的相遇，就是一切的开端。", "へえ、こんな小屋なんて作ってあるんだ。家じゃないんでしょ？": "哦，居然盖了这种小屋。这不是家吧？", "うん……作物とか、とっておく場所がいるでしょ……？ 畑仕事の道具も置き場所に困るし……": "嗯……作物之类的，需要有地方放吧……？农具也需要有地方放……", "ふうん。そんなの信民の連中が勝手に作ると思ってたわ": "哦。我以为那种东西信民的人会自己盖。", "も、もちろん信民のみんなも作るけど…… お手伝いしてあげたら、喜んでもらえるし……": "当、当然信民的大家也会盖……不过帮忙的话，他们会很高兴……", "あんたってお人よしなのね": "你真是个好人。", "ボ、ボクにもメリットがあるんだよ。 信民のみんなが喜ぶと、ボクのμとしての能力を使えるから": "我、我也有好处啊。信民的大家高兴的话，我就能使用μ的能力。", "え……何よ、それ": "咦……那是什么？", "このとき、アプスーはなんとなく感じとっていた。 信民をμとしての能力で助ければ、自分のエネルギーに変わると。 しかしティアマトは、そんなことを想像もしたことがなかった。": "这时，阿普苏隐约感觉到。以μ的能力帮助信民，就能转换为自己的能量。不过提亚玛特连想都没想过这种事。", "そうやってエネルギーを受け取ったら、また能力を使える。 信民のために使えば、また……。 無限に循環するってわけね": "像这样吸收能量之后，又能使用能力。为了信民使用的话，又会……无限循环下去。", "たぶん、ね……。 ボクがそう感じるってだけで、何の証拠もないし ボクなんかが何か言っても信用なんてできないだろうけど……": "大概吧……这只是我的感觉，没有任何证据。就算我这么说，你们也不会相信吧……", "え？　なにごちゃごちゃ言ってんのよ。信じるわよ。疑う理由もないし": "咦？你在说什么啊？我相信你，也没有理由怀疑你。", "……そうなの？": "……是吗？", "ねえ、それアタシも参加させてよ。 水を使うアプスーと、土を操れるアタシ、組んだら最強じゃない？": "呐，也让我参加吧。阿普苏能用水，我又能操纵土，我们联手的话不是最强吗？", "え……ボクと、いっしょに……？": "咦……和我一起……？", "そう。信民の生活をどんどん快適にしちゃうのよ。 いろんなもの作って、この荒地ばかりな場所を開拓するの。 どう、楽しそうでしょ？": "没错。我们要让信民的生活越来越舒适。做出各种东西，开拓这片荒地。如何，很有趣吧？", "う、うん……！　やってみたい……！": "嗯、嗯……！我想试试看……！", "じゃあ決まりね。今日からアタシたちは相棒よ！": "那就决定了。从今天开始，我们就是伙伴了！", "信民たちとアプスーの関係は良好ではあったが、決して友人ではない。 彼らからすれば不思議な力を使いこなす、雲の上の存在だ。": "信民等人和阿普苏的关系虽然良好，但绝非朋友。在他们看来，阿普苏是能使用不可思议的力量，高高在上的存在。", "親しみを込めて感謝を伝えながらも、どこか畏怖している。 それはアプスーに限らず、μ全般と信民の関係性だった。": "尽管带着亲近感表达感谢，却也带着畏惧。不只是阿普苏，所有μ与信民的关系都是如此。", "だから、μと初めて出会った彼女にとって、『相棒』なんて初めて遭遇する存在だった。": "所以对于第一次遇见μ的她而言，：搭档是她第一次遇到的存在。", "ティアマト。そろそろ今日は切り上げようか": "提亚玛特，今天差不多该结束了。", "そうね。お腹もすいたし": "是啊，肚子也饿了。", "ティアマトのおかげで、みんな喜んでるよ。たくさん供物が届いてた": "多亏了提亚玛特，大家都很开心哦。送来了很多供品。", "ふうん。じゃあ食べるものには困らないわね": "哦，那就不愁没东西吃了。", "ティアマトって……あんまり信民に興味ないよね": "提亚玛特……你对信民没什么兴趣呢。", "そう？　別に興味がないわけじゃないんだけど…… あいつらを充実させてやるのは、手段でしかないっていうか": "是吗？我并不是没兴趣……只是该说，让那些家伙充实只是手段吗？", "手段……": "手段……", "言葉が悪かったかしら。 別に雑に扱うつもりはないのよ。アタシなりに大事にしてるわ。": "是我用词不当吗？我并没有打算随便对待他们哦。我有以自己的方式在珍惜他们。", "ただ……最終的に見たいのは、アプスーが喜んでるところだし": "只是……我最终想看到的，是阿普苏开心的样子。", "え、ボク……？": "咦，我……？", "あんたが喜んでると、なんかうまくいってるなぁって実感するの。 信民が喜ぶとあんたは嬉しそうだから、それでね": "你开心的话，我就会实际感受到事情进展得很顺利。信民开心的话，你看起来也会很开心，所以呢。", "そ、そうなんだ…… う、うん、うれしい、よ……": "这、这样啊……嗯、嗯，我很开心……", "…………": "…………", "待って！？ アタシ、いまくっそ恥ずいこと言ったわよね！？": "等等！？我刚才说了超级丢脸的话吧！？", "ううん、恥ずかしくなんかないよ": "不会，我一点也不觉得害羞。", "いや無理！！　絶対だめ！！　いますぐ忘れてー！！": "不，不行！！绝对不行！！现在马上给我忘掉！！", "ぜったい、忘れないよ": "我绝对不会忘记的。", "信じらんない！！": "真不敢相信！！", "お、ずいぶん賑やかだねぇ。 ふたりが噂のティアマトとアプスーかな？": "哦，你们聊得真热络。你们就是传说中的提亚玛特和阿普苏吗？", "？？？": "？？？", "え？　あんた誰？": "咦？你是谁？", "私はアヌ。あなたたちと同じμだよ": "我是阿努。和你们一样是μ。", "アヌ": "阿努"}