{"城下町からどれほど歩いただろうか。かなり距離は稼げたはずだ。": "從城下町走了多久呢？應該已經走了很遠的距離。", "ティアマト……": "提亞馬特……", "アプスー": "阿普蘇", "アプスーは重い口を開いた。その気配で、ティアマトもなんとなく話題を予測する。": "阿普蘇沉重地開口。提亞馬特從她的氣息，隱約猜到話題。", "この逃避行の間、アプスーは自分の疑惑のことや ティアマトが助けに来てくれたことについて話題に出さなかった。 だからティアマトも触れなかったのだが。": "在這段逃亡期間，阿普蘇沒有提及自己的疑惑，以及提亞馬特前來救她的事。所以提亞馬特也沒有提及。", "ボク……どうして捕まったのか、よくわからないんだ。 なんか国家に対する反逆だって言われて。その意味も、よくわからない": "我……不太明白自己爲何會被抓。他們說我是反叛國家，但我不明白那是什麼意思。", "覚えてる？前にアタシと話したときのこと。 たぶんあの会話を誰かに聞かれていたのよ。信民の誰かにね": "你還記得嗎？之前和我聊天時的事。大概是那段對話被某人聽見了，信民的某人。", "ティアマト": "提亞馬特", "国を半分こして、ボクたちはやりたいようにやるっていう……": "把國家一分爲二，我們想做什麼就做什麼……", "そう。あんな雑談を計画だなんて言われたら、たまったものじゃないわ": "沒錯。那種閒聊被當成計劃，誰受得了。", "……": "……", "それよりアプスー。あれを見て": "先別管那個了，阿普蘇。你看那個。", "あれ……あんなところに、お城……？": "那個……那種地方，有城堡……？", "誰かいるかもしれないわ。ちょっと見てみましょ": "說不定有人在，我們去看看吧。", "この地の深くに存在する、死せる者たちの世界。 辿り着いた城は、その冥界にほど近い辺境の地にあった。": "存在於這片土地深處的死者世界。提亞瑪特抵達的城堡，位於接近冥界的邊境之地。", "その立地については後から知ることになるのだが、 ティアマトはここを拠点にしようと早々に考えていた。": "雖然之後才得知城堡的地理位置，不過提亞瑪特很快就決定以此爲據點。", "どうやら廃城みたいね。ちょうどいいわ、使わせてもらいましょ。 とりあえず片付けは明日から始めるとして、このあたりに寝床を確保しないと……": "看來是座廢棄城堡呢。這樣正好，就讓我們來使用吧。總之明天再開始整理，得先在這附近找個地方睡覺纔行……", "ティアマト、いいの……？": "提亞瑪特，這樣好嗎……？", "誰も使ってないのは明らかだし、とりあえず拠点が必要でしょ。 ずっと歩いてるわけにはいかないんだから": "很明顯沒人使用，而且我們也需要據點吧。總不能一直走路。", "それもだけど、あの…… ボクなんかといっしょに、こんなふうに逃げてきちゃって……いいのかな、って": "這也是原因之一，不過……像這樣和我一起逃過來……真的好嗎？", "その、い、いまさら、だけど……": "那個，事、事到如今才問這個……", "ほんと、いまさらよ。ここまで来てるのに": "真的是事到如今呢。都已經來到這裏了。", "ごめん……": "抱歉……", "軽口を正面から受け止め、うなだれるアプスー。 そんな様子にティアマトは苦笑を漏らし、 寝床のスペースを作るために動かしかけていた木箱を床に置く。": "正面承受玩笑話，阿普蘇垂頭喪氣。提亞瑪特見狀苦笑，將原本要用來鋪牀的木箱放在地上。", "……気にしなくていいわ。 アプスーのことは大事な友達だしそれを助けたいっていうのが素直な気持ち": "……你不用在意。阿普蘇是我重要的朋友，我也是真心想幫助你。", "でもそれはアタシのエゴみたいなもの。 昔のあの、一緒に国造りをしていたときの楽しかった思い出をアタシは忘れられないから": "不過，那只是我自私的想法。我忘不了以前一起建造國家的快樂回憶。", "でも、きっとエンリルたちは追いかけてくるよ": "可是，恩利爾他們一定會追過來的。", "そうみたいね": "好像是這樣。", "実力を見せつけ恐怖を与えれば追ってはこないのでは。 そんなティアマトの考えはすぐに打ち砕かれていた。": "只要展現實力，讓他們感到恐懼，他們就不會追來了吧。提亞瑪特的想法立刻就被粉碎了。", "主要都市では信民の兵士たちが目を光らせ、恐れるどころか、 かなりの兵力を投入して捜索していることがうかがえた。": "主要都市的信民士兵們睜大了眼睛，不僅沒有感到恐懼，還投入了相當多的兵力進行搜索。", "だから彼女たちは、彼女たちが信民とともに作った街道を使わず荒れ地を通り、 洞窟で休みながら、過酷な移動を続けてきたのだ。": "所以她們不使用她們和信民一起建造的街道，而是通過荒地，在洞窟裏休息，持續着嚴酷的移動。", "というか、アプスーがどうしたいかに任せるけど。 もしアプスーが帰りたいっていうんなら従う": "話說回來，阿普蘇想怎麼做就怎麼做吧。如果阿普蘇想回去的話，我會聽你的。", "けど、アタシのために降伏する、なんていうのはだめよ。 ちゃんと納得できる、自分のための理由じゃなきゃ": "但是，不能爲了我而投降哦。必須是自己能夠接受，爲了自己的理由纔行。", "うん……なんか、ケンカになっちゃったけど、 でも……いまのこれって、やりたいって言ってたことだし": "嗯……雖然好像吵起來了，不過……剛纔的這個，就是你說想做的吧。", "だから……ティアマトがいてくれるなら、ボクは…… 一緒にがんばりたい……": "所以……如果有提亞瑪特在的話，我……想跟你一起努力……", "ん、素直でよろしい": "嗯，你很老實，很好。", "ティアマトは、意識を目の前のイナンナに向ける。": "提亞瑪特將意識轉向眼前的伊南娜。", "（そう……あの頃からアタシは、ずっとアプスーと、 アプスーの大事なものを守るために、戦ってきたのよ）": "（沒錯……從那時候開始，我爲了保護阿普蘇，以及阿普蘇所重視的事物，一直奮戰到現在。）", "ちっ……留守だと思ってたらティアマトもいたのね？ まあいいわ。どっちにしろアナタも標的なんだし": "嘖……本來以爲提亞瑪特不在，沒想到也在啊？算了，反正你也是我的目標。", "イナンナ": "伊南娜", "ふん、アタシとやり合う自信があるわけ？": "哼，你有跟我一戰的自信嗎？", "当然っ！わたくしのような光輝の女神が、 アナタたちのような反逆者に後れを取るはずがないのよ！": "當然！像我這種光輝女神，怎麼可能會輸給你們這些反叛者呢！", "自信あり気なイナンナからふと視線を移すティアマト。 その先には人類さんの姿があった。": "提亞瑪特將視線從自信滿滿的伊南娜身上移開，前方是人類先生的身影。", "人類さん、それにオーディン。 囚われの身であるはずのあんたたちが、どうしてここにいるのか…… 詳しい話は後で聞くわ": "人類先生，還有奧丁。你們應該被囚禁了，怎麼會在這裏……詳情之後再問吧。", "とりあえず、お礼は言っておく。アプスーと一緒に戦ってくれて、ありがとう": "總之，我要先道謝。謝謝你跟阿普蘇一起戰鬥。", "い、いえ……": "不、不會……", "オーディン": "奧丁", "こっちこそ助かった。もうだめかと思ったよ": "我們纔是得救了，本來以爲已經沒救了。", "人類さん": "人類先生", "……あとは、引き受ける": "……接下來，就交給我吧。"}