{"城下町からどれほど歩いただろうか。かなり距離は稼げたはずだ。": "从城下町走了多久呢？应该已经走了很远的距离。", "ティアマト……": "提亚马特……", "アプスー": "阿普苏", "アプスーは重い口を開いた。その気配で、ティアマトもなんとなく話題を予測する。": "阿普苏沉重地开口。提亚马特从她的气息，隐约猜到话题。", "この逃避行の間、アプスーは自分の疑惑のことや ティアマトが助けに来てくれたことについて話題に出さなかった。 だからティアマトも触れなかったのだが。": "在这段逃亡期间，阿普苏没有提及自己的疑惑，以及提亚马特前来救她的事。所以提亚马特也没有提及。", "ボク……どうして捕まったのか、よくわからないんだ。 なんか国家に対する反逆だって言われて。その意味も、よくわからない": "我……不太明白自己为何会被抓。他们说我是反叛国家，但我不明白那是什么意思。", "覚えてる？前にアタシと話したときのこと。 たぶんあの会話を誰かに聞かれていたのよ。信民の誰かにね": "你还记得吗？之前和我聊天时的事。大概是那段对话被某人听见了，信民的某人。", "ティアマト": "提亚马特", "国を半分こして、ボクたちはやりたいようにやるっていう……": "把国家一分为二，我们想做什么就做什么……", "そう。あんな雑談を計画だなんて言われたら、たまったものじゃないわ": "没错。那种闲聊被当成计划，谁受得了。", "……": "……", "それよりアプスー。あれを見て": "先别管那个了，阿普苏。你看那个。", "あれ……あんなところに、お城……？": "那个……那种地方，有城堡……？", "誰かいるかもしれないわ。ちょっと見てみましょ": "说不定有人在，我们去看看吧。", "この地の深くに存在する、死せる者たちの世界。 辿り着いた城は、その冥界にほど近い辺境の地にあった。": "存在于这片土地深处的死者世界。提亚玛特抵达的城堡，位于接近冥界的边境之地。", "その立地については後から知ることになるのだが、 ティアマトはここを拠点にしようと早々に考えていた。": "虽然之后才得知城堡的地理位置，不过提亚玛特很快就决定以此为据点。", "どうやら廃城みたいね。ちょうどいいわ、使わせてもらいましょ。 とりあえず片付けは明日から始めるとして、このあたりに寝床を確保しないと……": "看来是座废弃城堡呢。这样正好，就让我们来使用吧。总之明天再开始整理，得先在这附近找个地方睡觉才行……", "ティアマト、いいの……？": "提亚玛特，这样好吗……？", "誰も使ってないのは明らかだし、とりあえず拠点が必要でしょ。 ずっと歩いてるわけにはいかないんだから": "很明显没人使用，而且我们也需要据点吧。总不能一直走路。", "それもだけど、あの…… ボクなんかといっしょに、こんなふうに逃げてきちゃって……いいのかな、って": "这也是原因之一，不过……像这样和我一起逃过来……真的好吗？", "その、い、いまさら、だけど……": "那个，事、事到如今才问这个……", "ほんと、いまさらよ。ここまで来てるのに": "真的是事到如今呢。都已经来到这里了。", "ごめん……": "抱歉……", "軽口を正面から受け止め、うなだれるアプスー。 そんな様子にティアマトは苦笑を漏らし、 寝床のスペースを作るために動かしかけていた木箱を床に置く。": "正面承受玩笑话，阿普苏垂头丧气。提亚玛特见状苦笑，将原本要用来铺床的木箱放在地上。", "……気にしなくていいわ。 アプスーのことは大事な友達だしそれを助けたいっていうのが素直な気持ち": "……你不用在意。阿普苏是我重要的朋友，我也是真心想帮助你。", "でもそれはアタシのエゴみたいなもの。 昔のあの、一緒に国造りをしていたときの楽しかった思い出をアタシは忘れられないから": "不过，那只是我自私的想法。我忘不了以前一起建造国家的快乐回忆。", "でも、きっとエンリルたちは追いかけてくるよ": "可是，恩利尔他们一定会追过来的。", "そうみたいね": "好像是这样。", "実力を見せつけ恐怖を与えれば追ってはこないのでは。 そんなティアマトの考えはすぐに打ち砕かれていた。": "只要展现实力，让他们感到恐惧，他们就不会追来了吧。提亚玛特的想法立刻就被粉碎了。", "主要都市では信民の兵士たちが目を光らせ、恐れるどころか、 かなりの兵力を投入して捜索していることがうかがえた。": "主要都市的信民士兵们睁大了眼睛，不仅没有感到恐惧，还投入了相当多的兵力进行搜索。", "だから彼女たちは、彼女たちが信民とともに作った街道を使わず荒れ地を通り、 洞窟で休みながら、過酷な移動を続けてきたのだ。": "所以她们不使用她们和信民一起建造的街道，而是通过荒地，在洞窟里休息，持续着严酷的移动。", "というか、アプスーがどうしたいかに任せるけど。 もしアプスーが帰りたいっていうんなら従う": "话说回来，阿普苏想怎么做就怎么做吧。如果阿普苏想回去的话，我会听你的。", "けど、アタシのために降伏する、なんていうのはだめよ。 ちゃんと納得できる、自分のための理由じゃなきゃ": "但是，不能为了我而投降哦。必须是自己能够接受，为了自己的理由才行。", "うん……なんか、ケンカになっちゃったけど、 でも……いまのこれって、やりたいって言ってたことだし": "嗯……虽然好像吵起来了，不过……刚才的这个，就是你说想做的吧。", "だから……ティアマトがいてくれるなら、ボクは…… 一緒にがんばりたい……": "所以……如果有提亚玛特在的话，我……想跟你一起努力……", "ん、素直でよろしい": "嗯，你很老实，很好。", "ティアマトは、意識を目の前のイナンナに向ける。": "提亚玛特将意识转向眼前的伊南娜。", "（そう……あの頃からアタシは、ずっとアプスーと、 アプスーの大事なものを守るために、戦ってきたのよ）": "（没错……从那时候开始，我为了保护阿普苏，以及阿普苏所重视的事物，一直奋战到现在。）", "ちっ……留守だと思ってたらティアマトもいたのね？ まあいいわ。どっちにしろアナタも標的なんだし": "啧……本来以为提亚玛特不在，没想到也在啊？算了，反正你也是我的目标。", "イナンナ": "伊南娜", "ふん、アタシとやり合う自信があるわけ？": "哼，你有跟我一战的自信吗？", "当然っ！わたくしのような光輝の女神が、 アナタたちのような反逆者に後れを取るはずがないのよ！": "当然！像我这种光辉女神，怎么可能会输给你们这些反叛者呢！", "自信あり気なイナンナからふと視線を移すティアマト。 その先には人類さんの姿があった。": "提亚玛特将视线从自信满满的伊南娜身上移开，前方是人类先生的身影。", "人類さん、それにオーディン。 囚われの身であるはずのあんたたちが、どうしてここにいるのか…… 詳しい話は後で聞くわ": "人类先生，还有奥丁。你们应该被囚禁了，怎么会在这里……详情之后再问吧。", "とりあえず、お礼は言っておく。アプスーと一緒に戦ってくれて、ありがとう": "总之，我要先道谢。谢谢你跟阿普苏一起战斗。", "い、いえ……": "不、不会……", "オーディン": "奥丁", "こっちこそ助かった。もうだめかと思ったよ": "我们才是得救了，本来以为已经没救了。", "人類さん": "人类先生", "……あとは、引き受ける": "……接下来，就交给我吧。"}