{"互いに考えを話し合い、意思を確認したアプスーとティアマト。 しかし、それを正式にアヌたちに申し入れるよりも先に……。": "阿普蘇與提亞瑪特彼此交換意見，確認彼此的想法。然而，在向阿努他們正式提出之前……）", "事件は、起きた。": "事件發生了。", "な、なんだと……！？ い、いや、アプスー様とはもう、ずいぶん前からお会いしていないぞ": "什、什麼……！？不、不是，我從很久以前就沒見過阿普蘇大人了。", "大臣": "大臣", "しかし、関係のあるものはすべて取り調べるようにと。これはエンリル様のご命令です": "不過，恩利爾大人下令，要我們調查所有相關人士。", "兵士": "士兵", "ちょっと、なんの騒ぎ？": "等等，這是在吵什麼？", "ティアマト": "提亞瑪特", "ティアマトが宮殿を歩いていると、 数名の兵士に囲まれて大臣が連行されていく場面に遭遇した。": "提亞瑪特在宮殿裏走着走着，碰上大臣被數名士兵包圍帶走的場面。", "アヌが主導して作った信民たちの組織は国家と呼ばれ、 明確な上下関係や組織のしがらみを生んでいた。": "阿努主導信民們組成的組織稱爲國家，產生明確的上下關係與組織的束縛。", "その中で、大臣はほぼ最高位の役職であり、 そう簡単に捕縛されるような立場の者ではない。": "其中大臣幾乎是最高等的職位，不是可以輕易逮捕的立場。", "ティアマト様……。 恐れながら、μの方については別途お調べがあるものと思います。 ただ、自分ごときではお連れするようなことは……": "提亞瑪特大人……恕我冒昧，關於μ，我認爲應該有其他調查方式。只不過，憑我這種人實在無法將她帶過來……", "お調べってなんのよ": "調查什麼？", "これもまた環境の変化の弊害だった。 信民は畏怖を持ちながらも、もう少しざっくばらんに話せたのだが 昨今では奥歯にものが挟まったような言い回しを多用する。": "這也是環境變化的弊害。信民雖然畏懼，但還是可以稍微坦率地說話，然而最近卻常用支吾其詞的表達方式。", "ティアマトが少々苛立ちながら問いただすと、 兵士は無言で顔を伏せるも、大臣が声を荒げた。": "提亞瑪特有些不耐煩地追問，士兵沉默地低下頭，大臣則激動地大喊。", "謀反ですよ！ アプスー様がアヌ様やエンリル様を裏切ってこの国を転覆しようと企てられたのです！": "謀反！阿普蘇大人背叛阿努大人與恩利爾大人，企圖顛覆這個國家！", "謀反！？あのアプスーが！？": "謀反！？那個阿普蘇嗎！？", "国を割り、独立しようという動きがあったと密告が入ったのです。 既にアプスー様も拘束されていると聞きます。 おそらく早晩、処刑されてしまうに違いありませんぞ": "有人密告說阿普蘇大人有分裂國家、企圖獨立的舉動。聽說阿普蘇大人已經被拘禁了，恐怕遲早會被處死。", "何よそれ、冗談じゃないわ！あのアプスーに限ってそんなこと": "什麼啊，別開玩笑了！阿普蘇怎麼可能做出那種事。", "しかし実際に証言が出ているのです。 確かに国を分割して半分程度、統治しようなどと……": "但是確實有人提出證詞，說她企圖分割國家，統治其中一半……", "分割……？": "分割……？", "（まさか……それってあのときの……！？ あんななんでもない会話を誤解されたって……）": "（不會吧……難道是那時候……！？那種無關緊要的對話竟然被誤解了……）", "ちょっとエンリル！！": "恩利爾！！", "どうかしましたか、ティアマト": "怎麼了，提亞瑪特？", "エンリル": "恩利爾", "どうもこうもないわよ！アプスーをすぐに解放しなさい！": "還問我怎麼了！馬上放了阿普蘇！", "そういうわけにはいきません。彼女には反乱の嫌疑がかけられているところです": "那可不行，她現在正被懷疑有叛亂的嫌疑。", "そんなの誤解だってあんたもわかるでしょ！ あのアプスーがそんなこと考えるわけがない！": "那只是誤會，你也知道吧！阿普蘇怎麼可能有那種想法！", "それはなんとも申し上げられませんね。きちんと調べないことには": "這我可無法保證，必須好好調查纔行。", "あんた、この前アヌから代表者を引き継いだんでしょ。 一存でなんとでもなるでしょうが": "你之前不是從阿諾手中接下代表者的位子嗎？憑你個人的判斷應該可以決定吧。", "代表者？ああ、王位ですね": "代表者？哦，是指王位吧。", "呼び方なんてどうだっていいでしょ": "你們要怎麼稱呼我都無所謂吧。", "申し訳ありませんが、いくら王と言えど簡単に理由もなく 反逆者を解放することはできませんよ": "非常抱歉，就算是國王，也不能毫無理由地釋放叛徒。", "だからアプスーは……！": "阿普蘇是無辜的……！", "ずいぶん騒がしいねぇ。落ち着いて話したほうがいいよ？ ティアマトだってアプスーの友人として、まったくの潔白というわけじゃないんだから": "你們還真是吵鬧呢，還是冷靜下來好好談吧。提亞瑪特身爲阿普蘇的朋友，也不是完全清白的。", "アヌ": "阿努", "アヌ……！": "阿努……！", "アヌ様。ようこそおいでくださいました": "阿努大人，歡迎您大駕光臨。", "（こいつら……もしかして最初からアプスーをハメるつもりで……？）": "（這些傢伙……該不會打從一開始就想陷害阿普蘇吧……？）", "（最初期から国造りをしていたアプスーは、信民から根強い支持を受けている。 後から参加したこいつらにとって都合が悪かった、とか……？）": "（阿普蘇從建國初期就一直參與國家的建設，深受人民的愛戴。所以這些傢伙才覺得礙事……？）", "（今回のことも口実にすぎなくて、単純に邪魔になったアプスーを…… だとしたら、処刑って話も本当に……）": "（這次的事也只是藉口，單純只是因爲阿普蘇礙事……如果是這樣，處死的事也有可能是真的……）", "とにかく話を聞いてみないことにはね。 反乱計画なんてとんでもないこと…… 他の誰かが真似したら大変なんだし……ねぇ": "總之，不先聽聽看她的說法，我們也不能妄下定論。叛亂計劃可是不得了的大事……要是被其他人模仿的話，那可就麻煩了……", "……っ、もういいわ": "……夠了。", "ティアマトは部屋を出ると、廊下を足早に進む。 既に彼女の頭の中では計画は出来上がっていた。": "提亞瑪特離開房間後，快步地在走廊上前進。她的腦中已經擬定了計劃。", "（このままだと本当になし崩しに犯人にされちゃうわ。そしたらアプスーは……）": "（再這樣下去，我當真會被當成犯人。到時阿普蘇就……）。", "（あの子を助けなくちゃ。問題はいつやるか。 準備する時間を与えちゃいけない。いますぐやるしかないわ！）": "（我得救她纔行。問題在於何時動手，不能給她時間準備，只能現在就行動！）。", "その後間もなく、城や城下町に数多くの魔獣が出現した。": "不久之後，城裏和城下町出現了許多魔獸。", "た、大変だ！応援を頼む！": "不、不好了！請派援軍過來！", "兵士１": "士兵1", "バカいえ、こっちのほうが大変なんだよ！": "白癡，我們這邊才嚴重咧！", "兵士２": "士兵2", "よし……アタシたちを敵に回すことがどういうことか、 しっかり全員に覚えさせておかないとね": "很好……得讓所有人好好記住，與我們爲敵會有什麼下場。", "恐ろしさを思い知れば、逃げたことに気づいても追いかけてはこないでしょ……": "只要讓他們知道我們有多可怕，就算發現我們逃走也不會追過來吧……", "わっ……！？な、なに……？何が起きてるの……？": "哇……！？怎、怎麼了……？發生什麼事了……？", "アプスー": "阿普蘇", "アプスー！": "阿普蘇！", "ティアマト！？どうしてここに……": "提亞瑪特！？你怎麼會在這裏……", "話は後。まずはここから出るのよ": "有話待會兒再說，先離開這裏。", "でも……": "可是……", "アタシを信じて。あんたのことは必ず守るから": "相信我，我一定會保護你的。", "力を見せつけるために複数体の魔獣を同時に使役し、 城下町の各所で暴れさせるティアマト。 狙いが分かりづらくなった結果、地下牢への対応を遅らせることに成功して――": "提亞瑪特爲了展現力量，同時使喚複數魔獸在城下町各處作亂。由於難以鎖定目標，成功拖延了前往地牢的行動——", "彼女たちは無事に、遥か先まで逃げおおせることができたのだった。": "她們順利地逃到遙遠的前方。", "だが――恐れをなして動かない、というティアマトの読みは大きく外れることになる。": "然而——提亞馬特的預測卻大大地失準，她們害怕得不敢行動。"}