{"満たせ―― バシュム！ムシュマッヘ！": "滿足我吧——啪咻姆！姆咻馬嘿！", "ティアマト": "提亞瑪特", "ティアマトが声を上げた瞬間、地面が振動しひび割れる。 そしてその隙間から巨大な蛇たちが姿を現した。": "提亞瑪特發出聲音的瞬間，地面震動併產生裂痕。然後從裂縫中出現巨大的蛇。", "額に角を生やした蛇、 そして複数の頭を持つ蛇の二体はそれぞれ素早い動作でイナンナに迫る。": "額上長角的蛇，以及擁有複數頭的蛇，這兩隻蛇分別以迅速的動作逼近伊南娜。", "んなーっはっはっはーっ！このわたくしを捕まえようだなんて1000年早いのよ！ イナンナ様のマアンナは神速っ！": "嗯吶——哈哈哈——！想抓住本小姐，還早了一千年呢！伊南娜大人的馬安納是神速！", "イナンナ": "伊南娜", "本人の宣言通り、彼女を載せた小舟は 蛇の素早さを上回る速度で機敏に移動して攻撃を回避する。 俺の目では、瞬間移動したようにしか見えなかった。": "如同本人的宣言，她乘坐的小船以超越蛇的速度敏捷地移動並回避攻擊。就我看來，那就像瞬間移動一樣。", "あれがティアマトさんの魔獣を呼び出す力、ですか……": "那就是提亞瑪特小姐召喚魔獸的力量嗎……", "オーディン": "奧丁", "うん。あの子たちは魔獣の中でもすごく強い、眷属たちなんだ。 全部で１１体いるの。いま使えるのは９体だけらしいんだけど……": "嗯，那些孩子在魔獸中也是很強的眷屬們，全部共有11只。雖然現在能用的只有9只……", "アプスー": "阿普蘇", "あんなのが、あと７体もいるんですか……": "那種魔獸還有7只嗎……", "ただ、ギルタブリルとかは、バビロン近くに逗留させてるんだ。 呼び戻すことはできるんだけど、かなり距離があるから…… ティアマトの消耗が激しくなっちゃう": "不過，基爾塔布莉露等就逗留在巴比倫附近。雖然可以叫回來，但距離相當遠……提亞瑪特的消耗會很激烈。", "……魔獣が不在となれば、 バビロンでの戦線にも影響しますし判断が難しいところですね": "……魔獸不在的話，對巴比倫的戰線也會造成影響，很難做出判斷。", "消耗を恐れて戻すのをやめても、こっちが陥落すれば本末転倒。 ギリギリまで見定めたいが、ティアマトが消耗するのなら あまり判断が遅くなってもまずいか……": "……就算怕消耗過度而放棄撤退，要是這邊被攻陷的話，就本末倒置了。雖然想觀察到極限，但要是提亞瑪特消耗過度的話，判斷太慢也不太好……", "人類さん": "人類", "かなり複雑な判断が要求される局面だが、 どの程度の消耗なのかの肌感覚が俺達にはないし、 そもそも素直に意見を聞き入れてもらえるとも思えない。": "雖然這是個需要做出相當複雜判斷的局面，但我們沒有那種程度的消耗感，再說，我們也不覺得他們會乖乖聽從我們的意見。", "戦闘勘とでも言いましょうか、 ティアマトさんのそういう感覚に委ねるしかなさそうですね": "……該說是戰鬥直覺嗎？看來只能交給提亞瑪特那種感覺來判斷了。", "オーディンも同じ結論に達したのか、俺が考えていたことをほぼそのまま口にした。": "奧丁似乎也得出同樣的結論，他幾乎把我所想的直接說出口。", "（できることと言えば、エルマイトの補給くらいだが…… ティアマトはそれさえも受け入れるかどうか）": "……（要說能做的事，頂多就是補充聖之力……但提亞瑪特連這個都未必會接受。）", "ちっ……ちょこまかと！": "嘖……一直閃來閃去的！", "逃げているだけだと思わないことね！いけぇっ！！": "別以爲我們只是在逃跑！上啊！！", "くううっ！！": "嗚嗚！！", "イナンナの方舟に搭載された砲台が火を噴く。 ティアマトはなんとか身をかわしたが、 機動力だけでなく火力もあるとなると、なかなかに厄介だ。": "伊南娜方舟上的炮臺噴出火來。提亞瑪特勉強躲開，但若不只機動性，連火力都有的話，就相當棘手了。", "ふん……これしき、なんでもないのよ。 要はその船から叩き落とせばいいんだから！！": "哼……這點程度根本不算什麼，只要把那艘船擊落就行了！！", "ティアマトが地面に手を触れると、 一瞬にして岩が隆起しイナンナの船の舳先をかすめる。": "提亞瑪特的手一觸碰到地面，岩石便瞬間隆起，擦過伊南娜的船頭。", "――っ！！": "——！！", "さすがの機動力でかわすが、隆起した岩の先端が急速に形を変え、 数匹のトカゲへと姿を変えた。": "她以驚人的機動力閃避，但隆起的岩石前端卻急速變形，化爲好幾只蜥蜴。", "きゃっ！？な、なんなの、こいつら！": "呀！？這、這些傢伙是什麼！", "あれは……": "那是……", "あれは眷属じゃなくて、普通の魔獣。 普通のは弱いけど、ティアマトが元気ならほぼ無限に作り出せる": "那不是眷屬，而是普通的魔獸。雖然普通魔獸很弱，不過只要提亞瑪特有精神，就能無限製造出來。", "無限に……もしかして、戦争の主体になっているのって": "無限……難道說，戰爭的主力是……", "ほぼティアマトの作った魔獣だよ。信民も手伝ってくれる人はたくさんいるけど": "幾乎都是提亞瑪特製造出來的魔獸哦，雖然信民也有幫很多忙啦。", "船に乗り込んだトカゲをつまんで放り出すイナンナ。 その集中が切れたと見てか、ティアマトは再び同じ攻撃を繰り出す。 しかし、やはり一瞬にして移動して岩の隆起をかわした。": "伊南娜抓起跳上船的蜥蜴扔出去，提亞瑪特似乎認爲她注意力中斷了，再度使出相同的攻擊，不過伊南娜又瞬間移動，躲過岩石隆起。", "きゃっ、また……！": "呀，又來了……！", "くっ……遊んでいるヒマはないようね。 ちょうど誘い込めたことだし勝負に出るとしましょうか！": "唔……看來沒時間玩了，正好把敵人引誘過來，就來一決勝負吧！", "誘い込む……？": "引誘……？", "――っ！？": "——！？", "どうした、オーディン": "怎麼了，奧丁？", "不意に息を飲んだオーディンを見やる。": "我望向忽然倒抽一口氣的奧丁。", "いけません、この場所は……っ！なにか、罠が――": "不行，這個場所……！有陷阱——", "なんですって！？": "你說什麼！？", "その左眼が、淡く輝いていた。 彼女には、この先の光景が視えているのだろう。つまり――": "她的左眼淡淡地發光，她應該看見了前方的光景吧。也就是說——", "気付いたところでもう遅い！ 地の底で後悔するがいいわ――弾けろっ！！": "就算你察覺到也已經太遲了！你就到地底後悔吧——爆炸吧！！", "な、なんだっ……！？": "怎、怎麼了……！？", "地鳴りとともに、次々と爆音が聞こえる。これはまさか。": "隨着地鳴聲，接連傳來爆炸聲。這該不會是……", "地下……！？足元で爆発が起きているようです……っ": "地下……！？腳邊似乎發生了爆炸……", "ティアマト、危ないっ": "提亞瑪特，危險！", "アタシは大丈夫！アプスー、伏せてっ！": "我沒事！阿普蘇，快趴下！", "すさまじい爆発が次々と発生する。 なんとか身をかがめて爆発が収まるのを待つしか手はないのだが――": "驚人的爆炸接連發生。我們只能蹲下身子，等待爆炸平息——", "まずい、地面が崩れるっ……！？": "糟糕，地面崩塌了……！？", "んなーっはっはっは！じゃあわたくしは、このあたりでお暇す……": "嗯哈哈哈！那我就先告辭……", "んごっ！？": "嗯咳！？", "俺達を見下ろしたまま、小舟を急旋回させたイナンナは 先ほどの戦いでティアマトが隆起させたままになっていた岩に思い切り直撃し、 ひらひらと墜落していった。": "伊南娜俯視着我們，讓小船急轉彎，用力撞上提亞瑪特在剛纔的戰鬥中隆起的岩石，輕飄飄地墜落。", "えっ……う、嘘でしょう……？ こんな術まで使っておいて、まさかの自滅……？": "咦……騙、騙人的吧……？都使出這種術法了，竟然還自取滅亡……？", "いやでも、アプスーに撃墜されてもピンピンしてたし…… それよりいまは、俺達のことだ！": "呃，可是被阿普蘇擊落時，你不是還活蹦亂跳的嗎……？現在更重要的是我們！", "だ、だめだ、もう足元が持たないよ。範囲が広すぎて、逃げ切れない……！": "不、不行，我腳下的地面已經撐不住了。範圍太廣，我逃不掉……！", "また爆発が来るわ！全員バシュムの影に隠れて！！": "又有一波爆炸要來了！所有人躲到帕修姆的影子裏！！", "次に起きた爆発は、ひときわ大きいものだった。": "接着發生的爆炸規模特別大。", "同時に、足元が一気に崩れ、身体がふわりと浮く。 それは遥か下方への自由落下だった――": "同時，腳下一口氣崩塌，身體輕飄飄地浮起。這是朝遙遠下方的自由落體——"}