{"互いに考えを話し合い、意思を確認したアプスーとティアマト。 しかし、それを正式にアヌたちに申し入れるよりも先に……。": "阿普苏与提亚玛特彼此交换意见，确认彼此的想法。然而，在向阿努他们正式提出之前……）", "事件は、起きた。": "事件发生了。", "な、なんだと……！？ い、いや、アプスー様とはもう、ずいぶん前からお会いしていないぞ": "什、什么……！？不、不是，我从很久以前就没见过阿普苏大人了。", "大臣": "大臣", "しかし、関係のあるものはすべて取り調べるようにと。これはエンリル様のご命令です": "不过，恩利尔大人下令，要我们调查所有相关人士。", "兵士": "士兵", "ちょっと、なんの騒ぎ？": "等等，这是在吵什么？", "ティアマト": "提亚玛特", "ティアマトが宮殿を歩いていると、 数名の兵士に囲まれて大臣が連行されていく場面に遭遇した。": "提亚玛特在宫殿里走着走着，碰上大臣被数名士兵包围带走的场面。", "アヌが主導して作った信民たちの組織は国家と呼ばれ、 明確な上下関係や組織のしがらみを生んでいた。": "阿努主导信民们组成的组织称为国家，产生明确的上下关系与组织的束缚。", "その中で、大臣はほぼ最高位の役職であり、 そう簡単に捕縛されるような立場の者ではない。": "其中大臣几乎是最高等的职位，不是可以轻易逮捕的立场。", "ティアマト様……。 恐れながら、μの方については別途お調べがあるものと思います。 ただ、自分ごときではお連れするようなことは……": "提亚玛特大人……恕我冒昧，关于μ，我认为应该有其他调查方式。只不过，凭我这种人实在无法将她带过来……", "お調べってなんのよ": "调查什么？", "これもまた環境の変化の弊害だった。 信民は畏怖を持ちながらも、もう少しざっくばらんに話せたのだが 昨今では奥歯にものが挟まったような言い回しを多用する。": "这也是环境变化的弊害。信民虽然畏惧，但还是可以稍微坦率地说话，然而最近却常用支吾其词的表达方式。", "ティアマトが少々苛立ちながら問いただすと、 兵士は無言で顔を伏せるも、大臣が声を荒げた。": "提亚玛特有些不耐烦地追问，士兵沉默地低下头，大臣则激动地大喊。", "謀反ですよ！ アプスー様がアヌ様やエンリル様を裏切ってこの国を転覆しようと企てられたのです！": "谋反！阿普苏大人背叛阿努大人与恩利尔大人，企图颠覆这个国家！", "謀反！？あのアプスーが！？": "谋反！？那个阿普苏吗！？", "国を割り、独立しようという動きがあったと密告が入ったのです。 既にアプスー様も拘束されていると聞きます。 おそらく早晩、処刑されてしまうに違いありませんぞ": "有人密告说阿普苏大人有分裂国家、企图独立的举动。听说阿普苏大人已经被拘禁了，恐怕迟早会被处死。", "何よそれ、冗談じゃないわ！あのアプスーに限ってそんなこと": "什么啊，别开玩笑了！阿普苏怎么可能做出那种事。", "しかし実際に証言が出ているのです。 確かに国を分割して半分程度、統治しようなどと……": "但是确实有人提出证词，说她企图分割国家，统治其中一半……", "分割……？": "分割……？", "（まさか……それってあのときの……！？ あんななんでもない会話を誤解されたって……）": "（不会吧……难道是那时候……！？那种无关紧要的对话竟然被误解了……）", "ちょっとエンリル！！": "恩利尔！！", "どうかしましたか、ティアマト": "怎么了，提亚玛特？", "エンリル": "恩利尔", "どうもこうもないわよ！アプスーをすぐに解放しなさい！": "还问我怎么了！马上放了阿普苏！", "そういうわけにはいきません。彼女には反乱の嫌疑がかけられているところです": "那可不行，她现在正被怀疑有叛乱的嫌疑。", "そんなの誤解だってあんたもわかるでしょ！ あのアプスーがそんなこと考えるわけがない！": "那只是误会，你也知道吧！阿普苏怎么可能有那种想法！", "それはなんとも申し上げられませんね。きちんと調べないことには": "这我可无法保证，必须好好调查才行。", "あんた、この前アヌから代表者を引き継いだんでしょ。 一存でなんとでもなるでしょうが": "你之前不是从阿诺手中接下代表者的位子吗？凭你个人的判断应该可以决定吧。", "代表者？ああ、王位ですね": "代表者？哦，是指王位吧。", "呼び方なんてどうだっていいでしょ": "你们要怎么称呼我都无所谓吧。", "申し訳ありませんが、いくら王と言えど簡単に理由もなく 反逆者を解放することはできませんよ": "非常抱歉，就算是国王，也不能毫无理由地释放叛徒。", "だからアプスーは……！": "阿普苏是无辜的……！", "ずいぶん騒がしいねぇ。落ち着いて話したほうがいいよ？ ティアマトだってアプスーの友人として、まったくの潔白というわけじゃないんだから": "你们还真是吵闹呢，还是冷静下来好好谈吧。提亚玛特身为阿普苏的朋友，也不是完全清白的。", "アヌ": "阿努", "アヌ……！": "阿努……！", "アヌ様。ようこそおいでくださいました": "阿努大人，欢迎您大驾光临。", "（こいつら……もしかして最初からアプスーをハメるつもりで……？）": "（这些家伙……该不会打从一开始就想陷害阿普苏吧……？）", "（最初期から国造りをしていたアプスーは、信民から根強い支持を受けている。 後から参加したこいつらにとって都合が悪かった、とか……？）": "（阿普苏从建国初期就一直参与国家的建设，深受人民的爱戴。所以这些家伙才觉得碍事……？）", "（今回のことも口実にすぎなくて、単純に邪魔になったアプスーを…… だとしたら、処刑って話も本当に……）": "（这次的事也只是借口，单纯只是因为阿普苏碍事……如果是这样，处死的事也有可能是真的……）", "とにかく話を聞いてみないことにはね。 反乱計画なんてとんでもないこと…… 他の誰かが真似したら大変なんだし……ねぇ": "总之，不先听听看她的说法，我们也不能妄下定论。叛乱计划可是不得了的大事……要是被其他人模仿的话，那可就麻烦了……", "……っ、もういいわ": "……够了。", "ティアマトは部屋を出ると、廊下を足早に進む。 既に彼女の頭の中では計画は出来上がっていた。": "提亚玛特离开房间后，快步地在走廊上前进。她的脑中已经拟定了计划。", "（このままだと本当になし崩しに犯人にされちゃうわ。そしたらアプスーは……）": "（再这样下去，我当真会被当成犯人。到时阿普苏就……）。", "（あの子を助けなくちゃ。問題はいつやるか。 準備する時間を与えちゃいけない。いますぐやるしかないわ！）": "（我得救她才行。问题在于何时动手，不能给她时间准备，只能现在就行动！）。", "その後間もなく、城や城下町に数多くの魔獣が出現した。": "不久之后，城里和城下町出现了许多魔兽。", "た、大変だ！応援を頼む！": "不、不好了！请派援军过来！", "兵士１": "士兵1", "バカいえ、こっちのほうが大変なんだよ！": "白痴，我们这边才严重咧！", "兵士２": "士兵2", "よし……アタシたちを敵に回すことがどういうことか、 しっかり全員に覚えさせておかないとね": "很好……得让所有人好好记住，与我们为敌会有什么下场。", "恐ろしさを思い知れば、逃げたことに気づいても追いかけてはこないでしょ……": "只要让他们知道我们有多可怕，就算发现我们逃走也不会追过来吧……", "わっ……！？な、なに……？何が起きてるの……？": "哇……！？怎、怎么了……？发生什么事了……？", "アプスー": "阿普苏", "アプスー！": "阿普苏！", "ティアマト！？どうしてここに……": "提亚玛特！？你怎么会在这里……", "話は後。まずはここから出るのよ": "有话待会儿再说，先离开这里。", "でも……": "可是……", "アタシを信じて。あんたのことは必ず守るから": "相信我，我一定会保护你的。", "力を見せつけるために複数体の魔獣を同時に使役し、 城下町の各所で暴れさせるティアマト。 狙いが分かりづらくなった結果、地下牢への対応を遅らせることに成功して――": "提亚玛特为了展现力量，同时使唤复数魔兽在城下町各处作乱。由于难以锁定目标，成功拖延了前往地牢的行动——", "彼女たちは無事に、遥か先まで逃げおおせることができたのだった。": "她们顺利地逃到遥远的前方。", "だが――恐れをなして動かない、というティアマトの読みは大きく外れることになる。": "然而——提亚马特的预测却大大地失准，她们害怕得不敢行动。"}