{"アヌ……？": "阿努……？", "ティアマト": "提亚玛特", "あなたたちと同じμだよ。たぶん、感覚でわかるとは思うけどね": "我和你们一样是μ。我想你们应该凭感觉就猜到了。", "アヌ": "阿努", "え……えっと……ど、どういう、用件で……？": "呃……呃……你、你找我们有什么事……？", "アプスー": "阿普苏", "単純なことだよ。 あなたたちの評判を聞いて、ぜひ一緒にやれないかと思ってねぇ": "事情很简单。我听说你们的风评不错，想请你们和我一起做事。", "評判？　そんなにアタシたちって有名になってるの？": "风评？我们有那么出名吗？", "水のアプスーに土のティアマト…… このふたりのμによって、この地域は目覚ましい発展を遂げた…… なーんて言われてるよ～？": "水之阿普苏和土之提亚玛特……这个地区因为你们两个μ而有了惊人的发展……大家都是这么说的哦～？", "へぇ、悪い気はしないわね": "哦，听起来不错。", "でも……その、手を組むっていうのは……": "可是……那个，你说要联手……", "ふたりじゃ限界があると思うんだよねぇ。 というかまず私自身が限界を感じて、 こうして他のμと協力できないかと思って会いに来てるんだし": "我觉得你们两个有极限。应该说我自己也觉得有极限，才会来见你们，看看能不能和其他μ合作。", "手を組むと、どんないいことがあるわけ？": "携手合作有什么好处？", "規模が大きくなるよね。 よりたくさんの信民に対処できると思う。 それに得意なことはそれぞれ違うんだから助け合えるし": "规模会变大，可以处理更多信民。而且我们擅长的领域不同，可以互相帮助。", "たくさんの……": "更多……", "いいんじゃない？　一緒にやってみましょうよ": "这样很好啊，一起合作吧。", "え、本当に？": "咦？真的吗？", "たくさん信民を応援できるんだったら、そのほうがいいんじゃない？": "能帮助更多信民不是很好吗？", "ティアマトがやりたいなら、ボクも……いいよ": "提亚玛特想合作的话，吾也……好啊。", "では、決まりだねぇ。 他にも声をかけている仲間はいるから揃ったらみんなで顔合わせでもしようかぁ": "那就这么决定了。吾还有找其他同伴，等人都到齐了，大家再一起见面吧。", "それからしばらくして顔合わせが行われた。": "过了一阵子，大家见面了。", "エンキ、エンリル、イナンナにマルドゥークといった面々とは そのときが初めての対面だった。 そして集まったμたちの得意分野を活かすようにそれぞれの分担も決められた。": "恩基、恩利尔、伊南娜和马杜克等神，都是第一次和他们见面。然后，他们活用聚集而来的众神的擅长领域，分配了各自的工作。", "アヌが主導したこのやり方は見事にハマり、 これ以降、めざましい発展を遂げることとなるのだった。": "阿努主导的这种做法非常成功，之后，众神有了显著的发展。", "建てられた城の窓から、アプスーはぼんやりと外を見ていた。 最上階からは、はるか先まで見渡せる。": "阿普俗从建造好的城堡窗户，呆呆地望着外面。从最高层可以眺望到远方。", "なにぼーっとしてんのよ": "你在发什么呆？", "ティアマト……": "提亚玛特……", "最近、なんだか元気がないみたいね。何かあった？": "你最近好像没什么精神，发生什么事了吗？", "何かあった、ってわけじゃないんだけど": "也不是说发生了什么事啦。", "アプスーは顔を伏せる。": "阿普苏低下头。", "ずっと昔から一緒にがんばってきた信民がいるんだ。 信民のまとめ役みたいなことをやってくれてて": "有个从很久以前就一直跟我一起努力的信民，他就像负责统合信民的人。", "なんとなくわかる気がする。 アタシも会ったことあるわよね": "我好像隐约能理解，我也见过他。", "もちろん会ってるよ。それで…… その人が今度、大臣に昇格することになったんだ。 さっきその挨拶に来てくれて": "当然见过啊，然后……那个人这次要升格为大臣了，刚才来跟我打过招呼。", "へえ。よかったじゃないの。がんばってたんだし": "哦，那不是很好吗？毕竟他很努力。", "そう、よかったんだよね。これは、いいことなんだ": "对啊，很好啊，这是好事。", "その言葉とは裏腹にアプスーの表情は晴れない。そして深々とため息をついた。": "与这句话相反，阿普苏的表情依然阴沉，接着深深地叹了口气。", "なんか思ってたのと違う？": "跟你想的不一样吗？", "え？": "咦？", "あんたの顔見てたら、そんな感じがしたから。 ていうか、いまに限らず最近のあんたはつまんなさそう": "看你表情，我有这种感觉。应该说，不只是现在，你最近看起来都很无聊。", "そんなふうに……見えた……？": "看起来……是这样吗……？", "なんとなくよ。 アタシは付き合いも長いからわかるつもりだし。 そんなに露骨に出てるわけじゃないから安心しなさい": "隐约啦。我跟你认识很久了，所以应该看得出来。放心吧，我不会那么露骨地表现出来。", "なんかね…… みんなの長所を伸ばして活躍してるんだから、 それっていいことなんだと思うけど、でも": "怎么说呢……因为大家都发挥所长，表现得非常活跃，我觉得这样很好，可是……", "うまく言えないなぁ……。 なんか、ボクが住みたかったの、こういう雰囲気の場所じゃなくて……": "我实在不知道该怎么说……我想要住的地方，不是这种气氛的地方……", "距離が遠いわよね": "距离太遥远了吧。", "え……": "咦……", "アタシはどうでもいいけど、あんたにとって信民ってわりと重要な要素でしょ。 あの連中との距離はすごく開いた気がするわ": "我是无所谓啦，不过对你来说，信民是满重要的要素吧。感觉你跟那些家伙的距离拉得好大。", "うん…… うん、そ、そうなんだよ……": "嗯……嗯，就、就是这样……", "役割分担はいいけど、 あまりにもきっちりされすぎちゃってみんなで作ってる感じがしないんじゃないかしらね": "分工合作是很好，不过要是分得太清楚，不就没有大家一起打造的感觉了吗？", "うん……！": "嗯……！", "それに、こんなふうに立派な城を作ってふんぞり返って ……っていうのがやりたかったわけじゃないんでしょ？ のんびり土いじりしてたい、みたいな": "而且，你也不是想盖出这么雄伟的城堡，摆出一副跩样……对吧？你应该是想悠悠哉哉地玩土吧。", "そう……！　ティアマトって言葉にするのが上手だね……！": "没错……！提亚玛特真会用言语表达……！", "ていうか、アタシも似たようなことは考えてたから": "应该说，我也在想类似的事。", "あ……そっか、のんびり『土』いじりって、それ……": "啊……对哦，悠悠哉哉地玩『土』，就是……", "いつか言ったこと、覚えてる？ アタシ、あんたが喜んでるところが見たいのよ": "还记得我之前说过的话吗？我想看你开心的样子。", "うん、覚えてるよ": "嗯，我记得。", "でも信民どころかアタシたちですら顔を合わせなくなってる。 ま、どうすればいいのかはアタシもわかんないけど": "不过别说是信民，就连我们彼此都很久没见面了。不过，我也不知道该怎么办才好。", "たとえば、だけど……この国を半分こして…… アヌたちとは別々にやっていく、とか……": "比方说，把这个国家一分为二……和阿努他们分道扬镳之类的……", "……なるほどね。 今度、話してみてもいいのかも": "……原来如此，下次或许可以和他们谈谈。", "…………": "…………", "？？？": "？？？", "ん？　そこに誰かいるの？": "嗯？有人在那里吗？", "ティアマトは柱の陰に気配を感じたが、誰の姿もなかった。 見誤るとは思えなかったが、さほど気にも留めずアプスーのもとへ戻る。": "提亚玛特感觉到柱子后方的气息，却没看到任何人。她不认为自己看错，但也没放在心上，回到阿普苏身边。", "どうしたの？": "怎么了？", "ううん、気のせいだったわ": "没事，是我多心了。"}