{"あんた、何してんのよ": "你在幹嘛？", "ティアマト": "提亞瑪特", "え。なにって、道作ってるんだけど……": "咦？什麼幹嘛？我在開路啊……", "アプスー": "阿普蘇", "それは人類さんたちが迷い込むよりも遙かに前のこと。 μたちも互いに面識はなく、それぞれ何人かの信民たちと暮らしていた時代だった。": "那是遠在人類闖入之前的事。當時，μ們彼此互不相識，各自和幾名信民一起生活。）", "現在のような家々や畑もまばらで、 ましてや城などは作られておらずただひたすらに荒野が広がっていた。 アプスーとティアマトが出會ったのは、そんな場所だった。": "現在這樣的房屋和田地都還很稀疏，更別提城堡了，放眼望去盡是荒野。阿普蘇和提亞瑪特就是在這樣的地方相遇的。", "道ぃ？　これが？　穴掘ってるようにしか見えないわよ": "路？這個嗎？看起來只像在挖洞啊。", "えっと……ボクたちの道じゃなくて、水の道、なんだ": "呃……這不是我們的路，是水道。", "水？": "水？", "あそこに畑を作ろうってことになったんだ…… でも、お水がないと作物は育たない、から……": "我們想在那裏開墾田地……可是，沒有水就種不了作物……", "川から水を桶で運ぶのは大変だし…… 水の通り道を作ってみようって考えたんだ": "用桶子從河裏運水太費力了……所以纔想挖水道。", "へえ、確かにあのあたりは畑にするにはいい場所ね": "哦，那一帶確實很適合開墾成田地。", "え、わかるの……？": "咦，你看得出來……？", "アタシ、一応こういうことできるくらいだし": "我好歹也辦得到這種事。", "ティアマトが地面に手をつくと、その途端、地面が抉れ、 アプスーが掘っていた水路の続きが川のほうへと伸びていった。": "提亞瑪特把手按在地上，地面隨即被挖開，阿普蘇挖的水道繼續往河川延伸。", "う、うわ、すごい……キミって、μだよね？こんなことできちゃうんだ……": "嗚、嗚哇，好厲害……你是μ吧？居然能辦到這種事……", "ティアマトよ": "我是提亞瑪特。", "え？": "咦？", "名前。あんたは？": "名字。你呢？", "あ……ボクは、アプスー……": "啊……我是阿普蘇……", "このふたりの出會いが、すべての始まりだった。": "這兩個人的相遇，就是一切的開端。", "へえ、こんな小屋なんて作ってあるんだ。家じゃないんでしょ？": "哦，居然蓋了這種小屋。這不是家吧？", "うん……作物とか、とっておく場所がいるでしょ……？ 畑仕事の道具も置き場所に困るし……": "嗯……作物之類的，需要有地方放吧……？農具也需要有地方放……", "ふうん。そんなの信民の連中が勝手に作ると思ってたわ": "哦。我以爲那種東西信民的人會自己蓋。", "も、もちろん信民のみんなも作るけど…… お手伝いしてあげたら、喜んでもらえるし……": "當、當然信民的大家也會蓋……不過幫忙的話，他們會很高興……", "あんたってお人よしなのね": "你真是個好人。", "ボ、ボクにもメリットがあるんだよ。 信民のみんなが喜ぶと、ボクのμとしての能力を使えるから": "我、我也有好處啊。信民的大家高興的話，我就能使用μ的能力。", "え……何よ、それ": "咦……那是什麼？", "このとき、アプスーはなんとなく感じとっていた。 信民をμとしての能力で助ければ、自分のエネルギーに変わると。 しかしティアマトは、そんなことを想像もしたことがなかった。": "這時，阿普蘇隱約感覺到。以μ的能力幫助信民，就能轉換爲自己的能量。不過提亞瑪特連想都沒想過這種事。", "そうやってエネルギーを受け取ったら、また能力を使える。 信民のために使えば、また……。 無限に循環するってわけね": "像這樣吸收能量之後，又能使用能力。爲了信民使用的話，又會……無限循環下去。", "たぶん、ね……。 ボクがそう感じるってだけで、何の証拠もないし ボクなんかが何か言っても信用なんてできないだろうけど……": "大概吧……這只是我的感覺，沒有任何證據。就算我這麼說，你們也不會相信吧……", "え？　なにごちゃごちゃ言ってんのよ。信じるわよ。疑う理由もないし": "咦？你在說什麼啊？我相信你，也沒有理由懷疑你。", "……そうなの？": "……是嗎？", "ねえ、それアタシも參加させてよ。 水を使うアプスーと、土を操れるアタシ、組んだら最強じゃない？": "吶，也讓我參加吧。阿普蘇能用水，我又能操縱土，我們聯手的話不是最強嗎？", "え……ボクと、いっしょに……？": "咦……和我一起……？", "そう。信民の生活をどんどん快適にしちゃうのよ。 いろんなもの作って、この荒地ばかりな場所を開拓するの。 どう、楽しそうでしょ？": "沒錯。我們要讓信民的生活越來越舒適。做出各種東西，開拓這片荒地。如何，很有趣吧？", "う、うん……！　やってみたい……！": "嗯、嗯……！我想試試看……！", "じゃあ決まりね。今日からアタシたちは相棒よ！": "那就決定了。從今天開始，我們就是夥伴了！", "信民たちとアプスーの関係は良好ではあったが、決して友人ではない。 彼らからすれば不思議な力を使いこなす、雲の上の存在だ。": "信民等人和阿普蘇的關係雖然良好，但絕非朋友。在他們看來，阿普蘇是能使用不可思議的力量，高高在上的存在。", "親しみを込めて感謝を伝えながらも、どこか畏怖している。 それはアプスーに限らず、μ全般と信民の関係性だった。": "儘管帶着親近感表達感謝，卻也帶着畏懼。不只是阿普蘇，所有μ與信民的關係都是如此。", "だから、μと初めて出會った彼女にとって、『相棒』なんて初めて遭遇する存在だった。": "所以對於第一次遇見μ的她而言，「搭檔」是她第一次遇到的存在。", "ティアマト。そろそろ今日は切り上げようか": "提亞瑪特，今天差不多該結束了。", "そうね。お腹もすいたし": "是啊，肚子也餓了。", "ティアマトのおかげで、みんな喜んでるよ。たくさん供物が屆いてた": "多虧了提亞瑪特，大家都很開心哦。送來了很多供品。", "ふうん。じゃあ食べるものには困らないわね": "哦，那就不愁沒東西喫了。", "ティアマトって……あんまり信民に興味ないよね": "提亞瑪特……你對信民沒什麼興趣呢。", "そう？　別に興味がないわけじゃないんだけど…… あいつらを充実させてやるのは、手段でしかないっていうか": "是嗎？我並不是沒興趣……只是該說，讓那些傢伙充實只是手段嗎？", "手段……": "手段……", "言葉が悪かったかしら。 別に雑に扱うつもりはないのよ。アタシなりに大事にしてるわ。": "是我用詞不當嗎？我並沒有打算隨便對待他們哦。我有以自己的方式在珍惜他們。", "ただ……最終的に見たいのは、アプスーが喜んでるところだし": "只是……我最終想看到的，是阿普蘇開心的樣子。", "え、ボク……？": "咦，我……？", "あんたが喜んでると、なんかうまくいってるなぁって実感するの。 信民が喜ぶとあんたは嬉しそうだから、それでね": "你開心的話，我就會實際感受到事情進展得很順利。信民開心的話，你看起來也會很開心，所以呢。", "そ、そうなんだ…… う、うん、うれしい、よ……": "這、這樣啊……嗯、嗯，我很開心……", "…………": "…………", "待って！？ アタシ、いまくっそ恥ずいこと言ったわよね！？": "等等！？我剛纔說了超級丟臉的話吧！？", "ううん、恥ずかしくなんかないよ": "不會，我一點也不覺得害羞。", "いや無理！！　絶対だめ！！　いますぐ忘れてー！！": "不，不行！！絕對不行！！現在馬上給我忘掉！！", "ぜったい、忘れないよ": "我絕對不會忘記的。", "信じらんない！！": "真不敢相信！！", "お、ずいぶん賑やかだねぇ。 ふたりが噂のティアマトとアプスーかな？": "哦，你們聊得真熱絡。你們就是傳說中的提亞瑪特和阿普蘇嗎？", "？？？": "？？？", "え？　あんた誰？": "咦？你是誰？", "私はアヌ。あなたたちと同じμだよ": "我是阿努。和你們一樣是μ。", "アヌ": "阿努"}