{"アヌ……？": "阿努……？", "ティアマト": "提亞瑪特", "あなたたちと同じμだよ。たぶん、感覚でわかるとは思うけどね": "我和你們一樣是μ。我想你們應該憑感覺就猜到了。", "アヌ": "阿努", "え……えっと……ど、どういう、用件で……？": "呃……呃……你、你找我們有什麼事……？", "アプスー": "阿普蘇", "単純なことだよ。 あなたたちの評判を聞いて、ぜひ一緒にやれないかと思ってねぇ": "事情很簡單。我聽說你們的風評不錯，想請你們和我一起做事。", "評判？　そんなにアタシたちって有名になってるの？": "風評？我們有那麼出名嗎？", "水のアプスーに土のティアマト…… このふたりのμによって、この地域は目覚ましい発展を遂げた…… なーんて言われてるよ～？": "水之阿普蘇和土之提亞瑪特……這個地區因爲你們兩個μ而有了驚人的發展……大家都是這麼說的哦～？", "へぇ、悪い気はしないわね": "哦，聽起來不錯。", "でも……その、手を組むっていうのは……": "可是……那個，你說要聯手……", "ふたりじゃ限界があると思うんだよねぇ。 というかまず私自身が限界を感じて、 こうして他のμと協力できないかと思って会いに来てるんだし": "我覺得你們兩個有極限。應該說我自己也覺得有極限，纔會來見你們，看看能不能和其他μ合作。", "手を組むと、どんないいことがあるわけ？": "攜手合作有什麼好處？", "規模が大きくなるよね。 よりたくさんの信民に対処できると思う。 それに得意なことはそれぞれ違うんだから助け合えるし": "規模會變大，可以處理更多信民。而且我們擅長的領域不同，可以互相幫助。", "たくさんの……": "更多……", "いいんじゃない？　一緒にやってみましょうよ": "這樣很好啊，一起合作吧。", "え、本当に？": "咦？真的嗎？", "たくさん信民を応援できるんだったら、そのほうがいいんじゃない？": "能幫助更多信民不是很好嗎？", "ティアマトがやりたいなら、ボクも……いいよ": "提亞瑪特想合作的話，吾也……好啊。", "では、決まりだねぇ。 他にも声をかけている仲間はいるから揃ったらみんなで顔合わせでもしようかぁ": "那就這麼決定了。吾還有找其他同伴，等人都到齊了，大家再一起見面吧。", "それからしばらくして顔合わせが行われた。": "過了一陣子，大家見面了。", "エンキ、エンリル、イナンナにマルドゥークといった面々とは そのときが初めての対面だった。 そして集まったμたちの得意分野を活かすようにそれぞれの分担も決められた。": "恩基、恩利爾、伊南娜和馬杜克等神，都是第一次和他們見面。然後，他們活用聚集而來的衆神的擅長領域，分配了各自的工作。", "アヌが主導したこのやり方は見事にハマり、 これ以降、めざましい発展を遂げることとなるのだった。": "阿努主導的這種做法非常成功，之後，衆神有了顯著的發展。", "建てられた城の窓から、アプスーはぼんやりと外を見ていた。 最上階からは、はるか先まで見渡せる。": "阿普俗從建造好的城堡窗戶，呆呆地望着外面。從最高層可以眺望到遠方。", "なにぼーっとしてんのよ": "你在發什麼呆？", "ティアマト……": "提亞瑪特……", "最近、なんだか元気がないみたいね。何かあった？": "你最近好像沒什麼精神，發生什麼事了嗎？", "何かあった、ってわけじゃないんだけど": "也不是說發生了什麼事啦。", "アプスーは顔を伏せる。": "阿普蘇低下頭。", "ずっと昔から一緒にがんばってきた信民がいるんだ。 信民のまとめ役みたいなことをやってくれてて": "有個從很久以前就一直跟我一起努力的信民，他就像負責統合信民的人。", "なんとなくわかる気がする。 アタシも会ったことあるわよね": "我好像隱約能理解，我也見過他。", "もちろん会ってるよ。それで…… その人が今度、大臣に昇格することになったんだ。 さっきその挨拶に来てくれて": "當然見過啊，然後……那個人這次要升格爲大臣了，剛纔來跟我打過招呼。", "へえ。よかったじゃないの。がんばってたんだし": "哦，那不是很好嗎？畢竟他很努力。", "そう、よかったんだよね。これは、いいことなんだ": "對啊，很好啊，這是好事。", "その言葉とは裏腹にアプスーの表情は晴れない。そして深々とため息をついた。": "與這句話相反，阿普蘇的表情依然陰沉，接着深深地嘆了口氣。", "なんか思ってたのと違う？": "跟你想的不一樣嗎？", "え？": "咦？", "あんたの顔見てたら、そんな感じがしたから。 ていうか、いまに限らず最近のあんたはつまんなさそう": "看你表情，我有這種感覺。應該說，不只是現在，你最近看起來都很無聊。", "そんなふうに……見えた……？": "看起來……是這樣嗎……？", "なんとなくよ。 アタシは付き合いも長いからわかるつもりだし。 そんなに露骨に出てるわけじゃないから安心しなさい": "隱約啦。我跟你認識很久了，所以應該看得出來。放心吧，我不會那麼露骨地表現出來。", "なんかね…… みんなの長所を伸ばして活躍してるんだから、 それっていいことなんだと思うけど、でも": "怎麼說呢……因爲大家都發揮所長，表現得非常活躍，我覺得這樣很好，可是……", "うまく言えないなぁ……。 なんか、ボクが住みたかったの、こういう雰囲気の場所じゃなくて……": "我實在不知道該怎麼說……我想要住的地方，不是這種氣氛的地方……", "距離が遠いわよね": "距離太遙遠了吧。", "え……": "咦……", "アタシはどうでもいいけど、あんたにとって信民ってわりと重要な要素でしょ。 あの連中との距離はすごく開いた気がするわ": "我是無所謂啦，不過對你來說，信民是滿重要的要素吧。感覺你跟那些傢伙的距離拉得好大。", "うん…… うん、そ、そうなんだよ……": "嗯……嗯，就、就是這樣……", "役割分担はいいけど、 あまりにもきっちりされすぎちゃってみんなで作ってる感じがしないんじゃないかしらね": "分工合作是很好，不過要是分得太清楚，不就沒有大家一起打造的感覺了嗎？", "うん……！": "嗯……！", "それに、こんなふうに立派な城を作ってふんぞり返って ……っていうのがやりたかったわけじゃないんでしょ？ のんびり土いじりしてたい、みたいな": "而且，你也不是想蓋出這麼雄偉的城堡，擺出一副跩樣……對吧？你應該是想悠悠哉哉地玩土吧。", "そう……！　ティアマトって言葉にするのが上手だね……！": "沒錯……！提亞瑪特真會用言語表達……！", "ていうか、アタシも似たようなことは考えてたから": "應該說，我也在想類似的事。", "あ……そっか、のんびり『土』いじりって、それ……": "啊……對哦，悠悠哉哉地玩『土』，就是……", "いつか言ったこと、覚えてる？ アタシ、あんたが喜んでるところが見たいのよ": "還記得我之前說過的話嗎？我想看你開心的樣子。", "うん、覚えてるよ": "嗯，我記得。", "でも信民どころかアタシたちですら顔を合わせなくなってる。 ま、どうすればいいのかはアタシもわかんないけど": "不過別說是信民，就連我們彼此都很久沒見面了。不過，我也不知道該怎麼辦纔好。", "たとえば、だけど……この国を半分こして…… アヌたちとは別々にやっていく、とか……": "比方說，把這個國家一分爲二……和阿努他們分道揚鑣之類的……", "……なるほどね。 今度、話してみてもいいのかも": "……原來如此，下次或許可以和他們談談。", "…………": "…………", "？？？": "？？？", "ん？　そこに誰かいるの？": "嗯？有人在那裏嗎？", "ティアマトは柱の陰に気配を感じたが、誰の姿もなかった。 見誤るとは思えなかったが、さほど気にも留めずアプスーのもとへ戻る。": "提亞瑪特感覺到柱子後方的氣息，卻沒看到任何人。她不認爲自己看錯，但也沒放在心上，回到阿普蘇身邊。", "どうしたの？": "怎麼了？", "ううん、気のせいだったわ": "沒事，是我多心了。"}