{"それは、あまりにも唐突だった。": "事情来得实在太突然了。", "えっ……は、反乱？ボクが？": "咦……反、反叛？我吗？", "アプスー": "阿普苏", "そ……そうです……っ。 こ、こ、これは、エンリル様が既に、命令されていることでっ……！": "是……是的……这、这、这是恩利尔大人已经下达的命令……！", "兵士": "士兵", "事実を伝える兵士の身体は小刻みに震えていた。": "传达事实的士兵身体微微颤抖。", "信民の立場でμと対決することがどれほどの恐怖なのか。": "以信民的立场与μ对决，是多么可怕的事。", "アプスーは考えたこともなかったが、目の当たりにするとあまりにも気の毒に思えた。": "阿普苏从未想过，但亲眼目睹之后，就觉得信民实在可怜。", "そういうわけだ。私も貴方に恨みはないが、自分の仕事をまっとうしなくてはいけない": "就是这么回事。我对你没有怨恨，但我必须完成自己的工作。", "マルドゥーク": "马尔杜克", "うん……": "嗯……", "もちろん信民だけで取り押さえにくるはずはない。": "当然，不可能只有信民来捉拿她。", "戦神とも評される武闘派のマルドゥークが後に控えていた。": "被誉为战神的武斗派马尔杜克也在后方待命。", "そんな心強い援護があってもなお、アプスーと相対するのに膝が笑う。": "即使有如此可靠的后援，与阿普苏对峙还是令人胆战心惊。", "それが信民から見たμなのだなと、彼女は初めて知った。": "她第一次知道，这就是信民眼中的μ。", "（そっか……μって怖い存在、なのかな……。 自分たちよりずっと力があるんだもんね……）": "（这样啊……μ是可怕的存在吗……？毕竟比我们强大多了……）", "ねえ、待ってよ。ボクがそんなことするはずないって、 みんな想像つくんじゃないのかな。どうして？": "等一下，你们应该知道吾不可能做那种事吧？为什么？", "そう言われても、私たちは判断する役割にないからな。 申し開きなら、この後エンリルに直接すればいい": "就算你这么说，我们也没办法判断。要辩解的话，之后直接跟恩利尔说就行了。", "う……うん……": "嗯……好……", "アプスーは一瞬だけためらった後、 素直に兵士たちに従い牢獄へ続く道へと自ら足を進めた。": "阿普苏犹豫了一下，便乖乖地跟着士兵走向通往牢房的路。", "戦闘に特化した能力を持つマルドゥークを相手に戦える自信はないし戦闘になってしまったら兵士たちを傷つけるかもしれない。": "她没有自信能与专精战斗的马尔杜克对战，而且一旦打起来，可能会伤到士兵。", "それは本意ではなかった。": "那不是她的本意。", "だが……申し開きどころか、 エンリルの顔を見ることすらかなわずアプスーは牢獄に閉じ込められていた。": "但是……别说辩解了，阿普苏连恩利尔的脸都没见到，就被关进牢房里。", "（いまは忙しいだけかも……。落ち着いたらきっと話を聞いてくれるはず……）": "（或许只是现在很忙……等他有空了，一定会听我说话……）", "確かに直近では、方向性の違いを如実に感じる機会が多かった。": "的确，最近常有机会实际感受到方向性的差异。", "とはいえ、信民を幸福にすることで自らも潤う、 そういった活動に共感してくれた仲間だ。": "话虽如此，只要让信民幸福，自己也能从中获益，提亚玛特是与我志同道合的伙伴。", "きっと話せば分かってくれる。": "只要好好解释，她一定会明白的。", "アプスーはそう自分に言い聞かせていた。": "阿普苏如此说服自己。", "（ティアマトは……心配してるのかな……）": "（提亚玛特……在担心我吗……？）", "ティアマトのことを考えながら、本当は心配しているのは自分自身なのだと気づく。": "她想着提亚玛特，同时察觉到自己其实是在担心自己。", "こうして囚われて、自分が今後どうなってしまうのか。": "像这样被囚禁起来，自己今后会怎么样？", "まったく先行きが見えない状況に不安を感じるのは当然だった。": "完全看不到未来的状况，会感到不安也是理所当然。", "（ボクは……このまま世界からいなくなってしまうんだろうか）": "（我会……就这样从世界上消失吗？）", "わっ……！？な、なに……？何が起きてるの……？": "哇……！？什、什么……？发生什么事了……？", "アプスー！": "阿普苏！", "ティアマト": "提亚玛特", "ティアマト！？どうしてここに……": "提亚玛特！？你怎么会在这里……", "話は後。まずはここから出るのよ": "有话待会儿再说，先离开这里吧。", "でも……": "可是……", "アタシを信じて。あんたのことは必ず守るから": "相信我，我一定会保护你的。", "アプスーはいつかと同じように、彼女の横顔に見とれていた。": "阿普苏和之前一样，看着她的侧脸看得入迷。", "（ティアマトはすごいや……ボクの、ヒーローみたいだ……！）": "（提亚玛特好厉害……就像我的英雄一样……！）", "結局、逃げ続けたふたりは冥界に近い城にまで逃げ続けることとなった。": "结果，不断逃跑的两人逃到了接近冥界的城堡。", "さあ、まずは片付けから始めるわよ。忙しくなるわね！": "好，先从收拾开始吧。接下来会很忙哦！", "ティアマトは張り切っている。エンリルたちに復讐するのだと息巻いているのだった。": "提亚玛特干劲十足，气势汹汹地扬言要向恩利尔他们复仇。", "一方のアプスーは、この段階でもまだエンリルたちに憎しみはなかった。": "另一方面，阿普苏在这个阶段对恩利尔他们还没有恨意。", "もちろん生来の彼女の性格も理由のひとつだ。": "当然，她天生的性格也是原因之一。", "しかし……。": "可是……", "（あまりにも対応が早すぎる。あんなに大きな組織になったのに、ボクを捕まえるところから、逃げたときに追いかけるまでも……）": "（应对速度太快了。明明组织变得那么庞大，从逮住我到逃走时却能追上来……）", "（それに、ティアマトによればボクたちの会話を誤解してそれで反乱の疑惑が出てきたって話だったけど……あまりにも雑すぎる気がする）": "（而且，据提亚玛特所说，是因为误解了我们的对话才导致叛乱疑云……但我觉得未免太随便了。）", "（本当に起きているのは何なのか……ちゃんと調べないと）": "（真正醒着的究竟是什么……得好好调查才行。）", "アプスー？ぼーっとしてどうしたんだ？": "阿普苏？你发什么呆啊？", "人類さん": "人类先生", "え？あ、ううん。なんでもないよ。お兄さん、何かボクに用？": "咦？啊，没有，没什么。小哥找我有事吗？", "冥界の奥にあるという大結晶石版を求めて進む道中、 俺達は何度目かの休憩をとっていた。": "为了寻找据说位于冥界深处的大结晶石板，我们在前进的途中不知道休息了几次。", "そこでアプスーがひとりたたずんでぼんやりしていたので、 伝えたいこともあったので声をかけたのだった。": "当时阿普苏独自呆站在那里发愣，我有事想告诉她，于是就出声叫她。", "伝えたいって、ボクなんかに何か言っても役に立てないよ": "说什么想传达给我，我这种人听不懂啦。", "そんなに卑下するなって。でもまあ、お願いごとじゃなくてさ": "别那么自卑嘛。不过，我倒不是想拜托你什么事。", "たぶんアプスーは、ティアマトがノリノリだから任せてるんだろ？ エンリルたちと戦うのかどうかを": "提亚玛特看起来很起劲，所以你才把决定要不要和恩利尔他们战斗的事交给她吧？", "え……う、えっと、それは": "咦……呃，这个嘛……", "でもティアマトはきっとアプスーのために戦ってる。ティアマトが納得するまで戦えばいい、なんてアプスーが考えてたらあいつは報われないぞ": "不过提亚玛特一定是为了你而战。如果你觉得只要提亚玛特能接受就好，那她就得不到回报了哦。", "……！": "……！", "だから……アプスーはちゃんと、自分の気持ちを大切にしたほうがいい": "所以……你还是好好珍惜自己的心情比较好。", "自分の……気持ち……": "自己的……心情……"}