{"それは、あまりにも唐突だった。": "事情來得實在太突然了。", "えっ……は、反亂？ボクが？": "咦……反、反叛？我嗎？", "アプスー": "阿普蘇", "そ……そうです……っ。 こ、こ、これは、エンリル様が既に、命令されていることでっ……！": "是……是的……這、這、這是恩利爾大人已經下達的命令……！", "兵士": "士兵", "事実を伝える兵士の身體は小刻みに震えていた。": "傳達事實的士兵身體微微顫抖。", "信民の立場でμと対決することがどれほどの恐怖なのか。": "以信民的立場與μ對決，是多麼可怕的事。", "アプスーは考えたこともなかったが、目の當たりにするとあまりにも気の毒に思えた。": "阿普蘇從未想過，但親眼目睹之後，就覺得信民實在可憐。", "そういうわけだ。私も貴方に恨みはないが、自分の仕事をまっとうしなくてはいけない": "就是這麼回事。我對你沒有怨恨，但我必須完成自己的工作。", "マルドゥーク": "馬爾杜克", "うん……": "嗯……", "もちろん信民だけで取り押さえにくるはずはない。": "當然，不可能只有信民來捉拿她。", "戦神とも評される武闘派のマルドゥークが後に控えていた。": "被譽爲戰神的武鬥派馬爾杜克也在後方待命。", "そんな心強い援護があってもなお、アプスーと相対するのに膝が笑う。": "即使有如此可靠的後援，與阿普蘇對峙還是令人膽戰心驚。", "それが信民から見たμなのだなと、彼女は初めて知った。": "她第一次知道，這就是信民眼中的μ。", "（そっか……μって怖い存在、なのかな……。 自分たちよりずっと力があるんだもんね……）": "（這樣啊……μ是可怕的存在嗎……？畢竟比我們強大多了……）", "ねえ、待ってよ。ボクがそんなことするはずないって、 みんな想像つくんじゃないのかな。どうして？": "等一下，你們應該知道吾不可能做那種事吧？爲什麼？", "そう言われても、私たちは判斷する役割にないからな。 申し開きなら、この後エンリルに直接すればいい": "就算你這麼說，我們也沒辦法判斷。要辯解的話，之後直接跟恩利爾說就行了。", "う……うん……": "嗯……好……", "アプスーは一瞬だけためらった後、 素直に兵士たちに従い牢獄へ続く道へと自ら足を進めた。": "阿普蘇猶豫了一下，便乖乖地跟着士兵走向通往牢房的路。", "戦闘に特化した能力を持つマルドゥークを相手に戦える自信はないし戦闘になってしまったら兵士たちを傷つけるかもしれない。": "她沒有自信能與專精戰鬥的馬爾杜克對戰，而且一旦打起來，可能會傷到士兵。", "それは本意ではなかった。": "那不是她的本意。", "だが……申し開きどころか、 エンリルの顔を見ることすらかなわずアプスーは牢獄に閉じ込められていた。": "但是……別說辯解了，阿普蘇連恩利爾的臉都沒見到，就被關進牢房裏。", "（いまは忙しいだけかも……。落ち着いたらきっと話を聞いてくれるはず……）": "（或許只是現在很忙……等他有空了，一定會聽我說話……）", "確かに直近では、方向性の違いを如実に感じる機會が多かった。": "的確，最近常有機會實際感受到方向性的差異。", "とはいえ、信民を幸福にすることで自らも潤う、 そういった活動に共感してくれた仲間だ。": "話雖如此，只要讓信民幸福，自己也能從中獲益，提亞瑪特是與我志同道合的夥伴。", "きっと話せば分かってくれる。": "只要好好解釋，她一定會明白的。", "アプスーはそう自分に言い聞かせていた。": "阿普蘇如此說服自己。", "（ティアマトは……心配してるのかな……）": "（提亞瑪特……在擔心我嗎……？）", "ティアマトのことを考えながら、本當は心配しているのは自分自身なのだと気づく。": "她想着提亞瑪特，同時察覺到自己其實是在擔心自己。", "こうして囚われて、自分が今後どうなってしまうのか。": "像這樣被囚禁起來，自己今後會怎麼樣？", "まったく先行きが見えない狀況に不安を感じるのは當然だった。": "完全看不到未來的狀況，會感到不安也是理所當然。", "（ボクは……このまま世界からいなくなってしまうんだろうか）": "（我會……就這樣從世界上消失嗎？）", "わっ……！？な、なに……？何が起きてるの……？": "哇……！？什、什麼……？發生什麼事了……？", "アプスー！": "阿普蘇！", "ティアマト": "提亞瑪特", "ティアマト！？どうしてここに……": "提亞瑪特！？你怎麼會在這裏……", "話は後。まずはここから出るのよ": "有話待會兒再說，先離開這裏吧。", "でも……": "可是……", "アタシを信じて。あんたのことは必ず守るから": "相信我，我一定會保護你的。", "アプスーはいつかと同じように、彼女の橫顔に見とれていた。": "阿普蘇和之前一樣，看着她的側臉看得入迷。", "（ティアマトはすごいや……ボクの、ヒーローみたいだ……！）": "（提亞瑪特好厲害……就像我的英雄一樣……！）", "結局、逃げ続けたふたりは冥界に近い城にまで逃げ続けることとなった。": "結果，不斷逃跑的兩人逃到了接近冥界的城堡。", "さあ、まずは片付けから始めるわよ。忙しくなるわね！": "好，先從收拾開始吧。接下來會很忙哦！", "ティアマトは張り切っている。エンリルたちに復讐するのだと息巻いているのだった。": "提亞瑪特幹勁十足，氣勢洶洶地揚言要向恩利爾他們復仇。", "一方のアプスーは、この段階でもまだエンリルたちに憎しみはなかった。": "另一方面，阿普蘇在這個階段對恩利爾他們還沒有恨意。", "もちろん生來の彼女の性格も理由のひとつだ。": "當然，她天生的性格也是原因之一。", "しかし……。": "可是……", "（あまりにも対応が早すぎる。あんなに大きな組織になったのに、ボクを捕まえるところから、逃げたときに追いかけるまでも……）": "（應對速度太快了。明明組織變得那麼龐大，從逮住我到逃走時卻能追上來……）", "（それに、ティアマトによればボクたちの會話を誤解してそれで反亂の疑惑が出てきたって話だったけど……あまりにも雑すぎる気がする）": "（而且，據提亞瑪特所說，是因爲誤解了我們的對話才導致叛亂疑雲……但我覺得未免太隨便了。）", "（本當に起きているのは何なのか……ちゃんと調べないと）": "（真正醒着的究竟是什麼……得好好調查纔行。）", "アプスー？ぼーっとしてどうしたんだ？": "阿普蘇？你發什麼呆啊？", "人類さん": "人類先生", "え？あ、ううん。なんでもないよ。お兄さん、何かボクに用？": "咦？啊，沒有，沒什麼。小哥找我有事嗎？", "冥界の奧にあるという大結晶石版を求めて進む道中、 俺達は何度目かの休憩をとっていた。": "爲了尋找據說位於冥界深處的大結晶石板，我們在前進的途中不知道休息了幾次。", "そこでアプスーがひとりたたずんでぼんやりしていたので、 伝えたいこともあったので聲をかけたのだった。": "當時阿普蘇獨自呆站在那裏發愣，我有事想告訴她，於是就出聲叫她。", "伝えたいって、ボクなんかに何か言っても役に立てないよ": "說什麼想傳達給我，我這種人聽不懂啦。", "そんなに卑下するなって。でもまあ、お願いごとじゃなくてさ": "別那麼自卑嘛。不過，我倒不是想拜託你什麼事。", "たぶんアプスーは、ティアマトがノリノリだから任せてるんだろ？ エンリルたちと戦うのかどうかを": "提亞瑪特看起來很起勁，所以你才把決定要不要和恩利爾他們戰鬥的事交給她吧？", "え……う、えっと、それは": "咦……呃，這個嘛……", "でもティアマトはきっとアプスーのために戦ってる。ティアマトが納得するまで戦えばいい、なんてアプスーが考えてたらあいつは報われないぞ": "不過提亞瑪特一定是爲了你而戰。如果你覺得只要提亞瑪特能接受就好，那她就得不到回報了哦。", "……！": "……！", "だから……アプスーはちゃんと、自分の気持ちを大切にしたほうがいい": "所以……你還是好好珍惜自己的心情比較好。", "自分の……気持ち……": "自己的……心情……"}