{"ねえ、ティアマト。どうして急に大結晶石版が見たいなんて言い出したの？ きっと何か目的があるんでしょ": "欸，提亞瑪特。你爲什麼突然說想看大結晶石板？一定有什麼目的吧。", "アプスー": "阿普蘇", "アプスーには噓つけないなぁ。ま、つくつもりもないけど": "我騙不了阿普蘇呢。不過我也沒打算騙你就是了。", "ティアマト": "提亞瑪特", "冥界の奧へと進む道中。": "在前往冥界深處的路上。", "冥界の主であるイルカルラの案內をもってしても、それなりに長い道のりになるとあって、小休止をこまめに挾んでいる。": "即使有冥界之主伊爾庫拉帶路，路程還是相當漫長，因此途中會頻繁地稍作休息。", "そんな休憩時間に、アプスーはティアマトのそばにそっと近寄り、 小聲でささやいたのだった。": "在休息時間，阿普蘇悄悄地靠近提亞瑪特身邊，小聲地對她耳語。", "結晶石版の情報をもう少し詳しく知りたいのよ。私たちは１枚もそんなもの持ってないけど、地上でも見つけられればかなり有利に戦えるでしょ": "我想更詳細地瞭解結晶石板的情報。雖然我們連一張都沒有，不過如果在地表上找到的話，就能在戰鬥中取得相當大的優勢吧。", "そうだよね。見つけ方とか、探し方とか": "說得也是。像是找到的方法、尋找的方法之類的。", "作り方とか、ね。ま、それだけじゃなくて、できれば冥界をうまく味方につけたいんだけどね。そしたら戦いもずっと有利になるだろうし": "還有製作方法之類的。不過，不只是這樣，如果可以的話，我也想讓冥界成爲我們的夥伴。那樣的話，戰鬥也會一直保持優勢吧。", "（……そんなに無理に戦わなくてもいいんだけどなぁ。 でもティアマトがやるって決めてるなら……）": "（……其實不用那麼勉強戰鬥也沒關係的說。不過既然提亞瑪特決定要做的話……）", "（ティアマトは本當に、行動力の塊だからボクとは正反対。 初めて出會ったときも、そうだったっけ……）": "（提亞瑪特真的是行動力的化身，和我完全相反。第一次相遇的時候，好像也是這樣……）", "あんた、何してんのよ": "你在做什麼？", "え。なにって、道作ってるんだけど……": "咦？做什麼？我在開路啊……", "その出會いはアプスーにとって運命的だったとも言える。": "這次相遇，對阿普蘇而言可說是命運的邂逅。", "ただ地道に信民たちと少しずつ環境を整えていたアプスーがまったく別の能力のμと出會ったことで國造りは一気に加速した。": "原本腳踏實地地和信民們一點一滴整頓環境的阿普蘇，遇見了能力完全不同的μ，建國的速度一口氣加快了。", "へえ、確かにあのあたりは畑にするにはいい場所ね": "哦，那一帶的確很適合開墾成農田呢。", "え、わかるの……？": "咦？你看得出來……？", "アタシ、一応こういうことできるくらいだし": "我好歹也做得到這種事。", "ティアマトが地面に手をつくと、その途端、地面が抉れ、 アプスーが掘っていた水路の続きが川のほうへと伸びていった。": "提亞瑪特把手放在地上，地面隨即被挖開，阿普蘇挖的水道延伸到河川。", "う、うわ、すごい……キミって、μだよね？こんなことできちゃうんだ……": "嗚、嗚哇，好厲害……你是μ吧？居然能辦到這種事……", "ティアマトよ": "我是提亞瑪特。", "え？": "咦？", "名前。あんたは？": "名字。你呢？", "あ……ボクは、アプスー……": "啊……我是阿普蘇……", "こんなところまで來てどうするの？": "你來這種地方做什麼？", "あんたが言うには信民たちが快適になればアタシたちも エネルギーをたくさん受け取れるって理屈なんでしょ": "照你的說法，只要信民們過得舒適，我們就能吸收大量能量，對吧？", "う、うん……でも、このあたりには信民のみんなも住んでないよ": "嗯、嗯……可是，這附近沒有信民住啊。", "住んでいる場所だけが便利になっても広がりがないでしょ": "只有居住的地方變方便，其他地方還是老樣子，這樣不行吧。", "広がり……": "其他地方……", "この山の向こうにも信民たちの住処があるじゃない。えーと、町っていうんだっけ？": "這座山的另一頭不是也有信民的住處嗎？呃——那叫做城鎮吧？", "この険しい山道が歩きやすくなれば、それぞれの交流だってできてくるんじゃないの。穫れる作物も違うんだから、お互いに行き來したほうがお得でしょ": "只要這條險峻的山路變得好走，彼此之間不就能互相交流了嗎？既然能採收的作物不同，往來於兩地不是比較划算嗎？", "そ、そっか……すごいや、ボクよりよっぽど信民のことを考えてあげてるんだね": "這、這樣啊……好厲害，你比吾人還要爲信民着想呢。", "べ、別にそんなんじゃないわよ。ただ損得を計算して突き詰めたらこうなった、ってだけ": "沒、沒有啦。只是計算過得失之後，覺得這樣比較划算而已。", "照れたようにそっぽを向くティアマト。": "提亞瑪特害羞地別過臉去。", "その橫顔にアプスーは思わず目を奪われていた。": "阿普蘇忍不住注視她的側臉。", "（ティアマトはすごいなぁ…… ボクには考えもつかないことをさらっとやっちゃうんだから）": "（提亞瑪特真厲害……輕輕鬆鬆就辦到吾人想都沒想過的事情。）", "（信民には興味ないってずっと言ってるけど…… 結果的にはボクよりずっと貢獻してるんだもんなぁ……）": "（雖然她一直說自己對信民沒興趣……可是以結果而言，她爲吾人貢獻良多……）", "ティアマトのおかげで、みんな喜んでるよ。たくさん供物が屆いてた": "多虧提亞瑪特，大家都很開心哦。送來了許多供品。", "ふうん。じゃあ食べるものには困らないわね": "嗯。這樣就不愁沒東西喫了。", "こともなげに言うティアマト。": "提亞瑪特說得若無其事。", "信民からの供物は確かに大事な食料源ではある。 でもアプスーは、それがエネルギーとは違って可視化される信頼の証と捉えていた。": "信民提供的祭品確實是重要的糧食來源。不過阿普蘇認爲那和能量不同，是可視化的信賴證明。", "エネルギーという代価があるとは言え、信頼関係を構築したい。": "雖說有能量這種代價，還是想構築信賴關係。", "お互いに必要として存在し続ける、それが彼女の理想だった。": "彼此需要而持續存在，這就是她的理想。", "（どうなんだろう……信民のことを考えているようで、 どこか冷めていて……ティアマトはどう考えてるのかな）": "（不知道會怎麼樣……好像在爲信民着想，卻又有點冷漠……提亞瑪特是怎麼想的呢？）", "ティアマトって……あんまり信民に興味ないよね": "提亞瑪特……對信民沒什麼興趣呢。", "そう？別に興味がないわけじゃないんだけど…… あいつらを充実させてやるのは、手段でしかないっていうか": "是嗎？我倒不是沒興趣……該說讓那些傢伙充實只是手段嗎？", "手段……": "手段……", "言葉が悪かったかしら。別に雑に扱うつもりはないのよ。アタシなりに大事にしてるわ。ただ……最終的に見たいのは、アプスーが喜んでるところだし": "是我說得不好嗎？我可沒有隨便對待他們哦，我有以我的方式珍惜他們。只是……最終我想看到的，是阿普蘇開心的模樣。", "え、ボク……？": "咦，我……？", "予想しなかった言葉にアプスーは思わずオウム返しする。": "意想不到的話讓阿普蘇不禁跟着複誦。", "あんたが喜んでると、なんかうまくいってるなぁって実感するの。 信民が喜ぶとあんたは嬉しそうだから、それでね": "你開心的話，我就會實際感受到事情順利呢。信民開心的話你好像也會開心，所以就這樣嘍。", "そ、そうなんだ……う、うん、うれしい、よ……": "這、這樣啊……嗯，我、我很開心……", "（そっか……ティアマトが一番見ているのはボク、なんだ…… ボクが信民を大切にしているから、それで……）": "（這樣啊……提亞瑪特最關注的是我……因爲我重視信民，所以她纔會……）", "厳密に言えば、ふたりは同じ方向を向いているわけではなかった。": "嚴格說來，兩人並非面向同一個方向。", "理念に完全に共感しているわけでもなかった。": "理念也並非完全一致。", "でも、たとえ考えが少々違っても手を取り合って協力できる。": "不過，即使想法有些許差異，還是能夠攜手合作。", "アプスーは思った。": "阿普蘇心想。", "（これが友達、ってことなんだ……きっと）": "（這就是所謂的朋友吧……一定是。）"}