{"ティアマトの居城から少しばかり離れたその場所には巨大な穴が口を開けていた。": "離提亞瑪特的城堡稍遠之處，有個巨大的洞穴。", "これは……！？": "這是……！？", "エンキ": "恩基", "穴周辺を信民が數名、警戒にあたっているもののこちらには気づいていないようだ。": "洞穴周圍有幾名信民在戒備，但似乎沒注意到我們。", "イナンナさんが何かやらかしたって話でしたけど……": "聽說是伊南娜搞出來的……", "穴を覗き込むと、かなり深い穴のようで底はまったく見えない。": "探頭往洞裏一看，洞穴似乎很深，完全看不見底部。", "真っ暗な闇だけがそこにはあった。": "只有漆黑的黑暗。", "周りにμがいる気配はありませんね。イナンナさんも含め、 この穴に落下したとみるべきでしょうか": "周圍沒有μ的氣息呢。包含伊南娜小姐在內，應該都是掉進這個洞裏了吧。", "偶然にも地盤が脆弱で、イナンナさんの大技に耐えきれなかった……といったところでしょうね。まさか自分からこんな穴を開けて飛び込むはずがないですし": "該說是地盤碰巧很脆弱，承受不了伊南娜小姐的大招吧。畢竟她不可能自己主動跳進這種洞裏。", "エンキはほんのわずか黙考したが、すぐに穴に近づいた。": "恩基短暫地陷入沉思，但隨即靠近洞口。", "虎穴に入らずんば虎子を得ず…… この穴の中に入らなくては調査をしたことにはならないでしょう": "不入虎穴焉得虎子……不進這個洞裏，就稱不上調查了吧。", "それに……いざとなれば、私にはこのメがありますからね……": "而且……要是有個萬一，我還有這個呢……", "エンキは深く息を吸い込むと、穴に向かって躊躇なく飛び降りた。": "恩基深深吸了一口氣，毫不猶豫地跳進洞裏。", "もう少しで最深部に到達しますからね。にこーっ": "還差一點就到最深處了呢。笑咪咪～", "イルカルラ": "伊爾庫拉", "まったく表情を変えないイルカルラが、 おそらくにこやかな笑みのつもりでこちらを振り返って案內してくれる。": "表情完全沒變的伊爾庫拉，大概是想露出和藹可親的笑容，回頭帶路。", "（敵意がないことはわかってるんだが、まだちょっと慣れないな……）": "（雖然知道她沒有敵意，但還是有點不習慣……）", "人類さん": "人類先生", "人類さんさん……もしかしてですけど、そ、その……結晶石板に、も、元の世界に帰る手がかりがあるんじゃないか、とかか、考えてたりしますか……？": "人類先生先生……雖然只是猜測，但、但……你是不是在想，結晶石板裏，該、該不會有什麼能回到原來世界的線索吧……？", "オーディン": "奧丁", "あくまで可能性だけどな。でも何がどう作用するかわからないから、 珍しいものは一通り見ておきたいと思って": "雖然只是有可能而已。不過因爲不知道會有什麼作用，所以我想把稀奇的東西都看過一遍。", "そ、そうですよね……": "說、說得也是……", "別に、すぐ帰ろうとしてるわけじゃないよ。だから、そんな顔はしないでくれ": "我不會馬上回去的，所以你別露出那種表情。", "え……あ、いえっ、わたし、そんなつもりじゃ……": "咦……啊，不，我沒有那個意思……", "それに、手がかりがある気配がする場所は、 もし同じ情報を得ていれば雨依も同じように考えるだろうから": "而且，如果有線索的地方，如果我得到同樣的情報，雨依應該也會有同樣的想法。", "あ……そうか、雨依さんが……": "啊……對哦，雨依小姐……", "イルカルラの様子からしても、地形的にも、 雨依がここに既に辿り着いている可能性はかなり低いけどな": "從伊爾庫拉的樣子來看，還有地形來看，雨依已經來到這裏的可能性相當低。", "そうですね……わたしも、雨依さんには會わなくちゃ……": "是啊……我也得去見見雨依小姐纔行……", "お待たせしました。こちらですよ": "久等了，就是這裏。", "お、おおっ、これが！？ものすごく大きいのね！想像してた通り……ふぎゃっ！？": "哦、哦哦！這個！？好大啊！跟想象中一樣……嗚呀！？", "イナンナ": "伊南娜", "石板に向かって走り出そうとしたイナンナが思いきりすっ転ぶ。": "伊南娜正要跑向石板，卻狠狠地摔了一跤。", "見ればイルカルラが足を出していた。": "仔細一看，原來是伊爾庫拉伸出了腳。", "イナは近づかないようにお願いしますね。あなたのその光輝なパワーとかで近づかれるとなんとなく石板に汚れがつく気がしますので": "請茵娜不要靠近。因爲你的那種光輝力量靠近的話，總覺得會弄髒石板。", "あんまりだわ！そうでしょ、人類さんっ": "太過分了！對吧，人類先生！", "なんで俺に振るんだよ……。いや言い方キツいなとは思うけど、イルカルラもイナンナだけにだし、きっとふたりにしかわからない歴史があるんだろうから……": "爲什麼要問我啊……雖然我覺得你的說法很傷人，不過伊爾庫拉和伊南娜畢竟是老交情了，你們之間一定有隻有你們才知道的歷史吧……", "その通りです。イナにこれまでどれほどの手間をかけさせられたか。 例のあの巖盤を砕くのも、今回で５回目ですよ": "正是如此。你知道我至今花了多少工夫嗎？就連這次，也是第五次來打碎那塊巖盤了。", "え？じゃああの大穴、初めてじゃないってこと？でも塞がってたわよ": "咦？所以那個大洞不是第一次出現咯？可是它被堵住了耶。", "ティアマト": "提亞瑪特", "私が塞いだんです。時間をかけて、手間をかけて、エネルギーをかけて。 わかりますよね？おこです": "是我堵住的。我花了時間、工夫、能量，你懂吧？我生氣了。", "そりゃあこういう対応にもなるよ……": "難怪你會這樣對待我們……", "アプスー": "阿普蘇", "あんたが悪い": "都是你不好。", "わたくしの冥界侵入チャレンジはもはやライフワークなのよ！": "我的冥界入侵挑戰已經是我畢生的志業了！", "騒がしいイナンナたちを橫目に見ながら、俺は目のまえにそびえる巨大な壁を見上げる。": "我側眼看着吵吵鬧鬧的伊南娜等人，抬頭仰望聳立在眼前的高大牆壁。", "洞窟の終點である壁面こそが、巨大な結晶石板ということのようだ。": "洞窟的終點，也就是牆壁，似乎就是巨大的結晶石板。", "薄ピンク色に濁った半透明の壁面は、明らかに他とは違う。": "淡粉紅色的混濁半透明牆壁，明顯和其他地方不同。", "それに、そこはかとなくエルマイトに似た気配を感じる。": "而且，我隱約感覺到類似聖之力的氣息。", "これが大結晶石板……": "這就是大結晶石板……", "いつの間にかオーディンも隣に立って、同じように眺めていた。": "奧丁不知何時也站到我身旁，跟我一樣眺望着。", "と、そこで急に金屬音が鳴り響いた。": "這時，突然響起金屬聲。", "――っ！？な、なんの音！？": "——！？什、什麼聲音！？", "これは侵入者があった報せです……！": "這是有入侵者出現的警報……！", "あ……そっか、穴が開いたままだから、誰か入ってきちゃったのかも。 心配した信民が勇気を出して、とか……": "啊……對哦，洞開着，說不定有人進來了。像是擔心的信民鼓起勇氣之類的……", "いいえ。普通なら冥界に入り込んだ時點で死者の魂に取り囲まれてしまい動けなくなります。これは、対象者がそれをくぐりぬけて城に近づいている報せです": "不，一般來說，進入冥界時就會被死者靈魂包圍而無法動彈。這是對方穿過包圍接近城堡的警報。", "ということは、つまり……": "也就是說……", "ええ。侵入者は、μです": "是的，入侵者是μ。", "まさかマルドゥークが追って來たとか？": "難道馬爾杜克追來了？", "マルドゥーク……こんなところまで追ってくるなんて……。 まさか本當に未來視の通りに、おかしくなってるんじゃ……？": "馬爾杜克……竟然追到這種地方……該不會真的如未來視所見，變得不正常了吧……？"}