{"ねえ、ティアマト。どうして急に大結晶石版が見たいなんて言い出したの？ きっと何か目的があるんでしょ": "欸，提亚玛特。你为什么突然说想看大结晶石板？一定有什么目的吧。", "アプスー": "阿普苏", "アプスーには嘘つけないなぁ。ま、つくつもりもないけど": "我骗不了阿普苏呢。不过我也没打算骗你就是了。", "ティアマト": "提亚玛特", "冥界の奥へと進む道中。": "在前往冥界深处的路上。", "冥界の主であるイルカルラの案内をもってしても、それなりに長い道のりになるとあって、小休止をこまめに挟んでいる。": "即使有冥界之主伊尔库拉带路，路程还是相当漫长，因此途中会频繁地稍作休息。", "そんな休憩時間に、アプスーはティアマトのそばにそっと近寄り、 小声でささやいたのだった。": "在休息时间，阿普苏悄悄地靠近提亚玛特身边，小声地对她耳语。", "結晶石版の情報をもう少し詳しく知りたいのよ。私たちは１枚もそんなもの持ってないけど、地上でも見つけられればかなり有利に戦えるでしょ": "我想更详细地了解结晶石板的情报。虽然我们连一张都没有，不过如果在地表上找到的话，就能在战斗中取得相当大的优势吧。", "そうだよね。見つけ方とか、探し方とか": "说得也是。像是找到的方法、寻找的方法之类的。", "作り方とか、ね。ま、それだけじゃなくて、できれば冥界をうまく味方につけたいんだけどね。そしたら戦いもずっと有利になるだろうし": "还有制作方法之类的。不过，不只是这样，如果可以的话，我也想让冥界成为我们的伙伴。那样的话，战斗也会一直保持优势吧。", "（……そんなに無理に戦わなくてもいいんだけどなぁ。 でもティアマトがやるって決めてるなら……）": "（……其实不用那么勉强战斗也没关系的说。不过既然提亚玛特决定要做的话……）", "（ティアマトは本当に、行動力の塊だからボクとは正反対。 初めて出会ったときも、そうだったっけ……）": "（提亚玛特真的是行动力的化身，和我完全相反。第一次相遇的时候，好像也是这样……）", "あんた、何してんのよ": "你在做什么？", "え。なにって、道作ってるんだけど……": "咦？做什么？我在开路啊……", "その出会いはアプスーにとって運命的だったとも言える。": "这次相遇，对阿普苏而言可说是命运的邂逅。", "ただ地道に信民たちと少しずつ環境を整えていたアプスーがまったく別の能力のμと出会ったことで国造りは一気に加速した。": "原本脚踏实地地和信民们一点一滴整顿环境的阿普苏，遇见了能力完全不同的μ，建国的速度一口气加快了。", "へえ、確かにあのあたりは畑にするにはいい場所ね": "哦，那一带的确很适合开垦成农田呢。", "え、わかるの……？": "咦？你看得出来……？", "アタシ、一応こういうことできるくらいだし": "我好歹也做得到这种事。", "ティアマトが地面に手をつくと、その途端、地面が抉れ、 アプスーが掘っていた水路の続きが川のほうへと伸びていった。": "提亚玛特把手放在地上，地面随即被挖开，阿普苏挖的水道延伸到河川。", "う、うわ、すごい……キミって、μだよね？こんなことできちゃうんだ……": "呜、呜哇，好厉害……你是μ吧？居然能办到这种事……", "ティアマトよ": "我是提亚玛特。", "え？": "咦？", "名前。あんたは？": "名字。你呢？", "あ……ボクは、アプスー……": "啊……我是阿普苏……", "こんなところまで来てどうするの？": "你来这种地方做什么？", "あんたが言うには信民たちが快適になればアタシたちも エネルギーをたくさん受け取れるって理屈なんでしょ": "照你的说法，只要信民们过得舒适，我们就能吸收大量能量，对吧？", "う、うん……でも、このあたりには信民のみんなも住んでないよ": "嗯、嗯……可是，这附近没有信民住啊。", "住んでいる場所だけが便利になっても広がりがないでしょ": "只有居住的地方变方便，其他地方还是老样子，这样不行吧。", "広がり……": "其他地方……", "この山の向こうにも信民たちの住処があるじゃない。えーと、町っていうんだっけ？": "这座山的另一头不是也有信民的住处吗？呃——那叫做城镇吧？", "この険しい山道が歩きやすくなれば、それぞれの交流だってできてくるんじゃないの。穫れる作物も違うんだから、お互いに行き来したほうがお得でしょ": "只要这条险峻的山路变得好走，彼此之间不就能互相交流了吗？既然能采收的作物不同，往来于两地不是比较划算吗？", "そ、そっか……すごいや、ボクよりよっぽど信民のことを考えてあげてるんだね": "这、这样啊……好厉害，你比吾人还要为信民着想呢。", "べ、別にそんなんじゃないわよ。ただ損得を計算して突き詰めたらこうなった、ってだけ": "没、没有啦。只是计算过得失之后，觉得这样比较划算而已。", "照れたようにそっぽを向くティアマト。": "提亚玛特害羞地别过脸去。", "その横顔にアプスーは思わず目を奪われていた。": "阿普苏忍不住注视她的侧脸。", "（ティアマトはすごいなぁ…… ボクには考えもつかないことをさらっとやっちゃうんだから）": "（提亚玛特真厉害……轻轻松松就办到吾人想都没想过的事情。）", "（信民には興味ないってずっと言ってるけど…… 結果的にはボクよりずっと貢献してるんだもんなぁ……）": "（虽然她一直说自己对信民没兴趣……可是以结果而言，她为吾人贡献良多……）", "ティアマトのおかげで、みんな喜んでるよ。たくさん供物が届いてた": "多亏提亚玛特，大家都很开心哦。送来了许多供品。", "ふうん。じゃあ食べるものには困らないわね": "嗯。这样就不愁没东西吃了。", "こともなげに言うティアマト。": "提亚玛特说得若无其事。", "信民からの供物は確かに大事な食料源ではある。 でもアプスーは、それがエネルギーとは違って可視化される信頼の証と捉えていた。": "信民提供的祭品确实是重要的粮食来源。不过阿普苏认为那和能量不同，是可视化的信赖证明。", "エネルギーという代価があるとは言え、信頼関係を構築したい。": "虽说有能量这种代价，还是想构筑信赖关系。", "お互いに必要として存在し続ける、それが彼女の理想だった。": "彼此需要而持续存在，这就是她的理想。", "（どうなんだろう……信民のことを考えているようで、 どこか冷めていて……ティアマトはどう考えてるのかな）": "（不知道会怎么样……好像在为信民着想，却又有点冷漠……提亚玛特是怎么想的呢？）", "ティアマトって……あんまり信民に興味ないよね": "提亚玛特……对信民没什么兴趣呢。", "そう？別に興味がないわけじゃないんだけど…… あいつらを充実させてやるのは、手段でしかないっていうか": "是吗？我倒不是没兴趣……该说让那些家伙充实只是手段吗？", "手段……": "手段……", "言葉が悪かったかしら。別に雑に扱うつもりはないのよ。アタシなりに大事にしてるわ。ただ……最終的に見たいのは、アプスーが喜んでるところだし": "是我说得不好吗？我可没有随便对待他们哦，我有以我的方式珍惜他们。只是……最终我想看到的，是阿普苏开心的模样。", "え、ボク……？": "咦，我……？", "予想しなかった言葉にアプスーは思わずオウム返しする。": "意想不到的话让阿普苏不禁跟着复诵。", "あんたが喜んでると、なんかうまくいってるなぁって実感するの。 信民が喜ぶとあんたは嬉しそうだから、それでね": "你开心的话，我就会实际感受到事情顺利呢。信民开心的话你好像也会开心，所以就这样喽。", "そ、そうなんだ……う、うん、うれしい、よ……": "这、这样啊……嗯，我、我很开心……", "（そっか……ティアマトが一番見ているのはボク、なんだ…… ボクが信民を大切にしているから、それで……）": "（这样啊……提亚玛特最关注的是我……因为我重视信民，所以她才会……）", "厳密に言えば、ふたりは同じ方向を向いているわけではなかった。": "严格说来，两人并非面向同一个方向。", "理念に完全に共感しているわけでもなかった。": "理念也并非完全一致。", "でも、たとえ考えが少々違っても手を取り合って協力できる。": "不过，即使想法有些许差异，还是能够携手合作。", "アプスーは思った。": "阿普苏心想。", "（これが友達、ってことなんだ……きっと）": "（这就是所谓的朋友吧……一定是。）"}