{"揺れと同時に、キィンという高音が耳を貫く。": "在搖晃的同時，尖銳的高音貫穿耳朵。", "不快さに顔を歪めるが、どうやら俺とアプスーしか聞こえていないようだ。": "雖然因爲不快而扭曲了表情，不過看來只有我和阿普蘇聽得見。", "ちょ、ちょっとどうなってるのよ": "等、等一下，這是怎麼回事？", "ティアマト": "提亞瑪特", "人類さんさんのエネルギーと結晶石板が共鳴しているようです。でも、こんなこと初めてでどうしていいか……あせあせ": "人類先生的能量似乎與結晶石板產生共鳴了。不過，這種事還是第一次發生，該怎麼辦纔好……慌張。", "イルカルラ": "伊爾庫拉", "しかし、共鳴している当人だからわかるのだろうか、 振動は少しずつ落ち着いてきている気がした。": "不過，或許因爲是共鳴的當事人所以知道吧，感覺振動正逐漸平息下來。", "アプスー、身体は平気か？": "阿普蘇，身體沒事吧？", "人類さん": "人類先生", "うん、たぶん大丈夫だと思う": "嗯，我想應該沒問題。", "アプスー": "阿普蘇", "誰か、来ます。ティアマトさん、アプスーさん、警戒を": "有人來了。提亞瑪特小姐、阿普蘇小姐，提高警覺。", "オーディン": "奧丁", "ふふん、わたくしの力は借りないつもりかしら。 いまなら土下座して足を舐めるなら手伝ってあげなくもないけど": "哦，不打算借用我的力量嗎？現在的話，如果你們跪下來舔我的腳，我也不是不能幫你們一把。", "イナンナ": "伊南娜", "え、あれは……": "咦，那是……", "通路から姿を見せたのは、穏やかな顔つきの女性だった。": "從通道現身的，是表情穩重的女性。", "戦闘特化にはあまり見えない……とティアマトの顔色を窺う。": "看起來不太像是戰鬥特化……我窺視提亞瑪特的臉色。", "あれはエンキだよ。どうしてエンキがここに……？": "那是恩基。爲什麼恩基會在這裏……？", "エンキ！あなたひとり！？": "恩基！就你一個人！？", "ええ、そうよ。待って、武器を下ろして。私は戦うつもりはないわ": "是啊，沒錯。等等，放下武器吧。我沒打算戰鬥。", "エンキ": "恩基", "なるほど、納得しました。力押しで霊を退けたのかと思いましたが、 どうやらエンキさんのメを使われたのでしょう": "原來如此，我明白了。我還以爲你是靠蠻力趕走靈體的，看來是用了恩基小姐的權能吧。", "いきなり立ち入ってしまって申し訳ありません、イルカルラさん。どうしても大穴の中と、皆さんの所在を確かめなくてはいけなくて": "伊爾庫拉小姐，很抱歉突然闖進來。我無論如何都得確認大洞裏和各位的所在位置。", "どうやら本当に戦うつもりはなさそうですね。敵意は感じません": "看來她真的沒有戰鬥的意思，沒有感受到敵意。", "しばらく様子を見ていたオーディンも、槍を下ろした。": "暫時觀察情況的奧丁也放下了長槍。", "確かに、油断させて不意打ちするつもりにしても、 既にいくつかチャンスはあったはずだが、彼女は何もしていない。": "的確，就算想讓我們大意再偷襲，應該也有好幾次機會，但她什麼也沒做。", "信用していいと思うわ。アプスーが捕まったときも、エンキが一番、 理性的だったし止めてくれようとしていたのを覚えてる": "我覺得可以相信她。阿普蘇被抓的時候，恩基是最理性的，我記得她還試圖阻止。", "そうだったんだ。確かに、あんまり争ったりするの好きじゃないもんね": "是這樣啊。的確，我不太喜歡爭鬥呢。", "な、なにやってんのよ！わたくしはがんばって戦ったというのに、こんな扱いを受けてるのよ！？エンキっ、わたくしのために戦おうという気はないのっ": "你、你在做什麼！我明明那麼努力地戰鬥，卻受到這種待遇！？恩基，你難道不打算爲了我而戰嗎！", "すみません、戦うつもりはないんです": "對不起，我並不打算戰鬥。", "んなーっ！？": "什麼——！？", "こんな扱いっていうけど、さっき力を貸してやるから靴なめろとか すごい態度だった気がするんだが……": "雖然你抱怨受到這種待遇，但剛纔你不是擺出一副「我借你力量，所以擦擦我的鞋子吧」的態度嗎……", "それは忘却の彼方に飛ばしてちょうだい！": "把那件事忘掉！", "様子を見に来たっていうのは、エンリルに言われて？": "你是聽恩利爾說，要來觀察情況的嗎？", "いえ、お姉様にはマルドゥークさんへの届け物を頼まれただけです。そこで、バビロンを離れられないというので代わりに偵察に来まして": "不，姐姐只是託我送東西給馬爾杜克而已。因爲姐姐無法離開巴比倫，所以我就代替她來偵察了。", "そういうことなら安心しました。ほーっ": "既然如此，那我就放心了。呼——！", "では、そろそろ本当に地上に戻ったほうがいいのではありませんか？今回来られたエンキさんがたまたま穏健派でいらしたからよかったですが": "那麼，差不多該回地上去了吧？這次來的是恩基，碰巧是穩健派，所以纔沒事。", "そうね。マルドゥークが穴を気にしているのは事実なんだし": "是啊，畢竟馬爾杜克很在意洞穴也是事實。", "ティアマトならすぐに穴を塞げると思うよ": "提亞瑪特的話，應該馬上就能把洞穴堵住了。", "それはとても助かります。ありがとうございます、にっこにこ": "那真是幫了大忙，謝謝你們。笑咪咪。", "ただし……このまま帰すわけにはいかなくなってしまいました": "只不過……我們不能就這樣放你們回去。", "は？なんでよ。大丈夫、イナンナならちゃんと置いていくわ": "啥？爲什麼？放心吧，伊南娜我們會好好留下來的。", "いえ、要らないですけど": "不，我們不需要。", "なんで全員わたくしの扱いが悪いわけーっ！？": "爲什麼你們所有人都這麼對我！？", "じゃあ、どうして？さっきはいいって言ってたのに": "那你們爲什麼不能放我們回去？剛纔不是說好了嗎？", "先ほどと状況が少々変わってしまいました。すなわち……": "因爲情況跟剛纔有點不一樣了。也就是說……", "イルカルラは真っすぐにアプスーを指した。": "伊爾庫拉直指着阿普蘇。", "当のアプスーは予想していなかったらしく、目を白黒させている。": "阿普蘇似乎沒料到會這樣，驚訝得眼珠子都快掉出來了。", "ええっ、ごめんなさい、ボクなにか粗相した！？": "咦咦！？對不起，我做了什麼失禮的事嗎！？", "いえ、そうではなく――": "不，不是那樣——", "結晶と共鳴してしまったから、か": "因爲你們跟結晶共鳴了，是嗎？", "ご名答です。冥界の結晶の力を地上に持ち帰ってしまうことになります。もし、それがコントロールできずに暴走してしまったら……": "正確答案。你們會把冥界的結晶之力帶回地上。如果無法控制而失控的話……", "冥界の主として見逃すわけにはいきません。 私の責任において、きちんと管理しなくてはいけないんです。きりっ": "身爲冥界的主人，我不能坐視不管。我必須負起責任好好管理纔行。認真。", "微妙にそれ、緊張感がなくなるんだよね": "你這樣講，反而讓人覺得緊張感消失了呢。", "でも力を返すなんてできないよ": "可是我們沒辦法把力量還回去啊。", "承知しています。ですから、コントロールできることを証明してください": "我明白。所以，請你證明你能控制它。", "イルカルラの目が細くなり、周囲には大量の霊魂が集まってくる。": "伊爾庫拉眯起眼睛，周圍聚集了大量靈魂。", "どうやらこれが彼女の戦闘態勢のようだ。": "看來這就是她的戰鬥態勢。", "先ほど見せておられた覚悟を、ほんの少し私にも教えていただければ それで問題ありません。さあ、いつでもどうぞ": "如果你能稍微讓我見識一下你剛纔展現的覺悟，那就沒問題了。來吧，我隨時奉陪。", "……そう、だね。考えたら返すわけにもいかないんだ。 未来視のことは何も解決していないし、ボクはティアマトを守るんだから": "……說得也是。仔細想想，我也沒辦法還給你。畢竟我還沒解決未來視的問題，而且我要保護提亞瑪特。", "それじゃあ、行くよ……イルカルラ……っ！": "那麼，我要上了……伊爾庫拉……！"}