{"響く金属音がわずかに音が変わったように感じる。": "金屬聲感覺稍微變了。", "半音高くなったような……。": "像是高了半音……", "それをイルカルラに聞くと、彼女は表情を変えずにうなずいた。": "我問伊爾庫拉，她表情不變地點點頭。", "ええ。この報せは冥界に住む魂たちによって行われています。青銅製のシンバルを叩き鳴らしているのですが、城からの距離によって音程を変えています": "是的，這個通知是由冥界居民的靈魂所進行的。他們會敲響青銅製的鑼鈸，音程會隨着與城堡的距離而改變。", "イルカルラ": "伊爾庫拉", "じゃあ、音が高くなってるってことは……": "那麼，音調變高就表示……", "人類さん": "人類先生", "確実に近づいてきてるってことね……！": "對方確實正在接近呢……！", "ティアマト": "提亞瑪特", "身構えるオーディンとティアマト。": "奧丁和提亞瑪特都擺出備戰架勢。", "この冥界の主であるイルカルラも、相変わらず表情は動かないもののどこか 緊張感を漂わせているように思えた。": "冥界之主伊爾庫拉的表情雖然依舊沒有變化，卻隱約散發出緊張感。", "中立を唱えているとはいえ、それはイルカルラの主張にすぎない。": "雖然她主張中立，但那不過是她的主張罷了。", "エンリル側からすれば中立勢力を攻撃してはいけない理由はないし何よりいまのこの状況が中立を保っているとも言い難い。": "站在恩利爾的立場，沒有理由不攻擊中立勢力，更何況現在的狀況也很難說是中立。", "（俺たちが甘えて世話になってしまったことで、イルカルラのピンチを招いている……。ここは責任を持って彼女を守らなくては）": "（都是因爲我們依賴她，纔會害她陷入危機……現在必須負起責任保護她纔行。）", "親切にしてくれたイルカルラへの心情は当然ながら、戦略的にもここは退けない。ここで撤退したら二度とティアマトたちに味方するμは出てこないだろう。": "對於親切對待我們的伊爾庫拉，我們當然會感到愧疚，但就戰略而言，現在也不能退卻。如果現在撤退，就再也不會出現站在提亞瑪特這邊的μ了吧。", "人類さんさん、エルマイトをお願いしていいですか": "人類先生先生，可以麻煩你使用聖力嗎？", "オーディン": "奧丁", "ああ、もちろん": "好，當然可以。", "オーディンも、既に戦闘モードになっているようで、口調や態度も変化していた。": "奧丁似乎也已經進入戰鬥模式，語氣和態度都變了。", "彼女の手を取り、俺はできる限りのエルマイトを込めていく。": "我牽起她的手，儘可能地注入聖力。", "ティアマトと、アプスーも": "提亞瑪特和阿普蘇也是。", "……まだあんたのこと信用するって決めたわけじゃないけど。 そういうつまんない意地張ってる場合じゃなさそうだから": "……雖然我還沒決定要相信你，不過現在不是堅持那種無聊堅持的時候。", "ティアマトもマルドゥークを警戒しているのだろう。": "提亞瑪特也在提防馬爾杜克吧。", "こちらに差し出した手を、うなずきながら握り返す。": "我點頭回應，回握她伸出的手。", "……！アプスーも言ってたけど、これって本当に……あたしたちが使えるエネルギーになってるみたいね……。なんとなく、感じるわ": "……！阿普蘇也說過，這真的……好像變成我們能用的能量了……我隱約有這種感覺。", "μたちの感覚はこちらにはわからないが、 渡した時点で何らかの判別はつくものだと聞いていた。": "雖然我無法體會μ們的感覺，不過我聽說在交出聖力時，他們就能做出某種判斷。", "それはこの世界でも同じようだった。": "看來在這個世界也一樣。", "それでティアマトさん、勝算は": "那麼提亞瑪特小姐，勝算有多少？", "さあね……普段通りなら五分の戦いになるところだけど、 もしあんたの予知みたいに、おかしくなっているのだとしたら……": "誰知道呢……如果是一如往常，就是五五波，不過如果像你的預知那樣，變得很奇怪的話……", "アプスー？": "阿普蘇？", "立ち尽くしたまま動かず、何か考えを巡らせている様子のアプスー。": "阿普蘇呆立不動，似乎在思考什麼。", "声をかけても、彼女は顔を上げずに考え込んだままだった。": "即使我叫她，她也沒有抬頭，繼續沉思。", "（このままで……いいのかな……。マルドゥークはすごく強い。もしかしたらティアマトが怪我しちゃうかも……ううん、怪我で済まなかったら……？）": "（照這樣下去……真的好嗎……馬爾杜克非常強大，提亞瑪特說不定會受傷……不，如果不是受傷就能了事的話……？）", "アプスー": "阿普蘇", "（でも……もし降参するっていっても、オーディンが見たように何かの理由で暴走状態みたくなってたら、たぶん意味がない。だったら倒すほうが確実に安全なのかも……）": "（可是……就算要投降，如果奧丁看到的那樣，是因爲某種理由而陷入失控狀態的話，投降大概也沒意義。既然如此，打倒他或許比較安全……）", "どうかしたのか、アプスー": "怎麼了，阿普蘇？", "……ボク、やらなくちゃ": "……吾必須戰鬥。", "アプスーはようやく顔を上げたかと思うと、俺の手をぎゅっと握った。": "阿普蘇終於抬起頭來，緊緊握住我的手。", "彼女もエルマイトを必要としている、つまり戦線に立つつもりなのだろう。": "她也需要聖之力，也就是說她打算加入戰局吧。", "無理しなくていいわよ。アプスーは戦闘向きの能力じゃないんだし": "不用勉強沒關係哦，阿普蘇的能力不適合戰鬥。", "そうかもしれない。けど、黙って見ているのは嫌なんだ": "或許是這樣沒錯，但是吾不想默默旁觀。", "アプスーさん……": "阿普蘇小姐……", "未来を変える余地はあるんでしょ？ボク、戦うよ。ティアマトを傷つけさせはしない": "還有改變未來的機會吧？吾要戰鬥，不會讓任何人傷害提亞瑪特。", "いつだってティアマトは、ボクのことを助けてくれた。カッコいい、ヒーローみたいな存在だったけど……ボクだって守られてばかりじゃだめなんだ。だって": "提亞瑪特總是幫助吾，雖然她是個帥氣、像英雄一樣的存在……但是吾也不能一直被保護。因爲……", "アプスーはティアマトに向かって微笑みかける。": "阿普蘇對提亞瑪特露出微笑。", "少なからず慣れない戦闘に際して恐怖や緊張がないはずはないのに、 それはとても柔らかい表情で。": "在不習慣的戰鬥中，照理說應該會感到恐懼或緊張纔對，但是她的表情卻非常柔和。", "ティアマトは、ボクの友達だから": "因爲提亞瑪特是我的朋友。", "素敵ですね、おふたりとも": "兩位的感情真好。", "んなっ……ば、ばか、みんなが見てる前で何をそんな恥ずかしいことを": "咦……笨、笨蛋，在大家面前做這種害羞的事。", "見てる前って、ふたりきりならいいってわけ？なんだかいかがわしい気配を感じるわね": "在大家面前，意思是兩人獨處就可以嗎？總覺得有種下流的感覺呢。", "イナンナ": "伊南娜", "いい場面なのに最低なことを言いますね。さすがイナ、品性の欠片もありません": "這明明是美好的場面，你卻說出最差勁的話。不愧是伊娜，一點品性都沒有。", "だから何で１回ずつオーバーキルしてくるのよ！": "你爲什麼要一次又一次地對我超殺啊！", "よし、それじゃアプスー、いくぞ！": "好，阿普蘇，要上咯！", "うん！": "嗯！", "んぅあっ！？う、ああああっ！！": "嗯嗚啊！？嗚、啊啊啊啊！！", "！？": "！？", "しまった、目の前でエモい会話が展開されてしまったせいで、 つい力が入りすぎてしまったのかもしれない。": "糟糕，或許是因爲眼前上演着感人的對話，我纔會不小心太用力。", "エルマイトの受け渡し自体は初じゃないというのも油断した原因か。": "聖力的傳導本身不是第一次，或許也是我大意的原因。", "しかし、一気に注入したからといって、こんな反応になるとは……？": "不過，就算一口氣注入，也不會出現這種反應吧……？", "な、なんてことでしょう……！こ、これは……！？": "什、什麼……！這、這是……！？", "イルカルラが背後を振り返って声を上げる。": "伊爾庫拉轉過身，高聲叫道。", "洞窟の入り口側を警戒していた俺たちにとっての背後、 それはつまり最奥部にある大結晶石板――": "對於警戒着洞窟入口的我們而言，背後就是位於最深處的大結晶石板——", "石板と、共鳴しています――！": "與石板產生共鳴了——！"}