{"揺れと同時に、キィンという高音が耳を貫く。": "在摇晃的同时，尖锐的高音贯穿耳朵。", "不快さに顔を歪めるが、どうやら俺とアプスーしか聞こえていないようだ。": "虽然因为不快而扭曲了表情，不过看来只有我和阿普苏听得见。", "ちょ、ちょっとどうなってるのよ": "等、等一下，这是怎么回事？", "ティアマト": "提亚玛特", "人類さんさんのエネルギーと結晶石板が共鳴しているようです。でも、こんなこと初めてでどうしていいか……あせあせ": "人类先生的能量似乎与结晶石板产生共鸣了。不过，这种事还是第一次发生，该怎么办才好……慌张。", "イルカルラ": "伊尔库拉", "しかし、共鳴している当人だからわかるのだろうか、 振動は少しずつ落ち着いてきている気がした。": "不过，或许因为是共鸣的当事人所以知道吧，感觉振动正逐渐平息下来。", "アプスー、身体は平気か？": "阿普苏，身体没事吧？", "人類さん": "人类先生", "うん、たぶん大丈夫だと思う": "嗯，我想应该没问题。", "アプスー": "阿普苏", "誰か、来ます。ティアマトさん、アプスーさん、警戒を": "有人来了。提亚玛特小姐、阿普苏小姐，提高警觉。", "オーディン": "奥丁", "ふふん、わたくしの力は借りないつもりかしら。 いまなら土下座して足を舐めるなら手伝ってあげなくもないけど": "哦，不打算借用我的力量吗？现在的话，如果你们跪下来舔我的脚，我也不是不能帮你们一把。", "イナンナ": "伊南娜", "え、あれは……": "咦，那是……", "通路から姿を見せたのは、穏やかな顔つきの女性だった。": "从通道现身的，是表情稳重的女性。", "戦闘特化にはあまり見えない……とティアマトの顔色を窺う。": "看起来不太像是战斗特化……我窥视提亚玛特的脸色。", "あれはエンキだよ。どうしてエンキがここに……？": "那是恩基。为什么恩基会在这里……？", "エンキ！あなたひとり！？": "恩基！就你一个人！？", "ええ、そうよ。待って、武器を下ろして。私は戦うつもりはないわ": "是啊，没错。等等，放下武器吧。我没打算战斗。", "エンキ": "恩基", "なるほど、納得しました。力押しで霊を退けたのかと思いましたが、 どうやらエンキさんのメを使われたのでしょう": "原来如此，我明白了。我还以为你是靠蛮力赶走灵体的，看来是用了恩基小姐的权能吧。", "いきなり立ち入ってしまって申し訳ありません、イルカルラさん。どうしても大穴の中と、皆さんの所在を確かめなくてはいけなくて": "伊尔库拉小姐，很抱歉突然闯进来。我无论如何都得确认大洞里和各位的所在位置。", "どうやら本当に戦うつもりはなさそうですね。敵意は感じません": "看来她真的没有战斗的意思，没有感受到敌意。", "しばらく様子を見ていたオーディンも、槍を下ろした。": "暂时观察情况的奥丁也放下了长枪。", "確かに、油断させて不意打ちするつもりにしても、 既にいくつかチャンスはあったはずだが、彼女は何もしていない。": "的确，就算想让我们大意再偷袭，应该也有好几次机会，但她什么也没做。", "信用していいと思うわ。アプスーが捕まったときも、エンキが一番、 理性的だったし止めてくれようとしていたのを覚えてる": "我觉得可以相信她。阿普苏被抓的时候，恩基是最理性的，我记得她还试图阻止。", "そうだったんだ。確かに、あんまり争ったりするの好きじゃないもんね": "是这样啊。的确，我不太喜欢争斗呢。", "な、なにやってんのよ！わたくしはがんばって戦ったというのに、こんな扱いを受けてるのよ！？エンキっ、わたくしのために戦おうという気はないのっ": "你、你在做什么！我明明那么努力地战斗，却受到这种待遇！？恩基，你难道不打算为了我而战吗！", "すみません、戦うつもりはないんです": "对不起，我并不打算战斗。", "んなーっ！？": "什么——！？", "こんな扱いっていうけど、さっき力を貸してやるから靴なめろとか すごい態度だった気がするんだが……": "虽然你抱怨受到这种待遇，但刚才你不是摆出一副", "それは忘却の彼方に飛ばしてちょうだい！": "把那件事忘掉！", "様子を見に来たっていうのは、エンリルに言われて？": "你是听恩利尔说，要来观察情况的吗？", "いえ、お姉様にはマルドゥークさんへの届け物を頼まれただけです。そこで、バビロンを離れられないというので代わりに偵察に来まして": "不，姐姐只是托我送东西给马尔杜克而已。因为姐姐无法离开巴比伦，所以我就代替她来侦察了。", "そういうことなら安心しました。ほーっ": "既然如此，那我就放心了。呼——！", "では、そろそろ本当に地上に戻ったほうがいいのではありませんか？今回来られたエンキさんがたまたま穏健派でいらしたからよかったですが": "那么，差不多该回地上去了吧？这次来的是恩基，碰巧是稳健派，所以才没事。", "そうね。マルドゥークが穴を気にしているのは事実なんだし": "是啊，毕竟马尔杜克很在意洞穴也是事实。", "ティアマトならすぐに穴を塞げると思うよ": "提亚玛特的话，应该马上就能把洞穴堵住了。", "それはとても助かります。ありがとうございます、にっこにこ": "那真是帮了大忙，谢谢你们。笑咪咪。", "ただし……このまま帰すわけにはいかなくなってしまいました": "只不过……我们不能就这样放你们回去。", "は？なんでよ。大丈夫、イナンナならちゃんと置いていくわ": "啥？为什么？放心吧，伊南娜我们会好好留下来的。", "いえ、要らないですけど": "不，我们不需要。", "なんで全員わたくしの扱いが悪いわけーっ！？": "为什么你们所有人都这么对我！？", "じゃあ、どうして？さっきはいいって言ってたのに": "那你们为什么不能放我们回去？刚才不是说好了吗？", "先ほどと状況が少々変わってしまいました。すなわち……": "因为情况跟刚才有点不一样了。也就是说……", "イルカルラは真っすぐにアプスーを指した。": "伊尔库拉直指着阿普苏。", "当のアプスーは予想していなかったらしく、目を白黒させている。": "阿普苏似乎没料到会这样，惊讶得眼珠子都快掉出来了。", "ええっ、ごめんなさい、ボクなにか粗相した！？": "咦咦！？对不起，我做了什么失礼的事吗！？", "いえ、そうではなく――": "不，不是那样——", "結晶と共鳴してしまったから、か": "因为你们跟结晶共鸣了，是吗？", "ご名答です。冥界の結晶の力を地上に持ち帰ってしまうことになります。もし、それがコントロールできずに暴走してしまったら……": "正确答案。你们会把冥界的结晶之力带回地上。如果无法控制而失控的话……", "冥界の主として見逃すわけにはいきません。 私の責任において、きちんと管理しなくてはいけないんです。きりっ": "身为冥界的主人，我不能坐视不管。我必须负起责任好好管理才行。认真。", "微妙にそれ、緊張感がなくなるんだよね": "你这样讲，反而让人觉得紧张感消失了呢。", "でも力を返すなんてできないよ": "可是我们没办法把力量还回去啊。", "承知しています。ですから、コントロールできることを証明してください": "我明白。所以，请你证明你能控制它。", "イルカルラの目が細くなり、周囲には大量の霊魂が集まってくる。": "伊尔库拉眯起眼睛，周围聚集了大量灵魂。", "どうやらこれが彼女の戦闘態勢のようだ。": "看来这就是她的战斗态势。", "先ほど見せておられた覚悟を、ほんの少し私にも教えていただければ それで問題ありません。さあ、いつでもどうぞ": "如果你能稍微让我见识一下你刚才展现的觉悟，那就没问题了。来吧，我随时奉陪。", "……そう、だね。考えたら返すわけにもいかないんだ。 未来視のことは何も解決していないし、ボクはティアマトを守るんだから": "……说得也是。仔细想想，我也没办法还给你。毕竟我还没解决未来视的问题，而且我要保护提亚玛特。", "それじゃあ、行くよ……イルカルラ……っ！": "那么，我要上了……伊尔库拉……！"}