{"響く金属音がわずかに音が変わったように感じる。": "金属声感觉稍微变了。", "半音高くなったような……。": "像是高了半音……", "それをイルカルラに聞くと、彼女は表情を変えずにうなずいた。": "我问伊尔库拉，她表情不变地点点头。", "ええ。この報せは冥界に住む魂たちによって行われています。青銅製のシンバルを叩き鳴らしているのですが、城からの距離によって音程を変えています": "是的，这个通知是由冥界居民的灵魂所进行的。他们会敲响青铜制的锣钹，音程会随着与城堡的距离而改变。", "イルカルラ": "伊尔库拉", "じゃあ、音が高くなってるってことは……": "那么，音调变高就表示……", "人類さん": "人类先生", "確実に近づいてきてるってことね……！": "对方确实正在接近呢……！", "ティアマト": "提亚玛特", "身構えるオーディンとティアマト。": "奥丁和提亚玛特都摆出备战架势。", "この冥界の主であるイルカルラも、相変わらず表情は動かないもののどこか 緊張感を漂わせているように思えた。": "冥界之主伊尔库拉的表情虽然依旧没有变化，却隐约散发出紧张感。", "中立を唱えているとはいえ、それはイルカルラの主張にすぎない。": "虽然她主张中立，但那不过是她的主张罢了。", "エンリル側からすれば中立勢力を攻撃してはいけない理由はないし何よりいまのこの状況が中立を保っているとも言い難い。": "站在恩利尔的立场，没有理由不攻击中立势力，更何况现在的状况也很难说是中立。", "（俺たちが甘えて世話になってしまったことで、イルカルラのピンチを招いている……。ここは責任を持って彼女を守らなくては）": "（都是因为我们依赖她，才会害她陷入危机……现在必须负起责任保护她才行。）", "親切にしてくれたイルカルラへの心情は当然ながら、戦略的にもここは退けない。ここで撤退したら二度とティアマトたちに味方するμは出てこないだろう。": "对于亲切对待我们的伊尔库拉，我们当然会感到愧疚，但就战略而言，现在也不能退却。如果现在撤退，就再也不会出现站在提亚玛特这边的μ了吧。", "人類さんさん、エルマイトをお願いしていいですか": "人类先生先生，可以麻烦你使用圣力吗？", "オーディン": "奥丁", "ああ、もちろん": "好，当然可以。", "オーディンも、既に戦闘モードになっているようで、口調や態度も変化していた。": "奥丁似乎也已经进入战斗模式，语气和态度都变了。", "彼女の手を取り、俺はできる限りのエルマイトを込めていく。": "我牵起她的手，尽可能地注入圣力。", "ティアマトと、アプスーも": "提亚玛特和阿普苏也是。", "……まだあんたのこと信用するって決めたわけじゃないけど。 そういうつまんない意地張ってる場合じゃなさそうだから": "……虽然我还没决定要相信你，不过现在不是坚持那种无聊坚持的时候。", "ティアマトもマルドゥークを警戒しているのだろう。": "提亚玛特也在提防马尔杜克吧。", "こちらに差し出した手を、うなずきながら握り返す。": "我点头回应，回握她伸出的手。", "……！アプスーも言ってたけど、これって本当に……あたしたちが使えるエネルギーになってるみたいね……。なんとなく、感じるわ": "……！阿普苏也说过，这真的……好像变成我们能用的能量了……我隐约有这种感觉。", "μたちの感覚はこちらにはわからないが、 渡した時点で何らかの判別はつくものだと聞いていた。": "虽然我无法体会μ们的感觉，不过我听说在交出圣力时，他们就能做出某种判断。", "それはこの世界でも同じようだった。": "看来在这个世界也一样。", "それでティアマトさん、勝算は": "那么提亚玛特小姐，胜算有多少？", "さあね……普段通りなら五分の戦いになるところだけど、 もしあんたの予知みたいに、おかしくなっているのだとしたら……": "谁知道呢……如果是一如往常，就是五五波，不过如果像你的预知那样，变得很奇怪的话……", "アプスー？": "阿普苏？", "立ち尽くしたまま動かず、何か考えを巡らせている様子のアプスー。": "阿普苏呆立不动，似乎在思考什么。", "声をかけても、彼女は顔を上げずに考え込んだままだった。": "即使我叫她，她也没有抬头，继续沉思。", "（このままで……いいのかな……。マルドゥークはすごく強い。もしかしたらティアマトが怪我しちゃうかも……ううん、怪我で済まなかったら……？）": "（照这样下去……真的好吗……马尔杜克非常强大，提亚玛特说不定会受伤……不，如果不是受伤就能了事的话……？）", "アプスー": "阿普苏", "（でも……もし降参するっていっても、オーディンが見たように何かの理由で暴走状態みたくなってたら、たぶん意味がない。だったら倒すほうが確実に安全なのかも……）": "（可是……就算要投降，如果奥丁看到的那样，是因为某种理由而陷入失控状态的话，投降大概也没意义。既然如此，打倒他或许比较安全……）", "どうかしたのか、アプスー": "怎么了，阿普苏？", "……ボク、やらなくちゃ": "……吾必须战斗。", "アプスーはようやく顔を上げたかと思うと、俺の手をぎゅっと握った。": "阿普苏终于抬起头来，紧紧握住我的手。", "彼女もエルマイトを必要としている、つまり戦線に立つつもりなのだろう。": "她也需要圣之力，也就是说她打算加入战局吧。", "無理しなくていいわよ。アプスーは戦闘向きの能力じゃないんだし": "不用勉强没关系哦，阿普苏的能力不适合战斗。", "そうかもしれない。けど、黙って見ているのは嫌なんだ": "或许是这样没错，但是吾不想默默旁观。", "アプスーさん……": "阿普苏小姐……", "未来を変える余地はあるんでしょ？ボク、戦うよ。ティアマトを傷つけさせはしない": "还有改变未来的机会吧？吾要战斗，不会让任何人伤害提亚玛特。", "いつだってティアマトは、ボクのことを助けてくれた。カッコいい、ヒーローみたいな存在だったけど……ボクだって守られてばかりじゃだめなんだ。だって": "提亚玛特总是帮助吾，虽然她是个帅气、像英雄一样的存在……但是吾也不能一直被保护。因为……", "アプスーはティアマトに向かって微笑みかける。": "阿普苏对提亚玛特露出微笑。", "少なからず慣れない戦闘に際して恐怖や緊張がないはずはないのに、 それはとても柔らかい表情で。": "在不习惯的战斗中，照理说应该会感到恐惧或紧张才对，但是她的表情却非常柔和。", "ティアマトは、ボクの友達だから": "因为提亚玛特是我的朋友。", "素敵ですね、おふたりとも": "两位的感情真好。", "んなっ……ば、ばか、みんなが見てる前で何をそんな恥ずかしいことを": "咦……笨、笨蛋，在大家面前做这种害羞的事。", "見てる前って、ふたりきりならいいってわけ？なんだかいかがわしい気配を感じるわね": "在大家面前，意思是两人独处就可以吗？总觉得有种下流的感觉呢。", "イナンナ": "伊南娜", "いい場面なのに最低なことを言いますね。さすがイナ、品性の欠片もありません": "这明明是美好的场面，你却说出最差劲的话。不愧是伊娜，一点品性都没有。", "だから何で１回ずつオーバーキルしてくるのよ！": "你为什么要一次又一次地对我超杀啊！", "よし、それじゃアプスー、いくぞ！": "好，阿普苏，要上咯！", "うん！": "嗯！", "んぅあっ！？う、ああああっ！！": "嗯呜啊！？呜、啊啊啊啊！！", "！？": "！？", "しまった、目の前でエモい会話が展開されてしまったせいで、 つい力が入りすぎてしまったのかもしれない。": "糟糕，或许是因为眼前上演着感人的对话，我才会不小心太用力。", "エルマイトの受け渡し自体は初じゃないというのも油断した原因か。": "圣力的传导本身不是第一次，或许也是我大意的原因。", "しかし、一気に注入したからといって、こんな反応になるとは……？": "不过，就算一口气注入，也不会出现这种反应吧……？", "な、なんてことでしょう……！こ、これは……！？": "什、什么……！这、这是……！？", "イルカルラが背後を振り返って声を上げる。": "伊尔库拉转过身，高声叫道。", "洞窟の入り口側を警戒していた俺たちにとっての背後、 それはつまり最奥部にある大結晶石板――": "对于警戒着洞窟入口的我们而言，背后就是位于最深处的大结晶石板——", "石板と、共鳴しています――！": "与石板产生共鸣了——！"}