{"それは突然のことだった。": "那件事来得很突然。", "私はその頃、少しずつ自我を持ち始めていた。": "当时，我开始慢慢拥有自我。", "長い封印の中で、神官の魂に接し続けたせいではないかと思っている。": "我想，或许是因为在漫长的封印中，我一直接触着神官的灵魂。", "封印された十二迷宮の内部に入ってくる存在なんて、封印以来、初めてだった。": "自从封印以来，这是第一次有人进入被封印的十二迷宫内部。", "……ああ、なんてひどい": "……啊啊，多么过分。", "レグルス": "雷古鲁斯", "その女は、真っ先に私が封印されている天秤宮の台座にすがり、 そして小一時間、さめざめと泣いた。": "那个女人，最先抓住我被封印的天秤宫台座，然后哭了将近一小时。", "ああ、ライブラ……いつか必ず、復活させますから……約束です……。 それまで、立派にこの世界を統治してみせます……": "啊啊，莱布拉……总有一天，我一定会让你复活……我们约好了……在那之前，我会好好统治这个世界……", "本当は、あなたの何かを持ち帰れたらいいのに…… あなた自身が作った堅固な封印を、私ごときが破れるはずありませんし……": "其实，要是能把你的一部分带回去就好了……你亲自设下的坚固封印，我这种人是无法破解的……", "その女が言っている封印とは、八武神による星の魔獣を封じる術式とは別、 もっと古く、そして高度な術式のことを指していた。": "那个女人所说的封印，不是指八武神用来封印星之魔兽的术式，而是指更古老、更高等的术式。", "また、来ますからね。ライブラ": "我会再来的，莱布拉。", "その言葉通り、女は何度も通った。": "如她所说，女人来过好几次。", "女は術者としての腕は確かなのか、 徐々に試行錯誤を繰り返すうちに、あることに気が付いた。": "女人身为术者的能力似乎相当可靠，她慢慢反复尝试，最后发现了一件事。", "この中央の台座……そうか、私の席なのかも……。私も、ライブラのそばに……たとえ分身であっても、あなたのそばで眠っていると思うと…… きっと私自身も、ぐっすり眠れるはずです……": "这个中央的台座……原来如此，说不定是我的位子……我也要待在莱布拉的身边……就算只是分身，一想到能睡在你身边……我一定也能睡得很安稳……", "もはや正常なのか疑わしい目つきで、女はその場で自分の長い髪の一部を切ると、中央に開いたままになっていた台座に乗せ、自ら簡単な封印をかけた。": "女人露出令人怀疑她是否正常的目光，当场剪下自己一部分的长发，放在中央开着的台座上，自己施加简单的封印。", "ずっと、いっしょ……ずーっといっしょ、ですよ……。ふふっ、私の大切なライブラ……": "永远在一起……永远在一起哦……呵呵，我最珍爱的莱布拉……", "そうだ、私の分身を置いていくのですから、 私もライブラの分身を持ち帰るというのはどうでしょう……？": "对了，既然我留下了分身，那我也把莱布拉的分身带回去吧……？", "そう言ってこちらを振り向いた女は、強烈な一撃を私のいる台座に食らわせる。": "女人说完这句话后转过身来，朝我所在的台座使出强烈的一击。", "もちろん簡単には破れなかった。": "当然，台座没有那么简单就被破坏。", "何度も何度も、毎日、狂ったように繰り返し、そしてあるとき……。": "她日复一日，一次又一次地疯狂攻击，然后有一天……", "！！": "！！", "リーブラ": "利布拉", "封印は破壊され、私は自由を得た。": "封印被破坏，我重获自由。", "そして一瞬の隙を突いて、レグルスの伸ばした手をかいくぐり、迷宮の外へ――": "然后我趁机钻过雷古鲁斯伸出的手，逃到迷宫外——", "やっとポルタ島にまで着いたわね": "终于抵达波鲁塔岛了。", "ジャッジメント": "天秤座", "ねえ、ジャッジメントはひとりぼっちで目覚めたんだよね": "欸，天秤座，你是一个人醒过来的吧。", "キャンサー": "巨蟹座", "そうよ。あの頭のイカれた神官長から逃げて、そして…… 理想を成し遂げる準備を進め、あなたたちを解放した": "没错。我逃离那个脑袋不正常的神官长，然后……为了达成理想，我进行准备，解放了你们。", "……仲間が、ほしかった？": "……你想要同伴吗？", "いいえ、作戦を遂行するための駒でしかないわ。キャンサー。あなたも含めてね": "不，你们只是我用来实行作战的棋子。巨蟹座，包含你在内。", "でも、みんなたぶん……": "可是，大家大概……", "動くな": "别动。", "シュカ": "修卡", "――っ！？": "——！？", "お前たちは完全に包囲されている": "你们完全被包围了。", "大人しく観念することね。星の魔獣も、もう残すはアナタたちだけ": "乖乖束手就擒吧。星之魔兽也只剩下你们了。", "ナーガ": "那伽", "まさか、わけわかんない団体の総帥までやるとはなぁ": "想不到我竟然会当上莫名其妙团体的总帅。", "アシュラ": "阿修罗", "大人しく縛につけば手荒な真似はしません": "只要乖乖束手就擒，我们不会动粗的。", "ヤシャ": "夜叉", "だって。わたしもケンカはやだなぁ。どうする？ジャッジメント": "毕竟我也不喜欢打架嘛。怎么办？天秤座。", "決まってるでしょう、答えはひとつです": "这还用问吗？答案只有一个。"}