{"あっ、まって～": "啊，等一下～", "キャンサー": "巨蟹座", "やはり迷宮内に逃げ込みましたね。レーゼ隊から本隊へ。対象がそちらに向かいました": "果然逃進迷宮裏了呢。蕾潔隊前往本隊。目標物正朝那邊前進。", "レーゼ": "蕾潔", "はぁっ、はぁっ、とにかくアレを……あったわ！": "呼、呼，總之得把那東西……有了！", "ジャッジメント": "天秤座", "それ、なあに？": "那是什麼？", "獅子宮のレオが眠る台座ですよ": "是獅子宮的獅子座沉眠的臺座哦。", "カプリコーン": "摩羯座", "あなたたち……！？捕まったはずじゃ……": "你們……！？不是被抓住了嗎……", "なのに、ここにいる。 当然、コミッティの手先になったんじゃないか、って疑っちゃうよね": "可是卻在這裏。當然會懷疑我們是不是成了評議會的爪牙吧。", "アリエス": "白羊座", "……そうね": "……是啊。", "そういう陽動作戦だということです。私たちを信じるかはあなた次第ですが": "這就是所謂的聲東擊西。信不信由你。", "……奴らのやりそうな手だわ。けど、そうだとしても私は信じられない。 だってあなたは私に切り捨てられたのよ": "……很像那些傢伙會用的手法。不過，就算是這樣我也無法相信。因爲，你可是被我拋棄的人哦。", "よかった": "太好了。", "はあ？": "啥？", "そうだと思って役割をまっとうするよう努めましたから、 もし勘違いだったらとんでもない徒労だったなと思いまして": "因爲我覺得應該是這樣，所以努力完成自己的任務。如果是我誤會的話，那可就白費工夫了。", "なんで、そんな……": "爲什麼……", "仲間だからだよ": "因爲我們是夥伴啊。", "……": "……", "この獅子宮を解放したらどうなるの？": "解放這個獅子宮之後會怎麼樣？", "中には星の魔獣が眠っています。ただし、我々と比べてもはるかに純度の高いディマイトを持つ怪物、話が通じる相手ではありません": "裏面沉睡着星之魔獸。不過，那是個惡之力純度遠比我們高的怪物，不是能夠溝通的對象。", "これは、負け戦よ。ただ意地を貫くだけの、負け戦": "這是一場必敗之戰。只是貫徹意志的必敗之戰。", "知っています": "我知道。", "そこまでじゃ": "別說得那麼絕。", "ガルダ": "迦樓羅", "来たわね": "來了。", "ど、どこに、いったのかと、お、思ったら……し、獅子宮……？": "我、我還想說，你、你跑到哪裏去了……獅、獅子宮……？", "キンナラ": "金娜拉", "てっきりライブラのそばで死のうとすると思ったんだけどな": "我還以爲你鐵定會死在萊布拉身邊。", "人間さん": "人類君", "神官長を名乗るあの女なら、そうしたかもしれないわね。 あんなのと一緒にしないでちょうだい": "如果是那個自稱神官長的女人，或許會這麼做吧。別把我跟那種人混爲一談。", "リーブラ……いや、ジャッジメント。あんた、もう終わりにしなよ": "萊布拉……不，天秤座。你，該結束了吧。", "タウルス": "金牛座", "あ、あの、ほ、本当に、もう……勝ち目はないというか": "那、那個，真、真的……已經沒有勝算了。", "アクエリアス": "寶瓶座", "あなたたちは……何、どういうつもり？": "你們……是……什麼意思？", "私たちは貴方のおかげで封印から解放され、 そしてこうして人格を得て新たな世界を見ることができた": "我們多虧了你才從封印中解放，然後像這樣獲得人格，得以看見新世界。", "スコーピオ": "天蠍座", "ポステリオル様にもお会いできましたし……感謝してるんですよぉ？": "也見到了波斯帖露大人……我們很感謝你哦？", "オフィウクス": "蛇夫座", "ただの魔物で終わらずに意味ある時間を過ごせたの。ありがとう": "我們沒有隻是當個魔物，而是度過了有意義的時間。謝謝你。", "ヴァルゴ": "處女座", "なら、私に手を貸してくれるんですか？": "那麼，你們願意幫我嗎？", "命に意味が生じた": "生命有了意義。", "アルファーグ": "雙魚阿露法", "共に闇を過ごした": "一同度過黑暗。", "アルレーシャ": "雙魚阿錄夏", "ここにいる全員が、ジャッジメント様を仲間だと思ってます。だからこそ": "在場所有人都把天秤座大人當成夥伴。正因爲如此——", "ジェミニ": "雙子座", "この手で、止めたいのです": "我們想親手阻止。", "サジタリウス": "人馬座", "どうします？ジャッジメント": "怎麼辦？天秤座。", "……言ったでしょう。負け戦です。 この迷宮に封じられた者どうしで決着をつける……悪くない展開でしょう": "……我說過了吧。這是場必敗之戰。由被封在這座迷宮裏的人分出勝負……這樣發展也不錯吧。", "やはり、動いたな。獅子宮の封印を解除するみたいだぞ": "果然有動靜了。獅子宮的封印好像解除了哦。", "ガンダーヴァ": "乾闥婆", "いでよ！獅子宮！": "出來吧！獅子宮！", "あれは……！間違いないね、星の魔獣だ！": "那是……！不會錯，是星之魔獸！", "ディーバ": "迪巴", "……カプリコーン、アリエス、キャンサー。私に力を貸してくれますか": "……摩羯座、白羊座、巨蟹座。你們願意助我一臂之力嗎？", "もちろんです": "當然願意。", "友達だもんね！": "我們是朋友嘛！", "やっと言ってくれた": "你終於說出口了。", "ああ、来る！みんな、準備を": "啊，來了！各位，準備上吧。"}