{"ティアマトも、エンキも、ぼろぼろだよ……。 そんな……ボクが騙されて、あんなところに閉じこもっていたせいで……": "提亞瑪特和恩基都傷痕累累……怎麼會……都是因爲吾受騙，關在那種地方的關係……", "アプスー": "阿普蘇", "アプスーのせいじゃない。絶対に": "這不是阿普蘇的錯，絕對不是。", "人間さん": "人類先生", "人間さんは力強くアプスーに言って聞かせる。": "人類先生強而有力地對阿普蘇說道。", "肩を落としたアプスーの表情は私からではオーディンが陰になってよく見えないが…… 聲が震えている。泣いているのかもしれない。": "阿普蘇垂下肩膀的表情，被奧丁遮住而看不清楚……不過聲音在顫抖，說不定是在哭。", "ふたりに加勢しましょう。わたしも、戦います": "我們去幫她們吧。我也要戰鬥。", "オーディン": "奧丁", "うん……ボクも！ティアマトがやられて、黙ってられない……！": "嗯……吾也是！提亞瑪特被打成這樣，不能默不作聲……！", "（……ああ、無理ねこれは。問題なさそう）": "（……啊啊，看來是沒救了。看來沒問題。）", "雨依": "雨依", "アプスーは負傷しているティアマトの姿を見て、珍しく感情的になっている。": "阿普蘇看到提亞瑪特負傷的模樣，難得地情緒化了起來。", "もともと好戦的じゃないアプスーが戦神の異名をとるマルドゥークを相手に 互角以上に戦えるとも思えなかったが……。": "阿普蘇原本就不好戰，面對別名戰神的馬爾杜克，我實在不覺得她能戰得平分秋色……）", "（冷靜さを失ってるわ。あれならマルドゥークが負けることはありえない）": "（她失去冷靜了。照這樣下去，馬爾杜克不可能會輸。）", "私が颯爽と登場して人間さんたちを救うには、 それまでマルドゥークに負けてもらっては困る。": "我若要瀟灑登場拯救人類，馬爾杜克在那之前就輸掉的話，可就傷腦筋了。", "だから正直、 オーディンが人間さんと一緒にいると知ったときは混亂したのだけど。": "所以老實說，當我得知奧丁和人類待在一起時，我感到很混亂。", "アプスーさん、前に出すぎです！ここはまず私が引き付け……くうっ！？": "阿普蘇小姐，你衝太前面了！我先去吸引他的注意……唔！？", "どういう理屈なのかわからないが、おそらく本來の場所ではないせいだろう。": "雖然不知道是基於什麼原理，但恐怕是因爲這裏不是她原本所在的地方吧。", "オーディンは私が知っている彼女の恐ろしさの半分も出せていないようだった。": "奧丁似乎連我所知的她一半的恐怖都發揮不出來。", "それは以前の戦いぶりからも見てとれた。": "從她以前的戰鬥方式也能看出這一點。", "そう。イナンナをけしかけたときも、私はちゃんと観察していたから。": "沒錯。她唆使伊南娜的時候，我也仔細觀察過了。", "アプスー？それにさっきの……逃げたとばかり思っていたが": "阿普蘇？還有剛纔那個……我以爲你逃走了。", "マルドゥーク": "馬爾杜克", "わたしも一応、戦神みたいな二つ名は持っていますから。いざというときは、やります": "我好歹也有戰神的別名，緊要關頭時還是能派上用場的。", "アプスー、無理をしすぎるな。能力的にも、 オーディンを前線においてアプスーは援護したほうがいい": "阿普蘇，別太勉強自己。以能力來說，讓奧丁上前線，你負責支援會比較好。", "うん、わかった……！": "嗯，我知道了……！", "倒れていたアプスーを優しく抱き起こす人間さん。": "人類溫柔地抱起倒地的阿普蘇。", "彼は、誰にでも優しい。": "他對任何人都很溫柔。", "そして、いつだって正しい。": "而且，總是正確的。", "間違えたりなんかしないし、汚いこともしない。": "他不會犯錯，也不會做骯髒的事。", "私とは違う。": "和我不同。", "はぁっ、はぁっ……ティアマトの、かたきっ……！": "呼、呼……提亞瑪特的……劍……！", "く……さすがはマルドゥークさんですね……。 本來の力さえ出せれば、もっと……くううっ……！": "唔……不愧是馬爾杜克……如果能發揮原本的力量，我就能……唔唔……！", "マルドゥークの前に、ふたりは徐々に傷を増やし、疲弊していく。": "在馬爾杜克面前，兩人的傷勢逐漸增加，變得疲憊。", "そろそろ、いいタイミングだろう。": "差不多是時候了吧。", "ここで助けに入れば、きっと人間さんは私に感謝する。": "如果現在出手幫忙，人類一定會感謝我。", "……いま、楽にしてやる": "……我現在就讓你解脫。", "アプスー！！": "阿普蘇！！", "マルドゥークのとどめの一振り。": "馬爾杜克使出最後一擊。", "その前に立ちはだかり攻撃を弾く……それは、私よりも速かった。": "有人擋在我面前，彈開了攻擊……那個人比我更快。", "――っ！？誰だ": "——！？是誰？", "……させない": "……別想得逞。", "ヴェルメリオ": "威爾梅里奧"}