{"パイプルちゃん、援護をお願いね": "派伯爾，麻煩你掩護我。", "カプーズ": "卡普茲", "OK、カプ姉！まかせといて！いぇあ！": "OK，卡普姐！交給我吧！呀啊！", "パイプル": "派伯爾", "ヴェルメリオがいつも着用している頭巾。": "威爾梅里歐平時戴着的頭巾。", "彼女が最も得意としているお菓子、アップルパイ。": "她最擅長製作的甜點，蘋果派。", "それぞれがヴェルメリオを通じて強いエルマイトを得た結果、 精霊として実体化したのがこのふたり――": "她們分別透過威爾梅里歐獲得了強大的聖之力，結果化爲精靈實體化，這兩人就是——", "カプーズとパイプルだ。": "卡普茲和派伯爾。", "ヴェルメリオの姉、あるいは妹を自認し本人を含めた三姉妹として 俺とも浅からぬ交流を続けてきた存在なのだが。": "威爾梅里奧的姐姐，或是妹妹，包含本人在內，她們是三姐妹，和我也有着不淺的交情。", "まさか……ヴェルだけじゃなくて、精霊のふたりまでこの世界に来ているなんて……！": "沒想到……不只威爾，連兩個精靈都來到這個世界了……！", "人間さん": "人類先生", "ショーソン・オ・ポムっ！！": "香生・哦・波姆！", "タイミング完璧ね、パイプルちゃん": "時機抓得真準，珮露露。", "とーぜんっしょ！うちら姉妹の絆、見せてやんなきゃね！": "這是當然的！我們姐妹的羈絆，當然要展現出來！", "息の合った姉妹の攻撃で、魔物の群れはその数を次々と減らしていく。": "默契十足的姐妹攻擊，讓魔物羣的數量陸續減少。", "その戦いぶりには、オーディンも目をみはっていた。": "她們戰鬥的模樣，讓奧丁也睜大了眼睛。", "あ……あの人たちは、人間さんの元の世界から来た、 仲間の方々……ってことですよね……？": "那……那些人，是從人類先生原本的世界來的……夥伴吧……？", "オーディン": "奧丁", "強い、ね……！状況、一気に変わったし": "好強……！狀況一口氣改變了。", "アプスー": "阿普蘇", "μの能力はオトギノクニと比べるとかなり特異で、とにかく扱える事象の規模が大きい。": "和童話之國相比，μ的能力相當特異，總之能操控的現象規模很大。", "そういう意味で、μのほうが少なくとも戦闘時は秀でているように思えた。": "就這層意義而言，至少在戰鬥時，感覺是μ比較優秀。", "しかし、ヴェルメリオやカプーズ、パイプルたちの戦いぶりを見ていると以前から見知った彼女たちを、さらに上回る何かを持っているような。": "不過，看到威爾梅里奧、卡普茲和珮露露她們的戰鬥模樣，就覺得從以前就認識的她們，似乎還擁有某種更上一層的能力。", "（そもそも、オーディンが本来の力を発揮できないのと同じように、 彼女たちにとってもここは不利な場所のはずでは……）": "（說起來，奧丁無法發揮原本的力量，對她們來說，這裏應該也是不利的場所……）", "……これで、決める": "……這樣就分出勝負了。", "ヴェルメリオ": "威爾梅里奧", "くうっ！？": "噗！？", "マルドゥーク": "馬爾杜克", "俺が考えを巡らせている間にも、ヴェルメリオは積極的に手数を繰り出す。": "在我思考的時候，威爾梅里奧也積極地出招。", "そう、一撃ごとが重いにもかかわらず手数でも負けていないのだ。": "沒錯，儘管每一擊都很沉重，但出招次數卻不會輸。", "やがてそれは、ついにマルドゥークを捉え――": "最後終於打中了馬爾杜克——", "ぐああああっ！！": "咳啊啊啊啊！！", "ヴェルメリオの一撃を受け、マルドゥークが膝をつく。": "捱了威爾梅里奧的一擊，馬爾杜克跪倒在地。", "……これで、終わりだね": "……這樣就結束了。", "ぐっ……だ、だめだ……私は、退くわけには……っ": "咳……不、不行……我不能退……", "あら、ヴェルちゃん。そっちも終わったの？": "哎呀，小威，你那邊也結束啦？", "さっすがヴェル姉。でも、あーしもがんばったよ？ ほら、おにぃに傷ひとつついてないでしょ": "不愧是威爾姐。不過，我也有努力哦？你看，我哥連一點傷都沒有吧。", "笑顔のパイプルは手のひらを掲げてみせる。": "培魯笑着舉起手掌。", "ヴェルメリオはそれに対し、少し気恥ずかしそうにしながらも、ハイタッチで返す。": "威爾梅里奧見狀，有些害羞地擊掌回應。", "まさか、カプーズとパイプルまで来てるなんて思わなかったよ": "沒想到連卡布茲和培魯都來了。", "……わたしが苦しいときに、応えてくれたの": "……在我痛苦的時候，你們回應了我。", "当然でしょう？だって私たちは最強の姉妹なんだから": "這是當然的吧？因爲我們是最強的姐妹啊。"}