{"では信民にも、手出しはしない……？": "那麼，你們也不會對信民出手……？", "マルドゥーク": "馬爾杜克", "も、もちろんです……っ！": "那、那是當然……！", "オーディン": "奧丁", "……わかった": "……我知道了。", "マルドゥークはうなずき、武器を収める。": "馬爾杜克點頭，收起了武器。", "その様子にヴェルメリオは、ほっと笑みを漏らした。": "威爾梅里歐見狀，鬆了一口氣，露出了笑容。", "……よかったね、人間さん": "……太好了呢，人類先生。", "ヴェルメリオ": "威爾梅里歐", "……": "……", "人間さん": "人類先生", "……なに？": "……什麼？", "それは再會してから、初めて見た彼女の笑顔だった。": "這是自他們重逢以來，她第一次露出笑容。", "大人びた雰囲気に変わったようだったし、 戦いぶりも貫祿が出てきてなんだか別人のようにさえ思えたが――": "她變得成熟穩重，戰鬥時也多了幾分威嚴，感覺就像另一個人——", "こんな笑顔はやっぱり、自分のよく知るヴェルメリオだ、と強く実感した。": "不過，這笑容果然還是自己熟悉的威爾梅里歐，人類先生強烈地這麼覺得。", "……あんまり見られてると恥ずかしいんだけど": "……你一直盯着我看，我會不好意思的。", "ふふっ、いい雰囲気だわ。このままヴェルちゃん、ぐいっと！": "呵呵，氣氛真好。小威，就這樣一口氣上吧！", "カプーズ": "卡布茲", "……ぐいっと？な、何させようとしてるのカプ姉": "……用力？你、你打算讓我做什麼啊，卡普姐？", "そうそう！そしてぎゅぎゅっと！": "對對對！然後緊緊地！", "パイプル": "派伯爾", "……パイプルまで一緒になって……調子に乗らないの": "……連派伯爾都一起……別太得意忘形了。", "あの、エンキさん。その『メ』という能力で、 わたしたちに魔物を信民だと誤解させていた原因って、わかったりしませんか？": "那個，恩基小姐，你能不能用那個『魅』的能力，找出我們誤以爲魔物是信民的原因呢？", "……！そうですね、できるかもしれないわ……": "……！說得也是，或許可以……", "エンキ": "恩基", "どれくらい役に立つかわからないが、エルマイトを補給するよ。 いまのエンキは、立ってるのもやっとだろう": "雖然不知道能幫上多少忙，但我會補給聖力給你。畢竟現在的恩基，光是站着就很勉強了吧。", "彼女を支えながらエルマイトを送る。": "我扶着她，將聖力送過去。", "まだ『メ』の全容は聞かされていないが、 可能性があるならきっとエンキは突き止めてくれるはずだ。": "雖然還沒聽說『魅』的全貌，但只要有可能，恩基一定會查個水落石出。", "……！！": "……！！", "どうした、大丈夫か": "怎麼了，你還好嗎？", "あ、いえ、思った以上にエネルギーが……。 それより、原因がわかりました。マルドゥークさん、例の石板を": "啊，沒事，能量比想象中還多……比起這個，我查出原因了。馬爾杜克先生，把那塊石板給我。", "例の、ってこれか？": "那塊石板……？是這個嗎？", "石板……？なんなの、それ": "石板……？那是什麼？", "アプスー": "阿普蘇", "わたしが持ってきて、マルドゥークさんに渡したものです。お姉様に指示されて、ね": "是我拿過來交給馬爾杜克先生的東西。是姐姐大人指示我這麼做的。", "唐突なヴェルメリオの亂入、精霊２體の召喚。": "威爾梅里奧唐突地闖入，召喚出兩隻精靈。", "そして戦いの行く末も見えてきていた。": "而且，我也能預見這場戰鬥的結局。", "気が付くと、私の手のひらには血が滲んでいた。": "回過神來，我的掌心滲出了鮮血。", "とっくにチップも剝がれているけど、おかげで強度が強くなった自分の生爪が、 手のひらを傷つけていた。": "雖然早就剝落了，但我的指甲已經變得堅硬，因此劃傷了掌心。", "それくらい、強く拳を握っていたらしい。": "看來我握拳握得非常用力。", "自分でも気づかなかったけど。": "連我自己都沒注意到。", "ふざけないでよ……。 私がどれだけ苦労したと思って……それを簡単に橫取りするなんて……っ": "開什麼玩笑……你知道我費了多少苦心嗎……竟然這麼輕易地搶走……", "雨依": "雨依", "作戦がうまくいかない可能性は考えた。": "我有想過作戰失敗的可能性。", "絶対にうまくいくというほど自信のあった完璧な作戦でもない。": "這並不是絕對會成功的完美作戰。", "でも、ただ失敗するのと、他の女に橫取りされることとはまったく意味が変わってくる。": "但是，失敗和被其他女人搶走，兩者的意義完全不同。", "許さない……絶対に、潰さないと……": "不可原諒……我一定要毀了她……", "じゃないと……私はもう、どこにも……！": "不然……我就再也……！", "彼女の満足げな笑みにどす黒い感情をぶつけながら、 私は和やかになりつつあるその場に背を向けた。": "我將漆黑的情感發泄在她滿足的笑容上，轉身背對逐漸和樂融融的現場。"}