{"では信民にも、手出しはしない……？": "那么，你们也不会对信民出手……？", "マルドゥーク": "马尔杜克", "も、もちろんです……っ！": "那、那是当然……！", "オーディン": "奥丁", "……わかった": "……我知道了。", "マルドゥークはうなずき、武器を収める。": "马尔杜克点头，收起了武器。", "その様子にヴェルメリオは、ほっと笑みを漏らした。": "威尔梅里欧见状，松了一口气，露出了笑容。", "……よかったね、人間さん": "……太好了呢，人类先生。", "ヴェルメリオ": "威尔梅里欧", "……": "……", "人間さん": "人类先生", "……なに？": "……什么？", "それは再会してから、初めて見た彼女の笑顔だった。": "这是自他们重逢以来，她第一次露出笑容。", "大人びた雰囲気に変わったようだったし、 戦いぶりも貫禄が出てきてなんだか別人のようにさえ思えたが――": "她变得成熟稳重，战斗时也多了几分威严，感觉就像另一个人——", "こんな笑顔はやっぱり、自分のよく知るヴェルメリオだ、と強く実感した。": "不过，这笑容果然还是自己熟悉的威尔梅里欧，人类先生强烈地这么觉得。", "……あんまり見られてると恥ずかしいんだけど": "……你一直盯着我看，我会不好意思的。", "ふふっ、いい雰囲気だわ。このままヴェルちゃん、ぐいっと！": "呵呵，气氛真好。小威，就这样一口气上吧！", "カプーズ": "卡布兹", "……ぐいっと？な、何させようとしてるのカプ姉": "……用力？你、你打算让我做什么啊，卡普姐？", "そうそう！そしてぎゅぎゅっと！": "对对对！然后紧紧地！", "パイプル": "派伯尔", "……パイプルまで一緒になって……調子に乗らないの": "……连派伯尔都一起……别太得意忘形了。", "あの、エンキさん。その『メ』という能力で、 わたしたちに魔物を信民だと誤解させていた原因って、わかったりしませんか？": "那个，恩基小姐，你能不能用那个『魅』的能力，找出我们误以为魔物是信民的原因呢？", "……！そうですね、できるかもしれないわ……": "……！说得也是，或许可以……", "エンキ": "恩基", "どれくらい役に立つかわからないが、エルマイトを補給するよ。 いまのエンキは、立ってるのもやっとだろう": "虽然不知道能帮上多少忙，但我会补给圣力给你。毕竟现在的恩基，光是站着就很勉强了吧。", "彼女を支えながらエルマイトを送る。": "我扶着她，将圣力送过去。", "まだ『メ』の全容は聞かされていないが、 可能性があるならきっとエンキは突き止めてくれるはずだ。": "虽然还没听说『魅』的全貌，但只要有可能，恩基一定会查个水落石出。", "……！！": "……！！", "どうした、大丈夫か": "怎么了，你还好吗？", "あ、いえ、思った以上にエネルギーが……。 それより、原因がわかりました。マルドゥークさん、例の石板を": "啊，没事，能量比想象中还多……比起这个，我查出原因了。马尔杜克先生，把那块石板给我。", "例の、ってこれか？": "那块石板……？是这个吗？", "石板……？なんなの、それ": "石板……？那是什么？", "アプスー": "阿普苏", "わたしが持ってきて、マルドゥークさんに渡したものです。お姉様に指示されて、ね": "是我拿过来交给马尔杜克先生的东西。是姐姐大人指示我这么做的。", "唐突なヴェルメリオの乱入、精霊２体の召喚。": "威尔梅里奥唐突地闯入，召唤出两只精灵。", "そして戦いの行く末も見えてきていた。": "而且，我也能预见这场战斗的结局。", "気が付くと、私の手のひらには血が滲んでいた。": "回过神来，我的掌心渗出了鲜血。", "とっくにチップも剝がれているけど、おかげで強度が強くなった自分の生爪が、 手のひらを傷つけていた。": "虽然早就剥落了，但我的指甲已经变得坚硬，因此划伤了掌心。", "それくらい、強く拳を握っていたらしい。": "看来我握拳握得非常用力。", "自分でも気づかなかったけど。": "连我自己都没注意到。", "ふざけないでよ……。 私がどれだけ苦労したと思って……それを簡単に横取りするなんて……っ": "开什么玩笑……你知道我费了多少苦心吗……竟然这么轻易地抢走……", "雨依": "雨依", "作戦がうまくいかない可能性は考えた。": "我有想过作战失败的可能性。", "絶対にうまくいくというほど自信のあった完璧な作戦でもない。": "这并不是绝对会成功的完美作战。", "でも、ただ失敗するのと、他の女に横取りされることとはまったく意味が変わってくる。": "但是，失败和被其他女人抢走，两者的意义完全不同。", "許さない……絶対に、潰さないと……": "不可原谅……我一定要毁了她……", "じゃないと……私はもう、どこにも……！": "不然……我就再也……！", "彼女の満足げな笑みにどす黒い感情をぶつけながら、 私は和やかになりつつあるその場に背を向けた。": "我将漆黑的情感发泄在她满足的笑容上，转身背对逐渐和乐融融的现场。"}