{"ティアマトも、エンキも、ぼろぼろだよ……。 そんな……ボクが騙されて、あんなところに閉じこもっていたせいで……": "提亚玛特和恩基都伤痕累累……怎么会……都是因为吾受骗，关在那种地方的关系……", "アプスー": "阿普苏", "アプスーのせいじゃない。絶対に": "这不是阿普苏的错，绝对不是。", "人間さん": "人类先生", "人間さんは力強くアプスーに言って聞かせる。": "人类先生强而有力地对阿普苏说道。", "肩を落としたアプスーの表情は私からではオーディンが陰になってよく見えないが…… 声が震えている。泣いているのかもしれない。": "阿普苏垂下肩膀的表情，被奥丁遮住而看不清楚……不过声音在颤抖，说不定是在哭。", "ふたりに加勢しましょう。わたしも、戦います": "我们去帮她们吧。我也要战斗。", "オーディン": "奥丁", "うん……ボクも！ティアマトがやられて、黙ってられない……！": "嗯……吾也是！提亚玛特被打成这样，不能默不作声……！", "（……ああ、無理ねこれは。問題なさそう）": "（……啊啊，看来是没救了。看来没问题。）", "雨依": "雨依", "アプスーは負傷しているティアマトの姿を見て、珍しく感情的になっている。": "阿普苏看到提亚玛特负伤的模样，难得地情绪化了起来。", "もともと好戦的じゃないアプスーが戦神の異名をとるマルドゥークを相手に 互角以上に戦えるとも思えなかったが……。": "阿普苏原本就不好战，面对别名战神的马尔杜克，我实在不觉得她能战得平分秋色……）", "（冷静さを失ってるわ。あれならマルドゥークが負けることはありえない）": "（她失去冷静了。照这样下去，马尔杜克不可能会输。）", "私が颯爽と登場して人間さんたちを救うには、 それまでマルドゥークに負けてもらっては困る。": "我若要潇洒登场拯救人类，马尔杜克在那之前就输掉的话，可就伤脑筋了。", "だから正直、 オーディンが人間さんと一緒にいると知ったときは混乱したのだけど。": "所以老实说，当我得知奥丁和人类待在一起时，我感到很混乱。", "アプスーさん、前に出すぎです！ここはまず私が引き付け……くうっ！？": "阿普苏小姐，你冲太前面了！我先去吸引他的注意……唔！？", "どういう理屈なのかわからないが、おそらく本来の場所ではないせいだろう。": "虽然不知道是基于什么原理，但恐怕是因为这里不是她原本所在的地方吧。", "オーディンは私が知っている彼女の恐ろしさの半分も出せていないようだった。": "奥丁似乎连我所知的她一半的恐怖都发挥不出来。", "それは以前の戦いぶりからも見てとれた。": "从她以前的战斗方式也能看出这一点。", "そう。イナンナをけしかけたときも、私はちゃんと観察していたから。": "没错。她唆使伊南娜的时候，我也仔细观察过了。", "アプスー？それにさっきの……逃げたとばかり思っていたが": "阿普苏？还有刚才那个……我以为你逃走了。", "マルドゥーク": "马尔杜克", "わたしも一応、戦神みたいな二つ名は持っていますから。いざというときは、やります": "我好歹也有战神的别名，紧要关头时还是能派上用场的。", "アプスー、無理をしすぎるな。能力的にも、 オーディンを前線においてアプスーは援護したほうがいい": "阿普苏，别太勉强自己。以能力来说，让奥丁上前线，你负责支援会比较好。", "うん、わかった……！": "嗯，我知道了……！", "倒れていたアプスーを優しく抱き起こす人間さん。": "人类温柔地抱起倒地的阿普苏。", "彼は、誰にでも優しい。": "他对任何人都很温柔。", "そして、いつだって正しい。": "而且，总是正确的。", "間違えたりなんかしないし、汚いこともしない。": "他不会犯错，也不会做肮脏的事。", "私とは違う。": "和我不同。", "はぁっ、はぁっ……ティアマトの、かたきっ……！": "呼、呼……提亚玛特的……剑……！", "く……さすがはマルドゥークさんですね……。 本来の力さえ出せれば、もっと……くううっ……！": "唔……不愧是马尔杜克……如果能发挥原本的力量，我就能……唔唔……！", "マルドゥークの前に、ふたりは徐々に傷を増やし、疲弊していく。": "在马尔杜克面前，两人的伤势逐渐增加，变得疲惫。", "そろそろ、いいタイミングだろう。": "差不多是时候了吧。", "ここで助けに入れば、きっと人間さんは私に感謝する。": "如果现在出手帮忙，人类一定会感谢我。", "……いま、楽にしてやる": "……我现在就让你解脱。", "アプスー！！": "阿普苏！！", "マルドゥークのとどめの一振り。": "马尔杜克使出最后一击。", "その前に立ちはだかり攻撃を弾く……それは、私よりも速かった。": "有人挡在我面前，弹开了攻击……那个人比我更快。", "――っ！？誰だ": "——！？是谁？", "……させない": "……别想得逞。", "ヴェルメリオ": "威尔梅里奥"}