{"パイプルちゃん、援護をお願いね": "派伯尔，麻烦你掩护我。", "カプーズ": "卡普兹", "OK、カプ姉！まかせといて！いぇあ！": "OK，卡普姐！交给我吧！呀啊！", "パイプル": "派伯尔", "ヴェルメリオがいつも着用している頭巾。": "威尔梅里欧平时戴着的头巾。", "彼女が最も得意としているお菓子、アップルパイ。": "她最擅长制作的甜点，苹果派。", "それぞれがヴェルメリオを通じて強いエルマイトを得た結果、 精霊として実体化したのがこのふたり――": "她们分别透过威尔梅里欧获得了强大的圣之力，结果化为精灵实体化，这两人就是——", "カプーズとパイプルだ。": "卡普兹和派伯尔。", "ヴェルメリオの姉、あるいは妹を自認し本人を含めた三姉妹として 俺とも浅からぬ交流を続けてきた存在なのだが。": "威尔梅里奥的姐姐，或是妹妹，包含本人在内，她们是三姐妹，和我也有着不浅的交情。", "まさか……ヴェルだけじゃなくて、精霊のふたりまでこの世界に来ているなんて……！": "没想到……不只威尔，连两个精灵都来到这个世界了……！", "人間さん": "人类先生", "ショーソン・オ・ポムっ！！": "香生・哦・波姆！", "タイミング完璧ね、パイプルちゃん": "时机抓得真准，珮露露。", "とーぜんっしょ！うちら姉妹の絆、見せてやんなきゃね！": "这是当然的！我们姐妹的羁绊，当然要展现出来！", "息の合った姉妹の攻撃で、魔物の群れはその数を次々と減らしていく。": "默契十足的姐妹攻击，让魔物群的数量陆续减少。", "その戦いぶりには、オーディンも目をみはっていた。": "她们战斗的模样，让奥丁也睁大了眼睛。", "あ……あの人たちは、人間さんの元の世界から来た、 仲間の方々……ってことですよね……？": "那……那些人，是从人类先生原本的世界来的……伙伴吧……？", "オーディン": "奥丁", "強い、ね……！状況、一気に変わったし": "好强……！状况一口气改变了。", "アプスー": "阿普苏", "μの能力はオトギノクニと比べるとかなり特異で、とにかく扱える事象の規模が大きい。": "和童话之国相比，μ的能力相当特异，总之能操控的现象规模很大。", "そういう意味で、μのほうが少なくとも戦闘時は秀でているように思えた。": "就这层意义而言，至少在战斗时，感觉是μ比较优秀。", "しかし、ヴェルメリオやカプーズ、パイプルたちの戦いぶりを見ていると以前から見知った彼女たちを、さらに上回る何かを持っているような。": "不过，看到威尔梅里奥、卡普兹和珮露露她们的战斗模样，就觉得从以前就认识的她们，似乎还拥有某种更上一层的能力。", "（そもそも、オーディンが本来の力を発揮できないのと同じように、 彼女たちにとってもここは不利な場所のはずでは……）": "（说起来，奥丁无法发挥原本的力量，对她们来说，这里应该也是不利的场所……）", "……これで、決める": "……这样就分出胜负了。", "ヴェルメリオ": "威尔梅里奥", "くうっ！？": "噗！？", "マルドゥーク": "马尔杜克", "俺が考えを巡らせている間にも、ヴェルメリオは積極的に手数を繰り出す。": "在我思考的时候，威尔梅里奥也积极地出招。", "そう、一撃ごとが重いにもかかわらず手数でも負けていないのだ。": "没错，尽管每一击都很沉重，但出招次数却不会输。", "やがてそれは、ついにマルドゥークを捉え――": "最后终于打中了马尔杜克——", "ぐああああっ！！": "咳啊啊啊啊！！", "ヴェルメリオの一撃を受け、マルドゥークが膝をつく。": "挨了威尔梅里奥的一击，马尔杜克跪倒在地。", "……これで、終わりだね": "……这样就结束了。", "ぐっ……だ、だめだ……私は、退くわけには……っ": "咳……不、不行……我不能退……", "あら、ヴェルちゃん。そっちも終わったの？": "哎呀，小威，你那边也结束啦？", "さっすがヴェル姉。でも、あーしもがんばったよ？ ほら、おにぃに傷ひとつついてないでしょ": "不愧是威尔姐。不过，我也有努力哦？你看，我哥连一点伤都没有吧。", "笑顔のパイプルは手のひらを掲げてみせる。": "培鲁笑着举起手掌。", "ヴェルメリオはそれに対し、少し気恥ずかしそうにしながらも、ハイタッチで返す。": "威尔梅里奥见状，有些害羞地击掌回应。", "まさか、カプーズとパイプルまで来てるなんて思わなかったよ": "没想到连卡布兹和培鲁都来了。", "……わたしが苦しいときに、応えてくれたの": "……在我痛苦的时候，你们回应了我。", "当然でしょう？だって私たちは最強の姉妹なんだから": "这是当然的吧？因为我们是最强的姐妹啊。"}