{"その程度で、よく大きな口を叩けましたね……！？": "就這點程度，還真敢說大話呢……！？", "エンリル": "恩利爾", "うああああっ！？": "嗚啊啊啊啊！？", "ティアマト": "提亞瑪特", "エンリルの攻撃を防ぎきれず、被弾するティアマト。追い込まれているのを見かねて、オーディンはティアマトたちの援護に回っていた。というのも――": "提亞瑪特抵擋不住恩利爾的攻擊，因而中彈。奧丁看不下去提亞瑪特被逼到絕境，於是轉而掩護她們。這是因爲——", "う、ううっ……ごめん、みんな……ボクがなにもできないせいで……": "嗚、嗚嗚……對不起，大家……都是因爲我什麼也做不到……", "アプスー": "阿普蘇", "仕方ありませんよ。完全に力を封じられてしまってるんですから……": "沒辦法，因爲我的力量完全被封印住了……", "オーディン": "奧丁", "アプスーの力は無効化されていた。 彼女の現在の力は冥界の大石版に触れたことで顕現したものだ。": "阿普蘇的力量被無效化了。她現在的力量是接觸冥界的大石板後顯現的。", "冥界の力を受け取っておきながら、この顛末……許しませんよ。ぎろり": "明明接受了冥界的力量，卻發生這種事……不可原諒。瞪。", "イルカルラ": "伊爾庫拉", "故に、冥界の主たるイルカルラの影響は避けられない……という理屈らしい。": "因此，冥界之主伊爾庫拉的影響是無可避免的……似乎是這樣的道理。", "これは完全に計算外だ…… ただでさえチートみたいなふたりを相手にするのにこれでは……": "這完全在計算之外……本來就已經要對付兩個像作弊一樣的對手了，這下子……", "人間さん": "人類先生", "……わたしとカプ姉、パイプルの３人でなんとかイルカルラは抑えられそうだけど": "……我、阿普姐姐和皮爾普三人應該可以勉強壓制住伊爾庫拉。", "ヴェルメリオ": "威爾梅里奧", "（つまり、これ以上はエンリルに戦力を回せないってことだな）": "（也就是說，不能再把戰力分給恩利爾了。）", "オーディンも自分の世界でないため、本来の彼女の実力とは程遠い。 いまは持ちこたえていても、いずれ消耗するだろう。": "奧丁也不是在自己的世界，因此與她原本的實力相差甚遠。即使現在還能支撐，遲早還是會消耗掉的。", "（なら、戦い以外で……戦況を変えるしかない……！）": "（那麼，只能在戰鬥以外……改變戰況了……！）", "ヴェル。エンリルとイルカルラに接触したい。援護を頼めるか": "威爾，我想和恩利爾與伊爾庫拉接觸，可以請你支援嗎？", "……っ、わ、わかった。やってみる": "……我、我知道了，我試試看。", "イルカルラの攻撃をヴェルメリオが弾く中、 俺は距離を詰めて冥界の主と間近で対峙する。": "威爾梅里奧彈開伊爾庫拉的攻擊時，我拉近距離與冥界之主近距離對峙。", "……なんですか？人間さん、μですらない貴方に出番などありません。 危険ですから下がっていなさい": "……怎麼了？人類先生，連μ都不是的你根本沒有出場的機會，太危險了，快退下。", "聞いてくれ。イルカルラもわかっているはずだ、アプスーの性格を。 他人の信民を奪うなんて、そんなことするはずがない": "聽我說，伊爾庫拉你應該也知道阿普蘇的個性，她不可能會做出奪取他人信民的事。", "…………": "…………", "アプスーは、自分の信民を大切にしている。一緒に手を取り合って発展させていこうとしてるんだ。そんなμが、奪われる苦しみを理解できないわけがない": "阿普蘇很重視自己的信民，她想和大家攜手發展。這樣的μ不可能不瞭解被奪走信民的痛苦。", "……私も、そう思っていましたし、いまでも信じたくありません。 でも目の前でアプスーを目撃したのです": "……我原本也是這麼想，現在也不願相信。但是我在眼前目擊了阿普蘇。", "明確な弁明をしてくれれば信じられたかもしれません。しかしアプスーは何も語らない。では私は何を根拠にアプスーを信じればいいのですか": "如果她能明確地辯解，我或許還能相信。但是阿普蘇什麼也不說，那麼我該以什麼爲根據相信阿普蘇呢？", "アプスーも何が起きているかわからないんだ。だから時間をくれ。 状況を調べて、弁明する材料を作るための時間を": "阿普蘇也不知道發生了什麼事，所以給我一點時間，讓我調查狀況，製造辯解的材料。", "……": "……", "姿を見た、それだけだろう？誰かが成りすましている可能性だってあるじゃないか！": "我只看到她的身影，不是嗎？也有可能是別人冒充的啊！", "なり……すまし……": "冒充……", "イルカルラの攻撃の手が止まる。何故かはわからないが、 何か思い当たるところがあるのかもしれない。俺は畳みかける。": "伊爾庫拉停止攻擊。雖然不知道爲什麼，不過她似乎想到了什麼。我乘勝追擊。", "そうだ！姿かたちを別人のように見せかける魔法とか……": "對了！像是讓外表看起來像別人之類的魔法……", "そこまで言って、俺もイルカルラのように、はたと止まった。口に出してみて気が付いたが、俺は……俺たちはその現象を、つい最近目にしたのでは……？": "說到這裏，我也和伊爾庫拉一樣，突然停了下來。說出口之後才發現，我……我們最近纔看過那樣的現象……？", "そういえば、イナが……": "對了，依奈她……", "くだらないわね": "無聊。", "？？？": "？？？", "イルカルラが何事か口にしかけたとき、エンリルの背後から声が聞こえた。 その声の主の姿に、目を見開く。": "伊爾庫拉正要開口的時候，恩利爾的背後傳來聲音。我見到聲音的主人，睜大了眼睛。", "雨依……！？": "雨依……！？"}