{"その程度で、よく大きな口を叩けましたね……！？": "就这点程度，还真敢说大话呢……！？", "エンリル": "恩利爾", "うああああっ！？": "呜啊啊啊啊！？", "ティアマト": "提亞玛特", "エンリルの攻撃を防ぎきれず、被弾するティアマト。追い込まれているのを見かねて、オーディンはティアマトたちの援護に回っていた。というのも――": "提亚玛特抵挡不住恩利尔的攻击，因而中弹。奥丁看不下去提亚玛特被逼到绝境，于是转而掩护她们。这是因为——", "う、ううっ……ごめん、みんな……ボクがなにもできないせいで……": "呜、呜呜……对不起，大家……都是因为我什么也做不到……", "アプスー": "阿普苏", "仕方ありませんよ。完全に力を封じられてしまってるんですから……": "没办法，因为我的力量完全被封印住了……", "オーディン": "奥丁", "アプスーの力は無効化されていた。 彼女の現在の力は冥界の大石版に触れたことで顕現したものだ。": "阿普苏的力量被无效化了。她现在的力量是接触冥界的大石板后显现的。", "冥界の力を受け取っておきながら、この顛末……許しませんよ。ぎろり": "明明接受了冥界的力量，却发生这种事……不可原谅。瞪。", "イルカルラ": "伊尔库拉", "故に、冥界の主たるイルカルラの影響は避けられない……という理屈らしい。": "因此，冥界之主伊尔库拉的影响是无可避免的……似乎是这样的道理。", "これは完全に計算外だ…… ただでさえチートみたいなふたりを相手にするのにこれでは……": "这完全在计算之外……本来就已经要对付两个像作弊一样的对手了，这下子……", "人間さん": "人类先生", "……わたしとカプ姉、パイプルの３人でなんとかイルカルラは抑えられそうだけど": "……我、阿普姐姐和皮尔普三人应该可以勉强压制住伊尔库拉。", "ヴェルメリオ": "威尔梅里奥", "（つまり、これ以上はエンリルに戦力を回せないってことだな）": "（也就是说，不能再把战力分给恩利尔了。）", "オーディンも自分の世界でないため、本来の彼女の実力とは程遠い。 いまは持ちこたえていても、いずれ消耗するだろう。": "奥丁也不是在自己的世界，因此与她原本的实力相差甚远。即使现在还能支撑，迟早还是会消耗掉的。", "（なら、戦い以外で……戦況を変えるしかない……！）": "（那么，只能在战斗以外……改变战况了……！）", "ヴェル。エンリルとイルカルラに接触したい。援護を頼めるか": "威尔，我想和恩利尔与伊尔库拉接触，可以请你支援吗？", "……っ、わ、わかった。やってみる": "……我、我知道了，我试试看。", "イルカルラの攻撃をヴェルメリオが弾く中、 俺は距離を詰めて冥界の主と間近で対峙する。": "威尔梅里奥弹开伊尔库拉的攻击时，我拉近距离与冥界之主近距离对峙。", "……なんですか？人間さん、μですらない貴方に出番などありません。 危険ですから下がっていなさい": "……怎么了？人类先生，连μ都不是的你根本没有出场的机会，太危险了，快退下。", "聞いてくれ。イルカルラもわかっているはずだ、アプスーの性格を。 他人の信民を奪うなんて、そんなことするはずがない": "听我说，伊尔库拉你应该也知道阿普苏的个性，她不可能会做出夺取他人信民的事。", "…………": "…………", "アプスーは、自分の信民を大切にしている。一緒に手を取り合って発展させていこうとしてるんだ。そんなμが、奪われる苦しみを理解できないわけがない": "阿普苏很重视自己的信民，她想和大家携手发展。这样的μ不可能不了解被夺走信民的痛苦。", "……私も、そう思っていましたし、いまでも信じたくありません。 でも目の前でアプスーを目撃したのです": "……我原本也是这么想，现在也不愿相信。但是我在眼前目击了阿普苏。", "明確な弁明をしてくれれば信じられたかもしれません。しかしアプスーは何も語らない。では私は何を根拠にアプスーを信じればいいのですか": "如果她能明确地辩解，我或许还能相信。但是阿普苏什么也不说，那么我该以什么为根据相信阿普苏呢？", "アプスーも何が起きているかわからないんだ。だから時間をくれ。 状況を調べて、弁明する材料を作るための時間を": "阿普苏也不知道发生了什么事，所以给我一点时间，让我调查状况，制造辩解的材料。", "……": "……", "姿を見た、それだけだろう？誰かが成りすましている可能性だってあるじゃないか！": "我只看到她的身影，不是吗？也有可能是别人冒充的啊！", "なり……すまし……": "冒充……", "イルカルラの攻撃の手が止まる。何故かはわからないが、 何か思い当たるところがあるのかもしれない。俺は畳みかける。": "伊尔库拉停止攻击。虽然不知道为什么，不过她似乎想到了什么。我乘胜追击。", "そうだ！姿かたちを別人のように見せかける魔法とか……": "对了！像是让外表看起来像别人之类的魔法……", "そこまで言って、俺もイルカルラのように、はたと止まった。口に出してみて気が付いたが、俺は……俺たちはその現象を、つい最近目にしたのでは……？": "说到这里，我也和伊尔库拉一样，突然停了下来。说出口之后才发现，我……我们最近才看过那样的现象……？", "そういえば、イナが……": "对了，依奈她……", "くだらないわね": "无聊。", "？？？": "？？？", "イルカルラが何事か口にしかけたとき、エンリルの背後から声が聞こえた。 その声の主の姿に、目を見開く。": "伊尔库拉正要开口的时候，恩利尔的背后传来声音。我见到声音的主人，睁大了眼睛。", "雨依……！？": "雨依……！？"}