{"やっちゃいましょ、ヴェルちゃん": "上吧，小威。", "カプーズ": "卡布茲", "ヴェル姉、援護はまかせといて！": "威爾姐，掩護就交給我！", "パイプル": "派布爾", "ヴェルメリオが一歩進み出た瞬間、彼女の姉妹分である２体の精霊も実体化する。": "威爾梅里奧向前一步的瞬間，她的姐妹精靈也跟着實體化。", "そうだったな。私を打ち負かしたヴェルなら、きっと": "對哦，打倒我的威爾一定可以。", "マルドゥーク": "馬爾杜克", "くうーっ！ここはわたくしの見せ場になるはずなのにーっ！": "唔——！這裏明明應該是我表現的時候啊——！", "イナンナ": "伊南娜", "ヴェルメリオを見据えたアヌは、ふわりと再び空中に浮く。 そしてこちらを見下ろした。": "阿努盯着威爾梅里奧，再度輕飄飄地浮上空中，然後俯視着我們。", "その気配……キか": "這氣息……是祺嗎？", "アヌ": "阿努", "キって……？": "祺是……？", "アプスー": "阿普蘇", "かつての私の相棒だよ。一緒に長い時間をかけて、この世界を創った。 大地を、空を、風を、川を作り……育てていった": "他曾經是我的搭檔。我們花了很長的時間，一起創造了這個世界。我們創造了大地、天空、風、河川……養育着這個世界。", "私とキは、いつも一緒だった。 くだらない会話でいつも笑い合って、ふざけあって、楽しかった……": "我和祺總是在一起。我們總是聊着無聊的話題一起歡笑，一起胡鬧，非常快樂……", "この世界の礎になるために、その身を捧げるまでは": "爲了成爲這個世界的基礎，他獻出了自己的生命。", "キの力を宿した貴方は、その化身とも言うべき存在。相棒を失って虚無感に陥り、責任を放棄した私を諫めるにはこれ以上の適任はいないかもしれないな": "你身上寄宿着祺的力量，可以說是他的化身。要勸諫失去搭檔陷入虛無感、放棄責任的我，或許沒有比你更適合的人選了。", "……アヌ": "……阿努。", "ヴェルメリオ": "威爾梅里奧", "……カプ姉、パイプル。手は出さないで。ここはわたしとアヌの一騎打ちで決めるから": "……卡普姐、pipeul，你們別出手。這裏就由我和阿努單挑來決定。", "ええっ、そんなヴェルちゃん！危ないわ！": "咦，威爾，怎麼可以！太危險了！", "カプ姉、ここはヴェル姉のバイブスをリスペクトしなきゃ。過保護すぎると嫌われるし": "卡普姐，這時候必須尊重威爾姐的vibe。過度保護會被討厭的。", "だって！パイプルちゃんは心配じゃないの！？": "可是！你難道不擔心pipeul嗎！？", "心配だけど、ヴェル姉がああなったら聞かないの、カプ姉だって知ってるっしょ": "我當然擔心，可是威爾姐變成那樣就聽不進去了，卡普姐你也知道吧。", "俺だってヴェルのことが心配だ。 でも、パイプルの言う通り……ここは彼女の判断に任せて見守ろうと決める。": "我也很擔心威爾。不過，pipeul說得沒錯……我決定交給她判斷，靜觀其變。", "本当はありったけのエルマイトを渡しておきたいところだが きっと彼女はそれすら良しとしないだろう。": "其實我很想把所有的聖力都給她，不過她一定不會接受的。", "……それじゃ、いくよ": "……那我要出招了。", "うん。手加減、いらないからね": "嗯，不用手下留情。", "次の瞬間、その場の空気が振動する。おそらくふたりがぶつかりあったのだろう、 とは想像できたがとても目で追えるものではなかった。": "下一瞬間，現場的空氣開始震動。兩人多半已經交手了，不過肉眼根本看不清楚。", "やっぱり、キの力だね。ふふっ、懐かしい": "果然是祺的力量，呵呵，真懷念。", "……まだ、そんな余裕あるんだね": "……你還有心情懷念啊。", "星光の剣と呼ばれていた大剣を振るうアヌ。それを斧で弾き飛ばすヴェルメリオ。 さらには――": "阿努揮舞着名爲星光之劍的巨劍，威爾梅里奧以斧頭彈開。接着——", "空から何か降ってくるわよ！": "有東西從天而降！", "あれはまさか――隕石！？": "那該不會是——隕石！？", "人間さん": "人類先生", "アヌの手ぶりに応え、夜空から光る小粒の石が飛来する。 間違いない、あれは極小サイズの隕石だ。": "呼應阿努的動作，夜空中飛來一顆發光的小石子。那肯定是極小尺寸的隕石。", "まずい、みんな伏せろ！": "糟了，大家快趴下！", "俺のいくばくか持っている隕石の知識で考えれば、着弾した瞬間に 衝撃波が周囲に拡散する。みんなにそう声がけするが――": "根據我所擁有的隕石知識，隕石落地的瞬間，衝擊波會擴散到四周。我向大家喊道——", "……大丈夫だよ、人間さん": "……沒事的，人類先生。", "轟音が鳴り響くが、衝撃波は俺たちには届かなかった。 その代わり、変形してせり上がった地面がそびえたっていた。": "雖然傳來轟然巨響，衝擊波卻沒有波及我們。取而代之的是，地面變形隆起，聳立在我們面前。"}