{"私は……負けた、のか……": "我……輸了……嗎……", "アヌ": "阿努", "……なんだ？何かが、私の意識の中に入り込んできて……？": "……怎麼了？好像有東西進入我的意識……？", "ねえ、アヌ。これ見て、チグリス川がこんなにきれいになって": "欸，阿努。你看，茨格里斯河變得這麼幹淨……", "キ": "祺", "本当だ。魚が泳いでるよ": "真的耶。有魚在遊呢。", "水は、地と空が交じり合った結果なんだよね": "水是地與空交合的結果吧。", "私たちの世界創りがうまくいってるってこと？": "我們的世界創造得很順利嗎？", "きっと、そう。あと、少しだね": "一定是的。還差一點。", "まだ足りないの？": "還不夠嗎？", "地を安定させたいんだよね": "我想讓地安定下來。", "ふうん……？": "嗯……？", "（今日こそ言わなきゃ……アヌとはもうお別れして、 私は地そのものとなってこの世界を見守るんだって……）": "（今天一定要說……我要和阿努告別，成爲地本身守護這個世界……）", "（本当はそんなの怖いけど、でも）": "（其實我好害怕，可是……）", "私たちの世界、いつまでも美しいままだといいなぁ～。だってせっかくこんなにがんばったんだし。もう一度やれっていわれても、気力が起きないよ": "我們的世界，希望永遠這麼美麗～畢竟我們這麼努力。就算叫我再做一次，我也沒力氣了。", "あはは……まあね。もう１回は辛いなぁ": "啊哈哈……是啊。再做一次好辛苦。", "（怖いけど、私と作った世界をアヌが見守ってくれるなら……私は世界そのものになるんだから、それはきっと、私のことをアヌが見守ってくれてる、ってことだよね）": "（雖然害怕，如果阿努能守護我和她創造的世界……我將成爲世界本身，所以那一定代表阿努會守護我吧。）", "んー？どうしたの？": "嗯？怎麼了？", "ちょっと、話があるんだけど": "我有點話想說。", "（アヌが笑顔で過ごせる世界のためなら、きっとできる。私は、怖くない）": "（爲了阿諾的笑容，我一定辦得到。我，不怕。）", "私、消えようと思うんだ": "我，要消失了。", "（ああ……いま、のは……？）": "（啊啊……剛纔那是……？）", "（キの記憶……？）": "（祺的記憶……？）", "アヌ様……っ！": "阿努大人……！", "エンリル": "恩利爾", "唐突に生じた光に包まれたヴェルメリオは、それまでにない強力なエネルギーを手にしていた。それはふたりの間に大きな差を生み、そして勝負の帰趨は決したのだった。": "威爾梅里奧被突如其來的光芒籠罩，獲得了前所未有的強大能量。這使得兩人之間產生巨大的差距，勝負的走向也決定了。", "……人間さんの力が流れ込んでくる感じがした。 でも触れてもいないのに、どうして……": "……我感覺到人類先生的力量流進來了。可是我明明沒有碰到他，爲什麼……", "ヴェルメリオ": "威爾梅里奧", "そ、それはおかしい、ですよね……？ 人間さんの力って、直接触れることで得られるものですし……": "那、那不是很奇怪嗎……？人類先生的力量，必須直接接觸才能獲得……", "オーディン": "奧丁", "あなたたちは、まるでμと信民を見ているようだったよ……": "你們兩個，簡直就像是在看着μ和信民一樣……", "アヌは、それだけ言うと、ついに地面に大の字になってしまった。": "阿努只說了這句話，就終於在地上躺成大字形了。", "アヌ様……私のために……": "阿努大人……爲了我……", "……ねえ、それって人間さんが信民になっちゃってるってこと？ オトギノクニの住民になったみたいに……": "……欸，那表示人類先生變成信民了嗎？就像童話之國的居民一樣……", "そんなつもりはないんだけどな……": "我可沒有那個意思……", "人間さん": "人類先生", "しかし仕組みがわからない以上、必ず自分の意志が介在するとも限らない。 俺は言い知れぬ不安をおぼえる。": "不過既然不知道機制，就未必是自己的意志介入。我感到一股難以言喻的不安。", "……きっと愛の力だよ。ラブマイト。わたしと人間さんにだけ存在するの": "……這一定是愛的力量，Love Mite。只有我和人類先生存在。", "ごめんヴェル姉、ちょっとキモい": "抱歉，威爾姐，你有點噁心。", "パイプル": "Pipeul", "あんた根暗なわりにポジティブよね": "你明明很陰沉，卻很正面呢。", "ティアマト": "提亞瑪特", "……根暗じゃないから": "……我纔不陰沉。", "アヌ様……私が不甲斐ないばかりに、こんな……": "阿努大人……都怪我太沒用，纔會變成這樣……", "一方で、倒れ伏したアヌの傍らで、エンリルがその手を取っていた。 続いてエンキも、そのそばへ向かう。": "另一方面，恩利爾在倒地的阿努身旁牽起她的手，恩基也接着走向她。", "アヌ様、私からもお礼申し上げます。お姉様のために……": "阿努大人，我也要向您道謝。爲了姐姐……", "エンキ": "恩基", "ん……最初はそう言ってたんだけどね。途中で気が付いちゃった。 私はね、禊がしたかったんだよ": "嗯……我一開始是這麼說的，但途中就察覺到了。我啊，是想淨身。", "世界の礎になると決意した相棒に対し、私はこの地上に残って見守ることを選んだ……。簡単なことだよ、怖かったんだ。だから理由をつけて逃げた": "我決定成爲世界基礎的搭檔，我則選擇留在地上守護他……這很簡單，因爲我害怕，所以找了個理由逃避。", "……キだって、簡単に覚悟できたわけじゃないんだよ": "……我也沒那麼簡單就下定決心啊。", "わかっているよ。貴方を通じて、キの記憶が流れ込んできたんだ。だから……": "我知道。因爲透過你，我接收了你的記憶，所以……", "……私が見守っていると信じてたから。それで覚悟が決まったんだね……": "……你相信我會守護你，所以才下定決心吧……", "……わたしは、そう聞いた": "……我聽到的是這樣。", "それも言葉にしてくれていればいいのに…… ずっと罪の意識にさいなまれていた私はなんなんだか……": "……要是你當時也把話說清楚就好了……害我一直以來都揹負着罪惡感……", "アヌは、そのまま静かに目を閉じた。どうやら気を失ってしまったようだ。": "阿努說完便靜靜地閉上了眼睛，看來是昏過去了。", "しかし、その表情は何かから解放されたようでもあって――": "不過，她的表情看起來像是從某種束縛中解脫了一樣——"}