{"私は……負けた、のか……": "我……输了……吗……", "アヌ": "阿努", "……なんだ？何かが、私の意識の中に入り込んできて……？": "……怎么了？好像有东西进入我的意识……？", "ねえ、アヌ。これ見て、チグリス川がこんなにきれいになって": "欸，阿努。你看，茨格里斯河变得这么干净……", "キ": "祺", "本当だ。魚が泳いでるよ": "真的耶。有鱼在游呢。", "水は、地と空が交じり合った結果なんだよね": "水是地与空交合的结果吧。", "私たちの世界創りがうまくいってるってこと？": "我们的世界创造得很顺利吗？", "きっと、そう。あと、少しだね": "一定是的。还差一点。", "まだ足りないの？": "还不够吗？", "地を安定させたいんだよね": "我想让地安定下来。", "ふうん……？": "嗯……？", "（今日こそ言わなきゃ……アヌとはもうお別れして、 私は地そのものとなってこの世界を見守るんだって……）": "（今天一定要说……我要和阿努告别，成为地本身守护这个世界……）", "（本当はそんなの怖いけど、でも）": "（其实我好害怕，可是……）", "私たちの世界、いつまでも美しいままだといいなぁ～。だってせっかくこんなにがんばったんだし。もう一度やれっていわれても、気力が起きないよ": "我们的世界，希望永远这么美丽～毕竟我们这么努力。就算叫我再做一次，我也没力气了。", "あはは……まあね。もう１回は辛いなぁ": "啊哈哈……是啊。再做一次好辛苦。", "（怖いけど、私と作った世界をアヌが見守ってくれるなら……私は世界そのものになるんだから、それはきっと、私のことをアヌが見守ってくれてる、ってことだよね）": "（虽然害怕，如果阿努能守护我和她创造的世界……我将成为世界本身，所以那一定代表阿努会守护我吧。）", "んー？どうしたの？": "嗯？怎么了？", "ちょっと、話があるんだけど": "我有点话想说。", "（アヌが笑顔で過ごせる世界のためなら、きっとできる。私は、怖くない）": "（为了阿诺的笑容，我一定办得到。我，不怕。）", "私、消えようと思うんだ": "我，要消失了。", "（ああ……いま、のは……？）": "（啊啊……刚才那是……？）", "（キの記憶……？）": "（祺的记忆……？）", "アヌ様……っ！": "阿努大人……！", "エンリル": "恩利爾", "唐突に生じた光に包まれたヴェルメリオは、それまでにない強力なエネルギーを手にしていた。それはふたりの間に大きな差を生み、そして勝負の帰趨は決したのだった。": "威尔梅里奥被突如其来的光芒笼罩，获得了前所未有的强大能量。这使得两人之间产生巨大的差距，胜负的走向也决定了。", "……人間さんの力が流れ込んでくる感じがした。 でも触れてもいないのに、どうして……": "……我感觉到人类先生的力量流进来了。可是我明明没有碰到他，为什么……", "ヴェルメリオ": "威尔梅里奥", "そ、それはおかしい、ですよね……？ 人間さんの力って、直接触れることで得られるものですし……": "那、那不是很奇怪吗……？人类先生的力量，必须直接接触才能获得……", "オーディン": "奥丁", "あなたたちは、まるでμと信民を見ているようだったよ……": "你们两个，简直就像是在看着μ和信民一样……", "アヌは、それだけ言うと、ついに地面に大の字になってしまった。": "阿努只说了这句话，就终于在地上躺成大字形了。", "アヌ様……私のために……": "阿努大人……为了我……", "……ねえ、それって人間さんが信民になっちゃってるってこと？ オトギノクニの住民になったみたいに……": "……欸，那表示人类先生变成信民了吗？就像童话之国的居民一样……", "そんなつもりはないんだけどな……": "我可没有那个意思……", "人間さん": "人类先生", "しかし仕組みがわからない以上、必ず自分の意志が介在するとも限らない。 俺は言い知れぬ不安をおぼえる。": "不过既然不知道机制，就未必是自己的意志介入。我感到一股难以言喻的不安。", "……きっと愛の力だよ。ラブマイト。わたしと人間さんにだけ存在するの": "……这一定是爱的力量，Love Mite。只有我和人类先生存在。", "ごめんヴェル姉、ちょっとキモい": "抱歉，威尔姐，你有点噁心。", "パイプル": "Pipeul", "あんた根暗なわりにポジティブよね": "你明明很阴沉，却很正面呢。", "ティアマト": "提亚玛特", "……根暗じゃないから": "……我才不阴沉。", "アヌ様……私が不甲斐ないばかりに、こんな……": "阿努大人……都怪我太没用，才会变成这样……", "一方で、倒れ伏したアヌの傍らで、エンリルがその手を取っていた。 続いてエンキも、そのそばへ向かう。": "另一方面，恩利尔在倒地的阿努身旁牵起她的手，恩基也接着走向她。", "アヌ様、私からもお礼申し上げます。お姉様のために……": "阿努大人，我也要向您道谢。为了姐姐……", "エンキ": "恩基", "ん……最初はそう言ってたんだけどね。途中で気が付いちゃった。 私はね、禊がしたかったんだよ": "嗯……我一开始是这么说的，但途中就察觉到了。我啊，是想净身。", "世界の礎になると決意した相棒に対し、私はこの地上に残って見守ることを選んだ……。簡単なことだよ、怖かったんだ。だから理由をつけて逃げた": "我决定成为世界基础的搭档，我则选择留在地上守护他……这很简单，因为我害怕，所以找了个理由逃避。", "……キだって、簡単に覚悟できたわけじゃないんだよ": "……我也没那么简单就下定决心啊。", "わかっているよ。貴方を通じて、キの記憶が流れ込んできたんだ。だから……": "我知道。因为透过你，我接收了你的记忆，所以……", "……私が見守っていると信じてたから。それで覚悟が決まったんだね……": "……你相信我会守护你，所以才下定决心吧……", "……わたしは、そう聞いた": "……我听到的是这样。", "それも言葉にしてくれていればいいのに…… ずっと罪の意識にさいなまれていた私はなんなんだか……": "……要是你当时也把话说清楚就好了……害我一直以来都背负着罪恶感……", "アヌは、そのまま静かに目を閉じた。どうやら気を失ってしまったようだ。": "阿努说完便静静地闭上了眼睛，看来是昏过去了。", "しかし、その表情は何かから解放されたようでもあって――": "不过，她的表情看起来像是从某种束缚中解脱了一样——"}