{"やっちゃいましょ、ヴェルちゃん": "上吧，小威。", "カプーズ": "卡布兹", "ヴェル姉、援護はまかせといて！": "威尔姐，掩护就交给我！", "パイプル": "派布尔", "ヴェルメリオが一歩進み出た瞬間、彼女の姉妹分である２体の精霊も実体化する。": "威尔梅里奥向前一步的瞬间，她的姐妹精灵也跟着实体化。", "そうだったな。私を打ち負かしたヴェルなら、きっと": "对哦，打倒我的威尔一定可以。", "マルドゥーク": "马尔杜克", "くうーっ！ここはわたくしの見せ場になるはずなのにーっ！": "唔——！这里明明应该是我表现的时候啊——！", "イナンナ": "伊南娜", "ヴェルメリオを見据えたアヌは、ふわりと再び空中に浮く。 そしてこちらを見下ろした。": "阿努盯着威尔梅里奥，再度轻飘飘地浮上空中，然后俯视着我们。", "その気配……キか": "这气息……是祺吗？", "アヌ": "阿努", "キって……？": "祺是……？", "アプスー": "阿普苏", "かつての私の相棒だよ。一緒に長い時間をかけて、この世界を創った。 大地を、空を、風を、川を作り……育てていった": "他曾经是我的搭档。我们花了很长的时间，一起创造了这个世界。我们创造了大地、天空、风、河川……养育着这个世界。", "私とキは、いつも一緒だった。 くだらない会話でいつも笑い合って、ふざけあって、楽しかった……": "我和祺总是在一起。我们总是聊着无聊的话题一起欢笑，一起胡闹，非常快乐……", "この世界の礎になるために、その身を捧げるまでは": "为了成为这个世界的基础，他献出了自己的生命。", "キの力を宿した貴方は、その化身とも言うべき存在。相棒を失って虚無感に陥り、責任を放棄した私を諫めるにはこれ以上の適任はいないかもしれないな": "你身上寄宿着祺的力量，可以说是他的化身。要劝谏失去搭档陷入虚无感、放弃责任的我，或许没有比你更适合的人选了。", "……アヌ": "……阿努。", "ヴェルメリオ": "威尔梅里奥", "……カプ姉、パイプル。手は出さないで。ここはわたしとアヌの一騎打ちで決めるから": "……卡普姐、pipeul，你们别出手。这里就由我和阿努单挑来决定。", "ええっ、そんなヴェルちゃん！危ないわ！": "咦，威尔，怎么可以！太危险了！", "カプ姉、ここはヴェル姉のバイブスをリスペクトしなきゃ。過保護すぎると嫌われるし": "卡普姐，这时候必须尊重威尔姐的vibe。过度保护会被讨厌的。", "だって！パイプルちゃんは心配じゃないの！？": "可是！你难道不担心pipeul吗！？", "心配だけど、ヴェル姉がああなったら聞かないの、カプ姉だって知ってるっしょ": "我当然担心，可是威尔姐变成那样就听不进去了，卡普姐你也知道吧。", "俺だってヴェルのことが心配だ。 でも、パイプルの言う通り……ここは彼女の判断に任せて見守ろうと決める。": "我也很担心威尔。不过，pipeul说得没错……我决定交给她判断，静观其变。", "本当はありったけのエルマイトを渡しておきたいところだが きっと彼女はそれすら良しとしないだろう。": "其实我很想把所有的圣力都给她，不过她一定不会接受的。", "……それじゃ、いくよ": "……那我要出招了。", "うん。手加減、いらないからね": "嗯，不用手下留情。", "次の瞬間、その場の空気が振動する。おそらくふたりがぶつかりあったのだろう、 とは想像できたがとても目で追えるものではなかった。": "下一瞬间，现场的空气开始震动。两人多半已经交手了，不过肉眼根本看不清楚。", "やっぱり、キの力だね。ふふっ、懐かしい": "果然是祺的力量，呵呵，真怀念。", "……まだ、そんな余裕あるんだね": "……你还有心情怀念啊。", "星光の剣と呼ばれていた大剣を振るうアヌ。それを斧で弾き飛ばすヴェルメリオ。 さらには――": "阿努挥舞着名为星光之剑的巨剑，威尔梅里奥以斧头弹开。接着——", "空から何か降ってくるわよ！": "有东西从天而降！", "あれはまさか――隕石！？": "那该不会是——陨石！？", "人間さん": "人类先生", "アヌの手ぶりに応え、夜空から光る小粒の石が飛来する。 間違いない、あれは極小サイズの隕石だ。": "呼应阿努的动作，夜空中飞来一颗发光的小石子。那肯定是极小尺寸的陨石。", "まずい、みんな伏せろ！": "糟了，大家快趴下！", "俺のいくばくか持っている隕石の知識で考えれば、着弾した瞬間に 衝撃波が周囲に拡散する。みんなにそう声がけするが――": "根据我所拥有的陨石知识，陨石落地的瞬间，冲击波会扩散到四周。我向大家喊道——", "……大丈夫だよ、人間さん": "……没事的，人类先生。", "轟音が鳴り響くが、衝撃波は俺たちには届かなかった。 その代わり、変形してせり上がった地面がそびえたっていた。": "虽然传来轰然巨响，冲击波却没有波及我们。取而代之的是，地面变形隆起，耸立在我们面前。"}