{"アヌ様は？": "阿努大人呢？", "エンキ": "恩基", "お部屋で休んでいただいているわ。大事はなさそうね": "在房間裏休息。看起來沒什麼大礙。", "エンリル": "恩利爾", "よかった……": "那就好……", "そりゃそうよ。あれで死なれたらあたしが悪者だわ": "那當然咯。要是她死了，我就是大壞蛋了。", "ティアマト": "提亞瑪特", "悪者ということで言うなら……まずは謝罪させてください。 アヌ様が弁護してくださったように、いくつかの事情はあります。 しかし結果、私はアプスーを悪と決めつけ、追放しました": "如果要說我是個壞人……請先讓我向各位謝罪。就像阿努大人替我辯護的那樣，我也是有苦衷的。但到頭來，我卻將阿普蘇認定爲邪惡，將她放逐了。", "それが誤りであり、貴方を苦しめたことについては詫びなくてはなりません": "那是我的錯，也害你受苦了，我必須向你道歉。", "う、ううん、大丈夫。その……ボ、ボクが、あんまり、 エンリルのこと助けてあげなかったのは本当だし……": "不、不會，沒關係。那個……我、我確實沒有幫、幫恩利爾什麼忙……", "アプスー": "阿普蘇", "激闘の後、俺たちはエンリルの城に戻っていた。アヌは部屋で休んでいるが、他のμは勢ぞろいしている。おそらくは、アプスー追放事件以来だろう。": "激戰過後，我們回到了恩利爾的城堡。阿努在房間裏休息，其他μ則齊聚一堂。這恐怕是阿普蘇被放逐事件以來，大家第一次齊聚一堂吧。", "なんか……ま、丸く収まりそうでよかったですね。 さすが、人間さんです……！": "總覺得……能圓滿收場真是太好了呢。不愧是人類先生……！", "オーディン": "奧丁", "いや今回、俺はほぼ何もしてないだろ": "不，這次我幾乎什麼也沒做吧。", "人間さん": "人類先生", "……もしそうだとしても、何かしようとはしてたでしょ。 それって、周りにいろんな影響が出るんだよ": "……就算如此，你還是有打算做些什麼吧。那樣就會對周遭產生各種影響哦。", "ヴェルメリオ": "威爾梅里奧", "それなら、ちょっと報われるな": "那我倒覺得有點值得了。", "きっと、私たちは合わないと思うんです": "我想我們一定合不來。", "う、うん、ボクもそう思う": "嗯、嗯，吾也是這麼想。", "私は物事をハッキリさせたいし、何を考えているのか言葉で 意見表明できない人にどうしても不信感を持つ傾向にあります": "我想要讓事情有個明確的結果，對於無法用言語表達想法的人，我會有種無法信任的傾向。", "ボ、ボクはそういうの苦手で……あと、みんなで何かしたりも、 やることの規模が大きすぎるのも、怖くなっちゃう……": "吾、吾不擅長那種事……還有，就算大家一起做些什麼，如果規模太大，吾也會害怕……", "え、これ大丈夫そ？またケンカにならない？": "咦，這樣沒問題嗎？不會又吵起來吧？", "パイプル": "派伯爾", "ことと次第によっては……": "視情況而定……", "大丈夫よ。あれはね、そういうのじゃないの": "沒問題的，他們之間不是那種關係。", "カプーズ": "卡布茲", "でも、今回のことでようやくアプスーのことを知れた気がします。 だから、もう少しだけうまくやれると思うんです": "不過，經過這次的事，我總算了解阿普蘇了。所以，我想我們應該可以相處得更好。", "うん……ボ、ボクは、エンリルのことも独りにしたくないよ": "嗯……吾、吾也不想讓恩利爾孤單。", "正直、隅でこそこそティアマトと喋っている姿は、 何かを企んでいるようにしか思えなくて": "老實說，你躲在角落和提亞瑪特竊竊私語的模樣，怎麼看都像是在打什麼鬼主意。", "あんたはネガティブに考えすぎよ": "你太悲觀了啦。", "でもボクたちも、き、気を付けるね……！": "不過我們也會小心的……！", "どうやら丸く収まったようですね。では、そろそろ冥界に帰ります。 この度は本当にご迷惑をおかけしました": "看來事情圓滿落幕了呢。那麼，我們也差不多該回冥界了。這次真的給大家添麻煩了。", "イルカルラ": "伊爾庫拉", "まったくですわよねー！？わたくしが止めてあげたから良かったけど、 あのままだと取り返しつかなかったわよ！": "就是說啊——！？幸好有我阻止，不然事情就一發不可收拾了！", "イナンナ": "伊南娜", "……": "……", "というか今回の立役者ってわたくしでしょ！？大活躍でしょ！？ もっとみんなでわたくしのことを褒め称えてもいいのよ！": "應該說這次的功臣是我吧！？我表現得超活躍的吧！？大家應該多稱讚我一點纔對！", "いうほど見せ場ってあった？": "你有表現的機會嗎？", "マルドゥーク": "馬爾杜克", "どうだったかしらね": "有嗎？", "マルドゥークのほうが目立ってませんでしたわー！ぶっぶー！": "馬爾杜克纔不顯眼呢——！噗噗——！", "ええ……？別に目立ちに来たわけじゃないし": "咦咦……？我又不是來搶鋒頭的。", "子どもみたいね、イナンナさん": "你就像個小孩子呢，伊南娜小姐。", "はあ！？こんなアダルティでお色気満載の子どもがどこにいるのよ！ ほらっ、ボンッつって、キュッつって、ボンッ！": "啥！？哪裏有這種成熟性感的小孩子啊！看，我彈一個，我彈一個，我再彈一個！", "誰も見てませんよ。はぁ": "沒人看啦。唉。", "……人間さん、見ないで": "……人類小姐，別看我。", "おにぃは正直だなぁ": "哥真是老實。", "……うちのダンナがすみません": "……抱歉，我家老大。", "ダンナっていうんじゃないわよ！": "別叫我老大！", "（なんか、こう賑やかだと余計に……考えてしまうな）": "（總覺得，這麼熱鬧反而……會讓人更在意。）", "（雨依は今頃、どこで何をしてるのか……）": "（雨依現在在哪裏做什麼呢……）"}