{"アヌ様は？": "阿努大人呢？", "エンキ": "恩基", "お部屋で休んでいただいているわ。大事はなさそうね": "在房间里休息。看起来没什么大碍。", "エンリル": "恩利尔", "よかった……": "那就好……", "そりゃそうよ。あれで死なれたらあたしが悪者だわ": "那当然咯。要是她死了，我就是大坏蛋了。", "ティアマト": "提亚玛特", "悪者ということで言うなら……まずは謝罪させてください。 アヌ様が弁護してくださったように、いくつかの事情はあります。 しかし結果、私はアプスーを悪と決めつけ、追放しました": "如果要说我是个坏人……请先让我向各位谢罪。就像阿努大人替我辩护的那样，我也是有苦衷的。但到头来，我却将阿普苏认定为邪恶，将她放逐了。", "それが誤りであり、貴方を苦しめたことについては詫びなくてはなりません": "那是我的错，也害你受苦了，我必须向你道歉。", "う、ううん、大丈夫。その……ボ、ボクが、あんまり、 エンリルのこと助けてあげなかったのは本当だし……": "不、不会，没关系。那个……我、我确实没有帮、帮恩利尔什么忙……", "アプスー": "阿普苏", "激闘の後、俺たちはエンリルの城に戻っていた。アヌは部屋で休んでいるが、他のμは勢ぞろいしている。おそらくは、アプスー追放事件以来だろう。": "激战过后，我们回到了恩利尔的城堡。阿努在房间里休息，其他μ则齐聚一堂。这恐怕是阿普苏被放逐事件以来，大家第一次齐聚一堂吧。", "なんか……ま、丸く収まりそうでよかったですね。 さすが、人間さんです……！": "总觉得……能圆满收场真是太好了呢。不愧是人类先生……！", "オーディン": "奥丁", "いや今回、俺はほぼ何もしてないだろ": "不，这次我几乎什么也没做吧。", "人間さん": "人类先生", "……もしそうだとしても、何かしようとはしてたでしょ。 それって、周りにいろんな影響が出るんだよ": "……就算如此，你还是有打算做些什么吧。那样就会对周遭产生各种影响哦。", "ヴェルメリオ": "威尔梅里奥", "それなら、ちょっと報われるな": "那我倒觉得有点值得了。", "きっと、私たちは合わないと思うんです": "我想我们一定合不来。", "う、うん、ボクもそう思う": "嗯、嗯，吾也是这么想。", "私は物事をハッキリさせたいし、何を考えているのか言葉で 意見表明できない人にどうしても不信感を持つ傾向にあります": "我想要让事情有个明确的结果，对于无法用言语表达想法的人，我会有种无法信任的倾向。", "ボ、ボクはそういうの苦手で……あと、みんなで何かしたりも、 やることの規模が大きすぎるのも、怖くなっちゃう……": "吾、吾不擅长那种事……还有，就算大家一起做些什么，如果规模太大，吾也会害怕……", "え、これ大丈夫そ？またケンカにならない？": "咦，这样没问题吗？不会又吵起来吧？", "パイプル": "派伯尔", "ことと次第によっては……": "视情况而定……", "大丈夫よ。あれはね、そういうのじゃないの": "没问题的，他们之间不是那种关系。", "カプーズ": "卡布兹", "でも、今回のことでようやくアプスーのことを知れた気がします。 だから、もう少しだけうまくやれると思うんです": "不过，经过这次的事，我总算了解阿普苏了。所以，我想我们应该可以相处得更好。", "うん……ボ、ボクは、エンリルのことも独りにしたくないよ": "嗯……吾、吾也不想让恩利尔孤单。", "正直、隅でこそこそティアマトと喋っている姿は、 何かを企んでいるようにしか思えなくて": "老实说，你躲在角落和提亚玛特窃窃私语的模样，怎么看都像是在打什么鬼主意。", "あんたはネガティブに考えすぎよ": "你太悲观了啦。", "でもボクたちも、き、気を付けるね……！": "不过我们也会小心的……！", "どうやら丸く収まったようですね。では、そろそろ冥界に帰ります。 この度は本当にご迷惑をおかけしました": "看来事情圆满落幕了呢。那么，我们也差不多该回冥界了。这次真的给大家添麻烦了。", "イルカルラ": "伊尔库拉", "まったくですわよねー！？わたくしが止めてあげたから良かったけど、 あのままだと取り返しつかなかったわよ！": "就是说啊——！？幸好有我阻止，不然事情就一发不可收拾了！", "イナンナ": "伊南娜", "……": "……", "というか今回の立役者ってわたくしでしょ！？大活躍でしょ！？ もっとみんなでわたくしのことを褒め称えてもいいのよ！": "应该说这次的功臣是我吧！？我表现得超活跃的吧！？大家应该多称赞我一点才对！", "いうほど見せ場ってあった？": "你有表现的机会吗？", "マルドゥーク": "马尔杜克", "どうだったかしらね": "有吗？", "マルドゥークのほうが目立ってませんでしたわー！ぶっぶー！": "马尔杜克才不显眼呢——！噗噗——！", "ええ……？別に目立ちに来たわけじゃないし": "咦咦……？我又不是来抢锋头的。", "子どもみたいね、イナンナさん": "你就像个小孩子呢，伊南娜小姐。", "はあ！？こんなアダルティでお色気満載の子どもがどこにいるのよ！ ほらっ、ボンッつって、キュッつって、ボンッ！": "啥！？哪里有这种成熟性感的小孩子啊！看，我弹一个，我弹一个，我再弹一个！", "誰も見てませんよ。はぁ": "没人看啦。唉。", "……人間さん、見ないで": "……人类小姐，别看我。", "おにぃは正直だなぁ": "哥真是老实。", "……うちのダンナがすみません": "……抱歉，我家老大。", "ダンナっていうんじゃないわよ！": "别叫我老大！", "（なんか、こう賑やかだと余計に……考えてしまうな）": "（总觉得，这么热闹反而……会让人更在意。）", "（雨依は今頃、どこで何をしてるのか……）": "（雨依现在在哪里做什么呢……）"}