{"……ネバーランドで話の出た、創造期の話": "……在夢幻島提到的，創造期的事", "ヴェルメリオ": "威爾梅里奧", "ぺトラとフックが敵同士だった時の事だよね？　ヴィランズがディマイトの影響を受けたってやつ": "彼得和虎克是敵人的時候的事吧？　惡人被惡之力影響的事", "ティンカー・ベル": "汀可貝兒", "アドルファさんと出会ったのはその時なんですね": "阿道夫先生是在那時遇到的呢", "ピュルテ": "看板", "……うん、道に迷っていたときにアドルファに出会った。嘘の道を教えられた": "……嗯，迷路的時候遇到了阿道夫。他告訴了我假的路", "確かあなた、食べられちゃったのよね？　アドルファに": "確實，你被阿道夫喫掉了呢", "ドロシー": "桃樂絲", "……うん、おばあちゃんも一緒に。猟師さんが助けてくれた": "……嗯，奶奶也一起。被獵人救了", "その後アドルファに影響していたディマイトが弱まって、普通のオオカミに戻ったのね": "那之後影響阿道夫的惡之力變弱，變回了普通的狼", "シンデレラ": "仙杜瑞拉", "……確かこのチェストに、おばあちゃんが仕舞っておいたはず": "……我記得奶奶把這個收起來了", "何を探しているんですか？　ヴェルちゃん": "你在找什麼？　小威爾", "……アドルファからの手紙。おばあちゃんの宝物": "……阿道夫的信。奶奶的寶物", "おばあちゃんと仲良しなんですね、アドルファさん": "你和奶奶關係真好呢，阿道夫先生", "……おばあちゃんとわたしは、アドルファの初めてできた友だちなの。……手紙、あった": "……奶奶和我是阿道夫的第一個朋友……信，找到了", "読んでもいいのですか？　えっと……“あの時は食べたりして本当にごめんなさい。おばあさんとヴェルメリオさんと、仲よくなりたいです。　アドルファ”": "可以讀嗎？　呃……“那個時候喫了你們真的很抱歉。我想和奶奶和威爾梅里奧小姐搞好關係。　阿道夫”", "健気じゃ〜ん！": "真堅強！", "……また道に迷ってるところでアドルファに会ったの。警戒して避けるわたしに、アドルファは申し訳なさそうに手紙をくれた": "……又在迷路的時候遇到了阿道夫。我警戒着躲開，阿道夫很抱歉地給了我一封信", "……その後も道に迷ってると、アドルファが必ず道案内してくれたの。何度目かで和解して、それからずっと仲良し": "……之後我迷路的時候，阿道夫一定會給我帶路。不知道和解了多少次，之後一直關係很好", "アドルファには一度に友だちが２人できたのね。あなたにとっても、アドルファは初めてできた友だちなんじゃないの？": "阿道夫一次交了兩個朋友呢。對你來說，阿道夫也是第一個朋友吧？", "……うん": "……嗯", "友だちは大切にしないとよね！　彼女を元にもどせるのは、友だちのヴェルだけよ": "要珍惜朋友哦！　能讓她恢復原狀的，只有朋友威爾哦", "……うん！": "……嗯！", "ほんと、たまーに、たまーになんだけど良いこというよね。三つ編み": "真的，偶ー爾，偶ー爾會說些好話呢。三股辮", "……アドルファのコンプレックスは孤独だと思うから、この手紙を使う": "……我覺得阿道夫的自卑感是孤獨，所以要用這封信", "なるほど〜！　おばあちゃんとずきんが友だちだったって事を思い出させるんだね": "原來如此！　讓她想起奶奶和頭巾是朋友呢", "それだけじゃ弱いわね": "只有這樣還不夠呢", "え、そうなの？": "哎，是嗎？", "この手紙は友だちになる前に、アドルファが２人に送ったんだもの。まだ孤独な時期に書いた手紙じゃない": "這封信是成爲朋友之前，阿道夫送給她們兩人的。不是在孤獨時期寫的信", "……そうか": "……是嗎", "アドルファさんとの思い出の物は他になにかないですか？": "還有其他和阿道夫的回憶嗎？", "……助けてくれた時、猟師が使ったナイフ": "……救我的時候，獵人用的刀", "だめだめ！　そんなのアドルファのトラウマじゃない": "不行不行！　那不是阿道夫的心理陰影嗎", "……おばあちゃんがアドルファに食べられた時に来ていたパジャマは？": "……奶奶被阿道夫喫掉的時候穿的睡衣呢？", "そんな物とっておくかな普通……": "一般會留着那種東西嗎……", "……アドルファがわたしを騙した時": "……阿道夫騙我的時候", "はい、次〜！": "好，下一個！", "あの……こう、もっとポジティブな思い出の物が良いかと思うんです。……え？人間さん": "那個……我覺得，還是選個更積極的回憶的東西比較好。……哎？人間君", "……パイ？": "……派？", "ああ！　それよ！　ヴェルはパイ作りが得意だもの。アドルファにも食べさせたことがあるでしょ？": "啊啊！　就是那個！　威爾擅長做派。也給阿道夫喫過吧？", "……うん。アドルファはわたしが作るダブルベリーパイが大好きだって言ってた": "……嗯。阿道夫說過，他最喜歡我做的雙莓派", "ポジティブな思い出！　最高！": "積極的回憶！　最棒了！", "……最近作ってない": "……最近沒做", "作るわよ！　思い出のダブルベリーパイ": "做吧！　回憶中的雙莓派", "……材料のベリーを採りに行かないと": "……得去採材料的莓子纔行", "さっそくみんなで採りに行きましょう！": "趕緊大家一起去採吧！", "……ダブルベリーパイの材料、グランドベリーはこの洞窟にはえてる": "……雙莓派的材料，大莓子長在這個洞窟裏", "この洞窟の壁のマークなんだろ？　まさか魔物がつけた呪いの紋章？！": "這個洞窟的牆壁上的標記是什麼？　難道是魔物留下的詛咒紋章？！", "……アドルファがつけた。わたしが迷わないように": "……是阿道夫做的。爲了讓我不會迷路", "優しい友だちじゃん！": "多麼溫柔的朋友啊！", "呪いの紋章って……すごい発想よね": "魔物的詛咒紋章……好厲害的聯想", "あながち妖精さんも間違っていないみたい": "精靈小姐好像也沒說錯", "はい、魔物の気配がしますね": "是的，有魔物的氣息", "うーん、いい香り！　グランドベリー": "嗯，好香！　大莓子", "ものすごく美味しいパイが出来そうね": "看來能做出非常好喫的派呢", "ドロシーさん、よだれが出てます": "桃樂絲小姐，口水流出來了", "……アドルファもよく、よだれ垂らしてパイができるの待ってた": "……阿道夫也經常流着口水等着派做好", "よだれって単語をしみじみ言わないでよ。なんか私が恥ずかしくなるじゃない！": "別感慨地提起口水這個詞啊。搞得我好害羞！", "ダブルベリーパイっていうなら、もう一種類ベリーが必要なのよね？": "如果是雙莓派的話，還需要另一種莓子吧？", "……さすが姐さん。もうひとつ、ラブベリーが必要": "……不愧是大姐。還需要一種，愛莓", "ラブベリー？！　ちょーかわいい名前": "愛莓？！　好可愛的名字", "……ラブベリーはこの森の奥、丘の上。目印のリボンをたどっていけばある": "……愛莓在這座森林的深處，山丘上。沿着標記的緞帶走就能找到", "道に迷わないように、こっちもちゃんと目印つけてるのね": "爲了不讓我們迷路，這邊也好好地做了標記呢", "……わたしがよく迷うからって、アドルファが考えてくれたの": "……因爲我會經常迷路，所以阿道夫想出來的", "優しいんですね、アドルファさん": "阿道夫先生好溫柔啊", "そういえば、2つのベリーは離れた場所にはえてるね": "說起來，兩種莓子長在不同的地方呢", "……グランドベリーはアドルファが、ラブベリーはわたしが見つけたベリーだから": "……因爲大莓子是阿道夫找到的，愛莓是我找到的", "……手紙をもらってすぐの頃はまだアドルファが怖くて、森で会っても逃げたりしてた": "……剛收到信的時候，我還會害怕阿道夫，就算在森林裏遇到也會逃跑", "まぁ、正しい反応だわ。一度は食べられちゃったんだし": "嗯，這是正確的反應。畢竟你被喫過一次", "……ある日アドルファがグランドベリーをくれたの。わたしはお礼に、ラブベリーをあげたの": "……某一天，阿道夫給了我大莓子。作爲回禮，我給了他愛莓", "アドルファはとても喜んでくれて、グランドベリーの生えている場所を教えてくれた。だからわたしも、ラブベリーの生えてる場所にアドルファを案内した": "阿道夫非常高興，告訴了我大莓子的生長地。所以我也帶他去了愛莓的生長地", "……ベリーの生えている場所は、お互いが誰にも内緒にしていた秘密の場所だったの。大切な場所を共有したことで、わたしたちは打ち解けることができたんだ": "……莓子的生長地，是我們對彼此保密的祕密地點。通過共享重要的地點，我們消除了隔閡", "素敵なエピソードですね": "真是美好的故事呢", "……アドルファの感染、ダブルベリーパイで治ってくれたらいいな": "……如果阿道夫的感染，能用雙莓派治好就好了"}