{"……ネバーランドで話の出た、創造期の話": "……在梦幻岛提到的，创造期的事", "ヴェルメリオ": "威尔梅里奥", "ぺトラとフックが敵同士だった時の事だよね？　ヴィランズがディマイトの影響を受けたってやつ": "彼得和虎克是敌人的时候的事吧？　恶人被恶之力影响的事", "ティンカー・ベル": "汀可贝儿", "アドルファさんと出会ったのはその時なんですね": "阿道夫先生是在那时遇到的呢", "ピュルテ": "看板", "……うん、道に迷っていたときにアドルファに出会った。嘘の道を教えられた": "……嗯，迷路的时候遇到了阿道夫。他告诉了我假的路", "確かあなた、食べられちゃったのよね？　アドルファに": "确实，你被阿道夫吃掉了呢", "ドロシー": "桃樂絲", "……うん、おばあちゃんも一緒に。猟師さんが助けてくれた": "……嗯，奶奶也一起。被猎人救了", "その後アドルファに影響していたディマイトが弱まって、普通のオオカミに戻ったのね": "那之后影响阿道夫的惡之力变弱，变回了普通的狼", "シンデレラ": "仙杜瑞拉", "……確かこのチェストに、おばあちゃんが仕舞っておいたはず": "……我记得奶奶把这个收起来了", "何を探しているんですか？　ヴェルちゃん": "你在找什么？　小威爾", "……アドルファからの手紙。おばあちゃんの宝物": "……阿道夫的信。奶奶的宝物", "おばあちゃんと仲良しなんですね、アドルファさん": "你和奶奶关系真好呢，阿道夫先生", "……おばあちゃんとわたしは、アドルファの初めてできた友だちなの。……手紙、あった": "……奶奶和我是阿道夫的第一个朋友……信，找到了", "読んでもいいのですか？　えっと……“あの時は食べたりして本当にごめんなさい。おばあさんとヴェルメリオさんと、仲よくなりたいです。　アドルファ”": "可以读吗？　呃……“那个时候吃了你们真的很抱歉。我想和奶奶和威尔梅里奥小姐搞好关系。　阿道夫”", "健気じゃ〜ん！": "真坚强！", "……また道に迷ってるところでアドルファに会ったの。警戒して避けるわたしに、アドルファは申し訳なさそうに手紙をくれた": "……又在迷路的时候遇到了阿道夫。我警戒着躲开，阿道夫很抱歉地给了我一封信", "……その後も道に迷ってると、アドルファが必ず道案内してくれたの。何度目かで和解して、それからずっと仲良し": "……之后我迷路的时候，阿道夫一定会给我带路。不知道和解了多少次，之后一直关系很好", "アドルファには一度に友だちが２人できたのね。あなたにとっても、アドルファは初めてできた友だちなんじゃないの？": "阿道夫一次交了两个朋友呢。对你来说，阿道夫也是第一个朋友吧？", "……うん": "……嗯", "友だちは大切にしないとよね！　彼女を元にもどせるのは、友だちのヴェルだけよ": "要珍惜朋友哦！　能让她恢复原状的，只有朋友威爾哦", "……うん！": "……嗯！", "ほんと、たまーに、たまーになんだけど良いこというよね。三つ編み": "真的，偶ー尔，偶ー尔会说些好话呢。三股辫", "……アドルファのコンプレックスは孤独だと思うから、この手紙を使う": "……我觉得阿道夫的自卑感是孤独，所以要用这封信", "なるほど〜！　おばあちゃんとずきんが友だちだったって事を思い出させるんだね": "原来如此！　让她想起奶奶和头巾是朋友呢", "それだけじゃ弱いわね": "只有这样还不够呢", "え、そうなの？": "哎，是吗？", "この手紙は友だちになる前に、アドルファが２人に送ったんだもの。まだ孤独な時期に書いた手紙じゃない": "这封信是成为朋友之前，阿道夫送给她们两人的。不是在孤独时期写的信", "……そうか": "……是吗", "アドルファさんとの思い出の物は他になにかないですか？": "还有其他和阿道夫的回忆吗？", "……助けてくれた時、猟師が使ったナイフ": "……救我的时候，猎人用的刀", "だめだめ！　そんなのアドルファのトラウマじゃない": "不行不行！　那不是阿道夫的心理阴影吗", "……おばあちゃんがアドルファに食べられた時に来ていたパジャマは？": "……奶奶被阿道夫吃掉的时候穿的睡衣呢？", "そんな物とっておくかな普通……": "一般会留着那种东西吗……", "……アドルファがわたしを騙した時": "……阿道夫骗我的时候", "はい、次〜！": "好，下一个！", "あの……こう、もっとポジティブな思い出の物が良いかと思うんです。……え？人間さん": "那个……我觉得，还是选个更积极的回忆的东西比较好。……哎？人間君", "……パイ？": "……派？", "ああ！　それよ！　ヴェルはパイ作りが得意だもの。アドルファにも食べさせたことがあるでしょ？": "啊啊！　就是那个！　威爾擅长做派。也给阿道夫吃过吧？", "……うん。アドルファはわたしが作るダブルベリーパイが大好きだって言ってた": "……嗯。阿道夫说过，他最喜欢我做的双莓派", "ポジティブな思い出！　最高！": "积极的回忆！　最棒了！", "……最近作ってない": "……最近没做", "作るわよ！　思い出のダブルベリーパイ": "做吧！　回忆中的双莓派", "……材料のベリーを採りに行かないと": "……得去采材料的莓子才行", "さっそくみんなで採りに行きましょう！": "赶紧大家一起去采吧！", "……ダブルベリーパイの材料、グランドベリーはこの洞窟にはえてる": "……双莓派的材料，大莓子长在这个洞窟里", "この洞窟の壁のマークなんだろ？　まさか魔物がつけた呪いの紋章？！": "这个洞窟的墙壁上的标记是什么？　难道是魔物留下的诅咒纹章？！", "……アドルファがつけた。わたしが迷わないように": "……是阿道夫做的。为了让我不会迷路", "優しい友だちじゃん！": "多么温柔的朋友啊！", "呪いの紋章って……すごい発想よね": "魔物的诅咒纹章……好厉害的联想", "あながち妖精さんも間違っていないみたい": "精灵小姐好像也没说错", "はい、魔物の気配がしますね": "是的，有魔物的气息", "うーん、いい香り！　グランドベリー": "嗯，好香！　大莓子", "ものすごく美味しいパイが出来そうね": "看来能做出非常好吃的派呢", "ドロシーさん、よだれが出てます": "桃樂絲小姐，口水流出来了", "……アドルファもよく、よだれ垂らしてパイができるの待ってた": "……阿道夫也经常流着口水等着派做好", "よだれって単語をしみじみ言わないでよ。なんか私が恥ずかしくなるじゃない！": "别感慨地提起口水这个词啊。搞得我好害羞！", "ダブルベリーパイっていうなら、もう一種類ベリーが必要なのよね？": "如果是双莓派的话，还需要另一种莓子吧？", "……さすが姐さん。もうひとつ、ラブベリーが必要": "……不愧是大姐。还需要一种，爱莓", "ラブベリー？！　ちょーかわいい名前": "爱莓？！　好可爱的名字", "……ラブベリーはこの森の奥、丘の上。目印のリボンをたどっていけばある": "……爱莓在这座森林的深处，山丘上。沿着标记的缎带走就能找到", "道に迷わないように、こっちもちゃんと目印つけてるのね": "为了不让我们迷路，这边也好好地做了标记呢", "……わたしがよく迷うからって、アドルファが考えてくれたの": "……因为我会经常迷路，所以阿道夫想出来的", "優しいんですね、アドルファさん": "阿道夫先生好温柔啊", "そういえば、2つのベリーは離れた場所にはえてるね": "说起来，两种莓子长在不同的地方呢", "……グランドベリーはアドルファが、ラブベリーはわたしが見つけたベリーだから": "……因为大莓子是阿道夫找到的，爱莓是我找到的", "……手紙をもらってすぐの頃はまだアドルファが怖くて、森で会っても逃げたりしてた": "……刚收到信的时候，我还会害怕阿道夫，就算在森林里遇到也会逃跑", "まぁ、正しい反応だわ。一度は食べられちゃったんだし": "嗯，这是正确的反应。毕竟你被吃过一次", "……ある日アドルファがグランドベリーをくれたの。わたしはお礼に、ラブベリーをあげたの": "……某一天，阿道夫给了我大莓子。作为回礼，我给了他爱莓", "アドルファはとても喜んでくれて、グランドベリーの生えている場所を教えてくれた。だからわたしも、ラブベリーの生えてる場所にアドルファを案内した": "阿道夫非常高兴，告诉了我大莓子的生长地。所以我也带他去了爱莓的生长地", "……ベリーの生えている場所は、お互いが誰にも内緒にしていた秘密の場所だったの。大切な場所を共有したことで、わたしたちは打ち解けることができたんだ": "……莓子的生长地，是我们对彼此保密的秘密地点。通过共享重要的地点，我们消除了隔阂", "素敵なエピソードですね": "真是美好的故事呢", "……アドルファの感染、ダブルベリーパイで治ってくれたらいいな": "……如果阿道夫的感染，能用双莓派治好就好了"}