{"まさに友情のパイじゃない！　……泣いてないわよ。空の青さがまぶしいだけ": "不正是友情的派嗎！　……我沒哭哦。只是天空太藍了", "ドロシー": "桃樂絲", "空、木で見えないけど": "天空被樹擋住了，看不見", "ティンカー・ベル": "看板", "ティンカちゃん、しー！　空気読みなさい": "汀可，噓！　注意一下氣氛", "シンデレラ": "仙杜瑞拉", "人間さんも泣いてますよ": "人間君也在哭哦", "ピュルテ": "看板", "ほらほら、感動するのはアドルファを元に戻してからにしてちょうだい。パイの材料、ラブベリーを採りに行くわよ！": "喂喂，要感動等阿道夫恢復原狀之後再感動。我們去採派的材料，愛莓吧！", "…………": "…………", "うわ！　なにこれぇ！　草とか花とかぐちゃぐちゃに荒らされてるよ？！": "嗚哇！　這是什麼！　草和花都被弄得亂七八糟了？！", "ひどいわ。きっと魔物の仕業ね": "真過分。一定是魔物乾的", "魔物ですって？！　ゆるせない！": "魔物？！　不可原諒！", "ヴェルちゃんの大切な場所が……": "威爾妹妹重要的地方……", "……ラブベリー、踏みつぶされてる": "……愛莓，被踩爛了", "ヴェルメリオ": "威爾梅里奧", "他にラブベリーが生えている場所はないの？　ヴェル": "沒有其他地方長着愛莓嗎？　威爾", "……わたしが知ってるのはここだけ": "……我知道的只有這裏", "ラブベリーがないと、ダブルベリーパイが作れないじゃん！": "沒有愛莓的話，不就做不了雙莓派了嗎！", "ここを荒らした魔物をとっつかまえて、みんなでぶん殴ってやるわ！": "抓住破壞這裏的魔物，大家一起痛扁一頓！", "……まずはアドルファを元に戻す、他の方法を考える": "……先讓阿道夫恢復原狀，再考慮其他方法", "ヴェル……。あなたがそう言うなら、ぶん殴るのは我慢するけど": "威爾……既然你這麼說，那我就忍住不痛扁了", "そうですね！　みんなで別の方法を考えましょう": "是啊！　大家一起想別的方法吧", "あれ？　……ねえ、ずきん。目印のリボンがこの先にも続いてるみたいだよ": "咦？　……喂，威爾。標記的緞帶好像一直延伸到前面去哦", "え？！": "咦？！", "ほら、あの木に結んであるのそうでしょ？": "看，綁在那棵樹上的就是吧？", "本当ですね。リボンがあります！": "真的呢。有緞帶！", "この先にも……続いてるみたいよ！": "好像一直……延伸到前面去哦！", "……リボン、追いかけてみる": "……追着緞帶走吧", "リボン、この洞窟の入り口でとぎれてるね": "緞帶，在這個洞窟的入口處斷了呢", "ねえ、この洞窟、グランドベリーが生えてた洞窟と環境が似てるわね": "喂，這個洞窟，和長着格蘭莓的洞窟環境很相似呢", "もしかしたら、ここにも生えてるんじゃないですか！？　ラブベリー": "說不定，這裏也長着呢！？　愛寶莓", "……アドルファがリボンをここまで結んだ理由はベリーかもしれない！　奥に行ってみる！": "……阿道夫把緞帶綁到這裏的理由說不定就是莓！　去裏面看看！", "あ、待って！　ヴェル！": "啊，等等！　威爾！", "採れてよかったですね、ラブベリー": "採到了真是太好了呢，愛寶莓", "アドルファはあの洞窟にラブベリーが生えてるのを見つけて、ヴェルに教えるためにリボンを結んだのね": "阿道夫是發現了那個洞窟里長着愛寶莓，爲了告訴威爾才綁了緞帶的吧", "ちょっとだけだったけど、生えててよかったね": "雖然只有一點點，但長着真是太好了呢", "……少ないけど、この量ならダブルベリーパイを作れる": "……雖然很少，但這個量的話可以做雙莓派", "アドルファの思いを無駄にしちゃだめよ、ヴェル。とびっきり美味しいパイを焼いてよね！": "不可以浪費阿道夫的心意哦，威爾。要烤出超級好喫的派哦！", "……うん！　頑張る": "……嗯！　我會努力的", "ティンカも手伝う！　この粉を混ぜればいいんでしょ？": "汀可也會幫忙的！　把這個粉混在一起就行了吧？", "私も手伝います。ベリーを洗いますね！": "我也來幫忙。我去洗莓果！", "ティンカちゃん、そんな混ぜ方じゃダメよ。私にちょっと貸してみて": "汀可醬，那種混法是不行的。稍微借我一下", "あ！　姐さん、ひっぱらないでよぉ！": "啊！　姐姐，不要拉我啊！", "ラブベリーはジャムにするのね？　それなら私が……": "愛莓要做成果醬吧？　那就讓我來……", "あ、ちょ、みんな……粉はそんなに……！　強く洗ったらベリーがつぶれっ……。ドロシー、砂糖を入れすぎ……！": "啊，等，大家……粉不要那麼……！　用力洗的話莓果會爛掉……桃樂絲，放太多糖了……！", "わ！　びっくりした！　人間さん、急に止めないでください": "哇！　嚇我一跳！　人間君，不要突然停下來啊", "ヴェルの邪魔をしちゃダメ？！　……人間さん、私たちは手伝おうと……": "不可以妨礙威爾嗎？！　……人間君，我們是想幫忙……", "これはアドルファとヴェルの思い出のパイだから、ヴェルに任せるのがいい？　まぁ、確かにそうだけどぉ……": "這是阿道夫和威爾的回憶之派，交給威爾比較好吧？　嘛，確實是這樣……", "そうね、この人の言うとおりね。私たちはパイが出来上がるのを待ちましょう": "是啊，這個人說得對。我們就等着派烤好吧", "……ありがとう、人間さん。みんな。わたし頑張ってアドルファのために美味しいパイ作る": "……謝謝，人間君。大家。我會努力爲阿道夫烤出好喫的派的", "………………": "………………", "ちょっと暇だから変なこと聞くけど。やっぱりさ……その、料理が上手な人とかがさ、好きなわけ？　あんた": "有點閒所以問個奇怪的問題。果然……那個，你，喜歡擅長料理的人嗎？", "そうなんですか、人間さん！？……料理上手な子は尊敬するけど、それだけで好きになったりしない？そうですかぁ、よかったです！": "是這樣嗎，人間君！？……雖然尊敬擅長料理的女孩子，但不會只因爲這樣就喜歡上對方吧？是這樣啊，太好了！", "だよね！　料理できなくてもいいよね♪": "就是啊！　不會做飯也沒關係呢♪", "うまくはぐらかしたわね": "巧妙地岔開話題了呢", "結局、私が好きってことでしょ？": "結果，還是喜歡我吧？", "違います！": "不是的！", "ティンカ・ピュルテ・シンデレラ": "汀可，看板，仙杜瑞拉", "甘〜い良い香りがするわね": "有股甜甜的香味呢", "ダブルベリーパイ、ティンカも食べたい": "汀可也想喫雙倍莓果派", "ダブルベリーパイはアドルファを元に戻すための大切なパイだから、今回は我慢してね": "雙倍莓果派是爲了讓阿道夫恢復原狀的重要派，這次就忍耐一下吧", "はぁい。今度絶対作ってもらおうっと": "好的。下次一定要做給我喫", "アドルファの感染を治したら、私が何か作るから食事にしましょう": "治好阿道夫的感染後，我會做點什麼喫的，到時候一起喫吧", "今回は何を作ってくれるの？": "這次會做什麼呢？", "うーん、そうねぇ……。メニューを考えるのって意外とストレスなのよね。そうだ！人間さん、何が食べたい？": "嗯，我想想……。考慮菜單意外地有壓力呢。對了！人間君，你想喫什麼？", "人間さんの食べたい料理を作ってあげるんですね？　さすがシンデレラさん！": "仙杜瑞拉小姐要給人間君做他想喫的料理嗎？　不愧是仙杜瑞拉小姐！", "ピュルテちゃん、一緒に作らない？　大切な誰かのために料理を作ってあげるって素敵なことなのよ": "看板醬，要一起做嗎？　爲重要的人做料理是很棒的事情哦", "そうですね！　教えてもらえますか？　シンデレラさん！": "是啊！　能教我怎麼做嗎？　仙杜瑞拉小姐！", "ティンカも……って言いたいけど、やっぱり料理って苦手なんだよなぁ": "汀可也……雖然想這麼說，但果然還是不擅長料理呢", "料理じゃなくてもいいのよ。ティンカちゃんが好きな人を想って、一生懸命することなら": "不是料理也沒關係哦。只要汀可醬想着喜歡的人，拼命去做的話", "そっか！　ティンカにできることをすればいいんだよね！": "是嗎！　只要做汀可能做到的事情就行了呢！", "そうよ。ティンカちゃんはぺトラのためにネバーランドで色々頑張ったでしょ？　素敵だったわよ。ドロシーもオズを感染から治す時、かっこよかったじゃない": "是啊。汀可醬爲了佩塔拉在夢幻島做了很多努力吧？　很厲害哦。桃樂絲在奧茲從感染中恢復的時候，也很帥氣呢", "私がその人にしてあげられることをすればいいのよね": "我只要做能爲那個人做的事情就行了呢", "姐さんは大切な人って言ったの。別に、その人間のためなんて言ってないじゃん": "姐姐說了重要的人。並沒有說那個人類吧", "あら、あなたはあの人が大切じゃないの？": "哎呀，你不重視那個人嗎？", "大切じゃないとは言ってないでしょ！": "沒有說不重要吧！", "私にとって人間さんは大切な人ですよ！": "對我來說人間君是很重要的人哦！", "ピュルテちゃんは大胆ね。人間さん、赤くなってるじゃない": "看板醬真大膽呢。人間君，臉都紅了", "大胆？　そうなんでしょうか": "大膽？　是這樣嗎", "その天然っぷりがうらやましい！": "好羨慕你這種天然呆！", "で？　何が食べたいのかしら？　人間さん": "那麼？　想喫什麼？　人間君", "何でもいい？　……はぁ、そうですか": "什麼都行？　……哈啊，這樣嗎", "でたー！　何でもいい。一番困るのよね": "出現了ー！　什麼都行。最讓人困擾的呢", "そうよ！　何でもいいとか言って、あとで文句言うパターン、よくあるのよ": "是啊！　說什麼都行，之後再抱怨的模式，經常有呢"}