{"まさに友情のパイじゃない！　……泣いてないわよ。空の青さがまぶしいだけ": "不正是友情的派吗！　……我没哭哦。只是天空太蓝了", "ドロシー": "桃樂絲", "空、木で見えないけど": "天空被树挡住了，看不见", "ティンカー・ベル": "看板", "ティンカちゃん、しー！　空気読みなさい": "汀可，嘘！　注意一下气氛", "シンデレラ": "仙杜瑞拉", "人間さんも泣いてますよ": "人間君也在哭哦", "ピュルテ": "看板", "ほらほら、感動するのはアドルファを元に戻してからにしてちょうだい。パイの材料、ラブベリーを採りに行くわよ！": "喂喂，要感动等阿道夫恢复原状之后再感动。我们去采派的材料，爱莓吧！", "…………": "…………", "うわ！　なにこれぇ！　草とか花とかぐちゃぐちゃに荒らされてるよ？！": "呜哇！　这是什么！　草和花都被弄得乱七八糟了？！", "ひどいわ。きっと魔物の仕業ね": "真过分。一定是魔物干的", "魔物ですって？！　ゆるせない！": "魔物？！　不可原谅！", "ヴェルちゃんの大切な場所が……": "威尔妹妹重要的地方……", "……ラブベリー、踏みつぶされてる": "……爱莓，被踩烂了", "ヴェルメリオ": "威尔梅里奥", "他にラブベリーが生えている場所はないの？　ヴェル": "没有其他地方长着爱莓吗？　威尔", "……わたしが知ってるのはここだけ": "……我知道的只有这里", "ラブベリーがないと、ダブルベリーパイが作れないじゃん！": "没有爱莓的话，不就做不了双莓派了吗！", "ここを荒らした魔物をとっつかまえて、みんなでぶん殴ってやるわ！": "抓住破坏这里的魔物，大家一起痛扁一顿！", "……まずはアドルファを元に戻す、他の方法を考える": "……先让阿道夫恢复原状，再考虑其他方法", "ヴェル……。あなたがそう言うなら、ぶん殴るのは我慢するけど": "威尔……既然你这么说，那我就忍住不痛扁了", "そうですね！　みんなで別の方法を考えましょう": "是啊！　大家一起想别的方法吧", "あれ？　……ねえ、ずきん。目印のリボンがこの先にも続いてるみたいだよ": "咦？　……喂，威尔。标记的缎带好像一直延伸到前面去哦", "え？！": "咦？！", "ほら、あの木に結んであるのそうでしょ？": "看，绑在那棵树上的就是吧？", "本当ですね。リボンがあります！": "真的呢。有缎带！", "この先にも……続いてるみたいよ！": "好像一直……延伸到前面去哦！", "……リボン、追いかけてみる": "……追着缎带走吧", "リボン、この洞窟の入り口でとぎれてるね": "缎带，在这个洞窟的入口处断了呢", "ねえ、この洞窟、グランドベリーが生えてた洞窟と環境が似てるわね": "喂，这个洞窟，和长着格兰莓的洞窟环境很相似呢", "もしかしたら、ここにも生えてるんじゃないですか！？　ラブベリー": "说不定，这里也长着呢！？　爱宝莓", "……アドルファがリボンをここまで結んだ理由はベリーかもしれない！　奥に行ってみる！": "……阿道夫把缎带绑到这里的理由说不定就是莓！　去里面看看！", "あ、待って！　ヴェル！": "啊，等等！　威爾！", "採れてよかったですね、ラブベリー": "采到了真是太好了呢，爱宝莓", "アドルファはあの洞窟にラブベリーが生えてるのを見つけて、ヴェルに教えるためにリボンを結んだのね": "阿道夫是发现了那个洞窟里长着爱宝莓，为了告诉威爾才绑了缎带的吧", "ちょっとだけだったけど、生えててよかったね": "虽然只有一点点，但长着真是太好了呢", "……少ないけど、この量ならダブルベリーパイを作れる": "……虽然很少，但这个量的话可以做双莓派", "アドルファの思いを無駄にしちゃだめよ、ヴェル。とびっきり美味しいパイを焼いてよね！": "不可以浪费阿道夫的心意哦，威爾。要烤出超级好吃的派哦！", "……うん！　頑張る": "……嗯！　我会努力的", "ティンカも手伝う！　この粉を混ぜればいいんでしょ？": "汀可也会帮忙的！　把这个粉混在一起就行了吧？", "私も手伝います。ベリーを洗いますね！": "我也来帮忙。我去洗莓果！", "ティンカちゃん、そんな混ぜ方じゃダメよ。私にちょっと貸してみて": "汀可酱，那种混法是不行的。稍微借我一下", "あ！　姐さん、ひっぱらないでよぉ！": "啊！　姐姐，不要拉我啊！", "ラブベリーはジャムにするのね？　それなら私が……": "爱莓要做成果酱吧？　那就让我来……", "あ、ちょ、みんな……粉はそんなに……！　強く洗ったらベリーがつぶれっ……。ドロシー、砂糖を入れすぎ……！": "啊，等，大家……粉不要那么……！　用力洗的话莓果会烂掉……桃樂丝，放太多糖了……！", "わ！　びっくりした！　人間さん、急に止めないでください": "哇！　吓我一跳！　人間君，不要突然停下来啊", "ヴェルの邪魔をしちゃダメ？！　……人間さん、私たちは手伝おうと……": "不可以妨碍威爾吗？！　……人間君，我们是想帮忙……", "これはアドルファとヴェルの思い出のパイだから、ヴェルに任せるのがいい？　まぁ、確かにそうだけどぉ……": "这是阿道夫和威爾的回忆之派，交给威爾比较好吧？　嘛，确实是这样……", "そうね、この人の言うとおりね。私たちはパイが出来上がるのを待ちましょう": "是啊，这个人说得对。我们就等着派烤好吧", "……ありがとう、人間さん。みんな。わたし頑張ってアドルファのために美味しいパイ作る": "……谢谢，人間君。大家。我会努力为阿道夫烤出好吃的派的", "………………": "………………", "ちょっと暇だから変なこと聞くけど。やっぱりさ……その、料理が上手な人とかがさ、好きなわけ？　あんた": "有点闲所以问个奇怪的问题。果然……那个，你，喜欢擅长料理的人吗？", "そうなんですか、人間さん！？……料理上手な子は尊敬するけど、それだけで好きになったりしない？そうですかぁ、よかったです！": "是这样吗，人間君！？……虽然尊敬擅长料理的女孩子，但不会只因为这样就喜欢上对方吧？是这样啊，太好了！", "だよね！　料理できなくてもいいよね♪": "就是啊！　不会做饭也没关系呢♪", "うまくはぐらかしたわね": "巧妙地岔开话题了呢", "結局、私が好きってことでしょ？": "结果，还是喜欢我吧？", "違います！": "不是的！", "ティンカ・ピュルテ・シンデレラ": "汀可，看板，仙杜瑞拉", "甘〜い良い香りがするわね": "有股甜甜的香味呢", "ダブルベリーパイ、ティンカも食べたい": "汀可也想吃双倍莓果派", "ダブルベリーパイはアドルファを元に戻すための大切なパイだから、今回は我慢してね": "双倍莓果派是为了让阿道夫恢复原状的重要派，这次就忍耐一下吧", "はぁい。今度絶対作ってもらおうっと": "好的。下次一定要做给我吃", "アドルファの感染を治したら、私が何か作るから食事にしましょう": "治好阿道夫的感染后，我会做点什么吃的，到时候一起吃吧", "今回は何を作ってくれるの？": "这次会做什么呢？", "うーん、そうねぇ……。メニューを考えるのって意外とストレスなのよね。そうだ！人間さん、何が食べたい？": "嗯，我想想……。考虑菜单意外地有压力呢。对了！人間君，你想吃什么？", "人間さんの食べたい料理を作ってあげるんですね？　さすがシンデレラさん！": "仙杜瑞拉小姐要给人間君做他想吃的料理吗？　不愧是仙杜瑞拉小姐！", "ピュルテちゃん、一緒に作らない？　大切な誰かのために料理を作ってあげるって素敵なことなのよ": "看板酱，要一起做吗？　为重要的人做料理是很棒的事情哦", "そうですね！　教えてもらえますか？　シンデレラさん！": "是啊！　能教我怎么做吗？　仙杜瑞拉小姐！", "ティンカも……って言いたいけど、やっぱり料理って苦手なんだよなぁ": "汀可也……虽然想这么说，但果然还是不擅长料理呢", "料理じゃなくてもいいのよ。ティンカちゃんが好きな人を想って、一生懸命することなら": "不是料理也没关系哦。只要汀可酱想着喜欢的人，拼命去做的话", "そっか！　ティンカにできることをすればいいんだよね！": "是吗！　只要做汀可能做到的事情就行了呢！", "そうよ。ティンカちゃんはぺトラのためにネバーランドで色々頑張ったでしょ？　素敵だったわよ。ドロシーもオズを感染から治す時、かっこよかったじゃない": "是啊。汀可酱为了佩塔拉在梦幻岛做了很多努力吧？　很厉害哦。桃乐丝在奥兹从感染中恢复的时候，也很帅气呢", "私がその人にしてあげられることをすればいいのよね": "我只要做能为那个人做的事情就行了呢", "姐さんは大切な人って言ったの。別に、その人間のためなんて言ってないじゃん": "姐姐说了重要的人。并没有说那个人类吧", "あら、あなたはあの人が大切じゃないの？": "哎呀，你不重视那个人吗？", "大切じゃないとは言ってないでしょ！": "没有说不重要吧！", "私にとって人間さんは大切な人ですよ！": "对我来说人間君是很重要的人哦！", "ピュルテちゃんは大胆ね。人間さん、赤くなってるじゃない": "看板酱真大胆呢。人間君，脸都红了", "大胆？　そうなんでしょうか": "大胆？　是这样吗", "その天然っぷりがうらやましい！": "好羡慕你这种天然呆！", "で？　何が食べたいのかしら？　人間さん": "那么？　想吃什么？　人間君", "何でもいい？　……はぁ、そうですか": "什么都行？　……哈啊，这样吗", "でたー！　何でもいい。一番困るのよね": "出现了ー！　什么都行。最让人困扰的呢", "そうよ！　何でもいいとか言って、あとで文句言うパターン、よくあるのよ": "是啊！　说什么都行，之后再抱怨的模式，经常有呢"}