{"看板があります。えーっと、西に進んだって話でしたから、こっちかな": "有看板。嗯，因为是往西走，所以是这边吧", "ピュルテ": "看板", "んんー、いい天気。やっぱり魔法の国は広いんだなあ": "嗯嗯，天气真好。果然魔法之国很大呢", "ティンカー・ベル": "汀可贝儿", "どういうこと？": "什么意思？", "ドロシー": "桃樂絲", "だってさ、ネバーランドと比べると道幅からして全然違うじゃん": "因为，和梦幻岛比起来，道路的宽度完全不同啊", "そうですね。きっと街も広くて大きいんでしょうね": "是啊。城镇一定也很宽广吧", "……": "……", "シンデレラ": "仙杜瑞拉", "……姐さん？": "……大姐？", "ヴェルメリオ": "威尔梅里奥", "えっ？　なに！？": "哎？什么！？", "大丈夫ですか、シンデレラさん。何か考え事ですか？": "您没事吧，仙杜瑞拉小姐。在想什么事情吗？", "……ごめんね。わたしのおばあちゃん助けるの優先してて。姐さんの大切な人だって危ないかもしれないのに": "……对不起。我优先考虑救我的奶奶。明明大姐重要的人可能有危险", "いいのよ！　そんなこと問題じゃないわ": "没关系！那种事情不是问题", "でも家族とか、友達とか、気になるよね。急いで行かないとね": "但是家人，朋友，很让人在意呢。必须快点去呢", "それなんだけど、逆に寄り道してもいいかしら": "关于那个，可以绕道吗", "もちろん。ここは貴方の国なんだから、リードしてちょうだい": "当然。因为这里是你的国家，所以请带路吧", "ここから少し行ったところにあるライメント・タウンという町に、お義母様とお義姉様が住んでいる屋敷があるの": "从这里稍微走一段路，有个叫莱明特镇的小镇，我的母亲和姐姐就住在那里的宅邸里", "そっか。無事を確かめに行くんだね": "哦。要去确认她们是否平安无事吧", "えっ、なんですか人間さん。家族と仲はいいのかって、当たり前じゃないですか": "哎，怎么了人間君。问我跟家人关系好不好，这不是理所当然的吗", "人間さんは創造期のことを言ってるのね": "人間君是在说创造期的事情吧", "え、姐さんは家族と仲良くないの？": "哎，大姐跟家人关系不好吗？", "創造期には色々あったけど、今は普通に仲良いわよ": "创造期发生了很多事，现在关系很好哦", "でも城に一緒に住んでるわけじゃないのね": "但是没有一起住在城堡里呢", "都にいると遊び暮らしちゃうからって、お義母様がね": "因为母亲说住在城里的话会整天玩乐", "……それで屋敷が、この近くにあるのね": "……所以宅邸就在附近吧", "お義母様とお義姉様が２人の３人で住んでいるの。森から近いこともあるし、もしかしたら旅人が向かってるかもしれないわ": "母亲和姐姐两个人住在那里。因为离森林很近，说不定有旅人会去那里", "心配ですよね。行ってみましょう！": "真让人担心呢。去看看吧！", "少し日が傾いてきましたね": "太阳稍微下山了呢", "そろそろテントを張る場所を探しながら進まないとだね": "差不多该一边找扎营的地方一边前进了", "この先に近道があるの。そこを通れば日暮れまでに町にたどり着けると思う": "这前面有条近路。走那里的话，我想能在日落前到达小镇", "当然、行くわよ。もうシャワー浴びたいし、ベッドで寝たいし": "当然，要去哦。我已经想洗澡了，想在床上睡觉了", "……よく知ってるね。地元って言ってもこんな広い国なのに": "……你真清楚呢。虽说你是本地人，但这个国家这么大", "ずっと以前から国の色々なところを見てきたから。都だけ見ていてもプリンセスの仕事は務まらないから": "因为我从很久以前开始就去这个国家的各个地方看过。只看首都的话，是无法胜任公主的工作的", "国中を見て回ったんですか？": "你去遍了全国吗？", "その間のプリンセスの仕事は止まっちゃうんじゃないの？": "那段时间公主的工作不会停止吗？", "それは城の魔法使い、マザー・ティターニアに留守番を頼んだの。魔法で私そっくりに変身してなりすましてもらってね": "那段时间我拜托城堡的魔法师，母亲・蒂塔妮雅帮我看家。她用魔法变身成跟我一模一样的样子，替我工作", "自分そっくりに変身されるって怖くない？": "被变身成跟自己一模一样的样子，不觉得可怕吗？", "それだけ信頼してる、ってことでしょうね": "这说明你很信任她吧", "うん。誰よりも信頼してるわ。彼女なしじゃ、今の私はありえないんだから": "うん。我比任何人都信任她。没有她的话，就没有现在的我", "人間さん、すごい頷いてますけど、そのあたりも知ってるんですか？": "人間君，你点头点得厉害，你连这些都知道吗？", "だから今も、私がここにいる間の代わりは彼女に頼んであるの": "所以现在，我在这里的时候，也是拜托她代替我", "あ、そっか！　ずっとティンカたちと一緒にいたんだから、その間は城にいないんだもんね": "啊，是吗！　因为你一直跟汀可她们在一起，所以这段时间不在城堡里呢", "……言われてみれば": "……听你这么一说", "その間、私はお忍びで旅をするってわけ。私とティターニア以外は知らない秘密": "那段时间，我偷偷地旅行。除了我和蒂塔妮雅以外没人知道的秘密", "それで？　見て回った結果、何かあったの？": "然后呢？　到处看的结果，有什么发现吗？", "何もないわ。この国はマザー・ティターニアの魔法を中心に繁栄していて、魔法を失ったら何も残らない": "什么都没有。这个国家以母亲・蒂塔妮雅的魔法为中心繁荣起来，失去魔法的话就什么都不剩了", "ええっ、そうなの？": "哎哎，是这样吗？", "だから私は、国のみんなが自信を持てる何かを探さなくちゃならないのよね": "所以我必须寻找能让国家的大家拥有自信的什么", "意外とちゃんとプリンセスしてんじゃないの。ただの酒飲みじゃないってわけね": "意外的认真当公主呢。不是单纯的酒鬼呢", "ちょっと、そんなに飲んでないわよ。あっ、ほら、あそこに通路が見えるでしょ": "等下，我没喝那么多哦。啊，看，那里能看到通道吧", "この地下通路が近道なんですね": "这条地下通道是近路呢", "……本当に安全？": "……真的安全吗？", "さあ、夜になる前に町に入って、お風呂入って１杯ひっかけましょ！": "来吧，在入夜之前进入城镇，洗个澡喝一杯吧！", "近道の目的はそれだったか……": "近路的目的就是这个吗……", "褒めたらこれだからね": "赞美你之后就是这个呢"}