{"それじゃあ、そのまま町を出ていったのね": "那之後，就那樣離開了城鎮呢", "ドロシー": "桃樂絲", "ええ、普通じゃなかったですよ、あれは": "是啊，那不是正常情況哦", "住民１": "居民1", "ありがと。助かったわ": "謝謝。幫大忙了", "ドロシーさん！": "桃樂絲小姐！", "ピュルテ": "看板", "みんな来たわね。情報収集してきた？": "大家都來了呢。收集到情報了嗎？", "ええ。それじゃあみんなの聞いてきた情報をまとめましょう": "嗯。那麼把大家聽到的情報彙總一下吧", "シンデレラ": "仙杜瑞拉", "屋敷からものすごい勢いで飛び出してきたらしいよ": "似乎是從宅邸裏以非常快的速度跑出來的哦", "ティンカー・ベル": "汀可貝兒", "出てきたのは２人。シンデレラさんのお母さんであるライメント夫人": "出來的是2個人。仙杜瑞拉小姐的母親萊明特夫人", "それに長女のアデリーナ。２人は髪を振り乱して飛び出したとか": "以及長女阿德瑞娜。2個人頭髮亂糟糟地跑了出來", "……ロバに乗ってね": "……騎着驢子呢", "ヴェルメリオ": "威爾梅里奧", "お義母さん、すごいね。町と同じ名前なんだね": "婆婆，好厲害呢。和城鎮的名字一樣呢", "名前もない町だったここに、自分の名前を付けたのよ": "在這個沒有名字的城鎮，用自己的名字命名了哦", "すごいメンタル……ティンカには真似できない": "精神好厲害……汀可模仿不來", "飛び出した時は。何か叫んでいたようですが、内容は聞き取れなかったそうです": "跑出來的時候，似乎在叫喊着什麼，但是內容聽不清楚", "……フライパンとトングで、なんか打ち鳴らしてたらしいよ": "……似乎用平底鍋和夾子，敲打着什麼東西哦", "それがつい３〜４日前の出来事": "這是3~4天前發生的事", "だいたい聞いてきた話はみんな同じみたいね": "聽到的大家似乎都差不多呢", "行動が普通じゃありませんし、おそらく２人は感染していたかと思います": "行動也不正常，恐怕2個人都感染了吧", "元からだいぶイカレてるご家族だったら別だけど、そんなことはないわよね？": "如果原本就是相當瘋狂的家人的話就另當別論了，但應該不是那樣的吧？", "間に合わなかったのね……！": "沒有趕上呢……！", "屋敷の中がどうなってるかは怖くて、まだ誰も見に行ってないみたいです": "因爲害怕宅邸裏的情況，似乎還沒有人去看過", "けど次女のプリシラが飛び出してきたところは誰も見ていないみたい": "但是似乎沒有人看到次女普莉希拉跑出來", "……まだ屋敷に残ってる可能性が高い": "……很可能還留在宅邸裏", "まあでも、飛び出してきてないからって、状況的に１人だけ感染してないとは思えないけど": "但是，就算沒有跑出來，從狀況來看也不可能是隻有她一個人沒有感染", "そうね。プリシラが正気なら、助けを求めて外に出てくるはず": "是啊。如果普莉希拉是清醒的，應該會爲了求助而跑出來", "どうしますか？": "怎麼辦？", "……まず屋敷の中を確かめるしかないんじゃない": "……只能先去確認宅邸裏的情況了吧", "今から屋敷に行ってみるわ": "我現在就去宅邸看看", "１人で行こうとしないで下さいよ！": "不要一個人去啊！", "私達だって付き合うわよ": "我們也會陪你去的", "ずいぶん立派なお屋敷ね": "這座宅邸真氣派呢", "お二人が窓を突き破ってなかったら、侵入するのも大変そうですよね": "如果你們兩個沒有打破窗戶，要侵入這裏似乎會很麻煩呢", "プリシラ！　いるの……！？　返事をしてちょうだい！": "普莉希拉！你在嗎……！？回答我！", "……いるんだよね？": "……應該在吧？", "町を出たところは誰も見ていないけど": "雖然沒有人看到她離開城鎮", "……感染してようとしてなかろうと、プリシラが１人で生きていけるはずないわ": "……不管有沒有感染，普莉希拉都不可能一個人活下去", "どういうことなんです？": "這是什麼意思？", "身の回りのことがきちんとできるタイプじゃないし、それに寂しがりなの。心細いはずなのよ……": "她不是那種能好好照顧自己的類型，而且她很怕寂寞。她應該很害怕吧……", "人間さんは知ってるみたいですけど、創造期に何があったんですか？": "人間君好像知道，創造期發生了什麼？", "お義母様もお義姉様も、私に辛くあたったわ。元々家もすごく裕福なわけじゃなかったし、家事は全部私の仕事": "正房和大姑都對我很苛刻。原本家裏就不是特別富裕，家務全都是我的工作", "……だからプリンセスなのに生活力あるんだ": "……所以明明是公主卻很有生活能力啊", "なんか、前に庶民派とか言ってバカにしてごめん": "總覺得，之前說你是庶民派什麼的，對不起", "いいのよ……って、えっ、あれってバカにしてたの？": "沒關係……誒，那是在嘲笑我嗎？", "う、ううん！　してないよ！": "不，不是！　沒有嘲笑！", "マザー・ティターニアの協力もあって解決したし、その後は和解したのよね。でも、私が一番気になるのはそこ": "在母親・蒂塔妮雅的幫助下解決了，之後和解了。但是，我最在意的是那裏", "そこ、って？": "那裏，是指？", "いくらディマイトの影響といっても、数日の出来事じゃないわ。しこりが残ってもおかしくない": "即使是惡之力的影響，也不是幾天就能解決的。就算留下疙瘩也不奇怪", "そんな、元は家族なのに": "那種事，原本是家人啊", "でも、簡単に割り切れないよね。フックのこともそうだったけど": "但是，不能輕易地割捨吧。虎克的事也是這樣", "未だにエルファバも、元々の性格もあって苦労してるじゃない。どうなのかな、って": "艾爾法巴也是，原本的性格也讓她很辛苦吧。到底怎麼樣呢", "それは……": "那個……", "グフウウウッ！？　ウアアアッ！": "咕呼嗚嗚嗚！？　嗚啊啊啊！", "プリシラ": "普莉希拉", "……あっ、いた": "……啊，有了", "明らかに感染してるよね……": "明顯是感染了啊……", "プリシラ……": "普莉希拉……", "……大丈夫？　震えてる": "……沒事吧？　在發抖", "プリシラ！　ここを開けて！": "普莉希拉！　把門打開！", "部屋にこもってしまいましたね": "把自己關在房間裏了呢", "ここはプリシラの部屋？": "這裏是普莉希拉的房間？", "ええ。ちょっと人見知りなところがあって": "是的。她有點怕生", "ちょっとってレベルじゃないよ！　って、あれはディマイトのせいなのかな": "不止是有點吧！　啊，那是惡之力的影響嗎", "無から何かを生み出すんじゃなくて、コンプレックスを増幅させてるのよね": "不是從無到有，而是讓自卑感增幅了呢", "……部屋から出して治すには、やっぱりコンプレックスを和らげないと": "……要讓她走出房間，果然還是得緩解自卑感", "何か心当たりはありますか？": "有什麼頭緒嗎？", "普段は強気に振る舞ってるけど、コンプレックスだらけだと思うの。心当たりなんてありすぎて": "雖然平時表現得很強勢，但我覺得她自卑感很重。頭緒太多了", "何かヒントになりそうなことは": "有沒有什麼能成爲提示的事", "……昔、住んでいた家があるわ": "……以前住過的房子", "それって創造期の頃に住んでた、ってことだよね": "那是創造期的時候住的吧", "シンデレラさんたち家族のルーツとも言えますもんね": "也是仙杜瑞拉小姐一家的根源呢", "……さっそく行ってみよう": "……馬上去看看吧", "町に戻って、少し休みましょう。ごめんね、夜まで付き合ってもらって": "回到鎮上，稍微休息一下吧。抱歉，讓你陪我到晚上", "なに言ってるの、すぐにでも出ようよ！　ティンカも助けてもらったんだし、これくらい何でもないから！": "說什麼呢，馬上出發吧！　汀可也被幫助了，這點事不算什麼！", "ありがとう、ティンカちゃん。でも気持ちだけで充分よ": "謝謝你，小汀可。但你的好意我心領了", "本当にいいのね、シンデレラ": "真的可以嗎，仙杜瑞拉", "ええ。ごめんなさい、先に戻るわね": "是的。抱歉，我先回去了", "そんな、姐さん": "怎麼這樣，姐姐", "ティンカちゃん。ここはシンデレラさんの言うとおりにしましょう": "小汀可。這裏就聽仙杜瑞拉小姐的吧", "……姐さんが、誰よりも早く出発したいんだよ。でも、抑えてる": "……姐姐是想比誰都早出發。但是，她忍住了", "道中、魔物も出るわ。疲労が溜まって本来の力が出せなければ危険も増す。みんなの安全のために、感情を抑えてるのよ": "路上也會出現魔物。如果疲勞積累導致無法發揮原本的力量，危險也會增加。爲了大家的安全，她忍住了感情", "お待たせしました！　それじゃあ出発ですね": "讓你們久等了！　那麼出發吧", "早く、その昔の家に行って、プリシラを元に戻そう！　ねっ": "快點，去以前的家，讓普莉希拉恢復原狀吧！　好嗎", "なによ人間さん。……そんな顔しないで、私なら大丈夫よ": "什麼呀，人間君……別露出那種表情，我沒事的"}