{"はあ、はあ……外の世界というのは、思った以上に過酷なのですね……": "呼、呼……外面的世界比我想象中還要嚴酷呢……", "ジェミニ": "雙子座", "しっかりしなさいよ、ジェミニ。確かに過酷だけど、あんな地下深くに戻りたくないでしょ": "振作一點啊，雙子座。雖然確實很嚴酷，但你也不想回到那種地底深處吧。", "？？？": "？？？", "は、はい、それはその通りです、ヴァルゴ様。暗くて冷たくて何にもない……": "是、是的，您說得沒錯，處女座大人。這裏既陰暗又冰冷，而且什麼都沒有……", "ヴァルゴ様。先行して外に出たタウルス様たちの話では、人が集まって住む町というものがあるようです": "處女座大人，根據先一步來到外面的金牛座大人們所說，似乎有城鎮是人們聚集居住的地方。", "そこまでたどり着けば、ある程度は快適に過ごせるのではないかと": "只要能抵達那裏，應該就能過着某種程度的舒適生活。", "そうだったわね。でもサジタリウス、問題は元気なうちに到着できるかっていうことよ": "的確是這樣呢。不過人馬座，問題在於我們能否在還健康的時候抵達那裏。", "ヴァルゴ": "處女座", "どこに向かうべきかもわかってませんし……そういえば、ピスケス様はどちらに": "畢竟我們連該往哪裏走都不知道……話說回來，雙魚座大人在哪裏呢？", "情報収集に行くと言って朝早くから姿を消してしまわれましたね": "她說要去收集情報，一大早就不見人影了。", "サジタリウス": "人馬座", "あの子がいれば水を創り出してくれるから、こんな砂漠でも余裕なんだけど……はあ、喉乾いたわ……": "要是有她在的話，就能創造出水來，就算身在這種沙漠裏也不用擔心……唉，口好渴……", "せっかく４人、同じ場所に落ちたんだから、もっと協力して一緒に行動してもいいんじゃないかしらね！": "難得我們四個人都掉到同一個地方，應該更合作一點，一起行動纔對吧！", "ヴァルゴ様、それはただお水が飲みたいだけですよね……？": "處女座大人，您只是想喝水吧……？", "まったく、例の新領主って人も、もうちょっと行きやすいところを拠点にしてくれればいいのに": "真是的，那個新領主也真是的，要是把據點設在好走一點的地方就好了。", "きっと最前線で自ら指揮をとられているのでしょう。民や家臣のために率先して……なんと素晴らしいお方でしょうか！": "他一定在最前線親自指揮吧。爲了人民和家臣率先挺身而出……多麼偉大的人啊！", "人々のために立ち上がり、その身を犠牲にして……簡単にできることではありません": "爲了人民挺身而出，犧牲自己……這不是能輕易辦到的事。", "アンタ、いまからそんなで大丈夫？実際に会ってみたらクソ野郎かもしれないのよ？": "你啊，現在就那麼喜歡他沒問題嗎？說不定實際見面後才發現他是混賬哦？", "でも、ヴァルゴ様も新領主様のお手伝いに行くのは賛成してましたよね？": "可是，處女座大人也贊成去幫新領主大人的忙吧？", "そりゃあ、ね……タウルスたちが飛び出した後、どう過ごしたか……勝手に話は聞かせてもらっちゃったからね": "那當然……金牛座她們衝出去後，我擅自問了她們……之後是怎麼過的。", "こっちからは何も話したりできなかったのが残念でしたけど": "雖然很遺憾我們什麼都沒能告訴你們。", "迷宮を出るまでは、完全に実体化できていませんでしたからね": "因爲在離開迷宮前，我們完全無法實體化。", "あの子たちの話を聞いて、確信したのよ。やっぱり最終的に、ただ自由を得るだけじゃだめなんじゃないかって": "聽了她們的話，我確信了。果然最終只是獲得自由是不行的。", "せっかくこうして生まれてきたんだもの。自分たちの信じる道を進まなきゃ": "難得像這樣誕生了，必須走在自己相信的道路上纔行。", "何かを成し遂げたい、その気持ち……私もわかります！": "想完成什麼的心情……我也懂！", "それに！　騎士たるもの、やはり主をいただかなくては": "而且！身爲騎士，果然還是需要主人。", "や、騎士なのはアンタだけだってば": "不，只有你是騎士啦。", "あっ、皆様！　あそこにいらっしゃるのはピスケス様では？": "啊，各位！在那邊的是雙魚座大人吧？", "ったく……どこまで行ってたのよ。情報収集はできたの？": "真是……她到底跑到哪裏去了？有收集到情報嗎？", "人の集いし地に求めた望み": "在人羣聚集之地尋求願望", "アルファーグ": "雙魚阿露法", "辿る足跡は彼方": "足跡前往遠方", "アルレーシャ": "雙魚阿錄夏", "まだまだ遠いってわけ？　まあ居場所がはっきりしたのはいい報せだけど": "所以離這裏還很遠嗎？雖然知道她人在哪裏算是好消息。", "ピスケス様が行かれた町で休憩したほうがいいかもしれませんね": "或許在雙魚座大人去過的城鎮休息會比較好。", "ふむ……そうですね、急いては事を仕損じるといいます。早くお会いしたいのはやまやまですが、行き倒れては元も子もない": "嗯……是啊，俗話說欲速則不達。雖然很想早點見到她，但要是累倒就本末倒置了。", "…！　土が震えている、泣いている": "……！土地在震動，它在哭泣。", "砂が躍っている、空を見ている": "沙子在躍動，它在仰望天空。", "え？　なんのことよ": "咦？你們在說什麼？", "あ……この振動っ、見てください、あれですよ": "啊……這個震動，請看，是那個。", "こんな砂漠をあんなスピードで突き進んでくる！？　何よあの乗り物！": "居然在這樣的沙漠裏用那種速度前進！？那是什麼交通工具！", "こんなところで大丈夫ですか？　もし行き倒れなら、このデザート馬車に乗せて近くの町までお連れしますが": "在這種地方沒問題嗎？如果你們累倒，我可以載你們到附近的城鎮。", "トーテツ": "饕餮", "……いえ、元気そうですね": "……不，你們看起來很有精神。", "ま、待って！　全然そんなことないから！　死にかけ！ね、乗せて行ってよ！": "等、等一下！纔沒有那種事！我們快死了！欸，載我們去吧！", "ヴァルゴ様、もう少し慎み深くあるべきでは": "處女座大人，您應該再稍微謹慎一點吧。", "命には代えられないでしょっ！": "生命是無可取代的吧！", "はいはい、別に構いませんよ。それでは後ろにどうぞ。それで、目的地はどちらの方向なんです？": "好好好，我無所謂。那麼請坐到後面去。話說回來，目的地是哪個方向？", "実は、私たちはこのあたりに拠点を構えておられるという、新領主様にお会いしたく……": "其實，我們想見見據說在這附近建立據點的新領主大人……", "目指す道の果て": "目標的盡頭。", "その名は": "其名爲。", "変侯": "變革侯。", "ピスケス": "雙魚座", "……我が主、変帝閣下に？": "……吾主變革帝閣下？", "えっ、我が主って……！": "咦，吾主是……！", "ええ。私はトーテツ。変帝閣下の家臣筆頭にして、四凶のひとりよ": "是的。我叫饕餮，是變革帝閣下的首席家臣，也是四凶之一。"}