{"はい、これでよしっと": "好了，这样就行了。", "フレーダ": "弗莱达", "さすがフレーダさん、手際がいいですね": "不愧是弗莱达小姐，手脚真俐落。", "アウグスタ": "雅乌库斯塔", "毒矢を仕込んでおくなんて、相変わらずひどいやつね": "你居然会事先准备毒箭，还是一样是个过分的家伙呢。", "人間さんが忙しくて目が届いてないのをいいことに、また悪いことを始めてるみたいだし": "人类先生忙得没空管，她就趁机又开始做坏事了。", "ジョルジア": "乔琪亚", "だからこそ『黒い兄弟』ががんばらないと、ですよね！": "所以我们：黑暗兄弟才得更加努力，对吧！", "どなたか存じ上げませんが、お世話になりました。それでは": "我虽然不认识你，但还是受你照顾了。告辞。", "スコーピオ": "天蝎座", "ええっ、ちょ、ちょっと待ってください！毒矢を撃ち込まれたんですよ！？": "咦，等、等一下！我被毒箭射中了耶！", "まだ毒素が抜けきってないんだから！": "你的毒素还没完全清除啦！", "それなら問題ありません。毒には耐性を持っていますので": "这不成问题，我对毒有抗性。", "だからって急いで出ていくこともないでしょ": "那也不必急着离开吧。", "仲間が探してるかも、とか？": "你的同伴可能在找你？比方说。", "私に仲間はいません": "我没有同伴。", "ひとりでやってるの？　仕事ぶり、結構噂になってるくらいなのに。凄腕の暗殺者が急に出て来た、って": "你一个人行动？明明你的工作表现已经传得满城风雨了，大家会说有个高明的暗杀者突然出现。", "……あなたたちは？": "……你们呢？", "あ、申し遅れました！私はアウグスタ、『黒い兄弟』のメンバーです": "啊，还没自我介绍！我是雅乌库斯塔，：黑衣兄弟的成员。", "黒い兄弟っていうのは、あたしたちで作った秘密結社よ。正義のためなら暗殺だって請け負うわ": "黑衣兄弟是我们成立的秘密组织，为了正义，我们连暗杀都敢接。", "あたしはジョルジア。ジジって呼んで。あんたのことは、なんて呼べばいい？": "我是乔琪亚，叫我阿吉就好。你叫什么？", "……スコーピオです": "……天蝎座。", "これも何かの縁ですし、お互い今後は協力していくというのはどうでしょう？": "这也算有缘，今后要不要互相合作？", "それはどうかなぁ。依頼が被ることだってあるだろうし": "这可难说，毕竟委托也会重复。", "ええ。私は皆さんとは違いますし": "是啊，我和各位不一样。", "私は仕事に正義を求めません。充分な対価……金銭さえもらえれば誰でも殺しますから": "我不会在工作上追求正义，只要报酬……钱拿到手，谁我都能杀。", "スコーピオさん……！": "天蝎座……！", "本来、暗殺者なんてそういうものよね。でもこれまで噂も聞いたことがなかったのに、急にこの町で……一体、何をしに来たの？": "暗杀者本来就是这样的职业。不过，我以前从没听过他们的传闻，他们却突然出现在这个城镇……到底是来做什么的？", "この場所に来たのは偶然です。仕事は……私ができることを、しているまで": "我来到这里只是偶然。至于工作……我正在做自己能做的事。", "ずいぶん不器用そうだね。嫌いじゃない": "你看起来很笨拙呢，我不讨厌这样的人。", "私はむしろ器用なほうかと思っていましたが": "我倒觉得自己算是比较灵巧的。", "生き方のことだよ": "就是关于生存方式的事。", "……そうかもしれませんね。不器用というよりも不慣れと表現するほうが正確でしょうが": "……或许吧。与其说笨拙，应该说不习惯比较正确。", "面白い子だね。なに、一匹狼なの？": "你这孩子真有趣。怎么，你是独行侠吗？", "ずっと？": "一直？", "……同じ境遇にいた連中はいましたが": "……我曾经遇过和我相同境遇的人。", "同じ境遇……私たちに似てるんでしょうか。そういう環境だと連帯感とか強くなる気がしますが、そうでもないんですね": "同样的境遇……是跟我们很像吗？感觉在那种环境下会加强连带感，但看来并非如此呢。", "他の連中がどう思っているかはわかりませんが。ただ、私は興味がありませんね": "虽然不知道其他人怎么想，不过我可没兴趣。", "私はとても興味があります。貴重な仲間ですから": "我非常有兴趣。因为这是贵重的伙伴。", "アクエリアス": "宝瓶座", "興味？　それは心細いから、というのとは別なのかな": "兴趣？那跟因为害怕而想加入，是两回事吗？", "アズ・エル": "亚兹・艾尔", "そうですね。私自身がいま、いろいろ考えがまとまらなくなっていて……だから、同じ境遇にいる仲間の存在がとても大きくなると思うんです": "是啊。我自己现在也整理不出各种想法……所以，我觉得处在相同境遇的伙伴会非常重要。", "私が弱いからかもしれません。でもひとりじゃないんだって、そう思えるだけで支えになるっていうか": "或许是因为我很软弱。不过，光是觉得我不是一个人，就足以成为我的支柱。", "なるほど。会えるといいね": "原来如此。希望你们能见到面。", "あの……アズ・エルさんがやっているそれのこと、私は全然わからないんですが、こんな話をするのでいいんですか？": "那个……我完全不懂亚兹・艾尔小姐在做的那些事情，可以说这种话题吗？", "大事、大事。わりとアクエリアスのその設定、視聴者にも受け入れられてるし、リアクションより、もっとどんな子なのか知りたいって声が大きくて": "很重要、很重要。宝瓶座的那些设定，观众也满能接受的，比起反应，想更了解她是什么样的人的声音更大。", "そ、そうなんですか。知らない人がそのスフィアを通じて、私のことを見守ってくれてるなんて不思議な感じです": "是、是这样吗？没想到有不认识的人透过丝菲亚在关注我，感觉好不可思议。", "あとリクエストが多いのはね、おっぱい": "还有，我收到很多要求，都是胸部。", "えっ？　あ、え、は、え？": "咦？啊，咦，啥，咦？", "おっぱい": "胸部。", "いえ、聞こえなかったとかじゃなくて！　どういうことなんです！？": "不，我不是没听见！这是怎么回事！？", "これ挟んでこっち向いて": "你夹着这个转过来。", "挟むって胸の間に！？　でもペンくらいなら誰でも挟めるのでは": "夹着这个是指胸部之间吗！？不过，如果是笔的话，任谁都能夹吧？", "女性視聴者を敵に回すのやめてね": "别和女性观众为敌哦。", "い、いったい何人の人が見てるんですか……？　急に怖くなってきました": "究、究竟有多少人在看啊……？我突然觉得有点害怕。", "プチバズって言ったでしょ。ここから伸びるためには感動も必要だけど、多少のエロも必要なんだよ": "我说过会小红吧？虽然要继续成长下去的话，感动也是必要的，但多少还是得加点色色的要素才行。", "エ、エロ、ですか……！？": "色、色色的要素……？", "露骨だと女性視聴者が引いちゃうから、言われてみればエロいね、くらいのラインを狙うんだよ": "要是做得太露骨，女性观众就会退避三舍，所以要瞄准：虽然露骨，但只要说一声『这是艺术』就能过关的尺度哦。", "よ、よくわかりませんが頑張ります……！": "虽、虽然不太懂，但我会加油的……！", "じゃあ次の港で降りよう。ここなら撮れ高満載になるはずだから": "那就到下个港口下船吧。那里应该能拍到很多精彩镜头。", "次の港……": "下个港口……", "次は～、ワンダーランド西埠頭～。ワンダーランド西埠頭～": "下一站～惊奇乐园西码头～惊奇乐园西码头～", "": "", "わああ、陸地に人がいっぱい待ってますね……。あ、あの人たちが一斉に乗ってきたりしたら、この船はバランスを崩して転覆、そのまま私は息もできないまま海の藻屑に……いやぁっ！？": "哇啊啊，陆地上有好多好多的人在等着……啊，要是那些人一起上船的话，这艘船就会失去平衡翻覆，而我也会在无法呼吸的状态下葬身海底……不要啊！", "いや、先にぼくたちが降りるんだってば": "不不，我们先下船啦。", "え、あれ……？　あそこにいるのって……？": "咦？奇怪……？在那边的是……？", "ここにポステリオルがいるの？": "波斯帖露在这里吗？", "マホラガ": "摩诃末罗伽", "って聞いてる。まあ、仮住まいだって話だったけど": "我就是人类。不过，我暂时住在朋友家就是了。", "人間": "人类", "でしょうね。使ってない山小屋を借りた感じでしょ、これ": "我想也是。感觉就像借住在没人使用的山中小屋里吧。", "ヤシャ": "夜叉", "それじゃあさっそく……": "那么，我马上……", "ふひっ！": "呼嘻！", "オフィウクス": "蛇遣座", "人間さんっ、危ない！！": "人类，危险！！"}