{"う、うわ……す、すごく広くて、長い道……。どこまでも続いてるみたいで……": "呜、呜哇……好、好长好宽的路……好像没有尽头……", "アクエリアス": "宝瓶座", "ずっと迷宮の奥に囚われていて、初めて外の世界に出たって話……もしかして本当なのかな": "听说他一直被囚禁在迷宫深处，第一次来到外面的世界……该不会是真的吧？", "アズ・エル": "亚兹・艾尔", "う、ううっ……やっぱり信じてもらえてなかったんですね？ということは私のこともアズ・エルさんはうそつきだと思っていて、最終的には黙れ詐欺女とかいって天誅を……いやああぁぁっ！": "呜、呜呜……果然没有人相信我？也就是说亚兹・艾尔先生也认为我是骗子，最后会叫我闭嘴，给我天诛……不要啊啊啊啊！", "ストップ、ストップ。そのわけわかんないネガティブ妄想、ちょっとやめといて。どうせ使えない部分だからさ": "停、停。先别做那种莫名其妙的负面妄想。反正那是派不上用场的部分。", "あの、アズ・エルさんはさっきから何をされているんですか？それに心なしか、会ったときより話し方も違うような": "那个，亚兹・艾尔先生从刚才开始就被做了什么？而且不知道是不是错觉，说话方式好像也跟刚见面时不一样。", "これは撮影スフィアってやつでね、映像を記録するんだよ。さっき、きみの話を聞かせてもらったときにね、これは回さなきゃって決めたんだ": "这是摄影丝菲亚，用来记录影像。刚才听你说话的时候，我决定一定要用这个。", "謎の迷宮に囚われた誰か……そのディマイトから生まれたのが、きみ……アクエリアスだっていう話。そして呪縛から解放されて、初めて世界を見てるっていう……": "据说被囚禁在神秘迷宫的某人……从恶之力中诞生的，就是你……宝瓶座。然后你从诅咒中获得解放，第一次看见世界……", "は、はい。本当なんです": "是……是的。是真的。", "正直言って、めちゃくちゃイタい設定って感じなんだけど": "老实说，我觉得设定乱七八糟的。", "やっぱり信じてもらえてないんですね……！？嘘つき詐欺女で天誅！？　いやああぁぁっ！": "果然还是不相信我吗……！？你是骗子和诈欺女，我要给你天诛！？不要啊啊啊啊！", "別にそれは設定ってことでいいかなって割り切ることにしたよ。きみのさっきのリアクションはガチだったし。設定ありきのリアクション動画って方向性でいこう": "我觉得当成设定就好啦，就当作是这样吧。毕竟你刚才的反应是认真的。就朝向：有设定的反应视频这个方向走吧。", "は、はあ……よくわかりませんが、おまかせします……": "是……是哦……虽然不太懂，但就交给你了……", "ってことで、リアクションが撮れそうな場所に行こっか。どうせ行くあてもなかったんでしょ？": "那么，我们去可以拍反应的地方吧。反正你也没地方去吧？", "はい、たぶん……。実はまだ記憶が混濁していまして……さっきお話したような、私がディマイトから生まれたこととか、迷宮に閉じ込められていたことは覚えてるんですが": "是的，大概……其实我的记忆还很混乱……虽然还记得刚才说的，我是从恶之力中诞生的，还有被关在迷宫里。", "飛び出してきた経緯とかはよく覚えていないんです。もしかしたら、何か目的があるのかも……": "我记不太清楚是怎么跑出来的。说不定，这是有目的的……", "あー、いいね。じゃあ思い出したらそっちに方向転換しようよ。二段構えでドキュメンタリーが撮れそうだし。こ、これはバズるぞ……やっとぼくのチャンネルも……！": "啊——不错耶。那等我想起来就转换方向吧。感觉可以拍出两段式的纪录片。这、这下要爆红了……我的频道终于……！", "……っ、ここは……？　いたた、なんでこんなに頭が痛いのよ……": "……这里是……？好痛，为什么头会这么痛……", "？？？": "？？？", "おねーさん、大丈夫？　だいじょぶじょぶ？リラのジョブはおくすりホイホイだよ。頭痛にはこれかなじょぶじょぶじょびじょばー": "姐姐，你还好吗？还好吗？里菈的职业是万灵药哦。头痛的话就用这个吧，好用好用好用好用——", "リラ": "里菈", "な、なに！？　あ、あなた、いったい……ていうか、何ここ？": "什、什么！？你、你到底……是说，这里是哪里？", "もしかして、アルデバランのディマイトが限界に達して、私ごと悪夢が暴走しちゃってるんじゃないでしょうね": "难道是阿尔德巴朗的恶之力到达极限，连我一起失控了吗？", "悪夢？　ズワルテちゃんならお友達だよ。毎月、３日常温で寝かせたカレーをお鍋いっぱいに詰め込んで送ってあげてるんだ。ふわっふわのとろっとろだよ": "恶梦？我是茱尔倩的友人哦。每个月我都会把常温下睡了三天的咖喱装满一锅送给她。软绵绵又浓稠稠的哦。", "な、何よそれ……って、ちょっとこの濡れタオル……。もしかして、あなたの？『リラ』って書いてあるけど……": "那、那是什么啊……呃，等等，这条湿毛巾……难道是你的？上面写着：里菈……", "はい、わたしのおなまえはリラです！　リーラッラララッポ♪これはスキャットっていうんだって。お兄さんに教わったの。リーラッラララッポ♪　リ・ラ・ララッポ♪": "嗯，我的名字叫里菈！里～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈♪这是叫作：里拉啦。是大哥哥教我的。里～菈～菈～菈～菈♪里、拉、拉、拉、菈菈菈♪", "……わけわかんないけど、でも倒れてた私を介抱してくれたのよね。待って、じゃあこれは悪夢じゃないってこと……？": "……虽然搞不太懂，不过你照顾了昏倒的我吧。等等，这表示这不是恶梦……？", "ねえ、ここはどこなの？": "我问你，这里是哪里？", "ひろーい世界のほんの一部だよ。ワンダーランドの２丁目２３番地、リラちゃん暴走記念館前でーす": "宽广世界的一小部分哦。仙境乐园二丁目二十三号，里菈暴走纪念堂前～", "つまり……外の、世界……？　まさか、本当に……？": "也就是说……外面的世界……？难道，真的……？", "ああでも、間違いないわ。この青い空、生い茂る緑の木々、アルデバランから共有されていた記憶の通り……": "噢，不过，不会错的。这片蓝天，茂密的绿树，都和我与阿尔德巴朗共享的记忆一样……", "ねえ……助けてもらってばかりで虫のいい話なのはわかってる。少しだけ……この世界で生きていく手助けをしてくれない？": "我问你……我知道一直受人帮助很厚脸皮，不过可以请你帮帮我吗？让我在这个世界活下去。", "お助けリラちゃん登場？　うん、まかせて！いっぱいおもてなしをしてあげるね！": "帮忙里菈登场？嗯，包在我身上！我会好好款待你的！", "ふわっふわのとろっとろカレーを作り置きしてあるから、みんなでカレーパーティーしようね！きっとピリリと危ない限界パーティーだよ！": "我做好了软绵绵浓稠稠的咖喱，大家一起开咖喱派对吧！一定会是刺激又危险的派对哦！", "ありがとう……私はタウルス。金牛宮のタウルスよ": "谢谢……我是金牛座。金牛宫的金牛座哦。", "タウルス": "金牛座"}