{"う、うわ……す、すごく広くて、長い道……。どこまでも続いてるみたいで……": "嗚、嗚哇……好、好長好寬的路……好像沒有盡頭……", "アクエリアス": "寶瓶座", "ずっと迷宮の奥に囚われていて、初めて外の世界に出たって話……もしかして本当なのかな": "聽說他一直被囚禁在迷宮深處，第一次來到外面的世界……該不會是真的吧？", "アズ・エル": "亞茲・艾爾", "う、ううっ……やっぱり信じてもらえてなかったんですね？ということは私のこともアズ・エルさんはうそつきだと思っていて、最終的には黙れ詐欺女とかいって天誅を……いやああぁぁっ！": "嗚、嗚嗚……果然沒有人相信我？也就是說亞茲・艾爾先生也認爲我是騙子，最後會叫我閉嘴，給我天誅……不要啊啊啊啊！", "ストップ、ストップ。そのわけわかんないネガティブ妄想、ちょっとやめといて。どうせ使えない部分だからさ": "停、停。先別做那種莫名其妙的負面妄想。反正那是派不上用場的部分。", "あの、アズ・エルさんはさっきから何をされているんですか？それに心なしか、会ったときより話し方も違うような": "那個，亞茲・艾爾先生從剛纔開始就被做了什麼？而且不知道是不是錯覺，說話方式好像也跟剛見面時不一樣。", "これは撮影スフィアってやつでね、映像を記録するんだよ。さっき、きみの話を聞かせてもらったときにね、これは回さなきゃって決めたんだ": "這是攝影絲菲亞，用來記錄影像。剛纔聽你說話的時候，我決定一定要用這個。", "謎の迷宮に囚われた誰か……そのディマイトから生まれたのが、きみ……アクエリアスだっていう話。そして呪縛から解放されて、初めて世界を見てるっていう……": "據說被囚禁在神祕迷宮的某人……從惡之力中誕生的，就是你……寶瓶座。然後你從詛咒中獲得解放，第一次看見世界……", "は、はい。本当なんです": "是……是的。是真的。", "正直言って、めちゃくちゃイタい設定って感じなんだけど": "老實說，我覺得設定亂七八糟的。", "やっぱり信じてもらえてないんですね……！？嘘つき詐欺女で天誅！？　いやああぁぁっ！": "果然還是不相信我嗎……！？你是騙子和詐欺女，我要給你天誅！？不要啊啊啊啊！", "別にそれは設定ってことでいいかなって割り切ることにしたよ。きみのさっきのリアクションはガチだったし。設定ありきのリアクション動画って方向性でいこう": "我覺得當成設定就好啦，就當作是這樣吧。畢竟你剛纔的反應是認真的。就朝向「有設定的反應視頻」這個方向走吧。", "は、はあ……よくわかりませんが、おまかせします……": "是……是哦……雖然不太懂，但就交給你了……", "ってことで、リアクションが撮れそうな場所に行こっか。どうせ行くあてもなかったんでしょ？": "那麼，我們去可以拍反應的地方吧。反正你也沒地方去吧？", "はい、たぶん……。実はまだ記憶が混濁していまして……さっきお話したような、私がディマイトから生まれたこととか、迷宮に閉じ込められていたことは覚えてるんですが": "是的，大概……其實我的記憶還很混亂……雖然還記得剛纔說的，我是從惡之力中誕生的，還有被關在迷宮裏。", "飛び出してきた経緯とかはよく覚えていないんです。もしかしたら、何か目的があるのかも……": "我記不太清楚是怎麼跑出來的。說不定，這是有目的的……", "あー、いいね。じゃあ思い出したらそっちに方向転換しようよ。二段構えでドキュメンタリーが撮れそうだし。こ、これはバズるぞ……やっとぼくのチャンネルも……！": "啊——不錯耶。那等我想起來就轉換方向吧。感覺可以拍出兩段式的紀錄片。這、這下要爆紅了……我的頻道終於……！", "……っ、ここは……？　いたた、なんでこんなに頭が痛いのよ……": "……這裏是……？好痛，爲什麼頭會這麼痛……", "？？？": "？？？", "おねーさん、大丈夫？　だいじょぶじょぶ？リラのジョブはおくすりホイホイだよ。頭痛にはこれかなじょぶじょぶじょびじょばー": "姐姐，你還好嗎？還好嗎？裏菈的職業是萬靈藥哦。頭痛的話就用這個吧，好用好用好用好用——", "リラ": "裏菈", "な、なに！？　あ、あなた、いったい……ていうか、何ここ？": "什、什麼！？你、你到底……是說，這裏是哪裏？", "もしかして、アルデバランのディマイトが限界に達して、私ごと悪夢が暴走しちゃってるんじゃないでしょうね": "難道是阿爾德巴朗的惡之力到達極限，連我一起失控了嗎？", "悪夢？　ズワルテちゃんならお友達だよ。毎月、３日常温で寝かせたカレーをお鍋いっぱいに詰め込んで送ってあげてるんだ。ふわっふわのとろっとろだよ": "惡夢？我是茱爾倩的友人哦。每個月我都會把常溫下睡了三天的咖喱裝滿一鍋送給她。軟綿綿又濃稠稠的哦。", "な、何よそれ……って、ちょっとこの濡れタオル……。もしかして、あなたの？『リラ』って書いてあるけど……": "那、那是什麼啊……呃，等等，這條溼毛巾……難道是你的？上面寫着「裏菈」……", "はい、わたしのおなまえはリラです！　リーラッラララッポ♪これはスキャットっていうんだって。お兄さんに教わったの。リーラッラララッポ♪　リ・ラ・ララッポ♪": "嗯，我的名字叫裏菈！裏～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈～菈♪這是叫作「里拉」啦。是大哥哥教我的。裏～菈～菈～菈～菈♪裏、拉、拉、拉、菈菈菈♪", "……わけわかんないけど、でも倒れてた私を介抱してくれたのよね。待って、じゃあこれは悪夢じゃないってこと……？": "……雖然搞不太懂，不過你照顧了昏倒的我吧。等等，這表示這不是惡夢……？", "ねえ、ここはどこなの？": "我問你，這裏是哪裏？", "ひろーい世界のほんの一部だよ。ワンダーランドの２丁目２３番地、リラちゃん暴走記念館前でーす": "寬廣世界的一小部分哦。仙境樂園二丁目二十三號，裏菈暴走紀念堂前～", "つまり……外の、世界……？　まさか、本当に……？": "也就是說……外面的世界……？難道，真的……？", "ああでも、間違いないわ。この青い空、生い茂る緑の木々、アルデバランから共有されていた記憶の通り……": "噢，不過，不會錯的。這片藍天，茂密的綠樹，都和我與阿爾德巴朗共享的記憶一樣……", "ねえ……助けてもらってばかりで虫のいい話なのはわかってる。少しだけ……この世界で生きていく手助けをしてくれない？": "我問你……我知道一直受人幫助很厚臉皮，不過可以請你幫幫我嗎？讓我在這個世界活下去。", "お助けリラちゃん登場？　うん、まかせて！いっぱいおもてなしをしてあげるね！": "幫忙裏菈登場？嗯，包在我身上！我會好好款待你的！", "ふわっふわのとろっとろカレーを作り置きしてあるから、みんなでカレーパーティーしようね！きっとピリリと危ない限界パーティーだよ！": "我做好了軟綿綿濃稠稠的咖喱，大家一起開咖喱派對吧！一定會是刺激又危險的派對哦！", "ありがとう……私はタウルス。金牛宮のタウルスよ": "謝謝……我是金牛座。金牛宮的金牛座哦。", "タウルス": "金牛座"}