{"ここからは歩きってことね": "所以接下来要靠步行的意思吧。", "タウルス": "金牛座", "あんな飛空艇で町のど真ん中には降りられないからね。飛空艇ポートからは馬車か徒歩で町の中心部まで行くんだ": "毕竟那种飞空艇没办法降落在城镇的正中央。要从飞空艇港口搭马车或徒步到城镇中心。", "アズ・エル": "亚兹・艾尔", "う、うう……頭がおかしくなるかと思いました……": "呜、呜呜……我还以为自己要发疯了……", "アクエリアス": "宝瓶座", "ずっと墜落したらどうしようとか、床が抜けたらどうしようとか、そんなことばかり言ってるんだもの。そりゃそうでしょ": "你们一直说要是坠落了怎么办、要是地板没了怎么办，当然会担心啊。", "もう、不安で不安で……途中で気分も悪くなるし……": "我好担心好担心……中途还觉得不舒服……", "落ちてもまた上がっていけばいいんだよ！これ以上ないくらい落ちちゃおう！　どっかーん！": "就算坠落了，再爬上去就好了啊！就让我们摔到不能再摔吧！咚！", "リラ": "里菈", "まあ、リラもこうやってアクエリアスを煽ってたからね……": "毕竟里菈也像这样在煽动宝瓶座嘛……", "でも、あと少しで仲間にも会えるのね": "不过，再一下下就能见到同伴了吧。", "あ、そうだ。再会前のシーンも回しとこっか。タウルス、もう少しおっぱい寄せてくれる？": "啊，对了。来拍一下重逢前的场景吧。金牛座，胸部再靠过来一点？", "は？　いやまあ、いいけど……こう？": "啥？呃，好啦……这样？", "うーん、寄せが甘いよ！　もっと球際ガツガツいかなきゃ": "嗯——靠得不够紧！要更用力地挤啊。", "む……難しいわね、こう……？": "唔……好难哦，这样……？", "すばらしい画ヅラだね。これは更にバズが加速する予感": "这画面真棒。我有预感这会加速爆红。", "アクエリアス、これ何の意味があるの？": "宝瓶座，这有什么意义吗？", "じ、実はあのスフィアというものを通じて、この世界のたくさんの人が私たちのことを見守ってくれているそうなんです……！": "其、其实透过那个叫丝菲亚的东西，听说这世界有很多人在守护我们……！", "それはさっきアズからも聞いたわよ。じゃなくて、私の胸の谷間なんか寄せたからってその人たちに何の得があるのかなって": "我刚才也听亚兹说了。不对，我是说，就算我挤出乳沟，那些人又有什么好处？", "なに言ってんの。得しかないでしょ": "你在说什么啊？这对你只有好处吧。", "寄せてるだけで丸儲け！　こんにちは、よまるです！": "光是靠利息就赚翻了！大家好，我是夜まる！", "そういうもの？　まあ、いいけど……": "是吗？算了，无所谓……", "それより、この道をひたすらまっすぐでいいのよね？": "先不管这个，我们只要沿着这条路一直走就可以了吧？", "うん、道案内はちゃんとするから安心して。このダンテ街道をずっといけば目的地だよ": "嗯，我会好好带路的，放心吧。只要沿着但丁街道一直走，就会抵达目的地了。", "わたしたちの仲間……一緒に出てきたのが誰かって、覚えてますか？": "还记得我们的同伴……一起出现的那个人是谁吗？", "さあね……うっすらと記憶があるようなないような、ってところだけど": "这个嘛……我好像隐约有点印象，又好像没有。", "そんな相手なのに、仲間っていう意識はあるんだ？そっか……ぼくたちとはちょっと、感覚が違うのかもね": "明明是那样的对手，你却有同伴的意识吗？这样啊……或许我们的感觉有点不一样呢。", "私たちは存在がとても希薄というか……生み出した張本人の神官さんと、同じ立場どうしとしか繋がりがないんです": "我们的存在非常稀薄……我们只跟创造我们的神官有关系。", "なるほどね……。ま、とにかくこの町にいるんでしょ": "原来如此……嗯，总之你们就待在这个镇上吧。", "たぶんね。どんなやつかしら": "应该吧。会是什么样的人呢？", "ふ、ふわあああ……ひ、人がたくさんっ……！": "呜、呜哇啊啊啊……有、有好多人……！", "こんなごちゃごちゃしてても、仲間の場所ってわかるものなの？": "就算环境这么混乱，你们还是知道同伴在哪里吗？", "ええ。こっちの方向よ": "嗯，往这边走。", "方向性の違いで解散しないようにね": "不要因为方向不同就解散哦。", "えっ？　か、解散？": "咦？解、解散？", "はぐれないようにしなさいって言ってくれてるのよ。こんな見ず知らずの町で迷子なんて、シャレにならないから": "这是在叫你不要走散。在这种陌生的城镇迷路，可不是闹着玩的。", "この人の不規則発言、そういう解釈できるんだ……素直にすごいなタウルス……おっぱいも大きいし……": "原来这个人不规则的发言可以这样解释啊……金牛座真的好厉害……胸部也很大……", "そ、そうですよね……！　ここでうっかりひとりになってしまったら謎の人買いにさらわれて辺境の国とかに売り飛ばされて一生そこの奴隷として暮らしていくしか……いやああぁぁぁ！": "说、说得也是……！要是在这里不小心落单，就会被神秘的人贩子掳走，卖到边境的国家，一辈子都只能当奴隶生活……不要啊啊啊啊啊！", "いてっ": "好痛！", "村人": "村民", "あ……ご、ごめんなさい、私ってばつい周りが見えてなくて": "啊……对、对不起，我实在没注意周遭。", "あ－、いってぇ……こりゃ骨が折れたなぁ。どうしてくれるんだよ、治療費とかやばいことになりそうだなぁ": "啊——好痛……这下骨折了。你要怎么赔我啊，治疗费感觉会很不得了。", "45218": "45218", "そ、そんな……助けて、アズ……あれ、アズ・エルさん？": "怎、怎么会……救救我，亚兹……咦，亚兹・艾尔先生？", "い、いない！？": "不、不在！", "とりあえず休んでごはん食べよ。ぼく、もうおなかぺこぺこだよ。なに食べる？": "总之先休息吃饭吧。我已经饿扁了，要吃什么？", "ぺっこぺこのぺこりーぬ！　ぺこぺこ！　こっぺぱん！なので私は生姜焼き定食にするよ": "我肚子饿扁了，饿扁了！饿扁了！所以我要吃姜汁烧肉定食。", "アクエリアスはどうす……": "宝瓶座要吃什……", "え、あれ、アクエリアスは！？": "咦？奇怪，宝瓶座呢？", "ええええっ！？　あんなに言ったのに迷子になったの！？ちゃんと見といてくれないと！": "咦咦咦咦！？我明明讲了那么多，她却迷路了！？你得好好看着她啊！", "だって私は仲間の場所に神経集中させてたんだもの！": "因为我把注意力都放在同伴身上了嘛！", "ぼくだってこの町初めてだし、お店とかこうして調べて！": "我也是第一次来这个城镇，所以正在调查店家之类的！", "生姜焼きの『しょ』は食道炎の『しょ』！飲み込む度に社会の世知辛さが粘膜に染みるよ！": "姜汁烧肉的：姜是食道炎的：姜！每吞下一口，社会的艰辛就会渗入粘膜哦！", "……": "……", "世知辛いの『せち』は、おせち料理の『せち』ですか？": "艰辛的：艰是年节料理的：艰吗？", "……まあ、責任の所在は後だよ。とにかく探しに行かなくちゃ！": "……算了，责任归属之后再说，总之得去找人才行！", "まったく、どこに行ったのよ、あの子ったら……": "真是的，那孩子到底跑去哪里了……", "あっ！　アクエリアスさんだよ！激烈ナンパされてる！　ひゅ～！　もってもて！　もってぱん！": "啊！是宝瓶座小姐！她被猛烈搭讪了！咻～！好受欢迎！好受欢迎！", "い、いや、あれナンパじゃなくて拉致られてるんじゃ……": "不、不对，那不是搭讪，是绑架……", "待ちなさいよ！　それは私のツレよ！": "等一下！那是我的同伴！", "いいから来い！　体で払ってもらうって言ってんだろ": "废话少说，过来！我说过要你用身体偿还吧。", "い、いやあ、離してくださいっ！　そんな、本当に人買いに……！": "不、不要，放开我！你这样，我真的会被人口贩子……！", "……ふん": "……哼。", "スコーピオ": "天蝎座", "なんだおま……あだあああぁぁっ！？": "你这什么态度……啊啊啊啊啊！？", "本物の人買いはこんなものではありませんよ、アクエリアスさん": "真正的人口贩子可没这么好对付哦，宝瓶座小姐。", "！？！？": "！？！？"}