{"アリエス、まだ鏡の前にいるんですか！？早く準備を進めないと遅刻しますよ": "白羊座，你还在镜子前面吗！？不快点准备的话会迟到哦。", "カプリコーン": "摩羯座", "だって髪がまとまらないんだもん～！": "因为头发绑不好嘛～！", "アリエス": "白羊座", "やれやれ……カレッジにも慣れてきて、そろそろみんな油断し始めてるみたいね": "真是的……看来大家也渐渐习惯大学生活，开始松懈了呢。", "リーブラ": "利布拉", "わたしは油断してないよ～。いつもねー、きんちょーかんを持ってきりっとしてるの～": "我可没有掉以轻心哦～平常我可是都带着警戒心，随时保持警觉的～", "キャンサー": "巨蟹座", "あなたは最初からそのテンションじゃないの……油断でないことは認めるけど……": "你从一开始就是那个调调吧……不过我承认你没有掉以轻心……", "でも本当にリーブラの言った通り、追手は来ていないみたいですね": "不过利布拉说的没错，追兵似乎没有追来。", "恐怖の災厄と呼ばれた私たちが飛び出て行ったんだもの。追いかけて捕まえようとするのは当然よね。だから私たちは隠れなくちゃいけない": "被称为恐怖灾厄的我们逃走了，当然会有人追上来抓我们。所以我们必须躲起来才行。", "いまの生活があるのは、あなたのおかげですよ": "我们能过现在的生活，都是托你的福。", "やめてよ、そんなガラじゃないわ。私はただ……みんなと平和に生きられればいいの": "别这么说，我没那么伟大。我只要……能跟大家一起和平生活就好。", "はい、では最後に、昨日皆さんに出しておいた課題を提出してもらいます": "好的，那么最后请各位交出昨天给大家的作业。", "服部あおい": "服部葵", "はーい！　これはわたしの自信作だよ★　なんと、注目ポイントが３つもあって、まず１つ目は……": "好～！这是我最有自信的作品哦★竟然有三个注目点，首先是第一个……", "アリシアさん。ここで発表しなくていいんですよ。まず提出だけしてくださいね": "艾莉西亚小姐，不用在这里发表没关系。请先交出来。", "えーっ、だってみんなに課題がんばったこと見てほしいのに～！": "咦～可是我想让大家看看我努力完成作业的样子啊～！", "忘れてた～。また今度ね～": "我都忘了～下次再说吧～", "キャンディスさんは勝手に提出期日を変えないでください！": "坎蒂丝同学，请不要擅自变更缴交作业的期限！", "あはは、今日も通常運転だね。あんたたちといると飽きなくていいわ": "啊哈哈，今天也是正常运作呢。和你们在一起就不会无聊，真不错。", "アウラ": "奥拉", "アカデミーで一緒だったガリさんならきっと、実に興味深い……ってなる": "若是和我一起在学院念书的加里同学，肯定会觉得……很有意思。", "アインシュタイン": "爱因斯坦", "キーンコーンカーンコーン……": "叮咚当咚叮叮咚……", "": "", "ああ、チャイムが鳴ってしまいましたね。それでは課題を出したら、そのまま帰っていただいて結構です": "啊，钟声响起呢。那么在出完作业后，各位可以直接回家。", "はーい！　じゃあさようなら～": "好——！那我先走喽～", "お待ちを": "请留步。", "うわっ！？　教壇にいたのに一瞬にしてキャンサーのところに！？": "呜哇！我明明在讲台上，怎么一瞬间就跑到巨蟹座那边了？", "さすが忍びね……プロの技は違うわ……": "不愧是忍者……专家的技巧就是不一样……", "キャンディスさんは、この後お話があります。職員室まで来ること。よろしいですね": "坎蒂丝同学，我等一下有话要和你说。请到教师办公室一趟，可以吗？", "えーでも今日はこのあと……": "咦——可是我等一下……", "……キャンディスさん": "……坎蒂丝同学。", "あうぅ……": "啊呜……", "何度も課題を忘れ続けているキャンディスが悪いですよ。ここは大人しく叱られてきなさい": "是连续忘记缴交作业好几次的坎蒂丝不对。你就乖乖挨骂吧。", "私たちは先に行っておくわ。ちゃんと待ってるから、終わってから来たらいいじゃない": "我们先走一步了。我们会好好等你，等你结束之后再来不就好了？", "うん、ありがと～": "嗯，谢谢～", "しかし、キャンサーには困ったものですね": "话说回来，巨蟹座还真是让人伤脑筋呢。", "マイペースはあの子のいいところなんだけど、さすがにあそこまで課題を忘れ続けちゃうとね……": "我行我素虽然是那孩子的优点，但一直忘记写作业也实在是……", "出してないわけじゃないんだけどね～。かなり前のやつを突然出すだけで": "虽然不是没写啦～只是突然拿出很久以前的作业而已。", "おお、あんたたち。今日も来てくれたのかい": "哦哦，你们几个今天也来啦。", "住民": "居民", "ええ。みんな変わりない？": "是啊，大家都还好吗？", "おかげさまでのう。暮らしは苦しいが、元気にやっとるよ": "托你们的福啦。虽然日子过得很苦，但还是很有精神。", "それはよかったわ。じゃあさっそく炊き出しの準備をするわね": "那真是太好了。那我们马上来准备煮饭吧。", "じゃあみんなを呼んでくるからな": "我去叫大家过来。", "リーブラってば本当にえらいよねぇ。わたしたちだって楽じゃないのに、貧しい人たちのために炊き出しなんて": "利布拉真的很了不起呢。我们自己也忙得不可开交，却还为了贫穷的人们煮饭。", "慈善活動というらしいですね。心の優しい人なんですよ、リーブラは": "这好像是叫慈善活动吧。利布拉是个心地善良的人呢。", "見た目はちょっと怖いけどね": "虽然外表有点可怕就是了。", "ちょっとー！？　聞こえてるんだから！誰が目つき悪いですって？": "等一下——！？我都听见了！你说谁眼神凶恶啊？", "そこまで具体的に言ってないってば！": "我才没有讲得那么具体呢！", "あらまあ、みんな来てくれたのね": "哎呀，大家都来啦。", "おばあちゃん": "老婆婆", "わーい、わーい！　いっしょにあそぼー！": "哇——哇——！一起玩吧——！", "子ども": "小孩", "……ちょっと、いいか": "……等等，可以问一下吗？", "物静かな男": "文静的男生", "んー？　何か手伝うことがある？いいわ、行きましょ": "嗯？有什么需要帮忙的吗？好啊，我们走吧。", "それで？　何を運べばいいのかしら？": "所以呢？要我搬什么？", "……これを": "……这个", "……。報告書……": "……报告书……", "砂の国、アリババシティで大捕り物が……ひどい状況だとかで……": "在沙漠之国，阿里巴巴市展开大规模逮捕行动……据说状况很严重……", "…………": "…………"}