{"……っ、手ごたえ、ありっ！": "……有、手感！", "ヤシャ": "夜叉", "見て、オフィウクスが人の姿になっていく！": "看，蛇遣座變成人的模樣了！", "マホラガ": "摩訶羅伽", "まったく……人騒がせだねぇ……": "真是的……你害我們虛驚一場……", "アリア": "亞莉亞", "はぁ、はぁ、わ、わたしはいったい……？そうだ、先生に拒絶されて、ショックで……": "哈啊、哈啊，我、我到底……？對了，因爲被老師拒絕，我受到打擊……", "オフィウクス": "蛇遣座", "わたしは魔獣の姿になっていた……？迷宮の外に出ても、この姿になるんですね……": "我變成魔獸的模樣了……？就算離開迷宮，還是變成這個模樣啊……", "意図的に変身したわけではないのね。じゃあ、迷宮を出てからも騒ぎを起こさなかったのも……": "你不是刻意變身的吧。那麼，離開迷宮後也沒有引起騷動，也是因爲……", "起こせなかった、ってとこなのかな。その姿になって、戻れないと思ったから": "也就是說，你沒有成功喚醒他吧。因爲你覺得變成那副模樣，就沒辦法再恢復原狀了。", "それも理由ですが……わたしは、先生にお会いするのが、第一の目的と決めてましたからねぇ……ふ、ふひっ": "那也是原因之一……不過我本來的目的，就是先去見老師……呵、呵嘻！", "先生が封印の外にいることはわたしも把握済みです……しかし居場所がわからない……": "我也已經知道老師在封印之外……可是卻不知道他身在何處……", "もしや、誰かが会いに行くとにらんで、待ってたのか？": "該不會，你是在等待有人去見他，然後趁機下手吧？", "人間": "人類", "まんまと泳がされたってわけかぁ": "也就是說，我們完全被你擺了一道嗎？", "でも、こうして会話ができるのは助かったわ。さあ、他の３体はどこに行ったの？　答えなさい": "不過，能夠像這樣對話倒是幫了大忙。好啦，其他三隻魔獸都到哪裏去了？回答我。", "さあねぇ……ふひっ、ふひひひっ": "不知道呢……呵嘻、呵嘻嘻嘻！", "尋問": "詢問。", "ポステリオル": "波斯帖露", "あいたたたたたた！？　手の甲をつねらないでくださいっ": "咦痛痛痛痛痛痛！？請不要捏我的手背！", "拷問？": "拷問？", "尋問でそれだったら、拷問で何するつもりなんですか！？": "如果詢問是這樣，那拷問你打算做什麼！？", "ポステリオル様、まずそれ尋問って言いませんからね？": "波斯帖露大人，你那樣根本不是在詢問吧？", "確かにお前は私のディマイト。言語化できない、独特の感覚がある": "你確實是我的惡之力。有種無法言語的獨特感覺。", "そうなのか……？": "是這樣嗎……？", "うん。それに、確かにどこか遠くに小さな違和感がある": "嗯。而且，確實從遠方某處傳來小小的不協調感。", "それが、他の魔獣ということですか！？": "你是指其他魔獸嗎！？", "推定。でも特定には至らない程度": "推測。但無法特定的程度。", "私がそうなら、同じ魔獣に感覚がないはずがない。……詰問": "如果我有感覺，同種魔獸不可能沒有……逼問。", "い、いい、いくら先生でも、それは言えませんからねぇ……っ": "不、不行，就算是老師，我也不能說……！", "ふうん？": "哦？……", "そりゃあお互いに会話をしたこともありません……元は魔獣ですから、言葉なんてありませんでしたし……": "我們當然沒有交談過……畢竟原本是魔獸，沒有語言……", "それでも意思疎通はあったんですよぉ……。一緒に過ごした仲間です、裏切ることなんて……で、できませんからねぇ……ふへっ": "不過還是有溝通哦……我們是共度時光的夥伴，我……我怎麼可能背叛……呼嘿！", "……": "……", "思っていたよりはまとも。ただし、迂闊": "比想象中正常。不過，大意。", "ふひっ？": "呼嘻？", "魔獣どうしは位置関係を把握できる。私のあてずっぽうを、お前は肯定したも同然": "魔獸之間能掌握彼此位置。你等於肯定了我的猜測。", "あっ……": "啊……", "でも人型の姿なんて、お互いに知らないんでしょ？見つけるのは無理じゃない？": "可是你們彼此都不知道對方的人型樣貌吧？這樣要找到對方不是不可能嗎？", "でも……会ったらわかると思いますよぉ……。これ以上は言いませんけど……": "可是……我想見到面就會知道……但我不會再多說了……", "残りは金牛、宝瓶、それに天蠍……つまり、アルデバラン、スウド、アンタレス……": "剩下金牛、寶瓶，還有天蠍……也就是，阿爾德巴朗、斯伍德、安達洛斯……", "革命軍の中でも慎重派だった連中……何か意味が……？": "在革命軍中屬於慎重派的傢伙……有什麼意義……？", "じゃ、じゃあ本当に仲間なんだ？": "那、那你們真的是夥伴嗎？", "アズ・エル": "亞茲・艾爾", "え、ええっ、私が間違っていなければ、なんですけどっ……そ、そうですよね、タウルスさん……？": "是、是啊，如果我沒弄錯的話……就、就是這樣吧，金牛座小姐……？", "アクエリアス": "寶瓶座", "ええ、間違いないわ。あなたが、アクエリアスなのね？ずいぶんおっぱい大きいわね": "是啊，沒錯。你就是寶瓶座吧？你的胸部還真大呢。", "タウルス": "金牛座", "また、おっぱい……": "又在說胸部……", "とある賢者の人はいいました。おっぱいには何かが詰まってると。きっとおがくずが詰まってるんだよね！　わたし知ってる": "某個賢者說過，胸部裏裝着某種東西。那一定是木屑吧！我知道的。", "リラ": "里拉", "あ、あの、あんまり喋んないでほしいかな……なんとなくきみ、ＢＡＮ対象な感じするから……": "那、那個，希望你們不要講太多話……因爲你們有種會被刪除頻道的感覺……", "なんにしても……会えてよかったわ！": "不管怎麼說……能見到你真是太好了！", "むぎゅうっ！？　た、タウルスさん、くるしっ……！？": "唔咕！？金、金牛座小姐，好緊……！？", "おおっとここでサバ折りだぁーっ！　わん！　つー！　わん！酔っ払ったお父さんがおみやげで買ってくるよ！": "哦哦，這時候要喫青花魚壽司卷啦！汪！咻！汪！喝醉的爸爸買伴手禮回來了！", "それサバ折りじゃなくてサバ寿司の折詰だよ！しかも情景が古臭すぎて全然、視聴者に伝わらないよ！": "那不是青花魚壽司卷，是青花魚壽司的盒裝便當啦！而且情境太老套了，觀衆完全無法理解！", "ごめんごめん、気持ちが入っちゃって、つい力が……": "抱歉抱歉，我太投入了，不小心就……", "いえっ、あ、あのっ、わ、私も、嬉しかったので……嫌じゃ、なかったですっ……": "不，那、那個，我、我也覺得很開心……所以並不討厭……", "ずっと……考えてたのよ。ひとりじゃ、そろそろ苦しかったところ": "我一直在……思考。一個人的話，差不多快撐不下去了。", "考えるって、どんな……？": "思考什麼……？", "私たち、何のために生まれて来たのか": "我們是爲了什麼而誕生的。", "……！": "……！", "何のために生まれ、どう生きるべきなのか……その答えが見つからないとこうして自由を手にしても、有効活用できない気がするの": "爲了什麼而誕生，又該過着什麼樣的人生……要是找不到答案的話，就算像這樣得到自由，感覺也無法有效活用。", "なんとなくわかります……。見るものすべてが新しくて、嬉しかったけど……世界を知れば知るほど、自分って存在がふわふわしてくるみたいで……": "我大概可以理解……雖然看到的一切都很新鮮，讓我很開心……但越是瞭解世界，自己的存在似乎就越顯得虛無飄渺……", "スウド様のディマイト……それが私……。それって、いつ消えてもおかしくないような……むしろ消えるべき、なのかなとか……": "斯伍德大人的惡之力……那就是我……感覺我隨時消失都不奇怪……不如說，我應該消失嗎……", "そ、そんな……そんなこと、言っちゃ、だめだよ……": "不、不能……不能說那種話……", "アズ・エルさん……": "亞茲・艾爾先生……", "わからないなら、探しに行けばいいんだよ。動画のためってのも半分あるけど、でもっ、消えるべきとか、そ、それは、ち、違うと思うっ……": "如果不知道的話，去找答案就好了。雖然有一半是爲了視頻，不過，我覺得，應該消失什麼的，這、這不對……", "ふふん、いい奴と出会えたみたいだね。私も、そこは負けてないつもりだけど": "呵呵，看來你遇到了好人呢。雖然我在這方面也不輸給你就是了。", "わたしも消えちゃうから理解度マックスだよ。合コンの途中で消えるカップルについてはどう思う？": "我也會消失，所以對你的理解度是MAX哦。你對聯誼途中消失的情侶有什麼看法？", "え？　あ、あの": "咦？那、那個……", "変わってるけど、でもいい子なのよ": "雖然很怪，但她是好人哦。", "変わり方の度合いがエグいんだよなぁ": "怪的程度太誇張了吧。", "仲間がいるの、あんたはわかる？　なんとなくの位置とか方角": "你有同伴嗎？有沒有大概的位置或方向？", "まだ、その感覚は思い出せていないんです。でも、タウルスさんを一目見たときはビビッときました": "我還沒想起那種感覺。不過，我第一眼看到金牛座時就嚇了一跳。", "あとふたりいるのよ。できればあの迷宮から離れたいから……遠いほうにいる仲間に会いに行ってみない？": "還有兩個人哦。可以的話我想離開那個迷宮……要不要去見見遠方的同伴？", "あ……い、いいと思います……": "啊……我、我覺得很好……", "いいシーンだよ、これは……絶対、再生数ぶん回る……。もちろん、ぼくもついていくからね": "這場景不錯哦……絕對會有很多人看……我當然也會跟去。"}