{"ふう……やっと町が見えてきましたね。少し水分補給をしないとさすがに倒れてしまいそうです": "呼……總算看到城鎮了。不補充點水分的話，我恐怕會昏倒。", "三蔵法師": "三藏法師", "まだ小一時間は歩くことになりそうですが……": "雖然還得走將近一小時……", "ぐたあ……": "嗚啊……", "諸葛亮": "諸葛亮點", "ひっ！？　な、何をされてるんですか、あなた……って、諸葛亮さん！？": "咿！？你、你在做什麼……咦，是諸葛亮！？", "あ、三蔵法師……。これはね、熱砂枯渇の計……": "啊，三藏法師……這是熱沙枯竭之計……", "ただの行き倒れですよね！？　そんなの、なんの計略でもありませんよ！": "只是倒在路上吧！？這根本不是什麼計策！", "仕方がありませんね。こういうときは奉仕の精神です。私の水筒の水を分けてさしあげましょう": "真拿你沒辦法。這種時候就該發揮服務精神，我分一點水給你吧。", "しかし町まで距離もありますし、私も飲まないと倒れるので……ここは一口だけでお願いしますね": "不過離城鎮還有段距離，我也得喝水纔行……所以只能給你喝一口哦。", "うわあ、いいの！？　ありがとう、もう本当に喉がカラカラで。ぐびっ": "嗚哇，可以嗎！？謝謝你，我喉嚨真的好渴。咕嘟。", "良かったです": "很好。", "ぐび、ぐび、ぐび……": "咕嘟、咕嘟、咕嘟……", "おぉい！　一口だけつっただろーが！！": "喂！不是隻給你喝一口嗎！！", "ぶふううううっ！！": "噗呼——！！", "ああっ！？　てめえ、人の水筒に口に含んだ水を吹くってどういう了見だぁ！": "啊啊！？你這傢伙，把人家水壺裏的水噴出來是什麼意思！", "だ、だって急に大声出すから！　ごめんって、町に着いたらなんでもおごる！": "因、因爲你突然大叫嘛！對不起，等抵達城鎮後我請你喫飯！", "……仕方ありませんね。それでは急いで町に向かいましょう": "……沒辦法，我們趕緊前往城鎮吧。", "汚くしたから、残りの水はワタシが責任を持って飲むね": "我弄髒了，剩下的水就由我負責喝吧。", "これぞ口含鉄砲水の計……": "這正是口含鐵炮水之計……", "あん？": "啊？", "な、なんでもないよ！": "沒、沒事！", "さあ、なんでも飲み食いして。水はないけどお金だけは持ってるんだ": "來吧，想喫什麼就喫什麼。雖然沒有水，但我身上有錢。", "なんか鼻につく言い方ですね……諸葛亮さん": "總覺得你說話很討人厭呢……諸葛亮小姐。", "三蔵法師は修行の旅？　相変わらずストイックだなぁ": "三藏法師正在修行之旅？你還是一樣嚴以律己呢。", "旅をしていると面白い話を聞くことも多いですからね。辛いばかりではありません": "畢竟旅行時能聽到許多有趣的故事，不只有辛苦而已。", "最近だと、あれかな。南方の未開拓地域を所領にした新領主": "最近的話，就是那個吧。南方未開拓地區的新領主。", "ええ。東方帝国ではいま、一番話題になっていることですね": "是的，那在東方帝國是目前最熱門的話題呢。", "あの辺って、本当になーんにもないよね。人だって住んでないし、魔物はわんさかいるし、土地は荒れ果てて": "那一帶真的什麼都沒有呢。不但沒人居住，還有許多魔物，土地也荒廢了。", "あまりになり手がないので、皇府が領主を公募するという異常事態……それが何年も続いていたのですが": "由於無人願意接手，皇府只好公開招募領主，這可是異常事態……而且已經持續好幾年了。", "手を挙げたもの好きがいるっていうんでしょ。さすがにワタシの計略をもってしても、あそこは無理だと思うけどな": "聽說有好事者舉手了呢。不過就算憑我的計略，也很難處理那裏吧。", "確かに領主となれば貴族の仲間入り。夢のある話ではありますが": "的確，領主就等於加入貴族的行列。雖然聽起來很夢幻。", "貴族っていったって、あんなの事実上の島流しだよ。いい思い全然できないのに": "就算成爲貴族，實際上也只是被流放到孤島而已。根本沒什麼好處。", "ま、損得じゃないんだろうなって思ってるよ。ああいう開拓がうまくいけば、貧しい人たちは土地を移って仕事を得ていまより暮らしが豊かになるからね": "不過，我想他們應該不是爲了利益。如果開拓順利，貧苦的人們就能移居到新土地，找到工作，生活也會比現在更富裕。", "なるほど、奉仕の精神というわけですか。私にもう少し力があれば応募するべきだったのかもしれませんね": "原來如此，是基於服務精神嗎？如果我有更多力量，或許也該報名呢。", "まあ、うまくいったらいったで大変なことはあるだろうけど……任命した皇府が今度は……": "不過，如果真的順利，之後應該也會很辛苦吧……被任命的皇府這次……", "って、あの？　さっきからじっと見てるけど、何か……？": "呃，那個？你們從剛纔就一直盯着我看，有什麼事嗎……？", "……": "……", "？？？": "？？？", "諸葛亮さんのお知り合いではないの？": "你不是諸葛　亮的朋友嗎？", "う、うん……": "嗯、嗯……", "私はアルファーグ": "我是雙魚阿露法。", "アルファーグ": "雙魚阿露法", "私はアルレーシャ": "我是雙魚阿錄夏。", "アルレーシャ": "雙魚阿錄夏", "清浄なる水が命をもたらす": "清淨之水帶來生命。", "ときに命は知識が生み出す": "生命有時由知識產生。", "は、はい……？": "什、什麼……？", "なんかポエムが始まったんだけど。これ、チップとかあげる感じ？": "怎麼突然開始吟詩了？這是要我給小費嗎？", "未開の地に挑む志が照らす道": "挑戰未開之地的志向照亮道路。", "辿ればその先も光が待っている": "只要前進，前方就有光明等待。", "まだ見ぬ英雄の名を碑に刻もう": "將尚未知曉的英雄之名刻於石碑之上。", "ふたり": "雙魚座＆雙子座", "そ、そうですか": "這、這樣啊。", "ん、もしかして……あなたたち、例のその新領主の名前を知りたいの？": "嗯，難道……你們想知道那個新領主的名字嗎？", "こくり": "（點頭）", "なんでわかるんですか……": "你怎麼會知道……", "ま、ワタシの頭脳を持ってすればね。でも、アル……なんだっけ？　ふたりとも、その人に会いに行くつもり？": "憑我的智慧當然知道。不過，阿爾……叫什麼來着？你們兩個打算去見那個人嗎？", "この南方の未開地って本当に魔境だからおすすめしないけど……": "這片南方的未開發地區真的是魔境，我不建議你們去……", "名はときに個だけとは限らない": "名字有時並非只代表個體。", "私たちはふたりでピスケス": "我們兩人合起來就是雙魚座。", "水の恵みを無私の英雄に届けよう": "將水之恩澤帶給無私的英雄。", "恐れるべきは異形ではない。己の心": "該畏懼的並非異形，而是自己的心。", "よくわからないけど、危険は覚悟の上、ってことじゃないですか？": "雖然聽不太懂，但你們是做好了面對危險的覺悟吧？", "ん、三蔵法師もわかるようになってきたね。ワタシも同意見。それじゃ、新領主だけど……": "嗯，三藏法師也變得越來越聰明瞭呢。我也同意。那麼，關於新領主……", "本名はわからないけど、こう名乗ってる。変態侯爵、人呼んで『変侯』と――": "雖然不知道本名，但他這麼自稱。變態侯爵，人稱『變侯』——"}