{"ここから先は長い長い下り坂だよ。どこまでも転がり落ちて、戻ってこれないかもしれないよ": "接下来是长长的下坡哦。可能会一路滚到底，再也回不来哦。", "リラ": "里拉", "ど、どう見ても緩やかな道なんですが……逆に何かの比喩だとしたら、そっちのほうが嫌ですね……": "怎、怎么看都是平缓的路……如果反过来说是某种比喻，我反而会讨厌……", "アクエリアス": "宝瓶座", "ひゆ？　ひゆゆゆ。晴れてぽかぽか日和だから歩いていこう？": "雪？雪雪雪。今天天气晴朗又暖和，我们走吧？", "だ、大丈夫かな本当に、この人……": "这、这个人真的没问题吗……", "アズ・エル": "亚兹・艾尔", "貴方たちまでこの旅に付き合ってもらっちゃって、なんだか悪いわね": "你们都陪我旅行了，总觉得有点不好意思。", "タウルス": "金牛座", "これ撮影しなかったら配信者じゃないでしょ。どういう結末になっても絶対おいしいもん": "没在拍视频的话，就不算是直播主了吧。不管最后会有什么结果，都绝对会很精彩。", "……そ、それに、き、きみたちのことは……ちゃ、ちゃんと最後まで見届けたいって、個人的にも、そう、思うから……": "……而、而且，我、我想要……好好地、看到最后，就我个人来说，也是这么想的……", "看取りたい？": "你想要送终？", "み・と・ど・け！　縁起でもないこと言わないでよ！": "看・终・吧！别说那种不吉利的话！", "か、かなり長旅になりそうなんですよね、タウルスさん……？": "金、金牛座，这趟旅行会变得很漫长吧……？", "んー、たぶんね": "嗯——大概吧。", "それもあって、申し訳なくて": "也因为这样，我觉得很抱歉。", "……平気だよ。どうせ案件なんか来やしないし": "……没关系啦。反正也不会接到委托。", "……でも仲間に会うまでにドラマ起きるかなぁ。あんまり回し続けても、編集が後で大変だもんな……": "……不过在见到伙伴之前，会发生什么戏剧性的发展吗？一直绕路的话，编辑之后会很辛苦……", "何か他にいい方法があればいいんだけどね。たぶん徒歩だと数か月はかかると思うわ": "如果有其他好方法就好了。徒步的话，大概要花上好几个月吧。", "数か月！！": "好几个月！！", "時間の流れる速さは気持ちの持ち方で変わるんだって。リラはいっつものろのろ安全運転だよ": "你的心情会改变时间流逝的速度。里拉会像平常一样慢慢安全驾驶哦。", "たとえば、私たちが乗って来たような船に乗るのはどうでしょう？": "比如说，搭我们来时的船如何？", "いや、うん。そういう協力は惜しまないんだけどさ、行き先がタウルスの感覚だけで地名とかわかんないから": "不，嗯。我们当然很乐意帮忙，不过我们只知道金牛座的感觉，不知道地名。", "それじゃダメなんですね": "这样不行呢。", "馬車をチャーターするとなると、さすがに財布がやばいし……": "如果要包下马车，钱包会很吃紧……", "私に土地勘があれば、このくらいの距離だからどこ、って言えたんだけどね": "如果我熟悉地理的话，就能告诉你距离大概多远，是在哪里了。", "ねえ見て。地面にお絵描きしたよ。これは八本足の虎がコブラに丸のみされてるところ": "你们看，我在地上画了图哦。这是八只脚的老虎被眼镜蛇打倒的地方。", "あとね、これは私のおうち。こっちがアゾソレムのおうち。ここはゴミ捨て場": "还有，这是我家。这边是亚索索雷姆的家。这里是垃圾场。", "そ、そうなんですか……。う、ううっ、リラさんのお話が全然頭に入ってこない……！　でも適当に対応してると思われたらいつか怒りの鉄拳を食らったりして……いやぁああぁっ！": "这、这样啊……呜、呜呜，里拉小姐说的话我完全听不进去……！不过如果被当成随便应付，总有一天会挨她愤怒的铁拳……不要啊啊啊！", "リラはそんなことしないわよ。マイペースな子だし": "里拉不会做那种事啦。她是个我行我素的孩子。", "ん……？　待って、ねえリラ。ここがあなたのおうち……それでこっちがゴミ捨て場？": "嗯……？等一下，里拉。这里是你的家……然后这边是垃圾场？", "そう。この角がアゾソレムのおうちだよ。途中であきらめてここで捨てたくなるのをぐっとがまん": "没错。这个角是亚索索雷姆的家哦。虽然想在途中放弃，直接丢在这里，不过我忍住了。", "ねえ、アズ・エル。確か、こういうのを表す……そう、地図ってものがあるんじゃなかった？": "欸，亚兹・艾尔。我记得要表示这种东西……对了，不是有个叫地图的东西吗？", "え？　うん、あるけど……あっ！　そっか！": "咦？嗯，有是有……啊！对哦！", "ど、どうしよう。わたしだけお話についていけてない": "怎、怎么办？只有我跟不上话题。", "あらら、大変": "哎呀呀，糟糕了。", "どこかの町に入って地図を買おう！　それで、タウルスの感覚とすり合わせれば、とりあえず大体の場所はわかるよね！": "我们去某个城镇买地图吧！然后，只要和金牛座的感觉互相比较，就能大致知道位置了吧！", "ち、地図を買いましたが……こ、これが地図、ですか……": "我、我们买了地图……这、这就是地图吗……", "わりと範囲広めの地図を買ったけど……いい？　ぼくたちが出会った港がここ。で、今はこの町にいる。半日くらい歩いたでしょ": "我们买了范围满广的地图……听好了？我们相遇的港口在这里，然后现在在这座城镇。我们走了大约半天吧。", "ええ……その距離感を参考にして、地図でどのあたりかを示せばいいのね": "嗯……只要参考这段距离感，用地图标示出大概位置就行了吧。", "本当に、かなり遠いのよね……方向としては、いま私がこっちを向いてるからたぶんこういう感じ……": "真的非常远呢……以方向来说，我现在面向这边，所以大概是这种感觉……", "ごくり……": "（吞口水）……", "こ、このあたり、だと思うわ。ちょっと距離感に自信ないけど、方角的には合ってると思う": "我、我想是这附近。虽然我对距离感没什么自信，但方向应该没错。", "こ、ここは……なんていうところですか……？": "这、这里是……叫什么地方呢……？", "むむ……？　これは、コミッティ直轄領……！？": "唔唔……？这里是评议会直辖领……！？", "スコーピオ。調子はどう？": "天蝎座，状况如何？", "ジョルジア": "乔琪亚", "……気安く入りすぎではありませんか？": "……你未免太随便了吧？", "スコーピオ": "天蝎座", "本気で嫌ならあたしはもう死んでる。そうでしょ？": "如果我真的那么讨厌你，早就死了。对吧？", "……わざわざ殺すほど拒絶する理由はありませんので": "……我没有理由拒绝到需要你特地来杀我。", "フレーダもアウグスタも、あんたに会いたがってたよ。はい、これ": "弗莱达和雅乌库斯塔都很想见你哦。来，这给你。", "差し入れ、ですか": "这是……伴手礼吗？", "同業のよしみってやつ": "就当作是同业的交情。", "同業ではないでしょう。私に信念はない": "我们不是同业吧。我没有信念。", "そうかなぁ。依頼を断ることも少なくないって聞くけど。なんとなくポリシーはあるような気がするんだけど": "是吗？我听说你拒绝委托的次数也不少。总觉得你好像有某种原则。", "どこから聞くのだか": "你从哪里听来的？", "こういう世界でも……ううん、だからこそ、噂っていうのは意外と回ってくるものなんだよ": "即使是这种世界……不，正因为是这种世界，传闻意外地传得很快。", "単に、信用できない相手とは組まない、それだけですよ": "我只是不和无法信任的对象合作，仅此而已。"}