{"未開の地が開拓されて、人も増えて、作物も採れるようになって……閣下によれば、この変侯領は次のステップに進むそうよ": "未开之地得到开拓，人口增加，农作物也能够收成……根据阁下所说，这个变侯领似乎要进入下一个阶段了。", "コントン": "混沌", "というと……何をすればいいんでしょうか": "这样的话……我们该做些什么才好呢？", "ジェミニ": "双子座", "ずばり、工業です！": "说穿了就是工业！", "トーテツ": "饕餮", "といっても既に家や建物は多く建っているし、農業に使うための道具類も充実している……": "话虽如此，房屋和建筑物已经盖了不少，农业用的道具也相当充实……", "サジタリウス": "人马座", "そのとおりですね。だから基本的なものというよりは、この土地ならではの形に加工することを目指します": "没错。所以与其做些基本的东西，不如以加工成这片土地特有的形式为目标。", "さすがトーテツ様、ためになります。で、どんなものを作るんですか？": "不愧是饕餮大人，真是受教了。那么，我们要做些什么呢？", "まずは、これです": "首先，是这个。", "ボトル？　飲み物みたいね。透明だけど、水じゃないみたい。": "瓶子？看起来像是饮料。虽然是透明的，但似乎不是水。", "ヴァルゴ": "处女座", "なんだかボトルを傾けるとトロッとした感じだけど": "倾斜瓶子之后，感觉好像有点粘稠。", "ローションだよ～": "这是润滑液啦～", "キューキ": "穷奇", "ロ゛ッ！？": "润！？", "お肌に優しい成分だからデリケートな箇所に塗っても安心なんだ～": "这种成分对肌肤很温和，就算涂在敏感部位也可以安心哦～", "で、ででで、デリケートな箇所ってぇ！？　な、何言ってるのよ！ハレンチ極まりないわ！": "敏、敏敏敏、敏感部位是什么！？你、你在说什么啊！简直无耻到了极点！", "何を言ってるんです。植物由来の天然成分でお肌の保湿を守りつるつるになるという女性の味方アイテムですよ": "你在说什么啊？这是来自植物的天然成分，能够保湿肌肤，让肌肤变得光滑，是女性的得力助手哦。", "うぇ……？　コスメ用品なの……？": "咦……？这是化妆品吗……？", "でもパッケージはなんだかピンクの箱に入ってますが……": "可是包装盒好像装在粉红色的盒子里耶……", "キャッチコピーに真実がある": "宣传标语就是真相。", "アルファーグ": "双鱼阿露法", "愛し合うふたりの関係に潤滑油": "为相爱的两人关系增添润滑。", "アルレーシャ": "双鱼阿录夏", "おとな向けラブローション": "成人用润滑液。", "ピスケス": "双鱼座", "ほらあああぁぁぁ！！": "看吧啊啊啊啊啊啊！", "南部にしか生えていないニュルンプルンの木から採れる樹液をベースにした逸品だぞ": "这是以只生长在南部的纽伦噗噜噜树的树液为基底的逸品哦。", "トーコツ": "梼杌", "それだけじゃないのよ。他には、これ": "不只这样哦。其他还有这个。", "これは……練り香水ですか？": "这是……香膏吗？", "あら、いい匂い……これって何の花の香りかしら": "哎呀，好香……这是什么花的香味呢？", "ドキワク花って花の成分から作ったんだよ～": "这是用心动花的成分做成的哦～", "初めて聞きますね。それも、このあたり特有のものなんですか？": "我第一次听说呢。这也是这一带特有的东西吗？", "オトギツツジ科ドキワク属の植物": "是杜鹃花科心动属的植物。", "その花芯からはエロナムという成分が抽出できる": "可以从它的花蕊萃取出名为色女胺的成分。", "主な用途はエロナミンⅩ": "主要用途是色女胺X。", "やっぱりエロアイテムじゃないのよ！！": "果然是色情用品嘛！", "いわゆる媚薬成分が配合されてるんだよ。これで嗅いだ相手もイチコロだね～": "里面掺了所谓的春药成分哦。只要用这个一熏，对方就会立刻缴械呢～", "オレンジや薔薇といったフレーバーとも合わせやすいからバリエーションも作れるのよ": "因为和橙花或是蔷薇之类的香味很容易调和，所以也能制作出各种各样的变化哦。", "び、びびび、媚薬なんてっ、絶対だめでしょ！　このヘンタイ！": "春、春春春、春药什么的，绝对不能用吧！你这个变态！", "さっきから微妙に顔が嬉しそうなんだよな……": "你的表情从刚才开始就莫名地开心呢……", "そんなにいうなら、最後はこれよ！": "既然你这么说，最后就用这个吧！", "（ブブブブブブブブ）": "（噗噗噗噗噗噗噗噗）", "": "", "もう隠すつもりもなくなったんですね！？": "你已经不打算隐瞒了吗！", "えっ、サジタリウス様。あれはどうやって使うものなんですか？": "咦，人马座大人，那个东西是要怎么用的呢？", "平たくて、手のひらサイズで……さっきからずっと震えていますね": "扁扁的，和手掌差不多大……从刚才开始就一直震动呢。", "うかつなことを教えると、私はジェミニ様のお姉様にただではすまされませんので": "要是随便告诉双子座大人，我可没办法从双子座大人的姐姐大人那里全身而退。", "なんで吸うやつが出てくるのよ！！": "为什么会出现要吸的玩意儿啦！", "その言い方がピンポイントで出てくる時点でアレなのよね": "在你精准地用上这个说法的当下，就已经很那个了呢。", "もちろん、これはマッサージ機ですよ。ええ、間違いありません。": "这当然是按摩机哦。嗯，绝对没错。", "ツボをきゅっと吸引力で刺激してリラックス効果が得られます": "只要用吸力刺激穴道，就能获得里拉克斯效果。", "他に何の使い方もないよ～": "没有其他用途哦～", "そんなわけないでしょ！　だ、だいたい……この領内でも一番の大きな町にもっ、北西の繁華街にはエッチなお店がいっぱいだし！": "怎么可能！再、再说……领地内最大的城镇西北的闹区里，不是有一大堆色色的店吗！", "や、やっぱり変態皇帝の名にふさわしい統治なのねっ！": "果、果然不愧是变态皇帝，统治方式果然变态！", "閣下がピュアだとでも思ってたのか？": "阁下以为我是个纯真的人吗？", "んななななななな": "你你你你你你你……", "とはいっても、ああいった産業も含めて町が栄えている証拠……人々が豊かになっている証拠と言えますが": "话虽如此，包含那种产业在内，城镇繁荣的证据……人们生活富足的证据，确实就是……", "確かに……食べるのに困ってる人がエッチなこと考える余裕なんてありませんよね": "的确……没有饭吃的人，根本不会有心思去想色色的事呢。", "それに……これはトーテツ様、何かお考えがあるのではありませんか？": "而且……饕餮大人，您是不是有什么考量呢？", "……その通りです": "……正是如此。", "我が変侯領は急速な発展を遂げています。いわゆる『出過ぎた杭』となる恐れがある……ならば、誰もやらない、避ける仕事をするのです": "我的侯爵领地发展得非常迅速，有沦为所谓『出头鸟』的危险……既然如此，就该去做没人做、没人想做的工作。", "嫉妬も回避し、競合も少ないので商売としても有利……そう考えての戦略なのです": "如此一来，既能避免嫉妒，竞争者也会比较少，对做生意有利……这就是我的战略。", "な、なるほど。そういうことなら仕方ない……仕方ないのかしら？": "原、原来如此。既然是这样，那也没办法……真的没办法吗？", "すごい発展ですね！": "发展得真好呢！", "朱雀": "朱雀", "人もいっぱいだよ～！": "人也很多呢～！", "青龍": "青龙", "本当にすごい発展だなぁ……。えーと、屋敷は確かこっちの通りを右に……": "真的发展得非常好呢……呃，我记得宅邸是在这条街右转……", "人間": "人类", "あれ？　あそこにいるのは……？": "咦？那边那个是……？", "では私たちは、こういった製品の流通についても魔物から守る、それが役割というわけですね": "那么，我们也要保护这些制品不被魔物破坏，这就是我们的职责咯。", "その通りです。もちろん製造作業も手伝ってほしいですし、もしその気があるならモニタリングも……": "没错。当然我们也希望你们能帮忙制造，如果你们有那个意思，也可以帮忙监看……", "するわけないでしょ！！": "谁要帮啊！！"}