{"ん……こ、ここは……？そ、そうだ、確か急に体の内側がすごく熱くなって……": "嗯……這、這裏是……？對、對了，我記得身體內側突然變得好熱……", "？？？": "？？？", "そして……意識が遠くなって……そのまま、どこか遠くに、飛ばされてしまうような感じで……": "然後……意識逐漸模糊……感覺就像這樣，被拋到某個遙遠的地方……", "あ、き、気が付いた……？": "啊，你、你醒來了……？", "アズ・エル": "亞茲・艾爾", "えっ？　あ、え、こ、こんにちは……？あの、あなたは、どなたですか……というか、ここはいったい": "咦？啊，呃，你、你好……？那個，你是哪位……應該說，這裏到底是哪裏？", "み、道端で、い、行き倒れてたんだ……。絶好の素材……じゃない、ひ、人として、助けなきゃって、思って": "你、你倒在路邊……我想說……你、你可是絕佳的素材……不對，是、是個人，得救你纔行。", "えっ……行き倒れて……？": "咦……我倒在路邊……？", "あの、ぼく、配信者やってて……アズ・エルっていうんだけど": "那個，我是直播主……名叫亞茲・艾爾。", "あ……名前っ、そ、そうですよねっ、失礼しました……。わ、私、アクエリアスといいます。宝瓶宮のアクエリアス、です……っ": "啊……名字，對、對哦，失禮了……我、我叫寶瓶座。寶瓶宮的寶瓶座……！", "アクエリアス": "寶瓶座", "ね、ねえ、も、ももも、もしかして、ぼくのこと、しってたり……する……？": "欸……欸，難……難難難……難不成，你認識……我……？", "えっ……？　ご、ごめんなさい、私……何も知らなくて……": "咦……？對、對不起，我……什麼都不知道……", "ううん、そうだよね……。ぼ、ぼくみたいな弱小配信者のことなんて、知られてるわけないんだ……。収益化だってやっとで……": "不，我想也是……像……像我這種弱小的直播主，不可能會有人認識……就連收益化也是好不容易纔……", "はっ！？　ど、どうしましょう……機嫌を損ねてしまった……！？このままだと逆上したこの人が私に殺意を抱いて、バールのようなもので一撃、とかなってしまうのでは……いやぁっ！？": "啥！怎……怎麼辦……我惹他不高興了……！這樣下去，他可能會因爲惱怒而對我產生殺意，用類似鐵撬的東西一擊把我打倒……不要啊！", "ぼ、ぼくのこと、なんだと思って……": "你……你把我當成什麼了……", "お、お願いします、許してください……っ。私は本当にものを知らないだけなんです。ここがどこかもわからなくて、そのっ、どうしてあなたがここにいるのかも……": "求……求求你，請你原諒我……我真的只是不知道而已。我連這裏是哪裏都不知道，那個……也不知道你爲什麼會在這裏……", "……え？　待ってください。そう言えばここって、いったい……？": "……咦？請等一下。這麼說來，這裏到底是……？", "う、うわぁ、なんだろう。ちょっと情緒不安定そうな人で普通に怖いんだけど……": "嗚……嗚哇，這是怎麼回事？這個人情緒好像有點不穩定，感覺有點恐怖……", "青い空……そして緑の草原……これってたぶん、迷宮の外……っ？ど、ど、どうしてっ……！？": "藍色的天空……還有綠色的草原……這裏大概是迷宮外面……？爲……爲……爲什麼……？", "う、うわ、どうしよう……なんか確実に変な人を拾っちゃったみたい……。ううん、でも、こういうときこそがんばらないと……": "嗚、嗚哇，怎麼辦……好像撿了個怪人回來……不對，這種時候才更應該加油……", "ねえ、きみはどういう人なの？　ちょっと、落ち着いて話を聞かせてもらえないかな……？": "欸，你是什麼樣的人？可以請你冷靜下來，把事情說清楚嗎……？", "は、はい……私も混乱しているのですが、その……": "好、好的……我也很混亂，不過……", "あ、その前にこれ。同意書にサインしてもらっていい？動画に出てもらうから": "啊，在那之前，可以請你在這張同意書上簽名嗎？因爲要拍視頻。", "ドウガ……？　は、はあ、わかりました……": "拍視頻……？好、好吧，我知道了……", "十二ある台座のうち、わらわたちが目撃したとおり四つの台座の星の魔獣が不在となっておった": "十二座臺座之中，如我們所目擊的，有四個臺座的星之魔獸不在。", "ガルダ": "迦樓羅", "ふ、封印も調べたけど……は、派手に壊れちゃって、直すのにも時間、か、かかりそうなんだ……": "封、封印也調查過了……但、但是壞得很嚴重，修、修好可能要花很多時間……", "キンナラ": "金娜拉", "壊れた封印を直すよりもまず、残りの封印の確認を優先するべきね。そっちはどうなの？": "比起修好壞掉的封印，應該優先確認剩下的封印吧。那邊怎麼樣？", "ナーガ": "那伽", "いまのところ致命的な綻びは見つかっとらん。とはいえ、そもそもが応急処置的な術式じゃからして……": "目前沒發現致命性的破綻。話雖如此，畢竟原本就是應急的術式……", "いつ壊れるかはわからない？": "不知道什麼時候會壞？", "ディーバ": "迪巴", "さよう。わらわたちの身を犠牲にして作り上げた封印とは出来がまったく違うのじゃよ": "沒錯。和我們犧牲自己完成的封印完全不一樣。", "ま、そうでないと、封印されてたあたしたちとしても納得いかないところだけど": "不過，如果不是這樣，被封印的我們也無法接受。", "ガンダーヴァ": "乾闥婆", "それで、魔獣が消えていたのは、どこなんだ？": "那麼，魔獸消失的地點是哪裏？", "人間": "人類", "ほ、宝瓶宮、それにっ、金牛宮、天蠍宮……それから獅子っ……じゃ、じゃなくて、蛇遣宮、だ、だよ……": "寶、寶瓶宮，還有金牛宮、天蠍宮……然後是獅子……不、不對，是蛇遣宮……", "……確か、その３つは……くそっ、スホマで調べられないから記憶が頼りだな……": "……我記得那三個地方……可惡，因爲不能用絲荷馬調查，只能靠記憶了……", "え、人間さん、何か心当たりがあるの？なんちゃって、じゃなくて？": "咦，人類，你有什麼頭緒嗎？開玩笑的，不是啦。", "マホラガ": "摩訶羅伽", "ああ。実はこのナントカ宮っていうのは人間界にもあって、方角を示すことがあるんだ": "是啊。其實人界也有這種某某宮，用來表示方位。", "ええと、確か磨羯宮が頂点で、誕生日占いとは逆向きだから……": "呃，我記得頂點是摩羯宮，和生日佔卜的方向相反……", "もし人間さんの推理が当たってるとしたら、見逃したもう１体の方角もわかるってこと？": "如果人類的推理正確，就表示也能知道漏掉的另一隻魔獸的方位嗎？", "ヤシャ": "夜叉", "かなり絞られはするけど、それでも方角だけでは場所は特定できないわ。どの程度の距離を飛んだかはわからないんだから": "雖然範圍縮小很多，但光靠方位還是無法鎖定地點。因爲不知道它飛了多遠。", "あーそっか。それでも、なんとなくの方角がわかれば……": "啊～對哦。不過，只要知道大概的方位……", "地道にこつこつ探すしかないだろうね……": "就只能腳踏實地慢慢找了……", "あんまり、いいことじゃねーけどよ……星の魔獣が自由になって、騒ぎを起こさないはずないだろ。ちゃんと情報を拾っていけば行き当たるんじゃねーか？": "雖然不是什麼好事……但星辰魔獸獲得自由，不可能不引起騷動吧。只要好好收集情報，應該就能找到吧？", "アシュラ": "阿修羅", "そう祈るしかないわね": "只能這麼祈禱了。"}