{"アリエス、まだ鏡の前にいるんですか！？早く準備を進めないと遅刻しますよ": "白羊座，你還在鏡子前面嗎！？不快點準備的話會遲到哦。", "カプリコーン": "摩羯座", "だって髪がまとまらないんだもん～！": "因爲頭髮綁不好嘛～！", "アリエス": "白羊座", "やれやれ……カレッジにも慣れてきて、そろそろみんな油断し始めてるみたいね": "真是的……看來大家也漸漸習慣大學生活，開始鬆懈了呢。", "リーブラ": "利布拉", "わたしは油断してないよ～。いつもねー、きんちょーかんを持ってきりっとしてるの～": "我可沒有掉以輕心哦～平常我可是都帶着警戒心，隨時保持警覺的～", "キャンサー": "巨蟹座", "あなたは最初からそのテンションじゃないの……油断でないことは認めるけど……": "你從一開始就是那個調調吧……不過我承認你沒有掉以輕心……", "でも本当にリーブラの言った通り、追手は来ていないみたいですね": "不過利布拉說的沒錯，追兵似乎沒有追來。", "恐怖の災厄と呼ばれた私たちが飛び出て行ったんだもの。追いかけて捕まえようとするのは当然よね。だから私たちは隠れなくちゃいけない": "被稱爲恐怖災厄的我們逃走了，當然會有人追上來抓我們。所以我們必須躲起來纔行。", "いまの生活があるのは、あなたのおかげですよ": "我們能過現在的生活，都是託你的福。", "やめてよ、そんなガラじゃないわ。私はただ……みんなと平和に生きられればいいの": "別這麼說，我沒那麼偉大。我只要……能跟大家一起和平生活就好。", "はい、では最後に、昨日皆さんに出しておいた課題を提出してもらいます": "好的，那麼最後請各位交出昨天給大家的作業。", "服部あおい": "服部葵", "はーい！　これはわたしの自信作だよ★　なんと、注目ポイントが３つもあって、まず１つ目は……": "好～！這是我最有自信的作品哦★竟然有三個注目點，首先是第一個……", "アリシアさん。ここで発表しなくていいんですよ。まず提出だけしてくださいね": "艾莉西亞小姐，不用在這裏發表沒關係。請先交出來。", "えーっ、だってみんなに課題がんばったこと見てほしいのに～！": "咦～可是我想讓大家看看我努力完成作業的樣子啊～！", "忘れてた～。また今度ね～": "我都忘了～下次再說吧～", "キャンディスさんは勝手に提出期日を変えないでください！": "坎蒂絲同學，請不要擅自變更繳交作業的期限！", "あはは、今日も通常運転だね。あんたたちといると飽きなくていいわ": "啊哈哈，今天也是正常運作呢。和你們在一起就不會無聊，真不錯。", "アウラ": "奧拉", "アカデミーで一緒だったガリさんならきっと、実に興味深い……ってなる": "若是和我一起在學院唸書的加里同學，肯定會覺得……很有意思。", "アインシュタイン": "愛因斯坦", "キーンコーンカーンコーン……": "叮咚當咚叮叮咚……", "": "", "ああ、チャイムが鳴ってしまいましたね。それでは課題を出したら、そのまま帰っていただいて結構です": "啊，鐘聲響起呢。那麼在出完作業後，各位可以直接回家。", "はーい！　じゃあさようなら～": "好——！那我先走嘍～", "お待ちを": "請留步。", "うわっ！？　教壇にいたのに一瞬にしてキャンサーのところに！？": "嗚哇！我明明在講臺上，怎麼一瞬間就跑到巨蟹座那邊了？", "さすが忍びね……プロの技は違うわ……": "不愧是忍者……專家的技巧就是不一樣……", "キャンディスさんは、この後お話があります。職員室まで来ること。よろしいですね": "坎蒂絲同學，我等一下有話要和你說。請到教師辦公室一趟，可以嗎？", "えーでも今日はこのあと……": "咦——可是我等一下……", "……キャンディスさん": "……坎蒂絲同學。", "あうぅ……": "啊嗚……", "何度も課題を忘れ続けているキャンディスが悪いですよ。ここは大人しく叱られてきなさい": "是連續忘記繳交作業好幾次的坎蒂絲不對。你就乖乖捱罵吧。", "私たちは先に行っておくわ。ちゃんと待ってるから、終わってから来たらいいじゃない": "我們先走一步了。我們會好好等你，等你結束之後再來不就好了？", "うん、ありがと～": "嗯，謝謝～", "しかし、キャンサーには困ったものですね": "話說回來，巨蟹座還真是讓人傷腦筋呢。", "マイペースはあの子のいいところなんだけど、さすがにあそこまで課題を忘れ続けちゃうとね……": "我行我素雖然是那孩子的優點，但一直忘記寫作業也實在是……", "出してないわけじゃないんだけどね～。かなり前のやつを突然出すだけで": "雖然不是沒寫啦～只是突然拿出很久以前的作業而已。", "おお、あんたたち。今日も来てくれたのかい": "哦哦，你們幾個今天也來啦。", "住民": "居民", "ええ。みんな変わりない？": "是啊，大家都還好嗎？", "おかげさまでのう。暮らしは苦しいが、元気にやっとるよ": "託你們的福啦。雖然日子過得很苦，但還是很有精神。", "それはよかったわ。じゃあさっそく炊き出しの準備をするわね": "那真是太好了。那我們馬上來準備煮飯吧。", "じゃあみんなを呼んでくるからな": "我去叫大家過來。", "リーブラってば本当にえらいよねぇ。わたしたちだって楽じゃないのに、貧しい人たちのために炊き出しなんて": "利布拉真的很了不起呢。我們自己也忙得不可開交，卻還爲了貧窮的人們煮飯。", "慈善活動というらしいですね。心の優しい人なんですよ、リーブラは": "這好像是叫慈善活動吧。利布拉是個心地善良的人呢。", "見た目はちょっと怖いけどね": "雖然外表有點可怕就是了。", "ちょっとー！？　聞こえてるんだから！誰が目つき悪いですって？": "等一下——！？我都聽見了！你說誰眼神兇惡啊？", "そこまで具体的に言ってないってば！": "我纔沒有講得那麼具體呢！", "あらまあ、みんな来てくれたのね": "哎呀，大家都來啦。", "おばあちゃん": "老婆婆", "わーい、わーい！　いっしょにあそぼー！": "哇——哇——！一起玩吧——！", "子ども": "小孩", "……ちょっと、いいか": "……等等，可以問一下嗎？", "物静かな男": "文靜的男生", "んー？　何か手伝うことがある？いいわ、行きましょ": "嗯？有什麼需要幫忙的嗎？好啊，我們走吧。", "それで？　何を運べばいいのかしら？": "所以呢？要我搬什麼？", "……これを": "……這個", "……。報告書……": "……報告書……", "砂の国、アリババシティで大捕り物が……ひどい状況だとかで……": "在沙漠之國，阿里巴巴市展開大規模逮捕行動……據說狀況很嚴重……", "…………": "…………"}