{"す、す、すごい……！　こんなに広い場所があるなんて": "好、好、好厉害……！竟然有这么大的地方。", "アクエリアス": "宝瓶座", "海を知らない人はわりといるよね。でもリアクションが良いので一応撮っておこ": "很多人不知道海是什么样子呢。不过你的反应不错，还是拍一下吧。", "アズ・エル": "亚兹・艾尔", "アズ・エルさん、ありがとうございます……！世間知らずな私のために、こんな船旅まで用意してくださって……": "亚兹・艾尔先生，谢谢你……！为了不谙世事的我，还特地准备了这样的船旅……", "いや、うん……いいんだよ、気にしないで。初回の動画がプチバズしたから画面に変化加えようとかしてるだけ": "不，嗯……没关系，你别在意。只是因为第一次拍的视频小红了一下，想让画面有点变化而已。", "え？": "咦？", "わかんなくていいから": "你不懂也没关系。", "で、でも……っ、こんなに大量の水があるなんて……もしこの水のど真ん中に落ちたりしたら、あっという間に沈んで私は二度と浮かびあがることはなく……いやあぁぁっ！": "可、可是……有这么多水……要是掉进水里，我一下子就会沉下去，再也浮不上来……不要啊啊啊！", "相変わらずネガティブだね……。まあその心配は的確といえば的確だけど": "你还是这么悲观呢……不过你担心的确实没错。", "というか、この船という乗り物に穴が開いたり、逆に水のほうが上からどしゃーっと降ってきたり、あとは……": "应该说，要是这艘船破洞，或是水从上面倒下来，还有……", "……うーん。船に乗ってはみたけど、どこに行くか決めてないんだよなぁ。どうしよっか……": "……嗯——虽然搭上了船，但我还没决定要去哪里呢。该怎么办呢……", "ねえ、アクエリアス。どこか行きたいところとか、思い出せないの？　仲間がいるんだよね？": "欸，宝瓶座，你能不能回想起想去的地方？你不是有同伴吗？", "あっ、はい。一緒に出て来た仲間が３人いるはずです": "啊，是的。我应该有三个一起离开的同伴。", "４人組って、アクエンと同じじゃん。うわ、なんか急にこいつから陽の匂いがしてきた……": "四人组和亚肯一样嘛。呜哇，这家伙突然散发出阳光的味道……", "どうしましたか、アズ・エルさん。陰気な顔で何をぼそぼそ言ってるんですか？": "怎么了吗，亚兹・艾尔先生？你为什么一脸阴沉地喃喃自语呢？", "ひょ、ひょ、表現にっ、きっ、気を付けてよね……っ。ぼくは人気配信者なんだぞっ": "你、你、你注意一下自己的措辞啦……我可是人气直播主哦！", "って、そうじゃないや。仲間の場所だよ、場所": "啊，不对不对。我是说同伴的所在位置啦，位置。", "それが……全然わからないんです。確か、何か方法があったはずなんですけど……": "这……我完全不知道。我记得应该有什么方法才对……", "うーん……それじゃあどうにもならないよね。仲間との再会とかエモい展開になりそうなんだけどなぁ": "嗯……那也没办法呢。和同伴重逢的剧情明明很赚人热泪的说。", "コミッティ直轄領に隣接する小さな町――": "与评议会直辖领地相邻的小镇——", "": "", "本当にありがとうございました。これできっと……娘も報われます": "真的非常感谢各位。这样一来……女儿一定也能瞑目了。", "依頼人": "委托人", "依頼料、確かに受け取りました": "我们确实收到了委托费。", "スコーピオ": "天蝎座", "おひとり……なんですよね？": "你……是一个人吧？", "ん？": "嗯？", "あ、いえっ、詮索するつもりじゃなくて……ひとりでこんな大仕事をやってのけてるんだなぁと……": "啊，不，我没有要追究的意思……只是觉得你一个人就能完成这么大的工作……", "そうですね。私に仲間などいませんから": "是啊，因为我没有同伴。", "では、私はこれで": "那么，我先告辞了。", "……仲間、か": "……同伴吗？", "さて、帰ったら食事を済ませて、次のターゲットについて情報を頭に入れておかなくては": "好了，回去之后要先吃个饭，然后把下一个目标的情报记在脑中才行。", "やっと……見つけたわ……": "终于……找到了……", "チカトリーチェ": "琪卡特丽雀", "？": "？", "あなたが、スコーピオね？": "你就是天蝎座吧？", "いかにも、その通りですが": "正是，如你所言。", "商売の邪魔をしてくれたみたいねぇ……きっちりケジメ、つけさせてもらわないといけないのよ": "你好像妨碍了我的生意……我得好好跟你做个了断才行。", "……なるほど。一般市民ではないようですね": "……原来如此，看来你不是一般市民呢。", "はあああっ！！": "喝啊啊啊！！", "ふんっ……": "哼……", "ふうん、これをかわすか……さすが、やるじゃない": "哼，居然躲过了这招……真有你的。", "なるほど、どうやら素人ではないようですね。しかし、私を捉えるのは簡単ではありませんよ……": "原来如此，看来你不是外行人呢。不过，要抓住我可没那么容易……", "スピードには自信があるみたいだけど……いつまでも避け続けられると思ったら大間違いだよ": "你好像对速度很有自信……但要是你以为能一直躲下去，那可就大错特错了。", "死ねぇっ！": "去死吧！", "……": "……", "大振りですね……本人の性格的なものでしょうか……｡これなら難なくかわし……": "动作很大呢……是因为本人性格的关系吗……这样就能轻松躲开……", "……っ": "……！", "…足首に刺さった矢、張り巡らされたピアノ線……なるほど": "……射中脚踝的箭，遍布四周的钢琴线……原来如此。", "何の準備もなく襲撃したと思ったわけ？わざわざ『ここ』を選んでるに決まってるじゃない": "你以为我们没做任何准备就袭击你们吗？我们当然是特地选了：这里。", "待ち伏せされていたのだから罠の存在は疑うべきだった。私がうかつでしたね……": "既然被埋伏了，就应该怀疑有陷阱。是我太大意了……", "これでご自慢のスピードも当然鈍くなるわよねぇ？": "这么一来，你自豪的速度当然也会变慢吧？", "次は――仕留める": "接下来——要解决你。", "――っ": "——！", "なっ……！？　これは、目くらまし？くそっ、逃がすか……っ": "什么……！？这是障眼法？可恶，别想逃……！", "これは……？": "这是……？", "こっち！": "这边！", "？？？": "？？？", "……あなたは？": "……你呢？", "いいから急いで": "别管了，快点来", "くそっ、逃がすか！": "可恶，别想逃！"}