{"おお、よく来てくれた、人間さん殿": "哦哦，来得好啊，人类阁下。", "変帝": "怪帝", "久しぶりだな、変帝！　ずいぶん頑張ってるみたいじゃないか": "好久不见啦，怪帝！你看起来很努力嘛。", "人間": "人类", "なに、我もちょっとばかり本気を出して、本格的に領土というものを持ってみようと思ってな": "没什么，我只是想稍微认真一点，试着真正拥有自己的领土。", "人間さん殿がコミッティに就任したと聞いて、我もついつい触発されたのかもしれんなぁ": "或许是因为听说人类阁下就任评议会议员，让我也忍不住受到刺激吧。", "よせよせ、俺なんか政治の道具なんだからさ": "别这么说，我只是政治的工具罢了。", "なんにせよ今夜は歓待の宴だな。トーテツ": "无论如何，今晚就是欢迎宴会了。饕餮。", "もう手配は済んでおります": "已经安排好了。", "トーテツ": "饕餮", "しかしコミッティともあろう者が供はひとりだけか？": "不过身为评议会议员，却只带一个人来吗？", "大勢で押しかけてはご迷惑かと思って、他の３人は町で遊んでるわ": "我们觉得太多人会给你添麻烦，所以其他三个人在镇上玩。", "朱雀": "朱雀。", "と先ほど聞きましたので、宴は人数分ちゃんと用意しております": "刚刚听他们这么说，宴会就依照人数准备好了。", "相変わらず仕事ができるなぁ": "你还是老样子，工作能力真强。", "まったくだ。それぞれ色は違うが、やはり四凶あっての我よ。": "就是说啊。虽然颜色不同，但四凶果然还是我啊。", "もちろんいまは、その４人だけではなく多く支えてくれる者がいるがな": "当然现在不只那四个人，还有很多人支持我。", "でもかなり忙しいんだろ？　ちょっと痩せた気がするし。": "不过你很忙吧？感觉好像瘦了一点。", "その感じだとリベルタリブロの裏道通りには行けてないのか？": "照这样看来，你没去过里贝尔塔里布的后巷吧？", "……！": "……！", "……": "……", "とてもそんな遠出はできんなぁ。人間さん殿とふたりで『ラブリー＆バニー』でお宝秘蔵スフィアをあさった日々が懐かしい": "实在没办法出远门啊。好怀念和人类阁下两个人在『Lovely＆ Bunny』寻找丝菲亚藏宝的日子。", "『ラブバニ』はいい店だよな。最近俺も行けてないや。": "『LovBun』真是好店啊。最近我也去不到了。", "結構マニアックなところ突いてくるんだよな": "他们点的菜都满偏门的。", "スフィアもいいのだが、実際にもいろいろ遊んだなぁ。": "丝菲亚是不错，不过我们也实际玩过不少地方啊。", "人間さん殿はああいうときカッコつけないから我も気が楽だ": "人类阁下在那种时候不会装模作样，我也很轻松。", "ああいう店でカッコつけてもしょうがないからな！自分の欲望に正直な方が結果的に楽しめるし、お得だと思うぞ": "在那种店里装模作样也没用啊！老实面对自己的欲望，结果反而能玩得开心，我觉得这样比较划算。", "それは間違いないな。そうそう、この町にもちゃんと歓楽街はあるんだぞ。なにせ我の領土、おひざ元だ。こだわっておる": "这倒是没错。对了对了，这个城镇也有红灯区哦。毕竟是我的领土，我可是很讲究的。", "うわ、それはすごいな！　領土持ちはそういうことができるからいいよなぁ": "哇，那还真厉害！有领土就是不一样，真好。", "人間さん殿に教えてもらった人間界のサービスも取り入れてみた。": "我试着采用了人类阁下教我的人类世界的服务。", "ぜひ体験してもらいたい": "请务必体验看看。", "実際に体験してみて実感したが、あれは良いものだぞ……！": "实际体验过后，我有了深刻的体会，那真的是一种很棒的享受……！", "え、死ぬほど色んなこと伝えたけど、どれ実現したの！？絶対行く、行かせてください！": "咦，我明明告诉你那么多事，你实现了哪一件！？我绝对要去，请让我去！", "閣下": "阁下。", "人間さん": "人类同学。", "！！": "！！", "変帝＆%user_name": "变帝＆%user_name", "人間さん？　本題からそれてますよね？": "人类同学？你偏离主题了吧？", "あ、はい……。ちなみに仕事が終わって宴も終わった後は、ちょっと自由時間にしてもいいよね？": "啊，好的……顺便问一下，工作结束、宴会也结束后，可以给我一点自由时间吗？", "ダメです": "不可以。", "あう……": "啊呜……", "閣下も、きちんとお話を聞いてくださいませ": "也请阁下仔细听我说明", "わ、わかっておるとも。旧友の訪問につい嬉しくなってしまっただけで": "我、我当然知道。只是因为老朋友来访，一时高兴过头了。", "あー……実は探し物というか、人探しをしているんだ。": "啊……其实我是在找东西，应该说是在找人。", "おそらく人の形をしていると思うんだが、実体はディマイトの塊に近い": "我想那恐怕是人形，但实体接近恶之力的聚合体", "ずいぶん物騒な話だな。何かそれらしいことは聞いているか？": "听起来真吓人。你有听说过什么类似的传闻吗？", "いいえ。心当たりはありませんね。": "不，我毫无头绪。", "好景気のおかげか、治安もすこぶる良いですし": "或许是景气好的关系，治安也非常好。", "それらの特徴などはわかっているのかしら？": "那些怪物有什么特征吗？", "予想される名前だけ。それも確実じゃない。": "只知道可能的名字，而且也不确定。", "強いていうなら弓の使い手がいるかも、ってことくらいかな……": "硬要说的话，大概就是可能有弓箭手吧……", "……？": "……？", "一応、これが名乗っているかもしれない名前のリストよ。": "这是怪物可能的名字清单。基本上，我们只知道这些。", "８体いるんだけど、単独行動なのか集団でいるのかも予想できてないの": "虽然有八只，但无法预测它们是单独行动还是集体行动。", "ただ、目撃情報からこの領内に４体侵入している疑いが強いわ": "不过，从目击情报来看，领地内有四只怪物入侵的可能性很高。", "……！？": "……！？", "？": "？", "閣下、これを": "阁下，这个……", "ふむ……？": "嗯……？", "……どうした？": "……怎么了？", "なんと……そうか、ふむ……そういうことであったか……": "什么……原来如此，嗯……是这么回事啊……", "我と人間さん殿の仲だ、まずは包み隠さず心の内を話そう。": "我和人类阁下交情匪浅，就先坦白说出我的想法吧。", "さすがにこれで、知らない振りもできまい": "事到如今，我也没办法装作不知道。", "知ってるの！？　いったいどこに……": "你知道吗！？你到底在哪里……", "……話すのはまずは心の内、なんだな": "……阁下说要坦白说出想法，是吧。", "さよう。我はこの者らを知っておる。しかし、我が知っていることについて正直にすべて打ち明けるか、それとも嘘をつくか……迷っておる": "没错。我认识这些人。但是，我该老实说出我知道的一切，还是该说谎……我很犹豫。", "それが我の率直な心情だ": "这就是我最真实的想法。", "あの、さっきコントン様から言われた宴のことですけど、どなたがいらしてるんでしょうね？": "那个，刚才混沌大人提到的宴会，不知道会是谁来参加呢？", "ジェミニ": "双子座", "トーテツから聞いた話だと、変帝の昔からの友達らしいわよ": "根据饕餮的说法，好像是变帝从以前就认识的朋友哦。", "ヴァルゴ": "处女座", "歓迎のしるしは美味なる食事": "欢迎的象征是美味的餐点。", "アルファーグ": "双鱼阿露法", "美味なる食事は幸せの兆し": "美味的餐点是幸福的征兆。", "アルレーシャ": "双鱼阿录夏", "ピスケス様、意外と食いしん坊なんですね？": "双鱼座大人意外地贪吃呢。", "サジタリウス": "人马座", "食せば味の情報を得られる": "吃东西可以得到味道的情报。", "ピスケス": "双鱼座", "知識欲につながってるんですか……": "和求知欲有关吗……", "……にしても、本当にここまで来たわね。": "……话说回来，他们真的来了呢。", "聞いた？　例の話": "你们听说了吗？那件事。", "ええ。私たちを準貴族扱いにしてくださるという、変帝閣下のご厚情……一介の流れ者、どころか元を正せば人々を脅かした魔獣だというのに": "有。变帝阁下说要把我们当成准贵族，真是厚待……我们不仅不是一介飘泊者，真要说来，原本还是威胁人们的魔兽。", "私たち、居場所を見つけられたんですね……": "我们找到了容身之处呢……", "いいえ。あなたたちの居場所は、そんなところではないでしょう？": "不，你们的容身之处，不是那种地方吧？", "コートクラークの男": "黑衣男性干员", "――誰！？": "——谁！"}