{"むう……": "唔……", "大臣": "大臣", "――といった状況で民の流入も活発で、中心地は商業的にも繁栄しております。以上、南部開拓の状況報告です": "——在这样的状况下，人民纷纷涌入，中心地带的商业也跟着繁荣起来。以上就是南部开拓的状况报告。", "兵士": "士兵", "へえ……あんな荒地を、この短期間でそこまで開拓するとは案外あれでやり手だったんだねぇ": "哦……能在这么短的时间内将那种荒地开拓到这种程度，看来他意外地有两下子呢。", "諸葛亮": "诸葛亮", "奴め、最初から我々を欺いておったのだ……。荒地を切り開くのは民のため、などときれいごとをのたまいながら……": "那家伙，从一开始就在欺骗我们……嘴上说着开拓荒地是为了人民，说些冠冕堂皇的话……", "あたかも土地に価値がないと我々に思わせておいて、くそっ！": "让我们以为那块土地毫无价值，可恶！", "そりゃあ言いがかりだよ……先見の明があっただけじゃないか……": "你这根本是找碴……他只是有先见之明而已吧……", "このまま変侯の好きにさせておいては、あのあたり一帯を変態領と呼ばなくてはならなくなるのだぞ！": "要是继续放任那个变侯为所欲为，那一带将会被称为变态领的！", "うん……それはワタシも嫌だけど、領土を与えた時点で確定してるよね……？": "嗯……虽然我也不喜欢那样，但早在赐予领土时就已经注定了吧……？", "引き続き監視しておけ。調子に乗って良からぬことを考えないようにな": "继续监视他，别让他得意忘形，想些不好的主意。", "はっ！": "是！", "理不尽……ではあるけど、これはちょっとまずいことになるかも……": "真不讲理……虽然这么说，不过这下或许有点不妙呢……", "人間さん、お待たせ！　こっちでも話を聞けたよ。この先の谷を渡ったところに落ちたのを見たって": "人类，让你久等了！我在这边也问到了，听说有人看到你掉进前方山谷后方。", "朱雀": "朱雀", "あたしもそう聞いた！": "我也问到了！", "青龍": "青龙", "みんなの情報はほぼ一致してる": "大家的情报几乎一致。", "玄武": "玄武", "おそらく『星の魔獣』はこの先……変侯領に落下したみたいね": "：星之魔兽恐怕是掉到前面……变侯领了。", "白虎": "白虎", "へんこーりょー？": "变侯领？", "人間": "人类", "南部の荒れ果てた地域の開拓が進まなくて、領主を公募したんですけど": "南部荒废的地区开拓进度缓慢，所以公开招募领主。", "領主を公募ってそりゃすごいな": "公开招募领主，那还真厉害。", "人間界でも田舎の町おこし事業で行政が支援したりするけどあんな感じのノリなのかな……？": "人类世界也会由政府支援振兴乡村的计划，大概就是那种感觉吧……？", "その人が変態侯爵、略して変侯って呼ばれてるそうです。拠点は谷を渡ってさらに進んだところなんですが": "领主是个变态侯爵，简称变侯。据点在越过山谷之后的前方。", "変態侯爵！？　まさかそれって恰幅が良くて目が細くてちょっと後ろ髪編んでるおじさんじゃ……": "变态侯爵！？该不会是个身材肥胖、眼睛细长、头发有点往后梳的大叔吧……？", "あ、もしかして友達なの？": "啊，难道是朋友？", "俺が思い描いている人ならね": "如果是我想象中的那个人的话。", "友達なら探すの手伝ってくれそう": "朋友的话，应该会帮忙找。", "それじゃあさっそく向かいましょうか！": "那就赶快出发吧！", "すごい……このあたりはもう砂漠だったはずなのに、きちんと道が整備されて緑も……": "好厉害……这一带原本是沙漠，现在却有道路，还有绿意……", "すごい人なんだね、変侯さん。さすが人間さんのお友達！": "变侯先生好厉害。不愧是人类的朋友！", "こういうことの手腕とか全然知らないからピンとこないけどな。とにかくエロにはこだわりのある人だけど": "我完全不知道他在这方面的能力，所以没什么概念。总之是个对情色很讲究的人。", "それにしても、ここまで近づいてきてるっていうのに不穏な情報は一切入ってこないわね": "话说回来，明明已经这么接近了，却完全没有接获任何令人不安的情报呢。", "確かに……誰かが暴れたとか、町が襲われたとか、すごい魔物を見たとか、関係ありそうな噂話がまったく聞こえてこないよね": "的确……像是有人闹事、城镇遭到袭击、看见了很厉害的魔物等等，完全没听到任何可能相关的传闻。", "前回もそうだった。奴らは結局、自分探しの旅をしてたようなもんだった": "上次也是这样。到头来，他们根本只是在进行寻找自我的旅程。", "じゃあ今回も……？": "那这次也是……？", "迷宮の中にいる神官のディマイトから生まれた存在……けど、本人はその怨みを共有しているわけでもなく、ただ生まれ出た……": "他们是在迷宫中神官的恶之力诞生的存在……可是，本人并没有共享那份怨念，只是诞生了……", "私だったら自分ってなんだろう、どう生きるべきなんだろうって悩んじゃう気がする": "如果是我，应该会烦恼自己是什么、该怎么活下去吧。", "そうだね……。創造期すら存在しないんだもんね": "就是啊……毕竟连创造期都没有呢。", "創造期か……。確かに、そう言うことになるのか……": "创造期吗……的确，会变成那样吧……", "ねー？　あたし、よくわかんなくなってきたんだけど……どうして魔獣の人たちを捕まえないといけないんだろ？": "对吧？我开始搞不太懂了……为什么非得抓魔兽他们不可呢？", "……！": "……！", "だって悪いことしてないし、悩みながらがんばってるんでしょ？": "因为他们又没做坏事，而且不是一边烦恼一边努力吗？", "いまはね。でも、これからもずっとそうかはわからないでしょ。それに本人の意思に関係なく何か起きてしまうかもしれないし": "现在是这样。可是，不晓得以后会不会一直这样吧。而且，或许会发生什么跟本人意志无关的事。", "そ、そうだな……何が起こるかわからないから、見つけだしてちゃんと目の届く状態には……": "说、说得也是……因为不知道会发生什么事，还是找出他们，让他们在视线可及的范围……", "人間さん……": "人类……", "そう考えていくと変侯領にいる可能性はますます高くなったよね。それどころか、たぶん……": "这么一想，他们待在变侯爵领地的可能性就越来越高了。不仅如此，大概……"}