{"え……いま、私の名前を……？": "咦……剛纔，他說了我的名字……？", "アクエリアス": "寶瓶座", "てっめえ、舐めくさりやがってよぉ！死にさらせええぇ！": "你這混蛋，竟敢瞧不起我！去死吧啊啊啊！", "村人": "村民", "おっと。それ以上動くと、頸動脈がぱっくりだよ": "哎呀，你再亂動，頸動脈就要被你扯斷咯。", "ジョルジア": "喬琪亞", "――っ！？": "——！？", "く、くそっ、覚えてやがれ！": "可、可惡，你給我記住！", "……余計なことを": "……多管閒事。", "スコーピオ": "天蠍座", "あたし、おせっかいだから": "我就是愛多管閒事嘛。", "はぁっ、はぁっ、アクエリアス！　無事！？": "呼、呼，寶瓶座！你沒事吧！？", "タウルス": "金牛座", "あ、はい、なんとか……": "啊，是，我沒事……", "いやあ、どうなることかと思ったねぇ。これはなかなか緊迫感のある画が撮れたぞ、くふふ": "哎呀，我還以爲會怎麼樣呢。這下拍到一張充滿緊張感的照片咯，呵呵呵。", "アズ・エル": "亞茲・艾爾", "そ、それよりあの、こちらの方が私の名前を……っ": "先、先別管這個，那個，這位先生，你叫什麼名字……！", "――！？　貴方、もしかして！？": "——！？你該不會是！？", "そちらは、タウルスさんですね": "這位是金牛座小姐吧。", "あ、あの……お名前を": "那、那個……請問你叫什麼名字？", "私はスコーピオです。どうやら同じ、星の魔獣のようで": "我是天蠍座。看來我們都是星之魔獸。", "え、何？　この人たちスコーピオの仲間なの？": "咦，什麼？這些人是天蠍座的同伴嗎？", "別に仲間というわけでは": "我們並不是同伴。", "なら、みんなまとめて、あたしたちんとこに招待するよ。仲間の仲間は、仲間だから！": "那麼，就一起招待到我們那邊去吧。同伴的同伴也是同伴！", "貴方たちとも仲間というわけでは": "我們也不是你們的同伴。", "みんなお仲間！　同じ穴の仲間！": "大家都是同伴！是同個洞的同伴！", "リラ": "裏菈", "いいこと言ってるはずなのに、なんとなく嫌な表現ですね……": "明明是好話，但總覺得是討厭的表現……", "ぜ、ぜひ喜んで……だ、だけど、ひとつだけ確認したくて……。あ、あ、あの、カメラ、平気？": "我、我一定很樂意……不、不過，我想確認一件事……那、那、那個，攝像頭，沒問題嗎？", "こんな立派な飛空艇をすぐ出せるなんて、さすが人間さんね！": "居然能立刻開出這麼氣派的飛空艇，真不愧是人類！", "ヤシャ": "夜叉", "ただの職権乱用だからなぁ……褒められるようなことじゃないんだよ": "這只是濫用職權……不是什麼值得稱讚的事。", "人間": "人類", "方角": "方向。", "ポステリオル": "波斯帖露", "ふ、ふひっ、合ってますよぉ……": "唔、唔咿，是正確的……", "オフィウクス": "蛇夫座", "本当かしらね？　嘘をついたらどうなるか、わかってるんでしょうね": "真的嗎？你應該知道說謊會有什麼下場吧。", "アリア": "亞莉亞", "……そうね。ポステリオルを理由に従順な態度を見せてるけど元は星の魔獣なんだもの。いつ裏切るかわからないわ": "……是啊。雖然以波斯帖露爲理由而表現出順從的態度，但原本是星之魔獸，不知道什麼時候會背叛。", "ずいぶん疑ってくれますねぇ……？": "你們還真懷疑耶……？", "マホたち八武神はみんな星の魔獣にはいい思い出がないからね。これでもマホやヤシャは穏健派だからね？": "畢竟真帆我們八武神對星之魔獸都沒有什麼好回憶嘛。別看我們這樣，真帆和夜叉可是穩健派哦？", "マホラガ": "摩訶羅伽", "ひっ……じゃあ武闘派の人はもっとゴリゴリ削ってくる……？ご勘弁願いたいですねぇ": "咿……那武鬥派的人會更不留情地削我們……？饒了我們吧。", "魔獣だったときのことは……結局、あんまり覚えてないんだもんね？": "畢竟我們還是魔獸時的事……到頭來，我們都不太記得了嘛。", "そうですねぇ……。ちゃんと、こういう思考が芽生えるようになったのはごく最近なんじゃないかと思いますよ": "是啊……我想我們會萌生這種想法，也是最近的事吧。", "ただただ、純粋な悪意というか……破壊衝動に取り憑かれていた、そんな記憶がうっすらあるかないか……": "我們只是一味地懷着純粹的惡意……或者該說是破壞衝動，但這種記憶卻若有似無……", "そうなんだ……。なんていうか、うん……そっか……": "這樣啊……該怎麼說呢，嗯……這樣啊……", "私たちが必死に戦ってた相手って結局、なんだったんだろ。この人たちが倒すべき相手だった……ってなんか": "我們拼命戰鬥的對手，到頭來究竟是什麼？這些人是該打倒的對手……總覺得……", "すぐには受け入れられなくても仕方ないよ": "沒辦法立刻接受也是無可奈何的。", "そう、だよね……。私ですらこうなんだから、ナーガにはなんて言えばいいんだろ": "說得也是……連我都這樣了，那要怎麼跟那伽解釋纔好？", "それは……うん、難しいかも……": "這……嗯，或許很難吧……", "ナーガとか絶対もう手がかりつかんでるって。やべーな、オレたち": "那伽他們絕對已經掌握到線索了。我們這下慘了。", "アシュラ": "阿修羅", "出遅れてる？　別にいいんじゃないの、競争じゃないんだからさ。うちらはうちらのペースで": "太慢了？又沒關係，反正又不是在競爭。我們只要照自己的步調來就好。", "ディーバ": "迪巴", "やるからには１番がいいだろ": "既然要打，當然要選一號吧。", "遠回りでも確実に捕まえれば、それでいいんだって。こうしてちょっとワケありの人ともアポとれたんだし": "就算繞遠路，只要能確實抓到人就好。而且像這樣跟有點問題的人也約好了。", "どうも～": "大家好～", "よう、ディーバちゃん。今日も可愛いね": "嗨，迪巴美眉。你今天也好可愛哦。", "マフィア構成員": "黑手黨成員", "まあね～。で、例の人と連絡ついたんだって？": "還好啦～～所以，聽說你跟那個人聯絡上了？", "ああ。ディーバちゃんが探してるヤツのことを詳しく知ってるらしい": "是啊。他似乎對迪巴小妹在找的那傢伙瞭若指掌。", "おい、こいつカタギじゃないだろ。どうやって知り合ったんだよ": "喂，這傢伙不是普通人吧。你是怎麼認識他的？", "こういうのは、うちにまかせてくれれば仕事するんだって。荒事になったらアシュラ、よろしくね": "這種事只要交給我，我就會好好處理。如果要動粗的話就找阿修羅，拜託咯。", "最近このあたりに急に現れて、暴れまわってるやつ……ってことだったよな。おい、例の奴の話、聞かせてくれ": "最近突然出現在這一帶，到處作亂的傢伙……是這樣吧。喂，把那傢伙的事情說來聽聽。", "……！　すごい、殺気……": "……！好驚人的殺氣……", "聞かせてやるわよ。あいつの名前は『スコーピオ』……いまいましい殺し屋よ": "我告訴你。那傢伙的名字是「天蠍座」……是個令人厭惡的殺手。", "チカトリーチェ": "琪卡特麗雀", "スコーピオ……！！": "天蠍座……！！"}