{"キャンサー。おとなしくしてくれていて助かるわ": "巨蟹座，幸好你很安分。", "ジャッジメント": "天秤座", "リーブラ……。ねえ、何が起きてるの……？　わたし、よくわからない": "利布拉……我问你，到底发生了什么事……？我完全搞不懂。", "キャンサー": "巨蟹座", "私はもう、リーブラではないの。その名は捨てたわ": "我已经不是利布拉了，我舍弃那个名字了。", "じゃあ、あなたはだれ？　リーシスってこと？": "那你又是谁？你叫莉希丝吗？", "私はジャッジメント。革命組織『ギャベル』の総帥よ": "我是天秤座，革命组织：贾贝鲁的总帅。", "……うん、そっか": "……嗯，这样啊。", "あら、驚かないのね。『ギャベル』を知らないとか？": "哎呀，你不惊讶啊。你不知道：贾贝鲁吗？", "ううん。知ってたよ。": "不，我知道。", "リーブラがジャッジメントとしてがんばってることも": "我知道利布拉以天秤座的身份努力。", "どうも私は、あなたたちに嘘をつくのが苦手なのかもしれないわね": "看来我好像不擅长对你们说谎。", "わたしは……夢を見たから……。嘘とか本当じゃないんだ": "我……因为作了梦……所以分不出是真是假。", "あなたの夢を見たり、見せたりという能力……": "你那能看见别人的梦，或是让别人看见你的梦的能力……", "いまひとつ、どういう能力なのかわからないのよね……": "我到现在还是搞不懂那是什么能力……", "まあいいわ。できるだけ気を付けていたつもりだけど、": "算了，我本来也已经尽量小心了。", "カプリコーンも何か気づいていた様子だったし……秘密って難しいものね": "摩羯座好像也已经察觉到什么了……秘密真是难藏呢。", "カプリコーンとアリエスはどうしたの？": "摩羯座和白羊座怎么了？", "身代わりになってもらったわ": "我让他们替我顶罪了。", "え？": "咦？", "だって、私の周りをこそこそと嗅ぎまわり始めるんだもの。": "因为他们开始偷偷摸摸地打探我了嘛。", "その上、コミッティの連中も私の居場所がカレッジだと気が付き始めて……": "而且评议会那帮人也开始察觉到我人在学院了……", "だから、ちょうどよかったわね": "所以，这样正好。", "ま、アリエスは巻き込まれただけだから少しかわいそうだけどね。": "不过，白羊座只是被牵连的，有点可怜就是了。", "でも、私の大いなる野望の礎になるんだから、本望でしょう？": "不过，这会成为我伟大野心的基石，他应该也心甘情愿吧？", "…………": "…………", "……なに、文句があるの？": "……怎么，你有意见吗？", "ううん……": "没有……", "とにかく、もうカレッジには戻れないわ。": "总之，我不会再回学院了。", "あなたから私について情報が漏れるのも避けたいし": "而且我也想避免你泄漏我的情报。", "看守の話では食事などは普通に摂っているとのことだった。こういった、特定の思想に染まった者は絶食などで抵抗するのかと少々警戒していたのだが。": "根据守卫的说法，他们吃喝如常。我原本以为这种被特定思想洗脑的家伙会绝食抗议，所以稍微提起了戒心。", "": "", "人間さんくん、何を聞き出すつもりなの？": "人类老弟，你打算问出什么情报？", "フアナ": "弗亚纳", "カプレーゼことカプリコーン……つまり、天秤宮じゃないんだ。": "卡布里沙拉，也就是摩羯座……他不是天秤宫。", "人間": "人类", "俺はそれが気になっている": "这点让我很在意。", "ライブラがいるからって、星の魔獣まで天秤が主犯とは限らないんじゃない？": "就算莱布拉在场，也不代表连星之魔兽都是天秤宫的主谋吧？", "いや……": "不……", "十二迷宮の台座についていた焦げ跡。それらは外側から破られていた。たったひとつを除いて。": "十二迷宫的台座上留有焦痕，除了一个之外，其他都是从外侧被打破的。", "天秤宮の台座だけは内側から破壊された跡があったのだ。つまり、真っ先に封印から脱出したのは天秤宮で、その手で他の宮の封印が破壊された、という可能性が高い。": "只有天秤宫的台座留有从内侧破坏的痕迹。换句话说，率先脱离封印的极有可能是天秤宫，而其他宫的封印则是被他们破坏的。", "俺の説明にフアナは表情を固くした。": "听了我的说明，弗亚纳的表情僵住了。", "でも、天秤宮は……どうやって……": "可是，天秤宫……是怎么……", "内側から、ということは……やっぱりライブラの想念が強くて、": "从内侧破坏，也就是说……莱布拉的意念果然很强……", "魔獣自体も力を持ってしまっていた……ということかもな": "魔兽本身也获得了力量……或许是这么回事吧。", "やがて、ふたりを幽閉した地下牢の前に到着する。": "不久后，我们抵达了幽禁两人的地牢前方。", "カプリコーンは静かに目を閉じていた。アリエスはどこか不安げにこちらの様子を見ている。": "摩羯座静静地闭着眼睛，白羊座则是看似不安地观察着我们的状况。", "(残酷な気はするが……あまりのんびりはしていられないからな……)": "(虽然觉得有点残酷……但也不能悠悠哉哉地拖下去啊……）", "看守さん。カプリコーンを連行してくれ": "监守先生，把摩羯座带走吧。", "カプリをどうするつもりなの！？": "你们打算怎么处置卡不利！", "アリエス": "白羊座", "大丈夫ですよ、アリエス。すぐに戻りますから": "没问题的，白羊座。我很快就会回来的。", "カプリコーン": "摩羯座", "でも……！": "可是……！", "カプリコーンの姿が見えなくなると、アリエスは先ほどまで以上に不安の色を濃くしてこちらを見つめる。": "在摩羯座的身影消失后，白羊座的不安之情变得比先前更为浓厚，直直地盯着我们看。", "お願い、怖いことしないで……カプリは何も悪くないの": "求求你们，不要做可怕的事……卡不利什么错都没有。", "俺はフアナにそっと耳打ちする。一瞬だけ戸惑った表情を見せたフアナだったが、すぐにうなずき返した。": "我凑到弗亚纳耳边悄声说道。弗亚纳虽然露出了一瞬间的困惑之情，但随即点了点头。", "ねえ、聞いてる……っ？": "嘿，你们有在听吗……？", "怖いことをするかどうかは彼女次第だよ。": "会不会做可怕的事，端看她的决定。", "ただ……何も悪くないってことないだろう。だってジャッジメントなんだから": "不过……也不能说她什么错都没有吧？毕竟她是天秤座啊。", "……っ！": "……！", "ジャッジメントが何をしたか、知らないわけじゃないよね？": "你不可能不知道天秤座做了些什么吧？", "罪もない国に弾丸を撃ち込み、罪もない人々を襲った組織のトップだ": "她可是向无辜的国家开枪，袭击无辜民众的组织首领啊。", "そ、それは……そう、仕方ない理由があって……": "那、那是……对，是有不得已的理由……", "では、理由を教えてもらえるかな。": "那么，能告诉我理由是什么吗？", "もしかしたら彼女を助けられるかもしれないからね": "说不定能因此拯救她呢。", "わ、わたしは……詳しくないけど、その……": "我、我……虽然不是很清楚，不过……", "あれ、何も知らないのかな。もしかしてあたしたち、間違えちゃった？": "咦，你什么都不知道吗？我们该不会搞错了吧？", "えっ……？": "咦……？", "関係ない人を捕まえちゃったとか？だったらすぐ釈放しなくちゃいけないね。": "该不会是抓错了无关之人？如果是这样，那得马上释放才行呢。", "もちろんさっき連れて行ったカプリコーンも……": "当然，刚才带走的摩羯座也……", "あ……う、ううっ……！": "啊……呜、呜呜……！", "彼女は結局、答えなかった。だがその表情で確信した。": "她最后还是没有回答。不过从她的表情，我确信了一件事。", "それで、報告とは？　人間さん": "所以呢？你有什么要报告的吗，人类老弟？", "ジャコヴァ": "雅各巴", "逮捕した彼女は、ジャッジメントではない。替え玉だよ": "我们逮捕的她不是天秤座，是冒牌货。"}