{"よーっし、そっち倒れるぞーっ": "好——！那邊倒嘍——！", "トーコツ": "檮杌", "みんな、間違えんなよ！　印をつけてある木だけを切り倒すんだ": "各位，不要搞錯了！只准砍倒我做記號的樹！", "はいっ！": "是！", "領民1": "領民1", "素晴らしいですね。ここに来てまだ数日ですが、計画通り順調に開拓が進んでいるように思います": "太棒了。我們來到這裏纔不過幾天，但墾荒計劃進行得非常順利，看來是成功了。", "サジタリウス": "人馬座", "開拓という言葉は知っていましたが、具体的にどんなことをするのか私はまるで知らなかったので、本当に日々勉強になっています！": "我雖然知道墾荒這個詞，但具體來說要做什麼我完全不知道，每天都學到很多！", "ジェミニ": "雙子座", "はいはい、昼ごはんにするよ。みんな手を休めてこっちに集まって": "好好好，要喫午飯嘍。大家停下手邊工作，到我這裏集合。", "コントン": "混沌", "ありがとうございます、コントン様": "謝謝您，混沌大人。", "領民2": "領民2", "あんたたちも食べるなら来なさいよ": "你們也要喫的話就過來吧。", "ありがとうございます。ではさっそく": "謝謝您。那我馬上過去。", "鮮やかな血を求めて": "尋求新鮮的血。", "アルファーグ": "雙魚阿露法", "瑞々しい肉を得るため": "獲得鮮嫩的肉。", "アルレーシャ": "雙魚阿錄夏", "眠れる魂に祈りを捧げよう": "爲沉眠的靈魂獻上祈禱。", "ピスケス": "雙魚座", "…………": "…………", "お、俺らは向こうで食べますんで……": "我、我們去那邊喫……", "あら……": "哎呀……", "美味": "好喫。", "もしかしてピスケス様、避けられちゃってるんじゃ……": "雙魚座大人該不會是被大家避着吧……", "あ、あの、皆さんっ、ピスケス様はちょっと変わってますが、とってもおとなしくて優しい方なのでっ": "那、那個，各位，雙魚座大人雖然有點怪，但其實是個非常乖巧溫柔的人！", "ひっ": "咿！", "あれっ": "咦？", "おお、ねーちゃんは可愛いじゃないか。よし、こっち来いよ。一緒にメシ……いや、何なら夜も……": "哦哦，小妹妹你很可愛嘛。好，過來這邊吧。我們一起喫……不對，晚上也可以……", "う、あ、あのっ、ま、待ってくださいっ……": "嗚、那、那個，請、請等一下……", "そんなに焦らなくてもさ。ちょっとした冗談だし、スキンシップだよ。ほら、ちょっとだけ……": "不用那麼緊張啦，只是開個小玩笑，稍微來點親密接觸而已。來，稍微一下下……", "ちっ": "嘖。", "え、舌打ち？": "咦，咂嘴？", "妹に触るな、ゴミが！　常にボクが監視してるってことを忘れるなよ。今度、妹に手を出そうとしたらその指、全部へし折ってやる": "不準碰我妹，垃圾！別忘了我隨時都在監視你。下次要是你敢對我妹出手，我就把你的手指全部折斷。", "な、なんだ、急に！？": "怎、怎麼突然就……！？", "ああ……ジェミニ様のもうひとつの人格が出てしまいましたね……": "啊……雙子座大人的人格又跑出來了……", "おいおい、あれどうなってんの？": "喂喂，那是怎麼回事？", "実はジェミニ様は双子でいらしたそうなんです。ところが実体化するとき、事故が起きてしまって……": "其實雙子座大人是雙胞胎。然而在實體化時，發生了意外……", "お姉様は意識の中だけに眠っている存在になってしまいました。普段は妹様なのですが、ふとした瞬間にああやって": "姐姐大人成了只會在意識中沉睡的存在。平常是妹妹大人，但有時會像那樣突然出現。", "とんでもない性質を持ってるのね……サジタリウスも危険だし……": "還真是擁有不得了的性質呢……人馬座也很危險……", "え、私がですか？": "咦，我嗎？", "警戒中に奇声を上げながら落ちて来たリンゴを砕くのは、傍で見ていて怖すぎるのよ": "在警戒中發出怪聲，把掉下來的蘋果砸爛，看在旁人眼裏可是很恐怖的。", "親の仇みたいに飛び掛かるんだもんなぁ": "畢竟你就像遇到殺父仇人一樣撲上去嘛。", "あ、あれはつい、魔物だと勘違いしまして": "那、那只是不小心誤以爲是魔物。", "つい、で自分に攻撃されたらたまんないでしょ。領民たちとしては": "對領民們來說，要是不小心被自己攻擊，那可受不了。", "あーあ、まったくロクなやつがいないな。妹の安全が心配だよ。ボクがずっと表に出ていたほうがいいかな": "唉——真是沒有一個像樣的傢伙。我擔心妹妹的安全，是不是該一直待在表面比較好？", "なに、何の話？": "什麼，你們在說什麼？", "ジェミニ様のその人格交代についておふたりにご説明をしていたところです": "我正在向兩位說明雙子座大人的人格切換。", "二重人格くらい珍しくないでしょ？　それにボクは妹と本当にふたりでひとりなんだから": "雙重人格沒什麼稀奇的吧？再說，我跟妹妹真的是兩人一體。", "どういう意味かしら": "這是什麼意思？", "事故で死にかけていた妹を助けるためにボクの身体を使ったんだ。そこで融合して……ボク、別に妹が作り出した人格じゃないんだよ": "爲了拯救差點死於意外的妹妹，我用了自己的身體。然後就融合了……我並不是妹妹創造出來的人格哦。", "す、すごっ……そんな過酷な背景があるとか……": "好、好厲害……竟然有這麼慘烈的背景……", "とはいっても、ちょっと困ったわね。領民たちみんなから避けられていたら、開拓作業もうまくいかないわ": "話雖如此，這下有點傷腦筋了。要是領民們全都躲着我們，墾荒作業也會不順利。", "えっ、避けられてるんですか？": "咦，他們躲着我們嗎？", "異質なものはどうしても警戒されがちだから": "異類總是容易受到警戒。", "あ、でも、ヴァルゴ様はどうです？　姿が見えませんが……": "啊，可是處女座大人呢？我怎麼沒看到你……", "へんたーい！！": "變態！！", "ヴァルゴ": "處女座", "い、いや、俺はただヨーグルトにはバナナも合うよって、勧めただけなのに……": "不、不是，我只是說優格和香蕉很搭，所以推薦一下而已……", "領民3": "領民3", "そんな太くて反り返ったものの先端に白い濁ったものを付けて渡すなんてそれってつまりっ、そういうっ……私に何するつもりなのよっ！": "把那種又粗又翹的東西前端沾上白色混濁的東西遞過來，就表示……你想對我做什麼！", "そ、そんな……何もしないよ……": "我、我……我什麼都不會做……", "なんならヴァルゴが一番やばいかもしれないわね": "說不定處女座纔是最不妙的。", "う、うう……あれさえなければ、間違いなく私たちの中で常識人のはずなのに……": "嗚、嗚嗚……要是沒有那件事，她毫無疑問會是我們之中最有常識的人……", "言わせたいやつには言わせとけば？ボクは妹が無事ならそれでいいし……じゃ、また": "想讓別人說的傢伙就讓他去說吧？我只要妹妹沒事就好……那先這樣。", "はっ！？　ま、またお姉ちゃんってば……！": "啊！？姐、姐姐你又來了……！", "前途多難ですね……": "真是前途多難……", "なに、暗い顔してる～？": "怎麼一臉陰沉～？", "キューキ": "窮奇", "キューキ様……": "窮奇大人……", "いやあ、いまちょっとな……": "哎呀，現在有點不方便……", "大丈夫だよ～。みんな、一生懸命がんばってるもん。いまはわかりやすいところが目立ってるけど": "放心啦～大家都很努力在做事哦。雖然現在比較容易注意到明顯的地方……", "みんなが一生懸命なことはちゃんと伝わるよ～？": "大家的努力都有確實傳達出去哦～？", "キューキ様……ありがとうございます。だといいのですが": "窮奇大人……謝謝您。希望如此。", "どうしても出自が出自ですから、世界における異物なのでは、などと考えてしまいがちでして……": "畢竟我們出身特殊，很容易認爲自己是異物……", "異物……？": "異物……？", "……いえ、なんでもありません": "……不，沒事。"}