{"うわぁ～！　すごーい、豊作だね～": "哇啊～！好厉害，大丰收呢～", "キューキ": "穷奇", "ヴァルゴさんのおかげですよ": "都是处女座小姐的功劳哦。", "領民1": "领民1", "ふふん、この私の能力をもってすれば、ざっとこんなもんよ！": "哼哼，凭我的能力，这算小意思啦！", "ヴァルゴ": "处女座", "もちろん、皆さんの地道な努力があればこそですよ。ヴァルゴ様の豊穣はあくまで実り豊かにするものですから": "当然，这都是多亏了大家脚踏实地的努力。处女座大人的丰收终究只是让作物丰收而已。", "サジタリウス": "人马座", "そ、それはわかってるわよ！　私ひとりの手柄になんてするつもりないんだから": "这、这我当然知道！我可不打算独占功劳。", "それでもヴァルゴ様のおかげで安心して働けるのはとても大きいことですよ": "即使如此，多亏有处女座小姐，我们才能安心工作，这可是很大的功劳哦。", "領民2": "领民2", "ま、まあね！": "还、还好啦！", "もうすっかり、領民のみんなとも馴染んできたね～": "跟领民们也已经很熟了呢～", "Ａ地区は大丈夫そうね。じゃあ次はＢ地区を見ましょう": "A地区看来没问题。那么接着就看看B地区吧。", "コントン": "混沌", "はっ、はあああぁぁっ！？　な、なんてこと言うのよ、このヘンタイ！": "哈、哈啊啊啊啊啊！你、你这变态在说什么啊！", "あとはこれさえなければ完璧なんですけどね、ヴァルゴ様……": "只要没有这个就完美了呢，处女座小姐……", "ジェミニ": "双子座", "そういう反応されると私が誤解されるじゃないの！そんなの、大勢で見るものじゃないってわかるでしょ！": "你这样反应会害我被误会啦！你也知道那种东西不是该一大群人一起看的吧！", "つ、つまり……大勢じゃなければ見せてるってこと……！？": "也、也就是说……只要不是一大群人，你就会露出来吗……！？", "そういう意味じゃないわよ！　別に私のプライベートを告白してるわけじゃないんだってば！": "我不是那个意思啦！我又不是在自爆我的隐私！", "さ、Ｂブロックの収穫もチェックしましょ": "好啦，来检视B组的收获吧。", "あ、言い方変えてる……": "啊，换了个说法……", "あっ、キューキ様にコントン様～！　見てください、この芋": "啊，是穷奇大人和混沌大人～！请看这个土豆。", "領民3": "领民3", "ヴァルゴ様っ、ちょうどふかしていたところです！どうぞ、ジェミニ様も試食なさって": "处女座大人，我正好在蒸！请用，双子座大人也请试吃看看。", "領民4": "领民4", "いいんですか？　あ、ありがとうございますっ……♪": "可以吗？谢、谢谢您……♪", "……": "……", "どうしたのよ、サジタリウス。食べないの？　美味しいわよ。あ、猫舌だとか？": "怎么啦，人马座？你不吃吗？很好吃哦。啊，你是怕烫吗？", "いえ……感慨深かったのです。変帝閣下のもとで働くようになってからだいぶ日も経ちますが、ここまできたのかと": "不……我只是感慨万千。自从在变帝阁下身边工作后，已经过了好一段日子，没想到会发展到这种地步。", "そうね。町もかなり発展してるし、人口もあっというまに増えたわ。最初があんなに荒れていたなんて嘘みたい": "是啊。城镇也发展得相当繁荣，人口也转眼间就增加了。一开始那么荒凉简直就像骗人的一样。", "あ……ええ、それはもちろんですが、私たちのことも……": "啊……是啊，那当然，不过我们也……", "自分たちが何者で、何ができるかもわからないままこの地に来て……気が付けば四凶の皆様と同じように慕ってくれる方も少なくない……": "我们连自己是什么人、能做什么事都不知道，就来到这里……回过神来，发现有不少人跟四凶一样仰慕我们……", "ふん。それはあんたたちががんばった結果でしょ。胸を張ればいいのよ": "哼。那是你们努力的成果吧。可以抬头挺胸哦。", "コントンもなんだかんだ優しいね～": "混沌说来说去还是很温柔呢～", "別に優しかないわよ。実際、ここがこんなに発展したのはサジタリウスたちの力も大きいし": "只有优哦。事实上，这里能发展得这么好，人马座他们的力量也功不可没。", "収穫も確認できたし、今日のところは終わりでいいわ。閣下への報告だけお願いね。それじゃ、お疲れ": "既然已经确认收获，今天就到此为止吧。麻烦你向阁下报告一声。那么，辛苦了。", "またね～": "再见咯～", "お仕事も終わりましたし、ごはんでもいきますか？": "工作也结束了，要不要去吃个饭？", "飢えは知の妨げ": "饥饿会妨碍思考。", "ピスケス": "双鱼座", "口をそろえて言うことなのそれ": "你们是异口同声吗？", "その前に閣下に報告だけ行かないといけませんよ": "在那之前，我得先去向阁下报告才行。", "それにしても……開拓のために集まったみんなが、掘立小屋やテントで暮らしていたのが嘘のようですね……": "话说回来……为了开拓而聚集的大家，住在简陋小屋或帐篷里的日子，仿佛是场梦呢……", "おお、そうか。両地区ともに順調なのだな。これで食料の不安も当分はない。あとは第三次産業だな": "哦哦，这样啊。两个地区都发展得很顺利呢。如此一来，粮食方面暂时也不用担心了。再来就是第三产业了吧。", "変帝": "变帝", "ここまで発展させられたのもお前たちのおかげだ。感謝しているぞ": "能发展到这种地步，都是你们的功劳。我很感谢你们。", "もったいないお言葉です": "您过奖了。", "この地の景気が良いことは噂になって帝国中に流れているそうだ。皇府にまで届いているというから、痛快だな。ぶはははは": "这块地区的景气变好，似乎已经传遍帝国各地了。就连皇府都听说了，真是痛快。噗哈哈哈哈。", "きっとこれからも領民は流入するに違いない。それらを受け入れられるだけの準備はまたしておかねばな": "今后肯定也会有领民流入。必须做好接纳他们的准备才行。", "心得ましてございます": "我明白。", "……皇府までそんな噂が流れてるんですか": "……连皇府都听到这种传闻了吗？", "なによ、ジェミニ": "怎样啦，双子座？", "いえ……あまり目立ってしまうのはどうかなと……": "不……我只是在想，太引人注目好像不太好……", "あくまでも変帝さんの評判、この土地の噂よ。私たちのものじゃないんだから": "那只是变帝的评价，这块土地的传闻罢了。又不是我们的。", "そ、そうですよね": "说、说得也是。", "なんだ、お前たち自身は前に出たくないのか？奥ゆかしいやつらだな": "怎么，你们不想站到台前吗？真是群内敛的家伙。", "え、ええ……まあ……": "呃，嗯……是啊……", "気にしすぎなくていいと思うけどね。相手は私たちの情報なんて何ひとつ知らないはずじゃないの？": "我觉得不用太在意。对方应该对我们的情报一无所知吧？", "確かに……": "的确……", "何を小声で話しているのだ？　なんだ、もっと胸を張るといい。良い国が作れたのはお前たちの貢献も大きいのだからな": "你们在窃窃私语些什么？怎么了，抬头挺胸一点啊。毕竟你们的贡献也很大，才能建立这么好的国家。", "とにかく、報告は以上ですね？　それでは引き続き、よろしくお願いします": "总之，报告到此结束了吧？那么接下来就请各位多多指教。", "トーテツ": "饕餮", "閣下は素直なお方ゆえ、あのように発展を純粋に喜んでおられますが、私はここからが正念場だと思っています": "阁下是个坦率的人，才会像那样纯粹地为发展感到高兴，但我认为接下来才是重头戏。", "あなたたちも、うかつな行動はしないようにお願いしますね": "也请你们不要轻举妄动。", "……承知しております。気を引き締め直しましょう": "……我明白。重新绷紧神经吧。", "トーテツは、何を心配しているの？": "饕餮在担心什么？", "……人は嫉妬から逃れられない生き物ですから": "……因为人类是无法摆脱嫉妒的生物。", "「……？　私たちの素性に気づいたというわけではないの……？」": "：……？你不是已经察觉到我们的身份了吗……？", "発展は著しいですね。この領内で作られた工業製品も、帝国内を多く流通するようになっているとか": "发展显著呢。据说在这个领地内制造的工业制品，也大量流通于帝国境内。", "？？？": "？？？", "では、そろそろ動いてもらいましょうか": "那么，差不多该行动了吧。", "はっ……コートクラークの名において、ご期待に沿える働きを誓いましょう": "是……我以黑衣干员之名发誓，必定会达成您的期待。", "コートクラークの男": "黑衣男性干员", "この町を足掛かりに、今度こそ……くくっ……": "我要以这座城镇为据点，这次一定要……呵呵……"}