{"ふう……いまだ収穫ゼロ、か": "呼……到现在还是毫无收获吗？", "ガンダーヴァ": "干闼婆", "簡単じゃないとは覚悟していたけど、こうも手がかりなしだとお手上げだわ": "虽然我早有心理准备，知道这绝非易事，但没想到会这么难找，真让人束手无策。", "ナーガ": "那伽", "こんなに人の多い町なのに、誰も何も知らない……まいったな": "明明是这么多人的城镇，却没有任何人知道……伤脑筋啊。", "人が多いからこそ、かもしれないけどね。ワタシたちが目撃者と遭遇する確率は、分母である人口が多いほど下がっていくものなんだから": "或许是因为人多的关系吧。我们遇到目击者的概率，会随着分母的人口变多而下降。", "それにしたってなあ……": "就算这样……", "現在、どんな状態なのかわからないのも痛いわね。ポルタ島で出会ったような巨大な魔物なのか、それとも小型化しているのか……": "不知道现在是什么状态也很伤脑筋。是像在波尔塔岛遇到的巨大魔物，还是小型化了……", "必然的に『変な生き物を見なかったか』と聞くしかない……絞りこめていないせいで質問もあいまいなのよね": "只能问『有没有看到奇怪的生物』……因为没有缩小范围，问题也变得很暧昧。", "もっと騒ぎを起こしているもんだとばかり考えてたからな。実はどこか日陰で身を潜めてるのか？": "我还以为会引发更大的骚动。其实它躲在某个阴暗的地方吗？", "仕方ないわ。根気強く調べるしかないわよ": "没办法。只能耐心调查了。", "じゃあ次はそこの屋台だな": "那么接下来是那个摊贩。", "変わったやつを見なかったか？　うーん……": "有没有看到奇怪的家伙？嗯……", "屋台のじいさん": "摊贩的老爷爷", "もう、この際なんでもいいんだ。普段と違うこととか": "这种时候什么都好。有没有和平常不一样的地方？", "そう言えばアレが来とったぞ、ほら。なんていうんじゃ？スフィア持ってうろうろして……": "这么说来，那个来了。就是那个。叫什么来着？带着丝菲亚到处乱晃……", "配信者？": "直播主？", "それじゃ！　そいつらがうろうろして撮影しとったぞ。わしの屋台でも買っていったが、宣伝になるとええのう": "就是他们！那些家伙到处乱晃，还拍了视频。他们也有来我这里买，这样可以宣传一下。", "ナーガ、お前よくそんなの知ってるな。あたし、まだこの時代に慣れるのに精いっぱいだっていうのに": "那伽，你竟然知道这种事啊。我光是要习惯这个时代就费尽心力了。", "こういうことは知っておくと役にたつものよ。とはいえ、今回は有益な情報ではなさそうだけど……": "这种事先知道一点总是有帮助的。不过，这次似乎不是什么有用的情报……", "知っとるか？　アズちゃんねるとかなんとかいう": "你们知道吗？有个叫小亚兹还是什么的。", "さあ……有名どころしか知らないから": "不知道……我只知道比较有名的人。", "そうか、やはり宣伝にはならんかな。もうひとりは確かアクエリアスとかいう可愛いお姉ちゃんじゃった": "这样啊，果然没办法宣传吗？我记得另外一个人是宝瓶座的可爱大姐姐。", "そう言われてもあたしは全然知らないから": "就算你这么说，我也完全不知道。", "え……アクエリアス……": "咦……宝瓶座……", "知ってんのかよ。お前、詳しすぎだろ": "你知道啊。你未免太清楚了吧。", "違うのよ。おじいさん、本当にアクエリアスって？": "不是啦。老爷爷，宝瓶座是什么意思？", "ああ、そう呼ばれとったぞ": "哦，是这么称呼的。", "人間さんが言ってたのよ。宝瓶宮の別名がアクエリアスだって……": "是人类说的。他说宝瓶宫的别名是宝瓶座……", "え？　だって、可愛いお姉ちゃんだって……うそだろ、まさか": "咦？可是，他说是可爱的姐姐……不会吧，怎么可能。", "その人たち、どこへ行ったかわかる？": "你知道那些人去哪里了吗？", "確か船着き場のほうに向かったのう": "我记得是往码头的方向去了。", "ガンダーヴァ、行くわよ！": "干闼婆，我们走吧！", "え？　でもこっちだとポルタ島から見たときの方角から、ちょっとずれちゃうんじゃない？": "咦？可是从这边看过去，跟从波鲁塔岛看过去的方向有点偏差耶？", "マホラガ": "摩诃罗伽", "真っすぐ飛んで行ったように見えたけど……": "看起来是笔直飞走的说……", "ヤシャ": "夜叉", "いや、ちょっと気になることがあるんだ": "不，有件事让我有点在意。", "人間": "人类", "星の魔獣は十二神官のディマイトが実体化したもの……だろ": "星之魔兽是十二神官的恶之力实体化而成的……对吧？", "そうね。だから迷宮から逃げた時点で、本体である神官たちとは切り離されてる……": "是啊。所以从迷宫逃出来的时候，就已经跟身为本体的神官们分开了……", "本来の形から変質しちゃってるかも、って話だったよね": "也就是说，它可能已经从原本的型态变质了吧。", "その話を聞いたとき、ふと気づいたんだ。今回、逃げ出した魔獣４体のうち１体は蛇遣宮……": "我听到这件事的时候，忽然发现了一件事。这次逃走的四只魔兽当中，有一只是在蛇宫……", "え？　あっ、そっか！　ポステリオルとプリオル！！": "咦？啊，对哦！波斯帖露和普列欧尔！！", "そう。魔獣との繋がりを考えれば、おそらくはポステリオルだ。こっちの方角に、彼女の研究所があったはずだから": "没错。考虑到跟魔兽的关联性，恐怕就是波斯帖露了。她的研究所应该是在这个方向。", "そこを目指すってことだね！でも何か関係あるのかな？": "所以要以那里为目标咯！不过他们有什么关联吗？", "私たちよりずっと近い存在なんだから、何かわかるかも。行動パターンとか": "她跟我们比起来更接近魔兽，或许会知道些什么。像是行动模式之类的。", "そうだな。それに、他にも情報がもらえるかもしれない。なにせ十二神官のひとりなんだからな": "是啊。而且，说不定还能得到其他情报。毕竟她是十二神官之一。", "でも本当は十二神官じゃなかったんだよね？レグルス神官長に騙されて、それで……": "可是她其实不是十二神官吧？被雷古鲁斯神官长骗了，然后……", "それでも神殿関係者でしょ。私たちよりは事情も知ってるだろうし……": "但好歹也是神殿的相关人士吧。应该比我们更了解内情……", "うん、何か知ってる可能性は高いと思うんだ。問題は素直に教えてくれるかどうか、だけど……": "嗯，我觉得她很有可能知道些什么。问题在于她愿不愿意老实告诉我们……", "まあ、いいじゃない。このままあてもなく歩いていても何もならなさそうだしとにかく人間さんのアイディアに賭けてみましょ": "好啦，有什么关系嘛。继续漫无目的地乱晃下去也成不了事，总之就赌看看人类的点子吧。", "……。": "…………", "": "", "…………。": "………………", "行きましたね……ふひ、狙い通りですぅ……。ポステリオル様、このオフィウクス……まもなく参上しますよぉ……": "她真的去了呢……呼嘻，一如我的计划……波斯帖露大人，这个蛇遣座……很快就要来拜访喽……", "？？？": "？？？"}