{"あああああぁぁぁぁ……なんて快適なの……！車内は冷却魔法も完備、そしてこの圧倒的なスピード": "啊啊啊啊啊啊啊啊啊……多么舒适……！车内有完善的冷却魔法，而且速度压倒性地快。", "ヴァルゴ": "处女座", "あ、すみません、なんか騒がしくしちゃって": "啊，对不起，我们好像太吵了。", "ジェミニ": "双鱼座", "ん～。別にいいよ～。トーテツとふたりだと盛り上がらなかったし～": "嗯～～没关系啦～～和饕餮两个人在一起，我也没办法玩得尽兴～～", "キューキ": "穷奇", "ぼーっと外を見てただけのくせに、私がつまらない女みたいにいうのやめなさいよね": "你明明就只是在发呆看着外面，不要把我讲得好像很无聊的女人一样。", "トーテツ": "饕餮", "トーテツ様、これはすごいですね。馬車なのに砂の上をぐいぐい進むことができる": "饕餮大人，这真是太厉害了。明明是马车，却能在沙地上快速前进。", "サジタリウス": "人马座", "ええ。我が軍は技術力には定評がありますから。馬の動力だけを吸収して、実際に砂をかくのは馬の蹄ではなく、特殊な……": "是的。毕竟我军的技术力是受到公认的。我们只吸收马的动力，实际上挖沙的不是马蹄，而是特殊的……", "難しい話はいいってば～": "别讲那么复杂啦～", "風が温もりの歌を囁いている": "风儿低语着温暖的歌。", "アルファーグ": "双鱼阿露法", "砂が拍子をとって踊っている": "沙子打着拍子跳舞。", "アルレーシャ": "双鱼阿录夏", "あ、あの、それで……変帝様って方は、どんな人なんでしょうか？": "请、请问，那么……变帝大人是怎样的人呢？", "ん～。ひとことでいうと変態、かな～": "嗯～用一句话来形容的话，就是变态吧～", "は！？": "啥！", "あ、あの、トーテツ様？": "那、那个，饕餮大人？", "それは否定できませんね。閣下自らそう名乗っておられるのに臣下の私が否定するのもおかしな話ですし": "这我无法否认。毕竟阁下自己都这么自称了，身为臣子的我否定也说不过去。", "それはそうかも……": "这么说好像也对……", "ちょ、ちょっと、変態って！　それってつまり、その、変態ってことでしょ！？": "等、等一下，变态！也就是说，那个，是变态的意思吧！", "ヴァルゴ様、落ち着いてください。ほぼ情報量がゼロですよ": "处女座大人，请冷静。情报量几乎等于零哦。", "情報は知識の欠片": "情报是知识的碎片。", "ダイヤの輝きの５８分の１": "钻石光辉的五十八分之一。", "い、一応聞くけど、姿かたちを変えるほうの変態じゃないのよね？": "我、我姑且问一下，应该不是会改变外貌的变态吧？", "ええ。主に性的な意味で": "是的。主要是指性方面的意思。", "性的な～！？　し、信じられない、そんな破廉恥な君主って！": "性方面的～！真、真不敢相信，竟然有那么不知羞耻的君主！", "申し訳ありません、トーテツ様。こちらのヴァルゴ様は性的なものに対して特に過敏になってしまわれる性質をお持ちでして": "非常抱歉，饕餮大人。这位处女座大人对于性方面的事特别敏感。", "別に構いません。その反応ももはや慣れたものです": "没关系，我也已经习惯她的反应了。", "ただ、大変に慈悲深く、そして才覚にあふれたお方ですわ。なにせ、この私が主としているのですから、ぼんくらなはずがないでしょう": "不过，她非常慈悲为怀，而且才华洋溢。毕竟有我这个主人在，她不可能是废物。", "あれも本当なんですか？　いろいろ噂があるんですけど、その……魔物だらけの荒れ果てた土地の開拓も、自分で立候補したって聞きました": "那件事也是真的吗？我听过很多传闻，那个……听说她自愿去开拓充满魔物的荒芜土地。", "うん、そうだよ～。誰もやらないことをやるから、価値が生まれるんだって閣下は言ってたよ～": "嗯，没错～～阁下说，就是因为去做没人愿意做的事，才能产生价值～～", "おお、す、素晴らしい……！　さすがは我が主": "哦哦，太、太了不起了……！真不愧是我们的主人。", "まだ会ってもないのに主認定するんじゃないわよ！": "明明还没见过面，不要擅自认定我是你的主人！", "ま、でも本当に世のため人のため働こうってわけね。そこに誤解がなくてよかったわ": "不过，她真的想为世人奉献呢。幸好没有误会。", "もちろん、ただの奉仕ではありませんけどね。私たちにも利があります。念願の領土、しかもあんなにも広大な……ふふ、うふふふふふふ": "当然，我们不是白白为她奉献的。我们也有好处。她终于得到梦寐以求的领土，而且那么广大……呵呵，呵呵呵呵呵呵呵。", "トーテツ様、ちょっと怖いです……": "饕餮大人，有点恐怖耶……", "うわぁ～！　人間さんだぁ、久しぶり！": "哇～！是人类啊，好久不见！", "青龍": "青龙", "なんか偉くなったって聞いたよ。すごいね～": "听说你变得很伟大了，真厉害～", "玄武": "玄武", "いやいや、いろんな事情があるだけで俺の実力じゃないよ": "没有啦，只是因为发生了很多事，不是我的实力啦。", "人間": "人类", "そうやって控えめなところも好き": "我也喜欢你这种谦虚的地方。", "朱雀": "朱雀", "ちょっと。人間さんは用事があって来てるんだから。無駄話で引き止めちゃだめでしょ": "喂，人类是来办正事的，不可以因为闲聊而拖住他吧。", "白虎": "白虎", "なに、急いだところで解決が早まるものでもないから": "没关系，反正急也没用。", "例の『星の魔獣』って人たちのことだよね": "你是说那群『星之魔兽』吧。", "そう。『人たち』なのかどうかも定かじゃないけどな": "对，虽然不确定是不是『一群人』。", "数日前『黒い流れ星』を見たって人たちが大勢いたの。きっとそれが、飛び出した魔獣の姿だと思う": "前几天有很多人说看到『黑色流星』，那一定就是魔兽。", "この東方帝国で、私が担当するエリアに落ちたってことは間違いなさそうだけど……": "既然掉在这东方帝国我负责的区域，应该错不了……", "姿かたちが分からないっていうのは、探し出す上でかなりのハンデよ。他に何か情報はないのよね？": "不知道外型的话，要找起来会很困难吧。还有其他情报吗？", "ディマイトがすっごい強いとかは？": "恶之力很强之类的呢？", "それはある。特に純度が高くてディマイトに偏ってる……はずなんだけど": "有，而且纯度很高，偏向恶之力……应该吧。", "なんか歯切れが悪いね～": "怎么说得这么含糊呢～", "前回の脱走した４人を調べると、直前に比べてエルマイトが増えていてわりとバランスがとれていたんだ": "我调查过上次脱逃的四个人，发现他们的圣力比之前增加，算是满平衡的。", "外の世界を見て回ったことでエルマイトが増えたの？なんだか、いい話": "看来是去外面的世界逛了一圈，圣力才增加的吧？总觉得是个好故事。", "今回のやつらも、もう増えていたらヒントにはならないわけね": "这次的家伙如果已经增加，就无法成为线索了。", "頼れるのはこの名前リストだけかぁ……あれ？　ライブラ？": "可靠的只有这份名单吗……咦？莱布拉？", "デュプリさんとは別？　デュプリさんならこの前、来てたよ": "他跟杜普利不一样吗？杜普利之前有来过。", "ヤンツィと意気投合して酒場に入り浸ってたって": "他跟亚枝意气相投，整天泡在酒馆里。", "何やってんだあいつ……。いやでも、今回デュプリは関係ない。というか、そうなんだよな……ライブラじゃないよなぁ……": "那家伙在干嘛啊……不过这次杜普利没有关系。应该说，就是那样……莱布拉应该没有关系吧……", "まあ……落ちたのがこの、東方帝国領内っていうのもまた探索を面倒にする一因だけどね": "嗯……掉在东方帝国境内也是让探索变得麻烦的原因之一。", "実は俺、何度かここに来てはいるんだけど、どういう国なのかいまいちわかってないんだ": "我其实来过这里好几次，却不太了解这是什么样的国家。", "えっとね、もじゃもじゃってしてるのをぎゅってしてるんだよ": "嗯，就是把卷卷的头发紧紧地缠起来。", "もはや暗号……": "这已经是暗号了……", "東方帝国ってね、いろんな国の集まりなの。それぞれの国がしっかりして自治権が確立されてる": "东方帝国是许多国家聚集而成的。每个国家都有确实的自治权。", "帝国としてまとめている機関『皇府』も、各国に対して絶対的な存在ではないわ、上から押さえつけて命令するのは難しい": "以帝国名义统筹的机关『皇府』，在各国也不是绝对的存在，很难由上层强制命令。", "そもそも皇府はあくまでも秩序を保つって名目で存在してて、深入りはしないのが基本ルールなんだ": "皇府的存在名义终究只是维持秩序，不深入干涉是基本规则。", "それは『大帝』シユウと、相方のジョカの方針なんだけど": "这是『大帝』席悠和他搭档女娲的方针。", "だから、本来なら人間さんの今の立場から考えても、帝国総動員で探索するところだけど……": "所以，从人类小弟现在的立场来想，本来应该要动员帝国所有力量进行搜索……", "落下地点を特定して、その国の王に依頼して、っていう手順を踏まなきゃいけないわけか……なるほどな": "但是必须先锁定坠落地点，再委托该国国王，是吗……原来如此。", "でも皇府直轄の私たちはいくらでも協力できるから！私が担当してる南部だし、まかせて！": "不过直属于皇府的我们，要怎么协助都可以！这里是我负责的南部，包在我身上！"}