{"ねえねえ、あたしアウラっていうんだけどさ。せっかく同じクラスになったんだし友達になろうよ": "欸欸，我叫做奧拉。難得我們同班，交個朋友吧。", "アウラ": "奧拉", "んぅ？　いいよぉ～。わたしはね、キャンディスっていうの": "嗯？好啊～我叫做坎蒂斯。", "キャンディス？": "坎蒂斯？", "へー、雰囲気のわりにカッコいい名前なのね": "哦～從氣質來看，這名字還挺帥氣的嘛。", "そうかなぁ～？　えへへ": "會嗎～？欸嘿嘿。", "はい、それではみなさん席についてください": "好的，那麼請各位同學就座。", "服部あおい": "服部葵", "おはようございます。まずは教室の中を見回してみましょう。これが今後、皆さんが一緒に学んでいくクラスの仲間です": "早安。首先請環視教室內部。各位今後將一起在這裏學習，這些就是各位的同班同學。", "この特殊職業訓練校・オトギカレッジでは、異なるコースであっても、いえ、違う道だからこそ、ここで交わった縁が今後の人生において大切なものになっていくと考えています": "在這所特殊職業教育學校・幼教學園，即使就讀不同課程……不，正因爲就讀不同課程，我認爲在這裏結下的緣分，將會成爲各位今後人生中重要的東西。", "ぜひそれぞれ交流を深めていってくださいね": "請各位務必加深彼此的交流。", "だってさ。よかったね、友達になって": "她這麼說耶。太好了，我們交朋友了。", "うん、そうだねぇ。これからよろしくね～": "嗯，是啊。今後請多指教～", "それではさっそく最初の授業です": "那麼馬上開始第一堂課。", "お昼ってお弁当とか持ってきてる？": "午餐會帶便當嗎？", "ううん。あ、そうだ～。わたしね、友達と一緒にここ入ったの。": "不會。啊，對了～我啊，是跟朋友一起進來的。", "その子たちとごはん行くから、アウラもいこ～？": "我要跟她們去喫飯，奧拉要不要一起來？", "いいの？　じゃあ行く行く！": "可以嗎？那我也要去！", "あっ、噂をすれば～。アリシア～！　カプレーゼもいる～！": "啊，說曹操曹操就到～艾莉西亞～！卡布裏沙拉也在～！", "キャンサー！　カプリと一緒に探してたのよ": "巨蟹座！我跟卡不利一起找你們哦。", "アリシア？": "艾莉西亞？", "お昼休みになったら教室で待ってなさいと言ったではありませんか": "我不是說過午休時間在教室等嗎？", "カプレーゼ？": "卡布裏沙拉？", "あれ～そうだっけ～？": "咦～是這樣嗎～？", "えーごめん、あたしが誘ったから": "呃～抱歉，是我邀她們的。", "あっ、キャンサーも新しい友達できたの？実はわたしも……ねっ、シュタ！": "啊，巨蟹座也交到新朋友了嗎？其實我也……嘿，修達！", "シュタちゃんだよ。よろしくね": "我是修達，請多指教。", "アインシュタイン": "愛因斯坦", "あとはリーシスだけど……あ、いたいた！そっちのクラスはどう？　友達できた？": "還有莉希絲……啊，找到了找到了！你們班怎麼樣？交到朋友了嗎？", "そんなすぐに友達なんてできないわよ……。私はちょっと人見知りだし……": "怎麼可能那麼快就交到朋友……我有點怕生……", "リーシス？": "莉希絲？", "そういうわりには行動派じゃないですか。私たちがみんな、路頭に迷いかけていたときだって……": "你嘴上這麼說，行動倒是很積極呢。我們差點流落街頭的時候，你……", "あ、あれは、どうにかしなくちゃ、って夢中だっただけで……！": "那、那是因爲我一心只想着要設法解決……！", "何よ、あなたたち路頭に迷いかけてたの？もしかして無職で貧乏で詰んでたとか？": "什麼嘛，你們差點流落街頭嗎？該不會是失業又窮困潦倒吧？", "ああ、えっと、まあ……近いかもしれませんね": "啊，呃，這個嘛……或許很接近吧。", "ちょっと私たち、遠い国から来たものだから。頼れる人も周りにいなくて": "因爲我們是從遙遠的國家來的，身邊沒有可以依靠的人。", "ここは職業訓練校だから。そういう人も多いみたいだよ": "這裏是職業訓練學校，所以好像有很多這樣的人哦。", "でももう、わたしたちも一安心だもんね！ここから一気に、この学校で一番になるんだから！": "不過我們已經可以暫時放心了！因爲接下來要一口氣成爲這所學校的第一名！", "目標はでっかくだよね！……でもこの学校の一番て、なんの一番？": "目標還真遠大呢！……不過這所學校的第一名，是什麼的第一名？", "え？　うーん、えっと、なんだろ？とにかくみんながわたしのこと知ってて噂してるような、そういう人になりたいの！": "咦？嗯～呃，是什麼呢？總之我想成爲大家都知道我，而且會談論我的那種人！", "ただの目立ちたがりじゃないですか": "只是想引人注目而已嘛。", "カプリはそんなこと言わないでよー！": "卡布利不要說那種話啦～！", "ぐう……": "呼嚕……", "あ、ちょっと！？　キャンディスが寝ちゃったわ！いまからごはん行くんでしょ、こんなところで立ったまま寝ちゃだめだったら": "啊，等一下！？坎蒂斯睡着了！你們不是要去喫飯嗎？如果不能在這種地方站着睡覺的話……", "にぎやかな人たちと友達になった": "和一羣熱鬧的人成爲朋友。", "ふあー、疲れた～！　さすがに初日はいろいろ気を張ってるから肩がこっちゃうわよね": "呼啊～好累哦～！第一天果然還是太緊張了，肩膀好酸哦。", "いつものアリエスという感じで、リラックスしているように見えましたが": "感覺你還是平常那個白羊座，看起來很悠哉啊。", "意外と気配りの人なんだよ？　ほんとほんと": "我其實意外地很會照顧人哦？真的真的。", "ふわぁ……わたし、もう寝ちゃおうかなぁ……すぴぃ……": "呼哇……我要睡了……呼……", "言ったそばから寝てるし": "纔剛說完就睡着了。", "でもこれで、落ち着くことができたわね。みんなも不本意だと思うけど……これも身を守るためよ": "不過這樣就能安心了。雖然大家應該都不願意……但這也是爲了保護自己。", "磨羯宮のカプリコーン": "摩羯宮的摩羯座。", "白羊宮のアリエス": "白羊宮的白羊座。", "巨蟹宮のキャンサー": "巨蟹宮的巨蟹座。", "そして天秤宮のリーブラ……私たち４人は星の魔獣と呼ばれ恐るべき災厄として扱われてきた": "以及天秤宮的利布拉……我們四人被稱爲星之魔獸，被視爲可怕的災厄。", "決して正体は知られてはだめよ。平穏無事に生きるためにね": "絕對不能讓人知道我們的真面目哦。這是爲了能平安無事地生活。", "リーブラ": "利布拉"}