{"ぐ、ぐぬぬ……なんというハレンチなっ……！こ、この、このような産業で小銭を稼ごうなどとは！": "唔、唔唔唔……竟然这么无耻……！竟、竟然想靠这种产业赚点小钱！", "大臣": "大臣", "いやあ、これは変侯なりに他の諸国に配慮した結果だと思うよ。": "哎呀，我想这是变侯顾及其他诸国的结果哦。", "諸葛亮": "诸葛亮", "あれだけ発展してるんだから、他の道も当然あったはずで……": "既然发展得那么好，当然会有其他门路……", "諸葛亮殿！　貴殿はやつの狡猾さを分かっておらん！こういうものを流通させることで帝国の民を堕落させるつもりなのだ！": "诸葛孔明！你根本不懂那家伙有多狡猾！他就是想借由流通这种东西，让帝国人民堕落！", "うーん……何を言っても聞いてもらえそうにないなぁ……。": "嗯……不管说什么他都听不进去呢……", "このおじさんの愚痴に付き合うだけなら、皇府の顧問なんて辞めたい……": "如果只是陪这个大叔抱怨，我真想辞去皇府顾问的职位……", "でも、そんなに怒っても相手は商売をしているだけなんだよ。": "可是，就算你那么生气，对方也只是在做生意而已。", "どうにも手が出せないよ": "实在没办法出手呢。", "ふん、簡単なこと。こういったハレンチな道具は、公序良俗に反する。": "哼，这很简单。这种无耻的道具违反公序良俗。", "そういう建前で流通を規制してしまえばいいのだ": "只要用这种名义来限制流通就行了。", "ええ……？": "咦咦……？", "（公序良俗って言葉ほど、公序良俗に反するものはないよね。": "（没有比公序良俗更违反公序良俗的字眼了。", "ただの利権を正義と言い換えるのに便利なものだから……）": "只是把利益交换换成正义的代名词，很方便而已……）", "（これがまかり通るようになったら、いよいよ帝国は終わり……どうしたものかなぁ……）": "（要是这种做法横行，帝国就真的完了……该怎么办才好呢……）", "ふう……": "呼……", "あれ、諸葛亮。ずいぶん浮かない顔だね": "咦，诸葛亮。你看起来很闷闷不乐呢。", "リューシャ": "流夏", "良かったらこちらで一緒に釣りなどいかがです？　心が落ち着きますよ": "要不要来这边一起钓鱼呢？可以让你心情平静下来哦。", "三蔵法師": "三藏法师", "はは、のんきでいいねぇ。確かに気持ちが落ち着きそうだ": "哈哈，真悠哉。的确感觉心情会平静下来。", "よいしょっと。三蔵法師も、皇府に来たの？　てっきりあの後、変侯方面に向かったのだとばかり": "嘿咻。三藏法师也来皇府了吗？我还以为你之后会前往变侯那边。", "実は私、見込み違いをしてしまいまして": "其实我错估情势了。", "見込み違い？": "错估情势？", "あの通りの急速な発展、そして未開の地という劣悪な環境……きっと領民を奴隷のごとく酷使しているのだとばかり思いまして": "因为发展得那么快速，而且又是未开发的环境……我以为领民一定被当成奴隶般残酷使唤。", "いかにもありそうな話だ": "听起来很像真的。", "でも違ったってことだよね？": "可是实际上不是这样对吧？", "確かに職種によっては過酷な労働もありました。": "的确有些职业需要过度劳动。", "しかし十分な賃金が提示され、従事する人々は自らの意思でその仕事を選択していました": "不过他们开出优渥的薪水，从事这些工作的人都是自愿的。", "何よりも、開拓においてもっとも危険な魔物問題……これを強力な部隊が護衛していることで、安全に作業できていました": "最重要的是，开拓过程中最危险的魔物问题……有强大的部队负责护卫，让他们能安全作业。", "へぇ……護衛部隊なんて、理念はあってもなかなか人材が見つかるものじゃないんだけどね": "哦……护卫部队啊，就算有这种理念，也很难找到人才呢。", "案外、ワタシの知り合いで呂布やら関羽やらが武者修行感覚で参加しているかもしれないな": "说不定吾认识的吕布或关羽，会抱着修行的感觉参加呢。", "違う名前でしたよ。なんと言いましたか……えぇと……": "名字记错了。叫什么来着……呃……", "ま、三蔵法師のお墨付きとあっては、もう文句のつけようもないね。": "既然有三藏法师挂保证，就没什么好挑剔的了。", "例の大臣さんも、認めるしかないんじゃない？": "那位大臣也只能认同了吧？", "それがそうでもないんだよね……ワタシもさっきまで、さんざん愚痴を聞かされて……": "倒也不见得呢……吾刚才也被他抱怨了一堆……", "ま、愚痴くらいは聞いてあげたら？": "哎，就听听他的抱怨吧？", "それでは済まないんだよ。がんばってるものに対して規制をかけたり、あのままだとたぶんイチャモンつけてケンカ売る気かも": "这样可解决不了问题。他会对努力的人设限，再这样下去可能会找碴挑衅。", "ひええ……人の嫉妬って怖いね。": "呜哇……人的嫉妒真可怕。", "嫉妬って聞くと痴情のもつれを連想するけど、おじいさんがおじさんにねぇ": "嫉妒这个词会让人联想到男女情爱，但一个老爷爷嫉妒另一个老爷爷也太奇怪了。", "みな、もっと寛容にあるべきなのですが、なかなか難しいのでしょう。": "大家应该更宽容一点，但应该很难吧。", "そのために経文があり、私たちのように教えを説くものがいるのですし": "所以才会有经文，以及像我们这样传教的人。", "人の業ってやつだね。ジョカは静観するんだろうけど、人間さんくんはどうす……ん？　あれ、人間さんくんは？": "这就是所谓的业障吧。女娲应该会静观其变，但人类君君要怎么办……嗯？咦，人类君君呢？", "皇府にはいないのでは？　確か朱雀さんたちと南部に探索に向かったと聞きましたが": "他不在皇府吧？听说他和朱雀他们一起去南部探索了。", "それも大臣がうるさいんだよ。コミッティ13号委員様が直々においでだから是が非でも見つけだして献上せよ、だってさ": "大臣也一直吵着要找他。评议会13号委员大人亲自下令，要我们无论如何都要找到他，把他献给委员会。", "私たちに人間さんくんへの点数稼ぎを力説されてもね。": "就算你拼命想帮人类君君加分也没用啊。毕竟我们感情很好。", "普通に仲いいし。大臣、それ知らないの？": "大臣，你不知道吗？", "じゃないの？　まあそれこそ、わざわざ言って嫉妬されても嫌だし": "不知道。不过，要是特地说出来，被嫉妒也很讨厌。", "大臣はともかく人間さんくんの頼みだから協力するのはいいけどさ、名前しかわかんないんじゃどうしようもないけどね": "大臣就算了，如果是人类君君的请求，我倒是可以帮忙。但只知道名字的话，我也没办法。", "すっごい変わった名前だったりしないの？": "他的名字很奇怪吗？", "どうだろうね。キャンサー、アリエス、サジタリウス……": "不知道。巨蟹座、白羊座、人马座……", "このあたりの名前ではないから目立ちそうだけどなぁ。": "这些名字都不太常见，感觉很显眼。", "いやでも最近は国外からも人が多く入ってるからね": "哎呀，不过最近有很多外国人来呢。", "え……？　ま、待ってください。いま、なんと？": "咦……？请、请等一下。你刚才说什么？", "国外からでも人が": "外国人也来。", "ではなくて、諸葛亮さんのほうです。サジタリウス……？": "不是，我是说诸葛亮。人马座……？", "え、なに、まさか三蔵法師、知ってるの？": "咦？什么？难道三藏法师知道我吗？", "ええ……先ほどの、変侯領で魔物討伐に活躍しているという、領主直轄の騎士の名です……！": "是啊……你就是刚才在怪侯领讨伐魔物，表现活跃的领主直辖骑士吧……！", "“神弓のサジタリウス”という異名を持つとか……": "听说你还有：神弓人马座的别名……"}