{"捕縛したジャッジメントは偽物……それを承知の上で、本物を泳がせる。": "你抓到的天秤座是冒牌货……你明知这点，却放任本尊自由行动。", "ジャコヴァ": "雅各巴", "それがお前の作戦だというんだな": "这就是你的作战计划吧。", "天秤宮のジャッジメントは、『ギャベル』が世に出たときからずっと": "天秤宫的天秤座从：贾维尔问世后，就一直——", "人間": "人类", "派手な演出を繰り返している。今回の替え玉作戦自体もそうだ": "不断上演华丽的表演。这次的替身作战也不例外。", "逃げるためなら、こんな手の込んだことをする必要はなかった。": "如果是为了逃亡，根本没必要这么大费周章。", "フアナ": "弗亚纳", "必ず表に出てくるはずだよ": "他一定会现身的。", "どうせ出てくるなら、おそらく今度は顔を出すでしょうね。": "既然他要现身，这次应该会露脸吧。", "ヴィルヘルミナ": "威尔赫米娜", "カレッジから外見情報は手に入ったの？": "你从学院那边拿到外观资讯了吗？", "ええ……監視スフィアにしっかり映っていたわ": "嗯……监视丝菲亚拍得很清楚。", "シェイクスピア": "莎士比亞", "議場の大型投影スフィアに監視カメラから切り抜いたと思われる静止画が表示される。そこにはカプリコーンと並んで歩く女の姿があった。": "议场的大型投影丝菲亚显示出疑似从监视器撷取的静止画面。画面上是一名与摩羯座并肩行走的女性。", "": "", "なかなか美人だったわよ。それに……ふふっ……": "是个挺漂亮的美女哦。而且……呵呵……", "なんだ？　他に何か気になることがあるなら言え。": "怎么了？要是有其他在意的事就直说吧。", "ジョカ": "女娲", "我が気になって眠れなくなるだろ": "不然我会在意到睡不着觉的。", "いえね、これ。ずいぶんと楽しそうな表情だと思わない？": "不不，你看看。你不觉得她的表情看起来很开心吗？", "シェイクスピアのいうとおり、そこには普通の学生のように振る舞い笑顔を見せる女の姿があった。": "莎士比亚说得没错，那名女子的举止和笑容，看起来就像个普通的学生。", "もちろん身をひそめるための場所としてオトギカレッジを選んだのだろうし、そのためには目立った言動を避けて普通の学生らしく過ごさなくては意味がない。": "她当然是为了藏身，才会选择童话学园作为据点吧。为此，她必须避免做出引人注目的言行举止，像个普通学生般生活，否则就没有意义了。", "しかし、あまりにも朗らかな笑顔で、ドラゴニュートにミサイルを撃ち込んだ非情なテロリストには見えなかった。": "不过，她的笑容实在太过开朗，看起来实在不像是无情地用导弹轰炸龙人族的恐怖分子。", "ずっと気になっていたのよ……どうしてジャッジメントは顔を出さないのか。": "我一直很在意……为什么天秤座不露脸呢？", "出したほうが『ギャベル』の活動としては有効だったはずよ。": "以：贾维尔的活动来说，露脸应该会更有效果吧。", "顔の見えない相手についていく者は少ないから……": "毕竟很少人会跟随看不见长相的对手……", "よほどブサイクなら話は別だけど、この見た目なら申し分ないでしょう。": "如果长得太丑的话就另当别论，但她的外表应该无可挑剔吧。", "それでも顔を出さなかったのは……": "即使如此，她还是不露脸……", "この時間を守りたかったんじゃないかしら": "是不是因为想守护这段时光呢？", "……本当は、こんなことしたくなかったんでしょうか": "……其实，他们并不想这么做吧。", "トリル": "托莉露", "案外、可愛い想像を働かせるのね、シェイクスピアって": "莎士比亚的想象意外地可爱呢。", "クラース": "克拉斯", "作家だもの。登場人物の感情を想像できなくてはね": "因为我是作家，必须想象登场人物的感情。", "作家……": "作家……", "くだらないな": "真无聊。", "ジャコヴァってばそれでいいのぉ？　エミリーは作家として勉強になったよぅ？": "雅各巴，这样好吗？艾蜜莉觉得很有收获哦。", "エミリー": "艾蜜莉", "半人前が知ったふうな口をきくな": "半吊子少在那边自以为是。", "ぷぅ": "噗。", "姉さん、ワタシの可愛いエミリーになんてこと言うの。": "姐姐，你怎么对我的可爱艾蜜莉说这种话。", "かわいそうに、こんなにふくれっ面になっているわ。このほっぺを見て。": "她都气得鼓起脸颊了，看看她的脸颊，是不是很可爱？", "キスしたいと思わない？": "你不会想亲一下吗？", "途中から話題が変わってるぞ……": "话题从途中就变了……", "俺も気になっていることがある。ジャッジメントは星の魔獣、天秤宮だが": "我也有在意的事。天秤座是星之魔兽天秤宫。", "他の魔獣たちにジャッジメントであることを伏せていた可能性がある": "他们有可能瞒着其他魔兽，没说自己是天秤座。", "それは、どうして？": "为什么？", "シンデレラ": "仙杜瑞拉", "あまりにも連携が取れていない。": "他们合作得太差了。", "ジャッジメントを騙るにしては、ここだけ作戦がお粗末なんだ": "以冒充天秤座来说，作战计划太粗糙了。", "ジャッジメントにとって、カプリコーンが自分を騙るのは想定していない。": "天秤座没料到摩羯座会欺骗自己。", "むしろ否定するほうが、俺たちは疑いを強めるだろうと考えたはずだ": "他们应该认为，否定的话反而会加深我们的疑心。", "否定するカプリコーンを、犯人だと私たちが思い込めば……逃走する": "我们只要认定否定的摩羯座就是犯人……他们就会逃走。", "ドロシー": "桃乐丝", "自分への警戒も薄くなるわよね": "也会降低对他们的警戒心。", "いま、相手はカプリコーンが認めていることを知らない。": "现在，对方不知道摩羯座已经承认了。", "報道は『ジャッジメント逮捕』とだけ流している……": "媒体只报道了：天秤座被捕……", "油断しているというわけか。": "也就是说他们疏忽大意了。", "派手な演出を仕込めば、足も付きやすい……そこがチャンスだな": "只要安排一场华丽的演出，就容易找到他们……这是个好机会。", "引き続き協力してもらえるか、ラウラ": "劳拉，你愿意继续协助我们吗？", "ええ、もちろん。": "好，当然愿意。", "ラウラ": "劳拉", "敵装備に鉄の革命軍が関わっている以上、他人事ではないわ": "既然敌方装备与铁之革命军有关，我也不能置身事外。", "では、あとはうまくやれ": "那么，接下来就顺利进行吧。", "コートクラークの男２": "黑衣男性干员2", "は、はい……": "嗯、好……", "たーくん": "小达", "そう固くなるな。なに、花火を打ち上げるだけだ": "不要那么紧张。放心，只是放个烟火而已。", "わかりました……": "我知道了……", "中隊長、思った通りでしたね": "中队长，跟我想的一样呢。", "マヒーネア": "玛希亚娜", "潜入していた遠藤さんからの連絡通りｗｗｗ": "潜入的远藤先生传来的消息没错www", "スィルダー": "席鲁达", "幹部はああやって末端に汚れ仕事を押し付けるわけですな。": "领导者就是会像那样把肮脏的工作推给基层。", "ブラックすぎて草": "黑心到笑死。", "あとは、あの下っ端があれをどこに仕掛けるのか、": "还有，那个小喽啰会把那个装置装在哪里——", "尾行すればわかるわけですね。": "只要尾随他就能知道了呢。", "う～！　レーゼ団長に早く褒めてもらいたい！": "呜～！真想快点被蕾洁团长夸奖！", "ん、あれは……？": "嗯，那是……？", "たーくん！": "塔——！", "イヨ": "伊欧", "イヨ……！？": "伊欧……！？", "いま、見てたよ……。それ、何に使うものなの……？": "我刚才看到了……那个，是要拿来做什么的……？", "悪いこと、なんじゃない……？": "不是用来做坏事的吗……？", "……っ": "……", "だめ！　もうやめて！　私、これ以上見てられないよ！": "不行！别再做了！我没办法再看下去了！", "絶対にそれ、使わせないから！": "我绝对不会让你用那个的！", "ちょｗｗｗそれはだめなやつｗｗｗ": "等等www那东西不能用啊www", "リア充がイチャコラしたせいで世界が危機とか、爆発しろではすまないｗｗｗ": "现充打情骂俏害世界陷入危机，爆炸个屁啦www", "これは私が預かる！": "这个由我保管！", "あっ！？　ちょ、待てよ！": "啊！？等、等一下！", "あの……中隊長、なんか幹部から渡されたやつ、持っていかれちゃったけど": "那个……中队长，干部交给我的东西被抢走了耶。", "つｗｗｗんｗｗｗだｗｗｗｗｗｗ": "噗www笑www死www我www"}