{"手筈通りにできているわね？": "一切都按照计划进行吧？", "ジャッジメント": "天秤座", "もちろんです。　既にすべてのスフィアネットワークをハッキング済み、世界中に貴方様のお声が届きます": "当然。所有丝菲亚网络都已经骇入，您的声音将会传遍全世界。", "コートクラークの男１": "黑衣男性特工1", "もっとも、長くはもちません。　おそらく３分といったところかと": "不过，时间不会持续太久。恐怕只有三分钟左右。", "十分よ。　まずは奴らに我々の存在を知らしめることが肝要なのだから": "足够了。重要的是先让那些家伙知道我们的存在。", "ところで、声明文の原稿は……": "话说回来，声明文的原稿……", "コートクラークの男２": "黑衣男性特工2", "バカね。　ここよ": "笨蛋。在这里。", "は……頭、ですか。まさかすべて暗記を？": "原……原稿吗？难道您全都背下来了？", "というより、その場で考えて話すのよ。　趣旨はもちろん、事前に考えているけど": "应该说，我会当场思考后说出口。主旨当然是事前想好的。", "文字を読み上げるのでは人の心に訴えることはできないわ。　自分の口から出て来た言葉でなくては": "只是念出文字的话，无法打动人心。必须是自己亲口说出的话才行。", "な、なるほど……お見逸れしました": "原、原来如此……是我疏忽了。", "その代わり、姿は見せない。　この局面で姿を見せるのはまだリスクのほうが大きいわ": "相对地，我不会露面。在这个局面下露面的风险还比较大。", "は、はい": "是、是的。", "声明が終わったらすぐに、この『ギャベル島』の高度を下げて。": "等声明结束后，立刻降低这座『贾贝鲁岛』的高度。", "地上の連中に見せつけてやるのよ": "我要让地上的那些家伙瞧瞧。", "おい、姉ちゃんたち！　大変だぞ！　なんか変な連中が": "喂，姐姐们！不好了！有群怪人。", "カロラ": "卡罗拉", "知ってるわよ。　カロラもこっちに来て一緒にスフィアを見なさい": "我知道。卡罗拉你也过来，一起看看丝菲亚。", "ヴィルヘルミナ": "威尔赫米娜", "……不愉快な連中だ": "……真是一群令人不快的家伙。", "ジャコヴァ": "雅各巴", "なんですって！？　『ギャベル』って確か、危険思想集団として登録されてる、あの人たちよね！？": "你说什么！？『贾贝鲁』是被登录为危险思想集团的那些人吧！？", "シンデレラ": "仙杜瑞拉", "ええ。　まさかこんな大きな存在になってしまうなんて": "是的。没想到他们竟然会变成这么庞大的存在。", "マザー・ティターニア": "泰塔妮雅之母", "さて……これはこの後、お呼びがかかりそうですね。": "好了……接下来似乎会有人找我们过去。", "フック": "虎克", "船の針路はコミッティ本部に向けておいてください": "请把船的航向调整为评议会总部。", "はい、船長っ！": "是，船长！", "海賊": "海盗", "我々は秘密結社『ギャベル』……": "我们是秘密结社『贾贝尔』……", "コートクラークの男": "黑衣干员男", "これより、我らが総帥からありがたいお言葉を世界に向けて発信する。　心して聞くように": "从现在开始，我们的总帅将向全世界发布令人感激的话语。请各位用心聆听。", "わたくしは『ギャベル』総帥、その名をジャッジメントという。": "我是『贾贝尔』总帅，名叫天秤座。", "名前の通り、この世界のすべてに審判を下すのがわたくしの使命だ": "如名字所示，对这世界的一切做出审判是我的使命", "このコミッティによる腐り切った支配から世界を解放する。　これは、終焉の始まりだ。　乗り遅れるな": "从评议会的腐败统治中解放世界。这是末日的开始。别跟不上啊。", "沈黙は罪だ。　諦めは暴力だ。　我こそはと思う者があればその場で声を上げよ。　世界を壊せ": "沉默是罪恶。放弃是暴力。如果有自认是吾之同类者，就当场出声吧。破坏世界吧。", "我らは常に世界のどこにでも駆けつける。　共に戦おうではないか！": "我们随时都能赶到世界上的任何地方。　让我们并肩作战吧！", "この腐り切った世界に鉄槌を下すのだ！": "为这个腐败至极的世界挥下制裁的铁锤！", "手段を選ぶな、最初に手を血に染めたのは奴らなのだから！": "别管手段了，因为一开始染指鲜血的是那些家伙！", "見るがいい。　コミッティに逆らっただけで潰された町だ。　これが奴らのやり口だ。": "你看着吧。　那只是因为违逆评议会而被摧毁的城镇。　这就是他们的做法。", "恐怖によって支配し、生きる手段を奪っていく。　これ以上の横暴を許すな": "被恐惧支配，夺走生存手段。别再允许这种蛮横行径", "何こいつ、ヤバくない……？": "这家伙是怎样，会不会太扯……？", "アウラ": "奥拉", "でも、姿も見せてないのに、めちゃくちゃ目立ってるよね！　ずるい～っ！！": "可是，明明连个影子都没看到，却超级显眼的耶！好奸诈～！！", "アリエス": "白羊座", "我ら『ギャベル』は、インペリウム・コミッティに宣戦布告する。": "我等『贾贝尔』向帝国议会宣战。", "速やかに解散し支配から解放せよ。　さもなくば……戦争だ": "立刻解散，从支配中解放。否则……战争开打。", "……っ": "……", "うっわ……これはヤバそうだな……。　姉ちゃん、あたしそろそろ用事を思い出したんでこの辺で……": "唔哇……这下好像很不妙……姐姐，我差不多想起还有事要办，先告辞了……", "いますぐだ": "现在马上来。", "へっ？": "咦？", "このふざけた連中の居場所を特定しろ。　特務機関の全戦力をもって叩き潰す": "锁定这群胡闹家伙的所在位置。以特务机关的全战力击溃他们。", "だぁー！　遅かったかー！　首根っこつかまえるのやめろって！　だいたい、アタシはもうコミッティじゃないだろー！？": "啊——！太迟了吗——！就说别揪着我的脖子了！再说，吾辈已经不是议会了吧——！？", "姉さん、落ち着きましょう。　ここで挑発に乗ってしまったら相手の思うつぼよ": "姐姐，冷静点。这时候中了挑衅，就正中对方下怀了。", "ぐっ……姿を隠して言いたい放題……卑劣なやつめ……": "唔……隐藏身影大放厥词……卑鄙的家伙……", "ヤバいやつが出て来たもんだわ。　どうなるのかしら": "糟糕的家伙出现了。这下会怎么样呢？", "ていうか、もしかしてさっきからお日様遮ってるあれって……": "话说，从刚才就一直遮住太阳的那个，该不会是……", "アインシュタイン": "爱因斯坦", "まさか、いまの組織の拠点、ですか……！？": "难道是刚才那个组织的据点吗……！？", "カプリコーン": "摩羯座", "空を飛んでるってこと！？　いいな、いいなーっ！": "也就是说，他们会在天上飞吗！？好好哦，好好哦～！", "……": "……", "キャンサー": "巨蟹座", "なに、どうしたのよ、キャンサー。　なんか元気ないよね": "什么？怎么了，巨蟹座。你好像没什么精神耶。", "わたし、争いごとはきらいなの。　みんな仲良くしてほしい": "我讨厌争执。希望大家都能好好相处。", "そうでしたね。　キャンサーはこういう争いが苦手なんでした。": "说得也是。巨蟹座不擅长应付这种争执。", "大丈夫です、あなたのことは誰も傷つけたりしませんから": "放心吧，没有人会伤害你的。", "だめよ、カプリ。　キャンサーは自分が無傷だからそれでいい、なんて考え方はできないんだから": "不行啦，卡布拉。巨蟹座不能只想着自己不要受伤就好了。", "なんだかね、怖い予感がするの……。　みんな、仲良くすればいいのに……": "我有种不好的预感……大家明明可以好好相处的……", "大丈夫。みんなバカじゃないんだから。ちゃんと誰も傷つかないように仲直りするって。ねっ？": "放心吧。大家又不是笨蛋。一定会好好地和好，不让任何人受伤的。对吧？", "……それにしてもあの島。　まさか浮いているのって……あの力なんじゃ……": "……话说回来，那座岛。难道飘浮在空中的……是那个力量吗……"}