{"未開の地が開拓されて、人も増えて、作物も採れるようになって……閣下によれば、この変侯領は次のステップに進むそうよ": "未開之地得到開拓，人口增加，農作物也能夠收成……根據閣下所說，這個變侯領似乎要進入下一個階段了。", "コントン": "混沌", "というと……何をすればいいんでしょうか": "這樣的話……我們該做些什麼纔好呢？", "ジェミニ": "雙子座", "ずばり、工業です！": "說穿了就是工業！", "トーテツ": "饕餮", "といっても既に家や建物は多く建っているし、農業に使うための道具類も充実している……": "話雖如此，房屋和建築物已經蓋了不少，農業用的道具也相當充實……", "サジタリウス": "人馬座", "そのとおりですね。だから基本的なものというよりは、この土地ならではの形に加工することを目指します": "沒錯。所以與其做些基本的東西，不如以加工成這片土地特有的形式爲目標。", "さすがトーテツ様、ためになります。で、どんなものを作るんですか？": "不愧是饕餮大人，真是受教了。那麼，我們要做些什麼呢？", "まずは、これです": "首先，是這個。", "ボトル？　飲み物みたいね。透明だけど、水じゃないみたい。": "瓶子？看起來像是飲料。雖然是透明的，但似乎不是水。", "ヴァルゴ": "處女座", "なんだかボトルを傾けるとトロッとした感じだけど": "傾斜瓶子之後，感覺好像有點粘稠。", "ローションだよ～": "這是潤滑液啦～", "キューキ": "窮奇", "ロ゛ッ！？": "潤！？", "お肌に優しい成分だからデリケートな箇所に塗っても安心なんだ～": "這種成分對肌膚很溫和，就算塗在敏感部位也可以安心哦～", "で、ででで、デリケートな箇所ってぇ！？　な、何言ってるのよ！ハレンチ極まりないわ！": "敏、敏敏敏、敏感部位是什麼！？你、你在說什麼啊！簡直無恥到了極點！", "何を言ってるんです。植物由来の天然成分でお肌の保湿を守りつるつるになるという女性の味方アイテムですよ": "你在說什麼啊？這是來自植物的天然成分，能夠保溼肌膚，讓肌膚變得光滑，是女性的得力助手哦。", "うぇ……？　コスメ用品なの……？": "咦……？這是化妝品嗎……？", "でもパッケージはなんだかピンクの箱に入ってますが……": "可是包裝盒好像裝在粉紅色的盒子裏耶……", "キャッチコピーに真実がある": "宣傳標語就是真相。", "アルファーグ": "雙魚阿露法", "愛し合うふたりの関係に潤滑油": "爲相愛的兩人關係增添潤滑。", "アルレーシャ": "雙魚阿錄夏", "おとな向けラブローション": "成人用潤滑液。", "ピスケス": "雙魚座", "ほらあああぁぁぁ！！": "看吧啊啊啊啊啊啊！", "南部にしか生えていないニュルンプルンの木から採れる樹液をベースにした逸品だぞ": "這是以只生長在南部的紐倫噗嚕嚕樹的樹液爲基底的逸品哦。", "トーコツ": "檮杌", "それだけじゃないのよ。他には、これ": "不只這樣哦。其他還有這個。", "これは……練り香水ですか？": "這是……香膏嗎？", "あら、いい匂い……これって何の花の香りかしら": "哎呀，好香……這是什麼花的香味呢？", "ドキワク花って花の成分から作ったんだよ～": "這是用心動花的成分做成的哦～", "初めて聞きますね。それも、このあたり特有のものなんですか？": "我第一次聽說呢。這也是這一帶特有的東西嗎？", "オトギツツジ科ドキワク属の植物": "是杜鵑花科心動屬的植物。", "その花芯からはエロナムという成分が抽出できる": "可以從它的花蕊萃取出名爲色女胺的成分。", "主な用途はエロナミンⅩ": "主要用途是色女胺X。", "やっぱりエロアイテムじゃないのよ！！": "果然是色情用品嘛！", "いわゆる媚薬成分が配合されてるんだよ。これで嗅いだ相手もイチコロだね～": "裏面摻了所謂的春藥成分哦。只要用這個一燻，對方就會立刻繳械呢～", "オレンジや薔薇といったフレーバーとも合わせやすいからバリエーションも作れるのよ": "因爲和橙花或是薔薇之類的香味很容易調和，所以也能製作出各種各樣的變化哦。", "び、びびび、媚薬なんてっ、絶対だめでしょ！　このヘンタイ！": "春、春春春、春藥什麼的，絕對不能用吧！你這個變態！", "さっきから微妙に顔が嬉しそうなんだよな……": "你的表情從剛纔開始就莫名地開心呢……", "そんなにいうなら、最後はこれよ！": "既然你這麼說，最後就用這個吧！", "（ブブブブブブブブ）": "（噗噗噗噗噗噗噗噗）", "": "", "もう隠すつもりもなくなったんですね！？": "你已經不打算隱瞞了嗎！", "えっ、サジタリウス様。あれはどうやって使うものなんですか？": "咦，人馬座大人，那個東西是要怎麼用的呢？", "平たくて、手のひらサイズで……さっきからずっと震えていますね": "扁扁的，和手掌差不多大……從剛纔開始就一直震動呢。", "うかつなことを教えると、私はジェミニ様のお姉様にただではすまされませんので": "要是隨便告訴雙子座大人，我可沒辦法從雙子座大人的姐姐大人那裏全身而退。", "なんで吸うやつが出てくるのよ！！": "爲什麼會出現要吸的玩意兒啦！", "その言い方がピンポイントで出てくる時点でアレなのよね": "在你精準地用上這個說法的當下，就已經很那個了呢。", "もちろん、これはマッサージ機ですよ。ええ、間違いありません。": "這當然是按摩機哦。嗯，絕對沒錯。", "ツボをきゅっと吸引力で刺激してリラックス効果が得られます": "只要用吸力刺激穴道，就能獲得里拉克斯效果。", "他に何の使い方もないよ～": "沒有其他用途哦～", "そんなわけないでしょ！　だ、だいたい……この領内でも一番の大きな町にもっ、北西の繁華街にはエッチなお店がいっぱいだし！": "怎麼可能！再、再說……領地內最大的城鎮西北的鬧區裏，不是有一大堆色色的店嗎！", "や、やっぱり変態皇帝の名にふさわしい統治なのねっ！": "果、果然不愧是變態皇帝，統治方式果然變態！", "閣下がピュアだとでも思ってたのか？": "閣下以爲我是個純真的人嗎？", "んななななななな": "你你你你你你你……", "とはいっても、ああいった産業も含めて町が栄えている証拠……人々が豊かになっている証拠と言えますが": "話雖如此，包含那種產業在內，城鎮繁榮的證據……人們生活富足的證據，確實就是……", "確かに……食べるのに困ってる人がエッチなこと考える余裕なんてありませんよね": "的確……沒有飯喫的人，根本不會有心思去想色色的事呢。", "それに……これはトーテツ様、何かお考えがあるのではありませんか？": "而且……饕餮大人，您是不是有什麼考量呢？", "……その通りです": "……正是如此。", "我が変侯領は急速な発展を遂げています。いわゆる『出過ぎた杭』となる恐れがある……ならば、誰もやらない、避ける仕事をするのです": "我的侯爵領地發展得非常迅速，有淪爲所謂『出頭鳥』的危險……既然如此，就該去做沒人做、沒人想做的工作。", "嫉妬も回避し、競合も少ないので商売としても有利……そう考えての戦略なのです": "如此一來，既能避免嫉妒，競爭者也會比較少，對做生意有利……這就是我的戰略。", "な、なるほど。そういうことなら仕方ない……仕方ないのかしら？": "原、原來如此。既然是這樣，那也沒辦法……真的沒辦法嗎？", "すごい発展ですね！": "發展得真好呢！", "朱雀": "朱雀", "人もいっぱいだよ～！": "人也很多呢～！", "青龍": "青龍", "本当にすごい発展だなぁ……。えーと、屋敷は確かこっちの通りを右に……": "真的發展得非常好呢……呃，我記得宅邸是在這條街右轉……", "人間": "人類", "あれ？　あそこにいるのは……？": "咦？那邊那個是……？", "では私たちは、こういった製品の流通についても魔物から守る、それが役割というわけですね": "那麼，我們也要保護這些製品不被魔物破壞，這就是我們的職責咯。", "その通りです。もちろん製造作業も手伝ってほしいですし、もしその気があるならモニタリングも……": "沒錯。當然我們也希望你們能幫忙製造，如果你們有那個意思，也可以幫忙監看……", "するわけないでしょ！！": "誰要幫啊！！"}