{"それではグランド・リヴィジョンの具体的な説明に入ります": "那么，接下来要开始说明：大变革的具体内容。", "ライブラ": "莱布拉", "それは創造期末期のこと。": "那是创造期末期的事。", "": "", "反体制活動を続けてきたライブラたちはとある決断をする。": "持续进行反体制活动的莱布拉等人做出了某个决定。", "すなわちグランド・リヴィジョンの実行――": "也就是实行：大变革——", "エルマイト、そしてディマイトの供給ルートを、奴らは完全に掌握したわ。ワタシたちは蚊帳の外……すべてを失ったのよ": "那些家伙完全掌握了圣之力以及恶之力的供给管道。我们被排除在外……失去了一切。", "ヴィルヘルミナ": "威尔赫米娜", "革命気取りか……浅はかな": "以为自己在革命吗……肤浅。", "ジャコヴァ": "雅各巴", "世界の理を塗り替える大秘術の実施は、オトギノクニの勢力図を塗り替えることに成功した。": "重新涂改世界之理的大秘术实行后，成功地改变了童话之国的势力图。", "12人の神官の犠牲のおかげで――": "多亏了十二名神官的牺牲——", "ここは……どこ……？　暗くて、冷たくて、そして……": "这里是……哪里……？好暗、好冷，而且……", "？？？": "？？？", "やがて、神官たちが眠る迷宮の奥底については、こんな噂がまことしやかに流れることになった。": "不久之后，关于神官们沉眠的迷宫深处，开始流传起煞有介事的谣言。", "神官たちの無念の思いはディマイトの塊となり、やがて実体化した姿によって人を傷つける……。": "神官们的遗憾化为恶之力的团块，最后以实体化的姿态伤害人类……", "どうして私は……ここにいるの……？": "为什么……我会在这里……？", "なんのために私は……存在しているの……？": "我是为了什么……而存在的……？", "また付き合ってもらってごめんね": "抱歉又找你出来。", "ヤシャ": "夜叉", "気にしなくて平気だよ。俺も気になってるし": "别在意，我也很在意。", "人間": "人类", "ありがとう、人間さん": "谢谢你，人类。", "っていう口実で人間さんくんを呼び出したんだよね？": "你用这个借口把人类叫出来的吧？", "ディーバ": "迪巴", "ち、違うわよ！　本当に調査が必要って話になってたじゃないの！人間さんに変な誤解されたらどうするのよ": "才、才不是！我们不是说真的需要调查吗？要是人类产生奇怪的误会怎么办？", "ヤシャの思惑はともかく、実際に少々異変が起きていてな。人間さん殿、早速じゃが迷宮内に来てもらえるか": "先不管夜叉的想法，实际上确实发生了异变。人类阁下，能请你尽快来迷宫内吗？", "ガルダ": "迦楼罗", "ともかくって～！　もうやだっ！": "什么叫先不管我的想法～！我受够了！", "ここに来るのも、もう何度目だっけ。さすがにこの異様な雰囲気にも慣れてきちゃったなぁ": "我已经来过这里几次了？我果然已经习惯这种异样的气氛了。", "人の慣れとは恐ろしいものだな。しかし、こういうときこそ足元をすくわれる。油断するなよ、人間さん": "人类习惯的速度还真快，不过这种时候反而容易被趁虚而入。你可别大意了，人类。", "ガンダーヴァ": "干闼婆", "なーに、そんときはオレがばしっと決めてやるから安心しな": "放心吧，到时候我会好好解决的。", "アシュラ": "阿修罗", "油断させたいのか、させたくないのか……": "你到底想让我大意还是小心啊……", "ふざけてる場合じゃないでしょう。ほら、このあたりに来ればアナタもわかるんじゃないかしら……": "现在不是开玩笑的时候。你看，来到这附近你应该也明白了吧……", "ナーガ": "那伽", "……？　強い何かの波動を感じるな。ピュルテみたいな感知能力がなくても伝わってくるっていうのは": "……？我感觉到某种强烈的波动。即使没有看板那样的感应能力，还是能感觉到。", "うん……よ、よっぽどの強さ……なんだと、思う……": "嗯……感、感觉……非常强烈……", "キンナラ": "金娜拉", "うわっ！？　な、なんだ！？": "呜哇！？怎、怎么了！？", "地震っ！？　ううん、違うよね、これってまさか": "地震！？不对，不是地震，难道是……", "マホラガ": "摩诃末罗伽", "気を付けて！　奥から何か来るわ！": "小心！有东西从里面过来了！", "やべぇっ、伏せろ人間さん！": "糟了，人类，快趴下！", "ぐあっ！": "呜啊！", "な、何よいまの……何かがこの道を通り過ぎたわ": "刚、刚才那是什么……有东西从这条路经过。", "あたしの目でも、黒い何かとしか見えなかった……でも、状況的にあれは星の魔獣なんじゃないのか！？": "凭我的视力，也只看得见黑色的物体……不过，从状况来看，那应该是星之魔兽吧！？", "追いかけるわよ！　外に出すわけにはいかないわ！": "我们追上去！不能让它跑到外面去！", "くそっ、どこ行った！？": "可恶，跑哪去了！？", "ちっ……まさか、いきなり飛び出してくるとは……": "啧……没想到它会突然跑出来……", "いままでにないパターンだよね？　どうしちゃったの、いきなり": "以前从没发生过这种事吧？怎么会突然跑出来？", "そうなのか？": "是吗？", "ええ。あんなスピードで出てくることはなかったし、迷宮の外に出てきてもこの入口あたりからゆっくりとうろついていたわ。まるで周囲の様子を探るみたいに": "是啊。它以前不会用那么快的速度跑出来，就算跑到迷宫外面，也会在入口附近慢慢徘徊，仿佛在观察周围的状况。", "じゃあ、探り終わったから一気に飛び出してきたのかな？": "那是因为探查完毕，所以一口气冲出来了吗？", "そんな意志が、あの星の魔獣たちにあるかどうかが問題じゃが……しかし、可能性は考慮すべきじゃった……": "问题在于那些星之魔兽有没有那种想法……不过，应该考虑一下那个可能性……", "なあ、本当にもう目に見えるとこにはいないみたいだぞ！どうする？": "喂，真的已经看不见魔兽了耶！怎么办？", "ど……どうしよう、ガルダ……。ま、魔獣の、痕跡って……さ、探したり、で、できるかな……": "怎……怎么办，迦楼罗……有、有没有办法……找、找寻魔兽的踪迹……", "わらわたちの出番じゃろうな。何か良い方法を編み出さねば……": "看来该轮到我们出场了。必须想个好办法……", "そ、そうだね……な、何かヒントがある……は、はず……": "说、说得也是……应、应该有线索……应、应该……", "――っ！？　おい、後ろっ……また来るぞ！": "——！？喂，后面……又来了！", "今度は……３つ！？　……っ、させないわよ……！": "这次……三只！？……唔，别想得逞……！", "よせ、ナーガ！　危険じゃ！生身で受け止められるスピードではないっ！": "别这样，那伽！很危险！那速度不是肉身挡得住的！", "くううぅぅぅっ！？": "唔唔唔唔唔唔！？", "……！？　３つ、それぞれ別の方向に飛んで行ったよ！？で、でもとりあえず、いまの３つは方向は覚えた！": "……！？三只分别往不同方向飞走了耶！不、不过，总之我记住刚才那三只的方向了！", "それじゃあ手分けして追いかけましょう！": "那就分头追上去吧！", "いや……もう一度、迷宮に行こう。まず封印の緩みがどの程度なのか確かめて、これ以上は外に出さないように対策をしておきたい": "不……我们再去迷宫一趟。先确认封印松动的程度，再想好对策，避免让魔兽继续跑出来。", "人間さんの言うとおりね。この調子で12体すべて飛び出してしまったら手に負えないわ": "人类说得没错。要是照这样下去，十二只全跑出来的话，我们可应付不来。", "そして……いまの４体が『どの４体なのか』を確かめたい。その上で手分けしよう": "然后……我想确认刚才的四只：是哪四只。确认之后再分头行动吧。", "うん、わかったわ……！": "嗯，我明白了……！"}