{"地下牢から連れ出したカプリコーンは、大人しくソファに掛けていた。俺とフアナは地下から戻ってくると、互いにうなずきあう。": "我们从地牢带出摩羯座，让她乖乖地坐在沙发上。我和弗亚纳从地底回来后，对着彼此点了点头。", "": "", "お待たせ": "让你久等了。", "フアナ": "弗亚纳", "遅かったですね。……アリエスと何を話していたんです": "你们动作真慢……和白羊座聊了些什么？", "カプリコーン": "摩羯座", "もう予想はできているんじゃないかな。": "你应该已经猜到了吧。", "あたしたちはカプリコーン、きみのことを": "我们怀疑摩羯座你——", "ジャッジメントではないと疑っているんだよ": "不是天秤座。", "はっ……バカな。あなたたちがあの場所に来たのは偶然ですか？": "哈……说什么蠢话。你们会来到那个地方，只是偶然吗？", "ジャッジメントを追いかけて、その情報を得ていたのでは？": "你不是追着天秤座，得到那个情报的吗？", "その通りだよ。でもガセである可能性も少なくない": "没错。不过那也有可能是假消息。", "なっ、この私が偽物だと言うのですか！？": "什么！你竟然说我是假货吗！？", "冗談はそこまでです、私は間違いなく『ギャベル』総帥です！": "玩笑就开到这里，我毫无疑问是『贾贝鲁』的总帅！", "星の魔獣だということは疑っていない。": "我不怀疑你是星之魔兽。", "人間": "人类", "おそらく事実だろうし、どのみち身柄は押さえなきゃいけなかった": "那恐怕是事实，无论如何都必须抓住你。", "それは……": "那……", "でもきみは磨羯宮のカプリコーンで、地下の彼女は白羊宮のアリエスだ。": "但你是摩羯宫的摩羯座，地下的她是白羊宫的白羊座。", "天秤宮じゃないんだよ": "不是天秤宫。", "そ、それがどうだというんです。天秤宮だからって、何故それがそんなに": "那、那又怎么样？就算她是天秤宫，那又为什么那么重要？", "重要なんですか。ただの13ある宮のうちのひとつにすぎません": "不过就是十三宫之一罢了。", "いいや。きみたち星の魔獣にとっての生みの親、十二神官は全員が": "不。对你们星之魔兽来说的创造者，十二神官并非人人平等。", "平等ではなかった。天秤を司るライブラこそがすべての中心……": "司掌天秤的莱布拉才是所有人的中心……", "それは十二神官のことでしょう！？　私たち星の魔獣までもが、": "你是指十二神官吧！？我们星之魔兽不可能……", "同じ関係性ということにはなりません！": "有同样的关系！", "そんなに必死でジャッジメントであるとアピールすること自体が": "你那么拼命强调自己是天秤座，这件事本身就——", "そもそも不自然なんだよ": "说起来，这本来就是不自然的状况。", "……っ！？": "……！？", "きみの……というか、本物のジャッジメントの狙いは予想できている。": "我大概猜得到……应该说，真正的天秤座的目的。", "だから、望み通りにほら": "所以，我就如你所愿。", "俺はフアナの言葉を引き継ぐように、手にしていた新聞をカプリコーンに渡す。そこには大きく見出しの文字が躍っていた。": "我像是在附和弗亚纳的话语似的，将手上的报纸递给摩羯座。报纸上大大地写着标题。", "『ギャベル』総帥ジャッジメント逮捕……": "：贾贝鲁总帅天秤座遭到逮捕……", "これが大きく報じられ、にも関わらず本物のジャッジメントが": "这则新闻被大肆报道，然而真正的天秤座却——", "どこかで颯爽と登場する……それが狙いなんだろう？": "在某处潇洒登场……这就是他的目的吧？", "コミッティのメンツを潰し、ジャッジメントのカリスマ性を強める。": "击溃议会的成员，强化天秤座的领袖魅力。", "利用できるものはとことん利用しようってわけだな": "能利用的东西就要彻底利用。", "……": "……", "もう、こうして報道はされている。きみたちの狙いは達成されたんだ。": "报道已经像这样出来了。你们的目的已经达成了。", "だけどあたしは、事実に基づいて刑を執行しなきゃいけない": "但我必须基于事实执行刑罚。", "だから聞かせてほしい。きみはジャッジメントではないんだよね？": "所以我想问你。你不是天秤座对吧？", "私は……": "我……", "この報道の後、ジャッジメントはここにいると名乗り出るのは、": "在这则新闻出来之后，天秤座会出面自首——", "果たして本物なのか偽物なのか。きみはどうあるべきだと思う？": "他究竟是真货还是假货？你认为该怎么做？", "……っ、私は、ジャッジメントでは、ない……": "……我、我不是、天秤座……", "ありがとう。よく言ってくれた。": "谢谢，你说得真好。", "その確証がとれれば俺たちの動き方も変わってくる": "只要能确定这点，我们的行动方针也会跟着改变。", "えっ……？": "咦……？", "待たせたな": "让你久等了。", "コートクラークの男２": "黑衣男性干员2", "いいえ、別に。待機中も給料は発生するので": "不会，没关系。反正待命期间也有薪水。", "リュゼ・ブラン": "琉羿・布朗", "オルディンってそんなシステムなわけ？いいわね、傭兵稼業っていうのも": "欧鲁丁是这种制度吗？真不错，佣兵这行真好。", "その顔でその口調、気持ち悪いからやめてくれない？": "你那张脸配上那种语气，听起来很恶心，可以别这样吗？", "あは、それもそうよね": "啊哈，说得也是。", "はーい、美人なお姉さん登場！　なんてね": "来啦，美女大姐姐登场！开玩笑的。", "怪人二十面相": "怪人二十面相", "居場所は特定できるのね？": "你已经锁定位置了吗？", "ちょっとくらいリアクションしなさいよ！": "你好歹也给点反应吧！", "仕事中なのよ": "我在工作。", "むう……超絶ホワイト企業な傭兵集団と、お役所気質の傭兵……": "唔……超级人道的佣兵集团，和公家机关个性的佣兵……", "なんかあんまり嬉しくない組み合わせかも……": "总觉得这组合让人高兴不太起来……", "とりあえず、端末は生きていることが確認できたわ。": "总之，已经确认终端装置有在运作了。", "ただ、それを連絡に使うかというと未知数ね": "不过，是否用来联络还是未知数。", "『ギャベル』内部の動向は": "『贾贝尔』内部的动向如何？", "下っ端は大混乱よ。それを中間層が抑え込んでる感じ。": "基层人员陷入大混乱，不过中间阶层正在设法安抚。", "でも内心ではそいつらも動揺してるでしょうね": "不过，那些人内心应该也很动摇吧。", "ただ、私が潜入している幹部連中、": "不过，我潜入的那些干部——", "つまりコートクラークと呼ばれている奴らは落ち着いているわ。": "也就是被称为黑衣特务的那些人倒是很冷静。", "信じているというよりはわかっているんでしょうね": "与其说他们相信，不如说他们明白吧。", "復活をアピールするのに必ず演出は必要。ひとりではできないはず": "要彰显复活，就一定需要演出效果，一个人应该办不到。", "何を仕掛けるつもりか知らないけど、コートクラークが必ず動くでしょうね": "虽然不知道他们打算做什么，不过黑衣特务一定会行动吧。", "了解。いまのところ動きはないのね。何かあればすぐ連絡して": "了解，目前没有动静吧。如果有什么事，我会立刻联络你。", "そっちはどう？　雇われの身ではあるけど、": "你那边如何？虽然我是受雇于人——", "ちょっと情報共有があってもいいんじゃないの？": "不过稍微共享情报应该无妨吧？", "……鉄の革命軍が関わっているみたい。つまり、私たちの因縁の相手よ": "……似乎和铁之革命军有关。也就是说，是我们的宿敌。", "へえ、運命の再会って感じね。そんな偶然あるのね": "哦，感觉像是命运的重逢呢。居然有这种巧合。", "オルスロー騎士団が敵装備から、奴らの刻印を発見したわ。": "奥尔斯洛骑士团从敌方装备发现他们的刻印。", "鉄の革命軍が関わっているのは事実とみていいでしょうね": "可以视为铁之革命军确实有参与吧。", "技術を盗んだんだっけ？　怪盗の私がいうのもなんだけど、": "你刚才说你偷了技术？虽然身为怪盗的我这么说不太妥当——", "そういうのは後々まで恨まれるよ？": "但你这么做，之后可是会遭人怨恨哦？", "奴らは危険な集団だった。だから技術を奪って無力化するための作戦……": "那群人是危险的集团，所以我才执行夺取技术的作战，让他们失去力量……", "私はそう聞いていたわ。事実はわからないけど……": "我是这么听说的。虽然我不清楚事实如何……"}