{"ぐ、ぐぬぬ……なんというハレンチなっ……！こ、この、このような産業で小銭を稼ごうなどとは！": "唔、唔唔唔……竟然這麼無恥……！竟、竟然想靠這種產業賺點小錢！", "大臣": "大臣", "いやあ、これは変侯なりに他の諸国に配慮した結果だと思うよ。": "哎呀，我想這是變侯顧及其他諸國的結果哦。", "諸葛亮": "諸葛亮", "あれだけ発展してるんだから、他の道も当然あったはずで……": "既然發展得那麼好，當然會有其他門路……", "諸葛亮殿！　貴殿はやつの狡猾さを分かっておらん！こういうものを流通させることで帝国の民を堕落させるつもりなのだ！": "諸葛孔明！你根本不懂那傢伙有多狡猾！他就是想借由流通這種東西，讓帝國人民墮落！", "うーん……何を言っても聞いてもらえそうにないなぁ……。": "嗯……不管說什麼他都聽不進去呢……", "このおじさんの愚痴に付き合うだけなら、皇府の顧問なんて辞めたい……": "如果只是陪這個大叔抱怨，我真想辭去皇府顧問的職位……", "でも、そんなに怒っても相手は商売をしているだけなんだよ。": "可是，就算你那麼生氣，對方也只是在做生意而已。", "どうにも手が出せないよ": "實在沒辦法出手呢。", "ふん、簡単なこと。こういったハレンチな道具は、公序良俗に反する。": "哼，這很簡單。這種無恥的道具違反公序良俗。", "そういう建前で流通を規制してしまえばいいのだ": "只要用這種名義來限制流通就行了。", "ええ……？": "咦咦……？", "（公序良俗って言葉ほど、公序良俗に反するものはないよね。": "（沒有比公序良俗更違反公序良俗的字眼了。", "ただの利権を正義と言い換えるのに便利なものだから……）": "只是把利益交換換成正義的代名詞，很方便而已……）", "（これがまかり通るようになったら、いよいよ帝国は終わり……どうしたものかなぁ……）": "（要是這種做法橫行，帝國就真的完了……該怎麼辦纔好呢……）", "ふう……": "呼……", "あれ、諸葛亮。ずいぶん浮かない顔だね": "咦，諸葛亮。你看起來很悶悶不樂呢。", "リューシャ": "流夏", "良かったらこちらで一緒に釣りなどいかがです？　心が落ち着きますよ": "要不要來這邊一起釣魚呢？可以讓你心情平靜下來哦。", "三蔵法師": "三藏法師", "はは、のんきでいいねぇ。確かに気持ちが落ち着きそうだ": "哈哈，真悠哉。的確感覺心情會平靜下來。", "よいしょっと。三蔵法師も、皇府に来たの？　てっきりあの後、変侯方面に向かったのだとばかり": "嘿咻。三藏法師也來皇府了嗎？我還以爲你之後會前往變侯那邊。", "実は私、見込み違いをしてしまいまして": "其實我錯估情勢了。", "見込み違い？": "錯估情勢？", "あの通りの急速な発展、そして未開の地という劣悪な環境……きっと領民を奴隷のごとく酷使しているのだとばかり思いまして": "因爲發展得那麼快速，而且又是未開發的環境……我以爲領民一定被當成奴隸般殘酷使喚。", "いかにもありそうな話だ": "聽起來很像真的。", "でも違ったってことだよね？": "可是實際上不是這樣對吧？", "確かに職種によっては過酷な労働もありました。": "的確有些職業需要過度勞動。", "しかし十分な賃金が提示され、従事する人々は自らの意思でその仕事を選択していました": "不過他們開出優渥的薪水，從事這些工作的人都是自願的。", "何よりも、開拓においてもっとも危険な魔物問題……これを強力な部隊が護衛していることで、安全に作業できていました": "最重要的是，開拓過程中最危險的魔物問題……有強大的部隊負責護衛，讓他們能安全作業。", "へぇ……護衛部隊なんて、理念はあってもなかなか人材が見つかるものじゃないんだけどね": "哦……護衛部隊啊，就算有這種理念，也很難找到人才呢。", "案外、ワタシの知り合いで呂布やら関羽やらが武者修行感覚で参加しているかもしれないな": "說不定吾認識的呂布或關羽，會抱着修行的感覺參加呢。", "違う名前でしたよ。なんと言いましたか……えぇと……": "名字記錯了。叫什麼來着……呃……", "ま、三蔵法師のお墨付きとあっては、もう文句のつけようもないね。": "既然有三藏法師掛保證，就沒什麼好挑剔的了。", "例の大臣さんも、認めるしかないんじゃない？": "那位大臣也只能認同了吧？", "それがそうでもないんだよね……ワタシもさっきまで、さんざん愚痴を聞かされて……": "倒也不見得呢……吾剛纔也被他抱怨了一堆……", "ま、愚痴くらいは聞いてあげたら？": "哎，就聽聽他的抱怨吧？", "それでは済まないんだよ。がんばってるものに対して規制をかけたり、あのままだとたぶんイチャモンつけてケンカ売る気かも": "這樣可解決不了問題。他會對努力的人設限，再這樣下去可能會找碴挑釁。", "ひええ……人の嫉妬って怖いね。": "嗚哇……人的嫉妒真可怕。", "嫉妬って聞くと痴情のもつれを連想するけど、おじいさんがおじさんにねぇ": "嫉妒這個詞會讓人聯想到男女情愛，但一個老爺爺嫉妒另一個老爺爺也太奇怪了。", "みな、もっと寛容にあるべきなのですが、なかなか難しいのでしょう。": "大家應該更寬容一點，但應該很難吧。", "そのために経文があり、私たちのように教えを説くものがいるのですし": "所以纔會有經文，以及像我們這樣傳教的人。", "人の業ってやつだね。ジョカは静観するんだろうけど、人間さんくんはどうす……ん？　あれ、人間さんくんは？": "這就是所謂的業障吧。女媧應該會靜觀其變，但人類君君要怎麼辦……嗯？咦，人類君君呢？", "皇府にはいないのでは？　確か朱雀さんたちと南部に探索に向かったと聞きましたが": "他不在皇府吧？聽說他和朱雀他們一起去南部探索了。", "それも大臣がうるさいんだよ。コミッティ13号委員様が直々においでだから是が非でも見つけだして献上せよ、だってさ": "大臣也一直吵着要找他。評議會13號委員大人親自下令，要我們無論如何都要找到他，把他獻給委員會。", "私たちに人間さんくんへの点数稼ぎを力説されてもね。": "就算你拼命想幫人類君君加分也沒用啊。畢竟我們感情很好。", "普通に仲いいし。大臣、それ知らないの？": "大臣，你不知道嗎？", "じゃないの？　まあそれこそ、わざわざ言って嫉妬されても嫌だし": "不知道。不過，要是特地說出來，被嫉妒也很討厭。", "大臣はともかく人間さんくんの頼みだから協力するのはいいけどさ、名前しかわかんないんじゃどうしようもないけどね": "大臣就算了，如果是人類君君的請求，我倒是可以幫忙。但只知道名字的話，我也沒辦法。", "すっごい変わった名前だったりしないの？": "他的名字很奇怪嗎？", "どうだろうね。キャンサー、アリエス、サジタリウス……": "不知道。巨蟹座、白羊座、人馬座……", "このあたりの名前ではないから目立ちそうだけどなぁ。": "這些名字都不太常見，感覺很顯眼。", "いやでも最近は国外からも人が多く入ってるからね": "哎呀，不過最近有很多外國人來呢。", "え……？　ま、待ってください。いま、なんと？": "咦……？請、請等一下。你剛纔說什麼？", "国外からでも人が": "外國人也來。", "ではなくて、諸葛亮さんのほうです。サジタリウス……？": "不是，我是說諸葛亮。人馬座……？", "え、なに、まさか三蔵法師、知ってるの？": "咦？什麼？難道三藏法師知道我嗎？", "ええ……先ほどの、変侯領で魔物討伐に活躍しているという、領主直轄の騎士の名です……！": "是啊……你就是剛纔在怪侯領討伐魔物，表現活躍的領主直轄騎士吧……！", "“神弓のサジタリウス”という異名を持つとか……": "聽說你還有「神弓人馬座」的別名……"}