{"さあ、着きましたよ。ここが偉大なる変帝閣下がいらっしゃる領主の屋敷です": "來，我們到了。這裏就是偉大的變帝閣下所在的領主宅邸。", "トーテツ": "饕餮", "え……屋敷って……？": "咦……宅邸……？", "ジェミニ": "雙子座", "こちらが謁見の間と応接間と会議室と食堂と閣下の執務室と資料室を兼ねた部屋となります": "這裏是謁見廳、會客室、會議室、餐廳、閣下的辦公室兼資料室。", "兼ねすぎ兼ねすぎ": "太多功能了太多功能了。", "ヴァルゴ": "處女座", "清貧は賞賛されるべきことだとは思いますが、これはいくらなんでも……": "我認爲清貧值得讚賞，但這也未免……", "サジタリウス": "人馬座", "まだ開拓が始まったばかりだからね～。立派な建物作るよりまず、周りの魔物をなんとかしないと": "因爲纔剛開始開拓嘛～比起蓋雄偉的建築物，得先想辦法處理周圍的魔物纔行。", "キューキ": "窮奇", "そしてこちらが偉大なる変帝閣下です": "然後這位是偉大的變帝閣下。", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "吾名爲變態皇帝。百姓都帶着敬意與畏懼稱呼吾爲『變帝』！", "変帝": "變帝", "が、いまは大帝シユウ陛下から領土を与えられた立場だからな。『変侯』と呼んでくれるか": "不過，現在吾是大帝希幽陛下賜予領土的立場。可以稱呼吾爲『變侯』嗎？", "何をおっしゃいます。どこでどんな立場であろうとも、閣下は『帝』と呼ばれるべき存在です": "閣下在說什麼啊。無論身處何方，處於何種立場，閣下都是該被稱爲『帝』的存在。", "古い配下はこういうのでな。まあ、あだなってことで変帝でもいいけど": "吾的舊部下都是這副德性。算了，要叫吾變帝綽號也行。", "あだなが変態皇帝ってシンプルに悪口じゃないの……？": "綽號叫變態皇帝，根本是單純在罵人吧……？", "お初にお目にかかります、私はサジタリウスと申す者。どうか閣下の配下に加えていただきたく……": "初次見面，吾名爲人馬座。請讓吾加入閣下的麾下……", "待ちなさいってば！　どんな人かもわかんないし、だいたい変態なのよ！　配下に入ったら何されるか": "等一下！吾根本不知道他是怎樣的人，而且還是變態！加入他的麾下不知道會被怎樣。", "渦潮は逆巻き舟を呑む": "漩渦吞沒逆卷舟。", "アルファーグ": "雙魚阿露法", "打ち砕かれた波は白く泡へ消える": "被打碎的波浪化爲白泡消失。", "アルレーシャ": "雙魚阿錄夏", "抗えないままに流される": "無法抵抗地被沖走。", "ピスケス": "雙魚座", "ほら……そういうことよ。良いではないか、なんて言って場の空気で拒否できない感じで流されて……このヘンタイ！": "看吧……就是這麼回事。說什麼：這樣很好不是嗎？，在場的氣氛下無法拒絕，只能任憑擺佈……這個變態！", "まあ確かに、そういうことしないとは言えないけど……": "這個嘛，我的確不能保證不會那麼做……", "閣下、初対面だしここは否定しとこ～？": "閣下，我們是初次見面，現在還是先否認吧～？", "キューキ、残りふたりにも挨拶させないと。部屋にいるんでしょ、呼んできて": "窮奇，也得跟另外兩人打聲招呼纔行。他們應該在房間裏吧，去叫他們過來。", "は～い": "好～", "あっ、そうですよね。四凶っていってたから当然４人ですよね": "啊，對哦。既然說是四凶，當然就是四個人了。", "なに、お客さん？　珍しいわね": "什麼，有客人？真稀奇。", "コントン": "混沌", "我が配下に加わりたいと申し出てくれた者たちだ": "他們說想加入我的麾下。", "サジタリウスと申します。今後ともどうぞよろしくお願いします": "我叫人馬座。今後還請多多指教。", "私はコントン、こっちはトーテツよ。ま、足を引っ張らないようにね": "我叫混沌，這位是饕餮。總之，可別扯我後腿哦。", "よろしくな！": "請多指教啦！", "トーコツ": "檮杌", "ん？　待ってください、配下の方々のお部屋はあるのですか？": "嗯？請等一下，各位的部下有房間嗎？", "2人部屋だけどな。贅沢は言えないからなぁ": "是雙人房。沒辦法奢求太多。", "で、でも、閣下は……": "可、可是，閣下……", "なあに、毎晩誰かの寝床に潜り込むのだからな。我のベッドなど要らないのだ、ぐっふふふふ": "怎麼了？我每天晚上都會鑽進某人的被窩裏，所以不需要我的牀啦，咕呼呼呼呼。", "さ、最低……っ！　こんな太ったおっさんが、こんな美女たちを……": "爛、爛死了……！這麼胖的大叔，竟然對這些美女……", "って言いながら、いっつもここのソファで寝てるのに": "嘴上這麼說，你卻總是睡在這張沙發上。", "なに、ちょっと疲れて力尽きているだけだ": "沒什麼，我只是有點累，力盡筋疲罷了。", "変帝様は……もしかして、とっても部下思いなのでは……": "變帝大人……你該不會其實很爲部下着想吧……", "一度は人間さん殿に敗れ解散したが……我が和解した後、また４人とも戻ってきてくれた……": "雖然一度敗給人類閣下而解散……但是在我和解之後，他們四個又回來了……", "感謝しかないだろう……": "我當然只有感謝……", "閣下……！　ああっ、やはり閣下のそばには私が必要だと改めて実感しました！　生涯離れませんから！": "大人……！啊啊，我重新體會到大人身邊果然需要我！我一輩子都不會離開你的！", "あ、うん……トーテツは人間さん殿にお仕えするように言っておいたはずなんだがな……": "啊，嗯……我應該有交代饕餮去服侍人類閣下才對……", "あ、あの、サジタリウス様だけでなく、私のことも配下にしてもらえませんかっ？": "那、那個，不只人馬座大人，能不能也讓我成爲你的部下？", "変帝様や配下の皆様となら、成し遂げられる気がします！": "只要和變帝大人還有各位部下在一起，我應該就能達成目標！", "成し遂げるって、何の話？": "達成什麼目標？", "為すべきことを為す": "達成該做的事。", "あるべき形に成る": "成就該有的形式。", "それがわたしたちの望み。どうか配下に": "那就是我們的願望。請讓我成爲部下。", "な、なによみんな……わ、わかったわよ。私も……お願い": "大、大家是怎麼了……我、我知道了。我也……拜託。", "せっかくこの世界に生まれ出たんだもの。何かを成し遂げたいの": "難得誕生到這個世界，我想成就些什麼。", "ふむ……なるほど、わかった。確かに我らもこれから、大きな事業を起こそうというところ": "嗯……原來如此，我明白了。我們接下來的確也打算發起大規模的事業。", "助けは多いほうがいいですわね": "幫手當然是愈多愈好。", "ではさっそくだが、全員壁に並んでくれ。片乳ずつ触り心地を試させてもらう": "那麼事不宜遲，所有人到牆邊排好。我要輪流摸你們的乳房，試試手感。", "やっぱり変態じゃないのーっ！！": "你果然是個變態——！", "閣下？　必要なら私ので十分かと思いますが？": "閣下？有需要的話，我的乳房就夠您摸了吧？", "じょ、冗談。冗談だから。な、トーテツ": "開、開玩笑的。只是開開玩笑。對吧，饕餮？", "やっと……主を得た。これで私も一人前の騎士です……っ！！": "終於……我終於找到主人了。這下我也是獨當一面的騎士了……！"}