{"う、うわぁ……す、すごい……こんなにたくさんの人が……！？２……か、数えきれません": "嗚、嗚哇……好、好厲害……有這麼多人……！？2……數、數不清。", "アクエリアス": "寶瓶座", "いいリアクション……。道行く人を数えようとするとか意味不明で、なかなか面白いよね。もっとちょうだい、そういうの": "反應不錯……數路上行人這種事莫名其妙，卻很有趣。再多來一點。", "アズ・エル": "亞茲・艾爾", "ええっ？　そ、そう言われましても……": "咦咦？就、就算你這麼說……", "それにしてもさ、アクエリアスの設定が本当だっていうテイで話すけど": "話說回來，寶瓶座，我用你的設定來聊吧。", "テイ……": "設定……", "ずっと閉じ込められてて……病んだりしなかったの？実際こうして町に出てきてめっちゃ楽しそうなわけで、引きこもり陰キャってわけじゃないんだろうし": "你一直被關着……沒生病嗎？實際上你像這樣來到鎮上，看起來很開心，應該不是家裏蹲陰角吧。", "え、えっと、ひき……？": "呃、呃，家裏……？", "誰かと会ったりするのが苦手で、上手くしゃべれなかったり、自分の世界だけに閉じこもってる方が気が楽っていうタイプかってこと": "你是不擅長和人見面，沒辦法好好說話，把自己關在自己的世界裏比較輕鬆的類型吧。", "アズ・エルさんみたいな？": "像亞茲・艾爾小姐一樣？", "ごふうううううっ！？": "唔呼嗚嗚嗚嗚嗚！？", "こ、こいつ……とんでもない爆弾を放り込んできた……事実だけどさぁ……！": "這、這傢伙……扔了顆不得了的炸彈……雖然是事實……！", "その、撮影スフィア、と言いましたか？それを回す前のアズ・エルさんからは、私とよく似た波長を感じました": "那個，你叫絲菲亞攝影嗎？在視頻傳出去前，我從亞茲・艾爾小姐身上感受到和我很像的波長。", "え？　ってことは": "咦？也就是說……", "たぶん私も引きこもりの陰キャです": "我大概也是個繭居的陰沉角色。", "『も』って！　ぼくはそうでもないぞ！後で編集するから、『は』って言い換えてテイク２ちょうだい": "說什麼：也！我可沒有哦！我等一下會編輯，麻煩你改成：還，重錄一次。", "記憶があいまいなんですが……外の世界に、私は憧れはありましたがそれ以上に外に出る勇気がなかったんです": "我的記憶有點模糊……雖然我對外面的世界有所憧憬，卻沒有勇氣踏出家門。", "だから封印のせいで出られない、そういう理由があることにどこかホッとしている自分もいて": "所以因爲封印而無法出去，有這種理由讓我覺得有點安心。", "う、やばい、すごいわかっちゃう、それ。理由があると安心するよね……": "嗚，糟糕，我超懂的。有理由就會安心呢……", "ええ……私はすごくネガティブな思考なので、外に出たらひどい目にあうんじゃないか、っていう重圧で本当はいまだって不安ですけど……": "是啊……我的思考非常負面，所以其實現在也還是覺得不安，擔心出去外面會不會遇到什麼慘事……", "でも……そう、仲間は外には希望があるはずだって……言ってたん……です……": "可是……沒錯，同伴說外面應該有希望……", "仲間？　待って、アクエリアスはその迷宮に仲間がいるの？": "同伴？等一下，寶瓶座，你有同伴在那個迷宮裏嗎？", "は、はい……いま記憶が蘇ってきました……そうです、私はひとりじゃなかったんです": "是、是的……現在記憶復甦了……沒錯，我不是一個人。", "私を形作ったディマイトの持ち主、スウド様……だけではなく、同じ立場の仲間が、いたんです……思い出しました……！": "賦予我形體的惡之力持有者，索德大人……不只他，還有立場相同的同伴……我想起來了……！", "その人たちは、まだ迷宮にいるの？": "那些人還在迷宮裏嗎？", "……いえ、あのとき確か……": "……不，我記得那時候……", "お茶会？　なんだか優雅なことやってるのね": "茶會？聽起來好優雅哦。", "タウルス": "金牛座", "みんな気のいい変態貴族だよ": "大家都是很和善的變態貴族哦。", "リラ": "裏菈", "行きたいような、行きたくないような": "我好像想去，又好像不想去。", "でも気になっちゃうんだよね？おねーさんの好奇心センサーがビンビンなんだよね？": "可是你很在意吧？大姐姐的好奇心探測器正在嗶嗶叫吧？", "ま、まあね。せっかく外の世界に出られたんだから。堪能しなくちゃ損ってもんよ": "是、是啊。難得有機會來到外面的世界，不好好享受就虧大了。", "あんな暗くて鬱屈した空間、二度と戻りたくないわ。ディマイトから生まれたからって、こっちの性格までネガティブじゃないっつーの": "我再也不想回到那種陰暗鬱悶的空間了。就算我誕生自惡之力，個性可沒有那麼消極。", "ディマイト？　おねーさんは、ディマイト？わたしもディマイトいっぱい、夢いっぱいだよ": "惡之力？大姐姐有惡之力？我也有滿滿的惡之力，還有滿滿的夢哦。", "あっち行ったら追いかけられて、こっち逃げても追いかけられて、てこでもきかない、逃がさない。わたしのハートは真っ黒です": "去那邊會被追，逃到這邊也會被追，不管怎樣都不管用，不會放過我。我的內心一片漆黑。", "……そ、そうなの？　何があったのよ": "……是、是嗎？發生什麼事了？", "ハート": "內心。", "え……？　いや、意味がわかんないんだけど": "咦……？呃，我不懂你的意思。", "みんなディマイトでも、おねーさんみたいなの？元気もりもり、筋肉もりもり、胸がどきどき、不整脈": "大家都是惡之力量，但都像大姐姐一樣嗎？充滿活力，肌肉發達，心跳加速，心律不整。", "私は不整脈じゃないわよ！！筋肉は自慢だけど！": "我纔沒有心律不整！肌肉倒是值得自豪！", "みんなって、ああ……迷宮の中にいたときの連中ね。そうね、みんなそれぞれ違うわよ。特にアクエリアスって子は、かなりネガティブだったし": "大家是指……啊啊……迷宮裏遇到的那些人吧。是啊，大家都不一樣。尤其是寶瓶座那個女孩，相當消極。", "一枚岩じゃないんだね！　みんな違ってみんないいもんね。気！": "大家都不一樣呢！大家都不一樣，這樣很好。氣！", "い、いえ、気は別に……": "不、不是，氣就不用了……", "おや、これは珍しいお客さんだね": "哎呀，真是稀客。", "タリー": "塔莉", "新たなるお茶会への刺客だよ": "是來參加新茶會的刺客。", "なるほど。じゃあお茶会への意気込みを聞かせてもらおう": "原來如此。那麼，就讓我聽聽你對茶會的期許吧。", "ごみごみ": "（嚼嚼嚼）", "そ、そうね……とにかく新しいことは何でも経験したいわね。そうすることで……自由を実感できる気がするから……": "這、這個嘛……總之，我什麼都想體驗看看新事物。因爲我覺得……這樣就能實際感受到自由……", "いままでは不自由だった？": "你之前都不自由嗎？", "私はただ、外に出て自由になりたかった。それだけなのよ。それが、わけのわからない力で押さえつけられて……": "我只是想離開這裏，獲得自由。就只是這樣。結果卻被一股莫名其妙的力量壓制……", "外に出られた理由は正直、わからないわ。気が付いたらここにいて、リラに助けられていたの": "老實說，我不知道自己爲什麼能離開這裏。回過神來，我就在這裏，被裏菈救了。", "なるほど……でもそれは仮初の自由かもしれないね": "原來如此……不過，那或許是短暫的自由。", "なんですって？": "你說什麼？", "すべてのものは仮初だからね。私はきみに帽子屋だと名乗ったが": "畢竟一切都是暫時的嘛。雖然我自稱是帽商，", "いま初めて聞いたけど": "我到現在才第一次聽說。", "それも仮初の姿。実はゆでたまご販売のオーナーなんだ": "那也是暫時的。其實我是賣水煮蛋的老闆。", "温泉たまごをください！": "請給我溫泉蛋！", "は、はあ……": "是、是哦……", "でも……そうね、仮初……。確かに、この自由がこの先ずっと守られるとは限らない、のかも……": "不過……說得也是，暫時的……的確，這份自由，今後不見得能永遠維持下去……"}