{"皆さん、ご注目ください。この距離なら、私の弓で……": "各位，請看這邊。這個距離的話，我的弓……", "サジタリウス": "人馬座", "バカな、無茶だ！　まだはるか向こうにいるんだぞ": "怎麼可能，太亂來了！魔物還在很遠的地方耶！", "領民1": "領民1", "射掛ける前に逃げたほうがいいって！": "在射中之前先逃比較好吧！", "領民2": "領民2", "……そこっ！！": "……就是那裏！！", "げっ！　命中した！？": "呃！射中了！？", "トーコツ": "檮杌", "風だってあるのに、この距離を正確に！？": "明明有風在吹，竟然能這麼準確！？", "コントン": "混沌", "次っ！": "下一波！", "すごーい！　また命中したよ～": "好厲害！又射中了～", "キューキ": "窮奇", "しかし……完全に魔物の群れは、こっちに注意を向けてきましたね。みんな、迎撃準備を": "不過……魔物羣完全把注意力轉向我們這邊了呢。各位，準備迎擊。", "トーテツ": "饕餮", "こ、こういうときは……ううっ、お姉ちゃんっ……": "這、這種時候……嗚嗚，姐姐……", "ジェミニ": "雙子座", "やれやれ……ボクの出番のようだね": "真沒辦法……看來輪到吾出馬了。", "うおっ！？　やべー方の人格が出て来たっ！？": "嗚哦！？糟糕的人格跑出來了！？", "やべー方とはご挨拶だなぁ。ボクはただ、妹を傷つける相手から全力で守ろうとしてるだけだよ": "說吾是糟糕的人格還真失禮啊。吾只是想盡全力保護妹妹不受傷害罷了。", "それは当然、セクハラだけじゃない。魔物からもね": "當然，不只是性騷擾，魔物也一樣。", "ジェミニ、行く前にこれっ……": "雙子座，上場前先用這個……", "ヴァルゴ": "處女座", "おっ、これ……": "哦，這是……", "あんな魔物程度なら余裕でしょうけど、念のためよ": "對付那種魔物應該綽綽有餘，不過還是以防萬一。", "ありがと。ま、早く終わるに越したことはないもんね": "謝啦。哎，能早點結束當然是最好。", "サジタリウス！　ボクが前に出るから援護よろしく！": "人馬座！吾要上前線了，麻煩掩護！", "承知しました、ジェミニ様！": "遵命，雙子座大人！", "うわ、早っ……": "嗚哇，好快……", "あのジェミニって子、かなり器用な戦い方をしますね。相手に合わせて距離感も調整して……": "那個雙子座的女生，戰鬥方式相當靈巧呢。還會配合對手調整距離感……", "それにサジタリウスとの息もぴったり。どれくらい一緒にいる仲間なのかわからないけど……": "而且和人馬座默契十足。雖然不知道她們在一起多久了……", "ほぼ初の実戦なんだけど……それを言うと、また話がややこしくなりそうね……": "雖然這幾乎是第一次實戰……但要是說出來，感覺又會把事情弄得更復雜……", "おい、あたしたちも行かないのかよ": "喂，我們不也去嗎？", "いえ……ここは彼女たちに花を持たせましょう。どのみち、殲滅は時間の問題ですし": "不……這裏就讓她們表現吧。反正殲滅只是時間的問題。", "はいっ、これでおーわりっ！！": "好，這樣就結束啦——！！", "す、すげえ……": "好、好厲害……", "ジェミニもサジタリウスもこんなに強かったのか！　最高だよお前ら！": "雙子座和人馬座都這麼強啊！你們太棒了！", "え……": "咦……", "これは……": "這是……", "なんかヴァルゴもジェミニに何かしてたよな！　あれってなんだ？": "處女座好像也對雙子座做了些什麼！那是什麼？", "ピスケスのふたりも水を見つけたし……こいつらすごいぞ！": "雙魚座的兩人也找到水了……這些傢伙太厲害啦！", "っと……賞賛を受けるなら、そろそろボクは引っ込まないとね……": "哦……既然受到讚賞，吾差不多該退場了……", "あ、すごい……お姉ちゃんががんばってくれたおかげですね……！": "啊，好厲害……都是多虧姐姐努力的關係……！", "ジェミニ様は、人格が交代しているときも記憶は共有されるのでしたか": "雙子座大人，您人格交替時也會共享記憶嗎？", "そうなんです。お姉ちゃんが魔物を倒したことも知ってますよ。夜中とか、私が寝ているときでなければ": "是啊，我也知道姐姐打倒了魔物哦。只要不是半夜，或是我睡着的時候。", "ジェミニ、サジタリウス。こっちこっち～": "雙子座、人馬座，這邊這邊～", "いやあ、すごかったな、本当に": "哎呀，真的很厲害呢。", "外での作業もお前たちがいてくれれば心強いな！": "在外面工作時，有你們在就讓人放心多了！", "はあ……現金なものね。さっきまでだいぶ距離感あったくせに": "唉……真現實。明明直到剛纔爲止，你們還和我們保持距離。", "人なんてそんなものよ。別に彼らが浅はかなわけでもない": "人就是這樣，他們也不是膚淺的人。", "みんなが一生懸命がんばったから伝わったんだよね～": "因爲大家都很拼命努力，所以才能傳達出去呢～", "周りに認められていくって……こういうことなのね": "逐漸受到周圍認同……就是這麼回事吧。", "信頼は無からは生まれない": "信賴不會憑空產生。", "アルファーグ": "雙魚阿露法", "信頼の源は誰かの助け": "信賴源自於他人的幫助。", "アルレーシャ": "雙魚阿錄夏", "そうね……うん、やっと一歩を踏み出せた気がするわ": "是啊……嗯，感覺終於踏出了一步。", "実際のところ、初の実戦だったわけですが……訓練どおりに動けてほっとしています": "實際上，這是第一次實戰……能按照訓練行動，讓我鬆了一口氣。", "そうですね。お姉ちゃんもああいう性格なので堂々とはしてましたが本当にあんなふうに敵を倒せるとは思ってなかったはずです": "是啊。姐姐也是那種個性，所以她表現得堂堂正正，但應該沒想到真的能像那樣打倒敵人吧。", "自分たちに何ができるか……頭では理解していたけど、実際にこうして周りの評価も考えると……": "我們能做什麼……雖然腦袋明白，但實際像這樣思考周遭的評價後……", "私たちってもしかしてすごく強いんじゃない？": "我們該不會很強吧？", "そ、そうですよね。迷宮にいたときの記憶もうっすらありますけど、たぶんすごく強い気がします！": "就、就是說啊。雖然還有些模糊，但我們在迷宮的記憶，大概就是很強！", "地下深くに眠る十二の脅威": "沉眠於地底深處的十二威脅。", "その名は恐怖の象徴": "其名爲恐怖的象徵。", "それは私たちのことですか？　ピスケス様は私たちの第三者からの評価を把握されている……？": "是在說我們嗎？雙魚座大人掌握了我們從第三者得到的評價……？", "水の声に耳を傾けた": "傾聽水的聲音。", "わたしたちは水を通じて世界を知る": "我們透過水認識世界。", "え……？　水を通じて？": "咦……？透過水？", "水は世界のどこにでもある": "水存在於世界上的每個角落。", "わたしたちは水と繋がっている": "我們與水相連。", "なるほど……。慢心するわけにはいきませんが、いまある材料を総合すると、確かに私たちには力があるようですね": "原來如此……雖然不能因此自滿，但綜合目前的材料，我們確實有力量。", "……じゃあ、私たちの目標も？": "……那我們的目標也是？", "せっかくこの世界に生まれ出た以上、何かを成し遂げたい――きっと実現できるはずよ。それだけの力が私たちには……": "既然難得誕生在這個世界，就會想成就些什麼——一定能夠實現。我們有那樣的力量……", "大きな力は使いどころを間違えれば危険ですよ": "強大的力量要是用錯地方，可是很危險的哦。", "――！？": "——！？", "ごめんなさいね。ノックしたのだけれど、扉が半開きだったものですから": "抱歉啦。我有敲門，可是門半開着，所以就進來了。", "いまの話……どこまで……": "剛纔的對話……你聽到多少……", "水と繋がっている、あたりからです": "從你們提到水開始。", "「魔獣のことまでは聞かれなかったのかな……？」": "：他沒有連魔獸的事都問嗎……？", "完全にあなたたちの意思でコントロールできるならいいのです。ですが、あまりにも強い力は周囲も狂わせる": "如果你們能完全憑自己的意志控制那股力量，那倒還好。可是，力量太強的話，連周圍都會被影響。", "例えば、人格を無視して兵器として利用されてしまうかも……": "例如無視人格，把你們當成兵器利用……", "そ、そんなことされちゃうんですか！？": "會、會變成那樣嗎！", "私たちが騙されると言いたいのですか？": "你想說我們會被騙嗎？", "社会経験は少ないみたいだし可能性は低くないと思いますよ": "你們的社會經驗好像不多，我覺得可能性不低哦。", "それに……そんなことは、この東方帝国における創造期でも何度も起きて来た事実です。利用する輩も珍しくはありません": "而且……這種事情，在這個東方帝國的創造期也發生過好幾次。利用你們的人也不稀奇。", "その通り。繰り返されて来た悲劇": "沒錯。一再重複的悲劇。", "ピスケス": "雙魚座", "……。だとしても、私たちは騙されないわ": "……就算這樣，我們也不會被騙。", "そう祈っています。ああ、もちろん変帝閣下はそのようなお方ではないのでご安心を♪": "希望如此。啊，當然，變帝閣下不是那種人，所以請放心♪", "…………": "…………"}