{"う、うわぁ……す、すごい……こんなにたくさんの人が……！？２……か、数えきれません": "呜、呜哇……好、好厉害……有这么多人……！？2……数、数不清。", "アクエリアス": "宝瓶座", "いいリアクション……。道行く人を数えようとするとか意味不明で、なかなか面白いよね。もっとちょうだい、そういうの": "反应不错……数路上行人这种事莫名其妙，却很有趣。再多来一点。", "アズ・エル": "亚兹・艾尔", "ええっ？　そ、そう言われましても……": "咦咦？就、就算你这么说……", "それにしてもさ、アクエリアスの設定が本当だっていうテイで話すけど": "话说回来，宝瓶座，我用你的设定来聊吧。", "テイ……": "设定……", "ずっと閉じ込められてて……病んだりしなかったの？実際こうして町に出てきてめっちゃ楽しそうなわけで、引きこもり陰キャってわけじゃないんだろうし": "你一直被关着……没生病吗？实际上你像这样来到镇上，看起来很开心，应该不是家里蹲阴角吧。", "え、えっと、ひき……？": "呃、呃，家里……？", "誰かと会ったりするのが苦手で、上手くしゃべれなかったり、自分の世界だけに閉じこもってる方が気が楽っていうタイプかってこと": "你是不擅长和人见面，没办法好好说话，把自己关在自己的世界里比较轻松的类型吧。", "アズ・エルさんみたいな？": "像亚兹・艾尔小姐一样？", "ごふうううううっ！？": "唔呼呜呜呜呜呜！？", "こ、こいつ……とんでもない爆弾を放り込んできた……事実だけどさぁ……！": "这、这家伙……扔了颗不得了的炸弹……虽然是事实……！", "その、撮影スフィア、と言いましたか？それを回す前のアズ・エルさんからは、私とよく似た波長を感じました": "那个，你叫丝菲亚摄影吗？在视频传出去前，我从亚兹・艾尔小姐身上感受到和我很像的波长。", "え？　ってことは": "咦？也就是说……", "たぶん私も引きこもりの陰キャです": "我大概也是个茧居的阴沉角色。", "『も』って！　ぼくはそうでもないぞ！後で編集するから、『は』って言い換えてテイク２ちょうだい": "说什么：也！我可没有哦！我等一下会编辑，麻烦你改成：还，重录一次。", "記憶があいまいなんですが……外の世界に、私は憧れはありましたがそれ以上に外に出る勇気がなかったんです": "我的记忆有点模糊……虽然我对外面的世界有所憧憬，却没有勇气踏出家门。", "だから封印のせいで出られない、そういう理由があることにどこかホッとしている自分もいて": "所以因为封印而无法出去，有这种理由让我觉得有点安心。", "う、やばい、すごいわかっちゃう、それ。理由があると安心するよね……": "呜，糟糕，我超懂的。有理由就会安心呢……", "ええ……私はすごくネガティブな思考なので、外に出たらひどい目にあうんじゃないか、っていう重圧で本当はいまだって不安ですけど……": "是啊……我的思考非常负面，所以其实现在也还是觉得不安，担心出去外面会不会遇到什么惨事……", "でも……そう、仲間は外には希望があるはずだって……言ってたん……です……": "可是……没错，同伴说外面应该有希望……", "仲間？　待って、アクエリアスはその迷宮に仲間がいるの？": "同伴？等一下，宝瓶座，你有同伴在那个迷宫里吗？", "は、はい……いま記憶が蘇ってきました……そうです、私はひとりじゃなかったんです": "是、是的……现在记忆复苏了……没错，我不是一个人。", "私を形作ったディマイトの持ち主、スウド様……だけではなく、同じ立場の仲間が、いたんです……思い出しました……！": "赋予我形体的恶之力持有者，索德大人……不只他，还有立场相同的同伴……我想起来了……！", "その人たちは、まだ迷宮にいるの？": "那些人还在迷宫里吗？", "……いえ、あのとき確か……": "……不，我记得那时候……", "お茶会？　なんだか優雅なことやってるのね": "茶会？听起来好优雅哦。", "タウルス": "金牛座", "みんな気のいい変態貴族だよ": "大家都是很和善的变态贵族哦。", "リラ": "里菈", "行きたいような、行きたくないような": "我好像想去，又好像不想去。", "でも気になっちゃうんだよね？おねーさんの好奇心センサーがビンビンなんだよね？": "可是你很在意吧？大姐姐的好奇心探测器正在哔哔叫吧？", "ま、まあね。せっかく外の世界に出られたんだから。堪能しなくちゃ損ってもんよ": "是、是啊。难得有机会来到外面的世界，不好好享受就亏大了。", "あんな暗くて鬱屈した空間、二度と戻りたくないわ。ディマイトから生まれたからって、こっちの性格までネガティブじゃないっつーの": "我再也不想回到那种阴暗郁闷的空间了。就算我诞生自恶之力，个性可没有那么消极。", "ディマイト？　おねーさんは、ディマイト？わたしもディマイトいっぱい、夢いっぱいだよ": "恶之力？大姐姐有恶之力？我也有满满的恶之力，还有满满的梦哦。", "あっち行ったら追いかけられて、こっち逃げても追いかけられて、てこでもきかない、逃がさない。わたしのハートは真っ黒です": "去那边会被追，逃到这边也会被追，不管怎样都不管用，不会放过我。我的内心一片漆黑。", "……そ、そうなの？　何があったのよ": "……是、是吗？发生什么事了？", "ハート": "内心。", "え……？　いや、意味がわかんないんだけど": "咦……？呃，我不懂你的意思。", "みんなディマイトでも、おねーさんみたいなの？元気もりもり、筋肉もりもり、胸がどきどき、不整脈": "大家都是恶之力量，但都像大姐姐一样吗？充满活力，肌肉发达，心跳加速，心律不整。", "私は不整脈じゃないわよ！！筋肉は自慢だけど！": "我才没有心律不整！肌肉倒是值得自豪！", "みんなって、ああ……迷宮の中にいたときの連中ね。そうね、みんなそれぞれ違うわよ。特にアクエリアスって子は、かなりネガティブだったし": "大家是指……啊啊……迷宫里遇到的那些人吧。是啊，大家都不一样。尤其是宝瓶座那个女孩，相当消极。", "一枚岩じゃないんだね！　みんな違ってみんないいもんね。気！": "大家都不一样呢！大家都不一样，这样很好。气！", "い、いえ、気は別に……": "不、不是，气就不用了……", "おや、これは珍しいお客さんだね": "哎呀，真是稀客。", "タリー": "塔莉", "新たなるお茶会への刺客だよ": "是来参加新茶会的刺客。", "なるほど。じゃあお茶会への意気込みを聞かせてもらおう": "原来如此。那么，就让我听听你对茶会的期许吧。", "ごみごみ": "（嚼嚼嚼）", "そ、そうね……とにかく新しいことは何でも経験したいわね。そうすることで……自由を実感できる気がするから……": "这、这个嘛……总之，我什么都想体验看看新事物。因为我觉得……这样就能实际感受到自由……", "いままでは不自由だった？": "你之前都不自由吗？", "私はただ、外に出て自由になりたかった。それだけなのよ。それが、わけのわからない力で押さえつけられて……": "我只是想离开这里，获得自由。就只是这样。结果却被一股莫名其妙的力量压制……", "外に出られた理由は正直、わからないわ。気が付いたらここにいて、リラに助けられていたの": "老实说，我不知道自己为什么能离开这里。回过神来，我就在这里，被里菈救了。", "なるほど……でもそれは仮初の自由かもしれないね": "原来如此……不过，那或许是短暂的自由。", "なんですって？": "你说什么？", "すべてのものは仮初だからね。私はきみに帽子屋だと名乗ったが": "毕竟一切都是暂时的嘛。虽然我自称是帽商，", "いま初めて聞いたけど": "我到现在才第一次听说。", "それも仮初の姿。実はゆでたまご販売のオーナーなんだ": "那也是暂时的。其实我是卖水煮蛋的老板。", "温泉たまごをください！": "请给我温泉蛋！", "は、はあ……": "是、是哦……", "でも……そうね、仮初……。確かに、この自由がこの先ずっと守られるとは限らない、のかも……": "不过……说得也是，暂时的……的确，这份自由，今后不见得能永远维持下去……"}