{"むう……": "唔……", "大臣": "大臣", "――といった状況で民の流入も活発で、中心地は商業的にも繁栄しております。以上、南部開拓の状況報告です": "——在這樣的狀況下，人民紛紛湧入，中心地帶的商業也跟着繁榮起來。以上就是南部開拓的狀況報告。", "兵士": "士兵", "へえ……あんな荒地を、この短期間でそこまで開拓するとは案外あれでやり手だったんだねぇ": "哦……能在這麼短的時間內將那種荒地開拓到這種程度，看來他意外地有兩下子呢。", "諸葛亮": "諸葛亮", "奴め、最初から我々を欺いておったのだ……。荒地を切り開くのは民のため、などときれいごとをのたまいながら……": "那傢伙，從一開始就在欺騙我們……嘴上說着開拓荒地是爲了人民，說些冠冕堂皇的話……", "あたかも土地に価値がないと我々に思わせておいて、くそっ！": "讓我們以爲那塊土地毫無價值，可惡！", "そりゃあ言いがかりだよ……先見の明があっただけじゃないか……": "你這根本是找碴……他只是有先見之明而已吧……", "このまま変侯の好きにさせておいては、あのあたり一帯を変態領と呼ばなくてはならなくなるのだぞ！": "要是繼續放任那個變侯爲所欲爲，那一帶將會被稱爲變態領的！", "うん……それはワタシも嫌だけど、領土を与えた時点で確定してるよね……？": "嗯……雖然我也不喜歡那樣，但早在賜予領土時就已經註定了吧……？", "引き続き監視しておけ。調子に乗って良からぬことを考えないようにな": "繼續監視他，別讓他得意忘形，想些不好的主意。", "はっ！": "是！", "理不尽……ではあるけど、これはちょっとまずいことになるかも……": "真不講理……雖然這麼說，不過這下或許有點不妙呢……", "人間さん、お待たせ！　こっちでも話を聞けたよ。この先の谷を渡ったところに落ちたのを見たって": "人類，讓你久等了！我在這邊也問到了，聽說有人看到你掉進前方山谷後方。", "朱雀": "朱雀", "あたしもそう聞いた！": "我也問到了！", "青龍": "青龍", "みんなの情報はほぼ一致してる": "大家的情報幾乎一致。", "玄武": "玄武", "おそらく『星の魔獣』はこの先……変侯領に落下したみたいね": "：星之魔獸恐怕是掉到前面……變侯領了。", "白虎": "白虎", "へんこーりょー？": "變侯領？", "人間": "人類", "南部の荒れ果てた地域の開拓が進まなくて、領主を公募したんですけど": "南部荒廢的地區開拓進度緩慢，所以公開招募領主。", "領主を公募ってそりゃすごいな": "公開招募領主，那還真厲害。", "人間界でも田舎の町おこし事業で行政が支援したりするけどあんな感じのノリなのかな……？": "人類世界也會由政府支援振興鄉村的計劃，大概就是那種感覺吧……？", "その人が変態侯爵、略して変侯って呼ばれてるそうです。拠点は谷を渡ってさらに進んだところなんですが": "領主是個變態侯爵，簡稱變侯。據點在越過山谷之後的前方。", "変態侯爵！？　まさかそれって恰幅が良くて目が細くてちょっと後ろ髪編んでるおじさんじゃ……": "變態侯爵！？該不會是個身材肥胖、眼睛細長、頭髮有點往後梳的大叔吧……？", "あ、もしかして友達なの？": "啊，難道是朋友？", "俺が思い描いている人ならね": "如果是我想象中的那個人的話。", "友達なら探すの手伝ってくれそう": "朋友的話，應該會幫忙找。", "それじゃあさっそく向かいましょうか！": "那就趕快出發吧！", "すごい……このあたりはもう砂漠だったはずなのに、きちんと道が整備されて緑も……": "好厲害……這一帶原本是沙漠，現在卻有道路，還有綠意……", "すごい人なんだね、変侯さん。さすが人間さんのお友達！": "變侯先生好厲害。不愧是人類的朋友！", "こういうことの手腕とか全然知らないからピンとこないけどな。とにかくエロにはこだわりのある人だけど": "我完全不知道他在這方面的能力，所以沒什麼概念。總之是個對情色很講究的人。", "それにしても、ここまで近づいてきてるっていうのに不穏な情報は一切入ってこないわね": "話說回來，明明已經這麼接近了，卻完全沒有接獲任何令人不安的情報呢。", "確かに……誰かが暴れたとか、町が襲われたとか、すごい魔物を見たとか、関係ありそうな噂話がまったく聞こえてこないよね": "的確……像是有人鬧事、城鎮遭到襲擊、看見了很厲害的魔物等等，完全沒聽到任何可能相關的傳聞。", "前回もそうだった。奴らは結局、自分探しの旅をしてたようなもんだった": "上次也是這樣。到頭來，他們根本只是在進行尋找自我的旅程。", "じゃあ今回も……？": "那這次也是……？", "迷宮の中にいる神官のディマイトから生まれた存在……けど、本人はその怨みを共有しているわけでもなく、ただ生まれ出た……": "他們是在迷宮中神官的惡之力誕生的存在……可是，本人並沒有共享那份怨念，只是誕生了……", "私だったら自分ってなんだろう、どう生きるべきなんだろうって悩んじゃう気がする": "如果是我，應該會煩惱自己是什麼、該怎麼活下去吧。", "そうだね……。創造期すら存在しないんだもんね": "就是啊……畢竟連創造期都沒有呢。", "創造期か……。確かに、そう言うことになるのか……": "創造期嗎……的確，會變成那樣吧……", "ねー？　あたし、よくわかんなくなってきたんだけど……どうして魔獣の人たちを捕まえないといけないんだろ？": "對吧？我開始搞不太懂了……爲什麼非得抓魔獸他們不可呢？", "……！": "……！", "だって悪いことしてないし、悩みながらがんばってるんでしょ？": "因爲他們又沒做壞事，而且不是一邊煩惱一邊努力嗎？", "いまはね。でも、これからもずっとそうかはわからないでしょ。それに本人の意思に関係なく何か起きてしまうかもしれないし": "現在是這樣。可是，不曉得以後會不會一直這樣吧。而且，或許會發生什麼跟本人意志無關的事。", "そ、そうだな……何が起こるかわからないから、見つけだしてちゃんと目の届く状態には……": "說、說得也是……因爲不知道會發生什麼事，還是找出他們，讓他們在視線可及的範圍……", "人間さん……": "人類……", "そう考えていくと変侯領にいる可能性はますます高くなったよね。それどころか、たぶん……": "這麼一想，他們待在變侯爵領地的可能性就越來越高了。不僅如此，大概……"}