{"おお、よく来てくれた、人間さん殿": "哦哦，來得好啊，人類閣下。", "変帝": "怪帝", "久しぶりだな、変帝！　ずいぶん頑張ってるみたいじゃないか": "好久不見啦，怪帝！你看起來很努力嘛。", "人間": "人類", "なに、我もちょっとばかり本気を出して、本格的に領土というものを持ってみようと思ってな": "沒什麼，我只是想稍微認真一點，試着真正擁有自己的領土。", "人間さん殿がコミッティに就任したと聞いて、我もついつい触発されたのかもしれんなぁ": "或許是因爲聽說人類閣下就任評議會議員，讓我也忍不住受到刺激吧。", "よせよせ、俺なんか政治の道具なんだからさ": "別這麼說，我只是政治的工具罷了。", "なんにせよ今夜は歓待の宴だな。トーテツ": "無論如何，今晚就是歡迎宴會了。饕餮。", "もう手配は済んでおります": "已經安排好了。", "トーテツ": "饕餮", "しかしコミッティともあろう者が供はひとりだけか？": "不過身爲評議會議員，卻只帶一個人來嗎？", "大勢で押しかけてはご迷惑かと思って、他の３人は町で遊んでるわ": "我們覺得太多人會給你添麻煩，所以其他三個人在鎮上玩。", "朱雀": "朱雀。", "と先ほど聞きましたので、宴は人数分ちゃんと用意しております": "剛剛聽他們這麼說，宴會就依照人數準備好了。", "相変わらず仕事ができるなぁ": "你還是老樣子，工作能力真強。", "まったくだ。それぞれ色は違うが、やはり四凶あっての我よ。": "就是說啊。雖然顏色不同，但四凶果然還是我啊。", "もちろんいまは、その４人だけではなく多く支えてくれる者がいるがな": "當然現在不只那四個人，還有很多人支持我。", "でもかなり忙しいんだろ？　ちょっと痩せた気がするし。": "不過你很忙吧？感覺好像瘦了一點。", "その感じだとリベルタリブロの裏道通りには行けてないのか？": "照這樣看來，你沒去過裏貝爾塔里布的後巷吧？", "……！": "……！", "……": "……", "とてもそんな遠出はできんなぁ。人間さん殿とふたりで『ラブリー＆バニー』でお宝秘蔵スフィアをあさった日々が懐かしい": "實在沒辦法出遠門啊。好懷念和人類閣下兩個人在『Lovely＆ Bunny』尋找絲菲亞藏寶的日子。", "『ラブバニ』はいい店だよな。最近俺も行けてないや。": "『LovBun』真是好店啊。最近我也去不到了。", "結構マニアックなところ突いてくるんだよな": "他們點的菜都滿偏門的。", "スフィアもいいのだが、実際にもいろいろ遊んだなぁ。": "絲菲亞是不錯，不過我們也實際玩過不少地方啊。", "人間さん殿はああいうときカッコつけないから我も気が楽だ": "人類閣下在那種時候不會裝模作樣，我也很輕鬆。", "ああいう店でカッコつけてもしょうがないからな！自分の欲望に正直な方が結果的に楽しめるし、お得だと思うぞ": "在那種店裏裝模作樣也沒用啊！老實面對自己的慾望，結果反而能玩得開心，我覺得這樣比較划算。", "それは間違いないな。そうそう、この町にもちゃんと歓楽街はあるんだぞ。なにせ我の領土、おひざ元だ。こだわっておる": "這倒是沒錯。對了對了，這個城鎮也有紅燈區哦。畢竟是我的領土，我可是很講究的。", "うわ、それはすごいな！　領土持ちはそういうことができるからいいよなぁ": "哇，那還真厲害！有領土就是不一樣，真好。", "人間さん殿に教えてもらった人間界のサービスも取り入れてみた。": "我試着採用了人類閣下教我的人類世界的服務。", "ぜひ体験してもらいたい": "請務必體驗看看。", "実際に体験してみて実感したが、あれは良いものだぞ……！": "實際體驗過後，我有了深刻的體會，那真的是一種很棒的享受……！", "え、死ぬほど色んなこと伝えたけど、どれ実現したの！？絶対行く、行かせてください！": "咦，我明明告訴你那麼多事，你實現了哪一件！？我絕對要去，請讓我去！", "閣下": "閣下。", "人間さん": "人類同學。", "！！": "！！", "変帝＆%user_name": "變帝＆%user_name", "人間さん？　本題からそれてますよね？": "人類同學？你偏離主題了吧？", "あ、はい……。ちなみに仕事が終わって宴も終わった後は、ちょっと自由時間にしてもいいよね？": "啊，好的……順便問一下，工作結束、宴會也結束後，可以給我一點自由時間嗎？", "ダメです": "不可以。", "あう……": "啊嗚……", "閣下も、きちんとお話を聞いてくださいませ": "也請閣下仔細聽我說明", "わ、わかっておるとも。旧友の訪問につい嬉しくなってしまっただけで": "我、我當然知道。只是因爲老朋友來訪，一時高興過頭了。", "あー……実は探し物というか、人探しをしているんだ。": "啊……其實我是在找東西，應該說是在找人。", "おそらく人の形をしていると思うんだが、実体はディマイトの塊に近い": "我想那恐怕是人形，但實體接近惡之力的聚合體", "ずいぶん物騒な話だな。何かそれらしいことは聞いているか？": "聽起來真嚇人。你有聽說過什麼類似的傳聞嗎？", "いいえ。心当たりはありませんね。": "不，我毫無頭緒。", "好景気のおかげか、治安もすこぶる良いですし": "或許是景氣好的關係，治安也非常好。", "それらの特徴などはわかっているのかしら？": "那些怪物有什麼特徵嗎？", "予想される名前だけ。それも確実じゃない。": "只知道可能的名字，而且也不確定。", "強いていうなら弓の使い手がいるかも、ってことくらいかな……": "硬要說的話，大概就是可能有弓箭手吧……", "……？": "……？", "一応、これが名乗っているかもしれない名前のリストよ。": "這是怪物可能的名字清單。基本上，我們只知道這些。", "８体いるんだけど、単独行動なのか集団でいるのかも予想できてないの": "雖然有八隻，但無法預測它們是單獨行動還是集體行動。", "ただ、目撃情報からこの領内に４体侵入している疑いが強いわ": "不過，從目擊情報來看，領地內有四隻怪物入侵的可能性很高。", "……！？": "……！？", "？": "？", "閣下、これを": "閣下，這個……", "ふむ……？": "嗯……？", "……どうした？": "……怎麼了？", "なんと……そうか、ふむ……そういうことであったか……": "什麼……原來如此，嗯……是這麼回事啊……", "我と人間さん殿の仲だ、まずは包み隠さず心の内を話そう。": "我和人類閣下交情匪淺，就先坦白說出我的想法吧。", "さすがにこれで、知らない振りもできまい": "事到如今，我也沒辦法裝作不知道。", "知ってるの！？　いったいどこに……": "你知道嗎！？你到底在哪裏……", "……話すのはまずは心の内、なんだな": "……閣下說要坦白說出想法，是吧。", "さよう。我はこの者らを知っておる。しかし、我が知っていることについて正直にすべて打ち明けるか、それとも嘘をつくか……迷っておる": "沒錯。我認識這些人。但是，我該老實說出我知道的一切，還是該說謊……我很猶豫。", "それが我の率直な心情だ": "這就是我最真實的想法。", "あの、さっきコントン様から言われた宴のことですけど、どなたがいらしてるんでしょうね？": "那個，剛纔混沌大人提到的宴會，不知道會是誰來參加呢？", "ジェミニ": "雙子座", "トーテツから聞いた話だと、変帝の昔からの友達らしいわよ": "根據饕餮的說法，好像是變帝從以前就認識的朋友哦。", "ヴァルゴ": "處女座", "歓迎のしるしは美味なる食事": "歡迎的象徵是美味的餐點。", "アルファーグ": "雙魚阿露法", "美味なる食事は幸せの兆し": "美味的餐點是幸福的徵兆。", "アルレーシャ": "雙魚阿錄夏", "ピスケス様、意外と食いしん坊なんですね？": "雙魚座大人意外地貪喫呢。", "サジタリウス": "人馬座", "食せば味の情報を得られる": "喫東西可以得到味道的情報。", "ピスケス": "雙魚座", "知識欲につながってるんですか……": "和求知慾有關嗎……", "……にしても、本当にここまで来たわね。": "……話說回來，他們真的來了呢。", "聞いた？　例の話": "你們聽說了嗎？那件事。", "ええ。私たちを準貴族扱いにしてくださるという、変帝閣下のご厚情……一介の流れ者、どころか元を正せば人々を脅かした魔獣だというのに": "有。變帝閣下說要把我們當成準貴族，真是厚待……我們不僅不是一介飄泊者，真要說來，原本還是威脅人們的魔獸。", "私たち、居場所を見つけられたんですね……": "我們找到了容身之處呢……", "いいえ。あなたたちの居場所は、そんなところではないでしょう？": "不，你們的容身之處，不是那種地方吧？", "コートクラークの男": "黑衣男性幹員", "――誰！？": "——誰！"}