{"それじゃあ、そのまま町を出ていったのね": "那之后，就那样离开了城镇呢", "ドロシー": "桃樂絲", "ええ、普通じゃなかったですよ、あれは": "是啊，那不是正常情况哦", "住民１": "居民1", "ありがと。助かったわ": "谢谢。帮大忙了", "ドロシーさん！": "桃樂絲小姐！", "ピュルテ": "看板", "みんな来たわね。情報収集してきた？": "大家都来了呢。收集到情报了吗？", "ええ。それじゃあみんなの聞いてきた情報をまとめましょう": "嗯。那么把大家听到的情报汇总一下吧", "シンデレラ": "仙杜瑞拉", "屋敷からものすごい勢いで飛び出してきたらしいよ": "似乎是从宅邸里以非常快的速度跑出来的哦", "ティンカー・ベル": "汀可贝儿", "出てきたのは２人。シンデレラさんのお母さんであるライメント夫人": "出来的是2个人。仙杜瑞拉小姐的母亲莱明特夫人", "それに長女のアデリーナ。２人は髪を振り乱して飛び出したとか": "以及长女阿德瑞娜。2个人头发乱糟糟地跑了出来", "……ロバに乗ってね": "……骑着驴子呢", "ヴェルメリオ": "威尔梅里奥", "お義母さん、すごいね。町と同じ名前なんだね": "婆婆，好厉害呢。和城镇的名字一样呢", "名前もない町だったここに、自分の名前を付けたのよ": "在这个没有名字的城镇，用自己的名字命名了哦", "すごいメンタル……ティンカには真似できない": "精神好厉害……汀可模仿不来", "飛び出した時は。何か叫んでいたようですが、内容は聞き取れなかったそうです": "跑出来的时候，似乎在叫喊着什么，但是内容听不清楚", "……フライパンとトングで、なんか打ち鳴らしてたらしいよ": "……似乎用平底锅和夹子，敲打着什么东西哦", "それがつい３〜４日前の出来事": "这是3~4天前发生的事", "だいたい聞いてきた話はみんな同じみたいね": "听到的大家似乎都差不多呢", "行動が普通じゃありませんし、おそらく２人は感染していたかと思います": "行动也不正常，恐怕2个人都感染了吧", "元からだいぶイカレてるご家族だったら別だけど、そんなことはないわよね？": "如果原本就是相当疯狂的家人的话就另当别论了，但应该不是那样的吧？", "間に合わなかったのね……！": "没有赶上呢……！", "屋敷の中がどうなってるかは怖くて、まだ誰も見に行ってないみたいです": "因为害怕宅邸里的情况，似乎还没有人去看过", "けど次女のプリシラが飛び出してきたところは誰も見ていないみたい": "但是似乎没有人看到次女普莉希拉跑出来", "……まだ屋敷に残ってる可能性が高い": "……很可能还留在宅邸里", "まあでも、飛び出してきてないからって、状況的に１人だけ感染してないとは思えないけど": "但是，就算没有跑出来，从状况来看也不可能是只有她一个人没有感染", "そうね。プリシラが正気なら、助けを求めて外に出てくるはず": "是啊。如果普莉希拉是清醒的，应该会为了求助而跑出来", "どうしますか？": "怎么办？", "……まず屋敷の中を確かめるしかないんじゃない": "……只能先去确认宅邸里的情况了吧", "今から屋敷に行ってみるわ": "我现在就去宅邸看看", "１人で行こうとしないで下さいよ！": "不要一个人去啊！", "私達だって付き合うわよ": "我们也会陪你去的", "ずいぶん立派なお屋敷ね": "这座宅邸真气派呢", "お二人が窓を突き破ってなかったら、侵入するのも大変そうですよね": "如果你们两个没有打破窗户，要侵入这里似乎会很麻烦呢", "プリシラ！　いるの……！？　返事をしてちょうだい！": "普莉希拉！你在吗……！？回答我！", "……いるんだよね？": "……应该在吧？", "町を出たところは誰も見ていないけど": "虽然没有人看到她离开城镇", "……感染してようとしてなかろうと、プリシラが１人で生きていけるはずないわ": "……不管有没有感染，普莉希拉都不可能一个人活下去", "どういうことなんです？": "这是什么意思？", "身の回りのことがきちんとできるタイプじゃないし、それに寂しがりなの。心細いはずなのよ……": "她不是那种能好好照顾自己的类型，而且她很怕寂寞。她应该很害怕吧……", "人間さんは知ってるみたいですけど、創造期に何があったんですか？": "人間君好像知道，创造期发生了什么？", "お義母様もお義姉様も、私に辛くあたったわ。元々家もすごく裕福なわけじゃなかったし、家事は全部私の仕事": "正房和大姑都对我很苛刻。原本家里就不是特别富裕，家务全都是我的工作", "……だからプリンセスなのに生活力あるんだ": "……所以明明是公主却很有生活能力啊", "なんか、前に庶民派とか言ってバカにしてごめん": "总觉得，之前说你是庶民派什么的，对不起", "いいのよ……って、えっ、あれってバカにしてたの？": "没关系……诶，那是在嘲笑我吗？", "う、ううん！　してないよ！": "不，不是！　没有嘲笑！", "マザー・ティターニアの協力もあって解決したし、その後は和解したのよね。でも、私が一番気になるのはそこ": "在母亲・蒂塔妮雅的帮助下解决了，之后和解了。但是，我最在意的是那里", "そこ、って？": "那里，是指？", "いくらディマイトの影響といっても、数日の出来事じゃないわ。しこりが残ってもおかしくない": "即使是恶之力的影响，也不是几天就能解决的。就算留下疙瘩也不奇怪", "そんな、元は家族なのに": "那种事，原本是家人啊", "でも、簡単に割り切れないよね。フックのこともそうだったけど": "但是，不能轻易地割舍吧。虎克的事也是这样", "未だにエルファバも、元々の性格もあって苦労してるじゃない。どうなのかな、って": "艾尔法巴也是，原本的性格也让她很辛苦吧。到底怎么样呢", "それは……": "那个……", "グフウウウッ！？　ウアアアッ！": "咕呼呜呜呜！？　呜啊啊啊！", "プリシラ": "普莉希拉", "……あっ、いた": "……啊，有了", "明らかに感染してるよね……": "明显是感染了啊……", "プリシラ……": "普莉希拉……", "……大丈夫？　震えてる": "……没事吧？　在发抖", "プリシラ！　ここを開けて！": "普莉希拉！　把门打开！", "部屋にこもってしまいましたね": "把自己关在房间里了呢", "ここはプリシラの部屋？": "这里是普莉希拉的房间？", "ええ。ちょっと人見知りなところがあって": "是的。她有点怕生", "ちょっとってレベルじゃないよ！　って、あれはディマイトのせいなのかな": "不止是有点吧！　啊，那是恶之力的影响吗", "無から何かを生み出すんじゃなくて、コンプレックスを増幅させてるのよね": "不是从无到有，而是让自卑感增幅了呢", "……部屋から出して治すには、やっぱりコンプレックスを和らげないと": "……要让她走出房间，果然还是得缓解自卑感", "何か心当たりはありますか？": "有什么头绪吗？", "普段は強気に振る舞ってるけど、コンプレックスだらけだと思うの。心当たりなんてありすぎて": "虽然平时表现得很强势，但我觉得她自卑感很重。头绪太多了", "何かヒントになりそうなことは": "有没有什么能成为提示的事", "……昔、住んでいた家があるわ": "……以前住过的房子", "それって創造期の頃に住んでた、ってことだよね": "那是创造期的时候住的吧", "シンデレラさんたち家族のルーツとも言えますもんね": "也是仙杜瑞拉小姐一家的根源呢", "……さっそく行ってみよう": "……马上去看看吧", "町に戻って、少し休みましょう。ごめんね、夜まで付き合ってもらって": "回到镇上，稍微休息一下吧。抱歉，让你陪我到晚上", "なに言ってるの、すぐにでも出ようよ！　ティンカも助けてもらったんだし、これくらい何でもないから！": "说什么呢，马上出发吧！　汀可也被帮助了，这点事不算什么！", "ありがとう、ティンカちゃん。でも気持ちだけで充分よ": "谢谢你，小汀可。但你的好意我心领了", "本当にいいのね、シンデレラ": "真的可以吗，仙杜瑞拉", "ええ。ごめんなさい、先に戻るわね": "是的。抱歉，我先回去了", "そんな、姐さん": "怎么这样，姐姐", "ティンカちゃん。ここはシンデレラさんの言うとおりにしましょう": "小汀可。这里就听仙杜瑞拉小姐的吧", "……姐さんが、誰よりも早く出発したいんだよ。でも、抑えてる": "……姐姐是想比谁都早出发。但是，她忍住了", "道中、魔物も出るわ。疲労が溜まって本来の力が出せなければ危険も増す。みんなの安全のために、感情を抑えてるのよ": "路上也会出现魔物。如果疲劳积累导致无法发挥原本的力量，危险也会增加。为了大家的安全，她忍住了感情", "お待たせしました！　それじゃあ出発ですね": "让你们久等了！　那么出发吧", "早く、その昔の家に行って、プリシラを元に戻そう！　ねっ": "快点，去以前的家，让普莉希拉恢复原状吧！　好吗", "なによ人間さん。……そんな顔しないで、私なら大丈夫よ": "什么呀，人間君……别露出那种表情，我没事的"}