{"ここがシンデレラさんの昔の家がある村ですね": "這裏就是仙杜瑞拉小姐以前的家所在的村子吧", "ピュルテ": "看板", "里帰りって感じ？": "有種回老家的感覺？", "ティンカー・ベル": "汀可貝兒", "うっわあ、何もない村ね。退屈すぎて３日もいられないわ": "哇，什麼都沒有的村子呢。太無聊了，我呆不了三天", "ドロシー": "桃樂絲", "……ドロシー、姐さんの前でそんな言い方。故郷なんだから": "……桃樂絲，別在姐姐面前說這種話。這裏可是姐姐的故鄉", "ヴェルメリオ": "威爾梅里奧", "いいのよ。私にとっては辛い思い出ばかりだし、お義母様たちも寄り付かないわ。故郷と言えるほどじゃない": "沒關係的。對我來說只有痛苦的回憶，母親大人她們也不會靠近這裏。這裏算不上是故鄉", "シンデレラ": "仙杜瑞拉", "そうなんだ。ライメント・タウンからそこまで遠くもないけど、夫人たちも来てないんだね": "是這樣啊。離萊明特鎮也不遠，夫人她們也沒有來過呢", "あ、あんたは、エラちゃん！？": "你，你是，艾菈！？", "住民１": "居民1", "おおい、みんな！　エラちゃんが戻ってきたでよー！": "喂，大家！　艾菈回來了！", "住民２": "居民2", "……エラちゃん？": "……艾菈？", "本名、っていうのかしらね。ここに住んでたころは、そう呼ばれてたの": "應該說是本名吧。住在這裏的時候，大家都這麼叫我", "そう言えば都にはマザー・ティターニアさんが変身したシンデレラさんがいるんですよね": "說起來，母親・蒂塔妮雅小姐變身的仙杜瑞拉小姐在都城呢", "あっ、お忍びの旅なのに堂々と入って大丈夫なの！？": "啊，明明是微服私訪，這樣光明正大地進來沒問題嗎！？", "この村は田舎すぎて情報が入ってこないのよ。今の屋敷がある町にも逆に村の外に漏れることもないし": "這個村子太鄉下了，消息傳不到這裏。而且我現在的宅邸所在的城鎮，消息也不會傳到村外", "ある意味、恐ろしい村ね": "某種意義上，是個可怕的村子呢", "って、気がついたら村の人がいっぱい集まってきた！": "咦，回過神來，村裏人已經聚集過來了！", "いやー、エラちゃん、べっぴんになって！": "哎呀，艾菈，你變漂亮了！", "うちの村からプリンセスになるなんて、俺達の誇りだでよお！": "從我們村子裏走出了公主，我們感到很自豪！", "おんめ、エラちゃんなんて気安く呼ぶでねえ。陛下だべ、陛下": "喂，別隨便叫艾菈。是陛下，陛下", "住民３": "居民3", "そんなこと気にしなくていいのよ。ねえ、私が住んでいた家はまだある？": "不用在意那種事。我說，我住過的房子還在嗎？", "もちろんだべ。誰も住んでねえけど、掃除だけはしてあるでなあ": "當然在。雖然沒人住，但有打掃", "ありがとう。さっそく見に行ってみるわ": "謝謝。我馬上去看看", "でも、あの家がある村外れは時々魔物さ出るから気をつけるんだど": "但是，那個房子所在的村子外經常有魔物出沒，要小心", "そんなの、ちゃっちゃっと片付けちゃうから平気、平気": "那種東西，我三下五除二就收拾掉了，沒事沒事", "この人らはお付きの召使かい？": "這些人是隨從的僕人嗎？", "なぁんですってえぇ！？　この私が召使！？　漂う気品を感じられないの、このイナ……むぐっ": "你說什麼！？　我可是僕人！？　感受不到我散發的氣質嗎，你這鄉巴……唔", "あ、あはは、違うんですよ。お友達なんです": "啊，啊哈哈，不是的。是朋友", "さ、行きましょう": "來，走吧", "……姐さん、ちょっと顔色悪い？": "……姐姐，臉色有點差？", "……ここが姐さんの昔の家？": "……這裏就是姐姐以前的家？", "掃除はしてるけど壊れてるの補修はしてないんだね。屋根に穴が空いてる": "雖然打掃了，但沒有修補壞掉的地方呢。屋頂破了個洞", "懐かしいわね。そこが炊事場でね、よく火を起こすのに苦労して灰だらけになったわ": "真懷念呢。那裏是廚房，經常爲了生火弄得灰頭土臉呢", "人間さん？　シンデレラさんが辛そう？": "人間君？　仙杜瑞拉小姐很難受嗎？", "……あなたも気付いたのね": "……你也注意到了呢", "人間さんにはお見通しね。正直、辛い思い出なのよね": "被人間君看穿了呢。說實話，是很難受的回憶呢", "思い出したくない、ってこと？": "是說，不想回憶起來嗎？", "村の人はみんな、私が働き者でえらかったね、なんて当時のことを言うわ。でも、寝ずに働いてるのを黙って見てたのもあの人達": "村子裏的人，大家都說當時的我是個勤勞的好孩子。但是，他們也默默地看着我不眠不休地工作", "姐さん……": "姐姐……", "それもディマイトのせいだったのは分かってる。責めるつもりはないわ。けど、完全に無かったことにできるほど、まだ自分で消化できてない": "我知道那也是惡之力的錯。我沒有責怪他們的意思。但是，我還沒有完全消化掉，無法完全當作沒發生過", "それでもプリシラを救うために、ここまで来たんじゃないの？": "即使如此，你不是爲了拯救普莉希拉纔來到這裏的嗎？", "ドロシー……": "桃樂絲……", "まあ、あんたの感情はあんたが決めることだけどね。私は早く町に戻ってココアが飲みたいだけ": "嗯，你的感情由你自己決定。我只是想早點回到鎮上喝可可", "そうね。早くヒントを探しましょう": "是啊。快點找提示吧", "でもポイントを絞らないと大変だよ": "但是不縮小範圍的話會很麻煩哦", "どうして、プリシラさんだけが屋敷に残っていたんでしょう": "爲什麼只有普莉希拉小姐留在了宅邸呢", "……人見知りだから？　それとも屋敷に何かあるの？": "……因爲怕生嗎？　還是說宅邸裏有什麼？", "プリシラは……あまり物事を深く考えないわ。創造期でも、お義母様の言いなりで動いていて": "普莉希拉……不太會深入思考。即使在創造期，也只會聽從繼母的話行動", "シンデレラへの態度も少し緩かった？": "對仙杜瑞拉的態度也有些放鬆？", "そうなの。アデリーナやお義母様よりも……これってヒントになるのかしら": "是啊。比阿德瑞娜和繼母……這能成爲提示嗎", "心の奥に家族を大事にする思いがあるからじゃないですか？": "不是因爲內心深處有着重視家人的想法嗎？", "……それってコンプレックス？": "……那是自卑感？", "コンプレックスではないけど、大事にしているものは時として弱味になることがあるわ": "雖然不是自卑感，但重視的東西有時會成爲弱點", "じゃあプリシラの家族への愛情を呼び起こすものを見つければいいんだね": "那隻要找到能喚起普莉希拉對家人的愛的東西就行了吧", "昔住んでいた家ならきっと何かあるはずです！": "在以前住的家裏肯定有什麼！", "……宝箱を見つけたと思ったのに": "……還以爲找到了寶箱", "あんな屋根裏の奥に隠してあるから、すごく大事なものだと思ったけど、おもちゃ箱だなんて": "隱藏在那種閣樓深處，我還以爲是非常重要的東西，結果是玩具箱", "……でもいいのよ、これがカギになるはず": "……但是沒關係，這應該就是鑰匙", "本当ですか！？　じゃあこれでプリシラさんも元通りになるんですね！　この……えっと、これ、ティアラですか？": "真的嗎！？　那這樣普莉希拉小姐也能恢復原樣了呢！　這個……呃，這個，是王冠嗎？", "オモチャのティアラだね。すごく古くなってる": "是玩具王冠呢。非常舊了", "こっちの２つは、昔は豪華なおもちゃだったんだろうけど、残りの１つだけ妙に安っぽいわね": "這兩個以前應該是豪華的玩具，但只有剩下的一個莫名地廉價呢", "それが私のティアラね": "那是我的王冠呢", "……もしかして、子供の頃の": "……難道是，小時候的", "アデリーナも含めて３人がお揃いで持ってるの。もちろん、まったく同じものではないんだけど": "包括阿德瑞娜在內，我們3個人都有。當然，不是完全一樣的東西", "この子供の頃の思い出を呼び起こすことができれば、ディマイトの影響が和らぐかも、ですね": "如果能喚起小時候的回憶，或許能減輕惡之力的影響呢", "でも、シンデレラだけ粗末なもの……つまりディマイトの影響下にあった時期の思い出よね。効くかしら？": "但是，只有仙杜瑞拉的很粗糙……也就是說，是受到惡之力影響時的回憶呢。會有效嗎？", "私のことはどうか分からないけど、お義母様やアデリーナのことは家族だと思ってるでしょう？": "我的情況我不知道，但我覺得她把義母和阿德瑞娜當成家人了吧？", "大丈夫ですよ。シンデレラさんのことだって家族だと思ってるに決まってます": "沒問題的。仙杜瑞拉小姐肯定也把她們當成家人了", "……みんな、大人なんだね。姐さんも、ずきんもさ": "……大家，都是大人了呢。大姐也是，還有頭巾也是", "……どういうこと？": "……什麼意思？", "だって創造期に色々あったわけじゃん。なのに相手を思いやってる。ずきんのアドルファにしたってそうだし、姐さんも": "因爲在創造期發生了各種各樣的事。但是卻能爲對方着想。頭巾的阿道夫也是，大姐也是", "言ったでしょ。完全に無かったことにできてるわけじゃないのよ": "我說過吧。並不是完全能當做沒發生過", "けど、もしこれがフックだったら、ティンカは同じようにできるかなって": "但是，如果這是虎克的話，汀可能做到同樣的事嗎", "私が正しいとは限らないわ": "我不一定是對的", "妖精さんとフックの関係を同じように比較はできないわよ。悩むだけムダ": "不能把妖精和虎克的關係拿來比較。煩惱也沒用", "……そうなのかな": "……是這樣嗎", "さあ、戻りましょう": "來，回去吧"}