{"ここがシンデレラさんの昔の家がある村ですね": "这里就是仙杜瑞拉小姐以前的家所在的村子吧", "ピュルテ": "看板", "里帰りって感じ？": "有种回老家的感觉？", "ティンカー・ベル": "汀可贝儿", "うっわあ、何もない村ね。退屈すぎて３日もいられないわ": "哇，什么都没有的村子呢。太无聊了，我呆不了三天", "ドロシー": "桃樂絲", "……ドロシー、姐さんの前でそんな言い方。故郷なんだから": "……桃樂絲，别在姐姐面前说这种话。这里可是姐姐的故乡", "ヴェルメリオ": "威尔梅里奥", "いいのよ。私にとっては辛い思い出ばかりだし、お義母様たちも寄り付かないわ。故郷と言えるほどじゃない": "没关系的。对我来说只有痛苦的回忆，母亲大人她们也不会靠近这里。这里算不上是故乡", "シンデレラ": "仙杜瑞拉", "そうなんだ。ライメント・タウンからそこまで遠くもないけど、夫人たちも来てないんだね": "是这样啊。离莱明特镇也不远，夫人她们也没有来过呢", "あ、あんたは、エラちゃん！？": "你，你是，艾菈！？", "住民１": "居民1", "おおい、みんな！　エラちゃんが戻ってきたでよー！": "喂，大家！　艾菈回来了！", "住民２": "居民2", "……エラちゃん？": "……艾菈？", "本名、っていうのかしらね。ここに住んでたころは、そう呼ばれてたの": "应该说是本名吧。住在这里的时候，大家都这么叫我", "そう言えば都にはマザー・ティターニアさんが変身したシンデレラさんがいるんですよね": "说起来，母亲・蒂塔妮雅小姐变身的仙杜瑞拉小姐在都城呢", "あっ、お忍びの旅なのに堂々と入って大丈夫なの！？": "啊，明明是微服私访，这样光明正大地进来没问题吗！？", "この村は田舎すぎて情報が入ってこないのよ。今の屋敷がある町にも逆に村の外に漏れることもないし": "这个村子太乡下了，消息传不到这里。而且我现在的宅邸所在的城镇，消息也不会传到村外", "ある意味、恐ろしい村ね": "某种意义上，是个可怕的村子呢", "って、気がついたら村の人がいっぱい集まってきた！": "咦，回过神来，村里人已经聚集过来了！", "いやー、エラちゃん、べっぴんになって！": "哎呀，艾菈，你变漂亮了！", "うちの村からプリンセスになるなんて、俺達の誇りだでよお！": "从我们村子里走出了公主，我们感到很自豪！", "おんめ、エラちゃんなんて気安く呼ぶでねえ。陛下だべ、陛下": "喂，别随便叫艾菈。是陛下，陛下", "住民３": "居民3", "そんなこと気にしなくていいのよ。ねえ、私が住んでいた家はまだある？": "不用在意那种事。我说，我住过的房子还在吗？", "もちろんだべ。誰も住んでねえけど、掃除だけはしてあるでなあ": "当然在。虽然没人住，但有打扫", "ありがとう。さっそく見に行ってみるわ": "谢谢。我马上去看看", "でも、あの家がある村外れは時々魔物さ出るから気をつけるんだど": "但是，那个房子所在的村子外经常有魔物出没，要小心", "そんなの、ちゃっちゃっと片付けちゃうから平気、平気": "那种东西，我三下五除二就收拾掉了，没事没事", "この人らはお付きの召使かい？": "这些人是随从的仆人吗？", "なぁんですってえぇ！？　この私が召使！？　漂う気品を感じられないの、このイナ……むぐっ": "你说什么！？　我可是仆人！？　感受不到我散发的气质吗，你这乡巴……唔", "あ、あはは、違うんですよ。お友達なんです": "啊，啊哈哈，不是的。是朋友", "さ、行きましょう": "来，走吧", "……姐さん、ちょっと顔色悪い？": "……姐姐，脸色有点差？", "……ここが姐さんの昔の家？": "……这里就是姐姐以前的家？", "掃除はしてるけど壊れてるの補修はしてないんだね。屋根に穴が空いてる": "虽然打扫了，但没有修补坏掉的地方呢。屋顶破了个洞", "懐かしいわね。そこが炊事場でね、よく火を起こすのに苦労して灰だらけになったわ": "真怀念呢。那里是厨房，经常为了生火弄得灰头土脸呢", "人間さん？　シンデレラさんが辛そう？": "人間君？　仙杜瑞拉小姐很难受吗？", "……あなたも気付いたのね": "……你也注意到了呢", "人間さんにはお見通しね。正直、辛い思い出なのよね": "被人間君看穿了呢。说实话，是很难受的回忆呢", "思い出したくない、ってこと？": "是说，不想回忆起来吗？", "村の人はみんな、私が働き者でえらかったね、なんて当時のことを言うわ。でも、寝ずに働いてるのを黙って見てたのもあの人達": "村子里的人，大家都说当时的我是个勤劳的好孩子。但是，他们也默默地看着我不眠不休地工作", "姐さん……": "姐姐……", "それもディマイトのせいだったのは分かってる。責めるつもりはないわ。けど、完全に無かったことにできるほど、まだ自分で消化できてない": "我知道那也是恶之力的错。我没有责怪他们的意思。但是，我还没有完全消化掉，无法完全当作没发生过", "それでもプリシラを救うために、ここまで来たんじゃないの？": "即使如此，你不是为了拯救普莉希拉才来到这里的吗？", "ドロシー……": "桃樂絲……", "まあ、あんたの感情はあんたが決めることだけどね。私は早く町に戻ってココアが飲みたいだけ": "嗯，你的感情由你自己决定。我只是想早点回到镇上喝可可", "そうね。早くヒントを探しましょう": "是啊。快点找提示吧", "でもポイントを絞らないと大変だよ": "但是不缩小范围的话会很麻烦哦", "どうして、プリシラさんだけが屋敷に残っていたんでしょう": "为什么只有普莉希拉小姐留在了宅邸呢", "……人見知りだから？　それとも屋敷に何かあるの？": "……因为怕生吗？　还是说宅邸里有什么？", "プリシラは……あまり物事を深く考えないわ。創造期でも、お義母様の言いなりで動いていて": "普莉希拉……不太会深入思考。即使在创造期，也只会听从继母的话行动", "シンデレラへの態度も少し緩かった？": "对仙杜瑞拉的态度也有些放松？", "そうなの。アデリーナやお義母様よりも……これってヒントになるのかしら": "是啊。比阿德瑞娜和继母……这能成为提示吗", "心の奥に家族を大事にする思いがあるからじゃないですか？": "不是因为内心深处有着重视家人的想法吗？", "……それってコンプレックス？": "……那是自卑感？", "コンプレックスではないけど、大事にしているものは時として弱味になることがあるわ": "虽然不是自卑感，但重视的东西有时会成为弱点", "じゃあプリシラの家族への愛情を呼び起こすものを見つければいいんだね": "那只要找到能唤起普莉希拉对家人的爱的东西就行了吧", "昔住んでいた家ならきっと何かあるはずです！": "在以前住的家里肯定有什么！", "……宝箱を見つけたと思ったのに": "……还以为找到了宝箱", "あんな屋根裏の奥に隠してあるから、すごく大事なものだと思ったけど、おもちゃ箱だなんて": "隐藏在那种阁楼深处，我还以为是非常重要的东西，结果是玩具箱", "……でもいいのよ、これがカギになるはず": "……但是没关系，这应该就是钥匙", "本当ですか！？　じゃあこれでプリシラさんも元通りになるんですね！　この……えっと、これ、ティアラですか？": "真的吗！？　那这样普莉希拉小姐也能恢复原样了呢！　这个……呃，这个，是王冠吗？", "オモチャのティアラだね。すごく古くなってる": "是玩具王冠呢。非常旧了", "こっちの２つは、昔は豪華なおもちゃだったんだろうけど、残りの１つだけ妙に安っぽいわね": "这两个以前应该是豪华的玩具，但只有剩下的一个莫名地廉价呢", "それが私のティアラね": "那是我的王冠呢", "……もしかして、子供の頃の": "……难道是，小时候的", "アデリーナも含めて３人がお揃いで持ってるの。もちろん、まったく同じものではないんだけど": "包括阿德瑞娜在内，我们3个人都有。当然，不是完全一样的东西", "この子供の頃の思い出を呼び起こすことができれば、ディマイトの影響が和らぐかも、ですね": "如果能唤起小时候的回忆，或许能减轻惡之力的影响呢", "でも、シンデレラだけ粗末なもの……つまりディマイトの影響下にあった時期の思い出よね。効くかしら？": "但是，只有仙杜瑞拉的很粗糙……也就是说，是受到惡之力影响时的回忆呢。会有效吗？", "私のことはどうか分からないけど、お義母様やアデリーナのことは家族だと思ってるでしょう？": "我的情况我不知道，但我觉得她把义母和阿德瑞娜当成家人了吧？", "大丈夫ですよ。シンデレラさんのことだって家族だと思ってるに決まってます": "没问题的。仙杜瑞拉小姐肯定也把她们当成家人了", "……みんな、大人なんだね。姐さんも、ずきんもさ": "……大家，都是大人了呢。大姐也是，还有头巾也是", "……どういうこと？": "……什么意思？", "だって創造期に色々あったわけじゃん。なのに相手を思いやってる。ずきんのアドルファにしたってそうだし、姐さんも": "因为在创造期发生了各种各样的事。但是却能为对方着想。头巾的阿道夫也是，大姐也是", "言ったでしょ。完全に無かったことにできてるわけじゃないのよ": "我说过吧。并不是完全能当做没发生过", "けど、もしこれがフックだったら、ティンカは同じようにできるかなって": "但是，如果这是虎克的话，汀可能做到同样的事吗", "私が正しいとは限らないわ": "我不一定是对的", "妖精さんとフックの関係を同じように比較はできないわよ。悩むだけムダ": "不能把妖精和虎克的关系拿来比较。烦恼也没用", "……そうなのかな": "……是这样吗", "さあ、戻りましょう": "来，回去吧"}