{"これじゃ島から出られないじゃん！": "這樣不就出不了島了嗎！", "ティンカー・ベル": "汀可貝兒", "壊されたボートを修理できないかしら": "不能修理被破壞的船嗎", "シンデレラ": "仙杜瑞拉", "……ティンカ、魔法……使える": "……汀可，魔法……會用", "ヴェルメリオ": "威爾梅里奧", "このボートは魔法で壊されてる。魔法で壊されたものは魔法で直せないの": "這艘船是被魔法破壞的。被魔法破壞的東西是不能用魔法修復的", "え、人間さん？　…ああ、この世界では船以外の移動手段はないのかってことですね？": "誒，人間君？　…啊，是在問這個世界除了船以外沒有其他移動手段嗎？", "ピュルテ": "看板", "この小さな島には、みんなボートで来たんです。オトギノクニは他にもいくつかの国や島があって、それぞれ移動手段が異なります": "這座小島上，大家都是坐船來的。童話之國還有其他幾個國家和島嶼，每個地方的移動手段都不一樣", "私たち、それぞれ別の国に住んでるの。私は大きなお城のある国": "我們分別住在不同的國家。我住在一座大城堡的國家", "……私は森": "……我住在森林", "ティンカはネバーランド。すっごくいいトコ。ぺトラと一緒だしね": "汀可住在夢幻島。是個非常棒的地方。佩特拉也和我住在一起", "人間さんの住んでる人間界も、とてもいいところなんですよ。色々便利な物があって、特に私はコンビニという所が好きで…": "人間君住着的人間界，也是個非常棒的地方哦。有很多方便的東西，我特別喜歡便利店這種地方…", "はっ！……人間さん、本当は人間界に戻りたいですよね。こんな大変なことに巻き込んでしまってごめんなさい！！": "哈！……人間君，你其實很想回到人間界吧。把你捲進這麼麻煩的事情裏，真是對不起！！", "小生も早く国に戻らなくては。王を守るのが小生の役目。ボートの修理を…っう！": "小生也必須快點回到自己的國家。保護國王是小生的職責。必須修理船……嗚！", "リル": "莉露", "無理しちゃだめ、リルちゃん！　ひどい怪我をしてるんだから": "不要勉強自己，莉露！　你的傷勢很嚴重", "人間さんが修理を手伝ってくれるっていうけど、道具もないしね": "雖然人間君說要幫忙修理，但也沒有工具呢", "……修理する材料もない": "……也沒有修理的材料", "そうだ！みんなで手分けして道具や材料になるものを探そうよ！！": "對了！大家分頭去找工具和材料吧！！", "そうですね！そうしましょう": "是啊！就這麼辦", "でもバラバラになったら危ないわ。全員で行動した方がいいわね": "但是分散行動的話很危險。還是大家一起行動比較好", "……それじゃ……さっそく行こう": "……那麼……我們快走吧", "ふぅ、本当に魔物だらけね": "呼，真的到處都是魔物呢", "……キリがない": "……沒完沒了", "ティンカ、ペトラが心配！ペトラは強いけど、こんなに魔物が多くちゃ危ないよ！": "汀可擔心佩特拉！雖然佩特拉很強，但有這麼多魔物的話還是很危險的！", "人間さん、なんですか？え？魔物はどこからどうやってこの島に来たのか？……は！そ、それは確かにそうですね！": "人間君，怎麼了？誒？魔物是從哪裏來的？……啊！確，確實如此！", "地面から湧いてるんじゃない？": "是從地面湧出來的嗎？", "…‥魔法で生まれてる？": "……是用魔法召喚出來的？", "羽があって飛んでくるとか？！": "是長着翅膀飛過來的嗎？！", "地面に穴があいてる形跡はないし、魔物みんなに羽が生えてるわけじゃない。魔法っていうのが一番有力な説だけど……": "地面上沒有洞，魔物也不是全都長着翅膀。魔法是最有可能的……", "ええ、そうね。人間さんの言うとおり。この島には魔法が使える魔物はいなかったわ": "嗯，是啊。人間君說的沒錯。這座島上沒有會魔法的魔物", "私たちと同じように、ボートか何かで渡ってきているのかも": "可能和我們一樣，是坐船來的", "ちょっと待ってくれ。そういえば……この島に地下通路があるという話を聞いたことがある": "等一下。說起來……我聽說這座島上有地下通道", "リルちゃん、それ本当？！": "莉露，這是真的嗎？！", "すっかり失念していたが、前に我が王に聞いたことがある。小さな島に、オズの国へ続く地下道があると": "我完全忘了，之前我聽吾王說過。在一座小島上，有一條通往奧茲國的地下通道", "……オズの国……そこに行けば……船もある": "……奧茲國……那裏有船", "それならすぐにその地下道に行こう！　ネコ、場所はどこ？": "那我們馬上去那條地下通道吧！ 貓，地下通道在哪裏？", "小生も場所までは分からないんだ": "小生也不知道具體位置", "なぁんだ。ガッカリ～": "原來如此。真失望～", "ただ、そのオズの国へと続く地下道には門があり、2つの鍵が必要らしい": "只是，通往奧茲國的地下通道有扇門，好像需要兩把鑰匙", "……鍵？……2つも": "……鑰匙？……兩把", "でもその地下道を魔物も通ってきているのかも": "但是魔物可能也通過了那條地下通道", "多少危険でも、行く価値あるよ！": "即使有些危險，也值得去！", "念のために確認するけど、その鍵のありかをリルちゃんは知らないわよね？": "以防萬一我先確認一下，莉露醬不知道鑰匙在哪裏吧？", "残念ながら": "很遺憾", "探すしかないですね！2つの鍵": "只能去找了！兩把鑰匙", "よーし、それじゃ出発！": "好，那就出發！"}