{"さあさあ、これも食べて！俺のおごりだよ": "來來，這個也喫！我請客", "住民１": "居民1", "あの洞窟から子供を救い出してくるなんて、あんたたちすげえよ、最高だよ": "從那個洞窟裏把孩子救出來，你們真厲害，太棒了", "住民２": "居民2", "なんか、すごい持ち上げられようですね": "總覺得，被捧得很高呢", "ピュルテ": "看板", "ただでさえ何もない町で、しかも通行止めで退屈してる人もいっぱいいるんだもん。私達なんて最高の娯楽でしょ": "本來就什麼都沒有的小鎮，而且因爲禁止通行而無聊的人也很多。我們就是最棒的娛樂了吧", "ドロシー": "桃樂絲", "ねえ、あそこの兵士の人が睨んでくるよ": "你看，那邊的士兵在瞪我們", "ティンカー・ベル": "汀可貝兒", "まあ、あっちは悪役みたいになってるからね。面白くはないでしょうね": "嗯，因爲那邊變得像反派一樣了。肯定很無聊吧", "シンデレラ": "仙杜瑞拉", "……わたし、もう部屋に帰る": "……我，回房間了", "ヴェルメリオ": "威爾梅里奧", "そうだな、小生も休ませてもらう": "是啊，小生也去休息了", "リル": "莉露", "あっ、ずるい": "啊，好狡猾", "私たちは残らなきゃダメな雰囲気ですよね": "我們必須留下來呢", "通行止めはまだ解除されそうにないし、仕方ないわね。あら、ドロシーまで逃げた？": "看來禁止通行還沒有解除，沒辦法。哎呀，連桃樂絲都逃了？", "人間さんは傍にいて下さいね！？": "人間君請待在我們身邊哦！？", "ああ、昨日は疲れたなあ": "啊啊，昨天好累啊", "タダで飲み食いできたのは良かったけど": "雖然能免費喫喝是件好事", "しかも今日は、流れで見回りに行くことになっちゃいましたし": "而且今天，順勢就變成要去巡邏了", "……なんでわたしとリルまで": "……爲什麼連我和莉露都要", "皆さんに同行するのに不満はありませんが、見回ってどうしろと？": "雖然對和大家同行沒有不滿，但是巡邏要做什麼？", "こないだ洞窟で騒いだから、魔物が寄ってきちゃってるらしいのよ": "因爲前陣子在洞窟裏吵鬧，所以魔物好像聚集過來了", "あら、あんなところにも見張りの兵士が": "哎呀，那種地方也有看守的士兵", "そうだ！ちょっと待ってて": "對了！等一下", "……え、どこ行くの。まさか、ドロシー": "……誒，要去哪裏。難道，桃樂絲", "なんか兵士の人と話してますね": "在和士兵說話呢", "打ち解けている様子だぞ": "看上去關係很好哦", "あ、戻ってきた！": "啊，回來了！", "今色々聞いてきたけど、ちょっと怪しいわよ": "剛纔問了很多，有點奇怪哦", "どういうこと？": "什麼意思？", "通行止めがいつになったら解除されるか聞いたんだけどね": "我問了什麼時候才能解除禁止通行", "目途が立ってるんですか？": "有眉目了嗎？", "心付け次第では、通れるタイミングを教えてやることができる、だって": "他說，根據心意的多少，可以告訴你能通過的時機", "なるほど": "原來如此", "えっ、どういうことです？": "誒，什麼意思？", "詳しい話は宿でゆっくり。まずは見回りを終わらせちゃいましょ": "詳細情況在旅館慢慢說。先結束巡邏吧", "えっ、ワイロ！？": "咦，賄賂！？", "声が大きいわよ、妖精さん": "聲音太大了，妖精小姐", "つまり通行止め自体が偽りということですな": "也就是說禁止通行本身是假的", "ワイロさえ渡せば通してくれる、そうやって関守の役人が私腹を肥やしてるってわけね": "只要賄賂就能通過，關卡的官員就是靠這樣中飽私囊的吧", "……せこい": "……真卑鄙", "お母さんに薬を届けたい子だっているのに、ひどいですね": "明明有孩子想給媽媽送藥，真過分呢", "もちろん許さないわよ。けど、証拠もなしには動けないわ": "當然不能原諒。但是，沒有證據的話也不能行動", "証拠探しをするつもりなの？": "你打算去找證據嗎？", "ワイロ渡せば通れるけど、私がそんなことできるはずないでしょ": "雖然賄賂就能通過，但我怎麼可能做那種事", "当然ですな": "當然了", "……でも、どこを探すの？": "……但是，要找哪裏呢？", "町の人に聞いた話だと、兵士が山の上にある小屋によく出入りしてるって": "聽鎮上的人說，士兵經常出入山上的小屋", "何かあるかもしれないわね": "說不定有什麼線索呢", "それにしても、いつ頃から魔法の国に来たの？": "話說回來，你們是什麼時候來魔法之國的？", "そうだね、２週間くらいかな。この国の都に腕のいい医者がいると聞いたから": "是啊，大概兩週吧。聽說這個國家的首都有一位醫術高明的醫生", "医者って……腕、だいぶ悪いの？": "醫生……醫術，很差嗎？", "念のためだよ。オズの国では応急処置をしてもらったけど、本格的な治療が必要そうなんだ": "以防萬一。在奧茲國做了應急處理，但好像需要正式治療", "そんなに深い傷なのね。移動も気をつけないと": "傷得那麼重嗎。移動的時候也要注意呢", "ああ、いや。あまり深刻に捉えすぎないで下さい。足手まといにはなりたくない": "啊，不。請不要想得太嚴重。我不想成爲累贅", "相変わらずね": "你還是老樣子呢", "大変だっ、町の近くまで魔物が襲ってきたぞ！": "不妙，魔物襲擊到城鎮附近了！", "住民１（声）": "居民1（聲音）", "外が騒がしいみたいね": "外面好像很吵呢", "また武勇伝作っちゃう？": "要不要再去立個武勇傳？", "……もう、あんまり注目されたくないなあ": "……真是的，不想再引人注目了", "みんな寝ちゃったのに、なんか変に目が冴えちゃったな〜": "大家明明都睡着了，我卻莫名地清醒呢", "あれ？あんなところで、あの人は何してるんだろう。あ、隅の一番立派な荷馬車の人なのかな": "咦？那個人在那種地方做什麼呢。啊，是坐在角落裏最氣派的運貨馬車的人嗎", "荷馬車の袋に……箱を入れてる。荷物の整理かな。こんな夜中なのに……。あれっ、あの荷馬車に荷物を入れてるのは、あれは……": "在運貨馬車的袋子裏……放了個箱子。是在整理行李嗎。明明是大半夜……咦，把行李放進運貨馬車裏的人，那是……"}