{"さあさあ、これも食べて！俺のおごりだよ": "来来，这个也吃！我请客", "住民１": "居民1", "あの洞窟から子供を救い出してくるなんて、あんたたちすげえよ、最高だよ": "从那个洞窟里把孩子救出来，你们真厉害，太棒了", "住民２": "居民2", "なんか、すごい持ち上げられようですね": "总觉得，被捧得很高呢", "ピュルテ": "看板", "ただでさえ何もない町で、しかも通行止めで退屈してる人もいっぱいいるんだもん。私達なんて最高の娯楽でしょ": "本来就什么都没有的小镇，而且因为禁止通行而无聊的人也很多。我们就是最棒的娱乐了吧", "ドロシー": "桃樂絲", "ねえ、あそこの兵士の人が睨んでくるよ": "你看，那边的士兵在瞪我们", "ティンカー・ベル": "汀可貝儿", "まあ、あっちは悪役みたいになってるからね。面白くはないでしょうね": "嗯，因为那边变得像反派一样了。肯定很无聊吧", "シンデレラ": "仙杜瑞拉", "……わたし、もう部屋に帰る": "……我，回房间了", "ヴェルメリオ": "威尔梅里奥", "そうだな、小生も休ませてもらう": "是啊，小生也去休息了", "リル": "莉露", "あっ、ずるい": "啊，好狡猾", "私たちは残らなきゃダメな雰囲気ですよね": "我们必须留下来呢", "通行止めはまだ解除されそうにないし、仕方ないわね。あら、ドロシーまで逃げた？": "看来禁止通行还没有解除，没办法。哎呀，连桃樂絲都逃了？", "人間さんは傍にいて下さいね！？": "人間君请待在我们身边哦！？", "ああ、昨日は疲れたなあ": "啊啊，昨天好累啊", "タダで飲み食いできたのは良かったけど": "虽然能免费吃喝是件好事", "しかも今日は、流れで見回りに行くことになっちゃいましたし": "而且今天，顺势就变成要去巡逻了", "……なんでわたしとリルまで": "……为什么连我和莉露都要", "皆さんに同行するのに不満はありませんが、見回ってどうしろと？": "虽然对和大家同行没有不满，但是巡逻要做什么？", "こないだ洞窟で騒いだから、魔物が寄ってきちゃってるらしいのよ": "因为前阵子在洞窟里吵闹，所以魔物好像聚集过来了", "あら、あんなところにも見張りの兵士が": "哎呀，那种地方也有看守的士兵", "そうだ！ちょっと待ってて": "对了！等一下", "……え、どこ行くの。まさか、ドロシー": "……诶，要去哪里。难道，桃樂絲", "なんか兵士の人と話してますね": "在和士兵说话呢", "打ち解けている様子だぞ": "看上去关系很好哦", "あ、戻ってきた！": "啊，回来了！", "今色々聞いてきたけど、ちょっと怪しいわよ": "刚才问了很多，有点奇怪哦", "どういうこと？": "什么意思？", "通行止めがいつになったら解除されるか聞いたんだけどね": "我问了什么时候才能解除禁止通行", "目途が立ってるんですか？": "有眉目了吗？", "心付け次第では、通れるタイミングを教えてやることができる、だって": "他说，根据心意的多少，可以告诉你能通过的时机", "なるほど": "原来如此", "えっ、どういうことです？": "诶，什么意思？", "詳しい話は宿でゆっくり。まずは見回りを終わらせちゃいましょ": "详细情况在旅馆慢慢说。先结束巡逻吧", "えっ、ワイロ！？": "咦，贿赂！？", "声が大きいわよ、妖精さん": "声音太大了，妖精小姐", "つまり通行止め自体が偽りということですな": "也就是说禁止通行本身是假的", "ワイロさえ渡せば通してくれる、そうやって関守の役人が私腹を肥やしてるってわけね": "只要贿赂就能通过，关卡的官员就是靠这样中饱私囊的吧", "……せこい": "……真卑鄙", "お母さんに薬を届けたい子だっているのに、ひどいですね": "明明有孩子想给妈妈送药，真过分呢", "もちろん許さないわよ。けど、証拠もなしには動けないわ": "当然不能原谅。但是，没有证据的话也不能行动", "証拠探しをするつもりなの？": "你打算去找证据吗？", "ワイロ渡せば通れるけど、私がそんなことできるはずないでしょ": "虽然贿赂就能通过，但我怎么可能做那种事", "当然ですな": "当然了", "……でも、どこを探すの？": "……但是，要找哪里呢？", "町の人に聞いた話だと、兵士が山の上にある小屋によく出入りしてるって": "听镇上的人说，士兵经常出入山上的小屋", "何かあるかもしれないわね": "说不定有什么线索呢", "それにしても、いつ頃から魔法の国に来たの？": "话说回来，你们是什么时候来魔法之国的？", "そうだね、２週間くらいかな。この国の都に腕のいい医者がいると聞いたから": "是啊，大概两周吧。听说这个国家的首都有一位医术高明的医生", "医者って……腕、だいぶ悪いの？": "医生……医术，很差吗？", "念のためだよ。オズの国では応急処置をしてもらったけど、本格的な治療が必要そうなんだ": "以防万一。在奥兹国做了应急处理，但好像需要正式治疗", "そんなに深い傷なのね。移動も気をつけないと": "伤得那么重吗。移动的时候也要注意呢", "ああ、いや。あまり深刻に捉えすぎないで下さい。足手まといにはなりたくない": "啊，不。请不要想得太严重。我不想成为累赘", "相変わらずね": "你还是老样子呢", "大変だっ、町の近くまで魔物が襲ってきたぞ！": "不妙，魔物袭击到城镇附近了！", "住民１（声）": "居民1（声音）", "外が騒がしいみたいね": "外面好像很吵呢", "また武勇伝作っちゃう？": "要不要再去立个武勇传？", "……もう、あんまり注目されたくないなあ": "……真是的，不想再引人注目了", "みんな寝ちゃったのに、なんか変に目が冴えちゃったな〜": "大家明明都睡着了，我却莫名地清醒呢", "あれ？あんなところで、あの人は何してるんだろう。あ、隅の一番立派な荷馬車の人なのかな": "咦？那个人在那种地方做什么呢。啊，是坐在角落里最气派的运货马车的人吗", "荷馬車の袋に……箱を入れてる。荷物の整理かな。こんな夜中なのに……。あれっ、あの荷馬車に荷物を入れてるのは、あれは……": "在运货马车的袋子里……放了个箱子。是在整理行李吗。明明是大半夜……咦，把行李放进运货马车里的人，那是……"}