{"山小屋は、この先にあるんですか？": "山間小屋在前面嗎？", "ピュルテ": "看板", "っていう話だけどね": "話是這麼說", "ドロシー": "桃樂絲", "小屋の中に何か役に立つものあるのかなあ": "小屋裏有什麼有用的東西嗎", "ティンカー・ベル": "汀可貝兒", "……山の向こうに行ける抜け道でもあればいいのに": "……要是有條能去到山對面的近路就好了", "ヴェルメリオ": "威爾梅里奧", "まあ、そう都合良くはいかないでしょうね": "嗯，不會那麼順利的吧", "リル": "莉露", "ねえねえ、ところでさ。宿の傍に荷馬車が並んでたでしょ。あの一番豪華な荷馬車はどこに行くの？": "話說，旅館旁邊不是停着運貨馬車嗎。那輛最豪華的運貨馬車要去哪裏呢？", "さあ？何か書いてあれば分かるでしょうが": "不知道。要是上面有寫的話就能知道了", "ああ、あれなら都と、あとその先のカイ……なんとかって町へ運ぶ荷物だって聞いたわよ": "啊，我聽說那輛運貨馬車是要把貨物運到都城，還有再往前的凱……什麼的城鎮", "乗せてってくれたらいいのになー": "要是能讓我們坐上去就好了呢", "乗せてくれたって通行止めは同じでしょ。本当に嫌になるわ": "即使讓我們坐上去，也一樣是禁止通行吧。真是討厭", "シンデレラ": "仙杜瑞拉", "早くアデリーナも夫人も助けたいのに、落ち着かないよね": "我們明明想快點去救阿德瑞娜和夫人，真是讓人坐立不安呢", "あれ？あそこにあるのはなんでしょう": "誒？那邊的那個是什麼", "何か見つけたの！？": "發現什麼了嗎！？", "……これは、土嚢？": "……這是，沙袋？", "こんなもの、どうしようっていうのかしら": "這種東西，是打算用來做什麼呢", "でも積上げてあるのは人為的なもの。何か意味があるんでしょう": "但是沙袋是被堆起來的，是人爲的。應該是有什麼意義的吧", "ははーん、見てよこれ": "哈哈，快看這個", "岩だ！これが落ちてきて道を塞いでるんだよ": "是岩石！是這個掉下來堵住了道路", "と、みんなが思ってるやつね": "這是大家所想的", "……岩みたいな見た目の、ハリボテ": "……是外表像岩石的，紙糊的道具", "えっ、なにこれ！": "誒，這是什麼！", "このハリボテが飛んでいかないための土嚢ってわけね": "這個紙糊的道具是爲了不讓它飛走而用沙袋堆起來的呢", "近くで手に取れば偽物だってわかりますけど、遠くから見ただけじゃ本物だと思いこんでしまいますね": "雖然在近處拿起來就知道是假的，但是從遠處看的話就會以爲是真的呢", "小銭稼ぎにしては、ずいぶん凝った仕掛けですね": "以賺點小錢來說，還真是下了不少功夫呢", "……あれ、例の小屋じゃない？": "……那個，不就是那間小屋嗎？", "中に何か手がかりがあるかも！": "裏面說不定有什麼線索！", "当然、調べるしかないわね": "當然，只能調查一下了", "ただ……小屋の中から、既に邪悪な気配が漏れている。皆さん、気をつけて": "但是……小屋裏面已經漏出了邪惡的氣息。大家，小心點", "明らかに土砂崩れなんて嘘だよ！こらしめてやろうよ！": "明顯是土石流什麼的騙人的！去教訓他們吧！", "そうね。朝になったら、関守の役人がいる詰所に乗り込みましょ": "是呢。等到早上，就去關卡的官員的值班室吧", "どうして、こんなこと……これもディマイトの影響なんでしょうか": "爲什麼，會變成這樣……這也是惡之力的影響嗎", "そう信じたいわ": "我想相信是這樣", "これで明日にはここともお別れね": "這樣明天就要和這裏告別了呢", "大変だ！山火事だ！": "不妙！山火！", "住民１": "居民1", "……えっ？": "……誒？", "山から火が出ています！": "山上着火了！", "あれは……あの山小屋があった方向ですよ": "那是……那個山間小屋的方向哦", "やってくれるじゃない……！": "真是幹得漂亮……！", "昨日、見つけた証拠になるものはすべて灰になったわけですか……": "昨天，找到的證據全部都化爲灰燼了嗎……", "私としたことが、詰めが甘かったわ": "我真是的，最後關頭掉鏈子了", "おい、焼け跡の片付けを手分けしてやるんだ": "喂，分頭去收拾火災現場", "兵士１": "士兵1", "ええっ、ティンカたちも！？": "哎哎，汀可她們也！？", "どうせ通行止めですることもないだろう": "反正禁止通行了也沒事可做吧", "兵士２": "士兵2", "仕方ないですね。地元の人は困ってるでしょうし、手伝いましょうか？……": "沒辦法呢。當地的人應該很困擾，我們去幫忙吧？……", "……ひどい。全部燃えてる": "……好過分。全部燒掉了", "徹底して証拠隠滅したってわけね": "真是徹底地湮滅證據呢", "証拠隠滅って、なんのことです？": "湮滅證據，是指什麼？", "ああ、いえ。こっちの話よ。それより人間さん、他のみんなは大丈夫そうだった？": "啊啊，不是。是我們這邊的事。比起這個，人間君，其他人好像都沒事？", "……ピュルテはリルと同じ組になって、反対側を回ってるはず": "……看板和莉露是同一組，應該在另一邊巡邏", "ずいぶん仲がいいわよね、あの２人": "那兩個人關係真好呢", "……ていうか、ピュルテがすごくリルのこと大事にしてる": "……話說，看板非常重視莉露", "あら、リルだって私たちとは接し方が違う気がするわ": "哎呀，我覺得莉露對待我們的態度也和對待她們不一樣呢", "……人間さんはそっちより、ドロシーとティンカのペアが心配？うん、わたしも": "……比起她們，人間君更擔心桃樂絲和汀可的組合嗎？嗯，我也是", "そんじゃ、このあたりで作業すっか": "那麼，就在這附近工作吧", "待って。何か聞こえない？": "等下。沒聽到什麼聲音嗎？", "……魔物の気配": "……魔物的氣息", "ひえええ、ど、どうしよう": "咿哎哎哎，怎，怎麼辦", "大丈夫。下がっていて。それより……この魔物、まさかとは思うけど": "不用擔心。退下。比起這個……這個魔物，雖然我覺得不太可能"}