{"山小屋は、この先にあるんですか？": "山间小屋在前面吗？", "ピュルテ": "看板", "っていう話だけどね": "话是这么说", "ドロシー": "桃樂絲", "小屋の中に何か役に立つものあるのかなあ": "小屋里有什么有用的东西吗", "ティンカー・ベル": "汀可貝兒", "……山の向こうに行ける抜け道でもあればいいのに": "……要是有条能去到山对面的近路就好了", "ヴェルメリオ": "威尔梅里奥", "まあ、そう都合良くはいかないでしょうね": "嗯，不会那么顺利的吧", "リル": "莉露", "ねえねえ、ところでさ。宿の傍に荷馬車が並んでたでしょ。あの一番豪華な荷馬車はどこに行くの？": "话说，旅馆旁边不是停着运货马车吗。那辆最豪华的运货马车要去哪里呢？", "さあ？何か書いてあれば分かるでしょうが": "不知道。要是上面有写的话就能知道了", "ああ、あれなら都と、あとその先のカイ……なんとかって町へ運ぶ荷物だって聞いたわよ": "啊，我听说那辆运货马车是要把货物运到都城，还有再往前的凯……什么的城镇", "乗せてってくれたらいいのになー": "要是能让我们坐上去就好了呢", "乗せてくれたって通行止めは同じでしょ。本当に嫌になるわ": "即使让我们坐上去，也一样是禁止通行吧。真是讨厌", "シンデレラ": "仙杜瑞拉", "早くアデリーナも夫人も助けたいのに、落ち着かないよね": "我们明明想快点去救阿德瑞娜和夫人，真是让人坐立不安呢", "あれ？あそこにあるのはなんでしょう": "诶？那边的那个是什么", "何か見つけたの！？": "发现什么了吗！？", "……これは、土嚢？": "……这是，沙袋？", "こんなもの、どうしようっていうのかしら": "这种东西，是打算用来做什么呢", "でも積上げてあるのは人為的なもの。何か意味があるんでしょう": "但是沙袋是被堆起来的，是人为的。应该是有什么意义的吧", "ははーん、見てよこれ": "哈哈，快看这个", "岩だ！これが落ちてきて道を塞いでるんだよ": "是岩石！是这个掉下来堵住了道路", "と、みんなが思ってるやつね": "这是大家所想的", "……岩みたいな見た目の、ハリボテ": "……是外表像岩石的，纸糊的道具", "えっ、なにこれ！": "诶，这是什么！", "このハリボテが飛んでいかないための土嚢ってわけね": "这个纸糊的道具是为了不让它飞走而用沙袋堆起来的呢", "近くで手に取れば偽物だってわかりますけど、遠くから見ただけじゃ本物だと思いこんでしまいますね": "虽然在近处拿起来就知道是假的，但是从远处看的话就会以为是真的呢", "小銭稼ぎにしては、ずいぶん凝った仕掛けですね": "以赚点小钱来说，还真是下了不少功夫呢", "……あれ、例の小屋じゃない？": "……那个，不就是那间小屋吗？", "中に何か手がかりがあるかも！": "里面说不定有什么线索！", "当然、調べるしかないわね": "当然，只能调查一下了", "ただ……小屋の中から、既に邪悪な気配が漏れている。皆さん、気をつけて": "但是……小屋里面已经漏出了邪恶的气息。大家，小心点", "明らかに土砂崩れなんて嘘だよ！こらしめてやろうよ！": "明显是土石流什么的骗人的！去教训他们吧！", "そうね。朝になったら、関守の役人がいる詰所に乗り込みましょ": "是呢。等到早上，就去关卡的官员的值班室吧", "どうして、こんなこと……これもディマイトの影響なんでしょうか": "为什么，会变成这样……这也是恶之力的影响吗", "そう信じたいわ": "我想相信是这样", "これで明日にはここともお別れね": "这样明天就要和这里告别了呢", "大変だ！山火事だ！": "不妙！山火！", "住民１": "居民1", "……えっ？": "……诶？", "山から火が出ています！": "山上着火了！", "あれは……あの山小屋があった方向ですよ": "那是……那个山间小屋的方向哦", "やってくれるじゃない……！": "真是干得漂亮……！", "昨日、見つけた証拠になるものはすべて灰になったわけですか……": "昨天，找到的证据全部都化为灰烬了吗……", "私としたことが、詰めが甘かったわ": "我真是的，最后关头掉链子了", "おい、焼け跡の片付けを手分けしてやるんだ": "喂，分头去收拾火灾现场", "兵士１": "士兵1", "ええっ、ティンカたちも！？": "哎哎，汀可她们也！？", "どうせ通行止めですることもないだろう": "反正禁止通行了也没事可做吧", "兵士２": "士兵2", "仕方ないですね。地元の人は困ってるでしょうし、手伝いましょうか？……": "没办法呢。当地的人应该很困扰，我们去帮忙吧？……", "……ひどい。全部燃えてる": "……好过分。全部烧掉了", "徹底して証拠隠滅したってわけね": "真是彻底地湮灭证据呢", "証拠隠滅って、なんのことです？": "湮灭证据，是指什么？", "ああ、いえ。こっちの話よ。それより人間さん、他のみんなは大丈夫そうだった？": "啊啊，不是。是我们这边的事。比起这个，人間君，其他人好像都没事？", "……ピュルテはリルと同じ組になって、反対側を回ってるはず": "……看板和莉露是同一组，应该在另一边巡逻", "ずいぶん仲がいいわよね、あの２人": "那两个人关系真好呢", "……ていうか、ピュルテがすごくリルのこと大事にしてる": "……话说，看板非常重视莉露", "あら、リルだって私たちとは接し方が違う気がするわ": "哎呀，我觉得莉露对待我们的态度也和对待她们不一样呢", "……人間さんはそっちより、ドロシーとティンカのペアが心配？うん、わたしも": "……比起她们，人間君更担心桃樂絲和汀可的组合吗？嗯，我也是", "そんじゃ、このあたりで作業すっか": "那么，就在这附近工作吧", "待って。何か聞こえない？": "等下。没听到什么声音吗？", "……魔物の気配": "……魔物的气息", "ひえええ、ど、どうしよう": "咿哎哎哎，怎，怎么办", "大丈夫。下がっていて。それより……この魔物、まさかとは思うけど": "不用担心。退下。比起这个……这个魔物，虽然我觉得不太可能"}