{"つまりヴェルの方にも魔物が出たわけね": "也就是說威爾那邊也出現了魔物呢", "ドロシー": "桃樂絲", "ピュルテの方にも！なんとか逃げてきたから、ティンカたちが倒せたけど": "看板那邊也有！雖然我們想辦法逃出來了，但汀可她們打倒了魔物", "ティンカー・ベル": "汀可貝兒", "助かりました、ありがとうございます": "多謝你們，幫大忙了", "ピュルテ": "看板", "３組に分かれて、すべてが魔物に遭遇したとは……ずいぶん都合のいい話だ": "三組人馬，全部都遇到了魔物……這還真是湊巧呢", "リル": "莉露", "もう許せない、あいつら！とっちめてやる！": "那些傢伙，不可原諒！我要去教訓他們！", "ああっ、待ってティンカちゃん！": "啊啊，等等，汀可！", "１人で突っ込むのは危ない！": "一個人衝過去很危險的！", "……ピュルテ、落ち着いて！": "……看板，冷靜點！", "ヴェルメリオ": "威爾梅里奧", "あーあ、行っちゃったわ。熱い子ね": "啊ー啊，跑掉了。真是個熱血的孩子呢", "怒るのも当然よ。私達だけじゃない、何の秘密も知らない一般の住民まで巻き込もうとしたのよ": "會生氣也是當然的。不只是我們，連什麼都不知道的一般居民都被捲進來了", "シンデレラ": "仙杜瑞拉", "ええ、汚いやり口だわ。でも、あなたは妖精さんを止めに行かないの？": "是啊，真是骯髒的手段。但是，你不阻止妖精小姐嗎？", "みんながいれば大丈夫。それより……": "有大家在就沒問題。比起這個……", "手鏡？化粧でも直そうっていうの？": "手鏡？是要補妝嗎？", "これは魔法の鏡よ。話したい相手を念じれば、その相手の近くにある鏡に繋がって話すことができるの": "這是魔法的鏡子哦。只要想着想說話的對象，就能和對方附近的鏡子連接起來對話", "なにそれ！すっごい便利！": "那是什麼！好方便！", "お互いが魔法の国にいれば繋がるの。けど……私が魔法の国に入ってから、ずっとこんな感じ": "只要彼此都在魔法之國就能連接。但是……我進入魔法之國後，一直都是這樣", "鏡の中は真っ暗で何も映らないわ": "鏡子裏一片漆黑，什麼都照不出來", "城で何か起きていなければいいんだけど……": "希望城堡裏沒有發生什麼……", "もうっ！何も知らない、しか言わないんだから！話にならないよ！": "真是的！什麼都不知道，只會說不知道！根本沒法對話！", "それで、この後どうするつもりなんだ": "那麼，之後打算怎麼辦", "通行止めを強行突破するしかないわ。バリケードが弱いところを見定めて、足止め食らってる人全員で押しかける": "只能強行突破封鎖了。找到路障的薄弱之處，被攔住的全員一起衝過去", "それで、この場所ってわけね": "所以，纔要來這個地方嗎", "ここって……古い見張り台みたいですね": "這裏……好像是個古老的瞭望臺", "ここからなら、通行止めになってる場所も見渡せる": "從這裏的話，就能看到被封鎖的地方了", "あ、本当だ！ねえ、あれ！全然崩れてないよ！": "啊，真的！喂，那個！完全沒有崩塌！", "やっぱりね。それじゃ上に登って、突破できそうなところを探してみましょ": "果然。那麼就爬上去，找找看能突破的地方吧", "……配置もだいたい分かったし": "……配置也大致清楚了", "後は町に戻って、皆さんに伝えるだけですね": "接下來就回城裏，告訴大家吧", "それで、みんなでバリケードに向けて行進しようっていうわけ？": "那麼，大家就一起向路障前進嗎？", "いくら悪どくても役人で、盗賊じゃないもの。正面から一般市民が歩いてきたら、いきなり襲ったりはしないわ": "無論多麼惡毒，他們也是官員，不是盜賊。如果一般市民從正面走過來，他們不會突然襲擊的", "すっかり足止めを喰ってしまったな": "完全被攔住了呢", "姐さんも家族が心配なのにね": "姐姐明明也很擔心家人呢", "大丈夫。すぐに追いかければ間に合うわよ": "沒事。馬上追上去的話還來得及", "都の様子はどうなんでしょうか。マザー・ティターニアさんがシンデレラさんの代わりを務めてるんですよね": "城裏的狀況怎麼樣了呢。母親・蒂塔妮雅小姐正在代替仙杜瑞拉小姐工作吧", "ああ、それならさっき……": "啊啊，那個的話剛纔……", "ちょっと待って": "等一下", "なによ、もう町の入口が見えてるっていうのに": "怎麼了，明明已經能看到城鎮的入口了", "そうだよ。もう町が目と鼻の先なのに……": "是啊。明明城鎮就在眼前了……", "……っ！背後から魔物の気配、だと？": "……！背後有魔物的氣息？", "あそこ！檻の中に魔物が入ってます。カギは……かかってません！": "那裏！籠子裏有魔物。鑰匙……沒有鎖！", "飛び出してくるのは時間の問題だわ！": "跳出來只是時間問題了！", "檻ですって……": "籠子……", "……くるっ！": "……來了！", "シンデレラさん……": "仙杜瑞拉小姐……", "私達がどうにかしたから良いようなものの……一歩間違えれば、町も大惨事になるところだわ": "我們想辦法解決還好……要是走錯一步，城鎮也會變成大慘案的", "う、うわ、ヤバい。姐さんマジギレだ": "哇，哇，糟糕。姐姐真的生氣了", "当然よ。自分の小銭稼ぎの不正のために人に迷惑かけまくった挙句、秘密を守るために町を危険に晒すなんて": "當然了。爲了賺自己的小錢而違法，給他人添麻煩，最後爲了保守祕密而讓城鎮陷入危險", "言語道断だな。まして、ここは魔法の国。シンデレラ殿が信頼して役目を任せた役人たちだ": "真是豈有此理。更何況這裏是魔法之國。是仙杜瑞拉小姐信賴而託付重任的官員", "なに、人間さん。え、ガラスの靴？悪いけど、今はそんなことをゆっくり話してる場合じゃ……": "怎麼了，人間君。誒，玻璃鞋？不好意思，現在不是說這種事的時候……", "ふうん。あなたには何か考えがあるわけね？": "嗯。你有什麼想法嗎？", "えっ、私とヴェルちゃんも？": "誒，我和威爾妹妹也要嗎？", "いいわ。人間さんに任せるわよ": "好吧。就交給人間君了"}