{"つまりヴェルの方にも魔物が出たわけね": "也就是说威爾那边也出现了魔物呢", "ドロシー": "桃樂絲", "ピュルテの方にも！なんとか逃げてきたから、ティンカたちが倒せたけど": "看板那边也有！虽然我们想办法逃出来了，但汀可她们打倒了魔物", "ティンカー・ベル": "汀可貝兒", "助かりました、ありがとうございます": "多谢你们，帮大忙了", "ピュルテ": "看板", "３組に分かれて、すべてが魔物に遭遇したとは……ずいぶん都合のいい話だ": "三组人马，全部都遇到了魔物……这还真是凑巧呢", "リル": "莉露", "もう許せない、あいつら！とっちめてやる！": "那些家伙，不可原谅！我要去教训他们！", "ああっ、待ってティンカちゃん！": "啊啊，等等，汀可！", "１人で突っ込むのは危ない！": "一个人冲过去很危险的！", "……ピュルテ、落ち着いて！": "……看板，冷静点！", "ヴェルメリオ": "威尔梅里奥", "あーあ、行っちゃったわ。熱い子ね": "啊ー啊，跑掉了。真是个热血的孩子呢", "怒るのも当然よ。私達だけじゃない、何の秘密も知らない一般の住民まで巻き込もうとしたのよ": "会生气也是当然的。不只是我们，连什么都不知道的一般居民都被卷进来了", "シンデレラ": "仙杜瑞拉", "ええ、汚いやり口だわ。でも、あなたは妖精さんを止めに行かないの？": "是啊，真是肮脏的手段。但是，你不阻止妖精小姐吗？", "みんながいれば大丈夫。それより……": "有大家在就没问题。比起这个……", "手鏡？化粧でも直そうっていうの？": "手镜？是要补妆吗？", "これは魔法の鏡よ。話したい相手を念じれば、その相手の近くにある鏡に繋がって話すことができるの": "这是魔法的镜子哦。只要想着想说话的对象，就能和对方附近的镜子连接起来对话", "なにそれ！すっごい便利！": "那是什么！好方便！", "お互いが魔法の国にいれば繋がるの。けど……私が魔法の国に入ってから、ずっとこんな感じ": "只要彼此都在魔法之国就能连接。但是……我进入魔法之国后，一直都是这样", "鏡の中は真っ暗で何も映らないわ": "镜子里一片漆黑，什么都照不出来", "城で何か起きていなければいいんだけど……": "希望城堡里没有发生什么……", "もうっ！何も知らない、しか言わないんだから！話にならないよ！": "真是的！什么都不知道，只会说不知道！根本没法对话！", "それで、この後どうするつもりなんだ": "那么，之后打算怎么办", "通行止めを強行突破するしかないわ。バリケードが弱いところを見定めて、足止め食らってる人全員で押しかける": "只能强行突破封锁了。找到路障的薄弱之处，被拦住的全员一起冲过去", "それで、この場所ってわけね": "所以，才要来这个地方吗", "ここって……古い見張り台みたいですね": "这里……好像是个古老的瞭望台", "ここからなら、通行止めになってる場所も見渡せる": "从这里的话，就能看到被封锁的地方了", "あ、本当だ！ねえ、あれ！全然崩れてないよ！": "啊，真的！喂，那个！完全没有崩塌！", "やっぱりね。それじゃ上に登って、突破できそうなところを探してみましょ": "果然。那么就爬上去，找找看能突破的地方吧", "……配置もだいたい分かったし": "……配置也大致清楚了", "後は町に戻って、皆さんに伝えるだけですね": "接下来就回城里，告诉大家吧", "それで、みんなでバリケードに向けて行進しようっていうわけ？": "那么，大家就一起向路障前进吗？", "いくら悪どくても役人で、盗賊じゃないもの。正面から一般市民が歩いてきたら、いきなり襲ったりはしないわ": "无论多么恶毒，他们也是官员，不是盗贼。如果一般市民从正面走过来，他们不会突然袭击的", "すっかり足止めを喰ってしまったな": "完全被拦住了呢", "姐さんも家族が心配なのにね": "姐姐明明也很担心家人呢", "大丈夫。すぐに追いかければ間に合うわよ": "没事。马上追上去的话还来得及", "都の様子はどうなんでしょうか。マザー・ティターニアさんがシンデレラさんの代わりを務めてるんですよね": "城里的状况怎么样了呢。母亲・蒂塔妮雅小姐正在代替仙杜瑞拉小姐工作吧", "ああ、それならさっき……": "啊啊，那个的话刚才……", "ちょっと待って": "等一下", "なによ、もう町の入口が見えてるっていうのに": "怎么了，明明已经能看到城镇的入口了", "そうだよ。もう町が目と鼻の先なのに……": "是啊。明明城镇就在眼前了……", "……っ！背後から魔物の気配、だと？": "……！背后有魔物的气息？", "あそこ！檻の中に魔物が入ってます。カギは……かかってません！": "那里！笼子里有魔物。钥匙……没有锁！", "飛び出してくるのは時間の問題だわ！": "跳出来只是时间问题了！", "檻ですって……": "笼子……", "……くるっ！": "……来了！", "シンデレラさん……": "仙杜瑞拉小姐……", "私達がどうにかしたから良いようなものの……一歩間違えれば、町も大惨事になるところだわ": "我们想办法解决还好……要是走错一步，城镇也会变成大惨案的", "う、うわ、ヤバい。姐さんマジギレだ": "哇，哇，糟糕。姐姐真的生气了", "当然よ。自分の小銭稼ぎの不正のために人に迷惑かけまくった挙句、秘密を守るために町を危険に晒すなんて": "当然了。为了赚自己的小钱而违法，给他人添麻烦，最后为了保守秘密而让城镇陷入危险", "言語道断だな。まして、ここは魔法の国。シンデレラ殿が信頼して役目を任せた役人たちだ": "真是岂有此理。更何况这里是魔法之国。是仙杜瑞拉小姐信赖而托付重任的官员", "なに、人間さん。え、ガラスの靴？悪いけど、今はそんなことをゆっくり話してる場合じゃ……": "怎么了，人間君。诶，玻璃鞋？不好意思，现在不是说这种事的时候……", "ふうん。あなたには何か考えがあるわけね？": "嗯。你有什么想法吗？", "えっ、私とヴェルちゃんも？": "诶，我和威爾妹妹也要吗？", "いいわ。人間さんに任せるわよ": "好吧。就交给人間君了"}