{"こ、これは何の騒ぎだ": "這，這是什麼騷動", "兵士１": "士兵1", "足止めを喰ってた連中が、一気に押し寄せています！": "被攔住的傢伙們，一口氣湧過來了！", "兵士２": "士兵2", "ど、どうしましょう": "怎，怎麼辦", "バカめ、動揺するでない。ただの貧しい民ではないか": "笨蛋，不要動搖。不就是些貧窮的百姓嗎", "役人": "役人", "もうバレてるんだぞ！通行止めは嘘なんだろ！": "已經暴露了哦！禁止通行是騙人的吧！", "少年": "少年", "ワイロ渡したやつだけ通しやがって！": "只有收了賄賂的傢伙才能通過！", "住民１": "居民1", "ええい、なんだお前ら！戻れ、戻らんか！全員まとめてしょっぴくぞ！": "喂，你們幹什麼！回去，還不回去！全部一起抓起來！", "へえー？やれるもんならやってみな": "哦？能抓的話就抓抓看啊", "ティンカー・ベル": "汀可貝兒", "お、おまえら！どうしてここに": "你，你們！爲什麼在這裏", "それは魔物をけしかけたのに、っていう意味かしらね？": "這是在問爲什麼我們能煽動魔物嗎？", "ドロシー": "桃樂絲", "期待に沿えずに悪かったね": "抱歉辜負了你的期待", "リル": "莉露", "ぐぬっ……と、とにかく下がれ！": "咕……總，總之退下！", "下がるのはそちらでしょうね": "要退下的是你們吧", "シンデレラ": "仙杜瑞拉", "山の上の見張り台からはよく見えましたよ。通行止めが起きていないこともまるわかりです": "從山上的瞭望臺看得一清二楚哦。也完全知道沒有禁止通行", "ピュルテ": "看板", "……偽装するための小道具も見つけた": "……也找到了僞裝用的小道具", "ヴェルメリオ": "威爾梅里奧", "はん、旅の行商人だかなんだか知らんが、おまえたち風情が思い上がるな！おい、おまえたち。ひっ捕らえろ！": "哼，不管你們是旅行的商人還是什麼，你們這種人少得意忘形了！喂，你們幾個，把他們抓起來！", "はっ！": "在！", "兵士１・２": "士兵1・2", "皆さん、もういいでしょう！": "大家，已經夠了吧！", "静まれ、静まれーい！このガラスの靴が目に入らぬか！": "靜下來，靜下來！沒看到這雙玻璃鞋嗎！", "……すごい。ピュルテ、完璧。人間の言ったとおりにできてる": "……好厲害。看板，完美。和人類說的一樣", "そ、その靴は……！": "那，那雙鞋是……！", "ああっ、履いた！ぴったりだぞ！": "啊啊，穿上了！很合腳哦！", "今度はヴェルちゃんの番ですよ": "接下來輪到威爾妹妹了", "……こちらにおわす御方をどなたと心得る！": "……你們知道這位大人是誰嗎！", "おそれおおくも魔法の国のプリンセス、シンデレラ姫にあらせられるぞ！": "尊貴的魔法之國的公主，仙杜瑞拉公主！", "ま、マジかよ……": "真，真的嗎……", "あの酒飲みの姉ちゃんがプリンセスだって……": "那個愛喝酒的大姐是公主……", "……一同！プリンセスの御前である！頭が高い！控えおろう！": "……所有人！在公主面前！頭太高了！退下！", "へ、へへーっ！": "哈，哈啊！", "関守の役人。そのほうの悪事、しかと見届けたぞ。市民の安全を守るべきそなたが、魔物を解き放つとは言語道断": "關卡的役人。你的惡行，我全都看到了。應該守護市民安全的你，竟然釋放魔物，簡直豈有此理", "ひ、ひいっ！": "咿，咿！", "早急に道を開けて、この場の全員を通せ。その後は……追って沙汰する": "立刻打開道路，讓在場的所有人通過。之後……再做處置", "は、ははは、はいーっ！": "哈，哈哈哈，是！", "人間さん。これ、クセになりそうね": "人間君。這個，感覺會上癮呢", "まったく。この国の役人はどうなってしまったの！今はお母様とアデリーナを探すのが先だけど、私が戻ったら只じゃおかないわ": "真是的。這個國家的役人怎麼搞的！雖然現在要先找到母親大人和阿德瑞娜，但等我回去之後，可不會輕易放過他們", "誰か探しているのか？": "在找誰嗎？", "シンデレラさんのお母様とお姉様を探してるの": "在找仙杜瑞拉小姐的母親大人和姐姐大人", "ディマイトに感染してるっぽいんだよね。だから早く探さないと": "看起來是被惡之力感染了。所以要快點找到她們", "ディマイトに感染？それは一体……": "被惡之力感染？那到底是……", "謎の旅人が、食べ物にディマイトを混ぜてアチコチ配って歩いてるのよ。オズの国でも被害者が出て大変だったの": "神祕旅行者在食物裏混入惡之力，到處分發。奧茲國也出現了受害者，情況很嚴重", "オズの国の感染者はどうなったのだ？": "奧茲國的感染者怎麼樣了？", "私がちょちょいと治したわよ": "我稍微治了一下", "……みんなで治した。ディマイトはコンプレックスを増長させるから、そこをキーに元に戻せた": "……大家一起治的。惡之力會增長自卑感，所以以此爲關鍵讓她們恢復了", "コンプレックスを……なるほど": "增長自卑感……原來如此", "無視？私は無視なわけ？": "忽視？無視我嗎？", "小生が養生してる間に、皆は大変な目にあっていたのだな": "在小生休養的時候，大家遇到了很嚴重的事呢", "リルちゃんが無事でよかった。魔法の国に謎の旅人さんがいるとわかったときは、すごく心配したんだよ": "莉露醬沒事真是太好了。知道魔法之國有神祕旅行者的時候，我非常擔心", "その上心配までかけてすまなかった": "還讓你們擔心了，抱歉", "こちらこそ、私の家族の事にみんなを巻き込んでしまってごめんなさい": "我纔是，把大家捲入我家人的問題，非常抱歉", "何言ってるの！姐さんはティンカの家族も同然でしょ。っていうか、ここにいるみんなも人間も家族同然の仲間じゃん": "說什麼呢！大姐和汀可的家人是一樣的。不如說，在場的所有人都是和家人一樣的夥伴", "ティンカちゃん素敵！とっても素敵！": "汀可醬好棒！太棒了！", "家族……素敵な言葉ね。ちょっとだけカンザスに帰りたくなっちゃったわ": "家人……好棒的詞。我有點想回堪薩斯了", "ところで、シンデレラ殿のご家族の行方は見当がついておるのか？": "話說，仙杜瑞拉小姐知道家人的行蹤嗎？", "アデリーナが行きそうな場所なら見当がつくわ。姉はたぶん、宝物庫だと思う": "阿德瑞娜可能會去的地方我大概知道。姐姐大概在寶物庫", "……宝物庫？": "……寶物庫？", "この先には国の宝物庫として使用している洞窟があるの": "在前面有個作爲國家寶物庫使用的洞窟", "アデリーナは宝石やら金貨やらが大好きなの。感染して理性を失ってるならなおさら執着してると思う": "阿德瑞娜非常喜歡寶石和金幣。如果被感染失去理性的話，我想她會更加執着"}