{"こ、これは何の騒ぎだ": "这，这是什么骚动", "兵士１": "士兵1", "足止めを喰ってた連中が、一気に押し寄せています！": "被拦住的家伙们，一口气涌过来了！", "兵士２": "士兵2", "ど、どうしましょう": "怎，怎么办", "バカめ、動揺するでない。ただの貧しい民ではないか": "笨蛋，不要动摇。不就是些贫穷的百姓吗", "役人": "役人", "もうバレてるんだぞ！通行止めは嘘なんだろ！": "已经暴露了哦！禁止通行是骗人的吧！", "少年": "少年", "ワイロ渡したやつだけ通しやがって！": "只有收了贿赂的家伙才能通过！", "住民１": "居民1", "ええい、なんだお前ら！戻れ、戻らんか！全員まとめてしょっぴくぞ！": "喂，你们干什么！回去，还不回去！全部一起抓起来！", "へえー？やれるもんならやってみな": "哦？能抓的话就抓抓看啊", "ティンカー・ベル": "汀可貝兒", "お、おまえら！どうしてここに": "你，你们！为什么在这里", "それは魔物をけしかけたのに、っていう意味かしらね？": "这是在问为什么我们能煽动魔物吗？", "ドロシー": "桃樂絲", "期待に沿えずに悪かったね": "抱歉辜负了你的期待", "リル": "莉露", "ぐぬっ……と、とにかく下がれ！": "咕……总，总之退下！", "下がるのはそちらでしょうね": "要退下的是你们吧", "シンデレラ": "仙杜瑞拉", "山の上の見張り台からはよく見えましたよ。通行止めが起きていないこともまるわかりです": "从山上的瞭望台看得一清二楚哦。也完全知道没有禁止通行", "ピュルテ": "看板", "……偽装するための小道具も見つけた": "……也找到了伪装用的小道具", "ヴェルメリオ": "威尔梅里奥", "はん、旅の行商人だかなんだか知らんが、おまえたち風情が思い上がるな！おい、おまえたち。ひっ捕らえろ！": "哼，不管你们是旅行的商人还是什么，你们这种人少得意忘形了！喂，你们几个，把他们抓起来！", "はっ！": "在！", "兵士１・２": "士兵1・2", "皆さん、もういいでしょう！": "大家，已经够了吧！", "静まれ、静まれーい！このガラスの靴が目に入らぬか！": "静下来，静下来！没看到这双玻璃鞋吗！", "……すごい。ピュルテ、完璧。人間の言ったとおりにできてる": "……好厉害。看板，完美。和人类说的一样", "そ、その靴は……！": "那，那双鞋是……！", "ああっ、履いた！ぴったりだぞ！": "啊啊，穿上了！很合脚哦！", "今度はヴェルちゃんの番ですよ": "接下来轮到威爾妹妹了", "……こちらにおわす御方をどなたと心得る！": "……你们知道这位大人是谁吗！", "おそれおおくも魔法の国のプリンセス、シンデレラ姫にあらせられるぞ！": "尊贵的魔法之国的公主，仙杜瑞拉公主！", "ま、マジかよ……": "真，真的吗……", "あの酒飲みの姉ちゃんがプリンセスだって……": "那个爱喝酒的大姐是公主……", "……一同！プリンセスの御前である！頭が高い！控えおろう！": "……所有人！在公主面前！头太高了！退下！", "へ、へへーっ！": "哈，哈啊！", "関守の役人。そのほうの悪事、しかと見届けたぞ。市民の安全を守るべきそなたが、魔物を解き放つとは言語道断": "关卡的役人。你的恶行，我全都看到了。应该守护市民安全的你，竟然释放魔物，简直岂有此理", "ひ、ひいっ！": "咿，咿！", "早急に道を開けて、この場の全員を通せ。その後は……追って沙汰する": "立刻打开道路，让在场的所有人通过。之后……再做处置", "は、ははは、はいーっ！": "哈，哈哈哈，是！", "人間さん。これ、クセになりそうね": "人間君。这个，感觉会上瘾呢", "まったく。この国の役人はどうなってしまったの！今はお母様とアデリーナを探すのが先だけど、私が戻ったら只じゃおかないわ": "真是的。这个国家的役人怎么搞的！虽然现在要先找到母亲大人和阿德瑞娜，但等我回去之后，可不会轻易放过他们", "誰か探しているのか？": "在找谁吗？", "シンデレラさんのお母様とお姉様を探してるの": "在找仙杜瑞拉小姐的母亲大人和姐姐大人", "ディマイトに感染してるっぽいんだよね。だから早く探さないと": "看起来是被恶之力感染了。所以要快点找到她们", "ディマイトに感染？それは一体……": "被恶之力感染？那到底是……", "謎の旅人が、食べ物にディマイトを混ぜてアチコチ配って歩いてるのよ。オズの国でも被害者が出て大変だったの": "神秘旅行者在食物里混入恶之力，到处分发。奥兹国也出现了受害者，情况很严重", "オズの国の感染者はどうなったのだ？": "奥兹国的感染者怎么样了？", "私がちょちょいと治したわよ": "我稍微治了一下", "……みんなで治した。ディマイトはコンプレックスを増長させるから、そこをキーに元に戻せた": "……大家一起治的。恶之力会增长自卑感，所以以此为关键让她们恢复了", "コンプレックスを……なるほど": "增长自卑感……原来如此", "無視？私は無視なわけ？": "忽视？无视我吗？", "小生が養生してる間に、皆は大変な目にあっていたのだな": "在小生休养的时候，大家遇到了很严重的事呢", "リルちゃんが無事でよかった。魔法の国に謎の旅人さんがいるとわかったときは、すごく心配したんだよ": "莉露酱没事真是太好了。知道魔法之国有神秘旅行者的时候，我非常担心", "その上心配までかけてすまなかった": "还让你们担心了，抱歉", "こちらこそ、私の家族の事にみんなを巻き込んでしまってごめんなさい": "我才是，把大家卷入我家人的问题，非常抱歉", "何言ってるの！姐さんはティンカの家族も同然でしょ。っていうか、ここにいるみんなも人間も家族同然の仲間じゃん": "说什么呢！大姐和汀可的家人是一样的。不如说，在场的所有人都是和家人一样的伙伴", "ティンカちゃん素敵！とっても素敵！": "汀可酱好棒！太棒了！", "家族……素敵な言葉ね。ちょっとだけカンザスに帰りたくなっちゃったわ": "家人……好棒的词。我有点想回堪萨斯了", "ところで、シンデレラ殿のご家族の行方は見当がついておるのか？": "话说，仙杜瑞拉小姐知道家人的行踪吗？", "アデリーナが行きそうな場所なら見当がつくわ。姉はたぶん、宝物庫だと思う": "阿德瑞娜可能会去的地方我大概知道。姐姐大概在宝物库", "……宝物庫？": "……宝物库？", "この先には国の宝物庫として使用している洞窟があるの": "在前面有个作为国家宝物库使用的洞窟", "アデリーナは宝石やら金貨やらが大好きなの。感染して理性を失ってるならなおさら執着してると思う": "阿德瑞娜非常喜欢宝石和金币。如果被感染失去理性的话，我想她会更加执着"}