{"リルちゃんも一緒で、うれしいです♪　あ、でも無理はしないでね": "莉露醬也一起來，我很開心♪　啊，但是不要勉強哦", "ピュルテ": "看板", "ああ、もう皆さんに迷惑はかけない": "嗯，我不會再給大家添麻煩了", "リル": "莉露", "ねぇ、姐さんのお姉ちゃん、アデリーナってどんな人なの？": "姐姐的姐姐，阿德瑞娜是個什麼樣的人？", "ティンカー・ベル": "汀可貝兒", "とてもクールな姉よ。……私との関係も、正直プリシラ程良くはないの": "非常冷酷的姐姐……和我的關係，說實話也不像普莉希拉那麼好", "シンデレラ": "仙杜瑞拉", "それで元気がなかったのかしら": "所以纔沒精神嗎", "ドロシー": "桃樂絲", "……かも。創造期はいじめられてたんだし": "……也許吧。畢竟在創造期被欺負了", "ヴェルメリオ": "威爾梅里奧", "マザー・ティターニアともう一度連絡を取ってみるわ。今度はつながるかも": "我再試着聯繫一次母親・蒂塔妮雅。這次說不定能聯繫上", "それは魔法の鏡か？": "是魔法的鏡子嗎？", "ええ。白雪姫のところにいるスペクルムからもらった特殊な鏡よ": "是的。是從在白雪公主那裏的斯佩庫勒姆那裏得到的特殊鏡子", "スペクルム？": "斯佩庫勒姆？", "魔法の鏡よ。どんなことでも見通せる魔力を持ってるの": "是魔法的鏡子哦。擁有看透一切的魔力", "これでマザー・ティターニアと会話ができるんだって。でも、魔法の国なら使えるはずなのに、調子悪いんだよねー": "說是可以用這個和母親・蒂塔妮雅對話。但是，明明在魔法之國應該能用，卻狀態不好呢", "やっぱりダメだわ……": "果然不行啊……", "直接会いに行くしかないわね": "只能直接去見她了呢", "そうね。……お母様とアデリーナの事も相談したかったけど、解決したら会いに行くわ": "是啊。……雖然也想商量母親大人和阿德瑞娜的事，但解決之後再去見她吧", "シンデレラ殿が助言を求める相手とは、それは高尚な方なのであろう": "仙杜瑞拉小姐尋求建議的對象，是位高尚的人吧", "みんなにも言ったけど、マザー・ティターニアなくして、今の私は存在しないのよ": "我也對大家說過，沒有母親・蒂塔妮雅的話，就沒有現在的我哦", "私にとっての人間さん的存在なのですよね。シンデレラさんにとってのマザー・ティターニアさんは": "對我來說，人類君就是那樣的存在。對仙杜瑞拉小姐來說，母親・蒂塔妮雅就是那樣的存在吧", "……こっちが恥ずかしい。でもうらやましい": "……我這邊好羞恥。但是好羨慕", "だね。なんかむかつくけどうらやましい": "是啊。雖然有點火大但好羨慕", "ピュルテのその天然っぷり、本当は養殖なんじゃないかしらと疑う自分がいるわ": "我甚至懷疑看板的天然呆，其實是養殖的", "え？　みなさんなぜ、睨んでるような呆れてるような、それでいてうらやましいような目で私を見てるのですか": "誒？　大家爲什麼用像是瞪着又像是無語，而且又像是羨慕的眼神看着我呢", "貴殿はすっかり皆から信頼される存在になっているのだな": "汝已經完全成爲被大家信賴的存在了呢", "信頼だけじゃないわよ。ガッチリみんなの心をつかんじゃったみたいよ、人間さんは。……私もつかまれちゃったひとり、なのかもだけど": "不只是信賴哦。人間君好像牢牢抓住了大家的心呢。……我可能也是被抓住的其中一人", "この村で休憩しませんか？　リルちゃんの怪我が悪化しても大変ですし": "不要在這個村子休息嗎？　莉露的傷勢惡化的話就麻煩了", "小生なら平気だ": "小生的話沒事的", "丁度いいわ。もう暗くなるし、今日はこの村で一泊しましょう": "剛好。天色也暗了，今天就在這個村子住一晚吧", "急がなくていいのか？": "不用趕路嗎？", "暗い中を移動するのは、魔物が増えてる今得策じゃないわ。みんなを危険にさらしたくないの": "在黑暗中移動，對於魔物增加的現在不是上策。我不想讓大家陷入危險", "さー！　ガンガン飲みましょ！": "來！　盡情喝吧！", "まさか飲みたくて泊まろうっていったんじゃないわよね": "你該不會是想喝酒才說要住一晚的吧", "違うわよ。せっかくだから、みんなで楽しく飲みたいと思ったの": "不是哦。因爲機會難得，所以想和大家一起開心地喝", "リルちゃんとの再会とこれからの旅の安全を願って、改めてみんなで乾杯しましょうか！": "爲了慶祝和莉露醬的再會以及祈願今後旅途的安全，大家再次乾杯吧！", "いいわね！　せーの、カンパーイ！": "好啊！　預備，乾杯！", "かんぱーい！": "乾杯！", "みんな": "大家", "…………": "…………", "……眠い。先に宿に帰る": "……好睏。我先回旅館了", "ティンカも〜。目が勝手に閉じちゃう": "汀可也是。眼睛自己就閉上了", "私も先に失礼させていただくわ": "我也先告辭了", "あらら……。仕方ないか、みんな戦いやら移動で疲れてるものね": "哎呀呀……沒辦法，大家因爲戰鬥和移動都累了呢", "私も休ませてもらってもいいですか？": "我也可以休息了嗎？", "小生もこれで失礼するが、シンデレラ殿はまだ残るのか？": "小生也先告辭了，仙杜瑞拉閣下還要留嗎？", "ええ、私はもう少しひとりで飲んでるわ": "是啊，我再一個人喝一會兒", "あ、人間さんも残るんですね": "啊，人間君也要留嗎", "人間さんもまだ飲み足りない？　それじゃあもう少し付き合ってもらおうかな": "人間君也還沒喝夠嗎？　那就再陪我一會兒吧", "人間さん、シンデレラさんをよろしくお願いしますね。あんまり飲みすぎちゃダメですよ、２人とも": "人間君，仙杜瑞拉就拜託你了。你們兩個，都不要喝太多哦", "気を使って残ってくれたんでしょ？　無理しなくてもいいのに……": "是因爲顧慮我才留下的吧？　明明不用勉強的……", "本当に飲み足りなかっただけ？　まあいいわ、今夜はそういう事にしておいてくれたら嬉しいわ": "真的只是沒喝夠嗎？　算了，今晚就當是這樣吧", "あなたはお見通しみたいね、人間さん。そうよ、今だいぶ私は弱ってるわ。でも弱音を吐くことに慣れていないの……プリンセスとして国を守っている立場ですもの": "你好像看穿了我呢，人間君。是啊，我現在確實很脆弱。但我並不習慣示弱……畢竟我作爲公主，肩負着守護國家的使命", "俺には本音を聞かせてほしい？　……そんな事あなたに言われたら、甘えたくなっちゃうじゃない": "你想聽我的真心話嗎？　……你要是這麼說的話，我不就忍不住想向你撒嬌了嗎", "いやだわ、そんなつもりじゃなかったのに……泣くつもりなんて……。今夜だけ、人間さん。あなたの胸で涙を流すことを、許してちょうだい": "真討厭，明明沒打算這樣的……居然想哭……只有今晚，人間君。請允許我，將淚水流在你的胸膛"}