{"リルちゃんも一緒で、うれしいです♪　あ、でも無理はしないでね": "莉露酱也一起来，我很开心♪　啊，但是不要勉强哦", "ピュルテ": "看板", "ああ、もう皆さんに迷惑はかけない": "嗯，我不会再给大家添麻烦了", "リル": "莉露", "ねぇ、姐さんのお姉ちゃん、アデリーナってどんな人なの？": "姐姐的姐姐，阿德瑞娜是个什么样的人？", "ティンカー・ベル": "汀可贝儿", "とてもクールな姉よ。……私との関係も、正直プリシラ程良くはないの": "非常冷酷的姐姐……和我的关系，说实话也不像普莉希拉那么好", "シンデレラ": "仙杜瑞拉", "それで元気がなかったのかしら": "所以才没精神吗", "ドロシー": "桃樂絲", "……かも。創造期はいじめられてたんだし": "……也许吧。毕竟在创造期被欺负了", "ヴェルメリオ": "威尔梅里奥", "マザー・ティターニアともう一度連絡を取ってみるわ。今度はつながるかも": "我再试着联系一次母亲・蒂塔妮雅。这次说不定能联系上", "それは魔法の鏡か？": "是魔法的镜子吗？", "ええ。白雪姫のところにいるスペクルムからもらった特殊な鏡よ": "是的。是从在白雪公主那里的斯佩库勒姆那里得到的特殊镜子", "スペクルム？": "斯佩库勒姆？", "魔法の鏡よ。どんなことでも見通せる魔力を持ってるの": "是魔法的镜子哦。拥有看透一切的魔力", "これでマザー・ティターニアと会話ができるんだって。でも、魔法の国なら使えるはずなのに、調子悪いんだよねー": "说是可以用这个和母亲・蒂塔妮雅对话。但是，明明在魔法之国应该能用，却状态不好呢", "やっぱりダメだわ……": "果然不行啊……", "直接会いに行くしかないわね": "只能直接去见她了呢", "そうね。……お母様とアデリーナの事も相談したかったけど、解決したら会いに行くわ": "是啊。……虽然也想商量母亲大人和阿德瑞娜的事，但解决之后再去见她吧", "シンデレラ殿が助言を求める相手とは、それは高尚な方なのであろう": "仙杜瑞拉小姐寻求建议的对象，是位高尚的人吧", "みんなにも言ったけど、マザー・ティターニアなくして、今の私は存在しないのよ": "我也对大家说过，没有母亲・蒂塔妮雅的话，就没有现在的我哦", "私にとっての人間さん的存在なのですよね。シンデレラさんにとってのマザー・ティターニアさんは": "对我来说，人类君就是那样的存在。对仙杜瑞拉小姐来说，母亲・蒂塔妮雅就是那样的存在吧", "……こっちが恥ずかしい。でもうらやましい": "……我这边好羞耻。但是好羡慕", "だね。なんかむかつくけどうらやましい": "是啊。虽然有点火大但好羡慕", "ピュルテのその天然っぷり、本当は養殖なんじゃないかしらと疑う自分がいるわ": "我甚至怀疑看板的天然呆，其实是养殖的", "え？　みなさんなぜ、睨んでるような呆れてるような、それでいてうらやましいような目で私を見てるのですか": "诶？　大家为什么用像是瞪着又像是无语，而且又像是羡慕的眼神看着我呢", "貴殿はすっかり皆から信頼される存在になっているのだな": "汝已经完全成为被大家信赖的存在了呢", "信頼だけじゃないわよ。ガッチリみんなの心をつかんじゃったみたいよ、人間さんは。……私もつかまれちゃったひとり、なのかもだけど": "不只是信赖哦。人間君好像牢牢抓住了大家的心呢。……我可能也是被抓住的其中一人", "この村で休憩しませんか？　リルちゃんの怪我が悪化しても大変ですし": "不要在这个村子休息吗？　莉露的伤势恶化的话就麻烦了", "小生なら平気だ": "小生的话没事的", "丁度いいわ。もう暗くなるし、今日はこの村で一泊しましょう": "刚好。天色也暗了，今天就在这个村子住一晚吧", "急がなくていいのか？": "不用赶路吗？", "暗い中を移動するのは、魔物が増えてる今得策じゃないわ。みんなを危険にさらしたくないの": "在黑暗中移动，对于魔物增加的现在不是上策。我不想让大家陷入危险", "さー！　ガンガン飲みましょ！": "来！　尽情喝吧！", "まさか飲みたくて泊まろうっていったんじゃないわよね": "你该不会是想喝酒才说要住一晚的吧", "違うわよ。せっかくだから、みんなで楽しく飲みたいと思ったの": "不是哦。因为机会难得，所以想和大家一起开心地喝", "リルちゃんとの再会とこれからの旅の安全を願って、改めてみんなで乾杯しましょうか！": "为了庆祝和莉露酱的再会以及祈愿今后旅途的安全，大家再次干杯吧！", "いいわね！　せーの、カンパーイ！": "好啊！　预备，干杯！", "かんぱーい！": "干杯！", "みんな": "大家", "…………": "…………", "……眠い。先に宿に帰る": "……好困。我先回旅馆了", "ティンカも〜。目が勝手に閉じちゃう": "汀可也是。眼睛自己就闭上了", "私も先に失礼させていただくわ": "我也先告辞了", "あらら……。仕方ないか、みんな戦いやら移動で疲れてるものね": "哎呀呀……没办法，大家因为战斗和移动都累了呢", "私も休ませてもらってもいいですか？": "我也可以休息了吗？", "小生もこれで失礼するが、シンデレラ殿はまだ残るのか？": "小生也先告辞了，仙杜瑞拉阁下还要留吗？", "ええ、私はもう少しひとりで飲んでるわ": "是啊，我再一个人喝一会儿", "あ、人間さんも残るんですね": "啊，人間君也要留吗", "人間さんもまだ飲み足りない？　それじゃあもう少し付き合ってもらおうかな": "人間君也还没喝够吗？　那就再陪我一会儿吧", "人間さん、シンデレラさんをよろしくお願いしますね。あんまり飲みすぎちゃダメですよ、２人とも": "人間君，仙杜瑞拉就拜托你了。你们两个，都不要喝太多哦", "気を使って残ってくれたんでしょ？　無理しなくてもいいのに……": "是因为顾虑我才留下的吧？　明明不用勉强的……", "本当に飲み足りなかっただけ？　まあいいわ、今夜はそういう事にしておいてくれたら嬉しいわ": "真的只是没喝够吗？　算了，今晚就当是这样吧", "あなたはお見通しみたいね、人間さん。そうよ、今だいぶ私は弱ってるわ。でも弱音を吐くことに慣れていないの……プリンセスとして国を守っている立場ですもの": "你好像看穿了我呢，人間君。是啊，我现在确实很脆弱。但我并不习惯示弱……毕竟我作为公主，肩负着守护国家的使命", "俺には本音を聞かせてほしい？　……そんな事あなたに言われたら、甘えたくなっちゃうじゃない": "你想听我的真心话吗？　……你要是这么说的话，我不就忍不住想向你撒娇了吗", "いやだわ、そんなつもりじゃなかったのに……泣くつもりなんて……。今夜だけ、人間さん。あなたの胸で涙を流すことを、許してちょうだい": "真讨厌，明明没打算这样的……居然想哭……只有今晚，人間君。请允许我，将泪水流在你的胸膛"}