{"んん……。何だか騒がしいですね": "嗯嗯……。感覺外面好吵啊", "ピュルテ": "看板", "え〜、もう朝？　まだ眠いよぉ〜": "哎，已經早上了？　我還想睡啦", "ティンカー・ベル": "汀可貝兒", "……あと5分": "……再睡5分鐘", "ヴェルメリオ": "威爾梅里奧", "あー！　なんなのよ、もう！　人がいい気持ちで眠ってるのに！": "啊！　搞什麼啊，真是的！　人家睡得正香呢！", "ドロシー": "桃樂絲", "うぅ……何かあったのかしら": "嗚嗚……發生什麼事了嗎", "シンデレラ": "仙杜瑞拉", "ん〜……小生が見てこよう": "嗯……小生去看看", "リル": "莉露", "大変だ！　大変だ！": "不妙！　不妙！", "宿の客": "旅館的客人", "何を騒いでいる？！　他の客に迷惑だろう": "在吵什麼？！　會給其他客人添麻煩的", "大変なんです！　宿屋を出ようと部屋の前に置いておいた荷物を盗まれたんです！": "不妙了！　我準備離開旅館，結果放在房間門口的行李被偷了！", "なに？！盗まれただと！": "什麼？！被偷了！", "何かあったの？　リル": "發生什麼事了？　莉露", "この宿で窃盗事件が起こったらしい": "這家旅館好像發生了盜竊事件", "なんですって？！": "你說什麼？！", "部屋の前に置いて目を離してすぐ盗まれたんです！": "我把行李放在房間門口，一不注意就被人偷走了！", "まだ外に犯人がいるかもしれないわ！": "犯人可能還在外面！", "あ！　私の荷物！": "啊！　是我的行李！", "やべぇ！　見つかった！": "不妙！　被發現了！", "盗賊": "盜賊", "待て！　逃がさんぞ！": "等下！　別想逃！", "つかまってたまるか……うわぁ！": "誰會乖乖被抓住啊……嗚哇！", "転んだわ！　チャンス！": "跌倒了！　機會！", "…………": "…………", "逃げ切れると思ったら大間違いよ！　この盗人が！": "以爲能逃掉就大錯特錯了！　你這個小偷！", "最後まで寝てたくせによく言うよ……": "最後還在睡懶覺，真敢說啊……", "こいつ、最近この辺りで旅人を襲ってる盗賊団の一味ですよ。まさか村の宿屋の客まで狙うなんて": "這傢伙，是最近在這一帶襲擊旅人的盜賊團的同夥。沒想到居然盯上了村子裏旅館的客人", "村長": "村長", "……これもディマイトの影響？": "……這也是惡之力的影響？", "そうかもしれません": "也許是這樣", "こいつらのせいで村の住人も旅人も、みんな困ってるんです": "因爲這些傢伙，村裏的居民和旅人都很困擾", "盗んだ荷物は返しただろ。離してくれ！": "盜走的行李不是還給你了嗎。放開我！", "泥棒": "小偷", "だめよ！　都の役人に引き渡すわ": "不行！　我要把你交給城裏的官員", "わー！　やめてくれ！　仲間の居場所を言うから、見逃してくれ！": "嗚哇！　別這樣！　我會告訴你同夥的所在地，放過我吧！", "いっちょまえに交渉しようっての？！": "真以爲能和我們交涉嗎？！", "まってドロシー、本当に居場所を教えるなら考えなくもないわ。アジトがわかればのりこんで盗賊団をやっつけられる": "等下桃樂絲，如果他真的告訴我們所在地，也不是不能考慮。只要知道據點，就能闖進去消滅盜賊團", "役人に引き渡したほうがいい！　小生たちには先を急ぐ用事が……": "交給官員比較好！　小生們還有急事……", "困ってる人がいるのに見過ごせない。……ここは私が守るべき領地だもの": "有人遇到困難不能視而不見。……這裏是我應該守護的領地", "窃盗団の討伐を自ら言い出すとは。シンデレラ殿の家族を探すのが先だろう！": "居然主動說要討伐盜竊團。應該先找到仙杜瑞拉大人的家人吧！", "わかってるわよ。……でも放っておけないじゃない": "我知道……但是不能放着不管吧", "村長のお礼も断っちゃうしね": "還拒絕了村長的謝禮呢", "……オズの国での対応と随分違う": "……和在奧茲國的應對差很多", "ここなの？　あんたたちのアジト": "就是這裏？　你們的據點", "そうだよ！　もういいだろ？　逃がしてくれよ": "是啊！　夠了吧？　放我走吧", "……ダメ。本当か確かめてから": "……不行。要先確認真假", "本当だって！　ほら、あそこにいるのがお頭だよ！": "真的啦！　看，那邊的就是頭目！", "盗賊のリーダー？　アジトの入り口ウロウロして、なにやってんだろ": "盜賊的隊長？　在據點的入口處徘徊，是在幹什麼呢", "あのぉ！　盗賊のお頭さんですか？": "那個！　是盜賊的頭目嗎？", "な、なんだお前らは！　あの女の仲間か？！": "你，你們是誰！　是那個女人的同夥嗎？！", "お頭": "頭目", "女とは誰のことだ？": "女人是指誰？", "お、お頭！　こいつらはあの女とは関係ないです。そこの村にいた旅人っす": "大，頭目！　這些傢伙和那個女人沒關係。是那個村子裏的旅人", "お前、まさかドジ踏んで捕まったのか？": "你該不會是搞砸了被抓住了吧？", "お頭さん、旅人や村から金品を盗むのはやめてくれない？　みんな困ってるの": "頭目，能不能別從旅人和村子裏偷東西？　大家都很困擾的", "こっちだって困ってんだ。変な若い女がアジトを荒らして、アタイらのお宝をみんなかっさらっちまったんだ。蓄えを取り戻そうとしてただけだよ！": "我們也很困擾啊。有個奇怪的女人闖進基地，把我們的寶物全都搶走了。我們只是想把積蓄搶回來而已！", "変な女？　それってまさか……": "奇怪的女人？那難道是……", "感染したアデリーナさん……でしょうか": "感染了的阿德瑞娜……嗎", "その女の人、どんなカンジだった？": "那個女人，是什麼樣的感覺？", "若い女とは思えないほど、すごい力で大暴れしてたよ。みんな吹っ飛ばされて、あっという間にお宝を持って逃げてった": "她用着難以想象是年輕女人的力氣大鬧了一番。把大家都打飛了，轉眼間就帶着寶物逃走了", "本当にその女はシンデレラ殿の姉上なのか？　なぜ暴れた上に盗賊の物を盗むなどという奇行を……": "那個女人真的是仙杜瑞拉小姐的姐姐嗎？爲什麼不僅大鬧，還做出偷盜賊的東西這種奇怪的舉動……", "ディマイトに感染すると、みんな理性を失っちゃうのよ": "感染了惡之力的話，大家都會失去理性哦", "そんな……": "怎麼會……", "おまけにアジトに魔物が入り込んで、手下が奥に閉じ込められちまったんだ": "而且基地裏還跑進了魔物，手下被關在裏面了", "アジトの魔物は私たちが退治するわ。手下を助けたら、もう二度と盗みや悪さはしないと約束して！": "基地的魔物就由我們來消滅。救出手下之後，你們要保證再也不做偷盜和壞事！", "約束する！　だから手下を助けてくれ！": "我保證！所以救救我的手下吧！", "痛ててて！　乱暴にするな！": "好痛！別這麼粗暴！", "村長さん、盗賊団を捕まえたわ。この村の労働力として、これからいっぱい働いてもらってちょうだい": "村長，我們抓住了盜賊團。作爲這個村子的勞動力，今後要讓他們好好幹活", "勝手に決めるな！": "別擅自決定！", "お頭さん、さっき約束したわよね？　二度と悪さはしないって。もしも約束を破ったら……": "大頭目，你剛纔答應了我吧？　不會再做壞事了。要是你違背約定的話……", "わ、わかってるよ。この村でおとなしく働かせてもらうよ……": "我，我知道了。我會在這個村子裏老老實實幹活的……", "……さすがの貫録": "……不愧是仙杜瑞拉小姐", "シンデレラ殿、先ほどの姉上の話だが": "仙杜瑞拉小姐，關於剛纔姐姐大人說的", "感染がどんどん進んでるわよね。早く元に戻してあげないと": "感染正在不斷惡化。必須快點讓她恢復原狀", "アデリーナは何で盗賊の宝を盗んだのかな？": "阿德瑞娜爲什麼要偷盜賊的寶物呢？", "アデリーナは創造期の贅沢な暮らしが忘れられず、お金にとっても執着しているの。今もそれなりの生活をしているのに、お金がなくなることにとても不安を感じているのよ": "阿德瑞娜忘不了創造期的奢侈生活，對金錢非常執着。明明現在的生活也過得不錯，卻對沒錢感到非常不安", "ディマイトのせいで、その不安が増長されてしまっているんですね": "因為惡之力，那份不安被放大了呢", "そっか。ディマイトはコンプレックスだけじゃなく、不安なんかのネガティブな感情も強くしちゃうんだっけ": "原來如此。惡之力不光會放大自卑感，還會放大不安之類的負面感情", "理性を失うほどに？": "甚至會讓人失去理性？", "ええ、今までの感染者も皆、理性を失ってしまっていたわ": "是的，至今爲止的感染者全都失去了理性", "例の旅人は、ディマイトを食べさせて感染させてるの。そうするとより症状が強くでるみたい。許せないでしょ？　卑怯よ": "那個旅人是通過讓別人喫惡之力來感染的。這樣似乎會讓症狀更加嚴重。不可原諒吧？　太卑鄙了", "ディマイトにそんな恐ろしい力があるなんて……信じられない": "惡之力居然有這麼可怕的力量……難以置信", "私たちもオズの国で感染者を目の当たりにしたとき、その恐ろしい力に恐怖したわ": "我們在奧茲國看到感染者的時候，也被那可怕的力量嚇到了", "そして絶対、ディマイトをばら撒いている敵を捕まえようと決心したんです！": "然後就下定決心，一定要抓住散播惡之力的敵人！", "もうこれ以上、みんなの大切な人が被害に合うのを黙って見てられないよ": "我們不能再眼睜睜地看着大家重要的人受害了", "……リルがまた仲間に加わってくれて心強い": "……莉露再次加入我們，真是讓人安心", "そうですね！　みんなで力を合わせて、必ず敵を倒しましょう！": "是啊！ 大家齊心協力，一定要打敗敵人！", "……そうだな": "……是啊", "アデリーナは必ず宝物庫に行くはずよ。もう行った後かもしれないけど、なにかしら手がかりが残っていると思う。宝物庫に急ぎましょう": "阿德瑞娜一定會去寶物庫的。雖然她可能已經去了，但應該會留下什麼線索。我們趕緊去寶物庫吧"}