{"んん……。何だか騒がしいですね": "嗯嗯……。感觉外面好吵啊", "ピュルテ": "看板", "え〜、もう朝？　まだ眠いよぉ〜": "哎，已经早上了？　我还想睡啦", "ティンカー・ベル": "汀可贝儿", "……あと5分": "……再睡5分钟", "ヴェルメリオ": "威尔梅里奥", "あー！　なんなのよ、もう！　人がいい気持ちで眠ってるのに！": "啊！　搞什么啊，真是的！　人家睡得正香呢！", "ドロシー": "桃樂絲", "うぅ……何かあったのかしら": "呜呜……发生什么事了吗", "シンデレラ": "仙杜瑞拉", "ん〜……小生が見てこよう": "嗯……小生去看看", "リル": "莉露", "大変だ！　大変だ！": "不妙！　不妙！", "宿の客": "旅馆的客人", "何を騒いでいる？！　他の客に迷惑だろう": "在吵什么？！　会给其他客人添麻烦的", "大変なんです！　宿屋を出ようと部屋の前に置いておいた荷物を盗まれたんです！": "不妙了！　我准备离开旅馆，结果放在房间门口的行李被偷了！", "なに？！盗まれただと！": "什么？！被偷了！", "何かあったの？　リル": "发生什么事了？　莉露", "この宿で窃盗事件が起こったらしい": "这家旅馆好像发生了盗窃事件", "なんですって？！": "你说什么？！", "部屋の前に置いて目を離してすぐ盗まれたんです！": "我把行李放在房间门口，一不注意就被人偷走了！", "まだ外に犯人がいるかもしれないわ！": "犯人可能还在外面！", "あ！　私の荷物！": "啊！　是我的行李！", "やべぇ！　見つかった！": "不妙！　被发现了！", "盗賊": "盗贼", "待て！　逃がさんぞ！": "等下！　别想逃！", "つかまってたまるか……うわぁ！": "谁会乖乖被抓住啊……呜哇！", "転んだわ！　チャンス！": "跌倒了！　机会！", "…………": "…………", "逃げ切れると思ったら大間違いよ！　この盗人が！": "以为能逃掉就大错特错了！　你这个小偷！", "最後まで寝てたくせによく言うよ……": "最后还在睡懒觉，真敢说啊……", "こいつ、最近この辺りで旅人を襲ってる盗賊団の一味ですよ。まさか村の宿屋の客まで狙うなんて": "这家伙，是最近在这一带袭击旅人的盗贼团的同伙。没想到居然盯上了村子里旅馆的客人", "村長": "村长", "……これもディマイトの影響？": "……这也是恶之力的影响？", "そうかもしれません": "也许是这样", "こいつらのせいで村の住人も旅人も、みんな困ってるんです": "因为这些家伙，村里的居民和旅人都很困扰", "盗んだ荷物は返しただろ。離してくれ！": "盗走的行李不是还给你了吗。放开我！", "泥棒": "小偷", "だめよ！　都の役人に引き渡すわ": "不行！　我要把你交给城里的官员", "わー！　やめてくれ！　仲間の居場所を言うから、見逃してくれ！": "呜哇！　别这样！　我会告诉你同伙的所在地，放过我吧！", "いっちょまえに交渉しようっての？！": "真以为能和我们交涉吗？！", "まってドロシー、本当に居場所を教えるなら考えなくもないわ。アジトがわかればのりこんで盗賊団をやっつけられる": "等下桃樂絲，如果他真的告诉我们所在地，也不是不能考虑。只要知道据点，就能闯进去消灭盗贼团", "役人に引き渡したほうがいい！　小生たちには先を急ぐ用事が……": "交给官员比较好！　小生们还有急事……", "困ってる人がいるのに見過ごせない。……ここは私が守るべき領地だもの": "有人遇到困难不能视而不见。……这里是我应该守护的领地", "窃盗団の討伐を自ら言い出すとは。シンデレラ殿の家族を探すのが先だろう！": "居然主动说要讨伐盗窃团。应该先找到仙杜瑞拉大人的家人吧！", "わかってるわよ。……でも放っておけないじゃない": "我知道……但是不能放着不管吧", "村長のお礼も断っちゃうしね": "还拒绝了村长的谢礼呢", "……オズの国での対応と随分違う": "……和在奥兹国的应对差很多", "ここなの？　あんたたちのアジト": "就是这里？　你们的据点", "そうだよ！　もういいだろ？　逃がしてくれよ": "是啊！　够了吧？　放我走吧", "……ダメ。本当か確かめてから": "……不行。要先确认真假", "本当だって！　ほら、あそこにいるのがお頭だよ！": "真的啦！　看，那边的就是头目！", "盗賊のリーダー？　アジトの入り口ウロウロして、なにやってんだろ": "盗贼的队长？　在据点的入口处徘徊，是在干什么呢", "あのぉ！　盗賊のお頭さんですか？": "那个！　是盗贼的头目吗？", "な、なんだお前らは！　あの女の仲間か？！": "你，你们是谁！　是那个女人的同伙吗？！", "お頭": "头目", "女とは誰のことだ？": "女人是指谁？", "お、お頭！　こいつらはあの女とは関係ないです。そこの村にいた旅人っす": "大，头目！　这些家伙和那个女人没关系。是那个村子里的旅人", "お前、まさかドジ踏んで捕まったのか？": "你该不会是搞砸了被抓住了吧？", "お頭さん、旅人や村から金品を盗むのはやめてくれない？　みんな困ってるの": "头目，能不能别从旅人和村子里偷东西？　大家都很困扰的", "こっちだって困ってんだ。変な若い女がアジトを荒らして、アタイらのお宝をみんなかっさらっちまったんだ。蓄えを取り戻そうとしてただけだよ！": "我们也很困扰啊。有个奇怪的女人闯进基地，把我们的宝物全都抢走了。我们只是想把积蓄抢回来而已！", "変な女？　それってまさか……": "奇怪的女人？那难道是……", "感染したアデリーナさん……でしょうか": "感染了的阿德瑞娜……吗", "その女の人、どんなカンジだった？": "那个女人，是什么样的感觉？", "若い女とは思えないほど、すごい力で大暴れしてたよ。みんな吹っ飛ばされて、あっという間にお宝を持って逃げてった": "她用着难以想象是年轻女人的力气大闹了一番。把大家都打飞了，转眼间就带着宝物逃走了", "本当にその女はシンデレラ殿の姉上なのか？　なぜ暴れた上に盗賊の物を盗むなどという奇行を……": "那个女人真的是仙杜瑞拉小姐的姐姐吗？为什么不仅大闹，还做出偷盗贼的东西这种奇怪的举动……", "ディマイトに感染すると、みんな理性を失っちゃうのよ": "感染了惡之力的话，大家都会失去理性哦", "そんな……": "怎么会……", "おまけにアジトに魔物が入り込んで、手下が奥に閉じ込められちまったんだ": "而且基地里还跑进了魔物，手下被关在里面了", "アジトの魔物は私たちが退治するわ。手下を助けたら、もう二度と盗みや悪さはしないと約束して！": "基地的魔物就由我们来消灭。救出手下之后，你们要保证再也不做偷盗和坏事！", "約束する！　だから手下を助けてくれ！": "我保证！所以救救我的手下吧！", "痛ててて！　乱暴にするな！": "好痛！别这么粗暴！", "村長さん、盗賊団を捕まえたわ。この村の労働力として、これからいっぱい働いてもらってちょうだい": "村长，我们抓住了盗贼团。作为这个村子的劳动力，今后要让他们好好干活", "勝手に決めるな！": "别擅自决定！", "お頭さん、さっき約束したわよね？　二度と悪さはしないって。もしも約束を破ったら……": "大头目，你刚才答应了我吧？　不会再做坏事了。要是你违背约定的话……", "わ、わかってるよ。この村でおとなしく働かせてもらうよ……": "我，我知道了。我会在这个村子里老老实实干活的……", "……さすがの貫録": "……不愧是仙杜瑞拉小姐", "シンデレラ殿、先ほどの姉上の話だが": "仙杜瑞拉小姐，关于刚才姐姐大人说的", "感染がどんどん進んでるわよね。早く元に戻してあげないと": "感染正在不断恶化。必须快点让她恢复原状", "アデリーナは何で盗賊の宝を盗んだのかな？": "阿德瑞娜为什么要偷盗贼的宝物呢？", "アデリーナは創造期の贅沢な暮らしが忘れられず、お金にとっても執着しているの。今もそれなりの生活をしているのに、お金がなくなることにとても不安を感じているのよ": "阿德瑞娜忘不了创造期的奢侈生活，对金钱非常执着。明明现在的生活也过得不错，却对没钱感到非常不安", "ディマイトのせいで、その不安が増長されてしまっているんですね": "因為惡之力，那份不安被放大了呢", "そっか。ディマイトはコンプレックスだけじゃなく、不安なんかのネガティブな感情も強くしちゃうんだっけ": "原来如此。恶之力不光会放大自卑感，还会放大不安之类的负面感情", "理性を失うほどに？": "甚至会让人失去理性？", "ええ、今までの感染者も皆、理性を失ってしまっていたわ": "是的，至今为止的感染者全都失去了理性", "例の旅人は、ディマイトを食べさせて感染させてるの。そうするとより症状が強くでるみたい。許せないでしょ？　卑怯よ": "那个旅人是通过让别人吃恶之力来感染的。这样似乎会让症状更加严重。不可原谅吧？　太卑鄙了", "ディマイトにそんな恐ろしい力があるなんて……信じられない": "恶之力居然有这么可怕的力量……难以置信", "私たちもオズの国で感染者を目の当たりにしたとき、その恐ろしい力に恐怖したわ": "我们在奥兹国看到感染者的时候，也被那可怕的力量吓到了", "そして絶対、ディマイトをばら撒いている敵を捕まえようと決心したんです！": "然后就下定决心，一定要抓住散播恶之力的敌人！", "もうこれ以上、みんなの大切な人が被害に合うのを黙って見てられないよ": "我们不能再眼睁睁地看着大家重要的人受害了", "……リルがまた仲間に加わってくれて心強い": "……莉露再次加入我们，真是让人安心", "そうですね！　みんなで力を合わせて、必ず敵を倒しましょう！": "是啊！ 大家齐心协力，一定要打败敌人！", "……そうだな": "……是啊", "アデリーナは必ず宝物庫に行くはずよ。もう行った後かもしれないけど、なにかしら手がかりが残っていると思う。宝物庫に急ぎましょう": "阿德瑞娜一定会去宝物库的。虽然她可能已经去了，但应该会留下什么线索。我们赶紧去宝物库吧"}