{"……どうしたの、姐さん。元気ない": "……怎么了，姐姐。没精神", "ヴェルメリオ": "威尔梅里奥", "うん……義理とは言え、母親に妬まれているとは思ってなくて、ちょっとね": "嗯……虽说是养母，但没想到会被她嫉妒，有点……", "シンデレラ": "仙杜瑞拉", "いいじゃん！　妬むってことは、姐さんっていいな、美人だなって思われてるんだよ": "不也挺好的吗！　嫉妒就说明她觉得姐姐很棒，很漂亮啊", "ティンカー・ベル": "汀可貝儿", "確かにティンカちゃんの言うとおりですね！　ある意味、褒め言葉ですよ": "确实就像汀可说的一样！　某种意义上，这是夸奖啊", "ピュルテ": "看板", "見下されてるより、よっぽどいいよ……": "比被看不起要好得多……", "えっ、ペトラさんもティンカちゃんのこと見下してないと思いますよ": "哎，我觉得佩特拉小姐也没有看不起汀可哦", "なんでペトラのことが出てくるの！　別にそんなふうに思ってないし！": "为什么突然提到佩特拉！　我又没那么想！", "2人の言いたいことも分かるけど、やっぱり妬まれたくはないわよ……": "我明白你们想说什么，但果然还是不想被嫉妒啊……", "妬みを受けるのも美人の宿命。とは言え、身内からでは少々きついかもな": "被嫉妒也是美女的宿命。话虽如此，被亲人嫉妒可能有点难受", "リル": "莉露", "そもそも、そんなにシンデレラって美人？": "说到底，仙杜瑞拉有那么漂亮吗？", "ドロシー": "桃樂絲", "……えっ、いきなり何を言い出すの": "……哎，突然说什么呢", "もうちょっと直球で言うと、私とシンデレラ、どっちが美人？": "再直白一点说，我和仙杜瑞拉，谁更漂亮？", "三つ編みは顔以外の色んなことに問題多いから、フィルターがかかっちゃうというか": "三股辫除了脸以外还有各种各样的问题，所以会加一层滤镜", "２人とも可愛いと思いますよ": "我觉得你们两个都很可爱哦", "当たり前でしょ。可愛いか、可愛くないかで言ったら可愛いわよ。そうじゃなくて": "当然了。要说可爱不可爱的话当然是可爱。我不是这个意思", "うわー、三つ編みって生きてて楽しいんだろうなあ": "呜哇，三股辫活着应该很开心吧", "そうよ、そんなの男に聞けばいいのよね": "是啊，这种事问男人就行了", "えっ。それって、人間さんですか？": "哎。你是说，人类君吗？", "ずばり聞くわ。あなた、この中で一番美しいのは誰だと思う？　ハッキリ言ってちょうだい": "直接问吧。你认为我们之中谁最美？说清楚", "あんた1人で選ぶなら、ティンカの可能性もちょっとある？": "如果是你一个人选的话，汀可也有点可能？", "……わたしも、少しは可能性ある？": "……我也有点可能？", "彼も困っているじゃないか。無理するな": "他也很为难啊。别勉强他了", "人間さん……そうですよね、この場で決められないですよね": "人类君……也是啊，没办法当场决定呢", "えっ、いつか魔法の鏡に聞いてみる？　人間さんが言っているのは白雪姫のところのスペクルムのことかしら": "哎，什么时候问问魔法镜？　人类君说的应该是白雪公主那里的镜子吧", "それって結局、あなた自身の答えは聞いてないけど……ま、いいか": "结果，还是没听到你自己的答案……算了，也行", "で、結局お義母様はどこへ行ったのかしら……": "那，结果母亲大人到底去哪里了呢……", "美しさが原因だとしたら、当然キレイになろうとするはずでは": "如果原因是美丽的话，那当然会想要变漂亮吧", "何か心当たりないの、姐さん": "你有什么头绪吗，大姐", "最近、お義母様は太ったことを気にしてたわ。何かヒントにならないかしら": "最近，母亲大人很在意自己变胖了。这能不能成为什么提示呢", "……アドルファから前に、このあたりの森に海につながる洞窟があるって聞いたことある": "……我之前听阿道夫说过，这附近的森林里有个洞窟，和大海相连", "ええ、確かにあるわ。少し街道を行ったところに": "嗯，确实有。稍微走一段街道就能到", "海につながるって、どういうことなんですか？": "和大海相连，是什么意思？", "洞窟の奥は、巨大な池になってるの。その水は海水なのよ": "洞窟的深处，有个巨大的池子。那里的水是海水", "なるほど。洞窟から海へ行き来できる状態か": "原来如此。从洞窟可以去到大海吗", "地下トンネルから海水が入ってきてるの。海の魚が泳いでたりもするのよ": "海水是从地下隧道流进来的。那里还有海里的鱼在游呢", "……それだよ": "……就是那里", "海と繋がってる洞窟は不思議ですけど、どうしてライメント夫人と関係があるんですか？": "和大海相连的洞窟虽然很不可思议，但为什么和莱明特夫人有关系呢？", "海藻には脂肪を分解する働きがあるの。太ったことを気にしてるライメント夫人は……": "海藻有分解脂肪的作用。在意自己变胖的莱明特夫人……", "その海藻を求めて洞窟に向かった、ってわけね！": "就是说，她为了寻找海藻而去了洞窟！", "……ここだね": "……就是这里呢", "確かに潮の匂いがちょっとしますよ": "确实能闻到一点海潮的味道", "なるほど。この洞窟の奥に海藻があるのか": "原来如此。这个洞窟的深处有海藻吗", "でも海藻ならどこにでも生えてるんじゃないの？　どうしてわざわざこんなとこに": "但是海藻不是到处都有吗？　为什么要特地跑到这种地方来", "……このあたりから海岸までは遠いから、真っ先に来るとしたらここだと思うの": "……因为从这里到海岸很远，所以我觉得她会先来这里", "ねえ、夫人を救い出したら、私もその海藻で脂肪がどうとかっていうの、試していい？": "那，救出夫人之后，我也用那个海藻试试看能不能减肥，可以吗？", "そう言えば海藻をどうするんですか？": "说起来，海藻要怎么用呢？", "……塗る": "……涂在身上", "塗る！？": "涂在身上！？", "お義母様！　いますか！？": "母亲大人！　你在吗！？", "さて……奥に進んでみるか": "那……往里面走走看吧", "ライメント夫人はいませんでしたね": "莱明特夫人不在呢", "仕方ないわ。気持ちを切り替えて、次に行きましょう": "没办法。转换心情，去下一个地方吧", "だが日も暮れてきた。今日はこのあたりで夜営かな": "但是天也黑了。今天就在这附近露营吧", "それで……これはどうなるの？": "那……这个要怎么用？", "なんか、ずきんが海藻をぐつぐつ煮込んでるんだけど": "她好像在用海藻熬汤", "……そこに冷めたのがある": "……然后放凉", "なにこれ、なんかヌルヌルしたものになってるよ": "这是什么，好像变得黏糊糊的了", "……気になる部分に塗ってみて": "……试着涂在在意的地方", "なんか不思議な感触ですね": "触感很不可思议呢", "最近、ちょっと太ももがね〜": "最近，大腿有点胖呢～", "人間さんまで試してみるの？": "连人間君都要试吗？", "んっ？　これは脂肪を分解するんじゃなかったか？": "嗯？　这不是用来分解脂肪的吗？", "……そうだけど": "……是这样没错", "ティンカ殿、そこに塗ってはいけないんじゃないか": "汀可阁下，那里不能涂吧", "えっ、気になるところに塗るんじゃないの？": "诶，不是涂在意的地方吗？", "……あっ、胸に塗ってるの！？": "……啊，涂在胸上了！？", "脂肪を分解するってヴェルが言ってたじゃない！": "威爾不是说会分解脂肪吗！", "シボウをブンカイってどういうこと！？": "分解脂肪是什么意思！？", "お肉が減るんですよ": "肉肉会减少哦", "えーっ、だ、ダメだよーっ！": "诶ー，不，不行啊ー！", "さて、そろそろ出発しましょうか！": "那么，差不多该出发了！", "結局、海藻の効果はあったのかしら……": "结果，海藻的效果到底怎么样呢……", "あっ、人間さんが！": "あ，人間君！", "ちょっと、しゅっとしてる！？": "稍微，有点紧致了！？", "なんであんたが一番効果出てるのよ！なんかすごい腹立つ！": "为什么你效果最好啊！总觉得很生气！", "そうよね、そんな怒られ方は理不尽よね、人間さん": "就是啊，被这样骂很不讲理吧，人間君", "そ、そっか……これ、効果あるんだ……": "原，原来如此……这个，有效果啊……", "それで、ライメント夫人の行き先について、他に心当たりは？": "那么，关于莱明特夫人的去向，还有其他线索吗？", "そうね……そう言えば、肌のことで悩んでいたわ": "是啊……说起来，她好像在烦恼肌肤问题", "……どんな悩み？": "……什么烦恼？", "乾燥肌なんですって": "说是肌肤干燥", "……分かった。この先にある町に行くよ": "……知道了。去前面的小镇吧"}