{"これじゃ島から出られないじゃん！": "这样不就出不了岛了吗！", "ティンカー・ベル": "汀可贝儿", "壊されたボートを修理できないかしら": "不能修理被破坏的船吗", "シンデレラ": "仙杜瑞拉", "……ティンカ、魔法……使える": "……汀可，魔法……会用", "ヴェルメリオ": "威尔梅里奥", "このボートは魔法で壊されてる。魔法で壊されたものは魔法で直せないの": "这艘船是被魔法破坏的。被魔法破坏的东西是不能用魔法修复的", "え、人間さん？　…ああ、この世界では船以外の移動手段はないのかってことですね？": "诶，人間君？　…啊，是在问这个世界除了船以外没有其他移动手段吗？", "ピュルテ": "看板", "この小さな島には、みんなボートで来たんです。オトギノクニは他にもいくつかの国や島があって、それぞれ移動手段が異なります": "这座小岛上，大家都是坐船来的。童话之国还有其他几个国家和岛屿，每个地方的移动手段都不一样", "私たち、それぞれ別の国に住んでるの。私は大きなお城のある国": "我们分别住在不同的国家。我住在一座大城堡的国家", "……私は森": "……我住在森林", "ティンカはネバーランド。すっごくいいトコ。ぺトラと一緒だしね": "汀可住在梦幻岛。是个非常棒的地方。佩特拉也和我住在一起", "人間さんの住んでる人間界も、とてもいいところなんですよ。色々便利な物があって、特に私はコンビニという所が好きで…": "人間君住着的人间界，也是个非常棒的地方哦。有很多方便的东西，我特别喜欢便利店这种地方…", "はっ！……人間さん、本当は人間界に戻りたいですよね。こんな大変なことに巻き込んでしまってごめんなさい！！": "哈！……人間君，你其实很想回到人间界吧。把你卷进这么麻烦的事情里，真是对不起！！", "小生も早く国に戻らなくては。王を守るのが小生の役目。ボートの修理を…っう！": "小生也必须快点回到自己的国家。保护国王是小生的职责。必须修理船……呜！", "リル": "莉露", "無理しちゃだめ、リルちゃん！　ひどい怪我をしてるんだから": "不要勉强自己，莉露！　你的伤势很严重", "人間さんが修理を手伝ってくれるっていうけど、道具もないしね": "虽然人間君说要帮忙修理，但也没有工具呢", "……修理する材料もない": "……也没有修理的材料", "そうだ！みんなで手分けして道具や材料になるものを探そうよ！！": "对了！大家分头去找工具和材料吧！！", "そうですね！そうしましょう": "是啊！就这么办", "でもバラバラになったら危ないわ。全員で行動した方がいいわね": "但是分散行动的话很危险。还是大家一起行动比较好", "……それじゃ……さっそく行こう": "……那么……我们快走吧", "ふぅ、本当に魔物だらけね": "呼，真的到处都是魔物呢", "……キリがない": "……没完没了", "ティンカ、ペトラが心配！ペトラは強いけど、こんなに魔物が多くちゃ危ないよ！": "汀可担心佩特拉！虽然佩特拉很强，但有这么多魔物的话还是很危险的！", "人間さん、なんですか？え？魔物はどこからどうやってこの島に来たのか？……は！そ、それは確かにそうですね！": "人間君，怎么了？诶？魔物是从哪里来的？……啊！确，确实如此！", "地面から湧いてるんじゃない？": "是从地面涌出来的吗？", "…‥魔法で生まれてる？": "……是用魔法召唤出来的？", "羽があって飛んでくるとか？！": "是长着翅膀飞过来的吗？！", "地面に穴があいてる形跡はないし、魔物みんなに羽が生えてるわけじゃない。魔法っていうのが一番有力な説だけど……": "地面上没有洞，魔物也不是全都长着翅膀。魔法是最有可能的……", "ええ、そうね。人間さんの言うとおり。この島には魔法が使える魔物はいなかったわ": "嗯，是啊。人間君说的没错。这座岛上没有会魔法的魔物", "私たちと同じように、ボートか何かで渡ってきているのかも": "可能和我们一样，是坐船来的", "ちょっと待ってくれ。そういえば……この島に地下通路があるという話を聞いたことがある": "等一下。说起来……我听说这座岛上有地下通道", "リルちゃん、それ本当？！": "莉露，这是真的吗？！", "すっかり失念していたが、前に我が王に聞いたことがある。小さな島に、オズの国へ続く地下道があると": "我完全忘了，之前我听吾王说过。在一座小岛上，有一条通往奥兹国的地下通道", "……オズの国……そこに行けば……船もある": "……奥兹国……那里有船", "それならすぐにその地下道に行こう！　ネコ、場所はどこ？": "那我们马上去那条地下通道吧！ 猫，地下通道在哪里？", "小生も場所までは分からないんだ": "小生也不知道具体位置", "なぁんだ。ガッカリ～": "原来如此。真失望～", "ただ、そのオズの国へと続く地下道には門があり、2つの鍵が必要らしい": "只是，通往奥兹国的地下通道有扇门，好像需要两把钥匙", "……鍵？……2つも": "……钥匙？……两把", "でもその地下道を魔物も通ってきているのかも": "但是魔物可能也通过了那条地下通道", "多少危険でも、行く価値あるよ！": "即使有些危险，也值得去！", "念のために確認するけど、その鍵のありかをリルちゃんは知らないわよね？": "以防万一我先确认一下，莉露酱不知道钥匙在哪里吧？", "残念ながら": "很遗憾", "探すしかないですね！2つの鍵": "只能去找了！两把钥匙", "よーし、それじゃ出発！": "好，那就出发！"}