{"あっ、なんかいい匂いがしてくるよ！": "あ，有股好聞的味道！", "ティンカー・ベル": "看板", "見渡す限りのぶどう畑、それに囲まれるようにして作られた町……もう名産が何かは見当がつくわね": "眼前是一望無際的葡萄田，還有被葡萄田包圍的小鎮……名產是什麼已經猜到了呢", "ドロシー": "桃樂絲", "ワインで有名な町なんですね、シンデレラさん": "是以紅酒聞名的小鎮呢，仙杜瑞拉小姐", "ピュルテ": "看板", "ええ。ここの白ワインは魔法の国でもすごく有名よ": "是啊。這裏的白葡萄酒在魔法之國也非常有名", "シンデレラ": "仙杜瑞拉", "なるほど。しかし、それが乾燥肌に効果があるのか？": "原來如此。但是，這個對乾燥肌膚有效果嗎？", "リル": "莉露", "知らなかったわ。さっそく今夜から、白ワインをたくさん飲むわね": "我不知道呢。今晚就馬上喝很多白葡萄酒吧", "姐さん、それ飲みたいだけなんじゃ": "姐姐，你只是想喝而已吧", "……白ワインに使うシャルドネを発酵させてできる、発酵液が必要": "……需要的是，用白葡萄酒使用的霞多麗葡萄發酵而成的發酵液", "ヴェルメリオ": "威爾梅里奧", "それがいい効果を持ってるのね？": "那個有好的效果嗎？", "……保湿作用がある。それに皮膚柔軟化作用も": "……有保溼作用。而且還有皮膚柔軟化作用", "そうなんですね！　それなら、その発酵液がふんだんにあるこの町に、ライメント夫人が保湿を求めてやってくるかもです！": "是這樣呢！　這樣的話，萊明特夫人可能會爲了保溼，來到這個有大量發酵液的小鎮！", "もう間違えたくないから聞くけど、それはつまり簡単に言うと何？": "我不想再搞錯了，所以問一下，簡單來說是什麼？", "お肌がしっとり、ぷるぷるになるってことですよ": "就是讓肌膚變得水潤，有彈性哦", "ずきんは、なんでそんなことにいちいち詳しいわけ？": "看板，爲什麼你對這種事這麼瞭解？", "……おばあちゃんに教えてもらった": "……是奶奶告訴我的", "あなどれないわね、知恵袋": "真不能小看知識的寶庫呢", "年長者の知恵とはすごいものだな。ぜひヴェル殿のお祖母様とも話してみたい": "年長者的智慧真是厲害。請務必讓我和威爾大人的祖母說說話", "じゃああとは、お義母様がどこにいるか情報収集ね": "那接下來，就是收集關於岳母大人在哪裏的情報了", "いやあ、聞かないねえ": "不，沒聽說呢", "住民１": "居民1", "狭い町だから、知らない人が来れば目立つんだがなあ": "這個小鎮很小，有不認識的人來的話會很顯眼的", "住民２": "居民2", "うーん、おかしいなあ": "嗯，好奇怪呢", "町に寄らずに、直接ぶどう畑に行ってしまったのかもしれませんよ": "可能是沒來小鎮，直接去了葡萄田哦", "発酵液が目的なんだから、畑じゃなくて加工する町に来るんじゃないの？": "目的是發酵液的話，不是應該來加工的小鎮而不是田嗎？", "ディマイトによって、アデリーナ殿のように理性を失っているのなら、ぶどうのことだけを考えて畑に行ってしまうかもしれない": "如果因爲惡之力，像阿德瑞娜大人一樣失去了理性的話，可能只會想着葡萄而去了田裏", "畑に行ってみたいんだけど、案内してくれない？": "我想去田裏看看，能帶我去嗎？", "構いませんが、だいぶ広いですよ。それじゃ、荷馬車の後ろに乗って": "是可以，不過田很大哦。那麼，坐到運貨馬車後面", "ありがとうございます！　それじゃ出発ですね！": "謝謝！　那麼出發吧！", "あんたたちの話はさっぱりわかんないな。肌が乾いた奥さんがぶどうを盗みに畑に来る？　なんだい、そりゃ": "我完全聽不懂你們在說什麼。肌膚乾燥的太太爲了偷葡萄而來到田裏？　那是什麼啊", "おじさん、知らないの〜？　ワインのもとになるぶどうのハッコーエキって、お肌がきれいになるんだよ！": "叔叔，你不知道嗎？　作爲紅酒原料的葡萄的發酵液，可以讓肌膚變漂亮哦！", "付け焼き刃の知識でドヤ顔って": "臨時抱佛腳的知識就別擺出一副得意的樣子了", "ぶどうはワイン作る以外に使ったことないからなあ。そんな効果があるのか": "葡萄除了做紅酒以外就沒用過了。原來還有那種效果啊", "実際、ヴェルちゃんのお肌って赤ちゃんみたいですよね": "實際上，威爾的肌膚就像嬰兒一樣呢", "本当だ！　なにこれ！": "真的！　這是什麼！", "……ちょ、みんなでほっぺつっつかないで": "……等，別一起戳我的臉啊", "日頃の手入れの賜物だな": "是平時保養的成果呢", "……別に、自然にこうなっただけだから": "……沒什麼，只是自然變成這樣的", "とか言って、実は自慢のお肌なんでしょ〜": "說是這麼說，其實是很自豪的肌膚吧", "そう言えば旅の人、都の様子はどうなんだい": "說起來，旅人，都城的情況怎麼樣", "我々は都に向かう所なので、詳しい事情は分からないな": "我們正要去都城，所以不清楚詳細情況", "様子がどうかなんてわざわざ聞くなんて、何か噂があるの？": "特意問情況怎麼樣，是有什麼傳聞嗎？", "最近、都も物騒になってるって噂だ。強盗だのひったくりだの": "最近，都城也變得很危險了。聽說有強盜和搶劫", "都がそんなことに！？": "都城變成那樣了！？", "私が前に行ったときは、穏やかで平和な町でしたよね": "我之前去的時候，還是個安穩和平的小鎮呢", "……まさか、都にもディマイトの影響が": "……難道說，連都城也受到了惡之力的影響", "もうすぐ大きな舞踏会があるらしくてね。それまでに治安を取り戻すってんで、騎士団も大忙しらしい": "看來馬上就要舉辦大型舞會了。爲了在那之前恢復治安，騎士團也忙得不可開交", "そうなんだ。大丈夫かなあ": "是這樣啊。沒問題吧", "おっと、ここで荷馬車は降りてくんな。歩いて畑まで行くぞ": "咦，別在這裏從馬車上下來。要走着去田地哦", "やだ、坂道になってる。これ、登るの？": "咦，是上坡。要爬這個嗎？", "大丈夫、そんなに急な坂じゃありませんよ": "不用擔心，坡度沒那麼陡", "……なんか聞こえない？": "……好像聽到了什麼？", "げっ、畑に魔物がうろついてる！": "咦，田地裏有魔物在徘徊！", "ひええええっ！": "咿誒誒誒誒！", "ヴェル、危ない！": "威爾，危險！", "……くっ！？": "……嗚！？", "間一髪でしたね。あっ、ちょっとかすっちゃたみたいですね。顔から血が出てます": "千鈞一髮呢。啊，好像稍微擦到了一下。臉上流血了", "ずきんのほっぺに傷が……": "威爾的臉上受傷了……", "……許さない！": "……不可原諒！", "やっぱり自慢のほっぺだったのね": "果然很自豪自己的臉呢", "ひゃあ、助かったよ。ありがとうな": "咿呀，得救了。謝謝你們", "礼には及ばないわ。当然のことよ": "不用道謝。這是理所當然的", "けど、ぜんぶ見て回ったけど、いたのは魔物だけだったね": "但是，雖然全部都轉了一圈，但只有魔物呢", "……ライメント夫人はどこに": "……萊明特夫人在哪裏", "まあ人助けはしたんだから、無駄足ではなかったけど……": "嗯，畢竟幫助了別人，也不是白跑一趟……", "しかし急いで都に行かないと、何が起きているのか心配だ": "但是不快點去都城的話，會擔心發生什麼事", "それじゃあ次の心当たりに向かいましょうか": "那麼就去下一個可能的地方吧", "ああ、あんたたち！　これがほしいんじゃないのかい。お礼にあげるよ": "啊啊，你們！　想要這個吧。作爲謝禮給你們吧", "え、なにこれ": "咦，這是什麼", "……発酵液": "……發酵液", "……できたよ": "……做好了哦", "これがシャルドネの発酵液をもとに作った、ぷるぷるお肌のお水なんですね": "這就是以夏多內發酵液爲基礎製作的，讓肌膚變得水潤的水呢", "これを塗ってみればいいの？": "把這個塗上去就行了嗎？", "そうするとお肌が、ずきんみたいにぷるんぷるんになるんだね": "這樣的話肌膚就會變得像小刺蝟一樣水潤呢", "それで？　ライメント夫人はどこへ行ったんだ。他に心当たりはあるのか、シンデレラ殿": "然後呢？　萊明特夫人去哪裏了。仙杜瑞拉小姐，還有其他可能的地方嗎", "他に……そうね、お義母様は最近、髪が傷み気味だとぼやいてたわね": "其他……對了，母親大人最近，發牢騷說頭髮有點受損了呢", "髪は女の命ですもんね": "因爲頭髮是女人的生命呢", "三つ編みはさ、毎日編んでて傷まないの？": "三股辮，每天編的話不會受損嗎？", "バカね。風で髪どうしが擦れない分、編んでた方が傷まないのよ": "笨蛋呢。因爲不會被風吹得頭髮互相摩擦，編起來反而不會受損哦", "……へえ、知らなかった": "……誒，不知道呢", "そうそう。彼の言うとおり、寝る時も編んでるのはそういう理由で": "對對。就像他說的，睡覺的時候也編起來就是這個理由", "なんで人間さん、ドロシーのそんなこと知ってるのよ。ああ、やだやだ": "爲什麼人間君，會知道桃樂絲的這種事啊。啊啊，討厭討厭", "それで、髪の傷みをヒントに何か思いつかないのか？": "那麼，以頭髮受損爲提示，你們有什麼想法嗎？", "……えっ、えっと、うーん": "……誒，那個，嗯", "あっ、あの、羊毛で髪をケアできるって聞いたことあります": "那，那個，我聽說可以用羊毛護理頭髮", "ようもう？　って、羊の毛のことだよね？": "羊毛？　是說羊的毛對吧？", "このあたりを羊飼いの遊牧民が移動しているはずだわ": "這附近應該有遊牧民在放羊", "行ってみましょう！": "去看看吧！"}