{"あっ、なんかいい匂いがしてくるよ！": "あ，有股好闻的味道！", "ティンカー・ベル": "看板", "見渡す限りのぶどう畑、それに囲まれるようにして作られた町……もう名産が何かは見当がつくわね": "眼前是一望无际的葡萄田，还有被葡萄田包围的小镇……名产是什么已经猜到了呢", "ドロシー": "桃樂絲", "ワインで有名な町なんですね、シンデレラさん": "是以红酒闻名的小镇呢，仙杜瑞拉小姐", "ピュルテ": "看板", "ええ。ここの白ワインは魔法の国でもすごく有名よ": "是啊。这里的白葡萄酒在魔法之国也非常有名", "シンデレラ": "仙杜瑞拉", "なるほど。しかし、それが乾燥肌に効果があるのか？": "原来如此。但是，这个对干燥肌肤有效果吗？", "リル": "莉露", "知らなかったわ。さっそく今夜から、白ワインをたくさん飲むわね": "我不知道呢。今晚就马上喝很多白葡萄酒吧", "姐さん、それ飲みたいだけなんじゃ": "姐姐，你只是想喝而已吧", "……白ワインに使うシャルドネを発酵させてできる、発酵液が必要": "……需要的是，用白葡萄酒使用的霞多丽葡萄发酵而成的发酵液", "ヴェルメリオ": "威尔梅里奥", "それがいい効果を持ってるのね？": "那个有好的效果吗？", "……保湿作用がある。それに皮膚柔軟化作用も": "……有保湿作用。而且还有皮肤柔软化作用", "そうなんですね！　それなら、その発酵液がふんだんにあるこの町に、ライメント夫人が保湿を求めてやってくるかもです！": "是这样呢！　这样的话，莱明特夫人可能会为了保湿，来到这个有大量发酵液的小镇！", "もう間違えたくないから聞くけど、それはつまり簡単に言うと何？": "我不想再搞错了，所以问一下，简单来说是什么？", "お肌がしっとり、ぷるぷるになるってことですよ": "就是让肌肤变得水润，有弹性哦", "ずきんは、なんでそんなことにいちいち詳しいわけ？": "看板，为什么你对这种事这么了解？", "……おばあちゃんに教えてもらった": "……是奶奶告诉我的", "あなどれないわね、知恵袋": "真不能小看知识的宝库呢", "年長者の知恵とはすごいものだな。ぜひヴェル殿のお祖母様とも話してみたい": "年长者的智慧真是厉害。请务必让我和威爾大人的祖母说说话", "じゃああとは、お義母様がどこにいるか情報収集ね": "那接下来，就是收集关于岳母大人在哪里的情报了", "いやあ、聞かないねえ": "不，没听说呢", "住民１": "居民1", "狭い町だから、知らない人が来れば目立つんだがなあ": "这个小镇很小，有不认识的人来的话会很显眼的", "住民２": "居民2", "うーん、おかしいなあ": "嗯，好奇怪呢", "町に寄らずに、直接ぶどう畑に行ってしまったのかもしれませんよ": "可能是没来小镇，直接去了葡萄田哦", "発酵液が目的なんだから、畑じゃなくて加工する町に来るんじゃないの？": "目的是发酵液的话，不是应该来加工的小镇而不是田吗？", "ディマイトによって、アデリーナ殿のように理性を失っているのなら、ぶどうのことだけを考えて畑に行ってしまうかもしれない": "如果因为恶之力，像阿德瑞娜大人一样失去了理性的话，可能只会想着葡萄而去了田里", "畑に行ってみたいんだけど、案内してくれない？": "我想去田里看看，能带我去吗？", "構いませんが、だいぶ広いですよ。それじゃ、荷馬車の後ろに乗って": "是可以，不过田很大哦。那么，坐到运货马车后面", "ありがとうございます！　それじゃ出発ですね！": "谢谢！　那么出发吧！", "あんたたちの話はさっぱりわかんないな。肌が乾いた奥さんがぶどうを盗みに畑に来る？　なんだい、そりゃ": "我完全听不懂你们在说什么。肌肤干燥的太太为了偷葡萄而来到田里？　那是什么啊", "おじさん、知らないの〜？　ワインのもとになるぶどうのハッコーエキって、お肌がきれいになるんだよ！": "叔叔，你不知道吗？　作为红酒原料的葡萄的发酵液，可以让肌肤变漂亮哦！", "付け焼き刃の知識でドヤ顔って": "临时抱佛脚的知识就别摆出一副得意的样子了", "ぶどうはワイン作る以外に使ったことないからなあ。そんな効果があるのか": "葡萄除了做红酒以外就没用过了。原来还有那种效果啊", "実際、ヴェルちゃんのお肌って赤ちゃんみたいですよね": "实际上，威爾的肌肤就像婴儿一样呢", "本当だ！　なにこれ！": "真的！　这是什么！", "……ちょ、みんなでほっぺつっつかないで": "……等，别一起戳我的脸啊", "日頃の手入れの賜物だな": "是平时保养的成果呢", "……別に、自然にこうなっただけだから": "……没什么，只是自然变成这样的", "とか言って、実は自慢のお肌なんでしょ〜": "说是这么说，其实是很自豪的肌肤吧", "そう言えば旅の人、都の様子はどうなんだい": "说起来，旅人，都城的情况怎么样", "我々は都に向かう所なので、詳しい事情は分からないな": "我们正要去都城，所以不清楚详细情况", "様子がどうかなんてわざわざ聞くなんて、何か噂があるの？": "特意问情况怎么样，是有什么传闻吗？", "最近、都も物騒になってるって噂だ。強盗だのひったくりだの": "最近，都城也变得很危险了。听说有强盗和抢劫", "都がそんなことに！？": "都城变成那样了！？", "私が前に行ったときは、穏やかで平和な町でしたよね": "我之前去的时候，还是个安稳和平的小镇呢", "……まさか、都にもディマイトの影響が": "……难道说，连都城也受到了惡之力的影响", "もうすぐ大きな舞踏会があるらしくてね。それまでに治安を取り戻すってんで、騎士団も大忙しらしい": "看来马上就要举办大型舞会了。为了在那之前恢复治安，骑士团也忙得不可开交", "そうなんだ。大丈夫かなあ": "是这样啊。没问题吧", "おっと、ここで荷馬車は降りてくんな。歩いて畑まで行くぞ": "咦，别在这里从马车上下来。要走着去田地哦", "やだ、坂道になってる。これ、登るの？": "咦，是上坡。要爬这个吗？", "大丈夫、そんなに急な坂じゃありませんよ": "不用担心，坡度没那么陡", "……なんか聞こえない？": "……好像听到了什么？", "げっ、畑に魔物がうろついてる！": "咦，田地里有魔物在徘徊！", "ひええええっ！": "咿诶诶诶诶！", "ヴェル、危ない！": "威爾，危险！", "……くっ！？": "……呜！？", "間一髪でしたね。あっ、ちょっとかすっちゃたみたいですね。顔から血が出てます": "千钧一发呢。啊，好像稍微擦到了一下。脸上流血了", "ずきんのほっぺに傷が……": "威尔的脸上受伤了……", "……許さない！": "……不可原谅！", "やっぱり自慢のほっぺだったのね": "果然很自豪自己的脸呢", "ひゃあ、助かったよ。ありがとうな": "咿呀，得救了。谢谢你们", "礼には及ばないわ。当然のことよ": "不用道谢。这是理所当然的", "けど、ぜんぶ見て回ったけど、いたのは魔物だけだったね": "但是，虽然全部都转了一圈，但只有魔物呢", "……ライメント夫人はどこに": "……莱明特夫人在哪里", "まあ人助けはしたんだから、無駄足ではなかったけど……": "嗯，毕竟帮助了别人，也不是白跑一趟……", "しかし急いで都に行かないと、何が起きているのか心配だ": "但是不快点去都城的话，会担心发生什么事", "それじゃあ次の心当たりに向かいましょうか": "那么就去下一个可能的地方吧", "ああ、あんたたち！　これがほしいんじゃないのかい。お礼にあげるよ": "啊啊，你们！　想要这个吧。作为谢礼给你们吧", "え、なにこれ": "咦，这是什么", "……発酵液": "……发酵液", "……できたよ": "……做好了哦", "これがシャルドネの発酵液をもとに作った、ぷるぷるお肌のお水なんですね": "这就是以夏多内发酵液为基础制作的，让肌肤变得水润的水呢", "これを塗ってみればいいの？": "把这个涂上去就行了吗？", "そうするとお肌が、ずきんみたいにぷるんぷるんになるんだね": "这样的话肌肤就会变得像小刺猬一样水润呢", "それで？　ライメント夫人はどこへ行ったんだ。他に心当たりはあるのか、シンデレラ殿": "然后呢？　莱明特夫人去哪里了。仙杜瑞拉小姐，还有其他可能的地方吗", "他に……そうね、お義母様は最近、髪が傷み気味だとぼやいてたわね": "其他……对了，母亲大人最近，发牢骚说头发有点受损了呢", "髪は女の命ですもんね": "因为头发是女人的生命呢", "三つ編みはさ、毎日編んでて傷まないの？": "三股辫，每天编的话不会受损吗？", "バカね。風で髪どうしが擦れない分、編んでた方が傷まないのよ": "笨蛋呢。因为不会被风吹得头发互相摩擦，编起来反而不会受损哦", "……へえ、知らなかった": "……诶，不知道呢", "そうそう。彼の言うとおり、寝る時も編んでるのはそういう理由で": "对对。就像他说的，睡觉的时候也编起来就是这个理由", "なんで人間さん、ドロシーのそんなこと知ってるのよ。ああ、やだやだ": "为什么人間君，会知道桃樂絲的这种事啊。啊啊，讨厌讨厌", "それで、髪の傷みをヒントに何か思いつかないのか？": "那么，以头发受损为提示，你们有什么想法吗？", "……えっ、えっと、うーん": "……诶，那个，嗯", "あっ、あの、羊毛で髪をケアできるって聞いたことあります": "那，那个，我听说可以用羊毛护理头发", "ようもう？　って、羊の毛のことだよね？": "羊毛？　是说羊的毛对吧？", "このあたりを羊飼いの遊牧民が移動しているはずだわ": "这附近应该有游牧民在放羊", "行ってみましょう！": "去看看吧！"}