{"ねえねえ、ぷるんぷるんになってる？": "喂喂，變得水潤水潤了嗎？", "ドロシー": "桃樂絲", "えー？　どうなんだろう。よくわかんないよ": "哎？　不知道呢。不是很清楚哦", "ティンカー・ベル": "汀可貝兒", "私は彼に聞いてるの。ねえ、触ってみて？": "我是在問他。喂，摸摸看？", "ちょっと待ってよ！　ティンカだって塗ったんだから、ほらここ！　触ってみて！": "等等！　汀可也塗了，你看這裏！　摸摸看！", "……わたしも塗ったけど": "……我也塗了", "ヴェルメリオ": "威爾梅里奧", "私はどうかしら、人間さん": "我怎麼樣呢，人間君", "シンデレラ": "仙杜瑞拉", "ああもう、よさないか。彼も困ってるじゃないか": "啊啊真是的，別這樣了。他也很困擾不是嗎", "リル": "莉露", "あれっ、人間さん。なんかすべすべしてませんか？": "咦，人間君。是不是變得滑溜溜了？", "ピュルテ": "看板", "え、あんたも塗ったの？": "哎，你也塗了嗎？", "……一番効果が出てるの、この人なんだけど": "……效果最好的，是這個人", "ムダすぎるわ……": "太浪費了……", "見てちょうだい、あのテント": "看那邊的帳篷", "あれが遊牧民たちか": "那就是遊牧民嗎", "……ライメント夫人、来てるかな": "……萊明特夫人，來了嗎", "見たところ平和そうですよ。夫人が来てたら、大変なことになってるはずです": "看起來很和平的樣子。夫人要是來了，應該會很不得了", "髪の傷みを気にした女の人が来てないかって？　さあ……知らないな": "在找擔心頭髮受損的女人？　不知道啊", "住民１": "居民1", "そうですか……おかしいですね": "是嗎……真奇怪呢", "いや、ピュルテ。その聞き方は正確には伝わらないんじゃ": "不，看板。你那樣問，對方不會明白的", "でも、感染したお義母様が来たら、こんなに静かなはずないわよ": "但是，如果感染了的岳母大人來了，應該不會這麼安靜", "……他に何か、変わったことは": "……還有其他什麼奇怪的事嗎", "ここに来て、どれくらい経つ？": "來到這裏，多久了？", "２週間くらいだよ。ああ、そう言えば向こうに小高い丘があるだろう？": "兩週左右吧。啊啊，說起來那邊不是有座小山丘嗎？", "ええ、見えるわね": "是啊，看到了", "あそこに何か棲みついたみたいでさ。本当は羊を連れていきたいんだけど、怖くて": "那裏好像有什麼東西棲息着。其實我是想帶羊過去的，但是太可怕了", "夫人とはちょっと違う気もするけど": "雖然感覺和夫人有點不一樣", "怪しいなら確かめないと、でしょ": "既然覺得奇怪，那就得去確認一下，對吧", "……": "……", "どうしたんですか、シンデレラさん。": "怎麼了，仙杜瑞拉小姐。", "ピュルテちゃん！　それに人間さんも": "看板！　還有人間君", "何か聞こえたので、人間さんについてきてもらったんです": "因爲聽到了什麼聲音，所以就讓人間君跟着我來了", "……これよ": "……就是這個", "鏡？　お城に繋がったんですか？": "鏡子？　和城堡連接上了嗎？", "いいえ。断片的な通信が入ったんだけど、誰から、どういう内容なのかはさっぱり": "不是。雖然收到了片段的通信，但是完全不知道是誰發的，也不知道是什麼內容", "そうなんですか……": "是這樣嗎……", "本当に、都はどうなってるのかしら……": "真的，不知道都城現在怎麼樣了……", "例の丘っていうのは、もう少し先？": "剛纔說的山丘，是在前面一點的地方嗎？", "みたいですね。でもやっぱりライメント夫人ではなさそうですよね": "看起來是的。但是果然不是萊明特夫人呢", "叫び声とかも全然聞こえないし": "完全沒有聽到叫聲什麼的", "感染した人というのは、みんなアデリーナ殿のような言動なのか？": "感染的人，都是像阿德瑞娜小姐那樣的言行嗎？", "多少の個人差はあるけど、まあ大体は同じよ": "雖然多少有些個人差異，但是大致上都一樣哦", "……１人でワケの分からない奇声を上げたり、暴れまわって周りの物を壊したり": "……一個人發出莫名其妙的怪聲，大鬧一番，破壞周圍的東西", "あれさあ、記憶があるっていうのが逆に辛いよね。いっそ知らないでいたいかも": "那個啊，有記憶反而更痛苦呢。可能乾脆不知道還更好", "……そうなんだな": "……是這樣呢", "あのクールなアデリーナでさえ、あんなふうになるんだもの……": "因爲連那個冷靜的阿德瑞娜，都變成那樣了……", "しかし、本当にこれが狙いなんだろうか": "但是，這真的是目的嗎", "どういう意味？": "什麼意思？", "そんな制御不能の奴をどんどん増やして、どうするつもりなんだ": "不斷增加那種無法控制的傢伙，到底打算做什麼", "だから、暴れさせて世界中を混乱させようってことなんじゃないの？": "所以，不是讓他們大鬧，讓全世界陷入混亂嗎？", "もっと目的があるんじゃないのか。混乱させるにしては回りくどい": "不是還有更大的目的嗎。讓世界陷入混亂的話，這樣太拐彎抹角了", "確かにそうかもね。ってことは、犯人にとってこれは想定外ってこと？": "確實是這樣呢。也就是說，對犯人來說這是意料之外的？", "ディマイトがうまくコントロールできてないってわけね": "惡之力沒有被好好控制住呢", "……確かに、創造期はあんなことなかった": "……確實，創造期沒有發生過這種事", "そう、そうなんだ。それを小生は言いたかったんだ。創造期にディマイトの影響を受けていた人たちは、あんなじゃなかった": "是啊，是這樣呢。小生想說的就是這個。在創造期受到惡之力影響的人們，不是那樣的", "そうよね。もっとちゃんと考えて、ちゃんと目的をもって行動していたわ。お義母様も、お義姉様たちも……": "是啊。他們更加認真地思考，帶着明確的目的行動。不管是母親大人，還是姐姐們……", "大丈夫ですか、シンデレラさん。また顔色が悪いみたいですけど": "沒事吧，仙杜瑞拉小姐。你的臉色好像又變差了", "早く片付けて、休んだ方がいいよね": "快點解決，休息一下比較好呢", "……ずっと無理してたんじゃない？": "……你不是一直在勉強自己嗎？", "大丈夫。弱音なんて吐いてられないわ": "沒事。現在不是說喪氣話的時候", "なに言ってんの、この私がいればシンデレラは寝てたって解決するわよ！": "你在說什麼呢，只要有我在，仙杜瑞拉就算睡着了也能解決的！", "やっぱり、丘にいたのはただの魔物だったね": "果然，在山丘上的只是魔物呢", "……またハズレ": "……又猜錯了", "お義母様……いったいどこにいるのかしら": "母親大人……到底在哪裏呢", "そう言えば、お礼ということで遊牧民の方々から羊毛をいただいてきましたよ": "說起來，作爲謝禮，遊牧民們送來了羊毛哦", "髪の傷みに効果あるんだっけ？　どうやって使うのよ。ピュルテ": "對於頭髮損傷有效果來着？　要怎麼用呢。看板", "えっ？　さ、さあ……人間界のテレビで見ただけで、使い方はよく分かってなくて": "誒？　不，不知道……只是在人界的電視上看到過，用法不是很清楚", "テレビって何？あ、でも人間界で知ったんなら、あんたも知ってるってこと？": "電視是什麼？啊，但是既然是在人界知道的，那你也知道嗎？", "そんなメジャーな情報じゃないって言ってるけど": "說了不是那麼主流的情報吧", "同じ毛ですから、何かいいことあるんですよ、きっと！": "因爲都是毛，所以肯定會有好事的！", "急に大雑把になったわね": "突然變得粗枝大葉了呢", "……クッションなら作ってあげられる": "……坐墊的話可以做給你", "ええっ、本当！？　ずきんって、本当に器用だね！": "噢，真的嗎！？　真是厲害，手真巧呢！", "なんで妖精さんが使う前提なのかしら": "爲什麼是以妖精小姐使用爲前提呢", "しかし、もう美しさに関連する場所は行き尽くしたんじゃないか？": "但是，已經把和美麗相關的地方都找遍了吧？", "アデリーナは美しさへの妬みって言ってたけど、違うのかしら": "阿德瑞娜說是對美麗的嫉妒，不是這樣嗎", "他には悩みはなかったんでしょうか": "沒有其他的煩惱嗎", "だいたいさあ、そのライメント夫人がどんな人か知らないけど無理があるじゃん": "大概啊，雖然不知道那個萊明特夫人是什麼樣的人，但是太勉強了吧", "……無理って何が": "……勉強是什麼意思", "そんな髪とか肌のパーツだけキレイにしても、すごく美人になるってもんじゃないし": "只是把頭髮和皮膚這些部位弄漂亮，也不會變成大美人啊", "そうか……それよ！": "原來如此……就是這個！", "何か思いついたのか？": "想到了什麼嗎？", "魔法の国のこの地方には、伝説の湖があるのよ": "魔法國的這個地方，有一個傳說中的湖", "伝説の湖……？": "傳說中的湖……？", "願いを叶えてくれるという、伝説の湖よ": "是能夠實現願望的傳說中的湖哦", "なるほどね、それなら丸ごと自分の思うがままの美しさが手に入るってことになるわね": "原來如此，這樣的話就能得到自己想要的美麗了呢", "そんなのがあるなら早く思い出してよー！": "有那種地方的話就早點想起來啊！", "だって、そんなの本当に迷信だから……まさか信じる人がいたなんて": "因爲，那只是迷信而已……沒想到居然有人相信", "よし、夫人の行き先はきっとそこだ！": "好，夫人肯定是在那裏！"}