{"ねえねえ、ぷるんぷるんになってる？": "喂喂，变得水润水润了吗？", "ドロシー": "桃樂絲", "えー？　どうなんだろう。よくわかんないよ": "哎？　不知道呢。不是很清楚哦", "ティンカー・ベル": "汀可貝兒", "私は彼に聞いてるの。ねえ、触ってみて？": "我是在问他。喂，摸摸看？", "ちょっと待ってよ！　ティンカだって塗ったんだから、ほらここ！　触ってみて！": "等等！　汀可也涂了，你看这里！　摸摸看！", "……わたしも塗ったけど": "……我也涂了", "ヴェルメリオ": "威尔梅里奥", "私はどうかしら、人間さん": "我怎么样呢，人間君", "シンデレラ": "仙杜瑞拉", "ああもう、よさないか。彼も困ってるじゃないか": "啊啊真是的，别这样了。他也很困扰不是吗", "リル": "莉露", "あれっ、人間さん。なんかすべすべしてませんか？": "咦，人間君。是不是变得滑溜溜了？", "ピュルテ": "看板", "え、あんたも塗ったの？": "哎，你也涂了吗？", "……一番効果が出てるの、この人なんだけど": "……效果最好的，是这个人", "ムダすぎるわ……": "太浪费了……", "見てちょうだい、あのテント": "看那边的帐篷", "あれが遊牧民たちか": "那就是游牧民吗", "……ライメント夫人、来てるかな": "……莱明特夫人，来了吗", "見たところ平和そうですよ。夫人が来てたら、大変なことになってるはずです": "看起来很和平的样子。夫人要是来了，应该会很不得了", "髪の傷みを気にした女の人が来てないかって？　さあ……知らないな": "在找担心头发受损的女人？　不知道啊", "住民１": "居民1", "そうですか……おかしいですね": "是吗……真奇怪呢", "いや、ピュルテ。その聞き方は正確には伝わらないんじゃ": "不，看板。你那样问，对方不会明白的", "でも、感染したお義母様が来たら、こんなに静かなはずないわよ": "但是，如果感染了的岳母大人来了，应该不会这么安静", "……他に何か、変わったことは": "……还有其他什么奇怪的事吗", "ここに来て、どれくらい経つ？": "来到这里，多久了？", "２週間くらいだよ。ああ、そう言えば向こうに小高い丘があるだろう？": "两周左右吧。啊啊，说起来那边不是有座小山丘吗？", "ええ、見えるわね": "是啊，看到了", "あそこに何か棲みついたみたいでさ。本当は羊を連れていきたいんだけど、怖くて": "那里好像有什么东西栖息着。其实我是想带羊过去的，但是太可怕了", "夫人とはちょっと違う気もするけど": "虽然感觉和夫人有点不一样", "怪しいなら確かめないと、でしょ": "既然觉得奇怪，那就得去确认一下，对吧", "……": "……", "どうしたんですか、シンデレラさん。": "怎么了，仙杜瑞拉小姐。", "ピュルテちゃん！　それに人間さんも": "看板！　还有人間君", "何か聞こえたので、人間さんについてきてもらったんです": "因为听到了什么声音，所以就让人間君跟着我来了", "……これよ": "……就是这个", "鏡？　お城に繋がったんですか？": "镜子？　和城堡连接上了吗？", "いいえ。断片的な通信が入ったんだけど、誰から、どういう内容なのかはさっぱり": "不是。虽然收到了片段的通信，但是完全不知道是谁发的，也不知道是什么内容", "そうなんですか……": "是这样吗……", "本当に、都はどうなってるのかしら……": "真的，不知道都城现在怎么样了……", "例の丘っていうのは、もう少し先？": "刚才说的山丘，是在前面一点的地方吗？", "みたいですね。でもやっぱりライメント夫人ではなさそうですよね": "看起来是的。但是果然不是莱明特夫人呢", "叫び声とかも全然聞こえないし": "完全没有听到叫声什么的", "感染した人というのは、みんなアデリーナ殿のような言動なのか？": "感染的人，都是像阿德瑞娜小姐那样的言行吗？", "多少の個人差はあるけど、まあ大体は同じよ": "虽然多少有些个人差异，但是大致上都一样哦", "……１人でワケの分からない奇声を上げたり、暴れまわって周りの物を壊したり": "……一个人发出莫名其妙的怪声，大闹一番，破坏周围的东西", "あれさあ、記憶があるっていうのが逆に辛いよね。いっそ知らないでいたいかも": "那个啊，有记忆反而更痛苦呢。可能干脆不知道还更好", "……そうなんだな": "……是这样呢", "あのクールなアデリーナでさえ、あんなふうになるんだもの……": "因为连那个冷静的阿德瑞娜，都变成那样了……", "しかし、本当にこれが狙いなんだろうか": "但是，这真的是目的吗", "どういう意味？": "什么意思？", "そんな制御不能の奴をどんどん増やして、どうするつもりなんだ": "不断增加那种无法控制的家伙，到底打算做什么", "だから、暴れさせて世界中を混乱させようってことなんじゃないの？": "所以，不是让他们大闹，让全世界陷入混乱吗？", "もっと目的があるんじゃないのか。混乱させるにしては回りくどい": "不是还有更大的目的吗。让世界陷入混乱的话，这样太拐弯抹角了", "確かにそうかもね。ってことは、犯人にとってこれは想定外ってこと？": "确实是这样呢。也就是说，对犯人来说这是意料之外的？", "ディマイトがうまくコントロールできてないってわけね": "恶之力没有被好好控制住呢", "……確かに、創造期はあんなことなかった": "……确实，创造期没有发生过这种事", "そう、そうなんだ。それを小生は言いたかったんだ。創造期にディマイトの影響を受けていた人たちは、あんなじゃなかった": "是啊，是这样呢。小生想说的就是这个。在创造期受到恶之力影响的人们，不是那样的", "そうよね。もっとちゃんと考えて、ちゃんと目的をもって行動していたわ。お義母様も、お義姉様たちも……": "是啊。他们更加认真地思考，带着明确的目的行动。不管是母亲大人，还是姐姐们……", "大丈夫ですか、シンデレラさん。また顔色が悪いみたいですけど": "没事吧，仙杜瑞拉小姐。你的脸色好像又变差了", "早く片付けて、休んだ方がいいよね": "快点解决，休息一下比较好呢", "……ずっと無理してたんじゃない？": "……你不是一直在勉强自己吗？", "大丈夫。弱音なんて吐いてられないわ": "没事。现在不是说丧气话的时候", "なに言ってんの、この私がいればシンデレラは寝てたって解決するわよ！": "你在说什么呢，只要有我在，仙杜瑞拉就算睡着了也能解决的！", "やっぱり、丘にいたのはただの魔物だったね": "果然，在山丘上的只是魔物呢", "……またハズレ": "……又猜错了", "お義母様……いったいどこにいるのかしら": "母亲大人……到底在哪里呢", "そう言えば、お礼ということで遊牧民の方々から羊毛をいただいてきましたよ": "说起来，作为谢礼，游牧民们送来了羊毛哦", "髪の傷みに効果あるんだっけ？　どうやって使うのよ。ピュルテ": "对于头发损伤有效果来着？　要怎么用呢。看板", "えっ？　さ、さあ……人間界のテレビで見ただけで、使い方はよく分かってなくて": "诶？　不，不知道……只是在人界的电视上看到过，用法不是很清楚", "テレビって何？あ、でも人間界で知ったんなら、あんたも知ってるってこと？": "电视是什么？啊，但是既然是在人界知道的，那你也知道吗？", "そんなメジャーな情報じゃないって言ってるけど": "说了不是那么主流的情报吧", "同じ毛ですから、何かいいことあるんですよ、きっと！": "因为都是毛，所以肯定会有好事的！", "急に大雑把になったわね": "突然变得粗枝大叶了呢", "……クッションなら作ってあげられる": "……坐垫的话可以做给你", "ええっ、本当！？　ずきんって、本当に器用だね！": "噢，真的吗！？　真是厉害，手真巧呢！", "なんで妖精さんが使う前提なのかしら": "为什么是以妖精小姐使用为前提呢", "しかし、もう美しさに関連する場所は行き尽くしたんじゃないか？": "但是，已经把和美丽相关的地方都找遍了吧？", "アデリーナは美しさへの妬みって言ってたけど、違うのかしら": "阿德瑞娜说是对美丽的嫉妒，不是这样吗", "他には悩みはなかったんでしょうか": "没有其他的烦恼吗", "だいたいさあ、そのライメント夫人がどんな人か知らないけど無理があるじゃん": "大概啊，虽然不知道那个莱明特夫人是什么样的人，但是太勉强了吧", "……無理って何が": "……勉强是什么意思", "そんな髪とか肌のパーツだけキレイにしても、すごく美人になるってもんじゃないし": "只是把头发和皮肤这些部位弄漂亮，也不会变成大美人啊", "そうか……それよ！": "原来如此……就是这个！", "何か思いついたのか？": "想到了什么吗？", "魔法の国のこの地方には、伝説の湖があるのよ": "魔法国的这个地方，有一个传说中的湖", "伝説の湖……？": "传说中的湖……？", "願いを叶えてくれるという、伝説の湖よ": "是能够实现愿望的传说中的湖哦", "なるほどね、それなら丸ごと自分の思うがままの美しさが手に入るってことになるわね": "原来如此，这样的话就能得到自己想要的美丽了呢", "そんなのがあるなら早く思い出してよー！": "有那种地方的话就早点想起来啊！", "だって、そんなの本当に迷信だから……まさか信じる人がいたなんて": "因为，那只是迷信而已……没想到居然有人相信", "よし、夫人の行き先はきっとそこだ！": "好，夫人肯定是在那里！"}