{"にしてもさあ、あの湖はガチだったんだね": "話說回來，那個湖是真的啊", "ティンカー・ベル": "汀可貝兒", "普段は魔力を隠していて、いざという時だけ発動するのかもしれませんよ": "平時隱藏着魔力，只有在緊急時刻纔會發動也說不定哦", "ピュルテ": "看板", "あ、そっか。だからマザー・ティターニアの目も欺けたんだね……って、三つ編み！　なに笑ってんの！": "啊，是嗎。所以才能騙過母親・蒂塔妮雅的眼睛……誒，辮子！你在笑什麼啊！", "いえいえ、純粋なんだなと思ってね。良く言えばね": "不不，我只是覺得你很單純。說好聽點的話", "ドロシー": "桃樂絲", "どういう意味だよっ！　あれを見ても湖は偽物だって言うわけ！？": "什麼意思啊！就算看到那個，你也要說湖是假的嗎！？", "……あのね、ティンカ。あれはリルの魔法なの": "……那個，汀可。那是莉露的魔法", "ヴェルメリオ": "威爾梅里奧", "えっ、リルちゃん、腕の毛が抜け落ちる魔法が使えるの！？": "誒，莉露，你能使用讓手臂上的毛脫落的魔法嗎！？", "いや、そういうピンポイントな魔法ではなくてだな": "不，不是那種針對性的魔法", "リル": "莉露", "光を放つだけの簡単な魔法ね": "只是放出光的簡單魔法", "シンデレラ": "仙杜瑞拉", "そう。夜道を歩くときに使うような、簡易魔法。湖全体を光らせる必要があるので、少し力は強めだったが": "是的。是那種在夜路上走的時候使用的簡易魔法。因爲需要讓整個湖發光，所以稍微用了點力", "そっか。それで夫人を信じ込ませて、願いが叶うと思わせたんだ": "原來如此。所以才讓夫人深信不疑，讓她以爲願望會實現", "願いが叶う、つまりコンプレックスが解消されると思ったから隙ができたんですね": "意思是說，她以爲願望會實現，也就是自卑感會消除，所以才露出了破綻", "彼の発案なのよ": "是他想出來的", "人間さんが！？": "人間君！？", "……人間界にある、『プラシーボ』っていう魔法の応用だって": "……他說這是應用了人界裏一種叫“安慰劑效應”的魔法", "あの切迫した状況下で、そんな機転を利かせられるなんて、さすが私が認めた男だけはあるわ": "在那種緊迫的狀況下，居然還能想出這種妙計，不愧是我認可的男人", "さすが人間さんです！": "真不愧是人間君！", "てことは、あの腕の毛は抜け落ちないってことだね": "這樣的話，那隻手臂上的毛就不會脫落了", "……いつか、何か方法がないか探してみる": "……我以後會找找看有沒有什麼辦法", "いいのよ、そんなこと気にしなくても……それより都の舞踏会よね": "不用在意那種事啦……比起那個，重點是城裏的舞會吧", "それは定期的にあるイベントなのか": "那是定期舉辦的活動嗎", "１年に１回のお祭りの季節にはあるけど、今はその時期じゃない": "在每年一次的祭典季節裏會舉辦，但現在不是那個時期", "それ、気になってたのよ。あくまで代理にすぎないマザー・ティターニアが、自分の判断で舞踏会を開催する？": "這件事讓我很在意。只是代理人的母親・蒂塔妮雅，會憑自己的判斷舉辦舞會嗎？", "……それも治安が良くないって言われ出してるのに": "……明明都說治安不好了", "都の治安もディマイトのせいでしょうか": "都城的治安也是惡之力的影響嗎", "ネバーランドであったような、感染とは違う緩やかなディマイトの影響かもしれないわよね": "可能是和夢幻島的感染不同，是惡之力的緩慢影響吧", "いずれにしても、この目で都の状況を確かめるほかあるまい": "不管怎樣，只能親眼確認都城的狀況了", "やれやれ。無理して急いだおかげで、なんとか早くたどり着けたわね": "真是的。多虧了勉強趕路，總算能早點到達了", "移動に２日かかりましたから……舞踏会はもう明日です！": "因爲移動花了兩天……舞會就在明天了！", "な、なにこれ！　これが魔法の国の都……": "什，什麼啊這是！　這就是魔法之國的都城……", "なかなかの街じゃない……まあ、エメラルドの方が落ち着いてるけど": "還挺大的城市嘛……不過，還是艾姆林茨更讓人安心", "何度来ても緊張しちゃいますね。人もいっぱいいるし": "不管來多少次都會緊張呢。畢竟人也很多", "ピュルテちゃんは私に今回のディマイトの話をしに来て以来よね": "看板醬是自從和我談了這次的惡之力的事之後纔來的吧", "小生も何度かは来ている": "小生也來過幾次", "私もおばあちゃんと、年に１回くらいは……": "我也是和奶奶，每年一次左右……", "シンデレラさん……以前よりも、町に漂うディマイトの強さが増しているように思えます": "仙杜瑞拉小姐……和以前相比，感覺城市裏惡之力的強度增加了", "なんですって……？　ピュルテちゃんの感覚能力がそう感じるってことよね": "你說什麼……？　是看板醬的感覺能力這麼感覺到的吧", "何が起きてるの……？": "發生了什麼嗎……？", "つまり、発端はピュルテが世界の変化を感じ取ったことから始まったのか": "也就是說，事情的開端是看板醬感知到了世界的變化嗎", "はい。私の感知能力で、世界のディマイトのバランスが崩れ始めていることに気がついたんです": "是的。我的感知能力，察覺到了世界的惡之力的平衡開始崩壞了", "そんで、姐さんのところに相談に行ったんだね": "然後，就去和姐姐商量了呢", "このあたり一帯で強いエルマイトがあるのは、この魔法の国でしたから": "這附近一帶有強大的聖之力的，就只有這個魔法之國了", "ここってエルマイト中心の国なの？": "這裏是以聖之力爲中心的國家嗎？", "違うの。比率が高いってことじゃなくて、エルマイトもディマイトもそれぞれ強いの": "不是的。不是說比例高，而是聖之力和惡之力都很強", "絶対量が多い、つまり世界全体への影響力が強い。ここで対策が打てれば効果的だという判断か": "絕對量很多，也就是說對世界整體的影響力很強。所以判斷在這裏採取對策會很有效果嗎", "……ええ。そしてシンデレラさんはちゃんと話を聞いてくれました": "……嗯。然後仙杜瑞拉小姐認真地聽我說了", "まだ確証もない段階だったから正式には動けないけど、でも見逃すことはできなかった": "因爲還沒有確鑿的證據，所以不能正式行動，但是不能錯過", "……それが２人の旅の始まり": "……這就是兩人旅行的開始", "あとは人間さんも知ってる通りです。人間界に強いエルマイトを持つ人を探しに来て……": "之後就和人間君知道的一樣。爲了尋找在人界擁有強大聖之力的人而來到這裏……", "ピュルテちゃんの話を聞いたとき、私は創造期の再来になるんじゃないかと思ったわ": "聽到看板醬的話時，我想到創造期會不會再次來臨", "姐さん……": "姐姐……", "絶対にあれを繰り返してはいけない。それが今を生きる私達の義務と言ってもいいわ": "絕對不能重蹈覆轍。可以說這是現在活着的我們的義務", "……明日、城でマザー・ティターニアと会わないと": "……明天，必須在城堡裏和母親・蒂塔妮雅見面", "ええ、そうね": "嗯，是啊", "ひとまず手近なところで、治安の悪い町の見回りでも行くか": "先從身邊開始，去治安不好的城鎮巡邏吧", "う、うん。みんなで行こう": "嗯，嗯。大家一起去吧"}