{"にしてもさあ、あの湖はガチだったんだね": "话说回来，那个湖是真的啊", "ティンカー・ベル": "汀可贝儿", "普段は魔力を隠していて、いざという時だけ発動するのかもしれませんよ": "平时隐藏着魔力，只有在紧急时刻才会发动也说不定哦", "ピュルテ": "看板", "あ、そっか。だからマザー・ティターニアの目も欺けたんだね……って、三つ編み！　なに笑ってんの！": "啊，是吗。所以才能骗过母亲・蒂塔妮雅的眼睛……诶，辫子！你在笑什么啊！", "いえいえ、純粋なんだなと思ってね。良く言えばね": "不不，我只是觉得你很单纯。说好听点的话", "ドロシー": "桃樂絲", "どういう意味だよっ！　あれを見ても湖は偽物だって言うわけ！？": "什么意思啊！就算看到那个，你也要说湖是假的吗！？", "……あのね、ティンカ。あれはリルの魔法なの": "……那个，汀可。那是莉露的魔法", "ヴェルメリオ": "威尔梅里奥", "えっ、リルちゃん、腕の毛が抜け落ちる魔法が使えるの！？": "诶，莉露，你能使用让手臂上的毛脱落的魔法吗！？", "いや、そういうピンポイントな魔法ではなくてだな": "不，不是那种针对性的魔法", "リル": "莉露", "光を放つだけの簡単な魔法ね": "只是放出光的简单魔法", "シンデレラ": "仙杜瑞拉", "そう。夜道を歩くときに使うような、簡易魔法。湖全体を光らせる必要があるので、少し力は強めだったが": "是的。是那种在夜路上走的时候使用的简易魔法。因为需要让整个湖发光，所以稍微用了点力", "そっか。それで夫人を信じ込ませて、願いが叶うと思わせたんだ": "原来如此。所以才让夫人深信不疑，让她以为愿望会实现", "願いが叶う、つまりコンプレックスが解消されると思ったから隙ができたんですね": "意思是说，她以为愿望会实现，也就是自卑感会消除，所以才露出了破绽", "彼の発案なのよ": "是他想出来的", "人間さんが！？": "人間君！？", "……人間界にある、『プラシーボ』っていう魔法の応用だって": "……他说这是应用了人界里一种叫“安慰剂效应”的魔法", "あの切迫した状況下で、そんな機転を利かせられるなんて、さすが私が認めた男だけはあるわ": "在那种紧迫的状况下，居然还能想出这种妙计，不愧是我认可的男人", "さすが人間さんです！": "真不愧是人間君！", "てことは、あの腕の毛は抜け落ちないってことだね": "这样的话，那只手臂上的毛就不会脱落了", "……いつか、何か方法がないか探してみる": "……我以后会找找看有没有什么办法", "いいのよ、そんなこと気にしなくても……それより都の舞踏会よね": "不用在意那种事啦……比起那个，重点是城里的舞会吧", "それは定期的にあるイベントなのか": "那是定期举办的活动吗", "１年に１回のお祭りの季節にはあるけど、今はその時期じゃない": "在每年一次的祭典季节里会举办，但现在不是那个时期", "それ、気になってたのよ。あくまで代理にすぎないマザー・ティターニアが、自分の判断で舞踏会を開催する？": "这件事让我很在意。只是代理人的母亲・蒂塔妮雅，会凭自己的判断举办舞会吗？", "……それも治安が良くないって言われ出してるのに": "……明明都说治安不好了", "都の治安もディマイトのせいでしょうか": "都城的治安也是恶之力的影响吗", "ネバーランドであったような、感染とは違う緩やかなディマイトの影響かもしれないわよね": "可能是和梦幻岛的感染不同，是恶之力的缓慢影响吧", "いずれにしても、この目で都の状況を確かめるほかあるまい": "不管怎样，只能亲眼确认都城的状况了", "やれやれ。無理して急いだおかげで、なんとか早くたどり着けたわね": "真是的。多亏了勉强赶路，总算能早点到达了", "移動に２日かかりましたから……舞踏会はもう明日です！": "因为移动花了两天……舞会就在明天了！", "な、なにこれ！　これが魔法の国の都……": "什，什么啊这是！　这就是魔法之国的都城……", "なかなかの街じゃない……まあ、エメラルドの方が落ち着いてるけど": "还挺大的城市嘛……不过，还是艾姆林茨更让人安心", "何度来ても緊張しちゃいますね。人もいっぱいいるし": "不管来多少次都会紧张呢。毕竟人也很多", "ピュルテちゃんは私に今回のディマイトの話をしに来て以来よね": "看板酱是自从和我谈了这次的恶之力的事之后才来的吧", "小生も何度かは来ている": "小生也来过几次", "私もおばあちゃんと、年に１回くらいは……": "我也是和奶奶，每年一次左右……", "シンデレラさん……以前よりも、町に漂うディマイトの強さが増しているように思えます": "仙杜瑞拉小姐……和以前相比，感觉城市里恶之力的强度增加了", "なんですって……？　ピュルテちゃんの感覚能力がそう感じるってことよね": "你说什么……？　是看板酱的感觉能力这么感觉到的吧", "何が起きてるの……？": "发生了什么吗……？", "つまり、発端はピュルテが世界の変化を感じ取ったことから始まったのか": "也就是说，事情的开端是看板酱感知到了世界的变化吗", "はい。私の感知能力で、世界のディマイトのバランスが崩れ始めていることに気がついたんです": "是的。我的感知能力，察觉到了世界的恶之力的平衡开始崩坏了", "そんで、姐さんのところに相談に行ったんだね": "然后，就去和姐姐商量了呢", "このあたり一帯で強いエルマイトがあるのは、この魔法の国でしたから": "这附近一带有强大的圣之力的，就只有这个魔法之国了", "ここってエルマイト中心の国なの？": "这里是以圣之力为中心的国家吗？", "違うの。比率が高いってことじゃなくて、エルマイトもディマイトもそれぞれ強いの": "不是的。不是说比例高，而是圣之力和恶之力都很强", "絶対量が多い、つまり世界全体への影響力が強い。ここで対策が打てれば効果的だという判断か": "绝对量很多，也就是说对世界整体的影响力很强。所以判断在这里采取对策会很有效果吗", "……ええ。そしてシンデレラさんはちゃんと話を聞いてくれました": "……嗯。然后仙杜瑞拉小姐认真地听我说了", "まだ確証もない段階だったから正式には動けないけど、でも見逃すことはできなかった": "因为还没有确凿的证据，所以不能正式行动，但是不能错过", "……それが２人の旅の始まり": "……这就是两人旅行的开始", "あとは人間さんも知ってる通りです。人間界に強いエルマイトを持つ人を探しに来て……": "之后就和人間君知道的一样。为了寻找在人界拥有强大聖之力的人而来到这里……", "ピュルテちゃんの話を聞いたとき、私は創造期の再来になるんじゃないかと思ったわ": "听到看板酱的话时，我想到创造期会不会再次来临", "姐さん……": "姐姐……", "絶対にあれを繰り返してはいけない。それが今を生きる私達の義務と言ってもいいわ": "绝对不能重蹈覆辙。可以说这是现在活着的我们的义务", "……明日、城でマザー・ティターニアと会わないと": "……明天，必须在城堡里和母亲・蒂塔妮雅见面", "ええ、そうね": "嗯，是啊", "ひとまず手近なところで、治安の悪い町の見回りでも行くか": "先从身边开始，去治安不好的城镇巡逻吧", "う、うん。みんなで行こう": "嗯，嗯。大家一起去吧"}