{"既に日が落ちてしまった……": "太陽已經下山了……", "リル": "莉露", "もう時間がありません…‥他にどこを調べればいいんでしょう": "已經沒有時間了……其他還有什麼地方可以調查呢", "ピュルテ": "看板", "‥‥情報が少なすぎる": "‥‥情報太少了", "ヴェルメリオ": "威爾梅里奧", "ねえ、さっきネコが食材って言ってなかったっけ": "誒，剛纔貓不是說食材嗎", "ティンカー・ベル": "汀可貝兒", "そうか、小さいお菓子ね！　例の旅人が配り歩いていたという……": "對了，是小點心吧！　那個旅人到處分發的……", "シンデレラ": "仙杜瑞拉", "そう言えばそんな話があったわね。小さくて甘い、見たこともないお菓子": "說起來是有這麼回事呢。又小又甜，從沒見過的小點心", "ドロシー": "桃樂絲", "……でも、そんなお菓子を舞踏会に出す？": "……但是，那種小點心會在舞會上出現嗎？", "小さなお菓子にしたのは、食べさせやすいというだけなんじゃないか": "之所以做成小點心，只是因爲容易喫吧", "確かに、重要なのは形じゃなくて成分よね。そのお菓子を砕いて料理に混ぜても、結果は同じになるでしょうね": "確實，重要的是成分而不是形狀。把那個小點心弄碎混進料理裏，結果應該是一樣的", "じゃあ食べ物は全部怪しいってこと？": "那就是說食物全部都很可疑？", "食べ物を扱うのは、どこですか？": "處理食物的地方，是在哪裏？", "舞踏会の食事は城の厨房で作るわ。量が多すぎるときは、一部だけ町の食堂にも仕事を頼むことがあるけど……": "舞會的餐點是在城堡的廚房做的。量多的時候，會有一部分委託鎮上的食堂做……", "そんなところまで探しに行くヒマはないわ。それに、こんな重要なことなら目の届きやすい城の中で完結させるはず": "沒有時間去那種地方找了。而且，這麼重要的事情應該會在容易看到的城堡裏完成", "そうね……分かったわ、厨房に案内する。みんな、こっちに来て！": "是啊……我知道了，我帶你們去廚房。大家，過來！", "けど、厨房に入ったら、どの料理がディマイトの原因になってるか分かるの？": "但是，進入廚房之後，能知道是哪道料理是惡之力的原因嗎？", "さすがにそれは難しいです。物なら触ったり、食べ物の場合は口に含んでみないことには……": "那就有點難了。如果是物品的話，可以摸一摸，如果是食物的話，不放進嘴裏的話……", "……片っ端からつまみ食い": "……從頭到尾都偷喫一口", "口に含んで危ないと思ったらどうするの？": "如果放進嘴裏覺得危險的話怎麼辦？", "すぐに吐き出して、エルマイトを口に含めば大丈夫です": "立刻吐出來，然後把聖之力放進嘴裏就沒問題了", "エルマイトを口に含むってどうしたらいいんだろ": "怎麼把聖之力放進嘴裏呢", "何よ、あんた……あ、そうか。彼とキスすれば平気ってことね。濃厚なやつをね": "什麼啊，你……啊，對了。和他接吻就沒問題了。要深吻", "なるほどね。人間さんが自己申告するのはどうかと思ったけど": "原來如此。雖然我覺得人間君自己申報有點那個", "ではピュルテ、小生らは全力でサポートする！": "那看板，小生們會全力支援！", "よし、こっちは問題ない。急いで入れ": "好，這邊沒問題了。快點進去", "うっわあ、すごい量の料理！": "哇，好多料理！", "……これ、どこまで試食するの？": "……這個，要試喫到什麼程度？", "ひとくちで充分なんじゃないの？": "一口就足夠了吧？", "ええ、それで充分分かります": "是的，那樣就足夠明白了", "ただ……鍋が違えば、同じ料理でも確認する必要が出てくるわ。ピュルテちゃんの負担を無視して勝手なことを言えばだけど": "只是……如果鍋子不同的話，即使是同樣的料理也有確認的必要。雖然無視看板醬的負擔，自說自話了", "鍋１つにつき一口なら平気なんじゃないの？": "每個鍋子喫一口的話沒問題吧？", "いや、この鍋の数だ。全部合わせればどれほどの量になるか": "不，這個鍋子的數量。全部加起來會是多少呢", "大丈夫です！ここで迷っていても、何も解決しませんから！": "沒問題！在這裏猶豫不決的話，什麼問題都解決不了！", "ピュルテちゃん……": "看板醬……", "時間がありません、さっそく食べ始めます。そこの小皿を取って下さい！": "沒時間了，趕緊開始喫吧。請把那邊的小盤子拿過來！", "…………": "…………", "……うぷっ、あ、あとすこし": "……嗚噗，還，還差一點", "想像以上にきついよね、これ……": "比想象中還要難喫呢，這個……", "……見てるだけで胸焼けする": "……光是看着就覺得反胃", "よし、こっちも大丈夫。入ってくるんだ": "好，這邊也沒問題了。進來吧", "どれだけ皿があるのよっ！何人のパーティなんだか！": "有多少盤啊！這是多少人的宴會啊！", "ごめんね、ピュルテちゃん。私も手伝えたら……": "抱歉，看板醬。如果我也能幫忙的話……", "大丈夫です。普段、魔物との戦闘にはお役に立てませんから。私にしかできないことがあるなら、そんな時こそ力の限りっ……！": "沒問題。平時，和魔物戰鬥的時候我幫不上忙。如果有隻有我能做的事的話，這種時候纔要盡全力……！", "あと鍋50個くらいで終わりそうだぞ！": "還有50個鍋子就結束了！", "でも、脂こってりの肉料理だわ……ラストスパート、いける！？": "但是，是油膩的肉料理啊……最後衝刺，能行嗎！？", "がんばります！": "我會努力的！", "おい、そこで何してるんだ！": "喂，你們在那裏幹什麼！", "料理長": "料理長", "あ、あなたは料理長！": "啊，你是料理長！", "誰だキサマは！　おい、衛兵！　こいつらをひっ捕らえてくれ！": "你這傢伙是誰啊！　喂，衛兵！　把這些人抓住！", "ヤバい、見つかっちゃったよ！": "不妙，被發現了！", "あと少し、なんとか時間を稼がなくては": "還差一點，必須想辦法爭取時間", "もう少しなんです、すみません！": "還差一點，不好意思！", "おまえら、全部の鍋から味見してるのか！　なんと卑しい連中だ！": "你們，把所有的鍋子都嘗過了嗎！　多麼卑鄙的傢伙們啊！", "……正論": "……說得對", "なんとか持ちこたえるわよ！　私たちには私たちにできることをする、でしょ！？": "必須想辦法堅持下去！　我們做我們能做的事，對吧！？", "料理はすべて問題なかったなんて……": "所有料理都沒有問題……", "でもムダじゃなかったです。料理がゲストに出されても、安心して見ていられます": "但是沒有白費。就算料理端給客人，也能放心地看", "そうだよね。被害がでないように１つずつ潰していくしかないもんね": "是啊。爲了不造成傷害，只能一個一個地解決", "その間に他の方法を探すしかないわね": "只能在那期間尋找其他方法了", "……でも、何に仕込まれてるんだろう": "……但是，到底被放了什麼啊", "料理はメインやスープだけでなく、前菜やデザートに至るまでピュルテがチェック済みだ": "不僅是主菜和湯，前菜和甜點也由看板檢查過了", "でも舞踏会はもう始まったわ。なのに何の騒ぎも起きてないってことは、まだ摂取前なんじゃないかしら": "但是舞會已經開始了。但是沒有發生任何騷動，也就是說還沒有攝入吧", "香水とかキャンドルみたいな道具でもなく、食べ物でもなく……この後、何があるんだっけ？": "不是香水或者蠟燭之類的道具，也不是食物……之後，還有什麼？", "普通の流れだったら、もう何も新たには出ないはずよ": "按照一般的流程，應該不會再有新的東西了", "妙な記念日でもでっちあげて、記念のワインボトルを開けるとか": "會不會是捏造了奇怪的紀念日，打開紀念的紅酒之類的", "なるほどね。じゃあワインセラーに急ぎましょう。場所は分かる？": "原來如此。那麼趕緊去酒窖吧。知道地方嗎？", "……え、なに？　人間さん": "……誒，什麼？　人間君", "西棟の地下にあるわ。ここからなら走ればそれほどかからない。急ぎましょう": "在西樓的地下。從這裏跑過去的話，花不了多少時間。趕緊走吧", "……ま、待って！　この人が何か思いついたって": "……等，等一下！　這個人好像想到了什麼", "えっ、プチギフト？": "誒，小禮物？", "前に親戚の結婚式に出た時に、帰りがけに小袋に入ったお菓子をもらった……？": "前面去參加親戚的婚禮的時候，回去的時候收到了裝在小袋子裏的點心……？", "そうか！　確かに終了後に、帰るゲスト１人１人におみやげを渡すわ。そんな大げさなものじゃないんだけど": "對啊！　確實結束之後，會給回去的客人每人一個禮物。雖然不是什麼大不了的東西", "それは、お菓子なんだね": "那是點心吧", "ええ、ゲストが遠慮しないように小さな袋に少量だけ……": "是的，爲了不讓客人客氣，只裝了少量的點心……", "……中身は？": "……裏面是什麼？", "クッキーとか、キャンディとか……たぶん、話に聞く『旅人のお菓子』も、ちょうどいいと思うわ！": "餅乾，糖果之類的……我想，聽說的『旅人的點心』，應該正好合適！", "保管場所の検討はつく！？": "確定好保管的地方了！？", "こっちよ！": "過來！", "それはいつ配られるんだ！": "那個什麼時候發的！", "０時ちょうど、舞踏会が終わる頃よ。もう……あと少しだわ": "0點整，舞會結束的時候。已經……沒多少時間了"}