{"既に日が落ちてしまった……": "太阳已经下山了……", "リル": "莉露", "もう時間がありません…‥他にどこを調べればいいんでしょう": "已经没有时间了……其他还有什么地方可以调查呢", "ピュルテ": "看板", "‥‥情報が少なすぎる": "‥‥情报太少了", "ヴェルメリオ": "威尔梅里奥", "ねえ、さっきネコが食材って言ってなかったっけ": "诶，刚才猫不是说食材吗", "ティンカー・ベル": "汀可贝儿", "そうか、小さいお菓子ね！　例の旅人が配り歩いていたという……": "对了，是小点心吧！　那个旅人到处分发的……", "シンデレラ": "仙杜瑞拉", "そう言えばそんな話があったわね。小さくて甘い、見たこともないお菓子": "说起来是有这么回事呢。又小又甜，从没见过的小点心", "ドロシー": "桃樂絲", "……でも、そんなお菓子を舞踏会に出す？": "……但是，那种小点心会在舞会上出现吗？", "小さなお菓子にしたのは、食べさせやすいというだけなんじゃないか": "之所以做成小点心，只是因为容易吃吧", "確かに、重要なのは形じゃなくて成分よね。そのお菓子を砕いて料理に混ぜても、結果は同じになるでしょうね": "确实，重要的是成分而不是形状。把那个小点心弄碎混进料理里，结果应该是一样的", "じゃあ食べ物は全部怪しいってこと？": "那就是说食物全部都很可疑？", "食べ物を扱うのは、どこですか？": "处理食物的地方，是在哪里？", "舞踏会の食事は城の厨房で作るわ。量が多すぎるときは、一部だけ町の食堂にも仕事を頼むことがあるけど……": "舞会的餐点是在城堡的厨房做的。量多的时候，会有一部分委托镇上的食堂做……", "そんなところまで探しに行くヒマはないわ。それに、こんな重要なことなら目の届きやすい城の中で完結させるはず": "没有时间去那种地方找了。而且，这么重要的事情应该会在容易看到的城堡里完成", "そうね……分かったわ、厨房に案内する。みんな、こっちに来て！": "是啊……我知道了，我带你们去厨房。大家，过来！", "けど、厨房に入ったら、どの料理がディマイトの原因になってるか分かるの？": "但是，进入厨房之后，能知道是哪道料理是惡之力的原因吗？", "さすがにそれは難しいです。物なら触ったり、食べ物の場合は口に含んでみないことには……": "那就有点难了。如果是物品的话，可以摸一摸，如果是食物的话，不放进嘴里的话……", "……片っ端からつまみ食い": "……从头到尾都偷吃一口", "口に含んで危ないと思ったらどうするの？": "如果放进嘴里觉得危险的话怎么办？", "すぐに吐き出して、エルマイトを口に含めば大丈夫です": "立刻吐出来，然后把聖之力放进嘴里就没问题了", "エルマイトを口に含むってどうしたらいいんだろ": "怎么把聖之力放进嘴里呢", "何よ、あんた……あ、そうか。彼とキスすれば平気ってことね。濃厚なやつをね": "什么啊，你……啊，对了。和他接吻就没问题了。要深吻", "なるほどね。人間さんが自己申告するのはどうかと思ったけど": "原来如此。虽然我觉得人間君自己申报有点那个", "ではピュルテ、小生らは全力でサポートする！": "那看板，小生们会全力支援！", "よし、こっちは問題ない。急いで入れ": "好，这边没问题了。快点进去", "うっわあ、すごい量の料理！": "哇，好多料理！", "……これ、どこまで試食するの？": "……这个，要试吃到什么程度？", "ひとくちで充分なんじゃないの？": "一口就足够了吧？", "ええ、それで充分分かります": "是的，那样就足够明白了", "ただ……鍋が違えば、同じ料理でも確認する必要が出てくるわ。ピュルテちゃんの負担を無視して勝手なことを言えばだけど": "只是……如果锅子不同的话，即使是同样的料理也有确认的必要。虽然无视看板酱的负担，自说自话了", "鍋１つにつき一口なら平気なんじゃないの？": "每个锅子吃一口的话没问题吧？", "いや、この鍋の数だ。全部合わせればどれほどの量になるか": "不，这个锅子的数量。全部加起来会是多少呢", "大丈夫です！ここで迷っていても、何も解決しませんから！": "没问题！在这里犹豫不决的话，什么问题都解决不了！", "ピュルテちゃん……": "看板酱……", "時間がありません、さっそく食べ始めます。そこの小皿を取って下さい！": "没时间了，赶紧开始吃吧。请把那边的小盘子拿过来！", "…………": "…………", "……うぷっ、あ、あとすこし": "……呜噗，还，还差一点", "想像以上にきついよね、これ……": "比想象中还要难吃呢，这个……", "……見てるだけで胸焼けする": "……光是看着就觉得反胃", "よし、こっちも大丈夫。入ってくるんだ": "好，这边也没问题了。进来吧", "どれだけ皿があるのよっ！何人のパーティなんだか！": "有多少盘啊！这是多少人的宴会啊！", "ごめんね、ピュルテちゃん。私も手伝えたら……": "抱歉，看板酱。如果我也能帮忙的话……", "大丈夫です。普段、魔物との戦闘にはお役に立てませんから。私にしかできないことがあるなら、そんな時こそ力の限りっ……！": "没问题。平时，和魔物战斗的时候我帮不上忙。如果有只有我能做的事的话，这种时候才要尽全力……！", "あと鍋50個くらいで終わりそうだぞ！": "还有50个锅子就结束了！", "でも、脂こってりの肉料理だわ……ラストスパート、いける！？": "但是，是油腻的肉料理啊……最后冲刺，能行吗！？", "がんばります！": "我会努力的！", "おい、そこで何してるんだ！": "喂，你们在那里干什么！", "料理長": "料理长", "あ、あなたは料理長！": "啊，你是料理长！", "誰だキサマは！　おい、衛兵！　こいつらをひっ捕らえてくれ！": "你这家伙是谁啊！　喂，卫兵！　把这些人抓住！", "ヤバい、見つかっちゃったよ！": "不妙，被发现了！", "あと少し、なんとか時間を稼がなくては": "还差一点，必须想办法争取时间", "もう少しなんです、すみません！": "还差一点，不好意思！", "おまえら、全部の鍋から味見してるのか！　なんと卑しい連中だ！": "你们，把所有的锅子都尝过了吗！　多么卑鄙的家伙们啊！", "……正論": "……说得对", "なんとか持ちこたえるわよ！　私たちには私たちにできることをする、でしょ！？": "必须想办法坚持下去！　我们做我们能做的事，对吧！？", "料理はすべて問題なかったなんて……": "所有料理都没有问题……", "でもムダじゃなかったです。料理がゲストに出されても、安心して見ていられます": "但是没有白费。就算料理端给客人，也能放心地看", "そうだよね。被害がでないように１つずつ潰していくしかないもんね": "是啊。为了不造成伤害，只能一个一个地解决", "その間に他の方法を探すしかないわね": "只能在那期间寻找其他方法了", "……でも、何に仕込まれてるんだろう": "……但是，到底被放了什么啊", "料理はメインやスープだけでなく、前菜やデザートに至るまでピュルテがチェック済みだ": "不仅是主菜和汤，前菜和甜点也由看板检查过了", "でも舞踏会はもう始まったわ。なのに何の騒ぎも起きてないってことは、まだ摂取前なんじゃないかしら": "但是舞会已经开始了。但是没有发生任何骚动，也就是说还没有摄入吧", "香水とかキャンドルみたいな道具でもなく、食べ物でもなく……この後、何があるんだっけ？": "不是香水或者蜡烛之类的道具，也不是食物……之后，还有什么？", "普通の流れだったら、もう何も新たには出ないはずよ": "按照一般的流程，应该不会再有新的东西了", "妙な記念日でもでっちあげて、記念のワインボトルを開けるとか": "会不会是捏造了奇怪的纪念日，打开纪念的红酒之类的", "なるほどね。じゃあワインセラーに急ぎましょう。場所は分かる？": "原来如此。那么赶紧去酒窖吧。知道地方吗？", "……え、なに？　人間さん": "……诶，什么？　人間君", "西棟の地下にあるわ。ここからなら走ればそれほどかからない。急ぎましょう": "在西楼的地下。从这里跑过去的话，花不了多少时间。赶紧走吧", "……ま、待って！　この人が何か思いついたって": "……等，等一下！　这个人好像想到了什么", "えっ、プチギフト？": "诶，小礼物？", "前に親戚の結婚式に出た時に、帰りがけに小袋に入ったお菓子をもらった……？": "前面去参加亲戚的婚礼的时候，回去的时候收到了装在小袋子里的点心……？", "そうか！　確かに終了後に、帰るゲスト１人１人におみやげを渡すわ。そんな大げさなものじゃないんだけど": "对啊！　确实结束之后，会给回去的客人每人一个礼物。虽然不是什么大不了的东西", "それは、お菓子なんだね": "那是点心吧", "ええ、ゲストが遠慮しないように小さな袋に少量だけ……": "是的，为了不让客人客气，只装了少量的点心……", "……中身は？": "……里面是什么？", "クッキーとか、キャンディとか……たぶん、話に聞く『旅人のお菓子』も、ちょうどいいと思うわ！": "饼干，糖果之类的……我想，听说的『旅人的点心』，应该正好合适！", "保管場所の検討はつく！？": "确定好保管的地方了！？", "こっちよ！": "过来！", "それはいつ配られるんだ！": "那个什么时候发的！", "０時ちょうど、舞踏会が終わる頃よ。もう……あと少しだわ": "0点整，舞会结束的时候。已经……没多少时间了"}