{"待ちなさいっ！": "等一下！", "シンデレラ": "仙杜瑞拉", "な、なんだ！？　曲者っ！？": "怎，怎麼了！？　可疑人物！？", "衛兵１": "衛兵1", "これはもうすぐお客様に配るお菓子だ！　貴様らにやるようなものじゃない！": "這是馬上要發給客人的點心！　不是給你們這種人喫的！", "衛兵２": "衛兵2", "こっちだって、こんなもの頼まれたって要らん": "我們也不想要這種東西", "リル": "莉露", "たああっ！": "嗨呀！", "ティンカー・ベル": "汀可貝兒", "ぐはあっ！？": "咕哈啊！？", "まだ台車ごと動かせます！運びますよ！": "還能連同推車一起移動！我來搬！", "ピュルテ": "看板", "……分かった！　でも、どこへ": "……知道了！　但是，要搬到哪裏", "ヴェルメリオ": "威爾梅里奧", "そこの暖炉の中へ放り込んでしまいなさい！": "把它扔進那邊的暖爐裏！", "ドロシー": "桃樂絲", "な、なんと……貴方たち、なんということを": "什，什麼……你們，這是在做什麼", "闇シンデレラ": "暗仙杜瑞拉", "へっへーん！　計画通りにはいかなかったね、ざまあみろ！": "嘿嘿嘿！　計劃沒有成功，活該！", "貴方の企みもここまでよ！": "你的陰謀也到此爲止了！", "わ……私の計画は完璧だったのですよ……": "我……我的計劃是完美的……", "いけない、ディマイトの力が増幅されてきています！": "不行，惡之力正在增強！", "もう計画など関係ありません。こうなったら、すべてを……都市ごとすべてを吹き飛ばしてあげますわ": "已經和計劃無關了。既然如此，就把一切……把整個都市都炸飛", "なんですって！？": "你說什麼！？", "ヤケになって無茶するパターンよ！気をつけて、みんな！": "是自暴自棄亂來的模式！大家小心！", "……鐘の音ね。ふふ、懐かしいわ": "……鐘聲呢。呵呵，真懷念", "姐さん、プレッシャーでおかしくなったの！？どうしてここでニヤニヤできるかな！？": "姐姐，你被壓力逼瘋了嗎！？爲什麼這時候還能笑得出來！？", "そ、そんなっ……！？ものすごいディマイトの量です！これまでの魔物や感染者なんて比べ物になりません！": "多，多麼……！？這是多麼龐大的惡之力！至今爲止的魔物和感染者根本無法比擬！", "妖精さんもピュルテも落ち着きなさい。相手が誰だろうと、この私が負けるはずがないでしょう？": "精靈和看板都冷靜點。不管對手是誰，我都不可能輸吧？", "……来るよ。気をつけて": "……要來了。小心點", "はあああああ……！　覚悟なさい、皆さん。あの御方より頂いた力で、すべてを、すべてをっ……！": "哈啊啊啊啊啊……！　做好覺悟吧，各位。用那位大人賜予我的力量，把一切，把一切……！", "まずい……力技を仕掛けてくるぞ！": "不妙……要來硬的了！", "全てを、消し飛ばしてくれるわっ！！": "把一切，都消滅掉！！", "来なさい！　これで舞踏会はお開きよ！": "來吧！這樣舞會就結束了！", "マザー・ティターニアが倒れちゃった！": "母親・蒂塔妮雅倒下了！", "しーっ！　舞踏会のゲストはシンデレラだと思ってるんだから！": "噓！舞會的客人以爲仙杜瑞拉是主角呢！", "あ、そっか！": "啊，對哦！", "自分の姿が倒れるのを見るのって、変な気分ね……": "看到自己的樣子倒下，感覺好奇怪……", "あ、でも……外見もマザー・ティターニアさんに戻っていきます": "啊，但是……外表也變回母親・蒂塔妮雅了", "ディマイトの力から解放されたのか？！": "從惡之力中解放了嗎？！", "舞踏会の客が騒ぎ出してる！　なんとか誤魔化さないと": "舞會的客人開始騷動了！得想辦法矇混過去", "ドロシー、マザー・ティターニアを謁見の間に運ぶから手を貸して。私も着替えてくる。みんなと人間さんは時間稼ぎをお願い！": "桃樂絲，我要把母親・蒂塔妮雅搬到謁見之間，來幫忙。我也去換衣服。拜託大家和人間君爭取時間！", "え？！　時間稼ぎってどうすればよいのだ": "哎？！要怎麼爭取時間啊", "……ティンカ、なんか言って": "……汀可，說點什麼", "え？！　あ、あの、えっと、えっと……みなさぁん、シンデレラ姫は、ちょっとドレスが苦しくって貧血になっちゃったんです": "哎？！　那，那個，呃，呃……各位，仙杜瑞拉公主，因爲禮服有點緊，所以貧血了", "で、ですです！　なので今着替えておりますのでしばらくお待ちくださいね〜": "是，是的！　所以現在正在換衣服，請稍等哦", "も〜、姫ったら無理してきっついドレス着ちゃうんだもん。ここだけの話、最近姫は5キロも体重が増えたんだから": "哎呀，公主真是的，硬要穿緊身禮服。偷偷告訴你們，最近公主胖了5公斤呢", "……それ本当？": "……真的嗎？", "適当よ、適当": "隨便說的啦，隨便說的", "5キロじゃないわよ！　増えたのは3キロよ！": "不是5公斤！　是胖了3公斤！", "わ♪　シンデレラさんのドレス姿です！": "哇♪　是仙杜瑞拉小姐的禮服裝！", "……すごく綺麗": "……非常漂亮", "あららぁ、どっかの人間さんがものすごぉく見とれちゃってるんですけど": "哎呀呀，有個人類君非常入迷地看着呢", "舞踏会にお越しの皆様、お見苦しいところをお見せして、申し訳ありませんでした。本日はこれでお開きとさせてください": "來到舞會的各位，讓各位看到難堪的場面，非常抱歉。今天就到此爲止吧", "本物のプリンセスは、やっぱり貫禄が違うわね。お客が黙って帰っていくわ": "真正的公主，果然威嚴就是不一樣呢。客人們都默默回去了", "マザー・ティターニアの目がまだ覚めないの。みんなも謁見の間に来てちょうだい": "母親・蒂塔妮雅還沒有醒。大家也來謁見之間吧", "私がお城を留守にしたばっかりに、マザー・ティターニアを危険に晒してしまった": "因爲我不在城堡，才讓母親・蒂塔妮雅暴露在危險之中", "これも例の憎っくき旅人のせいだよ！": "這也是那個可恨的旅人的錯！", "……ディマイトは人も操れるのね": "……惡之力連人都能操縱呢", "マザー・ティターニア殿はいつ目が覚める……": "母親・蒂塔妮雅什麼時候會醒……", "きゃー！　な、何事ですか？！": "咳！　怎，怎麼了？！", "魔物が攻めてきたのよ！　みんな、マザー・ティターニアを守って！": "魔物攻過來了！　大家，保護母親・蒂塔妮雅！"}