{"待ちなさいっ！": "等一下！", "シンデレラ": "仙杜瑞拉", "な、なんだ！？　曲者っ！？": "怎，怎么了！？　可疑人物！？", "衛兵１": "卫兵1", "これはもうすぐお客様に配るお菓子だ！　貴様らにやるようなものじゃない！": "这是马上要发给客人的点心！　不是给你们这种人吃的！", "衛兵２": "卫兵2", "こっちだって、こんなもの頼まれたって要らん": "我们也不想要这种东西", "リル": "莉露", "たああっ！": "嗨呀！", "ティンカー・ベル": "汀可貝兒", "ぐはあっ！？": "咕哈啊！？", "まだ台車ごと動かせます！運びますよ！": "还能连同推车一起移动！我来搬！", "ピュルテ": "看板", "……分かった！　でも、どこへ": "……知道了！　但是，要搬到哪里", "ヴェルメリオ": "威尔梅里奥", "そこの暖炉の中へ放り込んでしまいなさい！": "把它扔进那边的暖炉里！", "ドロシー": "桃樂絲", "な、なんと……貴方たち、なんということを": "什，什么……你们，这是在做什么", "闇シンデレラ": "暗仙杜瑞拉", "へっへーん！　計画通りにはいかなかったね、ざまあみろ！": "嘿嘿嘿！　计划没有成功，活该！", "貴方の企みもここまでよ！": "你的阴谋也到此为止了！", "わ……私の計画は完璧だったのですよ……": "我……我的计划是完美的……", "いけない、ディマイトの力が増幅されてきています！": "不行，惡之力正在增强！", "もう計画など関係ありません。こうなったら、すべてを……都市ごとすべてを吹き飛ばしてあげますわ": "已经和计划无关了。既然如此，就把一切……把整个都市都炸飞", "なんですって！？": "你说什么！？", "ヤケになって無茶するパターンよ！気をつけて、みんな！": "是自暴自弃乱来的模式！大家小心！", "……鐘の音ね。ふふ、懐かしいわ": "……钟声呢。呵呵，真怀念", "姐さん、プレッシャーでおかしくなったの！？どうしてここでニヤニヤできるかな！？": "姐姐，你被压力逼疯了吗！？为什么这时候还能笑得出来！？", "そ、そんなっ……！？ものすごいディマイトの量です！これまでの魔物や感染者なんて比べ物になりません！": "多，多么……！？这是多么庞大的惡之力！至今为止的魔物和感染者根本无法比拟！", "妖精さんもピュルテも落ち着きなさい。相手が誰だろうと、この私が負けるはずがないでしょう？": "精灵和看板都冷静点。不管对手是谁，我都不可能输吧？", "……来るよ。気をつけて": "……要来了。小心点", "はあああああ……！　覚悟なさい、皆さん。あの御方より頂いた力で、すべてを、すべてをっ……！": "哈啊啊啊啊啊……！　做好觉悟吧，各位。用那位大人赐予我的力量，把一切，把一切……！", "まずい……力技を仕掛けてくるぞ！": "不妙……要来硬的了！", "全てを、消し飛ばしてくれるわっ！！": "把一切，都消灭掉！！", "来なさい！　これで舞踏会はお開きよ！": "来吧！这样舞会就结束了！", "マザー・ティターニアが倒れちゃった！": "母亲・蒂塔妮雅倒下了！", "しーっ！　舞踏会のゲストはシンデレラだと思ってるんだから！": "嘘！舞会的客人以为仙杜瑞拉是主角呢！", "あ、そっか！": "啊，对哦！", "自分の姿が倒れるのを見るのって、変な気分ね……": "看到自己的样子倒下，感觉好奇怪……", "あ、でも……外見もマザー・ティターニアさんに戻っていきます": "啊，但是……外表也变回母亲・蒂塔妮雅了", "ディマイトの力から解放されたのか？！": "从惡之力中解放了吗？！", "舞踏会の客が騒ぎ出してる！　なんとか誤魔化さないと": "舞会的客人开始骚动了！得想办法蒙混过去", "ドロシー、マザー・ティターニアを謁見の間に運ぶから手を貸して。私も着替えてくる。みんなと人間さんは時間稼ぎをお願い！": "桃樂絲，我要把母亲・蒂塔妮雅搬到谒见之间，来帮忙。我也去换衣服。拜托大家和人間君争取时间！", "え？！　時間稼ぎってどうすればよいのだ": "哎？！要怎么争取时间啊", "……ティンカ、なんか言って": "……汀可，说点什么", "え？！　あ、あの、えっと、えっと……みなさぁん、シンデレラ姫は、ちょっとドレスが苦しくって貧血になっちゃったんです": "哎？！　那，那个，呃，呃……各位，仙杜瑞拉公主，因为礼服有点紧，所以贫血了", "で、ですです！　なので今着替えておりますのでしばらくお待ちくださいね〜": "是，是的！　所以现在正在换衣服，请稍等哦", "も〜、姫ったら無理してきっついドレス着ちゃうんだもん。ここだけの話、最近姫は5キロも体重が増えたんだから": "哎呀，公主真是的，硬要穿紧身礼服。偷偷告诉你们，最近公主胖了5公斤呢", "……それ本当？": "……真的吗？", "適当よ、適当": "随便说的啦，随便说的", "5キロじゃないわよ！　増えたのは3キロよ！": "不是5公斤！　是胖了3公斤！", "わ♪　シンデレラさんのドレス姿です！": "哇♪　是仙杜瑞拉小姐的礼服装！", "……すごく綺麗": "……非常漂亮", "あららぁ、どっかの人間さんがものすごぉく見とれちゃってるんですけど": "哎呀呀，有个人类君非常入迷地看着呢", "舞踏会にお越しの皆様、お見苦しいところをお見せして、申し訳ありませんでした。本日はこれでお開きとさせてください": "来到舞会的各位，让各位看到难堪的场面，非常抱歉。今天就到此为止吧", "本物のプリンセスは、やっぱり貫禄が違うわね。お客が黙って帰っていくわ": "真正的公主，果然威严就是不一样呢。客人们都默默回去了", "マザー・ティターニアの目がまだ覚めないの。みんなも謁見の間に来てちょうだい": "母亲・蒂塔妮雅还没有醒。大家也来谒见之间吧", "私がお城を留守にしたばっかりに、マザー・ティターニアを危険に晒してしまった": "因为我不在城堡，才让母亲・蒂塔妮雅暴露在危险之中", "これも例の憎っくき旅人のせいだよ！": "这也是那个可恨的旅人的错！", "……ディマイトは人も操れるのね": "……恶之力连人都能操纵呢", "マザー・ティターニア殿はいつ目が覚める……": "母亲・蒂塔妮雅什么时候会醒……", "きゃー！　な、何事ですか？！": "咳！　怎，怎么了？！", "魔物が攻めてきたのよ！　みんな、マザー・ティターニアを守って！": "魔物攻过来了！　大家，保护母亲・蒂塔妮雅！"}