{"魔物が攻めてきたからには、このお城も安全ではないわね": "魔物攻過來了，這座城堡也不安全了", "シンデレラ": "仙杜瑞拉", "マザー・ティターニアさんを、別の安全な場所に移した方がよくないですか？": "把母親・蒂塔妮雅搬到別的安全的地方比較好吧？", "ピュルテ": "看板", "ディマイトにまた操られる可能性もあるかもしれないし、お城から移すのに賛成だわ": "也有可能再次被惡之力操縱，我贊成從城堡轉移", "ドロシー": "桃樂絲", "……おばあちゃん家に移せばいい": "……搬到奶奶家就行", "ヴェルメリオ": "威爾梅里奧", "そうね。マザー・ティターニアが気を失っているうちに……": "是啊。趁母親・蒂塔妮雅昏迷的時候……", "小生は例の旅人を追う。このまま逃がすわけにはいかないであろう": "小生去追那個旅人。不能就這樣讓他逃掉", "リル": "莉露", "ティンカもネコと一緒に旅人を追うよ！　ここは二手に分かれて……": "汀可也和貓一起去追旅人！　現在分頭行動……", "ティンカー・ベル": "汀可貝兒", "ティンカは皆と共に旅をしてきた仲ではないか。今は皆のそばにいるべきだ": "汀可不是和大家一起旅行的夥伴嗎。現在應該在大家身邊", "でも、ネコひとりなんて危ないし": "但是，貓一個人太危險了", "小生にはこの剣がある、ひとりでも大丈夫だ。それでは……": "小生有這把劍，一個人也沒問題。那麼……", "う……ううっ……": "嗚……嗚嗚……", "マザー・ティターニア": "母親・蒂塔妮雅", "みんな！　マザー・ティターニアが目を覚ましたわ！": "大家！　母親・蒂塔妮雅醒了！", "ネコ、旅人のことは後ね！": "貓，旅人的事之後再說！", "……": "……", "……シンデレラ……ここは……？": "……仙杜瑞拉……這裏是……？", "謁見の間よ。あなたは舞踏会の最中に倒れたのよ": "是謁見之間。您在舞會的中途倒下了", "うう……頭がクラクラする。私は、私は……なんだか悪夢の中にいたような気分": "嗚嗚……頭好暈。我，我……感覺好像在噩夢中", "あなたはディマイトに操られていたの。ごめんなさい、私がお城をあなたに任せたばかりに危険な目に合わせて": "您被惡之力操縱了。對不起，都怪我把城堡交給你，讓你遇到了危險", "姐さんは悪くないの！　ディマイトをばら撒いてる悪い奴がいるの": "姐姐沒有錯！　是有人在散佈惡之力", "……小さな甘い砂糖菓子を食べなかった？": "……你沒有喫小塊的甜糖嗎？", "ティンカー・ベルに赤ずきんのヴェルメリオ、シンデレラのご友人たちですね。……いいえ、最近ダイエットで甘い物は食べないようにしているの": "汀可貝兒和小紅帽威爾梅里奧，是仙杜瑞拉的朋友吧。……沒有，最近我在減肥，不喫甜食", "私はオズの国のドロシーです。どこかでディマイトに接触した記憶は？": "我是奧茲國的桃樂絲。您記得在哪裏接觸過惡之力嗎？", "今はまだ、頭がぼーっとしてて記憶が曖昧なのです。でも何か思い出せそう……": "現在腦袋還昏昏沉沉的，記憶很模糊。但是感覺好像能想起什麼……", "大変、シンデレラさん！　窓の外！　また魔物が襲ってきました！": "不好，仙杜瑞拉！窗外！魔物又襲擊過來了！", "やっぱりお城は危険だよ。マザー・ティターニアも気が付いたし、早くずきんのおばあちゃん家に移動しよう": "城堡果然很危險。母親・蒂塔妮雅也醒了，快點去巫婆奶奶家吧", "そうしましょう。マザー・ティターニア、動ける？": "好吧。母親・蒂塔妮雅，能動嗎？", "大丈夫です、シンデレラ": "我沒事，仙杜瑞拉", "……リルも一緒に行こう": "……莉露也一起去吧", "いや、小生は先に旅人を……": "不，小生先去追旅人……", "旅人さんは後でみんなで追いかけましょう": "旅人小姐之後大家再一起追吧", "……あの方は？": "……那位是？", "ネコ、後ろ向いてないでマザー・ティターニアにちゃんと挨拶しなよ！　ほら！": "貓，別背對着母親・蒂塔妮雅，好好打招呼！快點！", "あ、やめてっ……": "啊，別……", "！……あ、あなたは……ああ！　頭の奥が痛い……私は、私はあなたを覚えている…！": "！……你，你是……啊啊！腦袋深處好痛……我，我記得你……！", "リルもこのお城に来たことがあったかも。私の友人よ": "莉露可能也來過這座城堡。她是我的朋友", "違う！　……違います！　この方は、私をディマイトで操っていた者の仲間！": "不對！……不對！這位是，用惡之力操縱我的人的同夥！", "え？！　ええっ？！": "誒？！ 誒誒？！", "みんな": "大家", "な、何を言うのですか！": "你，你在說什麼！", "そうよ！　きっと記憶が混乱しているのよ": "是啊！肯定是記憶混亂了", "いいえ！　……この方の顔を声を、私は覚えています。操られていた私と口論していた": "不對！……這位的長相和聲音，我都記得。她和被操縱的我爭論過", "ちょっと待って！　……私、リルが誰かと口論しているのを聞いたわ。聞き間違いかと思っていたけど……そうだったのね": "等一下！……我聽到莉露和誰爭論過。我還以爲是聽錯了……原來是這樣啊", "小生は口論など……！": "小生纔沒有爭論……！", "……そうよ、そうだったんだわ。ああ、何で気が付かなかったのかしら。オズの国で気付くべきだったのに！": "……是啊，原來是這樣啊。啊啊，爲什麼我沒有注意到呢。明明在奧茲國就應該注意到的！", "ひとりで納得してないで、説明してよ！": "別自顧自地理解，說明一下啊！", "私たちは初めから間違っていたのよ！　チューチラが始まりじゃない、オズが最初だったのよ。……ディマイトに感染したのは": "我們從一開始就錯了！圖西拉不是起點，奧茲纔是起點……被惡之力感染的是", "！……どういう、こと？": "！……這是，怎麼回事？", "旅人は、あなたたちとは逆方向からオズの国を渡っていたの。オズ、コルとレーウ、そしてチューチラの順番で感染させ、小さな島に渡った。だからあなたたちがいくら追いかけても旅人に出会わなかった": "旅人是從和你們相反的方向穿過奧茲國的。奧茲，柯爾和雷烏，然後是圖西拉，她按這個順序感染了，然後到了小島上。所以你們不管怎麼追都遇不到旅人", "そんな……それじゃあ私たちが小さな島で会ったリルちゃんが……": "怎麼會……那我們在小島上遇到的莉露就是……", "例の旅人、ということなのね": "就是那個旅人，對吧", "な、何を言っているんだ。少し冷静になった方がいい": "你，你在說什麼呢。稍微冷靜一下比較好", "魔法の国に入ってからは、アドルファ、そしてお義母様たち３人に例のお菓子を与えた": "進入魔法之國後，阿道夫，還有繼母她們3人喫了那個點心", "本当なら貴方はまっすぐ都に向かうはずだったんでしょう？　けど、思わぬ崖崩れで足止めを食らってしまった": "本來你應該直接去都城的吧？　但是，因爲意料之外的山崩而被拖住了腳步", "……それでわたしたちが追いついた": "……然後我們追上了你", "あっ！？　そう言えばあの崖崩れの時、都に運ぶ荷馬車に何か入れていたよね！": "啊！？　這麼說來，山崩的時候，你往運往都城的馬車上放了什麼東西吧！", "そんな！　この舞踏会でディマイトを仕込んでいたのはリルちゃんなの！？　一緒に止めようとがんばっていたと思ったのに、全部演技だったの！？": "天哪！　在這場舞會上散佈惡之力的是莉露醬嗎！？　我還以爲你和我一起努力阻止，原來全都是演技嗎！？", "違う！　本当に止めようとしたんだ！　あんなふうになるなんて、小生も知らなかったのだ！": "不對！　小生真的想阻止！　小生也不知道會變成那樣！", "……旅人は、やっぱりリルちゃんなのね": "……旅人，果然是莉露醬啊", "……ああ。ああ、そうだ！　だが、もう奴に与するつもりはない！　あのような酷い仕打ちに手を貸すものか！": "……啊啊。啊啊，是的！　但是，小生已經不打算再幫助那傢伙了！　怎麼可能幫助那種殘酷的行徑！", "……感染者を見て、本気で驚いてた": "……看到感染者，你真的嚇到了", "あなたは自分が何をしてるか、分かってなかったってわけね": "也就是說，你不知道自己在做什麼", "奴とは袂を分かつ。しかし、貴君らともまた相容れない": "小生和那傢伙分道揚鑣了。但是，小生和你們也不相容", "どうしてなの！？": "爲什麼！？", "……彼だよ": "……是他啊", "えっ……人間さん……？": "誒……人間君……？", "貴君らはいつまで、人間さんに頼りきりでいるつもりだ。この世界は、オトギノクニは、我々の世界なんだぞ！": "你們打算依賴人間君到什麼時候。這個世界，童話之國，是我們的世界啊！", "……リル、貴方の目的は、もしかして": "……莉露，你的目的，難道是", "オトギノクニの独立だ。エルマイトでもディマイトでもいい、人間の意志に左右されずに真に独立することを目指す": "童話之國的獨立。不管是聖之力還是惡之力都行，小生的目標是不被人類的意志左右，真正獨立", "どうやってエルマイトを調達するつもりなの。私たちは、それがなければ……": "你打算怎麼弄到聖之力。我們沒有那個的話……", "人間から調達するんだよ。奴らの気分などお構いなしに、小生らが必要な時に必要なだけいただく。人間を完全に管理下におくんだ": "就從人類那裏弄啊。不管他們怎麼想，小生們在需要的時候就拿走需要的量。完全把人類納入管理之下", "そんな……人間さんたちだって、意志を持つ存在ですよ。私達と同じです。それなのに": "怎麼這樣……人間君們，也是有意志的存在啊。和我們一樣。可是", "議論するつもりはない": "小生不打算和你們討論", "何で玉座の裏の額縁なんか斬りつけ……ああっ！　しまった！": "爲什麼要砍王座後面的畫框……啊啊！糟了！", "地下通路……！": "地下通道……！", "それでは失敬する": "那就告辭了", "ま、待って！": "等，等等！"}