{"魔物が攻めてきたからには、このお城も安全ではないわね": "魔物攻过来了，这座城堡也不安全了", "シンデレラ": "仙杜瑞拉", "マザー・ティターニアさんを、別の安全な場所に移した方がよくないですか？": "把母亲・蒂塔妮雅搬到别的安全的地方比较好吧？", "ピュルテ": "看板", "ディマイトにまた操られる可能性もあるかもしれないし、お城から移すのに賛成だわ": "也有可能再次被恶之力操纵，我赞成从城堡转移", "ドロシー": "桃樂絲", "……おばあちゃん家に移せばいい": "……搬到奶奶家就行", "ヴェルメリオ": "威尔梅里奥", "そうね。マザー・ティターニアが気を失っているうちに……": "是啊。趁母亲・蒂塔妮雅昏迷的时候……", "小生は例の旅人を追う。このまま逃がすわけにはいかないであろう": "小生去追那个旅人。不能就这样让他逃掉", "リル": "莉露", "ティンカもネコと一緒に旅人を追うよ！　ここは二手に分かれて……": "汀可也和猫一起去追旅人！　现在分头行动……", "ティンカー・ベル": "汀可贝儿", "ティンカは皆と共に旅をしてきた仲ではないか。今は皆のそばにいるべきだ": "汀可不是和大家一起旅行的伙伴吗。现在应该在大家身边", "でも、ネコひとりなんて危ないし": "但是，猫一个人太危险了", "小生にはこの剣がある、ひとりでも大丈夫だ。それでは……": "小生有这把剑，一个人也没问题。那么……", "う……ううっ……": "呜……呜呜……", "マザー・ティターニア": "母亲・蒂塔妮雅", "みんな！　マザー・ティターニアが目を覚ましたわ！": "大家！　母亲・蒂塔妮雅醒了！", "ネコ、旅人のことは後ね！": "猫，旅人的事之后再说！", "……": "……", "……シンデレラ……ここは……？": "……仙杜瑞拉……这里是……？", "謁見の間よ。あなたは舞踏会の最中に倒れたのよ": "是谒见之间。您在舞会的中途倒下了", "うう……頭がクラクラする。私は、私は……なんだか悪夢の中にいたような気分": "呜呜……头好晕。我，我……感觉好像在噩梦中", "あなたはディマイトに操られていたの。ごめんなさい、私がお城をあなたに任せたばかりに危険な目に合わせて": "您被恶之力操纵了。对不起，都怪我把城堡交给你，让你遇到了危险", "姐さんは悪くないの！　ディマイトをばら撒いてる悪い奴がいるの": "姐姐没有错！　是有人在散布恶之力", "……小さな甘い砂糖菓子を食べなかった？": "……你没有吃小块的甜糖吗？", "ティンカー・ベルに赤ずきんのヴェルメリオ、シンデレラのご友人たちですね。……いいえ、最近ダイエットで甘い物は食べないようにしているの": "汀可贝儿和小红帽威尔梅里奥，是仙杜瑞拉的朋友吧。……没有，最近我在减肥，不吃甜食", "私はオズの国のドロシーです。どこかでディマイトに接触した記憶は？": "我是奥兹国的桃樂絲。您记得在哪里接触过恶之力吗？", "今はまだ、頭がぼーっとしてて記憶が曖昧なのです。でも何か思い出せそう……": "现在脑袋还昏昏沉沉的，记忆很模糊。但是感觉好像能想起什么……", "大変、シンデレラさん！　窓の外！　また魔物が襲ってきました！": "不好，仙杜瑞拉！窗外！魔物又袭击过来了！", "やっぱりお城は危険だよ。マザー・ティターニアも気が付いたし、早くずきんのおばあちゃん家に移動しよう": "城堡果然很危险。母亲・蒂塔妮雅也醒了，快点去巫婆奶奶家吧", "そうしましょう。マザー・ティターニア、動ける？": "好吧。母亲・蒂塔妮雅，能动吗？", "大丈夫です、シンデレラ": "我没事，仙杜瑞拉", "……リルも一緒に行こう": "……莉露也一起去吧", "いや、小生は先に旅人を……": "不，小生先去追旅人……", "旅人さんは後でみんなで追いかけましょう": "旅人小姐之后大家再一起追吧", "……あの方は？": "……那位是？", "ネコ、後ろ向いてないでマザー・ティターニアにちゃんと挨拶しなよ！　ほら！": "猫，别背对着母亲・蒂塔妮雅，好好打招呼！快点！", "あ、やめてっ……": "啊，别……", "！……あ、あなたは……ああ！　頭の奥が痛い……私は、私はあなたを覚えている…！": "！……你，你是……啊啊！脑袋深处好痛……我，我记得你……！", "リルもこのお城に来たことがあったかも。私の友人よ": "莉露可能也来过这座城堡。她是我的朋友", "違う！　……違います！　この方は、私をディマイトで操っていた者の仲間！": "不对！……不对！这位是，用惡之力操纵我的人的同伙！", "え？！　ええっ？！": "诶？！ 诶诶？！", "みんな": "大家", "な、何を言うのですか！": "你，你在说什么！", "そうよ！　きっと記憶が混乱しているのよ": "是啊！肯定是记忆混乱了", "いいえ！　……この方の顔を声を、私は覚えています。操られていた私と口論していた": "不对！……这位的长相和声音，我都记得。她和被操纵的我争论过", "ちょっと待って！　……私、リルが誰かと口論しているのを聞いたわ。聞き間違いかと思っていたけど……そうだったのね": "等一下！……我听到莉露和谁争论过。我还以为是听错了……原来是这样啊", "小生は口論など……！": "小生才没有争论……！", "……そうよ、そうだったんだわ。ああ、何で気が付かなかったのかしら。オズの国で気付くべきだったのに！": "……是啊，原来是这样啊。啊啊，为什么我没有注意到呢。明明在奥兹国就应该注意到的！", "ひとりで納得してないで、説明してよ！": "别自顾自地理解，说明一下啊！", "私たちは初めから間違っていたのよ！　チューチラが始まりじゃない、オズが最初だったのよ。……ディマイトに感染したのは": "我们从一开始就错了！图西拉不是起点，奥兹才是起点……被惡之力感染的是", "！……どういう、こと？": "！……这是，怎么回事？", "旅人は、あなたたちとは逆方向からオズの国を渡っていたの。オズ、コルとレーウ、そしてチューチラの順番で感染させ、小さな島に渡った。だからあなたたちがいくら追いかけても旅人に出会わなかった": "旅人是从和你们相反的方向穿过奥兹国的。奥兹，柯尔和雷乌，然后是图西拉，她按这个顺序感染了，然后到了小岛上。所以你们不管怎么追都遇不到旅人", "そんな……それじゃあ私たちが小さな島で会ったリルちゃんが……": "怎么会……那我们在小岛上遇到的莉露就是……", "例の旅人、ということなのね": "就是那个旅人，对吧", "な、何を言っているんだ。少し冷静になった方がいい": "你，你在说什么呢。稍微冷静一下比较好", "魔法の国に入ってからは、アドルファ、そしてお義母様たち３人に例のお菓子を与えた": "进入魔法之国后，阿道夫，还有继母她们3人吃了那个点心", "本当なら貴方はまっすぐ都に向かうはずだったんでしょう？　けど、思わぬ崖崩れで足止めを食らってしまった": "本来你应该直接去都城的吧？　但是，因为意料之外的山崩而被拖住了脚步", "……それでわたしたちが追いついた": "……然后我们追上了你", "あっ！？　そう言えばあの崖崩れの時、都に運ぶ荷馬車に何か入れていたよね！": "啊！？　这么说来，山崩的时候，你往运往都城的马车上放了什么东西吧！", "そんな！　この舞踏会でディマイトを仕込んでいたのはリルちゃんなの！？　一緒に止めようとがんばっていたと思ったのに、全部演技だったの！？": "天哪！　在这场舞会上散布惡之力的是莉露酱吗！？　我还以为你和我一起努力阻止，原来全都是演技吗！？", "違う！　本当に止めようとしたんだ！　あんなふうになるなんて、小生も知らなかったのだ！": "不对！　小生真的想阻止！　小生也不知道会变成那样！", "……旅人は、やっぱりリルちゃんなのね": "……旅人，果然是莉露酱啊", "……ああ。ああ、そうだ！　だが、もう奴に与するつもりはない！　あのような酷い仕打ちに手を貸すものか！": "……啊啊。啊啊，是的！　但是，小生已经不打算再帮助那家伙了！　怎么可能帮助那种残酷的行径！", "……感染者を見て、本気で驚いてた": "……看到感染者，你真的吓到了", "あなたは自分が何をしてるか、分かってなかったってわけね": "也就是说，你不知道自己在做什么", "奴とは袂を分かつ。しかし、貴君らともまた相容れない": "小生和那家伙分道扬镳了。但是，小生和你们也不相容", "どうしてなの！？": "为什么！？", "……彼だよ": "……是他啊", "えっ……人間さん……？": "诶……人間君……？", "貴君らはいつまで、人間さんに頼りきりでいるつもりだ。この世界は、オトギノクニは、我々の世界なんだぞ！": "你们打算依赖人間君到什么时候。这个世界，童话之国，是我们的世界啊！", "……リル、貴方の目的は、もしかして": "……莉露，你的目的，难道是", "オトギノクニの独立だ。エルマイトでもディマイトでもいい、人間の意志に左右されずに真に独立することを目指す": "童话之国的独立。不管是聖之力还是惡之力都行，小生的目标是不被人类的意志左右，真正独立", "どうやってエルマイトを調達するつもりなの。私たちは、それがなければ……": "你打算怎么弄到聖之力。我们没有那个的话……", "人間から調達するんだよ。奴らの気分などお構いなしに、小生らが必要な時に必要なだけいただく。人間を完全に管理下におくんだ": "就从人类那里弄啊。不管他们怎么想，小生们在需要的时候就拿走需要的量。完全把人类纳入管理之下", "そんな……人間さんたちだって、意志を持つ存在ですよ。私達と同じです。それなのに": "怎么这样……人間君们，也是有意志的存在啊。和我们一样。可是", "議論するつもりはない": "小生不打算和你们讨论", "何で玉座の裏の額縁なんか斬りつけ……ああっ！　しまった！": "为什么要砍王座后面的画框……啊啊！糟了！", "地下通路……！": "地下通道……！", "それでは失敬する": "那就告辞了", "ま、待って！": "等，等等！"}