{"魔物とやりあっている間に、完全に見失ってしまったわね": "在和魔物交戰的時候，完全跟丟了呢", "ドロシー": "桃樂絲", "ネコ……あいつが、旅人だったなんて": "貓……那傢伙，竟然是旅人", "ティンカー・ベル": "汀可貝兒", "リルちゃん……": "莉露醬……", "ピュルテ": "看板", "大丈夫、ピュルテちゃん": "不要緊，看板妹妹", "シンデレラ": "仙杜瑞拉", "私、ずっとリルちゃんのこと大切な友達だと思ってました。けど……": "我，一直把莉露醬當成重要的朋友。但是……", "思ってたでしょうよ、向こうだって": "她肯定也是這麼想的吧", "えっ？": "誒？", "じゃなきゃ、あんなに動揺なんかしないわ": "不然的話，她不會那麼動搖的", "そう……でしょうか。だとしても、あんな形じゃなくて、もっとちゃんと……話をしたかったです": "是……這樣嗎。就算是這樣，我也想……不是用那種形式，而是好好地……和她談談", "ピュルテ……ネコのやつ、どういうつもりなんだろ": "看板……貓那傢伙，到底是什麼打算呢", "もし意見が合わなかったとしても、友達に戻れなくなるとしても、それでも最後は向き合って話したかった……": "即使意見不合，即使無法再做朋友，我也想在最後好好地面對她……", "諦めるんじゃないわよ、ピュルテちゃん。相手は生きてんの。追いかけて問いただせば間に合うわ": "別放棄啊，看板妹妹。對方還活着。追上去問清楚的話還來得及", "シンデレラさん……": "仙杜瑞拉小姐……", "……でも、どこに行ったの": "……但是，她去哪裏了呢", "ヴェルメリオ": "威爾梅里奧", "リルが言っていた、『奴』とは誰なのかしらね": "莉露說的『那傢伙』是誰呢", "そいつが、ネコにお菓子をばらまかせてたんだよね！": "是那傢伙，讓貓把點心撒得到處都是的吧！", "……どうなっちゃうのかも、ちゃんと教えてなかったみたい": "……好像也沒有好好地告訴她，會變成什麼樣", "卑劣な奴よ。けど、あの口ぶりじゃリルはそいつのところには戻らないでしょうね": "卑鄙的傢伙。但是，聽她的口氣，莉露是不會回到那傢伙身邊的吧", "リルちゃんは操られてたんじゃないでしょうか！？　さっきの、マザー・ティターニアさんみたいに！": "莉露醬是不是被操縱了呢！？　就像剛纔的母親・蒂塔妮雅小姐那樣！", "かわいそうだけど、それは希望的観測すぎるんじゃないかしら。ピュルテちゃんの感覚能力で察知できなかったんでしょう？": "雖然很可憐，但那是不是太樂觀了呢。看板妹妹的感覺能力沒能察覺到吧？", "そうでした……": "是啊……", "でも都に戻るとは思えないわ。かと言って、あのまま何の準備もなしに長旅もできない": "但是我不覺得她會回都城。話雖如此，也不能就這樣什麼準備都沒有地長途旅行", "……近くの小さな町とかに": "……去附近的小鎮吧", "きっとそうね。私、騎士団たちにマザー・ティターニアを護ってヴェルの森へ行くように命じておくわ。ついでに都の警備も怠らないように": "一定是這樣。我，命令騎士團們保護母親・蒂塔妮雅前往威爾的森林。順便也不怠慢都城的警備", "その後は、町まで行くことになるわね": "在那之後，就去小鎮吧", "夜が明けてきたよ": "天亮了哦", "……夜通し歩いてきたね": "……走了一整晚呢", "町はもうすぐね。リルに追いつければいいけど": "就快到小鎮了。要是能追上莉露就好了", "……": "……", "大丈夫。きっと追いつくわよ": "不用擔心。一定能追上的", "そう言えば、どうして元のボロ服に戻ったのよ": "說起來，爲什麼換回了原本的破衣服呢", "騎士団への命令が終わったら、もうドレスである必要もないじゃない。動きづらいし": "命令完騎士團之後，就沒必要穿禮服了吧。而且也不好活動", "それもそうか。あれでずっと歩けないもんね": "也是呢。那樣的話沒法一直走呢", "そうなのよ。だから……ってドロシー、ボロ服とは何よ！失礼ね！": "就是這樣。所以……喂桃樂絲，破衣服是什麼意思！真沒禮貌！", "反応、遅っ！": "反應，好慢！", "……ピュルテ": "……看板", "ダメね、聞こえてないわ": "不行呢，沒聽見", "城からほど近い小さな町、ここならリルにとって都合がいいわ。必ずここで何かしているはず": "離城堡很近的小城鎮，這裏對莉露來說很方便。她肯定在這裏做了什麼", "手分けして探索しましょう！": "我們分頭探索吧！", "了解っ！": "明白！", "……ちょっと人間さん。人間さんしか、ピュルテを励ませないんだからね": "……我說人間君。只有人間君才能鼓勵看板哦", "そうよ！　同じ組にしておいたから、頼んだわよ！": "對啊！　我讓她和你一組了，拜託了哦！", "あ、人間さん、すみません。それじゃ聞き込みからしましょうか": "啊，人間君，對不起。那麼就從打聽開始吧", "えっ、それはみんなに任せて……？　でも": "哎，交給大家……？　但是", "人間からエルマイトだけを思い通りに絞り出すなんて、良くないと思ってます": "我覺得只從人間君身上擠出聖之力，不是什麼好事", "けど、リルちゃんが言っていることも分からなくはないんです。人間界に行ってみて、みんなが人間さんみたいじゃなかったです": "但是，我也不是不能理解莉露醬說的話。去了人間界之後，大家都不像人間君", "けど人間さんみたいな人だっているんです。そしたら、もっと他の方法を考えるべきだと思うんです": "但是也有像人間君一樣的人。這樣的話，我覺得應該考慮其他的方法", "リルちゃんは大事な友達。人間さんも私にとって大事な人です。だから本当は、分かり合えたらいいんですけどね……": "莉露醬是我重要的朋友。人間君對我來說也是很重要的人。所以，如果他們能互相理解就好了……", "見つけたよ！　そこの角で馬を買っていったんだって！": "找到了！　聽說他在那個拐角買了馬！", "大丈夫。気持ち、切り替えていきますから。ありがとうございます、人間さん": "沒事。我會轉換心情的。謝謝你，人間君", "みんな集合！　そうと決まれば、私たちも馬を調達して追いかけるわよ！": "大家集合！　既然決定了，那我們也去準備馬追上去吧！", "まったく、いい年の男が馬にも乗れないなんて": "真是的，都這麼大歲數了，居然連馬都不會騎", "……クルマノメンキョ？　それなら持ってるって言ったって、それ何かの役に立つの？": "……汽車駕照？　就算說有，那能派上什麼用場嗎？", "人間界では馬にあまり乗らないんですよね": "人間界不怎麼騎馬呢", "そうなの！？　じゃあ長距離移動はしないのね。出不精なのかしら、人間って": "是嗎！？　那就不做長距離移動了呢。人是懶得出門嗎", "お尻が痛いとか、文句ばっかり言わないの。ピュルテの後ろにしがみついてる立場なんだから": "別抱怨屁股痛什麼的了。畢竟你是抓着看板的後背的立場", "それで？　馬を売った人は、何か言ってなかったの": "然後呢？　賣馬的人，沒說什麼嗎", "南の方へ向かうって": "說是要去南方", "それはさっき聞いたし、だから私たちも今、南に向かってるんでしょ": "這剛纔就聽過了，所以現在我們也是往南走吧", "ああ、そっか。えっとね、他には……カイテイに急がなきゃ、って呟いてたって": "啊啊，是嗎。那個，其他的話……他嘟囔着，不抓緊時間的話", "……意味がよく分からない": "……聽不太懂", "まさか。カイテイって……海底の国のことじゃないでしょうね": "難道說，海底……不是指海底國家嗎", "なんだっけ、それ。聞いたことあるよ": "那是什麼。我有聽說過", "海の底にある国よ。人魚たちが治めているの": "是位於海底的國家哦。由人魚們統治着", "海の底って、人魚さんはいいですけど、リルちゃんはそんなとこに逃げてどうするんですか？": "海底的話，人魚小姐倒還好，但莉露醬逃到那種地方去要怎麼辦？", "……そっか、息できない": "……對哦，不能呼吸", "そのために何か道具があったはず。ちょっと待って、聞いてみる": "應該有什麼道具能解決這個問題。等一下，我問問看", "あ、手鏡。もうそれ、回復してるの？": "啊，手鏡。那個已經恢復了嗎？", "ディマイトの支配を解いたんだから、復旧してるはず。あっ、繋がったわ": "惡之力的支配已經解除了，應該已經恢復了。啊，連上了", "すっごい不思議な道具だけど……急に離れた相手から、空気も読まずに呼びかけられるのはちょっと嫌かも": "雖然是很不可思議的道具……但突然被不看氣氛地叫住，還是有點討厭呢", "うん、そう。海底よ。ほら、何か息ができるようなものがあったじゃない": "嗯，對。是海底哦。你想想，不是有什麼能呼吸的東西嗎", "それなら、少し街道から東にそれたあたりに洞窟がありますわ。その奥にある七色に光る貝殻を砕いて飲み込みなさい": "那樣的話，街道稍微往東一點的地方有個洞窟。把裏面七色發光的貝殼弄碎吞下去", "マザー・ティターニア": "母親・蒂塔妮雅", "東の洞窟ね。分かった、ありがとう。まだ本調子じゃないんだから、無理しないでね": "東邊的洞窟呢。知道了，謝謝。你還沒完全恢復，不要勉強哦", "ええ、道中気をつけるのですよ": "好，路上小心", "うん、そっちも気をつけて。それじゃ": "嗯，你也要小心。再見", "洞窟ね。さあ、急いで向かうわよ！": "洞窟啊。好，趕緊過去吧！"}