{"魔物とやりあっている間に、完全に見失ってしまったわね": "在和魔物交战的时候，完全跟丢了呢", "ドロシー": "桃樂絲", "ネコ……あいつが、旅人だったなんて": "猫……那家伙，竟然是旅人", "ティンカー・ベル": "汀可贝儿", "リルちゃん……": "莉露酱……", "ピュルテ": "看板", "大丈夫、ピュルテちゃん": "不要紧，看板妹妹", "シンデレラ": "仙杜瑞拉", "私、ずっとリルちゃんのこと大切な友達だと思ってました。けど……": "我，一直把莉露酱当成重要的朋友。但是……", "思ってたでしょうよ、向こうだって": "她肯定也是这么想的吧", "えっ？": "诶？", "じゃなきゃ、あんなに動揺なんかしないわ": "不然的话，她不会那么动摇的", "そう……でしょうか。だとしても、あんな形じゃなくて、もっとちゃんと……話をしたかったです": "是……这样吗。就算是这样，我也想……不是用那种形式，而是好好地……和她谈谈", "ピュルテ……ネコのやつ、どういうつもりなんだろ": "看板……猫那家伙，到底是什么打算呢", "もし意見が合わなかったとしても、友達に戻れなくなるとしても、それでも最後は向き合って話したかった……": "即使意见不合，即使无法再做朋友，我也想在最后好好地面对她……", "諦めるんじゃないわよ、ピュルテちゃん。相手は生きてんの。追いかけて問いただせば間に合うわ": "别放弃啊，看板妹妹。对方还活着。追上去问清楚的话还来得及", "シンデレラさん……": "仙杜瑞拉小姐……", "……でも、どこに行ったの": "……但是，她去哪里了呢", "ヴェルメリオ": "威尔梅里奥", "リルが言っていた、『奴』とは誰なのかしらね": "莉露说的『那家伙』是谁呢", "そいつが、ネコにお菓子をばらまかせてたんだよね！": "是那家伙，让猫把点心撒得到处都是的吧！", "……どうなっちゃうのかも、ちゃんと教えてなかったみたい": "……好像也没有好好地告诉她，会变成什么样", "卑劣な奴よ。けど、あの口ぶりじゃリルはそいつのところには戻らないでしょうね": "卑鄙的家伙。但是，听她的口气，莉露是不会回到那家伙身边的吧", "リルちゃんは操られてたんじゃないでしょうか！？　さっきの、マザー・ティターニアさんみたいに！": "莉露酱是不是被操纵了呢！？　就像刚才的母亲・蒂塔妮雅小姐那样！", "かわいそうだけど、それは希望的観測すぎるんじゃないかしら。ピュルテちゃんの感覚能力で察知できなかったんでしょう？": "虽然很可怜，但那是不是太乐观了呢。看板妹妹的感觉能力没能察觉到吧？", "そうでした……": "是啊……", "でも都に戻るとは思えないわ。かと言って、あのまま何の準備もなしに長旅もできない": "但是我不觉得她会回都城。话虽如此，也不能就这样什么准备都没有地长途旅行", "……近くの小さな町とかに": "……去附近的小镇吧", "きっとそうね。私、騎士団たちにマザー・ティターニアを護ってヴェルの森へ行くように命じておくわ。ついでに都の警備も怠らないように": "一定是这样。我，命令骑士团们保护母亲・蒂塔妮雅前往威爾的森林。顺便也不怠慢都城的警备", "その後は、町まで行くことになるわね": "在那之后，就去小镇吧", "夜が明けてきたよ": "天亮了哦", "……夜通し歩いてきたね": "……走了一整晚呢", "町はもうすぐね。リルに追いつければいいけど": "就快到小镇了。要是能追上莉露就好了", "……": "……", "大丈夫。きっと追いつくわよ": "不用担心。一定能追上的", "そう言えば、どうして元のボロ服に戻ったのよ": "说起来，为什么换回了原本的破衣服呢", "騎士団への命令が終わったら、もうドレスである必要もないじゃない。動きづらいし": "命令完骑士团之后，就没必要穿礼服了吧。而且也不好活动", "それもそうか。あれでずっと歩けないもんね": "也是呢。那样的话没法一直走呢", "そうなのよ。だから……ってドロシー、ボロ服とは何よ！失礼ね！": "就是这样。所以……喂桃乐丝，破衣服是什么意思！真没礼貌！", "反応、遅っ！": "反应，好慢！", "……ピュルテ": "……看板", "ダメね、聞こえてないわ": "不行呢，没听见", "城からほど近い小さな町、ここならリルにとって都合がいいわ。必ずここで何かしているはず": "离城堡很近的小城镇，这里对莉露来说很方便。她肯定在这里做了什么", "手分けして探索しましょう！": "我们分头探索吧！", "了解っ！": "明白！", "……ちょっと人間さん。人間さんしか、ピュルテを励ませないんだからね": "……我说人間君。只有人間君才能鼓励看板哦", "そうよ！　同じ組にしておいたから、頼んだわよ！": "对啊！　我让她和你一组了，拜托了哦！", "あ、人間さん、すみません。それじゃ聞き込みからしましょうか": "啊，人間君，对不起。那么就从打听开始吧", "えっ、それはみんなに任せて……？　でも": "哎，交给大家……？　但是", "人間からエルマイトだけを思い通りに絞り出すなんて、良くないと思ってます": "我觉得只从人間君身上挤出聖之力，不是什么好事", "けど、リルちゃんが言っていることも分からなくはないんです。人間界に行ってみて、みんなが人間さんみたいじゃなかったです": "但是，我也不是不能理解莉露酱说的话。去了人間界之后，大家都不像人間君", "けど人間さんみたいな人だっているんです。そしたら、もっと他の方法を考えるべきだと思うんです": "但是也有像人間君一样的人。这样的话，我觉得应该考虑其他的方法", "リルちゃんは大事な友達。人間さんも私にとって大事な人です。だから本当は、分かり合えたらいいんですけどね……": "莉露酱是我重要的朋友。人間君对我来说也是很重要的人。所以，如果他们能互相理解就好了……", "見つけたよ！　そこの角で馬を買っていったんだって！": "找到了！　听说他在那个拐角买了马！", "大丈夫。気持ち、切り替えていきますから。ありがとうございます、人間さん": "没事。我会转换心情的。谢谢你，人間君", "みんな集合！　そうと決まれば、私たちも馬を調達して追いかけるわよ！": "大家集合！　既然决定了，那我们也去准备马追上去吧！", "まったく、いい年の男が馬にも乗れないなんて": "真是的，都这么大岁数了，居然连马都不会骑", "……クルマノメンキョ？　それなら持ってるって言ったって、それ何かの役に立つの？": "……汽车驾照？　就算说有，那能派上什么用场吗？", "人間界では馬にあまり乗らないんですよね": "人間界不怎么骑马呢", "そうなの！？　じゃあ長距離移動はしないのね。出不精なのかしら、人間って": "是吗！？　那就不做长距离移动了呢。人是懒得出门吗", "お尻が痛いとか、文句ばっかり言わないの。ピュルテの後ろにしがみついてる立場なんだから": "别抱怨屁股痛什么的了。毕竟你是抓着看板的后背的立场", "それで？　馬を売った人は、何か言ってなかったの": "然后呢？　卖马的人，没说什么吗", "南の方へ向かうって": "说是要去南方", "それはさっき聞いたし、だから私たちも今、南に向かってるんでしょ": "这刚才就听过了，所以现在我们也是往南走吧", "ああ、そっか。えっとね、他には……カイテイに急がなきゃ、って呟いてたって": "啊啊，是吗。那个，其他的话……他嘟囔着，不抓紧时间的话", "……意味がよく分からない": "……听不太懂", "まさか。カイテイって……海底の国のことじゃないでしょうね": "难道说，海底……不是指海底国家吗", "なんだっけ、それ。聞いたことあるよ": "那是什么。我有听说过", "海の底にある国よ。人魚たちが治めているの": "是位于海底的国家哦。由人鱼们统治着", "海の底って、人魚さんはいいですけど、リルちゃんはそんなとこに逃げてどうするんですか？": "海底的话，人鱼小姐倒还好，但莉露酱逃到那种地方去要怎么办？", "……そっか、息できない": "……对哦，不能呼吸", "そのために何か道具があったはず。ちょっと待って、聞いてみる": "应该有什么道具能解决这个问题。等一下，我问问看", "あ、手鏡。もうそれ、回復してるの？": "啊，手镜。那个已经恢复了吗？", "ディマイトの支配を解いたんだから、復旧してるはず。あっ、繋がったわ": "恶之力的支配已经解除了，应该已经恢复了。啊，连上了", "すっごい不思議な道具だけど……急に離れた相手から、空気も読まずに呼びかけられるのはちょっと嫌かも": "虽然是很不可思议的道具……但突然被不看气氛地叫住，还是有点讨厌呢", "うん、そう。海底よ。ほら、何か息ができるようなものがあったじゃない": "嗯，对。是海底哦。你想想，不是有什么能呼吸的东西吗", "それなら、少し街道から東にそれたあたりに洞窟がありますわ。その奥にある七色に光る貝殻を砕いて飲み込みなさい": "那样的话，街道稍微往东一点的地方有个洞窟。把里面七色发光的贝壳弄碎吞下去", "マザー・ティターニア": "母亲・蒂塔妮雅", "東の洞窟ね。分かった、ありがとう。まだ本調子じゃないんだから、無理しないでね": "东边的洞窟呢。知道了，谢谢。你还没完全恢复，不要勉强哦", "ええ、道中気をつけるのですよ": "好，路上小心", "うん、そっちも気をつけて。それじゃ": "嗯，你也要小心。再见", "洞窟ね。さあ、急いで向かうわよ！": "洞窟啊。好，赶紧过去吧！"}