{"……飲んだけど": "……吞下去了", "ヴェルメリオ": "威爾梅里奧", "これで水の中でも呼吸できるっていうの？": "這樣在水裏也能呼吸了嗎？", "ドロシー": "桃樂絲", "効力は１回で３ヶ月くらいらしいけど": "效力一次好像能持續三個月左右", "シンデレラ": "仙杜瑞拉", "余った粉はどうしますか？": "剩下的粉末怎麼辦？", "ピュルテ": "看板", "もったいないから袋に入れて持っていきましょ": "浪費了可惜，裝進袋子裏帶過去吧", "さすが姐さん、プリンセスなのにもったいない精神を忘れないね": "不愧是大姐，身爲公主也不忘節約精神呢", "ティンカー・ベル": "汀可貝兒", "ティンカちゃん、今ちょっとバカにしたでしょ": "汀可，你剛纔有點瞧不起我吧", "ちょ、いたたた、痛い〜！　ほっぺつねらないでっ！": "咦，好痛，好痛～！　不要捏我的臉！", "ふふっ、ティンカちゃんてば": "呵呵，汀可真是的", "あ、やっと笑った": "啊，終於笑了", "えっ？": "哎？", "ピュルテちゃんはね、そうやってニコニコしてるのが一番よ。みんなの元気になってるんだから": "看板醬啊，像這樣笑嘻嘻的纔是最好的。因爲能給大家帶來活力", "みんなの癒やしがピュルテなのよ。ちなみにみんなの憧れが私": "看板醬是大家的治癒呢。順便一提，大家的憧憬是我", "……そういうの、要らないから": "……這種話，不需要", "でもマジメな話、既に洞窟には誰か来た形跡があったわ。たぶんリルよね": "但是說正經的，洞窟裏已經有誰來過的痕跡了。大概是莉露吧", "てことは、海底の国に行こうとしてるっていう推理は正しいのよね": "這樣的話，她要去海底之國的推理就是正確的了", "今から馬を走らせても、間に合うかな？": "現在騎馬趕過去，來得及嗎？", "ギリギリってとこでしょうね": "應該是勉強趕得上吧", "でも……リルちゃんにお菓子を渡したのは、一体何者なんでしょうか": "但是……到底是誰把點心給了莉露呢", "……目的が分からない": "……不知道對方的目的", "このオトギノクニをディマイトだけで牛耳ろうっていうのかしらね": "是不是想讓惡之力來統治童話之國呢", "人間からの独立を目指すリルにとって、感染状態はとても独立とは呼べないわよね": "對於想要從人類獨立出來的莉露來說，感染狀態根本算不上獨立", "だから怒って離れたんだよね": "所以她才生氣地離開了", "私が見た口論は、そういうことだったのよ": "我看到的爭吵，就是這麼回事", "自分がオトギノクニを支配したいんですね。そのためにディマイトを使おうとしてる": "是想自己來統治童話之國吧。爲此才利用惡之力", "リルは人間に左右されなくなりさえすれば、自分が支配しようっていう意識はないんでしょうね、きっと": "莉露只要不再被人類左右，就一定不會想要自己來統治吧", "そういう意味では、話し合いの余地がリルの方にはまだありそうだけど": "從這個意義上來說，莉露還有商量的餘地", "そうですよね、なんとか追いついて説得しなくちゃ！": "是啊，必須追上她，說服她！", "ここから山道になってきましたね": "從這裏開始是山路了", "困ったわね。馬でバーッと飛ばしたかったんだけど、山じゃそうもいかないわ": "麻煩了。本來想騎馬飛奔過去的，但山裏可不行啊", "大丈夫よ。大きな街道はガラスの騎士団が検問を敷いてる。裏道を抜けて海底の国方面に行こうと思ったら、リルもこの山を超えなきゃいけない": "不用擔心。大路上有玻璃騎士團在盤查。如果莉露想要走小路去海底之國，那她也必須翻過這座山", "……条件は一緒": "……條件是一樣的", "それじゃ焦らず行きますか……って、危ないっ！": "那就不要着急，慢慢走吧……呃，危險！", "ちっ、俺のナイフを避けやがったか": "嗤，居然躲過了我的小刀", "盗賊１": "盜賊1", "ちょっと！　危ないじゃん、なんなのあんたたち！": "你幹什麼！　很危險的，你們是什麼人！", "てめえら……俺達の大事なお宝を盗みやがったな": "你們幾個……偷走了我們重要的寶物吧", "盗賊２": "盜賊2", "えっ、何を言ってるんですか。私達、この山に入ったばかりですよ": "誒，你在說什麼啊。我們纔剛進這座山呢", "口先ではなんとでも言える！　盗賊から宝を盗むとはふてえ野郎だ！": "口頭上想怎麼說都行！　居然從盜賊手裏偷走寶物，真是膽大包天！", "ピュルさん、ヴェルさん、こらしめてやりなさい！": "看板小姐，威爾先生，教訓教訓他們！", "……えっ、またやるの？": "……誒，還要來嗎？", "こちらの方は、えっと、シンデレラさんですよ！　み、都のお姫様です！": "這位是，呃，仙杜瑞拉小姐！　是，是王城的公主！", "突然だから、前よりセリフがおぼつかない！": "因爲太突然了，臺詞比之前更結巴了！", "えっ、ひ、姫さんだって！？": "誒，居，居然是公主！？", "そうよ。私に手を出せば騎士団があなた達を殲滅するわよ": "是啊。要是敢對我出手，騎士團會把你們全部殲滅", "ひ、ひいいっ、お助け！": "咿，咿咿咿，饒命！", "長靴はいた奴が、宝を盗んだのはあんたたちみたいな５人組だって言うから！": "穿長靴的傢伙說，偷走寶物的就是你們這樣的五人組！", "この短時間で、アホばっかりとは言え盗賊たちを騙して足止めに使ったのね": "在這麼短的時間裏，雖然都是笨蛋，但還是騙了盜賊們，讓他們幫我們拖住他們了呢", "なんだよ。ネコー！　そこまでする！？": "什麼啊。貓！　要做到這種地步嗎！？", "さすがね……敵ながらやるじゃない": "不愧是你……雖然是敵人，但還是挺能幹的", "あのっ、その子はどっちへ行きましたか！？": "那個，那個孩子往哪邊走了！？", "山越えした後は南西に向かって行ったよ": "越過山之後往西南方走了", "じゃあ、先を急ぎましょう": "那麼，我們快走吧", "お、おい、山道は危ないから気をつけろよ！": "喂，喂，山路很危險，小心點啊！", "ずいぶん優しい盗賊ね……調子狂うわ": "真是相當溫柔的盜賊呢……真讓人不適應", "これがプリンセスのご威光、ってやつ？": "這就是公主的威嚴嗎？", "またバカにして": "又把我當笨蛋", "してないってば！": "沒有啦！"}