{"……足りないお野菜はこれとこれかな。あ、あとお肉も買っていかなきゃ": "……不够的蔬菜是这个和这个吧。啊，还有肉也得买", "ヴェルメリオ": "威爾梅里奥", "ヴェル！？そんな恰好でなにしてるんだ？": "威爾！？你穿成这样在干什么？", "人間さん": "人間君", "……人間さんの夕飯の食材を買いに来てるんだよ": "……我来买人間君晚饭的食材", "そうじゃなくて、なんで花嫁姿でいるんだ？": "不是这个，为什么你穿着新娘装？", "……それは、周りにもわたしが本当のお嫁さんなのを知って欲しくて": "……因为，我想让周围的人知道我是真正的新娘", "本当のお嫁さんってなんだよ。ヴェル以外に俺のお嫁さんなんていないぞ": "真正的新娘是什么啊。威爾以外的人可当不了我的新娘哦", "……分かってるけど、人間さんはよく女の子に囲まれるから": "……我知道，但人間君经常被女孩子包围", "……もう他の女の子の事、見たりしない？": "……你不会再去看其他女孩子了吧？", "当たり前だ。俺にはヴェル以外見えてないよ": "当然了。我眼里只有威爾", "見るのもダメなのか……。残念": "连看都不行吗……。真遗憾", "いや、むしろもっと見たいし触りたいかな": "不，我反而想多看看多摸摸呢", "……ふふっ、冗談でも恥ずかしいね": "……呵呵，就算是开玩笑也很难为情呢", "……わたしも人間さん以外、見えてないからね": "……我也只看着人間君哦", "わかってる。それに割と本当にヴェルの事ばかり見てるからな": "我知道。而且我其实也经常只看着威爾", "……そんなにじっと見つめられても、困っちゃうよ": "……你这样盯着我看，我会很困扰的", "……あっ、もうこんな時間。そろそろ他のを買いに行かないと": "……啊，已经这个时间了。差不多该去买其他东西了", "まだ買うものがあるのか。付き合うよ": "还有要买的东西吗。我陪你去", "……見て人間さん。赤ちゃんの服ってこんなにちっちゃいんだね": "……快看人間君。小宝宝的衣服这么小啊", "……人間さんはもし赤ちゃんが出来たらどんなお洋服を着せたい？": "……人間君要是有了小宝宝，想让他穿什么样的衣服？", "そうだな、ヴェルと同じ赤いずきんを着せたいかな": "我想想，我想让他和威爾一样戴红头巾", "赤ちゃんか。服なんて何でもいいんじゃないか？": "小宝宝吗。衣服什么的都无所谓吧？", "うーん。遊べなくなるしまだ赤ちゃんは早いんじゃないかな": "嗯。现在还不能玩，小宝宝还早吧", "……見るだけならいいけど……それで終われるの？": "……只是看看的话倒没关系……但这样就结束了吗？", "終われるっていうのは、どういう意味だ？": "结束是什么意思？", "……何でもない。分かってるくせに、いじわるだね": "……没什么。你明明知道的，真坏心眼", "いじわるしたつもりはないけど。まったく、ヴェルはエッチな子だな": "我可没打算使坏。真是的，威爾真是个色孩子", "……旦那さんになった自覚はあるの？": "……你有作为丈夫的自觉吗？", "……今までは許したけど、結婚したならダメだと思う": "……虽然之前都原谅了，但结婚后可不行哦", "大丈夫だ。俺だって誰でもいいってわけじゃないさ": "没问题。我也不是谁都可以的", "……そういう事じゃないけど……浮気は許さないから": "……我不是这个意思……但外遇是不行的", "……それじゃあわたしとお揃いになっちゃうよ": "……那样的话就和我一样了哦", "……でもそれだけ人間さんはわたしが好きってことだよね": "……不过这也说明了人間君有多喜欢我呢", "もちろんだ。赤ちゃんができたって俺はヴェルを一生愛してるよ": "当然了。就算有了孩子，我也会一生爱着威爾的", "……ありがとう。わたしも人間さんのこと愛してる": "……谢谢。我也爱着人間君哦", "……わたし先に帰ってるね": "……我先回去了", "どうした、なにかあったか？": "怎么了，发生什么事了吗？", "……ううん。ただあなたの大好きな事してあげたくて": "……没什么。只是想做你最喜欢的事情", "……だから楽しみに帰ってきてね、旦那様♡": "……所以期待着回来吧，老公♡", "……それはわたしとの赤ちゃんは欲しくないってこと？": "……意思是说，你不想和我生孩子吗？", "欲しくないわけじゃないけど、子供が出来たら遊びに行きにくくなるなーって": "虽然不是不想，但有了孩子就不好出去玩了呢", "……人間さんは子供より遊びを優先したいんだね": "……比起孩子，人間君更喜欢玩呢", "まあそんなに焦らなくてもいいんじゃないかな": "嗯，不用那么着急也没关系吧", "……人間さんは浮気もするしわたしとの子供も欲しくないんだね": "……人間君会出轨，也不想要和我生孩子呢", "……なんか今まで勘違いしてた": "……感觉至今为止都误会了", "そんなこと言うなよヴェル。俺はヴェルを大切に思って……": "别这么说啊威爾。我很重视威爾……", "……今更もう信じられないよ。さようなら、人間さん": "……事到如今已经无法相信了。再见，人間君", "買い物袋を押し付けられ、ヴェルメリオは去って行ってしまった……": "威尔梅里奥把购物袋塞给我，然后离开了……", "……なんでもいいって、そんなに興味ない？": "……什么都可以，就这么没兴趣吗？", "いや、言い方が悪かったな。 赤ちゃんのかわいさは洋服で決まるものじゃないだろ？って話": "不，是我表达方式不对。 我想说的是，小宝宝的可爱不是由衣服决定的吧？", "……たしかにそうだね。人間さんとの赤ちゃんならなんでもいいかも": "……确实如此。如果是和人間君的孩子，不管穿什么都很可爱呢", "……勘違いして、ごめんね": "……抱歉，是我误会了", "……そろそろおうちに帰らないとね": "……差不多该回家了呢", "もうこんな時間か。荷物持つよ": "已经这个时间了啊。我来拿东西吧", "……ありがとう。お返しに夕飯は何がいいか決めていいよ": "……谢谢。作为回礼，晚饭你想吃什么都可以哦", "そうだなぁ。ならアップルパイが食べたいかな": "嗯。那我想吃苹果派", "……好きだねアップルパイ。わかった、美味しく作るね": "……你很喜欢苹果派呢。我知道了，我会做得很好吃的"}