{"今日は素敵な式になりましたね！ 人間界でも結婚式の経験がなかったので、すごい嬉しいです": "今天真是個美好的婚禮呢！　我在人界也沒有舉辦過婚禮的經驗，所以非常開心", "ピュルテ": "看板", "それはよかったよ。ピュルテの花嫁姿もかわいかったし": "那真是太好了。看板的婚紗打扮也很可愛", "人間さん": "人間君", "そんなにまっすぐ見つめられると恥ずかしいです……": "被那麼直勾勾地盯着看的話我會害羞的……", "あぁ、すまない。思わず見惚れちゃったよ": "啊啊，抱歉。我不由得看入迷了", "人間さん……♡私、こんなに幸せな気持ちになったの初めてです": "人間君……♡我，還是第一次感受到這麼幸福的心情", "人間さんも幸せだって思ってくれていますか？": "人間君也覺得幸福嗎？", "もちろんだよ。俺は世界一幸せな男の自信があるよ": "當然了。我有自信說自己是世界上最幸福的男人", "そうだな。今までよりは幸せだなって思うよ": "是啊。比至今爲止的任何時候都要幸福", "どうだろうか。これから一緒に暮らしてみないと分からないな": "誰知道呢。不一起生活的話，我也不知道", "そんなこと言ってくれるなんて………": "你居然會這麼說………", "私、幸せ過ぎて泣いちゃいそうです……": "我，幸福得快要哭出來了……", "泣かないでくれよ。ピュルテの泣き顔なんて見たくないよ": "別哭啊。我不想看到看板哭泣的臉", "えへへ、ごめんなさい。嬉しすぎちゃいました": "嘿嘿嘿，對不起。我太高興了", "そ、そうだ！人間さんにこれ作ったんです！": "對，對了！我給人間君做了這個！", "これは、イヤリングか？": "這是，耳環嗎？", "正解です！今日のために手作りしちゃいました": "答對了！爲了今天親手做的", "ただ、私とお揃いなんですけど嫌じゃないですか？": "但是，和我一樣的，你不會討厭嗎？", "嫌なわけないだろ。毎日肌身離さず着けるよ": "怎麼會討厭呢。我會每天貼身戴着的", "全然嫌じゃないよ。ただ恥ずかしいからたまにしか着けないかも": "完全不討厭哦。只是太羞恥了，可能只會偶爾戴", "お揃いかぁ。ペアルックとか痛いイメージがあるんだよなぁ": "一樣的啊。情侶裝什麼的，感覺很羞恥啊", "そうですよね！そう思ってくれて嬉しいです！": "是啊！你能這麼想我很開心！", "私なんかと……結婚してくれて、感謝してるんです": "和我這種人……結婚，我很感謝你", "そんなこというなよ。俺はピュルテがよかったんだ": "別這麼說。我就是喜歡看板", "人間さんは優しいですね": "人間君真溫柔啊", "そう…ですよね……。ごめんなさい、変な事聞いちゃって": "是啊……。對不起，問了奇怪的事", "いや、俺の方こそごめん。ただ合わない所とかもあるだろうからさ": "不，我才應該道歉。只是覺得可能有不合適的部分", "わ、私は人間さんのことなら何でも受け入れますよ！": "我，我只要是人間君的事，什麼都能接受哦！", "あ…でも私が受け止めるだけじゃダメですよね……": "啊…但是隻有我接受的話是不行的吧……", "そんな毎日なんて着けなくてもいいですよ！": "不用每天都戴啦！", "でも……そんなに想ってくれるなんて本当に嬉しいです♪": "但是……你這麼想我，我真的很開心♪", "愛する妻からの贈り物だからな。当然だよ": "因爲是愛妻送的禮物啊。當然了", "そうですよね、私たちもう夫婦なんですもんね": "是啊，我們已經是夫妻了呢", "あの、人間さん……お願いがあるんですけど": "那個，人間君……我有個請求", "どうした？何でも聞くよ": "怎麼了？什麼都可以哦", "今夜、一緒に寝てくれませんか？": "今晚，能一起睡嗎？", "できればこれからもずっと一緒に寝たいなぁ…なんて": "可以的話，今後也想一直一起睡……之類的", "もちろんだよ。俺もそう思ってる。": "當然了。我也是這麼想的。", "人間さん……私、本当に幸せです……♡": "人間君……我，真的很幸福……♡", "ごめんなさい……迷惑でしたよね": "抱歉……給你添麻煩了吧", "そ、それ捨てておきますね……！": "我，我把它扔了吧……！", "そんな捨てなくてもいいんじゃないか？着ける時は着けるし": "也不用扔吧？要戴的時候再戴", "そうですかね……じゃあ置いておきますね": "是嗎……那我就放着吧", "あの、人間さん。本当に私でよかったんでしょうか": "那個，人間君。選我真的好嗎", "私、なんだか自信がなくなってきちゃいました……": "我，總覺得沒有自信了……", "まぁ何とかなるだろ。一緒に乗り越えていこう": "嗯，總會有辦法的吧。一起克服吧", "そうですね……私ちょっと外の空気に当たってきますね……": "是啊……我稍微去外面呼吸一下新鮮空氣……", "その後、ピュルテが帰ってくることはなかった……": "之後，看板沒有回來……", "全然いいですよ！むしろ着けてくれるだけでも嬉しいです": "完全可以哦！倒不如說，你願意戴我就很開心了", "私の自己満足なので好きにしていいですよ": "因爲是我的自我滿足，所以隨你喜歡吧", "俺もお返し用意しておくな。ピュルテの好きな物、たくさん知ってるから": "我也準備了回禮。我知道很多看板喜歡的東西", "人間さんの気持ちだけでも嬉しいです": "人間君的心意我就很開心了", "なんだか人間さんと一緒にいるとだんだん実感してきちゃいますね": "感覺和人間君在一起，越來越有實感了呢", "何を実感してるんだ？もしかして俺の足臭い？": "什麼實感？難道是我的腳臭？", "違いますよ！本当に結婚したんだなぁって実感が湧いてきちゃって": "不是啦！我是感覺我們真的結婚了", "そうだな。俺はこんなにかわいい嫁をもらえて幸せ者だよ": "是啊。我有這麼可愛的妻子，真是幸福啊", "私だって…これからずっと幸せでいましょうね": "我也是……今後也一直幸福下去吧"}