{"ある朝、目を覚ますと陽気な鼻歌が聞こえてきた。": "某天早上，我醒来后听到欢快的哼歌声。", "おはよう。朝から家事をしてくれているのか": "早上好。一大早就开始做家务了吗", "人間さん": "人間君", "おはよう。皿洗いぐらい誰だってするだろう": "早上好。洗碗这种事谁都会吧", "リル": "莉露", "いつもありがとうな。それになんだか今日は機嫌が良さそうだな": "谢谢你一直以来的照顾。而且总觉得你今天心情很好啊", "そ、そんなことない。それより何か言う事は無いのか？": "没，没有那回事。比起那个，你没有什么要说的吗？", "花嫁姿で皿洗いしてることについてか？": "身穿礼服洗碗这件事吗？", "気づいているなら早く言え": "注意到了的话就早点说啊", "それで？何か言いたいことはあるか？": "那么？有什么想说的吗？", "すごく似合っているよ。可愛い": "很适合你哦。很可爱", "ひとりで着るの大変だっただろ。お疲れさま": "一个人穿这个很辛苦吧。辛苦了", "せっかくのドレスが汚れちゃうし早く脱いだら？": "难得的礼服会弄脏的，还是快点脱掉吧？", "……そっ、そうか。可愛いか": "……是，是吗。可爱吗", "貴君はこの装いが好きなのだな": "你喜欢这身打扮啊", "衣装もそうだけどリルが着ているから好きなんだよ": "装束也是，因为是莉露穿的所以喜欢哦", "貴君はよくそんなことを平然と言えるな": "你真能若无其事地说出这种话啊", "それより今日はせっかくの休みだ。何をして過ごすつもりだ？": "话说回来今天难得的休息日。你打算怎么度过？", "そうだなぁ。せっかくリルも俺も休みだし、何か一緒にしたいかな": "是啊。难得莉露和我都休息，想一起做点什么", "それでは小生に丸投げではないか": "你这不是全丢给小生了吗", "……では小生と共に、鍛錬に付き合ってもらおうか": "……那么就和小生一起，陪我锻炼吧", "ああ、もちろん。俺はリルと一緒なら何でもできるぞ": "啊啊，当然。我和莉露在一起的话什么都能做到", "鍛錬か。別に構わないけど、家でゆっくりもしたいな": "锻炼吗。虽然没什么问题，但我想在家里悠闲地度过啊", "鍛錬とかめんどくさいな。一緒にベッド行くのはどうかな": "锻炼什么的太麻烦了。一起去床上怎么样", "確かにドレスをひとりで着るのには苦労はしたが……": "确实一个人穿礼服很辛苦……", "そういう事ではないのに……": "但不是这种意思啊……", "ん？何か言ったか？もしかしてお腹がきつくなったとか？": "嗯？你说了什么吗？难道是肚子不舒服？", "貴君は女心というものが全く分かっていないようだな": "你好像完全不懂女人心啊", "貴君……全くデリカシーというものがなっていないようだな": "你……好像完全没有体贴之心啊", "あまり女性に対してそんなことを言うものじゃないぞ": "不要对女性说这种话哦", "あれ？俺また変な事言った？": "咦？我又说了什么奇怪的话吗？", "あまり小生を怒らせるなよ": "别让小生太生气哦", "一緒ならって、貴君はほかの子にも同じようなことを言っていないだろうな": "一起的话，你不会对其他女孩子也说同样的话吧", "言うわけないだろ。俺はもうリルの夫なんだぞ": "当然不会了。我已经是莉露的丈夫了", "そ、そうか。貴君にその自覚があるならば信じよう": "是，是吗。既然你有这个自觉，那我就相信你吧", "……ちゃんと大事にしてくれないとどこかへ行ってしまうぞ": "……你要是不好好珍惜我的话，我可是会跑掉的哦", "じゃあどこかへ行ってしまわないようにしっかり手を握っていないとな": "那为了不让你跑掉，我得好好握住你的手才行", "そろそろ出かけるぞ。小生のジムに付き合ってもらおう。……ん": "准备出门了。陪小生去健身房吧。……嗯", "どうした？手を伸ばして、何か忘れ物か？": "怎么了？伸出手，是忘了什么东西吗？", "い、言わせるな。貴君なら小生のして欲しいことぐらい分かるだろう？": "别，别让小生说出来啊。你的话应该知道小生想要你做什么吧？", "冗談、可愛い妻のお願いだ。謹んでエスコートさせてもらうよ": "开玩笑的，这是可爱妻子的请求。请让我恭敬地护送你吧", "……ずっと握って、一生離すんじゃないぞ": "……一直握着，一辈子都不要放开哦", "貴君……そんな誘われ方でついていくと思っているのか？": "你……你以为这样邀请我，我就会跟你走吗？", "あれ、ダメだったか？嫌々言いながらついてくるかなって": "咦，不行吗？我还以为你会一边抱怨一边跟着我来呢", "小生を馬鹿にするのも大概にしろ": "别把小生当傻瓜了", "いくら貴君と言えど限度があるぞ": "即使是你也有个限度的", "はぁ、少し小生は出てくる": "哈，小生稍微出去一下", "リル、なんか怒ってる？俺もついていくよ": "莉露，你生气了吗？我也跟你一起去吧", "小生が怒っているのが分からないのか？貴君にはもううんざりだ": "你没发现小生在生气吗？我已经受够你了", "もうついてこないでくれ。次に会ったら容赦なく切り捨てるからな": "别再跟着我了。下次再见面的话，我可不会饶了你", "……さようなら": "……再见", "胸ぐらをつかまれ投げ飛ばされた俺は、その言葉をただ聞く事しかできなかった……": "被抓住胸口扔出去的我，只能听到这句话……", "まあ確かに家でゆっくりするのも悪くないな": "嗯，在家里悠闲地度过也不错", "そうだよな。よし、じゃあ一緒に映画でも……": "是啊。好，那我们一起去看电影……", "家でできる鍛錬もたくさんあるからな": "在家里也有很多锻炼方式", "えっ": "哎", "洗い物に掃除に洗濯。どれもやり方を変えれば鍛錬になるな": "洗碗，打扫，洗衣服。只要改变做法，都可以成为锻炼", "そういえばまだ家事が残っていたな": "说起来还有家务没做完呢", "うぅ……せっかくの休みが家事で終わっちゃうのか……": "呜呜……难得的休息日却要被家务给毁了……", "家事をするぐらいで弱音を吐くんじゃない": "别因为做家务就抱怨了", "まったく、貴君は本当に世話が焼けるな": "真是的，你真的很会给人添麻烦啊", "…終わったら一緒に映画でも見るか？": "……做完家务后一起去看电影吧？"}