{"ただいまぁー。ドレス姿だと動くのもたいへんだねぇ": "我回来了。穿着礼服行动很不方便呢", "エミリー": "艾蜜莉", "今日は疲れたな。しかしエミリーはどれだけ知り合いがいるんだよ": "今天好累啊。不过艾蜜莉你认识的人也太多了", "人間さん": "人間君", "帰り道だけで知らない男10人以上から挨拶されてたぞ": "光是回程路上就有10个以上的陌生男人跟你打招呼", "エミリーの花嫁姿なんて可愛過ぎちゃうから仕方ないねぇ": "艾蜜莉的新娘打扮太可爱了，这也是没办法的事", "もしかして人間さん、嫉妬しちゃったの？": "人間君，难道你嫉妒了吗？", "そんなわけないだろ。俺だって3、4人からは声かけられたし": "当然不是了。我也被3，4个男人搭讪了", "ふーん。じゃあ人間さんは エミリーが知らない男と話してても何も感じないんだねぇ？": "嗯。那人間君就算看到艾蜜莉跟不认识的男人说话，也不会有任何感觉吧？", "ぐっ……。それは嫌だ。エミリーは俺だけのものだから": "呃……我可不想看到。艾蜜莉是只属于我的", "別に？何も感じないわけじゃないけど、心配とかはしないかな": "也不是，虽然不是没有感觉，但也不会担心吧", "特には感じないかな。俺も知らない女と話せる口実になるし": "没什么特别的感觉。而且也能成为和不认识的女人搭话的借口", "そうだよねぇ♪人間さんはエミリーに夢中だもんねぇ": "也是呢♪人間君对艾蜜莉着迷了呢", "いつもそうやって素直に答えてくれればいいのに": "如果你总是能这么坦率地回答就好了", "いつもそうやっておちょくられて悔しいんだよ": "我总是被你捉弄，很不甘心啊", "えへへ、人間さんはかわいいねぇ♪": "哎嘿嘿，人間君真可爱呢♪", "じゃあ今日は特別に人間さんのいう事を何でも聞いてあげる": "那今天我就特别听人間君的话，什么都可以哦", "エミリーがそんなこと言うなんて珍しいな": "艾蜜莉居然会说这种话，真少见啊", "そんなことないよぉ？今日は特別な日だからかなぁ？": "没有哦？因为今天是特别的日子吧？", "それでエミリーはこれからどんな事されちゃうのかなぁ♪": "那艾蜜莉接下来会被怎么样呢♪", "それはもちろん。今日は朝まで夫婦の営みを希望します": "那当然是。今天我想一直和你做夫妻间的事，直到早上", "そうだな。エミリーとドレス姿で街を歩いて夫婦アピールでもするか": "是啊。和艾蜜莉穿着礼服在街上走，向大家展示我们是夫妻吧", "うーん、何でもって言われてもなぁ。疲れたから寝たいかも": "嗯，就算你说什么都可以，但我累了，想睡觉", "えー心配してくれないんだぁ": "哎，你不担心我吗", "もしかしたらエミリーはそのまま知らない男に お持ち帰りされちゃうかもしれないよぉ？": "艾蜜莉说不定会被不认识的男人直接带回家哦？", "それはダメだろ。俺たちもう結婚してるんだし": "那可不行。我们已经结婚了", "それだけじゃ理由にならないかなぁ。エミリーはモテちゃうからねぇ♪": "只是那样的话算不上理由吧。艾蜜莉可是很受欢迎的♪", "ふーん、ならちょうどいいね人間さん": "嗯，那正好呢人間君", "エミリーも気兼ねなく遊べるからねぇ": "艾蜜莉也能毫无顾虑地玩了呢", "遊ぶなんて言って無いだろ。それは浮気宣言だろ": "我可没说要玩。那不就是出轨宣言吗", "どうかなぁ。人間さんも同罪だと思うけど": "那可不好说。我觉得人間君也是同罪哦", "人間さんってば正直だねぇ♪": "人間君真是诚实呢♪", "どうしてもって言うなら付き合ってあげてもいいよぉ？": "如果你无论如何都想要的话，艾蜜莉也不是不能陪你哦？", "エミリーは望んでないのか？": "艾蜜莉不想吗？", "どうだろうねぇ♪": "这可不好说呢♪", "じゃあ、はい♪": "那，来吧♪", "ん？急に抱っこして欲しそうにしてどうしたんだ": "嗯？怎么突然想要我抱你了", "もう、わかんないのぉ？お姫様抱っこに決まってるじゃん": "真是的，你还不懂吗？当然是公主抱了", "このまま、エミリーとお布団行こ？ねぇ、ダーリン♡": "就这样，和艾蜜莉去被窝里吧？好吗，达令♡", "……ほんとにそれでいいのぉ？": "……真的这样就好了吗？", "人間さんはエミリーの特別が大事じゃないんだねぇ": "人間君不重视艾蜜莉的特别呢", "そんなことないけどさ。さすがに今日は疲れたかなって": "虽然不是这样，但今天确实有点累了", "人間さんってエミリーの気持ち何も考えてないんだね": "人間君完全没考虑艾蜜莉的心情呢", "なんかエミリー飽きちゃったかも": "艾蜜莉可能有点腻了", "何に飽きたんだ？": "对什么腻了？", "……人間さんってつまんないんだねぇ": "……人間君真是无聊呢", "やっぱりエミリーに結婚は向いてなかったんだなぁ": "艾蜜莉果然不适合结婚呢", "急にどうしたんだよ": "怎么突然说这个", "別にぃ？じゃあエミリーは出かけてくるねぇ。 しばらく帰ってこないと思うからよろしくねぇ": "没什么？那艾蜜莉要出门了。 估计暂时不会回来，拜托了", "そうしてエミリーは夜の街に消えていってしまった……": "就这样，艾蜜莉消失在了夜晚的街道上……", "なにそれぇ。せっかく帰って来たのにまた出かけるのぉ？": "怎么回事。好不容易回来，又要出门了？", "俺たちが結婚したことをよりたくさんの人に知って欲しいからな": "因为我想让更多的人知道我们结婚了", "それってぇエミリーは俺の物だってみんなに伝えたいわけぇ？": "那是想告诉大家艾蜜莉是我的东西吗？", "別にそういうわけじゃないけど？全然ちがうし": "并不是这样哦？完全不是", "もっと素直になればいいのにねぇ": "再坦率一点就好了呢", "はぁ、エミリーなんか疲れちゃったなぁ": "哎，艾蜜莉有点累了呢", "大丈夫か？何か買ってこようか？": "没事吧？要我买点什么回来吗？", "……そうじゃなくてさぁ？エミリーの近くにいないとどっか行っちゃうかもよぉ？": "……不是这样的哦？如果不在艾蜜莉身边的话，可能会走丢哦？", "それは困るな。分かった、今日は一緒にいようか": "那就麻烦了。我知道了，今天就一起吧", "人間さんはもっとエミリーの事、大事にしなきゃだめだよぉ？": "人間君要更重视艾蜜莉一点才行哦？"}