{"あそこにある洞窟が、海底への入り口なんですか！？": "那個洞窟就是通往海底的入口嗎！？", "ピュルテ": "看板", "ええ。以前、マザー・ティターニアに教えてもらったわ。洞窟の通路は実は海の中を通っていて、一番下まで降りたら、もうそこは海底なんですって": "是的。以前母親・蒂塔妮雅告訴過我。洞窟的通道其實是在海里，走到最下面的話，那裏就是海底了", "シンデレラ": "仙杜瑞拉", "とんでもないところまで来ちゃったなあ": "來到了不得了的地方呢", "ティンカー・ベル": "汀可貝兒", "……リルは、もう着いてる？": "……莉露已經到了嗎？", "ヴェルメリオ": "威爾梅里奧", "あの木陰に隠してある馬。たぶん、そうでしょ": "那棵樹蔭下的馬。大概，就是了吧", "ドロシー": "桃樂絲", "さあ、さっそく中に入るわよ": "那麼，我們快進去吧", "確かに潮の匂いがする……どこかから海水が入ってきてるのかな": "確實有潮水的味道……是從哪裏進來的海水嗎", "……っ！　リルちゃん、そこにいるんでしょ！？": "……！　莉露醬，你在那裏吧！？", "ついに追いついたわね": "終於追上了呢", "さすが……ずいぶん早い追手じゃないか": "果然厲害……追兵來得真快呢", "リル": "莉露", "観念して、私達と一緒に都まで戻るわよ。話はそれからね": "你還是放棄吧，和我們一起回王都。之後再慢慢談", "何の冗談かな。小生はつかまるつもりなど毛頭ない": "在開什麼玩笑。小生可沒有被抓住的打算", "この状況で逃げられると思ってんの！？": "在這種狀況下你還以爲能逃掉嗎！？", "ねえ、リルちゃん。どうして……私たち、友達じゃなかったの！？": "喂，莉露醬。爲什麼……我們不是朋友嗎！？", "ピュルテ……": "看板……", "リルちゃんは、私の本当に大事な友達なんだよ。ずっと逃げ続ける生活なんて、リルちゃんにさせたくないよ！": "莉露醬是我真正重要的朋友哦。我不想讓莉露醬一直過着逃亡的生活啊！", "……ピュルテは本当に優しいな。その優しさが仇にならないかと、小生はいつも心配していたのだ": "……看板真的很溫柔呢。小生一直擔心着，這份溫柔會不會成爲你的累贅", "心配してくれるんなら、離れていかないでよ！　私は、リルちゃんが傍に……": "如果擔心我的話，那就不要離開我啊！　我希望莉露醬能在我身邊……", "ダメなんだ！　小生は……自分の理想を諦めない。自分が信じる理想に殉じる": "不行！　小生……不會放棄自己的理想。要爲相信的理想而殉身", "海底の国に何があるっていうの！？": "海底的國家裏有什麼啊！？", "今回使われた例のお菓子……海底の国にも運ぶよう指示された。誰かが小生の代わりにばらまくはずだ": "這次使用的那種點心……也被指示要運到海底的國家。應該有人會代替小生去散佈", "なんですって！？": "你說什麼！？", "これは小生の信じる理想に反する。騙されていたとは言え自分のしたこと、自分で解決する": "這與小生相信的理想相悖。雖說是被騙了，但自己的所作所爲，要由自己來解決", "1人で行くことないじゃない！": "你沒必要一個人去啊！", "これは小生の戦いだ。貴殿らがどう動こうと勝手だが、もはや行動を共にすることはない": "這是小生的戰鬥。你們要怎麼行動是你們的自由，但已經不會再和你們一起行動了", "……意志、固そう": "……意志，很堅定呢", "オトギノクニを変える、その理想のために小生はすべてを捨てる。その覚悟は、とうにできている！": "小生要改變童話之國，爲了這個理想小生會捨棄一切。這份覺悟，早已做好了！", "あ、奥に逃げた！": "啊，逃到裏面去了！", "追うわよ！　これ以上、話をややこしくさせてたまるもんですか！": "追上去！　不能再讓她把事情搞得更復雜了！", "リルちゃん、待って！": "莉露醬，等等！", "もうあいつ、振り返りもしないでどんどん奥に逃げていくよ": "那傢伙，頭也不回地往裏面逃了", "さっきの言葉に偽りはないようね": "剛纔的話看來不是假的呢", "なんか、だんだん息が苦しくなってきたような": "總覺得，呼吸越來越困難了", "もしかして、空気が薄い？": "難道說，空氣變稀薄了？", "条件はリルも一緒！　あと少し……あっ！": "條件對莉露也一樣！　還差一點……啊！", "扉だ！　あれが海底の国への入り口！？": "門！　那就是海底之國的入口！？", "リルちゃん！": "莉露醬！", "小生を友人と呼んでくれて、本当に嬉しかった。小生にとっても、ピュルテはかけがえのない友人だ": "真的很開心你能把小生當作朋友。對小生來說，看板也是無可替代的朋友", "戻ってきて、お願い！": "回來吧，拜託了！", "二度と交わらぬ別の道を歩んでいくとしても、ピュルテが小生にとって友人である事実は変わらない。それだけは覚えておいてくれ": "即使走上再也無法相交的另一條道路，看板對小生來說是朋友的事實也不會改變。這一點請記住", "……あっ、扉の向こうに行く！": "……啊，她往門的對面去了！", "待ちなさいっ！": "等一下！", "すぐに私達も向こうへ……って、え、ちょっとこれ！": "我們也馬上過去……誒，等下，這個！", "扉の取手が壊れてる！　手前に引く扉なのに、取手が無かったら開けられないよ！": "門把手壞了！明明是往這邊拉的門，沒有把手的話就打不開了！", "……最後の最後でやってくれた": "……在最後的最後來這一手", "盗賊と言い、本当に頭の回転が早い子ね。私の次くらいに": "真不愧是盜賊，腦子轉得真快。僅次於我", "これ、どうしたら……": "這個，該怎麼辦……", "取手は直せるわ。騎士団に連絡して職人を呼べばね。けど、その頃にはもうリルは、海底の国のどこか目立たないところに隠れてるでしょうね": "手把可以修。只要聯絡騎士團叫工匠來。但是，到那個時候莉露已經藏在海底之國的某個不起眼的地方了吧", "ああ、やられたわ": "啊啊，被擺了一道", "それでも……行きましょう": "即使如此……我們走吧", "ピュルテ？": "看板？", "だって、また感染する人が増えるかもしれないです。リルちゃん１人に任せるわけには": "因爲，說不定又會有人感染。不能把事情都交給莉露一個人", "……確かに": "……確實", "それに、海底の国へ行かずに諦める、なんて選択肢はないですよね？": "而且，不去海底之國就放棄，這種選項不存在吧？", "その通りよ。よく言った！": "沒錯。說得好！", "いま連絡したから、最寄りの町から職人が来るはずよ": "我剛剛聯繫了，最近的城鎮應該會派工匠過來", "んじゃ、後はそれまでここで持ちこたえておくだけだねっ！": "那之後就在這裏堅持到他們來爲止！", "へえ、これで扉は直りましたんで": "嘿，這樣門就修好了", "住民": "居民", "ありがとう。騎士団に守らせるけど、気をつけて町まで戻ってちょうだい": "謝謝。雖然有騎士團保護，但還是小心點回到城鎮吧", "じゃあ扉、開けますね": "那門，我打開了哦", "……潮の匂いが強くなった": "……海潮的味道變濃了", "よし、それじゃ進んで……って、きゃああああっ！": "好，那就前進……誒，呀啊啊啊啊！", "みんな！？　足場が崩れたの！？": "大家！？　落腳點崩塌了！？", "崩れたっていうか、足場が途切れ……": "不是崩塌，是落腳點中斷……", "だ、ダメだ！　みんなを追いかけなきゃ！": "不，不行！　必須追上大家！", "まだ落ちてますよ！　これ、どこまで落ちるんでしょうかっ！？": "還在往下掉！　這，到底會掉到哪裏啊！？", "……海底しかない": "……只有海底了", "そりゃそうね。って、こんなとこに落ちたら溺れ死ぬんじゃないの！？": "那倒也是。誒，掉到這種地方不是會溺死嗎！？", "そのために魔法の粉を飲んで……って、きゃああっ！": "所以才喝了魔法粉末……誒，呀啊啊！", "大丈夫、みんな！": "大家，沒事吧！", "おーい、だいじょうぶ〜！？": "喂，沒事吧！？", "なんとかね。それで？　この池みたいになってるところを、奥へ泳いでいったら、いつのまにか海底ってわけね？": "總算是。所以呢？　在這個像池子一樣的地方，往裏面遊的話，不知不覺就到海底了？", "そっか、もう海底の高さなんですね、ここは": "哦，已經到海底的高度了啊", "さっきの魔法の粉を飲んでるから、呼吸は問題ないわ。それに水中でも会話は普通にできるの": "因爲喝了剛纔的魔法粉末，所以呼吸沒有問題。而且在水中也能正常對話", "人間さんが、どういう原理なんだってすごく気にしてます": "人間君，非常在意這是什麼原理", "どういうも何も、魔法でしょ。他に何を求めてるの？": "還有什麼原理，就是魔法吧。除此之外還能有什麼？", "……それじゃ先に進む？": "……那要繼續前進嗎？", "息できるって分かってても、だんだん深くなるところに入るのって怖いなあ": "即使知道能呼吸，但要進入越來越深的地方還是有點害怕啊", "完全に入水自殺よね、見た感じ": "看上去完全就是入水自殺呢", "なんかだんだん服に水が染みてくる感覚が気持ち悪い……": "感覺衣服漸漸被水浸溼，感覺好惡心……", "１回入っちゃえば慣れなんでしょうけどね": "只要進去一次就能習慣了", "もっとスムーズに行けるとこないのかな": "沒有更順暢的路線嗎", "海底の国への入り口は１箇所だけじゃなく、オトギノクニに何箇所かあるらしいわ": "海底之國的入口似乎不止一個，童話之國裏好像有好幾個", "じゃあ、リルの代わりの配布役は、そのどこからか入ってくるんでしょうね": "那麼，代替莉露的分發者，就是從那些地方進來的吧", "私、その人たちこそ本当に許しません。リルちゃんを騙して、いいように利用するなんて": "我，真的無法原諒那些人。居然欺騙莉露醬，隨意利用她", "そうね。とっ捕まえてやりましょう！": "是啊。把他們抓起來吧！"}