{"光が見えてきました……ああ、洞窟を抜けました。海底です": "看見光了……啊啊，穿過洞窟了。這裏是海底", "ピュルテ": "看板", "すごく広いわ。ここからリルを見つけるなんて気が遠くなりそう": "非常寬廣。要從這裏找到莉露，感覺好遙遠", "ドロシー": "桃樂絲", "……時間稼ぎされちゃったし": "……而且被拖延了時間", "ヴェルメリオ": "威爾梅里奧", "ネコ、どこ行ったんだろ。お菓子のばらまきを止めるとか言ってたけど": "貓，去哪裏了呢。雖然她說過要停止分發點心", "ティンカー・ベル": "汀可貝兒", "とにかく、海底に来た以上、あの子達に協力を頼むのが一番だわ": "總之，既然來到海底，拜託那些孩子們幫忙是最好的", "シンデレラ": "仙杜瑞拉", "……あの子達？": "……那些孩子們？", "わああ……お久しぶりです、皆さん": "哇啊啊……好久不見，大家", "トリル": "特里爾", "久しぶりね、トリル！　海底の魔女、ダル・セーニャが暴走して以来ね": "好久不見，特里爾！　自從海底的魔女，達爾・塞恩暴走以來呢", "セーニャさん、また私の一番のファンに戻って応援してくれてますよ〜": "塞恩小姐，又變回我的頭號粉絲爲我應援了哦～", "トリルったら海底の国では、もうナンバーワンアイドルなのよ。アイドルやろうって言ったの私なのに": "特里爾在海底之國，已經是頭號偶像了哦。明明說要當偶像的人是我", "スタッカータ": "斯塔卡特", "そんな、スタ姉様、からかわないでください": "哎呀，斯塔姐姐，請不要捉弄我", "スタッカータもトリルもそのへんにしなさい。陛下、事情は伺いました": "斯塔卡特和特里爾都適可而止吧。陛下，事情我們聽說了", "スラー": "斯萊", "なんか面倒なことに巻き込んじゃってごめんね": "抱歉，把你們捲入麻煩事了", "いいんです〜。以前、助けていただいたことのご恩返しだと思えば": "沒關係～。只要想成是以前得到幫助的報恩的話", "……人探しなんだけど": "……我們是在找人", "あたしらだけじゃ大変だけど、みんなもいるからね！": "只靠我們的話會很辛苦，但還有大家在呢！", "お魚さんたちも手伝ってくれるなら心強いですね！": "如果魚兒們也能幫忙的話就更可靠了呢！", "だよね！　みんなで探せばネコも……って、んんっ！？　今なんか、小さい魚に混ざって変なの泳いでたけど！": "就是啊！大家一起找的話，貓也……呃，嗯嗯！？剛纔好像有奇怪的東西混在小魚裏遊過！", "小さいおじさんだわ！　まさか、またダル・セーニャが……？": "是個小叔叔！難道，達爾・塞恩又……？", "なんかこの外見が気に入ったって言って戻らない子がいてさあ": "有個孩子說喜歡這個外表，就不回來了", "まあいいんじゃない？　おじさんだって人探しはできるわ": "嗯，不是挺好的嗎？叔叔也能幫忙找人", "……お菓子ばらまく人も探さないと": "……還得找那個發點心的人呢", "ネコが言ってた、ネコの後釜だよね。よーし、好きにはさせないよ！": "就是貓說的，貓的接班人吧。好，我不會讓你得逞的！", "おじさんが視界に入ると、緊張感がなくなるわね……": "只要叔叔一進入視野，緊張感就沒了呢……", "あら、これからコンサートなの？": "哎呀，接下來是演唱會嗎？", "すみません、陛下。準備でバタバタしてお見苦しいところを……": "抱歉，陛下。準備得手忙腳亂，讓您見笑了……", "あ！　これはティンカが直した……何だっけ？": "啊！這是汀可修好的……是什麼來着？", "マイクとスピーカーです。コンサートで使うのにはもってこいですね☆": "是麥克風和揚聲器。正適合用在演唱會上呢☆", "ええ、とても役に立っています。ティンカちゃんが一生懸命直してくれたおかげです": "是啊，非常有用。多虧了汀可妹妹拼命修好", "えへ、えへへへ。誰かさんがボッコボコに壊してくれたおかげで、結構大変だったんだよね〜": "嘿嘿，嘿嘿嘿嘿。多虧某人把它打得稀巴爛，修起來可費勁了呢～", "妖精さん、あなたが壊せって言ったのよ？": "妖精小姐，是你叫我打壞的吧？", "あれ？　そうだったっけ？": "咦？是這樣嗎？", "ねえ、せっかく海底に来たんだから、あたしたちのコンサート聞いてってよ": "喂，難得來到海底，就聽聽我們的演唱會吧", "何言ってるの！　陛下たちは、人を探しておられる身、忙しいのですよ": "說什麼呢！陛下他們正在找人，很忙的", "私も人間さんたちに、ぜひコンサートを聞いてもらいたいです！": "我也想讓人類君聽聽我的演唱會！", "私も歌の師匠、トリルのコンサートを聴きたいわ。それくらいいいでしょ？　シンデレラ": "我也想聽聽我的歌師特里爾的演唱會。這點時間還是有的吧？仙杜瑞拉", "ええ、私も戦いっぱなしの毎日で、人魚たちの歌で癒されたい気分よ": "是啊，我也想聽聽人魚們的歌，治癒一下每天戰鬥的生活", "本当によいのですか？　陛下。わたくしたちは光栄ですが……": "真的可以嗎？陛下。我們感到很榮幸……", "すごい歓声ですね！": "好大的歡呼聲！", "いけない！　そろそろ出番ですわ": "不行！差不多該出場了", "人間さん、みなさん、私たちの歌、楽しんでくださいね♪": "人類君，各位，請享受我們的歌吧♪", "…………": "…………", "客席、盛り上がってるね〜！": "觀衆席好熱鬧啊～！", "あ！　あなたたちは……": "啊！你們是……", "ダル・セーニャ": "達爾・塞恩", "……ダル・セーニャ！　久しぶり": "……達爾・塞恩！好久不見", "あなたたちも人魚のコンサートを聴きに？": "你們也來聽人魚的演唱會？", "人を探しにきたんだけどね。今はトリルたちの歌を堪能するわ！": "我們是來找人的。現在就先享受特里爾她們的歌吧！", "トリルさんたち、まさにアイドルですね！人間さん": "特里爾她們，簡直就是偶像呢！人間君", "……人魚たち、キラキラしてる": "……人魚們，閃閃發光", "早くリルを見つけてディマイトを倒して、こんな風にみんながキラキラしているオトギノクニを取り戻したいわね": "我想快點找到莉露，打倒惡之力，奪回大家都能像這樣閃閃發光的童話之國", "陛下、続々と目撃情報が集まっています": "陛下，目擊情報正在陸續收集", "やっぱりこういう時は数にモノを言わせるのがベストよね": "這種時候，還是人多力量大最好呢", "でもネコのこと知ってるのティンカたちだけだから、確かめには行かないとね": "但是知道貓的只有我們，所以還是得去確認一下", "じゃあまず、ここから行きましょうか！": "那就先去這裏吧！", "……ここにいるの？": "……在這裏嗎？", "帽子を被っている見慣れない何かがうろついているそうです": "有個戴着帽子的陌生生物在徘徊", "見慣れない何か……まあ、海底のみんなからしたら、陸の生き物なんてそんな扱いなのかな": "陌生生物……不過，對於海底的大家來說，陸地生物就是這種感覺吧", "しっ、来たわ！　あのシルエット……って、あら？": "噓，來了！　那個輪廓……咦？", "……ウツボの頭にクラゲが": "……鯰魚頭和水母", "…………。": "…………。", "今度は大丈夫なんでしょうね？": "這次沒問題吧？", "耳がピンと立っている、という特徴が一致するそうです": "耳朵豎着，特徵一致", "不安だなあ": "真是不安啊", "でも陸と違って、耳がある生き物自体が少ないわよ。きっと今回こそ……あっ、来たわ！": "但是和陸地不同，有耳朵的生物本身就很少。這次一定……啊，來了！", "……ウミウシ": "……海蛞蝓", "確かに耳みたいなのがピンと立っていますが……": "確實有像耳朵一樣的東西豎着……", "協力してもらってなんだけどさ、目撃情報のクオリティがあまりにも……": "雖然請他們幫忙了，但是目擊情報的質量實在是……", "仕方ないわよ。特徴を口で伝えただけだもの": "沒辦法啊。只是口頭傳達了特徵而已", "そうだ、似顔絵書けばいいんじゃないの！？": "對了，畫個肖像畫不就好了！？", "じゃあみんなで書いて、一番上手い人を採用しましょうよ": "那大家畫一下，採用畫得最好的吧", "人間さん含め６人もいて、このていたらくなんて……": "包括人間君在內有6個人，卻還是這個樣子……", "……わたしもだけど、みんなもひどい": "……雖然我也是，但是大家也太差了", "じ、地道に聞き込み続けましょうか！": "繼，繼續老老實實地打聽吧！", "それこそ６人いるんだし、ちょっと手分けしない？　ってことで、くじ引き！": "正好有6個人，要不要分一下組？　那麼，抽籤！", "あ、三つ編みとか……": "啊，三股辮什麼的……", "えっ！？　おかしいわね、イカサマ仕込んだはずなのに……": "哎！？　好奇怪啊，明明應該有作弊的……", "じゃ、行きましょうか。人間さん、ピュルテちゃんのことよろしくね": "那，走吧。人間君，看板醬就拜託你了"}