{"光が見えてきました……ああ、洞窟を抜けました。海底です": "看见光了……啊啊，穿过洞窟了。这里是海底", "ピュルテ": "看板", "すごく広いわ。ここからリルを見つけるなんて気が遠くなりそう": "非常宽广。要从这里找到莉露，感觉好遥远", "ドロシー": "桃樂絲", "……時間稼ぎされちゃったし": "……而且被拖延了时间", "ヴェルメリオ": "威尔梅里奥", "ネコ、どこ行ったんだろ。お菓子のばらまきを止めるとか言ってたけど": "猫，去哪里了呢。虽然她说过要停止分发点心", "ティンカー・ベル": "汀可贝儿", "とにかく、海底に来た以上、あの子達に協力を頼むのが一番だわ": "总之，既然来到海底，拜托那些孩子们帮忙是最好的", "シンデレラ": "仙杜瑞拉", "……あの子達？": "……那些孩子们？", "わああ……お久しぶりです、皆さん": "哇啊啊……好久不见，大家", "トリル": "特里尔", "久しぶりね、トリル！　海底の魔女、ダル・セーニャが暴走して以来ね": "好久不见，特里尔！　自从海底的魔女，达尔・塞恩暴走以来呢", "セーニャさん、また私の一番のファンに戻って応援してくれてますよ〜": "塞恩小姐，又变回我的头号粉丝为我应援了哦～", "トリルったら海底の国では、もうナンバーワンアイドルなのよ。アイドルやろうって言ったの私なのに": "特里尔在海底之国，已经是头号偶像了哦。明明说要当偶像的人是我", "スタッカータ": "斯塔卡特", "そんな、スタ姉様、からかわないでください": "哎呀，斯塔姐姐，请不要捉弄我", "スタッカータもトリルもそのへんにしなさい。陛下、事情は伺いました": "斯塔卡特和特里尔都适可而止吧。陛下，事情我们听说了", "スラー": "斯莱", "なんか面倒なことに巻き込んじゃってごめんね": "抱歉，把你们卷入麻烦事了", "いいんです〜。以前、助けていただいたことのご恩返しだと思えば": "没关系～。只要想成是以前得到帮助的报恩的话", "……人探しなんだけど": "……我们是在找人", "あたしらだけじゃ大変だけど、みんなもいるからね！": "只靠我们的话会很辛苦，但还有大家在呢！", "お魚さんたちも手伝ってくれるなら心強いですね！": "如果鱼儿们也能帮忙的话就更可靠了呢！", "だよね！　みんなで探せばネコも……って、んんっ！？　今なんか、小さい魚に混ざって変なの泳いでたけど！": "就是啊！大家一起找的话，猫也……呃，嗯嗯！？刚才好像有奇怪的东西混在小鱼里游过！", "小さいおじさんだわ！　まさか、またダル・セーニャが……？": "是个小叔叔！难道，达尔・塞恩又……？", "なんかこの外見が気に入ったって言って戻らない子がいてさあ": "有个孩子说喜欢这个外表，就不回来了", "まあいいんじゃない？　おじさんだって人探しはできるわ": "嗯，不是挺好的吗？叔叔也能帮忙找人", "……お菓子ばらまく人も探さないと": "……还得找那个发点心的人呢", "ネコが言ってた、ネコの後釜だよね。よーし、好きにはさせないよ！": "就是猫说的，猫的接班人吧。好，我不会让你得逞的！", "おじさんが視界に入ると、緊張感がなくなるわね……": "只要叔叔一进入视野，紧张感就没了呢……", "あら、これからコンサートなの？": "哎呀，接下来是演唱会吗？", "すみません、陛下。準備でバタバタしてお見苦しいところを……": "抱歉，陛下。准备得手忙脚乱，让您见笑了……", "あ！　これはティンカが直した……何だっけ？": "啊！这是汀可修好的……是什么来着？", "マイクとスピーカーです。コンサートで使うのにはもってこいですね☆": "是麦克风和扬声器。正适合用在演唱会上呢☆", "ええ、とても役に立っています。ティンカちゃんが一生懸命直してくれたおかげです": "是啊，非常有用。多亏了汀可妹妹拼命修好", "えへ、えへへへ。誰かさんがボッコボコに壊してくれたおかげで、結構大変だったんだよね〜": "嘿嘿，嘿嘿嘿嘿。多亏某人把它打得稀巴烂，修起来可费劲了呢～", "妖精さん、あなたが壊せって言ったのよ？": "妖精小姐，是你叫我打坏的吧？", "あれ？　そうだったっけ？": "咦？是这样吗？", "ねえ、せっかく海底に来たんだから、あたしたちのコンサート聞いてってよ": "喂，难得来到海底，就听听我们的演唱会吧", "何言ってるの！　陛下たちは、人を探しておられる身、忙しいのですよ": "说什么呢！陛下他们正在找人，很忙的", "私も人間さんたちに、ぜひコンサートを聞いてもらいたいです！": "我也想让人类君听听我的演唱会！", "私も歌の師匠、トリルのコンサートを聴きたいわ。それくらいいいでしょ？　シンデレラ": "我也想听听我的歌师特里尔的演唱会。这点时间还是有的吧？仙杜瑞拉", "ええ、私も戦いっぱなしの毎日で、人魚たちの歌で癒されたい気分よ": "是啊，我也想听听人鱼们的歌，治愈一下每天战斗的生活", "本当によいのですか？　陛下。わたくしたちは光栄ですが……": "真的可以吗？陛下。我们感到很荣幸……", "すごい歓声ですね！": "好大的欢呼声！", "いけない！　そろそろ出番ですわ": "不行！差不多该出场了", "人間さん、みなさん、私たちの歌、楽しんでくださいね♪": "人类君，各位，请享受我们的歌吧♪", "…………": "…………", "客席、盛り上がってるね〜！": "观众席好热闹啊～！", "あ！　あなたたちは……": "啊！你们是……", "ダル・セーニャ": "达尔・塞恩", "……ダル・セーニャ！　久しぶり": "……达尔・塞恩！好久不见", "あなたたちも人魚のコンサートを聴きに？": "你们也来听人鱼的演唱会？", "人を探しにきたんだけどね。今はトリルたちの歌を堪能するわ！": "我们是来找人的。现在就先享受特里尔她们的歌吧！", "トリルさんたち、まさにアイドルですね！人間さん": "特里尔她们，简直就是偶像呢！人間君", "……人魚たち、キラキラしてる": "……人鱼们，闪闪发光", "早くリルを見つけてディマイトを倒して、こんな風にみんながキラキラしているオトギノクニを取り戻したいわね": "我想快点找到莉露，打倒惡之力，夺回大家都能像这样闪闪发光的童话之国", "陛下、続々と目撃情報が集まっています": "陛下，目击情报正在陆续收集", "やっぱりこういう時は数にモノを言わせるのがベストよね": "这种时候，还是人多力量大最好呢", "でもネコのこと知ってるのティンカたちだけだから、確かめには行かないとね": "但是知道猫的只有我们，所以还是得去确认一下", "じゃあまず、ここから行きましょうか！": "那就先去这里吧！", "……ここにいるの？": "……在这里吗？", "帽子を被っている見慣れない何かがうろついているそうです": "有个戴着帽子的陌生生物在徘徊", "見慣れない何か……まあ、海底のみんなからしたら、陸の生き物なんてそんな扱いなのかな": "陌生生物……不过，对于海底的大家来说，陆地生物就是这种感觉吧", "しっ、来たわ！　あのシルエット……って、あら？": "嘘，来了！　那个轮廓……咦？", "……ウツボの頭にクラゲが": "……鯰鱼头和水母", "…………。": "…………。", "今度は大丈夫なんでしょうね？": "这次没问题吧？", "耳がピンと立っている、という特徴が一致するそうです": "耳朵竖着，特征一致", "不安だなあ": "真是不安啊", "でも陸と違って、耳がある生き物自体が少ないわよ。きっと今回こそ……あっ、来たわ！": "但是和陆地不同，有耳朵的生物本身就很少。这次一定……啊，来了！", "……ウミウシ": "……海蛞蝓", "確かに耳みたいなのがピンと立っていますが……": "确实有像耳朵一样的东西竖着……", "協力してもらってなんだけどさ、目撃情報のクオリティがあまりにも……": "虽然请他们帮忙了，但是目击情报的质量实在是……", "仕方ないわよ。特徴を口で伝えただけだもの": "没办法啊。只是口头传达了特征而已", "そうだ、似顔絵書けばいいんじゃないの！？": "对了，画个肖像画不就好了！？", "じゃあみんなで書いて、一番上手い人を採用しましょうよ": "那大家画一下，采用画得最好的吧", "人間さん含め６人もいて、このていたらくなんて……": "包括人間君在内有6个人，却还是这个样子……", "……わたしもだけど、みんなもひどい": "……虽然我也是，但是大家也太差了", "じ、地道に聞き込み続けましょうか！": "继，继续老老实实地打听吧！", "それこそ６人いるんだし、ちょっと手分けしない？　ってことで、くじ引き！": "正好有6个人，要不要分一下组？　那么，抽签！", "あ、三つ編みとか……": "啊，三股辫什么的……", "えっ！？　おかしいわね、イカサマ仕込んだはずなのに……": "哎！？　好奇怪啊，明明应该有作弊的……", "じゃ、行きましょうか。人間さん、ピュルテちゃんのことよろしくね": "那，走吧。人間君，看板酱就拜托你了"}