{"人間さん……気付いてたんですか？　さっきのくじ引きで、私がちょっとズルしちゃったの": "人間君……你注意到了嗎？　剛纔抽籤的時候，我稍微耍了點小手段", "ピュルテ": "看板", "あれも人間界で覚えたんですよ。握り込みっていうんですよね。どうしてそんなことって……それは、だって、2人で少しお話したかったから": "那也是在人間界學會的。叫做暗箱操作吧。爲什麼要這麼做……那是因爲，因爲，我想和你兩個人稍微聊一下", "必ず人間界に戻すって約束したのに、海底にまで連れてきちゃって……でも、お願いです。もう少しだけ力を貸してください。リルちゃんを連れ戻すまで……": "明明約好了一定會把你送回人間界，卻把你帶到了海底……但是，拜託了。請再稍微借給我一點力量。直到把莉露帶回去爲止……", "え、人間さん！？　急に抱きしめられたら、その、私……えっ、あ、あの、顔が近っ……": "誒，人間君！？　突然被抱住的話，那個，我……誒，那，那個，臉好近……", "ガシャーン": "咣噹", "きゃああっ！　ま、魔物っ！？　人間さん、だいじょ……。……っ！？": "咿呀呀呀！　魔，魔物！？　人間君，沒事吧……。……！？", "大丈夫！？　なんか悲鳴が聞こえたけど": "沒事吧！？　好像聽到了慘叫聲", "ドロシー": "桃樂絲", "こんな海底の国の生活圏内にも魔物が出るなんて……ディマイトの影響かしら": "在這種海底國家的生活圈內居然也會出現魔物……是惡之力的影響嗎", "シンデレラ": "仙杜瑞拉", "……人間さん、ケガしてる": "……人間君，受傷了", "ヴェルメリオ": "威爾梅里奧", "あ、ああっ……私を庇って、それで、人間さん……": "啊，啊啊……爲了保護我，所以，人間君……", "とにかく、さっさと片付けて一旦戻ろう！": "總之，趕緊收拾掉然後先回去吧！", "ティンカー・ベル": "汀可貝兒", "人間さんだけど、２〜３日は熱が出たり痛みがあるだろうけど命に別状はないそうよ": "雖然人間君受了傷，但好像只是會發燒和疼痛兩三天，沒有生命危險", "よかったぁ。けっこう血が出たからびっくりしちゃったよ": "太好了。因爲流了很多血，我嚇了一跳", "水の中だと血が止まりにくいんですって。傷の深さの割には、水中だと出血するって": "說是在水裏血就止不住。傷口雖然不深，但一到水裏就會出血", "……すごく痛がってたのも、海水がシミたからみたい": "……好像會那麼痛，也是因爲海水滲進去了", "私の……私のせいで人間さんが……": "都是我的……都是因爲我，人間君才……", "そんな顔しないの。軽傷で済んだんだから": "別露出那種表情。只是輕傷而已", "でもそれは、偶然ですよね……もし当たりどころが悪かったら？　私、何もできなかった": "但那只是偶然吧……如果打中了要害呢？我，什麼都做不到", "そ、それはだって、人間さんもピュルテも戦闘向きじゃないんだしさ": "那，那是因爲，人間君和看板都不擅長戰鬥嘛", "私とリルちゃんの事情で連れ回してるのに、守ることもできないなんて、私っ……": "因爲我和莉露醬的事情而把他帶過來，卻連保護他都做不到，我……", "他にも事情とか理由はあるでしょ……って、あっ": "還有其他事情和理由吧……啊", "部屋で休みます……": "我去房間休息了……", "ピュルテ……": "看板……", "……ピュルテ、部屋から出てこないね": "……看板，沒從房間裏出來呢", "昨日のこと、ずいぶん自分を責めていたものね……心配だわ": "昨天的事情，讓她很自責呢……真擔心", "ちょっとティンカ、様子見てくるよ": "我去看看情況", "ピュルテ、入るよ？": "看板，我進來了哦？", "あ、ティンカちゃん……あの、昨日のことなら今は……": "啊，小汀可……那個，昨天的事情的話現在……", "え？　何？　ティンカ、踊りに来ただけなんだけど。いぇーい！　レッツダンシング！": "誒？　什麼？　汀可只是來跳舞的。耶！　來跳舞吧！", "え、あの……": "誒，那個……", "うぇい、うぇい、ふーっ！うぇい、ふーっ！うぇぇぇいっ☆": "嘿，嘿，呼！嘿，呼！耶耶耶☆", "で、静かにしてほしいと部屋を追い出されたってわけね": "然後，因爲希望她安靜下來，所以被趕出房間了呢", "おっかしいなぁ〜、一緒に踊りたくなるようなダンスだったのになぁ": "奇怪啊，明明是想一起跳舞的舞蹈啊", "今度は私が。経験上、落ち込んでるときはね、アレが一番なのよ": "接下來輪到我了。根據經驗，消沉的時候，那個是最好的", "ピュルテちゃん、ちょっといい？": "看板醬，稍微打擾一下？", "シンデレラさん……ごめんなさい、私いまはひとりでいたいんです": "仙杜瑞拉小姐……對不起，我現在想一個人待着", "お酒、持ってきたの。一緒に飲みましょう？　気分よくなるわよ": "我帶了酒來。一起喝吧？　心情會變好的哦", "私、お酒は……": "我，酒……", "あら、そう？　じゃあ私がいただいちゃおっかな": "啊啦，是嗎？　那我就喝了吧", "……それって、姐さんがただ飲みたかっただけだよね？": "……那個，姐姐只是想喝酒而已吧？", "しかも自分だけベロベロになって……": "而且只有自己喝得醉醺醺的……", "反省してます……": "我在反省了……", "私に任せて！　いい考えがあるの": "交給我吧！　我有個好主意", "ピュルテ、入るわよ！": "看板，我進來了哦！", "今度はドロシーさんですか……": "這次是桃樂絲小姐嗎……", "私が直々に、護身術を教えてあげる": "我親自來教你防身術", "護身術？　そうですね。私も何か武術ができれば、人間さんを守れる……": "防身術？　是啊。如果我也能學會什麼武術的話，就能保護人類君了……", "そうよ！　さっそく始めるわね。まずは私のお手本から。気合を入れて……とぉっ！　うりゃああ！": "對啊！　馬上開始吧。首先由我示範。鼓足幹勁……嘿！　哈啊啊！", "ああっ！棚が！ベッドが！窓が！": "啊啊！櫃子！牀！窗戶！", "ピュルテの部屋、めちゃくちゃにしてどうすんのよ！": "看板的房間，弄得亂七八糟的幹什麼啊！", "つい気合が入っちゃって……": "一不小心就鼓足幹勁了……", "……わたしがいく": "……我來", "あ、ヴェルちゃん。割れた窓の破片気を付けてくださいね": "啊，威爾醬。小心破掉的窗戶玻璃哦", "……戦うことだけが，人間さんを守ることじゃないよ": "……保護人類君，不是隻有戰鬥這一條路", "え？": "誒？", "……ピュルテにしかできない、人間さんの守り方、あると思う": "……我覺得，有隻有看板才能做到的，保護人類君的方法", "ヴェルちゃん……": "威爾醬……", "……元気なピュルテに早く戻ってね。待ってる": "……快點恢復精神的看板吧。我等着", "うん……ありがとう、ヴェルちゃん": "嗯……謝謝你，威爾醬", "みなさん、おはようございます！": "大家，早上好！", "あ、ピュルテ！": "啊，看板！", "よかった、部屋から出てきてくれて": "太好了，從房間出來了", "ご心配をおかけしました。もう元気いっぱい、いつもの私です！": "讓大家擔心了。我已經完全恢復精神，是平時的我了！", "……いつも以上に元気みたい": "……好像比平時更有精神", "さっそくですがドロシーさん、私に護身術を教えてください！": "那事不宜遲，桃樂絲小姐，請教我防身術！", "あら、やる気になったのね。私は厳しいわよ？": "哎呀，有幹勁了呢。我可是很嚴格的哦？", "はい！　覚悟しています！": "是的！　我做好覺悟了！", "ピュルテが三つ編みみたいにガサツになっちゃうの、嫌だな": "看板變得像三股辮一樣粗魯，好討厭啊", "でもよかったじゃない、ピュルテちゃんが元気になって": "但是不是很好嗎，看板醬恢復精神了", "……あ、人間さん。もう起きて大丈夫なの？": "……啊，人間君。已經可以起牀了嗎？", "無理しちゃだめよ、人間さん。え、ピュルテちゃんとドロシーが何してるのか？　ふふ、護身術よ": "不要勉強哦，人間君。誒，看板醬和桃樂絲在做什麼？　呵呵，防身術哦", "人間さんを怪我させたって落ち込んでたピュルテをみんなで励ましたんだけど、三つ編みの励ましが一番効いたみたい": "看板因爲讓人間君受傷而消沉，大家鼓勵了她，三股辮的鼓勵好像最有效", "……励ましっていうか、ティンカは妙な踊りを踊っただけだし、姐さんはお酒が飲みたかっただけだし": "……與其說是鼓勵，汀可只是跳了奇怪的舞蹈，大姐只是想喝酒而已", "そういうずきんはどうやってピュルテを励ましたのよ！": "那個布偶是怎麼鼓勵看板的啊！", "……内緒": "……祕密", "ピュルテちゃんも人間さんも元気になったことだし、またリル探しを再開しないとね": "看板醬和人間君都恢復精神了，必須再次開始尋找莉露了呢", "ちょ、ちょっと！　みんな、大変なの！": "稍，稍微！　大家，不好了！", "どうしたの？！": "怎麼了？！", "あ、人間さん！　もう回復したのね。よかった、人間さんも一緒なら……ピュルテが大変なことになっちゃって": "人，人間君！　已經恢復了呢。太好了，人間君也一起的話……看板出大事了", "……まさか怪我？": "……難道受傷了？", "ううん、怪我じゃないんだけど……": "不，不是受傷……", "うぇい〜うぇい〜、どろふぃーさぁん、ど〜こいったのらのれすかぁ〜": "嘿嘿，桃樂絲，你在哪裏啊？", "え……まさか、酔っ払ってる？": "哎……難道，喝醉了？", "自分らしく人間さんを守るには、みんなの意見を取り入れるって言って、急にお酒を飲みだして奇妙な踊りを……": "說爲了像自己一樣保護人間君，要聽取大家的意見，突然開始喝酒跳奇怪的舞蹈……", "ふわぁ！人間さんら！　うぇい、うぇい！": "呼哇！人間君！　嘿嘿，嘿嘿！", "……間違ってる": "……搞錯了"}