{"人間さん……気付いてたんですか？　さっきのくじ引きで、私がちょっとズルしちゃったの": "人間君……你注意到了吗？　刚才抽签的时候，我稍微耍了点小手段", "ピュルテ": "看板", "あれも人間界で覚えたんですよ。握り込みっていうんですよね。どうしてそんなことって……それは、だって、2人で少しお話したかったから": "那也是在人间界学会的。叫做暗箱操作吧。为什么要这么做……那是因为，因为，我想和你两个人稍微聊一下", "必ず人間界に戻すって約束したのに、海底にまで連れてきちゃって……でも、お願いです。もう少しだけ力を貸してください。リルちゃんを連れ戻すまで……": "明明约好了一定会把你送回人间界，却把你带到了海底……但是，拜托了。请再稍微借给我一点力量。直到把莉露带回去为止……", "え、人間さん！？　急に抱きしめられたら、その、私……えっ、あ、あの、顔が近っ……": "诶，人間君！？　突然被抱住的话，那个，我……诶，那，那个，脸好近……", "ガシャーン": "咣当", "きゃああっ！　ま、魔物っ！？　人間さん、だいじょ……。……っ！？": "咿呀呀呀！　魔，魔物！？　人間君，没事吧……。……！？", "大丈夫！？　なんか悲鳴が聞こえたけど": "没事吧！？　好像听到了惨叫声", "ドロシー": "桃樂絲", "こんな海底の国の生活圏内にも魔物が出るなんて……ディマイトの影響かしら": "在这种海底国家的生活圈内居然也会出现魔物……是恶之力的影响吗", "シンデレラ": "仙杜瑞拉", "……人間さん、ケガしてる": "……人間君，受伤了", "ヴェルメリオ": "威尔梅里奥", "あ、ああっ……私を庇って、それで、人間さん……": "啊，啊啊……为了保护我，所以，人間君……", "とにかく、さっさと片付けて一旦戻ろう！": "总之，赶紧收拾掉然后先回去吧！", "ティンカー・ベル": "汀可贝儿", "人間さんだけど、２〜３日は熱が出たり痛みがあるだろうけど命に別状はないそうよ": "虽然人間君受了伤，但好像只是会发烧和疼痛两三天，没有生命危险", "よかったぁ。けっこう血が出たからびっくりしちゃったよ": "太好了。因为流了很多血，我吓了一跳", "水の中だと血が止まりにくいんですって。傷の深さの割には、水中だと出血するって": "说是在水里血就止不住。伤口虽然不深，但一到水里就会出血", "……すごく痛がってたのも、海水がシミたからみたい": "……好像会那么痛，也是因为海水渗进去了", "私の……私のせいで人間さんが……": "都是我的……都是因为我，人間君才……", "そんな顔しないの。軽傷で済んだんだから": "别露出那种表情。只是轻伤而已", "でもそれは、偶然ですよね……もし当たりどころが悪かったら？　私、何もできなかった": "但那只是偶然吧……如果打中了要害呢？我，什么都做不到", "そ、それはだって、人間さんもピュルテも戦闘向きじゃないんだしさ": "那，那是因为，人間君和看板都不擅长战斗嘛", "私とリルちゃんの事情で連れ回してるのに、守ることもできないなんて、私っ……": "因为我和莉露酱的事情而把他带过来，却连保护他都做不到，我……", "他にも事情とか理由はあるでしょ……って、あっ": "还有其他事情和理由吧……啊", "部屋で休みます……": "我去房间休息了……", "ピュルテ……": "看板……", "……ピュルテ、部屋から出てこないね": "……看板，没从房间里出来呢", "昨日のこと、ずいぶん自分を責めていたものね……心配だわ": "昨天的事情，让她很自责呢……真担心", "ちょっとティンカ、様子見てくるよ": "我去看看情况", "ピュルテ、入るよ？": "看板，我进来了哦？", "あ、ティンカちゃん……あの、昨日のことなら今は……": "啊，小汀可……那个，昨天的事情的话现在……", "え？　何？　ティンカ、踊りに来ただけなんだけど。いぇーい！　レッツダンシング！": "诶？　什么？　汀可只是来跳舞的。耶！　来跳舞吧！", "え、あの……": "诶，那个……", "うぇい、うぇい、ふーっ！うぇい、ふーっ！うぇぇぇいっ☆": "嘿，嘿，呼！嘿，呼！耶耶耶☆", "で、静かにしてほしいと部屋を追い出されたってわけね": "然后，因为希望她安静下来，所以被赶出房间了呢", "おっかしいなぁ〜、一緒に踊りたくなるようなダンスだったのになぁ": "奇怪啊，明明是想一起跳舞的舞蹈啊", "今度は私が。経験上、落ち込んでるときはね、アレが一番なのよ": "接下来轮到我了。根据经验，消沉的时候，那个是最好的", "ピュルテちゃん、ちょっといい？": "看板酱，稍微打扰一下？", "シンデレラさん……ごめんなさい、私いまはひとりでいたいんです": "仙杜瑞拉小姐……对不起，我现在想一个人待着", "お酒、持ってきたの。一緒に飲みましょう？　気分よくなるわよ": "我带了酒来。一起喝吧？　心情会变好的哦", "私、お酒は……": "我，酒……", "あら、そう？　じゃあ私がいただいちゃおっかな": "啊啦，是吗？　那我就喝了吧", "……それって、姐さんがただ飲みたかっただけだよね？": "……那个，姐姐只是想喝酒而已吧？", "しかも自分だけベロベロになって……": "而且只有自己喝得醉醺醺的……", "反省してます……": "我在反省了……", "私に任せて！　いい考えがあるの": "交给我吧！　我有个好主意", "ピュルテ、入るわよ！": "看板，我进来了哦！", "今度はドロシーさんですか……": "这次是桃樂絲小姐吗……", "私が直々に、護身術を教えてあげる": "我亲自来教你防身术", "護身術？　そうですね。私も何か武術ができれば、人間さんを守れる……": "防身术？　是啊。如果我也能学会什么武术的话，就能保护人类君了……", "そうよ！　さっそく始めるわね。まずは私のお手本から。気合を入れて……とぉっ！　うりゃああ！": "对啊！　马上开始吧。首先由我示范。鼓足干劲……嘿！　哈啊啊！", "ああっ！棚が！ベッドが！窓が！": "啊啊！柜子！床！窗户！", "ピュルテの部屋、めちゃくちゃにしてどうすんのよ！": "看板的房间，弄得乱七八糟的干什么啊！", "つい気合が入っちゃって……": "一不小心就鼓足干劲了……", "……わたしがいく": "……我来", "あ、ヴェルちゃん。割れた窓の破片気を付けてくださいね": "啊，威爾酱。小心破掉的窗户玻璃哦", "……戦うことだけが，人間さんを守ることじゃないよ": "……保护人类君，不是只有战斗这一条路", "え？": "诶？", "……ピュルテにしかできない、人間さんの守り方、あると思う": "……我觉得，有只有看板才能做到的，保护人类君的方法", "ヴェルちゃん……": "威爾酱……", "……元気なピュルテに早く戻ってね。待ってる": "……快点恢复精神的看板吧。我等着", "うん……ありがとう、ヴェルちゃん": "嗯……谢谢你，威爾酱", "みなさん、おはようございます！": "大家，早上好！", "あ、ピュルテ！": "啊，看板！", "よかった、部屋から出てきてくれて": "太好了，从房间出来了", "ご心配をおかけしました。もう元気いっぱい、いつもの私です！": "让大家担心了。我已经完全恢复精神，是平时的我了！", "……いつも以上に元気みたい": "……好像比平时更有精神", "さっそくですがドロシーさん、私に護身術を教えてください！": "那事不宜迟，桃樂絲小姐，请教我防身术！", "あら、やる気になったのね。私は厳しいわよ？": "哎呀，有干劲了呢。我可是很严格的哦？", "はい！　覚悟しています！": "是的！　我做好觉悟了！", "ピュルテが三つ編みみたいにガサツになっちゃうの、嫌だな": "看板变得像三股辫一样粗鲁，好讨厌啊", "でもよかったじゃない、ピュルテちゃんが元気になって": "但是不是很好吗，看板酱恢复精神了", "……あ、人間さん。もう起きて大丈夫なの？": "……啊，人間君。已经可以起床了吗？", "無理しちゃだめよ、人間さん。え、ピュルテちゃんとドロシーが何してるのか？　ふふ、護身術よ": "不要勉强哦，人間君。诶，看板酱和桃樂絲在做什么？　呵呵，防身术哦", "人間さんを怪我させたって落ち込んでたピュルテをみんなで励ましたんだけど、三つ編みの励ましが一番効いたみたい": "看板因为让人間君受伤而消沉，大家鼓励了她，三股辫的鼓励好像最有效", "……励ましっていうか、ティンカは妙な踊りを踊っただけだし、姐さんはお酒が飲みたかっただけだし": "……与其说是鼓励，汀可只是跳了奇怪的舞蹈，大姐只是想喝酒而已", "そういうずきんはどうやってピュルテを励ましたのよ！": "那个布偶是怎么鼓励看板的啊！", "……内緒": "……秘密", "ピュルテちゃんも人間さんも元気になったことだし、またリル探しを再開しないとね": "看板酱和人間君都恢复精神了，必须再次开始寻找莉露了呢", "ちょ、ちょっと！　みんな、大変なの！": "稍，稍微！　大家，不好了！", "どうしたの？！": "怎么了？！", "あ、人間さん！　もう回復したのね。よかった、人間さんも一緒なら……ピュルテが大変なことになっちゃって": "人，人間君！　已经恢复了呢。太好了，人間君也一起的话……看板出大事了", "……まさか怪我？": "……难道受伤了？", "ううん、怪我じゃないんだけど……": "不，不是受伤……", "うぇい〜うぇい〜、どろふぃーさぁん、ど〜こいったのらのれすかぁ〜": "嘿嘿，桃乐丝，你在哪里啊？", "え……まさか、酔っ払ってる？": "哎……难道，喝醉了？", "自分らしく人間さんを守るには、みんなの意見を取り入れるって言って、急にお酒を飲みだして奇妙な踊りを……": "说为了像自己一样保护人間君，要听取大家的意见，突然开始喝酒跳奇怪的舞蹈……", "ふわぁ！人間さんら！　うぇい、うぇい！": "呼哇！人間君！　嘿嘿，嘿嘿！", "……間違ってる": "……搞错了"}