{"はあい、調子はどう？": "嗨，狀態怎麼樣？", "シンデレラ": "仙杜瑞拉", "陛下！　こんなむさ苦しいところに": "陛下！　在這種髒亂的地方", "スラー": "斯萊", "いいんだよ、そんなに固くならなくて。ただの酒飲み姐さんなんだから": "沒關係，不用那麼拘謹。只是個喝酒的大姐而已", "ティンカー・ベル": "汀可貝兒", "そういうことを言いたいんだけど、なんか引っかかるわね……！": "雖然想這麼說，但總覺得有點在意……！", "これ、差し入れよ。なんか喉にいい飲み物なんですって": "這是慰問品。聽說是喝了對喉嚨好的飲料", "ドロシー": "桃樂絲", "人間さんがトリルさんのために選んだんですって": "是人間君爲了特里爾小姐特意選的", "ピュルテ": "看板", "えっ、私のためにわざわざ？　ありがとうございます〜": "哎，特意爲了我選的？　謝謝～", "トリル": "特里爾", "……いいな。わたしも自分のためだけのプレゼントとかほしい": "……真好啊。我也想要只爲了我而選的禮物", "ヴェルメリオ": "威爾梅里奧", "そういうの、自分で言わない方がいいよ": "這種話，還是不要自己說比較好哦", "敢えて言うのもテクニックですよ。って人間界で聞きましたよ": "我在人間界聽說，故意說出來也是一種技巧哦", "このメンバーでそんな駆け引きいらないでしょ、めんどくさい": "這個成員裏不需要那種勾心鬥角吧，麻煩死了", "ふふっ、本当に仲が良くて素敵ですね、みなさん": "呵呵，大家關係真的很好，真棒呢", "今の会話を見てその感想が出てくることに驚きだわ": "看了剛纔的對話還能得出那種感想，真是驚訝", "だって、信頼してるからこそ色々言い合えるんでしょう？楽しそうです": "因爲，正因爲信賴着對方纔能互相說各種話吧？看起來很開心", "トリルだって、もうティンカたちの仲間じゃん！　どんどん言い合ってこ": "特里爾也是，已經是汀可們的同伴了！　儘管互相說吧", "良かったですわ。この子ったら、さっきまですごく緊張してたんですよ": "太好了。這孩子，直到剛纔爲止都非常緊張呢", "あら、そうだったの？": "哎呀，是這樣嗎？", "でも、皆さんが来てくれたおかげで、だいぶ緊張がとけたみたいです": "但是，多虧了大家的到來，緊張感好像消除了不少", "スラー姉様ったら……そんなの恥ずかしいから、わざわざ言わないで": "斯萊姐姐真是的……那種事太害羞了，不要特意說出來", "あれ、そう言えばスタッカータは来てないの？": "誒，說起來斯塔卡特沒來嗎？", "そう言えば遅いわね。朝、王宮を出る時はいたのだけど": "說起來她好慢啊。早上從王宮出來的時候還在的", "スタ姉様はすぐ町に出て買い物したりするから、よく見失うんです": "斯塔姐姐經常去鎮上買東西，經常跟丟", "妹の晴れ舞台だっていうのに、しょうがないなあ": "明明是妹妹的精彩舞臺，真沒辦法啊", "トリルさん、そろそろ本番お願いします": "特里爾小姐，差不多要正式開始了", "スタッフ": "工作人員", "あ、はいっ": "啊，好的", "あ、また硬くなってる。リラックスだよ！　ねっ": "啊，又變僵硬了。放鬆點！　好嗎", "いよいよ始まりますよ！　うわあ、トリルさんの歌声すっごくキレイですね……": "終於要開始了！　嗚哇，特里爾小姐的歌聲好漂亮……", "明るくてワクワクする曲ね！": "是首歡快的曲子呢！", "え、人間さん、なに？　せとり？　え、ティンカの背中になんかついてるの？": "誒，人間君，什麼？　塞托里？　誒，汀可的背上有什麼東西嗎？", "キーーーーン": "吱————", "きゃっ、な、なに！？　変な甲高い音がっ！？": "呀，什，什麼！？　奇怪的尖銳聲音！？", "……それにこの、うがいみたいな声": "……而且這個，像漱口一樣的聲音", "な、なに、どうしたの？　スタ姉様！？": "怎，怎麼了，發生什麼了？　斯塔姐姐！？", "ふふん、ずいぶん楽しそうじゃない。トリルも、お客さんたちも、楽しんでる？": "呼呼，挺開心的嘛。特里爾也是，客人們也是，開心嗎？", "スタッカータ": "斯塔卡特", "ど、どうしちゃったの、スタね……きゃああっ！？": "你，你怎麼了，斯塔姐……呀啊啊！？", "ブウーン": "嗡嗡", "な、なにこの音圧！": "這，這個音壓是什麼！", "どんよりした曲を高速、大音量で……！": "用高速，大音量播放陰沉的曲子……！", "楽器に魔法をかけてるみたいです！それで勝手に演奏されるようになってます！": "看起來是給樂器施加了魔法！然後樂器就擅自演奏起來了！", "確かにこのスピード、それにメロディの転換……耳障りではあるけど、技術的に高度なのも事実ね": "確實這個速度，還有旋律的轉換……雖然很刺耳，但技術上很高端也是事實", "……魔法じゃないと演奏なんてできなさそう": "……不靠魔法的話好像沒法演奏", "人間さんが、これはデスみたいだって言ってる。意味はよくわかんないけど": "人間君說，這好像是死亡。雖然不太明白是什麼意思", "スタッカータも歌ってるみたいだけど、なに言ってるのかさっぱりだわ": "斯塔卡特好像也在唱歌，但完全聽不懂她在說什麼", "シンデレラさん、強いディマイトの波動を感じます。これ、ディマイトの影響ですよ！": "仙杜瑞拉小姐，我感覺到了強烈的惡之力波動。這是受到了惡之力的影響！", "そうみたいね。ステージに急ぎましょう、みんな！": "看來是這樣。大家，趕緊去舞臺那邊！", "でも、確かにスタッカータはコンプレックスはあったかもしれないけど、ディマイト落ちするほどだったかしら": "但是，斯塔卡特確實可能有自卑感，但有嚴重到墮落成惡之力嗎", "それにお菓子の感染みたいじゃない、マザーティターニアみたいにしっかり会話できてるわ": "而且這不像是點心的感染，她能像母親蒂塔妮雅一樣好好對話", "もうやめて、スタ姉様！": "別說了，斯塔姐姐！", "そこまでだよ！　どういうつもり、スタッカータ！": "到此爲止了！你到底想幹什麼，斯塔卡特！", "うるさい！": "羅嗦！", "ガシャーン": "哐當", "楽器を叩き壊した！　会話はできるけど、凶暴性が増してるのは確かなようね……": "打壞了樂器！雖然能對話，但兇暴性確實增加了……", "スタッカータさん！　落ち着いてください！": "斯塔卡特小姐！　請冷靜下來！", "落ち着く？　ええ、あたしは落ち着いてるわ": "冷靜？　嗯，我很冷靜", "これのどこが落ち着いてるのよ！　楽器まで叩き壊して！": "這哪裏叫冷靜啊！　連樂器都打壞了！", "……でもちゃんと話せてる": "……但是能好好對話", "ちゃーんと冷静に、このステージをどうやったらめちゃくちゃにできるか、考えて行動してるけど": "我很冷靜地在思考，要怎樣才能把這舞臺搞得亂七八糟，然後在行動", "スタ姉様……いったい、どうしてこんなことを": "斯塔姐姐……到底，爲什麼要做這種事", "どうして？　そんなの、気に入らないからに決まってんでしょ": "爲什麼？　那當然是因爲，我不喜歡啊", "このステージが決まったとき、自分のことのように喜んでくれたのに……": "確定這個舞臺的時候，明明還像自己的事一樣爲我高興……", "あんなの嘘。演技に決まってんじゃないの": "那是騙人的。當然是演戲啊", "ダメよ、トリル！　耳を貸しちゃだめ。こんなの、スタッカータの本心じゃないわ": "不行，特里爾！　不能聽她的話。這並不是斯塔卡特的真心話", "スタ姉様……！": "斯塔姐姐……！", "あたしは、あんたのその可愛い顔が涙でぐちゃぐちゃになるのを見たくてしょうがないってわけ！": "我啊，就是想看你那可愛的臉蛋被眼淚弄得亂七八糟，想得不得了！", "やっぱり強いディマイトを感じます。けど、今までとは明らかに違う……": "果然能感覺到強烈的惡之力。但是，和至今爲止的明顯不同……", "これまでディマイトが暴走したときは、その人のコンプレックスとか心配事とか、本人の感情がベースになってた": "至今爲止的惡之力暴走，都是以那個人的自卑感或者擔心事，也就是本人的感情爲基礎", "けど、スタッカータがトリルにここまで思ってるはずないよ！": "但是，斯塔卡特不可能對特里爾有這麼深的感情！", "……まるで別人": "……簡直像是另一個人", "この感じ、今までに１回だけ見たことがあるわ": "這種感覺，我至今爲止只見過一次", "はい……！　マザーティターニアさんですね": "是的……！　是母親泰坦妮亞小姐呢", "知性は維持され、本人の感情とは関係ないところで人を傷つけるために操られ……ひどいわ、こんなの": "維持着知性，爲了在與本人的感情無關的地方傷害他人而被操縱……好過分啊，這種事", "まさか、リルが新しい方法でこの海底をどうにかしようと……？": "難道說，莉露用新的方法想對這片海底做些什麼……？", "リルちゃんが……そんなっ……！": "莉露醬她……怎麼會……！", "ほらっ、あんたたちはこの魔物とでも遊んでな！": "看吧，你們就和這個魔物玩吧！", "スタ姉様が魔物をけしかけて……！": "斯塔姐姐在煽動魔物……！", "こんなの秒で解決してあげるわよ！": "這種事一秒就能解決掉！"}