{"はあい、調子はどう？": "嗨，状态怎么样？", "シンデレラ": "仙杜瑞拉", "陛下！　こんなむさ苦しいところに": "陛下！　在这种脏乱的地方", "スラー": "斯莱", "いいんだよ、そんなに固くならなくて。ただの酒飲み姐さんなんだから": "没关系，不用那么拘谨。只是个喝酒的大姐而已", "ティンカー・ベル": "汀可貝兒", "そういうことを言いたいんだけど、なんか引っかかるわね……！": "虽然想这么说，但总觉得有点在意……！", "これ、差し入れよ。なんか喉にいい飲み物なんですって": "这是慰问品。听说是喝了对喉咙好的饮料", "ドロシー": "桃樂絲", "人間さんがトリルさんのために選んだんですって": "是人間君为了特里尔小姐特意选的", "ピュルテ": "看板", "えっ、私のためにわざわざ？　ありがとうございます〜": "哎，特意为了我选的？　谢谢～", "トリル": "特里尔", "……いいな。わたしも自分のためだけのプレゼントとかほしい": "……真好啊。我也想要只为了我而选的礼物", "ヴェルメリオ": "威尔梅里奥", "そういうの、自分で言わない方がいいよ": "这种话，还是不要自己说比较好哦", "敢えて言うのもテクニックですよ。って人間界で聞きましたよ": "我在人間界听说，故意说出来也是一种技巧哦", "このメンバーでそんな駆け引きいらないでしょ、めんどくさい": "这个成员里不需要那种勾心斗角吧，麻烦死了", "ふふっ、本当に仲が良くて素敵ですね、みなさん": "呵呵，大家关系真的很好，真棒呢", "今の会話を見てその感想が出てくることに驚きだわ": "看了刚才的对话还能得出那种感想，真是惊讶", "だって、信頼してるからこそ色々言い合えるんでしょう？楽しそうです": "因为，正因为信赖着对方才能互相说各种话吧？看起来很开心", "トリルだって、もうティンカたちの仲間じゃん！　どんどん言い合ってこ": "特里尔也是，已经是汀可们的同伴了！　尽管互相说吧", "良かったですわ。この子ったら、さっきまですごく緊張してたんですよ": "太好了。这孩子，直到刚才为止都非常紧张呢", "あら、そうだったの？": "哎呀，是这样吗？", "でも、皆さんが来てくれたおかげで、だいぶ緊張がとけたみたいです": "但是，多亏了大家的到来，紧张感好像消除了不少", "スラー姉様ったら……そんなの恥ずかしいから、わざわざ言わないで": "斯莱姐姐真是的……那种事太害羞了，不要特意说出来", "あれ、そう言えばスタッカータは来てないの？": "诶，说起来斯塔卡特没来吗？", "そう言えば遅いわね。朝、王宮を出る時はいたのだけど": "说起来她好慢啊。早上从王宫出来的时候还在的", "スタ姉様はすぐ町に出て買い物したりするから、よく見失うんです": "斯塔姐姐经常去镇上买东西，经常跟丢", "妹の晴れ舞台だっていうのに、しょうがないなあ": "明明是妹妹的精彩舞台，真没办法啊", "トリルさん、そろそろ本番お願いします": "特里尔小姐，差不多要正式开始了", "スタッフ": "工作人员", "あ、はいっ": "啊，好的", "あ、また硬くなってる。リラックスだよ！　ねっ": "啊，又变僵硬了。放松点！　好吗", "いよいよ始まりますよ！　うわあ、トリルさんの歌声すっごくキレイですね……": "终于要开始了！　呜哇，特里尔小姐的歌声好漂亮……", "明るくてワクワクする曲ね！": "是首欢快的曲子呢！", "え、人間さん、なに？　せとり？　え、ティンカの背中になんかついてるの？": "诶，人間君，什么？　塞托里？　诶，汀可的背上有什么东西吗？", "キーーーーン": "吱————", "きゃっ、な、なに！？　変な甲高い音がっ！？": "呀，什，什么！？　奇怪的尖锐声音！？", "……それにこの、うがいみたいな声": "……而且这个，像漱口一样的声音", "な、なに、どうしたの？　スタ姉様！？": "怎，怎么了，发生什么了？　斯塔姐姐！？", "ふふん、ずいぶん楽しそうじゃない。トリルも、お客さんたちも、楽しんでる？": "呼呼，挺开心的嘛。特里尔也是，客人们也是，开心吗？", "スタッカータ": "斯塔卡特", "ど、どうしちゃったの、スタね……きゃああっ！？": "你，你怎么了，斯塔姐……呀啊啊！？", "ブウーン": "嗡嗡", "な、なにこの音圧！": "这，这个音压是什么！", "どんよりした曲を高速、大音量で……！": "用高速，大音量播放阴沉的曲子……！", "楽器に魔法をかけてるみたいです！それで勝手に演奏されるようになってます！": "看起来是给乐器施加了魔法！然后乐器就擅自演奏起来了！", "確かにこのスピード、それにメロディの転換……耳障りではあるけど、技術的に高度なのも事実ね": "确实这个速度，还有旋律的转换……虽然很刺耳，但技术上很高端也是事实", "……魔法じゃないと演奏なんてできなさそう": "……不靠魔法的话好像没法演奏", "人間さんが、これはデスみたいだって言ってる。意味はよくわかんないけど": "人間君说，这好像是死亡。虽然不太明白是什么意思", "スタッカータも歌ってるみたいだけど、なに言ってるのかさっぱりだわ": "斯塔卡特好像也在唱歌，但完全听不懂她在说什么", "シンデレラさん、強いディマイトの波動を感じます。これ、ディマイトの影響ですよ！": "仙杜瑞拉小姐，我感觉到了强烈的惡之力波动。这是受到了惡之力的影响！", "そうみたいね。ステージに急ぎましょう、みんな！": "看来是这样。大家，赶紧去舞台那边！", "でも、確かにスタッカータはコンプレックスはあったかもしれないけど、ディマイト落ちするほどだったかしら": "但是，斯塔卡特确实可能有自卑感，但有严重到堕落成惡之力吗", "それにお菓子の感染みたいじゃない、マザーティターニアみたいにしっかり会話できてるわ": "而且这不像是点心的感染，她能像母亲蒂塔妮雅一样好好对话", "もうやめて、スタ姉様！": "别说了，斯塔姐姐！", "そこまでだよ！　どういうつもり、スタッカータ！": "到此为止了！你到底想干什么，斯塔卡特！", "うるさい！": "罗嗦！", "ガシャーン": "哐当", "楽器を叩き壊した！　会話はできるけど、凶暴性が増してるのは確かなようね……": "打坏了乐器！虽然能对话，但凶暴性确实增加了……", "スタッカータさん！　落ち着いてください！": "斯塔卡特小姐！　请冷静下来！", "落ち着く？　ええ、あたしは落ち着いてるわ": "冷静？　嗯，我很冷静", "これのどこが落ち着いてるのよ！　楽器まで叩き壊して！": "这哪里叫冷静啊！　连乐器都打坏了！", "……でもちゃんと話せてる": "……但是能好好对话", "ちゃーんと冷静に、このステージをどうやったらめちゃくちゃにできるか、考えて行動してるけど": "我很冷静地在思考，要怎样才能把这舞台搞得乱七八糟，然后在行动", "スタ姉様……いったい、どうしてこんなことを": "斯塔姐姐……到底，为什么要做这种事", "どうして？　そんなの、気に入らないからに決まってんでしょ": "为什么？　那当然是因为，我不喜欢啊", "このステージが決まったとき、自分のことのように喜んでくれたのに……": "确定这个舞台的时候，明明还像自己的事一样为我高兴……", "あんなの嘘。演技に決まってんじゃないの": "那是骗人的。当然是演戏啊", "ダメよ、トリル！　耳を貸しちゃだめ。こんなの、スタッカータの本心じゃないわ": "不行，特里尔！　不能听她的话。这并不是斯塔卡特的真心话", "スタ姉様……！": "斯塔姐姐……！", "あたしは、あんたのその可愛い顔が涙でぐちゃぐちゃになるのを見たくてしょうがないってわけ！": "我啊，就是想看你那可爱的脸蛋被眼泪弄得乱七八糟，想得不得了！", "やっぱり強いディマイトを感じます。けど、今までとは明らかに違う……": "果然能感觉到強烈的惡之力。但是，和至今为止的明显不同……", "これまでディマイトが暴走したときは、その人のコンプレックスとか心配事とか、本人の感情がベースになってた": "至今为止的惡之力暴走，都是以那个人的自卑感或者担心事，也就是本人的感情为基础", "けど、スタッカータがトリルにここまで思ってるはずないよ！": "但是，斯塔卡特不可能对特里尔有这么深的感情！", "……まるで別人": "……简直像是另一个人", "この感じ、今までに１回だけ見たことがあるわ": "这种感觉，我至今为止只见过一次", "はい……！　マザーティターニアさんですね": "是的……！　是母亲泰坦妮亚小姐呢", "知性は維持され、本人の感情とは関係ないところで人を傷つけるために操られ……ひどいわ、こんなの": "维持着知性，为了在与本人的感情无关的地方伤害他人而被操纵……好过分啊，这种事", "まさか、リルが新しい方法でこの海底をどうにかしようと……？": "难道说，莉露用新的方法想对这片海底做些什么……？", "リルちゃんが……そんなっ……！": "莉露酱她……怎么会……！", "ほらっ、あんたたちはこの魔物とでも遊んでな！": "看吧，你们就和这个魔物玩吧！", "スタ姉様が魔物をけしかけて……！": "斯塔姐姐在煽动魔物……！", "こんなの秒で解決してあげるわよ！": "这种事一秒就能解决掉！"}