{"だとしたら、どうすれば元に戻るんでしょう。まずはいつもどおりに試しますか": "如果是這樣的話，要怎樣才能恢復原狀呢。首先像平時一樣嘗試嗎", "ピュルテ": "看板", "スタッカータ！　安心して、あなたのソロライブは来週開催するわ！": "斯塔卡特！　放心吧，你的獨唱會下週舉辦！", "ドロシー": "桃樂絲", "はあ？　あたし、そんなことしたいなんて、一言でも言ったっけ？": "啊？　我，有說過想做那種事嗎？", "スタッカータ": "斯塔卡特", "今度からセンターはスタッカータさんですよ！": "從下次開始中心就是斯塔卡特小姐了哦！", "あのさあ……そんなこと、あんたたちにどうにかしてもらおうとなんて、１ミリも思ってないの": "那個啊……那種事，我連一毫米都沒有想過要讓你們來想辦法", "ディマイトが……強くなってきてる！？": "悪之力……變強了！？", "どうしてかって？　今ここで、あたしがトリルを潰してしまえば、どうにかなっちゃうからよ！　はああっ！": "爲什麼？　因爲現在在這裏，我如果把特里爾打倒的話，就會變成這樣！　哈啊啊！", "これは……ディトルパ！": "這是……迪托爾帕！", "シンデレラ": "仙杜瑞拉", "暴走とは違う、ちゃんと自分でコントロールしてるわ": "和暴走不同，是自己好好地控制着", "それで？このあたしと勝負してみる？　ほら、トリル！踊ってごらん！": "然後呢？要和我一決勝負嗎？　來吧，特里爾！跳給我看看！", "あぶないっ": "危險", "ダル・セーニャ": "達爾・塞恩", "セーニャさん！客席にいたんですね": "塞恩小姐！你在觀衆席啊", "トリル": "特里爾", "当然だよ。１番のファンだもん。だからこそ、ピンチならステージにも上がっちゃう": "當然了。我可是頭號粉絲。所以，如果遇到危機的話，我也會登上舞臺", "セーニャさん……ありがとう": "塞恩小姐……謝謝", "だ、だだだ、だめだめ！　アイドルがファンを抱きしめたりしちゃ、わ、わわわ": "不，不不不，不行不行！　偶像不能抱粉絲，哇，哇哇哇", "ねえ、スタッカータ。あなた、こうなる前に『お菓子』を食べなかった？": "那個，斯塔卡特。你在變成這樣之前，沒有喫『點心』嗎？", "甘くて、小さくて、ちょっと固いらしいよ": "甜甜的，小小的，好像有點硬哦", "ティンカー・ベル": "汀可貝兒", "さあ？　なんの話だか分からないね": "不知道？　不知道你在說什麼", "……食べてても、今のスタッカータじゃ素直に認めないんじゃないかな": "……就算喫了，現在的斯塔卡特也不會老實承認吧", "ヴェルメリオ": "威爾梅里奧", "本当に、リルちゃんがこんなことを……？": "真的，莉露醬做了這種事……？", "ピュルテ！　感知能力で、なんか弱点とか見えてこないかな！？": "看板！　能不能用感知能力，找到什麼弱點之類的！？", "リルちゃん……はっ、あ、はい！　探ってみます！": "莉露醬……哈，啊，好的！　我找找看！", "……他の誰かならともかく、スタッカータ相手にどんな術使ったんだろう": "……如果是其他人的話還好說，斯塔卡特到底用了什麼魔法", "そうね。混乱系の魔法を防ぐのは得意なはずなのに……": "是啊。明明她應該很擅長防禦混亂系的魔法纔對……", "今朝まで普通だったのに……お願い、スタ姉様！　元の優しいスタ姉様に戻って！": "明明到今天早上爲止都還很正常的……求你了，斯塔姐姐！　變回原來的那個溫柔的斯塔姐姐吧！", "もうおしまい？　じゃあ後は、あたしのステージってことで文句ないね？": "已經結束了嗎？　那接下來就是我的舞臺了，沒有意見吧？", "あのさあ、客席の反応わかる？　これみんなドン引きしてるやつだからね": "那個，你有看到觀衆席的反應嗎？　這可是大家都退避三舍的反應哦", "あたしが歌えば、ついてくるわよ": "只要我一唱歌，大家就會跟上來的", "今までと違うのは、本人が自信満々だってこともあるわね": "和之前不同的是，她本人現在自信滿滿呢", "本来、ディマイトはネガティブな感情のはずなんですが": "本來，惡之力應該是消極的感情纔對", "……ネガティブではあるんだよ。ただ、自分を責めるより相手を攻撃する方にシフトしてるだけ": "……消極是消極。只是，比起責備自己，她現在更傾向於攻擊對手", "確かに、トリルを追い落としてステージやろうっていう思考が、ポジティブとは言えないわよね": "確實，把特里爾趕下臺，然後自己上臺的想法，不能說是積極呢", "スタ姉様……そんなに思いつめていらしたのなら、このステージはもうお譲りします！": "斯塔姐姐……如果你這麼想不開的話，這個舞臺就讓給你吧！", "あ、いや、それはまずいよトリル！": "啊，不，那樣可不行啊特里爾！", "このあたしに恵んであげる、ってわけ？　ずいぶん上から物を言うのね、トリル": "你的意思是，要施捨給我嗎？　口氣可真不小啊，特里爾", "そんな、私、そんなつもりじゃ": "不是的，我沒有那個意思", "言われたことの解釈もネガティブになるのね！": "連別人說的話都能往壞的方面解釋呢！", "今のは天然の怖さって気もするけど": "剛纔那句話，我感覺是天然的可怕", "トリルさんはみんなで楽しくステージを作りたいだけなんですよ！": "特里爾小姐只是想和大家一起開心地登上舞臺而已！", "あたしを引き立て役にしたいんでしょう！？": "你是想讓我當配角吧！？", "……なに言ってもネガティブに返ってくるんだけど": "……不管說什麼都會被她往壞的方面解釋呢", "もう、めんどくさいわね！　これだったら、アーとかウーとか言ってる感染者の方がよっぽど楽だわ": "真是麻煩！　這樣的話，還不如那些只會啊啊，嗚嗚的感染者要好得多", "つまり、それだけディマイトが進化してるってことですよね……！": "這也就是說，惡之力已經進化到這個地步了……！", "私、知らないうちに、こんなにスタ姉様を傷つけてたなんて": "我在不知不覺中，居然傷害了斯塔姐姐到這個地步", "大丈夫よ。ディマイトに囚われてしまうとね、本来の自分の意志とは別に動いてしまうのよ": "沒事的。被惡之力囚禁的話，就會做出和自己原本的意志不同的行動", "そうなんですか！えっと、つまり？": "是這樣嗎！那個，也就是說？", "いま言ってること、スタッカータさんの本心じゃないってことです": "斯塔卡特小姐剛纔說的話，並不是她的真心話", "そんなに心配なら本人に聞いてみればいいじゃない。元に戻した後でね！": "那麼擔心的話，直接問本人不就好了。等變回原樣之後！", "ぐうっ……！？　やっぱり、操っている術自体をなんとかしないと": "咕嗚……！？　果然，不把操縱的術法本身解決掉的話", "そうね、このままじゃジリ貧だわ": "是啊，這樣下去只會越來越糟", "そろそろステージを終わらせるよ！　せぇいっ！": "舞臺差不多要結束了！　嘿！", "あっ、ピュルテ！　危ない！": "あ，看板！　危險！", "えっ！？　あ、きゃ、きゃあっ……": "誒！？　啊，呀，呀啊……", "キィン": "叮", "……弾いた？　あ、あのサーベルは": "……彈開了？　那，那把軍刀", "貴君らにピュルテを預けるのは不安だな": "把看板交給你們，我有點不放心呢", "リル": "莉露", "リル！？": "莉露！？", "リルちゃん、助けてくれたの……？": "莉露醬，你救了我……？", "言っただろ。道は違えど友人だと。今この場は……力を貸そう": "我說過了吧。雖然道路不同，但我們是朋友。現在這個場合……就助你們一臂之力吧", "おいしいとこ持ってくじゃないの": "你這不是佔盡了便宜嗎", "それでネコ！　これどうなってんの！？": "那麼貓！　這是怎麼回事！？", "彼女の内ももを見るんだ。右脚のほう": "看她的大腿內側。右腿那邊", "……別に変わったところはないよね": "……沒什麼奇怪的地方吧", "あ、いえ……なんか模様がありますよ。スタ姉様、あんなところにタトゥーなんて入れてませんし": "啊，不……好像有什麼圖案。斯塔姐姐，她不可能在那種地方紋身", "あれが原因！？　って人間さん、鼻息荒くしてじっくり見るのやめて！": "那就是原因！？　話說人間君，你別喘着粗氣盯着看啊！", "いや……強いエルマイトを持つ貴君でしか消せないんだ。場所をよく見ておけ": "不……只有擁有強大聖之力的你才能消除它。好好看看位置", "でも、あんなところ……近寄って消せますか、人間さん": "但是，那種地方……能靠近並消除嗎，人間君", "そのために私たちが引き付けるってことでしょ。合点承知の助！": "所以纔要我們去吸引它吧。我懂了！", "元に……戻ったんですよね？": "已經……恢復原狀了吧？", "とりあえずディトルパは消えたけど": "總之迪托爾帕是消失了", "人間さんはいつまでスタッカータの太もも撫でてるのよ。そんなに触りたければ私のにしなさいよ": "人間君你要摸斯塔卡特的大腿到什麼時候啊。那麼想摸的話就摸我的啊", "それでネコ！　これ、あんたがまたお菓子あげて感染させたの？": "話說貓！　這是你又給它點心喫才感染的嗎？", "言ったはずだ。小生はもう奴らとは袂を分かったと": "小生應該說過。小生已經和它們分道揚鑣了", "ありがとう……リルちゃん": "謝謝你……莉露", "これっきりだからな。ちゃんと貴君らがピュルテを守れ": "就這麼一次。你們要好好保護看板", "ん……あ、あたし……": "嗯……我，我……", "よかった！　気がついたんですね！　皆さん、ありがとうございます！": "太好了！　你醒過來了！　謝謝大家！", "まあ、何はともあれ一件落着、かな": "嗯，不管怎麼說，算是告一段落了吧"}