{"だとしたら、どうすれば元に戻るんでしょう。まずはいつもどおりに試しますか": "如果是这样的话，要怎样才能恢复原状呢。首先像平时一样尝试吗", "ピュルテ": "看板", "スタッカータ！　安心して、あなたのソロライブは来週開催するわ！": "斯塔卡特！　放心吧，你的独唱会下周举办！", "ドロシー": "桃樂絲", "はあ？　あたし、そんなことしたいなんて、一言でも言ったっけ？": "啊？　我，有说过想做那种事吗？", "スタッカータ": "斯塔卡特", "今度からセンターはスタッカータさんですよ！": "从下次开始中心就是斯塔卡特小姐了哦！", "あのさあ……そんなこと、あんたたちにどうにかしてもらおうとなんて、１ミリも思ってないの": "那个啊……那种事，我连一毫米都没有想过要让你们来想办法", "ディマイトが……強くなってきてる！？": "悪之力……变强了！？", "どうしてかって？　今ここで、あたしがトリルを潰してしまえば、どうにかなっちゃうからよ！　はああっ！": "为什么？　因为现在在这里，我如果把特里尔打倒的话，就会变成这样！　哈啊啊！", "これは……ディトルパ！": "这是……迪托尔帕！", "シンデレラ": "仙杜瑞拉", "暴走とは違う、ちゃんと自分でコントロールしてるわ": "和暴走不同，是自己好好地控制着", "それで？このあたしと勝負してみる？　ほら、トリル！踊ってごらん！": "然后呢？要和我一决胜负吗？　来吧，特里尔！跳给我看看！", "あぶないっ": "危险", "ダル・セーニャ": "达尔・塞恩", "セーニャさん！客席にいたんですね": "塞恩小姐！你在观众席啊", "トリル": "特里尔", "当然だよ。１番のファンだもん。だからこそ、ピンチならステージにも上がっちゃう": "当然了。我可是头号粉丝。所以，如果遇到危机的话，我也会登上舞台", "セーニャさん……ありがとう": "塞恩小姐……谢谢", "だ、だだだ、だめだめ！　アイドルがファンを抱きしめたりしちゃ、わ、わわわ": "不，不不不，不行不行！　偶像不能抱粉丝，哇，哇哇哇", "ねえ、スタッカータ。あなた、こうなる前に『お菓子』を食べなかった？": "那个，斯塔卡特。你在变成这样之前，没有吃『点心』吗？", "甘くて、小さくて、ちょっと固いらしいよ": "甜甜的，小小的，好像有点硬哦", "ティンカー・ベル": "汀可贝儿", "さあ？　なんの話だか分からないね": "不知道？　不知道你在说什么", "……食べてても、今のスタッカータじゃ素直に認めないんじゃないかな": "……就算吃了，现在的斯塔卡特也不会老实承认吧", "ヴェルメリオ": "威尔梅里奥", "本当に、リルちゃんがこんなことを……？": "真的，莉露酱做了这种事……？", "ピュルテ！　感知能力で、なんか弱点とか見えてこないかな！？": "看板！　能不能用感知能力，找到什么弱点之类的！？", "リルちゃん……はっ、あ、はい！　探ってみます！": "莉露酱……哈，啊，好的！　我找找看！", "……他の誰かならともかく、スタッカータ相手にどんな術使ったんだろう": "……如果是其他人的话还好说，斯塔卡特到底用了什么魔法", "そうね。混乱系の魔法を防ぐのは得意なはずなのに……": "是啊。明明她应该很擅长防御混乱系的魔法才对……", "今朝まで普通だったのに……お願い、スタ姉様！　元の優しいスタ姉様に戻って！": "明明到今天早上为止都还很正常的……求你了，斯塔姐姐！　变回原来的那个温柔的斯塔姐姐吧！", "もうおしまい？　じゃあ後は、あたしのステージってことで文句ないね？": "已经结束了吗？　那接下来就是我的舞台了，没有意见吧？", "あのさあ、客席の反応わかる？　これみんなドン引きしてるやつだからね": "那个，你有看到观众席的反应吗？　这可是大家都退避三舍的反应哦", "あたしが歌えば、ついてくるわよ": "只要我一唱歌，大家就会跟上来的", "今までと違うのは、本人が自信満々だってこともあるわね": "和之前不同的是，她本人现在自信满满呢", "本来、ディマイトはネガティブな感情のはずなんですが": "本来，惡之力应该是消极的感情才对", "……ネガティブではあるんだよ。ただ、自分を責めるより相手を攻撃する方にシフトしてるだけ": "……消极是消极。只是，比起责备自己，她现在更倾向于攻击对手", "確かに、トリルを追い落としてステージやろうっていう思考が、ポジティブとは言えないわよね": "确实，把特里尔赶下台，然后自己上台的想法，不能说是积极呢", "スタ姉様……そんなに思いつめていらしたのなら、このステージはもうお譲りします！": "斯塔姐姐……如果你这么想不开的话，这个舞台就让给你吧！", "あ、いや、それはまずいよトリル！": "啊，不，那样可不行啊特里尔！", "このあたしに恵んであげる、ってわけ？　ずいぶん上から物を言うのね、トリル": "你的意思是，要施舍给我吗？　口气可真不小啊，特里尔", "そんな、私、そんなつもりじゃ": "不是的，我没有那个意思", "言われたことの解釈もネガティブになるのね！": "连别人说的话都能往坏的方面解释呢！", "今のは天然の怖さって気もするけど": "刚才那句话，我感觉是天然的可怕", "トリルさんはみんなで楽しくステージを作りたいだけなんですよ！": "特里尔小姐只是想和大家一起开心地登上舞台而已！", "あたしを引き立て役にしたいんでしょう！？": "你是想让我当配角吧！？", "……なに言ってもネガティブに返ってくるんだけど": "……不管说什么都会被她往坏的方面解释呢", "もう、めんどくさいわね！　これだったら、アーとかウーとか言ってる感染者の方がよっぽど楽だわ": "真是麻烦！　这样的话，还不如那些只会啊啊，呜呜的感染者要好得多", "つまり、それだけディマイトが進化してるってことですよね……！": "这也就是说，惡之力已经进化到这个地步了……！", "私、知らないうちに、こんなにスタ姉様を傷つけてたなんて": "我在不知不觉中，居然伤害了斯塔姐姐到这个地步", "大丈夫よ。ディマイトに囚われてしまうとね、本来の自分の意志とは別に動いてしまうのよ": "没事的。被惡之力囚禁的话，就会做出和自己原本的意志不同的行动", "そうなんですか！えっと、つまり？": "是这样吗！那个，也就是说？", "いま言ってること、スタッカータさんの本心じゃないってことです": "斯塔卡特小姐刚才说的话，并不是她的真心话", "そんなに心配なら本人に聞いてみればいいじゃない。元に戻した後でね！": "那么担心的话，直接问本人不就好了。等变回原样之后！", "ぐうっ……！？　やっぱり、操っている術自体をなんとかしないと": "咕呜……！？　果然，不把操纵的术法本身解决掉的话", "そうね、このままじゃジリ貧だわ": "是啊，这样下去只会越来越糟", "そろそろステージを終わらせるよ！　せぇいっ！": "舞台差不多要结束了！　嘿！", "あっ、ピュルテ！　危ない！": "あ，看板！　危险！", "えっ！？　あ、きゃ、きゃあっ……": "诶！？　啊，呀，呀啊……", "キィン": "叮", "……弾いた？　あ、あのサーベルは": "……弹开了？　那，那把军刀", "貴君らにピュルテを預けるのは不安だな": "把看板交给你们，我有点不放心呢", "リル": "莉露", "リル！？": "莉露！？", "リルちゃん、助けてくれたの……？": "莉露酱，你救了我……？", "言っただろ。道は違えど友人だと。今この場は……力を貸そう": "我说过了吧。虽然道路不同，但我们是朋友。现在这个场合……就助你们一臂之力吧", "おいしいとこ持ってくじゃないの": "你这不是占尽了便宜吗", "それでネコ！　これどうなってんの！？": "那么猫！　这是怎么回事！？", "彼女の内ももを見るんだ。右脚のほう": "看她的大腿内侧。右腿那边", "……別に変わったところはないよね": "……没什么奇怪的地方吧", "あ、いえ……なんか模様がありますよ。スタ姉様、あんなところにタトゥーなんて入れてませんし": "啊，不……好像有什么图案。斯塔姐姐，她不可能在那种地方纹身", "あれが原因！？　って人間さん、鼻息荒くしてじっくり見るのやめて！": "那就是原因！？　话说人間君，你别喘着粗气盯着看啊！", "いや……強いエルマイトを持つ貴君でしか消せないんだ。場所をよく見ておけ": "不……只有拥有强大聖之力的你才能消除它。好好看看位置", "でも、あんなところ……近寄って消せますか、人間さん": "但是，那种地方……能靠近并消除吗，人間君", "そのために私たちが引き付けるってことでしょ。合点承知の助！": "所以才要我们去吸引它吧。我懂了！", "元に……戻ったんですよね？": "已经……恢复原状了吧？", "とりあえずディトルパは消えたけど": "总之迪托尔帕是消失了", "人間さんはいつまでスタッカータの太もも撫でてるのよ。そんなに触りたければ私のにしなさいよ": "人間君你要摸斯塔卡特的大腿到什么时候啊。那么想摸的话就摸我的啊", "それでネコ！　これ、あんたがまたお菓子あげて感染させたの？": "话说猫！　这是你又给它点心吃才感染的吗？", "言ったはずだ。小生はもう奴らとは袂を分かったと": "小生应该说过。小生已经和它们分道扬镳了", "ありがとう……リルちゃん": "谢谢你……莉露", "これっきりだからな。ちゃんと貴君らがピュルテを守れ": "就这么一次。你们要好好保护看板", "ん……あ、あたし……": "嗯……我，我……", "よかった！　気がついたんですね！　皆さん、ありがとうございます！": "太好了！　你醒过来了！　谢谢大家！", "まあ、何はともあれ一件落着、かな": "嗯，不管怎么说，算是告一段落了吧"}