{"あれ、私……どうしてたんだっけ。確かトリルの楽屋に差し入れを……": "咦，我……我怎麼了。我記得我給特里爾的休息室送慰問品……", "スタッカータ": "斯塔卡特", "よかった！スタ姉様、元に戻ったんですね": "太好了！斯塔姐姐，你恢復原狀了呢", "トリル": "特里爾", "解決のようだな。では小生はこれで": "看來是解決了。那麼小生就告辭了", "リル": "莉露", "待ちなさいよ。仲間割れしたっていうわりには、色々事情を知ってるじゃない？": "等一下。你嘴上說和同伴鬧翻了，但其實知道很多內情吧？", "ドロシー": "桃樂絲", "例のお菓子が失敗作だということは小生が報告したんだ": "小生報告了那個點心是失敗作", "失敗作？": "失敗作？", "ティンカー・ベル": "汀可貝兒", "あんなふうに誰かを狂わせるもの、あっていいはずがない。だから小生も、持っていた例のお菓子はすべて捨てた": "那種能讓別人發狂的東西，怎麼可以存在。所以小生也把手上所有的點心都扔了", "……でもディマイトは続いてる": "……但是惡之力還在繼續", "ヴェルメリオ": "威爾梅里奧", "小生の報告を聞いた奴らは、次の作戦に移った。奴らの元を離れる直前まで、小生もその内容を聞いていたから、今のように助けられた": "聽到小生的報告後，他們就轉移到了下一個作戰。在離開他們之前，小生也聽說了作戰內容，所以才能像現在這樣得救", "ねえ、もう仲間じゃなくなったんだよね。それなら、私たちと一緒に戦うのじゃ……ダメなの？": "那個，你已經不是同伴了吧。那麼，和我們一起戰鬥……不行嗎？", "ピュルテ": "看板", "人間に左右されない、オトギノクニの真の独立。それが小生の最終目的だ": "不受人類左右，童話之國的真正獨立。這就是小生的最終目的", "だから、人間さんの力を借りてるティンカたちとは仲間になれないってこと？": "所以，和藉助人類力量的汀可她們無法成爲同伴？", "理解が早いじゃないか。そのとおりだよ": "理解得很快嘛。正是如此", "人間さんはいい人よ。強い力はあるけど、それでオトギノクニをどうにかしようなんて、考えてないわ": "人間君是個好人哦。雖然有強大的力量，但並沒有想過要對童話之國做什麼", "シンデレラ": "仙杜瑞拉", "彼個人の資質を疑ってるわけじゃない。では仮に、彼ではない悪い人間がこの世界に迷い込んできていたら？": "小生並不是在懷疑他個人的資質。那麼假設，不是他而是別的壞人迷路到了這個世界呢？", "この人が偶然にも善人だっただけ……いつ何があってもおかしくないのが現状。そう言いたいわけね": "這個人只是偶然是個好人……無論發生什麼都不奇怪，這就是現狀。你是想這麼說吧", "……リルは、1人で旅して、どうするつもりなの": "……莉露，你一個人旅行，是打算做什麼呢", "探し当てる。きっとどこかにあるんだ。人間界に頼らなくても世界を維持できる方法が": "小生要找到它。一定存在於某處。不依賴人界也能維持世界的方法", "孤独な旅ね。でも覚悟は、できてるってわけね……": "孤獨的旅行呢。但是，你已經做好了覺悟呢……", "おしゃべりが過ぎたな。では、小生はこれで失敬する": "聊得太久了。那麼，小生就此告辭", "リルちゃん！……また、会えるよね？": "莉露醬！……還能，再見面吧？", "……。……かもな": "…………也許吧", "行っちゃったね": "走了呢", "人間界に依存しないオトギノクニだなんて……ずっと共存してきたのに": "不依賴人界的童話之國……明明一直共存至今的", "……2つの世界は表裏一体": "……兩個世界是表裏一體", "みんなそう落ち込まないで。リルともいつか分かり合える日が来ると信じましょう": "大家都別這麼失落。相信總有一天能和莉露互相理解吧", "リルちゃん……": "莉露醬……", "あっ……うぅっ……": "啊……嗚嗚……", "スタ姉様？！大丈夫？！": "斯塔姐姐？！沒事吧？！", "どうしたの？！": "怎麼了？！", "スタ姉様が急に苦しみだしたのです": "斯塔姐姐突然痛苦起來了", "あううっ……はうっ！": "啊嗚嗚……哈嗚！", "見て！スタッカータの口からなんか出てきた": "看！有東西從斯塔卡特的嘴裏出來了", "ふぅ、苦しかった〜！なんなの、あのヒラヒラしたの": "呼，好難受啊！那是什麼，那個輕飄飄的東西", "……アゲハ蝶。きれい": "……鳳蝶。好漂亮", "アゲハ蝶？それは一体……": "鳳蝶？那究竟是……", "地上の生き物よ。どうしてスタッカータの体内から出てきたのかしら": "地上的生物啊。爲什麼會從斯塔卡特的體內跑出來呢", "人間界にもいるわよ。ね、人間さん": "人界也有哦。對吧，人間君", "ねえねえ、アゲハ蝶がトリルに寄っていくよ": "看啊看啊，鳳蝶在靠近特里爾哦", "本当にきれいですね〜。あら、私の髪に止まるの？うふふ": "真的很漂亮呢。哎呀，停在我的頭髮上了？呵呵", "……あ、消えた": "……啊，消失了", "見た？！トリルの髪飾りに吸い込まれちゃったよね？！": "看到了嗎？！被吸進特里爾的髮飾裏了吧？！", "え、私の髪飾りに？！": "哎，我的髮飾？！", "その髪飾りの、宝石の部分に吸い込まれたように見えたわ。何で出来てるのかしら？": "看上去像是被吸進那個髮飾的寶石部分了。那是什麼做的？", "父からの贈り物で、貝殻やパール……それから地上の宝石で出来ていると聞きました": "是父親送的禮物，貝殼和珍珠……還有聽說是用地上的寶石做的", "確か……ヴェルザームっていう宝石": "確實……是叫威爾札姆的寶石", "ヴェルザーム！とてもめずらしい宝石よ": "威爾札姆！是非常稀有的寶石哦", "……あのアゲハ蝶はもしかして、ディマイトの残像かも": "……那隻鳳蝶，說不定是惡之力的殘像", "それをヴェルザームっていう宝石が吸い込んだっていうの？": "你說那個威爾札姆的寶石把它吸進去了？", "なんかよくわかんないけど、これってすごい発見じゃない？！ワクワクしてきた！": "雖然不太清楚，但這不是大發現嗎？！我開始興奮起來了！", "とりあえず、トリルのソロライブを再開しましょう！お客さんが待ってるわ": "總之，先繼續特里爾的獨唱會吧！觀衆們在等着呢", "ほんとごめんね、トリル！": "真是抱歉啊，特里爾！", "気にしないで、スタ姉様。私、一生懸命歌ってきます！": "不用在意，斯塔姐姐。我會努力唱歌的！", "え？あ、はい、私は大丈夫です……人間さん。リルちゃん、いつかきっと戻ってきてくれますよね……": "哎？啊，好的，我沒事……人間君。莉露，你總有一天會回來的吧……", "さあ、皆さん。たくさん召し上がってくださいね！": "來吧，各位。請盡情享用吧！", "すっごいごちそう！やったあ！": "好多好喫的！太棒了！", "トリルのソロライブの打ち上げも兼ねてるけど、みんなへのお詫びも入ってるの": "這次宴會也兼作特里爾的獨唱會慶功宴，同時也是對大家的道歉", "気にしなくていいのよ。あれはスタッカータが悪いわけじゃないんだから": "不用在意。那不是斯塔卡特的錯", "……勝手にディマイトを増幅しちゃうだけ": "……只是擅自增幅了惡之力而已", "でも、増幅でしょ？発生じゃないんだよね": "但是，是增幅吧？不是產生吧", "どういうことです？": "什麼意思？", "ゼロになに掛けてもゼロじゃん。あたしがトリルに少しでも妬みを持っていたから……": "零乘以任何數都是零。因爲我對特里爾有一點點嫉妒……", "スタ姉様……あ、あの、私はそこは譲りません！負けないように一生懸命やりますから！": "斯塔姐姐……那，那個，我不會讓步的！我會努力不輸的！", "当たり前じゃない。手を抜いたら許さないんだからね": "當然了。你要是偷懶我可不會原諒你", "うんうん。そういう勝負、いいと思う": "嗯嗯。我覺得這種競爭很好", "大変よ、みんな！": "大家，不好了！", "スラー": "斯萊", "あ、スラー姉様。遅かったですね。どうしたんですか？": "啊，斯萊姐姐。你來晚了。怎麼了？", "……スタッカータにディマイトを仕込んだ犯人、見つかったみたいよ": "……給斯塔卡特植入了惡之力的犯人，好像找到了", "ええっ！？本当ですか！？": "哎哎！？真的嗎！？", "皆さん、おそろいですね。こちらです": "大家都到齊了呢。請往這邊走", "衛兵": "衛兵", "ふえええんっ、エミリーは何もしてないよぅ〜！": "嗚誒誒誒，艾蜜莉什麼都沒做啊！", "エミリー": "艾蜜莉", "あれっ、あそこにいるのって……": "咦，那邊那個人是……", "妙な道具を持っていたので怪しいと思い、ひっ捕らえました": "因爲她拿着奇怪的道具，覺得可疑，就抓住了她", "妙な道具って？": "奇怪的道具？", "よせ、それに触るな": "別碰，別碰那個", "クレア": "克蕾婭", "それ、エミリーのだよぉ！とっちゃやだぁ！": "那是艾蜜莉的東西！別拿走！", "この筆記具のような形の道具を携帯していたんです": "她帶着這個像是文具的道具", "筆記具……スタッカータには文字か記号のようなものが書かれていたのよね": "文具……斯塔卡特身上有文字和記號一樣的東西", "あ、そこの人たち！エミリーのこと信じてって、兵隊さんに言ってよー！": "啊，那邊的人！快告訴士兵，相信艾蜜莉！", "あら……お知り合いですか？": "哎呀……你們認識嗎？", "知り合いというか、まあ……": "與其說是認識，嗯……", "庇うほどの友達でもないんだけどね": "也不是需要袒護的朋友", "そんなー！": "怎麼這樣！"}