{"あれ、私……どうしてたんだっけ。確かトリルの楽屋に差し入れを……": "咦，我……我怎么了。我记得我给特里尔的休息室送慰问品……", "スタッカータ": "斯塔卡特", "よかった！スタ姉様、元に戻ったんですね": "太好了！斯塔姐姐，你恢复原状了呢", "トリル": "特里尔", "解決のようだな。では小生はこれで": "看来是解决了。那么小生就告辞了", "リル": "莉露", "待ちなさいよ。仲間割れしたっていうわりには、色々事情を知ってるじゃない？": "等一下。你嘴上说和同伴闹翻了，但其实知道很多内情吧？", "ドロシー": "桃乐丝", "例のお菓子が失敗作だということは小生が報告したんだ": "小生报告了那个点心是失败作", "失敗作？": "失败作？", "ティンカー・ベル": "汀可贝儿", "あんなふうに誰かを狂わせるもの、あっていいはずがない。だから小生も、持っていた例のお菓子はすべて捨てた": "那种能让别人发狂的东西，怎么可以存在。所以小生也把手上所有的点心都扔了", "……でもディマイトは続いてる": "……但是惡之力还在继续", "ヴェルメリオ": "威尔梅里奥", "小生の報告を聞いた奴らは、次の作戦に移った。奴らの元を離れる直前まで、小生もその内容を聞いていたから、今のように助けられた": "听到小生的报告后，他们就转移到了下一个作战。在离开他们之前，小生也听说了作战内容，所以才能像现在这样得救", "ねえ、もう仲間じゃなくなったんだよね。それなら、私たちと一緒に戦うのじゃ……ダメなの？": "那个，你已经不是同伴了吧。那么，和我们一起战斗……不行吗？", "ピュルテ": "看板", "人間に左右されない、オトギノクニの真の独立。それが小生の最終目的だ": "不受人类左右，童话之国的真正独立。这就是小生的最终目的", "だから、人間さんの力を借りてるティンカたちとは仲間になれないってこと？": "所以，和借助人类力量的汀可她们无法成为同伴？", "理解が早いじゃないか。そのとおりだよ": "理解得很快嘛。正是如此", "人間さんはいい人よ。強い力はあるけど、それでオトギノクニをどうにかしようなんて、考えてないわ": "人間君是个好人哦。虽然有强大的力量，但并没有想过要对童话之国做什么", "シンデレラ": "仙杜瑞拉", "彼個人の資質を疑ってるわけじゃない。では仮に、彼ではない悪い人間がこの世界に迷い込んできていたら？": "小生并不是在怀疑他个人的资质。那么假设，不是他而是别的坏人迷路到了这个世界呢？", "この人が偶然にも善人だっただけ……いつ何があってもおかしくないのが現状。そう言いたいわけね": "这个人只是偶然是个好人……无论发生什么都不奇怪，这就是现状。你是想这么说吧", "……リルは、1人で旅して、どうするつもりなの": "……莉露，你一个人旅行，是打算做什么呢", "探し当てる。きっとどこかにあるんだ。人間界に頼らなくても世界を維持できる方法が": "小生要找到它。一定存在于某处。不依赖人界也能维持世界的方法", "孤独な旅ね。でも覚悟は、できてるってわけね……": "孤独的旅行呢。但是，你已经做好了觉悟呢……", "おしゃべりが過ぎたな。では、小生はこれで失敬する": "聊得太久了。那么，小生就此告辞", "リルちゃん！……また、会えるよね？": "莉露酱！……还能，再见面吧？", "……。……かもな": "…………也许吧", "行っちゃったね": "走了呢", "人間界に依存しないオトギノクニだなんて……ずっと共存してきたのに": "不依赖人界的童话之国……明明一直共存至今的", "……2つの世界は表裏一体": "……两个世界是表里一体", "みんなそう落ち込まないで。リルともいつか分かり合える日が来ると信じましょう": "大家都别这么失落。相信总有一天能和莉露互相理解吧", "リルちゃん……": "莉露酱……", "あっ……うぅっ……": "啊……呜呜……", "スタ姉様？！大丈夫？！": "斯塔姐姐？！没事吧？！", "どうしたの？！": "怎么了？！", "スタ姉様が急に苦しみだしたのです": "斯塔姐姐突然痛苦起来了", "あううっ……はうっ！": "啊呜呜……哈呜！", "見て！スタッカータの口からなんか出てきた": "看！有东西从斯塔卡特的嘴里出来了", "ふぅ、苦しかった〜！なんなの、あのヒラヒラしたの": "呼，好难受啊！那是什么，那个轻飘飘的东西", "……アゲハ蝶。きれい": "……凤蝶。好漂亮", "アゲハ蝶？それは一体……": "凤蝶？那究竟是……", "地上の生き物よ。どうしてスタッカータの体内から出てきたのかしら": "地上的生物啊。为什么会从斯塔卡特的体内跑出来呢", "人間界にもいるわよ。ね、人間さん": "人界也有哦。对吧，人間君", "ねえねえ、アゲハ蝶がトリルに寄っていくよ": "看啊看啊，凤蝶在靠近特里尔哦", "本当にきれいですね〜。あら、私の髪に止まるの？うふふ": "真的很漂亮呢。哎呀，停在我的头发上了？呵呵", "……あ、消えた": "……啊，消失了", "見た？！トリルの髪飾りに吸い込まれちゃったよね？！": "看到了吗？！被吸进特里尔的发饰里了吧？！", "え、私の髪飾りに？！": "哎，我的发饰？！", "その髪飾りの、宝石の部分に吸い込まれたように見えたわ。何で出来てるのかしら？": "看上去像是被吸进那个发饰的宝石部分了。那是什么做的？", "父からの贈り物で、貝殻やパール……それから地上の宝石で出来ていると聞きました": "是父亲送的礼物，贝壳和珍珠……还有听说是用地上的宝石做的", "確か……ヴェルザームっていう宝石": "确实……是叫威尔札姆的宝石", "ヴェルザーム！とてもめずらしい宝石よ": "威尔札姆！是非常稀有的宝石哦", "……あのアゲハ蝶はもしかして、ディマイトの残像かも": "……那只凤蝶，说不定是惡之力的残像", "それをヴェルザームっていう宝石が吸い込んだっていうの？": "你说那个威尔札姆的宝石把它吸进去了？", "なんかよくわかんないけど、これってすごい発見じゃない？！ワクワクしてきた！": "虽然不太清楚，但这不是大发现吗？！我开始兴奋起来了！", "とりあえず、トリルのソロライブを再開しましょう！お客さんが待ってるわ": "总之，先继续特里尔的独唱会吧！观众们在等着呢", "ほんとごめんね、トリル！": "真是抱歉啊，特里尔！", "気にしないで、スタ姉様。私、一生懸命歌ってきます！": "不用在意，斯塔姐姐。我会努力唱歌的！", "え？あ、はい、私は大丈夫です……人間さん。リルちゃん、いつかきっと戻ってきてくれますよね……": "哎？啊，好的，我没事……人間君。莉露，你总有一天会回来的吧……", "さあ、皆さん。たくさん召し上がってくださいね！": "来吧，各位。请尽情享用吧！", "すっごいごちそう！やったあ！": "好多好吃的！太棒了！", "トリルのソロライブの打ち上げも兼ねてるけど、みんなへのお詫びも入ってるの": "这次宴会也兼作特里尔的独唱会庆功宴，同时也是对大家的道歉", "気にしなくていいのよ。あれはスタッカータが悪いわけじゃないんだから": "不用在意。那不是斯塔卡特的错", "……勝手にディマイトを増幅しちゃうだけ": "……只是擅自增幅了惡之力而已", "でも、増幅でしょ？発生じゃないんだよね": "但是，是增幅吧？不是产生吧", "どういうことです？": "什么意思？", "ゼロになに掛けてもゼロじゃん。あたしがトリルに少しでも妬みを持っていたから……": "零乘以任何数都是零。因为我对特里尔有一点点嫉妒……", "スタ姉様……あ、あの、私はそこは譲りません！負けないように一生懸命やりますから！": "斯塔姐姐……那，那个，我不会让步的！我会努力不输的！", "当たり前じゃない。手を抜いたら許さないんだからね": "当然了。你要是偷懒我可不会原谅你", "うんうん。そういう勝負、いいと思う": "嗯嗯。我觉得这种竞争很好", "大変よ、みんな！": "大家，不好了！", "スラー": "斯莱", "あ、スラー姉様。遅かったですね。どうしたんですか？": "啊，斯莱姐姐。你来晚了。怎么了？", "……スタッカータにディマイトを仕込んだ犯人、見つかったみたいよ": "……给斯塔卡特植入了惡之力的犯人，好像找到了", "ええっ！？本当ですか！？": "哎哎！？真的吗！？", "皆さん、おそろいですね。こちらです": "大家都到齐了呢。请往这边走", "衛兵": "卫兵", "ふえええんっ、エミリーは何もしてないよぅ〜！": "呜诶诶诶，艾蜜莉什么都没做啊！", "エミリー": "艾蜜莉", "あれっ、あそこにいるのって……": "咦，那边那个人是……", "妙な道具を持っていたので怪しいと思い、ひっ捕らえました": "因为她拿着奇怪的道具，觉得可疑，就抓住了她", "妙な道具って？": "奇怪的道具？", "よせ、それに触るな": "别碰，别碰那个", "クレア": "克蕾娅", "それ、エミリーのだよぉ！とっちゃやだぁ！": "那是艾蜜莉的东西！别拿走！", "この筆記具のような形の道具を携帯していたんです": "她带着这个像是文具的道具", "筆記具……スタッカータには文字か記号のようなものが書かれていたのよね": "文具……斯塔卡特身上有文字和记号一样的东西", "あ、そこの人たち！エミリーのこと信じてって、兵隊さんに言ってよー！": "啊，那边的人！快告诉士兵，相信艾蜜莉！", "あら……お知り合いですか？": "哎呀……你们认识吗？", "知り合いというか、まあ……": "与其说是认识，嗯……", "庇うほどの友達でもないんだけどね": "也不是需要袒护的朋友", "そんなー！": "怎么这样！"}