{"白状しろ！この怪しいペンでスタッカータに魔法をかけたのだろう！": "從實招來！你用這個奇怪的筆對斯塔卡特施加了魔法吧！", "衛兵": "衛兵", "それはただのペンだよぉ！エミリーは絵を描くのが大好きなだけなのぉ！": "那只是普通的筆！艾蜜莉只是喜歡畫畫而已！", "エミリー": "艾蜜莉", "へえ、あなた絵を描くのが趣味なの？": "哎，你的興趣是畫畫嗎？", "ドロシー": "桃樂絲", "うん。小さいころからずっとだよ。魔法のペンなんかじゃないって〜": "是的。從小開始就一直畫畫。這可不是什麼魔法筆哦～", "でもなぁ……スタッカータの体には実際何か書かれてたわけで、それを書くにはペンが必要だし……": "可是……斯塔卡特身上確實被寫了些什麼，要寫上去的話，筆是必須的……", "ティンカー・ベル": "汀可貝兒", "ペンなど誰でも持っている": "筆這種東西誰都有", "クレア": "克蕾亞", "ティンカ持ってないよ？": "汀可可沒有哦？", "あら、でも妖精さんは多少の魔法が使えるわよね？": "哎呀，不過妖精多少能使用一些魔法吧？", "はぁ？！どっちの味方なわけ？": "哈？！你到底站在哪一邊？", "ドロシーの言ってることにも一理あるわね。要はペンを持っているだけじゃ、証拠としては弱いってこと": "桃樂絲說的話也有道理。也就是說，光是持有筆的話，作爲證據來說太弱了", "シンデレラ": "仙杜瑞拉", "そうでしょ！はあ、よかった。あなたたちなら分かってくれると思ってたの〜": "就是啊！哈，太好了。我就知道你們能理解我～", "でも陛下、この2人が海底に現れて、スタッカータに異変が起きたのも事実ですわ": "但是陛下，這兩人出現在海底，斯塔卡特發生異變也是事實", "スラー": "斯萊", "……確かに時期的には合致してる": "……確實時期上是吻合的", "ヴェルメリオ": "威爾梅里奧", "どうしてそうなるの？もう！エミリーは何もしてないよぉ": "爲什麼會變成這樣？真是的！艾蜜莉什麼都沒做哦", "エミリーさんがウソをついているようには見えないのですが……": "艾蜜莉小姐看起來不像是在說謊……", "トリル": "特里爾", "でも無口な方は感じ悪くない？いかにも悪い奴って感じもするけど": "但是沉默的那位感覺很不好吧？一看就是個壞人", "スタッカータ": "斯塔卡特", "クレアは悪人なんかじゃないもん！エミリーの友だちだもん！": "克蕾亞纔不是壞人呢！她可是艾蜜莉的朋友！", "…………": "…………", "これは難しい状況ですね。人間さんはどう思いますか？": "這個情況真是難辦啊。人間君怎麼看？", "ピュルテ": "看板", "２人を拘束するには状況証拠だけではやはり弱いと思う？そうなのよね。どうやってスタッカータに文字を書いたのか、あの文字にはどういう効果があるのか、それを証明しないとなんとも……": "要拘捕她們的話，光憑間接證據還是太弱了？是啊。要證明斯塔卡特是怎麼寫字的，那些字又有什麼效果，不證明這些的話……", "すごい、人間さんもシンデレラさんも名探偵みたいです！": "太厲害了，人間君和仙杜瑞拉小姐就像名偵探一樣！", "じゃあ実際にエミリーのペンで、なにか書いてみればいいんじゃないの？": "那就用艾蜜莉的筆實際寫點什麼不就行了？", "え？書くって、そのペンで……あ、ああっ": "哎？寫點什麼，用那支筆……啊，啊啊", "あは、あはは、くすぐったいよ、なに？": "啊哈，啊哈哈，好癢啊，怎麼了？", "……書かれてるよ": "……被寫了哦", "え、うそ！？ディマイト暴走まったなし！": "哎，騙人！？惡之力暴走不可避免了！", "大丈夫よ。おっぱいが大きくなる薬って言って水でも飲ませれば、すぐに解除されるわ": "沒事的。只要說這是讓胸部變大的藥，讓她喝點水，馬上就能解除", "三つ編みはティンカをなんだと思ってるの！？": "三股辮把汀可當成什麼了！？", "でも、何も起きないわね": "但是，什麼都沒發生呢", "あたし、楽屋の入り口くらいで記憶がないの。ってことは、書かれて暴走するまで、そんなに時間かからない気がする": "我只記得我在休息室的入口。也就是說，從被寫到暴走，應該沒花多少時間", "そんなところも、地上であったお菓子の感染とは違いますね": "這一點也和地上的點心感染不同呢", "身体に行き渡るまでに時間かかってたもんね": "因爲到擴散到全身爲止需要時間呢", "ということは、やっぱりこの方たちは": "這樣的話，果然這些人們", "ただ書けばいいのではなくて、何か呪文とか魔法陣を書いていた可能性はない？": "不是隻要寫就行了，有沒有可能是寫了什麼咒語或者魔法陣？", "スタッカータさんにあったのは、確かに何か記号っぽい感じでしたね": "斯塔卡特小姐身上，確實有像是什麼記號一樣的東西呢", "だって、どんなのかエミリーわかんないもん": "因爲，艾蜜莉不知道是什麼樣的啊", "その記号だか呪文を知らないという証明ができれば良いけど……": "能證明我們不知道那個記號或者咒語就好了……", "知らないことを証明することはできないわよね。いわゆる悪魔の証明だわ": "但無法證明自己不知道的事情呢。這就是所謂的惡魔的證明", "これ以上、捕まえておくには証拠が弱い気がします": "我覺得要繼續拘捕她們的話，證據還是太弱了", "では、釈放としましょうか": "那麼，就釋放她們吧", "当然ね": "當然了", "いえ。釈放するのは、そちらの無口な方だけです": "不。釋放的只有那邊的沉默的人", "なんだと？": "你說什麼？", "ええっ！？エミリー、まだ捕まったままなの？どうして、どうしてっ": "哎哎！？艾蜜莉，還被拘捕着嗎？爲什麼，爲什麼", "完全に疑惑は消えたわけではありませんから。とりあえずペンを持っていなかったあなたは釈放します": "因爲嫌疑還沒有完全消除。總之沒有筆的你先釋放了", "私はエミリーとここにいる": "我和艾蜜莉一起在這裏", "いいよ、クレア。先にここを出て、エミリーの無実を証明して！": "沒關係的，克蕾婭。你先離開這裏，證明艾蜜莉的清白！", "……わかった": "……我知道了", "え〜、いいの？そんな簡単に釈放しちゃって。もしこのクレアって子が真犯人だったら……": "哎，就這麼簡單地釋放她真的好嗎？如果這個叫克蕾婭的孩子是真犯人的話……", "クレアはエミリーが解放されるまで、私たちと一緒にいてもらうわ。それなら万が一クレアが真犯人でも安心でしょ？": "在艾蜜莉被釋放之前，就讓克蕾婭和我們在一起吧。這樣的話就算克蕾婭是真犯人，我們也能放心了吧？", "私もエミリーも、犯人ではない": "我和艾蜜莉都不是犯人", "それをあなたが証明するんでしょ？だったら私たちと一緒に来て": "那就由你來證明這一點吧？所以和我們一起走吧", "お願い、クレア。早くエミリーをここから出して！": "拜託了，克蕾婭。快點把艾蜜莉從這裏放出去！", "わかった。エミリーのために、あなたたちと一緒にいく": "我知道了。爲了艾蜜莉，我就和你們一起走吧", "成り行き上ではあるけど、一緒に行動するんだから仲良くしましょう": "雖然只是順勢而爲，但既然要一起行動，那就好好相處吧", "見事なまでに無口無表情……まるで能面のようですね": "完全不說話也不表露感情……簡直就像能面一樣呢", "能面？じゃああんたのあだ名は能面ちゃんで決まり！": "能面？那你的外號就決定是能麪醬了！", "エミリーさんのことが心配なのですよね。早く真犯人を見つけましょう": "你是在擔心艾蜜莉小姐吧。那我們快點找到真犯人吧", "トリル、あのエミリーって子が犯人の可能性もまだ十分残ってるんだからね": "特里爾，那個叫艾蜜莉的孩子是犯人的可能性還是很大的哦", "エミリーは犯人じゃない。真犯人は私が捕まえる": "艾蜜莉不是犯人。我會抓住真犯人的", "……仮に真犯人が他にいたとして、大勢で動くのは得策じゃあないと思う": "……就算真犯人另有其人，我覺得大部隊行動也不是個好辦法", "確かに。これからは二手に分かれて、普段通りに行動しましょう。エミリーが犯人として捕まっているのを利用して、敵を油断させるの": "確實。接下來就分成兩組，像平時一樣行動吧。利用艾蜜莉作爲犯人被逮捕的事實，讓敵人放鬆警惕", "そういうことなら協力する": "如果是這樣的話，我會幫忙的", "グループ分けは、平等にくじ引きよ！": "組隊就用公平的抽籤吧！", "がってんしょうちのすけ！人間さんと同じグループになってもなれなくても恨みっこなしだからね！": "明白！不管和人間君是不是同一組，都不能有怨言哦！"}