{"……ついてきて邪魔じゃなかった？": "……跟過來不會礙事嗎？", "ヴェルメリオ": "威爾梅里奧", "全然です、気にしないでください。ずっと宮殿にいてもつまらないでしょうし": "完全不會，請不要在意。一直待在宮殿裏也很無聊吧", "トリル": "特里爾", "ダンスレッスンでしょ！ティンカ、ネバーランドでは動ける妖精ってことで名前が通ってるんだから": "是舞蹈課吧！汀可在夢幻島可是以能動的妖精而聞名的", "ティンカー・ベル": "汀可貝兒", "……ほんとかな": "……真的嗎", "あっ、人間さんも意外と身体動くじゃん": "啊，人間君的身體也意外地靈活呢", "スタッカータ": "斯塔卡特", "ふん、くだらない": "嗯，真無聊", "クレア": "克蕾婭", "そんなこと言わないで、着いたら一緒にやろうよ！": "別這麼說，到了之後一起跳吧！", "私が？冗談はほどほどにして": "我？開玩笑也要有個限度", "……これから行く場所に、ダンスの先生がいるの？": "……接下來要去的地方，有舞蹈老師嗎？", "そうなんです。海底では踊りや歌で有名なんですよ。竜宮城って": "是的。龍宮城在海底可是以舞蹈和歌曲而聞名的", "は〜い、いらっしゃ〜い、トリルちゃん、スタッカータちゃん。今日はずいぶん大勢で……": "好～的，歡迎光臨，特里爾，斯塔卡特。今天來的人真多呢……", "乙姫": "乙姬", "……ここが竜宮城。すごくキレイだね": "……這裏就是龍宮城。好漂亮啊", "それに広いよ！ここでなら、思う存分踊れそうだね！": "而且好寬敞！在這裏的話，感覺可以盡情地跳舞呢！", "は〜い、ではさっそく始めましょうね〜": "好～的，那麼就馬上開始吧～", "あっ、乙姫！楽しそうなことしてるね。あたしも混ぜてよ！": "啊，乙姬！你們好像很開心呢。也讓我加入吧！", "浦島みずえ": "浦島水繪", "いいですよ〜。それじゃまずは基本のステップから〜。尾びれをピンと伸ばしてくださいね": "可以哦～。那麼就先從基本的舞步開始吧～。請把尾鰭伸直", "えっ、ど、どこを伸ばせばいいの！？": "哎，要，要伸哪裏纔好！？", "…………。": "…………。", "ふああー、終わったあ！乙姫先生、口調は柔らかいんだけど要求してくることがエグいー！": "呼啊啊，結束了！乙姬老師，雖然語氣很柔和，但要求卻很嚴格呢！", "明日はきっと身体じゅうが筋肉痛ですね": "明天肯定全身肌肉痠痛吧", "でも楽しかった！": "但是很開心！", "……う、うん。しばらく立ち上がれそうにないけど": "……唔，嗯。雖然暫時站不起來了", "楽しんでもらえてよかったです〜。落ち着いたらお風呂をどうぞ〜": "能夠開心就好～。等平靜下來之後請去洗澡吧～", "人間さんも上手だったじゃん。そこの子も参加すればよかったのに": "人間君也跳得很好嘛。要是那邊的孩子也參加就好了", "私はいいの": "我就算了", "でもお風呂はみんなで行こうよ！ねっ": "但是洗澡要大家一起哦！好嗎", "いいけど……": "是可以……", "ほらほら、こっちが大浴場だよ！": "看，這邊就是大浴場哦！", "わー、大きいお風呂、楽しみ〜！": "哇，好大的浴池，好期待啊！", "あ、あの、人間さん。男湯はそちらですので……": "那，那個，人間君。男浴池在那邊……", "……そっか、１人になっちゃうんだね": "……這樣啊，要變成一個人了啊", "またあとでね〜": "等會兒見啦～", "うわあー、広いねー！": "哇，好大啊！", "あら、走ると滑って危ないですよ": "哎呀，跑起來會滑倒的，很危險哦", "こらティンカ、流してから入るのがマナーだよ！": "喂，汀可，先衝過水再進去是禮儀哦！", "……！！": "……！！", "竹で編んだ衝立の向こうから、楽しげな声が聞こえてくる。": "從竹子編成的屏風對面，傳來了歡快的聲音。", "どうやら男女を隔てるのは、この衝立１枚だけのようだ。": "看來男女分開的，就只有這一個屏風。", "耳を押し当てて様子を伺う。": "我把耳朵貼上去偷聽。", "全員で入るの？": "全員都進來嗎？", "はい！クレアさんも一緒ですよ": "是的！克蕾婭小姐也一起哦", "丸腰で一緒にいれば安心でしょ。って、クレア……意外と大きいわね": "赤手空拳地在一起的話就安心了吧。誒，克蕾婭……意外地大呢", "え？ああ、胸。そうなの？": "哎？啊啊，胸。是嗎？", "ヴェルとかすっごいよね。乙姫も大きいけど": "威爾之類的就很厲害呢。乙姬也很大", "衝立の向こうから聞こえる会話にエルマイトが高まり、身体が火照ってくる。": "從屏風對面傳來的對話讓聖之力興奮起來，身體變得火熱。", "大きければいいってもんじゃないんだからね！": "不是越大就越好哦！", "そうなんですね。何が大事なんですか？": "是這樣嗎。那什麼纔是最重要的呢？", "無邪気な顔して……意味分かって聞いてんのかな": "一臉天真無邪的樣子……你問這個是知道意思的嗎", "あんたたち……これ以上ティンカの前で、おっぱいのこと話したらタダじゃすまないよ！": "你們……再在汀可面前說胸部的話題的話，我可不會放過你們哦！", "まあまあ。落ち着いて……": "好啦好啦。冷靜點……", "ガシャーン": "哐當", "えっ、なに、敵！？": "咦，什麼，敵人！？", "……人間さん。えっ、柵にもたれてたら壊れちゃった？": "……人間君。誒，靠在柵欄上就壞掉了？", "なんでガードしてるの？え、あたしたちに桶を投げつけられる？なんで？": "爲什麼要防禦？誒，要對我們扔桶嗎？爲什麼？", "女湯を覗いた時のお約束？なるほど、そういうものか": "是偷窺女澡堂時的慣例嗎？原來如此，是這樣啊", "カコーン": "哐當", "わざわざ投げなくてもいいでしょ！": "不用特意扔過來吧！", "せっかくだから一緒に入りましょうよ、人間さん": "機會難得，一起泡澡吧，人間君", "そうそう！最初から混浴にすればよかったね！": "對對！一開始混浴就好了呢！", "えっ、そんな、恥ずかしいです": "咦，那樣，好害羞", "ティンカだって、見せられないよ……あっ、ちょっと、乙姫とみずえに挟まれて人間さんがのぼせちゃってるよ！": "汀可也是，不能給你看……啊，等等，被乙姬和水繪夾在中間的人間君要泡暈了！", "顔真っ赤にして浮いちゃってる！早く助けてあげて！": "面色通紅地浮起來了！快點救他！", "あ、気がついた": "啊，醒了", "もう、心配したよ。あのね、人間さんはお風呂でのぼせちゃったの。覚えてる？": "真是的，擔心死我了。那個啊，人間君在澡堂泡暈了。還記得嗎？", "情けない": "真是丟臉", "しょうがないよね。ティンカのお色気にあてられちゃったんだもんね": "沒辦法呢。被汀可的魅力迷住了呢", "……はいはい、そうだね": "……好好好，是啊", "は〜い、みなさん。お食事の支度ができましたよ〜。あら、人間さんもお目覚めですね。ちょうどよかったです〜": "好啦，各位。飯菜已經準備好了哦。哎呀，人間君也醒了嗎。正好呢", "わああ、美味しそうです。人間さんも起きて、みんなで食べましょう": "哇啊啊，看起來好好喫。人間君也起來，大家一起喫吧", "え？ああ、心配しないで。最初から泊まりの予定なの。人間さんが倒れたせいで泊まりになったとかじゃないから": "哎？啊啊，不用擔心。我們一開始就是打算住下來的。不是因爲人間君倒下才住下來的", "細かいことは気にしないで、何泊でもしていけばいいよ！ねっ♪": "別在意細節，想住多久就住多久吧！對吧♪", "……明日もレッスンなの": "……明天也要上課的", "もちろんです。せっかく来たんですから、みっちりレッスンしてもらわなきゃ": "當然了。難得來一趟，要好好上課纔行", "あたし、歌はトリルに負けるけど、ダンスは結構張り合えるんだよね": "我雖然唱歌比不過特里爾，但跳舞還是能和你一較高下的", "そんなこと言って、またディマイト暴走させないでよ？": "你可別又說這種話，讓惡之力暴走了哦？", "なになに、何かあったの？": "怎麼了怎麼了，發生什麼事了？", "……うん、実は": "……嗯，其實", "……ってことがあったの": "……發生了這樣的事", "いま、ずきんめっちゃ喋ったね": "剛纔，你一口氣說了好多話呢", "でも犯人は見つかってないんだ。怖いね": "但是還沒找到犯人呢。好可怕", "あ、うん、まあね……": "啊，嗯，是啊……", "……。まだ疑ってるのね": "……還在懷疑嗎", "い、いやっ、そういうわけじゃないんだけどさ": "不，不是，我不是這個意思", "だからこうして監視するために連れてきたんでしょう": "所以才爲了監視而把她帶過來的吧", "……残ったあの子が心配なの？": "……擔心留下來的那孩子嗎？", "そうね。エミリーのことは、確かに心配": "是啊。艾蜜莉的事，確實很擔心", "子供っぽい子だったし、寂しくて泣いてるかしら": "她是個孩子氣的孩子，會不會寂寞地哭呢", "エミリーはあれで、意外としっかりしてるわ。私よりよっぽど": "艾蜜莉雖然那樣，但意外地很可靠。比我可靠多了", "……ピュルテたちとはうまくやれてるかな": "……和看板她們處得好嗎"}