{"……ついてきて邪魔じゃなかった？": "……跟过来不会碍事吗？", "ヴェルメリオ": "威尔梅里奥", "全然です、気にしないでください。ずっと宮殿にいてもつまらないでしょうし": "完全不会，请不要在意。一直待在宫殿里也很无聊吧", "トリル": "特里尔", "ダンスレッスンでしょ！ティンカ、ネバーランドでは動ける妖精ってことで名前が通ってるんだから": "是舞蹈课吧！汀可在梦幻岛可是以能动的妖精而闻名的", "ティンカー・ベル": "汀可贝儿", "……ほんとかな": "……真的吗", "あっ、人間さんも意外と身体動くじゃん": "啊，人間君的身体也意外地灵活呢", "スタッカータ": "斯塔卡特", "ふん、くだらない": "嗯，真无聊", "クレア": "克蕾娅", "そんなこと言わないで、着いたら一緒にやろうよ！": "别这么说，到了之后一起跳吧！", "私が？冗談はほどほどにして": "我？开玩笑也要有个限度", "……これから行く場所に、ダンスの先生がいるの？": "……接下来要去的地方，有舞蹈老师吗？", "そうなんです。海底では踊りや歌で有名なんですよ。竜宮城って": "是的。龙宫城在海底可是以舞蹈和歌曲而闻名的", "は〜い、いらっしゃ〜い、トリルちゃん、スタッカータちゃん。今日はずいぶん大勢で……": "好～的，欢迎光临，特里尔，斯塔卡特。今天来的人真多呢……", "乙姫": "乙姬", "……ここが竜宮城。すごくキレイだね": "……这里就是龙宫城。好漂亮啊", "それに広いよ！ここでなら、思う存分踊れそうだね！": "而且好宽敞！在这里的话，感觉可以尽情地跳舞呢！", "は〜い、ではさっそく始めましょうね〜": "好～的，那么就马上开始吧～", "あっ、乙姫！楽しそうなことしてるね。あたしも混ぜてよ！": "啊，乙姬！你们好像很开心呢。也让我加入吧！", "浦島みずえ": "浦岛水绘", "いいですよ〜。それじゃまずは基本のステップから〜。尾びれをピンと伸ばしてくださいね": "可以哦～。那么就先从基本的舞步开始吧～。请把尾鳍伸直", "えっ、ど、どこを伸ばせばいいの！？": "哎，要，要伸哪里才好！？", "…………。": "…………。", "ふああー、終わったあ！乙姫先生、口調は柔らかいんだけど要求してくることがエグいー！": "呼啊啊，结束了！乙姬老师，虽然语气很柔和，但要求却很严格呢！", "明日はきっと身体じゅうが筋肉痛ですね": "明天肯定全身肌肉酸痛吧", "でも楽しかった！": "但是很开心！", "……う、うん。しばらく立ち上がれそうにないけど": "……唔，嗯。虽然暂时站不起来了", "楽しんでもらえてよかったです〜。落ち着いたらお風呂をどうぞ〜": "能够开心就好～。等平静下来之后请去洗澡吧～", "人間さんも上手だったじゃん。そこの子も参加すればよかったのに": "人間君也跳得很好嘛。要是那边的孩子也参加就好了", "私はいいの": "我就算了", "でもお風呂はみんなで行こうよ！ねっ": "但是洗澡要大家一起哦！好吗", "いいけど……": "是可以……", "ほらほら、こっちが大浴場だよ！": "看，这边就是大浴场哦！", "わー、大きいお風呂、楽しみ〜！": "哇，好大的浴池，好期待啊！", "あ、あの、人間さん。男湯はそちらですので……": "那，那个，人間君。男浴池在那边……", "……そっか、１人になっちゃうんだね": "……这样啊，要变成一个人了啊", "またあとでね〜": "等会儿见啦～", "うわあー、広いねー！": "哇，好大啊！", "あら、走ると滑って危ないですよ": "哎呀，跑起来会滑倒的，很危险哦", "こらティンカ、流してから入るのがマナーだよ！": "喂，汀可，先冲过水再进去是礼仪哦！", "……！！": "……！！", "竹で編んだ衝立の向こうから、楽しげな声が聞こえてくる。": "从竹子编成的屏风对面，传来了欢快的声音。", "どうやら男女を隔てるのは、この衝立１枚だけのようだ。": "看来男女分开的，就只有这一个屏风。", "耳を押し当てて様子を伺う。": "我把耳朵贴上去偷听。", "全員で入るの？": "全员都进来吗？", "はい！クレアさんも一緒ですよ": "是的！克蕾娅小姐也一起哦", "丸腰で一緒にいれば安心でしょ。って、クレア……意外と大きいわね": "赤手空拳地在一起的话就安心了吧。诶，克蕾娅……意外地大呢", "え？ああ、胸。そうなの？": "哎？啊啊，胸。是吗？", "ヴェルとかすっごいよね。乙姫も大きいけど": "威尔之类的就很厉害呢。乙姬也很大", "衝立の向こうから聞こえる会話にエルマイトが高まり、身体が火照ってくる。": "从屏风对面传来的对话让聖之力兴奋起来，身体变得火热。", "大きければいいってもんじゃないんだからね！": "不是越大就越好哦！", "そうなんですね。何が大事なんですか？": "是这样吗。那什么才是最重要的呢？", "無邪気な顔して……意味分かって聞いてんのかな": "一脸天真无邪的样子……你问这个是知道意思的吗", "あんたたち……これ以上ティンカの前で、おっぱいのこと話したらタダじゃすまないよ！": "你们……再在汀可面前说胸部的话题的话，我可不会放过你们哦！", "まあまあ。落ち着いて……": "好啦好啦。冷静点……", "ガシャーン": "哐当", "えっ、なに、敵！？": "咦，什么，敌人！？", "……人間さん。えっ、柵にもたれてたら壊れちゃった？": "……人間君。诶，靠在栅栏上就坏掉了？", "なんでガードしてるの？え、あたしたちに桶を投げつけられる？なんで？": "为什么要防御？诶，要对我们扔桶吗？为什么？", "女湯を覗いた時のお約束？なるほど、そういうものか": "是偷窥女澡堂时的惯例吗？原来如此，是这样啊", "カコーン": "哐当", "わざわざ投げなくてもいいでしょ！": "不用特意扔过来吧！", "せっかくだから一緒に入りましょうよ、人間さん": "机会难得，一起泡澡吧，人間君", "そうそう！最初から混浴にすればよかったね！": "对对！一开始混浴就好了呢！", "えっ、そんな、恥ずかしいです": "咦，那样，好害羞", "ティンカだって、見せられないよ……あっ、ちょっと、乙姫とみずえに挟まれて人間さんがのぼせちゃってるよ！": "汀可也是，不能给你看……啊，等等，被乙姬和水绘夹在中间的人間君要泡晕了！", "顔真っ赤にして浮いちゃってる！早く助けてあげて！": "面色通红地浮起来了！快点救他！", "あ、気がついた": "啊，醒了", "もう、心配したよ。あのね、人間さんはお風呂でのぼせちゃったの。覚えてる？": "真是的，担心死我了。那个啊，人間君在澡堂泡晕了。还记得吗？", "情けない": "真是丢脸", "しょうがないよね。ティンカのお色気にあてられちゃったんだもんね": "没办法呢。被汀可的魅力迷住了呢", "……はいはい、そうだね": "……好好好，是啊", "は〜い、みなさん。お食事の支度ができましたよ〜。あら、人間さんもお目覚めですね。ちょうどよかったです〜": "好啦，各位。饭菜已经准备好了哦。哎呀，人間君也醒了吗。正好呢", "わああ、美味しそうです。人間さんも起きて、みんなで食べましょう": "哇啊啊，看起来好好吃。人間君也起来，大家一起吃吧", "え？ああ、心配しないで。最初から泊まりの予定なの。人間さんが倒れたせいで泊まりになったとかじゃないから": "哎？啊啊，不用担心。我们一开始就是打算住下来的。不是因为人間君倒下才住下来的", "細かいことは気にしないで、何泊でもしていけばいいよ！ねっ♪": "别在意细节，想住多久就住多久吧！对吧♪", "……明日もレッスンなの": "……明天也要上课的", "もちろんです。せっかく来たんですから、みっちりレッスンしてもらわなきゃ": "当然了。难得来一趟，要好好上课才行", "あたし、歌はトリルに負けるけど、ダンスは結構張り合えるんだよね": "我虽然唱歌比不过特里尔，但跳舞还是能和你一较高下的", "そんなこと言って、またディマイト暴走させないでよ？": "你可别又说这种话，让恶之力暴走了哦？", "なになに、何かあったの？": "怎么了怎么了，发生什么事了？", "……うん、実は": "……嗯，其实", "……ってことがあったの": "……发生了这样的事", "いま、ずきんめっちゃ喋ったね": "刚才，你一口气说了好多话呢", "でも犯人は見つかってないんだ。怖いね": "但是还没找到犯人呢。好可怕", "あ、うん、まあね……": "啊，嗯，是啊……", "……。まだ疑ってるのね": "……还在怀疑吗", "い、いやっ、そういうわけじゃないんだけどさ": "不，不是，我不是这个意思", "だからこうして監視するために連れてきたんでしょう": "所以才为了监视而把她带过来的吧", "……残ったあの子が心配なの？": "……担心留下来的那孩子吗？", "そうね。エミリーのことは、確かに心配": "是啊。艾蜜莉的事，确实很担心", "子供っぽい子だったし、寂しくて泣いてるかしら": "她是个孩子气的孩子，会不会寂寞地哭呢", "エミリーはあれで、意外としっかりしてるわ。私よりよっぽど": "艾蜜莉虽然那样，但意外地很可靠。比我可靠多了", "……ピュルテたちとはうまくやれてるかな": "……和看板她们处得好吗"}