{"急に呼び出して……ごめん": "突然把你叫出來……抱歉", "ティンカー・ベル": "汀可貝兒", "ティンカね……ずっとね、一緒にいたペトラって子がいるの。その子のことを守りたいって前から思ってきた": "汀可呢……有一個一直在一起的叫做佩特拉的孩子。從以前開始就一直想保護她", "でもね……もう１つ増えたんだ。あんたのことも……守りたい": "但是呢……又多了一個。我也……想保護你", "なんでって、それは……その、感謝してるんだよ。ティンカ、こんなだからさ": "爲什麼呢，那是因爲……那個，我很感謝你。因爲，汀可是這樣的", "自分でも分かってるんだ。ワガママで、ガキっぽくて、めんどくさいやつだ、って。だから、あんたみたいに言ってくれる人は貴重っていうか": "自己也明白。我是個任性，孩子氣，麻煩的傢伙。所以，像你這樣對我說話的人很寶貴", "だからティンカ、エルマイトがほしいの。戦いで、あんたを守れるように": "所以，汀可想要聖之力。爲了能在戰鬥中保護你", "ううん、足りないよ。今のままじゃ足を引っ張る。そんなの嫌なんだ": "不，還不夠。現在這樣只會拖後腿。我討厭那樣", "だからティンカにも……してほしいの。……クロスを": "所以，我希望……你也能對汀可……做交錯", "本当！？　よかったぁ……あ、待って。ティンカ、こういうの慣れてないから、優しくして……ね？": "真的！？　太好了……啊，等等。汀可不習慣這種事，要溫柔點……好嗎？", "あっ……やだ、裸にするの……？そうだけどさ、でも恥ずかしいじゃん……やああっ、おっぱい触っちゃダメだよぉ……": "啊……討厭，要脫光嗎……？雖然是這樣，但很害羞啊……呀啊啊，不能摸胸部啦……", "服を脱がせたティンカの身体へ優しく愛撫し続けると、途端に乳首が硬く勃起し、局部も少しずつ伸縮をはじめる。": "我溫柔地愛撫着汀可脫光後的身體，乳頭立刻變硬勃起，私處也開始慢慢收縮。", "ティンカは自分の体に起きている異変に戸惑っている様子だ。": "汀可對自己的身體變化感到困惑。", "ツーっとお腹に指をなぞらせると、ピクンと可愛く体が跳ねる。": "我用手指在她的肚子上滑動，她的身體可愛地跳了一下。", "い、入れちゃうの……？だ、だってあんたの、すごくおっきいじゃん……ううん、いいの。きて……あっ！": "要，要插進來嗎……？因，因爲你的，很大嘛……嗯，可以的。來吧……啊！", "深々と挿入されるペニスの感覚に、ティンカは声を上げて反応する。": "被深深插入的陰莖的感覺，讓汀可發出聲音。", "同時に膣圧が上がって、ペニスをぎゅっと締め付けた。": "同時陰道壓力上升，緊緊地夾住了陰莖。", "ティンカは自分の体を両手で隠そうとするが、その手を掴み阻止をする。": "汀可想用雙手遮住自己的身體，我抓住她的手阻止了她。", "あんまり見ないで……ティンカ、ナイスバディじゃないもん……。感じやすくて可愛い？やだ、ティンカ別にいつも濡れてるわけじゃないもん。今日だけ、あんただからなんだよ……": "別一直盯着看……汀可的身材又不好……敏感又可愛？討厭，汀可又不是一直溼着的。只有今天，因爲是你才這樣的……", "頰を膨らませて、拗ねたようにこちらを見るティンカ。": "汀可鼓起臉頰，鬧彆扭地看着我。", "煽られて、ピストンのスピードを早めてしまう。": "被她煽動，我加快了活塞運動的速度。", "同時に硬くなった乳首を指で弾いてやる。": "同時用手指彈了彈變硬的乳頭。", "一気に押し寄せる刺激に、ティンカは激しくあえぐ。": "突然襲來的刺激，讓汀可發出激烈的喘息聲。", "その動きの中、膣内から愛液がクチュクチュと音を立て、二人の気分をさらに盛り上げる。": "在她的動作中，陰道內發出咕啾咕啾的愛液聲，讓兩人的氣氛更加高漲。", "ら、らめえっ、そんなに……ああんっ、激しく動いたらっ……声出ちゃうよぉ、みんなに聞こえちゃうじゃんっ……んっくううっ！": "不，不行，那麼……啊啊，激烈地動的話……會發出聲音的，會被大家聽到的……嗯咕嗚嗚！", "初めティンカの膣内はきつく締まっていたが、ペニスを突き刺すたびに、ゆっくりとほぐれていく。": "一開始汀可的陰道內很緊，但每次插入陰莖，就會慢慢地放鬆。", "気づけばティンカの淫部はぱっくりと男根を咥えきっていた。": "回過神來，汀可的淫部已經完全含住了男根。", "その証拠に、亀頭の先端からコツコツと子宮をノックする感覚が伝わってくる。": "證據就是，龜頭的前端傳來了敲擊子宮的感覺。", "膣壁にこすりつけるように動かすと、その快感にティンカはきゅっと目を閉じ、声をあげるのを耐える。": "我摩擦着陰道壁，汀可因爲快感而閉上眼睛，忍耐着不發出聲音。", "そうして力が入った途端、また膣圧が上がりペニスを締め上げる。": "然後一用力，陰道的壓力又上升，緊緊地夾住陰莖。", "あんっ、あはっ、ティンカのオマンコ、きつくて気持ちいいの……？ほんとに……？もっともっと、ティンカとエッチなことしたい……？": "啊嗯，啊哈，汀可的小穴，緊繃着好舒服……？真的嗎……？還想和汀可做更多色色的事情……？", "そこにはもう生意気なティンカの姿はなく、純粋に一人の女性としてティンカを求める自分がいた。": "那裏已經沒有了傲慢的汀可，我純粹地作爲一個男人渴求着汀可。", "それはティンカも同様で、ペニスを抜かせまいと、膣全体がペニスにしゃぶりつく。": "汀可也一樣，爲了不讓陰莖拔出，整個陰道都緊緊地吸住陰莖。", "膣のヒダとペニスのカリ部が引っかかり合い、互いの全身が痺れていく。": "陰道的褶皺和陰莖的冠狀溝互相摩擦，讓彼此全身都麻痹了。", "愛液とカウパーが混じり合った汁が辺りに飛び散る。": "愛液和考柏液混合的液體飛濺到周圍。", "ティンカにもっと感じて欲しい、その気持ちと自分が感じる快感が動きを激しくしていく。": "我想讓汀可更加有感覺，這種心情和自己感受到的快感讓我的動作更加激烈。", "ああっ、らめえっ、もうイッちゃう、イッちゃうよ、ねえ、ティンカの中にいっぱい出してっ、あんたの熱いエルマイト、いっぱいちょうだいっ……！": "啊啊，不行了，要去了，要去了，吶，在汀可裏面射出來吧，把你的熱熱的聖之力，全部射出來吧……！", "そう言いながら、すでにティンカの全身はビクビクと絶頂を繰り返していた。": "一邊說着，汀可的全身已經一抖一抖地反覆高潮了。", "このまま続けると絶頂の連続でティンカは失神してしまうかもしれない。": "再這樣下去，連續高潮的汀可可能會昏過去的。", "しかしティンカに遠慮してあげられる余裕はとうになくなっていた。": "但是我已經沒有餘力去顧慮汀可了。", "激しい行為の中、ティンカは最後の力を振り絞ってギュッと膣を締め上げた。": "在激烈的性行爲中，汀可用盡最後的力氣緊緊地夾住陰道。", "その刺激に耐えられるはずもなく.............": "我無法忍受這種刺激……", "ティンカの子宮にぴったりとくっついて、全てが吐き出された。": "我緊緊地貼在汀可的子宮上，把所有的東西都吐了出來。", "どくどくと膣の中に発射される精液。": "精液咕嘟咕嘟地射在陰道里。", "その感覚に、ティンカは恍惚とする。": "這種感覺讓汀可恍惚了。", "すっごい……こんなにたくさん、ティンカで気持ちよくなってくれたの……？へへ、嬉しいよ……": "好厲害……這麼多，是因爲汀可讓你這麼舒服嗎……？嘿嘿，好開心……", "ティンカはビクビクと体を痙攣させながら、全身にみなぎる力を感じる。": "汀可一邊抽搐着身體，一邊感受着全身湧出的力量。", "淫口からドロドロとこぼれ出す精液すらも愛おしそうに見つめていた。": "她甚至愛憐地注視着從淫口溢出的粘稠精液。", "これでティンカも、あんたのこと守れるくらい、強くなれるよね？そしたらずっと、傍にいてもいい、よね……？": "這樣一來，汀可也能變得強大到足以保護你了吧？那樣的話，你就可以一直陪在我身邊了吧……？", "ティンカの眼に、決意の炎が点っていた。": "汀可的眼中燃起了決心的火焰。"}