{"急に呼び出して……ごめん": "突然把你叫出来……抱歉", "ティンカー・ベル": "汀可贝儿", "ティンカね……ずっとね、一緒にいたペトラって子がいるの。その子のことを守りたいって前から思ってきた": "汀可呢……有一个一直在一起的叫做佩特拉的孩子。从以前开始就一直想保护她", "でもね……もう１つ増えたんだ。あんたのことも……守りたい": "但是呢……又多了一个。我也……想保护你", "なんでって、それは……その、感謝してるんだよ。ティンカ、こんなだからさ": "为什么呢，那是因为……那个，我很感谢你。因为，汀可是这样的", "自分でも分かってるんだ。ワガママで、ガキっぽくて、めんどくさいやつだ、って。だから、あんたみたいに言ってくれる人は貴重っていうか": "自己也明白。我是个任性，孩子气，麻烦的家伙。所以，像你这样对我说话的人很宝贵", "だからティンカ、エルマイトがほしいの。戦いで、あんたを守れるように": "所以，汀可想要圣之力。为了能在战斗中保护你", "ううん、足りないよ。今のままじゃ足を引っ張る。そんなの嫌なんだ": "不，还不够。现在这样只会拖后腿。我讨厌那样", "だからティンカにも……してほしいの。……クロスを": "所以，我希望……你也能对汀可……做交错", "本当！？　よかったぁ……あ、待って。ティンカ、こういうの慣れてないから、優しくして……ね？": "真的！？　太好了……啊，等等。汀可不习惯这种事，要温柔点……好吗？", "あっ……やだ、裸にするの……？そうだけどさ、でも恥ずかしいじゃん……やああっ、おっぱい触っちゃダメだよぉ……": "啊……讨厌，要脱光吗……？虽然是这样，但很害羞啊……呀啊啊，不能摸胸部啦……", "服を脱がせたティンカの身体へ優しく愛撫し続けると、途端に乳首が硬く勃起し、局部も少しずつ伸縮をはじめる。": "我温柔地爱抚着汀可脱光后的身体，乳头立刻变硬勃起，私处也开始慢慢收缩。", "ティンカは自分の体に起きている異変に戸惑っている様子だ。": "汀可对自己的身体变化感到困惑。", "ツーっとお腹に指をなぞらせると、ピクンと可愛く体が跳ねる。": "我用手指在她的肚子上滑动，她的身体可爱地跳了一下。", "い、入れちゃうの……？だ、だってあんたの、すごくおっきいじゃん……ううん、いいの。きて……あっ！": "要，要插进来吗……？因，因为你的，很大嘛……嗯，可以的。来吧……啊！", "深々と挿入されるペニスの感覚に、ティンカは声を上げて反応する。": "被深深插入的阴茎的感觉，让汀可发出声音。", "同時に膣圧が上がって、ペニスをぎゅっと締め付けた。": "同时阴道压力上升，紧紧地夹住了阴茎。", "ティンカは自分の体を両手で隠そうとするが、その手を掴み阻止をする。": "汀可想用双手遮住自己的身体，我抓住她的手阻止了她。", "あんまり見ないで……ティンカ、ナイスバディじゃないもん……。感じやすくて可愛い？やだ、ティンカ別にいつも濡れてるわけじゃないもん。今日だけ、あんただからなんだよ……": "别一直盯着看……汀可的身材又不好……敏感又可爱？讨厌，汀可又不是一直湿着的。只有今天，因为是你才这样的……", "頰を膨らませて、拗ねたようにこちらを見るティンカ。": "汀可鼓起脸颊，闹别扭地看着我。", "煽られて、ピストンのスピードを早めてしまう。": "被她煽动，我加快了活塞运动的速度。", "同時に硬くなった乳首を指で弾いてやる。": "同时用手指弹了弹变硬的乳头。", "一気に押し寄せる刺激に、ティンカは激しくあえぐ。": "突然袭来的刺激，让汀可发出激烈的喘息声。", "その動きの中、膣内から愛液がクチュクチュと音を立て、二人の気分をさらに盛り上げる。": "在她的动作中，阴道内发出咕啾咕啾的爱液声，让两人的气氛更加高涨。", "ら、らめえっ、そんなに……ああんっ、激しく動いたらっ……声出ちゃうよぉ、みんなに聞こえちゃうじゃんっ……んっくううっ！": "不，不行，那么……啊啊，激烈地动的话……会发出声音的，会被大家听到的……嗯咕呜呜！", "初めティンカの膣内はきつく締まっていたが、ペニスを突き刺すたびに、ゆっくりとほぐれていく。": "一开始汀可的阴道内很紧，但每次插入阴茎，就会慢慢地放松。", "気づけばティンカの淫部はぱっくりと男根を咥えきっていた。": "回过神来，汀可的淫部已经完全含住了男根。", "その証拠に、亀頭の先端からコツコツと子宮をノックする感覚が伝わってくる。": "证据就是，龟头的前端传来了敲击子宫的感觉。", "膣壁にこすりつけるように動かすと、その快感にティンカはきゅっと目を閉じ、声をあげるのを耐える。": "我摩擦着阴道壁，汀可因为快感而闭上眼睛，忍耐着不发出声音。", "そうして力が入った途端、また膣圧が上がりペニスを締め上げる。": "然后一用力，阴道的压力又上升，紧紧地夹住阴茎。", "あんっ、あはっ、ティンカのオマンコ、きつくて気持ちいいの……？ほんとに……？もっともっと、ティンカとエッチなことしたい……？": "啊嗯，啊哈，汀可的小穴，紧绷着好舒服……？真的吗……？还想和汀可做更多色色的事情……？", "そこにはもう生意気なティンカの姿はなく、純粋に一人の女性としてティンカを求める自分がいた。": "那里已经没有了傲慢的汀可，我纯粹地作为一个男人渴求着汀可。", "それはティンカも同様で、ペニスを抜かせまいと、膣全体がペニスにしゃぶりつく。": "汀可也一样，为了不让阴茎拔出，整个阴道都紧紧地吸住阴茎。", "膣のヒダとペニスのカリ部が引っかかり合い、互いの全身が痺れていく。": "阴道的褶皱和阴茎的冠状沟互相摩擦，让彼此全身都麻痹了。", "愛液とカウパーが混じり合った汁が辺りに飛び散る。": "爱液和考柏液混合的液体飞溅到周围。", "ティンカにもっと感じて欲しい、その気持ちと自分が感じる快感が動きを激しくしていく。": "我想让汀可更加有感觉，这种心情和自己感受到的快感让我的动作更加激烈。", "ああっ、らめえっ、もうイッちゃう、イッちゃうよ、ねえ、ティンカの中にいっぱい出してっ、あんたの熱いエルマイト、いっぱいちょうだいっ……！": "啊啊，不行了，要去了，要去了，呐，在汀可里面射出来吧，把你的热热的圣之力，全部射出来吧……！", "そう言いながら、すでにティンカの全身はビクビクと絶頂を繰り返していた。": "一边说着，汀可的全身已经一抖一抖地反复高潮了。", "このまま続けると絶頂の連続でティンカは失神してしまうかもしれない。": "再这样下去，连续高潮的汀可可能会昏过去的。", "しかしティンカに遠慮してあげられる余裕はとうになくなっていた。": "但是我已经没有余力去顾虑汀可了。", "激しい行為の中、ティンカは最後の力を振り絞ってギュッと膣を締め上げた。": "在激烈的性行为中，汀可用尽最后的力气紧紧地夹住阴道。", "その刺激に耐えられるはずもなく.............": "我无法忍受这种刺激……", "ティンカの子宮にぴったりとくっついて、全てが吐き出された。": "我紧紧地贴在汀可的子宫上，把所有的东西都吐了出来。", "どくどくと膣の中に発射される精液。": "精液咕嘟咕嘟地射在阴道里。", "その感覚に、ティンカは恍惚とする。": "这种感觉让汀可恍惚了。", "すっごい……こんなにたくさん、ティンカで気持ちよくなってくれたの……？へへ、嬉しいよ……": "好厉害……这么多，是因为汀可让你这么舒服吗……？嘿嘿，好开心……", "ティンカはビクビクと体を痙攣させながら、全身にみなぎる力を感じる。": "汀可一边抽搐着身体，一边感受着全身涌出的力量。", "淫口からドロドロとこぼれ出す精液すらも愛おしそうに見つめていた。": "她甚至爱怜地注视着从淫口溢出的粘稠精液。", "これでティンカも、あんたのこと守れるくらい、強くなれるよね？そしたらずっと、傍にいてもいい、よね……？": "这样一来，汀可也能变得强大到足以保护你了吧？那样的话，你就可以一直陪在我身边了吧……？", "ティンカの眼に、決意の炎が点っていた。": "汀可的眼中燃起了决心的火焰。"}