{"起きてた？……ちょっと、話があって": "起牀了嗎？……我有點話想說", "ドロシー": "桃樂絲", "あの……この前はごめんなさい。私、すごくあなたに失礼な事をしちゃったよね": "那個……之前對不起。我對你做了非常失禮的事呢", "それなのに、あなたは私にみんなと変わらない態度で接してくれた。それどころかオズのことも……関係がないのに一緒に治してくれるなんて": "但是，你卻用和大家一樣的態度對待我。不僅如此，奧茲也是……明明沒有關係，卻一起治療", "魔法の靴が使えなくても、あなたは怒ったり慌てることもなかった。……私、自分が恥ずかしくて": "即使不能使用魔法鞋，你也沒有生氣或者慌張……我，對自己感到羞恥", "あの、こんな私だけど、これからの旅に同行させてほしいの。……話はこれだけよ。おやすみなさい": "那個，雖然我是這樣的人，但希望你讓我一起同行……我要說的就這些。晚安", "あ、あの……手を……手を放してくれないと部屋から出られない……あっ！": "那，那個……手……不放開手的話就出不了房間……啊！", "え、ええ……エルマイトで強くなりたい気持ちは変わってないけど……でも……": "嗯，嗯……雖然想用聖之力變強的想法沒有改變……但是……", "今は、もうそれだけじゃないから……。私の気持ち、あなたもわかってるんでしょ？": "現在，已經不只是這樣了……我的心情，你也明白吧？", "強くなりたいだけじゃないって分かって、誘ってるのよね……？だったら答えは……": "明白不只是想變強，才邀請我的吧……？那麼答案是……", "ドロシーを強引に引き寄せ、唇を重ねる。": "強行把桃樂絲拉過來，嘴脣重疊。", "舌でドロシーの唇を舐めると、ドロシーは答えるように舌を絡ませてくる。": "用舌頭舔桃樂絲的嘴脣，桃樂絲回應般地纏上舌頭。", "んちゅっ、んっ、はあっ……んむうっ、ちゅむっ、んあっ、あっはあっ……ふふ、エッチなキスするのね": "嗯啾，嗯，哈啊……嗯呣，啾呣，嗯啊，啊哈啊……呵呵，好色情的親吻呢", "そのままドロシーを押し倒し、黙ってお尻を持ち上げさせた。": "就這樣推倒桃樂絲，默默地抬起屁股。", "グリグリと淫口にそそり立つモノを押し付ける。": "把聳立的肉棒壓在淫口上。", "やあっ、待って、後ろから……？この私を動物みたいに四つん這いで……あ、やんっ、固いのが当たってる……": "呀啊，等等，從後面……？讓我像動物一樣趴着……啊，呀嗯，硬硬的頂到了……", "既に愛液の滴る陰部にペニスをあてがい擦り付けると、くちゅくちゅと音がする。": "把陰莖抵在已經滴着愛液的陰部上摩擦，發出咕啾咕啾的聲音。", "バカ……んっ！、口にしないでちょうだい……こんなふうにされたら、誰だって濡れてくるわ。別に私がいやらしいわけじゃ……ひゃっ！？": "笨蛋……嗯！不要說出來……被這樣對待的話，誰都會溼的。並不是我下流……呀！？", "喋っている途中でペニスを一気に奥まで押し込むと、ドロシーから大きく声が漏れる。": "在說話途中把陰莖一口氣頂到深處，桃樂絲髮出大聲的嬌喘。", "普段の強気なドロシーからは考えられないほどの、甘いメスの声。": "從平時強勢的桃樂絲身上無法想象的，雌性的甜美聲音。", "その卑猥な姿に、一層ペニスを硬くする。": "那淫蕩的姿態，讓陰莖更加硬挺。", "あっ、すごっ、太いの入ってる……！": "啊，好厲害，粗粗的進來了……！", "ぐちゅぐちゅに濡れている膣奥に、思い切りペニスをねじ込む。": "把陰莖狠狠地頂進溼漉漉的陰道深處。", "ドロシー自身も体を動かし、より刺激をきつくする。": "桃樂絲自己也動起身體，讓刺激更加激烈。", "体をしっかりとつかみ、股間とドロシーのお尻からパンパンとぶつかり合う音がする。": "牢牢抓住身體，股間和桃樂絲的屁股發出啪啪的撞擊聲。", "それはまるで性欲に飢えた犬同士のようだった。": "簡直就像飢渴於性慾的狗一樣。", "ああ、いいっ！もっと、もっとガンガン突いてっ……！え……そこお尻だってば！や、やめなさいよ、そんなとこ触るの……！": "啊啊，好棒！再，再用力頂……！哎……那裏是屁股啦！住，住手啦，不要摸那裏……！", "片手で乳をしぼり、もう片方の手をそっとドロシーのお尻にあてがう。": "單手擠奶，另一隻手輕輕放在桃樂絲的屁股上。", "アナルを撫でられながらバックで突かれるドロシー。": "桃樂絲一邊被撫摸肛門，一邊被從後面頂。", "いつもの天真爛漫な表情はどこかへ消え失せ、快楽に身を委ねている。": "平時天真爛漫的表情消失不見，委身於快樂。", "そんな彼女をさらに追い詰めるように、注文を突きつけた。": "爲了進一步逼迫她，我提出要求。", "バ、バカ、そんなとこダメっ……えっ……じゃあ、ちゃんと口で言え？指示しないとダメって……いやよ、そんな、言えない…っ": "傻，笨蛋，那種地方不行……哎……那麼，好好用嘴說？不指示就不行……不要，那種，說不出口……", "どこにペニスを入れて欲しいかはっきり言わないと、アナルに挿入すると言われ、恥ずかしがるドロシー": "如果不說清楚想要陰莖插進哪裏，就插進肛門，桃樂絲害羞了。", "その羞恥心でより感度が増していき、互いの動きが激しくなる。": "羞恥心讓敏感度增加，彼此的動作變得激烈。", "あ、あっ……そこはだめ……な、ナカにほしいの……": "啊，啊……那裏不行……想，想要裏面……", "普段とは違い、いやらしいセリフを言わせられている状況にドロシー自身が徐々に興奮してくる。": "跟平時不同，被迫說出下流臺詞的狀況讓桃樂絲自己漸漸興奮起來。", "アナルへの興味もあるのだろうか、お尻の穴がひくひくと痙攣している。": "是對肛門有興趣嗎，屁股洞一抽一抽地痙攣。", "おもちゃでもあれば、今すぐこの穴にも突き刺してやるのに。": "如果有玩具的話，現在立刻插進這個洞裏就好了。", "次のクロスのことも考えながら、ドロシーの耳に告げる。": "一邊考慮着下一個交錯，一邊對桃樂絲的耳朵說。", "ぐ、具体的に……？わ、分かったからっ！わ、私のナカに、あなたの太いのを入れてほしいのっ、中にいっぱい出してほしいのっ……！これでいいでしょ！": "具，具體地說……？我，我知道了！希，希望你的粗粗的，插進我的裏面，希望在裏面射很多……！這樣就行了吧！", "高まる声は怒っているはずなのに、ドロシーの声色は男を求める、メス犬そのもの。": "明明聲音很高很生氣，桃樂絲的聲色卻在渴求男人，就是母狗。", "この女を孕ませてやろうと、ペニスが更に硬く大きく変化する。": "爲了讓這個女人懷孕，陰莖變得更硬更大。", "ぬちゃぬちゃ......パンパン........ぐちゅぐちゅと愛液が混じり合い、カウパーが糸を引き、互いの体がぶつかり合う。": "咕啾咕啾……啪啪……咕啾咕啾愛液混合，考柏拉絲，互相的身體碰撞。", "それはまさに、子作りに他ならなかった。": "那正是，生孩子。", "ああっ、きてっ！私のナカに、貴方の精子、たくさん出してぇっ！っあ！あぁっ、ひゃっ、ぁっ！もうっ、イッちゃう、イッちゃうのぉっ……！": "啊啊，來吧！在我的裏面，你的精子，射很多！啊！啊啊，呷，啊！已經，去了，去了……！", "ドロシーが先に絶頂を迎え、膣をきつく締め上げる。": "桃樂絲先迎來高潮，陰道緊緊收縮。", "エルマイト、つまり子種を絞りあげようとペニス全体を包み込む。": "聖之力，也就是爲了榨取種子，包裹住整根陰莖。", "子宮の入り口にペニスの先端がぴったりとくっつき、思い切り力を入れた。": "陰莖的前端緊緊貼住子宮的入口，盡情用力。", "そしてドロシーの２、３度目の絶頂と共に、自分の全てを射出する。": "然後和桃樂絲的第2，3次高潮一起，射出自己的全部。", "どくどくと発射される精液はドロシーの子宮をパンパンにし、膣内全体に満たされていく。": "咕嘟咕嘟發射的精液填滿桃樂絲的子宮，填滿整個陰道。", "はぁっはぁっ……私の中、っはぁ、貴方で、満たされてる……": "哈啊哈啊……我的裏面，哈啊，被你，填滿了……", "溢れだした精液と愛液が混ざり合い、太ももを伝って、シーツにシミが広がっていく。": "溢出的精液和愛液混合在一起，順着大腿流下，在牀單上擴散開來。", "この私にこんなことさせるなんて……ちゃんと責任取ってよね。こんなの、あなただけにしか許さないんだから……": "讓我做這種事……你要好好負責哦。這種事，我只允許你做……", "舌をだし、唾液を垂れ流すドロシーに、ペニスは再び硬くなっていった。": "對着伸出舌頭，唾液流下的桃樂絲，陰莖再次變硬。"}