{"……誰！？　あ、なんだあんたか……どうしたの、こんな時間に": "……是誰！？　啊，是你啊……怎麼了，這麼晚了", "ティンカー・ベル": "汀可貝兒", "ティンカは……ちょっと寝付けなくてさ。色々考えたら止まらなくなっちゃって。とりあえず……色々ゴメン。自分でも分かってるんだ、こだわりすぎて空気おかしくしちゃってるよね": "汀可……有點睡不着。想了很多，就停不下來了。總之……各種抱歉。我自己也知道，太固執了，氣氛都變奇怪了", "本当にフックは嫌な奴だよ。胡散臭いし、理屈っぽいっていうかさ、今回の出来事のどこまでがフックかなんてわからないけど。なのにペトラは……フックとばっかり仲良くしちゃってさ": "虎克真是個討厭的傢伙。不僅可疑，還很愛講道理，雖然不知道這次的事情有多少是虎克的錯。但是佩特拉……卻總是和虎克那麼要好", "ねえ、ティンカはそんなに魅力ないかな！？　あんたはフックにも会ったでしょ。正直なところ、どう思うわけ？": "嗯，汀可就這麼沒有魅力嗎！？你也見過虎克吧。說實話，你怎麼想？", "人それぞれとか、そんな綺麗事が聞きたいんじゃないの！　ほら、フックになんか負けてないでしょ？　あいつとは違うってところ、見せてあげるっ！": "我不是想聽什麼“人各有所好”之類的漂亮話！你看，我可不會輸給虎克吧？我會讓你看到我和那傢伙的不同之處的！", "ねえ、あんた……まだ起きてる？": "嗯，你……還醒着嗎？", "不意に聞こえた声の方向に顔を向ける。": "我轉向突然傳來的聲音的方向。", "そこには申し訳なさそうにしたティンカがポツンと立っていた。": "那裏站着一臉抱歉的汀可。", "ごめん。こんな時間に。でも、眠れなくてさ……ねえ、ティンカはペトラにとってなんだったんだろう。大事なことは全部フック？ティンカのことなんて……要らなかったのかな": "抱歉。這麼晚了。但是，我睡不着……嗯，汀可對佩特拉來說是什麼呢？重要的事情全都是虎克的？汀可……是不需要的嗎", "ティンカの眼には涙が溜まっているように見えた。": "汀可的眼裏似乎積滿了淚水。", "ティンカはすぐ、こうやってうるさく言うから嫌われちゃうんだよね。あんただって、こんな夜中に愚痴られて困っちゃうよね。……ごめんね": "汀可總是這樣喋喋不休，所以纔會被討厭吧。這麼晚了還聽我抱怨，你也很爲難吧。……對不起", "黙ってティンカを抱き寄せ、すっかり震えてしまったティンカの頭を撫でる。": "我默默地抱住汀可，撫摸着她顫抖的頭。", "ダメだよ。ここでそんな優しくしたら。ティンカ、甘えたくなっちゃうじゃん。ねえ、いいの……もう止められないよ……": "不行啊。這時候這麼溫柔的話，汀可會想撒嬌的。吶，可以嗎……已經停不下來了……", "ティンカは顔を合わさずに、脱衣を始める。": "汀可沒有看我，開始脫衣服。", "そんなにじっくり見ちゃやだよ……前にも見てるのに……ひゃああん！おっぱい弱いからダメぇ！": "別那麼仔細地看啦……明明之前也看過了……呀啊啊！胸部很敏感的，不行！", "ティンカの小ぶりな乳首を、つい指でつまんでしまう。": "我忍不住用手指捏住汀可小巧的乳頭。", "そのまま互いに服を脱がし合いながら、ベッドの上で身体を重ねる。": "就這樣互相脫掉對方的衣服，身體在牀上交疊。", "ティンカは上に馬乗りになると、愛おしそうにペニスを握った。": "汀可騎在我身上，憐愛地握住陰莖。", "今日はティンカが上になって動くね。ほら、おっきいのが入ってくよ……んんっ、あっついね……すごく熱を持ってる……": "今天由汀可來動。你看，大大的要進來了……嗯嗯，好熱……好燙……", "くちゅくちゅと音を立てながら合体していく互いの性器。": "我們的性器發出咕啾咕啾的聲音，合爲一體。", "奥に入っていくにつれ、ティンカは淫美な声を漏らす。": "隨着陰莖深入，汀可發出淫美的聲音。", "そそり立ったペニスを受け入れ、愛液を滴らせているティンカ。": "汀可接受了我聳立的陰莖，愛液滴落下來。", "えっ、どこ見てるの……やだ、繋がってるとこなんか、見ちゃやだよぉ": "咦，你在看哪裏……討厭，不要看我們結合的地方啦", "二人の結合部分はぬちゃりと糸を引く愛液やカウパーでびっちょりだ。": "兩人的結合處被愛液和考柏液弄得溼漉漉的，拉出了一條條絲線。", "膣口はひくひくと呼吸をするように痙攣している。": "陰道口像在呼吸一樣一抽一抽地痙攣着。", "ティンカは膣内全体で、ペニスから伝わる体温や脈を感じ取っているようだった。": "汀可似乎用整個陰道感受着陰莖傳來的體溫和脈搏。", "それと同じように、こちらもティンカの温もりをペニス全体で感じ取る。": "同樣地，我也用整個陰莖感受着汀可的溫暖。", "あまりのきつさ、暖かさに何かを掴まずにはいられず、思い切り胸を掴む。": "由於太過緊繃和溫暖，我忍不住抓住了什麼，用力抓住了她的胸部。", "手の中心には硬く盛り上がった突起を感じる。": "手心感覺到一個硬硬的突起。", "ねえ、ほら、今日はティンカがあんたを気持ちよくしてあげるからね。へへ、上から見てると、あんたが余裕のない顔してるのよく見えるよ……": "嗯，今天就由汀可來讓你舒服吧。嘿嘿，從上面看，能清楚地看到你一臉緊張的樣子……", "ティンカは余裕だしといったドヤ顔でティンカは腰を動かす。": "汀可一臉從容地扭動着腰。", "しかし彼女の顔は暗がりでもわかるほどに火照り、必死に絶頂を堪えているように見える。": "但她的臉卻紅得在黑暗中也能看得出來，看起來像是在拼命忍耐着高潮。", "ウネウネと絡みついてくる膣のヒダ。": "陰道的褶皺纏繞着陰莖。", "ペースアップする腰の動きに、ペニスはますます反応して硬くなっていき、ティンカへ刺激を返していく。": "隨着腰部動作的加快，陰莖的反應越來越強烈，越來越硬，給汀可帶來刺激。", "ああんっ、ティンカのっ、オマンコの中でぇ……びくんびくんって、あんたのおちんちんが動いてるよぉ……らめぇ、そんなに動かしたらぁ……ティンカが気持ちよくしてあげなきゃいけないのに、イカされちゃうじゃん……": "啊啊嗯，你的肉棒……在汀可的小穴裏……一跳一跳的……不行，動得那麼快的話……明明是汀可要讓你舒服的，這樣不就先高潮了嗎……", "必死に動こうとするティンカに対し、下から腰を突き上げて更に加速させる。": "我從下面頂起腰，讓拼命扭動的汀可加速。", "ティンカの膣内はすでにペニスでパンパンであるにもかかわらず、小さな隙間に体液が侵入し、摩擦を滑らかにする。": "儘管陰莖已經把汀可的陰道塞得滿滿的，但體液還是侵入了微小的縫隙，使摩擦變得順暢。", "きつく締まっているが、ローション代わりとなった愛液がグチュグチュと動きをスムーズなものにしていく。": "雖然陰道緊緊地收縮着，但作爲潤滑劑的愛液讓動作變得順暢起來。", "ティンカの膣奥からは子種を求めて子宮がおりてきていた。": "汀可的子宮爲了尋求精子而降了下來。", "そこに精液を注ぎ込みたい、その気持ちが腰の動きを早くする。": "我想把精液注入那裏，這種心情加快了腰部的動作。", "んはあっ、ひゃんっ、動かしちゃダメだってばぁ！んああっ、無理しなくていいって……？ティンカが気持ちよくするなんて、思わなくてもっ……一緒に気持ちよくなればいい……？": "嗯哈啊，呀嗯，都說了不能動了！嗯啊啊，不用勉強的……？不用想着讓汀可舒服……一起舒服起來就好了……？", "パンパンと二人がぶつかり合う音の感覚が短くなり、互いの絶頂を予感させる。": "兩人碰撞的聲音變得越來越短，預示着彼此的高潮即將到來。", "あたりに飛び散る汗や体液。": "汗水和體液飛濺到周圍。", "そう、だよねっ……じゃあ、一緒に、イクよっ、もうティンカ、イッちゃいそうなのぉ……！": "是，是啊……那，一起，高潮吧，汀可，已經快要高潮了……！", "互いの体が一気に絶頂へ向かっていった。": "彼此的身體一口氣向着絕頂邁進。", "そのままティンカの言葉に答えるように、思い切り腰を持ち上げ、亀頭を子宮にぶつけ、全てを吐き出す。": "我就像回答汀可的話一樣，猛地抬起腰，用龜頭撞擊子宮，把所有都傾吐出來。", "あああああああああっ……！一緒にイケたよねっ……ああっ……いっぱい出てるぅ……！": "啊啊啊啊啊啊啊啊啊……！一起高潮了呢……啊啊……射了好多……！", "ドクドクと子宮に精液が溜まっていくのを感じる。": "我感覺到子宮裏咕嘟咕嘟地積攢着精液。", "ティンカも絶頂に体を仰け反らせた。": "汀可也因爲絕頂而仰起身子。", "最後の一滴まで、ティンカの膣はペニスから子種を搾り取る。": "直到最後一滴，汀可的陰道都從陰莖裏榨取着精子。", ".........全てを絞り出したティンカはぐったりとこちらに体を預けた。": "……把一切都榨取出來的汀可筋疲力盡地把身體靠了過來。", "ありがとね……一緒にいていいんだよね……ティンカのこと、傍にいさせて……": "謝謝你……可以在一起吧……讓汀可，待在你身邊……", "ティンカの体の震えはすっかり治っていた。": "汀可身體的顫抖完全平息了。", "彼女の体温を感じながら、そのまま優しくティンカを抱きしめた。": "我感受着她的體溫，就這樣溫柔地抱緊了汀可。"}