{"……あっ……人間": "……啊……人類", "ヴェルメリオ": "威爾梅里奧", "……ちょっと……星を見てただけ。えっ、寂しそう？　わたしが？": "……只是……稍微看了一下星星。誒，寂寞？　我嗎？", "……違う、ちょっと気になっただけ。……だってクロスの後、みんな距離が縮んでる気がするから": "……不是，只是有些在意。……因爲感覺在交錯之後，大家的距離都縮短了", "……そう、あなたとの。でも聞いてもちゃんと教えてくれない。……わたしだって、あなたと仲良くしたいのに": "……對，和你的。但是就算問了也不告訴我。……明明我也想和你搞好關係的", "……もちろん強くもなりたいけど、でもどっちかっていうと興味……ねえ、どんなふうにするの？": "……當然我也想變強，但硬要說的話還是興趣……吶，是怎麼做的？", "……痛かったり、恥ずかしかったりする？　よく分からないけど、それでもいい……あなたに近付けるなら、それくらい我慢できるから": "……會痛，會害羞嗎？　雖然不是很懂，但就算這樣也行……如果能接近你的話，這點程度我還能忍耐", "……教えて……": "……告訴我……", "……キスは知ってるよ。んっ、んちゅっ、んん、ちゅっ……舌も、絡めるんでしょ……？なんか、頭ぼーっとしてきたみたい……": "……親吻我知道哦。嗯，嗯啾，嗯嗯，啾……舌頭，也會纏在一起吧……？感覺，腦袋好像變的迷迷糊糊的……", "ヴェルメリオは馬乗りに上に乗りながら、舌を使ったキスを続ける。": "威爾梅里奧一邊騎在上面，一邊用舌頭繼續親吻。", "徐々に呼吸が早くなる。": "呼吸漸漸變快。", "……う、うん。そうだよね、服は脱がないとね……あ、あんまり見ないでね。恥ずかしいから……": "……唔，嗯。是啊，衣服不脫掉的話……不，不要一直看啊。因爲很害羞……", "ヴェルメリオはゆっくりと服を脱ぎ出した。しかし、トレードマークの赤ずきんだけはそのままにさせる。": "威爾梅里奧慢慢地脫下了衣服。但是，只有作爲標誌的紅頭巾還戴在頭上。", "既に濡れているヴェルメリオの局部へペニスをあてがうと、恥ずかしさに身をよじらせる。": "我把陰莖抵在威爾梅里奧已經溼了的私處，她害羞地扭動着身體。", "……あっ、あううっ、そんなとこ、どうするの……？えっ、やっ、痛っ……！？": "……啊，啊嗚，那種地方，要做什麼……？誒，呀，好痛……！？", "ヴェルメリオの膣内はグッとしまっていて、濡れたペニスでもなかなか奥には進まない。": "威爾梅里奧的陰道緊緊地收縮着，即使陰莖已經溼了，也很難進入深處。", "痛がる彼女を見て、心配そうに挿入を止める。": "看到她痛苦的樣子，我擔心地停止了插入。", "しかし彼女は小さく首を横に振り、自分の中を満たしてほしいとペニスを撫でる。": "但是她輕輕地搖了搖頭，撫摸着陰莖，希望我填滿她的裏面。", "……ううん、大丈夫。ちょっと痛いけど……でも、あなたとこうして繋がってるの、すごく嬉しいの": "……不，沒事。雖然有點痛……但是，能和你這樣聯繫在一起，我非常高興", "下からの突き上げに応じるように、ヴェルメリオの腰も動きを早めていく。": "爲了回應從下面的突刺，威爾梅里奧的腰也加快了動作。", "痛みをこらえながらのピストンが、徐々に快感を伴うようになる。": "忍受着疼痛的活塞運動，漸漸地伴隨着快感。", "痛みを少しでも和らげてやろうと、再び唇を重ねる。": "爲了儘可能地緩解她的疼痛，我再次吻上了她的嘴脣。", "舌と舌を絡ませ合う濃厚なキスは、自然とヴェルメリオの気持ちを落ち着かせた。": "舌頭和舌頭交織在一起的深吻，自然地讓威爾梅里奧的心情平靜下來。", "……あっ、あんっ、だんだん……変な感じ……これ、気持ちいいのかな……？": "……啊，啊嗯，漸漸地……感覺好奇怪……這個，是舒服嗎……？", "自覚はないが、その蜜壺から次々に溢れ出てくる愛液が、快感を覚えはじめていることを物語っている。": "雖然沒有自覺，但從蜜壺中不斷溢出的愛液，說明她已經開始感受到快感了。", "ヴェルメリオは揺れる胸の先端をつまみ、自分で刺激を与え始める。": "威爾梅里奧捏住搖晃的胸部尖端，開始自己刺激自己。", "……あううっ、これ、気持ちいいんだ……だって……くうううんっ、腰が、止まらなくなっちゃうもん……もっと、もっとして……": "……啊嗚嗚，這個，好舒服……因爲……嗚嗚嗚嗚嗯，腰，停不下來了……更多，更多……", "膣内から溢れ出る愛液で、淫毛がグッチョリと濡れていた。": "從陰道內溢出的愛液，把陰毛都弄溼了。", "絡み合う互いの体液で、ぱちゅぱちゅと卑猥な音が周囲に広がる。": "互相纏繞的體液，啪嗒啪嗒的淫蕩聲音在周圍擴散。", "自然にかき回す腰の速度を上げるヴェルメリオ。": "威爾梅里奧自然地加快了扭動腰部的速度。", "絶頂を迎えよう一心不乱に腰を振る。": "爲了迎接高潮，她專心致志地扭動着腰。", "ヴェルメリオは眼を閉じ口からはよだれを垂らして、その快感を表現した。": "威爾梅里奧閉上眼睛，口水從嘴裏流出來，表現出她的快感。", "それに合わせてこちらもグリグリとペニスをねじ込む。": "我也配合着她，把陰莖用力地插進去。", "ああっ、なんかくるううっ、すごいの、きちゃうよ、ああっ、ああああっ、んあああああああっっっ！": "啊啊，有什麼要來了，好厲害的，要來了，啊啊，啊啊啊啊，嗯啊啊啊啊啊啊啊！", "健気な彼女に全てを注ぎ込もうと、下から腰を突き上げ、そして......。": "我從下面頂起腰，想把一切都注入到堅強的她體內，然後……", "大量に放出される精液。": "大量的精液被釋放出來。", "膣の奥へと大量に注がれた感覚に、ヴェルメリオはびくん、と体を震わせる。": "被大量注入陰道深處的感覺，讓威爾梅里奧的身體顫抖了一下。", "天を仰ぎながら、体内の精液を全身で感じ取る。": "她仰望着天空，用全身感受着體內的精液。", "すごい……わたしの中に熱いのがたくさん入ってきた……！あなたの中にあったものが、わたしの中に……": "好厲害……好多熱熱的東西進到我裏面了……！你體內的東西，進到我裏面了……", "脳みそが溶け出してしまいそうな快感にヴェルメリオは幸福そうな顔をする。": "威爾梅里奧因爲大腦快要融化般的快感，露出了幸福的表情。", "……うん、まだちょっと痛い。けど、いいの。あなたとこうして一つに繋がれたんだから……": "……嗯，還有點痛。但是，沒關係。因爲能和你這樣合爲一體……", "そういうとヴェルメリオはこちらにもたれかかり、チュッとキスをした。": "威爾梅里奧說着靠了過來，親了我一下。"}