{"……人間さん。どうしたの、眠れないの？": "……人类君。怎么了，睡不着吗？", "シンデレラ": "仙杜瑞拉", "心配してくれてるの？　そうね、ストレスを紛らわせるために飲むお酒は危険よね。大丈夫よ、これココアだから": "你在担心我吗？是啊，为了缓解压力而喝酒是很危险的。没关系，这是可可", "ううん、人間さんが私のことを思って言ってくれてるのは分かるから。ありがとう": "不，我知道人类君是为我着想才这么说的。谢谢你", "どうして、そんなにディマイトの拡大を怖がってるのか、ですって？　当然じゃない。あんな世界はあっちゃいけない": "你问我为什么这么害怕恶之力的扩大？　那不是理所当然的吗。那样的世界是不能存在的", "責任感でも正義感でもなく、恐怖？　私の感情がそうだって言うの？……ふふ、人間さんは本当によく見てるのね": "不是责任感也不是正义感，而是恐惧？　你是说我的感情是恐惧吗？……呵呵，人真是一直在观察着我呢", "２人の義姉は良い人たちなのよ。でも、あの創造期の記憶があるから、私は本当に打ち解けることができないでいる……身体がどこかで怯えているのね。そういう意味ではティンカちゃんとフックの関係と大差ないわ": "两个继姐都是好人。但是，因为有那个创造期的记忆，我真的是无法和她们打成一片……身体的某处总是在害怕着。从这个意义上来说，我和汀可和虎克的关系没什么区别", "何をされたかって……？　そうね、あなたには聞かせてもいいかもしれない。お義母様の命令で、お義姉様たちが私に罰を与えたことがあったわ……": "你问我被做了什么……？　是啊，也许可以告诉你。在继母的命令下，继姐们曾经惩罚过我……", "な、何するんです。屋根裏の掃除をしろと言ったのは……": "你，你们要做什么。让我去打扫阁楼的是……", "嘘に決まってるだろ": "当然是骗你的", "アデリーナ": "阿德瑞娜", "おまえを誘い出すためのね。さあ、いやらしい体を見せてごらん": "为了把你引出来。来，让我看看你那下流的身体", "ライメント夫人": "莱明特夫人", "いやあっ、こんな格好……離してくださいっ！": "不要，这副样子……请放开我！", "やっだああ、丸見えよぉ？": "好讨厌啊，全都看光了哦？", "プリシラ": "普莉希拉", "さ、おまえたち。お仕置きしてやりなさいな": "来，你们。惩罚她", "私が何をしたって言うんですか！？": "我到底做了什么！？", "屋根裏掃除をサボった罰だ。ほら、これは小刻みに震えるように細工がされてるんだ": "是为了惩罚你打扫阁楼时偷懒。你看，这个被加工成会微微震动的样子", "ああっ、いやあっ、そんなのクリトリスに押し当てたら……んあっ、はうんっ、お、おかしくなっちゃ、ひいううううっ！": "啊啊，不要，这样压在阴蒂上的话……嗯啊，哈嗯，要，要变得奇怪了，咿呜呜呜呜！", "プリシラ、これ": "普莉希拉，这个", "そ、それは！？": "那，那是！？", "真珠を棒に通したものさ。これを使うのは、違う穴だよ……": "是用棒子串起来的珍珠。这个要用在另一个洞里哦……", "ひぐうううっ！？お、お尻っ！？入ってくるっ！？": "咿呜呜呜！？屁，屁股！？进来了！？", "尻の穴に真珠を入れられていても、オマンコからは汁が溢れてきている": "即使把珍珠塞进屁股的洞里，小穴里也还是溢出了汁液", "シンデレラったら、本当にいやらしいのね。いいわ、このオモチャもあげる": "仙杜瑞拉真是下流呢。好，这个玩具也给你", "あはっ、簡単に入っちゃった": "啊哈，这么轻易就进去了", "吸い付いて離さないな。そんなにオマンコにこの張形を入れてほしかったのか": "紧紧吸住，不肯放开呢。就这么想让这个假阳具进入小穴吗", "ちょっと美人とかちやほやされても、結局はおまえはこういう淫乱女なんだ。それを忘れるんじゃないよ": "就算稍微被夸奖为美人，结果你还是这种淫乱的女人。别忘了这一点哦", "あああっ、だ、ダメえっ、全部いっぺんにしちゃあ……んっくううっ、おかしくなっちゃうよぉっ……": "啊啊啊，不，不行，全部一起的话……嗯咕呜呜，要变得奇怪了……", "こんな屋根裏で無理やりオモチャでされてるのに、イッちゃいそうなの？": "在这种阁楼里被强行用玩具玩弄，就要去了吗？", "ううううっ、ち、違うっ、んっふううっ、か、感じてなんかぁっ、ないのにぃ……ひぐうううっ、だ、だめ、もう限界っ、クリもオマンコもお尻の穴も、全部でイッちゃう、イッちゃうよぉおおお！": "呜呜呜呜，不，不是，嗯呼呜呜，明明，没有，感觉……噫咕呜呜呜，不，不行，已经到极限了，阴蒂和小穴和屁眼，全部都要去了，要去了哦哦哦哦！", "んはあ、はあっ、ああっはあっ……": "嗯哈啊，哈啊，啊啊哈啊……", "やっだああ、こんなに潮吹くなんて恥ずかしくないのぉ？": "真是的，潮吹得这么厉害，你不觉得羞耻吗？", "まさに淫乱だな": "真是淫乱呢", "それじゃあ、自分で汚したものは自分で掃除しておくのよ。いいわね": "那么，自己弄脏的东西自己打扫干净哦。知道了吗", "はあっ…はあっ…ひどいわ……いつまで続くの、こんなこと…‥": "哈啊…哈啊…好过分……这种事，要持续到什么时候啊…‥"}