{"ふー、なんか色々あって疲れちゃったね。このあと人間さんにマッサージしに来てもらう約束なんだ": "呼——，發生了好多事，好累啊。之後約好了讓人類君來給我按摩", "ティンカー・ベル": "汀可貝兒", "へー、エッチなマッサージ？": "哦——，色色的按摩？", "エミリー": "艾蜜莉", "そ、そういう意味じゃないから！": "不，不是那種意思！", "次の行き先もヌルズブ島だもんねぇ。ちょっとリラックスしたら？": "下一站也是奴魯茲布島呢。稍微放鬆一下吧？", "それどころじゃない……って言いたいけど、レグルス教国の港が開くの、いつなんだっけ？": "雖然想說……不是那種時候，但雷古魯斯教國的港口，什麼時候開放來着？", "公開情報だから、島に着いた後に調べればすぐわかるよぉ。明日とか明後日、なんて偶然はないと思うから、最低でも数日は余裕あるんじゃない？": "因爲是公開情報，到了島上之後調查一下馬上就能知道哦。我想不會是明天或者後天這種偶然，最少也有幾天的餘裕吧？", "そっかー。そしたらさ、ちょっと行きたいとこあるんだよね": "是嗎——。那麼，我有個地方想去", "ヌルズブ島で？": "在奴魯茲布島？", "それがさ、エミリー。パイスラ温泉、っていう天然温泉があってね。なんとここ、おっぱいが大きくなる効能があるんだって！": "艾蜜莉，我跟你說，那裏有個叫派斯拉溫泉的天然溫泉。據說那裏有讓胸部變大的功效！", "マジで！？やばい、行こう。それは行くしかないよぅ": "真的嗎！？糟了，走吧。這可不能不去", "これで三つ編みに、一緒にお風呂入るときに鼻で笑われたりしない！": "這樣一來，我就可以在三股辮一起洗澡的時候，不會被嘲笑！", "最近さぁ、クレアも育ってきてる気がするんだよねぇ。ね、でもさ、小さい方が感度いいって説もあるよね": "最近啊，感覺克蕾雅也發育起來了呢。不過，也有說法是小的敏感度更高", "それ、ほんとなの？ずきんとか、あんなでかいけど普通に感じるっぽかったけどなー": "那是真的嗎？像茲克茵，雖然那麼大，但好像很敏感的樣子", "まあ、言われてみればクレアも……え、待って。ヴェルとエッチしてんのぉ？": "說起來，克蕾雅也……誒，等等。你和威爾做過了嗎？", "あ、違うよ、人間と３Ｐってことだからね": "啊，不是的，是和人類3P", "いや、違わないから、それ": "不，你這不就是嗎", "別に女の子が好きってわけじゃないけどさ、みんなでエッチなことすんの、楽しかったりするじゃん": "我並不是喜歡女孩子，但大家一起做色色的事，不是很開心嗎", "それ潜在的な両刀使いだと思うけどなー。だってほら、これ、いや？": "我覺得你是個潛在的雙性戀。因爲你看，這個，不喜歡嗎？", "あっ……んっ、ちょ、な、なにしてんの！ふざけてると温厚なティンカも怒っ……": "啊……嗯，等等，你，你在做什麼！開玩笑的話，溫厚的汀可也會生……", "んっ、はぁっ、ず、ずるいよ、エミリーばっかり……っ、どうせエミリーだって、ちっぱいだから感じやすいんでしょ……": "嗯，哈啊，太，太狡猾了，就只有艾蜜莉……你也是，因爲是貧乳所以才敏感的吧……", "あんっ……はぁっ、どうせ、って言ったねぇ……！ほらっ、これでどうだ！": "啊嗯……哈啊，你說了“就只有”對吧……！看招，這樣如何！", "マッサージをしてあげるというティンカー・ベルとの約束どおり、部屋を訪ねる。羽を使いすぎるからか、肩甲骨のあたりが張りやすいらしい。": "我按照和汀可貝兒的約定，去給她按摩。可能是用翅膀用得太多，她肩胛骨附近很容易僵硬。", "まあだいたいその後クロスに突入するのだが……。と、期待に股間を膨らませて部屋に入り、目の前の光景に言葉を失う。": "不過按摩完之後基本都會發展成做愛……我滿懷期待地走進房間，卻因爲眼前的景象而啞口無言。", "あっ、あんっ、だめぇっ、そこっ、はぁっ、エミリーっ、はぁんっ！": "啊，啊嗯，不行，那裏，哈啊，艾蜜莉，哈啊嗯！", "ほらほら、もうこんなにぐちゅぐちゅになっちゃってるよぉ？なあに、やめてほしいの？そんなことないよね、ほら……ちっちゃいおっぱいがこんなに……": "看吧看吧，都已經這麼溼了哦？怎麼，想讓我停下嗎？不會的吧，你看……這麼小的胸部都……", "エミリーとティンカー・ベルが全裸で絡み合っていた。こんなとき、紳士であればそっとドアを閉じるべきなのだろうか。": "艾蜜莉和汀可貝兒正全裸地纏在一起。這種時候，紳士應該悄悄地關上門吧。", "しかし、それはできない相談だった。": "但是，我做不到。", "えっ、うそ、なんで……！？": "噢，騙人，爲什麼……！？", "あっ、そ、そうだった、マッサージに……！や、ちょっと、待って、いまティンカ脚すっごい開いちゃってる！見ないでっ……": "啊，對，對了，要給你按摩……！呀，等，等一下，我現在腿張得很開！不要看……", "恥ずかしがることはない。自分も裸になるのだから……と服を脱ぎ捨てて――": "沒什麼好害羞的。因爲自己也是一絲不掛……我脫掉了衣服——", "あっ、やぁん……っ！？い、いきなり挿れるとか、んっ、はぁっ、ひどい、よぅ……っ！んっ、あぁんっ": "啊，呀……！？突，突然就插進來，嗯，哈，好過分……！嗯，啊嗯", "脱いだ直後、問答無用でエミリーの小さな花びらを押し開いて、すでにいきり立っているペニスをねじ込んだ。": "剛脫完衣服，我就二話不說地撥開艾蜜莉的小陰脣，將已經勃起的陰莖插了進去。", "しかし、ひとたび膣口を通過すれば、そのなかは愛液に溢れていて、すっかりほぐれていた。": "然而，一通過陰道口，裏面就充滿了愛液，已經完全放鬆了。", "あぁっ、やんっ、だってぇ……っ、ティンカとエッチなことしてたら、はぁっ、興奮して……ぇっ": "啊，呀，因爲……和汀可做愛，哈，興奮起來了……", "んっ、はぁっ、な、なんだぁ……エミリーも興奮してたんじゃん。ティンカだけが濡れ濡れなのかと思って恥ずかしかったのに": "嗯，哈，什，什麼嘛……艾蜜莉也興奮起來了啊。我還以爲只有汀可溼了，感覺好羞恥", "そんなわけっ、はぁっ、ない、じゃん……っ？ティンカが感じてくれてるとこ見たら、どきどきしてきちゃうもん……っ！": "那怎麼可能……？看到汀可有感覺的樣子，我心跳都加速了……！", "でも顔に出ないじゃん……っ、けど、今はっ、はぁっ、すっごいエッチな顔しちゃってるよ、エミリー……はぁっ、なんか、メス、って感じ": "但是你臉上沒有表現出來啊……但是，現在，哈，你露出了非常淫蕩的表情，艾蜜莉……哈，感覺，你就像個雌性一樣", "や、やだぁっ、そんなとこ、見せるつもりじゃなかったのに……っ、はぁっ、だいたいっ、勝手に挿れるとかひどいよぅ、んっ、はぁっ": "不，不要，我本來不想讓你看到我這個樣子的……哈，而且，你擅自插進來也太過分了，嗯，哈", "ずいぶんふたりで盛り上がっているようだ。": "她們兩個似乎已經興奮起來了。", "でも、これで本当に挿入をやめて、エミリーはいいのか、と問いかけると。": "但是，如果我問艾蜜莉，真的要我停下來嗎？", "う、ううっ、ずるいぃ……こんなに興奮してて、ほしくないわけ、ないじゃんっ……": "嗚，嗚嗚，好狡猾……我這麼興奮，怎麼可能，不想做呢……", "そうだよっ、はぁっ、ティンカだってほしいのにっ、エミリーだけずるいっ。んっ、あんっ、ねえっ、人間は、ティンカのことでも興奮してくれてる？": "就是啊，哈，汀可明明也想做，只有艾蜜莉做太狡猾了。嗯，啊嗯，我說，人類，也會對汀可興奮嗎？", "どっちで興奮してるとかじゃないんだ、と力強く訴える。": "我強烈地主張，不是說誰讓我興奮。", "二人が全裸でいやらしく絡み合っていることに価値があるんだと拳を握ると、彼女たちはやや呆れたようにこちらに視線を送る。": "我握緊拳頭，表示她們兩個全裸淫蕩地糾纏在一起很有價值，她們有些驚訝地看向我。", "えー……そういうもの？": "嗯……是這樣的嗎？", "まあ、ティンカでは興奮してないって言われるより、断然いいんだけどさ……": "嗯，雖然比起說對汀可不興奮，這樣要好得多……", "だったら、んっ、ほら……ちゅっ、ちゅくっ、こういうのもうれしいの？": "那麼，嗯，你看……啾，啾咕，這樣子你也很開心吧？", "あっ、やんっ、おっぱい吸っちゃだめぇ……っ": "啊，呀嗯，不要吸我的胸部……", "ん、んちゅ、ちゅっ……あはぁ、エミリーのなかですっごくおっきくなったよぉ？やっぱり、こういうのが興奮するんだぁ♪": "嗯，嗯啾，啾……啊哈，艾蜜莉的裏面變得好大哦？果然，這樣子會興奮呢♪", "じゃあっ、はぁっ、エミリーはもっとティンカのこと責めちゃうから、はぁっ、あんっ、人間さんはもっとエミリーのこと……気持ちよくして？": "那麼，哈啊，艾蜜莉會更加欺負汀可的，哈啊，啊嗯，人君也更加……讓艾蜜莉舒服吧？", "淫靡にうねるエミリーの膣肉に誘われるようにして、ピストンを早めていく。": "我被艾蜜莉淫蕩的陰道肉所誘惑，加快了活塞運動。", "激しい抽送で、蜜口からはこちらとエミリーの体液が混じり合い、糸を引く水滴となって滴り落ちる。": "在激烈的抽送下，蜜口處混合着我和艾蜜莉的體液，拉出絲線般的水滴滴落下來。", "そしてそれは、触れてもらえずに、ただひくついているティンカー・ベルの陰裂が受け止めていた。その瞬間に、三人の体液が混じり合っているのだ。": "然後，這些水滴被沒有被觸碰，只是微微顫動的汀可貝兒的陰裂接住了。那一瞬間，三人的體液混合在了一起。", "はぁっ、あっ、あんっ、エミリーっ、上手すぎない……っ？はぁんっ！女の子とそんなにエッチしてるのっ……？": "哈啊，啊，啊嗯，艾蜜莉，你太熟練了吧……？哈啊嗯！你和女孩子做過這麼多次嗎……？", "そんなことないよぅ？だって、乳首をどう責めたら気持ちいいかなんて、男女共通でしょ？んっ、ちゅっ、ちゅくっ……": "沒有哦？因爲，乳頭要怎麼欺負才會舒服，男女都是一樣的吧？嗯，啾，啾咕……", "あぁうっ、んっ、も、もうだめっ、ティンカ……どうしちゃったんだろ、おっぱいだけなのにっ、はぁっ、イキそうだよぉっ": "啊啊嗚，嗯，已，已經不行了，汀可……我到底是怎麼了，明明只是胸部，哈啊，卻要去了", "きっとこの特殊なシチュエーションが快感を呼び起こして、より敏感に反応しているに違いない。": "一定是這種特殊的情景喚起了快感，讓她更加敏感地做出了反應。", "それはおそらく三人とも共通していて、こちらも強烈な快楽がすぐそこに迫っていて――": "這恐怕是三個人的共通點，我也感受到了強烈的快感正在逼近——", "ああぁぁぁああ……っ！んっ、はぁっ、あぁう……！": "啊啊啊啊啊啊啊……！嗯，哈啊，啊啊嗚……！", "あ、あは……はぁっ、イッちゃったよぉ……エミリーにイカされちゃった": "啊，啊哈……哈啊，去了……被艾蜜莉弄高潮了", "エミリーとの結合部からあふれる精液が、次々にティンカー・ベルの陰裂に垂れ落ちていく。": "從與艾蜜莉結合處溢出的精液，接二連三地滴落在汀可貝兒的陰裂上。", "ふたりのっ、はぁっ、熱いのが、ティンカにも伝わってくる……っ": "兩個人，哈啊，熱熱的，傳到了汀可這裏……", "これ、すごい……すごいよかったぁ……。ちょっと新しい扉、開いちゃったかもぉ……ね、次さ、反対でもう１回してもいい？": "這，好厲害……太棒了……。我可能打開了新的大門……吶，接下來，可以換另一邊再來一次嗎？", "屈託なく笑うエミリーに、もちろんだと答えて、そのまま肉棒を抜いてティンカー・ベルのひくついている女陰へと挿入する。": "我回答了天真無邪地笑着的艾蜜莉，然後拔出肉棒，插入了汀可貝兒正在抽搐的陰部。", "んぁああうっ……！？イッたばっかり、なのにっ、はぁんっ": "嗯啊啊啊嗚……！？明明纔剛，高潮過，哈啊嗯", "エミリーはそれを満足そうに見届け、互いの薄い胸を濃密にこすり合わせはじめたのだった。": "艾蜜莉滿足地看着這一幕，開始用彼此的平坦胸部互相摩擦。"}