{"…………": "…………", "ドロシー": "桃樂絲", "むんっ！！": "嗯！！", "きゃっ！！": "咿呀！！", "トリル": "特里尔", "おお……新聞を真っ二つにしたぞ……": "哦哦……把报纸撕成两半了……", "ジョカ": "女媧", "誰よ、こんな情報をリークしたのは！": "谁啊，把这种情报泄露出去的！", "人の口には戸が立てられないと言いますから……": "俗话说，堵不住悠悠众口……", "戸は立てられないけど、アレで塞ぐことはできるのにね": "虽然不能立门，但可以用那个堵住啊", "ラヴクラフト": "洛夫克拉夫特", "それ実際にやったら普通に犯罪よ？": "真的那么做的话，就是犯罪了哦？", "シェイクスピア": "莎士比亞", "攻撃してきたのがμ世界の存在だってことは事実だし、 コミッティとしてどう声明を出すべきか、難しいわね": "攻击我们的是μ世界的存在，这是事实， 作为评议会，要怎么发表声明，很难啊", "クラース": "克拉斯", "このままだとオーディンはもちろん、 ポセイドンまでμだってことが暴かれて、変な詮索を受けてしまうかもしれないよ": "这样下去，奥丁就不用说了， 连波賽頓是μ这件事都会暴露，可能会受到奇怪的追究", "フアナ": "弗亚纳", "あくまでも敵は今回のμ世界であって、μ全体ではないわ。 そういうメッセージを早めに打ち出すべきね": "敌人只是这次的μ世界，不是整个μ。 应该尽早发出这样的信息", "シンデレラ": "仙杜瑞拉", "今回のμ世界だって、μが主導してるのかは分からないじゃない": "这次的μ世界，也不知道是不是由μ主导的", "それは楽観的すぎると思うわ。魔物はこの本部を真っすぐ目指して攻撃してきたのよ。 自然発生したものだとは思えない": "我觉得你太乐观了。魔物是笔直地朝着这个总部攻击过来的。 我不认为这是自然产生的", "世論も、身を守るためには戦うべき、という流れですからね": "舆论也是，为了保护自己，应该战斗，这样的趋势", "フック": "虎克", "フック！もう身体は大丈夫なの？": "虎克！身体已经没事了吗？", "ええ。かなり時間はかかってしまいましたが、もう自由に動いても構わないと ドクターからお墨付きをもらいました": "是的。虽然花了很长时间，但医生已经保证我可以自由活动了", "何より、この非常事態に寝ていられないでしょう。 外敵が現れ、そして……ジャコヴァとヴィルヘルミナが": "更重要的是，这种紧急情况下，我不能躺着。 外敌出现，然后……雅各巴和威尔赫米娜", "ええ……そうね……": "嗯……是啊……", "二人の容体は？": "两人的身体状况如何？", "……意識が戻らないわ。かなりの深手みたいだし、 それに……フックも分かってるでしょうけど": "……没有恢复意识。伤势似乎很严重，而且……虎克你也知道的吧", "オトギノクニ全域のエルマイト不足、ですね": "童话之国全域的聖之力不足，对吧", "GR2周辺の調査はまだ完了していないけど…… 何かしらの仕掛けがあるのは間違いないとにらんでいるわ": "GR2周边的调查还没有完成…… 但可以肯定的是，那里肯定有什么机关", "悲劇は数奇な運命に踊らされてこそ…… 誰かの意図に沿って進行していく事態は悲劇と呼びたくないわね": "悲剧是被离奇的命运所摆布…… 我不想把按照某人的意图进行的事态称为悲剧", "こういう有事にこそジャコヴァのカリスマが発揮されるし、 それを実現するための実務のトップがヴィルヘルミナ……": "正是在这种紧急情况下，雅各巴的领袖魅力才能发挥出来， 而威尔赫米娜是实现这一目标的实务领袖……", "分かっていたつもりだけど、やっぱりあのふたりの存在感は大きいわね……": "我本以为自己已经明白了，但那两人的存在感果然很大啊……", "嘆いても仕方がないわ。戦うと決めたのなら……フアナ、体勢を整えておいて": "哀叹也无济于事。既然决定要战斗……弗亚纳，先做好准备", "うん、もちろんだよ": "嗯，当然了", "よかったですわ、すぐに治療してもらえて": "太好了，能马上接受治疗", "スラワーティー": "辯才天女", "うん！これでいつでも戦えるよ！": "嗯！这样就能随时战斗了！", "ヴィジュー": "毗濕奴", "油断しちゃだめよ。手当をしたからって傷が一瞬で塞がるわけじゃないんだから": "不可以大意哦。就算做了处理，伤口也不会瞬间愈合", "ジーヴァ": "湿婆", "そうだね。ラシュミも分かってる？": "是啊。拉克什米也明白吗？", "ブラーマ": "梵天", "もちろん心得ているよ。最初から激しくしないで、徐々に馴染ませながらだね": "当然了。一开始不会太激烈，会慢慢适应的", "ラシュミ": "拉克什米", "まっとうな返事なのに、なんだか妙に卑猥に聞こえるのよね……": "这个回答明明很正经，但听起来却莫名地猥琐……", "ガナ・イーシャ": "迦尼萨", "えー？なんかだめなの？賑やかなのはいいことだよ": "哎？不行吗？热闹点不是好事吗", "ジューチャオ": "朱雀", "ヒワイっていうのは、別にワイワイしてることじゃないからな？": "猥琐可不是指热闹哦？", "人間さん": "人間君", "そうなの！？": "是吗！？", "人間さんさまもよく気づきましたわね。 ジューチャオさまが何を仰ってるのか、わたくしさっぱりでしたわ……": "人間君大人也注意到了啊。 我完全不明白朱雀大人在说什么……", "おい聞いたか、ジーヴァさまが来られるらしいぞ": "听到了吗，湿婆大人好像要来了", "信民１": "信民1", "広場だろ？早めに行ってお迎えしなくちゃな！": "在广场吧？得早点去迎接！", "信民２": "信民2", "ジーヴァ……あたしの偽物がこの町に……！？": "湿婆……我的冒牌货在这个镇上……！？", "落ち着いてくださいませ、ジーヴァさま。 あくまでも信民の誰かが操られているにすぎませんわ。 本命はあくまでもロートです": "请冷静，湿婆大人。 只不过是某个信民被操纵了而已。 真正的目标是萝特", "分かってる。でもその顔、拝みにいってやろうじゃない": "我知道。但还是去拜见一下那张脸吧", "皆さん！既にご存じでしょうが、この町の近くにまで 恐ろしい敵の手が届こうとしているのです！": "大家！你们应该已经知道了，这个镇子的附近 已经被可怕的敌人所包围了！", "偽ジーヴァ": "伪湿婆", "……信民が不安がるようなこと言わないでほしいわね。 仮にもあたしの名前を騙っておきながら、下手くそね": "……真希望她别说出这种让信民不安的话。 既然是冒充我的名字，那也太差劲了", "あれはわざと不安を煽ってるんじゃないかしら。 もちろん、あの子本人じゃなくて裏で糸を引いてるやつがね": "那是故意煽动不安的吧。 当然，不是那孩子本人，而是幕后黑手", "今回は私たちが討伐しました。 しかし、外からの脅威に備えるには皆さんひとりひとりの意識が重要です": "这次是我们讨伐了敌人。 但是，为了应对来自外部的威胁，大家的意识很重要", "この敵は……オトギノクニと呼ばれる、異世界からの侵略です！ 見慣れない者がいれば、即座に攻撃を仕掛けること。情けは無用です！": "这个敌人……是来自被称为童话之国的异世界的侵略！ 如果看到陌生的人，就立刻发动攻击。不要同情！", "信民のみんなまで戦いに巻き込もうとしてる……！ もし脅威があったとして、戦うべきはμなのに！": "连信民都卷入了战斗……！ 即使有威胁，应该战斗的也是μ！", "異世界からの侵略者、か……": "来自异世界的侵略者吗……", "人間さんさま……": "人間君大人……", "大丈夫だよ、スラワーティー。ロートを押さえて、 それからすぐにオトギノクニ側とも話をつける。誰の血も流させやしない": "没事的，辯才天女。我会控制住萝特， 然后马上和童话之国那边谈妥。不会让任何人流血", "……ご無理なさらないでくださいね": "……请不要勉强自己"}