{"ジーヴァの一撃を最後に、ルンペルは完全に動作停止した。 しばらく様子を見守るが動く気配はない。": "溼婆的最後一擊之後，魯姆佩爾完全停止了動作。 我們觀察了一段時間，但沒有動靜。", "やった……のよね……？": "好像……成功了……？", "ジーヴァ": "溼婆", "すごいすごい！本当に勝っちゃったよ！": "太棒了太棒了！真的贏了！", "ヴィジュー": "毗溼奴", "まさか本来の力を取り戻せるなんて……": "沒想到能取回原本的力量……", "ブラーマ": "梵天", "アンも久しぶりに暴れられてすっきりしたみたい。ストレス溜めやすいのよ、この子": "安也久違地大鬧了一場，好像很爽快。這孩子很容易積攢壓力的", "ガナ・イーシャ": "迦尼薩", "これでひとまず、信民たちは安全になったと思っていいのよね": "這樣一來，信民們暫時就安全了吧", "だね！じゃあみんなでごはんでも食べよう！": "是啊！那大家一起喫飯吧！", "ジューチャオ": "朱雀", "い、いえ、わたくしたちには行くところがあるのですよ。 忘れてしまわれましたか……？": "不，不，我們還有地方要去。 你們忘了嗎……？", "スラワーティー": "辯才天女", "なんだっけ？": "是什麼來着？", "ジューチャオにとっては毎回ワンナイトになるのだろうか": "對朱雀來說，每次都是一個晚上吧", "ラシュミ": "拉克什米", "ラシュミも何を言ってるの": "拉克什米你在說什麼呢", "わたくしたちは、居座っている偽物を追い出して、 本来のμとして返り咲こうとしているのですよ": "我們要把那個冒牌貨趕出去， 重新回到原本的μ", "そうね。休んでいる暇は……っと": "是啊。沒時間休息……哎呀", "大丈夫か？足元がふらついてるぞ": "沒事吧？你站不穩了", "人間さん": "人類君", "ばっ……ばかっ、女の子に不用意に触るんじゃないわよ！": "傻……傻瓜，不要隨便碰女孩子！", "転びそうだから抱き止めただけじゃないか。 女の子だからとか、そういう意識はまったくないって": "因爲她差點摔倒，我只是抱住她而已。 我完全沒有意識到她是女孩子", "まったく……？": "完全……？", "あっそ！いいから先を急ぐわよ": "啊，是嗎！好了，我們快走吧", "どこかの町で食料くらいは調達したほうがいいわね。 真っすぐ向かっても、今日のうちに着く距離ではないし": "在某個城鎮上買點食物比較好。 即使直接前往，也不是今天就能到達的距離", "そんなに遠いんだ？えーと、偽物がいるところ？": "那麼遠嗎？呃，冒牌貨所在的地方？", "そうね。けが人もいるんだし、町で治療もしないとね": "是啊。還有傷員，必須在城鎮上治療", "治療か……": "治療嗎……", "なによ。必要ない、とか言うんじゃないでしょうね": "怎麼了。你不會說不需要吧", "治療と称して何をされるのだろうと考えてしまってな": "我在想，以治療爲藉口會被做什麼", "え……何って、治療ではないんでしょうか……？": "哎……什麼，不是治療嗎……？", "ねえねえ、オーディン。あれも買って行こうよ": "嗯，奧丁。也買那個吧", "レオナ": "雷歐娜", "えっ、ま、まだ手土産が必要なんですか……？ いえ、そうですよね。先生に感謝を伝えるためなんですから、 惜しむようなことがあってはいけません……買いましょう！": "哎，還，還需要禮物嗎……？不，是啊。這是爲了向老師表達感謝， 所以不能吝嗇……買吧！", "オーディン": "奧丁", "何ぶつぶつ言ってるの？別にわたしが食べたいだけよ": "你在嘀咕什麼？我只是想喫而已", "そ、そうなんですか……？": "是，是嗎……？", "魔物の波も落ち着いたところでしょ？また戻らなくちゃいけないんだし いまのうちにオーディンものんびりしておいたら？": "魔物浪潮也平息了，不是嗎？你還要回去，趁現在好好休息一下吧？", "は、はい……別行動になったエミリーさんとも合流しないとですから あまりゆっくりはできないですが……": "好，好的……我必須和分開行動的艾蜜莉小姐會合，所以不能太悠閒……", "何だ、待ち合わせになかなか来ないと思ったら、こんなところで油売ってたのかい？": "怎麼，我還想你怎麼遲遲不來，原來是在這種地方偷懶啊？", "パラケルスス": "帕拉賽魯斯", "ああっ、先生！": "啊，老師！", "やあ、久しぶりだね。ずいぶんご活躍だったようじゃないか": "嘿，好久不見。你好像很活躍啊", "オーディンのおかげでエミリーも強くなれたし、コミッティ本部も無事だったらしいよ": "多虧了奧丁，艾蜜莉也變強了，評議會總部似乎也平安無事", "そりゃよかった。レオナの別宅も無事だといいけど": "那就好。希望雷歐娜的別墅也平安無事", "あ、あの……見てきたけど屋根がちょっと穴開いて……": "那，那個……我去看過了，屋頂開了個洞……", "げっ……": "咕……", "直轄領に残ってちゃんと魔物討伐を手伝っていれば、防げた事態なんじゃないかなぁ": "如果你留在直轄領地幫忙討伐魔物，應該就能防止這種情況發生了吧", "可愛そうな住民が避難して何が悪いのよ！ もうコミッティでもなんでもない、一般市民なんだからね？": "可愛的居民去避難有什麼錯！我已經不是評議會成員了，只是一般市民啊？", "面倒だしリベルタリブロに借りてるアトリエでやり過ごそうかなぁ～。 ――というのが避難っていうなら、まあそうなんだろうね": "算了，太麻煩了，我就在借給我的工作室裏度過吧～——如果這就是避難的話，那應該就是了吧", "パラケルススは人のメッセージ一言一句覚えてるわけ？ちょっと気持ち悪いわよ": "帕拉賽魯斯連別人說過的話都記得一清二楚嗎？有點噁心啊", "それだけインパクトがあったんだよ。なんて非道なやつなんだって": "因爲太有衝擊性了。我心想，怎麼會有這麼殘忍的傢伙", "せ、先生は本当に遠慮がないですね……": "老，老師真是毫不客氣啊……", "号外、号外～！": "號外，號外～！", "リチェンダ": "李珍達", "ん、号外？": "嗯，號外？", "コミッティ直轄領周辺に現れた未知の敵！その正体とは！明かされる謎の存在μ！ さあ、隠された全容を知りたければ読んでみてよね！": "出現在評議會直轄領地周邊的未知敵人！其真面目！謎之存在μ！想知道隱藏的全貌就來讀讀看吧！", "えっ……μのことが……？": "誒……關於μ的事……？", "はい！号外、号外～": "是的！號外，號外～", "行っちゃった……どんな記事なの？": "走掉了……是什麼樣的報道呢？", "『コミッティ直轄領北西部に突如として現れ、本部周辺を襲撃した未知の魔物。 それは新たに発見された大陸に住む＜μ＞という謎の存在が主導していた！』": "『突然出現在評議會直轄領地西北部，襲擊總部周邊的未知魔物。其主導者是居住在新發現的大陸上的謎之存在＜μ＞！』", "……これ、事実なのかい？": "……這是事實嗎？", "ちょ、ちょっと大げさですけど…… 襲ってきた魔物がμの世界から来たっていうのは間違いなさそうです……": "雖，雖然有點誇張……但襲擊過來的魔物確實是從μ的世界來的……", "『世界が今、融合しつつある…… 脅かされるオトギノクニの平穏、境界線では激しい戦闘が勃発』": "『世界正在逐漸融合……童話之國的和平受到威脅，邊界上爆發了激烈的戰鬥』", "新たに発見された土地との境界線では、 確かにフアナさんや特務機関の皆さんが戦っていました……": "在新發現的土地的邊界線上，弗亞納小姐和特務機關的各位確實正在戰鬥……", "事実無根ではない、か。 多少の推測が混じっているにしても誤報だと非難は難しいだろうね": "並非無憑無據，嗎。 即使混入了少許推測，也很難指責這是誤報吧", "でもなんか……こういう書き方だと、 まるでμが悪者、侵略者だ、みたいにみえちゃうね……": "但是總覺得……這種寫法，簡直就像把μ當成壞人，侵略者一樣……", "μが……侵略……？でも確かに、μ世界が融合し始めている…… オトギノクニ側の視点からすれば浸食されているのは確かですね……": "μ……侵略……？但是確實，μ世界開始融合了…… 從童話之國的視角來看，被侵蝕是事實呢……", "μは自分の世界の理をある程度コントロールできる存在。 その理屈で言えば、μが侵略者だというのも…… そういった誤解が生まれるのは仕方ないのかも……": "μ是能在某種程度上控制自己世界的理的存在。 按照這個道理，把μ當成侵略者…… 會產生這種誤解或許也是沒辦法的……", "（だとしたら……わたしはどうすれば……）": "（如果是這樣的話……我該怎麼做……）", "それにしてもこんな記事が出るなんて、ジャコヴァはブチギレだろうなぁ": "話說回來，竟然出現了這種報道，雅各巴會暴怒吧"}