{"あっ、いた！よかったぁ、道に迷ったかと思って不安だったの": "啊，找到了！太好了，我还以为你迷路了，好担心啊", "ドロシー": "桃乐丝", "あらら、人間さんに頭よしよしされちゃって。ふふ、子どもみたいね、ドロシー": "哎呀呀，被人类夸聪明了。呵呵，就像小孩子一样呢，桃乐丝", "シンデレラ": "仙杜瑞拉", "えっ？誰かに会ったか？まさか。こんな格好で会ったらテンパっちゃうわよ": "哎？你遇到谁了吗？不会吧。穿成这样遇到人的话我会慌的", "じゃあここで変質者になろう、って……人間さん": "那就在这里变成变态吧……人类君", "あなた何言ってるの！？シンデレラからも何か言って": "你在说什么啊！？仙杜瑞拉也说点什么啊", "いいじゃない。楽しそうだわ。ドロシー、コートのボタンを外して": "不也挺好的嘛。好像很有趣呢。桃乐丝，把外套的扣子解开", "ええっ、ま、待ってよ。私、まだ心の準備ができてないのにぃ……": "哎哎，等，等一下啊。我，还没有做好心理准备……", "んっ、あうっ……やだ、恥ずかしいわ": "嗯，啊呜……讨厌，好害羞啊", "なんて言いながら、実は楽しんでるんじゃないの？": "你嘴上这么说，其实很享受吧？", "裸コートの前ボタンを外されたドロシーは、羞恥に耐えながら脚を開き、ペニスを受け入れる。": "裸体外套的前扣被解开的桃乐丝，一边忍耐着羞耻一边张开双腿，接受阴茎的插入。", "あ、あくうっ、こんなとこ誰かに見られたら終わりよっ……！　こんなに脚まで開いてるのにっ……": "啊，啊呜，这种事要是被谁看到了就完了啊……！　明明都把腿张得这么开了……", "ふふっ、じゃあ私はおちんちんいじめちゃおっかな": "呵呵，那我就欺负一下肉棒吧", "嬉しそうに微笑むシンデレラは、陰嚢を手で弄びながら、舌による愛撫も忘れずにおりまぜてくる。": "仙杜瑞拉开心地微笑着，一边用手玩弄阴囊，一边也不忘用舌头爱抚。", "人間さんってば、エッチな声出しちゃって。ほらぁ、私がもっと気持ちよくしてあげるわ……んちゅ、ずじゅっ……んふふっ": "人类君真是的，发出了好色情的声音。来，我让你更舒服……嗯啾，滋啾……嗯呵呵", "ねえ、やっぱり恥ずかしいわよっ……んっ、はぁんっ、あなたの前でこんな格好……": "喂，果然好害羞啊……嗯，哈啊嗯，在你面前穿成这样……", "ドロシーだって時々は人間さんとクロスしてるんじゃないの？今さらじゃない？": "桃乐丝不也时不时和人类君交合吗？事到如今还害羞什么？", "だって、いつも宿屋のベッドの上で普通にっ……んっ、あはぁっ、やぁんっ": "因为，平时都是在旅馆的床上正常地……嗯，啊哈，呀嗯", "恥ずかしがってるドロシーが可愛いとか、ちゃんと私のことも見ててよね": "惹人怜爱的桃乐丝，好好看着我这边啊", "当然、見ている。": "当然，我有在看。", "だからこその、この勃起度だとも言えるのだ。": "可以说正因为如此，我的勃起度才这么高。", "や、やだ、そんなに脚開けないからぁ……んっ、あううっ": "不，不要，脚张不开那么大啦……嗯，啊呜呜", "んっ、はむっ、れろろっ、んちゅ……やだぁ、ドロシーったら。そんなに興奮してるの？": "嗯，哈唔，喏啰啰，嗯啾……讨厌啦，桃乐丝真是的。有那么兴奋吗？", "んっ、あんっ、ど、どういう意味よ？　はぁっ": "嗯，啊嗯，什，什么意思啊？哈啊", "だってアソコからエッチなお汁がいっぱいあふれてて 、私の口元に滴り落ちてくるんだもの": "因为那里流出了好多色情的汁液，都滴到我的嘴边了", "いやあっ、言わないでよっ……んっ、あんっ、好きであふれさせてるわけじゃ……んっ、んはぁっ": "不要，别说出来啦……嗯，啊嗯，又不是我喜欢才流出来的……嗯，嗯哈啊", "口では相変わらず否定的なニュアンスで語るドロシーだが、身体は正直に反応している。見られても平気、むしろ見られて快感をおぼえている可能性だってある。": "虽然桃乐丝嘴上还是带着否定的语气，但身体却老实地做出了反应。被看着也没关系，甚至有可能因为被看着而产生快感。", "んんっ、やぁんっ、シンデレラったら、私のアソコまで一緒に舐めてるんだけどっ、あ、あううっ、何この感触っ": "嗯嗯，呀嗯，仙杜瑞拉真是的，连我的那里也一起舔了，啊，啊呜呜，这是什么感觉", "私、可愛い女の子なら平気よ。いくらでも舐めてあげる": "我，只要是可爱的女孩子就无所谓哦。要我舔多久都可以", "あ、ああうっ、だめぇっ！そんなに激しくしたらっ、あ、ああんっ": "啊，啊啊呜，不行！那么激烈的话，啊，啊啊嗯", "ゆさゆさと揺れるドロシーの乳を後ろから手を伸ばして、その感触を確かめる。相変わらず、柔らかでそれでいて張りがある。": "我从后面伸出手，确认着桃乐丝摇晃的乳房的触感。还是一如既往地柔软，而且富有弹性。", "はぁうぅ、だめぇ、なんか恥ずかしいのと気持ちいいのとが、境目がなくなってきちゃってるよぉ……んっ、あんっ": "哈呜呜，不行，感觉羞耻和舒服的感觉，分界线都变得模糊了……嗯，啊嗯", "今のドロシーは裸コートの変質者でしょ。もっと役割を演じきってくれなきゃ": "现在的桃乐丝是裸体大衣的变态吧。得更加彻底地扮演好角色才行", "そ、そんなの無理よっ。私は変質者じゃないから、そんなアドリブできないわよ": "那，那种事做不到啦。我又不是变态，没办法即兴发挥啦", "んー？ほんとかなぁ？こっちのおくちは嘘をつかないみたいだけど？ほら、んっ、んんっ": "嗯？真的吗？这边的嘴巴好像不会说谎哦？来，嗯，嗯嗯", "ピストンされているドロシーの局部に指を這わせるシンデレラ。": "仙杜瑞拉的手指在被活塞运动的桃乐丝的局部游走。", "結合部は言うまでもなくドロシーの愛液で溢れていて、シンデレラの指先はすぐに濡れていった。": "结合部自不必说，已经充满了桃乐丝的爱液，仙杜瑞拉的指尖很快就湿了。", "ほら、もうこんなに濡れてるわ。いいのよ、人間さんのおちんちん気持ちいいの、私も知ってる。いっぱい濡れるのは恥ずかしいことじゃないのよ": "看吧，已经这么湿了。没关系的，我也知道人类君的鸡鸡很舒服。湿透了并不是什么羞耻的事情哦", "で、でもっ、シンデレラに見られてるのに、こんなにっ、あ、あんっ。2人きりならまだしも……": "但，但是，明明被仙杜瑞拉看着，却这么，啊，啊嗯。如果是两人独处的话还好……", "ほら、クリちゃんいじってあげたらどうなるのかな。これ、こうしたら気持ちいい？": "看吧，玩弄一下阴蒂会怎么样呢。这样，弄的话舒服吗？", "クリトリスを刺激するシンデレラ。": "仙杜瑞拉刺激着阴蒂。", "もちろんドロシーは動いているので、ピンポイントで愛撫することはできないが、こすりつけることはできる。": "当然桃乐丝也在动，所以无法准确地爱抚，但还是可以摩擦的。", "はあああううっ！？なにそれ、だめぇ！身体に力が入らなくなっちゃうっ……！": "哈啊啊啊呜呜！？那是什么，不行！身体使不上力了……！", "うふふっ、感じやすくて可愛い♪私とドロシーの仲だもの。ちょっとアソコいじるくらい、いいわよね？": "呜呼呼，敏感又可爱♪我和桃乐丝的关系这么好。稍微玩弄一下那里，没关系吧？", "ふぁ、ふぁあああ、シンデレラのことは大事だけどっ、こんなのダメだよぉ……んっ、ああうっ": "呼啊，呼啊啊啊啊，虽然仙杜瑞拉很重要，但这样不行啦……嗯，啊啊呜", "普通に出し入れしてたって、ドロシーの柔らかな身体は絶品だ。": "就算只是普通地抽插，桃乐丝柔软的身体也是极品。", "だが、目の前で少々女の子同士でイチャイチャされると、普段のエロさとは違って、また格別。": "但是，眼前稍微有点女孩子之间的亲热，和平时的色情不同，又别有一番风味。", "あ、ああうっ、私ばっかりっ……エッチで恥ずかしいとこ見られて、不公平だよぉっ……んっ、ああうっ": "啊，啊啊呜，只有我……被看到色情又羞耻的地方，不公平啦……嗯，啊啊呜", "えー？ちゃあんと公平に、私も同じ状態だって証明してあげよっか？": "呃？那我就证明一下公平性，我也处于同样的状态吧？", "そう言ってシンデレラは、自分の股間に手を伸ばす。そして、ほどなくしてドロシーの口元にその指先を這わせる。": "仙杜瑞拉这么说着，把手伸向自己的股间。然后，不久之后她的指尖就爬上了桃乐丝的嘴边。", "はんっ、ああうっ？これっ、シンデレラのエッチなお汁っ……？ああ、こんなにびちょびちょになってる！": "哈嗯，啊啊呜？这是，仙杜瑞拉的色情汁液……？啊啊，变得这么湿漉漉了！", "私だって、この状況に興奮してるの。それこそドロシーの反応も可愛いし": "我也对这个状况感到兴奋了。而且桃乐丝的反应也很可爱", "一部始終をピストンしながら見せつけられて、否が応でも股間は膨張していく。": "从头到尾一边活塞运动一边被展示，不管愿不愿意股间都在膨胀。", "あら、なんだか物欲しそうな顔。そっか、じゃあ人間さんにもエッチのおすそわけ": "哎呀，好像一副想要的表情。是吗，那也分人类君一点色情", "あ、あううっ、急にまた太くなっ、てぇ……ああんっ、ダメもう、イッちゃいそうっ！": "啊，啊呜呜，突然又变粗了……啊啊嗯，不行了，要去了！", "恥ずかしいなんて考えなくていいの。思い切り気持ちよくなって": "不用考虑什么羞耻。尽情地舒服起来", "あ、あう、もうダメぇ、イッちゃううっ！": "啊，啊呜，已经不行了，要去了！", "あらあら、恥ずかしい子。ねえ、人間さん。どう思う？性欲の塊な人間さんだけど……エッチが好きな女の子とはどう思う？": "哎呀哎呀，真是个害羞的孩子。喂，人类君。你怎么看？虽然人类君是性欲的化身……但你觉得喜欢做爱的女孩子怎么样？", "答えはイエスに決まってる。": "答案当然是ＹＥＳ。", "まだびくびくと震えるドロシーの身体をぎゅっと抱き寄せた。": "我紧紧抱住还在颤抖的桃乐丝的身体。", "うふふ、じゃあ次は私ね。今度こそ誰かに見られちゃうかも……": "呼呼呼，那接下来就轮到我了。这次说不定真的会被谁看到……"}