{"こんなところに連れてきて！壊れたお鍋があるから直してほしいっていうのは、ウソだったんじゃん！": "把我带到这种地方！说有坏掉的锅子想让我修，原来是骗人的啊！", "ティンカー・ベル": "汀可贝儿", "まあそう怒るなよ。鍋はないけどよ、俺のナニがおっ立っちまって仕方ねえんだ。治してくれよ～、げへへへ": "别那么生气嘛。虽然没有锅子，但我的家伙立起来了，没办法啊。帮我治好吧～，咯嘿嘿嘿", "盗賊1": "盗贼1", "はぁ？！そういうのマジで無理だから！ティンカ帰る！": "啊？！那种事真的不行！汀可回去了！", "はいそうですか、って帰すわけねぇだろうが。久々の上玉なんだからよ": "哎，是吗，怎么可能让你回去啊。好久没遇到上等货了", "盗賊2": "盗贼2", "い、いや！離して！やだってば！いやあああ！": "不，不要！放开我！不要！不要啊啊啊！", "うぅっ…んんんっ……！！！": "呜呜……嗯嗯嗯……！！！", "盗賊はティンカの小さな口に、その大きなペニスをねじ込む。": "盗贼把那巨大的阴茎塞进了汀可小小的嘴里。", "どうだぁ？俺様のちんこの味は。おっと歯はたてるなよ。おお……いいぞ、そうだ、もっと裏も舐めろ。うう……う、いいぞ": "怎么样？本大爷的鸡鸡的味道如何。哎哟，别咬我啊。哦哦……很好，对了，再多舔舔里面。呜呜……呜，很好", "もう一人の男もまた、口よりも小さな淫部にペニスをねじ込む。": "另一个男人也把阴茎塞进了比嘴还小的淫部。", "キツめのマンコがたまんないぜ。こんなにデカいちんこは初めてで気持ちよすぎるか？マン汁がどんどんあふれてきてるぞ": "紧致的小穴真让人受不了。这么大的鸡鸡还是第一次吧，很舒服吧？爱液都流个不停了", "必死に抵抗するが、男2人の力には敵わず、なすがままに凌辱されるティンカ。": "虽然拼命抵抗，但还是敌不过两个男人的力量，汀可只能任凭他们凌辱。", "ティンカの体は生存本能からか、無意識に感度を敏感にしていく。": "汀可的身体出于生存本能，无意识地提高了敏感度。", "こいつよがってるぞ。無意識に腰を俺に合わせて動かしてやがる。うう……いいぞ、いいぞ、もっと奥まで突いてやるぜ": "这家伙很享受啊。无意识地配合着我的动作扭腰。呜呜……很好，很好，我再往里面顶一顶", "子孫を残そうと、自然に子宮がおりてくる。": "为了留下子孙，子宫自然地降了下来。", "盗賊の大きなペニスの先端は、ティンカの子宮口を完全に捉えていた。": "盗贼巨大的阴茎前端，完全捕捉到了汀可的子宫口。", "んんんーっ！うぅうぅんぐぅっ！": "嗯嗯嗯——！呜呜呜呜嗯咕！", "上の口と下の口にペニスを差し込まれているティンカ。": "汀可的上下两口都被塞进了阴茎。", "喉の奥まで咥えさせられることで、コツコツと喉奥が刺激される。": "被塞到喉咙深处，喉咙深处被不停地刺激着。", "オラ、もっと奥までしゃぶれ！おおぅ、やればできるじゃねーか。うぅ……そ、そこだ。その亀頭のさかい目をもっと丁寧に舐めるんだよ！お前の口にたっぷり出してやる": "喂，再往里面吸一点！哦哦，你还是能行的嘛。呜呜……就，就是那里。龟头的边缘要更仔细地舔！我会在你的嘴里射出很多的", "フェラをする口が、ペニスに付いた黄ばんだ汚れまでも取っていく。": "口交的嘴巴，连阴茎上的黄色污垢都舔掉了。", "ハハッ！俺とこいつ、かなり相性いいみたいだぜ": "哈哈！我和这家伙，好像很合得来啊", "下半身から溢れ出す愛液はすでに盗賊のペニスに絡みついていて、ペニスが出し入れされるたびに糸を引く。": "从下半身溢出的爱液已经缠绕在盗贼的阴茎上，每当阴茎进出时都会拉出丝线。", "盗賊は笑いながらティンカの子宮に亀頭を突きつける。": "盗贼一边笑着一边用龟头顶着汀可的子宫。", "ほら、俺の子種くださいーって子宮が叫んでるぜ！よっしゃ、ここに全部注いでやんよ！": "看吧，子宫在喊着“请给我你的种子”呢！好，我会全部灌注在这里的！", "その言葉を聞いたティンカは必死に抵抗しようとするが、もはや体に力が入らなくなっていた。": "听到这句话的汀可拼命想要抵抗，但身体已经使不上力气了。", "くぅっ！し、しっかり咥えてろよ。出る！出る！うううううう！": "咕！咬，咬紧一点啊。要射了！要射了！呜呜呜呜呜呜！", "口から膣まで、一本の長いペニスで突き刺されているような哀れな姿。": "从嘴巴到阴道，被一根长长的阴茎刺穿的可怜模样。", "無理やりされているにもかかわらず、感じてしまっている自分が悔しくてティンカは涙を浮かべる。": "尽管是被强行侵犯，但还是有感觉的自己让汀可感到很不甘心，眼眶里浮现出泪水。", "んんんーーーーーー！！！！かはぁっ！": "嗯嗯嗯——————！！！！咳哈！", "口に咥えさせていた男が強く腰を打ち、その勢いにティンカはペニスを吐き出してしまう。": "让汀可含着阴茎的男人用力地撞了一下腰，那股势头让汀可把阴茎吐了出来。", "うっ、こ、こっちもで、出るぞ！マンコに全部だすからな。あっうううう！": "呜，我，我也要射了！我会全部射在小穴里的。啊呜呜呜呜！", "腰を打たれすぎて、ティンカのお尻は真っ赤に腫れていた。": "由于腰部被撞击得太厉害，汀可的屁股已经红肿了。", "しかし男は、容赦無く最大限の力でペニスを膣奥へねじ込む。": "但是男人毫不留情地用最大的力量将阴茎塞进阴道深处。", "あっ！いやぁああああああっ！あうぅぅ": "啊！不要啊啊啊啊啊啊！啊呜呜呜", "ティンカの膣内で肉棒がビクンと脈打つ感覚が伝わる。": "肉棒在汀可的阴道内跳动的感觉传了过来。", "彼女の意思と反して、子宮がゴクゴクと男たちの精子を飲み込んでいく。": "与她的意志相反，子宫咕嘟咕嘟地喝下了男人们的精子。", "ティンカは屈辱と、それに反比例するように自分の体が男たちの凌辱に反応し、絶頂を迎えてしまったことに頭が真っ白になってしまった。": "与屈辱相反，自己的身体对男人们的凌辱产生了反应，迎来了高潮，这让汀可的脑袋变得一片空白。", "もう……帰る。ペトラのところに帰る……んだからぁ": "我要……回去了。我要回佩特拉那里……去了", "ティンカの口から、ドロリと大量の精液が吐き出される。": "从汀可的嘴里吐出了大量粘稠的精液。", "さ、交代だ。俺の子種もぜーんぶ注いでやるよ": "接，接下来轮到我了。我会把我的种子全部注入进去的", "じゃあ俺のは綺麗に舐めとってもらおうか": "那就请你把我的精液舔干净吧", "ティンカへの陵辱は、始まったばかり........。": "对汀可的凌辱才刚刚开始……"}