{"こんなところに連れてきて！壊れたお鍋があるから直してほしいっていうのは、ウソだったんじゃん！": "把我帶到這種地方！說有壞掉的鍋子想讓我修，原來是騙人的啊！", "ティンカー・ベル": "汀可貝兒", "まあそう怒るなよ。鍋はないけどよ、俺のナニがおっ立っちまって仕方ねえんだ。治してくれよ～、げへへへ": "別那麼生氣嘛。雖然沒有鍋子，但我的傢伙立起來了，沒辦法啊。幫我治好吧～，咯嘿嘿嘿", "盗賊1": "盜賊1", "はぁ？！そういうのマジで無理だから！ティンカ帰る！": "啊？！那種事真的不行！汀可回去了！", "はいそうですか、って帰すわけねぇだろうが。久々の上玉なんだからよ": "哎，是嗎，怎麼可能讓你回去啊。好久沒遇到上等貨了", "盗賊2": "盜賊2", "い、いや！離して！やだってば！いやあああ！": "不，不要！放開我！不要！不要啊啊啊！", "うぅっ…んんんっ……！！！": "嗚嗚……嗯嗯嗯……！！！", "盗賊はティンカの小さな口に、その大きなペニスをねじ込む。": "盜賊把那巨大的陰莖塞進了汀可小小的嘴裏。", "どうだぁ？俺様のちんこの味は。おっと歯はたてるなよ。おお……いいぞ、そうだ、もっと裏も舐めろ。うう……う、いいぞ": "怎麼樣？本大爺的雞雞的味道如何。哎喲，別咬我啊。哦哦……很好，對了，再多舔舔裏面。嗚嗚……嗚，很好", "もう一人の男もまた、口よりも小さな淫部にペニスをねじ込む。": "另一個男人也把陰莖塞進了比嘴還小的淫部。", "キツめのマンコがたまんないぜ。こんなにデカいちんこは初めてで気持ちよすぎるか？マン汁がどんどんあふれてきてるぞ": "緊緻的小穴真讓人受不了。這麼大的雞雞還是第一次吧，很舒服吧？愛液都流個不停了", "必死に抵抗するが、男2人の力には敵わず、なすがままに凌辱されるティンカ。": "雖然拼命抵抗，但還是敵不過兩個男人的力量，汀可只能任憑他們凌辱。", "ティンカの体は生存本能からか、無意識に感度を敏感にしていく。": "汀可的身體出於生存本能，無意識地提高了敏感度。", "こいつよがってるぞ。無意識に腰を俺に合わせて動かしてやがる。うう……いいぞ、いいぞ、もっと奥まで突いてやるぜ": "這傢伙很享受啊。無意識地配合着我的動作扭腰。嗚嗚……很好，很好，我再往裏面頂一頂", "子孫を残そうと、自然に子宮がおりてくる。": "爲了留下子孫，子宮自然地降了下來。", "盗賊の大きなペニスの先端は、ティンカの子宮口を完全に捉えていた。": "盜賊巨大的陰莖前端，完全捕捉到了汀可的子宮口。", "んんんーっ！うぅうぅんぐぅっ！": "嗯嗯嗯——！嗚嗚嗚嗚嗯咕！", "上の口と下の口にペニスを差し込まれているティンカ。": "汀可的上下兩口都被塞進了陰莖。", "喉の奥まで咥えさせられることで、コツコツと喉奥が刺激される。": "被塞到喉嚨深處，喉嚨深處被不停地刺激着。", "オラ、もっと奥までしゃぶれ！おおぅ、やればできるじゃねーか。うぅ……そ、そこだ。その亀頭のさかい目をもっと丁寧に舐めるんだよ！お前の口にたっぷり出してやる": "喂，再往裏面吸一點！哦哦，你還是能行的嘛。嗚嗚……就，就是那裏。龜頭的邊緣要更仔細地舔！我會在你的嘴裏射出很多的", "フェラをする口が、ペニスに付いた黄ばんだ汚れまでも取っていく。": "口交的嘴巴，連陰莖上的黃色污垢都舔掉了。", "ハハッ！俺とこいつ、かなり相性いいみたいだぜ": "哈哈！我和這傢伙，好像很合得來啊", "下半身から溢れ出す愛液はすでに盗賊のペニスに絡みついていて、ペニスが出し入れされるたびに糸を引く。": "從下半身溢出的愛液已經纏繞在盜賊的陰莖上，每當陰莖進出時都會拉出絲線。", "盗賊は笑いながらティンカの子宮に亀頭を突きつける。": "盜賊一邊笑着一邊用龜頭頂着汀可的子宮。", "ほら、俺の子種くださいーって子宮が叫んでるぜ！よっしゃ、ここに全部注いでやんよ！": "看吧，子宮在喊着“請給我你的種子”呢！好，我會全部灌注在這裏的！", "その言葉を聞いたティンカは必死に抵抗しようとするが、もはや体に力が入らなくなっていた。": "聽到這句話的汀可拼命想要抵抗，但身體已經使不上力氣了。", "くぅっ！し、しっかり咥えてろよ。出る！出る！うううううう！": "咕！咬，咬緊一點啊。要射了！要射了！嗚嗚嗚嗚嗚嗚！", "口から膣まで、一本の長いペニスで突き刺されているような哀れな姿。": "從嘴巴到陰道，被一根長長的陰莖刺穿的可憐模樣。", "無理やりされているにもかかわらず、感じてしまっている自分が悔しくてティンカは涙を浮かべる。": "儘管是被強行侵犯，但還是有感覺的自己讓汀可感到很不甘心，眼眶裏浮現出淚水。", "んんんーーーーーー！！！！かはぁっ！": "嗯嗯嗯——————！！！！咳哈！", "口に咥えさせていた男が強く腰を打ち、その勢いにティンカはペニスを吐き出してしまう。": "讓汀可含着陰莖的男人用力地撞了一下腰，那股勢頭讓汀可把陰莖吐了出來。", "うっ、こ、こっちもで、出るぞ！マンコに全部だすからな。あっうううう！": "嗚，我，我也要射了！我會全部射在小穴裏的。啊嗚嗚嗚嗚！", "腰を打たれすぎて、ティンカのお尻は真っ赤に腫れていた。": "由於腰部被撞擊得太厲害，汀可的屁股已經紅腫了。", "しかし男は、容赦無く最大限の力でペニスを膣奥へねじ込む。": "但是男人毫不留情地用最大的力量將陰莖塞進陰道深處。", "あっ！いやぁああああああっ！あうぅぅ": "啊！不要啊啊啊啊啊啊！啊嗚嗚嗚", "ティンカの膣内で肉棒がビクンと脈打つ感覚が伝わる。": "肉棒在汀可的陰道內跳動的感覺傳了過來。", "彼女の意思と反して、子宮がゴクゴクと男たちの精子を飲み込んでいく。": "與她的意志相反，子宮咕嘟咕嘟地喝下了男人們的精子。", "ティンカは屈辱と、それに反比例するように自分の体が男たちの凌辱に反応し、絶頂を迎えてしまったことに頭が真っ白になってしまった。": "與屈辱相反，自己的身體對男人們的凌辱產生了反應，迎來了高潮，這讓汀可的腦袋變得一片空白。", "もう……帰る。ペトラのところに帰る……んだからぁ": "我要……回去了。我要回佩特拉那裏……去了", "ティンカの口から、ドロリと大量の精液が吐き出される。": "從汀可的嘴裏吐出了大量粘稠的精液。", "さ、交代だ。俺の子種もぜーんぶ注いでやるよ": "接，接下來輪到我了。我會把我的種子全部注入進去的", "じゃあ俺のは綺麗に舐めとってもらおうか": "那就請你把我的精液舔乾淨吧", "ティンカへの陵辱は、始まったばかり........。": "對汀可的凌辱纔剛剛開始……"}