{"……（鼻歌）♪": "……（哼歌）♪", "ヴェルメリオ": "威尔梅里奥", "鼻歌なんて、ヴェルずいぶんご機嫌ね": "威爾居然在哼歌，心情很好呢", "シンデレラ": "仙杜瑞拉", "……聞かれた。恥ずかしい": "……被听到了。好害羞", "いいじゃない。私もすごく楽しみなのよ。えっと……えっと、なんだっけ？　人間さん。あ、そうそう！　懇親会！": "不也挺好的吗。我也很期待哦。那个……那个，是什么来着？人类君。啊，对了对了！联欢会！", "……一緒に旅する仲間と集まって、みんなとごはんって嬉しい。バーベキュー？　って人間界のごはんも楽しみ": "……和一起旅行的同伴聚在一起，和大家一起吃饭，我很开心。BBQ？　我也很期待人界的饭菜", "夜はヴェルのお宅に泊まらせてもらって本当に大丈夫？": "夜晚在威爾家留宿真的没问题吗？", "……おばあちゃんが丁度、老人会の集まりで出かけているから大丈夫": "……奶奶正好去参加老人会的聚会了，没问题", "それならお言葉に甘えて、今日はみんなで楽しみましょう！　あ、人間さん、そのお皿はあっちのテーブルよ": "那就恭敬不如从命，今天大家一起享受吧！　啊，人类君，那个盘子要放到那边的桌子上哦", "……切った野菜はこっちに置いておこう。それからソーセージも必要": "……切好的蔬菜放在这边。然后还需要香肠", "お腹空かせたお客様がそろそろ来るわよ。さあ準備の最終段階……": "肚子饿的客人差不多要来了。来吧，进入准备的最终阶段……", "ウグー！　ググググゥ！": "呜咕！　咕咕咕咕！", "きゃああっ！　ちょ、せっかく準備した懇親会会場がめちゃくちゃじゃない！": "咿呀呀呀！　等等，好不容易准备好的联欢会会场被弄得乱七八糟了！", "……お皿割れた": "……盘子碎了", "ちょっと！　いくら魔物だからって、やっていいことと悪いことがあるわよ！": "等下！　就算是魔物，也有能做和不能做的事情！", "……一生懸命切った野菜、この魔物が踏んでグチャグチャ……ゆるさない": "……我拼命切好的蔬菜，被这个魔物踩得乱七八糟……不可原谅", "早く準備をやり直さないと間に合わないわね。よし！　手分けしましょう。ヴェルと人間さんは、もう一度食材の準備をお願い。私は会場を片付けて、また飾りつける": "不快点重新准备的话就来不及了。好！　我们分头行动吧。威爾和人間君，拜托你们再准备一次食材。我来收拾会场，然后再装饰一下", "……姐さん一人じゃ無理": "……姐姐一个人是做不到的", "大丈夫、その内ピュルテちゃんが来たら手伝ってもらうから。さ、早く": "没关系，等看板酱来了就让她帮忙。来，快点", "……そう、そのままゆっくりでいいから輪切りに切って": "……对，就这样慢慢来，切成圆片", "……野菜切るの上手になったね、人間": "……你切菜的技术变好了呢，人类", "……こうして２人でキッチンに立ってると新婚さんみたい？　新婚さんって？": "……像这样两个人站在厨房里，就像新婚夫妇一样？　新婚夫妇是什么？", "……結婚したばっかりのカップル？そ、そうなんだ。は、早く準備しないと": "……刚结婚的情侣？这，这样啊。得，得快点准备了", "……他に部屋がなくて、わたしと一緒の部屋でごめん": "……没有其他房间，只能和我住一个房间，对不起", "おずおずと部屋に入ってくるヴェルメリオ。": "威尔梅里奥战战兢兢地走进房间。", "……昼間の続きで新婚さんみたい？新婚さんは一緒の部屋に寝るから？そ、そうなんだ……ふ、ふぅん": "……白天的后续，像新婚夫妇一样？新婚夫妇会睡在同一个房间里？这，这样啊……嗯，嗯", "……他のみんな？さっき様子を見たらぐっすり寝てた。懇親会ではしゃいだから": "……其他人？刚才我看了看，大家都睡得很香。因为联欢会玩得很开心", "……俺たちも寝ようか？え？新婚さんはくっついて寝るから、俺たちもそうしよう？う、うん……一緒のお布団……おじゃまします": "……我们也睡吧？诶？新婚夫妇会贴在一起睡觉，我们也这么做吧？嗯，嗯……一起睡……打扰了", "照れているヴェルメリオを抱き寄せながら、頭を撫でてやる。": "我一边抱着害羞的威尔梅里奥，一边抚摸着她的头。", "……ねぇ、すごく顔が近いよ、人間。こんなに近いと、キスしてほしくなっちゃうよ……いっぱいキスしてほしくなっちゃう": "……喂，你的脸离我很近啊，人类。这么近的话，我会想亲吻你的……想和你亲吻很多次", "唇が触れ合うだけのキスを何度も繰り返し、やがてお互いの舌と舌を絡めた濃厚なキスをしながら、ヴェルメリオは求められるままにその身をゆだねる。": "我们反复亲吻着嘴唇，不久后，威尔梅里奥一边和我进行着舌头缠绕在一起的深吻，一边按照我的要求将身体交给了我。", "バックスタイルでペニスをあてがわれると、キスと愛撫で十分に潤った陰部が瞬く間にペニスを飲み込み、全身に痺れるような快感が押し寄せる。": "当阴茎从背后抵住她时，她因亲吻和爱抚而充分湿润的阴部瞬间吞没了阴茎，一股令人全身麻痹的快感涌了上来。", "ヴェルメリオはゾクゾクっと体を震えさせて、体内に侵入してきたペニスを感じ取る。": "威尔梅里奥颤抖着身体，感受着侵入体内的阴茎。", "……あんっ……あぅ……う、後ろからなんて恥ずかしいよぉ……あっ……はぁっ": "……啊……啊……从后面进来，好害羞啊……啊……哈", "ヴェルメリオの体をしっかりと掴み、ゆっくりと体を動かす。": "我紧紧抓住威尔梅里奥的身体，慢慢地活动着身体。", "まだ挿入して間もないというのに、ペニスはずっぷりと一番奥まで届いた。": "明明才刚插入，阴茎却已经完全到达了最深处。", "……うぅ、奥まで……奥まで入ってる……ああ……おっきいよぉ": "……呜呜，到最里面了……插到最里面了……啊啊……好大啊", "すっかりペニス全体を包み込んだヴェルメリオの膣は、ひくひくと痙攣しながら喜んでいるようだった。": "威尔梅里奥的阴道完全包裹住了阴茎，一边抽搐着一边高兴地颤抖着。", "とろとろと垂れてきた愛液がシーツを濡らす。": "粘稠的爱液滴下来，弄湿了床单。", "……はうぅ……あっ……ああっ……おっぱいも……気持ちいいの……もっといじって。乳首いじってぇ……": "……哈呜……啊……啊啊……胸部也……好舒服……再多玩弄一下。玩弄一下乳头……", "腰を動かす度に大きく揺れる乳房を鷲掴みに勃起した乳首をいじってやる。": "我抓住每次活动腰部都会剧烈摇晃的乳房，玩弄勃起的乳头。", "その快感を何度も何度も求めてしまうヴェルメリオ。": "威尔梅里奥一次又一次地寻求着这种快感。", "愛液に濡れそぼったペニスは勢いを増し、ヴェルメリオの膣をかき回す。": "被爱液弄湿的阴茎加快了速度，在威尔梅里奥的阴道里搅动。", "……あふっ……あんっ、ああ……いいよぉ……すごいよぉ……": "……啊呼……啊嗯，啊啊……好棒……好厉害……", "固いペニスで陰部を何度も突き上げる。": "我用坚硬的阴茎一次又一次地顶着阴部。", "増していく腰の速度に、ヴェルメリオは限界に達してしまいそうだった。": "随着腰部速度的加快，威尔梅里奥似乎快要到达极限了。", "ぬちゃぬちゃといやらしい音が二人の結合部から聞こえてくる。": "从两人的结合处传来了淫荡的水声。", "その音を鳴らそうとヴェルメリオは腰をグリグリと回す。": "为了发出这种声音，威尔梅里奥扭动着腰部。", "ヴェルメリオをより強く、深く感じようと一心不乱に腰を振る。": "我一心一意地摆动着腰部，想要更强烈，更深入地感受威尔梅里奥。", "一度ペニスを全て抜き出し、思い切り腰をうちつけてみる。": "我试着把阴茎全部拔出来，然后用力地撞击腰部。", "するとヴェルメリオは声を出しながら体を跳ねさせた。": "威尔梅里奥一边发出声音一边跳动着身体。", "……イ、イキそう……イっちゃうのぉ……一緒に……お願い……一緒にぃ……イクのぉ": "……要，要去了……要去了……一起……拜托……一起……去吧", "ペニスがより固さを増すと、ヴェルメリオの陰部がキュッとペニスを締め付ける。": "阴茎变得更硬，威尔梅里奥的阴部紧紧地夹住了阴茎。", "閉められた膣内でゴシゴシと陰茎をしごく。": "阴茎在紧闭的阴道内被摩擦着。", "淫部のヒダとペニスのカリが引っかかるたびに限界が近くなる。": "每当阴部的褶皱和阴茎的冠状沟摩擦时，我就会接近极限。", "……もう……イッちゃうよぉ……中に、中に出して……ああっ！い、イっちゃうぅぅ": "……已经……要去了……射在里面，射在里面……啊啊！要，要去了", "腰をうつスピードを最大にあげる。一番奥にペニスをねじ込み、子宮口と亀頭がキスをする。": "我将腰部的速度提升到最大。把阴茎塞进最深处，子宫口和龟头亲吻在一起。", "射精と同時に唾液と舌が絡み合う濃厚なキスを交わす。": "在射精的同时，我们交换着唾液和舌头的浓厚亲吻。", "ヴェルメリオの膣へ、たっぷりと子種を発射する。精液が吐き出されるたびに、小さく痙攣するヴェルメルオの身体。": "我向威尔梅里奥的阴道里射出大量的精子。每当精液被吐出来时，威尔梅里奥的身体都会微微痉挛。", "陰部から精液があふれ出しても、いつまでも互いにキスを繰り返す。": "即使精液从阴部溢出，我们仍然不停地亲吻着彼此。", "……新婚さんって言葉、気に入った。人間となら、新婚さんになっても……いいかなって思う": "……我很喜欢新婚这个词。如果是和人类的话，成为新婚夫妇……也不错呢"}