{"間違いありません。この町に増え続けるディマイトを感じます": "没错。我感觉到这个镇上恶之力在持续增加", "ピュルテ": "看板", "……ひどい。もうすぐお祭りなのに、何かが起きるの？": "……好过分。明明马上就要祭典了，会发生什么事吗？", "ヴェルメリオ": "威尔梅里奥", "心配要らないわ。この私が来たからには、３秒で解決してあげる": "不用担心。既然我来了，3秒就解决", "ドロシー": "桃樂絲", "って言ってる間に３秒過ぎましたが……": "说着的时候3秒就过了……", "例えよ、た・と・え。分からない子ね": "比喻啦，比・喻。真是不懂事的孩子", "手分けして町の中を探索してみましょう。お祭りが近いとなると、町の外から入ってくる人がいても目立ちにくいかもしれません": "我们分头探索镇上吧。祭典临近，就算有从镇外进来的人，可能也不显眼", "じゃあ人間のあなたは、私と来なさい": "那你这个人类，跟我来", "いいじゃない、２人でお祭り会場を歩くっていうのも。まあ、まだ準備中だけど": "不也挺好的，两个人一起逛祭典会场。不过，还在准备中", "……怖がってる？　私が？　よしてよ、私に怖いものなんてあるはずないでしょ。強いて言うなら、自分の才能が怖いわ": "……害怕？　我吗？　别说了，我怎么可能会害怕。硬要说的话，我害怕自己的才能", "（ワーーー）": "（哇ーーー）", "やだ、人がいっぱい。やっぱりお祭り時期は人が増えるわね……。……ちょ、ちょっと、もっと近くに来なさいよ。道を空けないと、この人達が通れないじゃない": "好讨厌，人好多。果然祭典时期人会变多呢……。……等，等一下，再靠近点。不把路让开的话，这些人不就过不去了吗", "……大丈夫って、なんのことよ。私、いつも通り……ああ、もう。どうしてあなたは、そうやって私のこと見透かすかな": "……没问题，是什么意思啊。我，跟平时一样……啊啊，真是的。为什么你总是能看穿我呢", "ちょっと傍にいて、こうして抱きしめてくれれば……すぐ落ち着くんだから": "只要你在我身边，像这样抱紧我……我马上就能冷静下来", "人間さん、ドロシーさん！　ここにいたんですか！　って、あれ？　今、なんか抱き合ってました？": "人間君，桃樂絲小姐！　你们在这里啊！　诶，咦？　刚才，你们是不是抱在一起了？", "き、気のせいじゃない。ほら、今ちょっと人混みがすごかったから、よろけちゃったりしたりしなかったり": "是，是你多心了。你看，刚才人有点多，我有点站不稳", "……ピュルテ、それより": "……看板，比起这个", "あ、そうだ！　このディマイトの原因らしき魔物の一団を発見したんです！": "啊，对了！　我发现了疑似是这个惡之力原因的魔物集团！", "そ、そう！　じゃあさっそくぶっ飛ばそうじゃないの！": "是，是吗！　那赶紧去揍飞它们吧！", "……あなたは、分かってるのよね。さっきの私がおかしかったこと": "……你，明白的吧。刚才的我有点奇怪", "聞いてくれる？ありがと……。あれはね、私がもう少し幼くて、気が弱かった頃のことよ。その時、住んでいた町でお祭りがあってね": "能听我说吗？谢谢……那是我更小，更胆小的时候的事。那时，我住的镇子上有祭典", "わあ……すごく賑やかね。街中が飾り立てられて華やかで……お祭りってだけで、なんだかワクワクするわ": "哇……好热闹啊。街上装饰得五彩缤纷……光是祭典，就让人很兴奋呢", "もうすぐ、ここにパレードが来るのね。あーあ、これで１人じゃなくて、誰か素敵な人と一緒だったら完璧なのに": "游行马上就要来了。啊ー啊，如果我不是一个人，而是和谁一起的话就完美了", "あっ、パレードが来たわ！ここから見えるかしら……きゃっ！？": "啊，游行来了！从这里能看到吗……呀！？", "（だ、誰……！？後ろからいきなり……や、やだっ、おっぱい掴まれてる！）": "（谁，谁……！？突然从后面……讨，讨厌，胸部被抓住了！）", "周囲は騒がしく人で溢れかえっているが、それが却って人々の周囲への注意をそらしてしまう。まして、パレードが近付いてきていて、誰もドロシーの様子を気にかける者はいない。": "周围人声鼎沸，人山人海，反而让人们没有注意到周围。更何况，游行正在接近，没有人注意到桃乐丝的样子。", "っ！、ひっ……": "！噫……", "（こ、怖くて声が出せないっ！）": "（太，太害怕了发不出声音！）", "（痛いっ……そんなに強くおっぱい掴まないで……えっ、待って、パンツの中に熱いものが……指？違う、これって…‥）": "（好痛……不要那么用力抓住胸部……诶，等等，内裤里有热热的东西……手指？不对，这是……）", "後ろに立ってドロシーを拘束しているのは間違いなく男だとわかった。": "站在后面拘束桃乐丝的毫无疑问是男人。", "なぜなら、パンツをずらして押し当てられているのは、ペニスだったのだから。": "因为，内裤被拨开顶着的，是阴茎。", "........はぁ、はぁ": "........哈啊，哈啊", "男": "男人", "男は自分のしている行為に興奮し、ドロシーの耳元で喘ぎ声を漏らし始める。": "男人对自己正在做的事感到兴奋，在桃乐丝的耳边开始喘气。", "い、いいにお〜い": "好，好香的味道", "んっ……！んむ、んぐううっ……！？（なにこれ、私のアソコに太いのを押し当てて、こすってるの……？固いのが変なところに当たって……変な感じ）": "嗯……！嗯呒，嗯咕呜呜……！？（这是什么，粗粗的东西顶着我的那里，摩擦着……？硬硬的东西顶着奇怪的地方……感觉好奇怪）", "後ろの男がペニスをこするのを続けていると、クリトリスを刺激されることで、徐々にドロシーの局部から汁が漏れてくる。": "后面的男人生殖器继续摩擦，刺激着阴蒂，桃乐丝的那里渐渐开始漏出汁液。", ".......！！んほぉ": ".......！！嗯哦", "ドロシーは顔を赤らめて、吐息を漏らし始める。": "桃乐丝脸红起来，开始喘气。", "おっ、おっ、おぉぉ": "哦，哦，哦哦哦", "んふぅ……んっ、んん……（私、感じてるの……？後ろから太いのでこすられて、気持ちよくなっちゃってるの……？）": "嗯呼……嗯，嗯嗯……（我，有感觉了……？被粗粗的东西从后面摩擦，变得舒服起来了……？）", "ドロシーの愛液が男のペニスを濡らし、我慢汁と混ざり合って更に潤滑油の効果を発揮する。": "桃乐丝的爱液弄湿了男人的阴茎，和忍耐汁混合在一起，发挥出更多的润滑油效果。", "ぬるぬるした汁で覆われたペニスでクリトリスを刺激され、快感はさらに増していく。": "被滑溜溜的汁液覆盖的阴茎刺激着阴蒂，快感进一步增加。", "ぬ、ぬちゃぬちゃだぁ〜": "好，好湿啊", "男はドロシーと自分の気持ちが通じ合っていると錯覚したまま、嬉しそうに腰を振る。": "男人保持着和桃乐丝心意相通的错觉，高兴地摆动腰部。", "い、一緒に、きも、気持ちよくなろうね、ゅふっ": "一，一起，舒服，舒服起来吧，哟呼", "ドロシーの耳元で男が語りかけてくる。": "男人在桃乐丝的耳边说。", "ん、んっ、んんっ……！（ダメ、どんどん早くなって、このままじゃ私……！？）": "嗯，嗯，嗯嗯……！（不行，越来越快了，这样下去的话我……！？）", "ドロシーが声を漏らすたびに男は興奮し動きを激しくさせる。": "桃乐丝每次发出声音，男人就兴奋地激烈动作。", "すでに乳首はビンビンに勃起し、淫部はぐちゃぐちゃに濡れてしまっているドロシー。": "桃乐丝的乳头已经勃起得硬邦邦的，淫部也湿得一塌糊涂。", "ね、ねぇ....ぼ、僕の.....受け止めてぇ......！": "喂，喂……接，接住我的……！", "男はドロシーの乳首が取れてしまいそうなくらいにつねり、クリトリスに亀頭を押し付けた。": "男人捏着桃乐丝的乳头，几乎要捏掉，把龟头压在阴蒂上。", "しかしドロシーに抵抗できる力はなく、ギュッと眼をつむった。": "但是桃乐丝没有抵抗的力量，紧紧地闭上眼睛。", "んほぉぉぉ...........！": "嗯哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦……！", "互いの体がビクビクと痙攣する。": "彼此的身体一跳一跳地痉挛。", "ドロシーのクリトリスや陰唇が精液に包み込まれる。": "桃乐丝的阴蒂和阴唇被精液包裹。", "んんん……！（パンツの中にドロドロのものが……！これって、精子……！？）": "嗯嗯嗯……！（内裤里有粘稠的东西……！这是，精子……！？）", "放出し終えると、男はさっと身体を離す。": "射完之后，男人迅速离开身体。", "すぐに振り返っても、人混みに紛れて男は消えていただろう。": "就算立刻回头，男人也已经混入人群消失了吧。", "だが、ドロシーは振り返ることもできずに、その場で涙を浮かべて立ち尽くしていた。": "但是，桃乐丝连回头都做不到，当场泪眼汪汪地呆立着。", "ひどい……こんな、汚されて……！": "太过分了……被这样，玷污了……！", "無情にもドロシーのパンツからは、ドロリと大量の精液が流れ落ちるばかりだった。": "无情地，从桃乐丝的内裤里，大量粘稠的精液流了出来。"}