{"……（鼻歌）♪": "……（哼歌）♪", "ヴェルメリオ": "威爾梅里奧", "鼻歌なんて、ヴェルずいぶんご機嫌ね": "威爾居然在哼歌，心情很好呢", "シンデレラ": "仙杜瑞拉", "……聞かれた。恥ずかしい": "……被聽到了。好害羞", "いいじゃない。私もすごく楽しみなのよ。えっと……えっと、なんだっけ？　人間さん。あ、そうそう！　懇親会！": "不也挺好的嗎。我也很期待哦。那個……那個，是什麼來着？人類君。啊，對了對了！聯歡會！", "……一緒に旅する仲間と集まって、みんなとごはんって嬉しい。バーベキュー？　って人間界のごはんも楽しみ": "……和一起旅行的同伴聚在一起，和大家一起喫飯，我很開心。BBQ？　我也很期待人界的飯菜", "夜はヴェルのお宅に泊まらせてもらって本当に大丈夫？": "夜晚在威爾家留宿真的沒問題嗎？", "……おばあちゃんが丁度、老人会の集まりで出かけているから大丈夫": "……奶奶正好去參加老人會的聚會了，沒問題", "それならお言葉に甘えて、今日はみんなで楽しみましょう！　あ、人間さん、そのお皿はあっちのテーブルよ": "那就恭敬不如從命，今天大家一起享受吧！　啊，人類君，那個盤子要放到那邊的桌子上哦", "……切った野菜はこっちに置いておこう。それからソーセージも必要": "……切好的蔬菜放在這邊。然後還需要香腸", "お腹空かせたお客様がそろそろ来るわよ。さあ準備の最終段階……": "肚子餓的客人差不多要來了。來吧，進入準備的最終階段……", "ウグー！　ググググゥ！": "嗚咕！　咕咕咕咕！", "きゃああっ！　ちょ、せっかく準備した懇親会会場がめちゃくちゃじゃない！": "咿呀呀呀！　等等，好不容易準備好的聯歡會會場被弄得亂七八糟了！", "……お皿割れた": "……盤子碎了", "ちょっと！　いくら魔物だからって、やっていいことと悪いことがあるわよ！": "等下！　就算是魔物，也有能做和不能做的事情！", "……一生懸命切った野菜、この魔物が踏んでグチャグチャ……ゆるさない": "……我拼命切好的蔬菜，被這個魔物踩得亂七八糟……不可原諒", "早く準備をやり直さないと間に合わないわね。よし！　手分けしましょう。ヴェルと人間さんは、もう一度食材の準備をお願い。私は会場を片付けて、また飾りつける": "不快點重新準備的話就來不及了。好！　我們分頭行動吧。威爾和人間君，拜託你們再準備一次食材。我來收拾會場，然後再裝飾一下", "……姐さん一人じゃ無理": "……姐姐一個人是做不到的", "大丈夫、その内ピュルテちゃんが来たら手伝ってもらうから。さ、早く": "沒關係，等看板醬來了就讓她幫忙。來，快點", "……そう、そのままゆっくりでいいから輪切りに切って": "……對，就這樣慢慢來，切成圓片", "……野菜切るの上手になったね、人間": "……你切菜的技術變好了呢，人類", "……こうして２人でキッチンに立ってると新婚さんみたい？　新婚さんって？": "……像這樣兩個人站在廚房裏，就像新婚夫婦一樣？　新婚夫婦是什麼？", "……結婚したばっかりのカップル？そ、そうなんだ。は、早く準備しないと": "……剛結婚的情侶？這，這樣啊。得，得快點準備了", "……他に部屋がなくて、わたしと一緒の部屋でごめん": "……沒有其他房間，只能和我住一個房間，對不起", "おずおずと部屋に入ってくるヴェルメリオ。": "威爾梅里奧戰戰兢兢地走進房間。", "……昼間の続きで新婚さんみたい？新婚さんは一緒の部屋に寝るから？そ、そうなんだ……ふ、ふぅん": "……白天的後續，像新婚夫婦一樣？新婚夫婦會睡在同一個房間裏？這，這樣啊……嗯，嗯", "……他のみんな？さっき様子を見たらぐっすり寝てた。懇親会ではしゃいだから": "……其他人？剛纔我看了看，大家都睡得很香。因爲聯歡會玩得很開心", "……俺たちも寝ようか？え？新婚さんはくっついて寝るから、俺たちもそうしよう？う、うん……一緒のお布団……おじゃまします": "……我們也睡吧？誒？新婚夫婦會貼在一起睡覺，我們也這麼做吧？嗯，嗯……一起睡……打擾了", "照れているヴェルメリオを抱き寄せながら、頭を撫でてやる。": "我一邊抱着害羞的威爾梅里奧，一邊撫摸着她的頭。", "……ねぇ、すごく顔が近いよ、人間。こんなに近いと、キスしてほしくなっちゃうよ……いっぱいキスしてほしくなっちゃう": "……喂，你的臉離我很近啊，人類。這麼近的話，我會想親吻你的……想和你親吻很多次", "唇が触れ合うだけのキスを何度も繰り返し、やがてお互いの舌と舌を絡めた濃厚なキスをしながら、ヴェルメリオは求められるままにその身をゆだねる。": "我們反覆親吻着嘴脣，不久後，威爾梅里奧一邊和我進行着舌頭纏繞在一起的深吻，一邊按照我的要求將身體交給了我。", "バックスタイルでペニスをあてがわれると、キスと愛撫で十分に潤った陰部が瞬く間にペニスを飲み込み、全身に痺れるような快感が押し寄せる。": "當陰莖從背後抵住她時，她因親吻和愛撫而充分溼潤的陰部瞬間吞沒了陰莖，一股令人全身麻痹的快感湧了上來。", "ヴェルメリオはゾクゾクっと体を震えさせて、体内に侵入してきたペニスを感じ取る。": "威爾梅里奧顫抖着身體，感受着侵入體內的陰莖。", "……あんっ……あぅ……う、後ろからなんて恥ずかしいよぉ……あっ……はぁっ": "……啊……啊……從後面進來，好害羞啊……啊……哈", "ヴェルメリオの体をしっかりと掴み、ゆっくりと体を動かす。": "我緊緊抓住威爾梅里奧的身體，慢慢地活動着身體。", "まだ挿入して間もないというのに、ペニスはずっぷりと一番奥まで届いた。": "明明纔剛插入，陰莖卻已經完全到達了最深處。", "……うぅ、奥まで……奥まで入ってる……ああ……おっきいよぉ": "……嗚嗚，到最裏面了……插到最裏面了……啊啊……好大啊", "すっかりペニス全体を包み込んだヴェルメリオの膣は、ひくひくと痙攣しながら喜んでいるようだった。": "威爾梅里奧的陰道完全包裹住了陰莖，一邊抽搐着一邊高興地顫抖着。", "とろとろと垂れてきた愛液がシーツを濡らす。": "粘稠的愛液滴下來，弄溼了牀單。", "……はうぅ……あっ……ああっ……おっぱいも……気持ちいいの……もっといじって。乳首いじってぇ……": "……哈嗚……啊……啊啊……胸部也……好舒服……再多玩弄一下。玩弄一下乳頭……", "腰を動かす度に大きく揺れる乳房を鷲掴みに勃起した乳首をいじってやる。": "我抓住每次活動腰部都會劇烈搖晃的乳房，玩弄勃起的乳頭。", "その快感を何度も何度も求めてしまうヴェルメリオ。": "威爾梅里奧一次又一次地尋求着這種快感。", "愛液に濡れそぼったペニスは勢いを増し、ヴェルメリオの膣をかき回す。": "被愛液弄溼的陰莖加快了速度，在威爾梅里奧的陰道里攪動。", "……あふっ……あんっ、ああ……いいよぉ……すごいよぉ……": "……啊呼……啊嗯，啊啊……好棒……好厲害……", "固いペニスで陰部を何度も突き上げる。": "我用堅硬的陰莖一次又一次地頂着陰部。", "増していく腰の速度に、ヴェルメリオは限界に達してしまいそうだった。": "隨着腰部速度的加快，威爾梅里奧似乎快要到達極限了。", "ぬちゃぬちゃといやらしい音が二人の結合部から聞こえてくる。": "從兩人的結合處傳來了淫蕩的水聲。", "その音を鳴らそうとヴェルメリオは腰をグリグリと回す。": "爲了發出這種聲音，威爾梅里奧扭動着腰部。", "ヴェルメリオをより強く、深く感じようと一心不乱に腰を振る。": "我一心一意地擺動着腰部，想要更強烈，更深入地感受威爾梅里奧。", "一度ペニスを全て抜き出し、思い切り腰をうちつけてみる。": "我試着把陰莖全部拔出來，然後用力地撞擊腰部。", "するとヴェルメリオは声を出しながら体を跳ねさせた。": "威爾梅里奧一邊發出聲音一邊跳動着身體。", "……イ、イキそう……イっちゃうのぉ……一緒に……お願い……一緒にぃ……イクのぉ": "……要，要去了……要去了……一起……拜託……一起……去吧", "ペニスがより固さを増すと、ヴェルメリオの陰部がキュッとペニスを締め付ける。": "陰莖變得更硬，威爾梅里奧的陰部緊緊地夾住了陰莖。", "閉められた膣内でゴシゴシと陰茎をしごく。": "陰莖在緊閉的陰道內被摩擦着。", "淫部のヒダとペニスのカリが引っかかるたびに限界が近くなる。": "每當陰部的褶皺和陰莖的冠狀溝摩擦時，我就會接近極限。", "……もう……イッちゃうよぉ……中に、中に出して……ああっ！い、イっちゃうぅぅ": "……已經……要去了……射在裏面，射在裏面……啊啊！要，要去了", "腰をうつスピードを最大にあげる。一番奥にペニスをねじ込み、子宮口と亀頭がキスをする。": "我將腰部的速度提升到最大。把陰莖塞進最深處，子宮口和龜頭親吻在一起。", "射精と同時に唾液と舌が絡み合う濃厚なキスを交わす。": "在射精的同時，我們交換着唾液和舌頭的濃厚親吻。", "ヴェルメリオの膣へ、たっぷりと子種を発射する。精液が吐き出されるたびに、小さく痙攣するヴェルメルオの身体。": "我向威爾梅里奧的陰道里射出大量的精子。每當精液被吐出來時，威爾梅里奧的身體都會微微痙攣。", "陰部から精液があふれ出しても、いつまでも互いにキスを繰り返す。": "即使精液從陰部溢出，我們仍然不停地親吻着彼此。", "……新婚さんって言葉、気に入った。人間となら、新婚さんになっても……いいかなって思う": "……我很喜歡新婚這個詞。如果是和人類的話，成爲新婚夫婦……也不錯呢"}