{"（ふー、すっかり飲みすぎちゃったわ。でも、とってもいい気分……♪）": "（呼，喝太多了。不过，感觉真好……♪）", "シンデレラ": "仙杜瑞拉", "ご機嫌にふらふらと夜道を歩くシンデレラ。": "仙杜瑞拉心情大好地摇摇晃晃走在夜路上。", "その後ろ姿を追うようにいくつもの影がついてくる。": "有几道影子追着她的背影跟了上来。", "……っ！？ゴブリン！？くっ、やめ、むぐううっ！？（手で口を塞がれた！悲鳴があげられない……！？）": "……！？哥布林！？唔，住手，唔咕呜呜！？（嘴巴被捂住了！发不出惨叫……！？）", "ゴブリン達はシンデレラの動きを拘束するとその場に押し倒した。": "哥布林们束缚住仙杜瑞拉的动作，当场将她推倒。", "んむーっ！むぐうう！（服を破られたっ！？こいつら、私を……）": "嗯唔——！唔咕呜呜！（衣服被撕破了！？这些家伙，想把我……）", "服を引き裂かれたシンデレラ。": "衣服被撕裂的仙杜瑞拉。", "必死に抵抗するが、相手は３匹。口を押さえられて声もあげられず為す術が無かった。": "虽然拼命抵抗，但对方有三只。嘴巴被捂住发不出声音，无计可施。", "（息が、苦しい……こんな時に鼻でしか呼吸できないと息苦しくて……。……！？やだ、こいつ、挿入れるつもり！？）": "（呼吸，好困难……这种时候只能用鼻子呼吸，好难受…………！？讨厌，这家伙，打算插进来！？）", "うち１匹のゴブリンが、唸り声を上げながら股間から生えているペニスを強引にねじこんでくる。": "其中一只哥布林一边发出低吼，一边将从胯下长出的阴茎强行塞进来。", "（いやっ……痛い、入るわけないっ！無理に入れたら壊れちゃう！）": "（不要……好痛，不可能进得去！硬塞进来的话会坏掉的！）", "シンデレラの思う通り、随分と挿入に手間取ったゴブリン。": "正如仙杜瑞拉所想，哥布林费了很大工夫才插入。", "しかし、閃いたかのように陰唇を掴み思い切り外側に開く。": "不过，它灵光一闪似地抓住阴唇，使劲向外撑开。", "その中心に亀頭を押し当て、ズプズプと挿入していく。": "将龟头抵在中心，滋噗滋噗地插入。", "中に入っていくに連れて、シンデレラの顔が歪む。": "随着阴茎进入，仙杜瑞拉的表情扭曲起来。", "根元まで挿入しきったゴブリンは、更に唸りながら腰を動かし始める。": "将阴茎整根插入的哥布林，一边发出低吼一边开始动起腰。", "（ああああっ！？なにこれ、こんな無理やりされてるのに、体の奥が熱くなってくる！私、犯されてるのに感じてる……！？）": "（啊啊啊啊！？这是什么，明明被这么粗暴地对待，身体深处却开始发热！我明明被侵犯，却有感觉……！？）", "シンデレラがもともとアルコールを摂取していたせいなのか、自分の意思とは反して、身体が火照っていく。": "或许是因为仙杜瑞拉原本就摄取了酒精，身体违反自己的意志，逐渐发烫。", "自分の交尾しているメスが興奮しているという事実に、ゴブリン達は奇声をあげて喜びを表現する。": "自己正在交配的雌性感到兴奋的事实，让哥布林们发出怪声表达喜悦。", "ねっちゃぬっちゃと二人の結合部から卑猥な音が聞こえてくる。": "从两人的结合部位传来粘稠的淫秽声响。", "激しく腰を振るゴブリン。": "哥布林激烈地摆动腰部。", "それに合わせて、自分でも腰のあたりから動かしてしまっていることに気付く。": "仙杜瑞拉发觉自己也配合着它，从腰部附近开始动了起来。", "（嫌なのに、嫌なはずなのに、身体だけ勝手に……欲しがってるみたいにっ……こんなの嫌、私じゃないっ……）": "（明明讨厌，明明应该讨厌，身体却擅自……好像想要一样……我讨厌这样，这不是我……）", "そんな思いとは裏腹に、表情までとろけ始めるシンデレラ。": "与这种想法相反，仙杜瑞拉连表情都开始融化。", "シンデレラを押さえつけているゴブリン達も、早く変われと言わんばかりにペニスを膨張させている。": "压制住仙杜瑞拉的哥布林们也像是在说快点变一样，让阴茎膨胀起来。", "体の感覚の麻痺のせいで、子宮が子種を求めておりてくる。": "由于身体感觉麻痹，子宫开始渴求种子。", "どんどん加速するピストンに、シンデレラの意識は徐々にぼんやりし始めていた。": "随着活塞运动逐渐加速，仙杜瑞拉的意识开始慢慢变得模糊。", "シンデレラの心が弱っていくのと反比例的に、ゴブリンの腰を強さが増していく。": "与仙杜瑞拉的心灵逐渐变弱成反比，哥布林的腰部动作越来越强。", "シンデレラはゆっくりと体をのけぞらせて、絶頂を全身で予感させる。": "仙杜瑞拉缓缓地向后仰，全身都预感到高潮。", "（ああ……この快感が、私から考える力を奪っていくわ……もうダメ、イッてしまいそう……犯されてるのにイクなんて絶対に嫌っ……嫌なのにっ……あああああっ！）": "（啊啊……这种快感，正在夺走我思考的能力……已经不行了，好像要去了……明明被侵犯却高潮什么的绝对不要……明明不要的……啊啊啊啊啊！）", "ペニスを一度引き抜き、バチュん！！という音とともに、最深部まで突き刺した。": "阴茎一度拔出，伴随着啪啾！！的声音，再次刺入最深处。", "挿入していたゴブリンが、ひときわ大きく唸ると、ペニスから子宮へと勢い良く射精される。": "插入的哥布林发出格外大声的低吼，从阴茎猛烈地射精到子宫里。", "（ああっ……やだ、すごい量……早く、早く抜いてちょうだい……こんなひどい量の精子、早く外に押し出さなきゃっ……）": "（啊啊……讨厌，好大的量……快点，快点拔出来……这么大量的精子，必须快点挤到外面去……）", "ドクン、ドクンと大量の精子が注がれているのを感じるシンデレラ。": "仙杜瑞拉感觉到咕嘟，咕嘟地注入了大量的精子。", "その射精は３分に及んだ。": "射精持续了3分钟。", "ペニスを引き抜くと、淫部からどろりと精液が溢れる。": "拔出阴茎后，淫部溢出粘稠的精液。", "ようやく終わったと、体を痙攣させながらも安堵するシンデレラだったが、ゴブリン達はその立ち位置を変わり始める。": "终于结束了，仙杜瑞拉虽然身体痉挛着，但还是松了一口气，但哥布林们开始改变站立的位置。", "（違うわ……次のやつに交代するんだ……まだ終わりじゃない……お願い、早く終わって……）": "（不对……是换下一个家伙了……还没有结束……拜托，快点结束吧……）", "シンデレラへの輪姦は太陽が昇っても終わることがなかった。": "仙杜瑞拉的轮奸一直持续到太阳升起都没有结束。"}