{"ピュルテちゃんとティンカちゃんは同じ妖精族だけど、親戚なのかって？　人間さんって変なところに興味持つわよね、たまに": "看板和汀可都是妖精族，是亲戚吗？　人类君对奇怪的地方感兴趣呢，偶尔", "シンデレラ": "仙杜瑞拉", "妖精っていっても、いろいろ種類があるからティンカとピュルテに繋がりはないよ": "虽说是妖精，但也有各种各样的种类，所以汀可和看板没有关系哦", "ティンカー・ベル": "汀可贝儿", "私はエルマイトの影響を受けて咲いた花から生まれたんですよ。ちょうど、こんな感じの美しい花畑が故郷です": "我是从受到圣之力影响而绽放的花中诞生的。我的故乡就是像这样的美丽花田", "ピュルテ": "看板", "ティンカは人間の赤ちゃんが、最初に笑ったときに生まれたの。余談だけど、ティンカが出会ったとき、ペトラは赤ちゃんだった。も～すんごくかわいかったんだから": "汀可是从人类的婴儿第一次笑的时候诞生的。说个题外话，汀可遇到佩特拉的时候，她还是个婴儿。真的～超级可爱", "はいはい、ティンカがペトラのことを大好きなのはわかってますって": "好好，我知道汀可最喜欢佩特拉了", "てかティンカもピュルテも、人間の影響で生まれてるんだね": "话说，汀可和看板都是受到人类的影响而诞生的呢", "オトギノクニ、それ自体が人間の影響を受けて創られた世界だもの": "因为童话之国本身就是受到人类的影响而创造的世界嘛", "すごい！　オトギノクニと人間界って、密接な関係にあるんですね": "好厉害！　童话之国和人界，关系很密切呢", "でもその中でも、この人、この人間は特別だよね？　どうやってあんなに強いエルマイトを持つことができたわけ？": "但是在这之中，这个人，这个人类很特别吧？　为什么能拥有那么强大的圣之力呢？", "そこは謎なのよねぇ。人間さんにも自覚はないみたいだし。職業が関係あるのかも": "这个就是个谜了。人类君好像也没有自觉。可能和职业有关吧", "職業というか、人間さんは大学生というまだ勉強が仕事みたいな立場で……でも同じ大学に、人間さんみたいにエルマイトを持った人はいなかったです": "职业吗，人界的人类君还是个大学生，学习就是他的工作……但是同一所大学里，没有像人类君一样拥有圣之力的人", "勉強するのが仕事？！　うぇ～、ティンカなら半日もたないや": "学习就是工作？！　呜诶～，换做是汀可的话，半天都坚持不了", "じゃあティンカちゃんの仕事はなんなの？　うぇ～ってならないやつ": "那汀可的工作是什么？　不会让你发出“呜诶～”这种声音的工作", "決まってるじゃん、ペトラを守る事☆": "当然是保护佩特拉了☆", "じゃあ私の仕事は、人間さんを守ることですね！": "那我的工作就是保护人类君了！", "まったくあなたたちは無邪気というか、なんというか……": "真是的，你们两个，该说是天真无邪呢，还是什么呢……", "って！　ちょ、なんかティンカの上に落ちてきたんですけど！": "咦！　等等，有什么东西掉到我身上了！", "え？　あ、痛っ！　なによ、これ！　空から石が降ってきてる": "诶？　啊，好痛！　什么啊，这是！　天上掉下来石头了", "あ！　魔物が！　魔物が飛んでます！　私たちめがけて石を投げてます！": "啊！　魔物！　魔物在天上飞！　朝着我们扔石头！", "この卑怯者！　降りてきなさいよ！ぼっこぼこにしてやるんだから！": "这个卑鄙的家伙！　给我下来！　我要把你打成蜂窝！", "ったく、とんでもなく卑怯な魔物だったね": "真是的，这个魔物真是卑鄙到极点了", "見てよこれ。フライパンまで落としてきたのよ、さっきの魔物": "看这个。刚才的魔物，连平底锅都扔下来了", "ティンカさ、実はフライパンとかお鍋とか、直すのが仕事の妖精なんだよね": "汀可啊，其实是个专门负责修理平底锅和锅子的妖精呢", "え！　それは初耳です": "诶！　这还是第一次听说", "まじめに修行の旅なんかにも出ちゃってさぁ～……でももうやめちゃった": "我还曾经认真地踏上修行之旅呢～……不过现在已经不干了", "どうして？　とっても素敵なお仕事じゃないの": "为什么？　这不是一份很棒的工作吗", "うーん……もう昔のことだし、ここにいるみんなはティンカの仲間だから話すけど……": "唔……那都是过去的事了，既然在场的都是汀可的同伴，那我就说了……", "こんなところに連れてきて！壊れたお鍋があるから直してほしいっていうのは、ウソだったんじゃん！": "他们把我带到这种地方！说有坏掉的锅子想要我修理，这不都是骗人的吗！", "まあそう怒るなよ。鍋はないけどよ、俺のナニがおっ立っちまって仕方ねえんだ。治してくれよ～、げへへへ": "别那么生气嘛。虽然没有锅子，但我的那根已经立起来了，没办法啊。帮我治好吧～，嘿嘿嘿嘿", "盗賊1": "盗贼1", "はぁ？！そういうのマジで無理だから！ティンカ帰る！": "什么？！这种事我可真的不行！汀可要回去了！", "はいそうですか、って帰すわけねぇだろうが。久々の上玉なんだからよ": "哎呀，是吗，怎么可能让你回去呢。好久没遇到这么好的女人了", "盗賊2": "盗贼2", "い、いや！離して！やだってば！いやあああ！": "不，不要！放开我！不要啊啊啊！", "うぅっ…んんんっ……！！！": "呜呜……嗯嗯嗯……！！！", "盗賊はティンカの小さな口に、その大きなペニスをねじ込む。": "盗贼把那根巨大的阴茎塞进了汀可的小嘴里。", "どうだぁ？俺様のちんこの味は。おっと歯はたてるなよ。おお……いいぞ、そうだ、もっと裏も舐めろ。うう……う、いいぞ": "怎么样？本大爷的肉棒的味道。哦，别咬啊。哦哦……很好，就是这样，再多舔舔里面。呜呜……呜，很好", "もう一人の男もまた、口よりも小さな淫部にペニスをねじ込む。": "另一个男人也把阴茎塞进了比嘴还小的淫部。", "キツめのマンコがたまんないぜ。こんなにデカいちんこは初めてで気持ちよすぎるか？マン汁がどんどんあふれてきてるぞ": "紧致的小穴真让人受不了。这么大的肉棒还是第一次，太舒服了吧？爱液都流个不停了", "必死に抵抗するが、男2人の力には敵わず、なすがままに凌辱されるティンカ。": "虽然拼命抵抗，但还是敌不过两个男人的力量，汀可只能任凭他们凌辱。", "ティンカの体は生存本能からか、無意識に感度を敏感にしていく。": "也许是出于生存本能，汀可的身体无意识地提高了敏感度。", "こいつよがってるぞ。無意識に腰を俺に合わせて動かしてやがる。うう……いいぞ、いいぞ、もっと奥まで突いてやるぜ": "这家伙很享受啊。无意识地配合我的动作扭动着腰。呜呜……很好，很好，我要插得更深了", "子孫を残そうと、自然に子宮がおりてくる。": "为了留下子孙，子宫自然地降了下来。", "盗賊の大きなペニスの先端は、ティンカの子宮口を完全に捉えていた。": "盗贼巨大的阴茎尖端，完全捕捉到了汀可的子宫口。", "んんんーっ！うぅうぅんぐぅっ！": "嗯嗯嗯！呜呜呜呜嗯咕！", "上の口と下の口にペニスを差し込まれているティンカ。": "汀可的上下两口都被阴茎插入。", "喉の奥まで咥えさせられることで、コツコツと喉奥が刺激される。": "由于被塞到喉咙深处，喉咙深处被不断刺激着。", "オラ、もっと奥までしゃぶれ！おおぅ、やればできるじゃねーか。うぅ……そ、そこだ。その亀頭のさかい目をもっと丁寧に舐めるんだよ！お前の口にたっぷり出してやる": "喂，再深一点！哦哦，你还是挺能干的嘛。呜呜……就，就是那里。再仔细地舔一下龟头的边缘！我会在你的嘴里射出很多的", "フェラをする口が、ペニスに付いた黄ばんだ汚れまでも取っていく。": "口交的嘴巴，连阴茎上的黄色污垢都舔掉了。", "ハハッ！俺とこいつ、かなり相性いいみたいだぜ": "哈哈！我和这家伙，好像很合得来啊", "下半身から溢れ出す愛液はすでに盗賊のペニスに絡みついていて、ペニスが出し入れされるたびに糸を引く。": "从下半身溢出的爱液已经缠绕在盗贼的阴茎上，每当阴茎进出时都会拉出丝线。", "盗賊は笑いながらティンカの子宮に亀頭を突きつける。": "盗贼笑着将龟头顶向汀可的子宫。", "ほら、俺の子種くださいーって子宮が叫んでるぜ！よっしゃ、ここに全部注いでやんよ！": "看吧，子宫在喊着“请给我你的种子”呢！好，我会全部射在这里的！", "その言葉を聞いたティンカは必死に抵抗しようとするが、もはや体に力が入らなくなっていた。": "听到这句话的汀可拼命地想要抵抗，但身体已经使不上力了。", "くぅっ！し、しっかり咥えてろよ。出る！出る！うううううう！": "咕！好好地含住啊。要射了！要射了！呜呜呜呜呜！", "口から膣まで、一本の長いペニスで突き刺されているような哀れな姿。": "从嘴巴到阴道，被一根长长的阴茎刺穿的可怜模样。", "無理やりされているにもかかわらず、感じてしまっている自分が悔しくてティンカは涙を浮かべる。": "尽管是被强迫的，但自己却有感觉，这让汀可感到懊恼，眼眶泛起了泪水。", "んんんーーーーーー！！！！かはぁっ！": "嗯嗯嗯——————！！！！咳哈！", "口に咥えさせていた男が強く腰を打ち、その勢いにティンカはペニスを吐き出してしまう。": "让汀可含着阴茎的男人用力地撞向她的腰，这股力量让汀可吐出了阴茎。", "うっ、こ、こっちもで、出るぞ！マンコに全部だすからな。あっうううう！": "呜，我，我也要射了！我会全部射在小穴里的。啊呜呜呜呜！", "腰を打たれすぎて、ティンカのお尻は真っ赤に腫れていた。": "由于腰部被撞得太厉害，汀可的屁股已经红肿了。", "しかし男は、容赦無く最大限の力でペニスを膣奥へねじ込む。": "然而，男人毫不留情地用最大的力量将阴茎塞进阴道深处。", "あっ！いやぁああああああっ！あうぅぅ": "啊！不要啊啊啊啊啊啊！啊呜呜", "ティンカの膣内で肉棒がビクンと脈打つ感覚が伝わる。": "肉棒在汀可的阴道里跳动的感觉传了过来。", "彼女の意思と反して、子宮がゴクゴクと男たちの精子を飲み込んでいく。": "与她的意志相反，子宫咕嘟咕嘟地喝下了男人们的精子。", "ティンカは屈辱と、それに反比例するように自分の体が男たちの凌辱に反応し、絶頂を迎えてしまったことに頭が真っ白になってしまった。": "与屈辱相反，自己的身体对男人们的凌辱产生了反应，迎来了高潮，这让汀可的脑子一片空白。", "もう……帰る。ペトラのところに帰る……んだからぁ": "我要……回去了。我要回佩特拉那里……去了", "ティンカの口から、ドロリと大量の精液が吐き出される。": "从汀可的嘴里，吐出了大量的精液。", "さ、交代だ。俺の子種もぜーんぶ注いでやるよ": "接，接下来轮到我了。我的种子也全都给你注入进去", "じゃあ俺のは綺麗に舐めとってもらおうか": "那就让我好好地舔干净我的精液吧", "ティンカへの陵辱は、始まったばかり........。": "对汀可的凌辱，才刚刚开始........。"}