{"ヴェルさんのピーチパイ、すっごく楽しみですね、人間さん♪": "威爾先生的蜜桃派，好期待啊，人間君♪", "ピュルテ": "看板", "……桃狩り、手伝ってくれてありがとう。桃の木はもうすぐだから": "……谢谢你们帮忙摘桃子。马上就到桃树了", "ヴェルメリオ": "威尔梅里奥", "人間さん、どうしたんですか？　川の傍に誰か立ってる？　あ、本当ですね": "人間君，怎么了？　河里有人？　啊，真的有人", "……あの後姿、グレタだ……": "……那个背影，是格雷塔……", "いばらの魔女さんのところの？　何してるんでしょうか": "荆棘魔女小姐的？　她在做什么呢", "！……か、川に落ちた……": "！……掉，掉进河里了……", "大変！　助けないと……って、人間さん、もう川に飛び込んでる……": "不好！　得去救她……啊，人間君已经跳进河里了……", "よかった！　グレタさんも人間さんも無事で！": "太好了！　格雷塔小姐和人間君都没事！", "……２人ともずぶ濡れ。どこかで乾かさないと風邪ひくね": "……两个人都湿透了。不找个地方擦干的话会感冒的", "びえぇぇぇん！　びぇぇぇん！": "呜呜呜呜呜！　呜呜呜呜呜！", "グレタ": "格雷塔", "怖かったですね。もう大丈夫ですよ": "一定很害怕吧。已经没事了哦", "ちがう、落ちたんじゃねぇ。……私が自分で飛び込んだんだ": "不对，我不是掉进去的……我是自己跳进去的", "ええっ？！": "诶诶？！", "……どうしてそんなこと……": "……为什么要做这种事……", "私、ダメな奴なんだ。魔女さまに言いつけられたこと、ひとつも上手にできねえ。掃除も洗濯もお料理も……。いつも怒られてばかりの役立たずなんだべ": "我是个没用的家伙。魔女大人吩咐的事情，我一件都做不好。打扫，洗衣服，做饭……我总是被骂，一点用都没有", "私なんか生きてても仕方ないから、川に飛び込んだんだ。……だから！　だから放っておいてけろ！　私、助けてほしいなんて言ってな……": "我这种人活着也没用，所以就跳进河里了。……所以！所以别管我了！我，没说要你救我……", "痛っ！": "好痛！", "！！！　に、人間さん！　い、いくらなんでも女の子をたたくのは……": "！！！人，人間君！再，再怎么说也不能打女孩子……", "……ううん、人間が怒るのは当たり前。自ら命を絶つなんて絶対ダメ": "……不，人类生气是理所当然的。绝对不能自杀", "はっ！　……に、人間さん、ヴェルさん！　魔物が集まってきています！": "哈！……人，人間君，威爾先生！魔物聚集过来了！", "ひ、ひぃぃぃ！　ま、魔物！": "咿，咿咿咿咿！魔，魔物！", "……グレタのネガティブなオーラが魔物を呼び寄せたんだ": "……格雷塔的消极气场把魔物吸引过来了", "びえぇぇぇん！　びぇぇぇん！　魔物こわかったよぉ〜！　死ぬかと思っただよ〜！": "呜哇哇哇哇！呜哇哇哇哇！魔物好可怕啊！我还以为要死了！", "……わかった？　命を粗末にしちゃいけないってこと": "……明白了吗？不能随便浪费生命", "申し訳なかった。私が間違ってた。その男の方にひっぱたかれて目が覚めただ。もう死ぬなんて考えない": "对不起。是我错了。被那个男人打了一巴掌后我清醒了。我不会再想死了", "よかった！　よかったですね、人間さん": "太好了！太好了，人間君", "だけど……魔女さまのところを勢いで飛び出しちまったんだけども、私、行くところがねぇんだ。あなたと一緒にいさせてもらえねえべか？": "但是……我一时冲动就从魔女大人那里跑出来了，我，已经无处可去了。能让我和你在一起吗？", "え？　人間さんと？": "诶？　和人类君？", "私のこと、本気で心配してくれてるのが伝わってきただ。私、あなたのために何でもする！　私をお嫁さんにしてけろ": "我感受到了你真心在为我担心。我，为了你什么都会做的！让我做你的妻子吧", "！！！　お、お嫁さん？！": "！！！　妻，妻子？！", "それはいきなりすぎるというか……その……私だって人間さんのお嫁さんにというか……": "这也太突然了……那个……我也想做人类君的妻子……", "……無理": "……不行", "なんで無理なんだべか？！　私の愛でこの方を幸せにしてみせるっぺ！": "为什么不行啊？！　我会用我的爱让这位幸福的！", "……掃除も洗濯も料理もできないのに？": "……明明你不会打扫，洗衣，做饭？", "そ……それは……": "那……那个……", "……魔女のところで修業して、出直してきなさい": "……去魔女那里修行，等你学成后再来吧", "はぁ……やっぱりそうなるだべか……": "唉……果然会变成这样吗……"}