{"おまえさんはヘマをした。それ以上でも、以下でもないだろう？": "你犯了错。仅此而已，不是吗？", "コーデリア": "寇蒂莉亚", "ど、どうか御慈悲を！　コーデリア様！": "请，请您大发慈悲！　寇蒂莉亚大人！", "部下２": "部下2", "連れて行きな": "把他带走", "わあああっ！　コーデリア様っ！": "哇啊啊啊！　寇蒂莉亚大人！", "まったく……ロクな手下がいないね": "真是的……手下都不像样", "コーデリア様。実はちょうど新入りが二人ほど入ったんです。おい、ご挨拶しろ": "寇蒂莉亚大人。其实正好来了两个新人。喂，打个招呼", "部下１": "部下1", "……わたしはヴェルメリオ。それから、こっちは……": "……我是威尔梅里奥。然后，这位是……", "ヴェルメリオ": "威尔梅里奥", "いいよ、名前なんて。おまえみたいなお嬢ちゃんが何しに来たんだい": "不用报上名字。像你这样的小姑娘来干什么", "……甘く見ないで。私の頭巾の赤は返り血なのよ": "……别小看我。我的头巾是用敌人的血染红的", "そっちの男も、裏稼業に向いてそうには見えないけどね……ん？　おまえさん、その力……": "那个男人，看起来也不像是适合干黑活的样子……嗯？你的力量……", "そろそろ取引の時間です": "交易的时间差不多到了", "よし、おまえさんたちもついてきな": "好，你们也跟着来", "……この先が取引場所？": "……前面就是交易地点？", "そう。ロバは用意してあるんだろうね": "是的。驴子应该准备好了吧", "お言いつけどおりに": "按照您的吩咐", "……ロバを売って儲かるの？": "……卖驴子能赚钱吗？", "よく働くロバならね。或いは、おまえさんのように高い能力があれば": "如果是能干的驴子的话。或者，像你这样有高能力的话", "……どういう意味": "……什么意思", "その男、かなり高いエルマイトを持ってる。あたしの能力なら、それくらい分かるんだよ": "那个男人，拥有相当高的聖之力。凭我的能力，这点还是能看出来的", "……凄腕だって最初に言った": "……我一开始就说过了，他很厉害", "さて、ここが約束の場所だ": "好了，这里就是约定的地点", "……まだ相手が来てない？": "……对方还没来？", "ロバの用意もできてないじゃないか。おい、グズが何やってる！": "驴子也还没准备好。喂，废物在干什么！", "……いつも偉そうにこき使いやがって。ここがお前の墓場だ！": "……总是自以为是地使唤人。这里就是你的坟墓！", "いい度胸だ。このあたしにケンカ売るとはね": "你胆子不小啊。居然敢找我吵架", "行けっ！　あいつらを始末しろ！": "上！　把他们干掉！", "魔物！？　どうやら本気だね……": "魔物！？　看来是认真的……", "……ここは任せて！　行くよ！": "……这里就交给我！　走吧！", "あんたたちは一体……": "你们到底……", "……偶然、あいつがあなたを裏切って、殺そうとしているのを知ったの": "……偶然，知道那家伙背叛了你，想要杀你", "それで新入りのフリをして近付いてきたってわけかい。なかなかやるね": "所以才装作新人接近我吗。挺能干的嘛", "……言ったはず。甘く見ないでって": "……我应该说过。不要小看我", "いいだろう。言い値で払おうじゃないか": "好吧。我出你想要的价钱", "……そうだね。この人の言うとおり": "……是啊。这个人说得没错", "カネは要らないだって！？　あんたも、この男と同じなのかい": "不要钱！？　你也是，和这个男人一样吗", "このひともわたしも、人が殺されるのを止めたかっただけ。お金は目的じゃない": "这个人和我，都只是想阻止有人被杀。钱不是目的", "バカなこと言うんじゃないよ。だいたい、それだけのエルマイトを持っていたら、いくらでもカネになるっていうのに": "别说蠢话了。而且，你明明拥有那么多聖之力，明明可以换很多钱", "……お金の代わりに、条件がある": "……作为钱的替代，我有个条件", "ほらきた、やっぱりね。現金は何かと使いづらいってことかい": "看吧，果然。现金在某些情况下很难使用吗", "……ロバをもとに戻して、自由にしてあげて": "……把驴子变回原样，让它自由", "なんだい、それは……カネも取らずに、他人のためにどうしてそこまで": "你在说什么……为什么不要钱，为了别人要做到这个地步", "……そんな次元じゃないの。この人は、世界を救うために旅してるんだから": "……不是那个次元的问题。这个人，是为了拯救世界而旅行", "あたしはカネがすべてだ。カネは嘘をつかない。おまえさんたちみたいな考えは認められないね": "我认为钱就是一切。钱不会说谎。我不能认同你们的想法", "けど、今回は借りを作ったからね。大人しく言うことを聞いてやるよ": "但是，这次我欠了你们人情。我会乖乖听你们的话", "……ありがとう": "……谢谢", "ふん……おまえさんの、その甘い考えがどこまで通用するか、高みの見物としゃれこむかね": "嗯……就让我好好看看你那天真的想法能坚持到什么时候吧"}