{"これ、見てください！": "请看这个！", "ピュルテ": "看板", "なになに、恋人岩？　この岩の前で願いを捧げると、恋の願いが叶う？": "什么什么，恋人岩？在这块岩石前许愿，恋爱的愿望就会实现？", "シンデレラ": "仙杜瑞拉", "ほう。興味深いな。ただの岩にしか見えないが、そんな不思議な力が備わっているのか？": "哦。真有意思。看起来只是普通的岩石，却有这么神奇的力量吗？", "アゾソレム": "阿索塞隆", "こんなの、町おこしだかのために作ったでまかせでしょ。くっだらない": "这种东西，是为了振兴小镇而编造出来的吧。真无聊", "この岩の前で心中したカップルが、昔々いたんですって。で、生まれ変わったら幸せになりたいって思いが岩に……": "以前有一对情侣在这块岩石前殉情了。然后，他们希望转世后能获得幸福的想法就附在了岩石上……", "なるほどのぅ。どちらかというと、嫉妬で邪魔されそうな気もするが": "原来如此。硬要说的话，感觉会被嫉妒心干扰", "アゾソレムは物知りでしょ。こういうの、あんたの知識に照らし合わせてどうなのよ": "阿索塞隆很博学吧。这种东西，和你的知识对照起来怎么样", "ふむ……ワシの研究によればだがな、こういうものは岩自体にはほとんど力はない": "嗯……根据我的研究，这种东西岩石本身几乎没有力量", "えー、なんか夢が壊れちゃうなあ": "哎，感觉梦想破灭了", "ちょっとしたキッカケ程度の力じゃな。効果があると信じて願いをかける、その本人の願いの強さこそが本体じゃろう": "只有微不足道的契机程度的力量。相信有效果而许愿，本人的愿望强度才是本体吧", "ああ、なるほどね。自己暗示みたいになるってことね": "啊啊，原来如此。就是自我暗示的意思吧", "願いが必ず叶うと信じていれば、岩の前だろうとトイレの中だろうと効果は同じじゃろうな": "如果相信愿望一定会实现，那么在岩石前许愿和在厕所里许愿效果是一样的吧", "そっかあ……じゃあ毎日、自分でお願いしてみようかな": "是吗……那我每天自己许愿试试吧", "ワシにとってはむしろ、岩の効果というよりも、それほどまでに恋愛成就を祈りたいものなのか、というところじゃな": "对我来说，比起岩石的效果，更想知道的是，你为什么这么想实现恋爱的愿望呢", "そりゃ女子にとっては一大事よ？": "对女孩子来说这可是大事哦？", "男にとっても一大事だって人間さんが主張してますが": "人类君也说对男人来说这可是大事", "ふうむ。そういうものか": "嗯。是这样吗", "っ！？　魔物が！": "！？　魔物！", "大事なお願いの岩には触らせません！": "不会让你碰重要的愿望之石的！", "それにしても今日は危ないところでした。岩が壊されでもしたら、大事なお願いが……": "不过今天真是危险。要是岩石被破坏了，重要的愿望就……", "何を願ったのじゃ？": "你许了什么愿？", "それは内緒です★": "这是秘密★", "どうせ人間さんのことなんじゃないの？": "不就是人类君的事吗？", "どうせってなんですか、どうせって～！": "不就是是什么意思，不就是～！", "ふうむ。それが乙女というものなのか。おい、おぬし。後で少し顔を貸せ。実験してみたいことがある": "嗯。这就是所谓的少女心吗。喂，你。待会来一下。我有个实验想做", "お願いだから人間さんを解剖したりしないでよ": "求求你了，不要解剖人类君啊", "前にも言われたが、ワシをなんだと思っとるんじゃ……": "前面也说过了，你到底把我当成什么了……", "すまんな、急に。ちょっと試してみたいことがあったんじゃよ": "抱歉，突然叫你。我有个东西想试试", "ん？　そうじゃ、例の岩じゃ。これを使って試してみたかったんじゃよ。なに、壊したりはしない": "嗯？　对了，就是那块石头。我想用这个试试。别担心，不会弄坏的", "ただ……祈るだけじゃよ。おぬしとずっと、一緒にいられるように、とな……": "只是……祈祷而已。祈祷能和你一直在一起……", "ば、馬鹿者。愛の告白などではないわ！　ただ、岩に向かって祈るというものがどんなものか、効果はいかほどか、試してみたくなったんじゃよ": "笨，笨蛋。才不是什么爱的告白！　只是，想试试看对着岩石祈祷是什么感觉，有什么效果而已", "おぬしも、ワシの傍にいられるように祈っておけ。まさか、いたくないなどとは言わぬだろうな？ふむ……違いは感じないが、でも少し……ワシ自身の体温が上がった気がするのう": "你也祈祷一下能待在我身边吧。你该不会说不想待在我身边吧？嗯……虽然感觉不到什么变化，不过……我自己的体温好像稍微上升了一点", "そろそろ、戻るか。みんなに気付かれたら心配をかけるからな。……戻るまでの間、手を繋いでみてもいいか？": "差不多该回去了。要是被大家发现的话会让他们担心的。……在回去之前，可以牵一下手吗？"}