{"うーん、橋を通してもらえませんでしたね。あの谷の向こうに行くには、橋を渡るしかないのですが": "嗯，他不让我们过桥。要到山谷对面，只能过桥了", "ピュルテ": "看板", "番人の彼、急に怒り出してしまったね。情緒不安定なのだろうか": "守卫突然生气了。是情绪不稳定吗", "ダンプルディー": "丹普尔迪", "いやいや……ダンプルディー？　あんたのあの態度がいけなかったと、私は思うんだけど": "不不不……丹普尔迪？　我觉得，是你那种态度不对", "シンデレラ": "仙杜瑞拉", "僕の？　何かしたかな": "我的？　我做了什么吗", "何か、じゃないわよ！　誠意という言葉は……なんて始めるからでしょ": "不是“做了什么”！　你不是说“诚意”这个词……然后开始的吗", "あれで怒ったの？　それなりの誠意を見せてほしい、などと言い出すので、あの方の言う誠意という言葉の意味について": "因为那个生气了？　他不是说希望我们拿出诚意，所以我就想问问那位所说的诚意是什么意思", "だああっ！　だからっ、あの時ちょろっとワイロを渡していればすんなり解決したのよ！": "啊啊啊！　所以，那个时候只要稍微贿赂一下就能顺利解决了！", "えっ、ワイロを要求されてたんですか！？": "诶，他要求贿赂吗！？", "ダメだ……この人達……": "不行了……这些人……", "ともかく、回り道を探さなくては": "总之，必须找条路绕过去", "あ、ここ通れそうですね。行ってみましょう！": "啊，这里好像能过。我们去看看吧！", "正式な橋が向こうにできて以来、この先の吊橋は使われなくなったみたいです": "自从对面建了正式的桥以来，前面的吊桥好像就没人用了", "吊橋……はっ、た、高い！　地上から何メートルあるんだ、これは": "吊桥……啊，好，好高！　这离地面有几米啊", "大丈夫？　まさか高所恐怖症？": "你没事吧？　难道你有恐高症？", "見てよ、地上10メートルはゆうにあるんだぞ。こんな場所で恐怖を感じるのは自然なことで、恐怖症などとあたかも病気であるかのような表現はやめてよ": "看啊，离地面有10米。在这种地方感到害怕是自然的，不要用恐高症这种好像我有病一样的说法", "つまり怖いんですよね？": "也就是说你害怕吧？", "その確認は、恐怖を恥ずべきことと前提においているね。だがこれは生存本能の１つなんだ": "这个确认是以害怕是可耻为前提的。但这是生存本能之一", "なんか偉そうに言ってるけど、膝がっくがくしてるからね": "你虽然说得很了不起，但你的膝盖在发抖呢", "あっ、魔物が飛びかかってきましたよ！": "啊，魔物扑过来了！", "あああああうあああああ揺らすなああああ": "啊啊啊啊啊呜啊啊啊啊啊不要摇我啊啊啊啊", "やっと渡りきったわね。もう私達、おやつも食べ終わったわよ": "终于过来了。我们已经吃完点心了", "ずっと人間さんにしがみついて……人間さん、お疲れ様です": "一直紧紧抱着人类君……人类君，辛苦了", "君たちね……僕が異常だと言わんばかりだけど、僕に言わせれば君たちこそ『高所平気症』だと思うけどね": "你们……虽然你们好像在说我很异常，但让我来说的话，你们才是『高处无恙症』", "はいはい。それじゃ行きましょう": "好吧好吧。那我们走吧", "吊橋では迷惑をかけたね。僕と君たち、どちらが異常なのかは議論の余地があるにせよ、君がおやつを食べそびれてしまったのは事実だ": "吊桥上给你添麻烦了。虽然我和你们谁比较异常还有讨论的余地，但你没吃到点心是事实", "ところで……実は、以前から可能性について考えてはきたんだが、吊橋でそれは確信に変わった。僕は君に……どうやら恋愛感情を持っているようなんだ": "话说……其实，我从以前开始就一直在考虑可能性，但在吊桥上我确信了。我对你……好像有恋爱感情", "『どうやら』とか『ようなんだ』などと曖昧な表現を使うのには理由がある。おかしなことを言うと思うだろうけど、僕は自分の感情に確信が持てないんだ。だから君に頼みたい。僕とセックスしてみてくれないか": "我之所以用『好像』和『似乎』这种暧昧的表达方式是有原因的。虽然你可能会觉得我说的话很奇怪，但我对自己的感情没有信心。所以我想拜托你。你能和我做爱吗", "戸惑うのは当然だよ。でも、そのときの僕の感情で確かめられるんじゃないかと思ってる。もちろん君にだって断る権利はあるから……えっ、いいのかい。こ、ここで！？": "你会困惑也是理所当然的。但是，我觉得通过那时我的感情就能确认了。当然你也有拒绝的权利……诶，可以吗。在，在这里！？", "分かった。じゃあ、その路地裏に入ろう……": "我知道了。那，我们去那条小巷里吧……", "すまないが、僕は初めてで……まず何をすれば……きゃっ！？": "抱歉，我是第一次……首先该做什么……呀！？", "無造作に脱がされた衣服。正常位の状態で横たえられたダンプルディーへ、ゆっくりとペニスを押し入れる。": "我粗暴地脱下她的衣服。在正常位的状态下，我慢慢地将阴茎插入丹普尔迪。", "柔らかいダンプルディーの膣口は、もぐもぐとペニスを咥え込んだ。": "丹普尔迪柔软的阴道口，咕嘟咕嘟地含着阴茎。", "ダンプルディーの体温がペニスから直に伝わってくる。": "丹普尔迪的体温直接从阴茎上传来。", "あ、あああっ、こ、これは……僕の身体の中に何かが、入ってくるっ……！身も心も一つにというのは比喩などではなく……本当にっ……！": "啊，啊啊啊，这，这是……有什么东西，进入我的身体里……！身心合一不是比喻……而是真的……！", "痛みに顔を歪めながらも、自分の中に入ってきている感覚が新鮮で、驚いている様子。": "虽然因为疼痛而扭曲着脸，但进入自己体内的感觉很新鲜，她看起来很惊讶。", "ダンプルディーの反応をよそに、挿入されたペニスはゆっくりと動かされる。": "不顾丹普尔迪的反应，插入的阴茎慢慢地动了起来。", "自分のおかされている状況に興奮し、全身が火照るダンプルディー。": "丹普尔迪对自己所处的状况感到兴奋，全身都热了起来。", "他人にまず見せることのない部分を、惜しげもなく開いて……そして互いに繋ぐ……ああっ、こんな、世界があったなんて……！": "把平时不会给别人看到的部分，毫不吝惜地打开……然后互相连接……啊啊，竟然有，这样的世界……！", "ピストンの速度が早くなっていくにつれ、ダンプルディーの吐息も荒くなっていき、結合部もだいぶ馴染み愛液の音が漏れ聞こえてくる。": "随着活塞运动的速度加快，丹普尔迪的呼吸也变得急促，结合处也渐渐适应了，能听到爱液的声音。", "これは……なんだ！？痛みはまだあるが違う、挿入されている感覚とも違う、この脳が麻痺するような感覚、これはいったい……！？": "这是……什么！？虽然还有疼痛，但不一样，和被插入的感觉也不一样，这种大脑麻痹的感觉，到底是什么……！？", "開いた両脚をさらに開いて、ペニスの先端が奥までたどり着くように組み敷かれる。": "丹普尔迪张开的双腿被进一步张开，阴茎的前端到达了深处。", "子宮口に亀頭が当たる刺激に、ダンプルディーは呆然と宙を仰ぐ。": "龟头碰到子宫口的刺激，让丹普尔迪呆呆地仰望天空。", "何が、どうなって……ああっ、なんだこれっ、どうして僕は、んんっ、あはあっ、こんなに股間から液体を漏らしているんだ……": "什么，怎么了……啊啊，这是什么，为什么我，嗯嗯，啊哈啊，胯下会流出这么多液体……", "自分の身に何が起きているかを理解しきれないダンプルディー。": "丹普尔迪无法完全理解自己身上发生了什么。", "考えが追いつかないまま、愛液がビチャビチャと溢れ出してくる。": "在思考跟不上的情况下，爱液不断地溢出。", "しかし尿ではないっ……？それに、あんっ、さっきから、僕はどうして、ひうんっ、こんな声が出てしまうんだ……！？": "但是不是尿……？而且，啊嗯，从刚才开始，我为什么，咿呜嗯，会发出这样的声音……！？", "たわわな乳房が揺れながら、ダンプルディーはスケべな声を漏らす。": "丹普尔迪摇晃着丰满的乳房，发出淫荡的声音。", "特に反応のいい箇所を重点的にコツコツと刺激する。": "我重点地刺激着反应特别好的地方。", "快感……そうか、これが性の快感。疑うことなく身を任せていいのか……わ、分かったっ、なら最後まで、僕とセックスをっ、ああっ、ああああああああっ": "快感……原来如此，这就是性爱的快感。我可以毫不怀疑地委身于你吗……我、我知道了，那就和我做爱，做到最后吧，啊啊，啊啊啊啊啊啊啊啊", "ダンプルディーの耳元で優しく許可を出してやる。": "我在丹普尔迪的耳边温柔地允许了她。", "その瞬間から、自分で腰をうねらせるダンプルディー。": "从那一刻起，丹普尔迪开始自己扭动腰部。", "ぎゅっと膣圧が上がる。": "阴道压力一下子升高。", "その刺激でペニスが一気に絶頂へ導かれていった。": "这股刺激将阴茎一口气带向高潮。", "ああああああああっ……！": "啊啊啊啊啊啊啊啊……！", "たっぷりと膣内に注がれる精液。": "大量的精液注入阴道内。", "その初めての感覚に、ダンプルディーは小さく二度三度、身体を震わせた。": "第一次体验到这种感觉，丹普尔迪的身体微微地颤抖了两三次。", "これが精液……ああ、でもセックスはこれで終わりだな……ありがとう、最後まで。実に興味深かった……": "这就是精液……啊啊，不过做爱就到此为止了……谢谢你，做到最后。真是有趣……", "痙攣を止められないダンプルディーの頭をそっと撫でやると、ダンプルディーはにっこりと微笑んだ。": "我轻轻抚摸着丹普尔迪那无法停止痉挛的头，她露出了微笑。"}