{"はぁ……": "哈啊……", "スペクルム": "斯普奎姆", "マルガレータのいるお城は、こんなに近い場所にあるのに、なぜ、こんなにも遠く感じるのかしら……": "瑪格麗特所在的城堡，明明就在這麼近的地方，爲什麼，感覺卻這麼遙遠呢……", "はっ！　あなた誰？　視線を感じると思ったら……いつからそこにいたの？": "哈！　你是誰？　我還在想怎麼會有視線……你什麼時候站在那裏的？", "さっき、来たところ？……でも、見たんでしょ？　私が、大きな溜息をついたところ": "剛纔來的？……但是，你看到了吧？　我，大嘆了一口氣", "やっぱり、見られたのね。嫌だわ……。恥ずかしいから、絶対に誰にも言わないでよ！": "果然被看到了啊。真討厭……。太羞恥了，絕對不要告訴任何人哦！", "えっ？　恥ずかしがる事ないって？　……あなた、やさしいのね。でもね、人々の幸せを願っている私が、こんな、大きな溜息をつくほど暗いものがあるって、他の人に知られたくないの。": "嗯？　沒什麼好害羞的？　……你，真溫柔啊。但是啊，我明明是祈求人們幸福的，卻有着這種，會讓我大嘆一口氣的黑暗面，我不想讓別人知道。", "どんな闇かって？　言いたくないわ！！": "什麼黑暗面？　我不想說！！", "聞かないでくれるのね。ありがとう。……あなた、いい人そうだから、私の秘密を教えてあげる。実は私、予言をする能力があるの。あなたの予言をしてあげましょうか？": "不要問了。謝謝。……你，看起來是個好人，所以告訴你我的祕密。其實我，有預言的能力。要我預言你的未來嗎？", "何？　断るの？　恐いからいいって？　男のくせに臆病ね。でも、私、悪い予言はしないの。良い事だけを予言し、それをこの鏡に映しだして、みんなを幸せな気持ちにさせてあげたいって思っているの": "什麼？　拒絕嗎？　因爲害怕所以不要？　明明是男人卻這麼膽小。但是，我不會做不好的預言的。我只想預言好事，然後將其映照在這面鏡子上，讓大家感到幸福", "（ガサガサ）": "（沙沙）", "スペクルムさん、マルガレータが大変です！": "斯普奎姆，瑪魯格麗特出大事了！", "悪い小人1": "邪惡的小矮人1", "マルガレータが大変ってどういう事！": "瑪魯格麗特出大事了是什麼意思！", "とにかく、ついて来て下さい！": "總之，跟我來！", "マルガレータはどこ？　どこにいるの？": "瑪魯格麗特在哪？　她在哪裏？", "マルガレータなんかいるわけないだろう。俺たちは貴様に用がある。貴様を殺して、その予言を映す鏡をいただくのさ。死にたくないなら鏡をよこしな！": "瑪魯格麗特怎麼可能在這裏。我們是來找你的。我們要殺了你，然後拿走那面預言之鏡。不想死的話就把鏡子交出來！", "悪い小人2": "邪惡的小矮人2", "絶対に渡すものですか！": "我絕對不會交給你們的！", "今回は、引き下がってやるさ": "這次就先放過你", "あきらめないからな。": "我們是不會放棄的。", "（タッタッタ）": "（噠噠噠）", "どうして？　どうして私は、こんなにもマルガレータに弱いのよ！　マルガレータの事になると冷静でいられなくなる。本当に、嫌になるわ……": "爲什麼？　爲什麼我，對瑪魯格麗特這麼沒用！　一提到瑪魯格麗特我就無法冷靜。真是，討厭啊……", "ハンカチなんていらないわ。泣いてなんかいないもの": "手帕什麼的不需要。我纔沒有哭呢", "ごめんなさい。私、帰ります。": "對不起。我，要回去了。", "どうして引き留めるの？　あなたには関係ないでしょ。こんな私を誰にも見られたくないの……　心配してくれなくって大丈夫だから……": "爲什麼要挽留我？　這和你沒關係吧。我不想讓任何人看到這樣的我……　不用爲我擔心……", "我が分身よ、鏡から出でよ！": "我的分身啊，從鏡子裏出來吧！", "スペクルムと全く同じ容姿の女性が鏡から出てくる。": "和斯普奎姆有着完全相同容貌的女性從鏡子裏出來了。", "ここは、どこでしょうか？": "這裏，是哪裏？", "スペクルム・分身": "斯普奎姆・分身", "どこだっていいわ！お前に命令する！服を脱ぎなさい！": "是哪裏都無所謂！我命令你！把衣服脫掉！", "はい。わかりました。これでいいでしょうか？": "好的。我知道了。這樣可以嗎？", "スペクルムの分身はスルスルと衣服を脱ぎ捨てた。": "斯普奎姆的分身迅速地脫掉了衣服。", "すると、スペクルム本人もその美しい体をあらわにする。": "然後，斯普奎姆本人也露出了她那美麗的身體。", "ええ。それでいいわ": "嗯嗯。這樣就好", "あなたも、裸になるのですか？": "你也要，脫光嗎？", "そうよ。私も裸になるわ": "是啊。我也要脫光", "スペクルムの手には一本の長いロープがあった。": "斯普奎姆的手裏拿着一條長長的繩子。", "手に持っているのはロープでしょうか？": "你手裏拿着的是繩子嗎？", "これで、私とあなたを縛り上げるの": "用這個，把我和你綁在一起", "自分と分身を縛り上げ、床に倒れ込む。": "斯普奎姆把分身和自己綁在一起，然後倒在地上。", "スペクルムは、双頭ディルドを分身と自分の陰部に挿入する。": "斯普奎姆把雙頭假陽具插入分身和自己的陰部。", "マルガレータよ。この子はマルガレータ……マルガレータなのよ……": "瑪格麗特啊。這孩子是瑪格麗特……瑪格麗特啊……", "スペクルムはうわごとのように、そこにはいない彼女のことを呼ぶ。": "斯普奎姆像是在說夢話一樣，呼喚着不在這裏的她。", "ああん……ああ……ああっ……ああん……": "啊啊嗯……啊啊……啊啊……啊啊嗯……", "顔が熱い…あなたも真っ赤です": "臉好熱……你也滿臉通紅", "もっと感じたいわ……": "我想感受更多……", "もっと、もっとマルガレータを想像しよう……": "再多，再多想象瑪格麗特吧……", "体を動かすスピードを上げるスペクルム。": "斯普奎姆加快了身體的動作。", "ああ……ムフッ……んはぁ……感じる……感じます……スペクルム様……": "啊啊……唔呼……嗯哈啊……好舒服……好舒服啊……斯普奎姆大人……", "感じる？マルガレータ、あなたも感じるのね……ああ！嬉しいわ！": "感覺？瑪格麗特，你也感覺到了嗎……啊啊！我好開心！", "互いの淫部からはびちょびちょと愛液がこぼれ出していた。": "彼此的淫部都溢出了愛液。", "ああっ…クリトリスが擦れると、いっぱい感じちゃいます…": "啊啊……陰蒂被摩擦着，好有感覺……", "私のも触ってちょうだい。私も感じたいわ！もっと、もっと感じたいわ！": "也摸摸我的吧。我也想有感覺！想有更多，更多感覺！", "分身も、スペクルムのクリトリスに触れる。": "分身也摸上了斯普奎姆的陰蒂。", "ああ、そっ、そこ……いいわ！ああっ…": "啊啊，那，那裏……好棒！啊啊……", "気持いいわ。とってもよくて、とろけそう。もっと突いて！もっともっと突いて！": "好舒服。太舒服了，要融化了。再插進來！再插進來！", "腰を振るテンポがどんどん速くなっていく。": "擺腰的節奏越來越快。", "ああああああああ～！！いっいっいくぅぅぅ！！": "啊啊啊啊啊啊啊啊～！！要要要去了！！", "いったぁ～！": "去了～！", "私もっ…いきましたぁ…！": "我也……去了……！", "二人の陰部からは、溢れんばかりの液体が潮を吹きあげる。": "兩人的陰部都噴出了大量的液體。", "はぁ、はぁ、体が溶けてしまったようです……": "哈啊，哈啊，身體好像要融化了……", "そうね……マルガレータ……はぁ、はぁ……私も、この上ない幸せを感じたわ……": "是啊……瑪格麗特……哈啊，哈啊……我也，感受到了無上的幸福……", "満たされましたか？": "滿足了嗎？", "ええ、マルガレータ……満たされたわ……": "是啊，瑪格麗特……我滿足了……", "……": "……", "そんなに見つめられては、恥ずかしいです……": "被你這樣盯着看，好害羞……", "やっぱり、あなたは、マルガレータじゃないわ……": "果然，你不是瑪格麗特……", "えっ？": "嗯？", "虚しい……": "空虛……"}