{"うーん、橋を通してもらえませんでしたね。あの谷の向こうに行くには、橋を渡るしかないのですが": "嗯，他不讓我們過橋。要到山谷對面，只能過橋了", "ピュルテ": "看板", "番人の彼、急に怒り出してしまったね。情緒不安定なのだろうか": "守衛突然生氣了。是情緒不穩定嗎", "ダンプルディー": "丹普爾迪", "いやいや……ダンプルディー？　あんたのあの態度がいけなかったと、私は思うんだけど": "不不不……丹普爾迪？　我覺得，是你那種態度不對", "シンデレラ": "仙杜瑞拉", "僕の？　何かしたかな": "我的？　我做了什麼嗎", "何か、じゃないわよ！　誠意という言葉は……なんて始めるからでしょ": "不是“做了什麼”！　你不是說“誠意”這個詞……然後開始的嗎", "あれで怒ったの？　それなりの誠意を見せてほしい、などと言い出すので、あの方の言う誠意という言葉の意味について": "因爲那個生氣了？　他不是說希望我們拿出誠意，所以我就想問問那位所說的誠意是什麼意思", "だああっ！　だからっ、あの時ちょろっとワイロを渡していればすんなり解決したのよ！": "啊啊啊！　所以，那個時候只要稍微賄賂一下就能順利解決了！", "えっ、ワイロを要求されてたんですか！？": "誒，他要求賄賂嗎！？", "ダメだ……この人達……": "不行了……這些人……", "ともかく、回り道を探さなくては": "總之，必須找條路繞過去", "あ、ここ通れそうですね。行ってみましょう！": "啊，這裏好像能過。我們去看看吧！", "正式な橋が向こうにできて以来、この先の吊橋は使われなくなったみたいです": "自從對面建了正式的橋以來，前面的吊橋好像就沒人用了", "吊橋……はっ、た、高い！　地上から何メートルあるんだ、これは": "吊橋……啊，好，好高！　這離地面有幾米啊", "大丈夫？　まさか高所恐怖症？": "你沒事吧？　難道你有恐高症？", "見てよ、地上10メートルはゆうにあるんだぞ。こんな場所で恐怖を感じるのは自然なことで、恐怖症などとあたかも病気であるかのような表現はやめてよ": "看啊，離地面有10米。在這種地方感到害怕是自然的，不要用恐高症這種好像我有病一樣的說法", "つまり怖いんですよね？": "也就是說你害怕吧？", "その確認は、恐怖を恥ずべきことと前提においているね。だがこれは生存本能の１つなんだ": "這個確認是以害怕是可恥爲前提的。但這是生存本能之一", "なんか偉そうに言ってるけど、膝がっくがくしてるからね": "你雖然說得很了不起，但你的膝蓋在發抖呢", "あっ、魔物が飛びかかってきましたよ！": "啊，魔物撲過來了！", "あああああうあああああ揺らすなああああ": "啊啊啊啊啊嗚啊啊啊啊啊不要搖我啊啊啊啊", "やっと渡りきったわね。もう私達、おやつも食べ終わったわよ": "終於過來了。我們已經喫完點心了", "ずっと人間さんにしがみついて……人間さん、お疲れ様です": "一直緊緊抱着人類君……人類君，辛苦了", "君たちね……僕が異常だと言わんばかりだけど、僕に言わせれば君たちこそ『高所平気症』だと思うけどね": "你們……雖然你們好像在說我很異常，但讓我來說的話，你們纔是『高處無恙症』", "はいはい。それじゃ行きましょう": "好吧好吧。那我們走吧", "吊橋では迷惑をかけたね。僕と君たち、どちらが異常なのかは議論の余地があるにせよ、君がおやつを食べそびれてしまったのは事実だ": "吊橋上給你添麻煩了。雖然我和你們誰比較異常還有討論的餘地，但你沒喫到點心是事實", "ところで……実は、以前から可能性について考えてはきたんだが、吊橋でそれは確信に変わった。僕は君に……どうやら恋愛感情を持っているようなんだ": "話說……其實，我從以前開始就一直在考慮可能性，但在吊橋上我確信了。我對你……好像有戀愛感情", "『どうやら』とか『ようなんだ』などと曖昧な表現を使うのには理由がある。おかしなことを言うと思うだろうけど、僕は自分の感情に確信が持てないんだ。だから君に頼みたい。僕とセックスしてみてくれないか": "我之所以用『好像』和『似乎』這種曖昧的表達方式是有原因的。雖然你可能會覺得我說的話很奇怪，但我對自己的感情沒有信心。所以我想拜託你。你能和我做愛嗎", "戸惑うのは当然だよ。でも、そのときの僕の感情で確かめられるんじゃないかと思ってる。もちろん君にだって断る権利はあるから……えっ、いいのかい。こ、ここで！？": "你會困惑也是理所當然的。但是，我覺得通過那時我的感情就能確認了。當然你也有拒絕的權利……誒，可以嗎。在，在這裏！？", "分かった。じゃあ、その路地裏に入ろう……": "我知道了。那，我們去那條小巷裏吧……", "すまないが、僕は初めてで……まず何をすれば……きゃっ！？": "抱歉，我是第一次……首先該做什麼……呀！？", "無造作に脱がされた衣服。正常位の状態で横たえられたダンプルディーへ、ゆっくりとペニスを押し入れる。": "我粗暴地脫下她的衣服。在正常位的狀態下，我慢慢地將陰莖插入丹普爾迪。", "柔らかいダンプルディーの膣口は、もぐもぐとペニスを咥え込んだ。": "丹普爾迪柔軟的陰道口，咕嘟咕嘟地含着陰莖。", "ダンプルディーの体温がペニスから直に伝わってくる。": "丹普爾迪的體溫直接從陰莖上傳來。", "あ、あああっ、こ、これは……僕の身体の中に何かが、入ってくるっ……！身も心も一つにというのは比喩などではなく……本当にっ……！": "啊，啊啊啊，這，這是……有什麼東西，進入我的身體裏……！身心合一不是比喻……而是真的……！", "痛みに顔を歪めながらも、自分の中に入ってきている感覚が新鮮で、驚いている様子。": "雖然因爲疼痛而扭曲着臉，但進入自己體內的感覺很新鮮，她看起來很驚訝。", "ダンプルディーの反応をよそに、挿入されたペニスはゆっくりと動かされる。": "不顧丹普爾迪的反應，插入的陰莖慢慢地動了起來。", "自分のおかされている状況に興奮し、全身が火照るダンプルディー。": "丹普爾迪對自己所處的狀況感到興奮，全身都熱了起來。", "他人にまず見せることのない部分を、惜しげもなく開いて……そして互いに繋ぐ……ああっ、こんな、世界があったなんて……！": "把平時不會給別人看到的部分，毫不吝惜地打開……然後互相連接……啊啊，竟然有，這樣的世界……！", "ピストンの速度が早くなっていくにつれ、ダンプルディーの吐息も荒くなっていき、結合部もだいぶ馴染み愛液の音が漏れ聞こえてくる。": "隨着活塞運動的速度加快，丹普爾迪的呼吸也變得急促，結合處也漸漸適應了，能聽到愛液的聲音。", "これは……なんだ！？痛みはまだあるが違う、挿入されている感覚とも違う、この脳が麻痺するような感覚、これはいったい……！？": "這是……什麼！？雖然還有疼痛，但不一樣，和被插入的感覺也不一樣，這種大腦麻痹的感覺，到底是什麼……！？", "開いた両脚をさらに開いて、ペニスの先端が奥までたどり着くように組み敷かれる。": "丹普爾迪張開的雙腿被進一步張開，陰莖的前端到達了深處。", "子宮口に亀頭が当たる刺激に、ダンプルディーは呆然と宙を仰ぐ。": "龜頭碰到子宮口的刺激，讓丹普爾迪呆呆地仰望天空。", "何が、どうなって……ああっ、なんだこれっ、どうして僕は、んんっ、あはあっ、こんなに股間から液体を漏らしているんだ……": "什麼，怎麼了……啊啊，這是什麼，爲什麼我，嗯嗯，啊哈啊，胯下會流出這麼多液體……", "自分の身に何が起きているかを理解しきれないダンプルディー。": "丹普爾迪無法完全理解自己身上發生了什麼。", "考えが追いつかないまま、愛液がビチャビチャと溢れ出してくる。": "在思考跟不上的情況下，愛液不斷地溢出。", "しかし尿ではないっ……？それに、あんっ、さっきから、僕はどうして、ひうんっ、こんな声が出てしまうんだ……！？": "但是不是尿……？而且，啊嗯，從剛纔開始，我爲什麼，咿嗚嗯，會發出這樣的聲音……！？", "たわわな乳房が揺れながら、ダンプルディーはスケべな声を漏らす。": "丹普爾迪搖晃着豐滿的乳房，發出淫蕩的聲音。", "特に反応のいい箇所を重点的にコツコツと刺激する。": "我重點地刺激着反應特別好的地方。", "快感……そうか、これが性の快感。疑うことなく身を任せていいのか……わ、分かったっ、なら最後まで、僕とセックスをっ、ああっ、ああああああああっ": "快感……原來如此，這就是性愛的快感。我可以毫不懷疑地委身於你嗎……我、我知道了，那就和我做愛，做到最後吧，啊啊，啊啊啊啊啊啊啊啊", "ダンプルディーの耳元で優しく許可を出してやる。": "我在丹普爾迪的耳邊溫柔地允許了她。", "その瞬間から、自分で腰をうねらせるダンプルディー。": "從那一刻起，丹普爾迪開始自己扭動腰部。", "ぎゅっと膣圧が上がる。": "陰道壓力一下子升高。", "その刺激でペニスが一気に絶頂へ導かれていった。": "這股刺激將陰莖一口氣帶向高潮。", "ああああああああっ……！": "啊啊啊啊啊啊啊啊……！", "たっぷりと膣内に注がれる精液。": "大量的精液注入陰道內。", "その初めての感覚に、ダンプルディーは小さく二度三度、身体を震わせた。": "第一次體驗到這種感覺，丹普爾迪的身體微微地顫抖了兩三次。", "これが精液……ああ、でもセックスはこれで終わりだな……ありがとう、最後まで。実に興味深かった……": "這就是精液……啊啊，不過做愛就到此爲止了……謝謝你，做到最後。真是有趣……", "痙攣を止められないダンプルディーの頭をそっと撫でやると、ダンプルディーはにっこりと微笑んだ。": "我輕輕撫摸着丹普爾迪那無法停止痙攣的頭，她露出了微笑。"}