{"ねえ、人間さん。その美人になれる泉っていうのは、まだなのかしら": "人間君，那个能变美的泉水，还没到吗", "シンデレラ": "仙杜瑞拉", "人間さんが町で聞いた情報だと、確かにこの山の奥なんですよね？": "根据人間君在镇上打听到的情报，确实是在这座山的深处吧？", "ピュルテ": "看板", "おい、おまえら！　何しに来たっ！": "喂，你们！　来干什么的！", "孫悟空": "孙悟空", "ひっ、誰っ！？": "咦，谁！？", "なんだ、ただのサルじゃない": "哎呀，不就是只猴子嘛", "このアタシをサル呼ばわりたぁ、いい根性してんじゃねえか！": "竟敢把本小姐叫成猴子，胆子不小啊！", "ちょ、ちょっとシンデレラさん！": "等，等一下仙杜瑞拉小姐！", "最近、ここの財宝を狙って怪しいヤツがうろついてるって手下から聞いてたが……おまえらのことだな": "最近，我手下跟我说有奇怪的家伙在打这里的财宝的主意……就是你们吧", "財宝！？　喉から手が出るほどほしいけど、私たちの目的はそれじゃないわ": "财宝！？　虽然我非常想要，但我们的目的不是那个", "なに？　じゃあ何が目的なんだ": "什么？　那你们的目的是什么", "泉よ。この山の奥にある泉の水を飲むのが目的なの": "是泉水。我们的目的是喝这座山深处的泉水", "あんなのが飲みたいのか。変なやつだな": "想喝那种东西吗。真是奇怪的家伙", "財宝も狙われてるんですね。だからそんなにピリピリして……": "财宝也被盯上了啊。所以才这么紧张……", "財宝もだけど、アタシの大事な仲間を傷つけられたんだ。黙ってらんねえだろ？": "财宝也是，但我的重要伙伴被伤害了。我可不能沉默啊？", "それはひどいなって…おお、分かってくれるか！　おまえ、なかなか見どころあるじゃないか": "那真是过分啊…哦哦，你能理解吗！　你，还挺有前途的嘛", "人間さんてば、たまに変なところで熱いんだから": "人間君啊，偶尔会在奇怪的地方热血起来呢", "でもさ、言うだけじゃダメだぜ。仲間を守れるだけの力がないとな": "但是啊，光说不练是不行的。没有守护伙伴的力量的话", "ふふーん、人間さんはすごいんですよ！　仲間どころか世界を守ろうとしてるんですからね！": "嗯嗯，人間君很厉害的哦！　别说伙伴了，他可是想要守护世界呢！", "世界を？　こいつが？　そうは見えないけどな": "世界？　这家伙？　看起来不像啊", "人間さんの凄さが分からないなんて、見る目無いわね": "不知道人間君的厉害，真是没眼光呢", "ふ、ふん、アタシくらいになると、ちょっとくらいの強さじゃ驚かないんだよ": "哼，哼，到了我这种程度，稍微强一点可不会吃惊哦", "口の減らないサルね……": "真是嘴上不饶人的猴子呢……", "てめえ、またアタシをサル呼ばわ……": "你这家伙，又叫我猴子……", "": "", "今のは！？": "刚才的是！？", "あれは……こないだの怪しいやつ！　くそっ！　今度こそ捕まえてやる！": "那是……上次的可疑家伙！　可恶！　这次一定要抓住他！", "人間さん。実力を見せつけてやるチャンスよ！": "人間君。展现实力的机会来了！", "おまえら、本当に強かったんだな": "你们，真的很厉害啊", "これが人間さんの実力ですよ！": "这就是人間君的实力哦！", "確かにその男のエルマイトが、おまえらに流れ込んでいくのが分かったぜ。凄まじいパワーだった": "确实，我看到了那个男人的聖之力，流入了你们的体内。真是惊人的力量", "ふふん、分かればいいのよ": "哼哼，知道就好", "ってことで、觔斗雲！": "那么，斤斗云！", "な、なに？　金色の雲！？": "什，什么？　金色的云！？", "こいつの力、アタシもおすそ分けしてもらうからよ！": "这家伙的力量，我也要分一杯羹！", "ああっ、人間さんを担いでどこへっ……！": "啊啊，扛着人間君要去哪里……！", "へへっ、どうだ早いだろ。おい、大丈夫だから、そんなにしがみつくなよ": "嘿嘿，怎么样，很快吧。喂，没事的，别那么紧抓着我", "おい、アタシの胸をつかんでるぞ！分かったよ、いま止めるから！": "喂，你抓着我的胸啊！知道了，现在就停下！", "急停止の勢いで悟空の衣服を脱がしてしまう。": "因为急刹车的势头，悟空的衣服被脱掉了。", "ポロリと豊満な胸がこぼれた。": "丰满的胸部弹了出来。", "おわっ！？アタシの服、脱がしやがったな！わざとじゃない？いいんだよ、ごまかさなくて。アタシの胸が、気になってたんだよな？": "哦哇！？你把我的衣服，脱掉了啊！不是故意的吧？没关系，不用掩饰。你很在意我的胸吧？", "ほら、おまえも脱がしてやる。これでお互い様だな": "来，我也帮你脱掉。这样就扯平了", "あっという間にズボンを降ろすと、露わになったモノを悟空は自分の豊かな胸で挟み込む。": "转眼间就把裤子脱掉，悟空用自己丰满的胸部夹住露出来的肉棒。", "悟空のふわふわの乳房から暖かい体温が伝わってくる。": "从悟空柔软的乳房上传来温暖的体温。", "何してるって、男はこうやって胸で挟まれると力が湧いてくるんだろ。アタシだって知ってるんだぜ": "你问我在干什么，男人被这样用胸夹住就会涌出力量吧。我也是知道的", "悟空の言葉どおり、無理に挟まれていたペニスは谷間で固くなり始める。": "正如悟空所说，被强行夹住的肉棒在乳沟里开始变硬。", "大きく膨らんだペニスは、悟空の胸からはみ出してしまう。": "膨胀的肉棒从悟空的胸里露了出来。", "でも、すっごいエルマイトだ……どんどん強くなってくる……！こんなに固く、反り返って……": "但是，好厉害的聖之力……越来越强了……！变得这么硬，翘起来了……", "挟んだまま胸を上下に動かし始める悟空。柔らかく包まれて、更に固くなっていく。": "悟空开始上下移动夹住的胸部。被柔软地包裹着，变得更硬了。", "悟空の鼻に直にペニスの香りが広がっていく。": "肉棒的气味直接在悟空的鼻子里扩散开来。", "ああ……おまえのこれ、アタシの如意棒より固くなってるぜ。それに、先っぽから何か出てきてる……気持ちいんだろ？": "啊啊……你的这个，变得比我的如意棒还硬了。而且，前端有什么东西出来了……很舒服吧？", "先端からこぼれてきたガマン汁が、悟空の胸の中でくちゃくちゃと音を立て始める。": "从前端溢出的忍耐汁，在悟空的胸里开始发出咕啾咕啾的声音。", "ガマン汁は胸にも塗られ、胸の動きをスムーズにする。": "忍耐汁也涂在了胸上，让胸部的动作变得顺畅。", "いやらしい音がしてる……ほら、先っぽからどんどんエッチな汁が溢れてきてるよ……": "发出下流的声音了……看，前端不断溢出色情的汁液了……", "悟空の胸の動きは加速していく。": "悟空胸部的动作越来越快。", "高まる興奮にガマン汁の量も増え、胸とペニスの間の潤滑油の役割を果たす。": "随着兴奋的高涨，忍耐汁的量也增加了，起到了胸部和肉棒之间的润滑油的作用。", "んん……アタシも何か変な気分になってきた……はあっ、はあっ……これがエルマイトの力ってことか……": "嗯嗯……我也有点奇怪的感觉了……哈啊，哈啊……这就是聖之力的力量吗……", "こちらからは見えないが、悟空は股間をもぞもぞとくねらせている様子。": "虽然我这边看不到，但悟空的股间似乎在扭动着。", "早く精液が飲みたいと言わんばかりに、懸命にペニスをしごく悟空。": "悟空拼命地撸动着肉棒，仿佛在说想快点喝到精液。", "はぁっ……はぁっ……もっと、もっと先っぽから出してみてくれよっ……": "哈啊……哈啊……再多，再多从前面射出来吧……", "胸で挟んで上下運動をしたまま、先端を悟空の舌がかすめていく。": "悟空用胸部夹住肉棒上下运动，同时用舌头舔舐着前端。", "その刺激は、ついに――": "这个刺激终于——", "んはあああああっ！！ああっ、すげえ、こんなにたくさん出るなんて……ああ、ヌルヌルにされちまったな、アタシ……": "嗯哈啊啊啊啊啊！！啊啊，好厉害，居然射了这么多……啊啊，我被弄得黏糊糊的了……", "顔中に出された精液が、恍惚とした表情にさらに艶っぽさを演出する。": "射在脸上的精液，让悟空恍惚的表情变得更加妖艳。", "ベトベトになった顔についた精液を、塗り込むようにのばす悟空。": "悟空把粘在脸上的精液抹开，仿佛要把它涂在脸上。", "見てくれよ。全身でしっかり受け止めたぜ。これでアタシもおまえのエルマイトを手に入れられたよな": "看吧。我用全身好好地接住了。这样一来，我也得到了你的聖之力了吧", "精液まみれになった悟空は、嬉しそうに微笑むのだった。": "浑身是精液的悟空，开心地微笑着。"}