{"通りすがりのお嬢さん方、お茶はいかが？": "两位路过的小姐，要不要喝杯茶？", "タリー": "塔莉", "え？　私たちですか？": "诶？　我们吗？", "ピュルテ": "看板", "あなたがそう思うのなら、そうなのかもしれません": "如果你这么想的话，那或许就是了", "？？？　あの、おっしゃってる意味がよくわからないんですが……": "？？？　那个，我不太明白你的意思……", "帽子屋のタリー……オトギノクニでも、おさわり禁止の要注意人物のひとり": "帽子店的塔莉……在童话之国也是禁止触摸的危险人物之一", "シンデレラ": "仙杜瑞拉", "人間界でも有名なキャラクター？　人間さんも知ってるんですね": "在人界也很有名的角色？　人君也知道啊", "立ち止まっているお嬢さん方、パンはいかが？": "站在那里的小姐们，要不要来点面包？", "あれ。お茶ではないんですか？": "咦。不是喝茶吗？", "おお、なんともう6時ではないですか。こうしてはいられない、早く家の中に入らなくては": "哦哦，已经6点了啊。不能再呆在这了，得快点回家才行", "お家に帰るみたいだから、私たちも先に進みましょう": "她好像要回家了，我们也继续前进吧", "なにをしている！　早く家の中へ入れといっているでしょう。それになぜ帽子をかぶっていない！なぜ言いつけを守らない！": "你在干什么！　我不是让你快点进家门吗。而且为什么没戴帽子！为什么不遵守我的嘱咐！", "なんか怒ってるみたいですけど": "总觉得她好像生气了", "あの、私たちはただの旅の者で……": "那个，我们只是普通的旅人……", "ああ、旅か、旅はいいね。もうすぐ翼が生えたら私も遠くまで飛んでいくつもりよ": "啊，旅行啊，旅行真好啊。等我长出翅膀后，我也打算飞到很远的地方", "さっきから言ってることが支離滅裂": "从刚才开始说的话就支离破碎", "なるほど、お前たちは魔物だったのだな。なぁに、このタリー様が今すぐお前たちを倒してやろう": "原来如此，你们是魔物啊。没什么，我塔莉大人现在就打倒你们", "い、いえ、私たちは魔物なんかじゃ……": "不，不是，我们不是魔物……", "では後ろにいる化け物はなんだのだ！": "那你后面的怪物是什么！", "え？　あ、きゃああ！　本物の魔物！": "咦？　啊，呀啊啊！　真正的魔物！", "さあかかってこい！　お茶のお菓子にしてやる": "来吧，放马过来！　我会把你们做成茶点的", "ああ、もう6時！　早く家に入らないと。早く！　早く！　家に入って！": "啊啊，已经6点了！　得快点回家才行。快点！　快点！　回家！", "あ、ちょ、ちょっと押さないで！　私たちは関係ないのに！": "啊，等，等一下别推我啊！　我们又没有关系！", "とりあえずここは、素直にお家に入っておきましょう": "这个时候还是老老实实回家吧", "さてどうして、君たちは帽子もかぶらずこのタリーのお茶会にやってきたのかしら": "那么，为什么你们没有戴帽子就来参加我的茶会呢", "え、えっとそれは……慌てていて": "那，那个是因为……太慌张了", "そう。時間に間に合わないから": "是的。因为赶不上时间", "時間？　ああ、もう6時じゃない！　もうずっと6時！　6時なのよ！": "时间？　啊啊，已经6点了！　一直都是6点！　是6点啊！", "タリーさん、今は8時ですよ。タリーさんの時計は壊れています": "塔莉小姐，现在是8点。塔莉小姐的表坏了", "8時？　8時だって？　8時なんてそんな、この何年も8時なんて私の元にやってこないのよ！　いつも6時だけ。トランプの女王がそう呪ったから": "8点？　你说8点？　8点什么的，这几年8点都没有来过我这里啊！　一直都是6点。因为扑克牌的女王这么诅咒了", "トランプの女王？　呪った？　一体どういうことなの？　タリー。トランプの、ハートの女王があなたに何をしたの？": "扑克牌的女王？　诅咒？　到底是什么意思？　塔莉。扑克牌的，红心女王对你做了什么？", "ハート？　ハートの女王？　ハートの女王……私を、私を閉じこめた……6時の……6時しか残っていない。私の時間は……どこ？　どこ？　ハートの女王がああ！": "心形？　心形的女王？　心形的女王……把我，把我关在这里……6点的……只有6点。我的时间……在哪里？　在哪里？　心形的女王啊啊！", "あっ！　倒れる！　人間さんナイスキャッチ": "啊！　倒下了！　人間君接得好", "大変！　タリーさんが気を失っています": "不好！　塔莉小姐晕过去了", "拷問部屋に響き渡るモーター音。": "拷问室里回荡着马达的声音。", "局部と乳首に装着されたバイブで辱められ、すでに快感に混乱気味のタリー。": "塔莉被装在局部和乳头上的震动棒羞辱，已经因为快感而有些混乱了。", "凌辱はエスカレートし、ハートの女王の部下は、タリーのアナルにペニスを突き立てる。": "凌辱升级，心形女王的部下将阴茎插入了塔莉的肛门。", "頭のおかしな帽子屋め、女王様に逆らうとは恥を知れ": "你这个脑袋有问题的帽子店，竟敢反抗女王大人，真是不知羞耻", "部下": "部下", "ハートの女王の部下は全てのバイブの強さを上げていく。": "心形女王的部下将所有震动棒的强度都调高了。", "うぐぅぅぅ！ひいいぃいぃぃ！": "呜呜呜呜！咿咿咿咿咿咿！", "ただでさえ限界を超えていた刺激に、タリーは失神寸前だった。": "原本就已经超过极限的刺激，让塔莉几乎要晕倒了。", "お前はいつもしゃべりすぎだからな、下の口２つともふさいでやったぞ": "你总是说太多话了，所以我要堵住你下面的两个嘴", "バイブに容赦なく弱点を攻められ、何度も絶頂をむかえてしまうタリー。": "震动棒毫不留情地攻击弱点，塔莉一次又一次地达到高潮。", "それでもハートの女王の手下は、凌辱の手を緩めない。": "尽管如此，心形女王的手下还是没有停止凌辱。", "局部から溢れる愛液でヌルヌル滑るアナルに、何度も何度も出し入れするペニスの速度が激しくなっていく。": "阴茎一次又一次地进出从局部溢出的爱液，让肛门变得湿滑，速度越来越快。", "この穴だけがお前の唯一の魅力だな。": "这个洞就是你唯一的魅力。", "ひどい言葉を浴びせられても、もうタリーの耳には届かない。": "即使被骂得很难听，塔莉也已经听不到了。", "よだれを垂らし、潮を吹き、叫ぶことしかできないタリー。": "塔莉只能流着口水，喷着潮水，不停地尖叫。", "ったく、こっちの口もおしゃべりなんだなぁ！！": "真是的，你下面的嘴也太能说了！！", "あひぃ！あっあうぅっ！ひいいぃっ！あっあっああっ……こ、こわれるぅぅ！": "啊咿！啊啊呜！咿咿咿！啊啊啊啊……要，要坏掉了！", "何をいまさら。お前はとっくに壊れているじゃあないか。": "事到如今还说什么。你早就坏掉了吧。", "タリーの訴えに平然と答える男。": "男人平静地回答塔莉的诉求。", "グッチャグッチャと響く音は、もはやどの部位から鳴っているのかわからない。": "咕啾咕啾的声音，已经不知道是从哪个部位发出来的了。", "アナルでよがる変態女め！尻の穴に、俺のザーメンもぶちまけてやる": "你这个用肛门享受的变态女人！我要把我的精液也射进你的屁眼", "男が我慢の限界を予感すると、一気に動きを早め、バイブのレベルをあげる。": "男人感觉到自己快要忍不住了，他一口气加快了动作，提高了震动棒的强度。", "あああぅぅっ！あぎぃぃっ！い、いっちゃうぅぅぅぅ！": "啊啊啊！啊咿！要，要去了！", "何度目の絶頂かなどは覚えてなどいない。": "我已经记不清这是第几次高潮了。", "しかしタリーの繰り返される絶頂は、度々刺激的になっていっていた。": "但是塔莉的高潮一次比一次刺激。", "そして男もまた..............": "而男人也一样……", "ほぅらよっと！！": "来吧！！", "ハートの女王の部下の射精に合わせ、絶頂をむかえたタリー。": "塔莉随着心形女王的部下射精，也迎来了高潮。", "バイブを挿入されたままの局部が潮を吹き、愛液が飛び散る。": "被插入震动棒的局部喷出潮水，爱液飞溅。", "またイキやがった。すげえ潮吹きだ。マジでこいつはエロ好きの変態女だな": "又高潮了。潮吹得好厉害。这家伙真是个喜欢色情的变态女人啊", "いひ……いひひひひ": "哈哈……哈哈哈哈哈", "呆然とするタリー。": "塔莉呆住了。", "アナルからペニスを引き抜かれると、中から大量の精液が溢れ出した。": "肛门里的肉棒被拔出来后，里面溢出了大量的精液。", "俺だけじゃ手に負えん。仲間を呼んでくるか……。おい、もっともっと壊してやるからな。楽しみにしてろ変態女": "我一个人应付不来。叫同伴来吧……喂，我会把你弄得更坏的。好好期待吧，变态女人", "陵辱は、彼女が何度失神しても終わることがなかった。": "无论她昏过去多少次，凌辱都没有结束。"}