{"通りすがりのお嬢さん方、お茶はいかが？": "兩位路過的小姐，要不要喝杯茶？", "タリー": "塔莉", "え？　私たちですか？": "誒？　我們嗎？", "ピュルテ": "看板", "あなたがそう思うのなら、そうなのかもしれません": "如果你這麼想的話，那或許就是了", "？？？　あの、おっしゃってる意味がよくわからないんですが……": "？？？　那個，我不太明白你的意思……", "帽子屋のタリー……オトギノクニでも、おさわり禁止の要注意人物のひとり": "帽子店的塔莉……在童話之國也是禁止觸摸的危險人物之一", "シンデレラ": "仙杜瑞拉", "人間界でも有名なキャラクター？　人間さんも知ってるんですね": "在人界也很有名的角色？　人君也知道啊", "立ち止まっているお嬢さん方、パンはいかが？": "站在那裏的小姐們，要不要來點麪包？", "あれ。お茶ではないんですか？": "咦。不是喝茶嗎？", "おお、なんともう6時ではないですか。こうしてはいられない、早く家の中に入らなくては": "哦哦，已經6點了啊。不能再呆在這了，得快點回家纔行", "お家に帰るみたいだから、私たちも先に進みましょう": "她好像要回家了，我們也繼續前進吧", "なにをしている！　早く家の中へ入れといっているでしょう。それになぜ帽子をかぶっていない！なぜ言いつけを守らない！": "你在幹什麼！　我不是讓你快點進家門嗎。而且爲什麼沒戴帽子！爲什麼不遵守我的囑咐！", "なんか怒ってるみたいですけど": "總覺得她好像生氣了", "あの、私たちはただの旅の者で……": "那個，我們只是普通的旅人……", "ああ、旅か、旅はいいね。もうすぐ翼が生えたら私も遠くまで飛んでいくつもりよ": "啊，旅行啊，旅行真好啊。等我長出翅膀後，我也打算飛到很遠的地方", "さっきから言ってることが支離滅裂": "從剛纔開始說的話就支離破碎", "なるほど、お前たちは魔物だったのだな。なぁに、このタリー様が今すぐお前たちを倒してやろう": "原來如此，你們是魔物啊。沒什麼，我塔莉大人現在就打倒你們", "い、いえ、私たちは魔物なんかじゃ……": "不，不是，我們不是魔物……", "では後ろにいる化け物はなんだのだ！": "那你後面的怪物是什麼！", "え？　あ、きゃああ！　本物の魔物！": "咦？　啊，呀啊啊！　真正的魔物！", "さあかかってこい！　お茶のお菓子にしてやる": "來吧，放馬過來！　我會把你們做成茶點的", "ああ、もう6時！　早く家に入らないと。早く！　早く！　家に入って！": "啊啊，已經6點了！　得快點回家纔行。快點！　快點！　回家！", "あ、ちょ、ちょっと押さないで！　私たちは関係ないのに！": "啊，等，等一下別推我啊！　我們又沒有關係！", "とりあえずここは、素直にお家に入っておきましょう": "這個時候還是老老實實回家吧", "さてどうして、君たちは帽子もかぶらずこのタリーのお茶会にやってきたのかしら": "那麼，爲什麼你們沒有戴帽子就來參加我的茶會呢", "え、えっとそれは……慌てていて": "那，那個是因爲……太慌張了", "そう。時間に間に合わないから": "是的。因爲趕不上時間", "時間？　ああ、もう6時じゃない！　もうずっと6時！　6時なのよ！": "時間？　啊啊，已經6點了！　一直都是6點！　是6點啊！", "タリーさん、今は8時ですよ。タリーさんの時計は壊れています": "塔莉小姐，現在是8點。塔莉小姐的表壞了", "8時？　8時だって？　8時なんてそんな、この何年も8時なんて私の元にやってこないのよ！　いつも6時だけ。トランプの女王がそう呪ったから": "8點？　你說8點？　8點什麼的，這幾年8點都沒有來過我這裏啊！　一直都是6點。因爲撲克牌的女王這麼詛咒了", "トランプの女王？　呪った？　一体どういうことなの？　タリー。トランプの、ハートの女王があなたに何をしたの？": "撲克牌的女王？　詛咒？　到底是什麼意思？　塔莉。撲克牌的，紅心女王對你做了什麼？", "ハート？　ハートの女王？　ハートの女王……私を、私を閉じこめた……6時の……6時しか残っていない。私の時間は……どこ？　どこ？　ハートの女王がああ！": "心形？　心形的女王？　心形的女王……把我，把我關在這裏……6點的……只有6點。我的時間……在哪裏？　在哪裏？　心形的女王啊啊！", "あっ！　倒れる！　人間さんナイスキャッチ": "啊！　倒下了！　人間君接得好", "大変！　タリーさんが気を失っています": "不好！　塔莉小姐暈過去了", "拷問部屋に響き渡るモーター音。": "拷問室裏迴盪着馬達的聲音。", "局部と乳首に装着されたバイブで辱められ、すでに快感に混乱気味のタリー。": "塔莉被裝在局部和乳頭上的震動棒羞辱，已經因爲快感而有些混亂了。", "凌辱はエスカレートし、ハートの女王の部下は、タリーのアナルにペニスを突き立てる。": "凌辱升級，心形女王的部下將陰莖插入了塔莉的肛門。", "頭のおかしな帽子屋め、女王様に逆らうとは恥を知れ": "你這個腦袋有問題的帽子店，竟敢反抗女王大人，真是不知羞恥", "部下": "部下", "ハートの女王の部下は全てのバイブの強さを上げていく。": "心形女王的部下將所有震動棒的強度都調高了。", "うぐぅぅぅ！ひいいぃいぃぃ！": "嗚嗚嗚嗚！咿咿咿咿咿咿！", "ただでさえ限界を超えていた刺激に、タリーは失神寸前だった。": "原本就已經超過極限的刺激，讓塔莉幾乎要暈倒了。", "お前はいつもしゃべりすぎだからな、下の口２つともふさいでやったぞ": "你總是說太多話了，所以我要堵住你下面的兩個嘴", "バイブに容赦なく弱点を攻められ、何度も絶頂をむかえてしまうタリー。": "震動棒毫不留情地攻擊弱點，塔莉一次又一次地達到高潮。", "それでもハートの女王の手下は、凌辱の手を緩めない。": "儘管如此，心形女王的手下還是沒有停止凌辱。", "局部から溢れる愛液でヌルヌル滑るアナルに、何度も何度も出し入れするペニスの速度が激しくなっていく。": "陰莖一次又一次地進出從局部溢出的愛液，讓肛門變得溼滑，速度越來越快。", "この穴だけがお前の唯一の魅力だな。": "這個洞就是你唯一的魅力。", "ひどい言葉を浴びせられても、もうタリーの耳には届かない。": "即使被罵得很難聽，塔莉也已經聽不到了。", "よだれを垂らし、潮を吹き、叫ぶことしかできないタリー。": "塔莉只能流着口水，噴着潮水，不停地尖叫。", "ったく、こっちの口もおしゃべりなんだなぁ！！": "真是的，你下面的嘴也太能說了！！", "あひぃ！あっあうぅっ！ひいいぃっ！あっあっああっ……こ、こわれるぅぅ！": "啊咿！啊啊嗚！咿咿咿！啊啊啊啊……要，要壞掉了！", "何をいまさら。お前はとっくに壊れているじゃあないか。": "事到如今還說什麼。你早就壞掉了吧。", "タリーの訴えに平然と答える男。": "男人平靜地回答塔莉的訴求。", "グッチャグッチャと響く音は、もはやどの部位から鳴っているのかわからない。": "咕啾咕啾的聲音，已經不知道是從哪個部位發出來的了。", "アナルでよがる変態女め！尻の穴に、俺のザーメンもぶちまけてやる": "你這個用肛門享受的變態女人！我要把我的精液也射進你的屁眼", "男が我慢の限界を予感すると、一気に動きを早め、バイブのレベルをあげる。": "男人感覺到自己快要忍不住了，他一口氣加快了動作，提高了震動棒的強度。", "あああぅぅっ！あぎぃぃっ！い、いっちゃうぅぅぅぅ！": "啊啊啊！啊咿！要，要去了！", "何度目の絶頂かなどは覚えてなどいない。": "我已經記不清這是第幾次高潮了。", "しかしタリーの繰り返される絶頂は、度々刺激的になっていっていた。": "但是塔莉的高潮一次比一次刺激。", "そして男もまた..............": "而男人也一樣……", "ほぅらよっと！！": "來吧！！", "ハートの女王の部下の射精に合わせ、絶頂をむかえたタリー。": "塔莉隨着心形女王的部下射精，也迎來了高潮。", "バイブを挿入されたままの局部が潮を吹き、愛液が飛び散る。": "被插入震動棒的局部噴出潮水，愛液飛濺。", "またイキやがった。すげえ潮吹きだ。マジでこいつはエロ好きの変態女だな": "又高潮了。潮吹得好厲害。這傢伙真是個喜歡色情的變態女人啊", "いひ……いひひひひ": "哈哈……哈哈哈哈哈", "呆然とするタリー。": "塔莉呆住了。", "アナルからペニスを引き抜かれると、中から大量の精液が溢れ出した。": "肛門裏的肉棒被拔出來後，裏面溢出了大量的精液。", "俺だけじゃ手に負えん。仲間を呼んでくるか……。おい、もっともっと壊してやるからな。楽しみにしてろ変態女": "我一個人應付不來。叫同伴來吧……喂，我會把你弄得更壞的。好好期待吧，變態女人", "陵辱は、彼女が何度失神しても終わることがなかった。": "無論她昏過去多少次，凌辱都沒有結束。"}