{"これが伝説の泉……！": "這就是傳說中的泉水……！", "シンデレラ": "仙杜瑞拉", "約束だからな。こんな泉の何がいいかしらないけど、好きにしなよ": "約好了的嘛。雖然不知道這種泉水有什麼好的，但隨你便吧", "孫悟空": "孫悟空", "こんな奥まった場所にあるんですね": "位於這麼深的地方呢", "ピュルテ": "看板", "さっそく飲んでみるわ": "我馬上喝喝看", "えっ、この水を飲むのか！？": "哎，要喝這個水嗎！？", "うぐっ！？　ま、まっず！　なんか変な、腐った卵みたいな味がするっ！": "嗚咕！？好，好難喝！感覺味道好奇怪，像是臭雞蛋一樣！", "おいおい、腹壊すぞ！": "喂喂，會喫壞肚子的！", "永遠の美が手に入ると聞いたのですが……": "我聽說能獲得永恆的美麗……", "それ、不老不死の仙術を会得したアタシのことと、ごっちゃになってるんじゃねえかな": "那個，是不是和我這個學會了不老不死的仙術的人搞混了啊", "なんですって……こんな奥まで来たっていうのに……": "你說什麼……明明都來到這麼深的地方了……", "永遠の美ってのは、アタシそのものってことで。ほら、よく拝んでおけよ": "永恆的美麗，就是我本身。來，好好拜一拜", "野生の匂いぷんぷんさせて永遠の美って、あなたね": "野性氣息滿滿的永恆的美麗，你啊", "失礼なやつだな！　こいつだって、アタシの魅力に負けたんだぞ。なっ！": "真是失禮的傢伙！這傢伙也是，輸給了我的魅力哦。對吧！", "人間さんが目そらした！　何があったっていうんですか……": "人間君移開了視線！到底發生了什麼……", "大量のエルマイトをアタシにも分け与えてもらったんだよ。おかげで今のアタシは、めちゃくちゃ強くなってる": "人間君也分給了我大量的聖之力哦。多虧了這個，現在的我，變得非常強", "まさか人間さん、こいつとクロスを……えっ、違うの？　胸で挟まれただけ？": "難道人間君，和這傢伙和交錯……哎，不是嗎？只是被胸部夾住了？", "ん？　違うって何がだよ": "嗯？不是什麼啊", "なーんだ、そういうことね。まあこっちの話だから気にしないで": "哎呀，原來是這樣啊。不過這是我的事，你不用在意", "なんだよ、気になるだろ！": "哎，我好在意啊！", "（ドガーン！ガタガタ）": "（咚！咣噹咣噹）", "今のはっ！？": "剛剛那是！？", "また賊どもが出やがったな。蹴散らしてやる！　うおおおおっ！": "賊人又出現了。看我打跑他們！　嗚哦哦哦哦！", "あ、悟空さん！　私達も行きましょう！": "啊，悟空！我們也去吧！", "おまえのおかげで、前より身体が軽くなった気がするぜ。さすがだな": "多虧了你，感覺身體比以前更輕盈了。真不愧是你", "思い込みと自己暗示か……侮れないものね": "是先入爲主和自我暗示嗎……真是不能小看呢", "えっ、なんですか？　シンデレラさん": "哎，什麼？　仙杜瑞拉", "そういやさっき、なんか言ってたよな": "說起來，你剛剛好像說了什麼", "ううん、なんでもないの": "不，沒什麼", "なあ、アタシはもっともっと強くなりてえんだ。だから、おまえのそのエルマイトを……えっ！？": "喂，我想變得更強。所以，你的那個聖之力……哎！？", "人からもらったエルマイトに頼り切りじゃ、本当の強さじゃない、か……確かにおまえの言うとおりかもな。楽して力を手に入れても、いつか足元をすくわれる……": "完全依賴從別人那裏得到的聖之力，不是真正的強大嗎……確實如你所說。就算輕鬆地得到了力量，總有一天也會被絆倒……", "人間さん、すっごい良い事言ってますね": "人間君，說得好啊", "でもそれじゃ対抗できないこともあるから、こうして旅をしてるんだけどね……": "但是，有些事情是無法對抗的，所以我纔會像這樣旅行……", "分かった。アタシは、自分で強さを手に入れる。エルマイトに頼りきりにはしない": "我明白了。我要靠自己獲得力量。不能總是依賴聖之力", "えっ？　いつもいつもはダメだけど、たまにはエルマイトを分けてやるって？　おまえは優しいやつだな": "哎？　雖然不能總是這樣，但偶爾可以分給你一些？　你真是個溫柔的傢伙啊", "ほら、厳しいけど優しい……人間さん、素敵です": "看吧，雖然嚴厲但也很溫柔……人間君，真棒", "いえ、あれは毎晩じゃ身体が持たないから断ったけど、やっぱりたまにはエッチなことしたい、っていう顔よ……": "不，那是“雖然不能每晚都做，但偶爾還是想做愛”的表情……", "そんときは、また挟んでやるからな！　えっ、今度は太ももに挟んでほしい？": "那時候，我會再夾住你的！　哎，這次想被大腿夾住？", "人間さん、いい加減にしなさいっ！": "人間君，你給我適可而止！"}