{"こ、このガラガラですか？": "這，這個搖鈴嗎？", "ピュルテ": "看板", "そ、そうよ。こ、これをお姉さまが奪おうとするの": "是，是啊。姐，姐姐大人想要搶走這個", "ドルダム": "多爾多姆", "こんなの、わざわざ奪ってもねえ……": "這種東西，特意搶走也沒用吧……", "シンデレラ": "仙杜瑞拉", "こっ！　こんなのって失礼ね！": "這！這種東西真沒禮貌！", "怒り出した！": "生氣了！", "それで、ガラガラを守るために賭けをすることになったんですか？": "所以，爲了保護搖鈴而賭上了嗎？", "こ、これは私のガラガラなのに、勝手に賭けの対象にして……あ、あの性悪女、ただじゃおかないんだから……": "這，這個是我的搖鈴，卻擅自作爲賭注……那，那個壞女人，不會就這麼算了……", "性悪女って、あなたの双子のお姉さんでしょ": "壞女人，是你的雙胞胎姐姐吧", "だ、だから余計に嫌なの！　ぜ、絶対にこれは渡さないんだから": "所，所以才更討厭啊！　絕，絕對不能把這個交給她", "それで、その賭けの内容はなんですか？": "那麼，那個賭注的內容是什麼？", "ど、どちらが大人の女か、決める勝負なの": "誰，誰纔是成熟的女人，來決一勝負", "難しいお題ね。どうやって勝負を決めるつもりなの": "難度很高呢。你打算怎麼決定勝負呢", "ま、町の人に投票してもらうのよ。ぜ、絶対に負けないんだから": "讓，讓鎮上的人投票。絕，絕對不能輸", "でも大人の女って、どんな人のことなんでしょうね": "但是成熟的女人，是怎樣的人呢", "そうね……例えば気遣いができる人、とかね": "是呢……比如會關心別人的人，之類的", "き、気遣い？": "關，關心別人？", "あとは余裕が感じられる人とか": "還有就是能讓人感到從容的人", "そ、それってどういうこと……？　ど、どうすれば余裕で気遣いができるの？": "那，那是什麼意思……？怎，怎麼做才能從容地關心別人？", "言うは易し……だけどね。え？　まあ、そうね。人間さんの言うとおりかも。なろうと思ってなれるものじゃないって": "說起來容易……做起來難。誒？嘛，是呢。可能就像人類君說的那樣。不是想當就能當的", "そ、そんなの目指さなくても可愛い？　ち、違うの。それじゃダメなの。だ、誰なの。さっきからギャーギャー騒いで……少し静かにしてて。あ、後で話はちゃんと聞いてあげるから": "不，不以這個爲目標也很可愛？不，不對。那樣是不行的。是，是誰。從剛纔開始就吵吵嚷嚷的……稍微安靜點。等，等會我會好好聽你說的", "ドルダムさん……！": "多爾多姆小姐……！", "あっ、い、今わたし大人の女っぽかった！？": "啊，剛，剛纔我像個成熟的女人了！？", "いまドルダムさんが話しかけてたの魔物なんですけど": "剛纔多爾多姆小姐說話的對象是魔物", "ご、ごめんね。急に呼び出して。ど、どうしてもあなたには見てほしいものがあって": "對，對不起。突然把你叫出來。因，因爲有件東西無論如何都想讓你看看", "顔を真っ赤にさせてモジモジと体をよじるドルダム。": "多爾多姆滿臉通紅，扭扭捏捏地扭動着身體。", "わ、わたしのこと、もっと知ってほしいの。ちゃんと大人なんだって思わせてみせるから。さあ、そこに座って……わ、わたしを見て": "我，我希望你能更加了解我。我會讓你覺得我是個成熟的女人的。來，坐在這裏……看，看着我", "その途端、ドルダムは突然服を脱ぎ捨てた。": "突然，多爾多姆脫掉了衣服。", "戸惑っていると、正面のソファに相対するように座ると、大胆に足を開く。": "我還在困惑的時候，多爾多姆坐在了我對面的沙發上，大膽地張開了雙腿。", "お……大人の女は、こんな格好だって恥ずかしがったりしないのよ。ど、堂々とあなたに見せつけちゃうんだから": "成……成熟的女人，就算穿成這樣也不會害羞的。我，我會堂堂正正地展示給你看的", "そう言って細い指を陰裂に這わせると、ゆっくりとクリトリスを指の腹で刺激していく。": "多爾多姆說着，用纖細的手指滑過陰脣，慢慢地用指腹刺激陰蒂。", "指が淫部に触れた瞬間に、ドルダムの体がびくりと跳ねる。": "手指觸碰到私處的瞬間，多爾多姆的身體猛地一跳。", "自分でも驚いたみたいで、ふとこちらに視線を送った。": "她似乎也嚇了一跳，突然把視線轉向我。", "見られているという事実に、ドルダムはどんどん高揚していく。": "被看着的事實，讓多爾多姆越來越興奮。", "下着の隙間からは、とろりと愛液が垂れてくるのが見えた。": "從內衣的縫隙中，可以看到愛液正粘稠地滴落下來。", "あっ……ほ、ほら見て……わたしの身体……大人の女でしょ……？エッチなことはじめただけで、触ってもいないオッパイの乳首が勃起しちゃってるの": "啊……你，你看……我的身體……是成熟的女人吧……？只是開始做愛，連碰都沒碰過的胸部的乳頭就勃起了", "クチュリクチュリと音を立て始める淫部。": "淫部開始發出咕啾咕啾的聲音。", "陰唇をなぞり、クリトリスを優しくこねる。": "她撫摸着陰脣，溫柔地揉捏陰蒂。", "また、ドルダムは言葉通り、勃起した乳首を見せつけながら、そのまま指を膣口にも押し当てる。": "多爾多姆一邊展示着勃起的乳頭，一邊將手指按在陰道口上。", "桃色の吐息がいやらしく漏れる。": "她淫蕩地吐出桃色的氣息。", "その卑猥な姿に、すっかり釘付け担っている自分がいた。": "我完全被她那淫蕩的樣子吸引住了。", "あっ、ああっ……ね、ねえ、見えてる？ほ、ほら、わたしのクリトリスもおっきくなってきちゃってるの……大人だから、皮も剥けて……もっと気持ちよくなっちゃって……あ、ああっ": "啊，啊啊……你，你看到了嗎？看，看，我的陰蒂也變大了……因爲我是大人，所以皮也剝開了……變得更舒服了……啊，啊啊", "見せつけていたはずのドルダムのオナニーだったが、呼吸が荒くオナニーに夢中になっていくごとに、自分の世界へと入っていってしまう。": "多爾多姆本應該是在展示她的自慰，但隨着她的呼吸變得急促，她越來越沉迷於自慰，逐漸進入了自己的世界。", "愛液がぬるぬると淫部全体に塗り込まれ、指の動きをよりスムーズにする。": "愛液被塗抹在整個淫部上，使手指的動作更加順暢。", "んっ、んんっ、わ、わたし……見られながらオナニーしてるぅ……自分で指でクリトリスつまんで、自分のマン汁でヌルヌルこすりつけて、もっと気持ちよくなっちゃってる……": "嗯，嗯嗯，我，我……一邊被看着一邊自慰……自己用手指捏着陰蒂，用自己的愛液來潤滑，變得更舒服了……", "もはやオナニーに夢中で、うわごとのように言葉を吐いていた。": "她已經完全沉迷於自慰，像夢囈一樣說着話。", "勃起したクリトリスをつまむほど、ドルダムの体は痙攣していく。": "多爾多姆的身體隨着她捏住勃起的陰蒂而痙攣。", "テンポアップする指。次々に溢れる愛汁が絡みついて、くちゅくちゅと卑猥な音を立てている。": "她的手指加快了速度。愛液不斷溢出，纏繞在手指上，發出咕啾咕啾的淫蕩聲音。", "すっかり汗と愛液まみれになった体は、大人の女性そのものだった。": "她那沾滿汗水和愛液的身體，完全就是一位成熟的女性。", "だらしなくよだれも垂らしながら、一心不乱にオナニーを続けるドルダム。": "多爾多姆一邊流着口水，一邊專心地自慰着。", "ああっ、み、見てっ、いやらしい私のオマンコ、見てあげて……んっくううっ、だ、だめぇっ、もうイッちゃうよぉ……！ああっ、んんんっ、イク、イク、イッちゃうっ、んんなあああっっ！": "啊啊，看，看啊，看我淫蕩的小穴……嗯，咕嗚嗚，不，不行，要去了……！啊啊，嗯嗯嗯，去了，去了，要去了，嗯嗯啊啊啊！", "フィニッシュに向けて、指の動きを一気に加速させるドルダム。": "爲了收尾，多爾多姆一口氣加快了手指的動作。", "グチュグチュと膣口をかき混ぜ、クリトリスをぎゅっとつまんだ瞬間.........！": "當她咕啾咕啾地攪拌着陰道口，緊緊捏住陰蒂的瞬間……！", "絶頂に達したドルダムの陰部から、盛大に潮が噴射される。": "多爾多姆的陰部達到了高潮，噴射出大量的潮水。", "ソファもドルダム自身もびちゃびちゃになってしまう。": "沙發和多爾多姆自己都變得溼漉漉的。", "あん……エッチなお汁があちこち飛び散っちゃった……": "啊嗯……淫蕩的汁液到處飛濺……", "ハァハァと息を乱しながらうっとりとするドルダム。": "多爾多姆喘着粗氣，神情恍惚。", "ね、ねえ……こんなことしちゃう、わたしの方が大人でしょ……？": "嗯，嗯……我做了這樣的事，我纔是大人吧……？", "もはや大人とは何かわからなくなっていたが、自分が今の彼女をメスとして見ていることに違いはなかった。": "雖然我已經不知道什麼是大人了，但我現在確實把她看作一個雌性。"}