{"ずいぶん遠いわね。この先にディマイトの謎のヒントがあるっていうの": "很遠啊。你說在這前面有惡之力的謎題的提示", "シンデレラ": "仙杜瑞拉", "そう言っておるじゃろう。ぐだぐだ、うるさいのう": "我不是說了嗎。囉囉嗦嗦的，吵死了", "アゾソレム": "阿索塞隆", "アゾソレムさんの資料庫って話ですけど、こんな森の奥に置いてあるんですか": "阿索塞隆先生的數據庫，是放在這種森林深處的嗎", "ピュルテ": "看板", "ワシは森の住人。森に資料を置くのがそんなに不自然か？": "我是森林的居民。把資料放在森林裏有那麼不自然嗎？", "あ、いえ、遠いな～と思ったので……": "啊，不是，我只是覺得好遠啊～……", "読んだんでしょ、その資料になる本。アゾソレムが覚えておいてくれれば、万事解決なのに": "阿索塞隆，你不是讀過那些資料的書嗎。只要你記住了，不就萬事大吉了嗎", "記憶というのは有限だから価値があるんじゃ。たとえばピュルテ、おぬしの些細な好みをこの男が覚えていたら嬉しいと感じないか？": "記憶是有限的，所以才有價值。比如說看板，要是這個男人記住了你的一些小喜好，你會不會覺得開心？", "あ、なんかちょっと嬉しいですね": "啊，感覺有點開心呢", "それは記憶が有限だと知っておるからじゃろう。全部覚えられはしないのに、貴重な記憶を自分の些細な行動のために割いてくれている……だから嬉しいのじゃ": "那是因爲你知道記憶是有限的吧。明明不可能全部記住，卻爲了自己的一些小舉動而分出寶貴的回憶……所以纔會開心", "あーもう、分かったわよ。なんていうか、頭でっかちよね": "啊，真是的，我知道了。怎麼說呢，你真是個書呆子", "失礼な。ワシは常に探究心を忘れないだけじゃよ。だから……おぬしの持つ異界の知識にも興味があってな": "失禮。我只是不會忘記探究心而已。所以……我也對你擁有的異界知識很感興趣", "人間さんの？　人間界なら私も詳しいですよ": "人間君的？如果是人界的話，我也很熟悉哦", "この男が良いんじゃよ。エルマイトの件といい、実に興味深い研究対象じゃ": "這個男人就好。聖之力的事也是，真是個令人感興趣的研究對象", "お願いだから、人間さんのこと解剖したりしないでよ": "求求你，不要解剖人間君啊", "ほうら、着いたぞ。この資料庫に貴重なディマイトに関する……むっ！？": "看，到了。這個數據庫裏有珍貴的惡之力相關的……唔！？", "何故か中から魔物が！？": "爲什麼裏面會有魔物！？", "それじゃ資料庫の中は空っぽだっていうの？": "那數據庫裏面是空的嗎？", "魔物が全て食い尽くしてしまったんじゃ。そんな魔物がここに現れるのが偶然だとは思えぬ。何者かの差し金かもしれんの": "被魔物喫光了。我不認爲那種魔物會偶然出現在這裏。也許是某人指使的", "そんな……": "怎麼會……", "仕方あるまい。今夜は森で一泊して出直そう": "沒辦法了。今晚就在森林裏住一晚，明天再出發吧", "おい、おぬし。起きろ。せっかくここまで来たんじゃ、ちょっとは研究させてもらおうと思ってな": "喂，你。起來。難得來到這裏，我想稍微研究一下", "安心しろ。おぬしに危害を加えるつもりはない。向こうにキノコの森がある。そこまで行くぞ": "放心吧。我不打算加害於你。對面有蘑菇森林。去那裏吧", "危害を加えないなら、どんな研究をするのか教えろ？ふん、いいじゃろう。貴様の、エルマイトが充填されているというザーメンを見せてもらおうというのじゃ。そもそも人間界から来た人間のザーメン自体、見たことがないからのう": "如果不加害於我，那就告訴我你要做什麼研究吧？哼，好吧。我想看看你那裝滿了聖之力的精液。說到底，我還沒見過來自人界的人類的精液呢", "キノコの森の大きなキノコに座らせると、アゾソレムは服をはだけさせ、両胸を露出する。": "阿索塞隆讓我坐在蘑菇森林裏的一朵大蘑菇上，然後敞開衣服，露出雙乳。", "ほほう、これが貴様の粗末なモノということじゃな。だが、ワシが胸を出した途端に、むくむくと起き上がってきおったぞ。ふふ、なかなか素直な可愛いヤツではないか": "哦，這就是你的粗鄙之物啊。但是，我一露出胸部，它就一跳一跳地站起來了。呵呵，真是個坦率的可愛傢伙", "無理やりペニスを露出させられてしまい、その独特な匂いがアゾソレムの鼻腔に広がる。": "被強行露出陰莖，其獨特的氣味在阿索塞隆的鼻腔中擴散開來。", "アゾソレムの豊満な胸を見て、下半身に血液が集まる。": "看到阿索塞隆豐滿的胸部，血液聚集到下半身。", "ペニスを両手で包み込み、ゆっくりと上下に動かしてみるアゾソレム。": "阿索塞隆用雙手包裹住陰莖，慢慢地上下移動。", "興味深そうに、時々ぴくりと動くペニスを観察する。": "她饒有興趣地觀察着不時抖動的陰莖。", "ふわふわの乳房が体に当たって気持ちいい。": "柔軟的乳房貼在身上，感覺很舒服。", "勘違いするなよ。ザーメンを見るために手でヌイてやるのじゃ。ご奉仕だなどと思い上がるでないぞ。ふふん、ワシが脱いで見せてやってるのはサービスじゃ。夜中に叩き起こしたのは悪かったからの": "別誤會了。我是爲了看精液才用手幫你擼的。別以爲這是在侍奉你。哼哼，我脫衣服給你看是特別服務。把你半夜吵醒真是抱歉了", "ペニスを両手で懸命に刺激しながら、アゾソレムも徐々に夢中になっていく。": "阿索塞隆一邊用雙手拼命刺激陰莖，一邊逐漸沉迷其中。", "シュコシュコとペニスをしごく。": "她擼着陰莖。", "そのまっすぐな瞳が見つめる先からは、透明なカウパーが溢れ出してきた。": "從她直視的陰莖前端，溢出了透明的考柏液。", "何か先端から出てきたぞ、これがザーメンか？なるほどのう、まだこれからか……なら、もっとしてやろう。どうじゃ、これが気持ちいいのか？ん？": "有什麼從尖端出來了，這是精液嗎？原來如此，現在纔開始嗎……那我就多做一點吧。怎麼樣，這樣舒服嗎？嗯？", "我慢汁を滴らせている亀頭を見つめながら、こすり続ける。": "她一邊注視着滴落忍耐汁的龜頭，一邊繼續摩擦。", "亀頭近辺の匂いを大きく吸い込むアゾソレム。": "阿索塞隆用力吸了一口龜頭附近的氣味。", "ああ……不思議な匂いじゃ。この匂いを嗅ぐと頭の奥がじんわりとしびれるような感覚になる……ワシまでなんだか、おかしくなりそうじゃ……": "啊啊……好神奇的味道。聞到這個味道，腦袋深處有種麻麻的感覺……連我都覺得有點奇怪了……", "イカ臭い香りがアゾソレムの体を火照らせていく。": "雄臭的香味讓阿索塞隆的身體變得火熱。", "クチュクチュと卑猥な音をたてながら、アゾソレムは愛おしそうにペニスを見つめる。": "阿索塞隆發出咕啾咕啾的淫蕩聲音，愛憐地注視着陰莖。", "アゾソレムは今にもペニスにかぶりつきたそうな表情をしていた。": "阿索塞隆一副馬上要咬住陰莖的表情。", "なに、もうイキそう？つまりザーメンを出すということじゃな。よし、いいぞ。たっぷり出してみよ！": "怎麼，要射了嗎？也就是說要射精了。好，可以。盡情射出來吧！", "アゾソレムは手の勢いを早める。": "阿索塞隆加快了手上的動作。", "もはや我慢の限界だ.......思い切り腰を突き出した..........": "我已經忍耐到極限了……我用力地挺起腰……", "勢い良く飛び出すザーメン。": "精液猛地噴射出來。", "出た……！これが人間のザーメンというものなのじゃな……": "射出來了……！這就是人類的精液嗎……", "生臭い香りを幸福そうに嗅ぐアゾソレム。": "阿索塞隆幸福地嗅着腥臭的氣味。", "ああ……顔にも、胸にも飛び散ってしまったぞ……それにまだ少し先端からこぼれてきおるわ……。ああ、すごく濃い味がするのう……ふふ、おぬしのモノについたザーメンも味見してやるかのぅ……": "啊啊……臉上，胸口都濺到了……而且還有些從尖端溢出來……啊啊，味道好濃……呵呵，我也嚐嚐你那玩意上的精液吧……", "チュパチュパと精液を味わうアゾソレム。": "阿索塞隆吸吮着精液。", "睾丸がすっからかんになるまで、アゾソレムはペニスに吸い付いたのだった。": "阿索塞隆一直吸吮着陰莖，直到睾丸空空如也。"}