{"はぁ……": "哈啊……", "スペクルム": "斯普奎姆", "いつまで私は、こうしてマルガレータのいるお城を見上げて溜息をついているのかしら……": "我到底要這樣仰望着瑪格麗特所在的城堡嘆氣到什麼時候呢……", "はっ！　視線を感じると思ったら……また、あなたなの？": "哈！　纔想說感覺到視線……又是你嗎？", "何を悩んでるのかって？　悩んでないわよ。": "問我有什麼煩惱？　我纔沒有煩惱。", "えっ？　嘘をついているって？　私が苦しそうに見えるって？": "嗯？　你說我在說謊？　說我看起來很痛苦？", "何？　悩みなんて話せば楽になるって？　でも……言いたくないのよ": "什麼？　說把煩惱說出來會輕鬆些？　但是……我不想說啊", "自分はこの世界の住人じゃないから、話を聞いても、バラせる相手はいないって？": "你說你不是這個世界的人，所以就算聽了，也沒有人能說出去？", "自分の心にとめておくって？": "你說會放在自己的心裏？", "本当に、誰にも言わないって約束できるのね？": "你真的能保證不會告訴任何人嗎？", "分かったわ。場所を変えましょう……": "我知道了。我們換個地方吧……", "私、ずっと自分の中に封じ込めている思いがあるの。私の暗い部分。いい子ぶっているけど、全然、いい子じゃないの。とっても、汚くて、吐き気がするくらい自分が嫌い": "我，一直將某個想法封印在自己的內心深處。那是我黑暗的部分。雖然我裝作一副好孩子的樣子，但其實我根本不是什麼好孩子。我非常骯髒，討厭自己討厭到想吐", "……私ね、マルガレータが大好きなの……。マルガレータって、本当に美しくて、心も綺麗で、女性として誰もがああなりたいって思うほど、素晴らしくて、もう憧れの存在なのよ。彼女に会ったら、あなただって、きっとマルガレータの虜になると思うわ": "……我啊，最喜歡瑪格麗特了……瑪格麗特她真的很美，內心也很純潔，作爲女性她非常出色，出色到任誰都會想成爲她那樣，她就是我憧憬的存在。要是你見到她，你肯定也會成爲瑪格麗特的俘虜", "そんなマルガレータを、私は裏切ってしまった。いくら雇い主の命令だからって守るどころか、窮地にたたせてしまうなんて、どんなに後悔しても、後悔しても、無かった事にはできないのよ……。唯一の救いは、マルガレータが死ななかった事……。生きている事……。": "我背叛了那樣的瑪格麗特。就算那是僱主的命令，但我不僅沒有保護好她，還讓她陷入了困境，無論我怎麼後悔，怎麼後悔，都無法挽回了……我唯一的救贖就是瑪格麗特沒有死……她還活着……", "うっ、うっ……ごめんなさい。泣きたくなかったんだけど……黙って、私の話を聞いてくれてありがとう……うっ、うっ……": "嗚，嗚……對不起。我明明不想哭的……謝謝你默默聽我說……嗚，嗚……", "気持ちが治まってきたわ。ごめんなさい。話の続きを聞いてくれる？": "我的心情平復下來了。對不起。你能繼續聽我說嗎？", "聞いてくれるのね。ありがとう……。それでね、マルガレータは優しいから、私を責めたりしないんだけど、その話には一切触れてこないの。本当は、どう思っているのかしら……心の奥底では、私の事を恨んでいるのではないかしら……きっと、私を憎いと思っているはずよ": "你願意聽我說嗎。謝謝……然後呢，瑪格麗特她很溫柔，所以她沒有責備我，但是一次都沒有提及那件事。她心裏到底是怎麼想的呢……她內心深處是不是在恨我呢……她肯定很恨我吧", "えっ？　何？　私をどう思っているのか、私からマルガレータに聞いた事があるのかって？　聞けるわけないわ！　そんな事恐くて聞けないわよ！": "誒？　什麼？　你問我瑪格麗特是怎麼想的，我有沒有問過她？　我怎麼可能問啊！　我怕得不敢問啊！", "聞いた方がいいですって？　そんな簡単に言わないでよ！　マルガレータに拒否されたら、私は生きていけないわ！": "你說我應該問？　別說得那麼簡單啊！　要是瑪格麗特拒絕我，我就活不下去了！", "（ギーーーン）": "（叮ーーーー）", "あなたたちは、あの時の…！また、鏡を奪いにきたの！？": "你們是那時候的……！又來搶鏡子了嗎！？", "勝手に入ってきたのはお前たちだろう？　ここは、俺達のアジトだぜ": "是你們擅自闖進來的吧？　這裏可是我們的基地", "悪い小人1": "壞小人1", "アジト？　この小屋が？": "基地？　這間小屋？", "知らなかったとは間抜けだな": "你居然不知道，真是個蠢貨", "悪い小人2": "壞小人2", "ちょうどいい。こないだの続きをやろうぜ": "正好，繼續上次的戰鬥吧", "ひえぇぇぇ！　強い！": "咿咿咿咿！　好強！", "（タッタッタ）": "（噠噠噠）", "あんな、雑魚連中と二度と合わないように、そろそろ帰りましょう": "我們還是趕緊回去吧，免得再遇到那些小嘍囉", "送ってくれてありがとう": "謝謝你發消息給我", "さっきの話、考えてみるわ。マルガレータの本心を聞かないで、勝手に想像して思い悩むなんてナンセンスだって、マルガレータは私の事をとっくに許していて、憎んでないかもしれないって言いたいのよね？": "剛纔你說的，我會考慮的。你是在說，不去問瑪格麗特的真心，擅自想象併爲此煩惱是毫無意義的，瑪格麗特可能早就原諒我了，可能並不恨我，對吧？", "大きく頷いてくれるのね…、その気持ちは物凄く力強く、私の背中を押してくれるわ。マルガレータが、私を許しているって確信できたら、私の心は随分と軽くなるもの。": "你用力地點了點頭呢……你這份心意給了我莫大的鼓舞，推了我一把。如果我能確信瑪格麗特已經原諒了我，我的內心會輕鬆許多。", "でも、本心を聞くのはとても恐い。だって、あの時の事に触れなくてはいけないんだもの……。実は、私ね……マルガレータに謝っていないの": "但是，我非常害怕去問她的真心。因爲，那樣就必須觸及到那時的事了……其實，我……還沒有向瑪格麗特道歉", "なぜ謝らないのかって？　それは……マルガレータに拒絶されたくないから……": "你問我爲什麼沒有道歉？那是因爲……我不想被瑪格麗特拒絕……", "それでも、謝るべきだって？　そうよね……。悪い事をしたんだもの。謝るべきよね": "但即便如此，我也應該道歉？是啊……畢竟我做了壞事。我應該道歉", "……。　……。　……": "……　……　……", "考え込んじゃってごめんなさい": "抱歉，我思考太久了", "私ね、本当に長い間、心の中に罪悪感があってね、それが、どんどん、どんどん大きくなっていって、今は、それに押し潰されそうになっているの。その原因が、もしかしたら謝っていない事なのかもしれないって考えていたの……": "我啊，真的有很長一段時間，心中都懷有罪惡感，而它，變得越來越大，越來越大，現在，我快要被它壓垮了。我一直在想，原因說不定就是我沒有道歉……", "だって、私、ずっと、マルガレータに謝りたかったような気がするもの……": "因爲，我，一直，都想向瑪格麗特道歉……", "決めたわ！　マルガレータに謝る！　勇気を出してあの時の事に触れてみるわ！": "我決定了！　我要向瑪格麗特道歉！　我要鼓起勇氣去觸及那時的事！", "えっ？　何？　応援してくれるの？　ありがとう。こんな気持ちになれたのは、あなたのおかげよ？": "誒？　什麼？　你在爲我加油嗎？　謝謝。我能有這種心情，都是多虧了你哦？", "また、会いましょうね": "我們，再見吧", "さようなら": "再見"}