{"ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！", "リラ": "里菈", "なんか跳ねてこっちに来る": "有什么东西跳着过来了", "シンデレラ": "仙杜瑞拉", "……三月うさぎのリラ": "……三月兔里菈", "ヴェルメリオ": "威尔梅里奥", "ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！　さあ、お兄さんも一緒に、ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！　来，大哥哥也一起，跳跳跳！", "何つられて跳んでるのよ、人間さんてば": "你干嘛跟着一起跳啊，人类君", "ああ、今日はいい天気。いい天気だからお茶を飲もう。ゴクゴクゴク、あーおいしい": "啊啊，今天天气真好。天气这么好，来喝杯茶吧。咕嘟咕嘟咕嘟，啊ー真好喝", "……カップの底ぬけてる": "……杯子的底部漏了", "そうよ人間さん、彼女帽子屋の仲間よ。おさわり禁止って言われてるオトギノクニの住人": "对了人类君，她是帽客的同伴哦。童话之国的居民，被禁止触碰", "お姉さん、お兄さん。今日はおいしいお茶をご馳走様": "姐姐，大哥哥。今天谢谢你们请我喝这么好喝的茶", "いいえ、どういたしまして。もうお茶会は終わりだから、お家に帰りなさい": "不客气。茶会已经结束了，快回家吧", "はーい。ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "好的。跳跳跳！　跳跳跳！", "……戻ってきた": "……回来了", "今日はパーティーにおまねきいただき、ありがとうございます！　プレゼントにねずみのお茶をご用意しましょう": "感谢你们今天邀请我参加派对！　我准备了老鼠茶作为礼物", "プレゼントは結構よ": "礼物就不用了", "では、失礼します！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "那我先告辞了！　跳跳跳！　跳跳跳！", "……変わってるけど、いい子だよ": "……虽然有点奇怪，不过是个好孩子呢", "前にトランプの兵隊にいじめられてね、それからあんなカンジなの": "她之前被扑克牌士兵欺负过，所以就变成那样了", "ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！　跳跳跳！", "まだ向こうの方で跳んでるみたい": "她好像还在对面跳着呢", "……ねえ、魔物に追いかけられてない？": "……喂，她是不是被魔物追了？", "やだぁ！　ぴょんぴょんぴょーん！　なんてしてたらやられちゃうじゃない！": "真讨厌！　要是跳跳跳！　的话不就会被干掉了吗！", "ま、間に合ってよかった": "能，能赶上真是太好了", "間に合った！　間に合った！　帽子屋とのお茶会に間に合った～！": "赶上了！　赶上了！　赶上了和帽客的茶会～！", "困ったわね。この調子じゃ家に帰れるかわからないし、ちょっとその辺りに帽子屋か仲間がいないか見てくるわ": "真是头疼。照这样下去都不知道能不能回家，我去附近看看有没有帽客或者同伴", "……魔物もいたら退治する": "……要是有魔物的话就由我来消灭", "人間さん、悪いけどリラと２人であそこの小屋で待っててくれない？": "人間君，不好意思，能和里菈两个人在那边的小屋里等我吗？", "お兄さん、お兄さん": "大哥哥，大哥哥", "わっ！て大きな声だね～。リラ、ちゃんと服脱いだよ。はい、どーぞ": "哇！好大的声音～里菈已经把衣服脱掉了哦。来，请吧", "いつも男の人と２人になったら、服を脱いで寝ころぶの。リラは上手にできるでしょ": "里菈每次和男人独处的时候，都会脱掉衣服躺在床上。里菈很擅长这个吧", "あ、ごめんなさい。今日はペンをもってないから、体に落書きはしてもらえないの……ごめんなさいだぴょーん": "啊，对不起。今天没有带笔，所以不能在身体上涂鸦了……对不起哒", "お兄さん、どうしたの？リラが嫌い？ほら、もうリラのおまんこはしっとりぐっちょりだよ。気持ちいいこと、して": "大哥哥，怎么了？讨厌里菈吗？你看，里菈的小穴已经湿透了哦。来做舒服的事情吧", "卑猥な落書きだらけのリラの体を見てとまどっていると、リラは器用にズボンをおろし、取り出したペニスを自分の局部へと押し当てた。": "我看着里菈满是猥亵涂鸦的身体感到不知所措，里菈灵巧地脱下裤子，把取出的阴茎抵在自己的私处。", "クチャクチャといやらしい音と、亀頭につたわる快感に、ペニスが勃起してしまう。": "咕啾咕啾的淫荡声音和传到龟头的快感，让阴茎勃起了。", "リラの濡れた局部は、勃起したペニスを呑み込むように受け入れた。": "里菈湿润的私处，像是要吞下勃起的阴茎一样接受了它。", "膣内のヒダがペニスを愛おしそうに包み込む。": "阴道内的褶皱爱怜地包裹着阴茎。", "あっくぅっ……んんっ……いつもの兵隊さんより……お、大きい": "啊呜……嗯嗯……比平时的士兵们……更，更大", "いつも兵隊たちのおもちゃにされているせいか、リラはペニスの動きに合わせて上手に腰を振る。": "也许是因为平时被士兵们当成玩具，里菈配合着阴茎的运动熟练地扭动着腰。", "そんなリラを哀れに思い、できるだけ優しく、リラが気持ちよくなれるようにゆっくりと腰を動かす。": "觉得里菈很可怜，我尽可能温柔地，为了让里菈舒服而慢慢地动着腰。", "こちらの気持ちを感じ取ったのか、リラ自身も想いを受け入れようと膣が柔らかくなる。": "也许是感受到了我的心情，里菈的阴道也为了接受我的想法而变得柔软。", "ペニスの先が奥に届くたび、リラの体は震え、喘ぎ声が漏れた。": "每当阴茎的前端到达深处，里菈的身体就会颤抖，发出喘息声。", "彼女にとって優しくされるということは、驚くべきことだったのだろうか。": "对她来说，被温柔对待是件令人惊讶的事情吗。", "あ、あんっ……こ、こんなに、こんなにやさしいのは初めて……ゆっくりなのに……すごく、すごく気持ちいい！": "啊，啊嗯……这，这么温柔，还是第一次……明明很慢……却非常，非常舒服！", "彼女がこれまでどんな扱いを受けてきたかを想像すると、また彼女を放って置けない気持ちになる。": "一想到她至今为止受到了怎样的对待，我又产生了不能放着她不管的心情。", "リラの乳首をくりくりといじりながらピストンを続ける。": "我一边玩弄着里菈的乳头一边继续活塞运动。", "身体が自然に反応しさらなる快感を無意識に求めてしまう。": "身体自然地反应，无意识地寻求着更多的快感。", ".........優しくしようと思うのに、リラのよがり具合に興奮し、腰のスピードが激しくなってしまう。": ".........明明想温柔一点，却因为里菈的反应而兴奋，腰部的速度变得越来越快。", "ペニスが局部とこすれるたびに、リラは歓喜の声を上げ、ペニスは限界まで膨れ上がり破裂寸前だった。": "每当阴茎和局部摩擦，里菈就会发出欢喜的声音，阴茎膨胀到极限，快要破裂了。", "いっぱい出して！ほしいの！せーしがほしいの！リラの中にいっぱいほしいの！": "射出来！我想要！我想要精子！里菈的里面想要精子！", "リラの言葉通り、できるだけ奥の方でペニスをこする。": "我按照里菈所说，尽可能地在深处摩擦阴茎。", "射精を迎えようと、ペニスを最深部に突き刺すと、そこでは子宮が迎えてくれた。": "为了迎接射精，我将阴茎刺入最深处，子宫在那里迎接了我。", "亀頭が子宮口とキスをした瞬間、膣全体がキュッとペニスを締め付けた。": "龟头和子宫口亲吻的瞬间，整个阴道紧紧地夹住了阴茎。", "...........限界を感じ、最大限の力でリラを抱きしめた。": "...........我感觉到极限，用最大的力量抱紧了里菈。", "リラも！リラも！いっちゃうううぅぅぅ！あああああーーーっ！はぁっ！": "里菈也！里菈也！要去了啊啊啊啊啊啊！啊啊啊啊啊——！哈啊！", "大量に射精した精液は、小さなリラの局部から溢れて流れ出す。": "大量射出的精液从小小的里菈的局部溢出，流了出来。", "あまりにも激しく突いたので、壊れてしまっていないか心配したくらいなのに、リラは恍惚の表情でうつろな目を向ける。": "因为过于激烈的抽插，我甚至担心会不会弄坏，但里菈却用恍惚的表情看着我。", "こんなに気持ちのいいの……はじめて。もっともっとしてほしいよぉ": "这么舒服的……还是第一次。想要更多更多"}