{"ど、どういうことですか！？　お金がないって！？": "这，这是怎么回事！？　没钱了！？", "ピュルテ": "看板", "……ついパイ作りが楽しくて、作りすぎちゃった": "……不知不觉做派做上瘾了，做得太多了", "ヴェルメリオ": "威尔梅里奥", "作りすぎでしょ！？　財布の中身、全部パイにしちゃったわけ！？": "太多了吧！？　把钱包里的钱全都换成派了！？", "シンデレラ": "仙杜瑞拉", "とりあえず宿代と朝ごはん代をお昼までには払わないと": "总之在中午之前要先付住宿费和早餐费", "私の城までお金を調達しに行くのは、その後ってことね": "去我的城堡筹钱，就等那之后了", "……町でパイを売ったらお金になるかも": "……在镇上卖派的话，说不定能赚到钱", "そうね。でもいくら美味しくても、朝からパイが何個売れるかしらね……": "是啊。不过就算再好吃，一大早能卖几个派呢……", "あら、あんなところで座り込んでる子がいますね。そこの人、大丈夫ですか？": "哎呀，那边有个孩子坐在地上呢。那边的人，你没事吧？", "あ、ああ、大丈夫だよ。ちょっとね……": "啊，啊啊，我没事。有点……", "ジャムロック": "贾姆洛克", "何かあったんですか？　えっと……私はピュルテ、こちらは人間さんです": "发生什么事了？那个……我叫看板，这位是人类君", "僕はジャムロック。町までくれば仕事があると思ったのに、全然ダメなんだ": "我叫贾姆洛克。本以为到了镇上就有工作，结果完全不行", "…えっ？それならパイを売らないかって？　僕を売り子として雇ってくれるのかい？": "…哎？那你们是想让我卖派吗？要雇我当售货员吗？", "そんないきなり…人間さん、人を雇うお金なんて……えっ？": "突然就……人类君，我们哪有钱雇人……哎？", "雇うんじゃなくて、僕が店長……？": "不是雇我，而是让我当店长……？", "パイ１ダースにつき銀貨５枚で、ジャムロックが私達から買い取る。ジャムロックは好きな値段でパイを売る……": "每个派5枚银币，贾姆洛克从我们这里买。贾姆洛克以喜欢的价格卖派……", "……その値上げ分がジャムロックの取り分ってこと？": "……涨价的部分就是贾姆洛克的份？", "いま手持ちのお金は金貨２枚……これでパイを買い取ればいいんだね。や、やってみようかな……": "我现在手头上有2枚金币……用这个买派就行了吧。我，我试试看……", "よう、また儲け話を探してんのかい": "哟，又来找赚钱的门路了吗", "男1": "男人1", "お、おまえっ……！": "你，你这家伙……！", "また楽しませてくれるのか？　なら、そっちのお姉ちゃんたちも一緒に頼むぜ？": "又要让我们享受享受吗？　那，那边的小姐姐们也一起拜托了？", "男2": "男人2", "事情はよく分かりませんが……": "我不太清楚情况……", "ええ。これは殴っていいパターンよね！": "嗯。这是可以揍人的模式吧！", "やる気か！？　行け、魔物ども！": "要干架吗！？　上，魔物们！", "男3": "男人3", "……口だけだったね": "……只会说大话呢", "あ、ありがとう。おかげで胸がすっとしたよ": "谢，谢谢。多亏了你们，我感觉心里畅快多了", "あの、一体何が……": "那个，到底发生了什么……", "実は……この町にたどり着いたばかりの頃に": "实际上……刚到这个镇上的时候", "で、ここにその名馬がいるんだね": "然后，那匹名马就在这里", "ああ、貴族のお屋敷まで連れて行ってくれりゃ高く買い取ってくれる": "是啊，只要把它带到贵族的宅邸，就会高价买下", "男１": "男人1", "よーし、これでがっつり稼いで家に帰るぞ！": "好，这样就能赚大钱回家了！", "よう、こいつがそうか？": "哟，这家伙就是吗？", "男２": "男人2", "ああ、そうだ。なかなかのもんだろ": "诶诶，是啊。挺不错的吧", "お、おい。どういうことだよ。馬は、貴族の名馬はどこにいるんだよ": "喂，喂。怎么回事啊。马，贵族的名马在哪里啊", "もう分かってんだろ？ケガする前におとなしくしとけ！": "你已经知道了吧？在受伤之前老实点！", "男３": "男人3", "だ、騙したのか！？": "骗，骗了我吗！？", "おい、さっさと黙らせろ": "诶，赶紧让他闭嘴", "よし、押さえておくから、その間にひんむいちまえよ": "好，我会按住他的，趁现在脱掉他的衣服", "な、何するんだよっ！放せよっ！": "你，你要干什么！放开我！", "へえ、なかなか思ったよりもエロい身体してるじゃねえか": "嘿，你的身体比我想象的还要色情啊", "もう下の口がひくひくしてるぞ。準備できてるんじゃねえか": "下面的嘴已经在抽动了。不是已经准备好了吗", "そ、そんなんじゃない！": "不，不是那样的！", "それじゃ入れさせてもらうか": "那就让我进去吧", "ま、待ってよ！そんなのいきなり入るわけないよ！": "等，等一下！不可能突然就进去的！", "ジャムロックの叫びを無視し、男のそそり立ったモノがジャムロックの秘部へ強引に割って入る。": "无视贾姆洛克的叫喊，男人耸立的东西强行进入贾姆洛克的秘部。", "んぐうううっ……！ふあっ、ああっ、は、入ってくるっ！！": "嗯咕呜呜呜……！呼啊，啊啊，进，进来了！！", "まったく濡れていないにもかかわらず、男は強引に奥へと押し込んでいく。": "尽管完全没有湿润，男人还是强行往里面推进。", "強烈な痛みがジャムロックをおそう。": "强烈的疼痛袭向贾姆洛克。", "んぎひいいいっ！熱い、アソコが熱いよっ！ヒリヒリしてっ、中…ヤケドしちゃう…！": "嗯咿咿咿咿！好热，那里好热！刺痛着，里面…要烧起来了…！", "なあに、だんだん馴染んでくるさ": "没什么，会渐渐习惯的", "だ、だめ、んぐうううっ、う、動かないでっ！": "不，不行，嗯咕呜呜呜，不，不要动！", "男は構わず、ゆっくりとピストンする。": "男人毫不在意，慢慢地活塞运动。", "徐々に男のペニスは奥へ奥へと深く入っていき、その度にジャムロックは傷みに身体を震わせる。": "男人的阴茎慢慢地进入深处，每次进入贾姆洛克都会因为疼痛而颤抖。", "んはあっ、ダメ、くううっ、はあっ……僕のアソコが、壊れちゃう……": "嗯哈啊，不行，咕呜呜，哈啊……我的那里，要坏掉了……", "よく言うぜ。これだけグチョグチョに濡らしといて": "你真敢说啊。都湿成这样了", "ふああっ、嘘っ、そんなはず……": "呼啊啊，骗人，不可能……", "じゃあ、てめえのマンコに聞いてみな！": "那么，就问问你的小穴吧！", "男は荒々しくピストンを加速させる。": "男人粗暴地加速活塞运动。", "いつの間にか溢れていた愛液がピストンに合わせてピチャピチャと音を立て始める。": "不知何时溢出的爱液配合着活塞运动开始发出啪嗒啪嗒的声音。", "ああああああっ！んはっ、ダ、ダメ、そんな乱暴に、したらっ、本当に、壊れ、ちゃうっ、からっ……！": "啊啊啊啊啊啊！嗯哈，不，不行，那么粗暴的话，真的，会坏掉的……！", "突き上げられる度に息を乱すジャムロック。": "每次被顶起的时候，贾姆洛克的呼吸都会变得紊乱。", "あっ、はぁっ、奥っ、奥に当たってるっ、そんなに、ふっ、深く入れちゃっ……！": "啊，哈啊，里面，顶到里面了，那么深，呼，那么深的话……！", "無意識のうちに溢れ出てくる愛液が立てる音が、更にジャムロックの羞恥心を刺激する。": "无意识中溢出的爱液发出的声音，更加刺激了贾姆洛克的羞耻心。", "んあああっ、当たってるのが、じんじんしてっ、んふうううっ、身体が、しびれるみたいにっ……": "嗯啊啊啊，顶到了，一跳一跳的，嗯呼呜呜呜，身体，好像麻痹了一样……", "更に加速される男のピストン。": "男人的活塞运动更加加速了。", "抵抗していたはずのジャムロックの四肢からは、もはや完全に力が抜けてしまっていた。": "本应抵抗着的贾姆洛克的四肢，已经完全失去了力量。", "はあああっ、は、はやくしたら、だ、ダメなのぉっ、奥が、しびれて、おかしくなっちゃううううっ！": "哈啊啊啊，快，快点的话，不，不行的，里面，麻痹了，要变得奇怪了啊啊啊啊！", "くっはああっ、ああっ、僕のおなかの中っ、んんんっ、熱いのがぁっ、あふれてくるうううっ！んっんああああっ！": "咕哈啊啊，啊啊，我的肚子里，嗯嗯嗯，热热的，要溢出来了啊啊啊啊！嗯嗯啊啊啊啊！", "中に放出された男の精液がとめどなく注ぎ込まれる。": "男人的精液在体内源源不断地注入。", "ジャムロックは絶頂に達した快感に思考を揺さぶられながら、その場で脱力しきって天井を仰ぐ。": "贾姆洛克被到达绝顶的快感所动摇，当场脱力地仰望着天花板。", "あうぅ……こんな、ひどい……": "啊呜……这么，过分……", "おまえだけ楽しんでんじゃねえよ": "别光你一个人享受啊", "分かってるよ。ほら、交代するぞ": "我知道的。来，换人了", "（まただ……また僕は騙されて……いつもこうだ……）": "（又来了……我又被骗了……总是这样……）"}