{"骨董市ですか": "骨董市嗎", "シンデレラ": "仙杜瑞拉", "芸術は、理解されなければただのゴミ。どこかに眠ってることもある": "藝術，不被理解的話就只是垃圾。也有些沉睡在某處", "アデリーナ": "阿德瑞娜", "そういう機会があれば、眠らせてる骨董品を持ち寄るから、本当に好きな人が買ってくれるってわけですね": "如果有這樣的機會，就把沉睡的骨董品拿過來，真正喜歡的人就會買下了呢", "ピュルテ": "看板", "実際、なかなかの賑わいだろう": "實際上，相當熱鬧吧", "ふうん。でもアデリーナになんの得があるっていうの？": "嗯。但是阿德瑞娜有什麼好處嗎？", "私のモノにはならなくとも、こうして見て回ることはできる": "即使不是我的東西，也能這樣到處看", "人のものになったら、もう見る機会なんてないですもんね": "成爲別人的東西的話，就沒有看的機會了呢", "おまえから見てどうだ？　人間界にも負けない芸術品だと思うのだが": "你看了覺得怎麼樣？　我覺得是不輸人間的藝術品", "正直わからん、って……人間さん、正直すぎですよ": "老實說，我不懂……人間君，太老實了哦", "ふん……モノの価値が分からないとは、悲しいやつだな": "嗯……不懂東西的價值，真是可悲的傢伙", "別に芸術が理解できなくたっていいじゃない。生きてて不都合もないでしょう？": "不理解藝術也沒關係吧。活着也沒有什麼不方便吧？", "こういった芸術の価値が分からないということはつまり、美の基準も大した事ない": "不懂這種藝術的價值，也就是說，美的基準也不怎麼樣", "ずいぶん強引ですね": "你這說法太牽強了吧", "つまり、見る目がない。だから、おまえはロクな女に引っかからないとも言えるな": "也就是說，沒有眼光。所以，你纔沒有遇到好女人", "し、失礼ね！": "失，失禮了！", "何故シンデレラが怒る？": "爲什麼仙杜瑞拉生氣了？", "（キャーーーーッ）": "（呀————）", "向こうで何かあったみたいです！": "那邊好像發生了什麼！", "このライメント邸の中庭に魔物が入り込んだだと……！？": "魔物居然闖入了萊明特家的中庭……！？", "すまなかったな。片付けまで手伝わせて": "對不起啊。讓你幫忙收拾", "気を悪くしていないのか。昼間はあんな言い方をしてしまったのに。……おまえは本当に心の広いやつだな": "明明白天說了那樣的話，你卻沒生氣……你真是個心胸寬廣的人啊", "あんなふうに言ったが、本当は見る目がないかもしれないのは、この私なのかもしれない。男を見る目がない。だからおかしな男に惹かれてダメになってしまうとか……": "雖然那樣說了，但其實沒有眼光的，說不定是我。沒有看男人的眼光。所以被奇怪的男人吸引，變得一無是處……", "何故なら私は経験がないんだ。その……男とする何もかもについて。だから見る目を養う機会もなくて": "因爲我沒有經驗。那個……和男人做的一切。所以也沒有培養眼光的機會", "……私に教えてほしい。恥を忍んで頼む。私に手ほどきをしてはくれないか。その……男と女がするアレを": "……希望你能教我。忍着羞恥拜託你。能教我嗎。那個……男女之間做那個", "本当か……？なら、こっちに来てくれ。今宵は満月……月明かりの下というのも、悪くないと思わないか": "真的嗎……？那麼，來這邊吧。今晚是滿月……在月光下做，你不覺得也不錯嗎", "バルコニーのテーブル上にアデリーナを横たえ衣服を剥ぎ取る。": "我讓阿德瑞娜躺在陽臺的桌子上，脫下她的衣服。", "わけもわからず、されるがままのアデリーナだが、全身に愛撫を受けると徐々に身体が反応する。": "阿德瑞娜雖然不明所以，但全身受到愛撫後，身體漸漸有了反應。", "えっ、それを入れる……？いや、分かった。大丈夫だ、入れてくれっ……": "哎，要放進去嗎……？不，我知道了。沒問題，放進來吧……", "あ、ああっ！？んんんぐううう、くううううっ、な、なんか入ってきてる……！？すごい、どんなのが入ってるか感覚で分かる……太くて、熱い……": "啊，啊啊！？嗯嗯嗯咕嗚嗚嗚，咕嗚嗚嗚嗚，有，有什麼進來了……！？好厲害，能感覺到有什麼進來了……又粗，又熱……", "ペニスの先端が強引にアデリーナの中へと押し込まれていく。": "陰莖的前端強行進入阿德瑞娜的體內。", "アデリーナの中へと入っていくのと同時に抑えられない想いがこみ上げる。": "進入阿德瑞娜的體內時，無法抑制的感情湧了上來。", "処女膜をゆっくりと貫通していく感覚に全神経が集中する。": "我全神貫注地感受着處女膜被慢慢貫穿的感覺。", "あくうっ、いっ、痛っ……！？だ、だめだ、これは痛くて……はあっ、んんくううっ、動かしたらだめ……": "啊咕，好，好痛……！？不，不行，這太痛了……哈啊，嗯嗯咕嗚嗚，不能動……", "初めて異物が入る痛みに顔を歪ませるアデリーナ。": "第一次有異物進入的疼痛讓阿德瑞娜的表情扭曲了。", "アデリーナの膣が、ペニスを受け入れるためにウネウネと動く。": "阿德瑞娜的陰道爲了接受陰莖而蠕動着。", "ぎゅっと締め付ける刺激で、つい目を合わせてしまった。": "緊縮的刺激，讓我忍不住和她對視了。", "するとアデリーナは、徐々に自分の膣の奥から何か熱いものがこみ上げて来るのを感じた。": "然後，阿德瑞娜感覺到自己的陰道深處有什麼熱熱的東西涌了上來。", "............最初はピストンするのに感じていた痛みが、快感に変わってきたのだろう。": "............一開始活塞運動時感受到的疼痛，已經變成了快感。", "んんっ、んはああっ、い、痛いのに……はあっ、あっくううっ、動かされるたびに変な感じ……身体の奥が熱くて……初めてなのに、気持ちよくなってきてる……": "嗯嗯，嗯哈啊啊，明，明明很痛……哈啊，啊咕嗚嗚，每次動起來都有種奇怪的感覺……身體深處好熱……明明是第一次，卻感覺好舒服……", "膣内で分泌された愛液が潤滑油となり、こすれる痛みを緩和していく。": "陰道內分泌的愛液成爲了潤滑油，緩和了摩擦的疼痛。", "どんどん快感を自覚するごとに、結合部から溢れる愛液の量が増えていき、アデリーナの表情が弛緩していく。": "隨着快感的逐漸增強，結合處溢出的愛液量也越來越多，阿德瑞娜的表情也逐漸放鬆。", "足を大きく広げ、根元まで飲み干すかのように奥まで突き上げる": "我將她的腿大大地分開，像是要將整根陰莖都吞進去一樣，頂到最深處。", "もはやアデリーナも、無意識に自分の気持ちいい部分に当たるよう腰を動かしている。": "阿德瑞娜也已經無意識地扭動着腰，去觸碰自己舒服的地方。", "はううっ、初めてで、もうこんなに感じるなんて……あ、あはあっ、私は本当はずっとこうしてほしかったのかも……ああっ、もうおかしくなりそう……！": "哈嗚嗚，第一次，就感覺這麼舒服……啊，啊哈啊，我可能一直想要這樣……啊啊，感覺要瘋掉了……！", "膣内のウィークポイントをペニスが攻めるほど、アデリーナから甘い声が漏れる。": "陰莖越是攻擊陰道內的弱點，阿德瑞娜就越是發出甜美的聲音。", "割れ目から大量に流れる愛液はペニスを伝って外へと吹き出している。": "從裂縫中流出的大量愛液沿着陰莖向外噴出。", "常に快感を求めるかのように、アデリーナ自身の腰の動きも激しくなる。": "阿德瑞娜自己也像是在尋求快感一樣，腰部的動作也變得激烈起來。", "こちらも限界を感じ、一気にピストンの速度を上げる。": "我也感覺到了極限，一口氣加快了活塞運動的速度。", "そして、アデリーナの膣が、キュッとペニスに吸い付いた瞬間........": "然後，就在阿德瑞娜的陰道緊緊吸住陰莖的瞬間……", "あああああああああっ！？んっはあああっ……": "啊啊啊啊啊啊啊啊啊！？嗯哈啊啊啊……", "大量に膣内に射精されたアデリーナ。": "阿德瑞娜被大量射精在陰道內。", "子宮口まで届く精液の勢いが刺激となって、びくん、びくんと何度も身体を震わせる。": "射到子宮口的精液的勢頭成爲了刺激，她的身體一抖一抖地顫抖了好幾次。", "い、いま……私はイッ……たのか……？これで私も経験、できたんだな……？": "剛，剛纔……我……高潮了嗎……？這樣我也，有了經驗……？", "満足げな表情を見せるアデリーナの頭を優しく撫でると、彼女はにっこり微笑んだ。": "我溫柔地撫摸着露出滿足表情的阿德瑞娜的頭，她也對我微微一笑。"}