{"ど、どういうことですか！？　お金がないって！？": "這，這是怎麼回事！？　沒錢了！？", "ピュルテ": "看板", "……ついパイ作りが楽しくて、作りすぎちゃった": "……不知不覺做派做上癮了，做得太多了", "ヴェルメリオ": "威爾梅里奧", "作りすぎでしょ！？　財布の中身、全部パイにしちゃったわけ！？": "太多了吧！？　把錢包裏的錢全都換成派了！？", "シンデレラ": "仙杜瑞拉", "とりあえず宿代と朝ごはん代をお昼までには払わないと": "總之在中午之前要先付住宿費和早餐費", "私の城までお金を調達しに行くのは、その後ってことね": "去我的城堡籌錢，就等那之後了", "……町でパイを売ったらお金になるかも": "……在鎮上賣派的話，說不定能賺到錢", "そうね。でもいくら美味しくても、朝からパイが何個売れるかしらね……": "是啊。不過就算再好喫，一大早能賣幾個派呢……", "あら、あんなところで座り込んでる子がいますね。そこの人、大丈夫ですか？": "哎呀，那邊有個孩子坐在地上呢。那邊的人，你沒事吧？", "あ、ああ、大丈夫だよ。ちょっとね……": "啊，啊啊，我沒事。有點……", "ジャムロック": "賈姆洛克", "何かあったんですか？　えっと……私はピュルテ、こちらは人間さんです": "發生什麼事了？那個……我叫看板，這位是人類君", "僕はジャムロック。町までくれば仕事があると思ったのに、全然ダメなんだ": "我叫賈姆洛克。本以爲到了鎮上就有工作，結果完全不行", "…えっ？それならパイを売らないかって？　僕を売り子として雇ってくれるのかい？": "…哎？那你們是想讓我賣派嗎？要僱我當售貨員嗎？", "そんないきなり…人間さん、人を雇うお金なんて……えっ？": "突然就……人類君，我們哪有錢僱人……哎？", "雇うんじゃなくて、僕が店長……？": "不是僱我，而是讓我當店長……？", "パイ１ダースにつき銀貨５枚で、ジャムロックが私達から買い取る。ジャムロックは好きな値段でパイを売る……": "每個派5枚銀幣，賈姆洛克從我們這裏買。賈姆洛克以喜歡的價格賣派……", "……その値上げ分がジャムロックの取り分ってこと？": "……漲價的部分就是賈姆洛克的份？", "いま手持ちのお金は金貨２枚……これでパイを買い取ればいいんだね。や、やってみようかな……": "我現在手頭上有2枚金幣……用這個買派就行了吧。我，我試試看……", "よう、また儲け話を探してんのかい": "喲，又來找賺錢的門路了嗎", "男1": "男人1", "お、おまえっ……！": "你，你這傢伙……！", "また楽しませてくれるのか？　なら、そっちのお姉ちゃんたちも一緒に頼むぜ？": "又要讓我們享受享受嗎？　那，那邊的小姐姐們也一起拜託了？", "男2": "男人2", "事情はよく分かりませんが……": "我不太清楚情況……", "ええ。これは殴っていいパターンよね！": "嗯。這是可以揍人的模式吧！", "やる気か！？　行け、魔物ども！": "要幹架嗎！？　上，魔物們！", "男3": "男人3", "……口だけだったね": "……只會說大話呢", "あ、ありがとう。おかげで胸がすっとしたよ": "謝，謝謝。多虧了你們，我感覺心裏暢快多了", "あの、一体何が……": "那個，到底發生了什麼……", "実は……この町にたどり着いたばかりの頃に": "實際上……剛到這個鎮上的時候", "で、ここにその名馬がいるんだね": "然後，那匹名馬就在這裏", "ああ、貴族のお屋敷まで連れて行ってくれりゃ高く買い取ってくれる": "是啊，只要把它帶到貴族的宅邸，就會高價買下", "男１": "男人1", "よーし、これでがっつり稼いで家に帰るぞ！": "好，這樣就能賺大錢回家了！", "よう、こいつがそうか？": "喲，這傢伙就是嗎？", "男２": "男人2", "ああ、そうだ。なかなかのもんだろ": "誒誒，是啊。挺不錯的吧", "お、おい。どういうことだよ。馬は、貴族の名馬はどこにいるんだよ": "喂，喂。怎麼回事啊。馬，貴族的名馬在哪裏啊", "もう分かってんだろ？ケガする前におとなしくしとけ！": "你已經知道了吧？在受傷之前老實點！", "男３": "男人3", "だ、騙したのか！？": "騙，騙了我嗎！？", "おい、さっさと黙らせろ": "誒，趕緊讓他閉嘴", "よし、押さえておくから、その間にひんむいちまえよ": "好，我會按住他的，趁現在脫掉他的衣服", "な、何するんだよっ！放せよっ！": "你，你要幹什麼！放開我！", "へえ、なかなか思ったよりもエロい身体してるじゃねえか": "嘿，你的身體比我想象的還要色情啊", "もう下の口がひくひくしてるぞ。準備できてるんじゃねえか": "下面的嘴已經在抽動了。不是已經準備好了嗎", "そ、そんなんじゃない！": "不，不是那樣的！", "それじゃ入れさせてもらうか": "那就讓我進去吧", "ま、待ってよ！そんなのいきなり入るわけないよ！": "等，等一下！不可能突然就進去的！", "ジャムロックの叫びを無視し、男のそそり立ったモノがジャムロックの秘部へ強引に割って入る。": "無視賈姆洛克的叫喊，男人聳立的東西強行進入賈姆洛克的祕部。", "んぐうううっ……！ふあっ、ああっ、は、入ってくるっ！！": "嗯咕嗚嗚嗚……！呼啊，啊啊，進，進來了！！", "まったく濡れていないにもかかわらず、男は強引に奥へと押し込んでいく。": "儘管完全沒有溼潤，男人還是強行往裏面推進。", "強烈な痛みがジャムロックをおそう。": "強烈的疼痛襲向賈姆洛克。", "んぎひいいいっ！熱い、アソコが熱いよっ！ヒリヒリしてっ、中…ヤケドしちゃう…！": "嗯咿咿咿咿！好熱，那裏好熱！刺痛着，裏面…要燒起來了…！", "なあに、だんだん馴染んでくるさ": "沒什麼，會漸漸習慣的", "だ、だめ、んぐうううっ、う、動かないでっ！": "不，不行，嗯咕嗚嗚嗚，不，不要動！", "男は構わず、ゆっくりとピストンする。": "男人毫不在意，慢慢地活塞運動。", "徐々に男のペニスは奥へ奥へと深く入っていき、その度にジャムロックは傷みに身体を震わせる。": "男人的陰莖慢慢地進入深處，每次進入賈姆洛克都會因爲疼痛而顫抖。", "んはあっ、ダメ、くううっ、はあっ……僕のアソコが、壊れちゃう……": "嗯哈啊，不行，咕嗚嗚，哈啊……我的那裏，要壞掉了……", "よく言うぜ。これだけグチョグチョに濡らしといて": "你真敢說啊。都溼成這樣了", "ふああっ、嘘っ、そんなはず……": "呼啊啊，騙人，不可能……", "じゃあ、てめえのマンコに聞いてみな！": "那麼，就問問你的小穴吧！", "男は荒々しくピストンを加速させる。": "男人粗暴地加速活塞運動。", "いつの間にか溢れていた愛液がピストンに合わせてピチャピチャと音を立て始める。": "不知何時溢出的愛液配合着活塞運動開始發出啪嗒啪嗒的聲音。", "ああああああっ！んはっ、ダ、ダメ、そんな乱暴に、したらっ、本当に、壊れ、ちゃうっ、からっ……！": "啊啊啊啊啊啊！嗯哈，不，不行，那麼粗暴的話，真的，會壞掉的……！", "突き上げられる度に息を乱すジャムロック。": "每次被頂起的時候，賈姆洛克的呼吸都會變得紊亂。", "あっ、はぁっ、奥っ、奥に当たってるっ、そんなに、ふっ、深く入れちゃっ……！": "啊，哈啊，裏面，頂到裏面了，那麼深，呼，那麼深的話……！", "無意識のうちに溢れ出てくる愛液が立てる音が、更にジャムロックの羞恥心を刺激する。": "無意識中溢出的愛液發出的聲音，更加刺激了賈姆洛克的羞恥心。", "んあああっ、当たってるのが、じんじんしてっ、んふうううっ、身体が、しびれるみたいにっ……": "嗯啊啊啊，頂到了，一跳一跳的，嗯呼嗚嗚嗚，身體，好像麻痹了一樣……", "更に加速される男のピストン。": "男人的活塞運動更加加速了。", "抵抗していたはずのジャムロックの四肢からは、もはや完全に力が抜けてしまっていた。": "本應抵抗着的賈姆洛克的四肢，已經完全失去了力量。", "はあああっ、は、はやくしたら、だ、ダメなのぉっ、奥が、しびれて、おかしくなっちゃううううっ！": "哈啊啊啊，快，快點的話，不，不行的，裏面，麻痹了，要變得奇怪了啊啊啊啊！", "くっはああっ、ああっ、僕のおなかの中っ、んんんっ、熱いのがぁっ、あふれてくるうううっ！んっんああああっ！": "咕哈啊啊，啊啊，我的肚子裏，嗯嗯嗯，熱熱的，要溢出來了啊啊啊啊！嗯嗯啊啊啊啊！", "中に放出された男の精液がとめどなく注ぎ込まれる。": "男人的精液在體內源源不斷地注入。", "ジャムロックは絶頂に達した快感に思考を揺さぶられながら、その場で脱力しきって天井を仰ぐ。": "賈姆洛克被到達絕頂的快感所動搖，當場脫力地仰望着天花板。", "あうぅ……こんな、ひどい……": "啊嗚……這麼，過分……", "おまえだけ楽しんでんじゃねえよ": "別光你一個人享受啊", "分かってるよ。ほら、交代するぞ": "我知道的。來，換人了", "（まただ……また僕は騙されて……いつもこうだ……）": "（又來了……我又被騙了……總是這樣……）"}