{"ふー、やっと戻ってきたと思ったら、もう夜ですね": "呼，想着终于回来了，结果已经到晚上了啊", "ピュルテ": "看板", "……朝から町を出たのに": "……明明早上就从镇上出发了", "ヴェルメリオ": "威尔梅里奥", "魔物討伐の依頼をこなしてたら１日がかりになっちゃったわね": "因为要完成讨伐魔物的委托，所以花了一天时间呢", "シンデレラ": "仙杜瑞拉", "……魔物は大したことなかったけど、洞窟が遠かったから": "……虽然魔物没什么大不了的，但是洞窟很远", "でも町の人も助かったって喜んでくれましたし": "但是镇上的人也很高兴能帮上忙", "そうね。まる１日かけた甲斐はあったわよね": "是啊。花了一整天时间也是值得的呢", "……人間、お腹鳴ってるよ": "……人类，肚子叫了哦", "人間さんてば。じゃあ早くお店を見つけましょうね": "人类君真是的。那我们赶紧找家店吧", "お礼もたっぷりもらったことだし！　あ、店の前にあの屋台のアレ、食べたくない？": "而且也收到了很多谢礼！　啊，店门口有卖那个小吃，想不想吃？", "……いいね、美味しそう": "……好啊，看上去挺好吃的", "あ、あんな脂たっぷりの身体に悪そうな食べ物を……": "那，那种满是脂肪对身体不好的食物……", "ライメント夫人": "莱明特夫人", "あれっ？　ライメント夫人。どうしたんです、そんな物陰に隠れて": "啊？　莱明特夫人。怎么了，为什么躲在暗处", "しーっ！　き、気にしないで頂戴": "嘘！　别，别在意", "お腹でも痛いんですか？　あ、シンデレラさん呼んできましょうか": "腹部痛吗？　啊，要叫仙杜瑞拉小姐吗", "いいのよ！　私はここで陰からそっと見守ってるだけでいいの！": "不用！　我在这里偷偷看着就行了！", "どうして、そんな？": "为什么？", "今はいいの！　気付かれる前に戻って……ああっ、あの子あんなの３本も頼んでるわ。信じられない！": "现在不用！　在被发现之前回去……啊啊，那孩子点了3根。难以置信！", "美味しそうですよ。夫人もいかがですか": "看上去很好吃哦。夫人也来一根吧", "あんなに食べたら太っちゃうわ。お肌にだって良くないだろうし……": "吃那么多会胖的。对皮肤也不好……", "そう言われると、確かに……": "你这么一说，确实……", "なのに、どうしてシンデレラはあんなに美しいのかしら。私はね、その秘密を探り当てたいと思ってるのよ": "但是，为什么仙杜瑞拉那么漂亮呢。我啊，想要找出那个秘密哦", "それなら、ちょっと心当たりがありますね": "那个的话，我稍微有点头绪", "えっ、それは……？": "哎，那是……？", "うわーっ、町に魔物が来たぞ！": "呜哇，魔物到镇上来了！", "町民": "町民", "あ、あれは今日倒した魔物と同じ……残りが襲ってきたんだわ": "那，那个是和今天打倒的魔物……剩下的袭击过来了", "このままだとシンデレラが危ないわ！　助けないと！": "这样下去仙杜瑞拉就危险了！　得去救她！", "お義母様、さっきはどこにいたんです？": "婆婆，刚才你在哪里？", "ちょ、ちょっと買い物しようと思っただけよ、ねえピュルテちゃん": "我，我只是想稍微买点东西，对吧看板", "え、えっと、はい": "那，那个，是的", "それで？　さっき言いかけた心当たりって、どういうことなの？": "然后呢？　刚才说到的头绪，是怎么回事？", "あ、はい、実は……": "啊，是的，实际上……", "……なるほどね。ふふ、そういうことなのね": "……原来如此。呵呵，是这么回事啊", "……？　何事かしら": "……？　发生什么事了", "……あら、お目覚めかしら？ごめんなさいね。宿屋に忍び込んで、ちょっと貴方の飲み物に一服盛らせてもらったの": "……哎呀，你醒了吗？对不起。我偷偷潜入旅馆，稍微在你的饮料里下了药", "周囲を見渡すと品の良い調度品が揃った部屋。明らかに自分が眠っていた宿屋の部屋とは違う。": "环顾四周，房间里的家具都很高级。明显和自己睡的旅馆房间不一样。", "ええ、ここは私の屋敷。連れてきたのは貴方だけだから、探しても誰もいないわよ": "是的，这里是我的宅邸。我只把你带了过来，所以就算找也找不到人的", "自分の身体を見ると、衣服は何も身につけていない。危険を感じて身を起こすが、縛られてはいなかった。": "我看了看自己的身体，身上什么衣服都没穿。虽然感觉到了危险，但并没有被绑住。", "別に、貴方に危害を加えるつもりはないわ。私はただ、美しさを求めているだけなの": "我并没有打算加害于你。我只是，追求着美丽而已", "とぼけてもムダよ。貴方、シンデレラとクロスしたんでしょう？……その顔、図星ね。やはり、それが美貌の秘訣なんだわ": "装傻也没用。你，和仙杜瑞拉交错了对吧？……看你的表情，我说中了。果然，那就是美貌的秘诀啊", "ライメント夫人は自分の衣服もその場に脱ぎ捨てる。露わになる豊満な胸元に下半身が反応する。": "莱明特夫人当场脱掉了自己的衣服。看到她裸露的丰满胸部，我的下半身起了反应。", "ふふ……私の裸を見ただけで反応するなんて、可愛いじゃない。いいわ、もっと大きくしてあげるから": "呵呵……只是看到我的裸体就有反应，真可爱。好啊，我来让你变得更大", "最後に残ったパンツも脱ぐと、大きくなり始めた股間にそれを乗せるライメント夫人。": "莱明特夫人脱掉了最后剩下的内裤，把它放在开始变大的股间。", "この私が貴方のコレに直接触るとでも？充分でしょう、私の温もりがまだ残ってるのよ": "我怎么可能直接触碰你的这个？已经足够了吧，我的体温还残留着呢", "彼女の言うとおり、まだパンツには温もりが残っていた。暖かく包まれることで陰茎は更に大きさを増していく。": "正如她所说，内裤上还残留着她的体温。被温暖地包裹着，阴茎变得更大了。", "暖かく包まれることで陰茎は更に大きさを増していく。": "在温暖的包裹下，阴茎变得更大了。", "ほら、こうやって擦ってあげるわ。ふふ、私の中で脈打ってるじゃない。いいのよ、もっとしてあげるから": "看，像这样摩擦。呵呵，在我的里面跳动着呢。可以哦，我会继续给你做的", "高級な生地で作られているパンツは、手コキする中でも滑らかに動いて陰茎を包み込む。": "用高级布料制作的内裤，在手淫中也能顺畅地包裹住阴茎。", "パンツのある一点からは、濡れているような感覚があった。": "内裤的某一点，感觉湿了。", "それがライメント夫人の愛液だったと理解すると、なおさら興奮が高まる。": "当我意识到那是莱明特夫人的爱液时，我更加兴奋了。", "すごく固くなってる……あなた、こんな格好でいきなりしごかれてるっていうのに、まさか感じてるの？": "非常硬……你，明明是这种打扮突然被撸，难道有感觉了？", "手コキのスピードが増していく。汁をこぼしはじめた陰茎が、パンツに包まれた中で音を立てる。": "手淫的速度加快了。开始溢出汁液的阴茎，在内裤包裹中发出声音。", "汁をこぼしはじめた陰茎が、パンツに包まれた中で音を立てる。": "开始溢出汁液的阴茎，在内裤包裹中发出声音。", "あなたって本当にいやらしいのね。私のパンツの中で、こんなに……ぐちょぐちょにさせてるなんて……": "你真的很下流呢。在我的内裤里，这么……湿漉漉的……", "卑猥な音が部屋に響き渡る。": "淫秽的声音在房间里回荡。", "ライメント夫人も高揚を隠しきれずに、夢中で手コキを続ける。": "莱明特夫人也掩饰不住兴奋，着迷地继续手淫。", "もっともっと早くしてあげるわ。この、はしたないモノを、もっともっと汚してあげるんだから": "我会更快更快地给你做的。因为，我要把这下流的东西，弄得更脏了", "少し痛いと感じるほど、しっかりとペニスを握るライメント夫人。": "莱明特夫人紧紧地握住阴茎，甚至有点痛。", "しかし、カウパーのぬめりで気持ちよさの方が圧倒的に伝わってくる。": "但是，考柏的滑溜感让我感受到压倒性的快感。", "ライメント夫人が嬉しそうに声をあげた。": "莱明特夫人高兴地叫了出来。", "なあに？イキそう？よく聞こえないわ、もっと大きな声で言いなさいよ。貴方の手の中で僕のチンポが暴発しそうなんですって、いっぱいザーメンぶちまけたいですって、ほら、言ってみなさいったら！": "怎么了？要射了吗？我听不清楚，大声点说。你的手里的肉棒快要爆发了，想要射出很多精液，来，说说看！", "ここまでされるがままにされてきて、屈辱的な思いが湧かないわけではなかった": "被做到这个地步，我当然会感到屈辱。", "しかし、体は完全にライメント夫人のおもちゃのように反応してしまう。": "但是，我的身体完全像莱明特夫人的玩具一样反应。", "もはや我慢の限界で、ライメント夫人の言う通りに言葉を叫んだ。": "我已经忍耐到极限，按照莱明特夫人的要求喊了出来。", "貴方の手の中で僕のチンポが暴発しそうなんですっ！いっぱいザーメンぶちまけたいさせてくださいっ！": "你的手里的肉棒快要爆发了！请让我射出很多精液！", "いい子ね……さあ、たくさん出してっ……！": "好孩子……来，射出来吧……！", "飛び散った白濁液は、ライメント夫人の手やパンツだけでなく、彼女の顔や髪にまで飛び散る。": "飞溅的白浊液不仅溅到了莱明特夫人的手和内裤上，还溅到了她的脸上和头发上。", "ライメント夫人は根元から丁寧にペニスを絞り上げた。": "莱明特夫人从根部开始仔细地挤出阴茎。", "あらあら……本当にたくさん出したのね……いやらしい。そこらじゅうザーメンだらけだわ": "哎呀哎呀……真的射了很多呢……好下流。到处都是精液呢", "ぶりゅぶりゅと湧き出る精液。": "精液咕噜咕噜地涌出。", "ああ……すごく濃い匂いがするわ……んちゅっ……味も濃い……。これで私の美貌にも磨きがかかるというものね……": "啊啊……好浓烈的味道……嗯啾……味道也很浓……这样我的美貌也会更加闪耀……", "その夜、ライメント夫人の望むだけ精液が搾り取られたのであった。": "那天晚上，莱明特夫人榨取了她想要的精液。"}