{"あら、チューチラさん。何してるんですか？": "哎呀，图西拉小姐。你在做什么呢？", "ピュルテ": "看板", "ああ、これ？　これは釣り竿だよ！　僕の手作りなんだ": "啊，这个？　这是钓竿哦！　是我亲手做的", "チューチラ": "图西拉", "あなた、器用なのね": "你手真巧呢", "シンデレラ": "仙杜瑞拉", "ちょうど完成したところなんだ！これから川へ釣りに出かけようと思ってたんだよ〜": "刚才正好做完了！我正打算去河边钓鱼呢", "人間さんが一緒に行きたがってます。じゃあ、しょうがないから私達も……": "人間君也想一起去。那没办法，我们也……", "でも、どうして急に釣りなんて": "但是，为什么突然想钓鱼呢", "オズに言われたんだよ。肉ばっかり食べたり、野菜ばっかり食べたりじゃなくて、いろんなものを少しずつ食べろって": "奥兹跟我说的。不要总是吃肉或者总是吃蔬菜，各种食物都要吃一点", "ああ、栄養バランスってことですね": "啊，是说营养平衡呢", "オズは僕と違って頭いいから。だから町のみんなも魚を食べさせてあげなきゃな、って": "奥兹和我不同，头脑很好。所以我想让镇上的大家也吃鱼", "オズと違って、なんて卑下する必要ないわよ。オズの話したことを覚えていて、ちゃんと自分で魚のことを考えついたんだから": "不必说“和奥兹不同”这种自卑的话哦。你记得奥兹说的话，自己想到了鱼的事情", "そうかなあ。僕は考えすぎると頭に靄がかかったみたいになっちゃうから、考えるの向いてないと思うんだぁ": "是吗。我一想太多，脑袋里就会像蒙上了一层雾，所以不适合思考", "頭の中の靄ねぇ": "脑子里的雾吗", "さぁ、さっそく釣ってみよー！": "来，赶紧去钓鱼吧！", "人間さんが楽しそうでなによりです": "人間君开心就好", "みんな、魚食べてくれるかな。どんな料理にするかも決めないとね。……よっと": "大家会吃鱼吗。还得决定做成什么料理呢。……嘿咻", "あっ、もう釣れたんですか！　人間さんすっごい悔しそう": "啊，已经钓到了吗！　人間君看上去很不甘心", "簡単だよ。川に呼吸を合わせれば": "很简单哦。只要配合河的呼吸", "それが既に名人芸だと思うんだけど": "我觉得这已经是大师级的技术了", "ほらっ、また釣れた": "瞧，又钓到了", "あれ、何かが川を下ってきますよ": "咦，有什么东西顺着河漂流下来了", "人間さん、その『どんぶらこ』って何？": "人間君，那个“咚啪啦咕咚”是什么？", "い、いけません！　川下りしてるのは魔物ですよ！": "不，不好！　顺着河漂流下来的是魔物！", "ちょっと向こうに移動してみない〜？　ちょっと違った魚も釣れるよ〜": "要不要去对面试试看？　能钓到不一样的鱼哦", "私たちはここで昼寝してるから。いってらっしゃーい": "我们在这里睡午觉。慢走", "場所を変えたら人間さんも１匹くらい釣れますよ！　がんばってください！": "改变地点的话人間君也能钓到一条的！　加油！", "ピュルテちゃん、さらっと酷いこと言うわね": "看板酱，你若无其事地说出了很过分的话呢", "このあたりに変わった池があるんだ。なんだかぬるぬるした水があって……あっ、ほら、あそこ": "这附近有个奇怪的池子。里面是滑溜溜的水……啊，瞧，就在那里", "見て見て。あの岩陰に何かいるでしょ。あ、押さないで！中はヌルヌルだから大変なことになっちゃう": "瞧瞧。那个岩石的阴影处有什么东西吧。啊，别推我！里面是滑溜溜的，会出大事的", "え、変な目で見てるけど、絶対に押さないでね。……本当に押さないで、うわ、うわわーっ！": "咦，你用奇怪的眼神看着我，绝对不要推我哦……真的不要推我，呜哇，呜哇哇！", "何するのさぁ！えっ、人間界では３回『押すな』と言うと『押せ』の意味になる！？む、難しいなぁ……あっ、人間さん！": "你干什么啊！哎，人间界里说3次“别推”就是“推”的意思吗！？好，好难懂啊……啊，人间君！", "自分でも滑って落ちるとか、人間さんて本当に面白いね。ほら、そこの岩に上がって乾かそ〜。たぶん服パリパリになるけど…": "连自己都滑下去了，人间君真是有趣呢。来，爬到那块岩石上把衣服弄干吧。虽然衣服会变得硬邦邦的……", "え、ちょっと人間さん……ヌルヌルの状態でくっついてたら、変な気分になってきた？あ、やあっ、おっぱい触ってるよぉ！": "哎，等等，人间君……在滑溜溜的状态下贴在一起，感觉变得好奇怪？啊，呀，你在摸我的胸啊！", "岩の上でチューチラを組み敷くと、服をたくし上げる。露わになった胸を愛撫すると、チューチラの身体がぴくりと反応した。": "我将图西拉压在岩石上，掀起她的衣服。我爱抚着她裸露的胸部，图西拉的身体颤抖了一下。", "あっ、あのっ、なんかおっきいのが当たってるよっ……ま、待って、全裸だからこのままだと、あっ、あううっ……は、入っちゃった": "那，那个，有什么硬硬的东西顶着我……等，等一下，我现在全裸，这样下去的话，啊，啊呜呜……进，进来了", "お互いヌルヌルの状態で触れ合っているうちに、完全に勃起したペニスがそのままチューチラの局部へ入っていく。": "在彼此滑溜溜地互相触碰的过程中，完全勃起的阴茎就这样进入了图西拉的私处。", "チューチラの小さな淫部がぱっくりとペニス全体を咥え込んだ。": "图西拉的小穴紧紧地含住了整根阴茎。", "膣内は少しきつかったが、ペニスをキュッと締め付けてくることすら愛おしく、痛みなんてものは感じなかった。": "虽然阴道有点紧，但紧紧地包裹着阴茎的感觉很可爱，我完全不觉得痛。", "んああっ、は、入ってるぅ…僕の中に、人間さんのおちんちんが……！ああっ、だめ、ヌルヌルで動けなくて、あ、あはんっ、変な声出ちゃうよぉ…！": "嗯啊啊，进，进来了……人类君的肉棒，进到我的里面了……！啊啊，不行，滑溜溜的动不了，啊，啊哈，要发出奇怪的声音了……！", "チューチラのいやらしい声に、男根がどんどん反応していく。": "图西拉淫荡的声音，让我的肉棒越来越有反应。", "陰茎が硬く、大きくなるたびにチューチラは不安そうな顔になっていった。": "每当阴茎变硬变大，图西拉就会露出不安的表情。", "早く抜かないと、人間さんが嫌だよね……えっ、嫌じゃない？嫌だったらこんなに硬くならない……？そうなの？": "不快点拔出来的话，人类君会讨厌的吧……哎，不讨厌？不讨厌的话就不会变得这么硬了……？是这样吗？", "自信のなさそうな表情で見上げると、チューチラはおずおずと結合部のペニスの付け根を撫でる。": "我用没有自信的表情抬头看着图西拉，她战战兢兢地抚摸着结合处的阴茎根部。", "カチカチになったペニスに手が触れると、チューチラはポッと顔を赤くした。": "手一碰到硬邦邦的阴茎，图西拉的脸就一下子红了。", "すごく固い…。えっ？僕は……ちょっと興味もあるし、人間さんが相手なら嬉しいよ……え、や、ひあっ！？": "好硬……哎？我……也有点兴趣，如果对象是人类君的话，我会很高兴的……哎，呀，呀啊！？", "照れながら言うチューチラの言葉に煽られ、深々とペニスを突き刺す。": "被害羞地说着的图西拉煽动，我深深地把阴茎刺了进去。", "そのまま激しいピストンを開始する。": "就这样开始了激烈的活塞运动。", "あひいいいっ、お、奥に当たってっ、だめ、全身グチュグチュになってて、どこ触られても感じちゃうぅ！": "啊呀，顶，顶到里面了，不行，全身都湿漉漉的，不管哪里被摸都有感觉！", "チューチラから漏れ出す隠語に、こちらのリミッターが外れる。": "图西拉漏出的隐语，让我解除了限制器。", "元のぬめりも相まって、互いの体のぶつかり合いは激しさを増すばかりだった。": "再加上原本的湿滑，我们身体的碰撞越来越激烈。", "激しく突き上げられ、チューチラは快感に身を委ね、意識を飛ばす。": "被激烈地顶着，图西拉委身于快感，意识飞向了远方。", "もう自分がどう思われているか考える余裕など残っていなかった。": "已经没有余力去考虑自己是怎么想的了。", "もっと、もっとちょうだいっ、人間さんのおちんちんが気持ちよすぎてぇ、僕ずっと突いててほしくなっちゃうぅ！止めないでぇ、ずっとずっと僕のおまんこかきまわしてぇええ！": "给我，给我更多，人类君的肉棒太舒服了，我想要你一直顶我！不要停，一直一直搅动我的小穴！", "バチュバチュと卑猥な音で、膣内がぐちゃぐちゃになっているのがわかる。": "啪啪啪的下流声音，让我知道阴道里已经变得乱七八糟了。", "少しでも減速すると、チューチラは首を大きく横に振り、ペニスを求めて懇願する。": "只要稍微减速，图西拉就会用力摇头，恳求着阴茎。", "要望に応えるように強く腰をうちつけ、チューチラのぐちゃぐちゃになった膣をペニスでいっぱいに満たす。": "我回应她的要求，用力地顶着腰，用阴茎填满图西拉乱七八糟的阴道。", "ペニスが最深部を突いた瞬間、チューチラの膣が逃さないと言わんばかりに締め付けてきた。": "阴茎顶到最深处的瞬间，图西拉的阴道紧紧地缠住阴茎，仿佛在说不会让你逃走。", "その刺激に耐えられず、ついに..........": "我无法忍受这种刺激，终于……", "あふぁっ！？はわ、はううううああああ、中に熱いのいっぱい広がってぇ……ふひゅうう……": "啊呼！？哈哇，哈呜呜呜呜啊啊啊啊，热热的东西在体内扩散……呼咻呜呜……", "中に放出されると同時に、チューチラも絶頂に達し、身体が小さく痙攣する。": "在射精的同时，图西拉也达到了高潮，身体微微痉挛。", "す、すごかった……これがエルマイトの力……なんだか頭がすっきりしたような……": "好，好厉害……这就是聖之力的力量……感觉脑袋里清爽多了……", "満足そうな表情を見せたチューチラに男根が反応し、そのまま２回戦を開始したのであった。": "看到图西拉满足的表情，我的肉棒又有了反应，于是我们开始了第二轮。"}