{"お菓子はいっぱいあるから、好きなだけ食べてね♪": "糖果有很多，想吃多少就吃多少♪", "グレーテル": "格蕾特尔", "私、お菓子大好き！": "我最喜欢糖果了！", "えっ？　何？　どうして襲われたのかって？": "诶？　什么？　你问我为什么会被袭击？", "襲われたんじゃないわ。私が、襲ったの。私、姉のヘンゼルと一緒に魔女狩りをしているの……。昔、魔女に殺されそうになって、それで、魔女狩りをするようになったの": "我不是被袭击了。是我袭击了他们。我和姐姐汉塞尔一起狩猎魔女……。以前，我差点被魔女杀掉，所以，我开始狩猎魔女", "危険じゃないかって？　そりゃ危険よ！　怪我だっていっぱいするし、殺されそうになる事もあるわ……": "你问我是不是很危险？　当然危险了！　我受了很多伤，也差点被杀掉……", "どうしてやめないのかって？　他の人が襲われない為よ……。それにね、怪我をしたって薬があるから大丈夫": "你问我为什么不停手？　为了不让别人被袭击……。而且，就算受伤了，我也有药，所以没关系", "私ね、自分で薬を作っているの。とても、よく効くのよ。足の怪我だって、ほら、もう完全に治ってるでしょ": "我啊，自己制作药物。非常有效哦。你看，脚上的伤已经完全治好了", "あっ！　そうだ！　私、今、新しい薬を開発しているんだけど、協力してもらえないかしら？": "啊！　对了！　我现在正在开发新药，你能帮我吗？", "協力してくれるのね。じゃあ、早速、私の家に行きましょう！": "你愿意帮我吗？那我们赶紧去我家吧！", "この先に、私の家があるの": "我家就在前面", "見つけたよ！　グレーテル！": "找到了！　格蕾特尔！", "魔女": "魔女", "何？　殺されたいの？": "怎么？　想被我杀掉吗？", "殺されるのは、お前だよ！": "要被杀掉的是你！", "次こそ、必ず、殺してやるからな！": "下次我一定会杀了你！", "何度来たって同じよ！　私が勝つんだから！": "来几次都一样！　我会赢的！", "（タッタッタ）": "（哒哒哒）", "ばぁ～か。少しは学習しなさいよ……": "笨～蛋。稍微学学吧……", "暗くなってきたから、急ぎましょう": "天色暗下来了，我们快走吧", "さぁ……始めましょうか": "来……开始吧", "何を？って、トボけた事を言わないで。協力するって言ったじゃない。新しい薬には、あなたの精液が必要なの……精液、頂戴♪": "什么？别装傻了。你不是说要帮我吗？新药需要你的精液……给我精液♪", "えっ？何？待ってって言われても、待たないわ！": "诶？什么？就算你叫我等，我也不会等的！", "グレーテルはズボンをずり下げるとペニスを思い切り掴んだ。": "格蕾特尔脱下裤子，用力抓住阴茎。", "あなたのチンポコをしゃぶってあげる！": "我来帮你吸你的鸡巴！", "グレーテルはまだ勃起しきっていないペニスにかぶりつくと、音を立てながら口を動かし始めた。": "格蕾特尔一口咬住还没完全勃起的阴茎，开始发出声音动起嘴来。", "ムグッ！ムチュ、ムチュ、ピチャ、ピチャ": "嘟！嘟，嘟，嘟，嘟", "グレーテルの唇が亀頭と竿の段差に引っかかり、全身が痺れる。": "格蕾特尔的嘴唇卡在龟头和茎部的台阶上，全身麻痹。", "みるみるペニスは大きくなり、グレーテルの口で咥えきれないほどの大きさになる。": "肉棒渐渐变大，大到格蕾特尔的嘴都含不住了。", "んぐ…むぅ…どう？気持いい？ふふっ……興奮してきた？": "嗯咕…唔…怎么样？舒服吗？呵呵……兴奋了吗？", "じょぽじゅぽと音を立てながらペニスを貪るグレーテル。": "格蕾特尔一边发出啾啵啾啵的声音，一边贪婪地吸着肉棒。", "それはまるで餌に飢えた野獣のようだった。": "简直就像一只饥饿的野兽。", "むうっ……あむう……チョコみたいに溶けちゃいそう…。ああ、あなたも興奮してきたのね？あなたのペニスが…んむぅ…んんっ！…どんどん大きくなっていくわ": "唔……啊唔……好像巧克力一样要融化了……啊啊，你也兴奋了吗？你的肉棒……嗯唔……嗯嗯！……越来越大了", "グレーテルは言いながら、今度はキャンディを舐めるように裏筋を舐め上げる。": "格蕾特尔一边说着，一边像舔糖果一样舔着包皮系带。", "長い舌が頂点である亀頭に届くと、その弾みでペニスがびくんと跳ねる。": "当她的长舌头到达龟头的顶点时，肉棒猛地跳了一下。", "もちろん下半身から伝わる刺激はすごいのだが、それよりも部屋に広がる卑猥な音が耳までを支配する。": "当然，下半身传来的刺激非常强烈，但更重要的是，房间里回荡的淫荡声音支配了我的耳朵。", "ペニスはもはやグレーテルの唾液でベトベトになっていた。": "肉棒已经被格蕾特尔的唾液弄得黏糊糊的了。", "ムグッ！ムチュ、ムチュ……。そうよ！もっと、ほら！…んぅ…興奮して！": "唔咕！唔啾，唔啾……对！再来，来吧！…嗯…兴奋起来吧！", "ペニスの先端からカウパーが溢れ出す。": "考柏液从肉棒的尖端溢出。", "グレーテルは口の中でそれを感じるとさらに嬉しそうに吸い付く。": "格蕾特尔在嘴里感觉到它，更加高兴地吸吮着。", "ああんっ、私も興奮してきちゃったぁ……ひぅぅ…アソコがジンジンするよぉ……ああ、ぁあ…もっと…もっとぅぅぅぅぅ！": "啊啊嗯，我也兴奋起来了……噫呜呜…那里麻麻的……啊啊，啊啊…再来…再来啊啊啊啊啊！", "グレーテルの淫部からは愛液がポタポタと溢れ出していた。": "格蕾特尔的淫部溢出了滴滴答答的爱液。", "竿をしごく手もより激しさを増していく。": "撸动肉竿的手也变得更加激烈。", "んんっ！…んぅ…んむぅうううぅぅうう！": "嗯嗯！…嗯唔…嗯唔唔唔唔唔唔唔唔！", "グレーテルの唾液とカウパーが混じり合い、口の隙間からぶくぶくと泡立ってくるのが見えた。": "格蕾特尔的唾液和考柏液混合在一起，从嘴的缝隙里咕嘟咕嘟地冒出了泡沫。", "息苦しくないのだろうかと心配になるくらいに強い吸い付きに、たまらず腰動かしてしまう。": "我担心她会不会呼吸困难，但看到她这么用力地吸着，我忍不住动起了腰。", "もっと激しくしてぇ！はふっ！…ん…んぁ…もっと激しくぅぅぅ！！": "再激烈一点！哈呼！…嗯…嗯啊…再激烈一点啊啊啊！！", "ペニス自体も動き始めたため、グレーテルの喉奥深くに突き刺さる。": "因为肉棒本身也开始动了起来，所以它刺入了格蕾特尔的喉咙深处。", "しかし、グレーテルにとってはそのことすらも喜びに変わる。": "但是，对格蕾特尔来说，就连这件事也变成了喜悦。", "ああぁ…硬くて熱くて…口の中が燃えちゃうのぉぉぉぉぉ！": "啊啊啊…又硬又热…嘴里要烧起来了啊啊啊啊啊啊！", "そこでグレーテルがガクガクと震えだした。": "这时格蕾特尔开始颤抖起来。", "攻めているのはグレーテルのはずなのに、なんとグレーテルは、ペニスの味と香りで絶頂してしまったのだ。": "明明是格蕾特尔在进攻，但格蕾特尔却因为肉棒的味道和香气而达到了高潮。", "それでもしゃぶることをやめないグレーテル。": "尽管如此，格蕾特尔还是没有停止吸吮。", "ひっ、ひっ、ひっ、ひっ……熱い……ひっ、ひっ、ひっ、ひっ……口の中で、あなたのアソコが暴れてる": "咿，咿，咿，咿……好热……咿，咿，咿，咿……你的那里，在嘴里乱动", "グレーテルの口に全てを注ぎ込みたい。": "我想把全部都射进格蕾特尔的嘴里。", "必死に我慢するが、グレーテルのペニスへの執着がその我慢を許さない。": "虽然我拼命忍耐着，但格蕾特尔对肉棒的执着不允许我忍耐。", "んぐぅっ！ぅぅうぅ…んむぅぅううううぅう！": "嗯咕！呜呜呜呜…嗯唔唔唔唔唔唔唔唔！", "手の動きがまた加速したと思うと、グレーテルは喉の一番奥までペニスを咥え込んだ。": "格蕾特尔的手又开始加速，把肉棒吞到了喉咙的最深处。", "はぁ…ぁ……凄い勢い……顔と口の中が精液でベタベタ……でも、幸せ……": "哈啊…啊……好猛……脸上和嘴里都是精液……但是，好幸福……", "口の中いっぱいの精液をグチュグチュと味わうグレーテル。": "格蕾特尔品尝着嘴里的精液。", "あなたは、最高だわ！なんて、素晴らしいの！精液も濃度が高くて最高の物だわ！口の中に一杯溜ってる……見て！": "你是最棒的！真是太棒了！精液的浓度也很高，是最棒的！嘴里积了好多……看！", "グレーテルが口を開くと、むわっと精子の香りが漂う。": "格蕾特尔一开口，精子的香味就扑鼻而来。", "はふ～。全身がトロけっちゃった": "哈呼～全身都融化了", "ふ～ん♪これなら、最高の惚れ薬を作る事ができる……。あなたのおかげよ！ありがとう……": "呼～♪这样的话，就能做出最棒的媚药了……都是多亏了你！谢谢……"}