{"マッチはいりませんか…マッチはいりませんか…": "需要火柴嗎……需要火柴嗎……", "アンナマリア": "安娜瑪麗亞", "すみません…あの…マッチは…": "抱歉……那個……火柴……", "いらないよ！": "不需要！", "紳士": "紳士", "（ドン）": "（咚）", "きゃっ！": "咿呀！", "（ドサッ）": "（咚）", "痛い……膝、すりむいちゃった……": "痛……膝蓋，擦破了……", "人の事、突き飛ばしておいて、謝らないのかしら……": "把人撞飛了，也不道歉嗎……", "なんだ、その目は？　文句でもあるのか？": "你那是什麼眼神？　有什麼意見嗎？", "いいえ……。ありません……": "不……沒有……", "チッ！　鬱陶しい女だ！": "哼！煩人的女人！", "はぁ……": "哈啊……", "（ヒューーー）": "（咻——）", "寒い……": "好冷……", "雪…雪が降ってきた……だからこんなに寒いのね…": "下雪了……所以才這麼冷啊……", "（グゥ〜〜〜）": "（咕～～）", "はぁ……。お腹がすいた……": "哈啊……肚子餓了……", "クリスマスなのに、マッチが売れないからご飯も食べられない……": "明明是聖誕節，卻因爲火柴賣不出去而喫不上飯……", "まぼろしでも、幻想でもいい。クリスマスを楽しみたい。マッチをすろう……": "幻覺也好，幻想也罷。我想享受聖誕節。來點火柴吧……", "（シュッ）": "（咻）", "ああ、クリスマスツリーだわ！　電飾がキラキラして、とても綺麗だわ！": "啊，是聖誕樹！　燈飾一閃一閃的，好漂亮啊！", "こんがり焼けた七面鳥に、温かいスープ。なんて大きなデコレーションケーキなの！": "烤得恰到好處的火雞，熱乎乎的湯。好大的聖誕蛋糕啊！", "優しく微笑む男の人が出てきたわ。誰？　この人は一体、誰なんでしょう？": "出現了一個溫柔地微笑着的男人。是誰？　這個人到底是誰呢？", "（タッタッタッタ）": "（噠噠噠噠）", "ヒヒヒ……こんなところに、可愛い子ちゃんがいるよ": "嘿嘿嘿……在這種地方，有個可愛的孩子啊", "怪しい男1": "可疑的男人1", "可愛がってあげようぜぇ": "讓我們好好疼愛你吧", "怪しい男2": "可疑的男人2", "あなた達は、何なの？いやぁ！近寄らないで！": "你們是什麼人？不要！別靠近我！", "グゥ…！可愛い顔して、強いじゃねぇか": "咕……！長得這麼可愛，還挺能打的嘛", "クソッ！次に会った時は、覚えていろよ！": "可惡！下次再見面，你給我記住！", "だから、男は嫌いなのよ……": "所以我才討厭男人……", "男なんて、全て、この世から消えてしまえばいいのに……うっ、うっ……あの日も雪だった……いまいましい日……": "男人這種東西，要是能從這個世界上消失就好了……嗚，嗚……那天也是下着雪……可恨的一天……", "いやぁ！こないでぇ！": "不要！別過來！", "イヒヒヒッ！捕まえたぜぇ！おとなしくしろよ！": "嘿嘿嘿嘿！抓到你了！給我老實點！", "男": "男人", "いや……やめて……": "不要……住手……", "ヒヒッ、やめれるかよぉ！": "嘿嘿，怎麼可能住手啊！", "ど…どうして裸なの…": "爲…爲什麼沒穿衣服…", "お前とやるためさ": "因爲要和你做啊", "いやよ……本当にいや……": "不要……真的不要……", "ヒャハハハハハ！その怯えた表情たまんねぇなぁ！！": "哈哈哈哈哈哈！你那害怕的表情真讓人受不了啊！！", "いやあああああああ！！": "不要啊啊啊啊啊啊啊！！", "大きな声を出すんじゃねぇ！これでも咥えてろ！": "別叫得那麼大聲！把這個給我含着！", "もご…んんうっ……んんぅー！んぅー！！！": "咕……嗯嗯……嗯嗯！嗯！！！", "スカートの中から可愛いお尻が出てきたよ。邪魔なパンツは下げるぜぇ、おぉ、揉み心地の良い尻じゃねえかぁ、へへへ": "裙子裏面露出了可愛的屁股。礙事的內褲就脫掉吧，哦，這屁股摸起來真舒服啊，嘿嘿嘿", "ううぅ！…んぐぅぅぅぅぅ！！": "嗚嗚！…嗯咕！！", "後ろからいこうかなぁ。ヒヒヒ……おらよっと": "從後面來吧。嘿嘿嘿……嘿", "濡れてもいない膣内に無理やりペニスを挿入されるアンナマリア。": "安娜瑪麗亞的陰道還沒有溼潤，但男人卻強行將肉棒插了進去。", "うっ！ぐぅぅぅ！！！": "嗚！咕嗚嗚嗚！！！", "泣いてるのか？苦しそうだな。アハハハ！面白いぜ！": "在哭嗎？看起來很痛苦啊。啊哈哈哈！真有意思！", "アンナマリアの締め付けが、より男に刺激を与え、そのペニスを硬くする。": "安娜瑪麗亞的陰道緊緊地纏住肉棒，給男人帶來了更大的刺激，使他的肉棒變得更加堅硬。", "うぉぉぉ！俺の竿は、今日も絶好調だぜぇ！": "嗚哦哦哦！我的肉棒今天也是狀態絕佳啊！", "アンナマリアのことなどおかまいなしに、激しく腰を振る男。": "男人完全不顧安娜瑪麗亞的感受，激烈地擺動着腰。", "へへっ！よく締まるぜぇ！おらぁ！": "嘿嘿！纏得真緊啊！看招！", "それは恐怖からなのか、痛みを和らげようという防衛本能からなのか、だんだんとアンナマリアの淫部が湿ってくる。": "不知道是因爲恐懼還是爲了緩解疼痛的防禦本能，安娜瑪麗亞的下體逐漸變得溼潤起來。", "おっぱいも揉んでやろう……どうだ？気持ちいいだろう？": "也來揉揉奶子吧……怎麼樣？很舒服吧？", "うぅ…ぅあぅう…": "嗚嗚…嗚啊嗚嗚…", "顔が赤いな。こいつ反応してやがる。泣きながら反応してるぜ！アハハハ！": "臉都紅了啊。這傢伙有感覺了。一邊哭一邊有感覺了啊！啊哈哈哈！", "無意識に分泌されていた愛液が男の感度を上げ、ピストンの動きをなめらかにしてしまう。": "無意識分泌出來的愛液提高了男人的敏感度，使活塞運動變得更加順暢。", "いやぁぁぁ！……絶対に反応なんかしてないのにぃぃぃぃ！": "不要啊啊啊！……我絕對沒有感覺啊啊啊啊！", "へへ、気持ちよくなってきたぜ。気持ちいいぜ！なぁ！オイ！": "嘿嘿，我開始有感覺了。好舒服啊！喂！", "もはや否定する力も湧かず、ただひたすらに腰をうちつけられるアンナマリア。": "安娜瑪麗亞已經沒有力氣去否定，只能任由男人擺動着腰。", "はっ、はっ、はっ、はぁっ！…はぁっ！": "哈，哈，哈，哈啊！…哈啊！", "男から漏れ出したカウパーとアンナマリアの愛液が混じり合い、ぱちゅぱちゅといやらしい音が奏でられる。": "男人的考柏液和安娜瑪麗亞的愛液混合在一起，發出了啪嗒啪嗒的淫蕩聲音。", "アンナマリアもまた、痛みとは別の感覚に気付き始める。": "安娜瑪麗亞也逐漸感受到了不同於疼痛的感覺。", "んんー！んぅぅぅ！！うぁうぅぅ……！": "嗯嗯！嗯嗚嗚嗚！！嗚啊嗚嗚嗚……！", "ああ、竿が打ち震える！イク！イクぞ！": "啊啊，肉棒在顫抖！要射了！要射了！", "腰を振るスピードがさらに加速していく。": "男人擺腰的速度進一步加快。", "男が空いた手でアンナマリアの乳首をつねったと同時に、アンナマリアの最深部にペニスをねじ込む。": "男人用空着的手捏住安娜瑪麗亞的乳頭，同時將肉棒插進了安娜瑪麗亞的最深處。", "あまりの快感にアンナマリアの上半身がのけぞる。": "過於強烈的快感讓安娜瑪麗亞的上半身向後仰去。", "オラァァァ！！中に出すぞぉぉぉぉ！！！": "喂！！我要射在裏面了！！！", "ペニスがドクドクと脈をうつ。それはアンナマリアの膣内が精液でいっぱいになるのと同義だった。": "肉棒一跳一跳地顫動着。這也就意味着安娜瑪麗亞的陰道里充滿了精液。", "最悪だ……いや…こんなの嫌ぁ…": "太糟糕了……不要…我不要這樣…", "アンナマリアの見開いた目から、涙だけが流れる。": "安娜瑪麗亞睜大了眼睛，淚水從她的眼中流下。", "お前、最高だったぜ……": "你真是太棒了……", "うぅぅ…酷い…悔しい……": "嗚嗚嗚…好過分…好不甘心……", "また、やらせろよ": "下次再讓我幹吧", "絶対に嫌！！": "絕對不要！！", "アンナマリアの淫部からドロリと漏れ出す精液をみて、男はニヤリと笑った。": "看到安娜瑪麗亞的下體流出了粘稠的精液，男人露出了笑容。", "へへへっ、またくるぜ〜": "嘿嘿嘿，我還會再來的～", "ううっ……どうして私が、こんな目に合わなきゃならないの……": "嗚嗚……爲什麼我非得遭受這種待遇不可……"}