{"ここがみなさんにお話しした、リーデルさんが住んでいる町です": "这里就是我跟大家说过的，莉蒂尔小姐居住的小镇", "ピュルテ": "看板", "ピュルテ！　ピュルテじゃないか！　どうしてここに？": "看板！　这不是看板吗！　你怎么会在这里？", "リーデル": "莉蒂尔", "リーデルさん！　お久しぶりです。リーデルさんに会いに来たんです": "莉蒂尔小姐！　好久不见。我是来见你的", "私に？　でも、今オトギノクニには異変が起きてるんだ。君みたいな非力な妖精さんが、外をうろつくのは危険だよ": "来见我？　但是，童话之国现在发生了异变。像你这样弱小的妖精在外面乱逛很危险的", "その異変の事でお話を聞きに来たんです。どうしてディマイトがエルマイトの力を超えてしまったのか、リーデルさんならわかるかと思ったので": "我就是来打听异变的事的。为什么恶之力的力量会超越圣之力，我想莉蒂尔小姐应该知道原因", "！　ディマイトのことを知ってるのかい？": "！　你知道恶之力的事吗？", "はい。それに今は仲間のみなさんと一緒だから、魔物なんか怖くありません": "是的。而且现在我有同伴们陪着，魔物什么的才不可怕", "初めまして、シンデレラです": "你好，我是仙杜瑞拉", "シンデレラ": "仙杜瑞拉", "……ヴェルメリオ": "……威尔梅里奥", "ヴェルメリオ": "威尔梅里奥", "この方は人間界から来た人間さんです": "这位是来自人间界的人类君", "人間界の方まで？！　……一体何をしようとしてるんだい？": "人间界的人？！　……你们到底想做什么？", "何って、オトギノクニを元の平和な世界に戻したいの。そのために色々調べてるの": "还用问吗，当然是想让童话之国恢复成原本和平的世界。为此我们做了很多调查", "本気かい？！　お姫様や妖精、ましてや人間界の人間が、この世界を救えると？　どうやって？": "你是认真的吗？！　公主，妖精，甚至还有人间界的人类，你们真的能拯救这个世界吗？怎么做？", "……その方法を調べるために、あちこち旅してる": "……为了寻找方法，我们正在四处旅行", "リーデルさんはオトギノクニでもトップクラスの博学でしょ？　だからヒントを貰えるかと思って来たんです": "莉蒂尔小姐在童话之国也是首屈一指的博学之人吧？　所以我们就来向你寻求提示了", "こう見えて、けっこうやるのよ私たち。魔物もいっぱい倒してる。この人間さんが、ものすごいエルマイトの持ち主でね": "别看我们这样，我们可是很能干的。已经打倒了很多魔物。这位人类君，可是拥有着非常厉害的聖之力哦", "そうか…。だったら証明してもらおう、きみたちの力を。この町からそう遠くない川辺に魔物がいて、みんな困っているんだ。その魔物を退治してくれ。そうすれば私が知ってることは教えよう": "是吗…那就证明一下你们的力量吧。离这个小镇不远的河边有魔物，大家都很困扰。去把那个魔物消灭掉。那样的话我就把我知道的都告诉你们", "……取引": "……交易", "OK、ちゃっちゃと倒しちゃいましょう。その魔物さんを": "OK，那就赶紧去把那个魔物打倒吧", "みなさんが魔物を退治しましたよ。約束通り、リーデルさんの知識をわけてください": "大家把魔物消灭了。按照约定，请把莉蒂尔小姐的知识告诉我们", "わかった。家に入ってくれ。私が知っていることはすべて教えるから": "我知道了。请进屋吧。我会把我知道的一切都告诉你们", "すまなかったね、君たちを試すようなことをして。謝るよ": "抱歉，我做了这种像是在试探你们的事情。我向你们道歉", "気にしてないわ。こんな時だもの。疑心暗鬼にもなるわよね": "我们不介意。毕竟现在是这种状况，会变得疑神疑鬼也是正常的", "ディマイトの力が急に強大になったのは、何者かが外部から持ち込んだからとしか思えないんだ。その何者かが……わからない": "悪之力突然变得强大，只能认为是有人从外面带进来的。但是……我并不知道那个人是谁", "……この人間が怪しいと？": "……你觉得这个人很可疑？", "いいや、誰も信用できないだけだ。さっきこの人間界の方が、強力なエルマイトの持ち主だって言ったね？": "不，我只是无法相信任何人。刚才你说这个人类拥有强大的聖之力对吧？", "はい、それはそれは強力な力です": "是的，那是非常强大的力量", "そっちも本当か、私も確かめたい。ちょっと私の部屋にきてくれないか？　ひとりで": "那也是真的吗，我也想确认一下。你能来我的房间一下吗？一个人来", "立ってないで座ったらどうだい？そんなに緊張しないで。私はただ、きみがどうしてみんなから認められてるか知りたいだけ": "别站着了，坐下来吧？不用那么紧张。我只是想知道，为什么你会被大家所认可", "エルマイトを持ってるから？それはそうだけど……ということは、したんだろう？あの人たちと、クロス": "因为你拥有聖之力？这倒也是……也就是说，你和他们做了吧？和那些人，和交错", "クロスという言葉で顔が紅潮した。興味深いね。……下半身にも変化があるみたいだ。ちょっと見せてくれ": "一提到交错，你的脸就红了。真有意思……下半身好像也有变化。让我看看", "なぜそんなに嫌がるんだい？ディマイトとエルマイトとの関係を知る上での興味さ。そう、必要なことなんだよ。さ、服を脱いで。恥ずかしいのかい？じゃあ、私も服を脱ぐから": "为什么这么不情愿呢？我只是想知道惡之力和聖之力的关系。没错，这是必要的。来，把衣服脱了。害羞吗？那我也脱了", "すごい……こんなに大きくなるんだね、この肉の棒。なんだか私、変な気分になってきてしまったよ。ちょっとさわってもいいかな？": "好厉害……这根肉棒居然能变得这么大。我感觉，有点奇怪了。可以摸一下吗？", "リーデルは遠慮がちに、黒いタイツをはいたままの足先で、勃起したペニスを挟み込む。": "莉蒂尔小心翼翼地用穿着黑丝袜的脚尖夹住勃起的阴茎。", "ドクンドクンて、脈打ってる。肉棒だけが別の生き物みたいだ。え？上下にこすってほしい？……よくわからないけど、こうかな？": "在扑通扑通地跳动。肉棒好像变成了另一种生物。哎？想要上下摩擦？……虽然不太明白，是这样吗？", "ゆっくりと足でペニスをこ擦り始める。": "她开始慢慢地用脚摩擦阴茎。", "タイツのなめらかな質感と足裏の体温がペニスから伝わってくる。": "丝袜的光滑质感和脚底的体温从阴茎上传来。", "リーデルの柔らかい足が、ペニスを吸い付くように摩擦する。": "莉蒂尔柔软的脚，像吸附在阴茎上一样摩擦着。", "もっと早く足を動かしてほしいって？": "想要我加快脚的动作？", "こちらのオーダーをすぐに受け付けてくれたリーデルは、ぎこちないながらも速度をあげる。": "莉蒂尔立刻接受了我的要求，虽然动作生硬，但速度加快了。", "擦れるペニスに痛みを感じることはなく、あくまで優しく刺激をしてくれるリーデル。": "摩擦阴茎时不会感到疼痛，莉蒂尔始终温柔地给予刺激。", "それはまるで自分の宝物を綺麗に磨き上げるような繊細さだった。": "那就像在擦拭自己的宝物一样，动作非常细腻。", "どんどん固く、熱くなってる…。なんだか私まで体の奥が熱くなってくる…。ねえ、なぜそんなに息が荒いんだい？興奮してるのかな？": "越来越硬，越来越热……连我的身体深处都开始发热了……呐，为什么呼吸这么急促？你兴奋了吗？", "リーデルは愛おしそうに、自分がしごくペニスを見つめる。": "莉蒂尔爱怜地注视着自己正在摩擦的阴茎。", "口からは、はぁはぁと吐息が漏れていた。": "口中发出：哈啊哈啊的喘息声。", "リーデルの責めに思わず声を漏らしそうになる。": "莉蒂尔的攻势让我不禁发出声音。", "彼女の足の動きに合わせて、こちらも腰を上げててしまう。": "我配合她的脚的动作，也抬起了腰。", "透明な液体はリーデルの足に絡みつき、ヌルヌルとペニスを包み込む。": "透明的液体缠绕在莉蒂尔的脚上，滑溜溜地包裹着阴茎。", "くちゅくちゅと音を立て始めた淫部。": "淫部开始发出咕啾咕啾的声音。", "戸惑いながらもペニスをしごく足のスピードを早めるリーデル。": "莉蒂尔虽然感到困惑，但还是加快了脚部动作的速度。", "ねえ、肉棒がビクビクしてる！": "呐，肉棒在抽搐！", "時に指と指の小さな隙間でペニスを掴み、時に裏筋を軽く踏み、ペニス全体に刺激を与えてくる。": "有时用手指的缝隙夹住阴茎，有时轻轻踩着阴茎的根部，给予整根阴茎刺激。", "睾丸に詰まったものを絞り出すように、グッと両足でしごき上げた瞬間........": "仿佛要将睾丸里的东西挤出来一样，当她用双脚用力夹住的瞬间……", "ついに我慢できず、盛大に射精してしまったペニス。": "终于忍不住，阴茎盛大地射精了。", "きゃぁっ……！すごい。肉棒から白い液がいっぱいいっぱい飛んで…。すごい量。それに熱い": "咿呀……！好厉害。肉棒喷出了好多好多的白色液体……好大的量。而且好热", "リーデルの黒タイツに、ドロドロの精液がからまっていく。": "莉蒂尔的黑丝袜上沾满了黏糊糊的精液。", "べったりとついた精液を物欲しそうに眺めるリーデル。": "莉蒂尔饥渴地盯着沾在上面的精液。", "足でこすっただけでそんなに気持ちよさそうに……。私、クロスにものすごく興味を持ったよ": "只是用脚摩擦就这么舒服……。我，对交错产生了很大的兴趣", "リーデルの股間部がぬらりと濡れているのが見えたのだった。": "莉蒂尔的股间已经湿透了。"}