{"ここがみなさんにお話しした、リーデルさんが住んでいる町です": "這裏就是我跟大家說過的，莉蒂爾小姐居住的小鎮", "ピュルテ": "看板", "ピュルテ！　ピュルテじゃないか！　どうしてここに？": "看板！　這不是看板嗎！　你怎麼會在這裏？", "リーデル": "莉蒂爾", "リーデルさん！　お久しぶりです。リーデルさんに会いに来たんです": "莉蒂爾小姐！　好久不見。我是來見你的", "私に？　でも、今オトギノクニには異変が起きてるんだ。君みたいな非力な妖精さんが、外をうろつくのは危険だよ": "來見我？　但是，童話之國現在發生了異變。像你這樣弱小的妖精在外面亂逛很危險的", "その異変の事でお話を聞きに来たんです。どうしてディマイトがエルマイトの力を超えてしまったのか、リーデルさんならわかるかと思ったので": "我就是來打聽異變的事的。爲什麼惡之力的力量會超越聖之力，我想莉蒂爾小姐應該知道原因", "！　ディマイトのことを知ってるのかい？": "！　你知道惡之力的事嗎？", "はい。それに今は仲間のみなさんと一緒だから、魔物なんか怖くありません": "是的。而且現在我有同伴們陪着，魔物什麼的纔不可怕", "初めまして、シンデレラです": "你好，我是仙杜瑞拉", "シンデレラ": "仙杜瑞拉", "……ヴェルメリオ": "……威爾梅里奧", "ヴェルメリオ": "威爾梅里奧", "この方は人間界から来た人間さんです": "這位是來自人間界的人類君", "人間界の方まで？！　……一体何をしようとしてるんだい？": "人間界的人？！　……你們到底想做什麼？", "何って、オトギノクニを元の平和な世界に戻したいの。そのために色々調べてるの": "還用問嗎，當然是想讓童話之國恢復成原本和平的世界。爲此我們做了很多調查", "本気かい？！　お姫様や妖精、ましてや人間界の人間が、この世界を救えると？　どうやって？": "你是認真的嗎？！　公主，妖精，甚至還有人間界的人類，你們真的能拯救這個世界嗎？怎麼做？", "……その方法を調べるために、あちこち旅してる": "……爲了尋找方法，我們正在四處旅行", "リーデルさんはオトギノクニでもトップクラスの博学でしょ？　だからヒントを貰えるかと思って来たんです": "莉蒂爾小姐在童話之國也是首屈一指的博學之人吧？　所以我們就來向你尋求提示了", "こう見えて、けっこうやるのよ私たち。魔物もいっぱい倒してる。この人間さんが、ものすごいエルマイトの持ち主でね": "別看我們這樣，我們可是很能幹的。已經打倒了很多魔物。這位人類君，可是擁有着非常厲害的聖之力哦", "そうか…。だったら証明してもらおう、きみたちの力を。この町からそう遠くない川辺に魔物がいて、みんな困っているんだ。その魔物を退治してくれ。そうすれば私が知ってることは教えよう": "是嗎…那就證明一下你們的力量吧。離這個小鎮不遠的河邊有魔物，大家都很困擾。去把那個魔物消滅掉。那樣的話我就把我知道的都告訴你們", "……取引": "……交易", "OK、ちゃっちゃと倒しちゃいましょう。その魔物さんを": "OK，那就趕緊去把那個魔物打倒吧", "みなさんが魔物を退治しましたよ。約束通り、リーデルさんの知識をわけてください": "大家把魔物消滅了。按照約定，請把莉蒂爾小姐的知識告訴我們", "わかった。家に入ってくれ。私が知っていることはすべて教えるから": "我知道了。請進屋吧。我會把我知道的一切都告訴你們", "すまなかったね、君たちを試すようなことをして。謝るよ": "抱歉，我做了這種像是在試探你們的事情。我向你們道歉", "気にしてないわ。こんな時だもの。疑心暗鬼にもなるわよね": "我們不介意。畢竟現在是這種狀況，會變得疑神疑鬼也是正常的", "ディマイトの力が急に強大になったのは、何者かが外部から持ち込んだからとしか思えないんだ。その何者かが……わからない": "悪之力突然變得強大，只能認爲是有人從外面帶進來的。但是……我並不知道那個人是誰", "……この人間が怪しいと？": "……你覺得這個人很可疑？", "いいや、誰も信用できないだけだ。さっきこの人間界の方が、強力なエルマイトの持ち主だって言ったね？": "不，我只是無法相信任何人。剛纔你說這個人類擁有強大的聖之力對吧？", "はい、それはそれは強力な力です": "是的，那是非常強大的力量", "そっちも本当か、私も確かめたい。ちょっと私の部屋にきてくれないか？　ひとりで": "那也是真的嗎，我也想確認一下。你能來我的房間一下嗎？一個人來", "立ってないで座ったらどうだい？そんなに緊張しないで。私はただ、きみがどうしてみんなから認められてるか知りたいだけ": "別站着了，坐下來吧？不用那麼緊張。我只是想知道，爲什麼你會被大家所認可", "エルマイトを持ってるから？それはそうだけど……ということは、したんだろう？あの人たちと、クロス": "因爲你擁有聖之力？這倒也是……也就是說，你和他們做了吧？和那些人，和交錯", "クロスという言葉で顔が紅潮した。興味深いね。……下半身にも変化があるみたいだ。ちょっと見せてくれ": "一提到交錯，你的臉就紅了。真有意思……下半身好像也有變化。讓我看看", "なぜそんなに嫌がるんだい？ディマイトとエルマイトとの関係を知る上での興味さ。そう、必要なことなんだよ。さ、服を脱いで。恥ずかしいのかい？じゃあ、私も服を脱ぐから": "爲什麼這麼不情願呢？我只是想知道惡之力和聖之力的關係。沒錯，這是必要的。來，把衣服脫了。害羞嗎？那我也脫了", "すごい……こんなに大きくなるんだね、この肉の棒。なんだか私、変な気分になってきてしまったよ。ちょっとさわってもいいかな？": "好厲害……這根肉棒居然能變得這麼大。我感覺，有點奇怪了。可以摸一下嗎？", "リーデルは遠慮がちに、黒いタイツをはいたままの足先で、勃起したペニスを挟み込む。": "莉蒂爾小心翼翼地用穿着黑絲襪的腳尖夾住勃起的陰莖。", "ドクンドクンて、脈打ってる。肉棒だけが別の生き物みたいだ。え？上下にこすってほしい？……よくわからないけど、こうかな？": "在撲通撲通地跳動。肉棒好像變成了另一種生物。哎？想要上下摩擦？……雖然不太明白，是這樣嗎？", "ゆっくりと足でペニスをこ擦り始める。": "她開始慢慢地用腳摩擦陰莖。", "タイツのなめらかな質感と足裏の体温がペニスから伝わってくる。": "絲襪的光滑質感和腳底的體溫從陰莖上傳來。", "リーデルの柔らかい足が、ペニスを吸い付くように摩擦する。": "莉蒂爾柔軟的腳，像吸附在陰莖上一樣摩擦着。", "もっと早く足を動かしてほしいって？": "想要我加快腳的動作？", "こちらのオーダーをすぐに受け付けてくれたリーデルは、ぎこちないながらも速度をあげる。": "莉蒂爾立刻接受了我的要求，雖然動作生硬，但速度加快了。", "擦れるペニスに痛みを感じることはなく、あくまで優しく刺激をしてくれるリーデル。": "摩擦陰莖時不會感到疼痛，莉蒂爾始終溫柔地給予刺激。", "それはまるで自分の宝物を綺麗に磨き上げるような繊細さだった。": "那就像在擦拭自己的寶物一樣，動作非常細膩。", "どんどん固く、熱くなってる…。なんだか私まで体の奥が熱くなってくる…。ねえ、なぜそんなに息が荒いんだい？興奮してるのかな？": "越來越硬，越來越熱……連我的身體深處都開始發熱了……吶，爲什麼呼吸這麼急促？你興奮了嗎？", "リーデルは愛おしそうに、自分がしごくペニスを見つめる。": "莉蒂爾愛憐地注視着自己正在摩擦的陰莖。", "口からは、はぁはぁと吐息が漏れていた。": "口中發出：哈啊哈啊的喘息聲。", "リーデルの責めに思わず声を漏らしそうになる。": "莉蒂爾的攻勢讓我不禁發出聲音。", "彼女の足の動きに合わせて、こちらも腰を上げててしまう。": "我配合她的腳的動作，也抬起了腰。", "透明な液体はリーデルの足に絡みつき、ヌルヌルとペニスを包み込む。": "透明的液體纏繞在莉蒂爾的腳上，滑溜溜地包裹着陰莖。", "くちゅくちゅと音を立て始めた淫部。": "淫部開始發出咕啾咕啾的聲音。", "戸惑いながらもペニスをしごく足のスピードを早めるリーデル。": "莉蒂爾雖然感到困惑，但還是加快了腳部動作的速度。", "ねえ、肉棒がビクビクしてる！": "吶，肉棒在抽搐！", "時に指と指の小さな隙間でペニスを掴み、時に裏筋を軽く踏み、ペニス全体に刺激を与えてくる。": "有時用手指的縫隙夾住陰莖，有時輕輕踩着陰莖的根部，給予整根陰莖刺激。", "睾丸に詰まったものを絞り出すように、グッと両足でしごき上げた瞬間........": "彷彿要將睾丸裏的東西擠出來一樣，當她用雙腳用力夾住的瞬間……", "ついに我慢できず、盛大に射精してしまったペニス。": "終於忍不住，陰莖盛大地射精了。", "きゃぁっ……！すごい。肉棒から白い液がいっぱいいっぱい飛んで…。すごい量。それに熱い": "咿呀……！好厲害。肉棒噴出了好多好多的白色液體……好大的量。而且好熱", "リーデルの黒タイツに、ドロドロの精液がからまっていく。": "莉蒂爾的黑絲襪上沾滿了黏糊糊的精液。", "べったりとついた精液を物欲しそうに眺めるリーデル。": "莉蒂爾飢渴地盯着沾在上面的精液。", "足でこすっただけでそんなに気持ちよさそうに……。私、クロスにものすごく興味を持ったよ": "只是用腳摩擦就這麼舒服……。我，對交錯產生了很大的興趣", "リーデルの股間部がぬらりと濡れているのが見えたのだった。": "莉蒂爾的股間已經溼透了。"}