{"わ！　人間さん、嬉しそうに何持ってるんですか？　あ、カブトムシですか～": "哇！　人類君，你高興地拿着什麼？　啊，是獨角仙嗎～", "ピュルテ": "看板", "……カブトムシ、その辺にいっぱいいる": "……獨角仙，這附近有很多", "ヴェルメリオ": "威爾梅里奧", "子供の頃から大好きな虫？　でも人間界ではなかなか見つけられないんですか。確かに、人間さんの住む都会は緑も少ないですからねぇ": "是你小時候最喜歡的蟲子？　但是人間界很難找到嗎。確實，人類君住的都市裏綠色植物很少", "……オトギノクニには変わった虫もいるか？　たぶん。虫はいっぱいいるから": "……童話之國裏有奇怪的蟲子嗎？　大概有吧。畢竟蟲子很多", "ヴェル！　お待たせ！　おばあさんから頼まれた物渡しにきたわよ": "威爾！　久等了！　我拿奶奶託我帶的東西來了", "アドルファ": "阿道夫", "……ありがとう、アドルファ": "……謝謝你，阿道夫", "いいのよ！　おばあさんとヴェルにはお世話になりっぱなしなんだから": "不用謝！　我總是受奶奶和威爾的照顧", "……そうだ、アドルファ、森のどこに行けば虫がたくさんいる？　森のこと、あなたはすごく詳しいでしょ": "……對了，阿道夫，森林裏哪裏有很多蟲子？　你對森林很熟悉吧", "え？　なんで虫なんか……ヴェル、虫嫌いじゃなかった？": "誒？　爲什麼是蟲子……威爾，你不是討厭蟲子嗎？", "……人間が見たいんだって。変わった虫": "……人類說想看。奇怪的蟲子", "そうねぇ、真っ赤なカマキリとか羽が8枚ある蝶とかは人間界にはいない？　そんなのでよければこの森にいるわよ": "是嗎，人類界沒有大紅色的螳螂和有8片翅膀的蝴蝶嗎？　如果這樣就可以的話，這座森林裏有哦", "……人間、嬉しそう。森まで来たついでだから、昆虫さがしでもしてみる？": "……人類，好像很高興。來森林了，順便找找昆蟲吧？", "よかったですね、人間さん！": "太好了，人類君！", "……童心に返っていっぱい昆虫をみつけるぞって、はしゃぎすぎ": "……迴歸童心，找到很多昆蟲，太興奮了", "人間が嬉しそうだと、ヴェルもすごく嬉しそう……": "人類高興的話，威爾也很高興……", "でもそういえば、最近あまりオトギノクニでも虫を見ていない気がします": "但是說起來，最近在童話之國裏好像也沒怎麼看到蟲子了", "魔物が食べてるんだよ。この森でも魔物が出るせいで虫が減ってしまってるし": "魔物喫掉了。這座森林裏也因爲魔物的出現導致蟲子減少了", "ウガー！グルルゥゥゥゥ！": "嗚嘎！咕嚕嚕！", "魔物": "魔物", "……噂をすれば": "……說曹操曹操到", "気を取り直して、虫さんを探しに行いきましょう！": "打起精神，去找蟲子吧！", "なぜ人間界には魔物もいないのに、虫がすくなくなっているの？": "爲什麼人類界明明沒有魔物，蟲子卻在減少呢？", "虫さん達の住処である緑が少なくなっているんです。人間界では緑より、便利な生活を求めてしまうから。でも最近は、自然も大切にしようって動きが活発です": "蟲子們的住所，綠色植物在減少。人類界比起綠色，更追求便利的生活。但是最近，保護自然的行動很活躍", "……人間が自然を好きなら、ずっとこのオトギノクニにいればいいと思う": "……人類喜歡自然的話，一直待在童話之國不就好了", "わー☆それってとってもステキな案ですね！　ヴェルちゃん": "哇☆這個主意真棒！　威爾", "そ、そんな事言ったら、この人だって困るでしょ。人間界には家とか家族もあるんだし": "說，說這種話，這個人會很困擾吧。人類界有家和家人", "……オトギノクニが元に戻れば、人間界への扉もまた開かれるはず。そうなればいつでも行き来できる": "……童話之國恢復原狀的話，通往人類界的門應該也會打開。那樣的話就可以隨時來往了", "でも、それには強力なエルマイトが必要でしょ": "但是，那需要強大的聖之力吧", "それには心配及びません！人間さんはものすごい強力なエルマイトの持ち主なんです！": "這點不用擔心！人間君擁有非常強大的聖之力！", "そ、そう。それなら大丈夫……って！　ちょ、ちょっと待って。強力なエルマイトの持ち主ってことは……もしかして": "是，是嗎。那就好……不對！　等，等一下。擁有強大的聖之力……難道說", "……どうしたの？　アドルファ。さっきからなんか様子が変だけど": "……怎麼了？　阿道夫。從剛纔開始就有點奇怪", "きっとそう……ヴェルは、ヴェルはこの人間とクロスを……": "一定是這樣……威爾，威爾和這個人還有交錯……", "……アドルファ？　アドルファ！！": "……阿道夫？　阿道夫！！", "え？　あ、ああ、な、なあに？": "咦？　啊，啊啊，什，什麼事？", "……様子が変": "……樣子很奇怪", "そ、そんなことないわ。ああああ、そう！　そう！　虫ね、めずらしい虫。ええっと……そ、そうだ！　二手に分かれて探さない？　そのほうがいっぱい見つかるわよ！": "沒，沒有這回事。啊啊啊啊，對了！　對了！　蟲子，稀有的蟲子。那個……對，對了！　我們分頭去找吧？　這樣能找到更多！", "森に詳しい私とヴェルは分かれたほうがいいから、ピュルテちゃんはヴェルと。私はこの人と一緒に行くわ": "熟悉森林的我和威爾分開比較好，看板醬和威爾一起。我和這個人一起", "……OK、競争。どっちが人間が一番気に入る虫を見つけるか": "……OK，比賽。看誰能找到人類最喜歡的蟲子", "よし！　じゃあ勝負スタート！": "好！　那麼比賽開始！", "…………": "…………", "……": "……", "ねえ、ちょっと聞いてもいい？あなた、ヴェルのことどう思ってるの？": "那個，可以問一下嗎？　你對威爾是怎麼想的？", "アドルファは力強い目でこちらを睨む。": "阿道夫用強有力的眼神盯着我。", "どうって、好きなのか、嫌いなのか、そういうことよ！え、好きに決まってる？！……だ、だったら、したの？": "怎麼想，是喜歡還是討厭，就是這個意思！誒，當然是喜歡？！……那，那麼，做了嗎？", "何を想像しているのか、アドルファはポッと顔を赤くする。": "不知道在想象什麼，阿道夫的臉突然變紅了。", "何をって……決まってるでしょ！クロスよ！ヴェルとクロスしたの？！": "什麼……那還用說！當然是交錯了！威爾和交錯了？！", "その言葉の力強さに、何も答えられない。": "那句話的力度，讓我什麼也回答不了。", "やっぱりしたのね……じゃあ私にもして。私もヴェルと同じになりたいの！急に言われても無理？いいわ、あなたはそこに寝て。私がするから": "果然做了啊……那我也要。我也想和威爾一樣！突然這麼說你做不到？好吧，你在那裏躺下。我來幫你", "強引にこちらの足をひるがえし、またがってくるアドルファ。": "阿道夫強行翻過我的腿，跨了上來。", "ちらりと見えるアドルファは真っ赤になっていた。": "我瞥了一眼，阿道夫的臉已經紅透了。", "動かないで。私だって……慣れてないんだから": "別動。我……也不習慣", "アドルファの心臓の高鳴りが、触れ合う肌から伝わってくる。": "阿道夫的心跳，從緊貼的肌膚上傳了過來。", "その気持ちを察して、目を合わせるのは避けてやる。": "察覺到她的心情，我避開與她對視。", "これなら……顔が見えないから……恥ずかしくない……でしょ": "這樣的話……就看不到臉了……就不會害羞了……吧", "積極的に上にのり、ペニスを自分の中へと誘導するアドルファ。": "阿道夫積極地騎上來，把陰莖引向自己的體內。", "陰部に飲み込まれたペニスは、たちまち大きく固く膨らむ。": "被陰部吞沒的陰莖，立刻變得又大又硬。", "やだぁ……思ったより、固くて大きい……く、苦しいくらいよ……あふぅっ": "好討厭……比想象中，更硬更大……好，好難受……啊呼", "アドルファの腰が上下するたびに、グチュグチュといやらしい音が森にこだまする。": "每當阿道夫的腰上下襬動，就會發出咕啾咕啾的淫蕩聲音在森林裏迴響。", "自分の愛液の音に興奮し、アドルファの動きが加速していく。": "阿道夫被自己的愛液聲所興奮，動作逐漸加速。", "あああんっ、奥がぁっ！奥が気持ちいいのおぉぉっ！もっと奥までおちんちんが欲しいのぉ！変になっちゃうぅぅ！": "啊啊啊嗯，裏面！裏面好舒服！我想要肉棒插得更深！要變得奇怪了！", "すっかりアドルファの顔はとろけて、腰を振るのに夢中になっていた。": "阿道夫的表情完全融化，沉迷於擺動腰部。", "膣内がペニスを離すまいと、しっかりと咥え込んでくる。": "陰道緊緊地包裹住陰莖，不讓他離開。", "アドルファの腰使いは、ペニスのいたるところを刺激し、我慢させてもらえる余地はなかった。": "阿道夫的腰技刺激着陰莖的各個部位，讓我沒有忍耐的餘地。", "子宮が子種を求めて、ペニスの元へやってくる。": "子宮爲了尋求種子，來到了陰莖的根部。", "ひぃぅっ！中に出してぇ！中にいっぱい出してぇ！あああああっ！": "咿嗚！射在裏面！在裏面射得滿滿的！啊啊啊啊啊！", "アドルファは腰を出来るだけ深く落とした。": "阿道夫儘可能地將腰部沉下。", "最早選択の余地などなく、堪えてた我慢の紐を解く。": "已經沒有選擇的餘地，我解開了忍耐的繩索。", "中出しされた精子の勢いに、絶頂に達してしまうアドルファ。": "被射在裏面的精子的勢頭，讓阿道夫達到了高潮。", "ヴェルもこんなに……気持ちいい思いをしたのね……うれしい": "威爾也……這麼舒服過吧……好開心", "アドルファは精液を受けた喜びよりも、ヴェルメリオと同じ思いができたことに感銘を受けていた。": "比起接受精液的喜悅，阿道夫更感動於能和威爾梅里奧有同樣的感受。", "どくどくと流れる精液は膣を満たし、溢れ出しているのだった。": "咕嘟咕嘟流出的精液充滿了陰道，溢了出來。"}