{"ま、待って！ルースちゃん、落ち着いて！": "等，等一下！鲁斯，冷静点！", "ピュルテ": "看板", "ごめんなさい、ピュルテさん！わたくし、急いでいますので！": "抱歉，看板小姐！我，很急的！", "ルース": "鲁斯", "ああっ、人間さん！いいところに！ルースちゃんを止めてください！": "啊啊，人間君！你来得正好！快阻止鲁斯！", "ご主人、どうして止めるんです。わたくし、急いでいて……あれ、わたくし何処へ行こうとしていたのでしたっけ？": "主人，为什么要阻止我。我，很急的……咦，我本来是要去哪里来着？", "とにかく、ルースちゃん。まずはこれを": "总之，鲁斯。先把这个", "ああっ、それはわたくしのパンツではないですか！　どこにあったのです！？": "啊啊，这不是我的内裤吗！　你从哪里找到的！？", "ルースちゃんが宿屋に忘れて行ってから、ずっと追いかけてきたんですよ！": "鲁斯把内裤忘在旅馆后，我就一直在追你！", "わたくし、まさにこれを探しに行くところでした。気がついたらノーパンだったもので": "我正要去找这个。因为回过神来才发现我没穿内裤", "どう慌てたらパンツを履き忘れるんですか": "怎么慌张到连内裤都忘了穿", "えっ、ご主人、何故わたくしの胸部をジッと見ているのですか！…はっ！！": "诶，主人，为什么一直盯着我的胸部看！…哈！！", "待って、ルースちゃん！　走り出そうとするのはやめて！　ブラも私が持ってますから！": "等下，鲁斯！　不要跑！　胸罩我也拿着呢！", "はあ……どうして、わたくしはこう、失敗ばかりなのでしょう": "哈啊……为什么，我总是这样失败呢", "一生懸命なのは伝わりますから、もっとゆっくり落ち着けばいいんですよ。ほら、人間さんだってそう言ってます。": "我能感受到你的努力，所以再稍微冷静一点。你看，人間君也是这么说的。", "ご主人…ピュルテさんも…本当に優しい方ですね。こんなわたくしにまで……": "主人…看板小姐也是…真是温柔的人呢。连这样的我都能……", "ルースちゃんはもっと自信持っていいんですよ": "鲁斯酱可以再自信一点哦", "わたくし、ご主人のためなら、なんでもする覚悟ですから！もう死ねと言われたら死にますし、ああでも、できたら２～３日前に言ってほしいです。だって部屋は散らかし放題で、お掃除だってろくに……": "我已经做好了为了主人，什么都做的觉悟！如果主人让我去死，我也会去死的，啊啊，但是，可以的话希望能在2～3天前告诉我。因为房间乱得一塌糊涂，也没怎么打扫……", "落ち着いて！人間さんが困ってますから！": "冷静点！人間君很困扰的！", "そうだ！　いつ死んでもいいように部屋の掃除をしてきます！": "对了！　为了随时都能死，我先去打扫房间！", "ああもう、待って……って、魔物が目の前にいますよ！　止まって、ルースちゃん！": "啊啊真是的，等一下……魔物就在眼前了！　停下来，鲁斯酱！", "ご主人ー！ご主人ー！どこにいるのですかー！……はっ！？ご主人いつの間にわたくしの後ろに！？": "主人ー！主人ー！你在哪ー！……哈！？主人什么时候在我后面了！？", "実はわたくしもご主人を探してたんです！でも全然見つからなくて……まさかわたくしの後から追いかけてきていたとは気付きませんでした。": "其实我也在找主人！但是完全找不到……没想到主人从我后面追过来了。", "その…２人きりでちょっと恋人的な雰囲気も作りたいと思っていたんです。けど、ご主人が見つからないから、もう無理かと…": "那个…我想制造出两人独处时的恋人氛围。但是，因为找不到主人，所以觉得已经不行了…", "あ、いま言っちゃいましたね……ごめんなさい、引いて…ますよね？忘れてください、お願いです……え？": "啊，刚刚说出来了……对不起，吓到你了…吧？请忘掉吧，拜托了……诶？", "ひゃああああんっ！？い、いきなりこんな格好……ご主人、わたくし恥ずかしいです！": "呀啊啊啊啊啊！？突，突然就变成这样……主人，我好害羞！", "ルースのズボンを降ろし、胸元はたくし上げて乳房を直接愛撫する。": "我脱下鲁斯的裤子，掀起她的衣服直接爱抚她的乳房。", "そんなことをされた経験もなく、ルースは恥ずかしさであたふたしている。": "鲁斯没有被这样对待的经验，害羞地慌张起来。", "ご主人は本当にわたくしのことを大事にしてくださってるのですね。ちょっとずつエッチなことをして慣らして……あ、ひゃああっ！？パンツをずらして、何してるんです！？そんなことしたら、ひゃ、ひゃんっ！？": "主人真的很重视我呢。一点点地做色色的事情让我习惯……啊，呀啊啊！？把内裤挪开，你在做什么！？做那种事情的话，呀，呀啊！？", "パンツは脱がさず、ずらして局部を露出させると、そこへ舌を這わせる。": "我没有脱下内裤，而是挪开露出局部，然后用舌头舔舐那里。", "まだ慣れていないルースの局部は、ぴくりと収縮する。": "还不习惯的鲁斯的局部，一下子收缩起来。", "そ、そんなとこ舐めちゃうんですかっ？変な声出ちゃいますっ！": "舔，舔那种地方吗？会发出奇怪的声音的！", "舌先が淫唇に触れると、ルースの体がびくりと跳ねた。": "舌尖触碰到淫唇，鲁斯的身体一下子跳了起来。", "割れ目から、てらてらとした透明な液体が染み出してくる。": "从裂缝中，渗出了闪闪发光的透明液体。", "あっ、やっ、くすぐったいような、変な感じ……！そんなに早く舐めちゃだめっ、おかしくなっちゃうっ！": "啊，呀，好像很痒，奇怪的感觉……！不能那么快地舔，会变得奇怪的！", "舌が淫部を舐め上げるたびに、ルースの体がピクピクと反応を見せる。": "每当舌头舔舐淫部，鲁斯的身体就会一跳一跳地做出反应。", "じっくり周囲から舌で責めていっただけで、既にルースの局部からは愛液が染み出している。": "只是用舌头从周围刺激，鲁斯的局部已经渗出了爱液。", "んんっ、あはああっ、くう、クリちゃん、ダメなのぉっ、ご主人の舌でわたくしのクリちゃん、んはあっ、ビンタされちゃってますぅぅっ": "嗯嗯，啊哈啊啊，呜，阴蒂，不行，主人的舌头，嗯哈啊，舔着我的阴蒂", "舌先でクリトリスを弄ばれ、ルースは刺激に耐えかねて腰が浮き上がりそうになる。": "舌尖玩弄着阴蒂，鲁斯无法忍受刺激，腰部快要抬起来了。", "それを押さえつけて、更に激しく舌先での愛撫を続ける。": "我按住她的腰，继续用舌尖激烈地爱抚。", "声を抑えられないルースの口に愛液がべっとりとついた指を舐めさせる。": "我让无法抑制声音的鲁斯舔着沾满爱液的手指。", "ルースは恥ずかしげに指を咥え込むと、チュパチュパと吸い始めた。": "鲁斯害羞地含住手指，开始吸吮。", "その健気な姿にさらに興奮し、こちらは舌の動きを加速させる。": "她那坚强的样子让我更加兴奋，我加快了舌头的动作。", "ああっ、だめぇっ、クリちゃんの皮剥いちゃったら、んんんっ、はああああんんっ、ホントにおかしくなっちゃうからぁ！だめだめだめ、なんかきちゃいますうぅっ！んんん、ひゃあああああぁあんっ！！": "啊啊，不行，剥开阴蒂的皮的话，嗯嗯嗯，哈啊啊啊啊嗯嗯，真的会变得奇怪的！不行不行不行，有什么要来了！嗯嗯嗯，呀啊啊啊啊啊啊啊嗯！！", "気がつくとルースは自分で乳首を弄り、最高の絶頂を迎えようとしていた。": "回过神来，鲁斯已经自己玩弄着乳头，准备迎接最棒的高潮。", "淫口はひくひくと痙攣を始める。": "淫口开始痉挛。", "ピチャピチャと音を立てながら、ルースは乱れていく。そして...........": "发出啪嗒啪嗒的声音，鲁斯变得淫乱起来。然后……", "潮を吹いてしまったルース、そこら中に飛び散らせてしまう。": "潮吹的鲁斯，液体四处飞溅。", "呆然と空を見上げたままのルース。": "鲁斯呆呆地仰望着天空。", "んぁ、ぁ…あぁ……わたくし、どうなってしまって……？": "嗯啊，啊…啊啊……我，怎么了……？", "飛び散った潮を舐めとり、ルースの淫部を綺麗にしていく。": "我舔着飞溅的潮水，把鲁斯的淫部弄干净。", "敏感になっているルースの体は舌が触れるだけでビクビクと痙攣した。": "鲁斯的身体变得敏感，舌头一碰就抽搐起来。", "はぁ…ぁ…これがイクということなのですね……ああ、ご主人、わたくしどうにかなってしまったようです……": "哈啊…啊…这就是高潮啊……啊啊，主人，我好像变得奇怪了……", "........再び割れ目からトロリと愛液が漏れ出してくる。": "........爱液再次从裂缝中流出。"}