{"ま、待って！ルースちゃん、落ち着いて！": "等，等一下！魯斯，冷靜點！", "ピュルテ": "看板", "ごめんなさい、ピュルテさん！わたくし、急いでいますので！": "抱歉，看板小姐！我，很急的！", "ルース": "魯斯", "ああっ、人間さん！いいところに！ルースちゃんを止めてください！": "啊啊，人間君！你來得正好！快阻止魯斯！", "ご主人、どうして止めるんです。わたくし、急いでいて……あれ、わたくし何処へ行こうとしていたのでしたっけ？": "主人，爲什麼要阻止我。我，很急的……咦，我本來是要去哪裏來着？", "とにかく、ルースちゃん。まずはこれを": "總之，魯斯。先把這個", "ああっ、それはわたくしのパンツではないですか！　どこにあったのです！？": "啊啊，這不是我的內褲嗎！　你從哪裏找到的！？", "ルースちゃんが宿屋に忘れて行ってから、ずっと追いかけてきたんですよ！": "魯斯把內褲忘在旅館後，我就一直在追你！", "わたくし、まさにこれを探しに行くところでした。気がついたらノーパンだったもので": "我正要去找這個。因爲回過神來才發現我沒穿內褲", "どう慌てたらパンツを履き忘れるんですか": "怎麼慌張到連內褲都忘了穿", "えっ、ご主人、何故わたくしの胸部をジッと見ているのですか！…はっ！！": "誒，主人，爲什麼一直盯着我的胸部看！…哈！！", "待って、ルースちゃん！　走り出そうとするのはやめて！　ブラも私が持ってますから！": "等下，魯斯！　不要跑！　胸罩我也拿着呢！", "はあ……どうして、わたくしはこう、失敗ばかりなのでしょう": "哈啊……爲什麼，我總是這樣失敗呢", "一生懸命なのは伝わりますから、もっとゆっくり落ち着けばいいんですよ。ほら、人間さんだってそう言ってます。": "我能感受到你的努力，所以再稍微冷靜一點。你看，人間君也是這麼說的。", "ご主人…ピュルテさんも…本当に優しい方ですね。こんなわたくしにまで……": "主人…看板小姐也是…真是溫柔的人呢。連這樣的我都能……", "ルースちゃんはもっと自信持っていいんですよ": "魯斯醬可以再自信一點哦", "わたくし、ご主人のためなら、なんでもする覚悟ですから！もう死ねと言われたら死にますし、ああでも、できたら２～３日前に言ってほしいです。だって部屋は散らかし放題で、お掃除だってろくに……": "我已經做好了爲了主人，什麼都做的覺悟！如果主人讓我去死，我也會去死的，啊啊，但是，可以的話希望能在2～3天前告訴我。因爲房間亂得一塌糊塗，也沒怎麼打掃……", "落ち着いて！人間さんが困ってますから！": "冷靜點！人間君很困擾的！", "そうだ！　いつ死んでもいいように部屋の掃除をしてきます！": "對了！　爲了隨時都能死，我先去打掃房間！", "ああもう、待って……って、魔物が目の前にいますよ！　止まって、ルースちゃん！": "啊啊真是的，等一下……魔物就在眼前了！　停下來，魯斯醬！", "ご主人ー！ご主人ー！どこにいるのですかー！……はっ！？ご主人いつの間にわたくしの後ろに！？": "主人ー！主人ー！你在哪ー！……哈！？主人什麼時候在我後面了！？", "実はわたくしもご主人を探してたんです！でも全然見つからなくて……まさかわたくしの後から追いかけてきていたとは気付きませんでした。": "其實我也在找主人！但是完全找不到……沒想到主人從我後面追過來了。", "その…２人きりでちょっと恋人的な雰囲気も作りたいと思っていたんです。けど、ご主人が見つからないから、もう無理かと…": "那個…我想製造出兩人獨處時的戀人氛圍。但是，因爲找不到主人，所以覺得已經不行了…", "あ、いま言っちゃいましたね……ごめんなさい、引いて…ますよね？忘れてください、お願いです……え？": "啊，剛剛說出來了……對不起，嚇到你了…吧？請忘掉吧，拜託了……誒？", "ひゃああああんっ！？い、いきなりこんな格好……ご主人、わたくし恥ずかしいです！": "呀啊啊啊啊啊！？突，突然就變成這樣……主人，我好害羞！", "ルースのズボンを降ろし、胸元はたくし上げて乳房を直接愛撫する。": "我脫下魯斯的褲子，掀起她的衣服直接愛撫她的乳房。", "そんなことをされた経験もなく、ルースは恥ずかしさであたふたしている。": "魯斯沒有被這樣對待的經驗，害羞地慌張起來。", "ご主人は本当にわたくしのことを大事にしてくださってるのですね。ちょっとずつエッチなことをして慣らして……あ、ひゃああっ！？パンツをずらして、何してるんです！？そんなことしたら、ひゃ、ひゃんっ！？": "主人真的很重視我呢。一點點地做色色的事情讓我習慣……啊，呀啊啊！？把內褲挪開，你在做什麼！？做那種事情的話，呀，呀啊！？", "パンツは脱がさず、ずらして局部を露出させると、そこへ舌を這わせる。": "我沒有脫下內褲，而是挪開露出局部，然後用舌頭舔舐那裏。", "まだ慣れていないルースの局部は、ぴくりと収縮する。": "還不習慣的魯斯的局部，一下子收縮起來。", "そ、そんなとこ舐めちゃうんですかっ？変な声出ちゃいますっ！": "舔，舔那種地方嗎？會發出奇怪的聲音的！", "舌先が淫唇に触れると、ルースの体がびくりと跳ねた。": "舌尖觸碰到淫脣，魯斯的身體一下子跳了起來。", "割れ目から、てらてらとした透明な液体が染み出してくる。": "從裂縫中，滲出了閃閃發光的透明液體。", "あっ、やっ、くすぐったいような、変な感じ……！そんなに早く舐めちゃだめっ、おかしくなっちゃうっ！": "啊，呀，好像很癢，奇怪的感覺……！不能那麼快地舔，會變得奇怪的！", "舌が淫部を舐め上げるたびに、ルースの体がピクピクと反応を見せる。": "每當舌頭舔舐淫部，魯斯的身體就會一跳一跳地做出反應。", "じっくり周囲から舌で責めていっただけで、既にルースの局部からは愛液が染み出している。": "只是用舌頭從周圍刺激，魯斯的局部已經滲出了愛液。", "んんっ、あはああっ、くう、クリちゃん、ダメなのぉっ、ご主人の舌でわたくしのクリちゃん、んはあっ、ビンタされちゃってますぅぅっ": "嗯嗯，啊哈啊啊，嗚，陰蒂，不行，主人的舌頭，嗯哈啊，舔着我的陰蒂", "舌先でクリトリスを弄ばれ、ルースは刺激に耐えかねて腰が浮き上がりそうになる。": "舌尖玩弄着陰蒂，魯斯無法忍受刺激，腰部快要抬起來了。", "それを押さえつけて、更に激しく舌先での愛撫を続ける。": "我按住她的腰，繼續用舌尖激烈地愛撫。", "声を抑えられないルースの口に愛液がべっとりとついた指を舐めさせる。": "我讓無法抑制聲音的魯斯舔着沾滿愛液的手指。", "ルースは恥ずかしげに指を咥え込むと、チュパチュパと吸い始めた。": "魯斯害羞地含住手指，開始吸吮。", "その健気な姿にさらに興奮し、こちらは舌の動きを加速させる。": "她那堅強的樣子讓我更加興奮，我加快了舌頭的動作。", "ああっ、だめぇっ、クリちゃんの皮剥いちゃったら、んんんっ、はああああんんっ、ホントにおかしくなっちゃうからぁ！だめだめだめ、なんかきちゃいますうぅっ！んんん、ひゃあああああぁあんっ！！": "啊啊，不行，剝開陰蒂的皮的話，嗯嗯嗯，哈啊啊啊啊嗯嗯，真的會變得奇怪的！不行不行不行，有什麼要來了！嗯嗯嗯，呀啊啊啊啊啊啊啊嗯！！", "気がつくとルースは自分で乳首を弄り、最高の絶頂を迎えようとしていた。": "回過神來，魯斯已經自己玩弄着乳頭，準備迎接最棒的高潮。", "淫口はひくひくと痙攣を始める。": "淫口開始痙攣。", "ピチャピチャと音を立てながら、ルースは乱れていく。そして...........": "發出啪嗒啪嗒的聲音，魯斯變得淫亂起來。然後……", "潮を吹いてしまったルース、そこら中に飛び散らせてしまう。": "潮吹的魯斯，液體四處飛濺。", "呆然と空を見上げたままのルース。": "魯斯呆呆地仰望着天空。", "んぁ、ぁ…あぁ……わたくし、どうなってしまって……？": "嗯啊，啊…啊啊……我，怎麼了……？", "飛び散った潮を舐めとり、ルースの淫部を綺麗にしていく。": "我舔着飛濺的潮水，把魯斯的淫部弄乾淨。", "敏感になっているルースの体は舌が触れるだけでビクビクと痙攣した。": "魯斯的身體變得敏感，舌頭一碰就抽搐起來。", "はぁ…ぁ…これがイクということなのですね……ああ、ご主人、わたくしどうにかなってしまったようです……": "哈啊…啊…這就是高潮啊……啊啊，主人，我好像變得奇怪了……", "........再び割れ目からトロリと愛液が漏れ出してくる。": "........愛液再次從裂縫中流出。"}