{"（ワアーーーー）": "（哇ーーーー）", "ううっ！寒い町ねぇ…もう少し厚着してくればよかったわ。そうだ、どこかでコートや手袋でも買わない？ふ、二人でお揃いのマフラーとかでも…ん？": "嗚嗚！好冷的城鎮啊…要是穿厚一點就好了。對了，要不要找個地方買大衣和手套？兩，兩個人買一樣的圍巾也……嗯？", "ドロシー": "桃樂絲", "おい、雪の女王様のお出ましだ": "喂，雪之女王大人出來了", "住民1": "居民1", "よくのこのこと…っふん、挨拶もしていかないなんて…心まで氷でできているのかしら": "竟然還敢厚着臉皮……哼，連個招呼都不打……難道連心都是冰做的嗎", "住民2": "居民2", "女王様のせいで春も来ない…生活が苦しいのも全てあの女のせいだ…さっさといなくなってくれないかね…": "因爲女王大人，春天也不會來了…生活艱苦也是那個女人的錯…能不能快點消失啊…", "住民3": "居民3", "随分と嫌われてるわね……。雪の女王だもの。仕方ないか……あ、そっか、あなたは知らないわよね。彼女、嫌われていることで有名なのよ。まさかここまでとは知らなかったけど…えっ？　何？　友達になりたいって？　本気で言ってるの？いや、いや、いや。ダメよ。やめた方がいいって！！って、ちょっと！！": "她被討厭得真厲害啊……。畢竟是雪之女王。沒辦法啊……啊，對了，你不知道吧。她可是以被討厭而出名的。雖然我不知道有這麼嚴重…哎？　什麼？　想和她做朋友？　你是認真的嗎？不，不，不。不行哦。還是放棄吧！！喂，等等！！", "そなた達は…？なに？私と友人になりたいだと…？": "你們是…？什麼？想和我做朋友…？", "エリーネア": "艾莉涅雅", "突然悪いわね…その、この人が、あなたと友達になりたいって言うもんだから。私は、やめた方がいいって止めたんだけど……": "突然打擾你真抱歉…那個，這個人說想和你做朋友。我勸他還是放棄比較好……", "嬉しい…": "我好開心…", "へ！？": "哎！？", "私と友人になってくれるとは…本当に嬉しく思う。私の名はエリーネア…そうだ、そなた達にも招待状を渡そう": "願意和我做朋友…我真的很開心。我的名字是艾莉涅雅…對了，也給你們邀請函吧", "ちょっちょっと待って…招待状？": "等等…邀請函？", "私の城でパーティーを開くことにしたのだ。ぜひ、そなた達にも来てほし…": "我要在我的城堡裏開派對。希望你們也來…", "（カキンッ）": "（咔）", "何者だ": "什麼人", "雪の女王！　覚悟！　今日という今日こそは死んでもらう！": "雪之女王！　覺悟吧！　今天就是你的死期！", "暗殺者1": "暗殺者1", "っう…っく…！！俺はこの国の住人に雇われた暗殺者だ。お前の命を狙う者は他にもいるぞ。気をつけるんだな。雪の女王！": "嗚…咕…！！我是被這個國家的居民僱傭的暗殺者。還有其他人想要你的命。小心點啊。雪之女王！", "（タッタッタッタ）": "（噠噠噠噠）", "ちょっとあなた！命を狙われる程嫌われるなんて何をしたの！？": "等下！你被討厭到被人盯上性命，你到底做了什麼啊！？", "何もしていないのだが……": "我什麼都沒做啊……", "何もしていないのに、命を狙われるわけないじゃない！心あたりはないの？！": "什麼都沒做的話，怎麼可能被盯上性命啊！你沒有頭緒嗎？！", "本当に、何かをしたか覚えがないのだ……。だが、私が皆に対して、何かの誤解を与えたのかもしれない。だから、パーティーを開く事にしたのだ。皆が、私の城に来てくれたら、きっと誤解も解けるだろう": "我真的不記得自己做了什麼……但是，我可能對大家有什麼誤解。所以，我決定開個派對。如果大家來我的城堡，誤會肯定也會解開吧", "そんな単純な話ではない気がするけど……": "我覺得事情沒這麼簡單……", "ただ、どうやって皆に招待状を渡したらいいかわからない。そなた達、頼まれてくれぬか。この招待状を皆に配って欲しいのだ": "只是，我不知道該怎麼把邀請函交給大家。你們能幫我嗎。我希望你們能把邀請函發給大家", "はぁ？そんなの自分で…ってあなた！何全部受取ってるのよ！": "哎？這種事你自己……等等！你幹嘛全部收下啊！", "頼んだぞ": "交給你了", "私は、疲れたので城に帰る": "我累了，先回城堡了", "（ヒューーーー）": "（咻————）", "あっ！ちょっと…！はぁ…もう信じられない！こんな大量の招待状を人に押し付けて帰るなんて……こんなに体力のいる仕事を人に押し付けて、自分はさっさとご帰宅とはイイご身分ね…！ホント、意味わかんない！": "啊！等等…！哈…真是難以置信！把這麼多邀請函推給別人就回去了……把這麼費體力的工作推給別人，自己卻早早回家，真是好命啊…！真是搞不懂！", "ちょっとあなた、どうして笑えるの！？ここは怒るところよ！　こんなの押し付けられても笑顔でいられるなんて、あなた、やっぱりおかしいわ！": "等下，你爲什麼在笑啊！？這種時候應該生氣吧！　被塞了這麼多工作還能笑得出來，你果然很奇怪！", "…下界に行くと、いつも以上に寂しい思いにかられる……。だが、今日は違うな": "…來到下界，比平時更加寂寞……但是，今天不一樣", "私と友人になりたいと言ってくれた、あの男は不思議な男だった……": "那個說想和我成爲朋友的男人，真是個不可思議的男人……", "ふふっ……そう、いつものような孤独な夜ではない…、誰からも愛してもらえず、愛が何かもわからず、一人で悶々と過ごしたあのような…あのような日々を送らずに済むのだ…": "呵呵……沒錯，不是平時那種孤獨的夜晚…得不到任何人的愛，不知道什麼是愛，一個人悶悶不樂地度過…不用再過那樣的日子了…", "寂しい……誰か…誰でもいい…私の側に…": "太寂寞了……誰來……誰都行……陪在我身邊……", "ああ……どうしたらいいのだ……耐えられない……": "啊啊……怎麼辦纔好……受不了了……", "床から生えた氷のディルトをじっと見つめる。": "她盯着從地板上長出來的冰製假陽具。", "エリーネアはディルドを優しく撫でたと思うと、ゆっくりと自分の淫部に挿入していく。": "艾莉涅雅溫柔地撫摸着假陽具，然後慢慢地插入自己的淫部。", "私を慰めてくれるのは…やはりそなただけだ…！": "能夠安慰我的……果然只有你了……！", "氷にはエルマイトが込められているようで、人のような温もりをもっていた。": "冰裏似乎含有聖之力，有着人的溫暖。", "ズプズプと膣をおし拡げながら、ディルドは突き刺さっていく。": "假陽具一邊擴張陰道，一邊刺入。", "ぁ…あっ…ふっぅ…はぁっ…気持ちよく…なってきた…はぁっ、…んっ": "啊…啊…呼…哈…感覺…舒服起來了…哈…嗯", "腰を揺らし、ディルドの刺激を楽しむ。": "她搖動着腰，享受着假陽具的刺激。", "氷棒はエリーネアの気持ちいいところを刺激できるように、ところどころに小さな突起があった。": "冰棒上到處都有小突起，可以刺激艾莉涅雅的敏感部位。", "んんんんっ！！": "嗯嗯嗯嗯！！", "徐々にエリーネアの体が火照ってくる。": "艾莉涅雅的身體漸漸變得火熱。", "膣内からは愛液が分泌され、より滑らかに氷棒を咥え込む。": "陰道內分泌出愛液，讓冰棒更加順暢地進入。", "はぁっあつい…体が……あつい…！": "哈啊好熱…身體……好熱…！", "自分の寂しさを紛らわせようと、懸命に腰を振る。": "爲了排解自己的寂寞，她拼命地扭動着腰。", "もしこの棒が男の肉棒で、自分のことを求めてくれたら......": "如果這根棒子是男人的肉棒，如果它在渴求着我……", "あっぁあっぁ！きもぢいいっ！っ止まらぬっ！！": "啊啊啊！好舒服！停不下來！！", "グチュグチュと卑猥な音がこだまする。": "咕啾咕啾的淫蕩聲音迴盪着。", "より気持ちよくなれるポイントを探して、上下左右に腰をうねらせる。": "她上下左右扭動着腰，尋找更舒服的點。", "っあ！ああっ…んぅ！っふぁ！！": "啊！啊啊…嗯！呼啊！！", "氷棒が膣内をかき混ぜる。": "冰棒在陰道內攪動。", "全身に電撃が走るような感覚。そのポイントに向かって、徹底的に腰を振り立てる。": "全身都有一種電流通過的感覺。她朝着那個點，徹底地扭動着腰。", "はぁっ、はぁ、はぁ、ぁっ！": "哈啊，哈啊，哈啊，啊！", "今の彼女を止めることなど誰にもできない。": "現在沒有人能阻止她。", "快楽に溺れていくエリーネア。その淫部からはわずかに潮が吹き出していた。": "艾莉涅雅沉溺於快樂之中。她的淫部微微地噴出了潮水。", "体が、っぁ、バラバラに、なりそうだ…っ…はぁ、っあぁ！": "身體，啊，感覺要，四分五裂了…哈…啊啊！", "氷の壁が反射して、エリーネアの乱れきった姿を映し出す。": "冰壁反射着，映出艾莉涅雅淫亂的樣子。", "そのあらでもない姿を自分の目で見たエリーネアはさらに動きを激しくさせる。": "艾莉涅雅親眼看到自己淫亂的樣子，動作變得更加激烈。", "あっ、ぁあっ！あっ、体内に欲情の滾りがほとばしって…！あつい！": "啊，啊啊！啊，體內慾望的奔流噴湧而出…！好熱！", "高揚し、ただひたすらに快楽に溺れるエリーネア。": "艾莉涅雅興奮起來，沉溺於快樂之中。", "この氷から、愛おしい精液が出てくれば.........エリーネアは膣奥まで氷棒を突き刺した。": "如果這根冰棒裏，能流出心愛的精液的話……艾莉涅雅把冰棒插到了陰道深處。", "あぁあぁぁああっ！！イグイグイグゥ～ッ！！": "啊啊啊啊啊啊啊！！去了去了去了～！！", "エリーネアは氷棒を膣で圧迫する。": "艾莉涅雅用陰道壓迫着冰棒。", "ブリッジをするような形で、エリーネアの体はのけぞった。": "艾莉涅雅的身體像橋一樣拱起。", "だめだっ…もう……だめぇっ！！溶けるぅ！！…っぁあああああ！！": "不行了…已經……不行了！！要融化了！！…啊啊啊啊啊啊！！", "ぷしゃぁ！という音と共にエリーネアの体から勢いよく潮が吹きだす。": "伴隨着“噗唰！”的聲音，艾莉涅雅的身體噴出了大量的潮水。", "全身がガクガクと絶頂に達した喜びで震える。": "她全身顫抖着，享受着高潮的喜悅。", "はぁ…っはぁっ、はっ、この…恍惚感が…はぁ、っ孤独を…忘れさせてくれる…だが…": "哈啊…哈啊，哈，這種…恍惚感…哈啊，讓我…忘記了…孤獨…但是…", "潮を吹き切ったエリーネアはぐったりと地面に倒れ込んだ。": "噴完潮水的艾莉涅雅癱倒在了地上。", "彼女は目に涙を溜めていた。真の温もりを求める思いの込もった、悲しみの涙を。": "她的眼裏噙着淚水。那是尋求真正溫暖的悲傷淚水。", "……はぁ……虚しいな…": "……哈啊……好空虛…", "エリーネアの淫部からは、チョロチョロと尿が漏れ出していた。": "艾莉涅雅的下體，漏出了些許尿液。"}