{"乾杯！": "乾杯！", "アンナマリア": "安娜瑪麗亞", "どう？　美味しいでしょ？": "怎麼樣？　很好喝吧？", "お口にあってよかったわ。これ、とっておきの葡萄酒なのよ": "合你口味真是太好了。這是我珍藏的葡萄酒哦", "ねぇ…私の事、積極的な女だと思ったでしょ？": "告訴我……你是不是覺得我是個很積極的女生？", "やっぱりね……。でも、本当の私は、全然、積極的じゃないの。とても頑張ったのよ": "果然……但是，真正的我，其實一點都不積極。我可是非常努力的哦", "これを逃したら、次に出会えるかどうかわからないでしょ？　あなたみたいな男性は初めてだったから、トラウマを克服するチャンスかもって思ったの": "如果錯過這次機會，下次就不知道什麼時候才能再見面了吧？　我還是第一次遇到像你這樣的男性，所以我想，這可能是克服心理陰影的機會", "絶対に逃がしたくないって思ったら、自分でもビックリするくらい必死になってた": "一想到絕對不能錯過這個機會，我就拼命到了連自己都嚇一跳的程度", "えっ？　何？　気持ちが伝わったって？": "誒？　什麼？　你感受到了我的心意？", "ありがとう……。あなたがいなかったら、今年も最悪のクリスマスを送るところだったわ。クリスマスなのに、私には、感謝する事も、祝う事も、何もないんだもの……": "謝謝你……如果沒有你，今年我也會度過一個最糟糕的聖誕節。明明是聖誕節，我卻沒有任何值得感謝，值得慶祝的事情……", "そんな悲しい顔をしないで。今年からは、あなたに出会えた事を感謝できるし、トラウマを克服できた事を祝う事ができるわ……": "別露出那麼悲傷的表情。從今年開始，我就能感謝與你的相遇，也能慶祝自己克服了心理陰影……", "本当に、ありがとう……": "真的，謝謝你……", "（ウィ〜〜〜ン）": "（叮叮噹）", "何を抱き合っているんだ？": "你們抱在一起幹什麼？", "父親": "父親", "父さん……。今日も、帰ってこないと思っていたのに……": "爸爸……我還以爲你今天也不會回來……", "ここは俺の家だ！　いつ帰ってこようと俺の自由だ！": "這裏是我的家！ 什麼時候回來是我的自由！", "お義母さんは？　お義母さんはどうしたの？": "媽媽呢？　媽媽怎麼了？", "あのクソ女は、男を連れ込んでよろしくやってるんだよ！　ああ！　ムカつく女だぜ！　お前もそうだ！　俺がいないのをいい事に、男を連れ込みやがって！　うおぉぉぉ！！": "那個臭女人，帶着男人在外面快活呢！ 啊啊！ 真是讓人火大的女人！ 你也是！ 利用我不在家的時候，把男人帶進家裏！ 嗚哦哦哦哦！！", "どいつも！　こいつも！　俺を馬鹿にしやがって！": "每個傢伙！ 都把我當傻子！", "やめて、父さん！　やめて！": "爸爸，住手！ 住手！", "殺してやる！　お前も、あの女も、皆、殺してやるぞ！　うおぉぉぉ！！": "殺了你們！ 你也是，那個女人也是，我要把你們全都殺了！ 嗚哦哦哦哦！！", "お願い！あなた、助けて！": "求求你！ 親愛的，救救我！", "ううっ……。出ていけ……。お前ら、全員、ここから出ていけ！": "嗚嗚……滾出去……你們，全都給我滾出去！", "外に行きましょう……": "我們去外面吧……", "驚かせてごめんなさいね……": "抱歉，嚇到你了……", "えっ？　一人にしていいのかって？　しばらくしたら落ち着くはずだから、その頃を見計らって家に戻るわ": "誒？　問我能不能讓他一個人待着？　過一會兒他應該就會冷靜下來了，到時候我再回家", "昔は、優しかったのよ……。厳しい人だったけど、いい父親だった……。母さんが死んでからかなぁ……あんな風に変わってしまったのは……": "他以前很溫柔的……雖然很嚴厲，但也是個好父親……自從媽媽去世之後……他就變成那樣了……", "何？　いつ、母さんが死んだのかって？": "什麼？　你問我媽媽什麼時候去世的？", "７歳の時だったかな……": "我7歲的時候吧……", "そうなの……とても苦労したの……。母さんが死んでから、毎日、毎日、辛い事ばっかりだった……。私には、もう、二度と幸せなんか訪れないんだって思ってたわ……": "是啊……我喫了不少苦……自從媽媽去世之後，每天，每天，都過得很辛苦……我甚至覺得，幸福再也不會降臨到我身上了……", "えっ？　何？　抱きしめてくれるの？　応援するって？　絶対、幸せになれるって？": "誒？　什麼？　你要抱緊我？　支持我？　說我絕對能獲得幸福？", "あなたは、本当に優しいのね……。今までは自分を不幸だって思っていたけど、今は違うわ。あなたに会えて、幸せになれた。あなたを思うだけで、心が満たされていくもの。": "你真的很溫柔呢……我以前一直覺得自己很不幸，但現在不同了。遇見你之後，我變得幸福了。只要想到你，我的內心就會被填滿。", "あなたは、私に、幸せというギフトを届けにきたサンタクロースのようね……。また、会えるかしら？": "你就像一個聖誕老人，爲我送來了名爲幸福的禮物……我們還能再見面嗎？", "そうよね、きっと、また会えるわね……": "是啊，我們一定能再見面的……", "私、そろそろ帰るわ……。父さんも心配だし……。あんな父親でも、私の父さんだから放っておけないもの……。ありがとう……。とても、大好きよ……": "我差不多該回去了……爸爸也讓我擔心……雖然他是個那樣的父親，但畢竟還是我的爸爸，我不能放着他不管……謝謝你……我真的很喜歡你……", "じゃあね……": "再見……", "（タッタッタッタ）": "（噠噠噠噠）"}