{"私たちは近くの町の宿屋に泊ることにするから。こっちの事は気にせず、おばあ様が元気になるまで看病してあげてね": "我们会在附近的城镇的旅馆住下。不用在意我们，好好照顾奶奶直到她恢复健康吧", "シンデレラ": "仙杜瑞拉", "おばあさん、早く良くなるように祈っています": "我们会祈祷奶奶早日康复的", "ピュルテ": "看板", "……うん、ありがと": "……嗯，谢谢", "ヴェルメリオ": "威尔梅里奥", "一人で里帰りさせて、大丈夫だったでしょうか？　ヴェルちゃん": "让她一个人回村子，没问题吗？　威爾", "大丈夫よ。途中まで友達のアドルファが迎えにくるって言ってたし": "没事的。她还说她的朋友阿道夫会来接她", "私たちがついて行ったら、おばあ様の看病が心置きなくできなくなっちゃうって、人間さんが言った通りよ": "人間君说的没错，要是我们跟着她，她就不能放心照顾奶奶了", "そうですね": "是啊", "あの……すみません": "那个……不好意思", "ウェンディ": "温蒂", "みなさんの話を聞いてしまったのですが、この先の町に行くとか？　私もご一緒してよろしいですか？　魔物がうろついてて怖くて……": "我听到了你们的对话，你们要去前面的城镇吗？　我可以和你们一起去吗？　魔物在附近徘徊，我好害怕……", "ええ、もちろん。ご一緒しましょう": "当然可以。一起走吧", "私、ウェンディといいます。旅の者です": "我叫温蒂。正在旅行", "私はピュルテです。こちらはシンデレラさんです。そしてこちらは……え？　人間さん、ウェンディさんをご存じなんですか？": "我叫看板。这位是仙杜瑞拉小姐。然后这位是……咦？人間君，你认识温蒂小姐吗？", "え、ええ……そうです。私は元は人間界の者です。ペトラ・パンの友達です。でもなぜあなたはそれを……？": "是，是的……没错。我原本是人间界的人。是佩特拉·潘的朋友。不过你怎么知道……？", "この人も人間界の人なのよ。訳あって、今は私たちを助けてくれてるの。このオトギノクニに詳しい人間さんよ": "这个人也是人间界的人。因为一些原因，现在在帮助我们。他是很熟悉童话之国的人間君哦", "そうですか！　人間界の方なんですね。私は旅をしながら小説を書いています。でも最近はどこも物騒で……魔物が増えたし、花が枯れていたり……なんだか変で": "是吗！你是人间界的人啊。我一边旅行一边写小说。不过最近到处都很危险……魔物变多了，花也枯萎了……感觉很奇怪", "今、オトギノクニには異変がおきているんです。ディマイトという悪い力が増していて": "现在童话之国发生了异变。一种叫恶之力的邪恶力量正在增长", "えぇ？！　それじゃあ……またペトラとフック船長が戦ったり、昔のような世界に戻ってしまうの？": "诶诶？！　那……佩特拉和虎克船长又要战斗了，世界又要回到以前那样了吗？", "それよりもっと悪いかもしれない。そうならないように私たちは旅をしながら原因を探って、阻止しようとしてるの": "可能会比以前更糟糕。为了不让这种事发生，我们一边旅行一边寻找原因，试图阻止它", "シンデレラさん、人間さん！　あそこで魔物が旅人さんを襲っています！": "仙杜瑞拉小姐，人間君！　那里有魔物在袭击旅人！", "大変！　すぐに助けなきゃ！": "不好！　得赶紧去救他们！", "さっき助けた旅人さんも、今日はこの町に泊まるそうよ。ウェンディもそうしたら？": "刚才救下的旅人说今天要住在这个镇上。温蒂也住下来吧？", "ええ、そうします": "好，就这么办", "町の外れには大浴場があるそうですよ！": "镇子的郊外好像有个大浴场！", "大浴場！　私、大好きなのよ": "大浴场！　我超喜欢的", "お風呂に入ってゆっくりすれば、小説のいいアイディアが浮かぶかもしれません♪": "洗个澡放松一下，说不定能想到写小说的好点子♪", "ここが大浴場…広々して素敵！今書いてる恋愛小説のためのいいアイデアも浮かびそう…": "这就是大浴场……好宽敞，好棒！感觉能想到写恋爱小说的好点子…", "はぁ～……気持ちいい": "哈啊～……好舒服", "……っ！！！に、に、人間さん！いいいたのですか？いつから？ずっと？やだ、ごめんなさい、ぜんぜん気が付かなくて！私、後ろ向いてますから！": "……！！！人，人，人间君！你你你在这里吗？什么时候来的？一直都在？讨厌，对不起，我完全没注意到！我，我背对着你！", "よ、夜のお風呂って気持ちいですよね。あの、頭がすっきりして、色々考えられるんです……って、そんなこと聞いてないですよね": "晚，晚上的澡堂好舒服啊。那个，头脑很清醒，能思考很多事情……啊，你不是来问这个的吧", "え？邪魔しちゃ悪いから出る？そんな！私の方が後から来たんですから私が出ます！あっ！す、すみません": "诶？怕打扰到我所以要出去？怎么这样！我才是后来的，我出去！啊！对，对不起", "み、見るつもりはなくてっ……あ、わ、わたし男の人の……こんなにちゃんと見たことなくて、だからその……": "我，我没打算看的……啊，我，我从来没有这么仔细地看过男人的……所以那个……", "も、ものすごく……大きいんですね。その、人間さんのアレって……弟のはもっと、小さかったから。……え、私が見てるからこんな風になってる？そ、そうなんですか": "那，那个……好大啊。那个，人间君的那个……我弟弟的要小很多。……啊，是因为我在看所以才变成这样的？是，是这样吗", "あの……私、今恋愛小説を書いてるんです。でも、私……実はそういう事にうとくて……": "那个……我，现在正在写恋爱小说。但是，我……其实对这种事情很生疏……", "お願いです！私を……抱いてもらえませんか？リアリティのあるラブシーンを書きたいんです！お願いします！": "求求你了！能……能和我做爱吗？我想写有真实感的恋爱场景！求求你了！", "私じゃ……嫌、ですか？": "不愿意……和我做吗？", "月明かりに照らされたウェンディの裸体に、理性の箍が外れ気が付けば押し倒していた。": "在月光的照耀下，温蒂的裸体让我失去了理性，回过神来我已经把她推倒了。", "ピンク色でヌラヌラと光った陰部が、激しく勃起したペニスを飲み込んでいく。": "粉红色的阴部发出湿润的光泽，将勃起的阴茎吞了进去。", "こ、こんなに……こんなに足を広げたら……あっはぅっ……みんな見えちゃうぅっ……は、恥ずかしいです": "这，这么……这么张开腿的话……啊哈……会被大家看到的……好，好害羞", "ウェンディは自分の姿に顔を赤らめる。": "温蒂因为自己的样子而脸红了。", "照れているウェンディにペニスはさらに膨張した。": "看到害羞的温蒂，我的阴茎膨胀得更大了。", "ウェンディの淫部はヌルヌルと陰茎を飲み込み、すっかりペニス全体を飲み込んでしまった。": "温蒂的淫部将阴茎吞了进去，完全吞没了整根阴茎。", "汗や愛液が混じり合い、互いの淫部を濡らしていく。": "汗水和爱液混合在一起，湿润了彼此的淫部。", "グプヌプッ、パチュ、ピチュ...........": "咕噗，啪啾，哔啾……", "腰をうつ度に、卑猥な音が浴室に響き渡る。": "每次抽插，浴室里都会响起淫荡的声音。", "ペニスが膣壁をこする度に、ウェンディの体がびくりと跳ねる。": "每次阴茎摩擦到阴道壁，温蒂的身体都会抽搐一下。", "そ、そんなに早く動いたらっ……あ、あんっ、あっ、あっ、あああっ！……おちんちんが！おちんちんが奥まで入ってるぅ": "这，这么快的话……啊，啊，啊，啊，啊啊啊！……肉棒！肉棒插到最里面了", "ウェンディの喘ぎ声がさらにこちらの気分を高めてくれる。": "温蒂的娇喘声让我更加兴奋。", "自然にピストンのスピードは加速し、淫部から愛液が飛び散る。": "活塞运动的速度自然加快，淫部的爱液飞溅出来。", "腰の動きに合わせて、ウェンディの汗ばんだ巨乳が激しく上下する。": "随着腰部的运动，温蒂的巨乳也激烈地上下摇晃。", "ぷっくりと勃起した乳首をつまむと、ウェンディはビクッと体が跳ねる。": "我捏住勃起的乳头，温蒂的身体抽搐了一下。", "コリコリと乳首を弄れば弄るほど、ウェンディの表情がとろけていく。": "我越是玩弄乳头，温蒂的表情就越是陶醉。", "浴室内の気温が二人の熱量をさらに上げていく。": "浴室内的气温因为两人的热量而变得更高。", "だ、だめぇ！そんなに早くしたら、なんか、なんか変だよぉ！変になっちゃいそうなのぉ！ああああああっ！あーーー！": "不，不行！这么快的话，感觉，感觉好奇怪！要变得奇怪了！啊啊啊啊啊啊！啊——！", "膣とペニスの摩擦がさらに激しくなる。": "阴道和阴茎的摩擦变得更加激烈。", "ウェンディの膣感、表情、声色が絶頂に近いことを表現していた。": "温蒂的阴道，表情，声音都表现出了她即将达到高潮。", "絶頂という名の天国までの階段を二人で駆け上って行った。": "两人一起冲上了名为高潮的天国阶梯。", "腰をうちつけ、ウェンディの一番深いところへ精液をぶちまける。": "我用力地顶着腰，将精液射在了温蒂的最深处。", "初めてのオーガズムに、ウェンディの体の力が抜ける。": "第一次的高潮，让温蒂的身体失去了力气。", "大量の精液がウェンディのヒクヒクと痙攣する股間からあふれ出している。": "大量的精液从温蒂的股间溢了出来。", "おかげで最高のラブシーンが書けそうです。よければまた、お願いします": "多亏了你，我好像能写出最棒的恋爱场景了。如果可以的话，下次再拜托你了", "と言いつつも、ウェンディはこちらの腰に足を巻きつけ、静かにおかわりを求めてきたのだった。": "虽然嘴上这么说，但温蒂却把脚缠在我的腰上，静静地要求我再来一次。"}