{"さあ、洗いざらい吐いてもらうわよ！": "来吧，把一切都吐出来吧！", "シンデレラ": "仙杜瑞拉", "ひいい……わ、分かったよ！": "咿……我，我知道了！", "輸送隊の男": "运输队的男人", "どうやら本当に領主は中抜きしていたみたいですね！": "看来领主真的在中饱私囊呢！", "ピュルテ": "看板", "よおし！　今から領主の屋敷に乗り込んで、金輪際やめるよう直談判だ！": "好！现在就闯进领主的宅邸，直接谈判让他再也不敢这么做！", "ドンキ・ホーテ": "唐吉诃德", "待ちなさいよ。証拠が無いのよ。こいつらだけの証言じゃ足りないわ": "等一下。没有证据。只有这些家伙的证言是不够的", "証拠……それがないと解決しないか": "证据……没有证据的话就解决不了吗", "領主がこいつらに罪をかぶせて逃げることもできるでしょう。だったら税は軽くならずに、こいつらが打ち首で終わりよ": "领主也可以把罪名推到这些家伙身上然后逃走。这样的话税金就不会减轻，这些家伙也会被斩首", "ひいいい、か、勘弁してくれ！": "咿咿咿咿，饶，饶了我吧！", "しかし、手をこまねいていることはできない！　……そうか、貴殿も分かってくれるか。よし、ならば共に行こう！": "但是，也不能袖手旁观！　……是吗，你也明白吗。好，那就一起去吧！", "ちょ、ちょっと、人間さん。そんなにノリノリで大丈夫なんですか？": "等，等一下，人类君。这么起劲没问题吗？", "考えがあるの？　うーん、人間さんがそういうなら任せるけど": "你有什么想法吗？嗯，既然人类君这么说那就交给你了", "ということで、私はキサマの悪事を全て知っているのだ！　観念しろっ！": "所以，我知道你所有的恶行！　放弃吧！", "な、なんだと！？": "什，什么！？", "領主": "领主", "もう国王陛下にも連絡しています。いずれお沙汰があるでしょう": "已经联系了国王陛下。迟早会下达命令的", "ずっと以前から調査していて、二重帳簿の写しも手に入れてるのよ": "从很久以前就开始调查了，也拿到了双账簿的副本", "んっ？　うん、そうだ！　もう言い逃れはできないから、大人しく認めるんだ！": "嗯？嗯，对了！已经无法辩解了，所以老实承认吧！", "（えっ……強気の奴はすっごい怪しいと思ったけど……周りの奴らもこう言ってるし、本当にもう証拠握られてるのかな……）": "（诶……虽然觉得强硬的家伙很可疑……但周围的人也这么说，真的已经掌握了证据吗……）", "全てわかっているんだ！　これ以上の悪あがきはやめろ！": "我们已经全部知道了！　不要再做无谓的挣扎了！", "（考えたら、証拠も無しに屋敷に乗り込んでくるとかどうかしてる。ってことは、やっぱり証拠を握られてるのか……！）": "（仔细想想，没有证据就闯进宅邸，这太奇怪了。也就是说，他们果然掌握了证据吗……！）", "わかった！　お前らにはここで消えてもらう！": "我知道了！　就让你们在这里消失吧！", "えええっ！？　魔物を呼び出しましたよ！？": "诶诶诶！？　他叫出了魔物！？", "やあ、ドンキホーテさん。今日は良いトマトが仕入れられたんだ。おまけしとくよ": "嘿，唐吉诃德先生。今天进了不错的西红柿。给你打个折", "男1": "男人1", "いいんだよ、これくらいとっておきな。ドンキホーテさんのおかげでこの町はあるんだ": "不用啦，这点小意思就收下吧。多亏了唐吉诃德先生，这个城镇才能存在", "男2": "男人2", "ずいぶん人気者じゃないの": "你很受欢迎嘛", "領主が更迭されて、中抜きが無くなった分、税が軽くなったのだ。それでみんな、喜んでくれて": "领主被替换后，因为没有了中间抽成，所以税金也减轻了。因此大家都很高兴", "ふふ、よかったですね": "呵呵，太好了", "私が屋敷に乗り込んだ話に色々と尾ひれがついて……どうも慣れないな、こういう扱いは": "我闯进宅邸的事被添油加醋地传开了……我实在不习惯这种待遇", "いいじゃないの。この町の人たちにとって、貴方は英雄なのよ": "不也挺好的吗。对这个城镇的人们来说，你是英雄哦", "英雄……！　この私がか……": "英雄……！　我吗……", "え、人間さん？": "诶，人类君？", "そうだな。貴殿の言うとおり。英雄とは、自分から名乗るものではない。他者から評価されるものなんだな": "是啊。你说的没错。英雄不是自己去当的。而是被他人评价出来的", "この機会に、少しは落ち着いて行動するようにしたら？": "你是不是该趁这个机会，稍微冷静一下再行动？", "いやしかし、新たな冒険が私をまた呼んでいるのだ！　このドンキホーテ様をな！": "不，可是，新的冒险又在呼唤我了！　呼唤我唐吉诃德大人！"}