{"ああ……、どうしたらいいんだろう……。昨日から、ずっとあの人の事を忘れられない。また会いたいと思っている自分がいる……": "啊啊……我该怎么办才好……从昨天开始，我就一直忘不了那个人。我好想再见到她……", "ヘンゼル": "汉塞尔", "はぁ……。グレーテルが帰ってこない事にホッとしているなんて……": "哈啊……格蕾特尔回不来，我居然松了一口气……", "まさか、恋？　ボクが？": "难道，我恋爱了？", "はぁ……": "哈啊……", "森へ行けば、会えるかな……": "去森林里，就能见到她吗……", "森をやみくもに歩き回っても、やっぱりダメだよね……。出会えるわけないか……": "在森林里漫无目的地走来走去，果然还是不行啊……不可能会遇到的……", "あっ！　いた……": "啊！　找到了……", "こんにちは……": "你好……", "昨日は、どうも……": "昨天，谢谢你……", "えっ？　何？　グレーテルは帰ってきたかって？": "诶？　什么？　格蕾特尔回来了吗？", "いいや、まだ帰ってこないよ……。本当に、どこまで魔女狩りに行ったのか……": "没有，她还没回来……她到底去狩猎魔女到哪里去了呢……", "ねぇ、昨日の事、怒っていないなら、お茶を飲みに来ない。おいしいお菓子もあるよ": "那个，如果你不介意昨天的事，要不要来喝杯茶。还有好吃的点心哦", "いいの？　来てくれるの？　ありがとう！": "可以吗？　你愿意来吗？　谢谢！", "じゃぁ、早速、行こう！": "那我们快走吧！", "今度は、２人がかりだよ！": "这次，我们两个一起上！", "魔女1": "魔女1", "今度こそ、殺してやる！": "这次一定要杀了你！", "魔女2": "魔女2", "二人がかりでやってもダメとは……": "两个人一起上都打不过吗……", "今度こそ、殺してやるからな！": "下次一定要杀了你！", "とんだ邪魔が入ったけど、問題ない。行こうか……": "虽然被妨碍了，但没问题。我们走吧……", "お茶のお代わりを持ってこようか？": "要不要再来一杯茶？", "お湯を沸かしてくるから、待ってて……": "我去烧水，你等一下……", "なんか暗いと思ったら、もう夜だ……。明かりを付けるね": "我还想怎么天色这么暗，原来已经晚上了……我开灯了哦", "ねぇ……。どうして、ボクは、あなたをここに呼んだと思う？ボクね、どうも、あなたの事を好きになってしまったみたい": "告诉我……你认为，我为什么把你叫到这里来？我啊，好像，喜欢上你了", "ハハハ……１番大切なのは妹で、妹に、１番に幸せになってもらいたいのにさ。ハハハ": "哈哈哈……我最重要的妹妹，我明明想让妹妹，得到最大的幸福。哈哈哈", "でも、いいよね……。これで、最後にする……。あなたと、いい思い出を作ったら、後は、妹の応援に徹するつもりだから……": "但是，没关系吧……。这是，最后一次……。和你，创造美好的回忆之后，之后，我打算，专心支持妹妹……", "思い出作りに協力して！": "帮我创造回忆！", "どうして押し倒すの？": "为什么要推倒我？", "気持ちは嬉しいけど、心の準備がってどういう事？": "你的心意我很高兴，但是你说的心理准备是什么意思？", "ちょっと待ってって言われても、待てないよ……。": "即使你说等一下，我也等不了啊……。", "服を脱いで……。ボクも脱ぐから……": "把衣服脱掉……。我也脱掉……", "ヘンゼルの美しい体が露わになる。": "汉塞尔美丽的身体露了出来。", "その姿をみて下半身がむくむくと起き上がる。": "看到她的样子，我的下半身慢慢勃起了。", "お互い裸だね……。あなたの大切な物をボクの中に入れて……": "我们都是裸体呢……。把你的重要的东西，放进我的里面……", "ペニスの先端をあてがうと、すでにヘンゼルの淫部は愛液で濡れていた。": "把阴茎的前端贴上去，汉塞尔的淫部已经被爱液弄湿了。", "ああ〜": "啊啊", "ゆっくりとペニスを挿入していく。": "慢慢地把阴茎插入。", "ヘンゼルの膣はキュッとペニスを締め上げる。": "汉塞尔的阴道紧紧地夹住阴茎。", "ああ〜ん、ああ〜ん、あん、あん、ああ〜ん……": "啊啊嗯，啊啊嗯，啊嗯，啊嗯，啊啊嗯……", "奥に挿入していくにつれ、ヘンゼルの体は熱くなる。": "随着插入的深入，汉塞尔的身体也变得越来越热。", "ああ、だんだん気持ちよくなってきた。体が熱くなって、汗が滲んできた……": "啊啊，越来越舒服了。身体变得越来越热，汗水也渗出来了……", "腰をゆっくりと動かし始める。": "我开始慢慢地动起腰来。", "ピストンする度に、ヘンゼルの大きな胸も揺れる。": "每次活塞运动，汉塞尔的巨乳都会摇晃。", "その姿により陰茎を硬くする。": "她的样子让我的阴茎变得更硬了。", "ん……むふっ……むはっ……": "嗯……唔呼……唔哈……", "ヘンゼルを抱きしめて唇を重ねる。": "我抱住汉塞尔，吻住了她的嘴唇。", "あ〜ん、あ〜ん、あっは〜ん……": "啊嗯，啊嗯，啊哈嗯……", "ヘンゼルの淫唇からは愛液がだくだくと溢れ始める。": "汉塞尔的淫唇开始溢出爱液。", "うふっ……気持ちいい。ああ……気持ちが高揚してきたよ……。興奮して、体が熱くなってきた……": "呜呼……好舒服。啊啊……情绪高涨起来了……兴奋起来，身体也热起来了……", "膣内の温度も上昇していく。": "阴道内的温度也逐渐上升。", "その温もりに反応してペニスも大きくなっていく。": "对这股温暖产生反应，阴茎也逐渐变大。", "もっとヘンゼルを感じたい。": "想让汉塞尔更有感觉。", "あくっ！はっ、はっ、はっ、はっ……あなたのペニスがボクの中で暴れているよ……ああ〜ん……ああ……いい！いいよ！どんどん刺激して……": "啊呜！哈，哈，哈，哈……你的阴茎在我的里面乱动……啊啊嗯……啊啊……好棒！好棒！继续刺激我……", "互いに腰を動かすことで、普通では届かないような場所にペニスが当たる。": "通过互相摆动腰部，阴茎碰到了平时碰不到的地方。", "熱い……燃えるようだよ……はっ、はっ、はっ、はっ……": "热……热得像要燃烧起来一样……哈，哈，哈，哈……", "亀頭で子宮がおりていることを感じる。": "用龟头感觉到子宫正在下降。", "もっと激しく！はっ、はっ、はっ、はっ、もっと激しくぅぅぅ！！": "再激烈一点！哈，哈，哈，哈，再激烈一点！！", "すでにヘンゼルは小刻みに震え、あとは絶頂を待つばかりだった。": "汉塞尔已经微微颤抖，只等着高潮了。", "突いて！突いて！突きまくってぇぇぇぇ！！": "再插！再插！使劲插！！", "愛液がぐちゃぐちゃに混じり、パチュパチュいやらしい音が部屋に響き渡る。": "爱液混在一起，啪嗒啪嗒的淫荡声音在房间里回响。", "ああ……きちゃう……もう、きちゃうよ……ああ……いく、イク、いくっぅ……はぁううううううううっ！！": "啊啊……要来了……要来了……啊啊……要去了，去了，去了……哈呜呜呜呜呜呜呜呜！！", "ヘンゼルは布団をグッと掴むと思い切り膣を締め上げた。": "汉塞尔紧紧抓住被子，阴道也紧紧地收缩。", "あああああああああああああ！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊！！！", "ヘンゼルの奥深くに自分の全てを注ぎ込む。": "我将自己的一切注入汉塞尔的深处。", "クタクタだよ……。こんな激しいセックスは初めて……": "累死了……这么激烈的做爱还是第一次……", "なんという恍惚感と、幸福感なんだろう……。体中が満たされていく……": "这种恍惚感和幸福感……让我的身体充满了满足感……", "……でも、まさか、こんな展開になるなんて……。グレーテルの幸せを一番に考えていたのに、自分が、最後までやってしまった……": "……但是，没想到会变成这样……我明明最关心格蕾特尔的幸福，却自己做到了最后……", "困ったな……。でも、幸せだ……": "真是头疼……但是，我很幸福……"}