{"乾杯！": "干杯！", "アンナマリア": "安娜玛丽亚", "どう？　美味しいでしょ？": "怎么样？　很好喝吧？", "お口にあってよかったわ。これ、とっておきの葡萄酒なのよ": "合你口味真是太好了。这是我珍藏的葡萄酒哦", "ねぇ…私の事、積極的な女だと思ったでしょ？": "告诉我……你是不是觉得我是个很积极的女生？", "やっぱりね……。でも、本当の私は、全然、積極的じゃないの。とても頑張ったのよ": "果然……但是，真正的我，其实一点都不积极。我可是非常努力的哦", "これを逃したら、次に出会えるかどうかわからないでしょ？　あなたみたいな男性は初めてだったから、トラウマを克服するチャンスかもって思ったの": "如果错过这次机会，下次就不知道什么时候才能再见面了吧？　我还是第一次遇到像你这样的男性，所以我想，这可能是克服心理阴影的机会", "絶対に逃がしたくないって思ったら、自分でもビックリするくらい必死になってた": "一想到绝对不能错过这个机会，我就拼命到了连自己都吓一跳的程度", "えっ？　何？　気持ちが伝わったって？": "诶？　什么？　你感受到了我的心意？", "ありがとう……。あなたがいなかったら、今年も最悪のクリスマスを送るところだったわ。クリスマスなのに、私には、感謝する事も、祝う事も、何もないんだもの……": "谢谢你……如果没有你，今年我也会度过一个最糟糕的圣诞节。明明是圣诞节，我却没有任何值得感谢，值得庆祝的事情……", "そんな悲しい顔をしないで。今年からは、あなたに出会えた事を感謝できるし、トラウマを克服できた事を祝う事ができるわ……": "别露出那么悲伤的表情。从今年开始，我就能感谢与你的相遇，也能庆祝自己克服了心理阴影……", "本当に、ありがとう……": "真的，谢谢你……", "（ウィ〜〜〜ン）": "（叮叮当）", "何を抱き合っているんだ？": "你们抱在一起干什么？", "父親": "父亲", "父さん……。今日も、帰ってこないと思っていたのに……": "爸爸……我还以为你今天也不会回来……", "ここは俺の家だ！　いつ帰ってこようと俺の自由だ！": "这里是我的家！ 什么时候回来是我的自由！", "お義母さんは？　お義母さんはどうしたの？": "妈妈呢？　妈妈怎么了？", "あのクソ女は、男を連れ込んでよろしくやってるんだよ！　ああ！　ムカつく女だぜ！　お前もそうだ！　俺がいないのをいい事に、男を連れ込みやがって！　うおぉぉぉ！！": "那个臭女人，带着男人在外面快活呢！ 啊啊！ 真是让人火大的女人！ 你也是！ 利用我不在家的时候，把男人带进家里！ 呜哦哦哦哦！！", "どいつも！　こいつも！　俺を馬鹿にしやがって！": "每个家伙！ 都把我当傻子！", "やめて、父さん！　やめて！": "爸爸，住手！ 住手！", "殺してやる！　お前も、あの女も、皆、殺してやるぞ！　うおぉぉぉ！！": "杀了你们！ 你也是，那个女人也是，我要把你们全都杀了！ 呜哦哦哦哦！！", "お願い！あなた、助けて！": "求求你！ 亲爱的，救救我！", "ううっ……。出ていけ……。お前ら、全員、ここから出ていけ！": "呜呜……滚出去……你们，全都给我滚出去！", "外に行きましょう……": "我们去外面吧……", "驚かせてごめんなさいね……": "抱歉，吓到你了……", "えっ？　一人にしていいのかって？　しばらくしたら落ち着くはずだから、その頃を見計らって家に戻るわ": "诶？　问我能不能让他一个人待着？　过一会儿他应该就会冷静下来了，到时候我再回家", "昔は、優しかったのよ……。厳しい人だったけど、いい父親だった……。母さんが死んでからかなぁ……あんな風に変わってしまったのは……": "他以前很温柔的……虽然很严厉，但也是个好父亲……自从妈妈去世之后……他就变成那样了……", "何？　いつ、母さんが死んだのかって？": "什么？　你问我妈妈什么时候去世的？", "７歳の時だったかな……": "我7岁的时候吧……", "そうなの……とても苦労したの……。母さんが死んでから、毎日、毎日、辛い事ばっかりだった……。私には、もう、二度と幸せなんか訪れないんだって思ってたわ……": "是啊……我吃了不少苦……自从妈妈去世之后，每天，每天，都过得很辛苦……我甚至觉得，幸福再也不会降临到我身上了……", "えっ？　何？　抱きしめてくれるの？　応援するって？　絶対、幸せになれるって？": "诶？　什么？　你要抱紧我？　支持我？　说我绝对能获得幸福？", "あなたは、本当に優しいのね……。今までは自分を不幸だって思っていたけど、今は違うわ。あなたに会えて、幸せになれた。あなたを思うだけで、心が満たされていくもの。": "你真的很温柔呢……我以前一直觉得自己很不幸，但现在不同了。遇见你之后，我变得幸福了。只要想到你，我的内心就会被填满。", "あなたは、私に、幸せというギフトを届けにきたサンタクロースのようね……。また、会えるかしら？": "你就像一个圣诞老人，为我送来了名为幸福的礼物……我们还能再见面吗？", "そうよね、きっと、また会えるわね……": "是啊，我们一定能再见面的……", "私、そろそろ帰るわ……。父さんも心配だし……。あんな父親でも、私の父さんだから放っておけないもの……。ありがとう……。とても、大好きよ……": "我差不多该回去了……爸爸也让我担心……虽然他是个那样的父亲，但毕竟还是我的爸爸，我不能放着他不管……谢谢你……我真的很喜欢你……", "じゃあね……": "再见……", "（タッタッタッタ）": "（哒哒哒哒）"}