{"そういえば人間さん！昔、この森のどこかにお菓子でできた家があったそうですよ！今はどうなってるかわからないですけど…本当にそんな場所があるんですかね？": "說起來人類君！以前，這座森林的某處好像有座用點心做的房子哦！雖然不知道現在怎麼樣了…真的有那種地方嗎？", "ピュルテ": "看板", "なんでもその家は、クッキーやビスケットでできていて、ドアはチョコレートなんですって！　考えただけでワクワクしちゃいますね！　人間さんは、お菓子好きですか？": "什麼，那個房子，是用餅乾和曲奇做的，門是巧克力做的！　光是想想就興奮起來了呢！　人類君，你喜歡點心嗎？", "ですよね！私も大好きです！": "就是啊！我也非常喜歡！", "この世に、お菓子が嫌いな人っているんですかねぇ……": "這個世界上，真的有人會討厭點心嗎……", "そうですよね。世界は広いですから、甘い物が嫌いな人だっていますよね！": "也是呢。世界這麼大，肯定也會有人討厭甜食的！", "！…誰ですか？": "！…是誰呢？", "（ドサッ！）": "（咚！）", "ううっ……。痛い……": "嗚嗚……好痛……", "グレーテル": "格蕾特爾", "…大変！足から血が出てる。大丈夫ですか？立てますか？": "…不好！腳上流血了。沒事吧？能站起來嗎？", "っ…大丈夫よ……": "啊…我沒事……", "無理しないでください！家まで送っていきますよ！": "請不要勉強！我送你回家！", "……": "……", "家は近いんですか？": "家裏近嗎？", "困りましたね…何も答えてくれません…": "麻煩了…什麼也不回答…", "見つけたぞ！": "找到了！", "魔女": "魔女", "チッ": "咕", "そんな簡単に逃がすものか。とどめをさしてやる！": "怎麼可能讓你輕易逃走。我要給你最後一擊！", "ぐぅううううつ！次はやられたりしないぞ。必ず、とどめをさしてやる！": "咕嗚嗚嗚嗚！下次我不會輸的。一定要給你最後一擊！", "（タッタッタ）": "（噠噠噠）", "私は、魔女なんかにやられたりしない……": "我，不會輸給魔女的……", "うっ……": "嗚……", "あっ！大丈夫ですか！": "啊！沒事吧！", "近くによく使っている小屋があるから、そこまで送ってくれる？": "這附近有個經常使用的小屋，能送我到那裏嗎？", "もちろんです！": "當然！", "あなたには、お願いしていない": "我沒有拜託你", "えっ？": "誒？", "この人！　この人に言ってるの！": "這個人！　我是在對這個人說！", "…人間さんだけ？": "…只有人間君？", "そうよ、この人だけ。あなたは来なくていい": "是的，只有這個人。你不用來", "…わ、私がいない方いいみたい…？人間さん、どうしますか？": "…我，我不在會比較好嗎…？人間君，怎麼辦？", "…わかりました。気を付けて行ってきてくださいね": "…我知道了。請小心點", "（ガチャ,,,,,,,,,　バタン！）": "（咔嚓，啪嗒！）", "そこのベッドに座らせて。その棚の上に薬があるから、取ってくれる？": "讓我坐在那張牀上。藥在那個架子上，能幫我拿一下嗎？", "手当？　別にいいわよ、それくらい自分で…あっ…ちょっ……ありがとう…": "包紮？　不用了，這點小事我自己來…啊…等……謝謝…", "手当してくれてありがとう。ついでに頼まれてくれると嬉しいんだけど、そこにある茶葉もとってもらっていいかしら。お礼にお茶くらい飲んで行って。": "謝謝你幫我包紮。如果能順便幫我拿一下那邊的茶葉的話，我會很高興的。作爲謝禮，至少請你喝杯茶。", "はい、どうぞ。…どう？このお茶美味しいでしょ。私のとっておきなの…ふふ": "來，請用…怎麼樣？這茶很好喝吧。是我的珍藏品…呵呵", "…気がついた？ごめんなさい。裸で、ベッドに縛りつけてしまって……悪いけどお茶に眠り薬を入れさせてもらったわ。あ、そんなに慌てないで、別に痛いことはしないから…": "…你注意到了嗎？對不起。讓你赤身裸體地被綁在牀上……不好意思，我在茶裏放了安眠藥。啊，不用那麼慌張，我不會做什麼讓你感到疼痛的事…", "気がつくと、そこにはいやらしく顔を火照らせたグレーテルがいた。": "回過神來，格蕾特爾正一臉淫蕩地紅着臉。", "ふふふ、私…あなたとしてみたかったのよ……いやらしいこと。なんでかは分からないけど、でも、あなたの事が気になって気になってしょうがないんだもの。": "呵呵呵，我…想和你做色色的事情。雖然不知道爲什麼，但是，我對你在意得不得了。", "こちらを舐め回すように見つめるグレーテル。": "格蕾特爾用舔舐般的眼神看着我。", "こういうのは好き？": "喜歡這樣嗎？", "グレーテルは顔の上に大胆にまたがった。": "格蕾特爾大膽地跨坐在我臉上。", "顔の前に、局部が丸出しになる。": "我的眼前，是她完全暴露的私處。", "思わず無我夢中でクリトリスにむしゃぶりつく。": "我不由自主地忘我地吸吮着她的陰蒂。", "んっ…あっ！ふふっ美味しそうに舐めてるわね……": "嗯…啊！呵呵，舔得真香啊……", "グレーテルも自分の興奮を証明するように淫部を擦り付けてくる。": "格蕾特爾也像要證明自己的興奮一樣，摩擦着自己的私處。", "陰唇の割れ目からトロッとした愛液が漏れ出してきた。": "從陰脣的裂縫中，流出了粘稠的愛液。", "どう？おいしい？私の蜜…っん、あっ…はぁ、そう、美味しいのね": "怎麼樣？好喫嗎？我的蜜汁……嗯，啊……哈啊，是的，很好喫吧", "その愛液に吸い付き、舐めとる。": "我吸吮着她的愛液，舔舐着。", "グレーテルの体がビクッと跳ねた。": "格蕾特爾的身體猛地一跳。", "はぁっ、あっ、ああ……ああぅ……": "哈啊，啊，啊啊……啊啊……", "舐めれば舐めるほどに、淫部にある小さな豆がむくむくと大きくなってくる。": "我越是舔，她私處的小豆豆就變得越大。", "おお大きくなってきたそれをぺろりと舐めてやる。": "我舔了舔變大的那個東西。", "あ、っ…ジンジンしてきた…。ク、クリトスがあついのぉ！……ジンジンするぅ！それ以上されたらおかしくなっちゃうっ！！": "啊，嗯……好麻……陰蒂好熱啊！……好麻啊！再這樣下去我會瘋掉的！！", "小陰唇を押し開き、舌を穴へとねじ込む。": "我撥開小陰脣，把舌頭伸進洞裏。", "鼻の先でクリトリスを刺激しながら、舌を上下させる。": "我一邊用鼻尖刺激陰蒂，一邊上下移動舌頭。", "グレーテルの体が小刻みに震えだす。": "格蕾特爾的身體開始微微顫抖。", "それに合わせて愛液がだくだくこぼれ出してきた。": "愛液也隨之大量溢出。", "ひああんっ！舌が、舌がすごいのぉ！もっと舐めてぇ！おまんこが溶けちゃうくらいに舐めてぇ！": "呀啊啊！舌頭，舌頭好厲害！再舔舔！舔到小穴融化爲止！", "グレーテルの喘ぎ声に興奮し、舌を夢中で動かす。": "格蕾特爾的嬌喘聲讓我興奮起來，我忘我地動着舌頭。", "愛液なのか涎なのかもはやわからないものにまみれ、": "我沾滿不知是愛液還是唾液的液體，", "グレーテルの局部に刺激を与え続ける。": "繼續刺激格蕾特爾的私處。", "はうぅっ……ああっ、そ、そんなところ舐められたら……ああっ": "哈嗚……啊啊，那，那種地方被舔的話……啊啊", "陰唇を唇でつまみ、内側から綺麗に舐める。": "我用嘴脣夾住陰脣，從內側舔得乾乾淨淨。", "もはや舌先と子宮口が触れ合うほどに、グレーテルは高揚していた。": "格蕾特爾已經興奮到舌頭和子宮口幾乎要碰在一起了。", "も、もうだめぇ！私、もうだめなのぉ！": "已，已經不行了！我，已經不行了！", "絶頂を予感したグレーテルはさらに腰をかき回す。": "預感到高潮的格蕾特爾更加激烈地扭動着腰。", "くちゃくちゃとした卑猥な音が響き渡る。": "淫蕩的聲音迴盪在空氣中。", "ひゃぁっ……あっ…あぁ…ん…んんぅ…はぁ…ぁ…あっ！！": "呀啊……啊……啊啊……嗯……嗯嗯……哈啊……啊……啊！！", "クリトリスを吸いながら、軽く噛む。": "我一邊吸着陰蒂，一邊輕輕咬着。", "グレーテルの体が大きくのけぞった。": "格蕾特爾的身體猛地向後仰。", "ら、らめえええ！！イっちゃう！イっちゃうのおおお！！ひぃぁああぁあっ！": "不，不行了！！要去了！要去了啊啊啊！！呀啊啊啊啊！", "グレーテルはぐったりとして、体の上に倒れこんできた。": "格蕾特爾筋疲力盡地倒在了我的身上。", "すごくよかった……今度は私が、お礼しなくちゃいけないわね": "太舒服了……這次輪到我來報答你了", "ビクビクと痙攣しながら、そのまま眠りについてしまうグレーテルだった。": "格蕾特爾一邊抽搐着，一邊就這樣睡着了。"}