{"また、嫌な事を思い出してしまったわ……": "又想起了讨厌的事情……", "アンナマリア": "安娜玛丽亚", "（シュッ）": "（擦）", "はぁ……マッチの炎を見てもテンションが上がらないわ……どうしよう……": "哈啊……就算看着火柴的火焰也提不起劲……怎么办……", "（タッタッタッタ）": "（哒哒哒哒）", "誰？": "谁？", "えっ？　何？　マッチを全部買ってくれるって？　１００個もあるのよ……": "咦？什么？要买下全部的火柴？可有100根啊……", "本当に１００個も買ってくれるのね。ありがとう……とても助かるわ": "真的要买100根啊。谢谢……帮大忙了", "その微笑み……さっき、マッチを擦って出たまぼろしの男性に似ているわ……。あなたは、誰？": "这个微笑……和刚才擦火柴时出现的幻影男性很像……你是谁？", "人間？　おとぎの国の住人ではないの？": "你是人类？　不是童话王国的居民吗？", "そう……。おとぎの国の住人じゃないのね。……だからなのかもしれないわ。私、極度の男性恐怖症なんだけど、あなたは全然恐くない……": "原来……你不是童话王国的居民啊。……也许就是因为这样，我明明患有重度男性恐惧症，却完全不害怕你……", "何？　どうして男性恐怖症なのかって？　そ…それは…": "什么？　你问我为什么有男性恐惧症？　那是因为…", "えっ？　無理して話さなくてもいいって？　大丈夫だって？": "呃？　你叫我不要勉强自己说出来？　你没事的？", "優しい人なのね……。でも、私、言うわ！　あなたみたいな男性は初めてだから…むしろ聞いてほしいの！": "你真是个温柔的人……不过，我要说出来！　因为你是第一个让我觉得不害怕的男性……我反而希望你能听我说！", "実はね、私……レイプされたの。それ以来、男の人が恐くて、そして…とても大嫌い": "其实，我……被强奸了。从那以后，我就害怕男人，而且…非常讨厌男人", "可哀想だって？　よく頑張ったねって……そんな事言われたら、泣きそうになるわ": "你说我很可怜？　你对我说“你很努力了”……我听了就想哭", "泣いてもいいですって？　本当に、優しいのね……": "你说我可以哭？　你真的很温柔啊……", "イヒヒ、お前、こないだやった女じゃないか？": "嘿嘿嘿，你不是之前被我干过的女人吗？", "男": "男人", "お前は……。もう、二度と、私に指一本すら触れさせるものですか！": "你是……我不会再让你碰我一根手指了！", "なんだ？　しばらく見ない間に強くなりやがって。覚えてろよ！": "怎么了？　一段时间没见，你倒是变强了啊。给我记住！", "あんな悔しい思いは、二度としたくないわ！": "我不想再经历那种痛苦了！", "えっ？　何？　大丈夫だよって、私の肩に手を置いて……また、そうやって優しく微笑むの？": "诶？　什么？　你把手放在我的肩膀上，说“没事的”，然后又温柔地微笑了起来？", "やだ……何これ？　キュンとして、顔が火照ってきたわ……": "好讨厌……这是什么？　我心跳加速，脸也变得好烫……", "心臓も、ドキドキしてきた……": "心脏也，开始怦怦直跳了……", "恋？　まさか私が？": "恋爱？　难道我恋爱了？", "でも、そうよ……これは、恋よ……まさか、私に、愛しいと思える男性との出会いがあるなんて……": "不过，没错……这就是恋爱……没想到，我居然能遇到让我心动的男性……", "あなた！　彼女はいるの？": "你！　你有女朋友吗？", "いない？　よかったわ。じゃあ、私は嫌いなタイプ？": "没有？　太好了。那，我是你讨厌的类型吗？", "嫌いじゃないのね。それなら問題ないわ！　私達、お付き合いしましょう！": "不讨厌吗。那没问题了！　我们交往吧！", "ええ！　って、何をビックリしてるのよ！　私はあなたが好きで、あなたは私が嫌いじゃない。そして、彼女もいない。何も問題ないじゃない！": "嗯！　呃，你为什么这么吃惊啊！　我喜欢你，你不讨厌我。而且你也没有女朋友。这不就什么问题都没有了吗！", "こんな路地で立ち話をしていてもしょうがないわ！　全然、ロマンチックじゃないもの。そうだ！　私の家にいきましょう！　とってもムードのある音楽をかけて、お酒でも飲みましょうよ！": "在这种小巷里站着说话也不是个事！　一点都不浪漫。对了！　来我家吧！　放点有情调的音乐，喝点酒吧！", "手を繋ぐわね。　だって、私達、恋人同士なんだから！": "我们牵着手吧。　因为我们是恋人嘛！", "私の家は、この先を少し行った所にあるのよ。少し歩くけど、大丈夫よね": "我家就在前面不远的地方。虽然要走一小段路，但应该没问题吧", "ねぇ、炎っていいと思わない？私、炎が大好き。いつか、魔法でもっと大きな炎を作り出して、操れるようになりたいって思ってるの": "嘛，你不觉得火焰很棒吗？我最喜欢火焰了。总有一天，我想用魔法制造出更大的火焰，然后操纵它", "ねぇ…体を預けてもいい…？": "嘛…我可以把身体交给你吗……？", "本当に、不思議……。こんな事ができる男性とめぐり合えるなんて……あなたとなら、トラウマを乗り越える事ができるかもしれない……": "真是不可思议……。没想到能遇到能和我做这种事的男人……如果是你的话，我或许能克服心理阴影……", "あなたは…手伝ってくれる？": "你愿意……帮我吗？", "手伝ってくれるのね。ありがとう……": "你愿意帮我啊。谢谢你……", "服を脱ぐわ……あなたも、裸になって……": "我要脱衣服了……你也，脱光吧……", "そうやって、自然に私を押し倒す感じは、とてもいいわ……そうやって……私の上に覆いかぶさるのね……": "你这样自然而然地把我推倒，感觉真好……就这样……压在我身上吧……", "ん…乱暴にしないでね。優しくしてね……ああ、でも、恐いわ……": "嗯…不要粗暴。要温柔一点……啊，但是，我好害怕……", "それに、なんだか恥ずかしいわ……": "而且，感觉好羞耻……", "ん……むふっ……むはっ……": "嗯……唔呼……唔哈……", "キスが上手ね……。だんだん興奮してきたわ……。体が熱くなってきたわ……": "你很擅长亲吻呢……。我越来越兴奋了……。身体开始发热了……", "あふっ……そんな所、触られたら感じちゃう……。私…ビチョビチョになっちゃう……": "啊呜……摸那种地方的话，我会很有感觉的……。我…会变得湿漉漉的……", "アンナマリアの小さな膣口にペニスを挿入していく。": "我将阴茎插入安娜玛丽亚的小穴。", "あぁっ…天国に昇りそうぅ…。ふふ、あなたも興奮してきたのね？あなたのペニスが、どんどん大きくなっていくわ": "啊啊…感觉要升天了……。呵呵，你也兴奋起来了对吧？你的阴茎，变得越来越大了", "まるで吸い込むように、アンナマリアはペニスを受け入れた。": "安娜玛丽亚仿佛被吸进去了一般，接受了阴茎。", "膣内はすでに愛液でぐっしょりと濡れていて、ペニスはすんなりと奥へと刺さっていく。": "小穴里已经因为爱液而湿透了，阴茎顺利地插到了深处。", "う…あぁっ…！": "呜…啊啊…！", "亀頭が膣を押し拡げる感覚が気持ちいいのか、アンナマリアはつい声を漏らしてしまう。": "龟头撑开小穴的感觉似乎很舒服，安娜玛丽亚忍不住叫出了声。", "陰唇でペニスの温度や大きさを感じ取り、どんどんと高揚していくアンナマリア。": "阴唇感受到了阴茎的温度和大小，安娜玛丽亚的情绪越来越高涨。", "あくっ！あなたの巨根が私の中に…んっ、入ってきたのが分かる…ん……ああっ！……私の洞窟が崩れるくらい、どんどん刺激してぇ！": "啊呜！我能感觉到…嗯，你的巨根插进了我的身体里……嗯……啊啊！……继续刺激我吧，刺激到我的洞穴崩塌为止！", "アンナマリアが言う通り、膣内はまるで崩落していく洞窟のようにうねりながらペニスを飲み込んでいく。": "正如安娜玛丽亚所说，小穴仿佛崩塌的洞穴一般蜿蜒着吞下了阴茎。", "ペニスを引き抜こうとすると、ぬちゃりと卑猥な音を立てながら愛液が糸を引く。": "当我试图拔出阴茎时，爱液发出了下流的声音，拉出了丝线。", "互いの相性の良さを感じ取りながら、アンナマリアに腰をうちつける。": "我一边感受着我们之间的契合度，一边挺腰撞击安娜玛丽亚。", "あ…ゃあ…！熱い！あなたのペニス、熱くて大きいよぉぉ！どうしよう！私燃えちゃうぅぅ！": "啊…呀啊…！好热！你的阴茎，又热又大！怎么办！我要烧起来了！", "アンナマリアの体温が上がっていくのが陰茎を介して感じる。": "我通过阴茎感受到了安娜玛丽亚的体温正在上升。", "膣は愛おしそうにひくひくと痙攣していた。": "小穴也可爱地痉挛着。", "ふぁっ、あっ…ぁあ…んん…": "呼啊，啊…啊啊…嗯嗯…", "部屋にはぱちゅぱちゅといやらしい音が響き渡る。": "房间里回荡着啪嗒啪嗒的淫荡声音。", "互いが互いに体温を分け与えようと、体をぶつけ合う。": "我们互相碰撞着身体，试图将体温分给对方。", "もっと…んっ…激しく！あっあっ・・・んぁあああ！もっと激しくぅぅぅ！！": "再…嗯…激烈一点！啊啊……嗯啊啊啊啊！再激烈一点！！", "膣壁にこすりつけるようにピストンの速度を上げていく。": "我加快了活塞运动的速度，摩擦着阴道壁。", "亀頭にはコツコツと何かを小突く感覚を覚え始めた。": "龟头开始感受到了某种东西被轻轻戳到的感觉。", "突いて！突いて！突いてぇぇぇぇ！！": "再用力！再用力！再用力一点！！", "コンコンと奥をノックするたびにアンナマリアは体を仰け反り、声を喘がせる。": "每当我敲击深处，安娜玛丽亚都会仰起身子，发出喘息声。", "その姿は間違いなく、子種を求める女性の姿に違いなかった。": "毫无疑问，她现在的样子就是在渴求着我的种子。", "あああああ！！擦れてる！！あなたのマッチ、私の中で擦れて火がついちゃうよぉぉぉぉ！！": "啊啊啊啊啊！！摩擦着！！你的火柴，在我里面摩擦着，点燃了火焰！！", "ペニスのカリの部分で陰唇をひっかきながら、亀頭で子宮をノックする。": "我用阴茎的冠状沟部分刮蹭着阴唇，用龟头敲击着子宫。", "アンナマリアは狂ったように快楽を感じ、さらなる刺激を求める。": "安娜玛丽亚疯狂地感受着快感，渴求着更多的刺激。", "アンナマリアの膣圧が急激に上がったと思うと、引き抜こうとしたペニスは淫部に再び飲み込まれ、ぎゅっと締め上げられた。": "安娜玛丽亚的小穴突然猛地一紧，我刚想拔出来的阴茎再次被小穴吞没，紧紧地缠绕了上来。", "発火しちゃうぅぅぅぅぅぅ！": "要烧起来了！", "その快感に耐えられず、膣の一番深い場所に精液をぶっかける。": "我无法忍受这种快感，将精液射在了小穴的最深处。", "ドクドクと脈打ちながら発射された精液は、燃え上がったアンナマリアを鎮火するように膣内を満たした。": "精液一边脉动一边射了出来，仿佛要扑灭安娜玛丽亚的火焰一般，将小穴填得满满的。", "最高だったわ……。こんな喜びがあるなんて信じられない……": "太棒了……难以置信，居然会有这么幸福的感觉……", "アンナマリアはよだれをこぼしながら痙攣を続ける。": "安娜玛丽亚流着口水，不停地痉挛着。", "とても、幸せよ……。体が燃え尽きて……炭になりそう…こんなの初めてよ……": "我好幸福……身体仿佛要燃烧殆尽……变成木炭……这种感觉还是第一次……", "二度と男性に愛情を持つなんて無理だと思っていたけれど、これで、自信がついたわ。過去のトラウマを乗り越えられそうよ……": "我本以为自己再也不会爱上男性了，但这次经历让我有了自信。我感觉自己能克服过去的阴影了……", "まだ少しピクピクと痙攣している中、アンナマリアは伺うように見つめてきた。": "安娜玛丽亚还在微微痉挛，她用询问的眼神看着我。", "また、会いに来てくれる？": "你还会再来见我吗？", "その問いに、首を横に振る理由はなかった。": "对于这个问题，我没有理由摇头。", "会いに来てくれるのね！嬉しいわ……。約束よ……": "你会再来见我吧！我好开心……约好了哦……"}