{"マルガレータさん！　大丈夫ですか？　触手にひどいことされたんですね！？": "玛格丽特小姐！　你没事吧？　被触手做了很过分的事情吧！？", "ピュルテ": "看板", "うっ、うっ、うっ……。ええ、大丈夫だと思う……。うっ、うっ、うっ": "呜，呜，呜……嗯，我想应该没事……呜，呜，呜", "マルガレータ": "玛格丽特", "かわいそうに……。　これも、継母のせいなんですね": "真是可怜……　这也是继母的错吧", "わからないけど、そうだと思うわ……": "我不清楚，但我想是的……", "本当に、酷い継母です……。ねぇ、継母を倒そうと思った事はないのですか？": "真是过分的继母……我说，你没有想过要打倒继母吗？", "もちろんあるわ。でも、お継母様は魔女なのよ。強力な悪い魔法をいっぱい使えるの。私が太刀打ちできる相手じゃないわ": "当然想过。但是，继母是魔女。能使用很多强力的邪恶魔法。不是我能对抗的对手", "困りましたね……。なんとかならないのでしょうか……": "真是头疼……难道就没有什么办法吗……", "エルマイトがたくさんあれば、状況を変える事ができるかもしれないわ": "如果有很多聖之力的话，或许就能改变现状了", "人間さん、ここは協力してもらえませんか": "人类君，能请你帮忙吗", "協力してもらえるの？　それなら、明日、私のお城に来てくれないかしら？　できれば、あなた１人で来てほしいんだけど……": "你能帮忙吗？　那么，明天你能来我的城堡吗？　可以的话，我希望你能一个人来……", "人間さん、１人で本当に大丈夫ですか？": "人类君，你一个人真的没问题吗？", "時間は、夜がいいんだけど……。その方が、ムードが出るでしょ": "时间最好是晚上……这样更有气氛", "そういうものなんですね？　じゃあ明日、人間さん……よろしくお願いします": "是这样吗？　那么明天，人类君……就拜托你了", "皆さん、いつもこのお城に仕えてくれて有難う。とても感謝しています。今日は、大切なお客様が来るの。だから、食事の準備も、お掃除も、ちゃんとやってね。いつもより綺麗にしてね": "大家，一直以来谢谢你们侍奉这座城堡。我非常感谢你们。今天，有重要的客人要来。所以，不管是准备食物还是打扫，都要好好做哦。要比平时更干净哦", "寝室のお掃除係は誰かしら？": "负责打扫卧室的是谁？", "私です……": "是我……", "使用人": "佣人", "寝室は、特に大事なの。シーツやベッドカバーは、私の一番気にいっているものに変えて。カーテンもね。お花も豪華なものを活けてほしいの": "卧室，尤其重要。床单和床罩，要换成我最喜欢的。窗帘也是。花也想用豪华的", "はい……": "好的……", "絶対よ！　手を抜いたりしないでね！": "绝对哦！　不要偷懒哦！", "わかりました……": "我知道了……", "ああ……どうしてかしら……。みんな、とてもいい人だってわかっているのに、１００％大丈夫だって確信がもてない……": "啊啊……为什么呢……明明知道大家都是好人，却无法确信100%没问题……", "それは、あなたに女王としての威厳がないからですよ。ご自分に女王としての自信がないから、使用人を信用できないんです": "那是因为，你没有作为女王的威严。因为自己没有作为女王的自信，所以才无法信任佣人", "執事": "管家", "女王としての威厳？": "作为女王的威严？", "そう……。女王としての自覚がないから、どこかで、使用人達に舐められているのではないかと思っている": "是的……。你没有作为女王的自觉，所以才会觉得佣人们在某处瞧不起你", "……": "……", "": "", "どうしたの？　お前は……": "怎么了？　你……", "白雪姫の計画を邪魔してこいと、継母の魔女に頼まれたのさ": "继母的魔女拜托我来妨碍白雪公主的计划", "悪いカラス": "恶之乌鸦", "今日の計画は、誰にも、邪魔されたくないの！": "今天的计划，我不想被任何人妨碍！", "悪いが、滅茶苦茶にするように命令されているのでね。やらせてもらうよ！": "抱歉，我被命令要彻底破坏。就让我来吧！", "絶対に、やらせないわ！": "我绝对不会让你得逞的！", "大丈夫ですか！？": "没事吧！？", "ど、どうしてここへ": "为，为什么你会在这里", "怪しい魔物を見つけたので追ってきたんです。さあ、片付けましょう！": "我发现可疑的魔物就追过来了。来，收拾掉它吧！", "今日は、来てくれてありがとう。とても、嬉しいわ……他の皆さんは、帰ってしまったの？２人きりがいいけど、でもなんだか悪いことしたわね……": "今天谢谢你来。我非常开心……其他人回去了吗？虽然两人独处比较好，但总感觉有些对不起他们……", "いつもより緊張して見えるマルガレータに自然と身体が反応してしまいそうになる。": "玛格丽特看起来比平时更加紧张，我的身体自然而然地起了反应。", "ねえ、人間の男性とこんな事をするのは初めてなのよ……とても、ドキドキするわ……": "告诉你，我是第一次和人类男性做这种事……心跳得好快……", "ほんのり染まった赤い頬はまるでリンゴのようだ。": "微微泛红的脸颊就像苹果一样。", "お願いがあるの……。私一国の王妃として、まだまだ全然ダメで、意志も弱いし、自信もないし……。なんとかしなきゃって思っているんだけど、一人では思うように変われなくて……。もっと強い王妃になるために、あなたの力を貸して欲しいの": "我有个请求……。我作为一国的王妃，还远远不够格，意志薄弱，也没有自信……。虽然想着必须得做些什么，但一个人的话无法如愿改变……。为了成为更强大的王妃，我希望你能助我一臂之力", "何とかして彼女の力になりたいと思うがそんな自信はない。": "虽然想为她做些什么，但我没有自信。", "えっ？何？俺の力だけで人の性格なんて変えられないって？あなたならできるわ！絶対に私を変える事ができるわ！": "诶？什么？只凭我的力量无法改变人的性格？你的话一定可以！你一定可以改变我！", "マルガレータのまっすぐな視線は本気そのものだった。": "玛格丽特那笔直的视线是认真的。", "私が本気で自分を変えたいって思っているのかって？もちろんよ！本気よ！本気で変わりたいって思っているわ！ついでに、食べられなくて困っているリンゴも食べられるようになりたいんだけど……": "你问我是不是真心想改变自己？当然了！我是认真的！我是真心想改变自己！顺便，我也想变得能吃苹果了……", "彼女の強くなりたいという心からの願いと可愛いお願いに応えたいと思うと自然と身体が動いていた。": "我想回应她那发自内心想要变强的愿望和可爱的心愿，身体自然而然地动了起来。", "ベッドの上にマルガレータの身体を横たえ、側面からゆっくりと挿入する。": "我让玛格丽特躺在床上，从侧面缓缓插入。", "もう、彼女の局部は受け入れる準備が整っていた。": "她的私处已经做好了接受的准备。", "真っ白な彼女の素肌に自分自身の高まりを感じる。": "我从她那雪白的肌肤上感受到了自己的兴奋。", "ああ、あなたの息づかいが間近で聞こえてくるような気がする。そんなに、優しい愛撫は初めてよ……": "啊啊，我感觉能听到你呼吸的声音。这么温柔的爱抚我还是第一次……", "マルガレータの膣内は熱っぽく、ペニスを包み込む。": "玛格丽特的阴道内十分炽热，包裹着我的阴茎。", "そっと愛撫する度に、膣はきゅうっと締め付けてきた。その刺激に、最初は様子を伺っていたものの、自然と腰の動きが早くなっていく。": "每当我轻轻爱抚，她的阴道就会紧紧收缩。面对这股刺激，我一开始还在观察情况，但腰部的动作自然而然地加快了。", "あぅっ！ああ……感じる……。私の子宮が、目を覚ましたみたいに…勝手に動いちゃう……うっ、ひぐうっっ！": "啊呜！啊啊……好有感觉……我的子宫，就像醒过来一样……擅自动起来了……呜，噫咕呜呜！", "徐々に強くなっていく締め付けに達してしまいそうになるのをなんとかこらえる。": "我勉强忍耐住这股逐渐增强的紧缩感。", "マルガレータ自身もさらなる刺激を求めて、腰を振る。": "玛格丽特自己也为了寻求更强烈的刺激而扭动着腰。", "こんなのはじめて…！何？この感じは……すごい、すご……あああああ！！！": "这还是第一次……！这是什么感觉……好厉害，好厉害……啊啊啊啊啊！！！", "美しく乱れていく彼女の姿にさらに奥を求めて突いてしまう。": "她那美丽而淫乱的模样让我更加深入地突刺。", "子宮口と亀頭がコツコツとキスするたびに、互いの体がビクンと跳ねる。": "每当子宫口和龟头亲吻时，我们的身体都会颤抖。", "はっ、はっ、はあ…体、あつくて…とまらないの…はあっ、ああっ……突いて！もっと、もっと突いてぇ！！もっと激しく、もっと強く、私をえぐってちょうだい！": "哈，哈，哈啊……身体，好热……停不下来……哈啊，啊啊……插进来！再插进来，再插进来！！再激烈一点，再用力一点，把我插得更深吧！", "欲望のままに求めるマルガレータに自身も限界を感じる。": "面对顺从欲望渴求的玛格丽特，我也感觉到了极限。", "快感を感じる体は自然とその動きを早めていった。": "感受到快感的身体自然地加快了动作。", "ああ……きちゃう……もう、きちゃうわ……ああ……もう、だめ……きちゃうっ！！": "啊啊……要来了……已经，要来了……啊啊……已经，不行了……要来了！！", "その声に応えるように、思い切り腰をうちつける。": "为了回应她的声音，我用力地挺动腰部。", "........絶頂を迎えた２人。ペニスからは大量の液体がマルガレータの中に放出される。": "........两人迎来了高潮。阴茎在玛格丽特的体内释放出了大量的液体。", "んああああっ……！！あっ、あはっ、はうっ……で、出た……すごい、たくさん……": "嗯啊啊啊啊……！！啊，啊哈，哈呜……射，射出来了……好多，好多……", "マルガレータからも、大量の液体が吹き出す。": "玛格丽特也喷出了大量的液体。", "こんな快感……味わった事ないわ……こんな、全身で感じる喜びがあるなんて、知らなかった………頭が真っ白で、何も考えられないのに、喜びの感情だけが広がっていく……": "这样的快感……我从未体验过……我从来不知道，还有这种，用全身去感受的喜悦………头脑一片空白，什么都无法思考，只有喜悦的感情在扩散……", "恍惚とした表情のマルガレータに愛おしいという感情が溢れ出す。": "玛格丽特恍惚的表情让我心中充满了怜爱之情。", "幸せだわ……。私、本当に幸せだわ……。ありがとう……本当に、ありがとう……": "幸福啊……我，真的很幸福啊……谢谢……真的，谢谢你……", "幸せそうなマルガレータの表情に自分自身も満たされてゆくのだった。": "玛格丽特幸福的表情也让我自己得到了满足。"}