{"人間さん、キノコ見つかりましたか？": "人間君，找到蘑菇了吗？", "ピュルテ": "看板", "うわぁ～！　いっぱい採りましたね～。私なんて、これっぽっちしか取れていないのに、そんなにいっぱいどこで採ったんですか？": "呜哇～！　采了好多呢～。我只采了这么一点，你是在哪里采到这么多的？", "あっち？　私も、あっちで採ってこようかなぁ……": "那边？　我也去那边采采看吧……", "えっ？　何？　キノコ鍋には、これくらいの量で十分だって？　それもそうですね……": "哎？　什么？　做蘑菇火锅，这么多就足够了？　那倒也是……", "んん？　何か歌声が聞こえませんか？": "嗯嗯？　是不是有歌声？", "とっても綺麗な声……。声が近づいてます……": "非常好听的声音……声音越来越近了……", "ルルルン♪　ルルルン♪": "嘟噜噜噜♪　嘟噜噜噜♪", "マルガレータ": "玛格丽特", "あら？　こんなところに人が。こんにちは～": "哎呀？　这种地方居然有人。你好～", "凄い綺麗な人……。こんな綺麗な人見た事ない……": "好漂亮的人……。我从没见过这么漂亮的人……", "全然、綺麗じゃないわ。私、この顔大嫌い！": "我一点也不漂亮。我最讨厌这张脸了！", "どうして？　とっても綺麗なのに……": "为什么？　明明这么漂亮……", "あなたも、この顔で生まれたら分かるわ……。それより、お名前は何ていうのかしら？　私はマルガレータっていうんだけど": "你要是生下来就长着这张脸，你也会明白的……。比起这个，你叫什么名字？　我叫玛格丽特", "ピュルテって言います。この人は、人間さん": "我叫看板。这个人是人类君", "人間さん？　変わったお名前ね。よろしくね": "人类君？　好奇怪的名字。请多指教", "（ガサガサ）": "（沙沙）", "誰？": "谁？", "見つけたぞ！": "找到了！", "山賊": "山贼", "また、お継母様の差し金？": "又是继母派你们来的？", "そうさ。お前の継母はしつこい女だからな": "是啊。你的继母是个纠缠不休的女人", "あなた達の思い通りにはさせない！": "我不会让你们称心如意的！", "命令されたら、また襲うぞ！": "只要她命令我们，我们就会再次袭击你！", "（タッタッタッタ）": "（哒哒哒哒）", "継母に襲われるってどういう事です？": "被继母袭击是怎么回事？", "私の美しさを妬んでいるの。何度も、何度も襲われているわ": "她嫉妒我的美貌。我被她袭击了好几次，好几次", "そんな、なんて事……": "怎么会这样……", "だから、私、この顔が嫌いなの。この顔のせいで何度も嫌な目にあっているんだもの。お継母様が仕向けてくる男達にレイプされた事もあるわ……": "所以，我讨厌这张脸。因为这张脸，我遭遇了无数次不好的事情。我甚至被继母派来的男人们强奸过……", "きゃぁぁ！！　なにこれ、触手！？": "咿呀啊啊！！　这是什么，触手！？", "マルガレータさん！　今、助けます！　きゃっ！？": "玛格丽特小姐！　我现在就去救你！　咿呀！？", "大丈夫ですか、人間さん。助けにいきたいけど、この魔物攻撃してきます！　ああっ、どこに連れていくつもりなんですか？　マルガレータさんを放してください！": "你没事吧，人类君。虽然我想去救她，但这个魔物在攻击我！　啊啊，它想把玛格丽特小姐带去哪里？　快放开玛格丽特小姐！", "ああ、連れていかれてしまった……。早く助けにいきましょう！": "啊啊，被带走了……。我们快去救她吧！", "マルガレータの身体に這い回ってくる触手。": "触手在玛格丽特的身体上爬来爬去。", "うっ……触手で身動きが取れない……私は逃げたりしないわ。だから自由にしてくれない？": "呜……触手让我动弹不得……我不会逃走的。所以能放我自由吗？", "絡みついてくる触手に対し、優しく語りかけるマルガレータ。": "玛格丽特温柔地对缠绕着自己的触手说道。", "私ね……こうなることを期待してたの。それで１人で森を歩いていたのよ。あの人達とは偶然会ったの。だから、絶対に逃げたりしない": "我呢……一直期待着会发生这种事。所以才一个人在森林里走着。和那些人只是偶然相遇。所以，我绝对不会逃走的", "マルガレータの言葉に応えるようにするすると緩んでいく触手。": "触手像是回应玛格丽特的话一样松开了。", "触手から開放されたマルガレータは、その言葉通り逃げることなく、衣服を脱ぎ去ってしまう。": "从触手中解放出来的玛格丽特，如她所说没有逃跑，而是脱掉了衣服。", "そして背後から近づく触手に向かって、腰を上げて受け入れる。": "然后她抬起腰，迎接从背后靠近的触手。", "あっ……入ってきたっ……すごい、ヌルヌルなのね……。ヌルヌルしたものに包まれてるから簡単に入ってきちゃうっ……": "啊……进来了……好厉害，滑溜溜的……。被滑溜溜的东西包裹着所以轻易就进来了……", "触手は局部だけでなく、腕や脚を絡め取り、胸への愛撫も忘れない。": "触手不仅缠绕着她的私处，还缠绕着她的手臂和腿，也忘不了对胸部的爱抚。", "何本もの触手に同時に責められ、マルガレータは笑みを浮かべて応える。": "被好几根触手同时玩弄，玛格丽特露出笑容回应。", "ああんっ、もっとおっぱいイジメてっ！私の身体、たくさんの触手で同時にめちゃくちゃにしてほしいのっ……！もっと、もっとめちゃくちゃにして……": "啊啊嗯，再多欺负我的胸部！我的身体，想要被好多触手同时弄得乱七八糟……！再多，再多弄得乱七八糟……", "どんどん乱れていくマルガレータ。": "玛格丽特越来越淫乱。", "それに反応するかのようにさらに攻めていく触手。": "触手像是对此做出反应一样更加猛烈地进攻。", "その姿は最早、男女の営みにしか見えなかった。": "那副模样，已经只能看作是男女交欢了。", "あっ、あんっ、そう、そうやってもっと早く……んくうっ、もっと奥まで入れても大丈夫だからっ……はあうううっ": "啊，啊嗯，对，就这样再快点……嗯咕呜，再插得更深点也没关系……哈啊呜呜呜", "局部に挿入された触手の動きが加速していく。": "插入私处的触手的动作逐渐加速。", "マルガレータは快感の波に身を委ねながら、自分の腰が勝手に触手を求めて動いていることを自覚する。": "玛格丽特委身于快感的浪潮，同时意识到自己的腰正擅自寻求触手而动着。", "互いが互いを求めあっていた。": "彼此都在渴求着彼此。", "だめ、気持ちよすぎて、自分で動い、ちゃうのっ……！もっともっと、オマンコの中に何本も入れてほしいっ……！足りないの、まだ足りないのっ、いっぱいイジメてっ……": "不行，太舒服了，我自己动起来了……！再多，再多插进几根到小穴里……！还不够，还不够，再多欺负我……", "絶頂がまもなくなのを感じさらに強く求めていく。": "感受到高潮即将到来，玛格丽特更加渴求。", "挿入されている触手は、だんだん中で膨張をはじめる。": "插入的触手开始在体内膨胀。", "触手との経験などないが、マルガレータは反射的にそれが射精の合図だと感じて、更に嬌声を上げる。": "虽然没有和触手交欢的经验，但玛格丽特反射性地感觉到那是射精的信号，发出更响亮的娇喘。", "ああっ、きてっ、もう出そうなんでしょっ！？私のオマンコの中に、貴方の精子か何か分からないもの、いっぱいいっぱい出して、満タンにしてえええっ！あああっ、あっくううううっ！！": "啊啊，来吧，已经要射了吧！？在我的小穴里，把你的精子还是什么的，全都射出来，射满我的小穴！啊啊啊，啊咕呜呜呜呜！！", "触手の先端から白濁液が放出され、マルガレータの膣内に大量に注ぎ込まれる。": "触手的前端喷出白浊液，大量注入玛格丽特的阴道内。", "ほとんどを受け止めきれず、結合部の隙間から次々と粘性の白濁液が糸を引いて溢れだしていく。": "几乎无法全部容纳，粘稠的白浊液从结合处的缝隙中不断溢出，拉出一条条丝线。", "あああああああああああああああ！！！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！！", "マルガレータの体が大きく仰け反る。": "玛格丽特的身体大幅后仰。", "全身で絶頂を表現するマルガレータに対し、触手は喜ぶように彼女に巻きつく。": "相对于用全身表现高潮的玛格丽特，触手高兴地缠绕着她。", "頭が真っ白だわ……": "头脑一片空白……", "幸せそうに吐息を漏らすマルガレータ。": "玛格丽特幸福地吐出气息。", "全身から力が抜けて、体中がトロけたみたい……。どうしてもやめられないの…": "全身都脱力了，身体里好像融化了一样……无论如何都停不下来了…", "口元に伸びてきた触手をしゃぶり始めるマルガレータだった。": "玛格丽特开始吸吮伸到嘴边的触手。"}