{"雨、なかなか止みませんね": "雨，一直下个不停呢", "ピュルテ": "看板", "もう！　早く魔物が現れないかしら。このままじゃ風邪ひいちゃう": "真是的！　魔物怎么还不出现啊。这样下去会感冒的", "シンデレラ": "仙杜瑞拉", "でも今日中に、ここの魔物を退治するって村の人に約束しちゃいましたもんね": "但是我们和村民约好了，要在今天之内消灭这里的魔物", "村の子供を怪我させたのよ、この魔物は。許せないじゃない": "这个魔物让村里的孩子受伤了。不能原谅它", "はい、許せませんね！　悪い魔物は全部許せませんけど、今回の魔物は特に許せません": "是的，不能原谅！　虽然不能原谅所有的邪恶魔物，但这次的魔物更是不可原谅", "俺も一発殴りたい？　ええ、ええ、温厚な人間さんが怒るのもよくわかるわよ！　こんなにずぶ濡れになってる腹いせもさせてもらわないと": "我也想揍它一拳？　嗯嗯，我能理解温和的人类君为什么会生气！　都淋成这样了，不揍它一顿怎么咽得下这口气", "あのう、みなさん": "那个，各位", "セーラ": "塞拉", "あら、あなたは村の……": "啊啦，你是村里的……", "セーラです。こんな雨の中、村のためにありがとうございます": "我是塞拉。在这样的雨中，为了村子，非常感谢你们", "そんなこといいのよ。あなたは……どうしたの？": "这种事无所谓啦。你……怎么了？", "みなさんのお役に少しでも立ちたいと思って。暖かいスープを作って持ってきたのです": "我想为各位尽一份绵薄之力。我做了热汤带过来了", "わあ！　ありがとうございます": "哇！　谢谢", "でもこの雨の中じゃ食べられないですね。ごめんなさい": "但是在这雨中没法喝呢。对不起", "そんな！　そのお気持ちが本当にうれしいわ。魔物を退治したら、暖かい場所でいただくことにするわね": "没这回事！　你的心意真的让我很高兴。等消灭了魔物，我们就在温暖的地方喝吧", "セーラさんはもう村に戻ってください。魔物が現れたら危な……": "塞拉小姐请回村里吧。魔物出现的话会很危……", "出たわ！　魔物よ！　人間さん、セーラを連れて離れた場所へ！": "出现了！　是魔物！　人类君，带着塞拉去远一点的地方！", "だ、大丈夫です！　私も力になります！": "不，不要紧的！　我也能帮上忙！", "セーラ、無茶はよくないわ": "塞拉，不要勉强自己", "ごめんなさい。自分の村のことだから、役に立ちたくて": "对不起。因为是自己的村子，所以我想帮上忙", "村のこと、大切なんですね": "村子的事，很重要呢", "私の居場所ですから。あ、ごめんなさい。雨の中で長々と。どうぞ私の家にいらしてください": "因为是我的容身之处。啊，对不起。在雨中聊了这么久。请来我家吧", "狭くて申し訳ありませんが、くつろいでくださいね。スープも温めなおしましたから、どうぞ召し上がって": "真是抱歉，家里很窄。请放松吧。汤也重新热过了，请用吧", "いただきます☆　わ、おいしい！　おいしいですね、人間さん": "我开动了☆　哇，好吃！　真好吃呢，人类君", "ん～、温かくて優しい味が、体にしみるわ～": "嗯～，温暖又柔和的味道，渗入了身体里～", "あの……聞いてもいいですか？": "那个……我可以问个问题吗？", "どうしたの？　そんな真剣な顔して。私が答えられることなら何でも答えるけど": "怎么了？　表情这么认真。只要是我能回答的，我都会回答的", "シンデレラさんたちみたいに、私も強くなりたいんです。魔物と互角に戦えるような。どうしたらそうなれますか？": "我也想像仙杜瑞拉小姐你们一样，变得强大起来。强大到能和魔物势均力敌。要怎么做才能变强呢？", "それは……なんというか": "这个……怎么说呢", "やっぱり武術とか、そういった訓練を受けるべきですよね。だったらシンデレラさんの弟子にぜひしてください！": "果然应该去学习武术之类的，接受这方面的训练吧。那么请让我成为仙杜瑞拉小姐的弟子吧！", "ええ？！　それは無理。嫌とかじゃないのよ、私そんなの教えられないもの": "哎哎？！　这可不行。不是我不愿意，而是我根本没法教你", "私ずっと寄宿舎で勉強ばかりしていたので、戦闘とかそういう能力がなくて。でも自分の力でも、この村を守れるようになりたい": "我一直在宿舍里学习，所以没有战斗之类的技能。但是我想靠自己的力量，守护这个村子", "人間さんとクロスすればいいですよ！　シンデレラさんも、ヴェルちゃんもクロスして強くなりましたよね！　セーラさんもクロスすればきっと強くなれます！": "和人間君交配就好了哦！　仙杜瑞拉小姐和威爾酱都是通过交配变强的！　塞拉小姐也交配的话，肯定能变强的！", "ク、クロスって……その……あの？": "交，交配……那个……那个？", "人間さんは人間界から来た人間さんなんですが、ものすごく強力なエルマイトを持っているんです！　クロスでそれを貰えば……": "人間君是从人间界来的人間君，拥有非常强大的聖之力！　通过交配得到那个的话……", "あー、ピュルテちゃん。魔物を退治したって報告、村長さんにしてきてくれない？": "啊，看板酱。能麻烦你去向村长报告魔物已经被消灭了吗？", "あれ？　明日報告するってさっき……": "哎？　刚才不是说好明天去报告的吗……", "やっぱり早いほうがいいと思って。それから、怪我した子供の様子も見てきてくれる？": "我还是觉得早点去比较好。还有，能麻烦你去看看受伤的孩子的情况吗？", "わかりました！　行ってきます♪": "明白了！　我这就去♪", "びっくりしたでしょ？ピュルテちゃんは、クロスがどういう行為かしらないの": "看板酱吓了一跳吧？她还不知道交配是怎么回事呢", "ああ、そうだったんですね。でも確かにクロスをすれば、強くなれますよね": "啊啊，原来是这样啊。不过确实，只要交配的话，就能变强呢", "セーラ、震えてない？寒いの？": "塞拉，你在发抖吗？冷吗？", "違うんです。私、その……クロスというか、そういう行為にトラウマがあって。さっき寄宿舎にいたと話ましたよね？あの時……": "不是的。我，那个……对交配，对那种行为有心理阴影。刚才我说过，我以前住在宿舍里吧？那时候……", "オラオラオラァ！！もっと鳴けぇ！！": "喂喂喂！！再叫大声点！！", "事務員の男": "男性事务员", "セーラは身動きの取れない状態で、毎夜寄宿舎の事務員のおもちゃにされていた。": "塞拉在无法动弹的状态下，每晚都被宿舍的事务员当成玩具。", "汚らわしい男のペニスがセーラの奥をかき混ぜるたびに、羞恥心で気が狂いそうになる。": "每当肮脏的男人用阴茎搅动塞拉的深处时，她都会因为羞耻而快要发疯。", "んっ……んんっ……んん": "嗯……嗯嗯……嗯嗯", "寄宿舎に腰をうちつける卑猥な音が響く。": "宿舍里回荡着腰部撞击的淫秽声音。", "体をガッチリと固定されたセーラは、膣から伝わる感覚でしか自分が何をされているかわからない。": "身体被牢牢固定的塞拉，只能通过阴道传来的感觉来了解自己正在被做什么。", "くー！今日もいい具合にしまってやがるぜ。最高のビチョビチョマンコだ": "咕！今天也是个好日子啊。真是湿透了的小穴", "呼吸すらままならないセーラの口からタラタラと唾液がこぼれ出す・": "塞拉连呼吸都困难，唾液从嘴里流了出来。", "苦しさは同時にメスとしての生殖本能を呼び起こし、淫部から藍液を分泌する。": "痛苦的同时，作为雌性的生殖本能被唤醒，淫部分泌出爱液。", "お前の気持ちいいところは全部わかってるんだよ。なんてたって時間をかけて、俺が開発してやったんだから。今じゃどうだ。マンコが俺のチンコを咥えて離しやがらねぇ": "我知道你哪里舒服。毕竟我花了那么多时间开发你。现在怎么样？小穴含着我的肉棒不放呢", "男の言うように、ペニスが膣壁をこすればこすれるほど、セーラの全身はガクガク震えて快感を受け入れる。": "正如男人所说，肉棒在阴道壁上摩擦得越厉害，塞拉全身颤抖得越厉害，接受着快感。", "んぐっ！んっ！んんっ……": "嗯咕！嗯！嗯嗯……", "心は決して許してはいない。": "内心绝对没有屈服。", "それなのに体はペニスの刺激に喜びを隠せない。": "然而，身体却无法掩饰对肉棒的刺激的喜悦。", "膣をかき混ぜられる快楽か、酸素が足りないのか、徐々に頭の中が真っ白になり、考えることを放棄してしまっていく........。": "是被搅动阴道的快感，还是氧气不足，大脑逐渐变得一片空白，放弃思考……", "かれこれどれくらい凌辱されてきただろう。": "我到底被凌辱了多久呢？", "もはやセーラの体は男のおもちゃ同然に扱われていた。": "塞拉的身体已经完全被当成男人的玩具了。", "ほらどうだ！チンコをマンコに入れながら、ケツの穴をいじられるのが最高にいいんだろ。": "看吧！一边把肉棒插进小穴，一边玩弄屁眼，真是太棒了。", "愛液をたっぷりと塗った指をアナルに差し込んだ男。": "男人把涂满爱液的手指插进肛门。", "セーラの体がビクッと跳ね、子宮は子種を求めておりてきた。": "塞拉的身体突然一颤，子宫开始渴求种子。", "くぅ、締め付けやがって……よし、今日は中に出してやる": "咕，夹得好紧……好，今天就射在里面吧", "セーラの体は、受精を心待ちにしているようだった。": "塞拉的身体，似乎在期待着受精。", "！！んんんっ！んんんっ！うぐぅ！": "！！嗯嗯嗯！嗯嗯嗯！呜咕！", "セーラの必至の抵抗もむなしく、男はセーラの中に大量の精子をぶちまけた。": "塞拉的抵抗毫无作用，男人在塞拉的体内射出了大量的精子。", "男のペニスと感覚を共有していたセーラの膣は、吐き出された精液の量やペニスの脈動を敏感に感じ取っていた。": "塞拉与男人的阴茎共享着感觉，她敏感地感受到了射出的精液量和阴茎的脉动。", "うぅぐ……うううぅ……": "呜呜咕……呜呜呜……", "陰部から流れ出る精子の生温かさを感じ、絶望感で放心状態のセーラ。": "感受到从阴部流出的精子的温度，塞拉陷入了绝望之中。", "もはや声を上げる力もなく、むしろ未だにペニスを求めようとしている自分の体を呪った。": "她已经没有力气发出声音，反而诅咒着自己那还在渴求阴茎的身体。", "最高によかったよ、セーラ。また明日も頼むぞ": "真是太棒了，塞拉。明天也拜托你了", "……": "……", "セーラの思いなど届きもせず、子宮はゴクゴクと精液を飲み込んでいるのであった。": "塞拉的思绪无法传达，子宫咕嘟咕嘟地喝着精液。"}