{"つ、着きましたね、結構つかれました…": "到，到了呢，好累啊…", "ピュルテ": "看板", "もう本当よ…！人間さん、早くどこかで休みま……痛っ！　ちょっと！前見て歩きなさいよ！もう……やだ、サイフ盗られたわ！": "真的啊…！人類君，快找個地方休息……好痛！ 等下！走路看前面啊！真是的……討厭，錢包被偷了！", "シンデレラ": "仙杜瑞拉", "ひったくりですー！": "搶劫啊！", "おおっと、そうはさせないぞ！": "哎呀，我不會讓你得逞的！", "アラジン": "阿拉丁", "うわっ！　いてててて、わ、悪かったよ！　見逃してくれっ！": "嗚哇！　好痛痛痛痛，對，對不起！　放過我吧！", "ひったくりの男": "搶劫男", "ほい、財布": "給，錢包", "あ、ありがとうございます！": "謝，謝謝！", "いいっていいって！気をつけなよ。この町は初めてなんだろ？そうだ！疲れてるみたいだし良かったらアタシの知ってる店で休んで行くかい？": "不用謝不用謝！注意點啊。你是第一次來這個城市吧？對了！看你好像很累的樣子，不介意的話去我認識的店裏休息一下吧？", "へえ、それでオトギノクニを旅して回ってるわけ": "哎，所以你纔在童話之國到處旅行啊", "あー、生き返るわぁ。この一杯のために生きてるわあ": "啊，活過來了。我就是爲了這杯酒而活着的", "……５杯目": "……第五杯了", "ヴェルメリオ": "威爾梅里奧", "じゃあそろそろお会計を……な、なんですかこの値段！？": "那差不多該結賬了……這，這個價格是怎麼回事！？", "なに、飲み食いして払わない気？": "怎麼，你打算喫霸王餐嗎？", "ちょっと！　ぼったくりじゃない！　何よこのサービス料とかチャージ料って。飲食代の10倍じゃない！": "等下！　這是敲詐啊！ 這個服務費和場地費是什麼啊。不是餐費的10倍嗎！", "えっ、だってアタシがテーブルについて楽しくお話したんだから、そのお代はもらわないと": "誒，因爲我和你坐在一起開心地聊天了，所以要收這個錢", "": "", "おおう、見つけたぞ小娘！": "哦哦，找到你了小姑娘！", "男1": "男人1", "この、こそ泥め！　ただじゃおかねえ": "你這個小偷！　別想跑", "男2": "男人2", "なに、またアタシとやろうっての？　返り討ちにしてやるよ": "怎麼，又想和我打嗎？　我來收拾你們", "今日は闇ルートで仕入れた魔物を連れてきてんだ。痛い目見せてやる": "今天我帶了從黑市買來的魔物。讓你嚐嚐苦頭", "え、ちょ、なにそれ……ま、待てよ、放せよっ、おいっ": "誒，等，什麼……等，等下，放開我，喂", "連れていかれちゃった……人間さん、どうします？": "被帶走了……人類君，怎麼辦？", "……ぼったくられた相手を助けてどうするんだって？　うん、人間さんの言うことも分かる": "……幫助被敲詐的人嗎？　嗯，我明白人類君的想法", "うわっ、くそ、やめろよっ！　うわあああ！": "嗚哇，可惡，住手！　嗚哇啊啊啊！", "と言いつつ、やっぱり助けに行っちゃうのね": "一邊說着，一邊還是去幫忙了呢", "人間さんらしいです♪": "真是人類君的風格♪", "やれやれ、あのアラジンって子にはまいったわね": "真是服了那個叫阿拉丁的孩子", "でも最後には助けてくれてありがとう、って言ってましたよ。イイ子でしたね": "但是最後他說了謝謝。真是個好孩子呢", "……それ当たり前のことだから": "……那是理所當然的", "じゃあ私、買い物に行きますね": "那我去買東西了", "ここで一旦解散、また夜に宿で合流しましょ。ひったくりには気をつけて": "這裏先解散，晚上在旅館匯合吧。小心扒手", "おい、おまえ。こっちこっち": "喂，你。這邊這邊", "さっきはホントにありがとな。カモにしようとしたアタシを助けてくれるなんて……あれ、そう言えば他の奴らは？": "剛纔真是謝謝你了。居然會幫助我這個被當成肥羊的人……咦，說起來其他人呢？", "別々なのか。じゃあちょうどいいね。なに、ちょっとおまえにマッサージしてやろうと思ってさ。疲れも溜まってんだろ": "各自行動嗎。那正好。沒什麼，就是想給你按摩一下。你也很累了吧", "大丈夫だよ、カネなんか取らないから。そりゃカネは欲しいけど、あんたからは取らないよ": "不用擔心，我不會收錢的。雖然我很想要錢，但不會從你身上拿的", "突然、ズボンを引き下ろすアラジン。": "突然，阿拉丁拉下我的褲子。", "背後からペニスをそっと手のひらで包み込む。": "從背後用手掌包裹住陰莖。", "アラジンの柔らかい手に包まれ、ペニスはむくむくと肥大化していった。": "被阿拉丁柔軟的手包裹着，陰莖逐漸膨脹起來。", "いいからアタシに任せておきなって。こう見えても、こういうの得意なんだから。ほら、すぐ大きくなってきただろ": "好了，就交給我吧。別看我這樣，我很擅長這種事的。你看，馬上就變大了吧", "シコシコと音を立てながら、陰茎をしごくアラジン。": "阿拉丁擼動着陰莖，發出“咻咻”的聲音。", "手コキのテクニックに素直に答えるペニスを見て、アラジンは誇らしげな表情を浮かべる。": "看到陰莖對擼動的技巧做出反應，阿拉丁露出自豪的表情。", "ペニスを握った手を上下に動かし、竿全体に刺激を与え続ける。": "握住陰莖的手上下移動，持續刺激整個肉棒。", "その手は弱すぎず、強すぎず、まさに男を喜ばせるための動きだった。": "那手勁不輕也不重，正是爲了讓男人高興的動作。", "へへっ、ギンギンに硬くなってるよ。ほら、もっと足を開きなって…ここ刺激されると、すごくイイんだろ？": "嘿嘿，變得硬邦邦的了。來，把腿張開一點……這裏被刺激的話，會很舒服吧？", "アラジンに言われるがままに開脚する。": "我按照阿拉丁說的張開腿。", "..............！？": "…………！？", "肛門にふっと息を吹きかけられた。突然の刺激に全身がびくりと跳ねる。": "肛門突然被吹了一口氣。突如其來的刺激讓我的全身都跳了一下。", "気持ちいいんだろ？こんな路地で、アタシにケツの穴舐められてチンコびくびくさせちゃってさあ！もう周りだけじゃ物足りませんって、ケツの穴が訴えてきてるよ。こんなに穴広げちゃってさ、はぁっ、すっごいよ…あんたの…砂漠みたいに熱い…": "感覺很舒服吧？在這種小巷裏，被我舔着屁股的洞，肉棒一跳一跳的！光是周圍還不夠，你的屁股洞在訴說着。把洞張得這麼大，哈啊，好厲害啊……你的……像沙漠一樣熱……", "そういうとアラジンは舌を伸ばし、肛門の周りをペロペロと舐め始めた。": "說着，阿拉丁伸出舌頭，開始舔肛門周圍。", "味わったことのない感覚に、ペニスがさらに硬くなる。": "從未體驗過的感覺，讓我的陰莖變得更硬了。", "アラジンの言う通り、自分でも驚いてしまうほど感じている。": "正如阿拉丁所說，我感受到了連自己都驚訝的感覺。", "早く肛門の中に舌を突っ込んで欲しいと全身が訴えかけている。": "全身都在訴說着，希望他快點把舌頭伸進肛門裏。", "ペニスをしごきながら、こちらの反応をアラジンは楽しんでいるようだった。": "阿拉丁一邊擼着陰莖，一邊享受着我的反應。", "ペニスの先端からはすっかりカウパーが溢れ出していた。": "考柏液已經從陰莖的前端溢出來了。", "ほら、我慢しないで出しちゃいなよ！ケツの穴舐めててやるから、そのままイッちまいな！": "喂，別忍了，射出來吧！我會舔你的屁股洞的，就這樣射出來吧！", "アラジンは舌を伸ばし、肛門に突き刺した。": "阿拉丁伸出舌頭，刺向肛門。", "そしてその舌でグチュグチュと穴の中を舐めまされ..........": "然後用舌頭在洞裏舔來舔去……", "ペニスから精液が勢いよく射出された。": "精液從陰莖裏猛烈地射了出來。", "はは……こんなに出しちゃってさ。女の子が潮吹いたみたいだ": "哈哈……射了這麼多出來。就像女孩子潮吹一樣", "射精中もアラジンはゆっくりとペニスをしごいた。": "射精的時候，阿拉丁也慢慢地擼着陰莖。", "それは、最後の一滴まで絞り出してやろうという、アラジンの献身さにちがいなかった。": "這一定是阿拉丁想把最後一滴都榨出來，他一定是想獻身於我。", "すっきりしただろ？言ってくれりゃ、いつでも気持ちよくしてやるからな…": "現在很爽了吧？只要你說一聲，我隨時都可以讓你舒服起來…", "立ち上がったアラジンは、そっと耳元で呟いた。": "阿拉丁站了起來，在我耳邊輕聲說道。"}