{"おい、歩くのが早すぎるぞ。もっとゆっくりでないと、わらわが追いつけないではないか": "喂，你走得太快了。不走慢一點的話，妾身可就追不上了", "パレンディアス": "帕倫狄亞斯", "なんで私達があなたのペースに合わせなきゃいけないのよ": "爲什麼我們非得配合你的步調不可啊", "シンデレラ": "仙杜瑞拉", "荷物が多すぎるんじゃないですか？　それ、何が入ってるんです": "是不是行李太多了？裏面裝了什麼？", "ピュルテ": "看板", "服じゃ。だからそれほど重くはないのだが、かさばってな……": "是衣服。所以沒有那麼重，但體積很大……", "そんなに服を持ってるんですか！？": "你帶了那麼多衣服嗎！？", "立ち寄る先々で買ってるでしょう！いい加減にしなさいよ": "你肯定是在每個地方都買了吧！給我適可而止啊", "分かった、分かった。次の町では、これを運ぶ台車を買おう": "好了，好了。到了下一個城鎮，妾身就買個推車來運這些衣服", "そういう問題じゃないわよ。だいたい、服を買うお金だって国民の税金なんでしょ": "問題不在這裏。說到底，買衣服的錢也是國民的稅金吧", "そんなことはしていないぞ。そなたらとの旅はわらわの気まぐれ。国民に負担させるわけにはいかぬ": "妾身可沒有那麼做。和你們的旅行是妾身的一時興起。不能讓國民來承擔", "心意気は素晴らしいですけど、じゃあ服を買ってるそのお金はどこから": "你的心意我很感動，但你買衣服的錢是從哪裏來的", "はっ、まさか……！旅の資金が全然なくなってる！これじゃ今夜の食事すら危ういわ！": "啊，難道說……！旅行的資金已經全沒了！這樣連今晚的飯都有危險了！", "おしゃれは我慢と言うではないか": "不是說打扮要忍耐嗎", "パレンディアスさんのおしゃれのために、私達まで我慢するのはおかしいですよっ！？": "爲了帕倫狄亞斯小姐的打扮，連我們都得忍耐，這太奇怪了吧！？", "大体１着いくらで買ったのよ": "說到底你一件衣服多少錢買的啊", "１着これくらいで買ったから……合計だと……": "一件衣服大概這個價格……所以合計……", "それ、ぼったくられてると思いますよ！しかも合計も間違ってるし！": "我覺得你被坑了！而且合計也錯了！", "そうなのか！？あっ、ちょうど……あそこの隊商と取引したのじゃ。文句を言ってくる！": "是嗎！？啊，正好……和那邊的商隊交易了。我去抱怨一下！", "いけません、あの人達ディマイトの影響を受けてるみたいで正気じゃなさそうです": "不行，那些人好像受到了惡之力的影響，看起來不太正常", "お金、返ってくるかしら……": "錢，能要回來嗎……", "よかったですね、本格的におかしくなる前に、商人さんたちをもとに戻せて": "太好了，在他們真的變得奇怪之前，讓商人們恢復了正常", "お金も戻ってきたし、とりあえず飢えることはなさそうね": "錢也回來了，總之暫時不用擔心餓肚子了", "ううむ……良い服だと思ったのに、惜しいのう": "嗯……明明是件好衣服，真可惜啊", "良い服ですけど、あれは高すぎです。金銭感覚もちゃんと持って下さいね": "是好衣服，但那個太貴了。請好好把握金錢觀", "もっとオシャレを楽しむには、どうしたら良いものか……": "要怎麼才能更好地享受時尚呢……", "えっ？そうか、それですよ、人間さん！自分で作ればいいんです！": "哎？對了，就是這個，人間君！自己做就行了！", "わらわが服を作る？自慢ではないが、わらわは裁縫などしたことが……えっ、デザインだけすればいい？": "妾身做衣服？不是我自誇，妾身可沒有做過裁縫……哎，只要設計就行了嗎？", "なるほどね。パレンディアスがデザインして、裁縫を私たちで手伝えば……パレンディアスはオシャレな服を手に入れられるし、たくさん作れば売って資金の足しにもできる": "原來如此。帕倫狄亞斯設計，我們幫忙裁縫的話……帕倫狄亞斯就能得到時尚的衣服，多做些賣了也能補充資金", "わらわが……服を考える……。確かに、たくさん服を見てきたし、こうすれば良いのにと考えたことも少なくないが……": "妾身……設計衣服……。確實，妾身看過很多衣服，也想過很多次要是這樣就好了……", "でも、そなたが……わらわならできると言ってくれるのなら、きっとできるはずじゃな。分かった、やってみようではないか": "但是，你……既然你說妾身能做到，那妾身肯定能做到。明白了，那就試試看吧", "徐々にクチコミで評判を広げてゆくゆくは表参道に店を出して……？人間さん、何言ってるのかわからないけど、お金に目がくらんでるのはなんとなく分かるわ": "評價慢慢通過口口相傳擴散開來，然後在表參道開一家店……？雖然不知道人間君在說什麼，但我知道他被金錢矇蔽了雙眼", "せっかくいい感じなのに、人間さん、自分で台無しにしてます……": "人間君，難得氣氛這麼好，你卻自己把它給毀了……"}