{"アリスさん、市場で買い物につきあってほしいって……これ、どうするんです？": "愛麗絲小姐，說想讓我陪她去市場買東西……這個，要怎麼辦？", "ピュルテ": "看板", "へへっ、内緒だよ": "嘿嘿，保密哦", "アリス": "愛麗絲", "……どうするって、ピュルテ。毛糸と棒だもの。編み物に決まってる": "……看板，這還用問嗎？毛線和棒子，當然是用來編織的", "ヴェルメリオ": "威爾梅里奧", "あっ！？　しーっ、しーっ！　言っちゃダメだよ、ヴェル！": "啊！？　噓，噓！　威爾，不能說！", "……誰に内緒なの？": "……要對誰保密？", "編み物なんて、アリスって意外と女子力高いのね": "竟然會編織，愛麗絲的女子力意外地高呢", "シンデレラ": "仙杜瑞拉", "え、待って。意外なの？　私ってそういうことしなさそうなイメージ？": "咦，等等。意外是什麼意思？我給人的印象是不做這種事嗎？", "そ、そんなことないですよ。ただ、編み物みたいにじっとして何かを作ってるのって、アリスさんぽくないなって": "不，不是的。只是，像編織這樣靜靜地做着什麼，感覺不像愛麗絲小姐", "つまり落ち着きのない子だって言いたいわけね！　見てて、すぐに完成させるんだから！": "也就是說你想說我是個不沉穩的孩子吧！看着，我馬上就會完成的！", "数週間後……。": "幾周後……。", "わあ、この平原はなんだか肌寒いですね": "哇，這個平原感覺有點冷呢", "……そう言えば、アリス。この前言ってた編み物、なに作ってたの？": "……說起來，愛麗絲。之前說的編織，你做了什麼？", "えっ？": "咦？", "もう何週間か経つわね。完成した頃なんじゃない？": "已經過了好幾個星期了。應該完成了吧？", "（……まずい、飽きて放置してたなんて言ったら、絶対みんなにバカにされる）": "（……糟糕，要是說因爲厭倦了就放着不管，絕對會被大家嘲笑的）", "どうしたんですか、人間さん。くしゃみ連発してますけど、寒くて風邪ひいちゃったんですか？": "怎麼了，人類君。一直打噴嚏，是着涼感冒了嗎？", "！！　そっか、あなた寒いのね。分かった、絶対すぐに完成させる！": "！！　這樣啊，你很冷啊。我知道了，我絕對會馬上完成的！", "あ、ちょっと、アリス！　いきなり走り出してどうしたの！": "啊，等等，愛麗絲！　突然跑起來是怎麼了！", "危ない、そっちから魔物が！": "危險，那邊有魔物！", "どこに走って行くとこだったんですか": "你這是要去哪裏啊", "ワンダーランドへの入り口を探しに……みんなの魔法で完成できるかと思って": "我去尋找仙境的入口……我想用大家的魔法完成", "あらあら人間さんたら甘いわね": "啊啦啊啦，人類君真是天真呢", "えっ……途中でもいいから、見せてほしい？　本当にいいの？　寒いから、作りかけでも嬉しい、ですって……？　じゃ、じゃあ": "哎……做到一半也可以，想讓我給你看？　真的可以嗎？　因爲很冷，所以就算是做到一半我也很高興……？　那，那麼", "あれっ、それマフラーですか？": "哎呀，這是圍巾嗎？", "あっ、うん……ど、どうかな。": "啊，嗯……怎，怎麼樣。", "ずいぶん長いマフラーなのね？": "這圍巾還真長呢？", "えっと、ずっと憧れてたことがあって": "那個，我一直很憧憬", "あっ、２人で一緒に巻くんですか！　だから長いんですね？": "啊，是兩個人一起圍的嗎！　所以才這麼長嗎？", "うん……よかった、喜んでもらえて": "嗯……太好了，你們能喜歡", "なんというか、また……こっ恥ずかしいセンスしてるわね……": "怎麼說呢，又……是讓人羞恥的品味呢……", "あれ、このあたりほつれてます。引っ張ったら一気に……": "哎呀，這裏脫線了。一拉就……", "ピュルテちゃん、空気読んで！　っていうか、アリス……このマフラー完成してるんじゃないの？": "看板醬，看看氣氛啊！　話說，愛麗絲……這條圍巾不是已經完成了嗎？", "マフラー単体は完成してますよ": "圍巾本身已經完成了哦", "……マフラーだけじゃなくて、まだ作るつもりなの？": "……不止是圍巾，你還打算做別的嗎？", "こっちは本当に作りかけだけど、ほら、これはおそろいの毛糸の帽子で、こっちの手袋は２人の手を合わせると繋がった絵柄に……": "這個真的是做到一半了，你看，這是配套的毛線帽，然後這個手套是兩個人的手合在一起的圖案……", "痛い……痛いわ……": "痛……好痛……", "こういうの、すごく憧れだったの。一緒に着けてもらえるかな……？": "我一直很憧憬這種東西。能和我一起戴嗎……？", "人間さん……本当にあなた、優しいのね……": "人間君……你真的很溫柔呢……", "本当に！？　ふふ、嬉しいな……もっと色々お揃いにしてみるね": "真的嗎！？ 呼呼，好開心……我還想再做些配套的東西呢", "でも買ったほうが早いですよね": "但是買現成的更快吧", "ピュルテちゃん！　空気！！": "看板醬！ 看氣氛！！"}