{"まったく、とんでもない衛兵だったわね": "真是的，真是羣不得了的衛兵呢", "シンデレラ": "仙杜瑞拉", "このいばらの茂みに何があるというんでしょうか……え、人間さんどうしたんですか？　あそこに人が倒れている？": "這片刺莓叢裏到底有什麼呢……誒，人類君怎麼了？ 那裏有人倒下了？", "ピュルテ": "看板", "本当だわ！　誰か倒れてる。助けてあげないと！": "真的呢！ 有人倒下了。得去救他！", "（タッタッタッタ）": "（噠噠噠噠）", "いやだ、目隠しなんかされてる！　ちょっと、大丈夫？　ねぇ、人間さん、目隠しを取ってあげて": "咦，眼睛被矇住了！ 你沒事吧？ 人類君，把矇眼布拿下來", "あぁっ！　ローゼさん！　この人がいばら姫のヴィルデローゼさんです！": "啊啊！ 蘿賽小姐！ 這個人就是刺莓公主維爾德羅賽小姐！", "大丈夫、気を失っているだけみたい。息はしているわ。でも一体どうして……": "沒事，好像只是暈過去了。還有呼吸。但到底爲什麼……", "さっきの衛兵たちは姫も守らずなにをしているのか？　そうですね、人間さんの言うとおりですよね！": "剛纔的衛兵們怎麼不保護公主呢？ 是啊，人類君說得對！", "ん……んぅ……": "嗯……嗯……", "ヴィルデローゼ": "維爾德羅賽", "あ、気が付いたみたいです！": "啊，好像醒了！", "うぅ……ここは……！　いやあああ！こ、こないでぇっ！": "嗚嗚……這裏是……！　不要啊啊啊！別，別過來！", "落ち着いてローゼさん！　私です！　ピュルテです！": "蘿賽小姐，冷靜點！　是我！　我是看板！", "え……ピュルテ？　どうしてあなたが……あれ？　私……あ、いやっ！　その男の人は誰なの？！": "誒……看板？　爲什麼你會……咦？　我……啊，不要！　那個男人是誰？！", "人間さんを見て怯えてるみたいね": "看到人好像很害怕呢", "この方は私たちと一緒に、旅をしている人間界からきた人間さんですよ": "這位是和我們一起旅行，從人間界來的人類君哦", "人間界から？　……そう、人間の方……": "從人間界來？　……這樣啊，是人類啊……", "私は魔法の国のシンデレラ。こんな恰好をしている事は説明すると長くなるから後にするけど、一体何があったの？": "我是魔法之國的仙杜瑞拉。關於我這身打扮，解釋起來會很長，之後再說吧。到底發生了什麼？", "あ……私……私は衛兵に、いばらの森があるから散歩にと出かけて……それから": "啊……我……我被衛兵說有玫瑰森林，就出去散步……然後", "姫！　こんな所におられたのですか！　おーい！　姫が見つかったぞー！": "公主！　您在這裏啊！　喂！　找到公主了！", "衛兵4": "衛兵4", "ひっ……い、いや": "咿……不，不要", "ローゼさんが人間さんにしがみついて震えています……この衛兵さんに何かされたのですか？": "蘿賽小姐緊緊抱着人類君顫抖着……這個衛兵對她做了什麼嗎？", "姫様、探しましたぞ。危ないではないですか、一人で行動しては。さ、お城に戻りましょう": "公主，我們找您找了好久。您一個人行動很危險的。來，回城堡吧", "衛兵3": "衛兵3", "ちょっと、姫はあなたたちを怖がってるみたいだけど？": "等下，公主好像很害怕你們啊？", "なんだ貴様らは。我らは姫の衛兵、無礼であるぞ。さっさと姫をこちらに渡せ！": "你們是什麼人。我們是公主的衛兵，太無禮了。快把公主交給我們！", "いやです！　こんなに嫌がってるのに、あなたたちにローゼさんは渡せません": "不行！　她這麼不願意，我不能把蘿賽交給你", "ふん、仕方ない。力づくで姫を奪うまでだ": "嗯，沒辦法。那就用武力搶走公主", "ここにいたらまた仲間の衛兵が来るかもしれない。今夜は近くの町に隠れましょう": "還在這裏的話，說不定會有其他衛兵過來。今晚先躲到附近的城鎮吧", "昨日は大変でしたね、ローゼさん": "昨天真是辛苦了，蘿賽", "自分の国の衛兵に襲われるなんて……": "被自己國家的衛兵襲擊……", "私が不甲斐ない王女だからだと思います。ずっと失恋から立ち直れず、王女の役目も果たせてないですから": "因爲我是沒用的公主。一直無法從失戀中振作起來，也沒有履行公主的職責", "そんなこと関係ないです！　人間さんがいうとおり、人を襲うなんて、どんな理由があってもダメなんです！　ましてや姫を守るべき立場の衛兵が……": "這和那個沒關係！　就像人間君說的，不管有什麼理由，都不能襲擊別人！　更何況是應該保護公主的衛兵……", "衛兵たちの性格が、まったく別人になっちゃったみたいでした。もう、獣のようで……": "衛兵們的性格，好像完全變成了別人。已經，像野獸一樣……", "シンデレラさん！　これってまさか": "仙杜瑞拉！　這難道是", "ディマイトの影響かもしれないわね": "可能是惡之力的影響", "ディマイト！？　今、オトギノクニのパワーバランスが崩れていることは知っています。まさかその影響で衛兵が……": "惡之力！？　我知道童話之國的平衡現在崩潰了。難道是這個影響了衛兵……", "ローゼちゃん、昨日あんまり眠れてないんでしょ？　少し休んだほうがいいわ。お城までは私たちが送っていくから": "蘿賽，你昨天沒怎麼睡吧？　稍微休息一下比較好。我們會送你回城堡的", "ありがとうございます。そうですね、少し休ませてもらいます": "謝謝。是啊，讓我休息一下吧", "すぅ…すぅ……": "呼……呼……", "シンデレラさんと追手がきていないか、ちょといばらの森まで様子を見に行ってきます。人間さん、ローゼさんをお願いしますね": "我去玫瑰森林看看有沒有仙杜瑞拉和追兵。人間君，蘿賽就拜託你了", "すぅ…すぅ……うーん……": "呼……呼……嗯……", "寝返りを打ったローゼの胸元が乱れ、綺麗なピンク色の乳首が見えてしまった。": "蘿賽翻了個身，胸口的衣襟鬆開，露出了漂亮的粉紅色乳頭。", "無防備な寝顔に、ついムラムラと体の奥からエロい気持ちがわきあがってくる。": "看着她毫無防備的睡臉，我的身體深處湧起了情慾。", "恐る恐る指で乳首を突いてみたが、一向に起きる気配のないローゼ。": "我戰戰兢兢地用手指戳了戳她的乳頭，但蘿賽完全沒有要醒來的跡象。", "気が付けば、つい正常位の恰好で、ローゼの下着の上から、股間にペニスを押し当てていた。": "回過神來，我已經用正常位的姿勢，把陰莖壓在蘿賽的內褲上。", "うん……うぅーん……": "嗯……嗯……", "ローゼが起きてしまわないかとハラハラしながらも、ローゼの下着にペニスをこすり付けてしまう。": "我一邊擔心蘿賽會不會醒來，一邊用陰莖摩擦着她的內褲。", "胸元に見えていたローゼの乳首がむくむくと勃起を始めた。": "蘿賽的乳頭在胸口處開始勃起。", "下着の上から亀頭でクリトリスを何度もいじってしまう。": "我用龜頭隔着內褲反覆玩弄着陰蒂。", "ローゼの愛液なのか、亀頭から漏れ出た我慢汁なのか、下着が濡れてローゼの陰部の形が透けて浮かび上がる。": "不知是蘿賽的愛液還是我龜頭流出的忍耐汁，總之內褲已經溼透，透出了蘿賽的陰部形狀。", "うぅん……んん……ん": "嗚嗯……嗯嗯……嗯", "ローゼも感じているのであろうか、卑猥な声が口から溢れる。": "蘿賽似乎也有了感覺，嘴裏發出了淫蕩的聲音。", "突起したローゼのピンク色の乳首と下着がこすれて、淫部からトロトロと愛液が溢れてきた。": "蘿賽的粉紅乳頭和內褲摩擦着，淫部也流出了黏糊糊的愛液。", "もうローゼが起きてしまってもいい。": "蘿賽就算醒了也沒關係。", "欲望のままにペニスをローゼの濡れた下着に押し付ける。": "我順從慾望，用陰莖摩擦着蘿賽的溼內褲。", "んんっ……": "嗯嗯……", "ローゼは両手で枕をぎゅっと掴み体を小刻みに痙攣させる。": "蘿賽雙手緊緊抓住枕頭，身體微微痙攣。", "どうやら軽い絶頂を迎えたようだ。": "看來是輕微高潮了。", "逝ったのにも関わらずクリストリスはペニスでしごかれ続ける。": "儘管已經高潮，但陰莖還是繼續摩擦着陰蒂。", "ビクビクと体が跳ねるローゼ。": "蘿賽的身體一跳一跳的。", "彼女が起きてしまうかもしれないというドキドキがさらに興奮を高める。": "她可能會醒來的緊張感讓我更加興奮。", "そして限界は訪れた。": "然後我到達了極限。", "ペニスから放たれた精液が、ローゼの下着にベッタリとかかる。": "陰莖射出的精液，沾滿了蘿賽的內褲。", "あっ！はぁっ！……に、人間さん？一体何を……ああっ、私の下着に……": "啊！哈啊！……人，人間君？你到底在做什麼……啊啊，我的內褲上……", "下着についた精液を指ですくうと、その目には涙を浮かべていた。": "她用手指沾起內褲上的精液，眼裏浮現出淚水。", "ようやく救われたと思っていた安心が変化していく感覚。": "終於得救了的安心感發生了變化。", "あなたも……あなたも私のこと、いやらしい目で……": "你也是……你也是用下流的眼神看着我……", "ローゼの眼から涙がこぼれ落ちたのだった。": "眼淚從蘿賽的眼裏流了出來。"}