{"つまり、その人がディマイトの手がかりを持っているかもしれない……！？": "也就是說，那個人可能有惡之力的線索……！？", "ピュルテ": "看板", "今の段階では推測でしかないわ。けど、当たってみる価値はあるでしょ": "以目前的階段來說，這只是我的推測。不過，還是有嘗試的價值吧", "シンデレラ": "仙杜瑞拉", "ええ、もちろんですわ。けど、それとこれはどう繋がるんですの？": "誒誒，當然。不過，這和那個有什麼關係？", "メアリー": "梅莉", "おなかすいたー！": "我肚子餓了！", "子供1": "小孩1", "おやつ食べたーい！": "我想喫點心！", "子供2": "小孩2", "その手がかりを握ってる人が、めちゃくちゃ忙しい商人でね。戻るまで子守をするのが情報を渡す条件だって": "擁有線索的人，是個非常忙的商人。在她回來之前，我必須照顧好孩子，這是她給我的條件", "それで伝説のスーパーナニー、メアリーさんにお願いするわけですね": "所以，你才拜託傳說中的超級保姆，梅莉小姐嗎", "わ、分かりましたわ。誰が伝説なんて言ったかは存じませんが、わたくしも乳母のはしくれ。お父様が戻られるまで２人のお子さんをお預かりしますわ": "我，我知道了。雖然我不知道是誰說我是傳說，但我也算是一名奶媽。在父親大人回來之前，我會照顧好這兩個孩子的", "さすが！　頼りになるわね": "不愧是你！　真可靠呢", "ただし。１人で２人は大変ですから……ご主人様。あなたに手伝っていただきます": "但是，一個人照顧兩個孩子太辛苦了……主人。請你也來幫忙", "人間さんをご指名ですか": "指名人類先生嗎", "がんばってね！　人間さん": "加油！　人類君", "ほうら、投げますわよ": "瞧，我要扔了哦", "いいよ、投げて投げて！": "好啊，扔吧扔吧！", "そっち行ったぞー！": "去那邊了！", "ふふ、急に頼まれたときは驚きましたけど、元気で仲のいい子供たちで助かりましたわね": "呵呵，突然被拜託的時候我很喫驚，不過，孩子們很有精神，關係也很好，真是幫大忙了", "……ごめんなさいね。ご主人様まで巻き込んでしまって": "……對不起。連主人也捲進來了", "どうしたのー？　取ってきたよ！": "怎麼了？　我撿回來了哦！", "おなかすいたー！！": "我肚子餓了！！", "うふふ、そうね。お弁当にしましょうか": "呵呵，是啊。喫便當吧", "わーい、やったー！": "好耶，太好了！", "なんだか、こうしてると……知らない人からは普通の家族みたいに見えるのかしら、なんて思ってしまいますわ": "總覺得，這樣子的話……在不認識的人看來，我們就像普通的家人一樣呢", "い、いえ、なんでもありませんわ！　さあ、こちらも召し上がって": "不，不，沒什麼！　來，也喫喫看這個吧", "ねえ、メアリー。あれは何？": "嗯，梅莉。那是什麼？", "ええ？　あれは、えーっと……魔物だわ！": "嗯？那個，呃……是魔物！", "あら、ご主人様はどちらに？": "哎呀，主人在哪裏？", "なんか遊び疲れたから宿屋でちょっと寝るって言ってたけど？": "他說玩累了，所以回旅館睡一會兒了", "あら……": "哎呀……", "失礼しますわよ": "失禮了", "そんな顔なさらなくても。わたくしは魔法が使えるんですもの。この傘で飛んで窓から入るなんてお手の物ですわ": "不用露出那種表情。我會使用魔法。用這把傘從窗戶飛進來，對我來說是小菜一碟", "さあ、お困りなんでしょう。ご主人様の困ったそれ、外にだしてくださいな。とぼけなくても、お見通しですよ。これは魔法でなくて、ただのわたくしのカン、ですけど": "來，你很困擾吧。請把主人的困擾拿出來。不用裝傻，我都知道的。雖然這不是魔法，只是我的直覺而已", "目の前にはだけさせた豊かな胸が現れると、反射的に乳房に吸い付く。": "豐滿的胸部出現在眼前，我反射性地吸住乳房。", "メアリーは微笑して、膨らんだ股間を優しく撫でる。": "梅莉微笑着，溫柔地撫摸着膨脹的胯間。", "刺激を受けたペニスは魔法にかかったみたいに、どんどん大きくなっていく。": "受到刺激的陰莖像被施了魔法一樣，越來越大。", "うふふ・・・、かわいい人。いつからそんなふうに見てたんですの？わたくしは……ご主人様にお会いしたときから、こうして慰めてほしかったのですけど": "呼呼呼……好可愛的人。你從什麼時候開始這樣看我的？我……從見到主人的時候開始，就一直想這樣安慰你", "陰茎の裏側に浮き出ている血管を、メアリーの指がたどっていく。": "梅莉的手指沿着陰莖背面的血管滑動。", "まっすぐに問いかけてくるメアリーの言葉に喉を詰まらせ、つい目を背けてしまう。": "梅莉直截了當地問，我一時語塞，不由得移開了視線。", "こちらが照れたのを見て安心したのだろうか。メアリーも自身の気持ちを打ち明けた。": "看到我害羞的樣子，梅莉似乎放心了，也坦白了自己的想法。", "すべすべの手の中でどんどん膨らんでいくペニス。メアリーは愛おしそうに人差し指の先でつーっと亀頭を撫でる。": "陰莖在光滑的手掌中逐漸膨脹。梅莉用食指指尖愛憐地撫摸着龜頭。", "メアリーは愛おしそうに人差し指の先でつーっと亀頭を撫でる。": "梅莉用食指指尖愛憐地撫摸着龜頭。", "すごく立派なカメさん……あらあら、涙が溢れてしまいますわよ": "非常雄偉的烏龜……哎呀哎呀，眼淚都流出來了", "優しい刺激に思わず声をあげそうになる。": "溫柔的刺激讓我忍不住叫出聲來。", "メアリーが亀頭を手で包み込むと。ペニスは思わず微醺と跳ねてしまう。": "梅莉用手包住龜頭，陰莖不由得微微跳動。", "先端からこぼれ出てきたカウパーを指ですくい取り、自分の手のひらになじませる。": "她用手指舀起從龜頭溢出的考柏液，塗抹在自己的手掌上。", "テラテラと光るメアリーの手がいやらしく映る。": "梅莉的手閃閃發光，看起來很淫蕩。", "ほら、カメさんの涙のおかげで、もっと気持ちよくなりますよ……あっ、やんっ！？乳首……ちょっと甘噛みしましたわね": "看吧，多虧了烏龜的眼淚，你變得更舒服了……啊，呀！？乳頭……被輕輕咬了一下", "潤滑油を得た手のひらでペニスがしごかれ、更に速度を上げて快感を増していく。": "得到潤滑油的手掌摩擦着陰莖，速度更快，快感更強。", "クチュクチュといやらしい音が耳までも犯していく。": "咕啾咕啾的淫蕩聲音侵犯着耳朵。", "負けじと口元だけで、乳房への攻めを続ける。": "我也不服輸地繼續進攻乳房。", "フニフニとマシュマロのような乳首だったが、徐々に硬度が上がっていく。": "軟綿綿的棉花糖般的乳頭，硬度逐漸上升。", "メアリーの汗を母乳のように、先端からチュパチュパと吸っていく。": "梅莉的汗水像母乳一樣，從尖端吸吮着。", "全身が震えだすメアリー。どうやら乳首を責められるのが好きなようだ。": "梅莉全身顫抖。看來她喜歡被玩弄乳頭。", "歯を立てて、ぷっくりと膨らんだ小豆を味わう。": "我咬住牙齒，品嚐着膨脹的小豆子。", "やあんっ、そんなに早く舐めたら……乳首がカチコチに固く勃起しちゃいますわ……！ダメです、そのちょっと歯を立てるの、刺激が強すぎますわ……！イキそうですの？ええ、たくさん出してくださいっ、んんんっ………！": "呀，這麼快舔的話……乳頭會硬邦邦地勃起的……！不行，咬一下，刺激太強了……！要去了嗎？嗯，射出來吧，嗯嗯嗯……！", "メアリー自身もこのままではいけないと思ったのか、ペニスをシゴくスピードを一気に上げる。": "梅莉自己也覺得這樣下去不行，一下子提高了摩擦陰莖的速度。", "突然の刺激は全身が痺れるような快感で、一気に我慢の限界に追い立てられた。": "突然的刺激讓我全身麻痹，一下子被逼到了忍耐的極限。", "自分からも腰を突き出して、溜まっていた精液を射出する。": "我主動挺起腰，射出積存的精液。", "放出された精液は、ベッド周りに勢い良く飛び散ってしまい、メアリーの服も髪も精液まみれになってしまう。": "射出的精液，飛散在牀周圍，梅莉的衣服和頭髮上也沾滿了精液。", "メアリーはそれを拭うでもなく、にっこりと微笑んだ。": "梅莉沒有擦拭，而是微微一笑。", "あらあら……こんなに汚してしまうなんて、悪い子ですね。悪い子にはお仕置きしないと……": "哎呀哎呀……弄的這麼髒，真是個壞孩子呢。壞孩子要懲罰……", "そう言ってメアリーは、放出を終えたばかりのペニスを、再びゆっくりと手のひらに包んでこすり始めるのだった。": "梅莉說着，再次用手掌包裹住剛射完的陰莖，開始慢慢摩擦。", "メアリーのお仕置きは、始まったばかり..........。": "梅莉的懲罰，纔剛剛開始……"}