{"まったく、とんでもない衛兵だったわね": "真是的，真是群不得了的卫兵呢", "シンデレラ": "仙杜瑞拉", "このいばらの茂みに何があるというんでしょうか……え、人間さんどうしたんですか？　あそこに人が倒れている？": "这片刺莓丛里到底有什么呢……诶，人类君怎么了？ 那里有人倒下了？", "ピュルテ": "看板", "本当だわ！　誰か倒れてる。助けてあげないと！": "真的呢！ 有人倒下了。得去救他！", "（タッタッタッタ）": "（哒哒哒哒）", "いやだ、目隠しなんかされてる！　ちょっと、大丈夫？　ねぇ、人間さん、目隠しを取ってあげて": "咦，眼睛被蒙住了！ 你没事吧？ 人类君，把蒙眼布拿下来", "あぁっ！　ローゼさん！　この人がいばら姫のヴィルデローゼさんです！": "啊啊！ 萝赛小姐！ 这个人就是刺莓公主维尔德罗赛小姐！", "大丈夫、気を失っているだけみたい。息はしているわ。でも一体どうして……": "没事，好像只是晕过去了。还有呼吸。但到底为什么……", "さっきの衛兵たちは姫も守らずなにをしているのか？　そうですね、人間さんの言うとおりですよね！": "刚才的卫兵们怎么不保护公主呢？ 是啊，人类君说得对！", "ん……んぅ……": "嗯……嗯……", "ヴィルデローゼ": "维尔德罗赛", "あ、気が付いたみたいです！": "啊，好像醒了！", "うぅ……ここは……！　いやあああ！こ、こないでぇっ！": "呜呜……这里是……！　不要啊啊啊！别，别过来！", "落ち着いてローゼさん！　私です！　ピュルテです！": "萝赛小姐，冷静点！　是我！　我是看板！", "え……ピュルテ？　どうしてあなたが……あれ？　私……あ、いやっ！　その男の人は誰なの？！": "诶……看板？　为什么你会……咦？　我……啊，不要！　那个男人是谁？！", "人間さんを見て怯えてるみたいね": "看到人好像很害怕呢", "この方は私たちと一緒に、旅をしている人間界からきた人間さんですよ": "这位是和我们一起旅行，从人间界来的人类君哦", "人間界から？　……そう、人間の方……": "从人间界来？　……这样啊，是人类啊……", "私は魔法の国のシンデレラ。こんな恰好をしている事は説明すると長くなるから後にするけど、一体何があったの？": "我是魔法之国的仙杜瑞拉。关于我这身打扮，解释起来会很长，之后再说吧。到底发生了什么？", "あ……私……私は衛兵に、いばらの森があるから散歩にと出かけて……それから": "啊……我……我被卫兵说有玫瑰森林，就出去散步……然后", "姫！　こんな所におられたのですか！　おーい！　姫が見つかったぞー！": "公主！　您在这里啊！　喂！　找到公主了！", "衛兵4": "卫兵4", "ひっ……い、いや": "咿……不，不要", "ローゼさんが人間さんにしがみついて震えています……この衛兵さんに何かされたのですか？": "萝赛小姐紧紧抱着人类君颤抖着……这个卫兵对她做了什么吗？", "姫様、探しましたぞ。危ないではないですか、一人で行動しては。さ、お城に戻りましょう": "公主，我们找您找了好久。您一个人行动很危险的。来，回城堡吧", "衛兵3": "卫兵3", "ちょっと、姫はあなたたちを怖がってるみたいだけど？": "等下，公主好像很害怕你们啊？", "なんだ貴様らは。我らは姫の衛兵、無礼であるぞ。さっさと姫をこちらに渡せ！": "你们是什么人。我们是公主的卫兵，太无礼了。快把公主交给我们！", "いやです！　こんなに嫌がってるのに、あなたたちにローゼさんは渡せません": "不行！　她这么不愿意，我不能把萝赛交给你", "ふん、仕方ない。力づくで姫を奪うまでだ": "嗯，没办法。那就用武力抢走公主", "ここにいたらまた仲間の衛兵が来るかもしれない。今夜は近くの町に隠れましょう": "还在这里的话，说不定会有其他卫兵过来。今晚先躲到附近的城镇吧", "昨日は大変でしたね、ローゼさん": "昨天真是辛苦了，萝赛", "自分の国の衛兵に襲われるなんて……": "被自己国家的卫兵袭击……", "私が不甲斐ない王女だからだと思います。ずっと失恋から立ち直れず、王女の役目も果たせてないですから": "因为我是没用的公主。一直无法从失恋中振作起来，也没有履行公主的职责", "そんなこと関係ないです！　人間さんがいうとおり、人を襲うなんて、どんな理由があってもダメなんです！　ましてや姫を守るべき立場の衛兵が……": "这和那个没关系！　就像人間君说的，不管有什么理由，都不能袭击别人！　更何况是应该保护公主的卫兵……", "衛兵たちの性格が、まったく別人になっちゃったみたいでした。もう、獣のようで……": "卫兵们的性格，好像完全变成了别人。已经，像野兽一样……", "シンデレラさん！　これってまさか": "仙杜瑞拉！　这难道是", "ディマイトの影響かもしれないわね": "可能是恶之力的影响", "ディマイト！？　今、オトギノクニのパワーバランスが崩れていることは知っています。まさかその影響で衛兵が……": "恶之力！？　我知道童话之国的平衡现在崩溃了。难道是这个影响了卫兵……", "ローゼちゃん、昨日あんまり眠れてないんでしょ？　少し休んだほうがいいわ。お城までは私たちが送っていくから": "萝赛，你昨天没怎么睡吧？　稍微休息一下比较好。我们会送你回城堡的", "ありがとうございます。そうですね、少し休ませてもらいます": "谢谢。是啊，让我休息一下吧", "すぅ…すぅ……": "呼……呼……", "シンデレラさんと追手がきていないか、ちょといばらの森まで様子を見に行ってきます。人間さん、ローゼさんをお願いしますね": "我去玫瑰森林看看有没有仙杜瑞拉和追兵。人間君，萝赛就拜托你了", "すぅ…すぅ……うーん……": "呼……呼……嗯……", "寝返りを打ったローゼの胸元が乱れ、綺麗なピンク色の乳首が見えてしまった。": "萝赛翻了个身，胸口的衣襟松开，露出了漂亮的粉红色乳头。", "無防備な寝顔に、ついムラムラと体の奥からエロい気持ちがわきあがってくる。": "看着她毫无防备的睡脸，我的身体深处涌起了情欲。", "恐る恐る指で乳首を突いてみたが、一向に起きる気配のないローゼ。": "我战战兢兢地用手指戳了戳她的乳头，但萝赛完全没有要醒来的迹象。", "気が付けば、つい正常位の恰好で、ローゼの下着の上から、股間にペニスを押し当てていた。": "回过神来，我已经用正常位的姿势，把阴茎压在萝赛的内裤上。", "うん……うぅーん……": "嗯……嗯……", "ローゼが起きてしまわないかとハラハラしながらも、ローゼの下着にペニスをこすり付けてしまう。": "我一边担心萝赛会不会醒来，一边用阴茎摩擦着她的内裤。", "胸元に見えていたローゼの乳首がむくむくと勃起を始めた。": "萝赛的乳头在胸口处开始勃起。", "下着の上から亀頭でクリトリスを何度もいじってしまう。": "我用龟头隔着内裤反复玩弄着阴蒂。", "ローゼの愛液なのか、亀頭から漏れ出た我慢汁なのか、下着が濡れてローゼの陰部の形が透けて浮かび上がる。": "不知是萝赛的爱液还是我龟头流出的忍耐汁，总之内裤已经湿透，透出了萝赛的阴部形状。", "うぅん……んん……ん": "呜嗯……嗯嗯……嗯", "ローゼも感じているのであろうか、卑猥な声が口から溢れる。": "萝赛似乎也有了感觉，嘴里发出了淫荡的声音。", "突起したローゼのピンク色の乳首と下着がこすれて、淫部からトロトロと愛液が溢れてきた。": "萝赛的粉红乳头和内裤摩擦着，淫部也流出了黏糊糊的爱液。", "もうローゼが起きてしまってもいい。": "萝赛就算醒了也没关系。", "欲望のままにペニスをローゼの濡れた下着に押し付ける。": "我顺从欲望，用阴茎摩擦着萝赛的湿内裤。", "んんっ……": "嗯嗯……", "ローゼは両手で枕をぎゅっと掴み体を小刻みに痙攣させる。": "萝赛双手紧紧抓住枕头，身体微微痉挛。", "どうやら軽い絶頂を迎えたようだ。": "看来是轻微高潮了。", "逝ったのにも関わらずクリストリスはペニスでしごかれ続ける。": "尽管已经高潮，但阴茎还是继续摩擦着阴蒂。", "ビクビクと体が跳ねるローゼ。": "萝赛的身体一跳一跳的。", "彼女が起きてしまうかもしれないというドキドキがさらに興奮を高める。": "她可能会醒来的紧张感让我更加兴奋。", "そして限界は訪れた。": "然后我到达了极限。", "ペニスから放たれた精液が、ローゼの下着にベッタリとかかる。": "阴茎射出的精液，沾满了萝赛的内裤。", "あっ！はぁっ！……に、人間さん？一体何を……ああっ、私の下着に……": "啊！哈啊！……人，人间君？你到底在做什么……啊啊，我的内裤上……", "下着についた精液を指ですくうと、その目には涙を浮かべていた。": "她用手指沾起内裤上的精液，眼里浮现出泪水。", "ようやく救われたと思っていた安心が変化していく感覚。": "终于得救了的安心感发生了变化。", "あなたも……あなたも私のこと、いやらしい目で……": "你也是……你也是用下流的眼神看着我……", "ローゼの眼から涙がこぼれ落ちたのだった。": "眼泪从萝赛的眼里流了出来。"}