{"うわっ、美味しい！　さすがですね": "哇，好吃！　不愧是你", "ピュルテ": "看板", "……喜んでもらえてよかった": "……你喜欢就好", "ヴェルメリオ": "威尔梅里奥", "さすが、ヴェルのパイは一流だな": "不愧是威爾的派，是一流的", "アリス": "爱丽丝", "そうですね、人間さん。天気も良くて、気持ちいいですよね": "是啊，人类君。天气也很好，很舒服呢", "ワンダーランドのお茶会も楽しいけど、みんなとこういうのもまた、違った良さがあるね": "仙境的茶会虽然也很开心，但和大家一起这样，也有不同的乐趣呢", "……たくさん食べて": "……多吃点", "本当に美味しい。ねえ、この後、森に木の実を探しに行かない？": "真的好吃。呐，之后要不要去森林里找树果？", "いいですね！　ヴェルちゃんに明日焼いてもらうパイの材料探しですね！": "好啊！　去找明天让威爾烤的派的材料吧！", "そういうこと！": "就是这样！", "……なんか勝手に話を進めてる。まあいいけど": "……怎么擅自就决定了。不过也行", "あっちにもありますよ、アリスさん！": "那边也有哦，爱丽丝小姐！", "うーん、さっきパイ食べすぎたかな。なんだか身体が重い": "嗯，刚才吃太多派了。身体好重", "……ちょっと休んだら？": "……稍微休息一下吧？", "そうする……": "好的……", "…………。": "…………。", "静かだなぁ。あ、さっき採った木の実でも食べよう……むぐむぐ、ん、美味しい。パイにしたら絶対美味しい": "好安静啊。啊，吃点刚才采的树果吧……唔唔，嗯，好吃。做成派的话绝对好吃", "ああ、ダメだ。ちょっと寝よう……。……すぅ……すぅ……": "啊啊，不行了。稍微睡会吧……。……呼……呼……", "深い眠りについたアリスだったが、無意識のうちに体をくねらせいた。": "爱丽丝陷入了沉睡，但身体却在无意识地扭动。", "違和感を自覚したのか、アリスが目を開くと・・・。": "是感觉到了违和感吗，爱丽丝睁开了眼睛……。", "んっ……？な、なんかヌルヌルして……きゃっ、な、なにこれ！変なのが体中にくっついてる！や、やだ、動けないよ、これ！": "嗯……？感，感觉滑溜溜的……呀，这，这是什么！奇怪的东西粘在身上了！讨，讨厌，动不了了！", "気がつくとアリスの身体を、スライムが大量にくっついている。": "回过神来，爱丽丝的身体上已经粘满了大量的史莱姆。", "それはまるで、アリスを縛り上げるように巻きついていた。": "它们就像要束缚住爱丽丝一样，紧紧地缠绕着她。", "その突然のスライムの動きに、アリスは涙を浮かべ、体をこわばらせる。": "面对史莱姆突如其来的动作，爱丽丝眼眶泛泪，身体僵硬。", "えっ、ちょ、何するの、こいつ！締め上げてくる！？ふ、服が……！": "咦，等，这家伙，干什么！勒紧了！？衣，衣服……！", "急に動いたアリスに反応して、ぐっと締め付けを強めるスライム。": "史莱姆对突然动起来的爱丽丝起了反应，一下子勒得更紧了。", "その力で、服があちこち引き裂かれてしまう。": "那股力量，把衣服撕得破破烂烂的。", "さらにスライムはぴくりと動いて、アリスの肌を嗅ぎ回るように動き始めた。": "然后史莱姆又动了一下，开始嗅着爱丽丝的皮肤。", "やっ、やだっ、変なとこさわんないでっ……！あんっ、耳とかダメだよぉ……": "不，不要，不要摸奇怪的地方……！啊，耳朵不行……", "這い回るスライムは、アリスの耳や首筋をゆっくりと探るように這う。": "四处爬行的史莱姆，慢慢地爬上了爱丽丝的耳朵和脖子。", "スライムの先端と思われる部分が分裂し、口にも侵入し始める。": "史莱姆的前端部分开始分裂，开始入侵她的嘴巴。", "ど、どうしよう……へんな毒とか持ってて仕掛けてきたら……こんな状況じゃ戦えないし……でも、どうして……": "怎，怎么办……要是它有毒的话……在这种情况下我根本无法战斗……但是，为什么……", "スライムは身体中を這い回り、服が破れて見えている胸元にも伸びていく。": "史莱姆在她身上爬来爬去，伸向了她那被撕破的衣服所露出的胸口。", "アリスの胸にスライムのぬめりが広がり、ゆっくりと胸の頂点へと向かう。": "史莱姆的粘液在爱丽丝的胸部上扩散开来，慢慢地向胸部的顶点移动。", "最初は、少しくすぐったく感じていたものが、すぐに快感へと変化する。": "一开始只是有点痒，但很快就变成了快感。", "スライムたちは乳首をつまむだけは飽き足らず、そのピンク色の突起を包み込み、吸引を始める。": "史莱姆们不仅捏着乳头，还包裹住那粉红色的突起，开始吸吮。", "はうっ、お、おっぱいヌルヌルするの、変な感じっ……ひゃああああんっ！だ、だめぇっ、乳首そんなふうにつまんじゃっ、声出ちゃう……": "哈呜，胸，胸部黏糊糊的，感觉好奇怪……呀啊啊啊啊！不，不行，乳头被这样捏的话，我会叫出声的……", "乳首と同時に、枝分かれしたスライムは下半身へ進んでおり、アリスの割れ目をなぞるように這っていく。": "在乳头被捏的同时，分叉的史莱姆也爬向了下半身，沿着爱丽丝的裂缝爬行。", "アリスの淫部からはすでにトロトロと愛液が溢れ出していた。": "爱丽丝的淫部已经溢出了黏糊糊的爱液。", "くふうううっ……だ、だめ、そこは本当に、声出ちゃうっ……あ、ああっ、いやああっ！そ、そんなとこだめっ……": "咕呼呜呜呜……不，不行，那里真的，会叫出声的……啊，啊啊，不要啊啊！那，那里不行……", "スライムは陰核に到達して動きを止めると、そこへ集中してブルブルと細かく振動を始める。": "史莱姆到达阴核后停止了动作，开始集中在那里，发出细微的震动。", "アリスの愛液を吸ったスライムの動きは最初よりも滑らかで、アリスの体はさらにビクビクとはねる。": "吸收了爱丽丝的爱液后，史莱姆的动作比一开始更加流畅，爱丽丝的身体也更加剧烈地颤抖。", "い、いやあっ、あああああっ、クリちゃんがっ……ヌルヌルのブルブルでっ……ダメ、もうイッちゃう、イッちゃうぅぅぅぅっっっ！": "不，不要啊，啊啊啊啊啊，阴蒂……黏糊糊的震动……不行，要去了，要去了啊啊啊啊啊啊啊啊！", "アリスの訴えに耳を貸すはずもなく、振動はより激しさを増していく。": "史莱姆完全不理会爱丽丝的诉求，震动变得更加激烈。", "もはや声は抑えきれず、振動に答えるようにアリスは体を仰け反らせた。": "爱丽丝已经无法抑制声音，身体向后仰起，仿佛在回应震动。", "刺激に耐えられず絶頂に達してしまうアリス。": "爱丽丝无法忍受刺激，达到了高潮。", "溢れ出る愛液に、スライムは驚いたのか、少し距離をとる。": "溢出的爱液让史莱姆有些吃惊，稍微拉开了距离。", "……森の中で、こんなわけの分からない生き物に、クリちゃんいじられてイッちゃった……": "……在森林里，被这种莫名其妙的生物玩弄小豆豆，高潮了……", "スライムは何かを探す様子でぐねぐねと動き、やがて木の実を入れていたカゴをひっくり返す。": "史莱姆像是在寻找什么一样扭动着，最后翻倒了装着果实的篮子。", "スライムはその木の実を全身で包み込むと、消化を始めた。": "史莱姆用全身包裹住那颗果实，开始消化。", "まさか、その木の実がほしかったの……？そんな……": "难道，它想要那颗果实吗……？怎么会……", "解放されたと思い、放心するアリス。": "爱丽丝以为自己被解放了，整个人都放松了。", "しかしスライムたちは、更なる木の実を求め、再びアリスに群がっていくのであった。": "但是史莱姆们为了寻求更多的果实，再次聚集到爱丽丝身边。"}