{"マルガレータさん！　大丈夫ですか？　触手にひどいことされたんですね！？": "瑪格麗特小姐！　你沒事吧？　被觸手做了很過分的事情吧！？", "ピュルテ": "看板", "うっ、うっ、うっ……。ええ、大丈夫だと思う……。うっ、うっ、うっ": "嗚，嗚，嗚……嗯，我想應該沒事……嗚，嗚，嗚", "マルガレータ": "瑪格麗特", "かわいそうに……。　これも、継母のせいなんですね": "真是可憐……　這也是繼母的錯吧", "わからないけど、そうだと思うわ……": "我不清楚，但我想是的……", "本当に、酷い継母です……。ねぇ、継母を倒そうと思った事はないのですか？": "真是過分的繼母……我說，你沒有想過要打倒繼母嗎？", "もちろんあるわ。でも、お継母様は魔女なのよ。強力な悪い魔法をいっぱい使えるの。私が太刀打ちできる相手じゃないわ": "當然想過。但是，繼母是魔女。能使用很多強力的邪惡魔法。不是我能對抗的對手", "困りましたね……。なんとかならないのでしょうか……": "真是頭疼……難道就沒有什麼辦法嗎……", "エルマイトがたくさんあれば、状況を変える事ができるかもしれないわ": "如果有很多聖之力的話，或許就能改變現狀了", "人間さん、ここは協力してもらえませんか": "人類君，能請你幫忙嗎", "協力してもらえるの？　それなら、明日、私のお城に来てくれないかしら？　できれば、あなた１人で来てほしいんだけど……": "你能幫忙嗎？　那麼，明天你能來我的城堡嗎？　可以的話，我希望你能一個人來……", "人間さん、１人で本当に大丈夫ですか？": "人類君，你一個人真的沒問題嗎？", "時間は、夜がいいんだけど……。その方が、ムードが出るでしょ": "時間最好是晚上……這樣更有氣氛", "そういうものなんですね？　じゃあ明日、人間さん……よろしくお願いします": "是這樣嗎？　那麼明天，人類君……就拜託你了", "皆さん、いつもこのお城に仕えてくれて有難う。とても感謝しています。今日は、大切なお客様が来るの。だから、食事の準備も、お掃除も、ちゃんとやってね。いつもより綺麗にしてね": "大家，一直以來謝謝你們侍奉這座城堡。我非常感謝你們。今天，有重要的客人要來。所以，不管是準備食物還是打掃，都要好好做哦。要比平時更乾淨哦", "寝室のお掃除係は誰かしら？": "負責打掃臥室的是誰？", "私です……": "是我……", "使用人": "傭人", "寝室は、特に大事なの。シーツやベッドカバーは、私の一番気にいっているものに変えて。カーテンもね。お花も豪華なものを活けてほしいの": "臥室，尤其重要。牀單和牀罩，要換成我最喜歡的。窗簾也是。花也想用豪華的", "はい……": "好的……", "絶対よ！　手を抜いたりしないでね！": "絕對哦！　不要偷懶哦！", "わかりました……": "我知道了……", "ああ……どうしてかしら……。みんな、とてもいい人だってわかっているのに、１００％大丈夫だって確信がもてない……": "啊啊……爲什麼呢……明明知道大家都是好人，卻無法確信100%沒問題……", "それは、あなたに女王としての威厳がないからですよ。ご自分に女王としての自信がないから、使用人を信用できないんです": "那是因爲，你沒有作爲女王的威嚴。因爲自己沒有作爲女王的自信，所以才無法信任傭人", "執事": "管家", "女王としての威厳？": "作爲女王的威嚴？", "そう……。女王としての自覚がないから、どこかで、使用人達に舐められているのではないかと思っている": "是的……。你沒有作爲女王的自覺，所以纔會覺得傭人們在某處瞧不起你", "……": "……", "": "", "どうしたの？　お前は……": "怎麼了？　你……", "白雪姫の計画を邪魔してこいと、継母の魔女に頼まれたのさ": "繼母的魔女拜託我來妨礙白雪公主的計劃", "悪いカラス": "惡之烏鴉", "今日の計画は、誰にも、邪魔されたくないの！": "今天的計劃，我不想被任何人妨礙！", "悪いが、滅茶苦茶にするように命令されているのでね。やらせてもらうよ！": "抱歉，我被命令要徹底破壞。就讓我來吧！", "絶対に、やらせないわ！": "我絕對不會讓你得逞的！", "大丈夫ですか！？": "沒事吧！？", "ど、どうしてここへ": "爲，爲什麼你會在這裏", "怪しい魔物を見つけたので追ってきたんです。さあ、片付けましょう！": "我發現可疑的魔物就追過來了。來，收拾掉它吧！", "今日は、来てくれてありがとう。とても、嬉しいわ……他の皆さんは、帰ってしまったの？２人きりがいいけど、でもなんだか悪いことしたわね……": "今天謝謝你來。我非常開心……其他人回去了嗎？雖然兩人獨處比較好，但總感覺有些對不起他們……", "いつもより緊張して見えるマルガレータに自然と身体が反応してしまいそうになる。": "瑪格麗特看起來比平時更加緊張，我的身體自然而然地起了反應。", "ねえ、人間の男性とこんな事をするのは初めてなのよ……とても、ドキドキするわ……": "告訴你，我是第一次和人類男性做這種事……心跳得好快……", "ほんのり染まった赤い頬はまるでリンゴのようだ。": "微微泛紅的臉頰就像蘋果一樣。", "お願いがあるの……。私一国の王妃として、まだまだ全然ダメで、意志も弱いし、自信もないし……。なんとかしなきゃって思っているんだけど、一人では思うように変われなくて……。もっと強い王妃になるために、あなたの力を貸して欲しいの": "我有個請求……。我作爲一國的王妃，還遠遠不夠格，意志薄弱，也沒有自信……。雖然想着必須得做些什麼，但一個人的話無法如願改變……。爲了成爲更強大的王妃，我希望你能助我一臂之力", "何とかして彼女の力になりたいと思うがそんな自信はない。": "雖然想爲她做些什麼，但我沒有自信。", "えっ？何？俺の力だけで人の性格なんて変えられないって？あなたならできるわ！絶対に私を変える事ができるわ！": "誒？什麼？只憑我的力量無法改變人的性格？你的話一定可以！你一定可以改變我！", "マルガレータのまっすぐな視線は本気そのものだった。": "瑪格麗特那筆直的視線是認真的。", "私が本気で自分を変えたいって思っているのかって？もちろんよ！本気よ！本気で変わりたいって思っているわ！ついでに、食べられなくて困っているリンゴも食べられるようになりたいんだけど……": "你問我是不是真心想改變自己？當然了！我是認真的！我是真心想改變自己！順便，我也想變得能喫蘋果了……", "彼女の強くなりたいという心からの願いと可愛いお願いに応えたいと思うと自然と身体が動いていた。": "我想回應她那發自內心想要變強的願望和可愛的心願，身體自然而然地動了起來。", "ベッドの上にマルガレータの身体を横たえ、側面からゆっくりと挿入する。": "我讓瑪格麗特躺在牀上，從側面緩緩插入。", "もう、彼女の局部は受け入れる準備が整っていた。": "她的私處已經做好了接受的準備。", "真っ白な彼女の素肌に自分自身の高まりを感じる。": "我從她那雪白的肌膚上感受到了自己的興奮。", "ああ、あなたの息づかいが間近で聞こえてくるような気がする。そんなに、優しい愛撫は初めてよ……": "啊啊，我感覺能聽到你呼吸的聲音。這麼溫柔的愛撫我還是第一次……", "マルガレータの膣内は熱っぽく、ペニスを包み込む。": "瑪格麗特的陰道內十分熾熱，包裹着我的陰莖。", "そっと愛撫する度に、膣はきゅうっと締め付けてきた。その刺激に、最初は様子を伺っていたものの、自然と腰の動きが早くなっていく。": "每當我輕輕愛撫，她的陰道就會緊緊收縮。面對這股刺激，我一開始還在觀察情況，但腰部的動作自然而然地加快了。", "あぅっ！ああ……感じる……。私の子宮が、目を覚ましたみたいに…勝手に動いちゃう……うっ、ひぐうっっ！": "啊嗚！啊啊……好有感覺……我的子宮，就像醒過來一樣……擅自動起來了……嗚，噫咕嗚嗚！", "徐々に強くなっていく締め付けに達してしまいそうになるのをなんとかこらえる。": "我勉強忍耐住這股逐漸增強的緊縮感。", "マルガレータ自身もさらなる刺激を求めて、腰を振る。": "瑪格麗特自己也爲了尋求更強烈的刺激而扭動着腰。", "こんなのはじめて…！何？この感じは……すごい、すご……あああああ！！！": "這還是第一次……！這是什麼感覺……好厲害，好厲害……啊啊啊啊啊！！！", "美しく乱れていく彼女の姿にさらに奥を求めて突いてしまう。": "她那美麗而淫亂的模樣讓我更加深入地突刺。", "子宮口と亀頭がコツコツとキスするたびに、互いの体がビクンと跳ねる。": "每當子宮口和龜頭親吻時，我們的身體都會顫抖。", "はっ、はっ、はあ…体、あつくて…とまらないの…はあっ、ああっ……突いて！もっと、もっと突いてぇ！！もっと激しく、もっと強く、私をえぐってちょうだい！": "哈，哈，哈啊……身體，好熱……停不下來……哈啊，啊啊……插進來！再插進來，再插進來！！再激烈一點，再用力一點，把我插得更深吧！", "欲望のままに求めるマルガレータに自身も限界を感じる。": "面對順從慾望渴求的瑪格麗特，我也感覺到了極限。", "快感を感じる体は自然とその動きを早めていった。": "感受到快感的身體自然地加快了動作。", "ああ……きちゃう……もう、きちゃうわ……ああ……もう、だめ……きちゃうっ！！": "啊啊……要來了……已經，要來了……啊啊……已經，不行了……要來了！！", "その声に応えるように、思い切り腰をうちつける。": "爲了回應她的聲音，我用力地挺動腰部。", "........絶頂を迎えた２人。ペニスからは大量の液体がマルガレータの中に放出される。": "........兩人迎來了高潮。陰莖在瑪格麗特的體內釋放出了大量的液體。", "んああああっ……！！あっ、あはっ、はうっ……で、出た……すごい、たくさん……": "嗯啊啊啊啊……！！啊，啊哈，哈嗚……射，射出來了……好多，好多……", "マルガレータからも、大量の液体が吹き出す。": "瑪格麗特也噴出了大量的液體。", "こんな快感……味わった事ないわ……こんな、全身で感じる喜びがあるなんて、知らなかった………頭が真っ白で、何も考えられないのに、喜びの感情だけが広がっていく……": "這樣的快感……我從未體驗過……我從來不知道，還有這種，用全身去感受的喜悅………頭腦一片空白，什麼都無法思考，只有喜悅的感情在擴散……", "恍惚とした表情のマルガレータに愛おしいという感情が溢れ出す。": "瑪格麗特恍惚的表情讓我心中充滿了憐愛之情。", "幸せだわ……。私、本当に幸せだわ……。ありがとう……本当に、ありがとう……": "幸福啊……我，真的很幸福啊……謝謝……真的，謝謝你……", "幸せそうなマルガレータの表情に自分自身も満たされてゆくのだった。": "瑪格麗特幸福的表情也讓我自己得到了滿足。"}