{"どうしたの？　人間さん。やだ、手から血が出てるじゃない。いばらのトゲで切ったのね": "怎麼了？　人間君。討厭，手都出血了。是被刺莓的刺扎到了吧", "シンデレラ": "仙杜瑞拉", "すぐ手当てします！": "我馬上幫你處理！", "ピュルテ": "看板", "この辺りはいばらが生い茂ってるから、トゲには気を付けて": "這附近刺莓叢生，要注意刺哦", "すごく鋭いトゲですね。近づく者を拒んでいるみたい": "刺好尖啊。好像在拒絕靠近的人一樣", "いばらって白くてかわいい花なの。このトゲの衛兵が、か弱い花のお姫様を守っているのよ": "刺莓是白色的可愛花朵。這些帶刺的衛兵，是在守護柔弱的花之公主哦", "ロマンティックですね！": "真浪漫啊！", "とは言ったものの、見て、この先もずっといばらの茂みが続くみたい。気を付けて進まないと、服や肌が傷だらけになるわ": "話雖如此，你看，前面好像還有一大片荊棘叢。不注意點的話，衣服和皮膚都會被刺傷的", "人間さん、さっきみたいによそ見して歩いてちゃダメですよ": "人間君，像剛纔那樣邊走邊看旁邊是不行的哦", "おい！　お前たち、何者だ！": "喂！　你們是什麼人！", "衛兵1": "衛兵1", "私たちは旅の者です": "我們是旅行者", "これより先は進入禁止だ、戻れ！": "前面禁止進入，快回去！", "衛兵2": "衛兵2", "なによ、ずいぶん乱暴な言い方ね。ここは誰の領地でもない、ただの森のはずよ。旅人にだって通る権利はあるわ": "怎麼了，說話這麼粗魯。這裏不是任何人的領地，只是普通的森林而已。旅行者也有通過的權利", "生意気に口答えとは！　我々はいばら姫の衛兵であるぞ！　身分をわきまえろ": "竟敢頂嘴！　我們可是荊棘公主的衛兵！　搞清楚自己的身份", "いばら姫ってヴィルデローゼさんのことですよねぇ。知ってるのかって？　はい。ローゼさんは私のお友達です": "荊棘公主是指維爾德羅賽小姐吧。你問我們認不認識她？　是的。蘿賽是我的朋友", "なぜあんなにピリピリしてるのかしら": "爲什麼他們那麼緊張呢", "このいばらの茂みの奥に、何か見られたくないものがあるんでしょうか": "在這片荊棘叢的深處，有什麼不想被看到的東西嗎", "なにをコソコソ話している！　さっさと引き返せ": "在那裏偷偷摸摸說什麼呢！　快點回去", "こんな夜に来た道を戻れって、前の町までどれだけあると思ってるの？　あなたたちの許可はいらないわ、勝手に通させてもらう": "在這樣的夜裏讓我們回去，你知道離前面的城鎮有多遠嗎？　不需要你們的許可，我們自己走", "素直に従えばいいものを……": "老實聽我們的話不就好了……", "そんなに命を落としたいのか！　愚か者め": "那麼想送死嗎！　愚蠢的傢伙", "襲ってきましたよ！": "他們打過來了！", "どうなっちゃってんのよもう！　受けて立ってやろうじゃない！": "真是的，到底怎麼回事啊！　那就接下他們的挑戰吧！", "こうなると、このいばらの茂みの奥が気になるわね": "這樣一來，就更讓人好奇這片荊棘叢的深處了", "気を付けて行ってみましょう": "我們小心地過去看看吧", "夜の散歩なんて久しぶり。月明かりがとってもキレイね。……連れ出してくれてありがとう。でももうお城に戻りたいわ": "我好久沒有在夜裏散步了。月光真漂亮……謝謝你們帶我出來。不過我想回城堡了", "ヴィルデローゼ": "維爾德羅賽", "まだ来たばかりではないですか。いばらの森で散歩がしたいという姫の仰せのとおり、このいばらの森を見つけたのです": "我們纔剛來不是嗎。公主殿下說想在荊棘森林裏散步，所以我們才找到了這片荊棘森林", "衛兵3": "衛兵3", "いばらは好きよ、でも、いばらに囲まれたお城のほうがやっぱり落ち着くの。ねえ、もう帰りましょう": "我喜歡荊棘，但是被荊棘包圍的城堡果然還是更讓人安心。我說，我們回去吧", "姫がそうおっしゃるのでしたら。……でもその前に、私たちにも夜を楽しませてください": "如果公主殿下這麼希望的話……不過在那之前，請讓我們享受一下夜晚的樂趣", "どういうこと？あっ……うぅ": "什麼意思？啊……嗚嗚", "姫、これはよく眠れる薬です。たっぷりと姫の体を堪能させていただきますよ": "公主，這是能讓你睡得很香的藥。請讓我們好好享受公主的身體吧", "衛兵4": "衛兵4", "ぅう……ど、どうして……こんな": "嗚嗚……爲，爲什麼……要這樣", "薬で眠らされ、目隠しと拘束道具で抵抗できないままのローゼの体を、衛兵たちは欲望のままに弄ぶ。": "被藥迷昏，被矇住眼睛和綁住手腳的蘿賽，身體被衛兵們肆意玩弄。", "おぉ.....。なんとお美しいお身体.......！！": "哦哦……多麼美麗的身體……！！", "衛兵たちはローゼ体に自分たちのモノを押し当てる。": "衛兵們將自己的肉棒抵在蘿賽的身上。", "たまんねぇな！本当に寝てるのか？ってくらい、アソコはヌルヌルだぜ。めちゃくちゃ気持ちいいぞ！": "真是受不了！那裏溼得讓人懷疑她是不是真的睡着了。太舒服了！", "衛兵の言う通り、ローゼの体は驚くほどすんなりと彼らを受け入れた。": "正如衛兵所說，蘿賽的身體出乎意料地輕易接受了他們。", "うぅ……ん…んん……": "嗚嗚……嗯…嗯嗯……", "おやおや？姫様も無意識に感じられているみたいですな": "哎呀哎呀？公主殿下似乎也在無意識中感受到了快感", "一人の衛兵がローゼの胸にしゃぶりついた。": "一個衛兵開始吸吮蘿賽的胸部。", "それじゃ、動きますよ": "那我要動了", "そしてもう一人の衛兵は、ローゼの小さな尻をガッチリと掴み、突き上げる。": "另一個衛兵緊緊抓住蘿賽的小屁股，開始往上頂。", "あっ……ぅうっ……な、なに……なにがおきて……あうぅっ": "啊……嗚嗚……什，什麼……發生了什麼……啊嗚嗚", "ローゼが目を覚ますと、自分の自由が奪われていることに気づいた。": "蘿賽醒來後，發現自己失去了自由。", "おっと、お目覚めですか姫。どうです？ペニスの味は久しぶりでしょう。たっぷり味わってくださいよっ！": "哎呀，公主殿下，您醒了嗎？怎麼樣？您很久沒嘗過肉棒的味道了吧。請盡情享受吧！", "そう言いながらピストンを早める衛兵。": "衛兵一邊說一邊加快活塞運動。", "そこで、ようやく自分に何が起こっているかを自覚したローゼは、恐怖を感じ体を強張らせた。": "這時，蘿賽終於意識到自己發生了什麼，她感到恐懼，身體僵硬。", "あぁー、このまんこ絶品だぜ": "啊啊，這個小穴真是極品", "衛兵の言葉に答えるように、ローゼの淫部から愛液がこぼれ始める。": "彷彿在回應衛兵的話，蘿賽的淫部開始流出愛液。", "姫様もお喜びみたいで幸いでございます": "公主殿下似乎也很高興，真是太好了", "胸にしゃぶりついている衛兵は、ローゼに追い討ちをかけるように、乳首を強く噛んだ。": "正在吸吮胸部的衛兵，像是要給蘿賽最後一擊一樣，用力咬住了她的乳頭。", "あ……あぅ……やめ……やめ、て……いやぁぁぁ……んっ、んっ、ぅふぅっ……": "啊……啊嗚……住手……住手……不要啊啊啊……嗯，嗯，嗚嗚……", "抵抗できないのをいいことに、ローゼはおもちゃのように扱われる。": "由於無法抵抗，蘿賽被當成玩具一樣對待。", "な、なあ、そろそろ代わってくれよ！俺もう我慢の限界だよ": "喂，喂，差不多該換人了吧！我已經忍到極限了", "イライラを隠せない衛兵は、ローゼの乳首を噛みちぎってしまいそうな程に刺激する。": "無法掩飾焦躁的衛兵，用幾乎要咬掉乳頭的力度刺激着。", "仕方ねぇな。そろそろ、俺のをたっぷり中に出してやるとするか": "真沒辦法。差不多該把我的全部射在裏面了", "そう言うと、衛兵はピストンを加速させ始めた。": "說完，衛兵開始加快活塞運動。", "や、やめぇ……だめら……だめ": "不，不要……不行……不行", "ローゼは上下から受ける痛みと快感に喘ぎ声が隠せない。": "蘿賽無法掩飾從上下受到的疼痛和快感。", "いい声で鳴いくれるなぁ！": "好棒的聲音！", "もはや衛兵たちのしたいようにされるがままのローゼ。": "蘿賽已經任由衛兵們擺佈了。", "ローゼは必死に反抗しようと声を絞り出した。": "蘿賽拼命地擠出聲音反抗。", "しかし衛兵が腰をうちつけるスピードはさらに増していく。": "但是衛兵加快了腰部撞擊的速度。", "ほぅら！姫様にプレゼントです！受け取ってください！！": "看！這是給公主殿下的禮物！請收下吧！！", "パチュッ！という音と共にローゼの子宮と衛兵の亀頭がぴったりとくっついた。": "伴隨着啪啾！的聲音，蘿賽的子宮和衛兵的龜頭緊緊地貼在一起。", "いやああっ！ああああぁぁっっ……": "不要啊啊！啊啊啊啊啊啊……", "衛兵に大量の精子を中出しされ、ローゼの体が快感にのけぞる。": "被衛兵大量中出，蘿賽的身體因快感而向後仰。", "ローゼ自身も無意識に、精液を搾り取るように膣を締め上げてしまう。": "蘿賽自己也無意識地，像是要榨取精液一樣收緊了陰道。", "姫のやつ、イッちまったみたいぜ": "公主殿下，好像高潮了呢", "さあ、次は俺のチンポを味わってもらいますよ。お姫様": "接下來，就讓我來品嚐你的小穴吧。公主殿下", "ぅうっ……": "嗚嗚……"}