{"ここがサンベルナさんの住む花の世界ですかー！": "这里就是桑贝纳小姐居住的花之世界吗！", "ピュルテ": "看板", "自分が小さくなるって不思議な感覚ね～": "自己变小了，感觉真不可思议呢～", "シンデレラ": "仙杜瑞拉", "うちのツバメさんを助けてくれた御恩もありますし。ゆっくり過ごしていって下さいね！": "你们还救了我家的燕子，我得报答这份恩情。请慢慢享受吧！", "サンベルナ": "桑贝纳", "今、これはどこへ向かってるんですか？": "现在，我们正朝着哪里前进呢？", "スイレンの葉で川下りなんてどうかと思って。風流でしょ？あっ、人間さん……ここ滑るので気をつけて下さいね。きゃっ、やだ、私が滑っちゃった": "我想用睡莲的叶子顺流而下。很风雅吧？啊，人类君……这里很滑，请小心。呀，讨厌，我滑倒了", "へへ……抱きとめて庇ってくれるなんて、人間さんは紳士ですねっ。また転ぶといけないから、手を繋いでてもいいですか？": "嘿嘿……竟然抱住我保护我，人类君真是绅士呢。要是再摔倒就不好了，可以牵着手吗？", "やたらとベタベタ触るわね、あの子……": "那孩子，动不动就粘过来……", "そうですかあ？　滑りやすいですからねぇ": "是吗？　因为很容易滑倒嘛", "えー？　あたしの髪からいい匂いしますぅ？　なんだろ、お花の朝露で洗ってるから、お花の匂いが移るのかなぁ": "嗯？　我的头发有香味？　是什么呢，因为用花的朝露洗过，所以沾上了花的香味吗", "いやー、あれは男女それぞれ敵作っちゃうタイプだわねぇ。根は悪い子じゃないんだろうけど": "不行啊，那家伙是会同时得罪男女双方的类型。虽然本性应该不坏", "（ドーーーン）": "（咚——）", "きゃっ、な、なに！？": "咦，怎，怎么了！？", "そういう態度に俺は騙されたんだあ！": "我就是被你这种态度骗了！", "モグラ": "鼹鼠", "モグラさん……急にどうしたの？": "鼹鼠先生……你突然怎么了？", "気のある素振りに浮かれて、貢ぎに貢ぎまくったあげく、友達としてしか見れませんだとぉ！　ふざけやがって！": "我被你那副对我有意思的样子给蒙蔽了，结果拼命地给你送礼物，最后你却说只能把我当朋友看待！开什么玩笑！", "そんなぁ……だって大事な友達ですよぉ": "怎么这样……你可是我重要的朋友啊", "くそお、やっちまえ！": "可恶，给我上！", "いけない、魔物ですよ！": "不行，是魔物！", "こんな小さな世界にも魔物っているのね……！": "这么小的世界里也有魔物啊……！", "ふーっ、なんとかなりましたね": "呼，总算是解决了", "あっ！？　サンベルナが……！": "啊！？ 桑贝纳……！", "こいつはもらっていくぜ！": "这家伙我收下了！", "追いかけなきゃ！": "必须追上去！", "へへ、散々俺の純情を弄びやがって。いい気味だ": "嘿嘿，玩弄了我的纯情，活该", "コガネムシ": "金龟子", "こ、こんなことして……大変なことになりますよ！": "做，做这种事……会出大事的！", "ははっ、手を縛られて身動きとれないおまえが、大変なことになってるけどな。ほら、黙って自分のパンツでもくわえてろ！": "哈哈，你被绑住动弹不得，已经出大事了。来，闭上嘴，咬住自己的内裤吧！", "ふぐうっ！？はぐ、ふぐうっ": "呜呜！？ 哈呜，呜呜", "へっへっへ、これからどうしてやろ……ぐほあっ！？": "嘿嘿嘿，接下来要怎么玩呢……咕哇！？", "ふぃんへんふぁん！？（人間さん！？）": "人間君！？（人类君！？）", "く、くそう、覚えてやがれ！": "可，可恶，给我记住！", "ぷはあっ、あ、ありがと……もう少しであたし……本当に……怖かった……": "呼哈，谢，谢谢你……还差一点我就……真的……好可怕……", "小さく肩を震わせるサンベルナ。その後ろからそっと抱きしめる。": "桑贝纳的肩膀微微颤抖。我从后面轻轻抱住她。", "怖かった……んだからっ……助けに来るの、遅すぎでしょっ……！でもっ、ほんとにありがと……ちゃんとまた、お礼はするから……えっ？": "我好害怕……所以……你来得太晚了……！但是，真的很谢谢你……我会好好地回礼的……咦？", "抱きしめられながらお尻を撫でられ始め、サンベルナは戸惑って身を捩らせる。": "被抱着的同时屁股被抚摸，桑贝纳困惑地扭动着身体。", "ちょ、お礼は今って、どういう……はううっ！？ま、待ってよ！？…むぐっ！？": "等，现在回礼是什么意思……哈呜呜！？等，等一下！？…唔咕！？", "再びパンツを口に入れられてしまう": "内裤再次被塞进嘴里", "んん！！んぅーっ！！（やだ…そんなとこ触っちゃだめっ……）": "嗯嗯！！嗯ー！！（讨厌…不能摸那里……）", "会陰をなぞると、すぐに愛液が指に絡みつく。もう準備出来ていると見るや、そのままペニスをあてがう。": "沿着会阴抚摸，爱液立刻缠绕在手指上。看到已经准备好了，我直接把阴茎贴上去。", "んっ！？んんんくくうううっ！（は、入っちゃったよぉっ……あっ、くっ、おっきいっ……苦しい…っ）": "嗯！？嗯嗯嗯咕咕呜呜呜！（进，进来了……啊，好，好大……好难受）", "両手首を縛られたまま自由の効かない姿勢で、強引にペニスをねじ込まれても為す術がない。": "双手被绑住，无法自由活动，即使被强行插入阴茎也无能为力。", "狭い入り口を無理におし拡げられる感覚にサンベルナは大きく体を仰け反らせる。": "狭窄的入口被强行扩张的感觉让桑贝纳的身体大幅后仰。", "自由のきかない両手の縄を必死に細こうとするサンベルナ。": "桑贝纳拼命地试图解开被绑住的双手。", "そんなサンベルナの両胸へも愛撫始める。": "我开始爱抚桑贝纳的双乳。", "くぅんっ、んううー！！（お、おっぱいはだめええっ、乳首つままれるの、だめなのっ……！）": "咕嗯，嗯呜呜！！（胸，胸部不行，乳头被捏住，不行……！）", "乳首をつまんで軽くねじる度に、きゅうっと膣内が締め付けられる。": "每次捏住乳头轻轻扭转，阴道就会紧紧地收缩。", "その反応が面白くて、小さな突起を何度もつまみ、ねじり、引っ張り、弾く。": "这个反应很有趣，我反复捏住，扭转，拉扯，弹动小小的突起。", "その感覚に、却ってペニスは膨張して膣内の圧力とせめぎあう。": "这种感觉反而让阴茎膨胀，与阴道内的压力相互抗衡。", "ただでさえ狭いサンベルナの膣内だったが、御構い無しにピストンを続ける。": "桑贝纳的阴道本来就很狭窄，我毫不在意地继续活塞运动。", "んくううっ、ふぅ、う、ぐ…んぅ…！！（らめえっ、チンポ膨らませちゃらめなのっ、マンコの中がチンポでいっぱいになっちゃううううっ！そんなおっきくしたら、あたしのマンコ壊れちゃうからぁぁっ！）": "嗯咕呜呜，呼，呜，咕…嗯呜…！！（不行，不能让鸡巴膨胀，小穴里面会被鸡巴填满的！变得那么大，我的小穴会坏掉的！）", "痛いのか、はたまた気持ちいいのか、サンベルナはパンツを咥えながら叫ぼうと試みる。": "不知道是痛还是舒服，桑贝纳咬着内裤试图喊叫。", "煽られてますます膨張し固くなっていくペニスに突き上げられ、サンベルナの口元は呂律も回らなくなっていく。": "被煽动的阴茎越来越膨胀，越来越硬，被它顶着，桑贝纳的嘴也变得口齿不清。", "その代わりに、下の口つまり淫部からくちゅくちゅと卑猥な音を立てて、返事をするサンベルナ。": "取而代之的是，下面的嘴，也就是淫部发出了咕噜咕噜的淫荡声音，桑贝纳回答道。", "んんんんん！！んっんっんぅーーー！！！（どんどん、チンポ奥まで突かれるたびにお汁出てきちゃってぇっ、ヌルヌルのグチョグチョで、頭おかしくなっちゃうううっ！）": "嗯嗯嗯嗯嗯！！嗯嗯嗯——！！！（每次被鸡巴顶到深处，汁液就会流出来，变得黏糊糊的，脑子都要坏掉了！）", "結合部で音をたてている愛液はカウパーと混ざり合い、その場の床に滴り落ちてシミを作っていた。": "结合部发出声音的爱液和考柏液混合在一起，滴落在地板上形成污渍。", "必死なサンベルナを愛おしく感じ、もっといじめたくなる。": "我感到桑贝纳拼命的样子很可爱，想欺负她更多。", "乳首をいじる手に力を込めて、ピストンの速度を上げ、ストロークを深くする。": "我用力捏住乳头，加快活塞运动的速度，加大活塞运动的幅度。", "ん〜〜！！ふぁあふ、ん、んぅ〜〜〜！！（もうらめえっ、あたしのマンコ、おっきいチンポで広げられちゃってるのぉ！チンポのサイズに広がっちゃって、あなた専用マンコになっちゃうぅっ、もうっ、イッちゃう、イッちゃううううぅぅぅっっっ！）": "嗯！！呼啊呼，嗯，嗯——！！（已经不行了，我的小穴被大鸡巴撑开了！被鸡巴撑开了，变成了你专用的小穴，已经要去了，要去了啊啊啊啊啊啊！）", "発射された精液の勢いに刺激され、サンベルナの身体が大きくのけぞる。": "被射出的精液的势头刺激着，桑贝纳的身体大幅度地后仰。", "どくどくと流れ出る精液はサンベルナの子宮をいっぱいにした後、膣内をパンパンに満たし、それでも溢れでる分は彼女の体に浴びせてやる。": "不断流出的精液填满了桑贝纳的子宫后，又填满了阴道，即使如此，溢出的精液还是淋在她的身体上。", "ふぅっ…んんんんんーーーーーーー！！！！（あああああっ、しゅごいいいっ、子宮に熱いのいっぱい注がれちゃってゆのぉ……マンコの中、せーしでたぷんたぷんだよぉ……": "呼呜……嗯嗯嗯嗯嗯——————！！！！（啊啊啊啊啊，好厉害，热热的东西在子宫里射了好多……小穴里，全是精子……", "サンベルナは歓喜の声をあげる。": "桑贝纳发出欢喜的声音。", "んんううう……（こんな恥ずかしい格好で、いきなり犯されちゃったよぉ……ぜんぶ人間さんのモノにされちゃったぁ……）": "嗯嗯呜呜呜……（我居然以这么羞耻的打扮，突然被侵犯了……全部都变成人类君的东西了……）"}