{"つ、着きましたね、結構つかれました…": "到，到了呢，好累啊…", "ピュルテ": "看板", "もう本当よ…！人間さん、早くどこかで休みま……痛っ！　ちょっと！前見て歩きなさいよ！もう……やだ、サイフ盗られたわ！": "真的啊…！人类君，快找个地方休息……好痛！ 等下！走路看前面啊！真是的……讨厌，钱包被偷了！", "シンデレラ": "仙杜瑞拉", "ひったくりですー！": "抢劫啊！", "おおっと、そうはさせないぞ！": "哎呀，我不会让你得逞的！", "アラジン": "阿拉丁", "うわっ！　いてててて、わ、悪かったよ！　見逃してくれっ！": "呜哇！　好痛痛痛痛，对，对不起！　放过我吧！", "ひったくりの男": "抢劫男", "ほい、財布": "给，钱包", "あ、ありがとうございます！": "谢，谢谢！", "いいっていいって！気をつけなよ。この町は初めてなんだろ？そうだ！疲れてるみたいだし良かったらアタシの知ってる店で休んで行くかい？": "不用谢不用谢！注意点啊。你是第一次来这个城市吧？对了！看你好像很累的样子，不介意的话去我认识的店里休息一下吧？", "へえ、それでオトギノクニを旅して回ってるわけ": "哎，所以你才在童话之国到处旅行啊", "あー、生き返るわぁ。この一杯のために生きてるわあ": "啊，活过来了。我就是为了这杯酒而活着的", "……５杯目": "……第五杯了", "ヴェルメリオ": "威尔梅里奥", "じゃあそろそろお会計を……な、なんですかこの値段！？": "那差不多该结账了……这，这个价格是怎么回事！？", "なに、飲み食いして払わない気？": "怎么，你打算吃霸王餐吗？", "ちょっと！　ぼったくりじゃない！　何よこのサービス料とかチャージ料って。飲食代の10倍じゃない！": "等下！　这是敲诈啊！ 这个服务费和场地费是什么啊。不是餐费的10倍吗！", "えっ、だってアタシがテーブルについて楽しくお話したんだから、そのお代はもらわないと": "诶，因为我和你坐在一起开心地聊天了，所以要收这个钱", "": "", "おおう、見つけたぞ小娘！": "哦哦，找到你了小姑娘！", "男1": "男人1", "この、こそ泥め！　ただじゃおかねえ": "你这个小偷！　别想跑", "男2": "男人2", "なに、またアタシとやろうっての？　返り討ちにしてやるよ": "怎么，又想和我打吗？　我来收拾你们", "今日は闇ルートで仕入れた魔物を連れてきてんだ。痛い目見せてやる": "今天我带了从黑市买来的魔物。让你尝尝苦头", "え、ちょ、なにそれ……ま、待てよ、放せよっ、おいっ": "诶，等，什么……等，等下，放开我，喂", "連れていかれちゃった……人間さん、どうします？": "被带走了……人类君，怎么办？", "……ぼったくられた相手を助けてどうするんだって？　うん、人間さんの言うことも分かる": "……帮助被敲诈的人吗？　嗯，我明白人类君的想法", "うわっ、くそ、やめろよっ！　うわあああ！": "呜哇，可恶，住手！　呜哇啊啊啊！", "と言いつつ、やっぱり助けに行っちゃうのね": "一边说着，一边还是去帮忙了呢", "人間さんらしいです♪": "真是人类君的风格♪", "やれやれ、あのアラジンって子にはまいったわね": "真是服了那个叫阿拉丁的孩子", "でも最後には助けてくれてありがとう、って言ってましたよ。イイ子でしたね": "但是最后他说了谢谢。真是个好孩子呢", "……それ当たり前のことだから": "……那是理所当然的", "じゃあ私、買い物に行きますね": "那我去买东西了", "ここで一旦解散、また夜に宿で合流しましょ。ひったくりには気をつけて": "这里先解散，晚上在旅馆汇合吧。小心扒手", "おい、おまえ。こっちこっち": "喂，你。这边这边", "さっきはホントにありがとな。カモにしようとしたアタシを助けてくれるなんて……あれ、そう言えば他の奴らは？": "刚才真是谢谢你了。居然会帮助我这个被当成肥羊的人……咦，说起来其他人呢？", "別々なのか。じゃあちょうどいいね。なに、ちょっとおまえにマッサージしてやろうと思ってさ。疲れも溜まってんだろ": "各自行动吗。那正好。没什么，就是想给你按摩一下。你也很累了吧", "大丈夫だよ、カネなんか取らないから。そりゃカネは欲しいけど、あんたからは取らないよ": "不用担心，我不会收钱的。虽然我很想要钱，但不会从你身上拿的", "突然、ズボンを引き下ろすアラジン。": "突然，阿拉丁拉下我的裤子。", "背後からペニスをそっと手のひらで包み込む。": "从背后用手掌包裹住阴茎。", "アラジンの柔らかい手に包まれ、ペニスはむくむくと肥大化していった。": "被阿拉丁柔软的手包裹着，阴茎逐渐膨胀起来。", "いいからアタシに任せておきなって。こう見えても、こういうの得意なんだから。ほら、すぐ大きくなってきただろ": "好了，就交给我吧。别看我这样，我很擅长这种事的。你看，马上就变大了吧", "シコシコと音を立てながら、陰茎をしごくアラジン。": "阿拉丁撸动着阴茎，发出“咻咻”的声音。", "手コキのテクニックに素直に答えるペニスを見て、アラジンは誇らしげな表情を浮かべる。": "看到阴茎对撸动的技巧做出反应，阿拉丁露出自豪的表情。", "ペニスを握った手を上下に動かし、竿全体に刺激を与え続ける。": "握住阴茎的手上下移动，持续刺激整个肉棒。", "その手は弱すぎず、強すぎず、まさに男を喜ばせるための動きだった。": "那手劲不轻也不重，正是为了让男人高兴的动作。", "へへっ、ギンギンに硬くなってるよ。ほら、もっと足を開きなって…ここ刺激されると、すごくイイんだろ？": "嘿嘿，变得硬邦邦的了。来，把腿张开一点……这里被刺激的话，会很舒服吧？", "アラジンに言われるがままに開脚する。": "我按照阿拉丁说的张开腿。", "..............！？": "…………！？", "肛門にふっと息を吹きかけられた。突然の刺激に全身がびくりと跳ねる。": "肛门突然被吹了一口气。突如其来的刺激让我的全身都跳了一下。", "気持ちいいんだろ？こんな路地で、アタシにケツの穴舐められてチンコびくびくさせちゃってさあ！もう周りだけじゃ物足りませんって、ケツの穴が訴えてきてるよ。こんなに穴広げちゃってさ、はぁっ、すっごいよ…あんたの…砂漠みたいに熱い…": "感觉很舒服吧？在这种小巷里，被我舔着屁股的洞，肉棒一跳一跳的！光是周围还不够，你的屁股洞在诉说着。把洞张得这么大，哈啊，好厉害啊……你的……像沙漠一样热……", "そういうとアラジンは舌を伸ばし、肛門の周りをペロペロと舐め始めた。": "说着，阿拉丁伸出舌头，开始舔肛门周围。", "味わったことのない感覚に、ペニスがさらに硬くなる。": "从未体验过的感觉，让我的阴茎变得更硬了。", "アラジンの言う通り、自分でも驚いてしまうほど感じている。": "正如阿拉丁所说，我感受到了连自己都惊讶的感觉。", "早く肛門の中に舌を突っ込んで欲しいと全身が訴えかけている。": "全身都在诉说着，希望他快点把舌头伸进肛门里。", "ペニスをしごきながら、こちらの反応をアラジンは楽しんでいるようだった。": "阿拉丁一边撸着阴茎，一边享受着我的反应。", "ペニスの先端からはすっかりカウパーが溢れ出していた。": "考柏液已经从阴茎的前端溢出来了。", "ほら、我慢しないで出しちゃいなよ！ケツの穴舐めててやるから、そのままイッちまいな！": "喂，别忍了，射出来吧！我会舔你的屁股洞的，就这样射出来吧！", "アラジンは舌を伸ばし、肛門に突き刺した。": "阿拉丁伸出舌头，刺向肛门。", "そしてその舌でグチュグチュと穴の中を舐めまされ..........": "然后用舌头在洞里舔来舔去……", "ペニスから精液が勢いよく射出された。": "精液从阴茎里猛烈地射了出来。", "はは……こんなに出しちゃってさ。女の子が潮吹いたみたいだ": "哈哈……射了这么多出来。就像女孩子潮吹一样", "射精中もアラジンはゆっくりとペニスをしごいた。": "射精的时候，阿拉丁也慢慢地撸着阴茎。", "それは、最後の一滴まで絞り出してやろうという、アラジンの献身さにちがいなかった。": "这一定是阿拉丁想把最后一滴都榨出来，他一定是想献身于我。", "すっきりしただろ？言ってくれりゃ、いつでも気持ちよくしてやるからな…": "现在很爽了吧？只要你说一声，我随时都可以让你舒服起来…", "立ち上がったアラジンは、そっと耳元で呟いた。": "阿拉丁站了起来，在我耳边轻声说道。"}