{"今日は、本当に来てくれてありがとう。あなたのおかげで、お継母様と戦う決心がついたわ": "今天，真的很感谢你能来。多亏了你，我下定决心要和继母战斗了", "マルガレータ": "玛格丽特", "実は、私……お継母様と戦わない理由が、他にもあるの。初めてレイプされた、あの日から性に目覚めてしまって、レイプされたくて、毎日、森を散歩していたの": "其实，我……还有其他不和继母战斗的理由。自从第一次被强奸的那天起，我就对性产生了兴趣，为了被强奸，我每天都在森林里散步", "そうよね……。絶句するのは、まともな反応よ……": "也是呢……，说不出话来，是正常的反应……", "こんな事、今まで誰にも言えなかった。レイプされたいなんてまともじゃないもの……。ずっと秘密にしておきたかった事よ。誰にも軽蔑されたくないんだもの……": "这种事，至今为止我都没能对任何人说。因为想要被强奸这种事并不正常……。我一直都想把这件事当成秘密。因为不想被任何人轻视……", "この恥ずかしい行動に後ろめたさがあるから、女王としての威厳が出てこないんだと思うわ……。でも、今夜、あなたとしてみて、愛する人とするセックスとレイプじゃ、比べられないほど、違うものなんだって分かった": "我觉得，就是因为这种羞耻的行为让我感到内疚，所以才无法展现出女王的威严……。但是，今晚，和你做爱之后，我明白了，和爱人做爱与强奸，是无法相提并论的，是完全不同的", "全然、別のものだった……。あの、崇高で、気高いセックスに比べたら、レイプで得る快感なんて、くだらないわ……": "完全，是不同的东西……。和那种，崇高，高贵的性爱相比，强奸带来的快感，是无聊的……", "だから、私、レイプされるために森に行く事をやめようって決めたの！": "所以，我决定，不再为了被强奸而前往森林了！", "賛成してくれるのね……。だったら、私の弱さで決心が鈍らないように、時々でいいから、私に会いにきてくれないかしら": "你赞成吧……。那么，为了不让我的软弱影响到你的决心，你能不能偶尔来见我呢", "えっ？　本当に！　また会いに来てくれるって約束してくれるのね！": "诶？　真的吗！　你答应我还会再来见我了呢！", "嬉しい！　これで私は、あなたに恥じない行動をいつもとる事ができるわ！": "我好开心！　这样一来，我就能一直做出不让你蒙羞的行动了！", "あなたに幻滅されたくないもの……": "我不想让你对我幻灭……", "（ポワン）": "（嘭）", "抱き合っているところをみると、お楽しみはこれからかい？": "看你们抱在一起，是打算接下来享受一番吗？", "継母": "继母", "お継母様には、関係ないわ！": "这和继母大人没有关系！", "関係あるさ。マルガレータの幸せなど認められない。ことごとく潰してやるのさ": "有关系。我不会认同玛格丽特的幸福。我会将它全部摧毁", "もう、お継母様の思い通りにはいかないわ！": "我已经不会再让继母大人称心如意了！", "何を根拠に、生意気な！": "你有什么根据，真嚣张！", "これからは、お継母様の魔法に怯えたりしないわ！　戦うわ！　覚悟しなさい！": "从今往后，我不会再害怕继母大人的魔法了！　我要战斗！　做好觉悟吧！", "ううっ……私が負けるとは、どういう事だ……": "呜呜……我居然会输，这是怎么回事……", "もう、今までの弱い白雪姫じゃないの。私は変わったのよ": "我已经不是以前那个弱小的白雪公主了。我已经变了", "理解できないが、今は、退散してやる……覚えていなさい！　小娘！": "虽然无法理解，但现在我就先撤退了……给我记住了！　小丫头！", "お継母と戦えたわ……。これで、本当に自信がついた……嫌だ……私、震えてる……": "我和继母战斗了……这样一来，我终于有了自信……讨厌……我还在颤抖……", "えっ？　よく頑張ったねって？　最高の褒め言葉だわ……": "诶？　你夸我努力了？　这是最棒的夸奖了……", "ああ、震えが治まってきた……。今なら、りんごが食べられそうな気がするわ。メイドにりんごを持ってきてもらうわ": "啊啊，颤抖渐渐平息了……现在的话，我感觉自己能吃下苹果了。让女仆把苹果拿过来吧", "（ウィーーン）": "（嗡——）", "お呼びでしょうか": "您叫我吗", "メイド": "女仆", "りんごを持ってきて": "把苹果拿过来", "へっ？": "嘿？", "りんごが食べたいの。りんごを持ってきて": "我想吃苹果。把苹果拿过来", "承知しました。今すぐに持ってきます": "明白了。我现在就去拿", "（ガタン）": "（咔哒）", "私が、トラウマを克服する瞬間を見届けてほしいんだけど": "我想让你见证我克服心理阴影的瞬间", "見届けてくれるのね。ありがとう……": "你会见证的吧。谢谢你……", "りんごをお持ちしました": "苹果拿来了", "そこに置いて、下がりなさい": "放在那里，然后退下", "（カチャン）": "（咔哒）", "りんごを口にするのは、何年ぶりだろう……もともとは、大好きだったりんご……毒りんごを口にしてから、食べるのが恐くなった……": "有多少年没吃过苹果了呢……我原本是那么喜欢苹果……自从吃了毒苹果之后，我就害怕吃苹果了……", "ああ……緊張する……でも、頑張るわ……": "啊啊……好紧张……但是，我会努力的……", "美味しい……。やっぱり、りんごは美味しいわ……": "好吃……苹果果然很好吃……", "私、りんごを食べる事ができたわ……。あなたのおかげよ。見届けてくれて、ありがとう。心から感謝するわ": "我，吃下苹果了……这都是多亏了你。谢谢你见证我的这一瞬间。我打心底里感谢你", "…そうね。ええ、もう大丈夫よ": "……是啊。嗯，已经没问题了", "…もうこんな時間。帰らないといけないわね……": "……已经这个时间了。我必须回去了……", "約束よ！　絶対に、また会いに来てね！": "约好了哦！你一定要再来见我！", "笑顔で頷いたんだから、約束は守ってね": "你都笑着点头了，一定要遵守约定哦", "元気でね……。さようなら……": "保重……再见……", "（タッタッタッタ）": "（哒哒哒哒）"}