{"どうしたの？　人間さん。やだ、手から血が出てるじゃない。いばらのトゲで切ったのね": "怎么了？　人間君。讨厌，手都出血了。是被刺莓的刺扎到了吧", "シンデレラ": "仙杜瑞拉", "すぐ手当てします！": "我马上帮你处理！", "ピュルテ": "看板", "この辺りはいばらが生い茂ってるから、トゲには気を付けて": "这附近刺莓丛生，要注意刺哦", "すごく鋭いトゲですね。近づく者を拒んでいるみたい": "刺好尖啊。好像在拒绝靠近的人一样", "いばらって白くてかわいい花なの。このトゲの衛兵が、か弱い花のお姫様を守っているのよ": "刺莓是白色的可爱花朵。这些带刺的卫兵，是在守护柔弱的花之公主哦", "ロマンティックですね！": "真浪漫啊！", "とは言ったものの、見て、この先もずっといばらの茂みが続くみたい。気を付けて進まないと、服や肌が傷だらけになるわ": "话虽如此，你看，前面好像还有一大片荆棘丛。不注意点的话，衣服和皮肤都会被刺伤的", "人間さん、さっきみたいによそ見して歩いてちゃダメですよ": "人間君，像刚才那样边走边看旁边是不行的哦", "おい！　お前たち、何者だ！": "喂！　你们是什么人！", "衛兵1": "卫兵1", "私たちは旅の者です": "我们是旅行者", "これより先は進入禁止だ、戻れ！": "前面禁止进入，快回去！", "衛兵2": "卫兵2", "なによ、ずいぶん乱暴な言い方ね。ここは誰の領地でもない、ただの森のはずよ。旅人にだって通る権利はあるわ": "怎么了，说话这么粗鲁。这里不是任何人的领地，只是普通的森林而已。旅行者也有通过的权利", "生意気に口答えとは！　我々はいばら姫の衛兵であるぞ！　身分をわきまえろ": "竟敢顶嘴！　我们可是荆棘公主的卫兵！　搞清楚自己的身份", "いばら姫ってヴィルデローゼさんのことですよねぇ。知ってるのかって？　はい。ローゼさんは私のお友達です": "荆棘公主是指维尔德罗赛小姐吧。你问我们认不认识她？　是的。萝赛是我的朋友", "なぜあんなにピリピリしてるのかしら": "为什么他们那么紧张呢", "このいばらの茂みの奥に、何か見られたくないものがあるんでしょうか": "在这片荆棘丛的深处，有什么不想被看到的东西吗", "なにをコソコソ話している！　さっさと引き返せ": "在那里偷偷摸摸说什么呢！　快点回去", "こんな夜に来た道を戻れって、前の町までどれだけあると思ってるの？　あなたたちの許可はいらないわ、勝手に通させてもらう": "在这样的夜里让我们回去，你知道离前面的城镇有多远吗？　不需要你们的许可，我们自己走", "素直に従えばいいものを……": "老实听我们的话不就好了……", "そんなに命を落としたいのか！　愚か者め": "那么想送死吗！　愚蠢的家伙", "襲ってきましたよ！": "他们打过来了！", "どうなっちゃってんのよもう！　受けて立ってやろうじゃない！": "真是的，到底怎么回事啊！　那就接下他们的挑战吧！", "こうなると、このいばらの茂みの奥が気になるわね": "这样一来，就更让人好奇这片荆棘丛的深处了", "気を付けて行ってみましょう": "我们小心地过去看看吧", "夜の散歩なんて久しぶり。月明かりがとってもキレイね。……連れ出してくれてありがとう。でももうお城に戻りたいわ": "我好久没有在夜里散步了。月光真漂亮……谢谢你们带我出来。不过我想回城堡了", "ヴィルデローゼ": "维尔德罗赛", "まだ来たばかりではないですか。いばらの森で散歩がしたいという姫の仰せのとおり、このいばらの森を見つけたのです": "我们才刚来不是吗。公主殿下说想在荆棘森林里散步，所以我们才找到了这片荆棘森林", "衛兵3": "卫兵3", "いばらは好きよ、でも、いばらに囲まれたお城のほうがやっぱり落ち着くの。ねえ、もう帰りましょう": "我喜欢荆棘，但是被荆棘包围的城堡果然还是更让人安心。我说，我们回去吧", "姫がそうおっしゃるのでしたら。……でもその前に、私たちにも夜を楽しませてください": "如果公主殿下这么希望的话……不过在那之前，请让我们享受一下夜晚的乐趣", "どういうこと？あっ……うぅ": "什么意思？啊……呜呜", "姫、これはよく眠れる薬です。たっぷりと姫の体を堪能させていただきますよ": "公主，这是能让你睡得很香的药。请让我们好好享受公主的身体吧", "衛兵4": "卫兵4", "ぅう……ど、どうして……こんな": "呜呜……为，为什么……要这样", "薬で眠らされ、目隠しと拘束道具で抵抗できないままのローゼの体を、衛兵たちは欲望のままに弄ぶ。": "被药迷昏，被蒙住眼睛和绑住手脚的萝赛，身体被卫兵们肆意玩弄。", "おぉ.....。なんとお美しいお身体.......！！": "哦哦……多么美丽的身体……！！", "衛兵たちはローゼ体に自分たちのモノを押し当てる。": "卫兵们将自己的肉棒抵在萝赛的身上。", "たまんねぇな！本当に寝てるのか？ってくらい、アソコはヌルヌルだぜ。めちゃくちゃ気持ちいいぞ！": "真是受不了！那里湿得让人怀疑她是不是真的睡着了。太舒服了！", "衛兵の言う通り、ローゼの体は驚くほどすんなりと彼らを受け入れた。": "正如卫兵所说，萝赛的身体出乎意料地轻易接受了他们。", "うぅ……ん…んん……": "呜呜……嗯…嗯嗯……", "おやおや？姫様も無意識に感じられているみたいですな": "哎呀哎呀？公主殿下似乎也在无意识中感受到了快感", "一人の衛兵がローゼの胸にしゃぶりついた。": "一个卫兵开始吸吮萝赛的胸部。", "それじゃ、動きますよ": "那我要动了", "そしてもう一人の衛兵は、ローゼの小さな尻をガッチリと掴み、突き上げる。": "另一个卫兵紧紧抓住萝赛的小屁股，开始往上顶。", "あっ……ぅうっ……な、なに……なにがおきて……あうぅっ": "啊……呜呜……什，什么……发生了什么……啊呜呜", "ローゼが目を覚ますと、自分の自由が奪われていることに気づいた。": "萝赛醒来后，发现自己失去了自由。", "おっと、お目覚めですか姫。どうです？ペニスの味は久しぶりでしょう。たっぷり味わってくださいよっ！": "哎呀，公主殿下，您醒了吗？怎么样？您很久没尝过肉棒的味道了吧。请尽情享受吧！", "そう言いながらピストンを早める衛兵。": "卫兵一边说一边加快活塞运动。", "そこで、ようやく自分に何が起こっているかを自覚したローゼは、恐怖を感じ体を強張らせた。": "这时，萝赛终于意识到自己发生了什么，她感到恐惧，身体僵硬。", "あぁー、このまんこ絶品だぜ": "啊啊，这个小穴真是极品", "衛兵の言葉に答えるように、ローゼの淫部から愛液がこぼれ始める。": "仿佛在回应卫兵的话，萝赛的淫部开始流出爱液。", "姫様もお喜びみたいで幸いでございます": "公主殿下似乎也很高兴，真是太好了", "胸にしゃぶりついている衛兵は、ローゼに追い討ちをかけるように、乳首を強く噛んだ。": "正在吸吮胸部的卫兵，像是要给萝赛最后一击一样，用力咬住了她的乳头。", "あ……あぅ……やめ……やめ、て……いやぁぁぁ……んっ、んっ、ぅふぅっ……": "啊……啊呜……住手……住手……不要啊啊啊……嗯，嗯，呜呜……", "抵抗できないのをいいことに、ローゼはおもちゃのように扱われる。": "由于无法抵抗，萝赛被当成玩具一样对待。", "な、なあ、そろそろ代わってくれよ！俺もう我慢の限界だよ": "喂，喂，差不多该换人了吧！我已经忍到极限了", "イライラを隠せない衛兵は、ローゼの乳首を噛みちぎってしまいそうな程に刺激する。": "无法掩饰焦躁的卫兵，用几乎要咬掉乳头的力度刺激着。", "仕方ねぇな。そろそろ、俺のをたっぷり中に出してやるとするか": "真没办法。差不多该把我的全部射在里面了", "そう言うと、衛兵はピストンを加速させ始めた。": "说完，卫兵开始加快活塞运动。", "や、やめぇ……だめら……だめ": "不，不要……不行……不行", "ローゼは上下から受ける痛みと快感に喘ぎ声が隠せない。": "萝赛无法掩饰从上下受到的疼痛和快感。", "いい声で鳴いくれるなぁ！": "好棒的声音！", "もはや衛兵たちのしたいようにされるがままのローゼ。": "萝赛已经任由卫兵们摆布了。", "ローゼは必死に反抗しようと声を絞り出した。": "萝赛拼命地挤出声音反抗。", "しかし衛兵が腰をうちつけるスピードはさらに増していく。": "但是卫兵加快了腰部撞击的速度。", "ほぅら！姫様にプレゼントです！受け取ってください！！": "看！这是给公主殿下的礼物！请收下吧！！", "パチュッ！という音と共にローゼの子宮と衛兵の亀頭がぴったりとくっついた。": "伴随着啪啾！的声音，萝赛的子宫和卫兵的龟头紧紧地贴在一起。", "いやああっ！ああああぁぁっっ……": "不要啊啊！啊啊啊啊啊啊……", "衛兵に大量の精子を中出しされ、ローゼの体が快感にのけぞる。": "被卫兵大量中出，萝赛的身体因快感而向后仰。", "ローゼ自身も無意識に、精液を搾り取るように膣を締め上げてしまう。": "萝赛自己也无意识地，像是要榨取精液一样收紧了阴道。", "姫のやつ、イッちまったみたいぜ": "公主殿下，好像高潮了呢", "さあ、次は俺のチンポを味わってもらいますよ。お姫様": "接下来，就让我来品尝你的小穴吧。公主殿下", "ぅうっ……": "呜呜……"}