{"わあ、見てください！　あれ、サーカスのテントですよ": "哇，请看！　那个，是马戏团的帐篷哦", "ピュルテ": "看板", "ずいぶん賑やかだと思ったら……えっ、人間さん、興味あるの？　それじゃちょっと覗いてみましょうか": "想着怎么这么热闹……诶，人間君，有兴趣吗？　那么稍微去看看吧", "シンデレラ": "仙杜瑞拉", "さあさあ、続いては！　驚きの瞬間移動をお見せしますよ！　この箱に、こちらの女性を……": "来来，接下来！　将要展示惊人的瞬间移动！　将这位女性，放进这个箱子里……", "オズ": "奥兹", "ちょ、ちょっと！　あれ、オズじゃない！？": "等，等一下！　那个，不是奥兹吗！？", "何してるんでしょう……？": "在做什么呢……？", "（ワアーーーー）": "（哇————）", "それでは引き続きショーをお楽しみください！": "那么请继续欣赏表演！", "あ、オズさんの出番が終わったみたいですよ": "哎呀，奥兹先生的表演好像结束了", "おや、見に来てくれていたんですか": "哎呀，你们来看我了啊", "何やってんのよ": "你在做什么呢", "何ってマジックショーですよ。これが私の原点ですからね。時々こうしてステージに上がらないと気がすまないんです": "在表演魔术啊。这就是我的原点。不偶尔像这样登上舞台的话，我就会坐立不安", "オズの国を治める大魔法使いだって、誰も気づかないでしょうね": "谁也想不到，你就是统治奥兹国的大魔法师吧", "私はこうして、マジックをやって人に喜んで貰えることが生き甲斐なんです。大魔法使いなんて、そんな大それたものじゃなくて": "我的生存价值就是像这样用魔术取悦他人。大魔法师什么的，我根本配不上", "あら、何か包みが転がってきましたよ。誰かの落とし物かしら……": "哎呀，有个包裹滚过来了。是谁掉的吗……", "何やってるんだ、ノロマが！　さっさと拾って持って来い！": "你在干什么，慢吞吞的！　赶紧捡起来给我拿来！", "商人": "商人", "は、はい、すみません……": "好，好的，对不起……", "少年": "少年", "これかな、どうぞ": "是这个吗，请收下", "え……？　それはただの石ですよ。僕が落とした包みはこれ……": "咦……？　那只是块石头啊。我掉的包裹是这个……", "（パチン）": "（啪）", "ああっ、彼が持っていた包みから花が咲きましたよ！？": "哎呀，他拿着的包裹里开花了！？", "オズが持っていた石が、落とした包みに……！": "奥兹拿着的石头，掉到了他的包裹里……！", "さあ、どうぞ": "请收下", "……はあ。どうもありがとうございます": "……哈啊。非常感谢", "まだ子供なのに、あんなふうに働かされてるなんて": "明明还是个孩子，却要像那样工作", "あの商人、腹立つわね。……ちょっと、あいつ自分だけ馬車に乗って、あの子を置いていったわよ！": "那个商人，真让人火大啊。……喂，那家伙自己坐上了马车，把那孩子扔下了！", "……あの子…ぴくりとも表情が動かなかった。笑いもせず、驚きもせず……": "……那孩子……表情纹丝不动。既不笑，也不惊讶……", "あんな荷物を抱えて街道に出ていきますよ": "他抱着那些货物走到了街道上", "大丈夫かしら……って、大丈夫じゃない！　魔物が近づいてるわ！": "他没事吧……啊，有危险！　魔物靠近了！", "大丈夫かい": "你没事吧", "ありがとうございます……": "非常感谢……", "さすがに魔物に襲われた時は、ちょっと驚いてたわね": "被魔物袭击的时候，他还是有点吃惊的", "あの商人は君のお父さん？　じゃないよね。どうしてあんなふうに働かされているの？": "那个商人是你的父亲吗？　应该不是吧。为什么你要像那样工作呢？", "お父さんの……代わりなんです": "我是……代替父亲的", "どういうこと？": "什么意思？", "……": "……", "僕のお父さんは、いつも誰かから小銭をだまし取るようなケチな詐欺師で": "我的父亲，是个总是从别人那里骗点小钱的吝啬的骗子", "借金でもしたの？": "他欠了钱吗？", "カモにした相手がガラ悪いやつで絡まれたんだ。そこをあの商人に助けられたんだけど": "他骗了坏人，然后被缠上了。然后那个商人救了他", "代わりに働くことになったんだね？": "然后你就代替他工作了？", "お父さんは僕を売ったんだ……": "父亲把我卖了……", "そんなことはない。お父さんはきっと、騙されてしまっただけだよ": "不是这样的。你父亲一定只是被骗了而已", "いつも騙す側なのに？": "他明明一直都是骗人的那一方？", "私も似たようなものだったよ……": "我也和他差不多……", "よしよし、今日も上出来っと": "好好，今天也干得不错", "おい、てめえ！さっきはよくも騙してくれたな！": "喂，你这家伙！刚才居然敢骗我们！", "男１": "男人1", "げっ、さっきの……！？": "咦，刚才的……！？", "俺達をコケにしやがって！思い知らせてやる！": "竟敢耍我们！我要让你知道厉害！", "こうなったら……！": "这样的话……！", "おっと、余計なことはするなよ": "喂，别做多余的事", "男２": "男人2", "！？もう１人いた……！？": "！？还有一个人……！？", "また変なマジックで騙されちゃ笑えねえからな。こうして押さえつけてやる！": "再被奇怪的魔术骗到就不好笑了。就这样按住你！", "や、やめてっ！何するつもり！？": "不，不要！你想干什么！？", "へっへっへっ……いい格好じゃねえか。これじゃ何もできねえよなあ？": "嘿嘿嘿……这身打扮不错啊。这样你就什么都做不了了吧？", "地面に転がされた上に、無理やりお尻を上げた姿勢で押さえつけられるオズ。": "奥兹被推倒在地，强行抬起屁股被按住。", "必死で逃れようと力を入れるが、男はがっちりと体重をかけて自由にさせない。": "虽然拼命地想要逃跑，但男人的体重牢牢地压在身上，让他无法自由活动。", "さっさとやっちまえよ！": "快点做吧！", "怒りと欲望で声を荒げる男。": "男人的声音因愤怒和欲望而变得粗暴。", "まあ、そう焦るなって": "哎呀，别那么着急嘛", "下着も剥ぎ取られ露わになったオズの秘部。": "奥兹的内裤也被剥掉，秘部露了出来。", "男は自分の陰茎を露出し、そこからお尻へとあてがうようにしてこすりつける。": "男人露出自己的阴茎，从那里摩擦到屁股。", "な、何するの……そんな汚いもの擦り付けないで！": "你，你要做什么……不要用那么脏的东西摩擦！", "こすりつけている男のペニスから、生臭い匂いが漂いオズの鼻を刺激する。": "男人的阴茎摩擦着，散发出一股腥臭味，刺激着奥兹的鼻子。", "キレイなオマンコしてんじゃねえか。ああ、こいつを眺めながらケツ肉でシコるのも、なかなかいいもんだな": "这不是个漂亮的小穴吗。啊啊，一边看着这个一边用屁股摩擦，感觉也不错啊", "おいおい、ずいぶんマニアックなこと始めてんじゃねえか": "喂喂，你开始做些相当狂热的事情了啊", "その光景に見ていた男のペニスもそそり立つ。": "看到这个场景，男人的阴茎也挺立了起来。", "先は長ぇんだ。色々試してみるのもいいだろ": "以后有的是时间。多尝试一下也不错吧", "オズは自分がこれから何をされてしまうのかを想像し、身体を震えさせてしまう。": "奥兹想象着自己接下来会被做什么，身体颤抖了起来。", "いやっ、見ないで！お金なら返す！だからもう放して！": "不要，不要看！钱我会还的！所以放开我！", "男はまじまじとオズの淫部の割れ目を覗き込む。": "男人目不转睛地盯着奥兹的淫部的裂缝。", "そうは言うけどおまえ、こんなことされてんのにオマンコはひくひくして、何だか欲しそうにしてるぜ": "话虽如此，你明明被这样对待，小穴却一颤一颤的，好像很想要的样子", "男が言うと、オズの秘部から透明な愛液がこぼれ出してきた。": "男人一说，奥兹的秘部就流出了透明的爱液。", "その愛液はオズの体を伝って、オズのおへそに溜まっていく。": "爱液顺着奥兹的身体，积在奥兹的肚脐上。", "そ、そんなことないっ！おまえのなんか、欲しいわけない！": "不，不是那样的！我怎么可能想要你的那种东西！", "オズが声を上げれば上げるほど、オズの秘部はグッチョリと濡れていく。": "奥兹的声音越是大声，奥兹的秘部就越是湿漉漉的。", "こんなに穴の奥まで丸見えの状態で、よく言うぜ。そうだ、まずは俺のザーメンをこの中に出してやろうか": "在这种连小穴深处都看得一清二楚的状态下，你还真敢说啊。对了，首先把我的精液射进这里面吧", "男は自分の陰茎を擦り付けながら、亀頭でクリとリスや淫唇を刺激する。": "男人一边摩擦着自己的阴茎，一边用龟头刺激着阴蒂和淫唇。", "好きでもない男に子種を注がれてしまう、そんな恐怖がオズを襲った。": "被不喜欢的男人播种，这样的恐惧感袭向了奥兹。", "ま、待って、そんなこと……本当にしないでしょ？やめてってば！": "等，等一下，那种事……你不会真的做吧？快住手！", "オズの必死の訴えも聞かず、加速を始める男。": "男人无视奥兹的拼命恳求，开始加速。", "お前の得意なマジックショーだ、見てろよ！": "你最喜欢的魔术表演，好好看着吧！", "一瞬にして赤ちゃんができる、最高のマジックだぜ！": "一瞬间就能怀上孩子，最棒的魔术！", "もう一人の男は、オズの淫部の入り口をしっかり掴み最大に広げた。": "另一个男人紧紧抓住奥兹的淫部入口，将其扩张到最大。", "そうら、出すぞ！": "来吧，要射了！", "男のモノがオズの淫部の中心をとらえた。": "男人的家伙对准了奥兹的淫部中心。", "........精液が確実に子宮まで届くように。": "……为了确实地将精液射到子宫里。", "いやっ、いや、ダメ、あああああああっ……": "不，不要，不行，啊啊啊啊啊啊啊……", "オズの悲鳴が虚しく響く中、大量の精液が撃ち込まれた。": "在奥兹的悲鸣空虚地回响中，大量的精液被射了进去。", "ふぃーっ、たっぷり出してやったぜ": "呼——射了很多进去哦", "男の発射した精液は、無理に開かれた陰部の割れ目にたっぷりと注ぎ込まれる。": "男人射出的精液，被强行注入了被掰开的阴部裂缝中。", "ああっ、いやあ、こんな……": "啊啊，不要，这样的……", "はあ、はあ……お、奥に熱いのが、流れ落ちてきてるう……": "哈啊，哈啊……热，热热的东西，流进里面了……", "ドロドロした精液がオズの子宮を求めて流れ込む。": "粘稠的精液寻求着奥兹的子宫，流了进去。", "さて、交代だな。まだまだ休む時間はないぜ": "那么，换人了。还没有休息的时间哦", "そんなっ……もう許して……": "怎么这样……放过我吧……", "オズの哀願を無視して、男たちは役割を交代すると、更にオズの足を強引に開くのだった。": "无视奥兹的哀求，男人们换了个位置，强行掰开了奥兹的双腿。"}