{"さあ、さっさと登るわよ！": "來，趕緊爬上去吧！", "シンデレラ": "仙杜瑞拉", "……いつもなら真っ先にへたってる姐さんが、今日はすごく元気": "……平時總是第一個累倒的姐姐，今天卻非常有精神", "ヴェルメリオ": "威爾梅里奧", "なんてったって、伝説のお酒を取り返すっていう依頼ですからね": "因爲這次的委託是取回傳說中的酒嘛", "ピュルテ": "看板", "しかも報酬も、そのお酒を１本分けてくれるっていうのよ！": "而且報酬還是把那瓶酒分給我們一瓶！", "……でもあの貴族、ちょっと胡散臭かった": "……但是那個貴族有點可疑", "人間さんもそう思うんですか？　確かに、ちょっと挙動不審でしたよね": "人間君也這麼覺得嗎？他的行爲確實有點可疑", "いいのよ、ちょっとくらい気持ち悪くても！　それよりお酒が大事でしょ": "沒關係，就算他有點噁心！酒更重要", "せやなぁ〜、まず酒が飲めるっちゅうことが大事なんは、うちも完全同意やで": "是啊，能喝酒纔是最重要的，這點我也完全同意", "酒呑童子": "酒呑童子", "でしょー？　この子たち子供だから、そのへん分かってくれなくて……って、え、誰！？": "對吧？　這些孩子還小，所以不懂這些……誒，你是誰！？", "……酔っぱらいが増えた": "……醉鬼又增加了", "増えたって、私はまだ飲んでないわよ！　それより、あなたは何者なの！？": "增加了？我還沒喝呢！話說，你是什麼人！？", "そら、こっちのセリフやで〜。人んち勝手に上がり込んでからに": "這是我要說的臺詞。你居然擅自闖進別人家裏", "ま、まさかあなたが酒呑童子さん……！？": "難，難道你就是酒呑童子……！？", "どうせあんたらも、あのボケ貴族にそそのかされて来たんやろ〜？　同じ酒好きとして忠告したるわ。おとなしゅう帰りなはれ": "你們也是被那個白癡貴族唆使來的吧？同樣作爲愛酒之人，我給你們一個忠告。還是老老實實回去吧", "……そうはいかない。奪われたら取り返さないと": "……那可不行。被搶走的東西必須奪回來", "取り返す？　あの酒がホンマは元々うちらのもんや言うたらどないする〜？": "奪回來？要是我說那瓶酒本來就是我們的，你們打算怎麼辦？", "……えっ？": "……誒？", "銘酒『神便鬼毒酒』は邪な力を増幅させる禁断の美酒。あないなアホに渡せへんわ": "名酒『神便鬼毒酒』是能夠增強邪之力的禁斷美酒。不能交給那種蠢貨", "そうなんですか！？": "是這樣嗎！？", "我ら鬼の一族は邪な力への耐性があるさかい、痺れて動けんくなるくらいやけど": "我們鬼族對邪之力有抗性，所以最多隻是麻痹不能動彈而已", "……それ、毒なんじゃ": "……那不就是毒嗎", "味はめっちゃ美味いんやけどな": "可是味道超棒的", "邪な……まさかディマイト！？": "邪之力……難道是惡之力！？", "ああ、そんなん言う人もいてはるなあ〜": "啊，也有人這麼說過呢~", "邪悪な力が栓からちょいちょい漏れとるさかいなぁ、放っておいても悪いのが集まりよるんや。ほら、こないなふうに……": "因爲邪惡之力會從瓶口漏出來，所以放着不管也會吸引壞東西過來。看，就像這樣……", "なっ、魔物！？　応戦するわよ、みんな！": "魔，魔物！？　大家，應戰！", "はあ〜、あんたらめっちゃ強いんやなぁ": "哈啊，你們好強啊", "あっ、逃げられた！　でもあの魔物、また来るわよ": "啊，被逃掉了！　但是那個魔物還會再來的", "かまへん、かまへん。うちの部下の鬼たちが追うてるさかい、そのうち殲滅するやろ〜": "不用管，不用管。我的部下鬼族們會追上去，到時候就會殲滅掉的", "本当だ、あんなにたくさんの鬼さんたちが……": "真的，有那麼多鬼族……", "……この山に隠れてたんだね": "……都藏在這座山裏啊", "あんたを相手にしようと思ったら、あいつらとも戦うことになってたわけ？": "如果要和你打，就不得不和那些傢伙戰鬥嗎？", "ほんで、どうする〜？　今ならうち１人やで。『神便鬼毒酒』取り返すんか？": "那麼，要怎麼辦？　現在只有我一個人。要搶回『神便鬼毒酒』嗎？", "貴族も胡散臭かったし、もう１回調べ直すことにするわ。さあ、山を降りるわよ": "貴族也很可疑，我決定再調查一次。好了，下山吧", "今日は特に、イ班のおまえらがんばったな。ちゃーんと見とったで〜。": "今天，特別是你們一班很努力呢。我有好好看着哦", "鬼たちに囲まれて酒を飲み交わしている酒呑童子。": "酒呑童子被鬼族們圍着喝酒。", "宴もたけなわといったところで、一組の鬼のグループを指して褒め称える。": "在宴會正熱鬧的時候，指着一組鬼族集團稱讚。", "ああもう、おまえらやかましいわ。また次頑張ったらええやろ。ほな、褒美をやるそいつら以外はお開きや": "啊啊真是的，你們好吵啊。下次再努力不就好了。好了，除了被表揚的傢伙以外都給我滾出去", "ぶつぶつと文句を言いながらも、続々と部屋を出ていく鬼たち。": "鬼族們一邊抱怨着，一邊陸續離開了房間。", "羨望の眼差しを受けて残された鬼たちの肩に腕を回し、首筋に軽くキスする酒呑童子。": "酒呪童子將手臂搭在被羨慕的眼神注視着的鬼族們的肩膀上，輕輕地親吻了他們的脖子。", "遠慮せんでええんやで。もっとガツガツしてええから": "不用客氣。可以更加貪婪一點", "戸惑いながらも、鬼たちは酒呑童子を押し倒す。": "鬼族們雖然有些困惑，但還是推倒了酒呪童子。", "はだけた着物を直すことなく、酒呑童子はうち一人の鬼の怒張したペニスをそっと手のひらで包み、自分の中へと導く。": "酒呪童子沒有整理好敞開的和服，而是用手掌輕輕包裹住其中一隻鬼勃起的陰莖，將其引導到自己的體內。", "なんや……こないにしてから……もう我慢できひんのやろ〜？うちは早う欲しい言うて待ってるのに……": "怎麼了……都做到這個地步了……已經忍不住了吧？明明我說想要快點做，一直在等着你……", "酒呑童子の言葉どおり、鬼のペニスはすんなりと中へと包み込まれていく。": "正如酒呪童子所說，鬼的陰莖順利地被包裹在了裏面。", "ああぁ……おまえのチンコ、ごっつ太いやん……もっと奥に、そう……あはあ……周りのおまえらも、ぼーっとしとらんと": "啊啊啊……你的雞巴，好粗啊……再往裏面，對……啊哈啊……周圍的你們，也別發呆了", "酒呑童子の膣には見るからに入りそうにない巨根だったが、彼女の膣はすんなりと全てを受け入れた。": "雖然酒呪童子的陰道看起來無法容納如此巨大的陰莖，但她的陰道卻輕鬆地接受了全部。", "奥に奥に挿入するほどに、鬼は声をあげてしまう。": "越是往裏面插入，鬼就越發出聲音。", "酒呑童子は顔を蕩けさせ、周りの鬼たちを誘惑する。": "酒呪童子露出陶醉的表情，誘惑着周圍的鬼族們。", "促された周りの鬼たちは、自分のペニスをしごきながら、酒呑童子の身体のあちこちを愛撫する。": "被催促的鬼族們一邊擼着自己的陰莖，一邊愛撫着酒呪童子的身體。", "ああっ、ああんっ、もっと……もっと激しく突いてぇ！そのごっつい金棒で、うちのオマンコぐりぐりしてぇ！": "啊啊，啊啊嗯，再……再激烈一點！用你那粗壯的肉棒，狠狠地插我的小穴！", "鬼のペニスにはいくつものイボがあり、酒呑童子の膣壁をグリグリとこする。": "鬼的陰莖上長着許多肉疣，不斷摩擦着酒呪童子的陰道壁。", "刺激を受けた部分からじわじわと愛液が漏れ出し、潤滑油となりピストンの動きを加速させる。": "受到刺激的部分慢慢滲出愛液，成爲潤滑油加速了活塞運動。", "激しいピストンに合わせて、息が荒くなっていく酒呑童子。": "隨着激烈的活塞運動，酒呪童子的呼吸變得越來越急促。", "酒の酔いと性的な快楽がごちゃまぜになって、酒呑童子の表情はいよいよだらしないものになっていく。": "酒醉和性快感交織在一起，酒呪童子的表情越來越淫蕩。", "休んだらアカンよ、もっと、もっと激しく、奥まで突っ込んでぇ！ああっ、頭の中とろんとろんになってきたわぁ……": "不可以休息，再，再激烈一點，插到最裏面！啊啊，我的腦袋變得一片空白了……", "酒呑童子が言葉をかけるほど、鬼たちの動きは激しさを増していく。": "酒呪童子越是說話，鬼族們的動作就變得越激烈。", "バチュバチュと腰を打ち付ける音が、周りの鬼たちをさらに興奮させていく。": "啪啪啪的腰部撞擊聲，讓周圍的鬼族們更加興奮。", "ペニスから漂う生臭い匂いが酒呑童子の鼻腔に広がり、感度をあげる。": "陰莖上散發出的腥臭味在酒呪童子的鼻腔中擴散，提高了她的敏感度。", "酒呑童子の柔らかい体、表情、息遣い、全てが鬼たちの快感に繋がる。": "酒呪童子柔軟的身體，表情，呼吸，一切都與鬼族們的快感相連。", "んんっ、あはああんんっ、アカンて、まだイッたらアカンよ！はうううんんっ、分かったからぁ、ほんなら中で出してええからっ、ようけ精子ぶちまけてっ！あっ、ああああああああああっ": "嗯嗯，啊哈啊啊嗯嗯，不行，現在高潮還太早了！哈嗚嗚嗚嗯嗯，我知道了，那就射在裏面吧，把你的精子都射出來！啊，啊啊啊啊啊啊啊啊啊啊", "ペニスは子宮を膣から引きずり出しそうなほどに膨張していた。": "肉棒膨脹到幾乎要把子宮從陰道里拉出來。", "鬼は一度ペニスを引き抜き............": "鬼暫時拔出肉棒……", "...............................一気に奥まで差し込んだ": "……………………一口氣插到最深處。", "ビュルビュルと音が聞こえてきそうなほど激しい射精。思わず酒呑童子の体が反り返る。": "激烈的射精，甚至能聽到“biubiubiu”的聲音。酒吞童子的身體不由自主地向後仰。", "............................................": "………………………………", "数分して、ようやく精液の噴射がおさまりはじめる。": "幾分鐘後，精液的噴射終於開始平息。", "あぁ……あっつくて、ドロドロなんが、うちのオマンコから溢れてくるわぁ……": "啊啊……又熱又粘稠的精液，從我的小穴裏溢出來了……", "果てた鬼の隣で、自分の手でしごいてた鬼に目線を合わせる酒呑童子。": "在高潮的鬼旁邊，酒吞童子和正在用手擼管的鬼對視。", "なんやの、一生懸命こすって……うちがチンコ突っ込まれとるん見て、そないに興奮したんかいな": "怎麼了，這麼拼命地擼……看到我的小穴被肉棒插着，你就這麼興奮嗎？", "恥ずかしがる鬼に、酒呑童子はおもしろそうにいたずらっぽく笑う。": "酒吞童子對害羞的鬼露出惡作劇般的笑容。", "もう、自分でこすらんとき。今からうちがたっぷり絞ったるさかい。ほら、酔いがさめんうちに！次行くで": "真是的，別再自己擼了。現在就讓我來好好地榨乾你。來吧，趁你還沒清醒過來！我們繼續吧", "この夜、宴は延々と続いたのだった——": "這天晚上，宴會一直持續到深夜——"}