{"その花はこっちに飾って。そこのお皿が曲がってるわ。ちょっと、このシルバー曇ってる、磨き直し！": "这朵花放在这边。那边的盘子歪了。喂，这个银器上有污渍，给我重新擦一遍！", "P・シンデレラ": "P・仙杜瑞拉", "……姐さんはりきってる": "……大姐头干劲十足啊", "ヴェルメリオ": "威尔梅里奥", "今日は近隣国の方々や、村や町の方を招いた晩餐会ですからね。シンデレラさんも気合入ってますよ": "今天是招待邻国的人们，还有村子里的人的晚餐会。仙杜瑞拉小姐也干劲十足呢", "ピュルテ": "看板", "人間さん、キッチンからグラスを運んでくれる？　ピュルテちゃんはナプキンを畳んで。ヴェル！悪いけどコック達を手伝って": "人間君，能从厨房把玻璃杯端过来吗？　看板酱把餐巾叠好。威爾！不好意思，去帮厨师们", "はい！": "好的！", "……おっけー": "……OK", "晩餐会なんて開かなきゃいいって思ってるでしょ。でも、こんな不安定な時だからこそ、みんなに楽しい時間を過ごしてほしいのよ": "你肯定觉得不开晚餐会就好了。但是，正因为是这种不安定的时期，才希望大家能度过一段快乐的时光", "誰もそんな事思ってないです。お客様がいっぱい来て、美味しいお食事も出さなきゃいけなくて、ホスト側は大変だよねって人間さんも言ってます": "谁都没有这么想。人間君也说了，来了很多客人，必须得端出美味的饭菜，主办方也很辛苦", "味にはやっぱりこだわりたいじゃない？　かといって斬新すぎる味は受け入れられないし……食器や花だって手を抜けない": "味道果然还是想讲究一下吧？　虽说如此，太新颖的味道大家也接受不了……餐具和花也不能马虎", "たたたたた大変です！　シンデレラ様～！！　城の庭にままままま魔物ですぅ！　魔物が出ましたぁ～！！！": "大大大大大事不好了！　仙杜瑞拉大人～！！　城堡的院子里有魔魔魔魔魔物！　有魔物出现了～！！！", "家臣": "家臣", "お城のお庭にまで入り込んでくるなんて！": "居然跑进城堡的院子里了！", "魔物？！　待ってました！　ちょっと息抜きしたかったのよ": "魔物？！　等好久了！　正好想放松一下", "あ～、いい運動だったわ": "啊～，真是不错的运动", "シンデレラさん、ヴェルちゃん、晩餐会の準備の続きしましょう": "仙杜瑞拉小姐，威爾，继续准备晚餐会吧", "……魔物捕まえて、晩餐会でショーでもやらせたらおもしろい。それか丸焼きにしてメインディッシュに": "……抓住魔物，让它在晚餐会上表演的话会很有趣。或者烤全魔物当主菜", "ヴェル、冗談か本気かわからない無表情でそういう事言うのやめて": "威爾，不要面无表情地说这种不知道是开玩笑还是认真的事情", "すごいお客さんの数ですね！": "客人好多啊！", "……シンデレラ城の晩餐会だもん": "……毕竟是仙杜瑞拉城的晚餐会嘛", "でも、シンデレラさんの姿が見えませんね": "但是，没看到仙杜瑞拉小姐呢", "人間さん、人間さん": "人类君，人类君", "下よ、下。テーブルの。みんなにばれない様にそっと見て": "在下面，下面。桌子下面。悄悄地看，不要被大家发现", "何してるって？人間さんはスリリングなのが好きみたいだから、色々ためしてみようと思って": "在做什么？人类君好像喜欢刺激的事情，所以我想尝试各种各样的事情", "プリンセス・シンデレラ": "仙杜瑞拉公主", "シンデレラはにまにまと笑みを浮かべながら、股間部に触れる。": "仙杜瑞拉一边露出淫荡的笑容，一边抚摸着股间。", "私がいないのがばれる？平気よ、みんな美味しいごはんに夢中だもの。私は……人間さんの下半身に夢中": "我不在这里的事情暴露了？没事的，大家都沉迷于美味的饭菜。我……沉迷于人类君的下半身", "自分で言ったことが恥ずかしくなったのだろうか、シンデレラは少し顔を赤らめた。": "大概是对自己说的话感到害羞，仙杜瑞拉的脸微微泛红。", "あんなに激しいクロスをしてもらっちゃったんだもん。私も気持ちいいおかえしをしてあげたいの": "因为被你那么激烈地交错嘛。我也想让你舒服作为回礼", "その言葉に胸がドキッと跳ねる。": "这句话让我心跳加速。", "ちょっと、そんなに動揺したら、みんなにバレちゃうでしょ。ほらじっとして": "等下，你这么动摇的话，会被大家发现的。别动", "ズボンを脱がし、ペニスをつかみ、しごきだすシンデレラ。": "仙杜瑞拉脱下我的裤子，抓住阴茎，开始撸动。", "むくむくと大きくなっていくペニスに、シンデレラは嬉しそう。": "看到阴茎逐渐变大，仙杜瑞拉很高兴。", "人間さんのおちんちん、熱くてものすごく固い": "人类君的鸡鸡，又热又硬", "シンデレラの言うように、すでにペニスは硬くそそり立っていた。": "正如仙杜瑞拉所说，阴茎已经硬邦邦地耸立着。", "しかし、その興奮を顔に出すわけにはいかない。必死に取り繕う。": "但是，不能把兴奋表现在脸上。我拼命掩饰着。", "やっぱりこういうシチュエーションが好きなのね、人間さん。片手じゃ足りないくらい大きくなってる。声出しちゃダメだからね、我慢して": "人类君果然喜欢这种场景呢。已经大到一只手都握不住了。不能出声哦，忍住", "自分の作戦が成功していると感じ喜ぶシンデレラ。": "仙杜瑞拉为自己的作战成功而高兴。", "シンデレラはその綺麗な手をゆっくりと動かし始める。": "仙杜瑞拉开始缓缓地动起她漂亮的手。", "クチュクチュと手でシゴく音が聞こえてくる。": "能听到手撸动的声音。", "陰茎を掴む力は優しく、時には強く握り直す。": "抓住阴茎的力度时轻时重。", "右手でしごく時の激しさに加え、左手でしごく時の不規則な動きに全身の血が下半身にまわる。": "右手撸动时的激烈，加上左手撸动时的不规则动作，让全身的血液都流向了下半身。", "あ、さきっぽから汁が出てきた。糸引いてる": "啊，前端流出了汁液。拉丝了", "鬼頭に汁をなでつけ、両手でゆっくりとペニスをしごく。": "仙杜瑞拉把汁液抹在鬼头上，用双手缓缓撸动阴茎。", "思わず声がでそうになりなんとかこらえるが、シンデレラは容赦しない。": "我差点叫出声来，但还是勉强忍住了，但仙杜瑞拉毫不留情。", "こちらがひくひくと震えるほど、彼女の手はペニスに強い刺激を与えてくる。": "她的手给阴茎带来了强烈的刺激，让我忍不住颤抖。", "もっと足を開いて。タマもしごいてあげる。好きでしょ？ここをいじられるのも": "再把腿张开一点。我也帮你撸蛋蛋。你喜欢吧？这里被玩弄", "そう言うとシンデレラは自分の左手を唾液で濡らし始めた。": "仙杜瑞拉说完，开始用唾液润湿自己的左手。", "右手でペニスをしごき、左手で睾丸をコロコロと転がす。": "她右手撸着阴茎，左手滚动着睾丸。", "シンデレラの唾液とカウパーでぐちょぐちょに濡れている。": "仙杜瑞拉的唾液和考柏液把那里弄得湿漉漉的。", "その感覚はまるでシンデレラの膣内のような暖かさと柔らかさだった。": "那种感觉就像仙杜瑞拉的阴道一样温暖和柔软。", "これまで身体を重ねてきた経験がシンデレラの自信となっているようだ。": "迄今为止身体交合的经验似乎让仙杜瑞拉有了自信。", "気づけばシンデレラの顔はトロトロにとろけており、口からは吐息が漏れ出していた。": "回过神来，仙杜瑞拉的脸已经变得黏糊糊的，嘴里吐出气息。", "もうイキそう？ねえ、イキそう？おちんちんが脈打ってるわ。いっぱい出していいのよ。私の顔に、いっぱいかけて": "差不多要射了吧？喂，要射了吧？鸡鸡在跳动呢。可以射很多哦。射在我的脸上", "１秒でも早く、１滴でも多く精液を搾り出そうと、シンデレラの手はさらに速度をあげた。": "为了尽快，尽可能多地榨出精液，仙杜瑞拉的手进一步加快了速度。", "そしてついに、限界は訪れた。": "然后，终于到了极限。", "ドクン、と大きく脈打ち、鬼頭の先から白濁した精子がシンデレラの顔めがけて大量に発射される。": "鬼头剧烈地跳动，从龟头前端大量射出白浊的精子，射在仙杜瑞拉的脸上。", "唇の脇についた精子を、指で掬い取り、時間をかけて舐めるシンデレラ。": "仙杜瑞拉用手指沾起嘴唇旁边的精子，花时间舔舐。", "たっぷり出たわね。……晩餐会のご馳走より、私はやっぱりこっちが好き": "射了好多呢……比起晚餐的美食，我还是更喜欢这个", "口の中に貯めた精液でグチュグチュとうがいを始めたシンデレラ。": "仙杜瑞拉用嘴里的精液开始漱口。", "満足げな表情を浮かべた後、ごくっと精液を飲み干した。": "露出满足的表情后，咕嘟一声把精液喝干。"}