{"わあ、どれもこれも美味しい！　こんなご馳走ばかり、いいんですか？": "哇，每一樣都好好喫！　這麼豐盛的飯菜，真的可以嗎？", "ピュルテ": "看板", "もちろんですわ。わざわざいらしていただいたお客様ですもの": "當然了。畢竟是特意來拜訪的客人嘛", "マザー・ティターニア": "母親・蒂塔妮雅", "……美味しい。これ、私も作れないかな": "……好喫。這個，我能不能也做出來呢", "ヴェルメリオ": "威爾梅里奧", "でも……不審者がうろついてるなんて、おだやかじゃないですね": "但是……有可疑人物在徘徊，真是不平靜啊", "そのために私達は来たわけね。でも、心当たりはないの？": "我們就是爲了這個而來的。但是，你沒有頭緒嗎？", "シンデレラ": "仙杜瑞拉", "長く生きてると、いろんな人に関わって、いろんなことを知ってしまいますもの。心当たりなんて数え切れないほどありますわ": "長久地活着，就會和各種各樣的人打交道，知道各種各樣的事情。頭緒多得數不清呢", "えっ？　ああ、人間さんは知らないのね。マザー・ティターニアは妖精だから、見た目は美しいままだけど実はもう……何年生きてるの？": "誒？　啊，人類君不知道啊。母親・蒂塔妮雅是妖精，所以外表一直都很美麗，但實際上已經……活了多少年了？", "まあ、数えるのなんてバカバカしくてやめてしまいましたわね。２００年だか、３００年だか……": "200年還是300年……數起來太蠢了，就不數了", "いろんなことを知っていると狙われるんですか？": "知道很多事就會被盯上嗎？", "知らず知らずのうちに、人には知られたくない秘密を知ってしまうこともあるでしょうからね": "有時候會在不知不覺中，知道別人不想被知道的祕密", "そうね。誰しも人は秘密を持っているものだわ": "是啊。誰都有祕密", "確かに……大切な人にしか教えたくないこと、いっぱいありますよね": "確實……有很多事，只想告訴重要的人", "……でも大切な人だからこそ知られたくないこともある": "……但是正因爲是重要的人，所以有些事不想被知道", "あら……でも秘密を共有するって愛情表現の１つですのよ。２人だけの秘密……甘美な響きだと思いませんこと？": "哎呀……但是共享祕密也是愛情的一種表現。只有兩個人知道的祕密……不覺得聽起來很甜美嗎？", "分かるけど……勇気がなかなか出ないものよ。ま、そういう人に出会えてないってことかもだけど": "雖然明白……但總是拿不出勇氣。嘛，也可能是因爲沒有遇到這樣的人", "それでは……しばらくお世話になりますね": "那麼……暫時要麻煩你們了", "皆さん、こちらがお部屋ですわ": "大家，這就是房間", "わー、本当に立派なお屋敷": "哇，真是氣派的房子", "待って！　何か来るわよ！": "等下！　有什麼東西來了！", "あらあら、大変": "哎呀哎呀，不好了", "あら、人間さん。こんなところで何やってるの。ティターニアを見失った？": "哎呀，人間君。在這種地方做什麼呢。跟丟了蒂塔妮雅嗎？", "ティターニアさんなら、さっきテラスにいらっしゃいましたよ": "要找蒂塔妮雅的話，剛纔在陽臺上看到她了哦", "もう、本当にティターニアはのんびりしてるんだから。襲われたばかりだっていうのに": "真是的，蒂塔妮雅真是悠閒啊。明明剛剛纔被襲擊了", "ああ……はあ、はあ……んっ、んんっ……！": "啊啊……哈，哈……嗯，嗯嗯……！", "美しい裸体をさらしていたティターニアは、とっさに自分の乳房を隠す。": "裸露着美麗身體的蒂塔妮雅，突然遮住了自己的乳房。", "はっ！だ、誰！？あなたは……いつから見ていたんですの。これは、その……違うんですのよ。ただちょっと……": "哈！誰，誰！？你……從什麼時候開始看的。這個，那個……不是的。只是稍微……", "わけを話そうとするティターニアの体を回し、後ろから抱きしめた。": "我轉過想要解釋的蒂塔妮雅的身體，從後面抱緊了她。", "な、何するんですの、いきなりそんな……ああっ、だめですわ、そんなところ……": "你，你做什麼，突然這樣……啊啊，不行啊，那種地方……", "ティターニアの背後から回り込み、顕になった乳首を指でつまむ。": "我從蒂塔妮雅的背後繞過去，用手指捏住她裸露的乳頭。", "つままれた瞬間にティターニアの体がビクンと跳ねた。": "被捏住的瞬間，蒂塔妮雅的身體猛地一跳。", "乳首が徐々に勃起を始め、その刺激を乳首全体で感じ始める。": "乳頭開始慢慢勃起，整個乳頭開始感受到刺激。", "自分がこれから何をされるのかを感じたティターニアはニコッと笑みを浮かべた。": "感受到自己接下來會被做什麼的蒂塔妮雅露出了微笑。", "責任取って手伝うですって？あら、ずいぶん自信がおありなのね。ではお任せしますわ。わたくしの胸を慰めてください……あっ！？": "負責幫忙？哎呀，真是自信滿滿呢。那就交給你了。請安慰我的胸部……啊！？", "ティターニアはこちらの表情を覗きたいのか、振り返ろうとする。": "蒂塔妮雅想要看我的表情，想要回頭。", "随分と余裕な顔でこちらを見るティターニア。": "蒂塔妮雅用相當從容的表情看着我。", "そんなティターニアの余裕を奪いたくなった。": "我想奪走蒂塔妮雅的從容。", "大きな乳房を鷲掴みにされ、ティターニアは思わず声を漏らす。": "被抓住了巨大的乳房，蒂塔妮雅不由得發出了聲音。", "同時に体がびくりと跳ねた。": "同時身體猛地一跳。", "あっ、あはあっ……誰かに胸を揉まれるのが、こんなに気持ちいいだなんて……ああっ、ダメです、声が出てしまいますわ": "啊，啊哈啊……被別人揉胸，居然這麼舒服……啊啊，不行，要發出聲音了", "その豊満な胸に手が吸い付く。": "手被吸在那豐滿的胸部上。", "責められ続けたティターニアの乳首は、あっという間に固く膨らんだ。": "被持續玩弄的蒂塔妮雅的乳頭，轉眼間就變硬了。", "漏れ出す声を抑えようと、ティターニアは口をつぐもうとする。": "爲了抑制漏出的聲音，蒂塔妮雅想要閉上嘴。", "こちらは乳首を軽く指先でつまみ、ねじられ、ティターニアは更に快感に身を震わせる。": "我用指尖輕輕捏住乳頭，蒂塔妮雅的身體因快感而顫抖。", "いやっ、言わないでください……わたくしの乳首、勃起なんてしてませんわっ……ああっ、そんなに激しくしたら声が……": "不要，不要說……我的乳頭，沒有勃起……啊啊，那麼激烈的話聲音會……", "必死に見栄を張るティターニアを見てさらにいじわるがしたくなる。": "看着拼命裝腔作勢的蒂塔妮雅，我更加想要欺負她了。", "先ほどよりも強く乳首をつまみ、引っ張り上げる。": "我用比剛纔更強的力度捏住乳頭，拉扯着。", "息も荒く、ティターニアはテラスの手すりにしがみつくようにして快感を耐えている。": "蒂塔妮雅呼吸急促，緊緊抓住陽臺的扶手，忍受着快感。", "だって声が……屋敷の中の他の妖精に聞こえてしまったら……これはわたくしの秘密なんですのよ。誰にも言っていない、わたくしだけの恥ずかしい秘密ですのに……": "因爲聲音……要是被宅邸裏的其他妖精聽到的話……這是我的祕密哦。明明是沒對任何人說過，只屬於我的羞恥的祕密……", "打ち寄せる快感にティターニアの膝がガクガクと震え始める。": "湧來的快感讓蒂塔妮雅的膝蓋開始顫抖。", "最早ティターニアの淫部からは愛液が溢れ出していた。": "愛液已經從蒂塔妮雅的淫部溢出來了。", "指先に湿っぽい感覚がする。": "指尖有種溼潤的感覺。", "それはティターニアが絶頂を迎える瞬間の証、母乳であった。": "那是蒂塔妮雅迎來高潮的瞬間的證明，母乳。", "ああっ、ダメですわ、もう限界ですのっ……！あああああああっ……！": "啊啊，不行了，已經到極限了……！啊啊啊啊啊啊啊……！", "ティターニアが絶頂に達すると同時に、乳首の先端から白い母乳が勢い良く発射される。": "在蒂塔妮雅達到高潮的同時，乳頭的前端猛烈地射出了白色的母乳。", "まあ、こんな……はしたない……。でも、誰かに触られることがこんなに気持ちいいなんて……": "哎呀，這麼……下流……但是，被別人觸摸居然這麼舒服……", "手すりには母乳が、床には愛液が大量にかかっていた。": "扶手上沾滿了母乳，地板上沾滿了大量的愛液。", "指についた母乳をティターニア自身に味見させると、ティターニアは嬉しそうに舐め取った。": "我讓蒂塔妮雅自己品嚐沾在手指上的母乳，蒂塔妮雅高興地舔掉了。", "あら、もちろんおわかりですわね？これはわたくしと貴方、２人だけの秘密ですわよ……": "啊啦，你當然明白吧？這是隻屬於我和你的祕密哦……"}