{"……なんか陰気な森": "……感覺這森林好陰森", "ヴェルメリオ": "威爾梅里奧", "怖いです、人間さん。傍にいてくださいね": "好可怕，人類君。請陪在我身邊", "ピュルテ": "看板", "なにビビってんだよ。森の中ならこの俺に任せとけ。何が出たって、どうにでもしてやるさ": "怕什麼怕。森林裏就交給我吧。不管出現什麼，我都會搞定的", "ロビン": "羅賓", "頼もしいです！　ロビンさん、離れないでくださいね！": "真可靠！　羅賓先生，請不要離開我！", "分かった、分かった。人間よぉ、おまえ男のくせに情けない顔してんじゃねえよ": "好吧好吧。人類啊，你一個大男人別露出那麼沒出息的表情", "……怖いの？": "……你怕了嗎？", "強がるなって。俺が守ってやるからさ！": "別逞強了。我會保護你的！", "誰だっ！　……って、なんだ。ただのリスじゃねえか": "誰！　……啊，什麼嘛。不就是隻松鼠嗎", "……動きが鈍い。ケガしてる？": "……動作好遲鈍。受傷了嗎？", "本当だ。他の動物に襲われたのかもな。よし、ちょっと待ってろよ": "真的。可能是被其他動物襲擊了。好，你等一下", "それは？": "那是？", "俺が手作りした傷薬さ。少し分けてやるんだ": "我親手做的傷藥。分給你一點", "優しいんですね": "真溫柔呢", "べ、別に大したことじゃねえよ": "也，也沒什麼大不了的", "あれ、そこにもリスがいるみたい……": "咦，那邊好像也有隻松鼠……", "待て、ピュルテ！　それは……": "等下，看板！　那是……", "へへへ、見つかっちまった": "嘿嘿嘿，被發現了", "男": "男人", "……えっ、誰": "……誒，誰", "おまえらなんかにゃ用はねえよ。俺はロビンを追いかけてきたんだ": "我不是來找你們的。我是追着羅賓來的", "悪いけど、俺もおまえのこと知らないぞ": "抱歉，我也不認識你", "そりゃそうだ。陰ながらファンとして追いかけてきたんだ。面と向かって話すのは今日が初めてだ": "當然了。我一直在暗中追着你。今天還是第一次和你面對面說話", "人間さん、ストーカーってなんですか？　この人の職業がそうなんですか？": "人間君，跟蹤狂是什麼？　這個人的職業是這個嗎？", "ファンって、俺の？　どういうことだよ": "粉絲，我的？　怎麼回事", "思い出に弓矢勝負をしてくれ": "作爲回憶，來比試一下弓箭吧", "弓矢勝負と聞いたら、退くわけにはいかねえよな": "聽到比試弓箭，我可不能退縮", "負けたほうが何でも言うことを聞くってのは……あっ、背後に何かいる……ま、魔物！？": "輸了的人要聽從對方任何要求……啊，背後有什麼東西……魔，魔物！？", "危ない、どいてろ！": "危險，快讓開！", "ふう……大丈夫だったか": "呼……沒事吧", "ますます惚れた……": "越來越喜歡你了……", "よ、よせよ。バカにしやがって": "別，別這樣。別把我當笨蛋", "これもらってくれ": "這個給你", "……かわいいウサギの人形": "……可愛的小兔子玩偶", "こっ、これはっ……か、かわっ、いや、俺のキャラじゃないだろうが": "這，這個……好，好可愛，不，這不符合我的性格", "あれっ、意外とこういうの好きなんですね？": "哎呀，沒想到你這麼喜歡這種東西？", "そうなんだよ！　ずっと物陰から見守ってきた俺が言うんだから間違いない！": "就是啊！　我一直在暗中關注你，所以肯定沒錯！", "う、うるさいな。しょうがねえからもらっといてやるけど！": "真，真煩人。沒辦法，我就收下吧！", "で、勝負？　負けたほうが言うこと聞くんだよな。いいぜ、あの葉っぱを射抜いてみな": "那，比試？　輸的人要聽從對方任何要求吧。可以啊，你射穿那片葉子試試", "よしっ！": "好！", "やるな……じゃあ俺の番だ": "有兩下子……那輪到我了", "そうそう、ウサギの友達も連れてきたんだ": "對了對了，我還帶了兔子的朋友來", "リスの人形！？": "松鼠玩偶！？", "あっ、外れた！": "啊，射偏了！", "どうやら俺の勝ちだな": "看來是我贏了", "よく分からないけど卑怯なんじゃないですか！？": "雖然不太懂，但你是不是太卑鄙了！？", "いや、集中を欠いた俺のミスさ。で、何が望みなんだ": "不，是我注意力不夠的失誤。所以，你有什麼願望", "耳を貸せ": "耳朵湊過來", "……なっ！？　う、うう……約束は約束だ。仕方ねえ、悪いけどおまえら、先に行っててくれ": "……什麼！？ 嗚，嗚嗚……約定就是約定。沒辦法，不好意思，你們先走吧", "ほら、さっさと始めようぜ。どうすりゃいいんだよ": "喂，趕緊開始吧。要怎麼做啊", "じゃあ、そこの木の幹に手をついて……お尻をこっちに向けるんだ": "那麼，把手放在那棵樹上……把屁股朝向我", "こうか……？　ひゃっ、なっ、いきなりズボン下ろすんじゃねえよ！　服もまくるな、胸が出ちまうだろ！": "這樣嗎……？　呀，喂，別突然脫我褲子啊！ 別把衣服捲起來，胸部都露出來了！", "いいんだよ、これで。今から何始めるか分かってるだろ？": "這樣就行了。你知道接下來要做什麼吧？", "分かってるけどよ……くっ！？　い、いきなり入れるのかよっ！": "知道是知道……唔！？ 別，別突然插進來啊！", "男はもう我慢の限界というように、ロビンの腰をつかみ挿入する。": "男人似乎已經忍耐到了極限，抓住羅賓的腰插入。", "でももう、ロビンだって準備できてるみたいだよ": "但是，羅賓好像也已經準備好了", "ば、バカ、言うな、そんなことっ……！": "笨，笨蛋，別說這種話……！", "何が始まるか分かっていたのはロビンの頭だけではなく下半身も同様で、既に濡れ始めていた局部はすんなり受け入れる。": "羅賓的下半身也和腦袋一樣知道接下來要做什麼，已經溼了的局部很順利地接受了。", "あっ、お、おまえのソレ……なんだよ、太すぎるだろっ……！": "啊，你，你的那個……什麼啊，太粗了吧……！", "あ、ダメっ、動かすなよっ……んあっ、そんな太いの、あはあっ……激しくしたらっ……": "啊，不行，別動啊……嗯啊，那麼粗的，啊哈……激烈的話……", "ああ、最高だ……突けば突くほど締め付けてくる……さすがロビンだ！": "啊啊，太棒了……越插越緊……不愧是羅賓！", "夢中で腰を振り続ける男。": "男人着迷地繼續擺動腰部。", "ロビンは押し寄せる快感に耐えられず、思わず甘い声を漏らしてしまう。": "羅賓無法忍受湧來的快感，不由得發出甜美的聲音。", "ん、んあっ、あはっ、くそぉ……！　こんなの全然気持ちよくなんかっ……はっ、はあうっ！": "嗯，嗯啊，啊哈，可惡……！ 這樣完全不覺得舒服……哈，哈啊嗚！", "そんな声で哭きながら意地を張るとか……ああ、可愛いよロビン": "一邊發出這樣的聲音一邊逞強……啊啊，好可愛啊羅賓", "や、やめろっ、俺は……あんっ、ほんとに……あはああっ": "別，別說了，我……啊嗯，真的……啊哈啊啊", "加速する動きに耐えられず息も絶え絶えのロビン。自分ではもっと理性的に振る舞っているつもりでも、客観的には完全に快楽に溺れている。": "羅賓無法忍受加速的動作，呼吸也變得斷斷續續。雖然他自認爲表現得更加理性，但客觀上來看，他完全沉浸在了快樂之中。", "ほら、本当は気持ちいいんだろ？　ちゃんと言ってごらんよ": "看吧，其實很舒服吧？　好好說出來吧", "ほんとだっ、あ、あはんっ、お、俺は別に……ああっ、あっ、あっんんっ……": "真的，啊，啊哈嗯，我，我並沒有……啊啊，啊，啊嗯嗯……", "そんな甘ったるい声で、説得力ゼロだよ？　乳首だってピンピンに立ってるしさぁ": "用這麼甜美的聲音，一點說服力都沒有哦？　乳頭也硬邦邦地挺立着呢", "や、やめろよっ、そんなこと言うの……俺は、あんっ": "別，別說了，別說這種話……我，啊嗯", "じゃあせめて、今なにをされているかくらい言ってみてよ": "那至少，說說你現在被做了什麼吧", "う……せ、せっくす……": "嗚……做，做愛……", "違う違う違う。今、俺のナニが？　ロビンのどこに？　どうなってるの？": "不對不對不對。現在，我的什麼？　在羅賓的哪裏？　怎麼樣了？", "い、い、言えるわけな……あっ！？　あんっ、ああっ、ダメ、そんなに激しくっ……おかしくなるぅ！　分かった、言うからっ！": "我，我，我怎麼可能說……啊！？　啊嗯，啊啊，不行，那麼激烈……會變得奇怪的！　我知道了，我說！", "突き上げられながら、ロビンは恥ずかしそうにぽつりぽつりと卑猥な単語を口にする。": "一邊被頂着，羅賓一邊害羞地斷斷續續地說出淫穢的單詞。", "お、おまえの……ちんちんが……お、俺のま、マンコに……入って……": "你，你的……雞雞……進，進到……我，我的小，小穴裏……", "い、言わせたっ！　ロビンにこんなことまで言わせた！　ああっ、ダメだ、限界！　もうイクよ！": "說，說出來了！　讓羅賓說出了這種話！　啊啊，不行了，到極限了！　要射了！", "んんっ、あああっ、んくうううっ、んんんんんんん！": "嗯嗯，啊啊啊，嗯嗚嗚嗚，嗯嗯嗯嗯嗯嗯嗯！", "唇を噛み締めたまま絶頂を迎えるロビン。木の幹をつかむ手に力が込められる。": "羅賓咬緊嘴脣迎來了高潮。抓住樹幹的手也用力了。", "あっ……あはぁっ……こ、これで満足かよ……": "啊……啊哈……這，這樣就滿足了嗎……", "最高だったよ。ロビンも充分、楽しんでくれたみたいだし": "太棒了。羅賓好像也充分地享受了呢", "だから俺はっ……": "所以我說……", "楽しんでなんかいない、と言いかけるロビン。": "羅賓正想說“我可沒有享受”，但是……", "だが、股間から愛液の入り混じった精液を垂れ流し、乳首も勃起した状態では説得力ゼロと言われるのは明白だった。": "但是，從股間流出了混雜着愛液的精液，乳頭也勃起的狀態下，明顯毫無說服力。", "もう勝負の義理は果たしたからな……同じ手は二度と喰わないから覚悟しておけよ……": "已經履行了決鬥的義務……同樣的招數不會再上當了，做好覺悟吧……"}