{"人間殿、人間殿、起きてください": "人類大人，人類大人，快起來", "フック": "虎克", "目が覚めましたか？　せっかくの海水浴日和、寝てばかりではもったいないですよ": "您醒了嗎？　難得的海水浴天氣，一直睡覺太可惜了", "ホラ、ピュルテ殿も海の中で楽しそうですよ": "看，看板大人在海里玩得很開心哦", "人間さ～ん！　一緒に遊びましょ～！": "人類先生～！一起玩吧～！", "ピュルテ": "看板", "ピュルテ殿はいつも元気？　そうですね、元気で朗らかでこちらまで元気になります": "看板大人總是這麼有精神？　是啊，她開朗活潑，連我都會變得有精神", "人間さ～ん！　見てくださぁ～い！　シンデレラさんってば、あんな沖まで泳いでいっちゃいました～！": "人類先生～！　快看～！　仙杜瑞拉小姐，居然游到了那麼遠的海里～！", "逞しくてうらやましい？　ははは、一国の王女ですからね、シンデレラ殿は": "她那麼強壯，真讓人羨慕啊？　哈哈哈，畢竟仙杜瑞拉小姐是一國的公主啊", "人間さーん！　フックさーん！　海の水は気持ちいですよぉ~！": "人類先生！　虎克先生！　海水很舒服哦~！", "私たちも海に入りませんか？　ずっと砂浜では暑いでしょう？": "我們也下海吧？　一直待在沙灘上很熱吧？", "え？　自分はここでいい？　しかし、ピュルテ殿もああして呼んで……": "哎？　你在這裏就好？　但是，看板小姐也在叫你……", "ああ、なるほど。わかりました。人間殿は、泳ぐのが苦手なのですね？": "啊，原來如此。我明白了。人類先生，你不會游泳吧？", "深くて足のつかない場所が苦手？　なるほど。いえいえ、情けないなんて思いません。誰しも苦手なことがありま……": "你害怕水深腳夠不着底的地方？　原來如此。不不，我不會覺得你很丟臉。誰都有不擅長的事情……", "キャアアアアアアーーーー！": "咔啊啊啊啊啊啊————！", "ピュルテ殿っ！　どうしました？！": "看板小姐！　怎麼了？！", "何かがっ……何かが足をっ……あうっ": "有什麼……有什麼東西纏住我的腳……啊嗚", "ピュルテ殿が沈んでしまった！　私が助けに……あ、待って！　人間殿！　あそこは深くてっ……聞こえてないな": "看板小姐沉下去了！　我去救她……啊，等等！　人類先生！　那裏很深……聽不見啊", "（バッシャーン）": "（撲通）", "気が付きましたか？人間殿。ここは船長室、私の部屋です": "您醒了嗎？人類先生。這裏是船長室，我的房間", "覚えていませんか？ピュルテ殿を助けに行って、溺れてしまったのですよ": "您還記得嗎？您去救看板小姐，結果自己溺水了", "あ！だめですよ、まだ起き上がっては": "啊！不行，還不能起來", "ピュルテ殿は無事か？はい、大丈夫です。別の部屋で休んでいます。ピュルテ殿を海に引きずり込もうとした魔物も退治しました": "看板小姐沒事吧？是的，她沒事。在別的房間休息。把看板小姐拖進海里的魔物也已經消滅了", "あなたは自分のことより、仲間が心配なのですね。立派な方だ。皆に慕われているのがわかります": "您比起自己，更擔心同伴呢。真是了不起。我能理解爲什麼大家都仰慕您", "もうしばらくこの部屋で休んでいただいても構いません。私は皆にあなたが目覚めたと知らせてきましょう": "您可以繼續在這個房間休息。我去告訴大家您醒了", "……あれ？人間殿、シーツの下に何かあります。そこ、足の間辺り、盛り上がって……これは一体": "……咦？人類先生，牀單下面有什麼東西。那裏，雙腿之間，鼓起來了……這到底是什麼", "あっ……！も、申し訳ない！まさか気を失っていたのに、そこがそんなに大きくなっているとは……": "啊……！非，非常抱歉！沒想到您明明失去了意識，那裏卻變得這麼大……", "その……こ、このままでは辛いのではないですか？自分でなんとかするから大丈夫？……し、しかし私にもなにかお手伝いできれば……": "那個……這，這樣下去不會很難受嗎？我會自己想辦法，所以沒關係的？……但，但是我也想幫上什麼忙……", "いえ、これも看病の内。私でよろしければ楽にして差し上げましょう。……いいから、おとなしくしていてください": "不，這也是看護的一部分。如果可以的話，我會讓您舒服的……好了，請您老實一點", "手でペニスをしごきながら、舌で器用になめまわすフック。快感に、亀頭が限界まで膨らんでいる。": "虎克一邊用手擼動陰莖，一邊用舌頭靈巧地舔舐。在快感下，龜頭膨脹到了極限。", "そんなに気持ちいいですか？まだまだ大きくなっていきますよ": "那麼舒服嗎？還在變大呢", "意識がはっきりしてくると共に、感覚がより伝わってくる。": "隨着意識的清晰，感覺也更加清晰。", "フックの舌の温もりが陰茎を包み込む。": "虎克的舌頭的溫暖包裹着陰莖。", "小刻みに竿の根元をしごき、亀頭全体を口で包み込むフック。": "虎克小幅度地擼動着陰莖根部，用嘴包裹着整個龜頭。", "ペニスの膨らみに負けまいと、自分も喉奥深くに咥え込む。": "爲了不輸給陰莖的膨脹，她也深深地含着陰莖。", "一所懸命にしゃぶるフックが可愛くて、こちらも腰を突き出してしまう。": "拼命地吸吮着的虎克很可愛，我也忍不住挺起了腰。", "夢中で舐めるフック。": "虎克忘我地舔着。", "すでに船室には卑猥な音が響き渡っている。": "船艙裏已經迴盪着淫穢的聲音。", "フックの唾液と混じったカウパーを指にとり、舐め回しながら絡めていく。": "虎克用手指沾上考柏液，一邊舔着一邊纏繞着。", "ヌルヌルだね。もっと激しくしてあげる": "滑溜溜的呢。我再激烈一點", "口の動きの激しさが増していく。": "嘴巴的動作越來越激烈。", "亀頭はコツコツと喉の奥をノックしていた。": "龜頭敲打着喉嚨深處。", "どうやらカウパーの味や臭いが気に入ったようで、さらに搾り出そうとしゃぶりつくフック。": "看來她很喜歡考柏液的味道和氣味，虎克更加用力地吸吮着，想要榨出更多。", "もう下半身はビチョビチョに濡れていた。": "下半身已經溼透了。", "もっと、もっと人間殿をペニスを味わいたい": "我想更多地品嚐人類大人和陰莖", "言いながらフックは睾丸を揉みしだき、髪を振り回しながらペニスを味わう。": "虎克一邊說着，一邊揉捏着睾丸，一邊甩着頭髮一邊品嚐着陰莖。", "我慢の限界を感じ、フックの頭を掴んで思い切り腰をふる。": "我感到忍耐到了極限，抓住虎克的頭，用力地扭動着腰。", "フックも抵抗することなく受け入れ、喉の一番奥にペニスを飲み込んだ。": "虎克也沒有抵抗，接受了我，將陰莖吞到了喉嚨的最深處。", "そしてついに、フックの口へ盛大に精子が発射された。": "然後，精子終於在虎克的嘴裏盛大地射了出來。", "精子まみれで満足げな表情のフック。": "虎克臉上沾滿了精子，表情十分滿足。", "人間殿の精子はあったかくて美味しい……。もっと味わっていたいが、皆が来る前にシャワーを浴びなくては、ね": "人類君的精子又熱又美味……雖然還想多品嚐一下，但必須在大家來之前去淋浴", "溢れ出した精液もすくい取り、自分の舌へ載乗せて味わう。": "虎克舀起溢出的精液，放在自己的舌頭上品嚐。", "ペニスからはまだ精液が溢れ出す。": "精液還在從陰莖裏溢出。", "人間殿のペニスが脈打ってる……それだけで、またイってしまいそうになる": "人類君的陰莖還在跳動……光是這樣，我就又要去了", "顔についた精子はパックをするように顔に塗り、胸についたものは身体中になじませる。": "虎克把臉上的精子像面膜一樣塗在臉上，把胸上的精子塗抹在全身。", "まさに全身が精子まみれになったフック。": "虎克全身都沾滿了精子。", "ありがとう。おかげで自信が持てたよ……人間殿を本気で好きになるくらい": "謝謝。多虧了你，我有了自信……我真心喜歡上了人類君"}