{"……いいね、賑やかな町": "……真好，熱鬧的城鎮", "ヴェルメリオ": "威爾梅里奧", "平和そのものって感じだけど、本当にここからディマイトが？": "雖然感覺很和平，但惡之力真的會從這裏出現嗎？", "シンデレラ": "・灰姑娘", "間違いありません！　でも、こんなに人がいると場所の特定は難しいですね……": "沒錯！　但是，人這麼多的話很難鎖定地點呢……", "ピュルテ": "看板", "あなた達、この辺りの人じゃないわね": "你們不是這附近的人吧", "カグヤ": "輝夜", "……あ、えっと、実は": "……啊，那個，其實", "私が開いた『友達オーディション』に、遠くから来てくれたのね？　どうぞ、受付は向こうよ。せいぜいがんばって": "你們是特地從遠方趕來參加我的“朋友試鏡會”的吧？　請到那邊的櫃檯報名。好好加油吧", "と、友達オーディション？": "朋，朋友試鏡會？", "それで特技とか、アピールするポイントはないの？": "你們有什麼特長或者值得展示的點嗎？", "えっと、薪割りは得意ですだ": "那個，我很擅長劈柴", "住民１": "居民1", "あっそう。で？": "是嗎。然後呢？", "えっと……": "那個……", "次っ！": "下一個！", "俺は家が金持ちなんだ！　家も蔵も簡単に建てちゃうよ！": "我家裏很有錢！　可以輕鬆建起房子和倉庫！", "住民２": "居民2", "だから、それ私にメリットあるわけ？": "所以說，這對我有什麼好處？", "一生、君を楽して養えるよ": "我可以養你一輩子", "はああ？　私は友達探してるの。友達は一生養ったりしないでしょ。文盲なの？": "什麼？　我是在找朋友。朋友怎麼可以養一輩子。你是文盲嗎？", "な、なんだとっ": "你，你說什麼", "はい、次っ！": "好，下一個！", "え、これ、なんなの？　婿探しじゃなくて、本当に友達探してるの？": "咦，這是什麼情況？　不是在找女婿，而是在找朋友嗎？", "でも、態度もアレですし、オーディションって時点で友達感ゼロですよね": "但是，她的態度也太差了，而且試鏡會本身就不像是在找朋友", "……そう思う？　やっぱり": "……你也是這麼想的嗎", "はわあっ！　覗き見してたのバレちゃいましたよ！": "哇啊！　被發現偷窺了！", "私もこれじゃいけないって分かってるの。けど……": "我也知道這樣是不行的。但是……", "てめええ！　さっきはよくもコケにしてくれたなっ！": "你這傢伙！　剛纔竟敢耍我！", "いけない！　あいつ、魔物を連れてきたわよ！": "不行！　那傢伙帶魔物來了！", "結局、今の騒ぎでオーディションは中止になっちゃいましたね": "結果，因爲剛纔的騷動試鏡會中止了", "これでよかったのよ……私に友達なんて、一生できないんだわ": "這樣就好……我一輩子都交不到朋友的", "……それは自分次第。友達ってもっと距離が近いものでしょ": "……這取決於你自己。朋友之間距離應該更近纔對", "選んでやるっていうのも、なかなかね": "選擇朋友也挺難的", "分かってるわ！　けど、そんなに簡単に自分を変えられるものじゃないのよ……": "我知道！　但是，我沒辦法輕易改變自己……", "……その言い方、何か過去にあったの？": "……聽你這麼說，你以前發生過什麼嗎？", "ええ、お察しの通りよ。また、あんな思いをするくらいなら……": "是的，正如你所想的。如果又要經歷那種事的話……", "何があったんですか？": "發生過什麼嗎？", "私も以前は、もっと簡単に友達ができると思っていたの": "我以前也覺得交朋友很簡單", "どうしたの、こんなところに呼び出して": "怎麼了，把我叫到這種地方來", "友達から始めるってのも分かるけど、そろそろ……ハッキリさせておきたくて": "我知道要從朋友開始，但是……我想讓你明白", "男": "男人", "どういうこと？": "什麼意思？", "分かるだろ。ただの友達じゃなくて、もっとこういう……": "你懂的吧。不是普通的朋友，而是更進一步的……", "ちょっとやめて！私はただ友達になりたいだけで、こんなの……！": "等等！我只是想和你做朋友，這種事……！", "なんだよ、それ……散々、気を持たせておいて、ふざけんな！": "什麼啊……讓我這麼期待，開什麼玩笑！", "強引に衣服に手をかける男。": "男人強行抓住輝夜的衣服。", "逃げようと身を捩らせるカグヤだが、男の腕力は想像以上だった。": "輝夜扭動身體想要逃跑，但男人的力氣超乎想象。", "やめて！友達でしょ！？そんなことやめてっ……！": "不要！我們是朋友吧！？不要做這種事……！", "はっ、その気がない相手と友達ごっこなんざ、もう終わりだ！": "哈，和沒那個意思的人玩朋友遊戲，已經結束了！", "男は大きく怒張したペニスを、背後から容赦なくカグヤへ突き刺す。": "男人從背後將勃起的陰莖狠狠插入輝夜體內。", "んんぎいいっ！？やあっ、痛いっ、やっ、やめてっ、それ抜いてっ！！": "嗯嗯嗯嗯！？呀啊，好痛，不要，不要啊，拔出來！！", "くううっ、たまんねえ……つまらねえ回り道なんてしないで、最初からこうしておけばよかったぜ": "咕，真爽……早知道就不繞彎子了，一開始就該這麼幹", "ほぐれていない淫部にはあまりにも過剰な刺激だった。": "對未經開發的淫部來說，這刺激過於強烈。", "ひどい、どうしてこんな……ひぐううううっ！？": "太過分了，爲什麼要做這種事……呀啊啊啊啊！？", "苦痛に喘ぐカグヤ。": "輝夜痛苦地喘息着。", "男は構わず、背後から強引にカグヤの身体をつかみ、更に奥へと突き刺す。": "男人毫不在意，從背後強行抓住輝夜的身體，繼續往更深處插入。", "いやあああっ！や、やめてっ……！こんなの、ひどすぎるっ！": "不要啊啊啊！不，不要……！這樣太過分了！", "苦痛に身を捩らせるカグヤだが、男は今度は腰を動かし始める。": "輝夜痛苦地扭動着身體，男人開始抽插。", "あ、あったけぇぇ......": "好，好溫暖……", "くううっ、動かさないで……いきなりそんなことしたら……はうっ、こ、壊れちゃうからぁ……": "咕，不要動……突然做這種事……哈啊，會，會壞掉的……", "何言ってんだ、どんどん濡れてきてんだぞ。これで壊れるわけねえだろ": "你在說什麼，你下面越來越溼了。怎麼可能壞掉", "男の言葉に思わず顔を赤らめてしまう。": "男人的話讓輝夜不禁羞紅了臉。", "うそっ、濡れてなんかっ……！？あううっ、ダメ、早く動かしちゃダメっ！そんなにしたらっ": "不會吧，我怎麼可能會溼……！？啊啊啊，不要，不要動得這麼快！", "なんでダメなんだよ？何がダメなんだよ？こんなに俺のチンポに吸い付いてるくせによ": "爲什麼不行？哪裏不行？明明你的小穴吸得這麼緊", "言葉を浴びせられ、自分の体に起きている異変を自覚すればするほど、カグヤの淫部から愛液が溢れてくる。": "男人的話讓輝夜意識到自己身體的異變，愛液從她的淫部中溢了出來。", "違う、違うよっ、そんないやらしいこと……！あああっ、奥はダメだってばぁ……": "不是，不是的，我纔沒有這麼下流……！啊啊啊，不要插到深處……", "ああ、たまんねえ！もう出すぞ！中に全部出してやる！": "啊啊，真爽！我要射了！全都射在裏面！", "快感に、カグヤの子宮が子種を求めておりてくる。": "輝夜的子宮在快感的驅使下渴求着精液。", "いやあああっ、ダメぇぇぇっ！友達なんだからっ！子供作っちゃうようなこと、するはずないのに！": "不要啊啊啊，不要啊啊啊！我們是朋友！怎麼可以做這種造小孩的事情！", "はっ、最初から友達なんて頭にねえよ！俺はこうして、お前に中出しすることだけ考えてたんだ！": "哈，我從一開始就沒把你當朋友！我滿腦子想的都是要射在你裏面！", "コンコンと子宮をノックするペニス。無理やりなはずなのに、カグヤはどんどん快感のピークへ導かれていく。": "陰莖不斷敲擊着子宮。輝夜本該感到抗拒，卻逐漸被快感推向高潮。", "ひどいっ、そんな……ああっ、ダメっ、早く動きすぎぃっ、もう足がぁ……んんあああっ、ガクガクして、立ってられないのぉっ！": "太過分了，怎麼這樣……啊啊，不要，動得太快了，我的腿……嗯啊啊啊，已經站不住了！", "全身の震えで自然にオスを受け入れる姿勢になっていく。": "她全身顫抖，自然而然地擺出接受雄性的姿勢。", "カグヤの体自身が、精子を求めていた。": "輝夜的身體在渴求着精子。", "気持ち良さそうなカグヤを見て、男はさらに興奮を高めていく。": "看到輝夜舒服的模樣，男人更加興奮了。", "ああっ、出る！": "啊啊，要射了！", "男は勢いをつけると、カグヤの一番奥にペニスを差し込み、グリグリと射精の態勢になった。": "男人猛地將肉棒插進輝夜的最深處，準備射精。", "あああああっ、ダメぇっ！抜いて、脱いてから出して！お願い、ああああっ": "啊啊啊啊啊，不行！拔出來，拔出來再射！求你了，啊啊啊啊", "子宮に押し付けられる亀頭の刺激でカグヤも絶頂を迎えてしまう。": "龜頭抵在子宮上，輝夜也迎來了高潮。", "あっ、ああっ、ああああああっ！": "啊，啊啊，啊啊啊啊啊啊！", "膣内に放出された精液は、収まりきらずにすぐに隙間から飛び散ってしまう。": "精液射在小穴裏，很快就從縫隙中溢了出來。", "白濁液でベタベタに汚されたカグヤは、ぐったりと力を失う。": "輝夜被精液弄得渾身黏糊糊的，筋疲力盡地癱倒了。", "そんな……やめてって言ったのに……ひどすぎる……": "怎麼這樣……我都說不要了……太過分了……", "これからもよろしくな、カグヤちゃん": "今後也請多指教了，輝夜", "……私、本当にただ……友達がほしかっただけなのに……": "……我明明……只是想要朋友而已……"}