{"あっ、お二人ともいました！　大丈夫ですか！？": "啊，你們兩個都在！　沒事吧！？", "ピュルテ": "看板", "ええ、無事ですわ。敵は逃してしまいましたけれど……": "嗯，沒事。雖然讓敵人逃了……", "マザー・ティターニア": "母親・蒂塔妮雅", "……すごい雨だったね": "……好大的雨啊", "ヴェルメリオ": "威爾梅里奧", "このあたりの森は、急な夕立で有名なんですのよ。さあ、立てますか？": "這附近的森林，以突然的暴雨而聞名。來，能站起來嗎？", "えっ、人間さん。足を痛めてるの？　それじゃ立てないんじゃないかしら": "哎，人類君。腳痛嗎？那不就站不起來了嗎", "シンデレラ": "仙杜瑞拉", "大丈夫ですわ。もう治ってるはず": "沒事的。應該已經治好了", "なんともなさそうですね。人間さん、本当に痛めたんですか？": "看起來沒什麼事呢。人類君，真的痛嗎？", "この雨宿りしていた木こそ、神聖なる魔力の源ですわ。その下で、魔力の触媒であるわたくしを通じて、貴方のケガも魔力で治療されたんですのよ": "這棵用來避雨的樹，正是神聖魔力的源泉。在它的下面，通過我這個魔力的觸媒，你的傷也用魔力治療了", "へえ、この木が……すごいですね！　って、人間さん、どうして恥ずかしがってるんです？": "哎，這棵樹……好厲害！　誒，人類君，爲什麼在害羞？", "とにかく魔力目当てで暗殺計画を立てるなんていう不届き者、さっさと成敗してやらなきゃ": "總之，爲了魔力而制定暗殺計劃的無禮之徒，必須儘快收拾掉", "それなら……皆さん、わたくしと手を繋いで下さい": "那麼……大家，請和我牽手", "……なに？　あっ、なんか力が流れ込んでくる！": "……什麼？　啊，有什麼力量流過來了！", "この聖なる木の魔力を少しだけお分けしました。この状態なら……": "我把這棵聖樹的魔力分了一點。這個狀態下的話……", "あっちに向かって誰かが逃げていきますよ！": "有人往那邊逃跑了！", "はあっ、はあっ……申し訳ありません。奴ら、思った以上に手強くて": "哈啊，哈啊……非常抱歉。那些傢伙，比想象中還要難對付", "暗殺者": "刺客", "仕方ない。また出直すとしよう。だが、あの強大な魔力。みすみす見逃すわけには……": "沒辦法。下次再重新來過吧。但是，那股強大的魔力。不能就這樣放過……", "暗殺者ボス": "刺客老大", "いえいえ、見逃していただきたいですわね": "不不，希望你能放過我們呢", "お、おまえは！　どうしてここが！": "你，你是！　爲什麼在這裏！", "さあ、決着を着けましょう！": "來吧，做個了結吧！", "くっ、こ、こんなはずでは……！": "咕，不，不應該這樣的……！", "これにこりたら、もう近づかないことですよ": "喫了這招，就別再靠近了", "いいえ、甘いですわよ、ピュルテ。えいっ！": "不，太天真了，看板。嘿！", "お、おわっ、俺の身体が樹木と一体化して……": "哦，哦哇，我的身體和樹木一體化了……", "ボスっ、木の一部になっちまったですよ！": "老大，變成樹木的一部分了！", "樹木の魔力が欲しかったのでしょう？　それなら、樹木そのものになれば良いのですわ": "想要樹木的魔力吧？　那麼，變成樹木本身就好了", "お、おい、冗談だろう！？": "哦，喂，開玩笑的吧！？", "日が暮れる頃には自我を失い、完全に樹木と一体化することでしょう。それまでゆっくりお過ごし下さい": "太陽落山的時候就會失去自我，完全和樹木一體化吧。在那之前請慢慢享受", "お、おおお、待ってくれええ！": "哦，哦哦哦，等一下啊啊！", "それにしても、ティターニアさんて思った以上に過激というか……意外でした": "話說回來，蒂塔妮雅小姐比想象中還要激進……真是意外", "さっきのあれ？　あれは嘘ですわ。日が暮れる頃には木肌が剥がれて、樹木から完全に解放されますわ": "剛纔那個？　那是騙人的。太陽落山的時候樹皮會剝落，完全從樹木中解放出來", "……え、そうなの？": "……誒，是這樣嗎？", "脅しってわけね。まあ、木と一体化するって言われて半日拘束されてたら、人生観も変わるでしょうし": "原來是威脅啊。嘛，被說和樹木一體化的話，被束縛半天的話，人生觀也會改變吧", "みんなわたくしの強大な魔力のことばかりですわ。わたくしは魔力はあっても、魔力そのものではないのに": "大家都只關注我的強大魔力。我雖然有魔力，但並不是魔力本身", "力が強いのも、いいことだけじゃないんですね": "力量強大也不全是好事呢", "わたくし自身を見てくれる人は少ないですわ。だからこそ、恥ずかしい姿も惜しげもなく見せられる相手が貴重ですし、大事にしなくてはならないのですわね": "看得見我自己的人很少。正因爲如此，能毫不吝惜地展現羞恥模樣的對象很珍貴，必須好好珍惜纔行", "またもじもじして……人間さん、トイレにでも行きたいんですか": "又扭扭捏捏的……人間君，想去廁所嗎", "ふふ……ともあれ、これで事件は解決。皆さんともしばしのお別れね": "呵呵……不管怎樣，事件解決了。和大家暫時分別了呢", "またそのうち遊びに来るわ": "之後還會來玩的", "ええ、約束よ。皆さんで遊びに来て。その時はまた……思い出をつくりましょうね": "好的，約好了。大家一起來玩吧。到時候……再創造回憶吧"}