{"やった～！　また釣れた！": "好耶～！又釣到了！", "シンデレラ": "仙杜瑞拉", "シンデレラ殿、人間殿、釣りの様子はどうですか？": "仙杜瑞拉小姐，人間君，釣魚的情況怎麼樣？", "フック": "虎克", "見てよ、フック！　今度はこんなに大きい魚が釣れたわ": "看啊，虎克！這次釣到了這麼大的魚呢", "おお！　さすがシンデレラ殿。釣りのセンスも持ち合わせていらっしゃるとは。おや……人間殿はまだ1匹も？": "哦哦！　不愧是仙杜瑞拉小姐，連釣魚的天賦都有。哎呀……人間先生一條都沒釣到？", "さっきからエサだけ取られて逃げられちゃってるのよね": "從剛纔開始魚餌就被喫掉，魚卻逃走了", "海風と船の揺れが気持ちよくて眠くなる？　ははは、人間殿は食い気より眠気ですか": "是海風和船的搖晃太舒服，讓你想睡覺了嗎？　哈哈哈，人間先生比起食慾更想睡覺嗎", "確かに風がとても気持ちいいわ。見渡す限りの青い海、潮の香り……船旅も素敵ね": "確實風很舒服。放眼望去都是藍色的大海，還有潮水的香味……船旅也很棒呢", "はい、だから船旅はやめられないのです": "是的，所以我才無法放棄船旅", "船長！　船倉の掃除が完了しました": "船長！　船艙打掃完畢了", "海賊": "海賊", "ご苦労。今日は夕食まで休んでよい": "辛苦了。今天到晚飯前都可以休息", "アイアイサー！": "明白！", "あ、海賊さん。この、私が釣ったお魚、ぜひお夕食の足しにして": "啊，海賊先生。我釣的魚，請務必作爲晚飯的補充", "良かったな。今夜はご馳走だ": "太好了。今晚有大餐了", "船長のお友達殿、ありがとうございます！　失礼します！": "船長的朋友，非常感謝！　告辭了！", "え？　俺も沢山釣れてれば、もっと海賊のみんなも喜んだ？　まぁ、確かにこの船には沢山の海賊さんがいるからね～": "哎？如果我也釣了很多魚，海賊們會更高興嗎？　嘛，確實這艘船上有很多海賊呢～", "いえいえ、十分ですよ": "不不，已經足夠了", "フックは大変よね。あの荒くれ者たちを仕切ってまとめてるんだから": "虎克很辛苦吧。要管理那些粗魯的人", "シンデレラ殿こそ、国を治めるのには相当のご苦労があるでしょう。それを立派に務めていらっしゃる": "仙杜瑞拉小姐纔是，治理國家相當辛苦吧。你卻出色地完成了任務", "そして今は、オトギノクニを得体のしれない魔の手から救おうとしている……この人間殿と一緒に": "現在，你正和這位人類大人一起，試圖從來路不明的魔爪中拯救童話之國", "そうね、人間さんと出会えたことはラッキーだったわ。巻き込んでしまって申し訳ないとは思うけど": "是啊，能遇到人類君真是幸運。雖然很抱歉把他捲了進來", "でも、人間殿はみなさんと一緒で楽しそうですよ": "不過，人類大人和大家在一起的時候看起來很開心", "せ、船長大変です！　東の方向に敵の船が現れました！": "船，船長不好了！　東邊出現了敵人的船！", "何？！　お前たちは船を守れ！　私が敵の船に攻め込みに行く！": "什麼？！　你們保護好船！　我去攻擊敵人的船！", "私も手伝うわ！　一度海賊をぶん殴ってみたかったのよね！": "我也來幫忙！　我一直想揍一次海盜試試！", "この程度の力でフックの船を襲うとは笑止千万！": "以這種程度的力量襲擊虎克的船真是貽笑大方！", "さすがフックは強いねって…あら、人間さんてばフックに見とれちゃって……確かに、かっこよかった": "果然虎克很強呢……哎呀，人類君看虎克看入迷了……確實，很帥", "キャプテンは、強くなくては務まらない": "船長不強是當不來的", "同じ女として、一国の主として、海賊の女王であるあなたを尊敬するわ": "同爲女性，同爲一國之主，我很尊敬你這位海盜女王", "シンデレラ殿にそう言っていただけると、素直にうれしいです": "能得到仙杜瑞拉小姐的誇獎，我真的很開心", "男も女も関係なく、人として尊敬する？　そうね、人間さんの言うとおりね": "無關男女，作爲一個人很尊敬你？　是啊，正如人類君所說", "でもね、思っている以上に、女がトップに立つって大変なのよ。しなくてもいい苦労もあったり、ね": "不過，女人當上領導者比想象中要辛苦得多。也有不少不必要的辛苦呢", "昔のことは……": "過去的事……", "忘れるのが一番ね": "最好還是忘掉吧", "はい……忘れましたよ、昔のことは": "好的……我忘掉了，過去的事", "やめろ無礼者！私はフック船長だぞ！お前の汚いモノなど入れるな！": "住手無禮之徒！我可是虎克船長！別把你的髒東西插進來！", "男はフックの言葉に耳を貸すことなく、陰唇の割れ目にペニスを挿入した。": "男人沒有理會虎克的話，將陰莖插進了陰脣的裂縫。", "威勢のいいジャジャ馬だな。": "真是一匹氣勢洶洶的烈馬啊。", "男": "男人", "まだ濡れていないフックの淫部から痛みが走る。": "還沒有溼潤的虎克的淫部傳來一陣疼痛。", "きゅうきゅうに締め付けられるの男のペニスだったが、容赦無くピストンを始める。": "雖然男人的陰莖被緊緊地夾住，但他毫不留情地開始了活塞運動。", "ほぉら！俺のモノをしっかり咥え込んでるぜ！": "看吧！我的東西被緊緊地含住了！", "うっ……くぅっ！や、やめろ！やめろと言っているのだっ……あっ、あっぅ": "嗚……嗚！住，住手！我說了住手……啊，啊嗚", "最初は痛みしか感じなかったフックだが、徐々その痛みとは違う感覚を感じ始める。": "一開始只感到疼痛的虎克，漸漸地開始感受到與疼痛不同的感覺。", "フックの膣内から愛液が分泌され始めたのだ。": "虎克的陰道內開始分泌出愛液。", "フックの口からメスの声が漏れてきたのを聞いた男は、にんまりと笑ってみせた。": "聽到虎克口中發出雌性的聲音，男人露出了滿意的笑容。", "濡れまくってるじゃねーか。": "已經溼透了啊。", "男の亀頭から出てきたカウパーとフックの愛液が絡み合い、船内にいやらしい音が響く。": "從男人的龜頭分泌出的考柏液和虎克的愛液混合在一起，在船內發出淫蕩的聲音。", "グチュグチュと威勢のいい音がしてるぞ。気持ちいいんだろ？体が反応しちまってるぞ": "發出了咕啾咕啾的響亮聲音。很舒服吧？身體有反應了哦", "挑発に乗るまいとフックは歯を食いしばってみせる。": "虎克咬緊牙關，不理會男人的挑釁。", "い、言うな！き、気持ちよくなどないぃ！濡れてなどいない！あうぅっ": "別，別說！我，我纔不覺得舒服！纔沒有溼！啊嗚", "必死の言葉とは裏腹に、快感がフックを支配し始める。": "與拼命的言語相反，快感開始支配虎克。", "ペニスが出入りする感覚にフックは気持ち良さを抑えずにいられない。": "陰莖進出的感覺讓虎克無法抑制住快感。", "あっ……や、やめろっ……ひぅっ、うっ": "啊……住，住手……噫，嗚", "フックの淫部からポタポタと愛液が垂れて落ちる。": "虎克的淫部滴滴答答地流下愛液。", "男は笑いながら腰をうちつけてくる。": "男人一邊笑着一邊挺腰。", "本当にやめてもいいのか？": "真的可以停下來嗎？", "やめる気など全くないくせに、フックに質問する男。": "男人明明完全沒有停下來的意思，卻向虎克提問。", "しかしフックは言葉を発せず、無意識に膣をキュッと締め上げてしまう。": "但是虎克沒有說話，無意識地收緊了陰道。", "奥がひくひく痙攣してるぜ。お前のまんこはもっともっとっておれのチンポをほしがってるぜ": "裏面一跳一跳地痙攣着呢。你的小穴想要我的肉棒想要得不得了啊", "男はだんだんとピストンの動きを加速させていく。": "男人逐漸加快了活塞運動的速度。", "体と体がぶつかり、パチュパチュと音が鳴る。": "身體和身體碰撞在一起，發出啪啪啪的聲音。", "あっ、あぁっ……くっ！き、気持ちよくなどない！このフックが、お前ごときに感じるなどっ……あぅっ、あっ、ああっ！": "啊，啊啊……嗚！才，纔不覺得舒服！我虎克，怎麼可能對你這種人有感覺……啊，啊，啊啊！", "脚がガクガクと震え始めたフック。": "虎克的腿開始顫抖。", "くっ、いい絞めつけだぜ。": "嗚，夾得好緊啊。", "子宮が降りて、男のペニスがコンコンと子宮口をノックする。": "子宮降下來，男人的陰莖咚咚地敲擊着子宮口。", "奥を小突かれるたびにフックは喘ぎ声を上げる。": "每次被頂到深處，虎克都會發出喘息聲。", "もう限界だ！お前の中にたっぷり出すぞ！": "已經到極限了！我要在你裏面射個夠！", "フックの腰をガッチリと掴み、そのスピードをさらに上げる。": "男人緊緊抓住虎克的腰，加快了速度。", "あっ！やめ……なか、中には出すな！中には出さないでくれぇ！": "啊！住手……不要，不要射在裏面！不要射在裏面！", "今さらフックの哀願が通じるわけもなく、男は思い切り腰をうちつけた。": "事到如今虎克的哀求已經沒有用了，男人用力地挺腰。", "亀頭と子宮口がぴったりとくっついたその場所で男の全てが注がれる。": "龜頭和子宮口緊緊貼在一起，男人將全部都注入了進去。", "あっ！あああぁぁっ！中が！おまんこの中が熱いよぉ！": "啊！啊啊啊啊啊！裏面！小穴裏面好熱！", "あっ！やっぱりナカは最高だぜ！": "啊！果然射在裏面最棒了！", "フックの膣内が精液でいっぱいになる。": "虎克的陰道里充滿了精液。", "お前も最高だろ？またヤってやるからな！": "你也覺得最棒了吧？我還會再來的！", "男は満足げにフックの尻を叩いていた。": "男人滿足地拍了拍虎克的屁股。", "うぅっ……き、貴様、ただでは……おかないからな……": "嗚嗚……你，你這傢伙，我不會……輕易放過你的……"}