{"それではお客様、これが貴方の靴ですね？": "那么客人，这是您的鞋子对吧？", "オズ": "奥兹", "間違いないよ！": "没错！", "男": "男人", "では……ワン、ツー、スリー！": "那么……一，二，三！", "ああっ、靴がコッペパンになった！": "啊啊，鞋子变成热狗面包了！", "（ワアーーーー）": "（哇————）", "さあ、続いて次のお客様は……": "好了，接下来是下一位客人……", "作戦通りですね、人間さん。さすがオズさんです": "一切都在计划之中呢，人类君。不愧是奥兹先生", "ピュルテ": "看板", "わ、私ですか。いやあ、緊張するなあ": "我，我吗？哎呀，好紧张啊", "商人": "商人", "さあ、このキーチェーンに見覚えは？": "那么，你见过这个钥匙链吗？", "あれっ、いつの間に！　まいったなあ": "咦，什么时候！　真头疼啊", "と、同じものがもう１つ。さて、貴方のキーチェーンはどちらでしょうか？": "还有一模一样的钥匙链。好了，你的钥匙链是哪一个呢？", "いやいや、これは簡単だ。なんせ私のは特注品だからね。ここの細かい装飾が違うし、しかもここに名前が刻印されてるんだ": "不不不，这很简单。毕竟我的是特制的。这边的细节装饰不一样，而且这里还刻着我的名字", "なるほど。では、実際に試してみましょう。このカギでこの箱が開けられれば正解となります": "原来如此。那么，实际试试看吧。如果这把钥匙能打开这个箱子，就是正确答案", "えっ、そ、その箱は": "咦，那，那个箱子是", "貴方の書斎からお借りしてきたものです。さあ、開けてみましょう": "我从你的书房借来的。好了，打开看看吧", "ま、待て！　その中には魔物の取引が……": "等，等等！里面有关于魔物交易的……", "えっ？": "咦？", "あ、いや、その……やっぱり、私のカギはこっちだ！　こっちにするよ！": "啊，不，那个……我的钥匙果然是这个！我选这个！", "分かりました。では、そちらのカギで開けてみましょう。おや……開きませんね。貴方が選んでいない方のカギで開くようです。中身は……労働契約の書類でした！": "我明白了。那么，用这把钥匙打开看看吧。哎呀……打不开呢。似乎是用你没选的那把钥匙打开的。里面是……劳动契约的文件！", "えっ……そ、それは！": "咦……那，那是！", "あれは僕の……": "那是我的……", "少年": "少年", "でもこれは、貴方が選んだカギではないから、貴方の契約書ではないわけですね": "但是，这并不是你选的钥匙，所以这份契约书也不是你的", "違う！　それは私の契約書だ！": "不对！那是我的契约书！", "このサインが貴方のものだと？": "这个签名是你的？", "そうだ！　だから、あいつは私の使用人だ": "没错！所以，那家伙是我的仆人", "なるほど、なるほど。ところで、さっき魔物がどうとか言っていましたが、これのことでしょうか。ワン、ツー、スリー": "原来如此，原来如此。话说回来，你刚才说魔物什么的，是指这个吗？一，二，三", "な、なんだ？": "什，什么？", "貴方の背中に何か書類が貼ってありますよ": "你的背上贴着什么文件", "魔物の売買契約だぞ！": "是魔物的买卖契约！", "さっきの書類と同じサインだわ！": "和刚才的文件是同一个签名！", "女": "女人", "は、はわわ……か、かくなる上は！": "啊，啊哇哇……既，既然如此！", "あ、オズさんの言うとおりお決まりの展開になりましたよ。さあ、出番ですね！": "啊，正如奥兹先生所说，事情发展成了惯例的展开。那么，轮到我出场了！", "わ、私はもう終わりだ……": "我，我已经完了……", "さあ、皆さん！　迫力のアクションショーはここまで！　続いては……種も仕掛けもないこの空っぽの箱に布をかけて……ワン、ツー、スリー！": "好了，各位！充满魄力的表演到此为止！接下来是……把这块布盖在没有机关的空箱上……一，二，三！", "おおっ、なんかオッサンが出てきたぞ！": "哦，好像有个大叔出来了！", "男1": "男人1", "ただの空箱だったのに不思議だな！": "明明只是个空箱子，真是不可思议！", "男2": "男人2", "えっ……お父さん……？": "诶……爸爸……？", "すまなかった……俺がいいように騙されたせいで、おまえにまで辛い思いを": "对不起……都怪我被骗了，连你都受了这么多苦", "少年の父": "少年的父亲", "これを機に、まっとうに働いて下さい。私は、貴方を救いに来たんじゃありませんから。あなたの息子さんには、きちんとした父親が必要だから助けに来たんです": "请以此为戒，好好工作吧。我并不是来救你的。我是来救你的儿子的，他需要一个正经的父亲", "分かっています……これで一度、死んだも同然。生まれ変わったつもりでやり直します！": "我知道……这和死了没什么区别。我会当作重生，重新开始的！", "これにて一件落着、ですね♪": "这样就解决一件事了呢♪", "生まれ変わったつもり、か……": "重生，吗……", "ああ、いえ。私もかつては、あの父親のように小銭稼ぎのためにマジックを悪用する小悪党でしたから": "啊，不。我以前也是那个父亲一样，为了赚点小钱而滥用魔术的小混混", "オズさん……": "奥兹先生……", "私ももう、あの頃の自分とは違うと……自信を持っていいんですよね？": "我也和那个时候的自己不一样了……我可以这么自信地说吗？", "俺が保証する、ですって？　人間さんたら": "我可以保证哦？人間君", "シンデレラ": "仙杜瑞拉", "人間さんが保証するって言うんですから、自信を持って間違いないですよ！": "既然人間君都这么说了，你肯定可以自信地说出来哦！", "ありがとうございます。貴方がそう言ってくれるなら……": "谢谢。既然你都这么说了……"}