{"あーあ、のどかな田舎ねぇ": "啊——啊，真是悠闲的乡村啊", "シンデレラ": "仙杜瑞拉", "ここに、ディマイトっちゅう邪悪な力が流れとるんか？": "这里有恶之力这种邪恶的力量在流动吗？", "酒呑童子": "酒呪童子", "ええ。集まってきてるみたいです": "是的。好像正在聚集起来", "ピュルテ": "看板", "ほんま大変やなあ〜。世界で増えすぎとるディマイトを押さえ込むんやろ？　そんなんキリないで": "真是麻烦啊～要压制住世界上不断增加的恶之力吧？那样的话就没完没了了", "元を断ちたいんですが手がかりがなくて": "我们想断根，但没有线索", "それを探すことも目的の１つなのよ": "找到它也是我们的目的之一", "まあ、付きおうたるけどな。あんたらと旅するんはおもろいし": "嗯，我会陪着你们的。和你们一起旅行也很有趣", "……世界のことは気にしてない、って感じ？": "……感觉她对世界的事情不怎么关心？", "ヴェルメリオ": "威尔梅里奥", "うちは酒が美味しく飲めたらそれでええわぁ。敢えて言うなら、せやなぁ……ううん、なんでもない": "我只要能喝到美味的酒就满足了。硬要说的话，就是……不，没什么", "……？　じゃあ、とりあえず町に入りましょうか": "……？　那我们先去镇上吧", "そうですか、ディマイトが……ありがとうございます。よろしくお願いします": "是吗，恶之力……谢谢你们。拜托了", "村長": "村长", "変わったことはありませんか？": "有什么奇怪的事情吗？", "あ、あのっ、貴方は酒呑童子様では！？": "请，请问，您是酒呪童子大人吗！？", "青年": "青年", "んー？　なんや、おまえ。どっかで見たような気ぃするなぁ〜": "嗯？怎么，你好像在哪见过啊～", "昔、大江山の飯炊き場で働いていた者です。あの時はお世話になりました": "我以前在大江山的厨房工作过。当时受您照顾了", "……ああ、思い出したで。そうか、こんなとこまで来とったんか": "……啊，我想起来了。这样啊，你都来到这里了啊", "よかったら、僕の店にも顔を出してくださいね！": "有空的话，请来我的店坐坐！", "知り合いなの？": "你们认识吗？", "昔、うちが攫った奴や。こないなところで、ちゃんと生きとったんやな……": "以前我抓过他。没想到他能好好地活到现在……", "……あっ、美味しい！": "……啊，真好吃！", "ほんと、あっさりした味付けなのに、何故か深みがあるというか": "真的，明明是清淡的调味，却不知为何很有深度", "腕上げたやんか。これ、酒が進むわぁ〜": "你的手艺变好了啊。这下子，酒也变得好喝了～", "ありがとうございます！　酒呑童子様": "谢谢夸奖！　酒呪童子大人", "なんか外が騒がしくないですか？": "怎么感觉外面好吵啊？", "大変だ、魔物が襲ってきたぞ！": "不妙，有魔物袭击过来了！", "住民": "居民", "ああっ、店が！": "啊啊，我的店！", "人が美味い酒飲んどる言うのに……これはいわしたらなアカンみたいやね……！": "人都在喝美酒了……看来不教训一下是不行的啊……！", "これにて一件落着、ですね！": "这样就解决一件事了呢！", "さすが酒呑童子様とお仲間です！": "果然不愧是酒呪童子大人和您的同伴！", "その他大勢みたいな扱いされているんだけど": "我怎么被当成路人了", "……ここはスルーしとこ": "……这里就无视吧", "店は……このくらいなら、すぐ直るやろ": "店……这点程度的话，很快就能修好", "はい、おかげさまで。酒呑童子様には少しでも恩返しするつもりで店にお迎えしたのに、また助けていただいてしまいました": "是的，多亏了您。我本来是想尽可能地报答酒呪童子大人的恩情才邀请您来店里的，没想到又得到了您的帮助", "なに言うてんの。うちはあんたを攫って、あげく働かせてたんやで": "说什么呢。我可是把你抓走，还让你工作了啊", "孤児で行くあてのなかった僕に居場所を作ってくれて、料理の腕まで仕込んでくれたんですよ": "您不仅为我这个孤儿创造了容身之处，还教会了我做菜的手艺", "知らんわ、そんなもん。あんたが勝手に覚えたんやろ。ほら、もうお勘定や。帰るで": "那种事我可不知道。是你自己学会的吧。好了，该结账了。回去吧", "ねえ、どうして孤児を攫ったの？　たぶん他もみんな、そうなんじゃない？": "喂，为什么要抓孤儿啊？　其他人应该也是这样吧？", "別に、知らん言うてるやろ。せやけど……うちも親に捨てられたさかいな。居場所がないんは、よう分かる": "我不是说了不知道吗。不过……我也是被父母抛弃的。所以我很清楚没有容身之处的感觉", "酒呑童子さん……やっぱり、わざと……": "酒呪童子小姐……果然是故意的……", "世界なんてどうでもええ。ただ、うちを捨てた親をこの手で殺すまでもったらええ。……でも": "世界什么的怎么样都好。我只想亲手杀了抛弃我的父母……但是", "……でも？": "……但是？", "あいつに今日会うて……ちょっとは、世界を救おうとするあんたらの考え、分かったような気ぃしたわ": "今天遇到那家伙……我稍微理解了你们想要拯救世界的想法", "……そうですね。じゃあ、明日はまた次の町に行きましょう！　一緒に！": "……是啊。那明天我们一起去下一个城镇吧！一起！", "ん。そしたら、湿っぽくなったし飲み直そか": "嗯。气氛变得有点沉重，我们重新喝一杯吧", "……えっ、まだ飲むの！？": "……诶，还要喝吗！？"}