{"イェーイ！　ヤッホー": "嘿！呀吼", "ラプンツェル": "长发姑娘", "この長い髪を木に引っかけて、ターザンみたいに遊ぶのって本当に最高に面白いわ！": "把这头长发挂在树上，像泰山一样玩真的太有趣了！", "ああ～あ～　キャハハ……本当にターザンみたい♪": "啊啊～啊～　呀哈哈……真的像泰山一样♪", "何してるんですか？": "你在做什么？", "ピュルテ": "看板", "……": "……", "楽しそうですね？　ターザンごっこですか？": "看起来很开心呢？是在玩泰山游戏吗？", "そうよ……。ねぇ、その男の人だれ？": "是啊……。喂，那个男人是谁？", "人間さんです。人間界からきた、人間さんなんです": "是人类君。是从人间界来的，人类君", "人間……。うわぁ！　興味あるぅ！　人間に、すごぉーく興味あるよぉ！": "人类……。哇啊！我有兴趣！我，对人类，非常有兴趣！", "人間界の方に会うのは初めてですか？": "是第一次见到人间界的人吗？", "うん、知ってはいたけど実際に見たことがないの。しかも、その人、男の人だし……。めちゃくちゃ興味ある！　今から、そっちに行くね。イェーイ！": "是啊，虽然知道但没有实际见过。而且，那个人，还是个男人……。我超级有兴趣！我现在，就过去那边。嘿！", "（ドスン": "（咚", "ねぇ、あなた！　今夜、私の塔に来て！": "喂，你！　今晚，来我的塔里！", "え、そんなこといきなり言われても……人間さんもビックリしちゃいますよね？": "诶，突然这么说……人类君也会吓一跳吧？", "わかった？": "明白了吗？", "あ、流されて人間さんうなずいちゃった……。大丈夫ですか？……人間さん": "人类君被牵着鼻子走，点头了……。没事吧？……人类君", "おい、ねぇちゃん達。金になりそうな物もってんなら、おとなしく出しな": "喂，小姐们。要是有值钱的东西，就乖乖交出来", "盗賊": "盗贼", "持ってないわよ！": "没有啊！", "いいから、出しな！": "少废话，交出来！", "無いって言ってるでしょ！": "我都说了没有啊！", "だったら、力づくで頂くまでよ！": "那就用武力抢过来！", "くそっ！　お、覚えてろよ": "去你妈的！　你，你给我记住", "覚えてないわよ！　ばぁ～か": "我才不记得呢！　笨～蛋", "（カァーーー！カァーーー）": "（嘎——！嘎——）", "あっ！　カラスが鳴いたから、帰らなくっちゃ！": "啊！乌鸦叫了，我得回去了！", "どうして、カラスが鳴いたら帰らないといけないの？": "为什么乌鸦叫了就得回去啊？", "だって、不吉じゃない……。あっ、そんな事より、あなたよ！　あなた！": "因为，不吉利啊……啊，比起那个，你啊！你啊！", "えっ？　わ！　人間さんが、あの人の髪の毛でグルグル巻きに…！　大丈夫ですかぁ？！　人間さん！": "诶？哇！人类君，被那个人的头发缠住了……！没事吧？！　人类君！", "今夜、絶対に私の塔にきなさいよ！　約束したからね！　来なかったら……あなたを探し出して、さっきみたいに髪の毛でぐるぐる巻きにしちゃうから": "今晚，你一定要来我的塔里哦！　约好了哦！　要是不来的话……我就把你找出来，像刚才那样用头发把你卷起来", "解いてくれた……。よかった。人間さんも大丈夫みたいですね": "解开了……太好了。人間君好像也没事", "絶対の絶対だからね！　約束、守ってよ！　ず～と待ってるからね！": "绝对的绝对哦！　要遵守约定哦！　我会一～直等着你的！", "人間か……。素敵な人だったな……": "人类啊……真是个不错的人呢……", "男の人って野蛮な生き物だって思っていたけど、あの人間は違っていたわ……。とても優しそうだった……": "我本以为男人都是野蛮的生物，但那个人类不一样……非常温柔……", "うーん、だまされちゃダメよ！　あの人だって男だもの、どこかで豹変して恐ろしいオオカミになるはずだわ": "嗯，不能被骗了！　那个人也是男人，肯定会在某个地方突然变成可怕的狼", "ああ！　でも気になるぅ……": "啊啊！　但是好在意啊……", "あの人、約束を守ってくれるかしら……": "那个人，会遵守约定吗……", "落ち着かないから、掃除でもしよう……": "心静不下来，打扫一下吧……", "はぁ……遅いなぁ……人間さん……": "哈啊……好慢啊……人間君……", "（ウィーーン）": "（嗡——）", "きゃっ！　きたぁ～": "咦！　来了～", "うわ～、どうしよう！　本当にきちゃったぁ……。どうしたらいいの……とりあえず、クローゼットの後に隠れよう": "哇～怎么办！　真的来了……怎么办才好……总之，先躲在衣柜后面吧", "うわー、こっちをじっと見てるよ……": "咦，他一直盯着这边看……", "ああ、ドキドキしてきた……。どうしよう……。と、とりあえずこの棒で気絶させちゃえば…！えいっ！": "啊啊，心跳加速了……怎么办……总，总之先用这根棒子把他打晕吧……嘿！", "（ボゴッ！バギッ）": "（啪！啪）", "やばっ、殺した？！……あ、息してる。大丈夫。よし、気絶したからもう恐くないわ。この隙に……ちょっといたずらしちゃおっかな": "不妙，杀了他？！……啊，还有呼吸。没事。好，既然晕过去了就没什么好怕的了。趁现在……稍微恶作剧一下吧", "後は、私の髪で動けないように縛ってしまえば……": "接下来，用我的头发把他绑起来，让他动不了……", "体の違和感に意識が戻り始めた。": "身体的违和感让我逐渐恢复了意识。", "あ、気が付いた？後頭部が痛い？ごめんなさい、男の人に慣れてなくてつい……棒でなぐちゃって……悪気はないの": "啊，你醒了？后脑勺很痛？对不起，我不习惯和男人相处，一不小心就……用棒子打了你……我没有恶意的", "眼を開けると、そこには少し緊張顔をしたラプンツェルがいた。": "睁开眼睛，长发姑娘略带紧张地出现在我面前。", "ふふ、ちょっと髪の毛で縛らせてもらったの。あなたに興味があるけど、まだちょっと怖くて……でも安心して。変なことはしないわ": "呵呵，我用头发把你绑起来了。虽然对你有兴趣，但还是有点害怕……不过放心吧，我不会对你做什么奇怪的事的", "私、その……男女の営みに興味があるの。だからあなたとためしてみたくて。私が上ね……。だって、あなたは動けないんだもの。仕方ないでしょ": "我，那个……对男女之事很感兴趣。所以想和你试试。我来上面……因为，你动不了嘛。没办法吧", "そう言うと、ラプンツェルはゆっくりとズボンを下ろし始めた。": "说完，长发姑娘开始慢慢地脱下裤子。", "うわ……男の人のおちんちんって、とっても大きいのね。こんなの入るわけない…けど…先っぽだけ、ちょこっとなら入るかしら……": "呜哇……男人的肉棒，好大啊。这种东西怎么可能进得去……不过……如果只是前端的话，应该能进去吧……", "話しながらラプンツェルは自分の秘部をあらわにした。": "长发姑娘一边说着一边露出自己的私处。", "その綺麗な体をみてようやく意識がはっきりする。": "看到她美丽的身体，我的意识终于清醒了。", "ラプンツェルは勃起したペニスをつかむと、恐る恐る自分の局部にあてがい、亀頭の先をゆっくりと挿入させる。": "长发姑娘抓住勃起的阴茎，小心翼翼地放在自己的私处上，慢慢地将龟头插入。", "まだ少し痛いのか、眼を紡ぐラプンツェル。": "长发姑娘的眼睛眯了起来，可能还有点疼吧。", "うっ……す、すごく固い……押し広げられてく…": "呜……好，好硬……被撑开了……", "思わず動いてペニス全部をラプンツェルの中へと挿入しようとするが": "我不由自主地动了起来，想把阴茎全部插入长发姑娘的体内", "慌ててペニスをつかみ、阻止するラプンツェル。": "长发姑娘慌忙抓住阴茎，阻止了我。", "や、やだ動かないでぇ！あっ！なんかヌルヌルしてきたぁ": "不，不要动！啊！感觉滑溜溜的", "ラプンツェルの緊張とは裏腹に、淫部から透明な液体が漏れ出してきた。": "与长发姑娘的紧张相反，她的私处流出了透明的液体。", "それに合わせるように亀頭からもカウパーが溢れ出す。": "龟头也配合着流出了考柏液。", "そのぬめりはラプンツェルの体を熱くした。": "这股粘液让长发姑娘的身体变得火热。", "物欲しげにラプンツェルは淫部でペニスを撫で回す。": "长发姑娘饥渴地用私处来回抚摸阴茎。", "もうちょっとだけ……もうちょっとだけ中に入れてあげる": "再稍微……再稍微往里面插一点", "ラプンツェルは腰の力を抜くと、亀頭全体を局部の中へと呑み込んだ。": "长发姑娘放松了腰部的力量，将整个龟头吞入了私处。", "暖かく濡れた肉の感触に、亀頭が激しく脈打つ。": "温暖湿润的肉的触感，让龟头剧烈地跳动。", "ああっ……なんか、なんか中で動いたぁっ……はぅぅ": "啊啊……感觉，感觉里面在动……哈呜", "ラプンツェルから溢れ出す愛液で二人の動きはより滑らかになっていく。": "长发姑娘溢出的爱液让两人的动作更加顺畅。", "くちゅくちゅと卑猥な音が部屋に響く。": "房间里回荡着咕啾咕啾的淫荡声音。", "これだけで……これだけで気持ちいよぉ……おちんちんの先がひっかっかて…！ああっ！": "光是这样……光是这样就感觉好舒服……小鸡鸡的前端在摩擦着……！啊啊！", "淫唇のひだに亀頭と陰茎の段差が引っかかる。": "龟头和阴茎的段差卡在了淫唇的皱褶上。", "その刺激は一気に絶頂へ向かわせた。": "这股刺激让我一口气冲向了高潮。", "え？もう出そう？中に…中に出して！もっともっと私のおまんこで、おちんちんこすっちゃうんだからぁ！": "咦？已经要射了吗？射在里面……射在里面！我会用我的小穴，更多更多地摩擦小鸡鸡的！", "ラプンツェルの動きに合わせてこちらも腰を持ち上げる。": "我配合着长发姑娘的动作，也抬起了腰。", "すでにペニスのほとんどが膣で包まれていた。": "阴茎几乎都被阴道包裹住了。", "限界を感じて思い切り腰を突き上げる。": "我感觉到极限，猛地挺起腰。", "ドクン、と大きくペニスが脈打ったかと思うと": "阴茎扑通一声剧烈地跳动", "亀頭の先から熱い精液がラプンツェルの局部に発射された。": "龟头的前端向长发姑娘的私处射出了滚烫的精液。", "熱い精液に体を震わすラプンツェル。": "长发姑娘的身体因滚烫的精液而颤抖。", "すごい……すごく熱いのが私の中にひろがっていくぅ……": "好厉害……好热的东西在我里面扩散开来……", "天を仰ぎながらその喜びを表現するラプンツェル。": "长发姑娘仰天长啸，表达着她的喜悦。", "最高の気分……あなたとなら何度でもためしたくなっちゃいそう": "最棒的感觉……如果是和你的话，感觉无论多少次都想尝试", "ぐったりとした彼女を優しく抱きしめた。": "我温柔地抱住了瘫软的她。"}