{"……なんだか胸騒ぎがする？　人間も？私もなの": "……感覺胸口躁動不安？　人類君也是？我也是", "ヴェルメリオ": "威爾梅里奧", "ポムのこと？　昨日、あの後サーカスに行ってみたけど、ポムは見つけられなかったじゃない。きっと家に帰ったのよ": "波姆的事？　昨天，那之後我們去了馬戲團，但沒有找到波姆。一定是回家了吧", "シンデレラ": "仙杜瑞拉", "……でも、あんなに嬉しそうにサーカスに行くって言ってたのに……": "……但是，它明明那麼高興地說要去馬戲團……", "金貨の木の種を信じるような素直すぎる子だからどうしても心配？　人間さんまでそんなに言うなら、今日も探しに行ってみる？": "因爲它是個會相信金幣樹種子的種子的坦率孩子，所以無論如何都會擔心？　連人類君都這麼說的話，今天也去找找看吧？", "昨日ポムと出会った場所まで来てみたけど……やっぱりいないわね。家もどこかわからないし": "我們來到昨天遇到波姆的地方……果然還是沒有找到它。也不知道它家在哪裏", "……ねえ、あれ！　あれ見て！": "……喂，那個！　快看那個！", "やだ！　あれポムじゃない？　なんだか酷い恰好だけど……あ！　人間さん、まって！": "哎呀！　那不是波姆嗎？　雖然看起來很狼狽……啊！　人類君，等等！", "………": "………", "私たちが追い払った賊に仕返しされたですって？！": "我們趕走的盜賊報復了它？！", "僕、隙を見て逃げてきたんだ！　みんなで僕を探してくれてたんだね。ありがとう！　ありがとう！": "我，趁機逃了出來！　大家在找我啊。謝謝！　謝謝！", "ポム": "波姆", "……あの賊！　負けて逃げてったくせにポムにひどいことを！": "……那個盜賊！　明明輸了還跑，竟然對波姆做了這麼過分的事！", "僕が悪いんだ。間違えて賊のテントに迷い込んでしまったから。僕が……僕が": "是我不好。我不小心迷路闖進了盜賊的帳篷。我……我", "ポムは何も悪くないわ！　え？　その賊をやっつけにいく？　人間さんがこんなに怒ってるところ、初めて見たかも……": "波姆沒有錯！　哎？　要去收拾那個盜賊？　我可能是第一次看到人類君這麼生氣……", "人間さん、そんなに僕の事を……でも危険なことはやめて！　みんなが怪我したら嫌だよ": "人類君，你這麼爲我着想……但是不要做危險的事！　我不希望你們受傷", "……大丈夫、わたしたちは負けない": "……沒事，我們不會輸的", "賊は逃げたポムを追いかけてくるはず？　そうね、人間さんの言うとおりだわ。待ち伏せしてやっつけてやりましょう！": "盜賊應該會追着逃跑的波姆過來？　是啊，人類君說得對。我們埋伏起來收拾掉他們吧！", "追いかけてくるの？　僕、怖いよ！　え、俺が傍にいるから大丈夫？　傍にいてくれるの？　……ありがとう、人間さん": "他們會追過來嗎？　我好害怕！　哎，有我在你身邊，所以沒事的？　你願意陪在我身邊嗎？　……謝謝你，人類君", "あっ！　お、お前らは昨日の！　そ、その女を返せ！": "啊！　你，你們是昨天的！　把，把那個女人還給我！", "賊": "盜賊", "……やっぱりバカだ。追いかけてきた": "……果然是笨蛋。追過來了", "あんた！　覚悟しなさいよ。グッチャグチャにしてやるから": "你這傢伙！　做好覺悟吧。我要把你打得稀巴爛", "もうあいつは二度と、あなたに手出しできないわ": "那傢伙再也不能對你出手了", "うん！　ありがとう。シンデレラたちは本当に強いんだね": "嗯！　謝謝。仙杜瑞拉你們真的很厲害呢", "……落ち着いた？": "……冷靜下來了嗎？", "人間さんがずっとそばで手を握っててくれたから……嬉しかった": "因爲人類君一直在我身邊握着我的手……我很開心", "ポム、お家は近いの？": "波姆，你家近嗎？", "隣の町だよ": "在隔壁鎮上", "……姐さん、今夜はポムを同じ宿に泊めてもいい？": "……大姐，今晚可以讓波姆住在同一間旅館嗎？", "もちろんよ。私たちすぐ近くの宿に泊まっているの。ポムも一緒に行きましょう": "當然可以。我們住在附近的旅館。波姆也一起去吧", "あの……僕だよ、ポムだよ。人間さんに話があってきたんだ": "那個……是我啊，我是波姆。我有話要對人類君說", "": "", "突然ごめんなさい。今日はどうもありがとう。ちゃんとお礼を言おうと思って": "突然打擾很抱歉。今天非常感謝你。我想好好向你道謝", "それから……あの……僕、あなたのことが好きになっちゃったんだ": "然後……那個……我，喜歡上你了", "初めてなんだ。こういう気持ちになったの。ドキドキするし、なんだかくすぐったい感じがするけど、とっても心地よくて……これが誰かを好きになるってことなんだって思ったら、すぐに伝えたくなっちゃって": "我第一次有這種感覺。心跳加速，感覺癢癢的，但是非常舒服……我想這就是喜歡上一個人的感覺，所以想立刻告訴你", "人間さんは……僕の事はどう思う？　騙されてばっかりのバカだから、嫌い？": "人類君……你是怎麼看待我的？　我是個總是被騙的笨蛋，你討厭我嗎？", "ぜんぜん嫌いじゃない？　そっか。よかった！　うれしい！": "完全不討厭？　是嗎。太好了！　我好開心！", "昨日……賊にあんなことされて……僕、すごく悔しくて。なんだか自分がすごく汚れてしまったみたいで……悲しくて": "昨天……被強盜那樣對待……我非常不甘心。感覺我被玷污了……好傷心", "あ、ごめんなさい。泣いたりして。僕ね、人間さんが僕の事、汚いって言ったりしないでずっと傍にいてくてうれしかったんだ": "啊，對不起。我哭了。人類君沒有說我很髒，一直陪在我身邊，我很開心", "だから……その……僕を抱いてくれない？　好きな人に抱かれたら、もう一度、前の自分に戻れる気がするんだ。汚れてしまう前の": "所以……那個……你能抱我嗎？　被喜歡的人抱，感覺我能再一次變回原來的自己。被玷污之前的自己", "僕は汚れてなんかいない？　こうして優しくハグされてるだけで、僕は……僕は……幸せだよ": "我沒有被玷污？　光是被這樣溫柔地擁抱，我就……我就……很幸福了", "ポムに優しくキスをする。": "溫柔地親吻波姆。", "ポムの唇は震えていた。それは決して昨日のような恐怖からくる震えではなく、好きな人とのキスに緊張する乙女心からだった。": "波姆的嘴脣在顫抖。那絕不是昨天因恐懼而顫抖，而是因和喜歡的人親吻而緊張的少女心。", "優しくベッドに横たえられ、首筋や胸元にキスされただけで、吐息が漏れてしまうポム。": "波姆被溫柔地放在牀上，只是被親吻脖子和胸口，就忍不住發出嬌喘。", "まるで全身が性感帯になってしまったように、優しい愛撫に体が反応していた。": "彷彿全身都變成了性感帶，身體對溫柔的愛撫產生了反應。", "あっ……あんっ……人間さんと……ひとつになってるのを感じる……んんっ": "啊……啊嗯……能感覺到……和人類君合爲一體了……嗯嗯", "ポムに見えるように、指でアソコを開き、ペニスと結合した部分を見せる。": "爲了讓波姆看到，我用手指撐開那裏，讓她看到陰莖和結合的部分。", "ネットリと濡れた陰唇が、太く、固くなったペニスに絡みつく様子を見て、ポムは恥ずかしそうに目をそむけた。": "看到溼潤的陰脣纏繞着粗壯堅硬的陰莖，波姆害羞地移開了視線。", "はぁ…あぁ……恥ずかしいよぉ。僕のおマンコに人間さんのおちんちんが、おちんちんがすっごい入ってるよぉ……": "哈啊…啊啊……好害羞。人類君的肉棒，肉棒插進我的小穴裏了……", "陰部を開いたまま、人差し指でクリトリスを刺激する。": "我撐開陰部，用食指刺激陰蒂。", "ポムの息がたちまち荒くなり、気持ちよさに体がビクビクと痙攣し始める。": "波姆的呼吸立刻變得急促，身體因快感而開始抽搐。", "はぁうっ……そ、そこ……そこ、すごくいいのぉ……んはぁっ……気持ちいいよぉ": "哈啊嗚……那，那裏……那裏，好舒服……嗯哈啊……好舒服", "舌の先で乳首も同時に刺激してやると、ポムは今まで以上に乱れた。": "我用舌尖同時刺激乳頭，波姆變得比之前更加淫亂。", "あまりの刺激に足を閉じようとするのを抑え、なおも執拗にクリトリスを攻める。": "我抑制住她因過度刺激而想要合攏雙腿的衝動，繼續執拗地進攻陰蒂。", "ポムは頭がクラクラするような快感に、必死に大声を出さないように我慢するのが精いっぱいだった。": "波姆拼命忍住不發出大聲，努力忍受着令人頭暈目眩的快感。", "くふぅっ……ら、らめぇ、はうぅっ……もっとしてぇ、もっとおっぱい舐めてぇ！　いいのぉ、いいのぉっ……一緒にされるとおかしくなっちゃうよぉ": "咕嗚……不，不行，哈嗚……繼續，繼續舔我的胸部！　好舒服，好舒服……一起被玩弄的話我會瘋掉的", "ポムのよがる姿に興奮し、つい腰が早くうごいてしまう。": "看到波姆淫亂的樣子，我興奮起來，腰的動作也快了起來。", "ヌルヌルになったポムのアソコからペニスを出し入れするたびに、愛液が飛沫となってベッドに飛び散った。": "陰莖在波姆溼漉漉的那裏進進出出，愛液飛濺到牀上。", "いつしかポムの腰も、ペニスを奥まで咥えこもうと動いていた。": "不知不覺中，波姆的腰也動了起來，想要把陰莖吞到最深處。", "ああっ……もっとぉ、もっとぉ……おちんちん、人間さんのおちんちん大好きぃ。奥までほしいの……奥までぇ、奥までいれてぇ！あふぅっ……僕のおマンコもっと奥まで突いてぇぇ…はぁあんっ": "啊啊……繼續，繼續……肉棒，我最喜歡人類君的肉棒了。想要你插到最深處……插到最深處，插到最深處！啊嗚……插到我的小穴的最深處吧……哈啊啊", "ポムと舌をからめ、濃厚なキスをしながら奥へ奥へとペニスでアソコを突きまくる。": "我一邊和波姆舌吻，一邊用陰莖在她的裏面抽插。", "乳房を揉む手にもつい力が入ってしまう。": "揉捏乳房的手也用力了起來。", "ポムを気持ちよくしてあげたい一心でその体をむさぼるが、限界が近付いてきた。": "我一心想要讓波姆舒服起來，貪婪地玩弄她的身體，但我也快到極限了。", "あっあっあっ……い、いくぅ……もう……一緒に……一緒に……中で一緒にぃぃ、ああんっ……はぁぁぁん！　あああぅ……": "啊啊啊……要，要去了……一起……一起……一起射在裏面，啊啊……哈啊啊啊！　啊啊啊……", "ポムのアソコがきゅっときつく、ペニスを締め付ける。": "波姆的那裏緊緊地纏住陰莖。", "その刺激でペニスは限界に達した。": "陰莖也因爲這個刺激到達了極限。", "亀頭の先から溢れ出た精液が、ポムのアソコいっぱいに流れ込む。": "從龜頭前端溢出的精液，滿滿地流進了波姆的那裏。", "あっ……ああんっ、ひぅぅっ…！　すごいのぉ……熱い……おマンコが熱いのぉ": "啊……啊啊嗯，咿嗚嗚…！　好厲害……好熱……小穴好熱", "ペニスをアソコからゆっくりと抜くと、その刺激だけでポムはもう一度軽い絶頂を迎える。": "我慢慢地把陰莖從那裏拔出來，光是這個刺激就讓波姆再次迎來了輕微的高潮。", "あまりの気持ちよさに、激しく息をするだけで動けないポム。": "因爲太舒服了，波姆只是激烈地喘息着，無法動彈。", "キス……キスして……": "親吻……親吻我……", "何度も何度も舌をからめ、余韻を味わうポム。": "波姆一次又一次地纏繞着舌頭，品味着餘韻。", "ぐったりとしながらも、ポムの顔には笑みが浮かんでいた。": "雖然筋疲力盡，但波姆的臉上卻露出了笑容。", "とても幸せそうな笑み。": "非常幸福的笑容。", "僕、溶けちゃいそうなくらい幸せ": "我幸福得快要融化了"}