{"……なんか陰気な森": "……感觉这森林好阴森", "ヴェルメリオ": "威尔梅里奥", "怖いです、人間さん。傍にいてくださいね": "好可怕，人类君。请陪在我身边", "ピュルテ": "看板", "なにビビってんだよ。森の中ならこの俺に任せとけ。何が出たって、どうにでもしてやるさ": "怕什么怕。森林里就交给我吧。不管出现什么，我都会搞定的", "ロビン": "罗宾", "頼もしいです！　ロビンさん、離れないでくださいね！": "真可靠！　罗宾先生，请不要离开我！", "分かった、分かった。人間よぉ、おまえ男のくせに情けない顔してんじゃねえよ": "好吧好吧。人类啊，你一个大男人别露出那么没出息的表情", "……怖いの？": "……你怕了吗？", "強がるなって。俺が守ってやるからさ！": "别逞强了。我会保护你的！", "誰だっ！　……って、なんだ。ただのリスじゃねえか": "谁！　……啊，什么嘛。不就是只松鼠吗", "……動きが鈍い。ケガしてる？": "……动作好迟钝。受伤了吗？", "本当だ。他の動物に襲われたのかもな。よし、ちょっと待ってろよ": "真的。可能是被其他动物袭击了。好，你等一下", "それは？": "那是？", "俺が手作りした傷薬さ。少し分けてやるんだ": "我亲手做的伤药。分给你一点", "優しいんですね": "真温柔呢", "べ、別に大したことじゃねえよ": "也，也没什么大不了的", "あれ、そこにもリスがいるみたい……": "咦，那边好像也有只松鼠……", "待て、ピュルテ！　それは……": "等下，看板！　那是……", "へへへ、見つかっちまった": "嘿嘿嘿，被发现了", "男": "男人", "……えっ、誰": "……诶，谁", "おまえらなんかにゃ用はねえよ。俺はロビンを追いかけてきたんだ": "我不是来找你们的。我是追着罗宾来的", "悪いけど、俺もおまえのこと知らないぞ": "抱歉，我也不认识你", "そりゃそうだ。陰ながらファンとして追いかけてきたんだ。面と向かって話すのは今日が初めてだ": "当然了。我一直在暗中追着你。今天还是第一次和你面对面说话", "人間さん、ストーカーってなんですか？　この人の職業がそうなんですか？": "人間君，跟踪狂是什么？　这个人的职业是这个吗？", "ファンって、俺の？　どういうことだよ": "粉丝，我的？　怎么回事", "思い出に弓矢勝負をしてくれ": "作为回忆，来比试一下弓箭吧", "弓矢勝負と聞いたら、退くわけにはいかねえよな": "听到比试弓箭，我可不能退缩", "負けたほうが何でも言うことを聞くってのは……あっ、背後に何かいる……ま、魔物！？": "输了的人要听从对方任何要求……啊，背后有什么东西……魔，魔物！？", "危ない、どいてろ！": "危险，快让开！", "ふう……大丈夫だったか": "呼……没事吧", "ますます惚れた……": "越来越喜欢你了……", "よ、よせよ。バカにしやがって": "别，别这样。别把我当笨蛋", "これもらってくれ": "这个给你", "……かわいいウサギの人形": "……可爱的小兔子玩偶", "こっ、これはっ……か、かわっ、いや、俺のキャラじゃないだろうが": "这，这个……好，好可爱，不，这不符合我的性格", "あれっ、意外とこういうの好きなんですね？": "哎呀，没想到你这么喜欢这种东西？", "そうなんだよ！　ずっと物陰から見守ってきた俺が言うんだから間違いない！": "就是啊！　我一直在暗中关注你，所以肯定没错！", "う、うるさいな。しょうがねえからもらっといてやるけど！": "真，真烦人。没办法，我就收下吧！", "で、勝負？　負けたほうが言うこと聞くんだよな。いいぜ、あの葉っぱを射抜いてみな": "那，比试？　输的人要听从对方任何要求吧。可以啊，你射穿那片叶子试试", "よしっ！": "好！", "やるな……じゃあ俺の番だ": "有两下子……那轮到我了", "そうそう、ウサギの友達も連れてきたんだ": "对了对了，我还带了兔子的朋友来", "リスの人形！？": "松鼠玩偶！？", "あっ、外れた！": "啊，射偏了！", "どうやら俺の勝ちだな": "看来是我赢了", "よく分からないけど卑怯なんじゃないですか！？": "虽然不太懂，但你是不是太卑鄙了！？", "いや、集中を欠いた俺のミスさ。で、何が望みなんだ": "不，是我注意力不够的失误。所以，你有什么愿望", "耳を貸せ": "耳朵凑过来", "……なっ！？　う、うう……約束は約束だ。仕方ねえ、悪いけどおまえら、先に行っててくれ": "……什么！？ 呜，呜呜……约定就是约定。没办法，不好意思，你们先走吧", "ほら、さっさと始めようぜ。どうすりゃいいんだよ": "喂，赶紧开始吧。要怎么做啊", "じゃあ、そこの木の幹に手をついて……お尻をこっちに向けるんだ": "那么，把手放在那棵树上……把屁股朝向我", "こうか……？　ひゃっ、なっ、いきなりズボン下ろすんじゃねえよ！　服もまくるな、胸が出ちまうだろ！": "这样吗……？　呀，喂，别突然脱我裤子啊！ 别把衣服卷起来，胸部都露出来了！", "いいんだよ、これで。今から何始めるか分かってるだろ？": "这样就行了。你知道接下来要做什么吧？", "分かってるけどよ……くっ！？　い、いきなり入れるのかよっ！": "知道是知道……唔！？ 别，别突然插进来啊！", "男はもう我慢の限界というように、ロビンの腰をつかみ挿入する。": "男人似乎已经忍耐到了极限，抓住罗宾的腰插入。", "でももう、ロビンだって準備できてるみたいだよ": "但是，罗宾好像也已经准备好了", "ば、バカ、言うな、そんなことっ……！": "笨，笨蛋，别说这种话……！", "何が始まるか分かっていたのはロビンの頭だけではなく下半身も同様で、既に濡れ始めていた局部はすんなり受け入れる。": "罗宾的下半身也和脑袋一样知道接下来要做什么，已经湿了的局部很顺利地接受了。", "あっ、お、おまえのソレ……なんだよ、太すぎるだろっ……！": "啊，你，你的那个……什么啊，太粗了吧……！", "あ、ダメっ、動かすなよっ……んあっ、そんな太いの、あはあっ……激しくしたらっ……": "啊，不行，别动啊……嗯啊，那么粗的，啊哈……激烈的话……", "ああ、最高だ……突けば突くほど締め付けてくる……さすがロビンだ！": "啊啊，太棒了……越插越紧……不愧是罗宾！", "夢中で腰を振り続ける男。": "男人着迷地继续摆动腰部。", "ロビンは押し寄せる快感に耐えられず、思わず甘い声を漏らしてしまう。": "罗宾无法忍受涌来的快感，不由得发出甜美的声音。", "ん、んあっ、あはっ、くそぉ……！　こんなの全然気持ちよくなんかっ……はっ、はあうっ！": "嗯，嗯啊，啊哈，可恶……！ 这样完全不觉得舒服……哈，哈啊呜！", "そんな声で哭きながら意地を張るとか……ああ、可愛いよロビン": "一边发出这样的声音一边逞强……啊啊，好可爱啊罗宾", "や、やめろっ、俺は……あんっ、ほんとに……あはああっ": "别，别说了，我……啊嗯，真的……啊哈啊啊", "加速する動きに耐えられず息も絶え絶えのロビン。自分ではもっと理性的に振る舞っているつもりでも、客観的には完全に快楽に溺れている。": "罗宾无法忍受加速的动作，呼吸也变得断断续续。虽然他自认为表现得更加理性，但客观上来看，他完全沉浸在了快乐之中。", "ほら、本当は気持ちいいんだろ？　ちゃんと言ってごらんよ": "看吧，其实很舒服吧？　好好说出来吧", "ほんとだっ、あ、あはんっ、お、俺は別に……ああっ、あっ、あっんんっ……": "真的，啊，啊哈嗯，我，我并没有……啊啊，啊，啊嗯嗯……", "そんな甘ったるい声で、説得力ゼロだよ？　乳首だってピンピンに立ってるしさぁ": "用这么甜美的声音，一点说服力都没有哦？　乳头也硬邦邦地挺立着呢", "や、やめろよっ、そんなこと言うの……俺は、あんっ": "别，别说了，别说这种话……我，啊嗯", "じゃあせめて、今なにをされているかくらい言ってみてよ": "那至少，说说你现在被做了什么吧", "う……せ、せっくす……": "呜……做，做爱……", "違う違う違う。今、俺のナニが？　ロビンのどこに？　どうなってるの？": "不对不对不对。现在，我的什么？　在罗宾的哪里？　怎么样了？", "い、い、言えるわけな……あっ！？　あんっ、ああっ、ダメ、そんなに激しくっ……おかしくなるぅ！　分かった、言うからっ！": "我，我，我怎么可能说……啊！？　啊嗯，啊啊，不行，那么激烈……会变得奇怪的！　我知道了，我说！", "突き上げられながら、ロビンは恥ずかしそうにぽつりぽつりと卑猥な単語を口にする。": "一边被顶着，罗宾一边害羞地断断续续地说出淫秽的单词。", "お、おまえの……ちんちんが……お、俺のま、マンコに……入って……": "你，你的……鸡鸡……进，进到……我，我的小，小穴里……", "い、言わせたっ！　ロビンにこんなことまで言わせた！　ああっ、ダメだ、限界！　もうイクよ！": "说，说出来了！　让罗宾说出了这种话！　啊啊，不行了，到极限了！　要射了！", "んんっ、あああっ、んくうううっ、んんんんんんん！": "嗯嗯，啊啊啊，嗯呜呜呜，嗯嗯嗯嗯嗯嗯嗯！", "唇を噛み締めたまま絶頂を迎えるロビン。木の幹をつかむ手に力が込められる。": "罗宾咬紧嘴唇迎来了高潮。抓住树干的手也用力了。", "あっ……あはぁっ……こ、これで満足かよ……": "啊……啊哈……这，这样就满足了吗……", "最高だったよ。ロビンも充分、楽しんでくれたみたいだし": "太棒了。罗宾好像也充分地享受了呢", "だから俺はっ……": "所以我说……", "楽しんでなんかいない、と言いかけるロビン。": "罗宾正想说“我可没有享受”，但是……", "だが、股間から愛液の入り混じった精液を垂れ流し、乳首も勃起した状態では説得力ゼロと言われるのは明白だった。": "但是，从股间流出了混杂着爱液的精液，乳头也勃起的状态下，明显毫无说服力。", "もう勝負の義理は果たしたからな……同じ手は二度と喰わないから覚悟しておけよ……": "已经履行了决斗的义务……同样的招数不会再上当了，做好觉悟吧……"}