{"それで、人間さん、あの子とクロスをしたんですか？": "於是，人類君，你和那孩子交錯了？", "ピュルテ": "看板", "ふぅ～ん、私いまだにクロスってどんなことするかわからないんですよねぇ": "嗯～，我到現在還不知道交錯到底是什麼樣的事情呢", "ん？　何か視線を感じませんか？": "嗯？　感覺有視線在看我們？", "あ！昨日のあの人です！……こっち見てます": "啊！是昨天那個人！……在看我們", "あのう、何かご用でしょうか？　さっきから私達の周りをウロウロされてるみたいですけど……": "那個，有什麼事嗎？　從剛纔開始就一直在我們周圍轉來轉去……", "あなたに用は無いの。あるのは、その人": "我找的不是你。是那個人", "ラプンツェル": "長髮姑娘", "人間さんに用事ですか？　昨夜も人間さんと会ったのに、まだ用事があるんですか？": "有事找人類君嗎？　昨天也和人類君見過面了，還有什麼事嗎？", "お子様の妖精ちゃんには関係ない事よ。ちょっとその人にお話しがあるから借りていくわね": "和你這個小孩子妖精沒有關係。我有點事要和那個人說，就借走一下了", "あ！　また髪の毛で器用に人間さんを……": "啊！　又用頭髮靈巧地把人類君……", "じゃあね～": "再見～", "あ、ちょっと！　人間さんをかえしてくださぁい！": "啊，等一下！　把人類君還給我！", "乱暴な真似してごめんなさい。でも、こうでもしないと話ができないと思って……": "對不起，做了這麼粗暴的事情。但是，我想不這麼做的話就沒辦法和你說話了……", "昨日のこと、きちんと謝りたくて。昔、男の人に乱暴されてから男性不信になってたのに……あなたみたいな優しい人が現れたから、私暴走しちゃって": "昨天的事情，我想好好地向你道歉。以前，我被男人粗暴地對待過，所以變得不相信男人……但是，因爲出現了像你這樣溫柔的人，我纔會暴走", "本当にごめんなさい。許してくれたらうれしいんだけど……": "真的很對不起。如果你能原諒我的話，我會很高興的……", "もういいよって、許してくれるって事？": "已經可以了，你原諒我了嗎？", "本当に！　ありがとう！": "真的！　謝謝你！", "おい、いたぞ。あの時の髪の長いねーちゃん": "喂，找到了。是那個時候的長髮姑娘", "盗賊1": "盜賊1", "誰？　また、あなた達？": "誰？　又是你們？", "あの日の事が忘れられないんだよ。お前も実はそうなんだろ？　こんな塔の上で男日照りの生活してんだからさ": "我們可忘不了那天的事情。其實你也是吧？　畢竟你一直在這座塔上過着見不到男人的生活", "盗賊2": "盜賊2", "嫌よ！　絶対に嫌！": "不要！　絕對不要！", "だったら、力ずくでやるまでよ！": "那就只能來硬的了！", "盗賊3": "盜賊3", "ひえぇ～": "咿～", "いい事！　また来たら、今度は手加減しないからね！": "好吧！　下次再過來的話，我可不會手下留情了！", "（タッタッタッタ）": "（噠噠噠噠）", "私、男という人種は、みんなああいう野蛮人だと思っていたの。でも、あなたは違った……。あなたは、とても素敵な人だった……": "我一直以爲男人這種人，全都是那種野蠻人。但是，你不一樣……你是一個非常棒的人……", "あなたの側にいると、ドキドキしてきて、顔が赤らんでくる。何もしてないのによ！　こんなの初めて……": "在你的身邊，我就會心跳加速，臉也會變紅。明明什麼都沒做！　我還是第一次這樣……", "あなたは、とても素敵な人……": "你是一個非常棒的人……", "私、あなたの事が好きになったみたい……": "我好像喜歡上你了……", "（ザーーザーー）": "（沙沙沙沙）", "雨が降ってきたみたいね。それに、すっかり日も暮れてしまった……": "看來下雨了呢。而且，天色也已經完全暗下來了……", "お願い、泊まっていって……今夜はふつうに、私を抱いてほしいの": "求求你，今晚住下來吧……今晚，我希望你能正常地抱我", "私の体、キレイ？今日は私をよく見てほしいの。……恥ずかしくてかくしてしまいそうだから、こうして、自分の髪の毛で…": "我的身體，漂亮嗎？今天我希望你能好好地看看我。……因爲太害羞了，我可能會遮住，所以，像這樣，用自己的頭髮…", "ラプンツェルはその長い髪で自分の手首を縛ってみせる。": "長髮姑娘用她的長髮綁住了自己的手腕。", "ほら、私はもう動けない。今夜はあなたの好きにして": "看吧，我已經動不了了。今晚就隨你所願吧", "正常位、これでもかというくらいにラプンツェルの足を押し広げ、ヌラヌラとピンク色に輝く陰唇をじっと見つめる。": "正常位，我儘可能地把長髮姑娘的腿分開，目不轉睛地盯着她那溼漉漉的粉紅色陰脣。", "ラプンツェルは恥ずかしそうに身をよじるが、足を押さえつけられていてそれはかなわない。": "長髮姑娘害羞地扭動着身體，但她的腿被壓着，無法動彈。", "そそり立つペニスで陰唇を丁寧に開きながら、奥までゆっくりと挿入する。": "我用堅挺的陰莖小心翼翼地分開陰脣，慢慢地插入到深處。", "あっ！……す、すご……奥まで……奥まではいっちゃった……ああっ！": "啊！……好，好厲害……到深處了……到深處了……啊啊！", "ラプンツェルにもペニスの温度がわかっているようだった。": "長髮姑娘似乎也感受到了陰莖的溫度。", "自分の中いっぱいに感じようと、腰を深く深く落とす。": "爲了感受自己體內的一切，她深深地沉下腰。", "ゆっくりと腰を動かす。": "慢慢地動着腰。", "ラプンツェンルの膣内はすでに愛液でぐっしょりと濡れていた。": "長髮姑娘的陰道內已經因爲愛液而溼透了。", "うそ……ぜんぜんちがう……昨日とっ！奥がぁっ！奥がいいのぉっ！": "噢噢……完全不一樣……和昨天！裏面！裏面好舒服！", "膣内だけではなく、身体全体が気持ちいいと震え始める。": "不僅僅是陰道，她的整個身體都因爲快感而顫抖起來。", "あまりの気持ち良さに、ラプンツェルはいやらしい声をあげてしまう。": "因爲太舒服了，長髮姑娘發出了淫蕩的聲音。", "自然と腰の動きが早くなっていく。": "她的腰自然而然地動得更快了。", "奥がコツコツと刺激されるたび、身体に稲妻が走ったように震える。": "每次被刺激到深處，她的身體都會像被閃電擊中一樣顫抖。", "くちゅくちゅって……いやらしい音がしてるって…言わないでぇ！恥ずかしくて…おかしくなっちゃう…！": "別說……發出咕啾咕啾的……淫蕩的聲音！太羞恥了……我要瘋了……！", "彼女自身、どれだけ乱れているかを自覚していた。": "她意識到自己有多淫亂。", "手が自由に動かせない分、口に垂れてきた長い髪を咥えて、快感を噛みしめる。": "因爲她的手不能自由活動，她咬住垂到嘴邊的長髮，享受着快感。", "自分の奥からあふれ出る愛液に驚きを隠せないラプンツェル。": "長髮姑娘對自己的體內溢出的愛液感到驚訝。", "容赦なくペニスは抜き差しされ、陰唇とこすれて卑猥な音を奏でる。": "陰莖毫不留情地抽插着，摩擦着陰脣，發出淫蕩的聲音。", "はうっ……ああ……お願い！もっと、もっとして！おマンコが壊れるくらい、激しく奥まで…！あっ、そこ、いい、もっと激しくして…！": "哈嗚……啊啊……求求你！再，再用力點！激烈地插到深處，把我的小穴弄壞吧……！啊，那裏，好舒服，再激烈一點……！", "ラプンツェルの注文通り、ぐちゃぐちゃと音を立たせながら動きを加速させる。": "我按照長髮姑娘的要求，加快了動作，發出咕啾咕啾的聲音。", "子宮は完全に精子を迎える準備が整っていた。": "子宮已經完全準備好迎接精子了。", "亀頭が子宮口に当たっているのがわかる。": "我能感覺到龜頭碰到了子宮口。", "竿と亀頭の段差を利用してラプンツェルの膣をかき回す。": "我利用肉棒和龜頭的高低差攪動着長髮姑娘的陰道。", "そのポイントがどうやらラプンツェルにとって最も快感を得られる場所らしい。": "這個位置似乎對長髮姑娘來說是最能獲得快感的地方。", "もはや愛液は尻を伝い、ベッドのシーツまでもをぐっしょりと濡らしていた。": "愛液已經流到了屁股上，連牀單都溼透了。", "自分にも限界が近いことを伝えるとラプンツェルは、自分でも腰を回す。": "我告訴長髮姑娘自己也快到極限了，她也主動扭起了腰。", "身体の中を精子でいっぱいにしたいと、ラプンツェルの心が叫んでいるようだ。": "長髮姑娘的心在吶喊着，想要讓身體裏充滿精子。", "ああ……だめ……もう……だめぇ……ああ！！うん、中に出して！一緒なのぉ！一緒に、一緒にいぃぃぃぃ！ああああああっ！": "啊啊……不行……已經……不行了……啊啊！！嗯，射在裏面吧！一起高潮吧！一起，一起高潮吧！啊啊啊啊啊啊！", "思い切り勢いをつけて、最大の力で腰をうちつける。": "我猛地用力，用最大的力氣撞向她的腰。", "ペニスが子宮に入ってしまっているのような場所。ラプンツェルの身体の一番奥に到達し、ペニスが脈をうつ。": "肉棒到達了長髮姑娘身體的最深處，彷彿要進入子宮一樣。", "ペニスを一番奥まで押し込んだまま、大量の精子を放出する。": "我將肉棒頂到最深處，釋放出大量的精子。", "膣の中でペニスが脈打つたびに、それだけでラプンツェルは2回、3回と絶頂に達してしまっていた。": "每當肉棒在陰道里跳動，長髮姑娘就會達到2次，3次的高潮。", "ペニスを抜かれたあとも、精子があふれ出る局部をじっと観察され、ラプンツェルはもう一度絶頂を体験した。": "即使肉棒已經拔出，長髮姑娘也一直盯着溢出精子的部位，再次體驗到了高潮。", "愛しい人に抱かれるって、こんなにも心地いいものなのね。とっても幸せ": "被心愛的人擁抱，原來是這麼舒服的事情啊。好幸福", "その後、睾丸がすっからかんになるまでクロスを続けた。": "之後，我繼續和長髮姑娘做愛，直到睾丸空空如也。"}