{"そうですか、人助けのつもりが、恩を仇で返すようにひどい目に遭わされたんですね……": "是吗，明明是想帮助别人，却遭到了恩将仇报的残酷对待……", "ピュルテ": "看板", "許せない！　そんなやつ！": "不可原谅！　那种家伙！", "ティンカーベル": "汀可贝儿", "結局、すぐに人を信じてしまうし、何かしなくちゃって考えもせずに動いてしまうし": "结果，马上相信了别人，没有考虑后果就行动了", "ラ・ベル": "拉・贝尔", "自分を責めないで。悪いのはそいつでしょ": "别责备自己。错的是那家伙吧", "シンデレラ": "仙杜瑞拉", "そいつ、今からでもぶっ飛ばしに行こうよ！": "那家伙，现在就去把他揍飞吧！", "ああ、でもそれはもう……": "啊啊，但是那已经……", "あ、ビストネアがやっつけたのか。そうだよね、帰ったら何があったか聞かれるだろうし": "啊，比斯特尼亚干掉了吗。也是呢，回去之后估计会被问发生了什么", "ビストネアはすごく怒って、それで……": "比斯特尼亚非常生气，然后……", "当然の報いね。でも、それで心の傷が癒えるわけじゃないし": "当然是他自作自受。但是，这样心灵的创伤也不会痊愈", "もう、ビストネアには心配もかけたくないし、いい加減に成長しないとね……": "已经不想再让比斯特尼亚担心了，差不多该成长了呢……", "人間さん……？": "人間君……？", "私は一人じゃない？　仲間がいるんだから、さっきみたいにカバーしあえればいい……？": "我不是一个人？　因为有同伴，像刚才那样互相掩护就好……？", "人間さんの言うとおりね。その優しさはベルのいいところだもん。さっきみたいに私が気づいてあげればいいでしょ": "人間君说得对。这份温柔是贝尔的优点。像刚才那样我注意到就好了吧", "ですよね。みんながいるんですからね": "是呢。因为有大家在呢", "そうそう！　ティンカにどーんと任せてくれればいいんだよ！": "对对！　交给汀可就万事大吉了哦！", "いや、さっきティンカちゃんもだまされてたでしょ……": "不，刚才汀可酱也被骗了吧……", "あら？　庭木の陰に誰かいるみたい": "哎呀？　庭院的树荫下好像有人", "また盗賊ですか？": "又是盗贼吗？", "わからないわ。でも困ってる人かもしれないし……あっ、いけない。私ったら、また": "不知道。但是说不定是遇到困难的人……啊，不行。我真是的，又", "いいの、いいの。ねえ、人間さんも言ってるけど、私達がいるんだから": "没事，没事。呐，人間君也说了，有我们在呢", "そっか、そうだったわね。どうしました、そんなところで。良かったらお屋敷の中に……って、きゃあっ！": "是吗，是这样呢。怎么了，在这种地方。可以的话请进屋……啊，呀啊！", "人じゃなくて魔物だった！　これはティンカでもアウトだって分かるよ！": "不是人而是魔物！　这个就算是汀可也明白是out的！", "見てくれたのね……その招待状": "你看了呢……那张邀请函", "手に持っていた招待状を見て、ベルは嬉しそうに微笑んだ。": "看着手里的邀请函，贝尔开心地微笑着。", "供された部屋に置かれたその招待状には、ただ部屋に来てほしいとだけあった。": "被带到的房间里放着的那张邀请函，只写着希望你来房间。", "驚いたわよね。だって、急にこんなこと。いいえ、イタズラなんかじゃないわよ": "吃惊了吧。因为，突然发生这种事。不，不是恶作剧哦", "誘導されるがまま、ベルと花壇の前に並んで立つ。": "被诱导着，贝尔和花坛前并排站着。", "お礼を言っておきたかったの。あなたの『仲間がカバーするから』って言葉に、すごく救われたから。でも……それはあなたも同じだってこと、忘れないでね": "想要道谢。因为你的『同伴会掩护你』这句话，非常地救赎了我。但是……你也是同样的，不要忘记哦", "そっと手を取るベル。": "轻轻地牵着手的贝尔。", "月の光に照らされた２人のシルエットが長く庭に伸びていた。": "被月光照耀着的两个人的剪影在庭院里伸长着。", "あなたが言ってくれたとおり、私のことは仲間が助けてくれる。でも、仲間のピンチにはどうしたら良い？仲間を助けるためにも、過去の自分のままではいられないでしょ": "正如你所说，我的同伴会帮助我。但是，同伴遇到危机的时候该怎么办？为了帮助同伴，我也不能一直停留在过去的自己吧", "ベル": "贝尔", "そのために、強いエルマイトが必要——彼女の決心は分かりやすい。": "为此，需要强大的圣之力——她的决心很容易理解。", "それに、あなたという人にも……興味があるの": "而且，我也对你这个人……很感兴趣", "あっ……私の中に、入ってきてる……すごくあったかい……": "啊……进到我的里面了……好温暖……", "ゆっくりと挿入される感覚を味わいながら、ベルは脚を開いて迎え入れていく。": "一边品味着被慢慢插入的感觉，贝尔张开双腿迎接我。", "ベルの温もりがペニスを伝って全身に染み渡る。": "贝尔的温暖通过阴茎传遍全身。", "私の中もあったかいの……？それに、包み込まれるみたい……？よかった、貴方も気持ちいいのね": "我的里面也很温暖吗……？而且，好像被包裹着……？太好了，你也觉得舒服吧", "膣が竿を包み込んでいるのがまるで、母の腕に抱かれているかのような安心感があった。": "阴道包裹着肉棒，有一种被母亲的手臂拥抱的安心感。", "その快感が表情に出ていたのだろうか、ベルはこちらの顔を見てにっこりと笑う。": "也许是快感表现在了脸上，贝尔看着我的脸微微一笑。", "出し入れする度に、少しずつ挿入する深さが増していく。": "每次进出，插入的深度都会逐渐增加。", "徐々に膣内を押し広げられていて、やがて奥に到達した時も痛みはなかった。": "阴道被慢慢扩张，最终到达深处时也没有疼痛。", "ああ、入ってる……んんっ、それ気持ちいいの……入り口のとこゴリゴリってされると、あ、あはあっ、声出ちゃうっ……": "啊啊，进来了……嗯嗯，好舒服……入口处被摩擦着，啊，啊哈啊，声音要出来了……", "一気に腰をうちつけたいという欲望を抑え、優しくピストンする。": "我抑制住想要一口气插到底的欲望，温柔地活塞运动。", "陰唇を亀頭でペチペチ叩くと、ベルは嬉しそうに鳴き声をあげる。": "用龟头啪啪地敲击阴唇，贝尔发出高兴的叫声。", "ベルの反応に煽られ、耐えきれずにどんどん腰の動きが加速していく。": "被贝尔的反应煽动，我再也忍不住，腰部的动作越来越快。", "絶え間なく続く快感に、ベルも息遣いが激しくなっていく。": "持续不断的快感，让贝尔的呼吸也变得急促。", "ひぁっ、ダメ、そんなに激しくしたらっ……はぁうんっ、オマンコおかしくなっちゃうからぁ……": "咿啊，不行，这么激烈的话……哈啊呜嗯，小穴会变得奇怪的……", "膣内を刺激される度に、身体を反射的に反応させるベル。": "每次刺激阴道，贝尔的身体都会反射性地做出反应。", "反応と同時に膣を締めてしまうことでペニスの快感が増して、ますますピストンが激しくなる。": "在反应的同时阴道也会收缩，这会增加阴茎的快感，活塞运动越来越激烈。", "あっ、なに……？だんだん、奥に当たるのがすごく、変な感じ……ううん、痛いんじゃないの、やめないで": "啊，什么……？越来越，里面被顶到，感觉好奇怪……不，不是痛，不要停", "ベルの体がビクンと跳ねると、驚いたように結合部をみた。": "贝尔的身体突然跳了一下，她惊讶地看向结合处。", "つい腰の動きを止めて様子を伺うが、ベルは首を横に振った。": "我忍不住停下腰部的动作观察情况，贝尔摇了摇头。", "その奥のとこ、おちんちんが入ってくると、頭がぼーっとしちゃうみたいにっ……もうダメなの、ほんとにおかしくなっちゃう……。うん、いいよ、出して……私の中に、いっぱい精子出して……": "那个深处，被肉棒插进去，脑袋好像要变得一片空白……不行了，真的要变得奇怪了……嗯，可以哦，射出来……在我的里面，射出好多精子……", "グッと膣圧が強くなっていく。": "阴道的压力突然变强了。", "もはやこちらも我慢の限界は近かった。": "我也已经接近忍耐的极限了。", "このままベルにも気持ちよくなって欲しい。その思いで彼女にペニスを差し込む。": "希望贝尔也能变得舒服起来。我怀着这样的想法将阴茎插入她体内。", "気づけばベルは「おいで」と言うようにこちらに両手を差し出していた。": "回过神来，贝尔像是在说“来吧”一样向我伸出了双手。", "限界を迎えたペニスが、子宮口まで届くほど奥に挿し込まれた瞬間——": "迎来极限的阴茎，插到子宫口的瞬间——", "ああっ……！？あっ、すごっ、すごく熱い……熱いのが注ぎ込まれてるぅ……": "啊啊……！？啊，好厉害，好热……热热的东西被注入进来了……", "次々と膣から溢れ出してくる精液。": "精液接连不断地从阴道溢出。", "その感触を味わうようにして、ベルは深く息をついた。": "像是在品味着这种触感一样，贝尔深深地吸了一口气。", "はああ……ああ、すごいわ……体の中があなたの熱で火照っていく……": "哈啊啊……啊啊，好厉害……身体里因为你的热而变得滚烫……", "ベルはぎゅっと抱きしめてくる。": "贝尔紧紧地抱住了我。", "私が私じゃ……ないみたいに……まだ頭がぼんやりするわ……": "我好像……不是我一样……脑袋还很朦胧……", "笑顔を浮かべ、愛おしそうに視線を向けるベル。": "贝尔露出了笑容，用爱怜的目光看着我。", "ねえ。私、もう一人の“獣”を見つけたわ": "嗯。我找到另一只“野兽”了"}