{"あなた達とずっと旅してきたから、久々の里帰りだわ。みんな、ゆっくりしていってね": "我和你們一起旅行了這麼久，這次終於能回老家了。大家好好休息吧", "カグヤ": "輝夜", "いいんですか、こんなご馳走": "這麼豐盛的飯菜，真的可以嗎？", "ピュルテ": "看板", "この屋敷に私の友達を招くのは初めてなの。これくらいしないと": "這是我第一次邀請朋友來家裏，這點小事不算什麼", "……しばらく、このお屋敷に泊めてくれるって？": "……你讓我們在這座宅邸裏住一段時間？", "ヴェルメリオ": "威爾梅里奧", "部屋なら余ってるから遠慮することないわ": "房間多得是，不用客氣", "この町では、家の中では靴を脱ぐのね。あら、人間さんの町でもそうなの？": "這座城市裏，進屋要脫鞋啊。哎呀，人類君的城市也是這樣嗎？", "シンデレラ": "仙杜瑞拉", "靴は今、磨かせているから": "鞋子現在正在讓人擦", "あの、私達の席に箱がありますけど": "那個，我們的座位上有個箱子", "おみやげに純金の首飾りを用意したの。持って行って": "我給你們準備了純金首飾當禮物。拿去吧", "なんていうか、カグヤさん……友達慣れしてないというか": "總感覺，輝夜……你不太習慣交朋友啊", "あのね、カグヤ。友達ってね、そういうのじゃないのよ。一方的に何かしてあげるとかじゃなくて、もっと対等に助け合うっていうか": "那個，輝夜。朋友不是這樣的。不是單方面地付出，而是更加對等地互相幫助", "そうなの？　私、慣れてなくて。ごめんなさい、すぐに食事も下げさせるわ": "是嗎？我不太習慣。對不起，我馬上讓人撤下飯菜", "あっ、いいのよ！　ごはんだけはもったいないからいただくわよ！": "啊，不用！飯菜不喫就太浪費了，我們喫！", "……姐さん、ちょっと恥ずかしい": "……大姐，有點難爲情", "距離感が分からないのよね。それに、私から友達になってあげてもいいと思えたの、あなた達が初めてだし": "我不懂距離感。而且，你們是我第一次覺得可以當朋友的人", "あげてもいい、ってまた若干上から感が……": "可以當朋友，感覺又有點高高在上……", "……えっ？　うん、人間の言うとおり。もっと世界を一緒に旅していれば、友達も自然と増えていく": "……哎？嗯，人類說得對。一起在世界旅行，朋友也會自然增加", "そうね。そうしたら慣れるかしら……": "是啊。那樣就能習慣了嗎……", "けど、彼にだけ……あの人の前でだけ、なんだか緊張してしまうのよね。友達になれないのかな……": "但是，只有在那個人面前……我就會緊張。我不能和他做朋友嗎……", "何してるの、調べ物？": "你在做什麼，查東西嗎？", "あ……えっと、特定の人と話す時だけ脈が上がったり、胸が痛くなったり、うまく話せない症状があるらしいの": "啊……那個，聽說只有在和特定的人說話時，脈搏會變快，胸口會痛，說話會結巴", "それって、恋なんじゃない？": "那不就是戀愛嗎？", "恋……？": "戀愛……？", "そっか、友達も慣れてないから恋なんて分からないわよね。例えばそうね……この辺の本に載ってないかな": "哎呀，你還不習慣交朋友，所以不知道什麼是戀愛吧。比如說……這附近的書上應該有記載", "えっ、これ……？": "哎，這個……？", "……ってこれ、やだ春画ってやつね！　私ったら……": "……這是什麼，討厭，是春畫啊！我真是的……", "こ、これが、恋……！　わ、私にはできないっ！": "這，這就是，戀愛……！我，我做不到！", "あ、ちょっと、どこ行くの！？": "啊，等等，你要去哪裏！？", "わ、私はあの人のこと……って、きゃっ！？　魔物！？": "我，我對那個人……哎，呀！？魔物！？", "待って！　すぐ行くわ！": "等一下！我馬上過去！", "いきなり飛び出すからびっくりしたわよ": "你突然跑出來，嚇了我一跳", "ごめん、ちょっと動揺しちゃって": "抱歉，我有點慌了", "……でも、屋敷の裏口に魔物がいるなんて、危なかった": "……但是，宅邸的後門竟然有魔物，好危險", "タイミングよく人間さんがいてくれてよかったです": "幸好人類君來得及時", "ええ、本当に……あ、ありがとう……": "是啊，真的……謝，謝謝……", "その様子……もしかしてカグヤ、さっき言ってた相手って……": "看你這副樣子……輝夜，難道你剛纔說的對象就是……", "しーっ。さっきの話は内緒にしておいて！": "噓——剛纔的話要保密！", "来てくれたのね。急に呼び出したりして悪いわね。どうしても2人で話したくて": "你來了啊。突然把你叫出來，真是抱歉。我有話想單獨和你說", "私、気付いてしまったの。あなたのことはもう、友達として見られないって……これが恋愛感情ってものなんだって気づいたの": "我已經無法把你當成朋友看待了……我終於意識到，這就是戀愛", "以前、話したでしょう？私を無理やり……あのときの彼の気持ち、今になって少しだけ分かるわ": "以前我跟你提過吧？有人強行侵犯我……現在我終於能稍微理解他的心情了", "でも私は彼とは違うから、無理強いなんてしないでちゃんと聞くわね。私のこの気持ち、受け入れてくれる……？": "但我不會像他一樣強迫你，我會好好聽你的意見。你願意接受我的感情嗎……？", "……本当！？それじゃあ": "……真的嗎！？那", "大丈夫、私ちゃんと本で読んだのよ。春画って本にあったんだから……": "不用擔心，我有在書上看過。春畫裏就有這種姿勢……", "またがった状態から、ゆっくりと挿入するカグヤ。": "輝夜跨坐在我身上，緩緩插入。", "奥へと入っていくにつれ、握りあった手のひらに少し力が入る。": "隨着肉棒逐漸深入，輝夜握緊了我的手。", "んっ……あっ、は、入ってる……ねえ、あなたからも見える？ほら、私たち……繋がってるのよ": "嗯……啊，進，進來了……你看，我們……合爲一體了", "挿入されたペニスが奥に当たる度に、カグヤから熱い吐息が漏れる。": "每當插入的肉棒頂到深處，輝夜就會發出熾熱的喘息。", "カグヤのねっとりとした膣がペニスを包み込む。": "輝夜黏滑的肉穴包裹住肉棒。", "ああっ……あなたが私の中に入ってきてる……温もりを感じるわ……": "啊啊……你插進我的身體裏了……我能感受到你的溫暖……", "腰の動きが加速すると同時に増していく快感に、カグヤは恍惚の表情を浮かべる。": "輝夜加快扭腰的速度，快感也與之成正比，她露出了恍惚的表情。", "カグヤが体を上下させるたびに、カグヤの満月のように美しい乳房が揺れる。": "每當輝夜上下襬動身體，她那宛如滿月般美麗的乳房就會隨之搖晃。", "あっ、はああんっ……、すごく、奥に届いてるの。私の子宮の入り口に、ひあっ、あなたの先っぽがずんずん当たってる": "啊，哈啊啊嗯……插得好深。你的龜頭，呀啊，頂到了我的子宮口", "ただでさえ膣の温度と締め付けで過剰な刺激を受けているのに、そこに加わる亀頭が子宮をノックする快感。": "光是陰道的溫度和緊緻度就已經讓我感受到了過剩的刺激，龜頭敲擊子宮的快感更是錦上添花。", "溢れ出てる愛液が、ぐちゅっ、ぐちゅっ、と卑猥な音を立てる。": "溢出的愛液發出了咕啾咕啾的淫靡聲響。", "ねえ、ちゃんと見て……？あっ、あはぁっ……私のいやらしいとこ、見て……あなたのせいで、こんなにエッチになってるんだから……": "你看仔細了……？啊，啊哈啊……看清楚我淫蕩的樣子……都是因爲你，我纔會變得這麼淫蕩……", "はぁはぁと呼吸を乱しながら、カグヤは膣でペニスを咥え込む。": "輝夜的呼吸變得凌亂，用小穴吞吐着肉棒。", "火照るカグヤの体をそっと撫でると、ビクビクと痙攣する。": "我輕輕撫摸輝夜火熱的身體，她就顫抖着痙攣起來。", "自分が晒している痴態を、今まさに包み隠さず見られている": "自己暴露的癡態正被對方一覽無餘", "——そう考えただけで、カグヤの興奮は増していき、愛液の音はますます大きくなっていく。": "——光是想到這一點，輝夜就更加興奮，愛液的聲響也越來越大。", "もうダメぇっ、イッちゃうよぉっ、ねっ、お願いっ、最後まで手つないでてっ……、あっ、もうっ、イッちゃうっ、あっ、んっ……": "不行了，要高潮了，求你了，直到最後都牽着我的手……啊，要高潮了，啊，嗯……", "ぎゅっと手に力を込めるカグヤ。": "輝夜緊緊握住我的手。", "同時に膣もきゅっと圧が増す。": "同時小穴也緊緊地收縮。", "同時の絶頂を希望するカグヤは、懸命にこちらにペニスをしごく。": "輝夜希望我們同時高潮，拼命地套弄着肉棒。", "応えるように、こちらからも腰を突き上げてみせる。": "我也回應着她，挺起腰身。", "んんっ、あんっ、ねえあなたもぎゅってして……。だって、ここだけじゃなくて、全身であなたと繋がってたいの……": "嗯嗯，啊嗯，你也抱緊我……因爲，我不光想用這裏，而是想用全身和你結合在一起……", "瞳の奥にちらつく、孤独で寂しい感情。": "她的眼眸深處閃爍着孤獨和寂寞。", "部屋には互いが接触するときの、パンパンと音が響く。": "房間裏迴盪着我們交合時發出的啪啪聲。", "言いながら、カグヤの膣はますます圧を強め、吸い付くようにペニスを包み込んでいく。": "輝夜一邊說着，一邊加強了小穴的收縮，緊緊地包裹住肉棒。", "限界を迎えるのは同時だった。": "我們同時迎來了極限。", "あああんんっ、もうイッちゃうっ！ね、中にいっぱい……あん、出してっ！": "啊啊啊嗯嗯，要高潮了！射在裏面……啊嗯，射出來！", "ビクンビクンと互いの体が跳ね上がる。": "我們的身體同時顫抖起來。", "膣は全てを搾り出そうとペニスを圧迫し、竿はまた全てを注ぎ込もうと射精をやめない。": "小穴緊緊收縮，試圖榨乾肉棒，肉棒也繼續射精，試圖將精液全部注入小穴。", "ああ……すごく熱くて濃いの……": "啊啊……好熱，好濃……", "絶頂を迎えのけぞるように身体を反応させる２人。": "我們同時迎來高潮，身體向後仰去。", "結合部からは膣内に入り切らなかった精液が太ももに飛散する。": "無法全部注入小穴的精液從結合處飛濺到大腿上。", "ねえ、私……何よりも大切なものを手に入れた気がするわ……。ああ、ダメ……抜かないで。もう少しだけ、このままでいて……？": "我感覺……我得到了比任何東西都重要的東西……啊啊，不行……不要拔出來。再稍微，保持這樣一會……？", "指を絡めるように、手の甲をそっとなぞってくるカグヤ。": "輝夜的手指纏繞着我的手指，輕輕撫摸着我的手背。", "違うの、エルマイトとかじゃなくて……あなた自身のことよ": "不是的，不是聖之力……是你自己"}