{"みんな、ごめんなさいね。お城の仕事に付き合ってもらってしまって": "大家，对不起。让你们陪我做城堡的工作", "P・シンデレラ": "P・仙杜瑞拉", "気にしないでください。城下の村や町の様子を確認して回るなんて！　やっぱりシンデレラさんは素敵な女王様です": "不用在意。居然亲自去确认城下村庄和城镇的情况！　仙杜瑞拉小姐果然是出色的女王陛下", "ピュルテ": "看板", "ディマイトの影響が心配だもの": "因为担心恶之力的影响", "……おつかいに、自ら出向く女王様ってめずらしい": "……亲自出马跑腿的女王陛下真是少见", "ヴェルメリオ": "威尔梅里奥", "だって、外は魔物がウロウロしているのよ。お城の者を危ない目には合わせたくないじゃない。兵士だって魔物には慣れていないから": "因为外面有魔物在徘徊。我不想让城里的人遇到危险。士兵们也不习惯对付魔物", "人間さんの世界の偉い政治家たちとは大違い？　はい、その通りです！": "和人类世界的伟大政治家们大不相同？　是的，正是如此！", "……しかも人間の世界の政治家はおじさんばっかりだから、姐さんみたいな美人がいたらみんな喜ぶ、と": "……而且人类世界的政治家都是大叔，要是有像大姐这样漂亮的美女，大家都会很高兴的", "あら～、美人って、やっぱり人間さんは私のこと……": "哎呀～，漂亮，人类君果然对我……", "……人間界には魔物はいないし楽かも": "……人界没有魔物，或许很轻松", "そうでもないんです。円が下がったとかデフレとかおれおれ詐欺とか保育園問題とか、色々大変なんです、人間界も": "也不是这样。日元贬值，通货紧缩，冒充熟人诈骗，幼儿园问题，人界也有很多麻烦", "……ピュルテ、人間界に詳しくなりすぎ": "……看板，你对人界太了解了", "なんだかよくわからない言葉ばっかりだけど、人間界が大変なのは伝わったわ": "虽然有很多听不懂的词，但我知道人界很麻烦了", "お城に戻ったら執務があるんですよね？　私も手伝います": "回到城堡后还有工作要做吧？　我也来帮忙", "（グウーーー）": "（咕——）", "……お腹すいた": "……肚子饿了", "戻ったらまずはお昼ごはんにしましょう。私もお腹がペコペコで……": "回去后先吃午饭吧。我也饿了……", "ギャァアアアアアス！": "嘎啊啊啊啊啊啊！", "きゃああ！　ま、魔物です～～～！": "咳啊啊！　魔，魔物～～～！", "運が悪かったわね、この魔物。早く帰りたくてイライラしてるのよ、こっちは！": "这个魔物运气真差。我们正急着想回去呢！", "……お腹減った。魔物でもいいから食べたい": "……肚子饿了。就算是魔物也想吃", "駄目駄目！　こんなの食べたらお腹壊すわよ！　早くお城に戻りましょ！": "不行不行！　吃了这种东西会吃坏肚子的！　快点回城堡吧！", "ああ、お腹いっぱいです。ご馳走様でした": "啊啊，吃饱了。多谢款待", "……満足。ご馳走様": "……满足。多谢款待", "さてと、私は仕事に戻るわね": "那我回去工作了", "え、休憩もなしですか？": "哎，不休息一下吗？", "今日の内に片づけておきたいの。そうだ、人間さん、ちょっと手伝ってくれない？": "我想在今天内把事情处理完。对了，人类君，能帮我个忙吗？", "……あたしたちも手伝う": "……我们也要帮忙", "いいのよ、あなたたちは休んでて。ちょっと男手がほしい仕事だから": "不用啦，你们去休息吧。我需要的是男人的力气", "ここなら誰もこないわ。人間さんと2人っきり……念のために鍵もかけちゃう": "这里不会有人来的。和人类君两人独处……为了以防万一，把门锁上吧", "プリンセス・シンデレラ": "仙杜瑞拉公主", "シンデレラの突然の行動にドキッとしてしまう。": "仙杜瑞拉突然的行动让我心跳加速。", "人間さん、ハグしてくれない？え？仕事？これが頼みたかった仕事": "人类君，能抱抱我吗？哎？工作？这就是我想拜托你的工作", "シンデレラはまっすぐな目でこちらを見ている。": "仙杜瑞拉直勾勾地看着我。", "言われるままに、黙ってシンデレラを抱き寄せた。": "我按照她说的，默默地抱紧了仙杜瑞拉。", "あ～、やっぱり人間さんの傍が一番落ち着く。誤解しないでね、魔法の国は大好きよ。でも……女王の重圧はやっぱりしんどい": "啊～果然还是在人类君的身边最能放松。别误会了，我最喜欢魔法之国了。但是……女王的重担果然还是太辛苦了", "ねぇ……クロス、しない？人間さんのパワーをわけてほしいの": "那个……要不要来一下？我希望人类君能分给我一些力量", "人がくるかもしれないからやめておこう？ヴェルやピュルテに見られるかも？もう……優等生な事言っちゃって": "说不定会有人来，还是算了吧？说不定会被威爾和看板看到？真是的……说这种优等生的话", "さっきから私の下腹部に当たってる、固くて大きなモノは何かしら。ハグしてるだけなのに、すごく固くなってる": "从刚才开始就顶着我的下腹部，又硬又大的东西是什么呢。明明只是抱着而已，却变得这么硬", "少しスリルを味わってみない？いつもより気持ちよくなれるかも": "要不要试试看刺激一下？说不定会比平时更舒服", "シンデレラは裸になり、窓際に立つ。": "仙杜瑞拉脱光衣服，站在窗边。", "窓の外には城の者が行きかっている。": "窗外有城堡的人在来来往往。", "窓に押し付けられ、つぶれたシンデレラの胸で、勃起した乳首が窮屈そうに上下している。": "仙杜瑞拉的胸部被压在窗户上，勃起的乳头被挤得上下移动。", "あ、ああん……窓が冷たくてオッパイが気持ちいい…っ、窓でこすれて乳首が気持ちいいの…！": "啊，啊啊嗯……窗户好冷，胸部好舒服……！被窗户摩擦着乳头好舒服……！", "触れ合う体温と、窓から伝わる感覚のギャップにシンデレラはつい声をあげてしま上げてしまう。": "互相接触的体温和窗户传来的触感的反差让仙杜瑞拉忍不住叫出声来。", "乳首はぷっくりと膨れ、硬くなっていく。": "乳头膨胀起来，变得越来越硬。", "シンデレラはその刺激が心地いいようで、乳首の先っぽを窓でこね回していた。": "仙杜瑞拉似乎觉得这种刺激很舒服，用窗户来回摩擦着乳头的尖端。", "誰かに見られるかもしれないスリルに快感が高まり、激しくシンデレラの尻に腰を打ち付ける。": "或许会被谁看到的刺激感让快感更加高涨，我激烈地用腰撞击着仙杜瑞拉的屁股。", "そのたびに謁見の間に、グチュグチュといやらしい音が響いた。": "每次撞击，谒见大厅里都会响起咕啾咕啾的淫荡声音。", "シンデレラは声をあげ、愛液を垂れ流し、自ら腰をかき回した。": "仙杜瑞拉发出声音，爱液流个不停，自己扭动着腰。", "あんっ……あ……み、みんなに見えちゃうよぉ！あぅっ！もっとぉ！もっとぉ！激しくぅっ……奥まできてぇぇぇ！": "啊嗯……啊……被，被大家看到了！啊呜！还要！还要！再激烈一点……插到最里面！", "その希望通り、より強く腰をうちつける。": "我按照她的希望，更加用力地撞击着她的腰。", "ついにシンデレラの口からよだれが垂れて落ちる。": "仙杜瑞拉的口中终于流出了口水。", "互いが互いを求め合っている、その事実を心で通じ合わせていた。": "我们互相渴求着对方，这个事实已经传达给了彼此。", "シンデレラの子宮がすっかりおりてきていた。": "仙杜瑞拉的子宫已经完全降下来了。", "それは彼女が、子種の全てを子宮に注いで欲しいということ。": "这意味着她希望我把所有的精子都注入到子宫里。", "ああっ！すごいよぉ！すごいよぉ！おちんちん固くてすごいよぉおぉ！もっとかきまぜてぇ！あああんっ！ああっ！": "啊啊！好厉害！好厉害！小鸡鸡好硬好厉害！再搅动得更激烈一点！啊啊啊嗯！啊啊！", "その快感がシンデレラの全身を支配する。": "这种快感支配了仙杜瑞拉的全身。", "すでに床はシンデレラの愛液でグッチョリと濡れていた。": "地板已经被仙杜瑞拉的爱液弄得湿漉漉的了。", "激しくなる腰の動きに、窓ガラスが、押し当てられたシンデレラの胸の動きに合わせて軋む。": "随着腰部动作的激烈化，窗户玻璃也随着仙杜瑞拉的胸部被压在上面的动作而发出嘎吱嘎吱的声音。", "ガラスに飛び散る愛液と汗。": "爱液和汗水飞溅到玻璃上。", "もはや絶頂を我慢するのは限界だった。": "已经到忍耐高潮的极限了。", "あ！イクぅ！イっちゃうぅ！みんなにイクとこ見られちゃうぅ！ああぁぁーっ！": "啊！去了！要去了！要被大家看到高潮的样子了！啊啊啊啊！", "シンデレラの言葉を機に最後の力を振り絞る。": "我以仙杜瑞拉的话为契机，用尽最后的力气。", "勢いをつけて、全力で腰をうちつけ、子宮口に亀頭がぴったりとくっつけた。": "我用力地撞击着她的腰，让龟头紧紧地贴在子宫口上。", "子宮いっぱいに精液が注ぎ込まれる。": "我将精液注入到子宫里。", "しかし射精は止まらず、次に膣いっぱいに広がった。": "但是射精没有停止，接着在阴道里扩散开来。", "大量に精子を中出しされ、自らの愛液と精子股からを垂れ流しながら窓にしがみつくシンデレラ。": "仙杜瑞拉被大量精子中出，自己的爱液和精子从股间流下，紧紧地贴在窗户上。", ",,,,,": ",,,,,", "シンデレラはガクガクと足を震えさせ、身体に流し込まれた精液を全身で感じていた。": "仙杜瑞拉的脚颤抖着，全身感受着流入体内的精液。", "ペニスはようやく射精を終えた。": "阴茎终于停止了射精。", "ゆっくりことこちらを振り返り、唇と唇を重ねる。": "我慢慢地转过身来，与她双唇相接。", "興奮させすぎちゃった？もう……人間さんが激しすぎて、この後の執務は休憩しないとできそうにないわ": "太兴奋了吗？真是的……人类君太激烈了，之后的公务不休息一下的话，我可能做不下去了", "その一言に二人の緊張が解ける。": "这句话让两人放松了下来。", "少し息を整え、シンデレラと眼が合った。": "我稍微调整了一下呼吸，和仙杜瑞拉对视着。"}