{"あっ、お二人ともいました！　大丈夫ですか！？": "啊，你们两个都在！　没事吧！？", "ピュルテ": "看板", "ええ、無事ですわ。敵は逃してしまいましたけれど……": "嗯，没事。虽然让敌人逃了……", "マザー・ティターニア": "母亲・蒂塔妮雅", "……すごい雨だったね": "……好大的雨啊", "ヴェルメリオ": "威尔梅里奥", "このあたりの森は、急な夕立で有名なんですのよ。さあ、立てますか？": "这附近的森林，以突然的暴雨而闻名。来，能站起来吗？", "えっ、人間さん。足を痛めてるの？　それじゃ立てないんじゃないかしら": "哎，人类君。脚痛吗？那不就站不起来了吗", "シンデレラ": "仙杜瑞拉", "大丈夫ですわ。もう治ってるはず": "没事的。应该已经治好了", "なんともなさそうですね。人間さん、本当に痛めたんですか？": "看起来没什么事呢。人类君，真的痛吗？", "この雨宿りしていた木こそ、神聖なる魔力の源ですわ。その下で、魔力の触媒であるわたくしを通じて、貴方のケガも魔力で治療されたんですのよ": "这棵用来避雨的树，正是神圣魔力的源泉。在它的下面，通过我这个魔力的触媒，你的伤也用魔力治疗了", "へえ、この木が……すごいですね！　って、人間さん、どうして恥ずかしがってるんです？": "哎，这棵树……好厉害！　诶，人类君，为什么在害羞？", "とにかく魔力目当てで暗殺計画を立てるなんていう不届き者、さっさと成敗してやらなきゃ": "总之，为了魔力而制定暗杀计划的无礼之徒，必须尽快收拾掉", "それなら……皆さん、わたくしと手を繋いで下さい": "那么……大家，请和我牵手", "……なに？　あっ、なんか力が流れ込んでくる！": "……什么？　啊，有什么力量流过来了！", "この聖なる木の魔力を少しだけお分けしました。この状態なら……": "我把这棵圣树的魔力分了一点。这个状态下的话……", "あっちに向かって誰かが逃げていきますよ！": "有人往那边逃跑了！", "はあっ、はあっ……申し訳ありません。奴ら、思った以上に手強くて": "哈啊，哈啊……非常抱歉。那些家伙，比想象中还要难对付", "暗殺者": "刺客", "仕方ない。また出直すとしよう。だが、あの強大な魔力。みすみす見逃すわけには……": "没办法。下次再重新来过吧。但是，那股强大的魔力。不能就这样放过……", "暗殺者ボス": "刺客老大", "いえいえ、見逃していただきたいですわね": "不不，希望你能放过我们呢", "お、おまえは！　どうしてここが！": "你，你是！　为什么在这里！", "さあ、決着を着けましょう！": "来吧，做个了结吧！", "くっ、こ、こんなはずでは……！": "咕，不，不应该这样的……！", "これにこりたら、もう近づかないことですよ": "吃了这招，就别再靠近了", "いいえ、甘いですわよ、ピュルテ。えいっ！": "不，太天真了，看板。嘿！", "お、おわっ、俺の身体が樹木と一体化して……": "哦，哦哇，我的身体和树木一体化了……", "ボスっ、木の一部になっちまったですよ！": "老大，变成树木的一部分了！", "樹木の魔力が欲しかったのでしょう？　それなら、樹木そのものになれば良いのですわ": "想要树木的魔力吧？　那么，变成树木本身就好了", "お、おい、冗談だろう！？": "哦，喂，开玩笑的吧！？", "日が暮れる頃には自我を失い、完全に樹木と一体化することでしょう。それまでゆっくりお過ごし下さい": "太阳落山的时候就会失去自我，完全和树木一体化吧。在那之前请慢慢享受", "お、おおお、待ってくれええ！": "哦，哦哦哦，等一下啊啊！", "それにしても、ティターニアさんて思った以上に過激というか……意外でした": "话说回来，蒂塔妮雅小姐比想象中还要激进……真是意外", "さっきのあれ？　あれは嘘ですわ。日が暮れる頃には木肌が剥がれて、樹木から完全に解放されますわ": "刚才那个？　那是骗人的。太阳落山的时候树皮会剥落，完全从树木中解放出来", "……え、そうなの？": "……诶，是这样吗？", "脅しってわけね。まあ、木と一体化するって言われて半日拘束されてたら、人生観も変わるでしょうし": "原来是威胁啊。嘛，被说和树木一体化的话，被束缚半天的话，人生观也会改变吧", "みんなわたくしの強大な魔力のことばかりですわ。わたくしは魔力はあっても、魔力そのものではないのに": "大家都只关注我的强大魔力。我虽然有魔力，但并不是魔力本身", "力が強いのも、いいことだけじゃないんですね": "力量强大也不全是好事呢", "わたくし自身を見てくれる人は少ないですわ。だからこそ、恥ずかしい姿も惜しげもなく見せられる相手が貴重ですし、大事にしなくてはならないのですわね": "看得见我自己的人很少。正因为如此，能毫不吝惜地展现羞耻模样的对象很珍贵，必须好好珍惜才行", "またもじもじして……人間さん、トイレにでも行きたいんですか": "又扭扭捏捏的……人間君，想去厕所吗", "ふふ……ともあれ、これで事件は解決。皆さんともしばしのお別れね": "呵呵……不管怎样，事件解决了。和大家暂时分别了呢", "またそのうち遊びに来るわ": "之后还会来玩的", "ええ、約束よ。皆さんで遊びに来て。その時はまた……思い出をつくりましょうね": "好的，约好了。大家一起来玩吧。到时候……再创造回忆吧"}