{"そうですか、人助けのつもりが、恩を仇で返すようにひどい目に遭わされたんですね……": "是嗎，明明是想幫助別人，卻遭到了恩將仇報的殘酷對待……", "ピュルテ": "看板", "許せない！　そんなやつ！": "不可原諒！　那種傢伙！", "ティンカーベル": "汀可貝兒", "結局、すぐに人を信じてしまうし、何かしなくちゃって考えもせずに動いてしまうし": "結果，馬上相信了別人，沒有考慮後果就行動了", "ラ・ベル": "拉・貝爾", "自分を責めないで。悪いのはそいつでしょ": "別責備自己。錯的是那傢伙吧", "シンデレラ": "仙杜瑞拉", "そいつ、今からでもぶっ飛ばしに行こうよ！": "那傢伙，現在就去把他揍飛吧！", "ああ、でもそれはもう……": "啊啊，但是那已經……", "あ、ビストネアがやっつけたのか。そうだよね、帰ったら何があったか聞かれるだろうし": "啊，比斯特尼亞幹掉了嗎。也是呢，回去之後估計會被問發生了什麼", "ビストネアはすごく怒って、それで……": "比斯特尼亞非常生氣，然後……", "当然の報いね。でも、それで心の傷が癒えるわけじゃないし": "當然是他自作自受。但是，這樣心靈的創傷也不會痊癒", "もう、ビストネアには心配もかけたくないし、いい加減に成長しないとね……": "已經不想再讓比斯特尼亞擔心了，差不多該成長了呢……", "人間さん……？": "人間君……？", "私は一人じゃない？　仲間がいるんだから、さっきみたいにカバーしあえればいい……？": "我不是一個人？　因爲有同伴，像剛纔那樣互相掩護就好……？", "人間さんの言うとおりね。その優しさはベルのいいところだもん。さっきみたいに私が気づいてあげればいいでしょ": "人間君說得對。這份溫柔是貝爾的優點。像剛纔那樣我注意到就好了吧", "ですよね。みんながいるんですからね": "是呢。因爲有大家在呢", "そうそう！　ティンカにどーんと任せてくれればいいんだよ！": "對對！　交給汀可就萬事大吉了哦！", "いや、さっきティンカちゃんもだまされてたでしょ……": "不，剛纔汀可醬也被騙了吧……", "あら？　庭木の陰に誰かいるみたい": "哎呀？　庭院的樹蔭下好像有人", "また盗賊ですか？": "又是盜賊嗎？", "わからないわ。でも困ってる人かもしれないし……あっ、いけない。私ったら、また": "不知道。但是說不定是遇到困難的人……啊，不行。我真是的，又", "いいの、いいの。ねえ、人間さんも言ってるけど、私達がいるんだから": "沒事，沒事。吶，人間君也說了，有我們在呢", "そっか、そうだったわね。どうしました、そんなところで。良かったらお屋敷の中に……って、きゃあっ！": "是嗎，是這樣呢。怎麼了，在這種地方。可以的話請進屋……啊，呀啊！", "人じゃなくて魔物だった！　これはティンカでもアウトだって分かるよ！": "不是人而是魔物！　這個就算是汀可也明白是out的！", "見てくれたのね……その招待状": "你看了呢……那張邀請函", "手に持っていた招待状を見て、ベルは嬉しそうに微笑んだ。": "看着手裏的邀請函，貝爾開心地微笑着。", "供された部屋に置かれたその招待状には、ただ部屋に来てほしいとだけあった。": "被帶到的房間裏放着的那張邀請函，只寫着希望你來房間。", "驚いたわよね。だって、急にこんなこと。いいえ、イタズラなんかじゃないわよ": "喫驚了吧。因爲，突然發生這種事。不，不是惡作劇哦", "誘導されるがまま、ベルと花壇の前に並んで立つ。": "被誘導着，貝爾和花壇前並排站着。", "お礼を言っておきたかったの。あなたの『仲間がカバーするから』って言葉に、すごく救われたから。でも……それはあなたも同じだってこと、忘れないでね": "想要道謝。因爲你的『同伴會掩護你』這句話，非常地救贖了我。但是……你也是同樣的，不要忘記哦", "そっと手を取るベル。": "輕輕地牽着手的貝爾。", "月の光に照らされた２人のシルエットが長く庭に伸びていた。": "被月光照耀着的兩個人的剪影在庭院裏伸長着。", "あなたが言ってくれたとおり、私のことは仲間が助けてくれる。でも、仲間のピンチにはどうしたら良い？仲間を助けるためにも、過去の自分のままではいられないでしょ": "正如你所說，我的同伴會幫助我。但是，同伴遇到危機的時候該怎麼辦？爲了幫助同伴，我也不能一直停留在過去的自己吧", "ベル": "貝爾", "そのために、強いエルマイトが必要——彼女の決心は分かりやすい。": "爲此，需要強大的聖之力——她的決心很容易理解。", "それに、あなたという人にも……興味があるの": "而且，我也對你這個人……很感興趣", "あっ……私の中に、入ってきてる……すごくあったかい……": "啊……進到我的裏面了……好溫暖……", "ゆっくりと挿入される感覚を味わいながら、ベルは脚を開いて迎え入れていく。": "一邊品味着被慢慢插入的感覺，貝爾張開雙腿迎接我。", "ベルの温もりがペニスを伝って全身に染み渡る。": "貝爾的溫暖通過陰莖傳遍全身。", "私の中もあったかいの……？それに、包み込まれるみたい……？よかった、貴方も気持ちいいのね": "我的裏面也很溫暖嗎……？而且，好像被包裹着……？太好了，你也覺得舒服吧", "膣が竿を包み込んでいるのがまるで、母の腕に抱かれているかのような安心感があった。": "陰道包裹着肉棒，有一種被母親的手臂擁抱的安心感。", "その快感が表情に出ていたのだろうか、ベルはこちらの顔を見てにっこりと笑う。": "也許是快感表現在了臉上，貝爾看着我的臉微微一笑。", "出し入れする度に、少しずつ挿入する深さが増していく。": "每次進出，插入的深度都會逐漸增加。", "徐々に膣内を押し広げられていて、やがて奥に到達した時も痛みはなかった。": "陰道被慢慢擴張，最終到達深處時也沒有疼痛。", "ああ、入ってる……んんっ、それ気持ちいいの……入り口のとこゴリゴリってされると、あ、あはあっ、声出ちゃうっ……": "啊啊，進來了……嗯嗯，好舒服……入口處被摩擦着，啊，啊哈啊，聲音要出來了……", "一気に腰をうちつけたいという欲望を抑え、優しくピストンする。": "我抑制住想要一口氣插到底的慾望，溫柔地活塞運動。", "陰唇を亀頭でペチペチ叩くと、ベルは嬉しそうに鳴き声をあげる。": "用龜頭啪啪地敲擊陰脣，貝爾發出高興的叫聲。", "ベルの反応に煽られ、耐えきれずにどんどん腰の動きが加速していく。": "被貝爾的反應煽動，我再也忍不住，腰部的動作越來越快。", "絶え間なく続く快感に、ベルも息遣いが激しくなっていく。": "持續不斷的快感，讓貝爾的呼吸也變得急促。", "ひぁっ、ダメ、そんなに激しくしたらっ……はぁうんっ、オマンコおかしくなっちゃうからぁ……": "咿啊，不行，這麼激烈的話……哈啊嗚嗯，小穴會變得奇怪的……", "膣内を刺激される度に、身体を反射的に反応させるベル。": "每次刺激陰道，貝爾的身體都會反射性地做出反應。", "反応と同時に膣を締めてしまうことでペニスの快感が増して、ますますピストンが激しくなる。": "在反應的同時陰道也會收縮，這會增加陰莖的快感，活塞運動越來越激烈。", "あっ、なに……？だんだん、奥に当たるのがすごく、変な感じ……ううん、痛いんじゃないの、やめないで": "啊，什麼……？越來越，裏面被頂到，感覺好奇怪……不，不是痛，不要停", "ベルの体がビクンと跳ねると、驚いたように結合部をみた。": "貝爾的身體突然跳了一下，她驚訝地看向結合處。", "つい腰の動きを止めて様子を伺うが、ベルは首を横に振った。": "我忍不住停下腰部的動作觀察情況，貝爾搖了搖頭。", "その奥のとこ、おちんちんが入ってくると、頭がぼーっとしちゃうみたいにっ……もうダメなの、ほんとにおかしくなっちゃう……。うん、いいよ、出して……私の中に、いっぱい精子出して……": "那個深處，被肉棒插進去，腦袋好像要變得一片空白……不行了，真的要變得奇怪了……嗯，可以哦，射出來……在我的裏面，射出好多精子……", "グッと膣圧が強くなっていく。": "陰道的壓力突然變強了。", "もはやこちらも我慢の限界は近かった。": "我也已經接近忍耐的極限了。", "このままベルにも気持ちよくなって欲しい。その思いで彼女にペニスを差し込む。": "希望貝爾也能變得舒服起來。我懷着這樣的想法將陰莖插入她體內。", "気づけばベルは「おいで」と言うようにこちらに両手を差し出していた。": "回過神來，貝爾像是在說“來吧”一樣向我伸出了雙手。", "限界を迎えたペニスが、子宮口まで届くほど奥に挿し込まれた瞬間——": "迎來極限的陰莖，插到子宮口的瞬間——", "ああっ……！？あっ、すごっ、すごく熱い……熱いのが注ぎ込まれてるぅ……": "啊啊……！？啊，好厲害，好熱……熱熱的東西被注入進來了……", "次々と膣から溢れ出してくる精液。": "精液接連不斷地從陰道溢出。", "その感触を味わうようにして、ベルは深く息をついた。": "像是在品味着這種觸感一樣，貝爾深深地吸了一口氣。", "はああ……ああ、すごいわ……体の中があなたの熱で火照っていく……": "哈啊啊……啊啊，好厲害……身體裏因爲你的熱而變得滾燙……", "ベルはぎゅっと抱きしめてくる。": "貝爾緊緊地抱住了我。", "私が私じゃ……ないみたいに……まだ頭がぼんやりするわ……": "我好像……不是我一樣……腦袋還很朦朧……", "笑顔を浮かべ、愛おしそうに視線を向けるベル。": "貝爾露出了笑容，用愛憐的目光看着我。", "ねえ。私、もう一人の“獣”を見つけたわ": "嗯。我找到另一隻“野獸”了"}