{"ポム、すっかり元気になったのはいいんだけど……": "波姆，虽然你完全恢复了精神是件好事……", "シンデレラ": "仙杜瑞拉", "……人間にベッタリだね": "……但你太粘人类君了", "ヴェルメリオ": "威尔梅里奥", "あれは恋よ。てか、もう人間さんとポムは恋人同士なんじゃないの？！　ああ……": "那是恋爱啊。话说，人类君和波姆已经是一对恋人了吧？！　啊啊……", "……複雑な心境だよね": "……心情很复杂呢", "ああ！　もう！　私聞いてくる、２人が付き合ってるのか。はっきりすれば色々とあきらめもつくかも": "啊啊！　真是的！　我去问问他们两个是不是在交往。如果能弄清楚的话，也许就能放弃很多东西了", "………": "………", "ねえ、人間さん、ポム。聞きたいことがあるんだけど": "人类君，波姆，我有件事想问你们", "はい、僕にわかることであれば！": "好的，如果是我知道的事情的话！", "ポム": "波姆", "……僕にしかわからないこと。２人は付き合ってるの？": "……只有我才知道的事情。你们两个在交往吗？", "付き合ってる？": "在交往？", "あっ……人間さんのその慌てよう……やっぱり、やっぱり付き合ってるのね": "啊……人类君那慌张的样子……果然，果然在交往呢", "付き合ってるってなんですか？": "在交往是什么意思？", "とぼけないでいいのよ、ポム。２人は恋人同士なんでしょ。もういいの。私の出る幕じゃないもの。末永くお幸せに……": "不用装傻了，波姆。你们两个是恋人吧。已经够了。没有我出场的份了。祝你们永远幸福……", "あ、シンデレラ。泣いてるの？　どこにいくの？": "啊，仙杜瑞拉。你在哭吗？你要去哪里？", "……今はそっとしておいて。姐さんのことも、私のことも": "……现在就先别管她了。不管是姐姐，还是我", "ギャース！": "嘎呀！", "人が傷心だって時に、この最悪のタイミングでよくも登場してくれたわね！": "人在伤心的时候，居然在最差的时机登场了！", "……このやり場のない怒りを、すべてアンタにぶつけてやる": "……这无处发泄的愤怒，就全部发泄在你身上吧", "ふぅ……恋人同士の時間を邪魔しちゃったわね。それじゃ……": "呼……打扰了你们恋人的时间呢。那么……", "恋人？　僕と人間さんがですか？　いえ、違います。僕は人間さんが大好きですけど、恋人ではありませんよ": "恋人？　我和人类君吗？　不，不是的。虽然我最喜欢人类君了，但不是恋人哦", "……え？": "……诶？", "え？　あ、そうなの？　やだ、人間さんまで驚いた顔しちゃって……": "诶？　啊，是吗？　讨厌，连人类君都一脸惊讶……", "恋人っていうのは、お互いに好きで好きで大好きで、将来結婚する人のことですよね？　おじいさんが言ってました": "恋人，就是互相喜欢喜欢最喜欢，将来要结婚的人对吧？　爷爷是这么说的", "……まあ、だいたいそんな感じ": "……嗯，差不多就是那样", "僕は人間さんが大好きで、人間さんもきっと僕を好きですけど、結婚はしません。だから恋人同士ではないんです": "我非常喜欢人类君，人类君也一定喜欢我，但我们不会结婚。所以不是恋人", "ちょっと勘違いしてるみたいだけど、このまま話を合わせておきましょう": "他好像有点误会，但还是先顺着他说吧", "……OK": "……OK", "人間さんから聞いたの。オトギノクニで今大変なことが起きてるって。オトギノクニを救うために、みんなで旅をしてるって": "我从人类君那里听说了。童话之国现在发生了很严重的事情。为了拯救童话之国，大家正在旅行", "ええ、そうよ。オトギノクニには今、ディマイトという悪い力が徐々に蔓延してて、色々な所に悪影響を及ぼしているの": "是的，没错。现在，名为惡之力的邪恶力量正在童话之国中逐渐蔓延，对很多地方都造成了不好的影响", "はい、とっても恐ろしいことです。それをシンデレラたちが阻止しようとしてくれているんでしょ？　ありがとう": "是的，非常可怕。仙杜瑞拉你们正在努力阻止它对吧？　谢谢你们", "……いえいえ、そんなお礼だなんて": "……不不，不用道谢", "人間さんはとっても強力なエルマイトをもっているんだよね。僕が生身の体になれたのも、女神が持ってたエルマイトのおかげなんだよ": "人类君拥有非常强大的聖之力对吧。我能变成活生生的身体，也是多亏了女神拥有的聖之力", "なるほど。そうだったのね": "原来如此。是这样啊", "だからエルマイトがとっても大切で、すごい力かは知ってるよ。それを持っているなんて、人間さんはやっぱりすごいよね": "所以我知道聖之力非常重要，非常厉害。人类君居然拥有它，果然很厉害呢", "そうなのよ。人間さんはオトギノクニを救うのには欠かせない存在なの。だからみんなの人間さんなのよ": "是的。人类君是拯救童话之国不可或缺的存在。所以是大家的人类君哦", "そうだね！　みんなの人間さんだね": "是啊！　是大家的人类君呢", "……純粋でいい子でよかった": "……真是个纯真善良的孩子，太好了", "だからオトギノクニが無事に元の平和な世界に戻ったら、僕は人間さんの恋人になるんだ。恋人同士になって結婚する！": "所以等童话之国平安恢复到原本和平的世界后，我要成为人类君的恋人。成为恋人后结婚！", "そ、そう……。早くオトギノクニが平和になって、結婚できたらいいわね": "是，是吗……希望童话之国能快点恢复和平，让你能早点结婚呢", "……旅やめようかなって、一瞬思ったでしょ？　姐さん": "……你一瞬间是不是在想，要不要放弃旅行了？　大姐"}