{"このあたりて、すっごく蒸し暑いですね……もう汗が止まらないです": "這附近，好悶熱啊……汗都流個不停了", "ピュルテ": "看板", "こう暑いとかなわんなぁ。シンデレラが教えてくれたビールってやつ、あれをくいっといきたいわぁ": "真是熱得受不了啊。真想喝喝看仙杜瑞拉教我的那個叫啤酒的東西", "酒呑童子": "酒呑童子", "同感！　でも町まではまだあるわよ。今夜はどこかで野宿になりそうね": "我也是！　但是離城鎮還有段距離。今晚看來只能露宿了", "シンデレラ": "仙杜瑞拉", "……仕方ない。けど辛い": "……沒辦法。但是好難受", "ヴェルメリオ": "威爾梅里奧", "冷えたビールが飲めへんのはしゃあないけど、せめて風呂くらい入りたいわぁ〜": "雖然喝不到冰啤酒很可惜，但至少想洗個澡啊", "おや、旅の人。よかったら泊まっていかんかね。天然の露天風呂もあるよ": "喂，旅人。不介意的話要不要住下來。這裏還有天然的露天浴池哦", "ばばあ": "老奶奶", "本当！？　やった！": "真的嗎！？　太好了！", "え……うちみたいなんもおってええの？": "咦……像我這樣的妖怪也可以嗎？", "大歓迎だよ！": "當然歡迎！", "なあ……もうちょい考えてからにせえへん？": "那個……就不能再考慮一下嗎？", "えー？　だって、このまま進んでも山しかないのよ。ここが最後の文明の砦だわ": "咦？但是，就算繼續前進也只會遇到山啊。這裏就是最後的文明要塞了", "私も、もうお風呂に入りたいですー！": "我也想洗澡了！", "う、うん……まあええか。ほな、ご厄介になりま〜す": "唔，嗯……好吧。那就打擾了", "……何が気になるの？　人間のこのひとも、酒呑童子のこと気にしてる": "……有什麼在意的嗎？　這個人類，也在意酒呑童子", "うちは昔から鬼の子やなんや言われて育ったんや。せやから、最初から親切にしてくる相手を信用できへんのよ": "我從小就被說成是鬼的孩子。所以，我沒法相信一開始就對我親切的人", "……大江山の鬼どもしか信用せんと生きてきたさかい……どうも落ち着かん": "……我只相信大江山的鬼們，所以活到現在……總覺得靜不下心來", "私も疲れてて判断が鈍ったけど、ちょっとここ怪しいかもしれないと思ってきたわ。みんな、あまり油断しないように": "我也因爲累了所以判斷力變差了，但我覺得這裏有點可疑。大家，不要太大意了", "この部屋においてあるお茶菓子も手を付けない方がいいですか？　って、きゃっ！？": "這個房間裏的茶點也最好不要碰嗎？　啊，呀！？", "……ネズミが出た。お茶菓子食べちゃった": "……有老鼠。茶點被喫掉了", "信用の問題ちゃうけどな、それは。ボロい建物なんやさかい、まあ贅沢言うたらアカン": "這不是信用的問題。這房子很破舊，所以不能太挑剔", "あっ……で、でも、ネズミがそこで動かなくなりましたけど！": "啊……但，但是，老鼠在那裏不動了！", "本格的にヤバいわ！": "真的很糟糕啊！", "そろそろ痺れ薬が効いたころかねえ！　って、あれっ！？": "麻痹藥差不多該起作用了！　啊，咦！？", "詰めが甘いで、おばちゃ〜ん？": "太天真了，老奶奶？", "やれやれ……やっぱり酒呑童子が正しかったみたいね": "唉……果然酒呑童子是正確的", "けど、魔物を倒したら、ここは安全に使えるんやろ。ちゃんと風呂も使えるみたいやで〜": "但是，如果打倒了魔物，這裏就可以安全使用了。好像也可以好好洗澡了", "……見てきたの？　じゃあ入りたいね": "……你看了嗎？那我想洗", "ほな先に入っといで〜。うちとシンデレラ、人間はんは飲んどるさかいな": "那你先去洗吧。我和仙杜瑞拉，人類在喝酒", "さあっ！　心置きなく飲めるわね！": "來吧！可以放心地喝！", "人間さん、大丈夫でしょうか……あの２人に付き合わされたら大変そう……": "人類君，沒事吧……被那兩個人纏上的話就麻煩了……", "湯に浸かり、大きく息をつく。": "泡在熱水裏，大口喘氣。", "ゆったりと手足を伸ばしたところで、自分の身体の異変に気づいた。": "當我伸展手腳時，我注意到自己的身體發生了異常。", "脈拍が速い。なのに指先に力が入らない。": "脈搏很快。但指尖卻使不上力。", "のぼせたのかと思い湯から上がったところで、立ち上がれなくなってしまう。": "我以爲是泡暈了，從浴池裏出來，卻站不起來。", "人間はん、どないしたん〜？": "人類君，怎麼了？", "なんでうちがここにいるかって？そんなん、決まってるやん？人間はんと仲良うしたい思て、ちょーっとだけお風呂の湯に入れさせてもろたんよ": "爲什麼我會在這裏？那還用說嗎？我想和人類君搞好關係，所以就往浴池裏放了一點點酒", "酒呑童子は空になった小瓶をちらつかせる。": "酒呑童子給我看一個空瓶子。", "そのラベルには『鬼便人麻酒』とある。": "標籤上寫着“鬼便人麻酒”。", "安心せえ、毒ちゃうわ。一時的に筋力が弱まるんや。その間に、人間はんをうちの好きなようにさせてもらおう思てな": "放心吧，不是毒藥。只是暫時削弱肌肉力量。我想趁這個機會，把人類君變成我喜歡的樣子", "え？脚に力が入らないのに、どうして立つんかって？そら、チンコは筋肉ちゃうからなぁ〜": "誒？腳使不上力，爲什麼還能站起來？那是因爲，雞巴不是肌肉啊", "酒呑童子は身動きできないことをいいことに馬乗りになると、強引にペニスを握り挿入してしまう。": "酒呑童子趁我動不了，騎在我身上，強行握住陰莖插入。", "ああっ、これすごいっ……めっちゃ気持ちええとこまで届いてっ……ああんっ、中で大きくさせたらアカンて……": "啊啊，這個好厲害……好舒服……啊啊，不能在裏面變大……", "ゆっくりと身を沈め、酒呑童子は満足そうな表情で見下ろす。": "酒呑童子慢慢沉下身體，一臉滿足地俯視着我。", "酒呑童子の膣はこちらのペニスのサイズにぴったりとフィットした。": "酒呑童子的陰道正好適合我的陰莖大小。", "ギュッと締め付けられて、陰茎が徐々に膨張していく。": "被緊緊夾住，陰莖慢慢膨脹。", "漏れそうな声を必死に抑えるこちらとは対照的に、酒呑童子は余裕そうにこちらを見下ろす。": "我拼命抑制住快要漏出的聲音，而酒呪童子則與我形成鮮明對比，從容地俯視着我。", "ふふ……ここからが本番やで。今からうちが人間はんのこと、気持ちよくしたるさかいな": "呵呵……接下來纔是重頭戲。從現在開始，我會讓人類君舒服起來的", "酒呑童子がゆっくりと腰を動かしはじめる。": "酒呪童子開始慢慢動起腰。", "膣壁のヒダが、ペニスに吸い付くように絡みつく。": "陰道壁的褶皺緊緊地纏繞着陰莖。", "ほら、どうや？うちな、いつも酔っ払っとるけど、ここは意外と締まるやろ？ふふ、ええ顔しとるやん、人間はん……": "看，怎麼樣？我雖然總是喝醉，但這裏卻意外地緊吧？呵呵，表情不錯嘛，人類君……", "ねっとりと絡みつく刺激に思わず体が痙攣する。": "粘稠的刺激讓我的身體不由自主地痙攣起來。", "たぷたぷと揺れる胸が視覚的にも快感を与える。": "搖晃的胸部在視覺上也給我帶來了快感。", "膣圧でペニスを締め上げられた快感に反応すると、酒呑童子は腰を振りながら、嬉しそうに視線を向ける。": "我回應着陰道壓力夾緊陰莖的快感，酒呪童子一邊扭動着腰，一邊高興地看向我。", "ああっ、子宮口のすぐそこまでチンコ届いとるっ……はあんっ、手前の気持ちええとこ、カリ首でこすれて……アカン、うちも力抜けてまうわ……": "啊啊，肉棒已經頂到子宮口了……哈啊，冠狀溝摩擦着我最舒服的地方……不行，我也要放鬆了……", "酒呑童子の言葉を浴びて、ペニスはさらに膨張を続ける。": "聽到酒呪童子的話，我的陰莖繼續膨脹。", "ヌチャヌチャと愛液が飛び散り、湯と混じっていく。": "愛液飛濺，與熱水混合在一起。", "腰は休ませることなく動かしているが、その表情からは確かに脱力にも似た恍惚感が漂う。": "雖然腰部沒有休息，但她的表情確實散發着一種類似脫力的恍惚感。", "口もともだらしなく開き、絶え間なく吐息を漏らす。": "她的嘴角鬆弛，不停地喘息。", "最初はぴったりとはまっていた結合部だったが、徐々に柔軟性を持ち、ペニスの膨張を促進する。": "一開始緊貼在一起的結合部位，逐漸變得柔軟，促進陰莖的膨脹。", "ここに注げと言わんばかりに、子宮口がぱっくりと口を開けているのが、亀頭越しに伝わる。": "子宮口張開，彷彿在說“把精液射在這裏”，通過龜頭傳遞過來。", "ここから、人間はんのだらしない顔、よう見えるわぁ。あっ、あはあっ、なんやて、俺からも入ってるところが丸見え？ああんっ、んんっ、せやろ、もっと見てぇな……うちの恥ずかしいとこ見て、もっと興奮しいや": "從這裏，可以清楚地看到人類君的淫蕩表情。啊，啊哈，什麼，我插進去的地方也看得一清二楚？啊啊，嗯，是的，再多看看吧……看着我羞恥的地方，更加興奮吧", "見られているという感覚も快感に変えて、２人とも快楽の絶頂に達そうとしていた。": "被看的感覺也變成了快感，兩個人都快要達到快樂的頂峯了。", "卑猥な音と匂いがあたりに漂い、その雰囲気は子作り以外の他でもなかった。": "淫穢的聲音和氣味瀰漫在空氣中，這種氣氛除了做愛以外，別無他物。", "あっはあああっ、アカンわ、うち、はあんっ、もうイキそうや……なんや人間はん、あんたもかいな……ほな、同時にイクでっ……？うちの中、いっぱい出したってや……あっ、ああっ、んっくぅぅ……！": "啊哈啊啊啊，不行了，我，哈啊，快要去了……什麼，人類君，你也要去了嗎……那，我們一起高潮吧……？在我的裏面，盡情地射出來吧……啊，啊啊，嗯咕……！", "互いの興奮度の高さは自然と動きに現れ、互いがぶつかり合う強さが増していく。": "彼此的興奮度自然地體現在動作上，互相碰撞的力度逐漸增強。", "口を開け、だらしなく唾液を垂れ流す酒呑童子。": "酒呪童子張開嘴，唾液流得一塌糊塗。", "動かなかったはずの体にはすっかり自由が戻り、思い切り腰を突き上げる。": "本應無法動彈的身體完全恢復了自由，我盡情地挺起腰。", "絶頂を迎えたペニスの先端から放たれた精液の衝撃が、酒呑童子の身体の中心を貫くように走る。": "迎來高潮的陰莖前端釋放出精液的衝擊，貫穿了酒呪童子身體的中心", "身をのけぞらせ、それを受け止める酒呑童子。": "呪童子身體後仰，承受着這股衝擊。", "あああっ……すごっ……奥にめっちゃ出されたわぁ……": "啊啊啊……好厲害……射到最裏面了……", "脱力した様子の酒呑童子。嬉しそうに微笑みかける。": "酒呪童子看起來很無力，但又開心地微笑着。", "どうや？うちとのエッチ、気持ちええやろ？今度する時は、人間はんが動いてな？": "怎麼樣？和我做愛，很舒服吧？下次做愛的時候，就由你來動吧？"}