{"や、やだよ。ピュルテが言いなよ": "不，不要。看板你說啊", "ティンカーベル": "汀可貝兒", "え、で、でも……あ、人間さん。何してるのかって？　えっと、実はその、ビストネアさんにお願いがあって……": "誒，但，但是……啊，人間君。你問我在做什麼？　那個，其實，我有事想拜託比斯特尼亞小姐……", "ピュルテ": "看板", "えっ、あんたが言ってくれるの？　助かる〜！　さっすが、カッコいいーっ！": "誒，你要替我說嗎？　幫大忙了！　不愧是你，真帥氣！", "ん？　なんだ、貴君か。……なに、好みのタイプはどんな男か、だと？　そんなもの聞いてどうする。まさか自分だと言わせたいのではあるまいな": "嗯？　什麼，是你啊。……怎麼，你問我喜歡什麼類型的男性？　問這個幹什麼。你該不會是想讓我誇你吧", "ビストネア": "比斯特尼亞", "違いますよ、人間さん！　好みのタイプじゃない男の人につきまとわれてるんです！": "不是的，人間君！　我被一個不喜歡的男性纏上了！", "ん……？　用があるのはピュルテの方か。何故、自分で言わない。姑息なマネを": "嗯……？　有事的是看板啊。爲什麼不自己說。真是狡猾", "ひぃっ！　い、いえ、それはその": "咿！　不，不是，那個", "貴君もピュルテを甘やかすな。自分のことは自分で。それが原則だろう、子供じゃないんだ": "你也不要太寵看板了。自己的事情自己做。這是原則吧，又不是小孩子", "はうっ……そ、そうですよね": "哈嗚……是，是啊", "そんな言い方ないじゃん！　ピュルテだって困ってんだよ！　でもビストネアはおっかないから、頼むのに躊躇してただけなんだよ！": "你這說法太過分了！　看板也很困擾的！　但是因爲比斯特尼亞很可怕，所以才猶豫着要不要拜託你！", "ほう、それでも私に頼むのか？": "哦，那你還想拜託我嗎？", "だって、魔法でぶっ飛ばさないで見た目で脅すだけにしたいって、ピュルテが言うからさ。ティンカもこの人も、そこは役に立たないもん": "因爲看板說不想用魔法把他打飛，只想用外表嚇嚇他。因爲汀可和這個人在這方面都派不上用場", "あっ、人間さん！　ヘコまないで！": "啊，人間君！　不要沮喪！", "色々と矛盾しているようだな。私の外見の威圧感を利用したいのに、それが原因で依頼できない？": "看起來有很多矛盾的地方。明明想利用我的外表的壓迫感，卻因爲這個原因不能委託我？", "いえ……都合のいいお願いですよね。大丈夫、ちゃんと本人と話してみます！": "不……這個請求太自私了。沒關係，我會好好和本人談談的！", "話し合うって？": "談談？", "付け回すのはやめてくださいって、きちんとお伝えするんです！": "請他不要再跟着我了，我會好好告訴他！", "……ということなので、もう私に近づかないでください！": "……就是這樣，所以請不要再接近我了！", "あ、ヤバい、やっぱなんか様子がおかしいよ": "啊，糟了，果然有點奇怪", "あ、あの？": "啊，那個？", "危ないっ！　伏せろ！　魔物が来るぞ！": "危險！　快趴下！　魔物來了！", "ふぃーっ。最初から力づくでどうにかするために、魔物を隠してたんだね": "呼。從一開始就是爲了用武力解決，所以才把魔物藏起來的吧", "悪質な奴だ。ストーカー？　ふむ、人間界ではそう呼ぶのだな": "真是惡劣的傢伙。跟蹤狂？　嗯，人界是這麼稱呼的啊", "あ、あのっ、ビストネアさん……助けてくれてありがとうございました": "啊，那個，比斯特尼亞小姐……謝謝你救了我", "ずっと見張っててくれたの？": "你一直在監視他嗎？", "通りかかっただけだ。妙な勘ぐりはよせ": "只是路過而已。別瞎猜了", "そっか……ちょっと期待しちゃったな": "是嗎……我還稍微期待了一下呢", "それでも……危ないところを、ありがとうございました！": "即使如此……還是謝謝您在危急時刻救了我！", "ね、早く町に戻って、昨日のあの店見に行かない？": "嘛，我們快點回城裏，去看看昨天那家店吧？", "あ、ちょっと、ティンカちゃん、引っ張らないで……": "啊，等等，小汀可，別拉我……", "やれやれ。騒がしいのが行ったな。それで貴君は、何故ニヤニヤしている": "真是的。吵鬧的傢伙走了。所以你爲什麼在笑？", "偶然だと言っているだろう。だいたい……ばっ、な、可愛い！？　それは、こんな私に使う表現ではないだろう！　ま、まったく、どうかしている！": "我都說了是偶然。而且……笨，什麼，可愛！？ 這不是用來形容我的詞吧！ 真，真是的，你到底怎麼了！", "……私に、そんなことを言うのは、貴君だけだ……本当に、バカだな": "……會對我這麼說的，只有你了……真是個笨蛋"}