{"や、やだよ。ピュルテが言いなよ": "不，不要。看板你说啊", "ティンカーベル": "汀可贝儿", "え、で、でも……あ、人間さん。何してるのかって？　えっと、実はその、ビストネアさんにお願いがあって……": "诶，但，但是……啊，人間君。你问我在做什么？　那个，其实，我有事想拜托比斯特尼亚小姐……", "ピュルテ": "看板", "えっ、あんたが言ってくれるの？　助かる〜！　さっすが、カッコいいーっ！": "诶，你要替我说吗？　帮大忙了！　不愧是你，真帅气！", "ん？　なんだ、貴君か。……なに、好みのタイプはどんな男か、だと？　そんなもの聞いてどうする。まさか自分だと言わせたいのではあるまいな": "嗯？　什么，是你啊。……怎么，你问我喜欢什么类型的男性？　问这个干什么。你该不会是想让我夸你吧", "ビストネア": "比斯特尼亚", "違いますよ、人間さん！　好みのタイプじゃない男の人につきまとわれてるんです！": "不是的，人間君！　我被一个不喜欢的男性缠上了！", "ん……？　用があるのはピュルテの方か。何故、自分で言わない。姑息なマネを": "嗯……？　有事的是看板啊。为什么不自己说。真是狡猾", "ひぃっ！　い、いえ、それはその": "咿！　不，不是，那个", "貴君もピュルテを甘やかすな。自分のことは自分で。それが原則だろう、子供じゃないんだ": "你也不要太宠看板了。自己的事情自己做。这是原则吧，又不是小孩子", "はうっ……そ、そうですよね": "哈呜……是，是啊", "そんな言い方ないじゃん！　ピュルテだって困ってんだよ！　でもビストネアはおっかないから、頼むのに躊躇してただけなんだよ！": "你这说法太过分了！　看板也很困扰的！　但是因为比斯特尼亚很可怕，所以才犹豫着要不要拜托你！", "ほう、それでも私に頼むのか？": "哦，那你还想拜托我吗？", "だって、魔法でぶっ飛ばさないで見た目で脅すだけにしたいって、ピュルテが言うからさ。ティンカもこの人も、そこは役に立たないもん": "因为看板说不想用魔法把他打飞，只想用外表吓吓他。因为汀可和这个人在这方面都派不上用场", "あっ、人間さん！　ヘコまないで！": "啊，人間君！　不要沮丧！", "色々と矛盾しているようだな。私の外見の威圧感を利用したいのに、それが原因で依頼できない？": "看起来有很多矛盾的地方。明明想利用我的外表的压迫感，却因为这个原因不能委托我？", "いえ……都合のいいお願いですよね。大丈夫、ちゃんと本人と話してみます！": "不……这个请求太自私了。没关系，我会好好和本人谈谈的！", "話し合うって？": "谈谈？", "付け回すのはやめてくださいって、きちんとお伝えするんです！": "请他不要再跟着我了，我会好好告诉他！", "……ということなので、もう私に近づかないでください！": "……就是这样，所以请不要再接近我了！", "あ、ヤバい、やっぱなんか様子がおかしいよ": "啊，糟了，果然有点奇怪", "あ、あの？": "啊，那个？", "危ないっ！　伏せろ！　魔物が来るぞ！": "危险！　快趴下！　魔物来了！", "ふぃーっ。最初から力づくでどうにかするために、魔物を隠してたんだね": "呼。从一开始就是为了用武力解决，所以才把魔物藏起来的吧", "悪質な奴だ。ストーカー？　ふむ、人間界ではそう呼ぶのだな": "真是恶劣的家伙。跟踪狂？　嗯，人界是这么称呼的啊", "あ、あのっ、ビストネアさん……助けてくれてありがとうございました": "啊，那个，比斯特尼亚小姐……谢谢你救了我", "ずっと見張っててくれたの？": "你一直在监视他吗？", "通りかかっただけだ。妙な勘ぐりはよせ": "只是路过而已。别瞎猜了", "そっか……ちょっと期待しちゃったな": "是吗……我还稍微期待了一下呢", "それでも……危ないところを、ありがとうございました！": "即使如此……还是谢谢您在危急时刻救了我！", "ね、早く町に戻って、昨日のあの店見に行かない？": "嘛，我们快点回城里，去看看昨天那家店吧？", "あ、ちょっと、ティンカちゃん、引っ張らないで……": "啊，等等，小汀可，别拉我……", "やれやれ。騒がしいのが行ったな。それで貴君は、何故ニヤニヤしている": "真是的。吵闹的家伙走了。所以你为什么在笑？", "偶然だと言っているだろう。だいたい……ばっ、な、可愛い！？　それは、こんな私に使う表現ではないだろう！　ま、まったく、どうかしている！": "我都说了是偶然。而且……笨，什么，可爱！？ 这不是用来形容我的词吧！ 真，真是的，你到底怎么了！", "……私に、そんなことを言うのは、貴君だけだ……本当に、バカだな": "……会对我这么说的，只有你了……真是个笨蛋"}