{"さ、用も済んだし、しゅっぱ……あれっ、なんだか眠く……": "嗯，既然事情办完了，那我就先……咦，怎么突然好困……", "シンデレラ": "仙杜瑞拉", "わ、私もです。急激に眠く……": "我，我也是。突然好想睡觉……", "ピュルテ": "看板", "……すう": "……呼", "ヴェルメリオ": "威尔梅里奥", "何をしたかって？だって、私の湖から水を汲んで飲んだのよ。いくらでもチャンスはあったじゃない♪": "你问我在做什么？ 因为你们喝了从我的湖里打上来的水啊。机会要多少有多少嘛♪", "ヘルメース": "荷米斯", "後ずさろうとして、脚がもつれて倒れ込んでしまう。ここぞとばかりに、ヘルメースは倒れ込んだところへ、ズボンを脱がしにかかる。": "荷米斯想要后退，却因为脚不听使唤而摔倒了。荷米斯趁机脱下了他的裤子。", "あなたのエルマイトの力、見せてもらうわね！大丈夫、あなたは眠くなったりしないから、たっぷり楽しんで": "让我见识一下你的圣之力吧！ 不用担心，你不会觉得困的，尽情享受吧", "ドレスをはだけさせると、零れだした胸元を見せつけるように寄せるヘルメース。": "荷米斯敞开礼服，将裸露的胸部挤在一起，展示给他看。", "その豊かな乳房の感触を考えただけでペニスはあっというまに直立してしまう。": "光是想到那对丰满乳房的触感，阴茎就瞬间直立了起来。", "やあん♪わたしのおっぱい見ただけで、そんなにおちんちん、おっきくしてくれるの？うふふ……嬉しいな": "呀♪只是看到我的胸部，就让肉棒变得这么大吗？呵呵……好开心啊", "ペニスを大きな胸で挟み込むと、ペニスの硬さを楽しむかのように、あるいは乳房の柔らかさを感じさせるように包む。": "用硕大的胸部夹住阴茎后，荷米斯像是在享受阴茎的硬度，又像是在让他感受乳房的柔软般，将它包裹起来。", "その柔らかい胸から体温が伝わってくる。": "那对柔软的胸部传来了体温。", "じゃあ、このまま私のおっぱいで気持ちよくさせてあげるね♪んちゅっ……ふふ、すぐ気持ちよくなるよ": "那就这样用我的胸部让你舒服起来吧♪嗯啾……呵呵，很快就会舒服起来的哦", "亀頭めがけて唾液を垂らし潤滑油代わりにすると、上下に動かして刺激を与える。": "荷米斯将唾液滴在龟头上代替润滑油，然后上下移动给予刺激。", "だが、相手はまだ何者かも分からない。": "但是，还不知道对方是谁。", "安易にエルマイトを放出しては、と快感に耐える。": "不能轻易释放圣之力，他忍耐着快感。", "なあに？どうしてそんなに険しい顔してるのよ……痛いの？わたしのおっぱい、気持ちよくないっていうわけ？": "怎么了？为什么露出那么严肃的表情……很痛吗？我的胸部不舒服吗？", "何も感じなければ、早々にペニスは萎れている。": "如果什么感觉都没有，阴茎早就软掉了。", "未だに勃起したままのそれが、ヘルメースが誤解していることを示していた。": "依然勃起的阴茎，表明了荷米斯的误解。", "だが、ヘルメースは尚も意地になったかのように続ける。": "但是，荷米斯似乎还在赌气，继续说道。", "そっちがそういう態度ならっ、わたしだってもっともっとしちゃうんだからね": "既然你摆出那种态度，那我也会做得更过火的", "パイズリによるピストン運動が加速する。": "乳交的活塞运动加速了。", "徐々に快感に耐えかね、亀頭からはカウパーが溢れ始める。": "渐渐地，我开始无法忍受快感，考柏从龟头开始溢出。", "それが更にペニスと乳房全体に絡みつく。": "这进一步地缠绕在阴茎和整个乳房上。", "やだあ、やっぱり気持ちいいんでしょ。ガマンすることないんだからね。ほら、見てよ。あなたのおちんちん、女の子みたいに濡れてきてるわよ": "哎呀，果然很舒服吧。不用忍耐的。你看，你的肉棒，已经像女孩子一样湿了哦", "ヘルメースに指摘され、言いようのない背徳感のような感覚が更に快感を後押しする。": "被荷米斯指出这一点，一种难以言喻的背德感进一步推动了快感。", "そのままヘルメースは大きく鼻から息を吸い込み、その生臭さを堪能する。": "荷米斯就这样用鼻子深深地吸了一口气，享受着那股腥味。", "だんだん、おちんちんの先っぽからザーメンの匂いがしてきたわ。お汁の中に混ざってきてるんじゃない？ほら、すごくエッチな匂いで……嗅いでるだけで、わたしも……なんだか濡れてきちゃったみたい……": "肉棒的前端，渐渐地散发出精液的味道了。是不是混在汁液里了？你看，这味道好色情……光是闻着，我就……好像也湿了……", "パチュパチュと乳狭から卑猥な音が響く。": "从乳沟中传来啪嗒啪嗒的淫秽声音。", ".......突然、ガマンの限界に達して訪れる絶頂。": "……突然，我达到了忍耐的极限，迎来了高潮。", "精液は盛大に放出され、ヘルメースの顔にべったりと飛散する。": "精液大量喷射出来，溅在荷米斯的脸上。", "やあああん、出たぁ♪すっごい量……あむっ、んちゅっ……あん、おっぱいにも飛んできちゃってる。ねえ、とっても味が濃いのね。いっぱい溜めてたの？": "呀啊啊啊，出来了♪好多……啊唔，嗯啾……啊嗯，还溅到胸部上了。呐，味道好浓啊。你积攒了很多吗？", "絶頂して長後のペニスを愛おしそうにしごくヘルメース。": "荷米斯怜爱地撸着高潮后的阴茎。", "でもぉ、出るときは出るって言ってよねぇ？じゃないと、お口で受け止められないでしょ？こんなにこぼしちゃって……": "但是，射的时候要说一声哦？不然我没法用嘴接住吧？都溅得到处都是了……", "身体に飛び散った精液も指ですくい口に含むヘルメース。": "荷米斯用手指沾起溅到身上的精液，含进嘴里。", "ああ……すっごく美味しいザーメン♪あなたがすごいエルマイトの持ち主だっていうのは、どうやら本当みたいね♪": "啊啊……好美味的精液♪看来你确实拥有很强大的圣之力呢♪"}