{"こ、これはヤバい展開……": "这，这展开好糟糕……", "ティンカーベル": "汀可贝儿", "えーっと、色々と手違いがありまして": "那个，发生了很多意外", "貴族": "贵族", "招かれざる客、というわけか": "不速之客，是吗", "ビストネア": "比斯特尼亚", "そういうことに……": "就是这样……", "そうか。ならば結構、私は……んっ、なんだ": "是吗。那就好，我……嗯，怎么了", "ああっ、人間さん！": "啊啊，人类君！", "ピュルテ": "看板", "読もうよ、空気！": "读一下气氛啊！", "貴君の出る幕ではない……": "这不是你出场的时候……", "——遡ること１時間前。": "——时间回溯到1小时前。", "じゃあ、このあたりではお金持ちの貴族なんだね！": "那么，这一带的有钱贵族就是你了呢！", "そうだな。爵位も子爵というから、そこそこの貴族だろう": "是啊。爵位也是子爵，算是个不错的贵族吧", "料理も豪勢かって？　決まってるじゃないですか、人間さん": "餐点也很豪华吗？　那不是当然的吗，人类君", "でも、そんな人からパーティの招待状が届くなんて、ビストネアってすごいんだね": "但是，能收到这种人的派对邀请函，比斯特尼亚好厉害啊", "私は私だ。ただ、少し貴族社会で名前が知られているだけだ。パーティに呼ばれたのも、ずいぶん久しぶりのことだしな": "我就是我。只是在贵族社会里稍微有点名气而已。被邀请参加派对，也是很久以前的事了", "えっ、テーブルマナーとかわかんないから、教えてもらおうと思ったのに！": "哎，我还不知道餐桌礼仪，正想让你教我呢！", "そんなもの、教えてもらわずに自分で勉強したらどうだ": "这种东西，不用别人教，自己学习不就行了", "そ、そんなこと言われたって……いてっ！　な、なに、なんで本ぶつけるの！？": "你，你这么说的话……好痛！　怎，怎么了，为什么要用书砸我！？", "私は会場でおまえにマナーを教えたりなどしないからな": "我可不会在会场里教你礼仪", "あっ、マナー本だ……": "啊，礼仪书……", "さあ、それじゃ遅刻しないように急ぎましょう": "那么，为了不迟到，我们快走吧", "む……だが、簡単には通してくれないようだな": "嗯……但是，看来不会轻易放我们过去", "魔物！？": "魔物！？", "えっと、フォークが右で……": "嗯，叉子在右边……", "何を怒ってるんです、この男の人は。手違いだと言って……いえいえ、見た目で追い出すわけではなくてですね": "这个男人在生什么气啊。我们说这是个误会……不不，我们不是因为外表才赶你走的", "人間さんは、ビストネアさんの姿を見てから手違いだと言い出したのがおかしいって言ってるんですね": "人类君说，你们看到比斯特尼亚小姐之后才说这是个误会，很奇怪", "しかしですな、皆さんの顔を見てください。分かるでしょう？": "但是啊，请看看大家的脸。你们明白吧？", "もういい。貴君の心意気だけで、充分だ": "已经够了。你有这份心意，我就很满足了", "あ、帰る？　そうだよね、これちょっとポケットに入れてこう": "啊，要回去了？也是呢，把这个放进口袋里吧", "ベッドに横たわっていると、ふいにノックの音が聞こえた。": "躺在床上的时候，突然听到了敲门声。", "身を起こすと、ビストネアの姿があった。": "起身一看，比斯特尼亚站在那里。", "少し……話をしたくてな。今日の、あのパーティでのやり取りのことだ。あんなふうに、私のことで誰かが代わりに怒ってくれたのは……ベル以来だったから": "我想……和你聊一聊。关于今天在派对上的对话。像那样，因为我的事情而有人替我生气……自贝尔以来还是第一次", "ゆっくりと近付いたビストネアは、目線を合わせたまま頭を撫でる。驚いて反応すると、無意識だったのかビストネアもハッとした顔をする。": "比斯特尼亚慢慢靠近，视线对齐后摸了摸我的头。我惊讶地做出反应，比斯特尼亚也像是无意识地露出惊讶的表情。", "あ、いや、すまない。つい……貴君に触れたくなってしまって。何故か？う、ううん、温もりを確かめたいというか……": "啊，不，抱歉。不知不觉……就想触碰你了。为什么呢？嗯，嗯嗯，想确认一下温暖吗……", "ビストネアの髪にも触れてみると、驚いたようにのけぞった。": "我试着摸了摸比斯特尼亚的头发，她惊讶地向后仰。", "わ、私にも触れたい？そ、それはまあ……貴君になら構わないが。だが、その、できれば事前に予告をだな……。もっと他の場所にも？う、ううう、分かった！好きにしろ！": "我，我也想摸你？这，这个嘛……如果是你的话倒是没关系。但是，那个，如果可以的话请事先预告……其他地方也想摸？嗯，嗯嗯嗯，我知道了！随你喜欢吧！", "ベッドに大の字になって、仰向けに倒れるビストネア。一瞬困惑したが、すぐに切り替えて服を脱がしにかかる。": "比斯特尼亚在床上躺成大字形，仰面朝天倒下。我一瞬间感到困惑，但立刻切换过来开始脱衣服。", "ふ、服を脱がすのか？いや、いい。好きにしろと言ったのは私だからな。貴君がしたいようにして……ひぁっ！？ぜ、全部脱がすのか！？そ、そんなところまで触っ……！？": "要，要脱衣服吗？不，不用。说随你喜欢的是我。你想怎么做就怎么做……呀！？全，全部脱掉吗！？连，连那种地方都摸……！？", "い、言っておくが、こんなこと貴君だから許すんだぞ。えっ、指以外で触れたい……？": "我，我先说好，这种事只有你才允许这么做。诶，想用手指以外的部位触碰……？", "それで私に触れる？それはつまり、あっ……！？は、入ってきてるっ……？": "用那个触碰我？也就是说，啊……！？进，进来了……？", "愛撫を重ねたことで、ビストネアの局部はすんなりとペニスを受け入れる。": "经过反复的爱抚，比斯特尼亚的私处顺利地接受了阴茎。", "ゆっくりと、しかし奥深くまで挿入され、ビストネアから甘い吐息が漏れる。": "慢慢地，但又深深地插入，比斯特尼亚发出了甜美的喘息。", "はぁんっ……。まったく、貴君は強引だな……私は触れたいとしか言っていないというのに、気がついたらこんなことに……あっ、んんっ": "哈啊……真是的，你真强硬……我明明只说了想被触碰，回过神来就变成这样了……啊，嗯嗯", "ビストネアは頬を赤く染めて、こちらをじっと見つめる。": "比斯特尼亚脸颊泛红，直勾勾地盯着我。", "彼女のうっとりとした表情に反応して、ペニスがびくんと跳ねる。": "对她的陶醉表情起了反应，阴茎猛地跳了一下。", "普段のビストネアから想像できないような吐息に、挿入されたペニスは膣内で更に膨張する。": "从平时的比斯特尼亚无法想象的喘息，让插入的阴茎在阴道内进一步膨胀。", "ザラザラとした膣壁をこすると、触れた部分からじわっと愛液が染み出す。": "摩擦着粗糙的阴道壁，爱液从触碰的部分渗出。", "ああっ、いきなり激しくっ……！？す、すごく太いものが……私の中を貫くように、ああっ、入っているのが見える……": "啊啊，突然这么激烈……！？好，好粗的东西……像是要贯穿我一样，啊啊，插进来了……", "激しく突き動かされて、ビストネアは快感に身を捩らせる。": "被激烈地抽插着，比斯特尼亚因快感而扭动着身体。", "ピストンに合わせて、胸が上下に揺れる。": "随着活塞运动，胸部上下摇晃。", "ぐちゅぐちゅと音を立てる結合部を愛おしそうに見つめるビストネア。": "比斯特尼亚深情地注视着发出咕啾咕啾声音的结合部位。", "その熱い視線に応えるように、できるだけペニスを引き抜きその全体を見せてやる。": "为了回应她那炽热的视线，我尽可能地将阴茎拔出，让她看到它的全貌。", "あんっ、だ、ダメだ、そんな……そんなに激しく突かれたら、変な声が……ああ、そうだ。私の中のメスの部分が、どんどん出てきてしまうっ……！": "啊嗯，不，不行，这么……这么激烈地抽插的话，会发出奇怪的声音……啊啊，对了。我体内的雌性部分，渐渐地显露出来了……！", "膣壁にこすりつけるようにペニスを出し入れされ、ピンポイントで刺激され続けたビストネアは、息も絶え絶えに主人公の腕をつかむ手に力を込める。": "阴茎在阴道壁上摩擦着进出，被持续刺激着敏感点的比斯特尼亚，气喘吁吁地用力抓住主人公的手臂。", "ビストネアの体全てがビクビクと痙攣しているようだった。": "比斯特尼亚的身体似乎在不停地痉挛。", "とめどなく溢れ出す愛液。": "爱液源源不断地溢出。", "今まさに愛し合っているのだと、心で通じ合う。": "此刻，我们正在相爱，心灵相通。", "ビストネアの締め付けに、こちらも我慢の限界が近づいてくる。": "比斯特尼亚的紧缩，让我也接近了忍耐的极限。", "それならば、彼女とともに果てたい。": "既然如此，我想和她一起达到高潮。", "もう、おかしくなるっ……！このまま続けていたら、本当に頭がおかしくっ……んんっ、あっ、ああっ、もうイッてしまいそうだ……！貴君もイクのか？なら、一緒にっ、ああっ、んんんっ……！": "已经，要变得奇怪了……！再这样下去的话，脑袋真的要变得奇怪了……嗯嗯，啊，啊啊，已经要去了……！你也要去吗？那么，一起，啊啊，嗯嗯嗯……！", "さらに腰の動きを加速させて、彼女を絶頂に導く。": "我进一步加快腰部的动作，将她引向高潮。", "できるだけ彼女の膣奥深くにペニスを差し込んだ。": "尽可能将阴茎插入她的阴道深处。", "思い切り射精され、ビストネアの身体は２、３度、軽く痙攣する。": "尽情地射精，比斯特尼亚的身体轻微地痉挛了2，3次。", "その身にエルマイトのエネルギーを受け、ビストネアはぐったりと倒れ込む。": "她的身体接受了圣之力的能量，比斯特尼亚筋疲力尽地倒下了。", "ああっ……これがエルマイトのち、から……すごい、体中にみなぎってくるようだ": "啊啊……这就是圣之力的精，液……好厉害，感觉充满了全身", "全てを放出し、ビストネアからペニスを引き抜こうとすると...........。": "将全部射出，正准备将阴茎从比斯特尼亚体内拔出时……。", "どこに行く？まだしばらく、こうして傍にいてくれてもいいだろう……？貴君の傍にいると、気持ちが落ち着くんだ……": "你要去哪里？再稍微，像这样待在我身边一会儿也可以吧……？在你的身边，心情会平静下来……", "ビストネアは甘えるような表情で、腕をつかんだ手のひらに力を込める。": "比斯特尼亚带着撒娇的表情，抓住手臂的手掌用力。", "いいだろう？もう少しだけ、このままでいてほしいんだ……": "可以吧？希望你能再稍微，这样待一会儿……"}