{"……また見回り？": "……又要巡邏？", "ヴェルメリオ": "威爾梅里奧", "いつ何時、敵が現れるかわかりませんからね。では、行ってきます": "因爲不知道敵人什麼時候會出現。那麼，我出發了", "ストラ": "斯特拉", "すごいですね。いつも緊張感を持っていて": "真厲害啊。一直保持着緊張感", "ピュルテ": "看板", "うーん、でもちょっと心配ね": "嗯——，不過有點擔心呢", "シンデレラ": "仙杜瑞拉", "何がですか？": "擔心什麼？", "張り詰めすぎた糸は切れてしまうのよ": "緊張過度的弦是會斷掉的哦", "あーあ、詰所に戻りたくね—なぁ": "啊——啊，好想回休息室啊——", "兵士１": "士兵1", "前からキツかったけど、ここんとこストラさんピリピリしてるもんな": "雖然之前就很辛苦了，但最近斯特拉小姐一直很緊張啊", "兵士２": "士兵2", "一緒にいると気が滅入っちまう": "和她在一起的話會很鬱悶", "それでも町を守るために頑張るのが私達の役割だろう。こんなところで、何をしている": "即使如此，爲了保護城市而努力也是我們的職責吧。你們在這裏做什麼", "うぇっ！？　ストラさん！": "咦！？　斯特拉小姐！", "自分の役割を何だと思ってるんだ！　町のみんなが私達を頼りにしているんだぞ": "你們以爲自己的職責是什麼！　鎮上的大家可是很依賴我們的", "や、やばい、早く謝れ": "不，不妙，快道歉", "そういうけどよ、じゃあいつになったら終わるんだよ。ずっと警戒しっぱなしじゃねえか！": "話是這麼說，那什麼時候才能結束啊。一直保持警戒狀態嗎！", "脅威が続く以上、ずっと続けなくてはいけないんだ！": "只要威脅還在，就必須一直保持下去！", "もうやってられるかっ！": "我已經受不了了！", "お、おい、待てっ……": "喂，喂，等等……", "そんなことが……": "這種事……", "私は間違っているのだろうか": "我做錯了嗎", "そうね。少し方向転換した方がいいんじゃないかしら": "是啊。稍微換個方向比較好吧", "方向転換？": "換個方向？", "私達が手伝えるうちに、元を断つっていうのはどうかしら": "在我們還能幫忙的時候，把源頭斬斷怎麼樣", "元を断つって、まさか山に棲みついた魔物を一掃するって意味だとはっ……！": "源頭斬斷，難道是指把棲息在山裏的魔物一掃而光……！", "でもシンデレラさんの言うとおり、いつまでも守り続けるより気持ちの上では楽ですよ〜！": "但是正如仙杜瑞拉小姐所說，比起一直防守下去，心情上要輕鬆得多哦！", "さあ、あと少しよ！": "來吧，還差一點！", "はっ……はいっ……！": "好……好的……！", "ふう……ほ、本当に一掃した……": "呼……真，真的掃蕩乾淨了……", "やりましたね！　ストラさん！": "成功了呢！　斯特拉小姐！", "これで特別警戒態勢は解いて、明日から通常任務だな……": "這樣就解除特別警戒狀態，從明天開始執行普通任務了……", "ううん。ストラは私達と一緒に来なさい": "不。斯特拉和我們一起走", "ええっ！？": "哎哎！？", "今回と同じよ。元を断ちに行くの。じゃないと、戦いは終わらないわ": "和這次一樣。去斬斷源頭。不然，戰鬥是不會結束的", "しかし、町は誰が守るんですか！？　あいつらはもうやる気が無くなって": "但是，城鎮要由誰來守護！？　那些傢伙已經沒有幹勁了", "人間さんによると、ありのままでいいだろって。山の魔物は倒した、世界を変えるために旅に出るからあとはよろしく、って……": "據人類君所說，保持原樣就好。山裏的魔物已經打倒了，爲了改變世界，他們要踏上旅途，之後就拜託了……", "それを伝えただけで、彼らが引き継いでくれるでしょうか": "只是傳達了這些，他們就會繼承下去嗎", "だって、すっごい男前な感じになりそうですよ。元々、衛兵になろうって人たちですもん、きっと思いを感じてくれますよ": "因爲，感覺會變得非常有男子氣概啊。原本就是想要成爲衛兵的人們，一定會感受到他們的想法的", "……私が、町を出て旅を……？": "……我，離開城鎮踏上旅途……？", "いいのよ。無実のプリンセスを縛り上げるような衛兵は、ちょっと町から離れなさい": "可以哦。把無辜的公主綁起來的衛兵，稍微離開城鎮一下吧", "あ、あれはっ！　あの時は私は当然のことをしたまでで……！": "那，那是！　那個時候我只是做了理所當然的事……！", "もう、シンデレラさんてば。いつまでも根に持たないでくださいよ": "真是的，仙杜瑞拉小姐。請不要一直記仇啊", "でも、シンデレラ殿の言うとおりですね。守るために、攻めに転じる……分かりました。これから、よろしく頼みます": "但是，仙杜瑞拉小姐說得對。爲了守護，轉守爲攻……我明白了。今後，就拜託了", "長い旅になりますけど、よろしくお願いします。ストラさん": "雖然會是一段漫長的旅途，但就拜託了。斯特拉小姐"}