{"見てください、町が見えてきましたよ": "請看，城鎮就在眼前了", "ピュルテ": "看板", "つっかれたー！　こう次から次へと旅するのも、体力的にこたえるわね": "累死了！　這樣接二連三地旅行，對體力來說也是個考驗呢", "シンデレラ": "仙杜瑞拉", "止まれ！　そこの怪しい奴、何者だ！": "停下！　那邊的可疑傢伙，是什麼人！", "ストラ": "斯特拉", "えっ！？　私達ですか？": "哎！？　我們嗎？", "……衛兵？　わりと大きな町なのかも": "……衛兵？　說不定是個很大的城鎮", "ヴェルメリオ": "威爾梅里奧", "私たちはこのオトギノクニを救うために旅してるの。今、この町は……": "我們是爲了拯救童話之國而旅行的。現在，這個城鎮……", "武器を持ってるぞ！　気をつけろ！": "有武器！　小心！", "いえ、あの、待ってください": "不，那個，請等一下", "……囲まれた": "……被包圍了", "ここはおとなしく従ったほうが良さそうね……": "這裏還是老老實實聽他們的話比較好呢……", "あの、そろそろ私達の話も聞いてくれませんか": "那個，差不多該聽聽我們的話了吧", "魔法の国のプリンセスだなどと、どうせ酔っぱらいの戯言だろう": "魔法之國的公主什麼的，反正就是醉漢的胡話吧", "えっ……！？　今日まだ飲んでないのに……もしかして私って普段からお酒の匂いしてる？": "誒……！？　今天我還沒喝過酒啊……難道我平時身上就有酒味？", "……本気で傷つくのやめて。あの人は例えで言ってるの": "……別真的受傷了。那個人只是打個比方而已", "そんなに警戒するほど、この町は脅威にさらされてるんですか？": "這個城鎮的威脅有這麼大嗎？需要這麼警戒我們？", "こういったことは慎重なくらいでいいんだ。万一のことがあって町のみんなや、あの子が傷ついたら……": "這種事情還是慎重點好。萬一發生什麼，傷害到鎮上的大家和“那孩子”就……", "あの子？": "那孩子？", "ストラさん、あ、あの、身元照会の結果が……": "斯特拉先生，那，那個，身份覈對的結果……", "兵士": "士兵", "どれどれ……": "我看看……", "な、なんだっ！？　これは魔物！？": "怎，怎麼回事！？　這是魔物！？", "早く拘束を解いてください！　私達も戦います！": "快點解開我們的束縛！　我們也要戰鬥！", "え、けど、それは……": "誒，但是，那個……", "手遅れになるわよ！　貴方の大事な『あの子』がどうなってもいいの！？": "會來不及的！　你重要的“那孩子”變成什麼樣都無所謂嗎！？", "……っ！？　わ、分かった、いま解放する！": "……！？　我，我知道了，現在就放了你們！", "あなた方は一体？　はっ、そう言えばさっき身元照会の結果が届いて……ほ、本当にプリンセスだったんですか": "你們到底是什麼人？　啊，說起來剛纔身份覈對的結果送來了……真，真的是公主嗎", "そんなに意外……？": "有那麼意外嗎……？", "実は町の北側にある山から魔物が時々襲来するようになっているんです。なので警戒していたのですが": "其實城鎮北邊的山裏時不時會有魔物來襲。所以才警戒着你們", "……私たちに任せて。なんとかする": "……交給我們吧。我們會想辦法的", "はっ！　せいっ！　やあっ！": "哈！　嘿！　呀！", "ふう……すっかり夜が明けてきた。そろそろ訓練を終えて一旦家に戻ろう……あっ？": "呼……天已經完全亮了。差不多該結束訓練回家去了……啊？", "おはようございます。あなたは昨日のプリンセス御一行の、人間さん殿ではありませんか。どうしました、ずいぶん早いですね": "早上好。您不是昨天公主一行人中的人類君閣下嗎。怎麼了，起得真早啊", "私は、早朝にこうして１人で鍛錬するのが日課なのです。いいえ、もう習慣ですから": "我每天早上都會像這樣一個人鍛鍊。不，已經習慣了", "人間さん殿は昨日は戦闘に参加されていませんでしたが、やはり他の皆さん同様お強くていらっしゃるので……あっ、エルマイトを？　そうだったんですか": "昨天人類君閣下雖然沒有參加戰鬥，但果然和其他人一樣強大……啊，聖之力？　是這樣嗎", "そ、そうですか……。わ、私にも！　エルマイトを分けていただくことはできませんか！？": "是，是嗎……。也，也請給我！　能分給我聖之力嗎！？", "不躾なのは承知です。でも……それでも私は力が欲しいんです。守りたい人が……いるんです": "我知道這樣很冒昧。但是……即便如此我也想要力量。我有想要守護的人……", "本当ですか！？　ありがとうございます！": "真的嗎！？　非常感謝！", "で、ではそこの馬小屋に……": "那，那麼就到那邊的馬廄……", "緊張しているのか、ストラは顔を赤らめながら馬小屋へ入っていく。": "斯特拉紅着臉走進馬廄，似乎很緊張。", "もぞもぞしているストラに優しく指示をする。": "我溫柔地指示着扭扭捏捏的斯特拉。", "これで……いいですか？": "這樣……可以嗎？", "言われるがまま、スカートをたくし上げて尻を突き出すストラ。": "斯特拉按照我的指示，撩起裙子撅起屁股。", "丸見えになった局部に指をそっと這わせる。": "我用手指輕輕撫摸着她那完全暴露在外的私處。", "あっ……？こ、これも必要なことなんですよね？": "啊……？這，這也是必須的吧？", "小屋に入ってからしばらく愛撫を繰り返したおかげで、そこはしっとりと愛液で湿っている。": "進入小屋後，我反覆愛撫了她一段時間，所以那裏已經被愛液潤溼了。", "ペニスをあてがい、淫部の割れ目にゆっくりと挿入していく。": "我將陰莖抵在她的私處，慢慢地插入其中。", "あっ……！？やあああっ！？は、入ってきてますっ……？": "啊……！？呀啊啊啊！？進，進來了……？", "服を脱いで尻を突き出すのは、ストラにとって屈辱的な姿勢とも言えたが、目的のためにそんなことに構ってはいられない。": "脫掉衣服撅起屁股，對斯特拉來說是一種屈辱的姿勢，但爲了達到目的，她無暇顧及這些。", "豊満な乳房を揉みながら、ゆっくりと淫部を押し広げていく。": "我一邊揉着她豐滿的乳房，一邊慢慢地將淫部撐開。", "これで……これで力が手に入るんですね。みんなを守る力が……": "這樣……這樣就能得到力量了。守護大家的力量……", "腰に手を回した腕に力を入れ、ぐっと引き寄せながら突き上げる。": "我用手臂抱住她的腰，用力地將她拉過來，同時向上頂。", "ぐっと奥に入ってくる感覚に、ストラは身をよじらせた。": "陰莖一下子插到深處的感覺，讓斯特拉扭動着身體。", "ああっ、な、なんですかこれは……どんどん体の中を分け入っていくような……！": "啊啊，這，這是什麼……感覺好像在慢慢地進入我的身體裏……！", "自分の中に異物が入ってきている感覚。": "異物進入自己體內的感覺。", "ストラはすでに痛みよりも、快感を感じている様だった。": "斯特拉似乎已經感受到了快感，而不是疼痛。", "あっ……はんっ……な、なんでもありませんよ。これは、特訓みたいなものです……くうっ……ひああっ……": "啊……哈嗯……沒，沒什麼。這就像特訓一樣……嗚嗚……呀啊啊……", "漏れそうになる声を必死にこらえる。": "她拼命地忍住快要發出的聲音。", "あくまで訓練の一環、力を手に入れるための手段だということを貫こうとするストラの姿勢のあらわれだった。": "斯特拉的態度表明，她始終認爲這只是訓練的一環，是爲了獲得力量的手段。", "はうっ……んっ、だんだん……体の中が熱くなってきた感覚が……私は今、強くなってるんですね……？あっ、あはあっ……": "哈嗚……嗯，感覺……身體裏面越來越熱了……我現在正在變強吧……？啊，啊哈啊……", "だが、ストラも快感を感じていないわけではなく、むしろ逆。": "但是，斯特拉並不是沒有感受到快感，反而恰恰相反。", "声はこらえていても、結合部は溢れ出る愛液でどんどん出し入れがスムーズになっていく。": "儘管她努力忍住聲音，但結合處溢出的愛液讓抽插變得越來越順暢。", "ひうううっ……ああっ、も、もう私、限界ですっ……あはあっ、た、立ってられ、なっ、なくてっ、あああっ": "咿嗚嗚嗚……啊啊，我，我已經，到極限了……啊哈啊，站，站不住了，啊啊啊", "まだ余力を残しているつもりではあったが、ストラの締め付けにグッと快感のレベルが上がる。": "雖然我自認爲還留有餘力，但斯特拉的緊縮讓快感的等級一下子提高了。", "腰の動きは加速し、そして——": "我加快了腰部的動作，然後——", "あああぁぁぁぁぁっ！！あっ…‥あっはああぁぁ……！": "啊啊啊啊啊啊啊啊！！啊……啊哈啊啊啊啊……！", "膣内に大量の精子を注ぎ込まれると同時に、ストラは叫んでしまう。": "在大量精子注入陰道的同時，斯特拉叫了出來。", "かつてない快感の衝撃に、ストラは意識を失い崩れ落ちるのを防ぐのでやっとだった。": "前所未有的快感衝擊，讓斯特拉竭盡全力纔沒有失去意識癱倒在地。", "すごい……こんなに熱く……あっ……": "太厲害了……這麼熱……啊……", "全身をこまかく痙攣させながら、その快感を全身で噛みしめる。": "她全身微微痙攣，用全身感受着快感。", "もはや口を閉じることも忘れ、唾液を垂れ流しているストラ。": "斯特拉甚至忘記了閉上嘴，唾液從嘴角流下。", "あ、ありがとうございます……すごく……気持ち良かった、いえ、気持ちが引き締まって……": "非，非常感謝……非常……舒服，不，是心情很舒暢……", "膣口から溢れ出る精液が太ももを伝っていく。": "精液從陰道口溢出，順着大腿流下。", "もはやそれを拭うこともせずに、そのままの姿勢でストラは見上げた。": "斯特拉沒有擦拭，就這樣保持着姿勢抬頭看我。", "たぶん、定期的にした方が……ま、また頼みたいのですが、いいですか……？": "我想，定期做一下會比較好……還，還請再拜託你了，可以嗎……？"}