{"よかったらぜひ〜": "如果可以的话请务必～", "カレリナ": "卡蕾莉娜", "あれっ、あそこにいるのはカレリナさん。何を配ってるんですか？": "哎呀，那边的是卡蕾莉娜小姐。在发什么啊？", "ピュルテ": "看板", "今夜、この町の仲間とバレエの公演をするのよ": "今晚，我要和这个镇上的伙伴一起演出芭蕾舞", "へえ、いいじゃない。そっか、カレリナはバレリーナだもんね": "哦，不错啊。对了，卡蕾莉娜是芭蕾舞者呢", "ドロシー": "桃樂絲", "……私も見に行く": "……我也去看看", "ヴェルメリオ": "威尔梅里奥", "ありがとう〜。あっ、そちらの方もぜひ〜": "谢谢～啊，那边的也请务必～", "……それでチラシ配りしてるんだね": "……所以才在发传单啊", "えっ？　人間界では、本番当日に出演者がチラシを配るなんてありえない？": "哎？　在人间界，正式演出当天的演出者不可能发传单吗？", "そうなんですか〜？　あ、今夜です、来て下さい〜": "是这样吗～？啊，就是今晚，请来吧～", "おう、邪魔だぞ！": "喂，别挡路！", "男": "男人", "あっ、すみま……きゃっ": "啊，对不……呀", "ナイスキャッチです、人間さん！": "接得好，人间君！", "軽くてビックリしたの？　そうね、カレリナは細身だから……って、何見てんのよ。私に何か文句でもあるの？": "因为很轻所以吓了一跳？是啊，卡蕾莉娜很苗条……诶，你在看什么啊。对我有什么意见吗？", "あっ……あの、ありがとう〜": "啊……那个，谢谢～", "気をつけてくださいね。本番前にケガでもしたら": "请小心点。要是在正式演出前受伤了", "……チラシ、わたしたちが配る？": "……传单，我们来发吧？", "いえいえ、そんな……って、ああ〜！": "不不，这怎么行……呃，啊啊～！", "チラシが風で……！": "传单被风吹走了……！", "せっかくのチラシが……いえ、人間さん。人間界とは違いますから、またコピーすればいいとか、そういう問題じゃないんですよ": "精心制作的传单……不，人間君。这里和人界不同，不是再复印一份就能解决的问题", "……あっ、カレリナ！　追いかけても無理だよ": "……啊，卡蕾莉娜！ 追也追不上了", "でもでも〜！": "但是但是～！", "ちょっと集まりました〜": "收集到了一些～", "まあ全部は無理でしょ。でも、飛んでいった分も誰かがきっと拾って、見に来てくれるわよ": "也没办法全部捡回来吧。不过，飞走的传单肯定也会有人捡到，然后来看的", "じゃあ町に戻って、また配ります〜": "那就回城里，再发传单吧～", "……待って。拾うのに夢中で、ちょっと町から離れすぎたみたい": "……等等。太专注于捡传单了，好像离城市有点远了", "まさか魔物！？": "难道是魔物！？", "ふう……あとはこの衣装を持って、楽屋に行って〜。はっ！？　だ、誰〜？": "呼……接下来就拿着这身衣服，去后台吧～。哈！？ 谁，谁～？", "あっ、人間さん〜。ノックしてくださいですよ〜。えっ、した？　……気づかなかったです〜": "啊，人間君～。请敲门啊～。诶，敲了？　……没注意到～", "目線が自分の右足首に注がれていることに気がつくと、カレリナはハッとして顔をそむける。": "注意到视线集中在自己的右脚踝上，卡蕾莉娜突然回过神来，转过脸去。", "その態度で、疑惑は確信に変わった。": "她的态度让我更加确信了。", "そ、それは人間さんの気のせいです〜。足首は捻ってなんかないです、なんともないですよ〜。本当に……踊りだしたらなんともないですから……": "那，那是人間君的错觉啦～。脚踝没有扭到，一点事都没有哦～。真的……跳起舞来就一点事都没有了……", "でも心配してくれて嬉しいです。楽しんでもらえるように、人間さんも見ていてくださいね〜": "但是你这么担心我，我很开心。为了让你开心，人間君也请好好看着我哦～", "あっ？": "啊？", "言葉とは裏腹にバランスを崩しかけるカレリナ。また慌てて支えようとして、うっかりお尻を掴んでしまう。": "与她的话相反，卡蕾莉娜失去了平衡。我慌忙想要扶住她，却不小心抓住了她的屁股。", "ありがとう〜。いいんです、私、人間さんになら〜。ううん、もっとしてほしいくらいなんです〜": "谢谢～。没关系的，如果是人間君的话～。不，我甚至希望你再多摸摸我～", "そう言うと、お尻を突き出すカレリナ。": "说完，卡蕾莉娜把屁股撅了起来。", "こういうこと……経験ないんです〜。でも、気持ちいいんですよね〜？どんな感じなのか、教えてほしいんです〜": "我没有……这种经验～。但是，很舒服对吧～？希望你能告诉我，是什么样的感觉～", "経験がない、という言葉を聞いてズボンを脱ぐのを止める。": "听到没有经验，我停下了脱裤子的动作。", "こんな時間の余裕もない中で、慌ただしく処女を奪うのはいかがなものか。": "在这种时间紧迫的情况下，慌忙夺走她的处女之身，也太不像话了。", "あっ……人間さんの手のひら……あったかくて優しいです〜。そ、そんなとこ触るんですか〜？お尻じゃなくて？": "啊……人間君的手掌……好温暖好温柔～。要，要摸那种地方吗～？不是屁股？", "スカートをめくり、パンツをずらして、指を局部にあてがい丁寧になぞる。": "我撩起她的裙子，拨开她的内裤，用手指贴着她的私处，仔细地抚摸着。", "快感への期待からか、既に滲み出ていた愛液が指先を濡らす。": "或许是期待着快感，她已经渗出的爱液沾湿了我的指尖。", "あっ……やだぁ……なんか身体がビクッてしちゃって、はうっ……": "啊……讨厌……身体好像在抽搐，哈呜……", "焦らすように、周囲からゆっくりと目的地へ近づいて行く指。": "我像是在挑逗她一样，从周围慢慢接近目的地。", "それに反応して、肛門や大陰唇がきゅっと閉じる。": "肛门和大阴唇对此起了反应，紧紧地闭合。", "それをかきわけていくと、カレリナが声を漏らす。": "我拨开它们，卡蕾莉娜发出了声音。", "あっ……！？くううっ……な、なんか変な感じです〜、あっ、身体の力が抜けちゃう〜": "啊……！？呜呜……感，感觉好奇怪～啊，身体使不上力了～", "徐々に指を受け入れられるようになったところで、ぐちゅぐちゅと中をかき回す。": "在她逐渐能够接受手指的时候，我开始在里面搅动。", "キュンキュンと指を締め付けるカレリナの淫部。": "卡蕾莉娜的私处紧紧地夹住了我的手指。", "や、やあんっ、動かしちゃダメです〜。アソコが、どんどん熱くなって〜！すごく変な感じで、中から何か出て来るような〜": "不，不要，不能动啦～那里，越来越热了～！感觉好奇怪，好像有什么要从里面出来了～", "その言葉どおり、愛液が溢れてきていて床に数滴こぼれていた。": "正如她所说，爱液溢了出来，滴落到了地板上。", "愛液が溢れることでぐちゅぐちゅと卑猥な音が響く。": "爱液溢出，发出了咕啾咕啾的淫荡声音。", "やがてカレリナの局部が指を飲み込むようになったところで、指の先端が快感をより強く刺激するようになる。": "不久，卡蕾莉娜的私处开始吞没我的手指，我用指尖给予她更强烈的快感。", "あっ、ああっ、な、なにそこっ……！？やだっ、あたま真っ白になっちゃいそうっ！そ、そこ何ですか？あっ、ああっ、だめ、ああああっ": "啊，啊啊，那，那里是……！？讨厌，脑袋一片空白了！那，那里是什么？啊，啊啊，不行，啊啊啊啊", "あまり奥に入れてはと考え、手前のポイントに集中して指の腹で刺激する。": "我担心插得太深，所以集中刺激前面的点。", "カレリナの身体はビクビクと痙攣するように反応していた。": "卡蕾莉娜的身体痉挛般地颤抖。", "そこ触られたら、もうすごすぎて〜！ああっ、なんかオシッコ出ちゃいそう！あ、ダメっ、ああああっ": "那里被摸的话，太厉害了！啊啊，感觉要尿出来了！啊，不行，啊啊啊啊", "カレリナの絶頂が近いことを悟り、指の動きにさらなる変化を加えた。": "我察觉卡蕾莉娜快要高潮，手指的动作进一步变化。", "その瞬間、カレリナの膣圧が上がり、潮を吹き上げる。": "那一瞬间，卡蕾莉娜的阴道压力上升，潮吹了。", "あっ、くはあっ、な、なに……？今のすごくて、あはあっ……！？": "啊，咕哈，什，什么……？刚才好厉害，啊哈……！？", "絶頂に達して潮を吹いてしまったカレリナは、あたり一面に飛び散った状況を見て、赤面する。": "高潮潮吹的卡蕾莉娜，看到周围飞溅的液体，脸红了。", "え、これ……オシッコじゃない……？これがイクってことなの〜？人間さん、すごすぎです〜。私、もうこれクセになりそうです〜……": "咦，这个……不是尿……？这就是高潮吗？人类君，太厉害了。我，好像要上瘾了……"}