{"……ああ、青い空と白い雲……いいお天気ですねぇ。こんな日はお昼寝でも……": "……啊啊，藍天白雲……天氣真好啊。這種日子就睡個午覺……", "ピュルテ": "看板", "えっ、なに今の音は": "咦，剛纔那是什麼聲音", "シンデレラ": "仙杜瑞拉", "なんかすごい音しましたね": "好大的聲音啊", "……あ、あそこ": "……啊，那邊", "ヴェルメリオ": "威爾梅里奧", "い、いったぁ……！": "好，好疼……！", "ジェオン": "傑恩", "あ、あなた、一体どこから……！？": "你，你到底是從哪裏……！？", "あたしは天空の孤島に住む巨人族のジェオンよ。って、もしかして……ここは地上？": "我是住在天空孤島的巨人族傑恩。啊，難道說……這裏是地上？", "……巨人？": "……巨人？", "背は高い方よね。でも巨人って言うほどでは……！": "雖然你個子很高，但也不至於是巨人吧……！", "ああっ、やっぱり……！　地上に落ちたときにエルマイトが失われてしまったのね。こんなに身体が小さくなってしまうなんて": "啊啊，果然……！　我掉到地上時失去了聖之力。身體居然變得這麼小", "あの、ここにいる人間さんによると、巨人の衣装は半裸で動物の皮のパンツだろうって": "那個，根據這裏的人類君所說，巨人的服裝應該是半裸，穿着動物皮的內褲", "親戚のおじさんはそんなだけど、あたし女なのよ！？　それにね、私はメイドに憧れてるの": "雖然親戚的叔叔是那樣，但我可是女的啊！？　而且，我憧憬着女僕", "はあ……メイド、ですか": "哈啊……女僕，嗎", "そう。素敵でしょ、こういう衣装": "是的。這種衣服很棒吧", "ま、まあ、個人の自由だけど……": "嗯，嗯，這是個人自由……", "でも、早く天空に戻らないと……": "但是，我得快點回到天空……", "……まさかエルマイトが無くなって死んじゃうとか": "……難道失去聖之力會死嗎", "ううん、家の鍵をかけないまま落ちちゃったから、お宝が盗まれてるんじゃないかと気が気じゃなくて": "不，我掉下來的時候沒鎖門，我很擔心寶物會不會被偷", "ずいぶん俗っぽい理由ね": "真是俗氣的理由呢", "あっちの山から登れるかしら。よしっ、行ってみるわ！": "能不能從那座山爬上去呢。好，我去試試！", "あっ！？　草むらから何か……魔物です！　危ないっ！": "啊！？　草叢裏有什麼……是魔物！　危險！", "きゃあっ！？　しまっ……！": "咿呀！？　糟了……！", "人間さん！？　大丈夫ですか！": "人類君！？　你沒事吧！", "あんた……あたしを庇って……？": "你……保護了我……？", "ケガはないか、じゃないわよ！　人間さんはこの世界の魔物と直接戦えないって言ってるのに！": "不是問有沒有受傷的時候吧！　明明說過人類君不能直接和這個世界的魔物戰鬥的！", "……とにかくまず、こいつをなんとかしよう": "……總之，先想辦法處理這傢伙吧", "あの、ありがとう……。どうしてあたしなんか助けてくれたんだ": "那個，謝謝……爲什麼要救我呢", "女の子を守るのは男の役目、ですか。人間さん、かっこいいこと言いますねえ": "保護女孩子是男人的職責，嗎。人類君，說得好帥氣呢", "……ちょっと陳腐なセリフだけど": "……雖然臺詞有點老套", "こんなデカくてゴツい女、おまえみたいな小さい男が守らなくたって……": "這麼大隻的女巨人，你這種小個子男人不用保護……", "いや、デカいとか小さいとか言ってるけど、あなたは今、巨人状態ではないのよ": "不，雖然你說大隻小隻的，但你現在不是巨人狀態哦", "えっ……体格なんか関係ない、女の子は女の子……？　な、なに言って……": "哎……和體格沒關係，女孩子就是女孩子……？　你，你在說什麼……", "……ジェオンの身体が光ってる": "……傑恩的身體在發光", "エルマイトが戻ってきた！？　あ、あの、１回ちょっと天空に戻るけど……でも、また会いにきてもいいかな": "聖之力回來了！？　那，那個，我先回天空一趟……但是，可以再來見你嗎", "みんな大歓迎ですよ": "大家都很歡迎哦", "うん、ありがとう。それじゃあ……": "嗯，謝謝。那麼……", "……どうしよう。まだお腹の奥の方から熱く、何かがこみ上げてくるみたい。これはエルマイト？でも少し違う……": "……怎麼辦。肚子裏面好像還很熱，有什麼東西要湧出來了。這是聖之力嗎？但是有點不一樣……", "布越しに自分の淫部をなぞるジェオン。": "傑恩隔着布撫摸自己的淫部。", "指先が触れただけで、びくりと体が反応してしまう。": "只是指尖輕輕一碰，身體就猛地一顫。", "彼と出会ってからずっと……彼のことを考える度に、じんじんと熱くなって……そう、ここから……": "從和他相遇開始就一直……每次想到他，這裏就變得熱熱的……沒錯，從這裏……", "すでに全身が火照り切ったジェオン。": "傑恩全身都變得滾燙。", "敏感になった自分の体に指先をなぞらせていく。": "用指尖撫摸着自己變得敏感的身體。", "あっ……すごく熱くなってる……んんっ、どうして……まだ触ってもないのに、オマンコがヌルヌルになって……": "啊……變得好熱……嗯嗯，爲什麼……明明還沒有摸，小穴卻變得溼溼的……", "ベッドに横たわり、ジェオンは自分の局部へと指をそっとあてがう。": "傑恩躺在牀上，輕輕地將手指放在自己的私處。", "既に零れ始めていた愛液が指を包む。": "已經開始溢出的愛液包裹着手指。", "こんなに……あはあっ……いつもと全然違う……ちょっとクリトリス触っただけで、こんなに刺激が……！": "這麼……啊哈啊……和平時完全不一樣……只是稍微摸一下陰蒂，就有這麼強烈的刺激……！", "指を膣内へ挿入し、ぐちゅぐちゅと膣壁をこすりあげるジェオン。": "傑恩將手指插入陰道，咕啾咕啾地摩擦着陰道壁。", "その度に腰が浮きかけるように反応する。": "每次摩擦，腰部都會做出反應。", "自然ともう片方の手の指先は、自身の乳首をつまみあげていた。": "另一隻手的指尖自然地捏住了自己的乳頭。", "彼のことを考えただけで、こんなに感じちゃってる……んはあっ、あああんっ、こんなにびちょびちょにしちゃってぇ……": "只是想到他，就有這麼強烈的快感……嗯哈啊，啊啊啊嗯，變得這麼溼……", "荒く息を吐きながら、自分の局部から聞こえる卑猥な音に更に興奮を増していく。": "傑恩喘着粗氣，聽到自己的私處發出的淫蕩聲音，變得更加興奮。", "妄想の中で、ジェオンは自分の淫部にペニスが入ってくるのを想像していた。": "傑恩在妄想中，想象着自己的淫部被肉棒插入。", "必死にペニスを再現しようと、指を2本に増やしたり、かき回したりと、変化をつけていく。": "爲了再現肉棒，傑恩增加到兩根手指，來回攪動，不斷變化着。", "ああっ……もう我慢できない……彼のオチンチンを、あたしのオマンコのここに、一番気持ちいいとこにゴリゴリしてほしいのぉ……あっ、ああんっ、もうダメぇ！": "啊啊……已經忍不住了……好想他的肉棒，插進我的小穴，插進最舒服的地方……啊，啊啊嗯，已經不行了！", "まさにメスの声を漏らしながら、ジェオンは指の動きの速度を上げていく。": "傑恩發出雌性的聲音，加快手指的動作。", "淫部の入口の付近を引っ掻くように刺激すると、一気に絶頂へと快感が襲ってくる。": "在淫部入口附近撓癢般地刺激，快感一下子湧上絕頂。", "すごいのきちゃう、熱いのが溢れてきちゃうよぉっ、イクっ、イッちゃうぅぅぅ！": "超厲害的要來了，熱熱的東西要溢出來了，去了，要去了！", "ぐちゃ、ぐちょっと愛液が混ざる音が大きくなり、そして.......": "咕啾，咕啾的愛液混合的聲音變大，然後……", "勢いよく潮を吹きながら絶頂を迎えたジェオン。": "傑恩一邊猛烈地噴出潮水一邊迎來絕頂。", "あっ、ああああっ……イッちゃったぁ……１人でこんなにして……": "啊，啊啊啊啊……去了……一個人做到這種程度……", "恍惚とした表情のまま、ぐったりと脱力するジェオン。": "傑恩帶着恍惚的表情，筋疲力盡地癱倒。", "絶頂を迎えたばかりの局部は、まだ僅かに痙攣している。": "剛迎來絕頂的局部，還在微微痙攣。", "こんなにイッたの初めて……彼は、何か特別なのかしら……": "這樣高潮還是第一次……他，有什麼特別的嗎……", "ジェオンは自分の指にねっとりと絡みついた愛液を愛おしそうに見つめる。": "傑恩愛憐地注視着自己手指上粘稠的愛液。", "自分の頭から離れない、ある男を思い浮かべながら.........。": "腦海中浮現出那個揮之不去的男人……"}