{"え、いや、だからさぁ……": "诶，不是，所以说啊……", "村人": "村民", "なんでですか？　どうしてですか？": "为什么呢？　为什么呢？", "コッペリア": "柯贝莉亚", "なんでって言われてもねぇ": "你问我为什么我也不知道啊", "何かお困りですか？　私たち旅の者でよければ、お手伝いしますよ": "有什么困扰吗？　如果可以的话，我们旅人来帮忙吧", "ピュルテ": "看板", "ああ、助かった。いやね、この子が“道は博士の家まで続いてるのか？”って質問してきたから、わからないって答えたら……": "啊啊，帮大忙了。哎呀，这孩子问我“路会通到博士的家吗？”我回答不知道之后……", "……ずっとこの調子なの": "……一直这个样子", "私はシンデレラ。あなたお名前は？": "我是仙杜瑞拉。你的名字是？", "シンデレラ": "仙杜瑞拉", "コッペリア。あの、なんであなたはシンデレラなのですか？　私は博士がコッペリアと呼ぶからコッペリアなのです": "柯贝莉亚。那个，为什么你是仙杜瑞拉呢？　因为博士叫我柯贝莉亚，所以我是柯贝莉亚", "私も一緒よ。家族や仲間がシンデレラと呼ぶからシンデレラなのよ": "我也一样哦。因为家人和伙伴叫我仙杜瑞拉，所以我是仙杜瑞拉哦", "そうですか。あの、家族ってなんですか？　仲間ってなんですか？": "是这样吗。那个，家人是什么呢？　伙伴是什么呢？", "さあ、後は私たちにまかせてください": "好了，之后就交给我们吧", "ありがとう。私、この先の村で宿屋をやってるの。今夜ぜひ泊まりに来て。お代はいらないからね": "谢谢。我在这前面的村子里开旅馆。今晚一定要来住哦。住宿费就免了", "あの人はどこへ行ったのですか？　この道は博士の家に続いてるのですか？": "那个人去了哪里呢？　这条路会通到博士的家吗？", "ちょっとちょっと、少し落ち着いて": "稍微稍微，冷静一下", "落ち着くってなんですか？　どうしてですか？　あの大きな生き物はなんですか？": "冷静是什么？　为什么呢？　那个巨大的生物是什么？", "それは魔物よ！　コッペリア、危ないから近づいちゃだめ！": "那是魔物哦！　柯贝莉亚，很危险所以不能靠近！", "コッペリアさんって、すごく好奇心旺盛なんですね": "柯贝莉亚小姐，你的好奇心真是旺盛呢", "ていうか、何も知らなすぎじゃない？　ねぇ、コッペリア、あなたのお家はどこ？": "话说，你是不是什么都不知道啊？　我说，柯贝莉亚，你的家在哪里？", "私、博士が作った人形だったのに、生命が宿って動けるようになったのです。それで知りたいことがいっぱいあって、博士のお家からここまで来ました": "我，明明是博士制作的人偶，却寄宿了生命能够行动了。然后有很多想知道的事情，就从博士的家来到了这里", "なるほど。博士の家っていうがあなたの家なの。ねえ、コッペリアは人形だったのに、動けるようになったのはどうして？": "原来如此。博士的家就是你的家啊。我说，柯贝莉亚明明是人偶，为什么能够行动了呢？", "博士はエルマイトの力だと言ってました": "博士说是聖之力的力量", "その博士さんってすごいんですね。人間さんみたいに、エルマイトをたくさんもっているのでしょうか。人間なのでしょうか": "那位博士真是厉害呢。就像人类君一样，拥有着很多聖之力吗。是人类吗", "人間？　この男の人は人間？　人間ってなんですか？　人形とどう違いますか？": "人类？　这个男人是人类？　人类是什么？　和人偶有什么不同？", "あ、また疑問を増やしちゃいました": "啊，又增加了新的疑问", "コッペリア、博士のお家はどこ？　送っていくから帰りましょう。何も知らないあなたが出歩くのは危険な世界なの": "柯贝莉亚，博士的家在哪里？　我送你回去吧。你什么都不懂，这个世界的外面很危险的", "博士の家？　この道は博士の家に続いているのですか？": "博士的家？　这条路会通到博士的家吗？", "迷子さんですね……": "迷路的孩子呢……", "困ったわね。え？　今日は一緒に村の宿屋に泊めて、明日また博士の家を探せばいい？": "真是头疼呢。诶？　今天就一起住在村子里的旅店，明天再去找博士的家怎么样？", "確かにコッペリアさん、疲れてるみたいですしね。人間さんの案でいきましょう！": "确实，柯贝莉亚小姐好像也累了。就按人类君的方案办吧！", "コッペリア、今日は一緒に村の宿屋に行きましょう。あなたが知りたいこと、たくさん教えてあげるから": "柯贝莉亚，今天就一起去村子里的旅店吧。我会告诉你很多你想知道的事情的", "わかりました！　でもどうしてですか？　なんでですか？": "我知道了！　但是为什么呢？　为什么呢？", "……いいから、行くわよ": "……好了，走吧", "あの、人間ってなにか教えてください。人形と生き物の違いを教え……": "那个，请告诉我人类是什么。请告诉我人偶和生物的区……", "最悪のタイミングで部屋の扉が開かれた。": "在最糟糕的时机，房间的门被打开了。", "それは、誰にも見られたくない、自分だけの最高の時間。": "那是，不想被任何人看到，只属于自己的最棒的时间。", "つまり、オナニー中である。": "也就是说，自慰中。", "？？なにしてるんですか？どうして裸なんですか？その足の間の棒はなんですか？もしかして食べ物ですか？": "？？你在做什么呢？为什么是裸体呢？你腿中间的棒子是什么？难道是食物吗？", "コッペリアは真っ直ぐな眼差しでこちらを見つめている。": "柯贝莉亚用她那双直勾勾的眼睛盯着我。", "自慰行為の最中に突然部屋に現れたコッペリアに、驚きと羞恥心で動けなくなってしまう。": "自慰到一半的时候突然被柯贝莉亚闯入房间，我因为惊讶和羞耻而动弹不得。", "私にも食べさせてください！あむっ！": "也请让我尝尝！啊呣！", "不思議顔のコッペリアは、勃起したままのペニスに、興味深々に触れ、自分の口の中に入れてしまった。": "一脸不可思议的柯贝莉亚，兴致勃勃地摸了摸勃起的阴茎，然后把它放进了自己的嘴里。", "突然の暖かい刺激に思わず声を漏らしそうになる。": "突如其来的温暖刺激让我差点叫出声来。", "ちょっとしょっぱい？あ、今ビクンって動きました。すごい！この棒、生きてるんですか？": "有点咸咸的？啊，刚才动了一下。好厉害！这根棒子，是活的吗？", "もうどうにでもなれ。": "我已经无所谓了。", "純粋なコッペリアを利用するようで引け目を感じながらも、コッペリアに指導を行う。": "虽然利用了纯真的柯贝莉亚让我感到有些内疚，但我还是决定指导她。", "え？かじっちゃだめ？もっと優しく、舌で舐めたりしてほしい？わかりました……こうですか？": "诶？不能咬吗？要更温柔一点，用舌头舔？我明白了……是这样吗？", "つたない動きで一生懸命ペニスを舐めるコッペリア。": "柯贝莉亚用笨拙的动作拼命地舔着阴茎。", "小さな舌がペニスに絡まるたびに、快感が全身を駆け巡る。": "每当她的小舌头缠绕在阴茎上，快感就会传遍全身。", "荒くなっていく息遣いが部屋に響くと、コッペリア自身も自覚なく興奮してしまい、夢中でペニスにむしゃぶりついていた。": "当急促的呼吸声在房间里回响时，柯贝莉亚自己也无意识地兴奋起来，忘我地吮吸着阴茎。", "とっても上手？とっても気持ちがいい？なんだかうれしいです。もっともっと一生懸命舐めますね。棒のところも、さきっぽの大きなところも": "非常熟练？非常舒服？我好开心。我会更加更加努力地舔的。不管是棒子的部分，还是前端的大的部分", "睾丸から裏筋、亀頭にかけて丁寧になめあげるコッペリア。": "柯贝莉亚从睾丸到包皮系带，再到龟头，仔细地舔着。", "カウパーと唾液が混じり合った液体が、コッペリアの口から溢れ出していた。": "考柏液和唾液混合的液体，从柯贝莉亚的嘴里溢了出来。", "私、変な気分です。すごく、体が熱いんです。なんででしょうか。もっともっと、あなたを気持ちよくしてあげたい": "我，感觉好奇怪。身体，变得好热。这是为什么呢。我想要让你更加更加舒服", "快感の波が押し寄せ、全神経がペニスに集中する。": "快感的浪潮涌来，我的所有神经都集中在阴茎上。", "今更、コッペリアを自慰のおかずにしていたなどとは言うまい。": "事到如今，我也不打算说柯贝莉亚是自慰的材料。", "目の前の快感に身を委ねて、体の力を抜く。": "我委身于眼前的快感，放松了身体。", "大きく脈打ったペニスから、白濁した液が勢いよく吹き出すのと同時に、体中が絶頂に震え、頭の中が真っ白になる。": "白浊的液体从剧烈跳动的阴茎中猛烈地喷出，与此同时，我的身体因为高潮而颤抖，大脑一片空白。", "コッペリアが戸惑い気味に、そのかわいい口にたっぷりと精液を受け止めていた。": "柯贝莉亚有些困惑，用她那可爱的嘴接住了大量的精液。", "は、はうぅっ……。あったかい何かが……口の中いっぱいに……す、すごいです": "哈，哈呜……。有什么温暖的东西……在嘴里……好，好厉害", "唇からあふれた精子を、一生懸命舌でなめながら、高揚した顔で満足そうに微笑むコッペリア。": "柯贝莉亚拼命地用舌头舔着从嘴唇溢出的精子，表情兴奋地露出了满足的微笑。", "そのまま精液を口の中でクチュクチュと味わっている。": "她就这样在嘴里咕嘟咕嘟地品尝着精液。", "私、ちょっとだけ、人形と生き物の違いがわかった気がします": "我，好像，稍微明白了，人偶和生物的区别", "ごくん、とその白濁液を飲みこむ音が聞こえた。": "咕咚，听到了吞咽白浊液体的声音。", "コッペリアは嬉しそうに、再びペニスを咥え込むのだった。": "柯贝莉亚开心地，再次含住了阴茎。"}