{"……ああ、青い空と白い雲……いいお天気ですねぇ。こんな日はお昼寝でも……": "……啊啊，蓝天白云……天气真好啊。这种日子就睡个午觉……", "ピュルテ": "看板", "えっ、なに今の音は": "咦，刚才那是什么声音", "シンデレラ": "仙杜瑞拉", "なんかすごい音しましたね": "好大的声音啊", "……あ、あそこ": "……啊，那边", "ヴェルメリオ": "威尔梅里奥", "い、いったぁ……！": "好，好疼……！", "ジェオン": "杰恩", "あ、あなた、一体どこから……！？": "你，你到底是从哪里……！？", "あたしは天空の孤島に住む巨人族のジェオンよ。って、もしかして……ここは地上？": "我是住在天空孤岛的巨人族杰恩。啊，难道说……这里是地上？", "……巨人？": "……巨人？", "背は高い方よね。でも巨人って言うほどでは……！": "虽然你个子很高，但也不至于是巨人吧……！", "ああっ、やっぱり……！　地上に落ちたときにエルマイトが失われてしまったのね。こんなに身体が小さくなってしまうなんて": "啊啊，果然……！　我掉到地上时失去了聖之力。身体居然变得这么小", "あの、ここにいる人間さんによると、巨人の衣装は半裸で動物の皮のパンツだろうって": "那个，根据这里的人类君所说，巨人的服装应该是半裸，穿着动物皮的内裤", "親戚のおじさんはそんなだけど、あたし女なのよ！？　それにね、私はメイドに憧れてるの": "虽然亲戚的叔叔是那样，但我可是女的啊！？　而且，我憧憬着女仆", "はあ……メイド、ですか": "哈啊……女仆，吗", "そう。素敵でしょ、こういう衣装": "是的。这种衣服很棒吧", "ま、まあ、個人の自由だけど……": "嗯，嗯，这是个人自由……", "でも、早く天空に戻らないと……": "但是，我得快点回到天空……", "……まさかエルマイトが無くなって死んじゃうとか": "……难道失去聖之力会死吗", "ううん、家の鍵をかけないまま落ちちゃったから、お宝が盗まれてるんじゃないかと気が気じゃなくて": "不，我掉下来的时候没锁门，我很担心宝物会不会被偷", "ずいぶん俗っぽい理由ね": "真是俗气的理由呢", "あっちの山から登れるかしら。よしっ、行ってみるわ！": "能不能从那座山爬上去呢。好，我去试试！", "あっ！？　草むらから何か……魔物です！　危ないっ！": "啊！？　草丛里有什么……是魔物！　危险！", "きゃあっ！？　しまっ……！": "咿呀！？　糟了……！", "人間さん！？　大丈夫ですか！": "人类君！？　你没事吧！", "あんた……あたしを庇って……？": "你……保护了我……？", "ケガはないか、じゃないわよ！　人間さんはこの世界の魔物と直接戦えないって言ってるのに！": "不是问有没有受伤的时候吧！　明明说过人类君不能直接和这个世界的魔物战斗的！", "……とにかくまず、こいつをなんとかしよう": "……总之，先想办法处理这家伙吧", "あの、ありがとう……。どうしてあたしなんか助けてくれたんだ": "那个，谢谢……为什么要救我呢", "女の子を守るのは男の役目、ですか。人間さん、かっこいいこと言いますねえ": "保护女孩子是男人的职责，吗。人类君，说得好帅气呢", "……ちょっと陳腐なセリフだけど": "……虽然台词有点老套", "こんなデカくてゴツい女、おまえみたいな小さい男が守らなくたって……": "这么大只的女巨人，你这种小个子男人不用保护……", "いや、デカいとか小さいとか言ってるけど、あなたは今、巨人状態ではないのよ": "不，虽然你说大只小只的，但你现在不是巨人状态哦", "えっ……体格なんか関係ない、女の子は女の子……？　な、なに言って……": "哎……和体格没关系，女孩子就是女孩子……？　你，你在说什么……", "……ジェオンの身体が光ってる": "……杰恩的身体在发光", "エルマイトが戻ってきた！？　あ、あの、１回ちょっと天空に戻るけど……でも、また会いにきてもいいかな": "聖之力回来了！？　那，那个，我先回天空一趟……但是，可以再来见你吗", "みんな大歓迎ですよ": "大家都很欢迎哦", "うん、ありがとう。それじゃあ……": "嗯，谢谢。那么……", "……どうしよう。まだお腹の奥の方から熱く、何かがこみ上げてくるみたい。これはエルマイト？でも少し違う……": "……怎么办。肚子里面好像还很热，有什么东西要涌出来了。这是聖之力吗？但是有点不一样……", "布越しに自分の淫部をなぞるジェオン。": "杰恩隔着布抚摸自己的淫部。", "指先が触れただけで、びくりと体が反応してしまう。": "只是指尖轻轻一碰，身体就猛地一颤。", "彼と出会ってからずっと……彼のことを考える度に、じんじんと熱くなって……そう、ここから……": "从和他相遇开始就一直……每次想到他，这里就变得热热的……没错，从这里……", "すでに全身が火照り切ったジェオン。": "杰恩全身都变得滚烫。", "敏感になった自分の体に指先をなぞらせていく。": "用指尖抚摸着自己变得敏感的身体。", "あっ……すごく熱くなってる……んんっ、どうして……まだ触ってもないのに、オマンコがヌルヌルになって……": "啊……变得好热……嗯嗯，为什么……明明还没有摸，小穴却变得湿湿的……", "ベッドに横たわり、ジェオンは自分の局部へと指をそっとあてがう。": "杰恩躺在床上，轻轻地将手指放在自己的私处。", "既に零れ始めていた愛液が指を包む。": "已经开始溢出的爱液包裹着手指。", "こんなに……あはあっ……いつもと全然違う……ちょっとクリトリス触っただけで、こんなに刺激が……！": "这么……啊哈啊……和平时完全不一样……只是稍微摸一下阴蒂，就有这么强烈的刺激……！", "指を膣内へ挿入し、ぐちゅぐちゅと膣壁をこすりあげるジェオン。": "杰恩将手指插入阴道，咕啾咕啾地摩擦着阴道壁。", "その度に腰が浮きかけるように反応する。": "每次摩擦，腰部都会做出反应。", "自然ともう片方の手の指先は、自身の乳首をつまみあげていた。": "另一只手的指尖自然地捏住了自己的乳头。", "彼のことを考えただけで、こんなに感じちゃってる……んはあっ、あああんっ、こんなにびちょびちょにしちゃってぇ……": "只是想到他，就有这么强烈的快感……嗯哈啊，啊啊啊嗯，变得这么湿……", "荒く息を吐きながら、自分の局部から聞こえる卑猥な音に更に興奮を増していく。": "杰恩喘着粗气，听到自己的私处发出的淫荡声音，变得更加兴奋。", "妄想の中で、ジェオンは自分の淫部にペニスが入ってくるのを想像していた。": "杰恩在妄想中，想象着自己的淫部被肉棒插入。", "必死にペニスを再現しようと、指を2本に増やしたり、かき回したりと、変化をつけていく。": "为了再现肉棒，杰恩增加到两根手指，来回搅动，不断变化着。", "ああっ……もう我慢できない……彼のオチンチンを、あたしのオマンコのここに、一番気持ちいいとこにゴリゴリしてほしいのぉ……あっ、ああんっ、もうダメぇ！": "啊啊……已经忍不住了……好想他的肉棒，插进我的小穴，插进最舒服的地方……啊，啊啊嗯，已经不行了！", "まさにメスの声を漏らしながら、ジェオンは指の動きの速度を上げていく。": "杰恩发出雌性的声音，加快手指的动作。", "淫部の入口の付近を引っ掻くように刺激すると、一気に絶頂へと快感が襲ってくる。": "在淫部入口附近挠痒般地刺激，快感一下子涌上绝顶。", "すごいのきちゃう、熱いのが溢れてきちゃうよぉっ、イクっ、イッちゃうぅぅぅ！": "超厉害的要来了，热热的东西要溢出来了，去了，要去了！", "ぐちゃ、ぐちょっと愛液が混ざる音が大きくなり、そして.......": "咕啾，咕啾的爱液混合的声音变大，然后……", "勢いよく潮を吹きながら絶頂を迎えたジェオン。": "杰恩一边猛烈地喷出潮水一边迎来绝顶。", "あっ、ああああっ……イッちゃったぁ……１人でこんなにして……": "啊，啊啊啊啊……去了……一个人做到这种程度……", "恍惚とした表情のまま、ぐったりと脱力するジェオン。": "杰恩带着恍惚的表情，筋疲力尽地瘫倒。", "絶頂を迎えたばかりの局部は、まだ僅かに痙攣している。": "刚迎来绝顶的局部，还在微微痉挛。", "こんなにイッたの初めて……彼は、何か特別なのかしら……": "这样高潮还是第一次……他，有什么特别的吗……", "ジェオンは自分の指にねっとりと絡みついた愛液を愛おしそうに見つめる。": "杰恩爱怜地注视着自己手指上粘稠的爱液。", "自分の頭から離れない、ある男を思い浮かべながら.........。": "脑海中浮现出那个挥之不去的男人……"}