{"お兄さんら、すげかったなあ。オイラがあんなことしたのに助けでくれて、人間できてんだなあ": "那些小哥真是厲害啊。我明明做了那種事，他們還是願意救我，真是羣好人啊。", "タミー": "塔咪", "おおう、タミー。こんなとこにいたか": "哦哦，塔咪，原來你在這裏啊。", "チンピラ１": "小混混1", "散々な目に合わされた落とし前、ここできっちりつけさせてもらうぜ": "之前被你整得那麼慘，今天一定要好好跟你算賬。", "チンピラ２": "小混混2", "な、なんだ、おめえら！　は、離せって！": "你、你們想幹嘛！放、放開我！", "離せって言われて離すバカがいるかよ。どうなるか、分かってんだろうなあ": "哪有笨蛋會被人說放開就放開啊。你應該知道會有什麼下場吧。", "チンピラ３": "小混混3", "や、やめろ！　こんなごとして、ただですまねえぞ！": "住、住手！對我做這種事，你們可別想全身而退！", "はっ、俺達の前に自分の心配しろよ。こんな路地裏じゃ、叫んでも誰も来ないぜ": "哈，你還是先擔心自己吧。在這種小巷子裏，就算你叫破喉嚨也不會有人來救你。", "チンピラたちは路地裏でタミーを押さえつけ、乱暴に衣服を剥ぎ取る。引き裂かれた衣服から、タミーの肌が露わになる。": "小混混們在巷子裏壓制住塔咪，粗暴地剝下他的衣服。塔咪的肌膚從被撕裂的衣服中露了出來。", "お、おい、そんなもんどうするんだよ！": "喂、喂，你們拿那種東西要幹嘛！", "どうするって、チンコはマンコに入れるに決まってんだろうがぁ！": "還用問嗎？當然是把雞雞插進小穴裏啊！", "そ、そんな太ぇの、入ぇるわけねって……んんぎぎぃぃぃっ！？　い、いだああっ、ああああぐううう！": "那、那麼粗的東西，怎麼可能插得進去……嗯嗯咿咿咿咿！？好、好痛啊啊、啊啊啊啊嗚嗚嗚！", "強引な挿入にタミーは、あまりの痛さに反応して身体をのけぞらせようとするが、周囲のチンピラたちに抑え込まれてしまう。": "塔咪因爲被強行插入而痛得想往後仰，卻被周圍的小混混們壓制住。", "騒ぐんじゃねえ！": "別給我亂叫！", "ああああっぎいいいっ、も、もう許しでくれよぉっ……身体が、もうおがしくなっちまうよ……": "啊啊啊啊咿咿咿咿，饒、饒了我吧……身體，已經受不了了……", "うらあっ！": "喂！", "ひぐうっ！？": "咿咕！？", "男は挿入状態で、タミーの尻を叩く。思わず声をあげるタミー。おもしろがるように、ニタニタ笑う男たち。": "男人在插入狀態下，拍打着塔咪的屁股。塔咪不由得叫出聲來。男人們則像是覺得有趣似的，咧嘴笑着。", "こいつ、ケツ叩かれると哭くぞ。そらあ！": "這傢伙，凱茲被打就會哭啊。看招！", "はひぅっ！": "哈咿！", "まだまだ、こっからが本番だろ！　だんだん滑りもよくなってきたしな！": "還早呢，接下來纔是重頭戲！而且也越來越順滑了！", "く、くっそお、くふうううっ！　こげな奴らに負けてたまるかぁっ、うあああっ！": "可、可惡，咕呼嗚嗚嗚！怎麼能輸給你們這種傢伙啊，嗚啊啊啊！", "暴れんじゃねえって！　ちくしょう、こういうの普通、俺のも舐めさせられたりするもんじゃねえのかよ": "別給我亂動！可惡，一般來說，這種時候不是應該讓我也舔舔嗎", "やめとけ、食いちぎられんぞ": "別鬧了，會被咬掉的", "でも下の口の方は、よだれダラダラ垂らして俺のチンコを喜んでくわえこんでるぜ": "但是下面的嘴巴可是口水直流，開心地含着我的雞雞呢", "喜んでなんかっ……そんな汚ぇモン、誰が欲しいもんかよっ、さっさと抜げよっ": "開心什麼的……誰想要那種髒東西啊，快點拔出來啊", "へへへ……まだ分かってねえようだな。俺のザーメンを注ぎ込んで、ちっとはメスの本能を呼び覚まさせてやるか": "嘿嘿嘿……看來你還不明白啊。等我把你灌滿精液，就能稍微喚醒一點雌性的本能了吧", "注ぎっ……！？　ま、待て、中に出すつもりでねえよな！？　ダメだ、中だけはダメだかんな！　赤んぼできちまうだろっ！？": "灌進……！？ 等、等等，你不會是想射在裏面吧！？ 不行，只有裏面不行啊！ 會懷上小寶寶的吧！？", "さあ、受け止めなっ！": "來吧，接好了！", "あっ……あぁあぁぁ……中に、汚ぇ精子が、オイラの中にドロドロ入ぇってきてる……": "啊……啊啊啊啊啊……裏面，骯髒的精子，黏糊糊地射進我的裏面了……", "次は俺だ！　更にたっぷり注ぎ込んでやるぜ！": "接下來輪到我了！ 我會再給你灌滿的！", "ああ……また犯されでる……（悪い夢だぁ……早く、夢なら覚めてくれよ……）": "啊啊……又被侵犯了……（這是噩夢啊……如果是夢的話，快點讓我醒過來吧……）"}