{"こ、これはヤバい展開……": "這，這展開好糟糕……", "ティンカーベル": "汀可貝兒", "えーっと、色々と手違いがありまして": "那個，發生了很多意外", "貴族": "貴族", "招かれざる客、というわけか": "不速之客，是嗎", "ビストネア": "比斯特尼亞", "そういうことに……": "就是這樣……", "そうか。ならば結構、私は……んっ、なんだ": "是嗎。那就好，我……嗯，怎麼了", "ああっ、人間さん！": "啊啊，人類君！", "ピュルテ": "看板", "読もうよ、空気！": "讀一下氣氛啊！", "貴君の出る幕ではない……": "這不是你出場的時候……", "——遡ること１時間前。": "——時間回溯到1小時前。", "じゃあ、このあたりではお金持ちの貴族なんだね！": "那麼，這一帶的有錢貴族就是你了呢！", "そうだな。爵位も子爵というから、そこそこの貴族だろう": "是啊。爵位也是子爵，算是個不錯的貴族吧", "料理も豪勢かって？　決まってるじゃないですか、人間さん": "餐點也很豪華嗎？　那不是當然的嗎，人類君", "でも、そんな人からパーティの招待状が届くなんて、ビストネアってすごいんだね": "但是，能收到這種人的派對邀請函，比斯特尼亞好厲害啊", "私は私だ。ただ、少し貴族社会で名前が知られているだけだ。パーティに呼ばれたのも、ずいぶん久しぶりのことだしな": "我就是我。只是在貴族社會里稍微有點名氣而已。被邀請參加派對，也是很久以前的事了", "えっ、テーブルマナーとかわかんないから、教えてもらおうと思ったのに！": "哎，我還不知道餐桌禮儀，正想讓你教我呢！", "そんなもの、教えてもらわずに自分で勉強したらどうだ": "這種東西，不用別人教，自己學習不就行了", "そ、そんなこと言われたって……いてっ！　な、なに、なんで本ぶつけるの！？": "你，你這麼說的話……好痛！　怎，怎麼了，爲什麼要用書砸我！？", "私は会場でおまえにマナーを教えたりなどしないからな": "我可不會在會場裏教你禮儀", "あっ、マナー本だ……": "啊，禮儀書……", "さあ、それじゃ遅刻しないように急ぎましょう": "那麼，爲了不遲到，我們快走吧", "む……だが、簡単には通してくれないようだな": "嗯……但是，看來不會輕易放我們過去", "魔物！？": "魔物！？", "えっと、フォークが右で……": "嗯，叉子在右邊……", "何を怒ってるんです、この男の人は。手違いだと言って……いえいえ、見た目で追い出すわけではなくてですね": "這個男人在生什麼氣啊。我們說這是個誤會……不不，我們不是因爲外表才趕你走的", "人間さんは、ビストネアさんの姿を見てから手違いだと言い出したのがおかしいって言ってるんですね": "人類君說，你們看到比斯特尼亞小姐之後才說這是個誤會，很奇怪", "しかしですな、皆さんの顔を見てください。分かるでしょう？": "但是啊，請看看大家的臉。你們明白吧？", "もういい。貴君の心意気だけで、充分だ": "已經夠了。你有這份心意，我就很滿足了", "あ、帰る？　そうだよね、これちょっとポケットに入れてこう": "啊，要回去了？也是呢，把這個放進口袋裏吧", "ベッドに横たわっていると、ふいにノックの音が聞こえた。": "躺在牀上的時候，突然聽到了敲門聲。", "身を起こすと、ビストネアの姿があった。": "起身一看，比斯特尼亞站在那裏。", "少し……話をしたくてな。今日の、あのパーティでのやり取りのことだ。あんなふうに、私のことで誰かが代わりに怒ってくれたのは……ベル以来だったから": "我想……和你聊一聊。關於今天在派對上的對話。像那樣，因爲我的事情而有人替我生氣……自貝爾以來還是第一次", "ゆっくりと近付いたビストネアは、目線を合わせたまま頭を撫でる。驚いて反応すると、無意識だったのかビストネアもハッとした顔をする。": "比斯特尼亞慢慢靠近，視線對齊後摸了摸我的頭。我驚訝地做出反應，比斯特尼亞也像是無意識地露出驚訝的表情。", "あ、いや、すまない。つい……貴君に触れたくなってしまって。何故か？う、ううん、温もりを確かめたいというか……": "啊，不，抱歉。不知不覺……就想觸碰你了。爲什麼呢？嗯，嗯嗯，想確認一下溫暖嗎……", "ビストネアの髪にも触れてみると、驚いたようにのけぞった。": "我試着摸了摸比斯特尼亞的頭髮，她驚訝地向後仰。", "わ、私にも触れたい？そ、それはまあ……貴君になら構わないが。だが、その、できれば事前に予告をだな……。もっと他の場所にも？う、ううう、分かった！好きにしろ！": "我，我也想摸你？這，這個嘛……如果是你的話倒是沒關係。但是，那個，如果可以的話請事先預告……其他地方也想摸？嗯，嗯嗯嗯，我知道了！隨你喜歡吧！", "ベッドに大の字になって、仰向けに倒れるビストネア。一瞬困惑したが、すぐに切り替えて服を脱がしにかかる。": "比斯特尼亞在牀上躺成大字形，仰面朝天倒下。我一瞬間感到困惑，但立刻切換過來開始脫衣服。", "ふ、服を脱がすのか？いや、いい。好きにしろと言ったのは私だからな。貴君がしたいようにして……ひぁっ！？ぜ、全部脱がすのか！？そ、そんなところまで触っ……！？": "要，要脫衣服嗎？不，不用。說隨你喜歡的是我。你想怎麼做就怎麼做……呀！？全，全部脫掉嗎！？連，連那種地方都摸……！？", "い、言っておくが、こんなこと貴君だから許すんだぞ。えっ、指以外で触れたい……？": "我，我先說好，這種事只有你才允許這麼做。誒，想用手指以外的部位觸碰……？", "それで私に触れる？それはつまり、あっ……！？は、入ってきてるっ……？": "用那個觸碰我？也就是說，啊……！？進，進來了……？", "愛撫を重ねたことで、ビストネアの局部はすんなりとペニスを受け入れる。": "經過反覆的愛撫，比斯特尼亞的私處順利地接受了陰莖。", "ゆっくりと、しかし奥深くまで挿入され、ビストネアから甘い吐息が漏れる。": "慢慢地，但又深深地插入，比斯特尼亞發出了甜美的喘息。", "はぁんっ……。まったく、貴君は強引だな……私は触れたいとしか言っていないというのに、気がついたらこんなことに……あっ、んんっ": "哈啊……真是的，你真強硬……我明明只說了想被觸碰，回過神來就變成這樣了……啊，嗯嗯", "ビストネアは頬を赤く染めて、こちらをじっと見つめる。": "比斯特尼亞臉頰泛紅，直勾勾地盯着我。", "彼女のうっとりとした表情に反応して、ペニスがびくんと跳ねる。": "對她的陶醉表情起了反應，陰莖猛地跳了一下。", "普段のビストネアから想像できないような吐息に、挿入されたペニスは膣内で更に膨張する。": "從平時的比斯特尼亞無法想象的喘息，讓插入的陰莖在陰道內進一步膨脹。", "ザラザラとした膣壁をこすると、触れた部分からじわっと愛液が染み出す。": "摩擦着粗糙的陰道壁，愛液從觸碰的部分滲出。", "ああっ、いきなり激しくっ……！？す、すごく太いものが……私の中を貫くように、ああっ、入っているのが見える……": "啊啊，突然這麼激烈……！？好，好粗的東西……像是要貫穿我一樣，啊啊，插進來了……", "激しく突き動かされて、ビストネアは快感に身を捩らせる。": "被激烈地抽插着，比斯特尼亞因快感而扭動着身體。", "ピストンに合わせて、胸が上下に揺れる。": "隨着活塞運動，胸部上下搖晃。", "ぐちゅぐちゅと音を立てる結合部を愛おしそうに見つめるビストネア。": "比斯特尼亞深情地注視着發出咕啾咕啾聲音的結合部位。", "その熱い視線に応えるように、できるだけペニスを引き抜きその全体を見せてやる。": "爲了回應她那熾熱的視線，我儘可能地將陰莖拔出，讓她看到它的全貌。", "あんっ、だ、ダメだ、そんな……そんなに激しく突かれたら、変な声が……ああ、そうだ。私の中のメスの部分が、どんどん出てきてしまうっ……！": "啊嗯，不，不行，這麼……這麼激烈地抽插的話，會發出奇怪的聲音……啊啊，對了。我體內的雌性部分，漸漸地顯露出來了……！", "膣壁にこすりつけるようにペニスを出し入れされ、ピンポイントで刺激され続けたビストネアは、息も絶え絶えに主人公の腕をつかむ手に力を込める。": "陰莖在陰道壁上摩擦着進出，被持續刺激着敏感點的比斯特尼亞，氣喘吁吁地用力抓住主人公的手臂。", "ビストネアの体全てがビクビクと痙攣しているようだった。": "比斯特尼亞的身體似乎在不停地痙攣。", "とめどなく溢れ出す愛液。": "愛液源源不斷地溢出。", "今まさに愛し合っているのだと、心で通じ合う。": "此刻，我們正在相愛，心靈相通。", "ビストネアの締め付けに、こちらも我慢の限界が近づいてくる。": "比斯特尼亞的緊縮，讓我也接近了忍耐的極限。", "それならば、彼女とともに果てたい。": "既然如此，我想和她一起達到高潮。", "もう、おかしくなるっ……！このまま続けていたら、本当に頭がおかしくっ……んんっ、あっ、ああっ、もうイッてしまいそうだ……！貴君もイクのか？なら、一緒にっ、ああっ、んんんっ……！": "已經，要變得奇怪了……！再這樣下去的話，腦袋真的要變得奇怪了……嗯嗯，啊，啊啊，已經要去了……！你也要去嗎？那麼，一起，啊啊，嗯嗯嗯……！", "さらに腰の動きを加速させて、彼女を絶頂に導く。": "我進一步加快腰部的動作，將她引向高潮。", "できるだけ彼女の膣奥深くにペニスを差し込んだ。": "儘可能將陰莖插入她的陰道深處。", "思い切り射精され、ビストネアの身体は２、３度、軽く痙攣する。": "盡情地射精，比斯特尼亞的身體輕微地痙攣了2，3次。", "その身にエルマイトのエネルギーを受け、ビストネアはぐったりと倒れ込む。": "她的身體接受了聖之力的能量，比斯特尼亞筋疲力盡地倒下了。", "ああっ……これがエルマイトのち、から……すごい、体中にみなぎってくるようだ": "啊啊……這就是聖之力的精，液……好厲害，感覺充滿了全身", "全てを放出し、ビストネアからペニスを引き抜こうとすると...........。": "將全部射出，正準備將陰莖從比斯特尼亞體內拔出時……。", "どこに行く？まだしばらく、こうして傍にいてくれてもいいだろう……？貴君の傍にいると、気持ちが落ち着くんだ……": "你要去哪裏？再稍微，像這樣待在我身邊一會兒也可以吧……？在你的身邊，心情會平靜下來……", "ビストネアは甘えるような表情で、腕をつかんだ手のひらに力を込める。": "比斯特尼亞帶着撒嬌的表情，抓住手臂的手掌用力。", "いいだろう？もう少しだけ、このままでいてほしいんだ……": "可以吧？希望你能再稍微，這樣待一會兒……"}