{"あ〜……やってる、やってる": "啊……在做呢，在做呢", "シンデレラ": "仙杜瑞拉", "人間さん、慌てなくても大丈夫です。今の音は魔物の襲撃とかではないですよ": "人类君，不用慌张。刚才的声音不是魔物袭击", "ピュルテ": "看板", "お邪魔するわよ、スープー": "打扰了，苏佩", "あ！　シンデレラさん": "啊！　仙杜瑞拉小姐", "スープー": "苏佩", "今日も派手な花火あげてるわね": "今天也放了华丽的烟花呢", "偉大な発明は失敗なくして生まれないの": "伟大的发明都是在失败中诞生的", "スープーちゃんは実験が日課なんです。人間界でいう、リケジョです。でも失敗して家を燃やしてから、こういう広い場所で実験をやるようになったんです": "苏佩每天都在做实验。在人间界就是所谓的理科系女子。但是自从有一次失败烧了房子以后，就只能在这么开阔的地方做实验了", "ピュルテも一緒だったんだ。……その男の人は初めてね、誰？": "看板也在一起啊。……这个男人是第一次见吧，谁？", "人間界から来た人間さんよ。私たちを何かと助けてくれてるの": "是从人间界来的人类君哦。在各种方面帮助了我们", "人間?!　人間界の人なんだ?!　私、人間界にすごく興味があるの！　あのね、あの……": "人类！？　是人间界的人吗！　我，对人间界非常感兴趣！　那个，那个……", "それより！　例の件、どうだった？": "先不说这个！　之前说的那件事，怎么样了？", "もぅ……実験のために、ちょっと人間界の話が聞きたかっただけなのに": "真是的……我只是为了实验，想稍微听一下人间界的事情而已", "人間さんが、お話は後でいっぱいしようって言ってますよ。なので先に例の件をお願いします": "人間君说，有话之后再说。所以先说说那件事吧", "わかったよ。……結論から言うと、空気中のディマイトを、私の力では採取することはできなかった。ましてや濃度の高いディマイトだけを空気から精製するなんて、よほどの知識と技術がないと無理": "好吧。……从结论来说，我无法用我的力量采集空气中的惡之力。更不用说从空气中精制高浓度的惡之力了，没有足够的知识和技术是做不到的", "そう……スープーにも無理なのね": "是吗……连苏佩也做不到啊", "フン、知識や技術はあっても、悪いことに使うなんて愚か者よ！": "嗯，就算有知识和技术，也会把它们用在坏事上，真是愚蠢！", "グルルルルゥ……": "咕噜噜噜噜……", "人間さんてば。さっき朝ごはん食べたのに、もうお腹空いたんですか？": "人間君真是的。明明刚刚才吃过早饭，就已经饿了吗？", "ちょ、ちょっと！　今のは人間さんのお腹が鳴ったんじゃなくて、お腹を空かせた魔物が私たちを狙ってる音だよ！": "等，等等！　刚才不是人間君的肚子在叫，而是饥饿的魔物在瞄准我们的声音！", "あの魔物、私たちを食べようとするなんて理性の欠片もないのね。敵はとんでもないものを空気中にばら撒いてくれたわ": "那个魔物，居然想吃我们，真是毫无理性。敌人在空气中散布了不得了的东西", "ねえ、ディマイトを敵がばら撒けたんだから、こっちもスープーの力で、エルマイトを空気中にばら撒くっていうのはどう？": "那个，既然敌人散布了惡之力，那我们也用苏佩的力量，把聖之力散布到空气中怎么样？", "おもしろい試みだと思う。そんなに大量のエルマイトがあれば、の話だけど": "我觉得这个尝试很有趣。前提是，有那么多的聖之力", "それなら心配に及びません！　こちらの人間さんは、大量の、それも質の良い強いエルマイトをお持ちなのです": "那就不用担心了！　这边的人类君，拥有大量的，而且是高质量的强大的聖之力", "なるほど。みんなが強くなったのは、この人間さんのお陰なのね。……益々興味がわいてきちゃった": "原来如此。大家能变强，都是多亏了这个人类君。……我越来越感兴趣了", "でも……そんなに大量のエルマイトを、人間さんから一度に抜き取るのは心配ね。体に異変が起きたりしないかしら": "但是……一次性从人类君身上抽出那么多的聖之力，我很担心。会不会对身体产生什么影响呢", "それは未知数。初めての試みだし": "这个还不清楚。毕竟是第一次尝试", "そんなのダメです！　人間さんに少しでも危険が及ぶなら、私は反対です！": "那可不行！　如果人类君会遇到危险，那我反对！", "そんなに興奮して怒らないで、ピュルテちゃん。私だって人間さんに危害を加えるつもりはないわ": "别那么激动，看板酱。我也不想伤害人类君", "とりあえず、みんな私の家で休まない？　お茶とお菓子を用意するから": "总之，大家先来我家休息一下吧？　我给你们准备茶和点心", "ありがとう、スープー。そうさせてもらうわ": "谢谢你，苏佩。那我就恭敬不如从命了", "お茶もお菓子もおいしいです♪": "茶和点心都很好吃♪", "ちょっと人間さんを借りていい？人間界の事で聞きたいことがあるから、私の研究室に来てほしいの": "可以借一下人类君吗？　我有些关于人间界的事情想问他，想让他来我的研究室", "研究室を見てみたい？人間さんも興味あるみたいだから、どうぞ": "想看看研究室？人类君好像也挺感兴趣的，那就请吧", "ここが私の研究室。そうだ、自慢の栄養ドリンクがあるの。試に飲んでみない？": "这就是我的研究室。对了，我还有引以为傲的营养饮料。要试试吗？", "変な色で怖い？大丈夫よ。とーっても味はおいしいんだから。効果もバッチリよ": "颜色很奇怪，很可怕？没事的。味道非常棒。效果也很好", "なんだか体の内側から力が湧いてくるような感覚で、体が熱くなってきた？そうでしょう。私の作った興奮剤は効果てきめんよ": "感觉身体里面涌出力量，身体开始发热了？对吧。我做的兴奋剂效果拔群", "栄養ドリンクじゃないのかって？騙してごめんね。だって……あなたのエルマイトを私も感じてみたかったんだもん": "不是营养饮料？抱歉骗了你。因为……我也想感受一下你的聖之力", "私が欲しくてたまらない？あっ、そんな乱暴にっ……でも私、こんな風に激しく求められるの……嫌いじゃない": "想要我想要得不得了？啊，那么粗暴……但是，我并不讨厌……被这样激烈地索求", "騙されて飲まされた興奮剤のせいで、理性の歯止めが利かなくなり、スープーの体をむさぼるように求めてしまう。": "因为被骗喝下的兴奋剂，理性失去了控制，我贪婪地索求着苏佩的身体。", "服を脱がせることも煩わしいくらいに、露出したスープーの下半身に荒々しくペニスを挿入する。": "连脱衣服都嫌麻烦，我粗暴地将阴茎插入苏佩裸露的下半身。", "ああんっ……す、すごい太いぃ！私のおまんこがこわれちゃうよぉ！でも、でも気持ちいいよぉ！": "啊啊……好，好粗！我的小穴要坏掉了！但是，但是好舒服！", "このまま固く太くそそりたつペニスで、スープーを壊してしまいたい衝動に駆られる。": "我被冲动驱使，想要用这根又硬又粗的阴茎，把苏佩弄坏。", "もっとスープーの喘ぐ声が聞きたい。": "想听苏佩更多的喘息声。", "快感に溺れていくスープーを見たい。": "想看苏佩沉溺于快感的样子。", "腰のスピードを速めるのと同時にクリトリスを責めると、ペニスを咥え込んだ陰部から、とめどなく愛液が溢れて、スープーの太ももを滴る。": "我加快抽插速度，同时刺激苏佩的阴蒂，她的小穴紧紧包裹住我的阴茎，爱液源源不断地溢出，滴落在苏佩的大腿上。", "はうぁっ……だ、だめぇ！気持ち良すぎて立っていられないよぉ！こんなのはじめてなのぉ！体がびりびりしびれちゃうぅ！": "哈呜……不，不行！太舒服了，我站不住了！我还是第一次这么舒服！身体酥酥麻麻的！", "スープーの膝がガクガクと快楽に震え、必死に倒れてしまいそうなのを耐えている。": "苏佩的膝盖因快感而颤抖，她拼命地忍耐着不让自己倒下。", "溢れたスープーの愛液が、ペニスを出し入れするたびに飛沫となって飛び散る。": "苏佩的爱液溢出，每当我的阴茎进出时，爱液就会飞溅四散。", "パッチュパッチュといやらしい音が辺りに響く。": "啪嗒啪嗒的淫荡声音回荡在四周。", "もう、もうだめ……私、もうっ……も……": "已，已经不行了……我，已经……", "すでに快感に溺れているスープーに追い討ちをかけようと股間に手を伸ばした。": "我将手伸向苏佩的股间，想要对已经沉溺于快感的她进行追击。", "クリトリスをきゅっと指先でつまむと、スープーの体が大きく痙攣し、膣がペニスを締め付けた。": "我用指尖捏住苏佩的阴蒂，她的身体剧烈地痉挛，阴道紧紧地夹住了我的阴茎。", "ああああっ！イクぅぅぅぅっー！！！": "啊啊啊啊！去了————！！！", "スープーの合図とともに、思い切り腰をうちつけた。": "随着苏佩的信号，我猛地挺腰。", "スープーと同時に絶頂に達したペニスから勢いよく射精されると、スープーはその熱い精液に二度目の絶頂を迎える。": "我和苏佩同时达到高潮，阴茎猛烈地射精，苏佩因炽热的精液而迎来了第二次高潮。", "ひゃうっ！あああぅっ！あ、熱い……おまんこ熱い……気持ちよすぎて、おまんこがヒクヒクしちゃうぅ": "咿呀！啊啊啊！好，好热……小穴好热……太舒服了，小穴在抽搐", "スープーの陰部に挿入したまま、ペニスはドクドクと精液を吐き出し続けている。": "阴茎依然插在苏佩的阴部里，不停地喷射着精液。", "スープーは満足そうに微笑む。": "苏佩满足地微笑着。", "すごかった。でもまだダメよ……おちんちん、抜かないで。もっと人間界のこと、たくさんたくさん知りたいの": "太棒了。但是还不行哦……不要拔出肉棒。我还想了解更多更多人间界的事情", "愛おしそうな目でこちらを見つめるスープー。": "苏佩用爱怜的眼神注视着我。", "その瞳に反応し、ペニスは再び硬さを取り戻すのであった。": "阴茎对那双眼睛起了反应，再次恢复了硬度。"}