{"ふんふんふーん♪": "嗯嗯嗯♪", "猿森　かなで": "猿森　加奈", "あーら、かなで。上機嫌じゃない": "啊啦，加奈。你心情很好嘛", "ドロシー": "桃樂絲", "森にこもって悪い魔物を探し出すのも疲れてきたじゃん？　たまには息抜きしないと": "長時間在森林裏尋找邪惡的魔物，我也累了。偶爾也要放鬆一下", "そうよね。あ、いいにおい": "是啊。啊，好香", "シンデレラ": "仙杜瑞拉", "ちょっと手を出さないでよね。これは桃葉たちのために用意してるんだから": "別伸手啊。這是給桃葉她們準備的", "すっごく美味しそうですね": "看起來很好喫呢", "ピュルテ": "看板", "ピュルテ、覗くのはいいけどヨダレ垂らさないでね？": "看板，可以看，但別流口水哦？", "私達にはくれないの？": "不給我們嗎？", "はあ！？　横から料理をかっさらおうなんて、いい度胸じゃん。何かが欲しいなら、ちゃんと対価が必要。これ、世の理ってやつだよ！": "哈啊！？　從旁邊搶走料理，膽子不小嘛。想要什麼，就要付出相應的代價。這就是世間真理！", "なんか難しいこと言うけどさあ、要はあげないってこと？": "說了些難懂的話，總之就是不給我們嗎？", "こんなに美味しそうなのに": "看起來這麼好喫", "ヴェルちゃんにも負けず劣らず……匂いを嗅いでいるだけでゴハン食べられます": "不輸給威爾妹妹……光是聞到味道就能喫飯了", "ま、まあ見る目はあるみたいじゃん？　あたしが考え出した完璧なレシピなんだから、美味しいに決まってるけど": "嗯，嗯，看來你們還是有眼光的？　這是我想到的完美食譜，肯定好喫", "完璧なレシピ！　いいな、ももはさんたち。食べたいなー！": "完美食譜！　真好啊，桃葉小姐她們。好想喫啊！", "そんなに完璧なレシピなの！？　ダメだわ、もう目が鍋から動かせない": "那麼完美的食譜嗎！？　不行，眼睛已經離不開鍋子了", "なんて卑しい人たち……。分かったよ、ちゃんとあげるから、もう鍋から離れて！": "多麼卑鄙的人們……我知道了，我會給的，快離開鍋子！", "やったー！　粘り勝ち〜！": "太好了！　堅持勝利！", "人間、あんたがみんなの分も対価を払えばいいじゃん。後で裏に来るの。いい？": "人類，你只要付給大家的份的代價就行了。之後到後面來。知道了嗎？", "ちゃんと来たね。いい心がけじゃん、人間": "真的來了呢。不錯的心態嘛，人類", "強気の態度で迎えるかなで。何をされるのだろうと不安に思っていると、": "加奈以強硬的態度迎接。正當我擔心她要做什麼的時候，", "そこに寝て、ズボンを脱いで。早くしないと、みんなが戻ってきちゃうじゃん": "在那裏躺下，把褲子脫掉。不快點的話，大家就要回來了", "確かに今、他のメンバーは町に物資の補給のため買い出しに出ている。": "確實，現在其他成員爲了給城鎮補給物資，都出去採購了。", "その間に……ということなのだろう。": "也就是說……要趁現在做嗎。", "ほら、これから強い敵も出てくるし、エルマイトが必要じゃん。犬飼のワンコばっかりに任せて おけないし、あたしの力も必要じゃん？": "你看，之後也會出現強大的敵人，聖之力是必要的。不能只交給犬飼的小狗狗，我的力量也是必要的吧？", "強引なやり方だと思いつつも、少し赤面しながら自分の服のボタンを外し始めるかなで。": "雖然覺得她的做法很蠻橫，但加奈還是紅着臉開始解開自己衣服的紐扣。", "その様子が、なんだか健気に感じられて、ズボンをさっと脱いだ。既に勃起し始めている。": "她的樣子，讓我感覺到了她的堅強，我迅速脫下了褲子。已經勃起了。", "大丈夫、これをあたしの中に入れればいいじゃん。そしたら……あ、なにこれ、でかっ……": "沒問題，把這個放進我的裏面就行了。然後……啊，這是什麼，好大……", "おぼつかない手つきで、ペニスを自分の中へと入れていく。": "她用不太熟練的手法，把陰莖放入自己的體內。", "目で見た印象よりも、入れた感覚の方が大きかったのか、緊張した様子で少しずつ入れていく。": "也許是因爲插入的感覺比視覺上的印象要大，她緊張地一點點插進去。", "あ、ほら、大丈夫じゃん。全部入ったし。あと、これで動けば……んっ、あれっ？": "啊，你看，沒問題吧。全部進去了。然後，這樣動的話……嗯，咦？", "自分でエプロンをたくし上げるかなで。見え隠れするかなでの裸体に勃起度が途中で更に上昇したせいで、ペニスの角度が変わりかなでの手元から外れてしまう。": "加奈自己掀起圍裙。加奈若隱若現的裸體讓我的勃起度在中途進一步上升，陰莖的角度發生了變化，從加奈的手上滑落。", "な、なにこれ、さっきよりデカくなってるじゃん。こうやって入れ直して、あっ、すごい、これなにっ？": "這，這是什麼，比剛纔還要大了。這樣重新放進去，啊，好厲害，這是什麼？", "いいの、大丈夫だから、あたしに任せて。こうやって動けばいいんじゃん。ね、ほら、こうやっ……ひんっ、やだ、変な声が出ちゃう": "沒事的，沒問題，交給我吧。這樣動就行了吧。你看，像這樣……嗯，討厭，發出奇怪的聲音了", "ぎこちない動きで腰を動かし始めるかなで。だが、自分で調節して動くほど器用にはいかず。": "加奈開始用笨拙的動作扭動腰部。但是，她並沒有靈巧到能夠自己調節動作。", "こ、これくらい余裕だし。どうせワンコも同じようにしてるんでしょ？　だったらあたしにだってできるじゃん": "這，這點程度不算什麼。反正小狗狗也是一樣的吧？　那我也能做到", "対抗意識だけで、顔を赤くしてがんばっているかなで。実際に同じようにしているかどうかは敢えて明言せず、黙って見守る。": "加奈只是憑着對抗意識，紅着臉努力着。我故意不明確說出她是否真的和我一樣，默默地注視着她。", "あ、ちょ、なんか中で動いてるじゃん。これ、なに、びくん、びくんってしてるし": "啊，等一下，裏面好像在動。這是什麼，一跳一跳的", "健気に動くかなでの様子が愛おしくて、黙って見守るつもりが、ついつい反応してしまう。": "加奈努力的樣子很可愛，我本來打算默默地注視着她，但還是忍不住做出了反應。", "もっと、気持ちよくさせてあげるから！　待ってて！": "我會讓你更舒服的！　等一下！", "徐々に慣れてきたかなでが、腰の動きを加速させていく。": "漸漸習慣的加奈，加快了腰部的動作。", "ひあっ、な、なにこれ、いっぱい動いたら、すっごい気持ちいいじゃん！？　あっついチンチンが、あたしん中でぐちゅぐちゅしてるぅ！": "咿啊，這，這是什麼，動得這麼激烈，好舒服啊！？　熱熱的肉棒，在我裏面攪來攪去！", "腰が早くなるごとに、それまでうまく動かす方に専念していた意識が徐々に快感の方へシフトしていく。": "隨着腰部動作的加快，原本專注於動作的意識逐漸轉向了快感。", "ちょっと、これヤバいじゃん！　もう気持ちよくなりすぎて、頭おかしくなりそうっ！　腰が止まらないのぉ！　もう足ガクガクしちゃってるのに、気持ちよくて止められないのっ！": "等一下，這太刺激了！　太舒服了，腦子都要變得奇怪了！　腰停不下來！　明明腿已經抖個不停了，但還是舒服得停不下來！", "顔を紅潮させ、かなでは覚えたての快感に身を任せて、夢中で腰を振り続ける。": "加奈滿臉通紅，任憑身體沉浸在剛剛學會的快感中，忘我地扭動着腰。", "何か来ちゃうよ、これなに！？　何か変なのが、身体の中からっ、ああああっ、おかしくなっちゃってるってぇっ！": "有什麼要來了，這是什麼！？　有什麼奇怪的東西，從身體裏，啊啊啊啊，要變得奇怪了！", "ひああああっ！？　な、なんか身体に入ってきたっ！　びゅるるるって、これがエルマイトなの……？": "咿啊啊啊啊！？　有，有什麼東西進到身體裏了！　咻咻地，這就是聖之力嗎……？", "射精の勢いを膣内に受け、衝撃を受けるかなで。ようやく落ち着きを取り戻し始めたものの、脱力してしまっている。": "加奈在陰道內感受到射精的勢頭，受到了衝擊。雖然她終於開始恢復冷靜，但身體已經脫力了。", "やっばい……エルマイトもらうの、すっごい気持ちいいじゃん。ねえ、また時々ちょうだいよ……あたし、これクセになりそうだし……": "不得了……接受聖之力，好舒服啊。吶，以後也偶爾給我吧……我好像要上癮了……"}