{"明日には魔物の砦に着くかな？": "明天就能到达魔物的要塞了吧？", "ティンカー・ベル": "汀可贝儿", "そうね。そしたら、ちゃちゃっと魔物を倒して町で一杯……": "是啊。到了那里，就赶紧把魔物打倒，然后去镇上喝一杯……", "シンデレラ": "仙杜瑞拉", "だったら、さっさと乗り込んで倒せばいいだろう": "那就赶紧进去把魔物打倒不就行了", "雉留　たまき": "雉留　多季", "夜に乗り込むのは危険だわ。それに敵の数も分からないんだから": "夜晚潜入太危险了。而且也不知道敌人有多少", "そうそう。だから計画どおり、明日の昼にティンカが偵察に行けばいいんだよ！": "对对。所以按照计划，明天白天让汀可去侦察就行了！", "そんなまどろっこしいやり方でなくても、充分やれると思うがな": "我觉得不用那么麻烦，也能轻松搞定", "無茶言わないの！　だいたい、なんでたまきはそんな遠くにいるの。もっとみんなの輪に入ってきなよ": "别乱说！　而且，为什么多季离大家这么远。多和大家打成一片啊", "ふん、くだらん。私はここで寝る": "哼，无聊。我在这里睡", "なんだよ、あれ。協調性ないなぁ": "什么啊，真是不配合", "人間さんの言うとおりね。少しずつでいいのよ": "人間君说得对。慢慢来就好", "でもさあ……まあいいけど……": "但是啊……算了……", "それにしても、ピュルテちゃん遅いわね。水を汲みに行くって言ったきり……": "话说回来，看板酱好慢啊。说是要去打水……", "あっ、ちょ、あれ！！　ピュルテが魔物にさらわれてる！": "啊，等等，那个！！　看板被魔物抓走了！", "砦の方向だわ！": "在要塞的方向！", "いかん！　急いで追うぞ！": "不行！　赶紧追！", "うん！　……って、様子見るんじゃなかったの？": "嗯！　……诶，不是说要观察情况吗？", "そんなこと言っている場合か！": "还说这个干什么！", "皆さん、ありがとうございました！": "大家，谢谢你们！", "ピュルテ": "看板", "仲間から１人で離れるな……！　次も都合よく助かるとは思わないことだ": "不要一个人离开同伴……！　下次可不一定能得救", "す、すみませんでした…・・・": "对，对不起……", "なんだよ、あんな言い方！　ピュルテだって遊んで離れてたわけじゃないのにさ！": "什么啊，那种说法！　看板又不是因为玩才离开的！", "でも、誰よりも先に動いてたわよ": "但是，她比谁都先行动了", "そうだけど……": "是这样没错……", "なんだ、人間か。ピュルテの傍にいてやらなくていいのか": "原来是人类啊。你不去看板身边吗", "ピュルテには他の仲間がいる。今はたまきのことの方が気がかりだ。": "看板有其他同伴。现在我更担心多季。", "そう伝えると、たまきは一瞬驚いたようだったが、すぐに普段の無表情へ戻る。": "听到我这么说，多季一瞬间有些惊讶，但很快又恢复了平时的面无表情。", "……少し厳しく言い過ぎたとは、自覚している。後でフォローしておいてやってくれ": "……我知道我说得有些严厉了。之后你去安慰她吧", "何か理由があるのかと問いかけると、たまきは目を伏せた。": "我问她是不是有什么理由，多季低下了头。", "仲間からはぐれたときの危険性は、私自身が身を持って知っている。……もうあんな思いは、私一人で充分なのだよ": "我自己就亲身体验过和同伴走散的危险性……那种经历，我一个人就够了", "くそっ……戦っているうちに、みんなとはぐれてしまうなんて、私としたことが……。桃葉たちに心配をかけてしまうな": "可恶……没想到在战斗中和大家走散了，我真是的……让桃叶她们担心了", "空を見上げると、太陽はほぼ真上にいる。": "我抬头望向天空，太阳几乎在正上方。", "慌てなくても、まだ日没までは時間があるようだ。": "不用慌张，离日落还有些时间。", "それにしても暑いな。少し、その川で水浴びでもしていくか……": "话说回来，好热啊。去那条河里洗个澡吧……", "装備を外して川岸の石の上に置いたところで、ふと気配を感じる。": "我脱下装备放在河岸的石头上，突然感觉到了气息。", "（しまった、この気配……！　盗賊！？）": "（糟了，这个气息……！　是盗贼！？）", "こいつぁお宝発見だぜ〜！": "发现宝物了！", "盗賊1": "盗贼1", "おとなしくしな！": "别乱动！", "盗賊2": "盗贼2", "背後から腕をつかまれるたまき。武器も脇においてしまっている状況では、もはや為す術がない。": "多季被从背后抓住了手臂。武器也放在了旁边，她已经束手无策了。", "このクズども！　離せっ！　こんなことをしてタダですむと思うなよ！": "你们这些混蛋！　放开我！　做了这种事，你们别想就这么算了！", "はあー？　何言ってんだ、てめえ。タダじゃすまねえのは、おめえの方だろうが": "啊？你在说什么啊。别想就这么算了的是你吧", "盗賊１": "盗贼1", "アニキ、やべえよ！　こいつ細いくせに予想外に巨乳だ！": "大哥，不好了！　这家伙虽然瘦，但意外地是个巨乳！", "盗賊２": "盗贼2", "私の胸に触るんじゃない！　それに、その汚いモノを顔の前にちらつかせるんじゃ……はあうううううっ！？": "别碰我的胸部！　还有，别把那个脏东西放在我的面前……哈啊呜呜呜呜呜！？", "何の予告もなく強引に挿入され、たまきは嗚咽に近い悲鳴を漏らす。": "毫无预兆地被强行插入，多季发出了接近呜咽的悲鸣。", "何の準備もなく挿入され、たまきはもちろん盗賊側も痛みを伴うはずだが、躊躇なく奥へとねじこんでくる。": "毫无准备地被插入，多季自然不用说，盗贼应该也会感到疼痛，但他毫不犹豫地插到了深处。", "やめろっ、それを早く抜け！　い、痛っ……！　なんだこれ、太すぎるっ……！？": "快住手，快点拔出来！　好，好痛……！　这是什么，太大了……！？", "悪いなぁ、俺のデカくて痛いだろ？　まあ、そのうち慣れるさ。マンコ広げるの、俺も手伝ってやるからよ！": "抱歉啊，我的大得让你很痛吧？　不过，你很快就会习惯的。我也会帮你扩张小穴的！", "そう言って盗賊は腰を激しく動かす。乱暴なピストンと同時に、たまきは苦痛に顔を歪めて、苦悶の声を上げる……はずだったが、": "说着，盗贼激烈地动起了腰。在粗暴的活塞运动的同时，多季痛苦地扭曲着脸，发出了苦闷的声音……本应如此，", "あんっ、あっ、はんっ、やあんっっ！（どんどん……私のアソコが、この汚いクズの薄汚いモノで拡げられていってる！）": "啊嗯，啊，哈嗯，呀啊嗯！（我的那里……被这个肮脏的人渣的肮脏的东西逐渐扩张了！）", "おいおい、ずいぶん甘い声で鳴くようになってきたじゃねえか": "喂喂，你叫得越来越甜了啊", "おい、口が空いてるんだから、俺のものもしっかりしゃぶってくれよ！": "喂，你的嘴空着呢，好好地含住我的东西啊！", "うぐっ！？　ぐううう、んむううう！（何コレ、臭いっ！　こんな汚いモノを口に無理やりっ……苦しい、喉の奥に当たって吐きそうだ……！）": "呜咕！？　咕呜呜呜，嗯呣呜呜呜！（这是什么，好臭！　居然把这么脏的东西硬塞进嘴里……好难受，碰到喉咙深处了，好想吐……！）", "へへへ、２本のチンポ上下の口で同時に味わって、すっかりご満悦だな": "嘿嘿嘿，上下两张嘴同时品尝两根肉棒，你看起来很享受啊", "んむううっ！　んぐ、んっ、んんっ（こんな臭いモノを、大事なアソコにまで入れられるなんて！　くそっ、耐えられない！）": "嗯呣呜呜！　嗯咕，嗯，嗯嗯（这么臭的东西，居然还被塞进了重要的那里！　可恶，我受不了了！）", "だいぶ感じてきてるんだろ？　トロットロになってるぜ": "你很有感觉吧？　都湿成一片了", "（そんなはずない！　こんな世界のクズに犯されて、気持ち良いはずない！　ただ、ただ苦痛なだけっ……）": "（不可能！　被这种世界的垃圾侵犯，我不可能有感觉！　只有痛苦而已……）", "（なのに、どうして……私の身体の奥が、熱く疼いている気がする……！？）": "（但是，为什么……我的身体深处，感觉热热的，好难受……！？）", "ああ、やべえ！　俺もう限界だ、出そうだ！": "啊啊，糟糕！　我到极限了，要射了！", "っ！？　い、いやっ、やめて！　それだけは！": "！？　不，不要，住手！　只有这个不行！", "しっかり種付けしてやるからよぉ！": "我会好好地给你播种的！", "待って、お願い！　せめて外に！　中に出すのだけはやめて！": "等一下，求你了！　至少射在外面！　不要射在里面！", "おい、てめえの口はこっちだ！　俺もイキそうだから、てめえの口の中に出してやるよ！": "喂，你的嘴是这边的！　我也要射了，我会射在你的嘴里！", "むぐうううううっ！？　んぐっ、んんっ、んんん！": "呜咕呜呜呜呜呜！？　嗯咕，嗯嗯，嗯嗯嗯！", "（だ、出された、中にっ……ドロドロして気持ち悪い感覚が伝わる……。こんなゴミクズの底辺にある遺伝子が、私の身体の中に入ってくるなんて……！）": "（射，射在里面了……黏糊糊的恶心感觉传遍全身……这种垃圾底层的遗传因子，居然进入了我的身体……！）", "いい眺めだぜ。こんなイイ女のマンコが、俺のチンポくわえこんだままヒクヒクしてるなんてよぉ": "真是不错的景色啊。这么好的女人的小穴，居然含着我的肉棒一抖一抖的", "（身体に力が入らない……まさか私、イッちゃったの？　こんな奴とのセックスで？）": "（身体使不上力……难道我，高潮了？　和这种家伙做爱？）", "さあ、次は俺の番だよな、アニキ！": "来吧，接下来轮到我了，大哥！", "おまえ、今しがたコイツの口に出したよな！？　もう復活したのかよ": "你刚刚才射在这家伙的嘴里吧！？　已经复活了吗", "へっへっへ、口も良いけどやっぱり中に入れられると思うとさ、それだけで勃っちまうよ！": "嘿嘿嘿，虽然嘴里也不错，但一想到能射在里面，我就硬了！", "（まだ……終わらないの……？　もう、時間が早く過ぎてほしい……）": "（还没……结束吗……？　真是的，时间快点过去吧……）"}