{"ピュルテちゃん、もう少しだからね": "看板醬，就快到了哦", "シンデレラ": "仙杜瑞拉", "はい。おんぶしてもらって、人間さんの背中あったかいですぅ": "好的。被揹着，人類君的後背好暖和啊", "ピュルテ": "看板", "アポロンに体を温めてもらえば、風邪なんてすぐによくなるわよ": "讓阿波隆給你暖暖身子，感冒馬上就會好的", "着いたわ！　アポロンの住む町！": "到了！　阿波隆居住的小鎮！", "ドロシー": "桃樂絲", "うっ！　暑っ！　ちょ、ちょっと、どうしちゃったのよこの部屋": "嗚！　好熱！　等，等一下，這個房間是怎麼回事", "やばい熱気よ！　溶けそう": "熱氣好可怕！　要融化了", "うぅ……余計に具合が悪くなってきました……め、めまいが": "嗚嗚……身體反而更不舒服了……頭，頭暈暈的", "ごめんね、ちょっと気がたってて……今、落ち着くから": "抱歉，我有點激動……現在，會冷靜下來的", "アポロン": "阿波隆", "あ、少し温度が下がったみたい": "啊，溫度好像稍微下降了", "最近、体内の温度調整がうまくいかないの。ちょっとイライラしただけで、体温があがっちゃって": "最近，我體內溫度調整得不太好。只是有點煩躁，體溫就上升了", "大丈夫、ちょっと驚いただけ。突然訪ねてきてごめんなさいね。ピュルテちゃんが風邪を引いて寒いって震えてたから": "不要緊，只是有點喫驚。突然來訪真是抱歉。看板醬感冒了，冷得直髮抖", "あなたなら体を温めてくれると思って、アポロン": "我想你的話應該能給她暖暖身子，阿波隆", "お安い御用よ。先に温めすぎちゃったけど、今度はちゃんと適温で温めるから": "小菜一碟。雖然剛纔不小心太熱了，這次我會好好用適溫來暖身子的", "ありがとうございますぅ〜……": "謝謝你～……", "風邪程度ならすぐよくなるわ": "感冒的話馬上就會好的", "ところで、イライラの原因は？": "話說，煩躁的原因是？", "決まってるでしょ、ボレアスよ！　でも……以前は怒り程度で温度調整ができないなんてなかった。ほんと困っちゃう": "當然了，是波雷亞斯！　但是……以前我從來沒有因爲生氣而無法調整溫度。真是頭疼", "……ディマイトが原因かもね": "……原因可能是惡之力", "だったらあなたのエルマイトで治せるんじゃない？": "那麼用你的聖之力不就能治好嗎？", "え！　そうなの？！　ぜひお願いしたい！": "哎！　是嗎？！　拜託了！", "で、でも……治すって、方法がアレだし": "但，但是……治好的方法，那個", "お願い！　治るなら何でもする！　私、本当に困ってるの！": "拜託了！　能治好的話我什麼都願意做！　我真的很頭疼！", "": "", "なるほど。シンデレラが渋ってたのがわかったわ。でも私、どうしても治したいし、あなたのエルマイトが必要なの": "原來如此。我知道仙杜瑞拉爲什麼不願意了。但是，我無論如何都想治好，需要你的聖之力", "出会ったばかりでなんだか変な気分でしょうけど、どうかお願い": "剛剛認識就做這種事，你可能覺得有點奇怪，但還是拜託了", "それと。私って女として魅力あるかも知りたい。いつもボレアスに貧弱な体ってバカにされて……ねぇ、あなたもそう思う？　私の体じゃ興奮しない？　ねぇ……": "還有，我想知道作爲女人我有沒有魅力。總是被波雷亞斯嘲笑身體瘦弱……吶，你也這麼想嗎？　我的身體讓你興奮不起來嗎？　吶……", "上目使いの太陽の顔が、あと3センチで唇が触れてしまいそうな程の距離に迫る。": "太陽抬眼看着我，她的臉離我只有3釐米，嘴脣幾乎要碰到了。", "甘く熱い太陽の吐息。": "太陽甜美的熱氣。", "押し当てられら太陽の胸から、言葉とは裏腹に緊張しているのか鼓動の速さが伝わる。": "太陽的胸部貼着我，和她的話相反，我能感受到她緊張的快速心跳。", "月明かりに照らされた太陽の裸体に、気が付けば夢中で彼女を抱きしめていた。": "在月光的照耀下，太陽的裸體映入眼簾，回過神來我已經迷戀地抱緊了她。", "太陽の華奢な体は、少し愛撫しただけで熱を帯び、陰部から愛液を滴らせ、ペニスをあっという間に飲み込む。": "太陽纖細的身體，只是稍微愛撫一下就變得火熱，陰部滴下愛液，轉眼間就吞沒了陰莖。", "あんっ……いい、いいよぉ。もっと強く抱きしめて。もっと奥まで、奥まで欲しいの": "啊嗯……好，好棒。再抱緊一點。再插深一點，再插深一點", "小ぶりの乳房を揉みながら乳首を少し強めに吸うと、太陽は激しくよがった。": "我一邊揉着小巧的乳房，一邊用力吸着乳頭，太陽激烈地扭動着。", "サオでクリトリスを擦りながら挿入を繰り返すと、さらに太陽の喘ぎ声は大きくなった。": "我一邊用肉棒摩擦着陰蒂，一邊反覆插入，太陽的喘息聲變得更大了。", "すごいのぉ！　こんなに気持ちいいの初めてなのぉ！　みんなに……みんなにアポロンのエッチな声が聞こえちゃうぅぅぅ！　ああんっ": "太厲害了！　這麼舒服還是第一次！　大家……大家會聽到阿波隆的淫蕩聲音的！　啊啊嗯", "ペニスをもっと奥までくわえこもうと、腰を激しく動かす太陽。": "太陽激烈地扭動着腰，試圖將陰莖吞得更深。", "愛液と汗で、２人の体はヌラヌラと怪しく光っていた。": "愛液和汗水，讓兩人的身體發出奇怪的光芒。", "ひうぅっ……おちんちん、おちんちん大好きぃ！　おっきいおちんちん大好きぃ！　マンコが気持ちいよぉ！　あああっ！": "咿嗚……小雞雞，我最喜歡小雞雞了！　我最喜歡大雞雞了！　小穴好舒服！　啊啊啊！", "のけぞってしまう太陽の体を支えながら、ペニスを何度も何度も突き上げる。": "我一邊支撐着太陽向後仰的身體，一邊不停地用陰莖頂着她。", "同時に乳首を口に含み舌で転がしてやると、太陽の体がびくびくと痙攣する。": "同時，我含住乳頭，用舌頭滾動着，太陽的身體一跳一跳地痙攣着。", "乳首いいよぉ！　乳首すごいいぃ！　やめないでぇ！　お願いやめないで！　マンコも乳首も気持ちいいよぉぉっ！": "乳頭好棒！　乳頭好厲害！　不要停下來！　求你不要停下來！　小穴和乳頭都好舒服！", "太陽のキツいマンコがペニスを締め付ける。": "太陽緊緻的小穴纏住陰莖。", "何度も射精してしまいそうになるのをこらえ、太陽を攻め続ける。": "我忍住好幾次射精的衝動，繼續進攻太陽。", "あっ、もうっ、もうっ！　イッちゃう！　イッちゃうぅぅ！　一緒にっ……おちんちんとマンコ一緒にイクぅぅぅ！": "啊，已經，已經！　去了！　去了！　一起……小穴和肉棒一起去了！", "太陽が絶叫するのと同時に、マンコの中で限界を迎えたペニスから、大量の精子がぶちまけられる。": "太陽尖叫的同時，小穴中的陰莖迎來極限，射出大量的精子。", "あふっ……すごい。おちんちん、マンコの中でびくんびくんってなってる。びくんびくんってなって、マンコに精子いっぱいでてるぅ": "啊呼……好厲害。肉棒，在小穴裏一跳一跳的。一跳一跳的，小穴裏射出好多精子", "人間さん、ありがとう。あんなに激しいエッチの後なのに、バッチリ体温の調整ができてる、私": "人間君，謝謝。明明是那麼激烈的性愛之後，我卻能完美地調整體溫", "でもね、体の奥のほうはまだあったかいの。人間さんが、いっぱいいっぱい私の中に精子出してくれたからだよ": "但是呢，身體深處還是很熱。因爲人間君，在我的裏面射出好多好多精子"}