{"明日には魔物の砦に着くかな？": "明天就能到達魔物的要塞了吧？", "ティンカー・ベル": "汀可貝兒", "そうね。そしたら、ちゃちゃっと魔物を倒して町で一杯……": "是啊。到了那裏，就趕緊把魔物打倒，然後去鎮上喝一杯……", "シンデレラ": "仙杜瑞拉", "だったら、さっさと乗り込んで倒せばいいだろう": "那就趕緊進去把魔物打倒不就行了", "雉留　たまき": "雉留　多季", "夜に乗り込むのは危険だわ。それに敵の数も分からないんだから": "夜晚潛入太危險了。而且也不知道敵人有多少", "そうそう。だから計画どおり、明日の昼にティンカが偵察に行けばいいんだよ！": "對對。所以按照計劃，明天白天讓汀可去偵察就行了！", "そんなまどろっこしいやり方でなくても、充分やれると思うがな": "我覺得不用那麼麻煩，也能輕鬆搞定", "無茶言わないの！　だいたい、なんでたまきはそんな遠くにいるの。もっとみんなの輪に入ってきなよ": "別亂說！　而且，爲什麼多季離大家這麼遠。多和大家打成一片啊", "ふん、くだらん。私はここで寝る": "哼，無聊。我在這裏睡", "なんだよ、あれ。協調性ないなぁ": "什麼啊，真是不配合", "人間さんの言うとおりね。少しずつでいいのよ": "人間君說得對。慢慢來就好", "でもさあ……まあいいけど……": "但是啊……算了……", "それにしても、ピュルテちゃん遅いわね。水を汲みに行くって言ったきり……": "話說回來，看板醬好慢啊。說是要去打水……", "あっ、ちょ、あれ！！　ピュルテが魔物にさらわれてる！": "啊，等等，那個！！　看板被魔物抓走了！", "砦の方向だわ！": "在要塞的方向！", "いかん！　急いで追うぞ！": "不行！　趕緊追！", "うん！　……って、様子見るんじゃなかったの？": "嗯！　……誒，不是說要觀察情況嗎？", "そんなこと言っている場合か！": "還說這個幹什麼！", "皆さん、ありがとうございました！": "大家，謝謝你們！", "ピュルテ": "看板", "仲間から１人で離れるな……！　次も都合よく助かるとは思わないことだ": "不要一個人離開同伴……！　下次可不一定能得救", "す、すみませんでした…・・・": "對，對不起……", "なんだよ、あんな言い方！　ピュルテだって遊んで離れてたわけじゃないのにさ！": "什麼啊，那種說法！　看板又不是因爲玩才離開的！", "でも、誰よりも先に動いてたわよ": "但是，她比誰都先行動了", "そうだけど……": "是這樣沒錯……", "なんだ、人間か。ピュルテの傍にいてやらなくていいのか": "原來是人類啊。你不去看板身邊嗎", "ピュルテには他の仲間がいる。今はたまきのことの方が気がかりだ。": "看板有其他同伴。現在我更擔心多季。", "そう伝えると、たまきは一瞬驚いたようだったが、すぐに普段の無表情へ戻る。": "聽到我這麼說，多季一瞬間有些驚訝，但很快又恢復了平時的面無表情。", "……少し厳しく言い過ぎたとは、自覚している。後でフォローしておいてやってくれ": "……我知道我說得有些嚴厲了。之後你去安慰她吧", "何か理由があるのかと問いかけると、たまきは目を伏せた。": "我問她是不是有什麼理由，多季低下了頭。", "仲間からはぐれたときの危険性は、私自身が身を持って知っている。……もうあんな思いは、私一人で充分なのだよ": "我自己就親身體驗過和同伴走散的危險性……那種經歷，我一個人就夠了", "くそっ……戦っているうちに、みんなとはぐれてしまうなんて、私としたことが……。桃葉たちに心配をかけてしまうな": "可惡……沒想到在戰鬥中和大家走散了，我真是的……讓桃葉她們擔心了", "空を見上げると、太陽はほぼ真上にいる。": "我抬頭望向天空，太陽幾乎在正上方。", "慌てなくても、まだ日没までは時間があるようだ。": "不用慌張，離日落還有些時間。", "それにしても暑いな。少し、その川で水浴びでもしていくか……": "話說回來，好熱啊。去那條河裏洗個澡吧……", "装備を外して川岸の石の上に置いたところで、ふと気配を感じる。": "我脫下裝備放在河岸的石頭上，突然感覺到了氣息。", "（しまった、この気配……！　盗賊！？）": "（糟了，這個氣息……！　是盜賊！？）", "こいつぁお宝発見だぜ〜！": "發現寶物了！", "盗賊1": "盜賊1", "おとなしくしな！": "別亂動！", "盗賊2": "盜賊2", "背後から腕をつかまれるたまき。武器も脇においてしまっている状況では、もはや為す術がない。": "多季被從背後抓住了手臂。武器也放在了旁邊，她已經束手無策了。", "このクズども！　離せっ！　こんなことをしてタダですむと思うなよ！": "你們這些混蛋！　放開我！　做了這種事，你們別想就這麼算了！", "はあー？　何言ってんだ、てめえ。タダじゃすまねえのは、おめえの方だろうが": "啊？你在說什麼啊。別想就這麼算了的是你吧", "盗賊１": "盜賊1", "アニキ、やべえよ！　こいつ細いくせに予想外に巨乳だ！": "大哥，不好了！　這傢伙雖然瘦，但意外地是個巨乳！", "盗賊２": "盜賊2", "私の胸に触るんじゃない！　それに、その汚いモノを顔の前にちらつかせるんじゃ……はあうううううっ！？": "別碰我的胸部！　還有，別把那個髒東西放在我的面前……哈啊嗚嗚嗚嗚嗚！？", "何の予告もなく強引に挿入され、たまきは嗚咽に近い悲鳴を漏らす。": "毫無預兆地被強行插入，多季發出了接近嗚咽的悲鳴。", "何の準備もなく挿入され、たまきはもちろん盗賊側も痛みを伴うはずだが、躊躇なく奥へとねじこんでくる。": "毫無準備地被插入，多季自然不用說，盜賊應該也會感到疼痛，但他毫不猶豫地插到了深處。", "やめろっ、それを早く抜け！　い、痛っ……！　なんだこれ、太すぎるっ……！？": "快住手，快點拔出來！　好，好痛……！　這是什麼，太大了……！？", "悪いなぁ、俺のデカくて痛いだろ？　まあ、そのうち慣れるさ。マンコ広げるの、俺も手伝ってやるからよ！": "抱歉啊，我的大得讓你很痛吧？　不過，你很快就會習慣的。我也會幫你擴張小穴的！", "そう言って盗賊は腰を激しく動かす。乱暴なピストンと同時に、たまきは苦痛に顔を歪めて、苦悶の声を上げる……はずだったが、": "說着，盜賊激烈地動起了腰。在粗暴的活塞運動的同時，多季痛苦地扭曲着臉，發出了苦悶的聲音……本應如此，", "あんっ、あっ、はんっ、やあんっっ！（どんどん……私のアソコが、この汚いクズの薄汚いモノで拡げられていってる！）": "啊嗯，啊，哈嗯，呀啊嗯！（我的那裏……被這個骯髒的人渣的骯髒的東西逐漸擴張了！）", "おいおい、ずいぶん甘い声で鳴くようになってきたじゃねえか": "喂喂，你叫得越來越甜了啊", "おい、口が空いてるんだから、俺のものもしっかりしゃぶってくれよ！": "喂，你的嘴空着呢，好好地含住我的東西啊！", "うぐっ！？　ぐううう、んむううう！（何コレ、臭いっ！　こんな汚いモノを口に無理やりっ……苦しい、喉の奥に当たって吐きそうだ……！）": "嗚咕！？　咕嗚嗚嗚，嗯呣嗚嗚嗚！（這是什麼，好臭！　居然把這麼髒的東西硬塞進嘴裏……好難受，碰到喉嚨深處了，好想吐……！）", "へへへ、２本のチンポ上下の口で同時に味わって、すっかりご満悦だな": "嘿嘿嘿，上下兩張嘴同時品嚐兩根肉棒，你看起來很享受啊", "んむううっ！　んぐ、んっ、んんっ（こんな臭いモノを、大事なアソコにまで入れられるなんて！　くそっ、耐えられない！）": "嗯呣嗚嗚！　嗯咕，嗯，嗯嗯（這麼臭的東西，居然還被塞進了重要的那裏！　可惡，我受不了了！）", "だいぶ感じてきてるんだろ？　トロットロになってるぜ": "你很有感覺吧？　都溼成一片了", "（そんなはずない！　こんな世界のクズに犯されて、気持ち良いはずない！　ただ、ただ苦痛なだけっ……）": "（不可能！　被這種世界的垃圾侵犯，我不可能有感覺！　只有痛苦而已……）", "（なのに、どうして……私の身体の奥が、熱く疼いている気がする……！？）": "（但是，爲什麼……我的身體深處，感覺熱熱的，好難受……！？）", "ああ、やべえ！　俺もう限界だ、出そうだ！": "啊啊，糟糕！　我到極限了，要射了！", "っ！？　い、いやっ、やめて！　それだけは！": "！？　不，不要，住手！　只有這個不行！", "しっかり種付けしてやるからよぉ！": "我會好好地給你播種的！", "待って、お願い！　せめて外に！　中に出すのだけはやめて！": "等一下，求你了！　至少射在外面！　不要射在裏面！", "おい、てめえの口はこっちだ！　俺もイキそうだから、てめえの口の中に出してやるよ！": "喂，你的嘴是這邊的！　我也要射了，我會射在你的嘴裏！", "むぐうううううっ！？　んぐっ、んんっ、んんん！": "嗚咕嗚嗚嗚嗚嗚！？　嗯咕，嗯嗯，嗯嗯嗯！", "（だ、出された、中にっ……ドロドロして気持ち悪い感覚が伝わる……。こんなゴミクズの底辺にある遺伝子が、私の身体の中に入ってくるなんて……！）": "（射，射在裏面了……黏糊糊的噁心感覺傳遍全身……這種垃圾底層的遺傳因子，居然進入了我的身體……！）", "いい眺めだぜ。こんなイイ女のマンコが、俺のチンポくわえこんだままヒクヒクしてるなんてよぉ": "真是不錯的景色啊。這麼好的女人的小穴，居然含着我的肉棒一抖一抖的", "（身体に力が入らない……まさか私、イッちゃったの？　こんな奴とのセックスで？）": "（身體使不上力……難道我，高潮了？　和這種傢伙做愛？）", "さあ、次は俺の番だよな、アニキ！": "來吧，接下來輪到我了，大哥！", "おまえ、今しがたコイツの口に出したよな！？　もう復活したのかよ": "你剛剛纔射在這傢伙的嘴裏吧！？　已經復活了嗎", "へっへっへ、口も良いけどやっぱり中に入れられると思うとさ、それだけで勃っちまうよ！": "嘿嘿嘿，雖然嘴裏也不錯，但一想到能射在裏面，我就硬了！", "（まだ……終わらないの……？　もう、時間が早く過ぎてほしい……）": "（還沒……結束嗎……？　真是的，時間快點過去吧……）"}