{"ふんふんふーん♪": "嗯嗯嗯♪", "猿森　かなで": "猿森　加奈", "あーら、かなで。上機嫌じゃない": "啊啦，加奈。你心情很好嘛", "ドロシー": "桃樂絲", "森にこもって悪い魔物を探し出すのも疲れてきたじゃん？　たまには息抜きしないと": "长时间在森林里寻找邪恶的魔物，我也累了。偶尔也要放松一下", "そうよね。あ、いいにおい": "是啊。啊，好香", "シンデレラ": "仙杜瑞拉", "ちょっと手を出さないでよね。これは桃葉たちのために用意してるんだから": "别伸手啊。这是给桃叶她们准备的", "すっごく美味しそうですね": "看起来很好吃呢", "ピュルテ": "看板", "ピュルテ、覗くのはいいけどヨダレ垂らさないでね？": "看板，可以看，但别流口水哦？", "私達にはくれないの？": "不给我们吗？", "はあ！？　横から料理をかっさらおうなんて、いい度胸じゃん。何かが欲しいなら、ちゃんと対価が必要。これ、世の理ってやつだよ！": "哈啊！？　从旁边抢走料理，胆子不小嘛。想要什么，就要付出相应的代价。这就是世间真理！", "なんか難しいこと言うけどさあ、要はあげないってこと？": "说了些难懂的话，总之就是不给我们吗？", "こんなに美味しそうなのに": "看起来这么好吃", "ヴェルちゃんにも負けず劣らず……匂いを嗅いでいるだけでゴハン食べられます": "不输给威爾妹妹……光是闻到味道就能吃饭了", "ま、まあ見る目はあるみたいじゃん？　あたしが考え出した完璧なレシピなんだから、美味しいに決まってるけど": "嗯，嗯，看来你们还是有眼光的？　这是我想到的完美食谱，肯定好吃", "完璧なレシピ！　いいな、ももはさんたち。食べたいなー！": "完美食谱！　真好啊，桃叶小姐她们。好想吃啊！", "そんなに完璧なレシピなの！？　ダメだわ、もう目が鍋から動かせない": "那么完美的食谱吗！？　不行，眼睛已经离不开锅子了", "なんて卑しい人たち……。分かったよ、ちゃんとあげるから、もう鍋から離れて！": "多么卑鄙的人们……我知道了，我会给的，快离开锅子！", "やったー！　粘り勝ち〜！": "太好了！　坚持胜利！", "人間、あんたがみんなの分も対価を払えばいいじゃん。後で裏に来るの。いい？": "人类，你只要付给大家的份的代价就行了。之后到后面来。知道了吗？", "ちゃんと来たね。いい心がけじゃん、人間": "真的来了呢。不错的心态嘛，人类", "強気の態度で迎えるかなで。何をされるのだろうと不安に思っていると、": "加奈以强硬的态度迎接。正当我担心她要做什么的时候，", "そこに寝て、ズボンを脱いで。早くしないと、みんなが戻ってきちゃうじゃん": "在那里躺下，把裤子脱掉。不快点的话，大家就要回来了", "確かに今、他のメンバーは町に物資の補給のため買い出しに出ている。": "确实，现在其他成员为了给城镇补给物资，都出去采购了。", "その間に……ということなのだろう。": "也就是说……要趁现在做吗。", "ほら、これから強い敵も出てくるし、エルマイトが必要じゃん。犬飼のワンコばっかりに任せて おけないし、あたしの力も必要じゃん？": "你看，之后也会出现强大的敌人，圣之力是必要的。不能只交给犬饲的小狗狗，我的力量也是必要的吧？", "強引なやり方だと思いつつも、少し赤面しながら自分の服のボタンを外し始めるかなで。": "虽然觉得她的做法很蛮横，但加奈还是红着脸开始解开自己衣服的纽扣。", "その様子が、なんだか健気に感じられて、ズボンをさっと脱いだ。既に勃起し始めている。": "她的样子，让我感觉到了她的坚强，我迅速脱下了裤子。已经勃起了。", "大丈夫、これをあたしの中に入れればいいじゃん。そしたら……あ、なにこれ、でかっ……": "没问题，把这个放进我的里面就行了。然后……啊，这是什么，好大……", "おぼつかない手つきで、ペニスを自分の中へと入れていく。": "她用不太熟练的手法，把阴茎放入自己的体内。", "目で見た印象よりも、入れた感覚の方が大きかったのか、緊張した様子で少しずつ入れていく。": "也许是因为插入的感觉比视觉上的印象要大，她紧张地一点点插进去。", "あ、ほら、大丈夫じゃん。全部入ったし。あと、これで動けば……んっ、あれっ？": "啊，你看，没问题吧。全部进去了。然后，这样动的话……嗯，咦？", "自分でエプロンをたくし上げるかなで。見え隠れするかなでの裸体に勃起度が途中で更に上昇したせいで、ペニスの角度が変わりかなでの手元から外れてしまう。": "加奈自己掀起围裙。加奈若隐若现的裸体让我的勃起度在中途进一步上升，阴茎的角度发生了变化，从加奈的手上滑落。", "な、なにこれ、さっきよりデカくなってるじゃん。こうやって入れ直して、あっ、すごい、これなにっ？": "这，这是什么，比刚才还要大了。这样重新放进去，啊，好厉害，这是什么？", "いいの、大丈夫だから、あたしに任せて。こうやって動けばいいんじゃん。ね、ほら、こうやっ……ひんっ、やだ、変な声が出ちゃう": "没事的，没问题，交给我吧。这样动就行了吧。你看，像这样……嗯，讨厌，发出奇怪的声音了", "ぎこちない動きで腰を動かし始めるかなで。だが、自分で調節して動くほど器用にはいかず。": "加奈开始用笨拙的动作扭动腰部。但是，她并没有灵巧到能够自己调节动作。", "こ、これくらい余裕だし。どうせワンコも同じようにしてるんでしょ？　だったらあたしにだってできるじゃん": "这，这点程度不算什么。反正小狗狗也是一样的吧？　那我也能做到", "対抗意識だけで、顔を赤くしてがんばっているかなで。実際に同じようにしているかどうかは敢えて明言せず、黙って見守る。": "加奈只是凭着对抗意识，红着脸努力着。我故意不明确说出她是否真的和我一样，默默地注视着她。", "あ、ちょ、なんか中で動いてるじゃん。これ、なに、びくん、びくんってしてるし": "啊，等一下，里面好像在动。这是什么，一跳一跳的", "健気に動くかなでの様子が愛おしくて、黙って見守るつもりが、ついつい反応してしまう。": "加奈努力的样子很可爱，我本来打算默默地注视着她，但还是忍不住做出了反应。", "もっと、気持ちよくさせてあげるから！　待ってて！": "我会让你更舒服的！　等一下！", "徐々に慣れてきたかなでが、腰の動きを加速させていく。": "渐渐习惯的加奈，加快了腰部的动作。", "ひあっ、な、なにこれ、いっぱい動いたら、すっごい気持ちいいじゃん！？　あっついチンチンが、あたしん中でぐちゅぐちゅしてるぅ！": "咿啊，这，这是什么，动得这么激烈，好舒服啊！？　热热的肉棒，在我里面搅来搅去！", "腰が早くなるごとに、それまでうまく動かす方に専念していた意識が徐々に快感の方へシフトしていく。": "随着腰部动作的加快，原本专注于动作的意识逐渐转向了快感。", "ちょっと、これヤバいじゃん！　もう気持ちよくなりすぎて、頭おかしくなりそうっ！　腰が止まらないのぉ！　もう足ガクガクしちゃってるのに、気持ちよくて止められないのっ！": "等一下，这太刺激了！　太舒服了，脑子都要变得奇怪了！　腰停不下来！　明明腿已经抖个不停了，但还是舒服得停不下来！", "顔を紅潮させ、かなでは覚えたての快感に身を任せて、夢中で腰を振り続ける。": "加奈满脸通红，任凭身体沉浸在刚刚学会的快感中，忘我地扭动着腰。", "何か来ちゃうよ、これなに！？　何か変なのが、身体の中からっ、ああああっ、おかしくなっちゃってるってぇっ！": "有什么要来了，这是什么！？　有什么奇怪的东西，从身体里，啊啊啊啊，要变得奇怪了！", "ひああああっ！？　な、なんか身体に入ってきたっ！　びゅるるるって、これがエルマイトなの……？": "咿啊啊啊啊！？　有，有什么东西进到身体里了！　咻咻地，这就是圣之力吗……？", "射精の勢いを膣内に受け、衝撃を受けるかなで。ようやく落ち着きを取り戻し始めたものの、脱力してしまっている。": "加奈在阴道内感受到射精的势头，受到了冲击。虽然她终于开始恢复冷静，但身体已经脱力了。", "やっばい……エルマイトもらうの、すっごい気持ちいいじゃん。ねえ、また時々ちょうだいよ……あたし、これクセになりそうだし……": "不得了……接受圣之力，好舒服啊。呐，以后也偶尔给我吧……我好像要上瘾了……"}