{"良かったですね、みなさん合流できて": "太好了，大家能匯合真是太好了", "ピュルテ": "看板", "……危ないとこだったね": "……真是好險啊", "ヴェルメリオ": "威爾梅里奧", "みんな、ごめんね。まさか穴の空いた船を売りつけてくるとは思ってなくて": "大家，對不起。沒想到居然會把開了個洞的船賣給我", "吉備津　桃葉": "吉備津　桃葉", "……仕方ないよ。それより問題は帰りの船": "……沒辦法啊。比起這個，問題在於回程的船", "帰りの心配をする前に、まずは島の魔物をやっつけちゃいましょう！": "在擔心回程之前，先解決島上的魔物吧！", "だね！　そっちなら、今度こそあたしも活躍できる気がするよ": "是啊！這次我應該也能大展身手了", "ちょっと顔色が悪いみたいですけど、大丈夫ですか？": "你的臉色好像不太好，沒事吧？", "うん、ちょっとね。前に浜辺で敵にやられたときのこと思い出しちゃって": "嗯，有點。我想起了之前在海邊被敵人襲擊時的事", "それで人間さんがついててあげてるんですね": "所以人類君纔會跟着你啊", "そうなの。……あんたも、ありがとね。傍にいてくれたおかげで、ちょっと安心した": "是啊……也謝謝你。多虧有你在我身邊，我稍微安心了點", "創造期の頃は、桃葉さんも色々あったんですね": "桃葉小姐在創造期的時候也發生了很多事呢", "まあね。でも、あの時だって仲間はいた。犬飼も、猿森も、雉尾も……みんな、心強い仲間だったから": "是啊。不過，那時候我也有同伴。犬飼，猿森，雉尾……大家都是我可靠的同伴", "今は私たちもいますし": "現在還有我們在呢", "そうだね。特に人間のおまえは、一番の手下だよ": "是啊。尤其是你這個人類，是我最得力的手下", "……あ、でも手下なんだ": "……啊，原來我是手下啊", "なっ、あたしのおかげで楽勝だったでしょ？": "嗯，多虧了我，你才能輕鬆取勝吧？", "……まあね。船もなんとかなりそうだし": "……是啊。船也總算是搞定了", "だよね。即席のイカダだけど……でもまあ、明日も晴れそうだし、なんとか向こう岸までたどり着けるんじゃない？": "是啊。雖然是臨時做的木筏……不過，明天好像也是晴天，應該能到達對岸吧？", "一応、帆も張りましたけど、基本は手漕ぎですよね": "雖然姑且也掛上了帆，但基本上還是得靠人力划槳", "……男の人間が主力だね。しっかりね": "……男人是主力啊。加油吧", "そう言えば、岩山をちょっと登ったところに天然温泉があったよ。入ってきたら？": "說起來，稍微登上巖山一點的地方有個天然溫泉。去泡一下吧？", "そうですね！　今日もイカダ作りでがんばってもらいましたし、明日も漕がなきゃですし": "是啊！今天也努力製作了木筏，明天也得划槳", "……強制労働、確定だね。がんばれ、人間": "……強制勞動，確定了啊。加油吧，人類", "イカダ作りのダメージは、まだ今のところ顕著には出ていない。": "製作木筏的傷害，目前還沒有明顯地表現出來。", "きっと明朝には痛みが始まるだろう。その痛みの中、即席のオールを漕いで海を渡ると考えると気が滅入る。": "明天早上肯定會開始痛吧。一想到要在疼痛中划着臨時做的船槳渡海，我就覺得鬱悶。", "ふいに聞こえた物音に、まさか魔物の残党ではと振り返る。": "突然聽到聲音，我回頭一看，以爲是魔物的殘黨。", "あ、ごめん。驚かせちゃった？": "啊，抱歉。嚇到你了？", "何しに来たって……ほら、今日はあんたのおかげでイカダも完成したでしょ。手下ががんばったらご褒美をあげるのが、あたしの役目じゃん": "你問我來幹什麼……你看，今天多虧了你，木筏也完成了。手下努力了，我當然要獎勵一下，這是我的職責", "そう言いながら桃葉は、自分の衣服を緩めていく。": "桃葉一邊說着，一邊鬆開自己的衣服。", "それに……あたしが不安なとき傍にいてくれたの、すごく嬉しかったから": "而且……在我感到不安的時候，你一直陪在我身邊，我很高興", "こちらの事情などお構いなしに、桃葉は上に乗ってペニスを入れてしまう。": "桃葉完全不顧我的情況，騎在我身上把陰莖插了進去。", "あんっ……は、入ってきたよ、ほら……ねえ、どう？　気持ちいい？": "啊……進，進來了，你看……怎麼樣？舒服嗎？", "温かい愛液に包まれて、全身の血液が一点に集中するのを実感する。": "被溫暖的愛液包裹着，我感覺到全身的血液都集中在了一點。", "湯で身体が暖まっているので、うっかりのぼせないように注意しなくては。": "因爲熱水讓身體暖和了，所以必須注意不要泡暈了。", "やだ、言わないでよ。あたしのアソコがトロトロだったのはぁ……最初からこうするつもりで、お風呂に来たからだよ……。ここに来るまでの間、ずっとこうやってあんたとエッチなことするの、想像してたんだから……": "別說了。我的那裏變得黏糊糊的……是因爲我從一開始就想這麼做，纔來洗澡的……在來這裏的路上，我一直想象着和你做愛……", "局部同士の刺激が直接の快感ではあるが、むっちりした桃葉の太ももが自分の下半身が包んでいるような感覚や、豊かな胸が目の前で揺れている様も、快感を増幅させる一因だった。": "雖然局部的刺激直接帶來了快感，但豐滿的桃葉的大腿包裹着自己的下半身的感覺，以及豐滿的胸部在眼前搖晃的樣子，也是快感增強的原因之一。", "なに見てるの？　えっ、おっぱい……？　やだ、あたしの身体って、なんかムチムチしててセクシーじゃないから……あんまり見ないで？": "你在看什麼？　哎，胸部……？　討厭，我的身體，感覺太豐滿不性感了……別一直盯着看啊？", "コンプレックスなのだろうか、桃葉は自信なさそうに目を伏せる。": "也許是自卑感作祟，桃葉沒有自信地垂下了眼睛。", "それがかえって愛おしく感じられて、桃葉の太ももを掴む手のひらにも力が入る。": "這反而讓我覺得她很可愛，我抓住桃葉大腿的手掌也更加用力了。", "じゃあ、もっと動くよ。いい？　あっ、ほらっ、こうやって動くと、奥の方まで当たっちゃうよ……": "那我動得更激烈一點。可以嗎？ 啊，你看，像這樣動的話，會頂到裏面……", "ぱちゅん、ぱちゅん、と肌の表面に愛液が広がった太もも同士が当たる音が、リズミカルに響く。": "啪嗒，啪嗒，肌膚表面沾滿愛液的大腿互相碰撞的聲音，有節奏地響起。", "桃葉の、柔らかい尻の感覚が睾丸に伝わってくる。": "桃葉柔軟的臀部的感覺傳到了睾丸上。", "はぁんっ……気持ちいい……。あんたのこれ、中の気持ちいいとこにすごく当たってて……ねえ、あんたもちゃんと気持ちよくなってる……？": "哈啊……好舒服……你的這個，頂到了裏面舒服的地方……喂，你也很舒服吧……？", "まだ乱れきっていない様子の桃葉を見ていると、淡いサディスティックな感覚がゆらめく。": "看着還沒有完全淫亂的桃葉，我心中湧起了一股淡淡的施虐感。", "えっ、ちゃんと言えって？　やだ、変態なの？　そんなこと、言えないってば……これでしょ？　えっ、言わないとやめちゃう？　わ、分かったよ、言えばいいんでしょ……": "誒，要我說清楚？　討厭，你是變態嗎？　那種話，說不出口啦……是這個吧？　誒，不說的話就停下來？　我，我知道了，我說就是了……", "自分の中に入っているモノをちゃんと口にするように言うと、ためらう様子を見せる桃葉。自分から相手に乗って挿入しているのに、それが恥ずかしいというのも不思議だが。": "我讓她好好說出進入自己身體的東西，桃葉猶豫了一下。明明是自己主動讓對方插入的，卻對此感到害羞，真是不可思議。", "え、えっと……お、おちん……ちんが……固くて、すごく、気持ちいいの……": "誒，那個……肉，肉棒……好硬，好舒服……", "その表情や仕草に煽られ、下から突き上げる腰の動きも加速する。それに呼応するように、桃葉もさらに腰の動きを激しくスピードアップする。": "被她的表情和動作煽動，我從下面頂上去的動作也加速了。彷彿在呼應我一般，桃葉也加快了腰部的動作。", "やあん、これすごい、すごいのぉ……ぐちゅぐちゅにかきまわされて、なんかもうおかしくなっちゃってるぅ": "呀，這個好厲害，好厲害……被攪得亂七八糟的，感覺要變得奇怪了", "スピードアップすることで、胸の揺れる幅もさらに大きくなる。その揺れ方が、彼女の胸の豊かさをさらに強調しているようだった。": "隨着速度的加快，胸部搖晃的幅度也變大了。這種搖晃方式，更加凸顯了她的胸部有多麼豐滿。", "あたしのおっぱい、エッチなの？　ほんと？　揺れてるの見てるだけで興奮しちゃうんだ……そっか、だったら、ちょっと嬉しいかな": "我的胸部，很色情嗎？　真的嗎？　光是看着搖晃的胸部就興奮了……這樣啊，那我有點開心", "もう絶頂まで限界だった。": "已經到極限了。", "このままの姿勢で果ててしまいそうだと予告すると、桃葉は嬉しそうにうなずき返した。": "我告訴她，我快要以現在的姿勢射精了，桃葉高興地點了點頭。", "いいよっ、あたしの中に、あんたのせーし、いっぱい出して？　あんたのなら、いくらでも中に出しちゃっていいんだからね。だってあたしのアソコは、あんたのものなんだもん": "可以哦，把你的精子，全都射到我的裏面吧？你的東西，想射多少都可以哦。因爲我的那裏，已經是你的東西了", "そうまで言われると、ただ中で出すだけでなく、より奥に、子宮口に近い場所で射精したい。": "既然她都這麼說了，那我不光要射在裏面，還要射到更深處，更接近子宮口的地方。", "そう思うのは本能だろうか。": "會這麼想，是出於本能嗎。", "やんっ、そんなに太もも押さえたらっ、すごい深いところで出されちゃうぅ……あたしに本気で種付けしちゃうの？　妊娠させたいってことなの……？あっ、あっ、すごい、もうあたしもイッちゃう……": "呀，你把我的大腿壓得那麼緊，會射到很裏面去的……你是真的想讓我懷孕嗎？想讓我懷孕嗎……？啊，啊，好厲害，我也要去了……", "大量に、普段以上の量を放出した感覚があった。": "我感覺射出了比平時更多的量。", "あはぁ……すっごい出たね……びゅるるるって……濃いのがいっぱい出たのが、アソコの感覚で分かっちゃったぁ……": "啊哈……射了好多出來……咻咻咻地……從那裏傳來的觸感，能感覺到射出了好多濃稠的精液……", "絶頂直後に目が遭うとなんだか気まずい。": "在她高潮後對上眼，感覺有點尷尬。", "と思ったのだが、桃葉は嬉しそうに微笑みかけてきた。": "我這麼想着，但桃葉卻對我露出了開心的微笑。", "へへ……ご褒美あげるはずだったのに、あたしもご褒美もらっちゃったね。あんたの股間に下げたきび団子、またくれる？": "嘿嘿……本來是我要給你獎勵的，結果我也得到了獎勵呢。你掛在胯下的黍糰子，還能再給我嗎？", "そう言って桃葉は、そっと団子の入った袋の縫い目をなぞった。": "桃葉一邊說着，一邊輕輕撫摸着裝着黍糰子的袋子的縫口。"}