{"……笑っちまいますよね。本当にバカです。それでご主人のことまで怖がってちゃあ、本末転倒もいいとこ……ご主人？": "……真是可笑。我真是个笨蛋。而且害怕主人，真是本末倒置……主人？", "犬飼　きよか": "犬饲　清歌", "心無い者から清華が受けた仕打ちを聞き、思わず拳に力が入る。": "听到清华被无情之人所作所为，我不由得握紧了拳头。", "勇気を持って過去のトラウマを話した清華を、思わずその手で抱き寄せた。": "看到清华鼓起勇气说出过去的创伤，我不由得抱紧了她。", "こんな、情けないあっしを……抱きしめて下さるんで？　あっしのために、怒って下さる……いいんです、それで充分です": "你愿意……抱紧我这样没用的人吗？　你愿意为我生气吗……这样就够了", "いえ、ご主人のこと怖いなんて思っちゃいません。ただちょっと反射的に……えっ。こんなあっしのことを？　本当に、そんなふうに言ってくださるんで？　ああ、ご主人……": "不，我并不觉得主人可怕。只是稍微反射性地……哎。你愿意接受我这样的人吗？　你真的愿意这么说吗？　啊啊，主人……", "朝から突然の依頼でしたねぇ": "一大早就突然来了个委托呢", "ピュルテ": "看板", "……駆け落ちした娘を連れ戻せ、なんて": "……说是要把私奔的女儿带回来", "ヴェルメリオ": "威尔梅里奥", "ご主人、ご主人！　今日もあっしは、ご主人のお役に立ってみせますから、見ててくださいねっ！": "主人，主人！　今天我也会帮上主人的忙的，请好好看着吧！", "……普段以上にテンションが高いね": "……比平时还要兴奋呢", "そうかい？　ヴェルさんの気のせいだって": "是吗？　是威爾先生的错觉吧", "でも連れ戻しても、結婚は認めるって言ってましたね": "但是就算带回来了，也说会同意结婚呢", "……飛び出して２人とも魔物に襲われないか心配してただけ": "……只是担心他们两个会不会被魔物袭击而已", "そりゃあ娘が好いた男と結ばれたいってんだから、祝福したいのが親心ってもんさ。好いた男と結ばれ……いやあ、めでたいっ！": "女儿想和喜欢的男人在一起，父母当然会祝福他们。和喜欢的男人在一起……哎呀，真是可喜可贺！", "……なに言ってんの、きよか": "……你在说什么呢，清歌", "あら？　今、向こうで誰かの声が聞こえませんでしたか？": "咦？　刚才对面好像传来了什么声音？", "行ってみやしょう！": "我们去看看吧！", "こいつは、どうなってんだ……": "这是怎么回事……", "ガタガタ言ってないで、おとなしくしろ！　おまえは高く売り飛ばすんだ！": "别乱动，给我老实点！　我要把你卖个好价钱！", "男": "男人", "ひどい、私を騙したの！？": "太过分了，你骗了我吗！？", "女": "女人", "へっへっへ、こいつは上玉だな": "嘿嘿嘿，这女人可是上等货色", "賊": "盗贼", "どうやら彼女さんは騙されて駆け落ちさせられたみたいですね": "看来她是被骗了，然后被迫私奔了呢", "……駆け落ちなら、その後に音沙汰なくても誰にも分からない": "……私奔的话，之后就算音讯全无也没人会知道", "この野郎……乙女の純情を弄ぶたぁ、太ぇ野郎だ！　ご主人、こいつらには目にもの見せてやりましょう！": "这些混蛋……居然玩弄少女的纯情，真是混蛋！　主人，让这些家伙尝尝我们的厉害吧！", "ありがとうございます！": "谢谢你们！", "いいえ、それじゃあ町に戻りましょう": "不用谢，那我们回镇上吧", "お嬢さん。駆け落ちするほど好いた男に裏切られたとあっちゃ、平静でいるのは無理ってもんだが……希望を捨てちゃいけないよ": "小姑娘。被喜欢到想私奔的男人背叛，你肯定无法保持平静……但不能放弃希望哦", "……そうだね。辛いだろうけど、助かったんだから": "……是啊。虽然很难受，但你得救了", "辛いことがあった分だけ、その後で幸せになれるってもんさ。あっしも同じように騙されたけど、男がみんなそうじゃないってこの御方に教えてもらったんだ": "遇到的痛苦越多，之后的幸福就会越大。虽然我也是被骗了，但这位大人告诉我，不是所有男人都像他一样", "人間さん、きよかさんとそんな話、いつのまに？　えっ、昨日？": "人間君，你什么时候和清歌聊了这些？　哎，昨天？", "へへっ……ね、ご主人。すごく優しくて、最後まで……むぐぐっ？": "嘿嘿……主人，他非常温柔，还做到最后……呜咕？", "……今さら口を塞いでも遅いと思う": "……现在捂住嘴已经晚了", "あ、そっか。ご主人と、あっしだけの、２人の秘密ってやつですね！": "啊，对哦。这是只属于我和主人的二人秘密！", "えー、なんですか、気になりますよ〜！": "哎，什么什么，好在意啊！"}