{"無事に送り届けることが出来てよかったですね": "能平安送她回去真是太好了", "ピュルテ": "看板", "町の人が隣町に行くのに、私達の警護が必要だなんて……この地域は本当に魔物が増えてるのね": "去鄰鎮的人居然需要我們的護衛……這個地區的魔物真的增加了呢", "シンデレラ": "仙杜瑞拉", "でも、いちいち私達が警護してたらキリがないわ": "但是，如果每次都要我們護衛的話就沒完沒了了", "ドロシー": "桃樂絲", "まあ、今回は行き先もたまたま同じだったから": "嗯，這次只是碰巧目的地一樣而已", "でも、早く安全に行き来できるように、ディマイトの増殖を止めないとですね": "但是，爲了能儘快安全地往來，必須阻止惡之力的增殖", "わらわに同意を求めるな……": "別徵求妾身的同意……", "フスミ": "和室門", "ねえ、シンデレラ。フスミが急に仲間になるって言い出すなんて、何があったの？": "嗯，仙杜瑞拉。和室門突然說要成爲同伴，發生了什麼事？", "さあ……でも仲間になって心強いのは確かよ": "不知道……但是有同伴確實很可靠", "それはそうだけどさ": "是這樣沒錯啦", "さってと、今日の晩ごはんはどうしましょうか": "那麼，今天的晚飯要怎麼辦呢", "じゃあ次の町の中をぶらついてみよっか": "那就在下一個鎮上逛逛吧", "……ふむ……赤か……": "……唔……紅色嗎……", "各々で街歩きとなり１人で路地を歩いていると、ドレスショップの前で立ち止まっているフスミの姿があった。": "我們各自在街上逛，我一個人走在小巷裏，看到和室門站在服裝店前。", "声をかけると、": "我向她搭話，", "なっ！？　そ、そなた、いつからここにいた！　いや、わらわは別にこんな赤いドレスなど見ていない！": "啊！？　你，你什麼時候在這裏的！　不，本宮並沒有在看這種紅色的禮服！", "店頭には赤系統の鮮やかなドレスや、彩りのある宝飾品が並んでいた。": "店頭陳列着紅色系的鮮豔禮服和色彩鮮豔的珠寶。", "にっ、似合うだと？　いつも黒ばかりだが、こういう色もきっと似合うだと……ふ、ふん、よくそんなことが言えるな": "適，適合？　雖然平時都是黑色，但這種顏色一定也很適合……哼，哼，真虧你能說出這種話", "着てみてほしいだなどと……滑稽だと笑うつもりか。本当に似合うと思うのか……こんなわらわに、かように鮮やかなものが似合うと、本当に思っているのか……？": "說想讓我穿……你是想嘲笑我滑稽嗎。真的覺得適合嗎……真的覺得，這樣的本宮，適合這麼鮮豔的東西嗎……？", "ば、馬鹿者！　元が綺麗だから鮮やかな色も似合うだと？　そんな歯の浮くようなセリフ……そうか、そなたは誰にでもそういうことを言うのだな。あの娘たちにも……": "笨，笨蛋！　因爲原本很漂亮所以適合鮮豔的顏色？　這種肉麻的話……是嗎，你對誰都會說這種話吧。對那些女孩也是……", "大変ですっ！　町の中に魔物がっ！": "不妙！　鎮上出現了魔物！", "……話は終わりだ。行くぞ": "……話就到此爲止。走吧", "やっと片付いたわね。ねえ、それじゃ夜ごはんにしましょうよ。さっき、見つけたお店が良さげで……": "終於解決了。那麼，我們去喫晚飯吧。剛纔，我看到一家店感覺挺不錯的……", "わらわはここで失礼する": "本宮就在此告辭了", "えっ？　どこに行くの？": "哎？　你要去哪裏？", "所用ができた。黄泉比良坂に戻ることにする": "本宮有事。要回黃泉比良坂了", "そ、そうですか……": "是，是嗎……", "くっ……一体なんだと言うのだ。あの男が言ったことで、どうしてわらわはこんなに心を乱されねばならん……！　ああ、イライラする！": "嗚……到底怎麼回事。那個男人說的話，爲什麼會讓本宮如此心亂如麻……！　啊啊，好煩啊！", "あの男は、一体なんなんだ……": "那個男人，到底是什麼人……", "しゅるりと触手がフスミの足元に這い寄る。フスミはそれを愛おしそうに撫でる。": "觸手嗖地爬到和室門的腳邊。和室門憐愛地撫摸着它們。", "ああ、おまえたち。出迎えてくれたのか": "啊啊，你們。是來迎接我的嗎", "触手はフスミの身体にすりよるように這い回る。服の中に入り込んだりするうち、徐々に服も乱れていく。": "觸手爬來爬去，蹭着和室門的身體。它們鑽進衣服裏，衣服也漸漸凌亂起來。", "よかろう。今宵は久しぶりに、わらわが可愛がってくれようぞ": "好吧。今晚久違地，由本宮來疼愛你們", "服を脱ぎ捨てたフスミはその場で横たわり、触手を自分の陰部へと導く。": "脫掉衣服的和室門當場躺下，把觸手引導到自己的陰部。", "ああ……焦るでない。もっとゆっくり……そう、じっくりと、わらわの中を広げていくようにゆっくりとだ……": "啊啊……不要着急。再慢一點……對，慢慢地，像在本宮的裏面擴張一樣慢慢地……", "中を探索するかのように、触手は直線的な動きではなく、先端をぐるぐると小さく回転させながら奥へと進んでいく。": "觸手不是直線運動，而是像在探索內部一樣，一邊用前端小幅度地旋轉一邊向深處前進。", "触手が奥に侵入していくにしたがって、フスミの体もビクビク震えだす。": "隨着觸手的深入，和室門的身體也開始顫抖起來。", "触手の先端の動きは、膣壁を磨き上げるように刺激していく。": "觸手的前端的動作，就像在摩擦陰道壁一樣刺激着。", "触れた箇所からジワリと愛液が染み出してくる。": "愛液從觸碰的地方慢慢地滲出來。", "んんっ、ああっ……そう、もっと固くしてみよ……ふふ、もう動きたいのか？いいぞ、わらわを満足させてくれ……": "嗯嗯，啊啊……對，再硬一點……呵呵，已經想動了嗎？可以哦，讓本宮滿足吧……", "強張って硬くなった触手が、直線的にフスミの陰部へと挿入される。": "變硬的觸手，直線地插入和室門的陰部。", "その度にずちゅっ、ずちゅるっ、と卑猥な音が聞こえる。": "每次插入，都能聽到“滋啾，滋啾”的淫蕩聲音。", "先端の動きに加え、ズコズコと淫部を出入りする触手。": "除了前端的動作，觸手還在淫蕩地進出着。", "んっ、あはぁっ、中で密着してるのが……ああっ、感じられる……どんどん、おまえが出入りするたびに、締まっていたわらわの膣が広げられていくのが感じられる……": "嗯，啊哈，能感覺到……啊啊，裏面緊貼着……你每次進出，都能感覺到本宮緊縮的陰道被擴張開來……", "動きながら、粘液を分泌しまとい始める触手。": "觸手一邊動着，一邊開始分泌粘液。", "挿入されていない部分の触手からも、ねっとりとしたエキスが溢れ出してくる。": "沒有插入的觸手部分，也溢出了粘稠的精華。", "フスミ自身の愛液と入り混じり、結合部はよりスムーズに挿入されていく。": "和和室門自己的愛液混合在一起，讓插入更加順暢。", "ぐちゅぐちゅと響く音も激しさを増していく。": "“咕啾咕啾”的聲音也變得越來越激烈。", "んんっ、そんなにヌルヌルにしては……わらわはもう、快感に耐えられなくなってしまう……んんっ、あっ、あふうっ……": "嗯嗯，變得這麼溼滑……本宮已經，快忍不住快感了……嗯嗯，啊，啊呼……", "愛おしそうに、自分の中へ出入りする触手を撫でる。": "和室門愛憐地撫摸着在自己體內進進出出的觸手。", "撫でられた刺激に、びくびくと小さく痙攣しながらも愚直にピストンを繰り返す触手。": "被撫摸的刺激，讓觸手一邊微微地痙攣着，一邊憨直地重複着活塞運動。", "ふふ……わらわの快楽のために、ただひたすらに動き続けるというのか……可愛いやつよ。だが、もう……わらわは……あっ、んんっ、あはぁっ……！": "呵呵……爲了本宮的快樂，你只是專心地動着嗎……真是可愛的傢伙。但是，本宮已經……啊，嗯嗯，啊哈……！", "子宮すら引き出されてしまうのではと感じるほどの過激な動き。": "激烈到讓人覺得子宮都要被拉出來了。", "触手の先端が回転する速度が急上昇していく。": "觸手的前端旋轉的速度急劇上升。", "まもなく絶頂というところで、フスミの膣内の圧力が一気に増す。": "在即將達到高潮的時候，和室門的陰道內的壓力一下子增加了。", "触手もそれに呼応し、先程よりもさらに大きく痙攣する。": "觸手也回應着她，比剛纔更加劇烈地痙攣着。", "あっ、ああっ、んはあっ……ああ、おまえもイッたのか……？": "啊，啊啊，嗯哈……啊啊，你也去了嗎……？", "触手の先端から放出された粘液に気付き、フスミは紅潮した顔に笑みを浮かべる。": "注意到觸手的前端釋放出的粘液，和室門紅潮的臉頰上浮現出笑容。", "膣いっぱいに広がった粘液はどろりと淫唇から漏れ出す。": "在陰道里擴散開來的粘液從淫脣中漏了出來。", "やはり……おまえたち黄泉の国のものといるのが、わらわはお似合いなのだな。あの男や、その仲間のオトギノクニの連中など……": "果然……本宮和你們黃泉之國的東西很相配呢。那個男人，還有他的同伴童話之國的那些傢伙……", "様子を伺うような動きをする触手に、フスミは自嘲するように応える。": "看板的觸手像是在觀察情況，和室門自嘲地回應。", "いや、なんでもない。わらわともあろうものが、こんなことを口にするなど……": "不，沒什麼。本宮這樣的身份，竟然說出這樣的話……", "フスミの眼にはにわかに涙が溜まっていた。": "和室門的眼裏突然積起了淚水。"}