{"穏やかな波ですね。良かった、天候が荒れなくて": "穩定的波浪呢。太好了，天氣沒有變壞", "ピュルテ": "看板", "……あの島に魔物がいるの？": "……那座島上，有魔物嗎？", "ヴェルメリオ": "威爾梅里奧", "らしいよ。あそこから飛んできて、漁船や浜辺の漁師を襲うんだって": "似乎是的。從那裏飛出來，襲擊漁船和海邊的漁夫", "吉備津　桃葉": "吉備津　桃葉", "早くなんとかしないと、皆さん大変ですね": "不早點想辦法的話，大家就麻煩了", "……でも、よく船があったね": "……但是，真虧你有船呢", "そうですよね。魔物のせいで漁船はほとんど壊されてたのに……": "是啊。明明因爲魔物，漁船幾乎都壞了……", "あたしに任せとけって言ったでしょ？　こんなの、楽勝なんだから": "我不是說了交給我嗎？這種事，輕鬆的很", "さすがですね、桃葉さん！": "真不愧是桃葉小姐！", "……そう言えば、前にも船を使ったって聞いた": "……這麼說來，之前聽說你用過船", "うん、創造期の頃でしょ？　あの時も今みたいに、船で島へ向かったんだ": "嗯，是創造期的時候吧？那時也像現在一樣，坐船去了島上", "じゃあ操船術もお手の物、ですね！": "那麼駕船技術也是手到擒來，對吧！", "ふふっ、あたしにかかれば、あっという間に島に着いちゃうよ！": "呵呵，交給我，轉眼間就到島上！", "……でも、意外と遅い気がする。風がないからかな": "……但是，感覺意外的慢。是因爲沒有風嗎", "えっ？　そ、そう言えば……？": "哎？　說，說起來……？", "た、大変です！　船底に穴が空いてます！　どんどん水が入ってきて……！": "不，不好了！　船底開了個洞！　水不斷湧進來……！", "あ、あれっ。格安だったのって、まさか穴が空いて使い物にならなかったから……！？": "哎，哎呀。便宜是因爲開了個洞，已經不能用了……！？", "格安だったんですか！？": "很便宜嗎！？", "……待って、魔物も近付いてきてる！": "……等等，魔物也靠近了！", "もう船も持ちません！　人間さん、皆さん、もうここは船を捨てるしかありません！": "船已經撐不住了！　人類君，各位，現在只能捨棄船了！", "ええーっ、みんなごめんよ！": "哎哎，大家對不起！", "……。": "……。", "…………。": "…………。", "気がつくと砂浜に突っ伏していた。": "回過神來，我趴在沙灘上。", "口の中に入った砂粒を吐き出し、まだ残る砂は塩辛いのをガマンして海水で口をすすぐ。": "我吐出嘴裏的沙子，忍受着殘留的鹹味，用海水漱口。", "どうやら全員バラバラになってしまったようだ。早く合流しなければと、浜辺を注意しながら歩いていくと、木々の陰に隠れている桃葉を見つける。": "看來大家都分散了。我一邊注意着海邊，一邊走着，想早點匯合，然後發現了躲在樹蔭裏的桃葉。", "……っ、あ、ああ……よかった、あんたか……": "……啊，啊啊……太好了，是你啊……", "小さく身を隠していた桃葉は、ガクガクと唇を震わせている。": "桃葉躲在樹蔭裏，嘴脣顫抖着。", "ううん、体調が悪いわけじゃなくて……その、怖いんだ。とても怖くて、それで震えが止まらなくなって……": "不，不是身體不舒服……那個，我害怕。非常害怕，所以顫抖停不下來……", "普段と違う桃葉の様子に、思わず手を差し出すと、桃葉はぎゅっとそれを握りしめる。": "看到桃葉和平時不同的樣子，我不由得伸出手，桃葉緊緊地握住了我的手。", "情けないよね、もう過ぎたことなのに。でも、こうやって砂浜で１人になった時、ひどい目に遭ったことを思い出しちゃって……": "很丟臉吧，明明已經過去了。但是，像這樣一個人在沙灘上，就會想起以前的慘痛經歷……", "んんっ……？　こ、ここは鬼ヶ島か！　着いたのはいいけど、みんなとはぐれちゃったな……": "嗯嗯……？這，這裏是鬼島嗎！雖然到了，但是和大家走散了……", "それにしても、あんな嵐に遭うなんてツイてないなぁ。服もびしょびしょだし……あっ、きび団子も……これはもう食べられないな": "話說回來，遇到那種暴風雨真是倒黴啊。衣服也溼透了……啊，吉備糰子也……這已經不能喫了", "えっ……背後から何か突きつけられてるような……": "咦……背後好像有什麼東西頂着我……", "この鬼が島に１人で乗り込むとは、いい度胸だな": "一個人闖進這個鬼島，膽子不小啊", "鬼１": "鬼1", "やっちまえ！": "上吧！", "鬼２": "鬼2", "な、何するんだっ！": "你，你要幹什麼！", "複数の鬼たちに取り押さえられた桃葉は、為す術もなく身につけていたものを破かれてしまう。": "被幾個鬼抓住的桃葉，束手無策地被剝掉了身上的衣服。", "おお、ちんちくりんかと思いきや": "哦，還以爲是個小不點", "なかなかエロい身体してんじゃねえの": "身體還挺色情的嘛", "鬼３": "鬼3", "そんな目で見るんじゃない！　あたしの裸はおまえらなんかに……": "不要用那種眼神看我！我的裸體纔不是給你們看的……", "よし、いくぞ": "好，上吧", "や、やめろっ！　おまえたちの、そんな汚いモノをっ……あっ、やめ、んんぐうううう！": "不，不要！你們那種骯髒的東西……啊，不要，嗯嗯嗚嗚嗚嗚！", "わめく桃葉に構わず、鬼は容赦なくペニスをねじ込む。": "無視桃葉的叫喊，鬼毫不留情地將陰莖塞了進去。", "ああああぐううううっ！　いだああっ、やめろ、早く抜け、抜いてっ、お願い！": "啊啊啊啊嗚嗚嗚嗚！好痛啊啊，住手，快點拔出來，拔出來，求你了！", "どうだ、俺の金棒は。固くて太くて、たまんねえだろう": "怎麼樣，我的金棒。又硬又粗，爽吧", "やめて、ほんと、あたしのアソコ、裂けちゃうっ！": "住手，真的，我的那裏，要裂開了！", "おい、俺たちも見てるだけじゃ寂しいだろ": "喂，我們光是看着也太寂寞了吧", "手があいてるんだから、しっかりしごけよ": "手都空着，好好擼一擼啊", "いやああっ、動かないでっ！　そんな太いの動かしたら、本当に壊れちゃうよ！": "不要啊啊，不要動！那麼粗的東西動起來的話，真的會壞掉的！", "おおおっ、こりゃたまらん": "哦哦哦，這可受不了", "あっ、んあっ、ひぐうっ、ダメ……絶対アソコおかしくなってるっ……": "啊，嗯啊，噫嗚，不行……那裏絕對變得奇怪了……", "無理やり変なモノ入れられたせいで、感覚がおかしくなってきてる！　痛かったところが、だんだん麻痺したみたいに……": "因爲被強行塞進奇怪的東西，感覺變得奇怪了！痛的地方，漸漸地像麻痹了一樣……", "ああ、すげえぞ、この淫乱。もうマン汁が、だくだく出てきてる": "啊啊，好厲害啊，這個淫亂。愛液已經，流得一塌糊塗了", "そんっ、あっ、はぁんっ、やんっ……（そんなことない！　このあたしが、こんな奴らに感じるなんてありえない！　って言いたいのに、言葉がうまく出せない……）": "不會，啊，哈啊，呀……（纔沒有！　我怎麼可能對這種傢伙有感覺！　雖然想這麼說，但說不出口……）", "もっと俺のモノをしっかりしごけよ！": "繼續擼我的肉棒啊！", "おおお、もう腰が止まんねえぞ、これ": "哦哦哦，腰停不下來了", "ひううぅぅぅ！？　そ、そんなにしたら、ほんとにっ、こ、壊れちゃうのぉ！　アソコがぐちゃぐちゃになっちゃって、だ、ダメなのぉ！（もうおかしくなっちゃう！　これ、なに、あたしは感じてるの……？　気持ちよくなってるってことなの……！？）": "嗚嗚嗚！？　這，這樣子的話，真的，會壞掉的！　那裏變得亂七八糟的，不，不行！（已經變得奇怪了！　這個，什麼，我有感覺了……？　變得舒服起來了……！？）", "ああ、もうだめだ！　出すぞ！　俺の子種、しっかり受け取れよ！": "啊啊，已經不行了！　要射了！　好好接住我的種子吧！", "だ、ダメぇっ！　中はダメ、ほんとにっ、赤ちゃんできちゃうからっ、こんなとこで、種付けなんてやめてよぉ！": "不，不行！　不能射在裏面，真的，會懷上小寶寶的，不要在這種地方，播種啊！", "口ではそう言ってるけど、てめえの膣はしっかり俺のモノを咥えこんで離さねえんだぜ！": "雖然嘴上這麼說，但你的小穴緊緊地吸着我的肉棒不放啊！", "よおし、俺達のもぶっかけてやる！　受け取れよぉ！": "好，把我們的也射給你！　接住吧！", "ち、違ぁっ……あ、やぁ、いっ、イッちゃう、やあああん！（いやあっ、あたしイッちゃう！こんなところで犯されてるのに、イカされちゃううう！）": "不，不是……啊，呀，要，要去了，呀啊啊啊！（不要，我要去了！明明在這種地方被侵犯，卻要去了！）", "あああ……すげえ出た……まだまだ、ぎゅって締まってきて、俺の子種が搾り取られてるぜ……": "啊啊啊……射了好多……小穴還在緊緊地吸着，榨取着我的種子……", "あ……あうぅ……こいつら、あたしを犯して中に出すなんて……絶対に許さない！　今は抵抗できなくても、必ず、必ず……": "啊……啊嗚……這些傢伙，居然侵犯我，還射在裏面……我絕對不會原諒你們的！就算現在無法反抗，但總有一天，總有一天……"}