{"結局、ディマイトの手がかりは見つけられなかったね〜！": "结果，还是没有找到恶之力的线索呢～！", "ティンカー・ベル": "汀可贝儿", "仕方ありません、得られた情報を１つ１つ潰していくしか……": "没办法，只能把得到的情报一个个消灭了……", "ピュルテ": "看板", "そうね。けど、このオトギノクニを覆うディマイトは……日に日に濃くなっていくわ": "是啊。但是，覆盖这个童话之国的恶之力……一天比一天浓了", "イシャナ": "伊夏娜", "イシャナさんも感じるんですね": "伊夏娜小姐也感觉到了呢", "ええ。早くディマイトが増えている原因を突き止めないと……私達が旅先で魔物を倒しても焼け石に水": "是啊。不快点找到恶之力增加的原因的话……我们就算在旅途中打倒魔物也是杯水车薪", "ええっ、そんなのヤバいじゃん！": "哎哎，那不是很糟糕吗！", "とは言っても、焦っても何も始まらないのも事実よ。要因さえ特定できれば、こっちには彼がいてくれるのだから怖くないわ": "话虽如此，但就算着急也无济于事也是事实。只要能确定主要原因，我们这边有他在，所以没什么好怕的", "だってよ。あんた、期待値高いじゃん。ハードル上がっちゃってるよ〜？": "你看，你这不是被期待着吗。难度上升了哦～？", "ふふっ、そんなに固くならなくても自然体で良いの。貴方には強大なエルマイトを持つという才能が備わってるんだから": "呵呵，不用那么紧张，自然一点就好。因为你拥有强大的圣之力的才能", "イシャナさんには私と同じようにエルマイトを感じる能力があるんですね！": "伊夏娜小姐和我一样，拥有感受圣之力的能力呢！", "なんたって、国を作っちゃう神様なんだもんね。でも、それってどうやって作るの？": "因为，他是创造国家的神明嘛。但是，那要怎么创造呢？", "そうねえ。じゃあ、ティンカだけに教えてあげる。耳を貸して": "是啊。那么，只告诉汀可一个人。耳朵凑过来", "ふむふむ……？　えっ、それってつまり、えっ、な、なるほど……": "嗯嗯……？　哎，也就是说，哎，原，原来如此……", "ずるいです！　どうしてティンカちゃんだけ！？": "好狡猾！　为什么只告诉小汀可！？", "ちょっと刺激が強いからね。人間の貴方は……それは知ってる顔ね": "因为有点刺激。人类的你……你已经知道了呢", "人間さんも知ってるんですか！？　ひどい、仲間はずれです！": "人类君也知道吗！？　好过分，排挤我！", "あ、ちょ、ピュルテ！　そんな大声出したら……": "啊，等等，看板！　那么大声的话……", "魔物を呼び寄せちゃうわね。でももう、手遅れみたい": "会把魔物吸引过来的。但是，好像已经晚了", "えーっ、ごめんなさい〜！": "哎，对不起！", "ふう、ざっとこんなものかしらね": "呼，差不多就这样吧", "ずいぶん張り切ってたね。ははぁん、人間にいいとこ見せようってこと？": "真是干劲十足呢。哈哈，是想在人类君面前表现一下吗？", "私は別に……あら、何の音かしら": "我才没有……哎呀，是什么声音呢", "ゴゴゴ……って、上見てください！　崖崩れです！": "咕咕咕……请看上面！　悬崖崩塌了！", "誰かさんが暴れすぎるから〜！": "因为某人太乱来了！", "ふーっ、あぶなかった！": "呼，好险！", "みなさん、ケガはありませんか……って、あらっ？　イシャナさん？": "大家，有没有受伤……哎，哎呀？　伊夏娜小姐？", "ちょっと！　イシャナがいなくなってるんですけど！　あんたも見てないの？": "等下！　伊夏娜不见了！　你也没看到吗？", "じゃあイシャナさん１人で？　探しに行きましょう！": "那伊夏娜小姐一个人？　去找她吧！", "困ったわ……まさかはぐれるなんて。しかもさっき張り切りすぎて、エルマイトが尽きてしまってる……。これじゃ手の打ちようがないわね。助けに来てくれるのを待つしか……": "真是麻烦……没想到会走散。而且刚才太乱来了，圣之力已经用完了……。这下子束手无策了。只能等别人来救我……", "はっ！？くっ……こんな時に、こんな奴らに出会ってしまうなんて……": "哈！？ 咕……这种时候，居然遇到这种家伙……", "もう分かってんだろ？ケガする前におとなしくしとけ！": "你已经知道了吧？在受伤之前老实点！", "男１": "男人1", "さわらないで、汚らわしい！": "别碰我，脏死了！", "イシャナは触ろうとする手を払いのけようとするが、その腕を掴まれてしまう。": "伊夏娜想甩开对方的手，但手臂却被抓住了。", "それを振りほどく力さえ、彼女には残されていなかった。": "她连甩开对方的力气都没有了。", "あえなく、腕を掴み上げられ、着衣を剥がされてしまう。": "很快地，她的手臂被抓住，衣服被剥掉。", "やっぱりいい身体してるじゃねえか！最高だぜ！": "果然身材不错啊！太棒了！", "や、やめて、何するつもりなの！？（まさか、私にエルマイトが残されていないのを知って……！？）": "住，住手，你想干什么！？（难道，他知道我圣之力用完了……！？）", "こりゃたまらない！揉み応えのあるチチだぜ": "这可真受不了！胸部很有揉的价值啊", "男３": "男人3", "私の身体に触らないで！ああっ、そんな汚い手で私の胸を！やめて、お尻に何してるの！？（間違いない、こいつら私を辱めるつもりで！）": "别碰我的身体！啊啊，用那么脏的手碰我的胸！住手，你在摸我的屁股吗！？（不会错的，这些家伙是想羞辱我！）", "早速！！そのキレイなマンコを拝ませてもらうか！": "那就赶紧来欣赏这漂亮的肉穴吧！", "唾液をゴツゴツした太い指につけて局部をなぞる。まったく濡れていないそこへ無理にペニスを押し込むための下準備だ。": "他用沾满唾液的粗壮手指抚摸着我的私处。这是为了强行将阴茎插入完全干燥的那里而做的准备。", "なんとか、入りそうだなっ": "看来勉强能进去啊", "ひぐううううっ！？いやあっ、入ってきてるっ！私の大切なところにっ、汚いモノが無理にっ……！": "咿呜呜呜呜！？不要，进来了！我的重要部位，被肮脏的东西强行……！", "くっ、最高の絞めつけだぜ。": "咕，这紧致感太棒了。", "荒い鼻息と共に、中に入れられたモノが乱暴に出し入れされる。": "伴随着粗重的鼻息，他粗暴地抽插着插入的阴茎。", "はあううっ！やめてっ、あなたのモノなんか入れていい場所じゃないの！だからっ、んっはああっ、そんなに中をかき回すのは、あああっ、はんっ、や、やめなさっ……": "哈呜呜！住手，那里不是你这种东西该插的地方！所以，嗯哈啊啊，不要在里面乱搅，啊啊啊，哈嗯，住，住手……", "気持ちいぃぃぃぃ♪♪": "太舒服了♪♪", "イシャナの叫びなど構わずに、何度も何度も突き上げる。": "他完全不顾伊夏娜的叫喊，一次又一次地顶了上去。", "グリグリと描き混ざられ、イシャナの体もビクビクと痙攣してしまう。": "被粗暴地搅动着，伊夏娜的身体也一跳一跳地痉挛起来。", "下の口が俺のモノをしっかり咥え込んでるぜ": "下面的嘴紧紧地含着我的东西呢", "男たちのペニスからは生臭い匂いが漂い、イシャナの鼻すらも犯していた。": "男人们的阴茎散发着腥臭味，甚至侵犯了伊夏娜的鼻子。", "あんっ、そんな……んはあっ、この私が、はあんっ、こんな汚いモノで感じてるなんて、あるはずがぁ、はうんっ": "啊嗯，怎么会……嗯哈啊，我，哈啊嗯，怎么可能，哈嗯，对这种肮脏的东西有感觉，哈嗯", "そうは言うけどおまえ、こんなことされてんのにオマンコはひくひくして、何だか欲しそうにしてるぜ": "你嘴上这么说，但小穴却一跳一跳的，好像很想要的样子", "乳首もすっげぇ硬くなってるぜ。噛んでもいいよなぁ！": "乳头也变得好硬。我可以咬吗！", "男たちの行動はどんどん過激さを増していく。": "男人们的行为越来越激烈。", "（身体が勝手に……私の意志とは別に反応してしまってる！？こんな屈辱を受けることになるなんて！）": "（身体不受控制地……违背我的意志做出了反应！？我竟然会受到这样的屈辱！）", "おっ！自ら腰降ってるじゃねーか！最高だろ？": "哦！你自己把腰放下来了！爽吧？", "結合部からはトロトロと愛液が流れ出し、ペニスを握る手は強くなっていく。": "结合处流出了黏糊糊的爱液，握住阴茎的手也握得更紧了。", "おらっ！手も動かせよ！": "喂！手也动起来！", "男２": "男人2", "一番奥に届かせてやるぜっ！": "我要插到最里面！", "（いやっ、このままじゃ中に出されちゃうっ！！）": "（不要，这样下去会被内射的！！）", "激しいピストンでパチュパチュと、ペニスをしごく手からはくちゅくちゅと卑猥な音が響く。": "激烈的活塞运动发出啪啪的水声，撸动阴茎的手也发出咕啾咕啾的淫荡声音。", "オラァァァ！！イクぞぉぉぉぉ！！！": "喂！！要射了！！！", "ダメだっ！俺もイクっっ！": "不行了！我也要射了！", "ああっ、ダメっ……あああああっ！": "啊啊，不行……啊啊啊啊啊！", "男たちが絶頂したのと同時にイシャナの膣圧がグッとあがる。": "男人们在高潮的同时，伊夏娜的阴道也猛地收紧。", "あっ……あはあっ……こんなことって……": "啊……啊哈啊……怎么会这样……", "突き抜ける快感に、全身が脱力するのを感じるイシャナ。": "伊夏娜感受到，全身因这股穿透全身的快感而脱力。", "それは同時に、無力感と同義であるようにも感じられた。": "同时，也感受到了与无力感相同的感受。", "ふう、最高だった。": "呼，太爽了。", "次は俺のを味わせてやるよ。": "接下来就让我来让你品尝一下吧。", "（ああ……もっと私に力があれば……こんな屈辱を味わうことなどなかったはずなのに……）": "（啊啊……如果我更有力量的话……就不会品尝到这样的屈辱了……）", ".......そして、男たちのペニスがまたむくむくと膨らみ始めたのだった。": "……然后，男人们的阴茎又开始膨胀起来。"}