{"イシャナ〜！　どこにいるの〜！？": "伊夏娜！　你在哪里！？", "ティンカー・ベル": "看板", "あっ、あそこに倒れているのは……！": "哎，倒在那里的……！", "ピュルテ": "看板", "来てくれたのね……ごめんなさい、私が考えなしに力を使いすぎたせいで": "你们来了啊……对不起，都怪我考虑不周，使用了太多力量", "イシャナ": "伊夏娜", "何があったんです！？": "发生什么事了！？", "……。": "……。", "…………。": "…………。", "町まであと少しですからね！": "离城镇就差一点了！", "ティンカたちとはぐれている間に、そんなひどいことが起きてたなんて……": "在和汀可他们走散的期间，竟然发生了这么严重的事情……", "もう忘れるわ。私がいけないんだから……えっ、でも、貴方を巻き込むつもりは": "我会忘记的。都怪我不好……哎，但是，我并不想把你卷进来", "いいえ、人間さんの言うとおりです。大事な仲間が傷つけられたのに、平気な顔して見過ごすことなんてできません！": "不，人类君说得对。重要的同伴被伤害了，我不能无动于衷！", "だよね！　あんたも、なかなか熱いとこあるじゃん": "就是啊！　你也有挺热血的一面嘛", "貴方がそこまで私のことを……": "你竟然这么为我着想……", "そうだね、あんたの言うとおりまずは身体を休めないとね": "是啊，你说得对，首先得让身体休息", "ええ、エルマイトも尽きてしまっていますし……って、えっ？": "嗯，圣之力也用完了……呃，咦？", "人間さん……少しエルマイトを分けてあげたんですね": "人間君……你把一些圣之力分给她了吧", "あっ、本当だわ。エルマイトが少し戻ってきた……？": "啊，真的。圣之力稍微恢复了一点……？", "あんたなりの応急処置ってわけか。少しなら触れるだけで簡単に渡せるんだね": "这就是你自己的应急措施吗。只要稍微接触一下，就能简单地把力量传过去呢", "町が見えてきました。イシャナさん、今の人間さんのエルマイトで、なんとか辿り着けそうですか": "能看到城镇了。伊夏娜小姐，现在你的人类圣之力，能让你勉强到达那里吗", "ええ……たどり着くどころか、軽くひと暴れするくらいの力をもらったわ": "嗯……别说到达了，我甚至得到了能轻松大闹一番的力量", "ひと暴れって……？": "大闹一番……？", "……っ！？　これはディマイトの波動……魔物の気配！": "……！？　这是恶之力的波动……魔物的气息！", "すごい、もうこんなに戦えるなんて": "太厉害了，竟然已经能战斗了", "そうね。まだ本調子とはいかないけど……貴方のおかげで、ここまで力が回復するなんて": "是啊。虽然还没到最佳状态……但多亏了你，力量恢复到了这个程度", "やっぱり人間のエルマイトって、すごい溢れてるんだね！": "人类的圣之力，果然会大量溢出呢！", "ええ……本当に……": "是啊……真的……", "でも……本調子じゃないなら、魔物探しは明日にしましょうか": "但是……既然还没恢复到最佳状态，那明天再去找魔物吧", "ごめんなさい、私の個人的な報復に付き合わせてしまって": "抱歉，让你陪我做个人的报复", "個人的じゃないよ！　だって、そいつら絶対また同じことするんだから！　世のため、人のため、だよ！": "不是个人的哦！　因为，那些家伙绝对还会再做同样的事！　这是为了世界，为了人类！", "来てくれたのね。何の用かって……ふふ、もう想像ついてるんじゃない？私、貴方のエルマイトで……子供を作ってみたいの": "你来了啊。有什么事……呵呵，你已经猜到了吧？我想用你的圣之力……生孩子", "そこまでは予想してなかった？だって私は神を生み出す存在。強い力があれば、それを新たな神にしたいと思うのは当然よ": "没想到你会猜到这个？因为我是孕育神明的存在。只要有强大的力量，想将其作为新的神明也是理所当然的", "ハラリと衣服を脱ぎ捨てるイシャナ。その姿に股間部が反応せずにはいられなかった。": "伊夏娜脱下衣服。她的样子让我的股间不由自主地起了反应。", "さあ……あなたのエルマイトを感じさせて": "来吧……让我感受你的圣之力", "挿入するなり、その温もりと潤いに包まれた快感に、思わずイシャナよりも先に声をあげてしまう。": "插入后，被温暖和湿润所包围的快感，让我忍不住比伊夏娜先叫了出来。", "ああ、すごく硬くなって……私の中でビクビク動いているわ。今にも発射してしまいそうじゃないの。いいえ、いいのよ。私のことを見て、そんなふうに滾らせてくれるなんて、私も嬉しいんだから……": "啊啊，变得好硬……在我的里面一跳一跳的。好像马上就要射出来了一样。不，没关系。看到我，变得这么兴奋，我也很高兴……", "イシャナの膣内はまるで全身を抱きしめてもらっているような包容力があった。": "伊夏娜的阴道内有一种仿佛拥抱全身的包容力。", "しっとりと濡れている膣壁が吸い付くようにペニスを刺激する。": "湿润的阴道壁紧紧吸附着肉棒，刺激着它。", "イシャナの言うとおり、彼女の裸体を見ただけでペニスの怒張は既に最高潮に達しており、挿入の刺激を受けては発射を耐えるのが精一杯。": "正如伊夏娜所说，光是看到她的裸体，我的肉棒就已经膨胀到了极限，插入后受到刺激，我只能拼命忍住不射出来。", "カウパーがイシャナの膣内につくと、すぐに愛液と混じりねっとりと糸を引く。": "考柏液一进入伊夏娜的阴道，就立刻与爱液混合，拉出粘稠的丝线。", "んっ……すごく、パワーを感じる……！中に入ったあなたのコレ、すごく力強くて……はぁっ……": "嗯……好有力量……！你插进来的这个，好有力量……哈啊……", "すでに射精を予感してたが、イシャナにも感じてもらいたい。": "虽然我已经预感到要射精了，但还是想让伊夏娜也感受到。", "そう思い、ゆっくりと腰を動かし始める。": "我这么想着，开始慢慢地动起腰来。", "奥まで入れると、子宮口がペニスを歓迎してくれた。": "插到最深处时，子宫口欢迎着我的肉棒。", "スピードアップする腰の動きに合わせて、イシャナの豊かな胸が揺れる。": "随着腰部动作的加快，伊夏娜丰满的胸部也随之摇晃。", "あっ、あはぁっ、あなたのモノからオスの本能を感じるわ……絶対に、私に種付けするんだっていう、すごく強い本能……": "啊，啊哈，我从你的肉棒上感受到了雄性的本能……一种强烈的本能，告诉我你绝对会让我怀孕的……", "イシャナの言う通り、睾丸袋はすでにパンパンに膨れ、ペニスは硬くなっていた。": "正如伊夏娜所说，我的睾丸已经膨胀到极限，肉棒也变得坚硬无比。", "溜まりに溜まった子種をイシャナにぶちまけたい。そして子を孕んで欲しい。": "我想把积攒已久的精子射在伊夏娜身上，然后让她怀孕。", "男としての本望だけが頭を埋め尽くす。": "我的脑子里只剩下作为男人的欲望。", "このまま欲望に溺れたくない。イシャナを喜ばせて、喘がせたい。": "我不想就这样沉溺于欲望之中。我想让伊夏娜高兴，让她喘息。", "自意識を保つために、耳元でイシャナにお願いをしてみる。": "为了保持自我，我在伊夏娜耳边请求道。", "えっ……？そうよ、あなたのその固い……。やだ、私にそんなこと言わせたいの？分かったわよ……あなたのその大きくて固いおちんちんで、あ、あんっ、私のいやらしいオマンコをぐちゅぐちゅにしてっ……あ、やっ、ダメっ": "嗯……？是啊，你的肉棒好硬……讨厌，你想让我这么说吗？我知道了……用你又大又硬的肉棒，啊，啊嗯，把我的淫荡小穴插得乱七八糟……啊，呀，不行", "イシャナは一瞬驚いた様子を見せたが、すぐに笑顔に戻り、抱き寄せてくれる。": "伊夏娜一瞬间露出了惊讶的表情，但很快又恢复了笑容，抱住了我。", "今度はこちらの耳元に、暖かい吐息を浴びせてきた。": "这次她在我耳边吐出了温暖的气息。", "イシャナが妖艶な表情を浮かべつつ、わずかに恥じらいながら淫語を口にする姿に、ますます腰の動きを激しくしてしまう。": "伊夏娜露出妖艳的表情，带着些许羞涩地说出淫语，这让我更加激烈地动起了腰。", "ばちゅっ、ばちゅっ、と愛液の入り混じった結合部の音が部屋に響く。": "啪啾，啪啾，结合处混杂着爱液的声音在房间里回响。", "ああっ、もうダメぇっ、私、イッちゃいそう……！貴方も？一緒に、ね、一緒にイキましょ……私の中にいっぱい出してっ": "啊啊，不行了，我，要去了……！你也是？一起，一起高潮吧……在我的里面射出来吧", "イシャナから絶頂の誘い。断る理由もなければ、余裕もなかった。": "伊夏娜邀请我一起高潮。我既没有理由拒绝，也没有余力拒绝。", "子宮が亀頭にしゃぶりつくように密着してくる。": "子宫紧紧地贴着龟头。", "二人が完全に繋がる、その場所で全てを解き放つ。": "我将一切释放到我们完全结合的地方。", "あっはあ……すっごい、たくさん出したのね……全部受け止められない……": "啊哈啊……射了好多出来……我全都接住了……", "まだ覚めやらぬ快感の余韻を味わいながら、イシャナは挿入されたままの状態で脱力する。": "伊夏娜一边品味着尚未消散的快感余韵，一边在被插入的状态下脱力。", "ねえ、貴方のエルマイトと私の神産みの能力で、どんな子ができるかしらね？今からすごく楽しみだわ": "说起来，你的圣之力和我的神产能力，会生出什么样的孩子呢？我现在就非常期待了"}