{"うわああ……なんだかジメジメしてるし、気持ち悪いねぇ……": "呜哇啊啊……感觉好阴暗，好恶心啊……", "ティンカー・ベル": "汀可贝儿", "……魔物はだいたい、こういうところにいるから": "……魔物基本都在这种地方", "ヴェルメリオ": "威尔梅里奥", "はっ、アナタ甘すぎるのよ。あんな村人を甘やかしても何もならないわ": "哈，你太天真了。对那种村民太好也不会有什么好事", "イナ": "稟", "……確かにこの人は優しすぎる時あるけど": "……这个人确实有时候太温柔了", "でも魔物に悩む村人を助けるのも、ティンカたちの役割じゃない？": "但是帮助被魔物困扰的村民，不也是汀可们的职责吗？", "自分たちで解決するのが本来じゃないの？　それを通りかかった私たちに丸投げだなんて": "本来不是应该自己解决吗？　居然把事情全推给路过的我们", "……確かに丸投げではあるけど": "……确实全推给我们了", "いやいやいや、責任感じた村人がここに１人混じってても、正直なところ戦力にならないでしょ！？": "不不不，就算有一个有责任感的村民混在这里，说实话也成不了战力吧！？", "……そだね。守るのも大変": "……是啊。保护起来也很麻烦", "分かってるわよ、無茶だって。けどさ、祈って解決するなんて思われちゃ、たまんないじゃない！": "我知道，太乱来了。但是啊，要是被他们认为祈祷就能解决，那可受不了！", "あー、うん。確かに、ティンカたちが通りかかったのも神の思し召しとか言ってたら、永遠に他力本願だよね": "啊，嗯。确实，要是说汀可们路过也是神的旨意，那他们就永远只会靠别人了", "祈るより前に自分でなんとかする。だから私も自分で強くなろうと思ったのよ": "在祈祷之前自己想办法。所以我才想自己变强", "……何かあったの？": "……发生什么事了？", "ほら、ぼーっとしないで！　来てるわよ！": "喂，别发呆了！　来了！", "……これで全部？": "……这些就是全部了？", "まだ奥に続いているみたい": "好像还有通向深处的路", "な、なんかここって……": "怎，怎么感觉这里……", "……どうしたの、顔色悪い": "……怎么了，脸色很差", "なんでもないわ！　さあ、奥に進み……きゃっ！？": "没事！　来，往里面走……呀！？", "大丈夫！？　ケガは……なさそうだね": "没事吧！？　没受伤……看来是没受伤", "……人間がいいタイミングで庇ったから": "……因为人类在恰好的时机保护了你", "このっ、このやろっ、ていっ！": "这个，这个混蛋，嘿！", "あ、あの……ありがとう……": "那，那个……谢谢……", "昔ね、こんな状況でひどい目に遭って……それで……": "以前，我曾经在这种情况下遇到很过分的事……所以……", "（それは私が故郷にいた頃——）": "（那是在我还在故乡的时候——）", "生贄だなんて、バカみたい……村のみんな、どうかしてるわ": "献祭什么的，真蠢……村里的大家，都疯了", "シュルルルルル………。": "咻噜噜噜噜噜……。", "洞窟の奥へと進むイナに、何者かの気配が忍び寄る。": "在稟向洞窟深处前进时，有什么人的气息悄悄靠近了她。", "……！？　な、なによ。洞窟の『ヌシ』だかなんだか知らないけど、いい加減にして！　生贄で鎮めるなんて時代遅れもいいところだわ！": "……！？　什，什么啊。虽然不知道是洞窟的『主人』还是什么，但你给我适可而止！　用献祭来镇压什么的，真是跟不上时代了！", "シュルルルルル……・": "咻噜噜噜噜噜……。", "きゃっ、な、なに！？　ちょっと、どこ触ってるの！？": "呀，什，什么！？　喂，你在摸哪里啊！？", "いやっ、そんなとこ触らないで！　な、なんなのこいつ……！？": "不要，不要摸那种地方！　这，这家伙是什么……！？", "魔法石で照らされた青白い洞窟に浮かび上がったのは、ヘビのように自在にうごめく触手だった。": "被魔法石照亮的青白色洞窟中，浮现出了像蛇一样自由自在蠕动的触手。", "イナは身を捩って逃げようとするが、いくつもある触手が彼女の四肢を絡め取る。": "稟扭动着身体想要逃跑，但无数的触手缠住了她的四肢。", "う、動けない！？　いやっ、足を広げないで！　そんなところ、どうするつもりなの？　あ、いやっ、ああっ！？": "无，无法动弹！？　不要，不要把我的腿分开！　那种地方，你想干什么？　啊，不要，啊啊！？", "下着の脇から侵入した触手は、イナの陰部をまさぐっていき、膣内へと侵入していく。": "从内衣的边缘入侵的触手，开始在伊奈的阴部里摸索，然后侵入到阴道内。", "ひうううっ！？　い、いやっ、生贄ってそういうこと……！？": "咿呜呜呜！？　不，不要，献祭就是指这种事吗……！？", "（みんな分かってて私を生贄に差し出した……？　こんなこと繰り返してたって……何の解決にもならないのに！）": "（大家都知道，却还是把我献祭了……？　明明重复这种事……也解决不了任何问题！）", "あっ、ああっ、気持ち悪いっ！　ヌルヌルしたものが、私の中に入ってきてぇ……はあんっ……": "啊，啊啊，好恶心！　黏糊糊的东西，进到我的里面了……哈啊嗯……", "触手の表面は、粘液を出しながらイナの体中を撫で回す。ときには乳首をつまんだり、クリトリスに吸い付いたりと、刺激の種類まで使い分けてくる。": "触手的表面，一边分泌着粘液一边在伊奈的身体里来回抚摸。有时捏住乳头，有时吸住阴蒂，甚至能区分刺激的种类。", "ひあああんっ、そ、そんなふうにしちゃっ、ダメなのっ……私の身体、おかしくなっちゃう……": "咿啊啊啊嗯，不，不能那样做……我的身体，会变得奇怪的……", "（こんなワケの分からないモノに身体を弄ばれてるのに、私ってば感じてるの……！？）": "（明明被这种莫名其妙的东西玩弄着身体，我却有感觉了……！？）", "不快だと思っていた感覚が、繰り返される内にどんどん快楽へと変わっていく。": "原本觉得不舒服的感觉，在反复的过程中逐渐变成了快乐。", "こんな触手にぃ……おまんこトロトロにされちゃってるなんてっ……はぁんっ、はぁっ": "被这种触手……把小穴弄得黏糊糊的……哈啊嗯，哈啊", "ダメぇ、もうそんなに激しくされたらっ、おかしくなっちゃうぅ！　こんな、こんな場所で私、イッちゃいそう……！": "不行，再这么激烈的话，我会变得奇怪的！　在这种，这种地方，我，要去了……！", "ガクガクと身体が痙攣し始めているイナ。": "伊奈的身体开始抽搐。", "押し寄せる快楽の波に、理性がどんどん沈みかけている。": "在汹涌的快感浪潮下，理性逐渐沉沦。", "イナの目には既に、目の前の相手や、あるいは古いしきたりに対抗する強い意志は、カケラも残っていなかった。": "伊奈的眼中，已经没有一丝一毫对抗眼前对手，或是古老习俗的意志。", "ああっ、あはあああっ、らめえええっ、もうイッちゃう、気持ち良すぎて、すごいのきちゃうのぉぉ！": "啊啊，啊哈啊啊啊，不行了，要去了，太舒服了，要去了！", "触手から放出された粘液と、イナ自身が絶頂と同時に潮を吹いてしまったものとが入り混じる。": "触手分泌的粘液，和伊奈自己在高潮的同时喷出的潮水混在一起。", "イナは、ベタベタになった身体のまま宙を仰ぐ。": "伊奈浑身粘糊糊地仰面朝天。", "ああ、私……こんなところで汚されて……": "啊啊，我……在这种地方被玷污了……", "完全に光を失うかと思われたイナの瞳に、一筋の光が射す。": "本以为伊奈的眼睛已经完全失去了光芒，但此时却射入了一道光。", "まだよ……もう、こんなことは繰り返させない……": "还没完呢……我不会再让这种事情发生了……", "歯を食いしばるイナ。": "伊奈咬紧牙关。", "視線の先にある触手を見据え、腰元に携えた武器を握りしめる——。": "她盯着视线前方的触手，握紧了腰间上的武器——"}