{"あ、いた！　人間！　ピュルテ！　ボレアスここにいたよ！　もー、ちょー探したんですけど。なんで宿に戻ってこないの？": "啊，找到了！　人間君！　看板！　波雷亞斯在這裏！　真是的，找你找得好辛苦。爲什麼你沒回旅館？", "ティンカー・ベル": "汀可貝兒", "ちょっと……ひとりになりたくて": "我想……一個人待着", "ボレアス": "波雷亞斯", "ティンカちゃん、ボレアスさんなんか落ち込んでるみたいですよ": "汀可，波雷亞斯小姐好像很失落的樣子", "ピュルテ": "看板", "私なんか、放っておいてくれていいですよ": "我這種人，不用管我也沒關係", "はい、でた。ボレアスの必殺技、ふてくされ〜": "好，出現了。波雷亞斯的必殺技，鬧彆扭~", "何かあったんですか？　私たちでよければお話聞きますよ": "發生什麼事了？　不介意的話，我們願意聽你說哦", "どうせアポロンに負けたって話でしょ？　いっつも負けるといじけるんだよ": "估計又是輸給阿波隆了吧？　每次輸了你都會鬧彆扭", "いじけてなんかないです！　風にあたっていただけです": "我纔沒有鬧彆扭！　我只是在吹吹風而已", "じゃあもう戻ろうよ。日が落ちてからの風って寒いし": "那就回去吧。太陽下山後的風很冷的", "ティンカちゃん、もっと優しくしてあげたほうが……": "汀可，你還是對她溫柔一點吧……", "めんどくさいけど話くらい聞いてやるか。今日はなんの勝負だったわけ？": "雖然很麻煩，但還是聽她講講吧。今天比了什麼？", "じゃんけん": "猜拳", "へあ？": "哎？", "じゃ、じゃんけんですか……": "猜，猜拳嗎……", "前は私が勝ったんです。だからまた勝てると思ってたのに……": "上次是我贏了。所以我還以爲這次也能贏……", "勝負なんて戦ってみないとわからないから勝負、勝てるとわかってて勝負するなんてつまらないこと？　人間さん、かっこいいです！": "比賽就是不打不相識，明知會輸的比賽就太無聊了？　人間君，好帥！", "人間さん……あなたのおかげで目が覚めました。今回は私が負けて当然の勝負だったってことですよね。なんかすっきりしました": "人間君……多虧了你，我清醒了。這次是我輸了，但這也是理所當然的。感覺心情舒暢多了", "え、あ、うん。よく意味わからないけど……なんか人間のおかげで立ち直ったみたいだから、いっか": "哎，啊，嗯。雖然不太明白……但多虧了人間君，你好像振作起來了，那就好", "おじゃましてもいいですか？": "可以打擾一下嗎？", "すみません、夜分に。夕方、人間さんが言ってたことを考えてたら眠れなくなって": "抱歉，這麼晚了還來打擾。我一直在想人間君傍晚時說的話，結果就睡不着了", "あ、めんどくさいって顔されましたね。いいんです、わかってます。私、自分でもめんどくさい奴だなって思ってますから": "啊，你一臉嫌麻煩的表情呢。沒關係，我明白的。我自己也覺得我是個麻煩的傢伙", "ただ今夜は、大きな勝負に出てみようと思って人間さんの部屋にきました": "但是今晚，我想要挑戰一場大的比賽，所以就來到了人間君的房間", "人間さん、私と勝負してください！　より恥ずかしい思いを相手にさせたほうが勝ちという勝負です。嫌とは言わせませんよ！": "人間君，請和我一決勝負吧！　讓對方感到更羞恥的一方獲勝。你可別拒絕哦！", "ボレアスはいきなり服を脱ぎだし、裸になるとベッドの上に立ち上がった。": "波雷亞斯突然脫起衣服，脫光後站在了牀上。", "ボレアスの豊満な胸が揺れている。": "波雷亞斯豐滿的胸部在搖晃。", "思わず手をのばし、その乳房に触れるとボレアスの表情が少しこわばる。": "我不由得伸出手，觸碰她的乳房，波雷亞斯的表情變得有些僵硬。", "大きく突起した乳首をつまむと、ボレアスの唇から吐息が漏れる。": "我捏住她高高突起的乳頭，波雷亞斯的嘴脣吐出氣息。", "一気に股間へと血液が集中し、ペニスが勃起すると、ボレアスがそれに気づきニヤリと笑う。": "血液一下子集中到股間，陰莖勃起，波雷亞斯注意到後，露出壞笑。", "とたんに闘争心に火が付き、ボレアスを押し倒すと、大きく足を広げさせ、ボレアスのまんこを手でいじり始める。": "我突然燃起了鬥爭心，推倒波雷亞斯，讓她張開雙腿，用手開始玩弄她的陰部。", "あっ、こ、こんな恰好っ……べ、別にはずかしくなんか……ないですけど！": "啊，這，這種姿勢……才，纔不會……害羞呢！", "自分のまんこをいじられている様子が丸見えで、恥ずかしさに目を背けるボレアス。": "波雷亞斯看到自己的小穴被玩弄的樣子，害羞地移開了視線。", "指ではじかれたり、つままれたり、執拗にクリトリスを攻められ、あまりの快感に愛液が溢れてきては止まらない。": "陰蒂被手指撥弄，捏住，被執拗地進攻，愛液因爲過於強烈的快感而不斷溢出。", "違うっ……気持ちよくなんかっ……こんな恰好で感じたりなんかっ……あ、ああんっ……違うっ……違うんだからぁっ": "不對……纔沒有舒服……纔沒有因爲這種姿勢而有感覺……啊，啊啊嗯……不對……纔不是這樣", "恥ずかしいはずなのに、自分のまんこをつい見てしまう。": "明明很害羞，卻還是忍不住看向自己的小穴。", "攻められて大きく膨らんだクリトリスが": "被進攻而膨脹的陰蒂", "自分の愛液でテラテラと光っている。": "自己的愛液讓那裏變得閃閃發光。", "ああっ……だめぇっ！　お豆に汁ぬらないでぇ！　ヌルヌルで、ヌルヌルでお豆が気持ち良くなっちゃうよぉっ……あうぅっ": "啊啊……不行！不要把汁液塗在豆豆上！滑溜溜的，滑溜溜的豆豆變得好舒服……啊嗚", "逃げようとすればするほど、体を押さえつけられ身動きができなくなる。": "越是想要逃跑，身體就越被按住動彈不得。", "自分もペニスをいじって辱めてやりたいのに、恥ずかしすぎるポーズで好き放題にまんこをいじられ、感じまくってしまっている。": "明明自己也想玩弄陰莖來羞辱他，卻因爲羞恥的姿勢而被肆意玩弄小穴，感覺到了極致的快感。", "ボレアスは悔しさとあまりの気持ちよさに、頭の中が真っ白になりそうだった。": "波雷亞斯因爲不甘心和過於舒服，腦袋裏一片空白。", "ああんっ！　恥ずかしいよぉ！　恥ずかしいのに、気持ちいいよぉ！　おまんこもっといじってぇ！　おまんこ、おまんこすごいよぉ！　ひぃぃぃぃっ": "啊啊嗯！好羞恥！明明很羞恥，卻好舒服！再玩弄小穴！小穴，小穴好厲害！咿咿咿咿咿", "ついに自分の手でまんこを広げてしまうボレアス。": "波雷亞斯終於用自己的手掰開了小穴。", "指が2本、3本と中へ入っていき、グジュグジュとまんこをかき回される。": "兩根，三根手指伸了進去，咕啾咕啾地攪動着小穴。", "体が震えるほどの快感に、なにもかもがどうでもよくなるボレアス。": "身體因快感而顫抖，波雷亞斯覺得一切都無所謂了。", "ひぃっ！　ひぃっ！　もっと奥に指入れてくだしゃいぃっ！　一緒に……一緒にお豆もいじってくだしゃいぃぃ！　あひぃっ！　も、もうら……もうらめぇ！　イク！　イカせてぇぇぇっ！　イクのぉぉっ！": "咿！咿！請把手指伸到更裏面！一起……一起玩弄豆豆吧！啊咿！已，已經……已經不行了！去了！讓我去吧！去了！", "指でまんこをかきまぜながら、クリトリスを人差し指と親指でつまみ、クリクリとこすってやると、ボレアスは体を大きく痙攣させる。": "一邊用手指攪動小穴，一邊用食指和大拇指捏住陰蒂，來回摩擦，波雷亞斯的身體劇烈地痙攣起來。", "あひぃぃぃーっ！　イ、イクぅぅぅっ！": "啊咿咿咿咿！　去，去了！", "絶叫と共に、ボレアスのまんこが潮を吹く。": "伴隨着尖叫，波雷亞斯的小穴噴出了潮水。", "ベッドにびちゃびちゃと飛び散る愛液の滝。": "愛液的瀑布嘩啦啦地飛濺到牀上。", "ヒクヒクと痙攣しながら、何度も絶頂を迎えてしまうボレアス。": "波雷亞斯一邊抽搐着，一邊迎來了多次高潮。", "すごかったです……私の完敗です。またぜひ、勝負してくださいね": "太厲害了……我徹底輸了。下次一定要再跟我一決勝負哦"}