{"あ、いた！　人間！　ピュルテ！　ボレアスここにいたよ！　もー、ちょー探したんですけど。なんで宿に戻ってこないの？": "啊，找到了！　人間君！　看板！　波雷亚斯在这里！　真是的，找你找得好辛苦。为什么你没回旅馆？", "ティンカー・ベル": "汀可貝兒", "ちょっと……ひとりになりたくて": "我想……一个人待着", "ボレアス": "波雷亚斯", "ティンカちゃん、ボレアスさんなんか落ち込んでるみたいですよ": "汀可，波雷亚斯小姐好像很失落的样子", "ピュルテ": "看板", "私なんか、放っておいてくれていいですよ": "我这种人，不用管我也没关系", "はい、でた。ボレアスの必殺技、ふてくされ〜": "好，出现了。波雷亚斯的必杀技，闹别扭~", "何かあったんですか？　私たちでよければお話聞きますよ": "发生什么事了？　不介意的话，我们愿意听你说哦", "どうせアポロンに負けたって話でしょ？　いっつも負けるといじけるんだよ": "估计又是输给阿波隆了吧？　每次输了你都会闹别扭", "いじけてなんかないです！　風にあたっていただけです": "我才没有闹别扭！　我只是在吹吹风而已", "じゃあもう戻ろうよ。日が落ちてからの風って寒いし": "那就回去吧。太阳下山后的风很冷的", "ティンカちゃん、もっと優しくしてあげたほうが……": "汀可，你还是对她温柔一点吧……", "めんどくさいけど話くらい聞いてやるか。今日はなんの勝負だったわけ？": "虽然很麻烦，但还是听她讲讲吧。今天比了什么？", "じゃんけん": "猜拳", "へあ？": "哎？", "じゃ、じゃんけんですか……": "猜，猜拳吗……", "前は私が勝ったんです。だからまた勝てると思ってたのに……": "上次是我赢了。所以我还以为这次也能赢……", "勝負なんて戦ってみないとわからないから勝負、勝てるとわかってて勝負するなんてつまらないこと？　人間さん、かっこいいです！": "比赛就是不打不相识，明知会输的比赛就太无聊了？　人間君，好帅！", "人間さん……あなたのおかげで目が覚めました。今回は私が負けて当然の勝負だったってことですよね。なんかすっきりしました": "人間君……多亏了你，我清醒了。这次是我输了，但这也是理所当然的。感觉心情舒畅多了", "え、あ、うん。よく意味わからないけど……なんか人間のおかげで立ち直ったみたいだから、いっか": "哎，啊，嗯。虽然不太明白……但多亏了人間君，你好像振作起来了，那就好", "おじゃましてもいいですか？": "可以打扰一下吗？", "すみません、夜分に。夕方、人間さんが言ってたことを考えてたら眠れなくなって": "抱歉，这么晚了还来打扰。我一直在想人間君傍晚时说的话，结果就睡不着了", "あ、めんどくさいって顔されましたね。いいんです、わかってます。私、自分でもめんどくさい奴だなって思ってますから": "啊，你一脸嫌麻烦的表情呢。没关系，我明白的。我自己也觉得我是个麻烦的家伙", "ただ今夜は、大きな勝負に出てみようと思って人間さんの部屋にきました": "但是今晚，我想要挑战一场大的比赛，所以就来到了人間君的房间", "人間さん、私と勝負してください！　より恥ずかしい思いを相手にさせたほうが勝ちという勝負です。嫌とは言わせませんよ！": "人間君，请和我一决胜负吧！　让对方感到更羞耻的一方获胜。你可别拒绝哦！", "ボレアスはいきなり服を脱ぎだし、裸になるとベッドの上に立ち上がった。": "波雷亚斯突然脱起衣服，脱光后站在了床上。", "ボレアスの豊満な胸が揺れている。": "波雷亚斯丰满的胸部在摇晃。", "思わず手をのばし、その乳房に触れるとボレアスの表情が少しこわばる。": "我不由得伸出手，触碰她的乳房，波雷亚斯的表情变得有些僵硬。", "大きく突起した乳首をつまむと、ボレアスの唇から吐息が漏れる。": "我捏住她高高突起的乳头，波雷亚斯的嘴唇吐出气息。", "一気に股間へと血液が集中し、ペニスが勃起すると、ボレアスがそれに気づきニヤリと笑う。": "血液一下子集中到股间，阴茎勃起，波雷亚斯注意到后，露出坏笑。", "とたんに闘争心に火が付き、ボレアスを押し倒すと、大きく足を広げさせ、ボレアスのまんこを手でいじり始める。": "我突然燃起了斗争心，推倒波雷亚斯，让她张开双腿，用手开始玩弄她的阴部。", "あっ、こ、こんな恰好っ……べ、別にはずかしくなんか……ないですけど！": "啊，这，这种姿势……才，才不会……害羞呢！", "自分のまんこをいじられている様子が丸見えで、恥ずかしさに目を背けるボレアス。": "波雷亚斯看到自己的小穴被玩弄的样子，害羞地移开了视线。", "指ではじかれたり、つままれたり、執拗にクリトリスを攻められ、あまりの快感に愛液が溢れてきては止まらない。": "阴蒂被手指拨弄，捏住，被执拗地进攻，爱液因为过于强烈的快感而不断溢出。", "違うっ……気持ちよくなんかっ……こんな恰好で感じたりなんかっ……あ、ああんっ……違うっ……違うんだからぁっ": "不对……才没有舒服……才没有因为这种姿势而有感觉……啊，啊啊嗯……不对……才不是这样", "恥ずかしいはずなのに、自分のまんこをつい見てしまう。": "明明很害羞，却还是忍不住看向自己的小穴。", "攻められて大きく膨らんだクリトリスが": "被进攻而膨胀的阴蒂", "自分の愛液でテラテラと光っている。": "自己的爱液让那里变得闪闪发光。", "ああっ……だめぇっ！　お豆に汁ぬらないでぇ！　ヌルヌルで、ヌルヌルでお豆が気持ち良くなっちゃうよぉっ……あうぅっ": "啊啊……不行！不要把汁液涂在豆豆上！滑溜溜的，滑溜溜的豆豆变得好舒服……啊呜", "逃げようとすればするほど、体を押さえつけられ身動きができなくなる。": "越是想要逃跑，身体就越被按住动弹不得。", "自分もペニスをいじって辱めてやりたいのに、恥ずかしすぎるポーズで好き放題にまんこをいじられ、感じまくってしまっている。": "明明自己也想玩弄阴茎来羞辱他，却因为羞耻的姿势而被肆意玩弄小穴，感觉到了极致的快感。", "ボレアスは悔しさとあまりの気持ちよさに、頭の中が真っ白になりそうだった。": "波雷亚斯因为不甘心和过于舒服，脑袋里一片空白。", "ああんっ！　恥ずかしいよぉ！　恥ずかしいのに、気持ちいいよぉ！　おまんこもっといじってぇ！　おまんこ、おまんこすごいよぉ！　ひぃぃぃぃっ": "啊啊嗯！好羞耻！明明很羞耻，却好舒服！再玩弄小穴！小穴，小穴好厉害！咿咿咿咿咿", "ついに自分の手でまんこを広げてしまうボレアス。": "波雷亚斯终于用自己的手掰开了小穴。", "指が2本、3本と中へ入っていき、グジュグジュとまんこをかき回される。": "两根，三根手指伸了进去，咕啾咕啾地搅动着小穴。", "体が震えるほどの快感に、なにもかもがどうでもよくなるボレアス。": "身体因快感而颤抖，波雷亚斯觉得一切都无所谓了。", "ひぃっ！　ひぃっ！　もっと奥に指入れてくだしゃいぃっ！　一緒に……一緒にお豆もいじってくだしゃいぃぃ！　あひぃっ！　も、もうら……もうらめぇ！　イク！　イカせてぇぇぇっ！　イクのぉぉっ！": "咿！咿！请把手指伸到更里面！一起……一起玩弄豆豆吧！啊咿！已，已经……已经不行了！去了！让我去吧！去了！", "指でまんこをかきまぜながら、クリトリスを人差し指と親指でつまみ、クリクリとこすってやると、ボレアスは体を大きく痙攣させる。": "一边用手指搅动小穴，一边用食指和大拇指捏住阴蒂，来回摩擦，波雷亚斯的身体剧烈地痉挛起来。", "あひぃぃぃーっ！　イ、イクぅぅぅっ！": "啊咿咿咿咿！　去，去了！", "絶叫と共に、ボレアスのまんこが潮を吹く。": "伴随着尖叫，波雷亚斯的小穴喷出了潮水。", "ベッドにびちゃびちゃと飛び散る愛液の滝。": "爱液的瀑布哗啦啦地飞溅到床上。", "ヒクヒクと痙攣しながら、何度も絶頂を迎えてしまうボレアス。": "波雷亚斯一边抽搐着，一边迎来了多次高潮。", "すごかったです……私の完敗です。またぜひ、勝負してくださいね": "太厉害了……我彻底输了。下次一定要再跟我一决胜负哦"}