{"んー！風が気持ちいいね！": "嗯！風好舒服啊！", "ティンカー・ベル": "汀可貝兒", "面舵いっぱーい！この風に乗って行こうー！": "舵滿！乘着這風走吧！", "レミュエラ": "蕾謬艾菈", "本当にレミュエラさんは、船に乗っていると生き生きしてますよね": "蕾謬艾菈小姐真的是一坐上船就精神百倍呢", "ピュルテ": "看板", "別に船に限定するつもりはないよ。ぼくは冒険の旅そのものが楽しいんだから": "不僅限於船哦。我就是喜歡冒險本身", "色々知ってるもんね。このキノコは食べちゃダメとか、水をキレイにする方法とかさ": "你懂得真多啊。比如這個蘑菇不能喫，還有淨化水的方法之類的", "このレミュエラ・ガリバー、海を渡ってずっと冒険を続けると決めているんだ。それくらいの知識、当然だよ": "我蕾謬艾菈·加里瓦爾已經決定要橫渡大海，繼續冒險了。這點知識是理所當然的", "頼もしいです！世界中を見て回ってるから、色々なところで頼りになりますよね": "真可靠！你環遊了世界，所以能在各種地方派上用場呢", "いつか人間界の海も旅してみたいよ。きみの故郷、見てみたいな": "有朝一日我也想在人界的海上旅行。我想看看你的故鄉", "どこの海がオススメなんですか、人間さん……って、あら？あっちの空が暗いですね": "人界有什麼推薦的海嗎……咦？那邊的天空變暗了", "嵐が近付いてるのかな。まあ、ぼくに任せておいて": "是暴風雨要來了嗎。不過，交給我吧", "……。": "……", "…………。": "…………", "うわわっ、すっごい嵐になっちゃってるんですけど！": "嗚哇，變成好大的暴風雨了！", "大丈夫ですよね、レミュエラさん！": "沒事吧，蕾謬艾菈小姐！", "なんとかしてみせるさ！け、けどぼくは……。……泳げないんだ！": "我會想辦法的！可，可是我……不會游泳！", "ふーん……。って、ええええっ！？嘘でしょ、泳げない！？": "哦……咦咦咦！？不會游泳！？", "そのための浮き輪常備なんだよ！だからこそ、なんとかこらえたいけど……ああ、でももう……！": "所以我纔會隨身帶着游泳圈！所以，我想想辦法撐過去……啊，但是已經……！", "ん……た、助かったのか……？やっぱり浮き輪はつけておいて正解だった。ここはどこかの入り江の洞窟だな。まだ嵐はおさまりそうにないし、ここでやり過ごしてからみんなと合流しよう。みんなも無事だといいけど……": "嗯……得，得救了嗎……？果然帶了游泳圈是正確的。這裏是某個海灣的洞窟吧。暴風雨還沒有停，就在這裏躲一會兒再和大家匯合吧。希望大家都沒事……", "な、なんか洞窟の奥から気配が……これ、なんかいるよね、絶対……嫌な予感しかしないけど……冒険者たるもの、見に行くしかない！": "感，感覺洞窟深處有什麼動靜……這，這裏面肯定有什麼東西……雖然只有不好的預感……但身爲冒險者，只能去看看了！", "なんか足元がヌルヌルしてるなあ。それにこれ……えっ、吸盤？これってタコの足！？う、うわあああっ！": "怎麼感覺腳下滑滑的。而且這是……咦，吸盤？這是章魚的腳！？嗚，嗚哇啊啊啊！", "う、うわあ、何これぇ……ヌルヌルの巨大なタコ！？やめてよ、気持ち悪い、触らないでよ！": "嗚，嗚哇，這是什麼……滑溜溜的巨大章魚！？住手啊，好惡心，不要碰我！", "ふわああっ！？ふ、服の中に入ってきたぁ！ひあっ……へ、変なとこ突つかないで！": "嗚哇啊啊！？進，進到衣服裏了！呀……不，不要碰奇怪的地方！", "懸命に身を捩らせて抜け出そうとするレミュエラ。しかしタコの足はさらに強く締め付け、レミュエラの自由を奪う。": "蕾謬艾菈拼命扭動身體想要掙脫。但是章魚的腳卻更加用力地纏住她，奪去了她的自由。", "やああ……っ！？あ、アソコにもヌルヌルがいっぱい……えっ、やだよぉ、これアソコの中にまで入っちゃってるぅ……": "呀啊啊……！？那，那裏也滑溜溜的……咦，不要啊，這個進到裏面了……", "ひゃうんっ……な、なんか冷たいのにヌルヌルしてるから……ふあっ、へ、変な声が出ちゃうぅ……": "呀嗯……明，明明很冷卻滑溜溜的……呼啊，會，會發出奇怪的聲音……", "服の破れ目から侵入したタコ足は、レミュエラの身体中を這い回る。": "從衣服的破洞侵入的章魚腳，在蕾謬艾菈的身體上爬來爬去。", "だ、だめだよぉ……ヌルヌルでおっぱいの先っぽコロコロされたら、ぼくなんかおかしくなって……ひゃうっ！？": "不，不行啊……滑溜溜的在胸部前面轉來轉去，我都要變得奇怪了……呀啊！？", "や、やめてよぉ。はあん、それ、すっごく太いんだもん……ヌルヌルだけど太いよぉ、あ、あううっ": "別，別這樣。哈啊，那個，好粗……滑溜溜的，好粗，啊，啊嗚", "タコ足はまるで獲物を見つけたかのように、容赦なくレミュエラの陰部へと足を抜き差しする。": "章魚腳彷彿發現了獵物，毫不留情地在蕾謬艾菈的陰部進進出出。", "あ、あはぁっ……そんなの何回も出し入れしたらぁ、はあうううっ、アソコが押し広げられちゃうぅぅ……": "啊，啊哈……那樣進進出出的話，哈啊嗚嗚，那裏會被撐開的……", "タコ足は抜き差しする速度をどんどん高めていき、その先端はレミュエラの奥へと深く挿入されていく。": "章魚腳的抽插速度越來越快，前端深深地插入蕾謬艾菈的深處。", "ひあああんんっ、お、奥だめぇ、太くてヌルヌルで、気持ちよくなっちゃうからダメだってぇ……はあんっ": "咿啊啊啊，裏，裏面不行，又粗又滑溜溜的，會變得舒服起來的，不行……哈啊", "ぐちゅぐちゅと卑猥な音を立てて抜き差しされるレミュエラ。": "蕾謬艾菈發出咕啾咕啾的下流聲音，被抽插着。", "タコ足も彼女の陰部に集中しているのか、徐々に拘束が弱まってきていた。しかし、": "章魚腳似乎也集中在她的陰部，束縛漸漸變弱。但是，", "は、あはあっ、こんな気持ち悪いの嫌なのにっ、なんか勝手にぃ、はうううっ、腰が動いちゃってるのぉ……んっっくう……": "哈，啊哈，明明這麼噁心，腰卻擅自，哈嗚嗚，動起來了……嗯咕……", "あはぁ……もうダメなのぉ、止まっちゃだめ、もっと奥までっ、奥までちゃんとしてくれなきゃっ……": "啊哈……已經不行了，停不下來了，再往裏面，再往裏面好好地做……", "もうレミュエラは逃げ出そうとしていなかった。自分でも、もう止められなくなっていたのだ。": "蕾謬艾菈已經不再試圖逃跑。她自己也已經停不下來了。", "ぼくのアソコの中、ぐっちゅぐちゅにかき回してほしいの……もっとだよぉ、んんっ、あはあっ、これ、もうやめられないぃ……": "我的那裏，想要被攪得亂七八糟……還要更多，嗯嗯，啊哈，這個，已經停不下來了……", "ねぇっ、もうちょっとで、イッちゃいそうなんだ……あっ、ああっくううっ、もっと奥に、ヌルヌルいっぱいしてぇ！": "嗯，再過一會兒，就要去了……啊，啊啊咕嗚，再往裏面，再多插進來一點！", "まるでレミュエラの要求に呼応するかのように、更にテンポアップするタコ足。": "彷彿在回應蕾謬艾菈的要求一般，章魚腳的速度更快了。", "そっちが先にっ、はううっ、こんなふうにしたんだよ。ぼくのエッチなスイッチ入れちゃったんだから……んはあっ、やぁっ、もう、もうイッちゃいそう！": "你先，哈嗚，先這樣做了。打開了我色情的開關……嗯哈，呀，已經，已經要去了！", "がっちりと局部の奥でタコ足をくわえこんだまま、レミュエラは絶頂を迎える。": "緊緊地把章魚腳含在局部深處，蕾謬艾菈迎來了高潮。", "ああっんんんんんっ、ダメ、ダメ、もうイッちゃう！イク、イクの、ひああああっ……！": "啊啊嗯嗯嗯嗯，不行，不行，要去了！去了，去了，呀啊啊啊……！", "あ、あうう……ひどいよ、いきなりこんなふうにして……ぐちゅぐちゅになっちゃった": "啊，啊嗚……好過分，突然就變成這樣……變得溼漉漉的", "動きを止めたタコ足。レミュエラはぐったりした様子で、周囲を這い回るタコ足に視線を送る。": "章魚腳停止了動作。蕾謬艾菈筋疲力盡地癱倒在地上，視線轉向在周圍爬來爬去的章魚腳。", "本当に嫌だったんだよ……。でも、最後は気持ちよかったかな……": "真的很討厭啊……但是，最後還是好舒服啊……", "もう戻らないと……でも全身がぐちゃぐちゃになっちゃったね……": "必須回去了……但是全身都變得亂七八糟了……", "まだ絶頂から間もないため、身体に力が入らない様子のレミュエラ。": "由於剛剛纔高潮過，蕾謬艾菈的身體還使不上力。", "おとなしくなったタコ足がゆったりと彼女の身体を這い回っている。": "變得老實的章魚腳慢慢地在她的身體上爬來爬去。", "ダメだよぉ、もう戻らないと……でも、こんなにヌルヌルの状態で、エッチなとこ触られてたら……。また、したくなっちゃうでしょ……": "不行啊，必須回去了……但是，在這麼溼滑的狀態下，被摸到色情的地方的話……又會想做了吧……"}