{"よかったですね、皆さん。もう安心ですよ": "太好了呢，各位。已經可以放心了哦", "ピュルテ": "看板", "ありがとうございます！あの、これ少ないですが今回のお礼ということで": "謝謝！那個，雖然很少，但這是這次的謝禮", "村人": "村民", "いけませんよ。それは、皆さんがこれから村を立て直すために使うべき…": "不行哦。那個，應該用在大家今後重建村子上…", "三蔵法師": "三藏法師", "わー！ありがとう！": "哇ー！謝謝！", "ティンカー・ベル": "汀可貝兒", "助かるのよね。こういう積み重ねがさ": "幫大忙了呢。這種積累", "ドロシー": "桃樂絲", "いけませんよ、皆さん。私達は奉仕のために戦っているのです。そのような……": "不行哦，大家。我們是爲了服務而戰鬥的。那種……", "えっ、ダメなんですか。美味しそうなお弁当ですよ": "哎，不行嗎。看上去很好喫的便當哦", "皆さんのお口に合えばいいんですが": "如果合大家的口味就好了", "むう……お弁当なら、ま、まあいいでしょうか……": "嗚……便當的話，嘛，可以吧……", "さて、テントの準備もできましたし……食事にしましょうか": "那麼，帳篷也準備好了……喫飯吧", "今朝、村でもらったやつ美味しかったね。もっともらってくればよかった": "今天早上，從村子裏拿到的便當很好喫呢。要是多拿點就好了", "それですがね、皆さんお礼の品を当たり前のように受け取っていますが、私たちは奉仕の精神で闘うべきなのですよ": "關於那個，雖然大家理所當然地收下了謝禮，但我們應該以服務的精神戰鬥哦", "そりゃ、お礼をもらえなきゃ助けない、なんて言うつもりはないんだけど": "那個，我並不是說，不給謝禮就不幫忙", "この旅は確かにオトギノクニを救う旅です。ですが、同時に皆さんの欲を捨てる良い機会でもあるのです": "這次旅行確實是拯救童話之國的旅行。但是，同時是大家捨棄慾望的好機會", "食欲とか、性欲とか、そういうやつ？": "比如食慾，性慾之類的？", "物欲、名誉欲、独占欲……欲の種類は限りなくあるのです": "物慾，名譽欲，獨佔欲……慾望的種類是無限的", "それを捨てると、どうなっちゃうんですか？": "捨棄慾望的話，會怎麼樣呢？", "常に穏やかな心で過ごすことができるのですよ": "能夠一直保持平穩的心哦", "うーん、なんだか縁遠い話というか……いけない、こっちに魔物が突っ込んでくるわよ！": "嗯，總覺得和我無緣呢……不好，魔物衝過來了！", "ひゃああ、なにこいつ！": "呀啊啊，這傢伙是什麼！", "皆さん無事ですか？": "大家沒事吧？", "はい！あ、でも……デザートに用意していたおまんじゅうが踏み荒らされてしまいました……！": "是的！啊，但是……準備作爲甜點的饅頭被踩壞了……！", "えっ。私の、おまんじゅう……": "咦。我的，饅頭……", "あ、あの、三蔵法師？": "那，那個，三藏法師？", "何さらしとんじゃ、クソがああ！タダですむと思うなよ！そこ動くんじゃねえ、生まれてこなきゃ良かったって言わしてやっからよぉ！？ああ！？": "你在幹什麼啊，混蛋！別以爲能輕易了事！別動，我要讓你說出生下來真好啊！？啊啊！？", "……。": "……。", "…………。": "…………。", "お恥ずかしいところをお見せしました……まだ修行が足りないようです……": "讓您見笑了……看來我的修行還不夠……", "人間さん。まだ、起きていたんですか。じゃあ……少し相談に乗ってくれませんか。実は、昼間のように欲望にとらわれてしまうことが、まだあるのです": "人間君。您還沒睡嗎。那麼……能稍微陪我商量一下嗎。其實，我還會像白天那樣被慾望所困", "いいえ、修行不足なのです。私の中の煩悩を浄化しなくては。そのためにも……私にクロスとやらをしていただけませんか": "不，是我修行不足。我必須淨化我心中的煩惱。爲此……能和我做那個叫交錯的東西嗎", "いいのですか！？　ありがとうございます。えっ、テントの中に入ればいいのですか？": "可以嗎！？　非常感謝。哎，只要進帳篷就行了嗎？", "あ、あの、これが本当に聖なる儀式、クロスなので……いえ、疑うわけでは。ただ、その、恥ずかし……ひあっ！？": "那，那個，這真的是神聖的儀式，交錯……不，我不是在懷疑。只是，那個，好害羞……咿呀！？", "まだ戸惑っている様子だったが、構わず挿入する。": "雖然她還在猶豫，但我毫不在意地插入了。", "ひゃっ、これ、なに、なんです、んっ、んんっ、あっ、これ儀式、ですかっ、んっ": "咿呀，這，這是，什麼，嗯，嗯嗯，啊，這是，儀式嗎，嗯", "戸惑っているようにみえて、大きく開いた脚の間では大陰唇が物欲しそうに収縮していたのだ。": "雖然她看起來很困惑，但張開的大腿間的大陰脣卻在貪婪地收縮着。", "実のところ準備はできているのだろうと思ったし、実際その通りだった。": "其實我覺得她已經準備好了，實際上也確實如此。", "これではまるで、あっ、だ、男女の、んっ、あっ、営みのようでは……あ、あはぁっ": "這簡直就像，啊，男，男女的，嗯，啊，性行爲一樣……啊，啊哈", "挿入すればすんなりと奥まで入っていく。それだけ中は潤っていたのだ。儀式と称して時間をかけて前戯をした効果だろう。": "插入之後很順利地就進到了深處。裏面已經很溼潤了。這就是以儀式爲名，花時間做前戲的效果吧。", "あっ、なっ、なんでっ、こんなこと……どんどん、奥まで入ってきて……あっ、あんっ、乳首なんて、どうしてさわっ、ひぁんっ": "啊，爲，爲什麼，要做這種事……越來越，進到深處了……啊，啊嗯，乳頭什麼的，爲什麼摸，呀嗯", "手持ち無沙汰なので乳首を愛撫すると、予想以上に甘い声が漏れる。": "因爲閒着沒事，我愛撫了她的乳頭，她發出了超乎我想象的甜美聲音。", "指で転がすよりも、ちょっと強めに摘む方が反応が良さそうだ。": "比起用手指轉弄，稍微用力捏一下反應會更好。", "き、気持ちいいだなんて、そんなっ、これは儀式ですからっ、あはぁっ……快感とか性欲なんて、とうに捨て去っ、んっ、んふぅっ": "居，居然會舒服，怎麼會，這是儀式，啊哈……快感和性慾什麼的，早就捨棄了，嗯，嗯呼", "ふぁっ、や、そんなに早くっ、う、動かしたらぁ……ああんっ、違う、気持ちよくはないんです、だって、ああっ": "呼啊，呀，動得那麼快的話……啊啊嗯，不是的，我並不舒服，因爲，啊啊", "ペースアップしてやると、身体の反応はどんどん良くなってくるのが明らかだった。しかし、あくまで快感など感じていないと言い張る。": "我加快了速度，她的身體反應明顯越來越好。但是，她卻堅持說自己沒有感覺到快感。", "だってぇっ、気持ちよく、んふぅ、なっちゃったら……快楽のためにクロスしてるみたいですよね、あ、はぁうっ": "因爲，要是舒服，嗯呼，的話……就好像爲了快樂而和你交錯一樣，啊，哈嗚", "つまらない意地を張っている方が、よほど俗っぽい。": "她這樣無聊地逞強，反而顯得更加庸俗。", "素直に快感に溺れているといった方が、自分を冷静に見つめることができているのではないか。": "如果她坦率地沉溺於快感之中，反而能更加冷靜地審視自己吧。", "で、でもっ、こ、こんな、にっ、んっ、あはぁっ……身体びくびくしちゃうほど感じてるなんてぇ、悟りの境地に到達したはずなんですからぁ……": "但，但是，這，這麼，嗯，啊哈啊……身體居然會這麼有感覺，我應該已經到達了悟的境界纔對……", "言葉とは裏腹に素直に反応している身体は、どんどん溢れ出す蜜からも分かるように、快楽に溺れきっていた。": "和她所說的話相反，從她不斷溢出的蜜汁中也能看出，她的身體已經完全沉溺於快樂之中。", "いいのぉ？　んっ、あっくぅっ、くふううう、もうガマンしなくていいんですか？　そうですよね、私クロスが好きなんです": "可以嗎？　嗯，啊嗚，嗚嗚嗚，已經不用再忍耐了嗎？　是啊，我喜歡交錯", "ようやく認める言葉を聞くだけで、入れていたペニスが、更にむくむくと膨張する。": "光是聽到她終於承認的話語，插入的肉棒就膨脹得更大了。", "ひあっ！？　な、なんですかあっ？　急に中でおっきく……も、もうダメッ、足がびくんびくんしちゃいます！　あっ、んんああっ，あああああっ": "呀啊！？　怎，怎麼了？　突然在裏面變大……已，已經不行了，腿在抽搐！　啊，嗯嗯啊啊，啊啊啊啊啊", "人間さんも限界ですか？　じゃあ、２人でっ、んくうっ、あ、あはあっ、絶頂にまで上り詰めますよ、ぁあぃいいい！": "人類君也到極限了嗎？　那麼，我們一起，嗯嗚，啊，啊哈啊，一起到達高潮吧，啊啊啊啊啊！", "ああっ……見えた、見えました……ガマンするだけではたどり着けない、真の境地が……": "啊啊……看到了，我看到了……光靠忍耐無法到達的，真正的境界……", "大きく目を見開いて虚空を見つめている。": "她睜大眼睛注視着虛空。", "下半身を小刻みに痙攣させながら、次々に収めきれなかった精液を垂れ流す。": "她的下半身微微痙攣，無法容納的精液不斷滴落。", "全身に力が行き渡っていくのが感じられます……人間さん、これからも私に力を下さいね。毎晩でも構いませんから……": "感覺力量傳遍了全身……人間君，今後也請給我力量。每天晚上都行……"}