{"よかったですね、皆さん。もう安心ですよ": "太好了呢，各位。已经可以放心了哦", "ピュルテ": "看板", "ありがとうございます！あの、これ少ないですが今回のお礼ということで": "谢谢！那个，虽然很少，但这是这次的谢礼", "村人": "村民", "いけませんよ。それは、皆さんがこれから村を立て直すために使うべき…": "不行哦。那个，应该用在大家今后重建村子上…", "三蔵法師": "三藏法师", "わー！ありがとう！": "哇ー！谢谢！", "ティンカー・ベル": "汀可贝儿", "助かるのよね。こういう積み重ねがさ": "帮大忙了呢。这种积累", "ドロシー": "桃樂絲", "いけませんよ、皆さん。私達は奉仕のために戦っているのです。そのような……": "不行哦，大家。我们是为了服务而战斗的。那种……", "えっ、ダメなんですか。美味しそうなお弁当ですよ": "哎，不行吗。看上去很好吃的便当哦", "皆さんのお口に合えばいいんですが": "如果合大家的口味就好了", "むう……お弁当なら、ま、まあいいでしょうか……": "呜……便当的话，嘛，可以吧……", "さて、テントの準備もできましたし……食事にしましょうか": "那么，帐篷也准备好了……吃饭吧", "今朝、村でもらったやつ美味しかったね。もっともらってくればよかった": "今天早上，从村子里拿到的便当很好吃呢。要是多拿点就好了", "それですがね、皆さんお礼の品を当たり前のように受け取っていますが、私たちは奉仕の精神で闘うべきなのですよ": "关于那个，虽然大家理所当然地收下了谢礼，但我们应该以服务的精神战斗哦", "そりゃ、お礼をもらえなきゃ助けない、なんて言うつもりはないんだけど": "那个，我并不是说，不给谢礼就不帮忙", "この旅は確かにオトギノクニを救う旅です。ですが、同時に皆さんの欲を捨てる良い機会でもあるのです": "这次旅行确实是拯救童话之国的旅行。但是，同时是大家舍弃欲望的好机会", "食欲とか、性欲とか、そういうやつ？": "比如食欲，性欲之类的？", "物欲、名誉欲、独占欲……欲の種類は限りなくあるのです": "物欲，名誉欲，独占欲……欲望的种类是无限的", "それを捨てると、どうなっちゃうんですか？": "舍弃欲望的话，会怎么样呢？", "常に穏やかな心で過ごすことができるのですよ": "能够一直保持平稳的心哦", "うーん、なんだか縁遠い話というか……いけない、こっちに魔物が突っ込んでくるわよ！": "嗯，总觉得和我无缘呢……不好，魔物冲过来了！", "ひゃああ、なにこいつ！": "呀啊啊，这家伙是什么！", "皆さん無事ですか？": "大家没事吧？", "はい！あ、でも……デザートに用意していたおまんじゅうが踏み荒らされてしまいました……！": "是的！啊，但是……准备作为甜点的馒头被踩坏了……！", "えっ。私の、おまんじゅう……": "咦。我的，馒头……", "あ、あの、三蔵法師？": "那，那个，三藏法师？", "何さらしとんじゃ、クソがああ！タダですむと思うなよ！そこ動くんじゃねえ、生まれてこなきゃ良かったって言わしてやっからよぉ！？ああ！？": "你在干什么啊，混蛋！别以为能轻易了事！别动，我要让你说出生下来真好啊！？啊啊！？", "……。": "……。", "…………。": "…………。", "お恥ずかしいところをお見せしました……まだ修行が足りないようです……": "让您见笑了……看来我的修行还不够……", "人間さん。まだ、起きていたんですか。じゃあ……少し相談に乗ってくれませんか。実は、昼間のように欲望にとらわれてしまうことが、まだあるのです": "人間君。您还没睡吗。那么……能稍微陪我商量一下吗。其实，我还会像白天那样被欲望所困", "いいえ、修行不足なのです。私の中の煩悩を浄化しなくては。そのためにも……私にクロスとやらをしていただけませんか": "不，是我修行不足。我必须净化我心中的烦恼。为此……能和我做那个叫交错的东西吗", "いいのですか！？　ありがとうございます。えっ、テントの中に入ればいいのですか？": "可以吗！？　非常感谢。哎，只要进帐篷就行了吗？", "あ、あの、これが本当に聖なる儀式、クロスなので……いえ、疑うわけでは。ただ、その、恥ずかし……ひあっ！？": "那，那个，这真的是神圣的仪式，交错……不，我不是在怀疑。只是，那个，好害羞……咿呀！？", "まだ戸惑っている様子だったが、構わず挿入する。": "虽然她还在犹豫，但我毫不在意地插入了。", "ひゃっ、これ、なに、なんです、んっ、んんっ、あっ、これ儀式、ですかっ、んっ": "咿呀，这，这是，什么，嗯，嗯嗯，啊，这是，仪式吗，嗯", "戸惑っているようにみえて、大きく開いた脚の間では大陰唇が物欲しそうに収縮していたのだ。": "虽然她看起来很困惑，但张开的大腿间的大阴唇却在贪婪地收缩着。", "実のところ準備はできているのだろうと思ったし、実際その通りだった。": "其实我觉得她已经准备好了，实际上也确实如此。", "これではまるで、あっ、だ、男女の、んっ、あっ、営みのようでは……あ、あはぁっ": "这简直就像，啊，男，男女的，嗯，啊，性行为一样……啊，啊哈", "挿入すればすんなりと奥まで入っていく。それだけ中は潤っていたのだ。儀式と称して時間をかけて前戯をした効果だろう。": "插入之后很顺利地就进到了深处。里面已经很湿润了。这就是以仪式为名，花时间做前戏的效果吧。", "あっ、なっ、なんでっ、こんなこと……どんどん、奥まで入ってきて……あっ、あんっ、乳首なんて、どうしてさわっ、ひぁんっ": "啊，为，为什么，要做这种事……越来越，进到深处了……啊，啊嗯，乳头什么的，为什么摸，呀嗯", "手持ち無沙汰なので乳首を愛撫すると、予想以上に甘い声が漏れる。": "因为闲着没事，我爱抚了她的乳头，她发出了超乎我想象的甜美声音。", "指で転がすよりも、ちょっと強めに摘む方が反応が良さそうだ。": "比起用手指转弄，稍微用力捏一下反应会更好。", "き、気持ちいいだなんて、そんなっ、これは儀式ですからっ、あはぁっ……快感とか性欲なんて、とうに捨て去っ、んっ、んふぅっ": "居，居然会舒服，怎么会，这是仪式，啊哈……快感和性欲什么的，早就舍弃了，嗯，嗯呼", "ふぁっ、や、そんなに早くっ、う、動かしたらぁ……ああんっ、違う、気持ちよくはないんです、だって、ああっ": "呼啊，呀，动得那么快的话……啊啊嗯，不是的，我并不舒服，因为，啊啊", "ペースアップしてやると、身体の反応はどんどん良くなってくるのが明らかだった。しかし、あくまで快感など感じていないと言い張る。": "我加快了速度，她的身体反应明显越来越好。但是，她却坚持说自己没有感觉到快感。", "だってぇっ、気持ちよく、んふぅ、なっちゃったら……快楽のためにクロスしてるみたいですよね、あ、はぁうっ": "因为，要是舒服，嗯呼，的话……就好像为了快乐而和你交错一样，啊，哈呜", "つまらない意地を張っている方が、よほど俗っぽい。": "她这样无聊地逞强，反而显得更加庸俗。", "素直に快感に溺れているといった方が、自分を冷静に見つめることができているのではないか。": "如果她坦率地沉溺于快感之中，反而能更加冷静地审视自己吧。", "で、でもっ、こ、こんな、にっ、んっ、あはぁっ……身体びくびくしちゃうほど感じてるなんてぇ、悟りの境地に到達したはずなんですからぁ……": "但，但是，这，这么，嗯，啊哈啊……身体居然会这么有感觉，我应该已经到达了悟的境界才对……", "言葉とは裏腹に素直に反応している身体は、どんどん溢れ出す蜜からも分かるように、快楽に溺れきっていた。": "和她所说的话相反，从她不断溢出的蜜汁中也能看出，她的身体已经完全沉溺于快乐之中。", "いいのぉ？　んっ、あっくぅっ、くふううう、もうガマンしなくていいんですか？　そうですよね、私クロスが好きなんです": "可以吗？　嗯，啊呜，呜呜呜，已经不用再忍耐了吗？　是啊，我喜欢交错", "ようやく認める言葉を聞くだけで、入れていたペニスが、更にむくむくと膨張する。": "光是听到她终于承认的话语，插入的肉棒就膨胀得更大了。", "ひあっ！？　な、なんですかあっ？　急に中でおっきく……も、もうダメッ、足がびくんびくんしちゃいます！　あっ、んんああっ，あああああっ": "呀啊！？　怎，怎么了？　突然在里面变大……已，已经不行了，腿在抽搐！　啊，嗯嗯啊啊，啊啊啊啊啊", "人間さんも限界ですか？　じゃあ、２人でっ、んくうっ、あ、あはあっ、絶頂にまで上り詰めますよ、ぁあぃいいい！": "人类君也到极限了吗？　那么，我们一起，嗯呜，啊，啊哈啊，一起到达高潮吧，啊啊啊啊啊！", "ああっ……見えた、見えました……ガマンするだけではたどり着けない、真の境地が……": "啊啊……看到了，我看到了……光靠忍耐无法到达的，真正的境界……", "大きく目を見開いて虚空を見つめている。": "她睁大眼睛注视着虚空。", "下半身を小刻みに痙攣させながら、次々に収めきれなかった精液を垂れ流す。": "她的下半身微微痉挛，无法容纳的精液不断滴落。", "全身に力が行き渡っていくのが感じられます……人間さん、これからも私に力を下さいね。毎晩でも構いませんから……": "感觉力量传遍了全身……人間君，今后也请给我力量。每天晚上都行……"}