{"ひどい……": "好过分……", "ピュルテ": "看板", "これが、村だったわけ？　ひどい状況だよ、これ": "这就是，村子吗？　这状况，太糟糕了", "ティンカー・ベル": "汀可贝儿", "魔物に襲撃されて、この有様です": "魔物袭击了村子，就变成了这样", "村人１": "村民1", "なんてことかしら……気の毒に。このままでは、皆さん雨風もしのげないのでは？": "为什么会变成这样……真是可怜。这样下去的话，大家连遮风挡雨的地方都没有吧？", "ヒルメ": "希尔梅", "向こうの岩陰にテントを張っていますので、そこはなんとかなってます": "我们在对面的岩石后面搭了帐篷，所以勉强能遮风挡雨", "村人２": "村民2", "それでも……小さいお子さんやお年寄りもいらっしゃるのでしょう？　わたくしに何かできることはないかしら": "即使如此……你们这里也有小孩子和老人吧？　有没有什么我能帮上忙的呢", "でも、いくらヒルメさんでも、町を元に戻すなんてことは……": "但是，就算是希尔梅小姐，也不可能让城镇恢复原状……", "ええ。壊れた町を直すことはできません。でも、わたくしにできることはきっとあるはずです……": "是的。我无法修复被破坏的城镇。但是，我肯定能帮上忙……", "これできっと、少しお力になれたはずです": "这样的话，一定能帮上一点忙", "ねえねえ、ヒルメ。さっきの、あれ何やったの？": "喂喂，希尔梅。刚才，你做了什么？", "わたくしは地上の生きとし生けるものへエネルギーを与えることができるんです": "我能给予地上的所有生物能量", "人間さんの持つエルマイトに近いですよね": "这和人类君拥有的圣之力很接近呢", "元はわたくしの中にあるエルマイトです。それを別の、もっと普遍的な体力や気力に変換して与えてるんです。なので、ディマイトに対抗することはできないんですけど": "原本是我体内的圣之力。我将其转换成更普遍的体力和精力，然后给予他们。所以，我无法对抗恶之力", "やっぱりすっごいね！　ヒルメの能力は。でもさ、それで村に何が起きたんだろ？": "希尔梅的能力，果然很厉害呢！但是，这会让村子发生什么变化呢？", "村を襲った魔物を倒したら、また戻ってみましょ": "打倒袭击村子的魔物后，再回来看看吧", "うわーっ！　すごい、ちゃんと村になってるじゃん！": "呜哇！好厉害，村子真的恢复原状了！", "皆さんが魔物討伐に旅立たれてから、我々も落ち込んでばかりはいられないと、みんながやる気になりまして": "在各位出发去讨伐魔物后，我们意识到不能一直消沉下去，于是大家都鼓起了干劲", "皆さんが戻る前に少しはおもてなしができる村にしようと、毎日がんばって働いたんです": "我们想在各位回来前，把村子打理成能稍微招待一下各位的样子，所以每天都努力工作", "すばらしいです！": "真了不起！", "よかった……": "太好了……", "すごいね、ヒルメの力って！": "希尔梅的力量，好厉害！", "いいえ……わたくしは人の活力を取り戻しただけです。村を復活させたのは村の皆さんですから": "不……我只是取回了人类君的活力。让村子复活的是村里的各位", "なんかお礼にご馳走してもらえるんですって。せっかくのお気持ちだから行きましょう": "他们说要请我们吃饭作为谢礼。难得有这份心意，我们就去吧", "ええ、ぜひ！": "好，一定要去！", "ふう……ちょっと楽しくなってお酒を飲みすぎたかしら。それにしても、まだ復興途中だから仕方ないのだけど、お手洗いが離れていて暗くて、なんだか怖いわ": "呼……因为有点开心，所以喝多了吗。话说回来，虽然村子还在重建中，所以没办法，但洗手间离这里很远，而且很暗，感觉有点可怕", "よぉ……あんた、あの村に出入りしてる旅のモンだろ？": "嘿……你是那个村子的旅行者吧？", "男": "男人", "あら、こんばんは。あなたは……？": "啊啦，晚上好。你是……？", "誰でもいいだろ。いいからちょっと、静かにしてろっ！": "谁都无所谓吧。好了，给我安静点！", "きゃあっ！？": "咿呀！？", "いきなり押し倒され、男の腕に組み敷かれるヒルメ。": "希尔梅突然被推倒，被男人的手臂压住。", "なんとか拘束から逃れようと身をよじるが、男もこういった荒事になれているのか、力の入れ方を心得ていて簡単には解けない。": "希尔梅扭动着身体试图挣脱束缚，但男人似乎很擅长这种粗暴行为，他很了解如何使用力量，所以希尔梅无法轻易挣脱。", "いいねえ、いいオンナじゃねえかよ！": "好啊，真是个好女人！", "何をなさるの！？　早く放してちょうだい！　人を呼びますよ！": "你要做什么！？　快点放开我！　我要叫人了！", "強引に衣服を剥ぎ取り、胸や尻を露出させられるヒルメ。": "希尔梅的衣服被强行剥下，胸部和屁股都露了出来。", "そして間髪おかずに、尻の隙間からペニスをねじ込まれる。": "然后，阴茎立刻从屁股的缝隙中插入。", "そんなっ……！　あ、いやあっ！　やめて下さい！　まさか、そのまま入れ……んんああああっ！　やああっ！": "怎么这样……！　啊，不要！　请住手！　难道，要直接插进去……嗯嗯啊啊啊啊！　呀啊啊！", "ほら、もっと叫んでみろよ。今頃どんちゃん騒ぎで誰にも聞こえやしねえさ": "喂，再叫大声点啊。现在这么吵，谁也听不见的", "いやっ、は、入ってきてる！　わたくしの中に……ああ、そんなに乱暴にしないでっ！　んんぐうううう！": "不要，进，进来了！　在我的里面……啊啊，不要这么粗暴！　嗯嗯呜呜呜呜！", "まったく濡れていない陰部に、強引にペニスをねじこむ男。": "男人强行将阴茎插入完全没湿的阴部。", "その激痛はヒルメはもちろん男も同様のはずが、まったく躊躇なく腰を動かしていく。": "希尔梅当然很痛，但男人也一样，他毫不犹豫地动起了腰。", "いやっ、痛いっ、やめて、抜いてっ！（わたくしが何をしたというの……！？　どうしていきなり、見たこともない人からこんな仕打ちを……）": "不要，好痛，住手，拔出来！（我做了什么吗……！？　为什么突然被素不相识的人这样对待……）", "涙目で嗚咽を漏らすヒルメ。": "希尔梅泪眼汪汪地呜咽着。", "それに一切構うことなく、男はピストンのペースを上げていく。": "男人完全不在意，加快了活塞运动的速度。", "んんあああっ！　や、いやあっ、そんなに、激しくされては、わたくしの身体がっ": "嗯嗯啊啊啊！　不，不要，这么激烈的话，我的身体会", "黙ってピストンし続ける男。": "男人默默地继续活塞运动。", "苦痛に顔を歪めていたヒルメだったが、徐々に下半身に変化が起き始める。": "希尔梅痛苦地扭曲着脸，但下半身却开始慢慢发生变化。", "（いや……だんだん身体がおかしくなってきてる……！　わたくしの大事なところから、何か熱いものがこみあげて……？）": "（不要……身体渐渐变得奇怪了……！　从我重要的地方，有什么热热的东西涌了上来……？）", "男が腰を動かす度に、ずちゅっ、ずちゅっ、と粘ついた音が響く。": "每当男人动腰，就会发出“滋啾，滋啾”的粘稠声音。", "遠くで聞こえる喧騒が別世界のようだ。": "远处传来的喧闹声仿佛是另一个世界。", "んっ、んんっ、あんっ……": "嗯，嗯嗯，啊嗯……", "ヒルメの口から漏れる声が、徐々に苦痛で奥歯を噛みしめるようなものから、少しずつ艶のある声に変わりはじめていた。": "希尔梅口中发出的声音，从一开始痛苦地咬紧牙关的声音，逐渐变成了娇喘声。", "（わたくしは……こんな場所で無理やりされているのに、感じてしまっているというの……？）": "（我……在这种地方被强迫，却有感觉了吗……？）", "どんどんピストンの速度を加速させる男。": "男人活塞运动的速度越来越快。", "この段階になって、初めて男は声を上げた。": "到了这个阶段，男人第一次发出了声音。", "ああっ、もうイクぞ！　このままイクぞ！": "啊啊，要射了！　就这样射了！", "えっ、あんっ、ま、待って、やぁん……イクって、このままって、まさか、わたくしの中に！？": "诶，啊嗯，等，等一下，呀嗯……射了，就这样，难道，要射到我的里面！？", "そうだよ！　中にたっぷり出してやるからな！": "是啊！　我会在里面射很多的！", "だ、ダメですわっ、わたくしの中に出してしまったら、あなたの種が！": "不，不行，如果射到我的里面的话，你的种子！", "出すぞっ、うううっ！": "要射了，呜呜呜！", "いやっ、いやあっ、あああああっ！": "不要，不要啊，啊啊啊啊啊！", "本当に……中に……？（そして今、わたくしは絶頂を迎えてしまったのでは……こんな、こんな場所で無理にされて、快感の絶頂を……？）": "真的……在里面……？（然后现在，我迎来了绝顶……在这种，这种地方被强迫，快感的绝顶……？）", "ふう、最高だった。じゃあな": "呼，太棒了。再见", "（ここでゴミのように打ち捨てられて……わたくしの何がいけなかったというの……？）": "（在这里像垃圾一样被抛弃……我到底哪里做错了……？）"}