{"ええ、本当に申し訳ありませんでした": "是的，真的非常抱歉", "シディー": "席蒂", "まあタミーがやらなきゃ俺がやってただろうしな。仕方ないさ": "嗯，如果塔咪不做的話，那我來做吧。沒辦法呢", "店主": "店主", "あら、シディーさん。どうしたんですか？": "哎呀，席蒂小姐。怎麼了？", "ピュルテ": "看板", "お姉ちゃんがお店を壊したから、お詫びと弁償の話をしに……": "因爲姐姐弄壞了店，所以來道歉和賠償……", "タミーが？　そう言えば昨晩、ごろつきをとっちめてやったとか言ってたわね": "塔咪嗎？　說起來，昨晚她好像說教訓了幾個地痞流氓呢", "シンデレラ": "仙杜瑞拉", "人間さんの言うとおりですね。お姉さんのフォローをするシディーさんは偉いです": "人間君說的沒錯。席蒂小姐能照顧好姐姐，真了不起", "仕方ないですよ、妹ですから。身内がフォローするしかありません": "沒辦法，畢竟是妹妹。家人之間互相照顧是理所當然的", "そうね。姉が色々ある人だと、妹にしわ寄せがきちゃうところあるわよね": "是啊。姐姐要是有什麼問題，妹妹也會受到牽連呢", "そう言いながらも放り出さないところが、また偉いですか？　そうですね、人間さん": "一邊這麼說一邊照顧好姐姐，這也很了不起吧？是吧，人間君", "……、あなたに褒められるのは少し嬉しいかな": "……被你誇獎，我有點開心", "人間さんたら。私のことだって褒めてくれたっていいのに。姉どころか継母まで面倒見てるのよ、ねえったら": "人間君真是的。明明也可以誇誇我的。我可是照顧了姐姐，甚至繼母呢，對吧", "私だって、お姉ちゃんのことは嫌いじゃないんですよ。でも、もう少し考えて行動してくれたら……って思うんです": "我也不討厭姐姐哦。但是，我希望她能多考慮一下再行動……", "すぐ行動、っていう人ですもんね。タミーさんて": "塔咪小姐就是那種，想到就做的類型呢", "ちょっと羨ましいですけどね……": "有點羨慕她呢……", "えっ？　なんですか？": "哎？　怎麼了？", "う、ううん。なんでもない": "啊，不。沒什麼", "あ、あの、人間さん……ちょっといいですか？": "請，請問，人類君……可以打擾一下嗎？", "おずおずと部屋に入ってくるシディー。招き入れると、シディーは迷う素振りを見せながら、": "席蒂戰戰兢兢地走進房間。我邀請她進來後，她露出猶豫的樣子。", "私、本当に姉のこと呆れてるんです。考えなしで突っ込んでいって……でも、どこかで、あんなふうになりたいとも思っていて": "我真的對姐姐感到很傻眼。她總是不加思索地一頭栽進去……可是，我內心某處也想變得像她那樣。", "思い詰めたように切り出したシディーは、一拍おいて呼吸を整える。": "席蒂像是想不開地開口，停頓一下後調整呼吸。", "人間さんは私達の能力を目覚めさせることができると聞きました。私も姉のように積極的になるにはどうしたらいいか……教えて下さい": "我聽說人類君能夠喚醒我們的能力。請問要怎麼做才能像姐姐一樣積極呢……請告訴我。", "あ、あの、本当にこんなことするんですか……も、もちろん、どうしたらいいか教えてほしいと言ったのは私ですけど……": "請、請問，真的要做這種事嗎……當、當然，是我自己說想請教該怎麼做……", "やぁっ、は、恥ずかしいから……そんなに脚広げないでください……えっ、やだっ、それ入れちゃうんですか……？": "呀啊，好、好害羞……請不要把腳張那麼開……咦，不要，要放進去嗎……？", "戸惑うシディーをよそに、抱え上げた彼女の下半身へ今まさに挿入しようとあてがう。": "我無視困惑的席蒂，將她抱起來，正準備插入她的下半身。", "そ、そんな大きいの入らないですよ……ま、まだ私も心の準備もできてないし……ひあっ！？　は、ふわああ……は、入っちゃってるぅ……！？": "那、那麼大的東西進不去啦……我、我還沒做好心理準備……呀啊！？呼、呼啊啊……進、進來了……！？", "シディーの主張とは逆に、既に愛液で潤いつつあった局部は、すんなりと外部からの侵入を受け入れる。": "與席蒂的主張相反，已經因愛液而溼潤的局部，很順利地接受了外部的入侵。", "あ、あぁっ、熱い……ふうっ、はうううんんっ、なんっか……私の中でぇっ、びくんって動いてますぅ……": "啊，啊啊，好熱……呼，哈嗚嗚嗚嗯嗯，感覺……在我裏面，一跳一跳地動着……", "ゆっくりと奥まで挿入する。": "慢慢地插入深處。", "大きく脚を開いたままで突き刺すと、亀頭の先端に子宮口が当たる感覚が伝わってくる。": "在雙腿張開的狀態下插入，龜頭的前端傳來了子宮口的觸感。", "やあっ、あっ、す、すごいの……なんか、おかしくなっちゃいそうです……": "呀啊，啊，好，好厲害……感覺，要變得奇怪了……", "えっ、どうなっているか教えてほしい？　それはえっと、きゃっ、やあんっ、お話してるとき、う、うごいたら、ひあああんっ": "嗯，想知道現在是什麼狀態嗎？那個，呀，呀啊，說話的時候，動，動起來的話，呀啊啊啊嗯", "シディーの結合部がどんな状態なのか、口で説明させようとすると、彼女は顔を赤くしてうつむいてしまう。": "席蒂的結合部是什麼狀態，我讓她用嘴來說明，她卻紅着臉低下了頭。", "だって恥ずかしいですから……はあっ、はうんっ……ああ、やだぁ、なんかちょっと、あれ……？": "因爲很害羞啊……哈啊，哈嗚嗯……啊啊，討厭，感覺有點，那個……？", "ぴったりハマっていた結合部の角度を意図的にずらす。先程までの快感とは違い、シディーは戸惑っている。": "我故意將結合部的角度錯開。與剛纔的快感不同，席蒂感到困惑。", "あ、あの、なんか……えっ、気持ちよくしてほしければ、ちゃんとおねだりしろって……そ、そんな恥ずかしくて……": "那，那個，感覺……誒，如果想要舒服的話，就乖乖地求我……那，那麼羞恥的事……", "自分の殻を破りたいなら、今までの自分ならしないようなことを敢えてする必要がある。": "如果想打破自己的殼，就必須敢於去做以前的自己不會做的事情。", "根拠も何もないが言ってみると、シディーは顔を真っ赤にしながらも応えた。": "雖然沒有任何根據，但席蒂還是紅着臉回答了我。", "わ、私の……エッチなアソコに、人間さんのおっきい……んぅっ、お、おちん、おちんちんを……いれて、んん、ぐ、ぐちゃぐちゃにかき回してほしいですぅ……": "我，我的……色色的地方，想要人類君的大……嗯，肉，肉棒……插進來，嗯嗯，攪，攪得亂七八糟……", "たどたどしいおねだり。": "她結結巴巴地請求着。", "それは無理に抑えていた欲望を暴発させるのには充分だった。": "這已經足夠讓壓抑的慾望爆發了。", "ひああああっ！？　しゅ、しゅごいのぉ、急に早くっ……奥まで入ってるのにぃ、くう……すごく早くて、私、もう……": "咿啊啊啊啊！？好，好厲害，突然就……插到深處了，嗚……好快，我，已經……", "一気に動きを加速されて、呼吸が荒くなるシディー。": "席蒂的呼吸變得急促起來。", "だめぇ、もう全身ガクガクしてぇ……くううっ……おなかのなかが、熱くなってきちゃってますぅ……": "不行，全身都顫抖起來了……嗚嗚……肚子裏，變得好熱……", "挿入状態のまま身体の向きを変える。": "我保持着插入狀態，改變了身體的方向。", "部屋に据え付けられた姿見の前に陣取り、元どおりの体位に戻る。": "我站在房間裏的穿衣鏡前，恢復了原來的體位。", "えっ、やあんっ、これじゃ目の前に鏡があって、くうっ……ま、丸見えですぅ": "咦，呀啊，這樣子，鏡子就在眼前，嗚……全，全都被看光了", "どうやらシディーも意図に気付いたようだと、締め付けてくる膣圧で感じ取れた。": "從她緊緊夾住我的陰道壓力中，我感覺到席蒂似乎也察覺到了我的意圖。", "や、やあんっ、恥ずかしいですぅ……ひんっ、はうっ、そんなに激しくしちゃダメ……あっ、はあっ……だって、入れられてぐちゅぐちゅなのが見えてますぅ……": "呀，呀啊，好害羞……咿嗯，哈嗚，不能那麼激烈……啊，哈啊……因爲，插進來之後裏面變得溼漉漉的，都被看光了……", "恥ずかしいと言いながらも、シディーが自身の痴態から完全に目を逸らせていないのは明らかだった。": "雖然嘴上說着害羞，但席蒂明顯沒有完全移開視線。", "何故なら、ちらちらと視線を送る顔自体が姿見に映り込んでいるのだから。": "因爲，她時不時瞥向鏡子的那張臉，也映在了鏡子裏。", "やあん、だってぇ……ひぃんっ……違うんです、自分のエッチなとこ見て興奮してるなんて、そんな……あっ、はうっ、そんなの変態じゃないですかぁ……んっくぅ……": "呀啊，因爲……咿嗯……不是的，看到自己色色的樣子就興奮起來，這種……啊，哈嗚，這種不是變態嗎……嗯咕……", "んあっ、で、でもぉ、見ちゃうの、エッチな気分になっちゃうのぉ、あぁっ、もう、くふううっ、いっ、イッちゃうのぉ！": "嗯啊，但，但是，看到之後，就變得色色的了，啊啊，已經，咕呼嗚嗚，要，要去了！", "もはやお互いに限界だった。": "我們已經到了極限。", "一気に絶頂へと加速する。": "一口氣加速到高潮。", "ああっ、ダメぇ！　なんか奥からきちゃう、きちゃうのぉぉぉ！": "啊啊，不行！　有什麼從裏面，要來了！", "あっ、あはぁ……わ、私、生まれ変わったみたい……もう今までの私と違いますよね……": "啊，啊哈……我，我，好像重生了一樣……已經和以前的我不一樣了……", "注がれた精液を、おさめきれずにどくどく溢れさせるながら、シディーは満足げ。": "席蒂一邊讓精液從裏面溢出來，一邊滿足地說道。", "はい……人間さんのおかげで、積極的に一歩を踏み出せない自分を、少し変えることができました……": "是的……多虧了人類君，我稍微改變了那個無法積極邁出一步的自己……", "（もっともっと変われたら……そのときは人間さん、私の気持ちを伝えたいです……）": "（如果能變得更多更多的話……到時候，我想向人類君傳達我的心情……）"}