{"やっと人が住んでる場所にたどり着いたわ……美味しいお酒なんて贅沢言わない。ベッドがあればいい……": "终于到达有人居住的地方了……不奢求美味的酒。有床就行……", "シンデレラ": "仙杜瑞拉", "もう！３日も迷子になった！姐さんが地図失くすからだよ！": "真是的！迷路了3天！都是因为姐姐弄丢了地图！", "ティンカー・ベル": "汀可贝儿", "しょうがないじゃない。確かに酒場に入ったときは持ってたのよ。ちゃんと、宝の洞窟について聞き込みしてたんだから": "没办法啊。确实进入酒馆的时候有地图哦。我好好地打听到了宝物洞窟的位置", "それは何回も聞いたよ。でも、気がついたら地図無かったんでしょ！": "这话你已经说过好几遍了。但是，你不是发现地图不见了嘛！", "途中から記憶がね……これってディマイトの影響かしら？": "记忆从半路开始就……这是恶之力的影响吗？", "人間を困らせないで。すっごい微妙な顔してるよ": "别给人类添麻烦。你现在的表情很微妙哦", "あら……？　いけない、ここって村のお墓なんじゃない？": "哎呀……？　不好，这里不是村子的墓地吗？", "あ、よそ者が入ると怒られちゃうやつだよ": "啊，外人进入墓地会惹人生气的", "あの": "请问", "カーレン": "卡莲", "はわっ、ごめんなさい！　すぐ出ます！": "哈哇，对不起！ 我们马上离开！", "いえ、旅の御方ですよね。何かお困りの様子でしたので……": "不，你们是旅行者吧。看你们好像遇到了什么困难……", "あの、酒場……じゃない、宿屋はある？": "那个，这里有酒馆……不对，有旅馆吗？", "ここは小さな村ですから、そういったものは無くて……狭苦しい家ですが、よろしかったら私の家に泊まりますか……？": "这里是个小村子，没有那种地方……虽然我家很小，但不介意的话，要来我家住吗……？", "ありがとう、本当に助かったわ": "谢谢，真的帮大忙了", "いえ、独りなので部屋も余っていますし……": "不用谢，我一个人住，所以还有空房间……", "カーレンはお仕事なにしてるの？": "卡莲，你做什么工作呢？", "……。そうですね、墓守、と言えばいいでしょうか……": "……这个嘛，应该说是守墓人吧……", "墓守……？　１人でずっと……？": "守墓人……？ 一个人一直……？", "なんか、寂しそうだね……": "总觉得，好寂寞啊……", "私の過ちで、家族を悲しませてしまったんです。私が少しくらい苦労をしても、まだ足りません……": "因为我的过错，让家人伤心了。就算我受点苦，也不足以弥补……", "そう……": "是吗……", "……。": "……。", "…………。": "…………。", "人間さん……？　こんな夜中にどうしたんです。急に目が冴えて眠れなくなってしまったんですか。あまり出歩かないほうがいいですよ……": "人类君……？　这么晚了，怎么了。突然清醒，睡不着了吗。还是不要随便出门比较好哦……", "私？　私はやらなければいけないことがあるので。ええ、ずっと住んでますから危険はないです。ご心配ありがとう": "我？　我有必须要做的事。嗯，我一直住在这里，所以没有危险。谢谢你的关心", "そう言って立ち去るカーレン。": "卡莲说完就离开了。", "まだ眠れそうにもない。彼女の安全も気がかりだし、単純な興味もある。そっと後を追っていくと、墓地の管理小屋に入っていく姿が見えた。": "我还没法入睡。我担心她的安全，也有点好奇。我悄悄跟在她后面，看到她走进了墓地的管理小屋。", "管理小屋の小さな窓には厚いカーテンがかかっている。": "管理小屋的小窗上挂着厚厚的窗帘。", "ほら、今夜の分のお金だよ。じゃあ、いつものとおり頼むね": "这是今晚的份。那就拜托你了", "男": "男人", "裏に回ると勝手口近くの小窓が開いていた。": "我绕到后面，看到后门的小窗开着。", "それじゃあ始めましょうか……": "那就开始吧……", "衣服を脱ぎ去った全裸のカーレンが、大胆に脚を開いている様子が見える。": "我看到卡莲脱光衣服，大胆地张开双腿。", "こちらの視線に気づいていないから当然ではあるが、陰部まで丸見えだというのに恥じらう様子はない。": "她没有注意到我的视线，所以这也是理所当然的，但即使阴部完全暴露，她也没有表现出害羞的样子。", "相変わらずいい身体してるねえ。じゃあ、遠慮なくいただくよ": "你的身体还是这么棒。那我就不客气了", "同じく全裸になった男が、嬉しそうに自分のモノをカーレンに突き刺す。": "男人也脱光了衣服，开心地把肉棒插进卡莲的体内。", "はあっ、っはぁっ……入ってきてます……": "哈啊，哈啊……进来了……", "んー、カーレンちゃんのオマンコは気持ちいいなあ！": "嗯，卡莲的小穴真舒服！", "あっ、んっ、あはっ……もっと、気持ちよくなってくださいね……私も動きましょうか……": "啊，嗯，啊哈……请变得更舒服吧……我也动起来吧……", "いいってば。仕事ですから、みたいな態度しちゃって……本当はエッチ大好きなくせに": "不用啦。你总是摆出一副“这是工作”的态度……明明最喜欢做爱了", "別に……そんなことないと思います。普通です……": "我……才没有。很普通……", "もう。いつもお世話になってるからカーレンちゃんのことなら知り尽くしてるんだよ": "好啦。我经常照顾你，所以对你的事情了如指掌", "私よりも私を知ってるって言うんですか……？": "比我更了解我吗……？", "そうだよ。たとえば、お尻の穴の近くに小さなほくろがあるとか。ほら、ここね": "是啊。比如，你的肛门附近有个小痣。你看，就是这里", "ひゃんっ！？　あっ、ちょ、やあっ、だめっ": "咿呀！？ 啊，等，呀，不行", "挿入しながら片手でカーレンのアナルを触る男。途端に、身体をのけぞらせる。だが、そもそも繋がっているのだから、逃げようもない。": "男人一边插入一边用一只手抚摸卡莲的肛门。卡莲立刻弓起身体。但是，他们已经结合在一起了，她无处可逃。", "そこお尻の穴ですから、そんなにグリグリしちゃダメです……！": "那是肛门，不能这样揉搓……！", "そうそう、カーレンちゃんはお尻感じちゃうんだよね。こうやって穴の周りグリグリされちゃうとね": "对对，卡莲的屁股很敏感呢。像这样揉搓肛门周围的话", "やっ、ちがっ、感じてなんかっ……ひぁっ！？　や、やあんっ……変な声出ちゃいますから……": "不，不是，才没有感觉……咿呀！？　呀，呀啊……会发出奇怪的声音的……", "クールぶってるけど、こうしてスイッチ入れるとすごくエッチな子になるんだよね。よく知ってるよ": "虽然你装得很冷淡，但只要打开开关就会变成非常色情的孩子呢。我很清楚哦", "そんなこと……あっ、んんっ、あんっ、あり、ありませんからっ……んあっ、あう……": "那种事情……啊，嗯嗯，啊嗯，才，才没有……嗯啊，啊呜……", "お尻の穴を触ってあげたら、さっきより濡れてきてるのに？": "我一摸你的肛门，你的下面就比刚才更湿了哦？", "これは……んんっ、ち、違うんです……ずっと入れていたからで……": "这是……嗯嗯，不，不是的……是因为一直插在里面……", "へえ、じゃあやっぱりチンコが好きなんだね。じゃあご褒美だよ": "哦，那果然还是喜欢肉棒呢。那这是奖励哦", "ひああっ！？　そ、そんなに早くしたらっ……はぁんっ、やっ、もっと、もっとゆっくり……": "咿啊啊！？　那，那么快的话……哈啊嗯，呀，再，再慢一点……", "え？　もっとほしい？　分かったよ": "嗯？　想要更多？　我知道了", "ちが、言ってな、ああんっ、やっ、入れられるたびに身体がびくんびくんって……": "不对，我没说，啊啊嗯，呀，每次插进来身体都会颤抖……", "うわあ、すごい締め付けだよ！　こんなに喜んでくれるなんて、本当にカーレンちゃんはエッチな子だなぁ": "呜哇，好紧！　居然这么高兴，卡莲真是个好色的孩子呢", "そんなこと……あっ、あはあっ": "那种事情……啊，啊哈啊", "ちゃんといつもみたいに言ってごらん": "像平常一样说出来吧", "私……大好きな、んっ、あっ、おちんちんで、無茶苦茶にされるの大好きなんです……んっあっ、あはあああっ": "我……最喜欢，嗯，啊，被最喜欢的肉棒，插得乱七八糟了……嗯啊，啊哈啊啊啊", "激しく突かれながら、息も絶え絶えに卑猥な言葉を口にするカーレン。": "卡莲一边被激烈地抽插，一边喘着粗气说出淫秽的话语。", "ああっ、もうイキそうだ！　ねえ、中に出してもいいよね？": "啊啊，要射了！　我说，可以射在里面吧？", "えっ……？　やっ、ああんっ、中に出すの、んんっ、やぁ、約束してないっ……": "嗯……？　呀，啊啊嗯，射在里面，嗯嗯，呀，我们没约好的……", "いいよね？　すぐ抜くから大丈夫だよね": "可以吧？　我马上就拔出来，没问题的", "んんーっ、ああっ、ちょっとまっ……やっ、あはあっ、あああっ": "嗯嗯，啊啊，等一下……呀，啊哈啊，啊啊啊", "もう出ちゃう！　出すよ、中に出すよ！": "要射了！　射了，射在里面了！", "んっ、はああんっ、い、いいですっ、分かりましたっ、あっ、くふうっ、中で、私の中に全部出してっ、出して下さいっ……": "嗯，哈啊啊嗯，可，可以，我知道了，啊，呜呜，射在里面，全部射在我里面吧……", "あああああっ……！　な、中に熱いのがどんどん流れ込んでくる……": "啊啊啊啊啊……！　热，热热的精液不断流进来了……", "ふう……たっぷり出せてスッキリしたよ。あ、これ中出し分の追加料金ね": "呜……射了这么多，爽啊。啊，这是内射的追加费用", "私……いつまでこんなこと続けてるんだろう……本当に、これでいいのかしら……": "我……要一直做这种事到什么时候呢……这样真的好吗……", "ん？　何か言った？": "嗯？　你说什么？", "いいえ。また遊びに来てね": "没什么。下次再来玩哦"}