{"やっと人が住んでる場所にたどり着いたわ……美味しいお酒なんて贅沢言わない。ベッドがあればいい……": "終於到達有人居住的地方了……不奢求美味的酒。有牀就行……", "シンデレラ": "仙杜瑞拉", "もう！３日も迷子になった！姐さんが地図失くすからだよ！": "真是的！迷路了3天！都是因爲姐姐弄丟了地圖！", "ティンカー・ベル": "汀可貝兒", "しょうがないじゃない。確かに酒場に入ったときは持ってたのよ。ちゃんと、宝の洞窟について聞き込みしてたんだから": "沒辦法啊。確實進入酒館的時候有地圖哦。我好好地打聽到了寶物洞窟的位置", "それは何回も聞いたよ。でも、気がついたら地図無かったんでしょ！": "這話你已經說過好幾遍了。但是，你不是發現地圖不見了嘛！", "途中から記憶がね……これってディマイトの影響かしら？": "記憶從半路開始就……這是惡之力的影響嗎？", "人間を困らせないで。すっごい微妙な顔してるよ": "別給人類添麻煩。你現在的表情很微妙哦", "あら……？　いけない、ここって村のお墓なんじゃない？": "哎呀……？　不好，這裏不是村子的墓地嗎？", "あ、よそ者が入ると怒られちゃうやつだよ": "啊，外人進入墓地會惹人生氣的", "あの": "請問", "カーレン": "卡蓮", "はわっ、ごめんなさい！　すぐ出ます！": "哈哇，對不起！ 我們馬上離開！", "いえ、旅の御方ですよね。何かお困りの様子でしたので……": "不，你們是旅行者吧。看你們好像遇到了什麼困難……", "あの、酒場……じゃない、宿屋はある？": "那個，這裏有酒館……不對，有旅館嗎？", "ここは小さな村ですから、そういったものは無くて……狭苦しい家ですが、よろしかったら私の家に泊まりますか……？": "這裏是個小村子，沒有那種地方……雖然我家很小，但不介意的話，要來我家住嗎……？", "ありがとう、本当に助かったわ": "謝謝，真的幫大忙了", "いえ、独りなので部屋も余っていますし……": "不用謝，我一個人住，所以還有空房間……", "カーレンはお仕事なにしてるの？": "卡蓮，你做什麼工作呢？", "……。そうですね、墓守、と言えばいいでしょうか……": "……這個嘛，應該說是守墓人吧……", "墓守……？　１人でずっと……？": "守墓人……？ 一個人一直……？", "なんか、寂しそうだね……": "總覺得，好寂寞啊……", "私の過ちで、家族を悲しませてしまったんです。私が少しくらい苦労をしても、まだ足りません……": "因爲我的過錯，讓家人傷心了。就算我受點苦，也不足以彌補……", "そう……": "是嗎……", "……。": "……。", "…………。": "…………。", "人間さん……？　こんな夜中にどうしたんです。急に目が冴えて眠れなくなってしまったんですか。あまり出歩かないほうがいいですよ……": "人類君……？　這麼晚了，怎麼了。突然清醒，睡不着了嗎。還是不要隨便出門比較好哦……", "私？　私はやらなければいけないことがあるので。ええ、ずっと住んでますから危険はないです。ご心配ありがとう": "我？　我有必須要做的事。嗯，我一直住在這裏，所以沒有危險。謝謝你的關心", "そう言って立ち去るカーレン。": "卡蓮說完就離開了。", "まだ眠れそうにもない。彼女の安全も気がかりだし、単純な興味もある。そっと後を追っていくと、墓地の管理小屋に入っていく姿が見えた。": "我還沒法入睡。我擔心她的安全，也有點好奇。我悄悄跟在她後面，看到她走進了墓地的管理小屋。", "管理小屋の小さな窓には厚いカーテンがかかっている。": "管理小屋的小窗上掛着厚厚的窗簾。", "ほら、今夜の分のお金だよ。じゃあ、いつものとおり頼むね": "這是今晚的份。那就拜託你了", "男": "男人", "裏に回ると勝手口近くの小窓が開いていた。": "我繞到後面，看到後門的小窗開着。", "それじゃあ始めましょうか……": "那就開始吧……", "衣服を脱ぎ去った全裸のカーレンが、大胆に脚を開いている様子が見える。": "我看到卡蓮脫光衣服，大膽地張開雙腿。", "こちらの視線に気づいていないから当然ではあるが、陰部まで丸見えだというのに恥じらう様子はない。": "她沒有注意到我的視線，所以這也是理所當然的，但即使陰部完全暴露，她也沒有表現出害羞的樣子。", "相変わらずいい身体してるねえ。じゃあ、遠慮なくいただくよ": "你的身體還是這麼棒。那我就不客氣了", "同じく全裸になった男が、嬉しそうに自分のモノをカーレンに突き刺す。": "男人也脫光了衣服，開心地把肉棒插進卡蓮的體內。", "はあっ、っはぁっ……入ってきてます……": "哈啊，哈啊……進來了……", "んー、カーレンちゃんのオマンコは気持ちいいなあ！": "嗯，卡蓮的小穴真舒服！", "あっ、んっ、あはっ……もっと、気持ちよくなってくださいね……私も動きましょうか……": "啊，嗯，啊哈……請變得更舒服吧……我也動起來吧……", "いいってば。仕事ですから、みたいな態度しちゃって……本当はエッチ大好きなくせに": "不用啦。你總是擺出一副“這是工作”的態度……明明最喜歡做愛了", "別に……そんなことないと思います。普通です……": "我……纔沒有。很普通……", "もう。いつもお世話になってるからカーレンちゃんのことなら知り尽くしてるんだよ": "好啦。我經常照顧你，所以對你的事情瞭如指掌", "私よりも私を知ってるって言うんですか……？": "比我更瞭解我嗎……？", "そうだよ。たとえば、お尻の穴の近くに小さなほくろがあるとか。ほら、ここね": "是啊。比如，你的肛門附近有個小痣。你看，就是這裏", "ひゃんっ！？　あっ、ちょ、やあっ、だめっ": "咿呀！？ 啊，等，呀，不行", "挿入しながら片手でカーレンのアナルを触る男。途端に、身体をのけぞらせる。だが、そもそも繋がっているのだから、逃げようもない。": "男人一邊插入一邊用一隻手撫摸卡蓮的肛門。卡蓮立刻弓起身體。但是，他們已經結合在一起了，她無處可逃。", "そこお尻の穴ですから、そんなにグリグリしちゃダメです……！": "那是肛門，不能這樣揉搓……！", "そうそう、カーレンちゃんはお尻感じちゃうんだよね。こうやって穴の周りグリグリされちゃうとね": "對對，卡蓮的屁股很敏感呢。像這樣揉搓肛門周圍的話", "やっ、ちがっ、感じてなんかっ……ひぁっ！？　や、やあんっ……変な声出ちゃいますから……": "不，不是，纔沒有感覺……咿呀！？　呀，呀啊……會發出奇怪的聲音的……", "クールぶってるけど、こうしてスイッチ入れるとすごくエッチな子になるんだよね。よく知ってるよ": "雖然你裝得很冷淡，但只要打開開關就會變成非常色情的孩子呢。我很清楚哦", "そんなこと……あっ、んんっ、あんっ、あり、ありませんからっ……んあっ、あう……": "那種事情……啊，嗯嗯，啊嗯，才，纔沒有……嗯啊，啊嗚……", "お尻の穴を触ってあげたら、さっきより濡れてきてるのに？": "我一摸你的肛門，你的下面就比剛纔更溼了哦？", "これは……んんっ、ち、違うんです……ずっと入れていたからで……": "這是……嗯嗯，不，不是的……是因爲一直插在裏面……", "へえ、じゃあやっぱりチンコが好きなんだね。じゃあご褒美だよ": "哦，那果然還是喜歡肉棒呢。那這是獎勵哦", "ひああっ！？　そ、そんなに早くしたらっ……はぁんっ、やっ、もっと、もっとゆっくり……": "咿啊啊！？　那，那麼快的話……哈啊嗯，呀，再，再慢一點……", "え？　もっとほしい？　分かったよ": "嗯？　想要更多？　我知道了", "ちが、言ってな、ああんっ、やっ、入れられるたびに身体がびくんびくんって……": "不對，我沒說，啊啊嗯，呀，每次插進來身體都會顫抖……", "うわあ、すごい締め付けだよ！　こんなに喜んでくれるなんて、本当にカーレンちゃんはエッチな子だなぁ": "嗚哇，好緊！　居然這麼高興，卡蓮真是個好色的孩子呢", "そんなこと……あっ、あはあっ": "那種事情……啊，啊哈啊", "ちゃんといつもみたいに言ってごらん": "像平常一樣說出來吧", "私……大好きな、んっ、あっ、おちんちんで、無茶苦茶にされるの大好きなんです……んっあっ、あはあああっ": "我……最喜歡，嗯，啊，被最喜歡的肉棒，插得亂七八糟了……嗯啊，啊哈啊啊啊", "激しく突かれながら、息も絶え絶えに卑猥な言葉を口にするカーレン。": "卡蓮一邊被激烈地抽插，一邊喘着粗氣說出淫穢的話語。", "ああっ、もうイキそうだ！　ねえ、中に出してもいいよね？": "啊啊，要射了！　我說，可以射在裏面吧？", "えっ……？　やっ、ああんっ、中に出すの、んんっ、やぁ、約束してないっ……": "嗯……？　呀，啊啊嗯，射在裏面，嗯嗯，呀，我們沒約好的……", "いいよね？　すぐ抜くから大丈夫だよね": "可以吧？　我馬上就拔出來，沒問題的", "んんーっ、ああっ、ちょっとまっ……やっ、あはあっ、あああっ": "嗯嗯，啊啊，等一下……呀，啊哈啊，啊啊啊", "もう出ちゃう！　出すよ、中に出すよ！": "要射了！　射了，射在裏面了！", "んっ、はああんっ、い、いいですっ、分かりましたっ、あっ、くふうっ、中で、私の中に全部出してっ、出して下さいっ……": "嗯，哈啊啊嗯，可，可以，我知道了，啊，嗚嗚，射在裏面，全部射在我裏面吧……", "あああああっ……！　な、中に熱いのがどんどん流れ込んでくる……": "啊啊啊啊啊……！　熱，熱熱的精液不斷流進來了……", "ふう……たっぷり出せてスッキリしたよ。あ、これ中出し分の追加料金ね": "嗚……射了這麼多，爽啊。啊，這是內射的追加費用", "私……いつまでこんなこと続けてるんだろう……本当に、これでいいのかしら……": "我……要一直做這種事到什麼時候呢……這樣真的好嗎……", "ん？　何か言った？": "嗯？　你說什麼？", "いいえ。また遊びに来てね": "沒什麼。下次再來玩哦"}