{"ええ、本当に申し訳ありませんでした": "是的，真的非常抱歉", "シディー": "席蒂", "まあタミーがやらなきゃ俺がやってただろうしな。仕方ないさ": "嗯，如果塔咪不做的话，那我来做吧。没办法呢", "店主": "店主", "あら、シディーさん。どうしたんですか？": "哎呀，席蒂小姐。怎么了？", "ピュルテ": "看板", "お姉ちゃんがお店を壊したから、お詫びと弁償の話をしに……": "因为姐姐弄坏了店，所以来道歉和赔偿……", "タミーが？　そう言えば昨晩、ごろつきをとっちめてやったとか言ってたわね": "塔咪吗？　说起来，昨晚她好像说教训了几个地痞流氓呢", "シンデレラ": "仙杜瑞拉", "人間さんの言うとおりですね。お姉さんのフォローをするシディーさんは偉いです": "人間君说的没错。席蒂小姐能照顾好姐姐，真了不起", "仕方ないですよ、妹ですから。身内がフォローするしかありません": "没办法，毕竟是妹妹。家人之间互相照顾是理所当然的", "そうね。姉が色々ある人だと、妹にしわ寄せがきちゃうところあるわよね": "是啊。姐姐要是有什么问题，妹妹也会受到牵连呢", "そう言いながらも放り出さないところが、また偉いですか？　そうですね、人間さん": "一边这么说一边照顾好姐姐，这也很了不起吧？是吧，人間君", "……、あなたに褒められるのは少し嬉しいかな": "……被你夸奖，我有点开心", "人間さんたら。私のことだって褒めてくれたっていいのに。姉どころか継母まで面倒見てるのよ、ねえったら": "人間君真是的。明明也可以夸夸我的。我可是照顾了姐姐，甚至继母呢，对吧", "私だって、お姉ちゃんのことは嫌いじゃないんですよ。でも、もう少し考えて行動してくれたら……って思うんです": "我也不讨厌姐姐哦。但是，我希望她能多考虑一下再行动……", "すぐ行動、っていう人ですもんね。タミーさんて": "塔咪小姐就是那种，想到就做的类型呢", "ちょっと羨ましいですけどね……": "有点羡慕她呢……", "えっ？　なんですか？": "哎？　怎么了？", "う、ううん。なんでもない": "啊，不。没什么", "あ、あの、人間さん……ちょっといいですか？": "请，请问，人类君……可以打扰一下吗？", "おずおずと部屋に入ってくるシディー。招き入れると、シディーは迷う素振りを見せながら、": "席蒂战战兢兢地走进房间。我邀请她进来后，她露出犹豫的样子。", "私、本当に姉のこと呆れてるんです。考えなしで突っ込んでいって……でも、どこかで、あんなふうになりたいとも思っていて": "我真的对姐姐感到很傻眼。她总是不加思索地一头栽进去……可是，我内心某处也想变得像她那样。", "思い詰めたように切り出したシディーは、一拍おいて呼吸を整える。": "席蒂像是想不开地开口，停顿一下后调整呼吸。", "人間さんは私達の能力を目覚めさせることができると聞きました。私も姉のように積極的になるにはどうしたらいいか……教えて下さい": "我听说人类君能够唤醒我们的能力。请问要怎么做才能像姐姐一样积极呢……请告诉我。", "あ、あの、本当にこんなことするんですか……も、もちろん、どうしたらいいか教えてほしいと言ったのは私ですけど……": "请、请问，真的要做这种事吗……当、当然，是我自己说想请教该怎么做……", "やぁっ、は、恥ずかしいから……そんなに脚広げないでください……えっ、やだっ、それ入れちゃうんですか……？": "呀啊，好、好害羞……请不要把脚张那么开……咦，不要，要放进去吗……？", "戸惑うシディーをよそに、抱え上げた彼女の下半身へ今まさに挿入しようとあてがう。": "我无视困惑的席蒂，将她抱起来，正准备插入她的下半身。", "そ、そんな大きいの入らないですよ……ま、まだ私も心の準備もできてないし……ひあっ！？　は、ふわああ……は、入っちゃってるぅ……！？": "那、那么大的东西进不去啦……我、我还没做好心理准备……呀啊！？呼、呼啊啊……进、进来了……！？", "シディーの主張とは逆に、既に愛液で潤いつつあった局部は、すんなりと外部からの侵入を受け入れる。": "与席蒂的主张相反，已经因爱液而湿润的局部，很顺利地接受了外部的入侵。", "あ、あぁっ、熱い……ふうっ、はうううんんっ、なんっか……私の中でぇっ、びくんって動いてますぅ……": "啊，啊啊，好热……呼，哈呜呜呜嗯嗯，感觉……在我里面，一跳一跳地动着……", "ゆっくりと奥まで挿入する。": "慢慢地插入深处。", "大きく脚を開いたままで突き刺すと、亀頭の先端に子宮口が当たる感覚が伝わってくる。": "在双腿张开的状态下插入，龟头的前端传来了子宫口的触感。", "やあっ、あっ、す、すごいの……なんか、おかしくなっちゃいそうです……": "呀啊，啊，好，好厉害……感觉，要变得奇怪了……", "えっ、どうなっているか教えてほしい？　それはえっと、きゃっ、やあんっ、お話してるとき、う、うごいたら、ひあああんっ": "嗯，想知道现在是什么状态吗？那个，呀，呀啊，说话的时候，动，动起来的话，呀啊啊啊嗯", "シディーの結合部がどんな状態なのか、口で説明させようとすると、彼女は顔を赤くしてうつむいてしまう。": "席蒂的结合部是什么状态，我让她用嘴来说明，她却红着脸低下了头。", "だって恥ずかしいですから……はあっ、はうんっ……ああ、やだぁ、なんかちょっと、あれ……？": "因为很害羞啊……哈啊，哈呜嗯……啊啊，讨厌，感觉有点，那个……？", "ぴったりハマっていた結合部の角度を意図的にずらす。先程までの快感とは違い、シディーは戸惑っている。": "我故意将结合部的角度错开。与刚才的快感不同，席蒂感到困惑。", "あ、あの、なんか……えっ、気持ちよくしてほしければ、ちゃんとおねだりしろって……そ、そんな恥ずかしくて……": "那，那个，感觉……诶，如果想要舒服的话，就乖乖地求我……那，那么羞耻的事……", "自分の殻を破りたいなら、今までの自分ならしないようなことを敢えてする必要がある。": "如果想打破自己的壳，就必须敢于去做以前的自己不会做的事情。", "根拠も何もないが言ってみると、シディーは顔を真っ赤にしながらも応えた。": "虽然没有任何根据，但席蒂还是红着脸回答了我。", "わ、私の……エッチなアソコに、人間さんのおっきい……んぅっ、お、おちん、おちんちんを……いれて、んん、ぐ、ぐちゃぐちゃにかき回してほしいですぅ……": "我，我的……色色的地方，想要人类君的大……嗯，肉，肉棒……插进来，嗯嗯，搅，搅得乱七八糟……", "たどたどしいおねだり。": "她结结巴巴地请求着。", "それは無理に抑えていた欲望を暴発させるのには充分だった。": "这已经足够让压抑的欲望爆发了。", "ひああああっ！？　しゅ、しゅごいのぉ、急に早くっ……奥まで入ってるのにぃ、くう……すごく早くて、私、もう……": "咿啊啊啊啊！？好，好厉害，突然就……插到深处了，呜……好快，我，已经……", "一気に動きを加速されて、呼吸が荒くなるシディー。": "席蒂的呼吸变得急促起来。", "だめぇ、もう全身ガクガクしてぇ……くううっ……おなかのなかが、熱くなってきちゃってますぅ……": "不行，全身都颤抖起来了……呜呜……肚子里，变得好热……", "挿入状態のまま身体の向きを変える。": "我保持着插入状态，改变了身体的方向。", "部屋に据え付けられた姿見の前に陣取り、元どおりの体位に戻る。": "我站在房间里的穿衣镜前，恢复了原来的体位。", "えっ、やあんっ、これじゃ目の前に鏡があって、くうっ……ま、丸見えですぅ": "咦，呀啊，这样子，镜子就在眼前，呜……全，全都被看光了", "どうやらシディーも意図に気付いたようだと、締め付けてくる膣圧で感じ取れた。": "从她紧紧夹住我的阴道压力中，我感觉到席蒂似乎也察觉到了我的意图。", "や、やあんっ、恥ずかしいですぅ……ひんっ、はうっ、そんなに激しくしちゃダメ……あっ、はあっ……だって、入れられてぐちゅぐちゅなのが見えてますぅ……": "呀，呀啊，好害羞……咿嗯，哈呜，不能那么激烈……啊，哈啊……因为，插进来之后里面变得湿漉漉的，都被看光了……", "恥ずかしいと言いながらも、シディーが自身の痴態から完全に目を逸らせていないのは明らかだった。": "虽然嘴上说着害羞，但席蒂明显没有完全移开视线。", "何故なら、ちらちらと視線を送る顔自体が姿見に映り込んでいるのだから。": "因为，她时不时瞥向镜子的那张脸，也映在了镜子里。", "やあん、だってぇ……ひぃんっ……違うんです、自分のエッチなとこ見て興奮してるなんて、そんな……あっ、はうっ、そんなの変態じゃないですかぁ……んっくぅ……": "呀啊，因为……咿嗯……不是的，看到自己色色的样子就兴奋起来，这种……啊，哈呜，这种不是变态吗……嗯咕……", "んあっ、で、でもぉ、見ちゃうの、エッチな気分になっちゃうのぉ、あぁっ、もう、くふううっ、いっ、イッちゃうのぉ！": "嗯啊，但，但是，看到之后，就变得色色的了，啊啊，已经，咕呼呜呜，要，要去了！", "もはやお互いに限界だった。": "我们已经到了极限。", "一気に絶頂へと加速する。": "一口气加速到高潮。", "ああっ、ダメぇ！　なんか奥からきちゃう、きちゃうのぉぉぉ！": "啊啊，不行！　有什么从里面，要来了！", "あっ、あはぁ……わ、私、生まれ変わったみたい……もう今までの私と違いますよね……": "啊，啊哈……我，我，好像重生了一样……已经和以前的我不一样了……", "注がれた精液を、おさめきれずにどくどく溢れさせるながら、シディーは満足げ。": "席蒂一边让精液从里面溢出来，一边满足地说道。", "はい……人間さんのおかげで、積極的に一歩を踏み出せない自分を、少し変えることができました……": "是的……多亏了人类君，我稍微改变了那个无法积极迈出一步的自己……", "（もっともっと変われたら……そのときは人間さん、私の気持ちを伝えたいです……）": "（如果能变得更多更多的话……到时候，我想向人类君传达我的心情……）"}