{"なんか変なお城に着いちゃったんですけど。私たち、洞窟に行くんじゃなかったっけ？": "總覺得到了奇怪的城堡。我們不是要去洞窟嗎？", "ドロシー": "桃樂絲", "……ごめん、また道間違えた": "……抱歉，又走錯路了", "ヴェルメリオ": "威爾梅里奧", "ヴェルってば、またなの？！ところでここどこ？シンデレラの城くらい大きな城だけど……なんだか少し雰囲気悪くない？": "威爾你又來了？！話說這裏是哪裏？雖然是一座跟仙杜瑞拉的城堡一樣大的城堡……但總覺得氣氛有點差？", "ほんとですね。威圧感があるというか、冷たい気がお城を包んでいるというか": "真的呢。該說是壓迫感嗎，還是說城堡被一股冰冷的氣場包圍着呢", "ピュルテ": "看板", "おい！貴様ら何者だ？！": "喂！你們是什麼人？！", "兵士": "士兵", "あら、よかったぁ、人がいたわ。あの、私たち道に迷っちゃって……": "哎呀，太好了，有人在。那個，我們迷路了……", "怪しい奴らめ！ブルーバルバ様の敷地に無断で立ち入った罪で全員拘束する！": "奇怪的傢伙！以擅自闖入布魯巴爾巴大人領地的罪名，把你們全部抓起來！", "わたくしはこの城の主、ブルーバルバ。敷地に無断で立ち入ったのはお前らか。何が目的だ？": "我是這座城堡的主人，布魯巴爾巴。擅自闖入領地的就是你們嗎。目的是什麼？", "ブルーバルバ": "布魯巴爾巴", "あなたの手下にも説明したけど、道に迷って気が付いたらお城の前にいただけなの！": "我們也跟你的手下解釋過了，只是迷路了，回過神來就到了城堡前面而已！", "そのような陳腐な言い訳、わたくしに通用すると思っているのか？正直に目的を言わねばお前たちを処刑する": "你以爲這種老套的藉口對我有用嗎？不老實交代目的的話，就把你們處刑", "本当なんです！私たち旅の途中で……": "真的！我們在旅行途中……", "まだそんな戯言を。……リーダーはその男か？その男は只ならぬ気をまとっておる": "還在說這種蠢話……隊長是那個男人嗎？那個男人身上散發着不尋常的氣息", "……彼は人間だから": "……因爲他是人類", "何！？人間とは、人間界の人間か？": "什麼！？人類，是人界的人類嗎？", "はい。人間さんはとても強力なエルマイトの持ち主で、オトギノクニを救う手助けのために人間界から来てくれたのです": "是的。人間君是擁有非常強大的聖之力的人，爲了幫助我們拯救童話之國，從人界來到這裏的", "なるほど。その只ならぬ気はエルマイトか。その人間、相当な力を持っていると見た": "原來如此。那非同尋常的氣息是聖之力嗎。我看那個人，擁有相當強大的力量", "あー、よかった。これで誤解は解けたってことよね。じゃ、さっさと解放して。ついでに洞窟に行く道も教えてくれない？": "啊ー，太好了。這樣誤會就解開了吧。那麼，快點放了我們。順便告訴我們去洞窟的路吧？", "よかろう、処刑は取りやめだ。だがまだこの城から帰すわけにはいかぬ。その人間の力を知るまでは": "好吧，處刑就取消了。但是還不能讓你們從這座城堡裏回去。直到知道那個人類的力量爲止", "何でそうなるのよ！": "爲什麼會變成這樣啊！", "くつろぐがよい、旅の者たち。ただし……城の地下にある小部屋だけには近づくな。絶対にな！": "放鬆一下吧，旅行者們。但是……不要靠近城堡地下那個小房間。絕對不要！", "ヴェルちゃん、そんな暗い顔しないでください。ヴェルちゃんの責任では……": "威爾醬，請不要露出那麼陰沉的表情。這不是威爾醬的責任……", "……お城って憂鬱。確実に迷子になる": "……城堡好憂鬱。肯定會迷路的", "あ、そっちの心配でしたか……": "啊，原來是在擔心這個嗎……", "おい、人間！　そこで何をしている": "喂，人類！　你在幹什麼", "まさか……お前、この部屋を覗いたのか？はいって……正直者だね、お前": "難道……你，偷窺了這個房間嗎？居然……你真是個老實人呢", "こうなったからには仕方ない。この部屋にお入り！　入るんだ！": "既然變成這樣就沒辦法了。進入這個房間！　快進去！", "意外だっただろ。この私が……こんなにたくさんのぬいぐるみを愛でているなんて": "意外吧。我……居然這麼喜歡玩偶", "意外なんかじゃない？　ふん、顔が引きつっているぞ。いいのよ、別に。私だって自分に驚いてる。でもね、この部屋でぬいぐるみたちと過ごす時間が、私には何よりも心休まる時間なんだ": "不意外？　哼，你的表情都僵了。沒關係，我也是。我也被自己嚇到了。但是，在這個房間裏和玩偶們度過的時間，對我來說是最能放鬆的時間", "え？　ぬいぐるみ相手に何をしているのかって？　それは……お、おままごととか。　何？　私がかわいい？　や、やめろ！　そんな目で見るな！": "誒？　問我對玩偶做了什麼？　那個……過家家之類的。　什麼？　說我可愛？　別，別這樣！　別用那種眼神看我！", "お前には少し……お仕置きが必要だな": "你……需要一點懲罰", "そう言うとブルーバルバは、その場に服を脱ぎ捨て美しい裸体をさらした。": "說完，布魯巴爾巴當場脫下衣服，露出美麗的裸體。", "不敵な笑みを浮かべ馬乗りになると、すでに反応を見せ始めたペニスをむき出しにすると、手でゆっくりとしごき始める。": "她露出無畏的笑容騎在我身上，露出已經開始有反應的陰莖，用手開始慢慢擼動。", "こんなに硬く、熱くして……私が欲しいか？　欲しくてたまらないのか？　よかろう。ただし、私の許しがあるまで、絶対に射精してはならぬ！": "這麼硬，這麼熱……想要我嗎？　想要得不得了嗎？　好吧。但是，在我允許之前，你絕對不能射精！", "自分の陰唇を指で開き、騎乗位でペニスを奥へと導くブルーバルバ。": "布魯巴爾巴用手指分開自己的陰脣，用騎乘位將陰莖引導到深處。", "くっ……すごい。ああっ……太くて奥までいっぱいで……おまんこが壊れそうだ。はぁはぁ……あふぅ": "咕……好厲害。啊啊……又粗又大……小穴要壞掉了。哈啊哈啊……啊呼", "荒い息で腰を上下に動かすブルーバルバ。": "布魯巴爾巴喘着粗氣上下襬動着腰。", "乳房がいやらしく揺れる。": "乳房淫蕩地搖晃着。", "たまらず乳首に吸い付くと、ブルーバルバは光悦の表情を浮かべて喘いだ。": "我忍不住吸住乳頭，布魯巴爾巴露出愉悅的表情喘息着。", "その姿はもはや当主のそれではなく、快楽に飢えた女だった。": "她的樣子已經不是當家，而是一個渴望快樂的女人。", "ああっ、乳首、乳首いいの！　気持ちいいの！　そんな……そんなに、あはあっ……されたことないのぉ！　もっと、もっと吸ってぇ！　はうっ……あっああっあんっ！": "啊啊，乳頭，乳頭好棒！好舒服！我從來沒有……從來沒有……被這樣對待過！再吸，再吸！哈……啊啊啊啊！", "ここも、ここもいじってぇ！　ほら、……こんなに大きくなってる！　クリトリスがこんなに大きくなってるぅ！　はあはあぁ": "這裏，這裏也玩弄一下！你看……變得這麼大了！陰蒂變得這麼大了！哈啊哈啊", "ブルーバルバは、我慢できず自分の指でクリトリスを激しくこすりだす。": "布魯巴爾巴忍不住用自己的手指激烈地摩擦陰蒂。", "体をのけぞらせ快感にブルーバルバが喘ぐたびに、膣や陰唇に締め付けられたペニスが今にも暴発してしまいそうになる。": "每當布魯巴爾巴的身體後仰，因快感而喘息時，被陰道和陰脣緊緊夾住的陰莖就快要爆發了。", "ふぅ、くふぅ……だめよ、まだだめ。まだイかせない。私をもっともっと気持ち良くさせなさ……ああっ！　そんなに激しく突き上げちゃだめぇっ！　あああんっ！": "呼，呼……不行，還不行。還不能讓你射精。讓我更舒服……啊啊！不能這麼激烈地往上頂！啊啊啊！", "ペニスが激しくブルーバルバの子宮を突き上げる。悲鳴に近い喘ぎ声でよがるブルーバルバは、膣をヒクヒクと痙攣させ愛液をとめどなく垂れ流す。": "陰莖激烈地頂着布魯巴爾巴的子宮。布魯巴爾巴發出近乎尖叫的喘息聲，陰道一跳一跳地痙攣着，愛液不停地流出來。", "ブジュブジュと陰唇とペニスが擦れる卑猥な音が小部屋に響き渡る。": "陰脣和陰莖摩擦的淫蕩聲音在小房間裏迴響。", "ひぃっ、ひうぅっ！　中に頂戴！　私の中にっ……一滴残らず私の中に出すのよ！　あうっ！　うっ！　ううっ！　ああああ、私もうダメぇ！　イクうぅぅぅ！イクぅ！　ひあああああああっ！": "咿，咿嗚！　射在裏面！　射在我裏面……一滴不剩地射在我裏面！　啊嗚！　嗚！　嗚嗚！　啊啊啊啊，我已經不行了！　去了嗚嗚嗚嗚！去了！　咿啊啊啊啊啊啊啊！", "ブルーバルバの体がびくびくっと大きく震える。": "布魯巴爾巴的身體大幅度地顫抖。", "陰唇から愛液に混ざり白濁した精液が溢れ出てくると、ブルーバルバは糸が切れた人形のように倒れこむ。": "陰脣溢出混雜着愛液的白濁精液，布魯巴爾巴像斷了線的人偶一樣倒下。", "その顔に不敵な笑みを浮かべるブルーバルバ。": "布魯巴爾巴的臉上浮現出無畏的笑容。", "秘密を知られてしまったからには、しばらくおままごとに付き合ってもらうぞ、人間。もちろん……クロスの方もな。お前とは体の相性がとても良いようだ": "既然祕密被知道了，就請你暫時陪我玩過家家吧，人類。當然……交錯也是。你和我的身體相性似乎非常好"}