{"あ〜、なんか今日はのどかでいいねえ": "啊，今天好悠閒啊", "ティンカー・ベル": "汀可貝兒", "天気も良くて、のーんびり釣りしながら過ごして……たまにはこういう日があってもいいわよね": "天氣也很好，悠閒地一邊釣魚一邊度過……偶爾有這種日子也不錯呢", "ドロシー": "桃樂絲", "それにしても、ここはよく釣れるのね。この魚とか見たこともないけど……": "話說回來，這裏魚很多呢。雖然沒看過這種魚……", "シンデレラ": "仙杜瑞拉", "……それ、甘辛く煮ると美味しいおつまみになるよ": "……那個，煮成甜辣味的話會是很好喫的下酒菜哦", "ヴェルメリオ": "威爾梅里奧", "いいわね！！　もっと釣るわ！": "好啊！！　我要多釣點！", "みんな大漁ですね。人間さん釣れてますか？": "大家都大豐收呢。人類君釣到魚了嗎？", "ピュルテ": "看板", "なぁに？　人間さんだけ釣れてないのぉ？　情けないなぁ": "怎麼？只有人類君沒釣到嗎？真沒用啊", "浦島みずえ": "浦島水繪", "わあ！　浦島さん、すっごい釣れてますね！": "哇！浦島小姐，釣了好多啊！", "あたし、実家が漁師の家なんだ。本当は素潜りが専門なんだけど、まあ釣りもそれなりに得意っていうか": "我的老家是漁夫家。其實我專門的是潛水捕魚，不過釣魚也還算擅長", "……海がある生活って、ちょっとうらやましい": "……有海的生活，有點羨慕", "ヴェルメリオは森暮らしだもんね。でも、そのわりには魚料理も詳しいじゃん": "威爾梅里奧是生活在森林裏呢。不過，你對魚料理也挺了解的嘛", "……ひと通りはできるから": "……因爲會做", "人間さん、ちょっと浦島さんに釣りのコツ教えてもらうといいかもしれませんよ": "人間君，或許可以請浦島小姐教教你釣魚的訣竅哦", "さすがピュルテだわ。ナチュラルな笑顔で人間さんのプライドをズタボロにしていく……": "果然是看板呢。用自然的笑容把人間君的自尊心弄得破破爛爛的……", "すっごーい！　魚料理のフルコースね！": "好厲害！　是魚料理的全餐呢！", "美味しそう！　もうガマンできないよ！": "看起來好好喫！　我已經忍不住了！", "……みずえに新しい料理も色々教えてもらったよ": "……水繪也教了我很多新料理哦", "人間さんもほら、たっぷり食べてね。新鮮だからすっごい美味しいよ": "人間君也來，多喫點哦。因爲很新鮮所以非常好喫哦", "自分で釣った魚は美味しい？　そうですね、あの後から人間さんも釣れましたもんね": "自己釣的魚好喫嗎？　是呢，那之後人間君也釣到了呢", "人間さんも、意外とスジは良かったよ。もう少しあたしが教えてあげるから、続けてみたらどぉ？": "人間君，意外地有天賦哦。我再稍微教你一下，繼續試試怎麼樣？", "ああっ、美味しい！　やー、これはお酒が進むわね！": "啊啊，好好喫！　呀，這下子酒也喝得起來了！", "えっ、なんですか？　ニョタイモリ？": "誒，什麼？　女體盛？", "……それ、人間界の料理？": "……那是，人間界的料理？", "私、知らないわよ。カンザスには海がないからかな": "我，不知道哦。因爲堪薩斯沒有海吧", "えっ、裸の女の子に盛り付ける！？　あ、それで『女体盛り』ってことね……": "誒，把生魚片盛在裸體的女孩子身上！？　啊，所以才叫『女體盛』呢……", "もう、人間さんてばエッチですね！": "真是的，人間君真是好色呢！", "言ってみただけ、なんて言ってるけど……本当はしてみたいんじゃないの？": "只是說說而已，雖然這麼說……其實很想試試看吧？", "……ふうん……やってみたいものなんだぁ、女体盛り……": "……嗯……想試試看呢，女體盛……", "…………。": "…………。", "宴もたけなわ。疲れもあった一行が寝静まった頃、みずえに呼び出された。": "宴會正熱鬧。一行人也累了，大家都睡着的時候，水繪把我叫了出來。", "指定された部屋に入ると、身体中に刺身を盛り付けたみずえが待っていた。": "進入指定的房間，水繪全身盛着生魚片等着我。", "ちょっと静かに。隣の部屋でみんな寝てるんだから……。で、どうこれ。女体盛りって、こういうのでしょ？": "請安靜點。大家在隔壁房間睡覺呢……那麼，怎麼樣。女體盛，就是這樣的吧？", "あられもない姿に、一瞬にして血液が下半身に集まっていく。": "看到這副不成體統的樣子，血液一瞬間集中到下半身。", "服を脱ぎ捨て、みずえの脚を開く。": "脫掉衣服，打開水繪的雙腿。", "な、なにすんの、いきなり……もうそんなに大きくして……えっ、あたしのアワビがほしい……？": "你，你做什麼，突然……已經變得這麼大了……誒，想要我的鮑魚……？", "ただ全裸で横になっているのとは何かが違うようで、夢中でアワビを開いて、みずえと繋がる。": "只是全裸躺着好像有什麼不同，我着迷地打開鮑魚，和水繪結合。", "ひあああんっ！　や、だめ、そんな強引に、やっ、ああんっ……えっ、アワビの貝柱……？　やぁっ、それクリトリスだよぉ……ひぁんっ、つまんじゃダメぇ！": "咿啊啊啊嗯！　不，不要，那麼強硬，呀，啊啊嗯……誒，鮑魚的貝柱……？　呀啊，那裏是陰蒂……呀嗯，不要捏！", "挿入しながらクリトリスを指で転がしてやると、膣内の圧力が一気にぐっと強まる。": "一邊插入一邊用手指撥弄陰蒂，陰道內的壓力一下子變強了。", "もう……んっ、あんっ、ちゃんとお刺身も、んんっ、食べて、よね……": "已經……嗯，啊嗯，好好地，嗯嗯，喫刺身，吧……", "身体の上の刺身に口を近づける。その周囲の、みずえの肌をゆっくりと焦らすように舐めてやると、身体が舌が触れる度にぴくりと動く。": "把嘴靠近身體上的刺身。在周圍，像是故意讓水繪焦急地舔舐，身體每次被舌頭碰到都會顫抖。", "そんなにいやらしいお刺身の食べ方、初めて見たわよ……ん、はぁんっ……だめ、声が漏れちゃうってば……": "那麼下流的喫刺身的方式，第一次見到……嗯，哈啊嗯……不要，聲音要漏出來了……", "刺身を口に含みながら、肌を強めに吸う。キスマークが付くか付かないか、くらいの強さの刺激に、みずえはまた声を漏らす。": "把刺身含在嘴裏，用力吸吮肌膚。留下吻痕的刺激，讓水繪又發出聲音。", "んっ、んんっ……なにそれっ、なんか……エッチな感じ……ねえ、もっと、もっと食べてよ……": "嗯，嗯嗯……什麼啊，感覺……好色情……吶，再多，再多喫一點……", "全身の刺身を少しずつ食べられるごとに、アワビがとろりとした粘液をこぼしていく。": "全身的刺身一點點被喫掉，鮑魚流出了粘液。", "絶え間なく出し入れしていると、陰茎はその粘液によって室内の照明を反射するようになっていた。": "不停地抽插，陰莖因爲那個粘液反射着室內的燈光。", "えっ……光ってる？　人間のそれが、あたしの……お、オマ……アワビの、汁で……や、やだ、そんなこと言わないで": "誒……在發光？　人類的那個，被我的……小，小穴……鮑魚的，汁液……討，討厭，不要說那種話", "最初は少し硬めだったアワビが、すっかり下ごしらえによって柔らかくとろとろになったところで、いよいよ腰を加速させる。": "一開始還比較硬的鮑魚，經過準備之後變得柔軟，終於可以加速抽插了。", "はんっ、やっ、あはぁっ、きゅ、急に早くしたら、だめっ、あっ、あはああっ！": "哈嗯，呀，啊哈，不，不能突然，變快，啊，啊哈啊啊！", "乳首を口に含んで丁寧に転がすと、また膣圧が高まる。": "含住乳頭仔細地舔弄，陰道的壓力又變強了。", "そ、それも、ひああんっ！　んっ、ああっ、それも貝柱じゃなくてぇ、んっ、ふぇぇ！": "那，那裏也是，呀啊啊嗯！　嗯，啊啊，那裏也不是貝柱，嗯，呼誒誒！", "隣の部屋に聞こえるから声量を落とせと言っていたのに、いつの間にかみずえの声の方が大きくなっている。": "明明說過聲音太大會被隔壁聽到，水繪的聲音卻在不知不覺間變大了。", "あっ、だ、だって、あああんっ！　声、出ちゃうの、気持ちいいからぁ……あっ、しゅごぉ、人間の、おちんちん……奥まで入ってきちゃってぇ……ダメなのっ……": "啊，因，因爲，啊啊啊嗯！　太舒服了，忍不住叫出聲……啊，好厲害，人類的，肉棒……插到最裏面了……不行了……", "完全に馴染んできたあたりから、挿入するごとに奥まで届いていて、子宮口をつついている感覚は伝わってきていた。": "完全適應之後，每次插入都能頂到最深處，子宮口被頂到的感覺傳了過來。", "ひうっ、んっ、あはっ……や、これヤバいってぇ、はうううっ、奥のとこコツコツされると、身体がびくびくしちゃって……あっ、んんっ": "咿嗚，嗯，啊哈……呀，這樣不行，哈嗚嗚嗚，裏面被頂到的話，身體會顫抖的……啊，嗯嗯", "子宮口に精液を注ぐ、その本能に逆らえず発射の時が迫ってきた。": "無法違抗將精液注入子宮口的本能，射精的時刻迫近了。", "うんっ、うんっ、出して！　あっ、あたしのぉ、ひぅんっ！　な、中に、オマンコの中にいっぱい、あなたのっ……ひああっ！　出してぇ、あっ、ああああっ！": "嗯，嗯，射出來！　啊，我的，咿嗯！　裏，裏面，小穴裏面，滿滿的，你的……咿啊啊！　射出來，啊，啊啊啊啊！", "大量に精液を注がれたアワビが、ひくひくと痙攣している。": "被注入大量精液的鮑魚，一抖一抖地痙攣着。", "あ、あつぅい……んんっ、あふぁ……ねえ、ちゃんと残さず食べてよね……？": "啊，好，好熱……嗯嗯，啊呼啊……吶，要全部喫掉哦……？", "おなかいっぱい？　ダメだよ、ねえ。このまま抜かないで……おかわり、するでしょ？": "肚子飽了？　不行哦，吶。就這樣不要拔出來……再來，一次吧？"}