{"これが噂の森ね": "这就是传说中的森林啊", "シンデレラ": "仙杜瑞拉", "……ひどい。全部枯れてる": "……好惨。全部都枯萎了", "ヴェルメリオ": "威尔梅里奥", "確かに強い波動を感じます。町の人の言うとおり、ディマイトの影響みたいですね": "确实能感受到强烈的波动。正如镇上的人所说，好像是恶之力的影响", "ピュルテ": "看板", "たった一晩でこんなことになるなんて……ディマイト": "只用一个晚上就变成这样……恶之力", "ぐすっ、ぐすっ……": "呜呜，呜呜……", "子供": "孩子", "……子供。どうしたの、こんなところで": "……孩子。怎么了，在这种地方", "お母さんの木が枯れちゃったんだ……": "母亲的树枯萎了……", "お母さんの木？": "母亲的树？", "ここにあった大木には、この子がお母さんと一緒に遊んだ思い出が詰まっていたんです": "这孩子和母亲一起玩耍的回忆，都装在这棵大树里", "此花　咲": "此花　咲", "……あなたは？": "……你是？", "私は此花咲。この森が死んでしまったと聞いてやってきたのですが……": "我叫此花咲。听说这座森林死掉了，所以就过来了……", "もう花が咲くことはないの……？えぐっ、ぐすっ": "花已经不会再开了吗……？呜呜，呜呜", "きっと大丈夫ですよ、この人間さんがなんとかしてくれ……": "一定没问题的，这个人间君会想办法……", "ピュルテちゃん。エルマイトで死んだ命を蘇らせることはできないの。できない約束は、しちゃダメよ": "看板酱。聖之力是无法让死去的生命复活的。不能做做不到的约定哦", "でも新たな命を芽吹かせることなら……私、もう少し方法を探してみます": "但是让新的生命萌芽的话……我会再找找办法的", "お姉ちゃんたち……助けてくれるの？": "大姐姐们……会帮助我吗？", "は、はい！あなたが寂しくならないように、がんばってみますね": "是，是的！我们会努力的，让你不再寂寞", "ああは言ったものの、どうしたらいいのか……。あの人達はいい方法を思いついたのかしら": "虽然说了那种话，但该怎么做呢……。那些人想到了好办法吗", "（私には、この魔法の灰がある。あの森すべては無理でも、数本の木なら……。けれど、エルマイトが圧倒的に足りない）": "（我有这个魔法灰。就算不能让整座森林复活，但几棵树的话……但是，聖之力压倒性的不足）", "どうしたんだい、姉ちゃん。険しい顔して": "怎么了，姐姐。表情这么严肃", "男": "男人", "いえ、ちょっと考え事をしていただけです。もう行きますので……": "不，只是在想事情而已。我该走了……", "俺は旅の行商人なんだ。困ってるなら、商品とか情報なら自信あるぜ": "我是旅行的行商人。如果有什么困难的话，我有自信能提供商品和情报", "はあ、そうですか……": "哦，这样啊……", "（ダメもとで聞いてみようかしら）": "（就死马当活马医吧）", "実は、エルマイトを増やす方法を探しているんです": "其实，我在寻找增加聖之力的方法", "それなら、この薬を飲めばいくらか増えるぜ。どれくらい増えるかは俺には分からねえんだが": "那么，喝下这个药的话就能增加不少哦。虽然我也不知道能增加多少", "ほ、本当ですか！？それ、買わせて下さい！": "真，真的吗！？请卖给我！", "いいけど、こんな町中じゃ目立っちまう。こっち、こっち": "可以啊，但在这里太显眼了。这边，这边", "あれっ、私はいったい……？　それより、ここは……": "咦，我到底……？　比起这个，这里是……", "お目覚めのようだな": "你醒了吗", "あれ、あなたはさっきの……確かあなたからエルマイトを増やす薬をもらって……": "咦，你是刚才的……我记得你给了我增加聖之力的药……", "へへ、薬はよく効いているようだな！": "嘿嘿，药好像很有效呢！", "きゃっ！？　何をするんです！": "咳！？　你要做什么！", "服を強引にまくりあげ、咲の下半身を露出させる男。": "男人强行卷起衣服，露出咲的下半身。", "えっ、やっ、身体に力が入らな……いいっ！？　な、何してっ、ねえ、まさか": "咦，呀，身体使不上力……咿！？　你，你在做什么，喂，难道", "おう、入れたよ？": "嗯，我插进去了哦？", "うそっ……！？　あ、これ、本当に……？　どうして、こんな……まさか、あの薬": "噢……！？　啊，这个，真的……？　为什么，会这样……难道，是那个药", "そう、あの薬が原因だよ。にしても、こんなに効くなんてなぁ": "是的，那个药就是原因哦。话说回来，没想到这么有效呢", "あれは痺れ薬だったんですね！？　今すぐやめてくれたら、私、もう無かったことにしますから、だからもう": "那是麻痹药吗！？　现在马上停下来的话，我，我会当作没发生过，所以", "はあ？　なんでここでやめると思うんだよ": "哈？　为什么你觉得我会停下来呢", "男は先の下半身に、容赦なく抜き差しを始める。": "男人毫不留情地开始抽插咲的下半身。", "いやあっ！？　や、やめて、抜いて下さい！　お願い、こんなっ……！": "不要！？　住，住手，拔出来！　求你了，这种事……！", "本当に嫌か？　だってお前が飲んだのは痺れ薬じゃない、媚薬なんだぜ？": "真的不愿意吗？　因为你喝的不是麻痹药，而是媚药哦？", "えっ……？　び、びや……！？": "咦……？　媚，媚药……！？", "咲は違和感に気づく。": "咲注意到了违和感。", "目覚めてすぐに挿入されたのに、痛みはない。身体はすんなり受け入れているのだ。": "明明醒来后就马上被插入了，但却没有疼痛。身体很自然地接受了。", "やぁっ……こんな、嫌なのにっ、こんな人に無理にされるなんて嫌なはずなのにぃ……！？　ああぅううう！": "不……明明，很讨厌，明明被这种人强迫很讨厌……！？　啊啊呜呜呜！", "じゅぽっ、じゅちゅっ、とピストンの度に液体の音が聞こえる。": "每次活塞运动时，都能听到液体的声音。", "それが自身の愛液の音だということは、もう咲も気づいていた。": "咲已经注意到那是自己的爱液的声音了。", "こんなにぐちょぐちょにして、本当はいやらしい女なんだな": "这么湿，你其实是个淫荡的女人呢", "ち、ちがっ、あっ、ああううっ、これはだって……んんっ、あっ、ああんっ……び、媚薬の、あなたの薬のせいです……！": "不，不是，啊，啊啊呜呜，这是因为……嗯嗯，啊，啊啊嗯……媚，媚药，因为你的药……！", "そうかな？　媚薬はエロい気持ちにさせる薬だろ": "是吗？　媚药是让人变得色情的药吧", "そ、そうですっ、あんっ、だから、私が今こうなってるのは……あああんっ、あはぁっ、くす、薬のせいで……": "是，是的，啊嗯，所以我现在会变成这样……啊啊啊嗯，啊哈，是，是因为药……", "初対面の俺相手にエロくなるのは薬のせいさ。でも、いざエロい気持ちになったとき、こんなにマンコから汁を溢れさせるってのは……おまえの性質だよな？": "你是因为药才对我这个初次见面的人发情的。但是，一旦有了色色的想法，小穴就会流出这么多汁水……这就是你的本性吧？", "ち、ちがっ、ああんっ、そ、それだって薬の、あ、あはぁうっ……": "不，不是，啊啊嗯，那，那也是因为药，啊，啊哈……", "相手が好みの男でありさえすれば、汁ボタボタ垂らして股開くってことだな。おまえはそういう、スケベな雌犬なんだよ": "只要对方是喜欢的男人，你就会流着汁水张开大腿。你就是这种好色的母狗", "そ、そんなっ、あんっ、あはぁ、私、そんなんじゃ……んっ、あんっ、はううんっ": "不，不是，啊嗯，啊哈，我，不是那样的……嗯，啊嗯，哈嗯", "男の言うことはあまりにも偏っていて、普段の咲なら事実でないとすぐに分かるはずだった。しかし、今の精神状態では、そのような冷静な思考は期待できない。": "男人说的话太偏激了，如果是平时的咲，应该马上就能明白这不是事实。但是，以她现在的精神状态，无法期待她能做出如此冷静的思考。", "俺はスイッチ入れただけよ。ほら、もっと哭け！": "我只是打开了开关而已。来，再哭大声点！", "それに、薬ではなく自身の影響で愛液が溢れ出ている——そう男に指摘されてから、咲の身体は感度を上げている。": "而且，爱液不是因为药，而是因为自己而溢出来的——被男人这么一说，咲的身体变得更加敏感。", "ますます愛液は溢れ、顔は上気しているのだから、あながち間違いとも言い切れない。": "爱液越来越多，脸也变得通红，所以也不能说他完全说错了。", "そら！　おらあ！": "喂！　喂！", "あひいっ！？　や、やめ、ひぁぁん！": "啊噫！？　不，不要，噫啊啊嗯！", "へへ、ケツ叩かれて反応してらぁ。マゾなんだなぁ。よおし、もっと可愛がってやるぜ": "嘿嘿，被打屁股有反应了。真是个受虐狂啊。好，那我就更加疼爱你吧", "あっ、くっ、くうううう！　や、いやっ": "啊，呜，呜呜呜呜！　不，不要", "そら、スピードアップだ。満足させてやるからな": "喂，我要加速了。我会让你满足的", "わ、私っ、絶対こんな、あはぁっ、ことされて、感じたりなんか……んん、んくっ、し、しません……んん、んはああっ": "我，我，绝对不会因为，啊哈，这种事情，有感觉的……嗯嗯，嗯呜，才，才不会……嗯嗯，嗯哈啊啊", "へー？　こんなことされてもか": "嘿？　就算被我这样弄也不会有感觉吗？", "背後から手を伸ばし、男は咲の乳首を強くつまみ上げる。": "男人从背后伸出手，用力捏住了咲的乳头。", "あひぁぁっ！？　や、やめ、おっぱい、だめっ……あっ、や、んんふううう！": "啊噫啊啊！？　不，不要，胸部，不行……啊，呀，嗯嗯呜呜呜！", "本当なら痛みを感じるレベルだが、媚薬のせいか咲には快感しか伝わらない。": "本来应该会感到疼痛，但因为媚药，咲只感受到了快感。", "それを懸命に耐え続ける咲。": "咲拼命地忍耐着。", "んっ……んんくっ、は、早く……終わって……んん、あっ、あううっ": "嗯……嗯嗯呜，快，快点……结束……嗯嗯，啊，啊呜呜", "おう、俺も限界だ。望みどおり終わらせてやるぜ。しっかり受け止めろよ": "好，我也到极限了。如你所愿，我会结束的。好好接住吧", "えっ、や、いやあっ！　まさか中に、んくぅっ、あなた中に出すつもりですか！？　そん、なっ、それだけはぁ、ああう、お願いぃ、あんっ、だめぇぇぇっ！": "咦，不，不要！　难道你要，嗯呜，射在里面吗！？　这，这，只有这个，啊啊呜，求你了，啊嗯，不要啊啊啊！", "容赦なく注ぎ込まれる精液の感覚に、咲は愕然とする。": "精液毫不留情地注入的感觉，让咲感到愕然。", "いや……どうして、ひどい……だめって言ったのに……": "不要……为什么，好过分……明明都说了不要了……", "ああ……こりゃ受精したぞぉ。媚薬使うと妊娠しやすいって聞くけど、これマジでできたかもな": "啊啊……这下子受精了。听说用了媚药后很容易怀孕，这下子真的怀孕了", "そん……な……。……ううん、きっとこれは夢……目が覚めたら、ここは……満開の桜の下に……違いないわ……": "怎么……会……。……不，这一定是梦……等我醒来后，这里……肯定是在盛开的樱花下……"}