{"やっぱり料理って、家庭的っていうか懐かしさを感じるようなものじゃないとね": "做飯果然還是要像家庭一樣，讓人感到懷念纔行呢", "シンデレラ": "仙杜瑞拉", "……わたしの料理も家庭的だと思う": "……我覺得我的料理也很家庭", "ヴェルメリオ": "威爾梅里奧", "どうなの、人間さん。私とヴェル、どっちの料理が美味しいと思う？": "怎麼樣，人類君。我和威爾，誰的料理更好喫？", "お館様。『どっちも美味しい』です": "主人。『兩邊都好喫』", "猿飛　幸菜": "猿飛　幸菜", "……じゃあ率直に聞くけど、お嫁さんにするとしたら？": "……那我直截了當地問，如果要娶老婆的話？", "ちょっとヴェル！？": "等下威爾！？", "『すぐには決められない』　です": "『無法馬上決定』　的說", "ねえ、さっきから人間さん……猿飛に言われるがままになって答えてるけど": "誒，從剛纔開始，人類君……就一直照着猿飛說的在回答", "拙者はお館様のためにご注進を": "在下是爲了主人而進言", "……ずるい。聞きたいのに": "……好狡猾。明明我也想問的", "皆さんお揃いですね": "大家都到齊了呢", "ピュルテ": "看板", "お疲れ様、ピュルテちゃん。この町を襲う魔物の出どころ、何か分かった？": "看板醬，辛苦了。襲擊這個城鎮的魔物是從哪裏來的，你知道了嗎？", "バッチリです！　そこらじゅう歩いて感知しましたが……どうやら、あの峠の向こうにある古い城が怪しいです": "完全掌握了！我到處走動感知了一下……看來，那個山脊對面的古城很可疑", "……もう使われてないはず": "……那裏應該已經沒人用了", "何者かが居ついて利用してるんだと思います": "我覺得是有人住在那裏利用它", "では、後は拙者がまいります": "那之後就由在下去了", "偵察に行くつもりね。本当に大丈夫？": "你是打算去偵察吧。真的沒問題嗎？", "事前の計画通りですから": "因爲這是事前計劃好的", "そうだけど……何があるか分からないわ。充分、注意してね。人間さんも心配してる": "是這樣沒錯……但不知道會發生什麼。你要充分注意。人類君也在擔心你", "御意": "明白", "（ここだな……）": "（就是這裏吧……）", "（妙だわ。気配が無い……？）": "（真奇怪。沒有氣息……？）", "へっへっへ……かかったな": "嘿嘿嘿……上鉤了啊", "男": "男人", "……お主、人間だな": "……你是人類吧", "そうとも。確かに俺は人間だ。人間が魔物の手先になっちゃダメだってのかぁ？": "是啊。我確實是人類。人類就不能成爲魔物的爪牙嗎？", "……ふん、僅かな利益のために魂を売るなんてバカな奴だ": "……哼，爲了微薄的利益出賣靈魂，真是個笨蛋", "なんだとぉ！？": "你說什麼！？", "誇りを失って生きるなんて……耐えられない": "失去尊嚴活下去……我無法忍受", "黙れぇ！": "閉嘴！", "ぐふっ……！？　ふん、図星だったようだな": "咕呼……！？　哼，看來我說中了啊", "強がっていられるのも今のうちだ！　おい、野郎ども、こいつを可愛がってやれ！": "你也就現在能逞強了！　喂，夥計們，好好疼愛她！", "（お館様……この猿飛、身体がどうなろうと、魂は常にお館様と共に……）": "（主公大人……無論我的身體變成什麼樣，我的靈魂永遠與您同在……）", "くっ……このような辱めを……覚えておけよ……": "咕……這種屈辱……給我記住……", "ぐふふ、忍びの服はぴったり肌に密着するから、切り裂いてやると蒸れた空気が溢れてくるぜ……": "呼呼呼，忍者的衣服緊貼着皮膚，撕開之後悶熱的空氣就湧出來了……", "な、何をするっ、そんなところを嗅いでどうす……ぐっ、ひぐううぅぅぅ！？": "你，你要幹什麼，聞那種地方幹什麼……咕，噫咕嗚嗚嗚嗚！？", "入れてやったぞ！　忍びの服で蒸れたマンコに、ずぶりとな！": "我插進去了！　插進忍者服悶熱的小穴裏了！", "や、やめろっ、今すぐこいつを抜けっ、ぐっ、はぐうううぅ！？": "停，停下來，現在馬上拔出來，咕，哈咕嗚嗚嗚！？", "やべえ、擦り切れてチンコ取れそうなくらい痛ぇ！　なのに、更にギンギンになっちまう！": "不妙，摩擦得雞巴都痛得要掉了！　但是，卻變得更硬了！", "んぐうっ、はあううっ、う、動かしたらっ、んんっ、んあああっ": "嗯咕，哈啊嗚嗚，動，動起來的話，嗯嗯，嗯啊啊啊", "うるせえな、俺も痛ぇって言ってんだろ！　黙って股開いとけよ！": "真吵啊，我也很痛啊！　閉上嘴張開腿！", "ああっ、あうううっ、こんな屈辱っ……んっくっ、ぐっ……": "啊啊，啊嗚嗚嗚，這種屈辱……嗯咕，咕……", "おおっ、乳もでけえなあ！　揉んでるだけで、更にチンコ反応しちまうぜ！": "哦哦，奶子也很大啊！　光是揉一揉，雞巴就更有反應了！", "ひあああっ！？　や、やめろっ、んっく、な、中で動かさないで！　中で、あっ、また大きくなって……！": "咿啊啊啊！？　住，住手，嗯咕，不，不要在裏面動！　在裏面，啊，又變大了……！", "だいぶ俺の身体に馴染んできたようだな": "看來你已經適應我的身體了啊", "そ、そんなわけない……私が、お主なんかに……あっ、くっ、くううっ……！": "不，不可能……我，我怎麼可能……啊，咕，咕嗚嗚……！", "でも、もう痛くないんだぜ。ぴったり吸い付いてくるけど、表面はぬるぬるだ。これ、なんでぬるぬるなんだろうな？": "但是，已經不痛了吧。雖然緊緊地吸附着，但表面卻溼溼滑滑的。爲什麼這麼溼滑呢？", "そんなの、あっ、んくっ、お、お主の……妄想だろ……ひぐっ、くうっ": "那是，啊，嗯咕，你，你的……妄想吧……咿咕，咕嗚", "へえ。じゃあ確かめてみるか？": "哦。那我來確認一下？", "そうら、スピードを上げるぞ！": "看，我要加速了！", "んんっぎいいっ！？　だ、だめっ、あっくうう、奥はまだ、拡がってないのにっ、いきなり激しく突いたらっ……はあっくううう！？": "嗯嗯咿咿咿！？　不，不行，啊咕嗚嗚，裏面還沒有，擴張開，突然這麼激烈地抽插的話……哈啊咕嗚嗚嗚！？", "おいおい、馴染んでなんかなかったんだろ？　だったら、入り口でこね回してんのも、奥まで突っ込むのも同じはずだよなぁ？": "喂喂，你不是已經適應了嗎？　那在入口處來回攪動，和插到最裏面應該都是一樣的吧？", "あううっ、くはあっ、そ、そうだなっ……ああううっ、別に問題なかっ……んんっああっ": "啊嗚嗚，咕哈啊，是，是啊……啊啊嗚嗚，沒什麼問題……嗯嗯啊啊", "ほら、見えるよな？　おまえのマンコが無残にも俺のチンコで蹂躙されてる様子がよぉ？": "看，看得到吧？　你的小穴被我的肉棒無情地蹂躪的樣子？", "いやっ、やめろっ、そんなもの見せるなっ……！": "不，不要，不要讓我看那種東西……！", "卑猥な音たてて出たり入ったり……さっきあんなに騒いでたけど、もうすんなり受け入れてるんだぜ": "肉棒進進出出，發出淫蕩的聲音……剛纔還那麼吵鬧，現在卻已經完全接受了", "そんな、あっ、んんっ……あっ、ああんっ……早く、終わらせろっ……": "不要，啊，嗯嗯……啊，啊啊嗯……快點，結束吧……", "んー？　終わらせちゃっていいのか？　今、ちょっと甘い声が出たよな？　気持ちいいんじゃないのか？": "嗯——？可以結束嗎？剛纔你發出了甜美的聲音吧？不是很舒服嗎？", "そんなわけっ、なっ、あっ、あんっ、あはぁんっ、やっ、そこぉ、んんっ、くうっ……！": "不可能，啊，啊嗯，啊哈嗯，呀，那裏，嗯嗯，咕嗚……！", "あー、分かった。ここだ。ここに当たるのが好きなのか": "啊——我知道了。這裏。你喜歡被頂到這裏嗎", "あっ、んんっ、くうっ……そ、そこはっ……もうやめてっ……！": "啊，嗯嗯，咕嗚……那，那裏……快停下……！", "ええ？　なんだって？　もうやめて？　もっとして、の間違いじゃねえのか？": "嗯嗯？你說什麼？快停下？不是應該說，再多來一點嗎？", "ああああっ！？　あっくっ、あはんっ、やあっ、も、もう、意識が……あふぁっ……と、飛んで、飛んじゃいそうっ……！": "啊啊啊啊！？啊咕，啊哈嗯，呀啊，已，已經，意識……啊呼啊……飛，飛走了，要飛走了……！", "よく耐えたよ、おまえは！　でももう、イッちまいそうなんだよな？　俺もイクぜ！": "你真能忍啊！但是，你已經要高潮了吧？我也要射了！", "あぁっ、やぁっ、う、うくうううううっ！": "啊啊，呀啊，嗚，嗚咕嗚嗚嗚嗚嗚！", "はあ……はあ……すごかったぜ。おまえが耐えて力を入れると、同時に中は締め付けてくるんだからな": "哈啊……哈啊……太棒了。你一用力忍耐，裏面就會同時收縮起來", "はぁっ……んっ、はあっ……こ、こんなことですべてを奪ったなどと、お、思うなよ……": "哈啊……嗯，哈啊……別，別以爲這樣就奪走了我的一切……", "誇りまでは奪えはしない……そう、まだ大切なものを失くしてはいない……": "我的驕傲是不會被奪走的……沒錯，我還沒有失去重要的東西……"}