{"ってわけで、森の動物たちの話じゃ隣の山は魔物の巣窟になってるらしいんだ": "据森林里的动物们说，隔壁的山好像变成了魔物的巢穴", "金蘭": "金兰", "この動物たちは、そこから逃げてきたわけね": "这些动物们，就是从那里逃出来的吧", "ドロシー": "桃樂絲", "町に降りてきて悪さをしているのも、その魔物たちに違いないです": "来到镇上做坏事的，肯定也是那些魔物", "ピュルテ": "看板", "……じゃあさっそく行こう": "……那我们赶紧出发吧", "ヴェルメリオ": "威尔梅里奥", "え、なんだよ人間さん。道のりって、隣の山まで？　そうだなあ、この山よりも険しいからあたしでも半日はかかるかな": "哎，怎么了人間君。你说的路，是指到隔壁的山吗？这个嘛，那座山比这座山还要险峻，就算是我，也要花上半天时间吧", "げっ、ここより更に険しい山道なの！？": "咦，比这里还要险峻的山路！？", "……しかも、この山、一度下らないとだよね": "……而且，这座山，必须先下山才行吧", "あ、それは大丈夫。頂上近くで尾根伝いに行けるから、そこは楽だよ": "啊，这个没问题。在山顶附近沿着山脊走就行了，那里很轻松的", "私たちにとってはたぶん、あんまり楽じゃないです……。これは人間さんが言うとおり、事前に準備しておいた方が良さそうですね": "对我们来说，大概，不怎么轻松……。看来就像人間君说的那样，事先做好准备比较好呢", "そうだよね、みんなで無理なく行けるようにしなくちゃだよね": "是啊，必须让大家都能轻松地走过去才行呢", "……食料とかも準備しておく": "……食物之类的也要准备", "それじゃ、あたしは水を用意しておくよ！": "那，我就准备水吧！", "…………。": "…………。", "さあ、準備はみんなできたかしら": "来吧，大家都准备好了吗", "……金ちゃん、それなに": "……小金，那是什么", "何って水だよ": "什么，就是水啊", "えっ、樽で……？": "咦，用木桶……？", "多いほうがいいのかと思ったんだけど": "我想说多一点比较好", "それ抱えて山を登るのよ……？": "那个要抱着爬山哦……？", "そ、それもそうか。あたし、またなんか怪力女みたいなことやっちゃった！？": "也，也是啊。我又做了什么怪力女一样的事情吗！？", "大丈夫ですよ！　人間さんも、気にすることないって言ってます。樽でもいいじゃないか、俺は持たないけどって": "没事的！人間君也说不用在意。木桶也行吧，虽然我拿不动", "……人間さん、ちょっと発言カッコ悪い": "……人間君，你的发言有点逊", "さすがに疲れましたね。暗くなってきましたし、このあたりで休みましょうか": "真的累了呢。天色也暗了，就在这附近休息吧", "そうね！　もう足がくたくただわ": "是啊！脚已经累得不行了", "人間さん、ちょっと来てよ": "人間君，过来一下", "実はほら、温泉を見つけたんだ。後でみんなも連れてくるけど……まずは人間さんに、最初に教えたくて": "其实，我发现了温泉。之后会带大家过来……但我想先告诉人間君", "ほら、いつも迷惑かけてるからさ。足、疲れたんだろ？　肩でももんであげようか。なんてね、へへ": "因为，我总是给你添麻烦。脚，很累吧？我给你揉揉肩膀吧。开玩笑的，嘿嘿", "当然、沸かさず天然のままの湯だろうが、妙に熱い。しかし露天だけに外の風はやや冷たい。": "当然，是不煮沸的天然温泉，但莫名地热。但是露天的，外面的风有点冷。", "思い切って 熱い湯に肩まで浸かるか、緊張しながら悩んでいると、そっと背後に柔らかい感触が伝わる。": "我一边紧张地烦恼着要不要把肩膀以下都泡在热水里，背后突然传来柔软的触感。", "……なんか緊張してる？　もしかしてさ、ちょっと警戒してたりとか……": "……你在紧张吗？难道说，你在警戒我吗……", "なんのことか分からず答えずにいると、金蘭は慌てたように続けた。": "我不知道她在说什么，没有回答，看板慌张地继续说。", "するよね。そりゃするよね。寝てたらいきなりくわえられて、強制的に出させられちゃね": "会紧张吧。那当然会紧张了。睡着的时候突然被含住，还被强制射精了呢", "先日の夜のことを指していると気付いて振り返ると、裸になっていた金蘭が立っていた。既に身体を離し背中を向けている。": "我意识到她指的是前几天晚上的事，回头一看，金兰已经脱光了衣服站在那里。她已经离开我的身体，背对着我。", "今日、あたしからは何もしないから。人間さんがしたいように、してくれれば……": "今天，我不会对你做任何事。只要你愿意，我就会……", "次の瞬間、背後から金蘭の身体を絡め取り、大きく脚を開かせる。": "下一瞬间，我从背后抱住金兰的身体，将她的双腿大大地分开。", "えっ、やぁっ、恥ずかしいよ、人間さん……！　ど、どうするの……どうするつもりなの……": "咦，呀，好害羞啊，人类……！你，你要做什么……你打算做什么……", "この数秒でに勃ち上がったモノを、金蘭の会陰へあてがう。": "我将这短短几秒内勃起的家伙，抵在金兰的会阴上。", "濡れている。": "已经湿了。", "その亀頭に伝わる感触を確かめると、一気に挿入した。": "我确认龟头传来的触感后，一口气插入。", "はああっぁぁん！？　そ、そんないきなりっ……んんっ、あうっ……": "哈啊啊啊啊啊！？这，这么突然……嗯嗯，啊呜……", "確かにいきなりだが、でも金蘭は既に濡れていた。": "虽然确实很突然，但金兰已经湿了。", "何もしないから好きにしていいと言っていたのに。": "明明说不会对我做任何事，让我随意的。", "そ、そうだよ……んっ、あんっ、はぁっ、はぁっ……だから何もしなかっただろ……": "是，是啊……嗯，啊嗯，哈啊，哈啊……所以我什么都没做啊……", "でも濡れていた。": "但是已经湿了。", "それは金蘭に期待感があったからだ。もしかしたら犯されるかも、という期待で秘部を濡らしていたのだ。": "那是因为金兰有期待感。说不定会被侵犯，这种期待感让她的秘部湿了。", "そんなこと、ないよっ……んっ、はぁっ……ちょっとは考えたけど、何もされないかもって方が大きくて……": "才没有……嗯，哈啊……虽然有想过，但觉得什么都不会发生的想法更强烈……", "何もされないかもしれない不安。されるかもしれない期待。": "什么都不会发生的不安。可能会被侵犯的期待。", "もう自分だけは準備万端なのに、相手にボールを預ける賭けに出たのだ。": "明明自己已经准备万全，却把球交给了对方。", "だって、あんっ、あたしから無理にしてて、あんっ、引かれてたら嫌だし……んっ、はぁっ、はうっ……！？": "因为，啊嗯，如果是我强迫你，啊嗯，你却不喜欢的话……嗯，哈啊，哈呜……！？", "背後から覆いかぶさるようにして、そっと耳を噛むと甘い声が漏れた。": "我从背后覆盖住她，轻轻咬住她的耳朵，她发出了甜美的声音。", "そして、囁く。": "然后，我轻声细语。", "ほんと……？　あたし、犯したいって思える……？　あっ、あんっ、いいよっ、もっと激しくして……": "真的……？你，想侵犯我……？啊，啊嗯，可以哦，再激烈一点……", "背後から豊かな胸をがっちり鷲掴みにされ、金蘭はさらに甘い嬌声を上げる。": "我从背后紧紧抓住她丰满的胸部，金兰发出了更加甜美的娇喘。", "あああんっ、やあっ、そんなに強くっ、されたら……あはぁっ、弱いのそれ、感じちゃうっ、あんんっ……": "啊啊啊嗯，呀啊，那么用力的话……啊哈啊，那里很敏感，有感觉了，啊嗯嗯……", "獣のように激しい腰使いで、金蘭は膣内をかき乱される。": "我像野兽一样激烈地摆动腰部，搅动着金兰的阴道。", "あああっ！？　すごい、ガンガン後ろから突かれてぇ、あはあううっ！　身体がびくんってしちゃう！": "啊啊啊！？好厉害，从后面用力地顶着，啊哈啊呜呜！身体一颤一颤的！", "それは彼女にとって物理的な刺激以上の快感となる。": "这给她带来了超越物理刺激的快感。", "ねえっ、あんっ、こんなにっ……んんっ、こんなにされて、あたし嬉しいのっ……ああっ、あはぁっ……。だって、今の人間さん、あたしに挿れることしか考えてないみたいでぇ……んんああっ、それが嬉しくて……": "嗯，啊嗯，这么……嗯嗯，这么用力，我好开心……啊啊，啊哈……因为，现在的人类君，好像只想着插我……嗯嗯啊啊，这让我好开心……", "言いたいことはなんとなく伝わった。": "我大概明白了她想说什么。", "それを踏まえて、敢えてバックで入れるごとに揺れる尻を軽く音を立ててはたく。": "以此为前提，我故意从背后插入，轻轻拍打她摇晃的屁股，发出轻微的声响。", "あはぁ！？　そ、そうなの、あたし……あはんっ、こうやって乱暴にされるの、んっ、好きみたい……ひあんっ、やっ、やあんっ": "啊哈！？　是，是吗，我……啊哈嗯，好像喜欢，嗯，被这样粗暴地对待……呀嗯，呀，呀嗯", "実際の腕力を考えれば、本当に意図せず乱暴にされることはないのだろう。": "考虑到实际的臂力，她应该不会真的被粗暴地对待。", "でも、今はなすがままだ。": "但是，现在她只能任凭我摆布。", "んああっ、そ、そう、あたし……犯されたいって、思ってる……いっ、淫乱なの、ああっ、あはああっ": "嗯啊啊，是，是的，我……想要被侵犯……我，我很淫乱，啊啊，啊哈啊啊", "卑猥な言葉で淫乱呼ばわりされ、それを受け入れながら却って興奮していく金蘭。": "被我用淫秽的词汇称呼为淫乱，金兰接受着这些，反而越来越兴奋。", "あっ、ああんっ、はうんっ、い、イキそう……？　あ、あたしも、もうダメ……！　うん、いいよぉ、いっぱい、はあああんっ、いっぱい出してぇ……ああんんっ……！": "啊，啊啊嗯，哈嗯，要，要去了……？　我，我也，不行了……！　嗯，可以哦，尽情地，哈啊啊啊嗯，尽情地射出来吧……啊啊嗯嗯……！", "奥まで注ぎ込まれた精液の勢いは、ハッキリと放たれたことを金蘭も自覚できるほど、暴力的な圧力だった。": "射到深处的精液的势头，是金兰也能清楚地感受到的，暴力般的压力。", "ああはあああっ……すごぉい……いっぱい出されちゃった……。えっ……あたしだから、こんなにいっぱい出た……？　ほんと……？": "啊啊哈啊啊啊……好厉害……射了好多……诶……因为是我，所以射了这么多……？　真的……？", "結合部から愛液と精液を滴らせながら、金蘭は嬉しそうに顔をほころばせる。": "爱液和精液从结合处滴落，金兰开心地绽放笑容。", "あたし、ちゃんと女の子だったかなあ……？　いっぱいエッチなことしたいって思ってくれた……んだよね？": "我，真的是女孩子吗……？　你想要做很多色色的事情……对吧？", "さっき叩いた尻を優しく撫でると、きゅっと締め付けてきた。": "我温柔地抚摸刚才拍打的屁股，她一下子收紧了。", "やっと、人間さんと……ちゃんとエッチできたね……": "终于，和人类君……好好地做爱了……"}