{"なんかいい匂いしない？": "不覺得有股香味嗎？", "ティンカー・ベル": "汀可貝兒", "……これ、パイの匂い。お腹空いた": "……這是，派的香味。肚子餓了", "ヴェルメリオ": "威爾梅里奧", "人間さんもお腹空きましたよね？今朝はいきなり魔物が襲ってきたから、朝ごはん食べ損ねちゃいましたから": "人間君也餓了吧？今天早上突然有魔物襲擊，所以沒喫早飯", "ピュルテ": "看板", "あー！あそこにパイがあるよ！ご丁寧にティーセットも用意してある": "啊！那裏有派！還細心地準備了茶具", "……きっと誰かのお昼ごはん": "……肯定是某人的午飯", "誰もいないじゃん。食べちゃおうよ。てかティンカ食べちゃう！": "沒有人啊。喫掉吧。話說汀可要喫掉！", "あぁっ、ティンカちゃん！だめですよ！": "啊啊，小汀可！不行啊！", "んんっ！ふんふぉいおいひいふぉー！ふぃんふぁほふぁべなをー！": "嗯嗯！好好喫哦！好好喫哦！", "えぇ？！で、でもぉ……あ！人間さんまで！ヴェルちゃんも食べてるし！": "哎哎？！但，但是……啊！人間君也！小威爾也在喫！", "た、たいへんだー！怪しい奴らが女王様のパイを食べてますっ！": "不，不好了！有可疑的人在喫女王大人的派！", "兵士": "士兵", "ああ！やっぱり大変な事になっちゃいましたぁ！しかもよりによって女王様のパイだったなんて！": "啊啊！果然變成大事了！而且偏偏是女王大人的派！", "よくも私のパイを食べたわね！こいつらの首をはねよ！": "居然喫了我的派！砍掉這些傢伙的頭！", "エルザ": "艾爾莎", "ちょっとあんたたちうるさい！今、おいしいパイ食べてるんだから！": "你們好吵啊！我正在喫美味的派！", "……おいしい。すごくおいしいパイ！": "……好喫。非常好喫的派！", "首をはねるって言われてるのに、人間さんもティンカちゃんもヴェルちゃんも、パイを食べるのをやめないなんて、どうしちゃったんですか？！": "被說要砍頭了，人間君，小汀可，小威爾，你們怎麼還在喫派啊？！", "だってこのパイ、めちゃくちゃおいしいんだよ！食べるの止まらない！": "因爲這個派超級好喫啊！停不下來！", "あら、私の作ったパイはそんなに美味しいの？": "哎呀，我做的派有那麼好喫嗎？", "……うん、ものすごく": "……嗯，非常", "そう、そんなに美味しいの？そんなに美味しいなら、食べてしまうのも仕方ないわねぇ": "是嗎，有那麼好喫嗎？既然那麼好喫，那喫掉也是沒辦法的事呢", "よ、よかった。女王様のご機嫌がよくなってきたみたい。これならみんなのこと、見逃してもらえるかも": "太，太好了。女王大人的心情好像變好了。這樣的話，也許能放過大家", "そう、食べちゃうよ、こんな美味しいパイ。ずきんが作ったパイと同じくらい美味しい": "是啊，這麼好喫的派，當然要喫掉。和小茲基做的派一樣好喫", "何？私のパイと同じくらい美味しいパイだって？": "什麼？你說和我做的派一樣好喫？", "うん、このずきんが焼くパイがね": "是的，這個小茲基做的派", "ぐぐぅ！それなら私とパイ作りの勝負よ！もしもお前たちが負けたら、首をはねてやるから！": "咕咕！那我和你比比做派！如果你輸了，我就砍掉你的頭！", "この私がパイ勝負で負けるとは……": "我居然在做派上輸了……", "ああ！なんて生意気な小娘たち。あんたたちを見ていると、大嫌いなあの娘を思い出して不愉快だわ。あの……アリスを": "啊啊！多麼狂妄的小姑娘。看到你們，就讓我想起那個最討厭的女孩，真不愉快。那個……愛麗絲", "アリス……初めて私に勝った小娘": "愛麗絲……第一次戰勝我的小姑娘", "お、お前たち！女王に刃向うとは、全員首をはねてやる！": "你，你們！竟敢反抗女王，我要把你們全部斬首！", "黙れ！アリスに負けたお前など、我らの女王でもなんでもない！今まで散々好き勝手されてきたが……今度はこちらがお前を服従させてやる！": "閉嘴！輸給愛麗絲的你，已經不是我們的女王了！至今爲止一直被你任意擺佈……這次輪到我們讓你服從了！", "兵士A": "士兵A", "やめろ！私に触るでない！や、やめっ……いやあああっ": "住手！不要碰我！住，住手……不要啊啊啊", "反乱を起こした兵士たちに捕らえられてしまったエルザ。": "艾爾莎被髮動叛亂的士兵們抓住了。", "必死の抵抗も虚しく、ドレスを破かれ、大勢の兵士の前に胸や下半身をさらされてしまう。": "拼命的抵抗也是徒勞，禮服被撕破，在衆多士兵面前，胸部和下半身都暴露了出來。", "ある兵士は露わになった胸にむしゃぶりつき、ある兵士は無理やり大きく開かせた足の間に顔をうずめ、恥部に舌を這わせる。": "有的士兵吸吮着裸露的胸部，有的士兵強行張開雙腿，把臉埋在雙腿之間，用舌頭舔舐着恥部。", "あまりの屈辱に、エルザの意識が遠のきそうになると、一人の兵士のペニスが乱暴にエルザの中へと突き立てられた。": "由於過於屈辱，艾爾莎的意識快要遠去的時候，一個士兵的陰莖粗暴地插入了艾爾莎的體內。", "くっ……すごいキツさだ。俺のナニにマンコが喰いついてきてるぜ。ひひひ、女王様はこっちのほうはご無沙汰だったのかな？": "咕……好緊啊。小穴緊緊地咬着我的傢伙。嘻嘻嘻，女王陛下很久沒做愛了吧？", "兵士B": "士兵B", "あうぅっ！な、なんて無礼な……女王にこんな、こんなことをしておいて……はぁ、はぁ、容赦しないわよ！ああっ！": "啊嗚！太，太無禮了……對女王做，做這種事……哈啊，哈啊，我不會原諒你的！啊啊！", "マンコから大量のよだれを垂らしながら、なに気取ってやがる。俺たちだって容赦しないさ。もっとおしおきしてやる": "小穴流着大量的愛液，還裝什麼清高。我們也不會手下留情的。要給你更多的懲罰", "兵士Bはニヤリと笑うと、思わず逃げようとする女王の腰を押さえつけ、ペニスを奥へ奥へと腰を動かす。": "士兵B露出邪惡的笑容，按住想要逃跑的女王的腰，把陰莖往裏面頂。", "や、やめぇっ！あっ！ああっ！あっ！そんなに奥までぇっ！奥まで突いたら壊れちゃうぅぅっ！あひぃっ！ああ！": "不，不要！啊！啊啊！啊！這麼深！插到這麼深的話會壞掉的！啊咿！啊啊！", "お、おい。俺にも早く代わってくれよ。女王のマンコに俺のチンコをぶち込みたいよ": "喂，喂。快點換我啊。我也想把我的肉棒插進女王的小穴裏", "兵士C": "士兵C", "待て待て、もっと俺が楽しんでからだ": "等等，等我享受夠了再換", "兵士Bはゆっくりと、ペニスでエルザの恥部をかき混ぜるように腰を回す。": "士兵B慢慢地，用陰莖攪動艾爾莎的恥部。", "ああんっ！ぐちゅぐちゅいってるぅ！おまんこがぐちゅぐちゅいって気持ちいいよぉ！はぁっ……はぁうっ": "啊啊嗯！咕啾咕啾的！小穴咕啾咕啾的，好舒服！哈啊……哈啊嗚", "いつもうるさいその口を、俺のチンコでふさいでやる": "用我的肉棒堵住你那張總是囉嗦的嘴", "あむぅっ！んんっ！んんーっ！んっ": "啊呣！嗯嗯！嗯嗯——！嗯", "エルザに、兵士Aは無理やり自分のペニスを咥えさせる。": "士兵A強行讓艾爾莎含住自己的陰莖。", "思わずペニスを口に頬張り、一生懸命に舌で嘗め回してしまうエルザ。": "艾爾莎不由自主地含着陰莖，拼命地用舌頭舔舐。", "うぅっ……すげぇ。女王はチンコが好物か。そうそう、裏の筋も丁寧に……くっ……気持ちいい。チンコが破裂しそうだ": "嗚嗚……好厲害。女王喜歡肉棒嗎。對了對了，裏面也仔細地……嗚……好舒服。肉棒要裂開了", "くぅっ！さすがに女王だ。絶品のマンコだぜ。もうイっちまいそうだ": "咕！不愧是女王。極品小穴啊。我快要射了", "お、俺も。もう限界。おい、みんなで女王にぶっかけてやろうぜ": "我，我也。已經到極限了。喂，大家一起射到女王身上吧", "いやあっ！中に出しちゃだめ！中はダメよぉっ！あ、あ、あ、あ、あ、あ！だめっ！私も、私もイクうぅぅぅぅっ！": "不要！不能射在裏面！裏面不行！啊，啊，啊，啊，啊，啊！不行！我也，我也要去了————！", "兵士たちは一斉に、エルザの顔に、体に、性器の中に、精液をぶちまけた。": "士兵們一起，把精液射到艾爾莎的臉上，身體上，性器裏面。", "はぁはぁ……あぅ……うぅ": "哈啊哈啊……啊嗚……嗚嗚", "さて次は俺のチンコを味わってもらうぜ、女王様": "接下來就輪到我的肉棒了，女王大人", "放心状態で荒く息をするエルザに、兵士Cが馬乗りになる。": "士兵C騎在處於恍惚狀態，呼吸急促的艾爾莎身上。", "長い長い屈辱の宴は始まったばかり……。": "漫長的屈辱宴會纔剛剛開始……。"}