{"次の目的地はここから北に行った村よ。そこでディマイトと、ジュリエットが探しているロミオの情報を聞きましょう": "下一个目的地是这里往北走的村子。在那里打听一下恶之力和茱丽叶在找的罗密欧的情报吧", "ドロシー": "桃樂絲", "……今日は結構距離ある": "……今天距离挺远的", "ヴェルメリオ": "威尔梅里奥", "ふぅ……": "呼……", "ジュリエット": "茱丽叶", "ねえ、人間さん。今日はジュリエット元気がないみたいじゃない？フラフラしてるし": "人，人间君，今天茱丽叶是不是没什么精神？走路摇摇晃晃的", "シンデレラ": "仙杜瑞拉", "……昨日随分遅くまで酒場にいたみたい": "……昨天好像在酒场待到很晚", "え、なんで酒場に！？しかもひとりで？": "咦，为什么去酒场！？而且还是一个人？", "シンデレラの飲みっぷりに憧れて、ひとりで飲んでくるって言ってたわ": "她说很憧憬仙杜瑞拉的喝法，所以就一个人去喝了", "二日酔いかしら？なんか責任感じる": "是宿醉吗？感觉我有责任", "はぅ……ふぅ……": "哈呜……呼……", "ジュリエット、大丈夫？具合悪い？": "茱丽叶，没事吧？身体不舒服吗？", "私、ちょっともう……限……界": "我，已经……到……极限", "大変！ジュリエットが倒れた！": "不妙！茱丽叶倒下了！", "すーすー": "呼——呼——", "……寝てる？みたい": "……好像睡着了", "飲みすぎた上に寝不足だったのね": "酒喝多了，还睡眠不足呢", "この状態じゃ、目が覚めても北の村まで移動するのはジュリエットにはきついかも": "这个状态，就算醒了，对茱丽叶来说要走到北边的村子可能还是太难了", "まあ、人間さんがジュリエットを背負って連れて行ってくれるですって！": "嗯，人間君说他会背着茱丽叶走过去的！", "……さすが。あたしも今度、倒れてみようかな": "……不愧是人間君。下次我也试试倒下吧", "ん……んん……ふあぁ〜": "嗯……嗯嗯……呼啊啊", "やっと目が覚めたわね、お寝坊さん☆もう北の村についたわよ": "终于醒了呢，贪睡鬼☆已经到北边的村子了哦", "あれ？私……え！人間さんの背中に私……いったいどうして？": "咦？我……咦！我怎么在人間君的背上……到底怎么了？", "……花畑で倒れたの。人間が、ずっとあなたをおんぶしてこの村まで来た": "……你在花田里倒下了。人間君一直背着你，来到了这个村子", "心配したのよ。もう体調は大丈夫？": "我们很担心你哦。身体已经没事了吗？", "人間さん、みんな……ありがとう！人間さんの背中があったかくて、とっても良く寝られたから、すごく元気になったわ！": "人間君，大家……谢谢你们！人間君的背很温暖，我睡得很香，所以现在非常有精神！", "私のマッサージはどうですか？身体がほぐれて気持ちいい？よかったです！": "我的按摩怎么样？身体放松，很舒服吗？太好了！", "え？夜も遅いから、そろそろ自分の部屋に戻る？まだよいではないですか。私、もっともっと人間さんに昼間のお礼がしたいんです": "诶？已经很晚了，差不多该回自己的房间了？现在还早啦。我还想向人間君道谢呢", "もう十分？そんな遠慮しないでください。そうだ！私昨日、酒場で楽しいことを教わったんです。一緒にやりましょう♪": "已经足够了？请不要这么客气。对了！我昨天在酒馆学到了一件有趣的事。一起做吧♪", "ジュリエットはそう言うと、恥ずかしそうに服を脱ぎだした。": "茱丽叶这么说着，害羞地脱起了衣服。", "裸で抱きつき、反応をうかがうように見上げるジュリエット。": "茱丽叶赤身裸体地抱了上来，抬头观察着我的反应。", "合わさった胸の鼓動が早くなっていく。": "紧贴在一起的胸脯的鼓动逐渐加快。", "滑らかな白い肌を撫で、豊満な胸に触れると、ビクンとジュリエットの身体が反応する。": "我抚摸着她光滑的肌肤，触碰她丰满的胸部，茱丽叶的身体便颤抖起来。", "大事な部分に指を這わせると、そこはすでにじっとりと愛液に濡れていた。": "我用手指抚摸她重要的部位，那里已经因爱液而湿润了。", "人差し指と薬指で陰唇を押し広げ、固くなったクリトリスを中指で刺激する。": "我用食指和无名指撑开阴唇，用中指刺激变硬的阴蒂。", "ジュリエットは自らペニスを欲しがった。": "茱丽叶主动渴求着阴茎。", "すごいっ……人間さんとだと、こんなに、こんなに気持ちよくて楽しいなんて。もっと奥まで入れて。もっと、もっと人間さんを感じたいの。ああっ……はぁ……はっはっ": "太厉害了……和人間君做，居然这么，这么舒服，这么开心。插得再深一点。我还想，还想更多地感受人間君。啊啊……哈啊……哈，哈", "離れてしまわないように快感に耐え、一生懸命しがみつくジュリエット。": "茱丽叶拼命地抱住我，忍耐着快感，不让自己离开。", "いやらしく揺れる乳房をわしづかみにし、指の間からこぼれる乳首に吸い付く。": "我抓住她淫荡地摇晃着的乳房，吮吸着从指缝间露出的乳头。", "はぁっ、ああんっ！おっぱいとおマンコ一緒にされると弱いのぉ！あっ、そんなにペロペロされたら……されたら……ふひぃ": "哈啊，啊啊嗯！胸部和小穴一起被玩弄的话，我就会变得很敏感！啊，被这样舔的话……被这样舔的话……呼噫", "身体をのけぞらせ、快楽に身をゆだねるジュリエット。": "茱丽叶仰起身子，任凭快感摆布。", "ペニスを出し入れするたびに、愛液がこぼれ床にシミをつくる。": "每当阴茎抽插，爱液就会滴落，将地板染上斑点。", "はぁはぁ……ああ、おマンコからいっぱいあふれてきちゃう……恥ずかしい！ちがうの！おしっこじゃないの！気持ちいいと出てきちゃう液なのっ……あんっ、あひぃぃ": "哈啊哈啊……啊啊，从小穴里流出来好多……好害羞！不是的！这不是尿！这是舒服的时候流出来的液体……啊嗯，啊噫噫噫", "あ……ひぃ……人間さん、ぬるぬるで気持ちいい？私のおマンコ、気持ちいい？": "啊……噫……人间君，黏糊糊的很舒服吗？我的小穴，舒服吗？", "返事の代わりに強く強く腰を動かすと、ジュリエットは悲鳴のような喘ぎ声を漏らす。": "我用猛烈的抽插代替回答，茱丽叶便发出了悲鸣般的喘息声。", "はああっ！すごいよぉ！おマンコの奥が気持ちいいよぉ！もっと、もっとグチュグチュしてぇ！はあっ！はああっ": "哈啊啊！好厉害！小穴深处好舒服！再，再插得激烈一点！哈啊！哈啊啊", "膣が痙攣し、ペニスを締め付ける。": "阴道痉挛着，紧紧地缠住阴茎。", "乳首がちぎれそうなほど強く吸うと、ジュリエットは痛みではなく、快感に身悶える。": "我用力吮吸乳头，几乎要将其扯下，而茱丽叶感受到的并非疼痛，而是快感。", "はぁっ……ふっふぅっ……に、人間さんも気持ちいいと出てくるの？おちんちんの先っぽから？あ、あひっ！はあうっ！はぁはぁ……": "哈啊……呼呼……人，人类君舒服的时候也会流出来吗？从鸡鸡的前端？啊，啊噫！哈啊呜！哈啊哈啊……", "限界が近くなり激しく腰を動かすと、ジュリエットもそれに答えるように強くしがみついてきた。": "接近极限的我激烈地动起腰，而茱丽叶也紧紧地抱住我，仿佛在回应我一般。", "ジュリエットの膣の中で、ペニスが大きく脈を打つ。": "阴茎在茱丽叶的阴道里剧烈地跳动。", "はっはぁ……出してぇ！私の中に、人間さんの気持ちいい液、いっぱいいっぱい出してぇ！いっぱい欲しいのぉ、人間さんの……いっぱい、いっぱい欲しいよぉ！": "哈，哈啊……射出来！把人类君舒服的液体，满满地射到我的里面！我想要好多，人类君的……我想要好多，好多！", "イクぅ！あああああーっ！": "去了！啊啊啊啊啊！", "大量の精液が、ジュリエットの中に放たれる。": "大量的精液射进了茱丽叶的体内。", "同時にジュリエットは絶頂に達した。": "同时，茱丽叶也达到了高潮。", "ベッドに横たわったジュリエットの髪をなでてやると、ジュリエットはいたずらに微笑んだ。": "我抚摸着躺在床上的茱丽叶的头发，她便露出了恶作剧般的微笑。", "人間さんとだと、とっても楽しかったわ。次は……そうだわ！ロミオも誘って３人で楽しいことしましょうね": "和人类君做，非常开心。下次……对了！把罗密欧也叫上，三个人一起做开心的事吧"}