{"なんかいい匂いしない？": "不觉得有股香味吗？", "ティンカー・ベル": "汀可贝儿", "……これ、パイの匂い。お腹空いた": "……这是，派的香味。肚子饿了", "ヴェルメリオ": "威尔梅里奥", "人間さんもお腹空きましたよね？今朝はいきなり魔物が襲ってきたから、朝ごはん食べ損ねちゃいましたから": "人間君也饿了吧？今天早上突然有魔物袭击，所以没吃早饭", "ピュルテ": "看板", "あー！あそこにパイがあるよ！ご丁寧にティーセットも用意してある": "啊！那里有派！还细心地准备了茶具", "……きっと誰かのお昼ごはん": "……肯定是某人的午饭", "誰もいないじゃん。食べちゃおうよ。てかティンカ食べちゃう！": "没有人啊。吃掉吧。话说汀可要吃掉！", "あぁっ、ティンカちゃん！だめですよ！": "啊啊，小汀可！不行啊！", "んんっ！ふんふぉいおいひいふぉー！ふぃんふぁほふぁべなをー！": "嗯嗯！好好吃哦！好好吃哦！", "えぇ？！で、でもぉ……あ！人間さんまで！ヴェルちゃんも食べてるし！": "哎哎？！但，但是……啊！人間君也！小威爾也在吃！", "た、たいへんだー！怪しい奴らが女王様のパイを食べてますっ！": "不，不好了！有可疑的人在吃女王大人的派！", "兵士": "士兵", "ああ！やっぱり大変な事になっちゃいましたぁ！しかもよりによって女王様のパイだったなんて！": "啊啊！果然变成大事了！而且偏偏是女王大人的派！", "よくも私のパイを食べたわね！こいつらの首をはねよ！": "居然吃了我的派！砍掉这些家伙的头！", "エルザ": "艾尔莎", "ちょっとあんたたちうるさい！今、おいしいパイ食べてるんだから！": "你们好吵啊！我正在吃美味的派！", "……おいしい。すごくおいしいパイ！": "……好吃。非常好吃的派！", "首をはねるって言われてるのに、人間さんもティンカちゃんもヴェルちゃんも、パイを食べるのをやめないなんて、どうしちゃったんですか？！": "被说要砍头了，人間君，小汀可，小威爾，你们怎么还在吃派啊？！", "だってこのパイ、めちゃくちゃおいしいんだよ！食べるの止まらない！": "因为这个派超级好吃啊！停不下来！", "あら、私の作ったパイはそんなに美味しいの？": "哎呀，我做的派有那么好吃吗？", "……うん、ものすごく": "……嗯，非常", "そう、そんなに美味しいの？そんなに美味しいなら、食べてしまうのも仕方ないわねぇ": "是吗，有那么好吃吗？既然那么好吃，那吃掉也是没办法的事呢", "よ、よかった。女王様のご機嫌がよくなってきたみたい。これならみんなのこと、見逃してもらえるかも": "太，太好了。女王大人的心情好像变好了。这样的话，也许能放过大家", "そう、食べちゃうよ、こんな美味しいパイ。ずきんが作ったパイと同じくらい美味しい": "是啊，这么好吃的派，当然要吃掉。和小兹基做的派一样好吃", "何？私のパイと同じくらい美味しいパイだって？": "什么？你说和我做的派一样好吃？", "うん、このずきんが焼くパイがね": "是的，这个小兹基做的派", "ぐぐぅ！それなら私とパイ作りの勝負よ！もしもお前たちが負けたら、首をはねてやるから！": "咕咕！那我和你比比做派！如果你输了，我就砍掉你的头！", "この私がパイ勝負で負けるとは……": "我居然在做派上输了……", "ああ！なんて生意気な小娘たち。あんたたちを見ていると、大嫌いなあの娘を思い出して不愉快だわ。あの……アリスを": "啊啊！多么狂妄的小姑娘。看到你们，就让我想起那个最讨厌的女孩，真不愉快。那个……爱丽丝", "アリス……初めて私に勝った小娘": "爱丽丝……第一次战胜我的小姑娘", "お、お前たち！女王に刃向うとは、全員首をはねてやる！": "你，你们！竟敢反抗女王，我要把你们全部斩首！", "黙れ！アリスに負けたお前など、我らの女王でもなんでもない！今まで散々好き勝手されてきたが……今度はこちらがお前を服従させてやる！": "闭嘴！输给爱丽丝的你，已经不是我们的女王了！至今为止一直被你任意摆布……这次轮到我们让你服从了！", "兵士A": "士兵A", "やめろ！私に触るでない！や、やめっ……いやあああっ": "住手！不要碰我！住，住手……不要啊啊啊", "反乱を起こした兵士たちに捕らえられてしまったエルザ。": "艾尔莎被发动叛乱的士兵们抓住了。", "必死の抵抗も虚しく、ドレスを破かれ、大勢の兵士の前に胸や下半身をさらされてしまう。": "拼命的抵抗也是徒劳，礼服被撕破，在众多士兵面前，胸部和下半身都暴露了出来。", "ある兵士は露わになった胸にむしゃぶりつき、ある兵士は無理やり大きく開かせた足の間に顔をうずめ、恥部に舌を這わせる。": "有的士兵吸吮着裸露的胸部，有的士兵强行张开双腿，把脸埋在双腿之间，用舌头舔舐着耻部。", "あまりの屈辱に、エルザの意識が遠のきそうになると、一人の兵士のペニスが乱暴にエルザの中へと突き立てられた。": "由于过于屈辱，艾尔莎的意识快要远去的时候，一个士兵的阴茎粗暴地插入了艾尔莎的体内。", "くっ……すごいキツさだ。俺のナニにマンコが喰いついてきてるぜ。ひひひ、女王様はこっちのほうはご無沙汰だったのかな？": "咕……好紧啊。小穴紧紧地咬着我的家伙。嘻嘻嘻，女王陛下很久没做爱了吧？", "兵士B": "士兵B", "あうぅっ！な、なんて無礼な……女王にこんな、こんなことをしておいて……はぁ、はぁ、容赦しないわよ！ああっ！": "啊呜！太，太无礼了……对女王做，做这种事……哈啊，哈啊，我不会原谅你的！啊啊！", "マンコから大量のよだれを垂らしながら、なに気取ってやがる。俺たちだって容赦しないさ。もっとおしおきしてやる": "小穴流着大量的爱液，还装什么清高。我们也不会手下留情的。要给你更多的惩罚", "兵士Bはニヤリと笑うと、思わず逃げようとする女王の腰を押さえつけ、ペニスを奥へ奥へと腰を動かす。": "士兵B露出邪恶的笑容，按住想要逃跑的女王的腰，把阴茎往里面顶。", "や、やめぇっ！あっ！ああっ！あっ！そんなに奥までぇっ！奥まで突いたら壊れちゃうぅぅっ！あひぃっ！ああ！": "不，不要！啊！啊啊！啊！这么深！插到这么深的话会坏掉的！啊咿！啊啊！", "お、おい。俺にも早く代わってくれよ。女王のマンコに俺のチンコをぶち込みたいよ": "喂，喂。快点换我啊。我也想把我的肉棒插进女王的小穴里", "兵士C": "士兵C", "待て待て、もっと俺が楽しんでからだ": "等等，等我享受够了再换", "兵士Bはゆっくりと、ペニスでエルザの恥部をかき混ぜるように腰を回す。": "士兵B慢慢地，用阴茎搅动艾尔莎的耻部。", "ああんっ！ぐちゅぐちゅいってるぅ！おまんこがぐちゅぐちゅいって気持ちいいよぉ！はぁっ……はぁうっ": "啊啊嗯！咕啾咕啾的！小穴咕啾咕啾的，好舒服！哈啊……哈啊呜", "いつもうるさいその口を、俺のチンコでふさいでやる": "用我的肉棒堵住你那张总是啰嗦的嘴", "あむぅっ！んんっ！んんーっ！んっ": "啊呣！嗯嗯！嗯嗯——！嗯", "エルザに、兵士Aは無理やり自分のペニスを咥えさせる。": "士兵A强行让艾尔莎含住自己的阴茎。", "思わずペニスを口に頬張り、一生懸命に舌で嘗め回してしまうエルザ。": "艾尔莎不由自主地含着阴茎，拼命地用舌头舔舐。", "うぅっ……すげぇ。女王はチンコが好物か。そうそう、裏の筋も丁寧に……くっ……気持ちいい。チンコが破裂しそうだ": "呜呜……好厉害。女王喜欢肉棒吗。对了对了，里面也仔细地……呜……好舒服。肉棒要裂开了", "くぅっ！さすがに女王だ。絶品のマンコだぜ。もうイっちまいそうだ": "咕！不愧是女王。极品小穴啊。我快要射了", "お、俺も。もう限界。おい、みんなで女王にぶっかけてやろうぜ": "我，我也。已经到极限了。喂，大家一起射到女王身上吧", "いやあっ！中に出しちゃだめ！中はダメよぉっ！あ、あ、あ、あ、あ、あ！だめっ！私も、私もイクうぅぅぅぅっ！": "不要！不能射在里面！里面不行！啊，啊，啊，啊，啊，啊！不行！我也，我也要去了————！", "兵士たちは一斉に、エルザの顔に、体に、性器の中に、精液をぶちまけた。": "士兵们一起，把精液射到艾尔莎的脸上，身体上，性器里面。", "はぁはぁ……あぅ……うぅ": "哈啊哈啊……啊呜……呜呜", "さて次は俺のチンコを味わってもらうぜ、女王様": "接下来就轮到我的肉棒了，女王大人", "放心状態で荒く息をするエルザに、兵士Cが馬乗りになる。": "士兵C骑在处于恍惚状态，呼吸急促的艾尔莎身上。", "長い長い屈辱の宴は始まったばかり……。": "漫长的屈辱宴会才刚刚开始……。"}