{"……なかなか、いい方法が見つからないね": "……找不到什麼好辦法呢", "ヴェルメリオ": "威爾梅里奧", "ああ、酒場だわ。見つかるまで飲まないつもりだったけど……１杯だけ飲もうかな。って、ちょっと、あれ": "啊啊，是酒館。雖然我打算找到辦法之前都不喝酒……但還是喝一杯吧。誒，等等，那是", "シンデレラ": "仙杜瑞拉", "誰か倒れて……？ああっ、咲さんです！": "誰倒下了……？啊啊，是咲小姐！", "ピュルテ": "看板", "ああ、あなたたちですか……": "啊啊，是你們啊……", "此花　咲": "此花　咲", "……ケガしてるの？": "……受傷了嗎？", "何があったの？いいえ、話は後ね。まずは私達の宿に運んで治療しなくちゃ": "發生什麼了？不，之後再說。先把你送到我們的旅館治療", "それにしても、森を救う方法があるなんて騙して、挙句にお金を奪うなんて": "話說回來，居然騙我們說有拯救森林的方法，最後還搶錢", "私の不注意でした……": "是我不小心……", "……でも、それくらい森をなんとかしたかったんでしょ": "……但是，你就是這麼想拯救森林的吧", "少しでも希望が持てれば、あの子も……え、人間さんに考えがある？": "只要能抱有一絲希望，那孩子也……誒，人類君有想法？", "森に通いはじめて、今日でもう１週間だけど……": "從開始來森林，到今天已經一週了……", "あなたは何をしようとしてるんですか？": "你到底想做什麼？", "……毎日、野菜とか果物を絞ってて、もう疲れちゃった": "……每天都在榨蔬菜和水果，已經累了", "ヴェルはまだいいじゃない。私なんか馬糞集めたり、花崗岩を割ったり……": "威爾你不是挺好的嗎。我可是收集馬糞，敲碎花崗岩……", "あっ、お姉ちゃんたち！こっち、こっち！": "啊，姐姐們！這邊，這邊！", "子供": "孩子", "あっ、どうしたんでしょう？": "啊，怎麼了？", "お姉ちゃんたちが世話してたところ、ほら！": "姐姐們照顧的地方，快看！", "……花が……咲いてる……！": "……花……開了……！", "すごい……とってもキレイなお花です": "好厲害……好漂亮的花", "どうしてあれで花が咲くのかは分からないけど……でも、あなたの努力の結果なのは間違いないわね、人間さん": "雖然不知道爲什麼那樣能開花……但毫無疑問，這是你努力的結果，人類君", "これは、すべてあなたの計画どおりというわけですか": "這一切，都是按照你的計劃進行的嗎", "すごいよ、お兄ちゃん、お姉ちゃん。僕、いつまでも泣いてちゃダメだよね。この花に笑われちゃう": "哥哥，姐姐，好厲害。我不能一直哭，不然會被這些花笑話的", "大木を蘇らせるなんて大それたことは必要なかったんですね。たった一輪、花が咲けばあの子は元気を取り戻せた。私は自分の能力を過信するあまり、急ぎすぎていたのかもしれません": "不需要讓大樹復活這種誇張的事情。只要一朵花盛開，那孩子就能恢復精神。我可能太相信自己的能力了，太着急了", "そう言えば咲さんの能力って？": "說起來咲小姐的能力是什麼？", "この灰を使って植物を元気にできるんです。けど、エルマイトが足りないばかりに……え、何です？後で話がある？": "這個灰可以讓植物變得有活力。但是，因爲聖之力不夠……誒，什麼？之後有話要說？", "そうですね、人間さん！出番ですね": "是啊，人類君！該你出場了", "んもう、人間さんたら、また……。まあ、今回は人間さんもすごくがんばってたし、いいことにしとこうかな": "真是的，人類君又……不過，這次人類君也努力了，就原諒他吧", "…………。": "…………。", "えっと、あの……それで話というのは。えっ、ちょ、何するんですか": "那個，那個……所以，要說什麼。誒，等，你要做什麼", "あっ、えっ、んむっ！？んんっ、んくぅ……な、なんでいきなりキスなんて、んむっ": "啊，誒，嗯唔！？嗯嗯，嗯唔……爲，爲什麼突然親吻，嗯唔", "強引に唇を奪いながら、手際よく衣服を脱がしていく。": "強行奪去她的嘴脣，同時熟練地脫掉她的衣服。", "んちゅっ、んむぅ……ぷはっ……ま、待って、話ってこういう": "嗯啾，嗯唔……噗哈……等，等一下，要說什麼", "小ぶりな胸に手を伸ばしてそっと愛撫する。途端にびくん、と身体を震わせる。": "把手伸向小巧的胸部，輕輕愛撫。身體突然顫抖。", "エッチなこと……したくて呼び出したんですか……？": "是想做……色情的事情才叫我出來的嗎……？", "胸を触ってびくついたのは、快感ではなく恐怖のように見えた。": "觸摸胸部時顫抖，看起來不是快感，而是恐懼。", "彼女にトラウマがあることを察し、やさしく身体を横たえる。": "察覺到她有心理陰影，溫柔地讓她躺下。", "ええ、そうです……エッチなこと、怖くなって……えっ、任せてほしい？でも……": "是的，沒錯……對色情的事情，感到害怕……誒，交給我？但是……", "エルマイトを得るには必要なこと。でも、嫌ならすぐやめる。": "爲了得到聖之力，這是必要的。但是，如果她不願意的話，就馬上停下來。", "そう伝えてもまだ迷いがあるようだったが": "即使這樣告訴她，她似乎還是有些猶豫。", "記憶を……上書きすればいい？あなたの記憶で、辛いことを上書きして……うん……そうですよね。私、あなたを受け入れます": "覆蓋……記憶就好？用你的記憶，覆蓋痛苦的記憶……嗯……是啊。我，接受你", "不謹慎なのかもしれないが、健気な咲の態度に下半身は素直に反応し、大きく勃ち上がっていた。": "雖然可能有些不謹慎，但咲堅強的態度讓我的下半身老實地起了反應，勃起得更大了。", "あっ、んんっ……んはっ……は、入ってる……ああっ、やだ、恥ずかしいからあまり見ないでください……": "啊，嗯嗯……嗯哈……進，進來了……啊啊，討厭，好害羞的，請不要一直盯着看……", "ぐっと奥まで力強く挿入されるが、咲は不快感を微塵も感じない。": "雖然被用力地插入到深處，但咲沒有絲毫的不快感。", "言葉に出さずとも、膣の中の様子を探りながら分け入ってきているのが感じられた。": "即使不說出口，也能感覺到他一邊探索着陰道內部的情況，一邊分開陰道壁。", "はい……大丈夫……んっ、あんっ……とても……はぁん……あなたの、気持ちいいです……": "是的……沒關係……嗯，啊嗯……非常……哈嗯……你的，很舒服……", "少し咲の腰を上げてやりながら、更に深々と挿れていく。": "稍微抬起咲的腰，更加深入地插入。", "そのペニスの形どおりに内部が収縮しているかのように、ぴったりと吸い付く。": "就像按照陰莖的形狀收縮一樣，緊緊地吸附着。", "え……見えます……あんっ……私とあなたがつながってるとこ、んっ、あうんっ、わ、私からも見えます……": "誒……看到了……啊嗯……我和你結合的地方，嗯，啊嗯，我，我也看到了……", "結合部の様子を見ながら、その卑猥な状態に咲の頬は上気し赤らんでいく。": "看着結合處的樣子，咲的臉頰因爲那淫穢的狀態而變得通紅。", "ああ……すごくエッチです……んっ、ああん……私のところから、いっぱいお汁が出て……あなたのを濡らして、糸を引いてます……": "啊啊……非常色情……嗯，啊啊嗯……我的那裏，流出了好多汁水……弄溼了你的，拉出了絲……", "嬉しそうに状態を報告したところで、ふと不安にかられたのか。咲は上目遣いで表情を伺う": "她高興地報告着狀態，但突然又不安起來。咲抬眼看着我，觀察我的表情。", "こんなふうに、いっぱいお汁を出す女の子は……嫌ですか？エッチなことばかり考えてる変態、って思っちゃいますか……？": "像這樣，流出了很多汁水的女孩子……你不喜歡嗎？你會覺得，我是個滿腦子想着色色事情的變態嗎……？", "何故そんなことを聞くのか、彼女の考えがすけて見えたように感じられて、思わず挿入したまま身体を抱き寄せる。": "爲什麼要問這種問題呢，我彷彿能看穿她的想法，不由得在插入的狀態下抱住了她的身體。", "嬉しいんですか……？お汁の多い子は大好き……って、やだ、そんな……恥ずかしいです……": "你很高興嗎……？你喜歡汁水多的女孩子……討厭，怎麼這樣……好害羞……", "再び身体を起こし、徐々にピストンを早めていく。咲は、微笑みながら喘ぐ。": "我再次抬起身體，慢慢地加快活塞運動。咲微笑着嬌喘。", "あっ、あふあああっ！？すごい、いきなり、もっと、激しくなってぇ……んっ、ああっ、あっんん……なにこれぇ……": "啊，啊呼啊啊啊！？好厲害，突然，變得更激烈了……嗯，啊啊，啊嗯嗯……這是什麼……", "敢えて、そっと胸元に手を伸ばす。": "我故意輕輕地把手伸向她的胸部。", "先ほどの拒絶に近い反応を見ていたので不安はあったが、いざ触れてみると": "雖然因爲剛纔她近乎拒絕的反應而感到不安，但一摸上去", "あんっ……やぁっ……おっぱいも気持ちいいです……はぁんっ、すごく、触り方エッチです……んっ、あはぁうっ……": "啊嗯……呀……胸部也好舒服……哈嗯，你的摸法，好色情……嗯，啊哈啊嗚……", "乳首をいじっていた手を、そっとそのまま口もとへ運ぶ。": "我將玩弄乳頭的手，輕輕地放在了她的嘴邊。", "咲は、その親指を愛おしそうに口に含んだ。": "咲愛憐地含住了我的拇指。", "んちゅっ……ちゅぷ……はぁんっ……！かわいい……あなたのおちんちんだと思ってぇ、んあっ、はうんっ、お口で……あはあっ": "嗯啾……啾噗……哈嗯……！好可愛……想象着這是你的小雞雞，嗯啊，哈嗯，用嘴……啊哈啊", "上目遣いでこちらを見つめる咲。たまらず腰の振り方が強くなっていく。": "咲抬眼注視着我。我忍不住加快了活塞運動。", "あはあっ……どんどん強く、奥に入ってきますぅ……んんくっ、んんはああっ！": "啊哈啊……越來越激烈地，插到深處了……嗯嗯咕，嗯嗯哈啊啊！", "もはや限界だった。": "已經到極限了。", "エルマイト注入の総仕上げでもある。中出しは不可避だ。": "這也是聖之力注入的最後一步。不可避免地要內射了。", "中にっ……？あっ、はぅんっ、そ、そうですよね……幸せな記憶で上書きしなくちゃいけないんだから……んんっ": "在裏面……？啊，哈嗯，是，是啊……必須用幸福的記憶覆蓋掉纔行……嗯嗯", "咲は微笑んで、そっと腕を掴む。": "咲微笑着，輕輕地抓住了我的手臂。", "私が、あぁんっ、あ、貴方のことだけっ、んんはあ、貴方のことしか、考えられないようにっ……いっぱい、中に注ぎ込んで……お願いっ……": "讓我，啊啊嗯，只，只想着你，嗯嗯哈啊，只想着你……在裏面，滿滿地注入……拜託了……", "大量に放出される精液。": "大量的精液被釋放出來。", "熱いモノが体内で跳ね回るような感覚に、咲は思わず息を漏らす。": "熾熱的液體在體內跳動的感覺，讓咲不由得喘息起來。", "あはああっ……！すご、すごいぃ……": "啊哈啊啊……！好厲，厲害……", "もう……あなたのことしか考えない。あなたの記憶で埋められたわ。幸せな時間をありがと……": "已經……只想着你了。被你的記憶填滿了。謝謝你給我幸福的時光……", "そう言って咲は、ぎゅっと強く手を握ってきた。": "咲說着，緊緊地握住了我的手。"}