{"なんか変なお城に着いちゃったんですけど。私たち、洞窟に行くんじゃなかったっけ？": "总觉得到了奇怪的城堡。我们不是要去洞窟吗？", "ドロシー": "桃樂絲", "……ごめん、また道間違えた": "……抱歉，又走错路了", "ヴェルメリオ": "威尔梅里奥", "ヴェルってば、またなの？！ところでここどこ？シンデレラの城くらい大きな城だけど……なんだか少し雰囲気悪くない？": "威爾你又来了？！话说这里是哪里？虽然是一座跟仙杜瑞拉的城堡一样大的城堡……但总觉得气氛有点差？", "ほんとですね。威圧感があるというか、冷たい気がお城を包んでいるというか": "真的呢。该说是压迫感吗，还是说城堡被一股冰冷的气场包围着呢", "ピュルテ": "看板", "おい！貴様ら何者だ？！": "喂！你们是什么人？！", "兵士": "士兵", "あら、よかったぁ、人がいたわ。あの、私たち道に迷っちゃって……": "哎呀，太好了，有人在。那个，我们迷路了……", "怪しい奴らめ！ブルーバルバ様の敷地に無断で立ち入った罪で全員拘束する！": "奇怪的家伙！以擅自闯入布鲁巴尔巴大人领地的罪名，把你们全部抓起来！", "わたくしはこの城の主、ブルーバルバ。敷地に無断で立ち入ったのはお前らか。何が目的だ？": "我是这座城堡的主人，布鲁巴尔巴。擅自闯入领地的就是你们吗。目的是什么？", "ブルーバルバ": "布鲁巴尔巴", "あなたの手下にも説明したけど、道に迷って気が付いたらお城の前にいただけなの！": "我们也跟你的手下解释过了，只是迷路了，回过神来就到了城堡前面而已！", "そのような陳腐な言い訳、わたくしに通用すると思っているのか？正直に目的を言わねばお前たちを処刑する": "你以为这种老套的借口对我有用吗？不老实交代目的的话，就把你们处刑", "本当なんです！私たち旅の途中で……": "真的！我们在旅行途中……", "まだそんな戯言を。……リーダーはその男か？その男は只ならぬ気をまとっておる": "还在说这种蠢话……队长是那个男人吗？那个男人身上散发着不寻常的气息", "……彼は人間だから": "……因为他是人类", "何！？人間とは、人間界の人間か？": "什么！？人类，是人界的人类吗？", "はい。人間さんはとても強力なエルマイトの持ち主で、オトギノクニを救う手助けのために人間界から来てくれたのです": "是的。人間君是拥有非常强大的聖之力的人，为了帮助我们拯救童话之国，从人界来到这里的", "なるほど。その只ならぬ気はエルマイトか。その人間、相当な力を持っていると見た": "原来如此。那非同寻常的气息是聖之力吗。我看那个人，拥有相当强大的力量", "あー、よかった。これで誤解は解けたってことよね。じゃ、さっさと解放して。ついでに洞窟に行く道も教えてくれない？": "啊ー，太好了。这样误会就解开了吧。那么，快点放了我们。顺便告诉我们去洞窟的路吧？", "よかろう、処刑は取りやめだ。だがまだこの城から帰すわけにはいかぬ。その人間の力を知るまでは": "好吧，处刑就取消了。但是还不能让你们从这座城堡里回去。直到知道那个人类的力量为止", "何でそうなるのよ！": "为什么会变成这样啊！", "くつろぐがよい、旅の者たち。ただし……城の地下にある小部屋だけには近づくな。絶対にな！": "放松一下吧，旅行者们。但是……不要靠近城堡地下那个小房间。绝对不要！", "ヴェルちゃん、そんな暗い顔しないでください。ヴェルちゃんの責任では……": "威爾酱，请不要露出那么阴沉的表情。这不是威爾酱的责任……", "……お城って憂鬱。確実に迷子になる": "……城堡好忧郁。肯定会迷路的", "あ、そっちの心配でしたか……": "啊，原来是在担心这个吗……", "おい、人間！　そこで何をしている": "喂，人类！　你在干什么", "まさか……お前、この部屋を覗いたのか？はいって……正直者だね、お前": "难道……你，偷窥了这个房间吗？居然……你真是个老实人呢", "こうなったからには仕方ない。この部屋にお入り！　入るんだ！": "既然变成这样就没办法了。进入这个房间！　快进去！", "意外だっただろ。この私が……こんなにたくさんのぬいぐるみを愛でているなんて": "意外吧。我……居然这么喜欢玩偶", "意外なんかじゃない？　ふん、顔が引きつっているぞ。いいのよ、別に。私だって自分に驚いてる。でもね、この部屋でぬいぐるみたちと過ごす時間が、私には何よりも心休まる時間なんだ": "不意外？　哼，你的表情都僵了。没关系，我也是。我也被自己吓到了。但是，在这个房间里和玩偶们度过的时间，对我来说是最能放松的时间", "え？　ぬいぐるみ相手に何をしているのかって？　それは……お、おままごととか。　何？　私がかわいい？　や、やめろ！　そんな目で見るな！": "诶？　问我对玩偶做了什么？　那个……过家家之类的。　什么？　说我可爱？　别，别这样！　别用那种眼神看我！", "お前には少し……お仕置きが必要だな": "你……需要一点惩罚", "そう言うとブルーバルバは、その場に服を脱ぎ捨て美しい裸体をさらした。": "说完，布鲁巴尔巴当场脱下衣服，露出美丽的裸体。", "不敵な笑みを浮かべ馬乗りになると、すでに反応を見せ始めたペニスをむき出しにすると、手でゆっくりとしごき始める。": "她露出无畏的笑容骑在我身上，露出已经开始有反应的阴茎，用手开始慢慢撸动。", "こんなに硬く、熱くして……私が欲しいか？　欲しくてたまらないのか？　よかろう。ただし、私の許しがあるまで、絶対に射精してはならぬ！": "这么硬，这么热……想要我吗？　想要得不得了吗？　好吧。但是，在我允许之前，你绝对不能射精！", "自分の陰唇を指で開き、騎乗位でペニスを奥へと導くブルーバルバ。": "布鲁巴尔巴用手指分开自己的阴唇，用骑乘位将阴茎引导到深处。", "くっ……すごい。ああっ……太くて奥までいっぱいで……おまんこが壊れそうだ。はぁはぁ……あふぅ": "咕……好厉害。啊啊……又粗又大……小穴要坏掉了。哈啊哈啊……啊呼", "荒い息で腰を上下に動かすブルーバルバ。": "布鲁巴尔巴喘着粗气上下摆动着腰。", "乳房がいやらしく揺れる。": "乳房淫荡地摇晃着。", "たまらず乳首に吸い付くと、ブルーバルバは光悦の表情を浮かべて喘いだ。": "我忍不住吸住乳头，布鲁巴尔巴露出愉悦的表情喘息着。", "その姿はもはや当主のそれではなく、快楽に飢えた女だった。": "她的样子已经不是当家，而是一个渴望快乐的女人。", "ああっ、乳首、乳首いいの！　気持ちいいの！　そんな……そんなに、あはあっ……されたことないのぉ！　もっと、もっと吸ってぇ！　はうっ……あっああっあんっ！": "啊啊，乳头，乳头好棒！好舒服！我从来没有……从来没有……被这样对待过！再吸，再吸！哈……啊啊啊啊！", "ここも、ここもいじってぇ！　ほら、……こんなに大きくなってる！　クリトリスがこんなに大きくなってるぅ！　はあはあぁ": "这里，这里也玩弄一下！你看……变得这么大了！阴蒂变得这么大了！哈啊哈啊", "ブルーバルバは、我慢できず自分の指でクリトリスを激しくこすりだす。": "布鲁巴尔巴忍不住用自己的手指激烈地摩擦阴蒂。", "体をのけぞらせ快感にブルーバルバが喘ぐたびに、膣や陰唇に締め付けられたペニスが今にも暴発してしまいそうになる。": "每当布鲁巴尔巴的身体后仰，因快感而喘息时，被阴道和阴唇紧紧夹住的阴茎就快要爆发了。", "ふぅ、くふぅ……だめよ、まだだめ。まだイかせない。私をもっともっと気持ち良くさせなさ……ああっ！　そんなに激しく突き上げちゃだめぇっ！　あああんっ！": "呼，呼……不行，还不行。还不能让你射精。让我更舒服……啊啊！不能这么激烈地往上顶！啊啊啊！", "ペニスが激しくブルーバルバの子宮を突き上げる。悲鳴に近い喘ぎ声でよがるブルーバルバは、膣をヒクヒクと痙攣させ愛液をとめどなく垂れ流す。": "阴茎激烈地顶着布鲁巴尔巴的子宫。布鲁巴尔巴发出近乎尖叫的喘息声，阴道一跳一跳地痉挛着，爱液不停地流出来。", "ブジュブジュと陰唇とペニスが擦れる卑猥な音が小部屋に響き渡る。": "阴唇和阴茎摩擦的淫荡声音在小房间里回响。", "ひぃっ、ひうぅっ！　中に頂戴！　私の中にっ……一滴残らず私の中に出すのよ！　あうっ！　うっ！　ううっ！　ああああ、私もうダメぇ！　イクうぅぅぅ！イクぅ！　ひあああああああっ！": "咿，咿呜！　射在里面！　射在我里面……一滴不剩地射在我里面！　啊呜！　呜！　呜呜！　啊啊啊啊，我已经不行了！　去了呜呜呜呜！去了！　咿啊啊啊啊啊啊啊！", "ブルーバルバの体がびくびくっと大きく震える。": "布鲁巴尔巴的身体大幅度地颤抖。", "陰唇から愛液に混ざり白濁した精液が溢れ出てくると、ブルーバルバは糸が切れた人形のように倒れこむ。": "阴唇溢出混杂着爱液的白浊精液，布鲁巴尔巴像断了线的人偶一样倒下。", "その顔に不敵な笑みを浮かべるブルーバルバ。": "布鲁巴尔巴的脸上浮现出无畏的笑容。", "秘密を知られてしまったからには、しばらくおままごとに付き合ってもらうぞ、人間。もちろん……クロスの方もな。お前とは体の相性がとても良いようだ": "既然秘密被知道了，就请你暂时陪我玩过家家吧，人类。当然……交错也是。你和我的身体相性似乎非常好"}