{"次の目的地はここから北に行った村よ。そこでディマイトと、ジュリエットが探しているロミオの情報を聞きましょう": "下一個目的地是這裏往北走的村子。在那裏打聽一下惡之力和茱麗葉在找的羅密歐的情報吧", "ドロシー": "桃樂絲", "……今日は結構距離ある": "……今天距離挺遠的", "ヴェルメリオ": "威爾梅里奧", "ふぅ……": "呼……", "ジュリエット": "茱麗葉", "ねえ、人間さん。今日はジュリエット元気がないみたいじゃない？フラフラしてるし": "人，人間君，今天茱麗葉是不是沒什麼精神？走路搖搖晃晃的", "シンデレラ": "仙杜瑞拉", "……昨日随分遅くまで酒場にいたみたい": "……昨天好像在酒場待到很晚", "え、なんで酒場に！？しかもひとりで？": "咦，爲什麼去酒場！？而且還是一個人？", "シンデレラの飲みっぷりに憧れて、ひとりで飲んでくるって言ってたわ": "她說很憧憬仙杜瑞拉的喝法，所以就一個人去喝了", "二日酔いかしら？なんか責任感じる": "是宿醉嗎？感覺我有責任", "はぅ……ふぅ……": "哈嗚……呼……", "ジュリエット、大丈夫？具合悪い？": "茱麗葉，沒事吧？身體不舒服嗎？", "私、ちょっともう……限……界": "我，已經……到……極限", "大変！ジュリエットが倒れた！": "不妙！茱麗葉倒下了！", "すーすー": "呼——呼——", "……寝てる？みたい": "……好像睡着了", "飲みすぎた上に寝不足だったのね": "酒喝多了，還睡眠不足呢", "この状態じゃ、目が覚めても北の村まで移動するのはジュリエットにはきついかも": "這個狀態，就算醒了，對茱麗葉來說要走到北邊的村子可能還是太難了", "まあ、人間さんがジュリエットを背負って連れて行ってくれるですって！": "嗯，人間君說他會揹着茱麗葉走過去的！", "……さすが。あたしも今度、倒れてみようかな": "……不愧是人間君。下次我也試試倒下吧", "ん……んん……ふあぁ〜": "嗯……嗯嗯……呼啊啊", "やっと目が覚めたわね、お寝坊さん☆もう北の村についたわよ": "終於醒了呢，貪睡鬼☆已經到北邊的村子了哦", "あれ？私……え！人間さんの背中に私……いったいどうして？": "咦？我……咦！我怎麼在人間君的背上……到底怎麼了？", "……花畑で倒れたの。人間が、ずっとあなたをおんぶしてこの村まで来た": "……你在花田裏倒下了。人間君一直揹着你，來到了這個村子", "心配したのよ。もう体調は大丈夫？": "我們很擔心你哦。身體已經沒事了嗎？", "人間さん、みんな……ありがとう！人間さんの背中があったかくて、とっても良く寝られたから、すごく元気になったわ！": "人間君，大家……謝謝你們！人間君的背很溫暖，我睡得很香，所以現在非常有精神！", "私のマッサージはどうですか？身体がほぐれて気持ちいい？よかったです！": "我的按摩怎麼樣？身體放鬆，很舒服嗎？太好了！", "え？夜も遅いから、そろそろ自分の部屋に戻る？まだよいではないですか。私、もっともっと人間さんに昼間のお礼がしたいんです": "誒？已經很晚了，差不多該回自己的房間了？現在還早啦。我還想向人間君道謝呢", "もう十分？そんな遠慮しないでください。そうだ！私昨日、酒場で楽しいことを教わったんです。一緒にやりましょう♪": "已經足夠了？請不要這麼客氣。對了！我昨天在酒館學到了一件有趣的事。一起做吧♪", "ジュリエットはそう言うと、恥ずかしそうに服を脱ぎだした。": "茱麗葉這麼說着，害羞地脫起了衣服。", "裸で抱きつき、反応をうかがうように見上げるジュリエット。": "茱麗葉赤身裸體地抱了上來，抬頭觀察着我的反應。", "合わさった胸の鼓動が早くなっていく。": "緊貼在一起的胸脯的鼓動逐漸加快。", "滑らかな白い肌を撫で、豊満な胸に触れると、ビクンとジュリエットの身体が反応する。": "我撫摸着她光滑的肌膚，觸碰她豐滿的胸部，茱麗葉的身體便顫抖起來。", "大事な部分に指を這わせると、そこはすでにじっとりと愛液に濡れていた。": "我用手指撫摸她重要的部位，那裏已經因愛液而溼潤了。", "人差し指と薬指で陰唇を押し広げ、固くなったクリトリスを中指で刺激する。": "我用食指和無名指撐開陰脣，用中指刺激變硬的陰蒂。", "ジュリエットは自らペニスを欲しがった。": "茱麗葉主動渴求着陰莖。", "すごいっ……人間さんとだと、こんなに、こんなに気持ちよくて楽しいなんて。もっと奥まで入れて。もっと、もっと人間さんを感じたいの。ああっ……はぁ……はっはっ": "太厲害了……和人間君做，居然這麼，這麼舒服，這麼開心。插得再深一點。我還想，還想更多地感受人間君。啊啊……哈啊……哈，哈", "離れてしまわないように快感に耐え、一生懸命しがみつくジュリエット。": "茱麗葉拼命地抱住我，忍耐着快感，不讓自己離開。", "いやらしく揺れる乳房をわしづかみにし、指の間からこぼれる乳首に吸い付く。": "我抓住她淫蕩地搖晃着的乳房，吮吸着從指縫間露出的乳頭。", "はぁっ、ああんっ！おっぱいとおマンコ一緒にされると弱いのぉ！あっ、そんなにペロペロされたら……されたら……ふひぃ": "哈啊，啊啊嗯！胸部和小穴一起被玩弄的話，我就會變得很敏感！啊，被這樣舔的話……被這樣舔的話……呼噫", "身体をのけぞらせ、快楽に身をゆだねるジュリエット。": "茱麗葉仰起身子，任憑快感擺佈。", "ペニスを出し入れするたびに、愛液がこぼれ床にシミをつくる。": "每當陰莖抽插，愛液就會滴落，將地板染上斑點。", "はぁはぁ……ああ、おマンコからいっぱいあふれてきちゃう……恥ずかしい！ちがうの！おしっこじゃないの！気持ちいいと出てきちゃう液なのっ……あんっ、あひぃぃ": "哈啊哈啊……啊啊，從小穴裏流出來好多……好害羞！不是的！這不是尿！這是舒服的時候流出來的液體……啊嗯，啊噫噫噫", "あ……ひぃ……人間さん、ぬるぬるで気持ちいい？私のおマンコ、気持ちいい？": "啊……噫……人間君，黏糊糊的很舒服嗎？我的小穴，舒服嗎？", "返事の代わりに強く強く腰を動かすと、ジュリエットは悲鳴のような喘ぎ声を漏らす。": "我用猛烈的抽插代替回答，茱麗葉便發出了悲鳴般的喘息聲。", "はああっ！すごいよぉ！おマンコの奥が気持ちいいよぉ！もっと、もっとグチュグチュしてぇ！はあっ！はああっ": "哈啊啊！好厲害！小穴深處好舒服！再，再插得激烈一點！哈啊！哈啊啊", "膣が痙攣し、ペニスを締め付ける。": "陰道痙攣着，緊緊地纏住陰莖。", "乳首がちぎれそうなほど強く吸うと、ジュリエットは痛みではなく、快感に身悶える。": "我用力吮吸乳頭，幾乎要將其扯下，而茱麗葉感受到的並非疼痛，而是快感。", "はぁっ……ふっふぅっ……に、人間さんも気持ちいいと出てくるの？おちんちんの先っぽから？あ、あひっ！はあうっ！はぁはぁ……": "哈啊……呼呼……人，人類君舒服的時候也會流出來嗎？從雞雞的前端？啊，啊噫！哈啊嗚！哈啊哈啊……", "限界が近くなり激しく腰を動かすと、ジュリエットもそれに答えるように強くしがみついてきた。": "接近極限的我激烈地動起腰，而茱麗葉也緊緊地抱住我，彷彿在回應我一般。", "ジュリエットの膣の中で、ペニスが大きく脈を打つ。": "陰莖在茱麗葉的陰道里劇烈地跳動。", "はっはぁ……出してぇ！私の中に、人間さんの気持ちいい液、いっぱいいっぱい出してぇ！いっぱい欲しいのぉ、人間さんの……いっぱい、いっぱい欲しいよぉ！": "哈，哈啊……射出來！把人類君舒服的液體，滿滿地射到我的裏面！我想要好多，人類君的……我想要好多，好多！", "イクぅ！あああああーっ！": "去了！啊啊啊啊啊！", "大量の精液が、ジュリエットの中に放たれる。": "大量的精液射進了茱麗葉的體內。", "同時にジュリエットは絶頂に達した。": "同時，茱麗葉也達到了高潮。", "ベッドに横たわったジュリエットの髪をなでてやると、ジュリエットはいたずらに微笑んだ。": "我撫摸着躺在牀上的茱麗葉的頭髮，她便露出了惡作劇般的微笑。", "人間さんとだと、とっても楽しかったわ。次は……そうだわ！ロミオも誘って３人で楽しいことしましょうね": "和人類君做，非常開心。下次……對了！把羅密歐也叫上，三個人一起做開心的事吧"}