{"ん〜、いい香り♪お花って大好き": "嗯～，好香♪ 我最喜歡花兒了", "ティンカー・ベル": "汀可貝兒", "お土産に少し摘んで帰りましょうか。ピュルテちゃんたちも喜ぶでしょう": "摘一些回去當禮物吧。看板她們也會高興的吧", "シンデレラ": "仙杜瑞拉", "ああ、あなた、それじゃダメよ。人間界のお花と同じ。もっと優しく、茎の下の方を持って摘むの": "啊啊，你，那樣不行哦。和人界的花兒一樣。要更加溫柔地，從莖的下方摘取", "ドロシー": "桃樂絲", "た……助けて……": "救……救救我……", "ほら、お花が助けてーって痛がってるわ": "瞧，花兒在喊着“救救我”呢", "え、この花しゃべれるの？魔法のお花？": "哎，這花會說話嗎？是魔法之花嗎？", "お願い……誰か、助け……": "求求你們……誰來，救救我……", "私にも聞こえた。これ、お花がしゃべってるんじゃないわ！": "我也聽到了。這不是花在說話！", "見て！人間がなんか見つけたみたい。ほら、あそこ！": "瞧！人類好像發現了什麼。瞧，那邊！", "大変！誰か倒れてるわ！": "不好！有人倒下了！", "んん……うん……": "嗯嗯……唔嗯……", "ロミオ": "羅密歐", "ああよかった、気が付いたのね": "啊啊太好了，你醒了", "あなたたちは……あの花畑にいた……": "你們是……在那片花田裏的……", "まだ顔色が悪いわね。これお水よ、飲んで": "你的臉色還很差呢。這是水，喝吧", "花畑から僕を川まで運んでくれたんですか？それに手当まで……本当にありがとうございます！": "是你們把我從花田裏搬到河邊的嗎？而且還幫我包紮……真的非常感謝！", "この人間が、あんたを運んだんだよ。ティンカみたいな美人は放っておけない性分なの、この人": "是這個人把你搬過來的哦。這個人啊，就是那種放不下像汀可這樣美女的類型", "自分で自分を美人だなんて……ずうずうしくて恥ずかしい妖精さんね": "自己說自己是美女……真是厚顏無恥又不知羞恥的妖精呢", "あ、最近自分が人間にやさしくされてないもんだから、妬いてるんだ？三つ編み": "啊，最近自己沒被人類溫柔對待，所以嫉妒了嗎？三股辮", "なっ！ななななななななんてこと言うのよ！この人と私のきず、きず、絆はねっ！底なし沼よりも深いのよっ！": "什！什什什什什什什什麼話啊！這個人和我的羈，羈，羈絆！比無底沼澤還要深呢！", "底なし沼より深いって意味わかんない": "比無底沼澤還深是什麼鬼啊", "ははは、面白い方たちですね。僕はロミオといいます。友人のジュリエットを探している途中、魔物の集団に襲われてしまって……": "哈哈哈，你們真是有趣的人呢。我叫羅密歐。在尋找朋友茱麗葉的途中，被魔物集團襲擊了……", "そうだったの。そうだ、私たちにもお友達を探すの手伝わせて？力になれると思うわ": "是這樣啊。對了，讓我們也來幫你找朋友吧？我想我們能幫上忙的", "そんな！助けていただいた上にジュリエットの捜索まで手伝ってもらうなんて、そこまで甘えるわけにはっ……痛っ！": "怎麼行！不僅被你們救了，還讓你們幫忙找茱麗葉，我不能這麼依賴你們……痛！", "無理しないほうがいいよ。ひどい傷だもん": "別勉強自己比較好哦。你的傷勢很嚴重呢", "でも早くジュリエットを見つけないと……早……く": "但是不快點找到茱麗葉的話……快……點", "また気を失っちゃった": "又暈過去了", "人間さん、町までロミオを背負ってくれる？宿屋で休ませましょう": "人間君，你能揹着羅密歐到鎮上嗎？讓他在旅館休息吧", "あの……僕です。ロミオです。人間さん、起きていらっしゃいますか？": "那個……是我。我是羅密歐。人間君，你醒了嗎？", "ごめんなさい、こんな遅い時間に。お部屋の中にどうぞ？はい、ありがとうございます": "抱歉，這麼晚了還來打擾。請進房間吧？好的，謝謝", "あの……人間さんにお願いがあって来ました。あの……あのっ……あ、あの": "那個……我有事想拜託人間君。那個……那個……那，那個", "ベッドに座って落ち着けばいい？ああ、そうですね。ああ、落ち着けロミオ！落ち着け、自分！": "坐在牀上冷靜一下？啊啊，是呢。啊啊，冷靜點羅密歐！冷靜點，自己！", "ふう、落ち着いてきたので言います！人間さん、僕とクロスしてください！": "呼，冷靜下來了，那我就說了！人間君，請和我交纏吧！", "そ、そんなに驚かなくても！シンデレラさんから聞いたのです。僕の体の傷を治すには、人間さんとクロスするのがいいって。僕、完璧に回復してジュリエットを探したいんです……ダメですか？僕、男の子みたいだし人間さんのタイプじゃ……あっ！": "用，用不着那麼喫驚吧！我從仙杜瑞拉小姐那裏聽說了。要治好我身上的傷，和人間君交纏是最好的。我想完全恢復後去找茱麗葉……不行嗎？我，我長得像男孩子，不是人間君喜歡的類型……啊！", "ベッドの上に組み敷かれ、身動きのできなくなるロミオ。": "羅密歐被按在牀上，動彈不得。", "自分を見つめるまっすぐな視線に、恥ずかしくなって顔をそむける。": "看着自己的直勾勾的視線，害羞地別過臉。", "そんな行動とは裏腹に、ロミオは心の中で、これから自分がどんな姿でどんな事をされるのか、大きな期待と少しの不安で興奮していた。": "與這樣的行動相反，羅密歐心中充滿了對接下來自己會以怎樣的姿態被怎樣對待的期待和些許不安，興奮不已。", "僕はかわいい女の子？そんな……でも、本物の男の人って、やっぱり力が強いんですね。こんな風に乱暴に押し倒されて……僕、すごく……ドキドキしちゃってます": "我是可愛的女孩子？怎麼會……不過，真正的男人，力氣果然很大呢。像這樣被粗暴地推倒……我，非常……心跳加速", "自分がほぼ裸ということだけで、体の奥が羞恥心でうずく。": "僅僅是因爲自己幾乎全裸，身體深處就因羞恥心而躁動。", "乳首を舌で刺激され、初めて感じる痺れるような快感に意識が遠のきそうになる。": "乳頭被舌頭刺激，第一次感受到的麻痹般的快感讓意識幾乎要遠去。", "そして唇から洩れる卑猥な自分の声に、ロミオは戸惑いながらもこの快楽に身をゆだねてしまう。": "然後羅密歐對從自己嘴脣中漏出的淫蕩的聲音感到困惑，但還是委身於這份快樂。", "あっ……僕、僕どんどんおかしくなっちゃいます……おっぱい、おっぱい気持ちいいよ": "啊……我，我越來越奇怪了……胸部，胸部好舒服", "乳首を強めにつまむと、ロミオは体をのけぞらせよがる。": "用力捏住乳頭，羅密歐的身體向後仰。", "はあうっ！しびれちゃうよぉ！はぁっ……ふぅっ……ああんっ！はぁはぁ": "哈啊嗚！要麻痹了！哈啊……呼……啊啊嗯！哈啊哈啊", "ロミオは刺激を受けるたびに、陰部から愛液を溢れさせ、ベッドに染みを作っていく。": "羅密歐每次受到刺激，陰部就會溢出愛液，弄髒牀單。", "陰部に咥えこんだペニスで子宮を刺激されながら、クリトリスを指でいじられると、ロミオの息はさらに荒くなる。": "被陰部含着的陰莖刺激着子宮，陰蒂被手指玩弄，羅密歐的呼吸變得更加急促。", "はうっ！はああっ！なにこれぇ！なにこれぇ！気持ちいいよぉ！はぁはぁっ……やめないでぇ……やめちゃだめぇ": "哈嗚！哈啊啊！這是什麼！這是什麼！好舒服！哈啊哈啊……不要停……不要停", "勃起したクリトリスに愛液をたっぷり塗られ、強めにつままれたり、優しくなでられたりするたびに、ロミオは唇から涎を垂らし、体を震わせた。": "勃起的陰蒂被塗上滿滿的愛液，被用力捏住，被溫柔地撫摸，羅密歐的嘴脣流出口水，身體顫抖。", "もう限界が近い。": "已經接近極限了。", "はぁはぁ……お願い……ください。人間さんの……エルマイトを僕に……はうっ……僕の中にいっぱい！いっぱい出してください！": "哈啊哈啊……拜託了……請把人類的……聖之力射到我裏面……哈嗚……請射到我裏面！請射到我裏面！", "ロミオを細い腰を押さえつけ、ペニスを奥へ奥へと突き立てる。": "我按住羅密歐的纖細的腰，將陰莖往深處頂。", "同時に乳首を舐めて強く吸い付く。": "同時舔舐乳頭，用力吸住。", "ロミオは絶叫に近い声をあげた。": "羅密歐發出接近尖叫的聲音。", "あっあっあっああっ！い、いやぁっ！もうだめぇっ！はぁう……あはぁ…はぁ、はぁ、だめだめだめぇっ！イクのぉ！イっちゃうのぉ！": "啊啊啊啊啊！不，不要！已經不行了！哈啊嗚……啊哈啊…哈啊，哈啊，不行不行不行！要去了！要去了！", "ペニスが破裂しそうなほど膨張して、次の瞬間、ロミオの中に勢いよく精子が発射された。": "陰莖膨脹到快要破裂，下一瞬間，精子在羅密歐的體內猛烈地射出。", "ぐったりとベッドの上に手足を投げ出し、涙目で宙を見つめるロミオの表情は満足げ。": "羅密歐的手腳癱軟地伸在牀上，淚眼汪汪地注視着天空，表情十分滿足。", "すごいです。人間さんのエルマイトもクロスも……僕、ものすごく元気になれそう": "太厲害了。人間君的聖之力和交錯……我，感覺變得非常有精神"}