{"……なかなか、いい方法が見つからないね": "……找不到什么好办法呢", "ヴェルメリオ": "威尔梅里奥", "ああ、酒場だわ。見つかるまで飲まないつもりだったけど……１杯だけ飲もうかな。って、ちょっと、あれ": "啊啊，是酒馆。虽然我打算找到办法之前都不喝酒……但还是喝一杯吧。诶，等等，那是", "シンデレラ": "仙杜瑞拉", "誰か倒れて……？ああっ、咲さんです！": "谁倒下了……？啊啊，是咲小姐！", "ピュルテ": "看板", "ああ、あなたたちですか……": "啊啊，是你们啊……", "此花　咲": "此花　咲", "……ケガしてるの？": "……受伤了吗？", "何があったの？いいえ、話は後ね。まずは私達の宿に運んで治療しなくちゃ": "发生什么了？不，之后再说。先把你送到我们的旅馆治疗", "それにしても、森を救う方法があるなんて騙して、挙句にお金を奪うなんて": "话说回来，居然骗我们说有拯救森林的方法，最后还抢钱", "私の不注意でした……": "是我不小心……", "……でも、それくらい森をなんとかしたかったんでしょ": "……但是，你就是这么想拯救森林的吧", "少しでも希望が持てれば、あの子も……え、人間さんに考えがある？": "只要能抱有一丝希望，那孩子也……诶，人类君有想法？", "森に通いはじめて、今日でもう１週間だけど……": "从开始来森林，到今天已经一周了……", "あなたは何をしようとしてるんですか？": "你到底想做什么？", "……毎日、野菜とか果物を絞ってて、もう疲れちゃった": "……每天都在榨蔬菜和水果，已经累了", "ヴェルはまだいいじゃない。私なんか馬糞集めたり、花崗岩を割ったり……": "威爾你不是挺好的吗。我可是收集马粪，敲碎花岗岩……", "あっ、お姉ちゃんたち！こっち、こっち！": "啊，姐姐们！这边，这边！", "子供": "孩子", "あっ、どうしたんでしょう？": "啊，怎么了？", "お姉ちゃんたちが世話してたところ、ほら！": "姐姐们照顾的地方，快看！", "……花が……咲いてる……！": "……花……开了……！", "すごい……とってもキレイなお花です": "好厉害……好漂亮的花", "どうしてあれで花が咲くのかは分からないけど……でも、あなたの努力の結果なのは間違いないわね、人間さん": "虽然不知道为什么那样能开花……但毫无疑问，这是你努力的结果，人类君", "これは、すべてあなたの計画どおりというわけですか": "这一切，都是按照你的计划进行的吗", "すごいよ、お兄ちゃん、お姉ちゃん。僕、いつまでも泣いてちゃダメだよね。この花に笑われちゃう": "哥哥，姐姐，好厉害。我不能一直哭，不然会被这些花笑话的", "大木を蘇らせるなんて大それたことは必要なかったんですね。たった一輪、花が咲けばあの子は元気を取り戻せた。私は自分の能力を過信するあまり、急ぎすぎていたのかもしれません": "不需要让大树复活这种夸张的事情。只要一朵花盛开，那孩子就能恢复精神。我可能太相信自己的能力了，太着急了", "そう言えば咲さんの能力って？": "说起来咲小姐的能力是什么？", "この灰を使って植物を元気にできるんです。けど、エルマイトが足りないばかりに……え、何です？後で話がある？": "这个灰可以让植物变得有活力。但是，因为圣之力不够……诶，什么？之后有话要说？", "そうですね、人間さん！出番ですね": "是啊，人类君！该你出场了", "んもう、人間さんたら、また……。まあ、今回は人間さんもすごくがんばってたし、いいことにしとこうかな": "真是的，人类君又……不过，这次人类君也努力了，就原谅他吧", "…………。": "…………。", "えっと、あの……それで話というのは。えっ、ちょ、何するんですか": "那个，那个……所以，要说什么。诶，等，你要做什么", "あっ、えっ、んむっ！？んんっ、んくぅ……な、なんでいきなりキスなんて、んむっ": "啊，诶，嗯唔！？嗯嗯，嗯唔……为，为什么突然亲吻，嗯唔", "強引に唇を奪いながら、手際よく衣服を脱がしていく。": "强行夺去她的嘴唇，同时熟练地脱掉她的衣服。", "んちゅっ、んむぅ……ぷはっ……ま、待って、話ってこういう": "嗯啾，嗯唔……噗哈……等，等一下，要说什么", "小ぶりな胸に手を伸ばしてそっと愛撫する。途端にびくん、と身体を震わせる。": "把手伸向小巧的胸部，轻轻爱抚。身体突然颤抖。", "エッチなこと……したくて呼び出したんですか……？": "是想做……色情的事情才叫我出来的吗……？", "胸を触ってびくついたのは、快感ではなく恐怖のように見えた。": "触摸胸部时颤抖，看起来不是快感，而是恐惧。", "彼女にトラウマがあることを察し、やさしく身体を横たえる。": "察觉到她有心理阴影，温柔地让她躺下。", "ええ、そうです……エッチなこと、怖くなって……えっ、任せてほしい？でも……": "是的，没错……对色情的事情，感到害怕……诶，交给我？但是……", "エルマイトを得るには必要なこと。でも、嫌ならすぐやめる。": "为了得到圣之力，这是必要的。但是，如果她不愿意的话，就马上停下来。", "そう伝えてもまだ迷いがあるようだったが": "即使这样告诉她，她似乎还是有些犹豫。", "記憶を……上書きすればいい？あなたの記憶で、辛いことを上書きして……うん……そうですよね。私、あなたを受け入れます": "覆盖……记忆就好？用你的记忆，覆盖痛苦的记忆……嗯……是啊。我，接受你", "不謹慎なのかもしれないが、健気な咲の態度に下半身は素直に反応し、大きく勃ち上がっていた。": "虽然可能有些不谨慎，但咲坚强的态度让我的下半身老实地起了反应，勃起得更大了。", "あっ、んんっ……んはっ……は、入ってる……ああっ、やだ、恥ずかしいからあまり見ないでください……": "啊，嗯嗯……嗯哈……进，进来了……啊啊，讨厌，好害羞的，请不要一直盯着看……", "ぐっと奥まで力強く挿入されるが、咲は不快感を微塵も感じない。": "虽然被用力地插入到深处，但咲没有丝毫的不快感。", "言葉に出さずとも、膣の中の様子を探りながら分け入ってきているのが感じられた。": "即使不说出口，也能感觉到他一边探索着阴道内部的情况，一边分开阴道壁。", "はい……大丈夫……んっ、あんっ……とても……はぁん……あなたの、気持ちいいです……": "是的……没关系……嗯，啊嗯……非常……哈嗯……你的，很舒服……", "少し咲の腰を上げてやりながら、更に深々と挿れていく。": "稍微抬起咲的腰，更加深入地插入。", "そのペニスの形どおりに内部が収縮しているかのように、ぴったりと吸い付く。": "就像按照阴茎的形状收缩一样，紧紧地吸附着。", "え……見えます……あんっ……私とあなたがつながってるとこ、んっ、あうんっ、わ、私からも見えます……": "诶……看到了……啊嗯……我和你结合的地方，嗯，啊嗯，我，我也看到了……", "結合部の様子を見ながら、その卑猥な状態に咲の頬は上気し赤らんでいく。": "看着结合处的样子，咲的脸颊因为那淫秽的状态而变得通红。", "ああ……すごくエッチです……んっ、ああん……私のところから、いっぱいお汁が出て……あなたのを濡らして、糸を引いてます……": "啊啊……非常色情……嗯，啊啊嗯……我的那里，流出了好多汁水……弄湿了你的，拉出了丝……", "嬉しそうに状態を報告したところで、ふと不安にかられたのか。咲は上目遣いで表情を伺う": "她高兴地报告着状态，但突然又不安起来。咲抬眼看着我，观察我的表情。", "こんなふうに、いっぱいお汁を出す女の子は……嫌ですか？エッチなことばかり考えてる変態、って思っちゃいますか……？": "像这样，流出了很多汁水的女孩子……你不喜欢吗？你会觉得，我是个满脑子想着色色事情的变态吗……？", "何故そんなことを聞くのか、彼女の考えがすけて見えたように感じられて、思わず挿入したまま身体を抱き寄せる。": "为什么要问这种问题呢，我仿佛能看穿她的想法，不由得在插入的状态下抱住了她的身体。", "嬉しいんですか……？お汁の多い子は大好き……って、やだ、そんな……恥ずかしいです……": "你很高兴吗……？你喜欢汁水多的女孩子……讨厌，怎么这样……好害羞……", "再び身体を起こし、徐々にピストンを早めていく。咲は、微笑みながら喘ぐ。": "我再次抬起身体，慢慢地加快活塞运动。咲微笑着娇喘。", "あっ、あふあああっ！？すごい、いきなり、もっと、激しくなってぇ……んっ、ああっ、あっんん……なにこれぇ……": "啊，啊呼啊啊啊！？好厉害，突然，变得更激烈了……嗯，啊啊，啊嗯嗯……这是什么……", "敢えて、そっと胸元に手を伸ばす。": "我故意轻轻地把手伸向她的胸部。", "先ほどの拒絶に近い反応を見ていたので不安はあったが、いざ触れてみると": "虽然因为刚才她近乎拒绝的反应而感到不安，但一摸上去", "あんっ……やぁっ……おっぱいも気持ちいいです……はぁんっ、すごく、触り方エッチです……んっ、あはぁうっ……": "啊嗯……呀……胸部也好舒服……哈嗯，你的摸法，好色情……嗯，啊哈啊呜……", "乳首をいじっていた手を、そっとそのまま口もとへ運ぶ。": "我将玩弄乳头的手，轻轻地放在了她的嘴边。", "咲は、その親指を愛おしそうに口に含んだ。": "咲爱怜地含住了我的拇指。", "んちゅっ……ちゅぷ……はぁんっ……！かわいい……あなたのおちんちんだと思ってぇ、んあっ、はうんっ、お口で……あはあっ": "嗯啾……啾噗……哈嗯……！好可爱……想象着这是你的小鸡鸡，嗯啊，哈嗯，用嘴……啊哈啊", "上目遣いでこちらを見つめる咲。たまらず腰の振り方が強くなっていく。": "咲抬眼注视着我。我忍不住加快了活塞运动。", "あはあっ……どんどん強く、奥に入ってきますぅ……んんくっ、んんはああっ！": "啊哈啊……越来越激烈地，插到深处了……嗯嗯咕，嗯嗯哈啊啊！", "もはや限界だった。": "已经到极限了。", "エルマイト注入の総仕上げでもある。中出しは不可避だ。": "这也是圣之力注入的最后一步。不可避免地要内射了。", "中にっ……？あっ、はぅんっ、そ、そうですよね……幸せな記憶で上書きしなくちゃいけないんだから……んんっ": "在里面……？啊，哈嗯，是，是啊……必须用幸福的记忆覆盖掉才行……嗯嗯", "咲は微笑んで、そっと腕を掴む。": "咲微笑着，轻轻地抓住了我的手臂。", "私が、あぁんっ、あ、貴方のことだけっ、んんはあ、貴方のことしか、考えられないようにっ……いっぱい、中に注ぎ込んで……お願いっ……": "让我，啊啊嗯，只，只想着你，嗯嗯哈啊，只想着你……在里面，满满地注入……拜托了……", "大量に放出される精液。": "大量的精液被释放出来。", "熱いモノが体内で跳ね回るような感覚に、咲は思わず息を漏らす。": "炽热的液体在体内跳动的感觉，让咲不由得喘息起来。", "あはああっ……！すご、すごいぃ……": "啊哈啊啊……！好厉，厉害……", "もう……あなたのことしか考えない。あなたの記憶で埋められたわ。幸せな時間をありがと……": "已经……只想着你了。被你的记忆填满了。谢谢你给我幸福的时光……", "そう言って咲は、ぎゅっと強く手を握ってきた。": "咲说着，紧紧地握住了我的手。"}