{"やっぱり料理って、家庭的っていうか懐かしさを感じるようなものじゃないとね": "做饭果然还是要像家庭一样，让人感到怀念才行呢", "シンデレラ": "仙杜瑞拉", "……わたしの料理も家庭的だと思う": "……我觉得我的料理也很家庭", "ヴェルメリオ": "威尔梅里奥", "どうなの、人間さん。私とヴェル、どっちの料理が美味しいと思う？": "怎么样，人类君。我和威尔，谁的料理更好吃？", "お館様。『どっちも美味しい』です": "主人。『两边都好吃』", "猿飛　幸菜": "猿飞　幸菜", "……じゃあ率直に聞くけど、お嫁さんにするとしたら？": "……那我直截了当地问，如果要娶老婆的话？", "ちょっとヴェル！？": "等下威尔！？", "『すぐには決められない』　です": "『无法马上决定』　的说", "ねえ、さっきから人間さん……猿飛に言われるがままになって答えてるけど": "诶，从刚才开始，人类君……就一直照着猿飞说的在回答", "拙者はお館様のためにご注進を": "在下是为了主人而进言", "……ずるい。聞きたいのに": "……好狡猾。明明我也想问的", "皆さんお揃いですね": "大家都到齐了呢", "ピュルテ": "看板", "お疲れ様、ピュルテちゃん。この町を襲う魔物の出どころ、何か分かった？": "看板酱，辛苦了。袭击这个城镇的魔物是从哪里来的，你知道了吗？", "バッチリです！　そこらじゅう歩いて感知しましたが……どうやら、あの峠の向こうにある古い城が怪しいです": "完全掌握了！我到处走动感知了一下……看来，那个山脊对面的古城很可疑", "……もう使われてないはず": "……那里应该已经没人用了", "何者かが居ついて利用してるんだと思います": "我觉得是有人住在那里利用它", "では、後は拙者がまいります": "那之后就由在下去了", "偵察に行くつもりね。本当に大丈夫？": "你是打算去侦察吧。真的没问题吗？", "事前の計画通りですから": "因为这是事前计划好的", "そうだけど……何があるか分からないわ。充分、注意してね。人間さんも心配してる": "是这样没错……但不知道会发生什么。你要充分注意。人类君也在担心你", "御意": "明白", "（ここだな……）": "（就是这里吧……）", "（妙だわ。気配が無い……？）": "（真奇怪。没有气息……？）", "へっへっへ……かかったな": "嘿嘿嘿……上钩了啊", "男": "男人", "……お主、人間だな": "……你是人类吧", "そうとも。確かに俺は人間だ。人間が魔物の手先になっちゃダメだってのかぁ？": "是啊。我确实是人类。人类就不能成为魔物的爪牙吗？", "……ふん、僅かな利益のために魂を売るなんてバカな奴だ": "……哼，为了微薄的利益出卖灵魂，真是个笨蛋", "なんだとぉ！？": "你说什么！？", "誇りを失って生きるなんて……耐えられない": "失去尊严活下去……我无法忍受", "黙れぇ！": "闭嘴！", "ぐふっ……！？　ふん、図星だったようだな": "咕呼……！？　哼，看来我说中了啊", "強がっていられるのも今のうちだ！　おい、野郎ども、こいつを可愛がってやれ！": "你也就现在能逞强了！　喂，伙计们，好好疼爱她！", "（お館様……この猿飛、身体がどうなろうと、魂は常にお館様と共に……）": "（主公大人……无论我的身体变成什么样，我的灵魂永远与您同在……）", "くっ……このような辱めを……覚えておけよ……": "咕……这种屈辱……给我记住……", "ぐふふ、忍びの服はぴったり肌に密着するから、切り裂いてやると蒸れた空気が溢れてくるぜ……": "呼呼呼，忍者的衣服紧贴着皮肤，撕开之后闷热的空气就涌出来了……", "な、何をするっ、そんなところを嗅いでどうす……ぐっ、ひぐううぅぅぅ！？": "你，你要干什么，闻那种地方干什么……咕，噫咕呜呜呜呜！？", "入れてやったぞ！　忍びの服で蒸れたマンコに、ずぶりとな！": "我插进去了！　插进忍者服闷热的小穴里了！", "や、やめろっ、今すぐこいつを抜けっ、ぐっ、はぐうううぅ！？": "停，停下来，现在马上拔出来，咕，哈咕呜呜呜！？", "やべえ、擦り切れてチンコ取れそうなくらい痛ぇ！　なのに、更にギンギンになっちまう！": "不妙，摩擦得鸡巴都痛得要掉了！　但是，却变得更硬了！", "んぐうっ、はあううっ、う、動かしたらっ、んんっ、んあああっ": "嗯咕，哈啊呜呜，动，动起来的话，嗯嗯，嗯啊啊啊", "うるせえな、俺も痛ぇって言ってんだろ！　黙って股開いとけよ！": "真吵啊，我也很痛啊！　闭上嘴张开腿！", "ああっ、あうううっ、こんな屈辱っ……んっくっ、ぐっ……": "啊啊，啊呜呜呜，这种屈辱……嗯咕，咕……", "おおっ、乳もでけえなあ！　揉んでるだけで、更にチンコ反応しちまうぜ！": "哦哦，奶子也很大啊！　光是揉一揉，鸡巴就更有反应了！", "ひあああっ！？　や、やめろっ、んっく、な、中で動かさないで！　中で、あっ、また大きくなって……！": "咿啊啊啊！？　住，住手，嗯咕，不，不要在里面动！　在里面，啊，又变大了……！", "だいぶ俺の身体に馴染んできたようだな": "看来你已经适应我的身体了啊", "そ、そんなわけない……私が、お主なんかに……あっ、くっ、くううっ……！": "不，不可能……我，我怎么可能……啊，咕，咕呜呜……！", "でも、もう痛くないんだぜ。ぴったり吸い付いてくるけど、表面はぬるぬるだ。これ、なんでぬるぬるなんだろうな？": "但是，已经不痛了吧。虽然紧紧地吸附着，但表面却湿湿滑滑的。为什么这么湿滑呢？", "そんなの、あっ、んくっ、お、お主の……妄想だろ……ひぐっ、くうっ": "那是，啊，嗯咕，你，你的……妄想吧……咿咕，咕呜", "へえ。じゃあ確かめてみるか？": "哦。那我来确认一下？", "そうら、スピードを上げるぞ！": "看，我要加速了！", "んんっぎいいっ！？　だ、だめっ、あっくうう、奥はまだ、拡がってないのにっ、いきなり激しく突いたらっ……はあっくううう！？": "嗯嗯咿咿咿！？　不，不行，啊咕呜呜，里面还没有，扩张开，突然这么激烈地抽插的话……哈啊咕呜呜呜！？", "おいおい、馴染んでなんかなかったんだろ？　だったら、入り口でこね回してんのも、奥まで突っ込むのも同じはずだよなぁ？": "喂喂，你不是已经适应了吗？　那在入口处来回搅动，和插到最里面应该都是一样的吧？", "あううっ、くはあっ、そ、そうだなっ……ああううっ、別に問題なかっ……んんっああっ": "啊呜呜，咕哈啊，是，是啊……啊啊呜呜，没什么问题……嗯嗯啊啊", "ほら、見えるよな？　おまえのマンコが無残にも俺のチンコで蹂躙されてる様子がよぉ？": "看，看得到吧？　你的小穴被我的肉棒无情地蹂躏的样子？", "いやっ、やめろっ、そんなもの見せるなっ……！": "不，不要，不要让我看那种东西……！", "卑猥な音たてて出たり入ったり……さっきあんなに騒いでたけど、もうすんなり受け入れてるんだぜ": "肉棒进进出出，发出淫荡的声音……刚才还那么吵闹，现在却已经完全接受了", "そんな、あっ、んんっ……あっ、ああんっ……早く、終わらせろっ……": "不要，啊，嗯嗯……啊，啊啊嗯……快点，结束吧……", "んー？　終わらせちゃっていいのか？　今、ちょっと甘い声が出たよな？　気持ちいいんじゃないのか？": "嗯——？可以结束吗？刚才你发出了甜美的声音吧？不是很舒服吗？", "そんなわけっ、なっ、あっ、あんっ、あはぁんっ、やっ、そこぉ、んんっ、くうっ……！": "不可能，啊，啊嗯，啊哈嗯，呀，那里，嗯嗯，咕呜……！", "あー、分かった。ここだ。ここに当たるのが好きなのか": "啊——我知道了。这里。你喜欢被顶到这里吗", "あっ、んんっ、くうっ……そ、そこはっ……もうやめてっ……！": "啊，嗯嗯，咕呜……那，那里……快停下……！", "ええ？　なんだって？　もうやめて？　もっとして、の間違いじゃねえのか？": "嗯嗯？你说什么？快停下？不是应该说，再多来一点吗？", "ああああっ！？　あっくっ、あはんっ、やあっ、も、もう、意識が……あふぁっ……と、飛んで、飛んじゃいそうっ……！": "啊啊啊啊！？啊咕，啊哈嗯，呀啊，已，已经，意识……啊呼啊……飞，飞走了，要飞走了……！", "よく耐えたよ、おまえは！　でももう、イッちまいそうなんだよな？　俺もイクぜ！": "你真能忍啊！但是，你已经要高潮了吧？我也要射了！", "あぁっ、やぁっ、う、うくうううううっ！": "啊啊，呀啊，呜，呜咕呜呜呜呜呜！", "はあ……はあ……すごかったぜ。おまえが耐えて力を入れると、同時に中は締め付けてくるんだからな": "哈啊……哈啊……太棒了。你一用力忍耐，里面就会同时收缩起来", "はぁっ……んっ、はあっ……こ、こんなことですべてを奪ったなどと、お、思うなよ……": "哈啊……嗯，哈啊……别，别以为这样就夺走了我的一切……", "誇りまでは奪えはしない……そう、まだ大切なものを失くしてはいない……": "我的骄傲是不会被夺走的……没错，我还没有失去重要的东西……"}