{"……お城？　ああ、あっちに見えるやつ": "……城堡？　啊啊，那邊能看到的那個", "ヴェルメリオ": "威爾梅里奧", "本当に立派な町ですよね。なんだか居心地もいいし、私、気に入っちゃいました": "真是個氣派的城鎮呢。而且感覺很舒適，我很喜歡", "ピュルテ": "看板", "死者と生者が行き交う町か。なんだか不思議よね": "死者和生者交錯的城鎮嗎。感覺很不可思議呢", "ドロシー": "桃樂絲", "隙ありーっ！": "有破綻ー！", "男": "男人", "ああっ、荷物をひったくられました！": "啊啊，行李被搶走了！", "ふん、バカね。相手みてケンカ売れってのよ！": "嗯，笨蛋呢。要看對手再吵架啊！", "そこまでだ！": "到此爲止！", "ジャックオランタン": "傑克南瓜燈", "うぐああああっ！！": "嗚咕啊啊啊啊！！", "ケガはない？": "沒受傷吧？", "……う、うん、大丈夫": "……唔，嗯，沒事", "あっ、隊長さん。ありがとうございます": "啊，隊長。謝謝您", "被害に遭った私たちが言うのもなんだけど、そいつ生きてる？　やりすぎじゃない？": "雖然被襲擊的我們說這話有點那個，那傢伙還活着嗎？　是不是做過頭了？", "こいつは悪霊よ。死ぬこともないし、痛めつけて存在が消えることもない": "這傢伙是惡靈。不會死，也不會因爲疼痛而消失", "それに隊長は、痛めつけるのが大好きなんだカボ": "而且隊長最喜歡折磨別人了，對吧", "ランタン": "提燈", "誤解を招く発言はよして、ランタン": "別說這種會招來誤解的話，提燈", "……信じそうになった": "……差點就信了", "人間さんまで……隊長さんは厳しいだけで、いい人ですよ": "連人間君都……隊長只是很嚴格，是個好人哦", "夜は危険も多い町よ。注意して帰りなさい": "這個城鎮晚上很危險。回去的時候小心點", "じゃあ、そろそろ帰りましょうか": "那，差不多該回去了", "ねえ見て、かわいいお面。みんなで買っていかない": "看，好可愛的面具。大家要不要買一個", "ふふっ、いいですね。シンデレラさんたちの分も買っていきましょう": "呵呵，好啊。也給仙杜瑞拉她們買一個吧", "……はい人間、このオオカミのお面、つけてあげる": "……來，人間君，給你戴上這個狼面具", "そこっ、イチャイチャしない！": "那裏，別卿卿我我！", "あの後、ふと思い立って少し夜風に当たってくるとピュルテたちと別れてから、既に１時間ほどが経っただろうか。": "在那之後，我突然想吹吹晚風，和看板她們分開後，已經過了一個小時左右。", "どっちが宿なのか見当もつかないが、この巨大な城壁沿いに進んでいけば、さっきの町の方へ戻れるだろう。": "雖然不知道哪個是旅館，但沿着這個巨大的城牆走的話，應該能回到剛纔的城鎮吧。", "そう楽観的に考えて進もうとすると、": "正當我樂觀地想着，準備前進的時候，", "待て、そこにいるのは誰だ": "等下，那邊的人是誰", "厳しい声に振り向くとジャックオランタンの姿。": "聽到嚴厲的聲音，我回過頭，是傑克南瓜燈。", "周囲を漂うランタンが一気に加速し、目の前に飛んでくる。": "漂浮在周圍的提燈一口氣加速，飛到我面前。", "なんだぁ？　見慣れない顔だな。オオカミ族かぁ？": "什麼？　沒見過的臉。是狼族嗎？", "怪しいやつ。ひっ捕らえて調べてみるか": "疑似可疑人物。抓住他調查一下吧", "弁解しなくては、と思った瞬間——距離を一気に詰めたジャックオランタンが手刀を叩き込むヴィジュアルと共に意識が暗転した。": "正當我想要辯解的瞬間——傑克南瓜燈一口氣縮短距離，伴隨着手刀的視覺效果，我的意識變得一片黑暗。", "どうやらお目覚めのようだな。さて、詳しく聞かせてもらおうか": "看來你醒了。那麼，讓我詳細地問一下吧", "気がつくと身体は自由に動かない。何らかの魔法の影響のようだ。": "當我回過神來，身體已經不能自由活動了。好像是某種魔法的影響。", "そして目の前の光景に驚き、思わずのけぞってしまう。": "然後，我被眼前的景象嚇了一跳，不由得往後退。", "何を驚いているの？　ふふ……私が直々に取り調べてやる。さあ、おまえは深夜に何をしていたの？": "你在驚訝什麼？　呵呵……我親自來審問你。那麼，你深夜在做什麼？", "そこには、衣服を脱ぎ捨てたジャックオランタンの姿が。": "在那裏，傑克南瓜燈脫掉了衣服。", "そして、同じように衣服を剥ぎ取られた自身の陰茎を、愉快そうに握っている。": "然後，他愉快地握着同樣被剝掉衣服的我的陰莖。", "へえ……まだ勃起する余裕があるのね。処刑されるかもしれないのに": "哦……還有餘力勃起呢。明明可能會被處死", "握った陰茎を、ジャックオランタンは自分の陰部へと近づける。そして竿全体が会陰部の柔らかな肉に包まれた。": "傑克南瓜燈把握住的陰莖靠近自己的陰部。然後整個肉棒被會陰部的柔軟肉包裹。", "気持ちよさそうな顔してる場合？　まあ、命の危険を感じると、本能的に子孫を残すために性欲が増すという話も聞くけど": "現在是露出舒服表情的時候嗎？　不過，聽說感覺到生命危險時，爲了本能地留下子孫，性慾會增加", "柔らかく暖かな感触と同時に、竿の裏あたりに少し温度の低い小さな感触。": "在柔軟溫暖的觸感的同時，肉棒的背面附近有稍微低溫度的小觸感。", "部屋の照明は薄暗くハッキリと視認できるわけではないが、おそらくそれは大陰唇だろう。": "房間的照明很暗，雖然不能清楚地看到，但那大概是大陰脣吧。", "さあ、あんなところで何をしていた？　正直に言わないと……": "好了，你在那種地方做什麼？　不老實說的話……", "陰茎をあてがったまま、ジャックオランタンが腰を動かし始める。": "傑克南瓜燈把陰莖貼着，開始動起腰。", "早く言った方が身のためよ": "爲了你自己，還是快點說吧", "何故かもう、結合部が少し粘つきはじめていて、その刺激に思わず声が漏れそうになる。": "不知爲何，結合部已經開始有點粘稠，那個刺激讓我差點忍不住叫出聲。", "そんなに、固くしてっ……んっ、まるで動物ね……はぁっ、はあっ……こんな時に射精することしか考えてないのね": "那麼硬……嗯，簡直就像動物一樣……哈啊，哈啊……這種時候只想着射精呢", "そうだ、考えなくては。": "對了，必須思考。", "何故ジャックオランタン隊長が、急に自分を拘束して、あまつさえこんな尋問をしているのか。": "爲什麼傑克南瓜燈隊長突然抓住自己，甚至進行這樣的審問呢。", "昼間は物盗りの犯人を捕まえてさえくれたのに。": "白天明明還幫我抓住了小偷。", "きっと何かの誤解が生じているに違いない。どう言えば、この誤解を解けるのか。": "一定是有什麼誤會。怎麼說才能解開這個誤會呢。", "なんて下品でいやらしい……こんな尋問を受けているのに、亀頭の先端から汁をこぼしているのね……んっ、はあっ……": "多麼下流又淫蕩……明明正在接受這樣的審問，龜頭的前端卻還在流汁……嗯，哈啊……", "早く考えなくては。": "必須快點思考。", "だが、思考に集中できない。露わになっているジャックオランタンの裸体が視覚を、濡れそぼった秘部の感触が触覚を奪う。": "但是，我無法集中思考。傑克南瓜燈裸露的裸體奪走了我的視覺，溼透的祕部觸感奪走了我的觸覺。", "あっ、あはぁ……切なそうな顔。もう出して気持ちよくなりたいと思ってるんじゃない？　でも、それは私次第……": "啊，啊哈……你看起來很痛苦。你是不是想射出來，讓自己舒服一下？但是，這取決於我……", "そして挑発的な囁きと微かに混ざる喘ぎが聴覚を、互いの性器がこすれているところからは独特のメスの匂いが嗅覚を、それぞれ奪っている。": "然後，挑逗的低語和微弱的喘息聲奪走了我的聽覺，彼此的性器官摩擦時散發出的獨特雌性氣味奪走了我的嗅覺。", "ほらほら、ここから出したいのよね……？　はあっ、ん、この……先端から、ねえ……はあっ……": "看吧，你想從這裏射出來吧……？哈啊，嗯，從這個……前端，對吧……哈啊……", "残る味覚も、ディープキスあるいは強制クンニでもされれば霧散する、まさに風前の灯。": "剩下的味覺，如果被深吻或者強制口交的話也會消失，簡直就像風中殘燭。", "もう耐えられそうにない、と思ったとき、ぐっと強く陰茎を握り込まれる。": "當我以爲自己再也無法忍受的時候，陰莖被緊緊地握住。", "ダメダメ。簡単にイカせたら仕事にならないわ。ちゃんと聞きたいことに答えてもらわなくちゃ": "不行不行。如果輕易讓你射精的話，我就沒工作了。你必須好好回答我的問題", "一拍おいて、また同じように素股が始まる。": "停頓了一下，她又開始用大腿摩擦。", "もはや味覚だけあっても思考などできない。襲いくる快感に、思わず声が漏れる。": "現在我只剩下味覺，無法思考。襲來的快感讓我忍不住叫出聲來。", "いいね……その声。出したくて仕方ない、っていうのがよく伝わってくる。さあ、正直に言って……": "好棒……你的聲音。我聽得出你非常想射出來。來，老實說吧……", "息も絶え絶えに、無実を訴える。": "我氣喘吁吁地訴說着自己的清白。", "それを聞いたジャックオランタンは、陰茎を摩擦する刺激を更に強く速度を増していく。": "傑克南瓜燈聽到後，加快了摩擦陰莖的刺激。", "さあ、言いなさい！　あなたのっ、はあっ、コレはもう限界のはず……んっ、あはっ、本当のことを言いなさい！": "來，說吧！你的，哈啊，這個應該已經到極限了……嗯，啊哈，告訴我真相吧！", "もう限界だった。これで射精を止められたらどうなってしまうのか。": "我已經到極限了。如果現在射精的話會怎麼樣呢？", "それでも冤罪を認めるわけにはいかない。": "儘管如此，我不能承認自己的罪行。", "わ、分かったわ……今日はこれくらいにしてあげるからっ、あっ、ん……きゃっ！？": "我，我知道了……今天就到此爲止吧，啊，嗯……呀！？", "ガマンさせられた末の射精とあって、派手にそこらじゅうに精液がぶちまけられる。": "由於忍耐了很久，射精時精液噴得到處都是。", "ふん……ずいぶん派手に出してくれたわね……": "嗯……射得真多啊……", "射精の開放感で放心していたが、ジャックオランタンの声で我に返る。": "射精的解放感讓我感到放鬆，但傑克南瓜燈的聲音讓我回過神來。", "ジャックオランタンの身体中に飛び散った精液に、逆鱗に触れたのではと警戒したが、何故か彼女は満足げに笑う。": "我擔心精液濺到傑克南瓜燈身上會觸怒她，但她卻不知爲何露出了滿足的笑容。", "ずいぶん良かったみたいね……？　いいわ……今回は見逃してあげる": "看來你很享受啊……？　行吧……這次就放你一馬"}