{"昨日の大雨が嘘みたいに晴れましたね〜！": "昨天的大雨就像假的一樣，放晴了呢！", "ピュルテ": "看板", "でもさ、足元はまだぬかるんでて、もうあるきづらいったら！": "但是啊，腳下還是泥濘不堪，真是難走！", "ドロシー": "桃樂絲", "……これ足腰にくるやつ": "……這會累到腰腿的", "ヴェルメリオ": "威爾梅里奧", "なんだよ、ヴェルメリオ。おばあちゃんみたいなこと言ってんじゃないよ！": "什麼啊，威爾梅里奧。別說這種像老奶奶一樣的話！", "金蘭": "金蘭", "金ちゃんは元気ねぇ": "小金真有精神呢", "もともと山育ちなんですよね": "你本來就是在山裏長大的呢", "まあね！　こんな山なら頂上まであっという間だよ": "是啊！這種山的話，到山頂只需要一眨眼的功夫哦", "あら？　あそこに動物たちが集まってるわ。どうしたのかしら": "哎呀？　動物們聚集在那邊。怎麼了呢", "そっか、川の流れが止まっちゃったんだね": "哦，河水停止流動了呢", "金ちゃんが動物たちとコミュニケーション取れるから話が早くて助かるわ": "小金能和動物們交流，所以事情進展很快，幫大忙了", "……上流に落石が。あのせいで水が堰き止められてるのかな": "……上游有落石。水被堵住了嗎", "みんな水が飲めなくて困ってるんですね": "大家都喝不到水，很困擾呢", "よーし、あたしに任せときな！　あの落石、なんとかするから": "好嘞，交給我吧！　我會想辦法處理落石的", "すごい、金ちゃん。あの岩壁をどんどん上がっていくわ": "太厲害了，小金。你不斷登上那面巖壁呢", "よいしょー！": "嘿咻ー！", "今日は大活躍でしたね！　金ちゃん": "今天大活躍了呢！　小金", "あの時は、落石をどかせばいいんだと思って、身体が勝手に動いちゃったんだ": "那個時候，我想着只要移開落石就行了，身體就擅自行動了", "……すごかったよね。みんな川が戻って喜んでた": "……很厲害呢。大家看到河水恢復都很高興", "でも、もうちょっと他にやり方があったんじゃないかな、って": "但是，我感覺還有其他方法吧", "え、そう？　なんかまずいことあった？": "哎，是嗎？　有什麼不妙的嗎？", "だってさ、腕力で解決なんて……もっと女の子らしくしないとダメかなって……": "因爲，用腕力解決什麼的……我覺得必須更像女孩子一點……", "意外と乙女だってことは、みんな知ってると思うけど": "我覺得大家都知道你意外地少女哦", "ほら、その『意外と』っていうのがさ……": "你看，那個“意外地”就是……", "そうですよね、人間さん。私もそう思いますよ": "是啊，人間君。我也這麼想哦", "えっ、今のままで可愛い……？　な、なに言ってんだよ、人間さん！": "哎，現在這樣就很可愛……？　你，你在說什麼啊，人間君！", "人間さんが壁にめりこんだわ！": "人間君陷進牆壁裏了！", "あれ、ちょっと叩いただけのつもりが……": "咦，我只是想稍微敲一下……", "……お約束": "……老套", "ベッドの上で本を読んでいたはずが、どうやらうたた寝していたらしい。": "本來應該在牀上看書，但好像不小心打瞌睡了。", "きちんと寝直そうと思ったところで、下半身に違和感を感じる。何かがいる。": "正打算重新睡好，下半身卻感覺不對勁。有什麼東西。", "布団を剥ぎ取ると、そこには行灯に照らされた金蘭が——": "掀開被子，那裏是被行燈照亮的金蘭——", "んっちゅ、んちゅ、ぢゅぷ……ふえ？　人間さん、起きたの？": "嗯啾，嗯啾，啾噗……呼哎？　人間君，你醒了？", "股間に顔を埋めていた金蘭は、何事もなかったかのように顔を上げる。": "把臉埋在股間的金蘭，若無其事地抬起頭。", "だが、勃起したペニスは彼女のものと思しき唾液で濡らされいて、何をしていたかは明白だった。": "但是，勃起的陰莖被疑似她的唾液弄溼，很明顯她在做什麼。", "いやあ、宿の入口が深夜になると閉まっちゃうみたいでさ。んで、窓から入ってきたら人間さんの部屋だったから……ちゅぶっ、れろっ……": "不，旅館的入口好像深夜就關了。然後，從窗戶進來後發現是人間君的房間……啾噗，喏囉……", "説明の合間にも、ペニスから手を離すことなく合間を見ては舌を這わせる。": "在說明的時候，手也沒有離開陰莖，一有空就用舌頭舔。", "あまりに無防備に寝てるから、つい……はむっ、ちゅぶっ……え？　人間さんだって、嫌じゃないでしょ？　ちゅっ、ぢゅるっ……": "因爲睡得太沒有防備，不知不覺就……哈嘸，啾噗……哎？　人間君也不討厭吧？　啾，啾嚕……", "喋りながらも、竿を丁寧に舌でなぞる金蘭。驚いて、さすがに戻りかけていた勃起力は、瞬く間に復活してしまう。": "金蘭一邊說話，一邊用舌頭仔細地舔着我的肉棒。我嚇了一跳，原本快要消退的勃起力瞬間又復活了。", "ね、だって、こんなにおっきくしちゃってるんだし……もっとおっきくなるかな？　んむっ、はむぅ……ぢゅばっ、くちゅ……んふうう！": "你看，都變得這麼大了……還能再變大嗎？嗯唔，哈唔……啾啪，咕啾……嗯呼！", "フルスイングできる状態にまで仕上がり、金蘭は満足そうに陰嚢を優しく揉む。": "金蘭滿意地揉着陰囊，彷彿在說“已經可以全力揮棒了”", "あ、うわあ、すっごい……やっぱりあたしの女子力ってやつ？　あ、待って、先端からお汁出てきてる……ちゅっ、んーちゅっ、れろ……": "啊，哇，好厲害……果然是我的女子力嗎？啊，等等，前端有汁液流出來了……啾，嗯啾，舔……", "確かに、技術が高いことは認めざるを得ない。この短時間でフル勃起させられていて、言い訳もできない。": "不得不承認，她的技術確實很高超。在這麼短的時間內就讓我完全勃起，我無話可說。", "しかし、それは女子力なのだろうか。": "但是，這算是女子力嗎？", "だって酒呑が……男を満足させてこそ女子力だって": "因爲酒吞說……滿足男人就是女子力", "大枠として間違いではないが、『何で』満足させるか、が抜け落ちているようだ。": "雖然大致上沒錯，但好像漏掉了“用什麼”來滿足男人。", "ここでふと、金蘭の顔が赤らんでいることに気付く。": "這時，我突然注意到金蘭的臉紅了。", "ええ？　うん、飲んできたよ……酒呑と夜会うと飲まないことはないから……ほら、もういいから。人間さん、続きしよ。はぁむっ": "哎？嗯，我喝了酒……和酒吞晚上見面時，我都會喝酒……好了，別說了。人類，我們繼續吧。哈唔", "少し会話しているうちに弱まっていたところ、また復活させられる。": "在稍微聊了幾句後，我稍微軟了一點，但又馬上覆活了。", "んっ、んんっくぅ、ぷはっ……すごい、かったいね……ちゅるっ、ぢゅるる、ぢゅぷぷぷっ……あふぁ……人間さんのお汁、エッチな味だね……": "嗯，嗯嗯，噗哈……好厲害，好硬……啾嚕，啾嚕嚕，啾噗噗噗……啊呼……人類君的汁液，味道好色情……", "状況が見えたところで抜け出せるか試みるが、酔っ払っていても金蘭の腕力は健在。": "我試着在看清情況後逃脫，但即使喝醉了，金蘭的腕力依然健在。", "まったく身動きできないままペニスを吸われ続ける。": "我完全無法動彈，只能任由她吸吮我的陰莖。", "だぁめ……ちゅっ、ぢゅぷっ、まだ、んふぅ……気持ちよくしてないから……。酒呑は毎日鍛えてるって。あたしだって……ぢゅばっ、くちゅっ、ぢゅっぷ……": "不行……啾，啾噗，還沒，嗯呼……還沒讓你舒服起來……酒吞每天都在鍛鍊。我也要……啾啪，咕啾，啾噗……", "ペースを上げて、一生懸命にくわえたり、舐めたり、吸ったり……あるいは手も使って揉んだりなぞったり、しごいてみたり……。": "她加快了速度，拼命地含住，舔舐，吸吮……或者用手揉搓，撫摸，套弄……", "金蘭のペースに乗せられ、もはやされるがままになる。": "我被金蘭的節奏所影響，只能任由她擺佈。", "ねえ、人間さん。不思議だよね。どうしてあたしのアソコまで、なんだか熱くなってくるんだろ……": "人類君，好奇怪啊。爲什麼我的那裏，也變得這麼熱了……", "舐め続けながらも、金蘭は下半身を落ち着かない様子でくねくねと動かしている。": "金蘭一邊舔着，一邊不安分地扭動着下半身。", "舐めてるだけで指一本触れてないのに、ん、んちゅっ、あっはぁ……なんだかもう、エッチな気分で。ちゅばっ……あ、アソコもこれ、きっと濡れてきちゃってる………": "只是舔着，一根手指都沒碰，嗯，嗯啾，啊哈……感覺已經，變得好色了。啾啪……那，那裏肯定也，已經溼了……", "くねくねと動かすうちに乱れる着衣の隙間から、金蘭の下着がちらりと見える。それが濡れて色が濃くなっていたように思えた。": "金蘭扭動着身體，衣服也變得凌亂，從縫隙中隱約可以看到她的內衣。我感覺她的內衣已經溼了，顏色也變深了。", "あふぁっ！？　すごく膨らんできた……イキそう？　うん、気持ちよく、んちゅっ、させて、あげるからっ……ぢゅっ、ぢゅっぷ、ぢゅるるるるっ、ちゅぶっ": "啊呼！？ 腫脹得好厲害……要射了嗎？ 嗯，我會讓你，嗯啾，舒服起來的……啾，啾噗，啾嚕嚕嚕，啾噗", "下着の色が変わるほど金蘭が濡らしていたかどうか、もはや事実かどうか定かではない。": "金蘭是否已經溼到內衣變色了，已經無法確定了。", "トリガーになるには、可能性だけで充分だ。": "只要有可能性，就足以成爲觸發器。", "うんっ、んんっ、出してぇ……ぢゅぶっ、ぢゅっぷ、ちゅぷはぁっ": "嗯，嗯嗯，射出來吧……啾噗，啾噗，啾噗哈", "金蘭の顔めがけて解き放たれる精液。": "精液噴射在金蘭的臉上。", "顔のそこかしこ、髪や首筋、胸元に至るまで飛び散り垂れていく。": "精液飛濺到她的臉上，頭髮，脖子，甚至胸部。", "ひあっ！？　あふぁ、あぁ……飛び散っちゃったね……": "呀！？ 啊呼，啊……飛濺出來了……", "大量の精液を指で絡め取りながら、金蘭は嬉しそうに笑顔を見せ、その指をしゃぶる。": "金蘭用手指沾起大量的精液，開心地笑着，然後含住手指。", "えへっ……すごい濃いのがいっぱい出たね。んちゅっ、ちゅばっ……濃くてエッチな味だよ。また、気持ちよくさせてあげるからね……": "嘿嘿……射了好多濃稠的精液。嗯啾，啾啪……好濃，好色情的味道。我會讓你再舒服起來的……"}