{"このあたり、ずいぶん木を切り出してるんですね": "這一帶砍伐了不少樹木呢", "ピュルテ": "看板", "……何かあったのかな": "……發生什麼事了嗎", "ヴェルメリオ": "威爾梅里奧", "ねえねえ、こんなに木をたくさん切って、どうするの〜？": "你們砍了這麼多樹，是打算做什麼呢？", "クラース": "克拉斯", "こないだの洪水で川が氾濫しちまってさ。堤防を作ろうとしてるんだ": "前陣子的洪水導致河水氾濫。我們打算修築堤壩", "村人": "村民", "そうなんですか！？": "是這樣嗎！？", "…………。": "…………。", "……今は静かな川なのにね": "……明明現在河水很平靜呢", "でも、もうすぐクリスマスでしょう？ ちゃんと家族と過ごせるの？": "但是，馬上就要到聖誕節了吧？你能和家人一起過節嗎？", "俺ぁ独りもんだから。クリスマスなんて関係ないさ。じゃあ、俺はここで": "我是獨身。聖誕節和我無關。那我就先走了", "……どうしたの、クラース": "……怎麼了，克拉斯", "……クリスマスは、家族も恋人もいない人にだって等しく訪れるものなのよ": "……聖誕節對沒有家人和戀人的那些人來說，也是一樣會到來的節日", "それはもちろんそうですが": "當然了", "ああいう人たちにも、祝福は与えられるべきよ。ねーえ、人間さんもそう思わない？": "我們也應該給予那些人祝福。我說，人類君也是這麼想的吧？", "激しく同意しますね、人間さん。あ、そっか……人間さんも人間界で家族と離れて暮らしてたんでしたね": "我非常同意，人類君。啊，對了……人類君在人間也是和家人分開住的呢", "……今は一人じゃないけどね": "……不過現在不是一個人了", "よーし、今日の作業は終了！今日はクリスマスだ！ 俺のおごりでケーキ用意したから、持っていってくれよ！": "好，今天的作業結束了！今天是聖誕節！我請客，我準備了蛋糕，大家拿去喫吧！", "班長": "班長", "": "", "班長、気前がいいなぁ。でも、そうか……今日はクリスマスか。あーあ、俺もクリスマスプレゼントほしいや……": "班長，你真大方啊。不過，對了……今天是聖誕節啊。啊——啊，我也想要聖誕禮物啊……", "はーい！ クリスマスのお届けにあがりましたよ♪": "喂——！我給各位送聖誕禮物來了哦♪", "……は？ あっ、この前会ったお姉ちゃん": "……哈？啊，是之前遇到的大姐姐", "私、クリスマスプレゼントを配るクラースっていいま〜す。本当にほしいもの、１つ思い描いてみて？ それを形にしてプレゼントしちゃいます！": "我是送聖誕禮物的克拉斯。請想象一下你真正想要的東西吧？我會把它變成實體送給你！", "思い描く……うさんくせえなあ。まあでも、ちょっと付き合うか……": "想象……好可疑啊。不過，稍微陪陪你吧……", "えっ、そ、それが望みですか！？ わ、分かりました……": "哎，那，那就是你的願望嗎！？我，我知道了……", "その反応、本当に伝わった感じか": "這個反應，是真的傳達到了嗎", "じゃあ……あなたの家に行きましょ？": "那麼……去你家吧？", "ほ、本当にいいんだな……い、挿れるぞ……": "真，真的可以嗎……我，我要插了哦……", "うん……ここまで来てやめるなんて、ひどいこと言わないでよね〜？": "嗯……都到這一步了，別說那麼過分的話哦？", "お、おお……すげえ、この感覚、まるで吸い付いてくるみたいだっ……": "哦，哦哦……好厲害，這個感覺，簡直就像吸附着一樣……", "慌てちゃダーメ。ほら、もっとゆっくり、あなたのモノが私の中に馴染むように……ゆっくり奥まで、あっ、ん……そう、そうやってグリグリして……": "別慌張。來，再慢一點，讓你的東西適應我的裏面……慢慢地插到深處，啊，嗯……對，就這樣頂着……", "こんなキレイなお姉ちゃんが、俺の目の前で素っ裸になって、こんなエロい格好で……ああ、また股間にきた！": "這麼漂亮的大姐姐，在我面前一絲不掛，還打扮得這麼色情……啊啊，又頂到股間了！", "んっ、んふぅ……いいのよ。だって今夜は特別な夜でしょ？ 私はあなたへの、んんっ、クリスマス……プレゼントなのよ": "嗯，嗯呼……可以哦。因爲今晚是特別的夜晚吧？我是給你的，嗯嗯，聖誕節……禮物哦", "ああ……クリスマスすげえ、最高だ……": "啊啊……聖誕節好厲害，太棒了……", "んっ、あっ……あ、貴方のためだけのプレゼントなんだから、ちゃんと隅々まで味わってよね……ん、んはぁっ": "嗯，啊……啊，因爲是只爲了你的禮物，所以要仔細地品嚐哦……嗯，嗯哈啊", "お、おう、そうだよな。この巨乳も好きにしちまうぜ": "哦，哦哦，是啊。這個巨乳也隨我喜歡地玩弄了", "んっ、あはぁん……いいの、隠さないで。私はあなたの願望が分かっちゃうって言ったでしょ……": "嗯，啊哈啊嗯……可以哦，不用隱藏。我說過我知道你的願望吧……", "うぐっ……じゃ、じゃあ……脇の下を舐めてもいいのか……？": "嗚咕……那，那麼……舔腋下也可以嗎……？", "ひぁんっ、くすぐったい……でも、なんだか、んっ、あんんっ、こんなとこなのに興奮しちゃう……": "咿啊嗯，好癢……但是，總覺得，嗯，啊嗯嗯，明明是這種地方卻興奮了……", "も、もしかして、このケツの穴も触っていいのか……": "難，難不成，這個屁眼也可以摸嗎……", "やっ、あんっ、そんなとこ触っちゃだめぇ……やんっ、指でぐりぐりしたら、んっ、あはっ、変な声出ちゃうでしょぉ……": "別，啊嗯，不能摸那種地方……呀嗯，用手指轉的話，嗯，啊哈，會發出奇怪的聲音吧……", "こんな可愛いのにケツ穴いじられて悦んでる……！ ああ、もうだめだ！": "這麼可愛卻因爲屁眼被玩弄而感到愉悅……！啊啊，已經不行了！", "興奮しすぎて腰が勝手に動いちまうよ！ 止められねえ！": "太興奮了，腰擅自動起來了！停不下來！", "やあんっ、あんっ、はんっ……急に早くしたら、あんっ、ダメだよぉ……あんっ": "呀啊嗯，啊嗯，哈嗯……突然這麼快，啊嗯，不行啦……啊嗯", "すげえ、動かすごとに中から汁が溢れてくるみたいだ。トロットロだぜ": "太厲害了，每次動的時候裏面都會溢出汁液。黏糊糊的", "やん、焦っちゃだめぇ、早くしてもちゃんと奥まで届かせて、ね……んはぁっ、はあんっ……": "呀嗯，不能着急，就算快點也要好好地頂到深處，好嗎……嗯哈啊，哈啊嗯……", "なんてエロい子なんだ。脇やケツの穴で、こんなにマンコから汁垂らすなんて……でも、俺はそこまで願ってないぞ": "多麼色情的孩子啊。因爲腋下和屁眼，小穴都流出了這麼多汁液……但是，我可沒有期望到這種地步哦", "や、やだぁ……あんっ、イジワル言わないでよぉ……。これは私が勝手に、感じちゃってるだけなのぉ……あっ、あはあんっ……": "不，不要……啊嗯，別說欺負人的話啦……這只是我擅自，有感覺了而已……啊，啊哈啊嗯……", "マジかよ、プレゼントなのに……おまえまで気持ちよくなってんのかよ。本当にエッチなやつだな、おまえは……": "真的嗎，明明是禮物……連你都變得舒服了啊。你真是個好色的傢伙啊……", "ね、ねぇ……あはぁ……おまえ、なんて……やだよ……。彼女でもないプレゼントだけど、ちゃんと名前で呼んで……？": "喂，喂……啊哈啊……你，怎麼……不要啦……雖然不是女朋友，但好歹用名字稱呼我吧……？", "あ、そ、そうだよな、悪い。クラース、最高だよ！ クラースの中、めちゃくちゃ熱くてトロトロで、おかしくなりそうだ": "啊，是，是啊，抱歉。克拉斯，最棒了！克拉斯的裏面，超級熱超級黏糊糊的，感覺要變得奇怪了", "あ、あはぁんっ……嬉しい、名前……んっんっくぅ、すごい、奥まで突かれてるぅ……！": "啊，啊哈啊嗯……好開心，名字……嗯嗯咕唔，好厲害，頂到深處了……！", "もっと繋がってたいけど、もう限界なんだ。もう出ちまうよ": "雖然還想再繼續，但已經到極限了。要射了", "うんっ、いいよ……んっ、あっ、あはぁっ……私に、いっぱい、出して……！": "嗯，可以哦……嗯，啊，啊哈啊……在我裏面，射出來吧……！", "ああああ！ 出る、出るよ！": "啊啊啊啊！射了，射了！", "ふう……": "呼……", "ふふっ、いっぱい出たね〜。身体中にいっぱいかけられちゃった": "呼呼，射了好多呢。全身都沾滿了", "なんか暴発しちゃって、あちこち飛んじまった。ごめん": "感覺爆發了，到處都射到了。抱歉", "いいのよ〜。私、こうして汚されちゃうの、嫌いじゃないから……♪ねえ、それで？ 貴方へのプレゼント、今夜が終わるまでは有効なんだけど……": "沒關係哦。我並不討厭被這樣弄髒……♪那麼，怎麼樣？給你的禮物，到今晚結束爲止都有效哦……"}