{"という状況なんです": "现在就是这种情况", "ブラック・オデット": "黑珍珠号", "なるほど。事情はよくわかりました。ではまず、服を脱いで下さい": "原来如此。我明白情况了。那么，请你先把衣服脱掉", "呪術師": "咒术师", "えっ？ えっと、はい……": "哎？呃，好的……", "ではそこで、自慰行為をはじめてください": "那么，请你在那里开始自慰", "じい……？ って、えっ！？ そ、それに何の意味が": "自慰……？呃，哎！？这，这有什么意义吗", "呪いを解きたいのでしょう。私がちゃんと呪いが出たか見ていますから、自分で体の中の呪いを出し切って下さい。さあ、これも使って": "你不是想解除诅咒吗。我会好好看着诅咒有没有出来，所以请你把体内的诅咒全都自己弄出来。来，也用上这个", "わ、わかりました……": "我，我知道了……", "こ、これでいいですか……？ や、やだ、やっぱり恥ずかしいです……初対面の人に、こんな……": "这，这样可以吗……？讨，讨厌，果然好害羞……对初次见面的人，做这种事……", "いいのですか？ 呪いを解きたいのでしょう？ 私は仕事でやっているのです。妙な気持ちで見ているのではありません": "你真的要这样吗？你不是想解除诅咒吗？我只是在工作而已。并没有用奇怪的眼光看你", "そ、そうですよね。じゃあ、えっと、始めますね。こんな感じでいいですか……？": "说，说的也是。那，那个，我要开始了哦。这样可以吗……？", "ええ、いいでしょう。最初はゆっくりです。おっぱいも自分で揉んで": "嗯，可以。一开始先慢慢来。自己揉揉胸部", "あぅ……や、やぁっ、見られてると、なんか変な気持ちです……": "啊呜……讨，讨厌，被别人看着，感觉好奇怪……", "おや、もう乳首が硬くなっていますね": "哎呀，乳头已经变硬了呢", "そ、そんなこと……はぁんっ……言わないでください……んっ、あんっ、さ、触ったら硬くなるのは……普通ですよね……？": "别，别说这种……哈啊嗯……话啦……嗯，啊嗯，被，被摸了之后变硬……很正常吧……？", "そうでしょうか。下の方も、もう汁が出ていますよ": "是这样吗？下面也已经流出汁液了哦", "やっ、やだっ……あふうっ、だって触ってたら、アソコ濡れてくるの、普通でっ……んっ、あっ": "别，别这样……啊呼，因为被摸了之后，那里会湿，很正常……嗯，啊", "少し湿ってくるのは普通です。でも、あなたは汁が何滴も垂れてお尻の穴にまで届いてますよ": "稍微有点湿是很正常的。但是，你的汁液已经滴了好几滴，都流到屁股的洞里了哦", "やっああっ……そんなこと、んっ、言わないでっ……あんっ、どうしてかしら……言われるたびに身体の奥が、んっ、熱くなる感じ……": "别啊啊……别说这种话……啊嗯，为什么呢……每次被你这么说，身体里面，嗯，就会感觉好热……", "お尻の穴と言えば、私が渡したオモチャ、ここに挿したんですね。予想を超えるスケベです": "说到屁股的洞，我给你的玩具，你插进这里了吧。真是个超乎我想象的色鬼呢", "えっ、だって……んっ、こ、ここに挿すモノじゃないんですか……？": "咦，因为……嗯，这，这不是用来插这里的吗……？", "オマンコだけでは飽き足らずアナルにオモチャを挿れるなんて、相当ですね": "小穴还不够满足，竟然把玩具插进肛门里，你相当饥渴呢", "だ、だってっ……あっ、やだっ、顔近付けちゃダメですっ、んあっ、ふああっ……": "因，因为……啊，讨厌，脸别凑那么近，嗯啊，呼啊啊……", "指２本がデフォルトですか。確かに、そんなにガバガバでは、このオモチャは役立たずですね": "两根手指就是默认值吗。确实，如果这么松的话，这个玩具就派不上用场了呢", "えっ、そんな、指２本はガバガバなんですかっ……あっ、んんっ、もしかしてっ、あっ、私が毎日１人でしてるから、そのせいで拡がって……？ んんっ、あ、あんっ": "咦，怎么会，两根手指就松了吗……啊，嗯嗯，难道说，啊，是因为我每天一个人做，所以才被撑开了……？ 嗯嗯，啊，啊嗯", "もうガマンできないんでしょう？ もっと早く動かしていいですよ": "已经忍不住了吧？可以动得更快一点哦", "あっ、はいっ、早く……あんっ、はあううっ……ダメ、声が、あっ、ああっ、出ちゃうっ……": "啊，好的，快点……啊嗯，哈啊呜呜……不行，声音，啊，啊啊，要叫出来了……", "もう数滴なんてレベルじゃないですよ。どんどん汁が溢れています": "已经不是几滴的程度了哦。汁液不断溢出来了", "だ、だってぇ……んんっ、あっ、こんっ……こんなに、じっくり見られたら……きゃうっ！？ 息、吹きかけちゃだめぇっ": "因，因为……嗯嗯，啊，被……被这么仔细地盯着看的话……呀呜！？ 不要，吹气啊", "全身が性感帯になる呪い……今こそ本領発揮するときですよ。全身を使って思う存分イッてください！": "全身都是性感带的诅咒……现在正是发挥本领的时候。请用全身尽情地高潮吧！", "あああっ、あっ、ああっ、もう手が、指が、止まらないのぉ！こんな恥ずかしいところっ、んんっ、あふうっ、見られてるのにっ、私、余計に……んんっ、か、感じちゃってぇ……！": "啊啊啊，啊，啊啊，手，手指，停不下来了！这么羞耻的地方，嗯嗯，啊呼呜，明明被看到了，我却，反而……嗯嗯，更，更有感觉了……！", "理性で抑圧する必要はありません。さあ、本能のままに": "不需要靠理性来压抑。来吧，顺从本能", "ああっ、あはああっ、声でちゃうっ、人に見られてるのにオナニーして、オマンコひくひくさせてイッちゃうぅ！ イクとこ見られちゃう！": "啊啊，啊哈啊啊，要叫出来了，明明被人看着却在自慰，小穴一颤一颤地要高潮了！高潮的样子要被看到了！", "もうダメっ、あっ、いっ、イッちゃいそうですぅ！ イクとこ見ててっおねがい見てて……！": "已经不行了，啊，要，要去了！请看着我高潮……！", "はあっ、はあっ……はううっ、こんなにイケたのは初めてかもです……": "哈啊，哈啊……哈呜呜，这可能是我第一次高潮得这么厉害……", "ふう……": "呼……", "はあっ……はあ……これで呪いはもう解けたんでしょうか……？": "哈啊……哈啊……这样诅咒就解开吗……？", "ふふ、最高でした。見てるだけで私もイッてしまいましたよ": "呵呵，太棒了。光是看着我就高潮了哦", "呪いは……": "诅咒呢……", "さあ、なんのことでしたっけ？ そろそろお客さんが来るので帰ってもらっていいですか？": "哎呀，你在说什么呢？客人差不多要来了，可以请你回去吗？", "えっ……？（私、騙されて……他人の前でオナニーしちゃったの……？）": "哎……？（我被骗了……在别人面前自慰了……？）"}