{"ラララ、洗濯物〜♪ケロケロケ〜♪": "洗洗洗，洗衣服♪呱呱呱呱～♪", "キックル": "奇庫達", "おはようキックル。あら、洗濯してくれたの？ありがとう": "早上好奇庫達。哎呀，幫我洗衣服了嗎？謝謝", "ドロシー": "桃樂絲", "おはよう！今日はとても良い天気で洗濯日和だったからね": "早上好！因爲今天天氣非常好，很適合洗衣服呢", "やだ、人間さん。朝から慌ててどうし……ちょ、ちょっと！人間さん、その恰好！": "哎呀，人間君。一大早就慌慌張張的怎麼……等，等一下！人間君，你這身打扮！", "……チェリーピンクにフリフリのレースがいっぱい。かわいい……パンツ…": "……櫻桃粉紅加上滿滿的荷葉邊。好可愛……內褲…", "ヴェルメリオ": "威爾梅里奧", "起きたらこの派手な下着が置いてあって、他の洋服がなくなってた？え？それって泥棒じゃん！": "起牀後發現放着這麼華麗的內衣，其他衣服都不見了？咦？那不就是小偷嗎！", "ティンカー・ベル": "汀可貝兒", "泥棒とは失礼な！人間さんの服は、私が全部洗濯してあげたのだよ。そしてそのピンクの下着も私の新作さ": "說小偷也太失禮了！人間君的衣服，我全都洗了。然後這件粉紅內褲也是我的新作", "全部洗濯しちゃったって……": "全部洗了……", "あーあ、服が乾くまでこの格好で過ごすしかないね、人間さん": "啊ー啊，衣服幹之前只能穿成這樣了呢，人間君", "洗濯も裁縫も、妻として当然の役目さ": "洗衣服和裁縫，都是妻子的職責", "……妻、甘美な響き。だけど聞き捨てならない": "……妻子，好美妙的發音。但是不能聽過就算", "何度言ったらわかるの？人間さんと結婚するのはこの私よ。結婚式はそうね……ステンドグラスのある大きな教会がいいわ": "要我說多少次你才明白？要和人間君結婚的是我。婚禮的話……有彩繪玻璃的大教堂比較好呢", "私は滝の流れる美しい川で、人間さんと結婚式を挙げる！": "我要在流淌着瀑布的美麗河川，和人間君舉行婚禮！", "……無理。人間さんは泳げないから、森でガーデンウエディング。……あたしと": "……不行。人間君不會游泳，所以要在森林裏舉行花園婚禮……和我", "人間さん、みんなに言ってあげてよ。洗濯も裁縫も完璧なこの私こそ、人間さんと結婚するのにふさわしいって": "人間君，你跟大家說吧。洗衣和裁縫都完美的我，才適合和人間君結婚", "べっつにパンツ縫えなくたって、人間さんはティンカのこと、好きだよね？": "就算不會縫內褲，人間君也喜歡我吧？", "……奇遇。あたしもパンツ縫えないから、きっと人間さんはあたしのこと……": "……真巧。我不會縫內褲，所以人間君肯定也喜歡我……", "ねえ、どうしてもどうしても私と結婚してくれないの？人間さん": "人間君，你無論如何都不願意和我結婚嗎？", "私が言うのもなんだけど、いったん冷静になりましょう！人間さんはオトギノクニを救うためにここにいるのであって、結婚するためじゃないのよ！": "雖然這話不該由我來說，但大家先冷靜一下！人間君是爲了拯救童話之國纔來到這裏的，不是爲了結婚！", "嫌だ！私と結婚してくれない人間さんとも、邪魔するみんなとも、もう話したくない！私のことは放っておいてくれ！": "不要！我不想和不願意和我結婚的人間君，還有妨礙我的大家說話！別管我了！", "あー、拗ねちゃった。こどもだねぇ": "啊ー，鬧彆扭了。真是小孩子呢", "あなたが言う？それを": "你有資格說嗎？", "そっと扉を開けると寝息が聞こえる。": "輕輕打開門，聽到睡覺的聲音。", "昨日拗ねてしまったキックルの様子を見に来たのだが、まだ早朝すぎたようだ。": "我來看昨天鬧彆扭的奇庫達，但似乎太早了。", "すう……すう……": "嗅……嗅……", "安らかな寝顔からは、普段の強気な態度は感じられない。そっと撫でてやると、気持ちよさそうに口元を緩める。": "從安詳的睡臉上，感覺不到平時的強硬態度。我輕輕撫摸，他似乎很舒服地嘴角上揚。", "すう……人間さん……うーん……": "呼……人間君……嗯……", "あまり寝相は良くないようで、パジャマがはだけていて胸元がちらりとのぞいている。": "睡相似乎不太好，睡衣敞開，胸口若隱若現。", "朝１番のエルマイトの衝動が身体を貫いた。": "早上第一發聖之力的衝動貫穿了身體。", "んっ……？　うーん、すう……すう……": "嗯……？　嗯，呼……呼……", "ちょっとくらい脱がせても大丈夫。": "稍微脫掉一點也沒關係。", "ちょっとくらい触っても大丈夫。": "稍微摸一下也沒關係。", "んん……すう……すう……": "嗯嗯……呼……呼……", "その繰り返しを続けていたら歯止めが効かず、気がつくと半裸にしたキックルの脚を開いていた。": "重複了幾次之後就停不下來了，回過神來我已經把奇庫達的腳掰開了。", "ちょっとくらい挿れても大丈夫。": "稍微插進去一點也沒關係。", "んっ……うん……ん……すう……": "嗯……嗯……嗯……呼……", "ちょっとだけ、を繰り返してあちこち触ったおかげで、キックルの局部はすっかり濡れていた。": "因爲反覆地到處摸來摸去，奇庫達的那裏已經完全溼了。", "あ……んん……うーん……": "啊……嗯嗯……嗯……", "ゆっくり挿入していく。": "慢慢地插入。", "キックルの眉がピクリと動いたので思わず動きを止めたが、また穏やかな寝息が聞こえてきたので、そのまま少しずつ挿入する。": "奇庫達的眉毛動了一下，我不由得停了下來，但聽到他安穩的呼吸聲，我繼續慢慢地插入。", "んんっ……ん……ふう……ううん……": "嗯嗯……嗯……呼……嗯嗯……", "眠っていても快感や刺激が心拍数を上げるのか、少し顔が紅潮しはじめている。": "即使睡着了，快感和刺激也會讓心跳加速，他的臉開始微微泛紅。", "んっ……うんっ……や、やだよぉ……ううん……": "嗯……嗯……不，不要啊……嗯嗯……", "少し身をよじらせるので、抜けてしまわないように足首を掴む。": "他稍微扭動了一下身體，爲了不讓他逃走，我抓住了他的腳踝。", "はぁっ……んんっ……あう……う、ううん……": "哈啊……嗯嗯……啊嗚……嗯，嗯嗯……", "吐息が少し乱れ始める。": "呼吸開始變得有些凌亂。", "今キックルは、どんな淫らな夢を見ているのだろう。": "現在奇庫達，正在做着怎樣的淫夢呢。", "んっ……あっ……ううん……": "嗯……啊……嗯嗯……", "自分が犯されているせいで見た夢だとも知らず、自分の欲求不満が見せた夢だと思い、目覚めたときに自己嫌悪に陥るだろうか。": "不知道是因爲自己被侵犯而做的夢，還是因爲自己的慾求不滿而做的夢，醒來的時候會陷入自我厭惡嗎。", "あっ……ああう……人間さ……あう……": "啊……啊啊……人類……啊……", "その夢でも、相手は自分なのだろうか。": "在那個夢裏，對方也是自己嗎。", "結婚したいとわめくぐらいだから、きっとそうだろう。": "畢竟都吵着說想結婚了，肯定是這樣吧。", "んっ……んん……あっ、あんっ……ううん……": "嗯……嗯嗯……啊，啊嗯……嗯嗯……", "投げ出されていた手のひらで、ぎゅっ、とシーツを掴むキックル。": "奇庫達伸出的手掌，緊緊地抓住了牀單。", "また、ちょっとした出来心で、挿入したまま手を回して、アナルをなぞってみる。": "然後，我突然心血來潮，保持着插入的狀態，用手撫摸着肛門。", "そのときだった。": "就在那時。", "いやっ……んっ、うーん……": "不要……嗯，嗯……", "キックルの下半身に力が入り、太ももを使ってアナルをなぞる腕の動きを阻害した。": "奇庫達的下半身用力，用大腿阻礙了我撫摸肛門的手臂動作。", "１つの可能性が脳裏をよぎる。": "腦海中閃過一個可能性。", "んっ……！？　う、うんっ……はぁっ……": "嗯……！？　嗯，嗯……哈啊……", "ピストンの速度を上げる。": "我加快了活塞運動的速度。", "口元から甘い声がまた漏れ出てきた。": "從嘴邊又漏出了甜美的聲音。", "あっ、あうっ……んん……だ、ダメぇ……": "啊，啊……嗯嗯……不，不行……", "ペースアップした途端、吐息がどんどん荒くなる。目を閉じたまま横になっているが、その表情は先ほどよりも険しい。": "我一加快速度，她的呼吸就變得越來越急促。雖然她閉着眼睛躺在牀上，但表情卻比剛纔更加嚴肅。", "うっ、んくっ……はぁっ、はうっ……": "嗚，嗯嗚……哈啊，哈嗚……", "疑惑は確信に変わりつつあった。": "我的疑惑逐漸變成了確信。", "きつく目を閉じて口元を結ぶその顔は、明らかに意識がある。": "她緊閉雙眼，抿着嘴，表情明顯地意識清醒。", "んっ、はうっ、あぁうっ……くっ……": "嗯，哈嗚，啊啊嗚……嗚……", "動く度に形の良い胸がふるふると揺れる。": "每次活動，形狀優美的胸部都會搖晃。", "その先端を指でくいっとつまみあげてみると、": "我試着用手指捏住她的乳頭。", "あぁうっ！？　くっ……う、うーん……んはっ、はぁっ……": "啊啊嗚！？　嗚……嗚，嗚嗯……嗯哈，哈啊……", "びくんっ、と身体を震わせる。": "她的身體猛地一顫。", "が、すぐに寝息のつもりらしい吐息へと戻る。": "但很快又恢復成假裝睡着的呼吸聲。", "どうあっても狸寝入りを決め込むつもりのようだ。": "看來她無論如何都打算裝睡。", "ならば、こちらにも考えがある。": "既然如此，我也有我的想法。", "んっ……あ、あうっ……？　う、うーん……すう……": "嗯……啊，啊嗚……？　嗚，嗚嗯……呼……", "少しの間を置いてから、片手で乳首を、もう片方はクリトリスにそっと当ててみる。": "過了一會兒，我一隻手摸着乳頭，另一隻手輕輕地碰了碰陰蒂。", "んはぁっ！？　は、はうっ、う、うーん……んんっ、あんっ……": "嗯哈啊！？　哈，哈嗚，嗚，嗚嗯……嗯嗯，啊嗯……", "ピストンの度にこすれて刺激が伝わるはずだ。キックルは悩ましい表情で愛液を垂らしながらも、一向に目を開けようとしない。": "每次活塞運動都會摩擦到，應該會帶來刺激。奇庫達露出苦惱的表情，愛液滴落，卻始終沒有睜開眼睛。", "はぁっ……あう……んんっ……": "哈啊……啊嗚……嗯嗯……", "そっと、絶頂が近いことを耳元で囁いてみる。": "我悄悄地在她耳邊說，我快要射了。", "反応はない。": "沒有反應。", "更に、このまま膣内に射精するつもりであることも告げてみる。": "我告訴她，我打算就這樣射在她的裏面。", "んっ……！？　あ、あう……はぁんっ……んん……": "嗯……！？　啊，啊嗚……哈嗯……嗯嗯……", "僅かに反応はあったが、目は開けない。": "雖然有了一點反應，但她還是沒有睜開眼睛。", "もう反応を見て愉しんでいるほどの余裕は、こちらにも無かった。": "我已經沒有餘力去觀察她的反應，享受其中的樂趣了。", "腰を一気に加速する。": "我一口氣加快了腰部的動作。", "あっ、あぁっ……んんっ、はぁうっ……": "啊，啊啊……嗯嗯，哈嗚……", "そして膣内へ——": "然後射在了她的裏面——", "はぁうっ……！？　あ、あああああっ……や、やぁっ、ああうっ……": "哈嗚……！？　啊，啊啊啊啊啊……呀，呀啊，啊啊嗚……", "目を見開いて体を痙攣させるキックル。": "奇庫達睜大了眼睛，身體痙攣着。", "逃さないように身体を押さえ、たっぷりと中に注ぎ込む。": "我按住她的身體，不讓她逃走，然後把精液全部射在了她的裏面。", "あ、あう……あ、あれ？　人間さん？　おはよ……な、なにしてるのぉ……？": "啊，啊嗚……啊，咦？　人類君？　早上好……你，你在做什麼……？", "あくまで、今起きたことにするつもりらしい。": "看來她打算裝作剛剛纔醒過來。", "なら付き合うかと、ペニスを抜いて精液がこぼれ出るのを横目に、起こしに来たとだけ告げる。": "那我就配合她吧。我拔出陰莖，看着精液從裏面流出來，然後告訴她我是來叫她起牀的。", "うん……起こしにきてくれんだね。朝弱いから助かるなぁ。おっと……寝相が悪くて、パジャマが……": "嗯……你來叫我起牀了啊。我早上起不來，真是幫大忙了。哎呀……我的睡相太差了，睡衣都……"}