{"うああっ！　さ、寒い！": "呜啊啊！　好，好冷！", "ドロシー": "桃樂絲", "無理もないですよ。思えばだいぶ北に来ましたね": "没办法啊。仔细想想，我们来到了很北的地方呢", "ピュルテ": "看板", "前が何も見えないわ！": "前面什么都看不见！", "午後から吹雪いてきちゃいましたから……": "因为从下午开始刮起了暴风雪……", "はあ？　バナナで釘が打てそう？　寒さのせいでこの人、頭がおかしくなったみたいよ": "哈？　能用香蕉钉钉子吗？　因为太冷了，这个人好像脑子变得奇怪了", "しっかりして下さいね、人間さん！　え、ココロニさん道分かるんですか？": "请振作一点，人間君！　哎，可可罗妮小姐知道路吗？", "うん、こっち": "嗯，这边", "ココロニ": "可可罗妮", "え、なに、声ちっさ！吹雪の音でよく聞こえないんだけど！": "哎，什么，声音好小！因为暴风雪的声音听不清楚！", "きて": "来", "な、なんか道案内してくれるみたいです！": "她，她好像在给我们带路！", "あああ……あったかーい。ココロニがいなかったら凍死するとこだったわ": "啊啊啊……好暖和。要是没有可可罗妮小姐的话，我都要冻死了", "地元": "我是当地人", "あっ、そうなんですか。ってココロニさん、どこか出かけてたみたいですけど": "啊，是这样吗。话说可可罗妮小姐，你好像出去过啊", "ごはん": "去吃饭", "やだ、食料持ってきてくれたの！？　ココロニったらもう、健気で可愛いなぁ！": "好耶，你带食物来了！？　可可罗妮真是的，好坚强好可爱！", "エルマイト": "聖之力", "そうでしたね。人間さん、ココロニさんの左腕の入れ墨に触ってあげて下さい": "是啊。人間君，请你摸一下可可罗妮小姐左臂的刺青", "物資と交換でエルマイトもらってるんだよね。初めて会ったときもそうだったよね": "你用物资交换了聖之力对吧。第一次见面的时候也是这样呢", "たまった": "存够了", "入れ墨が光ってます。そこにエルマイトを貯めてるんですよね": "刺青在发光。那里储存着聖之力呢", "あんた、相変わらずエルマイトの塊ね。一瞬だったわよ": "你还是老样子，一坨聖之力呢。一瞬间就没了", "うわあ、きのこがいっぱい。山の幸って感じですね。美味しそう♪": "哇，好多蘑菇。感觉就像山珍一样。看上去好好吃♪", "きのこなべ": "烹蘑菇", "吹雪がやむまで小屋から動けないんだもの。のんびりお鍋もいいわよね♪": "在暴风雪停息之前，我们离不开小屋。悠闲地吃火锅也不错呢♪", "もぞもぞと足元から何かが近づいて来る気配で、はっと目が醒めた。": "我突然醒了过来，感觉有什么东西从脚边爬了过来。", "外は吹雪の音がまだ続いている。": "外面还在下着暴风雪。", "起きた？": "起床了？", "掛け布団との隙間から顔を覗かせたのはココロニ。既に服を脱ぎ捨てている。": "可可罗妮从被子的缝隙中探出头来。她已经脱掉了衣服。", "もっとエルマイト": "给我更多聖之力", "そう言って控えめにニコッと笑うココロニ。どうやら昼間のエルマイト補充で、クロスによる直接補充の感覚を思い出してしまったようだ。": "可可罗妮说着，微微一笑。看来白天的聖之力补充让她想起了通过交错直接补充的感觉。", "ご奉仕するから": "我会侍奉你的", "豊かな胸でぎゅっとペニスを挟むココロニ。その柔らかさに、みるみるうちに勃ち上がっていく。": "可可罗妮用丰满的胸部紧紧夹住阴茎。那股柔软的触感，让我的阴茎逐渐勃起。", "へへ、おっきいね": "嘿嘿，好大哦", "嬉しそうにペニスを見つめ、ぎゅっ、ぎゅっ、と乳房で上下にこすり続ける。": "她开心地注视着阴茎，用乳房上下摩擦着。", "ちょっと出てきた": "有点出来了", "ちょろっと舌を出して先端を舐めとる。": "她伸出舌头舔舐着龟头。", "僅かに漏れ始めていたカウパー液が糸を引く。": "微微渗出的考柏液拉出了一条丝线。", "えっちな味": "好色的味道", "気恥ずかしそうに赤面してうつむくココロニ。": "可可罗妮害羞地红着脸低下头。", "その様子に、ペニスがびくりと反応する。": "看到她这副模样，我的阴茎抽动了一下。", "気持ちいい？　いっぱいするね": "感觉舒服吗？我会好好做的", "初めて会ったときもそうだった。": "第一次见面的时候也是这样。", "脚をケガしてエルマイトを大量に必要としていたココロニに、上半身だけでも充分だということを教えたのだった。": "我告诉了脚受伤需要大量聖之力的可可罗妮，即使只有上半身也足够了。", "うん、人間さんだけ": "嗯，只有人間君", "パイズリを他の誰かにしていないか確認すると、素直にそう答えた。": "我确认她有没有给其他人做过乳交，她坦率地回答了我。", "んっ、んっ……おっぱい使うの不思議": "嗯，嗯……用胸部做很不可思议", "懸命に挟んで動かしながら、恥ずかしげに笑うココロニ。": "可可罗妮一边拼命地夹住阴茎，一边害羞地笑着。", "私も興奮する": "我也兴奋了", "上下を入替えて、どのくらい興奮しているか具体的に確かめたい衝動にかられる。": "我突然想确认她到底有多兴奋，想让她上下交换。", "だが、": "但是，", "んっ、んっ、ねえ、どう？": "嗯，嗯，怎么样？", "自分の胸で気持ちよくなってもらおうと懸命な表情。そして感触を確かめようとする上目遣い。": "拼命想用自己的胸部让我舒服的表情。以及为了确认触感而抬眼看向我的视线。", "シックスナインの体勢になってしまったらこの顔が見られなくなると思うと、このまま続けるしかなかった。": "一想到如果变成６９体位就看不到这张脸了，我就只能继续维持现状。", "んちゅ……ぷわぁ……ここ、ぐちゅぐちゅにするね": "嗯啾……噗哇……这里，变得湿湿的了", "はさみながら、時々唾液を垂らして足しては滑らせていく。": "她一边夹住，一边时不时地滴下唾液，让动作更加顺畅。", "そうしてスピードアップさせると、卑猥な音が耳を刺激する。": "然后加快速度，淫荡的声音刺激着耳朵。", "乳首勃ってる？　ん……だって": "乳头勃起了吗？　嗯……因为", "ココロニの乳首がきゅっと固く勃っているのを指摘すると、赤面して身をよじらせる。": "我指出可可罗妮的乳头已经硬挺勃起，她便红着脸扭动身体。", "その反応にたまらず、手を伸ばして乳首を弄んでしまう。": "我忍不住伸出手，玩弄她的乳头。", "んっ！　ん、んは、ダメだよぉ": "嗯！　嗯，嗯哈，不行啦", "指先の妨害にあいながらも、懸命に上下させ続ける。": "尽管受到指尖的妨碍，她还是拼命地继续上下移动。", "はわぁ……お汁こぼれてきたよ": "哈哇……汁液流出来了", "それが自分の努力の成果と言わんばかりに、口もとに微笑みを浮かべる。心なしか誇らしげでさえある。": "她露出微笑，仿佛在说这是自己努力的成果。不知为何，甚至显得有些自豪。", "んっ、んふう、上手になったかな？": "嗯，嗯呼，我做得好吗？", "まだ、ぎこちない部分もあるが、最初に比べれば手つきも慣れてきたように思える。": "虽然还有些生硬，但与一开始相比，她的手法已经变得熟练了。", "はうぅ、もっと人間さんと練習したい。んっ、んんっ": "哈呜，我还想和人間君多练习。嗯，嗯嗯", "健気なセリフに、頭をくしゃっと無造作に撫でてやる。": "听到她坚强的台词，我粗鲁地摸了摸她的头。", "もう出そう？　んっ、うん、いっぱい、んっ、出してねっ……": "要射了吗？嗯，嗯，射出来，嗯，射出来吧……", "最後の仕上げとばかりに加速させるココロニ。そして射出される精液を受け止めようと、口もとを開いて準備する。": "可可罗妮像是要完成最后一步一样加快了速度。然后为了接住射出的精液，她张开嘴做好准备。", "ふぁばっ……はむっ、んっ、んっく……んちゅっ……ぷはぁ……": "呼啊……哈呣，嗯，嗯咕……嗯啾……噗哈……", "亀頭部分に吸い付いたココロニは、放出された精液を口内に受け止め、それを飲み干す。": "可可罗妮吸住龟头，用嘴接住射出的精液，然后将其喝下。", "いっぱいすぎて……あちこちこぼれちゃったよぉ……": "太多了……到处都漏出来了……", "口もとから数滴こぼしながら、とろんとした顔で見上げてくる。": "从嘴角漏出几滴精液，她用迷离的表情抬头看着我。", "もっとほかのも教えてね": "再教我更多吧", "にっこり笑ってそう言うと、亀頭をぺろりとひと舐めするのだった。": "她微笑着这么说完，舔了舔龟头。"}