{"気がつくと、うっかりうたた寝していたことに気付く。": "回過神來，我發現自己不小心打了個盹。", "こんなことになってすまない……だが、もう私は、どうにかなってしまいそうなんだ": "對不起，事情變成這樣……但我已經快要控制不住自己了", "ドンキホーテ": "唐吉訶德", "ドンキホーテは目の前で鎧の留め具を外し始める。": "唐吉訶德開始在眼前解開鎧甲的扣子。", "安心してくれ。他のみんなは今、森に野営の準備をしに行っている。寝ている貴殿を起こすのはしのびなかったのだろう": "放心吧。其他人現在都去森林裏準備露營了。他們大概是不忍心叫醒你吧", "後ろ向きにまたがるドンキホーテ。": "唐吉訶德背對着我跨坐上來。", "身体を抑えつけられている間に。ズボンをずり下ろされる。": "在我被按住身體的時候，褲子被脫了下來。", "ああ……もう、こんなに大きくしているじゃないか。ほら……脈を打つのが手のひらに伝わってくるぞ": "啊啊……已經變得這麼大了嘛。你看……脈搏的跳動都傳到手掌上了哦", "露わになった裸体を隠そうともせず、ドンキホーテはペニスを興味深そうに手に取る。": "唐吉訶德毫不遮掩裸露的身軀，興致勃勃地用手握住陰莖。", "抑えようと思っても、次々と湧き上がるんだ。貴殿を……完全に我が物にしてしまいたい、と……強く、暗い感情が": "即使想要壓抑，慾望也不斷湧上心頭。想要將你……完全據爲己有……這種強烈而黑暗的感情", "胸元に押し付けられた彼女の局部。ドンキホーテが腰を浮かせると、ねっとりと糸を引いた。": "她的私處緊貼着我的胸口。唐吉訶德一抬起腰，就拉出了一條粘稠的絲線。", "もう入れてしまってもいいだろう？ 私は貴殿のすべてがほしいんだ……んくっ、あっ、はうんっ……": "已經可以插進去了吧？我想要你的全部……嗯唔，啊，哈唔嗯……", "ドンキホーテの中へと飲み込まれていく様子を見ながら、ようやく事態を把握し始める。": "看着陰莖被唐吉訶德吞沒的樣子，我終於開始理解了情況。", "ああ、ほら……んっ、あっ、み、見てくれ……あはうっ、わ。私の中に貴殿のモノがこんなに……あはぁっ、は、入って……": "啊啊，你看……嗯，啊，看，看好了……啊哈唔，哇。你的東西在我的裏面變得這麼大……啊哈啊，進，進來了……", "何らかの事情でディマイトが影響しているのかもしれない。": "或許是某種原因導致惡之力產生了影響。", "そう思い当たったが、もう組み敷かれている今では為す術もなく無意味だ。": "雖然我這麼想，但已經被她壓在身下，無計可施，想這些也沒意義了。", "あっ、ああっ、熱くて、こんなっ……んっ、んはあっ……": "啊，啊啊，好熱，這麼……嗯，嗯哈啊……", "ディマイトだとしても、或いはドンキホーテの個人的な感情だとしても、このまま続けるのが得策だろう。": "無論是惡之力還是唐吉訶德個人的感情，繼續下去纔是上策吧。", "それに、もう股間がここまで膨張しているのに、今さらやめることなどできない。": "而且，我的股間已經膨脹到這個地步，事到如今已經無法停下了。", "あっ、ああっ、これがっ……貴殿の自慢のモノか……あはうっ、すごく、奥まで突き上げてくるっ……！": "啊，啊啊，這就是……你引以爲傲的東西嗎……啊哈唔，深深地，頂到了最裏面……！", "息を荒くしながら、上下運動を加速させるドンキホーテ。": "唐吉訶德喘着粗氣，加快了上下運動的速度。", "ずちゅっ、ずちゅっ、と卑猥な音を立てながらペニスをくわえこんでいる。": "她一邊發出“滋啾，滋啾”的淫蕩聲音，一邊含着陰莖。", "あ、ああ、止まらないっ……身体の中から熱い何かがこみ上げてきて、腰の動きが止められないっ……": "啊，啊啊，停不下來……身體裏湧起一股熱流，腰的動作停不下來……", "興奮で上気させた顔で、背後をちらりと振り返る。": "她用因興奮而泛紅的臉，回頭瞥了我一眼。", "表情を確かめるために見下ろしているようだ。": "好像是爲了確認我的表情而低頭看我。", "あ、あはあっ……！ ダメだっ、あっ、こんなのぉっ、私が私じゃないみたいで……": "啊，啊哈啊……！不行了，啊，這樣子，我好像不是我自己了……", "衝動に抗えずに下からも突き上げる。": "我無法抵抗衝動，從下面頂了上去。", "と、ぐっと力強くドンキホーテに抑えつけられてしまう。": "然後，唐吉訶德用力地壓住了我。", "はあんっ！？だ、ダメぇっ、貴殿は、私の思うままにならなくては……あ、あはんっ、ほら、私が気持ちよくしてやるから……！": "哈啊嗯！？不，不行，你必須任我擺佈……啊，啊哈嗯，來，我會讓你舒服的……！", "身動きを許されないまま、ひたすら刺激を与えられ続ける。": "我無法動彈，只能任憑她不斷給予我刺激。", "絶頂を迎えそうになるが、": "雖然我快要高潮了，", "まだ、まだだ……私がイクまで貴殿をイカせはしないぞ……ほら、もう一度……んっ、あんっ……": "還，還不行……在你高潮之前，我是不會讓你射的……來，再來一次……嗯，啊嗯……", "なんども射精をコントロールされ、本当に限界を迎えようというとき、ドンキホーテももはや脚がガクガクと震え始めていた。": "我的射精被她控制了好幾次，當真的快要迎來極限的時候，唐吉訶德的腿也開始顫抖了。", "あ、ああっ、もう私も……イッてしまいそうだ……いいぞ、たっぷり出すんだ！あ、あはぅ……貴殿の熱くて濃いのを、私がすべて受け止めるからぁっ……！": "啊，啊啊，我也……快要去了……可以哦，盡情地射出來吧！啊，啊哈唔……你那滾燙濃稠的精液，我會全部接住的……！", "大量の精液が放出される。": "大量的精液被釋放了出來。", "何度も抑えつけられた反動のように、普段以上の勢いで膣の奥へと進む。": "彷彿是被多次抑制的反作用力一般，以比平時更猛烈的勢頭衝進了陰道深處。", "ああははああうっ！？ お、奥まで届いて……ん、んっくぅ……": "啊啊哈啊啊唔！？ 到，到最裏面了……嗯，嗯唔……", "と、パキン、と乾いた音が微かに響く。": "這時，耳邊傳來了“啪”的一聲微弱的脆響。", "見ると、ドンキホーテのガントレットにヒビが入っている。": "仔細一看，唐吉訶德的護手出現了裂痕。", "こうして貴殿と繋がれて……今、すごく充実した気持ちだ……。なんだか強くなれたような気さえする……": "能像這樣和你結合在一起……我現在感覺非常充實……甚至覺得好像變強了……", "抑えつけられた身体を僅かに起こし、身体をそっと撫でると嬉しそうに笑う。": "她微微抬起被我壓住的身體，輕輕撫摸着我的身體，露出了開心的笑容。", "貴殿がいるなら、私はいくらでも戦える。でも今だけは……あと少しだけ、このままで……": "只要有你在，我就能夠一直戰鬥下去。但是現在……再讓我保持這樣一會兒吧……"}