{"えーっと、こっちの荷物はこっちに積んで……これは南方面だから……": "嗯，這邊的貨物就放在這邊……這個是往南方的……", "ルドルフィン": "魯道夫芬", "ずいぶん忙しそうだね。何してんの？": "看起來很忙啊。你在做什麼呢？", "ティンカー・ベル": "汀可貝兒", "見たまんまですよ。クリスマスプレゼントの積み込みです": "就像你看到的那樣。在把聖誕節禮物裝上飛機", "あれ、だってクラースはその場で希望を魔法で具現化するんじゃないの？": "哎，但克拉斯不是當場就能用魔法實現願望嗎？", "１晩で世界中を回るんですよ。そんなことしたらエルマイトがもたないです。人間さんだって、さすがに無理だと思いますよ": "他可是在一晚上內環遊世界。要是那樣做的話，聖之力會受不了的。就算是人類君，也實在是做不到吧", "へー、そんなにエネルギー使うものなの？": "哎，會消耗那麼多能量嗎？", "100人の希望を聞いてクロス1回くらいの消耗ですね。だから５万人くらいの町があるとすると、それだけでクロス500回分です": "大概是聽取100個人的願望，消耗一次交錯的能量吧。所以如果有一個5萬人的城鎮，光是這樣就有500次交錯的能量了", "ふうん。人間さん、それってどれくらい大変……って、なんか顔色悪い！ 想像しただけでヒリヒリする？ よくわかんないけど、そんなに大変なの！？": "哦。人類君，那有多辛苦……誒，你的臉色好差！ 光是想象就感覺刺痛？ 我不是很懂，但有那麼辛苦嗎！？", "だから可能な限り事前に用意しておいて、配達するだけにしておくんです": "所以要儘可能地事先準備好，然後只負責配送", "それじゃ、この倉庫と町を何往復もするってわけ？ 倒れちゃわない？": "那麼，你要在這座倉庫和城鎮之間來回好幾趟嗎？ 不會累倒嗎？", "年に１度の大仕事ですから！ 動けないと思ったら回復薬がぶ飲みしてでもやり遂げます！": "因爲這是每年一次的大工作！ 如果覺得動不了了，就算喝回覆藥也要完成！", "そこまでする……？": "要做到那種程度……？", "だって、これを待ってる人たちが大勢いるんですよ。こんな充実した時間を味わえるのも今だけなんですから": "因爲，有很多人在等着這個啊。也只有現在才能體會到這麼充實的時間了", "ふー、すっかり遅くなっちゃった。これで全部、配り終えたかな。……って、そうだ": "呼，已經很晚了。這樣就全部送完了……誒，對了", "いつも人間さんたちにはお世話になってるから。たまには、私からってことでプレゼントを置いてこよう！": "平時總是受到人類君們的照顧。偶爾也由我來放禮物吧！", "起こさないように、そーっと入って……って、いてっ！？ あ、あわわっっ……！": "爲了不吵醒他，悄悄地進去……誒，好痛！？ 啊，啊哇哇……！", "あ、ご、ごめんなさい、人間さん。……あ、あの、プレゼントです": "啊，對，對不起，人類君。……那，那個，這是禮物", "起こさないようにするつもりだったんだけど、転んじゃって……え、違っ、待って下さい！": "我本來想悄悄放上去的，結果不小心摔倒了……誒，不是，等一下！", "突然の深夜の闖入者。": "深夜突然闖入者。", "驚くと同時に、いきなり覆い被さってきた女の子に平静でいられるはずもなく。": "在驚訝的同時，面對突然壓在身上的女孩子，我怎麼可能保持平靜。", "半ば強引に、ベッドの上に転がす。": "半強迫地把她推倒在牀上。", "ま、待って。私、そんなつもりじゃないんです。ただ、ちょっと……や、やああっ！": "等，等一下。我沒有那個意思。只是，有點……呀，呀啊啊！", "下着姿にしたルドルフィンは、戸惑った様子で見上げている。": "只穿着內衣的魯道夫芬，一臉困惑地抬頭看着我。", "それに若干の嗜虐性を刺激され、強引に脚を開かせる。": "這刺激了我的施虐心，我強行掰開了她的雙腿。", "やだ、恥ずかしいですっ！ そんなに開いちゃだめぇっ！ え、やだ、ちょ、きゃあっ！": "不要，好害羞！不要掰那麼開！誒，不要，等，呀啊！", "乱暴にタイツを引き裂くと、露わになった局部へペニスをあてがう。": "我粗暴地撕開她的褲襪，把陰莖抵在她裸露的私處上。", "くちゅり、と潤った感触が亀頭に伝わる。": "龜頭上傳來了溼潤的觸感。", "あ、やぁっ……！？ そんな、入っちゃってる、おちんちん入っちゃってるぅ……！ あ、あはぁう……！": "啊，呀……！？怎麼會，進來了，肉棒進來了……！啊，啊哈啊……！", "何故か少し濡れはじめていたとは言え、さすがに簡単に奥まで届くほどではない。だが、構わず、動かしながら少しずつ深く挿入していく。": "雖然不知道爲什麼她開始有點溼了，但還是沒有簡單到能一下子插到深處。不過，我毫不在意地一邊動着一邊慢慢插得更深。", "ど、どうしてこんなっ、あっくうっ、んっくぅ、あはぁ、はぅん……ち、違います。乱暴にされるのが好きなんて、私そんな、それじゃ変態みたいじゃないですか……": "爲，爲什麼這麼，啊嗚，嗯嗚，啊哈，哈嗯……不，不是的。我喜歡被粗暴對待，我怎麼會，那樣不就像變態一樣嗎……", "そう否定してみせるものの、下着の上から探り当てた乳首をつまみあげてみても、": "雖然她這樣否定，但當我隔着內衣捏住她乳頭的時候，", "ひぅんんっ！？ ひゃ、ひゃめぇっ、おっぱいつねっちゃ……んくうぅ、ダメなのぉ": "咿嗯嗯！？不，不要，不要捏胸部……嗯嗚，不要", "時々尻を軽くはたいてみても、": "偶爾輕拍她的屁股的時候，", "ひゃんっ、や、やめてぇ……": "咿呀，不，不要……", "と言いながら、その都度、膣はきゅっと締まり、奥から熱い液が滲み出てくるのだから、たとえ無意識でも身体は拒否していないはずだ。": "雖然她這樣說，但每次她的陰道都會緊緊收縮，從深處滲出熱液，所以即使她沒有意識到，她的身體應該也沒有拒絕。", "えっ、自分で自分の脚を……やだ、恥ずかしい……こんなはしたない格好……": "呃，自己張開自己的腿……不要，好害羞……這麼下流的姿勢……", "命じると、嫌がりつつも自分の脚を手を添えながら開いてみせる。": "我命令她，她雖然不願意，但還是用手撐開自己的腿。", "より挿入しやすい体勢になったところで、さらに加速して何度も奥まで突き上げる。": "在變成更容易插入的姿勢後，我進一步加速，一次又一次地頂到深處。", "ひううっ！？ あ、あはぁっ、らめぇ、そんなに激しくしたらぁ、はあううん！ すぐイッ、イッちゃいそうですぅ！": "咿嗚嗚！？啊，啊哈，不要，那麼激烈的話，哈啊嗚嗚嗯！馬上就要，就要去了！", "もはや抵抗する素振りも見せなくなったルドルフィン。突く度に、身体をびくっと震わせて反応する。": "魯道夫芬已經不再表現出抵抗的跡象。每次我頂進去，她的身體都會顫抖一下。", "んはあっ！？ しゅごぉい……中の奥までゴリゴリされてぇ……奥の気持ちいいとこ、すっごいこすられてるのぉ……んひぁっ、も、もっと……": "嗯哈啊！？好厲害……裏面被摩擦着……裏面舒服的地方，被摩擦得好厲害……嗯呀，還，還要……", "だらしなく半開きになっていた口元に指を添えると、物欲しそうにその指をくわえる。": "我用手指抵住她淫蕩地半張着的嘴，她就貪婪地含住了我的手指。", "……んっ、んっ、んあっ、おちんちんのことぉ、想像しながら指しゃぶったらぁ……もっと濡れてきちゃいますぅ……ひああんっ、はあうっ……": "……嗯，嗯，嗯啊，一邊想象着肉棒，一邊吮吸手指的話……會變得更溼的……咿啊啊嗯，哈啊嗚……", "最初の戸惑った表情はどこへいったのか、完全にメスのそれになっているルドルフィン。": "一開始的困惑表情已經消失，魯道夫芬完全變成了雌性的樣子。", "あ、あはぁんっ、どうぞ、いっぱい……私に出してくださいぃ……んんっ、はううっ、私の身体、精子でいっぱいベタベタにしちゃってぇ……！": "啊，啊哈啊嗯，請盡情地……射在我裏面吧……嗯嗯，哈嗚嗚，用精子把我的身體弄得黏糊糊的吧……！", "もう絶頂を迎えそうになったところで、ルドルフィンの膣内が更に圧力を高めてくる。": "在即將迎來高潮的時候，魯道夫芬的陰道內壓力進一步升高。", "は、はぁんっ……わ、わたしも、もう……あっ、あっ、あああああっ！": "哈，哈啊嗯……我，我也，已經……啊，啊，啊啊啊啊啊！", "盛大に放出された精液が、ルドルフィンの身体中に飛び散る。": "大量釋放的精液，飛濺到魯道夫芬的身體上。", "あああっ……‥はあっ、はあっ、も、もうおかしくなっちゃいそう……": "啊啊啊……哈啊，哈啊，我，我已經要瘋掉了……", "ルドルフィンはぐったりとベッドに横たわったまま、自分の腹あたりに溜まった精液を指ですくって見つめる。": "魯道夫芬筋疲力盡地躺在牀上，用手指舀起積在自己肚子上的精液，凝視着它。", "もう、人間さんてば……強引すぎますよ。そんなつもりじゃなかったのに……": "真是的，人類君……太強硬了。我明明沒有那個打算的……"}