{"えーっと、こっちの荷物はこっちに積んで……これは南方面だから……": "嗯，这边的货物就放在这边……这个是往南方的……", "ルドルフィン": "鲁道夫芬", "ずいぶん忙しそうだね。何してんの？": "看起来很忙啊。你在做什么呢？", "ティンカー・ベル": "汀可贝儿", "見たまんまですよ。クリスマスプレゼントの積み込みです": "就像你看到的那样。在把圣诞节礼物装上飞机", "あれ、だってクラースはその場で希望を魔法で具現化するんじゃないの？": "哎，但克拉斯不是当场就能用魔法实现愿望吗？", "１晩で世界中を回るんですよ。そんなことしたらエルマイトがもたないです。人間さんだって、さすがに無理だと思いますよ": "他可是在一晚上内环游世界。要是那样做的话，圣之力会受不了的。就算是人类君，也实在是做不到吧", "へー、そんなにエネルギー使うものなの？": "哎，会消耗那么多能量吗？", "100人の希望を聞いてクロス1回くらいの消耗ですね。だから５万人くらいの町があるとすると、それだけでクロス500回分です": "大概是听取100个人的愿望，消耗一次交错的能量吧。所以如果有一个5万人的城镇，光是这样就有500次交错的能量了", "ふうん。人間さん、それってどれくらい大変……って、なんか顔色悪い！ 想像しただけでヒリヒリする？ よくわかんないけど、そんなに大変なの！？": "哦。人类君，那有多辛苦……诶，你的脸色好差！ 光是想象就感觉刺痛？ 我不是很懂，但有那么辛苦吗！？", "だから可能な限り事前に用意しておいて、配達するだけにしておくんです": "所以要尽可能地事先准备好，然后只负责配送", "それじゃ、この倉庫と町を何往復もするってわけ？ 倒れちゃわない？": "那么，你要在这座仓库和城镇之间来回好几趟吗？ 不会累倒吗？", "年に１度の大仕事ですから！ 動けないと思ったら回復薬がぶ飲みしてでもやり遂げます！": "因为这是每年一次的大工作！ 如果觉得动不了了，就算喝回复药也要完成！", "そこまでする……？": "要做到那种程度……？", "だって、これを待ってる人たちが大勢いるんですよ。こんな充実した時間を味わえるのも今だけなんですから": "因为，有很多人在等着这个啊。也只有现在才能体会到这么充实的时间了", "ふー、すっかり遅くなっちゃった。これで全部、配り終えたかな。……って、そうだ": "呼，已经很晚了。这样就全部送完了……诶，对了", "いつも人間さんたちにはお世話になってるから。たまには、私からってことでプレゼントを置いてこよう！": "平时总是受到人类君们的照顾。偶尔也由我来放礼物吧！", "起こさないように、そーっと入って……って、いてっ！？ あ、あわわっっ……！": "为了不吵醒他，悄悄地进去……诶，好痛！？ 啊，啊哇哇……！", "あ、ご、ごめんなさい、人間さん。……あ、あの、プレゼントです": "啊，对，对不起，人类君。……那，那个，这是礼物", "起こさないようにするつもりだったんだけど、転んじゃって……え、違っ、待って下さい！": "我本来想悄悄放上去的，结果不小心摔倒了……诶，不是，等一下！", "突然の深夜の闖入者。": "深夜突然闯入者。", "驚くと同時に、いきなり覆い被さってきた女の子に平静でいられるはずもなく。": "在惊讶的同时，面对突然压在身上的女孩子，我怎么可能保持平静。", "半ば強引に、ベッドの上に転がす。": "半强迫地把她推倒在床上。", "ま、待って。私、そんなつもりじゃないんです。ただ、ちょっと……や、やああっ！": "等，等一下。我没有那个意思。只是，有点……呀，呀啊啊！", "下着姿にしたルドルフィンは、戸惑った様子で見上げている。": "只穿着内衣的鲁道夫芬，一脸困惑地抬头看着我。", "それに若干の嗜虐性を刺激され、強引に脚を開かせる。": "这刺激了我的施虐心，我强行掰开了她的双腿。", "やだ、恥ずかしいですっ！ そんなに開いちゃだめぇっ！ え、やだ、ちょ、きゃあっ！": "不要，好害羞！不要掰那么开！诶，不要，等，呀啊！", "乱暴にタイツを引き裂くと、露わになった局部へペニスをあてがう。": "我粗暴地撕开她的裤袜，把阴茎抵在她裸露的私处上。", "くちゅり、と潤った感触が亀頭に伝わる。": "龟头上传来了湿润的触感。", "あ、やぁっ……！？ そんな、入っちゃってる、おちんちん入っちゃってるぅ……！ あ、あはぁう……！": "啊，呀……！？怎么会，进来了，肉棒进来了……！啊，啊哈啊……！", "何故か少し濡れはじめていたとは言え、さすがに簡単に奥まで届くほどではない。だが、構わず、動かしながら少しずつ深く挿入していく。": "虽然不知道为什么她开始有点湿了，但还是没有简单到能一下子插到深处。不过，我毫不在意地一边动着一边慢慢插得更深。", "ど、どうしてこんなっ、あっくうっ、んっくぅ、あはぁ、はぅん……ち、違います。乱暴にされるのが好きなんて、私そんな、それじゃ変態みたいじゃないですか……": "为，为什么这么，啊呜，嗯呜，啊哈，哈嗯……不，不是的。我喜欢被粗暴对待，我怎么会，那样不就像变态一样吗……", "そう否定してみせるものの、下着の上から探り当てた乳首をつまみあげてみても、": "虽然她这样否定，但当我隔着内衣捏住她乳头的时候，", "ひぅんんっ！？ ひゃ、ひゃめぇっ、おっぱいつねっちゃ……んくうぅ、ダメなのぉ": "咿嗯嗯！？不，不要，不要捏胸部……嗯呜，不要", "時々尻を軽くはたいてみても、": "偶尔轻拍她的屁股的时候，", "ひゃんっ、や、やめてぇ……": "咿呀，不，不要……", "と言いながら、その都度、膣はきゅっと締まり、奥から熱い液が滲み出てくるのだから、たとえ無意識でも身体は拒否していないはずだ。": "虽然她这样说，但每次她的阴道都会紧紧收缩，从深处渗出热液，所以即使她没有意识到，她的身体应该也没有拒绝。", "えっ、自分で自分の脚を……やだ、恥ずかしい……こんなはしたない格好……": "呃，自己张开自己的腿……不要，好害羞……这么下流的姿势……", "命じると、嫌がりつつも自分の脚を手を添えながら開いてみせる。": "我命令她，她虽然不愿意，但还是用手撑开自己的腿。", "より挿入しやすい体勢になったところで、さらに加速して何度も奥まで突き上げる。": "在变成更容易插入的姿势后，我进一步加速，一次又一次地顶到深处。", "ひううっ！？ あ、あはぁっ、らめぇ、そんなに激しくしたらぁ、はあううん！ すぐイッ、イッちゃいそうですぅ！": "咿呜呜！？啊，啊哈，不要，那么激烈的话，哈啊呜呜嗯！马上就要，就要去了！", "もはや抵抗する素振りも見せなくなったルドルフィン。突く度に、身体をびくっと震わせて反応する。": "鲁道夫芬已经不再表现出抵抗的迹象。每次我顶进去，她的身体都会颤抖一下。", "んはあっ！？ しゅごぉい……中の奥までゴリゴリされてぇ……奥の気持ちいいとこ、すっごいこすられてるのぉ……んひぁっ、も、もっと……": "嗯哈啊！？好厉害……里面被摩擦着……里面舒服的地方，被摩擦得好厉害……嗯呀，还，还要……", "だらしなく半開きになっていた口元に指を添えると、物欲しそうにその指をくわえる。": "我用手指抵住她淫荡地半张着的嘴，她就贪婪地含住了我的手指。", "……んっ、んっ、んあっ、おちんちんのことぉ、想像しながら指しゃぶったらぁ……もっと濡れてきちゃいますぅ……ひああんっ、はあうっ……": "……嗯，嗯，嗯啊，一边想象着肉棒，一边吮吸手指的话……会变得更湿的……咿啊啊嗯，哈啊呜……", "最初の戸惑った表情はどこへいったのか、完全にメスのそれになっているルドルフィン。": "一开始的困惑表情已经消失，鲁道夫芬完全变成了雌性的样子。", "あ、あはぁんっ、どうぞ、いっぱい……私に出してくださいぃ……んんっ、はううっ、私の身体、精子でいっぱいベタベタにしちゃってぇ……！": "啊，啊哈啊嗯，请尽情地……射在我里面吧……嗯嗯，哈呜呜，用精子把我的身体弄得黏糊糊的吧……！", "もう絶頂を迎えそうになったところで、ルドルフィンの膣内が更に圧力を高めてくる。": "在即将迎来高潮的时候，鲁道夫芬的阴道内压力进一步升高。", "は、はぁんっ……わ、わたしも、もう……あっ、あっ、あああああっ！": "哈，哈啊嗯……我，我也，已经……啊，啊，啊啊啊啊啊！", "盛大に放出された精液が、ルドルフィンの身体中に飛び散る。": "大量释放的精液，飞溅到鲁道夫芬的身体上。", "あああっ……‥はあっ、はあっ、も、もうおかしくなっちゃいそう……": "啊啊啊……哈啊，哈啊，我，我已经要疯掉了……", "ルドルフィンはぐったりとベッドに横たわったまま、自分の腹あたりに溜まった精液を指ですくって見つめる。": "鲁道夫芬筋疲力尽地躺在床上，用手指舀起积在自己肚子上的精液，凝视着它。", "もう、人間さんてば……強引すぎますよ。そんなつもりじゃなかったのに……": "真是的，人类君……太强硬了。我明明没有那个打算的……"}