{"ううーっ、暑い！　早くビール飲みたい！": "嗚嗚，好熱！　好想快點喝啤酒！", "シンデレラ": "仙杜瑞拉", "このあたりは暑い地域みたいですね。おつうさん、大丈夫ですか？": "這一帶好像是很熱的地區。人間君，沒事吧？", "ピュルテ": "看板", "ふう。ちょっと暑いのは苦手で……バテ気味なんですの": "呼。我有點怕熱……感覺有點累", "おつう": "おつう", "……人間さんも？　じゃあニンニクたくさんのスタミナ料理作ってあげる": "……人間君也是？　那我給你做很多大蒜的有精力料理", "ヴェルメリオ": "威爾梅里奧", "人間さん？　あっ、服が汗臭い？　次の町に着いたら新しいの買いましょうか": "人間君？　啊，衣服有汗臭味？　到了下一個城鎮就買新的吧", "あっ、いけない、忘れてましたの。これ……人間さんに♪": "啊，不好，我忘了。這個……給人間君♪", "新品の服！？　おつうちゃん、これどうしたの": "新衣服！？　小奧，這個是怎麼回事", "布を買って作ったんですの": "我買布做的", "……どうしよう、女子力の危機": "……怎麼辦，女子力的危機", "…………。": "…………。", "もう、おつうちゃんったらいつの間にあんな新しい服作ってたの？": "真是的，小奧什麼時候做了那麼新的衣服？", "服の種類が少なそうなの、気になってて": "我覺得衣服的種類很少，有點在意", "人間さんも家庭的ですごいね、って褒めてたわね。私のポジションだったのに〜": "人間君也誇獎說人間君很賢惠。明明是我的位置的", "ごめんなさいですの……つい": "抱歉……一不小心", "冗談よ。いいの、みんなの人間さんだから。でも、実際モテるでしょ？": "我開玩笑的。沒關係，因爲人間君是大家的人間君。不過，實際上很受歡迎吧？", "分かりませんの。私自身は……創造期にはちょっといい雰囲気になった人はいたんですけど": "不知道。我自己……在創造期的時候，有個人和我關係還不錯", "へえ、そうなんだ。今、その人とは？": "哦，這樣啊。現在，那個人呢？", "１度だけ約束を破られてそれ以来……": "有一次他違背了約定，從那以後就……", "浮気とか？": "花心之類的？", "部屋を覗かないでって言ったのに勝手に覗かれて……よく言われるんですの。私。潔癖すぎるって": "我明明說過不要偷看我的房間，他卻擅自偷看……經常有人說我，潔癖太嚴重了", "男の人とか苦手なほうなんだ": "你不太擅長應付男人啊", "ええ……知らない男の人に触られるのも、あんまり。でも人間さんなら……": "是的……被不認識的男人觸摸，也不太好。但是人間君的話……", "あっ、もう抜け駆けは禁止なんだからね！……あら、そっちは森よ": "啊，禁止偷跑！……哎呀，那邊是森林哦", "このあたりの森に生えているハーブを煮出すと、防虫効果があるんですの。なので、ちょっと採ってきますの": "這一帶的森林裏生長的香草煮過之後，有防蟲效果。所以，我去採一些", "色々知ってるのね〜。じゃあ、気をつけてね": "你知道的真多啊～。那，小心點哦", "えーっと、確かこのあたりに生えて……って、きゃっ！？": "嗯，我記得就長在這附近……啊，呀！？", "ど、どうしよう、これって罠ですの……！　こんな罠にかかるなんて創造期以来……": "怎，怎麼辦，這是陷阱……！　自從創造期以來，我第一次中了這種陷阱……", "やあ、お嬢さん。罠にかかっちまったのか": "嘿，小姑娘。你中了陷阱啊", "山賊": "山賊", "ああ、よかった！　また助けてもらえる": "啊，太好了！　又有人來救我了", "へへへ……そもそも罠を張ったのが俺だとしたらどうする": "嘿嘿嘿……如果設置陷阱的人就是我，你該怎麼辦呢", "きゃあっ！？　な、何をするんです！": "呀啊！？　你，你要做什麼！", "ふへへ……着物ってのは、案外脱がしやすいよなぁ。あっという間にひんむいちまったぜ": "呼嘿嘿……和服這種東西，脫起來意外地容易啊。一眨眼的功夫就脫光了", "罠で身動きのとれないことをいいことに、おつうの着物を強引に剥ぎ取る山賊。": "山賊利用陷阱讓おつう無法動彈，強行脫掉了她的和服。", "罠のせいで片足を上げる格好になっているため、剥ぎ取られた時点で局部が露わになってしまう。": "因爲陷阱的緣故，おつう被迫抬起了一隻腳，所以被脫光的時候，她的私處也露了出來。", "い、いやっ、見ないで！　触らないで、下着までどうするんですの！？": "不，不要，不要看！　不要碰我，連內衣都脫掉了，你想做什麼！？", "そりゃとっちゃうんだよ。後で持って帰るけど": "當然要脫掉啊。之後還要帶回去呢", "いやあっ、や、やめてくださいですの！　どうするつもりなんですの！？": "不要，住，住手！　你想做什麼！？", "決まってるだろ？　チンコを入れるんですの〜": "還用問嗎？　當然是把雞雞插進去啊", "ひっ！？　そ、それを私の中に！？　いやっ、触らないで！　汚いですの！　やめ……ひぐうううっ！？": "咿！？　把，把那個插進我的裏面！？　不要，不要碰我！　好髒！　住手……咿咕嗚嗚嗚！？", "おほおーぅ、意外と前戯なしで入るもんだなあ！　ガバガバかあ？": "哦吼，沒想到不用前戲就能插進去啊！　你裏面很鬆嗎？", "いいいっ！？　あ、あぎぃっ……や、やだ、裂けちゃうっ……やめて、動かないで！": "咿咿咿！？　啊，啊咿……不，不要，要裂開了……住手，不要動！", "俺のチンコが普通にヌルついてるから入ったのかな？　中はすげえ締まってるしな": "是因爲我的雞雞很滑，所以才能插進去的嗎？　裏面好緊啊", "やだっ……ここからでも変な臭いする……こんな臭くて汚らしいモノが、私の中に入ってるなんてっ……！": "好惡心……這裏也有一股奇怪的臭味……這麼臭又這麼髒的東西，居然插進了我的身體裏……！", "つれないこと言うなよ。ほら、もうスムーズに入るようになってきたぞ。おまえだって感じてるんだろ": "別說得這麼無情嘛。你看，現在已經能順暢地插進去了。你也有感覺了吧", "感じてなんかないっ！　早く抜いてっ！": "我纔沒有感覺！快點拔出去！", "そんなこと言ったって、止まらねえよ": "你這麼說，我也停不下來了", "ああっ、くうううううっ！　生暖かい感触がっ、身体の中に入って……不快ッ……！": "啊啊，咕嗚嗚嗚嗚嗚！溫熱的觸感，插進了我的身體裏……好惡心……！", "おおお、奥まで入ってるぞ！　俺の自慢のチンコの先端に、なんかコツコツ当たってらあ！": "哦哦哦，插到最裏面了！我引以爲傲的雞雞的前端，好像碰到了什麼硬硬的東西！", "はああうううっ！　や、やめてえっ！　そこ、私のっ、赤ちゃんできる大事なとこ……汚いので突つかないでぇっ……！": "哈啊啊嗚嗚嗚！住，住手！那裏，是能生出小寶寶的，重要的地方……不要用那麼髒的東西頂那裏……！", "ああ、肌もすべすべだなあ。このおっぱい、揉みがいがあってなあ": "啊啊，皮膚也很光滑呢。這對奶子，揉起來也很舒服", "やだっ、汚い手でっ、んくうっ、さわら、触らないで、はあうっ！　も、もうやだぁ……気持ち悪い……もうやめてよぉ……": "不要，不要用你那髒手，嗯咕，碰我，哈啊嗚！我，我受夠了……好惡心……快點住手啊……", "へへ、おとなしくなってきたな。やっぱり気持ちいいんだろう。そらっ、もっと突いてやる！": "嘿嘿，你變老實了呢。果然很舒服吧。看招，我再插你幾下！", "はあうっ……んっ、んぐっ、ひぁうっ……も、もう終わりにして……早く……": "哈啊嗚……嗯，嗯咕，呀啊嗚……快點……結束吧……", "聞こえるか、ほら。おまえのマンコからいっぱい汁が出てるせいで、ぐっちょぐっちょいってんだぞ": "聽到了嗎？你的小穴流出了好多汁液，都發出咕啾咕啾的聲音了", "そんなの嘘……うっ、うっく……感じてるはずない……私じゃないっ……！　あっ、はぁうっ……あ、あなたのお汁でしょう……！？": "那是騙人的……嗚，嗚嗚……我怎麼可能有感覺……不是我……！　啊，哈啊嗚……啊，那是你的汁液吧……！？", "へえ、そうかよ。じゃあ望みどおり、俺の汁でおまえの中をいっぱいにしてやろうか": "哦，是嗎。那就如你所願，用我的汁液填滿你的身體吧", "えっ！？　それって、あっ、あはぅっ……まさか、いやっ、やめて！": "誒！？　那，啊，啊哈……難道，不要，住手！", "そうさ。おまえの中にたっぷり出してやるぜ！": "沒錯。我要在你的身體裏射個夠！", "いやっ、それだけはやめて！　なんでもするからっ、お願い、許してっ！　私の大事なところなのにっ……！": "不要，只有那個不要！ 我什麼都願意做，求你了，放過我吧！ 那可是我重要的地方……！", "おおおっ、だめだ、このマンコ気持ちよすぎて、もう暴発しちまうよ！": "哦哦哦，不行了，這個小穴太舒服了，要爆發了！", "いやっ、抜いて！　お願いだから、中だけは本当にっ……！": "不要，拔出去！ 求你了，真的不要射在裏面……！", "あああ、出るっ！　出すぞっ！": "啊啊啊，射了！　射了！", "あっ……あはぁっ……う、嘘……本当に中に出されちゃった……！？　やめてって言ったのに……！": "啊……啊哈……騙，騙人……真的射在裏面了……！？ 我都說了不要……！", "すげえ、最高だったぜ。こんなイイ女をタダで中出しまでできるなんて。もっと罠、増やしてみようかな": "太棒了，太爽了。居然能免費對這麼好的女人內射。再多設幾個陷阱吧", "こんな汚い精子をたくさん出されて……私の身体も、もう臭くて、汚くて……": "被射了這麼多骯髒的精子……我的身體也變得又臭又髒了……", "じゃあな。下着は記念にもらっていくから。それと……分かってるな。俺はあの山の向こうの山賊だ。ヘタに言いふらしたら、家族もろとも皆殺しにするからな": "再見了。內衣褲我就收下了，作爲紀念。還有……你懂的吧。我是那座山對面的山賊。要是你敢亂說，我就把你的家人也殺光", "臭くて、汚くて……": "既臭，又髒……"}