{"気がつくと、うっかりうたた寝していたことに気付く。": "回过神来，我发现自己不小心打了个盹。", "こんなことになってすまない……だが、もう私は、どうにかなってしまいそうなんだ": "对不起，事情变成这样……但我已经快要控制不住自己了", "ドンキホーテ": "唐吉诃德", "ドンキホーテは目の前で鎧の留め具を外し始める。": "唐吉诃德开始在眼前解开铠甲的扣子。", "安心してくれ。他のみんなは今、森に野営の準備をしに行っている。寝ている貴殿を起こすのはしのびなかったのだろう": "放心吧。其他人现在都去森林里准备露营了。他们大概是不忍心叫醒你吧", "後ろ向きにまたがるドンキホーテ。": "唐吉诃德背对着我跨坐上来。", "身体を抑えつけられている間に。ズボンをずり下ろされる。": "在我被按住身体的时候，裤子被脱了下来。", "ああ……もう、こんなに大きくしているじゃないか。ほら……脈を打つのが手のひらに伝わってくるぞ": "啊啊……已经变得这么大了嘛。你看……脉搏的跳动都传到手掌上了哦", "露わになった裸体を隠そうともせず、ドンキホーテはペニスを興味深そうに手に取る。": "唐吉诃德毫不遮掩裸露的身躯，兴致勃勃地用手握住阴茎。", "抑えようと思っても、次々と湧き上がるんだ。貴殿を……完全に我が物にしてしまいたい、と……強く、暗い感情が": "即使想要压抑，欲望也不断涌上心头。想要将你……完全据为己有……这种强烈而黑暗的感情", "胸元に押し付けられた彼女の局部。ドンキホーテが腰を浮かせると、ねっとりと糸を引いた。": "她的私处紧贴着我的胸口。唐吉诃德一抬起腰，就拉出了一条粘稠的丝线。", "もう入れてしまってもいいだろう？ 私は貴殿のすべてがほしいんだ……んくっ、あっ、はうんっ……": "已经可以插进去了吧？我想要你的全部……嗯唔，啊，哈唔嗯……", "ドンキホーテの中へと飲み込まれていく様子を見ながら、ようやく事態を把握し始める。": "看着阴茎被唐吉诃德吞没的样子，我终于开始理解了情况。", "ああ、ほら……んっ、あっ、み、見てくれ……あはうっ、わ。私の中に貴殿のモノがこんなに……あはぁっ、は、入って……": "啊啊，你看……嗯，啊，看，看好了……啊哈唔，哇。你的东西在我的里面变得这么大……啊哈啊，进，进来了……", "何らかの事情でディマイトが影響しているのかもしれない。": "或许是某种原因导致恶之力产生了影响。", "そう思い当たったが、もう組み敷かれている今では為す術もなく無意味だ。": "虽然我这么想，但已经被她压在身下，无计可施，想这些也没意义了。", "あっ、ああっ、熱くて、こんなっ……んっ、んはあっ……": "啊，啊啊，好热，这么……嗯，嗯哈啊……", "ディマイトだとしても、或いはドンキホーテの個人的な感情だとしても、このまま続けるのが得策だろう。": "无论是恶之力还是唐吉诃德个人的感情，继续下去才是上策吧。", "それに、もう股間がここまで膨張しているのに、今さらやめることなどできない。": "而且，我的股间已经膨胀到这个地步，事到如今已经无法停下了。", "あっ、ああっ、これがっ……貴殿の自慢のモノか……あはうっ、すごく、奥まで突き上げてくるっ……！": "啊，啊啊，这就是……你引以为傲的东西吗……啊哈唔，深深地，顶到了最里面……！", "息を荒くしながら、上下運動を加速させるドンキホーテ。": "唐吉诃德喘着粗气，加快了上下运动的速度。", "ずちゅっ、ずちゅっ、と卑猥な音を立てながらペニスをくわえこんでいる。": "她一边发出“滋啾，滋啾”的淫荡声音，一边含着阴茎。", "あ、ああ、止まらないっ……身体の中から熱い何かがこみ上げてきて、腰の動きが止められないっ……": "啊，啊啊，停不下来……身体里涌起一股热流，腰的动作停不下来……", "興奮で上気させた顔で、背後をちらりと振り返る。": "她用因兴奋而泛红的脸，回头瞥了我一眼。", "表情を確かめるために見下ろしているようだ。": "好像是为了确认我的表情而低头看我。", "あ、あはあっ……！ ダメだっ、あっ、こんなのぉっ、私が私じゃないみたいで……": "啊，啊哈啊……！不行了，啊，这样子，我好像不是我自己了……", "衝動に抗えずに下からも突き上げる。": "我无法抵抗冲动，从下面顶了上去。", "と、ぐっと力強くドンキホーテに抑えつけられてしまう。": "然后，唐吉诃德用力地压住了我。", "はあんっ！？だ、ダメぇっ、貴殿は、私の思うままにならなくては……あ、あはんっ、ほら、私が気持ちよくしてやるから……！": "哈啊嗯！？不，不行，你必须任我摆布……啊，啊哈嗯，来，我会让你舒服的……！", "身動きを許されないまま、ひたすら刺激を与えられ続ける。": "我无法动弹，只能任凭她不断给予我刺激。", "絶頂を迎えそうになるが、": "虽然我快要高潮了，", "まだ、まだだ……私がイクまで貴殿をイカせはしないぞ……ほら、もう一度……んっ、あんっ……": "还，还不行……在你高潮之前，我是不会让你射的……来，再来一次……嗯，啊嗯……", "なんども射精をコントロールされ、本当に限界を迎えようというとき、ドンキホーテももはや脚がガクガクと震え始めていた。": "我的射精被她控制了好几次，当真的快要迎来极限的时候，唐吉诃德的腿也开始颤抖了。", "あ、ああっ、もう私も……イッてしまいそうだ……いいぞ、たっぷり出すんだ！あ、あはぅ……貴殿の熱くて濃いのを、私がすべて受け止めるからぁっ……！": "啊，啊啊，我也……快要去了……可以哦，尽情地射出来吧！啊，啊哈唔……你那滚烫浓稠的精液，我会全部接住的……！", "大量の精液が放出される。": "大量的精液被释放了出来。", "何度も抑えつけられた反動のように、普段以上の勢いで膣の奥へと進む。": "仿佛是被多次抑制的反作用力一般，以比平时更猛烈的势头冲进了阴道深处。", "ああははああうっ！？ お、奥まで届いて……ん、んっくぅ……": "啊啊哈啊啊唔！？ 到，到最里面了……嗯，嗯唔……", "と、パキン、と乾いた音が微かに響く。": "这时，耳边传来了“啪”的一声微弱的脆响。", "見ると、ドンキホーテのガントレットにヒビが入っている。": "仔细一看，唐吉诃德的护手出现了裂痕。", "こうして貴殿と繋がれて……今、すごく充実した気持ちだ……。なんだか強くなれたような気さえする……": "能像这样和你结合在一起……我现在感觉非常充实……甚至觉得好像变强了……", "抑えつけられた身体を僅かに起こし、身体をそっと撫でると嬉しそうに笑う。": "她微微抬起被我压住的身体，轻轻抚摸着我的身体，露出了开心的笑容。", "貴殿がいるなら、私はいくらでも戦える。でも今だけは……あと少しだけ、このままで……": "只要有你在，我就能够一直战斗下去。但是现在……再让我保持这样一会儿吧……"}