{"さーて、魔物も退治できたし村に戻ろうか。って、プーミルンは！？": "好了，魔物也消滅了，回村子去吧。誒，普米倫呢！？", "ティンカー・ベル": "汀可貝兒", "へへへ〜、プーちゃんね、また見つけたの〜": "嘿嘿嘿，小普又找到了哦～", "プーミルン": "普米倫", "……どうしたの。またハチミツ探し？": "……怎麼了。又在找蜂蜜嗎？", "ヴェルメリオ": "威爾梅里奧", "うんっ！いーっぱいあったよ〜": "對！找到了好多哦～", "……ちゃんとはぐれないようについてきて": "……好好跟着我，別走散了", "はぁ〜い！はっちみっつ、はっちみっつ♪": "好～！蜂蜜，蜂蜜♪", "あっ、おじちゃん！ただいま〜！プーちゃん、帰ってきたよ〜！": "啊，叔叔！我回來了～！小普，回來了哦～！", "おお、プーミルンちゃん。魔物を退治してくれたんだね、ありがとう": "哦哦，普米倫。你幫我們消滅了魔物啊，謝謝", "村人": "村民", "ねえみんな、せっかくたくさんとったから、今日の夜ごはんはハチミツにしよう〜": "誒大家，難得采了這麼多，今天晚上就喫蜂蜜吧～", "ハチミツでごはん？": "蜂蜜配飯？", "……意外とあるんだよ。鶏肉にショウガすりおろして混ぜて照り焼きでもいいし": "……意外地好喫哦。把生薑磨碎和雞肉混在一起做成照燒也不錯", "えっ、そんなのあるんだ！": "哎，還有這種喫法啊！", "人間さんもごはんに使うの〜？　あ、トーストにかけたりね〜": "人間君也會把蜂蜜加在飯裏嗎～？啊，塗在吐司上也行哦～", "……それ朝ごはんだけどね": "……那是早餐吧", "他には〜？えっ、シンプルにマスタードと混ぜて塗って食べる？何に塗るの〜？": "還有呢～？誒，簡單地和芥末混在一起塗着喫？塗在什麼上～？", "……丸くて細長い、ちょっと反ってて？……って、えっ": "……又圓又細長，有點彎曲？……誒", "名前が思い出せない！？　ねえ、人間さん……脳が劣化してるんじゃないの": "想不起來名字！？　喂，人間君……你的腦子是不是退化了", "あっ、プーちゃんね、分かっちゃった！　よーし、ちょっと探してくる！": "啊，小普知道！好，我去找找！", "行っちゃったね……落ち着きのない子だなぁ。んで、正解は思い出せた？": "走了呢……真是個靜不下來的傢伙。那麼，你想起來正確答案了嗎？", "……あっ、ソーセージ？あ、うん、そうだよね。なんでもないよ。わたしもそう思ってた": "……啊，香腸？啊，嗯，是啊。沒什麼。我也這麼想", "どうしたんだい、プーミルンちゃん。こんなとこに連れてきて": "怎麼了，普米倫醬。把我帶到這種地方", "プーちゃんね、ハチミツの美味しい食べ方を教えてもらったから、試してみるの〜！だから、ちんちんください！": "小普呢，學到了蜂蜜的美味喫法，所以想試試看！所以，請給我雞雞！", "はうあ！こ、こら、おじちゃんのパンツ下ろしてどうするんだ": "哈嗚啊！喂，喂，把叔叔的內褲脫下來幹什麼", "汚れるといけないし、プーちゃんも脱ぐからおあいこだよ〜": "髒了就不好了，小普也脫了，所以扯平了哦～", "いただきまーす！はむ〜っ": "我開動了！哈姆～", "あだだだだ！歯を、歯を立てたら痛いよ！": "哎呀呀呀呀！牙齒，牙齒咬到的話會痛的！", "ええ〜？また生えてこないの〜？食べられると思ったのに〜": "哎哎～？不會再長出來嗎～？我還以爲能喫呢～", "プーミルンちゃん、たぶんちんちんじゃなくてソーセー……": "普米倫醬，大概不是雞雞而是香……", "ん〜？": "嗯～？", "……いや、食べるんじゃなくて、エルマイトと混ぜて飲むんじゃないかな": "……不，不是喫，而是和聖之力混合着喝吧", "あ、そういうことか〜。じゃあ、まずよーくハチミツを塗り込むよ〜": "啊，是這樣啊～。那麼，先好好地塗上蜂蜜哦～", "お、おお……独特の粘りだな、これは……華奢な手の感触が、これまた、おお……": "哦，哦哦……這獨特的粘稠感……纖細的手的觸感，這又，哦哦……", "すぐ大きくなるね。もうエルマイトの味するかなぁ、ちゅっ、んっちゅ、くちゅ……": "立刻就變大了呢。已經能嚐到聖之力的味道了嗎，啾，嗯啾，咕啾……", "お、おふあ、先端をちょろちょろと舌先が這い回って……": "哦，哦呼啊，舌尖在前端來回舔舐着……", "ねえ、エルマイト出そう〜？": "嗯，要射出聖之力了嗎～？", "えっ、う、うーん、まだまだかなあ": "哎，唔，唔——嗯，還早吧", "ぷはぁ……わあ、すごくおっきくなってきたよ〜。中にエルマイトがいっぱい詰まってるの〜？": "呼哈啊……哇啊，變得非常大了哦～。裏面裝滿了聖之力嗎～？", "う、うん、ちょっとずつ出てるから味わってごらん": "唔，嗯，一點點地流出來了，嚐嚐看吧", "ふぁあい。ちゅ、ちゅくっ、んちゅう……ふぁああ、ちょっとエルマイトの味してきたぁ〜": "好的。啾，啾咕，嗯啾……呼啊啊啊，稍微嚐到了聖之力的味道～", "え、エルマイトにハチミツの味がよく染み込むように、ここにも優しくハチミツをすりこむんだ": "誒，爲了讓聖之力充分染上蜂蜜的味道，這裏也要溫柔地塗上蜂蜜", "この袋？　プーちゃん、知ってる〜。ここにエルマイト詰まってるんだもんね〜": "這個袋子？　小普知道哦～。這裏裝滿了聖之力呢～", "おふ、おうふ……タマも揉んでもらえたぞ……": "哦呼，哦唔呼……蛋蛋也揉了哦……", "エルマイトが通る棒にもハチミツ染み込ませなきゃね。んっしょ、んしょ": "蜜汁也要塗到聖之力通過的棒子上呢。嘿咻，嘿咻", "竿もしごいてもらえてるぞ……！": "連竿也幫我擼了……！", "はむっ、んっく、んくっ、ちゅばっ、んちゅちゅ……ぷはぁ、これしゅごいねぇ、なんか夢中になっちゃう〜": "啊嗚，嗯咕，嗯咕，啾啪，嗯啾啾……噗哈啊，這個好厲害呢，感覺要上癮了～", "そ、そうだね。も、もっと早くしてごらん": "是，是啊。再，再快一點試試", "うんっ。んっちゅ、ちゅっちゅるっ、ずっちゅ……ちゅぶるっ、はむぅ……どう？ちゃんとできてる？": "嗯。嗯啾，啾啾嚕，吱啾……啾噗嚕，啊嗚……怎麼樣？做得好嗎？", "おお、最高だよ！いや、本当に最高だ……その上目遣い。そんな目で見られたらますます……": "哦哦，太棒了！哎呀，真的太棒了……你這仰視的眼神。被你這樣看着我越來越……", "ハチミツ足すね〜": "再加點蜂蜜哦～", "うはああ！さらにヌルヌルが増えて、こりゃもうたまらん！も、もっと奥までくわえてごらん！美味しいエルマイトがこぼれちゃうよ！": "嗚哈啊啊！變得更滑了，這可真是受不了！再，再含深一點！美味的聖之力要流出來了！", "うんっ！んっちゅ、くちゅっ、んくぅ……はふう、ちゅばっ、ああ、ちょっとお汁出てきた……ふああ、れろっ、ずちゅるっ": "嗯！嗯啾，咕啾，嗯咕……哈呼，啾啪，啊啊，稍微流出來一點了……呼啊啊，喏囉，吱啾嚕", "こんな子が、俺のガマン汁までこぼさず舐めとってくれるなんてっ……": "這樣的女孩子，居然連我的忍耐汁都不放過……", "んっちゅ、んちゅっ、ふあっ、プーちゃんがんばったら、美味しいのいっぱい出るかなぁ〜？はむっ、ちゅっく、ちゅぶっ": "嗯啾，嗯啾，呼啊，小普加油的話，是不是能流出好多美味的呢～？啊嗚，啾咕，啾噗", "あああっ、もう出てくるよ！いっぱい出すから、ちゃんとお口で受け止めるんだよ！": "啊啊啊，要出來了！要射好多出來，好好用嘴接住哦！", "うんっ、出してっ、いっぱい！": "嗯，射出來，射好多！", "ふあああ、しゅごっ、んっ、んっく……んくぅ……": "呼啊啊啊，好厲害，嗯，嗯咕……嗯咕……", "おおお……喉の奥まで頬張って……本当にこぼさないで飲んでくれてるんだね……": "哦哦哦……都射到喉嚨深處了……真的沒有漏出來，都喝下去了呢……", "……ぷはぁ……たくさん出てきた〜。思ったのと少し違うけど、これはこれで美味しかったのかな〜": "……噗哈……射了好多出來呢。雖然和想象的有點不同，不過這樣也挺美味的呢", "そ、そう。なら良かったよ……": "是，是嗎。那就好……", "おかわりしていい？": "可以再來一碗嗎？", "え、なに、おかわり？": "哎，什麼，再來一碗？", "はむっ、んちゅっ……": "哈嗚，嗯啾……", "そ、そんなすぐ出ないよ！": "那，那可沒那麼快射出來啊！"}