{"カムオハウ？": "来了？", "ドロシー": "桃樂絲", "うん、美味しいよ": "嗯，很好吃哦", "ココロニ": "可可罗妮", "ココロニさんの故郷で食べられている料理なんですか。ソウルフードってやつですね": "是可可罗妮小姐的故乡的料理吗。就是所谓的家乡菜呢", "ピュルテ": "看板", "春だから": "因为是春天", "確かに、寒かったこのあたりもすっかり雪が解けて緑が見え隠れするようになったわよね。まだ空気は冷えるけどっ……": "确实，这一带原本很冷，现在雪也完全融化，绿意若隐若现。虽然空气还是很冷……", "でもほら、あそこ": "但是你看，那里", "わああ、芽吹いてますね！　かわいい♡": "哇啊啊，发芽了呢！好可爱♡", "せっ！　よし採れた": "喝！　好，采到了", "あっ、抜いちゃった……そ、そうですよね。美味しく食べるのが目的ですもんね": "啊，拔出来了……也，也是呢。毕竟目的是要美味地吃掉它呢", "とても美味しい": "非常美味", "美味しかったー！手持ちのお肉もいい感じに仕上がって最高だったわ。ハンバーグばかりじゃ飽きちゃうものね": "好美味！手边的肉也处理得恰到好处，太棒了。老是吃汉堡肉的话会腻呢", "なんだか春が私達の身体の中にもやってきたみたいです♪他にも美味しい料理あったら教えてくださいね": "春天好像也来到了我们的身体里呢♪如果还有其他美味的料理请告诉我哦", "オハウいろいろ種類あるよ": "肉汤有很多种哦", "お腹もいっぱいになったし、今日はゆっくり休みましょ。明日のうちに町に到着するのが目標ね": "肚子也饱了，今天就悠闲地休息吧。目标是明天到达城镇", "そうですね！となると結構歩きますし、人間さんも早めに休んでくださいねー！": "是呢！这样的话要走很长一段路，人間君也请早点休息哦！", "ふと目を覚ますと、まだ太陽は昇ったばかりのようだった。": "突然醒来，太阳好像才刚刚升起。", "朝日に目を細め、ふっと息をつく。": "我眯起眼睛看着朝阳，轻轻叹了口气。", "あれ、起きてる。早起きだね": "咦，你醒了。起得好早呢", "早く休めというので従ったら、いつもの睡眠時間どおりに目が覚めてしまったのだ。": "因为看板叫我早点休息，所以我按照她说的做了，结果就和平时的睡眠时间一样醒来了。", "じゃあ人間さん、おもしろいものがあるからおいで": "那人間君，有个有趣的东西，跟我来", "ココロニに導かれるがままに森の奥へと進んでいく。": "我被可可羅妮引导着走进森林深处。", "そこは木々の少し開けた場所だった。": "那里是树木稍微稀疏的地方。", "春を感じるよ。オハウ以外も、色々ある。人間さんにも見てほしい": "春天的气息。除了野菜，还有很多。希望人間君也能看看", "言うやいなや、ココロニは着ていた服を脱ぎ捨てる。見事な胸元の双丘が、脱いだ反動でぶるんっ、と揺れる。": "话音刚落，可可羅妮就脱掉了身上的衣服。丰满的双峰随着脱衣的动作晃动起来。", "私も春。とてもエッチな気持ちになる。色々教えてくれる約束、覚えてる？": "我也迎来了春天。变得好色。还记得你答应过要教我各种各样的事情吗？", "奥深くで眠っていたものが、陽の光のもとに開放される。命の喜びを祝福するように。": "沉睡在深处的东西，被阳光所解放。仿佛在祝福生命的喜悦。", "春とはなんと輝かしい季節だろうか。": "春天是多么耀眼的季节啊。", "ココロニの艶のある肌が朝陽を反射するのに目を細めながら、パンツを下ろして草むらに横になる。": "可可羅妮的肌肤反射着朝阳，我眯起眼睛，脱下内裤躺在草丛里。", "この上に乗るの？　あっ……人間さん、これ、繋がるってこと。人間さんとっ……": "要坐在我身上吗？　啊……人間君，这是，结合的意思。和人間君……", "自ら春を宣言したくらいだ、ココロニの股間は既に期待で濡れそぼっていた。": "可可羅妮的股间早已因为期待而湿润，甚至让她主动宣告春天的到来。", "上にまたがった彼女が、言われるがままに挿入していっても摩擦抵抗は少ない。": "我按照她的要求插入，摩擦的阻力很小。", "あ、あうっ。これ、すごい。どんどん深く、繋がるね。あ、はうう……すごく、興奮してる": "啊，啊呜。这个，好厉害。越来越深，结合在一起。啊，哈呜……好兴奋", "薄ピンク色の陰裂に深々と挿入されるペニス。それは既に、ココロニが湧き出させた春の泉のおかげで、朝の陽の光を反射しキラキラと光っていた。": "阴茎深深插入淡粉色的阴唇。多亏了可可羅妮涌出的春泉，它反射着晨光，闪闪发光。", "この後、どうしていいのか戸惑っている様子のココロニを促してやると、ぎこちないながらもゆっくりと腰を振る。": "随后，我催促不知所措的可可羅妮，她便动作生硬地缓缓扭动腰肢。", "あっ、これすごいね。私、何も知らないのに、上に乗って……あ、あうんっ。気持ちよくなるために、動いてる……んんぅ、はんっ": "啊，这个好厉害。我明明什么都不懂，却骑在你身上……啊，啊嗯。为了舒服起来，动着腰……嗯嗯，哈嗯", "ぬちゅっ、ぬっちゅ、とココロニが腰を動かす度に結合部は糸を引く。": "每当可可羅妮扭腰，结合处就会发出“咕啾，咕啾”的声音。", "切なそうな視線で見下ろしてくることに気がつくと、どうやら自慢の巨乳がノータッチエース状態なことに、潜在的に不満があるらしい。": "我注意到她正用饥渴的眼神俯视着我，看来她对于我无视她那对自豪的巨乳感到不满。", "そっと乳輪をなぞってやると、びくんっ、と身体をのけぞらせた。": "我轻轻抚摸乳晕，她的身体猛地一颤。", "えっ、おっぱい触ってほしい、なんて思ってない。触られるのは気持ちいいし、嬉しいけど、でも……あっ、はぁう。ほ、ほんとだよ。触ってほ、ほしくなんか、あ、あうぅ……": "咦，我才没有想让你摸胸部。虽然被摸很舒服，也很开心，但是……啊，哈啊。真，真的啦。我才没有想让你摸，啊，啊呜……", "じっくりと乳輪『だけ』を指でなぞる。あるいは大きな乳房の輪郭をたどったり。でも最も性感帯であろう乳首には文字通り、指一本触れない。": "我用手指“只”抚摸乳晕。或是沿着硕大的乳房的轮廓抚摸。但是，我并没有碰触到她最敏感的乳头。", "意地悪だと自覚はしつつも、本能が呼び起こす衝動には逆らえない。ちらりとココロニの顔を見ると、より一層、切なそうな目でこちらを見つめている。": "我明白自己在欺负她，但我无法抵抗本能唤起的冲动。我瞥了一眼可可羅妮，发现她正用更加饥渴的眼神注视着我。", "あ、あう……どうして、おっぱいの先っちょ触ってくれないの。違う、触ってほしいとかじゃなくて、ぎ、疑問。あ、んんっ、だっておっぱいの一番気持ちいいとこなのにっ……！": "啊，啊呜……为什么，不碰我的乳头。不，不是想让你碰，只，只是好奇。啊，嗯嗯，因为那里是胸部最舒服的地方……！", "これ以上焦らすと逆効果だろう。頃合いだ。": "再吊她胃口只会适得其反。时候到了。", "かと言って、何の交換条件もなしに触ってしまっては、ここまで引っ張った意味もない。": "话虽如此，如果没有任何交换条件就碰她，那我至今为止的忍耐就白费了。", "ならば。": "既然如此。", "う、うう……乳首も触ってほしいって言えば、触るって……。わ、私はその、うう……んっ、あぁう……。……おっぱいを、乳首も触ってほしい……": "呜，呜呜……如果我说希望你碰我的乳头，你就会碰……我，我那个，呜呜……嗯，啊呜……希望你碰我的胸部，还有乳头……", "上手におねだりができたので、たっぷり可愛がってやることにする。": "她很会撒娇，所以我决定好好疼爱她。", "彼女は自分がとんでもないお預けを食らったと思っているだろう。むろん、それは間違いではないが、お預けを食らった量で言えばこっちの方が上だ。": "她应该觉得自己被吊了胃口吧。当然，这并没有错，但要说被吊胃口的程度，我这边更胜一筹。", "溜めた分だけ激しく乳首を愛撫してやると、ココロニの上下の口がそれぞれに分かりやすくリアクションしてくれた。": "我用积攒的欲望激烈地爱抚她的乳头，可可羅妮的上下两口都做出了明显的反应。", "あっ、ああっ、あんっ、だ、だめだよぉ！　あ、あはうっ、こ、声でちゃうからっ、あ、あんっ！　動物が来ちゃうよ、こんな声出したらっ……あ、あぁんっ": "啊，啊啊，啊嗯，不，不行啦！啊，啊哈呜，会，会叫出声的，啊，啊嗯！动物会过来的，发出这种声音的话……啊，啊嗯", "言わずもがな、下の口はとめどなく愛液を垂れ流す。そして、膣内は収縮を繰り返す。": "不用说，下面的嘴巴也不断流出爱液。然后，阴道内反复收缩。", "搾り取られるような感覚をおぼえつつも、最後までイニシアティブを取るべく、下から激しく突き上げ始める。": "尽管感受到被榨取的感觉，为了掌握主导权直到最后，我开始从下面激烈地往上顶。", "ココロニは胸への刺激でより本能に正直になったため、自分の快感のためだけに腰を振り始めていた。": "可可罗妮因为胸部的刺激而更加忠于本能，为了自己的快感而开始摆动腰部。", "このままでは彼女にイカされてしまう。そうは問屋が卸さない。": "这样下去会被她弄到高潮。我可不会让事情这么简单。", "あ、やんっ、だめだめ、これってイクってこと？　イキそうだよ、人間さん。あ、あんっ、なんかすごいのが、きちゃいそうっ、あ、ああうっ": "啊，呀嗯，不行不行，这是要高潮了吗？好像要去了，人类君。啊，啊嗯，好像有什么厉害的要来了，啊，啊啊呜", "これにてフィニッシュ。春の宴はクライマックスを迎えようとしている。": "就这样收尾。春宴即将迎来高潮。", "彼女の少しムチムチした太ももをぐっと手のひらで抑え込む。": "我用手掌紧紧地按住她稍微丰满的大腿。", "最奥部に自分のエルマイトを余すところなく注ぎ込むためだ。": "为了将圣之力全部注入最深处。", "あ、だめこれっ、ああうっ、奥に当たってぇ、あはあぁっ、奥の気持ち、いいとこぉっ、人間さんが当たってるよぉ！　は、はぁうっ、だめ、もう限界っ、ああああっ！": "啊，不行，啊啊呜，顶到里面了，啊哈啊啊，顶到里面，舒服的地方了，人类君顶到了！哈，哈啊呜，不行，已经到极限了，啊啊啊啊！", "ココロニが迎える絶頂のタイミングを見計らい、こちらもフィニッシュする。": "我算准可可罗妮迎来高潮的时机，也跟着收尾。", "どくどくと流し込む精液に反応して、ココロニの身体もびくん、びくんっ、と小さく振動する。": "可可罗妮的身体对咕嘟咕嘟流进来的精液起了反应，一颤一颤地微微抖动。", "あ、あったかい……。人間さんの、春のぬくもり。長い冬は、これで終わり。これからしばらく、春が続くよ": "好，好温暖……。人类君的，春天的温暖。漫长的冬天，就此结束。接下来，春天会持续一段时间", "それは、春の訪れを宣言する言葉。": "那是，宣告春天到来的话语。", "冬の到来までの幾月は、ココロニの蜜壺に収穫の祝い品を捧げることになりそうだ。": "直到冬天到来的几个月，我似乎会向可可罗妮的蜜壶献上收获的贺礼。", "春、ずっと続くといいね。私、人間さんの種、育てたいよ": "春天，如果能一直持续下去就好了。我，想培育人类君的种子哦", "優しく髪を撫でると、気持ちよさそうにココロニは目を細めるのだった。": "我温柔地抚摸她的头发，可可罗妮舒服地眯起眼睛。"}