{"じゃあ、ここから北に行ったところの森で、そういう事件が起きてるんですね": "那麼，從這裏往北走的森林裏，發生了這樣的事件呢", "ピュルテ": "看板", "森で迷子になったところで、誰かにいきなり襲われて、気がついたらエルマイトを根こそぎ持って行かれちゃう、と……怖っ": "在森林裏迷路的時候，突然被什麼人襲擊，等回過神來，聖之力已經被連根拔走了……好可怕", "ティンカー・ベル": "汀可貝兒", "やはり魔物でしょうか": "果然是魔物嗎", "さあ……しかも、何故か若い男ばかりが狙われるんじゃよ": "不知道……而且，不知爲何，只有年輕男人才會被盯上", "村人": "村民", "じゃあ森に行ってみましょう": "那就去森林裏看看吧", "ここが噂の森ですね……たしかに、そこはかとなく薄気味悪いような": "這就是傳聞中的森林嗎……確實，有種說不出的陰森感", "あれ、あなたたちどうしたの、こんなところで": "咦，你們怎麼了，怎麼在這裏", "スノウ": "絲諾", "あれっ！ スノウじゃん！": "咦！這不是絲諾嗎！", "ここ、あたしの地元の森なのよ。でも、その反応だとあたしに会いにきたわけじゃないね？": "這裏是我老家的森林。不過，看你們的反應，應該不是來找我的吧？", "いえ、このあたりで魔物が出るという噂を聞いたんですが……心当たりないですか？": "不，我們聽說這附近有魔物出沒……你有什麼頭緒嗎？", "魔物〜？ さあねぇ、あまりこのあたりじゃ見かけないけどね": "魔物？誰知道呢，我很少在這附近看到魔物", "うーん、もうちょっとよく聞いて出直してみよっか": "嗯，再打聽一下，下次再來吧", "…………。": "…………。", "まいったなぁ、道に迷ったみたいだ……村に来た旅の人は魔物なんていない、なんて言ってたけど……本当かなぁ": "真是頭疼，好像迷路了……聽說來村裏的旅人說沒有魔物……是真的嗎", "あら？ 道に迷ったの？": "咦？你迷路了嗎？", "え、ええ……この近所の方ですか？": "是，是的……你是這附近的人嗎？", "ええ、この辺に住んでるのよ。ほら、こっちに来て": "是的，我就住在這附近。來，往這邊走", "は、はあ……": "哦，哦……", "まだ、ですかね、ちょっとさすがに疲れて……": "還，還沒到嗎，我有點累了……", "そうね、このへんでいいかしら": "是啊，就在這附近吧", "へ？ いったい何を……": "呃？你到底想……", "ほらぁん！ 私を見てっ！！": "看我！看我！！", "な、ななな……！？": "什，什什什……！？", "突然、上着のボタンを外して全開にするスノウ。そこには、レザーベルトで締められただけの裸体があった。": "突然，絲諾把上衣的扣子全部解開，露出了只被皮帶包裹的裸體。", "こ、こりゃどういう……うぐぁっ！？": "這，這是怎麼回事……嗚哇！？", "唐突に放たれたスノウの魔法により、村人はその場に仰向けで倒れ伏してしまう。": "突然被絲諾施放魔法，村民當場仰面倒下。", "攻撃を受けたのかと思ったが、起き上がろうとしても身体の自由が効かない。": "本以爲是受到了攻擊，但就算想爬起來，身體也動彈不得。", "ま、まさかあんた……": "你，你難道……", "ふふ……そういうこと。さあ、あなたの大事なモノ、見—せーて♪": "嘿嘿……就是這麼回事。來，讓我看看你重要的東西♪", "自由が効かずされるがまま、ズボンを引き下ろされる村人。": "村民無法動彈，褲子被脫了下來。", "当然、こんな状況ではノーマル状態、いやむしろ周囲の寒さのせいで縮こまってさえいる。": "當然，在這種情況下，那裏是正常狀態，不如說是因爲周圍的寒冷而縮成一團。", "だが、": "但是，", "可愛いおちんちんね。じゃあ、あとはあたしに任せて♥": "真是可愛的肉棒呢。那麼，接下來就交給我吧♥", "な、なにす……ふあっ！？ なんでもうお前濡れてんだよ！": "你，你要做什……嗚啊！？ 爲什麼你已經溼了啊！", "濡れそぼった秘部をあてがい、少し素股のようにこすりつつ、手で包み込んで亀頭も同時に刺激する。更にもう片方の手のひらで睾丸もやさしく揉んでいく。": "用溼潤的祕部摩擦着，同時用手包裹住龜頭進行刺激。另一隻手則溫柔地揉捏着睾丸。", "は、はうっ……こ、こんなところで無理やりされているのに、俺はどうして勃ってきちまってるんだ……！": "哈，哈唔……明，明明是在這種地方被強迫，爲什麼我還會勃起啊……！", "ほーら、元気になった。じゃあ挿れるね": "看吧，變得精神了。那我要插進去了哦", "ま、待て、よせ！ 何するつも……おおっ、おふああああ！ な、なんだこの感覚ッ……！": "等，等等，住手！ 你要做什麼……哦哦，哦呼啊啊啊啊！ 這，這種感覺是怎麼回事……！", "あたしのオマンコ、気持ちいいでしょお？ 雪の象徴なのに、中はすっごくあったかいのよ": "我的小穴，很舒服吧？ 雖然是雪的象徵，裏面卻非常溫暖哦", "ああっ……くっそ寒い森で無理やりやられてるのに、どんどん勃ちが強くなってくる！ こいつのマンコ、どうなってやがる！": "啊啊……明明是在寒冷的森林裏被強迫，卻越來越硬了！ 這傢伙的小穴，到底是怎麼回事！", "ほらぁ、もっと見て？ あはぁ……すごいねぇ、んふぅ、おちんちんしっかり入ってきてるのが分かるよぉ。この感覚、あたし、大好きなのぉ……んんっ、んはぁ……": "看吧，再看仔細點？ 啊哈……好厲害，嗯呼，能感覺到肉棒完全插進來了。這種感覺，我最喜歡了……嗯嗯，嗯哈……", "おおお、チンコの周辺にケツ肉が当たる柔らかい感触がなんとも……下半身全部包み込まれてるみたいだっ……": "哦哦哦，肉棒周圍被屁股肉碰到的柔軟觸感……下半身好像被全部包裹住了……", "あはぁん……見てぇ、あたしも気持ちよくなってきちゃったのぉ……あたしのオマンコからお汁がいっぱい出てるでしょお？": "啊哈嗯……看吧，我也變得舒服起來了……我的小穴裏流出了好多汁液吧？", "おお、ぐちょぐちょじゃないか。こんなのでチンコを出し入れされたら、そりゃあ……": "哦哦，溼得一塌糊塗啊。用這種小穴讓肉棒抽插的話，那肯定……", "ほらぁ、乳首も勃ってきちゃったぁ、はぁうん": "看吧，乳頭也勃起了，哈嗯", "いや、それはこの寒さで": "不，那是因爲天氣太冷", "ふおおおお！ なんだ、この腰使い！ ただの上下運動じゃない！": "哇哦哦哦哦！ 這腰是怎麼回事！ 不只是單純的上下運動！", "あたしね、どうしたら男が気持ちよくなるのか、んっはぁ……ずっと研究してきてるのよ。ほらぁん、気持ちいいでしょぉ？": "我啊，一直在研究，嗯哈……怎麼做才能讓男人舒服。看吧，很舒服吧？", "あ、あはわああ、す、すごい、もう身体がガクガクしてきた": "啊，啊哈哇啊啊，好，好厲害，身體已經開始顫抖了", "もっと、もっとちょうだい！ ああっ、あはぁっ！ 奥まで固いの当てて！ ねえ、先っぽのとこが、奥の気持ちいいとこゴリゴリってしてるのぉ！ くふううっ！": "給我更多，更多！ 啊啊，啊哈！ 用硬硬的頂到深處！ 嗯，龜頭在摩擦深處的敏感點！ 咕呼唔唔！", "あ、ああ、分かる……奥の子宮口に届いているのが分かるし、その手前の……これはおまえが気持ちよくなる……うお、うっくううう！": "啊，啊啊，我懂……我能感覺到龜頭碰到了深處的子宮口，還有前面的……這是讓你舒服起來的……唔哦，唔咕唔唔唔！", "ああっ、固いおちんちん、気持ちいいのぉ！ 入り口のとこにも、こうして当てちゃうんだから！ んあっ、んはああ！": "啊啊，硬硬的肉棒，好舒服！ 還有入口處，也像這樣頂着！ 嗯啊，嗯哈啊啊！", "んああっ、角度が変わっただけで、こんな新しく……うああああっ！": "嗯啊啊，只是改變角度，就感覺這麼新鮮……唔啊啊啊啊！", "ふふ、気持ちいいよねぇ？ あはう、はあぁんっ、すっごい固いもん。でも、もう出ちゃいそうかなぁ……んはあっ、ああんっ": "呼呼，很舒服吧？ 啊哈，哈啊啊，畢竟這麼硬嘛。但是，好像要射了呢……嗯哈，啊啊嗯", "あ、ああ、もう限界だ！ で、出ちまう、中に出しちまう！": "啊，啊啊，已經到極限了！ 要，要射了，要射在裏面了！", "あぁっ……すごぉい……奥まで熱いのがいっぱい流れ込んでくるぅ……ダメだよ、抜いいちゃ……ちゃんと全部、あたしがもらうんだからぁ……": "啊啊……好厲害……熱熱的流到深處了……不行哦，拔出來的話……我會好好地，全部收下的……", "ああ……よくわかんないうちに、よく知らない女の中に出しちまうなんて……で、でもこれで家に……": "啊啊……在搞不清楚狀況的時候，射在了不認識的女人裏面……但，但是這樣就能回家了……", "じゃあ、次ね": "那，下一次呢", "お、おい、無理だ。動かすな！ 今出したばっかりなんだぞ": "哦，喂，不行。別動！ 剛纔才射過啊", "ほら、ここをこうやって……": "看，這裏這樣……", "ふぐあああっ！？ ま、また勃ってきた……！ もう許してくれぇ……": "嗚啊啊啊！？ 又，又勃起了……！ 求你饒了我吧……", "次もいっぱい出してね♪": "下次也要射很多哦♪"}