{"はーい、東の隣町は終了、っと！ 次は南の町ね！": "好，东边的邻镇结束了！接下来是南边的小镇！", "クラース": "克拉斯", "ずいぶん忙しそうですね": "看起来很忙呢", "ピュルテ": "看板", "だって今日こそクリスマスだもの。夜が明けないうちに配り終えなくちゃ": "因为今天是圣诞节啊。必须在天亮之前发完", "みんなの希望を読み取って具現化させるんですね": "能读取大家的希望并将其具现化呢", "……でもたくさんの人の希望を読み取るって大変そう": "……但是读取这么多人的希望很辛苦吧", "ヴェルメリオ": "威尔梅里奥", "そうね。それに悪い子は石炭を置いてこなくちゃいけないし": "是啊。而且对坏孩子还得放煤炭", "……いい子か悪い子かまで見分けてるの？": "……连是好孩子还是坏孩子都能分辨吗？", "その石炭を目印にナイトメアは悪夢を見せるのよね。まったく人の力を勝手に借りるようなことして、気楽なもんだわ〜": "梦魇会以煤炭为标记让孩子们做噩梦。真是的，擅自借用人类的力量，真是轻松啊", "でも、どうしてそこまで？": "但是，为什么要做到这种地步？", "現実的なこと言うとね、明日の朝にプレゼントを見つけた人々の喜びの感情は、一気にエルマイトとして私の中に流れ込むの": "说句现实的话，明天早上发现礼物的人们喜悦的感情，会一口气流入我体内", "……へえ。でもそれ、すごそう": "……诶。但是，那好像很厉害", "１年遊んで暮らせる量よ。一時的には、そこの人間さんを超えるかもね": "是能玩一年的量哦。暂时，可能会超过那边的人类君呢", "ソレはすごいです！ ならがんばっちゃいますね": "那可真厉害！ 那就加油吧", "まあでも……本当のところは、なんだかんだで人の喜ぶ顔が好き、ってのもあるのかな〜": "但是……实际上，也是因为喜欢看到人们高兴的表情吧", "……偉いね。そんなクラースにごちそうおすそわけ": "……真伟大。给伟大的克拉斯分点食物吧", "ありがと！ じゃあ移動中にいただくわ〜！ 行くわよ、ルドルフィン！": "谢谢！ 那就在移动中吃吧！ 走吧，鲁道夫芬！", "大変ですね。でも、喜ぶ顔が見たい、なんて……さすがですね": "真辛苦呢。但是，想看到高兴的表情……真厉害呢", "……あれで何百年もやってるんだから、すごいよね": "……因为那样做了几百年，所以很厉害呢", "なんてカッコつけたものの……全部終わったこの時間は、本当に倒れそうになるわ〜": "虽然装模作样地说了……但全部结束的这个时间，真的要倒下了~", "翌朝には大量にもらえると分かってても、今この瞬間にエネルギーがないんだもん……あ、そうだわ": "明明知道明天早上能收到大量能量，但现在这个瞬间没有能量啊……啊，对了", "ふふ、人間さん……たまには私もプレゼントをもらってもいいわよね": "呼呼，人間君……偶尔我也能收到礼物吧", "ごめんなさいね、人間さん。こんな時間に起こしたりして。でも、どうしても私……エルマイトをもらわないと倒れそうで": "抱歉了，人間君。在这种时间叫你起来。但是，我无论如何……不收到聖之力的话，好像就要倒下了", "まだ寝起きで頭が朦朧とする中、クラースが服を少しずつはだけさせながら、ベッドの上に乗ってくる。": "在刚睡醒头脑还很朦胧的时候，克拉斯一边慢慢地敞开衣服，一边爬到床上。", "ねえ、いいでしょう？ 私だってクリスマスプレゼントがほしいのよ……": "那个，可以吧？我也想要圣诞节礼物哦……", "耳元で囁かれ、簡単に理性が決壊する。": "在耳边低语，理性轻易地崩溃了。", "元々、彼女とのクロスを躊躇う理由も、さしてあったわけではない。": "原本，和她进行交错的理由，也不是那么的多。", "きゃっ！？ ふふ、わりと強引なのね、人間さんたら……": "呀！？ 呼呼，意外地强硬呢，人間君……", "えっ、やっ、あはぁんっ……何これ、すごい……": "诶，呀，啊哈嗯……这是什么，好厉害……", "挿入されるやいなや、クラースは驚いたように目を見開く。": "刚插入，克拉斯就惊讶地睁大眼睛。", "ああ、あなたって意外と、ここの部分がすごく太くて逞しいのね……？ んっ、んはぁ、あはぁう……": "啊啊，你这里意外地，非常粗壮呢……？ 嗯，嗯哈，啊哈呜……", "分け入ってくる感覚。": "进入的感觉。", "中の敏感なところを遠慮なく刺激されて、クラースは息を荒くする。": "里面的敏感的地方被毫不客气地刺激，克拉斯的呼吸变得急促。", "あっ、やぁん……これすごい……届いてる……。ねえ、私のことだらしない女だと思ってる……？ こんなふうに私からベッドに入ってくるなんて……": "啊，呀啊……这个好厉害……顶到了……呐，你是不是觉得我是个淫荡的女人……？ 我居然会像这样主动爬上床……", "もちろん予想外の出来事ではあったが、そんな不快感は感じていなかった。": "当然，虽然这是意料之外的事情，但并没有感到不快。", "ほんと〜？ やぁよ……後で軽い女だなんて言わないでよね？えっ、もうお汁が、あんっ、垂れてきてる……？ それはだって、気持ちいいからぁ……あはぁんっ": "真的吗？讨厌啦……之后可不要说我是个轻浮的女人哦？诶，已经，啊嗯，流出来了……？ 因为，很舒服啊……啊哈嗯", "陰部が擦れ合う卑猥な音と、互いの荒く甘い吐息が部屋に響く。": "阴部互相摩擦的淫荡声音，和彼此粗重甜蜜的呼吸在房间里回响。", "あなたは……ムラムラしてたの、人間さん？ えっ、私がエロいから……やだ、ほんとに？ そんなふうに見えてた……？": "你……很兴奋吗，人类君？ 诶，因为我很色情……讨厌，真的吗？ 我看起来是那样的吗……？", "何故クロスに至ったのか隠すこともなく正直に伝えると、クラースは微笑んで正常位の状態からぎゅっと身体を抱き寄せる。": "我毫不隐瞒地坦白了为什么想要和克拉斯做爱，克拉斯微笑着从正常位的状态下紧紧地抱住了我的身体。", "ねえ、人間さん……あなた次第で、私もっとエッチになるわ……私のこと、もっともっと乱れさせて……": "呐，人类君……根据你的表现，我会变得更加淫荡哦……让我更加更加地淫乱吧……", "耳元でそっと囁くクラース。": "克拉斯在耳边轻声细语。", "そのまま耳朶へ舌を這わせながらささやき続ける。": "就这样一边用舌头舔着耳朵一边继续低语。", "ねえ、いいでしょ……？ んちゅっ、ちゅばっ……普段は誰にも見せないけどぉ、んっちゅ……貴方の前でだけはエッチな女でいさせてよ……だって、んちゅ、ちゅっ、私がんばったのよ……": "呐，可以吧……？ 嗯啾，啾啪……虽然平时不会给任何人看，嗯啾……但只有在你面前，让我变成一个淫荡的女人吧……因为，嗯啾，啾，我努力了哦……", "その耳への攻撃で、股間が最大限まで膨張する。身体を起こすと、遠慮なく激しく抜き差しする。": "对耳朵的攻击，让我的股间膨胀到了极限。我坐起身，毫不客气地激烈地抽插。", "あっ、やっ、激しっ……ダメっ、壊れちゃうっ": "啊，呀，好激烈……不行，要坏掉了", "そっとクラースの口もとを手のひらで覆う。もう片方の手の人差し指を口もとに当てながら、隣室へ視線を飛ばす。": "我轻轻地用手掌捂住克拉斯的嘴。用另一只手的食指抵住嘴边，看向隔壁房间。", "それで意味を理解したクラースだったが、": "克拉斯明白了我的意思，但是", "だって、隣の部屋にみんないるのは分かるけど……んっ、あっ、声、ガマンなんてできないわよぉ……んっ、ああんっ": "因为，我知道大家在隔壁房间……嗯，啊，声音，我没法忍耐啊……嗯，啊啊嗯", "できるだけ声をガマンしているようだが、耐えきれずに少し漏れてしまう。": "虽然她尽量忍耐着声音，但还是忍不住漏出了一点。", "その様子を見ながら、更に加速してピストンする。": "我看着她的样子，更加加速地活塞运动。", "やんっ、ダメっ、ほんとに、そんなにしたら……あっ、拡がっちゃいそぉ……ちょうどあなたのにぴったりくるように拡がっちゃうぅ……": "呀嗯，不行，真的，那样的话……啊，要被撑开了……要被撑开到正好适合你的大小了……", "今にも叫んでしまいそうな表情だが、容赦なく突き刺す。": "虽然她现在一副想要叫出来的表情，但我还是毫不留情地顶进去。", "バレたらバレたときのこと。": "被发现的话就到时候再说吧。", "あんっ、ああんっ、おかしくなっちゃう……もうイッちゃいそう……！": "啊嗯，啊啊嗯，要变得奇怪了……要去了……！", "シーツをぎゅっとつかむクラースの手のひら。": "克拉斯的手紧紧抓住床单。", "その手を握り、両手を握りあった状態で、正常位ピストンを繰り返す。": "我握住她的手，双手紧握的状态下，反复进行正常位活塞运动。", "ああ……私、んっ、あっ、これが……ほしかったの……エルマイトなんかじゃなくて、こうして……んっ、ああんっ……": "啊啊……我，嗯，啊，想要……这个……不是圣之力，而是这样……嗯，啊啊嗯……", "ぎゅっと手のひらに籠められる力が強まる。": "她手掌的力道变强。", "同時に膣圧も上がった。": "同时阴道的压力也上升了。", "ん、あはぁう……こうして、誰かと繋がってるのが……んんっ、ほ、ほんとに、ほしかったの……": "嗯，啊哈啊呜……这样，和谁结合在一起……嗯嗯，真，真的，想要……", "余裕がないクラースの口もとから、零れ落ちそうになっている唾液をなめとってやる。": "我舔掉克拉斯的嘴角快要滴落的唾液。", "その行動に、嬉しそうにクラースは微笑む。": "这个行动，让克拉斯高兴地微笑。", "だからもっと、深く、あはぁっ、い、入れて、もっと深く、奥まで、奥にちょうだい": "所以，再，啊哈啊，再，再深一点，再深一点，到深处，到深处来", "……": "……", "もう絶頂を迎える。そう思った瞬間、最大限の膣圧がぐっと陰茎を締め上げる。": "已经要迎来高潮了。这样想的瞬间，最大限度的阴道压力紧紧地夹住阴茎。", "あっ、やっ、イッちゃ……あああっ……": "啊，呀，去了……啊啊啊……", "互いに汁が派手に飛び散る。": "彼此的汁液都飞溅出来。", "クラースの乳首の先端からも派手に飛び散った。": "克拉斯的乳头前端也飞溅出来。", "やだ、イッちゃったら……おっぱい出ちゃった……んんっ……": "好讨厌，去了的话……奶水就出来了……嗯嗯……", "がくがくと震える下半身。クラースはぐったりとベッドに倒れたまま。": "克拉斯的下半身颤抖着。他筋疲力尽地倒在了床上。", "ふふ……最高のクリスマスプレゼントだわ。これって、いわゆるホワイトクリスマス、よね？": "呼呼……这是最棒的圣诞节礼物。这就是所谓的白色圣诞节，对吧？"}