{"……静かな村だね": "……真是个安静的村子啊", "ヴェルメリオ": "威尔梅里奥", "おつうちゃん？　どうしたの、顔色が悪いけど": "看板？　怎么了，脸色很差啊", "シンデレラ": "仙杜瑞拉", "い、いえ、別に……": "不，不，没什么……", "おつう": "おつう", "あっ、ここ宿屋みたいですよ。日も暮れてきましたし、泊まりましょうか": "啊，这里好像有旅馆。天也快黑了，我们住一晚吧", "ピュルテ": "看板", "……へえ、普通の古いおうちみたいなのに宿屋なんだ": "……诶，明明是普通的旧房子，却是旅馆啊", "古民家スタイルってやつですね。人間さん": "这就是所谓的古民宅风格吧。人类君", "えっ、この家って……？": "诶，这个房子是……？", "えっ、前に住んでいた家なの？": "诶，是你之前住的房子吗？", "ええ、創造期に、私を罠から助けてくれた人と住んでいましたの": "是的，创造期的时候，我和救我脱离陷阱的人住在这里", "……元カレと住んでた家？　微妙だね": "……和前男友住的房子？　好微妙啊", "元カレだなんて……ちょっと恩返しで機織りしただけで": "什么前男友……我只是为了报恩织了织布而已", "でも当時は好きだったんでしょ？　いいわね、そういうの": "但当时是喜欢的吧？　真好啊，这种事", "なんか新婚さんみたいでいいですね": "好像新婚夫妇一样，真好啊", "……新婚さん！": "……新婚夫妇！", "あら、ヴェルはともかく、ピュルテちゃんも結婚生活に憧れたりするのね": "哎呀，威爾就算了，看板酱也憧憬结婚生活吗", "それはだって……好きな人と2人で同じ家なんてドキドキしちゃいます": "因为……和喜欢的人两个人住在同一个家里，会心跳加速啊", "人間さんも結婚願望ありますの？": "人类君也想结婚吗？", "朝起きてエプロンの女の子に朝ごはん作ってほしい？": "想让早上起来穿着围裙的女孩子给自己做早饭吗？", "素敵ですね！　えっ、人間界だと夢見すぎとか言われちゃうんですか？": "真棒啊！　诶，人类界会说这种想法太不切实际吗？", "エプロン？　あ、こういう服ですか……人間さんの絵、分かりやすいですの": "围裙？　啊，是这种衣服吗……人类君的画，真好懂", "結婚かぁ……人間さんとなら。考えてみてもいいかなぁ、なんて……": "结婚吗……如果是和人类君的话，考虑一下也不错吧……", "……姐さん、飲み過ぎなんじゃない。今日はここまでだよ": "……姐姐，你喝多了。今天就到此为止吧", "やぁん、あと一杯〜！": "不要，再一杯！", "…………。": "…………。", "あ、人間さん。おはようございます。どうでしょうか、エプロンっていうの、作ってみたんですけど": "早，人类君。早上好。怎么样，我试着做了围裙", "え、着こなしが違う？　わ、分かりました、やってみますね……こ、こっち見ちゃ駄目ですの……": "诶，穿法不对？　我，我知道了，我试试看……不，不能看这边……", "こ、これスースーするんですけど……これが本当に人間界の作法なんですの……？": "这，这个凉飕飕的……这真的是人类界的礼仪吗……？", "見事、裸エプロンを完成させることができた。エプロンのフリルに彩られた白く細い背中に、朝からエルマイトが全開になっていく。": "漂亮地完成了裸体围裙。围裙的褶边点缀着白皙纤细的后背，从早上开始圣之力就全开。", "あの、朝ごはんも用意してるんですの。今、準備しますからね……": "那个，早餐也准备好了。现在，就去准备……", "おたまで味噌汁の入った鍋をかき混ぜる。": "用勺子搅拌着装有味增汤的锅。", "ひと思いにズボンを下ろすと、そっと後ろから近づいた。": "我一口气脱下裤子，悄悄地从后面靠近。", "きゃっ！？　に、人間さん？　どうしたんですの、急に": "咿呀！？　人，人间君？　怎么了，突然", "お玉を取り落としそうになるおつう。": "おつう差点把勺子弄掉了。", "味噌汁をかき混ぜる作業を続けるように言いながら、下半身をぴたりと密着させる。": "一边说着让她继续搅拌味增汤，一边把下半身紧紧地贴了上去。", "は、はい、今お味噌汁を……んっ、あっ、あの何か当たって……はぁんっ……": "好，好的，现在正在搅拌味增汤……嗯，啊，那个有什么东西顶着……哈啊嗯……", "すっかり怒張したモノを、密着した流れで局部へ押し当てる。": "完全勃起的东西，顺着紧贴的势头顶到了局部。", "先端で入り口を弄ぶイメージだったのだが、予想に反してすんなりと入ってしまう。": "本来是想用前端玩弄入口，但出乎意料地顺利地进去了。", "あ、あうっ……あの、これ今、は、入ってきてますの……い、いけませんの……": "啊，啊呜……那个，这个，现，现在，进来了……不，不可以的……", "一瞬、あまりにもスムーズに挿入できたので戸惑いはしたが、おつうの表情を見て合点がいった。": "一瞬间，因为插入得太顺利而感到困惑，但看到おつう的表情就明白了。", "そ、そんな……エッチな服装だから興奮してるだなんて……わ、私、そんなこと……": "怎，怎么会……因为穿着色情的服装而兴奋什么的……我，我，那种事……", "下着も付けずに全裸でエプロン。": "连内衣也没穿，全裸只穿着围裙。", "それをじっくりと後ろから見られていては、刺激が無いはずはない。": "被我从后面仔细地观察着，不可能没有刺激。", "んっ、あんっ……う、動いちゃだめですっ……こ、声が……": "嗯，啊嗯……不，不可以动……声，声音……", "ゆっくりと動かしてやると、おつうの声が漏れる。": "慢慢地动起来，おつう就发出了声音。", "だ、だめですの、皆さんにきこえて しまいますの……んっ、はんっ……だ、だから動いちゃ……あふぁうっ……": "不，不可以，会被大家听到的……嗯，哈嗯……所，所以不要动……啊呼啊……", "そう広くもない古民家だ。": "这是一间不怎么宽敞的古民家。", "腹から声を出せば家じゅうに声を届けられる程度の構造で、うっかり本気でよがればすぐにバレるだろう。": "从腹部发出的声音就能传遍整个房子，如果认真地做的话，马上就会暴露的。", "人間さんは……んっ、はんっ……い、イジワルですの……そんなこと言うくせに、私に声を出させようと……": "人間君……嗯，哈嗯……真，真坏……嘴上这么说，却让我发出声音……", "声をガマンさせたいという欲求はもちろんある。": "当然，我也有想让她忍住声音的欲望。", "だが、華奢な肢体と、それに似合わぬポイントごとの肉付きの良さに、腰が勝手に動いてしまうのもまた事実。": "但是，面对着纤细的肢体，以及与之不相称的丰满的肉感，腰不由自主地动起来也是事实。", "あっ、はぁうっ……だ、だめ、そんなにしたら、脚がガクガクしてきちゃってぇ……あはぁっ……": "啊，哈啊……不，不可以，那样的话，腿会抖起来的……啊哈……", "欲望に衝き動かされ、腰とモノを突き動かす。": "被欲望所驱使，腰和肉棒动了起来。", "おつうはそれを必死で受け止めている。": "おつう拼命地承受着。", "あ、やんっ……、も、もうっ、こんなところでなんて……あんっ……": "啊，呀嗯……真，真是的，居然在这种地方……啊嗯……", "崩れそうなヒザに力を入れ直すおつう、その反動か膣内の圧力が強まってしまう。": "おつう的膝盖快要支撑不住了，阴道内的压力也随着她的动作而变强。", "お台所でエッチなんて、私、こんなことしたことないのにっ……あっ、ああうっ……": "在厨房做爱什么的，我，明明没有做过这种事……啊，啊啊呜……", "おつうの身体に夢中だった意識が、強引に引き戻される。": "我被おつう的身体迷住的意识，被强行拉了回来。", "それに、こんな恥ずかしい格好で……すごく、はしたないのに、私ったらこんなに……ああんっ": "而且，还用这么羞耻的姿势……明明，这么的下流，我却这么的……啊啊嗯", "そうだった。": "对了。", "ここはかつて創造期に、おつうが罠から助けた男に恩返しするために住んだ家なのだ。": "这里是过去在创造期，おつう为了报答从陷阱中救出的男人的恩情而住的房子。", "に、人間さん……？": "人，人类君……？", "おつうは言った。": "おつう说过。", "『お台所でエッチなんてしたことない』": "『在厨房做爱什么的，明明没有做过这种事』", "じゃあ、どこでなら？": "那么，是在哪里做过呢？", "あ、あぁんっ！？　な、中で……ああうっ、おちんちんが大きくなってぇ……はぁんっ……ど、どうして……": "啊，啊啊嗯！？　在，在里面……啊啊呜，肉棒变大了……哈啊嗯……为，为什么……", "元カレなんかじゃない。": "不是前男友。", "機織りしただけ。": "只是织过布而已。", "……それは本当か？": "……那是真的吗？", "あっ、ああっ、すごいっ……すっごく硬いのが、私の中にっ……ああっ、はぁんっ": "啊，啊啊，好厉害……好硬的东西，在我的里面……啊啊，哈啊嗯", "この家の中で、台所以外のどこでしたのか。": "在这个家里，除了厨房以外，是在哪里做过呢。", "その時は、どんな声で、どんな顔で……。": "那个时候，是用什么样的声音，什么样的表情……。", "考えれば考えるほど、腰は止まらない。": "越是去想，腰就停不下来。", "本来ならディマイト堕ちしかねない感情のはずなのに、溢れてくるのはエルマイトばかり。": "本来应该是会堕落成惡之力的感情，却溢出了圣之力。", "あっ、ああっ、すごいっ……あんっ、人間さんっ、あはぁっ……人間さんが、すごく一生懸命してくれてるのが……嬉しい……": "啊，啊啊，好厉害……啊嗯，人类君，啊哈……人类君，这么努力地为我做……我好开心……", "そうだ。もう過去は変えられない。": "是啊。过去已经无法改变了。", "ならば、上書きしていくほかない。": "那么，只能覆盖过去了。", "あっ、やんっ、もうだめっ、私、このままイッちゃいそうですの……あっ、ああんっ、はうっ……": "啊，呀嗯，已经不行了，我，要这样子高潮了……啊，啊啊嗯，哈呜……", "刻み込むしかない。": "只能刻进去了。", "彼女の中に、自分の生きた証を注ぎ込むしかない。": "只能在她的体内，注入自己活过的证明。", "ああっ、やあああっ、も、もうダメっ……！": "啊啊，呀啊啊啊，已，已经不行了……！", "おつうの身体がのけぞると同時に、精液を全力で放出する。": "在おつう的身体向后仰的同时，我全力射出了精液。", "あっ、あああっ……な、中に熱いのがたくさんっ……": "啊，啊啊啊……里，里面射了好多热热的东西……", "この一度で、彼女のすべてを上書きできたとは思わない。": "我不认为一次就能覆盖她的全部。", "だが、１つずつクリアするしかない。": "但是，只能一个一个地解决了。", "そう口にすると、": "我刚这么一说，", "え……上書きって、人間さん……き、気付いて……？": "噢……覆盖，人类君……你，你注意到了……？", "イッた直後だからか、脱力した表情のおつう。": "可能是因为刚高潮过，おつう的表情很无力。", "彼女は、不思議そうに声をあげた。": "她，用不可思议的声音说道。", "私が……罠にかかったこと……知っていてそれでこうして……？優しいのね、人間さん……": "你知道……我中了陷阱……所以才这样……？人类君，你真温柔……", "食い違う会話に気づき、ハッとする。": "我注意到我们的对话对不上，突然惊醒。", "彼女が言っているのは創造期の男の話ではない。もっと最近の……。": "她所说的不是创造期的男人。而是更近的……", "太ももを伝う白濁液が、まるで流れる涙のようだった。": "顺着大腿流下的白浊液，就像眼泪一样。"}