{"という状況なんです": "現在就是這種情況", "ブラック・オデット": "黑珍珠號", "なるほど。事情はよくわかりました。ではまず、服を脱いで下さい": "原來如此。我明白情況了。那麼，請你先把衣服脫掉", "呪術師": "咒術師", "えっ？ えっと、はい……": "哎？呃，好的……", "ではそこで、自慰行為をはじめてください": "那麼，請你在那裏開始自慰", "じい……？ って、えっ！？ そ、それに何の意味が": "自慰……？呃，哎！？這，這有什麼意義嗎", "呪いを解きたいのでしょう。私がちゃんと呪いが出たか見ていますから、自分で体の中の呪いを出し切って下さい。さあ、これも使って": "你不是想解除詛咒嗎。我會好好看着詛咒有沒有出來，所以請你把體內的詛咒全都自己弄出來。來，也用上這個", "わ、わかりました……": "我，我知道了……", "こ、これでいいですか……？ や、やだ、やっぱり恥ずかしいです……初対面の人に、こんな……": "這，這樣可以嗎……？討，討厭，果然好害羞……對初次見面的人，做這種事……", "いいのですか？ 呪いを解きたいのでしょう？ 私は仕事でやっているのです。妙な気持ちで見ているのではありません": "你真的要這樣嗎？你不是想解除詛咒嗎？我只是在工作而已。並沒有用奇怪的眼光看你", "そ、そうですよね。じゃあ、えっと、始めますね。こんな感じでいいですか……？": "說，說的也是。那，那個，我要開始了哦。這樣可以嗎……？", "ええ、いいでしょう。最初はゆっくりです。おっぱいも自分で揉んで": "嗯，可以。一開始先慢慢來。自己揉揉胸部", "あぅ……や、やぁっ、見られてると、なんか変な気持ちです……": "啊嗚……討，討厭，被別人看着，感覺好奇怪……", "おや、もう乳首が硬くなっていますね": "哎呀，乳頭已經變硬了呢", "そ、そんなこと……はぁんっ……言わないでください……んっ、あんっ、さ、触ったら硬くなるのは……普通ですよね……？": "別，別說這種……哈啊嗯……話啦……嗯，啊嗯，被，被摸了之後變硬……很正常吧……？", "そうでしょうか。下の方も、もう汁が出ていますよ": "是這樣嗎？下面也已經流出汁液了哦", "やっ、やだっ……あふうっ、だって触ってたら、アソコ濡れてくるの、普通でっ……んっ、あっ": "別，別這樣……啊呼，因爲被摸了之後，那裏會溼，很正常……嗯，啊", "少し湿ってくるのは普通です。でも、あなたは汁が何滴も垂れてお尻の穴にまで届いてますよ": "稍微有點溼是很正常的。但是，你的汁液已經滴了好幾滴，都流到屁股的洞裏了哦", "やっああっ……そんなこと、んっ、言わないでっ……あんっ、どうしてかしら……言われるたびに身体の奥が、んっ、熱くなる感じ……": "別啊啊……別說這種話……啊嗯，爲什麼呢……每次被你這麼說，身體裏面，嗯，就會感覺好熱……", "お尻の穴と言えば、私が渡したオモチャ、ここに挿したんですね。予想を超えるスケベです": "說到屁股的洞，我給你的玩具，你插進這裏了吧。真是個超乎我想象的色鬼呢", "えっ、だって……んっ、こ、ここに挿すモノじゃないんですか……？": "咦，因爲……嗯，這，這不是用來插這裏的嗎……？", "オマンコだけでは飽き足らずアナルにオモチャを挿れるなんて、相当ですね": "小穴還不夠滿足，竟然把玩具插進肛門裏，你相當飢渴呢", "だ、だってっ……あっ、やだっ、顔近付けちゃダメですっ、んあっ、ふああっ……": "因，因爲……啊，討厭，臉別湊那麼近，嗯啊，呼啊啊……", "指２本がデフォルトですか。確かに、そんなにガバガバでは、このオモチャは役立たずですね": "兩根手指就是默認值嗎。確實，如果這麼松的話，這個玩具就派不上用場了呢", "えっ、そんな、指２本はガバガバなんですかっ……あっ、んんっ、もしかしてっ、あっ、私が毎日１人でしてるから、そのせいで拡がって……？ んんっ、あ、あんっ": "咦，怎麼會，兩根手指就鬆了嗎……啊，嗯嗯，難道說，啊，是因爲我每天一個人做，所以才被撐開了……？ 嗯嗯，啊，啊嗯", "もうガマンできないんでしょう？ もっと早く動かしていいですよ": "已經忍不住了吧？可以動得更快一點哦", "あっ、はいっ、早く……あんっ、はあううっ……ダメ、声が、あっ、ああっ、出ちゃうっ……": "啊，好的，快點……啊嗯，哈啊嗚嗚……不行，聲音，啊，啊啊，要叫出來了……", "もう数滴なんてレベルじゃないですよ。どんどん汁が溢れています": "已經不是幾滴的程度了哦。汁液不斷溢出來了", "だ、だってぇ……んんっ、あっ、こんっ……こんなに、じっくり見られたら……きゃうっ！？ 息、吹きかけちゃだめぇっ": "因，因爲……嗯嗯，啊，被……被這麼仔細地盯着看的話……呀嗚！？ 不要，吹氣啊", "全身が性感帯になる呪い……今こそ本領発揮するときですよ。全身を使って思う存分イッてください！": "全身都是性感帶的詛咒……現在正是發揮本領的時候。請用全身盡情地高潮吧！", "あああっ、あっ、ああっ、もう手が、指が、止まらないのぉ！こんな恥ずかしいところっ、んんっ、あふうっ、見られてるのにっ、私、余計に……んんっ、か、感じちゃってぇ……！": "啊啊啊，啊，啊啊，手，手指，停不下來了！這麼羞恥的地方，嗯嗯，啊呼嗚，明明被看到了，我卻，反而……嗯嗯，更，更有感覺了……！", "理性で抑圧する必要はありません。さあ、本能のままに": "不需要靠理性來壓抑。來吧，順從本能", "ああっ、あはああっ、声でちゃうっ、人に見られてるのにオナニーして、オマンコひくひくさせてイッちゃうぅ！ イクとこ見られちゃう！": "啊啊，啊哈啊啊，要叫出來了，明明被人看着卻在自慰，小穴一顫一顫地要高潮了！高潮的樣子要被看到了！", "もうダメっ、あっ、いっ、イッちゃいそうですぅ！ イクとこ見ててっおねがい見てて……！": "已經不行了，啊，要，要去了！請看着我高潮……！", "はあっ、はあっ……はううっ、こんなにイケたのは初めてかもです……": "哈啊，哈啊……哈嗚嗚，這可能是我第一次高潮得這麼厲害……", "ふう……": "呼……", "はあっ……はあ……これで呪いはもう解けたんでしょうか……？": "哈啊……哈啊……這樣詛咒就解開嗎……？", "ふふ、最高でした。見てるだけで私もイッてしまいましたよ": "呵呵，太棒了。光是看着我就高潮了哦", "呪いは……": "詛咒呢……", "さあ、なんのことでしたっけ？ そろそろお客さんが来るので帰ってもらっていいですか？": "哎呀，你在說什麼呢？客人差不多要來了，可以請你回去嗎？", "えっ……？（私、騙されて……他人の前でオナニーしちゃったの……？）": "哎……？（我被騙了……在別人面前自慰了……？）"}