{"涙なんか流して、どうしたの？人間さん。目にゴミが入った？大変、これ私のハンカチ、使って": "流眼淚了，怎麼了？人間君。有東西進眼睛裏了嗎？不好，這是我的手帕，用吧", "シンデレラ": "仙杜瑞拉", "さっき強い風が吹いたから……ゴミ、取れました？よかったです": "剛纔有一陣強風吹來……垃圾，弄掉了嗎？太好了", "ピュルテ": "看板", "え、ハンカチを川で洗ってくる？気にしないでいいのに……人間さんの気遣い、本当に感心しちゃう": "哎，去河邊洗手帕？明明不用在意的……人間君的體貼，真的讓人佩服", "一生懸命ハンカチを洗っているあの後姿、なんだか神々しいじゃない？あ！……ハンカチが川に流されちゃった": "那個拼命洗手帕的背影，感覺很神聖吧？啊！……手帕被河水沖走了", "ドロシー": "桃樂絲", "ああ！人間さんが必死に追いかけてます！川に落ちないといいんですが": "啊啊！人間君拼命追着！希望他不要掉進河裏", "意外とドジッ子なところもそそるのよね": "意外的笨拙之處也很吸引人呢", "ちょっと！下流のところ見て！誰かいて、ハンカチを川から掬ってる": "等下！看下游！有人在，從河裏撈起了手帕", "あ……あれってもしかして……": "那……那個難道是……", "じゃじゃーん！私が落し物のハンカチを拾って差し上げたよ！さあ、今度こそ私と結婚してもらおう、人間さん！": "嘻嘻！我撿起了你掉的手帕！來，這次一定要和我結婚，人間君！", "キックル": "奇庫達", "キックルさん！私たちの後をついて来てたんですね。どうしましょう、人間さんがとっても困っています": "奇庫達！你跟在我們後面呢。怎麼辦，人間君非常困擾", "キックル！何度言ったらわかるの！人間さんは私の伴侶になる人なの！あなたとは結婚しないわ！": "奇庫達！要我說多少次你才明白！人間君是我的伴侶！不會和你結婚的！", "え、貴様の伴侶とは初耳だが、そんなことは関係ない。こうして落し物を拾った、私こそが人間さんの運命の相手さ！": "哎，雖然我是第一次聽說你的伴侶，但那沒關係。我撿起了你掉的東西，我纔是人間君的命中註定之人！", "大きな勘違いがあるみたいだけど……ここは黙っておくわ。キックル、そもそもそのハンカチは私の物よ": "你好像有很大的誤會……不過現在先不說了。奇庫達，那條手帕本來就是我的", "何！それでは私はシンデレラと結婚することに？え、どうしよう": "什麼！那我要和仙杜瑞拉結婚嗎？哎，怎麼辦", "あの、そういうことじゃなくてね……": "那個，不是你想的那樣……", "キックルさん、人間さんはオトギノクニを救うという過酷な旅の途中なんです。結婚とか……そういう俗物的なことで、人間さんを困らせないであげてください": "奇庫達，人間君正在經歷拯救童話之國的艱難旅程。結婚什麼的……這種俗事，不要讓人間君爲難", "ピュルテってば、言うときは言うのね": "看板，你該說的時候還是會說的嘛", "嫌だ！やだやだ！私は人間さんと結婚するのだ！契りを交わして夫婦になるのだ！絶対に結婚するのだ！！わーっ！": "不要！不要不要！我要和人間君結婚！締結契約成爲夫妻！絕對要結婚！！哇！", "ひっくり返ってダダこねてる……まるでこどもね！みんな、この子の事は放っておいて、先に進みましょう": "翻過身來撒潑耍賴……簡直就像小孩子！大家，不要管這個孩子，我們先走吧", "人間さん見〜つけた！　またついてきたのかって？　ふん、あんなことで私があきらめると思ったか？": "找到人間君了！　你問我又跟過來了？　哼，你以爲那種事就能讓我放棄嗎？", "うるさい女たちが、人間さんから離れるのを待っていたのだ。さあ、私と結婚しよう！　夫婦の契りを交わそうではないか！": "我在等那些吵鬧的女人離開人間君。來，和我結婚吧！　讓我們締結夫妻的契約吧！", "できない？　私の事が嫌いか？　結婚や夫婦の契りの意味をわかってるのかって？　別にいいではないか、そんなに深く考えなくても……どうした？　何を怒っている？　契ることがどういうことか教えてやる？　あ、そんなに乱暴に引っ張るなっ！": "不行嗎？　你討厭我嗎？　你問我知不知道結婚和夫妻契約的意義？　那又怎樣，不用想那麼多……怎麼了？　你在生什麼氣？　我來告訴你締結契約是什麼意思吧？　啊，不要那麼粗暴地拉我！", "キックルを人気のない裏路地に連れ込み、強引に衣服をはぎ取り下半身をむき出しにする。": "我將奇庫達帶到沒有人煙的小巷，強行扒下他的衣服，露出他的下半身。", "あらわになったキックルの白い臀部に反応して固くなったペニスを、バックの姿勢で戸惑うキックルの陰部に無理やりねじ込む。": "我用勃起的陰莖，強行插入奇庫達那因爲露出白皙臀部而感到困惑的陰部。", "あうっ！い、痛いっ！痛いではないかっ！……や、やめてぇっ、やめっ！はあうっ！ああんっ！はっ、はぁっ……": "啊嗚！好，好痛！好痛啊！……住，住手，住手！哈啊嗚！啊啊嗯！哈，哈啊……", "キックルの膣はきつく、ペニスを奥まで入れるのでさえ一苦労だった。": "奇庫達的陰道很緊，要將陰莖插到深處都得費一番功夫。", "くふぅっ……ふ、太いよぉっ……ア、アソコが壊れちゃうぅっ！　はぁっ……あふっ": "咕呼……好，好粗……那，那裏要壞掉了！　哈啊……啊呼", "腰を押さえつけ、片方の手でクリトリスをいじってやると、キックルの膝がガクガクと震えだし、愛液が膣内に滲んできた。": "我按住奇庫達的腰，用另一隻手玩弄陰蒂，奇庫達的膝蓋開始顫抖，愛液從陰道內滲出。", "あんっ……あっあっあっあっ！　やっ……あ、へ、変になっちゃう。変になっちゃうのぉ！　アソコが、アソコが気持ちよくて変になっちゃうよぉ！　はぅっ……はぁはぁ": "啊嗯……啊啊啊啊！　呀……啊，變，變得好奇怪。變得好奇怪！　那裏，那裏舒服得好奇怪！　哈嗚……哈啊哈啊", "愛液で濡れた膣は、ペニスが出し入れされる度にグチョグチョと卑猥な音を立てる。": "被愛液浸溼的陰道，每當陰莖進出都會發出咕啾咕啾的淫蕩聲音。", "なんでぇっ！　なんでこんなに気持ちいいのぉ！　もっとしてぇ！　はぁはぁっ……太いのもっと奥まで入れてほしいよぉっ！": "爲什麼！　爲什麼會這麼舒服！　再繼續！　哈啊哈啊……粗粗的再插到更裏面！", "キックルは今まで感じたことのない快感に、全身を痙攣させ、ペニスの動きに合わせ自分から腰を動かし始める。": "奇庫達因爲至今爲止從未感受過的快感，全身痙攣，配合陰莖的動作開始自己動起腰來。", "ペニスを何度も何度もキックルの膣の奥まで突き立てる。": "陰莖一次又一次地頂到奇庫達的陰道深處。", "あうぅっ……も、もうダメぇ！なんかくるぅ！なんかくるぅ！太いのでもっともっと私のアソコをめちゃくちゃにしてぇっ！はぁっ……はっはっ……はああっ！": "啊嗚……已，已經不行了！有什麼要來了！有什麼要來了！粗粗的再繼續把我的那裏弄得亂七八糟吧！哈啊……哈，哈……哈啊啊！", "ペニスがブルブルとキックルの膣の中で大きく脈打ち、大量の精液を吐き出す。": "陰莖在奇庫達的陰道里一跳一跳地劇烈脈動，噴出大量的精液。", "同時にキックルは大きく体を震わせ、絶頂に達する。": "同時奇庫達的身體劇烈顫抖，到達了高潮。", "あああっ！　くるくるくるぅーっ！　ひぃゃうううううっ！": "啊啊啊！　來了來了來了！　呀啊啊啊啊啊！", "ヒクヒクと痙攣を繰り返すキックルの陰部から精液があふれ出て、キックルの太ももを伝っていく。": "精液從奇庫達一跳一跳地痙攣的陰部裏溢出，順着奇庫達的大腿流下。", "私、わかったよ。契ることがこんなに……こんなにすごいことなんだって。もう気軽に口にしないよ。だけど、人間さんとの結婚はあきらめたわけじゃないから！": "我，我明白了。締結契約是這麼……這麼厲害的事情。我不會再輕易說出口了。但是，我並沒有放棄和人類君結婚！"}