{"お疲れ様でした、シナツさん！　最高のステージでしたよ": "西纳兹小姐，辛苦了！真是最棒的舞台了", "村人": "村民", "あ、はい、お疲れ様です……": "啊，是的，辛苦了……", "シナツ": "西纳兹", "どうしたの、シナツ。なんだか元気がないじゃない": "怎么了，西纳兹。感觉你没什么精神", "シンデレラ": "仙杜瑞拉", "前はステージ終わるとテンション高かったですよね": "前几天舞台结束后，你的情绪还很高涨呢", "ピュルテ": "看板", "スタッフさんはああして気を使ってくれるけど……お客さんは満足してくれてないよ": "工作人员虽然那样关心我……但观众并没有满足啊", "そんなことないですよ……": "没有这回事……", "被害妄想じゃないよ。本当なの": "不是被害妄想，是真的", "そうね。確かに、最近のシナツのステージはいまいちだって噂が流れてるわ": "是啊。确实，最近西纳兹的舞台表现不怎么样，这样的传言已经传开了", "ちょ、ちょっと、シンデレラさん！？": "等，等一下，仙杜瑞拉小姐！？", "でも、あなたが楽しければお客さんの評価なんて後回しでいいのよ。音楽なんて、そういうものでしょ": "但是，只要你开心的话，客人的评价什么的之后再考虑就好了。音乐就是这样的东西吧", "……でも以前はできていたはずなのよ？　私の中で何かが変わってしまったみたい……": "……但是以前应该能做到的吧？我心中好像有什么改变了……", "そ、そうですよ。人間さんの言うとおり、シナツさんは生真面目すぎるんです。もっと自由に……": "是，是啊。就像人类君说的那样，西纳兹小姐太认真了。再自由一点……", "そんなことができるなら！　私は悩んだりしてないわよ！": "如果能做到的话！我就不会烦恼了！", "あ、あう……": "啊，啊呜……", "ごめん……頭、冷やしてくるわ……": "抱歉……我去冷静一下脑袋……", "…………。": "…………。", "そっと襖を開けると、シナツは覇気のない表情でギターの弦を調整していた。": "我轻轻打开拉门，西纳兹正用毫无霸气的表情调整着吉他的弦。", "え……？　ううん、まだ整理できてないけど、ステージに穴は開けられないから": "诶……？嗯，虽然还没有整理好，但不能让舞台出现空缺", "ギターを傍らに立てかけるシナツ。隣に座ると、そっと手を伸ばしてきた。": "西纳兹把吉他立在旁边。我坐在她旁边，她轻轻地伸出了手。", "考えれば考えるほど、不安で仕方ないの……私の演奏なんて、誰が聞いてくれるんだろう、って……": "越是思考，就越不安……我的演奏，谁会听呢……", "震える細い手。": "她纤细的手在颤抖。", "多くの人を魅了する音色を奏でるにしては、あまりにか弱いように思えた。": "明明能演奏出吸引众多人的音色，却感觉十分柔弱。", "人間さん……あんたの言うとおり、もっと自由に楽しんでいいんだよね。けどね……": "人类君……就像你说的那样，我应该更加自由地享受才对。但是……", "演奏に集中できないもう１つの理由。連れ込まれた小屋の古い木の匂いと、散らばった金貨の記憶。": "无法集中于演奏的另一个理由。被带进小屋时的陈旧木头气味，以及散落的金币的记忆。", "そう、私はもう汚れて……えっ？": "是的，我已经污秽了……诶？", "ふいにシナツを抱きしめる。": "我突然抱住了西纳兹。", "事情を知った以上、見過ごせない。": "既然知道了她的过去，就不能放着不管。", "それにエルマイトそのものも、今の彼女には必要なはずだった。": "而且圣之力本身，对现在的她来说应该也是必要的。", "あっ、やんっ、恥ずかしいから……あんまり見ないでね……": "啊，呀，好害羞……不要一直盯着看……", "枕元の行灯の明かりに照らされたシナツの裸身。": "枕边的行灯照亮了西纳兹的裸体。", "そっと横たえて、ゆっくりと挿入していく。": "我轻轻躺下，慢慢地插入。", "あっ……入ってきてる……はぁんっ……あ、あったかい……": "啊……进来了……哈啊……好，好温暖……", "心の傷を１つ１つ癒すように、じっくりと時間をかけた前戯のおかげで、既に滴がこぼれかけていた膣口は、すんなりとペニスを受け入れる。": "为了治愈她内心的伤痕，我花了很多时间进行前戏，多亏于此，已经滴着水的阴道口很顺利地接受了阴茎。", "んんっ、あんっ……人間のが、入ってきてる……はぁん……うん、だいじょうぶ……もっと奥まで挿れて……": "嗯嗯，啊嗯……人类君的，进来了……哈啊……嗯，没事的……插得更深一点……", "深々と入ったところで、ゆっくりと動き始める。シナツの中は熱くとろけていて、２人の境界線も曖昧になってしまいそうだった。": "在插入深处后，我开始慢慢动起来。西纳兹的里面又热又湿，两人的界线也变得模糊起来。", "んっ、はぁんっ……ねえ、どうして……私にクロスしてくれたの……": "嗯，哈啊嗯……呐，为什么……要和我做交错……", "ステージ前の不安、つまり微弱なディマイトを打ち消すために強力なエルマイトを供給する必要があった。": "为了消除舞台前的不安，也就是微弱的恶之力，需要提供强大的圣之力。", "ふうん、そう……んっ、はぁっ……じゃあ別に、クロスじゃなくても良かったってこと……？": "嗯，是吗……嗯，哈啊……那也就是说，就算不是交错也可以……？", "エルマイトの供給とは別に、暴力的な性経験の記憶は、それに代わるもので上書きすべきだとも言えた。": "除了提供圣之力，可以说还应该用别的东西来覆盖她暴力的性经验记忆。", "そっか……だからすごく優しくしてくれてるんだ……んっ、あんっ……そうなんだ……それだけ……？": "是吗……所以你对我很温柔啊……嗯，啊嗯……是这样啊……只是这样吗……？", "彼女の姉のミカヅチとの関係もあって、おそらく反発されるだろうと口をつぐんでいたのだが、この問いかけは見透かされているとみるべきだろう。": "考虑到她和姐姐御神火的关系，我本以为她会反对，所以一直闭口不言，但这个问题应该可以看作是被看穿了吧。", "腹をくくり、正直にもう１つ答える。": "我下定决心，坦率地回答了另一个问题。", "え……落ち込んでるの見て抱きしめたくなって……？　前から可愛いと思って、って……やっ、んんっ、ほ、ほんとに……？": "呃……看到你消沉的样子，就想抱紧你……？　之前就觉得你很可爱……呀，嗯嗯，真，真的吗……？", "予想に反して、シナツは嬉しそうに手をぎゅっと掴んでくる。": "与我的预想相反，西纳兹高兴地紧紧抓住了我的手。", "私も。私も、人間と……。ねえ、もっと、いっぱいして……？": "我也是。我也想和人类……呐，再多做一点……？", "手を繋いだままの体位で、激しく腰を打ち付ける。挿入の衝撃を受け止める度に、シナツは恍惚とした表情で身体を揺らした。": "我们保持着牵手的姿势，激烈地扭动着腰部。每次受到插入的冲击，西纳兹都会露出恍惚的表情摇晃着身体。", "んっはぁんっ、ああっ、すごいのっ、ああんっ、これ、気持ちいいのぉ……": "嗯哈啊嗯，啊啊，好厉害，啊啊嗯，这个，好舒服……", "ぱちゅんっ、ぱちゅんっ、と卑猥な音を立ててペニスを受け入れるシナツ。": "西纳兹发出啪啾，啪啾的淫荡声音，接受着阴茎。", "しっかりと奥に当たっていて、その度に身体をのけぞらせる。": "每次顶到深处，她的身体都会向后仰。", "そこぉ、もっと突いてぇ、んんっ、はぁんっ……私の奥の、気持ちいいとこ当たってるからぁ……んんっ、はぁんっ……": "那里，再顶一下，嗯嗯，哈啊嗯……顶到我深处，舒服的地方了……嗯嗯，哈啊嗯……", "行灯の光に照らされたペニスは、愛液にまみれて卑猥な光沢を放っている。": "在行灯的灯光下，阴茎沾满了爱液，散发出淫荡的光泽。", "えっ、やぁんっ……繋がってるとこ見ろって、やだ、えっち……んんっ、あぁ……入ってるよぉ、人間が私の中に入って、んっ、ああんっ……": "呃，呀嗯……不要看我们结合的地方，讨厌，好色……嗯嗯，啊啊……进来了，人类进到我的里面，嗯，啊啊嗯……", "挿入の状態を確認させられて興奮したのか、シナツは更に強く締め付けてくる。": "也许是被确认插入状态而兴奋了，西纳兹更加用力地夹紧了我。", "あんっ、あはぁっ……ほんとは……最初、人間のこと嫌いだったのに……こんなにえっちなことされて感じちゃうなんて……んんっ、はぁんっ……": "啊嗯，啊哈啊……其实……一开始，我明明很讨厌人类……却因为这么色情的事情而有感觉……嗯嗯，哈啊嗯……", "やはり嫌われていたようだ。": "果然被讨厌了啊。", "分かってはいても明言されると落ち込まないではない。": "虽然早就知道，但被这么明确地说出来还是有点沮丧。", "だって姉者のことがあったからぁ……んんっ、はぁん……でもっ……私がきつく当たっても、いつも優しかったでしょ……": "因为姐姐的事情……嗯嗯，哈啊嗯……但是……就算我对你很严厉，你还是对我很温柔……", "握った手に力を込めてくる。": "她握着我的手更加用力。", "甘えるような眼差しを受けて、エルマイトの集中はどんどんと一極化していく。": "看到她撒娇的眼神，圣之力的注意力越来越集中。", "私ね……人間には甘えてたんだと思うの……今日だって、感情をぶつけても優しく受け止めてくれるって……あっ、やぁんっ": "我啊……觉得我太依赖人类了……今天也是，就算我发泄情绪，你还是温柔地接受我……啊，呀嗯", "もう、これ以上は聞いていられない。": "已经不能再听下去了。", "せっかくトラウマをほぐすために優しくしているのに、聞いてしまったら火が付いて、壊れるほどクロスの限りを尽くしてしまいそうだ。": "明明是为了消除她的心理阴影才对她这么温柔，但要是再听下去，我可能会忍不住，用尽全力把交错弄坏。", "ひぁあああんっ！？　は、激しすぎだよぉ、んんっ、あはぁん、やぁん、だめ、もう脚がビクビクしてきちゃってるのぉ、あはぁっ……！": "咿啊啊啊啊嗯！？太，太激烈了，嗯嗯，啊哈嗯，呀嗯，不行，我的腿已经开始发抖了，啊哈……！", "もうフィニッシュまで止められそうになかった。高速化する腰の動きに合わせて、シナツの息遣いも激しくなる。": "已经无法阻止她高潮了。随着腰部动作的加速，西纳兹的呼吸也变得急促起来。", "ひぁっ、あっ、あうんっ、も、もう私っ、いっ、イッちゃいそ、あうっ、はぁんっ！　もうだめっ、イッちゃうっ、ああああっ！": "咿啊，啊，啊嗯，我，我要，要，要去了，啊呜，哈嗯！不行了，要去了，啊啊啊啊！", "飛び散る精液。": "精液飞溅。", "下腹部一帯を中心に放射状に飛び散った精液に汚されたシナツは、まだ身体が痙攣している。": "以下腹部为中心呈放射状飞溅的精液玷污了西纳兹，她的身体还在痉挛。", "あっ、あうっ……ダメぇ……まだ、ビクビクしちゃってるよぉ……はぁんっ……": "啊，啊呜……不行……还在，一跳一跳的……哈嗯……", "ぐったりと倒れたまま、顔を見上げてくる。": "她筋疲力尽地倒下，抬头看着我。", "……ありがと、人間。これでステージ、がんばれる": "……谢谢你，人类。这样我就能在舞台上努力了", "そっと柔らかな髪を撫でてやる。": "我轻轻地抚摸她柔软的头发。", "と、ぎゅっと手を握ってきた。": "然后，她紧紧地握住了我的手。", "ねえ、人間。……私、あなたが好き": "嗯，人类……我喜欢你"}