{"ねえ、三つ編み。この人ちょっと黙らせてよ": "喂，辫子。让这个人闭嘴吧", "ティンカー・ベル": "汀可贝儿", "私の責任範囲みたいに言わないでよね！": "别说得好像这是我的责任范围一样！", "ドロシー": "桃乐丝", "どうしたんですか、師匠。私の今の話、聞いてくれてました？　どう思います？": "怎么了，师傅。我刚才说的话，你有在听吗？你怎么想？", "ピエドゥラ": "皮耶多拉", "えーもう、聞いてなかった！　以上！": "唉，真是的，我没在听！　以上！", "そんなぁ……じゃあもう１回説明しますね": "怎么这样……那我再说明一次", "三つ編み！　ティンカの方が内容言えるくらい何度も聞いてるから、もうなんか適当にコメントして！": "辫子！　汀可都听好几遍了，都能说出内容了，你随便说点什么吧！", "あのさあ、私は偉大な魔法使いではあるけど、あんたみたいに理論とかで動いてないわけ。わかる？": "我跟你说，我虽然是伟大的魔法师，但我不像你那样用理论来行动。明白吗？", "はい！　天才肌ってことですね": "是！　也就是说你是天才", "ふふん、まあそうなんでしょうね": "哼哼，差不多吧", "調子乗ってる場合か！": "现在是得意忘形的时候吗！", "グリンダや、エルファバにも色々教わったんです。ドロシー師匠にもぜひ": "格林达和艾尔法巴也教了我很多。桃乐丝师傅也请务必", "へえ、そうなの。聞いたことあったかしらね": "哦，是吗。我有听你说过吗", "あ、それで続きですけどね、50％のレジストで運試しするくらいだったら、味方にバフかけた方がいいと思うんです。100％じゃない限りレジストされたら返り討ちにあうので、１ターン使って回復しなきゃいけないし": "啊，然后就是接下来的，我觉得与其用50％的抵抗赌运气，不如给同伴上增益。因为只要不是100％，被抵抗的话就会被反杀，所以必须用1回合来回复", "わかんないって言ってるでしょ！　そんな小難しいこと考えてるヒマがあったら、ばばーん！ってなる強い魔法を、しゅばばばっ！って素早く出せるようになりなさいよ！": "我说了听不懂吧！有空想那么难懂的事情的话，就赶紧学会“砰！”地放出强力魔法，然后“咻啪啪啪！”地快速放出魔法啊！", "うわー。ピエドゥラも大概だけど、こっちもまた頭悪そう……": "呜哇。皮耶多拉也差不多，这边的脑子也不好……", "うっ……そ、そうですね……。最後は火力で押すこともありますし、やっぱりレベリングは欠かせませんよね……": "呜……是，是啊……。最后也会用火力压制，果然升级是不可或缺的呢……", "もう！　いいから、そのへんで修業してきなさい！": "真是的！好了，去那边修行吧！", "はいっ、師匠！": "是，师傅！", "とは言ったものの……うまくいかないなぁ。わたし、魔法の才能ないのかも……ううん、もう１回やってみよう！　えいっ！": "虽然这么说……但不顺利啊。我可能没有魔法的才能……不对，再试一次！　诶！", "う、うぇっぷ……暴発しちゃった……けほけほっ、あ、やばい、ふらふらするのに魔力使い切って回復できない……": "唔，唔噗……爆炸了……咳咳，啊，糟糕，明明头晕乎乎的，魔力却用完了没法回复……", "おおっ！　すげえ音がするから何かと思ったら、おっぱいの大きな姉ちゃんがふらふらしてるぞ": "哦哦！　刚才声音好大，我还以为是什么，原来是奶子很大的小姐姐在晃悠啊", "山賊": "山贼", "ああ、良かった。助けてください": "啊啊，太好了。请救救我", "馬鹿か！　俺は山賊だぞ！": "你傻吗！　我可是山贼啊！", "足元がふらついているピエドゥラを力任せに押し倒す山賊。": "山贼用力推倒了脚步不稳的皮耶多拉。", "抵抗しようにも体力もなければ魔力もない。ピエドゥラは為す術無く、衣服を剥がされてしまう。": "就算想抵抗，也没有体力和魔力。皮耶多拉束手无策，衣服被剥了下来。", "や、やめてっ……！　何するつもりなのっ！": "别，别这样……！ 你要做什么！", "うっひょお、脱がしたら更に乳がでかい！んじゃ、いっただきまーす！": "嘿哟，脱了之后奶子更大了！ 那我就开动啦！", "出すなりギンギンに勃起したペニスを、仰向けにひっくり返されたピエドゥラの股間に挿入する。": "山贼把勃起的阴茎插进了被推倒的皮耶多拉的股间。", "はああうううっ！？　や、やだっ、何してるのっ……うそ、本当に入ってる……！？": "哈啊啊呜呜呜！？ 不，不要，你在做什么……骗人，真的进来了……！？", "へへへ……嘘も何も、この体勢なら自分で見えるだろ？　ほーら入っていくぞ〜": "嘿嘿嘿……骗你个头，这个姿势你自己都能看到吧？ 看，进去了哦", "い、いやあっ、抜いてよっ！　それ以上奥に挿れな……あっ、あああううっ、はあうっ！": "不，不要，拔出来啊！ 别再往里面插了……啊，啊啊啊呜呜，哈啊呜！", "脚かっぴらいてマンコ丸見えにさせて、いい格好だなぁ？　やあ、俺ぁ本当にツイてるぜ": "把腿分开，小穴一览无余，这姿势真棒啊？ 哎呀，我真是太走运了", "あっ、やっ、動かないでっ……！　はぁんっ……どうしてこんなっ……": "啊，不要，别动……！ 哈啊嗯……为什么我会……", "どうして？　俺は善良な一般市民じゃない。とうの昔に道を外れた山賊だぜ。その俺の前に、乳のでかいお姉ちゃんがふらふら歩いてたら押し倒すのが普通だろ？": "为什么？　我可不是善良的普通市民。我可是很久以前就走歪路的山贼啊。在这样的我面前，奶子很大的小姐姐摇摇晃晃地走着，把她推倒是很正常的吧？", "ひどいっ、最低よ！　んっ、あふうっ……はっ、はぐうっ……くっ……くうっ……！　もう終わりにしてっ……": "太过分了，太差劲了！　嗯，啊呜……哈，哈呜……呜……呜……！　快点结束吧……", "え、そう？　なんか俺がちんこ入れるたびにぐちょぐちょ音がしてんだけど": "哎，是吗？　我每次插进去的时候都会发出咕啾咕啾的声音呢", "やっ……そんなこと言わないでっ……！　別にそれは、感じてるとかじゃ……はぁんっ、んっくう……！": "不……别说那种话……！　那并不是，有感觉什么的……哈啊，嗯呜……！", "俺、こういうの初めてじゃないんだけどさ、この段階でここまで濡れてるって異例だと思うなあ": "我，虽然不是第一次做这种事，但在这个阶段就湿成这样，我觉得是特例呢", "や、やだっ、それじゃわたしが……犯されて感じてる変態みたいじゃないっ……んんっ、あんっ……そんなはず……ないわ……": "不，不要，那样的话我……不就像是被侵犯有感觉的变态一样吗……嗯嗯，啊嗯……不可能……会有那种事……", "おおう、しかし乳でかいなあ。俺が突くたび揺れるぜ。これだけでかいとパイズリも捨てがたかったなあ": "哦哦，但是奶子好大啊。我每次插进去都会摇晃呢。这么大，乳交也很难舍弃呢", "やっ！？　は、早くしないでっ、だめっ、あっ、ああんっ、はあう……": "不！？　快，快点结束，不要，啊，啊啊嗯，哈啊……", "でも、マンコ開いてりゃ突っ込むのが男ってもんだしな。パイズリは無理やりって状況に向かねえし……": "但是，小穴张开的话，男人就会插进去呢。乳交也不适合这种强行的状况……", "だ、だめぇっ、もうやめ、あっ、あはぁんっ、や、声が……んっ、はんっ……っく……": "不，不行，快停下，啊，啊哈嗯，呀，声音……嗯，哈嗯……呜……", "無理にガマンしなくていいって。どうせこんな森の中じゃ、誰も来やしねえよ": "不用勉强忍耐。反正这种森林里，谁也不会来的", "あっ、んくっ……は、激しくしちゃ、だ、だめっ……奥に……入っちゃ……ああうっ": "啊，嗯呜……不，不能，太，太激烈……进到……里面……啊啊呜", "おう、この体勢って奥までよく入りやすいよな。当たってるの、俺の方も分かってるぜ": "哦哦，这个姿势很容易插到里面呢。我也知道，顶到了", "そ、そこ当たってっ……はっ、はあんっ……当てちゃだめっ……んっ、ああうっ": "那，那里顶到了……哈，哈啊嗯……不能顶到……嗯，啊啊呜", "ダメじゃねえだろう。もっとほしいんだろ？　んん？": "不是不行吧。还想要更多吧？　嗯嗯？", "あっ、ああっ、いいのっ……はっ！　んんっ！　違う、違うのっ、本当にもうやめて！": "啊，啊啊，可以的……哈！　嗯嗯！　不是，不是的，真的快停下！", "えっ？　ええっ？　今『いいの』って言った！？　ここ、そんな感じちゃう？": "哎？　哎哎？　刚才说了『可以的』！？　这里，有感觉吗？", "違う、感じてなんか、あんっ、な、ないんだからっ、はぁうっ……あっ、あはぁっ……": "不对，才没有，啊嗯，感，感觉什么的，哈啊呜……啊，啊哈啊……", "犯されてるのに反射的に『いい』って言うくらい気持ちいいわけ？　へー、もっとやろ": "被侵犯了却反射性地说『可以的』，有那么舒服吗？　嘿，继续吧", "やっ、だめっ、奥のとこ、変なの当たってるからっ、あっ、あふぁあっ！　か、身体がっ、ガクガクしてきちゃっ……あっ、ああっ！": "不，不行，里面，有奇怪的东西顶到了，啊，啊哈啊！　身，身体，开始颤抖了……啊，啊啊！", "ほら、分かる？　もう入り口が近くなってきちゃってるね。ほら、ここ入り口にちょっと当たるよね": "喂，知道吗？　已经快到入口了。你看，这里稍微碰到了入口", "や、だめっ、そこ、大事な……わたしの大事なとこなのっ……！　つついちゃだめっ、あっああっ": "不，不行，那里，是重要的……我重要的地方……！　不能顶那里，啊啊啊", "ほら……ここに狙いを定めて……びゅるるって出したら気持ちよくなれそうだよね": "喂……瞄准这里……射出来的话会很舒服吧", "えっ……！？　え、だ、ダメ！　それだけはダメっ！": "哎……！？　哎，不，不行！　只有那里不行！", "早く終わってほしいんでしょ？　だったら、さっさと締め付けて搾り取った方が終わるの早くて効率的なんじゃねえ？": "你不是想早点结束吗？　既然如此，早点夹紧榨出来的话，不是更有效率吗？", "ち、ちがっ、そんな効率……要らないっ、わたし、あっ、ああんっ、ほんとにやだっ……あっ、あああっ……！": "不，不是，那种效率……不需要，我，啊，啊啊嗯，真的不要……啊，啊啊啊……！", "ああっ、出すよ！": "啊啊，要射了！", "あっ、あふぁっ……ほんとに中で出した……！？　どうして、こんなっ……あっ、んっく……": "啊，啊呼啊……真的射在里面了……！？　为什么，这样……啊，嗯呜……", "やー、かなり奥でたっぷり出したなぁ。こりゃヒットしてるんじゃねえかな": "哎呀——在里面射了很多呢。这下子应该中了吧", "こんな……こんな男に犯されて、私の身体はどうして反応してしまうの……ぐすっ……こんなに嫌なのにっ……": "被……被这样的男人侵犯，我的身体为什么会有反应……呜呜……明明这么讨厌……", "ごちそうさん。それじゃ、元気でな": "多谢款待。那么，保重了", "中で出されたときも、気持ちは不安しかないのに……どうして身体はこんなにっ……もういやっ……ううっ……": "被射在里面的时候也是，明明只有不安的心情……为什么身体会这么……已经够了……呜呜……"}