{"それじゃあナードさんとは、創造期の頃からずっと一緒なんですね": "那么你和纳德先生，从创造期的时候就一直在一起了呢", "ピュルテ": "看板", "ええ。イグヴィヴルが暴走していたのを抑えたのがキッカケで": "是的。契机是纳德先生抑制住了暴走的伊格维维尔", "オロソレッラ": "奥萝索拉拉", "助けた者を姫の婿に……っていう、オトギノクニじゃよくあるパターンよね。でも良かったわね、結婚までしなくて済んで": "救了公主的人就成为公主的夫婿……童话之国经常有这种模式呢。不过太好了，不用结婚", "ドロシー": "桃樂絲", "はは……姫と結婚する人は大変でしょうね。でも私が王位継承権を頂いたことで、姫も自由になれたんです": "哈哈……和公主结婚的人会很辛苦吧。但是因为我得到了王位继承权，公主也自由了", "あ、そっか。ナードさんが誰と結婚しても次の王様はオロソレッラさんですもんね": "啊，是吗。纳德先生不管和谁结婚，下一任国王都是奥萝索拉拉小姐呢", "本当は王様も悩んでたみたいです。あの姫が選ぶ男が国王なんか務まるだろうかって": "真正的国王好像也很烦恼。那个公主选的男人能当国王吗", "国民の手前もあるから難しいわよね。そこにあんたが出てきて大義名分ができたと": "国民也在看着，很难呢。这时你出现了，就有了正当理由", "みんなが幸せですね": "大家都幸福呢", "けど、今はナードのお守りをあんたがしてるのよね": "但是，现在你在照顾纳德呢", "王宮騎士団の総督という肩書ですが、実際はまあ……仰るとおりです。でも慣れればどうってことありません。考えてることもだいたい分かりますし": "虽然有王宫骑士团总督的头衔，实际上……如你所说。但是习惯了就没什么。而且我也大概知道他在想什么", "ええっ、なんだか双子みたいですね！": "哎哎，好像双胞胎一样呢！", "付き合いが長いですからね。本当の姉もいるんですけど、そっちとはずいぶん会ってませんが": "因为相处很久了。虽然我还有个亲姐姐，但是很久没见了", "でも自分のこと二の次でナードの面倒みてきたんだし、そろそろ気にしてみたら。ほら、おしゃれとか": "但是你把自己的事放在后面，一直在照顾纳德，差不多该在意一下自己了。比如打扮之类的", "女の子ですもんね！": "因为是女孩子嘛！", "そうですね。ずっとこんな感じで、何を買っていいかも分からなくて。お金ばっかり貯まるんです": "是啊。一直都是这样，不知道该买什么好。钱一直在存", "お給料いいの？": "工资很高吗？", "いえ、私と姉は毎朝、金貨が１枚勝手に出て来る体質なんです。昔ちょっと色々あって": "不，我和姐姐每天早上都会自动掉出一枚金币。以前发生过各种事", "あんた、次期国王になるんだからそんなの持ち腐れじゃない！　私に体質ちょうだい！": "你可是下一任国王，这种体质太浪费了！　把体质给我！", "ドロシーさん、むちゃくちゃですよ": "桃樂絲小姐，太乱来了", "…………。": "…………。", "あ、人間さん殿。いいですね、賑やかなお仲間がいて。え、私も一員？　そう言ってもらえると嬉しいですけど": "啊，人間君大人。真好啊，有热闹的同伴。哎，我也是其中一员？　能这么说我很开心", "先ほど、ふいに思いついて首飾りを買った。": "刚才，我突然想到，买了首饰。", "取り出すと、オロソレッラは驚いた様子でそれを手に取る。": "拿出来，奥萝索拉拉惊讶地拿在手里。", "これを私に……いえ、安物だなんてそんな。思いつきで深い意味はない？　でも、嬉しいです。自分で買う勇気がなかなかなかったから": "这个给我……不，这么便宜的东西。一时兴起没有深意？　但是，我很开心。因为没有勇气自己买", "じゃあ、と部屋から出ていこうとするとぎゅっと腕を掴まれた。": "那么，我正要离开房间，胳膊被紧紧抓住。", "あ、あのご相談が": "那，那个，有事商量", "急にこんなお願いして……すみません。言い出すタイミングが見つからなくて。こういうの、不慣れなので……んむっ": "突然提出这种请求……对不起。找不到开口的时机。因为不习惯这种事……嗯唔", "ずっと恐縮し続けているので、その口を唇で塞ぐ。途端に、オロソレッラは静かになって、その身を任せるようになる。": "因为一直很紧张，我用嘴唇堵住了她的嘴。突然，奥萝索拉拉安静了下来，任由我摆布。", "それを……私の中に入れるんですね……それがクロス……": "这个……要进入我的里面吧……这就是交错……", "初めて見たのだろう。": "应该是第一次看到吧。", "怒張しきったそれを見て、戸惑いを隠せない様子だ。": "看到勃起的肉棒，她掩饰不住困惑的样子。", "あっ……は、入ってる……！　あっ、はぁっ……": "啊……进，进来了……！　啊，哈啊……", "実際に入っているのはまだ亀頭が半分程度なのだが、未知の感覚にオロソレッラは息を荒くしている。": "实际上进入的只有龟头的一半，但未知的感觉让奥萝索拉拉喘着粗气。", "あっ……！？　どんどん中に、あっこれ、すごっ……私の中に、入ってきてるっ……！": "啊……！？　渐渐进到里面，啊这个，好厉害……进到我的里面了……！", "手のひらが、ぎゅっとシーツを握っている。もう少しリラックスするように、と優しく首筋にキスをしてやる。": "她的手掌紧紧地握着床单。我温柔地吻了吻她的脖子，让她再放松一点。", "んっ、はぁっ……わ、私が……私じゃないみたい……なんか変な声がでちゃう……": "嗯，哈啊……我，我……好像不是我一样……发出了奇怪的声音……", "普段の冷静で落ち着いた様子とは違い、未知の感覚を素直に愉しんでいるようにも見える。": "和平时冷静的样子不同，她看起来正在坦率地享受着未知的感觉。", "だって……すごくこれ……なんだろう、興奮していて……人間殿、こんな私……引いちゃいますよね": "因为……这个……怎么说呢，好兴奋……人类大人，这样的我……很吓人吧", "言っている意味が分からず聞き返すと、恥ずかしそうに答えた。": "我听不懂她在说什么，于是反问她，她害羞地回答道。", "だって私からクロスしてほしいなんて頼んで……しかも初めてなのに、普通に気持ちよくなって……んっ、あんっ……": "因为我主动要求你和我做爱……而且明明是第一次，却很舒服……嗯，啊嗯……", "何度か出し入れしているうちに、すっかりほぐれてきている。": "在几次的抽插中，她已经完全放松了。", "それでも、愛液にほんのり赤みが混じっていた。いくらかは痛みがあるはずだが、気にならないほど夢中なのだろうか。": "尽管如此，爱液中还是混杂着些许红色。虽然应该还是有点痛，但她已经沉迷到不在意的程度了吧。", "ほんとに……？　あっ、あはぁっ、こんな私、嫌いになったりしませんか……？　んんっ、あっ、初めてなのに、これ私、感じてるんでしょう……？": "真的吗……？啊，啊哈，你不会讨厌这样的我吗……？嗯嗯，啊，明明是第一次，我却这么有感觉……？", "初めてだから必ず痛がらなければならない規則などない。": "没有因为是第一次就一定会痛的规则。", "むしろそれはラッキーなだけだ。恥じることではない。": "这反而是一种幸运。没什么好害羞的。", "はぁんっ……、な、なら良かったです……もっと、あんっ、気持ちよくなっても……いいんですね……": "哈嗯……那，那就好……我可以，啊嗯，变得更舒服……对吧……", "どうやらそろそろ遠慮はいらないようだ。": "看来已经不需要再顾虑了。", "気遣いながらも、ピストンの速度を早めていく。": "我一边关心着她，一边加快了活塞运动的速度。", "あっ、あはぁっ……やぁっ、激しいっ、私、いっぱい突き刺されてる……！": "啊，啊哈……呀，好激烈，我被狠狠地插着……！", "剣の使い手であるオロソレッラが、これほど細長いものを身体に突き刺される状況は他にないだろう。": "身为剑士的奥萝索拉拉，应该没有被这么细长的东西插进身体里的经验吧。", "これ……あっ……あなたのこれの、熱が……んっ、はぁんっ……私の中に伝わってきてぇ……すごく……": "这个……啊……你的这个，热热的……嗯，哈嗯……传到了我的里面……非常……", "言いよどんでから、ぎゅっと手を握ってくる。": "她欲言又止，紧紧地握住了我的手。", "あなたを近くに感じるんです……": "我感觉你离我好近……", "ぬくもりを感じるのはお互い様だ。": "我们彼此都能感受到对方的温暖。", "とろりとした温かい感触に包まれたペニスは、喜びをその身に充填させ、どんどん膨張している。": "被温暖的触感包裹着的阴茎，充满了喜悦，不断膨胀。", "ほんとうに……？　あっ、はぁん……それなら嬉しいです……": "真的吗……？啊，哈嗯……那我好开心……", "深々と奥へと突くたびに、オロソレッラの肢体は小さく痙攣するかのような反応をみせて応えてくれる。": "每次深深地插入深处，奥萝索拉拉的身体都会做出轻微痉挛的反应。", "んっ、はぁんっ、もっと……もっとしてほしいです……私、これもう……クセになりそうで……はぁっ、あんっ": "嗯，哈嗯，我想要……我想要更多……我，已经……快要上瘾了……哈啊，啊嗯", "とろんとした目でそんなふうに見上げられては、腰が砕けるまで振ってしまいそうだ。": "被她用迷离的眼神仰视着，我几乎要腰软了。", "処女に最初から無理をさせるわけにはいかない、などという建前を言い訳に絶頂を迎える準備を始める。": "我不能一开始就让处女勉强自己，我用这个借口作为借口，开始准备迎接高潮。", "あっ、やっ、そんなにがっちり抑えつけられたらっ、奥に当たっちゃうっ、はぁっ、やあんっ……": "啊，呀，被你这么紧紧地按住，会顶到里面的，哈啊，呀嗯……", "できるだけ奥に、子宮に近いところで放出したい。そんな本能にしたがって、密着度の高い状態で加速して——": "我想尽可能地射在深处，靠近子宫的地方。我遵循着这种本能，在紧贴的状态下加速——", "あああああっ……！？　はぁっ、あはぁっ……ふぁあ……これが精子……？　すごく脈を打つみたいにっ……んっ、はぁ……いっぱい私の中に入ってきてます……": "啊啊啊啊啊……！？　哈啊，啊哈啊……呼啊啊……这就是精子……？　好像在剧烈地跳动着……嗯，哈啊……好多都进到我的里面来了……", "溢れかえった精液まみれにされた局部を晒したまま、オロソレッラは荒い息を整えながら天井を仰ぐ。": "奥萝索拉拉的私处被溢出的精液弄得一片狼藉，她一边调整着粗重的呼吸，一边仰望着天花板。", "おなかがまだ……熱いです……": "肚子里……还是好热……", "下腹部が収縮する動きをみせると、陰裂からはごぽっ、ともうひとしずく白濁液がこぼれ落ちてくる。": "她的下腹部开始收缩，从阴裂处又滴落了一滴白浊液。", "そろそろ姫だけじゃなくて、自分のことも考えないと……でしたよね、人間殿。またクロスしてくれるって……期待していいですか？": "不光是公主，我也差不多该考虑一下自己的事了……对吧，人类大人。我可以期待……你还会和我交错吗？"}