{"人間……気づいてくれたんだな。そう、たぶんこれがベストの解決法だよ": "人類……你終於注意到了啊。沒錯，這大概就是最好的解決辦法了", "エリザベル": "伊麗莎白", "そう言ってエリザベルは帽子をテーブルに置き、上着を脱いだ。そしてシャツのボタンに手をかけたところで、ふいに、": "說着，伊麗莎白把帽子放在桌子上，脫掉了上衣。然後，就在她準備解開襯衫的紐扣時，突然——", "でも部屋の中は少し埃っぽいな……": "不過房間裏有點灰塵啊……", "掃き出し窓を開放するエリザベル。": "伊麗莎白打開了落地窗。", "その先にはバルコニーが続いていた。": "窗外連接着一個陽臺。", "思い立って、そのままエリザベルをバルコニーへ追い詰める。": "我突然有了一個想法，就這樣把伊麗莎白逼到了陽臺上。", "えっ、やっ、ちょっと、人間……？　きゃあっ！": "哎，不，等等，人類……？ 呀啊！", "バルコニーに手を付かせると、向けられた尻に手をかけ、衣服を剥ぎ取る。": "我用手撐着陽臺，抓住了她朝向我的屁股，扒下了她的衣服。", "えっ、こ、ここで！？　待って、私はそんな外でとは……ひゃあっ！": "哎，這，這裏！？ 等一下，我可沒說要在外面……呀啊！", "続いてパンツもずり下ろす。": "然後我順勢脫下了她的內褲。", "形のいい尻がこちらを向いている。既に怒張しているペニスを、そのまま無言であてがった。": "形狀姣好的屁股正對着我。我一言不發地將已經勃起的陰莖抵了上去。", "こ、こんなとこで、挿れるのか……？　あっ、んんっ、は、はいって 、くぅ、くるっ……！": "要，在這種地方，插進來嗎……？ 啊，嗯嗯，進，進來了，唔，來了……！", "ゆっくりと膣壁を押し広げるように、小刻みなピストン運動をゆっくりとしていく。": "我慢慢地進行着活塞運動，彷彿在一點點地撐開她的陰道壁。", "徐々に馴染みながら、亀頭は膣の奥へと掘り進んでいった。": "龜頭逐漸適應了她的陰道，向着深處挺進。", "あっ……んんっ、はっ……なんだろう、びっくりしたけど……これってすごく、いやらしい感じがするね……": "啊……嗯嗯，哈……怎麼說呢，雖然嚇了一跳……但這樣感覺好下流啊……", "これ、は何を指しているのだろうか。": "她指的究竟是什麼呢。", "体位か、屋外であることか、強引にされていることか。": "是體位，還是在室外，又或者是被我強行推倒。", "そんな疑問にエリザベルは、": "對於我的疑問，伊麗莎白她——", "……全部だよ。あなたとのクロス、全部。すごくいやらしい感じがして、興奮してる私がいる……": "……全部哦。和你交合的一切，都讓我感覺好下流，讓我好興奮……", "その言葉に偽りはなく、すっかりペニスを飲み込んだ割れ目からは、とめどなく愛液が溢れてきていた。": "她所言不假，完全吞下了陰莖的裂縫中，正源源不斷地溢出愛液。", "えっ……そ、そんなこと言わなくていいよ……恥ずかしいよ……んっ、はぁっ……そもそも見ないでよ……": "哎……不，不用說出來啦……好害羞啊……嗯，哈啊……話說別看啊……", "取り立てて凝視しなくても感触で分かるものなのだし、月明かりに照らされてペニス自体もてらてらと光っていた。": "就算不特意凝視，也能通過觸感明白，而且在月光的照耀下，陰莖本身也泛着光澤。", "乾ききったペニスが光るはずはなく、その原因は言うまでもない。": "乾巴巴的陰莖不可能發光，原因自然不言而喻。", "やだ、恥ずかしいよっ……んっ、あっ、んんっ……ま、丸見え？　この体勢だとお尻の穴まで……？　や、んんっ、やだ、そんなとこまでっ……！": "好討厭，好害羞啊……嗯，啊，嗯嗯……全，全看光了？ 這個姿勢連屁眼都……？ 呀，嗯嗯，討厭，連那種地方都……！", "羞恥に目を伏せるエリザベル。同時に、少しきゅっとペニスが締め付けられる感覚。": "伊麗莎白羞恥地垂下了眼。與此同時，陰莖也感受到了些許緊縮感。", "本当はもう少しロマンチックにしたかったな……んんっ、あんっ……だって、あなたとの初めてのクロスだよ。ずっと、こうしたかったのに……": "其實我本來想弄得浪漫一點的……嗯嗯，啊嗯……因爲，這是和你第一次交合啊。我一直，都想這麼做……", "思わず腰の動きが加速してしまう。": "我不由得加快了腰部的動作。", "そんな殊勝なセリフを聞いて、平常心を保つほうが難しい。": "聽到如此動人的臺詞，要保持平常心反而更難。", "あんっ、うんっ、そうだよっ……あっ、あはぁんっ……！　ずっとあなたと、こうしたいと思って旅をしてきたんだよ……": "啊嗯，嗯，是啊……啊，啊哈嗯……！ 我一直，都想和你這麼做，才一路旅行過來的……", "激しい腰つきから繰り出される衝撃を、腰全体で受け止めながら、エリザベルは息も絶え絶えながら続ける。": "伊麗莎白用整個腰部承受着激烈動作帶來的衝擊，氣喘吁吁地繼續說道。", "一緒に旅をしていて……いつからだろう。んっ、んあっ、はぁっ……こういうふうに、一つになりたいと思ったのは": "一起旅行的過程中……是從什麼時候開始的呢。嗯，嗯啊，哈啊……我開始想，像這樣和你合爲一體", "腰の動きを止める。": "我停下了腰部的動作。", "それに気付いたエリザベルは顔を見上げ、少しすねたような表情を見せる。": "注意到這一點的伊麗莎白抬起頭，露出了有些鬧彆扭的表情。", "止めたのは……私では役不足ということか？": "你停下來……是因爲我配不上你嗎？", "そうではない。": "並非如此。", "ただ、その気持ちを実際に表現してほしいだけだ。": "我只是希望你能實際表現出這份心情。", "分かったよ……こう……んっ、んはぁっ、あんっ……これでっ、いいんだろぅ……？　んっ、あんっ、はぁうん……": "我知道了……像這樣……嗯，嗯哈啊，啊嗯……這樣，就可以了吧……？ 嗯，啊嗯，哈啊嗯……", "自分から腰を動かして、ペニスを奥深くに入れるエリザベル。": "伊麗莎白主動扭動腰部，將陰莖迎入更深處。", "人形の呪いを受けている身体だと忘れそうなほど、下腹部に打ち付けられる尻は肉感的だった。": "那富有肉感的臀部撞擊着我的下腹部，幾乎讓人忘記這是受了人偶詛咒的身體。", "ねえ、もう……充分でしょ……？　あなたに、してほしいの……": "喂，已經……足夠了吧……？ 我想讓你，動起來……", "先ほどまでよりも一層、激しく打ち付ける。": "我比剛纔更加激烈地撞擊着。", "その勢いに、エリザベルも脚を踏ん張って受け止めている。": "伊麗莎白也站穩了腳跟，承受着這股勢頭。", "あっ、んはぁっ、だ、だめっ、はああんんっ！": "啊，嗯哈啊，不，不行，哈啊啊嗯嗯！", "ふと気がつくと、バルコニーの下がちょうど入り口だったのか、ピュルテたちの頭が見える。": "我突然注意到，陽臺下方正好是入口，能看到看板們的腦袋。", "あっ、はあんっ、えっ……本当だ、ピュルテたち……んっ、だめっ、んんっ、聞こえちゃうかもしれないのにっ……！": "啊，哈啊嗯，誒……真的呢，看板們……嗯，不行，嗯嗯，明明可能會被聽到的……！", "高低差はだいぶあるが、それでもこちらから見えるということは、彼女らが顔を上げさえすれば丸見えだということだ。": "雖然有相當大的高低差，但既然從這裏能看到她們，那就意味着只要她們抬起頭就能看到我們。", "んくっ、はんっ……やっ、そんなに激しくしたら声が出ちゃうっ、聞こえちゃって、気付かれちゃうのにっ……！": "嗯咕，哈嗯……呀，這麼激烈的話我會叫出來的，明明會被聽到，會被發現的……！", "そのシチュエーションも手伝ったのか、ぐっと締め付けが強くなる。もはや限界と悟り、最後のスパートをかける。": "或許也因爲這個情境，她突然緊緊地夾住了我。我意識到自己已經到了極限，開始了最後的衝刺。", "うんっ、んっ、はぁんっ……！　私もっ、もうイキそうなんだっ……ああっ、出して！　私の中にっ、あなたの子種っ……！": "嗯，嗯，哈啊嗯……！　我也，快要去了……啊啊，射出來！　把你的種子，射到我的裏面……！", "次の瞬間、互いの身体を雷鳴のように通り抜ける衝撃。": "下一刻，一陣雷鳴般的衝擊穿過彼此的身體。", "そして大量に精液が飛び出していく。": "然後大量的精液噴湧而出。", "あっ……ああ……私の身体の中に、あなたを感じるよ……すごく温かい……": "啊……啊啊……我能感覺到，你的存在在我身體裏……好溫暖……", "気がつくと、先ほどまでまとっていた妙な気配が消えているように思えた。": "回過神來，剛纔籠罩着她的那股奇妙的氣息已經消失了。", "ああ、もう……大丈夫だよ。あなたのおかげで……また一つ、乗り越えられた": "啊啊，已經……沒事了。多虧了你……我又克服了一個難關", "正確なところはピュルテに確認してもらう必要はあるが、もう危機は脱したと見ていいだろう。": "雖然需要確認看板才能知道具體情況，但應該可以認爲她已經脫離了危機吧。", "……ピンチだと思ったけど、案外悪い状況じゃなかったね。だって……あなたと堂々とこうやって……ね": "……雖然我覺得是危機，但情況其實並不壞呢。因爲……能像這樣堂堂正正地和你……呢"}