{"すごい雨ですね。さっきまで晴れてたのに": "雨好大啊。明明剛纔還是晴天", "ピュルテ": "看板", "このお城は山の上にあるものですから……この辺りは天気が変わりやすいのです": "這座城堡在山上……所以這附近天氣變化很快", "リリア": "莉莉婭", "悪いわね、夕食までごちそうになったあげく、一晩泊めてもらうことになっちゃって": "不好意思，不僅喫了晚飯，還借宿了一晚", "ドロシー": "桃樂絲", "お気になさらないでください、ドロシー様。皆様はヴラド様の大切なお客様です": "請不要在意，桃樂絲大人。各位是弗拉德大人重要的客人", "町で待ってる姐さんたちが心配してるかも？　そうだね、人間さんの言うとおり。ずきんのアップルパイ届けたらすぐ帰るって言ってきたから": "在鎮上等着的姐姐們會不會擔心呢？　是啊，人間君說得對。因爲我說了把蘋果派送到之後就馬上回去", "ティンカー・ベル": "汀可貝兒", "それでしたらご心配なく。先ほど超音波で伝言を飛ばしました。町までなら届くはず": "那就不用擔心了。剛纔用超聲波傳話了。應該能傳到鎮上", "さすがリリア、ヴラド卿に使える一流のコウモリね": "不愧是莉莉婭，弗拉德卿使役的一流蝙蝠呢", "ありがとうございます。それではお茶をご用意しましたので、こちらのテーブルに置いておきます。私はお風呂のご用意を……": "謝謝誇獎。那麼我準備了茶，就放在那邊的桌子上。我去準備洗澡水……", "うれしい！　んじゃお言葉に甘えてお世話になりまーす☆人間さん、一緒にお茶飲もうよ。お城のお茶だからきっとすっごくおいし……": "好開心！　那就恭敬不如從命了☆人間君，一起喝茶吧。城堡的茶肯定很好喝……", "ああっ！　カップ落として割っちゃった": "啊啊！　杯子掉下來摔碎了", "何やってるのよ、ドジな妖精さんね！": "在幹什麼呢，你這個迷糊妖精！", "大丈夫ですか？！　ティンカー・ベル様！　今すぐ片付けます": "沒事吧？！　汀可貝兒大人！　我馬上收拾", "ごめんね、リリア。いーよ、ティンカが割ったんだからティンカが……っつ！": "對不起，莉莉婭。沒事的，杯子是我打破的，所以由我來……啊！", "あ、ティンカちゃん！　指から血がっ……カップの破片で切っちゃたんですね": "啊，小汀可！　手指流血了……被杯子的碎片割到了吧", "いてて。あー、でも大丈夫。傷は小さいから、血もすぐ止まるよ": "好疼。啊，不過沒事的。傷口很小，血很快就會止住的", "ああっ……血っ！……赤い……真っ赤な血": "啊啊……血！……紅色的……鮮紅的血", "リリア、どうしたの？　顔色が悪いけど、大丈夫？": "莉莉婭，怎麼了？　臉色很差，沒事吧？", "も、申し訳ありません。私……その、ちょっと血が苦手なもので……ううっ……": "非，非常抱歉。我……那個，有點害怕血……嗚嗚……", "え、ほんとごめん！　ちょっとそこのベッドで休みなよ": "咦，真的對不起！　去那邊的牀上休息一下吧", "す、すみません。私……お客様にこんな姿をお見せしてしまうなんて……少しだけ、休ませていただきます": "非，非常抱歉。我……讓客人看到我這副樣子……請讓我稍微休息一下", "…………": "…………", "ううっ……う……んんっ……": "嗚嗚……嗚……嗯嗯……", "うなされてますね……悪い夢でも見ているのでしょうか、リリアさん": "在呻吟呢……是在做噩夢嗎，莉莉婭小姐", "なんか責任感じちゃうなぁ": "感覺有點責任呢", "でも、吸血鬼の眷属なのに血が苦手ってって、どういうことなのかしら？": "但是，明明是吸血鬼的眷屬卻害怕血，這是怎麼回事呢？", "ティンカー・ベルの血を見て、昔のトラウマが悪夢として蘇ってしまったリリア。": "看到汀可貝兒的血，莉莉婭以前的心理陰影作爲噩夢復甦了。", "それは昔、ヴラド卿の眷属になる前……まだ血が大好きだったころのリリアが、男たちに弄ばれてしまった記憶。": "那是莉莉婭在成爲弗拉德卿的眷屬之前……還非常喜歡血的時候，被男人們玩弄的記憶。", "ここなのですか？　血よりおいしい飲み物があるのは": "這裏嗎？　有比血還美味的飲料嗎", "ああ、そうさ。俺たちがたっぷり飲ませてやるぜ": "是啊，沒錯。我們會讓你喝個夠的", "男Ａ": "男人A", "あのぉ、なぜみなさん、服を脱ぐのですか？　え、何するんですか！　いやっ！　ふ、服を引っ張らないでください！　や、やめてっ！": "那個，爲什麼大家要脫衣服呢？　誒，要做什麼！　不要！　請，請不要拉我的衣服！　住，住手！", "血よりおいしいものを飲ませてやると連れてこられた場末の宿屋で、リリアは知らない男たちにあっという間に裸にされ、縛り上げられてしまった。": "他們說要讓她喝比血還美味的東西，把她帶到了偏僻的旅店，莉莉婭轉眼間就被陌生的男人們扒光，綁了起來。", "やめてくださいっ、一体何をするつもりなんですか！": "請住手，你們到底想做什麼！", "おい、本当に大丈夫か。こいつ、もしかして実際のとこ……": "喂，真的沒問題嗎。這傢伙，難道實際上……", "男B": "男人B", "気にすんな！　もう今さら止まらねえよ！": "別在意！　事到如今已經停不下來了！", "男A": "男人A", "男たちに好きなように体を弄られ、陰部にペニスを無理やりねじこまれてしまう。": "莉莉婭的身體被男人們隨意玩弄，陰莖被強行塞入了陰部。", "痛いっ！　痛い！　やめてえぇっ！": "痛！　好痛！　住手啊啊啊！", "くうっ、締まる！　入れただけでイっちまいそうだ": "咕，好緊！　剛插進去就快要射了", "男C": "男人C", "いやあああっ！　こわれちゃうぅ！　そんな太いの入れたら壊れちゃうよぉっ！": "不要啊啊啊！　要壞掉了！　那麼粗的東西插進來要壞掉了！", "逃げようとするリリアを男たちは押さえつけ、容赦なくペニスを奥まで突き立てる。": "男人們按住想要逃跑的莉莉婭，毫不留情地把陰莖插到最深處。", "はあううううっ！　や、やだぁ！　お願い、やめてっ！　動かしたらだめっ、本当に裂けちゃう！": "哈啊嗚嗚嗚！　不，不要！　求求你們，住手！　不要動，真的要裂開了！", "おお、俺のチンコも裂けちまいそうだぜ！": "哦哦，我的肉棒也快裂開了！", "すげえ光景だ……ほら、見てるだけでこんなに勃っちまってるんだ": "真是壯觀……你看，光是看着就勃起成這樣了", "そっ、そんな汚いものっ、見せないで……！　やだよ、もうやめてよ……！": "別，別讓我看那麼髒的東西……！　不要，快住手……！", "ああ……ヤバい……これ絶対ヤバい……でも勃起がおさまらねぇ……": "啊啊……不妙……這絕對不妙……但是勃起停不下來……", "痛いよぉ……なんかヒリヒリして、うぐっ……おなかの下がずきずきするっ……ひぐっ、ううっ、お願い、もうやめて……": "好痛……感覺火辣辣的，嗚……肚子下面刺痛刺痛的……嗚，嗚嗚，求求你們，快住手……", "男が腰を動かすたびにリリアの瞳から涙がこぼれる。": "每當男人動腰，莉莉婭的眼中就會流出淚水。", "だが男は構わず、何度も奥へと突き上げる。": "但是男人毫不在意，一次又一次地頂到深處。", "はぐうっ！　や、奥、痛いっ…！": "哈嗚！　裏，裏面，好痛……！", "でも、だんだん気持ちよくなってきたんじゃないか？　ほら、オマンコから汁がこぼれてるぜ": "但是，你不是越來越舒服了嗎？　你看，小穴裏都流汁了", "違うっ、ひうぅっ……そ、そんなことないっ！　早くやめてほしいんだからっ……！": "不對，嗚嗚……沒，沒有那回事！　快點住手……！", "へえ？　こんなに乳首が勃ってるのにか！？": "哎？　明明乳頭都勃起成這樣了！？", "申し訳程度の膨らみ、その先端ではピンク色の乳頭がきゅっと身を固くしていた。": "微乎其微的隆起，其尖端的粉紅乳頭緊緊地繃着。", "男は、それを乱暴につまみ上げる。": "男人粗暴地捏住乳頭。", "いやあっ！　痛いよぉっ、おっぱい乱暴にしちゃダメぇ！　んぐっ……えぐっ……": "不要！　好痛，不要這麼粗暴地對待我的胸部！　嗯嗚……嗚嗚……", "自分の身体がどうなってるか、分からせてやるか！　そうら、加速だ！": "讓你明白自己的身體變成什麼樣了！　看招，加速了！", "あくぅっ……い、いやっ……やめ……あ、ああっ！　ああ、んっ……はぁ、はぁ……": "啊嗚……不，不要……住手……啊，啊啊！　啊啊，嗯……哈啊，哈啊……", "そら、気持ちいいだろう。おまえのオマンコがぬるぬるになってきてるぜ。うおーっ！　こりゃいいぜ！": "看吧，很舒服吧。你的小穴都溼透了。嗚哦！　真爽！", "はっ、はぁっ！　……あ、あうぅっ……ああんっ……やめ、やめてぇっ！　……はうっ…んんっ！　ああああああっ！": "哈，哈啊！　……啊，啊嗚……啊啊嗯……住手，快住手！　……哈嗚…嗯嗯！　啊啊啊啊啊啊！", "早くなるピストンに、つい喘ぎ声をもらしてしまうリリア。": "莉莉婭因爲活塞運動的速度加快，忍不住發出了嬌喘。", "痛みから徐々に快楽へ、感覚が変化し始めていた。": "從疼痛慢慢轉變成快感，感覺開始變化。", "やめっ、んっ、はぁっ……ああっ、もう終わりにしてぇ……": "住手，嗯，哈啊……啊啊，快點結束……", "おまえ……こんなに脚、かっ開いてグチョグチョのとこ見せといて、今さら何言ってんの": "你……都把腿張開成這樣，還讓我看到溼透的小穴了，現在還說什麼呢", "焦点が合わない瞳、だらしなく半開きの唇からは涎が垂れる。": "她的眼神已經失焦，半張的嘴中流着口水。", "その態様からは、もう抵抗する気力は感じられなかった。": "從她的樣子來看，已經沒有抵抗的力氣了。", "おい淫乱メスコウモリ、俺の精子もしっかり受け止めろよ！": "喂淫亂母蝙蝠，好好接住我的精子啊！", "くそぉ！　俺もこいつのマンコにぶち込みたいぜ！　早く代わってくれよぉ！": "可惡！　我也想插進這傢伙的小穴裏！　快點換人啊！", "あっ、あっ、あっ、ああっ！　……はぁはぁっ……あああんっ！　あうぅっ！　はぁあああんっ！": "啊，啊，啊，啊啊！　……哈啊哈啊……啊啊啊嗯！　啊嗚！　哈啊啊啊啊嗯！", "リリアは大きな喘ぎ声とともに、その快感に体をのけぞらせた。": "莉莉婭發出大聲的嬌喘，身體因爲快感而向後仰。", "ううっ！　出る！　もう出るぞぉ！": "嗚嗚！　射了！　要射了！", "俺も、もう俺も限界だ……ほら、もっとしごけ！　しごいてくれよぉっ！": "我也是，我也到極限了……來，再擼快點！　快點擼啊！", "血よりうまい精子、たっぷり味わいな！": "你就好好品嚐比血還美味的精子吧！", "はぁはぁ！　あああっ……だ、だめぇっ！　なんかくるぅっ！　なんかくるぅ！　おかしくなるぅ！　だめぇっ！　あああああっ！": "哈啊哈啊！　啊啊啊……不，不行！　有什麼要來了！　有什麼要來了！　要變奇怪了！　不行！　啊啊啊啊啊！", "リリアが絶頂を迎えるのと同時に、リリアの顔、体、そして膣の中に、大量の精子がぶちまけられる。": "莉莉婭迎來高潮的同時，大量的精子射在了莉莉婭的臉上，身體上，還有小穴裏。", "白濁した大量の液にまみれ茫然とするリリアに、男たちは容赦なくのしかかる。": "莉莉婭渾身沾滿白濁的液體，一臉茫然，而男人們毫不留情地撲了上去。", "まだまだたっぷり、精子を味あわせてやるからな": "我們還會讓你好好品嚐精子的", "はぁはぁ……あぅぅ……もういやぁ……": "哈啊哈啊……啊嗚……不要啊……"}