{"西の山にドラゴンがいる！　って言ってナードさんに連れてこられたのはいいけど……本当にドラゴンさんがいるんでしょうか？": "西边的山里有龙！　纳德先生这么说，把我带过来是没问题……但真的有龙吗？", "ピュルテ": "看板", "……あっ、おまえら。姫さんのとこの……": "……啊，你们是公主的……", "イグヴィヴル": "伊格维维尔", "本当にドラゴンさんいましたね！　イグヴィヴルさんですけど": "真的有龙呢！　虽然是伊格维维尔小姐", "ですけどってなんだよ！　あたしだって立派なドラゴンだぞっ！": "什么虽然啊！　我也是了不起的龙啊！", "あ、いえ、新発見ではない、という意味で……": "啊，不是，我的意思是，不是新发现……", "こっちは困ってるんだ。姫さんからは会う度に、城に遊びに来いってしつこいし": "我很困扰啊。每次见到公主，她都会缠着我来城里玩", "行かないんですか？": "不去吗？", "騒ぎになって目をつけられたら、面倒なことになるだろ。姫さんは信用してるけど、町のやつ全員を信じてるわけじゃないからさ": "如果引起骚动被盯上的话，会很麻烦的。虽然我相信公主，但我不相信镇上的人", "うーん、一理ありますね。でもやっぱり１人じゃ寂しいんじゃ……": "嗯，有道理。但是一个人果然还是太寂寞了……", "あたし、もともと人見知りだし。山奥でゆっくり暮らしたいの": "我本来就很怕生。我想在深山里悠闲地生活", "そうですか。でも、それこそまた密猟者が来るかもしれませんから、ちゃんと顔は見せてあげて下さい。じゃないと、心配しますよ": "是吗。但是，这样说不定又会有盗猎者来，所以请好好露个脸。不然我会担心的", "それなんだよ、姫からの伝言？": "这个啊，是公主的传言吗？", "ええ。ドラゴンは高値で売り買いされるし数も少ないから、捕まったら何されるか……って言ってました": "是的。龙可以卖很多钱，数量也很少，如果被抓住的话不知道会被怎么样……公主是这么说的", "……っ！　べ、別に大丈夫だし": "……！　没，没事的", "ふー……ったく姫さんには困っちゃうな。顔を見るために、密猟者ネタにして脅かすなんて……": "呼……真是的，公主真是让人头疼啊。为了见我，竟然用盗猎者来威胁我……", "でも……もし本当に捕まったら……あたしが捕まったら、どうなっちゃうんだろう……": "但是……如果真的被抓住了……如果我被抓住了，会怎么样呢……", "ぴちょん、とどこかで水滴の落ちる音が聞こえた。": "滴答，不知从哪里传来了水滴落的声音。", "目を開けると、そこは薄暗くて湿った部屋だった。": "睁开眼睛，那里是昏暗潮湿的房间。", "あれ……？　あたし、どうしたんだっけ": "嗯……？　我，怎么了", "ガチン、と金属音が響き、立ち上がろうとしてイグヴィヴルの腕が抑えつけられる。": "金属声响起，伊格维维尔想要站起来，但手臂被压住了。", "手枷……？　それに首輪も。これ、魔力が込められてて壊せない……！　まさか、ここって": "手铐……？　还有项圈。这个，被注入了魔力，无法破坏……！　难道，这里是", "周囲を見回す。部屋は何もない壁だけ。ただ一面だけが通路に面しており、頑丈な鉄格子が嵌っている。": "环顾四周。房间里什么都没有，只有墙壁。只有一面是通向通道的，嵌着坚固的铁栅栏。", "まさか捕まった……！？　お、おい、出してよ！　あたしなんか高く売れな……あっ": "难道我被抓住了……！？　喂，喂，放我出去！　我这种东西卖不了多……啊", "鉄格子の向こう側から、燭台にロウソクを載せた男が姿を現す。": "铁栅栏的另一边，一个男人拿着烛台出现了。", "そして無言で部屋に入ってくる。": "然后他一言不发地走进房间。", "ね、ねえ、出してよ！　あたしのことドラゴンだと思ってるだろ？　ちょっと大きいトカゲだよ。なっ、こんなの売れないよ！": "喂，喂，放我出去！　你把我当成龙了吧？　我只是个稍微大一点的蜥蜴。喂，这种东西卖不了钱的！", "そうだな、売れないな。だから俺が個人的に楽しむことにしたんだ": "是啊，卖不了钱。所以我要自己享受", "密猟者": "盗猎者", "ひっ……や、やめてよっ、痛いっ！": "咿……住，住手，好痛！", "強引に首輪に繋がった鎖でコントロールして、イグヴィヴルを四つん這いにさせる。そして後ろから乱暴に衣服を引き裂く。": "他强行用连接项圈的锁链控制着伊格维维尔，让她四肢着地。然后从后面粗暴地撕破她的衣服。", "やっ、待ってよ、まさかそれ……いっ、んんぐうううう！？": "不，等等，难道你要……咿，嗯嗯呜呜呜呜！？", "強引にペニスをねじこむ密猟者。": "盗猎者强行将阴茎插入。", "さすがに自らも痛みを伴うはずだが、まったく意に介した様子はない。": "他自己应该也伴随着疼痛，但他看起来毫不在意。", "や、やめてっ……あ、あたしなんて、全然色っぽくもなんともないでしょ……ねっ……？": "别，别这样……我，我一点都不性感……对吧……？", "俺はおまえみたいなのが好きなんだよ": "我就是喜欢你这样的", "躊躇いなく、奥まで突こうとしてくる密猟者。": "盗猎者毫不犹豫地顶到深处。", "１回で奥まで届くはずはないが、ならばと何度も奥を狙って力強く叩きつけるように挿入する。": "虽然一次不可能顶到深处，但他一次又一次地瞄准深处，用力地插入。", "い、痛いよ、何してるの、これ……ひっぐ、んぐぅ……お尻に何か入ってるみたいな……んんぐぅ……": "好，好痛，你在干什么……呜，嗯呜……感觉有什么东西进到屁股里了……嗯嗯呜……", "アナルが好きなのか？　そっちも可愛がってやってもいいが、今日は準備ができてないからおあずけだ": "你喜欢肛门吗？　虽然那边也可以疼爱，但今天还没做好准备，所以先放着吧", "アナルってお尻の穴のことでしょ……え、じゃあ、今何か入ってるのは……まさかっ、んっ、はあぐうううっ！　だ、ダメだよ、抜いてよっ！": "肛门是指屁股的洞吧……那，现在进到里面的是……难道，嗯，哈啊呜呜呜！　不，不行，快拔出来！", "あー、これくらいのドラゴンは犯すとたまんねえなあ。熟した美味さも分かるけど、青い味わいってのもあるよなあ": "啊，这种程度的龙真是让人欲罢不能啊。虽然我也知道成熟的味道，但青涩的味道也不错啊", "な、なんの話だよっ……い、痛いからもう許して……んっ、ひぐっ、焼けるように痛いよ……": "你，你在说什么……好，好痛，快住手……嗯，呜，痛得像火烧一样……", "ああでもほら、もうそこまで痛くないだろ？　馴染んできたぞ": "啊啊，但是你看，已经不那么痛了吧？　已经习惯了", "はっ、はふうっ、そ、そう言えば少し……？　でもそれ、麻痺してるだけだよ！　こんなの嫌だ、早く放してっ……んぎっ、ぎいいっ": "哈，哈呼，这，这么一说好像有点……？　但是，那只是麻痹了而已！　我讨厌这样，快放开我……嗯噫，噫噫噫", "ああ、せっかくキツキツだったのに、俺サイズにどんどん拡がってるよ。一生懸命飲み込もうとしてるんだね": "啊啊，明明刚才还很紧，现在却逐渐扩张成我的尺寸了。你很努力地想要吞进去呢", "そ、そんなことしてなっ……！　はあぐうっ、や、やだ、なんかおかしな感じになっちゃって……ふうっ、んくううっ！": "我，我才没有做那种事……！　哈啊咕，讨，讨厌，感觉变得好奇怪……呼，嗯咕呜呜！", "よしよし、じゃあスピードを上げちゃおうか": "好好，那我就提高速度吧", "やっ、やあっ、んんくうっ、やめてっ、も、もう無理だよ……きっとヒリヒリしてるっ、んっく、お腹のとこが熱いんだよっ、んん、ああっくうう！": "不，不要，嗯嗯咕，住手，已，已经不行了……肯定很刺痛，嗯咕，肚子里面好热，嗯嗯，啊啊咕呜呜！", "それは感じてるんだよ。慣れてくれば気持ちいいことだからね。はい、もっとお尻あげて": "那是因为你有感觉了。习惯之后就会很舒服的。来，把屁股抬高点", "や、やめてよ！　こ、これ以上するならっ、炎を吐いてっ……ぐうっ！？": "住，住手！　再，再这样下去的话，我就吐火……咕呜！？", "強い力で首の枷を鎖で引き寄せられる。息が詰まったイグヴィヴルは咳き込んでしまう。": "他用锁链用力拉扯脖子上的枷锁。呼吸困难的伊格维维尔咳嗽了起来。", "ごほっ、ごほっ……な、なにすん……": "咳咳，咳咳……你，你干什么……", "魔封じの鎖だ。炎は吐けない。だが……それ以前に、そういう反抗的な態度を取るなら、お仕置きが必要だな": "这是封印魔力的锁链。你吐不出火的。但是……在那之前，你要是再摆出那种反抗的态度，我就要惩罚你了", "や、やめっ、ごめんっ、なさいっ……！　ひっ、ひぐうっ！？": "不，不要，对，对不起……！　噫，噫咕呜！？", "激しく後ろから突き上げられると同時に、強く尻を平手打ちされる。": "他从后面猛烈地顶上来，同时用力地拍打屁股。", "目を見開いて悲鳴を上げるイグヴィヴル。": "伊格维维尔睁大眼睛发出尖叫。", "も、もう許して……ずっとお腹の中にぃ……熱くてっ、太い何かがっ。入ってるんだよ……すごく痛い……": "已，已经饶了我吧……一直有热热的，粗粗的什么东西……在肚子里……好痛……", "何言ってるんだ。まだ１回目だろ？　今日から始まったばかりだぞ？": "你在说什么。才第一次吧？　今天才刚开始呢？", "う、嘘だ……こんなのっ、何回もできないっ……壊れちゃう……あたしの大事なとこ、身体のあちこち、壊れてきちゃってぇ……": "你，你骗人……这种事，不能做很多次……会坏掉的……我重要的地方，身体的各个地方，都会坏掉的……", "身体が丈夫なことだけが取り柄だろうが、ドラゴンのくせに": "你不是只有身体强壮这个优点吗，明明是龙", "だ、だってぇ、もう下半身に力が入らな……ガクガクしてぇ……もう動けないよぉ……": "因，因为，下半身已经使不上力了……抖个不停……已经动不了了……", "それは感じてるんだ。だいたい、俺だけいい思いするわけにはいかないだろ？": "那是因为你有感觉了。而且，不能只有我一个人舒服吧？", "えっ……それって……？": "哎……那是什么意思……？", "その時、ふっと風が吹き込み、鉄格子の外にある燭台がゆらめく。": "这时，突然吹来一阵风，铁栅栏外面的烛台摇曳着。", "鉄格子の向こう、その闇の中には十数人の男たちの影がゆらめいた。": "铁栅栏的对面，黑暗中摇曳着十几个男人的身影。", "まさ、か……あんな人数、む、無理だよ……もう放してぇ……本当に壊れちゃうからぁ……あたしが、何したって言うんだよぉ……どうしてあたしだけ、こんな目に": "难道……有那么多人，不，不可能的……快放开我……真的会坏掉的……我到底做了什么……为什么只有我，遇到这种事", "あたしだけ？　いつから犯されてるドラゴンがおまえだけだと錯覚していた？": "只有我？　什么时候你产生了只有你被侵犯的错觉？", "え……？　う、嘘……おまえら……": "哎……？　骗，骗人……你们……", "さあ、そろそろフィニッシュだ！　たっぷり奥に種付けしてやるよ！": "来吧，差不多该收尾了！　我会在你的深处播种的！", "えっ！？　ま、待ってよ、それはダメだよっ、あたし、こんなだけど３００歳なんだ！　もう充分、孕む可能性があってっ……！": "哎！？　等，等一下，这可不行，虽然我长这样，但我已经300岁了！　已经足够，有怀孕的可能性了……！", "じゃあ増えてお得だな！　そら出すぞ！": "那么增加的话就赚到了！　要射了！", "ああああっ……！？　だ、出された……？　本当に、な、中で……？　熱くてドロついたこれ……あたしの中にっ……！？": "啊啊啊啊……！？　射，射进来了……？　真的，在，里面……？　又热又粘的这个……在我的里面……！？", "がくがくと身体を震わせながら、崩れ落ちるように地面に突っ伏すイグヴィヴル。": "伊格维维尔的身体颤抖着，瘫软地趴在地上。", "この次のやつだってきっと、同じようにするんだ……何十人も待ってる……あたし、これから何時間も犯され続けて、輪姦されて、中出しされるの……？": "下一个家伙也一定会做同样的事……有几十个人在等着……我，接下来要被侵犯好几个小时，被轮奸，被内射……？", "……って、あれ……？　あたし一体……まさか今のって、夢……？": "……咦，咦……？　我到底……难道刚才的，是梦……？"}