{"ねえねえ、ハニー。次の町にすっごくオシャレなカフェがあるんだって。私、２人で行きたいなっ♪": "嘿嘿，親愛的。聽說下一個城鎮有一家非常時尚的咖啡廳。我想和你一起去♪", "ミカヅチ": "御神火", "ねえ、あれどうしたの？": "嘿，那是什麼？", "ティンカー・ベル": "看板", "人間さんが好きすぎて、ずっといたいんですって……。人間さんも困ってるなら言えばいいのに": "他說他太喜歡人類了，想一直待在一起……人類要是覺得困擾的話，說出來不就好了", "ピュルテ": "看板", "人間さんは女の子に対して、あまりNO！って言わないよねぇ。たまに強引なときもあるけど、あれはまた別の……": "人間君對女孩子，不太會說NO呢。雖然偶爾也會強硬，但那又是另一回事……", "あのね、分厚い食パンが焼いてあって、そこにハチミツかけてあるんだよ": "你看，烤好的厚切面包上，塗了蜂蜜哦", "それ、ハニートーストですね。ハニーって呼んでるだけに……": "那是蜂蜜吐司呢。因爲叫Honey所以……", "あれー？ハニー、どこに行ったの？": "咦？Honey，你去哪兒了？", "あれ、ミカヅチじゃん。人間さんは？": "咦，這不是御神火嗎。人間君呢？", "それが、はぐれちゃって……んもう、一緒にカフェに行こうって話してたのに": "那個，走散了……真是的，明明說好一起去咖啡廳的", "まあ、話してはいたけど約束はしてなかったね……": "嗯，雖然說了但沒有約好呢……", "あっ、あんなとこで服見てる！ハニーの服は私が選んであげるのにー！って、なんか女の店員と仲良く喋ってるんだけど！浮気だっ！": "啊，他在那邊看衣服！明明Honey的衣服都是我來選的！呃，怎麼和女店員聊得那麼開心！出軌了！", "あ、あのさミカヅチ……念のため確認なんだけど、ミカヅチは人間さんと恋人同士、ではないよね？": "那，那個御神火……以防萬一我確認一下，御神火和人間君，不是戀人關係吧？", "なれたらいいなって……": "能成爲戀人就好了……", "ティンカたちもたまに反省するんだけどさ、彼女でもないのに彼女気取りって……あんまり良くないと思うよ": "我們偶爾也會反省，明明不是女朋友卻自以爲是女朋友……我覺得不太好哦", "えっ……もしかして、私って迷惑だったり……": "咦……難道，我給你添麻煩了……", "迷惑とは言わないけど、でも、それ続けても恋人になれるってもんじゃない気がする": "雖然說不上是添麻煩，但我覺得就算繼續這樣下去，你們也不會成爲戀人", "そっか……": "是嗎……", "こうなったら、小細工なしで正面からぶつかるしかないよね。もう、ずっと半端な関係のままは嫌だもん": "這樣的話，只能不耍小伎倆，從正面進攻了。我已經不想再一直維持這種半吊子的關係了", "ハニー、部屋にいるかな……": "HONEY，你在房間裏嗎……", "ハニー、寝てる……よ、よし、今のうち！いわゆる既成事実ってやつだよね。私から、無理にでも繋がっちゃえば……きゃっ、ハニー！？": "HONEY，睡着了……好，趁現在！這就是所謂的既成事實吧。就算我強行……呀，HONEY！？", "お、起こしちゃった？何でパンツ脱いでるのって、えと、それは……い、入れてっ！入れてちょうだい！": "把，把你吵醒了？爲什麼脫掉內褲了，那個，那是……插，插進來！插進來吧！", "尻を突き出して突然挿入を要求するミカヅチ。": "御神火撅起屁股突然要求插入。", "戸惑いはしたが、くびれたウェストから続く肉感的な尻に下半身が反応したので、一気にパンツまで下ろす。": "雖然有些困惑，但看到從纖細的腰肢延伸出來的肉感臀部，我的下半身有了反應，一口氣把內褲脫了下來。", "ほ、ほらっ、私のここに……きゃっ！？あ、熱いのが当たってる……それ先っぽ？それが今から入るの……？": "看，看吧，我的這裏……呀！？好，好熱的東西碰到了……那是前端？那個現在要進來了嗎……？", "くちゅり、と陰部へあてがったペニスを少しずつ挿入していく。": "咕啾，我將抵在陰部的陰莖一點點地插入。", "ひゃうっ！？あっ、あっ、入ってきてる……んくっ、すっごく熱くて、時々ビクってするのね……": "咿呀！？啊，啊，進來了……嗯咕，好熱，時不時地抖動……", "ゆっくり動かすたびに、ミカヅチは甘い声を漏らしてしまう。": "每次慢慢動起來，御神火都會發出甜美的聲音。", "はぁん……今、私……あんっ、ハ、ハニーと繋がってるのね……んんっ、あはぅ……ずっとね、ずっとこうして……あぅっ、１つになりたかったの……": "哈啊……現在，我……啊嗯，和，和HONEY結合在一起了……嗯嗯，啊哈……一直，一直都想這樣……啊嗚，合爲一體……", "内側から伝わる感触。形は似ていても、挿入されたものはバチとはまったく違うものだった。": "從內側傳來的觸感。雖然形狀相似，但插入的東西和棒子完全不同。", "はぁっ、これ、すごい……固いのに柔らかくって、密着してる、あぅ、あふぁっ、繋がってるって感じ……バチとは全然違う……": "哈啊，這個，好厲害……明明很硬卻很柔軟，緊貼着，啊嗚，啊呼，結合在一起的感覺……和棒子完全不一樣……", "バチとは何かを聞き返され、ミカヅチは顔を赤くしてごまかす。": "被問到棒子是什麼，御神火紅着臉搪塞過去。", "なっ、なんでもないの！ほら、ハニー。もっと私に……んっ、あっ、ああんっ！": "沒，沒什麼！來吧，HONEY。再對我……嗯，啊，啊啊嗯！", "ごまかそうと自分の尻を押し付けようとしたため、更に奥までペニスが入り込んでくる。その刺激に、身体が小さく痙攣する。": "爲了搪塞過去，她把屁股壓了上去，陰莖插得更深了。這種刺激讓她的身體微微痙攣。", "あっ、これっ、ひゃああんっ！？きゅ、急にそんな、激しっ……！？あ、あはう、ああっ！": "啊，這個，呀啊啊嗯！？突，突然這麼激烈……！？啊，啊哈，啊啊！", "一気にピストンを加速され、脚がガクガクと震え立つのがやっとのミカヅチ。": "活塞運動一口氣加速，御神火的腿顫抖着，勉強站穩。", "んあっ、ああうっ！や、ダメ、そんなにしちゃっ……えっ、自分から腰を動かしておねだりした……？ち、違うよぉ、あはぁぅ……": "嗯啊，啊啊嗚！不，不行，這麼激烈……誒，我主動扭腰求你了……？不，不是的，啊哈……", "もっと深く挿してというおねだりだと解釈され、それが今のスピードアップの理由だとしったミカヅチは、恥ずかしいと感じながらも同時に別の感情も並行させていた。": "御神火知道他把她的請求解釋爲想要插得更深，所以才加快了速度，雖然感到羞恥，但同時也有另一種感情並存。", "う、うんっ、あふぁっ、私、エッチな子なの……自分からもっと奥まで、ハニーのおちんちん欲しいって言っちゃうような……": "嗯，嗯，啊呼，我，是個好色的女孩……主動說想要HONEY的肉棒插得更深……", "本当のところは偶然による勘違い。": "其實只是偶然的誤會。", "でも、自分からおねだりしたのだとしたら？そんなふうに考えると、ミカヅチの下腹部がトクン、と脈打つような感覚があった。": "但是，如果真的是自己主動要求的話呢？一想到這裏，御神火的下腹部就有一種脈動的感覺。", "エッチな……んっ、ねえ、あんっ、そんなエッチな子は嫌い……？": "好色的……嗯，吶，啊嗯，你討厭好色的女孩嗎……？", "答えは既に、その腰の速さと力強さが物語っている。": "答案已經從腰部的速度和力度中體現出來了。", "ぱちゅんっ、ぱちゅんっ、と尻と下腹部が激しく当たる音が、深夜の部屋に響いていた。": "啪啾，啪啾，屁股和下腹部激烈碰撞的聲音在深夜的房間裏迴響。", "は、はぁんっ……やだぁ、お尻の穴も丸見えなんて、言わないでよぉ……入ってるところも……？んっ、やあんっ、あああっ": "哈，哈嗯……討厭，不要說我的屁眼也看得一清二楚……還有插進去的地方……？嗯，呀嗯，啊啊啊", "そんな部分まで見られていると言われるだけで、もうひと回り快感が押し寄せる。": "光是聽到他說自己連那種地方都被看到了，快感就又湧上心頭。", "ハニーになら全部見せても、あっ、あんっ、私はいいの……恥ずかしいけど、ハニーにだけは見せちゃう……あ、あんっ、やあんっ": "如果是HONEY的話，啊，啊嗯，我願意全部給你看……雖然很害羞，但只給HONEY看……啊，啊嗯，呀嗯", "絶頂の予感がする。": "有高潮的預感。", "抱きしめる代わりに膣圧を上げると、それに呼応して中のペニスもびくんっと跳ね上がる。": "我用陰道的壓力代替擁抱，裏面的陰莖也跟着跳動。", "ああっ、だめ、もうイッちゃいそうなの！やだぁ、イキたくないっ、ずっとこうして繋がってたいのに、あっ、やぁん、でも、もうガマンできないのぉ！あっ、あああんっ！": "啊啊，不行，要去了！不要，我不想高潮，想一直這樣結合在一起，啊，呀嗯，但是，已經忍不住了！啊，啊啊啊嗯！", "耐えに耐えた後の絶頂で、盛大に潮を吹いてしまう。それは１人でしていた時以上で。": "忍耐之後的高潮，噴出了大量的潮水。比一個人做的時候還要多。", "や、やぁん……お汁、いっぱい出ちゃって、あぅ……恥ずかしいよぉ……": "呀，呀嗯……流出來好多，啊嗚……好害羞……", "大量に吹き出た液体は床にシミを作り、今もなおミカヅチの太ももを伝っていく。": "大量噴出的液體在地板上形成水漬，現在也還在御神火的大腿上流淌。", "あん……抜いちゃうの？なんか切ない……ねえ、ハニー。私、ずっと、ハニーとこうなりたかったのよ。１人でそんなことばっかり考えて……": "啊嗯……拔出去了嗎？感覺好寂寞……吶，HONEY。我一直，想和HONEY這樣。一個人總是想着這種事……", "目を合わせ、嬉しそうに微笑むミカヅチ。": "御神火和我四目相對，開心地微笑着。", "上気した顔でそんなふうに見上げられて、再びエルマイトが充填されていったことは言うまでもない。": "被她用紅潤的臉龐這樣仰視，聖之力再次被填充了。"}