{"それじゃあナードさんとは、創造期の頃からずっと一緒なんですね": "那麼你和納德先生，從創造期的時候就一直在一起了呢", "ピュルテ": "看板", "ええ。イグヴィヴルが暴走していたのを抑えたのがキッカケで": "是的。契機是納德先生抑制住了暴走的伊格維維爾", "オロソレッラ": "奧蘿索拉拉", "助けた者を姫の婿に……っていう、オトギノクニじゃよくあるパターンよね。でも良かったわね、結婚までしなくて済んで": "救了公主的人就成爲公主的夫婿……童話之國經常有這種模式呢。不過太好了，不用結婚", "ドロシー": "桃樂絲", "はは……姫と結婚する人は大変でしょうね。でも私が王位継承権を頂いたことで、姫も自由になれたんです": "哈哈……和公主結婚的人會很辛苦吧。但是因爲我得到了王位繼承權，公主也自由了", "あ、そっか。ナードさんが誰と結婚しても次の王様はオロソレッラさんですもんね": "啊，是嗎。納德先生不管和誰結婚，下一任國王都是奧蘿索拉拉小姐呢", "本当は王様も悩んでたみたいです。あの姫が選ぶ男が国王なんか務まるだろうかって": "真正的國王好像也很煩惱。那個公主選的男人能當國王嗎", "国民の手前もあるから難しいわよね。そこにあんたが出てきて大義名分ができたと": "國民也在看着，很難呢。這時你出現了，就有了正當理由", "みんなが幸せですね": "大家都幸福呢", "けど、今はナードのお守りをあんたがしてるのよね": "但是，現在你在照顧納德呢", "王宮騎士団の総督という肩書ですが、実際はまあ……仰るとおりです。でも慣れればどうってことありません。考えてることもだいたい分かりますし": "雖然有王宮騎士團總督的頭銜，實際上……如你所說。但是習慣了就沒什麼。而且我也大概知道他在想什麼", "ええっ、なんだか双子みたいですね！": "哎哎，好像雙胞胎一樣呢！", "付き合いが長いですからね。本当の姉もいるんですけど、そっちとはずいぶん会ってませんが": "因爲相處很久了。雖然我還有個親姐姐，但是很久沒見了", "でも自分のこと二の次でナードの面倒みてきたんだし、そろそろ気にしてみたら。ほら、おしゃれとか": "但是你把自己的事放在後面，一直在照顧納德，差不多該在意一下自己了。比如打扮之類的", "女の子ですもんね！": "因爲是女孩子嘛！", "そうですね。ずっとこんな感じで、何を買っていいかも分からなくて。お金ばっかり貯まるんです": "是啊。一直都是這樣，不知道該買什麼好。錢一直在存", "お給料いいの？": "工資很高嗎？", "いえ、私と姉は毎朝、金貨が１枚勝手に出て来る体質なんです。昔ちょっと色々あって": "不，我和姐姐每天早上都會自動掉出一枚金幣。以前發生過各種事", "あんた、次期国王になるんだからそんなの持ち腐れじゃない！　私に体質ちょうだい！": "你可是下一任國王，這種體質太浪費了！　把體質給我！", "ドロシーさん、むちゃくちゃですよ": "桃樂絲小姐，太亂來了", "…………。": "…………。", "あ、人間さん殿。いいですね、賑やかなお仲間がいて。え、私も一員？　そう言ってもらえると嬉しいですけど": "啊，人間君大人。真好啊，有熱鬧的同伴。哎，我也是其中一員？　能這麼說我很開心", "先ほど、ふいに思いついて首飾りを買った。": "剛纔，我突然想到，買了首飾。", "取り出すと、オロソレッラは驚いた様子でそれを手に取る。": "拿出來，奧蘿索拉拉驚訝地拿在手裏。", "これを私に……いえ、安物だなんてそんな。思いつきで深い意味はない？　でも、嬉しいです。自分で買う勇気がなかなかなかったから": "這個給我……不，這麼便宜的東西。一時興起沒有深意？　但是，我很開心。因爲沒有勇氣自己買", "じゃあ、と部屋から出ていこうとするとぎゅっと腕を掴まれた。": "那麼，我正要離開房間，胳膊被緊緊抓住。", "あ、あのご相談が": "那，那個，有事商量", "急にこんなお願いして……すみません。言い出すタイミングが見つからなくて。こういうの、不慣れなので……んむっ": "突然提出這種請求……對不起。找不到開口的時機。因爲不習慣這種事……嗯唔", "ずっと恐縮し続けているので、その口を唇で塞ぐ。途端に、オロソレッラは静かになって、その身を任せるようになる。": "因爲一直很緊張，我用嘴脣堵住了她的嘴。突然，奧蘿索拉拉安靜了下來，任由我擺佈。", "それを……私の中に入れるんですね……それがクロス……": "這個……要進入我的裏面吧……這就是交錯……", "初めて見たのだろう。": "應該是第一次看到吧。", "怒張しきったそれを見て、戸惑いを隠せない様子だ。": "看到勃起的肉棒，她掩飾不住困惑的樣子。", "あっ……は、入ってる……！　あっ、はぁっ……": "啊……進，進來了……！　啊，哈啊……", "実際に入っているのはまだ亀頭が半分程度なのだが、未知の感覚にオロソレッラは息を荒くしている。": "實際上進入的只有龜頭的一半，但未知的感覺讓奧蘿索拉拉喘着粗氣。", "あっ……！？　どんどん中に、あっこれ、すごっ……私の中に、入ってきてるっ……！": "啊……！？　漸漸進到裏面，啊這個，好厲害……進到我的裏面了……！", "手のひらが、ぎゅっとシーツを握っている。もう少しリラックスするように、と優しく首筋にキスをしてやる。": "她的手掌緊緊地握着牀單。我溫柔地吻了吻她的脖子，讓她再放鬆一點。", "んっ、はぁっ……わ、私が……私じゃないみたい……なんか変な声がでちゃう……": "嗯，哈啊……我，我……好像不是我一樣……發出了奇怪的聲音……", "普段の冷静で落ち着いた様子とは違い、未知の感覚を素直に愉しんでいるようにも見える。": "和平時冷靜的樣子不同，她看起來正在坦率地享受着未知的感覺。", "だって……すごくこれ……なんだろう、興奮していて……人間殿、こんな私……引いちゃいますよね": "因爲……這個……怎麼說呢，好興奮……人類大人，這樣的我……很嚇人吧", "言っている意味が分からず聞き返すと、恥ずかしそうに答えた。": "我聽不懂她在說什麼，於是反問她，她害羞地回答道。", "だって私からクロスしてほしいなんて頼んで……しかも初めてなのに、普通に気持ちよくなって……んっ、あんっ……": "因爲我主動要求你和我做愛……而且明明是第一次，卻很舒服……嗯，啊嗯……", "何度か出し入れしているうちに、すっかりほぐれてきている。": "在幾次的抽插中，她已經完全放鬆了。", "それでも、愛液にほんのり赤みが混じっていた。いくらかは痛みがあるはずだが、気にならないほど夢中なのだろうか。": "儘管如此，愛液中還是混雜着些許紅色。雖然應該還是有點痛，但她已經沉迷到不在意的程度了吧。", "ほんとに……？　あっ、あはぁっ、こんな私、嫌いになったりしませんか……？　んんっ、あっ、初めてなのに、これ私、感じてるんでしょう……？": "真的嗎……？啊，啊哈，你不會討厭這樣的我嗎……？嗯嗯，啊，明明是第一次，我卻這麼有感覺……？", "初めてだから必ず痛がらなければならない規則などない。": "沒有因爲是第一次就一定會痛的規則。", "むしろそれはラッキーなだけだ。恥じることではない。": "這反而是一種幸運。沒什麼好害羞的。", "はぁんっ……、な、なら良かったです……もっと、あんっ、気持ちよくなっても……いいんですね……": "哈嗯……那，那就好……我可以，啊嗯，變得更舒服……對吧……", "どうやらそろそろ遠慮はいらないようだ。": "看來已經不需要再顧慮了。", "気遣いながらも、ピストンの速度を早めていく。": "我一邊關心着她，一邊加快了活塞運動的速度。", "あっ、あはぁっ……やぁっ、激しいっ、私、いっぱい突き刺されてる……！": "啊，啊哈……呀，好激烈，我被狠狠地插着……！", "剣の使い手であるオロソレッラが、これほど細長いものを身体に突き刺される状況は他にないだろう。": "身爲劍士的奧蘿索拉拉，應該沒有被這麼細長的東西插進身體裏的經驗吧。", "これ……あっ……あなたのこれの、熱が……んっ、はぁんっ……私の中に伝わってきてぇ……すごく……": "這個……啊……你的這個，熱熱的……嗯，哈嗯……傳到了我的裏面……非常……", "言いよどんでから、ぎゅっと手を握ってくる。": "她欲言又止，緊緊地握住了我的手。", "あなたを近くに感じるんです……": "我感覺你離我好近……", "ぬくもりを感じるのはお互い様だ。": "我們彼此都能感受到對方的溫暖。", "とろりとした温かい感触に包まれたペニスは、喜びをその身に充填させ、どんどん膨張している。": "被溫暖的觸感包裹着的陰莖，充滿了喜悅，不斷膨脹。", "ほんとうに……？　あっ、はぁん……それなら嬉しいです……": "真的嗎……？啊，哈嗯……那我好開心……", "深々と奥へと突くたびに、オロソレッラの肢体は小さく痙攣するかのような反応をみせて応えてくれる。": "每次深深地插入深處，奧蘿索拉拉的身體都會做出輕微痙攣的反應。", "んっ、はぁんっ、もっと……もっとしてほしいです……私、これもう……クセになりそうで……はぁっ、あんっ": "嗯，哈嗯，我想要……我想要更多……我，已經……快要上癮了……哈啊，啊嗯", "とろんとした目でそんなふうに見上げられては、腰が砕けるまで振ってしまいそうだ。": "被她用迷離的眼神仰視着，我幾乎要腰軟了。", "処女に最初から無理をさせるわけにはいかない、などという建前を言い訳に絶頂を迎える準備を始める。": "我不能一開始就讓處女勉強自己，我用這個藉口作爲藉口，開始準備迎接高潮。", "あっ、やっ、そんなにがっちり抑えつけられたらっ、奥に当たっちゃうっ、はぁっ、やあんっ……": "啊，呀，被你這麼緊緊地按住，會頂到裏面的，哈啊，呀嗯……", "できるだけ奥に、子宮に近いところで放出したい。そんな本能にしたがって、密着度の高い状態で加速して——": "我想儘可能地射在深處，靠近子宮的地方。我遵循着這種本能，在緊貼的狀態下加速——", "あああああっ……！？　はぁっ、あはぁっ……ふぁあ……これが精子……？　すごく脈を打つみたいにっ……んっ、はぁ……いっぱい私の中に入ってきてます……": "啊啊啊啊啊……！？　哈啊，啊哈啊……呼啊啊……這就是精子……？　好像在劇烈地跳動着……嗯，哈啊……好多都進到我的裏面來了……", "溢れかえった精液まみれにされた局部を晒したまま、オロソレッラは荒い息を整えながら天井を仰ぐ。": "奧蘿索拉拉的私處被溢出的精液弄得一片狼藉，她一邊調整着粗重的呼吸，一邊仰望着天花板。", "おなかがまだ……熱いです……": "肚子裏……還是好熱……", "下腹部が収縮する動きをみせると、陰裂からはごぽっ、ともうひとしずく白濁液がこぼれ落ちてくる。": "她的下腹部開始收縮，從陰裂處又滴落了一滴白濁液。", "そろそろ姫だけじゃなくて、自分のことも考えないと……でしたよね、人間殿。またクロスしてくれるって……期待していいですか？": "不光是公主，我也差不多該考慮一下自己的事了……對吧，人類大人。我可以期待……你還會和我交錯嗎？"}