{"この分かれ道は確か……待って下さいね。メモを確認します": "這條岔路我記得是……請等一下。我確認一下筆記", "フォルミーカ": "佛羅米卡", "……うーん、たぶんこっちかな": "……嗯，大概是這邊吧", "ヴェルメリオ": "威爾梅里奧", "ヴェルちゃんは、道順を考えようとしなくていいのよ。後ろの方にいてね": "威爾妹妹不用考慮路線的。你待在後面吧", "シンデレラ": "仙杜瑞拉", "……すごく優しく、役立たずって言われた気がする": "……我感覺你非常溫柔地對我說了沒用", "こっちですね。危ないですから列を崩さないようについてきて下さい": "是這邊。很危險的，請不要亂跑，跟着我來", "フォルミーカはマジメというか几帳面というか": "佛羅米卡真是一本正經，或者說一絲不苟", "……そろそろみんな疲れた？　お弁当にしよっか": "……大家差不多都累了吧？喫便當吧", "まだ早いですね。あと１７分後が昼食の時間ですので": "還早呢。再過17分鐘就是午餐時間了", "人間さんにアピールして挽回するつもりだったのに、残念ねヴェル": "威爾，我本來想向人類君展示我的優點挽回局面的，真遺憾", "……フォルミーカ、細かすぎる": "……佛羅米卡，你太較真了", "おっ、きみアリ族かい": "哦，你是螞蟻族的嗎", "男アリ": "男螞蟻", "ひっ！？　あ、あな、あなたもアリ族なんですね。ど、どうも……": "咿！？　你，你也是螞蟻族的啊。你，你好……", "仲間同士、助け合わないとね。そうだ、僕の持っている食料と交換しないかい？　食料の種類は多いに越したことは無いだろう？": "同族之間要互相幫助。對了，要不要跟我交換食物？　食物的種類越多越好吧？", "う、うん、そうですね……えっと、じゃあこれ……": "嗯，嗯，是啊……呃，那這個……", "わあ、こんなのどこにあったの？　なかなか鼻が効くんだね": "哇，這東西你是在哪裏找到的？　你的鼻子真靈", "そ、そうですね。それじゃ、私達は先を急ぐのでっ！": "是，是啊。那我們先走了！", "……どうしたの？　ずいぶん素っ気ないけど、嫌いな人だったの？": "……怎麼了？　你好像很冷淡，是不喜歡他嗎？", "いえ、初対面です。ただ、ちょっと……森のなかで同じアリ族に会うのは苦手でして": "不，我們是第一次見面。只是，有點……我不太喜歡在森林裏遇到同族的螞蟻", "……何かあったのかしら？": "……發生過什麼事嗎？", "同じアリ族でも別のファミリーに属している場合、食料を巡って争いになることもあるんです。それは我々の宿命ではあるのですが": "即使是同族，如果屬於不同的家族，有時也會爲了食物而發生爭執。這是我們的宿命", "それ以上のことがあったわけね": "發生過比這更嚴重的事吧", "食料争いに敗れたら、食料を奪われる。それは世の常です。でも、あのときは、それ以上にひどい目に……": "如果在食物爭奪中失敗，食物就會被搶走。這是世間的常理。但是，那個時候，我遇到了比這更可怕的事……", "くっ……負けは負けです": "咕……輸了就是輸了", "へっ、くちほどにもないやつだな": "嘿，你這人真沒骨氣", "あんな汚い手を使っておいて……！　いいえ、負け惜しみはやめておきます。さあ、私の食料を持って行って": "你都用了那麼骯髒的手段……！　不，我不會不服輸的。來吧，把我的食物拿走吧", "へへへ、じゃあいただくぜ。でも……食料だけじゃ物足りないねえ。ついでだっ！": "嘿嘿嘿，那我就收下了。但是……光是食物還不夠。順便！", "なっ、やめっ、何するんです！　放してっ、きゃあああっ！？": "什，住手，你要幹什麼！　放開我，呀啊啊啊！？", "服を引き裂かれ、ほぼ全裸の状態で地面に転がされるフォルミーカ。": "佛羅米卡的衣服被撕破，幾乎全裸地被推倒在地。", "くっ、いきなり何するんです……えっ、ちょっと、どういうつもりです！？": "咕，你突然幹什麼……哎，等等，你想幹什麼！？", "痛みに顔をしかめながら地面に膝をついて起き上がりかけたフォルミーカの背後に、アリ族の男が忍び寄る。": "佛羅米卡因疼痛而皺起眉頭，跪在地上試圖站起來，而螞蟻族的男子悄悄地靠近了她背後。", "半裸のフォルミーカに対して、彼もまた下半身を露わにしていた。": "面對半裸的佛羅米卡，他也同樣露出了下半身。", "待っ、やっ、んっ、あああああっ！？　いっ、いぎいいいっ……！　な、何をっ……": "等，不要，嗯，啊啊啊啊啊！？　咿，咿咿咿咿……！　你，你幹什麼……", "おおうっ、さすがアリ族の中でも小さいヤツだけに、中はすっげえ締まるなあ！": "哦哦，不愧是螞蟻族中最小的傢伙，裏面好緊啊！", "何してっ、まさか今、これっ……！？": "你幹什麼，難道現在，這個……！？", "おいおい、自分の状況も分かってないのか？　きっちり犯させてもらってるぜぇ？": "喂喂，你連自己的處境都搞不清楚嗎？　我可是好好地侵犯着你哦？", "や、やめなさいっ、こんなことしてどうするんですっ……！　は、早く抜いてっ！": "住，住手，你做這種事想幹什麼……！　快，快點拔出來！", "そうはいくかよ。ほら、動かすぞ": "那可不行。來，我要動了", "いっ……！？　ひぎいっ！？　い、痛いっ、うごっ、動かさないでくださいっ……！　痛くて熱くて、なんだか内蔵が出ちゃいそうっ……！": "咿……！？　咿呀！？　好，好痛，不，不要動……！　又痛又熱，感覺內臟都要掉出來了……！", "へへへ、そう言ってくれるのは嬉しいけどよ、さすがにそこまで巨根じゃないぜ": "嘿嘿嘿，你這麼說我很高興，但我的肉棒可沒那麼大", "あっ、あぐうっ、いっ、痛いよっ、やめて、動かないでくださいっ……": "啊，啊嗚，好，好痛，住手，不要動……", "てめえのことは前から森で見かけて気に食わなかったんだ。そのマジメぶってる態度がよぉ": "我之前在森林裏看到你的時候就不爽了。你那裝模作樣的態度", "私がっ、いったいあなたにっ、んぎぃっ、何をしたとっ……んっ、んんーっ、ふぐぅ……！": "我，到底對你，嗯咿，做了什麼……嗯，嗯嗯，嗚嗚……！", "リーダーだかなんだか知らないが、偉そうに手下に指図してやがったしなあ。ああいうの、イライラするんだ俺": "我不知道你是隊長還是什麼，但你總是趾高氣昂地指揮手下。那種態度讓我很不爽", "ふあああっ！？　そ、そんなに乱暴に動かしたらっ、こ、壊れちゃいますっ……！": "嗚啊啊啊！？　那，那麼粗暴地動的話，會，會壞掉的……！", "なんべん挿れても広がらねえ、たいした名器を持ってるみてえだな？　相変わらずキツくてたまんねえや": "不管插多少次都不會變大，看來你有一副了不起的名器啊？　還是那麼緊，真讓人受不了", "やっ、いやあっ、もう許してっ、んぐうっ": "不，不要，放過我吧，嗯嗚", "いいねえ、その苦痛に歪んだ顔！　でもよぉ、分かってんのかい。そんなに嫌がってるのにここはびちょびちょなんだぜ": "真不錯，你那痛苦扭曲的表情！　但是啊，你知道嗎。你明明那麼討厭，這裏卻溼得一塌糊塗", "そんなことはありませんっ、私、好きな人以外とこんなことしてもっ、んっ、んぐっ……！？": "沒有那種事，我，就算和喜歡的人以外做這種事，嗯，嗯嗚……！？", "ケツの穴まで丸見えになってるくせに、偉そうに純情ぶってんじゃねえ！　っらああっ！": "明明連屁眼都看得一清二楚，別裝得那麼純情！　嘿啊啊！", "いやあっ、お尻叩かないでっ！　ひぁうっ！？　い、痛いっ！": "不要，不要打屁股！　咿嗚！？　好，好痛！", "ケツ叩くといい声で哭くじゃねえか！　じゃあ、こっちはどうだろうな！？　せっかく丸見えにしてるんだから、可愛がってやらねえと！": "打屁股就會發出好聽的哭聲啊！　那，這邊怎麼樣！？　難得看得一清二楚，不好好疼愛一下可不行！", "なっ、こ、これ以上何をっ、はぐううっ！？": "什，你，你還要做什麼，哈嗚嗚！？", "押さえつけるついでに、丸見えのケツ穴に親指いれてやったぜ。マン汁だけでも、案外すんなり入るんだなぁ": "把你按住的時候，順便把大拇指插進看得一清二楚的屁眼了。光是用愛液，意外地就能順利插進去呢", "いいいいいっ、痛いっ、やめて、もうやめてぇっ！　アソコも乱暴に入れられてるのにっ、そんなところまで無理にされたらっ、ほ、本当に壊れちゃいますっ": "咿咿咿咿咿，好痛，住手，快住手！　那裏已經被粗暴地插着了，再被那樣強行插的話，真，真的會壞掉的", "こんなにケツ穴すんなり広げといて壊れるも何もねえだろう！　案外、マンコよりこっち愛用してたんじゃねえのか！？": "肛門都這麼輕易地被撐開了，還能有什麼壞掉的！　你該不會比小穴更喜歡這裏吧！？", "そっ、そんなわけっ、んんぐううっ！　ひっ、ひぐっ、うっく、んくぅ……": "不，不可能，嗯嗯咕嗚嗚！　咿，咿咕，嗚咕，嗯咕嗚……", "今さら殊勝に泣いても意味ねえよ！　まあケツはもういい、そろそろ俺もフィニッシュだからな。しっかり子種を受け止めろよ！": "現在才哭得這麼厲害也沒意義了！　算了，屁股就到此爲止，我也差不多要收尾了。好好接住我的種子吧！", "こだっ……ま、待って、子種って、あなたまさか、私の中にっ！？　それは、それだけは本当にダメですっ！　許して下さいっ！": "子……等，等一下，種子，難道你要射在我裏面！？　那個，只有那個真的不行！　請放過我！", "じゃあ謝れよっ、今までの態度全部っ！　そのマジメくさった態度も、全部っ！": "那就給我道歉，爲至今爲止的態度全部道歉！　還有你那裝模作樣的態度，全部！", "わ、分かりましたぁっ、ごめんなさいっ！　偉そうにしてっ、細かく言ってっ、ごめんなさいっ、許してぇっ、お願いっ……！": "我，我知道了，對不起！　我這麼自以爲是，還挑三揀四，對不起，原諒我，求你了……！", "ああああっ……！？　で、出てるっ……熱い感じ、これ、精子っ……！？　私の中にっ、出ちゃってるっ……！": "啊啊啊啊……！？　射，射出來了……熱熱的感覺，這是，精子……！？　射到我裏面了……！", "わりぃなあ。許すか迷ってるうちに時間切れになっちまったわぁ。おーっと、まだちょっと出るからしっかり中に出してと": "對不起啊。我還在猶豫要不要原諒你的時候，時間就到了。哦，還有一點要射出來，好好接住吧", "ひどい……こんな……": "太殘忍了……這樣……", "ふー、楽しんだぜ。ははっ、まだ中から溢れてきてるぞ。なあおまえ、もっと自信持っていいぜ。その身体だけは自慢しとけ": "呼，真爽。哈哈，又從裏面溢出來了。我說你啊，可以再自信一點。至少你的身體值得自豪", "ひどすぎます……こんなの……私が何をしたの……？　無理やり犯されて、こんなっ……": "太殘忍了……這種事……我到底做了什麼……？被強行侵犯，還被……"}