{"結局同室だったけど、昨日大丈夫だった？ 悪夢": "结果还是同室，昨天没事吧？恶梦", "ドロシー": "桃樂絲", "はい！ いつも通り朝までぐっすりでした。ちょっと残念でもありますが……": "是的！和往常一样睡得很熟。虽然有点遗憾……", "ピュルテ": "看板", "良かったわね、ピュルテちゃん。……って、ナイトメアずいぶん眠そうね": "太好了，看板酱。……诶，梦魇看起来很困呢", "シンデレラ": "仙杜瑞拉", "昨日はあたし自身が悪夢を見ちゃってね": "昨天我自己做了个噩梦", "ナイトメア": "梦魇", "……自分で悪夢見ることあるんだ": "……你自己也会做噩梦啊", "ヴェルメリオ": "威尔梅里奥", "たまにこういうこともあるわよ": "偶尔也会有这种情况", "人間さんは今日も調子よさそうですね！": "人間君今天状态也很好呢！", "すごく楽しい夢を見た？ まあ、よかったわね。じゃあ今夜は人間さんがナイトメアと同室になってみたら？": "做了个非常开心的梦吗？嗯，太好了。那今晚人間君和梦魇同室怎么样？", "え！ そ、それは……あんまりよくないんじゃない？ だってほら、もし悪夢を見て人間さんのエルマイトに影響が出たら……こ、困るじゃない": "哎！那，那个……不太好吧？因为你看，如果做了噩梦影响到人間君的聖之力的话……不，不是会很困扰吗", "……絶対だめ": "……绝对不行", "私は同室でもいいけどね。……リベンジできるし": "我倒是不介意同室……还能复仇", "リベンジってなんですか？": "复仇是什么意思？", "あ、ああ、なんでもない。なんでも": "啊，啊啊，没什么。没什么", "とにかく！ 人間さんは一人部屋よ！ それが公平で平和なのよ！": "总之！人間君要一个人住！这样才公平和平！", "いつになくすごい迫力": "好厉害的魄力", "オッケー、オッケー、わかったよ。今夜は飲んだくれプリンセスと同じ部屋にするから": "OK，OK，我知道了。今晚就和喝醉的公主同室", "えっ！": "哎！", "……やぶへび": "……自找麻烦", "あたしが入る余地なんかないくらい、ぐっすり寝てるなぁ……この飲んだくれプリンセスは。ったく、何が寝酒に一杯よ。一瓶の間違いじゃないの": "这个醉鬼公主睡得这么香……完全没有我插手的余地。真是的，什么睡前喝一杯啊。不是一瓶吗", "さて、と。奴ら忘れてるけど、あたし、夢の中なら空間転移できるんだよねー。だから同室とかあんま意味ないんだけど……っと": "那么，虽然他们忘了，我在梦中可以空间转移。所以同室没什么意义……", "ここが人間さんの夢の中か……さーて、本人はどこかな。お、いたいた": "这里是人間君的梦中吗……那么，本人在哪里呢。哦，找到了", "ここがどこなのかもあまり把握できないまま、ふらふらと歩いている。": "我连这里是哪里都不太清楚，摇摇晃晃地走着。", "ナイトメアは素早く背後に立つと、魔法をかける。": "梦魇迅速站在我背后，施加了魔法。", "ほい、一丁あがり。大丈夫、そんな顔しないでよ。ちょっと動けないだけでしょ。さ、それじゃ昨日のお返しといきますか": "好，完成。没事，别露出那种表情。只是不能动而已。那么，就来报昨天的仇吧", "身動きがとれない状態を確かめると、ズボンからペニスを取り出す。萎れたそれを見下ろし、": "确认他无法动弹后，我从他的裤子里掏出他的肉棒。我低头看着他那萎靡的肉棒", "とりあえず、勃たせるモン勃たせてもらわないとね。ほら、これでどう...": "首先，得让你的肉棒勃起才行。来，这样如何……", "自らの衣服を脱ぎ捨てる。": "我脱下自己的衣服", "細身で引き締まった裸体を目にした途端、むくりとペニスが起き上がる。": "看到我纤细紧致的裸体，他的肉棒一下子立了起来", "へへっ、そういう素直な反応、いいと思うな～。んじゃ、ちょっとしっつれーい": "嘿嘿，这么诚实的反应，我很喜欢哦～那么，我就不客气了", "言うやいなや、ペニスを口いっぱいに頬張る。その感触に、まだ半勃ちだったペニスがぐん、と反応する。": "话音刚落，我就把他的肉棒含在嘴里。这触感让半勃起的肉棒一下子有了反应", "んんっ！？ んはぁ……一気にデカくなったな……そんなにあたしの口、気持ちよかった？": "嗯嗯！？ 嗯哈……一下子变大了……我的嘴有那么舒服吗？", "少し嬉しそうに笑いながら、舌先で竿を根元からゆっくり舐め上げる。": "我有些开心地笑着，用舌尖从根部开始慢慢舔舐肉棒", "んれろっ……ほら、ちゃんと優しくしてあげるから……んちゅっ": "嗯舔……来，我会温柔地对待你的……嗯啾", "左手で陰嚢を優しく撫でたり揉んだりしながら、亀頭の先端だけを軽く口に含む。": "我用左手温柔地抚摸揉捏着阴囊，同时轻轻地含住龟头的前端", "反応を見ながら、また口いっぱいに頬張ると、ゆっくりと上下に動かし始める。": "我一边观察他的反应，一边再次含住他的肉棒，然后慢慢地上下移动", "んふぅ、ちゅぶっ……ちゅばっ、んちゅっ、ちゅぶっ……んっはぁ……すっごい硬くなってきたじゃん。どう、動けないうちに勝手に抜かれる気分は？": "嗯呼，啾噗……啾啪，嗯啾，啾噗……嗯哈……变得好硬啊。怎么样，无法动弹的时候被我擅自拔出来的感觉如何？", "右手でしごいてやりながら、表情を窺うナイトメア。恍惚とした表情を確認し、更に満足げな表情で、深く頷く。": "梦魇一边用右手撸动着肉棒，一边观察着他的表情。看到他一脸恍惚，梦魇更加满足地深深点了点头。", "嬉しいだろ？ ほら、もっと唾液出してぐちゅぐちゅにしてやるよ。んはっ……ちゅっ、ちゅるっ、ずちゅっ、ちゅぶっ、ずちゅっ……": "很开心吧？来，我给你多加点唾液，让你的肉棒变得黏糊糊的。嗯哈……啾，啾噜，滋啾，啾噗，滋啾……", "びくん、と反応するペニス。": "肉棒猛地一抖。", "ストロークを止め、竿の裏へと舌を移動させる。": "梦魇停下了动作，把舌头移到了肉棒的背面。", "ダメダメ、簡単にはイカせないんだから。ほらぁ、ちゃんとこっち見なよ……首だけ動くようにしてあげるから": "不行不行，我不会让你轻易射出来的。来，好好看着我……我会让你的脖子能动的", "挑発的な表情で、視線を合わせながら舌先で竿から陰嚢へと舐め取りながら、陰嚢にキスして軽く吸う。": "梦魇用挑逗的表情，一边和他四目相对，一边用舌尖从肉棒舔到阴囊，然后亲吻阴囊，轻轻吸吮。", "んちゅっ……ちぅっ……ちゅば……ほら、こういうの好きだよね？ れろっ……んちゅっ、ずちゅるっ……へへ、もっとちゃんとあたしの顔、見てよ": "嗯啾……啾……啾啪……来，你喜欢这样吧？舔……嗯啾，滋啾噜……嘿嘿，好好看着我的脸啊", "テンポアップするナイトメア。唾液を大量に使って、暖かくぬるぬるの環境を口内に作り出す。": "梦魇加快了节奏。她使用了大量的唾液，在嘴里制造出温暖湿润的环境。", "んっちゅ、ずちゅっ、ちゅぶぶばっ、んちゅうっ、ほらぁ、見て……んちゅっ、ちゅるるっ……ぷはっ、ねえ、クラースじゃないからね？": "嗯啾，滋啾，啾噗噗啪，嗯啾，来，看着我……嗯啾，啾噜噜……噗哈，我说，你可不是克拉斯哦？", "怪訝そうな表情をされても構わず、ナイトメアは念押しする。": "梦魇不顾他一脸疑惑，再次强调道。", "クラースと間違えないでよね。あいつは、こんなに気持ちよくさせられないんだから……んっちゅ、ちゅぶっ、ちゅるるるっ、ずちゅるるっ": "别把我当成克拉斯啊。那家伙可不会让你这么舒服……嗯啾，啾噗，啾噜噜噜，滋啾噜噜", "カウパー液とあいまって、どんどん糸を引いて粘性を帯びていくペニス。それを夢中で頬張り、ストロークを繰り返す。": "考柏液和唾液混合在一起，肉棒变得越来越黏。梦魇忘我地含着肉棒，反复抽插。", "んちゅ、ちゅぶっ、あたしのが絶対上手いんんだからっ……んっちゅ、あふっ、あっ、エロい匂いがすりゅ……んちゅ、ちゅぶっ、ずちゅるっ……ガマン汁のエロい匂い……あたしも、なんか疼いてきちゃう……んちゅっ": "嗯啾，啾噗，我肯定比他要厉害……嗯啾，啊呼，啊，好色情的味道……嗯啾，啾噗，滋啾噜……考柏液的色情味道……我也感觉好痒……嗯啾", "せりあがる衝動。": "冲动涌了上来。", "もう絶頂は目の前だった。": "高潮已经近在眼前。", "んっちゅ、ちゅばっ……出そう？ もう出る？ いいよ、出してよ、いっぱい絞り出してあげるからっ……あたしの身体にいっぱいかけて……ちゅぶっ、んっちゅ、ちゅぶっ……！": "嗯啾，啾噗……要射了？要射了？可以哦，射出来吧，我会帮你全部榨出来的……射在我身上吧……啾噗，嗯啾，啾噗……！", "んぶっ、ぷはっ、あはあっ、すっごい出てきたっ……": "嗯噗，噗哈，啊哈啊，射了好多……", "残りを全部出しきらせるようにしごき続けるナイトメア。それに呼応して、ファーストショットこそ口内に発射したが、続く余波は次々とナイトメアの裸体めがけて飛んでいく。": "梦魇继续撸动，仿佛要将剩下的精液全部榨出来。而肉棒也回应了梦魇，虽然第一发是在嘴里射的，但接下来的余波全都射在了梦魇的裸体上。", "へへ……ひっどいね。あんたの精子だらけになっちゃったじゃん": "嘿嘿……好过分啊。你射了这么多精子在我身上", "悪態をつきながらも、嬉しそうに笑うナイトメア。そして、ぷるぷると震えている亀頭の先端に、そっと口づけした。": "梦魇一边抱怨，一边开心地笑着。然后，轻轻地吻了颤抖的龟头的前端。"}