{"人間……気づいてくれたんだな。そう、たぶんこれがベストの解決法だよ": "人类……你终于注意到了啊。没错，这大概就是最好的解决办法了", "エリザベル": "伊丽莎白", "そう言ってエリザベルは帽子をテーブルに置き、上着を脱いだ。そしてシャツのボタンに手をかけたところで、ふいに、": "说着，伊丽莎白把帽子放在桌子上，脱掉了上衣。然后，就在她准备解开衬衫的纽扣时，突然——", "でも部屋の中は少し埃っぽいな……": "不过房间里有点灰尘啊……", "掃き出し窓を開放するエリザベル。": "伊丽莎白打开了落地窗。", "その先にはバルコニーが続いていた。": "窗外连接着一个阳台。", "思い立って、そのままエリザベルをバルコニーへ追い詰める。": "我突然有了一个想法，就这样把伊丽莎白逼到了阳台上。", "えっ、やっ、ちょっと、人間……？　きゃあっ！": "哎，不，等等，人类……？ 呀啊！", "バルコニーに手を付かせると、向けられた尻に手をかけ、衣服を剥ぎ取る。": "我用手撑着阳台，抓住了她朝向我的屁股，扒下了她的衣服。", "えっ、こ、ここで！？　待って、私はそんな外でとは……ひゃあっ！": "哎，这，这里！？ 等一下，我可没说要在外面……呀啊！", "続いてパンツもずり下ろす。": "然后我顺势脱下了她的内裤。", "形のいい尻がこちらを向いている。既に怒張しているペニスを、そのまま無言であてがった。": "形状姣好的屁股正对着我。我一言不发地将已经勃起的阴茎抵了上去。", "こ、こんなとこで、挿れるのか……？　あっ、んんっ、は、はいって 、くぅ、くるっ……！": "要，在这种地方，插进来吗……？ 啊，嗯嗯，进，进来了，唔，来了……！", "ゆっくりと膣壁を押し広げるように、小刻みなピストン運動をゆっくりとしていく。": "我慢慢地进行着活塞运动，仿佛在一点点地撑开她的阴道壁。", "徐々に馴染みながら、亀頭は膣の奥へと掘り進んでいった。": "龟头逐渐适应了她的阴道，向着深处挺进。", "あっ……んんっ、はっ……なんだろう、びっくりしたけど……これってすごく、いやらしい感じがするね……": "啊……嗯嗯，哈……怎么说呢，虽然吓了一跳……但这样感觉好下流啊……", "これ、は何を指しているのだろうか。": "她指的究竟是什么呢。", "体位か、屋外であることか、強引にされていることか。": "是体位，还是在室外，又或者是被我强行推倒。", "そんな疑問にエリザベルは、": "对于我的疑问，伊丽莎白她——", "……全部だよ。あなたとのクロス、全部。すごくいやらしい感じがして、興奮してる私がいる……": "……全部哦。和你交合的一切，都让我感觉好下流，让我好兴奋……", "その言葉に偽りはなく、すっかりペニスを飲み込んだ割れ目からは、とめどなく愛液が溢れてきていた。": "她所言不假，完全吞下了阴茎的裂缝中，正源源不断地溢出爱液。", "えっ……そ、そんなこと言わなくていいよ……恥ずかしいよ……んっ、はぁっ……そもそも見ないでよ……": "哎……不，不用说出来啦……好害羞啊……嗯，哈啊……话说别看啊……", "取り立てて凝視しなくても感触で分かるものなのだし、月明かりに照らされてペニス自体もてらてらと光っていた。": "就算不特意凝视，也能通过触感明白，而且在月光的照耀下，阴茎本身也泛着光泽。", "乾ききったペニスが光るはずはなく、その原因は言うまでもない。": "干巴巴的阴茎不可能发光，原因自然不言而喻。", "やだ、恥ずかしいよっ……んっ、あっ、んんっ……ま、丸見え？　この体勢だとお尻の穴まで……？　や、んんっ、やだ、そんなとこまでっ……！": "好讨厌，好害羞啊……嗯，啊，嗯嗯……全，全看光了？ 这个姿势连屁眼都……？ 呀，嗯嗯，讨厌，连那种地方都……！", "羞恥に目を伏せるエリザベル。同時に、少しきゅっとペニスが締め付けられる感覚。": "伊丽莎白羞耻地垂下了眼。与此同时，阴茎也感受到了些许紧缩感。", "本当はもう少しロマンチックにしたかったな……んんっ、あんっ……だって、あなたとの初めてのクロスだよ。ずっと、こうしたかったのに……": "其实我本来想弄得浪漫一点的……嗯嗯，啊嗯……因为，这是和你第一次交合啊。我一直，都想这么做……", "思わず腰の動きが加速してしまう。": "我不由得加快了腰部的动作。", "そんな殊勝なセリフを聞いて、平常心を保つほうが難しい。": "听到如此动人的台词，要保持平常心反而更难。", "あんっ、うんっ、そうだよっ……あっ、あはぁんっ……！　ずっとあなたと、こうしたいと思って旅をしてきたんだよ……": "啊嗯，嗯，是啊……啊，啊哈嗯……！ 我一直，都想和你这么做，才一路旅行过来的……", "激しい腰つきから繰り出される衝撃を、腰全体で受け止めながら、エリザベルは息も絶え絶えながら続ける。": "伊丽莎白用整个腰部承受着激烈动作带来的冲击，气喘吁吁地继续说道。", "一緒に旅をしていて……いつからだろう。んっ、んあっ、はぁっ……こういうふうに、一つになりたいと思ったのは": "一起旅行的过程中……是从什么时候开始的呢。嗯，嗯啊，哈啊……我开始想，像这样和你合为一体", "腰の動きを止める。": "我停下了腰部的动作。", "それに気付いたエリザベルは顔を見上げ、少しすねたような表情を見せる。": "注意到这一点的伊丽莎白抬起头，露出了有些闹别扭的表情。", "止めたのは……私では役不足ということか？": "你停下来……是因为我配不上你吗？", "そうではない。": "并非如此。", "ただ、その気持ちを実際に表現してほしいだけだ。": "我只是希望你能实际表现出这份心情。", "分かったよ……こう……んっ、んはぁっ、あんっ……これでっ、いいんだろぅ……？　んっ、あんっ、はぁうん……": "我知道了……像这样……嗯，嗯哈啊，啊嗯……这样，就可以了吧……？ 嗯，啊嗯，哈啊嗯……", "自分から腰を動かして、ペニスを奥深くに入れるエリザベル。": "伊丽莎白主动扭动腰部，将阴茎迎入更深处。", "人形の呪いを受けている身体だと忘れそうなほど、下腹部に打ち付けられる尻は肉感的だった。": "那富有肉感的臀部撞击着我的下腹部，几乎让人忘记这是受了人偶诅咒的身体。", "ねえ、もう……充分でしょ……？　あなたに、してほしいの……": "喂，已经……足够了吧……？ 我想让你，动起来……", "先ほどまでよりも一層、激しく打ち付ける。": "我比刚才更加激烈地撞击着。", "その勢いに、エリザベルも脚を踏ん張って受け止めている。": "伊丽莎白也站稳了脚跟，承受着这股势头。", "あっ、んはぁっ、だ、だめっ、はああんんっ！": "啊，嗯哈啊，不，不行，哈啊啊嗯嗯！", "ふと気がつくと、バルコニーの下がちょうど入り口だったのか、ピュルテたちの頭が見える。": "我突然注意到，阳台下方正好是入口，能看到看板们的脑袋。", "あっ、はあんっ、えっ……本当だ、ピュルテたち……んっ、だめっ、んんっ、聞こえちゃうかもしれないのにっ……！": "啊，哈啊嗯，诶……真的呢，看板们……嗯，不行，嗯嗯，明明可能会被听到的……！", "高低差はだいぶあるが、それでもこちらから見えるということは、彼女らが顔を上げさえすれば丸見えだということだ。": "虽然有相当大的高低差，但既然从这里能看到她们，那就意味着只要她们抬起头就能看到我们。", "んくっ、はんっ……やっ、そんなに激しくしたら声が出ちゃうっ、聞こえちゃって、気付かれちゃうのにっ……！": "嗯咕，哈嗯……呀，这么激烈的话我会叫出来的，明明会被听到，会被发现的……！", "そのシチュエーションも手伝ったのか、ぐっと締め付けが強くなる。もはや限界と悟り、最後のスパートをかける。": "或许也因为这个情境，她突然紧紧地夹住了我。我意识到自己已经到了极限，开始了最后的冲刺。", "うんっ、んっ、はぁんっ……！　私もっ、もうイキそうなんだっ……ああっ、出して！　私の中にっ、あなたの子種っ……！": "嗯，嗯，哈啊嗯……！　我也，快要去了……啊啊，射出来！　把你的种子，射到我的里面……！", "次の瞬間、互いの身体を雷鳴のように通り抜ける衝撃。": "下一刻，一阵雷鸣般的冲击穿过彼此的身体。", "そして大量に精液が飛び出していく。": "然后大量的精液喷涌而出。", "あっ……ああ……私の身体の中に、あなたを感じるよ……すごく温かい……": "啊……啊啊……我能感觉到，你的存在在我身体里……好温暖……", "気がつくと、先ほどまでまとっていた妙な気配が消えているように思えた。": "回过神来，刚才笼罩着她的那股奇妙的气息已经消失了。", "ああ、もう……大丈夫だよ。あなたのおかげで……また一つ、乗り越えられた": "啊啊，已经……没事了。多亏了你……我又克服了一个难关", "正確なところはピュルテに確認してもらう必要はあるが、もう危機は脱したと見ていいだろう。": "虽然需要确认看板才能知道具体情况，但应该可以认为她已经脱离了危机吧。", "……ピンチだと思ったけど、案外悪い状況じゃなかったね。だって……あなたと堂々とこうやって……ね": "……虽然我觉得是危机，但情况其实并不坏呢。因为……能像这样堂堂正正地和你……呢"}