{"……眠い": "……好睏", "ヴェルメリオ": "威爾梅里奧", "あら、ヴェル寝不足？": "哎呀，威爾你睡眠不足？", "シンデレラ": "仙杜瑞拉", "……うん。綺麗なドレスを着て鏡を見てたら、胸がしぼんでティンカくらいの大きさになっちゃう夢見てうなされた": "……嗯。我夢見穿着漂亮禮服照鏡子，然後胸部就縮小到汀可那麼大了，被嚇醒了", "それはうなされるわね": "那確實會嚇醒呢", "ドロシー": "桃樂絲", "ナイトメア、あなたの仕業ね": "夜魘，是你乾的吧", "わざとじゃないよ。昨日むっつりずきんと同じ部屋だったから、つい寝てる時に胸さわっちゃったんだよね": "我不是故意的。昨天和悶騷小紅帽睡一個房間，不小心在她睡着的時候摸了她的胸部", "ナイトメア": "夢魘", "あなたね、よりによってヴェルにあんなに小さい小さい妖精さんの胸になる夢を見せるなんて、悪趣味にもほどがあるわ！": "你啊，偏偏讓威爾做那種變成小妖精的胸部的夢，再怎麼惡劣也得有個限度吧！", "はいはい、ごめんってば。でもそんなに貧乳って怖い？": "好啦好啦，對不起啦。但是貧乳有那麼可怕嗎？", "……それは……やっぱり": "……這個……果然", "そうねぇ。度合にもよるけど、いきなりティンカちゃんくらいなっちゃったら……ねぇ": "是啊。雖然要看程度，但要是突然變成像汀可那麼小的話……對吧", "無理無理！ 貧乳なんて無理！ 私の胸には絶対触らないでよ、ナイトメア！": "不行不行！貧乳什麼的不行！絕對不要碰我的胸部啊，夢魘！", "べっつに、あたしが胸触ると小さくなるってわけじゃないんだけど": "我又不是一碰胸部就會變小", "ええ、人間さん。この場にティンカちゃんがいなくてよかったですね……本当に": "嗯，人間君。幸好這裏沒有汀可……真的", "ピュルテ": "看板", "ちょっと待って。今夜は誰がナイトメアと同室になるの？ これは死活問題だわ": "等一下。今晚誰要和夢魘同房？這是生死問題", "そんな大げさよ、ドロシー。ナイトメアに触られなければ、悪夢は見ないんだから": "太誇張了，桃樂絲。只要不被夢魘碰到，就不會做噩夢了", "……じゃあ姐さんが同室ってことで": "……那我和姐姐同房", "わ、私？！ ちょ、ちょっとここはじゃんけんとかで公平に……": "我，我？！ 等，等一下，這裏還是用猜拳什麼的公平地……", "うわぁ！ めっさ傷つく！ 傷つくわぁ！ あたしさ、こう見えてガラスのハートなんだけど。今ハートがバリンバリンなんですけど": "嗚哇！ 好受傷！ 好受傷啊！ 我啊，別看這樣，內心可是玻璃做的。現在玻璃心碎一地了", "わ、私、ナイトメアさんと同室でいいですよ……！": "我，我和夢魘小姐同房也沒關係……！", "震えるくらいなら言わなくていいのよ。ねえ、人間さんは悪夢って見たことある？": "如果會發抖的話就別說啊。人間君，你見過噩夢嗎？", "泥棒にお金を取られる、怪物に追いかけられる、道に迷って池に落ちる？ ずいぶんと悪夢を見てるんですね。人間さん、かわいそう": "錢被小偷偷走，被怪物追趕，迷路掉進池子裏？你見過的噩夢還真多啊。人間君，好可憐", "……でもそれって、オトギノクニでは当たり前の毎日だよね？": "……但是，那在童話之國是理所當然的日常吧？", "うひひ。寝てる寝てる。人間のやつ、ぐーっすり寝てる": "嗚嘻嘻。睡着了睡着了。人類那傢伙，睡得可香了", "ちんけな悪夢の話を聞かされて、あたしの血がさわいじゃったんだよね〜。さーて、今夜はもっともっと怖〜い悪夢を見せてやるから": "聽到那些微不足道的噩夢，我的血液都沸騰起來了呢。那麼，今晚就讓你做更更更～可怕的噩夢", "はっ！ あ、お、起きちゃった？ いや、これはあの……あれ？ もしかして寝ぼけてる？ え、クラース？ いや、あたしはクラースじゃなくて……っ！ きゃ、きゃあっ！ ちょ、ちょっと急に押し倒さないでよ！": "哈！ 啊，你，你醒了？不是，這是那個……咦？難道你睡糊塗了？哎，克拉斯？不是，我不是克拉斯……！呀，呀啊！等，等一下不要突然推倒我啊！", "ナイトメアは抵抗するが、力ではまったくかなわず、そのままベッドに押し倒されてしまう。": "夢魘雖然抵抗，但力量完全敵不過，就這樣被推倒在牀上。", "ち、ちょっ、人間……しっかりしてよ……って、や、やめっ、んっ、あんっ……？": "等，等等，人類……你振作一點啊……呃，住，住手，嗯，啊嗯……？", "強引に衣服をまくり上げ胸元まで露出させる。同時に、挿入しようとペニスを無造作に出して局部へ押し当てる。": "強行掀開衣服，露出胸部。同時，爲了插入，粗暴地掏出陰莖抵住夢魘的私處。", "が、タイツも履いているナイトメアの局部に、当然挿入できない。": "但是，夢魘穿着褲襪，當然無法插入。", "や、やめっ、それしまって……そんなとこに押し当ててっ、んっ、やだっ……あふぅ……": "停，停下，把那個收起來……不要抵着那裏，嗯，不要……啊嗚……", "寝ぼけたまま、なんとか挿入しようとタイツに手をかける。": "睡迷糊了，爲了插入，把手伸向褲襪。", "そして、そのまま強引に引き裂いてしまう。": "然後，強行撕開褲襪。", "ち、ちょっまって……いい加減にしないと、本気で……え、やだ、はうううっ……！？ こ、こいつ、入れてきた……！？": "等，等一下……再不住手的話，我真的要……哎，不要，哈嗚嗚嗚……！？ 這，這傢伙，插進來了……！？", "寝ぼけている相手だけに、気遣いも躊躇もなく挿入してくる。": "因爲對方睡迷糊了，所以毫不猶豫地插入。", "完全にいきり立ったペニスは、さすがに太すぎた。": "完全勃起的陰莖，果然還是太粗了。", "うっ、はぁうっ……や、やめ、ちょっと痛いから……！ んっ、あ、ダメだって、動かすなよ……ああうっ、んんっ……！": "嗚，哈嗚……住，住手，有點痛……！ 嗯，啊，都說不行了，不要動……啊啊嗚，嗯嗯……！", "だが、先ほどからタイツ越しにこすられていたおかげで、実は少し潤い始めていた愛液が潤滑油の役割を果たす。": "但是，因爲剛纔隔着褲襪摩擦，其實已經開始分泌出一些愛液，起到了潤滑油的作用。", "あっ、ああうっ……お、奥まで入れないでよ……くっ、くうっ、すごい、こいつのちんちん、ヤバイって……んっ、あふぅん……": "啊，啊啊嗚……不，不要插到深處……嗚，嗚嗚，好厲害，這傢伙的雞雞，好棒……嗯，啊嗚嗯……", "なんとかいつものように強がろうとするのだが、無心で出し入れされるペニスの感触が、徐々にナイトメアが持つメスの本能を引き出し始める。": "雖然夢魘想要像平時一樣逞強，但陰莖無心的抽插，逐漸喚醒了夢魘作爲雌性的本能。", "あっ、あはっ……な、なんで……あたし、こんな……んんっ、あうっ、ヤバい、これ……だんだん……ん、あんっ……": "啊，啊哈……爲，爲什麼……我，會這樣……嗯嗯，啊嗚，不妙，這個……越來越……嗯，啊嗯……", "徐々に甘い声が漏れてくるのに比例するかのように、ピストンの速度もだんだん早まってくる。": "隨着夢魘的嬌喘聲逐漸變大，活塞運動的速度也逐漸加快。", "はぁんっ……！？ は、早くしちゃ、だ、ダメだってば……あんっ、ひうんっ……もっとゆっくり、してっ……": "哈啊嗯……！？ 速，速度太快了，不，不行……啊嗯，呀嗯……再慢一點……", "遠慮なく突かれるたびに、内側から沸き起こる衝動。早く事態を解決しなくては、という思考はどこかへ吹き飛び、むしろ離すまいとペニスを締め付けてしまう。": "每次被陰莖頂入，身體內部都會產生一股衝動。必須儘快解決事態的想法早已被拋到九霄雲外，反而緊緊夾住陰莖，不願放開。", "んっ、あはぁうっ……もう、そんなに夢中で、んくっ、腰振っちゃってぇ……あ、あんっ、はぁん……": "嗯，啊哈啊……真是的，這麼忘我地，嗯，擺腰……啊，啊嗯，哈啊嗯……", "一心不乱にピストンする様子に、ナイトメアは僅かに口角を上げる。そんなに夢中になるほど良いのか、と。": "看到對方一心一意活塞運動的樣子，夢魘微微揚起嘴角。這麼舒服嗎？", "でも、いい加減に……んっ、あんっ、やめ……え？": "但是，差不多該……嗯，啊嗯，停……哎？", "ナイトメアが固まる。": "夢魘僵住了。", "確かに耳元で囁かれたのはクラースの名前だった。": "耳邊確實傳來了克拉斯的名字。", "なんっ……人間あんた……んっ、く、クラースとヤッてるつもりで……？": "什麼……你這人類……嗯，你，你把克拉斯當成了……？", "また呼ぶ。": "又叫了。", "ナイトメアは、理性とは別に打ち寄せる快感を受け止めながらも、顔を歪める。": "夢魘一邊接受着與理性不同的快感，一邊扭曲着臉。", "ふ、ふざけんっ……んっ、あんっ、はぁん……ね、寝ぼけるにしても、あたしとヤッてる夢見なよっ……くうっ、んっ……！": "別，別開玩笑了……嗯，啊嗯，哈嗯……就算睡糊塗了，也給我做和我做的夢啊……咕，嗯……！", "ずちゅっ、ずちゅっ、と卑猥な音を立てて出し入れされるさまを見ながら、それが自分に向けられたものではないことが腹立たしくて仕方ない。": "看着他一邊發出下流的聲音一邊抽插的樣子，夢魘因爲那不是對着自己而感到憤怒。", "なんっで……クラースなのっ……？ んあっ、はうんっ……あ、あたしじゃダメなわけ……あはんっ……でも、もうあたし……": "爲什麼……是克拉斯啊……？嗯啊，哈嗯……我，我就不行嗎……啊嗯……但是，我已經……", "どんどん加速するピストン。どうやら射精が近いようだ。": "活塞運動越來越快。看來是快要射精了。", "じょ、上等じゃんっ……はあんっ……受け止めてあげるからっ、全部……あ、あんっ……あ、あたしももう、イッ、イッちゃうっ……！ あっ、あんっ、い、イクぅっ……！": "正，正合我意……哈嗯……我會全部接受的……啊，啊嗯……我，我也要，去，去了……！啊，啊嗯，去，去了……！", "ピストンの途中で無造作に射精され、大量の精液はいくばくかは膣内にも出されつつ、残りはナイトメアの胸、腹、髪やタイツに至るまで飛び散る。": "在活塞運動中隨意射精，大量的精液有一部分射在了陰道里，剩下的則飛散在夢魘的胸部，腹部，頭髮和緊身褲上。", "もうっ……盛大にぶちまけやちゃって……これもクラース相手だからってわけ……": "真是的……射得這麼誇張……這也是因爲對象是克拉斯嗎……", "電池が切れたおもちゃのように、射精と同時にそのままベッドに崩れ落ちる。": "就像電池用完的玩具一樣，射精的同時直接倒在了牀上。", "あんた……絶対このままじゃ済まさないからね……！": "你……我絕對不會就這麼算了……！"}