{"このあたりに龍宮城があるんですか？": "这附近有龙宫城吗？", "ピュルテ": "看板", "は〜い、そうですよ〜。せっかく皆さん海底の国に来たんですから、私の城でゆっくりしてもらいたいと思って〜": "是的，有的哦。难得大家来到海底之国，我想让大家在我的城堡里好好休息一下", "乙姫": "乙姬", "……さっきから人間さんが、箱だけは要らないってうるさいんだけど何？": "……从刚才开始人类君就一直吵着说不要箱子，怎么回事？", "ヴェルメリオ": "威尔梅里奥", "は〜い、ではここから海に飛び込みますよ〜": "好的，那么现在要跳进海里了哦", "……まえもって海の中で呼吸できるアイテム、拾っておいてよかったね": "……还好之前捡了能在海里呼吸的道具", "マザーティターニアさんに教えてもらった七色の貝殻が役に立ちました": "母亲蒂塔妮雅告诉我们的七色贝壳派上用场了", "……結果オーライだけど、いきなり海に潜るのやめてよね": "……虽然结果是好的，但不要突然跳进海里啊", "ごめんなさいね〜。水の中で呼吸できないこと、すっかり忘れてたんです〜": "对不起哦。我完全忘了在水里不能呼吸了", "それにしても、立派なお城ですね": "不过，真是座气派的城堡呢", "この後お食事、お飲み物、たくさんご用意してま〜す。ゆっくりくつろいでいってくださいね〜": "接下来会准备很多食物和饮料的。请慢慢休息吧", "急に押しかけて大丈夫だったんですか？": "突然来打扰没关系吗？", "いいのです〜。あ〜でも、タイの踊りが練習不足なことだけは大目に見てあげてくださいね〜": "没关系的。啊，不过，泰式舞蹈练习不足这点请原谅我吧", "……みんなわたしたち見ても驚かないね。よく人がくるの？": "……大家看到我们也不吃惊呢。经常有人来吗？", "海底の国の人魚たちは定期的に来ますし〜、それにほら〜、みずえちゃんは結構長くいましたよ〜": "海底之国的人鱼们会定期来，而且你看，水惠在这里待了很长时间哦", "浦島みずえさんですね。そうなんですか": "是浦岛水惠小姐吧。是这样吗", "ああ〜でも、我が家はやっぱり落ち着きますわ〜。もう一歩も外に出たくない〜": "啊啊，不过，还是我家最让人安心呢。一步也不想出去", "……え、ちょっと。実はわたしより内向的": "……诶，等等。其实比我还要内向", "食後に案内された大浴場で、ゆったりと湯につかる。": "饭后被带到大浴场，悠闲地泡在热水里。", "海底にある城で湯につかるというのもおかしな感じだが、城内はどういうわけか地上と環境は変わらないようだった。": "在海底的城堡里泡澡感觉很奇怪，但不知为何，城内的环境和地上没什么区别。", "は〜い、失礼しま〜す": "好的，打扰了", "ふいに聞こえた声に驚いて振り向くと、浴衣姿の乙姫がしゃなり、と傍に近づく。": "突然听到声音，我吃惊地回头，穿着浴衣的乙姬婀娜地走到我身边。", "お背中、お流ししますわ〜": "我来给你擦背吧", "言われるがまま洗い場で背中を向けると、ぴしゃっ、と軽い水音が聞こえる。横目で様子を窺うと、浴衣が脱ぎ捨てられている。": "我按照她说的在洗浴处背对着她，听到啪嗒的轻微水声。我侧目偷看，她已经脱掉了浴衣。", "どうですか〜？　これ気持ちいいですか〜？": "怎么样？这样舒服吗？", "柔らかな感触が背中に密着する。その双丘が何であるかはすぐに分かる。思わず反応した下半身に、すかさず乙姫の手が後ろから伸びる。": "柔软的触感紧贴着我的后背。我立刻明白那对双丘是什么。我的下半身不由自主地起了反应，乙姬的手立刻从后面伸了过来。", "は〜い、ここも洗いますね〜": "好，这里也要洗哦", "戸惑いつつも嫌なわけではない。ただただ、受け入れ続け——": "虽然困惑，但并不讨厌。只是，一直接受着——", "…………。": "…………", "は〜い、じゃあ入りますよ〜": "好，那我进去了", "浴槽の中で上に乗った乙姫は、手を添えて自分の中へとペニスをいざなう。": "乙姬坐在浴缸里，用手引导着阴茎进入自己的体内。", "ん〜、はぁう……すごく固いです〜。ゆ〜っくり奥に挿れていきますね〜": "嗯，哈……好硬啊。慢慢插到里面吧", "上に乗っているといっても浴槽内のことなので、浮力のおかげで体勢は不安定だ。": "虽然坐在上面，但因为是在浴缸里，浮力使得姿势不稳定。", "きゃあん……そんなに乱暴にしちゃダメですよ〜。大丈夫、おっぱいは逃げませんから〜": "呀啊……不能那么粗暴哦。没事的，胸部不会跑掉的", "身体を支えようと手を回した先は、先ほど背中を洗ってくれた乙姫の双丘。": "为了支撑身体，我伸手去抓刚才给我擦背的乙姬的双峰。", "うふふっ……まるでウミヘビみたいですね、人間さんのコレ……私の中でぐねぐね動いてます": "呵呵……人类君的这个，就像海蛇一样，在我的里面扭来扭去", "そういう乙姫の膣は、まるでイソギンチャクのように吸い付いてくる。": "乙姬的阴道就像海葵一样吸附着我。", "水中での強引な体位なので、決して深く挿入されている状態ではないのに、しっかりつかまえて離さない。": "因为是在水中强行的体位，所以并没有插得很深，但还是牢牢地吸附着我。", "もちろんイソギンチャクに挿入したことはないが。": "当然，我并没有插过海葵。", "そうですか〜？　んふふっ、私のアソコが気に入ってくれたのなら嬉しいです〜": "是吗？呵呵，你喜欢我的那里，我很高兴", "ゆっくり動かすと、柔らかくも決して平坦ではない内壁の感触。": "慢慢地动着，感受着柔软但绝非平坦的内壁的触感。", "味わったことのない刺激に吐息が漏れる。": "从未体验过的刺激让我喘息着。", "んっ、あんっ……いいですよ、動いてくださいね〜。人間さんが気持ちよくなれる角度で〜": "嗯，啊……可以哦，请动吧。用人类君觉得舒服的角度动吧", "無理な体位に思えたが、水中での浮力を利用すればさほど難しくはない。ゆっくりと乙姫の中を堪能する。": "虽然觉得这个体位很勉强，但利用水中的浮力的话，就不是那么困难了。我慢慢地享受着乙姬的里面。", "さあ〜、もっと楽しんで下さいね〜。せっかくのお風呂でのおもてなしですから〜": "来吧，请尽情享受吧。难得在浴室里招待你呢", "手のひらで覆っていた乳房も愛撫する。": "我用手掌爱抚着被遮住的乳房。", "そろそろ気になっていたのは、事がここまで進んでいても乙姫が余裕な様子なことだ。": "我开始在意起一件事，那就是即使事情发展到这个地步，乙姬也依然从容不迫。", "え……んんっ、はあうんっ……あ、あんっ、これ声でちゃっ……": "嗯……嗯，啊嗯……啊，啊嗯，声音要出来了……", "主導権が乙姫にあったことが主要因ではあるが、挿入しても乙姫はゆったりと余裕な姿勢を崩していなかった。": "虽然主要原因是主导权在乙姬手上，但即使插入了，乙姬也依然保持着从容不迫的态度。", "それがプライドをくすぐる。": "这激起了我的自尊心。", "余裕などないくらい乱してやりたい、という欲求が高まる。": "我想让她失去从容，让她变得淫乱不堪。", "あっ、んんっ、人間さんのおっぱいの触り方、すっごくエッチですね〜。ん、ああんっ……": "啊，嗯，人类君摸胸部的方式，好色情啊。嗯，啊嗯……", "徐々に喘ぎ声が漏れ、息が荒くなってくるのが分かる。": "我感觉到她的喘息声越来越急促。", "それを確かめながら、尚も乳頭周辺への愛撫を続ける。": "我一边确认着这一点，一边继续爱抚着乳头周围。", "やんっ、そんなっ、焦らしちゃあ……んっ、あはぁん……": "呀，不要这样，不要让我着急……嗯，啊嗯……", "乳輪に沿うようにゆっくりと円形を描きつつ、時々まるで事故のように乳頭をかすめる。": "我沿着乳晕慢慢地画着圆形，时不时地像事故一样擦过乳头。", "そんな、本来は前戯であるべき動きを、挿入後に今さら行ったところで効果のほどは怪しいかとも思ったが、": "本来应该作为前戏的动作，现在才在插入后进行，效果如何还很难说。", "んっ、あんっ、やあっ……切なくなってきちゃいますぅ〜……もっと、もっとして下さい〜": "嗯，啊嗯，呀……好难受啊……请再，再用力一点〜", "それなりに効果は出ている様子だ。": "看来还是有点效果的。", "技で攻めたなら、次はパワーだ。": "如果用技巧进攻的话，接下来就是力量了。", "下からペニスをぐん、と突き上げる。水中でも可能な限り早く。": "我从下面猛地将阴茎向上顶。在水中也尽可能地快。", "あっ……あはぁっんっ、すごぉい……こんな激しっ、あんっ、はぁん……": "啊……啊哈嗯，好厉害……这么激烈，啊嗯，哈嗯……", "さざなみ立つ湯船の水面。": "浴池的水面泛起涟漪。", "そこにたゆたう乙姫の髪が海藻のようだった。": "乙姬的头发在水面上漂浮，就像海藻一样。", "あっ、んっ、人間さんっ、どうですかぁ……私の中、気持ちいいです〜？": "啊，嗯，人类君，怎么样……我的里面，舒服吗？", "乙姫はそう問いかける。": "乙姬这样问道。", "その小さな顔はすぐ目の前だ。髪やうなじからは、まるで潮風のような爽やかな匂いが鼻孔をくすぐる。": "她那小巧的脸蛋就在眼前。头发和脖子散发出海风般的清爽香气，刺激着我的鼻孔。", "ひゃんっ！？　や、やぁんっ、そこ弱いですぅ、んっ、あはぁっ、はぁんっ": "咿呀！？呀，呀嗯，那里很敏感的，嗯，啊哈，哈嗯", "ピストンしながら、その香り立つうなじにかぶりつくようにキスを浴びせる。": "我一边活塞运动，一边亲吻着她那散发着香气的脖子。", "耳や首筋が弱点だったのか、ぴくんと反応すると同時に、ペニスを包む膣の圧力が位置段階上昇した。": "她的耳朵和脖子似乎是弱点，当她抽搐着做出反应的同时，包裹着阴茎的阴道压力也上升了一个阶段。", "ちょ、それダメぇ……首は弱いのぉ、はぁんっ、やぁんっ、挿れられながらそれ、ダメだってばぁ……あはぁうっ……": "等，那里不行……脖子很敏感的，哈嗯，呀嗯，一边插一边亲那里，不行啦……啊哈……", "すっかり濡れてほぐれているはずの膣内は、相変わらず圧力を保っている。その刺激に暴発してしまわないよう注意しながら、ピストンを繰り返す。": "本应已经湿透的阴道内，依然保持着压力。我一边注意着不要因为这种刺激而爆发，一边反复进行活塞运动。", "あっ、はぁうっ……こ、こんなのダメなのにっ、私がおもてなしするのに、こんなに感じさせられてっ、んっ、はぁっ……": "啊，哈啊……明，明明不能这样的，明明是我来招待你的，却让你这么舒服，嗯，哈啊……", "当初の目標どおり、ペースを崩して感じさせることに成功できた。そう思って勝利を噛み締めつつ残りの快感を味わおうとしたが、": "我成功地按照当初的目标，让她失去了节奏，让她有了感觉。我一边品味着胜利的滋味，一边打算享受剩下的快感，但是", "いつもは、あんっ、おもてなしで、こんなことにならないのにぃ……あはぁんっ": "平常的话，啊嗯，我招待的时候，不会变成这样的……啊哈嗯", "聞き捨てならない。": "这话我可不能当做没听见。", "だってぇ、あはぁんっ……これがおもてなしでしょう〜？　最初のお客様にそう教えていただいてから、ずっと来る人みんなに……んっ、はぁっ……": "因为，啊哈嗯……这就是招待吧？自从第一位客人这样教我之后，我就一直对来的人……嗯，哈啊……", "もしかしたら、と考えなかったと言えば嘘になる。": "如果说我没有想过这种可能性，那是骗人的。", "自分だけが特別だなどという驕りを確信していたわけでもない。": "我并没有确信只有自己是特别的。", "あっ、はうっ、あああんっ、やっ、急にすごく激しく、あんっ、どして、ああんっ": "啊，哈呜，啊啊啊嗯，呀，突然变得好激烈，啊嗯，为什么，啊啊嗯", "だが、この乙姫が自分以外にもこんな過剰接待を繰り返してきたと、実際に耳にしてしまっては。": "但是，当我实际听到这个乙姬对自己以外的人也这样过度接待的时候。", "やっ、やああんっ、おっぱいっ、そんな乱暴に……あはぁうっ、乳首をつまんじゃ、ダメっ、あんっ、はうううっ": "呀，呀啊啊嗯，胸部，这么粗暴地……啊哈呜，不能捏乳头，啊嗯，哈呜呜呜", "無茶苦茶にしたい、という衝動がとめどなく襲う。": "想要把她弄得乱七八糟的冲动，无止境地袭来。", "やっ、固くっ、あんっ、人間さんのおちんちんが……さっきよりも更に固くっ、あっ、はぁんっ……！？　あふぁああっ、も、もうおかしくなっちゃう、壊れちゃうぅぅ！": "好，好硬，啊嗯，人类君的肉棒……比刚才还要硬，啊，哈啊嗯……！？　啊呼啊啊啊，我，我要疯了，要坏掉了！", "大量に放出される精液。": "大量射出的精液。", "それは乙姫の中、身体の上、浴槽の水面から縁まで、四方八方へ飛散する": "精液在乙姬的体内，身体上，浴缸的水面到边缘，四面八方飞散开来", "はぁっ、はぁんっ……すごいたくさん出ましたね〜": "哈啊，哈啊嗯……射了好多出来呢~", "所在なさげに水中を漂う精子。": "精子无所事事地漂浮在水中。", "その中にゆっくり身を沈めながら、乙姫はにっこり微笑んで言った。": "乙姬慢慢地沉入其中，微笑着说道。", "私の身体〜、ご満足いただけましたか〜": "我的身体，您满意吗？", "この笑顔にこのセリフ、自分は何番目だろうか。": "这个笑容和这句台词，我排第几呢？"}