{"豪勢なごはんです〜！": "好丰盛的饭菜啊！", "ピュルテ": "看板", "……わあ、見たことないお料理がいっぱい": "……哇，好多没见过的料理", "ヴェルメリオ": "威尔梅里奥", "こういうとき、人間界では『新年会』っていうのをやるんですよね": "这个时候，人间界会举办『新年会』呢", "……新しい年をお祝いするパーティ？へえ、楽しそう": "……庆祝新年的派对？诶，好像很有趣呢", "具体的に何するの？えっ、かくし芸？": "具体要做什么呢？诶，才艺表演？", "シンデレラ": "仙杜瑞拉", "今まで見せてこなかった特技を披露する？なるほど、腕が鳴るわね": "展示至今为止没有展示过的特技？原来如此，真是让人跃跃欲试呢", "ドロシー": "桃樂絲", "え、ちょ、いきなり言われても準備できてないよ！": "诶，等，突然这么说，我还没准备好呢！", "ティンカー・ベル": "汀可贝儿", "あっ、じゃあ私、テーブルクロス引っ張ります！": "啊，那我来拉桌布！", "意味がわからないんだけど、コップが割れるのが面白いの？": "我完全不懂你的意思，杯子碎掉很有趣吗？", "そ、そうじゃなくて……": "不，不是的……", "あっ、分かった！ティンカ、このナイフ何本かでお手玉できるよ！ほら！": "啊，我知道了！汀可，我能用几把小刀抛沙包！看！", "こ、怖い！やめて、見てられないわ！あ、じゃあこれは？水が手からぴゅーって出るの": "好，好可怕！住手，我快看不下去了！啊，那这个呢？水从手中咻地一下出来", "わあ、水芸ですよ！テレビで見たことあります！ね、人間さん！": "哇，是水艺！我在电视上看过！对吧，人間君！", "いやそれ、すっごい手加減した水の魔法じゃん": "不，那是非常手下留情的水魔法吧", "……あ、じゃあ姐さん。りんご頭に乗せて立ってて": "……啊，那大姐。把苹果放在头上站着", "こう？って、ちょっと、弓を向けないで！それマルガレータのやつよね！？ヴェルは本当にできるの！？": "这样？诶，等，不要拿弓对着我！那是玛格丽特的弓吧！？威爾真的能做到吗！？", "…………。": "…………。", "ふう……なんだかんだ楽しかったわね。すっかり飲みすぎちゃったし……": "呼……说来说去还是很开心呢。完全喝多了……", "夜も更けた頃、他のメンバーも疲れて各自の部屋に戻って行き、残されたのはシンデレラと２人だけだった。": "夜深了，其他成员也累了，各自回房间去了，只剩下我和仙杜瑞拉两个人。", "たまにはこうして人間さんと２人っていうのもいいわよね。ほら、まだ飲みたりないんじゃない？": "偶尔像这样和人間君两个人独处也不错呢。来，你还没喝够吧？", "かなり酩酊した様子のシンデレラは、そのまま押し倒してくる。思いがけず全体重をかけられ、受け止めきれずに倒れ込む。": "醉醺醺的仙杜瑞拉，就这样把我推倒了。我没想到她会把全身的体重压上来，承受不住而倒下。", "私がぁ……飲ませてあげるわねぇ……だからじっとしてて": "我来……喂你喝……所以你别动", "着物をはだけさせるシンデレラ。": "仙杜瑞拉敞开和服。", "戸惑い、されるがままになっていると、顔の上にまたがってきた。": "我困惑地任由她摆布，她跨坐到我脸上。", "ほら、あーんして。ちゃんと舌を出して受け止めるのよ": "来，啊——嗯，好好地伸出舌头接住哦", "そう言って、酒瓶を手に取り自分の胸元へ酒を少しずつかけていく。": "她这么说着，拿起酒瓶，将酒一点一点地倒在自己的胸口。", "水滴が胸元を経由しながら、徐々に下へ降りていく。": "水滴从胸口流过，慢慢地往下流。", "ふふっ……ちゃんとこぼさないように飲んでね。あんっ、大丈夫よ……そんなに慌てて吸わなくても……": "呵呵……要小心别洒出来哦。啊嗯，没关系的……不用那么急着吸……", "流れ落ちてきた酒の雫を受け止めながら、こぼさないようにと舐め回す。": "我一边接住流下来的酒，一边来回舔舐，以免洒出来。", "その卑猥な盃を満遍なく舐め取っていると、頭上からシンデレラの息が荒くなっていくのが聞こえた。": "我舔遍了那淫秽的酒杯，从头顶上传来仙杜瑞拉的喘息声。", "そう、上手ね……もっと、もっと飲んでね……ほら……": "嗯，真棒……再多喝一点……来……", "腰を動かしながら、シンデレラは嬉しそうに酒瓶を傾ける。": "仙杜瑞拉一边扭动着腰，一边开心地倾斜酒瓶。", "米麹の甘さが香る味わいとは別に、少し塩気が感じられるようになる。": "除了米麹的甜味之外，还能感受到些许咸味。", "はぁんっ……そう、もっと吸い付いて……。音立ててみて……あっ、んっ": "哈啊……对，再吸紧一点……发出声音来……啊，嗯", "盃の手前にある小さな豆に吸い付いてみると、びくん、とシンデレラの身体が震える。揺れと同時に酒がまたシンデレラの胸元にかかる。": "我试着吸住酒杯前的小豆子，仙杜瑞拉的身体突然颤抖了一下。酒在摇晃的同时又洒在了仙杜瑞拉的胸前。", "んんっ、ほらぁ……人間さんは動かなくていいの。ちゃんと舌を動かして、お酒が流れるの待ってて": "嗯嗯，来……人間君不用动。好好地动舌头，等着酒流下来", "腰を動かすシンデレラは、身体を軽く抑えつける。": "仙杜瑞拉扭动着腰，轻轻地压住我的身体。", "身動きの取れないまま、強制的に陰裂に顔を埋めている状態なのに、陰茎はきっちり反応していた。": "我无法动弹，脸被强制埋在阴唇里，阴茎却有了反应。", "ん、あはぁっ……いっぱい溢れてきてる？　そうよね、んっ、私のお酒……美味しい……？": "嗯，啊哈……流出来好多？是啊，嗯，我的酒……好喝吗……？", "酒瓶から伝ってきたものなのか、それとも盃から自然と溢れてきたものなのか。": "不知道是从酒瓶上滴下来的，还是从酒杯里自然溢出来的。", "その答えは、舌を這わせた時に引いた糸に表れていた。": "答案就体现在舌头上的丝线上。", "あっ、やんっ、もう……そんなに慌てちゃだーめ。んっ、あっ、まだまだこれからよ……あはぁんっ……！": "啊，呀，真是的……别那么着急。嗯，啊，接下来才要开始呢……啊哈……！", "腰の動きを早めるシンデレラ。": "仙杜瑞拉加快了扭腰的速度。", "身体に伝わせていた酒瓶を、くいっと一口あおる。": "她拿起贴在身上的酒瓶，喝了一口。", "んっ、あはぁ……お行儀悪いわよねぇ……でもぉ、いいじゃない、たまには……私達だけなんだし……んっ、ああんっ……": "嗯，啊哈……真没礼貌……但是，偶尔这样也不错……反正只有我们两个人……嗯，啊啊嗯……", "喘ぐと同時に口もとから数滴の酒が伝っていく。そんな何気ないものでさえ、今は卑猥に見えた。": "仙杜瑞拉喘息的同时，几滴酒从她的嘴角流了下来。就连这种不经意的动作，现在看起来都很淫荡。", "ん、んんっ……ねえ、これ……すごく硬くなってる……ピュルテちゃんじゃなくても分かるわ。すごくエルマイトが高まってるのね": "嗯，嗯嗯……你看，这个……变得好硬……就算不是看板酱也能看出来。圣之力已经高涨起来了呢", "完全に怒張したそれを、後ろ手にそっと指先を這わせる。それだけのことで、ぴくりと反応させてしまった。": "仙杜瑞拉把手放在身后，用指尖轻轻抚摸着完全勃起的阴茎。仅仅这样，阴茎就抖了一下。", "ああ……熱いエルマイトが、今にも飛び出しそうになってる……んっ、はぁん……一方的に上に乗られて、私のアソコ押し付けられてるのに……なのに、こんなにしちゃってるのね": "啊啊……炽热的圣之力，好像马上就要射出来了……嗯，哈啊……明明是我单方面地骑在你身上，把我的那里压在你身上……但是，你却变得这么硬了", "唯一、自由が許されている舌先で、どんどん潤っていく感触が確かめられる。": "我用唯一自由的舌尖，确认着逐渐湿润的触感。", "陰茎の状態を指摘しているシンデレラ自身が、自分の言葉に煽られているようだった。": "指出阴茎状态的仙杜瑞拉，似乎被自己的话煽动了。", "んっ、あんっ……だって、これ、すごくエッチでしょ……私のここから一生懸命お酒飲んでる人間さんなんて……あっ、あはぁん、んっ、見てるだけで濡れてきちゃうのに……": "嗯，啊嗯……因为，这个，非常色情吧……拼命地从我的这里喝酒的人类君……啊，啊哈嗯，嗯，光是看着就湿了……", "その言葉を裏付けるかのように、顔に接している局部はもはや余すところなく濡れそぼっていた。もちろん、酒瓶から伝う液体によるものではない。": "就像在证明这句话一样，与脸接触的局部已经完全湿透了。当然，不是因为酒瓶上滴下来的液体。", "ああ、もう、んっ、もうダメ……私、もうイッちゃいそうだわ……ねえ、ちゃんと受け止めてよ……？": "啊啊，已经，嗯，已经不行了……我，快要去了……喂，好好接住哦……？", "恍惚とした目で見下ろしながら、シンデレラは自分でも止められないというように、腰を早めていく。": "仙杜瑞拉用恍惚的眼神俯视着我，腰的动作越来越快，仿佛连自己都无法控制。", "ああっ、イクっ！　イッちゃうのぉ！　私のことっ、飲み干してっ！　あっ、ああああっ！": "啊啊，去了！　要去了！　把我，喝干吧！　啊，啊啊啊啊！", "口もとに収まらないほど潮を吹いてしまうシンデレラ。": "仙杜瑞拉喷出了无法用嘴接住的潮水。", "それを夢中で貪ると、余韻の中の刺激に耐えきれず、痙攣するかのように身体がびくつく。": "我沉醉地享受着，无法忍受余韵中的刺激，身体像痉挛一样颤抖。", "あっ……ああっ……いっぱい飛び散らせちゃったわね……ふふ、私のお酒は美味しかった……？": "啊……啊啊……喷得到处都是呢……呵呵，我的酒好喝吗……？", "びくついた反動で溢れた酒を身体に浴びながら、シンデレラは口もとに笑みを浮かべた。": "仙杜瑞拉一边用身体沐浴着因颤抖而溢出的酒，一边露出笑容。", "あらぁ……？　まだまだ飲み足りないって顔。じゃあ、おかわりしとく？　朝までつきあってもらおうかしら……": "哎呀……？　一副还没喝够的表情呢。那，再来一杯？　就陪你喝到早上吧……"}