{"ヨハンナ、砂に足を取られないように注意してくださいね": "約漢娜，小心別被沙子絆倒了", "ジル・ド・レイ": "吉爾・德・萊斯", "大丈夫です。私、ちゃんと砂浜での訓練も欠かしたりしていませんから": "沒問題的。我可沒有疏忽在沙灘上的訓練", "ヨハンナ・ディ・アルク": "約漢娜・迪・亞庫", "そうは言いますけど、万一ということもありますわ。さあ、わたくしの手を握っていてください": "雖然你這麼說，但凡事都有個萬一。來，握住我的手", "ジルったら、いつもそうやって私を……過保護すぎると思いませんか": "吉爾真是的，總是這樣對我……你不覺得我被保護過頭了嗎", "過保護とは、過ぎたる保護ということでしょう？　わたくしの大事なヨハンナを、大切にしすぎるということはありませんわ": "過度保護，就是保護過頭的意思吧？我可沒有過度保護我重要的約漢娜", "……。ねえ、ジル。あなた、どうして私にここまでしてくれるんですか": "……我說，吉爾。你爲什麼要爲我做到這個地步？", "どうして？　ふふっ、妙なことを言いますね。理由などありませんわ": "爲什麼？呵呵，你問了個奇怪的問題呢。沒有什麼理由", "理由が、ない？": "沒有理由？", "だってジルは、私のためにとヨハンナ騎士団なんてものまで作って私のためにいつも何か考えてくれています": "因爲吉爾爲了我，甚至組建了約漢娜騎士團，總是爲我考慮着什麼", "時々、ちょっと迷走してると思うときもあるけど……でも、ジルが私のためにと動いてくれているのはわかっているつもりです": "有時候，我覺得你有點走火入魔了……但是，我知道吉爾是爲了我才這麼做的", "ここまでするのに、理由がないなんてこと、あるでしょうか": "你爲我做了這麼多，怎麼可能沒有理由呢", "ああ、なんて幸せな夜でしょうか。ヨハンナが、わたくしにこんな言葉をかけてくれるなんて……": "啊啊，這是多麼幸福的夜晚啊。約漢娜竟然對我說了這樣的話……", "ちょっと、ジル？　顔が、というか、全身が、近すぎて": "等等，吉爾？你的臉，不，你的全身都靠得太近了", "実にシンプルな理由ですから、端的にお伝えしますわ": "理由其實很簡單，我就直說了", "えっ、ジル、な、なにを……んっ、んむ、ん、っちゅ……": "咦，吉爾，你，你要做什麼……嗯，嗯，嗯，啾……", "ん、んちゅ、ちゅく……はぁっ、わかりまして？　答えは、愛ですわ": "嗯，嗯，啾，啾……哈，你明白了嗎？答案就是愛", "ねえ、ジル。部屋には来たけど、私はあくまでもジルとは友達として部屋に遊びに来ただけです。私は好きな人がいるんです": "嗯，吉爾。雖然我來到了你的房間，但我只是作爲你的朋友來玩的。我有喜歡的人", "もちろんですわ。でも、女どうし……友達なら、ちょっと遊びでキスすることもあるものですわ": "當然了。但是，女人之間……朋友之間，也會因爲好玩而接吻的", "もっと言えば、こうしてお互いの体を見たり触ることも、ごく自然な行いです。ヨハンナも聞いたことがあるでしょう": "更進一步地說，像這樣互相觀察和觸摸對方的身體，也是非常自然的行爲。約漢娜應該也聽說過吧", "『やだーっ、ヨハンナったらまた胸大きくなったんじゃない？いいなぁー』なんて女友達の会話……自然、でしょう？": "『討厭，約漢娜的胸部是不是又變大了？真好啊』……這種女性朋友之間的對話，很自然吧？", "そ、それは……あっ……え？　なっ、人間さん！？": "那，那是……啊……誒？　人，人類君！？", "大変なことになってしまった。": "大事不好了。", "これは命の危機かもしれない。": "這可能是生命危機。", "百合の間に挟まろうとする男がどんな運命を辿るかは明白だからだ。": "因爲一個男人夾在百合之間會有什麼下場是顯而易見的。", "偶発的事故とは言え、この状況は明らかに自分が挟まっている。": "雖說是偶發事故，但這個狀況顯然是我被夾在中間。", "人間さま……あなた、わたくしのベッドで何をなさっているのです": "人類君……你在我牀上做什麼", "ジル・ド・レイに渡すものがあって部屋を訪ねたが、留守だったのでなんとなく無断でベッドに横になって待っていた。": "我有東西要交給吉爾・德・萊斯，所以就來她的房間，但她不在，所以我就擅自躺在牀上等她。", "自分に対して異性をあまり意識していないジル・ド・レイだからこそ、そうした油断があったのだろう。": "正因爲吉爾・德・萊斯不太在意我的性別，所以纔會這麼粗心大意吧。", "ど、どうしてこの部屋に……まさか、人間さんはジルと、そういう関係になっていたとか……？": "爲，爲什麼你會在這個房間……難道，人類君和吉爾，是那種關係嗎……？", "まさか！　ありえませんわ。まあ、部屋に入り込んでいたことは不問としましょう。それより……": "不是！　不可能。不過，你擅自進我房間這件事就不追究了。比起這個……", "ちょうどいいですわ、人間さま。服を全てお脱ぎになってください": "你來得正好，人類君。請你把衣服全部脫掉", "急展開に思考がなかなか追いつかない。": "思考跟不上突然的發展。", "ひとつ確かなのは、自分と目の前の美女ふたり、３人とも全裸だという事実だ。": "唯一可以確定的是，自己和眼前的兩位美女，三個人都是全裸的事實。", "んっ……あっ、あぁっ、入って、きて……っ、あっ、大きい……": "嗯……啊，啊啊，進來了……啊，好大……", "肉身を包む滑らかな締め付け。": "包裹着肉身的光滑緊緻。", "ヨハンナの蜜壺がもたらしてくれるのは、変わらぬ至高の快楽だった。": "約漢娜的蜜壺帶來的，是不變的至高快樂。", "んっ、あっ、私のなかで動いて……あぁっ、んんっ": "嗯，啊，在我的裏面動着……啊啊，嗯嗯", "素敵ですわ、ヨハンナ。とても色っぽくて、丸一日でも眺めていられそうな、美しい表情です……": "真是太棒了，約漢娜。非常性感，美麗的表情，即使看一整天也不會厭倦……", "恍惚としながら、ジル・ド・レイはこちらの顔の上に跨ってくる。": "吉爾・德・萊斯恍惚地跨坐在我的臉上。", "ヨハンナのこんな色っぽい顔を見ながら自分を慰める……素敵な時間だと思いません？　わかったら、さっさと舐めるがいいですわ": "看着約漢娜如此性感的表情，我來安慰自己……你不覺得這是很棒的時光嗎？明白了的話，就趕緊舔吧", "自分を慰めると言いながら、どうやらその花弁を愛撫するのは、彼女自身の指などではなく、こちらの舌だということらしかった。": "雖然說是安慰自己，但看來愛撫那片花瓣的並不是她的手指，而是我的舌頭。", "んっ、あっ、あぁ……っ、ジルっ、な、なんで、こんなこと……": "嗯，啊，啊啊……吉爾，爲，爲什麼，要做這種事……", "わたくしの愛の深さを侮らないでいただきたいのですが、くだらない独占欲などよりも、わたくしはヨハンナの幸せを望んでいますわ": "請不要小看我的愛的深度，比起無聊的獨佔欲，我更希望約漢娜幸福", "愛する男性を受け入れているこの瞬間こそ、ヨハンナの魅力が最大限に引き出されています": "正是接受心愛男性的這個瞬間，約漢娜的魅力被發揮到了極致", "えっ、ジルっ……？　んっ、はぁっ、わ、私が人間さんのことを愛していると知っていたんですか……んっ、はぁっ": "哎，吉爾……？　嗯，哈啊，你，你知道我愛着人類君嗎……嗯，哈啊", "わたくしがヨハンナのことを、それもそんなに感情的で分かりやすい変化を、見逃すとでも思ったのですか？": "我怎麼可能看漏約漢娜，而且還是這麼明顯的變化呢？", "だから、ヨハンナのナカを堪能する権利を譲ってさしあげたのですわ。わたくしでは……たとえ、同じように生えていたとしても、ヨハンナにこんな顔はさせられない……": "所以，我把享受約漢娜內部的權利讓給了他。我……就算長着同樣的東西，也無法讓約漢娜露出這樣的表情……", "愛おしそうにヨハンナを見つめるジル・ド・レイの表情に、はたと思い当たった。": "吉爾・德・萊斯憐愛地注視着約漢娜，我突然意識到。", "百合に挟まったと感じた自分と同じように、ジル・ド・レイもまたカップルに自分が挟まっている存在だと感じたのかもしれなかった。": "就像我感覺自己被夾在百合中間一樣，吉爾・德・萊斯可能也覺得自己被夾在情侶之間。", "だから、じっくり見せてくださいませ。ヨハンナが女として、悦びに浸っている美しい表情を……": "所以，請讓我好好欣賞。約漢娜作爲女人，沉浸在愉悅中的美麗表情……", "あっ、はぁっ、あっ、ジル……っ、何故かしら、はぁっ、あなたに見られていると思うと、いつもよりもずっと身体が熱くなって……っ": "啊，哈啊，啊，吉爾……爲什麼呢，哈啊，一想到被你看着，身體就比平時還要熱……", "その言葉どおりにヨハンナの膣内は、きゅうっと締め付けが強くなる。": "正如她所說，約漢娜的陰道突然緊緊地收縮起來。", "あぁっ、ヨハンナ……いつもより、ですって？　この男に体を許すのは初めてではないどころか、もう何度も……っ": "啊啊，約漢娜……你說比平時還要熱？你不僅不是第一次把身體交給這個男人，而且已經做過很多次了……", "一方で、舌先にあるジルの雌花も強く収縮していた。": "另一方面，吉爾的雌花也劇烈地收縮起來。", "隠しきれない嫉妬を見せながらも、それが快楽に繋がるタイプなのだろう。": "雖然她表現出了無法掩飾的嫉妒，但這種嫉妒似乎也與快感聯繫在一起。", "はぁっ、あっ、あんっ、こんな、はしたないところ、はぁっ、ジルに見られてしまう、なんてっ、あっ、あんっ": "哈啊，啊，啊嗯，這麼下流的樣子，哈啊，竟然被吉爾看到了，啊，啊嗯", "あぁっ、舌がわたくしの大切な場所を何度もっ、んっ、あぁっ、これがヨハンナの可愛らしい舌だと考えたら、本当に、んっ、はぁっ": "啊啊，舌頭在我的重要部位上反覆摩擦，嗯，啊啊，一想到這是約漢娜可愛的舌頭，我就，嗯，哈啊", "あっ、あぁっ、私っ、はぁっ、勝手に自分で腰を動かしてしまって、んっ、はぁんっ、んんっ……気持ちいいとこ、当ててしまうんです……っ": "啊，啊啊，我，哈啊，自己動起了腰，嗯，哈啊嗯，嗯嗯……頂到了，舒服的地方……", "はぁ、はぁっ、ヨハンナの舌……可愛い……こんなにも喘いで、んっ、わたくしに、せめてその唇と舌を、ください……んっ、んちゅっ": "哈啊，哈啊，約漢娜的舌頭……好可愛……喘得這麼厲害，嗯，至少把你的嘴脣和舌頭，給我……嗯，嗯啾", "こちらからは、愛液をとめどなく垂らす、いやらしいジル・ド・レイの秘裂もしくは菊穴しか視界に入らない。": "我的視野裏只有吉爾・德・萊斯那不斷流出愛液的淫蕩祕裂和菊穴。", "だが、ふたりの喘ぎが多少くぐもり、そしてくちゅくちゅと唾液を交換する音を耳にすれば、何が起きているかは容易に理解できた。": "但是，聽到兩人有些含混不清的喘息聲，以及交換唾液的水聲，我很容易就能理解發生了什麼。", "んっ、んちゅぅっ、ちゅくっ、ちゅっ、はぁっ、んっ、んはぁ……っ": "嗯，嗯啾，啾咕，啾，哈啊，嗯，嗯哈……", "んむっ、むぐっ、ちゅっ、くちゅ、ずじゅる……じゅっ、じゅちゅっ": "嗯唔，唔咕，啾，咕啾，滋啾……啾，啾啾", "はぁ、はぁっ、だ、だめっ、もう、イッてしまいそう……っ、んんっ": "哈啊，哈啊，不，不行，快要，高潮了……嗯嗯", "はぁっ、はぁっ、人間さまも、もうイキそうなんですね？　ふふっ、当然ですわ": "哈啊，哈啊，人類小姐也快要高潮了吧？ 呵呵，當然了", "こんな美しくて完璧なヨハンナのナカなら、挿れてすぐに射精してしまっても無理はありませんから……はぁっ、あっ": "約漢娜這麼美麗又完美的裏面，插進去就射精也是沒辦法的……哈啊，啊", "まるで自分が挿入しているかのようにうっとりしながら、ジルは再びヨハンナの唇を奪ったようだった。": "吉爾彷彿自己正在插入一樣陶醉着，再次奪走了約漢娜的嘴脣。", "んっ、んむぅっ！　だ、だめっ、イッちゃいます、あっ、あはぁっ、あんっ、んんんっ、あぁあああ……っ！": "嗯，嗯呣！　不，不行，要高潮了，啊，啊哈，啊嗯，嗯嗯嗯，啊啊啊啊啊……！", "わたくしもっ、んっ、イクっ、あっ、あはぁああぁっ、ヨハンナぁぁ……っ！！": "我也，嗯，要高潮了，啊，啊哈啊啊啊啊，約漢娜啊啊……！！", "たまらずこちらも射精すると同時に、ジル・ド・レイは潮を吹き、こちらの顔面は愛液まみれになった。": "我忍不住射精的同時，吉爾・德・萊斯也潮吹了，我的臉上沾滿了愛液。", "それはヨハンナも同じで、おそらく下腹部も愛液にまみれているだろう。": "約漢娜也一樣，恐怕她的下腹部也沾滿了愛液吧。", "はぁ、はぁっ、こんなにいやらしいことが、あるなんて……でも、私はこの状況に、興奮してしまって……いたのでしょうか……？": "哈啊，哈啊，竟然有這麼淫蕩的事情……但是，我卻對這個狀況，感到興奮……是這樣嗎……？", "ふふっ、美しかったですわ。わたくしでは、きっとそこまでの顔にはできない……": "呵呵，你真美。我肯定無法露出那樣的表情……", "これからも、人間さまとしているところ見せてください。それとも次は……交代しましょうか？": "今後也請讓我看看你和人類君做愛的樣子。還是說下次……我們交換一下？", "交代……？　はっ！？　だ、だめです、人間さんとするのは、ジルと言えども……っ": "交換……？ 哈！？ 不，不行，就算是吉爾，也不能和人類君做……", "冗談ですのよ。ふふっ、可愛いヨハンナ……": "我開玩笑的。呵呵，可愛的約漢娜……", "でも、こんなこと……クセになってしまったら、どうしましょう……": "但是，這種事情……要是上癮了，該怎麼辦……"}