{"豪勢なごはんです〜！": "好豐盛的飯菜啊！", "ピュルテ": "看板", "……わあ、見たことないお料理がいっぱい": "……哇，好多沒見過的料理", "ヴェルメリオ": "威爾梅里奧", "こういうとき、人間界では『新年会』っていうのをやるんですよね": "這個時候，人間界會舉辦『新年會』呢", "……新しい年をお祝いするパーティ？へえ、楽しそう": "……慶祝新年的派對？誒，好像很有趣呢", "具体的に何するの？えっ、かくし芸？": "具體要做什麼呢？誒，才藝表演？", "シンデレラ": "仙杜瑞拉", "今まで見せてこなかった特技を披露する？なるほど、腕が鳴るわね": "展示至今爲止沒有展示過的特技？原來如此，真是讓人躍躍欲試呢", "ドロシー": "桃樂絲", "え、ちょ、いきなり言われても準備できてないよ！": "誒，等，突然這麼說，我還沒準備好呢！", "ティンカー・ベル": "汀可貝兒", "あっ、じゃあ私、テーブルクロス引っ張ります！": "啊，那我來拉桌布！", "意味がわからないんだけど、コップが割れるのが面白いの？": "我完全不懂你的意思，杯子碎掉很有趣嗎？", "そ、そうじゃなくて……": "不，不是的……", "あっ、分かった！ティンカ、このナイフ何本かでお手玉できるよ！ほら！": "啊，我知道了！汀可，我能用幾把小刀拋沙包！看！", "こ、怖い！やめて、見てられないわ！あ、じゃあこれは？水が手からぴゅーって出るの": "好，好可怕！住手，我快看不下去了！啊，那這個呢？水從手中咻地一下出來", "わあ、水芸ですよ！テレビで見たことあります！ね、人間さん！": "哇，是水藝！我在電視上看過！對吧，人間君！", "いやそれ、すっごい手加減した水の魔法じゃん": "不，那是非常手下留情的水魔法吧", "……あ、じゃあ姐さん。りんご頭に乗せて立ってて": "……啊，那大姐。把蘋果放在頭上站着", "こう？って、ちょっと、弓を向けないで！それマルガレータのやつよね！？ヴェルは本当にできるの！？": "這樣？誒，等，不要拿弓對着我！那是瑪格麗特的弓吧！？威爾真的能做到嗎！？", "…………。": "…………。", "ふう……なんだかんだ楽しかったわね。すっかり飲みすぎちゃったし……": "呼……說來說去還是很開心呢。完全喝多了……", "夜も更けた頃、他のメンバーも疲れて各自の部屋に戻って行き、残されたのはシンデレラと２人だけだった。": "夜深了，其他成員也累了，各自回房間去了，只剩下我和仙杜瑞拉兩個人。", "たまにはこうして人間さんと２人っていうのもいいわよね。ほら、まだ飲みたりないんじゃない？": "偶爾像這樣和人間君兩個人獨處也不錯呢。來，你還沒喝夠吧？", "かなり酩酊した様子のシンデレラは、そのまま押し倒してくる。思いがけず全体重をかけられ、受け止めきれずに倒れ込む。": "醉醺醺的仙杜瑞拉，就這樣把我推倒了。我沒想到她會把全身的體重壓上來，承受不住而倒下。", "私がぁ……飲ませてあげるわねぇ……だからじっとしてて": "我來……餵你喝……所以你別動", "着物をはだけさせるシンデレラ。": "仙杜瑞拉敞開和服。", "戸惑い、されるがままになっていると、顔の上にまたがってきた。": "我困惑地任由她擺佈，她跨坐到我臉上。", "ほら、あーんして。ちゃんと舌を出して受け止めるのよ": "來，啊——嗯，好好地伸出舌頭接住哦", "そう言って、酒瓶を手に取り自分の胸元へ酒を少しずつかけていく。": "她這麼說着，拿起酒瓶，將酒一點一點地倒在自己的胸口。", "水滴が胸元を経由しながら、徐々に下へ降りていく。": "水滴從胸口流過，慢慢地往下流。", "ふふっ……ちゃんとこぼさないように飲んでね。あんっ、大丈夫よ……そんなに慌てて吸わなくても……": "呵呵……要小心別灑出來哦。啊嗯，沒關係的……不用那麼急着吸……", "流れ落ちてきた酒の雫を受け止めながら、こぼさないようにと舐め回す。": "我一邊接住流下來的酒，一邊來回舔舐，以免灑出來。", "その卑猥な盃を満遍なく舐め取っていると、頭上からシンデレラの息が荒くなっていくのが聞こえた。": "我舔遍了那淫穢的酒杯，從頭頂上傳來仙杜瑞拉的喘息聲。", "そう、上手ね……もっと、もっと飲んでね……ほら……": "嗯，真棒……再多喝一點……來……", "腰を動かしながら、シンデレラは嬉しそうに酒瓶を傾ける。": "仙杜瑞拉一邊扭動着腰，一邊開心地傾斜酒瓶。", "米麹の甘さが香る味わいとは別に、少し塩気が感じられるようになる。": "除了米麴的甜味之外，還能感受到些許鹹味。", "はぁんっ……そう、もっと吸い付いて……。音立ててみて……あっ、んっ": "哈啊……對，再吸緊一點……發出聲音來……啊，嗯", "盃の手前にある小さな豆に吸い付いてみると、びくん、とシンデレラの身体が震える。揺れと同時に酒がまたシンデレラの胸元にかかる。": "我試着吸住酒杯前的小豆子，仙杜瑞拉的身體突然顫抖了一下。酒在搖晃的同時又灑在了仙杜瑞拉的胸前。", "んんっ、ほらぁ……人間さんは動かなくていいの。ちゃんと舌を動かして、お酒が流れるの待ってて": "嗯嗯，來……人間君不用動。好好地動舌頭，等着酒流下來", "腰を動かすシンデレラは、身体を軽く抑えつける。": "仙杜瑞拉扭動着腰，輕輕地壓住我的身體。", "身動きの取れないまま、強制的に陰裂に顔を埋めている状態なのに、陰茎はきっちり反応していた。": "我無法動彈，臉被強制埋在陰脣裏，陰莖卻有了反應。", "ん、あはぁっ……いっぱい溢れてきてる？　そうよね、んっ、私のお酒……美味しい……？": "嗯，啊哈……流出來好多？是啊，嗯，我的酒……好喝嗎……？", "酒瓶から伝ってきたものなのか、それとも盃から自然と溢れてきたものなのか。": "不知道是從酒瓶上滴下來的，還是從酒杯裏自然溢出來的。", "その答えは、舌を這わせた時に引いた糸に表れていた。": "答案就體現在舌頭上的絲線上。", "あっ、やんっ、もう……そんなに慌てちゃだーめ。んっ、あっ、まだまだこれからよ……あはぁんっ……！": "啊，呀，真是的……別那麼着急。嗯，啊，接下來纔要開始呢……啊哈……！", "腰の動きを早めるシンデレラ。": "仙杜瑞拉加快了扭腰的速度。", "身体に伝わせていた酒瓶を、くいっと一口あおる。": "她拿起貼在身上的酒瓶，喝了一口。", "んっ、あはぁ……お行儀悪いわよねぇ……でもぉ、いいじゃない、たまには……私達だけなんだし……んっ、ああんっ……": "嗯，啊哈……真沒禮貌……但是，偶爾這樣也不錯……反正只有我們兩個人……嗯，啊啊嗯……", "喘ぐと同時に口もとから数滴の酒が伝っていく。そんな何気ないものでさえ、今は卑猥に見えた。": "仙杜瑞拉喘息的同時，幾滴酒從她的嘴角流了下來。就連這種不經意的動作，現在看起來都很淫蕩。", "ん、んんっ……ねえ、これ……すごく硬くなってる……ピュルテちゃんじゃなくても分かるわ。すごくエルマイトが高まってるのね": "嗯，嗯嗯……你看，這個……變得好硬……就算不是看板醬也能看出來。聖之力已經高漲起來了呢", "完全に怒張したそれを、後ろ手にそっと指先を這わせる。それだけのことで、ぴくりと反応させてしまった。": "仙杜瑞拉把手放在身後，用指尖輕輕撫摸着完全勃起的陰莖。僅僅這樣，陰莖就抖了一下。", "ああ……熱いエルマイトが、今にも飛び出しそうになってる……んっ、はぁん……一方的に上に乗られて、私のアソコ押し付けられてるのに……なのに、こんなにしちゃってるのね": "啊啊……熾熱的聖之力，好像馬上就要射出來了……嗯，哈啊……明明是我單方面地騎在你身上，把我的那裏壓在你身上……但是，你卻變得這麼硬了", "唯一、自由が許されている舌先で、どんどん潤っていく感触が確かめられる。": "我用唯一自由的舌尖，確認着逐漸溼潤的觸感。", "陰茎の状態を指摘しているシンデレラ自身が、自分の言葉に煽られているようだった。": "指出陰莖狀態的仙杜瑞拉，似乎被自己的話煽動了。", "んっ、あんっ……だって、これ、すごくエッチでしょ……私のここから一生懸命お酒飲んでる人間さんなんて……あっ、あはぁん、んっ、見てるだけで濡れてきちゃうのに……": "嗯，啊嗯……因爲，這個，非常色情吧……拼命地從我的這裏喝酒的人類君……啊，啊哈嗯，嗯，光是看着就溼了……", "その言葉を裏付けるかのように、顔に接している局部はもはや余すところなく濡れそぼっていた。もちろん、酒瓶から伝う液体によるものではない。": "就像在證明這句話一樣，與臉接觸的局部已經完全溼透了。當然，不是因爲酒瓶上滴下來的液體。", "ああ、もう、んっ、もうダメ……私、もうイッちゃいそうだわ……ねえ、ちゃんと受け止めてよ……？": "啊啊，已經，嗯，已經不行了……我，快要去了……喂，好好接住哦……？", "恍惚とした目で見下ろしながら、シンデレラは自分でも止められないというように、腰を早めていく。": "仙杜瑞拉用恍惚的眼神俯視着我，腰的動作越來越快，彷彿連自己都無法控制。", "ああっ、イクっ！　イッちゃうのぉ！　私のことっ、飲み干してっ！　あっ、ああああっ！": "啊啊，去了！　要去了！　把我，喝乾吧！　啊，啊啊啊啊！", "口もとに収まらないほど潮を吹いてしまうシンデレラ。": "仙杜瑞拉噴出了無法用嘴接住的潮水。", "それを夢中で貪ると、余韻の中の刺激に耐えきれず、痙攣するかのように身体がびくつく。": "我沉醉地享受着，無法忍受餘韻中的刺激，身體像痙攣一樣顫抖。", "あっ……ああっ……いっぱい飛び散らせちゃったわね……ふふ、私のお酒は美味しかった……？": "啊……啊啊……噴得到處都是呢……呵呵，我的酒好喝嗎……？", "びくついた反動で溢れた酒を身体に浴びながら、シンデレラは口もとに笑みを浮かべた。": "仙杜瑞拉一邊用身體沐浴着因顫抖而溢出的酒，一邊露出笑容。", "あらぁ……？　まだまだ飲み足りないって顔。じゃあ、おかわりしとく？　朝までつきあってもらおうかしら……": "哎呀……？　一副還沒喝夠的表情呢。那，再來一杯？　就陪你喝到早上吧……"}