{"すみません、急にお邪魔しちゃって": "抱歉，突然來打擾", "ピュルテ": "看板", "ちょっと近くまで来たのはいいんだけど、町が遠くて": "來到附近是不錯，但離城鎮太遠了", "ティンカー・ベル": "汀可貝兒", "ああ、良い良い。共に戦った仲間ではないか。遠慮することはない": "啊啊，沒事沒事。不是一起戰鬥過的同伴嗎。不用客氣", "ヴラド": "弗拉德", "でも、ヴラドさん……": "但是，弗拉德先生……", "突然だったので驚いただけじゃ。さあ、こっちで夕食を用意させるぞ": "突然出現嚇了吾輩一跳。來，吾輩讓你們在這喫晚飯", "そう言えば町で聞いたんだけどさ。この辺で誘拐事件が起きてるって？": "說起來我在鎮上聽說了。這附近發生了誘拐事件？", "ほ、ほう？　そうなのか。吾輩も気をつけねばな……": "哦，哦？　是嗎。吾輩也得注意了……", "ヴラドさんが誘拐されるなんてことはないですよ": "弗拉德先生是不會被誘拐的", "何を言う。か弱い吾輩は簡単にさらわれてしまうぞ。だから人間さん殿が守ってくれるのじゃろう？": "說什麼呢。吾輩這麼弱小，很容易被拐走的。所以人類君閣下才會保護吾輩吧？", "ていうか、男の人だけらしいよ。さらわれるの": "話說，好像只有男的會被拐走", "それも大人の……": "而且還是大人……", "そ、そうか。そこまで調べはついているのじゃな。犯人が捕まるのも時間の問題かのう": "是，是嗎。調查到這種程度了啊。抓住犯人也只是時間問題了", "さらわれた人たちは無事に見つかりはするんだけど、抜け殻みたいになってるんだって": "雖然被拐走的人們被平安找到了，但據說都變得像空殼一樣", "あ、あのお皿が……": "那，那個盤子……", "ヒビがっ、ヒビが入ってたんじゃな！　ピュール！　取り替えてくれ！": "有裂痕，有裂痕了！　看板！　快換一個！", "ん〜？": "嗯？", "ガチャン……と扉を開閉する音が聞こえた。": "咔嚓……聽到了開門關門的聲音。", "ヴラドの城は古く、扉も重厚感がたっぷりの分厚い扉だ。": "弗拉德的城堡很古老，門也是充滿厚重感的厚門。", "故に、開け閉めすると音がわりと響く。": "因此，開關門的聲音很響。", "こんな時間に誰だろう、とそこを扉の音が鳴らないよう注意しながら、そっと廊下を覗く。": "這麼晚了會是誰呢，我一邊注意着不發出開門聲，一邊悄悄地窺視走廊。", "トイレは各部屋についているから、夜中に廊下に出る理由はないはずなのだ。": "每個房間都有廁所，所以應該沒有理由半夜出來走廊。", "さて……今日で区切りにするか……": "那麼……今天就做個了結吧……", "ヴラドが何かつぶやきながら、階段を降りていく。": "弗拉德一邊嘀咕着什麼，一邊走下樓梯。", "後を追った先には、石造りの地下室があった。": "我追上去，發現那裏有一個石造的地下室。", "も、もうやめてくれ……助けてくれ……": "求，求你住手……救救我……", "村人": "村民", "ふふん……そうは言うがおまえ、最後はいつも幸せそうな顔をしているぞ？": "呵呵……雖然你這麼說，但你最後總是露出幸福的表情哦？", "地下室をそっと隙間から覗くと、全裸の男が拘束されている。": "我從地下室的縫隙偷偷窺視，發現一個全裸的男人被綁着。", "その上に、顔面の上に股間を乗せたヴラドが、嬉しそうにペニスをしごいていた。": "弗拉德把胯下放在男人的臉上，高興地擼着陰莖。", "どうじゃ、吾輩に乗ってもらえて嬉しいじゃろ？": "怎麼樣，能被吾輩騎着很開心吧？", "むぐぐっ……んん〜っ！": "嗚嗚嗚……嗯嗯！", "嫌がってるフリなどしてもムダじゃ……ここは、嘘をつかないからな": "裝作不願意也沒用……因爲這裏不會說謊", "固く屹立したペニスを握りながら、ヴラドは嬉しそうに言う。": "弗拉德握着堅挺的陰莖，高興地說道。", "男は身動きできないまま、身を捩らせている。": "男人無法動彈，只能扭動着身體。", "本来なら、吾輩の下着姿さえ見ることもかなわんのじゃ。それを、あまつさえ顔の上に乗せられるなど……光栄に思わんか": "本來的話，你連吾輩的內衣都看不到。現在卻能被吾輩騎在臉上……你不覺得光榮嗎", "んむっ、んんーっ！": "嗯，嗯嗯！", "こすりながら瓶を脇に用意する。": "弗拉德一邊摩擦着，一邊把瓶子放在旁邊。", "精液も結局は血液と同じ成分。殺さずに、こんなに気持ちいいことをして栄養を摂れるとはな。吾輩は天才じゃな": "精液和血液的成分是一樣的。不用殺掉，就能做這麼舒服的事情來攝取營養。吾輩真是天才啊", "瓶を誇らしげに見つめる。": "弗拉德自豪地盯着瓶子。", "この特殊な魔法をかけた瓶に入れれば、飲みやすいエネルギー源に早変わりじゃ。たっぷり出すんじゃぞ": "只要放進這個施加了特殊魔法的瓶子裏，就能迅速變成容易飲用的能量來源。要多射一點哦", "既に先端からカウパーを零し始めた亀頭を見て、ヴラドは舌なめずりしながら手コキを続ける。": "弗拉德看着已經開始從前端流出考柏液的龜頭，一邊舔着舌頭一邊繼續手淫。", "くくっ……いいぞ、だんだん匂ってきたぞ……精液の匂いがする……": "咕咕……很好，味道越來越濃了……有精液的味道……", "ペニスをしごくヴラドの手の動きが加速する。": "弗拉德加快了擼動陰莖的手的動作。", "カウパーだけでは足りないと見て、液体を追加する。": "看到考柏液還不夠，弗拉德又追加了液體。", "んっ……れろぉ……ぷふぅ……どうじゃ、吾輩の唾液を垂らしてやったぞ。おまえも興奮するじゃろう？": "嗯……舔……噗呼……怎麼樣，吾輩的唾液流下來了哦。你也興奮了吧？", "自身も興奮した様子で、魔法の瓶も使いながらペニスを刺激し続ける。": "弗拉德自己也興奮起來，一邊使用魔法瓶一邊繼續刺激陰莖。", "ふう……もう今にも飛び出しそうじゃな。んっ……？　あっ、んんっ……おまえ、ちょこざいな、その体勢から吾輩のそこを舐めるとは……": "呼……感覺馬上就要射出來了。嗯……？啊，嗯嗯……你，真是狡猾，居然用那個姿勢舔吾輩的那裏……", "顔面の上に乗せてご満悦のはずが、男は懸命に舌を這わせる。それがちょうど、ヴラドの陰核の位置に相当していた。": "男人騎在弗拉德的臉上，拼命地用舌頭舔着。正好舔到了弗拉德的陰核的位置。", "うっ……くうっ……そう来なくてはおもしろくないからのう……んっ、ふうっ……": "嗚……嗚……不這樣就不好玩了……嗯，呼……", "先ほどまでと比べ、恐怖と興奮の分布が逆転してしまっている男は、ふうふうと熱い息を漏らしながら、ヴラドの股間に顔を埋め続けている。": "和剛纔相比，恐懼和興奮的分佈逆轉了，男人一邊呼出熱氣，一邊繼續把臉埋在弗拉德的胯下。", "くっ、はぁっ……吾輩の弱いところが、ちょうどこいつの唇の部分にっ……んんっ、あっ、あんっ……": "嗚，哈啊……吾輩的弱點，正好在這傢伙的嘴脣上……嗯嗯，啊，啊嗯……", "さすがに窒息させては、と少し腰を浮かせていたヴラドだったが、もはや耐えきれずに腰を落としてしまう。": "弗拉德想着不能讓他窒息，稍微抬起了腰，但已經忍不住了，又坐了下去。", "むはぁっ……んぐっ、んぐぐっ……": "嗚哈……嗯咕，嗯咕咕……", "あっ、あったかい……こいつの吐息があたたかくて、くっ……吾輩まで、少し濡れてきてしまうっ……": "好，好溫暖……這傢伙的呼吸好溫暖，嗚……連吾輩，都有點溼了……", "負けてなるものかと、更にピストンの激しさを増すヴラド。": "弗拉德想着不能輸，更加激烈地進行活塞運動。", "んっ、んんっ、んむむーっ！": "嗯，嗯嗯，嗯唔唔——！", "イキそうなんじゃな？　良いぞ、瓶の準備は万端じゃ。たっぷり、思う存分ぶちまけるがいい！": "要射了嗎？可以哦，瓶子已經準備好了。盡情地，盡情地射出來吧！", "どくどくと放出される精液。": "精液咕嘟咕嘟地射了出來。", "とても瓶にはおさまりきらず、そこかしこに白濁液が飛び散っている。": "瓶子根本裝不下，白濁液四處飛濺。", "ふふん……だいぶ出たようじゃの。まったく……節操のない。吾輩の顔にまで飛ばして……": "呼呼……射了不少呢。真是的……毫無節操。都濺到吾輩的臉上了……", "ほんの一滴飛び散った頬の精液を指で拭うと、瓶のふたを閉じる。": "用手指擦掉飛濺到臉頰上的一滴精液，蓋上瓶蓋。", "そして新たな瓶を取り出す。": "然後拿出新的瓶子。", "まだまだ瓶はたくさんあるぞ。今夜はとことん、おまえから精液をいただくから、覚悟するんじゃぞ": "瓶子還有很多。今晚要從你身上榨取精液，做好覺悟吧"}