{"よーし、今回も無事、魔物撃破！　だねっ": "好，这次也顺利击破魔物！　呢", "ティンカー・ベル": "汀可贝儿", "ひと仕事した後のごはんは美味しいのよね！　さ、町に戻りましょうー！": "完成工作后的饭真好吃呢！　来，回城镇吧ー！", "ドロシー": "桃樂絲", "……また、か……また私は……": "……又，吗……我又……", "ヨハンナ・ディ・アルク": "约翰娜・迪・亚库", "どしたの、ヨハンナ。暗い顔して。ヴェルのごはんを食べたら元気が出るわよ！": "怎么了，约翰娜。表情这么阴沉。吃了威爾的饭就会有精神的！", "う、うるさいっ！　あなたみたいな何も考えてない人に、私の悩みなど分かりません！": "罗，啰嗦！像你这样什么都没考虑的人，不会明白我的烦恼！", "あらら……": "哎呀呀……", "私はっ、私はこんなことを日常に……。……失礼、頭を冷やしてきます": "我，我竟然把这种事当成日常……失礼了，我先去冷静一下", "行っちゃったぁ……": "走掉了……", "しょうがないわね。人間さん、ちょっと話してきてあげてよ。ここのところずっと悩んでるみたいだったし": "真没办法。人間君，你去跟她聊聊吧。她最近好像一直在烦恼", "あれ、意外と冷静。失礼な〜！とか言って怒らないの？": "哎呀，意外地冷静呢。不骂我“没礼貌”吗？", "妖精さんは勘違いしてるみたいだけど、私ってクールで大人のイケてる女なのよ": "精灵小姐好像误会了，我可是冷静成熟的帅气女人哦", "って、自分で言わなきゃいいのにねぇ": "不要自己说啊", "…………。": "…………。", "っ！？　人間さん、まさかまた私を……え、今日は話したいだけ？": "！？　人間君，难道又要对我……哎，今天只是想聊天？", "……さっきはすみません。お見苦しいところを。ドロシーさんにも謝って……あ、いえ、自分で言います": "……刚才很抱歉。让你见笑了。也向桃樂絲小姐道歉……啊，不，我自己去说", "あれを見ろ？　畑仕事をしている人がいますが、それが何か": "看那个？　有人在耕田，那又怎么了", "彼らも生きていくために畑の作物の命を奪っている……？　人間さん、私の悩みを見抜いて……！": "他们为了生存，也在剥夺田里作物的生命……？　人間君，看穿了我的烦恼……！", "生きていくためには誰しもが業を背負う。私だけではありませんよね……そうですね": "为了生存，谁都会背负罪业。不只是我……是啊", "でも、ものの弾みと言いながら私を弄ぶような人の言うことなど、真面目に聞くつもりはありませんっ！": "但是，我可不想认真听一个会趁势玩弄我的人说的话！", "ありがとね、人間さん。少しは気が楽になった顔してたわよ、ヨハンナも": "谢谢，人間君。约翰娜的表情也稍微轻松了点哦", "でも人間さん、なんか苦い顔してるけど……": "但是人間君，怎么一脸苦涩的表情……", "で、肝心のヨハンナは？　あ、お風呂？": "那么，关键的约翰娜呢？啊，洗澡？", "うんうん、ちょっとリラックスしないとね": "嗯嗯，得稍微放松一下呢", "ここに入れれば……んっ、くぅ……入った、指が入ったわ……でもすごく狭いっ……！？": "如果能插进去的话……嗯，咕……插进去了，手指插进去了……但是好窄……！？", "宿屋の風呂場で、ヨハンナ・ディ・アルクはそっと自分の陰裂に指を分け入らせてみる。": "在旅馆的浴室里，约翰娜・迪・亚库轻轻地将手指插进自己的阴裂。", "あんな……あんな男にされたことが、私の頭から離れないなんて、そんなはずないのよ……んっ、くっ……": "那种……那种男人，居然在我的脑海里挥之不去，不可能的……嗯，咕……", "あの時、湖で犯された記憶。": "那个时候，在湖里被侵犯的记忆。", "屈辱や怒りも無くはないが、記憶の大部分を占めているのは快感だった。": "虽然也有屈辱和愤怒，但是占据大部分记忆的还是快感。", "あんなの、なんでもないのよ……ただの身体の構造で……ここに入れれば気持ちよくなる、それだけのこと……": "那种事，没什么大不了的……只是身体的构造……只要插进去就会舒服，仅此而已……", "ヨハンナ・ディ・アルクの言葉は間違いではなかった。事実、指を挿れた膣は徐々に愛液を分泌しはじめていた。": "约翰娜・迪・亚库的话并没有错。事实上，插入手指的阴道已经开始分泌爱液了。", "んっ、はぁっ……ほら、気持ちよくなってきたわ……あの男のことなど考えなくても、私１人で解決できる……んっ、はぁっ、はぁん……": "嗯，哈啊……看吧，开始舒服起来了……就算不去想那个男人，我一个人也能解决……嗯，哈啊，哈啊嗯……", "言いながら脳裏には、あの時の記憶が蘇っている。": "一边说着，当时的记忆在脑海中复苏。", "果たして今わずかに始まった快感は、自身の指の刺激によるものなのか。或いはあの日の快感をフラッシュバックさせているのか。": "现在开始的微弱快感，究竟是自己手指的刺激，还是那天快感的闪回呢。", "中で指の関節を少し曲げてみる。くちっ、と音がした。": "试着稍微弯曲手指的关节。咕啾，发出了声音。", "んっ、はああんっ……！？　ここ、この上のとこ……気持ちいい……あ、あんっ、あっ……": "嗯，哈啊啊嗯……！？　这里，上面的这里……好舒服……啊，啊嗯，啊……", "自分の一番感じる部分を発見したヨハンナ・ディ・アルクは、その部分をこするスピードを少しずつ上げていく。": "发现了自己最敏感的部分，约翰娜・迪・亚库开始加快摩擦那个部分的速度。", "あっ、んはぁっ……これ、すごい、気持ちよくなってきてる……身体がふわふわしてっ、んっ、あはぁっ……": "啊，嗯哈啊……这个，好厉害，变得好舒服……身体轻飘飘的，嗯，啊哈啊……", "粘着く愛液が手のひらにも付着しはじめる。そのヌルついた手のひらが、今度はクリトリス近辺にも触れ合って、更に刺激を生み始めた。": "粘稠的爱液开始沾到手掌上。那湿滑的手掌，这次开始触碰阴蒂附近，产生了更多的刺激。", "はぁっ、んっ、あっ……！　私、今すごく……いやらしい顔してるっ……きっと……！　１人で、私１人で、こんなに気持ちよくなって……あっ、あはぁんっ……！": "哈啊，嗯，啊……！　我现在，肯定……是一副很下流的表情……！　一个人，我一个人，变得这么舒服……啊，啊哈啊嗯……！", "いつの間にか、膣内に入れていた中指は、第一関節程度だったのが根元までずっぽりと飲み込まれていた。": "不知不觉中，插入阴道内的中指，从第一关节变成了整根手指都被吞没。", "そして指先も奥のスポットを探りつつ、第２関節の固い部分で先ほど見つけた弱い部分をぐりぐりと刺激する。": "然后一边用指尖探索着深处的敏感点，一边用第二关节的坚硬部分刺激着刚才发现的敏感点。", "あっ、やっ、これ……クセになっちゃうぅ……んんっ、あはぁっ": "啊，呀，这个……要上瘾了……嗯嗯，啊哈啊", "徐々に絶頂が近づいてきているという予感がする。": "我感觉高潮正在逐渐接近。", "その根拠は、あの日のクロスの記憶からだ。": "根据是那天与交错的记忆。", "あっ、ああうっ、あの、あの時の感じ……近くなってきてる……んんっ、んあっ、はぁっ": "啊，啊啊呜，那个，那个时候的感觉……越来越近了……嗯嗯，嗯啊，哈啊", "脳裏に鮮明に蘇るイメージ。": "鲜明地在脑海中复苏的形象。", "固く屹立したペニスは、どんどん速度を増して膣内を力強くこすり続けていた。": "坚挺的阴茎，不断加快速度，用力地摩擦着阴道。", "がっちりと抑え込まれ、より深く入るように容赦なく脚を開かされ……それが屈辱でありつつも快感で。": "被紧紧地按住，为了插得更深而毫不留情地被掰开双腿……这既是屈辱，也是快感。", "そう、もっと、もっと奥まで、あっ、ああんっ、やぁっ、イッちゃう！　このままイッちゃううううっ、ああああっ！": "对，再深，再深一点，啊，啊啊嗯，呀，要去了！　要这样去了，啊啊啊啊！", "絶頂を迎え、びくっ、と全身を震わせるヨハンナ・ディ・アルク。": "迎来高潮，约翰娜・迪・亚库全身颤抖。", "その余波が収まるのを見計らって、ゆっくりと自身の中指を抜き出す。": "看准余波平息，慢慢地拔出自己的中指。", "そうよ、この感覚……これが忘れられないだけ。私は自分でできてる……": "对，这种感觉……只是无法忘记。我自己也能做到……", "だが。": "但是。", "まったく同じではなかったことも同時に証明してしまった。": "同时也证明了并非完全相同。", "でも、どこか物足りない……どうして……あの時ほどの良さじゃなかった……。あの人とじゃないと、私は本当の意味で気持ちよくなれないってこと……？": "但是，总觉得不够……为什么……没有那时那么舒服……。如果不是那个人，我就不能真正地舒服起来吗……？", "ぼんやりと浴槽に身体を浮かべたまま、浴場の天井をあおぐ。": "身体漂浮在浴缸里，仰望着浴室的天花板。", "彼じゃなきゃダメだなんて、それじゃまるで私が、あの人に……": "除了他以外不行，那不就等于我，对那个人……", "そこまで考えかけたところで、ヨハンナ・ディ・アルクはその考えを振り切るかのように、浴槽に頭から沈んだのだった。": "想到这里，约翰娜・迪・亚库像是要甩开这个想法一样，把头沉入浴缸。"}