{"あら、人間さん、ピュルテさん。城での生活は不自由ないかしら？": "哎呀，人間君，看板小姐。在城里的生活有没有什么不便？", "ナード": "纳德", "あっ、はい。おかげさまで、皆さんにとても良くしていただいてます": "啊，是的。托您的福，大家都对我很好", "ピュルテ": "看板", "それは何より。では、ごきげんよう": "那就好。那么，祝您愉快", "姫！　そろそろお時間ですが": "公主！　时间差不多了", "騎士": "骑士", "あっ！？　いけない、急がなきゃ": "啊！？　不好，得快点", "どこかにお出かけですか？": "要去哪里吗？", "町で見本市があるの！　絶対ほしいものがあるのよ！": "城里有展会！　有个东西我一定要买！", "ほしいものって、その龍のウロコですか……？": "你想要的东西，是那个龙鳞吗……？", "うっわ、見てこれ。鈍く光って、ミステリアスだわ……うっとりしちゃう": "哇，快看这个。散发着神秘的光芒……太美了", "お城にいたときはお姫様って感じだったのに、なんだか雰囲気が変わりましたよね、人間さん": "在城里时你还是公主的感觉，现在感觉氛围变了呢，人間君", "だってほら、この爪もすごいでしょ。いいわ、全部ちょうだい！": "因为你看，这个爪子也很厉害吧。好，全部给我！", "まいどあり！": "谢谢惠顾！", "店員": "店员", "この店、期間限定でドラゴン関連のアイテムを売るのよ。だから常にチェックしてるの": "这家店在限时出售龙相关的道具。所以我经常来逛", "イグヴィヴルさんを可愛がってるようでしたけど、本当はそういう爪の、大きなドラゴンさんが好きなんですか？": "你好像很疼爱伊格维维尔小姐，但其实你喜欢这种爪子很大的龙吗？", "イグヴィヴルは、あのコはあのコで可愛いのよ。大好き。でもね、やっぱりこの力強さは惹かれるのよね。": "伊格维维尔她，她也有她的可爱之处。我很喜欢她。但是，我还是会被这种力量所吸引。", "はあ……そういうものですか": "哈……是这样吗", "この爪の形からすると飛竜タイプね。大きな翼で羽ばたいて、私を乗せて空へ……ああ、しんどい": "从爪子的形状来看，这是飞龙类型。用巨大的翅膀拍打着，载着我飞向天空……啊，好累", "よく分かりませんが、幸せそうですね。ナードさんからエルマイトが溢れています": "我不太明白，但你看起来很幸福。纳德小姐身上溢出了聖之力", "それでは失礼致します。おやすみなさいませ": "那我就先告辞了。晚安", "ふう……今日はいい買い物ができたわね。ああ、いつかこんなドラゴンと出会えたら……": "呼……今天买到了好东西。啊啊，要是有一天能遇到这样的龙……", "ベッドの上で衣服をはだけさせるナード。下着も脱ぎ捨てた股間へ、そっと指をあてがう。": "纳德在床上脱下衣服。她将手指伸向脱下内裤的胯间。", "んっ……ああ、ドラゴン様……そのごわついた舌で、私のここ……んっ、んふぅ……な、なめてっ……": "嗯……啊啊，龙大人……用您粗糙的舌头，舔我的这里……嗯，嗯呼……舔，舔……", "想像の中にいるドラゴンに語りかけるように、つぶやき始めるナード。": "纳德开始低声细语，仿佛在对想象中的龙说话。", "ゆっくりと自らの指でクリトリスをそっとなぞる。": "她用手指慢慢地抚摸阴蒂。", "あっ……やだ、ドラゴン様の舌、固いけど熱くて……んっ、あっ、私のクリちゃんが……敏感になっちゃうっ……": "啊……讨厌，龙大人的舌头，虽然很硬但很热……嗯，啊，我的阴蒂……变得好敏感……", "指先でぐりぐりと回転するような動きで、クリトリスを刺激する。": "她用指尖画圈的动作刺激阴蒂。", "繰り返すうち、ほんのすこしずつではあるが、ナードのクリトリスが肥大し始める。": "在反复刺激中，虽然只有一点点，但纳德的阴蒂开始变大了。", "あっ、んっ……すごい、気持ちいい……そんなふうにされたら、あんっ……おつゆがこぼれてきちゃってぇ……": "啊，嗯……好厉害，好舒服……被这样弄的话，啊嗯……爱液都要流出来了……", "実際にナードの陰裂からは水滴がこぼれはじめていた。": "实际上，纳德的阴裂已经开始滴下水滴。", "刺激し続けるうちにいつしか、覆っていた包皮からもクリトリスが顔を出す。": "在持续刺激的过程中，阴蒂从覆盖的包皮中露了出来。", "あっ、それすごいっ……クリちゃんがっ、そんなにいじられたら、あんっ、あはぁぅ……": "啊，好厉害……阴蒂，被这样玩弄的话，啊嗯，啊哈……", "陰核を直截、指の腹で刺激し続ける。時折、自らの愛液を指先に付着させて、潤滑油がわりにしながら。": "她用指腹直接刺激阴蒂。有时还会用指尖沾取自己的爱液，当作润滑油使用。", "あっ、んんっ、気持ちよすぎて、あんっ、声が出ちゃうっ……": "啊，嗯嗯，太舒服了，啊嗯，声音都忍不住了……", "既に潤っている陰裂に指を這わせると、そっと膣内に指を挿入していく。": "她将手指伸入已经湿润的阴裂，轻轻地将手指插入阴道内。", "んんっ、ああっ……！？　これ、すごいっ……私の中、ドラゴン様にぐりぐりされたいのっ、あんっ……！": "嗯嗯，啊啊……！？ 这，好厉害……我的里面，想要被龙大人顶来顶去，啊嗯……！", "指を挿れると、激しく中で間接を動かしては自分のポイントを探り当てていく。": "她将手指插入，激烈地在阴道内活动，寻找自己的敏感点。", "やっ、あんっ、そこだめぇ……お腹の奥のとこ、きゅんきゅんきちゃってるぅ……": "不，啊嗯，那里不行……肚子深处，一紧一紧的……", "愛液がこぼれ堕ちるほど溢れていて、指を動かすたびに、くちゅくちゅと卑猥な音がする。": "爱液溢出，甚至滴落下来，每当她移动手指，就会发出咕啾咕啾的淫荡声音。", "あっ、太い……ドラゴン様の、すっごく太くて、私の大事なとこが、あんっ、壊されちゃいそう……！": "啊，好粗……龙大人的，好粗，我的重要部位，啊嗯，要坏掉了……！", "そう言いながら膣内に入れる指を２本に増やす。": "她一边说着，一边将插入阴道的手指增加到两根。", "吐息を荒くしながら、口もとはだらしなく半開きで快楽に身を委ねている。": "她呼吸急促，嘴巴也半张着，委身于快乐之中。", "あんっ、もっと、もっと激しくっ……私のこと、むちゃくちゃにしてちょうだいっ……あっ、ああああっ": "啊嗯，再，再激烈一点……把我，弄得乱七八糟吧……啊，啊啊啊啊", "スピードを上げて、自らの膣を快感の赴くままかき回していく。": "她加快速度，任凭快感驱使，搅动着自己的阴道。", "あっ、だめっ、それ以上したらっ、んんっ、もうイッちゃいそう……ああっ、ドラゴン様っ、どうか一緒に、私と……あっ、ああんっ！": "啊，不行，再这样下去，嗯嗯，就要去了……啊啊，龙大人，求您和我一起……啊，啊啊嗯！", "ひときわ大きな波を迎えたところで、ナードの局部は愛液を吹き出す。": "在迎来一阵特别大的快感时，纳德的私处喷出了爱液。", "やぁんっ……恥ずかしいところ見られちゃってるぅ……そうなの、ぐちょぐちょなの……": "呀嗯……羞耻的地方被看到了……没错，湿漉漉的……", "脱力しながら、ベッドに体重を預けてベッドの天蓋を仰ぎ見る。": "她全身无力，将体重压在床上，仰望着床顶。", "やっぱり……自分でしても、なんか違う……本当のドラゴン様でないと、私……": "果然……自己做，感觉还是不一样……如果不是真正的龙大人，我……", "そのナードの目は、どこか虚ろだった。": "纳德的眼神，有些空洞。"}