{"ああっ、人間さんにピュルテさん！　いいところにきたわね。一緒に出かけるわよ！": "啊啊，人类君和看板！你们来得正好。一起出门吧！", "ナード": "纳德", "え、ええっ、どこにですか！？": "哎，哎哎，去哪里！？", "ピュルテ": "看板", "西の山の向こうにドラゴン目撃情報があったらしいの！": "西边的山那边好像有人目击到了龙！", "…………。": "…………。", "あ、あの、もう日が暮れてきましたけど……": "那，那个，天已经黑了……", "ガセネタだったみたいね……ごめんね、つきあわせちゃって。珍しいものを見せてあげられると思ったんだけど": "看来是假消息呢……抱歉，让你陪我。我还以为能让你看到稀奇的东西", "いえいえ。でも、いつからこんなにドラゴンさんが好きになったんですか？": "不不。不过，您是从什么时候开始这么喜欢龙的？", "子供の頃からの憧れだったのよ。でも……本格的に没頭し始めたのは１５歳くらいだったかしら": "我从小就憧憬着龙。不过……真正开始认真研究，大概是15岁左右吧", "じゃあ２、３年であんなに資料とか集めたんですか！？": "那您只用了2，3年就收集了那么多资料吗！？", "親にあれするな、これするなって言われて……ストレス溜まってたのよね": "父母总是对我说这不行，那不行……积攒了不少压力", "王族だと大変ですよね、いろいろ": "王族真是不容易啊，各方面都是", "まあね。でもあれは、王族っていうよりただの反抗期が爆発しちゃったのよ。さ、戻りましょうか": "是啊。不过那与其说是王族，不如说只是单纯的叛逆期爆发了。好了，我们回去吧", "またガセだったんですか？": "又是假消息吗？", "騎士": "骑士", "仕方ないわ。もう今日は部屋でドラゴンに囲まれてふて寝よ": "没办法。今天就在房间里被龙包围着睡觉吧", "どんなに憧れても手が届かないのによく耐えられますね": "不管多么憧憬，都触碰不到，真亏您能忍耐下来啊", "そういう道を選んだのは自分だもの": "因为是我自己选择了这条路", "でも……毎晩おつらそうにしていらっしゃるのに": "但是……您每晚看起来都很痛苦", "え？　それって……。まさかあなた、私の夜のアレを……外で盗み聞きしていたっていうの！？": "哎？　那……难道说，您在外面偷听我晚上那个……！？", "い、いえっ、そんなつもりはっ！": "不，不是，我没有那个意思！", "……もう結構。出ていってちょうだい": "……够了。出去吧", "なるほど。それで毎晩オナニーをね": "原来如此。所以每晚都在自慰啊", "呪術師": "咒术师", "お願いします。先生の、妄想を具現化するという催眠魔法薬で夢を見させてあげたいんです": "拜托了。我想用老师那个将妄想具现化的催眠魔法药让她做梦", "ふむ。オナニー鑑賞も悪くないと思うのだが、依頼とあらば……この香を焚くと良い": "嗯。虽然我觉得欣赏自慰也不错，但既然是委托……那烧这个香就行了", "ふあ〜あ……もうこんな時間。ガセネタでカッとなってドラゴン全集一気読みしちゃったわ。……あら？　何かしら、このツンとする匂いは……": "哈啊啊……已经这个时间了。因为假消息而生气，一口气读完了龙全集……哎呀？　这个刺鼻的味道是什么……", "姫……": "公主……", "えっ、ドラゴン様！？": "咦，龙大人！？", "そうだ、私だ。姫を貰い受けにきた": "是的，是我。我来迎接公主了", "あっというまに一糸まとわぬ姿になったナードは、大胆にも大きく脚を開く。": "纳德瞬间一丝不挂，大胆地张开双腿。", "ドラゴンを見ただけで、こんなに簡単に……": "只是看到龙，就这么简单地……", "ああ、ずっと待っていたのよ、ドラゴン様。私、こうして貴方にもらわれる日をずっとずっと……": "啊啊，我一直在等着你，龙大人。我，一直一直盼望着被你夺走的这一天……", "その目は虚ろで、確実に催眠魔法薬が効いていると見てとれた。": "她的眼神空洞，可以确定催眠魔法药确实起作用了。", "薬の効果か、ドラゴンを見たと思っているためか、顔は赤く上気しているようでもある。": "不知是药效还是以为自己看到了龙，她的脸也变得通红。", "さっそくいただくとするか……": "那我马上享用吧……", "あっ、ああっ！？　やああっ、入ってきてるぅ、私の中にドラゴン様のが……あ、ああんっ！": "啊，啊啊！？　呀啊啊，进来了，龙大人的那个进到我的里面……啊，啊啊嗯！", "ああ、姫……そんな卑猥な単語を迷いなく口にするとは……": "啊啊，公主……竟然毫不犹豫地说出这么下流的话……", "ふああっ、だ、だってぇ……ドラゴン様の前では私、えっちな子になっちゃうみたいなんですぅ……んんっ、あはぁんっ……": "哈啊啊，因，因为……在龙大人面前，我好像会变成一个色色的女孩……嗯嗯，啊哈啊嗯……", "溢れ出す愛液に包まれて、その刺激に思わず声を漏らす。": "被溢出的爱液包裹着，我因为这刺激而忍不住叫出声来。", "あっ、すごいぞ……吸い付いてくるっ……": "啊，好厉害……吸上来了……", "はぁぅっ、気持ちいいっ……しゅごい、ごりごりってされてりゅ……": "哈啊，好舒服……好厉害，被摩擦着……", "薬の副作用だろうか……？　こんなにぐちょぐちょになっているなんて……": "是药的副作用吗……？竟然变得这么湿……", "ひあああんっ！　ぐちょぐちょなんて、そんなこと言っちゃやだぁ……あはぁんっ": "咿啊啊啊嗯！不要说这么下流的话……啊哈嗯", "……はっ、そうだ。ドラゴンを演じなくては。さ、さあ姫、身体はすっかり準備できていたようだな": "……啊，对了。我得扮演龙。来，来吧公主，你的身体已经准备好了", "あっ、やあっ、ごりごり当たってるのぉ、ドラゴン様の、すっごい太くてぇ、熱くてぇ、気持ちよくなっちゃうのぉ……んっ、んはあぁっ……": "啊，呀，被摩擦着，龙大人的，好粗，好热，好舒服……嗯，嗯哈啊……", "触ってもいないのに乳首が勃っているぞ。想像だけで反応してるのか？": "我还没碰，你的乳头就勃起了。只是想象就起反应了吗？", "やあんっ……そんな恥ずかしいこと、あはんっ、言わないで、イジワルぅ……": "呀啊……不要说这么羞耻的话，啊哈嗯，坏心眼……", "よし、口を開けろ。唾液を垂らしてやる": "好，张开嘴。我给你滴唾液", "んぁ……あっ、あむぅ……ふあ、ぷはぁ……なんかこれ、えっちな気分になっちゃうぅ……": "嗯啊……啊，啊呣……呼啊，噗哈……感觉，好色情……", "それでは期待に応えるとするか": "那我就回应你的期待吧", "ひあああんっ！？　そ、そんないきなり、激しくっ、したらっ……んんっ、あああんっ！　や、やああっ、どんどん拡がっちゃうよぉ、んんっ、あはあああっ！": "咿啊啊啊嗯！？　这，这么突然，这么激烈的话……嗯嗯，啊啊啊嗯！　呀，呀啊啊，越来越扩张了，嗯嗯，啊哈啊啊啊！", "奥に入ってるぞっ、ああっ、めちゃくちゃにかき回してやるっ！": "我进到深处了，啊啊，我要在里面搅来搅去！", "ひあっ、ら、らめぇ、しゅごいのぉ……ふああんんっ、これ、ゴリゴリって奥に当たって、気持ちいいとこなの、これぇ……": "咿啊，不，不要，好厉害……呼啊啊嗯嗯，这个，硬硬的顶到里面，顶到舒服的地方了……", "ああ、なんて淫乱姫なんだ。こんなふうにされているのに、なすがままでよがっているなんて": "啊啊，多么淫乱的公主啊。明明被我这样对待，却还任由我摆布", "ふああっ！？　く、口に出さないでぇ、んんっ、あはああんっ。中がこすれてっ、気持ちよすぎて、おかしくなっちゃうぅぅ……！": "呼啊啊！？　不，不要说出来，嗯嗯，啊哈啊啊嗯。里面被摩擦着，太舒服了，我要疯掉了……！", "この角度が気持ちいいんだろ？　さあ、もっとこすりあげてやるぞ！": "这个角度很舒服吧？　来，我再给你多摩擦几下！", "はあああんっ！　だ、だめぇ、イッちゃう、イッちゃうよぉ、んんっ、ああっ、あはああああんっ！！": "哈啊啊啊嗯！　不，不行，要去了，要去了，嗯嗯，啊啊，啊哈啊啊啊啊嗯！！", "イッたようだな。だが、まだまだ終わらないぞ！": "你好像高潮了。但是，还没结束呢！", "ひああああんっ！　だめぇ、イッたのにそんなに続けたら、ほんとに、脚とか、ガクガクしてきちゃってぇ……んんっ、はあっ、こ、壊れちゃうよぉ……んんっ、あはっ、ああんっ": "咿啊啊啊啊嗯！　不行，明明高潮了，还继续下去的话，腿真的，要抖起来了……嗯嗯，哈啊，要，要坏掉了……嗯嗯，啊哈，啊啊嗯", "止めないぞ！　ずっと挿れ続けてやるからな": "我不会停的！　我会一直插下去的", "ああっ、なにこれぇ、ドラゴン様のおちんちんの、ボツボツしたとこが……あはぁっ、私の中でぐりぐりってなって、すごい、気持ちいいのぉっ！　あああんっ": "啊啊，这是什么，龙大人肉棒上，粗糙的地方……啊哈，顶到我的里面，好厉害，好舒服！　啊啊啊嗯", "呪術師先生からイボ付きサックも買っておいて正解だったな……": "从咒术师老师那里买带颗粒的套套是正确的……", "ああっ、ドラゴン様の固いのが、私の中で暴れまわってるぅ！　ああっ、もう私っ、ああっ！": "啊啊，龙大人硬硬的，在我的里面乱动！　啊啊，我已经，啊啊！", "よおし、出すぞ！　おまえも２回目イッちまえ！": "好，要射了！　你也去第二次吧！", "あっ、あっ、ほんと、もう１回イッちゃう！もうイッたのに、またイカされちゃううう！　頭ぼーっとしてきちゃうよぉ、あっ、あっ、ああああんっ！": "啊，啊，真的，又要去了！明明已经去了，又要被弄去了！　脑袋一片空白，啊，啊，啊啊啊啊嗯！", "ふう、大量に出たな……": "呼，射了好多……", "あっはぁ……すごい出た……お汁だらけにされて、すごくいやらしいの、私……": "啊哈……射了好多……被射得全是精液，我好下流……", "ドラゴンの恐ろしさがわかったか": "懂得龙的可怕了吗", "でも強引だけど無理やりじゃなくて、ちゃんと気持ちよくしてくれたでしょ……": "但是虽然强硬但不是强迫，确实让我舒服了……", "……好きにしろ": "……随你便吧", "ふふ……夢がかなった……": "呼呼……梦想实现了……"}