{"……はい、お待たせ": "……好，久等了", "ヴェルメリオ": "威尔梅里奥", "これが『ぜんざい』って料理ね": "这就是叫『善哉』的料理吧", "シンデレラ": "仙杜瑞拉", "わあ、美味しそうです！ところで、この別の小皿にある真っ黒な塊は？ちょっと甘い匂いがしますけど": "哇，看起来好好吃！话说，这个在别的小碟子里的黑色块状物是什么？有点甜甜的味道", "ピュルテ": "看板", "あんこ": "豆沙", "ドロシー": "桃樂絲", "え、何？これが、え、なんて？": "诶，什么？这个，诶，什么？", "ティンカー・ベル": "汀可贝儿", "あんこっ！": "豆沙！", "ヴェルちゃんが作ったのと同じ名前ですけど、別物としか思えませんね……": "和威爾酱做的名字一样，但怎么看都是不同的东西……", "私が心を込めて作ったんだから！あんたは必ず食べてよね": "这可是我用心做的！你一定要吃哦", "人間さん、ここは無理しなくていいのよ": "人間君，这里不用勉强的", "おおっと、人間さん！いった！男気だね！": "哦哦，人間君！好帅！真有男子气概！", "……えっ、歯が痛い？": "……诶，牙好痛？", "そんなに固いんですね、これ……": "这么硬啊，这个……", "はい、じゃあぜんざいもできたし、スゴロクの続きね。えっと、姐さんの番からだね": "好了，那么既然豆沙汤也做好了，就继续玩双六吧。嗯，从姐姐开始", "ねえ、本当にビリの人は１位の人の言うことをなんでも聞くの？": "嗯，最后一名的人真的要听第一名的人的话吗？", "……ルールだから": "……因为是规则", "強気ですけどヴェルちゃん、それいま１位だからですよね": "虽然你很强势，但是威爾酱现在是第一名吧", "私はブービーだけど、ここから華麗な逆転劇を決めるわ。見てなさい": "我虽然是第二名，但是接下来要上演华丽的逆转剧。等着吧", "えいっ！……あっ、出た": "嘿！……啊，出来了", "三社参りもしたのに、こんな早朝から、また神社に行くとは思いませんでした……": "昨天明明已经参拜过了，没想到这么早就又要去神社了……", "だって、恋愛の神様って聞いたら行かないわけには……ねえ、人間さん♪": "因为，听说是恋爱之神，所以不去不行……对吧，人間君♪", "姐さんてば、昨日の夜のスゴロクでまさかの逆転、２位躍進でご機嫌だわ": "姐姐真是的，昨天晚上在双六上出乎意料地逆转，跃升到第二位，心情很好呢", "……１位は人間さんに取られちゃったし": "……第一名被人間君拿走了", "１位の人間さんは、ビリの三つ編みにどんなことさせるの？なんでも言うこと聞かせられちゃうんだよ": "第一名的人間君，要让最后一名的三股辫做什么呢？不管说什么她都会听哦", "え、もう、聞いてもらってる？そうなんですか？": "哎，已经，让她听了吗？是这样吗？", "ま、まあ……そのことはいいじゃない……": "嗯，嗯……那个不是很好吗……", "でもなんか、辛そうにしてませんか？": "但是，你好像很辛苦的样子？", "ちょっと顔も赤いけど……熱？　それかお酒飲んじゃった？": "稍微脸也红了……发烧？　还是说喝酒了？", "だっ……んっ、大丈夫よ、ほんとにっ……き、気に……しないで……はぁっ、はぁっ": "啊……嗯，没事的，真的……不，不要……在意……哈啊，哈啊", "……うん、人間の言うとおり。少し休憩したら": "……嗯，人間君说的对。稍微休息一下吧", "さすが優しいですね、人間さん。それじゃ私達、先にお守りとか見てますから": "果然很温柔呢，人間君。那么我们先去看护身符之类的吧", "他のメンバーが立ち去ったのを見計らってから、ドロシーはきっと睨んでくる。": "看准其他成员离开之后，桃樂絲狠狠地瞪着我。", "どういうつもりよ……！": "你打算做什么……！", "神社の石段に立つドロシー。その何段か下から見上げながら、少し裾を開くよう指示を出す。": "桃樂絲站在神社的石台阶上。我从下面几阶仰望着她，指示她稍微打开裙摆。", "……っ、る、ルールだからね……やるけど……": "……呜，因，因为规则……所以做……", "ドロシーのパンツの中にはピンク色のバイブが挿入されている。そのシルエットはハッキリと分かった。": "桃樂絲的内裤里插入了粉红色的震动棒。那个轮廓清晰可见。", "この謎の機械、どうしたのよ……えっ、スープーに特注で作らせてた？　あんの子豚……": "这个谜一样的机器，怎么回事啊……哎，是让苏佩特别定制的？　那孩子猪……", "パンツの中にバイブを忍ばせるドロシー。そんな光景を眺めながら、リモコンを取り出す。": "桃樂絲把震动棒藏在内裤里。我一边看着这幅光景，一边取出遥控器。", "単純なオン・オフだけでなく、強さの調節もできるすぐれものだ。": "不光是单纯的开关，还能调节强度，是个好东西。", "えっ、ちょ、何す……んんっ！？　やっ、だめっ、なんか中で……これ……": "哎，等，做什么……嗯嗯！？　呀，不行，里面好像……这个……", "動力はエルマイトなので、この場合は半永久的に使えると言っていい。まさかこんな場面で役立つとは。": "因为动力是圣之力，所以可以说在这种情况下可以半永久地使用。没想到在这种情况下能派上用场。", "ねぇっ……これ中でブルブルしてるんだけどっ……？　んんっ、くっ、こ、こんなとこで……": "喂……这个在里面震动……？　嗯嗯，呜，这，这种地方……", "人通りのない石段で、ドロシーと２人。遠慮することなどない。": "在没有人经过的石台阶上，和桃樂絲两个人。不需要客气。", "必死に耐えるドロシーの顔に、もう股間はパンパンだ。": "拼命忍耐的桃樂絲，股间已经湿透了。", "んぅ……ふうっ……だめ、声が出ちゃいそう……んっ、はぁんっ……": "嗯……呼……不行，要发出声音了……嗯，哈嗯……", "リモコンを操作してからしばらくして、徐々にドロシーが声を漏らすようになってきた。": "操作遥控器之后过了一会儿，桃樂絲渐渐开始发出声音。", "だって、こんなの……この機械、アレと同じサイズなのよっ……？　はぁっ、はぁっ……普通にしてられるわけ、ないっ……はぁんっ……": "因为，这种东西……这个机器，和那个是同样的尺寸哦……？　哈，哈……不可能保持正常……哈嗯……", "愛液で濡れてきたパンツは、その中に仕込まれたバイブがピンクであることすら分かるほど透けてきている。": "被爱液弄湿的内裤，已经透明到连藏在里面的震动棒是粉红色的都能看出来。", "や、やだぁ……私がエッチな子みたいに……はぁんっ……言わないでよっ……だって当然でしょ、こんなの濡れちゃうよ……": "不，不要……不要说得……哈嗯……好像我是个好色的孩子一样……因为，这是当然的吧，这样子会湿的……", "更にスピードを上げてみる。": "我试着进一步提高速度。", "きゃううっ！？　や、だめ、それ強すぎるからっ、声でちゃう、ほんとにっ……！": "咿呜呜！？　不，不行，那个太强了，会叫出声的，真的……！", "彼女の言うとおりだ。": "她说得没错。", "いつでも誰か通る可能性がある場所で、そんな嬌声をやたらに上げていいはずがない。": "在随时可能有人经过的地方，不能发出那种娇喘声。", "分かってるならスイッチ止めなさいよっ……んんっ、あっ、あんっ……せ、せめて弱めるとかっ……はぁうっ": "如果知道的话就关掉开关啊……嗯嗯，啊，啊嗯……至，至少调弱一点……哈呜", "さすがに屋外ということもあって、バイブそのものの振動音は気にならない。": "因为是在室外，所以震动棒本身的震动声并不令人在意。", "室内なら響いてしまうくらいの強度だが、小鳥のさえずりや木々の葉ずれの音に紛れている。": "虽然强度大到在室内会发出声音，但是混在小鸟的鸣叫声和树叶的摩擦声中。", "つ、つまり……んんっ、あ、私が声をガマンすればバレないって、そう言いたいわけね……んっ、くうっ、はぁんっ": "也，也就是说……嗯嗯，啊，只要我忍住声音就不会暴露，你是想这么说吧……嗯，咕，哈嗯", "耐え続けているためか、顔が先ほどより赤くなっている。": "可能是因为一直在忍耐，脸比刚才更红了。", "だめっ、もう、おかしくなっちゃいそう……！": "不行，已经，要变得奇怪了……！", "ぎゅっと内股で強く脚を閉じようとしているが、数段下からは彼女の股間をバイブが動き回っているのがよく見える。": "她紧紧夹住大腿，试图用力合上双腿，但是从下面几阶可以清楚看到她的股间有震动棒在动。", "と、その時。": "就在这时。", "階段上からピュルテが様子を窺う声が聞こえてきた。": "从楼梯上传来看板窥视情况的声音。", "んっ……だ、大丈夫……もうちょっ……と、んっ、や、休んでから行くわ……あっ……ごめんねっ……": "嗯……没，没事……再等……一下，嗯，我，我休息一下就去……啊……抱歉……", "心配して、なかなか戻らないピュルテ。": "看板担心着迟迟不回去的桃樂絲。", "ドロシーは今にも座り込んでしまいそうになりながらも、平静を装う。": "桃樂絲虽然随时都可能瘫坐在地上，但还是装作平静。", "ほ、ほんとにっ……んんっ、だ、大丈夫だからぁ……あん……先に行ってて……んんっ": "真，真的……嗯嗯，没，没事的……啊嗯……你先走吧……嗯嗯", "そこで初めて、ぷちゅっ……と小さく水音が聞こえた。": "这时，第一次，噗啾……听到了小小的水声。", "凝視すると、ドロシーのパンツの裾から、透明の液体が水滴になって太ももを伝っていく。": "凝视着，透明的液体从桃樂絲的内裤下摆变成水滴，沿着大腿流下。", "んっ、はぁん、ああっ……ちょ、ちょっと……ほんと、やめてよねっ……あっ、はぁう……": "嗯，哈嗯，啊啊……等，等一下……真的，停下来啊……啊，哈呜……", "どうやら、ピュルテが遠くに現れても一切弱めなかったことについて抗議しているようだ。": "看来，她是在抗议震动棒即使看板出现在远处也没有减弱。", "だが、逆に言えば強めてもいない。": "但是，反过来说也没有增强。", "なのに、さっきよりも汁は溢れてきている。": "但是，汁液却比刚才流得更多。", "だ、だってぇ……んんっ、バレちゃだめって、ガマンしなきゃって思ったらぁ……ああんっ……自然とこうなって……ああっ": "因，因为……嗯嗯，一想到不能暴露，必须忍耐……啊啊嗯……就自然变成这样……啊啊", "手すりと裾を握って耐えているドロシー。": "桃樂絲握着扶手和裙摆忍耐着。", "その力が当初よりも、明らかに強くなっている。": "她的力气明显比一开始更强了。", "ね、ねえ、ほんとにっ……もうなんか、おかしくなっちゃいそうなのっ……もう許してっ……だめ、ほんとに……": "嗯，嗯，真的……感觉，快要变得奇怪了……饶了我吧……不行，真的……", "哀願するドロシー。": "桃樂絲哀求着。", "さすがにピュルテもやってきたことだし潮時か。": "看板也过来了，是时候了吧。", "だが、耐えるドロシーの姿が可愛くて、なかなかやめどきが見つからない。": "但是，忍耐着的桃樂絲太可爱了，我找不到停下的时机。", "と、": "然后，", "あっ、だめ、もうだめ、これなに、おしっこ出ちゃいそうっ……あっ、あああっ！": "啊，不行，已经不行了，这是什么，要尿出来了……啊，啊啊啊！", "盛大に潮を吹いてしまうドロシー。": "桃樂絲喷出了大量的潮水。", "愛液がパンツをぐしょぐしょに濡らし、それでおさまりきらずに裾から溢れて太ももからも大量に伝う。": "爱液把内裤弄得湿漉漉的，而且无法完全容纳，从裙摆溢出，大量地流到大腿上。", "や、やだぁ、漏らしちゃったの、私……？": "唉，讨厌，我，尿出来了吗……？", "念のため確かめてみるが、やはり尿ではない。": "为了以防万一，我确认了一下，果然不是尿。", "感覚は漏らしたような感覚だろうが、吹き出てきたのは別の液体だ。": "虽然感觉像是尿出来，但是喷出来的是别的液体。", "えっ、これが潮吹き……って、ちょっと嗅がないでよ！　おしっこだったらどうするの": "噢，这就是潮吹……喂，别闻啊！　如果是尿怎么办", "アンモニア臭はしない。": "没有氨臭味。", "それにしても、そろそろ潮時だと思ったら違う潮時だったとは。": "话说回来，我还以为差不多是时候了，结果不是。", "も、もう……ひどいわよ……私、いま座ったら立ち上がれない気がするわ……ほんとにあなたってばイジワルなんだから……": "真，真是的……好过分……我现在感觉坐下去就站不起来了……你真是坏心眼……"}