{"これがコマってやつなの。ふうん、敵に投げて使うの？": "这就是陀螺吗。嗯，是扔向敌人使用的吗？", "ドロシー": "桃樂絲", "えっ、回して遊ぶんだ。ティンカも武器だと思ってたよ": "哎，是转着玩的。汀可也以为是武器呢", "ティンカー・ベル": "汀可贝儿", "でも手作りだとうまく回らないかもしれない？　大丈夫ですよ、試してみましょう": "但是手制的话可能转不好？没问题的，试试看吧", "ピュルテ": "看板", "人間界には滑らかに削る道具があるのね。他には何があるの？": "人界有能削得很光滑的道具呢。还有其他什么的吗？", "シンデレラ": "仙杜瑞拉", "……『コタツ』？　ふうん、冬でもあったかくなるんだ": "……『暖桌』？嗯，冬天也能变暖呢", "ヴェルメリオ": "威尔梅里奥", "あっ、私知ってますよ！　大学の友達の家に遊びに行ったときに置いてありました": "啊，我知道哦！　去大学朋友家玩的时候有看到", "コタツにミカンが定番？　へえーっ、やってみたい！": "柑橘是暖桌的标配？　诶，我想试试！", "ミカンって要するにオレンジよね。じゃあ森に採りに行ってくるわ！": "柑橘就是橙子吧。那我去森林里采！", "オッケー！　じゃあコタツパートはよろしく！": "OK！　暖桌就拜托你了！", "あっ、なんか面倒そうだからって逃げたわね！": "啊，你因为嫌麻烦就逃了！", "じゃあ私とシンデレラさんでお布団のとこ作りましょう！": "那我和仙杜瑞拉一起做被子吧！", "…………。": "…………。", "……この小さいテーブルに、網を取り付ければいいんだね": "……在这张小桌子上，装上网子就行了吧", "網には、ヴェルメリオの魔法で熱した石が詰められている。": "网子里，装着威爾梅里奥用魔法加热的石头。", "網を固定し、ピュルテたちが作った布団をかけ、天板を載せて挟めばコタツの完成だ。": "固定好网子，盖上看板她们做的被子，再把顶板夹在中间，暖桌就完成了。", "……これがコタツ。うん、入ってみるね": "……这就是暖桌。嗯，我进去试试", "嬉しそうにコタツに入るヴェルメリオ。": "威爾梅里奥高兴地钻进暖桌。", "……ピュルテと姐さん、ごはんの買い出しに行ってくれてるのに、先に入っちゃって悪いかな。……え、ミカンの２人？　どうせ遊んでるだけだから、それは別に気にしない": "……看板和姐姐，明明是去买东西的，我先钻进去是不是不太好啊。……诶，吃橘子的两人？　反正只是在玩，不用在意", "魔法で焼かれた石は熱源としては充分なはずだが、さすがに人間界の赤外線に比べると、全体を温めるまでには時間がかかる。": "用魔法烧过的石头作为热源应该足够了，但和人界的红外线相比，要让整个暖桌变暖还是需要时间的。", "……結構あったかいよ。すごいね、人間界って。でも寒いなら、隣りあって入ろ？": "……还挺暖和的。人界真是厉害啊。不过要是冷的话，就一起进来吧？", "ヴェルメリオは入る場所を変えて、密着してくる。隣り合うというよりは、二人羽織のように折り重なる姿勢になった。": "威爾梅里奥换了位置，和我紧贴在一起。与其说是紧贴在一起，不如说是像双人羽织那样重叠在一起。", "……どうかな、これであったかい？": "……怎么样，这样暖和吗？", "うなじから果実のような甘い香りが立ち上り、鼻孔をくすぐる。": "从她的脖子上散发出果实般的甜香，刺激着我的鼻孔。", "理性が飛ぶには充分な刺激だった。": "这刺激足以让我失去理性。", "……ふわあっ！？　ど、どうしたの！　だ、ダメだよ、こんなとこで……や、やあんっ、おっぱい出ちゃってるってばぁ……": "……呜哇！？怎，怎么了！不，不行啊，在这种地方……呀，呀啊，胸部露出来了……", "強引に衣服をたくしあげると、豊かな胸がこぼれ落ちるようにぷるんっ、と揺れながら顔を出す。": "我强行掀起她的衣服，丰满的胸部像掉下来一样摇晃着露了出来。", "……はうんっ！　も、揉んじゃダメだってばぁ……ね、ねえ、すごく熱いのがお尻に当たってるよ……やっ、ねえっ、どうするの……？": "……哈呜！不，不能揉啊……喂，喂，有个热热的东西顶着屁股……呀，喂，你要干什么……？", "すっかり怒張したペニスを取り出すと、ヴェルメリオの下着をずらして、隙間から現れた陰裂へあてがう。": "我拿出完全勃起的阴茎，拨开威爾梅里奥的内裤，抵在从缝隙中露出的阴唇上。", "……ふぁっ、あ、当たってるよぉ。直接、熱いのがお尻に当たってる……ね、ねえ、ダメだよ、誰か来ちゃうよぉ……": "……呜啊，碰，碰到了。热热的东西直接顶着屁股……喂，喂，不行啊，有人要来了……", "ここまできて中止することなど、できるはずもない。": "事到如今，已经不可能停下来了。", "折り重なったまま、後ろから挿入していく。": "我保持着重叠的姿势，从后面插入。", "……やっ、あはぁんっ……！　は、入ってきちゃってるよぉ……熱いの、すごく熱いのがわたしの中に……あっ、はぁんっ……あううっ……": "……呀，啊哈嗯……！进，进来了……热热的，非常热的东西进到我里面……啊，哈嗯……啊呜呜……", "重なったまま、後ろから耳朶にそっと舌を這わせる。びくん、と身体全体が反応した。": "我保持着重叠的姿势，从后面用舌头舔着她的耳朵。她的身体猛地一颤。", "……ひぁんっ！　なにそれっ、あっ、やだぁ……耳元で舌の音がしてぇ……なんかエッチな感じになるぅ……あっ、あふぅ……": "……呀嗯！这是什么，啊，讨厌……耳边传来舌头的声音……感觉好色情……啊，啊呼……", "慣れない刺激に息遣いが急に荒くなる。舐めることそのものより、ウェットな音を立てることに集中してやると、ヴェルメリオの身体が脱力していくのが分かる。": "不习惯的刺激让她的呼吸突然变得急促。比起舔舐本身，我更专注于发出湿润的声音，我感觉到威爾梅里奥的身体逐渐脱力。", "……だめそれぇ、変になっちゃうの……気持ちいいのとは違うのに、なんかエッチな気分になってきちゃってぇ……": "……不行，那样，会变得奇怪的……明明和舒服的感觉不一样，却有种色情的感觉……", "そっと胸元に手を伸ばすと、既に乳首が固くツンと隆起していることが指先の感触で分かる。": "我轻轻把手伸向她的胸口，指尖的触感告诉我，她的乳头已经硬挺地隆起。", "……あっ、やあっ、おっぱいだめっ、今すごく敏感になっ……ひぁんっ、やだぁ、声出ちゃうっ……": "……啊，呀啊，胸部不行，现在变得非常敏感……呀嗯，讨厌，要叫出声了……", "乳首を責めながら、後ろから深々と何度も突き挿していく。最奥部にゴリゴリと当たる感触が亀頭に伝わってくる。": "我一边玩弄着乳头，一边从后面深深地不断抽插。龟头传来顶到最深处的触感。", "……ふああっ！　あっ、やあっ、当たってる、奥に当たっちゃってるよぉ……そこ気持ちいい……んっ、奥のとこ……": "……呼啊啊！　啊，呀啊，顶到了，顶到最里面了……那里好舒服……嗯，最里面……", "反応の良いところへ当たるよう角度を調節しながら、スピードを上げて激しく突いていく。": "我一边调整角度顶到她有反应的地方，一边加快速度激烈地抽插。", "……あふっ、ああんっ、そこゴツゴツあたっちゃうのが……気持ちよくて……んっ、あっ、あはっ、身体に力が入らなっ、ああうっ": "……啊呼，啊啊嗯，那里被顶到……好舒服……嗯，啊，啊哈，身体使不上力，啊啊呜", "手を回して両乳首を同時につまみ上げる。触っただけで小さくビクつくほど敏感になっている。": "我用手同时捏住两个乳头。她已经敏感到了只是碰到就会微微颤抖的程度。", "……あっ、やん、おっぱい弱くなっちゃってるからぁ……そんなふうに、はぁっ、ふあああっ！": "……啊，呀嗯，胸部变得很敏感……那样的话，哈啊，呼啊啊啊！", "少し強めにぎゅっと指先でつまんでやると、反応が１段階上がる。": "我稍微用力地用指尖捏住，她的反应就更强烈了。", "ひあっ、やあっ、そんな強くしたらだめぇ！　う、ううんっ……痛くないけどぉ、おっぱいぎゅってされると声がぁ、ああうっ、あはああっ！": "呀啊，呀啊，那么用力的话不行！　呜，呜嗯……虽然不痛，但是胸部被捏住的话声音，啊啊呜，啊哈啊啊！", "乳首をつままれながら後ろから挿れられるのが、どうやら気に入った様子だ。": "看来她很喜欢一边被捏着乳头一边从后面被插入。", "しかし、いつ他のメンバーが帰ってくるとも分からないのに、すっかり夢中の様子。": "但是，明明不知道什么时候其他成员会回来，她却完全沉迷其中。", "……う、んあっ、そうだけどぉ……あ、あんっ……見られちゃったらどうしようって想ったら……んんっ、なんか、あっ、よけいエッチな感じになっちゃうの……": "……呜，嗯啊，是这样没错……啊，啊嗯……一想到要是被看到了怎么办……嗯嗯，感觉，啊，就变得更色情了……", "帰り時間を気にしたわけではないが、もはや絶頂も近い。": "虽然我并没有在意回去的时间，但已经快要射了。", "一段と加速させるとヴェルメリオはコタツの天板に、必死にしがみつくかのように力を込める。": "我进一步加速，威尔梅里奥拼命地抓住被炉的顶板。", "ああっ、ああううっ、だ、だめぇ、わたしもイッちゃいそうだよぉ……ああうっ、あはあっ、一緒に、イこっ……！　あっ、ああんっ、ああああっ………！": "啊啊，啊啊呜呜，不，不行，我也要去了……啊啊呜，啊哈啊，一起，去吧……！　啊，啊啊嗯，啊啊啊啊………！", "放出された精液を受け止め、ヴェルメリオの下半身は射精の蠕動に合わせるかのごとく小刻みに痙攣する。": "威尔梅里奥的下半身接受着射出的精液，配合着射精的蠕动微微痉挛。", "あっ……ああっ、いっぱい……入ってきてるよ……あなたの精子が……すっごくあったかいよ……": "啊……啊啊，射了好多……进来了……你的精子……好温暖……", "ヴェルメリオはコタツの天板に手をついたまま、幸せそうに微笑む。": "威尔梅里奥把手放在被炉的顶板上，幸福地微笑着。", "その股間からは溢れ出た精液や、自身の愛液が太ももを伝って滴り落ちていく。": "从她的股间溢出的精液和自己的爱液顺着大腿滴落。", "……あったかくなった？　えへへ、もう汗ばんできちゃうくらいだよね。わたしもお腹の中から……じゃない、身体の芯からあったまっちゃった……": "……变暖和了？　诶嘿嘿，已经出汗了呢。我的肚子里面也……不对，身体里面也变暖了……"}