{"三つ編み、がんばって登って〜。ほら、もうちょっとー": "三股辮，加油爬上去吧。看，還差一點", "ティンカー・ベル": "汀可貝兒", "まったく、この魔物はなんなの？　こんなしんどい道のりの先に棲んでるなんて": "真是的，這個魔物是什麼啊？　居然棲息在這種艱辛的道路上", "ドロシー": "桃樂絲", "一番たくさん倒した人は、人間さんからなんかご褒美もらおうよ": "打倒最多魔物的人，可以得到人間君的獎勵哦", "そんなの体力温存してる妖精さんが有利に決まってるじゃない": "這樣的話，體力充沛的妖精不是更有利嗎", "じゃあハンディつける？": "那要讓步嗎？", "やめなさい！　魔物討伐は遊びじゃないんですよ！": "別這樣！　討伐魔物可不是遊戲！", "ヨハンナ・ディ・アルク": "約翰娜・迪・亞庫", "うっ、そ、そうね。分かったの、妖精さん": "嗚，是，是啊。我知道了，妖精小姐", "でもさ、こうやってモチベーション上げるのは大事じゃん": "但是啊，像這樣提高積極性很重要啊", "モチベーション……？魔物の横暴に苦しむ村の人々のことを思えば、戦う理由をわざわざお遊びにする必要はないでしょう！": "動機……？一想到被魔物的暴行所苦的村民，就沒必要特意把戰鬥的理由當成遊戲吧！", "ひっ、めっちゃ怒られた……！": "咿，被罵了……！", "よしっ、いっちょあがりっと！": "好，大功告成！", "思ったより早く片付いたね。これなら野宿しないで村まで帰れそうだね！": "比想象中更快收拾掉了呢。這樣的話，不用露宿就能回村子了呢！", "……これが私の業か": "……這就是我的罪孽嗎", "どしたのヨハンナ。これで村も安心でしょ": "怎麼了，約翰娜。這樣村子也能安心了吧", "人々を救うためとは言え、私の手はこんなにも血で汚れている……": "雖說是爲了解救人們，但我的手卻沾滿了鮮血……", "ど、どしたの？　すっごい難しい顔して": "怎，怎麼了？　表情好複雜", "すみません。ちょっと水浴びをして身を清めてから戻ることにします": "抱歉。我先去洗個澡，清潔一下身體再回來", "そ、そう？　じゃあ待ってるわね……": "是，是嗎？　那我等你……", "あれ？　人間さんはどこ行ったの？": "咦？　人間君去哪裏了？", "水で洗い流せば血は清められる。しかし、多くの魔物を屠った事実は変わらない。私は……": "血可以用水洗掉。但是，屠殺了許多魔物的事實不會改變。我……", "だ、誰だ！　って、人間さんではないですか。驚かせないで……って、きゃっ、は、裸！": "誰，誰！　啊，這不是人間君嗎。別嚇我……啊，呀，裸，裸體！", "戦いの中で泥だらけになったので水浴びをしに来たら、全裸の自分の前に全裸のヨハンナ。": "因爲戰鬥中弄得渾身是泥，所以過來洗澡，結果全裸的自己面前出現了全裸的約翰娜。", "慌てて弁解しようと近づく。": "慌慌張張地想要辯解而靠近。", "覗いていたとは思ってません！　わかりましたから、裸のままそんなに近づかないで……やっ、きゃあっ！？": "我不認爲你在偷窺！　我知道了，所以別光着身子靠過來……呀，呀啊！？", "いたた……ケガはありませんか。柔らかい土のところでよかっ……。えっ、ちょっと、どういうことです！？": "好痛……你沒受傷吧。還好是柔軟的土……。誒，等下，這是怎麼回事！？", "滑って転んだ拍子に、ヨハンナも巻き添えにして倒れ込んだようだ。": "滑倒的時候，約翰娜也一起被捲入倒下了。", "なんとか身体を起こすと、ちょうどヨハンナの股間にペニスをあてがうような姿勢になっていた。": "好不容易站起來，正好變成了陰莖頂在約翰娜股間的姿勢。", "や、やっ、恥ずかしいですっ……！　早くどいてください！": "呀，呀，好害羞……！　請快點讓開！", "恥じらうヨハンナ。": "害羞的約翰娜。", "露わになった裸体。": "裸露的裸體。", "亀頭に当たる大陰唇の感触。": "碰到龜頭的大陰脣的觸感。", "考える間もなく、ペニスは急激な勢いで勃起していった。": "沒有思考的時間，陰莖以猛烈的勢頭勃起了。", "あてがうような格好だったので、膨張する途中で先端が少し入りそうになってしまう。": "因爲是頂着的姿勢，所以在膨脹的過程中前端稍微進去了。", "あ、あのっ、それ……大きくなって、えっ、どうするつもり……": "那，那個，那個……變大了，誒，你打算做什麼……", "ほぼ無意識のうちに挿入していた。": "幾乎是無意識地插入了。", "本能の成せるわざに違いない。": "這一定是本能的產物。", "ひあああああんっ！！　は、はうっ、待って、入ってまっ、あはうっ！？": "咿啊啊啊啊啊嗯！！　哈，哈嗚，等等，進來了，啊哈嗚！？", "温かい。": "好溫暖。", "一見冷たく見えるヨハンナだが、中はとても温かい。": "雖然約翰娜看上去很冷淡，但裏面卻非常溫暖。", "それを伝えると、": "當我告訴她這件事時，", "そんな場合じゃありません！　これではまるで、私と人間さんがクロスしているようではないですか！　早く抜いてっ、あっ、ああっ！？": "現在不是說這個的時候！　這樣不就像是我和人類君在進行交錯一樣嗎！　快點拔出來，啊，啊啊！？", "プロセスとしては事故だ。": "從過程來看，這是一場事故。", "まったくそんな意図はなかったのだから。": "因爲我完全沒有那種意圖。", "でも、せっかく今は中に入っているのだ。": "但是，難得現在插進去了。", "あっ、やっ……中で動いてっ……！？　だ、ダメっ、動かさないで！　あっ、ああんっ、抜くならゆっくりっ……！": "啊，呀……在裏面動……！？　不，不行，不要動！　啊，啊啊嗯，要拔的話就慢慢拔……！", "ゆっくり抜く動き。": "慢慢地拔出來。", "だが、挿入状態でしばらく様子を見たからか、しっとりと僅かにではあるが濡れ始めていた。": "但是，可能是因爲在插入狀態下觀察了一段時間，雖然只有一點點，但裏面開始溼潤了。", "もう一度ペニスを挿し込む。": "再次插入陰莖。", "やあっ！？　だ、だめっ、何してるんですかっ！　あっ、はあんっ": "呀啊！？　不，不行，你在做什麼！　啊，哈啊嗯", "いきなり急に抜いたら痛いと思うので、少し慣らしてから抜く。": "因爲突然拔出來可能會很痛，所以先稍微習慣一下再拔出來。", "という意味不明な建前を並べながら、どんどん潤うヨハンナの陰部に繰り返しストロークする。": "我一邊說着這些莫名其妙的藉口，一邊反覆抽插着約翰娜溼潤的陰部。", "やっ、はあうっ、何も許してないのに、これはっ、あんっ、く、クロスでしょう……！？　なのに、あっ、んあっ、はあんっ！": "呀，哈嗚，明明什麼都沒允許，這個，啊嗯，是，是交錯吧……！？　但是，啊，嗯啊，哈啊嗯！", "奥まで届くたびに太ももがビクンと痙攣するし、形のいい胸を強めに揉めば膣の締め付けも強くなっている。": "每次插到深處大腿都會痙攣，用力揉捏形狀優美的胸部，陰道的緊縮也會變強。", "やっ、あっ、そんなに激しくっ、あはぁっ、だめっ、んっ、んあっ": "呀，啊，那麼激烈，啊哈，不行，嗯，嗯啊", "なにより目が、快感でとろんとしている。": "最重要的是，她的眼睛因爲快感而變得迷離。", "なのにやめるよう主張し続けるとは、つくづくヨハンナはマジメなようだ。": "但是卻一直主張要我停下來，約翰娜真是認真啊。", "な、何を言って……んっ、あはぁっ、当然でしょう……！？　私はっ、あんっ、世界を救うためにこの身をっ、あっ、やぁんっ……！": "你，你在說什麼……嗯，啊哈，這是當然的吧……！？　我，啊嗯，爲了拯救世界獻出了身體，啊，呀嗯……！", "まだ何か固いことを言っている。": "還在說着什麼頑固的話。", "でも、これだけ濡らしておいて、喘ぎながら言っていることなど、大した意味はない。": "但是，都已經這麼溼了，一邊喘着氣一邊說的話，沒什麼意義。", "あ、あんっ、もう、私……おかしくなってっ、ああんっ……い、イキそう？　だ、ダメです、中でなんて、そんなっ": "啊，啊嗯，我已經……變得奇怪了，啊啊嗯……要，要去了？不，不行，不能在裏面，怎麼可以", "事故ではあるが、あまりにもヨハンナの身体が良いので、想定以上の速さで絶頂を迎えてしまいそうだ。": "雖然是事故，但因爲約翰娜的身體太好了，我似乎會以超出預期的速度迎來高潮。", "いっ、いやっ、ああんっ、中なんてダメですっ、抜いてからっ、あっ、あんっ、や、やあああっ！": "不，不要，啊啊嗯，裏面不行，拔出來，啊，啊嗯，呀，呀啊啊啊！", "ガッチリと太ももを掴んだまま、最奥部へ思い切り放出する。行き止まりにぶち当たって逆流してくる感覚が亀頭に伝わる。": "我緊緊抓住她的大腿，一口氣射在最深處。龜頭感受到射到盡頭後逆流的感覺。", "あっ……やぁっ……な、中にこんなにたくさんっ……！？　あっ、熱くて、なにこれぇ……": "啊……呀……裏，裏面這麼多……！？　啊，好熱，這是什麼……", "精液を滴らせながら、ヨハンナ・ディ・アルクは放心した様子で宙をあおぐ。": "精液滴落，約翰娜・迪・亞庫一副失神的樣子仰望天空。", "どうして……中はダメって言ったのに……ひどいです、こんなの……": "爲什麼……明明說了裏面不行……好過分，這樣……"}