{"……はい、お待たせ": "……好，久等了", "ヴェルメリオ": "威爾梅里奧", "これが『ぜんざい』って料理ね": "這就是叫『善哉』的料理吧", "シンデレラ": "仙杜瑞拉", "わあ、美味しそうです！ところで、この別の小皿にある真っ黒な塊は？ちょっと甘い匂いがしますけど": "哇，看起來好好喫！話說，這個在別的小碟子裏的黑色塊狀物是什麼？有點甜甜的味道", "ピュルテ": "看板", "あんこ": "豆沙", "ドロシー": "桃樂絲", "え、何？これが、え、なんて？": "誒，什麼？這個，誒，什麼？", "ティンカー・ベル": "汀可貝兒", "あんこっ！": "豆沙！", "ヴェルちゃんが作ったのと同じ名前ですけど、別物としか思えませんね……": "和威爾醬做的名字一樣，但怎麼看都是不同的東西……", "私が心を込めて作ったんだから！あんたは必ず食べてよね": "這可是我用心做的！你一定要喫哦", "人間さん、ここは無理しなくていいのよ": "人間君，這裏不用勉強的", "おおっと、人間さん！いった！男気だね！": "哦哦，人間君！好帥！真有男子氣概！", "……えっ、歯が痛い？": "……誒，牙好痛？", "そんなに固いんですね、これ……": "這麼硬啊，這個……", "はい、じゃあぜんざいもできたし、スゴロクの続きね。えっと、姐さんの番からだね": "好了，那麼既然豆沙湯也做好了，就繼續玩雙六吧。嗯，從姐姐開始", "ねえ、本当にビリの人は１位の人の言うことをなんでも聞くの？": "嗯，最後一名的人真的要聽第一名的人的話嗎？", "……ルールだから": "……因爲是規則", "強気ですけどヴェルちゃん、それいま１位だからですよね": "雖然你很強勢，但是威爾醬現在是第一名吧", "私はブービーだけど、ここから華麗な逆転劇を決めるわ。見てなさい": "我雖然是第二名，但是接下來要上演華麗的逆轉劇。等着吧", "えいっ！……あっ、出た": "嘿！……啊，出來了", "三社参りもしたのに、こんな早朝から、また神社に行くとは思いませんでした……": "昨天明明已經參拜過了，沒想到這麼早就又要去神社了……", "だって、恋愛の神様って聞いたら行かないわけには……ねえ、人間さん♪": "因爲，聽說是戀愛之神，所以不去不行……對吧，人間君♪", "姐さんてば、昨日の夜のスゴロクでまさかの逆転、２位躍進でご機嫌だわ": "姐姐真是的，昨天晚上在雙六上出乎意料地逆轉，躍升到第二位，心情很好呢", "……１位は人間さんに取られちゃったし": "……第一名被人間君拿走了", "１位の人間さんは、ビリの三つ編みにどんなことさせるの？なんでも言うこと聞かせられちゃうんだよ": "第一名的人間君，要讓最後一名的三股辮做什麼呢？不管說什麼她都會聽哦", "え、もう、聞いてもらってる？そうなんですか？": "哎，已經，讓她聽了嗎？是這樣嗎？", "ま、まあ……そのことはいいじゃない……": "嗯，嗯……那個不是很好嗎……", "でもなんか、辛そうにしてませんか？": "但是，你好像很辛苦的樣子？", "ちょっと顔も赤いけど……熱？　それかお酒飲んじゃった？": "稍微臉也紅了……發燒？　還是說喝酒了？", "だっ……んっ、大丈夫よ、ほんとにっ……き、気に……しないで……はぁっ、はぁっ": "啊……嗯，沒事的，真的……不，不要……在意……哈啊，哈啊", "……うん、人間の言うとおり。少し休憩したら": "……嗯，人間君說的對。稍微休息一下吧", "さすが優しいですね、人間さん。それじゃ私達、先にお守りとか見てますから": "果然很溫柔呢，人間君。那麼我們先去看護身符之類的吧", "他のメンバーが立ち去ったのを見計らってから、ドロシーはきっと睨んでくる。": "看準其他成員離開之後，桃樂絲狠狠地瞪着我。", "どういうつもりよ……！": "你打算做什麼……！", "神社の石段に立つドロシー。その何段か下から見上げながら、少し裾を開くよう指示を出す。": "桃樂絲站在神社的石臺階上。我從下面幾階仰望着她，指示她稍微打開裙襬。", "……っ、る、ルールだからね……やるけど……": "……嗚，因，因爲規則……所以做……", "ドロシーのパンツの中にはピンク色のバイブが挿入されている。そのシルエットはハッキリと分かった。": "桃樂絲的內褲裏插入了粉紅色的震動棒。那個輪廓清晰可見。", "この謎の機械、どうしたのよ……えっ、スープーに特注で作らせてた？　あんの子豚……": "這個謎一樣的機器，怎麼回事啊……哎，是讓蘇佩特別定製的？　那孩子豬……", "パンツの中にバイブを忍ばせるドロシー。そんな光景を眺めながら、リモコンを取り出す。": "桃樂絲把震動棒藏在內褲裏。我一邊看着這幅光景，一邊取出遙控器。", "単純なオン・オフだけでなく、強さの調節もできるすぐれものだ。": "不光是單純的開關，還能調節強度，是個好東西。", "えっ、ちょ、何す……んんっ！？　やっ、だめっ、なんか中で……これ……": "哎，等，做什麼……嗯嗯！？　呀，不行，裏面好像……這個……", "動力はエルマイトなので、この場合は半永久的に使えると言っていい。まさかこんな場面で役立つとは。": "因爲動力是聖之力，所以可以說在這種情況下可以半永久地使用。沒想到在這種情況下能派上用場。", "ねぇっ……これ中でブルブルしてるんだけどっ……？　んんっ、くっ、こ、こんなとこで……": "喂……這個在裏面震動……？　嗯嗯，嗚，這，這種地方……", "人通りのない石段で、ドロシーと２人。遠慮することなどない。": "在沒有人經過的石臺階上，和桃樂絲兩個人。不需要客氣。", "必死に耐えるドロシーの顔に、もう股間はパンパンだ。": "拼命忍耐的桃樂絲，股間已經溼透了。", "んぅ……ふうっ……だめ、声が出ちゃいそう……んっ、はぁんっ……": "嗯……呼……不行，要發出聲音了……嗯，哈嗯……", "リモコンを操作してからしばらくして、徐々にドロシーが声を漏らすようになってきた。": "操作遙控器之後過了一會兒，桃樂絲漸漸開始發出聲音。", "だって、こんなの……この機械、アレと同じサイズなのよっ……？　はぁっ、はぁっ……普通にしてられるわけ、ないっ……はぁんっ……": "因爲，這種東西……這個機器，和那個是同樣的尺寸哦……？　哈，哈……不可能保持正常……哈嗯……", "愛液で濡れてきたパンツは、その中に仕込まれたバイブがピンクであることすら分かるほど透けてきている。": "被愛液弄溼的內褲，已經透明到連藏在裏面的震動棒是粉紅色的都能看出來。", "や、やだぁ……私がエッチな子みたいに……はぁんっ……言わないでよっ……だって当然でしょ、こんなの濡れちゃうよ……": "不，不要……不要說得……哈嗯……好像我是個好色的孩子一樣……因爲，這是當然的吧，這樣子會溼的……", "更にスピードを上げてみる。": "我試着進一步提高速度。", "きゃううっ！？　や、だめ、それ強すぎるからっ、声でちゃう、ほんとにっ……！": "咿嗚嗚！？　不，不行，那個太強了，會叫出聲的，真的……！", "彼女の言うとおりだ。": "她說得沒錯。", "いつでも誰か通る可能性がある場所で、そんな嬌声をやたらに上げていいはずがない。": "在隨時可能有人經過的地方，不能發出那種嬌喘聲。", "分かってるならスイッチ止めなさいよっ……んんっ、あっ、あんっ……せ、せめて弱めるとかっ……はぁうっ": "如果知道的話就關掉開關啊……嗯嗯，啊，啊嗯……至，至少調弱一點……哈嗚", "さすがに屋外ということもあって、バイブそのものの振動音は気にならない。": "因爲是在室外，所以震動棒本身的震動聲並不令人在意。", "室内なら響いてしまうくらいの強度だが、小鳥のさえずりや木々の葉ずれの音に紛れている。": "雖然強度大到在室內會發出聲音，但是混在小鳥的鳴叫聲和樹葉的摩擦聲中。", "つ、つまり……んんっ、あ、私が声をガマンすればバレないって、そう言いたいわけね……んっ、くうっ、はぁんっ": "也，也就是說……嗯嗯，啊，只要我忍住聲音就不會暴露，你是想這麼說吧……嗯，咕，哈嗯", "耐え続けているためか、顔が先ほどより赤くなっている。": "可能是因爲一直在忍耐，臉比剛纔更紅了。", "だめっ、もう、おかしくなっちゃいそう……！": "不行，已經，要變得奇怪了……！", "ぎゅっと内股で強く脚を閉じようとしているが、数段下からは彼女の股間をバイブが動き回っているのがよく見える。": "她緊緊夾住大腿，試圖用力合上雙腿，但是從下面幾階可以清楚看到她的股間有震動棒在動。", "と、その時。": "就在這時。", "階段上からピュルテが様子を窺う声が聞こえてきた。": "從樓梯上傳來看板窺視情況的聲音。", "んっ……だ、大丈夫……もうちょっ……と、んっ、や、休んでから行くわ……あっ……ごめんねっ……": "嗯……沒，沒事……再等……一下，嗯，我，我休息一下就去……啊……抱歉……", "心配して、なかなか戻らないピュルテ。": "看板擔心着遲遲不回去的桃樂絲。", "ドロシーは今にも座り込んでしまいそうになりながらも、平静を装う。": "桃樂絲雖然隨時都可能癱坐在地上，但還是裝作平靜。", "ほ、ほんとにっ……んんっ、だ、大丈夫だからぁ……あん……先に行ってて……んんっ": "真，真的……嗯嗯，沒，沒事的……啊嗯……你先走吧……嗯嗯", "そこで初めて、ぷちゅっ……と小さく水音が聞こえた。": "這時，第一次，噗啾……聽到了小小的水聲。", "凝視すると、ドロシーのパンツの裾から、透明の液体が水滴になって太ももを伝っていく。": "凝視着，透明的液體從桃樂絲的內褲下襬變成水滴，沿着大腿流下。", "んっ、はぁん、ああっ……ちょ、ちょっと……ほんと、やめてよねっ……あっ、はぁう……": "嗯，哈嗯，啊啊……等，等一下……真的，停下來啊……啊，哈嗚……", "どうやら、ピュルテが遠くに現れても一切弱めなかったことについて抗議しているようだ。": "看來，她是在抗議震動棒即使看板出現在遠處也沒有減弱。", "だが、逆に言えば強めてもいない。": "但是，反過來說也沒有增強。", "なのに、さっきよりも汁は溢れてきている。": "但是，汁液卻比剛纔流得更多。", "だ、だってぇ……んんっ、バレちゃだめって、ガマンしなきゃって思ったらぁ……ああんっ……自然とこうなって……ああっ": "因，因爲……嗯嗯，一想到不能暴露，必須忍耐……啊啊嗯……就自然變成這樣……啊啊", "手すりと裾を握って耐えているドロシー。": "桃樂絲握着扶手和裙襬忍耐着。", "その力が当初よりも、明らかに強くなっている。": "她的力氣明顯比一開始更強了。", "ね、ねえ、ほんとにっ……もうなんか、おかしくなっちゃいそうなのっ……もう許してっ……だめ、ほんとに……": "嗯，嗯，真的……感覺，快要變得奇怪了……饒了我吧……不行，真的……", "哀願するドロシー。": "桃樂絲哀求着。", "さすがにピュルテもやってきたことだし潮時か。": "看板也過來了，是時候了吧。", "だが、耐えるドロシーの姿が可愛くて、なかなかやめどきが見つからない。": "但是，忍耐着的桃樂絲太可愛了，我找不到停下的時機。", "と、": "然後，", "あっ、だめ、もうだめ、これなに、おしっこ出ちゃいそうっ……あっ、あああっ！": "啊，不行，已經不行了，這是什麼，要尿出來了……啊，啊啊啊！", "盛大に潮を吹いてしまうドロシー。": "桃樂絲噴出了大量的潮水。", "愛液がパンツをぐしょぐしょに濡らし、それでおさまりきらずに裾から溢れて太ももからも大量に伝う。": "愛液把內褲弄得溼漉漉的，而且無法完全容納，從裙襬溢出，大量地流到大腿上。", "や、やだぁ、漏らしちゃったの、私……？": "唉，討厭，我，尿出來了嗎……？", "念のため確かめてみるが、やはり尿ではない。": "爲了以防萬一，我確認了一下，果然不是尿。", "感覚は漏らしたような感覚だろうが、吹き出てきたのは別の液体だ。": "雖然感覺像是尿出來，但是噴出來的是別的液體。", "えっ、これが潮吹き……って、ちょっと嗅がないでよ！　おしっこだったらどうするの": "噢，這就是潮吹……喂，別聞啊！　如果是尿怎麼辦", "アンモニア臭はしない。": "沒有氨臭味。", "それにしても、そろそろ潮時だと思ったら違う潮時だったとは。": "話說回來，我還以爲差不多是時候了，結果不是。", "も、もう……ひどいわよ……私、いま座ったら立ち上がれない気がするわ……ほんとにあなたってばイジワルなんだから……": "真，真是的……好過分……我現在感覺坐下去就站不起來了……你真是壞心眼……"}