{"この国は独特の雰囲気があって、町を歩くのも楽しいわね": "这个国家有独特的氛围，走在街上也很开心呢", "シンデレラ": "仙杜瑞拉", "食べ物も色々変わったのがあるし": "食物也有各种各样的新奇玩意", "ティンカー・ベル": "汀可贝儿", "……人間さんには懐かしい？": "……人类君会怀念吗？", "ヴェルメリオ": "威尔梅里奥", "テレビで見た時代劇みたい？確かにそうですね。人間界とは共通点も多いですが、少しずつ違います": "像在电视上看的时代剧一样？确实如此呢。虽然和人间界有很多共通点，但也有细微的不同", "ピュルテ": "看板", "ねえねえ、芝居小屋ですって。おもしろそうじゃない！？": "喂喂，有戏场。好像很有趣的样子！？", "ドロシー": "桃乐丝", "いいね、覗いてみよっか": "好啊，去看看吧", "……あ、行っちゃった": "……啊，走掉了", "それじゃ、ここで一旦解散にしますか。もう、協調性がないんだから": "那，就在这里暂时解散吧。真是的，一点协调性都没有", "分かりました。私、ちょっとさっきの髪飾りが気になってたので見てこようかな": "明白了。我有点在意刚才的发饰，去看看吧", "……この国の料理の味、再現できるように覚えてくる": "……为了能再现这个国家的料理的味道，去学习一下", "人間さんは。もう少しぶらつくの？じゃあ私も、つきあおうかな": "人类君。还要再逛一会吗？那我也，陪你吧", "あら、このお店は……？": "哎呀，这家店是……？", "へえ、貸衣装屋です。お好きな衣装を時間貸しにしてお代をいただいてまして": "嘿，这里是出租服装店。可以租借喜欢的服装，收取租金", "男": "男人", "おもしろそうね。ねえ、人間さん。どういう衣装が好き？": "看起来很有趣呢。我说，人类君。你喜欢什么样的衣服？", "…………。": "…………。", "そ、そう？そんなに似合ってる？人間さんに、そんなふうに褒められることないから、素直に嬉しいわ": "是，是吗？这么合适吗？因为从来没有被人类君这样夸奖过，所以真的很开心", "あっと……ありがと。転びそうだったわ。このゲタっていうの、歩きづらいわね。さっきの高下駄ってやつにしなくて正解だわ": "啊……谢谢。差点摔倒了。这个叫高跟鞋的东西，走起来好难啊。没穿刚才的高木屐是正确的选择", "腕貸してエスコートしてくれるの？ずいぶん優しいじゃない。え、衣装が似合っててすごく可愛いから、ですって？ひどい、普段はどう思ってるわけ！？": "把手借给我，要护送我吗？真是温柔呢。哎，因为衣服很合适，所以很可爱？好过分，那平时是怎么想的！？", "もう……冗談にしても、やめてよね。私、これでも気にしてるのよ": "真是的……就算是开玩笑，也别这么说。我可是很在意的", "ふー、さすがに歩き疲れちゃった。ちょっと部屋で休みましょ。でも、楽しかったわね": "呼，走累了。在房间里休息一下吧。不过，很开心呢", "え？さっきの気にしてるって話？だからほら……普段の私は、人間さんに女の子として魅力を感じてもらえてるのかな、って": "哎？刚才在意的事？所以你看……平时的我，能让人类君感受到作为女孩子的魅力吗", "ほんと〜？ほんっとに、私のこと魅力的だと思ってる〜？ふうん……": "真的吗？真的觉得我有魅力吗？嗯……", "じゃあ、確かめてみちゃおうかな": "那，就来确认一下吧", "言うやいなや、シンデレラは押し倒してくると、素早く手を伸ばして下着を下ろす。": "话音刚落，仙杜瑞拉就把我推倒，迅速地脱下我的内裤。", "こぼれ出た陰茎は、さすがにまだ力なく下腹部に横たわっていた。": "阴茎从内裤里滑了出来，无力地横躺在下腹部上。", "いいから。私の言うとおりにすればいいのよ。本当に私のこと魅力的だと思ってるなら、これで充分なはずでしょ？": "别管了。照我说的做就行了。如果你真的觉得我有魅力，这样应该就足够了吧？", "畳の上に横たえられたまま首だけを起こすと、正面で座卓に腰掛けたシンデレラの姿があった。": "我躺在榻榻米上，只抬起头，看到仙杜瑞拉坐在正面的矮桌上。", "ふふっ……ねえ、どこ見てるの？　そんなにこの中が気になるの？": "呵呵……喂，你在看哪里？这么在意里面吗？", "座卓と畳という高低差のおかげで、シンデレラのはだけた部分から覗く太ももの白さがちらちらと見え隠れする。": "因为矮桌和榻榻米的高低差，仙杜瑞拉敞开的部分隐约可见白皙的大腿", "そしてシンデレラの足が、そっと陰茎を撫でる。びくり、と眠りから目覚めたように陰茎が起き上がり始める。": "杜瑞拉的脚轻轻抚摸着阴茎。阴茎仿佛从睡梦中醒来一般，开始勃起", "あのね、この衣装って普段ははだけさせないんだけど……ここぞという時には、脚がちらって見えるように作られてるんですって": "告诉你，这件衣服平时是不会敞开的……但据说在关键时刻，会设计成能隐约看到腿", "みるみるうちに大きく起き上がる陰茎を、ぎゅっと両足で挟み込む。": "她用双腿紧紧夹住逐渐勃起的阴茎。", "ただそれだけで、ぐんぐんと固さを増していってしまう。": "仅仅如此，硬度就不断增加。", "衣装が明るい派手な色なのは、見え隠れする脚の白さが際立つようにデザインされてるの。って、貸衣装屋さんが着せてくれる時に言ってたわ": "服装之所以是明亮的鲜艳颜色，是为了衬托若隐若现的白皙双腿。这是租衣店的人在帮我穿的时候告诉我的", "ゆっくり、しゅっと足で陰茎をさする。少しひんやりした感触。": "她慢慢地用脚摩擦着阴茎。感觉有点凉凉的。", "本来なら冷たさは萎えさせることが多いはずだが、今だけは違った。": "本来凉意应该会让阴茎萎缩，但只有现在不一样。", "私の脚……どう？　肌の白さはわりと自信あるんだけど？　なんて、聞くまでもないかしらね。だって、ちょっと見えただけで、こんなにしてるんだもの": "我的腿……怎么样？　我对自己的白皙肌肤还挺有自信的。不过，应该不用问了吧。毕竟，只是稍微看到一点，就变成这样了", "挟んだまま上下にストロークする。": "她夹着阴茎上下摩擦。", "ただなすがまま、陰茎を足でこすられているだけ。そのはずなのに、かつてないほどガチガチに固くなっていた。": "我只是任由她用脚摩擦阴茎。明明是这样，却变得前所未有地硬邦邦的。", "ふふっ……人間さんたら、本当にいやらしいわ……私、裸でさえないのよ？　なのに、勃ちすぎじゃない……？": "呵呵……人类君真是下流啊……我，甚至都没有脱光呢？　可是，你却勃起得这么厉害……？", "ただ脱ぐよりも、ちらりちらりと見える方がよほど卑猥に思えた。": "比起脱光，若隐若现反而更加淫荡。", "もっと奥を確かめたいと思うのに、裾の隙間から見える脚の付け根だけしか見えない。": "虽然想确认更深处，但只能从裙摆的缝隙中看到大腿根部。", "こうやって足でされるの気持ちいいの？　やだ、エッチな声出しちゃって……それでガマンしてるつもり？だってほら先端からエッチなお汁がいっぱい溢れてるのよ？": "被这样用脚摩擦，很舒服吗？　讨厌，发出这么下流的声音……你以为这样就算忍耐了吗？　你看，前端都溢出了好多淫荡的汁液哦？", "事実、カウパーが先端から溢れてきていた。シンデレラは右足の親指先端で、それをすくい取るように器用に亀頭を撫で回す。": "事实上，考柏从龟头溢了出来。仙杜瑞拉用右脚的脚趾尖，灵巧地来回抚摸着龟头，像是在舀起它一样。", "それだけ私が可愛いってこと？　それとも、人間さんが足だけでイカされちゃうような変態だってことかしらね？　あ、両方かな……？": "这就说明我有多可爱吗？　还是说，人类君是个光被脚摩擦一下就会射精的变态呢？　啊，还是说两者都有……？", "それを言うなら、足で陰茎をしごいているだけで恍惚としているシンデレラはノーマルだとでも？　という疑問も湧くのだが。": "如果这么说的话，难道用脚摩擦阴茎就一脸恍惚的仙杜瑞拉就正常吗？　我心中也涌起了这样的疑问。", "うふふ、まだよ。まだダーメ。ちゃんと私がいいって言うまで出させないんだからね": "呜呼呼，还不行哦。还不能射。在我说可以之前，你可不能射出来哦", "もう限界近くにきているのだが、シンデレラは少しペースを緩めたりして調節してくる。": "虽然我已经接近极限了，但仙杜瑞拉却稍微放慢了速度，调节着节奏。", "目の前の衣装の奥からはシンデレラの熱気が、もわりと漂ってくるようで、それだけで耐えきれそうにない。": "仙杜瑞拉的热气从眼前的服装深处飘散出来，光是这样我就快忍不住了。", "こんなふうに足でイカされるなんて、私だけよね？　ちゃんと約束できるなら、出してもいいわよ。ほら、私だけって言ってみて、ねっ……": "被我这样用脚弄到射精的，只有我一个人吧？　如果你能保证的话，就可以射出来哦。来，说只有我一个人，好吗……", "なすがまま、言われるがまま。": "我只能任由她摆布，听从她的要求。", "そう口にするとシンデレラは満足そうに笑ってペースを更に加速させる。": "我一这么说，仙杜瑞拉就满足地笑了起来，然后进一步加快了速度。", "うんっ、いいわよ！　たくさん出しちゃいなさい！": "嗯，可以了！　尽情射出来吧！", "盛大に放出される精液。": "精液大量地喷涌而出。", "ひたすらガマンさせられた後だけに、その飛距離たるや相当なものだった。": "在忍耐了这么久之后，射程相当远。", "やあん……こんなとこまで飛んできたわ……さすが人間さん、エルマイトの勢いが凄まじいわね": "呀啊……都飞到这么远的地方了……不愧是人君，圣之力的势头真是惊人", "精液の飛び散った衣装の裾を見て、シンデレラは少し気恥ずかしそうに笑う。": "仙杜瑞拉看着被精液溅到的服装下摆，有些害羞地笑了。", "ね……衣装汚れちゃったわ。私ったらつい夢中になっちゃって……": "看来……衣服弄脏了。我真是的，一不小心就沉迷其中了……", "言いながらも、力尽きている陰茎を足の指先でつんつん、と甘えるようにつついてくる。": "仙杜瑞拉一边说着，一边用脚趾尖戳着筋疲力尽的阴茎，像是在撒娇一样。", "この衣装、あの店から買い取ることにするわ。だって、これを着てれば人間さんも、私のこと……ね": "这件衣服，我决定从那家店买下来。因为，只要穿着这个，人君也会对我……对吧"}