{"せっかくのお正月旅行なんですけどね": "明明是難得的新年旅行", "ピュルテ": "看板", "まあ仕方ないわよ。これだけ滞在してれば１日くらい": "沒辦法。都待了這麼久，一天而已", "シンデレラ": "仙杜瑞拉", "……雨、やみそうにないもんね": "……雨，好像不會停呢", "ヴェルメリオ": "威爾梅里奧", "それじゃ今日は、室内で遊べることしましょうよ。なんかお正月っぽいやつ": "那今天就在室內玩吧。玩點有新年氣氛的遊戲", "ドロシー": "桃樂絲", "またそんな都合のいいこと言って……え、あるの？": "又說這種方便的話……哎，有嗎？", "ティンカー・ベル": "汀可貝兒", "あら、ヴェル。それ何してるの？": "哎呀，威爾。你在做什麼？", "わたしたちが着てる着物の端切れをもらってきたの。人形を作って、それに着せようと思って": "我把我們穿的和服的邊角料拿來了。想做個人偶，給它穿上", "ええっ、可愛いですね！さすが、お裁縫も上手なんですね": "哎哎，好可愛！不愧是，連裁縫都很擅長呢", "ずきんは本当に、いいお嫁さんになるねえ": "真是，會成爲好妻子呢", "……そ、そうかな……へへっ……": "……是，是嗎……嘿嘿……", "楽しそうね。私もやってみていい？": "看起來很開心呢。我也試試可以嗎？", "……あっ、早くも間違うし": "……啊，馬上就做錯了", "あああ、危ない。手つきが危なっかしくて見てられないよ！": "哎哎哎，好危險。動作太危險了，看不下去了！", "お裁縫は得意よ、私": "我很擅長裁縫哦", "おっかしいな……カンザスにいた頃、ママはこんなのすいすいって簡単そうにやってたのに": "奇怪了……在堪薩斯的時候，媽媽明明能輕鬆地做出來", "あら、人間さん、どちらへ？ああ、お手洗いですか": "哎呀，人間君，要去哪裏？啊啊，洗手間嗎", "あ、なに、どうしてここに……？あ、そっか、トイレね": "啊，什麼，爲什麼在這裏……？啊，對了，廁所呢", "トイレから戻る途中、縁側に座り込んでいたドロシーと出くわす。": "從廁所回來的途中，遇到了坐在走廊邊的桃樂絲。", "なんのことはない場面。でも、うっすらとドロシーの目尻に涙が光っていたように思えたので、そのまま隣に腰を下ろした。": "沒什麼特別的場景。但是，桃樂絲的眼角隱約有淚光，所以我就坐在了她旁邊。", "何かあったのか、ですって？別に何もないわよ。相変わらず私が不器用なだけ": "你問發生了什麼？沒什麼。只是我一如既往地笨手笨腳而已", "……泣いてなんか。ちょっとママのこと思い出しただけ。私、家事全般てんでダメでしょ？言い訳させてもらうとね、私はそういうのママから教えてもらう前に……オトギノクニに来ちゃったの": "……沒有哭。只是想起了媽媽。我，所有家務都不擅長吧？讓我解釋一下，我還沒從媽媽那裏學到這些……就來到了童話之國", "ぽつり、ぽつり、と話し始めるドロシー。": "桃樂絲開始斷斷續續地說話。", "縁側を向いたままだが、どこか遠くを見つめるかのような横顔。": "雖然面向走廊，但她的側臉像是在凝視着遠方。", "ディマイトがこうなる前は……時々帰れてたんだけどね。でも……ママにちゃんと教えてもらえばよかったな……ぐすっ……": "惡之力變成這樣之前……我有時能回去。但是……要是媽媽好好教我的話就好了……嗚嗚……", "再び、ドロシーの目元に涙が光る。": "桃樂絲的眼角再次泛起淚光。", "やだ、あなただって同じ境遇なのに、私ばっかりメソメソしてちゃダメよね": "好討厭，明明你也是同樣的境遇，不能只有我哭哭啼啼的", "そっと指で、こぼれかけた涙を拭う。": "她用手指輕輕擦拭即將滴落的眼淚。", "その動作に反応したドロシーは、少し見上げるようにして目を合わせてくる。": "桃樂絲對這個動作起了反應，稍微抬頭和我四目相對。", "そのまま、そっと唇を重ねたのはごく自然な成り行きだった。": "就這樣，嘴脣輕輕重疊在一起，是非常自然的發展。", "ねえ……こんな縁側で、本当に……あっ、ちょっと、あっ……！": "嗯……在這種走廊上，真的……啊，等等，啊……！", "キスだけで止められるはずなどない。": "不可能只靠親吻就停下來。", "ガチガチになった股間を収められず、そのままドロシーの着物も崩して、そして彼女の背後に回り込んだ。": "我無法控制變得硬邦邦的股間，就這樣弄亂桃樂絲的和服，然後繞到她背後。", "え、待って……こんなとこで、こんな体勢でするの……？　んっ、あっ、やっ、あんっ……": "啊，等等……在這種地方，用這種姿勢做嗎……？嗯，啊，呀，啊嗯……", "下からずぷりと、突き刺していく。": "我從下面噗滋地捅進去。", "誰にも言い訳できないような体位で、縁側で開始してしまう。": "用無法對任何人辯解的體位，在走廊上開始做愛。", "や、やぁんっ……ここ人が来ちゃうかもしれないのにっ……あっ……もう、仕方ないわねっ……んっ、あはぁっ……": "呀，呀嗯……這裏可能會有人來……啊……真是沒辦法……嗯，啊哈……", "渋々と言った体で受け入れるドロシー。": "桃樂絲不情願地接受。", "なあに……？　私の晴れ着姿にムラムラしちゃった？　バカね、そんなに慌てなくても……んっ、あっ……": "怎麼了……？看到我穿和服的樣子就慾火焚身了？笨蛋，不用那麼慌張……嗯，啊……", "しかし、前戯もそこそこに挿入したにもかかわらず、ぐっちょり濡れている局部の状態からすれば、ドロシーもこの状況は嫌いではないようだ。": "但是，雖然前戲做得馬馬虎虎就插入了，但是從溼透了的局部狀態來看，桃樂絲似乎也不討厭這個狀況。", "んっ、はぁ……あはぁ……もう、可愛いなあ。そんなに焦って挿れちゃうの……？　んっ、でも……嬉しいかな……": "嗯，哈啊……啊哈啊……真是的，好可愛啊。那麼着急就插進來了嗎……？　嗯，但是……好開心……", "それを指摘すると、ドロシーは軽く睨んだようだった。": "我指出這一點，桃樂絲就輕輕瞪了我一眼。", "も、もう……ガマンできなかったのはあなたよ……そんなに、ここでしたかったの……？": "真，真是的……忍不住的是你啊……就這麼，想在這裏做嗎……？", "答えなど、自分の中に挿入されているそれの状態を見れば明らかなのに。": "答案，只要看插入自己體內的那個的狀態就很明顯了。", "……嬉しいのよ。こうやって、場所も考えずに求められるのって……": "……好開心哦。像這樣，不考慮地點地渴求我……", "身体全体を支えながら、腰をぐいぐい動かしていく。": "我一邊支撐着她的整個身體，一邊用力動着腰。", "かなり体力を求められる体位ではあるが、ドロシーのうなじを見ながらするのも、なんだか粋な気がする。": "雖然是相當需要體力的體位，但是看着桃樂絲的後頸做愛，感覺也很風雅。", "えっ、うなじ……？　あっ、んんっ……そ、そういうものなの……？　あはぁっ、じゃ、じゃあ、んっ、私のどこに……魅力を感じる？": "呃，後頸……？　啊，嗯嗯……是，是這樣嗎……？　啊哈啊，那，那麼，嗯，我的哪裏……有魅力？", "思いつく限りの箇所を並べてみる。": "我試着列舉出所有能想到的部位。", "言いながら、そのパーツを想像しただけで、股間が更に自己主張を始める。": "光是邊說邊想象那個部位，股間就開始更加強烈地主張自己。", "それってほぼ全身じゃない……もう、あなたは本当に口がうまいのね……んっ、んんっ": "那不就是全身嗎……真是的，你真的嘴很甜呢……嗯，嗯嗯", "絶妙な吸いつきに、このままゆっくりしたピストンでイキかねないことに気がつく。": "我注意到，因爲絕妙的吸附感，如果就這樣慢慢活塞運動的話，可能會射出來。", "スピードを筋力の限界まで早めて、ドロシーからも余裕を奪う作戦だ。": "我決定把速度提高到肌肉的極限，奪走桃樂絲的從容。", "あぁっ！？　はあっ、はうんっ……やっ、下から、激しくてっ、声でちゃうからっ、あんっ……": "啊啊！？　哈啊，哈嗚嗯……呀，從下面，激烈地，聲音要出來了，啊嗯……", "少し廊下を進めば、みんながいる部屋だ。": "稍微在走廊前進一點，就是大家所在的房間。", "あまり大きな声を出せば聞かれてしまうのは事実だろう。": "如果發出太大的聲音，會被聽到是事實吧。", "だからっ、声ガマンしてるのにっ、んんっ、あはぁっ！　そうやって、下からイジワルする人が、あんっ、い、いるからっ……あああっ！": "所以，明明在忍耐聲音，嗯嗯，啊哈啊！　因爲，有人，啊嗯，從下面，欺負我……啊啊啊！", "静かな日本庭園を臨む縁側。": "面對安靜的日本庭園的走廊。", "響くのはただ、お互いの体液が絡み合う粘ついた音だけ。": "響起的只有，彼此的體液交織的粘稠的聲音。", "や、やだっ、あんっ、そんなエッチなこと言わないで……音なんて、あんっ、そんなに、んんっ、してないでしょ……！": "不，不要，啊嗯，不要說那麼色情的話……聲音什麼的，啊嗯，沒有，嗯嗯，那麼大吧……！", "絶対値としては小さな音かもしれない。": "以絕對值來說，也許是小聲。", "が、他に音がないので際立ってしまうのだ。本当なら、鏡の前でこの体勢にさせて、ドロシーにどういう状態か報告させたかった。": "但是，因爲沒有其他聲音，所以顯得很突出。其實，我想讓她在鏡子前擺出這個姿勢，讓桃樂絲報告是什麼樣的狀態。", "ほんっと、エッチなんだから……んっ、はぁんっ、やんっ、ダメ……私もう、イッちゃいそうだよぉ……": "真的，好色……嗯，哈嗯，呀嗯，不行……我，快要去了……", "それもお互い様だった。": "那也是彼此彼此。", "既にペニスは射精したくてたまらない、といった様子でぷるぷると震えている。": "陰莖已經一副想要射精的樣子，顫抖着。", "あっ、もっとっ、もっと深く入って……あっ、ああんっ、入っちゃってるっ……！": "啊，再深，再深一點……啊，啊啊嗯，進來了……！", "上の体勢からずっぽりとペニスを受け入れるドロシー。": "桃樂絲從上面的姿勢完全接受陰莖。", "ペニス全体を根元からずっぽりと、熱く濡れた肉に包まれる感覚は、もうガマンの限界を越えようとしていた。": "陰莖從根部到頂端，被溼熱的肉包裹着的感覺，已經快要超過忍耐的極限。", "いいよっ……ああっ、きてっ、私と一緒にイこっ……あっ、ああああんっ！": "可以哦……啊啊，來吧，和我一起高潮……啊，啊啊啊啊嗯！", "放出される精液。": "精液射出。", "そこらじゅうに飛び散り、ドロシーの腹部にまで到達していた。": "四處飛散，到達桃樂絲的腹部。", "やぁんっ……あっつい……すごく濃いのが出てる……んっはぁ……": "呀嗯……好熱……射出好濃的……嗯哈……", "息を整えながらドロシーは、自分の身体を支えていた手に、そっと自分の手を重ねる。": "桃樂絲一邊調整呼吸，一邊把自己的手，輕輕放在支撐自己身體的手上。", "もう、こんなとこで……すっごく恥ずかしかったんだからね……": "真是的，在這種地方……非常害羞呢……", "恥ずかしかっただけなのか。": "只是害羞嗎。", "それを確認すると、ドロシーは真っ赤になって答えた。": "確認之後，桃樂絲滿臉通紅地回答。", "恥ずかしくて、気持ちよかったよ……": "很害羞，很舒服哦……"}