{"……ティンカ、見つけた": "……找到汀可了", "ヴェルメリオ": "威爾梅里奧", "うわっ！また？ティンカ、さっき隠れたばっかりなのに、もう見つかった": "嗚哇！又來了？汀可明明剛剛纔藏好，馬上就找到了", "ティンカー・ベル": "汀可貝兒", "私はまた1番目に見つかっちゃいました": "我又是第一個被找到的", "ピュルテ": "看板", "ピュルテちゃんの次が私、その後すぐ人間さんも見つかっちゃってた": "看板醬之後就是我，然後人類君也很快就被找到了", "シンデレラ": "仙杜瑞拉", "ちょっとー！これじゃあかくれんぼってゲームが成り立たないじゃん！": "等下！這樣捉迷藏的遊戲不就玩不下去了嗎！", "さすがヴェルね。森に慣れてるだけあるわ": "果然不愧是威爾，對森林很熟悉呢", "じゃんけんで鬼を決めるのはやめましょうか、さっきからヴェルちゃんだけが鬼になっちゃってますから": "不要再用猜拳來決定鬼了，從剛纔開始就一直是威爾醬當鬼", "……じゃんけん弱くてごめん": "……猜拳很弱，抱歉", "ねえ、人間さん。かくれんぼじゃなくて、他の遊びも教えてよ。もっといっぱい動くやつ": "人類君，除了捉迷藏，再教我們玩點別的遊戲吧。那種更激烈點的", "えぇ！？かくれんぼ、いいじゃない。隠れてじっとしてるだけでいいなんて、二日酔いの体にも優しいわ": "哎！？捉迷藏，不是挺好的嗎。只要藏起來不動就好，對宿醉的身體也很友好", "正月太りを外で遊んで解消しようって目的なのに、じっとしてたら意味ないじゃん。姐さん、着物きつそうだけどいいの？": "目的就是想通過在外面玩來消除新年胖，不動的話就沒意義了。大姐，你衣服看起來很緊，這樣好嗎？", "人間さん！もっと激しいの、教えてちょうだい！": "人類君！再教我們玩點更激烈的遊戲吧！", "人間さん、鬼ごっことかどうですか？森全体だと広すぎるから、範囲を決めて……": "人間君，玩鬼捉人怎麼樣？整個森林太大了，先定個範圍……", "……鬼ごっこ？": "……鬼捉人？", "はい、鬼が追っかけてくるのでずっと逃げ続けなくてはならないゲームです。鬼にタッチされたら、タッチされた人が鬼になります。かくれんぼよりハードですよ": "是的，就是鬼一直追着人，人一直逃跑的遊戲。被鬼碰到的人就變成鬼。比捉迷藏更難哦", "へー！楽しそうだから鬼ごっこにしよう": "哦！好像很好玩，那就玩鬼捉人吧", "……ずっと鬼やらなくていいんだ": "……不用一直當鬼啊", "え？鬼ごっこにも色々種類がある？色鬼、高鬼、氷鬼……そんなにあるんですか": "哎？鬼捉人也有各種各樣的玩法？色鬼，高鬼，冰鬼……有這麼多嗎", "激しいのって言ったけど、やっぱりお手柔らかにしてほしいなーなんて……": "雖然說了要激烈點，但還是希望你手下留情……", "それなら高鬼にしよう？高いところにいる人には鬼はタッチできないルールですか": "那就玩高鬼吧？鬼不能碰到高處的人", "やった！木登り得意なティンカが有利じゃん！さっそくはじめよー！": "太好了！擅長爬樹的汀可很有利啊！趕緊開始吧！", "鬼として捕まえようと走り回っていたところで、ふと気付く。": "我作爲鬼四處奔跑，想要抓住她，突然注意到。", "どこからか声が聞こえる。": "不知從哪裏傳來了聲音。", "おーい、誰か〜": "喂，有人嗎？", "木々を分け入って奥へ進むと、木の枝に服が引っかかって、ティンカー・ベルがぶら下がっていた。": "我穿過樹林往裏面走，發現汀可貝兒的衣服被樹枝勾住，掛在了樹上。", "あっ、よかった！　ちょっと人間、助けてよ": "啊，太好了！喂，人類，救救我", "枝に引っかかった状態なので、服の裾は完全にめくれあがって尻が丸見えになっている。": "因爲衣服被樹枝勾住了，所以她的裙襬完全被掀了起來，屁股一覽無餘。", "ねえ、人間……って、ちょっと、どこ見てんの！　い、いや、確かにティンカから見せてるとも言えなくはないけど……": "喂，人類……喂，等等，你在看哪裏啊！雖，雖然，確實可以說是汀可讓你看的……", "後ろから尻丸出しのティンカー・ベルを眺めるのは悪くない光景だった。": "從後面看着屁股完全露出來的汀可貝兒，這幅光景還挺不錯的。", "抗議しかけた彼女も、そもそも自分がこの状態にしたことを指摘されると何も言えない様子。": "她本來想抗議，但被我指出是她自己導致了這個狀態，所以她也無話可說了。", "え、ちょっと、触ってる！？　やっ、あんっ……へ、変な声出ちゃうから、やめっ、んっ、はぁんっ……": "哎，等等，你在摸哪裏！？呀，啊嗯……會，會發出奇怪的聲音的，不要，嗯，哈嗯……", "そっとなぞっただけで敏感に反応する。": "只是輕輕撫摸，她就敏感地反應了。", "下着をそっとずらしてみると、それだけできゅっと大陰唇が収縮するような動きをみせた。": "我輕輕挪開她的內褲，僅僅如此，她的大陰脣就收縮了一下。", "ま、待って、あんっ、そ、そんなとこ急にっ……あっ、はぁんっ……！？　だ、だめ、こんな格好で……！": "等，等等，啊嗯，突，突然摸那裏……啊，哈嗯……！？不，不行，這個姿勢……！", "抗議してはいるが、少しずつ、しっとりと潤ってくる局部を見るに、それは本心ではないのではと予想される。": "雖然她嘴上在抗議，但看到她那逐漸溼潤的私處，我猜她並不是真心不願意。", "あっ、そこだめっ、何してっ、あふぁあっ……！　入り口のとこ、ぐりぐりしてるでしょっ……！？　まさか指そのまま入れたりとか、あんっ": "啊，那裏不行，你在做什麼，啊呼啊啊……！你在入口處，轉來轉去的吧……！？難道你要直接把手指插進去，啊嗯", "警戒したようだが、予想の斜め上を進んでみる。": "雖然她似乎有所警惕，但我還是試着超乎她的想象。", "この後、あまり使わないであろう薬指に愛液を塗りたくると、位置を少し上にずらす。": "之後，我將愛液塗在她應該不太會用到的無名指上，然後稍微往上挪動位置。", "ま、待って！？　そこ違うっ、そこはお尻の穴だからっ……はぁうっ、や、だめっ、そこじゃないってばぁ……！": "等，等等！？　那裏不對，那裏是屁股的洞……哈啊嗚，不，不行，不是那裏啦……！", "面白半分に周辺をなぞってみると、思った以上に反応があった。": "我半開玩笑地在周圍畫圈，結果她的反應比我想象的還要激烈。", "こう反応されては、つい悪ふざけもしてしまうというもの。": "看到她這樣的反應，我忍不住想惡作劇一下。", "やっ、ちょっ……なんっ……は、入ってない！？　ちょっと入ってるよっ、やっ、動かさな……なんか変な感じっ……": "呀，等等……什麼……沒，沒進去！？　稍微進去了點，呀，不要動……感覺好奇怪……", "当然、薬指が爪の先ほど入っているアナルには、これといった変化は見られない。": "當然，無名指的指尖進入肛門後，並沒有出現什麼明顯的變化。", "だが、その下にある部分は次々と湿り気が増している。": "但是，下面的部分卻逐漸變得溼潤起來。", "はぁうっ……んっ、ああっ、やんっ、やっとこっち入ってきたぁ……": "哈啊嗚……嗯，啊啊，呀嗯，終於進來了……", "指を中指にバトンタッチさせて、膣内へと挿入していく。": "我將手指換成中指，插入陰道內。", "もう離すまいとでも言うのか、ぎゅっと圧力が高まる。": "彷彿在說“我不會再放開你了”一樣，壓力突然變大了。", "んっ、はんっ、やっ、そこの入り口のとこ、ぐりぐりされたらっ、ああんっ、身体がびくびくしちゃうよぉ……！": "嗯，哈嗯，呀，那裏入口的地方，被戳來戳去的話，啊啊嗯，身體會抽搐的……！", "それにしても、最初は抗議していたにしてはずいぶんと積極的だ。": "話說回來，一開始還在抗議，現在卻變得這麼積極。", "アナルを撫でた際に『そっちじゃない』とは、どういう意味だったのか。": "撫摸肛門的時候說『不是那裏』，到底是什麼意思呢。", "えっ、べ、別にっ……あんっ、はぁうっ……こっちにしてほしいとか、そんな意味じゃっ、はぁんっ、な、ないんだからっ……": "誒，沒，沒什麼……啊嗯，哈啊嗚……想讓你插進來什麼的，纔不是，哈啊嗯，那，那種意思呢……", "無意識にだろうか、おねだりしていたことを気付かせてやろうとするが、ティンカー・ベルは頑なに認めようとはしない。": "可能是無意識的吧，我本想讓她意識到自己在撒嬌，但汀可貝兒卻頑固地不承認。", "違うもんっ……んんっ、あはぁっ……こんなお尻丸出しで、おまんこに指挿れてなんて、そんなエッチなこと……ティンカ言わないもんっ……んっ、あはぁんっ……": "不是啦……嗯嗯，啊哈啊……屁股都露出來了，手指還插在小穴裏，這麼色情的事情……汀可纔不會說呢……嗯，啊哈啊嗯……", "だが、人差し指も仲間に挿れて二本体勢で攻め続けていると、もうそんな余裕なくなってしまうようだった。": "但是，當我把食指也插進去，用兩根手指繼續進攻時，她似乎已經沒有餘力了。", "あっ、ああんっ、こんな格好なのに、ティンカもう、イッちゃいそうなのぉ……ねえ、お願いっ、あはあぁんっ、もっと、もっとしてっ、イキそうなのぉ、んんんっ、あはああっ": "啊，啊啊嗯，明明是這種姿勢，汀可卻，快要去了……吶，拜託了，啊哈啊啊嗯，繼續，繼續吧，快要去了，嗯嗯嗯，啊哈啊啊", "ひときわ膣圧が高まる。": "陰道的壓力突然變大了。", "その予兆を感じて、ティンカー・ベルがずっと悦んでいた箇所を、ここぞとばかりに刺激し続ける。": "感覺到這個預兆，我趁機不斷刺激着汀可貝兒一直感到愉悅的地方。", "あっ、やっ、あはああんんっ、イッちゃうううっ、あああっ！": "啊，呀，啊哈啊啊嗯嗯，要去了，啊啊啊！", "盛大に潮を吹く。": "潮吹。", "とろとろと股間から太ももへ愛液の雫が、幾筋も伝っていく。": "愛液的水滴從股間流到大腿上，留下幾道痕跡。", "んっ、あんっ……イカされちゃったぁ……こんな木の上にぶら下げられてぇ……": "嗯，啊嗯……被弄高潮了……被吊在這種樹上……", "少し正常に戻りかけたのか、ティンカー・ベルは不満そうに頬を膨らませた。": "稍微恢復了正常，汀可貝兒不滿地鼓起臉頰。", "んもう、ひどいよ。動けないのをいいことにイタズラするなんて……ほんと、あんたじゃなかったらタダじゃおかないんだからね……": "真是的，好過分。趁我動不了的時候惡作劇……要不是你，我可不會輕易放過你……"}