{"……ティンカ、見つけた": "……找到汀可了", "ヴェルメリオ": "威尔梅里奥", "うわっ！また？ティンカ、さっき隠れたばっかりなのに、もう見つかった": "呜哇！又来了？汀可明明刚刚才藏好，马上就找到了", "ティンカー・ベル": "汀可贝儿", "私はまた1番目に見つかっちゃいました": "我又是第一个被找到的", "ピュルテ": "看板", "ピュルテちゃんの次が私、その後すぐ人間さんも見つかっちゃってた": "看板酱之后就是我，然后人类君也很快就被找到了", "シンデレラ": "仙杜瑞拉", "ちょっとー！これじゃあかくれんぼってゲームが成り立たないじゃん！": "等下！这样捉迷藏的游戏不就玩不下去了吗！", "さすがヴェルね。森に慣れてるだけあるわ": "果然不愧是威爾，对森林很熟悉呢", "じゃんけんで鬼を決めるのはやめましょうか、さっきからヴェルちゃんだけが鬼になっちゃってますから": "不要再用猜拳来决定鬼了，从刚才开始就一直是威爾酱当鬼", "……じゃんけん弱くてごめん": "……猜拳很弱，抱歉", "ねえ、人間さん。かくれんぼじゃなくて、他の遊びも教えてよ。もっといっぱい動くやつ": "人类君，除了捉迷藏，再教我们玩点别的游戏吧。那种更激烈点的", "えぇ！？かくれんぼ、いいじゃない。隠れてじっとしてるだけでいいなんて、二日酔いの体にも優しいわ": "哎！？捉迷藏，不是挺好的吗。只要藏起来不动就好，对宿醉的身体也很友好", "正月太りを外で遊んで解消しようって目的なのに、じっとしてたら意味ないじゃん。姐さん、着物きつそうだけどいいの？": "目的就是想通过在外面玩来消除新年胖，不动的话就没意义了。大姐，你衣服看起来很紧，这样好吗？", "人間さん！もっと激しいの、教えてちょうだい！": "人类君！再教我们玩点更激烈的游戏吧！", "人間さん、鬼ごっことかどうですか？森全体だと広すぎるから、範囲を決めて……": "人間君，玩鬼捉人怎么样？整个森林太大了，先定个范围……", "……鬼ごっこ？": "……鬼捉人？", "はい、鬼が追っかけてくるのでずっと逃げ続けなくてはならないゲームです。鬼にタッチされたら、タッチされた人が鬼になります。かくれんぼよりハードですよ": "是的，就是鬼一直追着人，人一直逃跑的游戏。被鬼碰到的人就变成鬼。比捉迷藏更难哦", "へー！楽しそうだから鬼ごっこにしよう": "哦！好像很好玩，那就玩鬼捉人吧", "……ずっと鬼やらなくていいんだ": "……不用一直当鬼啊", "え？鬼ごっこにも色々種類がある？色鬼、高鬼、氷鬼……そんなにあるんですか": "哎？鬼捉人也有各种各样的玩法？色鬼，高鬼，冰鬼……有这么多吗", "激しいのって言ったけど、やっぱりお手柔らかにしてほしいなーなんて……": "虽然说了要激烈点，但还是希望你手下留情……", "それなら高鬼にしよう？高いところにいる人には鬼はタッチできないルールですか": "那就玩高鬼吧？鬼不能碰到高处的人", "やった！木登り得意なティンカが有利じゃん！さっそくはじめよー！": "太好了！擅长爬树的汀可很有利啊！赶紧开始吧！", "鬼として捕まえようと走り回っていたところで、ふと気付く。": "我作为鬼四处奔跑，想要抓住她，突然注意到。", "どこからか声が聞こえる。": "不知从哪里传来了声音。", "おーい、誰か〜": "喂，有人吗？", "木々を分け入って奥へ進むと、木の枝に服が引っかかって、ティンカー・ベルがぶら下がっていた。": "我穿过树林往里面走，发现汀可贝儿的衣服被树枝勾住，挂在了树上。", "あっ、よかった！　ちょっと人間、助けてよ": "啊，太好了！喂，人类，救救我", "枝に引っかかった状態なので、服の裾は完全にめくれあがって尻が丸見えになっている。": "因为衣服被树枝勾住了，所以她的裙摆完全被掀了起来，屁股一览无余。", "ねえ、人間……って、ちょっと、どこ見てんの！　い、いや、確かにティンカから見せてるとも言えなくはないけど……": "喂，人类……喂，等等，你在看哪里啊！虽，虽然，确实可以说是汀可让你看的……", "後ろから尻丸出しのティンカー・ベルを眺めるのは悪くない光景だった。": "从后面看着屁股完全露出来的汀可贝儿，这幅光景还挺不错的。", "抗議しかけた彼女も、そもそも自分がこの状態にしたことを指摘されると何も言えない様子。": "她本来想抗议，但被我指出是她自己导致了这个状态，所以她也无话可说了。", "え、ちょっと、触ってる！？　やっ、あんっ……へ、変な声出ちゃうから、やめっ、んっ、はぁんっ……": "哎，等等，你在摸哪里！？呀，啊嗯……会，会发出奇怪的声音的，不要，嗯，哈嗯……", "そっとなぞっただけで敏感に反応する。": "只是轻轻抚摸，她就敏感地反应了。", "下着をそっとずらしてみると、それだけできゅっと大陰唇が収縮するような動きをみせた。": "我轻轻挪开她的内裤，仅仅如此，她的大阴唇就收缩了一下。", "ま、待って、あんっ、そ、そんなとこ急にっ……あっ、はぁんっ……！？　だ、だめ、こんな格好で……！": "等，等等，啊嗯，突，突然摸那里……啊，哈嗯……！？不，不行，这个姿势……！", "抗議してはいるが、少しずつ、しっとりと潤ってくる局部を見るに、それは本心ではないのではと予想される。": "虽然她嘴上在抗议，但看到她那逐渐湿润的私处，我猜她并不是真心不愿意。", "あっ、そこだめっ、何してっ、あふぁあっ……！　入り口のとこ、ぐりぐりしてるでしょっ……！？　まさか指そのまま入れたりとか、あんっ": "啊，那里不行，你在做什么，啊呼啊啊……！你在入口处，转来转去的吧……！？难道你要直接把手指插进去，啊嗯", "警戒したようだが、予想の斜め上を進んでみる。": "虽然她似乎有所警惕，但我还是试着超乎她的想象。", "この後、あまり使わないであろう薬指に愛液を塗りたくると、位置を少し上にずらす。": "之后，我将爱液涂在她应该不太会用到的无名指上，然后稍微往上挪动位置。", "ま、待って！？　そこ違うっ、そこはお尻の穴だからっ……はぁうっ、や、だめっ、そこじゃないってばぁ……！": "等，等等！？　那里不对，那里是屁股的洞……哈啊呜，不，不行，不是那里啦……！", "面白半分に周辺をなぞってみると、思った以上に反応があった。": "我半开玩笑地在周围画圈，结果她的反应比我想象的还要激烈。", "こう反応されては、つい悪ふざけもしてしまうというもの。": "看到她这样的反应，我忍不住想恶作剧一下。", "やっ、ちょっ……なんっ……は、入ってない！？　ちょっと入ってるよっ、やっ、動かさな……なんか変な感じっ……": "呀，等等……什么……没，没进去！？　稍微进去了点，呀，不要动……感觉好奇怪……", "当然、薬指が爪の先ほど入っているアナルには、これといった変化は見られない。": "当然，无名指的指尖进入肛门后，并没有出现什么明显的变化。", "だが、その下にある部分は次々と湿り気が増している。": "但是，下面的部分却逐渐变得湿润起来。", "はぁうっ……んっ、ああっ、やんっ、やっとこっち入ってきたぁ……": "哈啊呜……嗯，啊啊，呀嗯，终于进来了……", "指を中指にバトンタッチさせて、膣内へと挿入していく。": "我将手指换成中指，插入阴道内。", "もう離すまいとでも言うのか、ぎゅっと圧力が高まる。": "仿佛在说“我不会再放开你了”一样，压力突然变大了。", "んっ、はんっ、やっ、そこの入り口のとこ、ぐりぐりされたらっ、ああんっ、身体がびくびくしちゃうよぉ……！": "嗯，哈嗯，呀，那里入口的地方，被戳来戳去的话，啊啊嗯，身体会抽搐的……！", "それにしても、最初は抗議していたにしてはずいぶんと積極的だ。": "话说回来，一开始还在抗议，现在却变得这么积极。", "アナルを撫でた際に『そっちじゃない』とは、どういう意味だったのか。": "抚摸肛门的时候说『不是那里』，到底是什么意思呢。", "えっ、べ、別にっ……あんっ、はぁうっ……こっちにしてほしいとか、そんな意味じゃっ、はぁんっ、な、ないんだからっ……": "诶，没，没什么……啊嗯，哈啊呜……想让你插进来什么的，才不是，哈啊嗯，那，那种意思呢……", "無意識にだろうか、おねだりしていたことを気付かせてやろうとするが、ティンカー・ベルは頑なに認めようとはしない。": "可能是无意识的吧，我本想让她意识到自己在撒娇，但汀可贝儿却顽固地不承认。", "違うもんっ……んんっ、あはぁっ……こんなお尻丸出しで、おまんこに指挿れてなんて、そんなエッチなこと……ティンカ言わないもんっ……んっ、あはぁんっ……": "不是啦……嗯嗯，啊哈啊……屁股都露出来了，手指还插在小穴里，这么色情的事情……汀可才不会说呢……嗯，啊哈啊嗯……", "だが、人差し指も仲間に挿れて二本体勢で攻め続けていると、もうそんな余裕なくなってしまうようだった。": "但是，当我把食指也插进去，用两根手指继续进攻时，她似乎已经没有余力了。", "あっ、ああんっ、こんな格好なのに、ティンカもう、イッちゃいそうなのぉ……ねえ、お願いっ、あはあぁんっ、もっと、もっとしてっ、イキそうなのぉ、んんんっ、あはああっ": "啊，啊啊嗯，明明是这种姿势，汀可却，快要去了……呐，拜托了，啊哈啊啊嗯，继续，继续吧，快要去了，嗯嗯嗯，啊哈啊啊", "ひときわ膣圧が高まる。": "阴道的压力突然变大了。", "その予兆を感じて、ティンカー・ベルがずっと悦んでいた箇所を、ここぞとばかりに刺激し続ける。": "感觉到这个预兆，我趁机不断刺激着汀可贝儿一直感到愉悦的地方。", "あっ、やっ、あはああんんっ、イッちゃうううっ、あああっ！": "啊，呀，啊哈啊啊嗯嗯，要去了，啊啊啊！", "盛大に潮を吹く。": "潮吹。", "とろとろと股間から太ももへ愛液の雫が、幾筋も伝っていく。": "爱液的水滴从股间流到大腿上，留下几道痕迹。", "んっ、あんっ……イカされちゃったぁ……こんな木の上にぶら下げられてぇ……": "嗯，啊嗯……被弄高潮了……被吊在这种树上……", "少し正常に戻りかけたのか、ティンカー・ベルは不満そうに頬を膨らませた。": "稍微恢复了正常，汀可贝儿不满地鼓起脸颊。", "んもう、ひどいよ。動けないのをいいことにイタズラするなんて……ほんと、あんたじゃなかったらタダじゃおかないんだからね……": "真是的，好过分。趁我动不了的时候恶作剧……要不是你，我可不会轻易放过你……"}