{"ふぅ……このお米のお酒は美味しいわね": "呼……这个米酒真好喝呢", "シンデレラ": "仙杜瑞拉", "……ワインや他のお酒とどう違うの？": "……和红酒以及其他酒有什么区别吗？", "ヴェルメリオ": "威尔梅里奥", "甘みがあって、それでいてすっきりしているのよ。すっかりファンになっちゃったわ": "既有甜味，喝起来又很清爽。我已经完全迷上它了", "人間さん、日本酒がオトギノクニに存在していて嬉しいですね。でも、飲みやすいからって、お２人とも飲み過ぎ注意ですよ。アルコール度数は高めですから": "人間君，童话之国里有日本酒，我很开心。不过，虽然容易入口，但你们两个还是注意别喝多了。毕竟酒精度数很高", "ピュルテ": "看板", "ぶどうジュースの方が甘くて美味しいじゃん。顔がカーってしたりしないし": "葡萄汁不是更甜更好喝吗。而且也不会脸红", "ティンカー・ベル": "汀可貝兒", "……わたしも、お酒はパイや料理の時にちょっと使うくらい": "……我也是，酒只会在做派和料理的时候用一点", "きっとティンカちゃんたちにも、お酒の良さがわかる日がくるわ": "一定会有那么一天，让汀可妹妹你们明白酒的美妙之处", "お酒って、オトナのたしなみですもんね。シンデレラさんと人間さん、かっこいいです": "酒是大人的爱好呢。仙杜瑞拉小姐和人間君，好帅", "綺麗な着物を着て、人間さんと美味しいお酒が飲めて、私とっても幸せよ": "穿着漂亮的和服，和人間君一起喝着美味的酒，我非常幸福哦", "……今日の姐さん、いつも以上に色っぽい": "……今天的姐姐，比平时更性感", "なんだかお２人の世界が出来上がってますね。うらやましいです": "总觉得你们两个已经进入二人世界了。好羡慕", "くっ……ティンカだってお酒の味くらいわかるもん！ちょっと人間さん、そのコップかして！": "咕……汀可也懂酒的味道！人間君，把那个杯子给我！", "あ！ティンカちゃん！そんな一気に飲んじゃだめです！": "啊！汀可妹妹！不能一口气喝那么多！", "ぷはーっ！": "咕嘟！", "あら☆ティンカちゃん、いい飲みっぷり！": "啊啦☆小汀可，喝得真豪爽！", "ふ、ふうん。お米の酒って意外とイケるじゃ……あああああっ、顔が、顔が熱いっ！": "呼，呼嗯。米酒意外地好喝……啊啊啊啊啊，脸，脸好烫！", "大丈夫ですか？！ティンカちゃん！はい、これお水です！": "没事吧？！小汀可！来，这是水！", "うふふ、ティンカちゃん、顔が真っ赤！う〜ん……なんだか眠くなってきた": "呼呼，小汀可，脸好红！嗯……有点想睡了", "……寝ちゃった。だめだ、姐さんも使い物にならない": "……睡着了。不行，姐姐也派不上用场了", "顔が熱いよーっ！喉がカーってするよぉ！顔が、体が、熱い！頭がクラクラするぅ": "脸好烫！喉咙好热！脸，身体，好热！头好晕", "人間さん、ティンカちゃんを部屋まで運んでくれますか？私とヴェルちゃんは、シンデレラさんの様子を見てます": "人間君，能把小汀可送到房间吗？我和小威爾去照顾仙杜瑞拉小姐", "う……うんっ……え……人間？　あ……そっか、ティンカお酒飲んで頭がクラクラして……": "嗯……嗯……诶……人間？啊……对了，小汀可喝了酒，头好晕……", "ここティンカの部屋？　人間が運んでくれたんだね……うん、もう大丈夫。ごめん、迷惑かけて": "这里是小汀可的房间？是人間送我回来的吧……嗯，已经没事了。抱歉，给你添麻烦了", "え、もう自分の部屋に戻る？　ちょ、ちょっと待って！　あ、あのさ……着物が苦しいから、脱ぐの手伝ってくれない？": "诶，已经要回自己的房间了？等，等一下！那，那个……和服好难受，能帮我脱掉吗？", "だってティンカ、どうやって脱ぐかわからないし。え、この紐をほどくの？　それから？　この帯を外して……ねえ、見て。ティンカ、着物の下、何も着てないんだ。だめ、ちゃんとティンカを見て": "因为汀可不知道怎么脱。诶，要解开这个绳子吗？　然后呢？　解开这个带子……呐，看。汀可的和服下面，什么都没穿。不行，好好看着汀可", "ティンカー・ベルはゆっくりと着物を脱ぎ、その一糸まとわぬ姿をさらした。": "汀可贝儿慢慢地脱下和服，露出一丝不挂的身体。", "酒のせいなのか頬を紅潮させ、少しうるんだような瞳でじっと見つめ、ティンカー・ベルは唇を重ねてきた。": "也许是喝了酒的缘故，她的脸颊泛着红晕，用有些湿润的眼睛盯着我，然后吻了上来。", "ティンカのこと、こども扱いしないで。ティンカだって色っぽいでしょ？　ほら、こんなに固くなってるじゃん": "不要把汀可当成小孩子。汀可也是很有魅力的吧？　你看，都变得这么硬了", "馬乗りになり、ペニスをまさぐるティンカー・ベル。": "她骑在我身上，玩弄着我的阴茎。", "我慢できず服を脱ぎ捨てると、騎乗位の体制でティンカー・ベルにペニスを挿入する。": "我忍不住脱下衣服，以骑乘位的姿势将阴茎插入了汀可贝儿的体内。", "あっ！　あふぅっ！　はぁ……はぁ、はぁ……ふ、太いよぉっ！　おちんちん、すごく太いよぉ！　はうっ……はぁ、はぁはぁ……": "啊！　啊呼！　哈啊……哈啊，哈啊……好，好粗！　肉棒，好粗！　哈唔……哈啊，哈啊哈啊……", "すでに愛液でぐちょぐちょの局部だったが、ペニスをゆっくり挿入してやらないと壊れてしまいそうなくらいきつかった。": "虽然她的私处已经被爱液弄得湿漉漉的，但如果不慢慢地插入阴茎的话，感觉会坏掉。", "あっ、あはぁっ……ねえ、もっとちゃんと見てよ。ティンカのこと……ちゃんと見て": "啊，啊哈啊……呐，好好看着我。好好看着……汀可", "はだけた着物の鮮やかさと肌の白さがコントラストになって際立つ。": "敞开的和服的鲜艳和肌肤的白皙形成了鲜明的对比。", "そして、控えめな胸元の先端には、これまた白い肌に映えるピンクの突起。": "然后，在她那小巧的胸部的顶端，有着与白皙的肌肤相映成趣的粉红色突起。", "んっ、はうんっ……！　そこっ、敏感なとこだから、いじっちゃだめぇ……んんっ、はぁんっ……": "嗯，哈嗯……！　那里，很敏感的，不要玩弄……嗯嗯，哈嗯……", "指の腹で転がすように愛撫していると、呼吸を乱しながらも、ティンカー・ベルは少し不満そうに睨む。": "当我用指腹滚动着爱抚时，汀可贝儿一边喘着粗气，一边有些不满地瞪着我。", "ふんだ……ティンカのおっぱいはどうせ小さいですよ……。知ってるんだから。人間はティンカのおっぱい揉まないもんね": "哼……汀可的胸部反正很小……。我知道的。人类是不会揉汀可的胸部的", "小ぶりなので、ついつい乳首を中心に攻めてしまいがちだった。リクエストに応えて、乳房全体を掴んで揉みしだく。": "因为很小，所以很容易以乳头为中心进行攻击。我回应她的要求，抓住整个乳房揉捏。", "んっ、あはぁっ！？　そ、そう、そういうこと。分かってきたじゃん。じゃあ、動くよ……？": "嗯，啊哈！？　对，对，就是这样。你终于明白了。那，我要动了哦……？", "腰を動かす速度を早める。": "我加快了扭腰的速度。", "上下の出し入れではなく前後にスライドするような腰使いにすると、クリトリスにも刺激が加わる。": "当我用前后滑动的腰法而不是上下抽插时，阴蒂也会受到刺激。", "はぁっ……はぁぁっ……だめぇっ！　ク、クリトリスも一緒に擦れてるよぉ！　人間のお腹にずりゅって、擦れちゃってるのっ……": "哈啊……哈啊啊……不行！　阴，阴蒂也一起摩擦到了！　人类的肚子在摩擦着阴蒂……", "ぐりぐりと押し付けるように腰をスライドさせるティンカ。": "汀可的腰滑动着，像是在用力地压着我一样。", "揺れる小さな胸に再び手を伸ばし乳首を刺激すると、ティンカー・ベルは体をビクビクと震わせる。": "当我再次把手伸向她摇晃的胸部刺激乳头时，汀可贝儿的身体颤抖了起来。", "ひぃぅっ……おっぱいだめだってばぁ……んっ、はぁんっ、ああっ": "咿……胸部不行……嗯，哈嗯，啊啊", "もちろん彼女の望みどおり手のひら全体で包んで揉んでやる。": "我当然按照她的要求，用整个手掌包裹着揉捏。", "先端を中心に刺激した方が単純な性感は高まるはずだが、ティンカー・ベルは満足そうだ。": "以乳头为中心进行刺激应该能更单纯地提高她的快感，但汀可贝儿似乎很满意。", "へへっ……ここ、エルマイトがぎゅうぎゅうに詰まってるね……んんっ、はぁんっ……ね、気持ちいい？": "嘿嘿……这里，圣之力都塞满了呢……嗯嗯，哈嗯……舒服吗？", "後ろ手に陰嚢をそっと撫でるティンカー・ベル。": "汀可贝儿把手伸到后面，轻轻地抚摸着阴囊。", "皮をつまんで少し伸ばしてみたり、と刺激を続ける。": "她捏着阴囊的皮，稍微拉长了一下，继续刺激着。", "んっ、あはぁっ……ねえ、人間から見える？　ティンカたちがつながってるとこ……。人間の大事なとこ、ちゃんとティンカの中に入ってるでしょ……？": "嗯，啊哈……人类，看得见吗？汀可和你结合的地方……人类重要的地方，好好地插进汀可的里面了哦……？", "結合部を見せつけるように、先ほどまでより上体を起こすと、更に体の動きを早めていく。": "为了展示结合处，她比刚才更挺起上半身，加快了身体的动作。", "あ、あんっ……いいのぉ、すごくいいのぉっ！　あ、あああっ……お、おまんこから、汁いっぱいでちゃうぅ……はぁはぁっ……": "啊，啊嗯……好棒，好舒服！啊，啊啊啊……小，小穴里，流出了好多汁水……哈啊哈啊……", "言葉どおり、結合部は溢れた互いの体液が糸を引いていた。": "正如她所说，结合处溢出的体液拉出了丝线。", "間もなく絶頂を迎える前兆を感じ、ぐっとティンカー・ベルの太ももを捕まえながら下からも突き上げる。": "我感觉到即将迎来高潮的前兆，紧紧抓住汀可贝儿的大腿，从下面往上顶。", "ひううんっ！　はあんっ、そんなに捕まえてっ、中に出すの……？　逃がさないようにティンカの中にいっぱい……？": "咿呜呜嗯！　哈啊嗯，这么用力抓住，是要射在里面吗……？为了不让我逃走，要射满汀可的里面吗……？", "笑みを浮かべて、太ももだけのささやかな拘束に応えるティンカー・ベル。": "汀可贝儿露出笑容，回应着仅限于大腿的轻微束缚。", "あっ、いいよっ、いっぱい出して！　ティンカも、もうっ、はんっ、あふぁああっ、イッ、イッちゃうのっ、あああっ！": "啊，可以哦，射满里面吧！汀可也，已经，哈嗯，啊呼啊啊啊，要，要去了，啊啊啊！", "放出される精液。": "精液被释放出来。", "激しい上下運動を続けたまま放たれたため、膣に全量が収まらず、ティンカー・ベルの上半身にまで飛散する。": "由于是在持续的激烈上下运动中射出的，阴道无法容纳全部的精液，甚至飞溅到了汀可贝儿的上半身。", "ふぁああ……すごい出たぁ。ティンカの身体、あんたの精子でベトベトだよぉ……んんっ、すごい、濃い匂いがするね……": "呼啊啊啊……射了好多。汀可的身体，被你的精子弄得黏糊糊的……嗯嗯，好厉害，味道好浓……", "どろりとした精液をなぞった指を、まだ固く勃った乳首にくるりと撫で付ける。": "她用手指抹了抹粘稠的精液，然后在仍然坚挺的乳头上轻轻抚摸。", "ねえ？　少しは見直した？　ティンカだって、やろうと思ったらエッチになっちゃうんだよ。あんただけには……見せてあげるから……": "嗯？稍微对你刮目相看了吗？汀可也是，想做的话也能变得很色情哦。因为只有你……才能看到……"}