{"ヴラド卿の治療を受けたい方は、1列に並んでくださーい！": "想要接受弗拉德大人治疗的人，请排成一列！", "ピュルテ": "看板", "……次の方、どうぞ。……う、あたしの声じゃ聞こえてない。人間さん、次の人連れてきて": "……下一位，请进。……呜，他们听不见我的声音。人間君，把下一个人带过来", "ヴェルメリオ": "威尔梅里奥", "ありがとうございます、みなさん。お手伝いいただいて": "大家，非常感谢你们的帮忙", "ヴァン・ピュール": "凡・皮尔", "それにしてもすごい人の数。月に1度のヴラドの治療って、町の人に人気があるのね！": "不过人也太多了吧。弗拉德每月一次的治疗，真是受镇上的人欢迎啊！", "シンデレラ": "仙杜瑞拉", "はい、治療は痛くなく、すぐに悪い個所が治るので効果てきめんと評判なんです": "是的，治疗过程不会痛，而且马上就能治好不好的地方，所以评价非常好", "……牙で血を吸うのに、痛くないの？": "……用牙齿吸血，不会痛吗？", "ヴラド卿の牙は特別です。相手に痛みを与えず、血を吸うことができるんですよ": "弗拉德大人的牙齿很特别。可以不给对方带来疼痛，直接吸血", "悪い個所の血を吸って、ヴラドさんが病気になったりしないのですか？": "吸了不好的地方的血，弗拉德先生不会生病吗？", "ヴラド卿は体の中に悪い血をためて、あとでお城で精製しているんです。食するのは精製した血なので大丈夫なんですよ": "弗拉德大人会把不好的血留在体内，之后再在城堡里精制。吃的是精制过的血，所以没问题", "さすがヴラドね": "果然不愧是弗拉德", "私も早く、ヴラド卿のように治療ができるヴァンパイアになりたいのですが……なかなか上手にできなくて。相手に痛みを与えてしまったり、悪い血をそのまま飲んでしまって、お腹を壊したり……": "我也想早点成为像弗拉德大人那样能进行治疗的吸血鬼……但总是做不好。会给对方带来疼痛，或者直接喝下不好的血，然后肚子痛……", "お前たちか！　町の人をだまして血を飲んでいる吸血鬼は！": "就是你们吗！　欺骗镇上的人吸血的吸血鬼！", "旅人1": "旅人1", "ずいぶん失礼な言い方ね、あなた方は？": "你们的说话方式还真是失礼呢？", "私たちは旅の僧侶だ！　お前たちのような魔物を退治してまわっている": "我们是旅行的僧侣！　正在到处消灭像你们这样的魔物", "旅人2": "旅人2", "だましてなどいません！　これは治療です。町の方の同意も得ています！": "我们没有欺骗！　这是治疗。也得到了镇上的人的同意！", "治療だと？　笑わせるな！　薄汚い魔物の吸血鬼め！": "治疗？　别笑死人了！　肮脏的魔物吸血鬼！", "てめぇら！さっきから聞いてりゃ好き放題言いやがって。ヴラド卿を侮辱することはゆるさねぇぞ！やんのかゴラァ！": "你们这些家伙！从刚才开始就一直在乱说。我可不允许你们侮辱弗拉德大人！想打架吗！", "ひ、ひい！　殺される〜！！！": "咿，咿！　要被杀了！！！", "旅人たち": "旅人们", "あ、もう逃げた。なさけないわね": "啊，已经逃走了。真是没出息呢", "……すごい迫力。かっこよかった": "……好厉害的魄力。好帅", "は！　私ってば……すみません、ヴラド卿の事になると頭に血が上ってしまって。つい昔の癖が……反省します": "哈！　我真是的……对不起，一提到弗拉德大人的事，我就会变得很激动。不小心就……我会反省的", "ヴァン・ピュールさんは元ヤンだったのですね、人間さん": "凡・皮尔小姐以前是不良少年呢，人间君", "……ヴラド卿が、疲れたからケーキ食べさせないと続きやらないって": "……弗拉德大人说，累了，不吃蛋糕的话就不继续了", "ヴラド卿……ほんとにもう、相変わらずなんですから": "弗拉德大人……真是的，还是老样子呢", "ヴァン・ピュールは、ヴラドとは付き合い長いの？": "凡・皮尔和弗拉德认识很久了吗？", "ええ。私が路地で死にかけていたところを、助けてもらったのがキッカケなんです": "是的。我差点死在小巷子里的时候，被他救了，这就是我们认识的契机", "薄暗い路地。": "昏暗的小巷。", "帰路を急ぐヴァン・ピュール。": "凡・皮尔急着赶回家。", "遅くなっちゃった……早く屋敷に戻らないと……": "晚了……得快点回宅邸……", "おおっと、動くんじゃねえ！": "喂，别动！", "男１": "男1", "息を呑むヴァン・ピュール。": "凡・皮尔屏住呼吸。", "視線を動かし背後の様子を窺うと、月光を反射して鈍く光る刃物が見てとれた。": "她移动视线窥视背后的情况，看到了反射月光，发出暗淡光芒的刀具。", "こうして手を縛られたら、どうしようもねえだろう？": "手被绑成这样，你也没办法了吧？", "アニキー！　早くヤッちまいましょう！": "大哥！快点干吧！", "男２": "男2", "あ、あなたたち、こんなこと許されると……はぐうっ！　ま、待って！　もしかして今、挿れてる！？": "你，你们，做这种事是不被允许的……哈咕！等，等一下！难道，现在插进来了！？", "ケツ丸出しにされて、挿れられないと思ったのか？": "被扒光屁股，你难道以为不会被插吗？", "アニキー！　俺、こっち使っていいスかー！？": "大哥！我可以使用这边吗！？", "ちょっ、くっさ……その汚いモノ、しまいなさいよ！": "等，好臭……把那个脏东西收起来！", "ああ、うるせえから、てめえのくせえチンポで塞いじまえ": "啊啊，吵死了，用你那臭臭的鸡巴堵住吧", "むぐうっ……！？　んああっ、んむっ、むううっ！？": "咕呜……！？嗯啊啊，嗯呜，呜呜呜！？", "無理に口の中に弟分の男のペニスをねじこまれ、苦悶の表情でうめくヴァン・ピュール。": "被小弟硬是把阴茎塞进嘴里，凡・皮尔露出痛苦的表情呻吟。", "おう、変な気起こすんじゃねえぞ": "喂，别打什么歪主意", "暴れて抵抗するヴァン・ピュールの尻に、ナイフの刃先をぴたりと当てる。": "凡・皮尔拼命抵抗，小弟用刀刃抵住她的屁股。", "ひんやりした金属の感覚に、ヴァン・ピュールはハッとして抵抗を止める。": "冰冷的金属触感，让凡・皮尔突然停止了抵抗。", "可愛い弟分のチンポ、噛み切られるわけにはいかねえからな": "我可爱的弟弟的肉棒，可不能被你咬断啊", "うっわー、チンポくわえてくれてる！　もっと舌使ってよ！": "哇，含着肉棒呢！　再多用点舌头！", "俺もこっちを堪能させてもらうとするか": "我也来享受一下吧", "んぐぅ……！　むぐっ、んぐぐっ！　ぷはぁっ……や、やめて、そんなの動かしたらっ……ああああっ！": "嗯咕……！　姆咕，嗯咕咕！　噗哈……住，住手，那样动的话……啊啊啊啊！", "いやいや、案外すんなり入ってるぜ？　意外と期待してたんじゃねえの？": "不不，意外地顺利插进去了呢？　你意外地很期待吧？", "そんなわけないっ……！　んっ、くっはぁ……すんなり入ったのは、あんたの粗末なそいつが小さいからっ……んぐぅ、ぐぐう": "不可能……！　嗯，咕哈……能顺利插进去，是因为你那粗劣的家伙太小了……嗯咕，咕咕", "こっち忘れないでー！　ほら奥までくわえてよー！": "别忘了我这边！　来，含到深处！", "強引に口にねじこんだ弟分は、ぐいぐいと勝手に腰を動かし始める。": "强行塞进嘴里的小弟，开始擅自地动起腰来。", "んむっ、ぐうっ……ぷはっ、けほっ、けほっ": "嗯姆，咕……噗哈，咳，咳", "匂いもひどく、無理に押し込まれるので喉の奥に当たってしまうので、むせてしまうヴァン・ピュール。": "气味也很糟糕，因为强行塞进去所以碰到喉咙深处，凡・皮尔被呛到了。", "アニキー！　こいつ俺のくわえてくれない！": "大哥！　这家伙不给我含！", "ああ？　俺のチンポが良すぎて集中できないってかぁ？": "啊啊？　我的肉棒太舒服了所以没法集中吗？", "ふざけないでっ、あんたたちなんかにっ……ひううっ！？": "别开玩笑了，我怎么可能对你们……噫呜呜！？", "ナメた口きいてんじゃねえ！　マンコからよだれ垂らしながら、何言ってんだ": "别用那种口气说话！　小穴都流口水了，你在说什么呢", "ナイフの切っ先を尻に軽く突き立てる兄貴分。ヴァン・ピュールは身体をこわばらせる。": "大哥用刀尖轻轻戳了戳凡・皮尔的屁股。凡・皮尔的身体僵硬起来。", "はい、続きねー！": "好，继续！", "しかし、兄貴分の言葉はあながち間違いではなかった。スピードを上げるごとに、ぐちっ、ぐちっ……と汁っぽい音が響いている。": "但是，大哥的话也不完全是错的。随着速度的加快，咕啾，咕啾……液体的声音响了起来。", "んっ、んむむむっ……んっ、んっ、んん……！": "嗯，嗯呣呣呣……嗯，嗯，嗯嗯……！", "へへ……ケツの穴がひくひくしてるぜ。喜んでるんじゃねえか？": "嘿嘿……屁眼在抽动呢。这不是挺高兴的吗？", "んむっ……ぷはぁっ！　ち、違うっ、喜んでなんかっ……んんっ、あはぁっ……！": "嗯呣……噗哈！　不，不是，我才没有高兴……嗯嗯，啊哈……！", "そうかあ？　だけどほら、俺のチンポに吸い付いてきて、精子を搾り取ろうとしてるぜ": "是吗？　但是你看，你的小穴吸着我的肉棒，想要榨取我的精子呢", "あっ、ああんっ……違うっ、違うのっ、こんなので感じてるとか、変態でしょ……！　んんっ、はああんっ！": "啊，啊啊嗯……不是，不是的，因为这种事有感觉什么的，太变态了……！　嗯嗯，哈啊啊嗯！", "だからそう言ってんだよ！　メスの匂いぷんぷんさせやがってよぉ！": "所以我才这么说的啊！　雌性的气味都飘出来了！", "ああっ、やああっ！？　そ、そんなことないっ……！": "啊啊，呀啊啊！？　才，才没有……！", "そろそろ出すぞ！　しっかり子宮口開いて待ってろよ！": "我差不多要射了！　给我把子宫口打开等着！", "えっ、やっ、まさか……んっ、はぁっ……！？　な、中に出すつもりなのっ……！？　だ、ダメっ、それは本当にダメぇっ……！": "诶，呀，难道……嗯，哈啊……！？　你，你打算射在里面吗……！？　不，不行，这真的不行……！", "俺も出すよー！": "我也要射了！", "んぐっ、んぐうううっ！？": "嗯咕，嗯咕呜呜呜！？", "うおおっ、で、出るっ！": "呜哦哦，射，射了！", "ほわあああ……いっぱい出た—！": "哇啊啊啊啊……射了好多—！", "口に、そして膣に、それぞれから大量の精液を放出される。": "嘴里，还有小穴里，各自被射入了大量精液。", "うぐっ……ごほっ、ごほっ！　気持ちわるいっ……口の中がベタベタして……それに……": "呜咕……咳咳，咳咳！　好恶心……嘴里黏糊糊的……而且……", "下腹部に放熱する何かを感じる。": "下腹部感受到了某种放热的东西。", "言うまでもなく、出された精液の温度だろう。": "不用说，是射进来的精液的温度吧。", "本当に……中で出されたっ……！？　私、どうしてこんな……": "真的……射在里面了……！？　我，为什么会这样……"}