{"これがコマってやつなの。ふうん、敵に投げて使うの？": "這就是陀螺嗎。嗯，是扔向敵人使用的嗎？", "ドロシー": "桃樂絲", "えっ、回して遊ぶんだ。ティンカも武器だと思ってたよ": "哎，是轉着玩的。汀可也以爲是武器呢", "ティンカー・ベル": "汀可貝兒", "でも手作りだとうまく回らないかもしれない？　大丈夫ですよ、試してみましょう": "但是手製的話可能轉不好？沒問題的，試試看吧", "ピュルテ": "看板", "人間界には滑らかに削る道具があるのね。他には何があるの？": "人界有能削得很光滑的道具呢。還有其他什麼的嗎？", "シンデレラ": "仙杜瑞拉", "……『コタツ』？　ふうん、冬でもあったかくなるんだ": "……『暖桌』？嗯，冬天也能變暖呢", "ヴェルメリオ": "威爾梅里奧", "あっ、私知ってますよ！　大学の友達の家に遊びに行ったときに置いてありました": "啊，我知道哦！　去大學朋友家玩的時候有看到", "コタツにミカンが定番？　へえーっ、やってみたい！": "柑橘是暖桌的標配？　誒，我想試試！", "ミカンって要するにオレンジよね。じゃあ森に採りに行ってくるわ！": "柑橘就是橙子吧。那我去森林裏採！", "オッケー！　じゃあコタツパートはよろしく！": "OK！　暖桌就拜託你了！", "あっ、なんか面倒そうだからって逃げたわね！": "啊，你因爲嫌麻煩就逃了！", "じゃあ私とシンデレラさんでお布団のとこ作りましょう！": "那我和仙杜瑞拉一起做被子吧！", "…………。": "…………。", "……この小さいテーブルに、網を取り付ければいいんだね": "……在這張小桌子上，裝上網子就行了吧", "網には、ヴェルメリオの魔法で熱した石が詰められている。": "網子裏，裝着威爾梅里奧用魔法加熱的石頭。", "網を固定し、ピュルテたちが作った布団をかけ、天板を載せて挟めばコタツの完成だ。": "固定好網子，蓋上看板她們做的被子，再把頂板夾在中間，暖桌就完成了。", "……これがコタツ。うん、入ってみるね": "……這就是暖桌。嗯，我進去試試", "嬉しそうにコタツに入るヴェルメリオ。": "威爾梅里奧高興地鑽進暖桌。", "……ピュルテと姐さん、ごはんの買い出しに行ってくれてるのに、先に入っちゃって悪いかな。……え、ミカンの２人？　どうせ遊んでるだけだから、それは別に気にしない": "……看板和姐姐，明明是去買東西的，我先鑽進去是不是不太好啊。……誒，喫橘子的兩人？　反正只是在玩，不用在意", "魔法で焼かれた石は熱源としては充分なはずだが、さすがに人間界の赤外線に比べると、全体を温めるまでには時間がかかる。": "用魔法燒過的石頭作爲熱源應該足夠了，但和人界的紅外線相比，要讓整個暖桌變暖還是需要時間的。", "……結構あったかいよ。すごいね、人間界って。でも寒いなら、隣りあって入ろ？": "……還挺暖和的。人界真是厲害啊。不過要是冷的話，就一起進來吧？", "ヴェルメリオは入る場所を変えて、密着してくる。隣り合うというよりは、二人羽織のように折り重なる姿勢になった。": "威爾梅里奧換了位置，和我緊貼在一起。與其說是緊貼在一起，不如說是像雙人羽織那樣重疊在一起。", "……どうかな、これであったかい？": "……怎麼樣，這樣暖和嗎？", "うなじから果実のような甘い香りが立ち上り、鼻孔をくすぐる。": "從她的脖子上散發出果實般的甜香，刺激着我的鼻孔。", "理性が飛ぶには充分な刺激だった。": "這刺激足以讓我失去理性。", "……ふわあっ！？　ど、どうしたの！　だ、ダメだよ、こんなとこで……や、やあんっ、おっぱい出ちゃってるってばぁ……": "……嗚哇！？怎，怎麼了！不，不行啊，在這種地方……呀，呀啊，胸部露出來了……", "強引に衣服をたくしあげると、豊かな胸がこぼれ落ちるようにぷるんっ、と揺れながら顔を出す。": "我強行掀起她的衣服，豐滿的胸部像掉下來一樣搖晃着露了出來。", "……はうんっ！　も、揉んじゃダメだってばぁ……ね、ねえ、すごく熱いのがお尻に当たってるよ……やっ、ねえっ、どうするの……？": "……哈嗚！不，不能揉啊……喂，喂，有個熱熱的東西頂着屁股……呀，喂，你要幹什麼……？", "すっかり怒張したペニスを取り出すと、ヴェルメリオの下着をずらして、隙間から現れた陰裂へあてがう。": "我拿出完全勃起的陰莖，撥開威爾梅里奧的內褲，抵在從縫隙中露出的陰脣上。", "……ふぁっ、あ、当たってるよぉ。直接、熱いのがお尻に当たってる……ね、ねえ、ダメだよ、誰か来ちゃうよぉ……": "……嗚啊，碰，碰到了。熱熱的東西直接頂着屁股……喂，喂，不行啊，有人要來了……", "ここまできて中止することなど、できるはずもない。": "事到如今，已經不可能停下來了。", "折り重なったまま、後ろから挿入していく。": "我保持着重疊的姿勢，從後面插入。", "……やっ、あはぁんっ……！　は、入ってきちゃってるよぉ……熱いの、すごく熱いのがわたしの中に……あっ、はぁんっ……あううっ……": "……呀，啊哈嗯……！進，進來了……熱熱的，非常熱的東西進到我裏面……啊，哈嗯……啊嗚嗚……", "重なったまま、後ろから耳朶にそっと舌を這わせる。びくん、と身体全体が反応した。": "我保持着重疊的姿勢，從後面用舌頭舔着她的耳朵。她的身體猛地一顫。", "……ひぁんっ！　なにそれっ、あっ、やだぁ……耳元で舌の音がしてぇ……なんかエッチな感じになるぅ……あっ、あふぅ……": "……呀嗯！這是什麼，啊，討厭……耳邊傳來舌頭的聲音……感覺好色情……啊，啊呼……", "慣れない刺激に息遣いが急に荒くなる。舐めることそのものより、ウェットな音を立てることに集中してやると、ヴェルメリオの身体が脱力していくのが分かる。": "不習慣的刺激讓她的呼吸突然變得急促。比起舔舐本身，我更專注於發出溼潤的聲音，我感覺到威爾梅里奧的身體逐漸脫力。", "……だめそれぇ、変になっちゃうの……気持ちいいのとは違うのに、なんかエッチな気分になってきちゃってぇ……": "……不行，那樣，會變得奇怪的……明明和舒服的感覺不一樣，卻有種色情的感覺……", "そっと胸元に手を伸ばすと、既に乳首が固くツンと隆起していることが指先の感触で分かる。": "我輕輕把手伸向她的胸口，指尖的觸感告訴我，她的乳頭已經硬挺地隆起。", "……あっ、やあっ、おっぱいだめっ、今すごく敏感になっ……ひぁんっ、やだぁ、声出ちゃうっ……": "……啊，呀啊，胸部不行，現在變得非常敏感……呀嗯，討厭，要叫出聲了……", "乳首を責めながら、後ろから深々と何度も突き挿していく。最奥部にゴリゴリと当たる感触が亀頭に伝わってくる。": "我一邊玩弄着乳頭，一邊從後面深深地不斷抽插。龜頭傳來頂到最深處的觸感。", "……ふああっ！　あっ、やあっ、当たってる、奥に当たっちゃってるよぉ……そこ気持ちいい……んっ、奥のとこ……": "……呼啊啊！　啊，呀啊，頂到了，頂到最裏面了……那裏好舒服……嗯，最裏面……", "反応の良いところへ当たるよう角度を調節しながら、スピードを上げて激しく突いていく。": "我一邊調整角度頂到她有反應的地方，一邊加快速度激烈地抽插。", "……あふっ、ああんっ、そこゴツゴツあたっちゃうのが……気持ちよくて……んっ、あっ、あはっ、身体に力が入らなっ、ああうっ": "……啊呼，啊啊嗯，那裏被頂到……好舒服……嗯，啊，啊哈，身體使不上力，啊啊嗚", "手を回して両乳首を同時につまみ上げる。触っただけで小さくビクつくほど敏感になっている。": "我用手同時捏住兩個乳頭。她已經敏感到了只是碰到就會微微顫抖的程度。", "……あっ、やん、おっぱい弱くなっちゃってるからぁ……そんなふうに、はぁっ、ふあああっ！": "……啊，呀嗯，胸部變得很敏感……那樣的話，哈啊，呼啊啊啊！", "少し強めにぎゅっと指先でつまんでやると、反応が１段階上がる。": "我稍微用力地用指尖捏住，她的反應就更強烈了。", "ひあっ、やあっ、そんな強くしたらだめぇ！　う、ううんっ……痛くないけどぉ、おっぱいぎゅってされると声がぁ、ああうっ、あはああっ！": "呀啊，呀啊，那麼用力的話不行！　嗚，嗚嗯……雖然不痛，但是胸部被捏住的話聲音，啊啊嗚，啊哈啊啊！", "乳首をつままれながら後ろから挿れられるのが、どうやら気に入った様子だ。": "看來她很喜歡一邊被捏着乳頭一邊從後面被插入。", "しかし、いつ他のメンバーが帰ってくるとも分からないのに、すっかり夢中の様子。": "但是，明明不知道什麼時候其他成員會回來，她卻完全沉迷其中。", "……う、んあっ、そうだけどぉ……あ、あんっ……見られちゃったらどうしようって想ったら……んんっ、なんか、あっ、よけいエッチな感じになっちゃうの……": "……嗚，嗯啊，是這樣沒錯……啊，啊嗯……一想到要是被看到了怎麼辦……嗯嗯，感覺，啊，就變得更色情了……", "帰り時間を気にしたわけではないが、もはや絶頂も近い。": "雖然我並沒有在意回去的時間，但已經快要射了。", "一段と加速させるとヴェルメリオはコタツの天板に、必死にしがみつくかのように力を込める。": "我進一步加速，威爾梅里奧拼命地抓住被爐的頂板。", "ああっ、ああううっ、だ、だめぇ、わたしもイッちゃいそうだよぉ……ああうっ、あはあっ、一緒に、イこっ……！　あっ、ああんっ、ああああっ………！": "啊啊，啊啊嗚嗚，不，不行，我也要去了……啊啊嗚，啊哈啊，一起，去吧……！　啊，啊啊嗯，啊啊啊啊………！", "放出された精液を受け止め、ヴェルメリオの下半身は射精の蠕動に合わせるかのごとく小刻みに痙攣する。": "威爾梅里奧的下半身接受着射出的精液，配合着射精的蠕動微微痙攣。", "あっ……ああっ、いっぱい……入ってきてるよ……あなたの精子が……すっごくあったかいよ……": "啊……啊啊，射了好多……進來了……你的精子……好溫暖……", "ヴェルメリオはコタツの天板に手をついたまま、幸せそうに微笑む。": "威爾梅里奧把手放在被爐的頂板上，幸福地微笑着。", "その股間からは溢れ出た精液や、自身の愛液が太ももを伝って滴り落ちていく。": "從她的股間溢出的精液和自己的愛液順着大腿滴落。", "……あったかくなった？　えへへ、もう汗ばんできちゃうくらいだよね。わたしもお腹の中から……じゃない、身体の芯からあったまっちゃった……": "……變暖和了？　誒嘿嘿，已經出汗了呢。我的肚子裏面也……不對，身體裏面也變暖了……"}