{"わあ、素敵な旅館ですね。やっぱり和風は落ち着きますか、人間さん": "哇，好棒的旅館。果然和風讓人平靜啊，人君", "ピュルテ": "看板", "あなたの故郷はこんな雰囲気なのね。カンザスとは全然違うみたい": "你的故鄉就是這種氛圍啊。和堪薩斯完全不一樣", "ドロシー": "桃樂絲", "……なんか木の匂いがするね": "……有木頭的味道呢", "ヴェルメリオ": "威爾梅里奧", "カグヤが紹介してくれたおかげでお部屋もグレードアップされたし、素敵なお休みになったわね": "多虧了輝夜的介紹，房間也升級了，真是美妙的休息啊", "シンデレラ": "仙杜瑞拉", "ねえ、みんな！　こっちの大きい部屋でごはんだって！　ちらっと見えたけど、ちょー豪華だよ！": "喂，大家！說是在這邊的大房間喫飯！我稍微看了一眼，超豪華的！", "ティンカー・ベル": "汀可貝兒", "…………。": "…………。", "へえ。それじゃあ、あなたの国の『お正月』って、カンザスのクリスマスみたいなものね": "哎。那麼，你國家的『新年』，就像堪薩斯的聖誕節一樣呢", "そうね。どこの国でも家族が集まれる機会は大切にしてるものよね": "是啊。不管哪個國家都很重視家人團聚的機會呢", "……人間さん、本当は寂しいんじゃない？": "……人君，其實很寂寞吧？", "元の世界に戻りたいですよね。そんなに激しく否定したりして、人間さんたら気を使わなくていいんですよ": "想要回到原來的世界吧。那麼激烈地否定，人君不用在意我們也可以的", "でも、人間さんが言う『おせち』っていうの……ちょっと作ってあげたいな": "但是，人君說的『年菜』……有點想做給他喫呢", "いいねぇ！　食べたい、食べたーい！": "好啊！想喫，想喫！", "……え、あ、うう、それは人間さんのために": "……哎，啊，嗚嗚，那是爲了人君", "他には何かないの？　えっ、姫始め？": "還有別的嗎？哎，公主初夜？", "よく分からないけど、私のためにありそうな言葉ね": "雖然不太明白，但好像是爲了我而存在的詞語呢", "姐さんは、さっき教えてもらった『おとそ』のことしか考えてないくせに〜": "姐姐，明明只想着剛纔人君教的『屠蘇酒』了～", "……人間さん、赤くなって慌ててごまかした。姫始めってもしかして、ちょっとエッチな……？": "……人君，臉紅慌張地矇混過去了。公主初夜，難道是有點色情的……？", "……あの。まだ起きてた？": "……那個。還醒着嗎？", "ふいに襖が開いたと思うと、遠慮がちにヴェルメリオが部屋に入ってくる。": "突然拉門打開，威爾梅里奧客氣地走進房間。", "……え、えっとね。ちょっと気になったことがあったの。ほら、さっき『姫始め』って言ってたの……あれってどういう意味？": "……那，那個。我有點在意。剛纔你說的『公主初夜』……是什麼意思？", "唐突な質問に動揺する。": "突然的問題讓我動搖了。", "あれはつい、思いついた言葉を口にしてしまっただけだったのだ。": "那只是我突然想到的詞語而已。", "誰も意味を知らないから、セクハラの責は逃れられると思ったのだが。": "因爲沒人知道意思，還以爲能逃過性騷擾的責難。", "……その反応、やっぱりエッチな意味なんだ。みんなの前でそんなこと……みんなと、その、姫始め……したかったの？": "……那個反應，果然是色情的意思。在大家面前說那種話……想和大家，那個，公主初夜……嗎？", "不満げな視線を受け、予期しない感情がこみあげてくる。": "受到不滿的視線，預想不到的感情湧上心頭。", "……えっ、わたしとだけ？　それってどういう……あっ、人間。ま、待って、どうして急に抱きつくの": "……哎，只和我嗎？那是什麼意思……啊，人類。等，等一下，爲什麼突然抱過來", "押し倒し、着物を崩してヴェルメリオの肌を露出させる。": "推倒，弄亂衣服讓威爾梅里奧的肌膚露出。", "戸惑いながらも、強くは抵抗しないヴェルメリオ。": "雖然困惑，但威爾梅里奧沒有強烈抵抗。", "……どうしたの、強引に……えっ、姫始めが何か教える？　やっ、やんっ、ダメだよ、先っぽ当たってるよ。まだそれは入らなっ……あ、あはぁ……": "……怎麼了，這麼強硬……哎，公主初夜要教我什麼？呀，呀嗯，不行啊，前端碰到了。那個還不能進去……啊，啊哈……", "半ば強引に挿入を試みる。": "半強硬地嘗試插入。", "もちろん嫌がったら止めるつもりだったのだが、嫌がるどころか既に局部は愛液で潤っていた。": "當然，如果她討厭的話我打算停下來，但別說討厭了，局部已經因爲愛液而溼潤了。", "……そんな恥ずかしいこと言わないで。だって、絶対エッチな言葉だと思ってたから。色々想像しちゃったんだよ……": "……不要說那麼羞恥的話。因爲，我絕對認爲是色情的詞語。想象了很多……", "ゆっくりと出し入れしてやると、甘い吐息が溢れ始める。": "慢慢地抽插，她開始發出甜美的喘息。", "……んっ、ん、あっ……ね、ねえ、これが姫始めなの……？　えっ、一年の最初にエッチすること……？": "……嗯，嗯，啊……吶，吶，這就是公主初夜嗎……？　哎，一年的最初做愛……？", "答え合わせができて、少し安堵した様子でヴェルメリオはぎゅっと腕をつかんでくる。": "得到了答案，威爾梅里奧稍微安心地緊緊抓住我的手臂。", "……じゃあ、今年の人間の姫始めは、わたしのものなんだね。えへへ、なんか嬉しい": "……那麼，今年的人類的公主初夜，是我的東西呢。誒嘿嘿，總覺得好開心", "思わず覆い被さって、またもや強引に、唇を奪う。": "我不由得壓在她身上，再次強行奪走她的嘴脣。", "そしてヴェルメリオも同じく、戸惑いながらもそれを受け入れる。": "然後威爾梅里奧也一樣，雖然困惑但還是接受了。", "……んっ……んむぅ、ちゅっ、んちゅっ……どうしたの。急にキスしたくなっちゃったの？……うん、わたしも、もっとしたい": "……嗯……嗯唔，啾，嗯啾……怎麼了。突然想親吻嗎？……嗯，我也，想更多", "挿入しながら、舌を絡めての濃厚なキスに、お互いの身体の反応がダイレクトに伝わってくる。": "一邊插入，一邊舌頭纏繞的濃厚親吻，彼此的身體反應直接傳達過來。", "……だって、キスしたらおなかのとこ、きゅーってしてくるんだよ。だから自然に、中も締まっちゃうんだよ……": "……因爲，接吻的話肚子那裏，就會收緊哦。所以裏面也會自然地收緊……", "身体を起こしてスピードを早める。": "我起身加快速度。", "手のひらをぎゅっと握り込むのが見え、痛みを感じるのかと気遣うが、": "看到她緊緊握住手掌，我擔心她是不是覺得痛，", "……んっ、ち、違うよ……ガマンしないと、声……出ちゃうからっ……ん、んはぁっ……": "……嗯，不，不是的……因爲不忍住的話，聲音……會漏出來的……嗯，嗯哈啊……", "畳の上に広がる崩れた着物は、草地に咲く花畑のよう。その中央にひときわ大きく咲くのがヴェルメリオ自身といったところだろうか。": "散落在榻榻米上的和服，就像在草地上盛開的花田。在中央盛開得格外大的，就是威爾梅里奧自己吧。", "……んっ、やっ、そ、そんなに、中かきまわしたらぁ……あっ、あはぁ……お、おかしくなっちゃうよぉ……": "……嗯，呀，那，那樣在裏面攪動的話……啊，啊哈啊……會，會變得奇怪的……", "隣室に聞こえることを気遣ってか控えめに喘いでいるが、その代わり下の花びらから零れる蜜の音が卑猥に響く。": "她小聲地喘息着，大概是擔心被隔壁房間聽到，取而代之的是從下面的花瓣滴落的蜜汁發出的淫蕩聲音。", "……やんっ、言わないで……だって気持ちいいから……ん、んんっ、濡れてきちゃうんだよ……あ、あはっ……だからそれ、あなたのせいなんだからね……": "……呀嗯，不要說出來……因爲很舒服……嗯，嗯嗯，會溼的……啊，啊哈……所以，那是你的錯……", "狭い膣内だが、何度も出し入れを繰り返すうちに徐々に馴染んでくる。": "雖然陰道很狹窄，但隨着反覆的抽插，我漸漸習慣了。", "少しずつだが、確実に奥へと到達していた。": "雖然只是一點點，但確實到達了深處。", "……はぁんっ……あ、あっ、そ、そうだよっ……わたしの身体、あなたにぴったりになるように……んっ、あっ、変わっちゃってるんだよ……": "……哈啊嗯……啊，啊，沒，沒錯……我的身體，爲了和你完美契合……嗯，啊，正在改變……", "気恥ずかしそうに顔を少しそむけつつも、視線を合わせてくる。": "她害羞地稍微轉過臉，但還是和我四目相對。", "思わずその表情に煽られ、夢中で腰を振ってしまう。": "我不由得被她的表情煽動，忘我地擺動腰部。", "……んっ、ああんっ！　やあっ、急にそんな激しっ、あはあっ……も、もうイキそう？　わたしも……また波みたいなのきちゃうのぉ……": "……嗯，啊啊嗯！呀啊，突然那麼激烈，啊哈啊……已，已經要去了嗎？我也……又有一股波浪要來了……", "盛大に放出される精液。": "精液大量射出。", "局部だけでなく下腹部から放射状に何筋も飛散される。": "不僅是局部，從下腹部呈放射狀飛散出好幾道。", "……あっ、あうっ、んんっ……す、すごかったぁ……これが姫始めなんだね……": "……啊，啊嗚，嗯嗯……好，好厲害……這就是公主初夜呢……", "とろりと垂れていく体液を拭おうともせず、小さく脚を痙攣させながら、ヴェルメリオは幸せそうに見上げてくる。": "威爾梅里奧沒有擦拭粘稠地垂下的體液，腳微微痙攣，幸福地抬頭看着我。", "……今年のあなたのはじめて、わたしがもらっちゃった。……えへへ、今年も一年、よろしくね": "……今年的你的第一次，被我收下了。……誒嘿嘿，今年也請多多關照哦"}