{"ヨハンナ、砂に足を取られないように注意してくださいね": "约汉娜，小心别被沙子绊倒了", "ジル・ド・レイ": "吉尔・德・莱斯", "大丈夫です。私、ちゃんと砂浜での訓練も欠かしたりしていませんから": "没问题的。我可没有疏忽在沙滩上的训练", "ヨハンナ・ディ・アルク": "约汉娜・迪・亚库", "そうは言いますけど、万一ということもありますわ。さあ、わたくしの手を握っていてください": "虽然你这么说，但凡事都有个万一。来，握住我的手", "ジルったら、いつもそうやって私を……過保護すぎると思いませんか": "吉尔真是的，总是这样对我……你不觉得我被保护过头了吗", "過保護とは、過ぎたる保護ということでしょう？　わたくしの大事なヨハンナを、大切にしすぎるということはありませんわ": "过度保护，就是保护过头的意思吧？我可没有过度保护我重要的约汉娜", "……。ねえ、ジル。あなた、どうして私にここまでしてくれるんですか": "……我说，吉尔。你为什么要为我做到这个地步？", "どうして？　ふふっ、妙なことを言いますね。理由などありませんわ": "为什么？呵呵，你问了个奇怪的问题呢。没有什么理由", "理由が、ない？": "没有理由？", "だってジルは、私のためにとヨハンナ騎士団なんてものまで作って私のためにいつも何か考えてくれています": "因为吉尔为了我，甚至组建了约汉娜骑士团，总是为我考虑着什么", "時々、ちょっと迷走してると思うときもあるけど……でも、ジルが私のためにと動いてくれているのはわかっているつもりです": "有时候，我觉得你有点走火入魔了……但是，我知道吉尔是为了我才这么做的", "ここまでするのに、理由がないなんてこと、あるでしょうか": "你为我做了这么多，怎么可能没有理由呢", "ああ、なんて幸せな夜でしょうか。ヨハンナが、わたくしにこんな言葉をかけてくれるなんて……": "啊啊，这是多么幸福的夜晚啊。约汉娜竟然对我说了这样的话……", "ちょっと、ジル？　顔が、というか、全身が、近すぎて": "等等，吉尔？你的脸，不，你的全身都靠得太近了", "実にシンプルな理由ですから、端的にお伝えしますわ": "理由其实很简单，我就直说了", "えっ、ジル、な、なにを……んっ、んむ、ん、っちゅ……": "咦，吉尔，你，你要做什么……嗯，嗯，嗯，啾……", "ん、んちゅ、ちゅく……はぁっ、わかりまして？　答えは、愛ですわ": "嗯，嗯，啾，啾……哈，你明白了吗？答案就是爱", "ねえ、ジル。部屋には来たけど、私はあくまでもジルとは友達として部屋に遊びに来ただけです。私は好きな人がいるんです": "嗯，吉尔。虽然我来到了你的房间，但我只是作为你的朋友来玩的。我有喜欢的人", "もちろんですわ。でも、女どうし……友達なら、ちょっと遊びでキスすることもあるものですわ": "当然了。但是，女人之间……朋友之间，也会因为好玩而接吻的", "もっと言えば、こうしてお互いの体を見たり触ることも、ごく自然な行いです。ヨハンナも聞いたことがあるでしょう": "更进一步地说，像这样互相观察和触摸对方的身体，也是非常自然的行为。约汉娜应该也听说过吧", "『やだーっ、ヨハンナったらまた胸大きくなったんじゃない？いいなぁー』なんて女友達の会話……自然、でしょう？": "『讨厌，约汉娜的胸部是不是又变大了？真好啊』……这种女性朋友之间的对话，很自然吧？", "そ、それは……あっ……え？　なっ、人間さん！？": "那，那是……啊……诶？　人，人类君！？", "大変なことになってしまった。": "大事不好了。", "これは命の危機かもしれない。": "这可能是生命危机。", "百合の間に挟まろうとする男がどんな運命を辿るかは明白だからだ。": "因为一个男人夹在百合之间会有什么下场是显而易见的。", "偶発的事故とは言え、この状況は明らかに自分が挟まっている。": "虽说是偶发事故，但这个状况显然是我被夹在中间。", "人間さま……あなた、わたくしのベッドで何をなさっているのです": "人类君……你在我床上做什么", "ジル・ド・レイに渡すものがあって部屋を訪ねたが、留守だったのでなんとなく無断でベッドに横になって待っていた。": "我有东西要交给吉尔・德・莱斯，所以就来她的房间，但她不在，所以我就擅自躺在床上等她。", "自分に対して異性をあまり意識していないジル・ド・レイだからこそ、そうした油断があったのだろう。": "正因为吉尔・德・莱斯不太在意我的性别，所以才会这么粗心大意吧。", "ど、どうしてこの部屋に……まさか、人間さんはジルと、そういう関係になっていたとか……？": "为，为什么你会在这个房间……难道，人类君和吉尔，是那种关系吗……？", "まさか！　ありえませんわ。まあ、部屋に入り込んでいたことは不問としましょう。それより……": "不是！　不可能。不过，你擅自进我房间这件事就不追究了。比起这个……", "ちょうどいいですわ、人間さま。服を全てお脱ぎになってください": "你来得正好，人类君。请你把衣服全部脱掉", "急展開に思考がなかなか追いつかない。": "思考跟不上突然的发展。", "ひとつ確かなのは、自分と目の前の美女ふたり、３人とも全裸だという事実だ。": "唯一可以确定的是，自己和眼前的两位美女，三个人都是全裸的事实。", "んっ……あっ、あぁっ、入って、きて……っ、あっ、大きい……": "嗯……啊，啊啊，进来了……啊，好大……", "肉身を包む滑らかな締め付け。": "包裹着肉身的光滑紧致。", "ヨハンナの蜜壺がもたらしてくれるのは、変わらぬ至高の快楽だった。": "约汉娜的蜜壶带来的，是不变的至高快乐。", "んっ、あっ、私のなかで動いて……あぁっ、んんっ": "嗯，啊，在我的里面动着……啊啊，嗯嗯", "素敵ですわ、ヨハンナ。とても色っぽくて、丸一日でも眺めていられそうな、美しい表情です……": "真是太棒了，约汉娜。非常性感，美丽的表情，即使看一整天也不会厌倦……", "恍惚としながら、ジル・ド・レイはこちらの顔の上に跨ってくる。": "吉尔・德・莱斯恍惚地跨坐在我的脸上。", "ヨハンナのこんな色っぽい顔を見ながら自分を慰める……素敵な時間だと思いません？　わかったら、さっさと舐めるがいいですわ": "看着约汉娜如此性感的表情，我来安慰自己……你不觉得这是很棒的时光吗？明白了的话，就赶紧舔吧", "自分を慰めると言いながら、どうやらその花弁を愛撫するのは、彼女自身の指などではなく、こちらの舌だということらしかった。": "虽然说是安慰自己，但看来爱抚那片花瓣的并不是她的手指，而是我的舌头。", "んっ、あっ、あぁ……っ、ジルっ、な、なんで、こんなこと……": "嗯，啊，啊啊……吉尔，为，为什么，要做这种事……", "わたくしの愛の深さを侮らないでいただきたいのですが、くだらない独占欲などよりも、わたくしはヨハンナの幸せを望んでいますわ": "请不要小看我的爱的深度，比起无聊的独占欲，我更希望约汉娜幸福", "愛する男性を受け入れているこの瞬間こそ、ヨハンナの魅力が最大限に引き出されています": "正是接受心爱男性的这个瞬间，约汉娜的魅力被发挥到了极致", "えっ、ジルっ……？　んっ、はぁっ、わ、私が人間さんのことを愛していると知っていたんですか……んっ、はぁっ": "哎，吉尔……？　嗯，哈啊，你，你知道我爱着人类君吗……嗯，哈啊", "わたくしがヨハンナのことを、それもそんなに感情的で分かりやすい変化を、見逃すとでも思ったのですか？": "我怎么可能看漏约汉娜，而且还是这么明显的变化呢？", "だから、ヨハンナのナカを堪能する権利を譲ってさしあげたのですわ。わたくしでは……たとえ、同じように生えていたとしても、ヨハンナにこんな顔はさせられない……": "所以，我把享受约汉娜内部的权利让给了他。我……就算长着同样的东西，也无法让约汉娜露出这样的表情……", "愛おしそうにヨハンナを見つめるジル・ド・レイの表情に、はたと思い当たった。": "吉尔・德・莱斯怜爱地注视着约汉娜，我突然意识到。", "百合に挟まったと感じた自分と同じように、ジル・ド・レイもまたカップルに自分が挟まっている存在だと感じたのかもしれなかった。": "就像我感觉自己被夹在百合中间一样，吉尔・德・莱斯可能也觉得自己被夹在情侣之间。", "だから、じっくり見せてくださいませ。ヨハンナが女として、悦びに浸っている美しい表情を……": "所以，请让我好好欣赏。约汉娜作为女人，沉浸在愉悦中的美丽表情……", "あっ、はぁっ、あっ、ジル……っ、何故かしら、はぁっ、あなたに見られていると思うと、いつもよりもずっと身体が熱くなって……っ": "啊，哈啊，啊，吉尔……为什么呢，哈啊，一想到被你看着，身体就比平时还要热……", "その言葉どおりにヨハンナの膣内は、きゅうっと締め付けが強くなる。": "正如她所说，约汉娜的阴道突然紧紧地收缩起来。", "あぁっ、ヨハンナ……いつもより、ですって？　この男に体を許すのは初めてではないどころか、もう何度も……っ": "啊啊，约汉娜……你说比平时还要热？你不仅不是第一次把身体交给这个男人，而且已经做过很多次了……", "一方で、舌先にあるジルの雌花も強く収縮していた。": "另一方面，吉尔的雌花也剧烈地收缩起来。", "隠しきれない嫉妬を見せながらも、それが快楽に繋がるタイプなのだろう。": "虽然她表现出了无法掩饰的嫉妒，但这种嫉妒似乎也与快感联系在一起。", "はぁっ、あっ、あんっ、こんな、はしたないところ、はぁっ、ジルに見られてしまう、なんてっ、あっ、あんっ": "哈啊，啊，啊嗯，这么下流的样子，哈啊，竟然被吉尔看到了，啊，啊嗯", "あぁっ、舌がわたくしの大切な場所を何度もっ、んっ、あぁっ、これがヨハンナの可愛らしい舌だと考えたら、本当に、んっ、はぁっ": "啊啊，舌头在我的重要部位上反复摩擦，嗯，啊啊，一想到这是约汉娜可爱的舌头，我就，嗯，哈啊", "あっ、あぁっ、私っ、はぁっ、勝手に自分で腰を動かしてしまって、んっ、はぁんっ、んんっ……気持ちいいとこ、当ててしまうんです……っ": "啊，啊啊，我，哈啊，自己动起了腰，嗯，哈啊嗯，嗯嗯……顶到了，舒服的地方……", "はぁ、はぁっ、ヨハンナの舌……可愛い……こんなにも喘いで、んっ、わたくしに、せめてその唇と舌を、ください……んっ、んちゅっ": "哈啊，哈啊，约汉娜的舌头……好可爱……喘得这么厉害，嗯，至少把你的嘴唇和舌头，给我……嗯，嗯啾", "こちらからは、愛液をとめどなく垂らす、いやらしいジル・ド・レイの秘裂もしくは菊穴しか視界に入らない。": "我的视野里只有吉尔・德・莱斯那不断流出爱液的淫荡秘裂和菊穴。", "だが、ふたりの喘ぎが多少くぐもり、そしてくちゅくちゅと唾液を交換する音を耳にすれば、何が起きているかは容易に理解できた。": "但是，听到两人有些含混不清的喘息声，以及交换唾液的水声，我很容易就能理解发生了什么。", "んっ、んちゅぅっ、ちゅくっ、ちゅっ、はぁっ、んっ、んはぁ……っ": "嗯，嗯啾，啾咕，啾，哈啊，嗯，嗯哈……", "んむっ、むぐっ、ちゅっ、くちゅ、ずじゅる……じゅっ、じゅちゅっ": "嗯唔，唔咕，啾，咕啾，滋啾……啾，啾啾", "はぁ、はぁっ、だ、だめっ、もう、イッてしまいそう……っ、んんっ": "哈啊，哈啊，不，不行，快要，高潮了……嗯嗯", "はぁっ、はぁっ、人間さまも、もうイキそうなんですね？　ふふっ、当然ですわ": "哈啊，哈啊，人类小姐也快要高潮了吧？ 呵呵，当然了", "こんな美しくて完璧なヨハンナのナカなら、挿れてすぐに射精してしまっても無理はありませんから……はぁっ、あっ": "约汉娜这么美丽又完美的里面，插进去就射精也是没办法的……哈啊，啊", "まるで自分が挿入しているかのようにうっとりしながら、ジルは再びヨハンナの唇を奪ったようだった。": "吉尔仿佛自己正在插入一样陶醉着，再次夺走了约汉娜的嘴唇。", "んっ、んむぅっ！　だ、だめっ、イッちゃいます、あっ、あはぁっ、あんっ、んんんっ、あぁあああ……っ！": "嗯，嗯呣！　不，不行，要高潮了，啊，啊哈，啊嗯，嗯嗯嗯，啊啊啊啊啊……！", "わたくしもっ、んっ、イクっ、あっ、あはぁああぁっ、ヨハンナぁぁ……っ！！": "我也，嗯，要高潮了，啊，啊哈啊啊啊啊，约汉娜啊啊……！！", "たまらずこちらも射精すると同時に、ジル・ド・レイは潮を吹き、こちらの顔面は愛液まみれになった。": "我忍不住射精的同时，吉尔・德・莱斯也潮吹了，我的脸上沾满了爱液。", "それはヨハンナも同じで、おそらく下腹部も愛液にまみれているだろう。": "约汉娜也一样，恐怕她的下腹部也沾满了爱液吧。", "はぁ、はぁっ、こんなにいやらしいことが、あるなんて……でも、私はこの状況に、興奮してしまって……いたのでしょうか……？": "哈啊，哈啊，竟然有这么淫荡的事情……但是，我却对这个状况，感到兴奋……是这样吗……？", "ふふっ、美しかったですわ。わたくしでは、きっとそこまでの顔にはできない……": "呵呵，你真美。我肯定无法露出那样的表情……", "これからも、人間さまとしているところ見せてください。それとも次は……交代しましょうか？": "今后也请让我看看你和人类君做爱的样子。还是说下次……我们交换一下？", "交代……？　はっ！？　だ、だめです、人間さんとするのは、ジルと言えども……っ": "交换……？ 哈！？ 不，不行，就算是吉尔，也不能和人类君做……", "冗談ですのよ。ふふっ、可愛いヨハンナ……": "我开玩笑的。呵呵，可爱的约汉娜……", "でも、こんなこと……クセになってしまったら、どうしましょう……": "但是，这种事情……要是上瘾了，该怎么办……"}