{"ふぅ……このお米のお酒は美味しいわね": "呼……這個米酒真好喝呢", "シンデレラ": "仙杜瑞拉", "……ワインや他のお酒とどう違うの？": "……和紅酒以及其他酒有什麼區別嗎？", "ヴェルメリオ": "威爾梅里奧", "甘みがあって、それでいてすっきりしているのよ。すっかりファンになっちゃったわ": "既有甜味，喝起來又很清爽。我已經完全迷上它了", "人間さん、日本酒がオトギノクニに存在していて嬉しいですね。でも、飲みやすいからって、お２人とも飲み過ぎ注意ですよ。アルコール度数は高めですから": "人間君，童話之國裏有日本酒，我很開心。不過，雖然容易入口，但你們兩個還是注意別喝多了。畢竟酒精度數很高", "ピュルテ": "看板", "ぶどうジュースの方が甘くて美味しいじゃん。顔がカーってしたりしないし": "葡萄汁不是更甜更好喝嗎。而且也不會臉紅", "ティンカー・ベル": "汀可貝兒", "……わたしも、お酒はパイや料理の時にちょっと使うくらい": "……我也是，酒只會在做派和料理的時候用一點", "きっとティンカちゃんたちにも、お酒の良さがわかる日がくるわ": "一定會有那麼一天，讓汀可妹妹你們明白酒的美妙之處", "お酒って、オトナのたしなみですもんね。シンデレラさんと人間さん、かっこいいです": "酒是大人的愛好呢。仙杜瑞拉小姐和人間君，好帥", "綺麗な着物を着て、人間さんと美味しいお酒が飲めて、私とっても幸せよ": "穿着漂亮的和服，和人間君一起喝着美味的酒，我非常幸福哦", "……今日の姐さん、いつも以上に色っぽい": "……今天的姐姐，比平時更性感", "なんだかお２人の世界が出来上がってますね。うらやましいです": "總覺得你們兩個已經進入二人世界了。好羨慕", "くっ……ティンカだってお酒の味くらいわかるもん！ちょっと人間さん、そのコップかして！": "咕……汀可也懂酒的味道！人間君，把那個杯子給我！", "あ！ティンカちゃん！そんな一気に飲んじゃだめです！": "啊！汀可妹妹！不能一口氣喝那麼多！", "ぷはーっ！": "咕嘟！", "あら☆ティンカちゃん、いい飲みっぷり！": "啊啦☆小汀可，喝得真豪爽！", "ふ、ふうん。お米の酒って意外とイケるじゃ……あああああっ、顔が、顔が熱いっ！": "呼，呼嗯。米酒意外地好喝……啊啊啊啊啊，臉，臉好燙！", "大丈夫ですか？！ティンカちゃん！はい、これお水です！": "沒事吧？！小汀可！來，這是水！", "うふふ、ティンカちゃん、顔が真っ赤！う〜ん……なんだか眠くなってきた": "呼呼，小汀可，臉好紅！嗯……有點想睡了", "……寝ちゃった。だめだ、姐さんも使い物にならない": "……睡着了。不行，姐姐也派不上用場了", "顔が熱いよーっ！喉がカーってするよぉ！顔が、体が、熱い！頭がクラクラするぅ": "臉好燙！喉嚨好熱！臉，身體，好熱！頭好暈", "人間さん、ティンカちゃんを部屋まで運んでくれますか？私とヴェルちゃんは、シンデレラさんの様子を見てます": "人間君，能把小汀可送到房間嗎？我和小威爾去照顧仙杜瑞拉小姐", "う……うんっ……え……人間？　あ……そっか、ティンカお酒飲んで頭がクラクラして……": "嗯……嗯……誒……人間？啊……對了，小汀可喝了酒，頭好暈……", "ここティンカの部屋？　人間が運んでくれたんだね……うん、もう大丈夫。ごめん、迷惑かけて": "這裏是小汀可的房間？是人間送我回來的吧……嗯，已經沒事了。抱歉，給你添麻煩了", "え、もう自分の部屋に戻る？　ちょ、ちょっと待って！　あ、あのさ……着物が苦しいから、脱ぐの手伝ってくれない？": "誒，已經要回自己的房間了？等，等一下！那，那個……和服好難受，能幫我脫掉嗎？", "だってティンカ、どうやって脱ぐかわからないし。え、この紐をほどくの？　それから？　この帯を外して……ねえ、見て。ティンカ、着物の下、何も着てないんだ。だめ、ちゃんとティンカを見て": "因爲汀可不知道怎麼脫。誒，要解開這個繩子嗎？　然後呢？　解開這個帶子……吶，看。汀可的和服下面，什麼都沒穿。不行，好好看着汀可", "ティンカー・ベルはゆっくりと着物を脱ぎ、その一糸まとわぬ姿をさらした。": "汀可貝兒慢慢地脫下和服，露出一絲不掛的身體。", "酒のせいなのか頬を紅潮させ、少しうるんだような瞳でじっと見つめ、ティンカー・ベルは唇を重ねてきた。": "也許是喝了酒的緣故，她的臉頰泛着紅暈，用有些溼潤的眼睛盯着我，然後吻了上來。", "ティンカのこと、こども扱いしないで。ティンカだって色っぽいでしょ？　ほら、こんなに固くなってるじゃん": "不要把汀可當成小孩子。汀可也是很有魅力的吧？　你看，都變得這麼硬了", "馬乗りになり、ペニスをまさぐるティンカー・ベル。": "她騎在我身上，玩弄着我的陰莖。", "我慢できず服を脱ぎ捨てると、騎乗位の体制でティンカー・ベルにペニスを挿入する。": "我忍不住脫下衣服，以騎乘位的姿勢將陰莖插入了汀可貝兒的體內。", "あっ！　あふぅっ！　はぁ……はぁ、はぁ……ふ、太いよぉっ！　おちんちん、すごく太いよぉ！　はうっ……はぁ、はぁはぁ……": "啊！　啊呼！　哈啊……哈啊，哈啊……好，好粗！　肉棒，好粗！　哈唔……哈啊，哈啊哈啊……", "すでに愛液でぐちょぐちょの局部だったが、ペニスをゆっくり挿入してやらないと壊れてしまいそうなくらいきつかった。": "雖然她的私處已經被愛液弄得溼漉漉的，但如果不慢慢地插入陰莖的話，感覺會壞掉。", "あっ、あはぁっ……ねえ、もっとちゃんと見てよ。ティンカのこと……ちゃんと見て": "啊，啊哈啊……吶，好好看着我。好好看着……汀可", "はだけた着物の鮮やかさと肌の白さがコントラストになって際立つ。": "敞開的和服的鮮豔和肌膚的白皙形成了鮮明的對比。", "そして、控えめな胸元の先端には、これまた白い肌に映えるピンクの突起。": "然後，在她那小巧的胸部的頂端，有着與白皙的肌膚相映成趣的粉紅色突起。", "んっ、はうんっ……！　そこっ、敏感なとこだから、いじっちゃだめぇ……んんっ、はぁんっ……": "嗯，哈嗯……！　那裏，很敏感的，不要玩弄……嗯嗯，哈嗯……", "指の腹で転がすように愛撫していると、呼吸を乱しながらも、ティンカー・ベルは少し不満そうに睨む。": "當我用指腹滾動着愛撫時，汀可貝兒一邊喘着粗氣，一邊有些不滿地瞪着我。", "ふんだ……ティンカのおっぱいはどうせ小さいですよ……。知ってるんだから。人間はティンカのおっぱい揉まないもんね": "哼……汀可的胸部反正很小……。我知道的。人類是不會揉汀可的胸部的", "小ぶりなので、ついつい乳首を中心に攻めてしまいがちだった。リクエストに応えて、乳房全体を掴んで揉みしだく。": "因爲很小，所以很容易以乳頭爲中心進行攻擊。我回應她的要求，抓住整個乳房揉捏。", "んっ、あはぁっ！？　そ、そう、そういうこと。分かってきたじゃん。じゃあ、動くよ……？": "嗯，啊哈！？　對，對，就是這樣。你終於明白了。那，我要動了哦……？", "腰を動かす速度を早める。": "我加快了扭腰的速度。", "上下の出し入れではなく前後にスライドするような腰使いにすると、クリトリスにも刺激が加わる。": "當我用前後滑動的腰法而不是上下抽插時，陰蒂也會受到刺激。", "はぁっ……はぁぁっ……だめぇっ！　ク、クリトリスも一緒に擦れてるよぉ！　人間のお腹にずりゅって、擦れちゃってるのっ……": "哈啊……哈啊啊……不行！　陰，陰蒂也一起摩擦到了！　人類的肚子在摩擦着陰蒂……", "ぐりぐりと押し付けるように腰をスライドさせるティンカ。": "汀可的腰滑動着，像是在用力地壓着我一樣。", "揺れる小さな胸に再び手を伸ばし乳首を刺激すると、ティンカー・ベルは体をビクビクと震わせる。": "當我再次把手伸向她搖晃的胸部刺激乳頭時，汀可貝兒的身體顫抖了起來。", "ひぃぅっ……おっぱいだめだってばぁ……んっ、はぁんっ、ああっ": "咿……胸部不行……嗯，哈嗯，啊啊", "もちろん彼女の望みどおり手のひら全体で包んで揉んでやる。": "我當然按照她的要求，用整個手掌包裹着揉捏。", "先端を中心に刺激した方が単純な性感は高まるはずだが、ティンカー・ベルは満足そうだ。": "以乳頭爲中心進行刺激應該能更單純地提高她的快感，但汀可貝兒似乎很滿意。", "へへっ……ここ、エルマイトがぎゅうぎゅうに詰まってるね……んんっ、はぁんっ……ね、気持ちいい？": "嘿嘿……這裏，聖之力都塞滿了呢……嗯嗯，哈嗯……舒服嗎？", "後ろ手に陰嚢をそっと撫でるティンカー・ベル。": "汀可貝兒把手伸到後面，輕輕地撫摸着陰囊。", "皮をつまんで少し伸ばしてみたり、と刺激を続ける。": "她捏着陰囊的皮，稍微拉長了一下，繼續刺激着。", "んっ、あはぁっ……ねえ、人間から見える？　ティンカたちがつながってるとこ……。人間の大事なとこ、ちゃんとティンカの中に入ってるでしょ……？": "嗯，啊哈……人類，看得見嗎？汀可和你結合的地方……人類重要的地方，好好地插進汀可的裏面了哦……？", "結合部を見せつけるように、先ほどまでより上体を起こすと、更に体の動きを早めていく。": "爲了展示結合處，她比剛纔更挺起上半身，加快了身體的動作。", "あ、あんっ……いいのぉ、すごくいいのぉっ！　あ、あああっ……お、おまんこから、汁いっぱいでちゃうぅ……はぁはぁっ……": "啊，啊嗯……好棒，好舒服！啊，啊啊啊……小，小穴裏，流出了好多汁水……哈啊哈啊……", "言葉どおり、結合部は溢れた互いの体液が糸を引いていた。": "正如她所說，結合處溢出的體液拉出了絲線。", "間もなく絶頂を迎える前兆を感じ、ぐっとティンカー・ベルの太ももを捕まえながら下からも突き上げる。": "我感覺到即將迎來高潮的前兆，緊緊抓住汀可貝兒的大腿，從下面往上頂。", "ひううんっ！　はあんっ、そんなに捕まえてっ、中に出すの……？　逃がさないようにティンカの中にいっぱい……？": "咿嗚嗚嗯！　哈啊嗯，這麼用力抓住，是要射在裏面嗎……？爲了不讓我逃走，要射滿汀可的裏面嗎……？", "笑みを浮かべて、太ももだけのささやかな拘束に応えるティンカー・ベル。": "汀可貝兒露出笑容，回應着僅限於大腿的輕微束縛。", "あっ、いいよっ、いっぱい出して！　ティンカも、もうっ、はんっ、あふぁああっ、イッ、イッちゃうのっ、あああっ！": "啊，可以哦，射滿裏面吧！汀可也，已經，哈嗯，啊呼啊啊啊，要，要去了，啊啊啊！", "放出される精液。": "精液被釋放出來。", "激しい上下運動を続けたまま放たれたため、膣に全量が収まらず、ティンカー・ベルの上半身にまで飛散する。": "由於是在持續的激烈上下運動中射出的，陰道無法容納全部的精液，甚至飛濺到了汀可貝兒的上半身。", "ふぁああ……すごい出たぁ。ティンカの身体、あんたの精子でベトベトだよぉ……んんっ、すごい、濃い匂いがするね……": "呼啊啊啊……射了好多。汀可的身體，被你的精子弄得黏糊糊的……嗯嗯，好厲害，味道好濃……", "どろりとした精液をなぞった指を、まだ固く勃った乳首にくるりと撫で付ける。": "她用手指抹了抹粘稠的精液，然後在仍然堅挺的乳頭上輕輕撫摸。", "ねえ？　少しは見直した？　ティンカだって、やろうと思ったらエッチになっちゃうんだよ。あんただけには……見せてあげるから……": "嗯？稍微對你刮目相看了嗎？汀可也是，想做的話也能變得很色情哦。因爲只有你……才能看到……"}