{"おはようございます！ ヴァン・ピュールさんのクロワッサン、すっごく美味しかったです": "早上好！ 凡・皮尔先生的牛角面包，非常好吃", "ピュルテ": "看板", "ふふん、ピュールのやつも喜ぶじゃろう。あれは食事作りに情熱をかけてるからの": "呼呼，皮尔那家伙也会高兴的吧。他可是对做菜非常热情的", "ヴラド": "弗拉德", "え、どうしたの。人間さんがなんか、もごもごしてるけど": "咦，怎么了。人間君好像在咕哝着什么", "ティンカー・ベル": "汀可贝儿", "吾輩たちヴァンパイアが、普通の食事に情熱を燃やすのは滑稽だな": "我们吸血鬼对普通的食物燃起热情，真是滑稽啊", "そんなつもりじゃない？　ただ、気になることがあって？　何が気になるんですか、人間さん": "没有这个意思吧？ 只是，有点在意？ 在意什么呢，人間君", "……昨日の気配、あれはおまえか": "……昨天的气息，是你吗", "昨日？　何かあったの？": "昨天？ 发生了什么吗？", "見られたのなら仕方あるまい。告白しよう。この近辺で起きている誘拐事件は、吾輩の仕業よ": "被看到了那就没办法了。坦白吧。在这附近发生的诱拐事件，是我干的", "ええっ、まさか！": "咦，不会吧！", "誓って言うが、吾輩は殺しはしない。血も抜かない。ただ別の方法でエネルギーを頂いているだけだ": "我发誓，我不会杀人。也不会吸血。只是用别的方法获取能量而已", "それならいいんじゃない？　ちょっと疲れちゃうだけだろうし": "那不就好了吗？　只是有点累而已", "でも……１〜２週間は寝込んでしまうって聞きました。あまり良くはないかも……": "但是……听说要睡1~2周。可能不太好……", "付け加えておくが、これは吾輩の独断だ。リリアやピュールには関係ない": "补充一下，这是我的独断。和莉莉娅和看板没有关系", "そうですよね、人間さん。私達、別にヴラドさんを告発したいわけじゃないんです": "是啊，人間君。我们并不是想告发弗拉德先生", "うんうん。ここだけの話にしておくから、ちょっと手加減と言うか……うまく騒ぎにならないようにやってほしいだけ": "嗯嗯。我会保密的，所以稍微手下留情……或者说，希望你不要引起骚动", "……仕方あるまい。もっと人里離れたところに城を移したほうがいいかもしれんの……": "……没办法。把城堡移到更远离人烟的地方可能比较好……", "…………。": "…………。", "んっ……こんな時間にノック……誰じゃ？　なんじゃ、おまえか……": "嗯……这种时间来敲门……是谁？什么，是你啊……", "部屋に入るなり強く抱きしめる。": "一进房间就紧紧抱住。", "たぶん言葉だけでは、この老練な魔族の前では意味を成さないだろう。": "大概光靠语言，在这个老练的魔族面前是没意义的吧。", "なっ、なんじゃ急にっ……！？　えっ、自ら進んで孤独になるな、じゃと……吾輩がいつ、孤独を選んだ？": "怎，怎么突然……！？　诶，不要主动变得孤独，什么的……我什么时候选择了孤独？", "序盤でペースを握ったからか、核心をついてもヴラドは混ぜっ返さずに受け止める。": "是因为在序盘掌握了节奏吗，就算说到核心弗拉德也没有打岔。", "……もう千年は人と距離をとってきた。今さら寂しいも何もないじゃろう……？": "……我已经和人类保持了千年距离。事到如今，我怎么会感到寂寞呢……？", "くっ、とヴラドのアゴに手をかける。": "我抓住弗拉德的下巴。", "引き上げられたその小さな顔に、そっとキスをする。血の味はまったくしなかった——": "我轻轻地吻了吻他那被抬起的小脸。完全没有血的味道——", "じゃあ……入れるぞ……んっ、あっ……は、入った……": "那……我进去了……嗯，啊……进，进去了……", "華奢な身体で、馬乗りになって挿入するヴラド。": "弗拉德用他纤细的身体骑在我身上，插入了我。", "全体的に小さな作りで、当然それは局部も同じだった。": "他整体上都很小，当然那里也一样。", "あっ……くっ……き、きついな……違う、おまえが太いんじゃ……": "啊……呜……好，好紧……不对，是你太大了……", "徐々に、でも確実にペニスが奥へと入っていく。飲み込まれていく様を見ながら、その控えめな胸元へ手を伸ばす。": "阴茎慢慢地，但确实地进入了深处。我一边看着它被吞没的样子，一边把手伸向她那小巧的胸部。", "んっ、あっ……そこは、吾輩は弱いんじゃ……少し触られただけで、声がっ……あっあんっ……": "嗯，啊……那里，我很敏感的……只是稍微碰一下，声音就……啊啊……", "ずいぶんと感度がいいようだ。": "看来她的敏感度相当高。", "ぷっくりと浮き上がった乳首を親指の腹で、ぷるん、と弄ぶ。": "我用拇指的指腹，轻轻地玩弄着她那凸起的乳头。", "はああううっ、よ、弱いと言っておろうが……んんっ、くっ、得意になりおって……あっ、あうっ……": "哈啊啊呜呜，我，我说过那里很敏感的……嗯嗯，呜，你很擅长这个嘛……啊，啊呜……", "乳首をいじり続けていると、踏ん張っていたヴラドの下半身からどんどん力が失われていくようで、崩れ落ちそうになっている。": "我继续玩弄着乳头，弗拉德的下半身似乎越来越无力，快要瘫倒了。", "でも……本当にいいのか？　おまえは、自分のエルマイトなら無限だからいくらでも搾り取っていいと言っていたが……": "但是……真的可以吗？　虽然你说自己的圣之力是无限的，所以可以尽情地榨取……", "実際、それは事実だ。無限は正確ではないかもしれないが、的はずれな表現でもない。": "实际上，那也是事实。无限或许并不准确，但也不是错误的表达。", "吾輩を独りにしないために……無理をしているのでは……ないな……？": "你不是为了不让吾辈孤单……而勉强自己……的吧……？", "もちろん主目的はヴラドのためだ。クロスは効率を追求したにすぎない。": "当然，主要目的是为了弗拉德。交错只是在追求效率。", "だが、いざこうして目の前でヴラドの裸体を目にすると、こちらから頼んででもクロスしたいと思える。": "但是，一旦像这样亲眼看到弗拉德的裸体，就会觉得即使主动请求也想和弗拉德交错。", "ああっ……動くと、奥にはいって、あっ、はうっ……大丈夫。痛いのではない。ただ……あんっ、き、気持ちよすぎてっ……くうっ": "啊啊……一动，就进到里面，啊，哈呜……没事。不痛。只是……啊嗯，太，太舒服了……呜呜", "乳首を責め続けた効果か、くちっ、くちっ、とヴラドが動くたびに粘ついた音が聞こえるようになってきた。": "是持续刺激乳头的效果吗，咕啾，咕啾，每当弗拉德一动，就会听到粘稠的声音。", "もっとスピードを上げるぞっ……んんっ、あはっ、ああっ、あんっ……はあうっ！？": "再加快速度……嗯嗯，啊哈，啊啊，啊嗯……哈啊呜！？", "下からも突き上げてやると、ヴラドは耐えかねて声をあげる。": "从下面往上顶，弗拉德就忍不住叫出声来。", "やっ、だめっ、それはダメじゃっ……下で動かれたらっ、ああっ、気持ちよすぎてぇ……ちゃんと動けない……ああぅ、はあんっ": "不，不行，那样不行……下面一动，啊啊，太舒服了……没法好好动……啊啊呜，哈啊嗯", "余裕のない様子のヴラドの頭を、そっと撫でてやる。理由はなく、何故か衝動的にそうしたかっただけだが。": "我轻轻抚摸着弗拉德的头。没有理由，只是不知为何突然想这么做。", "……んっ、はぁん……吾輩は、ずっと……こんなつながりを求めていたのかもしれん……ただ頭を撫でられて繋がるのが、こんなに……んんっ、はぁんっ……": "……嗯，哈嗯……吾辈，或许……一直在追求这种联系……只是被摸着头，和你结合在一起，就感觉这么……嗯嗯，哈嗯……", "そこにはヴラドの長年の孤独が垣間見えていた。": "我从中窥见了弗拉德长年来的孤独。", "彼女はその特性ゆえに、ずっと人里離れた城で１人で暮らしてきたのだ。": "她因为自己的特性，一直独自生活在远离人烟的城堡里。", "孤独に耐えられなくて、ピュールやリリアを眷属にして、共に暮らすようになった……それでも、どこかまだ、寂しかったんじゃ……": "无法忍受孤独，把纯洁和莉莉娅收为眷属，和她们一起生活……即使如此，还是有些寂寞……", "徐々に激しい腰の動きにも慣れてきたようで、早いスピードながら安定した動きで、ペニスの上で上下運動を繰り返すヴラド。": "弗拉德似乎逐渐习惯了我越来越激烈的动作，她以快速而稳定的动作，在我的阴茎上反复上下运动。", "ああっ、はぁん……どんどん吾輩のアソコが、んっ、あはぁっ、広がってるのが分かるぞ……もう、おまえの形を覚えてしまってるんじゃ……": "啊啊，哈嗯……吾辈的那里，嗯，啊哈，越来越宽了……已经，记住了你的形状……", "乳首を弄る、その手の手首の部分を、小さな手でそっと掴む。": "她的小手轻轻抓住我玩弄乳头的手腕。", "もうこれから、向こう千年……これは吾輩のものじゃぞ……んっ、はあっ、吾輩がしたいと思えば、必ず用意するのじゃ……んんっ、はぁう……い、いいなっ、わかったか？": "从今往后，这一千年……都是吾辈的东西……嗯，哈啊，只要吾辈想做，你一定要准备好……嗯嗯，哈呜……听，听到了吗？", "もう恍惚とした目で、身体に力もロクに入らない状態なのに、まだ上から目線を保とうとするヴラドに、思わず笑みを浮かべてしまう。": "明明已经眼神恍惚，身体也使不上力了，弗拉德却还是保持着高高在上的态度，我不禁笑了出来。", "な、なんで、笑って……んんっ、はぁんっ……え、イキそう……？　分かった、いっぱい、吾輩の中にエネルギーを注ぎ込むのじゃ……！　ああっ、くうううっ！": "为，为什么，笑……嗯嗯，哈嗯……诶，要去了……？　知道了，尽情地，往吾辈的里面注入能量吧……！　啊啊，咕呜呜呜！", "たっぷりと放出されたエルマイトに、満足げに笑みを浮かべるヴラド。": "面对大量射出的圣之力，弗拉德露出了满足的笑容。", "たくさん出たな。これで吾輩も、節制して暮せば半年はもつじゃろうて……": "射了好多啊。这样一来，吾辈只要节制一点的话，半年内应该不会有问题吧……", "少しせつなそうな顔で、そう言うヴラド。": "弗拉德带着有些悲伤的表情，如此说道。", "挿入したままの状態で、ぐっと肩を抱く。": "我保持着插入的状态，抱住了她的肩膀。", "……俺と一緒に、来て、ほしい……じゃと……？　それは……本気で言っておるのか……？": "……希望，和我一起，去……？　这是……认真的吗……？", "見ると、ヴラドはうっすらと目に涙を溜めていた。": "仔细一看，弗拉德的眼角已经泛起了泪光。", "泣いてなどおらぬわ……これは、ただ感じた時に出る汁じゃ": "我才没有哭呢……这只是，有感觉的时候流出来的汁液"}