{"こないだから、これハマってるのよぉ〜。ほら、米麹のお酒": "从之前开始，我就迷上这个了哦～。你看，是用米麹做的酒", "シンデレラ": "仙杜瑞拉", "お気に召したようでなによりです。さあ、もっとどうぞ。……この人、水みたいに飲むけど大丈夫なのよね": "能够喜欢真是太好了。来，再喝点……这个人，喝得跟水一样，没问题吧", "静御前": "静御前", "ええ、いつものシンデレラさんですから……": "是啊，因为是平时的仙杜瑞拉小姐……", "ピュルテ": "看板", "そう言えば、人間さん言ってたわよねえ？　静だけが女の子の名前なんでしょぉ？": "说起来，人类君说过吧？只有静是女孩子的名字吧？", "ええ、そうね。わたくしは女であることは武器だと思ってますから": "是啊，没错。因为我认为身为女性是武器", "そのへんの考え方は、仲間の皆さんと違うんですね": "这方面的想法，和同伴们不一样呢", "まあね。弁慶もよいちも、牛若丸と同じね。シンデレラ、はい、もう１本……": "是啊。弁庆也好平义实也好，都和牛若丸一样。仙杜瑞拉，来，再喝一瓶……", "やあん、私を酔わせてどうするつもりなのぉ〜？": "呀，让我喝醉了是想做什么呢？", "あの……": "那个……", "いつものシンデレラさんです": "是平时的仙杜瑞拉小姐", "静はみんなのお姉さんって感じよねぇ。そのへん、なんか親近感あるっていうかねぇ": "静感觉就像是大家的姐姐呢。这一点，让人感觉很亲近呢", "そうですね……手のかかる妹たちばかりですが、可愛い子たちね": "是啊……虽然都是些让人操心的妹妹，但都是可爱的孩子呢", "仲間の皆さんのこと、大切にされてるんですね": "你很重视同伴们呢", "た、大変ですっ": "不，不好了", "兵士": "士兵", "何事？　お客様の前よ": "发生什么事了？　现在有客人在", "それが……牛若様がさらわれるのを目撃したのです。敵は大勢で、その場で追うこともできず": "那个……目击到了牛若大人被掳走。敌人数量众多，无法当场追上去", "なんですって……！　次から次へと……仕方ないわね、わたくしが出ます！": "你说什么……！　接二连三的……没办法，我来出马！", "くくっ……うまくいった……": "咕咕……顺利成功了……", "あわわ……大変です。すぐ皆さんを集めないと": "啊哇哇……不好了。必须马上召集大家", "ええ？　どしたのよぉ？　ちょっと隣に座って〜": "嗯嗯？　怎么了？　坐到我旁边来吧～", "それどころじゃありませんよ……って、あれ、牛若丸さん！？　どうしてここに……？": "现在不是做这种事的时候……咦，咦，牛若丸！？　为什么在这里……？", "牛若丸が連れ去られたっていうのはここね……！　牛若丸！　大丈夫なの！？": "牛若丸被带走的地方是这里吧……！　牛若丸！　你没事吧！？", "おっと……騒ぐのはそこまでにしてもらおうか": "咦……能请你们别再吵闹了吗", "盗賊": "盗贼", "あなたたちが牛若丸を！？　覚悟しなさい！": "是你们把牛若丸！？　做好觉悟吧！", "動くなって言ってんだろ！　捕まっている牛若丸がどうなってもいいのか？": "我说了让你别动吧！　你不怕被抓住的牛若丸出事吗？", "くっ……卑怯なっ……！": "咕……卑鄙……！", "な、何をするのっ……！": "你，你要做什么……！", "衣服を剥ぎ取られた静は、全裸の状態で後ろ手に拘束され、アジトの床に身体を倒される。": "衣服被剥掉的静，以全裸的状态被反绑着，身体倒在基地的地板上。", "聞かなくても分かるだろ？　もちろんお前に選択肢はない。牛若丸の身が大事ならな": "用不着问也知道吧？　你当然没有选择权。如果你还珍惜牛若丸的话", "反射的に身を捩って逃げようとする静だったが、盗賊が一喝する。": "静反射性地扭动身体想要逃跑，但盗贼大喝一声。", "おい、おとなしくしろ！　いいのか、牛若丸がどうなっても": "你给我老实点！　你不怕牛若丸出事吗", "くっ……！": "咕……！", "抵抗を弱めた静の脚を強引に開くと、躊躇わずにペニスを挿入する盗賊。": "盗贼强行掰开静的双腿，毫不犹豫地将阴茎插入。", "あっ……！？　いやっ……んっ、あうっ……やめてっ……！": "啊……！？　不要……嗯，啊呜……住手……！", "いいね、こんないい女を犯せるなんて、作戦大成功だな": "真不错，能侵犯到这么好的女人，作战大成功啊", "腰を動かしながら、ぎゅっと豊かな乳房を握る。苦痛に顔を歪める静。": "一边动着腰，一边用力地抓住丰满的乳房。静的表情因痛苦而扭曲。", "あううぅ！？　やっ、痛いっ……そんなに強くしたらっ……いっ、あうっ……": "啊呜呜！？　呀，好痛……那么用力的话……咿，啊呜……", "でけえ！　こりゃあ揉みがいがあるってもんだぜ！": "好大！　这可揉得有价值啊！", "くっ、ああうっ……や、いやっ、痛いからっ……": "咕，啊啊呜……不，不要，好痛……", "でも乳首はこんなだぜ？　でかいんだから、これくらい刺激しないとダメなんだろ？": "但是乳头却是这样哦？　因为很大，所以不给点刺激可不行吧？", "そんなっ、ことっ……ああうっ、んんっ": "这种事……啊啊呜，嗯嗯", "苦痛に顔を歪める。": "静的表情因痛苦而扭曲。", "見知らぬ賊に揉みしだかれて嬉しいはずがない。": "被不认识的盗贼揉胸，不可能会感到高兴。", "なのに静の乳頭は徐々に固くなっていく。": "但是静的乳头却渐渐变硬了。", "ほら、感じてきただろ": "看吧，有感觉了吧", "得意げに、賊は指の腹で乳首をぷるん、と揺らす。硬くなっているため、反動が通常時よりも強い。": "盗贼得意地用指腹摇晃着乳头。因为变硬了，所以反作用力比平时更强。", "そんなっ……うっ、やあっ……わたくしがこんな男に、感じさせられるはずっ……": "不会的……呜，呀啊……我怎么可能对这种男人有感觉……", "感じるはずがない、感じていいはずがない。": "不可能有感觉，不可能会舒服。", "しかし、状況の異常さに相反して、身体は普段通りに、いやそれ以上に反応していた。": "但是，与异常的状况相反，身体却比平时，不，是比平时更敏感地做出了反应。", "さっさと……やること終わらせなさいよっ……！": "快点……把该做的事做完吧……！", "バカ言え、こんないい女とハメるのに即昇天なんてもったいなさすぎるぜ": "说什么蠢话，和这么好的女人做爱，一下子就射了也太可惜了", "ああっ！？　あっく、き、急に激しっ……！？": "啊啊！？　啊呜，突，突然好激烈……！？", "とは言え、気持ちよすぎて山場も作れずにぬるっと出ちまってもいけねえからな。ここらで加速するか！": "话虽如此，也不能因为太舒服而没有高潮就射了。现在开始加速吧！", "いやっ、あっ、あううっ……！　だ、だめっ、奥に当たるぅっ、ああうっ": "不要，啊，啊呜呜……！　不，不行，顶到里面了，啊啊呜", "激しくなった腰の動きに、静は身を反らせる。": "因为腰部的动作变得激烈，静的身体向后仰去。", "しかし、そんなことをしても盗賊の自慢の太刀筋をかわせるはずはなかった。": "但是，就算这样也不可能躲开盗贼自豪的剑法。", "そんな太いの激しく挿れたらっ……こ、壊れちゃうからぁっ……": "这么粗的东西激烈地插进来的话……会，会坏掉的……", "はあ？　おまえ、よく見てモノ言えよ。これもんだぞ": "啊？　你给我看清楚了再说话。这是什么情况", "静の脚の下に自分の太ももを差し入れ、少し腰を浮かせてやる盗賊。": "盗贼把自己的大腿塞到静的双腿之间，稍微抬起了腰。", "角度はついたが、結合部は静からはハッキリとは見えない。": "虽然有了角度，但静还是无法清楚地看到结合处。", "ただ、撹拌された愛液が白く濁って男のモノに付着していることは分かった。": "但是，她知道被搅拌的爱液已经变得浑浊，沾在了男人的肉棒上。", "俺のサイズに合わせてしっかり拡がってるんだぞ！？　汁だらけですんなり出し入れされてるし、これのどこが壊れるんだよ！": "已经扩张到能适应我的尺寸了哦！？　因为沾满了汁液，抽插起来很顺畅，这哪里会坏掉啊！", "ああぅ……いやあ、そんなこと言わないでぇ……んんっ、はぁう……": "啊啊……不要，不要说这种话……嗯嗯，哈啊……", "入れようにも入らないキツキツマンコなら分かるけどよぉ、もうお前は俺のチンコで拡張工事が済んだガバガバマンコなんだよ！": "如果是插不进去的紧致小穴的话我还能理解，但你已经变成了被我的肉棒扩张过的松垮小穴了！", "うぅっ……そ、そんなことっ……ないわっ……ああうっ、ひ、ひどいっ……": "呜呜……才，才没有……这种事……啊啊，好，好过分……", "って言われてんのに、なんで更に汁を溢れさせてんだ！　この淫乱め！": "你嘴上这么说，为什么爱液却流得更多了！　你这个淫乱的女人！", "自分の言葉に酔うように、盗賊はさらに息も荒く腰を激しく振っていく。ペニスもひとまわり膨張したようにさえ思える。": "像是被自己的话所陶醉，盗贼更加激烈地摆动着腰，呼吸也变得急促。肉棒甚至感觉又膨胀了一圈。", "だが、静は気付いた。": "但是，静注意到了。", "それは彼だけではない。": "不只是他。", "い、いやっ、なにこれっ……わたくし、こんなにひどいこと言われてるのに、どうしてっ……": "不，不是，这是什么……我明明被说了这么过分的话，为什么……", "盗賊の言うとおり、愛液は確かに溢れているだろう。それが想像できるくらい、身体の芯にある熱い何かを感じる。": "正如盗贼所说，爱液确实流出来了。身体深处的某种炽热的感觉，让我能够想象到这一点。", "下腹部に、熱い刺激。": "下腹部，有灼热的刺激。", "おい、よく思い返してみろよ。今まで３ケタ近いチンコにハメられてきただろ。その記憶を思い出せよ": "喂，你好好回想一下。至今为止你已经和将近三位数的肉棒交合过了吧。快想起那些记忆", "そ、そんなっ、そんなたくさん、してないわっ……わたくしは、そんな軽い女じゃ……あうっ、はぁんっ……": "不，不可能，我，没有做过那么多……我不是那种轻浮的女人……啊呜，哈啊……", "こんなに濡れたことあったのかよ？　すげえ濡れ方だぞ！　おまえ、罵倒されて嬉しいタイプなんだろう！　変態メスブタめ！": "你有这么湿过吗？　这可是湿得厉害啊！　你就是那种被骂了会高兴的类型吧！　你这个变态母猪！", "い、いやっ、もうやめてっ……そんなひどいことっ……あっ、い、言わないでぇ……あうっ、だ、だめ、もう……イッ……": "不，不要，快住手……不要说……啊，这，这么过分的话……啊呜，不，不行，已经……去了……", "はあああ？　いまイクっつった？　犯されてイッちまうのか、淫乱め！　穴に棒が入りゃなんでもいいんだな！": "啊啊啊？　你刚才说去了？　被侵犯就去了吗，你这个淫乱的女人！　只要肉棒插进洞里就什么都好吗！", "あうっ、ち、ちがっ……い、イカないっ……そんなことないわ……あ、ああうっ！": "啊呜，不，不是……没，没去……才没有这回事……啊，啊啊呜！", "まあいいよ、俺も限界だしな。犯してるのにイカされるとか、騙された気分だけど悪くねえな！　さあ、てめえのこの自慢の乳を握りながら、俺も昇天させてもらうぜ！": "好吧，我也到极限了。明明是在侵犯你，却感觉像是被你骗了，不过感觉倒也不坏！　来吧，让我一边揉着你那对自豪的乳房，一边升天吧！", "愛撫とはほど遠い、まさに力任せに乳房を握られる。それは間違いなく痛みしか伴わないはず。": "他用尽全力抓住乳房，这与爱抚相去甚远。这毫无疑问只会带来疼痛。", "なのに、快感に近い刺激が静の背中を貫くように走る。": "然而，接近快感的刺激却贯穿了静的后背。", "ああっ、これだめぇっ、ああっ、いやあああっ、イッ、イッちゃうのっ……！　嫌なのにっ、でもっ、止められないっ……！　ああっ、イッちゃうううう！": "啊啊，这样不行，啊啊，不要啊啊啊，要，要去了……！　明明很讨厌，但是，停不下来……！　啊啊，要去了啊啊啊啊！", "互いに果てた瞬間、放出される精液と愛液が、２人の身体へと飛散する。": "在彼此达到高潮的瞬间，射出的精液和爱液飞散在两人的身体上。", "同時に、その粘ついた液体とは別に、乳房からも勢い良く噴射される。": "与此同时，除了那些粘稠的液体之外，乳房也喷射出了大量的母乳。", "おおおおっ！？　この淫乱、イクと同時に母乳出しやがった……まさか淫乱メスブタなんて呼んだが、メスウシだったとは……": "哦哦哦哦！？　这个淫乱的女人，在高潮的同时喷出了母乳……我本来以为你是一头淫乱的母猪，没想到是母牛啊……", "うっ……こんな……わたくし、犯された上に言葉でも辱められて……この、わたくしが……ううっ……": "呜……我竟然……不仅被侵犯，还被言语羞辱……我，我竟然……呜呜……"}