{"人間さん、見てください！　野菜がたくさん売ってます。これが人参で、こっちが玉ねぎですよ": "人間君，快看！　有好多蔬菜在卖。这个是胡萝卜，这个是洋葱哦", "トリル": "特里尔", "大はしゃぎね、トリル。でも人参も玉ねぎも、人間さんは知ってると思うわよ": "你可真兴奋啊，特里尔。不过我想人間君应该知道胡萝卜和洋葱是什么哦", "シンデレラ": "仙杜瑞拉", "うふふ、そうですよね！　ああ！　こっちはパンですよ。うう〜ん、いい香り": "哈哈哈，也是呢！　啊啊！　这个是面包哦。嗯嗯，好香", "……パン好きなの？": "……你喜欢面包吗？", "ヴェルメリオ": "威尔梅里奥", "はい！　でも海底では食べられないので残念です": "嗯！　不过在海底吃不到，真遗憾", "……こんどパイ焼いて持っていくね": "……下次我烤个派给你带过去吧", "うれしい！　ヴェルさんのパイは最高だって、人間さんが言ってましたから": "好开心！　人間君说过，威爾小姐的派最棒了", "……人間さんってば、やっぱりわたしの事……": "……人間君，果然对我……", "わあっ！　この箱からうさぎさんが飛び出してきました！　びっくりしましたけど、かわいいですね、これほしいです☆": "哇！　这个箱子里蹦出一只兔子！　虽然吓了一跳，不过好可爱呢，我想要这个☆", "びっくり箱なんてこどもだましよ？　あら、人間さん、買ってあげるの？": "惊奇箱这种东西是骗小孩的哦？　哎呀，人間君，你要买给她吗？", "ドロシー": "桃樂絲", "きゃあああ！　だ、誰か！　助けて！": "咳啊啊啊！　谁，谁来！　救救我！", "町人": "居民", "叫び声よ！": "是喊叫声！", "ひったくりよ！　そいつを捕まえて！": "有扒手！　抓住那家伙！", "……ひったくり、どこ？！": "……扒手，哪里？！", "人間さん、うさぎさんが出てくる箱、ありがとうございます！　宝物にしますね！": "人間君，谢谢你送我这个蹦出兔子的箱子！　我会把它当成宝物的！", "どけ！　どけどけどけ！": "让开！　让开让开让开！", "ひったくり": "扒手", "あ、ひったくりがトリルの方に！": "啊，扒手往特里尔那边去了！", "人間さん！　あっちにもキレイな花が……え？　あ、え？": "人間君！　那边也有漂亮的花……哎？　啊，哎？", "そこをどけええ！　邪魔だああっ！": "让开！　碍事！", "あっ……あうっ……": "啊……啊呜……", "トリル危ないわ！そこをどいて！私がやっつけてやる！": "特里尔危险了！快让开！我来收拾他！", "どけっていってるだろぉ！": "让开啊！", "どくわけないじゃないっ！　アンタを捕まえるんだから！　はあっ！": "怎么可能让开！　我要抓住你！　哈啊！", "…………": "…………", "……トリル、大丈夫？": "……特里尔，没事吧？", "はい……ごめんなさい。私、怖くて動けなくなってしまって……": "是的……对不起。我，害怕得动不了……", "それが普通よ。あのひったくりは、私とヴェルがこてんぱんにしてやったから、安心なさい": "这很正常。那个扒手已经被我和威爾狠狠教训了一顿，放心吧", "シンデレラさんもドロシーさんもヴェルさんも、とっても強いんですね": "仙杜瑞拉小姐，桃樂絲小姐，威爾小姐，你们都好厉害啊", "……魔物と戦ったりしてるから。人間さんのことも、守りたいし": "……因为要和魔物战斗。而且，我也想保护人間君", "そうなんですね……。……私も守れるようにならなきゃ……": "是这样啊……我也必须变得能保护别人……", "ノックに返事を返すと、おずおずとトリルが室内に入ってきた。": "我回应了敲门声，特里尔战战兢兢地走进了房间。", "私は……守られてばっかりです。海底でもお姉さまたちに守られて、歌うことしか取り柄がない……もっとしっかりしたいです": "我……总是被保护着。在海底也是，姐姐们保护着我，我只会唱歌……我想变得更可靠些", "言うやいなや、トリルは服に手をかけた。": "话音刚落，特里尔就脱起了衣服。", "だから……人間さん、私に勇気をください！": "所以……人間君，请给我勇气！", "トリルは露わになった、そのたわわな胸を更に腕で寄せる。生まれた谷間はとても深く、マリアナ海溝に匹敵するようだった。": "特里尔用手臂将那对丰满的胸部挤得更紧。挤出来的乳沟非常深，仿佛能与马里亚纳海沟匹敌。", "私にエルマイトを下さい！": "请给我聖之力！", "ズボンを引きずり下ろして、飛び出してきたモノを丁寧に谷間で挟む。": "特里尔将裤子脱下，将跳出来的那玩意儿小心翼翼地夹在乳沟里。", "わあ……どんどん大きくなっていきますね": "哇……变得越来越大了呢", "もちろん、いきなりトリルが脱いだ時点で半立ち程度にはなっていた。だが、トリルはまだそれが平常段階だと信じている様子だ。": "当然，在特里尔突然脱下裤子的时候，它就已经半立起来了。但是，特里尔似乎还相信这是正常状态。", "すっごく固くなりましたね……こうやって挟むのがいいって、地上で見かけたんです": "变得好硬了呢……我是在地上看到的，说这样夹住会比较好", "こんな純真な娘の視界に入る範囲で、堂々とパイズリしているとは地上はずいぶんカオスな世界だ。": "竟然有人在如此纯真的女孩的视野范围内堂堂正正地乳交，地上还真是个混乱的世界啊。", "こうやっておっぱいで挟むの、人間さんも好きですか？　えへへ、良かった……": "人間君也喜欢这样用胸部夹住吗？哎嘿嘿，太好了……", "挟みながら、不慣れな様子で申し訳程度に上下運動するトリル。": "特里尔一边夹着，一边用不熟练的动作进行着微弱的上下运动。", "口を半開きにしながら、何かためらっている様子だ。": "她半张着嘴，似乎在犹豫着什么。", "え、えっと……この先っぽを、その……ぺろってするのが、いいんですよね……？んっ、れろっ、ちゅっ……わあ、動いたっ": "那，那个……舔一下这个前端，会比较好吧……？嗯，舔，啾……哇，动了", "亀頭を軽く舌先で舐めてキスされ、おもわず竿がびくんと動いてしまう。": "龟头被她用舌尖轻轻舔舐亲吻，肉棒不由得抖动了一下。", "今のこれ、気持ちよかったんですか……！？　じゃあ、恥ずかしいけど、もうちょっとしてみようかな": "刚才的这个，很舒服吗……！？　那，虽然很害羞，但我就再试试看吧", "そう言いながら、亀頭へのキスを繰り返すトリル。": "特里尔一边说着，一边反复亲吻龟头。", "ハッキリ言って、感触としてはさほど快感を伴うものではないが、メンタル的に、形のいい唇が自分の亀頭にキスしてる様は大量のドーパミンが湧いてくる。": "说实话，这种触感并没有带来多少快感，但精神上，看到形状姣好的嘴唇亲吻自己的龟头的样子，让我脑内涌出了大量的多巴胺。", "すごく気持ち良さそうな顔……恥ずかしいけど嬉しいです。えっ、やだ、おっぱいはあまり見ないで……恥ずかしいですから": "看起来非常舒服的表情……虽然很害羞但也很开心。哎，讨厌，不要一直盯着胸部看……很害羞的", "これだけで押しとどめられるほど紳士ではない。両方の乳首に指を伸ばしながら、次のアクションを促す。": "我可没有绅士到会因为这种程度就停下。我一边将手指伸向两边的乳头，一边催促她进行下一步。", "えっ、これを口に含むんですね……はむっ、んむっ、あむぅ……んちゅっ、ぷはぁ……こ、こんな感じですか？": "哎，是要含住这个吧……哈呜，嗯呜，啊呜……嗯啾，噗哈……是，是这种感觉吗？", "懸命にフェラを試みる姿に見入ってしまったが、このままではいけない。": "虽然我被她拼命尝试口交的样子迷住了，但不能就这样下去。", "大きな胸の先端に付いている突起を、指先でこりっ、とつまむ。": "我用指尖捏住她那对大胸的尖端。", "きゃうんっ！？　や、やだぁ、おっぱいつまんだら、変な声でちゃいますぅ……あぁうっ！？": "咿呀！？　讨，讨厌，捏胸部的话，会发出奇怪的声音的……啊呜！？", "どうやら、少し強めに責められるのが好みなのか、良い反応が引き出せた。": "看来她喜欢稍微有点刺激的玩法，我成功引出了她不错的反应。", "んっ、はむっ……んんっ、んっ、やぁんっ、だめぇ、ちゃんと人間さんを気持ちよくするんですっ……はぁうっ": "嗯，哈呜……嗯嗯，嗯，呀啊，不行，要好好让人类君舒服起来……哈呜", "なんとかフェラの続きをしようとするのだが、乳首への攻撃に耐えきれないようだ。": "虽然她想继续口交，但似乎无法忍受乳头的刺激。", "それでも亀頭をくわえるトリル。": "尽管如此，特里尔还是含住了龟头。", "んんっ……んっちゅ、ちゅぶっ……はむっ、ちゅうっ、くちゅう……えっ、舌？　口に入れたまま舐める……？": "嗯嗯……嗯啾，啾噗……哈呜，啾，咕啾……哎，舌头？　含在嘴里舔……？", "要求されるがままにトライするトリル。それは技術的には拙いものだったが、その懸命な表情こそフェラに最も必要な要素の１つだと言えよう。": "特里尔按照我的要求尝试。虽然技术上还很拙劣，但那拼命的表情可以说是口交最需要的要素之一。", "ひぁうっ……んっ、このまま、おっぱい摘まれてもガマンですか……？　はいっ、がんばりま……ううっ、はぁんっ、くちゅっ……": "咿呜……嗯，就这样，一边被捏着胸部一边忍耐吗……？好的，我会努力……呜呜，哈啊，咕啾……", "時々喘いで口がお留守になるものの、なんとか乳首を責められながらのフェラを続けているトリル。": "虽然时不时喘气导致口交松懈，但特里尔还是勉强一边被玩弄乳头一边继续口交。", "んんっ……はむっ、ああっ、あんっ、あ、あむっ……ちゅっ、くちゅ……んっ、あうっ": "嗯嗯……哈呜，啊啊，啊，啊，啊呜……啾，咕啾……嗯，啊呜", "そのひたむきさに敬意を表し、さらに強く乳首を責めていく。": "为了向她那专注表示敬意，我更加用力地玩弄乳头。", "トリルの目元には少し涙が潤んでいる。必死に刺激に耐えながら、言われたとおりにフェラしているのだ。": "特里尔的眼角有些湿润。她拼命地忍受着刺激，同时按照我的要求口交。", "あう……あむぅ……んんっ、んっちゅ……くちゅ……ずっちゅ、ずちゅ……ちゅばっ……ああうっ、も、もっと早く？": "啊呜……啊呣……嗯嗯，嗯啾……咕啾……滋啾，滋啾……啾啪……啊啊呜，再，再快一点？", "スピードアップを要求する。そう、もう絶頂が近いのだ。": "我要求她加快速度。没错，我已经快要射了。", "わ、分かりました、がんばります……あぁうっ、や、だめぇ……おっぱい、さっきからずっとつままれてたらぁ……その……": "我，我知道了，我会努力的……啊啊呜，不，不行……胸部，从刚才开始就一直被捏着……那个……", "言いよどむトリル。": "特里尔欲言又止。", "促すと、遠慮がちに小声で言った。": "我催促她，她才有些顾虑地小声说道。", "あのっ……気持ちよくなっちゃって……なんだか身体が、おなかのあたりまで、変な感じになっちゃうんです……": "那个……变得好舒服……总觉得身体，连肚子附近，都变得好奇怪……", "乳首をつままれただけで感じてしまう自分が恥ずかしいのか、トリルはそこまで言うと、すぐに亀頭にかぶりついた。": "或许是因为觉得只是被捏住乳头就有感觉的自己很羞耻，特里尔说到这里，就立刻含住了龟头。", "んっ、はむっ、んっく……ああうっ、んあああっ……はむぅ、くちゅっ、ずちゅっ、ずっちゅ……んんっ、やああんっ": "嗯，哈呣，嗯咕……啊啊呜，嗯啊啊啊……哈呣，咕啾，滋啾，滋啾……嗯嗯，呀啊啊嗯", "もう限界だ。": "已经到极限了。", "自分の射精スイッチをひねるがごとく、最後にぎゅっと乳首をつまみあげる。": "我就像要打开自己的射精开关一样，最后用力捏住乳头。", "あううっ！？　はむっ、んっく、あうっ、や、やああっ、だめ、変なのきちゃうっ、おかしく……ああうっ、んむっ、んっちゅ、ずちゅっ、あ、もう、あうっ、あああっ": "啊呜呜！？　哈呣，嗯咕，啊呜，呀，呀啊啊，不行，奇怪的感觉要来了，要变得奇怪……啊啊呜，嗯呣，嗯啾，滋啾，啊，已经，啊呜，啊啊啊", "勢い良く飛び出した精液は、トリルの顔めがけて飛び散る。": "猛烈喷出的精液，朝着特里尔的脸飞散。", "同時に、トリルの乳首からも液体が、勢い良く飛び出てくる。": "同时，特里尔的乳头也喷出了大量的液体。", "やあんっ、なにこれぇ、恥ずかしいですぅ……": "呀啊，这是什么，好害羞……", "その美しい髪にもドロついた精液がべっとりと付着している。": "那美丽的头发上也沾满了粘稠的精液。", "それにも気づかず、トリルはうっとりと見上げる。": "特里尔没有注意到这一点，只是陶醉地抬头看着我。", "これで私も、皆さんのように勇気を持つことができるでしょうか……？": "这样一来，我也能像大家一样拥有勇气了吗……？", "いきなり脱いでパイズリする時点で、すさまじい勇気だろう。": "在突然脱光衣服给我乳交的时候，就已经非常有勇气了吧。", "トリルは満足そうに微笑んでいたが、それは果たして勇気を得た満足だけだろうか。": "特里尔满足地微笑着，但那真的是因为得到了勇气而满足吗。"}