{"ここが問題の畑ね": "这就是有问题的田地吧", "ドロシー": "桃樂絲", "もう、ひどい有様なんだよ。困り果ててるんだ": "已经，变得很惨了。我束手无策了", "住民": "居民", "……イノシシが夜の間に荒らしちゃうんだね": "……野猪在晚上捣乱了呢", "ヴェルメリオ": "威尔梅里奥", "餌場を求めて里に出てきちゃったのね": "是为了寻找觅食地才跑出森林的吧", "ハーメルン": "哈梅伦", "って言っても、これディマイト関係ないやつだね……どうする？": "说是这么说，但这和惡之力没关系呢……怎么办？", "え？　なあに、チュチュ": "诶？　什么，啾啾", "あ、あの、あの人は誰と話して……": "请，请问，那个人在和谁说话……", "ああ、ハーメルンは動物と話せるのよ。今は肩に乗ってるネズミのチュチュと話してるの": "啊啊，哈梅伦能和动物说话哦。现在是在和肩上的老鼠啾啾说话", "うん、わたし、ちょっとやってみよっか": "嗯，我，稍微试试看吧", "……ハーメルン、イノシシでも心を通わせられるの？": "……哈梅伦，连野猪都能心意相通吗？", "大丈夫よ。じゃあ新しい、人の迷惑にならない餌場を見つけて準備しておかないと": "没问题哦。那么，得找到新的，不会给人添麻烦的觅食地，做好准备才行", "任しといて！　探してくるわ！": "交给我吧！　我去找！", "…………。": "…………。", "そろそろ来る頃よね……": "差不多要来了吧……", "……さすがに夜になって寒くなってきたね": "……到了晚上，果然变冷了呢", "あっ、来たんじゃない？": "啊，来了吧？", "それじゃあ、私の笛で……": "那么，用我的笛子……", "うわ……すごい……やさしい音色だわ……": "呜哇……好厉害……好温柔的音色……", "……イノシシたちも止まったよ。聞き惚れてるみたいな感じ": "……野猪们也停下了。感觉像是听入迷了", "え、なに？　笛を吹きながら私のことずっと見てるけど、ハーメルン、何が言いたいの？　口で言ってくれないとわかんないよ": "诶，什么？　一边吹着笛子一边一直看着我，哈梅伦，想说什么？　不说出口的话我可不知道哦", "……吹いてるときは口で言えないよね": "……吹的时候没法说话呢", "あっ、そっか！　新しい餌場ね。こっちよ！": "啊，是吗！　新的觅食地呢。在这边哦！", "いやあ、助かりました！　これ、少ないけど御礼です": "哎呀，帮大忙了！　虽然不多，这是谢礼", "……みんな幸せに解決できて良かった": "……大家都幸福地解决了，太好了", "そうね。心が通じるだけに、一方的に悪者にされちゃうの、見てられないのよね": "是啊。正因为心意相通，所以单方面地被当成坏人，看不下去呢", "すごい能力よね！　私、憧れちゃうなあ！": "真厉害的能力呢！　我，很憧憬呢！", "……うん、ありがと。でも、この能力には色々辛い思い出もあって。あれはチュチュと出会った時のことね": "……嗯，谢谢。但是，这个能力也有各种痛苦的回忆。那是和小提提相遇的时候的事呢", "いやあ、あれだけ大量にいたネズミが一匹残らず消えるとは……魔法みたいだな": "哎呀，那么多老鼠一只不剩地消失了……好像魔法呢", "村人１": "村人1", "へへっ、それほどでも。ところで報酬をくれるって……こっちで道あってるの？": "嘿嘿，没那么厉害。话说，你说要给我报酬……这边的路对吗？", "合ってるよ。さあ、喜んでもらえるかな！？": "对哦。来，你会高兴吗！？", "村人２": "村人2", "やっ……！？　な、何するのっ……！": "呀……！？　做，做什么……！", "これが俺たちの報酬だ！": "这就是我们的报酬！", "住民１": "居民1", "突然、村人たちはズボンを下ろしいきり立ったモノを見せつける。": "突然，村民们脱下裤子露出立起来的东西。", "急なことに混乱するハーメルン。": "突然的事让哈梅伦混乱了。", "背後に回った村人２が手首を掴んで拘束する。動揺するハーメルンに息をつかせず、村人１が正面から服を引き裂く。": "绕到背后的村人2抓住手腕拘束。村人1不给动摇的哈梅伦喘息的机会，从正面撕开衣服。", "いやっ、どういうことっ……何するのっ……！？": "不，怎么回事……要做什么……！？", "さあ、お楽しみの始まりだ！": "来吧，快乐的开始！", "ハーメルンの脚を抱え上げると、強引にタイツを破り穴を開ける。": "哈梅伦的脚被抬起，裤袜被强行撕开。", "やだぁっ、放してよっ、やっ、あうっ……！？": "不要，放开我，呀，啊呜……！？", "無残に破かれたタイツの穴を通して、更に奥に秘められた穴へとあてがい、狙いを定める村人１。": "通过被残忍撕开的裤袜的洞，村人1瞄准了更深处的洞。", "へへっ……ぬくもりを感じるねえ。タイツとか履いてると、やっぱりちょっとムレてくるんだよな": "嘿嘿……感觉到了温暖呢。穿着裤袜，果然会闷热呢", "んじゃあ、俺は後ろを楽しませてもらおうかな": "那么，我就享受后面吧", "村人２のペニスが、ハーメルンの尻を探る。大きく破かれたタイツの穴から侵入したそれは、強引にパンツの隙間を見つけて侵入してくる。": "村人2的肉棒，探索着哈梅伦的屁股。从被撕开的裤袜的洞里侵入，强行找到内裤的缝隙侵入。", "あっ、やっ、やめてえっ！　嘘、そんなっ……ああっ、ああああうううっ！？": "啊，不，不要！　骗人，怎么会……啊啊，啊啊啊啊呜呜呜！？", "村人１は押し当てていた状態から一気に挿入する。悲鳴に近い声を上げるハーメルン。だが静まり返った路地からは、その声への反応は微塵も感じられなかった。": "村人1从抵着的状态一口气插入。哈梅伦发出接近悲鸣的声音。但是从寂静的巷子里，感觉不到对那个声音的任何反应。", "そんなっ……誰も気付いてないの……？　わたし、こんなところで挿れられちゃってるのにっ……！？": "怎么会……谁都没有注意到吗……？ 我，在这种地方被插入了啊……！？", "誰も来ないから諦めな。さあ、こっちも入れるよぉ": "谁都不会来的，放弃吧。来吧，我也要插了哦", "ま、待って！？　入れるって、ど、どこにっ、あっ、いやあっ、あううううっ！": "等，等一下！？　你说要插，是，是要插哪里，啊，不要，啊呜呜呜呜！", "もう１つ、本来は一方通行のはずの穴へと、躊躇なく挿入する村人２。": "村人2毫不犹豫地插入了另一个本来是单向通行的洞。", "恥辱どうこう以前の強烈な痛みにハーメルンは身をのけぞらせる。": "哈梅伦因为比耻辱更强烈的疼痛而身体后仰。", "暴れるなって。もしかして、後ろは初めて？　じゃあアナル処女、俺がもらっちゃったんだね": "别乱动啊。难道，后面是第一次？　那么肛门处女，就是我的了", "いやあっ……ほんとに痛いよぉ……もう許して、わたしが何かしたなら謝るからぁ……": "不要……真的很痛啊……放过我吧，如果我做了什么的话我道歉……", "嬉しいなぁ……こんな可愛い子の人生の歴史に、俺の存在が刻まれたんだねぇ。時々、思い出してくれるかなぁ": "好开心啊……这么可爱的女孩子的人生历史，刻上了我的存在。偶尔，会想起我吗", "なんとか逃げ出そうともがいてみるハーメルン。しかし、片脚を抱えられているためバランスが取れず、むしろ村人１の肩につかまって支えなければ倒れてしまいそうだった。": "哈梅伦挣扎着想要逃跑。但是，因为一只脚被抱着，所以无法保持平衡，反而如果不抓住村人1的肩膀支撑的话，就会倒下。", "おほぉ……服の上からじゃ分からなかったが、見事なオッパイだな。結構でかい上に、この形……たまんねえな": "哦哦……虽然从衣服上看不到，但是真是漂亮的胸部啊。不仅很大，而且这个形状……真受不了啊", "はあうっ……いやっ、なめないでっ……気持ち悪いっ……": "哈啊呜……不要，不要舔……好恶心……", "れろれろれろ……。ああ……うまいな、これは……すごく弾力があるぞ……味は少し塩っ気があって……": "舔舔舔……。啊啊……真好吃啊，这个……非常有弹性……味道有点咸……", "この子、本当にいい匂いするねえ。ここ、うなじが目の前にあってベスポジなんだよなぁ": "这个女孩，真的好香啊。这里，后颈就在眼前，真是好位置啊", "さあ、それじゃ動くぞ": "那么，我要动了哦", "男たちが腰の動きを加速させる。": "男人们加快了腰部的动作。", "不安定な姿勢ではあるが、立ったままの体位なので、より奥へと突き上げる状態になる。": "虽然姿势不稳定，但是因为是站着的体位，所以可以顶到更深处。", "いっ……いやっ、くうっ……い、痛いよぉっ……あ、あうっ……": "不……不要，呜……好，好痛啊……啊，啊呜……", "いい表情しやがる……もっと可愛がってやるからよぉ……": "很棒的表情啊……我会更加疼爱你的……", "俺達に挟まれて暑いのかなぁ？　ちょっと肌が汗ばんでるね……はぁはぁ……首筋も少し汗ばんでるし、お股のとこも……はぁはぁ": "被我们夹着很热吗？　皮肤上有点汗了呢……哈啊哈啊……后颈也出了点汗，大腿根部也是……哈啊哈啊", "あうっ、いやあっ、おなかがっ……なんか内側から膨らんでるようなっ……あううっ、すごくきつくてぇ……": "啊呜，不要，肚子……好像从内侧膨胀起来了……啊呜呜，非常紧……", "おお、おまえのチンコの感触がなんか分かるぞ！？　肉壁１つ隔ててるだけだもんな": "哦哦，我能感觉到你的肉棒的触感！？　毕竟只隔着一层肉壁啊", "本当だ！　すごいなあ、２つ同時に責めるってこういうことなんだなあ": "真的啊！　好厉害啊，同时玩弄两个地方原来是这样的啊", "は、はうっ、やだっ、中で前からも後ろからもゴツゴツあたってぇ……ああうっ、中でつながっちゃいそうっ……": "哈，哈呜，不要，里面从前面和后面都被顶着……啊啊呜，里面好像连在一起了……", "いいねえ、両方の穴に突っ込まれて嬉しいだろう！": "很好，被插进两个洞里很开心吧！", "やだっ……こんなの、ほんとに……嬉しいはずないよっ……お願い、やめてよっ……": "不要……这种事，真的……不可能会开心的……求求你们，住手吧……", "へへ……ワキもちょっと汗ばんでるねぇ。ほんのり汗の匂い……ああ、ガマンできないよ。舐めちゃうね": "嘿嘿……腋下也出了点汗呢。有股淡淡的汗味……啊啊，忍不住了。我要舔了哦", "いやぁっ、やめてっ、そんなとこっ……あううっ……もうやめて……これ以上は本当にっ……": "不要，住手，那种地方……啊呜呜……快住手……再这样下去真的……", "中はキツイけどさ、でも馴染んできただろ？　ほら、もっといい声で哭けよ": "虽然里面很紧，但是已经适应了吧？　来，再哭得大声点吧", "こっちも馴染んできたよ！　すごいね、お尻の穴もちゃんとチンコサイズに広がるんだね！": "这边也适应了哦！　好厉害啊，屁眼也能扩张到肉棒的大小呢！", "もうやめてぇ……本当に痛いの……お尻もアソコもじんじんしてぇ……": "快住手……真的很痛……屁股和那里都麻麻的……", "感じてる証拠だな！　さあ、もっと突きまくってやるぜぇ！": "这就是有感觉的证据啊！　来，我再用力顶你！", "このままお尻の中にいっぱい出しちゃうね。そこまでで、君のアナルバージンを本当にいただいたことになるから": "我要直接在屁眼里面射出来了哦。因为这样，就真的得到了你的肛门处女了", "やっ、あああっ、ひんっ……おなかの中、かき混ぜられてるみたいなっ……あうっ……じんじんしちゃうのっ……やだぁ……": "不，啊啊啊，噫嗯……肚子里面，好像被搅动着一样……啊呜……麻麻的……不要……", "ああっ、もう出そうだ！　思いっきり出してやるぞ！　子宮口、広げとけ！": "啊啊，要射了！　我要尽情射出来了！　把子宫口，打开吧！", "や、やだよっ、お願いっ、中でなんてダメだよっ、わたし、あなたの赤ちゃんなんて、産めないよっ……": "不，不要啊，求求你们，不要射在里面，我，我可不想生下你们的孩子……", "俺の方は心配要らないから、いっぱい出すよ。ああ、これでトイレ行く度に俺のこと思い出してもらえるかなぁ？": "我这边不用担心，我会射很多的。啊啊，这样每次去厕所的时候，你都会想起我吧？", "や、やあっ、そっちもいやだよ……！　こんなこと、わたし、されたことないのにっ": "不，不要，那边也不行……！　这种事情，我，我可没经历过", "良かったね、新しい自分に出会えて。もうお尻の穴に、それも名前も知らない男に射精されたなんて知られたら、普通の恋愛なんてできないよ、きっと。ふふふ": "很好啊，发现了新的自己。屁股的洞被一个连名字都不知道的男人射精了，要是被知道了，肯定没法谈普通的恋爱了。呵呵呵", "や、やあっ、ひどいよぉっ……わたし、こんな子じゃないのにっ！　あああぅう": "不，不要，好过分……我，不是这样的孩子！　啊啊啊呜呜", "さあ、受け止めろ！　イクぞ！": "来，接好了！　要射了！", "いやっ、やだ、やめて、あああああううううっ！": "不要，不要，住手，啊啊啊啊啊呜呜呜呜！", "大量に放出された精液は、２本とも狙った箇所に収まりきらず、暴発してハーメルンの身体を汚すように飛散する。": "大量射出的精液，两根肉棒都没有射在瞄准的地方，而是爆发出来，飞散开来，弄脏了哈梅伦的身体。", "ひんっ……ぐすっ……いやだってあんなに、言ったのに……こんなのって……": "咿嗯……呜呜……我都说了，不要啊……这种事……", "ガクガクと膝から崩れそうになるハーメルン。": "哈梅伦的膝盖颤抖着，快要倒下了。", "膣からこぼれ落ちた精液が、タイツの破れ目にそってじっとりと垂れていく。": "从阴道里溢出的精液，沿着裤袜的破洞，慢慢地滴落下来。", "ふう、堪能したぜ": "呼，爽死了", "俺のこと忘れないでね": "别忘了我哦", "路地裏のゴミ捨て場に投げ込まれたハーメルンは、力なくその場に倒れ込む。涙で滲む先には、町から消えたはずのネズミが一匹、こちらの様子を伺っていた。": "被扔进小巷子里的垃圾场的哈梅伦，无力地当场倒下。在她泪眼朦胧的前方，有一只本应从镇上消失的老鼠，正在观察这边的情况。", "こんな汚れたわたしでも……キミは友達になってくれるの……？": "即使是这么肮脏的我……你也会成为我的朋友吗……？"}