{"……素敵なアクセサリー": "……好漂亮的飾品", "ヴェルメリオ": "威爾梅里奧", "トリルが作ったの？　やるじゃない": "是特里爾做的嗎？真厲害", "シンデレラ": "仙杜瑞拉", "貝殻やパール、海底にある材料で作ってみたんです。これを、町で売ってみたいのですが、どう思いますか？": "我用貝殼和珍珠，海底的材料試着做了這個。我想把這個拿到鎮上去賣，你們覺得怎麼樣？", "トリル": "特里爾", "賛成よ！　きっと人気が出るわ。ね、人間さん": "贊成！一定會很受歡迎的。對吧，人間君", "ドロシー": "桃樂絲", "お姉さんたちや、お父様に怒られない？": "不會被姐姐們和父親大人罵嗎？", "はい！　父には良い社会勉強になるだろうって。ただし、シンデレラさんたちに絶対迷惑をかけないようには強く言われました": "是的！父親說這會成爲很好的社會學習。但是，他強烈地叮囑我絕對不能給仙杜瑞拉小姐們添麻煩", "迷惑だなんて。そうとなれば、さっそく町にでかけましょう": "怎麼會添麻煩呢。既然如此，我們馬上去鎮上吧", "わあ、きれいなアクセサリー！　手作り？": "哇，好漂亮的飾品！　是手工的嗎？", "お客": "客人", "あ、あの……そ、そうです": "那，那個……是，是的", "おいくらかしら？": "請問多少錢？", "え、あ、えっと……あ、あの": "呃，啊，那個……那，那個", "……なによ、はっきりしないのね。もういいわ、いらない": "……什麼啊，這麼不乾脆。算了，我不買了", "あっ！　そ、そんな……": "啊！　怎，怎麼這樣……", "どうしちゃったの？　トリル": "怎麼了？　特里爾", "いえ、なんだか緊張してしまって。私が作った物なんて、売っていいのかしらって": "不，總覺得好緊張。我做的東西，真的可以賣嗎", "あなたらしくないわ。こんなに素敵なアクセサリーなんだから、自信を持って！": "這不像你啊。這麼漂亮的飾品，拿出自信來！", "はい、そうですよね！　なぜ歌を歌う時みたいに、堂々とできないんでしょう": "嗯，是啊！　爲什麼不能像唱歌的時候一樣，堂堂正正的呢", "……それだ！　歌を歌ってみたら？": "……就是這個！　唱首歌怎麼樣？", "え？　歌を？": "咦？　唱歌？", "……得意な歌を歌えば、いつもの調子が戻ってくるかも": "……唱首擅長的歌，說不定就能恢復平常的狀態", "それにトリル、あなたの歌はみんなを引き付けるわ。お客さん寄せにも最適よ！": "而且特里爾，你的歌能吸引大家。最適合招攬客人了！", "は、はい！　私、歌います！": "嗯，嗯！　我，我唱！", "…………": "…………", "やったわ！　トリルのアクセサリー、完売したわよ！": "成功了！　特里爾的飾品，賣完了！", "売り子の手伝いまでしていただいて、みなさん本当にありがとうございます！": "還麻煩大家幫忙銷售，真的非常感謝！", "……やっぱり歌は大成功だった": "……唱歌果然大成功", "さっそくお父様に報告しなくちゃね！": "必須馬上向父親大人報告！", "…………。": "…………。", "ねえ、アネちゃん。私ね、今日お店をやったのよ。いつもおうちで作るアクセサリーのお店よ": "姐姐，我今天開店了哦。就是平時在家裏做的飾品店", "トリルの飼育しているペットのイソギンチャクは、どこまでトリルの言葉を理解したのか、甘えるようにトリルの手のひらへ、甘えるように触手をこすりつけてくる。": "特里爾飼養的寵物海葵，不知道到底理解了多少特里爾的話，像撒嬌一樣用觸手摩擦着特里爾的手掌。", "モネちゃんも聞いて。最初は難しかったけど歌ったらいつものようにがんばれたのよ": "莫妮也聽我說。雖然一開始很困難，但唱歌之後就和平時一樣努力了哦", "もう１体の触手も近づいてきては、同じく甘えるようにこすりつけてくる。": "另一隻觸手也靠了過來，同樣撒嬌般地摩擦着。", "どうしたの、今日は２人ともずいぶん甘えん坊……や、やんっ、ちょっとアネちゃん！　引っ張っちゃダメよぉ！": "怎麼了，今天你們兩個都好愛撒嬌……呀，呀嗯，等等姐姐！　不能拉啊！", "アネが胸元に入り込んで、肩紐の部分をずらしてしまう。": "姐姐鑽進特里爾的胸口，把肩帶拉了下來。", "自室で、自分とペットだけの状態とは言え、胸元が丸見えになって慌てるトリル。": "雖說是在自己房間，只有自己和寵物在場，但胸口完全暴露出來還是讓特里爾慌張起來。", "ちょ、ちょっとモネちゃんまで……や、やんっ、そこだめぇ……": "等，等等莫妮也……呀，呀嗯，那裏不行……", "パンツの脇から侵入したモネは、そのまま秘裂をなぞり始める。": "從內褲旁邊侵入的莫妮，就這樣開始沿着祕裂摩擦。", "それに気付いたアネも、トリルのパンツの中へと侵入を試みる。": "注意到這一點的姐姐，也嘗試侵入特里爾的內褲。", "やぁんっ、だ、だめよっ……ああっ、そんなとこ……あっ、やんっ、入っちゃってるよぉ……！": "呀啊，不，不行啦……啊啊，那種地方……啊，呀，進來了啦……！", "触手をいくつも這わせはじめる、アネとモネ。すべてが的確にトリルの身体を襲う。": "姐姐和莫妮開始用好幾根觸手纏上特里爾的身體。所有觸手都準確地襲擊着特里爾的身體。", "既に触手の１つは膣内への侵入に成功していた。": "其中一根觸手已經成功侵入了陰道。", "ひああんっ……そ、そんなとこ……あ、あんっ、ダメよぉ……はぁんっ……": "咿啊啊……那，那種地方……啊，啊嗯，不行啦……哈嗯……", "びくん、と身体が小さな痙攣をして反応する。": "身體微微痙攣了一下。", "膣外の触手は陰核を円を描くように回転しながら、ぐりぐりと責め立てる。": "陰道外的觸手一邊畫着圓圈旋轉，一邊摩擦着陰蒂。", "やっ、やんっ、そこだめっ、そこは……き、気持ちよくなっちゃうの……ああっ、だ、ダメだって、ああうっ": "呀，呀，那裏不行，那裏是……會，會變得舒服的……啊啊，不，不行啦，啊啊嗚", "どこまでトリルの言葉を理解しているのか、『気持ちよくなっちゃう』の言葉に、更に加速してクリ責めを続ける触手。": "不知道到底理解了多少特里爾的話，聽到“會變得舒服”這句話，觸手更加加速地繼續摩擦陰蒂。", "はわああっ！？　そ、そこはほんとにちがうよ、モネちゃん！？　そこは、その……エッチなとこじゃな……ああんっ！？": "哈哇啊啊！？ 那，那裏真的不行啦，莫妮！？ 那裏是，那個……不是色色的地方……啊啊嗯！？", "クリトリスに対するのと同じような動きで、円を描くようにアナルをなぞるモネ。": "莫妮用和陰蒂一樣的動作，畫着圓圈摩擦着肛門。", "だ、だめ、そんなの同時にあちこちされたらぁ……はぁうっ、あうっ、あんっ……": "不，不行，那樣的話同時被到處摩擦的話……哈嗚，啊嗚，啊嗯……", "膣から一時的に顔を出したアネの触手が、ぶるっと身震いする。そこらじゅうに液体が飛び散った。": "暫時從陰道里露出臉的姐姐的觸手，突然抖動了一下。液體四處飛濺。", "や、やだぁ……私、アネちゃんとモネちゃんに触られてるだけなのにぃ……": "不，不要……我只是被姐姐和莫妮摸着而已……", "飛び散った液体が、アネやモネから分泌されたものではないことは、飼い主であるトリルが一番よく分かっていた。": "飛濺的液體，不是姐姐和莫妮分泌的，這一點身爲飼主的特里爾是最清楚的。", "この子たちに触られてるだけで、私、こんなに濡れちゃってるんだ……あううっ……": "只是被這些孩子們摸着，我就已經溼成這樣了……啊嗚嗚……", "どう感じたのか、アネは再びトリルの膣内へと侵入していく。": "不知道是怎樣的感覺，姐姐再次侵入特里爾的陰道。", "や、やあんっ、そんなに入ったら、あっ、ひああんっ！？": "不，不要，那樣進去的話，啊，呀啊啊！？", "そして素早いピストンを仕掛けていく。": "然後迅速地進行活塞運動。", "だ、だめっ、早いよぉ、そんなにすぐ早くしちゃったら、あ、ああうっ": "不，不行，太快了，那樣快的話，啊，啊啊嗚", "先ほど飛び散らせた液体はトリル由来だったが、触手である以上、アネもモネもぬるついている。": "雖然剛纔飛濺的液體是特里爾分泌的，但既然是觸手，姐姐和莫妮也都是溼的。", "それが素早く膣内をかき回すのだからたまらない。": "而且還在迅速地攪動着陰道內，這讓人受不了。", "やああんっ！　これ、本当に、私おかしくなっちゃうやつだよぉ……ああうっ": "呀啊啊！ 這個，真的，我要變得奇怪了……啊啊嗚", "もちろんモネもクリ責めやアナル責めを緩めはしない。むしろピストンと比例して激しく責めていく。": "當然莫妮也沒有放鬆對陰蒂和肛門的刺激。反而與活塞運動成比例地更加激烈。", "あぁうっ、こ、声出ちゃうからぁ……！　そんなとこ触っちゃ、あ、ああうっ": "啊啊嗚，要，要叫出來了……！ 那樣的地方被摸的話，啊，啊啊嗚", "触手の先端をすぼめ、吸い付くような形をつくるモネ。そのままクリトリスを吸っては放し、吸っては放しといった動きを交えてくる。": "莫妮將觸手的前端縮緊，做出像是吸住的形狀。然後就這樣吸住陰蒂，再放開，反覆進行這樣的動作。", "あ、はあぁあうっ！　あ、ああう、だめ、そのつんってしたとこ、そんなふうに吸っちゃったら……ああうっ、頭ぼーってしてきちゃうよぉ": "啊，哈啊啊啊嗚！　啊，啊啊嗚，不行，那個凸起來的地方，那樣吸的話……啊啊嗚，腦袋要變得一片空白了", "時折、びくん、と身体をのけぞらせながら、ペットたちの責めに耐え続けるトリル。": "特里爾不時地身體一顫一顫地向後仰，持續忍受着寵物們的刺激。", "いつしか、部屋にはびちゅっ、くちゅっ……とウェットな音が響いていた。": "不知何時，房間裏響起了嗶啾，咕啾……這樣溼潤的聲音。", "更にスピードを早めていくアネとモネ。トリルも口元がだらしなく緩んでいって、もう思考回路は止まっていた。": "姐姐和莫妮的速度又加快了。特里爾的嘴角也鬆弛下來，思考迴路已經停止了。", "あぁんっ……身体もすごく熱くて、もうこのまま泡になっちゃいそうだよぉ……はぁうっ、ああんっ": "啊啊嗯……身體也變得好熱，感覺就要這樣變成泡沫了……哈啊嗚，啊啊嗯", "ぎゅっとシーツの端を強く握る。": "特里爾緊緊地握住牀單的一角。", "それは、目の前に迫った絶頂を示す予兆だった。": "那是，預示着即將到來的高潮的預兆。", "あっ、なんか、すごいのきちゃう！　ああうっ、これなにっ、気持ちいいのが……！　波みたいに押し寄せてくるよぉ……！　あっ、あっ、あああううっ！": "啊，感覺，有什麼厲害的要來了！　啊啊嗚，這是什麼，好舒服……！　像波浪一樣湧上來了……！　啊，啊，啊啊啊嗚嗚！", "トリルの絶頂に合わせ、触手の先端がびくん、びくん、と脈を打つ。": "配合着特里爾的高潮，觸手的前端一跳一跳地脈動着。", "そして——": "然後——", "大量の液体が放たれる。その液体にまみれたトリルの肢体が、びくびくと小刻みに痙攣する。": "大量的液體被釋放出來。特里爾的肢體被那液體沾滿，一顫一顫地痙攣着。", "あっ……あうっ……": "啊……啊嗚……", "呆然と天井を仰ぐ。": "特里爾呆呆地仰望着天花板。", "気が済んだのか、アネとモネは横たわるトリルの傍らに、そっと倒れ込んだ。": "也許是滿足了，阿妮和莫妮輕輕地倒在躺着的特里爾的身旁。", "あうう……これ、気持ちよかったよ……アネちゃんとモネちゃんも気持ちよかったのかな……？": "啊嗚嗚……這個，好舒服啊……阿妮醬和莫妮醬也覺得舒服嗎……？", "身体を伝って垂れていく触手たちの体液。": "觸手們的體液沿着身體滴落。", "それを拭おうともせず、絶頂を迎えたままの姿勢で、トリルはぼんやりと視線を泳がせていた。": "特里爾沒有擦拭那些液體，而是保持着迎來高潮的姿勢，視線呆呆地遊移着。"}