{"あら……素敵なドレス。パーティにお出かけかしら？": "哎呀……好漂亮的礼服。是要去参加派对吗？", "シンデレラ": "仙杜瑞拉", "ええ、ご覧のとおりですわ。準備に忙しくて……。それで、ご用向きは": "是的，如你所见。我正忙着准备……所以，有什么事吗", "ジョゼフィーヌ": "乔瑟芬", "……あ、あの、こんな動物を見かけませんでしたか": "……那，那个，你有见过这样的动物吗", "ヴェルメリオ": "威尔梅里奥", "ずいぶん変わった動物ね。さあ、見た記憶はないけど……": "这动物真奇怪。我也不记得有见过……", "希少動物モノケロス。本当は禁止されているけど、一部の闇マーケットでは取引されている動物です": "稀有动物独角兽。虽然实际上是禁止的，但有一部分黑市在进行交易", "まあ……それをわたくしに聞きに来るというのは、つまりわたくしを疑っていると？": "哎呀……你来问我这件事，也就是说你在怀疑我？", "いえ、ジョゼフィーヌ夫人は、このエリアの社交界の顔役だと聞きましたので、何か御存知ではないかと": "不，我听说乔瑟芬夫人是这个区域社交界的代表人物，所以想问问您知不知道什么", "持っている人間を見かけたら教えればいいのかしら。でも、言うことを簡単に聞かせられるような動物ではないと聞きますわよ": "如果我看到有人拥有它，告诉你们就可以了吗？不过，我听说它不是那种会轻易听从别人命令的动物", "……特殊な装置があるの": "……它身上有特殊的装置", "これまた闇で開発された装置を使えば、あのモノケロスを思い通りに操れるようです": "如果使用在黑市开发的装置，似乎就能随心所欲地操纵那只独角兽", "そんなにカードを見せて大丈夫かしら？　わたくしは犯人ではないと確信しているの？": "把这些卡片都给我看，真的没问题吗？你确定我不是犯人？", "……貴族からお金奪いとって、庶民にばらまいてるって聞いたの": "……我听说犯人从贵族那里抢走钱，然后把钱分给了平民", "そんな人が、自分の所有欲を満たすために希少動物を闇マーケットで買うとは思えません": "我不认为这样的人会为了满足自己的占有欲而在黑市购买稀有动物", "奪い取るなんて聞こえの悪い。では、モノケロスでしたっけ、見かけたらお知らせしますわね": "抢走，这种说法太难听了。那么，那个叫独角兽的动物，如果我看到了，会通知你们的", "…………。": "…………", "ジョゼフィーヌ夫人、先日はやられましたなあ。まさか２０万で買った壺が偽物だなんて": "乔瑟芬夫人，前几天真是被摆了一道啊。没想到花了20万买来的壶居然是假货", "貴族": "贵族", "あら、なんのことですの。あなたも鑑定書をご覧になったじゃないですか": "哎呀，你在说什么呢。你不是也看过鉴定书了吗", "……くっ……まあいいんです。今日はあなたの鑑定眼を見込んで、見てもらいたい骨董品がありまして": "……唔……算了。今天我就是看中了你的鉴定眼光，所以想让你看看我收藏的古董", "でもパーティの途中ですし": "但是现在还在派对上", "まだしばらく続きますよ。終わるまでに戻れば大丈夫。さあ、こちらへ……": "还会持续一段时间的。在结束之前回来就行了。来，这边请……", "こんなところに宝物が……？": "这样的地方会有宝物……？", "まんまとかかったな！　日頃の恨み、晴らさせてもらう！": "完全上钩了！　我要报平日的仇！", "な、何をなさるんですの！？": "你，你要做什么！？", "うるさいっ！　おお……なんと白い肌……美しい……これを私が今から……": "罗嗦！　哦哦……多么白皙的皮肤……好美……我现在就要……", "いやっ、や、やめて下さい！　こんな格好……恥ずかしいですわ！": "不，不，不要！　这副样子……好羞耻！", "あっ……入っていくぞ……夫人の中に私が入っていく……ああ、これは……": "啊……进去了……我进到夫人的里面了……啊啊，这是……", "やあっ、は、入ってる……熱くて太いものが、わたくしの中にっ……！？": "呀啊，进，进来了……又热又粗的东西，进到我的里面了……！？", "絡みつくっ……なんという名器だっ……先日の壺などでなく、この名器になら２０万ゴールドなど惜しくないというのに……！": "紧紧缠着……多么好的名器……如果这不是前几天的壶，而是这个名器的话，20万金币也不算什么……！", "わ、わたくしに金で身体を売れと仰るの……！？　なんという恥辱……": "你，你是说要我卖身吗……！？　这是何等的耻辱……", "ああ、ダメだ！　毎晩でも買ってしまいそうだ！　この快感に負けて、破産しかねない！": "啊啊，不行了！　我感觉每天晚上都会买你的！　我可能会败给这种快感，然后破产！", "ああっ、奥まで届いてっ……いやっ、すぐにやめてくださいっ！　わたくし、こんなこと耐えられないっ……": "啊啊，进到最里面了……不要，快点停下来！　我受不了这种事……", "それでいいんだ！　貴方を喜ばせるためにやっているんじゃあない！　嫌がって、拒否して、泣いてくれてこそ本望！": "这样就好！　我可不是为了取悦你才这么做的！　我就是要看你讨厌，拒绝，哭泣的样子！", "ひ、ひどいわっ……わたくしをただ辱めるためだけに、こんな手の込んだことを……！？": "太，太过分了……你只是为了羞辱我，就做了这么麻烦的事……！？", "他の貴族連中もみんなあなたに夢中だ。そんな未亡人を、この私が手篭めにできるなんて……陰部がどんな色だったか言いふらしてやりたい！": "其他贵族也都很迷恋你。我竟然能对这样的寡妇下手……真想把你的阴部是什么颜色说出去！", "おやめになって！　今なら間に合いますわ！　早くこの、わたくしに入れているモノを……": "住手！　现在还来得及！　快点把插进我里面的东西……", "冗談じゃない。お楽しみはこれからですよ、夫人。さあ、その見事な胸を揉ませていただきます": "开什么玩笑。好戏才刚刚开始，夫人。来，让我揉揉你那对漂亮的胸部", "いやっ、触らないで！　貴方のその汚くて粗末なモノも、すぐにわたくしの中から抜いて、しまってちょうだい！": "不要，不要碰我！　你那肮脏的下流东西，也马上从我里面拔出来，收起来！", "徐々に本性が出てきましたね。本当はいつも、私を見下していたんだ！　そんな女には、こうしてやるっ！": "你渐渐露出本性了呢。其实你一直看不起我！　我要这样对付你这样的女人！", "やああっ！？　胸をっ、そんなに強くつまんではっ……あっ、ああっ！": "呀啊啊！？　不要那么用力捏我的胸……啊，啊啊！", "プライドの高い女に限って、本性はマゾってパターンが多いんですよね。あなたもご多分にもれず、ということですか": "高傲的女人往往都是被虐狂。你也不例外", "わたくしは特殊な性癖などありませんわ。あなたとは違うんです！": "我没有特殊的性癖。和你不一样！", "偉そうに言うな！　あなたも所詮は性欲に狂うサルだってことを分からせてやりますよ！　さあ、これでどうだ！": "别说得那么了不起！我会让你知道你也是被性欲冲昏头脑的猴子！来，这样如何！", "やあっ、は、早っ……あっ、ああっ……そんなふうにされたら、わたくし、もうっ……あっ、ああんっ……": "呀啊，好，好快……啊，啊啊……被那样对待，我，已经……啊，啊啊嗯……", "どうです、だんだん感じてきたでしょう": "怎么样，越来越有感觉了吧", "そ、そんなことっ……無理やりされているのに、感じるはずありませんわ！　あっ、あふうっ……は、早くとめて……あ、ああうっ": "那，那种事……我被强迫，怎么可能有感觉！　啊，啊呼……快，快停下来……啊，啊啊呜", "さっきよりも声が甘くなってきたんじゃないですか？　嫌がっているふりをしているだけでしょう": "你的声音比刚才更甜了？你只是在假装讨厌吧", "そんな演技、する必要ありませんものっ……んっ、はぁっ、ああんっ……本当に嫌がってるだけ……あっ、あんっ、はぁんっ": "我没必要演戏……嗯，哈啊，啊啊嗯……我真的只是讨厌……啊，啊嗯，哈啊嗯", "プライドが許さないんですよ。見下している間に犯されて気持ちいいなんてね。でも実際は……この有様ですよ": "你的自尊心不允许你承认吧。你明明在被我鄙视的时候被我侵犯，感觉很舒服。但事实上……你却表现得这么淫荡", "気持ちよくなんて、あっ、ないわっ……これは演技じゃないですわ……あっ、あはぁっ": "我才没有，啊，舒服……这不是演技……啊，啊哈，啊", "こんなにぐちょぐちょに濡らしておいて、何を言う！": "你下面都湿成这样了，还说什么呢！", "はぁうっ！？　お尻を叩かないでっ……痛いっ……どうしてこんなっ……はぁんっ": "哈啊呜！？　不要打我的屁股……好痛……为什么你要这样……哈啊嗯", "ははは、お尻を叩かれたら中が締まりました。感じている証拠ですよ、このメスブタめ！": "哈哈哈，我打你的屁股，你的下面就缩紧了。这是你有感觉的证据，你这母猪！", "ひどい……うっ、あうっ、ひどいわ……わたくし、こんな仕打ち、初めてですわ……": "太过分了……呜，啊呜，太过分了……我还是第一次，受到这样的对待……", "光栄ですなぁ！　男は初めてという言葉に殊更に弱いものなのですよ。しかし、あなたの名器のおかげで、私はもう限界です……そろそろイカせてもらいましょう！": "我感到很荣幸！　男人对第一次这个词特别没有抵抗力。但是，多亏了你的名器，我已经到极限了……差不多该让我射了！", "いやっ、放してっ……あっ、はぁうっ、最後までされるなんて、いやっ、ああっ、はぁうっ……": "不要，放开我……啊，哈啊呜，我不要被你做到最后，啊啊，哈啊呜……", "ああっ、もうダメだ！　頭がぼーっとしてくるぞ！　気持ちよすぎておかしくなりそうだ、ああっ、いくうううっ！": "啊啊，我不行了！　我的大脑一片空白！　太舒服了，我快要疯了，啊啊，我要射了！", "ああっ、いやぁああっ……身体中にベトベトした臭いものがっ……たくさんかけられてしまってますわ……": "啊啊，不要啊啊啊……我全身都被你射满了……黏糊糊的臭东西……", "ふう……これで思い知っ……あ、あれっ、身体に力が……": "呼……这下你终于知道……啊，咦，身体使不上力……", "はん、やっと終わったみたいね。このわたしが、あなたのゲスな狙いに気づかないとでも思ったわけ？": "哈嗯，看来终于结束了。你以为我不会发现你下流的企图吗？", "はりゃっ……これはどういう……": "哈啊……这是怎么回事……", "わたし特製の眠り香。温かい空気のように部屋の上に溜まる性質があるのよ。それに血流が早いと吸収速度も上がる": "这是我特制的催眠香。它会像温暖的空气一样，积聚在房间的上层。而且血液循环越快，吸收速度也会提高", "はわ……くう……": "哈哇……呜……", "この体位で腰振ってりゃすぐ眠るはずだったんだけど……案外粘ったわね。って、もう寝てるか": "用这个体位抽插的话，你应该很快就会睡着的……没想到你这么能撑。啊，已经睡着了吗", "ぐう……": "呜……", "いいわ、じゃあさっきのお尻へのスパンキングのお返しに、後で目覚ましにひっぱたいてあげる。言っておくけど、わたしにマゾ性質なんて１ミリもないわよ": "好吧，作为刚才打你屁股的回礼，我之后会拍醒你的。我先说清楚，我可没有一毫米的受虐倾向"}