{"米麹のお酒が美味しいって思ってたんだけど、ヤマトの国のこの麦とか芋とか使ったお酒も美味しいのよねぇ〜": "我本來覺得米麴酒很好喝，不過大和國用麥子和薯類釀的酒也很好喝呢～", "シンデレラ": "仙杜瑞拉", "……姐さん、焼酎にも目覚めたんだって": "……大姐，聽說你對燒酒也開竅了", "ヴェルメリオ": "威爾梅里奧", "なによりです。このネギぬたは私が作ったんですよ。静さんに教えてもらって": "那真是太好了。這道蔥泥涼拌菜是我做的。是靜小姐教我的", "よいち": "良一", "うん、いけるわね！　いい肴ってのはお酒が進むのよ": "嗯，很好喫！下酒菜好，酒喝起來也順口", "……人間さんも好きなの？　じゃあ覚えようかな": "……人類君也喜歡嗎？那我也學着做吧", "よいちって意外とクールよね。弁慶の騒ぎの時は結構、感情的だったのに": "良一意外地很酷呢。弁慶鬧事的時候明明那麼情緒化", "弁慶さんは本当に尊敬していて……思わず動揺してしまったんです": "我真的很尊敬弁慶先生……所以當時不由得動搖了", "普段はこいつ、血が通ってるのかってレベルでクールですよ": "平常這傢伙可是冷酷到讓人懷疑他到底有沒有血有肉", "兵士１": "士兵1", "すっげえ冷たいよな。あんまり笑わないし": "真是冷淡啊。也不怎麼笑", "兵士２": "士兵2", "楽しければ笑いますよ。あなたたちがつまらないから笑わないだけ": "快樂的時候我也會笑的。只是因爲你們太無聊了，我纔不笑", "うわ、言うねえ。こういう女はきっと、あっちのときも淡白なんだろうなぁ": "嗚哇，真敢說啊。這種女人在那方面肯定也很冷淡吧", "……ふん": "……哼", "…………。": "…………。", "……あれ、みんな寝てるのに、まだ片付けてたの": "……咦，大家都睡了，你還在收拾嗎", "ええ、まあ……今のうちにやれることはやっておかないと": "是啊……趁現在能做的都得做", "……偉いね。手伝うよ": "……真了不起。我來幫你吧", "いえ、私の仕事ですから、申し訳ないです": "不，這是我的工作，不好意思", "……気にしないで。こういうの嫌いじゃないし": "……不用在意。我不討厭做這種事", "ヴェルさんは家庭的ですね": "威爾先生真賢惠呢", "……え、家庭に入るべき？　そ、そうかな": "……誒，我應該進家庭嗎？　是，是嗎", "そうは言ってないですけど……あ、そう言えば人間さん殿とは恋人関係なんですか？": "我沒這麼說……啊，說起來你和人間君是戀人關係嗎？", "……えっ！　えっと、その……今なら誰もいないかな……": "……誒！　那個，這個……現在的話應該沒人吧……", "どうしたんです？": "怎麼了？", "……うん、実はそうなの。……予定だけどね": "……嗯，其實就是這樣……雖然只是預定", "へえ、そうなんですね": "哦，這樣啊", "（……ん、もう朝か。昨日は遅くて寝不足だけど、日課の鍛錬は欠かしたくないし……起きるかな……って、あれっ？）": "（……嗯，已經早上了嗎。昨天睡得很晚，雖然睡眠不足，但還是不想落下每天的鍛鍊……起牀吧……誒，咦？）", "よいちは慌てて起き上がる。彼女は１人ではなかった。": "良一慌張地起身。她並不是一個人。", "（人間さん殿！　まさか部屋を間違えてここに……これはまずい！）": "（人間君！　難道是搞錯了房間……這下糟了！）", "あ、あの、人間殿？": "那，那個，人間君？", "寝ぼけて寝返りをうつ拍子に、手がよいちの着物の襟にかかり、ずるりと脱がせてしまう。": "睡迷糊了翻了個身，手碰到了良一的和服衣襟，一下子脫了下來。", "上半身が露わになったところで、思わずよいちが短く声をあげてしまう。": "上半身露了出來，良一不由得發出了短促的聲音。", "それを合図にようやく起き上がるが、まだぼんやりして目の焦点が合っていない。": "以此爲信號，人間君終於起身，但還是一副迷迷糊糊的樣子，眼睛沒有對焦。", "え、ちょ、人間殿、何をなさって……": "誒，等，人間殿下，你在做什麼……", "そのまま強引に衣服を脱がしてしまう。": "就這樣強行脫掉了衣服。", "抵抗しようとするが、寝ぼけた相手にもかかわらずがっちり組み伏せられてしまう。": "雖然想要抵抗，但還是被睡迷糊的對手牢牢地按住了。", "ちょ、人間殿……ああうっ！？": "等，人間殿下……啊啊嗚！？", "唐突に手のひらを秘部にあてがわれ、思わず声が漏れてしまう。": "突然手掌被放在了祕部，不由得發出了聲音。", "あ、あの、待って、これはどういう……んっ、ふあああっ": "那，那個，等一下，這是怎麼回事……嗯，呼啊啊啊", "クレバスに沿って這わされた指先が、やがて小さな種へと到達する。": "沿着裂縫滑動的指尖，終於到達了小小的種子。", "ゆっくりと回転するように指の腹で刺激されると、もうよいちも耐えられなかった。": "慢慢地旋轉着用指腹刺激着，良一已經忍不住了。", "あっ、あわああっ、そ、それなんですか、私の身体から力が……抜けてっ、ああうっ": "啊，啊哇啊啊，那，那是怎麼回事，我的身體……沒有力氣了，啊啊嗚", "素直な反応をみせるよいち。": "良一表現出坦率的反應。", "その指先は、つぷり……と秘裂へ分け入っていく。": "那個指尖，噗滋……地進入了祕裂。", "やっ、んっ、ど、どういうつもりですか……こ、こんなこと……あうっ……": "不，嗯，你，你打算做什麼……這，這種事情……啊嗚……", "中指の第一関節までが膣内に侵入する。": "中指的第一關節侵入了陰道內。", "続いて第二関節。": "接着是第二關節。", "や、待って、あ、あんっ……はぁっ、あん……": "不，等一下，啊，啊嗯……哈啊，啊嗯……", "また、思わず声が漏れる。": "又不由得發出了聲音。", "先ほどの驚きの声とは違い、それは甘く艶のあるものだった。": "和剛纔的驚訝的聲音不同，那是甜美而妖豔的聲音。", "やっ、あ……指、入ってる……だ、ダメです、こんなこと……はぁう……": "不，啊……手指，進來了……不，不行，這種事情……哈啊嗚……", "指の間接が曲げられ、入り口を少し入ったところの天井に指の腹が押し当てられる。": "手指的關節彎曲，手指的指腹壓在入口稍微進去一點的頂部。", "それだけで刺激が縦に一直線、膣内から脳髄まで一瞬で駆け巡った。": "僅僅是這樣，刺激就一直線地從陰道內瞬間傳到了腦髓。", "あっ、あああっ……だ、ダメです、それ、ダメ……ほんとにっ……あん……": "啊，啊啊啊……不，不行，那個，不行……真的……啊嗯……", "普段のクールなよいちからは考えられない、甘い声。": "從平時的冷酷的良一身上，無法想象到的甜美的聲音。", "それはよいち自身にとっても驚きだった。自分の中に眠るメスの本能を再発見するようで、気恥ずかしくも新鮮ではあった。": "那對良一自己來說也是喫驚的。就像是重新發現了沉睡在自己體內的雌性的本能，雖然害羞但也很新鮮。", "そ、そこグリグリは反則です……あ、ああうっ……": "那，那裏被摩擦着是犯規的……啊，啊啊嗚……", "よいちの秘裂から次々と愛液が湧き出てくる。": "良一的祕裂處不斷地湧出愛液。", "それを確かめてからか、指を今度はもう少し奥まで挿入すると、彼女のスポットを刺激しながらスピードを上げていく。": "確認了這一點之後，手指這次稍微插得更深了，一邊刺激着她的敏感點一邊加快了速度。", "やっ、やだっ、あんっ、あああんっ……！　こ、これダメっ、ほんとにっ、声でちゃうからぁぁ……あああっ": "不，不要，啊嗯，啊啊啊嗯……！這，這個不行，真的，要發出聲音了……啊啊啊", "ひたすら指が出し入れされる。": "手指一個勁地抽插着。", "正確には、単に抜き差しというよりはこすりあげるような動き。": "準確地說，比起單純的抽插，更像是摩擦一樣的動作。", "ひああっ、だ、ダメですって、あっ、ああうっ……そこ気持ちいいのっ……ああう": "咿啊啊，就，就說不行了，啊，啊啊嗚……那裏好舒服……啊啊嗚", "指の動きに呼応して、よいちの身体ものけぞる。連続で襲い来る快感に耐えきれず、よいちの口元はだらしなく半開きになってしまう。": "隨着手指的動作，良一的身體也跟着後仰。無法忍受連續襲來的快感，良一的嘴角也變得不像樣地半張着。", "ど、どうしてこんなっ、あ、ああ……人間殿、あなたにはヴェルさんという人が……ああうっ": "爲，爲什麼這樣，啊，啊啊……人類殿下，你已經有威爾先生了……啊啊嗚", "そう。": "是的。", "ヴェルと恋人同士だと思いこんでいるよいちは、その背徳感とも戦わねばならない。": "認爲自己和威爾是戀人的良一，必須和這種背德感戰鬥。", "今ここにっ、ヴェルさんが入ってきたりしたらっ、私はっ……ああっ、あうううっ": "如果現在威爾先生進來的話，我……啊啊，啊嗚嗚嗚", "ここはよいちの部屋だ。": "這裏是良一的房間。", "決まった人がいると知っているのに男を部屋に連れ込んだ淫売……そんなふうに非難されるかもしれないと、よいちは焦る。": "明明知道有固定的人，卻把男人帶進房間的妓女……良一擔心自己可能會被這樣責備。", "や、やめっ……もうそんなにしたら、あうっ、ああんっ、やんっ……": "不，不要……再這樣下去的話，啊嗚，啊啊嗯，呀嗯……", "他人の恋人、こんなことをしてはいけない。": "不能對別人的戀人做這種事。", "そう思えば思うほどに、身体は更に反応してしまう。": "越是這麼想，身體的反應就越強烈。", "あ、あうっ、んっ、イキそうっ……あっ": "啊，啊嗚，嗯，要去了……啊", "ひたすら蜜のたっぷり入った壺をかき回し続ける相手に、よいちはもはや説得する気力も失い、快楽に身を委ねてしまう。": "面對一個勁地攪動着充滿蜜汁的壺的對手，良一已經失去了說服的力氣，委身於快樂之中。", "んっ、ああっ、イッちゃう、ああっ、やああっ、イクっ、あああああっ！": "嗯，啊啊，要去了，啊啊，呀啊啊，去了，啊啊啊啊啊！", "勢い良く潮を吹くよいち。": "良一噴出了大量的潮水。", "派手に放出される体液を、未だに無心でかき回し続けたため、そこらじゅうに飛び散ってしまう。": "我還在無心地攪動着大量噴出的體液，所以它四處飛濺。", "や、も、もう許してぇ……あ、あうっ": "呀，饒，饒了我吧……啊，啊嗚", "ようやく、よいちがイッたことに気づいたのか、手の動きを止める。": "終於，良一意識到自己高潮了，停下了手上的動作。", "に、人間殿……どうして私にこんな……その、どういうつもりで……": "人，人類君……爲什麼要對我這樣……那個，你到底想做什麼……", "愛液まみれになった指を拭おうともせず、そのまま布団にぱったりと倒れ込む。": "良一沒有擦拭沾滿愛液的手指，就這樣倒在了被褥上。", "でも……とりあえず今はもういいです……何も考えられないです……": "但是……總之現在就先這樣吧……我已經什麼都想不到了……", "隣からはかすかに寝息が聞こえる。": "從旁邊傳來微弱的呼吸聲。", "その意味を考える余裕も、よいちには今はまだなかった。": "良一現在還沒有餘力去思考其中的意義。"}