{"こないだから、これハマってるのよぉ〜。ほら、米麹のお酒": "從之前開始，我就迷上這個了哦～。你看，是用米麴做的酒", "シンデレラ": "仙杜瑞拉", "お気に召したようでなによりです。さあ、もっとどうぞ。……この人、水みたいに飲むけど大丈夫なのよね": "能夠喜歡真是太好了。來，再喝點……這個人，喝得跟水一樣，沒問題吧", "静御前": "靜御前", "ええ、いつものシンデレラさんですから……": "是啊，因爲是平時的仙杜瑞拉小姐……", "ピュルテ": "看板", "そう言えば、人間さん言ってたわよねえ？　静だけが女の子の名前なんでしょぉ？": "說起來，人類君說過吧？只有靜是女孩子的名字吧？", "ええ、そうね。わたくしは女であることは武器だと思ってますから": "是啊，沒錯。因爲我認爲身爲女性是武器", "そのへんの考え方は、仲間の皆さんと違うんですね": "這方面的想法，和同伴們不一樣呢", "まあね。弁慶もよいちも、牛若丸と同じね。シンデレラ、はい、もう１本……": "是啊。弁慶也好平義實也好，都和牛若丸一樣。仙杜瑞拉，來，再喝一瓶……", "やあん、私を酔わせてどうするつもりなのぉ〜？": "呀，讓我喝醉了是想做什麼呢？", "あの……": "那個……", "いつものシンデレラさんです": "是平時的仙杜瑞拉小姐", "静はみんなのお姉さんって感じよねぇ。そのへん、なんか親近感あるっていうかねぇ": "靜感覺就像是大家的姐姐呢。這一點，讓人感覺很親近呢", "そうですね……手のかかる妹たちばかりですが、可愛い子たちね": "是啊……雖然都是些讓人操心的妹妹，但都是可愛的孩子呢", "仲間の皆さんのこと、大切にされてるんですね": "你很重視同伴們呢", "た、大変ですっ": "不，不好了", "兵士": "士兵", "何事？　お客様の前よ": "發生什麼事了？　現在有客人在", "それが……牛若様がさらわれるのを目撃したのです。敵は大勢で、その場で追うこともできず": "那個……目擊到了牛若大人被擄走。敵人數量衆多，無法當場追上去", "なんですって……！　次から次へと……仕方ないわね、わたくしが出ます！": "你說什麼……！　接二連三的……沒辦法，我來出馬！", "くくっ……うまくいった……": "咕咕……順利成功了……", "あわわ……大変です。すぐ皆さんを集めないと": "啊哇哇……不好了。必須馬上召集大家", "ええ？　どしたのよぉ？　ちょっと隣に座って〜": "嗯嗯？　怎麼了？　坐到我旁邊來吧～", "それどころじゃありませんよ……って、あれ、牛若丸さん！？　どうしてここに……？": "現在不是做這種事的時候……咦，咦，牛若丸！？　爲什麼在這裏……？", "牛若丸が連れ去られたっていうのはここね……！　牛若丸！　大丈夫なの！？": "牛若丸被帶走的地方是這裏吧……！　牛若丸！　你沒事吧！？", "おっと……騒ぐのはそこまでにしてもらおうか": "咦……能請你們別再吵鬧了嗎", "盗賊": "盜賊", "あなたたちが牛若丸を！？　覚悟しなさい！": "是你們把牛若丸！？　做好覺悟吧！", "動くなって言ってんだろ！　捕まっている牛若丸がどうなってもいいのか？": "我說了讓你別動吧！　你不怕被抓住的牛若丸出事嗎？", "くっ……卑怯なっ……！": "咕……卑鄙……！", "な、何をするのっ……！": "你，你要做什麼……！", "衣服を剥ぎ取られた静は、全裸の状態で後ろ手に拘束され、アジトの床に身体を倒される。": "衣服被剝掉的靜，以全裸的狀態被反綁着，身體倒在基地的地板上。", "聞かなくても分かるだろ？　もちろんお前に選択肢はない。牛若丸の身が大事ならな": "用不着問也知道吧？　你當然沒有選擇權。如果你還珍惜牛若丸的話", "反射的に身を捩って逃げようとする静だったが、盗賊が一喝する。": "靜反射性地扭動身體想要逃跑，但盜賊大喝一聲。", "おい、おとなしくしろ！　いいのか、牛若丸がどうなっても": "你給我老實點！　你不怕牛若丸出事嗎", "くっ……！": "咕……！", "抵抗を弱めた静の脚を強引に開くと、躊躇わずにペニスを挿入する盗賊。": "盜賊強行掰開靜的雙腿，毫不猶豫地將陰莖插入。", "あっ……！？　いやっ……んっ、あうっ……やめてっ……！": "啊……！？　不要……嗯，啊嗚……住手……！", "いいね、こんないい女を犯せるなんて、作戦大成功だな": "真不錯，能侵犯到這麼好的女人，作戰大成功啊", "腰を動かしながら、ぎゅっと豊かな乳房を握る。苦痛に顔を歪める静。": "一邊動着腰，一邊用力地抓住豐滿的乳房。靜的表情因痛苦而扭曲。", "あううぅ！？　やっ、痛いっ……そんなに強くしたらっ……いっ、あうっ……": "啊嗚嗚！？　呀，好痛……那麼用力的話……咿，啊嗚……", "でけえ！　こりゃあ揉みがいがあるってもんだぜ！": "好大！　這可揉得有價值啊！", "くっ、ああうっ……や、いやっ、痛いからっ……": "咕，啊啊嗚……不，不要，好痛……", "でも乳首はこんなだぜ？　でかいんだから、これくらい刺激しないとダメなんだろ？": "但是乳頭卻是這樣哦？　因爲很大，所以不給點刺激可不行吧？", "そんなっ、ことっ……ああうっ、んんっ": "這種事……啊啊嗚，嗯嗯", "苦痛に顔を歪める。": "靜的表情因痛苦而扭曲。", "見知らぬ賊に揉みしだかれて嬉しいはずがない。": "被不認識的盜賊揉胸，不可能會感到高興。", "なのに静の乳頭は徐々に固くなっていく。": "但是靜的乳頭卻漸漸變硬了。", "ほら、感じてきただろ": "看吧，有感覺了吧", "得意げに、賊は指の腹で乳首をぷるん、と揺らす。硬くなっているため、反動が通常時よりも強い。": "盜賊得意地用指腹搖晃着乳頭。因爲變硬了，所以反作用力比平時更強。", "そんなっ……うっ、やあっ……わたくしがこんな男に、感じさせられるはずっ……": "不會的……嗚，呀啊……我怎麼可能對這種男人有感覺……", "感じるはずがない、感じていいはずがない。": "不可能有感覺，不可能會舒服。", "しかし、状況の異常さに相反して、身体は普段通りに、いやそれ以上に反応していた。": "但是，與異常的狀況相反，身體卻比平時，不，是比平時更敏感地做出了反應。", "さっさと……やること終わらせなさいよっ……！": "快點……把該做的事做完吧……！", "バカ言え、こんないい女とハメるのに即昇天なんてもったいなさすぎるぜ": "說什麼蠢話，和這麼好的女人做愛，一下子就射了也太可惜了", "ああっ！？　あっく、き、急に激しっ……！？": "啊啊！？　啊嗚，突，突然好激烈……！？", "とは言え、気持ちよすぎて山場も作れずにぬるっと出ちまってもいけねえからな。ここらで加速するか！": "話雖如此，也不能因爲太舒服而沒有高潮就射了。現在開始加速吧！", "いやっ、あっ、あううっ……！　だ、だめっ、奥に当たるぅっ、ああうっ": "不要，啊，啊嗚嗚……！　不，不行，頂到裏面了，啊啊嗚", "激しくなった腰の動きに、静は身を反らせる。": "因爲腰部的動作變得激烈，靜的身體向後仰去。", "しかし、そんなことをしても盗賊の自慢の太刀筋をかわせるはずはなかった。": "但是，就算這樣也不可能躲開盜賊自豪的劍法。", "そんな太いの激しく挿れたらっ……こ、壊れちゃうからぁっ……": "這麼粗的東西激烈地插進來的話……會，會壞掉的……", "はあ？　おまえ、よく見てモノ言えよ。これもんだぞ": "啊？　你給我看清楚了再說話。這是什麼情況", "静の脚の下に自分の太ももを差し入れ、少し腰を浮かせてやる盗賊。": "盜賊把自己的大腿塞到靜的雙腿之間，稍微抬起了腰。", "角度はついたが、結合部は静からはハッキリとは見えない。": "雖然有了角度，但靜還是無法清楚地看到結合處。", "ただ、撹拌された愛液が白く濁って男のモノに付着していることは分かった。": "但是，她知道被攪拌的愛液已經變得渾濁，沾在了男人的肉棒上。", "俺のサイズに合わせてしっかり拡がってるんだぞ！？　汁だらけですんなり出し入れされてるし、これのどこが壊れるんだよ！": "已經擴張到能適應我的尺寸了哦！？　因爲沾滿了汁液，抽插起來很順暢，這哪裏會壞掉啊！", "ああぅ……いやあ、そんなこと言わないでぇ……んんっ、はぁう……": "啊啊……不要，不要說這種話……嗯嗯，哈啊……", "入れようにも入らないキツキツマンコなら分かるけどよぉ、もうお前は俺のチンコで拡張工事が済んだガバガバマンコなんだよ！": "如果是插不進去的緊緻小穴的話我還能理解，但你已經變成了被我的肉棒擴張過的鬆垮小穴了！", "うぅっ……そ、そんなことっ……ないわっ……ああうっ、ひ、ひどいっ……": "嗚嗚……才，纔沒有……這種事……啊啊，好，好過分……", "って言われてんのに、なんで更に汁を溢れさせてんだ！　この淫乱め！": "你嘴上這麼說，爲什麼愛液卻流得更多了！　你這個淫亂的女人！", "自分の言葉に酔うように、盗賊はさらに息も荒く腰を激しく振っていく。ペニスもひとまわり膨張したようにさえ思える。": "像是被自己的話所陶醉，盜賊更加激烈地擺動着腰，呼吸也變得急促。肉棒甚至感覺又膨脹了一圈。", "だが、静は気付いた。": "但是，靜注意到了。", "それは彼だけではない。": "不只是他。", "い、いやっ、なにこれっ……わたくし、こんなにひどいこと言われてるのに、どうしてっ……": "不，不是，這是什麼……我明明被說了這麼過分的話，爲什麼……", "盗賊の言うとおり、愛液は確かに溢れているだろう。それが想像できるくらい、身体の芯にある熱い何かを感じる。": "正如盜賊所說，愛液確實流出來了。身體深處的某種熾熱的感覺，讓我能夠想象到這一點。", "下腹部に、熱い刺激。": "下腹部，有灼熱的刺激。", "おい、よく思い返してみろよ。今まで３ケタ近いチンコにハメられてきただろ。その記憶を思い出せよ": "喂，你好好回想一下。至今爲止你已經和將近三位數的肉棒交合過了吧。快想起那些記憶", "そ、そんなっ、そんなたくさん、してないわっ……わたくしは、そんな軽い女じゃ……あうっ、はぁんっ……": "不，不可能，我，沒有做過那麼多……我不是那種輕浮的女人……啊嗚，哈啊……", "こんなに濡れたことあったのかよ？　すげえ濡れ方だぞ！　おまえ、罵倒されて嬉しいタイプなんだろう！　変態メスブタめ！": "你有這麼溼過嗎？　這可是溼得厲害啊！　你就是那種被罵了會高興的類型吧！　你這個變態母豬！", "い、いやっ、もうやめてっ……そんなひどいことっ……あっ、い、言わないでぇ……あうっ、だ、だめ、もう……イッ……": "不，不要，快住手……不要說……啊，這，這麼過分的話……啊嗚，不，不行，已經……去了……", "はあああ？　いまイクっつった？　犯されてイッちまうのか、淫乱め！　穴に棒が入りゃなんでもいいんだな！": "啊啊啊？　你剛纔說去了？　被侵犯就去了嗎，你這個淫亂的女人！　只要肉棒插進洞裏就什麼都好嗎！", "あうっ、ち、ちがっ……い、イカないっ……そんなことないわ……あ、ああうっ！": "啊嗚，不，不是……沒，沒去……纔沒有這回事……啊，啊啊嗚！", "まあいいよ、俺も限界だしな。犯してるのにイカされるとか、騙された気分だけど悪くねえな！　さあ、てめえのこの自慢の乳を握りながら、俺も昇天させてもらうぜ！": "好吧，我也到極限了。明明是在侵犯你，卻感覺像是被你騙了，不過感覺倒也不壞！　來吧，讓我一邊揉着你那對自豪的乳房，一邊昇天吧！", "愛撫とはほど遠い、まさに力任せに乳房を握られる。それは間違いなく痛みしか伴わないはず。": "他用盡全力抓住乳房，這與愛撫相去甚遠。這毫無疑問只會帶來疼痛。", "なのに、快感に近い刺激が静の背中を貫くように走る。": "然而，接近快感的刺激卻貫穿了靜的後背。", "ああっ、これだめぇっ、ああっ、いやあああっ、イッ、イッちゃうのっ……！　嫌なのにっ、でもっ、止められないっ……！　ああっ、イッちゃうううう！": "啊啊，這樣不行，啊啊，不要啊啊啊，要，要去了……！　明明很討厭，但是，停不下來……！　啊啊，要去了啊啊啊啊！", "互いに果てた瞬間、放出される精液と愛液が、２人の身体へと飛散する。": "在彼此達到高潮的瞬間，射出的精液和愛液飛散在兩人的身體上。", "同時に、その粘ついた液体とは別に、乳房からも勢い良く噴射される。": "與此同時，除了那些粘稠的液體之外，乳房也噴射出了大量的母乳。", "おおおおっ！？　この淫乱、イクと同時に母乳出しやがった……まさか淫乱メスブタなんて呼んだが、メスウシだったとは……": "哦哦哦哦！？　這個淫亂的女人，在高潮的同時噴出了母乳……我本來以爲你是一頭淫亂的母豬，沒想到是母牛啊……", "うっ……こんな……わたくし、犯された上に言葉でも辱められて……この、わたくしが……ううっ……": "嗚……我竟然……不僅被侵犯，還被言語羞辱……我，我竟然……嗚嗚……"}