{"ここまでくれば大丈夫かしら……ごめんなさいね、人間さん。地下室で隠れていれば、こんなに走らなくても良かったんだろうけど": "到这里应该就安全了吧……对不起，人类君。如果我躲在地下室的话，就不用跑这么远了", "アルセーヌ": "亚森", "そういうアルセーヌは、まだ指先が震えている。走って逃げた疲労が原因ではないだろう。": "亚森的指尖还在颤抖。应该不是因为逃跑的疲劳吧。", "ありがとう、人間さん。私、さっき話したように地下室は色々トラウマがあって……": "谢谢你，人类君。就像我刚才说的那样，地下室让我留下了各种各样的心理阴影……", "あっ、二人とも！　よかった、無事だったのね！": "啊，你们两个！　太好了，你们没事吧！", "ドロシー": "桃乐丝", "ドロシー！　ティンカちゃん！　ケガはない！？": "桃乐丝！　小汀可！　没受伤吧！？", "かすり傷ひとつないよ。もう三つ編みが敵を片っ端からぶん殴っていってさぁ": "一点擦伤都没有哦。三股辫把敌人一个不剩地全都揍扁了", "ティンカー・ベル": "汀可贝儿", "や、やめてよ妖精さん！　そんなこと言ったら、彼に……ゴリラみたいな女だって……お、思われちゃうじゃない……": "别，别说了妖精小姐！　你这么说的话，他……会以为我……是，是像猩猩一样的女人……", "このボートで移動するわよ。さあ、乗って": "我们坐这艘船移动吧。来，上船", "三つ編みも、そんなとこでもたもたしてないで、早く乗りなよ": "三股辫也是，别在那种地方磨磨蹭蹭的，快点上船", "あ、うん……って、きゃあっ！？": "啊，嗯……呃，呀啊！？", "見つけたぞ！　捕まえろ！": "找到了！　抓住她们！", "男１": "男1", "やったわね、こんの……あっえっと……きゃーっ": "真是的，你这……啊，那个……呀ーー", "ど、どしたの三つ編み！？　明らかに普段と違うけどケガでもしたの！？": "你，你怎么了三股辫！？　明显和平时不一样，是受伤了吗！？", "ドロシーを人質にとられてしまったわ……！": "桃乐丝被当成人质了……！", "ようし、アルセーヌ。この女の命が惜しくば装置をよこせ！": "好，亚森。如果想要这个女人的命就把装置交出来！", "い……今は持っていないわ。秘密の場所に隠しているの": "现……现在没有带在身上。藏在秘密的地方了", "いいだろう。ならば今夜、０時に埠頭まで来い": "好吧。那么今晚0点到码头来", "…………。": "…………。", "……それで、ここを解除すれば逃走経路は確保できるわ。ドロシー救出作戦は以上よ": "……然后，解除这里的话就能确保逃走路线了。桃樂絲救出作战就到此为止", "計画、うまくいくかな。まあ、三つ編みは本当は自力でなんとでも……": "计划，能顺利进行吗。嘛，三股辫其实靠自己就能……", "人間さんは仲間思いなのね。うらやましいな。私は……ジェスティンは仲間というのとは違うし": "人間君真是为同伴着想呢。真羡慕。我……杰斯汀和同伴不一样", "今はもうティンカたちがいるじゃん！　ね、人間さんもうなずいてるよ": "现在不是有汀可们在吗！　看，人間君也点头了", "ふふ……そうね、ありがと": "呵呵……是啊，谢谢", "そう言えば、あの時……装置は持ってたんじゃないの？": "说起来，那个时候……你不是带着装置吗？", "時間を稼ごうと思ったのよ。こうやって作戦を立てるためのね": "是想争取时间。为了像这样制定作战计划", "ノックの後、部屋に入るとアルセーヌはベッドの上に腰掛けていた。": "敲门后，进入房间，亚森坐在床上。", "あら……人間さん。どうしたの、眠れないの……？　えっ、私が心配……？エルマイトを増やしに来た……そんなことができるの？": "哎呀……人間君。怎么了，睡不着吗……？　哎，担心我……？来增加圣之力了……能做到那种事吗？", "恥ずかしいから……あまり見ないでね。って、やだ、待って……": "很害羞的……别一直盯着看。啊，讨厌，等等……", "こんな格好、恥ずかしい……ねえ、あまり見ないでね。私、そんなにスタイルよくないし……やんっ、脚を広げちゃやだ……んっ、あんっ……": "这副样子，好害羞……呐，别一直盯着看。我的身材又没那么好……呀，别张开腿……嗯，啊嗯……", "ずっぽりと奥までペニスを挿入する。": "阴茎一下子插到了最深处。", "中は既に潤っていて、すんなりと受け入れてもらえた。": "里面已经很湿润了，很顺利地就插了进去。", "あっ、入ってきたっ……んっ、あんっ……やっ、声もれちゃう……": "啊，进来了……嗯，啊嗯……呀，声音要漏出来了……", "ぴくん、と身体を反応させるアルセーヌ。中は暖かく、とろけていて、うっかりすると今にも発射してしまいそうだった。": "亚森的身体猛地一颤。里面很温暖，很柔软，一不小心就会射出来。", "うん、私……濡れやすいみたい。よくそれで、淫乱なんて言われるわ……": "嗯，我……好像很容易湿。经常因此被人说淫乱……", "自分が触れて女性が濡れれば、嬉しくない男などいないはずだ。": "如果自己一摸女性就湿了，应该没有男人会不高兴。", "そんなふうに罵倒するなんて、と憤るとアルセーヌは小さく笑った。": "亚森小声地笑了起来，似乎在为我愤慨于被那样辱骂而感到高兴。", "おかしな人ね……あぁ……私の中いっぱいに、あなたが入ってるわ。うん、大丈夫、ゆっくり動いて……": "你真是个奇怪的人……啊啊……你插到我的里面了。嗯，没事，慢慢动吧……", "ずっちゅ、ずっちゅ、と卑猥な音をたてて出し入れされるペニス。": "阴茎发出淫荡的声音，抽插着。", "や、やだっ、ん、あんっ……そんなとこ、入ってるとこ見ろだなんて……んんっ、あんっ": "好，好讨厌，嗯，啊嗯……居然要我看着，你插进来的地方……嗯嗯，啊嗯", "結合部を見るように言いながら、見えるように身体をのけぞらせてやると、アルセーヌは恥ずかしそうに目をそらす。": "我一边说要她看着结合处，一边让她仰起身子，好让我看清楚，亚森害羞地移开了视线。", "はぁんっ……エルマイト、増えてるのかな……そんなすぐには？　そうよね……でも、すごく身体の奥が熱くなってくるの……": "哈啊嗯……圣之力，增加了吗……这么快？　是啊……但是，身体里面变得好热……", "言葉通り、頬を上気させながら。アルセーヌは身を委ねてくる。": "亚森的脸颊如她所说，变得红通通的。她将身体交给了我。", "あなたのそれも、すごく熱い……中から伝わってくるの……んんっ、はぁんっ……": "你的那个，也好热……从里面传来了……嗯嗯，哈啊嗯……", "スピードアップすると、控えめな胸が微かに揺れる。": "我加快速度后，她那小巧的胸部微微摇晃了起来。", "その胸にも手を伸ばして愛撫する。": "我将手伸向她的胸部，开始爱抚。", "やっ、あぁんっ……は、激しくされるとっ、あっ、声が出ちゃっ……ひゃあんっ、おっぱい弱いからダメぇ……": "不，啊啊嗯……你，你这么激烈的话，啊，我会叫出声的……呀啊嗯，我的胸部很敏感，不行……", "なぞったり摘んだりと指先で弄ぶと、既に勃っていたと思われた乳首は更に固さを増す。": "我用指尖轻抚，或是捏住她的乳头，原本就已经勃起的乳头变得更加坚挺了。", "うん、おっぱい弱くてっ、んっ、はぁんっ……ちょっと触っただけで……んっ、感じちゃうのぉ……": "嗯，我的胸部很敏感，嗯，哈啊嗯……只是稍微摸一下……嗯，就会有感觉……", "ほんの僅かなフレーズだが聞き逃さなかった。": "虽然她只说了短短几个字，但我没有漏听。", "触られただけでではなく触っただけでと、アルセーヌは言った。": "亚森说的不是被摸，而是摸。", "ちょ、ちょっとだけ……本当に時々よ……そんなエッチな子だと思わないでね……？　んっ、あんっ、はうっ……": "只，只是偶尔……真的只是偶尔哦……不要以为我是个好色的女孩哦……？　嗯，啊嗯，哈呜……", "１人でしていることを認めるアルセーヌ。": "亚森承认了她会自慰。", "世間に名高い怪盗から自白を引き出したところで、更に腰を振る。": "我从这个举世闻名的怪盗口中问出了自白，于是更加激烈地摆动起腰。", "んあっ、やっ、はあああんっ！　それ、すっごい、すっごいの、ああううっ！　えっ……控えめなおっぱいもキレイ……？　な、何よそれっ……": "嗯啊，呀，呼啊啊啊嗯！　那样，好厉害，好厉害，啊啊呜呜！　咦……小的胸部也很漂亮……？　那，那是什么意思啊……", "恥ずかしいのか顔をそらしてしまうアルセーヌ。だが、膣内はきゅっと圧力を増してくる。": "亚森害羞地别过脸去。但是，穴内的压力却增加了。", "あっ、だめこれっ、頭ぼーっとしてきちゃうぅ……んんっ、あはぁっ……頭の奥が痺れるみたいにっ……あっ、ああうっ": "啊，这样不行，脑袋变得一片空白了……嗯嗯，啊呼啊……脑袋深处好像麻痹了一样……啊，啊啊呜", "もっとも反応の良かった場所にこすりつけるようにして、ピストンを加速させる。": "我摩擦着反应最激烈的部位，加速活塞运动。", "アルセーヌの身体はもう、細かい痙攣を繰り返していた。": "亚森的身体已经反复出现细微的痉挛了。", "あっ、もうっ、はぁっ……だ、ダメっ、イッちゃう！　もうイッちゃいそうなのぉ！　んんっ、あああああっ！": "啊，已经，呼啊……不，不行，要去了！　已经要去了！　嗯嗯，啊啊啊啊啊！", "絶頂を間近に控え、互いに身体中のエネルギーが集中してくる。": "绝顶即将到来，我们彼此都把全身的能量集中起来。", "きてっ、あなたの全部、私にちょうだいっ……ああっ、ああああっ！": "来吧，把你的全部，都给我……啊啊，啊啊啊啊！", "大量に膣内に精液を注がれるアルセーヌ。": "大量的精液注入了亚森的穴内。", "目をぎゅっと閉じ、その熱量を受け止める。": "她紧紧闭上眼睛，接受着那股热量。", "ああっ……熱い……すごく熱くて濃いのが入ってきてるのが分かる……": "啊啊……好热……我感觉到，又热又浓的东西进来了……", "笑みを浮かべたアルセーヌは、こぼれた精液もそのままに、そっと手を握ってきた。": "亚森露出笑容，连溢出的精液也不擦拭，轻轻地握住了我的手。", "ねえ、人間さん。こうしてクロスしてくれたの、エルマイト強化だけじゃないでしょ……": "人，人类君。你这样帮我强化，不只是为了圣之力吧……", "意図を見透かされて動揺するが、アルセーヌは嬉しそうだ。": "虽然被看穿意图而动摇，但亚森似乎很高兴。", "あなたが一緒にいてくれるなら、私はもう地下室だってどこだって怖くないわ": "有你和我在一起的话，不管是地下室还是哪里，我都不怕了"}