{"ここまでくれば大丈夫かしら……ごめんなさいね、人間さん。地下室で隠れていれば、こんなに走らなくても良かったんだろうけど": "到這裏應該就安全了吧……對不起，人類君。如果我躲在地下室的話，就不用跑這麼遠了", "アルセーヌ": "亞森", "そういうアルセーヌは、まだ指先が震えている。走って逃げた疲労が原因ではないだろう。": "亞森的指尖還在顫抖。應該不是因爲逃跑的疲勞吧。", "ありがとう、人間さん。私、さっき話したように地下室は色々トラウマがあって……": "謝謝你，人類君。就像我剛纔說的那樣，地下室讓我留下了各種各樣的心理陰影……", "あっ、二人とも！　よかった、無事だったのね！": "啊，你們兩個！　太好了，你們沒事吧！", "ドロシー": "桃樂絲", "ドロシー！　ティンカちゃん！　ケガはない！？": "桃樂絲！　小汀可！　沒受傷吧！？", "かすり傷ひとつないよ。もう三つ編みが敵を片っ端からぶん殴っていってさぁ": "一點擦傷都沒有哦。三股辮把敵人一個不剩地全都揍扁了", "ティンカー・ベル": "汀可貝兒", "や、やめてよ妖精さん！　そんなこと言ったら、彼に……ゴリラみたいな女だって……お、思われちゃうじゃない……": "別，別說了妖精小姐！　你這麼說的話，他……會以爲我……是，是像猩猩一樣的女人……", "このボートで移動するわよ。さあ、乗って": "我們坐這艘船移動吧。來，上船", "三つ編みも、そんなとこでもたもたしてないで、早く乗りなよ": "三股辮也是，別在那種地方磨磨蹭蹭的，快點上船", "あ、うん……って、きゃあっ！？": "啊，嗯……呃，呀啊！？", "見つけたぞ！　捕まえろ！": "找到了！　抓住她們！", "男１": "男1", "やったわね、こんの……あっえっと……きゃーっ": "真是的，你這……啊，那個……呀ーー", "ど、どしたの三つ編み！？　明らかに普段と違うけどケガでもしたの！？": "你，你怎麼了三股辮！？　明顯和平時不一樣，是受傷了嗎！？", "ドロシーを人質にとられてしまったわ……！": "桃樂絲被當成人質了……！", "ようし、アルセーヌ。この女の命が惜しくば装置をよこせ！": "好，亞森。如果想要這個女人的命就把裝置交出來！", "い……今は持っていないわ。秘密の場所に隠しているの": "現……現在沒有帶在身上。藏在祕密的地方了", "いいだろう。ならば今夜、０時に埠頭まで来い": "好吧。那麼今晚0點到碼頭來", "…………。": "…………。", "……それで、ここを解除すれば逃走経路は確保できるわ。ドロシー救出作戦は以上よ": "……然後，解除這裏的話就能確保逃走路線了。桃樂絲救出作戰就到此爲止", "計画、うまくいくかな。まあ、三つ編みは本当は自力でなんとでも……": "計劃，能順利進行嗎。嘛，三股辮其實靠自己就能……", "人間さんは仲間思いなのね。うらやましいな。私は……ジェスティンは仲間というのとは違うし": "人間君真是爲同伴着想呢。真羨慕。我……傑斯汀和同伴不一樣", "今はもうティンカたちがいるじゃん！　ね、人間さんもうなずいてるよ": "現在不是有汀可們在嗎！　看，人間君也點頭了", "ふふ……そうね、ありがと": "呵呵……是啊，謝謝", "そう言えば、あの時……装置は持ってたんじゃないの？": "說起來，那個時候……你不是帶着裝置嗎？", "時間を稼ごうと思ったのよ。こうやって作戦を立てるためのね": "是想爭取時間。爲了像這樣制定作戰計劃", "ノックの後、部屋に入るとアルセーヌはベッドの上に腰掛けていた。": "敲門後，進入房間，亞森坐在牀上。", "あら……人間さん。どうしたの、眠れないの……？　えっ、私が心配……？エルマイトを増やしに来た……そんなことができるの？": "哎呀……人間君。怎麼了，睡不着嗎……？　哎，擔心我……？來增加聖之力了……能做到那種事嗎？", "恥ずかしいから……あまり見ないでね。って、やだ、待って……": "很害羞的……別一直盯着看。啊，討厭，等等……", "こんな格好、恥ずかしい……ねえ、あまり見ないでね。私、そんなにスタイルよくないし……やんっ、脚を広げちゃやだ……んっ、あんっ……": "這副樣子，好害羞……吶，別一直盯着看。我的身材又沒那麼好……呀，別張開腿……嗯，啊嗯……", "ずっぽりと奥までペニスを挿入する。": "陰莖一下子插到了最深處。", "中は既に潤っていて、すんなりと受け入れてもらえた。": "裏面已經很溼潤了，很順利地就插了進去。", "あっ、入ってきたっ……んっ、あんっ……やっ、声もれちゃう……": "啊，進來了……嗯，啊嗯……呀，聲音要漏出來了……", "ぴくん、と身体を反応させるアルセーヌ。中は暖かく、とろけていて、うっかりすると今にも発射してしまいそうだった。": "亞森的身體猛地一顫。裏面很溫暖，很柔軟，一不小心就會射出來。", "うん、私……濡れやすいみたい。よくそれで、淫乱なんて言われるわ……": "嗯，我……好像很容易溼。經常因此被人說淫亂……", "自分が触れて女性が濡れれば、嬉しくない男などいないはずだ。": "如果自己一摸女性就溼了，應該沒有男人會不高興。", "そんなふうに罵倒するなんて、と憤るとアルセーヌは小さく笑った。": "亞森小聲地笑了起來，似乎在爲我憤慨於被那樣辱罵而感到高興。", "おかしな人ね……あぁ……私の中いっぱいに、あなたが入ってるわ。うん、大丈夫、ゆっくり動いて……": "你真是個奇怪的人……啊啊……你插到我的裏面了。嗯，沒事，慢慢動吧……", "ずっちゅ、ずっちゅ、と卑猥な音をたてて出し入れされるペニス。": "陰莖發出淫蕩的聲音，抽插着。", "や、やだっ、ん、あんっ……そんなとこ、入ってるとこ見ろだなんて……んんっ、あんっ": "好，好討厭，嗯，啊嗯……居然要我看着，你插進來的地方……嗯嗯，啊嗯", "結合部を見るように言いながら、見えるように身体をのけぞらせてやると、アルセーヌは恥ずかしそうに目をそらす。": "我一邊說要她看着結合處，一邊讓她仰起身子，好讓我看清楚，亞森害羞地移開了視線。", "はぁんっ……エルマイト、増えてるのかな……そんなすぐには？　そうよね……でも、すごく身体の奥が熱くなってくるの……": "哈啊嗯……聖之力，增加了嗎……這麼快？　是啊……但是，身體裏面變得好熱……", "言葉通り、頬を上気させながら。アルセーヌは身を委ねてくる。": "亞森的臉頰如她所說，變得紅通通的。她將身體交給了我。", "あなたのそれも、すごく熱い……中から伝わってくるの……んんっ、はぁんっ……": "你的那個，也好熱……從裏面傳來了……嗯嗯，哈啊嗯……", "スピードアップすると、控えめな胸が微かに揺れる。": "我加快速度後，她那小巧的胸部微微搖晃了起來。", "その胸にも手を伸ばして愛撫する。": "我將手伸向她的胸部，開始愛撫。", "やっ、あぁんっ……は、激しくされるとっ、あっ、声が出ちゃっ……ひゃあんっ、おっぱい弱いからダメぇ……": "不，啊啊嗯……你，你這麼激烈的話，啊，我會叫出聲的……呀啊嗯，我的胸部很敏感，不行……", "なぞったり摘んだりと指先で弄ぶと、既に勃っていたと思われた乳首は更に固さを増す。": "我用指尖輕撫，或是捏住她的乳頭，原本就已經勃起的乳頭變得更加堅挺了。", "うん、おっぱい弱くてっ、んっ、はぁんっ……ちょっと触っただけで……んっ、感じちゃうのぉ……": "嗯，我的胸部很敏感，嗯，哈啊嗯……只是稍微摸一下……嗯，就會有感覺……", "ほんの僅かなフレーズだが聞き逃さなかった。": "雖然她只說了短短几個字，但我沒有漏聽。", "触られただけでではなく触っただけでと、アルセーヌは言った。": "亞森說的不是被摸，而是摸。", "ちょ、ちょっとだけ……本当に時々よ……そんなエッチな子だと思わないでね……？　んっ、あんっ、はうっ……": "只，只是偶爾……真的只是偶爾哦……不要以爲我是個好色的女孩哦……？　嗯，啊嗯，哈嗚……", "１人でしていることを認めるアルセーヌ。": "亞森承認了她會自慰。", "世間に名高い怪盗から自白を引き出したところで、更に腰を振る。": "我從這個舉世聞名的怪盜口中問出了自白，於是更加激烈地擺動起腰。", "んあっ、やっ、はあああんっ！　それ、すっごい、すっごいの、ああううっ！　えっ……控えめなおっぱいもキレイ……？　な、何よそれっ……": "嗯啊，呀，呼啊啊啊嗯！　那樣，好厲害，好厲害，啊啊嗚嗚！　咦……小的胸部也很漂亮……？　那，那是什麼意思啊……", "恥ずかしいのか顔をそらしてしまうアルセーヌ。だが、膣内はきゅっと圧力を増してくる。": "亞森害羞地別過臉去。但是，穴內的壓力卻增加了。", "あっ、だめこれっ、頭ぼーっとしてきちゃうぅ……んんっ、あはぁっ……頭の奥が痺れるみたいにっ……あっ、ああうっ": "啊，這樣不行，腦袋變得一片空白了……嗯嗯，啊呼啊……腦袋深處好像麻痹了一樣……啊，啊啊嗚", "もっとも反応の良かった場所にこすりつけるようにして、ピストンを加速させる。": "我摩擦着反應最激烈的部位，加速活塞運動。", "アルセーヌの身体はもう、細かい痙攣を繰り返していた。": "亞森的身體已經反覆出現細微的痙攣了。", "あっ、もうっ、はぁっ……だ、ダメっ、イッちゃう！　もうイッちゃいそうなのぉ！　んんっ、あああああっ！": "啊，已經，呼啊……不，不行，要去了！　已經要去了！　嗯嗯，啊啊啊啊啊！", "絶頂を間近に控え、互いに身体中のエネルギーが集中してくる。": "絕頂即將到來，我們彼此都把全身的能量集中起來。", "きてっ、あなたの全部、私にちょうだいっ……ああっ、ああああっ！": "來吧，把你的全部，都給我……啊啊，啊啊啊啊！", "大量に膣内に精液を注がれるアルセーヌ。": "大量的精液注入了亞森的穴內。", "目をぎゅっと閉じ、その熱量を受け止める。": "她緊緊閉上眼睛，接受着那股熱量。", "ああっ……熱い……すごく熱くて濃いのが入ってきてるのが分かる……": "啊啊……好熱……我感覺到，又熱又濃的東西進來了……", "笑みを浮かべたアルセーヌは、こぼれた精液もそのままに、そっと手を握ってきた。": "亞森露出笑容，連溢出的精液也不擦拭，輕輕地握住了我的手。", "ねえ、人間さん。こうしてクロスしてくれたの、エルマイト強化だけじゃないでしょ……": "人，人類君。你這樣幫我強化，不只是爲了聖之力吧……", "意図を見透かされて動揺するが、アルセーヌは嬉しそうだ。": "雖然被看穿意圖而動搖，但亞森似乎很高興。", "あなたが一緒にいてくれるなら、私はもう地下室だってどこだって怖くないわ": "有你和我在一起的話，不管是地下室還是哪裏，我都不怕了"}