{"やれやれ、やっとひなまつりをエンジョイできるね": "哎呀，终于能享受女儿节了", "ティンカー・ベル": "汀可贝儿", "人間さん、これってこの場所でいいんでしたっけ？": "人間君，这个要摆在这个地方吗？", "ピュルテ": "看板", "みんなでひな祭りの飾り付け、楽しいね！": "大家一起布置女儿节的装饰，好开心！", "メリンダ": "梅琳达", "こういう衣装って可愛いよね。ティンカもたまには着てみよっかな": "这种衣服好可爱。汀可偶尔也穿穿看吧", "ティンカちゃん、普段わりと薄着ですもんね": "汀可平时穿得挺单薄的呢", "ねえ、メリンダ。着るの大変だった？": "说起来，梅琳达，穿这个很麻烦吗？", "そんなことないよ！　初めてだから自分じゃ着られなかったけど": "不会啊！虽然我是第一次穿，自己穿不起来", "ここの旅館のおばさんが手伝ってくれたんだっけ。そう言えば、おばさんにこんなのもらったよ": "是这里的旅馆阿姨帮忙穿的吧。说起来，阿姨还给了我这个", "貝殻、ですか？　あっ、でもお花の柄とか描いてあって、すっごく可愛いですね！": "是贝壳吗？啊，上面还画着花的图案，好可爱！", "それ知ってるよ。貝合せって遊びなんだって。後でやってみようよ": "我知道这个。是叫贝壳配对的游戏。之后玩玩看吧", "さあ、雛壇が完成しましたよ！": "好了，雏坛完成了！", "うわ、すっごく可愛い！": "哇，好可爱！", "こういうの、ネバーランドにはないから新鮮だなぁ": "幻想岛上没有这种东西，感觉好新鲜", "でも……馬車とかないんだね。私だったら、ご主人様を乗せてどこまでも走るのに……": "但是……没有马车呢。如果是我，就会载着主人跑遍天涯海角……", "そうですね……お雛様は楽器持ってたり、わりとインドアな感じですから、馬車は見かけないですね……": "是啊……女儿节人偶拿着乐器，感觉挺居家的，所以没有马车呢……", "…………。": "…………。", "今日は楽しかったね！": "今天好开心啊！", "うん！　じゃあ、ティンカの部屋こっちだから……また明日ね！": "嗯！那，汀可的房间在这边……明天见！", "人間さん、私、人間さんと一緒に雛祭りできて楽しかった！　これって年に１回なんでしょ？　毎週やりたいのにな〜": "人間君，我，能和人間君一起过女儿节，好开心！这个一年只有一次吧？真想每周都过一次啊～", "えっ、馬車？　ああ、うん……お雛様に馬の出番がないのは残念……え、あるの？　お馬さんごっこ？　うん、分かった。じゃあ人間さんのお部屋に行くね……": "哎，马车？啊，嗯……女儿节没有马出场的机会，真遗憾……哎，有吗？骑马游戏？嗯，我知道了。那我就去人間君的房间了……", "こ、これ……すっごく恥ずかしいよ……ねえ、どうして裸なの……": "这，这个……好羞耻啊……我说，为什么是裸体啊……", "馬は服を着ない。": "马不穿衣服。", "シンプルな回答ですべてが事足りる。": "简单的回答就能解释一切。", "だって……んっ、あうっ……": "因为……嗯，啊呜……", "そして馬は恥ずかしがったりしない。": "然后马不会害羞。", "御者の合図に従順に従う。": "顺从车夫的指示。", "わ、私がお馬さん役だから……このまま大人しくしてないといけないんだね……うん、分かった……": "因，因为我是马……所以必须保持安静……嗯，我知道了……", "四つん這いにさせたメリンダに、脚を開かせる。": "让四肢着地的梅琳达张开双腿。", "全裸にされ、馬具を付けられ拘束されている羞恥からか、既に秘部は潤っていた。": "也许是因为全裸，被马具束缚的羞耻感，她的秘部已经湿润了。", "あ、あうっ……！？　これって……う、うん、繋がってるんだね……馬の私と、御者の人間さんが……はうっ……": "啊，啊呜……！？　这……嗯，我们，连在一起了……马的我，和车夫的人间君……哈呜……", "馬具を引き、指示をする。": "拉扯马具，发出指示。", "メリンダは少し苦しげな表情で頷いてみせる。": "梅琳达露出有些痛苦的表情，点了点头。", "う、うん、まずは常歩（なみあし）だね……んっ、あっ、んっ……": "嗯，嗯，首先是常步（普通步）……嗯，啊，嗯……", "バックで挿入された状態から、自分でゆっくりと腰を動かす。": "在被从背后插入的状态下，自己慢慢动起腰。", "あっ、あうっ……ああ、おっきい……すごくおっきくて、太くて……はぁう……": "啊，啊呜……啊啊，好大……好大，好粗……哈呜……", "実際にはメリンダだけでピストンするのは負担が大きいので、相互に動いてやる。": "实际上，只让梅琳达一个人进行活塞运动负担太大了，所以互相动起来。", "ただ、あくまでペースはメリンダに合わせる。スピードを上げたければ、手綱で伝えればいい。": "不过，速度始终配合梅琳达。如果想加快速度，用缰绳传达就行了。", "あう……気持ちいい……んっ、はぁ……上手にできてる？　えへへっ、よかったぁ……": "啊呜……好舒服……嗯，哈啊……做得好吗？哎嘿嘿，太好了……", "だいぶ慣れてきた様子で、軽やかに動かせるようになってきた。": "看起来已经习惯了，动作变得轻快起来。", "頭から首筋にかけて、揺れるポニーテールをなぞるように撫でてやると、メリンダは嬉しそうに微笑む。": "从头到脖子，顺着摇晃的马尾抚摸，梅琳达开心地微笑着。", "んっ、あうっ……も、もっと……？": "嗯，啊呜……再，再快点……？", "手綱で加速を指示する。": "用缰绳指示加速。", "メリンダはその拘束の苦痛に少し顔を歪めつつ、言われたとおりに速める。": "梅琳达因为被束缚的痛苦而稍微扭曲了表情，但还是按照要求加快了速度。", "あっ、あうっ、だめっ、だんだん力が入らなくなっ……あ、あはぁんっ……": "啊，啊呜，不行，越来越使不上力了……啊，啊哈啊嗯……", "速歩（はやあし）程度のスピードへメリンダの身体が馴染むのに、そう時間はかからなかった。": "梅琳达的身体没花多少时间就适应了快步（快步）程度的速度。", "あ、あんっ、はいっ、もっと速く……あ、あはっ、速くしますっ……": "啊，啊嗯，好的，再快点……啊，啊哈，要加快了……", "更に指示を送る。": "继续发出指示。", "しっかり握られた手綱で頭部を、奥まで挿入されたペニスで下半身を固定されながら動く。": "一边被紧紧握住的缰绳固定住头部，一边用插入深处的阴茎固定住下半身，开始活动。", "はぁん……は、速くしたらぁ……あ、あうっ、繋がってるとこがじんじんしてきちゃってぇ……あ、ああう……": "哈啊嗯……一，一加快速度……啊，啊呜，结合的地方就感觉麻麻的……啊，啊啊呜……", "拘束されながら挿入、という状態をどう受け止めるかは個人差があるだろう。": "被束缚着插入，这种状态的接受程度应该因人而异吧。", "だが、ペニスを包み込む温かな粘液の量からすれば、相性は抜群だったようだ。": "但是，从包裹住阴茎的温暖粘液的量来看，我们似乎非常合得来。", "あ、あんっ、駈歩（かけあし）だめぇ、こんなペースじゃ、ああう、気持ちよすぎて、う、動けな……んぐうっ！？": "啊，啊嗯，快步（快步）不行，这个速度，啊啊呜，太舒服了，动，动不了……嗯咕呜！？", "馬は弱音など吐かない。": "马不会说丧气话。", "馬が倒れないよう無理をさせないのは騎手の役割だ。": "骑手的职责就是不让马勉强自己，以免马倒下。", "私はっ、ああうっ、ま、まだいけるってこと……？　んっ、ああんっ": "我，啊啊呜，还，还能继续吗……？嗯，啊啊嗯", "実際のところ、小さく痙攣しているメリンダが本当に動けてはおらず、ピストンのほとんどは騎手側の動作になってしまっている。": "实际上，微微痉挛的梅琳达已经无法动弹，活塞运动几乎都是由骑手在主导。", "だが、ここで赦しては意味がない。": "但是，现在就原谅她的话就没有意义了。", "ああうっ！？　わ、分かったよぉ、が、がんばるからぁ……はぁんっ……": "啊啊呜！？　我，我知道了，我，我会努力的……哈啊嗯……", "懸命に腰を動かすメリンダ。": "梅琳达拼命活动腰部。", "それでいい。": "这样就好。", "あ、あうっ、んくうっ……すごいの、これ……奥まで太いのが入ってぇ、かき回されちゃってるぅ……あ、あうっ、はぁう！？": "啊，啊呜，嗯咕呜……好厉害，这个……粗粗的插到深处，来回搅动……啊，啊呜，哈啊呜！？", "快感で脱力するのか、上体の四つん這い姿勢が崩れて突っ伏しそうになるメリンダ。": "梅琳达似乎因为快感而脱力，上半身的匍匐姿势崩塌，快要趴倒下去。", "それを手綱で強引に引き上げる。": "我用缰绳强行把她拉起来。", "あうっ、は、はいっ、ちゃんと走るからぁ、ああっ": "啊呜，好，好的，我会好好跑的，啊啊", "上体を引き起こされ、再び四つん這い姿勢を取り戻す。": "上半身被拉起来，再次恢复成匍匐姿势。", "リズムに合わせて、形の良い胸がふるふると揺れる。": "形状姣好的胸部配合着节奏摇晃。", "あっ、あっ……！？　な、なにこれ、すごい、あうっ、奥までもっと入ってきてっ、はぁんっ……！": "啊，啊……！？　这，这是什么，好厉害，啊呜，插到更深处了，哈啊嗯……！", "メリンダに活力を入れ直したことで、互いのリズムがマッチする。": "梅琳达重新恢复活力，彼此的节奏开始匹配。", "リズムが合えば、より結合部がフィットするのだ。": "只要节奏一致，结合部位就会更加贴合。", "なにこれ、すごいっ、あんっ、も、もうイッちゃいそぉ……はぁうっ": "这是什么，好厉害，啊嗯，已，已经要去了……哈啊呜", "今だ。": "就是现在。", "素早く、メリンダの尻に手のひらでムチを入れる。": "我迅速用手掌拍打梅琳达的屁股。", "ひぁうっ！　分かったよぉ！　ぜ、全力だよっ！": "咿呀！　我知道了！　我，我会尽全力的！", "始まるギャロップ。": "开始快步奔跑。", "結合部の瑞々しい音が、わかりやすく加速を表していた。": "结合部位发出的水声，清楚地表明了加速。", "も、もう、止まれないのっ、このままずっと腰が動いちゃうっ、ああうっ、き、気持ちよすぎてぇ、止まらないの、ああっ、ああああうううっ！": "已，已经，停不下来了，腰会一直动下去，啊啊呜，太，太舒服了，停不下来，啊啊，啊啊啊啊呜呜呜！", "ぐっと手綱を引き、腰を掴んで固定し、奥までたっぷりと注ぎ込む。": "我用力拉住缰绳，抓住她的腰固定住，然后在最深处尽情地注入。", "それが停止の合図だった。": "这就是停止的信号。", "は、はうっ……！　あ、ああ……あったかいのがいっぱい……ああう……": "哈，哈呜……！　啊，啊啊……好多热热的东西……啊啊呜……", "ぐったりとしているメリンダに、首元をとんとんと叩いてねぎらう。": "我轻拍着瘫软的梅琳达的脖子，慰劳她。", "あくまで最後まで、彼女は馬だ。": "直到最后，她都是我的马。", "え、えへへ……上手に走れたかな……。えっ、メリンダは本当に名馬……？　ありがとぉ、嬉しい……もっともっとあなたに乗ってほしいよ、人間さん……": "哈，哈呜……我跑得还好吗……哎，梅琳达真的是名马吗……？谢谢，好开心……我还想让你骑我更多次，人君……"}