{"やれやれ、やっとひなまつりをエンジョイできるね": "哎呀，終於能享受女兒節了", "ティンカー・ベル": "汀可貝兒", "人間さん、これってこの場所でいいんでしたっけ？": "人間君，這個要擺在這個地方嗎？", "ピュルテ": "看板", "みんなでひな祭りの飾り付け、楽しいね！": "大家一起佈置女兒節的裝飾，好開心！", "メリンダ": "梅琳達", "こういう衣装って可愛いよね。ティンカもたまには着てみよっかな": "這種衣服好可愛。汀可偶爾也穿穿看吧", "ティンカちゃん、普段わりと薄着ですもんね": "汀可平時穿得挺單薄的呢", "ねえ、メリンダ。着るの大変だった？": "說起來，梅琳達，穿這個很麻煩嗎？", "そんなことないよ！　初めてだから自分じゃ着られなかったけど": "不會啊！雖然我是第一次穿，自己穿不起來", "ここの旅館のおばさんが手伝ってくれたんだっけ。そう言えば、おばさんにこんなのもらったよ": "是這裏的旅館阿姨幫忙穿的吧。說起來，阿姨還給了我這個", "貝殻、ですか？　あっ、でもお花の柄とか描いてあって、すっごく可愛いですね！": "是貝殼嗎？啊，上面還畫着花的圖案，好可愛！", "それ知ってるよ。貝合せって遊びなんだって。後でやってみようよ": "我知道這個。是叫貝殼配對的遊戲。之後玩玩看吧", "さあ、雛壇が完成しましたよ！": "好了，雛壇完成了！", "うわ、すっごく可愛い！": "哇，好可愛！", "こういうの、ネバーランドにはないから新鮮だなぁ": "幻想島上沒有這種東西，感覺好新鮮", "でも……馬車とかないんだね。私だったら、ご主人様を乗せてどこまでも走るのに……": "但是……沒有馬車呢。如果是我，就會載着主人跑遍天涯海角……", "そうですね……お雛様は楽器持ってたり、わりとインドアな感じですから、馬車は見かけないですね……": "是啊……女兒節人偶拿着樂器，感覺挺居家的，所以沒有馬車呢……", "…………。": "…………。", "今日は楽しかったね！": "今天好開心啊！", "うん！　じゃあ、ティンカの部屋こっちだから……また明日ね！": "嗯！那，汀可的房間在這邊……明天見！", "人間さん、私、人間さんと一緒に雛祭りできて楽しかった！　これって年に１回なんでしょ？　毎週やりたいのにな〜": "人間君，我，能和人間君一起過女兒節，好開心！這個一年只有一次吧？真想每週都過一次啊～", "えっ、馬車？　ああ、うん……お雛様に馬の出番がないのは残念……え、あるの？　お馬さんごっこ？　うん、分かった。じゃあ人間さんのお部屋に行くね……": "哎，馬車？啊，嗯……女兒節沒有馬出場的機會，真遺憾……哎，有嗎？騎馬遊戲？嗯，我知道了。那我就去人間君的房間了……", "こ、これ……すっごく恥ずかしいよ……ねえ、どうして裸なの……": "這，這個……好羞恥啊……我說，爲什麼是裸體啊……", "馬は服を着ない。": "馬不穿衣服。", "シンプルな回答ですべてが事足りる。": "簡單的回答就能解釋一切。", "だって……んっ、あうっ……": "因爲……嗯，啊嗚……", "そして馬は恥ずかしがったりしない。": "然後馬不會害羞。", "御者の合図に従順に従う。": "順從車伕的指示。", "わ、私がお馬さん役だから……このまま大人しくしてないといけないんだね……うん、分かった……": "因，因爲我是馬……所以必須保持安靜……嗯，我知道了……", "四つん這いにさせたメリンダに、脚を開かせる。": "讓四肢着地的梅琳達張開雙腿。", "全裸にされ、馬具を付けられ拘束されている羞恥からか、既に秘部は潤っていた。": "也許是因爲全裸，被馬具束縛的羞恥感，她的祕部已經溼潤了。", "あ、あうっ……！？　これって……う、うん、繋がってるんだね……馬の私と、御者の人間さんが……はうっ……": "啊，啊嗚……！？　這……嗯，我們，連在一起了……馬的我，和車伕的人間君……哈嗚……", "馬具を引き、指示をする。": "拉扯馬具，發出指示。", "メリンダは少し苦しげな表情で頷いてみせる。": "梅琳達露出有些痛苦的表情，點了點頭。", "う、うん、まずは常歩（なみあし）だね……んっ、あっ、んっ……": "嗯，嗯，首先是常步（普通步）……嗯，啊，嗯……", "バックで挿入された状態から、自分でゆっくりと腰を動かす。": "在被從背後插入的狀態下，自己慢慢動起腰。", "あっ、あうっ……ああ、おっきい……すごくおっきくて、太くて……はぁう……": "啊，啊嗚……啊啊，好大……好大，好粗……哈嗚……", "実際にはメリンダだけでピストンするのは負担が大きいので、相互に動いてやる。": "實際上，只讓梅琳達一個人進行活塞運動負擔太大了，所以互相動起來。", "ただ、あくまでペースはメリンダに合わせる。スピードを上げたければ、手綱で伝えればいい。": "不過，速度始終配合梅琳達。如果想加快速度，用繮繩傳達就行了。", "あう……気持ちいい……んっ、はぁ……上手にできてる？　えへへっ、よかったぁ……": "啊嗚……好舒服……嗯，哈啊……做得好嗎？哎嘿嘿，太好了……", "だいぶ慣れてきた様子で、軽やかに動かせるようになってきた。": "看起來已經習慣了，動作變得輕快起來。", "頭から首筋にかけて、揺れるポニーテールをなぞるように撫でてやると、メリンダは嬉しそうに微笑む。": "從頭到脖子，順着搖晃的馬尾撫摸，梅琳達開心地微笑着。", "んっ、あうっ……も、もっと……？": "嗯，啊嗚……再，再快點……？", "手綱で加速を指示する。": "用繮繩指示加速。", "メリンダはその拘束の苦痛に少し顔を歪めつつ、言われたとおりに速める。": "梅琳達因爲被束縛的痛苦而稍微扭曲了表情，但還是按照要求加快了速度。", "あっ、あうっ、だめっ、だんだん力が入らなくなっ……あ、あはぁんっ……": "啊，啊嗚，不行，越來越使不上力了……啊，啊哈啊嗯……", "速歩（はやあし）程度のスピードへメリンダの身体が馴染むのに、そう時間はかからなかった。": "梅琳達的身體沒花多少時間就適應了快步（快步）程度的速度。", "あ、あんっ、はいっ、もっと速く……あ、あはっ、速くしますっ……": "啊，啊嗯，好的，再快點……啊，啊哈，要加快了……", "更に指示を送る。": "繼續發出指示。", "しっかり握られた手綱で頭部を、奥まで挿入されたペニスで下半身を固定されながら動く。": "一邊被緊緊握住的繮繩固定住頭部，一邊用插入深處的陰莖固定住下半身，開始活動。", "はぁん……は、速くしたらぁ……あ、あうっ、繋がってるとこがじんじんしてきちゃってぇ……あ、ああう……": "哈啊嗯……一，一加快速度……啊，啊嗚，結合的地方就感覺麻麻的……啊，啊啊嗚……", "拘束されながら挿入、という状態をどう受け止めるかは個人差があるだろう。": "被束縛着插入，這種狀態的接受程度應該因人而異吧。", "だが、ペニスを包み込む温かな粘液の量からすれば、相性は抜群だったようだ。": "但是，從包裹住陰莖的溫暖粘液的量來看，我們似乎非常合得來。", "あ、あんっ、駈歩（かけあし）だめぇ、こんなペースじゃ、ああう、気持ちよすぎて、う、動けな……んぐうっ！？": "啊，啊嗯，快步（快步）不行，這個速度，啊啊嗚，太舒服了，動，動不了……嗯咕嗚！？", "馬は弱音など吐かない。": "馬不會說喪氣話。", "馬が倒れないよう無理をさせないのは騎手の役割だ。": "騎手的職責就是不讓馬勉強自己，以免馬倒下。", "私はっ、ああうっ、ま、まだいけるってこと……？　んっ、ああんっ": "我，啊啊嗚，還，還能繼續嗎……？嗯，啊啊嗯", "実際のところ、小さく痙攣しているメリンダが本当に動けてはおらず、ピストンのほとんどは騎手側の動作になってしまっている。": "實際上，微微痙攣的梅琳達已經無法動彈，活塞運動幾乎都是由騎手在主導。", "だが、ここで赦しては意味がない。": "但是，現在就原諒她的話就沒有意義了。", "ああうっ！？　わ、分かったよぉ、が、がんばるからぁ……はぁんっ……": "啊啊嗚！？　我，我知道了，我，我會努力的……哈啊嗯……", "懸命に腰を動かすメリンダ。": "梅琳達拼命活動腰部。", "それでいい。": "這樣就好。", "あ、あうっ、んくうっ……すごいの、これ……奥まで太いのが入ってぇ、かき回されちゃってるぅ……あ、あうっ、はぁう！？": "啊，啊嗚，嗯咕嗚……好厲害，這個……粗粗的插到深處，來回攪動……啊，啊嗚，哈啊嗚！？", "快感で脱力するのか、上体の四つん這い姿勢が崩れて突っ伏しそうになるメリンダ。": "梅琳達似乎因爲快感而脫力，上半身的匍匐姿勢崩塌，快要趴倒下去。", "それを手綱で強引に引き上げる。": "我用繮繩強行把她拉起來。", "あうっ、は、はいっ、ちゃんと走るからぁ、ああっ": "啊嗚，好，好的，我會好好跑的，啊啊", "上体を引き起こされ、再び四つん這い姿勢を取り戻す。": "上半身被拉起來，再次恢復成匍匐姿勢。", "リズムに合わせて、形の良い胸がふるふると揺れる。": "形狀姣好的胸部配合着節奏搖晃。", "あっ、あっ……！？　な、なにこれ、すごい、あうっ、奥までもっと入ってきてっ、はぁんっ……！": "啊，啊……！？　這，這是什麼，好厲害，啊嗚，插到更深處了，哈啊嗯……！", "メリンダに活力を入れ直したことで、互いのリズムがマッチする。": "梅琳達重新恢復活力，彼此的節奏開始匹配。", "リズムが合えば、より結合部がフィットするのだ。": "只要節奏一致，結合部位就會更加貼合。", "なにこれ、すごいっ、あんっ、も、もうイッちゃいそぉ……はぁうっ": "這是什麼，好厲害，啊嗯，已，已經要去了……哈啊嗚", "今だ。": "就是現在。", "素早く、メリンダの尻に手のひらでムチを入れる。": "我迅速用手掌拍打梅琳達的屁股。", "ひぁうっ！　分かったよぉ！　ぜ、全力だよっ！": "咿呀！　我知道了！　我，我會盡全力的！", "始まるギャロップ。": "開始快步奔跑。", "結合部の瑞々しい音が、わかりやすく加速を表していた。": "結合部位發出的水聲，清楚地表明瞭加速。", "も、もう、止まれないのっ、このままずっと腰が動いちゃうっ、ああうっ、き、気持ちよすぎてぇ、止まらないの、ああっ、ああああうううっ！": "已，已經，停不下來了，腰會一直動下去，啊啊嗚，太，太舒服了，停不下來，啊啊，啊啊啊啊嗚嗚嗚！", "ぐっと手綱を引き、腰を掴んで固定し、奥までたっぷりと注ぎ込む。": "我用力拉住繮繩，抓住她的腰固定住，然後在最深處盡情地注入。", "それが停止の合図だった。": "這就是停止的信號。", "は、はうっ……！　あ、ああ……あったかいのがいっぱい……ああう……": "哈，哈嗚……！　啊，啊啊……好多熱熱的東西……啊啊嗚……", "ぐったりとしているメリンダに、首元をとんとんと叩いてねぎらう。": "我輕拍着癱軟的梅琳達的脖子，慰勞她。", "あくまで最後まで、彼女は馬だ。": "直到最後，她都是我的馬。", "え、えへへ……上手に走れたかな……。えっ、メリンダは本当に名馬……？　ありがとぉ、嬉しい……もっともっとあなたに乗ってほしいよ、人間さん……": "哈，哈嗚……我跑得還好嗎……哎，梅琳達真的是名馬嗎……？謝謝，好開心……我還想讓你騎我更多次，人君……"}