{"……町に着くのが遅くなっちゃったね": "……到镇上晚了呢", "ヴェルメリオ": "威尔梅里奥", "えっ、どうしました、人間さん。牛若丸さんですか？": "咦，怎么了，人类君。是牛若丸君吗？", "ピュルテ": "看板", "……そこの隅で本を読んでるよ": "……在那边的角落里看书哦", "え？　食事なら済ませた。これで十分、多くを望んではいけないから": "咦？　饭吃完了。这样就足够了，不能有过多的奢望", "牛若丸": "牛若丸", "でも、ここのところずっと食事はその干し芋だけですよ。倒れてしまいます": "但是，最近这段时间一直只吃那个干芋头哦。会倒下的", "……なんかずっと本読んでるし": "……感觉一直在看书", "節制こそ美徳だよ。多くを望まず、欲望を抑えて質素に生き、勉学に励むんだ": "节制才是美德。不奢求，抑制欲望，朴素地生活，努力学习", "なんのためにそんなストイックな……": "为什么要那么禁欲……", "真の美とは内面から。わたしは常に美しくありたいのです": "真正的美是来自内在的。我想一直保持美丽", "牛若丸さん……": "牛若丸……", "それではわたしは部屋に戻る": "那我就回房间了", "そうですね、人間さん。ちょっと心配です": "是啊，人类君。有点担心", "…………。": "…………。", "……牛若丸ってば、朝から近くのお寺に行っちゃった": "……牛若丸她，一大早就去了附近的寺庙", "ますます心配です。大丈夫でしょうか": "越来越担心了。没问题吧", "……俺が話してみる？　人間さんってば、ほんとおせっかい": "……我去和她谈谈？　人类君真是爱管闲事", "ん……？　なんだ、人間さんか。今、わたしは修行で忙しいので用なら後に……": "嗯……？　什么，人类君吗。现在，我正忙着修行，有事的话之后……", "無理にガマンしているのではないか、と危惧を伝える。": "我告诉她，我担心她是不是在勉强忍耐。", "ほんの少し、平静を装う表情に動きがあった。": "她那装作平静的表情，稍微动了一下。", "無理ではないよ。多少の苦痛はあるけど、それは真の美を追い求める道の途中、通らなくてはならない道だから……": "不是勉强。虽然多少有些痛苦，但这是追求真正的美的道路上，必须经过的道路……", "真の美、という聞きなれない単語を問い返す。今の彼女に美はまるで感じない。かつての自由奔放で自信に満ち溢れていた時は、魅力的だったのに。": "我反问她真正的美这个不熟悉的单词。现在的她完全感觉不到美。以前自由奔放，充满自信的时候，明明很有魅力。", "なんだって……？　今のわたしが美しくない……？　あっ、あなたのためにやってるのに！": "你说什么……？　现在的我不美丽……？　我，我明明是为了你才这么做的！", "突然、牛若丸はぐっと肩をつかんで詰め寄ってくる。": "突然，牛若丸抓住我的肩膀逼问道。", "あなたが！　わたしの魅力に気付こうとしないから！　だから、だからわたしは考えて……": "都是因为你！　你没有注意到我的魅力！　所以，所以我才想……", "言った後、はっと口元を抑える牛若丸。その告白同然のセリフを受けて、もう心は決まったと言っていい。": "说完后，牛若丸突然捂住嘴。听到这句等同告白的台词，我可以说已经下定决心了。", "えっ、ちょ、人間さん！？　何するつもり……！？": "咦，等等，人类君！？　你想干什么……！？", "ずっと魅力は感じてた……？　本当かい……わたしはもう、あなたのせいで自信を失いかけていたんだよ……": "你一直觉得我有魅力……？　真的吗……我已经，因为你的缘故而失去了自信……", "寺の一室。": "在寺庙的一个房间里。", "一糸まとわぬ姿にして、牛若丸の身体を横たえる。": "我一丝不挂地，让牛若丸的身体横躺着。", "あっ……うん、入ってる……あなたを感じるよ……": "啊……嗯，进来了……我感觉到你了……", "普段は小奇麗に、それこそ最近の無理をした生活の中でも、小奇麗にしていた牛若丸。": "平时的牛若丸很整洁，即使在最近的勉强生活中，她也保持着整洁。", "その彼女が今、目の前で脚を開いていることにエルマイトの波動を感じずにはいられない。": "而这样的她，现在在我面前张开双腿，我无法不感受到圣之力的波动。", "んっ……あっ……あうっ……すごく力強いね……うっ、あうっ……": "嗯……啊……啊呜……好有力……呜，啊呜……", "御開帳する牛若丸の中へと、ゆっくり進めていく。": "我慢慢地进入牛若丸敞开的里面。", "牛若丸の中は熱く、ペニスを包む。": "牛若丸的里面很热，包裹着我的阴茎。", "はぁっ……くっ、んんっ……": "哈啊……呜，嗯嗯……", "ゆっくりと動き始めると、それに合わせるように牛若丸の声が漏れる。": "我开始慢慢地动起来，牛若丸也配合着我的动作发出了声音。", "あっ、はうっ……んっ……": "啊，哈呜……嗯……", "歯を食いしばるようにしている牛若丸。その口元から喘ぎ声が零れる。": "牛若丸咬紧牙关，从嘴里漏出喘息声。", "え……？　声……ガマンしてるんじゃないかって？　そ、そうかも……んっ、んんっ……": "咦……？　声音……你不是在忍耐吗？　可，可能吧……嗯，嗯嗯……", "そういう間にも、牛若丸は声をこらえている様子。": "在说话的时候，牛若丸也在忍耐着声音。", "無意識にガマンするくせ……んっ、く……ついてるのかな……でも、恥ずかしいし……はんっ……": "无意识地忍耐着……嗯，呜……是吗……但是，好害羞……哈嗯……", "ガマンしなくていい。": "不用忍耐。", "そう言葉で伝えたところで、簡単に変わるものではないだろう。": "就算我这么说，她也不会轻易改变的吧。", "ならば。": "那么。", "んっ……はぁっ……！？　あ、あんっ、は、激しっ……んんっ、あくうっ……": "嗯……哈啊……！？　啊，啊嗯，好，好激烈……嗯嗯，啊呜……", "ガマンできないくらい責めればいい。": "只要让她无法忍耐就行了。", "既に前戯からのゆっくりしたピストンの流れで、牛若丸の中は激しい動きにも耐えられる状態だ。": "从前戏开始的缓慢活塞运动，已经让牛若丸的里面处于能够承受激烈动作的状态了。", "あっ、はぁんっ……あうっ、や、なにこれ、すごく……奥まできてるっ……！": "啊，哈嗯……啊呜，呀，这是什么，好深……！", "子宮口をノックする感触を確かめつつ、ピストンの角度を少しずつ変えていく。": "我一边确认着敲击子宫口的触感，一边慢慢地改变活塞运动的角度。", "直撃させるより、そのわずか手前をこすりあげる。": "比起直接撞击，我更喜欢在撞击的前一刻摩擦。", "はぁっ……！？　あっ、あんっ、やあああっ、こ、声でちゃっ、あぅ、ああううっ、だめぇ、おか、おかしくなりそうっ、はぁうっ": "哈啊……！？　啊，啊嗯，呀啊啊啊，声，声音要出来了，啊呜，啊啊呜呜，不行，要，要变得奇怪了，哈啊呜", "快感なんて本来、耐えるものなどではない。": "快感本来就不需要忍耐。", "解放してこそ、より本質を味わえるものなのだ。": "只有解放了，才能品尝到快感的本质。", "あっ、ああうっ、も、もう、だめっ……あああっ！　やああんっ、あんっ、お寺の中に、き、聞こえちゃうっ……": "啊，啊啊呜，已，已经，不行了……啊啊啊！　呀啊啊嗯，啊嗯，在寺庙里，被，被听到了……", "忍耐は美徳というが、美しい景色を前に目を閉じ、鮮やかな音色に耳を塞ぐ、それが正しい姿であるはずがない。": "虽然忍耐是美德，但面对美丽的景色闭上眼睛，听到动听的音色捂住耳朵，这不可能是正确的姿态。", "あっ、あああっ、お寺なのにっ、こんなっ、はぁんっ、しゅ、修行する場所でぇっ……わたし、あなたにっ……こんなにめちゃくちゃにされてぇっ……！": "啊，啊啊啊，明明是在寺庙里，这样，哈啊嗯，在，修行的地方……我，被你……弄得这么乱七八糟……！", "伝えたい思いを込めて一突き、一突き、丹念に膣内をかき回していく。": "我带着想要传达的想法，一插，一插，仔细地搅动着小穴。", "それに徐々に呼応するように、牛若丸は開いた足先をぴんと硬直させ、だらしなく口元を開く。": "牛若丸像是在回应我一样，张开的脚尖变得僵硬，嘴角也变得淫荡。", "お寺でっ、煩悩まみれで……あっ、あうっ、快楽に堕ちちゃうっ、あなたに心もっ、身体も乱されてぇ……んんっ、あああんっ、もう、わたしっ……！": "在寺庙里，充满烦恼……啊，啊呜，堕落于快乐，身心都被你弄乱了……嗯嗯，啊啊啊嗯，我已经……！", "最初の耐え続ける表情も、そそらなかったわけではない。": "一开始忍耐的表情，也并不是不让我兴奋。", "しかし、文字通り快楽に溺れる肢体に、エルマイトだけでない満足感や達成感すら感じる。": "但是，看着她如字面意思般沉溺于快乐的肢体，我甚至感受到了不仅仅是圣之力的满足感和成就感。", "ああっ、もうっ、もうイッちゃうの、ああんっ、やっ、すごっ、すごいのきちゃうっ": "啊啊，已经，已经要去了，啊啊嗯，呀，好厉害，好厉害的要来了", "既にガクガクと身体が軽く痙攣し始めている牛若丸。容赦なくピストンを続ける。": "牛若丸的身体已经开始轻微地痉挛。我毫不留情地继续活塞运动。", "はあああんっ、きてぇっ、いっぱい、あなたもきてっ、いっぱい出してぇっ！　あっ、ああああああっ！": "哈啊啊啊嗯，来吧，尽情地，你也射出来吧，尽情地射出来！　啊，啊啊啊啊啊啊！", "精液が放出されると同時に、牛若丸も体液を噴出する。": "在精液释放的同时，牛若丸也喷出了体液。", "あっ……い、いっぱい出ちゃったぁ……": "啊……射，射了好多……", "まさに袈裟斬りにした時の返り血のように、牛若丸から飛び散った体液は肩にまで届いていた。": "就像袈裟斩时溅回来的血一样，牛若丸飞溅的体液甚至溅到了我的肩膀上。", "あ、あはっ……わたし、ひどい状態……全裸で、大股開きで……汁まみれ……": "啊，啊哈……我，好糟糕的状态……全裸，张开大腿……沾满汁液……", "そう言いつつも、表情は幸福感に満ちている。": "虽然这么说，但她的表情充满了幸福感。", "でも解放された感じ……これが本来のわたし……やっぱり、わたしは美しいでしょう？": "但是有种被解放的感觉……这才是本来的我……果然，我很美吧？", "力強くうなずき返すと、牛若丸は満足そうに微笑み返して、汁まみれなのもいとわず抜けかけたペニスをぎゅっと握る。": "我用力点头回应，牛若丸满足地回以微笑，不顾沾满汁液，紧紧握住快要拔出的阴茎。", "わたしの愛刀、膝丸。その真の姿は、一振りで膝まで崩れ落ちさせるコレだよ。コレを見つけたわたしに、もはや死角はないね": "我的爱刀，膝丸。其真正的姿态，是一击就能让人跪倒在地的这个。发现了这个的我，已经没有死角了"}