{"わああ、牛若丸さん、それすごくキレイですね": "哇啊啊，牛若丸小姐，那個好漂亮啊", "ピュルテ": "看板", "ん？　ああ、この首飾りか。良ければあげるよ": "嗯？　啊啊，這個首飾嗎。不介意的話就給你吧", "牛若丸": "牛若丸", "……えっ、いいの。もらいものでしょ": "……誒，可以嗎。這是別人送的吧", "ヴェルメリオ": "威爾梅里奧", "わたしは宝石に頼らなくても十分美しいからね": "因爲我不依靠寶石也足夠漂亮了", "わあ、嬉しい！　見て下さい、人間さん": "哇，好開心！　快看，人間君", "……ピュルテ、素直に喜ぶとこじゃないよ": "……看板，這不是該坦率地高興的時候吧", "これ、前の町で男の人から貰ったものですよね": "這個，是在之前的城鎮從男人那裏得到的吧", "ああ、あの金持ちの息子ね。モノでわたしの心が買えると思ってるような男だよ": "啊啊，那個有錢人的兒子啊。是以爲用東西就能買到我的心的男人哦", "……結局、相手にしなかったよね。大丈夫なの": "……結果，你沒有理他吧。這樣沒問題嗎", "見返りを求められたわけじゃないから。つまり人間さん。美しいわたしを間近で見られるというのはとても幸運な……": "因爲他沒有要求回報。也就是說，人間君，能近距離看到美麗的我，是非常幸運的……", "えっ、付けてくれるんですか、人間さん": "誒，人間君，你要幫我戴上嗎", "……ちょっと近すぎない？": "……是不是有點太近了？", "わたしを差し置いてイチャつくなんて……あの男だけ、どうして……": "竟然把我晾在一邊，自己親熱起來……爲什麼，只有那個男人……", "このわたしが、まだ美しさにおいて足りないなんて……どうすれば、あの人間さんを魅了できるのか……": "這樣的我，竟然還不能算得上美麗……到底要怎麼做，才能讓那個人間君迷上我呢……", "つまり、外見ではなく本質を見抜くことこそが肝要なのです": "也就是說，重要的是看穿本質，而不是外表", "僧": "僧人", "ん、あれは……？": "嗯，那是……？", "真の美とは内面から溢れてくるものなのです": "真正的美，是從內心中溢出來的", "んまーっ、深いわぁー！": "嗯，好深奧啊！", "おばさん": "大媽", "真の美……これだ！　すみません、お話を聞かせてください": "真正的美……就是這個！　不好意思，請讓我聽聽你的說法", "なるほど。内面を磨きたいと": "原來如此。你想磨練自己的內心啊", "僧１": "僧人1", "元々美しいわたしが更に磨かれるために、必要なことはなんでもします": "爲了原本就很美麗的我變得更加美麗，我願意做任何必要的事情", "では忍耐の修行をしましょう。心の準備はよろしいですかな": "那就來忍耐的修行吧。你做好心理準備了嗎", "周囲に控える僧たちが手を合わせ、読経をはじめる。": "周圍待命的僧人們雙手合十，開始唸經。", "さあ、無心になって耐えるのです": "來吧，心無旁騖地忍耐吧", "はんっ……うっ、くっ……": "哼……嗚，咕……", "首筋を筆でなぞられる。ぞくりとして身体を震わせてしまいそうになるが、すんでのところで耐える牛若丸。": "僧人用筆在牛若丸的脖子上畫着。牛若丸雖然感到一陣寒意，但還是忍住了。", "心が乱れていますよ": "心亂了哦", "警策（きょうさく）と呼ばれる座禅で肩を叩く棒を、牛若丸の襟元に滑り込ませる僧侶。": "僧人將警策（きょうさく）——一種在打坐時用來敲肩膀的棒子，滑入牛若丸的衣領。", "えっ、それはっ……？": "咦，這是……？", "無心です": "無心", "警策を使って牛若丸の衣服を襟元から器用に剥ぎ取っていく。": "僧人用警策靈巧地將牛若丸的衣服從衣領處剝下。", "上半身を裸にされた牛若丸は、続けて乳首を警策で突かれる刺激に耐え続ける。": "上半身赤裸的牛若丸，繼續忍受着乳頭被警策戳刺的刺激。", "んっ、くっ、はぁっ……": "嗯，咕，哈啊……", "んっ、はぁんっ……くうぅ……": "嗯，哈啊……咕嗚……", "さあ、修行の総仕上げです。平常心を失わないように": "來吧，這是修行的最後一步。不要失去平常心", "では参ります": "那我上了", "僧２": "僧2", "全裸で横たえられた牛若丸に、同じく全裸になった僧がゆっくりとペニスを挿入する。": "全裸的僧人，將陰莖緩緩插入同樣全裸的牛若丸體內。", "入りました": "進去了", "はぁうっ……んんっく……はぁっ、はぁっ……お、大きいっ……": "哈嗚……嗯嗯咕……哈啊，哈啊……好，好大……", "さあ煩悩を捨てるのです": "來吧，捨棄煩惱吧", "どう見ても煩悩が一極集中している状態のそれを出し入れしながら、僧は周囲へ目配せする。": "僧人一邊抽插着那怎麼看都是集中了所有煩惱的部位，一邊向周圍使眼色。", "はぁっ、はぁっ……ひぁっ、ひゃあああんっ！？": "哈啊，哈啊……呀，呀啊啊啊！？", "合図を受けた僧が近づき、木魚を叩く棒、その先端の柔らかいところで牛若丸の乳首周辺をすーっと撫でる。": "收到信號的僧人靠近，用木魚棒的柔軟前端輕輕撫摸牛若丸的乳頭周圍。", "平常心ですよ。乳首が勃ってしまっているではありませんか": "平常心哦。乳頭都勃起了不是嗎", "だってぇっ……んんっ、そこ弱くてっ、あはぁっ……": "因爲……嗯嗯，那裏很敏感，啊哈……", "忍耐です": "忍耐", "動きます": "我要動了", "くっ、ああんっ……ふ、ふうっ……んんっ。はぁうっ……": "咕，啊啊嗯……呼，呼……嗯嗯。哈嗚……", "その調子。さあ集中して": "就這樣。來吧集中", "くうっ……はぁっ……あぁうっ……": "咕……哈……啊嗚……", "蜜が溢れています": "蜜汁溢出來了", "性の快楽に耳を傾けてはいけません。心頭滅却すれば秘部もまた乾く": "不可以傾聽性快感。只要滅卻心頭火，祕部也會乾涸", "そんなっ、でもっ、ガマンしてても……気持ちよくなってぇ……くうっ……": "那種事，但是，就算忍耐……也會變得舒服……咕……", "膣を締めています": "肉穴在收縮", "あろうことか精を欲しているのか": "居然想要精液嗎", "ち、ちがっ……力が入っちゃうだけでぇ……んんっ、あはぁう……": "不，不是……只是用力了而已……嗯嗯，啊哈嗚……", "陰核が肥大しています": "陰核肥大了", "まだまだ修行が足りないようですね……いいでしょう、珍念、浄化を": "看來修行還不夠呢……好吧，珍念，淨化", "え、ちょっ、何するつも……あっ、あああっ": "咦，等，要做什麼……啊，啊啊啊", "加速します": "加速", "あっ、はああぁっ、だ、だめ、早すぎっ……くうううっ": "啊，哈啊啊，不，不行，太快了……咕嗚嗚嗚", "その美しさだ……どうせ今まで男を何人も取り替えて快楽に溺れていたのだろう": "就是這種美麗……反正至今爲止換過好幾個男人，沉溺於快樂之中吧", "そ、そんなっ、貢がれはしても身体はっ、はぁっ、身体はそんなに、簡単にはっ……くううっ": "那，那種事，就算被進貢，身體，哈，身體沒有那麼，簡單……咕嗚嗚", "信じられないな。この身体にこの反応……快楽に常日頃から溺れている証拠": "無法相信呢。這副身體這副反應……就是你平時就沉溺於快樂的證據", "ち、ちがっ、あうっ……くはぁっ……やっ、やああっ": "不，不是，啊嗚……咕哈啊……呀，呀啊啊", "男に抱かれてこんなに喜んで……ふしだらな女だ": "被男人抱着就那麼高興……真是個淫蕩的女人", "そんなことっ、あっ、あふうっ……ないっ……このくらい、なんでも……なっ、あっ、あぁっ……": "那種事，啊，啊呼……沒有……這種程度，什麼也……沒有，啊，啊啊……", "奥まで入れます": "進到裏面了", "はぁうっ……！　お、奥、あたって ……うぐうっ……んんっ……！": "哈啊嗚……！　到，到裏面了……嗚咕嗚……嗯嗯……！", "もっと、もっと強く！": "再，再用力！", "はっ、はぁっ、んんっ、もう、これ以上はっ、んんっ、んくっ……": "哈，哈啊，嗯嗯，已經，不能再，嗯嗯，嗯咕……", "そ、そんなことっ……口に出さないで……うっ、あっ、あんっ……はぁっ……": "那，那種事……不要說出來……嗚，啊，啊嗯……哈啊……", "流れ出て、水滴が肛門に達しています": "流出來了，水滴到達肛門了", "そ、そんなとこ……んんっ、み、見ないでっ……んっ、あはっ……": "那，那種地方……嗯嗯，不，不要看……嗯，啊哈……", "さあ、皆の者、経を読むのです": "來吧，各位，讀經", "その声に呼応して、周囲を取り囲んだ僧たちの読経の声がより一層大きくなる。": "呼應那個聲音，包圍周圍的僧侶們讀經的聲音更大了。", "それは低音の不協和音のようで、牛若丸にとって心が落ち着くどころか耳障りでしかなかった。": "那像是低音的不和諧音，對牛若丸來說別說平靜了，只是刺耳而已。", "さあ耐えて。無我の境地に達するのです": "來吧忍耐。到達無我的境界", "はぁっ、やっ、あぁぅっ……くっ、くううっ……": "哈啊，呀，啊啊嗚……咕，咕嗚嗚……", "射精します": "射精了", "あっ、くっ、あああっ！": "啊，咕，啊啊啊！", "おおっ、とどよめく周囲の僧たち。": "哦哦，周圍的僧侶們騷動起來。", "牛若丸たちの体液が派手に飛散する。": "牛若丸他們的體液華麗地飛散。", "あっ、あう……こんな、大勢の前で……イカされるなんて……": "啊，啊嗚……居然，在這麼多人面前……被弄到高潮……", "読経の声はぴたりとやみ、僧たちは神妙な顔で手を合わせる。": "讀經的聲音戛然而止，僧侶們以奇妙的表情合掌。", "でも……見られてるのに、どうして……今までで一番……興奮して……": "但是……明明被看着，爲什麼……比至今爲止的……還要興奮……", "それは修行が足りないからでしょう。集中すれば陰茎の挿入など息をするのと同じになります": "那是因爲修行不足吧。只要集中精神，陰莖的插入就會變得和呼吸一樣", "えっ、それは、ならないのでは……": "咦，那個，不會變成那樣吧……", "次": "下一個", "はい、挿入します": "好的，插入了", "僧３": "僧3", "え、まって、やっ、ああああっ": "咦，等等，呀，啊啊啊啊"}