{"みんな、手伝ってくれてありがとうございます": "大家，谢谢你们来帮忙", "グラム": "格拉姆", "いえいえ、牛さんや羊さんのお世話、とっても楽しいです♪": "不不，照顾牛和羊，非常开心♪", "ピュルテ": "看板", "そう言ってもらえると嬉しいです": "能听到你这么说我很开心", "妖精さん、牛さんが背中の羽、むしゃむしゃしてるけど": "妖精，牛在吃你背上的翅膀", "ドロシー": "桃樂絲", "えええええ！だめだめぇ！ティンカの羽はごはんじゃないよぉ！": "哎哎哎哎哎！不行不行！汀可的翅膀不是食物哦！", "ティンカー・ベル": "汀可貝兒", "ふふ、牛さんったら、いたずらっ子でかわいいですね、人間さん": "呵呵，牛真是的，淘气鬼真可爱呢，人間君", "かわいいでしょ？この子たちは私の生きがいなんです。大切な家族": "可爱吧？这些孩子是我的生存意义。重要的家人", "ううう……羽がしわっしわのべちゃべちゃになっちゃった": "呜呜呜……翅膀变得皱巴巴湿哒哒了", "今は牛さんを責められない雰囲気よ": "现在的气氛不能责备牛了", "こんなにたくさんの牛さんや羊さんを、グラムさんはいつもひとりで面倒見てるんですか？": "这么多牛和羊，格拉姆先生总是一个人照顾吗？", "はい。たまにペコリーノやジーアが手伝ってくれますけど、基本はひとりです": "是的。虽然佩可利诺和姬雅偶尔会来帮忙，但基本上都是我一个人", "こんなにたくさんいるのに？": "明明有这么多牛和羊？", "慣れればどうってことないです。でも……今日、みなさんや人間さんが手伝ってくれて男手があると助かるなあって思いました": "习惯了就没什么了。但是……今天，大家和人間君来帮忙，有男人在真是帮大忙了", "でっしょぉ？！人間さんって意外と頼りになるんだよねぇ": "是吧？！人間君意外地可靠呢", "はい、とっても。お婿さんに来てくれたらな……なんて、思っちゃいました": "是的，非常可靠。要是能当我的女婿就好了……我这么想", "お！お、おむっ！おむぅっ？！": "女！女，女婿！女婿？！", "お、お婿さん！……ですか。人間さん！何赤くなって固まってるんですか！": "女，女婿！……吗。人間君！你为什么脸红了还僵住了！", "なんて、そんなこと言ったら、人間さんが困っちゃいますよね。うふふ": "说这种话，人間君会很为难的吧。呵呵", "あ、あのね、実は人間さんって頼りにならないよ。魔法使えなし、泳げないし、足の人差し指が親指より短いし": "那，那个，其实人間君不可靠哦。不会用魔法，不会游泳，脚的食指比大拇指还短", "ふふ、人間さんと付き合うには、ライバルがいっぱいで大変みたい": "呵呵，要和人間君交往，竞争者很多，好像很辛苦呢", "さ、さあ！もう仕事に戻りましょう！ほら！人間さん、そこのバケツ取って": "好，好了！我们回去工作吧！来！人間君，把那边的桶拿过来", "きゃあっ！　つ、冷たい……": "咔啊！　好，好冷……", "ああっ！　バケツの水がグラムさんにっ": "啊啊！　桶里的水溅到格拉姆小姐了", "もう！人間さんてば変な動揺しちゃって！": "真是的！人間君真是奇怪，怎么动摇了！", "私なら大丈夫です。向こうで着替えてきますね": "我没事的。我去那边换衣服", "…………。": "…………。", "グラムはああ言ったが、風邪を引くかもしれない。このタオルを渡して水滴を拭いてもらおう。": "虽然格拉姆那么说，但可能会感冒。把这条毛巾给她，让她擦干水滴吧。", "と、グラムが入っていった牛舎の戸を開ける。": "我打开格拉姆进去的牛舍的门。", "きゃっ、ちょ、ちょっと人間さん！？": "呀，等，等一下人間君！？", "『着替える』と言っていたのだから予想すべき状況だった。": "因为她说『换衣服』，所以这是预料之中的情况。", "そこには脱いだ服で胸元を隠すグラムの姿。": "在那里的是用脱下的衣服遮住胸口的格拉姆。", "もう、人間さんたら……。……あの、エルマイトが上がってますけど……": "真是的，人間君真是的……。……那个，圣之力上升了……", "グラムはじっと見つめてくる。": "格拉姆目不转睛地盯着我。", "脈拍が早くなるのを感じる。": "感觉心跳加快了。", "ちょっとそこに座ってみてください。人間さん、エルマイトが高まりすぎて辛いでしょ……？": "请在那里坐一下。人間君，圣之力上升太高很难受吧……？", "木箱の上に座らされると、そのまま服を脱がされてしまう。": "我被放在木箱上，然后直接被脱掉衣服。", "感知能力なんてありませんよ。けど、見たら分かりますよ。だってこれ……": "我没有感知能力。但是，一看就知道了。因为这个……", "ギンギンに勃ちあがったそれを、グラムは優しく指先でなぞる。びくん、と反応するのを見てから、服をその場に放り捨てる。": "格拉姆用指尖温柔地抚摸着勃起的阴茎。看到它有反应后，她当场把衣服扔掉。", "これでどうですか、ほら……": "这样怎么样，你看……", "豊かな胸がペニスを包み込む。": "丰满的胸部包裹着阴茎。", "暖かいと思いきや、少し冷たい。": "本以为很温暖，但有点冷。", "おっぱいって脂肪ですからね。それに……さっき濡れたところですし……": "因为胸部是脂肪嘛。而且……刚才被水弄湿了……", "明らかな要因を思い出し、気まずさに視線を下げる。しかしグラムは、優しく微笑んで乳房を上下させる。": "我想起了明显的原因，尴尬地低下了头。但是格拉姆温柔地微笑着，上下移动着乳房。", "いいんです。それに……こうしてエルマイトを高めてくれてることだけで、私は嬉しいんです": "没关系。而且……光是这样提高圣之力，我就很开心了", "意図が分からずにいると、グラムは懸命に乳房でこすりあげながら、少しうつむいて答える。": "我还没弄明白她的意图，格拉姆就拼命地用乳房摩擦着，微微低下头回答道。", "私のこと、まったく興味ないんだろうと思ってたんです……けど、着替えを見ただけで、こんなにして……": "我以为你对我完全没兴趣……但是，只是看到我换衣服，就变成这样了……", "痛いほど勃起したペニスを見つめ、そのまま竿の裏をねっとりと舐め上げる。": "她注视着勃起到发痛的阴茎，就这样舔着肉棒的背面。", "だから嬉しいんですよ……んっ、ちゅっ、ちゅるっ、ずちゅる……んはぁ……じゃあ私のおっぱいで気持ちよく搾ってあげますから……": "所以我很开心……嗯，啾，啾，啾……嗯哈……那我就用我的胸部来榨取你的快感……", "気がつけば、さっきよりも乳房の温度が上がっている。": "回过神来，乳房的温度比刚才还要高。", "冷たい刺激も悪くなかったが、やはり暖かいものに包み込まれるのが一番だ。": "虽然冰冷的刺激也不错，但还是被温暖的东西包裹着最舒服。", "それは……人間さんのおちんちんが熱いから……その熱が移ったんですよ……": "那是因为……人間君的肉棒很热……所以把热量传过来了……", "ゆさゆさとペニスの両サイドで揺れる乳房。": "乳房在阴茎的两侧摇晃着。", "その先端も、徐々に熱を帯びてきているのが分かった。": "我知道她的尖端也渐渐地变热了。", "え……やだ恥ずかしい……どうして私が、おっぱいでこすっているだけなのに興奮してるなんて……": "诶……好害羞……为什么我明明只是用胸部摩擦，却会兴奋起来呢……", "同じことだった。": "和我一样。", "その頬を赤らめた表情と、きゅっと固く勃ちはじめた乳首を見れば一目瞭然。": "看到她那红着脸的表情，还有开始变硬的乳头，就一目了然了。", "やだ……私、まるで変態みたい……どうしよう……": "好讨厌……我，简直像个变态一样……怎么办……", "自分のペニスをパイズリするときに、醒めた顔でされるより興奮しながらの方が嬉しいに決まってる。": "比起在乳交自己的阴茎时，她用冷静的表情做，还是用兴奋的表情做更让我高兴。", "そんな常識を力説すると、グラムの表情が緩んだ。": "当我强调这个常识时，格拉姆的表情放松了。", "じゃあもっとたっくさんしちゃいます……！　んっ、はんっ……ああ、だんだん匂いが濃くなってきましたよ……": "那我就再多做一点……！　嗯，哈嗯……啊啊，味道越来越浓了……", "スピードを上げるグラム。": "格拉姆加快了速度。", "上下の運動による竿への刺激もさることながら、乳房が下に下ろされたときの柔らかな振動が、陰嚢に伝わるのもまた快感。": "上下运动对肉棒的刺激自不必说，乳房往下移动时的柔软震动，传到阴囊上也是一股快感。", "あら、タマタマお好きですか……？　じゃあ、これはどう……？": "啊啦，你喜欢蛋蛋吗……？　那，这个怎么样……？", "乳房を押し付けて、優しく陰嚢を刺激する。": "她把乳房压上去，温柔地刺激阴囊。", "ぬちっ、ぬちち……と垂れた唾液やカウパーが混ざり合い、陰嚢に垂れてきている感触。": "咕啾，咕啾啾……垂下的唾液和考柏液混合在一起，滴到阴囊上的感觉。", "いっぱい詰まってそうですね、この袋……大丈夫、ちゃんと私が搾ってあげますからね……": "这个袋子里好像装了很多呢……没事的，我会好好帮你挤出来的……", "ずっちゅ、ずちゅる、と卑猥な音を立てて揺れる乳房。": "乳房摇晃着，发出咕啾，咕啾的声音。", "上気した顔で、グラムは汗ばんだ様子でペニスに唾液を垂らしていく。": "格拉姆满脸通红，汗流浃背地把唾液滴在阴茎上。", "ああ……エッチな匂いがどんどんしてきましたよ……もうすぐ出そうなんでしょ？　ちゃんと最後の一滴まで搾ってあげますからね": "啊啊……色情的味道越来越浓了……马上就要射了吧？　我会好好地帮你挤到最后一滴的", "さらなるスピードアップに、もはや耐えきれそうにない。": "速度进一步加快，我已经快要忍不住了。", "出ちゃうんですね、いいですよ、いっぱい出してください！　私にたくさんかけてっ……！": "要射了吧，可以哦，请尽情地射出来吧！　全都射在我身上……！", "飛び散る精液。": "精液飞溅。", "グラムは恍惚の表情で、自分の身体にかかった精液を舐めとる。": "格拉姆露出恍惚的表情，舔舐着自己身上的精液。", "あん……すっごく濃い味がします……とても元気が出る味……": "啊嗯……味道好浓……非常有精神的味道……", "射精後の余韻にひたって脱力していると、ぐっと圧力を感じる。": "当我沉浸在射精后的余韵中而脱力时，突然感到一股压力。", "気がつくと、グラムが乳房を寄せて竿を締め上げている。": "回过神来，格拉姆已经把乳房靠在一起，紧紧地夹住肉棒。", "言ったでしょ、最後の一滴までって……": "我不是说了吗，要榨到最后一滴……", "今までの感覚とはまた違う感覚に、思わず声が漏れる。": "与至今为止的感觉截然不同的感觉，让我不由自主地叫出声来。", "そして次の瞬間、ほんの少しだけ、ぴゅっと残っていた精液が飛び出した。": "然后在下一个瞬间，仅剩的一点点精液，咻地一下飞了出来。"}