{"うわあ、そのオチは予想外でした！おもしろかったです！": "嗚哇，這個結尾真是出乎意料！太有趣了！", "ピュルテ": "看板", "ふふ、楽しんでもらえて何よりですわ": "呵呵，能取悅到你真是太好了", "シェヘラザード": "雪赫拉莎德", "本当に色々な話を知ってるのね、シェヘラザードって": "雪赫拉莎德，你真的知道很多故事呢", "シンデレラ": "仙杜瑞拉", "でも、もっともっと集めたいんです。だからこそ、皆さんと一緒にこうして旅をしてるんです": "但是，我還想收集更多更多。所以才和大家一起旅行", "ふう、お腹いっぱいになりました": "嗚，肚子好飽", "な、すごいだろ！？": "哈，很厲害吧！？", "男": "男人", "え、うん……そうね……": "哎，嗯……是啊……", "女": "女人", "あっちの客、さっきから話し声がうるさいわね": "那邊的客人，從剛纔開始說話就一直很吵呢", "恋人同士でしょうか。でも女の子、ちょっと嫌そうですね": "是情侶嗎。但是女孩子好像有點不情願呢", "さっきからつまらない自慢話ばかりですわ。あれではあの女性も気の毒です": "從剛纔開始就一直在炫耀無聊的事情。那位女性也很可憐", "なっ！？もっと聞かせてやろうか": "哈！？那我再多說點給你聽吧", "あ、いえ、その……ちょっと、触らないで……": "啊，不，那個……別碰我……", "それじゃあ、こんな話はどうですか。平和に暮らしていた男が、ある日、女の子を追いかけるうちに別の世界に入り込んでしまう……": "那麼，這樣的故事如何。過着和平生活的男人，某一天，追着女孩子的時候進入了別的世界……", "えっ、なんですかそれ": "咦，那是什麼", "な、なんだよおまえ": "你，你什麼意思啊", "男は、ちょっと天然な相棒と一緒に旅をします。道中で、飲んだくれのお姫様や、わがまま全開の妖精なんかと仲間になって": "男人和有點天然的夥伴一起旅行。在路上，和喝醉酒的公主，還有非常任性的妖精成爲了同伴", "どういうつもりだよ": "你什麼意思啊", "話で気を引こうと思うなら、もうちょっと頭を使いなさい。あなたの自慢話を延々と聞かせるなんて拷問です": "如果想用故事吸引我的話，就再稍微動動腦子吧。一直聽你自吹自擂簡直就是拷問", "な、なんだと……くっ、おもしろくねえ。帰るわ": "你，你說什麼……唔，真沒意思。我回去了", "ありがとうございます。もう、あの人しつこくて……！": "謝謝你。那個人真是糾纏不休……！", "すごいですね！語り部って、そんなふうにも活かせるなんて": "真厲害啊！講故事竟然還能這樣發揮作用", "飲んだくれの姫ってのがどういうことか、ゆっくり聞かせてほしいけどね": "希望你能慢慢告訴我，喝醉酒的公主是什麼意思", "でも芸を極めるっていうのは、大きなメリットなのね": "但是把技藝磨練到極致，也有很大的好處呢", "そうね……確かに役には立ちます。けど、辛いこともありましたわ……": "是啊……確實派上了用場。但是，也有痛苦的事情……", "では……余はそろそろ休むことにする": "那麼……朕差不多該休息了", "王": "王", "ははーっ！": "是！", "兵士１": "士兵1", "シェヘラ。ついてきなさい": "雪赫拉。你跟我來", "はい、陛下……": "是，陛下……", "処女を娶っては一晩で殺す国王陛下に嫁いで、もう１ヶ月になるよな": "嫁給娶了處女一晚就殺掉的國王陛下，已經一個月了呢", "兵士２": "士兵2", "シェヘラザード妃は何故、殺されないのだろう": "雪赫拉莎德王妃爲什麼沒有被殺呢", "あっ、はぁっ……昨日の続き……ですわね……": "啊，哈啊……昨天的後續……呢……", "ふふん、続けるが良い……確か、騎士団長と恋仲になった女騎士が、同僚に呼び出されたところだったな": "呼呼，繼續吧……記得是，和騎士團長成爲戀人關係的女騎士，被同僚叫出去了呢", "ええ、同僚は言いました。団長の自分しか知らない秘密を知っている、と……": "是的，同僚說了。團長只有自己知道的祕密，她知道……", "ふふ……相変わらず、良い身体をしている……いやらしい女だ、もうこんなに濡らして……": "呼呼……身體還是那麼好……淫蕩的女人，已經這麼溼了……", "裸にされたシェヘラザードへ、ぐいっと挿入する王。": "國王一下子插入了被脫光的雪赫拉莎德。", "言葉通り、シェヘラザードはぬるりと王を受け入れてしまう。": "正如所說，雪赫拉莎德溼滑地接受了國王。", "あっ、やぁっ、そんなこと言わないで……": "啊，呀啊，別說那種話……", "言ったはずだ。物語がつまらない、或いは言葉を止めるようなことがあれば、即座に首をはねるとな": "我應該說過。故事很無聊，或者停止說話的話，就立刻砍掉你的頭", "険しい表情でシェヘラザードの首を、片手でぐっと抑える。シェヘラザードは小さくうなずきながら、語りを再開する。": "國王用可怕的表情，單手用力按住雪赫拉莎德的脖子。雪赫拉莎德輕輕點頭，繼續講故事。", "あ、あうっ……呼び出された女騎士は、指示されるがまま同僚の馬に乗りました……": "啊，啊嗚……被叫出來的女騎士，按照指示騎上了同僚的馬……", "バカな女だな。見え透いた嘘に騙されおって": "愚蠢的女人。被顯而易見的謊言騙了", "あっ、ああっ……馬は田舎の方へ走っていきました。そこは小高い丘で、美しい滝が見えて……あっ、あうっ、女騎士はとても感動して喜びました……": "啊，啊啊……馬跑向了鄉下。那裏有一座小山丘，可以看到美麗的瀑布……啊，啊嗚，女騎士非常感動……", "目的を忘れたんだな。騎士団内で恋愛するような女だからな、乱れておるのだな。おまえと同じだ、シェヘラ": "忘記目的了呢。在騎士團內戀愛的女人，真是淫亂。和你一樣呢，雪赫拉", "そんな、私はっ……": "不是，我……", "止めるな。続けよ": "別停。繼續", "非情な王の声。": "國王的聲音很無情。", "そこに温かみはまるでない。しかし、深々と挿し込まれている王の男根からは、結合部を通じて熱が伝わってくるのだった。": "完全沒有溫暖。但是，國王的男根深深地插入，通過結合部傳來了熱量。", "は、はぁっ、あんっ……景色に夢中になっていたとき、突然抱きしめられて……好きだと、何故団長などと付き合うのか、と同僚は強く……ああうっ": "哈，哈啊，啊嗯……沉浸在景色中時，突然被抱住了……喜歡你，爲什麼和團長交往，同僚強烈地……啊啊嗚", "ふふ……多少読めていたが、悪くない展開だな": "呼呼……雖然多少猜到了，但這個展開不錯呢", "んっ、あっ……強引なキスはとても熱くて、そう、んんっ、唇が熱くてぇ……": "嗯，啊……強硬的親吻非常火熱，對，嗯嗯，嘴脣好熱……", "王の男根の熱を感じながら、シェヘラザードは喘ぎまじりに語る。": "感受着國王的男根的熱量，雪赫拉莎德喘着氣說道。", "あはぁっ、女騎士は元々、そういう強引な……あっ、好きで……キスを交わして聞こえる卑猥な音に、もう興奮して……": "啊哈啊，女騎士原本，就喜歡……啊，強硬的……接吻時聽到的淫蕩的聲音，已經興奮了……", "ピストンを早めた王。": "國王加快了活塞運動。", "愛液がかき乱される音が、シェヘラザードの語る物語の効果音のようだった。": "愛液被攪動的聲音，就像雪赫拉莎德講述的故事的效果音一樣。", "同僚は、女騎士の鎧をはずします……んっ、ああんっ！　鎧を外し、衣服の隙間から手を差し入れて……あ、ああうっ": "同僚脫下了女騎士的鎧甲……嗯，啊啊嗯！脫下鎧甲，手伸進衣服的縫隙……啊，啊啊嗚", "ふふ……そんな強引なやり方で流されるような淫乱な女は、きっともう濡れに濡れているだろう。今のおまえのようにな": "呼呼……被這麼強硬的手段所俘獲的淫亂女人，肯定已經溼透了吧。就像現在的你一樣", "王が指摘したとおり、シェヘラザードの身体からは、次々と愛液が溢れ出ていた。": "正如國王所說，雪赫拉莎德的身體不斷溢出愛液。", "……んっ、あうっ、まずは下着の上からなぞったのです……割れ目にそって……同僚は驚いて、あう、手を離しそうに……キスだけで絶頂を迎えたのかと思って……んっ、ああうっ": "……嗯，啊嗚，首先從內褲上撫摸……沿着裂縫……同僚驚訝地，啊嗚，想要鬆開手……以爲只是親吻就高潮了……嗯，啊啊嗚", "淫乱な女騎士だな……！　だが、さぞかし責めがいがあっただろう！　そしてどうなったのだ！": "真是淫亂的女騎士啊……！　但是，肯定很有調教的價值！　然後怎麼樣了！", "あうっ、お、女騎士は濡れやすく、騎士団長との情事では濃い目のキスをすれば前戯なしで挿入することもしばしば……あ、あうっ": "啊嗚，女，女騎士很容易溼，和騎士團長做愛時只要深吻，經常不經過前戲就插入……啊，啊嗚", "こんなふうにか、それっ！　こうやって突き上げられていたんだな！？": "像這樣嗎，嘿！　像這樣被頂起來嗎！？", "あ、ああうっ、そ、そうですっ、そうやって激しくっ……！　そしてその日もっ、同僚に入れられてっ、肉がめくりあがるように激しく出し入れを……ああうっ、やあんっ！": "啊，啊啊嗚，沒，沒錯，就像這樣激烈地……！　然後那天也是，被同僚插入，激烈地抽插，就像要把肉壁翻過來一樣……啊啊嗚，呀啊嗯！", "こんなふうに、野獣のようにだな！　激しく、何度も、こうやって……！": "就像這樣，像野獸一樣！　激烈地，無數次，像這樣……！", "息も荒く、体格の良い王は何度も腰を振る。その度に、シェヘラザードの愛液が飛沫となってベッドに散る。": "呼吸急促，體格健壯的國王無數次地擺動腰部。每次擺動，雪赫拉莎德的愛液都會飛濺到牀上。", "あっ、ああうっ、だ、だめっ、あんっ、イッちゃう！　イキそうなのっ！……はぁっ、あう……そう、そう言って……": "啊，啊啊嗚，不，不行，啊嗯，要去了！　要去了！……哈啊，啊嗚……沒錯，沒錯，就像這樣……", "果たしてそれは物語の登場人物のセリフだっただろうか。": "這真的是故事中登場人物的臺詞嗎。", "あたかもそのように声をあげるシェヘラザードだったが、真相は分からない。": "雪赫拉莎德的聲音就像故事中的人物一樣，但真相不明。", "突き上げられる度に漏れる声と蜜……だらしない顔で、女騎士は……ああうっ、ついに絶頂に、達してしまいますっ！　ああっ、イクっ、だめっ、イッちゃう！": "每次被頂起來都會發出聲音和流出蜜汁……女騎士露出淫蕩的表情……啊啊嗚，終於到達了高潮！　啊啊，去了，不行，要去了！", "同僚はどこに出した！　自分の精液をどこに出したのだ！？": "同僚射在哪裏了！　自己的精液射在哪裏了！？", "中です！　一番奥に、熱くてドロドロな精液を、たっぷり注ぎ込んでっ……ああうっ、ああっ！　お願い、いっぱい出してっ！　もうダメ、イッちゃうううう！": "射在裏面了！　在最深處，注入了滾燙的粘稠精液……啊啊嗚，啊啊！　拜託了，射出來吧！　已經不行了，要去了啊啊啊啊！", "盛大に潮を吹くシェヘラザード。": "雪赫拉莎德噴出大量的潮水。", "びくん、びくん、と身体が痙攣する。": "身體一抖一抖地痙攣。", "王も恍惚の表情で天井を仰いでいた。": "國王也一臉恍惚地仰望天花板。", "あぅ……いっぱい出た……ああっ……。と、女騎士は……その後何度も同僚に犯されました……": "啊嗚……射了好多……啊啊……女騎士……之後也被同僚侵犯了好幾次……", "結局、騎士団長の秘密など嘘で……女騎士は騙されて……今度は浮気の秘密をネタに、何度も呼び出されては……また犯されたのでした……": "結果，騎士團長的祕密是假的……女騎士被騙了……這次是被外遇的祕密威脅，被叫出來好幾次……又被侵犯了……", "ふふ、バカな女だな。良き話であった": "呵呵，真是個笨女人。真是個好故事", "まだ小さく痙攣をしながらも、徐々に息を整えるシェヘラザード。王の呼吸も少しずつ落ち着いてきた。": "雪赫拉莎德還在微微痙攣，但呼吸漸漸平穩下來。國王的呼吸也漸漸平靜下來。", "さて、物語は終わった。貴様の役目も終わりかな、シェヘラ": "好了，故事結束了。你的任務也結束了，雪赫拉", "明日は、商店主が盗みを働いた少女を捕まえるお話です。涙ながらに許しを求める少女ですが……": "明天，我要講的是商人抓住了偷東西的少女的故事。少女哭着請求原諒……", "む、少女か……まだ慣れていない青い身体が、盗みの罪と引き換えに……！？ぬ、ぬう、ど、どうなる。処女なのか、泣き叫ぶのか、はたまた快楽に目覚めるのか……": "嗚，少女嗎……還沒習慣的青澀身體，作爲偷竊的罪行的交換……！？嗚，嗚，會，會怎麼樣呢。是處女，是哭喊，還是覺醒快樂呢……", "また明晩、お話しますわ": "明晚，我會繼續講的"}