{"……これが頼まれてたベリーだよ": "……这就是拜托的浆果哦", "ヴェルメリオ": "威尔梅里奥", "ありがとう！　こんなにたくさん": "谢谢！　这么多", "ダル・セーニャ": "达尔・塞恩", "私も言われた通り、お酒を持ってきたわ": "我也按照吩咐，把酒带来了", "シンデレラ": "仙杜瑞拉", "助かるわ！　これでタコから依頼されてた薬が作れる": "帮大忙了！　这样就能做出章鱼委托的药了", "この間は魚を小さなおじさんに変化させる薬を作ってたけど……今回は？": "前阵子是做了把鱼变成小老头的药……这次呢？", "ドロシー": "桃樂絲", "今回作るのは、美しい歌声になる薬よ。初めて作るんだけど": "这次要做的是，变成美妙歌声的药哦。虽然是第一次做", "あら、私には必要のない薬ね": "哎呀，那是我不需要的药呢", "……ドロシーには謙虚になる薬が必要": "……桃乐丝需要的是谦虚的药", "ああ、地上がうらやましい。海底にはないものがたくさん": "啊啊，好羡慕地上。有很多海底没有的东西", "ダル・セーニャも地上に遊びに来てみたら？　新しい薬の材料が見つかるかも": "达尔・塞恩也来地上玩玩怎么样？　说不定能找到新药的材料", "無理無理無理無理無理無理無理無理無理！": "不行不行不行不行不行不行不行不行不行！", "そ、そんなに嫌なら無理にとは言わないけど……": "那，那么讨厌的话我也不勉强你……", "……海底の魔女らしくないセリフ": "……这台词真不像海底魔女", "魔女なんて地味で根暗な商売だもん": "魔女这种生意又土又阴暗", "私が知ってる魔女はもっと勢いがあるわよ。地味とは無縁ね": "我知道的魔女更有气势哦。和土无缘呢", "私のお城にいるマザーティターニアって魔法使いも、とっても明るい性格よ": "在我城堡里的魔法使蒂塔妮雅也是，性格非常开朗哦", "地上と海底じゃあ色々と違うわよ。はあ……地上は魔女も華やかなんでしょうね": "地上和海底有很多不同哦。哈啊……地上连魔女都很华丽吧", "ダル・セーニャも華やかな魔女になったらいいじゃない。人魚姫の三姉妹っていうお手本もいるし": "达尔・塞恩也变成华丽的魔女不就好了吗。还有人鱼公主三姐妹这个范本呢", "わたしには無理！　薬を作ることしか取り柄のない魔女だもん。トリルのような美しい歌声には憧れるけど……": "我做不到！　我可是除了制药以外一无是处的魔女。虽然我很憧憬特里尔那样的美妙歌声……", "……タコの薬、飲んでみたらいいと思うって人間さんが言ってる": "……人間君说，你喝喝看章鱼的药试试", "わたしがこれから作るあの薬を？": "你是指我接下来要做的那个药？", "そっか、新しい薬は美しい歌声になる薬だったわね": "哦，新的药是能变成美妙歌声的药呢", "ナイスアイディアだわ、人間さん！　新しい薬なら、試飲も必要だしね": "真是个好主意，人間君！　新的药，也需要试喝呢", "ここなら……海から出れば知り合いの魚もいないし、地上の生き物もあまりよりつかないはず": "这里的话……只要离开海里就没有认识的鱼，地上生物应该也不会靠近", "持ってきた小瓶を一気に飲み干すダル・セーニャ。": "达尔・塞恩一口气喝干了带来的小瓶。", "身体の芯から休息に熱を帯びてくる。": "身体深处的休息开始发热。", "効果が出てきたのかしら。じゃあ、歌ってみようかな": "是不是有效果了呢。那么，我唱唱看吧", "遠慮がちに歌い始めるダル・セーニャ。でも、だんだん気持ちが上向いてきて、気がつくと大きな声で歌っていた。": "达尔・塞恩开始唱起歌来。但是，心情渐渐变得愉快，回过神来已经大声唱起来了。", "楽しいけど、うまくなってるか自分じゃわからないわね……って、えっ、あっ、な、なんか身体が変……！？": "虽然很开心，但自己也不知道唱得好不好呢……呃，诶，啊，身，身体好像有点奇怪……！？", "あれ、お姉ちゃん。そんなとこでどうしたの": "咦，姐姐。你在这里做什么呢", "村人": "村人", "ああっ、お願いがあるのっ……！": "啊啊，我有事想拜托你……！", "海岸の岩場の影で、岸壁に手を突きながら全裸になったダル・セーニャは尻を相手に突き出す。": "在海岸的岩石阴影处，达尔・塞恩一边用手撑着岩壁一边全裸，把屁股对着对方。", "い、いいんだよね……それじゃあ、入れるよ": "可，可以吧……那么，我进去了", "うん、お願い、早く……あっ、ああっ、は、入ってきたぁ……んんっ、ああっ、熱いのが入ってきて……すごく満たされる……": "嗯，拜托了，快点……啊，啊啊，进，进来了……嗯嗯，啊啊，热热的进来了……好满足……", "すごいっ……こんなにヌルヌルになってるマンコ、初めてだよ": "太厉害了……这么湿的小穴，还是第一次", "自ら小陰唇まで開いて迎え入れるダル・セーニャ。その割れ目からは、ろくに愛撫もされていないにもかかわらず、愛液が滴り落ちていた。": "达尔・塞恩自己把小阴唇打开迎接。从那条裂缝里，尽管没有被好好爱抚，爱液却滴落下来。", "わたし、いつもは内気で……初対面の人と話すのも緊張するはずなのに、今だけは初対面の人にこうしてハメられてっ……": "我，平时很内向……和初次见面的人说话都会紧张，只有现在被初次见面的人这样插着……", "ああ、これ……３７度のお風呂の中に、ちんこだけ入浴してるようなもんだ": "啊啊，这个……就像只有鸡巴在37度的浴缸里洗澡一样", "ねえ、信じてくれる？　わたし、普段はこんなじゃないのよ。人見知りだし": "那个，你能相信吗？我平时不是这样的。我很怕生", "そんなの、信じようがないよ。だっていきなり裸でお尻の穴丸見えで迫ってくるなんて": "那种事，我无法相信。因为突然全裸，屁股的洞都露出来了，还向我逼近", "やっ……やんっ、そんなイジワル言わないでよぉ……んっ、あっ、あなただって……初対面の見ず知らずの女の子に挿れてるわよね": "不……不要，不要说那么坏心眼的话……嗯，啊，你也是……在插入初次见面的陌生女孩呢", "けど、出たり入ったり……動かしてるのは君の方だよ。なんていやらしいんだ、自分でちんこを欲しがって腰を動かすなんて": "但是，进进出出……动起来的是你哦。多么下流啊，自己想要鸡巴而动起腰来", "だって……欲しくて欲しくて、腰が勝手に動いちゃうんだもん……": "因为……太想要了，腰就擅自动起来了……", "村人の方も、もう耐えきれずに腰を激しく打ち付ける。互いに打ち合うため、スピードはもちろん１つ１つの深さも増していく。": "村民也已经忍耐不住，激烈地撞击着腰部。为了互相撞击，速度自然不用说，每一次的深度也在增加。", "ひあああっ！？　しゅごいっ、あ、ああ、わたしの中に熱いのが奥深くまでぇ……あはぁ……": "咿啊啊啊！？　好厉害，啊，啊啊，热热的东西进到我的深处……啊哈……", "ああっ……こんなにトロトロなのに、すごく吸い付いてきてっ……挿れてる実感がすごいっ……": "啊啊……明明这么黏糊糊的，却紧紧地吸附着……插入的实感好强烈……", "ふぁああっ、も、もぉ、変な声でちゃうっ、やああんっ": "呼啊啊啊，已，已经，要发出奇怪的声音了，呀啊啊嗯", "こんなにエッチな身体してる人魚に、エッチしてくれって頼まれるなんて……俺、明日死ぬのかな！？": "被身体这么色情的人鱼拜托做爱……我，明天会死吗！？", "や、やあんっ、ああっ、わたしは今、死んじゃいそうだよぉ……あふぁああっ": "呀，呀啊嗯，啊啊，我现在，就快要死了……啊呼啊啊啊", "くっ……こんなにエロいなんて、さすがピンクの髪の子は違う……なんて淫乱なんだ……": "咕……这么色情，不愧是粉红头发的女孩子……多么淫乱啊……", "ふええええ、やだぁ……わたしのこと淫乱なんてひどいよぉ。ただエッチしたくてぇ、お願いしただけじゃないのぉ……": "呜哎哎哎哎，讨厌……说我淫乱好过分。我只是想做爱，拜托你而已……", "見ず知らずの男に頼むとか、触ってもないのにびちょびちょだとか、反論の余地はないよ！": "拜托素不相识的男人，明明没有被摸却湿成这样，完全没有反驳的余地啊！", "だってぇ……ふああっ": "因为……呼啊啊", "ああっ、腰が止まらないよ！　でも君もずっと動かし続けてるよね！？": "啊啊，腰停不下来了！　但是你也在一直动着吧！？", "わたしも止められないのぉ……ああんっ……も、もう脚ガクガクしてきちゃってるよぉ……あはあああっ": "我也停不下来了……啊啊嗯……腿，腿已经抖起来了……啊哈啊啊啊", "も、もう限界だ、出ちゃいそうだよ！": "已，已经到极限了，要射了！", "いいよぉ、いっぱい出してぇ！　わたしにいっぱい出してほしいのぉ……ああっ、びくびくしちゃうっ": "可以哦，射出来吧！　希望你射给我……啊啊，一跳一跳的", "ああっ、お、おっぱい揉みながら出すよぉ！　ああ、柔らかいっ、幸せだっ！": "啊啊，我，我一边揉着奶子一边射了！　啊啊，好软，好幸福！", "ひああんっ、や、やあんっ、そんなことされたら、わたしもイッちゃうんだからぁ、はあああんっ": "咿啊啊嗯，呀，呀啊嗯，被这样弄的话，我也要去了，哈啊啊啊嗯", "ああっ、出るううう！": "啊啊，射了！", "あっ、ああっ、はああんっ……い、いっぱい出されちゃったぁ……身体中、精子でべとべとにされちゃってるよぉ……": "啊，啊啊，哈啊啊嗯……射，射了好多……全身都被精子弄得黏糊糊的了……", "さ、最高だった……すごくエロい……": "太，太棒了……非常色情……", "や、やあんっ……まだ身体がビクビクしちゃうのぉ……んんっ、あはぁ……薬が抜けそうにない……": "呀，呀啊嗯……身体还在一跳一跳的……嗯嗯，啊哈……药效好像还没退……", "えっ、なに、えっ": "哎，什么，哎", "ねぇ、おくすりの効果が切れるまで、もうちょっとだけつきあってよぉ……ほらぁ、また挿れてぇ……？": "那个，在药效结束之前，再陪我一会儿吧……来，再插进来……？"}