{"その鈴の音、なんとかなんない？": "那個鈴聲，能不能想想辦法？", "ティンカー・ベル": "汀可貝兒", "にゃ？は！　またはしゃぎすぎてしまったにゃー。ごめんなさいにゃー": "嗯？啊！又太興奮了喵。對不起喵", "フィギー・ムー": "菲姬・穆", "似合ってるわ、その衣装。束帯って言うんですっけ？　人間さん": "這身衣服很適合你。這叫束帶吧？人間君", "シンデレラ": "仙杜瑞拉", "にゃにゃ〜♪　男の子用だけど、かっこいいから気に入ってるのにゃ": "喵喵♪　雖然是男生穿的衣服，但因爲很帥，我很喜歡喵", "束帯は昔、人間界の偉い人が着ていた服なんだ？　へぇ": "束帶是以前人界的大人物穿的衣服？　嘿", "偉い人？　にゃんだ？": "大人物？　喵什麼？", "偉い人っていうのはね、むやみやたらに鈴を鳴らしたりしない人のことよ": "大人物就是指不會隨便亂搖鈴鐺的人哦", "ドロシー": "桃樂絲", "むぅ……戒めの鈴……反省するにゃ": "嗚……懲戒的鈴鐺……我會反省喵", "なんかフィギー・ムー可哀想。そんな鈴に締め付けられて": "總覺得菲姬・穆好可憐。被那種鈴鐺束縛着", "あなたが鈴の音が〜って言い出したのに": "不是你自己說要聽鈴聲的嗎", "だってぇ、誰でも楽しかったらちょっとくらいはしゃいだりするじゃん？その度に鈴が鳴るなんてうっとおしいでしょ": "因爲，不管是誰，只要開心的話都會稍微有點興奮吧？每次興奮都搖鈴鐺的話很煩人吧", "フィギー・ムーは自分で自分を戒めるために、鈴を首につけてるのよ。とっても素晴らしい行いだわ": "菲姬・穆是爲了自己約束自己，才把鈴鐺掛在脖子上的哦。是非常了不起的行爲哦", "わたしはもう、はしゃぎすぎて怖がられたりしたくにゃいにゃ": "我已經不想再因爲太興奮而被別人害怕了喵", "別にフィギー・ムーがはしゃいでも、ティンカは怖いなんて思わないけど": "菲姬・穆就算興奮，汀可也不會覺得害怕哦", "でもねずみたちが……": "但是老鼠們……", "ネコとねずみは相性っていうか、昔からアレだから……確かにねずみ以外、誰もネコさんがはしゃいで怖いとは思わないわね": "貓和老鼠的相性，或者說從以前開始就是那樣……確實除了老鼠以外，誰都不會覺得貓興奮很可怕呢", "そうにゃのか？！じゃあもうこの鈴はいらにゃいのにゃ！": "是喵？！那我不需要這個鈴鐺了喵！", "えぇ？！　今まで努力してきたのに？": "哎哎？！你至今爲止的努力都白費了？", "だって人間さんもみんなも、わたしがはしゃいでも怖くないにゃ。嫌われないにゃ": "因爲不管是人間君還是大家，就算我興奮了也不會害怕喵。不會被討厭喵", "それはそうだけど、はしゃぎすぎてしまう自分が嫌だから、鈴をつけていたんでしょ？": "是那樣沒錯，但你是因爲討厭自己興奮過頭，才戴鈴鐺的吧？", "そっか、そうだよね。フィギー・ムーが自分のために着けた鈴だもんね。やっぱ外しちゃったらもったいないかも": "是嗎，是那樣呢。菲姬・穆是爲了自己才戴鈴鐺的呢。果然摘下來的話有點可惜", "人間さんも外さないほうがいいと思うって言ってるわ": "人間君也說最好還是不要摘下來", "みんなひどいにゃ！やっぱりわたしのことが怖いのにゃ！……ちょっとひとりになりたいのにゃ": "大家好過分喵！果然還是害怕我喵！……我想一個人待著喵", "あ！　フィギー・ムー！　……行っちゃった": "啊！菲姬・穆！　……走掉了", "みんなひどいにゃ……わたし遊びたいだけにゃのに……": "大家好過分喵……我只是想玩而已喵……", "おや、迷子かい": "哎呀，迷路了嗎", "村人": "村民", "違うにゃ。遊び相手がいなくてつまんないだけにゃ": "不是喵。只是沒有玩伴很無聊喵", "それじゃおじさんと遊ぼう。勝手に動きだすネズミのオモチャなんかどうだい。他にも変わったオモチャがいっぱいあるよ": "那就和叔叔玩吧。會自己動的老鼠玩具怎麼樣。還有其他很多奇怪的玩具哦", "ほんとっ！？　おもしろそうにゃー！": "真的！？　好像很有趣喵！", "はにゃ……？　にゃ、にゃんだか頭がふらふらするにゃ〜？　さっきのおやつ、あれもしかしてマタタビ……？": "哈喵……？　總，總覺得腦袋暈暈的喵？　剛纔的點心，難道是木天蓼……？", "マタタビもちょっと入ってるねえ。後は、特製の媚薬なんかもあるよ": "確實放了一點木天蓼。還有特製的媚藥哦", "な、なにするにゃあ……": "你，你幹什麼喵……", "一緒に遊ぼうね": "一起玩吧", "は、恥ずかしいにゃあ……裸にしちゃ……あっ、そ、そんなとこ見ちゃだめにゃあ……": "好，好害羞喵……脫光光……啊，不，不能看那裏喵……", "赤い顔で、だらしなく口を開いているフィギー・ムー。仕込まれたマタタビ入り媚薬の効果はてきめんだった。": "菲姬・穆滿臉通紅，張着嘴。木天蓼媚藥的效果立竿見影。", "おやおや、もうこんなにびしょびしょじゃないか。じゃあこの棒で探検してみよう": "哎呀哎呀，已經這麼溼了啊。那就用這根棒子探險吧", "は、はにゃあ！？　変な棒が身体に入ってくるにゃあ……！": "哈，哈喵！？　奇怪的棒子進到身體裏了喵……！", "大量の愛液は股間だけでなく、太もも周辺にまで垂れている。": "大量的愛液不僅流到了股間，還流到了大腿周圍。", "男が差し入れる棒も、フィギー・ムーの陰部はすんなり飲み込んでしまう。": "男人插入的棒子，被菲姬・穆的陰部輕易吞了進去。", "はにゃっ、あうっ、へ、変な感じになるにゃ！": "哈喵，啊嗚，感，感覺好奇怪喵！", "慣れてくれば、とっても気持ちがいいものだよ": "習慣之後，會很舒服的哦", "ゆっくりと抜き差しする男。": "男人緩緩地抽插。", "ぐちゅる、と抜き差しするたびに愛液が溢れて、膣口からこぼれ出てくる。": "每次抽插，愛液都會溢出來，從陰道口流出來。", "ふわっ、はわにゃあ……こ、これなんて遊びにゃ……どうしてわたしの身体に落書きされてるにゃあ……？": "哈哇，哈喵……這，這是什麼遊戲喵……爲什麼我的身體被塗鴉了喵……？", "それは次の遊びの準備だよ。ほら、この棒は何かにそっくりだろう？": "這是爲了下一個遊戲做準備哦。你看，這根棒子和什麼很像呢？", "し、知らないにゃ……そんなの……んっ、あうう……はにゃあ……": "不，不知道喵……那種東西……嗯，啊嗚嗚……哈喵……", "言ってごらん。知らないとは言わせないよ。これをすんなり受け入れて出血もないんだから": "說說看吧。可別說你不知道哦。畢竟你很爽快地接受了這個，而且也沒有出血", "し、知らないにゃあ……もうやめてほしいにゃ、おうちに帰る……": "不，不知道喵……快住手喵，我要回家……", "身体はやめてほしくなさそうだよ。自分のモノを見てごらん。この淫乱メス猫め": "你的身體好像不希望我住手哦。看看自己的東西吧。你這隻淫亂母貓", "わたしは、いっ、インランなんかじゃないにゃっ……あ、あううっ、にゃああっ": "我才，纔不是淫亂喵……啊，啊嗚嗚，喵啊啊", "こんなにいやらしい汁を垂らしておいて、今さら何を言っているのかな？　ほら、動かす度に身体が悦んでるよ": "流着這麼淫蕩的汁液，事到如今還說什麼呢？　你看，每次抽插你的身體都會很愉悅哦", "男の言葉どおり、出し入れするたびにフィギー・ムーの身体はびくん、と小さく痙攣していた。": "正如男人所說，每次抽插，菲姬・穆的身體都會微微痙攣。", "ふわあっ、や、やあっ、そんなに激しくしたらっ、はにゃああっ、おかしくなるにゃあっ！": "哈哇，呀，呀啊，那麼激烈的話，哈喵啊啊，會變得奇怪的喵！", "ペースアップに耐えかね、声をあげてしまうフィギー・ムー。": "菲姬・穆無法忍受加快的速度，發出了聲音。", "構わず出し入れするスピードを上げる男。": "男人毫不在意地加快了抽插的速度。", "はにゃっ、ふぁああっ、もうだめにゃっ、ああうっ、お腹が熱くなってぇ、顔もぽっぽするにゃあっ": "哈喵，嗚啊啊啊，已經不行了喵，啊啊嗚，肚子好熱，臉也好熱喵", "いやあ、いい顔になってきたよ。ほっぺが赤くてかわいいなあ": "哎呀，表情變得不錯了哦。臉紅紅的真可愛啊", "かわいくないにゃっ、だって、お口が閉じられないくらいっ、はあっ、はにゃにゃあっ……変な感じになっててぇ……": "不可愛喵，因爲，嘴巴都合不攏了，哈啊，哈喵喵啊……感覺好奇怪……", "んー？　変な感じじゃなくて気持ちいいんじゃないかな？　だって、気持ちいいときのお汁が、こんなに出てるよ？": "嗯？不是奇怪的感覺，而是很舒服吧？因爲，舒服的時候的汁液，都流出來了哦？", "にゃっ、にゃあっ、はにゃああっ……そ、それはっ、あうう……": "呀，呀啊，哈喵啊啊……那，那是，啊嗚嗚……", "フィギー・ムーの局部を起点として、ほぼ放射状に愛液が飛び散っている。布などなら色が変わって染みており、それ以外なら光を反射して光っている。": "以菲姬・穆的局部爲起點，愛液呈放射狀飛散。如果是布的話，就會染上顏色，除此之外，就會反射光線而發光。", "こんなエッチなネコさんは初めて見るなあ": "這麼色情的貓我還是第一次見到呢", "そ、そんにゃことっ……にゃああんっ": "那，那種事……喵啊啊嗯", "ほら、ここが気持ちいいんだろ？　当たると身体が勝手に反応しちゃうみたいだね": "看，這裏很舒服吧？　一碰到身體就會有反應呢", "にゃっ、にゃああっ、だめにゃっ、そこはっ……！　激しくこすったら、そこはおかしくにゃって……あ、あううっ、にゃああ": "呀，呀啊啊，不行喵，那裏……！　激烈地摩擦的話，那裏會變得奇怪的……啊，啊嗚嗚，喵啊啊", "さあ、このスイッチを入れると、この棒はなんと……": "來，按下這個開關的話，這根棒子會……", "はにゃっ！？　はにゃにゃあっ！　な、中でぐるんぐるん動くにゃ！　あ、あううっ、中をかき回されてぇ……頭がおかしくなりそうにゃあ……！": "哈喵！？　哈喵喵啊！　在，在裏面咕嚕咕嚕地動着喵！　啊，啊嗚嗚，裏面被攪動着……腦袋要變得奇怪了喵……！", "闇市で買ったのさ。ディマイトのエネルギーを充填した石が入っていて、その力で棒が勝手に動く仕組みなんだ": "這是在黑市買的。裏面裝着填充了惡之力能量的石頭，棒子會根據能量自行活動", "あ、あにゃあっ、も、もうダメにゃっ、しゅごいのきちゃうにゃっ、変な感じ、これっ……しゅごいのがっ、あ、ああうう、なんか出てきちゃうにゃ！": "啊，啊喵啊，已，已經不行了喵，要來了喵，奇怪的感覺，這個……要來了，啊，啊啊嗚嗚，有什麼要出來了喵！", "いいんだよ。遠慮せずいっぱい出すんだ": "可以哦。不用客氣，盡情地出來吧", "あっ、あっ、あああああっ……で、出ちゃうにゃあああっ！": "啊，啊，啊啊啊啊啊……出，出來了喵啊啊啊！", "絶頂と同時に放出される愛液。": "愛液在高潮的同時釋放出來。", "盛大な潮吹きを身体で受け止めながら、男は満足気に笑みを浮かべる。": "一邊用身體承受着盛大的潮吹，男人一邊露出滿足的笑容。", "は、はにゃあっ……ふうっ、はぁっ……": "哈，哈喵啊……呼嗚，哈啊……", "一方のフィギー・ムーは絶頂の瞬間など、一瞬だが意識が飛んだかもしれなかった。": "另一方面，菲姬・穆在高潮的瞬間，一瞬間失去了意識。", "だが男は非情にも、ぐったりしているフィギー・ムーに宣告する。": "但是男人無情地向筋疲力盡的菲姬・穆宣告。", "さっきから衝立の向こうで、きみのエッチなところをたくさんの人が見学していたんだよ": "從剛纔開始，就有很多人在屏風的另一邊參觀你色情的地方哦", "えっ、や、やあっ、見ないでにゃああ！": "誒，不，不要，不要看喵啊啊！", "じゃあ次の人に交代だ。みんなと順番に遊ぼう": "那就換下一個人。和大家輪流玩吧", "そ、そんにゃあ……もう遊べないにゃあ……": "什，什喵……已經不能玩了喵……"}