{"妖精さん、そっちいったわよ！": "妖精小姐，到那边去了哦！", "ドロシー": "桃乐丝", "いっけー！　ミラージュエッジっ！": "去吧ー！　海市蜃楼之刃！", "ティンカー・ベル": "汀可贝儿", "今よっ、弁慶！": "就是现在，弁庆！", "よしきたっ、てやぁ〜っ！": "来得好，嘿呀～！", "弁慶": "弁庆", "これで洞窟の魔物も討伐完了ね！　さっすが弁慶、見事な一撃だったわ": "这样洞窟的魔物也讨伐完毕了呢！　不愧是弁庆，漂亮的一击", "ティンカ殿が弱らせておいてくれたからよ！　さすが、小さいくせにやるじゃない！": "因为有汀可大人帮我削弱了啊！　不愧是，明明很小却很能干呢！", "い、いててっ、背中叩きすぎだよ。あと小さいくせには余計だからねっ！": "好，好痛，拍背拍得太用力了。还有明明很小是多余的！", "ちょうどいい山小屋があってよかったわね。さてと、水浴びでも……って、覗かないでよね！": "恰好有山间小屋真是太好了呢。那么，去洗个澡……诶，不要偷窥哦！", "人間さん殿、貴殿に言っているのよ。後ろを振り返ってどうするの": "人間君阁下，我是在对你说哦。你回头干什么", "夕方も入ったじゃん。三つ編みってわりとお風呂とかこまめに行くよね。実は潔癖？": "傍晚不是也洗过了吗。三股辫意外地经常洗澡呢。其实有洁癖？", "だって……きれいにしてるって思われたいし……": "因为……想让人觉得我很干净……", "あははは、わりと乙女だね！　ドロシー殿も": "啊哈哈哈，桃樂絲阁下意外地少女呢！", "う、うるさいわねっ": "真，真啰嗦", "いつクロスしてもいいように準備しとかないとね！": "要做好随时可以和交错做爱的准备呢！", "も、もう、そういうこと大声で言わないで！": "真，真是的，不要大声说这种事！", "はいはい。どうせ今夜は人間さんはティンカの鍋修理手伝うから、そんな機会ないし": "好啦好啦。反正今晚人間君要帮忙修理汀可的锅，没有那种机会", "へえ、私も手伝おうか": "哦，我也来帮忙吧", "けっこーです！　こないだそう言って。逆に壊したじゃん！": "不用了！　上次你这么说，反而弄坏了！", "あはははは、そうだったっけ！　じゃあ武器の手入れでもするか": "啊哈哈哈哈，是这样吗！　那我去保养武器吧", "……へえ？　武器の手入れは細やかなんだね": "……诶？　保养武器很细致呢", "……そうだな。大切な武器だからな": "……是啊。因为是重要的武器", "ティンカの鍋も大切にしてよ！": "也好好珍惜汀可的锅啊！", "あははは、そりゃそうだね！　ごめんごめん": "啊哈哈哈，那倒也是！　抱歉抱歉", "……ね、武器のこと……何かあったの……？": "……呐，武器……发生什么事了吗……？", "まだ水浴び行ってなかったの！？": "还没去洗澡吗！？", "なぜそう思う、ドロシー殿": "为什么这么想，桃樂絲阁下", "ちょっと表情が暗かったから……ああ、いいの。無理して話さなくても。ごめん": "因为表情有点阴沉……啊啊，算了。不用勉强说出来。抱歉", "がさつなようで気がつく子だね。いいよ、聞いてくれる？　あれは牛若丸たちと姉妹の契りを交わしてしばらくした頃……": "看起来粗鲁，其实很细心的孩子呢。可以哦，要听吗？　那是和牛若丸他们结下姐妹契约之后不久的事……", "この私とやり合おうって度胸は買うけど……女1人に男が大勢ってのは感心しないねえ": "虽然赞赏你和我交手的胆量……但是一个女人被一大群男人围着，我可不赞同", "うるせえ！　やっちまえ！": "罗嗦！　干掉她！", "男１": "男人1", "甘い、甘い！　たあっ！": "太天真，太天真了！　哈啊！", "ぐわああ〜っ！": "咕哇啊啊！", "男８": "男人8", "出直してきな……って、あっ！？": "重新再来……啊，啊！？", "武器が壊れちまったようだな。さあ、素手でどこまでやれるかな？": "武器好像坏了呢。来，空手能打到什么程度呢？", "なっ、や、やめっ、放せっ！": "哎，住，住手，放开我！", "やめろっ、くっ、何するんだっ": "住手，咕，干什么", "そら、ひんむいちまえ！": "来，脱光她！", "衣服を引き裂かれ、後ろ手に縛られる弁慶。": "衣服被撕破，双手被绑在背后。", "口には猿ぐつわをかまされてしまう。": "嘴里被塞上口塞。", "んむっ、んんーっ！　んはぁっ、な、何するのっ！": "嗯唔，嗯嗯！　嗯哈啊，干，干什么！", "いよおおし、入ったぁ……んっ、まだ先っぽだけか。意外と狭いな……": "好极了，进去了……嗯，只有前端吗。意外地狭窄呢……", "んんっ、こっ、こんなこと……許さないわよ！　必ず、地の果てまでも追いかけてっ……ぐっ、ううっ！？": "嗯嗯，这，这种事……不可原谅！　一定会，追到天涯海角……咕，呜呜！？", "後から復讐するってか？　でも今ここで、てめーが犯されるのは確定事項だろう？": "之后再复仇吗？　但是现在在这里，你被侵犯是确定事项吧？", "ここでやめればっ、今ならっ、まだ無かったことにっ……んぐっ、やめ、動かないでっ……くううっ": "如果现在停下来的话，还能当作没发生过……嗯咕，住手，不要动……咕呜呜", "ここまでして、無かったことにする？　天下に名高い弁慶をひん剥いてハメる機会なんざ、もう二度とねえのにか？": "做到这个地步，还要当作没发生过？　扒光天下闻名的弁庆，这样的机会，可不会再有第二次了哦？", "んぐっ、貴様っ……あ、あぐうっ！": "嗯咕，你这家伙……啊，啊咕呜！", "俺は今に生きてるんだ……いつ死んでも後悔したくないんでな": "我现在还活着……无论什么时候死，我都不想后悔", "こいつ……こいつの目……説得は無理かっ……！？　あ、あううううっ、や、太いっ、そんな大きいの入らないっ……": "这家伙……这家伙的眼神……看来是说不动了……！？　啊，啊呜呜呜呜，好，好粗，那么大的东西进不来……", "光栄だが、俺のチンコは普通サイズだぜ。お前がキツいんだよ。だが、もう半分くらい入ったな": "虽然很光荣，但我的鸡巴是普通尺寸哦。是你太紧了。但是，已经进了一半了呢", "なんだとっ……こ、これが普通……！？　あ、あぐうっ、こんな、これ以上入れるなんてっ、はああうううっ": "你说什么……这，这算普通……！？　啊，啊咕呜，这，这么大的东西，再继续进来的话，哈啊啊呜呜呜", "てっきり、てめえの性格なら性的にもオープンでガバガバかと思ったんだがな": "我还以为，以你的性格，性方面也会很开放呢", "うっ、うぐううっ……無数の矢を受けるよりもっ、ずっと痛いっ……！　槍を刺されて抉られているようなっ……": "呜，呜咕呜呜……比被无数的箭射中，还要痛……！　就像被枪刺中，然后被挖开一样……", "いいねえ、前から俺も槍ってのは卑猥な武器だと思ってたんだ": "很好，我从以前开始，就觉得枪是种猥亵的武器", "俺も参加させてくれよっ！　このキレイな顔にぶっかけてやりてえ！": "也让我参加吧！　我想射在这张漂亮的脸蛋上！", "男２": "男人2", "あっ、あぐうっ、う、動くなっ、ああっ、ああうううっ！？": "啊，啊咕，不，不要动，啊啊，啊啊呜呜呜！？", "ペース上げないとイケねえだろうが。おら、もっともっと突き上げてやるぜ！": "不加快速度的话，可射不出来啊。喂，我再用力顶你了！", "あああっ、ああああうううっ！　や、い、いぎっ、いたっ、痛いっ、んんぐうう！": "啊啊啊，啊啊啊啊呜呜呜！　呀，噫，噫噫，痛，好痛，嗯嗯咕呜呜！", "コイツの乳、いい形だなぁ。べっとべとにぶっかけてやるからな": "这家伙的奶子，形状真不错啊。我要把精液射得你满脸都是", "あっ、あうぁっ……んんぐううっ……こんなっ……やああっ……！　そんなに早く動かないでっ……おなかがヒリヒリするっ……！": "啊，啊呜啊……嗯嗯咕呜呜……这样的……呀啊啊……！　不要动得那么快……肚子里面好痛……！", "そりゃ腹じゃなくてマンコの感覚じゃねえか？　確かに、俺もヒリヒリしてるぜ……": "那不是肚子，而是小穴的感觉吧？　确实，我也感觉很痛……", "んんっ、やあっ、いっ、いああっ、もうやめてっ……痛くてっ、もう頭が……ああううっ！": "嗯嗯，呀啊，噫，噫啊啊，快停下……好痛，我的脑袋……啊啊呜呜！", "まだキツいままだな……濡れも圧倒的に弱いし、まるで処女マンコみてえだ": "还很紧呢……湿得也压倒性的弱，简直就像处女小穴一样", "……っ！！　あっ、あっくうっ……": "……！！　啊，啊咕呜……", "えっ、なにその反応。処女？　おまえ処女？　あっ、よく見たらチンコに血がついてる！": "哎，你这是什么反应。处女？　你是处女？　啊，仔细一看，鸡巴上沾着血！", "マジかよ！　羨ましいな！　おまえこいつの人生の１ページに名を連ねたぞ！": "真的假的！　好羡慕啊！　你这家伙在这家伙的人生中，留下了一页！", "んぐっ……くっ……だから何よっ、処女だから、なんだって……んんっ、んぐうっ……！": "嗯咕……咕……所以呢，因为是处女，又怎么了……嗯嗯，嗯咕呜……！", "言ってくれてりゃ、もうちょっと優しくしてやったのによぉ。たぶん": "如果你早点说，我就会对你温柔一点了。大概吧", "あっ、ひうううっ！？　もっと激しくなってぇっ……！？　あ、あああううっ、優しくなんてっ、嘘つかないでっ……！": "啊，噫呜呜呜！？　怎么动得更激烈了……！？　啊，啊啊啊呜呜，温柔什么的，不要撒谎了……！", "最高だぜ……これからおまえは、誰か他の男とヤるたびに……俺とのことを思い出すんだろ": "太棒了……从今往后，你和别的男人做爱的时候……都会想起我的吧", "あ、ああっ、くうっ、だ、誰がそんな……おまえのことなんて、３日で忘れてやるわよっ……あ、ああううっ": "啊，啊啊，咕呜，谁，谁会……我三天就忘了你……啊，啊啊呜呜", "どんなに美男でも、好きな男でも、ヤることは俺のときと同じ……未来の義兄弟のために、しっかり拡張工事してやらねえとなあ！": "不管是多帅的男人，还是你喜欢的男人，做爱的时候都和我一样……为了我未来的义兄弟，我得好好扩张一下你的小穴！", "おお、処女相手にも容赦ねえ腰の振り！": "哦哦，对处女也毫不留情地动着腰！", "ひぐううううっ！？　いやあああっ、ああっ、も、もうやめっ、あああううっ": "噫咕呜呜呜呜！？　不要啊啊啊，啊啊，快，快停下，啊啊啊呜呜", "さあ出すぞ！　これが精子の味だ、覚えときな！": "准备射了！　这就是精子的味道，好好记住！", "あああっ、ああううう……こ、こんなっ……": "啊啊啊，啊啊呜呜呜……这，这样的……", "おお、最高だった……チンコおっ勃てたまま極楽が見えたぜ。まさに立ち往生だな": "哦哦，太棒了……鸡巴勃起着看到了极乐世界。真是站着往生啊", "んじゃ、次は俺か！": "那，接下来是我了！", "私、こんな……貞操を守り続けたのは……こんなことのためじゃ……": "我，一直……守护着贞操……不是为了这种事……"}