{"……町に着くのが遅くなっちゃったね": "……到鎮上晚了呢", "ヴェルメリオ": "威爾梅里奧", "えっ、どうしました、人間さん。牛若丸さんですか？": "咦，怎麼了，人類君。是牛若丸君嗎？", "ピュルテ": "看板", "……そこの隅で本を読んでるよ": "……在那邊的角落裏看書哦", "え？　食事なら済ませた。これで十分、多くを望んではいけないから": "咦？　飯喫完了。這樣就足夠了，不能有過多的奢望", "牛若丸": "牛若丸", "でも、ここのところずっと食事はその干し芋だけですよ。倒れてしまいます": "但是，最近這段時間一直只喫那個幹芋頭哦。會倒下的", "……なんかずっと本読んでるし": "……感覺一直在看書", "節制こそ美徳だよ。多くを望まず、欲望を抑えて質素に生き、勉学に励むんだ": "節制纔是美德。不奢求，抑制慾望，樸素地生活，努力學習", "なんのためにそんなストイックな……": "爲什麼要那麼禁慾……", "真の美とは内面から。わたしは常に美しくありたいのです": "真正的美是來自內在的。我想一直保持美麗", "牛若丸さん……": "牛若丸……", "それではわたしは部屋に戻る": "那我就回房間了", "そうですね、人間さん。ちょっと心配です": "是啊，人類君。有點擔心", "…………。": "…………。", "……牛若丸ってば、朝から近くのお寺に行っちゃった": "……牛若丸她，一大早就去了附近的寺廟", "ますます心配です。大丈夫でしょうか": "越來越擔心了。沒問題吧", "……俺が話してみる？　人間さんってば、ほんとおせっかい": "……我去和她談談？　人類君真是愛管閒事", "ん……？　なんだ、人間さんか。今、わたしは修行で忙しいので用なら後に……": "嗯……？　什麼，人類君嗎。現在，我正忙着修行，有事的話之後……", "無理にガマンしているのではないか、と危惧を伝える。": "我告訴她，我擔心她是不是在勉強忍耐。", "ほんの少し、平静を装う表情に動きがあった。": "她那裝作平靜的表情，稍微動了一下。", "無理ではないよ。多少の苦痛はあるけど、それは真の美を追い求める道の途中、通らなくてはならない道だから……": "不是勉強。雖然多少有些痛苦，但這是追求真正的美的道路上，必須經過的道路……", "真の美、という聞きなれない単語を問い返す。今の彼女に美はまるで感じない。かつての自由奔放で自信に満ち溢れていた時は、魅力的だったのに。": "我反問她真正的美這個不熟悉的單詞。現在的她完全感覺不到美。以前自由奔放，充滿自信的時候，明明很有魅力。", "なんだって……？　今のわたしが美しくない……？　あっ、あなたのためにやってるのに！": "你說什麼……？　現在的我不美麗……？　我，我明明是爲了你才這麼做的！", "突然、牛若丸はぐっと肩をつかんで詰め寄ってくる。": "突然，牛若丸抓住我的肩膀逼問道。", "あなたが！　わたしの魅力に気付こうとしないから！　だから、だからわたしは考えて……": "都是因爲你！　你沒有注意到我的魅力！　所以，所以我纔想……", "言った後、はっと口元を抑える牛若丸。その告白同然のセリフを受けて、もう心は決まったと言っていい。": "說完後，牛若丸突然捂住嘴。聽到這句等同告白的臺詞，我可以說已經下定決心了。", "えっ、ちょ、人間さん！？　何するつもり……！？": "咦，等等，人類君！？　你想幹什麼……！？", "ずっと魅力は感じてた……？　本当かい……わたしはもう、あなたのせいで自信を失いかけていたんだよ……": "你一直覺得我有魅力……？　真的嗎……我已經，因爲你的緣故而失去了自信……", "寺の一室。": "在寺廟的一個房間裏。", "一糸まとわぬ姿にして、牛若丸の身体を横たえる。": "我一絲不掛地，讓牛若丸的身體橫躺着。", "あっ……うん、入ってる……あなたを感じるよ……": "啊……嗯，進來了……我感覺到你了……", "普段は小奇麗に、それこそ最近の無理をした生活の中でも、小奇麗にしていた牛若丸。": "平時的牛若丸很整潔，即使在最近的勉強生活中，她也保持着整潔。", "その彼女が今、目の前で脚を開いていることにエルマイトの波動を感じずにはいられない。": "而這樣的她，現在在我面前張開雙腿，我無法不感受到聖之力的波動。", "んっ……あっ……あうっ……すごく力強いね……うっ、あうっ……": "嗯……啊……啊嗚……好有力……嗚，啊嗚……", "御開帳する牛若丸の中へと、ゆっくり進めていく。": "我慢慢地進入牛若丸敞開的裏面。", "牛若丸の中は熱く、ペニスを包む。": "牛若丸的裏面很熱，包裹着我的陰莖。", "はぁっ……くっ、んんっ……": "哈啊……嗚，嗯嗯……", "ゆっくりと動き始めると、それに合わせるように牛若丸の声が漏れる。": "我開始慢慢地動起來，牛若丸也配合着我的動作發出了聲音。", "あっ、はうっ……んっ……": "啊，哈嗚……嗯……", "歯を食いしばるようにしている牛若丸。その口元から喘ぎ声が零れる。": "牛若丸咬緊牙關，從嘴裏漏出喘息聲。", "え……？　声……ガマンしてるんじゃないかって？　そ、そうかも……んっ、んんっ……": "咦……？　聲音……你不是在忍耐嗎？　可，可能吧……嗯，嗯嗯……", "そういう間にも、牛若丸は声をこらえている様子。": "在說話的時候，牛若丸也在忍耐着聲音。", "無意識にガマンするくせ……んっ、く……ついてるのかな……でも、恥ずかしいし……はんっ……": "無意識地忍耐着……嗯，嗚……是嗎……但是，好害羞……哈嗯……", "ガマンしなくていい。": "不用忍耐。", "そう言葉で伝えたところで、簡単に変わるものではないだろう。": "就算我這麼說，她也不會輕易改變的吧。", "ならば。": "那麼。", "んっ……はぁっ……！？　あ、あんっ、は、激しっ……んんっ、あくうっ……": "嗯……哈啊……！？　啊，啊嗯，好，好激烈……嗯嗯，啊嗚……", "ガマンできないくらい責めればいい。": "只要讓她無法忍耐就行了。", "既に前戯からのゆっくりしたピストンの流れで、牛若丸の中は激しい動きにも耐えられる状態だ。": "從前戲開始的緩慢活塞運動，已經讓牛若丸的裏面處於能夠承受激烈動作的狀態了。", "あっ、はぁんっ……あうっ、や、なにこれ、すごく……奥まできてるっ……！": "啊，哈嗯……啊嗚，呀，這是什麼，好深……！", "子宮口をノックする感触を確かめつつ、ピストンの角度を少しずつ変えていく。": "我一邊確認着敲擊子宮口的觸感，一邊慢慢地改變活塞運動的角度。", "直撃させるより、そのわずか手前をこすりあげる。": "比起直接撞擊，我更喜歡在撞擊的前一刻摩擦。", "はぁっ……！？　あっ、あんっ、やあああっ、こ、声でちゃっ、あぅ、ああううっ、だめぇ、おか、おかしくなりそうっ、はぁうっ": "哈啊……！？　啊，啊嗯，呀啊啊啊，聲，聲音要出來了，啊嗚，啊啊嗚嗚，不行，要，要變得奇怪了，哈啊嗚", "快感なんて本来、耐えるものなどではない。": "快感本來就不需要忍耐。", "解放してこそ、より本質を味わえるものなのだ。": "只有解放了，才能品嚐到快感的本質。", "あっ、ああうっ、も、もう、だめっ……あああっ！　やああんっ、あんっ、お寺の中に、き、聞こえちゃうっ……": "啊，啊啊嗚，已，已經，不行了……啊啊啊！　呀啊啊嗯，啊嗯，在寺廟裏，被，被聽到了……", "忍耐は美徳というが、美しい景色を前に目を閉じ、鮮やかな音色に耳を塞ぐ、それが正しい姿であるはずがない。": "雖然忍耐是美德，但面對美麗的景色閉上眼睛，聽到動聽的音色捂住耳朵，這不可能是正確的姿態。", "あっ、あああっ、お寺なのにっ、こんなっ、はぁんっ、しゅ、修行する場所でぇっ……わたし、あなたにっ……こんなにめちゃくちゃにされてぇっ……！": "啊，啊啊啊，明明是在寺廟裏，這樣，哈啊嗯，在，修行的地方……我，被你……弄得這麼亂七八糟……！", "伝えたい思いを込めて一突き、一突き、丹念に膣内をかき回していく。": "我帶着想要傳達的想法，一插，一插，仔細地攪動着小穴。", "それに徐々に呼応するように、牛若丸は開いた足先をぴんと硬直させ、だらしなく口元を開く。": "牛若丸像是在回應我一樣，張開的腳尖變得僵硬，嘴角也變得淫蕩。", "お寺でっ、煩悩まみれで……あっ、あうっ、快楽に堕ちちゃうっ、あなたに心もっ、身体も乱されてぇ……んんっ、あああんっ、もう、わたしっ……！": "在寺廟裏，充滿煩惱……啊，啊嗚，墮落於快樂，身心都被你弄亂了……嗯嗯，啊啊啊嗯，我已經……！", "最初の耐え続ける表情も、そそらなかったわけではない。": "一開始忍耐的表情，也並不是不讓我興奮。", "しかし、文字通り快楽に溺れる肢体に、エルマイトだけでない満足感や達成感すら感じる。": "但是，看着她如字面意思般沉溺於快樂的肢體，我甚至感受到了不僅僅是聖之力的滿足感和成就感。", "ああっ、もうっ、もうイッちゃうの、ああんっ、やっ、すごっ、すごいのきちゃうっ": "啊啊，已經，已經要去了，啊啊嗯，呀，好厲害，好厲害的要來了", "既にガクガクと身体が軽く痙攣し始めている牛若丸。容赦なくピストンを続ける。": "牛若丸的身體已經開始輕微地痙攣。我毫不留情地繼續活塞運動。", "はあああんっ、きてぇっ、いっぱい、あなたもきてっ、いっぱい出してぇっ！　あっ、ああああああっ！": "哈啊啊啊嗯，來吧，盡情地，你也射出來吧，盡情地射出來！　啊，啊啊啊啊啊啊！", "精液が放出されると同時に、牛若丸も体液を噴出する。": "在精液釋放的同時，牛若丸也噴出了體液。", "あっ……い、いっぱい出ちゃったぁ……": "啊……射，射了好多……", "まさに袈裟斬りにした時の返り血のように、牛若丸から飛び散った体液は肩にまで届いていた。": "就像袈裟斬時濺回來的血一樣，牛若丸飛濺的體液甚至濺到了我的肩膀上。", "あ、あはっ……わたし、ひどい状態……全裸で、大股開きで……汁まみれ……": "啊，啊哈……我，好糟糕的狀態……全裸，張開大腿……沾滿汁液……", "そう言いつつも、表情は幸福感に満ちている。": "雖然這麼說，但她的表情充滿了幸福感。", "でも解放された感じ……これが本来のわたし……やっぱり、わたしは美しいでしょう？": "但是有種被解放的感覺……這纔是本來的我……果然，我很美吧？", "力強くうなずき返すと、牛若丸は満足そうに微笑み返して、汁まみれなのもいとわず抜けかけたペニスをぎゅっと握る。": "我用力點頭回應，牛若丸滿足地回以微笑，不顧沾滿汁液，緊緊握住快要拔出的陰莖。", "わたしの愛刀、膝丸。その真の姿は、一振りで膝まで崩れ落ちさせるコレだよ。コレを見つけたわたしに、もはや死角はないね": "我的愛刀，膝丸。其真正的姿態，是一擊就能讓人跪倒在地的這個。發現了這個的我，已經沒有死角了"}