{"さあ、好きなだけ飲んで食べて！": "來，盡情喫吧！", "アリババ": "阿里巴巴", "いいんですか、こんなごちそう": "這麼好的東西，真的可以嗎", "ピュルテ": "看板", "とーぜん！だって人間さん様たちは命の恩人だよ！": "當然！因爲人間君大人是我們的救命恩人啊！", "魔物に襲われてたのを見た時は焦ったわよ。完全に囲まれてたものね": "看到你們被魔物襲擊的時候，我可急壞了。完全被包圍了呢", "シンデレラ": "仙杜瑞拉", "……でも、すごいお屋敷だね": "……不過，好大的房子啊", "ヴェルメリオ": "威爾梅里奧", "アリババ商会って会社を作ってみんなで商売してるんだ。だんだん儲かってきてさ": "我們成立了阿里巴巴商會，大家一起做生意。然後就慢慢賺了錢", "いいわねえ！景気のいい話、大好きよ": "好棒啊！我最喜歡這種好消息了", "……お金を稼ぐコツとかあるの？": "……有什麼賺錢的訣竅嗎？", "秘訣は、自分だけ幸せになろうとしないことかな。みんなで幸せになると、もっと運が向いてくるんだよ": "祕訣就是，不要只想着讓自己幸福。大家一起幸福的話，運氣會更好的", "素敵ですね！": "真棒啊！", "私たちも、旅の途中で道具を作ったり料理作ったりしてるんだから、何か商売になりそうだけど": "我們也在旅途中製作道具和料理，感覺也能做點生意呢", "そんなことができるの？ねえねえ、おもしろそうだね。良かったらみんな、しばらくここに滞在していかない？": "這種事也能做到嗎？哎呀，感覺很有趣呢。如果可以的話，大家要不要在這裏住一段時間？", "…………。": "…………。", "ゆうべは眠れた？": "昨晚睡得好嗎？", "あっ、はい、おかげさまで": "啊，是的，託您的福", "ねえ、どんなものが作れるの？詳しく聞かせてよ": "你們能做出什麼？說詳細點", "えっと、旅に必要な傷薬とか、あとは変わった食べ物とか": "那個，旅行中需要的傷藥，還有奇怪的食物之類的", "いいね。その流れで何か作ってみようか。魔物との戦いより、日常に役立つようなものがいいかも": "好啊。那就照這個方向做點什麼吧。比起和魔物戰鬥，還是做些日常生活中能派上用場的東西比較好", "……ねえ、どうしてずっと廊下を歩いてるの": "……喂，爲什麼你一直在走廊上走來走去啊", "ごめんね、朝から仕入れに行かないといけなくて。それじゃ、あたしはこれで！": "抱歉，我早上必須去進貨。那麼，我先走了！", "アリババはすごく忙しいみたいね。朝も早くから何かしてたみたいだし": "阿里巴巴好像很忙呢。早上好像也早早就出門了", "ちゃんと休めているんでしょうか": "他有好好休息嗎", "アリババさん。試作品ができたので見てくだ……あれっ": "阿里巴巴先生。試作品做好了，能請您看看……咦", "アリババさんなら出かけたよ": "阿里巴巴先生出門了哦", "男": "男人", "仕入れからさっき戻ったように思ったけど": "我以爲他剛剛纔從進貨的地方回來", "すぐに出ていったよ。確か疲れたからマッサージ屋に行くとかなんとか": "他馬上就出去了。好像是說累了要去按摩店什麼的", "……ほんとにじっとしてないね": "……真的是一刻也靜不下來呢", "あー、身体のあちこちが痛いよ、もう。ちょっとリフレッシュしないと持たないなあ": "啊，身體到處都好痛啊。不稍微放鬆一下的話，可撐不下去啊", "いらっしゃいませ。全身マッサージコースでよろしいですか？": "歡迎光臨。您要全身按摩嗎？", "マッサージ師": "按摩師", "うん、念入りにお願いね": "嗯，麻煩你仔細地按一按", "あー、このあたりとか固くなってますねえ。辛いでしょう": "啊，這一帶很僵硬呢。很辛苦吧", "あ、そこそこ～。いいねえ、なんか身体が楽になってきて……眠くなってきたぁ": "啊，那裏那裏～真不錯，感覺身體變輕鬆了……開始想睡了", "リラックスできているなら何よりですね": "能放鬆下來就好", "んっ……？　あの、なんか今": "嗯……？　那個，剛纔", "どうしました？　ああ、このへんもちょっとね。腰に効くでしょう": "怎麼了？　啊啊，這一帶也有點僵硬呢。對腰有好處吧", "う、うん、そうかな……？　なんか、うん、違うとこに手が当たってない？": "嗯，嗯，是嗎……？　感覺，嗯，手是不是碰到了別的地方？", "そうですか？ほら、内ももをほぐさないと": "是嗎？你看，大腿內側也要放鬆一下", "んっ、うん……そんな付け根までほぐすの？　あっ、あう……こ、これ、付け根っていうか、もう": "嗯，嗯……連根部都要放鬆嗎？　啊，啊嗚……這，這個，與其說是根部，不如說已經", "特製のオイルを塗り込みましょうね。ちょっとドロッとしてますけど、すぐ慣れます": "塗上特製的精油吧。雖然有點粘，但很快就會習慣的", "んんっ、ああうっ……ちょ、変な声出ちゃう……": "嗯嗯，啊啊嗚……等，發出奇怪的聲音了……", "我慢しなくていいですからね。徐々にね、身体が熱くなってくると思います": "不用忍耐哦。身體會慢慢地變熱的", "はぁうっ、う、うん、身体の内側からっ、火照ってくる感じがするよ。あ、ああう……な、なんか変な感じ……んんっ": "哈啊嗚，嗚，嗯，感覺身體裏面，開始發熱了。啊，啊啊嗚……感，感覺好奇怪……嗯嗯", "このあたりツボが集中してるんですよね": "這一帶有很多穴位呢", "はぁんっ！？ま、待って、おかしくない？そこ、お尻の穴だからっ……ああうっ、中に指ちょっと入ってるって、あ、あぁんっ": "哈啊嗯！？等，等一下，這不對勁吧？那裏，是屁股的洞啊……啊啊嗚，手指稍微進去了點，啊，啊啊嗯", "すみませんね。少しだけですから。内側から押さないと効果がないんです": "對不起。只是一點點而已。不從內側按壓的話就沒有效果", "ほ、ほんとにっ……？　あ、んくっ、なんか手がズレてきてるって！　そこはっ、はぁんっ！": "真，真的嗎……？　啊，嗯嗚，感覺手偏了！　那裏是，哈啊嗯！", "あー、これはいけません。ものすごく溜まってますよ": "啊——這可不行。積攢了很多呢", "そ、それは……否めないけど。だって時間も相手もいないし……": "這，這個……我無法否認。因爲沒有時間和對象……", "毒素が溜まってますね。毒出しの施術をしても良いですか？": "毒素積攢了很多呢。可以做排毒的按摩嗎？", "えっ！？　あ、ああ！　うん、毒素ね！　そうだよね、毒素が溜まってるんだよね！　お願いします！": "誒！？　啊，啊啊！　嗯，毒素呢！　是啊，積攢了很多毒素呢！　拜託了！", "はい、じゃあ外側からオイルを塗り込んでいきますね": "好的，那麼從外側開始塗上精油", "やっ、ちょっと、ああうっ、そこおかしいって！　だってそこクリッ……あ、だめ、あううんっ！": "不，等一下，啊啊嗚，那裏不對勁！　因爲那裏是陰……啊，不行，啊嗚嗚嗯！", "分かります？　少しずつ毒素が流れ出てきてますよ。それに時々身体が小さく痙攣しています": "感覺到了嗎？　毒素一點點地流出來了哦。而且身體時不時地輕微痙攣", "だってそれは普通じゃっ、あくぅっ、や、やぁんっ": "因爲那裏很敏感，啊嗚，呀，呀嗯", "では本格的に毒出しを始めますよ": "那麼正式開始排毒了哦", "あっ、やっ、はああんっ！　そ、そんなに激しくっ、ああうっ": "啊，呀，哈啊啊嗯！　這，這麼激烈，啊啊嗚", "あー、はいはい。これはたくさん出てきますね": "啊——好的好的。這下流出來好多呢", "それって、毒素っていうか、あたしのお汁っ、ああうっ！？　そ、そんなにグリグリしちゃだめだってばっ、はぁんっ！": "這與其說是毒素，不如說是我的愛液，啊啊嗚！？　不，不能這麼用力地摩擦，哈啊嗯！", "ここを指の腹でなぞってるだけなのに、こんなに過敏に反応するなんて。力は込めてないんですよ": "明明只是用指腹摩擦這裏，反應卻這麼敏感。我可沒有用力哦", "そ、そっ、それは当然じゃないの、だってクリ……あ、あうっ、ダメっ、身体がまたっ、はぁうっ": "那，那，那是當然的，因爲陰蒂……啊，啊嗚，不行，身體又，哈啊嗚", "では先ほどのお尻と同じように、中からも押してみますよ": "那麼和剛纔的屁股一樣，從裏面按壓看看", "え、まっ、それって、ああう！　やっ、入ってるっ、はぁうっ": "誒，等，那是指，啊啊嗚！　呀，進來了，哈啊嗚", "指１本じゃ足りないかな、これは": "一根手指不夠呢", "え、やんっ、ひどいっ、１本で充分じゃ……ああうっ、、は、入っ……はううん！": "誒，呀嗯，好過分，一根就夠……啊啊嗚，進，進來了……哈嗚嗚嗯！", "３本だな": "三根呢", "え、うそ、そんなにはっ、あ、はぁうっ！？　や、やあんっ、だめっ、それ入れすぎっ、あ、ああううっ！？": "誒，騙人，這麼多，啊，哈啊嗚！？　呀，呀啊嗯，不行，插得太深了，啊，啊啊嗚嗚！？", "痛かったら言ってくださいねー": "痛的話要說哦", "い、痛く……ないけど……あう、で、でもらくらく入ってないからねっ！？　あ、あぁううう！？": "不，不痛……但是……啊嗚，但，但是插得太深了！？　啊，啊啊嗚嗚嗚！？", "早くしていきますね。ほら、どんどん毒素が出てきますよ": "那我就快點做吧。你看，毒素不斷流出來了哦", "あ、あはぁっ、や、やぁん！　だめっ、中をかき回されてっ、お腹のとこじーんってしてきてるよぉ！": "啊，啊哈啊，呀，呀啊嗯！　不行，裏面被攪動着，肚子裏面酥酥麻麻的！", "身体が温まってきましたね。もっと出していきましょうね": "身體變暖了呢。再流出來更多吧", "はぁっ、はぁんっ、や、もうだめだよっ、おかしくなっちゃうっ、はぁうっ、中からなんか来るよ、変な感覚っ……": "哈啊，哈啊嗯，呀，已經不行了，要變得奇怪了，哈啊嗚，裏面有什麼要來了，奇怪的感覺……", "我慢してはいけませんよ。全部出していきましょうね": "不能忍耐哦。全部流出來吧", "はぁうっ、や、やだ、広げないでっ、ああうっ、あふぁああっ、なんかこれっ、おしっこ出ちゃうときみたいなっ、ああうっ": "哈啊嗚，不，不要，不要擴張，啊啊嗚，啊哈啊啊啊，感覺這個，就像尿尿一樣，啊啊嗚", "ああ、ほら、もうイキそうだよね？いっぱい潮吹いてごらん！エッチなお汁、たくさん飛び散らせて、ほら！": "啊啊，你看，要去了吧？盡情潮吹吧！淫蕩的汁液，盡情飛濺出來吧，來！", "あっ、あっ、あああっ、もうだめ、出ちゃう！ああああああっ！！": "啊，啊，啊啊啊，已經不行了，要出來了！啊啊啊啊啊啊！！", "大量に潮を吹く。": "大量潮吹。", "飛び散った汁はマッサージ師の手や服はもちろん、施術台やその下の床にまで派手に濡らした。": "飛濺的汁液，按摩師的手和衣服自不用說，連按摩臺和下面的地板都弄溼了。", "あ、あうう……す、すっごい出ちゃったよぉ……こんなところで恥ずかしいお汁を……": "啊，啊嗚嗚……出，出來了好多……在這種地方噴出羞恥的汁液……", "すっかり出し尽くしたところで、マッサージ師が丁寧に尻を拭いてくれる。": "完全噴出來之後，按摩師仔細地擦拭屁股。", "ね、ねえ、さっき……たくさん出る直前、なんかエロいこと言ってなかった……？": "嗯，我說，剛纔……在噴出來之前，你是不是說了什麼色情的話……？", "気のせいじゃないですか？　我慢しないで出して下さいとは言いましたが……": "是錯覺吧？　雖然我說了不要忍耐，盡情噴出來……", "ほんとに……？　マッサージと言いつつエロいことをしたかっただけじゃ……": "真的……？　不是說按摩，只是想做色情的事……", "失礼な人だなあ！　よく考えて。すごくスッキリしたと思いませんか？": "失禮的人啊！　你仔細想想。不覺得很清爽嗎？", "あ、言われてみれば確かに……これが毒出し効果だね。うん、ごめんごめん、ありがとう！　また来るね！": "啊，你這麼一說確實……這就是排毒效果呢。嗯，抱歉抱歉，謝謝！　還會再來哦！"}