{"ジーア！遊びに来たし！": "姬雅！我來玩了！", "マル": "瑪魯", "ジーアさんならお留守ですよ？": "姬雅小姐不在哦？", "ピュルテ": "看板", "え。じゃあ、いいや。仕方ないからあんたたちと遊ぶし": "哎。那就算了。沒辦法，就和你們玩吧", "……勝手な上に妥協案とか失礼すぎ": "……不僅自說自話，還提出妥協方案，太失禮了", "ヴェルメリオ": "威爾梅里奧", "あー、退屈だし。何か面白い話しろし": "啊——好無聊。說點有趣的事吧", "そういう生意気な態度、嫌われるよ？もっと大人にならないと": "這種囂張的態度，會被討厭的哦？要更成熟一點纔行", "ティンカー・ベル": "汀可貝兒", "……自分に似た誰かを見ると、自分を客観視できる": "……看到和自己相似的人，就能客觀地看待自己", "うっ……ティンカはこれでも日々成長してんの！": "嗚……汀可我也是每天都在成長的！", "面白い話はできませんが、仲良くなるためにマルさんのことをもっと教えてください。好きなことはなんですか？": "雖然我不會說有趣的事，但爲了搞好關係，請多告訴我一些瑪魯的事吧。你喜歡什麼？", "好きなこと？ジーアだし": "喜歡的事？姬雅", "なぜジーアさんが好きなんですか？": "爲什麼喜歡姬雅？", "かわいいから！うち、かわいい子が好き": "因爲她很可愛！我喜歡可愛的女孩子", "ティンカたちだってかわいいじゃん♪": "汀可我們也很可愛啊♪", "…………": "…………", "え、真顔で黙るのやめてよ": "咦，不要一臉認真地沉默啊", "そうだ！私、人間界のアイドルさんの写真を持っているですよ。はい、どうぞ": "對了！我有個人界的偶像的照片哦。來，請看", "わ～！かわいいし！かわいいし！このカードは絵？とっても不思議だし": "哇～！好可愛！好可愛！這張卡是畫的嗎？好不可思議", "これは人間界の写真っていう物なんです": "這是人界的叫做照片的東西", "……前にピュルテが言ってた、人間界のアイドルってジャ……": "……之前看板說的人界的偶像，是傑……", "人間さん、どうしたの？　慌ててずきんの口塞いで": "人界，怎麼了？　慌慌張張地捂住頭紗的嘴", "……う、うれしい。人間さんの掌にキス……キスしちゃった、ふふふ": "……好，好開心。親吻……親吻了人界的手掌，嘿嘿嘿", "人間界にはこんなにかわいい子がいっぱいいるし？　うらやましいし": "人界有這麼多可愛的女孩子嗎？　好羨慕", "その写真、マルさんにあげます": "這張照片，就送給瑪魯了", "ほ、本当？うれしいし！大切にするし！": "真，真的嗎？好開心！我會好好珍惜的！", "よかったです。マルさんと仲良くなれて": "能和瑪魯搞好關係，真是太好了", "ピュルテたちも、うちと友だちになってくれるってこと？": "看板你們，也願意和我做朋友嗎？", "もちろんです！": "當然了！", "ティンカとも！？ねえ、マルと友達になるってことは、可愛いってことだよね！": "和汀可也是嗎！？吶，和瑪魯做朋友，就是說瑪魯很可愛吧！", "……必死すぎ": "……太拼命了", "今日はうち、もう帰るし。また遊びに来るし": "今天，我就先回去了。下次再來玩", "はーい！今度はジーアさんも入れて一緒に遊びましょうね！": "好的！下次姬雅也一起玩吧！", "へへっ……ピュルテにもらったこれ、すごい可愛い……家に帰るまでガマンと思ってたけど、ついつい眺めちゃうし……": "嘿嘿……看板給我的這個，好可愛……本想着回家之前忍耐一下，但還是忍不住看了起來……", "おっ、いいの持ってるねえ": "哦，你這東西不錯啊", "村人": "村民", "ひっ！？　いつからいたし！": "咿！？　你什麼時候來的！", "でも、同じようなやつで別の、持ってるんだけど。どう、買う？": "但是，我有和這個一樣的東西。怎麼樣，要買嗎？", "ええっ！？　買うし！": "哎哎！？　要買！", "こんな人のいない路地裏で……？　そっか、レアすぎて人に見られたらヤバいし！": "在這種沒有人的小巷裏……？　這樣啊，太稀有了，被人看到就糟了！", "はん、本当にバカだな！": "哼，真是個笨蛋！", "や、やあっ！？　何するし！": "呀，呀啊！？　你要幹什麼！", "抵抗できないよう手首を縛り上げられたマルは、寂れた裏路地に押し倒されてしまう。": "瑪魯的手腕被綁住，無法抵抗，被推倒在了冷清的小巷裏。", "さっさと股を開け！　うっひゃあ、いい眺めだな！　こんなにキレイなピンクだとは想いもよらなかったぜ！": "快把腿張開！　哇，這景色真不錯！　沒想到居然是這麼漂亮的粉紅色！", "強引に衣服を引き剥がして、マルの陰部をしげしげと眺める男。": "男人強行扒開瑪魯的衣服，仔細端詳着瑪魯的陰部。", "そして強引に脚を抱えるようにして開かせる。": "然後強行抱起瑪魯的腿，掰開。", "や、やめろし！　うちが何したって言うんだし！": "快，快住手！　我到底做了什麼啊！", "おーっ、この締め付け！　いいもの持ってんじゃんよぉ！": "哦，這緊緻感！　你這小穴真不錯啊！", "強引に挿入してしまう男。": "男人強行插入。", "マルはその痛みに思わず身体をのけぞらせてしまう。": "瑪魯因爲疼痛而不由自主地弓起了身子。", "どうしてうちを、あ、あぐううっ！？　やっ、やああっ！": "爲什麼要對我，啊，啊嗚嗚嗚！？　呀，呀啊啊！", "どうせ、こういうカードをゲットするためなら、簡単に股開いてるんだろ！": "你反正爲了得到這種卡片，肯定輕易就會張開腿的吧！", "そ、そんなっ……！？　うち、そんなことっ、あ、あううっ、ひああっ": "怎，怎麼會……！？　我，纔不會做那種，啊，啊嗚嗚，呀啊啊", "ちょっと出し入れしたらあっさり濡れてるくせに、そんなことないとか言っちゃう？　嘘つけ、このやろう！": "只要稍微抽插一下就溼成這樣了，還敢說沒有？　騙人，你這混蛋！", "そ、そんなっ、あ、あううっ、やあっ！　だ、ダメっ、そんなに動かしたらっ、あうっ": "怎，怎麼會，啊，啊嗚嗚，呀啊！　不，不行，動得這麼快的話，啊嗚", "だが男の言うとおり、確かに既にマルの陰部からは愛液が滲み出していた。": "但正如男人所說，瑪魯的陰部確實已經滲出了愛液。", "や、やんっ、こんな無理にされてるのにっ、どうしてうち……": "不，不要，明明是被強迫的，爲什麼我……", "やっぱ使い込んでると黒くなるってのは迷信だな。こないだは処女だったけど黒ずんでたし、こんなビッチでもピンクだし": "果然用久了會變黑只是迷信啊。之前那個處女也黑黑的，像你這樣的婊子也是粉紅的", "なっ、うちは本当にそんなに簡単にっ、ああうっ、エッチしたりしないし！　これはちょっと、元から濡れてただけだし！": "什麼，我纔沒有那麼輕易，啊啊嗚，做愛！　這只是，稍微有點溼而已！", "あ、そう。じゃあ常にエロいこと考えてる変態ってことでいい？": "啊，是嗎。那你是經常想色色的事情的變態嗎？", "マルの主張を雑に受け流し、更に加速する男。": "男人隨便應付了瑪魯的主張，然後進一步加速。", "既にマルの身体は男のペニスにしっかり反応してしまっていて、息は荒いが甘い色を含んでいた。": "瑪魯的身體已經對男人的陰莖有了反應，呼吸急促，帶着甜美的色彩。", "あっ、んあっ、はぁんっ……な、なんかだんだん……頭がぼーっとしてきたし……": "啊，嗯啊，哈啊嗯……感，感覺……腦袋越來越迷糊了……", "やっぱりビッチだなぁ。こんなに反応しちゃうなんて、おまえエロの才能あるよ": "果然是婊子啊。反應這麼好，你有色情的才能啊", "そ、そんな才能いらな……あ、ああうっ、そんなに奥に入れたらっ、んっ、あくうっ": "我，我纔不需要那種才能……啊，啊啊嗚，插得那麼深的話，嗯，啊嗚", "それにしてもこいつぁ……壁にひっついた干しぶどうみてえだな": "不過這……就像貼在牆上的葡萄乾一樣啊", "ピストンしながら片手で胸元をまさぐる村人。": "村民一邊活塞運動一邊用一隻手玩弄着瑪魯的胸部。", "確かにマルの胸はほとんど膨らみがない。": "瑪魯的胸部確實幾乎沒有隆起。", "な、なんのことっ、あううっ、やっ、あっ、そこだめぇ！　ああんっ！　そこ触られたら声が出ちゃう！": "你，你在說什麼，啊嗚嗚，呀，啊，那裏不行！　啊啊嗯！　摸那裏的話我會叫出來的！", "小さいと感度はいいっていうのがセオリーだよな。ほら、乳首こんなに固くして……": "理論上來說，小的敏感度會更好。你看，乳頭都這麼硬了……", "ひあうっ！？　やあっ、そこだめだってばぁ……ああう……ま、待って、壁に干しぶどうって、まさかうちのおっぱいの！？": "咿呀！？　呀啊，都說了那裏不行……啊啊嗚……等，等一下，你說的葡萄乾貼在牆上，難道是指我的胸部！？", "俺はこういう体型大好きなんでな！　捗るってもんだ！": "我最喜歡這種體型了！　幹起來很爽！", "やっ、ひどいっ、あうっ、そんな、バカにされてるのにっ、こんなに感じちゃうなんてっ……": "呀，好過分，啊嗚，明明被你這樣嘲諷，我卻這麼有感覺……", "ほらな、気持ちいいんだろ？　見知らぬ男にぶちこまれてんのに、ものの数分で感じちゃってるんだよな？": "看吧，很舒服吧？　明明被不認識的男人插，卻在幾分鐘內就有感覺了？", "へ、えへぇ……そうなのぉ……いきなり襲われてるのに、気持ちよくなってきちゃってるみたいっ、あ、あはぁ……": "呃，誒嘿……是啊……明明是突然被襲擊，卻好像變得舒服起來了，啊，啊哈……", "だんだん正常な思考回路を失いかけているマルは、ガクガクと小刻みに身体を震わせながら、だらしなく半開きの口で喘ぐ。": "瑪魯漸漸失去了正常的思考能力，身體微微顫抖，半張着嘴喘息。", "んじゃ中に出してもいいよな": "那我可以射在裏面了吧", "えっ！？　そ、それはダメ！　それとこれとは違うしっ！　あ、やっ、はぁうっ": "誒！？　那，那可不行！　這是兩碼事！　啊，呀，哈啊嗚", "ハッと一瞬だけ我を取り戻すマルだったが、時既に遅かった。": "瑪魯一瞬間回過神來，但爲時已晚。", "ダメだ、出すっ！": "不行，我要射了！", "あっ、ああうっ、ああああっ": "啊，啊啊嗚，啊啊啊啊", "目を固く閉じるマル。": "瑪魯緊緊閉上眼睛。", "そして勢い良く飛び出す精液のパワーを受け止める。": "然後承受住精液猛烈噴射的衝擊。", "やっ、やあっ、出ちゃったぁ……はぁうん……うちも、イッちゃ……った……": "呀，呀啊，射出來了……哈啊嗚嗯……我也，去了……了……", "ぼんやりとしたまま、ぐったりと脱力するマル。": "瑪魯意識模糊，全身脫力。", "さて、と。俺さ、復活早いから安心してな。まだ人も来ないし、もう１発": "接下來。我啊，很快就能恢復，放心吧。反正也沒人來，再射一發", "あ、あうう……気持ちいいのぉ……可愛い女の子を探してたら、気持ちよくなっちゃうんだねぇ……あう……": "啊，啊嗚嗚……好舒服啊……尋找可愛的女孩子，然後變得舒服起來了呢……啊嗚……", "あれ、こいつトンでるのかな。ま、やれりゃどうでもいいか！": "咦，這傢伙是暈過去了麼。嘛，能做的話怎樣都行！"}