{"ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！", "リラ": "裏菈", "うさぎさん、跳ねてばっかりいないでひな祭りパーティーの準備手伝って！　お客さんが来ちゃうわ": "兔子先生，不要光顧着跳，來幫忙準備女兒節派對！　客人要來了", "ドロシー": "桃樂絲", "ああ、間に合わない！　間に合わない！　帽子屋のお酒会に間に合わない！": "啊啊，來不及了！　來不及了！　趕不上帽子屋的酒會了！", "あああ！　お皿が落ちちゃう！　人間さん、リラからお皿取り上げて！": "啊啊啊！盤子要掉下來了！　人間君，從裏菈手裏拿走盤子！", "シンデレラ": "仙杜瑞拉", "お兄さんにお皿をあげます！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "把盤子給哥哥！　跳跳跳！　跳跳跳！", "ご、ごめんなさい。うさぎさんはおひな様だから、座っててくれればいいわ": "對，對不起。兔子先生是女兒節人偶，所以坐着就可以了", "ぴょんぴょん♪": "跳跳♪", "キッチン見てきました！　料理の方の準備はオッケーでした。甘酒もヴェルちゃんがたくさん造ってくれています": "我去看了廚房！　料理的準備已經OK了。威爾也造了很多甜酒", "ピュルテ": "看板", "お酒！　お酒のスパイス入れなくちゃ": "酒！　得往酒里加香料", "だめだめだめだめ！　あの木の実は絶対だめよ！　あれはスパイスじゃなくて、痺れ草の実、食べたら危険なの！": "不行不行不行不行！　那個樹果絕對不行！　那不是香料，是麻藥草的果實，喫了很危險的！", "甘酒に入れられた時は大変でしたね。みんな動けなくなっちゃいましたから": "加到甜酒裏那次可真是不得了。大家都動不了了", "リラが持ってた痺れ草の実はすべて捨てたから、もう大丈夫だと思うけど……": "裏菈拿着的麻藥草的果實已經全部扔掉了，所以應該沒問題了……", "痺れ草、痺れ草、びりびりびり〜": "麻藥草，麻藥草，麻麻麻～", "まさかとは思うけど……今日の料理には入れてないわよね、うさぎさん？": "雖然我覺得應該不會……但今天的料理裏沒有放吧，兔子小姐？", "リラさんが料理に近づかないように、ヴェルちゃんたちにも言ってあるから大丈夫です！": "我已經跟威爾她們說過不要讓裏菈靠近料理了，所以沒問題的！", "さあ、もう町の人たちが来るわよ。急いで準備を仕上げましょう！": "來，鎮上的人們要來了。趕緊把準備完成吧！", "…………": "…………", "町のみなさん、楽しんでくれてますね♪": "鎮上的人們都很開心呢♪", "ひな祭りパーティーは成功みたいね": "女兒節派對好像成功了呢", "おひな様のパーティーにようこそ！": "歡迎來到女兒節派對！", "おかしな恰好の姉ちゃんだな": "這個姐姐的打扮好奇怪啊", "町人1": "鎮民1", "でもかわいい娘だな〜": "但是是個可愛的姑娘呢～", "町人2": "鎮民2", "こっち来てお酌してくれよ": "來這邊給我倒酒吧", "町人3": "鎮民3", "うさぎさんも大人気みたいね。あら、人間さんやきもち？": "兔子小姐好像也很受歡迎呢。哎呀，人類君喫醋了？", "えへへ……おじさんたち、みんな元気だね！": "嘿嘿嘿……叔叔們，大家都很精神呢！", "よし、次は俺だな": "好，接下來輪到我了", "村人１": "村民1", "えっ、ま、まだするの？　本当に元気だね。わあ、すごい……こんなに出たのに、まだまだびんびん丸だよ": "哎，還，還要做嗎？　真的好精神呢。哇，好厲害……都射了這麼多，還這麼硬邦邦的", "この子、俺らがちょっとずつメンツ変わってるの気付いてないのか？": "這孩子，沒注意到我們的人一直在換嗎？", "村人２": "村民2", "ちょっとアレな子だからな": "因爲她有點奇怪啊", "村人３": "村民3", "あーあ。こんなに身体中にぶっかけられて、それで喜んでんだから大したもんだぜ": "啊——啊。被射了這麼多，還這麼高興，真是了不起啊", "だって、リラのおかげで気持ちいいって言ってもらうの、嬉しいよ。可愛いねって言われるのも嬉しいよ": "因爲，聽到大家說多虧了裏菈才這麼舒服，裏菈很開心。被說可愛也很開心哦", "いいからしゃぶってろよ": "別說了，給我吸", "はむっ！？　はふう……んちゅ、はむ……ぷはっ、ま、待って、おじさん": "啊嗚！？　哈嗚……嗯啾，啊嗚……噗哈，等，等一下，叔叔", "しゃぶれって": "給我吸", "あう……ぷっはぁ……れろっ……んちゅ、ちゅるっ……": "啊嗚……噗哈……咧咯……嗯啾，啾嚕……", "手を休めないでくれよ。もっともっと": "手別停下來。繼續繼續", "ああ……こいつ、大したもんだ。裏筋や玉袋までしっかり舐めたり吸ったり、絶妙な力加減だ": "啊啊……這傢伙，真了不起。連包皮繫帶和陰囊都好好地舔和吸，力道絕妙", "んっ、んちゅ……れろれろっ……ちゅるる……ずちゅるっ": "嗯，嗯啾……咧咯咧咯……啾嚕嚕……吱啾嚕", "こんな可愛い子とヤリ放題なんて、これはこれで祭りだな": "能和這麼可愛的女孩子盡情做愛，這可真是個祭典啊", "こいつ、この調子だから今まで何人もに犯されてきてんだろうな。なのに、ここがちゃんと締まるんだから、人体の不思議だぜ": "這傢伙，因爲是這種性格，所以至今爲止被好幾個人侵犯過吧。但是，這裏卻能緊緊地收縮，人體真是不可思議啊", "あうっ、んっ、おちんちん入ってるよぉ……んんっ、あぁんっ": "啊嗚，嗯，肉棒進來了……嗯嗯，啊嗯", "ケツの穴ヒクヒクさせやがって、こいつ本当に淫乱だな": "肛門一抖一抖的，這傢伙真的很淫亂啊", "そのアナルの広がった感じ、そこまで使い込んではないが……かといってアナル処女とも思えないな。俺は詳しいんだ": "雖然沒有用過這麼多次肛門……但也不覺得是肛門處女啊。我很清楚的", "はわぁっ、お、おちんちんどんどん大きくなって……あ、あうっ、気持ちいいのぉ……": "哈哇，肉，肉棒變得越來越大……啊，啊嗚，好舒服……", "アナルは処女かって聞いてんだよ": "我在問你肛門是不是處女", "リラは処女じゃないよ！　でもアナルさんのことは知らないよ！": "裏菈不是處女哦！　但是不知道肛門小姐是不是處女哦！", "アナルって名前じゃねえわ。ふざけてんのか": "肛門不是名字啊。你在開玩笑嗎", "この子がされてないエロいことなんてないだろうな、たぶん": "這個孩子應該沒有沒做過的色情事情吧，大概", "さあ、もっと楽しませて貰おうか！": "來吧，讓我更加享受吧！", "どうせ何十人もの男のうちの１人だろ。気にせず楽しまないとな": "反正只是幾十個男人中的一個吧。別在意，好好享受吧", "もっと喉の奥までくわえとけよ！": "再往喉嚨深處含一點！", "はむうっ……！　んぐっ、んごっ、っぐう……ぶちゅるっ、ぷはっ、はわぁ、く、苦しいよぉ……": "哈呣……！　嗯咕，嗯哦，咕嗚……噗啾，噗哈，哈哇，好，好難受……", "もっと吸えよ！": "再吸得用力一點！", "ああっ、やばい、出る！": "啊啊，糟糕，要射了！", "嘘だろおまえ……って、ああっ、お、俺も出るぞ、これ！": "你騙人的吧……啊，啊啊，我，我也要射了，這個！", "んじゃ一旦だそう！　そら、受け止めろ！": "那就先射出來吧！　來，接好了！", "んむむむううううっ！？": "嗯呣呣呣嗚嗚嗚嗚！？", "おお……たっぷり中に出してやった……": "哦哦……在裏面射了好多……", "へへ、可愛い顔が台無しになるくらい、ザーメンべっとりだな。髪もきれいなのに残念なくらいザーメンだな": "嘿嘿，臉上沾滿了精液，可愛的臉蛋都糟蹋了。明明頭髮那麼漂亮，真是可惜了", "おい、口からちょっとこぼれてるぞ。全部残さず飲め！": "誒，從嘴裏漏出來了。全部喝下去！", "は、はわぁ……けほっ、けほっ": "哈，哈哇……咳咳，咳咳", "せっかくだから、このままもう１発やっとこう。まだ次のやつきてないよな？": "機會難得，就這樣再做一次吧。下一個還沒來吧？", "ほらほら、動かして！": "來來，動起來！", "よし、飲み干したな。じゃあまたくわえて": "好，喝完了。那就再含住", "ま、まだなの……？　まだするの？　リラ、なんかもう、おかしくなっちゃいそうだよぉ": "還，還沒完嗎……？　還要做嗎？　裏菈，感覺要變得奇怪了", "いや、もうおかしいと思うぞ": "不，我覺得已經很奇怪了", "看板に偽りナシ、だな。まさに便器だぜ。代わる代わる、いろんな男に犯されまくってなあ": "真不愧是看板娘，簡直就是便器。一個接一個地被各種男人侵犯", "も、もうおやすみしたい……んんむっ、ああうっ": "已，已經想睡了……嗯嗯呣，啊啊嗚", "って言いながら、まったく乾いてこないところがすげえわ。あー、ねっとりまんこ、すっげ気持ちいい": "一邊說着這種話，一邊完全不萎下來，真是厲害。啊，黏糊糊的小穴，好舒服", "ちょっとおっぱいもいじめちゃおうかな。あー、可愛い乳首だな、もう": "來玩弄一下胸部吧。啊，真是可愛的乳頭啊", "ひああああんっ！　そんなふうにつまんだら、おっぱいちぎれちゃうよぉ！": "咿啊啊啊啊嗯！　那樣捏的話，奶子會壞掉的！", "おわあっ、乳首つままれた時の膣圧で、中に溜まった俺の精子が逆流して溢れてきたぞ": "哇啊，乳頭被捏住的時候，陰道的壓力讓積攢在裏面的精子逆流了", "もうおまえ、毎日ここにいろよ": "你啊，每天都來吧", "えへへ……リラにいてほしいって言ってくれるの、すっごく嬉しい": "嘿嘿嘿……裏菈好高興，有人希望裏菈能待在這裏", "こ、こりゃもう限界だ！　出る！": "已，已經到極限了！　要射了！", "くううっ、俺もだ！　一番奥で出すぞ！": "咕嗚嗚，我也是！　射在最裏面！", "よーし、こぼさず全部飲むんだ！": "好，全部喝下去！", "んんーっ、り、リラもイッちゃうよ！　天国が見えちゃう！　ああああっ！！": "嗯嗯，裏，裏菈也要去了！　看到了天國！　啊啊啊啊！！", "おお……すっげえ出た。２発目なのに、ものすごい勢いで発射されたわ": "哦哦……射了好多。明明是第二次，卻射得這麼猛", "あ、あはぁ……おまんこの中、どくどくって、いっぱい精子が入ってきてるよぉ……": "啊，啊哈……小穴裏面，咕嘟咕嘟地，射進來了好多精子……", "ああ、たまんねえ……また顔にべっとべとに出してやったぜ": "啊啊，受不了了……又射在臉上，黏糊糊的", "この匂い大好きだよぉ……嗅ぐだけでエッチな気分になっちゃう": "我好喜歡這個味道……光是聞到就變得好色", "ふいーっ、飲み干したぜ、本当に。しかし、本当にタダでここまでしてもらえるとは": "呼，真的全部喝下去了。不過，沒想到真的能免費做到這種地步", "おう、可愛い子がめちゃエロだって聞いたんだけど": "嗯，聽說有可愛的女孩子非常色情", "村人４": "村民4", "俺もう出ないわ。はい、じゃあ交代な": "我已經射不出來了。好，換人", "おいおい、想像以上の可愛さだな。落書きまでしてんの": "喂喂，比想象中還要可愛啊。連塗鴉都畫上了", "村人５": "村民5", "落書きは元からだよ。はい、じゃあおまえこっちでしゃぶってもらえよ": "塗鴉本來就有啊。好，那麼你讓她給你口交吧", "えっ、えっ、ま、まだお祭り続いちゃう感じ？": "哎，哎，祭，祭典還要繼續嗎？", "みんな、リラちゃんと遊びたいんだってさ。仲間はずれはよくないだろ？": "大家說想和裏菈醬一起玩。排擠同伴可不好吧？", "うっ、うん！　みんなともだちだもんね！　仲間はずれだめ！　みんなと遊ぼう！": "嗯，嗯！　大家都是朋友呢！　不能排擠！　和大家一起玩吧！", "え、なに、どういうこと？": "哎，什麼，怎麼回事？", "村人６": "村民6", "いいからチンコ出せって": "好了，把雞雞拿出來", "でも、ちょっとリラも疲れちゃったよぉ……はぁうっ！？　う、ううっ、またおちんちん入ったの？": "但是，裏菈也有點累了哦……哈啊嗚！？　嗚，嗚嗚，雞雞又進來了嗎？", "たまんねえ！": "受不了了！"}