{"なので、キレイにお手入れするのは。この部屋の装飾品全部ってことね～": "所以，要漂亮地清理干净的，就是这个房间里的所有装饰品了～", "銀角": "银角", "結構な量だけど……": "量还挺大的……", "シンデレラ": "仙杜瑞拉", "人間さんてば、すっごいやる気じゃん。え、この前、ピンに役立たずって言われて悔しかった？": "人間君真是干劲十足啊。诶，是因为之前被说成是没用的别针而感到不甘心吗？", "ティンカー・ベル": "汀可贝儿", "あれ、結構気にしてたのね、人間さんたら": "人間君还挺在意的呢", "あたしぃ、みんながサボってないか見る役ね～。ふわあ～あ": "我呢，负责看大家有没有偷懒～。哈啊～啊", "この磨き布で部屋の装飾品全部を磨いていけばいいのね": "用这块抹布把房间里的装饰品全部擦干净就行了吧", "ここまでするなら、ついでに宝飾原石と銀の金具セットで更に強くしちゃいたいよね": "要做到这个地步的话，我还想用宝石原石和银制金属配件来进一步加强呢", "ちゃんと手を動かしてね～。ふわーあ。ああ、帰りたいなぁ": "手要动起来哦～。哈啊～啊。啊啊，好想回去啊", "やる気なさすぎでしょ、銀角。ちょっとは手伝ってよ": "银角，你也太没干劲了吧。稍微帮帮忙啊", "しょうがないなぁ。よいしょっと": "真拿你没办法啊。嘿咻", "おっそ……で、でも居眠りされるよりはいいわよね……": "好慢……但，但是总比打瞌睡要好……", "あ、そうだ。ピュルテだっけ。みんなのこと探してたよ": "啊，对了。是叫看板吧。她在找大家哦", "そういうこと早く言ってよね！": "这种事早点说啊！", "…………。": "…………。", "分かった。じゃあ、私とティンカちゃんはヴェルの手伝いをするわね": "好的。那我和汀可就去帮威爾了", "ごめんね、人間さん。１人に任せちゃって。えっ、大丈夫、任せとけ、って……なんか嬉しそう": "对不起啊，人間君。都交给你一个人了。诶，没问题，交给我吧，诶……怎么感觉他很高兴", "いいとこ見せるチャンスだものね。人間さん、そういうとこ可愛いんだから": "因为这是展现优点的机会啊。人間君，他就是这种地方很可爱", "じゃあ、よろしくね！": "那，就拜托你了！", "再び物置に戻ると、磨いていたはずの布を放り出し、ソファの上で銀角が寝こけていた。": "再次回到储藏室，发现银角把本该在擦的布扔在一边，睡在了沙发上。", "仕方なく、１人で作業に戻る。": "没办法，我一个人继续工作。", "鼻孔をくすぐる香り。": "一股香气扑鼻而来。", "良い香りなのに、どこか頭の奥をガツンと刺激するような。": "明明是股好闻的香气，却不知为何刺激着我的大脑深处。", "んん～、むにゃむにゃ……": "嗯嗯～，唔唔唔……", "寝返りを打つ銀角。": "银角翻了个身。", "服をはだけさせた、あられもない姿を目の当たりにして、徐々にエルマイトの高まりを感じる。": "看到她衣衫不整，不成体统的样子，我渐渐地感到圣之力高涨。", "……んん……": "……嗯嗯……", "せっかく『役立たず』の汚名返上ができると思っていたのに、抗いがたい発作のような衝動にかられてしまう。": "难得有机会洗刷“没用”的污名，我却产生了难以抗拒的冲动。", "はふん……んっ、んん……": "哈呼……嗯，嗯嗯……", "寝苦しそうな吐息を漏らす銀角。": "银角发出睡得难受的喘息。", "ちょっとだけ、ここまででやめておこう。": "还是先到此为止吧。", "そう何度も葛藤したはずなのに、気がつけば丹念に余すところなく愛撫していた。": "明明纠结了那么多次，回过神来却已经仔仔细细地爱抚了个遍。", "んっ……んん……": "嗯……嗯嗯……", "これ以上は本当にダメだ。": "不能再继续了。", "理性はそう訴えかけるのだが、ペニスをあてがった銀角の秘部は完全に濡れていた。長い愛撫の賜物だろう。": "理性虽然这么告诉我，但银角的秘部已经完全湿透了。这都是多亏了长时间的爱抚。", "あ……あうっ……？　んくっ……": "啊……啊呜……？　嗯咕……", "先端だけ触れさせるつもりが、予想以上に受け入れ準備が進んでいて、あっけなく挿入してしまう。": "本来只想用前端碰一下，但没想到她已经做好了接受的准备，一下子就插了进去。", "はぁん……んっ……はぁっ……": "哈啊……嗯……哈啊……", "当然、銀角の寝息は荒くなる。": "当然，银角的呼吸也变得急促起来。", "少しずつ奥まで掘り進んでいく自分自身を見つめると、明かりを反射して光っていた。": "我注视着自己一点点向深处挺进，发现它反射着灯光，闪闪发光。", "ん……あ……はぁっ、はんっ……": "嗯……啊……哈啊，哈嗯……", "二度と離すまいとするかのように、ぐっと膣圧が高まる。": "阴道的压力一下子变大，仿佛再也不想让我离开。", "銀角自身の意識はさておき、身体はこれだけしつこく愛撫されて焦らされていたのだから、待望の挿入を逃すまいとするのは当然だろう。": "先不论银角的意识，她的身体被我爱抚了那么久，已经迫不及待了，所以当然不会放过我期待已久的插入。", "はぁっ……あう……やぁっ……": "哈啊……啊呜……呀啊……", "愛撫にかけた時間は、イコール挿入をためらった迷いの時間である。": "我花在爱抚上的时间，就等于我犹豫着要不要插入的时间。", "待ち望んでいたのはお互い様で、ようやく訪れた温もりに、今にも発射しかねない。": "我们彼此都期待着这一刻，终于感受到的温暖，让我随时都有可能射出来。", "あ……やんっ……はぁう……あんっ……": "啊……呀嗯……哈啊……啊嗯……", "まだ僅かに残っていた理性が、こうなったらさっさと出して終わらせろ、と訴えてくる。": "仅存的理性告诉我，既然如此，那就赶紧射出来结束吧。", "だが、そうはいかない。できるだけ長く楽しみたいに決まっている。": "但是，我不能这么做。我当然想尽可能地享受。", "あ、あう……はぁん……もっと……": "啊，啊呜……哈嗯……还要……", "まどろみながらの銀角の呟き。": "银角在半梦半醒中喃喃自语。", "何がもっとだというのか。": "还要什么？", "一体、どんな夢を見ているというのか。": "她到底在做什么梦呢？", "あっ、あうっ……んんっ、はんっ……": "啊，啊呜……嗯嗯，哈嗯……", "ここまでされて、脳が見せる夢がエロくないはずはない。": "被我做到这个地步，大脑做的梦不可能不色情。", "なら、いい夢を見せてやるのが自分の務め。": "那么，我的职责就是让她做一场美梦。", "あっ、あはぁっ、あうっ、や、やぁっ……": "啊，啊哈，啊呜，呀，呀啊……", "できるだけバレないようにそっと……。": "我尽量不让她发现，轻轻地……", "理性とは別にそんな考えも並行させていたはずだった。": "我应该在理性之外同时考虑着这样的想法。", "しかし、もう腰の動きを止めることはできない。": "但是，我已经无法停止腰部的动作了。", "はっ、はぁっ、あうっ、んんっ、はあんっ……！": "哈，哈啊，啊呜，嗯嗯，哈啊嗯……！", "これまでは寝苦しそうな吐息にすぎなかった銀角の声も、突き上げるごとにハッキリ喘ぎ声と分かるレベルへ変化していく。": "银角之前只是在痛苦地喘息，现在却已经变成了清晰的娇喘声。", "あっ、んあっ、ああうっ……くっ、んはあ……": "啊，嗯啊，啊啊呜……咕，嗯哈啊……", "圧し殺したような喘ぎ。": "她拼命压抑着自己的娇喘。", "身体は確実に反応している中で、彼女の意識はこの状況をどう解釈しているのか。": "她的身体已经做出了反应，她的意识又会怎么解释这个状况呢。", "はぁうっ、あっ、あぁんっ……んっ、あうっ": "哈呜，啊，啊啊嗯……嗯，啊呜", "濡れて光っていた自分自身は、気がつくとねっとりと糸を引きながら出し入れを繰り返していた。": "我那湿漉漉的肉棒，不知不觉间已经一边拉丝一边反复抽插了。", "小さな痙攣をしながら、四肢に力を込めている銀角。": "银角的四肢微微颤抖，用力地抓住了我。", "あっ、はああっ、だ、だめっ、もうっ、あああううっ": "啊，哈啊啊，不，不行，已经，啊啊啊呜呜", "フィニッシュに向けて、より奥へと突きあげるように変化を加えると、銀角の口からはよりはっきりした声が漏れる。": "为了收尾，我更加用力地顶向深处，银角的嘴里发出了更加清晰的声音。", "やっ、やあっ、あああううっ、もうイッちゃうっ、あはあああっ": "不，不要，啊啊啊呜呜，要去了，啊哈啊啊啊", "出す場所は入れたときから決まっていた。": "我早就决定好射在哪里了。", "発覚しづらいのはどこだろうとか理屈は色々あったが、たぶん最初から本能で決めていた。": "虽然有很多理由，比如哪里不容易被发现，但其实我一开始就是凭本能决定的。", "あっ、はうっ、やああっ、も、もうイッちゃう！　ああああうううっ！": "啊，哈呜，呀啊啊，要，要去了！　啊啊啊啊呜呜呜！", "飛び散る体液。": "体液飞溅。", "のけぞって衝撃を受け止めた銀角は、そのときハッキリと目を見開いていた。": "银角仰起身子承受着冲击，此时她的眼睛睁得大大的。", "うん……あたしぃ、起きてたよぉ～。ちょっとエッチになるお香を焚いて、いたずらしたの～": "嗯……我，醒着哦～我烧了有点色色的香，对你恶作剧了～", "改めて部屋に漂う匂いに注意を向ける。": "我再次注意到了房间里飘散的气味。", "どうやら、入ってきたときに感じた違和感は、これが正体だったようだ。": "看来，进来时感觉到的违和感，就是这个了。", "すっごく良かったぁ……想像以上で、すっごく満足～。じゃあ、あたしぃ、今度こそ寝るからぁ～": "超棒的……超乎想象，非常满足～那，我，这次真的要睡了～", "そう言って銀角は、はだけた服をろくに直そうともせずにソファに転がる。": "银角这么说着，也不好好整理一下敞开的衣服就躺倒在沙发上。", "こんな状態を見せられては、賢者タイムが終わり次第すぐに第２ラウンドになりかねない。": "看到这种状态，贤者时间一结束就有可能马上进入第二轮。", "急いで部屋の換気を始めたのだった。": "我赶紧开始给房间换气。"}