{"なので、キレイにお手入れするのは。この部屋の装飾品全部ってことね～": "所以，要漂亮地清理乾淨的，就是這個房間裏的所有裝飾品了～", "銀角": "銀角", "結構な量だけど……": "量還挺大的……", "シンデレラ": "仙杜瑞拉", "人間さんてば、すっごいやる気じゃん。え、この前、ピンに役立たずって言われて悔しかった？": "人間君真是幹勁十足啊。誒，是因爲之前被說成是沒用的別針而感到不甘心嗎？", "ティンカー・ベル": "汀可貝兒", "あれ、結構気にしてたのね、人間さんたら": "人間君還挺在意的呢", "あたしぃ、みんながサボってないか見る役ね～。ふわあ～あ": "我呢，負責看大家有沒有偷懶～。哈啊～啊", "この磨き布で部屋の装飾品全部を磨いていけばいいのね": "用這塊抹布把房間裏的裝飾品全部擦乾淨就行了吧", "ここまでするなら、ついでに宝飾原石と銀の金具セットで更に強くしちゃいたいよね": "要做到這個地步的話，我還想用寶石原石和銀製金屬配件來進一步加強呢", "ちゃんと手を動かしてね～。ふわーあ。ああ、帰りたいなぁ": "手要動起來哦～。哈啊～啊。啊啊，好想回去啊", "やる気なさすぎでしょ、銀角。ちょっとは手伝ってよ": "銀角，你也太沒幹勁了吧。稍微幫幫忙啊", "しょうがないなぁ。よいしょっと": "真拿你沒辦法啊。嘿咻", "おっそ……で、でも居眠りされるよりはいいわよね……": "好慢……但，但是總比打瞌睡要好……", "あ、そうだ。ピュルテだっけ。みんなのこと探してたよ": "啊，對了。是叫看板吧。她在找大家哦", "そういうこと早く言ってよね！": "這種事早點說啊！", "…………。": "…………。", "分かった。じゃあ、私とティンカちゃんはヴェルの手伝いをするわね": "好的。那我和汀可就去幫威爾了", "ごめんね、人間さん。１人に任せちゃって。えっ、大丈夫、任せとけ、って……なんか嬉しそう": "對不起啊，人間君。都交給你一個人了。誒，沒問題，交給我吧，誒……怎麼感覺他很高興", "いいとこ見せるチャンスだものね。人間さん、そういうとこ可愛いんだから": "因爲這是展現優點的機會啊。人間君，他就是這種地方很可愛", "じゃあ、よろしくね！": "那，就拜託你了！", "再び物置に戻ると、磨いていたはずの布を放り出し、ソファの上で銀角が寝こけていた。": "再次回到儲藏室，發現銀角把本該在擦的布扔在一邊，睡在了沙發上。", "仕方なく、１人で作業に戻る。": "沒辦法，我一個人繼續工作。", "鼻孔をくすぐる香り。": "一股香氣撲鼻而來。", "良い香りなのに、どこか頭の奥をガツンと刺激するような。": "明明是股好聞的香氣，卻不知爲何刺激着我的大腦深處。", "んん～、むにゃむにゃ……": "嗯嗯～，唔唔唔……", "寝返りを打つ銀角。": "銀角翻了個身。", "服をはだけさせた、あられもない姿を目の当たりにして、徐々にエルマイトの高まりを感じる。": "看到她衣衫不整，不成體統的樣子，我漸漸地感到聖之力高漲。", "……んん……": "……嗯嗯……", "せっかく『役立たず』の汚名返上ができると思っていたのに、抗いがたい発作のような衝動にかられてしまう。": "難得有機會洗刷“沒用”的污名，我卻產生了難以抗拒的衝動。", "はふん……んっ、んん……": "哈呼……嗯，嗯嗯……", "寝苦しそうな吐息を漏らす銀角。": "銀角發出睡得難受的喘息。", "ちょっとだけ、ここまででやめておこう。": "還是先到此爲止吧。", "そう何度も葛藤したはずなのに、気がつけば丹念に余すところなく愛撫していた。": "明明糾結了那麼多次，回過神來卻已經仔仔細細地愛撫了個遍。", "んっ……んん……": "嗯……嗯嗯……", "これ以上は本当にダメだ。": "不能再繼續了。", "理性はそう訴えかけるのだが、ペニスをあてがった銀角の秘部は完全に濡れていた。長い愛撫の賜物だろう。": "理性雖然這麼告訴我，但銀角的祕部已經完全溼透了。這都是多虧了長時間的愛撫。", "あ……あうっ……？　んくっ……": "啊……啊嗚……？　嗯咕……", "先端だけ触れさせるつもりが、予想以上に受け入れ準備が進んでいて、あっけなく挿入してしまう。": "本來只想用前端碰一下，但沒想到她已經做好了接受的準備，一下子就插了進去。", "はぁん……んっ……はぁっ……": "哈啊……嗯……哈啊……", "当然、銀角の寝息は荒くなる。": "當然，銀角的呼吸也變得急促起來。", "少しずつ奥まで掘り進んでいく自分自身を見つめると、明かりを反射して光っていた。": "我注視着自己一點點向深處挺進，發現它反射着燈光，閃閃發光。", "ん……あ……はぁっ、はんっ……": "嗯……啊……哈啊，哈嗯……", "二度と離すまいとするかのように、ぐっと膣圧が高まる。": "陰道的壓力一下子變大，彷彿再也不想讓我離開。", "銀角自身の意識はさておき、身体はこれだけしつこく愛撫されて焦らされていたのだから、待望の挿入を逃すまいとするのは当然だろう。": "先不論銀角的意識，她的身體被我愛撫了那麼久，已經迫不及待了，所以當然不會放過我期待已久的插入。", "はぁっ……あう……やぁっ……": "哈啊……啊嗚……呀啊……", "愛撫にかけた時間は、イコール挿入をためらった迷いの時間である。": "我花在愛撫上的時間，就等於我猶豫着要不要插入的時間。", "待ち望んでいたのはお互い様で、ようやく訪れた温もりに、今にも発射しかねない。": "我們彼此都期待着這一刻，終於感受到的溫暖，讓我隨時都有可能射出來。", "あ……やんっ……はぁう……あんっ……": "啊……呀嗯……哈啊……啊嗯……", "まだ僅かに残っていた理性が、こうなったらさっさと出して終わらせろ、と訴えてくる。": "僅存的理性告訴我，既然如此，那就趕緊射出來結束吧。", "だが、そうはいかない。できるだけ長く楽しみたいに決まっている。": "但是，我不能這麼做。我當然想儘可能地享受。", "あ、あう……はぁん……もっと……": "啊，啊嗚……哈嗯……還要……", "まどろみながらの銀角の呟き。": "銀角在半夢半醒中喃喃自語。", "何がもっとだというのか。": "還要什麼？", "一体、どんな夢を見ているというのか。": "她到底在做什麼夢呢？", "あっ、あうっ……んんっ、はんっ……": "啊，啊嗚……嗯嗯，哈嗯……", "ここまでされて、脳が見せる夢がエロくないはずはない。": "被我做到這個地步，大腦做的夢不可能不色情。", "なら、いい夢を見せてやるのが自分の務め。": "那麼，我的職責就是讓她做一場美夢。", "あっ、あはぁっ、あうっ、や、やぁっ……": "啊，啊哈，啊嗚，呀，呀啊……", "できるだけバレないようにそっと……。": "我儘量不讓她發現，輕輕地……", "理性とは別にそんな考えも並行させていたはずだった。": "我應該在理性之外同時考慮着這樣的想法。", "しかし、もう腰の動きを止めることはできない。": "但是，我已經無法停止腰部的動作了。", "はっ、はぁっ、あうっ、んんっ、はあんっ……！": "哈，哈啊，啊嗚，嗯嗯，哈啊嗯……！", "これまでは寝苦しそうな吐息にすぎなかった銀角の声も、突き上げるごとにハッキリ喘ぎ声と分かるレベルへ変化していく。": "銀角之前只是在痛苦地喘息，現在卻已經變成了清晰的嬌喘聲。", "あっ、んあっ、ああうっ……くっ、んはあ……": "啊，嗯啊，啊啊嗚……咕，嗯哈啊……", "圧し殺したような喘ぎ。": "她拼命壓抑着自己的嬌喘。", "身体は確実に反応している中で、彼女の意識はこの状況をどう解釈しているのか。": "她的身體已經做出了反應，她的意識又會怎麼解釋這個狀況呢。", "はぁうっ、あっ、あぁんっ……んっ、あうっ": "哈嗚，啊，啊啊嗯……嗯，啊嗚", "濡れて光っていた自分自身は、気がつくとねっとりと糸を引きながら出し入れを繰り返していた。": "我那溼漉漉的肉棒，不知不覺間已經一邊拉絲一邊反覆抽插了。", "小さな痙攣をしながら、四肢に力を込めている銀角。": "銀角的四肢微微顫抖，用力地抓住了我。", "あっ、はああっ、だ、だめっ、もうっ、あああううっ": "啊，哈啊啊，不，不行，已經，啊啊啊嗚嗚", "フィニッシュに向けて、より奥へと突きあげるように変化を加えると、銀角の口からはよりはっきりした声が漏れる。": "爲了收尾，我更加用力地頂向深處，銀角的嘴裏發出了更加清晰的聲音。", "やっ、やあっ、あああううっ、もうイッちゃうっ、あはあああっ": "不，不要，啊啊啊嗚嗚，要去了，啊哈啊啊啊", "出す場所は入れたときから決まっていた。": "我早就決定好射在哪裏了。", "発覚しづらいのはどこだろうとか理屈は色々あったが、たぶん最初から本能で決めていた。": "雖然有很多理由，比如哪裏不容易被發現，但其實我一開始就是憑本能決定的。", "あっ、はうっ、やああっ、も、もうイッちゃう！　ああああうううっ！": "啊，哈嗚，呀啊啊，要，要去了！　啊啊啊啊嗚嗚嗚！", "飛び散る体液。": "體液飛濺。", "のけぞって衝撃を受け止めた銀角は、そのときハッキリと目を見開いていた。": "銀角仰起身子承受着衝擊，此時她的眼睛睜得大大的。", "うん……あたしぃ、起きてたよぉ～。ちょっとエッチになるお香を焚いて、いたずらしたの～": "嗯……我，醒着哦～我燒了有點色色的香，對你惡作劇了～", "改めて部屋に漂う匂いに注意を向ける。": "我再次注意到了房間裏飄散的氣味。", "どうやら、入ってきたときに感じた違和感は、これが正体だったようだ。": "看來，進來時感覺到的違和感，就是這個了。", "すっごく良かったぁ……想像以上で、すっごく満足～。じゃあ、あたしぃ、今度こそ寝るからぁ～": "超棒的……超乎想象，非常滿足～那，我，這次真的要睡了～", "そう言って銀角は、はだけた服をろくに直そうともせずにソファに転がる。": "銀角這麼說着，也不好好整理一下敞開的衣服就躺倒在沙發上。", "こんな状態を見せられては、賢者タイムが終わり次第すぐに第２ラウンドになりかねない。": "看到這種狀態，賢者時間一結束就有可能馬上進入第二輪。", "急いで部屋の換気を始めたのだった。": "我趕緊開始給房間換氣。"}