{"ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "跳跳跳！　跳跳跳！", "リラ": "裏菈", "リラさん、楽しそうですね♪": "裏菈小姐，看起來很開心呢♪", "ピュルテ": "看板", "いつもと一緒に見えるけど……": "看起來和平時一樣……", "ドロシー": "桃樂絲", "おひな様のお茶会はどこ？　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "人偶茶會在哪裏？　跳跳跳！　跳跳跳！", "ほら、あんなにはしゃいでますよ": "瞧，她那麼興奮", "あの子はアレが通常運転じゃない": "那孩子平時就是那樣", "さっき、おひな様姿を人間さんが褒めたのよね。かわいいって": "剛纔，人間君誇獎了人偶茶會的打扮呢。說很可愛", "シンデレラ": "仙杜瑞拉", "だからいつもよりジャンプの高さが、ちょっと高いんですね！": "所以跳得比平時更高了呢！", "今日はいい天気だなぁ。青いお茶を飲みましょう。赤いお菓子を食べましょう": "今天天氣真好。喝點藍茶吧。喫點紅點心吧", "まあかわいいのは認めるわ……私の次にね": "嗯，我承認她很可愛……僅次於我", "おひな様とケーキはどっちが甘いでしょう？！　ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！": "人偶茶會和蛋糕哪個更甜呢？！　跳跳跳！　跳跳跳！", "おひな様って甘い物？": "人偶茶會是甜的嗎？", "おひな祭りという行事では、甘いお菓子やお酒が出ますよね、人間さん": "在人偶茶會這個活動中，會端出甜點和酒呢，人間君", "お酒！": "酒！", "お酒はお酒でも、こどもでも飲めるようなアルコール分がないお酒ですよ": "酒雖然是酒，但不含酒精，小孩子也能喝哦", "そうなの？　がっかり": "是嗎？　好失望", "帽子屋のお酒会にようこそ！　お酒にはスパイスを入れましょ〜": "歡迎來到帽子店的酒會！　在酒里加點香料吧～", "そいえば、ヴェルが甘くて酔わないお酒を作るって言ってたわ": "說起來，威爾說過要製作甜而不醉的酒呢", "はい、人間さんがリクエストして作ってもらうことになったんです。オトギノクニにある材料でも作れますから": "是的，人間君說想喝，就請威爾做了。用童話之國的材料也能做出來", "酔わないお酒なんてお酒じゃないわ": "不醉的酒就不是酒了", "すっごく体に良いお酒ですよ。お肌がツルツルになります": "非常對身體好的酒哦。能讓皮膚變得光滑", "飲むわよ！　とことん": "我要喝！　要喝個夠", "そろそろお宿に戻りましょうか。ヴェルちゃんの甘酒が出来てると思いますよ": "我們差不多該回旅館了吧。威爾做的甜酒應該已經做好了", "ぴょんぴょんぴょーん！　ぴょんぴょんぴょーん！　とことんぴょーん": "跳跳跳！　跳跳跳！　喝個夠跳跳跳", "うさぎさん、何持ってるの？": "兔子小姐，你拿着什麼？", "お酒に入れる女王のスパイス！　おいしくな〜れのスパイス": "放進酒裏的女王香料！　讓酒變好喝的香料", "木の実ね。キレイなブルーで、あんまり見たことない実だけど、おいしいの？": "是樹果呢。漂亮的藍色，雖然很少見，但是好喫嗎？", "とことん、とことん！　ぴょんぴょんぴょーん！": "喝個夠，喝個夠！　跳跳跳！", "…………。": "…………。", "あれれっ？　おやすみなさいなの？　リラはまだまだ元気だよ！　ぴょんぴょんぴょーん！": "咦？要睡覺覺了嗎？裏菈還很有精神哦！　跳跳跳！", "ハッと意識を取り戻す。": "突然恢復意識。", "みんなで雛祭りを楽しんだあと、リラが特別おいしくなる甘酒があると言って、それから。": "大家一起享受了女兒節之後，裏菈說有特別好喝的甜酒，然後。", "それから？": "然後？", "たいへん、たいへん！　服の中にネズミさんが入ってるみたい！　出してあげなきゃ！": "不好啦，不好啦！　好像有老鼠跑進衣服裏了！　得把它弄出來！", "言うやいなやズボンを引きずり降ろされる。": "話音剛落，我的褲子就被她拉了下來。", "だが、身体が言うことを聞かず、なすがままにされてしまう。": "但是，我的身體不聽使喚，只能任由她擺佈。", "あれっ、ネズミさんじゃない！　これは、うーん、知ってるような気がするなぁ〜": "咦，不是老鼠先生！　這是，嗯，裏菈好像知道這是什麼～", "何が起きているのか頭は混乱している。": "我的大腦一片混亂，不知道發生了什麼。", "なのに股間はギンギンにいきり立っている。ネズミさんの代わりに現れたそれを、リラは愛おしそうに手のひらで包んだ。": "但是我的股間卻硬邦邦地挺立着。裏菈愛憐地用手掌包裹住代替老鼠先生出現的那個東西。", "えへへっ、知ってるよ。これ……前にリラのこと気持ちよくしてくれた棒だよ……": "嗯嘿嘿，裏菈知道哦。這是……之前讓裏菈很舒服的棒子……", "雛祭りの衣装を着崩し、はだけさせていくリラ。いつもあんなギリギリなのに、なんだか艶かしく見えるから不思議だ。": "裏菈把女兒節的服裝弄亂，敞開了衣服。明明平時都穿得那麼緊，現在卻看起來很性感，真是不可思議。", "あったかいね、これ。でもね、リラのも負けてないよ。ほら、あったかい": "這個好暖和呢。但是，裏菈的也不輸給你哦。你看，很暖和吧", "痛いほど勃起してしまっているペニスを、リラは優しく手のひらで包み込みながら、そしてそっと自分の股間へと誘導する。": "裏菈溫柔地用手掌包裹住勃起到發痛的陰莖，然後輕輕地引導到自己的股間。", "あう……んんっ、リラのあったかい中に、お兄さんのあったかいのも入って、２人でぽわぽわだね": "啊嗚……嗯嗯，哥哥的暖暖的也進到裏菈的暖暖裏面，兩個人都暖暖的呢", "何もしていないのに、リラの中はぐっちょりと濡れていた。": "明明什麼都沒做，裏菈的裏面卻已經溼透了。", "もっとも、触れてもないのに痛いほど勃起している側が言えることではないが。": "不過，明明沒碰卻勃起到發痛的我也沒資格說就是了。", "はぁう……やっぱり、お兄さんのおちんちんは太くておっきくて、気持ちいいね……あう……": "哈啊……果然，哥哥的肉棒又粗又大，好舒服……啊嗚……", "ゆっくりと腰を前後に揺らす。": "裏菈慢慢地前後搖動腰部。", "消えないままの恥ずかしい落書きの文字どおりに、矢印の向きにそってINしていく。": "就像那沒有消失的羞恥塗鴉一樣，沿着箭頭的方向IN進去。", "あうっ……はぁんっ……ねえねえ、リラのおまんこは気持ちいいかな？　お兄さんのもカチコチだけど、気持ちいいのかな": "啊嗚……哈啊嗯……吶吶，裏菈的小穴舒服嗎？　哥哥的也硬邦邦的，很舒服嗎", "もう快楽に負けて、この状況をどうにかしようという気持ちは霧散していた。": "我已經敗給快感，想要改變這個狀況的想法已經煙消雲散了。", "が、何が起こったのかくらいは理解しておきたい。": "但是，我想知道到底發生了什麼。", "わかんないよぉ。あまざけ？　うん、飲み物美味しかったね": "不知道哦。甜酒？　嗯，飲料很好喝呢", "記憶が少しずつ蘇ってくる。": "記憶一點點地甦醒。", "甘酒をもっと飲みたいというリラにつきあって、お開きの後も２人で残ったのだ。": "裏菈說還想喝甜酒，所以散場後我們倆還留在這裏。", "うん、すっごく美味しかった！　白くてドロドロしたの、リラ大好きだよ！": "嗯，超級好喝！　裏菈最喜歡白色粘稠的東西了！", "その時、リラが何か入れた気がする。": "那時，裏菈好像加了什麼進去。", "特別美味しくなるスパイスだよ！　元気もりもり！": "這是讓味道變得特別美味的香料哦！　精力充沛！", "特定の箇所だけではあるが、効果に偽りはないようだ。": "雖然只對特定的地方有效，但效果似乎是真的。", "どうやらリラが森で手に入れた謎のスパイスが媚薬効果を発揮してしまったらしい。": "看來裏菈在森林裏得到的神祕香料發揮了媚藥的效果。", "ねっ、ねっ、もっと動いていいかな？　おちんちん気持ちよすぎて、もっとほしいんだもん。ね、いいよね？": "吶，吶，可以再動得快一點嗎？　肉棒太舒服了，裏菈想要更多。吶，可以吧？", "拒否するつもりはなかったが、同意する前に早々にスピードアップを始めるリラ。": "雖然我並不打算拒絕，但裏菈在我同意之前就早早地加快了速度。", "あ、あわわあ……すごいね、これ！ぐっちょぐちょだよ！": "啊，啊哇哇啊……好厲害啊，這個！變得溼漉漉的了！", "激しく上下に動きを変える。": "她開始激烈地上下移動。", "相変わらずギンギンにそそり立つペニスが、リラの愛液まみれになって光を反射している。": "依舊堅挺的陰莖上沾滿了裏菈的愛液，反射着光芒。", "これだよ、これが欲しかったの！　あのね、お兄さんにエッチなことしてほしくて、ずっとガマンしてたの！えらい？": "就是這個，裏菈想要的就是這個！　那個，裏菈一直想要哥哥對裏菈做色色的事情，一直在忍耐着！裏菈很厲害吧？", "開放的なリラの態度に戸惑ってしまう。": "裏菈開放的態度讓我感到困惑。", "いつもある意味で開放的なのだが、性的な領域も恥じらって隠そうとする気配がない。": "雖然她平時在某種意義上也很開放，但她在性方面也毫不害羞，毫不掩飾。", "でもね、ほんとは悪い子だよ。ガマンしきれなくて、自分の指でほじほじしちゃったの……お兄さんのこと考えながらだよ": "但是呢，裏菈其實是個壞孩子哦。裏菈忍不住了，用手指挖了挖自己的那裏……一邊想着哥哥的事情", "性的興奮の結果だろうか、息が荒く、動悸がする。頭がぼんやりしてきてしまう。": "也許是因爲性興奮，她呼吸急促，心跳加速。腦袋也變得昏昏沉沉的。", "うん、リラも……ぼーっとしちゃうよぉ。頭ぽっぽーって……あう、あわあっ、じゅぽじゅぽって、えっちな音がするよぉ": "嗯，裏菈也……變得昏昏沉沉的了。腦袋熱乎乎的……啊嗚，啊哇啊，發出啾噗啾噗的，色色的聲音哦", "媚薬のせいだろうか、尋常でない量の愛液が溢れていて、確かに卑猥な瑞々しい音が部屋に響いている。": "是因爲媚藥的原因嗎，愛液的量非比尋常，確實有淫蕩的聲音在房間裏迴響。", "もっといっぱい動いちゃうね。気持ちよすぎて、止められないの。こんなリラでも嫌いにならない？": "我要動得更激烈了。太舒服了，停不下來。哥哥不會討厭這樣的裏菈嗎？", "嫌いになる理由になるはずがない。": "沒有理由討厭。", "それに、今のリラの態度や身体の反応は媚薬の影響だろう。": "而且，裏菈現在的態度和身體的反應是媚藥的影響。", "でもね、ちょっとはほんとなんだよ": "但是，裏菈真的有點……", "ふと思い当たる。": "我突然想到了。", "勃起や愛液は互いに等しく媚薬効果によるものだとしよう。": "勃起和愛液都是媚藥效果導致的。", "だが、痺れて動けないところ、リラは元気に腰を振っている。": "但是，我麻痹得動不了，而裏菈卻精神地擺動着腰。", "2人で甘酒飲みたいって誘った時……もっとお兄さんと仲良くなりたいなって……思ってたから……": "邀請哥哥一起喝甜酒的時候……裏菈就想……和哥哥變得更加親密……", "かつて、リラが毒攻撃を受けてしまったことがあった。": "以前，裏菈曾經受到過毒攻擊。", "その時は、普段、色々とアレなリラが毒によってまともな言動をしていた。": "那時，平時各種意義上都很那個的裏菈因爲中毒而表現得正常。", "今がまさに、そうだというのか。": "現在，就是那個時候嗎。", "だからリラと一緒に気持ちよくなろう！　ぴょんぴょんぴょーん！": "所以和裏菈一起舒服起來吧！　蹦蹦蹦！", "言うやいなや、一層激しく腰を上下させる。": "話音剛落，她就更加激烈地上下襬動腰部。", "まさにウサギのジャンプ。": "就像兔子一樣。", "容赦ないピストン運動に、はじけ飛びそうなほど勃起していたペニスも、ようやく絶頂の予感が訪れる。": "在毫不留情的活塞運動下，勃起到快要炸裂的陰莖終於迎來了高潮的預感。", "あわあああっ、すごいっ、しゅごいよっ、これぇっ！下のお口がトロトロになっちゃう！頭もトロトロでぼーっとしてきちゃうねぇ！": "啊哇啊啊啊，好厲害，好厲害啊，這個！下面的嘴變得黏糊糊的！腦袋也變得黏糊糊的，要暈過去了！", "リラの言うとおり、意識が混濁し始める。やはり危険なスパイスだったようだ。": "正如裏菈所說，我的意識開始變得模糊。這果然是危險的香料。", "終わらせるのが惜しいほどの快楽だが、潮時というものだろう。": "雖然這種快樂讓人覺得結束很可惜，但也是時候了。", "潮時？　うん、それは潮を吹く時！リラ、もうダメなの、出ちゃうよ！お兄さんも？うん、一緒にだよ！いっぱい出して！ねっ、あっ、ああうっあうううううう！": "時候？　嗯，那是潮吹的時候！裏菈已經不行了，要出來了！哥哥也是嗎？嗯，一起吧！射出來吧！嗯，啊，啊啊嗚啊嗚嗚嗚嗚嗚嗚！", "勢い良く放出される精液。": "精液猛烈地射出。", "精管を熱い精液が通る感覚が、火傷のようだ。": "精管裏流動的熱精液的感覺，就像燒傷一樣。", "ああああっ、熱いよぉ！　いっぱい入ってきてるぅ！": "啊啊啊啊，好熱啊！　射進來了好多！", "腰を下ろし、根元までくわえこんだリラは、恍惚とした表情で、虚ろな視線を飛ばす。": "裏菈坐下來，把我的陰莖全部吞進去，露出恍惚的表情，眼神空洞。", "この火傷のような感覚を、リラも膣内で味わっているのだろう。": "裏菈的陰道里應該也感受到了這種燒傷般的感覺吧。", "あっ、あうっ、はわあ……お、お膝がガクガクしちゃうねっ……": "啊，啊嗚，哈哇啊……腿，腿在顫抖……", "ゆっくりと腰を上げると、ねっとりと糸を引きながら精液が局部から垂れていく。": "裏菈慢慢抬起腰，精液一邊拉出粘稠的絲線一邊從局部滴落。", "あ、ほら、見て見てぇ……たくさんせーし出てるよぉ……女の子なのに、リラからもせーし出てきてる……": "啊，你看，你看……射出了好多精子……明明是女孩子，裏菈也射出了精子……", "射精後の安堵感もあいまって、もう意識が飛んでしまいそうだ。": "射精後的安心感也讓我快要失去意識了。", "そんなあやふやな世界で、ふとリラが顔を近づけ、舌も入れない軽いキスを遠慮がちにしてくる。": "在這樣模糊的世界裏，裏菈突然把臉靠近，客氣地給了我一個沒有舌頭的輕吻。", "ねえ、お兄さん……リラのこと、大切にしてね……": "哥哥……要好好珍惜裏菈哦……", "きっとリラも毒が回ったのだろう。": "裏菈肯定也中毒了吧。", "そしてそのまま意識は闇の中へ——": "然後意識就這樣在黑暗中——"}