{"じゃあ、わりと友達多いんじゃないの？": "那你朋友不是挺多的吗？", "ティンカー・ベル": "汀可贝儿", "え……そうかな。あたし本当に誰かと話すの得意じゃないし……": "哎……是吗。我其实不擅长和别人说话……", "ミスバーファ": "密斯拉法", "だってジェルニーとも友達でしょ": "你和杰尔尼也是朋友吧", "同族だし……": "因为我们是同族……", "アラジンとも友達だし": "你和阿拉丁也是朋友", "ジェルニーの友達だし……": "因为他是杰尔尼的朋友……", "んでシンドバッドもだよね。今回でシェエラザード姉妹とティンカたちも友達になったし": "然后辛巴达也是吧。这次还和谢拉扎德姐妹和汀可她们成为了朋友", "え……？　も、もう友達なの": "哎……？　已，已经是朋友了吗", "もちろん！　なんでも相談してよ！": "当然！　有什么事都可以找我们商量！", "ええっ……": "哎哎……", "人間さんが、コミュ障に対してリア充っぽさを前面に押し出して近づくなって言ってるわよ。意味は分からないけど": "人君说，对于有交流障碍的人，不要用现充的态度去接近他们。虽然我不是很懂", "シンデレラ": "仙杜瑞拉", "あ、あの、気持ちは嬉しいんだよ……": "那，那个，我很高兴你们有这份心……", "分かってるわ。ゆっくり友達になっていきましょうね": "我知道。慢慢成为朋友吧", "う、うん……は、恥ずかしいっ": "嗯，嗯……好，好害羞", "ありゃ……ランプに戻っちゃった。本当に恥ずかしがりだなあ": "咦……回去了。真是个容易害羞的人啊", "こすって出てきたわけじゃないなら、自分の意志で戻れるのね": "如果不是摩擦才出来的，那就能凭自己的意志回去吧", "へへっ、いただき！": "嘿嘿，我收下了！", "盗賊１": "盗贼1", "あっ、なに！？ひったくりだ！": "啊，什么！？抢劫！", "こっちだ、相棒！馬に乗れ！": "这边，伙伴！上马！", "盗賊２": "盗贼2", "させないわ！ホーリーレインっ！！": "不会让你得逞的！神圣之雨！！", "あばばば！": "啊吧吧吧！", "や、やばいぞこいつら！逃げろ！": "不，不妙啊这些家伙！快逃！", "ふう……危なかった。しっかり持っててあげないと。大丈夫？ミスバーファ": "呼……好险。得好好拿着才行。没事吧？密斯拉法", "う、うう……ありがと……": "呜，呜呜……谢谢……", "もうランプはバッグの外に出さないようにしなくちゃね": "必须得让神灯不要露在外面了", "すごい震えてる。そんなに怖かったの？": "你抖得好厉害。有那么害怕吗？", "思い出したの……封印される前のこと": "我想起来了……被封印之前的事", "シンドバッドから盗み出された後ね。封印した相手の手に渡る前に何かあったの？": "被辛巴达偷出来之后吧。在被封印的人拿到之前发生了什么吗？", "うん……だから怖くて……": "嗯……所以很害怕……", "盗賊から闇商人を経由して、封印したやつのとこに売られたの。けど、その商人が……": "从盗贼经由黑市商人，卖到了封印我的家伙那里。但是，那个商人……", "くっくっく……こりゃあ上物ですね。ひと稼ぎさせてもらいましょう……": "咯咯咯……这可是上等货啊。让我赚一笔吧……", "闇商人": "黑市商人", "や、やめてよ、何するの……！？": "不，不要啊，你要做什么……！？", "ランプをこすった私が願いを言うまで、おまえの意志では中に戻れないでしょう……": "在我摩擦神灯许愿之前，你无法凭自己的意志回到里面吧……", "や、やだぁ……やめて……ひどいっ……鎖が痛いっ……": "不，不要……住手……好过分……锁链好痛……", "ほっほっほ……これはこれは、私の大好きな身体つきですね……": "哈，哈，哈……这可真是，我喜欢的身材啊……", "やだぁ、見ないでぇ……こんなの、嫌だよぉ……": "不要，不要看我……我讨厌，这样……", "さあ、では始めましょうか": "那么，开始吧", "えっ……やだっ、あんたとなんか、エッチしたくな……はっ、はぐうっ！？": "咦……不要，我不想和你做爱……哈，哈咕！？", "前の穴も処女でしたか？　興味ありませんけど": "前面的洞也是处女吗？虽然我没兴趣", "あ、あぐうっ……な、なっ、そこは……あうっ、お尻っ……！": "啊，啊咕……那，那里是……啊呜，屁股……！", "ああっ……いたいけな少女の肛門ッ……こんなに可愛らしい少女が、私とほぼ同じ形をしている、この肛門ッ……！": "啊啊……少女的肛门……这么可爱的少女，和我形状几乎一样的肛门……！", "い、痛いっ、だめっ、は、入らないよっ！　そこはそんなことする場所じゃないっ……": "好，好痛，不要，进，进不来的！那里不是用来做这种事的地方……", "まだ亀頭も入りきっていないのに……ふふ、挿入時の反応はこうでなくてはね": "虽然龟头都还没进去……呵呵，插入时的反应必须是这样", "お、お願い、抜いてっ、もうやめようっ……壊れちゃうよぉ……": "求，求你了，拔出来，住手吧……要坏掉了……", "安心しなさい。壊してしまっては依頼人に納品できない。優しくしますよ": "放心吧。弄坏了就无法交给委托人了。我会温柔的", "うあああっ……！？　い、痛いっ、だめっ、動かないでぇっ……こんなの、壊れるに決まってるっ……": "呜啊啊啊……！？ 好，好痛，不要，不要动……这样，肯定会坏掉的……", "と思うでしょう？　１度や２度で壊れた子はいませんでしたよ。意外と丈夫なんです": "你这么想吗？ 一次两次不会坏掉的。意外的结实呢", "は、はぁうっ……！　ひりひりするっ……ダメだよ、お尻はそんなことしちゃ、ダメなんだからぁ……ああうっ！": "哈，哈呜……！　好痛……不行，屁股不能做这种事……啊啊呜！", "では、どんな場所なんですか？": "那么，是用来做什么的？", "えっ……！？": "咦……！？", "おちんちんを出し入れする場所ではないのでしょう？　どう使う場所ですか？": "不是用来让肉棒进进出出的吧？ 那是用来做什么的？", "そ、それは……その……う、う……ウン……を……うっ……い、言えないっ……": "那，那是……那个……呜，呜……呜……嗯……说，说不出口……", "聞こえませんねぇ！　異論がないなら、もっと激しく動かしますよ！": "我听不见！ 如果没有异议的话，我就要动得更激烈了！", "ああうぅうぅ！　や、やあっ、あぐうっ……！": "啊啊呜呜呜！ 不，不要，啊呜……！", "ほほぉう！　思ったより早く濡れてきましたね！　分かりますか？　アナタ、お尻を犯されているのにアソコが濡れているんですよ！": "哦哦！ 比想象中更快湿了呢！ 感觉到了吗？ 你明明被侵犯着屁股，那里却湿了哦！", "やっ、いやぁ……そんなことっ……ないもんっ……だってアソコ濡れるって、気持ちいいときだって聞いたもん……": "不，不要……才没有……这种事……因为听说那里湿了，就是舒服的时候……", "ああ〜、処女なのかどうか判断に困る言い方ですねえ。いえ、いいんです。答えなくて結構": "啊啊，这种说法很难判断是不是处女呢。不，算了。不用回答", "はうっ、ああうっ……なんか変な感じだよぉ……おなかがあったかくなってきてるぅ……ああうぅ……これきっと、壊れる前触れだよぉ": "哈呜，啊啊呜……感觉好奇怪……肚子开始变热了……啊啊呜……这一定是坏掉的前兆", "初めてのエクスタシーがアナルだとしたら、ああ、なんて素敵なんでしょうねぇ……。さあ、そろそろ準備しておかないと": "如果第一次高潮是肛门的话，啊啊，那该有多棒啊……好了，差不多该准备了", "どんどん、あったかくなってきてぇ……ああうっ、な、なんかこれ……変な感じ……ひぐっ、えぐっ……でも知ってる感じ……まさか、これっておしっこ……": "越来越热了……啊啊呜，总，总觉得……感觉好奇怪……噫咕，诶咕……但是又感觉很熟悉……难道，这是尿尿……", "大きなタライが足元にあるのが見えますか？　あれを狙ってください": "你看到脚边的大盆了吗？　请对准那个", "あうっ……や、やだぁ……あのタライなに……？　うっ、あううっ": "啊呜……不，不要……那个盆是什么……？　呜，啊呜呜", "おしっこです": "小便", "魔神の体液は聖なる効力があると言われています。ものすごく高値で売れるんです。だからお茶もいっぱい飲ませてあげたでしょう": "魔神的体液据说有神圣的效果。能卖个好价钱。所以我才让你喝了很多茶吧", "そのためにこんな……！　あ、あううっ、こんなに痛い思いさせて……！？": "为了这个……！　啊，啊呜呜，让我这么痛……！？", "ええ、半分は聖水のためですね。もう半分は趣味ですけど。ほっほっほ": "是的，有一半是为了圣水。另一半是兴趣。嚯嚯嚯", "どうしてこんな……えぐっ、私、何もしてないのに……どうして……もうお尻の穴が、すごく拡がってる感じがするよぉ……うっ、ひぐっ……": "为什么这么……诶咕，我什么都没做……为什么……感觉肛门已经扩张得很厉害了……呜，噫咕……", "ほっほっほ……見えないんですか？　もうタライに汁が落ちてますよ。あれ、アナタの愛液ですからね": "哼哼哼……你没看到吗？　已经有汁液滴到盆子里了。那是你的爱液哦", "えっ、だって、ちがっ……うっ、嘘だよぉ……！": "咦，但是，不是……骗，骗人的吧……！", "アナタ、悦んでるんですよ": "你，很享受哦", "ち、違うよぉっ、だってもう、お腹も熱くてっ……壊れそうなんだよ……ああうっ、すごく熱いのがこみあげてきて、このままじゃっ、あうっ": "不，不是的，因为，肚子里面已经，好热……感觉要坏掉了……啊啊呜，感觉有股热热的东西涌上来了，这样下去的话，啊呜", "こみあげてきましたか。ほほっ、じゃあ解放しましょうね": "涌上来了吗。哼哼，那就解放吧", "ああっ、あううっ、お、おしっこ出ちゃうっ……漏れちゃうよ、もうだめっ、我慢できないっ……！": "啊啊，啊呜呜，尿，尿尿要出来了……要漏出来了，已经不行了，忍不住了……！", "さあ願い事を言いますよ！　タライいっぱいに聖水をぶちまけなさい！": "来吧，说出你的愿望吧！　把圣水满满地洒到盆子里吧！", "ああっ、あうううっ、出ちゃううう……！": "啊啊，啊呜呜呜，要出来了……！", "やあ、これは素晴らしい。アナタを高値で売り、聖水を売り、私はアナルを堪能……一石三鳥ですな": "哎呀，这可真棒。把你高价卖出去，把圣水卖出去，我还能享受肛门……一石三鸟啊", "あ、あぐっ、ひぐっ……ひどい、こんなの……うぐっ……": "啊，啊咕，噫咕……好过分，这种事……呜咕……", "ひどい？　果たしてそうですか？　あなた、どうしてランプに戻らないんです": "过分？　真的是这样吗？　你，为什么没有回到油灯里", "身体がびくびくして、力が出ないんだよぉ……えぐっ、あうっ……": "身体一抖一抖的，使不上力啊……呜咕，啊呜……", "願い事を叶えてないからです。あなたが聖水をぶちまけたのは自然の摂理だから願い事を叶えたことになってないんです": "因为你的愿望没有实现。你把圣水洒出来是自然的规律，所以不算实现了你的愿望", "そ、そんな……あう……": "怎，怎么会……啊呜……", "つまり、あなたは息をするのと同じように、アナルに入れられておしっこを漏らしたんですよ": "也就是说，你就像呼吸一样，被插进肛门后漏尿了", "あ……あうっ……やだぁ……私そんなんじゃないのにぃ……もう私……耐えられないっ……ひぐっ、えぐ……ううっ": "啊……啊呜……不要……我明明不是那样的……我已经……忍不住了……噫咕，诶咕……呜呜"}