{"やっぱり海はいいわね！地下迷宮に行った時も思ったけど、船に乗って波に揺られるだけでわくわくしてくる！": "海果然很棒啊！去地下迷宮的時候我也這麼想過，只是乘船隨着波浪搖晃就讓人興奮不已！", "シンドバッド": "辛巴達", "船っていいわよね。創造期に旅した時は、私は歩きが多かったから、こういうの憧れちゃう": "船很棒呢。在創造期旅行的時候，我大多時候都是步行，所以很憧憬這種", "ドロシー": "桃樂絲", "……わたしも乗り物がいい。歩きだと迷子になっちゃうし": "……我也喜歡交通工具。步行的話會迷路", "ヴェルメリオ": "威爾梅里奧", "ティンカは船も慣れてるよ！見てて、ほらマストを引っ張るのだって慣れてるんだから": "汀可也習慣乘船了哦！看，我連拉船帆都習慣了", "ティンカー・ベル": "汀可貝兒", "へえ、本当に筋がいいね！小さいくせに、腰の入れ方がうまいから、ちゃんと力が入ってるわ": "哦，你真的很熟練呢！明明這麼小，卻很擅長用腰，所以能好好地使上勁", "へへっ、一生懸命練習したもんね": "嘿嘿，因爲我拼命練習過了嘛", "……意外な特技": "……意外的特技", "だってフックがさぁ、ペトラと船に乗ったりするのに何もできないんですね？　とか言うからさぁ": "因爲虎克啊，明明和佩特拉一起乘船卻什麼也做不到，所以我就", "それでムキになって覚えたってわけ？": "所以就生氣地學了？", "こんなこともできないんですね、なんて言われたら悔しいじゃん！": "被說連這種事都做不到的話，不是很不甘心嗎！", "でもだいぶ慣れてるし、実戦経験もありそうね": "但是你已經很熟練了，而且好像也有實戰經驗呢", "上手くなったのに信じないから、フックの船で見せてやったの": "因爲我明明已經熟練了，他卻不相信，所以我就在虎克的船上展示給他看了", "ね、ねえ、もしかしてそれって": "那，那個，難道說", "……しっ、利用されてるとか言ったら、また怒り出してめんどくさいよ": "……噓，如果說被利用了的話，她又會生氣的，很麻煩的", "すごい、さすがだね！　このまま西に進むにはどうしたらいいの？": "真厲害，不愧是你！　要怎麼才能就這樣向西前進呢？", "ちょろい、ちょろい！　これをこっちに引っ張れば……": "簡單，簡單！　把這個拉到這邊的話……", "さすがティンカ！　もっと見せて！": "不愧是汀可！　再多展示一點！", "よーし！": "好嘞！", "また利用されてるわ……": "又被利用了……", "……さすがベテランだね、シンドバッド": "……不愧是老手呢，辛巴達", "まあ、色々あったよ。人間さんくんも気になる？　そうね、嵐にはもう何度も飲み込まれたわ": "嗯，發生了很多事。人間君君也很好奇嗎？　是呢，已經被暴風雨吞噬了好幾次了", "私だって竜巻に飲み込まれたのは１回だけなのに": "我明明也只被龍捲吞噬過一次", "いろんな仲間もいたわ。懐かしいわね……": "我也遇到了各種各樣的夥伴。真懷念啊……", "船の上にいる間って、基本的にヒマだからね。仲間とどう楽しく過ごすかって、結構大事なのよ。例えばあの頃は……": "在船上待着的時候，基本上都很閒。所以和夥伴們怎麼開心地度過這段時間，是很重要的。比如說那個時候……", "おお、エロい身体してるなぁ": "哦哦，好色的身體啊", "船員２": "船員2", "ほら、動かないでよ。今、くわえてあげるから": "好啦，別動。我現在就幫你含住", "横たえられた船員１の身体に馬乗りになっているシンドバッド。": "辛巴達騎在躺着的船員1身上。", "その局部には、深々と男根が挿入されている。": "他的男根深深地插入了船員1的局部。", "ほら……もっとこっちに来て。れろっ……ちゅっ……": "好啦……再過來一點。舔……啾……", "はうあ！　た、たまんねえ！　小さい舌が俺のモノの先端をチロチロと……": "哈嗚啊！　太，太爽了！　小小的舌頭在我的肉棒前端舔來舔去……", "お、俺も仲間に入れてくれよぉ……": "我，我也想加入……", "船員３": "船員3", "ん〜？　じゃあ、あんたはそこで私たちがしてるとこ見てなよ": "嗯？那你就站在那裏看着我們做吧", "そんなあ……": "怎麼這樣……", "ああ、ほら……ゴリゴリ当たってるでしょ……？　私のアソコの壁のとこに……": "啊啊，你看……硬邦邦地頂着吧……？頂着我那裏內壁……", "ああ……すげえよ。自分の手でしごいてるみたいに、気持ちいいところにピンポイントで当たってるよ": "啊啊……好厲害。就像在擼自己的手一樣，精準地頂着舒服的地方", "船員１": "船員1", "んっ、うん……ねえ。入ってるとこ見えてる……？": "嗯，嗯……吶。你能看到插進去的地方嗎……？", "ああ、出たり入ったりしてるのが、しっかり見えてるぜ": "能，能清楚地看到進進出出的", "んっ、あんっ……ねえ、私が先っぽ舐めたら、またびくんってしたよ？": "嗯，啊嗯……吶，我舔了你的龜頭，你又抖了一下哦？", "ああう……や、やばいよ、もうギンギンになってるよ": "啊啊嗚……不，不行了，已經硬邦邦的了", "ん、だめだってば。じっとして。んん……ちゅっ、ちゅる……じゅるっ": "嗯，不行啦。別動。嗯嗯……啾，啾嚕……啾嚕", "あああ……お、俺の宝石袋が吸われてるよ……く、くうっ": "啊啊啊……我，我的寶石袋被吸住了……嗚，嗚嗚", "ああ……なんてエロい腰使いなんだ。そして、男の玉袋を舐めてるっていうのに、なんでそんな色っぽい表情なんだ……": "啊啊……多麼色情的腰法啊。而且，明明是在舔男人的睾丸，爲什麼表情會這麼色情呢……", "見てるだけで、そんなに勃ってるのぉ？　本当に変態なんだね": "只是看着，就勃起成這樣了嗎？　真是個變態呢", "あ、ああう、だって……": "啊，啊啊嗚，因爲……", "サルみたいにこすっちゃって……ガマン汁の音が聞こえてるわよ": "像猴子一樣摩擦着……都能聽到忍耐汁的聲音了哦", "ああっ、恥ずかしいっ……": "啊啊，好羞恥……", "ほら、もっと見なよ……私のエッチしてるとこ、興奮するんでしょ……近くでよーく見てよ……はぁっ、あっ……んんっ": "喂，再看仔細點……看到我做愛的樣子，很興奮吧……靠近點仔細看……哈啊，啊……嗯嗯", "おお、すげえ締めてきやがる。搾り取るつもりかよ": "哦哦，夾得好緊。是打算榨出來嗎", "あっ、ああう、見られながらエッチもフェラもしちゃうの、すっごい興奮する……もうガマンできないわ！": "啊，啊啊嗚，一邊被看着一邊做愛和口交，好興奮……已經忍不住了！", "おお、こんなに早くされたら出ちまうだろ、加減してくれよ！": "哦哦，這麼快的話會射出來的，控制一下啊！", "あっ、あう、んむっ……ちゅぶっ、んまっ、ちゅる……ずちゅっ……": "啊，啊嗚，嗯唔……啾噗，嗯嘛，啾嚕……滋啾……", "おわああああ……やばいっ、立ってられないくらい気持ちいいっ……": "哦哇啊啊啊啊……不妙，爽到站不穩了……", "あむっ……んはぁ……太いのくわえてると、更に興奮しちゃうっ……あっ、ああうっ！": "啊唔……嗯哈啊……含着粗粗的肉棒，更興奮了……啊，啊啊嗚！", "お、おおう、潮を吹いたぞ！　イッたのか！？": "哦，哦哦，潮吹了！　高潮了嗎！？", "シンドバッドは潮を吹くんだよ……最中に何度も潮を吹くんだ": "辛巴達會潮吹哦……高潮的時候會潮吹好幾次", "うん……そうなの、恥ずかしいでしょ……してる最中に、いっぱい、あうっ……アソコから、んんっ、お汁が吹き出しちゃうのよ……": "嗯……是的，很羞恥吧……做愛的時候，會從那裏，啊嗚……噴出好多，嗯嗯，汁液……", "そ、そうなのか！？　す、すげえ、俺の下腹部がびしょびしょだ……": "是，是這樣嗎！？　好，好厲害，我的下腹部都溼透了……", "あっ、ああうっ、やあんっ、また出ちゃうっ！　ああっ": "啊，啊啊嗚，呀啊嗯，又要噴出來了！　啊啊", "ああ……荒い息がモノにかかって、それだけで興奮しちまうよ……": "啊啊……粗重的呼吸噴在肉棒上，光是這樣就興奮了……", "あ、あうっ、ねえ、もっとちゃんと見て！　私が潮吹いちゃうとこ、もっと見てっ！": "啊，啊嗚，吶，再好好看看！　再好好看看我潮吹的樣子！", "ああ……あんなにマンコぐちょぐちょにして……くそう……俺はここで見てるだけなんだ……うう、手が止まらないっ……": "啊啊……小穴都溼成那樣了……可惡……我只能在這裏看着……嗚嗚，手停不下來……", "そう言えばおまえ、なんでシンドバッドが潮吹き体質だって……": "說起來，爲什麼辛巴達是潮吹體質……", "んんっ、はぁんっ、だって昨日はこの人とマンツーマンだったから……あんっ、はあんっ": "嗯嗯，哈啊嗯，因爲昨天和這個人一對一……啊嗯，哈啊嗯", "とっかえひっかえかよ……さすが名うての船乗り、どんな船でも思いのままに操るんだな": "一個接一個啊……不愧是著名的船員，不管什麼船都能隨心所欲地操縱", "ああっ、もうでも、限界なのっ、ああっ": "啊啊，但是，已經到極限了，啊啊", "あああ、早いっ、激しいっ、もう限界だよっ！": "啊啊啊，好快，好激烈，已經到極限了！", "ああ、あんなに汁まみれになって……昨日は俺のものだったシンドバッドがあんな……ああっ": "啊啊，都溼成那樣了……昨天還是我的東西的辛巴達變成那樣……啊啊", "次々に潮吹いて中も汁が足されて、もう俺のチンコは渦潮の中に放り込まれたみたいだ！　このままイッちまう！": "接連潮吹，裏面也加了很多汁液，我的肉棒就像被扔進了漩渦裏一樣！　就這樣射了！", "あんっ……はぁっ、きてっ、そのまま私と一緒に……波を超えてっ……": "啊嗯……哈啊，來吧，就這樣和我一起……超越波浪……", "あっ、ああっ、もう出る！　このきれいな顔に俺の汚いザーメン、いっぱい出しちゃうよ！": "啊，啊啊，要射了！　要把我的骯髒精液，射到這張漂亮的臉上了！", "ああっ、もう、もうイッちゃう！　私をみんなの精子で、べっとべとにしてっ！　いっぱい私にちょうだいっ、あっ、ああああっ！": "啊啊，已經，已經要去了！　用大家的精子，把我弄得黏糊糊的！　全都給我，啊，啊啊啊啊！", "す、すげえ量の潮吹きだっ……": "潮，潮吹的量好大……", "船の上のクジラだ……クジラの潮吹きだ、これは": "是船上的鯨魚……鯨魚的潮吹啊", "い、いっぱい出ちゃったぁ……": "噴，噴了好多……", "俺も……だ、出しちまった……": "我也……射，射了……", "あ、あうっ……まだ身体がびくびくしちゃう……ねえ、まだまだ港は先みたいよ": "啊，啊嗚……身體還在抽搐……吶，港口好像還很遠哦", "こりゃずっと船の上でもいいくらいだぜ……": "這樣的話一直待在船上也行啊……"}