{"すみません、お手伝いしていただいて": "感谢您的帮忙", "ウェルプ": "威普", "いいのよ、これくらい": "不用谢，这点小事而已", "シンデレラ": "仙杜瑞拉", "困ってる人のための炊き出しでしょ！　こういうことだって世界を救う１つの方法よね": "这是为有困难的人准备的爱心餐吧！　做这种事也是拯救世界的方法之一", "ドロシー": "桃樂絲", "……姐さん、手際がいいね": "……大姐，你真熟练啊", "ヴェルメリオ": "威尔梅里奥", "創造期に鍛えたからね。ムチャ振りされながら自分の時間を確保するためには、とにかく手際よくこなすしかないもの": "因为我在创造期锻炼过。为了在被强加任务的同时确保自己的时间，只能熟练地完成工作", "それにしても野菜たっぷりで健康的ね": "不过蔬菜真多，很健康呢", "教会の敷地でたくさん採れるんです": "教会的院子里可以采到很多", "あら？　わりと小さな教会だと思ってたけど、畑なんてあったかしら": "哎呀？我还以为教会很小，没想到还有田地啊", "いえいえ、畑なんて立派なものじゃないですけど、気がつくと花壇の隅に生えてるんです": "不不，不是田地那么了不起的东西，只是发现花坛的角落里长着", "それは雑草よね……！？": "那是杂草吧……！？", "ちゃんと食べられますよ。茹でても炒めても美味しいんです。揚げてもいいんですが、油も安くないので": "可以吃的。煮了炒了都很好吃。虽然也可以炸，但油也不便宜", "私も貧乏には慣れているつもりだけど、これはかなりの熟練者だわ……！": "我自认为已经很习惯贫穷了，但你这已经是老手了……！", "そうだ、ネルロとパトラッシュにおすそ分けしようと思っていたんです": "对了，我打算分给奈露洛和阿忠", "そう言えばパトラッシュも雑草に詳しかったような": "说起来，阿忠好像也很熟悉杂草", "ええ、２人には食べられる雑草の見分け方を伝授しました": "是的，我教了他们俩分辨能吃的杂草的方法", "私も教えてもらおうかな……なんかうずうずしてきたわ": "我也想学……感觉跃跃欲试了", "……姐さんには、もう要らない知識だよ": "……对大姐来说，已经是不需要的知识了", "…………。": "…………。", "またこんなに飲んで……教会に泊めてもらってるのに、バチがあたるわよ": "又喝这么多……明明住在教会，会遭报应的", "だってぇ〜、美味しかったのよぉ、ねえ、人間さんしゃん？": "因为～，很好喝嘛，对吧，人間君君？", "……あれ、明かりがついてる": "……咦，灯亮着", "教会って告解室っていうのがあってね、罪の意識に耐えかねた人が告白にくるの": "教会有告解室，承受不住罪恶感的人会来告解", "……じゃあ昼は来づらい人もいるよね。でも、ウェルプは大変": "……那白天也有人不方便来吧。不过，威普真辛苦", "——そのころ——": "——那时——", "じゃあ毎晩なんですね": "那就是每晚了", "ええ……どうしたらいいのか分からないんです。罪深い私をお許しください": "是的……我不知道该怎么办。请原谅罪孽深重的我", "男": "男人", "気の毒に。大丈夫、神は貴方の罪を許します": "真可怜。没事的，神会原谅你的罪孽", "でも、このままでは本当に罪を犯してしまいそうで、私は自分が怖い": "但是，这样下去真的会犯罪，我害怕自己", "大丈夫。欲求を満たせば、その衝動は消えますよ": "没事的。满足欲望的话，那股冲动就会消失", "え、でもどうやって欲求を満たせばいいんですか。私には方法が……": "哎，但是要怎么满足欲望呢。我不知道方法……", "告解室は秘密が守られる部屋なのですよ": "告解室是保守秘密的房间哦", "えっ、仕切りを外して……どうするつもりですか！　あ、ああっ！？": "诶，把隔板拿开……你打算做什么！　啊，啊啊！？", "私が責任を持って受け止めます……": "我会负起责任的……", "あ、ああっ……そんな、なんて罪深い身体なんだ。もう私も耐えられません！　見てください、コレを": "啊，啊啊……怎么会，多么罪孽深重的身体啊。我已经忍不住了！　请看这个", "かわいそうに、はちきれそうになっていますね。さあ、私の中へ……": "真可怜，都快要炸裂了呢。来吧，到我的里面……", "し、しかしウェルプさんは、このようなことは許されないのでは": "但，但是威普小姐，这种事情是不被允许的吧", "私は処女ですわ。今までも、これからも。でも、こっちなら……": "我是处女。至今为止，从今往后都是。但是，如果是这里的话……", "あ、ああ、なんてことだ。アナル！　そんな手があったなんて": "啊，啊啊，怎么会这样。肛门！　竟然还有这一招", "ああ……分かりますか。私のこのお尻の感触が": "啊啊……能感觉到吗。我屁股的触感", "ええ、伝わっています！　私の罪深いチンコに、ウェルプさんのきっつきつのアナルが当たっています！": "是的，能感觉到！　威普小姐紧致的肛门，碰到了我罪孽深重的鸡鸡！", "ふふ……入れたくて仕方ないのですね。本当は、こっちに……": "呵呵……想插进去想得不得了吧。其实，是想插进这里……", "あっ、ああっ！？　そこはいけません、アソコですよ！": "啊，啊啊！？　那里不行，是那里哦！", "ええ、挿れませんよ。ちょっと当てるだけ……んっ、はぁん……ほら、当たっています……入り口のすぐそこまで、あなたの先端が……あはぁっ……": "是的，不会插进去的。只是稍微碰一下……嗯，哈啊嗯……看，碰到了……你的前端，已经到了入口……啊哈啊……", "ああ、温かい……挿れてもないのに温もりを感じます。しかもこれ、ああ、なんて罪深い。濡れているじゃありませんか": "啊啊，好温暖……明明还没插进去，却能感觉到温暖。而且，啊啊，多么罪孽深重。这不是湿了吗", "罪深くなどありませんよ。この後の神の導きに使う大事なものですからね": "不是罪孽深重哦。因为这是之后要用来引导神的重要东西", "ああ、聖なる職についていながら、こんないやらしい身体で股間を濡らしているなんてっ、もうガマンできない……頭がどうにかなりそうだっ！": "啊啊，明明从事着神圣的工作，却用这么淫荡的身体弄湿了胯间，我已经忍不住了……脑袋都要变得奇怪了！", "あなたの先端も十分、濡れたようですね。私の方にも塗っておけば……さあ、見てください。私のお尻の穴が、あなたの大事なものを包もうとしていますよ": "你的前端也已经足够湿了呢。如果也涂在我的身上……来，请看。我的肛门，正要包裹住你重要的东西哦", "ああっ、そんな……！　私だってバカじゃないんだ。少し濡らしてほぐしたくらいで、簡単にアナルが広がるものか……": "啊啊，怎么会……！　我也不是笨蛋。只是稍微湿润了一点，肛门怎么可能轻易地扩张……", "んっ、はぁんっ……ああっ、先端が入っていきますよ……": "嗯，哈啊嗯……啊啊，前端进去了哦……", "ああ、ウェルプさんは前は処女だけど、アナルは処女じゃないっ……むしろ使い込んでいる部類っ……考えただけで勃起が収まらないっ": "啊啊，威普小姐虽然前面是处女，但肛门却不是处女……倒不如说是经常使用……光是想想就勃起得停不下来了", "ほら、入ったぁ……あ、ああうっ、どうですか……私のアナル、ご感想は……？": "瞧，进去了……啊，啊啊呜，怎么样……我的肛门，感想如何……？", "温かい……そしてすごい締め付けです！　まさに搾り取られそうな……ああう": "很温暖……而且非常紧！　简直就像要被榨干一样……啊啊呜", "ああ……太いですね……私のお尻が、更に拡がってしまいそう……んっ、はぁんっ……": "啊啊……好粗……我的屁股，好像要被撑得更大了……嗯，哈啊嗯……", "ああ、上に乗って自分から腰を振って……アナルだからいいという問題じゃない。なんて背徳的な画なんだっ！": "啊啊，骑在我身上自己扭腰……这可不是因为是肛交所以没关系的问题。多么背德的画面啊！", "ああっ、壁一枚隔てた隣の部屋に刺激が伝わって……あ、ああうっ、奥が刺激されます……あは、はあっ": "啊啊，刺激传到了只隔了一堵墙的隔壁房间……啊，啊啊呜，里面被刺激到了……啊哈，哈啊", "いけません、長くは持ちそうにない": "不行，我好像坚持不了多久", "ああ、素晴らしいです……挿れていないのに、その奥の気持ちいい場所に当たるなんてぇ……んっ、はあんっ……": "啊啊，太棒了……明明没有插进去，却能顶到里面舒服的地方……嗯，哈啊嗯……", "も、もう出てしまいそうです！　ウェルプさん、出してもいいですか！？": "差，差不多要射了！　威普小姐，我可以射出来吗！？", "わ、私も、もうイッてしまいそうなの……こんなお仕事なのに、お尻の穴に挿れられてイッてしまいます……あ、ああうっ！": "我，我也，快要高潮了……明明是这样的工作，却要被插着屁股的洞高潮了……啊，啊啊呜！", "そんなこと言われたらよけいにっ、あ、ああうっ、お願いです！　私を導いてください！": "听到你这么说我就更……啊，啊啊呜，拜托了！　请引导我！", "はぁうっ、え、ええ、分かりました！　さあ、私の中へたくさん出して……たっぷり、一番奥にあなたの子種をたくさんっ！": "哈啊呜，好，好的，我知道了！　来吧，在我的里面射出来……在我的最里面，射出你的种子！", "ああっ……この衣装で中出しを要求されるなんて、あ、ああうっ、たまらないっ……！": "啊啊……居然穿着这身衣服要求我内射，啊，啊啊呜，太棒了……！", "きてっ、いっぱい出してっ！　あ、ああっ、私もイクっ！　あ、イッちゃううううっ！": "来吧，射出来！　啊，啊啊，我也要高潮了！　啊，要去了————！", "アナルめがけて大量に放出される精液。": "大量精液射入肛门。", "聖職者相手でなくても膣への中出しはタブーとされやすいにもかかわらず、大量に体内に射精できて、男は満足げに息をついた。": "即使对方不是圣职者，内射阴道也容易被视为禁忌，但男人还是大量射入了体内，满足地喘息。", "ああ、違う世界が見えました……": "啊啊，看到了不同的世界……", "ふふ、そうでしょう。誰も罪を犯すことなく、かといって試練に必要以上に苦しむこともないのです": "呵呵，是吧。谁都没有犯罪，但也不会因为试炼而过度痛苦", "ウェルプさん、しかしまた欲望を溜め込んでしまいそうです": "威普小姐，但我感觉欲望又积攒起来了", "遠慮はいりませんよ。私は毎晩、どなたかの悩みを聞いています。あなたも悩み思いつめたときは、ぜひこちらへ……": "不用客气。我每晚都在倾听别人的烦恼。你要是烦恼的时候，也请来这边……"}