{"すみません、お手伝いしていただいて": "感謝您的幫忙", "ウェルプ": "威普", "いいのよ、これくらい": "不用謝，這點小事而已", "シンデレラ": "仙杜瑞拉", "困ってる人のための炊き出しでしょ！　こういうことだって世界を救う１つの方法よね": "這是爲有困難的人準備的愛心餐吧！　做這種事也是拯救世界的方法之一", "ドロシー": "桃樂絲", "……姐さん、手際がいいね": "……大姐，你真熟練啊", "ヴェルメリオ": "威爾梅里奧", "創造期に鍛えたからね。ムチャ振りされながら自分の時間を確保するためには、とにかく手際よくこなすしかないもの": "因爲我在創造期鍛鍊過。爲了在被強加任務的同時確保自己的時間，只能熟練地完成工作", "それにしても野菜たっぷりで健康的ね": "不過蔬菜真多，很健康呢", "教会の敷地でたくさん採れるんです": "教會的院子裏可以採到很多", "あら？　わりと小さな教会だと思ってたけど、畑なんてあったかしら": "哎呀？我還以爲教會很小，沒想到還有田地啊", "いえいえ、畑なんて立派なものじゃないですけど、気がつくと花壇の隅に生えてるんです": "不不，不是田地那麼了不起的東西，只是發現花壇的角落裏長着", "それは雑草よね……！？": "那是雜草吧……！？", "ちゃんと食べられますよ。茹でても炒めても美味しいんです。揚げてもいいんですが、油も安くないので": "可以喫的。煮了炒了都很好喫。雖然也可以炸，但油也不便宜", "私も貧乏には慣れているつもりだけど、これはかなりの熟練者だわ……！": "我自認爲已經很習慣貧窮了，但你這已經是老手了……！", "そうだ、ネルロとパトラッシュにおすそ分けしようと思っていたんです": "對了，我打算分給奈露洛和阿忠", "そう言えばパトラッシュも雑草に詳しかったような": "說起來，阿忠好像也很熟悉雜草", "ええ、２人には食べられる雑草の見分け方を伝授しました": "是的，我教了他們倆分辨能喫的雜草的方法", "私も教えてもらおうかな……なんかうずうずしてきたわ": "我也想學……感覺躍躍欲試了", "……姐さんには、もう要らない知識だよ": "……對大姐來說，已經是不需要的知識了", "…………。": "…………。", "またこんなに飲んで……教会に泊めてもらってるのに、バチがあたるわよ": "又喝這麼多……明明住在教會，會遭報應的", "だってぇ〜、美味しかったのよぉ、ねえ、人間さんしゃん？": "因爲～，很好喝嘛，對吧，人間君君？", "……あれ、明かりがついてる": "……咦，燈亮着", "教会って告解室っていうのがあってね、罪の意識に耐えかねた人が告白にくるの": "教會有告解室，承受不住罪惡感的人會來告解", "……じゃあ昼は来づらい人もいるよね。でも、ウェルプは大変": "……那白天也有人不方便來吧。不過，威普真辛苦", "——そのころ——": "——那時——", "じゃあ毎晩なんですね": "那就是每晚了", "ええ……どうしたらいいのか分からないんです。罪深い私をお許しください": "是的……我不知道該怎麼辦。請原諒罪孽深重的我", "男": "男人", "気の毒に。大丈夫、神は貴方の罪を許します": "真可憐。沒事的，神會原諒你的罪孽", "でも、このままでは本当に罪を犯してしまいそうで、私は自分が怖い": "但是，這樣下去真的會犯罪，我害怕自己", "大丈夫。欲求を満たせば、その衝動は消えますよ": "沒事的。滿足慾望的話，那股衝動就會消失", "え、でもどうやって欲求を満たせばいいんですか。私には方法が……": "哎，但是要怎麼滿足慾望呢。我不知道方法……", "告解室は秘密が守られる部屋なのですよ": "告解室是保守祕密的房間哦", "えっ、仕切りを外して……どうするつもりですか！　あ、ああっ！？": "誒，把隔板拿開……你打算做什麼！　啊，啊啊！？", "私が責任を持って受け止めます……": "我會負起責任的……", "あ、ああっ……そんな、なんて罪深い身体なんだ。もう私も耐えられません！　見てください、コレを": "啊，啊啊……怎麼會，多麼罪孽深重的身體啊。我已經忍不住了！　請看這個", "かわいそうに、はちきれそうになっていますね。さあ、私の中へ……": "真可憐，都快要炸裂了呢。來吧，到我的裏面……", "し、しかしウェルプさんは、このようなことは許されないのでは": "但，但是威普小姐，這種事情是不被允許的吧", "私は処女ですわ。今までも、これからも。でも、こっちなら……": "我是處女。至今爲止，從今往後都是。但是，如果是這裏的話……", "あ、ああ、なんてことだ。アナル！　そんな手があったなんて": "啊，啊啊，怎麼會這樣。肛門！　竟然還有這一招", "ああ……分かりますか。私のこのお尻の感触が": "啊啊……能感覺到嗎。我屁股的觸感", "ええ、伝わっています！　私の罪深いチンコに、ウェルプさんのきっつきつのアナルが当たっています！": "是的，能感覺到！　威普小姐緊緻的肛門，碰到了我罪孽深重的雞雞！", "ふふ……入れたくて仕方ないのですね。本当は、こっちに……": "呵呵……想插進去想得不得了吧。其實，是想插進這裏……", "あっ、ああっ！？　そこはいけません、アソコですよ！": "啊，啊啊！？　那裏不行，是那裏哦！", "ええ、挿れませんよ。ちょっと当てるだけ……んっ、はぁん……ほら、当たっています……入り口のすぐそこまで、あなたの先端が……あはぁっ……": "是的，不會插進去的。只是稍微碰一下……嗯，哈啊嗯……看，碰到了……你的前端，已經到了入口……啊哈啊……", "ああ、温かい……挿れてもないのに温もりを感じます。しかもこれ、ああ、なんて罪深い。濡れているじゃありませんか": "啊啊，好溫暖……明明還沒插進去，卻能感覺到溫暖。而且，啊啊，多麼罪孽深重。這不是溼了嗎", "罪深くなどありませんよ。この後の神の導きに使う大事なものですからね": "不是罪孽深重哦。因爲這是之後要用來引導神的重要東西", "ああ、聖なる職についていながら、こんないやらしい身体で股間を濡らしているなんてっ、もうガマンできない……頭がどうにかなりそうだっ！": "啊啊，明明從事着神聖的工作，卻用這麼淫蕩的身體弄溼了胯間，我已經忍不住了……腦袋都要變得奇怪了！", "あなたの先端も十分、濡れたようですね。私の方にも塗っておけば……さあ、見てください。私のお尻の穴が、あなたの大事なものを包もうとしていますよ": "你的前端也已經足夠溼了呢。如果也塗在我的身上……來，請看。我的肛門，正要包裹住你重要的東西哦", "ああっ、そんな……！　私だってバカじゃないんだ。少し濡らしてほぐしたくらいで、簡単にアナルが広がるものか……": "啊啊，怎麼會……！　我也不是笨蛋。只是稍微溼潤了一點，肛門怎麼可能輕易地擴張……", "んっ、はぁんっ……ああっ、先端が入っていきますよ……": "嗯，哈啊嗯……啊啊，前端進去了哦……", "ああ、ウェルプさんは前は処女だけど、アナルは処女じゃないっ……むしろ使い込んでいる部類っ……考えただけで勃起が収まらないっ": "啊啊，威普小姐雖然前面是處女，但肛門卻不是處女……倒不如說是經常使用……光是想想就勃起得停不下來了", "ほら、入ったぁ……あ、ああうっ、どうですか……私のアナル、ご感想は……？": "瞧，進去了……啊，啊啊嗚，怎麼樣……我的肛門，感想如何……？", "温かい……そしてすごい締め付けです！　まさに搾り取られそうな……ああう": "很溫暖……而且非常緊！　簡直就像要被榨乾一樣……啊啊嗚", "ああ……太いですね……私のお尻が、更に拡がってしまいそう……んっ、はぁんっ……": "啊啊……好粗……我的屁股，好像要被撐得更大了……嗯，哈啊嗯……", "ああ、上に乗って自分から腰を振って……アナルだからいいという問題じゃない。なんて背徳的な画なんだっ！": "啊啊，騎在我身上自己扭腰……這可不是因爲是肛交所以沒關係的問題。多麼背德的畫面啊！", "ああっ、壁一枚隔てた隣の部屋に刺激が伝わって……あ、ああうっ、奥が刺激されます……あは、はあっ": "啊啊，刺激傳到了只隔了一堵牆的隔壁房間……啊，啊啊嗚，裏面被刺激到了……啊哈，哈啊", "いけません、長くは持ちそうにない": "不行，我好像堅持不了多久", "ああ、素晴らしいです……挿れていないのに、その奥の気持ちいい場所に当たるなんてぇ……んっ、はあんっ……": "啊啊，太棒了……明明沒有插進去，卻能頂到裏面舒服的地方……嗯，哈啊嗯……", "も、もう出てしまいそうです！　ウェルプさん、出してもいいですか！？": "差，差不多要射了！　威普小姐，我可以射出來嗎！？", "わ、私も、もうイッてしまいそうなの……こんなお仕事なのに、お尻の穴に挿れられてイッてしまいます……あ、ああうっ！": "我，我也，快要高潮了……明明是這樣的工作，卻要被插着屁股的洞高潮了……啊，啊啊嗚！", "そんなこと言われたらよけいにっ、あ、ああうっ、お願いです！　私を導いてください！": "聽到你這麼說我就更……啊，啊啊嗚，拜託了！　請引導我！", "はぁうっ、え、ええ、分かりました！　さあ、私の中へたくさん出して……たっぷり、一番奥にあなたの子種をたくさんっ！": "哈啊嗚，好，好的，我知道了！　來吧，在我的裏面射出來……在我的最裏面，射出你的種子！", "ああっ……この衣装で中出しを要求されるなんて、あ、ああうっ、たまらないっ……！": "啊啊……居然穿着這身衣服要求我內射，啊，啊啊嗚，太棒了……！", "きてっ、いっぱい出してっ！　あ、ああっ、私もイクっ！　あ、イッちゃううううっ！": "來吧，射出來！　啊，啊啊，我也要高潮了！　啊，要去了————！", "アナルめがけて大量に放出される精液。": "大量精液射入肛門。", "聖職者相手でなくても膣への中出しはタブーとされやすいにもかかわらず、大量に体内に射精できて、男は満足げに息をついた。": "即使對方不是聖職者，內射陰道也容易被視爲禁忌，但男人還是大量射入了體內，滿足地喘息。", "ああ、違う世界が見えました……": "啊啊，看到了不同的世界……", "ふふ、そうでしょう。誰も罪を犯すことなく、かといって試練に必要以上に苦しむこともないのです": "呵呵，是吧。誰都沒有犯罪，但也不會因爲試煉而過度痛苦", "ウェルプさん、しかしまた欲望を溜め込んでしまいそうです": "威普小姐，但我感覺慾望又積攢起來了", "遠慮はいりませんよ。私は毎晩、どなたかの悩みを聞いています。あなたも悩み思いつめたときは、ぜひこちらへ……": "不用客氣。我每晚都在傾聽別人的煩惱。你要是煩惱的時候，也請來這邊……"}