{"私の手伝いですか？": "幫我的忙嗎？", "モルジアナ": "摩爾吉安娜", "アリババ商会で一番忙しいのはモルジアナさんだと聞きました": "我聽說在阿里巴巴商會最忙的是摩爾吉安娜小姐", "ピュルテ": "看板", "そうだよ！モルジアナさんはとっても優秀だから、いっぱい仕事をしちゃうんだ": "是啊！摩爾吉安娜小姐非常優秀，所以做了很多工作", "少年": "少年", "よけいなこと言わなくていいの": "不用說多餘的話", "その子も働いてるの？": "這孩子也在工作嗎？", "シンデレラ": "仙杜瑞拉", "ええ。家計を少しでも助けようとしてるのよ": "是啊。爲了儘可能幫助家計", "そうですね、人間さん。負けてられません": "是啊，人類君。不能輸", "ほら、人間さんもやる気になってるし、何かお手伝いさせて": "看，人類君也有了幹勁，讓我幫忙做點什麼吧", "……人間さん。あなたにお手伝いいただくことはないわ": "……人類君。沒有需要你幫忙的事情", "ちょ、ちょっと、そんな言い方！せっかく彼がやる気になってるのに！": "等，等等，那種說法！難得他有了幹勁！", "ドロシー": "桃樂絲", "皆さんにはこちらの書類整理を……": "大家就整理這邊的文件……", "おおう、モルジアナ！うちの小僧をどこへ……あっ、いた！このやろう": "哦哦，摩爾吉安娜！你把我的小鬼帶到哪裏去了……啊，找到了！你這混蛋", "おっさん": "大叔", "ひいっ！い、痛いよ、やめてよ": "咿！好，好痛，快住手", "やめなさい。あなたは地位を利用して度重なる暴言や暴行、無理な業務命令を行っていると報告を受けています": "住手。我收到報告，說你利用地位多次進行謾罵，暴力，以及強加不合理的工作", "あっ、そうですね、人間さん。これ人間界でいうパワハラですね！": "啊，是啊，人間君。這就是人類界所說的職權騷擾！", "この小僧の言うことを真に受けてんのか": "你把這小鬼說的話當真了？", "報告は複数から上がっています。よって……あなたを６ヶ月の減給処分とします": "我收到了多份報告。因此……我要對你處以六個月的減薪處分。", "はああ！？": "啥啊啊！？", "アリババ商会は営利団体です。あなたの言動は商会に不利益を与えています": "阿里巴巴商會是營利團體。你的言行舉止對商會造成了損失。", "モルジアナ、気をつけて。こういうタイプの人はあまり追い込むと……": "摩爾吉安娜，小心點。這種類型的人要是被逼得太緊……", "いいんです、シンデレラさん。本来なら解雇にするところ、アリババ様の温情で減給処分で済んでいるんですよ": "沒關係，仙杜瑞拉小姐。本來應該要解僱的，但因爲阿里巴巴大人的溫情，所以只處以減薪處分。", "うああ、このやろう！": "嗚啊啊，你這混蛋！", "あぶな……": "好險……", "人間さん！代わりに殴られるなんて……大丈夫ですか！？": "人間君！你竟然代替我捱揍……你沒事吧！？", "まーた、人間さんってばカッコつけちゃって": "人間君真是的，又在耍帥了。", "人間さん……": "人間君……", "…………。": "…………", "人間さん……不思議な人……": "人間君……真是個不可思議的人……", "自室で１人、ベッドに腰掛けて目を閉じるモルジアナ。": "摩爾吉安娜獨自一人坐在牀上，閉上眼睛。", "瞼の裏で、今日の出来事がフラッシュバックされる。": "今天發生的事情在她的眼皮底下閃過。", "やだ、私ったら……もう、あのことは忘れたつもりだったのに……": "討厭，我真是的……明明已經打算忘記那件事了……", "意識の狭間の闇の中で、何者かが呼ぶ声が聞こえる。": "在意識的夾縫黑暗中，她聽見了某人的呼喚聲。", "（この声……人間さん……？それとも奴隷時代のご主人様……？ううん、あんな男はご主人なんて呼べないわ。もう忘れた、忘れたはずなの…）": "（這個聲音……是人間君……？還是奴隸時代的主人……？不，那種男人我可不會叫他主人。我已經忘了，應該已經忘了……）", "徐々に闇が晴れていく。と同時に、力強く強引に身体を抑えつけられている感覚が伝わってきた。": "黑暗漸漸散去。與此同時，我感覺到身體被一股強大的力量強行壓制。", "あ……に、人間さん……？ひあうっ！？": "啊……人，人間君……？呀啊！？", "思わずつぶやいた名前を聞いて、男はモルジアナの尻を平手打ちする。": "聽到摩爾吉安娜下意識說出的名字，男人拍了拍她的屁股。", "申し訳ありませんっ、ご主人様……！": "非常抱歉，主人……！", "決して彼女は呼び間違ってはいない。": "她絕對沒有叫錯。", "だが、この夢の中では彼はご主人様なのだ。": "但是，在這個夢中，他是我的主人。", "ああうっ……！？や、やあっ……": "啊啊……！？不，不要……", "強引に股間に分け入ってくる、熱く太いモノ。しかし、力任せな挿入に顔を歪めつつも、痛みは無かった。": "一個又熱又粗的東西強行插入了我的胯間。雖然我因爲這股蠻力而皺起了眉頭，但並沒有感到疼痛。", "あ、はぁんっ……くうっ……そ、そんな……欲しがってなんか。あう、ああっ……": "啊，哈啊……嗚……我，我……纔沒有想要。啊，啊啊……", "言葉とは裏腹に、スムーズに挿入されていくペニス。": "與我的話相反，陰莖順利地插入了進來。", "溢れ出る液体が太ももから膝裏へと伝っていく感触があった。": "我感覺到溢出的液體從大腿流到了膝蓋後面。", "も、申し訳ありませんっ……私、ウソを……本当はずっと、ご主人様がほしくて……ああっ": "非，非常抱歉……我說謊了……其實我一直，想要主人……啊啊", "このタイミングで流れていくのは当然、精液ではない。自らの愛液でしかありえないのだ。": "在這個時機流出來的，當然不是精液。只能是自己的愛液。", "あっ、あう……そうです、ずっと……仕事をしていても、ご主人様のことを思って……こんなに……は、はぁう……": "啊，啊嗚……是的，我一直……在工作的時候，也想着主人……變得這麼……哈，哈啊……", "見られている。": "被看着。", "今夜のこのご褒美を心待ちにして、よだれを垂らしている様を。": "被看着我期待着今晚的獎勵，流着口水的樣子。", "その状況を思うだけで、下腹部にきゅっと熱く切なく刺激が走る。": "光是想到這個狀況，下腹部就傳來一陣熱切的刺激。", "ご主人様以外は何者も、道具や指でさえも入っておりません。間違いなく……": "主人以外的任何人，任何道具和手指都沒有進去。毫無疑問……", "片腕を捕まれ、もう片方の手で壁に手をつく。まるで手綱をかけられた馬のような感覚。": "一隻手被抓住，另一隻手扶着牆壁。感覺就像被套上繮繩的馬一樣。", "支配されているんだという実感。": "被支配的真實感。", "は、はい、ご主人様……お願いします、私にもっと……ご褒美をください。もっと激しくしてほし……あ、あうっ、はぁんっ！": "是，是的，主人……拜託了，請給我更多……獎勵。請更激烈地……啊，啊嗚，哈啊嗯！", "尻を平手打ちされる。": "屁股被拍了。", "強い力ではないが、乾いた音が部屋に響く。": "雖然力道不大，但清脆的聲音在房間裏迴響。", "も、申し訳ございませんっ……あ、あうっ……": "非，非常抱歉……啊，啊嗚……", "おねだりはきちんとしなければならない。": "必須好好地請求。", "間違っても、おねだりする側が省略しようなどと考えてはいけないのだ。": "無論如何，請求的一方都不能省略。", "あうっ……わ、私のいやらしい……オマンコを……ご主人様のその大きなおちんちんで……もっと激しく突き上げてくださ……はぁうっ": "啊嗚……請，請用主人那根粗大的肉棒……更加激烈地抽插我淫蕩的小穴……哈啊嗚", "おねだりに応じて激しく出し入れされるペニス。結合部からは、その激しさゆえに愛液が飛び散る。": "肉棒回應着我的請求激烈地抽插着。因爲動作過於激烈，愛液從結合處飛濺出來。", "あっ、はぁうっ、はぁん！ああっ、すごくっ、ああっ、激しくてっ、ああう……！": "啊，哈啊嗚，哈啊嗯！啊啊，好激烈，啊啊，好激烈，啊啊嗚……！", "さながらスポーツをしている時に、陽の光を受けて散る汗のように。": "就像在運動時，陽光下飛濺的汗水一樣。", "はぁ、はぁう、はいっ、私はオマンコぐちゃぐちゃにかき回されて悦んでる、変態女ですっ！も、もうイッちゃいそうですっ！あぁ、ああう！": "哈啊，哈啊嗚，是的，我是被肉棒攪得小穴一塌糊塗還感到愉悅的變態女！已，已經要去了！啊啊，啊啊嗚！", "だが、まだイッていいなどという許可は出ていない。": "但是，還沒有得到可以高潮的許可。", "である以上、どんなに激しく突かれていても、絶頂を迎えることは許されない。": "既然如此，無論被多麼激烈地抽插，都不可以迎來高潮。", "は、はいっ、ガマンしますっ……でも、ああっ、はぁうっ、頭が痺れるみたいにっ、刺激されてぇ……もうおかしくなっちゃいそう": "好，好的，我會忍住的……但是，啊啊，哈啊嗚，腦袋像是麻痹了一樣，被刺激着……已經變得奇怪了", "甘くせつない刺激が、背中を直線的に突き抜けて脳髄に刺さっているようだった。": "甜蜜而苦悶的刺激，像是直線穿過背部刺入了腦髓一樣。", "ゆさゆさと揺れている乳房の先端を強めにつまみ上げられ、モルジアナは更に声を上げる。": "搖晃着的乳房的尖端被用力捏住，摩爾吉安娜發出了更大的聲音。", "あっ、はぁああっ！やあああっ、だ、だめっ、ダメです、そんなにしたら、ほんとにっ、ああうっ、い、イッちゃう……！": "啊，哈啊啊啊！呀啊啊啊，不，不行，不行，那樣的話，真的，啊啊嗚，要，要去了……！", "だらしなく開いた口から唾液を垂らしながら、快感にあえぐ。": "從不成體統地張開的嘴裏流出了唾液，因快感而喘息着。", "普段のしっかり者で優秀なと形容されるモルジアナの姿は、そこには微塵もなかった。": "平時被形容爲認真而優秀的摩爾吉安娜的身影，已經完全消失了。", "ああっ、お願いしますっ、も、もう私ガマンできなくてっ、ああっ、イカせてくださいっ、あっ、ああっ": "啊啊，拜託了，我，我已經忍不住了，啊啊，請讓我高潮吧，啊，啊啊", "そして与えられる許可。": "然後得到了許可。", "悦びを解放し、髪を乱して絶頂を味わう。": "解放了愉悅，頭髮散亂着品味着高潮。", "あ、ああっ、イッ、イッちゃううううっ！": "啊，啊啊，要，要去了啊啊啊啊！", "膣内に放出される精液の感触。": "在陰道內射出的精液的觸感。", "それに呼応して、突き抜ける熱い刺激に口から声に鳴らない吐息が漏れる。": "與之呼應，貫穿全身的火熱刺激讓我不由自主地發出了聲音。", "あ、ああ……ありっ……ありがとうございます、ご主人様……": "啊，啊啊……謝……謝謝您，主人……", "まだ痙攣する身体は、四つん這いの姿勢を維持するのがやっと。今にも崩れ落ちそうだった。": "還在痙攣的身體，只能勉強維持着四肢着地的姿勢。現在也像是要倒下一樣。", "ご主人様……私は……": "主人……我……", "これはかつて、暴虐の限りを尽くした元主人の残像なのか。": "這是過去，暴虐至極的前主人的殘像嗎。", "それとも今日出会った彼への願望なのか。": "還是說，這是對今天遇到的他的願望呢。", "もし後者なら――？": "如果是後者的話——？", "（これが私の中に眠る、本当の……）": "（這就是沉睡在我心中的，真正的……）", "そして意識はまた、たゆたう暗い海へと落ちていく。": "然後意識再次，落入了搖晃的黑暗之海。"}