{"あー、久々の陸の空気だね": "啊ー，好久沒呼吸到陸地的空氣了", "ティンカー・ベル": "汀可貝兒", "おっ？　おおっ？　な、なにこれ。なんか揺れてない？": "哦？　哦哦？　這，這是什麼。怎麼在搖晃？", "ドロシー": "桃樂絲", "……なんか足元がふわふわする": "……感覺腳底輕飄飄的", "ヴェルメリオ": "威爾梅里奧", "しばらく海にいると、陸にあがった時に身体の感覚が戻らないのよ。船に慣れてないと特にね": "一段時間待在海上，上岸的時候身體的感覺會回不來。特別是不習慣坐船的人", "シンドバッド": "辛巴達", "ああ、そっかぁ。ティンカみたいな船乗りとみんなは違うかな": "啊啊，是嗎。大家和汀可這樣的船員不一樣呢", "……飛んでたから平気なだけでしょ……": "……只是因爲飛習慣了所以沒事吧……", "でも……この町、来たことあるわね。なんか見覚えが……あ、あいつがいる町だわ！": "但是……這個城鎮，我來過呢。感覺很眼熟……啊，是那傢伙所在的城鎮！", "知り合いでもいるの？": "有認識的人嗎？", "肉を投げてダイヤをくっつけて、それをルフに運ばせてダイヤをゲットする、なんて商売やってたやつがいてさ": "有個傢伙做着把肉扔出去，把鑽石粘在上面，讓魯夫搬運來得到鑽石的買賣", "……仲間だったの？": "……是同伴嗎？", "谷に迷い込んだ時に助けてもらってね。しばらく一緒にダイヤ集めやってたよ": "迷路到山谷的時候被他救了。一起收集鑽石收集了一段時間哦", "せっかくだから会っていけば？": "機會難得，去見一面吧？", "そうだね。なかなかイケメンだったんだけど、さすがに年とっちゃったかな": "是啊。雖然他挺帥的，但果然還是老了啊", "おお、シンドバッドか！　懐かしいなあ": "哦哦，是辛巴達嗎！　真懷念啊", "商人": "商人", "え……ちょっと年取りすぎ……久々に一緒に楽しもうかと思ってたのに……": "咦……老得有點過頭了吧……我還想着久違地一起玩玩呢……", "もう孫までいるジジイだよ。おまえは変わらないなあ": "我已經是連孫子都有了的老爺爺了。你倒是沒變啊", "…………。": "…………。", "大丈夫？　シンドバッド、なんか顔が暗いよ": "沒事吧？　辛巴達，你表情好陰沉啊", "なんかああいうの見ると落ち込むのよね": "看到那種人就會覺得失落啊", "年は誰しもがとるものよ": "誰都會老的", "それもだけど……なんか家庭を持って子供がいて落ち着いて……": "雖然這也是原因之一……但看到他有了家庭有了孩子，就覺得好安逸……", "……うん、憧れる": "……嗯，好羨慕", "冒険に夢中で、そういうの忘れてたからさ。まあいいわ、まずはパーッと飲みましょ！　私、このエール酒……": "因爲我太沉迷於冒險，都忘了這些事了。算了，先喝個痛快吧！　我，要這個麥酒……", "子供に飲ませる酒はないよ": "這裏沒有給小孩子喝的酒", "主人": "老闆", "そんなぁ！！": "怎麼這樣！！", "ノックに応答する声。": "敲門聲和應答聲。", "扉を開けると、ベッドの上に座るシンドバッドの姿があった。": "打開門，看到辛巴達坐在牀上。", "あ……人間くんか。はは、さすがにちょっとヘコんだわね、今日は": "啊……是人類君啊。哈哈，今天確實有點失落啊", "シンデレラがシンドバッドのためにと買ってきてくれた酒瓶を掲げてみせる。": "仙杜瑞拉舉起爲了辛巴達而買來的酒瓶。", "シンドバッドは力なく笑った。": "辛巴達無力地笑了笑。", "ありがと。あーあ、ミスバーファの魔法も困ったもんだよね。あの子のことは好きだし気持ちも嬉しいけど……切ないよ": "謝謝。啊啊，密斯拉法的魔法也真讓人頭疼啊。雖然我喜歡她，也覺得她的心意很讓人高興……但還是好難過", "そっと隣に腰掛ける。": "我輕輕地坐在他旁邊。", "シンドバッドは、自然に頭をもたれさせてくる。": "辛巴達自然地把頭靠了過來。", "もう私って、色々終わってる感じかな": "我感覺，自己已經完蛋了", "そんなことはない。": "沒那回事。", "それを証明せんと、ぐっと肩を抱き寄せる。": "爲了證明這一點，我緊緊地抱住他的肩膀。", "からかってるの……？　やめるなら今のうちだよ。こんな……んむっ、んっ、んちゅ……": "你在捉弄我嗎……？要停手的話就趁現在。這樣……嗯唔，嗯，嗯啾……", "何度も意思確認をしようとするので、そのまま唇で黙らせる。": "因爲辛巴達好幾次想要確認我的意思，所以我直接用嘴脣讓他閉嘴。", "そっと股間に指を這わせると、びくん、と身体が痙攣した。": "我輕輕地把手指伸向他的胯間，他的身體突然痙攣了一下。", "んっ……あんっ……人間くん、きみはなかなか焦らすのね……": "嗯……啊嗯……人類君，你真是會弔人胃口啊……", "すぐ近くに手のひらがあるのに、指先は一向にクリトリスを触らないことを言っているのだろう。": "他應該是想說，明明手掌就在附近，但我的指尖卻一直不碰他的陰蒂吧。", "すぐに触ったらおもしろくない？　言うじゃない……んっ、んん……": "立刻就碰的話不就沒意思了嗎？你真敢說啊……嗯，嗯嗯……", "局部をそっとなぞると、既に溢れている愛液が指にまとわりつく。": "我輕輕地撫摸着他的陰部，已經溢出的愛液沾滿了我的手指。", "言わせたいの？　んっ、はぁ……は、早く触ってほしいって……？　嫌よ、そんなこと言わないんだからぁ、あっ……": "你想讓我這麼說嗎？嗯，哈啊……快，快點摸我……？不要，我纔不會說那種話呢，啊……", "いよいよ機は熟したかと、愛液を含んだ指先でクリトリスをゆっくりと愛撫する。": "我心想時機終於成熟了，用沾滿愛液的指尖慢慢地愛撫陰蒂。", "びくっ、とシンドバッドの身体が小さく震える。": "辛巴達的身體微微地顫抖了一下。", "私の身体が……十分魅力的？　分かってるわよ、当たり前じゃないそんなの……んっ、んあっ": "我的身體……很有魅力？　我知道啊，這不是理所當然的嗎……嗯，嗯啊", "息は荒いが、シンドバッドはまだ余裕のある表情で笑みを浮かべる。": "雖然呼吸急促，但辛巴達還是露出從容的表情笑了笑。", "ちょっと感じやすい体質なだけよ……別に、人間くんが特別上手いってわけじゃないから、勘違いしないでよね": "只是體質比較敏感而已……並不是人類君特別擅長，不要誤會了", "強気なセリフに思わず、再び唇を塞ぐ。": "聽到她強硬的臺詞，我不由得再次堵住她的嘴脣。", "んむっ……？　んっ、あっ、ちゅっ、んちゅ……あはぁ……もぉ、若いなあ。ちょっと煽られたくらいで、すぐ熱くなって": "嗯唔……？　嗯，啊，啾，嗯啾……啊哈……真是的，太年輕了。只是稍微煽動一下，就馬上變得這麼熱情", "熱くなったつもりはなかったが、ずいぶん余裕ぶっているシンドバッドの表情に対抗心が芽生えているのは事実だ。": "雖然我並沒有打算變得熱情，但看到辛巴達從容的表情，我確實產生了對抗心理。", "え……？　手だけでイカせてやる、って……いいね、熱い感じ。言っとくけど嫌いじゃないんだよ、そういうの": "哎……？ 你說要只用手讓我高潮……真不錯，感覺好熱情。我先說好，我並不討厭這樣", "手マンだけで勝負する。": "只用手淫來一決勝負。", "その熱い決意を胸に、しかし手先は冷静に。": "我懷着火熱的決心，但手卻很冷靜。", "力任せにせず、ゆっくりと、しかし的確に勘所を押さえていく。": "我並沒有用力，而是慢慢地，但準確地按壓着敏感點。", "あっ、あうっ、はぁんっ……！　あ。あっ、やっ、出ちゃうっ！": "啊，啊嗚，哈啊嗯……！　啊。啊，呀，要出來了！", "スピードを上げたところで、シンドバッドの局部が潮を吹く。さらさらした粘度の低い愛液が、ベッドのシーツを濡らしていく。": "我加快了速度，辛巴達的私處噴出了潮水。粘度較低的愛液，逐漸浸溼了牀單。", "イッたんじゃないわよ……ちょっと感じただけ。私、潮を吹きやすい体質なの。ただ、それだけよ": "我纔沒有高潮……只是有點感覺而已。我的體質容易潮吹。僅此而已", "強がってみせるシンドバッドに対し、膣内に入れた指先をピンポイントに押し当てるようにツボをさぐる。": "面對逞強的辛巴達，我用指尖在陰道內尋找着敏感點。", "んっ、あっ……！？　やぁっ、そこ、だ、だめっ、あうっ、そこぐりぐりしたらぁ、ああうっ、出ちゃう！": "嗯，啊……！？　呀啊，那裏，不，不行，啊嗚，那裏被摩擦的話，啊啊嗚，要出來了！", "また潮を吹く。": "又潮吹了。", "絶頂ではないかもしれないが、それなりに快感は覚えているはずだ。": "雖然可能不是高潮，但應該還是有相當的快感。", "こ、これくらい……今までの男でも、そこそこいたよ。だから……んっ、ああっ、あんっ": "這，這種程度……以前的男人也差不多。所以……嗯，啊啊，啊嗯", "そんな強がりを聞いてしまっては、燃えないはずがない。": "聽到她這樣的逞強，我怎麼可能不燃起來。", "シンドバッドの自信を取り戻すというのも目的の１つだったはずなのに、忘却の彼方へ飛び去ってしまう。": "明明讓辛巴達恢復自信也是目的之一，我卻已經忘得一乾二淨了。", "えっ……んっ、手だけで……？　先に手だけでイカせてやるって、へえ……自信あるんだ……？": "哎……嗯，只用手……？　先用手讓我高潮，嘿……你很有自信嘛……？", "強気な口調で煽ってくるのだが、ちょっとこすってやるだけで潮を吹いてる彼女をイカせるなど容易に思える。": "雖然她用強硬的語氣煽動我，但只要稍微摩擦一下就會潮吹的她，要讓她高潮應該很容易。", "あっ、また出ちゃうっ、ああうっ": "啊，又要出來了，啊啊嗚", "潮を吹く。": "潮吹。", "いや、これがイッてないなら、何を以ってイッたと判断すればいいのか？": "不，如果這不算高潮的話，那要怎樣才能判斷她高潮了呢？", "へえ、人間くん……ずいぶん大きくしてるわね。私のを触ってるだけなのに、どうしてそんなに固くなってるの……？": "哎，人類君……變得好大啊。明明只是摸了我的那裏，爲什麼會變得這麼硬呢……？", "頬を上気させた顔で、とろんとした表情を向けておいて、何を言っているのか。": "明明臉頰泛紅，表情陶醉，還說這種話。", "触覚だけが性的刺激じゃないことくらい、ベテラン船乗りなら知っているだろうに。": "明明是老練的船員，應該知道觸覺也是性刺激的一種吧。", "ふふっ、じゃあ人間くんは、乱れている私の姿に興奮してくれてるんだ？　まだまだ私もイケてるってこと？": "呵呵，那麼人類君，你是因爲看到我淫亂的樣子而興奮了嗎？也就是說我還很能幹嗎？", "当然だ。": "當然。", "本当は今すぐにでも繋がりたい。": "其實我現在就想馬上和她結合。", "ただ、さっきのプライドがあるだけだ。": "只是，因爲剛纔的自尊心作祟。", "ふうん。でも、見てるだけでギンギンなんて、やっぱりきみは変態なのよ": "嗯。不過，光是看着就硬邦邦的，你果然是個變態啊", "時々、意図せずして勃起したペニスにシンドバッドの太ももが触れる。": "有時，勃起的陰莖會無意中碰到辛巴達的大腿。", "そんな僅かな摩擦にも快感を覚えていることを考えれば、あながち否定もできない。": "考慮到連這種輕微的摩擦都能感受到快感，我無法否認。", "ひあぁっ！　それダメっ、中で間接ぐにゅぐにゅしちゃうのダメぇ、あ、あううっ……やあんっ！": "咿呀！　那裏不行，不能在裏面間接地揉搓，啊，啊嗚……呀啊！", "中で指を軽く折り曲げたりを繰り返す。": "我反覆地在她裏面彎曲手指。", "シンドバッドは、肩に回した手にぎゅっと力を込めてきた。": "辛巴達緊緊地抱住我的肩膀。", "も、もうイッちゃう……本当にイッちゃうかもぉ……ねえ、もっとしてっ……": "差，差不多要去了……真的要去了……喂，再用力點……", "強がってみせると思えば潮を吹き、変態だと罵りながらぎゅっと抱きついてくる。": "她嘴上逞強，卻噴出了潮水，罵着我變態的同時緊緊地抱住我。", "とらえどころのないシンドバッドの態度は、正直クセになりそうだった。": "辛巴達難以捉摸的態度，說實話讓我上癮了。", "あっ、あうっ、は、はげしっ……ああっ、やあっ、そこだめっ、そんなにこすっちゃ、ああう、はぁんっ……！": "啊，啊嗚，好，好激烈……啊啊，呀啊，那裏不行，那樣摩擦的話，啊啊，哈啊……！", "次々に溢れてくる愛液のおかげで、少々激しく動かしてもすべりは良いままだ。": "多虧了不斷溢出的愛液，即使動作稍微激烈一點也很滑。", "ひときわ強く、シンドバッドの全身が硬直するように反応する。": "辛巴達全身僵硬地做出強烈的反應。", "あっ、も、もうっ、ああっ、イッちゃう、ああうっ、イクうううっ！！": "啊，已，已經，啊啊，要去了，啊啊，去了！！", "これまでとは比較にならないほどの大量の潮吹き。": "噴出了比之前多得多的潮水。", "気がつくとベッドのシーツは、ぐっしょりと濡れて色が変わっていた。": "回過神來，牀單已經溼透了。", "手だけで……イカされちゃったね……あ、あうっ、ダメ……まだ身体が……": "只用手指……就高潮了……啊，啊嗚，不行……身體還……", "小刻みに痙攣するシンドバッドの身体。その度に、まだ少しずつ残っていた潮がびゅっ、とまるで残量の少ないソープボトルのように飛び出してくる。": "辛巴達的身體微微痙攣。每次痙攣，還殘留着的潮水就咻地一下，就像殘量很少的沐浴露瓶一樣噴出來。", "あ、ああう……人間くん、なかなかやるじゃない。私、まだ身体が……んっ、あうっ……びくびくしちゃってるわよぉ……": "啊，啊啊嗚……人類君，還挺能幹的嘛。我的身體，還……嗯，啊嗚……一跳一跳的呢……", "身体中、液体にまみれてしまったシンドバッド。潮だけでなく、彼女のいろんな体液——中には、最中ずっと垂れ続けていたカウパーも混ざっているだろう——が彼女の身体を濡らし、糸を引いている。": "辛巴達全身沾滿了液體。不僅是潮水，她的各種體液——其中，還有在過程中一直滴落的考柏液吧——弄溼了她的身體，拉出絲線。", "私の負けね。１回戦は。じゃあ攻守交代だわ。覚悟、しておいてよね": "我輸了呢。第一回合。那麼攻守交換了。做好，覺悟吧"}