{"は？　なんだって！？": "啊？　你说什么！？", "村人１": "村民1", "結婚するの、人間さんと": "要结婚了，和人間君", "ジーア": "姬雅", "誰が？": "谁要结婚？", "ジーアと人間さんが、に決まってるでしょ": "当然是姬雅和人間君啦", "あらら、それじゃジーアは結婚して人間界に行くのかい！？": "啊啦啦，那姬雅要结婚去人間界了吗！？", "村人２": "村民2", "そ……それいい！うん、ジーア人間界に行くの！": "好……好主意！嗯，姬雅要去人間界！", "こら、ジーア！　またとんでもないウソで村の人を惑わせて": "喂，姬雅！又用这种离谱的谎言迷惑村民", "ドロシー": "桃樂絲", "ウソじゃないよ、願望だよ": "不是谎言哦，是愿望哦", "願望なのに、実現したみたいに話すのはウソでしょ。それにその手の願望はみんながよく話してるから、もう二番煎じよ": "明明是愿望，却说得好像已经实现了，那就是谎言吧。而且这种愿望大家都经常说，已经不新鲜了", "シンデレラ": "仙杜瑞拉", "でも誰もまだ人間さんとどうこうなってないんだよね。ジーアとの運命が待ってるからね": "但是还没有人和人間君发展成那种关系呢。因为还有和姬雅的命运在等着他呢", "あなた、本当にうらやましい思考回路ね": "你的思考回路真是让人羡慕啊", "人間さんにはオトギノクニを救うという使命があるんですよ。使命を全うするまでは……": "人間君有拯救童话之国的使命。在完成使命之前……", "ピュルテ": "看板", "でもさ、責任は取ってもらわないと": "但是，他必须负起责任", "え、なによ。やめなさいよ。なんでお腹さすってんのよ": "哎，什么啊。别这样。为什么摸着肚子啊", "人間さん……素敵だったね、あの夜": "人間君……那个晚上，真棒啊", "はわあああああ": "哈哇啊啊啊啊啊", "もう！いい加減にしなさい、ジーア！": "真是的！适可而止吧，姬雅！", "ジーアさん！人間さんと結婚するには、戸籍が必要ですが、ジーアさんは持っていないですよね！戸籍がなければ役所に婚姻届だって出せないんですよ！": "姬雅！要和人間君结婚的话，需要户籍，但是姬雅没有户籍吧！没有户籍的话，连向政府提交结婚申请书都做不到哦！", "お。落ち着いてピュルテちゃん！　話の内容は理解できないけど、ジーアのペースから抜け出して！": "小，小看板，冷静点！　虽然我不能理解你们在说什么，但是要脱离姬雅的节奏！", "はっ！……私、私は一体……": "哈！……我，我到底……", "ご、ごめんね。そこまで動揺するとは思ってなくて": "对，对不起。没想到你会那么动摇", "う、ウソなんですよね？　ねっ": "是，是骗人的吧？　对吧", "うーん、ピュルテには刺激が強すぎたのかなー。反省、反省……": "嗯——对看板来说刺激太强了吗——反省，反省……", "よう、ジーア": "嘿，姬雅", "村人": "村民", "んっ？　あ、村の、えっと……": "嗯？　啊，村里的，那个……", "また、くだらないウソつきやがったな。ピュルテちゃんの純粋な心を弄びやがって": "又撒了无聊的谎啊。玩弄小看板的纯真心灵", "ええ？　まさかあんた、ピュルテに……": "诶？　难道你对看板……", "ピュルテちゃんの仇討ちだっ！": "我要为看板报仇！", "ま、待ってよ！　いきなりなにすん……やあっ！？": "等，等一下！　突然干什么……呀！？", "へへへ……いい格好じゃねえか。ウソつきにはお似合いだぜ": "嘿嘿嘿……这身打扮不错嘛。很适合你这个骗子", "や、やだっ、そんなとこ見ないでっ！　あ、あううっ": "不，不要，不要看那里！　啊，啊呜呜", "さあお仕置きの時間だ！": "来吧，惩罚的时间到了！", "四つん這いにさせられたジーアは、両腕を男に引かれて身動きが取れないでいる。": "姬雅被按在地上，双手被男人抓住，无法动弹。", "その姿勢のまま、男は自らのモノをジーアの局部へとあてがった。": "男人保持着这个姿势，把自己的肉棒抵在姬雅的私处。", "ま、待って、そんないきなり、んっ、んんっ、はああんっ": "等，等一下，这么突然，嗯，嗯嗯，哈啊啊嗯", "おお……？　こいつぁ……": "哦哦……？　这……", "や、やめてよっ、早く抜いて！　こんなの間違ってるんだから！": "不，不要，快拔出来！　这样是不对的！", "ん……うんうん……": "嗯……嗯嗯……", "男はゆっくりと腰を振り始める。": "男人开始慢慢动起腰。", "ジーアは必死に抗議の声をあげるのだが、しかし。": "姬雅拼命地发出抗议，但是。", "いやぁっ、やめてよっ！　動かないでっ！　ジーアのこと、こんなふうに……あ、あううっ": "不要，不要啊！　不要动！　不要对姬雅做这种事……啊，啊呜呜", "まだ反省が足りないみたいだな。この期に及んでウソつきやがって": "看来你还没反省够啊。都到这时候了还在说谎", "は、はあ？　ウソなんかついてない！　やめてって言ってるだけだよ！": "啊，啊？　我没有说谎！　我只是在叫你住手！", "いやいや、こんなにぐちょぐちょに濡らしておいて、やめてはねえだろう": "不不不，都湿成这样了，怎么可能没有感觉", "なっ……そ、そんなことないっ！　あんたみたいなのと、しかも無理やりなのに、感じるはずないんだから！": "什么……才，才没有！　和你这种人，而且还是被强迫的，怎么可能有感觉！", "え、聞こえない？　この音": "诶，你没听到吗？　这个声音", "片手を離した男は、その手で竿を手にして、先端を少し挿入しかけた状態で上下に動かす。": "男人松开一只手，用那只手握住肉棒，以稍微插入的状态上下动着。", "途端に、周辺を潤している液体が卑猥な音を立てる。": "突然，周围的液体发出了淫荡的声音。", "やっ、やあっ……こ、これは違うの、違うんだもん……": "不，不要……这，这不是的，不是的……", "何が違うんだよ。こんなにスムーズに出し入れできてるっていうのに": "有什么不是的。明明都能这么顺畅地抽插了", "再びピストン運動を再開した男。": "男人再次开始了活塞运动。", "確かに男の言うとおり、すんなりと男を受け入れられている状態だ。": "确实如男人所说，姬雅的状态是能很顺畅地接受男人。", "ち、違うっ、これは……んっ、あはぁっ、ちょっと汗かいてっ、んんっ、んああっ": "不，不是，这是……嗯，啊哈，只是出了点汗，嗯嗯，嗯啊啊", "へええ？　ずいぶん粘ついた汗なんだな？": "诶？　这汗可真粘啊？", "男はピストンを加速させる。": "男人加快了活塞运动。", "結合する度に、ぱちゅん、ちゅぱん、という音が響き、ジーアの形のいい尻が振動する。": "每次结合，都会发出啪啾，啾啪的声音，姬雅形状姣好的屁股在震动。", "やっ、あはぁっ、それダメっ、ああううっ": "不，啊哈，那里不行，啊啊呜呜", "さあ、もうウソをつくんじゃない！　正直に言え！　おまえ感じているんだろう！": "来吧，不要再撒谎了！　老实说！　你有感觉对吧！", "ふああっ、あっ、はいっ、んんっ、本当はジーアは、いまっ……んあっ、感じて、いますっ……": "呜啊啊，啊，是的，嗯嗯，其实姬雅现在……嗯啊，有感觉，有感觉了……", "ふふん、最初からそうやって認めればいいんだよ！　そらっ、もっともっと感じさせてやるぜ！": "嘿嘿，一开始就这么承认不就好了！　看招，我会让你更有感觉的！", "あっ、んんっ、やあっ、奥にっ、奥のとこに当たって……はぁうっ！　や、やだっ、身体がしびれるみたいにっ、はぁうっ": "啊，嗯嗯，呀啊，里面，顶到里面了……哈啊呜！　不，不要，身体好像麻痹了一样，哈啊呜", "無理にされてるはずなのに、こんなに喜んでるとかさぁ……。おまえ、生粋のビッチだわ": "明明是被强迫的，却这么高兴……。你真是个天生的婊子啊", "や、やぁっ、ひどいっ……そんなこと、ないもんっ、ジーアはそんな変態じゃ……はぁうっ": "不，不要，好过分……才没有，那种事，姬雅才不是那种变态……哈啊呜", "まだウソつくのかよ！　ほら、後ろ側の奥のいいとこに当たってるよな？　これ、どうなんだよ。嬉しくないのかよ、はぁん？": "还要撒谎吗！　看招，顶到后面深处的敏感点了吧？　这，怎么样啊。不高兴吗，哈啊嗯？", "あ、あうっ、やぁんっ！　そこ、気持ちいいとこ当たってぇ、んああっ、身体がびくんってしちゃってぇ……": "啊，啊呜，呀啊嗯！　那里，顶到舒服的地方了，嗯啊啊，身体一颤一颤的……", "ん？　どうする、このままやめちまうか？　ああ？　ちゃんと素直に続けて、気持ちいいお仕置きを続けるか？": "嗯？　怎么办，要就这样停下来吗？　啊啊？　还是老老实实继续，继续享受舒服的惩罚呢？", "あ、やぁっ、やめないでっ、はぁんっ……ジ、ジーアはっ……いきなり襲われてるのに、感じちゃう悪い子ですっ、ああうっ……": "啊，不要，不要停下来，哈啊嗯……姬，姬雅是……明明突然被袭击，却有感觉的坏孩子，啊啊呜……", "よしよし、やっと認めたじゃないか。外なのが惜しいな。鏡でおまえに自分の顔を見せてやりたいよ": "好好，终于承认了。可惜不能让你照镜子看看自己的脸。真想让你看看自己现在的表情", "ふええっ？　ジーアは、ど、どんな顔してぇ……んんっ、してるのぉ？　はぁうっ": "呃？　姬雅现在，是，是什么样的表情……嗯嗯？　哈啊呜", "だらしねえ顔だよ。完全に動物。もうアドレナリンが出過ぎて、トンじまってる顔してるぞ": "是一副淫荡的表情。完全就是动物。肾上腺素分泌过度，表情已经完全变样了", "や、やあっ、うそぉ……そんな顔なのぉ……はぁんっ、あうっ": "不，不要，骗人……是那样的表情吗……哈啊嗯，啊呜", "おまえじゃねえんだ、ウソなんかつくか。俺は常に自分に正直に生きてるんだ": "我又不是你，怎么会骗你。我总是对自己诚实的", "あ、あううっ、だめっ、もう、きちゃうのっ、すごいのきちゃうっ、はあああんっ": "啊，啊呜呜，不要，已经，要来了，好厉害的要来了，哈啊啊啊嗯", "やっと正直に言えたな。俺もそろそろってとこだったぜ。さあ、それじゃあ中に出すってことでいいよな？": "终于诚实了。我也差不多要射了。那么，我可以射在里面吧？", "えっ、やんっ、それダメだよぉ……中はダメっ、ああうっ": "呃，呀，那不行……里面不行，啊啊呜", "ウソつくなって言ってるだろ！おまえのここが、どう考えても奥に出してほしいって言ってるじゃねえか！それともここで終わるかぁ？": "刚才不是说不要撒谎吗！你的这里，不管怎么想都是在说想要我射在里面吧！还是说要在这里结束吗？", "やっ、だめっ、やめないでぇ……ああうっ、ちょうだいっ、奥にいっぱいっ、はぁうっ、出してほしいっ……んんっ、ああっ！": "不，不要，不要停……啊啊呜，给我，射在里面，哈啊呜，射在里面……嗯嗯，啊啊！", "よくできたじゃねえか！　それじゃこれでお仕置き完了だっ！": "做得不错！　那么惩罚就到此结束！", "注ぎ込まれた瞬間、ジーアの目が大きく見開かれる。": "射进去的瞬间，姬雅的眼睛睁得大大的。", "もはや目の焦点も合わず、口元もだらしなく開いていた。": "眼睛已经无法聚焦，嘴巴也张得大大的。", "あっ、ああああうううっ！　あ、熱いのきたっ、はあああんっ！": "啊，啊啊啊啊呜呜呜！　热，热热的来了，哈啊啊啊嗯！", "ふう……これで少しは懲りただろうな？": "呼……这样就稍微学乖了吧？", "脱力しきったジーアは、その場に崩れ落ちそうになりながら、ろれつも回らない様子。": "已经完全脱力的姬雅，当场瘫软下来，连话都说不清楚。", "は……はうう……もぉ、ウソつきまふぇん……ふええ……正直にしたら、気持ちよくなれるもんね……ふああっ……": "哈……哈呜呜……已经，不会说谎了……呜诶诶……只要诚实的话，就会变得舒服呢……呼啊啊……"}