{"じゃあ、わりと友達多いんじゃないの？": "那你朋友不是挺多的嗎？", "ティンカー・ベル": "汀可貝兒", "え……そうかな。あたし本当に誰かと話すの得意じゃないし……": "哎……是嗎。我其實不擅長和別人說話……", "ミスバーファ": "密斯拉法", "だってジェルニーとも友達でしょ": "你和傑爾尼也是朋友吧", "同族だし……": "因爲我們是同族……", "アラジンとも友達だし": "你和阿拉丁也是朋友", "ジェルニーの友達だし……": "因爲他是傑爾尼的朋友……", "んでシンドバッドもだよね。今回でシェエラザード姉妹とティンカたちも友達になったし": "然後辛巴達也是吧。這次還和謝拉扎德姐妹和汀可她們成爲了朋友", "え……？　も、もう友達なの": "哎……？　已，已經是朋友了嗎", "もちろん！　なんでも相談してよ！": "當然！　有什麼事都可以找我們商量！", "ええっ……": "哎哎……", "人間さんが、コミュ障に対してリア充っぽさを前面に押し出して近づくなって言ってるわよ。意味は分からないけど": "人君說，對於有交流障礙的人，不要用現充的態度去接近他們。雖然我不是很懂", "シンデレラ": "仙杜瑞拉", "あ、あの、気持ちは嬉しいんだよ……": "那，那個，我很高興你們有這份心……", "分かってるわ。ゆっくり友達になっていきましょうね": "我知道。慢慢成爲朋友吧", "う、うん……は、恥ずかしいっ": "嗯，嗯……好，好害羞", "ありゃ……ランプに戻っちゃった。本当に恥ずかしがりだなあ": "咦……回去了。真是個容易害羞的人啊", "こすって出てきたわけじゃないなら、自分の意志で戻れるのね": "如果不是摩擦纔出來的，那就能憑自己的意志回去吧", "へへっ、いただき！": "嘿嘿，我收下了！", "盗賊１": "盜賊1", "あっ、なに！？ひったくりだ！": "啊，什麼！？搶劫！", "こっちだ、相棒！馬に乗れ！": "這邊，夥伴！上馬！", "盗賊２": "盜賊2", "させないわ！ホーリーレインっ！！": "不會讓你得逞的！神聖之雨！！", "あばばば！": "啊吧吧吧！", "や、やばいぞこいつら！逃げろ！": "不，不妙啊這些傢伙！快逃！", "ふう……危なかった。しっかり持っててあげないと。大丈夫？ミスバーファ": "呼……好險。得好好拿着纔行。沒事吧？密斯拉法", "う、うう……ありがと……": "嗚，嗚嗚……謝謝……", "もうランプはバッグの外に出さないようにしなくちゃね": "必須得讓神燈不要露在外面了", "すごい震えてる。そんなに怖かったの？": "你抖得好厲害。有那麼害怕嗎？", "思い出したの……封印される前のこと": "我想起來了……被封印之前的事", "シンドバッドから盗み出された後ね。封印した相手の手に渡る前に何かあったの？": "被辛巴達偷出來之後吧。在被封印的人拿到之前發生了什麼嗎？", "うん……だから怖くて……": "嗯……所以很害怕……", "盗賊から闇商人を経由して、封印したやつのとこに売られたの。けど、その商人が……": "從盜賊經由黑市商人，賣到了封印我的傢伙那裏。但是，那個商人……", "くっくっく……こりゃあ上物ですね。ひと稼ぎさせてもらいましょう……": "咯咯咯……這可是上等貨啊。讓我賺一筆吧……", "闇商人": "黑市商人", "や、やめてよ、何するの……！？": "不，不要啊，你要做什麼……！？", "ランプをこすった私が願いを言うまで、おまえの意志では中に戻れないでしょう……": "在我摩擦神燈許願之前，你無法憑自己的意志回到裏面吧……", "や、やだぁ……やめて……ひどいっ……鎖が痛いっ……": "不，不要……住手……好過分……鎖鏈好痛……", "ほっほっほ……これはこれは、私の大好きな身体つきですね……": "哈，哈，哈……這可真是，我喜歡的身材啊……", "やだぁ、見ないでぇ……こんなの、嫌だよぉ……": "不要，不要看我……我討厭，這樣……", "さあ、では始めましょうか": "那麼，開始吧", "えっ……やだっ、あんたとなんか、エッチしたくな……はっ、はぐうっ！？": "咦……不要，我不想和你做愛……哈，哈咕！？", "前の穴も処女でしたか？　興味ありませんけど": "前面的洞也是處女嗎？雖然我沒興趣", "あ、あぐうっ……な、なっ、そこは……あうっ、お尻っ……！": "啊，啊咕……那，那裏是……啊嗚，屁股……！", "ああっ……いたいけな少女の肛門ッ……こんなに可愛らしい少女が、私とほぼ同じ形をしている、この肛門ッ……！": "啊啊……少女的肛門……這麼可愛的少女，和我形狀幾乎一樣的肛門……！", "い、痛いっ、だめっ、は、入らないよっ！　そこはそんなことする場所じゃないっ……": "好，好痛，不要，進，進不來的！那裏不是用來做這種事的地方……", "まだ亀頭も入りきっていないのに……ふふ、挿入時の反応はこうでなくてはね": "雖然龜頭都還沒進去……呵呵，插入時的反應必須是這樣", "お、お願い、抜いてっ、もうやめようっ……壊れちゃうよぉ……": "求，求你了，拔出來，住手吧……要壞掉了……", "安心しなさい。壊してしまっては依頼人に納品できない。優しくしますよ": "放心吧。弄壞了就無法交給委託人了。我會溫柔的", "うあああっ……！？　い、痛いっ、だめっ、動かないでぇっ……こんなの、壊れるに決まってるっ……": "嗚啊啊啊……！？ 好，好痛，不要，不要動……這樣，肯定會壞掉的……", "と思うでしょう？　１度や２度で壊れた子はいませんでしたよ。意外と丈夫なんです": "你這麼想嗎？ 一次兩次不會壞掉的。意外的結實呢", "は、はぁうっ……！　ひりひりするっ……ダメだよ、お尻はそんなことしちゃ、ダメなんだからぁ……ああうっ！": "哈，哈嗚……！　好痛……不行，屁股不能做這種事……啊啊嗚！", "では、どんな場所なんですか？": "那麼，是用來做什麼的？", "えっ……！？": "咦……！？", "おちんちんを出し入れする場所ではないのでしょう？　どう使う場所ですか？": "不是用來讓肉棒進進出出的吧？ 那是用來做什麼的？", "そ、それは……その……う、う……ウン……を……うっ……い、言えないっ……": "那，那是……那個……嗚，嗚……嗚……嗯……說，說不出口……", "聞こえませんねぇ！　異論がないなら、もっと激しく動かしますよ！": "我聽不見！ 如果沒有異議的話，我就要動得更激烈了！", "ああうぅうぅ！　や、やあっ、あぐうっ……！": "啊啊嗚嗚嗚！ 不，不要，啊嗚……！", "ほほぉう！　思ったより早く濡れてきましたね！　分かりますか？　アナタ、お尻を犯されているのにアソコが濡れているんですよ！": "哦哦！ 比想象中更快溼了呢！ 感覺到了嗎？ 你明明被侵犯着屁股，那裏卻溼了哦！", "やっ、いやぁ……そんなことっ……ないもんっ……だってアソコ濡れるって、気持ちいいときだって聞いたもん……": "不，不要……纔沒有……這種事……因爲聽說那裏溼了，就是舒服的時候……", "ああ〜、処女なのかどうか判断に困る言い方ですねえ。いえ、いいんです。答えなくて結構": "啊啊，這種說法很難判斷是不是處女呢。不，算了。不用回答", "はうっ、ああうっ……なんか変な感じだよぉ……おなかがあったかくなってきてるぅ……ああうぅ……これきっと、壊れる前触れだよぉ": "哈嗚，啊啊嗚……感覺好奇怪……肚子開始變熱了……啊啊嗚……這一定是壞掉的前兆", "初めてのエクスタシーがアナルだとしたら、ああ、なんて素敵なんでしょうねぇ……。さあ、そろそろ準備しておかないと": "如果第一次高潮是肛門的話，啊啊，那該有多棒啊……好了，差不多該準備了", "どんどん、あったかくなってきてぇ……ああうっ、な、なんかこれ……変な感じ……ひぐっ、えぐっ……でも知ってる感じ……まさか、これっておしっこ……": "越來越熱了……啊啊嗚，總，總覺得……感覺好奇怪……噫咕，誒咕……但是又感覺很熟悉……難道，這是尿尿……", "大きなタライが足元にあるのが見えますか？　あれを狙ってください": "你看到腳邊的大盆了嗎？　請對準那個", "あうっ……や、やだぁ……あのタライなに……？　うっ、あううっ": "啊嗚……不，不要……那個盆是什麼……？　嗚，啊嗚嗚", "おしっこです": "小便", "魔神の体液は聖なる効力があると言われています。ものすごく高値で売れるんです。だからお茶もいっぱい飲ませてあげたでしょう": "魔神的體液據說有神聖的效果。能賣個好價錢。所以我才讓你喝了很多茶吧", "そのためにこんな……！　あ、あううっ、こんなに痛い思いさせて……！？": "爲了這個……！　啊，啊嗚嗚，讓我這麼痛……！？", "ええ、半分は聖水のためですね。もう半分は趣味ですけど。ほっほっほ": "是的，有一半是爲了聖水。另一半是興趣。嚯嚯嚯", "どうしてこんな……えぐっ、私、何もしてないのに……どうして……もうお尻の穴が、すごく拡がってる感じがするよぉ……うっ、ひぐっ……": "爲什麼這麼……誒咕，我什麼都沒做……爲什麼……感覺肛門已經擴張得很厲害了……嗚，噫咕……", "ほっほっほ……見えないんですか？　もうタライに汁が落ちてますよ。あれ、アナタの愛液ですからね": "哼哼哼……你沒看到嗎？　已經有汁液滴到盆子裏了。那是你的愛液哦", "えっ、だって、ちがっ……うっ、嘘だよぉ……！": "咦，但是，不是……騙，騙人的吧……！", "アナタ、悦んでるんですよ": "你，很享受哦", "ち、違うよぉっ、だってもう、お腹も熱くてっ……壊れそうなんだよ……ああうっ、すごく熱いのがこみあげてきて、このままじゃっ、あうっ": "不，不是的，因爲，肚子裏面已經，好熱……感覺要壞掉了……啊啊嗚，感覺有股熱熱的東西涌上來了，這樣下去的話，啊嗚", "こみあげてきましたか。ほほっ、じゃあ解放しましょうね": "湧上來了嗎。哼哼，那就解放吧", "ああっ、あううっ、お、おしっこ出ちゃうっ……漏れちゃうよ、もうだめっ、我慢できないっ……！": "啊啊，啊嗚嗚，尿，尿尿要出來了……要漏出來了，已經不行了，忍不住了……！", "さあ願い事を言いますよ！　タライいっぱいに聖水をぶちまけなさい！": "來吧，說出你的願望吧！　把聖水滿滿地灑到盆子裏吧！", "ああっ、あうううっ、出ちゃううう……！": "啊啊，啊嗚嗚嗚，要出來了……！", "やあ、これは素晴らしい。アナタを高値で売り、聖水を売り、私はアナルを堪能……一石三鳥ですな": "哎呀，這可真棒。把你高價賣出去，把聖水賣出去，我還能享受肛門……一石三鳥啊", "あ、あぐっ、ひぐっ……ひどい、こんなの……うぐっ……": "啊，啊咕，噫咕……好過分，這種事……嗚咕……", "ひどい？　果たしてそうですか？　あなた、どうしてランプに戻らないんです": "過分？　真的是這樣嗎？　你，爲什麼沒有回到油燈裏", "身体がびくびくして、力が出ないんだよぉ……えぐっ、あうっ……": "身體一抖一抖的，使不上力啊……嗚咕，啊嗚……", "願い事を叶えてないからです。あなたが聖水をぶちまけたのは自然の摂理だから願い事を叶えたことになってないんです": "因爲你的願望沒有實現。你把聖水灑出來是自然的規律，所以不算實現了你的願望", "そ、そんな……あう……": "怎，怎麼會……啊嗚……", "つまり、あなたは息をするのと同じように、アナルに入れられておしっこを漏らしたんですよ": "也就是說，你就像呼吸一樣，被插進肛門後漏尿了", "あ……あうっ……やだぁ……私そんなんじゃないのにぃ……もう私……耐えられないっ……ひぐっ、えぐ……ううっ": "啊……啊嗚……不要……我明明不是那樣的……我已經……忍不住了……噫咕，誒咕……嗚嗚"}