{"あっ、人間さん、いたいた。ねえ……": "啊，人間君，找到了找到了。吶……", "ジーア": "姬雅", "はい、できましたよ。人間さん。遠慮しないで言ってくださいね、破れたらいつでも直しますから": "好了，做好了哦。人間君。請不要客氣盡管說，要是破了的話隨時都可以修", "ピュルテ": "看板", "……。ねえねえ、人間さん！これ見てよ！": "……吶吶，人間君！快看這個！", "人間さんはどこかな。確か川の方に": "人間君在哪裏呢。我記得是在河邊", "また逃げられたわね。釣り竿の持ち方がなってないのよ。ほら、教えてあげるから……もっと腰をこう……": "又被逃掉了呢。你拿釣竿的姿勢不對哦。來，我來教你……腰要這樣……", "ドロシー": "桃樂絲", "人間さんさーん！　変な虫を見つけたよ！": "人間君！　我發現了奇怪的蟲子哦！", "ふふ、意外とこういうのも好きなんだ。じゃあ。お城にりんごの国から輸入した質のいいシードルがあるから、今度……": "呼呼，沒想到你意外地喜歡這種呢。那麼，城堡裏有從蘋果之國進口的優質蘋果酒，下次……", "シンデレラ": "仙杜瑞拉", "わーっ！人間さん！えっと、べ、別に用事はないけど！": "哇！人間君！那個，雖，雖然沒什麼事！", "ジーア、どうしたの": "姬雅，怎麼了", "なんか……なんか最近、人間さんを見ると、胸が……うっ": "感覺……感覺最近，看到人間君，胸口就……嗚", "あっ、ジーアさん！？": "哎，姬雅！？", "胸を押さえてどうしたの？　痛いの！？": "抱着胸口怎麼了？　痛嗎！？", "う、うん、痛いっていうか、締め付けられるっていうか……": "嗚，嗯，與其說是痛，不如說是被勒緊了……", "あら……ジーアってば……": "哎呀……姬雅真是的……", "え？　人間さん、どうするんです。苦しいなら楽にさせるために脱がす？": "哎？　人間君，怎麼辦。如果她很痛苦的話，要脫掉衣服讓她輕鬆點嗎？", "そうか！　服がきつくて苦しいってことね": "對了！　是衣服太緊了所以很痛苦吧", "え、ちょ、ちが、や、やだ、やめてー！": "哎，等，不是，不，不要，住手！", "（パーン）": "（啪）", "人間さん！": "人間君！", "いや、それはひっぱたかれるわよ。人間さんが悪いわ……": "不，這肯定會被打的。是人間君的錯……", "勝手な思い込みで変なことしないでよ！もう、最悪！変態！": "別擅自誤會做奇怪的事啊！真是的，最差勁了！變態！", "違ったみたいよ。やっちゃったみたいね": "看來不是呢。好像搞砸了呢", "えっ？　じゃあもしかして恋とか、って……な、なによっ、人間さんてば！": "哎？　那難道是戀愛什麼的，呃……什，什麼啊，人間君！", "あー、人間さん……": "啊——人間君……", "そ、そんな半笑いでバカにして……ジーアは、ジーアはっ……": "爲，爲什麼笑得那麼奇怪……姬雅，姬雅……", "バカになんてしてないよ、って慌てて謝ってますよ": "沒有笑你哦，然後慌忙道歉", "もう知らない！人間さんなんて大っ嫌い！二度と近づかないで！": "不理你了！我最討厭人間君了！再也不靠近你了！", "あ、行っちゃった……": "啊，跑掉了……", "バカねえ、人間さんたら": "真是笨蛋呢，人間君", "…………。": "…………。", "ノックして部屋に入ると、ベッドの上に座っていたジーアは不機嫌そうに視線を送ってきた。": "敲門後進入房間，坐在牀上的姬雅不高興地看向我。", "なあに、人間さん。っていうか、勝手に入ってこないでよね": "什麼事，人間君。話說，別擅自進來啊", "改めて、デリカシーのない態度を謝罪する。そっぽを向いたままのジーアだが、構わず続ける。": "再次爲我粗神經的態度道歉。姬雅依舊把臉扭向一邊，我毫不在意地繼續。", "……でも本当に好きなのか？って……そんなこと聞かないでよ！別にジーアのことなんか興味ないくせに！": "……但是真的喜歡嗎？呃……別問這種事啊！明明對姬雅沒有興趣！", "正直に答えてほしい、とまっすぐに顔を見据える。": "希望她能老實回答，我直直地盯着她的臉。", "正直に答えてくれれば、お互いに正直に慣れるはず。": "只要她能老實回答，我們應該就能習慣彼此的坦誠。", "人間さんは、ジーアのこと……可愛いって思ってくれるの……？": "人間君，覺得姬雅……可愛嗎……？", "無自覚な攻撃。": "無自覺的攻擊。", "もはやエルマイトを抑えつける意味などない。ぐっと肩を抱き寄せる。": "已經沒有壓制聖之力的意義了。我緊緊地抱住她的肩膀。", "えっ、人間さんっ……！？": "哎，人間君……！？", "半ば強引に始めたのだが、いざ始まってみればジーアはこれといった抵抗もなく身を委ねる。": "雖然開始得有些強硬，但一旦開始姬雅就不再抵抗，委身於我。", "人間さん……もうジーアのこと、めちゃくちゃにして……。ねっ……？": "人間君……把姬雅，弄得亂七八糟吧……好嗎……？", "しっとりじっくり丁寧に、というよりも、少々動物的なくらいが好みのようだ。": "與其說喜歡溫柔地，不如說她喜歡稍微有點動物性的。", "それを感じ取り、柔軟に切り替える。": "我察覺到這一點，靈活地切換。", "あ、ああっ、すごいのっ！　んんっ、これだと本当に奥に入っちゃ、んんっ、ああうっ": "啊，啊啊，好厲害！　嗯嗯，這樣真的會進到裏面，嗯嗯，啊啊嗚", "少々強引な形でぐいぐいと進めていくと、ジーアの方も貪欲なまでに応える。": "我以稍微強硬的方式不斷前進，姬雅也貪婪地回應着。", "んんっ、あうっ、もっと、もっとしてっ……んあっ、人間さんのこれ、すごいっ、はぁうっ": "嗯嗯，啊嗚，更多，更多……嗯啊，人間君的這個，好厲害，哈啊嗚", "しっかりと腕を回し、脚まで回して、身体ごと囲い込んでくる。": "她緊緊地抱住我的手臂，甚至抱住我的腿，用整個身體包圍着我。", "必然的に密着度も増し、より最奥部へと到達している感覚が伝わってくる。": "必然地，緊貼度也增加了，我感受到到達了更深處的感覺。", "ああうぅっ、しゅごいっ、激しいのっ……はぁううんっ、人間さん、もっと、もっとだよっ……あううっ": "啊啊嗚嗚，好厲害，好激烈……哈啊嗚嗚嗯，人間君，更多，更多……啊嗚嗚", "とにかく野獣のように激しく、と腰を動かすのだが、ジーアも負けじと積極的なグラインドをみせる。": "總之，我像野獸一樣激烈地動着腰，姬雅也不服輸地積極地扭動着。", "結果として、動きの効果は２乗になっていた。": "結果，動作的效果變成了2倍。", "うん、いっぱい濡れちゃってるのぉ……ジーアね、人間さんに激しくされて、もうぐしょぐしょになっちゃってるのぉ、はううんっ": "嗯，溼透了……姬雅呢，被人間君激烈地抽插，已經溼透了，哈嗚嗚嗯", "甘えるような声がまた、支配欲をかきたてられる。": "她撒嬌般的聲音，又激起了我的支配欲。", "庇護したいという感情と、めちゃくちゃにしてやりたいという感情は、得てして表裏一体であったりする。": "想要保護她的感情，和想要把她弄得亂七八糟的感情，往往是一體兩面的。", "ひああううんっ！　も、もうねっ、強引にされるだけで、こんなになっちゃうのっ。ジーアは変態なのかなぁ、ああうぅ": "咿啊啊嗚嗚嗯！　只，只是被強行插入，就變成這樣了。姬雅是變態嗎，啊啊嗚嗚", "その問いに答えは１つしかない。": "這個問題的答案只有一個。", "ぐっと抱き寄せて耳元で囁く。": "我緊緊抱住她，在她耳邊低語。", "そうだね、こんな変態、見たことがない、と。": "是啊，我從沒見過這樣的變態。", "は、はううっ、そうだよねっ、ジーアは変態なんだね、ああううんっ、こうして激しくされたら、ぐちょぐちょになっちゃうような、ああううっ": "哈，哈嗚嗚，是啊，姬雅是變態呢，啊啊嗚嗚嗯，被這樣激烈地抽插，變得溼漉漉的，啊啊嗚嗚", "もう１つ、ダメ押し。": "再加一句，讓她徹底淪陷。", "え……でも、そんなジーアが、か、可愛い……？　は、はううんっ、ほ、ほんとぉ？　ジーアのこと、こんなジーアでも、可愛いってぇ……んんっ、ああううっ": "咦……但是，這樣的姬雅，很，很可愛……？　哈，哈嗚嗚嗯，真，真的嗎？　姬雅，這樣的姬雅，也很可愛……嗯嗯，啊啊嗚嗚", "更に密着度を増す。": "我更加緊貼着她。", "ピストンの振動幅は失われるのだが、それと引き換えに最奥部との接触という刺激を得る。": "雖然失去了活塞運動的幅度，但作爲交換，我得到了與最深處的接觸所帶來的刺激。", "はぁううんっ、当たってるよぉ、もうコツンコツンじゃなくてっ、奥の、大事なとこっ、グリグリされちゃってるううう！": "哈啊嗚嗚嗯，碰到了，已經不是輕輕碰到了，而是最裏面，最重要的地方，被頂到了嗚嗚嗚！", "完全に濡れそぼったジーアの内部は、中で動かすだけで充分な刺激が伝わってくる。": "姬雅完全溼透的內部，光是在裏面動就能感受到充分的刺激。", "一方のジーアも快感を得ているようで、時折、びくんっ、と身体を震わせている。": "另一方面，姬雅似乎也感受到了快感，身體時不時地顫抖。", "はううっ、こ、これしゅごいいい、人間さんの太いのがっ、ジーアの中で暴れてるよぉ、ああううっ": "哈嗚嗚，這，這個好厲害，人類君粗粗的，在姬雅裏面亂動，啊啊嗚嗚", "結合部の隙間からは、次々と粘ついた液体が漏れ出ていて、その周囲を濡らしていく。": "從結合處的縫隙中，不斷有粘稠的液體流出，逐漸浸溼了周圍。", "うんっ、ジーアは変態さんだからぁ、ああうっ……いっぱいお汁が漏れちゃってるのぉ、はああうううっ": "嗯，姬雅是變態，啊啊嗚……所以流出了好多汁水，哈啊啊嗚嗚嗚", "比喩でもなんでもなく洪水が起きている。": "這不是比喻，而是真的像洪水一樣。", "陰嚢は、その漏れ出た液体の気化熱で少し冷えそうなくらいだ。": "陰囊甚至因爲流出的液體的汽化熱而稍微變涼了。", "あああうっ、もっと、もっとだよぉ、はあううっ！　こうしてると、人間さんと繋がってるって実感するのぉ……はううんっ": "啊啊啊嗚，還要，還要更多，哈啊嗚嗚！　這樣子，能感受到和人類君緊緊相連……哈嗚嗚嗯", "しかし実際には気化熱で冷えることはない。何故なら、次から次へとジーアの体温に温められた液体が漏れ出てくるからだ。": "但實際上並沒有因爲汽化熱而變涼。因爲姬雅的體溫不斷加熱着液體，不斷流出。", "ああううっ、や、やあんっ！　中でっ、びくんって動いてるよぉ！　はうっ、人間さんのこれ、か、可愛いね……あ、あううっ": "啊啊嗚嗚，呀，呀啊！　在裏面，一跳一跳的！　哈嗚，人類君的這個，好，好可愛……啊，啊嗚嗚", "密着したため至近距離になったジーアの顔。": "因爲緊貼在一起，姬雅的臉近在咫尺。", "もう、お互いに唾液まみれになるのを前提にしたようなキスを交わす。": "我們開始接吻，彷彿已經以彼此的唾液沾滿對方爲前提。", "んっ、はむっ、んちゅっ……ちゅっ、ちゅくっ、ちゅうっ……んはぁっ……この状態でチューするの、すっごくエッチだよね……んんっ": "嗯，哈呣，嗯啾……啾，啾咕，啾……嗯哈……在這種狀態下親吻，好色情啊……嗯嗯", "いよいよフィニッシュに向けてとどめと言わんばかりに加速させる。": "我爲了收尾，開始加速。", "もうジーアの内部では四方八方に向けてエルマイトの塊が暴れまわっていた。": "聖之力的團塊在姬雅的內部四處亂竄。", "あ、あううっ、ジーアもう、あうっ、ダメっ、きちゃうっ！　人間さんもなのっ……！？　じゃあ、一緒にだよ、一緒にっ、ああううっ、んむむっ": "啊，啊嗚嗚，姬雅已經，啊嗚，不行了，要來了！人類君也是嗎……！？那我們一起，一起，啊啊嗚嗚，嗯呣呣", "またもやキスを交わす。": "我們再次接吻。", "結合部は言わずもがな、身体も密着させ、そして口でも繋がったまま、同時に互いに絶頂を迎える。": "結合處自不必說，我們的身體也緊緊貼在一起，嘴也親在一起，同時迎來了高潮。", "んんっ、んむむううっ、んはっ、はああううっ、ああああっ！": "嗯嗯，嗯呣呣嗚嗚，嗯哈，哈啊啊嗚嗚，啊啊啊啊！", "そして迎えるフィニッシュ。": "然後迎來了收尾。", "縦に身体を貫く衝撃に、キスしていた口を放して、ジーアはのけぞるようにして反応する。": "姬雅因爲身體受到的衝擊，鬆開了親吻的嘴，身體向後仰去。", "あああううっ、んはぁっ！　あ、ああっ、はわあああっ……": "啊啊啊嗚嗚，嗯哈！　啊，啊啊，哈哇啊啊啊……", "ぐったりと脱力するジーア。": "姬雅筋疲力盡。", "もはや目の焦点が合わないほど意識が飛んでしまっているようだ。": "她已經失去了意識，連眼睛都對不上焦了。", "あ、あうう、人間しゃん……はうう……だいしゅきなのぉ……んんっ……": "啊，啊嗚嗚，人類君……哈嗚嗚……最喜歡你了……嗯嗯……", "懸命に愛を伝えるジーアの様子は、守ってあげたいという感情を駆り立てられる。": "姬雅拼命地表達愛意的樣子，讓我產生了想要保護她的感情。", "しかし、やはり表裏一体。同時に壊してしまいたい衝動にもかられる。": "但是，果然表裏一體。同時也會產生想要破壞她的衝動。", "ふえ……なに……？　ええ、もう１回なのぉ……？　ジ、ジーア壊れちゃうよぉ……で、でも嬉しい……壊れそうなのに無理にされるの、しゅきぃ……": "呼誒……什麼……？誒誒，再來一次嗎……？姬，姬雅要壞掉了……但，但是好開心……明明要壞掉了，卻還是被強迫，好喜歡……", "どうやら寂しい思いをさせたようでもある。": "看來讓她感到寂寞了。", "今夜はエルマイトの限り、ジーアに応えようと決意するのだった。": "我決定今晚要竭盡聖之力，回應姬雅。"}