{"ここから、あっちの部屋まで全部が宝物庫ですって！？": "從這裏到那邊的房間，全部都是寶物庫！？", "シンデレラ": "仙杜瑞拉", "余は、世界の価値ある宝を集めるのが趣味なのだ": "餘的興趣就是收集世界上有價值的寶物", "ピン": "平", "……金銀ざっくざくだね": "……金銀財寶一大堆呢", "ヴェルメリオ": "威爾梅里奧", "余は金銀というより、この世に2つとないものが好きなのだ": "餘比起金銀財寶，更喜歡這世上獨一無二的東西", "……じゃあ、ほとんどこれ一品ものなの": "……那，這些幾乎都是獨一無二的了", "義姉妹たちと集めた自慢のコレクションだ": "這是餘和義姐妹們收集的，引以爲豪的收藏品", "斉天大聖のチーと、あと何人かいるのよね？": "齊天大聖的千，還有幾個人來着？", "７人だ。七天大聖と呼ばれてたんだ。今はみんな散り散りになってはいるが……": "7個人。被稱爲七天大聖。現在大家都四散各處了……", "ちょっと寂しいのね。顔に書いてあるわ": "有點寂寞呢。都寫在臉上了", "……だから宝を大切にしてるんだ。みんなとの思い出だから": "……所以才這麼珍惜寶物。因爲是和大家的回憶", "ばっ、なっ、なにを言うか、馬鹿者！余が寂しいだと？": "哼，你，你在說什麼呢，蠢貨！餘怎麼可能會寂寞？", "強がらないの。無理するとディマイトに心を持ってかれちゃうわよ": "別逞強了。勉強自己的話會被惡之力奪走心靈的", "余を誰だと思ってる。そんなことで自我を見失うものか": "你以爲餘是誰。怎麼可能因爲那種事就迷失自我", "……ディマイト関係なく暴走してたもんね": "……和惡之力沒關係，也會暴走呢", "生意気な小娘だな。チーといい勝負だ、まったく": "真是狂妄的小姑娘。和千不相上下，真是的", "……でも、なんだかんだでチーと仲いいよね": "……不過，你和千關係還是挺好的", "別に、いいとか悪いとかではない。ただまあ、義妹だからな。他人ではないしな": "也沒什麼好不好的。只是，畢竟是義妹。不是外人", "人間さん、何か探してるの？　バショウセン？": "人間君，你在找什麼嗎？芭蕉扇？", "……一度は本物を見たい？　人間界でも有名なお宝なんだね": "……想親眼看看真品？ 在人間界也是很有名的寶物呢", "芭蕉扇とはまた、なかなか良いセンスを持っているな。いいだろう、こっちだ": "芭蕉扇，你品味不錯啊。好吧，這邊", "あの小娘ども、大きいウチワとか興味ない、などと……モノの価値の分からん奴らだな。その点、おまえはなかなか見どころがある": "那些小姑娘，居然說對大扇子沒興趣……真是不懂得欣賞啊。在這方面，你倒是挺有眼光", "さあ、これだ。じっくり手にとって見てみ……": "來，就是這個。拿在手上仔細看看……", "（ガチャン）": "（咔嚓）", "んっ、扉が……": "嗯，門……", "しまった、この扉は内側から開かないんだった。要するにだ、今、余とおまえはここに閉じ込められてしまったんだよ。まあ、手立てが無いわけではないから心配するな": "不妙，這門從裏面打不開。也就是說，現在，餘和你被關在這裏了。不過，也不是沒有辦法，不用擔心", "それより今は……この状況を少しは楽しもうではないか": "不如說現在……不如享受一下這個狀況吧", "狭い倉庫の中で密着する互いの身体。": "在狹窄的倉庫中緊貼着的身體。", "ピンのうなじからは鼻孔をくすぐる甘い香り。その刺激に、脳しんとうでも起こしたのかというほどの、立ちくらみにも似た感覚。": "平的脖頸處傳來刺激鼻孔的香甜氣息。這刺激，讓我產生了類似腦震盪的眩暈感。", "さすが、反応が早いな": "不愧是你，反應真快", "後ろ手に股間をさすってくるピン。": "平把手伸到背後，撫摸着我的股間。", "既にガッチガチに固くなっていたそれをまさぐられ、思わず後ろから胸元へ手を差し込む。": "被他撫摸着已經硬邦邦的那裏，我不由得把手伸到他的胸前。", "んっ、あん……せっかちな男だな。初めて会ったときから余の胸元は気にしておったからな、無理もないか……": "嗯，啊嗯……真是個急性子的男人。從第一次見面的時候開始，你就一直很在意我的胸部，這也是沒辦法的事……", "豊かな胸を乱暴にもみしだく。": "我粗暴地揉捏着豐滿的胸部。", "されるがままのピン。衣服は徐々に胸元からはだけていく。": "平任由我擺佈。衣服從胸口開始慢慢敞開。", "余が欲しいのじゃろう……？": "你想要我吧……？", "後ろ手のまま股間をまさぐって、ぽろん、と外に飛び出させる。自分の衣服もずらすと、そのまま股間へいざなう。": "我繼續用手從背後撫摸着股間，然後把它拉出來。我拉開自己的衣服，直接把它拉到股間。", "ほら、入った……": "看，進去了……", "既に熱く湿っていたそこは、じっとりと包み込んでくれる。": "已經溼熱的那裏，緊緊地包裹着我。", "ああ、逞しいな……この硬さや太さ、それにおまえの力強い動き……こうやって数多の女を虜にしているわけか……": "啊啊，好強壯啊……這個硬度和粗度，還有你那有力的動作……你就是這樣俘虜了無數女人的吧……", "奥まで入れてから戻すと、まるで名残を惜しむようにピンのそこが吸い付いてくる。": "我插到最深處再拔出來，平的那裏就像捨不得離開一樣吸住了我。", "余のためだけの人間にしてやりたいなぁ……誰にも渡さず、余のためだけに……はぁっ、あう……": "我想讓你成爲只屬於我的人類……不交給任何人，只屬於我……哈啊，啊嗚……", "戸惑いながらもピストンを続ける。": "我一邊困惑着，一邊繼續活塞運動。", "ピンはふふっと口元に笑みを浮かべた。": "平的嘴角露出了微笑。", "んっ……いいんだ……余のためだけには無理難題だろう……んっ、ああうっ……今はまだ、この瞬間に他の女のことを忘れるなら、それで良しとする……あんっ……": "嗯……沒關係……如果只爲了餘的話，這確實是個難題……嗯，啊啊嗚……現在，只要能在這個瞬間忘記其他女人，那就足夠了……啊嗯……", "更にスピードアップしようかというところで、ハッとする。": "正當我準備進一步加速的時候，突然回過神來。", "扉の向こうから、声が聞こえる。あれはシンデレラとヴェルメリオのようだ。": "從門的另一邊傳來了聲音。好像是仙杜瑞拉和威爾梅里奧。", "ふん……どうやらおまえを探しに来たようだな……": "嗯……看來是來找你的……", "確かに名前を呼んでいる声が聞こえる。": "確實聽到了叫名字的聲音。", "扉は宝物を収めているだけあって分厚いようで、そうハッキリとは聞こえない。": "門因爲是收藏寶物的地方，所以很厚，聽不太清楚。", "しかし、まったく聞こえないわけでもない。": "但是，也不是完全聽不見。", "声が聞こえるのではと心配して控えているのか？　ぬるいことを言うな": "你擔心聲音會被聽到，所以才控制了音量嗎？別說這種軟弱的話", "いきなりピン自ら腰を動かしはじめる。それがまた絶妙で、ピンより先に自分が声を漏らしてしまいそうだった。": "品突然開始自己動起腰來。這又是一次絕妙的配合，我差點比品先一步叫出聲來。", "言ったはずだ。他の女のことを考えるなと。扉の向こうの女がどう思おうと、気にするな。考えるな。どうせ聞こえはしない": "我應該說過，不要想其他女人的事。不管門對面的女人怎麼想，都不要在意。不要去想。反正也聽不見", "聞こえないなら大丈夫か、と再開する。": "既然聽不見，那就沒問題了，我再次開始抽插。", "ピンはいたずらっぽく笑う。": "品調皮地笑了。", "たぶんな。試したことはないから、もしかすると聞こえるかもしれないが": "大概吧。因爲沒有試過，所以也許能聽見", "戸惑いはするが、もう動き出してしまったので止められもしなかった。": "雖然有些困惑，但既然已經開始，就無法停止了。", "すぐ傍に……ああうっ、来てるぞ……んっ、はぁんっ……聞こえてしまうんじゃないか……あっ、ああっ": "就在旁邊……啊啊嗚，來了……嗯，哈啊嗯……會被聽到的吧……啊，啊啊", "激しく後ろから突き上げられながら、ピンは艶めかしい表情で見上げてくる。": "被從後面激烈地頂着，品用妖豔的表情抬頭看着我。", "もっと、もっと欲しくなってしまう……んっ、ああっ、もっと奥までっ、ああうっ……": "想要更多，想要更多……嗯，啊啊，再深一點，啊啊嗚……", "突き上げるたびに揺れる豊満な胸。残念ながら、この体勢ではそれを視覚的にじっくり堪能することはできない。": "每次頂上去，豐滿的胸部都會搖晃。遺憾的是，這個姿勢無法從視覺上好好享受。", "んっ、んふっ……そう思うなら、次はよく見える体位でクロスすればいい……": "嗯，嗯呼……既然這麼想，下次就用能看清楚的體位交錯吧……", "次もさせてもらえるのか、と戸惑っていると、ピンは紅潮した顔で楽しそうに笑う。": "還能有下次嗎，我正感到困惑，品就紅着臉開心地笑了。", "一瞬で終わらせるつもりなどないぞ。こんなに余が愉しんでいるというのに。んっ、あんっ……なに、嬉しい？おまえ、可愛いやつだな……": "餘可不打算一下子就結束哦。明明餘這麼享受。嗯，啊嗯……怎麼，開心嗎？你這傢伙，真可愛啊……", "無理な体勢で強引にディープキスをしてくる。": "她用勉強的姿勢強行深吻我。", "口元から溢れた唾液が、ピンの胸元を濡らす。": "從嘴角溢出的唾液，弄溼了品的胸口。", "んっ、んむっ、はむっ……んっ、ぷはっ……そろそろイキそう？ふふ、余も実はもう限界で……んっ、あうっ、立っていられなくてっ……はぁんっ……": "嗯，嗯唔，哈唔……嗯，噗哈……差不多要去了嗎？呵呵，其實餘也已經到極限了……嗯，啊嗚，站不起來了……哈啊嗯……", "日頃はどちらかと言えば尊大な態度のピン。": "平時的品，態度上來說算是高傲的。", "だが、こうしてバックで力任せに突かれて感じているところを見ると、案外性癖というものは表裏一体なのかもしれない。": "但是，像這樣從後面用力頂着她，她有感覺的時候，性癖這種東西說不定意外地表裏如一。", "あっ、はぁうっ、んんっ、もう余はっ、ああっ、イッてしまいそうで……ああうっ": "啊，哈啊嗚，嗯嗯，餘已經，啊啊，要去了……啊啊嗚", "だとすれば、遠慮は不要。": "既然如此，就不用客氣了。", "トロトロにとろけた局部の最奥部めがけ、一直線に――": "朝着黏糊糊的最深處，一直線地——", "あっ、ああっ、あああああうううっ": "啊，啊啊，啊啊啊啊啊嗚嗚嗚", "射精。": "射精。", "その勢いを受けて膣内が収縮する感覚が亀頭に伝わる。": "感受到陰道內收縮的感覺傳到龜頭上。", "はっ、はぁぅ、はふう……": "哈，哈啊嗚，哈呼……", "脱力したためか、バランスを崩しかけるピンの身体をとっさに支える。": "品的身體似乎因爲脫力而失去了平衡，我立刻扶住了她。", "どこまでも食えない男だ……分かっているのか？　こんなふうにされたら、もう余はおまえを……": "你真是個狡猾的男人……你知道嗎？被你這樣對待，餘已經對你……"}