{"よかったな、お母さんの病気がよくなって": "太好了，妈妈的病好转了", "真砂": "真砂", "本当にありがとうございます！　真砂様のおかげです！": "真的非常感谢！多亏了真砂大人！", "住民": "居民", "やめんしゃい、そんな大げさな。それじゃ元気でな": "别这样，太夸张了。那么，保重", "あっ、これ……うちで取れた野菜です。こんなことしかできないんですが": "啊，这个……是我们家种的蔬菜。虽然只能做这点事", "いいんじゃよ、そんな気遣い。まあでも……美味そうだし、もらっておくか": "不用在意。不过……看起来很好吃，我就收下了", "すごいね！真砂、大人気じゃん": "好厉害！真砂，超受欢迎的", "ティンカー・ベル": "汀可贝儿", "……盗賊でも、みんなに感謝されてる": "……盗贼也受到大家的感谢", "ヴェルメリオ": "威尔梅里奥", "こうして町を歩いてても、みんなが声をかけてくるもんね": "像这样走在街上，大家都会打招呼呢", "そりゃあ、この近辺では色々あったからな。あそこの親父が詐欺にあった時だって、悪党どもの根城に乗り込んで取り返してのう": "那是因为这附近发生了很多事。那边的老爹遇到诈骗的时候，我闯进坏人的老巢帮他讨了回来", "……ドロシーが喜びそうな話": "……桃乐丝会高兴的话题", "あそこの魚屋の娘が生まれるって時は、山の向こうまでひとっ走りしたり": "那边的鱼店老板的女儿出生的时候，我跑了一趟山的对面", "まさにヒーロー、って感じだね": "感觉就是英雄呢", "とは言いつつ……失敗も色々あったがのぅ……": "话虽如此……也经历过很多失败……", "……たくさん解決してるんだし、多少はね": "……解决了那么多，多少次都无所谓", "優秀な盗賊はまず見つかることがないもんじゃが……あの時は見張りに気づかれてな": "优秀的盗贼首先不会被发现……但那时被看守发现了", "なんでバレちゃったの？": "为什么暴露了？", "いやいや実は……": "不不不，其实……", "ここが例の秘密の倉庫か……": "这里就是那个秘密仓库吗……", "あーあ、退屈だぜ。夜の見張りなんて、適当に……": "啊——啊，好无聊啊。晚上站岗，随便……", "見張り": "看守", "見張りか。よし、ここは隠れ身の……ふぇっ？　な、なんだこれ、鼻がむずむずして……ふ、ふぇっ、ふぇっくしょん！": "看守吗。好，这里就用隐身的……哈？这，这是什么，鼻子好痒……哈，哈，哈啾！", "誰だ！　怪しいやつ！　てえい！": "谁！可疑的家伙！嘿！", "うぐっ！？　く、くそっ、このっ！": "呜咕！？可，可恶，你这家伙！", "ほげぇ！": "哈啊！", "くそ……傷を受けてしもうたか……ここは一旦退散じゃのぅ……": "可恶……受伤了吗……这里就先撤退吧……", "…………。": "…………", "おまえがやられるとは珍しい。あの森は特殊な植物の花粉が飛ぶからな": "你被打倒还真是少见。那个森林里有特殊的植物花粉", "闇医者": "密医", "花粉でくしゃみして見つかるなんて、このわしとしたことが……": "因为花粉打喷嚏被发现，我居然会犯这种错误……", "まあ、軽傷だから安心しなさい。まずはこの薬を飲んで": "不过，只是轻伤，放心吧。先吃这个药", "な、なあ、これ治療なんじゃよな……？": "喂，喂，这是治疗吧……？", "もちろん。こうしてゆっくり薬を塗り込まないと": "当然。这样慢慢涂药", "んっ……くっ、ちょ、わしが傷を受けたのは。内ももじゃないぞ……？　そのヌルヌルした薬は、こっちの傷口には塗らないのか？": "嗯……呃，等，我受伤的地方，不是大腿内侧……？这个粘粘的药，不涂在那个伤口上吗？", "だんだん息が荒くなってきたな。思ったより深手かもしれない": "呼吸越来越急促了。可能伤得比想象中要重", "ま、待て、何か股間に当たって、んっ、あっ……？": "等，等一下，有什么碰到胯下，嗯，啊……？", "薬は、皮膚より敏感な粘膜に塗ったほうが治りが早いからな": "药，涂在比皮肤更敏感的粘膜上，会更快痊愈", "な、なんか身体の中に入ってっ、あ、あうっ……んっ……？": "有，有什么东西进到身体里，啊，啊呜……嗯……？", "こうして薬を中に塗るんだよ。ほら、奥までちゃんと": "药要这样涂到里面。你看，涂到最里面", "ふ、ふあっ、や、やめ……うくうっ！？　か、身体が言うことを聞かんっ……": "呜，呜啊，住，住手……呜呜！？身，身体不听使唤……", "治りかけなのに暴れるからだ。さっきおとなしくなる薬を飲ませたんだよ": "你都快治好了还乱动。刚才给你吃了让你老实点的药", "や、やめろっ、そんな……う、あうっ、は、入ってるっ……わしの中にっ、きさまっ……ああうっ……": "住，住手，怎么这样……呜，啊呜，进，进来了……你这家伙，进到我身体里……啊啊呜……", "中も発熱しているな。ものすごく熱い": "里面也在发热啊。非常热", "それはっ、あううっ、熱とは違うじゃろっ……": "这个，啊呜呜，不是热吧……", "こんなに熱いのに？　それに小さくはあるが痙攣もみられる。重傷だ": "这么热了？而且虽然小但也在痉挛。是重伤", "や、やめ、違うから、やめてくれっ……ああうっ……わしはもう平気だからっ、ああっ、治療はもういらんっ……": "住，住手，不是的，快住手……啊啊呜……我已经没事了，啊啊，不用治疗了……", "では熱と痙攣の理由はなんだ？": "那发热和痉挛的原因是什么？", "それはっ……あっくうっ……んんっ、ダメだっ、声が……声が出てっ……あうっ……": "这个……啊呜呜……嗯嗯，不行，声音……声音要……啊呜……", "これは治療だよ。薬を身体の奥に届けるための。なのに、真砂……おまえ、感じているのか？": "这是治疗。为了让药传到身体里面。但是，真砂……你有感觉吗？", "違うっ、わしがこんな、おまえのモノなんかで感じるはずがっ……": "不是，我怎么可能，因为你的东西有感觉……", "よかった。じゃあ治療を継続しよう": "太好了。那就继续治疗吧", "あ、ああうっ！？　や、やめろっ、はぁんっ……そ、そんな、激しっ、あうっ": "啊，啊啊呜！？ 住，住手，哈啊嗯……这，这么激烈，啊呜", "おお、汁がどんどん出てくるぞ！　感じてないんだとしたら、異常事態じゃないか": "哦哦，汁液越来越多了！ 如果你没感觉的话，那这不就是异常情况了吗", "はっ、はぁう！　ち、違うっ、絶対にわしは、感じたりなんかしないっ、はぐうっ": "哈，哈啊呜！ 不，不是的，我绝对，没有感觉，哈咕呜", "どんな気分だ？　こんなジジイに犯されているのに、身体は言うことをきかない……いや、むしろ反応してしまっている": "你感觉怎么样？ 被我这样的老头子侵犯，身体却不听使唤……不，不如说有反应了", "ちがうっ、これは薬、おまえが飲ませた薬のせいじゃないかっ！": "不对，这是药，不是你让我喝的药的错吗！", "あれは媚薬じゃない。ただの痺れ薬だ": "那不是媚药。只是麻醉药", "んあっ、はうぅ、嘘だっ、それじゃわしのこの身体はっ、ああうっ……": "嗯啊，哈呜呜，骗人，那我的身体，啊啊呜……", "おまえがどう思うかは知らないが、身体は悦んでるのさ。こうやって犯されることに": "我不知道你是怎么想的，但你的身体很享受被我侵犯", "あっ、はぁっ……はぁんっ……！　ち、違うっ、わしはっ、ああうっ、こんな屈辱っ……！": "啊，哈啊……哈啊嗯……！ 不，不是的，我，啊啊呜，这么屈辱……！", "ああああ！　そんなに締め付けたら出ちまう！　もっと楽しませろっ……": "啊啊啊啊！ 你夹得这么紧，我要射了！ 再让我享受享受……", "楽しませるって、おまえっ……あうっ、はぁうっ……治療じゃなかったんかっ……くうっ": "享受什么，你……啊呜，哈啊呜……不是治疗吗……咕呜", "あ、そうそう、治療だったな。さて、総仕上げといこうか": "啊，对了对了，是治疗。那么，最后一步了", "あ、あぐうっ、奥に当たってぇ……んんっ、はぁんっ、やめろっ、おまえの汚いモノでわしの大事な部分をつつくなんぞ……はぁうっ": "啊，啊咕，顶到里面了……嗯嗯，哈啊嗯，住手，你用肮脏的东西顶着我重要的部位……哈啊呜", "口ではどれだけ悪態ついても、下の口は吸い付いて離さないって言ってるぞ！？　さあ、早く元気になるように栄養いっぱいの汁をぶちこむぞ！": "你嘴上再怎么抱怨，下面的嘴却紧紧吸着我，不肯放开哦！？　来，我给你灌注营养丰富的汁液，让你快点恢复精神！", "なっ、ま、待てっ、まさかおまえっ、わしの中に……ああうっ！？　やめろっ、やめてくれっ、出すならせめて外に、ああうっ": "什么，等，等等，难道你要在我里面……啊啊呜！？　住手，快住手，要射的话至少射在外面，啊啊呜", "腰が止まらない！　いつ暴発するかわからん！　あああっ": "我的腰停不下来！　不知道什么时候会爆发！　啊啊啊", "や、やめろっ、やめてっ、あああああっ！": "住，住手，快住手，啊啊啊啊啊！", "あ、おお、出たぁ……。いやあ、あちこちぶちまけて、全部が膣内には入り切らなかったよ。安心してくれ": "啊，哦哦，射出来了……哎呀，射得到处都是，没法全部射进小穴里。放心吧", "あ、はうっ、ああ……わしが何故こんな目にっ……無理にされて、でもイカされてっ……": "啊，哈呜，啊啊……我为什么会有这种遭遇……被你强迫，还被你弄高潮……", "へへへ、汁だらけでいい眺めだな。ちょっとつっついてみるか": "嘿嘿嘿，你浑身都是汁液，这幅景象真不错。我稍微戳一下试试", "あ、あうっ……！？　なにすっ、はぁう……": "啊，啊呜……！？　你干什么，哈啊呜……", "イッたばかりで豆をいじられるのは切ないだろう。まあ、そろそろ撤収するか": "刚高潮完就玩弄阴蒂，你应该很难受吧。好了，差不多该撤了", "絶対に許さないぞ……ああう……だ、だめ……まだ身体が言うこときかなくてっ、びくびくしちゃうっ……": "我绝对不会原谅你……啊啊呜……不，不行……身体还是不听使唤，一抖一抖的……", "痺れ薬が切れる頃だし、今のうちに遠くへ逃げるかな。そんじゃ、ごちそうさん": "麻痹药也差不多失效了，趁现在逃得远远的吧。那么，多谢款待"}