{"ここから、あっちの部屋まで全部が宝物庫ですって！？": "从这里到那边的房间，全部都是宝物库！？", "シンデレラ": "仙杜瑞拉", "余は、世界の価値ある宝を集めるのが趣味なのだ": "余的兴趣就是收集世界上有价值的宝物", "ピン": "平", "……金銀ざっくざくだね": "……金银财宝一大堆呢", "ヴェルメリオ": "威尔梅里奥", "余は金銀というより、この世に2つとないものが好きなのだ": "余比起金银财宝，更喜欢这世上独一无二的东西", "……じゃあ、ほとんどこれ一品ものなの": "……那，这些几乎都是独一无二的了", "義姉妹たちと集めた自慢のコレクションだ": "这是余和义姐妹们收集的，引以为豪的收藏品", "斉天大聖のチーと、あと何人かいるのよね？": "齐天大圣的千，还有几个人来着？", "７人だ。七天大聖と呼ばれてたんだ。今はみんな散り散りになってはいるが……": "7个人。被称为七天大圣。现在大家都四散各处了……", "ちょっと寂しいのね。顔に書いてあるわ": "有点寂寞呢。都写在脸上了", "……だから宝を大切にしてるんだ。みんなとの思い出だから": "……所以才这么珍惜宝物。因为是和大家的回忆", "ばっ、なっ、なにを言うか、馬鹿者！余が寂しいだと？": "哼，你，你在说什么呢，蠢货！余怎么可能会寂寞？", "強がらないの。無理するとディマイトに心を持ってかれちゃうわよ": "别逞强了。勉强自己的话会被惡之力夺走心灵的", "余を誰だと思ってる。そんなことで自我を見失うものか": "你以为余是谁。怎么可能因为那种事就迷失自我", "……ディマイト関係なく暴走してたもんね": "……和惡之力没关系，也会暴走呢", "生意気な小娘だな。チーといい勝負だ、まったく": "真是狂妄的小姑娘。和千不相上下，真是的", "……でも、なんだかんだでチーと仲いいよね": "……不过，你和千关系还是挺好的", "別に、いいとか悪いとかではない。ただまあ、義妹だからな。他人ではないしな": "也没什么好不好的。只是，毕竟是义妹。不是外人", "人間さん、何か探してるの？　バショウセン？": "人間君，你在找什么吗？芭蕉扇？", "……一度は本物を見たい？　人間界でも有名なお宝なんだね": "……想亲眼看看真品？ 在人间界也是很有名的宝物呢", "芭蕉扇とはまた、なかなか良いセンスを持っているな。いいだろう、こっちだ": "芭蕉扇，你品味不错啊。好吧，这边", "あの小娘ども、大きいウチワとか興味ない、などと……モノの価値の分からん奴らだな。その点、おまえはなかなか見どころがある": "那些小姑娘，居然说对大扇子没兴趣……真是不懂得欣赏啊。在这方面，你倒是挺有眼光", "さあ、これだ。じっくり手にとって見てみ……": "来，就是这个。拿在手上仔细看看……", "（ガチャン）": "（咔嚓）", "んっ、扉が……": "嗯，门……", "しまった、この扉は内側から開かないんだった。要するにだ、今、余とおまえはここに閉じ込められてしまったんだよ。まあ、手立てが無いわけではないから心配するな": "不妙，这门从里面打不开。也就是说，现在，余和你被关在这里了。不过，也不是没有办法，不用担心", "それより今は……この状況を少しは楽しもうではないか": "不如说现在……不如享受一下这个状况吧", "狭い倉庫の中で密着する互いの身体。": "在狭窄的仓库中紧贴着的身体。", "ピンのうなじからは鼻孔をくすぐる甘い香り。その刺激に、脳しんとうでも起こしたのかというほどの、立ちくらみにも似た感覚。": "平的脖颈处传来刺激鼻孔的香甜气息。这刺激，让我产生了类似脑震荡的眩晕感。", "さすが、反応が早いな": "不愧是你，反应真快", "後ろ手に股間をさすってくるピン。": "平把手伸到背后，抚摸着我的股间。", "既にガッチガチに固くなっていたそれをまさぐられ、思わず後ろから胸元へ手を差し込む。": "被他抚摸着已经硬邦邦的那里，我不由得把手伸到他的胸前。", "んっ、あん……せっかちな男だな。初めて会ったときから余の胸元は気にしておったからな、無理もないか……": "嗯，啊嗯……真是个急性子的男人。从第一次见面的时候开始，你就一直很在意我的胸部，这也是没办法的事……", "豊かな胸を乱暴にもみしだく。": "我粗暴地揉捏着丰满的胸部。", "されるがままのピン。衣服は徐々に胸元からはだけていく。": "平任由我摆布。衣服从胸口开始慢慢敞开。", "余が欲しいのじゃろう……？": "你想要我吧……？", "後ろ手のまま股間をまさぐって、ぽろん、と外に飛び出させる。自分の衣服もずらすと、そのまま股間へいざなう。": "我继续用手从背后抚摸着股间，然后把它拉出来。我拉开自己的衣服，直接把它拉到股间。", "ほら、入った……": "看，进去了……", "既に熱く湿っていたそこは、じっとりと包み込んでくれる。": "已经湿热的那里，紧紧地包裹着我。", "ああ、逞しいな……この硬さや太さ、それにおまえの力強い動き……こうやって数多の女を虜にしているわけか……": "啊啊，好强壮啊……这个硬度和粗度，还有你那有力的动作……你就是这样俘虏了无数女人的吧……", "奥まで入れてから戻すと、まるで名残を惜しむようにピンのそこが吸い付いてくる。": "我插到最深处再拔出来，平的那里就像舍不得离开一样吸住了我。", "余のためだけの人間にしてやりたいなぁ……誰にも渡さず、余のためだけに……はぁっ、あう……": "我想让你成为只属于我的人类……不交给任何人，只属于我……哈啊，啊呜……", "戸惑いながらもピストンを続ける。": "我一边困惑着，一边继续活塞运动。", "ピンはふふっと口元に笑みを浮かべた。": "平的嘴角露出了微笑。", "んっ……いいんだ……余のためだけには無理難題だろう……んっ、ああうっ……今はまだ、この瞬間に他の女のことを忘れるなら、それで良しとする……あんっ……": "嗯……没关系……如果只为了余的话，这确实是个难题……嗯，啊啊呜……现在，只要能在这个瞬间忘记其他女人，那就足够了……啊嗯……", "更にスピードアップしようかというところで、ハッとする。": "正当我准备进一步加速的时候，突然回过神来。", "扉の向こうから、声が聞こえる。あれはシンデレラとヴェルメリオのようだ。": "从门的另一边传来了声音。好像是仙杜瑞拉和威尔梅里奥。", "ふん……どうやらおまえを探しに来たようだな……": "嗯……看来是来找你的……", "確かに名前を呼んでいる声が聞こえる。": "确实听到了叫名字的声音。", "扉は宝物を収めているだけあって分厚いようで、そうハッキリとは聞こえない。": "门因为是收藏宝物的地方，所以很厚，听不太清楚。", "しかし、まったく聞こえないわけでもない。": "但是，也不是完全听不见。", "声が聞こえるのではと心配して控えているのか？　ぬるいことを言うな": "你担心声音会被听到，所以才控制了音量吗？别说这种软弱的话", "いきなりピン自ら腰を動かしはじめる。それがまた絶妙で、ピンより先に自分が声を漏らしてしまいそうだった。": "品突然开始自己动起腰来。这又是一次绝妙的配合，我差点比品先一步叫出声来。", "言ったはずだ。他の女のことを考えるなと。扉の向こうの女がどう思おうと、気にするな。考えるな。どうせ聞こえはしない": "我应该说过，不要想其他女人的事。不管门对面的女人怎么想，都不要在意。不要去想。反正也听不见", "聞こえないなら大丈夫か、と再開する。": "既然听不见，那就没问题了，我再次开始抽插。", "ピンはいたずらっぽく笑う。": "品调皮地笑了。", "たぶんな。試したことはないから、もしかすると聞こえるかもしれないが": "大概吧。因为没有试过，所以也许能听见", "戸惑いはするが、もう動き出してしまったので止められもしなかった。": "虽然有些困惑，但既然已经开始，就无法停止了。", "すぐ傍に……ああうっ、来てるぞ……んっ、はぁんっ……聞こえてしまうんじゃないか……あっ、ああっ": "就在旁边……啊啊呜，来了……嗯，哈啊嗯……会被听到的吧……啊，啊啊", "激しく後ろから突き上げられながら、ピンは艶めかしい表情で見上げてくる。": "被从后面激烈地顶着，品用妖艳的表情抬头看着我。", "もっと、もっと欲しくなってしまう……んっ、ああっ、もっと奥までっ、ああうっ……": "想要更多，想要更多……嗯，啊啊，再深一点，啊啊呜……", "突き上げるたびに揺れる豊満な胸。残念ながら、この体勢ではそれを視覚的にじっくり堪能することはできない。": "每次顶上去，丰满的胸部都会摇晃。遗憾的是，这个姿势无法从视觉上好好享受。", "んっ、んふっ……そう思うなら、次はよく見える体位でクロスすればいい……": "嗯，嗯呼……既然这么想，下次就用能看清楚的体位交错吧……", "次もさせてもらえるのか、と戸惑っていると、ピンは紅潮した顔で楽しそうに笑う。": "还能有下次吗，我正感到困惑，品就红着脸开心地笑了。", "一瞬で終わらせるつもりなどないぞ。こんなに余が愉しんでいるというのに。んっ、あんっ……なに、嬉しい？おまえ、可愛いやつだな……": "余可不打算一下子就结束哦。明明余这么享受。嗯，啊嗯……怎么，开心吗？你这家伙，真可爱啊……", "無理な体勢で強引にディープキスをしてくる。": "她用勉强的姿势强行深吻我。", "口元から溢れた唾液が、ピンの胸元を濡らす。": "从嘴角溢出的唾液，弄湿了品的胸口。", "んっ、んむっ、はむっ……んっ、ぷはっ……そろそろイキそう？ふふ、余も実はもう限界で……んっ、あうっ、立っていられなくてっ……はぁんっ……": "嗯，嗯唔，哈唔……嗯，噗哈……差不多要去了吗？呵呵，其实余也已经到极限了……嗯，啊呜，站不起来了……哈啊嗯……", "日頃はどちらかと言えば尊大な態度のピン。": "平时的品，态度上来说算是高傲的。", "だが、こうしてバックで力任せに突かれて感じているところを見ると、案外性癖というものは表裏一体なのかもしれない。": "但是，像这样从后面用力顶着她，她有感觉的时候，性癖这种东西说不定意外地表里如一。", "あっ、はぁうっ、んんっ、もう余はっ、ああっ、イッてしまいそうで……ああうっ": "啊，哈啊呜，嗯嗯，余已经，啊啊，要去了……啊啊呜", "だとすれば、遠慮は不要。": "既然如此，就不用客气了。", "トロトロにとろけた局部の最奥部めがけ、一直線に――": "朝着黏糊糊的最深处，一直线地——", "あっ、ああっ、あああああうううっ": "啊，啊啊，啊啊啊啊啊呜呜呜", "射精。": "射精。", "その勢いを受けて膣内が収縮する感覚が亀頭に伝わる。": "感受到阴道内收缩的感觉传到龟头上。", "はっ、はぁぅ、はふう……": "哈，哈啊呜，哈呼……", "脱力したためか、バランスを崩しかけるピンの身体をとっさに支える。": "品的身体似乎因为脱力而失去了平衡，我立刻扶住了她。", "どこまでも食えない男だ……分かっているのか？　こんなふうにされたら、もう余はおまえを……": "你真是个狡猾的男人……你知道吗？被你这样对待，余已经对你……"}