{"よいしょーっ！": "嘿咻！", "金角": "金角", "（バァン）": "（啪）", "な、なに！？なにやってんの！？": "什，什麼！？你在幹什麼！？", "ドロシー": "桃樂絲", "麺打ってんの": "在擀麪", "メン？　麺類の麺ですか？　すごい、手打ちなんですね": "面？是面類的面嗎？好厲害，是手擀的呢", "ピュルテ": "看板", "ピン様がおっしゃったので、今日のお昼ごはんに間に合わせようと思って": "因爲ピン大人說了，所以我想趕在今天的午飯之前做出來", "ピンが？　昼までに麺から手作りとか、ひどいわ！　私、ひとこと言って来るわよ！": "頻說的？到中午之前從面開始手擀，太過分了！我要去說她幾句！", "ううん、ピン様は『今日の昼は麺の気分』としか。手打ちはウチの独断だよ": "不，ピン大人只說了『今天的午飯想喫麪』。手擀是我自己的決定", "言われてもないのに手打ちですか！": "沒有說卻手擀嗎！", "だって美味しいものを食べてほしいから": "因爲我想讓她喫到好喫的東西", "それは素敵な気持ちだけど": "這種心情是很棒啦", "でもまだ麺類とだけしか聞いてないんだよね。担々麺にするのか、酸辣湯麺（さんらーたんめん）にするのか……": "但是只聽到了面類呢。是做成擔擔麪，還是做成酸辣湯麪（sour and spicy noodles）呢……", "私は酸辣湯（さんらーたん）が好きです": "我喜歡酸辣湯（sour and spicy noodles）", "それ、１ミリも役に立たない情報ね": "這個情報1毫米用處都沒有呢", "よし、後はこれを延ばして切っていって麺にするよ": "好，之後把這個拉長切開做成面", "ええっ、あなた自分のオノを使って麺を切っていくの！？": "哎哎，你用自己的斧子切面嗎！？", "人間界にある刀削麺（とうしょうめん）と似たような感じですよね": "和人界有的刀削麪（dough hand noodles）差不多呢", "ほら、荒削りな感じだけど、ちゃんと茹でやすい薄さになってるでしょ？": "看，雖然切得很粗糙，但是厚度變得容易煮了對吧？", "本当だ……私もマスターしてみたい……": "真的……我也想當主人……", "あとはスープの仕込みね。どっちがいいかなぁ……": "接下來是準備湯底。要選哪個好呢……", "でも、ここまでするってすごいですね": "但是，做到這個地步很厲害呢", "正直やりすぎかなってウチも思うの。ピン様だってそこまで求めてないし": "老實說我也覺得做得過頭了。頻大人也沒有要求到這個地步", "でもやっちゃうの？": "但是要做嗎？", "幸せを感じちゃうから、ついつい": "因爲感覺很幸福，不知不覺就", "ムチャ振りとかもあるでしょ？": "也有亂來的時候吧？", "そうね……ピン様が悪いわけじゃないんだけど、前には辛いこともあったかな": "是啊……雖然不是頻大人的錯，但是之前也發生過痛苦的事呢", "あれはピン様が行きたいって言ってたイベントのチケットを探していたときのこと——。": "那是頻大人說想去某個活動，尋找門票的時候的事——。", "悪いけど、もう売り切れだよ": "抱歉，已經賣完了哦", "住民": "居民", "そう……うん、そうだよね……": "是嗎……嗯，也是呢……", "お嬢さん、何かお探しかい": "小姑娘，你在找什麼嗎", "村人": "村民", "海底アイドル、トリルの陸上限定ライブ！立ち見でもいいの！持ってない！？": "海底偶像，特里爾的陸地限定演唱會！站票也行！你沒有票嗎！？", "……１枚でいいのかい。分かった、こっちに来な": "……一張就行了嗎。知道了，過來這邊", "いつ暗転したかも分からない意識を取り戻し、金角は立ち上がろうとする。": "恢復了不知何時失去的意識，金角想要站起來。", "あれ……腕が縛られて……？それに、ウチ……": "咦……手被綁住了……？而且，咱……", "やあ、お目覚めだね": "嘿，你醒啦", "……っ！？そうだ、ウチはチケットを売ってもらうためについていって、それで……": "……！？對了，咱爲了買票跟着他走，然後……", "１つ学んだね。出されたお茶を簡単に飲んではいけない": "你學到了一件事呢。不能隨便喝別人給的茶", "両腕をロープで縛られ、足首にも枷が付けられて自由を奪われている金角。": "金角的雙手被繩子綁住，腳踝也被枷鎖固定，失去了自由。", "なんとかしようともがくが、ムダなあがきだった。": "雖然他掙扎着想要掙脫，但只是徒勞。", "いい眺めだよ、お嬢さん。さて、では始めようか。これが何か分かるかな": "真是不錯的景色啊，小姑娘。那麼，我們開始吧。你知道這是什麼嗎", "男は見たことのない道具を取り出す。": "男人拿出一個沒見過的道具。", "大きさの異なる真珠が連なり、末端は輪っかが付いている棒状の道具。": "一根棒狀的道具，上面串着大小不一的珍珠，末端還掛着一個環。", "真珠……？　の、ネックレス……": "珍珠……？　的，項鍊……", "そんなはずはない、と思いつつも答える金角。": "雖然覺得不可能，但金角還是回答了。", "もしネックレスなら、ぬるぬるした液体にまみれている理由がない。": "如果是項鍊的話，沒有理由沾滿粘滑的液體。", "惜しいなあ。お嬢さんをより美しくするという意味では正解なんだけどね": "真可惜啊。雖然從讓你變得更美的意義上來說是正確答案", "そう言うと、男は最先端についている１つめの真珠を、金角の肛門にあてがった。": "男人這麼說着，把串在最前端的第一顆珍珠，抵在金角的肛門上。", "え、待っ、ちょ、それどうす……はぁううっ！？": "誒，等，等一下，你要幹什麼……哈啊嗚嗚！？", "なんて可愛いお尻なんだ。１個入れただけでプルプルしているよ": "多麼可愛的屁股啊。只放進去一顆就一抖一抖的", "待って、今これ、入ってるの！？　ウチのお尻の穴に、さっきの真珠がっ……！？　あ、はぁうっ！？": "等一下，剛纔那個，進去了嗎！？　剛纔的珍珠，進到咱的屁眼裏面了……！？　啊，哈啊嗚！？", "ほら２個目が入ったね。おもったより痛くないだろう？": "瞧，第二顆也進去了。沒有想象中那麼痛吧？", "そ、そんなことっ……早くやめてっ！": "那，那種事……快點住手！", "だが、実際のところ痛くはなかった。": "但是，實際上並不痛。", "もちろん金角のアナルは処女である。": "當然，金角的肛門還是處女。", "しかし、先端部分の小さめの直径１センチ程度のパールが２個、しかも十分にローションを塗ってあって激しく出し入れしなければ、極端に痛みを伴うレベルではない。": "但是，前端部分的兩顆直徑1釐米左右的珍珠，而且塗滿了潤滑液，只要不激烈地抽插，就不會帶來極端的疼痛。", "痛いに決まってる……！": "當然會痛啊……！", "だが金角にそんな知識はない。": "但是金角沒有這方面的知識。", "彼女は今、肛門に何かを入れられているのに痛くないことが、まるで自分の変態性を表現しているように錯覚していた。": "她現在，誤以爲肛門裏被塞了什麼東西卻不痛，是自己變態的體現。", "この海藻から作ったヌルヌルの液を塗っておいたし、痛くはないと思ったのに": "我塗了這個用海藻做的粘液，應該不會痛的", "ウチのお尻の穴は、そんなものが入るようにできてない！": "咱的屁眼，不是用來塞那種東西的！", "言いながら、内心で脈拍が上がっていくのを感じる金角。": "金角一邊說着，一邊感覺到自己的心跳在加速。", "でもほら、どんどん飲み込んでいくみたいだけど": "但是你看，它好像在慢慢進入你的身體裏", "あっ……はぁうっ……や、やだ、お腹の中になんかっ、入ってきてる感じっ……ああうっ": "啊……哈啊嗚……不，不要，感覺有什麼東西，進到肚子裏了……啊啊嗚", "わあ、奥まで入ったよ。君にも見せたいなあ。大きめのパールを飲み込もうとして、いまアナルが広がっているよ": "哇，進到深處了。真想讓你也看看。爲了吞下大顆的珍珠，你的肛門正在擴張哦", "い、いやっ、そんなこと口に出さないでっあうっ、ああああっ": "不，不要，不要說那種話啊嗚，啊啊啊啊", "とても大事なことだからしっかり聞いて。僕は睡眠薬を君に盛ったんだ。けど媚薬は入れてない": "這是非常重要的事情，所以你要好好聽。我給你下了安眠藥，但是沒有給你下春藥", "えっ……び、媚薬って……？": "呃……春，春藥是……？", "アクセントに使おうと、あっちのテーブルに用意はしてある。でも今はまだ君は薬を盛られてはいない": "我準備在高潮的時候用，所以放在了那邊的桌子上。但是現在還沒有給你下藥", "それがどうしたの！？そんなことよりウチのお尻から、早くこの変な真珠を抜いて！": "那又怎麼樣！？比起那種事情，快點把這奇怪的珍珠從咱的屁股裏拔出來！", "媚薬を盛っていないうちから、君はアナルに真珠を入れられただけで、アソコから汁をたくさん垂らしているんだ。分かるかい、足元にぽたぽたと滴が垂れているね": "在沒有給你下春藥的情況下，你只是被塞了珍珠到肛門裏，那裏就流出了很多汁液。你明白嗎，有水滴在你的腳邊滴答滴答地落下", "えっ、やっ、いやっ……ウチがそんな、そんなはず……！": "呃，不，不要……咱，咱不可能……！", "君はアナルの才能がある。": "你有肛門的才能。", "さあ、じゃあお望みどおり抜くよ": "那麼，就如你所願拔出來吧", "あっ、はぁうっ！？　あ、あうっ、はうっ、な、なにこの、変な感じっ……": "啊，哈啊嗚！？　啊，啊嗚，哈嗚，這，這是什麼，奇怪的感覺……", "１個ずつゆっくり……": "一個一個慢慢拔出來……", "ちゅぽん。": "啾啵。", "１つ真珠が外に出るごとに、電気信号のような刺激が全身を貫く。": "每拔出一顆珍珠，電流般的刺激就貫穿全身。", "あっ、あふぁああっ、だ、だめ、動かさないでっ、はぁうぅ": "啊，啊呼啊啊，不，不要，不要動，哈啊嗚", "ああ、素敵だよ……とてもキレイな表情になっているよ……ほら、じゃあまた戻してみよう。奥まで飲み込んで……": "啊啊，真棒……你的表情變得好漂亮……來，那再放回去吧。吞到深處……", "はぁっ、はぐううっ！？　ダメだよっ、ウチのお尻の穴がっ、ひ、ひろがっ……はぁううう！": "哈啊，哈咕嗚嗚！？　不行，咱的屁眼，被，被撐開……哈啊嗚嗚嗚！", "奥まで入りきったところで、輪っかに手をかけてまた１つずつ出していく。": "在插到最深處的時候，手放在圈上又一個一個拔出來。", "すごいだろう？　せっかく用意したし、これで更に気持ちよくなってみよう": "很厲害吧？　難得準備了，就用這個變得更舒服吧", "男は媚薬だと言っていたボトルを手に取る。絶対に飲むものか、と口元に力を入れて歯を食いしばる金角。": "男人拿起說是媚藥的瓶子。金角心想絕對不能喝，用力咬緊牙關。", "だが、": "但是，", "さあ、たっぷり楽しんで": "來，盡情享受吧", "男は真珠のローションに混ぜるようにして惜しみなく中身の液体をかけていく。": "男人把裏面的液體毫不吝惜地澆在珍珠潤滑液上。", "別の液体にまみれた真珠は、また肛門内に入っていく。": "沾滿其他液體的珍珠，又插進肛門裏。", "口から入れるより、直腸の粘膜に吸収させた方が効率がいいこともあるんだ": "有時候比起從嘴裏喝進去，讓直腸的粘膜吸收更有效率", "な、なに言ってんの……？　意味がわから……はっ！？　はぁっ！　はううっ！": "你，你在說什麼……？　我不懂你的意……哈！？　哈啊！　哈嗚嗚！", "さすが先生の作った魔法の水。効果は抜群だ！": "果然是老師做的魔法水。效果拔羣！", "じわじわと広がる、下半身の熱い感覚。発熱しているかのように火照って、しかし痛みはない。": "下半身的熱感逐漸擴散。像是發燒一樣發燙，但沒有疼痛。", "見れば、自分の股間からはぼたぼたととめどなく愛液が溢れている。": "一看，自己的股間正源源不斷地溢出愛液。", "い、いやっ、ウチこんなっ、これじゃまるで変態っ……ああうっ……": "不，不要，咱這樣，這樣簡直就像變態……啊啊嗚……", "アナルビーズを出し入れする速度が上がる。": "肛門珠的抽插速度加快。", "肛門に異物を突っ込まれる背徳感、次々に抜き出されて刺激される快感。": "肛門被異物插入的背德感，以及被不斷拔出的刺激快感。", "その荒波に飲まれ、金角の意識は混濁していく。": "被這股巨浪吞沒，金角的意識逐漸模糊。", "ああっ、も、もぉ、だめぇ、はぁうう、これ、おかしくなっちゃううう！　お、お尻の穴でっ、いっ、イッちゃ、あはあぁああ！": "啊啊，已，已經，不行了，哈啊嗚嗚，這樣，要變得奇怪了！　屁，屁股的洞，要，要去了，啊哈啊啊啊啊！", "勢い良くビーズを抜かれる。": "肛門珠被一口氣拔出。", "何連続も肛門から真珠を抜き出される刺激に耐えられるはずもなく。": "連續從肛門拔出肛門珠的刺激，不可能忍得住。", "ひあああああっ！？　あ、あああうううっ！": "咿啊啊啊啊啊！？　啊，啊啊啊嗚嗚嗚！", "盛大に潮を吹き、床の水たまりめがけてシャワーが降り注いだ。": "潮吹得非常厲害，就像淋浴一樣朝着地板上的水窪噴灑。", "あ、あうっ、はう……": "啊，啊嗚，哈嗚……", "ガクガクとヒザから崩れかける金角。薬の効果もあいまって、意識が飛びかけている。": "金角的膝蓋顫抖着，幾乎要倒下。在藥物效果的影響下，意識也快要消失了。", "美しいよ、お嬢さん。君のキレイな表情に思わず射精してしまった": "真漂亮啊，小姐。你那漂亮的表情讓我忍不住射精了", "言いながら男はズボンを脱ぐ。言葉通り精液を垂らしたペニスを、男は微笑みながら金角の肛門へ密着させる。": "男人一邊說着一邊脫下褲子。正如他所說，他微笑着將滴着精液的陰莖緊貼在金角的肛門上。", "でも、せっかく拡張したんだから": "但是，好不容易擴張了", "も、もうだめ、これ以上はぁ……ウチ壊れちゃう……": "已，已經不行了，再繼續下去的話……咱要壞掉了……"}