{"よいしょーっ！": "嘿咻！", "金角": "金角", "（バァン）": "（啪）", "な、なに！？なにやってんの！？": "什，什么！？你在干什么！？", "ドロシー": "桃樂絲", "麺打ってんの": "在擀面", "メン？　麺類の麺ですか？　すごい、手打ちなんですね": "面？是面类的面吗？好厉害，是手擀的呢", "ピュルテ": "看板", "ピン様がおっしゃったので、今日のお昼ごはんに間に合わせようと思って": "因为ピン大人说了，所以我想赶在今天的午饭之前做出来", "ピンが？　昼までに麺から手作りとか、ひどいわ！　私、ひとこと言って来るわよ！": "频说的？到中午之前从面开始手擀，太过分了！我要去说她几句！", "ううん、ピン様は『今日の昼は麺の気分』としか。手打ちはウチの独断だよ": "不，ピン大人只说了『今天的午饭想吃面』。手擀是我自己的决定", "言われてもないのに手打ちですか！": "没有说却手擀吗！", "だって美味しいものを食べてほしいから": "因为我想让她吃到好吃的东西", "それは素敵な気持ちだけど": "这种心情是很棒啦", "でもまだ麺類とだけしか聞いてないんだよね。担々麺にするのか、酸辣湯麺（さんらーたんめん）にするのか……": "但是只听到了面类呢。是做成担担面，还是做成酸辣汤面（sour and spicy noodles）呢……", "私は酸辣湯（さんらーたん）が好きです": "我喜欢酸辣汤（sour and spicy noodles）", "それ、１ミリも役に立たない情報ね": "这个情报1毫米用处都没有呢", "よし、後はこれを延ばして切っていって麺にするよ": "好，之后把这个拉长切开做成面", "ええっ、あなた自分のオノを使って麺を切っていくの！？": "哎哎，你用自己的斧子切面吗！？", "人間界にある刀削麺（とうしょうめん）と似たような感じですよね": "和人界有的刀削面（dough hand noodles）差不多呢", "ほら、荒削りな感じだけど、ちゃんと茹でやすい薄さになってるでしょ？": "看，虽然切得很粗糙，但是厚度变得容易煮了对吧？", "本当だ……私もマスターしてみたい……": "真的……我也想当主人……", "あとはスープの仕込みね。どっちがいいかなぁ……": "接下来是准备汤底。要选哪个好呢……", "でも、ここまでするってすごいですね": "但是，做到这个地步很厉害呢", "正直やりすぎかなってウチも思うの。ピン様だってそこまで求めてないし": "老实说我也觉得做得过头了。频大人也没有要求到这个地步", "でもやっちゃうの？": "但是要做吗？", "幸せを感じちゃうから、ついつい": "因为感觉很幸福，不知不觉就", "ムチャ振りとかもあるでしょ？": "也有乱来的时候吧？", "そうね……ピン様が悪いわけじゃないんだけど、前には辛いこともあったかな": "是啊……虽然不是频大人的错，但是之前也发生过痛苦的事呢", "あれはピン様が行きたいって言ってたイベントのチケットを探していたときのこと——。": "那是频大人说想去某个活动，寻找门票的时候的事——。", "悪いけど、もう売り切れだよ": "抱歉，已经卖完了哦", "住民": "居民", "そう……うん、そうだよね……": "是吗……嗯，也是呢……", "お嬢さん、何かお探しかい": "小姑娘，你在找什么吗", "村人": "村民", "海底アイドル、トリルの陸上限定ライブ！立ち見でもいいの！持ってない！？": "海底偶像，特里尔的陆地限定演唱会！站票也行！你没有票吗！？", "……１枚でいいのかい。分かった、こっちに来な": "……一张就行了吗。知道了，过来这边", "いつ暗転したかも分からない意識を取り戻し、金角は立ち上がろうとする。": "恢复了不知何时失去的意识，金角想要站起来。", "あれ……腕が縛られて……？それに、ウチ……": "咦……手被绑住了……？而且，咱……", "やあ、お目覚めだね": "嘿，你醒啦", "……っ！？そうだ、ウチはチケットを売ってもらうためについていって、それで……": "……！？对了，咱为了买票跟着他走，然后……", "１つ学んだね。出されたお茶を簡単に飲んではいけない": "你学到了一件事呢。不能随便喝别人给的茶", "両腕をロープで縛られ、足首にも枷が付けられて自由を奪われている金角。": "金角的双手被绳子绑住，脚踝也被枷锁固定，失去了自由。", "なんとかしようともがくが、ムダなあがきだった。": "虽然他挣扎着想要挣脱，但只是徒劳。", "いい眺めだよ、お嬢さん。さて、では始めようか。これが何か分かるかな": "真是不错的景色啊，小姑娘。那么，我们开始吧。你知道这是什么吗", "男は見たことのない道具を取り出す。": "男人拿出一个没见过的道具。", "大きさの異なる真珠が連なり、末端は輪っかが付いている棒状の道具。": "一根棒状的道具，上面串着大小不一的珍珠，末端还挂着一个环。", "真珠……？　の、ネックレス……": "珍珠……？　的，项链……", "そんなはずはない、と思いつつも答える金角。": "虽然觉得不可能，但金角还是回答了。", "もしネックレスなら、ぬるぬるした液体にまみれている理由がない。": "如果是项链的话，没有理由沾满粘滑的液体。", "惜しいなあ。お嬢さんをより美しくするという意味では正解なんだけどね": "真可惜啊。虽然从让你变得更美的意义上来说是正确答案", "そう言うと、男は最先端についている１つめの真珠を、金角の肛門にあてがった。": "男人这么说着，把串在最前端的第一颗珍珠，抵在金角的肛门上。", "え、待っ、ちょ、それどうす……はぁううっ！？": "诶，等，等一下，你要干什么……哈啊呜呜！？", "なんて可愛いお尻なんだ。１個入れただけでプルプルしているよ": "多么可爱的屁股啊。只放进去一颗就一抖一抖的", "待って、今これ、入ってるの！？　ウチのお尻の穴に、さっきの真珠がっ……！？　あ、はぁうっ！？": "等一下，刚才那个，进去了吗！？　刚才的珍珠，进到咱的屁眼里面了……！？　啊，哈啊呜！？", "ほら２個目が入ったね。おもったより痛くないだろう？": "瞧，第二颗也进去了。没有想象中那么痛吧？", "そ、そんなことっ……早くやめてっ！": "那，那种事……快点住手！", "だが、実際のところ痛くはなかった。": "但是，实际上并不痛。", "もちろん金角のアナルは処女である。": "当然，金角的肛门还是处女。", "しかし、先端部分の小さめの直径１センチ程度のパールが２個、しかも十分にローションを塗ってあって激しく出し入れしなければ、極端に痛みを伴うレベルではない。": "但是，前端部分的两颗直径1厘米左右的珍珠，而且涂满了润滑液，只要不激烈地抽插，就不会带来极端的疼痛。", "痛いに決まってる……！": "当然会痛啊……！", "だが金角にそんな知識はない。": "但是金角没有这方面的知识。", "彼女は今、肛門に何かを入れられているのに痛くないことが、まるで自分の変態性を表現しているように錯覚していた。": "她现在，误以为肛门里被塞了什么东西却不痛，是自己变态的体现。", "この海藻から作ったヌルヌルの液を塗っておいたし、痛くはないと思ったのに": "我涂了这个用海藻做的粘液，应该不会痛的", "ウチのお尻の穴は、そんなものが入るようにできてない！": "咱的屁眼，不是用来塞那种东西的！", "言いながら、内心で脈拍が上がっていくのを感じる金角。": "金角一边说着，一边感觉到自己的心跳在加速。", "でもほら、どんどん飲み込んでいくみたいだけど": "但是你看，它好像在慢慢进入你的身体里", "あっ……はぁうっ……や、やだ、お腹の中になんかっ、入ってきてる感じっ……ああうっ": "啊……哈啊呜……不，不要，感觉有什么东西，进到肚子里了……啊啊呜", "わあ、奥まで入ったよ。君にも見せたいなあ。大きめのパールを飲み込もうとして、いまアナルが広がっているよ": "哇，进到深处了。真想让你也看看。为了吞下大颗的珍珠，你的肛门正在扩张哦", "い、いやっ、そんなこと口に出さないでっあうっ、ああああっ": "不，不要，不要说那种话啊呜，啊啊啊啊", "とても大事なことだからしっかり聞いて。僕は睡眠薬を君に盛ったんだ。けど媚薬は入れてない": "这是非常重要的事情，所以你要好好听。我给你下了安眠药，但是没有给你下春药", "えっ……び、媚薬って……？": "呃……春，春药是……？", "アクセントに使おうと、あっちのテーブルに用意はしてある。でも今はまだ君は薬を盛られてはいない": "我准备在高潮的时候用，所以放在了那边的桌子上。但是现在还没有给你下药", "それがどうしたの！？そんなことよりウチのお尻から、早くこの変な真珠を抜いて！": "那又怎么样！？比起那种事情，快点把这奇怪的珍珠从咱的屁股里拔出来！", "媚薬を盛っていないうちから、君はアナルに真珠を入れられただけで、アソコから汁をたくさん垂らしているんだ。分かるかい、足元にぽたぽたと滴が垂れているね": "在没有给你下春药的情况下，你只是被塞了珍珠到肛门里，那里就流出了很多汁液。你明白吗，有水滴在你的脚边滴答滴答地落下", "えっ、やっ、いやっ……ウチがそんな、そんなはず……！": "呃，不，不要……咱，咱不可能……！", "君はアナルの才能がある。": "你有肛门的才能。", "さあ、じゃあお望みどおり抜くよ": "那么，就如你所愿拔出来吧", "あっ、はぁうっ！？　あ、あうっ、はうっ、な、なにこの、変な感じっ……": "啊，哈啊呜！？　啊，啊呜，哈呜，这，这是什么，奇怪的感觉……", "１個ずつゆっくり……": "一个一个慢慢拔出来……", "ちゅぽん。": "啾啵。", "１つ真珠が外に出るごとに、電気信号のような刺激が全身を貫く。": "每拔出一颗珍珠，电流般的刺激就贯穿全身。", "あっ、あふぁああっ、だ、だめ、動かさないでっ、はぁうぅ": "啊，啊呼啊啊，不，不要，不要动，哈啊呜", "ああ、素敵だよ……とてもキレイな表情になっているよ……ほら、じゃあまた戻してみよう。奥まで飲み込んで……": "啊啊，真棒……你的表情变得好漂亮……来，那再放回去吧。吞到深处……", "はぁっ、はぐううっ！？　ダメだよっ、ウチのお尻の穴がっ、ひ、ひろがっ……はぁううう！": "哈啊，哈咕呜呜！？　不行，咱的屁眼，被，被撑开……哈啊呜呜呜！", "奥まで入りきったところで、輪っかに手をかけてまた１つずつ出していく。": "在插到最深处的时候，手放在圈上又一个一个拔出来。", "すごいだろう？　せっかく用意したし、これで更に気持ちよくなってみよう": "很厉害吧？　难得准备了，就用这个变得更舒服吧", "男は媚薬だと言っていたボトルを手に取る。絶対に飲むものか、と口元に力を入れて歯を食いしばる金角。": "男人拿起说是媚药的瓶子。金角心想绝对不能喝，用力咬紧牙关。", "だが、": "但是，", "さあ、たっぷり楽しんで": "来，尽情享受吧", "男は真珠のローションに混ぜるようにして惜しみなく中身の液体をかけていく。": "男人把里面的液体毫不吝惜地浇在珍珠润滑液上。", "別の液体にまみれた真珠は、また肛門内に入っていく。": "沾满其他液体的珍珠，又插进肛门里。", "口から入れるより、直腸の粘膜に吸収させた方が効率がいいこともあるんだ": "有时候比起从嘴里喝进去，让直肠的粘膜吸收更有效率", "な、なに言ってんの……？　意味がわから……はっ！？　はぁっ！　はううっ！": "你，你在说什么……？　我不懂你的意……哈！？　哈啊！　哈呜呜！", "さすが先生の作った魔法の水。効果は抜群だ！": "果然是老师做的魔法水。效果拔群！", "じわじわと広がる、下半身の熱い感覚。発熱しているかのように火照って、しかし痛みはない。": "下半身的热感逐渐扩散。像是发烧一样发烫，但没有疼痛。", "見れば、自分の股間からはぼたぼたととめどなく愛液が溢れている。": "一看，自己的股间正源源不断地溢出爱液。", "い、いやっ、ウチこんなっ、これじゃまるで変態っ……ああうっ……": "不，不要，咱这样，这样简直就像变态……啊啊呜……", "アナルビーズを出し入れする速度が上がる。": "肛门珠的抽插速度加快。", "肛門に異物を突っ込まれる背徳感、次々に抜き出されて刺激される快感。": "肛门被异物插入的背德感，以及被不断拔出的刺激快感。", "その荒波に飲まれ、金角の意識は混濁していく。": "被这股巨浪吞没，金角的意识逐渐模糊。", "ああっ、も、もぉ、だめぇ、はぁうう、これ、おかしくなっちゃううう！　お、お尻の穴でっ、いっ、イッちゃ、あはあぁああ！": "啊啊，已，已经，不行了，哈啊呜呜，这样，要变得奇怪了！　屁，屁股的洞，要，要去了，啊哈啊啊啊啊！", "勢い良くビーズを抜かれる。": "肛门珠被一口气拔出。", "何連続も肛門から真珠を抜き出される刺激に耐えられるはずもなく。": "连续从肛门拔出肛门珠的刺激，不可能忍得住。", "ひあああああっ！？　あ、あああうううっ！": "咿啊啊啊啊啊！？　啊，啊啊啊呜呜呜！", "盛大に潮を吹き、床の水たまりめがけてシャワーが降り注いだ。": "潮吹得非常厉害，就像淋浴一样朝着地板上的水洼喷洒。", "あ、あうっ、はう……": "啊，啊呜，哈呜……", "ガクガクとヒザから崩れかける金角。薬の効果もあいまって、意識が飛びかけている。": "金角的膝盖颤抖着，几乎要倒下。在药物效果的影响下，意识也快要消失了。", "美しいよ、お嬢さん。君のキレイな表情に思わず射精してしまった": "真漂亮啊，小姐。你那漂亮的表情让我忍不住射精了", "言いながら男はズボンを脱ぐ。言葉通り精液を垂らしたペニスを、男は微笑みながら金角の肛門へ密着させる。": "男人一边说着一边脱下裤子。正如他所说，他微笑着将滴着精液的阴茎紧贴在金角的肛门上。", "でも、せっかく拡張したんだから": "但是，好不容易扩张了", "も、もうだめ、これ以上はぁ……ウチ壊れちゃう……": "已，已经不行了，再继续下去的话……咱要坏掉了……"}