{"うん、そうね。キレイな風景を描いてるわね": "嗯，是啊。画着漂亮的风景呢", "ドロシー": "桃樂絲", "すごく素敵でしょう〜？　ほら、こっちの絵も見て。私、感動しちゃって": "非常棒吧？　来，也看看这幅画。我，很感动", "パトラッシュ": "阿忠", "うんうん、上手だよね": "嗯嗯，画得真好呢", "ティンカー・ベル": "汀可贝儿", "上手とかそういうのじゃなくて……なんていうのかしら、揺さぶられない？": "不是画得好不好……怎么说呢，不觉得被震撼到了吗？", "妖精さんは揺さぶられるほど大きくないのよ": "妖精小姐没有大到会被震撼到哦", "ちょっと三つ編み！　たぶん魂とかそういうのだよ、パトラッシュが言ってるのは！": "稍微等一下三股辫！　阿忠说的大概是灵魂之类的吧！", "なかなか伝わらないんですね……だから絵も売れないんでしょうけど……。えっ、人間さんはそれが気に入ったんですか？": "难以传达呢……所以画也卖不出去吧……诶，人間君喜欢这个吗？", "ぐっとくるの？　ふうん、そういうものなの……": "感动了吗？　哼，是这样啊……", "これは苦しんで描き上げた１枚ですから……ネルロもきっと喜ぶわ": "这是痛苦地画出来的1张画……奈露洛也一定会高兴的", "１つくれるかい": "给我1张吧", "住民": "居民", "えっ、はい！　どちらでしょう〜？": "哎，好的！　您要哪张呢？", "この牛乳とね、あとそっちのネギも頂戴": "这瓶牛奶，还有那边的葱也给我", "あ……そっちですね。はい、それじゃこれ": "啊……是那边呢。好的，那么这个", "売ってるのは絵だけじゃないんだね": "卖的不止是画呢", "生活費や画材代の足しにしないとね。絵だけでは食べて行けないから": "要赚生活费和画材费呢。只靠画是活不下去的", "野菜とか牛乳とか魚とか……色々売ってるのね": "蔬菜，牛奶，鱼……卖着各种各样的东西呢", "フックさんから仕入れてるの": "从虎克先生那里进货的", "またフックはわけわかんない小銭稼ぎして！　ぼったくられてない！？": "虎克又在赚些莫名其妙的小钱！　没有被敲诈吧！？", "大丈夫よ。仕入れて売るだけで、値段の20％は私たちの取り分なの": "没事的。只是进货再卖，价格的20%是我们的份", "ねえ、人間さん。どう思う？　え、フランチャイズって何のこと": "嗯，人間君。你怎么想？诶，特许经营是什么", "そろそろ配達の時間だわ。ちょっと店番していてね。一時間半くらいで戻るから": "差不多到配送的时间了。稍微看下店。一个半小时左右就回来", "お待たせしました。配達に伺いました": "久等了。我来配送了", "こんな可愛いお姉ちゃんが来てくれるとはな。じゃあほら、料金は前払いだったな": "这么可爱的姐姐来啊。那么给你，费用是预付的吧", "村人": "村民", "ありがとうございます。それでは……さっそく始めますね": "谢谢。那么……马上开始吧", "おほぉう！　予想以上の、こりゃまさにはちきれそうなおっぱいだな！": "哦哦！　超乎想象，这真是要爆裂的奶子啊！", "やっ……そんなに乱暴にしちゃっ……んっ、あっ": "呀……那么粗暴的话……嗯，啊", "んじゃ、こっちもいただくとするか！": "那么，这边也来吧！", "これで何度目だろうか。": "这是第几次了呢。", "男の肉棒を受け入れながら、パトラッシュはふと考えた。": "一边接受着男人的肉棒，阿忠突然想到。", "あぅ、ああうっ……！": "啊，啊啊……！", "くううっ！　キツすぎず、ゆるすぎず、適度な締め付けっ！": "咕！　不紧不松，恰到好处的紧致感！", "あっ、やああっ……やだ、太いっ、はぁう……": "啊，呀啊……讨厌，好粗，哈啊……", "いつだって、見知らぬ男との行為は緊張する。いざコトが始まれば、どんな態度に出るのかは人それぞれ。": "无论何时，和陌生男人做爱都会紧张。一旦开始做爱，每个人都会表现出不同的态度。", "そしてこの絡みつきながらも、適度にざらついた感触……こりゃあ名器だな！": "而且这缠绕的感觉，还有恰到好处的粗糙感……这真是名器啊！", "やっ、あう……そんな急に、あうっ、強くしちゃだめぇっ……はぁんっ": "呀，啊……突然这么，啊，这么用力的话……哈啊", "ねっとりじっくり責める男。自分の妄想に浸っている男。いろんな男を見てきたが、今日は乱暴で力任せなだけでスタンダードなほうだろう。": "有男人会仔细地玩弄，有男人会沉浸在自己的妄想中。虽然见过各种各样的男人，但今天这个男人只是粗暴地使用蛮力，算是标准的类型吧。", "いいねえ！　俺が突っ込むたびに、でっかいおっぱいがゆさゆさしてるぜ！": "好啊！　我每次插进去，你的大奶子都会摇晃起来！", "それでもパトラッシュは完全に警戒を解けずにいる。": "尽管如此，阿忠还是没有完全放松警惕。", "やああっ、そ、そんな奥までぐいぐい挿れたら、あ、ああうっ、壊れちゃうううっ": "呀啊，插，插得这么深的话，啊，啊啊，会坏掉的", "バカ言うなよ。今まで何人も相手してきて、今さらこれくらいで壊れるかよ": "别说傻话了。你至今为止已经和好几个人做过，事到如今怎么可能因为这种程度就坏掉", "男の言葉の一部は事実だ。": "男人的话有一部分是事实。", "パトラッシュが身体を売るのは、これが初めてではない。": "阿忠并不是第一次卖身。", "こんな子が毎晩誰かに買われてるなんて、考えるとぞくぞくして、どんどん奥に挿れたくなるぜ": "这样的女孩每晚都会被别人买走，一想到就兴奋，让我越来越想插到深处了", "わ、私は、そんなっ……あ、ああうっ、やだ、奥、あたっちゃうからっ、だめですっ、はぁうっ": "我，我，才没有……啊，啊啊呜，讨厌，插到，里面了，不行，哈啊呜", "収入は物売りだけ。": "收入只有卖东西。", "生活も苦しいのに画材代もかさむ。": "生活也很困难，但画材费却在增加。", "でもネルロには画家の夢を諦めてほしくない。": "但是奈露洛不想放弃画家的梦想。", "あ、あぁうっ、やだあっ": "啊，啊啊呜，讨厌", "かと言って、もう二度と金銭面で苦労させたくはない。創造期の悲劇を繰り返すわけにはいかないのだ。": "话虽如此，我不想再让她为钱所苦了。不能让创造期的悲剧重演。", "すごいぜ……おまえの股から、汁がとめどなく流れ出てきて、俺のモノはもうべっとべとだ": "真厉害……你的股间，不停地流出汁液，我的肉棒已经黏糊糊的了", "う、うそっ、そんなこと……あ、ああううっ、だって私は、お金のために仕方なく……": "不，不是，那种事……啊，啊啊呜呜，因为我，是为了钱，没办法才……", "いいんだよ。仕事の目的は目的で、大事なことなんだから。だからって感じちゃいけないって法もねえだろう": "没关系。工作的目的就是目的，这是很重要的。但没有法律规定不能有感觉吧", "ち、違いますっ、私は本当に感じてなんか……あ、ああううっ": "不，不是的，我真的没有感觉……啊，啊啊呜呜", "こんなエロい音させといて、そりゃないぜ。見てみなよ、触ってもない乳首がこんなに勃起して": "发出这么色情的声音，怎么可能呢。你看，没摸的乳头都勃起成这样了", "男は乳首をぎゅっとつまむ。": "男人用力捏住乳头。", "痛みと同時に、別の感覚も並行して脳を刺激する。": "疼痛的同时，另一种感觉也刺激着大脑。", "ちがっ、ああうっ、私は": "不对，啊啊呜，我", "ネルロのために——。": "为了奈露洛——。", "思わず名前を出しそうになって口をつぐむ。": "差点说出名字，赶紧闭上嘴。", "同時に、脳裏のどこかで疑問を投げかけられる。": "同时，脑海里某处投来疑问。", "本当にネルロのためだけに——？": "真的只是为了奈露洛吗——？", "こんなっ、いたいけな顔して……昨日は別の男と、明日も別の男と、こうやってヤリまくりなんだよなあ！": "长着这么可爱的脸……昨天和别的男人，明天也会和别的男人，像这样尽情做爱吧！", "だ、だってぇ……はぁうんっ！　お、お仕事だからっ、あ、あううっ……": "因，因为……哈啊呜嗯！　因，因为是工作，啊，啊呜呜……", "っていう言い訳だろ。理由がほしいだけだろ。カネに困って身体売ってたら同情するヤツもいるだろうしな": "这只是借口吧。只是想要理由吧。因为缺钱卖身，应该有人会同情你吧", "はっ、はぁう、だって、あ、あう、それが本当なんですっ、ああうっ": "哈，哈啊呜，因为，啊，啊呜，这是真的，啊啊呜", "理由もなく毎晩違う男とヤッてたら、誰もがビッチだって言うもんな。この淫乱メス犬め！": "没有理由每晚和不同的男人做爱，谁都会说你是婊子。你这淫乱的母狗！", "やぁっ、はぁうんっ、ち、違う、違いますっ、私は本当にっ、あ、あぁっ、お金に困ってるだけでっ、はぁううっ！": "不要，哈啊呜嗯，不，不是，不是的，我真的，啊，啊啊，只是缺钱，哈啊呜呜！", "本当に——？": "真的——？", "男に疑いをかけられながら、同時に肉棒で蜜壺をかき混ぜられて。": "被男人怀疑的同时，肉棒在蜜壶里搅动。", "確かに存在する恥辱と快感にまみれながら、パトラッシュの意識は混濁していく。": "被确实存在的耻辱和快感包裹，阿忠的意识逐渐混浊。", "あ、あぁっ、もっと、もっとしてぇ……もっと奥、ぐちゅぐちゅに……んんっ、あ、あうう……": "啊，啊啊，再，再用力点……再往深处，搅动……嗯嗯，啊，啊呜呜……", "その混濁した意識の中、うわごとのようにぽつりと漏らしてしまう。": "在混浊的意识中，像梦呓一样漏出话语。", "男がそれを聞き逃すはずもなく、": "男人不可能听漏，", "うはああっ、おねだり来た！　ついに、このメス犬がおねだりしてきたぞ！　自分から腰もちょっと動かしてきて……たまらんなあ！": "呜哈啊啊，求我了！　终于，这母狗求我了！　自己也稍微动了下腰……真受不了啊！", "え……？　あ、あれ、私、いま……？　あ、あぁうっ、やんっ、はげしっ……！？": "诶……？　啊，啊咧，我，刚刚……？　啊，啊啊呜，呀嗯，好激烈……！？", "じゃあそろそろごほうびタイムだ！　しっかり俺のチップを受け取れよ！": "那差不多该奖励时间了！　好好收下我的小费吧！", "あっ！？　あ、はぁうっ、や、やああっ、だ、だめ、ほんとにっ、おかしくなっちゃうっ、はぁうっ、ああああっ": "啊！？　啊，哈啊呜，呀，呀啊啊，不，不行，真的，要变奇怪了，哈啊呜，啊啊啊啊", "目を見開き、男の精を受け止めるパトラッシュ。": "阿忠睁大眼睛，接受男人的精液。", "流れ込む熱い刺激に、身体をびくん、と震わせる。": "流入的火热刺激，让身体一颤一颤地颤抖。", "ふう……最高だったぜ。まだ時間ありそうだし、２回戦だな": "呼……太棒了。好像还有时间，来第二轮吧", "はっ、はぁっ、はうう……わ、私……本当に……気持ちよくなってる……んんっ": "哈，哈啊，哈呜呜……我，我……真的……变舒服了……嗯嗯", "小刻みに続く痙攣が、身体に残る快感の余韻を伝えている。": "持续的小幅度痉挛，传达着残留在身体里的快感余韵。", "せっかくの巨乳だからパイズリからスタートしようか。……ふふん、なんだよ。いい顔になってるな": "既然难得是巨乳，那就从乳交开始吧。……哼哼，怎么了。表情不错嘛", "わ、私……": "我，我……", "半開きになったままの口からこぼれるのは、言葉にならない声。": "从半张着的嘴里漏出的，是不成话语的声音。", "——私は本当にこの仕事をやめられる日が来るのだろうか？": "——我真能有辞职的一天吗？", "２つの意味で、パトラッシュは自問自答するのだった。": "阿忠在两种意义上自问自答。"}