{"さ。まずは一杯": "来，先喝一杯", "丹後守": "丹后守", "改心してくれてよかったです。ね、人間さん": "你改过自新真是太好了。对吧，人类君", "ピュルテ": "看板", "せっかく改心したのに、なんか微妙な顔ね。人間さん、何か思うことがあるの？": "他好不容易改过自新，怎么表情这么微妙。人类君，你有什么想法吗？", "シンデレラ": "仙杜瑞拉", "あんたのエルマイトはすごいらしいね。噂はかねがね……": "你的聖之力好像很厉害啊。我早就听说了……", "人間さん、どうしたんですか。えっ、密貿易で儲ける方法がある？　ど、どうしてそんな話を……": "人間君，怎么了。哎，有通过走私赚钱的方法？　为，为什么突然说这个……", "一等地のお店で不祥事を起こさせて、その土地を安く買収する？　どうしてそんな悪いことを言うの、人間さん": "在高级地段的店铺引发丑闻，然后低价收购那块地？　为什么要说这么坏的话，人間君", "こんな悪い計画は、いくらでもストックがある？　そ、それはすごいね": "这样的坏计划，我还有很多库存哦？　这，这可真厉害", "急にワルのアピールをしはじめて、人間さんは突発性の厨ニ病にでもなってしまったんですか": "突然开始强调自己有多坏，人間君是突发性厨二病了吗", "すごく期待した顔してるけど、何を期待してるのか見当もつかないわね": "虽然你一脸期待，但我完全不知道你在期待什么", "あんたは知識が豊富なんだねえ": "你的知识很丰富啊", "あっ！　すごく残念そうな顔になってます！　たぶん今の丹後さんのリアクション、不正解です": "啊！　表情变得非常遗憾！　丹后守小姐刚才的反应大概是错误的", "ええっ！？　ど、どうすれば……あ、あんたも……": "哎哎！？　那，那怎么办……你，你也……", "また人間さんの顔がキラキラしてきたわ": "人間君的表情又变得闪亮亮了", "あんたも、悪いことを考えたりするんだな、とか……？": "你也会想做坏事吗，之类的……？", "人間さん！　舌打ちは良くないですよ！": "人間君！　咂舌可不好哦！", "…………。": "…………。", "あら。もう部屋で休んだとばかり……眠れない？": "哎呀。还以为你已经回房间休息了……睡不着吗？", "では……あたしの部屋で飲み直すかい": "那么……来我的房间喝两杯吧", "かなり酒が進んだところで、おかれているシチュエーションに気がつく。": "喝了不少酒之后，我终于意识到自己身处的状况。", "丹後守のはだけた胸元に、おもわず視線をそらす。": "丹后守敞开的胸口，让我不由得移开了视线。", "いま……何を見てたんだい？": "刚才……你在看哪里？", "寝間着にと用意された浴衣の上から、そっと股間をなぞってくる丹後守。思わず声が漏れてしまう。": "丹后守隔着浴衣，轻轻抚摸我的胯部。我不由得叫出了声。", "ふふん……いい声だ": "呵呵……这声音不错", "お代官様、お戯れを。": "大人，您在戏弄我吗。", "反射的にそう言うと、丹後守はまったく自然に応えた。": "我反射性地这么说道，丹后守却非常自然地回应了我。", "よいではないか": "不也挺好的吗", "帯に手をかける丹後守。": "丹后守把手伸向我的腰带。", "よいではないかー！": "不也挺好的吗！", "あーれー。": "哎呀。", "帯を回されあっさり脱がされた後は、そのまま仰向けに寝かされる。": "她用腰带把我的衣服脱掉，然后让我仰面躺下。", "上に跨った丹後守は、嬉しそうにいきり立ったモノを優しくなぞる。": "丹后守跨坐在我身上，开心地抚摸着我坚挺的家伙。", "ふふん……実に見事な業物を持っているね。とくと味わわせてもらうよ": "呵呵……你这把刀可真不错。让我好好品尝一下吧", "そう言ってペニスを手のひらで包むと、自らの陰部へといざなう。": "她用手掌包裹住我的阴茎，然后把它引向自己的阴部。", "あはぁっ……太い……あたしの中があんたので満たされていく……": "啊哈……好粗……我的里面被你填满了……", "奥まで飲み込んでいく丹後守。": "丹后守把我的阴茎吞到了最深处。", "長身の彼女から伸びるすらっとした長い脚が、艶かしく感じられる。": "身材高挑的她那修长的双腿，看上去十分妖艳。", "あっ、ああっ、なに……？　中で、また膨らんできたぁ……んっ、んんっ……": "啊，啊啊，什么……？里面，又变大了……嗯，嗯嗯……", "美しい脚をヒザから太ももにかけて舐めるように視線を移し、付け根の結合部へ。": "我从她美丽的膝盖一路舔舐到大腿，然后看向她大腿根部的结合处。", "触るでもなく見るだけで、膨張率は更に増していく。": "我并没有触碰她，只是看着而已，但我的阴茎却变得更加坚挺。", "ふふ……嬉しいよ。あたしの身体でこんなにしちゃって……": "呵呵……我很开心哦。我的身体让你这么兴奋……", "完全に奥まで飲み込まれると、丹後守の外陰が下腹部にこすりつけられる。": "我的阴茎完全被吞没之后，丹后守的外阴部开始摩擦我的下腹部。", "ずりゅっ、ずちゅっ、と肉の擦れ合う感覚。": "我感受到肉与肉相互摩擦的感觉。", "あ……あはぁ……すっごい……んんっ、もっと動くよ、ほら……んっ、ああっ……": "啊……啊哈……好厉害……嗯嗯，我要动了哦，你看……嗯，啊啊……", "何よりも目を引くのは、目上でゆさゆさと揺れる豊かな胸。": "最吸引我目光的，是她那对在我上方摇晃的丰满胸部。", "どう考えても真っ先に目が向くのに、敢えて脚から視線を這わせていったのは、ある意味で自分への焦らしだったかもしれない。": "不管怎么想，我的目光都会被那对胸部吸引，但我却故意从她的腿开始看起，这或许是因为我想要故意吊她胃口。", "触りたい……？　あたしのおっぱい……": "想摸吗……？我的胸部……", "柔らかそうにゆれる乳房から目が離せない。": "我无法从她那对柔软的乳房上移开视线。", "相手はお代官様だというのに、先端の色は桜色で。": "对方明明是代官大人，但她的乳头却是粉红色的。", "苦しゅうない、近う寄れ": "不必多礼，靠近点", "丹後守の言葉を皮切りに、下から豊かな乳房を揉みしだく。": "丹后守说完之后，我便从下方揉捏起她那对丰满的乳房。", "はぁんっ、やっ、もっと優しくしてっ、ああうっ": "哈啊，呀，再温柔一点，啊啊呜", "丹後守はそう言うが、その表情は満足そうに見え、痛がっているようではなかった。": "虽然丹后守这么说，但她的表情却很满足，看起来并不像是在忍痛。", "あっ、んんっ、ああっ……奥に当たってるっ、はぁんっ……あたしの身体が、あんたに貫かれてっ、ああぅ": "啊，嗯嗯，啊啊……顶到里面了，哈啊嗯……我的身体，被你贯穿了，啊啊呜", "金儲けに目がなくて、規模の小さい悪巧みを繰り返す丹後守の普段の顔。": "丹后守平时总是盯着钱，反复做着规模不大的坏事。", "そこから、こんなに貪欲に性を求める一面は想像していなかった。": "我从没想过她会有这么贪婪地渴求性的一面。", "はぁうっ……もっと、もっとほしいの……！": "哈啊呜……我还要，我还要更多……！", "お金よりも？": "比钱还要重要吗？", "そう聞くと、丹後守は笑みを浮かべて見下ろす。": "我这么一问，丹后守便笑着俯视着我。", "山吹色のお菓子を食べるよりも……白いにごり酒をたっぷり飲みたい気分……": "比起吃金黄色的点心……我更想喝很多白色的浊酒……", "白いにごり酒の前に膳に乗ったのは、少し粘り気の透明な汁椀。": "在白色的浊酒之前，餐桌上放着一碗有点粘稠的透明汤。", "２種類の汁を混ぜ合わせた一品だ。": "这是将两种汤混合而成的料理。", "んっ、ああっ……ふふ、飲み物ばかりじゃ飽きちゃう？　あたしは好きだけど……はぁん……": "嗯，啊啊……呵呵，光喝饮料会腻吗？虽然我喜欢……哈啊嗯……", "今まさに、目の前で混ぜ合わせられている場面を見ながら、丹後守の顔を見上げる。": "我一边看着眼前正在混合的场景，一边抬头看着丹后守的脸。", "妖艶な笑みを浮かべて、口元を緩める。": "她露出妖艳的笑容，嘴角微微上扬。", "出そう？　まだまだ……もっと楽しませて、んっ、はぁんっ": "要射了吗？还早呢……让我再享受一下，嗯，哈啊嗯", "寸止めで調整され悶えていると、その様子を嬉しそうに見下ろす丹後守。": "我被她调教到快要射精，丹后守则高兴地俯视着我。", "お代官様、そんなご無体な。": "代官大人，您太蛮横了。", "はぁっ、ん……出したいなら、ちゃんとお願いするのね。んっ、ほら、聞かせて……んんっ": "哈啊，嗯……想射的话，就拜托我吧。嗯，来，说吧……嗯嗯", "射精の許可を求めると、丹後守はにっこりと笑って許可をくれた。": "我请求射精的许可，丹后守笑着同意了。", "よかろうっ、あんっ、中にたくさん、思いっきり出してっ……あぁっ！": "可以，啊嗯，尽情地射在里面吧……啊啊！", "たっぷりと注ぎ込まれる精液。": "大量的精液注入。", "白いにごり酒ではあるが、升酒のように容れ物から続々と溢れ出る。": "虽然这是白色的浊酒，但就像升酒一样从容器中不断溢出。", "はっ、はあああっ……！　あうう……すごい、すごく濃い……": "哈，哈啊啊啊……！　啊呜呜……好厉害，好浓……", "ぐったりと倒れそうになりながら、丹後守は余韻を味わう。": "丹后守筋疲力尽地倒下，享受着余韵。", "あ……熱いのが……あたしの中に……はぁんっ……": "热热的……在我里面……哈啊嗯……", "液まみれになった下半身をガクガクと震わせながら、しなだれかかるようにして上半身を指でなぞってくる丹後守。": "丹后守的下半身沾满了液体，她一边颤抖着，一边用手指抚摸着我的上半身。", "ねえ、このにごり酒……おかわりもらえる？": "嗯，这个浊酒……能再来一杯吗？"}