{"大盗賊としちゃあ、常にお宝の匂いには敏感でいたいわけよ": "作为大盗，我总是想对宝藏的气息保持敏感", "真砂": "真砂", "それで、宝の情報を知りたいってわけ？　いきなりそう言われてもねえ……": "所以，你想知道宝藏的情报？　就算你突然这么说……", "ティンカー・ベル": "汀可贝儿", "あちこち旅をしてれば、色々と知っとるかと思ったんじゃがのう": "我想，你到处旅行，应该知道很多吧", "……宝物って、結局すぐ身近にあるんだよ": "……结果，宝藏就在身边", "ヴェルメリオ": "威尔梅里奥", "どういうことじゃ？": "什么意思？", "……わたしの宝物は……な、なんでもない": "……我的宝藏是……没，没什么", "ずきんが言いたいことは、なんとなく分かるけど……真砂が求めてる宝物って金銀財宝じゃないの？": "我大概知道你想说什么……但真砂追求的宝藏不是金银财宝吗？", "いやいや、金銀財宝なんて見飽きたわ。もっと違う宝があるなら見てみたいんじゃよ": "不不，金银财宝我已经看腻了。我想看看不一样的宝藏", "見飽きたとか言ってみたい！　うらやましい！": "我想说说看“看腻了”！　好羡慕！", "しかし、シンデレラやピュルテに聞いても、身近で常に一緒に……とか言っていたな。同じ宝を指しているのか……？": "但是，我问仙杜瑞拉和看板，她们都说身边经常在一起……她们指的是同一个宝藏吗……？", "……盗らないなら教えてあげる": "……你不偷的话，我就告诉你", "盗る目的で聞いとるんじゃが": "我就是为了偷才问的", "……じゃ、じゃあだめっ": "……那，那不行", "まさか人間さんのことを言ってるのか！？　でも、あの男にどんな価値が……": "难道说，你指的是人間君吗！？　但是，那个男人有什么价值……", "分かりやすいのはエルマイトだよね。それで世界を救おうとしてるんだから": "显而易见的是聖之力吧。他就是想用那个拯救世界", "人間さんのエルマイト？　それが宝の正体？": "人間君的聖之力？　那就是宝藏的真面目？", "……すごいんだから。すごく強いの": "……很厉害。非常厉害", "いっぱいあるし": "而且有很多", "それを人間さんが持ち歩いてるわけか……ふむ、盗ってしまっては旅に差し障るじゃろうが、見るくらいはしてみたいのう……": "人間君带着那些东西到处走吗……嗯，偷走的话会影响他的旅行，但至少想看看啊……", "……そ、そんなのだめっ": "……那，那样不行", "そろそろ寝ようとしたところで、ガタン、と物音。": "我正准备睡觉的时候，突然传来“咔嗒”的声音。", "慌てて振り向くと、窓から真砂が入ってくるところだった。": "我慌忙回头，真砂正从窗户爬进来。", "ああ、すまん。驚かせてしまったな。いや、入り口であの赤ずきんが見張りをしていたからな": "啊，抱歉。吓到你了。不是，因为那个小红帽在门口看守", "さて……おまえの持つ至宝・エルマイトを見せてもらおうか": "那么……让我看看你拥有的至宝・聖之力吧", "抵抗する暇すらなく衣服を剥がされて、あっという間に縛り上げられてしまう。": "我连抵抗的时间都没有，衣服就被扒掉，转眼间就被绑了起来。", "その鮮やかな手際に驚いていると、真砂はにやりと笑って見下ろす。": "我正惊讶于她熟练的手法，真砂咧嘴一笑，俯视着我。", "簡単に教えてくれるとは思ってないが、さて……どうかのう？": "我不认为你会轻易告诉我，那么……怎么样？", "縛り上げた縄は身体の自由を奪っている。": "绑住我的绳子夺走了我身体的自由。", "その絶妙な拘束は、動かなければ特段の痛みはない。しかし自由に動くことはできない、というものだった。": "这种绝妙的束缚，只要不动就不会特别痛。但是却不能自由活动。", "あとは、こいつの出番ぜよ": "接下来，轮到这家伙出场了", "にもかかわらず、真砂は紐を取り出した。身体を縛る縄に比べればずっと細いが、しかし丈夫そうな紐だ。": "尽管如此，真砂还是拿出了绳子。虽然比绑住身体的绳子细得多，但看起来很结实。", "こうやって括ってやれば……": "只要这样绑住的话……", "大事なところに、するりと紐を通していく。": "绳子滑溜地通过了重要的地方。", "どうなっているのか分からないが、竿は真砂が操る紐の中に収まってしまう。": "虽然不知道是怎么回事，但我的肉棒被真砂操纵的绳子包裹住了。", "くくっ……おまえも好きじゃのう。こんな状況で、あっという間に勃起してきたぜよ": "咕咕……你也喜欢这个吧。在这种情况下，一下子就勃起了", "自分でも恥ずかしい。": "我自己也觉得羞耻。", "突然部屋に入ってきた女に陰茎を縛られて、はちきれそうなほど勃つなんて。": "突然被闯进房间的女人绑住阴茎，勃起得快要炸裂了。", "ああ、初めて見たけど……節操のないチンコじゃ。縛った紐をちぎる勢いで膨らんできとる": "啊，虽然是第一次看到……真是根没节操的肉棒。膨胀得像是要扯断绳子一样", "少し紐を緩めてくれたおかげで、勃起サイズのままでも紐が食い込むことはなくなった。": "多亏她稍微松了松绳子，即使在勃起状态下，绳子也不会勒进去。", "だが、": "但是，", "それじゃあ聞いてみるか。おまえが持っている宝の場所を教えるんじゃ": "那我就问你吧。告诉我你藏宝物的地方", "質問の意味が分からずきょとんとしていると、真砂はロウソクを手にして陰茎の上に掲げる。": "我因为不明白问题的意思而愣住了，真砂拿起蜡烛举到阴茎上方。", "とぼけるのも、そのへんにしとくんじゃ": "别装傻了", "ロウがぽとり、と下腹部に落ちる。思わず声が漏れる。": "蜡滴答一声落在下腹部。我不由得叫出声来。", "なんだ、そのいやらしい声は……これは宝の在処を聞き出す尋問じゃろ？　仲間だから手加減はしているが、まるで悦んでるみたいな声じゃな": "这淫荡的声音是怎么回事……这可是为了问出宝物所在地的审问啊？因为是同伴所以手下留情了，但你却发出像是愉悦的声音", "もう一滴、ロウが落ちる。": "又一滴蜡滴落。", "陰茎をかすめていく。その刺激にまた声が漏れる。": "蜡滴过阴茎。那刺激让我又叫出声来。", "とんでもない変態……。これが嬉しいのかい": "真是不得了的变态……。这样子你很开心吗", "手加減しているというのは事実のようで、垂れてくるロウは思ったより熱くはない。ひどい火傷にもなっていない。": "手下留情似乎是事实，滴落的蜡比想象中要凉。也没有造成严重的烧伤。", "だが、それでも刺激は十分で、声が漏れてしまう。": "但是，即使如此刺激也足够了，我叫出声来。", "チンコを紐で縛り上げられてロウを垂らされている……。このおかれてる状況が分かっとるんか？": "阴茎被绳子绑住，蜡滴落下来……。你明白自己现在处于什么状况吗？", "かくかくと頷くが、真砂は呆れたように縛られた陰茎を指でぴんっ、と弾く。": "我点了点头，但真砂却惊讶地用手指弹了一下被绑住的阴茎。", "じゃあなんで、こんなに勃起してるんじゃ？　おい、しかもガマン汁まで出とるぞ……": "那为什么，还勃起成这样？喂，而且连忍耐汁都出来了……", "徐々に表情が高揚してくる真砂。": "真砂的表情渐渐变得兴奋起来。", "頬を上気させ、姿勢も少し前のめりになったような気さえする。": "脸颊泛红，甚至感觉姿势也稍微向前倾了。", "ほら、紐で縛ってやろう。これが嬉しいんじゃろ？　さあ、言ってみんか。おまえの宝はどこにある？": "看，用绳子绑住吧。这样你很开心吧？来，说说看吧。你的宝物在哪里？", "くいっ、と陰茎を縛った紐を引っ張る真砂。": "真砂拉紧绑住阴茎的绳子。", "屈辱的な姿勢にもかかわらず、引っ張られた陰茎はぴくんっ、と反応してしまう。": "尽管是屈辱的姿势，被拉紧的阴茎却一跳一跳地做出反应。", "ほら、こっちにも垂らしてやろうか": "看，也滴到这边了", "ロウが陰茎の付け根、陰嚢との境目にぽたりと落ちる。": "蜡滴落在阴茎根部和阴囊的交界处。", "玉袋がきゅって動いて、刺激を欲しがっとる。ふふん、先端からもボタボタ垂らして、いやらしい": "玉袋一缩一缩的，想要刺激。哼哼，前端也流出来了，真下流", "痛みしかないはずなのに、陰茎は勃起をやめようとはしてくれない。": "明明应该只有疼痛，阴茎却还是勃起着。", "制御不能に陥ってしまった自分の陰茎に、真砂はだらりと唾液を落とす。": "真砂对着自己无法控制的阴茎，滴下唾液。", "んはぁ……なんで勃起してるか分からないだって？　そんなに嬉しそうな顔してよく言うわ……": "嗯哈……不知道为什么勃起？看你一脸高兴的样子，还真敢说……", "ぎゅっと紐で引っ張りまわされるのだが、快感がどんどん込み上げてくる。": "绳子被紧紧拉住，快感不断涌上来。", "イキそう？　こんなことされてイキそうなのか？　ダメだ、そう簡単にはイカせられん": "要射了吗？被这样对待要射了吗？不行，不能让你这么简单就射出来", "ぎゅっと紐を握る手に力をいれる真砂。": "真砂用力握住绳子。", "しかし、完全に陰茎を巻き込んではいないので、縛り上げても射精管理できるわけではない。": "但是，因为没有完全缠住阴茎，所以即使绑住也无法控制射精。", "いいよ、じゃあ出してみなよ。わしの目の前でたくさん出してみな。僕が紐でちんちん引っ張られてイクとこ見てください、って言ってみな": "可以哦，那就射出来吧。在我面前射出来吧。说“请看我被绳子拉住鸡鸡射精的样子”", "明らかに興奮した様子で真砂が紐を引く。": "真砂明显兴奋地拉紧绳子。", "もう耐えられない。": "已经忍不住了。", "言われたとおりにお願いする。": "我按照她说的请求。", "分かった、見ててあげる。さあ、出品！": "知道了，我看着。来，射出来！", "放出された精液。": "精液被释放出来。", "大量に周囲に飛び散った白濁液は、真砂の顔にも飛び散った。": "大量飞散到周围的白浊液，也溅到了真砂的脸上。", "すごい勢いじゃのう、これ。なんだか濃い匂いがする……れろっ……んっ、これエルマイト？": "好猛的势头啊，这个。总觉得味道好浓……舔……嗯，这是聖之力？", "顔についた精液をぺろりと舐め取った真砂は、その意味に気付く。": "真砂舔了舔脸上的精液，注意到了其中的含义。", "なるほど。まさに、宝物はすぐ近くにあったってわけか……じゃあ、今度はわしのここにいただくとしようか": "原来如此。也就是说，宝物就在身边吗……那么，这次就由我来收下吧", "そう言って、まだ射精したてで萎れていく途中の陰茎を無理に手コキしながら、馬乗りになる真砂。": "真砂一边说着，一边强行用手撸着刚射完精正在萎下去的阴茎，骑了上来。", "強制的に密着させられた真砂の股間は、既にぬるりと粘ついていた": "被强行贴紧的真砂的股间，已经湿漉漉的了", "その事実に気付いた時、勃起力は再び蘇ったのだった。": "注意到这个事实的时候，勃起力再次复苏了。"}