{"あ、起きてたか？": "啊，你醒着嗎？", "アラジン": "阿拉丁", "突然の声に思わず飛び上がってしまう。": "突然的聲音讓我嚇了一跳。", "しーっ！声は出すなって。他の部屋のやつが起きるだろ": "噓——！別出聲。會吵醒其他房間的人的", "忍び込んできたのは、アラジンだった。": "偷偷溜進來的是阿拉丁。", "暗がりに差し込む月の光が、アラジンの顔を照らした。": "從黑暗中射進來的月光，照亮了阿拉丁的臉。", "何って…こないだの続きをしようかと思ってさ。ほら、あの時はおまえ一人だけ気持ちよくなってただろ？今度はアタシも気持ちよくなりたいからさ…一緒に…": "什麼嘛……我想繼續上次的事情啊。你看，那時候只有你一個人舒服吧？這次我也想舒服一下……一起吧…", "答える暇もなく、アラジンにパンツを脱がされてしまう。": "我連回答的時間都沒有，阿拉丁就脫掉了我的內褲。", "へへっ、こないだ握って手コキしてやった時から、アタシ…考えてたんだ。こいつをアタシの中に入れたらどうなるんだろうってさっん…予想どおり、硬くてアタシのマンコにフィットするよ": "嘿嘿，從上次用手握住幫你擼的時候開始，我……就在想。如果把這個插進我的裏面會怎麼樣呢……和我預想的一樣，又硬又和我的小穴很合得來呢", "食べ物を口に含んでじっくり味わうかのように、ペニスを突き刺したままゆっくりと腰を動かすアラジン。": "就像含着食物細細品味一樣，阿拉丁保持着陰莖插入的狀態慢慢地扭動着腰。", "アラジンの性格とは裏腹に、膣内は柔らかく、甘い蜜で潤っていた。": "與阿拉丁的性格相反，她的陰道內柔軟而溼潤，充滿了甜蜜的蜜汁。", "っへ？なんで既に濡れてんのかって…う、うるさいな、来る前に色々想像したら、ちょっと…ああもうそんなことはいいんだよ！さいっこうに気持ちイイマッサージしてやるから…大人しくしてな…": "呃？你問我爲什麼已經溼了……真，真囉嗦啊，來之前我想象了很多，所以就……啊啊真是的別管這些了！我會給你做最舒服的按摩的……你就老實點吧…", "上にまたがったまま、アラジンは腰の動きを加速させる。": "阿拉丁保持着跨坐在我身上的姿勢，加快了扭腰的速度。", "愛液と我慢汁が混ざりあう音が、激しさを増す。": "愛液和忍耐汁混合在一起的聲音，變得更加激烈。", "ああっ、んはあっ、すっごい、これ、理想のチンコだよっ……はぁうっ、ぴったり吸い付いてくるぅっ……！": "啊啊，嗯哈啊，好厲害，這就是，理想的雞雞啊……哈啊嗚，緊緊地吸附着……！", "笑みを浮かべて見下ろしていたアラジンの表情は、徐々に快感に意識が乗っ取られていき、余裕が失われていく。": "原本帶着笑容俯視着我的阿拉丁，表情漸漸被快感所佔據，失去了從容。", "その表情につられて、ついこちらからも腰を振ってしまう。": "受到她表情的影響，我也不由自主地開始扭動腰部。", "あっ！はぁ、んぅうう！しゅごいぃっ、アタシのマンコに、ずんずんくりゅのぉっ、ぁ、やぁっ！気持ちよすぎてぇっ！っあ、っあ！おかしくなりゅぅぅぅ！": "啊！哈啊，嗯嗚嗚嗚！好厲害，我的小穴，被頂得滋滋作響，啊，呀啊！太舒服了！啊，啊！要變得奇怪了！", "呂律の回らない口で、息を荒くする。": "她口齒不清，呼吸急促。", "だが腰の動きだけは、坂を転がり落ちる玉のように、止まることなくむしろ加速していく。": "但只有腰部的動作，就像從山坡上滾落的球一樣，不僅沒有停止，反而還在加速。", "ふうぅっ、もうらめえっ、イッちゃいそうなのぉっ、きちゃう！きちゃうよぉっ！": "呼嗚嗚，已經不行了，要去了，要來了！要來了啊！", "言葉なんて必要ないくらいに、アラジンの膣内はキュッと締め付け、絶頂を予感させる。": "阿拉丁的小穴緊緊地收縮着，彷彿在告訴我無需言語，已經預感到了高潮的到來。", "アラジンの息に合わせて、ペニスをぐっと子宮に突き刺した。": "我配合着阿拉丁的呼吸，猛地將陰莖頂向子宮。", "んぁっ！ぁああああああっ！？しゅ、しゅごい、アタシの砂漠マンコにオアシスがわきだしちゃうのぉおお！": "嗯啊！啊啊啊啊啊啊啊！？好，好厲害，我的沙漠小穴裏湧出了綠洲啊啊啊！", "そのまま倒れ込んでしまいそうなほどフラフラして、アラジンはまだ繋がったままの２人の結合部周りの液体を指にとって舐める。": "阿拉丁搖搖晃晃地幾乎要倒下，她用手指沾起兩人依然結合着的結合部周圍的液體，舔了一口。", "その味はいかほどなのか、彼女の顔を見ればわかる。": "至於那味道如何，看她的表情就知道了。", "あっはあ…はぁ…アタシさぁ、中に出されたの初めて……中出しって…しゅごいねっ…": "啊哈啊…哈啊…我啊，還是第一次被內射……內射…好厲害啊…", "アラジンの膣口からは、泉のように大量の精液が湧き出していた。": "從阿拉丁的陰道口，像泉水一樣湧出了大量的精液。"}