{"うん、そうね。キレイな風景を描いてるわね": "嗯，是啊。畫着漂亮的風景呢", "ドロシー": "桃樂絲", "すごく素敵でしょう〜？　ほら、こっちの絵も見て。私、感動しちゃって": "非常棒吧？　來，也看看這幅畫。我，很感動", "パトラッシュ": "阿忠", "うんうん、上手だよね": "嗯嗯，畫得真好呢", "ティンカー・ベル": "汀可貝兒", "上手とかそういうのじゃなくて……なんていうのかしら、揺さぶられない？": "不是畫得好不好……怎麼說呢，不覺得被震撼到了嗎？", "妖精さんは揺さぶられるほど大きくないのよ": "妖精小姐沒有大到會被震撼到哦", "ちょっと三つ編み！　たぶん魂とかそういうのだよ、パトラッシュが言ってるのは！": "稍微等一下三股辮！　阿忠說的大概是靈魂之類的吧！", "なかなか伝わらないんですね……だから絵も売れないんでしょうけど……。えっ、人間さんはそれが気に入ったんですか？": "難以傳達呢……所以畫也賣不出去吧……誒，人間君喜歡這個嗎？", "ぐっとくるの？　ふうん、そういうものなの……": "感動了嗎？　哼，是這樣啊……", "これは苦しんで描き上げた１枚ですから……ネルロもきっと喜ぶわ": "這是痛苦地畫出來的1張畫……奈露洛也一定會高興的", "１つくれるかい": "給我1張吧", "住民": "居民", "えっ、はい！　どちらでしょう〜？": "哎，好的！　您要哪張呢？", "この牛乳とね、あとそっちのネギも頂戴": "這瓶牛奶，還有那邊的蔥也給我", "あ……そっちですね。はい、それじゃこれ": "啊……是那邊呢。好的，那麼這個", "売ってるのは絵だけじゃないんだね": "賣的不止是畫呢", "生活費や画材代の足しにしないとね。絵だけでは食べて行けないから": "要賺生活費和畫材費呢。只靠畫是活不下去的", "野菜とか牛乳とか魚とか……色々売ってるのね": "蔬菜，牛奶，魚……賣着各種各樣的東西呢", "フックさんから仕入れてるの": "從虎克先生那裏進貨的", "またフックはわけわかんない小銭稼ぎして！　ぼったくられてない！？": "虎克又在賺些莫名其妙的小錢！　沒有被敲詐吧！？", "大丈夫よ。仕入れて売るだけで、値段の20％は私たちの取り分なの": "沒事的。只是進貨再賣，價格的20%是我們的份", "ねえ、人間さん。どう思う？　え、フランチャイズって何のこと": "嗯，人間君。你怎麼想？誒，特許經營是什麼", "そろそろ配達の時間だわ。ちょっと店番していてね。一時間半くらいで戻るから": "差不多到配送的時間了。稍微看下店。一個半小時左右就回來", "お待たせしました。配達に伺いました": "久等了。我來配送了", "こんな可愛いお姉ちゃんが来てくれるとはな。じゃあほら、料金は前払いだったな": "這麼可愛的姐姐來啊。那麼給你，費用是預付的吧", "村人": "村民", "ありがとうございます。それでは……さっそく始めますね": "謝謝。那麼……馬上開始吧", "おほぉう！　予想以上の、こりゃまさにはちきれそうなおっぱいだな！": "哦哦！　超乎想象，這真是要爆裂的奶子啊！", "やっ……そんなに乱暴にしちゃっ……んっ、あっ": "呀……那麼粗暴的話……嗯，啊", "んじゃ、こっちもいただくとするか！": "那麼，這邊也來吧！", "これで何度目だろうか。": "這是第幾次了呢。", "男の肉棒を受け入れながら、パトラッシュはふと考えた。": "一邊接受着男人的肉棒，阿忠突然想到。", "あぅ、ああうっ……！": "啊，啊啊……！", "くううっ！　キツすぎず、ゆるすぎず、適度な締め付けっ！": "咕！　不緊不松，恰到好處的緊緻感！", "あっ、やああっ……やだ、太いっ、はぁう……": "啊，呀啊……討厭，好粗，哈啊……", "いつだって、見知らぬ男との行為は緊張する。いざコトが始まれば、どんな態度に出るのかは人それぞれ。": "無論何時，和陌生男人做愛都會緊張。一旦開始做愛，每個人都會表現出不同的態度。", "そしてこの絡みつきながらも、適度にざらついた感触……こりゃあ名器だな！": "而且這纏繞的感覺，還有恰到好處的粗糙感……這真是名器啊！", "やっ、あう……そんな急に、あうっ、強くしちゃだめぇっ……はぁんっ": "呀，啊……突然這麼，啊，這麼用力的話……哈啊", "ねっとりじっくり責める男。自分の妄想に浸っている男。いろんな男を見てきたが、今日は乱暴で力任せなだけでスタンダードなほうだろう。": "有男人會仔細地玩弄，有男人會沉浸在自己的妄想中。雖然見過各種各樣的男人，但今天這個男人只是粗暴地使用蠻力，算是標準的類型吧。", "いいねえ！　俺が突っ込むたびに、でっかいおっぱいがゆさゆさしてるぜ！": "好啊！　我每次插進去，你的大奶子都會搖晃起來！", "それでもパトラッシュは完全に警戒を解けずにいる。": "儘管如此，阿忠還是沒有完全放鬆警惕。", "やああっ、そ、そんな奥までぐいぐい挿れたら、あ、ああうっ、壊れちゃうううっ": "呀啊，插，插得這麼深的話，啊，啊啊，會壞掉的", "バカ言うなよ。今まで何人も相手してきて、今さらこれくらいで壊れるかよ": "別說傻話了。你至今爲止已經和好幾個人做過，事到如今怎麼可能因爲這種程度就壞掉", "男の言葉の一部は事実だ。": "男人的話有一部分是事實。", "パトラッシュが身体を売るのは、これが初めてではない。": "阿忠並不是第一次賣身。", "こんな子が毎晩誰かに買われてるなんて、考えるとぞくぞくして、どんどん奥に挿れたくなるぜ": "這樣的女孩每晚都會被別人買走，一想到就興奮，讓我越來越想插到深處了", "わ、私は、そんなっ……あ、ああうっ、やだ、奥、あたっちゃうからっ、だめですっ、はぁうっ": "我，我，纔沒有……啊，啊啊嗚，討厭，插到，裏面了，不行，哈啊嗚", "収入は物売りだけ。": "收入只有賣東西。", "生活も苦しいのに画材代もかさむ。": "生活也很困難，但畫材費卻在增加。", "でもネルロには画家の夢を諦めてほしくない。": "但是奈露洛不想放棄畫家的夢想。", "あ、あぁうっ、やだあっ": "啊，啊啊嗚，討厭", "かと言って、もう二度と金銭面で苦労させたくはない。創造期の悲劇を繰り返すわけにはいかないのだ。": "話雖如此，我不想再讓她爲錢所苦了。不能讓創造期的悲劇重演。", "すごいぜ……おまえの股から、汁がとめどなく流れ出てきて、俺のモノはもうべっとべとだ": "真厲害……你的股間，不停地流出汁液，我的肉棒已經黏糊糊的了", "う、うそっ、そんなこと……あ、ああううっ、だって私は、お金のために仕方なく……": "不，不是，那種事……啊，啊啊嗚嗚，因爲我，是爲了錢，沒辦法才……", "いいんだよ。仕事の目的は目的で、大事なことなんだから。だからって感じちゃいけないって法もねえだろう": "沒關係。工作的目的就是目的，這是很重要的。但沒有法律規定不能有感覺吧", "ち、違いますっ、私は本当に感じてなんか……あ、ああううっ": "不，不是的，我真的沒有感覺……啊，啊啊嗚嗚", "こんなエロい音させといて、そりゃないぜ。見てみなよ、触ってもない乳首がこんなに勃起して": "發出這麼色情的聲音，怎麼可能呢。你看，沒摸的乳頭都勃起成這樣了", "男は乳首をぎゅっとつまむ。": "男人用力捏住乳頭。", "痛みと同時に、別の感覚も並行して脳を刺激する。": "疼痛的同時，另一種感覺也刺激着大腦。", "ちがっ、ああうっ、私は": "不對，啊啊嗚，我", "ネルロのために——。": "爲了奈露洛——。", "思わず名前を出しそうになって口をつぐむ。": "差點說出名字，趕緊閉上嘴。", "同時に、脳裏のどこかで疑問を投げかけられる。": "同時，腦海裏某處投來疑問。", "本当にネルロのためだけに——？": "真的只是爲了奈露洛嗎——？", "こんなっ、いたいけな顔して……昨日は別の男と、明日も別の男と、こうやってヤリまくりなんだよなあ！": "長着這麼可愛的臉……昨天和別的男人，明天也會和別的男人，像這樣盡情做愛吧！", "だ、だってぇ……はぁうんっ！　お、お仕事だからっ、あ、あううっ……": "因，因爲……哈啊嗚嗯！　因，因爲是工作，啊，啊嗚嗚……", "っていう言い訳だろ。理由がほしいだけだろ。カネに困って身体売ってたら同情するヤツもいるだろうしな": "這只是藉口吧。只是想要理由吧。因爲缺錢賣身，應該有人會同情你吧", "はっ、はぁう、だって、あ、あう、それが本当なんですっ、ああうっ": "哈，哈啊嗚，因爲，啊，啊嗚，這是真的，啊啊嗚", "理由もなく毎晩違う男とヤッてたら、誰もがビッチだって言うもんな。この淫乱メス犬め！": "沒有理由每晚和不同的男人做愛，誰都會說你是婊子。你這淫亂的母狗！", "やぁっ、はぁうんっ、ち、違う、違いますっ、私は本当にっ、あ、あぁっ、お金に困ってるだけでっ、はぁううっ！": "不要，哈啊嗚嗯，不，不是，不是的，我真的，啊，啊啊，只是缺錢，哈啊嗚嗚！", "本当に——？": "真的——？", "男に疑いをかけられながら、同時に肉棒で蜜壺をかき混ぜられて。": "被男人懷疑的同時，肉棒在蜜壺裏攪動。", "確かに存在する恥辱と快感にまみれながら、パトラッシュの意識は混濁していく。": "被確實存在的恥辱和快感包裹，阿忠的意識逐漸混濁。", "あ、あぁっ、もっと、もっとしてぇ……もっと奥、ぐちゅぐちゅに……んんっ、あ、あうう……": "啊，啊啊，再，再用力點……再往深處，攪動……嗯嗯，啊，啊嗚嗚……", "その混濁した意識の中、うわごとのようにぽつりと漏らしてしまう。": "在混濁的意識中，像夢囈一樣漏出話語。", "男がそれを聞き逃すはずもなく、": "男人不可能聽漏，", "うはああっ、おねだり来た！　ついに、このメス犬がおねだりしてきたぞ！　自分から腰もちょっと動かしてきて……たまらんなあ！": "嗚哈啊啊，求我了！　終於，這母狗求我了！　自己也稍微動了下腰……真受不了啊！", "え……？　あ、あれ、私、いま……？　あ、あぁうっ、やんっ、はげしっ……！？": "誒……？　啊，啊咧，我，剛剛……？　啊，啊啊嗚，呀嗯，好激烈……！？", "じゃあそろそろごほうびタイムだ！　しっかり俺のチップを受け取れよ！": "那差不多該獎勵時間了！　好好收下我的小費吧！", "あっ！？　あ、はぁうっ、や、やああっ、だ、だめ、ほんとにっ、おかしくなっちゃうっ、はぁうっ、ああああっ": "啊！？　啊，哈啊嗚，呀，呀啊啊，不，不行，真的，要變奇怪了，哈啊嗚，啊啊啊啊", "目を見開き、男の精を受け止めるパトラッシュ。": "阿忠睜大眼睛，接受男人的精液。", "流れ込む熱い刺激に、身体をびくん、と震わせる。": "流入的火熱刺激，讓身體一顫一顫地顫抖。", "ふう……最高だったぜ。まだ時間ありそうだし、２回戦だな": "呼……太棒了。好像還有時間，來第二輪吧", "はっ、はぁっ、はうう……わ、私……本当に……気持ちよくなってる……んんっ": "哈，哈啊，哈嗚嗚……我，我……真的……變舒服了……嗯嗯", "小刻みに続く痙攣が、身体に残る快感の余韻を伝えている。": "持續的小幅度痙攣，傳達着殘留在身體裏的快感餘韻。", "せっかくの巨乳だからパイズリからスタートしようか。……ふふん、なんだよ。いい顔になってるな": "既然難得是巨乳，那就從乳交開始吧。……哼哼，怎麼了。表情不錯嘛", "わ、私……": "我，我……", "半開きになったままの口からこぼれるのは、言葉にならない声。": "從半張着的嘴裏漏出的，是不成話語的聲音。", "——私は本当にこの仕事をやめられる日が来るのだろうか？": "——我真能有辭職的一天嗎？", "２つの意味で、パトラッシュは自問自答するのだった。": "阿忠在兩種意義上自問自答。"}