{"これが絵の具になるの？": "這會變成顏料嗎？", "ドロシー": "桃樂絲", "そうよ〜。これをぐつぐつ煮込んで絞れば、キレイな色が出るの": "是哦。把這個煮一煮擠一擠，就能變成漂亮的顏色", "パトラッシュ": "阿忠", "あっ、じゃああの花は？": "啊，那那個花呢？", "ティンカー・ベル": "汀可貝兒", "すごいわ、ティンカ！　これはネルロのお気に入りの青なのよ。他のとも混ぜ合わせて、すごく澄んだ空の色を表現するの": "太厲害了，汀可！　這是奈露洛喜歡的藍色。和其他的混在一起，就能表現出非常清澈的天空的顏色", "へえ……この花がそんな色になるのね": "哦……這個花會變成那種顏色啊", "すごいって褒められたよ！　へへーん、ティンカも本気を出せばこのくらい……": "被誇獎了！　嘿嘿，汀可認真起來的話，這種程度……", "きっとネルロも喜ぶわ。ネルロの作品を象徴する青だもの": "奈露洛一定會高興的。因爲這是象徵奈露洛作品的藍色", "ネルロブルー？　人間さん、色に名前つけようとしてるの？": "奈露洛藍？　人間君，要給顏色起名字嗎？", "そんなふうに呼ばれる日がくるといいわね": "如果有一天能被這樣稱呼就好了", "うーん、でも他にキレイな花は見当たらないわね……": "嗯——但是沒有看到其他漂亮的花了……", "あっ、これも持って帰りましょ": "啊，這個也帶回去吧", "それはどんな色になるの？": "這個會變成什麼顏色呢？", "あ、これは絵の具じゃなくて、今晩のおかずよ": "啊，這個不是顏料，是今晚的配菜哦", "えっ、どう見ても雑草なんだけど": "哎，怎麼看都是雜草啊", "私もネルロも貧乏が長いから、食べられる雑草の見分け方には自信があるの": "我和奈露洛都窮了好久，所以對能喫的雜草的分辨方法很有自信", "そ、そう。苦労してるんだね……": "哦，哦。真是辛苦了呢……", "あっ、バカにしたわね。このキノコとかも美味しいのよ": "啊，你瞧不起我吧。這個蘑菇也很好喫哦", "バカになんてしてないよ！　ただ、美味しいのかな？ってちょっと思っただけ": "我纔沒有瞧不起你！只是，稍微有點好奇，好喫嗎？", "美味しいわよ。例えばほら、この野いちご。ジャムにすると程よい酸っぱさで最高よ": "好喫哦。比如說，這個野草莓。做成果醬的話，恰到好處的酸味最棒了", "そう言えば、ヴェルが前に野いちごのジャム作ってたわ！": "說起來，威爾之前做過野草莓的果醬呢！", "それだ！　急いで摘んで、ずきんに作ってもらおう！": "就是這個！趕緊摘下來，讓威爾做吧！", "あらら……行っちゃったわね。人間さん、手伝ってくれる？": "哎呀呀……走掉了呢。人間君，能幫幫我嗎？", "そうそう、このキノコは生で食べても十分美味しいのよ。はむっ……んっ、うぐっ！": "對對，這個蘑菇生喫也很好喫哦。哈呣……嗯，嗚咕！", "う、うん、大丈夫よ。思ってたのと違うキノコを拾ってたみたい……うっ": "嗚，嗯，沒事的。好像撿了和想的不一樣的蘑菇……嗚", "うずくまったパトラッシュを介抱しようとする。": "我打算照顧蹲在地上的阿忠。", "が、その瞬間に手を取られ、瞬く間に上下が入れ替わってしまう。": "但是，那一瞬間手被抓住，轉眼間就變成了上下顛倒的姿勢。", "人間さん……私……なんだか身体が熱いの……": "人間君……我……身體好熱……", "発熱しているなら休ませなくてはと思うのだが、馬乗りになったパトラッシュは予想以上に強い力で、抑え込んでくる。": "雖然覺得發燒的話必須休息，但是騎在我身上的阿忠用超乎想象的力氣，壓制住了我。", "熱い……脱がなきゃ……服を脱ぎたくて仕方なくて……": "熱……脫掉……想脫衣服想得不得了……", "まさか、と思い当たる。": "難道說，我這麼想着。", "さっきパトラッシュが食べていたキノコは毒キノコなのではないか。": "剛纔阿忠喫的蘑菇是毒蘑菇嗎。", "ねえ、人間さんも……脱いで、ね、ほら": "那，人間君也……脫掉，吶，來", "だが、パトラッシュの症状は高熱ではなさそうだった。強引に服を引き剥がされる。": "但是，阿忠的症狀似乎不是高燒。衣服被強行剝掉。", "ほらぁ、見て……私のここ……熱くて、きゅんってしてぇ……": "看，我的這裏……好熱，好緊……", "巨乳ではあるが小柄なパトラッシュに、馬乗りになられても推定体重からすればまったく身動きが取れないほどではないはず。": "雖然阿忠是巨乳，但是身材嬌小，就算被騎在身上，從推測的體重來看應該不至於完全動彈不得。", "なのに。為す術無く裸にされた上、驚くほど濡れそぼった秘部を陰茎に押し当てられてしまう。": "但是。我束手無策地被脫光，被溼得驚人的祕部壓在陰莖上。", "ほら、よだれが垂れちゃってるの……ね、いいでしょ。いいわよね。挿れちゃうんだから……んっ、ああっ": "看，口水都流出來了……吶，可以吧。可以吧。要插進去了……嗯，啊啊", "言うまでもなくよだれとは、下の口の話である。が、実際のところパトラッシュは上の口も締まらない様子だった。": "不用說，口水指的是下面的嘴。但是，實際上阿忠的上面的嘴也鬆開了。", "急に無理にしてるのに、人間さんすっごく固くしてるね……んっ、ふぁあっ、固くてゴツゴツして、気持ちいいのぉ……": "突然就來硬的，人類君好硬啊……嗯，呼啊，又硬又粗，好舒服……", "パトラッシュの言うとおり、陰茎は固く屹立していた。": "正如阿忠所說，陰莖硬挺着。", "誓って言うが、彼女がうずくまったところまでは平常モードだった。": "我發誓，直到她蹲下之前都是正常模式。", "ただ、衣服を脱ぎ捨てた彼女の美しい身体、特に強く主張する胸に反応してしまったのだ。": "只是，她脫掉衣服後，我被她美麗的身體，特別是強調的胸部所吸引。", "あっ、これぇ……すごく気持ちいいとこに当たるのぉ……はぁんっ、くうっ、腰が勝手に動いちゃうぅ……": "啊，這個……碰到好舒服的地方了……哈啊，嗚，腰自己動起來了……", "秘部をこちらの下腹部に押し当てるかのように、腰を懸命に振るパトラッシュ。": "阿忠拼命地扭動着腰，把祕部壓在我的下腹部。", "その度に、てらてらと光る結合部が見え隠れする。": "每次扭動，都能隱約看到閃閃發光的結合部。", "あっ、ああっ、なあに、人間さん……？　誰か戻ってくるんじゃないかって心配なの？　いいのよ、見たい人には見せておけば……んっ、あぁうっ、あんっ": "啊，啊啊，怎麼了，人類君……？　擔心有人回來嗎？　沒關係，想看的人就讓他們看吧……嗯，啊嗚，啊嗯", "懸念を口にすると、まるで解決する気もないようで一笑に付されてしまう。": "我一說出擔心的事情，她就一笑置之，好像完全不打算解決。", "でも実際、こんな場面を見られては言い訳できない。": "但實際上，這種場面被看到的話，我可就百口莫辯了。", "やだぁ、だめ、動いちゃ。ここにいて……どうして？　私のここ、嫌なのぉ……？　私は大好きよ、人間さんのこれ……": "不行，不能動。待在這裏……爲什麼？　我的這裏，不喜歡嗎……？　我非常喜歡，人類君的這個……", "なんとか抜け出そうとするが、抑え込まれてしまう。想像以上のパワーがあり、とても抵抗できない。": "我試圖掙脫，但被壓制住了。她的力量超乎想象，我完全無法抵抗。", "そして実際、下半身を集中攻撃する快感の渦も、そろそろ抵抗できないレベルに達しようとしている。": "而且實際上，下半身集中攻擊的快感漩渦，也差不多要達到無法抵抗的等級了。", "気持ちいいんでしょ……？　なら、おとなしくここにいて。私と一緒にもっと……んっ、はんっ、気持ちいいことしよ……？": "很舒服吧……？　那就乖乖待在這裏。和我一起做更多……嗯，哈嗯，舒服的事情吧……？", "辛うじて保たれた理性で踏みとどまり起き上がってパトラッシュの身体を押しのけようとする。": "我用勉強維持的理性，試圖起身推開阿忠的身體。", "と、指が乳首に触れた": "這時，我的手指碰到了乳頭", "あっ、な、なに、やあんっ！　おっぱい弱いのに、あ、はぁううっ！": "啊，什，什麼，呀啊！　我的胸部很敏感的，啊，哈啊嗚嗚！", "確実に、下腹部に液体が射出された感覚があった。": "我確實感覺到了，下腹部有液體射出。", "もちろん、ごく小さくだろうが、乳首を触られたパトラッシュは潮を吹いたのだ。": "當然，雖然很小，但被碰到乳頭的阿忠潮吹了。", "あ、だめっ、もっと触ってっ、はぁんんっ、おか、おかしくなってきちゃったぁっ……あ、ああううっ": "啊，不行，再摸摸，哈啊嗯嗯，要，要變得奇怪了……啊，啊啊嗚嗚", "強引に手首をつかまれ乳首に押し当てられる。抵抗すると、その指先が乳首を刺激する。": "她強行抓住我的手腕，按在乳頭上。我一抵抗，她的指尖就會刺激乳頭。", "更に愛液があふれてくる。": "愛液又溢出來了。", "このスパイラルにとりこまれ、もはや為す術はなかった。": "我被這個循環所困，已經無計可施了。", "あっ、ああっ、もう止まらないのっ、これ気持ちよすぎて止まらないっ！": "啊，啊啊，已經停不下來了，太舒服了停不下來了！", "再び押し倒され、こちらの意志とは無関係に繰り返される、パトラッシュのピストン運動。": "我再次被推倒，阿忠的活塞運動與我的意志無關地重複着。", "垣間見える結合部は、次々に溢れ出るパトラッシュの愛液で、ぱちゅん、ぱちゅん、と当たる度に水ハネが起きるほどだった。": "隱約可見的結合處，阿忠的愛液不斷溢出，每次撞擊都會濺起水花。", "も、もうだめなの、私っ、人間さんのおちんちん気持ち良すぎて、放せなくなっちゃうっ！　あ、あああうううっ！": "已，已經不行了，人類君的肉棒太舒服了，我放不開了！啊，啊啊啊嗚嗚嗚！", "激しい動きに思わず声が漏れてしまう。パトラッシュは見開いた目でこちらを見て、口元を歪める。": "激烈的動作讓我不由自主地發出聲音。阿忠睜大眼睛看着我，歪着嘴。", "人間さんも、気持ちいいんでしょう？　私のおまんこの虜になってほしいのぉ……ねえ、私なしじゃダメって言ってぇ……": "人類君也很舒服吧？希望你能成爲我的俘虜……吶，說沒有我不行……", "自らの愛液を指ですくい上げ、乳首に塗りたくる。": "她用手指沾起自己的愛液，塗在乳頭上。", "既に固く尖っていた乳首が、更に収縮していく。": "已經硬挺的乳頭，變得更加收縮。", "ああんっ、おっぱいだめぇっ、これだけでもう、気持ちよすぎてっ、はあうっ！　ねえ、人間さんもほら、おっぱい気持ちいいよ……": "啊啊嗯，胸部不行，光是這樣就已經，太舒服了，哈啊嗚！　吶，人類君也來，胸部很舒服哦……", "今度は愛液をこちらの乳首に塗って、指先でころころと刺激する。女性のそれと同じように固くなっていく自分の乳首。": "這次她把愛液塗在我的乳頭上，用指尖滾動着刺激。我的乳頭也和女性的一樣變硬了。", "ああんっ、私、もうおまんこからお汁がいっぱい出てきちゃって、止まらないのぉっ……ああうっ、気持ちいいけど、でもぉ……": "啊啊嗯，我的小穴已經，流出了好多汁液，停不下來了……啊啊嗚，雖然很舒服，但是……", "ぎゅっと手のひらを握るパトラッシュ。それに呼応するように膣圧もぎゅっと強まる。": "阿忠緊緊地握着我的手。陰道的壓力也相應地變強了。", "もうお腹の奥が、きゅうぅぅって……切なくなっちゃうのぉ……お願い、人間さんがほしいっ……": "腹部深處，已經……變得難受了……拜託了，我想要人類君……", "こんな勢いでそこまでしていいのだろうか、と躊躇う。だがもはや自分の意志で射精を管理できる域を超えている。": "我猶豫着，不知道是否應該以這樣的勢頭做到那個地步。但是我已經超過了能夠以自己的意志管理射精的領域。", "お願い、もう腰も止まらないのっ、はあっ、はううんっ、いっぱいちょうだい、私の中にいっぱいっ、ああっ、ああうううっ！": "拜託了，我的腰已經停不下來了，哈啊，哈嗚嗚嗯，給我很多很多，給我很多很多，啊啊，啊啊嗚嗚嗚！", "勢いよく放出される精液。": "精液猛烈地射出。", "そしてその熱量に呼応して、ひときわ大きく潮を吹くパトラッシュ。": "然後，阿忠也呼應着那股熱量，噴出了大量的潮水。", "はっ、はぁうっ、ああっ……す、すごいっ、頭の奥まで気持ちいいのがビリビリってぇ……あ、ああううっ": "哈，哈啊嗚，啊啊……好，好厲害，連大腦深處都酥酥麻麻的……啊，啊啊嗚嗚", "びくびくと身体を震わせて、余韻を味わうパトラッシュ。": "阿忠的身體顫抖着，品味着餘韻。", "あ、あう……すごぉい……あったかいのがいっぱいぃ……はぁう……": "啊，啊嗚……好厲害……好多暖暖的東西……哈啊嗚……", "焦点の飛んだ目で宙を見つめるパトラッシュ。": "阿忠用失焦的眼睛盯着空中。", "口を半開きにしたまま、まだ小刻みに身体を震わせている。": "嘴巴半張着，身體還在微微顫抖。", "でも……まだ、切ないの……ねえ、もう１回だけ……お願い……": "但是……還是，難受……吶，再做一次……拜託了……"}