{"あ、起きてたか？": "啊，你醒着吗？", "アラジン": "阿拉丁", "突然の声に思わず飛び上がってしまう。": "突然的声音让我吓了一跳。", "しーっ！声は出すなって。他の部屋のやつが起きるだろ": "嘘——！别出声。会吵醒其他房间的人的", "忍び込んできたのは、アラジンだった。": "偷偷溜进来的是阿拉丁。", "暗がりに差し込む月の光が、アラジンの顔を照らした。": "从黑暗中射进来的月光，照亮了阿拉丁的脸。", "何って…こないだの続きをしようかと思ってさ。ほら、あの時はおまえ一人だけ気持ちよくなってただろ？今度はアタシも気持ちよくなりたいからさ…一緒に…": "什么嘛……我想继续上次的事情啊。你看，那时候只有你一个人舒服吧？这次我也想舒服一下……一起吧…", "答える暇もなく、アラジンにパンツを脱がされてしまう。": "我连回答的时间都没有，阿拉丁就脱掉了我的内裤。", "へへっ、こないだ握って手コキしてやった時から、アタシ…考えてたんだ。こいつをアタシの中に入れたらどうなるんだろうってさっん…予想どおり、硬くてアタシのマンコにフィットするよ": "嘿嘿，从上次用手握住帮你撸的时候开始，我……就在想。如果把这个插进我的里面会怎么样呢……和我预想的一样，又硬又和我的小穴很合得来呢", "食べ物を口に含んでじっくり味わうかのように、ペニスを突き刺したままゆっくりと腰を動かすアラジン。": "就像含着食物细细品味一样，阿拉丁保持着阴茎插入的状态慢慢地扭动着腰。", "アラジンの性格とは裏腹に、膣内は柔らかく、甘い蜜で潤っていた。": "与阿拉丁的性格相反，她的阴道内柔软而湿润，充满了甜蜜的蜜汁。", "っへ？なんで既に濡れてんのかって…う、うるさいな、来る前に色々想像したら、ちょっと…ああもうそんなことはいいんだよ！さいっこうに気持ちイイマッサージしてやるから…大人しくしてな…": "呃？你问我为什么已经湿了……真，真啰嗦啊，来之前我想象了很多，所以就……啊啊真是的别管这些了！我会给你做最舒服的按摩的……你就老实点吧…", "上にまたがったまま、アラジンは腰の動きを加速させる。": "阿拉丁保持着跨坐在我身上的姿势，加快了扭腰的速度。", "愛液と我慢汁が混ざりあう音が、激しさを増す。": "爱液和忍耐汁混合在一起的声音，变得更加激烈。", "ああっ、んはあっ、すっごい、これ、理想のチンコだよっ……はぁうっ、ぴったり吸い付いてくるぅっ……！": "啊啊，嗯哈啊，好厉害，这就是，理想的鸡鸡啊……哈啊呜，紧紧地吸附着……！", "笑みを浮かべて見下ろしていたアラジンの表情は、徐々に快感に意識が乗っ取られていき、余裕が失われていく。": "原本带着笑容俯视着我的阿拉丁，表情渐渐被快感所占据，失去了从容。", "その表情につられて、ついこちらからも腰を振ってしまう。": "受到她表情的影响，我也不由自主地开始扭动腰部。", "あっ！はぁ、んぅうう！しゅごいぃっ、アタシのマンコに、ずんずんくりゅのぉっ、ぁ、やぁっ！気持ちよすぎてぇっ！っあ、っあ！おかしくなりゅぅぅぅ！": "啊！哈啊，嗯呜呜呜！好厉害，我的小穴，被顶得滋滋作响，啊，呀啊！太舒服了！啊，啊！要变得奇怪了！", "呂律の回らない口で、息を荒くする。": "她口齿不清，呼吸急促。", "だが腰の動きだけは、坂を転がり落ちる玉のように、止まることなくむしろ加速していく。": "但只有腰部的动作，就像从山坡上滚落的球一样，不仅没有停止，反而还在加速。", "ふうぅっ、もうらめえっ、イッちゃいそうなのぉっ、きちゃう！きちゃうよぉっ！": "呼呜呜，已经不行了，要去了，要来了！要来了啊！", "言葉なんて必要ないくらいに、アラジンの膣内はキュッと締め付け、絶頂を予感させる。": "阿拉丁的小穴紧紧地收缩着，仿佛在告诉我无需言语，已经预感到了高潮的到来。", "アラジンの息に合わせて、ペニスをぐっと子宮に突き刺した。": "我配合着阿拉丁的呼吸，猛地将阴茎顶向子宫。", "んぁっ！ぁああああああっ！？しゅ、しゅごい、アタシの砂漠マンコにオアシスがわきだしちゃうのぉおお！": "嗯啊！啊啊啊啊啊啊啊！？好，好厉害，我的沙漠小穴里涌出了绿洲啊啊啊！", "そのまま倒れ込んでしまいそうなほどフラフラして、アラジンはまだ繋がったままの２人の結合部周りの液体を指にとって舐める。": "阿拉丁摇摇晃晃地几乎要倒下，她用手指沾起两人依然结合着的结合部周围的液体，舔了一口。", "その味はいかほどなのか、彼女の顔を見ればわかる。": "至于那味道如何，看她的表情就知道了。", "あっはあ…はぁ…アタシさぁ、中に出されたの初めて……中出しって…しゅごいねっ…": "啊哈啊…哈啊…我啊，还是第一次被内射……内射…好厉害啊…", "アラジンの膣口からは、泉のように大量の精液が湧き出していた。": "从阿拉丁的阴道口，像泉水一样涌出了大量的精液。"}