{"よーし、買った！": "好，買了！", "チー": "千", "まいどあり！": "謝謝惠顧！", "商人": "商人", "あっ、ちょっと目を離したら、また変なの買ってる！": "啊，稍微沒注意，又買了奇怪的東西！", "ティンカー・ベル": "汀可貝兒", "我への賽銭で賄っておるのだ、何を買おうと勝手だ": "這是用給我的香火錢買的，要買什麼都是我的自由", "そうだけど、その変な銅像、本当に要る？": "是這樣沒錯，但那個奇怪的銅像，真的需要嗎？", "うっ……ま、まあ、改めて冷静に考えると、毎日は必要ないというか、ほぼ必要ないというか、うん……": "嗚……嘛，嘛，重新冷靜下來想想，每天都不需要，或者說是幾乎不需要，嗯……", "義姉妹の皆さんと、よく張り合っていたと聞きますよ。特にピンさんとは": "我聽說你經常和義姐妹們競爭。特別是和品姐", "ピュルテ": "看板", "ピン姉には負けたくない！だって、すぐ自慢してくるんだ": "我不想輸給品姐！因爲，她總是炫耀", "どんなふうに？": "怎麼炫耀？", "例えば……姉妹の会合で、白銀のたてがみを持った馬、持ってないヤツなんているの？　とか言い出すんだ": "例如……在姐妹的聚會上，她會說“有誰沒有銀鬃的馬嗎？”", "あのピンさんが？そんな言い方します……？": "品小姐會說這種話嗎……？", "ほんとだって！この壺持ってないやつおる？とか言われて、そんなのすぐ対抗して買っちゃうよ！": "真的！她會說“有誰沒有這個壺嗎？”然後我就會馬上買來和她對抗！", "で、今までに何買ったの": "那，你至今爲止買了什麼", "要らない壺、乗らない馬、使わない鏡、住んだことない家、水に付けてもない船……": "不需要的壺，不騎的馬，不照的鏡子，不住的房子，不泡水的船……", "もったいないです！": "太浪費了！", "分かってる。買った後、我も後悔している。それでも煽られたら対抗してしまうのが、性分なり": "我知道。買了之後，我也後悔了。但被煽動後就會去對抗，這就是我的性格", "商人の人は大喜びだろうけどね……": "商人應該會很高興吧……", "おまえさまっ！": "你這傢伙！", "ノックも無しで部屋に飛び込んでくるチー。驚いていると、そのまま強引にベッドの上に押し倒されてしまう。": "千沒敲門就衝進了房間。我嚇了一跳，然後被她強行推倒在牀上。", "ピン姉と……、クロスしたっていうのは本当か！？　我というものがありながら、差し置いて……": "你和金姐……真的交錯了！？　明明已經有我了，還把我晾在一邊……", "どこで聞いてきたのかは知らないが、ウソをつくわけにもいかない。": "雖然不知道她是從哪裏聽來的，但也不能說謊。", "力なく頷くと、チーは衣服を強引に剥ぎ取ってきた。": "我無力地點了點頭，千強行剝下了我的衣服。", "我の方が、おまえさまを満足させられる！　証明してみせようぞ！": "我能讓你更滿足！　我會證明給你看的！", "衣服を脱ぎ捨てたチーは、終始、積極的に責め続けてきた。": "脫下衣服的千，始終積極地進攻着。", "さすが豪語するだけあって、なかなかのテクニック。": "不愧是誇下海口，技巧相當了得。", "ふふん、もうこんなに固くなっているぞ……我の妙技を前にして、平然とはしていられまい": "嘿嘿，已經這麼硬了……面對我的妙技，你可別無動於衷啊", "強気でそういうと、またがってきて自らの手で挿入する。": "她強勢地說完，跨坐在我身上，自己用手插入。", "んっ、あ……はぁっ……入ったぞ、ほら……んんっ、はぁん……": "嗯，啊……哈啊……進來了，你看……嗯嗯，哈啊……", "こんなに固くなっている、と煽ったチーだが、自分がかなり濡れていることは不問にするようだ。": "雖然千煽動我說“這麼硬了”，但她自己也相當溼了。", "ふふん……どうだ、気持ちいいだろう？": "嘿嘿……怎麼樣，很舒服吧？", "改めて見上げてみると、外見の印象からするとアンバランスとも言える豊かな胸が、より一層エルマイトを増幅させてくれる。": "我再次抬頭一看，從外表的印象來看，可以說是不平衡的豐滿胸部，更加凸顯了聖之力。", "触りたい？　んっ……構わん、好きにしてみろ……んっ、はぁんっ……": "想摸嗎？　嗯……可以哦，隨你喜歡……嗯，哈嗯……", "柔らかそうな胸を揉みしだくと、少し甘い声を漏らすチー。": "我揉了揉千柔軟的胸部，她發出了有些甜美的聲音。", "ピン姉より我の方がエロいだろう？ほらぁ……んんっ、こうして動いて……んんっ、あうっ……": "我比金姐要色情吧？你看……嗯嗯，這樣動的話……嗯嗯，啊嗚……", "懸命に上で腰を動かすチー。": "千拼命地在上面動着腰。", "既に結合部から漏れ出している愛液が、下腹部に擦り付けられ卑猥な音を立てる。": "從結合處漏出的愛液，摩擦着下腹部，發出了淫蕩的聲音。", "んっ、ああっ、太いのが中で動いてぇ、ああうっ、んっ……": "嗯，啊啊，粗粗的在裏面動着，啊啊嗚，嗯……", "腰を動かす度に、同時に大きな胸がゆさゆさと揺れる。": "每次動腰的時候，碩大的胸部都會搖晃起來。", "その先端は既に固く収縮している。": "其尖端已經緊緊地收縮了。", "や、やめぇっ、ああうっ、乳首勃ってるとか、い、言うなっ、んんっ、はぁんっ": "別，別說了，啊啊嗚，乳頭勃起什麼的，別，別說了，嗯嗯，哈嗯", "色々と変化を付けて動いてはいるが、一生懸命に動いている表情を見ると、逆にSっ気をかきたられてしまう。": "雖然我做了各種各樣的動作，但看到她拼命地動着的表情，反而讓我產生了S的感覺。", "はぁう！？んああっ、や、やめっ、下から突き上げたらっ、お、奥に入り過ぎちゃうっ、ああうっ": "哈嗚！？嗯啊啊，別，別這樣，從下面頂上來的話，會，會插得太深的，啊啊嗚", "試しにちょっと下から突き上げてやると、ガクガクと身体を震わせる。": "我試着從下面頂了一下，她的身體就顫抖了起來。", "そんな反応を見せられては、もう黙っていられない。": "看到這樣的反應，我再也無法沉默了。", "やっ、ちょ、動いちゃだめっ、ああうっ、はぁんっ、わ、我がおまえさまをイカせてやるって決めたのにぃ……はぁんっ": "別，等等，不能動，啊啊嗚，哈嗯，我，我明明決定要讓你射的……哈嗯", "突き上げてやるとどんどん余裕を失っていくチー。": "我一頂上去，千就漸漸失去了從容。", "これは本格的に責めるしかない、と決め手て腰をつかむ。": "這下子只能認真地進攻了，我抓住她的腰。", "やっ、やあっ、ああうぅ、だ、だめだめだめっ、そんなにしちゃっ、はぁうっ": "不，不要，啊啊嗚，不，不行不行不行，那樣的話，哈嗚", "完全に余裕を失い、またがった姿勢を維持するので精一杯。": "她完全失去了從容，光是維持跨坐的姿勢就已經竭盡全力。", "顔の表情もだらしなく、口元が緩んでいる。": "表情也變得很淫蕩，嘴角鬆弛了下來。", "わ、我がっ、気持ちよくさせてやるのにっ、はぁうっ、こんなにされたら先に、あんっ、先にイッちゃうっ……！": "我，我明明，要讓你舒服的，哈嗚，被這樣弄的話，啊嗯，要先，先去了……！", "ガクガクと身体を震わせながら、それでも意地なのか、あるいは快感へ向かう本能なのか、自分でも腰を動かす。": "她的身體顫抖着，但不知是出於倔強，還是出於對快感的本能，她自己也動起了腰。", "はぁうっ、やんっ、奥まで届いてぇ、ああんっ、も、もうおかしくなっちゃいそうっ、あうう": "哈嗚，呀嗯，頂到深處了，啊啊嗯，已，已經要變得奇怪了，啊嗚嗚", "フィニッシュに向けて最加速する。": "我以最快速度向收尾衝刺。", "チーは身体の震えを大きくしながら、あらぬ方向に視線を飛ばす。": "千的身體劇烈顫抖，視線飄向了別處。", "あっもう、もうだめぇ、はぁうっ、身体が熱くてっ、中からなんか出てきちゃうっ、あうっ、ああああっ！": "啊，已經，已經不行了，哈嗚，身體好熱，有什麼要從裏面出來了，啊嗚，啊啊啊啊！", "言葉通りチーの股間から吹き出す愛液。": "正如她所說，愛液從千的股間噴湧而出。", "同時に精液も放出され、互いに余韻のピストンを繰り返したせいで、下腹部付近は汁まみれになってしまう。": "同時精液也射了出來，由於彼此都沉浸在餘韻中反覆進行着活塞運動，下腹部附近已經沾滿了液體。", "あっ、はぁう……あうっ、だ、ダメっ、もう……": "啊，哈嗚……啊嗚，不，不行，已經……", "ビクビクと痙攣する身体で、身体にまたがったまま余韻を味わっているチー。": "千的身體還在抽搐，她跨坐在我的身上，享受着餘韻。", "あっ、あうっ、身体のビクビクがっ、はぁんっ、止まらないのぉ……。でも、気持ちよかったでしょぉ……？　我とのクロス、最高だった、よね……？": "啊，啊嗚，身體的顫抖，哈嗯，停不下來了……但是，很舒服吧……？　和我的交錯，最棒了，對吧……？"}