{"よーし、買った！": "好，买了！", "チー": "千", "まいどあり！": "谢谢惠顾！", "商人": "商人", "あっ、ちょっと目を離したら、また変なの買ってる！": "啊，稍微没注意，又买了奇怪的东西！", "ティンカー・ベル": "汀可贝儿", "我への賽銭で賄っておるのだ、何を買おうと勝手だ": "这是用给我的香火钱买的，要买什么都是我的自由", "そうだけど、その変な銅像、本当に要る？": "是这样没错，但那个奇怪的铜像，真的需要吗？", "うっ……ま、まあ、改めて冷静に考えると、毎日は必要ないというか、ほぼ必要ないというか、うん……": "呜……嘛，嘛，重新冷静下来想想，每天都不需要，或者说是几乎不需要，嗯……", "義姉妹の皆さんと、よく張り合っていたと聞きますよ。特にピンさんとは": "我听说你经常和义姐妹们竞争。特别是和品姐", "ピュルテ": "看板", "ピン姉には負けたくない！だって、すぐ自慢してくるんだ": "我不想输给品姐！因为，她总是炫耀", "どんなふうに？": "怎么炫耀？", "例えば……姉妹の会合で、白銀のたてがみを持った馬、持ってないヤツなんているの？　とか言い出すんだ": "例如……在姐妹的聚会上，她会说“有谁没有银鬃的马吗？”", "あのピンさんが？そんな言い方します……？": "品小姐会说这种话吗……？", "ほんとだって！この壺持ってないやつおる？とか言われて、そんなのすぐ対抗して買っちゃうよ！": "真的！她会说“有谁没有这个壶吗？”然后我就会马上买来和她对抗！", "で、今までに何買ったの": "那，你至今为止买了什么", "要らない壺、乗らない馬、使わない鏡、住んだことない家、水に付けてもない船……": "不需要的壶，不骑的马，不照的镜子，不住的房子，不泡水的船……", "もったいないです！": "太浪费了！", "分かってる。買った後、我も後悔している。それでも煽られたら対抗してしまうのが、性分なり": "我知道。买了之后，我也后悔了。但被煽动后就会去对抗，这就是我的性格", "商人の人は大喜びだろうけどね……": "商人应该会很高兴吧……", "おまえさまっ！": "你这家伙！", "ノックも無しで部屋に飛び込んでくるチー。驚いていると、そのまま強引にベッドの上に押し倒されてしまう。": "千没敲门就冲进了房间。我吓了一跳，然后被她强行推倒在床上。", "ピン姉と……、クロスしたっていうのは本当か！？　我というものがありながら、差し置いて……": "你和金姐……真的交错了！？　明明已经有我了，还把我晾在一边……", "どこで聞いてきたのかは知らないが、ウソをつくわけにもいかない。": "虽然不知道她是从哪里听来的，但也不能说谎。", "力なく頷くと、チーは衣服を強引に剥ぎ取ってきた。": "我无力地点了点头，千强行剥下了我的衣服。", "我の方が、おまえさまを満足させられる！　証明してみせようぞ！": "我能让你更满足！　我会证明给你看的！", "衣服を脱ぎ捨てたチーは、終始、積極的に責め続けてきた。": "脱下衣服的千，始终积极地进攻着。", "さすが豪語するだけあって、なかなかのテクニック。": "不愧是夸下海口，技巧相当了得。", "ふふん、もうこんなに固くなっているぞ……我の妙技を前にして、平然とはしていられまい": "嘿嘿，已经这么硬了……面对我的妙技，你可别无动于衷啊", "強気でそういうと、またがってきて自らの手で挿入する。": "她强势地说完，跨坐在我身上，自己用手插入。", "んっ、あ……はぁっ……入ったぞ、ほら……んんっ、はぁん……": "嗯，啊……哈啊……进来了，你看……嗯嗯，哈啊……", "こんなに固くなっている、と煽ったチーだが、自分がかなり濡れていることは不問にするようだ。": "虽然千煽动我说“这么硬了”，但她自己也相当湿了。", "ふふん……どうだ、気持ちいいだろう？": "嘿嘿……怎么样，很舒服吧？", "改めて見上げてみると、外見の印象からするとアンバランスとも言える豊かな胸が、より一層エルマイトを増幅させてくれる。": "我再次抬头一看，从外表的印象来看，可以说是不平衡的丰满胸部，更加凸显了圣之力。", "触りたい？　んっ……構わん、好きにしてみろ……んっ、はぁんっ……": "想摸吗？　嗯……可以哦，随你喜欢……嗯，哈嗯……", "柔らかそうな胸を揉みしだくと、少し甘い声を漏らすチー。": "我揉了揉千柔软的胸部，她发出了有些甜美的声音。", "ピン姉より我の方がエロいだろう？ほらぁ……んんっ、こうして動いて……んんっ、あうっ……": "我比金姐要色情吧？你看……嗯嗯，这样动的话……嗯嗯，啊呜……", "懸命に上で腰を動かすチー。": "千拼命地在上面动着腰。", "既に結合部から漏れ出している愛液が、下腹部に擦り付けられ卑猥な音を立てる。": "从结合处漏出的爱液，摩擦着下腹部，发出了淫荡的声音。", "んっ、ああっ、太いのが中で動いてぇ、ああうっ、んっ……": "嗯，啊啊，粗粗的在里面动着，啊啊呜，嗯……", "腰を動かす度に、同時に大きな胸がゆさゆさと揺れる。": "每次动腰的时候，硕大的胸部都会摇晃起来。", "その先端は既に固く収縮している。": "其尖端已经紧紧地收缩了。", "や、やめぇっ、ああうっ、乳首勃ってるとか、い、言うなっ、んんっ、はぁんっ": "别，别说了，啊啊呜，乳头勃起什么的，别，别说了，嗯嗯，哈嗯", "色々と変化を付けて動いてはいるが、一生懸命に動いている表情を見ると、逆にSっ気をかきたられてしまう。": "虽然我做了各种各样的动作，但看到她拼命地动着的表情，反而让我产生了S的感觉。", "はぁう！？んああっ、や、やめっ、下から突き上げたらっ、お、奥に入り過ぎちゃうっ、ああうっ": "哈呜！？嗯啊啊，别，别这样，从下面顶上来的话，会，会插得太深的，啊啊呜", "試しにちょっと下から突き上げてやると、ガクガクと身体を震わせる。": "我试着从下面顶了一下，她的身体就颤抖了起来。", "そんな反応を見せられては、もう黙っていられない。": "看到这样的反应，我再也无法沉默了。", "やっ、ちょ、動いちゃだめっ、ああうっ、はぁんっ、わ、我がおまえさまをイカせてやるって決めたのにぃ……はぁんっ": "别，等等，不能动，啊啊呜，哈嗯，我，我明明决定要让你射的……哈嗯", "突き上げてやるとどんどん余裕を失っていくチー。": "我一顶上去，千就渐渐失去了从容。", "これは本格的に責めるしかない、と決め手て腰をつかむ。": "这下子只能认真地进攻了，我抓住她的腰。", "やっ、やあっ、ああうぅ、だ、だめだめだめっ、そんなにしちゃっ、はぁうっ": "不，不要，啊啊呜，不，不行不行不行，那样的话，哈呜", "完全に余裕を失い、またがった姿勢を維持するので精一杯。": "她完全失去了从容，光是维持跨坐的姿势就已经竭尽全力。", "顔の表情もだらしなく、口元が緩んでいる。": "表情也变得很淫荡，嘴角松弛了下来。", "わ、我がっ、気持ちよくさせてやるのにっ、はぁうっ、こんなにされたら先に、あんっ、先にイッちゃうっ……！": "我，我明明，要让你舒服的，哈呜，被这样弄的话，啊嗯，要先，先去了……！", "ガクガクと身体を震わせながら、それでも意地なのか、あるいは快感へ向かう本能なのか、自分でも腰を動かす。": "她的身体颤抖着，但不知是出于倔强，还是出于对快感的本能，她自己也动起了腰。", "はぁうっ、やんっ、奥まで届いてぇ、ああんっ、も、もうおかしくなっちゃいそうっ、あうう": "哈呜，呀嗯，顶到深处了，啊啊嗯，已，已经要变得奇怪了，啊呜呜", "フィニッシュに向けて最加速する。": "我以最快速度向收尾冲刺。", "チーは身体の震えを大きくしながら、あらぬ方向に視線を飛ばす。": "千的身体剧烈颤抖，视线飘向了别处。", "あっもう、もうだめぇ、はぁうっ、身体が熱くてっ、中からなんか出てきちゃうっ、あうっ、ああああっ！": "啊，已经，已经不行了，哈呜，身体好热，有什么要从里面出来了，啊呜，啊啊啊啊！", "言葉通りチーの股間から吹き出す愛液。": "正如她所说，爱液从千的股间喷涌而出。", "同時に精液も放出され、互いに余韻のピストンを繰り返したせいで、下腹部付近は汁まみれになってしまう。": "同时精液也射了出来，由于彼此都沉浸在余韵中反复进行着活塞运动，下腹部附近已经沾满了液体。", "あっ、はぁう……あうっ、だ、ダメっ、もう……": "啊，哈呜……啊呜，不，不行，已经……", "ビクビクと痙攣する身体で、身体にまたがったまま余韻を味わっているチー。": "千的身体还在抽搐，她跨坐在我的身上，享受着余韵。", "あっ、あうっ、身体のビクビクがっ、はぁんっ、止まらないのぉ……。でも、気持ちよかったでしょぉ……？　我とのクロス、最高だった、よね……？": "啊，啊呜，身体的颤抖，哈嗯，停不下来了……但是，很舒服吧……？　和我的交错，最棒了，对吧……？"}