{"……はい、人間さん。今日のおやつは洋梨タルトだよ": "……來，人間君。今天的點心是洋梨塔哦", "ヴェルメリオ": "威爾梅里奧", "……え、えへへっ、これくらいなんでもないよ": "……誒，誒嘿嘿，這點小事不算什麼哦", "……": "……", "ごん": "空", "また渡してきたの？　おやつ": "又送過去了？　點心", "ドロシー": "桃樂絲", "いいな、ヴェルちゃんは。あたしも人間さんに何かあげたいけど勇気が出ないよ": "好羨慕威爾醬。我也想送人間君什麼，但是沒有勇氣", "……わたしも最初は緊張したよ。でも喜んでくれるから": "……我一開始也很緊張哦。但是因爲人間君很高興", "そうね。直接渡さないと、喜んだ顔が見られないものね": "是啊。不直接送的話，就看不到高興的表情了呢", "でも喜ばれなかったら怖くない？": "但是不高興的話不害怕嗎？", "そ、そうね……がっかりされたら、立ち直れないわ": "是，是啊……如果失望了，就無法振作起來了呢", "……人間さんは優しいから、大抵のものは喜んでくれるよ": "……人間君很溫柔，所以大部分東西都會高興哦", "いつか直接渡せるかな": "什麼時候能直接送呢", "ごんは何をあげてるの？": "空送了什麼？", "ヴェルちゃんみたいに得意を確立できてないから、インパクトで勝負してるの": "因爲沒有像威爾醬那樣確立擅長的東西，所以用衝擊力決勝負", "……インパクト？": "……衝擊力？", "うん。靴の中にいがぐりを入れてみたり": "嗯。在鞋子裏放栗子", "それプレゼントではないわよね！？": "那不是禮物吧！？", "ちょっとしたいたずらだよ。そうやって印象に残ろうと思って": "是小小的惡作劇哦。想用這個留下印象", "……ライバルが多いのは確かだけど": "……雖然情敵確實很多", "喜んではくれないでしょうね……": "但不會高興吧……", "だって人間さんの特別になりたいよ": "因爲想成爲人間君的特別哦", "特別困った子と思われても、本末転倒じゃないの？": "即使被當成特別麻煩的孩子，不也是本末倒置嗎？", "うーん、何がいいかな。栗拾いは得意なんだけど": "嗯ー，什麼好呢。雖然擅長撿栗子", "……いたずらの犯人がバレちゃうから、栗だけはやめとこ？": "……因爲會暴露惡作劇的犯人，所以不要送栗子吧？", "創造期もずっと栗中心だったんだもん": "因爲創造期也一直以栗子爲中心", "創造期もプレゼントしてたの？": "創造期也送了禮物嗎？", "イワシもあげたけど失敗で、それから栗中心かな。でも、やっぱり面と向かっては緊張するから裏口に置いていって": "也送了沙丁魚，但是失敗了，然後就以栗子爲中心。但是，果然面對面會緊張，所以放在後門", "……片思いで？": "……單相思？", "お詫び。ごめんなさいってことで": "表示歉意。表示對不起", "何しちゃったのよ": "你做了什麼啊", "その人の釣ってたうなぎを逃しちゃって。でもあれは、わざとじゃなくて事故だったんだけどね": "把那個人釣到的鰻魚放跑了。不過那不是故意的，是事故", "……どういうこと？": "……怎麼回事？", "あの時……": "那個時候……", "あれ、こんなとこにウナギ？　そう言えば、この家のおじさんが昼間に釣ってたっけ": "咦，這種地方有鰻魚？　說起來，這個家的大叔白天好像釣到了", "水を張った壺の中には、まだウナギが何匹も泳いでいる。": "裝着水的壺裏，還有好幾條鰻魚在遊着。", "自分で食べないで売るつもりかな。大漁みたいだけど、今なら留守みたいだし……逃しちゃおっかな": "不是自己喫而是打算賣嗎。雖然大豐收，但現在好像不在家……放跑吧", "壺から出してやろうと手を入れてウナギを掴む。が、突然ぬるりと手をすり抜ける。": "把手伸進壺裏想把鰻魚抓出來。但是，突然手滑了。", "あ、こら……うわわっ": "啊，喂……嗚哇哇", "慌てておいかけたごんをあざ笑うかのように、ウナギはぬるりとかわす。その拍子にごんは転び、壺はひっくり返ってしまった。": "像是在嘲笑慌慌張張追着鰻魚的小權一樣，鰻魚滑溜溜地逃掉了。小權順勢摔倒，壺也翻倒了。", "あいてて……留守で良かった。見つかっちゃうとこだよ": "哎呦呦……不在家太好了。差點就被發現了", "壺の水も一部、胸のあたりを中心に被ってしまった。ごんは顔をしかめる。": "壺裏的水也有一部分，以胸口爲中心潑到了身上。小權皺起了眉頭。", "もー、風邪ひいちゃう……。って、え、ちょっと！": "真是的ー，會感冒的……。誒，誒，等下！", "入っていた何匹ものウナギは、何を思ったか、ごんの身体を這い回り始める。": "裝在壺裏的幾條鰻魚，不知道在想什麼，開始在小權的身體上爬來爬去。", "最初は服の上からだったが、徐々に中にまで入り込み始める。": "一開始是在衣服上，但漸漸開始鑽進裏面。", "あ、ま、待ってよ、何するの……あ、やだぁっ、変なとこ触ってるよっ": "啊，等，等下，幹什麼……啊，討厭，碰到了奇怪的地方", "這い回るウナギが衣装の留め部分を器用にほどきながら、要所要所を刺激していく。": "爬來爬去的鰻魚靈巧地解開了衣服的扣子，刺激着各個重點部位。", "あ、なんでこいつらっ……そっか、これオトギリクウナギ……": "啊，爲什麼這些傢伙……對了，這是鋸鰻……", "【オトギリクウナギ】一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "【鋸鰻】是鰻魚的亞種，可以在短時間內在陸地上活動。但是不耐乾燥，陸地活動需要維持一定的溼度。", "あっ、んああっ……やだぁ、なんで、こいつら、あたしのおっぱいとか、アソコとか、変なとこばっかり触るのっ……": "啊，嗯啊啊……討厭，爲什麼，這些傢伙，老是碰我的胸部，那裏，淨是碰奇怪的地方……", "実際は、ウナギたちは全身を這い回っている。": "實際上，鰻魚們在權的全身爬來爬去。", "だが、ごんの感覚はより敏感に感じる部分を認知してしまい、まるでそこしか触っていないかのような錯覚に陥っていた。": "但是，權的感覺卻只認知到更加敏感的部分，陷入了好像只有那裏被碰的錯覺。", "や、やだもうっ、このウナギ子供なのかなっ、こんなにおっぱいばっかりっ……え、やぁっ": "真，真是的，這些鰻魚是小孩子嗎，老是碰我的胸部……誒，呀", "それでも、ウナギはごんの胸元に比較的集まる傾向にあった。": "即便如此，鰻魚還是有比較集中在權的胸口的傾向。", "それは湿気を求める習性ゆえ。先ほど壺の水を被ったおかげで、ごんの胸元は濡れており湿気が多いのだ。": "那是由於它們追求溼氣的習性。多虧了剛纔被壺裏的水潑到，權的胸口是溼的。", "あ、あぁうっ、いっぱい入ってきたぁ……あ、あううっ、やだなんで脇の下までっ、はぁうっ": "啊，啊啊嗚，進來了好多……啊，啊嗚嗚，討厭爲什麼連腋下也，哈啊嗚", "緊張状態におかれて汗をかき始めているごんの身体。そこで脇にもうなぎが反応し始めたのだ。": "權的身體因爲緊張而開始出汗。這時，鰻魚也開始對腋下產生了反應。", "あ、あぁんっ、ダメだってば、あ、やっ、はぁんんっ……！": "啊，啊啊嗯，都說不行了，啊，呀，哈啊嗯嗯……！", "そして、パンツの中にまで侵入して秘密の森の探索を始めるウナギ。": "然後，鰻魚甚至入侵到了內褲裏，開始探索祕密的森林。", "これは言うまでもなく湿気が高いからである。": "這不用說，是因爲那裏溼氣很高。", "元々高いのではなく、高くなり始めたという点も、ウナギは本能的に察知している。": "鰻魚本能地察覺到，那裏並不是原本就溼，而是開始變溼了。", "あ、ああっ、ヌルヌルにされて、なんか変な感じになってきちゃったぁ……なにこれ、やだっ": "啊，啊啊，被弄得滑溜溜的，感覺變得好奇怪……這是什麼，討厭", "身体の異変に気づき、なんとか逃れようとする。だが大量のウナギに絡みつかれた上。慣れない刺激を身体に受け続けて力が入らない。": "權察覺到身體的異變，試圖逃脫。但是被大量的鰻魚纏繞着，身體持續受到不習慣的刺激，使不上力。", "そうするうちにウナギはどんどん集まってきて、湿度の高い部分を中心にうごめく。": "在這期間，鰻魚越來越多地聚集過來，以高溼度的部分爲中心蠕動着。", "ほ、ほんと、そこはダメだってば、なんで……あ、あうううっ、パンツの中にはいっちゃ、だ、だめっ、はぁう": "真，真的，那裏不行，爲什麼……啊，啊嗚嗚嗚，不要進到內褲裏，不，不行，哈啊嗚", "びくんっ、と身体を震わせるごん。": "權的身體顫抖了一下。", "ごんがこの手の刺激にもう少し慣れていれば結果は違ったかもしれない。": "如果權對這種刺激稍微習慣一點的話，結果可能會有所不同。", "あ、あはぁ……何そこっ、何があるのっ、アソコのとこ、そのぐりぐりしてるとこ、何ぃっ……あ、ああううっ": "啊，啊哈啊……那裏有什麼，有什麼東西，那裏，那個來回轉動的地方，有什麼……啊，啊啊嗚嗚", "それは生存本能だった。": "那是生存本能。", "湿度が高い場所へ向かうのではなく、ある行動をすれば湿度が高まることに気付いた優秀な個体がいたのだ。": "並不是朝着溼度高的地方前進，而是有優秀的個體察覺到，只要採取某種行動，溼度就會升高。", "あ、あはぁっ、や、やんっ、ぐりぐりしちゃだめぇっ、う、ウナギなんかに、エッチされるなんて許せないよぉ……あ、ああううっ": "啊，啊哈啊，呀，呀嗯，不要來回轉動，不，不能被鰻魚什麼的，做出色色的事情……啊，啊啊嗚嗚", "膣内への侵入を試みるのは、湿度を求めるウナギの当然の行動。": "嘗試入侵陰道，是追求溼度的鰻魚理所當然的行動。", "しかし、クリトリスは本来、湿気を発生させている器官ではない。しかし膣口からの液体との因果関係に気付いた個体は、執拗にそこを責め立てた。": "但是，陰蒂本來並不是產生溼氣的器官。但是，察覺到那裏和陰道口的液體有因果關係的個體，執拗地刺激着那裏。", "やっ、あうっ、だめだめっ、ほんとむり、やめてっ、あ、ああうううっ、イッちゃいそうだよぉ": "不行，啊嗚，不行不行，真的不行，住手，啊，啊啊嗚嗚嗚，要去了", "ウナギのような蛇だか魚だかわからない生き物とのふれあいで、まさかエクスタシーを感じることになるなんて。": "沒想到，和鰻魚這種不知道是蛇還是魚的生物的接觸，竟然會感受到高潮。", "や、だめっ、ほんと、きちゃうっ！　あ、ああっ、イッちゃうよおおおっ、あああっ！": "不，不行，真的，要來了！　啊，啊啊，要去了啊啊啊啊，啊啊啊！", "股間から盛大に潮吹きするごん。": "權的股間盛大地潮吹了。", "ほ、ほんとにイカされちゃったぁ……！": "真，真的被弄高潮了……！", "その場に飛び散った恵みのマン汁に、ウナギたちは喜んで飛び跳ね、身体にそれをなすりつけようとする。": "鰻魚們高興地跳向當場飛散的恩惠之汁，試圖將其塗抹在身體上。", "さいあくっ……こんなのに、あたしの……": "最差勁了……我的……", "言葉は強気だが、その表情は脱力しきってしまい、口元もだらしなく開いてしまっている。": "雖然語言很強勢，但是表情已經完全脫力，嘴角也鬆懈地張開着。", "やばい……誰か帰って来る前にっ、うう、力が入らない……けど逃げなきゃぁ……": "不妙……在有人回來之前，嗚嗚，使不上力……但是必須逃走……", "大事なウナギをぶちまけてタダではすまない。それに、こんな痴態を見られるわけには絶対にいかない。": "把重要的鰻魚撒得到處都是，可不能就這麼算了。而且，絕對不能讓別人看到這種癡態。", "あ、ああううっ、こんな恥ずかしいとこ見られたくないぃ……": "啊，啊啊嗚嗚，不想被人看到這麼羞恥的樣子……"}