{"町で聞いたところだと、たぶんこの村のことだと思います": "在鎮上聽說的，我想大概是這個村子", "ピュルテ": "看板", "ディマイトのせいで、なんだかおかしなことになってるんでしょ？": "因爲惡之力，好像變得很奇怪了吧？", "ティンカー・ベル": "汀可貝兒", "大変ですわ。早く解決してさしあげないと": "真是不得了。必須早點解決", "みなみ": "南", "でも見た感じ、大きな騒ぎにはなっていないようですけど": "但是看上去，好像沒有引起很大的騷動", "おやおや、お客さんかい。今、この村は大変なことになっとるのじゃ": "哎呀哎呀，客人嗎。現在，這個村子發生了不得了的事情呢", "男の子１": "男孩子1", "なんか、じじくさい子だね": "總覺得，是個老頑固的孩子呢", "じじいなんじゃ": "老頭子就是我", "はい？": "什麼？", "聞いた話だと、この村から大量のディマイトが吹き出してしまったそうじゃ。その時から、わしらはみんな……": "聽說，這個村子噴出了大量的惡之力。從那時開始，我們大家就……", "おや、お客さんかい。あー、腰が痛い": "哎呀，客人嗎。啊ー，腰好痛", "女の子１": "女孩子1", "あ、あれ……なんか、みんな子供ばっかりだよ！？　ネバーランドみたい": "哎，哎呀……總覺得，大家都是小孩子哦！？　好像夢幻島", "大量のディマイトの影響でしょうか": "是因爲大量的惡之力的影響嗎", "純粋な子供というのは、ディマイトと対極にあるとも言えます。身を護るために身体が過剰反応してしまった結果かもしれません": "純真的孩子，可以說是和惡之力處於兩個極端。爲了保護身體，身體產生了過剩反應，結果可能就是這樣", "難しくてよくわかんないなぁ。エルマイトが暴走したのとは、また別なの？": "太難了，我聽不懂。和聖之力暴走，是不一樣的嗎？", "この周囲は強いディマイトしか感じませんから": "這周圍只能感覺到強大的惡之力", "実はお寺の住職さんが重症みたいで": "其實寺廟的住持好像很嚴重", "まさか赤ちゃんになっちゃったとか！？": "難道變成小寶寶了嗎！？", "そういうんじゃないけど、辛そうなんだ": "雖然不是那樣，但是很辛苦", "そちらはわたくしが様子を見に行ってみますわ": "那邊就由我去看看情況吧", "んじゃ、ティンカたちは周りの魔物を倒しながら、ディマイトを封じ込めに行くよ！": "那麼，汀可她們就一邊打倒周圍的魔物，一邊去封印惡之力吧！", "あの、ご住職いらっしゃいますか？　わたくし、みなみと申します": "那個，住持在嗎？　我叫南", "あっ、お客さんですかな。私を見て驚かないということは、事情は聞いてますか": "啊，是客人嗎。看到我之後沒有喫驚，也就是說已經聽說了情況嗎", "住職": "住持", "ええ……わたくしに何かできることはありますか": "是的……有什麼我能幫忙的嗎", "子供に戻ったせいか、修行の成果も失われたようです。寂しくて、子供なのに甘える相手もおらず……": "因爲變回了小孩子，修行的成果好像也失去了。很寂寞，明明是小孩子卻沒有可以撒嬌的對象……", "大丈夫。わたくしがそばでお話を訊いていますよ": "沒事的。我會在旁邊聽您說話的", "ああ、みなみさん！　どうか私を受け入れてください！": "啊啊，南小姐！　請接受我吧！", "えっ、な、何をなさるんです": "誒，您，您要做什麼", "もうここが切なくて、切なくて……": "這裏已經難受得不行了……", "強引に身体を預けるようにして押し倒す住職。みなみはバランスを崩して畳の上に倒れてしまう。": "住持強行把身體壓了上去，南失去了平衡倒在了榻榻米上。", "待って、ご住職。何をなさるんです": "等下，住持。您要做什麼", "住職は一心不乱にみなみの着物を剥ぎ取る。": "住持專心致志地脫下了南的和服。", "ぷるんっ、とこぼれだした大きな乳房を見て、住職は更に目の色を変えてむしゃぶりついた。": "看到那對彈出來的巨乳，住持的眼神變得更加奇怪，他撲了上去。", "ひああっ、何なさるの、いけませんわ、こんな……": "咿啊啊，您做什麼，不可以，這種事……", "お願いです。私におっぱいをください": "求求您。請把奶子給我", "あ、ああっ、一体どういうことですの。それに、おっぱいがほしいとして、どうしてあなたまで服を……": "啊，啊啊，這到底是怎麼回事。而且，就算您想要奶子，爲什麼連您都把衣服……", "ああ、見てください。ここが切ないのです。一緒に慰めてください": "啊啊，請看。這裏已經難受得不行了。請一起安慰它吧", "あっ、や、やんっ、ご住職っ……それは……ああっ、いけません": "啊，呀，呀嗯，住持……那個……啊啊，不可以", "見てください、こんなこどもチンポになってしまって。こどもチンポ、挿れますよ": "請看，都變成這種小孩子雞雞了。我要把小孩子雞雞插進去了哦", "わたくし、何も申し上げていませんのに勝手にそんな、いけませんっ……あ、ああっ、ダメですのに、入ってきてぇ……！": "我明明什麼都沒說，您卻擅自這樣，不可以……啊，啊啊，明明不可以，卻進來了……！", "こんなお子様チンポ、入ってる実感もないでしょう。ああ、みなみさんの中、すごくあったかい……": "這種小孩子雞雞，插進去也沒有什麼感覺吧。啊啊，南小姐的裏面，好溫暖……", "いくらお子様チンポだからといって、指よりは太いのですよ。それを、そんな……ああ、あまり動いたら、ああっ": "即使是小孩子雞雞，也比手指要粗。那樣的話，啊啊，動得太厲害的話，啊啊", "んむっ、んーまっ、ぷはああっ、ああ、最高です。こんなおっぱいに包まれて……幸せだあ": "嗯唔，嗯——嘛，噗哈啊啊，啊啊，太棒了。被這樣的奶子包裹着……好幸福", "ああうっ、そんなに激しく吸っては……ああっ、軽く歯を当てたりしたら、んんっ、はぁん……": "啊啊唔，那麼激烈地吸的話……啊啊，如果輕輕地用牙齒咬的話，嗯嗯，哈啊嗯……", "ああ、なんてキレイな乳首なんだ。色といい形といい、私の理想です。こんなに大きいのに、こんなに敏感なのも素晴らしい": "啊啊，多麼漂亮的乳頭啊。顏色也好形狀也好，都是我的理想。明明這麼大，卻這麼敏感，真是太棒了", "ダメです、歯と舌で挟むのはエッチな吸い方です。ちゃんと大人しく吸って……んんっ、んはああっ": "不行，用牙齒和舌頭夾住是色色的吸法。請老老實實地吸……嗯嗯，嗯哈啊啊", "ああ、もうガマンできません。おっぱいいただきながら動きます": "啊啊，我已經忍不住了。一邊享用奶子一邊動起來", "んんっ、あっ、あはぁっ、ダメですそんな、激しく動いてはっ、あああっ": "嗯嗯，啊，啊哈啊，不行那樣，動得太激烈的話，啊啊啊", "みなみさん、あなたは素晴らしい女性だ。さっき会ったばかりの私を受け入れ、あまつさえこんなにも感じてくれている": "南小姐，你是一個很棒的女性。不僅接受了剛剛見面的我，還這麼有感覺", "あ、ああっ、だってあなたのチンポ…‥お子様サイズなのに、とても硬くて、ああうっ……": "啊，啊啊，因爲你的雞雞……明明是小孩子尺寸，卻非常硬，啊啊唔……", "ぬるぬるですよ。こんなにエッチな方と出会えるなんて素晴らしい御縁です": "滑溜溜的。能遇到這麼淫蕩的人，真是美妙的緣分", "あっ、ああうっ、硬さがすごいですわ、お子様チンポ……天井の気持ちいいところを、強い力でぐりぐりされて、もう私……あぁっ": "啊，啊啊唔，好硬的雞雞，小孩子雞雞……用力地摩擦着天花板的敏感點，我已經……啊啊", "ねえ、みなみさん。おっぱいの味が変わってきた気がします。もしかして、もしかするんですか": "南小姐。我感覺奶子的味道變了。難道說，難道說", "あううっ、そんなに吸っちゃだめですわ、もっと優しくですよ。ね……、あ、あうっ": "啊唔唔，不能那麼用力地吸，要溫柔一點。好嗎……啊，啊唔", "こんなに優しくおっぱいを飲ませてくれて、チンポまで挿れさせてくれるなんて、なんて慈愛に満ちた人なんだ": "讓我這麼溫柔地吸奶子，還讓我把雞雞插進去，真是充滿慈愛的人", "ほら、もっとおっぱい飲んでごらんなさい。おチンポもね、気持ちよくなるまで出し入れしていいのよ": "來，再多吸一點奶子。雞雞也是，可以一直抽插到舒服爲止哦", "ああ、もう気持ちよすぎて出ちゃいそうです": "啊啊，太舒服了，要射了", "あらぁ、お子様チンポなのに精子が出ちゃうのね……いいのよ、そのまま中に出して": "哎呀，明明是小孩子雞雞，卻要射精了呢……可以哦，就這樣射在裏面", "ええっ、中出しまで許してくれるなんて……遠慮なく、ああ、あううっ": "哎哎，竟然允許我內射……那我就不客氣了，啊啊，啊唔唔", "ああ、わたくしも、もうイッてしまいそうですわ、ああっ、一緒にイキますよ": "啊啊，我也快要高潮了，啊啊，一起高潮吧", "あ、あああっ、出ますっ！": "啊，啊啊啊，射了！", "あっ、あはぁっ、いっぱい出しましょっ、はあっ、はうううっ": "啊，啊哈啊，盡情地射吧，哈啊，哈唔唔唔", "絶頂を迎えた瞬間。": "迎來高潮的瞬間。", "みなみは潮吹きと同時に母乳を飛び散らせる。": "南在潮吹的同時噴出了母乳。", "あっ、ああっ……おっぱい出ちゃったぁ……": "啊，啊啊……奶水出來了……", "ああっ、全部中に出そうとしたのに、失敗してあちこち飛び散っちゃった……！": "啊啊，明明想全部射在裏面，結果失敗了，到處都濺得到處都是……！", "２人して汁まみれになって、互いに放心状態。": "兩個人都渾身是汁，彼此都處於恍惚狀態。", "しかし、いち早く住職が正気に戻り、そして飛び散った母乳を舐め取ろうとする。": "但是，住持很快恢復了神智，然後打算舔掉濺得到處都是的母乳。", "ああ、おっぱい……おいしい、おっぱい……": "啊啊，奶子……好好喫，奶子……", "あ、だめ、まだだめ、舐めたらまた、あううっ": "啊，不行，還不行，舔的話又會，啊嗚嗚", "まだ絶頂直後で全体的に敏感になっているみなみの身体は、小さな舌が這い回るだけで、びくんっ、びくんっ、と痙攣してしまう。": "南剛剛高潮，全身都很敏感，光是小小的舌頭在上面舔來舔去，身體就會一跳一跳地痙攣。", "わああ、おっぱいもオマンコ汁も、まだまだ出てくる": "哇啊啊，奶水和小穴的汁液，都還在流出來", "痙攣するごとに、ぴゅっと飛び散る母乳。それを嬉しそうに舐め取る住職。": "每次痙攣，母乳就會噴出來。住持高興地舔掉。", "その刺激でまた反応して——と無限ループが完成しつつあった。": "因爲這個刺激又有了反應——無限循環正在完成。", "あ、ああうっ、ちゅっちゅされるの気持ちいい……ねえ、もっとおっぱい飲みたい？": "啊，啊啊嗚，被親來親去好舒服……吶，還想多喝點奶水嗎？", "住職が復活すれば第二ラウンドに入るだろう。": "住持復活的話就會進入第二輪吧。", "過剰反応で増大したエルマイトを処理すれば住職は元に戻るので、それは問題解決として正解だった。": "只要處理好因爲過度反應而變大的聖之力，住持就會恢復原狀，所以這是解決問題的正確答案。", "もちろん、２人はそんなことは知らないが——": "當然，兩個人都不知道這些——"}