{"えーっ！？　人間さん、ザオの実って食べたことない？": "诶！？　人类君，你没吃过枣子吗？", "青龍": "青龙", "……そんなにメジャーなものなの": "……有那么常见吗", "ヴェルメリオ": "威尔梅里奥", "この辺に生えてるダーザオはすんごいんだよ！　栄養たっぷりで身体にいいんだよ": "这附近长的达萨欧可是很厉害的！ 营养丰富对身体很好哦", "栄養！？　それってさ、こう……食べ過ぎると貯蔵されるのかな。こ、このへんとかに、こう……": "营养！？ 那个，就是……吃太多的话会储存起来吗。这，这一带，就是……", "ティンカー・ベル": "汀可贝儿", "……ティンカ、それってつまりおっぱ……": "……汀可，那不就是奶……", "みなまで言うなっ！": "别全说出来！", "よくわかんないけど、あたしは大好きでよく食べてるよ！　おかげで元気いっぱい！": "虽然不太懂，但我很喜欢经常吃哦！ 多亏了这个我精神百倍！", "そうなんだ。……うん、そうなん……だ……青龍はたくさん食べてそれなんだね……": "是这样啊。……嗯，是这……样……青龙吃了很多所以才这样啊……", "どうしたの、ティンカちゃん": "怎么了，小汀可", "いや、期待してる効果は厳しそうだなって……": "不，只是觉得期待的效果很难达到……", "……必死すぎて失礼": "……太拼命了很失礼", "この先の森にも生えてるはず！　ちょっと聞いてみるね！　あのー！": "前面的森林里应该也有！ 我去问问！ 那个ー！", "ん？　なんだい。ダーザオを獲りたいだって？　確かにこの森に生えてるけど": "嗯？ 怎么了。你说想摘达萨欧？ 确实这个森林里有", "住民": "居民", "やったぁ！　人間さんに食べさせてあげられる！": "太好了！ 能让人类君吃了！", "ただ魔物がいるから気をつけるんだよ。赤いやつは水をかける、それ以外は火をつければ逃げていくからね": "只是这里有魔物所以要小心。红色的家伙用水浇，除此之外的点火就会逃走了", "そんなの楽勝だね！　じゃあ待ってて、人間さん！　あたし、とってきてあげる！": "这样的话就轻松了！　那等我一下，人类君！　我去摘给你！", "…………。": "…………。", "すっごい、大収穫だよ！　人間さん、喜んでくれるかなぁ": "太棒了，大丰收！　人类君，会高兴吗", "シュルルル……": "咻噜噜噜……", "え、なんか触手みたいなのが出てきた……これが教えてもらった魔物かな": "咦，出现了像触手一样的东西……这就是告诉我的魔物吗", "よーし、こいつは赤いのじゃないから、えっと、えーっと？": "好，这家伙不是红色的，那个，那个？", "そうだ、水をかけるんだよね！　えいっ！": "对了，要浇水！　嘿！", "フシュウウウウウ！": "呼咻呜呜呜呜呜！", "あ、あれ、間違えたかな？": "咦，咦，弄错了吗？", "どうしよう、すごい暴れまわってきちゃった！　わ、わあっ！？": "怎么办，它开始暴走了！　哇，哇啊！？", "う、うそっ、これなに！？　あたし絶対、間違えちゃったんだ！　襲ってくる！？": "不，不会吧，这是什么！？　我绝对弄错了！　它要袭击我！？", "のっそりした動きだった触手は水をかけられた途端に、素早い動きで活発に立ち回る。": "原本动作迟缓的触手被水浇到后，突然以敏捷的动作活跃起来。", "えっ、やっ、なにこれっ、動けな……あ、あぐうっ！？": "咦，呀，这是什么，动不了……啊，啊咕！？", "しゅるりと手首に巻き付く触手。槍で叩き落とそうとしていた青龍だが、その締め付けに思わず槍を取り落としてしまう。": "触手缠绕在青龙的手腕上。青龙试图用枪将其击落，但触手的束缚力让她不禁松开了枪。", "しまっ……あ、きゃっ、やだあっ、何するのっ！？": "不妙……啊，呀，讨厌，你在做什么！？", "触手は青龍の両手の自由を奪い、更には首にまで巻き付いて拘束する。": "触手剥夺了青龙双手的自由，甚至缠绕在她的脖子上，限制了她的行动。", "そうして相手の抵抗を封じた後に、触手が取った行動は。": "然后在封住对手的抵抗后，触手采取的行动是。", "あ、やっ、そんなとこっ……な、何なの、これぇ……あ、あわわぁ……": "啊，呀，那种地方……这，这是什么……啊，啊哇哇……", "器用に衣服を剥ぎ取る触手たち。": "触手们灵巧地剥下衣服。", "複数の触手が這い、青龍の胸元をまるでケモノの舌のようにちろちろと動き回る。": "复数的触手爬行，像野兽的舌头一样在青龙的胸口来回舔舐。", "んっ、あっ……や、やめてよっ、うっ、なんでこいつらっ、くっ……ヌメヌメしてるんだろうっ！？": "嗯，啊……住，住手，呜，为什么这些家伙，咕……这么滑溜溜的！？", "青龍の控えめな胸元を、探るように這い回る触手。少し身体から離れるたびに、分泌している粘液が糸を引く。": "触手像在寻找一样，在青龙小巧的胸部上爬行。每次稍微离开身体，分泌的粘液就会拉丝。", "う、後ろの触手も何して、あ、あああうっ！？": "后，后面的触手也在做什么，啊，啊啊啊呜！？", "その粘液は、量を自在にコントロールできるのか、青龍の背後から襲う触手は次々と粘液を噴出しては、青龍の股間に塗りつける。": "那个粘液，似乎可以自由控制量，从青龙背后袭击的触手接二连三地喷出粘液，涂抹在青龙的股间。", "や、やめっ、ああうっ……何するのっ！　う、うそ、身体の中に入っ……あ、ああうううっ！？": "住，住手，啊啊呜……你在做什么！　骗，骗人，进入身体里……啊，啊啊呜呜呜！？", "青龍は顔を歪めて身を捩る。": "青龙扭曲着脸，扭动着身体。", "しかし、実のところ痛みはほとんどなかった。たっぷりと粘液でコーティングされた触手の先端は、認めたくないほどにすんなりと膣に侵入してきたのだ。": "但是，实际上几乎没有疼痛。涂满粘液的触手尖端，顺畅地侵入阴道，甚至让人不想承认。", "う、ううっ、やだぁっ……あ、あっち行ってっ、抜いてよ、こんなのぉっ！　ああううっ！": "呜，呜呜，讨厌……去，去那边，拔出来，这种东西！　啊啊呜呜！", "顔を歪め涙すら浮かべるのは、痛みではなく嫌悪感だ。": "她之所以扭曲着脸，甚至浮现出泪水，并不是因为疼痛，而是厌恶感。", "身体の感覚では異物感、という程度でしかない。しかし謎の触手が大事な部分に入ってきて嬉しいはずがない。": "身体的感觉只是异物感，这种程度而已。但是，神秘的触手进入重要的部位，不可能会高兴。", "も、もう触らないでよっ！　こんなヌルヌルにしたって、あたしはっ……えっ、あ、あううううっ！？": "别，别再碰了！就算变得这么滑溜溜的，我……诶，啊，啊呜呜呜呜！？", "そして背後からもう１本。": "然后从背后又来了一根。", "単に尻の表面をなぞっているだけだと思われた触手は、次々に分泌した粘液を頼りに、ついに肛門に先端を突入させてきたのだ。": "原本以为只是在屁股表面爬行的触手，依靠着不断分泌的粘液，终于让尖端侵入了肛门。", "や、やだっ、そんなとこ、だ、だめっ、あ、ああううっ、へ、変な感じになっちゃうっ……": "不，不要，那种地方，不，不行，啊，啊啊呜呜，变，变得好奇怪……", "膣と肛門それぞれに挿入した触手は、絶えず粘液を迸らせながら抜き差しを繰り返す。": "插入阴道和肛门的触手，一边不断迸发粘液，一边反复抽插。", "その度に、青龍は異物感に耐えながら身体を震わせた。": "每次抽插，青龙都一边忍受着异物感，一边颤抖着身体。", "あ、あっくっ、や、やめてっ……もう……んっ、あぐうっ……！": "啊，啊呜，住，住手……已经……嗯，啊咕……！", "容赦なく自らを出し入れする触手。": "触手毫不留情地抽插。", "相手は触手であるが故に、入っている先が膣か肛門かなど気に留めるはずもなく。": "因为对方是触手，所以根本不会在意插入的是阴道还是肛门。", "だ、だめっ、そんな速さでっ、したらぁっ……はぐううっ！　あたしの身体、おかしくなっちゃうからぁ……！": "不，不行，那么快的话……哈咕呜呜！我的身体，会变得奇怪的……！", "ぐちゅぐちゅと卑猥な音が森に響く。": "咕啾咕啾的淫荡声音在森林里回响。", "穏やかな木漏れ日の下、ひたすら謎の触手に犯され続ける非日常が続いていく。": "在温和的阳光下，被谜之触手侵犯的非日常持续着。", "あ、ああううっ、もうだめっ、いい加減に……あ、あぐううっ！？": "啊，啊啊呜呜，已经不行了，适可而止……啊，啊咕呜呜！？", "残された体力を振り絞って抵抗を試みる青龍。と、首に絡まった触手がぐいっと締め上げる。": "青龙用仅剩的体力尝试抵抗。然后，缠绕在脖子上的触手突然收紧。", "苦痛に涙を浮かべるが、触手が躊躇する様子はない。": "虽然痛苦地流泪，但触手没有犹豫的样子。", "あっ、あぐっ、あたしの身体、おかしくなってきちゃっ……うっ、あううっ……": "啊，啊咕，我的身体，变得好奇怪……呜，啊呜呜……", "もはや抵抗する力も弱まりつつある中、触手は容赦なく青龍の身体を弄ぶ。": "在抵抗的力量逐渐减弱的情况下，触手毫不留情地玩弄着青龙的身体。", "頭の中、ぼーっとしてきちゃってぇ……あ、あううっ……もう何か、考えたりできなく……あ、あくうっ……": "大脑，变得一片空白……啊，啊呜呜……已经，什么都无法思考了……啊，啊咕呜……", "抵抗を失った青龍をどう捉えたのか。": "不知道触手是如何看待失去抵抗的青龙的。", "触手はますます激しく出し入れを繰り返して、青龍の体内をかき混ぜていく。": "触手更加激烈地反复进出，搅动着青龙的体内。", "あ、はうっ、はああううっ、も、もうだめぇっ、ああうううっ！？": "啊，哈呜，哈啊啊呜呜，已，已经不行了，啊啊呜呜呜！？", "２つの穴を同時に責められ、交差するポイントが青龍の脳髄を刺激する。": "两个洞穴同时被侵犯，交叉的点刺激着青龙的脑髓。", "同時に触手の先端から、大量の粘ついた液体が噴出し、青龍の身体に注ぎ込まれる。": "同时，触手的尖端喷出大量的粘稠液体，注入青龙的身体。", "あ、あくうっ、うっ、ううっ……な、なにこれぇ……変な液体がいっぱい……。や、やあっ……": "啊，啊咕呜，呜，呜呜……这，这是什么……好多奇怪的液体……呀，呀啊……", "ぐったりと力尽きる青龍。": "青龙筋疲力尽。", "触手も少し拘束する力を緩めたようだったが、既に青龍には、その間隙を縫って脱出する気力も体力も残されていなかった。": "触手也稍微放松了束缚的力量，但青龙已经没有力气和体力钻出缝隙逃脱了。", "どうして、こんな……うっ、あうう……": "为什么，会这样……呜，啊呜呜……", "遠くから青龍の名を呼ぶ声が聞こえる。": "从远处传来呼唤青龙名字的声音。", "帰りの遅いのを心配して探しに来たのだろう。": "大概是担心回来晚了而过来找人了吧。", "青龍はその声を聞きながら、意識を遠のかせていった。": "青龙听着那个声音，意识逐渐远去。"}