{"どうしたんですか？　まだ身体が重いんですか？": "怎麼了？身體還很沉重嗎？", "ピュルテ": "看板", "あ、ううん。大丈夫だよ。ちょっと変な夢を見ちゃって": "啊，沒有。沒事的。只是做了個奇怪的夢", "マウラ": "睡鼠", "変な夢？　ティンカも大事な部分がぺたんこになる悪夢を見たよ": "奇怪的夢？　汀可也做了重要的部位變得扁扁的噩夢哦", "ティンカー・ベル": "汀可貝兒", "お魚に、その……襲われる夢。たぶん、昨日のドクターフィッシュに影響されたんだと思う": "被魚，那個……襲擊的夢。大概是，被昨天的魚療影響了吧", "くすぐったい！ってずっと笑ってたもんね〜。強い刺激だったんだろうね": "因爲一直癢癢的！一直在笑呢。應該是強烈的刺激吧", "えっと、お茶会の準備だったね。ごめんごめん": "那個，是準備茶會吧。抱歉抱歉", "ずきんが再現したいってうるさいからさー。ごめんね、マウラ": "因爲茲克茲克吵着說想再現呢。抱歉，睡鼠", "いいの、いいの。マウラもお茶会の楽しさ、みんなに知ってもらいたいし": "沒事的，沒事的。睡鼠也想讓大家知道茶會的樂趣", "ヴェルちゃんはいいけど、ドロシーさんは女子力って単語に引きずられてるだけですよね": "威爾醬就算了，桃樂絲小姐只是被女子力這個詞牽着鼻子走吧", "姐さんに至っては飲み会と区別ついてんだかどうなんだか": "至於姐姐，都不知道和酒會有什麼區別了", "そんなことないですよ。普段あんな感じですけど一応、王族なんですよね？": "沒有那種事哦。雖然平時是那種感覺，但姑且，是王族吧？", "意外とみんな言いたい放題だよね〜。でもマウラも、リラちゃんとかタリーとはそんな感じかな……懐かしい……すう……": "意外地大家都是口無遮攔呢。但是睡鼠，和裏菈醬還有塔莉也是那種感覺吧……好懷念……呼……", "あ、ここのお店に茶葉売ってる。ねえねえ、種類ってどういう……あっ": "啊，這家店有賣茶葉。吶吶，種類是什麼……啊", "くう……くう……": "呼……呼……", "立ったまま寝てます？": "站着睡着了？", "くう……すう……": "咕……呼……", "ああっ、寝たまま倒れちゃう！": "啊啊，睡着了倒下了！", "（ガッシャーン）": "（哐當）", "ごめん……": "抱歉……", "ううん、まだ病み上がりなのに連れ回したティンカもいけなかったよね": "不，明明還在養病卻帶你到處跑的汀可也有錯", "ちょっと部屋で休んでくるね……": "我去房間休息一下……", "人間さん？　ああ、そうですね。階段から落ちたりしたら危ないですし、支えてあげないとですね": "人間君？　啊啊，是啊。從樓梯上掉下來的話很危險，得扶着她纔行", "紳士じゃーん": "真是紳士啊", "あ、ごめん……キミにも迷惑かけちゃって。ちょっとだけディマイトが残ってるのかも……": "啊，抱歉……也給你添麻煩了。可能還殘留着一點惡之力……", "ねえ、どうやったら治るかな……？": "嗯，要怎樣才能治好呢……？", "これで治るんだよねぇ？　恥ずかしいから、あんまり……あっ！　やだぁ……": "這樣就能治好吧？　因爲很害羞，所以不要……啊！　討厭……", "恥じらう様子のマウラを見ると、サディスティックな感覚が芽生えてきてしまう。": "看到睡鼠害羞的樣子，我心中萌生出了施虐感。", "ついつい、予告なしに下着をずらして、一気に秘部を露出させる。": "不知不覺間，我突然把內褲拉開，一下子露出了私處。", "そんなに……じっと見ないでよぉ……恥ずかしいって言ってるのに……": "別那樣……盯着看啊……我都說很害羞了……", "陰裂をくいっと押し開くと、既に中心部からは期待が溢れていた。": "我用力推開陰脣，中心處已經充滿了期待。", "これから何をされるのか、身体はよく分かっているようだ。": "身體似乎很清楚接下來會發生什麼。", "それで、次はどうするの……？　んっ、はぁう……": "接下來，要怎麼做呢……？　嗯，哈啊……", "そのくせ口では知らないふりをするのだから、少し焦らしてヘソでもなぞってやろうかと迷う。": "明明身體已經很誠實了，嘴上卻還在裝傻，我猶豫着要不要故意讓她着急，然後摸摸她的肚臍。", "ねえ……どうするの……？　その指で、マウラのことどうするの……？": "嗯……要怎麼做呢……？　你的手指，要對睡鼠做什麼呢……？", "だが、疑問形のくせに期待の眼差しを向けてくるので、分かっていても甘やかしてしまう。": "但是，明明是疑問句，卻用期待的眼神看着我，所以即使知道，也會忍不住寵她。", "あ、キミの指が中に入ってきて……んっ、あうっ……う、動いてるのが分かるよぉ……はぁん……": "啊，你的手指進來了……嗯，啊……能感覺到在動……哈啊……", "これでは物足りなかろうと、手の指も侵入させる。単純に拡張幅だけの問題ではない。指のいいところは、異なる方向へ同時に刺激できることだ。": "這樣還不夠，我讓手指也侵入了。不僅僅是擴張幅度的問題。手指的優點是，可以同時刺激不同的方向。", "んっ、んあっ、はぁっ……指があちこち動いて、あ、あうう、マウラの中、かき混ぜられてりゅぅ……": "嗯，嗯啊，哈啊……手指到處動着，啊，啊嗚，睡鼠的裏面，被攪動着……", "時折、こちらに向けられるマウラの視線。": "睡鼠不時地看向我。", "それに籠められた期待に応えようと、優しく内壁をなぞっていく。": "爲了回應她的眼神中的期待，我溫柔地撫摸着內壁。", "ああう……やあぁ……そんなに広げちゃだめぇ、あ、ああう……恥ずかしいよぉ……": "啊啊……呀啊……不能那麼擴張，啊，啊啊……好害羞啊……", "すんなり受け入れられたのは、もちろん第一に股間の期待値がマウラからも十分に漏れ出ていたことが挙げられる。": "能順利接受，當然主要是因爲睡鼠的股間已經充分地流出了期待值。", "しかし、要因はそれだけではない、と推し量る。": "但是，我認爲原因不止於此。", "え……ふ、普段ひとりでしてるか……？　えっと、その……う、うん、たまにね……ほんと、たまに指でちょっとだけ……": "誒……平，平時一個人做嗎……？　那個，那個……嗯，嗯，偶爾……真的，偶爾用手指稍微……", "マウラは恥ずかしそうに目を伏せ、同時に挿入している竿がきゅっと締め上げられる。": "睡鼠害羞地低下了頭，同時緊緊地夾住了插入的肉棒。", "あ、はぁうっ、だめ、そこビクンってなっちゃうとこだよぉ……": "啊，哈啊，不行，那裏是敏感的地方……", "脚気の検査のように、手の指の腹で少し撫でるだけでマウラの脚が跳ね上がる箇所を発見する。": "就像檢查腳氣一樣，只是用手指的指腹輕輕撫摸，就發現了睡鼠的腳會跳起來的地方。", "あ、ふああ、やああんっ、そ、そんなにしたらっ、あ、はぁう……大きい声が出ちゃうよっ、あ、あううっ": "啊，呼啊啊，呀啊啊，那，那樣的話，啊，哈啊……會發出很大的聲音的，啊，啊嗚嗚", "だいぶほぐれてきたので、手の指を１本から２本に増やして更に広げていく。開いたり閉じたり、延ばしたり曲げたり。": "因爲已經放鬆了很多，所以從一根手指增加到兩根手指，進一步擴張。張開又合上，伸展又彎曲。", "ああっ、だめだよぉ……マウラの、マウラの中、もう熱くなっちゃってぇ……んはあっ……": "啊啊，不行啊……睡鼠的，睡鼠的裏面，已經變熱了……嗯哈啊……", "マウラの、なにの中？": "睡鼠的，什麼裏面？", "基本の質問。だが、こういう時、基礎は非常に大事だ。": "基本的問題。但是，這種時候，基礎是非常重要的。", "ふぁ、んんっ……ま、マウラの……おまんこの中が……熱くて、とろっとろになっちゃってるのぉ……": "呼啊，嗯嗯……睡，睡鼠的……小穴裏面……變得又熱又溼了……", "動かすたび、竿と陰唇の隙間からマウラの汁があふれ、びゅっと飛沫になって跳ね、ベッドのシーツにシミを作っていく。": "每次移動，睡鼠的汁液就會從肉棒和陰脣的縫隙中溢出，濺起水花，弄髒牀單。", "その大きさについて囁いてやると、": "我低聲說出了那個大小，", "や、やあぁ……恥ずかしいから言わないでよぉ……だってキミの指が絶妙な硬さで、あ、ああうっ……もうイッちゃいそう……": "不，不要啊……太羞恥了，不要說出來啊……因爲你的手指的硬度恰到好處，啊，啊啊嗚……快要去了……", "ここまで何度も責めているうちに、マウラが反応するポイントは完全に探り当てていた。僅かだが膨張しているそのエリアを、手の指の腹で揉むかのように刺激を与え続ける。": "到目前爲止，我已經多次刺激睡鼠，完全掌握了睡鼠的敏感點。我用手指的指腹揉搓着那塊微微膨脹的區域，持續給予刺激。", "あ、。あああっ、も、もうだめぇ……イッちゃう、はぁう、きちゃうよぉ……！あ、あああっ！！": "啊，啊啊啊，已，已經不行了……要去了，哈啊嗚，要來了……！啊，啊啊啊！！", "激しく潮を吹き出すマウラ。": "睡鼠噴出了大量的潮水。", "ただでさえ濡れて色の変わっているシーツに、更に大量の潮が降りかかる。": "原本就溼透變色的牀單，被更多的潮水淋溼了。", "あ、やぁん……いっぱい出ちゃったぁ……": "啊，呀嗯……噴了好多出來……", "精液と潮と愛液にまみれた竿と手の指をそっと抜き取る。": "我輕輕地拔出沾滿精液，潮水和愛液的肉棒和手指。", "ひあうっ……だ、だめぇ、まだ動かしちゃ、あ、あう……": "咿啊嗚……不，不行，還不能動，啊，啊嗚……", "ぎゅっとつかまれたかと錯覚するような膣圧。抜き取った手の指を開くと、じっとりと糸を引く。": "陰道的壓力讓我產生了被緊緊抓住的錯覺。我張開拔出的手指，拉出了一條粘稠的線。", "んん……すっきりしたら眠くなってきちゃったよぉ……。でも、ここで寝たらキミ、怒っちゃうよね？": "嗯嗯……爽過之後，睏意就湧上來了……。但是，如果在這裏睡着的話，你會生氣吧？"}