{"うーん！戦いの後の一杯は格別だわ": "嗯ー！戰鬥後的酒格外好喝", "シンデレラ": "仙杜瑞拉", "お酒って、そんなに美味しいかしら？": "酒有那麼好喝嗎？", "ドロシー": "桃樂絲", "最高よ！　お酒と人間さんと仲間がいれば、私はもうそれだけで幸せ♪": "最棒了！　只要有酒，人間君和同伴，我就很幸福了♪", "私も飲んでみようかな。え？ドロシーはやめておいたほうがいい？　なんでよ、人間さん。なんで目をそらすの？": "我也喝喝看吧。哎？桃樂絲還是不要喝比較好？　爲什麼啊，人間君。爲什麼移開視線？", "ふふ、その男の気持ちわかるわ。あんた酒癖悪そうだもん": "呵呵，我懂那個男人的心情。你看起來酒品很差", "瑠子": "瑠子", "は？！　誰よ、あなた。いきなり失礼じゃない！": "啊？！　你是誰啊。突然這麼失禮！", "ごめん、ごめん。そっちのお姉さんの飲みっぷりに見惚れてたら、話が聞こえちゃったのよ": "抱歉，抱歉。我被那位姐姐的喝酒姿勢迷住了，不小心聽到了你們的對話", "私はシンデレラ、この子はドロシー。そしてこちらは人間さんよ": "我是仙杜瑞拉，她是桃樂絲。然後這位是人間君", "あたしは瑠子。この酒場の常連なんだけど……あんたたち見ない顔ね": "我是瑠子。是這家酒館的常客……沒看過你們呢", "私たち旅の途中なの。瑠子さんも一緒に飲まない？": "我們正在旅行。瑠子小姐也一起喝吧？", "いやよ！　こんな失礼な女！": "不要！　這麼失禮的女人！", "ごめんってば。ドロシーだっけ？　あんた可愛い顔してるのね。この人間さんとやら、あなたが可愛いから酒に酔って悪い奴に引っかからないか心配して、飲ませたくなかったんじゃない？": "抱歉啦。你叫桃樂絲吧？　你長得真可愛。這個叫人間君的傢伙，是因爲你太可愛了，擔心你喝醉酒後被壞人纏上，所以纔不讓你喝的吧？", "さあ、遠慮なくここに座って。一緒に楽しみましょう！": "來，別客氣，坐在這裏。一起享受吧！", "すぐにドロシーの性格を見抜くなんて、瑠子さんなかなかやるわね": "立刻就看穿了桃樂絲的性格，瑠子小姐真厲害呢", "ふふふ、色々経験してるから……ふぅん、人間さん、あんたも只者じゃなさそう": "呵呵呵，因爲經歷過很多事……嗯，人間君，你也不簡單呢", "そういえば、人間さんのこと驚かないのね": "說起來，你對人間君不感到驚訝呢", "あたしも鬼やってて長いから。ちょっとやそっとじゃ驚かないわ。でも……人間さんには興味あるなぁ": "因爲我當鬼也當很久了。不會因爲一點小事就驚訝。但是……我對人間君很感興趣呢", "ダメダメ。人間さんの相手候補はもういっぱいいっぱいなの。他をあたって": "不行不行。人間君的交往對象候補已經夠多了。去找別人吧", "無理よ。だってすっごく興味もっちゃったんだもん。ねえ、人間さん。あたしと一晩過ごしてみない？": "不行。因爲我非常感興趣。吶，人間君。要不要和我共度一晚？", "残念だけど、人間さんの予定は未来永劫詰まってるのよ": "很遺憾，人間君的預定永遠都是滿滿的哦", "へえ……じゃあここは勝負といこうじゃないか。あたしとシンデレラで飲み比べよ。あたしが負けたらおとなしく引き下がる。でも勝ったら……人間さん、あんたは今夜、私のものよ": "哎……那麼就來一決勝負吧。我和仙杜瑞拉比拼酒量。如果我輸了，我就老老實實退出。但是如果我贏了……人間君，今晚，你就是我的了", "いいわ、受けて立つ。ちょうどお酒を浴びるほど飲む理由がほしかったところよ": "好啊，我接受。正好我想要一個喝到爛醉的理由呢", "あー、なんなの、あのシンデレラって……強すぎるわ……あっと、足がふらついちゃって、もう": "啊ー，怎麼回事，那個仙杜瑞拉……太強了……啊，腳都站不穩了，真是的", "シンデレラとの飲み比べに惜敗した瑠子は、千鳥足で帰路につく。": "在和仙杜瑞拉的拼酒中惜敗的瑠子，步履蹣跚地踏上歸途。", "あー、いい男だったなぁ。創造期に三羽のやつにやられてから、どうも運が回ってこないっていうかねぇ": "啊ー，真是個好男人啊。自從在創造期被三隻傢伙打敗之後，感覺運氣一直都不好呢", "いてっ、なんだよ、真っ直ぐ歩けよ": "好痛，幹嘛啊，走直線啊", "村人": "村民", "はあ？　そっちがぶつかっ……おお、あんたちょっと好みだね": "啊？是你撞到我……哦哦，你有點合我口味呢", "な、なに言ってんだ急に": "你，你突然說什麼啊", "うるさい、こっちこい": "羅嗦，過來", "うわやめろ、なにす": "嗚哇住手，你要幹什", "路地裏に引き込むと、問答無用で地面に打ち倒す。背中の痛みに男が顔をしかめていると、強引に衣服を剥ぎ取り始める。": "將他拉進小巷後，不由分說地將他按倒在地。男人因爲背部的疼痛而皺起眉頭，我開始強行脫下他的衣服。", "な、なんだ、追い剥ぎか！？": "什，什麼，是搶劫嗎！？", "ばか。鬼はだいたい金持ちなの。三羽にいくらか持ってかれたけど、あれくらいなんでもない": "笨蛋。鬼基本上都是有錢人。雖然被三隻傢伙拿走了一些，但那點錢不算什麼", "瑠子は自分の衣服も少しはだけさせる。": "瑠子也稍微敞開自己的衣服。", "何言ってんの、え、鬼？": "你在說什麼，咦，鬼？", "言いながら、男のまったく勃っていないペニスを掴むと自分の局部へ押し当てる。": "一邊說着，一邊抓住男人完全不勃起的陰莖，按在自己的私處。", "対象的に、そこは既にびちょびちょになっていた。": "相反的，那裏已經溼透了。", "ふえっ、な、なに、あんたもう濡れてるの": "嗚誒，什，什麼，你已經溼了啊", "あたしの身体見てなんで勃ってないわけ？　まあいいや、もう挿れるよ": "看了我的身體，爲什麼還不勃起？　算了，我要插了", "えっ、ふわ、あああっ、なんか入っちゃってんの、これ！？": "哎，嗚哇，啊啊啊，好像有什麼進來了，這是！？", "フニャチン、早く勃たせてよ。あたしが待ってんの分かるよね": "肉棒，快點勃起啊。你知道我在等你吧", "意味不明な状況だが、濡れた女性器で亀頭を包まれるだけでも、相当な刺激だ。": "雖然狀況不明，但光是被溼潤的女性器包裹住龜頭，就是相當大的刺激。", "徐々に下半身が反応しはじめてしまう。": "下半身開始慢慢有反應。", "あんたラッキーだよ。こんな美人の鬼につかまってさ": "你真幸運。被我這樣的鬼美人抓住了呢", "確かに瑠子は美人だろう。": "確實瑠子是美人吧。", "問題はそういうことではなく、路地裏に放り込まれた５秒後に勃起できるかどうかだ。": "問題不在於此，而是被扔進小巷5秒後能否勃起。", "お、いいじゃん。だんだん硬くなってきた……！　んっ、ああ……いいね、顔もいい表情してる……": "哦，不錯嘛。漸漸變硬了……！　嗯，啊啊……不錯，表情也不錯……", "な、なんだよ表情って。いいから放してくれ、俺には婚約者が": "表，表情是什麼啊。夠了，放開我，我有未婚妻", "ノリ悪いこと言わないでよ。チンコ、でかくなってきてる奴がさあ": "別說掃興的話。肉棒，都變大了", "これは違うっ、別に勃ってなんか、う、ううっ": "這不是的，我並沒有勃起，嗚，嗚嗚", "あー、なんだ、いいモノ持ってるね。早く本気出してよね": "啊ー，什麼嘛，你有好東西呢。快點認真起來吧", "言いながら瑠子は、少し覆いかぶさるような姿勢になると、男の乳首に舌を伸ばす。": "瑠子一邊說着，一邊稍微壓在男人身上，用舌頭舔着男人的乳頭。", "あ、あはぁっ……": "啊，啊哈……", "乳首、気持ちいーの？　へえ、じゃあこんなのは？": "乳頭，舒服嗎？　誒，那這樣呢？", "あ、あぐうっ、や、やめっ……": "啊，啊咕，住，住手……", "へー、ちょっと牙で甘噛みしたら、すんごい反応したじゃん": "哦ー，稍微用牙齒輕咬一下，反應就很大嘛", "痛いからに決まってるだろ": "當然是因爲很痛啊", "あたしの中で、入ってるこれはビクンってなったんだけど？　認めなよ、ヤリたくなってきたんでしょ？": "在我裏面，這個東西跳了一下哦？　承認吧，你很想做吧？", "言いながら、またがった状態で腰を好き放題に振る。": "一邊說着，一邊跨在男人身上，隨意地扭動着腰。", "勃起しない、という防衛ラインはとっくに突破された男は、残すは射精耐久しかないだろう。": "無法勃起的防線早就被突破了，剩下的只有射精耐力了。", "あっ、すごっ、なによこれ……んんっ、すごいチンコ当たるんだけど、あたしのマンコの気持ちいいところにさぁ": "啊，好厲害，這是什麼……嗯嗯，好厲害的肉棒，頂到了我的小穴的敏感點", "し、知らないよ、もう終わりに……あ、あううっ、やばい、その動きだめだって、あうう": "不，不知道，快點結束……啊，啊嗚嗚，糟糕，這個動作不行，啊嗚嗚", "ほらぁ、んんっ、ああ……気持ちいいんでしょ？　このチンコで普段は婚約者ひぃひぃ言わせてるんだ？　へえ〜": "看吧，嗯嗯，啊啊……很舒服吧？　你平時就是用這個肉棒讓未婚妻嬌喘連連的嗎？　誒誒", "そ、そうだ、おまえに使うためのものじゃないんだぞ": "是，是啊，這不是爲了你而存在的東西", "ああうっ、ダメぇ……これ、声出ちゃうよねぇ……。誰かに見られちゃったらどうしよっか。興奮しちゃうよね": "啊啊嗚，不行……這個，要叫出聲了……。要是被誰看見了怎麼辦。會興奮的吧", "ば、ばか、こんなとこ見られたら": "笨，笨蛋，要是被看見了", "ばかぁ？　あっそ、そういう態度なら……このまま一気にイカせちゃうんだから！　んっ、はぁんっ": "笨蛋？　啊，是嗎，如果是這種態度的話……就這樣一口氣讓你射出來！　嗯，哈啊嗯", "あうあうあう、だめだって早いって、その動きヤバい！": "啊嗚啊嗚啊嗚，不行，太快了，這個動作很糟糕！", "ほらっ、ああっ、あたしも一緒にイッてあげるから、ほら、出しちゃいなよ": "看吧，啊啊，我也要一起高潮了，快點，射出來吧", "あああやめやめやめ、出るって、ほんと出ちゃうって": "啊啊啊不行不行不行，要射了，真的要射了", "婚約者がいるのに他の女に出しちゃうとかさあ、んっ、ああうっ、そんだけあたしに魅力あるってことだよねぇ？　んっ、あっ": "有未婚妻了還對別的女人射精，嗯，啊啊唔，也就是說我有這麼有魅力吧？　嗯，啊", "ちょ、おま、ほんとに": "你，你，真的", "あああっ、あたしもイッちゃう、出ちゃうからぁ！　あんたも出してっ、ほら、あ、あ、あああううううっ": "啊啊啊，我也要去了，要去了！　你也射出來吧，來，啊，啊，啊啊啊唔唔唔唔", "絶頂を迎え、瑠子の目の焦点が一瞬、飛ぶ。": "迎來高潮，瑠子的眼睛一瞬間失去了焦點。", "あ、やっばい……すっごいイッちゃった……頭くらくらする……": "啊，糟糕……去了……頭暈暈的……", "ああ……なんてこった……": "啊啊……怎麼會這樣……", "同時に、潮が吹き出し結合部に飛び散る。つまり、男の下腹部は愛液だらけになってしまう。": "同時，潮吹噴出，飛散在結合部。也就是說，男人的下腹部沾滿了愛液。", "少し腰を上げてペニスを抜いてみる瑠子。隙間からドロドロと精液がこぼれ落ちていく。": "瑠子稍微抬起腰，試着拔出陰莖。精液從縫隙中粘稠地滴落。", "あー、すっきりしたぁ。ありがとね。けど、もうよけい酒が回って、あ、あぶな……帰れるかな、あたし……": "啊ー，清爽了。謝謝。但是，酒勁更上來了，啊，危險……我能回去嗎……"}