{"いい天気だね！": "天氣真好呢！", "ティンカー・ベル": "汀可貝兒", "うん……あったかい〜": "嗯……好暖和～", "玄武": "玄武", "玄武ってば、さっきも昼寝してたのに": "玄武真是的，剛纔也睡了午覺", "ドロシー": "桃樂絲", "こうしてお昼寝するのが一番幸せ〜": "這樣睡午覺是最幸福的～", "あら、チョーカーが取れかかってるわよ。これ、傷んでるみたい": "哎呀，項圈要掉了。這個，好像壞了", "ほんとだ。後で直そなきゃ": "真的。之後得修一下", "つなぎ目が弱くなってるんだね。ねえ、これって思い出のやつだよね": "連接處變弱了呢。吶，這是回憶中的那個吧", "うん。創造期の、四神のみんなとの思い出": "嗯。創造期，和四神的大家的回憶", "宝物なんだね": "是寶物呢", "宝物と言えば、トレジャーハンターとかっていうのが、この町近くをうろうろしてるみたいよ": "說到寶物，好像有叫寶物獵人的人，在這個城鎮附近徘徊哦", "とれ……え、なに？": "寶……誒，什麼？", "トレジャーハンター。本来は宝物を見つけに行く冒険家なんだけど……町にいるのは、墓荒らしすれすれのヤバい奴らみたいよ": "寶物獵人。本來是尋找寶物的冒險家……但是在這個城鎮的，好像是接近盜墓的危險傢伙哦", "ひどい奴らもいるんだね": "也有過分的傢伙呢", "もう、行商人まで襲われてるらしいわ。盗賊同然よね": "已經，好像連行商人都被襲擊了。跟盜賊一樣呢", "戦う理由があって、たまたま落としたアイテムを拾うのは分かるけど……": "有戰鬥的理由，偶然撿起掉落的道具我還能理解……", "それでも逆恨みされるけどね": "即使這樣也會被怨恨呢", "ふわあ……このままだと寝ちゃう": "哈啊……這樣下去要睡着了", "あら、寝ちゃダメなの？": "哎呀，不能睡嗎？", "夜、眠れなくなっちゃう": "夜裏會睡不着的", "そうなの？　なんか余裕で寝てそうなイメージだけど": "是嗎？　感覺你睡得很香的樣子", "こう見えて繊細なんだよ。よいしょ、っと": "別看我這樣，其實我很纖細的。嘿咻", "どこ行くの？": "你要去哪？", "眠気覚ましにお散歩行ってくるね": "我去散散步提提神", "変なとこで寝ないで、ちゃんと帰ってきてよね！": "別在奇怪的地方睡着了，要回來哦！", "ふわあーあ、あったかいなぁ": "哈啊，好暖和啊", "カチャン……": "咔嚓……", "お？　お嬢さん、何か落としたようだぜ": "哦？　小姑娘，你好像掉了什麼東西", "盗賊１": "盜賊1", "あっ、チョーカーが壊れて落ちちゃったんだ。ありがとう": "啊，是頸環壞了掉下來了。謝謝", "お、この石……かなりの値打ちモノじゃねえか": "哦，這石頭……不是挺值錢的嗎", "え、どうしたの？": "咦，怎麼了？", "おい、野郎ども！": "喂，夥計們！", "おおう！": "哦哦！", "盗賊２": "盜賊2", "え、なに、待って、放して！　拾ってくれたんじゃないの！？": "咦，什麼，等等，放開我！　你不是幫我撿起來了嗎！？", "これは俺が道で拾った……俺のものだ": "這是我路上撿到的……是我的", "そんなっ！？": "怎麼這樣！？", "アニキ、こりゃ女も上物じゃないすか": "大哥，這女人也不錯啊", "ぐへへ……返してほしけりゃ、大人しく言うことを聞くんだな": "呸嘿嘿……想要我給你，就乖乖聽話", "や、やめて……": "不，不要……", "おう、いいのか。大事なモンなんだろ？　川に捨てちまうか？　ああん？": "喂，這樣好嗎。這可是你重要的東西吧？　要我扔到河裏嗎？　啊？", "ど、どうしたらいいの": "我，我該怎麼辦", "決まってんだろぉ！？　ひゃっはぁー！": "還用問嗎！？　呀哈——！", "……っ、やめてよっ": "……不要啊", "力任せに衣服を引き裂く盗賊。": "盜賊用力撕破了她的衣服。", "玄武の肌が露わになり、盗賊たちは感嘆の声を上げる。": "玄武的肌膚裸露在外，盜賊們發出感嘆的聲音。", "いい身体してやがるぜ！　おう、押さえとけ": "這個身體真不錯！　喂，按住她", "へい！　おう、騒ぐんじゃねえぞ": "好！　喂，別亂動啊", "弟分は玄武の両腕をがっちりつかみ、もう片方の手で口をふさぐ。": "小弟緊緊抓住玄武的雙臂，另一隻手捂住了她的嘴。", "んぐっ、や、やめてよっ、私、こんなっ……ぐ、んぐうっ！？": "嗯咕，不，不要啊，我，這種……咕，嗯咕！？", "大人しくハメられとけよ。な、おれ早漏だからすぐ終わるって": "老實點讓我插進去。我早泄，很快就完事了", "そう言って、容赦なく陰裂に自らの肉棒を突き刺す盗賊の兄貴分。": "說着，盜賊大哥毫不留情地將自己的肉棒刺入了陰裂。", "悲鳴をあげかける玄武だが、弟分の拘束で思うような声も上げられない。": "玄武想要尖叫，但被小弟束縛着，無法發出聲音。", "ああー、すっげ、きっついよ、これ。でも一旦入れたら、吸い付いて離さないぞ": "啊啊——好緊，好緊啊。但是插進去之後，就吸住不放了", "そ、そんなことっ、ないっ……もうやめてっ、早くしまってっ": "不，不是的……快停下，快拔出來", "玄武というイメージに相反して、彼女の肌は滑らかなものだった。": "與玄武的形象相反，她的肌膚很光滑。", "特に、両胸でぷるん、と揺れるその乳房。": "尤其是那對搖晃的乳房。", "揺れてるおっぱい見るだけでイッちまいそうだよ、アニキ": "兄弟，光是看着搖晃的乳房我就要射了", "バカヤロウ、男ならマンコの中以外に出すんじゃねえ！": "傻瓜，是男人的話就不要射在小穴以外的地方！", "い、いやっ、やだよっ、触らないで": "不，不要，不要啊，別碰我", "確かにいいおっぱいだなぁ。おら、ここんとこどうなんだ？": "確實是好奶子啊。喂，這裏怎麼樣？", "はあうううっ！？　や、痛いっ、おっぱいつねっちゃやだっ": "哈啊嗚嗚嗚！？　好，好痛，不要捏我的奶子", "って言いながら、乱暴につままれて、どんどん乳首が固くなっていってるじゃねえか": "你嘴上這麼說，但乳頭被我粗暴地捏住之後，不也變得越來越硬了嗎", "これは痛くてなってるっ、うっ、ううっ、ああううっ": "這是因爲痛才變硬的，嗚，嗚嗚，啊啊嗚嗚", "早く俺と代わってくれよぉ！　俺、その谷間に挟みてえなあ、挟まるかなあ": "快點換我啊！　我想夾在乳溝裏，不知道能不能夾住", "放してっ、痛いっ、んんっ、んんぐぐううっ": "放開我，好痛，嗯嗯，嗯嗯咕咕嗚嗚", "おいおい……こんなに俺が一生懸命腰を振ってるっていうのに、ちっとも濡れてこないじゃないか": "喂喂……我都這麼拼命地抽插了，你卻一點都沒有溼啊", "当たり前だよ、私はあんたなんか嫌いなんだから": "當然了，我討厭你這種人", "ああ、それでいい": "啊啊，這樣就好", "えっ！？　あ、あううっ！？　そんなに大きく動かさないっ、でっ……あああうう！": "咦！？　啊，啊嗚嗚！？　不要動得這麼激烈……啊啊啊嗚嗚！", "簡単に感じてもらっちゃあ、犯してるって実感がねえからなあ！？": "你這麼快就有感覺的話，我可就沒有強姦你的實感了！？", "さっすがアニキ！　ああ、俺もこの抑えてる手で手コキしてほしいぜ": "不愧是大哥！　啊啊，我也想被你用這隻手擼啊", "こ、このクズっ……外道っ……！": "你，你這個垃圾……人渣……！", "もっと言え。いくらでも罵るがいい。だが、おまえは大事なコレを取られてる以上、最後には従うんだぜ": "繼續罵。想怎麼罵就怎麼罵。但是，既然你重要的這個被我拿走了，最後你還是得服從我的", "う、ううっ……": "嗚，嗚嗚……", "さあ、もっと脚を開け！　俺のモノをくわえて離さない卑猥な口を見せてみろよ": "來，把腿張開！　讓我看看你那含着我的肉棒不放的淫蕩小嘴", "聞こえただろ。開けよ！": "聽到了吧。張開！", "ぐ……ううっ、許さないんだから……": "咕……嗚嗚，我不會原諒你的……", "ほらほら、次はおねだりだ！　チンポもっとくださいって言ってみろよ！": "來來，接下來是請求！　說說看“請給我更多肉棒”！", "うっ……あ、あぐっ……やだっ、言わないっ": "嗚……啊，啊咕……不要，我不會說的", "いいのか、宝物なんじゃないのか？": "可以嗎，這不是你的寶貝嗎？", "くっ……ち、ちん……ううっ、言えないっ……": "咕……肉，肉棒……嗚嗚，我說不出口……", "カマトトぶってんじゃねえよ！　似たようなこと言いながら男の上で腰振ったことないとは、言わせねえからな！？": "別裝模作樣了！　你可別說你沒一邊說類似的話一邊在男人身上扭腰啊！？", "そ、そんなこと……してなっ……あ、あぐうっ": "我，我……沒有……啊，啊咕", "言えってんだよ、おらぁっ！": "快說啊，喂！", "あぐっ！？　う、うう……ち、チンポを……く、くださいっ……": "啊咕！？　嗚，嗚嗚……請，請給我……肉，肉棒……", "分かったよ、ほらほらほら！　お望みどおり味わってくれよな！": "我知道了，來吧來吧來吧！　如你所願，好好品嚐吧！", "あ、あぐっ、はああううっ！？　や、やめっ、もう壊れちゃっ……あ、あううっ！": "啊，啊咕，哈啊啊嗚嗚！？　不，不要，我已經壞掉了……啊，啊嗚嗚！", "私の、いやらしい、マンコの奥まで、入れてください、だ……分かるな": "請插到我的，淫蕩的，小穴的深處……知道了嗎", "わ、わたっ、あ、あううっ、私のっ、い、いやらしい、ま、まん……この奥までっ、あ、ああううっ、い、入れてっ、はっ、あはあぅ": "我，我，啊，啊嗚嗚，我的，淫，淫蕩的，小，小穴……的深處，啊，啊啊嗚嗚，插，插進來，哈，啊哈啊", "こんなに犯されてまだ足りないのか！　この淫乱め！": "被這樣侵犯了還不夠嗎！　你這淫亂的傢伙！", "ああ、あんなに嫌がってたくせに、脚かっぴらいて……なんて淫乱なんだ": "啊啊，明明那麼討厭，卻張開雙腿……多麼淫亂啊", "ぐっ、こ、この変態っ、こんなこと言わせて喜ぶとか、どうかしてるっ……": "咕，你，你這變態，讓我這麼說你居然還高興，你腦子有問題嗎……", "おまえは処女じゃねえけど、ある意味で男を知らねえんだなあ。まあいい、そろそろ終わりだ": "你雖然不是處女，但某種意義上來說你還是個處女呢。算了，差不多該結束了", "あ、あううっ、は、早く、終わってっ……": "啊，啊嗚嗚，快，快點結束吧……", "中にたくさん出してください、だぞ。さあ言え": "要說“請在裏面射很多很多出來”哦。來，說吧", "そ、それはっ、だ、ダメっ……言えないっ。ていうか、ダメ、中は本当にっ……": "那，那個，不，不行……我說不出口。話說，不行，裏面真的……", "これがどうなってもいいのか？": "這個變成什麼樣都無所謂嗎？", "けどっ、ほんとに出しちゃったらっ、あ、ああううっ、それだけは許してっ……": "但是，真的射在裏面的話，啊，啊啊嗚嗚，只有這個請放過我……", "許すも何も、これを捨てたり壊したりせずに大事にしてほしいのか、中に出してもいいのか、２つに１つだぜ": "什麼放過不放過的，是希望我不要丟掉或者弄壞這個好好珍惜它，還是射在裏面，二選一哦", "そんなっ……あ、あううっ……でもやっぱり……": "怎麼這樣……啊，啊嗚嗚……但是果然……", "イク前に決めてくれよ。俺は許可も無しに中には出さない紳士だから、時間切れの時はこいつを壊すか捨てるか……": "在高潮之前給我決定好。我可是未經許可不會射在裏面的紳士，所以時間到的時候我就把這個丟掉或者弄壞……", "わ、分かったっ！　な、中にっ……出していいから！": "我，我知道了！　可，可以……射在裏面！", "もっとちゃんと言えって。ほら": "說清楚點。來", "あ、あくぅっ……わ、私のマンコの中に、精子出して……あ、あううっ、精子たくさん出してくださいっ……！": "啊，啊咕……請，請在我的小穴裏，射出精子……啊，啊嗚嗚，請射出很多很多精子……！", "よしきたああっ！　さあイクぞ、受け止めろ！": "來啦啊啊！　那麼要射了，接好了！", "あっ、あああっ、いやああああっ！": "啊，啊啊啊，不要啊啊啊啊！", "容赦なく注ぎ込まれる精液。最初の射精の瞬間だけでなく、挿入されたままのそれは脈を打つように断続的に精を放つ。": "毫不留情地注入的精液。不只是最初的射精的瞬間，插入的肉棒像脈搏一樣斷斷續續地射出精液。", "それを身体で感じながら、玄武は無力感にとらわれぐったりと脱力する。": "一邊用身體感受着，玄武被無力感所困，筋疲力盡地脫力。", "あ……ああ……こんなのひどい……け、けどこれで、もう": "啊……啊啊……這樣好過分……但，但是這樣，已經", "次は俺だぞ。交代するに決まってるだろ": "接下來是我。肯定要換人吧", "約束どおり大切にしておくよ。俺たちの手でな": "按照約定好好珍惜哦。用我們的手", "えっ、そ、そんな、話が違……ひどすぎるっ……": "咦，怎，怎麼這樣，和說好的不一樣……太過分了……"}