{"ね、この衣装かっこいいよね。マウラも気に入ってるんだ〜": "看，這件衣服很帥吧。睡鼠也很喜歡哦～", "マウラ": "睡鼠", "良かったですね、譲ってもらえて": "能得到這件衣服，真是太好了呢", "ピュルテ": "看板", "でもさ、それ重くないの？": "但是，不重嗎？", "ティンカー・ベル": "汀可貝兒", "普通の服よりは重いよ〜。でも動けないってほどじゃ……おっと、あわわわ": "比普通的衣服重哦～。但是不至於不能動……哎呀，啊哇哇哇", "ああっ！　バランス崩してる！": "啊啊！　失去平衡了！", "そっちは崖ですよ！": "那邊是懸崖哦！", "わああああ〜〜〜っ！": "哇啊啊啊啊～～～！", "マウラと人間さんがまとめて落ちたー！　ちょっと様子見てくる！": "睡鼠和人間君一起掉下去了！　我去看看情況！", "…………。": "…………。", "いったぁ……あそこから落ちちゃったんだ。キミまで巻き込んでごめんね": "好痛……從那裏掉下來了。抱歉把你捲進來了", "マウラ、人間さん！　大丈夫！？": "睡鼠，人間君！　沒事吧！？", "うん、この人はマウラが下になって守ったよ！　マウラは鎧があったから平気！": "嗯，睡鼠墊在下面保護了他！　睡鼠穿着鎧甲所以沒事！", "なんかベトベトだけど、そこ何？": "總覺得黏糊糊的，這是什麼？", "なんか沼になってたみたい。だからケガがなかったのかもしれないけど": "好像掉進沼澤了。所以可能沒有受傷", "大丈夫ですか、お二人とも。え、この沼……濃密なディマイトが渦巻いてます！": "你們兩個沒事吧。誒，這個沼澤……有濃密的惡之力在旋轉！", "ええっ、早く洗わなきゃ！": "咦，得趕緊洗掉！", "あぁ〜、頭が重い……": "啊啊，頭好重……", "こないだからずっと調子悪そうだね。やっぱりディマイトの沼のせいかな": "從那之後就一直狀態不好呢。果然是惡之力沼澤的原因嗎", "タイミングぴったりだから、たぶんそう……うー、なんか気持ち悪いなぁ": "時機太巧了，大概吧……嗚，總覺得好惡心", "すぐに洗い流しましたけど、あれだけ濃密でしたから……取り切れずに残ってるのかもしれませんね": "雖然馬上洗掉了，但是那麼濃密……可能沒有完全洗掉還殘留着呢", "どうすればいいの？　マウラがかわいそうだよ": "怎麼辦？睡鼠好可憐", "でもエルマイトを追加してもディマイトは残り続けてしまいそうですし……そうだ！　ドクターフィッシュっていうのはどうでしょう": "但是就算追加聖之力惡之力好像也會殘留……對了！　試試魚療怎麼樣", "なにそれ？　ドクターフィッシュ？": "那是什麼？　醫生魚？", "小さな魚がディマイトをついばんでくれる池が、この近くにあるんです": "這附近有個池子，裏面有小魚會啄食惡之力", "お魚はディマイト堕ちして魔物になったりしないの？": "魚不會墮入惡之力變成魔物嗎？", "自分で食べるくらいの量なら変換できる能力があるんです。人間界にも似たものがありますよね": "如果是自己喫的量的話，它們有轉換的能力。人界也有類似的東西吧", "池でお魚に身体をツンツンされちゃうのか〜。どんな感じなんだろ……でも行ってみるしかないよね": "在池子裏讓魚啄身體嗎？會是什麼感覺呢……但是隻能去看看了", "あれ……マウラ、どうしてたんだっけ……": "咦……睡鼠，爲什麼在這裏……", "まどろみの中で意識を取り戻すマウラ。": "睡鼠在半夢半醒中恢復了意識。", "ここが自らの夢の中だということは、はっきりとは自覚できずにいる。": "還沒有清楚地意識到這裏是自己的夢中。", "あ、そうだ。みんなと、お魚に治してもらうって話をしてて": "啊，對了。和大家說要讓魚來治療", "自分の身体が湯の中に浸かっていることに気がつく。": "睡鼠注意到自己的身體浸泡在熱水中。", "小さな魚がさっそくマウラに興味を持ち、するすると泳いで集まってくる。": "小魚立刻對睡鼠產生了興趣，迅速地游過來聚集在一起。", "わぁ、近づいてきた。へへ、くすぐったいって……": "哇，靠近了。嘿嘿，好癢……", "小さな魚や鯉が泳ぎ回る水中で、マウラは身体を伸ばす。": "睡鼠在有小魚和鯉魚遊動的水中伸展身體。", "が、くすぐったさで身体に妙に力が入ってしまう。": "但是，因爲癢而身體莫名地用力。", "と、そこへ。": "然後，就在這時。", "えっ、キミ……どうしたの、何か用だった？　ああ、お魚に治してもらってる間、マウラが暇だと思って話し相手に……": "誒，你……怎麼了，有什麼事嗎？　啊啊，睡鼠想在讓魚治療的時候，找個人說說話……", "ふいに背後に現れたのは、例の人間界からの客人だった。": "突然出現在背後的是，之前從人界來的客人。", "彼はそのまま、近くに腰を下ろす。": "他就那樣在附近坐了下來。", "そうだね、いい天気……んっ、あんっ……？": "是啊，天氣真好……嗯，啊嗯……？", "ふいに、魚がマウラの股間をかすめていく。": "突然，魚遊過睡鼠的股間。", "きっと偶然だろうが、思わず艶のある声が漏れてしまい、マウラは慌てて口を固く閉じる。": "雖然一定是偶然，但睡鼠還是不由自主地發出了嬌豔的聲音，慌忙緊緊閉上嘴。", "う、ううん。なんでもないよ。あ、身体の調子？　そうだね、だいぶリラックス……うん、し、してきたかな……": "不，不。沒什麼。啊，身體的情況？　是啊，放鬆了很多……嗯，有，有感覺了……", "言葉とは裏腹に、マウラの全身にかすかな緊張が走っていた。": "與話語相反，睡鼠的全身微微地緊張起來。", "何を考えたのか、先ほどかすめていった股間コースを何度も往復する魚が増え始めたのだ。": "不知道在想什麼，開始有越來越多的魚在剛纔遊過的股間路線來回遊動。", "お、お魚さんも、ね……んっ、あう……がんばってくれてるし、昨日もだいぶ寝れたし……": "魚，魚兒們，嗯，啊嗚……也在努力，昨天也睡得很飽……", "股間だけではない。": "不只是股間。", "太もも、脇腹と移動してきて、胸元にも進出し始めていた。": "它們移動到大腿，側腹，也開始進入胸口。", "ちょ、や、あうっ……やめ、はぁう……": "等，呀，啊嗚……住手，哈啊嗚……", "魚の口先で突かれる刺激に、だんだん吐息が荒くなる。": "被魚的嘴尖戳到的刺激，讓睡鼠的呼吸漸漸變得急促。", "マウラの反応を知ってか知らずか、魚たちはペースを上げていく。": "不知道是否知道睡鼠的反應，魚兒們加快了速度。", "んっ、そ、そんなとこ……あ、やば、んんっ……え？　な、なんでもないよ。ちょっと、ほら、くすぐったくて": "嗯，那，那種地方……啊，糟糕，嗯嗯……誒？　沒，沒什麼。只是，你看，有點癢", "微かに異状を感じ取った彼に対し、慌てて取り繕ってしまうマウラ。": "睡鼠慌忙掩飾着被他察覺到的微小異樣。", "とっさの反応だったがいよいよ後に引けなくなってしまう。": "雖然只是突然的反應，但已經無法回頭了。", "んっ……これ、なに……？　あ、はぁう……どうしてそんなとこ、ピンポイントで……": "嗯……這是，什麼……？　啊，哈啊嗚……爲什麼，會那麼準確地……", "さっきから聞かれている声が性的なものだと知られるのは、やはり抵抗があった。反射的なもので意味などないようにも思えたが、強いて言うならばそれが理由だった。": "果然還是不想讓他知道從剛纔開始聽到的聲音是性方面的。雖然覺得是反射性的，沒有什麼意義，但硬要說的話那就是理由。", "んっ、はぁんっ……あ、あうっ、お、おっぱ……だ、だめ、先っちょ……んんっ": "嗯，哈啊嗯……啊，啊嗚，胸，胸部……不，不行，乳頭……嗯嗯", "起きている事実を知らせるタイミングを失った以上、知られるわけにはいかない。": "既然已經錯過了告訴他正在發生的事情的時機，那就不能讓他知道。", "思わず喘いでしまいそうなところを、必死にこらえるマウラ。": "睡鼠拼命忍住不讓自己喘息。", "な、なんでも、ないよ……ちょっと、思ったより刺激的って、い、いうかぁっ……んんっ、はぁう……": "沒，沒什麼，哦……只是，比想象的刺激，一，一點……嗯嗯，哈啊嗚……", "彼の目がある手前、反応はもちろんだが魚を追い払う動きも不審に思われてしまう。": "在有他的目光的情況下，反應自不必說，驅趕魚的動作也會被懷疑。", "ただひたすら耐えているマウラをどう捉えたか、魚たちはますます性的な箇所ばかりをつつき始める。": "不知道魚們是怎麼看待一味忍耐的睡鼠的，它們開始越來越多地戳着性器官。", "あっ、はぁう……くうっ、だめぇ……んんっ、や、はんっ……": "啊，哈啊……嗚，不行……嗯嗯，呀，哈……", "あまり波が立たないように、腕で魚を押しのけるようにして追い払う。": "爲了不激起水波，睡鼠用手臂推開魚羣。", "だが、すぐに魚は戻ってきて、先程までよりも更に速度を上げて責め続ける。": "但是，魚羣很快又回來了，而且比剛纔更加快速地繼續進攻。", "あ、あふぁあ……！？　こ、これヤバいかも……あ、あうう……": "啊，啊呼啊……！？　這，這可能不太妙……啊，啊嗚……", "もう声が出てしまう、限界——というところで、遠くからピュルテの声が聞こえた。彼を探しているようだ。": "已經忍不住要叫出聲了，極限——就在這時，遠處傳來了看板的聲音。他好像在找睡鼠。", "よ、呼んでるんじゃない、ほら……": "他，他在叫你呢，快去……", "もしピュルテまでもがこの場に来て、２人の目の前で痴態をさらすようなことは、絶対に避けなければ。": "如果連看板都來到這裏，睡鼠絕對要避免在他們面前暴露自己的醜態。", "マウラのことなら、だ、大丈夫だから……あぁ……だから、行ってきなよ……あ、ああううっ": "睡鼠沒事的，沒，沒事的……啊啊……所以，你快去吧……啊，啊啊嗚嗚", "こちらの様子を伺いながらも、ピュルテの声の方へと向かっていく。": "睡鼠一邊觀察着這邊的情況，一邊向看板的方向走去。", "これでマウラは１人、自由になったのだ。": "這樣一來睡鼠就一個人，自由了。", "あ、ああううっ……！　も、もうさっきからひどいよ、お魚さんたち……マウラが声出せないの知ってて……あ、あぁうっ": "啊，啊啊嗚嗚……！　從，從剛纔開始就太糟糕了，魚兒們……知道睡鼠不能出聲……啊，啊啊嗚", "力任せに追い払ったり、あるいは池の外へ出るという選択肢も当然あったのだが、マウラはそうしなかった。": "雖然也有用力驅趕，或者離開池子的選擇，但睡鼠並沒有這麼做。", "もう……あっ、はぁんっ、そこだめぇっ、ぱくぱくしたらっ、んんっ、はぁん……エッチな声が出ちゃうよぉ……": "已經……啊，哈啊嗯，那裏不行，被這樣吸的話，嗯嗯，哈啊嗯……會發出色情的聲音的……", "つんつん、という優しい刺激から、いつしか吸い付くような激しい刺激に。": "從一開始的輕柔刺激，不知何時變成了吸吮般的激烈刺激。", "マウラの身体は未知の感覚に対して、あまり無防備だった。": "睡鼠的身體對未知的感覺毫無防備。", "だ、だめ、声でちゃうぅ……だって、また戻ってくるかもしれないのにぃ……今度はピュルテと一緒かもしれないのにっ、あ、ああうううっ": "不，不行，要叫出聲了……因爲，他們可能還會回來……這次可能看板也會一起回來，啊，啊啊嗚嗚嗚", "実際のところ、2人に見られたくはない。": "實際上，不想被他們看到。", "だが、見られるかもしれないと考えると、何故か身体の奥で何かがうずく。": "但是，一想到可能會被看到，不知爲何身體深處有什麼在躁動。", "も、もうだめっ、ほんとにっ、あ、いっ、イッちゃうよっ、あ、はあああうううっ": "已，已經不行了，真的，啊，要，要去了，啊，哈啊啊啊嗚嗚嗚", "絶頂を迎えるマウラ。": "睡鼠迎來了高潮。", "マウラの身体から何かが噴出され、池の水に紛れたゆたっていく。": "睡鼠的身體噴出了什麼，混入池水之中。", "や、やああ……イッちゃったぁ……": "呀，呀啊啊……去了……", "放心状態のマウラ。": "睡鼠處於恍惚狀態。", "呆然としつつも、水中にある彼女の身体は小さくピクピクと小刻みに痙攣している。": "雖然她呆呆的，但她在水中的身體還在微微地抽搐着。", "これが、ドクターフィッシュってやつなんだね……？": "這就是，醫生魚嗎……？"}