{"どうしたんですか？　まだ身体が重いんですか？": "怎么了？身体还很沉重吗？", "ピュルテ": "看板", "あ、ううん。大丈夫だよ。ちょっと変な夢を見ちゃって": "啊，没有。没事的。只是做了个奇怪的梦", "マウラ": "睡鼠", "変な夢？　ティンカも大事な部分がぺたんこになる悪夢を見たよ": "奇怪的梦？　汀可也做了重要的部位变得扁扁的噩梦哦", "ティンカー・ベル": "汀可贝儿", "お魚に、その……襲われる夢。たぶん、昨日のドクターフィッシュに影響されたんだと思う": "被鱼，那个……袭击的梦。大概是，被昨天的鱼疗影响了吧", "くすぐったい！ってずっと笑ってたもんね〜。強い刺激だったんだろうね": "因为一直痒痒的！一直在笑呢。应该是强烈的刺激吧", "えっと、お茶会の準備だったね。ごめんごめん": "那个，是准备茶会吧。抱歉抱歉", "ずきんが再現したいってうるさいからさー。ごめんね、マウラ": "因为兹克兹克吵着说想再现呢。抱歉，睡鼠", "いいの、いいの。マウラもお茶会の楽しさ、みんなに知ってもらいたいし": "没事的，没事的。睡鼠也想让大家知道茶会的乐趣", "ヴェルちゃんはいいけど、ドロシーさんは女子力って単語に引きずられてるだけですよね": "威尔酱就算了，桃乐丝小姐只是被女子力这个词牵着鼻子走吧", "姐さんに至っては飲み会と区別ついてんだかどうなんだか": "至于姐姐，都不知道和酒会有什么区别了", "そんなことないですよ。普段あんな感じですけど一応、王族なんですよね？": "没有那种事哦。虽然平时是那种感觉，但姑且，是王族吧？", "意外とみんな言いたい放題だよね〜。でもマウラも、リラちゃんとかタリーとはそんな感じかな……懐かしい……すう……": "意外地大家都是口无遮拦呢。但是睡鼠，和里菈酱还有塔莉也是那种感觉吧……好怀念……呼……", "あ、ここのお店に茶葉売ってる。ねえねえ、種類ってどういう……あっ": "啊，这家店有卖茶叶。呐呐，种类是什么……啊", "くう……くう……": "呼……呼……", "立ったまま寝てます？": "站着睡着了？", "くう……すう……": "咕……呼……", "ああっ、寝たまま倒れちゃう！": "啊啊，睡着了倒下了！", "（ガッシャーン）": "（哐当）", "ごめん……": "抱歉……", "ううん、まだ病み上がりなのに連れ回したティンカもいけなかったよね": "不，明明还在养病却带你到处跑的汀可也有错", "ちょっと部屋で休んでくるね……": "我去房间休息一下……", "人間さん？　ああ、そうですね。階段から落ちたりしたら危ないですし、支えてあげないとですね": "人間君？　啊啊，是啊。从楼梯上掉下来的话很危险，得扶着她才行", "紳士じゃーん": "真是绅士啊", "あ、ごめん……キミにも迷惑かけちゃって。ちょっとだけディマイトが残ってるのかも……": "啊，抱歉……也给你添麻烦了。可能还残留着一点恶之力……", "ねえ、どうやったら治るかな……？": "嗯，要怎样才能治好呢……？", "これで治るんだよねぇ？　恥ずかしいから、あんまり……あっ！　やだぁ……": "这样就能治好吧？　因为很害羞，所以不要……啊！　讨厌……", "恥じらう様子のマウラを見ると、サディスティックな感覚が芽生えてきてしまう。": "看到睡鼠害羞的样子，我心中萌生出了施虐感。", "ついつい、予告なしに下着をずらして、一気に秘部を露出させる。": "不知不觉间，我突然把内裤拉开，一下子露出了私处。", "そんなに……じっと見ないでよぉ……恥ずかしいって言ってるのに……": "别那样……盯着看啊……我都说很害羞了……", "陰裂をくいっと押し開くと、既に中心部からは期待が溢れていた。": "我用力推开阴唇，中心处已经充满了期待。", "これから何をされるのか、身体はよく分かっているようだ。": "身体似乎很清楚接下来会发生什么。", "それで、次はどうするの……？　んっ、はぁう……": "接下来，要怎么做呢……？　嗯，哈啊……", "そのくせ口では知らないふりをするのだから、少し焦らしてヘソでもなぞってやろうかと迷う。": "明明身体已经很诚实了，嘴上却还在装傻，我犹豫着要不要故意让她着急，然后摸摸她的肚脐。", "ねえ……どうするの……？　その指で、マウラのことどうするの……？": "嗯……要怎么做呢……？　你的手指，要对睡鼠做什么呢……？", "だが、疑問形のくせに期待の眼差しを向けてくるので、分かっていても甘やかしてしまう。": "但是，明明是疑问句，却用期待的眼神看着我，所以即使知道，也会忍不住宠她。", "あ、キミの指が中に入ってきて……んっ、あうっ……う、動いてるのが分かるよぉ……はぁん……": "啊，你的手指进来了……嗯，啊……能感觉到在动……哈啊……", "これでは物足りなかろうと、手の指も侵入させる。単純に拡張幅だけの問題ではない。指のいいところは、異なる方向へ同時に刺激できることだ。": "这样还不够，我让手指也侵入了。不仅仅是扩张幅度的问题。手指的优点是，可以同时刺激不同的方向。", "んっ、んあっ、はぁっ……指があちこち動いて、あ、あうう、マウラの中、かき混ぜられてりゅぅ……": "嗯，嗯啊，哈啊……手指到处动着，啊，啊呜，睡鼠的里面，被搅动着……", "時折、こちらに向けられるマウラの視線。": "睡鼠不时地看向我。", "それに籠められた期待に応えようと、優しく内壁をなぞっていく。": "为了回应她的眼神中的期待，我温柔地抚摸着内壁。", "ああう……やあぁ……そんなに広げちゃだめぇ、あ、ああう……恥ずかしいよぉ……": "啊啊……呀啊……不能那么扩张，啊，啊啊……好害羞啊……", "すんなり受け入れられたのは、もちろん第一に股間の期待値がマウラからも十分に漏れ出ていたことが挙げられる。": "能顺利接受，当然主要是因为睡鼠的股间已经充分地流出了期待值。", "しかし、要因はそれだけではない、と推し量る。": "但是，我认为原因不止于此。", "え……ふ、普段ひとりでしてるか……？　えっと、その……う、うん、たまにね……ほんと、たまに指でちょっとだけ……": "诶……平，平时一个人做吗……？　那个，那个……嗯，嗯，偶尔……真的，偶尔用手指稍微……", "マウラは恥ずかしそうに目を伏せ、同時に挿入している竿がきゅっと締め上げられる。": "睡鼠害羞地低下了头，同时紧紧地夹住了插入的肉棒。", "あ、はぁうっ、だめ、そこビクンってなっちゃうとこだよぉ……": "啊，哈啊，不行，那里是敏感的地方……", "脚気の検査のように、手の指の腹で少し撫でるだけでマウラの脚が跳ね上がる箇所を発見する。": "就像检查脚气一样，只是用手指的指腹轻轻抚摸，就发现了睡鼠的脚会跳起来的地方。", "あ、ふああ、やああんっ、そ、そんなにしたらっ、あ、はぁう……大きい声が出ちゃうよっ、あ、あううっ": "啊，呼啊啊，呀啊啊，那，那样的话，啊，哈啊……会发出很大的声音的，啊，啊呜呜", "だいぶほぐれてきたので、手の指を１本から２本に増やして更に広げていく。開いたり閉じたり、延ばしたり曲げたり。": "因为已经放松了很多，所以从一根手指增加到两根手指，进一步扩张。张开又合上，伸展又弯曲。", "ああっ、だめだよぉ……マウラの、マウラの中、もう熱くなっちゃってぇ……んはあっ……": "啊啊，不行啊……睡鼠的，睡鼠的里面，已经变热了……嗯哈啊……", "マウラの、なにの中？": "睡鼠的，什么里面？", "基本の質問。だが、こういう時、基礎は非常に大事だ。": "基本的问题。但是，这种时候，基础是非常重要的。", "ふぁ、んんっ……ま、マウラの……おまんこの中が……熱くて、とろっとろになっちゃってるのぉ……": "呼啊，嗯嗯……睡，睡鼠的……小穴里面……变得又热又湿了……", "動かすたび、竿と陰唇の隙間からマウラの汁があふれ、びゅっと飛沫になって跳ね、ベッドのシーツにシミを作っていく。": "每次移动，睡鼠的汁液就会从肉棒和阴唇的缝隙中溢出，溅起水花，弄脏床单。", "その大きさについて囁いてやると、": "我低声说出了那个大小，", "や、やあぁ……恥ずかしいから言わないでよぉ……だってキミの指が絶妙な硬さで、あ、ああうっ……もうイッちゃいそう……": "不，不要啊……太羞耻了，不要说出来啊……因为你的手指的硬度恰到好处，啊，啊啊呜……快要去了……", "ここまで何度も責めているうちに、マウラが反応するポイントは完全に探り当てていた。僅かだが膨張しているそのエリアを、手の指の腹で揉むかのように刺激を与え続ける。": "到目前为止，我已经多次刺激睡鼠，完全掌握了睡鼠的敏感点。我用手指的指腹揉搓着那块微微膨胀的区域，持续给予刺激。", "あ、。あああっ、も、もうだめぇ……イッちゃう、はぁう、きちゃうよぉ……！あ、あああっ！！": "啊，啊啊啊，已，已经不行了……要去了，哈啊呜，要来了……！啊，啊啊啊！！", "激しく潮を吹き出すマウラ。": "睡鼠喷出了大量的潮水。", "ただでさえ濡れて色の変わっているシーツに、更に大量の潮が降りかかる。": "原本就湿透变色的床单，被更多的潮水淋湿了。", "あ、やぁん……いっぱい出ちゃったぁ……": "啊，呀嗯……喷了好多出来……", "精液と潮と愛液にまみれた竿と手の指をそっと抜き取る。": "我轻轻地拔出沾满精液，潮水和爱液的肉棒和手指。", "ひあうっ……だ、だめぇ、まだ動かしちゃ、あ、あう……": "咿啊呜……不，不行，还不能动，啊，啊呜……", "ぎゅっとつかまれたかと錯覚するような膣圧。抜き取った手の指を開くと、じっとりと糸を引く。": "阴道的压力让我产生了被紧紧抓住的错觉。我张开拔出的手指，拉出了一条粘稠的线。", "んん……すっきりしたら眠くなってきちゃったよぉ……。でも、ここで寝たらキミ、怒っちゃうよね？": "嗯嗯……爽过之后，困意就涌上来了……。但是，如果在这里睡着的话，你会生气吧？"}