{"ってことで魔物はいなくなったからね！": "魔物已經消失了！", "ティンカー・ベル": "汀可貝兒", "ありがとうございます！　もう安心して暮らせます": "謝謝你！　可以安心生活了", "住民": "居民", "よかったあ！　魔物がいたら誰も家に来れなくて、祝ってもらえないとこだった": "太好了！　要是有魔物的話誰都不能來家裏，就沒人能給我慶祝了", "子供": "孩子", "……何かお祝いがあるの？": "……有什麼值得慶祝的事嗎？", "ヴェルメリオ": "威爾梅里奧", "この子の誕生日なんです。よかったら、一緒に祝ってあげてもらえませんか": "這孩子過生日。可以的話，能一起慶祝嗎", "もちろんだよ！　パーティって何回やっても楽しいもんね！": "當然可以！　派對不管辦多少次都很開心呢！", "青龍": "青龍", "……じゃあケーキ焼いてあげる": "……那我烤個蛋糕", "ほんとう！？　ありがとう、ヴェルお姉ちゃん！": "真的嗎！？　謝謝你，威爾姐姐！", "……ねえ、あなた。わたしがケーキ焼いている間、この子の面倒みてて": "……喂，你。在我烤蛋糕的時候，幫我照顧一下這孩子", "お気持ちは嬉しいですけど、ひとんちの子で妄想家族ごっこしないでください！": "雖然你的心意我很高興，但請不要把別人家的孩子當成妄想家庭的一員！", "んで、どうするの青龍": "那，青龍你打算做什麼？", "ヴェルちゃんはケーキ、あたしはプレゼントをあげるの！": "威爾梅里奧要烤蛋糕，我要送禮物！", "何をあげるの？": "你要送什麼？", "なんかね、楽しいおもちゃかな。びっくり箱みたいなやつ！": "送什麼好呢，就送個有趣的玩具吧。類似驚喜箱那種的！", "えっ、おもちゃを今から作るの！？": "哎，你現在開始做玩具嗎！？", "ティンカちゃんはお鍋直せるって聞いて": "我聽說汀可醬能修鍋子", "鍋、明らかに関係ないじゃん……まあいいや。じゃあ、この材料で……": "明顯和鍋子沒關係吧……算了。那就用這些材料……", "ふむふむ": "嗯嗯", "…………。": "…………。", "できたっ、完成だよ！": "做好了，完成了！", "突貫工事だから気をつけてね。触るとこ間違えると大変だから": "這是趕工出來的，小心點用。要是碰錯地方就麻煩了", "うん、分かった！": "好，我知道了！", "やあ、大きくなったのう。お小遣いをあげよう": "哎呀，長大了啊。給你點零花錢", "じじい": "老人", "わーい！": "哎呀！", "本当にお料理が上手なんですね。助かっちゃいました": "真的很擅長做菜呢。幫大忙了", "……いつどうなってもいいようにね": "……隨時都可以開始哦", "おなかいっぱいで眠くなってきちゃった。集中しすぎて疲れたなぁ": "喫飽了就想睡覺了。太集中了有點累了", "これを僕に？": "這是要給我？", "少年": "少年", "うんっ！　見ててね、いい？　ここをこうやって動かすと……": "嗯！　看好哦，聽好咯？　把這裏這樣動的話……", "あっ、青龍！　そこ違うよ！": "啊，青龍！　那裏不對！", "えっ？　あっ、火が出た！　どうしよう、大変！": "哎？　啊，冒火了！　怎麼辦，糟糕了！", "み、水もってこーい！": "快，快拿水來！", "さすがの青龍もヘコんだみたいで、部屋から出てこないよ": "青龍好像也受打擊了，一直沒從房間裏出來", "……人間さん、様子を見に行ってくれるの？": "……人間君，能去看看情況嗎？", "人間さん？　あたしなんて、もう……何やっても、いつも朱雀や白虎がフォローしてくれるばっかりで": "人間君？　我，已經……不管做什麼，都只會被朱雀和白虎幫着", "一生懸命やったのは本当だよ。けど……みんなに分かってほしいなんて言ったって……えっ、俺はちゃんと分かってる……？": "我是真的在努力。但是……就算我說希望你們能理解我……誒，我到底懂什麼……？", "そうなの……？　あっ、ええっ、なに？　くすぐったいよ……": "是這樣嗎……？　啊，誒誒，什麼？　好癢啊……", "んっ、あはっ……やだ、恥ずかしい……あたし、白虎みたいにおっぱい大きくないし……": "嗯，啊哈……討厭，好害羞……我的胸部，又不像白虎那麼大……", "大きいおっぱいは確かにいいものだ。": "大胸確實不錯。", "だが、それは小さいおっぱいを否定することにはならない。": "但是，這並不意味着小胸就不好。", "あたしの全部見たい、って……もっと分かりたいから？　そんなこと言って、エッチなことしたいだけなんじゃないのー？": "想看我的全部，是因爲……想更瞭解我嗎？　嘴上這麼說，其實只是想做色色的事情吧？", "いたずらっぽく返す青龍だが、一方で次々と服を脱がされ身体中に愛撫を受けることに、抵抗する様子はまるでない。": "青龍雖然嘴上在開玩笑，但身體卻任由對方脫去衣服，接受着愛撫。", "んっ、あ……うん、入ってくる……あ、んっ、大丈夫、入れて……": "嗯，啊……嗯，進來了……啊，嗯，沒事，進來吧……", "華奢な体を引き寄せ、怒張したそれをゆっくりとねじこんでいく。": "我將她纖細的身體拉近，將勃起的陰莖緩緩地插入。", "青龍の口から吐息が漏れる。": "青龍的口中吐出氣息。", "あ、あう……固くて太いのが入ってきてるよぉ……んんっ、はぁんっ……": "啊，啊嗚……又硬又粗的進來了……嗯嗯，哈啊嗯……", "控えめな胸元へ手を伸ばす。": "我將手伸向她小巧的胸部。", "仰向けになって、ごく僅かな膨らみさえも重力に引っ張られて散り散りになっている。": "仰面朝上，就連那微小的隆起也因重力而散落。", "やだ……恥ずかしいよ……おっぱいちっちゃいもん……んんっ、あうっ": "不要……好害羞……我的胸部很小……嗯嗯，啊嗚", "壁に止まったてんとう虫を指の腹で優しく撫でてやると、途端に身体がびくん、と電気が走るかのように反応する。": "我用指腹溫柔地撫摸着停在牆上的瓢蟲，身體突然像觸電一樣抽搐了一下。", "これもまた、小さめのおっぱいの魅力の１つだろう。": "這也是小胸部的魅力之一吧。", "あ、だめ、あうぅ…はぁんっ……乳首弱いの、あう……んっ、はぁんっ、こりこりしちゃだめぇ……": "啊，不行，啊嗚……乳頭很敏感的，啊嗚……嗯，哈啊嗯，不要一直戳……", "快感に反応してしまう身体を抑えようとしてか、枕元に回した腕に力を込める青龍。": "青龍似乎想抑制住對快感的反應，將手臂放在枕邊。", "そこで、大事なポイントを発見した。": "這時，我發現了重要的部位。", "え、やっ、そんなとこ……あ、ああぅっ！？　だ、だめ、舐めちゃだめ……んんっ、はぁうっ": "呀，不要，那種地方……啊，啊啊！？ 不，不行，不要舔……嗯嗯，哈啊嗚", "胸元からそっと這い上がった、その窪み。": "從胸口悄悄爬上去的凹陷。", "青龍の腋にそっとキスする。": "我輕輕地吻了吻青龍的腋下。", "だけではガマンできず、舌先を這わせていく。": "光是這樣還不夠，我用舌尖舔了舔。", "あ、ひあうっ！？　く、くすぐったい……けど、んんっ、こんなとこ舐められてるのに、ああうっ、どうしてエッチな気持ちになるの……？": "啊，呀啊！？ 好，好癢……但是，嗯嗯，明明被舔着這種地方，啊啊，爲什麼會有色色的感覺……？", "エッチな気持ちになる、という言葉が彼女の勘違いでない証拠に、ゆっくり出し入れを繰り返している下半身からは、どんどん愛液が溢れてきている。": "色色的感覺，這句話證明了她並沒有誤會，我緩緩地抽插着下半身，愛液不斷地溢出來。", "あ、はぁう……んっ、やぁっ、こんなとこ舐められたの初めてだよぉ……": "啊，哈啊……嗯，呀，第一次被舔這種地方……", "ぴくり、と膣内を探索していた肉棒が反応する。": "探索着陰道的肉棒突然有了反應。", "すっかり堪能したところでもあったので、腋舐めを切り上げて身体を起こした。": "因爲已經享受夠了，我停止舔腋下，坐起身來。", "え、なになに、あ、やあっ、はぁうっ、なんでそんなに激しっ、あ、あううっ": "呃，什麼什麼，啊，呀，哈啊，爲什麼這麼激烈，啊，啊嗚", "打って変わって激しく打ち付ける。": "突然變得激烈起來。", "まったりとした序章が終わり、今まさにクライマックスに向けてヒートアップしていく場面だ。": "悠閒的序章結束，現在正是向高潮加速的場面。", "それに、さっきより、あ、ああうっ、おちんちんが固くなってない……？　んっ、あ、やあっ、だめぇ、壊れちゃうよぉ！": "而且，肉棒，啊，啊啊，比剛纔更硬了……？ 嗯，啊，呀，不行，要壞掉了！", "口にこそ出さないが、火を付けたのは青龍自身だ。": "雖然沒有說出口，但點燃導火索的是青龍自己。", "青龍は『腋を舐められたのは初めて』だと漏らしたのだ。": "青龍說出了『第一次被舔腋下』。", "そのこと自体は光栄なこととして受け止められる。だが、『どこなら舐められた経験があるというのか？』が問題である。": "這件事本身讓我感到很榮幸。但是，『到底舔過哪裏？』纔是問題所在。", "あ、あはぁっ、やだぁ、奥にガンガン当たってるぅ！　当たるたびにっ、頭の中にビリビリってすごいのがきちゃうのぉっ": "啊，啊哈，討厭，一直頂到裏面！ 每次頂到，腦袋裏就會有電流一樣的感覺！", "最初から、すべて自分が初めてだとは思っていないし、こだわるつもりもない。": "我從一開始就不認爲自己是第一次，也沒有拘泥於第一次。", "しかし真っ最中に突きつけられたら、燃えなければ嘘だろう。": "但是，如果在做愛的時候被問到，不興奮的話就是騙人的吧。", "は、はううっ、それ以上だめぇ！　も、もう足とかビクビクしちゃいそうなのっ、あ、あううっ、もう許してぇ、あはああっ": "哈，哈嗚，不能再繼續了！ 已，已經快要不行了，啊，啊嗚，饒了我吧，啊哈啊啊", "まして華奢で少し幼い面影すら残す青龍のことだ。": "更何況是身材纖細，甚至還有些稚氣的青龍。", "なのに、何を舐められたというのか。": "但是，她被舔過哪裏呢？", "誰に、いつ、どこで、何故。": "被誰，什麼時候，哪裏，爲什麼。", "あ、ああうっ、もうイッちゃうよぉ！　だ、だめ、ガマンできないよっ、あ、はぁうっ、イッ、イッちゃ……ああうっ": "啊，啊啊，要去了！ 不，不行，忍不住了，啊，哈啊，要，要去了……啊啊", "でも、青龍のすべてを理解するということは、こういうことなのだ。": "但是，理解青龍的一切，就是這麼回事。", "だからこそ、知った上で書き換える。強烈な刺激で記憶を塗り替えられるほどに。": "正因爲如此，我纔會在知道的基礎上改寫。用強烈的刺激來覆蓋記憶。", "だから中で出すのは当然の帰結。": "所以，射在裏面是理所當然的。", "な、中にっ？　う、うんっ、人間さんなら、い、いいよっ……！　あ、あううっ？　う、うんっ、初めてだよぉ、中で出すなんてぇ、あ、あううっ……": "射，射在裏面？　嗯，嗯，如果是人類君的話，可，可以哦……！　啊，啊嗚嗚？　嗯，嗯，第一次呢，射在裏面，啊，啊嗚嗚……", "満足のいく回答を得られ、膣内の肉棒は破裂寸前にまで膨張する。": "得到了滿意的回答，陰道內的肉棒膨脹到快要破裂的程度。", "がしっ、と青龍の腰をしっかり掴んで絶頂に備えた。": "我緊緊地抓住青龍的腰，準備迎接高潮。", "あ、ああっ、すごいっ、奥ですごく密着してるよぉ、あ、あうう、もうダメっ、い、イッちゃううううっ！": "啊，啊啊，好厲害，緊緊地貼在深處，啊，啊嗚嗚，已經不行了，要，要去了啊啊啊啊！", "ガクガクと身体を震わせる青龍。": "青龍的身體顫抖着。", "同時に、彼女のその膣内で肉棒もビクビクと激しくのたうちまわり、溜め込んだすべてを放出する。": "同時，她的陰道內的肉棒也劇烈地扭動着，釋放出積存的所有東西。", "あ、あはぁっ……！？　す、すごい、熱いのがいっぱい……あうう……": "啊，啊哈啊……！？好，好厲害，好多熱熱的東西……啊嗚嗚……", "まだまだ余韻を引きずって、下半身は小さく痙攣させている。": "餘韻還在持續，下半身還在微微痙攣。", "だが、その表情は満ち足りて穏やかなものに見えた。": "但是，她的表情看起來很滿足，很平靜。", "人間さん……もうあたしの全部、見せちゃったよ。あたしも人間さんのこと、きっとすっごくリカイしたと思う……": "人類君……我已經把我的全部都展示給你了。我也一定對人類君有了很深的瞭解……", "穏やかな目に見つめられ、嫉妬で狂ったように腰を振っていた数秒前の自分を恥じる。": "被平靜的眼神注視着，我爲幾秒鐘前因嫉妒而瘋狂地扭動腰部的自己感到羞恥。", "励ますはずが、いつの間にか癒やされていたのはこっちだったのか。": "本來是想鼓勵她的，不知何時，被治癒的卻是我。", "え……？　ううん、あたし元気出たよ……人間さんのおかげ。ありがとうね": "誒……？　不，我打起精神了……多虧了人類君。謝謝"}