{"うーん！戦いの後の一杯は格別だわ": "嗯ー！战斗后的酒格外好喝", "シンデレラ": "仙杜瑞拉", "お酒って、そんなに美味しいかしら？": "酒有那么好喝吗？", "ドロシー": "桃樂絲", "最高よ！　お酒と人間さんと仲間がいれば、私はもうそれだけで幸せ♪": "最棒了！　只要有酒，人間君和同伴，我就很幸福了♪", "私も飲んでみようかな。え？ドロシーはやめておいたほうがいい？　なんでよ、人間さん。なんで目をそらすの？": "我也喝喝看吧。哎？桃樂絲还是不要喝比较好？　为什么啊，人間君。为什么移开视线？", "ふふ、その男の気持ちわかるわ。あんた酒癖悪そうだもん": "呵呵，我懂那个男人的心情。你看起来酒品很差", "瑠子": "瑠子", "は？！　誰よ、あなた。いきなり失礼じゃない！": "啊？！　你是谁啊。突然这么失礼！", "ごめん、ごめん。そっちのお姉さんの飲みっぷりに見惚れてたら、話が聞こえちゃったのよ": "抱歉，抱歉。我被那位姐姐的喝酒姿势迷住了，不小心听到了你们的对话", "私はシンデレラ、この子はドロシー。そしてこちらは人間さんよ": "我是仙杜瑞拉，她是桃樂絲。然后这位是人間君", "あたしは瑠子。この酒場の常連なんだけど……あんたたち見ない顔ね": "我是瑠子。是这家酒馆的常客……没看过你们呢", "私たち旅の途中なの。瑠子さんも一緒に飲まない？": "我们正在旅行。瑠子小姐也一起喝吧？", "いやよ！　こんな失礼な女！": "不要！　这么失礼的女人！", "ごめんってば。ドロシーだっけ？　あんた可愛い顔してるのね。この人間さんとやら、あなたが可愛いから酒に酔って悪い奴に引っかからないか心配して、飲ませたくなかったんじゃない？": "抱歉啦。你叫桃樂絲吧？　你长得真可爱。这个叫人間君的家伙，是因为你太可爱了，担心你喝醉酒后被坏人缠上，所以才不让你喝的吧？", "さあ、遠慮なくここに座って。一緒に楽しみましょう！": "来，别客气，坐在这里。一起享受吧！", "すぐにドロシーの性格を見抜くなんて、瑠子さんなかなかやるわね": "立刻就看穿了桃樂絲的性格，瑠子小姐真厉害呢", "ふふふ、色々経験してるから……ふぅん、人間さん、あんたも只者じゃなさそう": "呵呵呵，因为经历过很多事……嗯，人間君，你也不简单呢", "そういえば、人間さんのこと驚かないのね": "说起来，你对人間君不感到惊讶呢", "あたしも鬼やってて長いから。ちょっとやそっとじゃ驚かないわ。でも……人間さんには興味あるなぁ": "因为我当鬼也当很久了。不会因为一点小事就惊讶。但是……我对人間君很感兴趣呢", "ダメダメ。人間さんの相手候補はもういっぱいいっぱいなの。他をあたって": "不行不行。人間君的交往对象候补已经够多了。去找别人吧", "無理よ。だってすっごく興味もっちゃったんだもん。ねえ、人間さん。あたしと一晩過ごしてみない？": "不行。因为我非常感兴趣。呐，人間君。要不要和我共度一晚？", "残念だけど、人間さんの予定は未来永劫詰まってるのよ": "很遗憾，人間君的预定永远都是满满的哦", "へえ……じゃあここは勝負といこうじゃないか。あたしとシンデレラで飲み比べよ。あたしが負けたらおとなしく引き下がる。でも勝ったら……人間さん、あんたは今夜、私のものよ": "哎……那么就来一决胜负吧。我和仙杜瑞拉比拼酒量。如果我输了，我就老老实实退出。但是如果我赢了……人間君，今晚，你就是我的了", "いいわ、受けて立つ。ちょうどお酒を浴びるほど飲む理由がほしかったところよ": "好啊，我接受。正好我想要一个喝到烂醉的理由呢", "あー、なんなの、あのシンデレラって……強すぎるわ……あっと、足がふらついちゃって、もう": "啊ー，怎么回事，那个仙杜瑞拉……太强了……啊，脚都站不稳了，真是的", "シンデレラとの飲み比べに惜敗した瑠子は、千鳥足で帰路につく。": "在和仙杜瑞拉的拼酒中惜败的瑠子，步履蹒跚地踏上归途。", "あー、いい男だったなぁ。創造期に三羽のやつにやられてから、どうも運が回ってこないっていうかねぇ": "啊ー，真是个好男人啊。自从在创造期被三只家伙打败之后，感觉运气一直都不好呢", "いてっ、なんだよ、真っ直ぐ歩けよ": "好痛，干嘛啊，走直线啊", "村人": "村民", "はあ？　そっちがぶつかっ……おお、あんたちょっと好みだね": "啊？是你撞到我……哦哦，你有点合我口味呢", "な、なに言ってんだ急に": "你，你突然说什么啊", "うるさい、こっちこい": "罗嗦，过来", "うわやめろ、なにす": "呜哇住手，你要干什", "路地裏に引き込むと、問答無用で地面に打ち倒す。背中の痛みに男が顔をしかめていると、強引に衣服を剥ぎ取り始める。": "将他拉进小巷后，不由分说地将他按倒在地。男人因为背部的疼痛而皱起眉头，我开始强行脱下他的衣服。", "な、なんだ、追い剥ぎか！？": "什，什么，是抢劫吗！？", "ばか。鬼はだいたい金持ちなの。三羽にいくらか持ってかれたけど、あれくらいなんでもない": "笨蛋。鬼基本上都是有钱人。虽然被三只家伙拿走了一些，但那点钱不算什么", "瑠子は自分の衣服も少しはだけさせる。": "瑠子也稍微敞开自己的衣服。", "何言ってんの、え、鬼？": "你在说什么，咦，鬼？", "言いながら、男のまったく勃っていないペニスを掴むと自分の局部へ押し当てる。": "一边说着，一边抓住男人完全不勃起的阴茎，按在自己的私处。", "対象的に、そこは既にびちょびちょになっていた。": "相反的，那里已经湿透了。", "ふえっ、な、なに、あんたもう濡れてるの": "呜诶，什，什么，你已经湿了啊", "あたしの身体見てなんで勃ってないわけ？　まあいいや、もう挿れるよ": "看了我的身体，为什么还不勃起？　算了，我要插了", "えっ、ふわ、あああっ、なんか入っちゃってんの、これ！？": "哎，呜哇，啊啊啊，好像有什么进来了，这是！？", "フニャチン、早く勃たせてよ。あたしが待ってんの分かるよね": "肉棒，快点勃起啊。你知道我在等你吧", "意味不明な状況だが、濡れた女性器で亀頭を包まれるだけでも、相当な刺激だ。": "虽然状况不明，但光是被湿润的女性器包裹住龟头，就是相当大的刺激。", "徐々に下半身が反応しはじめてしまう。": "下半身开始慢慢有反应。", "あんたラッキーだよ。こんな美人の鬼につかまってさ": "你真幸运。被我这样的鬼美人抓住了呢", "確かに瑠子は美人だろう。": "确实瑠子是美人吧。", "問題はそういうことではなく、路地裏に放り込まれた５秒後に勃起できるかどうかだ。": "问题不在于此，而是被扔进小巷5秒后能否勃起。", "お、いいじゃん。だんだん硬くなってきた……！　んっ、ああ……いいね、顔もいい表情してる……": "哦，不错嘛。渐渐变硬了……！　嗯，啊啊……不错，表情也不错……", "な、なんだよ表情って。いいから放してくれ、俺には婚約者が": "表，表情是什么啊。够了，放开我，我有未婚妻", "ノリ悪いこと言わないでよ。チンコ、でかくなってきてる奴がさあ": "别说扫兴的话。肉棒，都变大了", "これは違うっ、別に勃ってなんか、う、ううっ": "这不是的，我并没有勃起，呜，呜呜", "あー、なんだ、いいモノ持ってるね。早く本気出してよね": "啊ー，什么嘛，你有好东西呢。快点认真起来吧", "言いながら瑠子は、少し覆いかぶさるような姿勢になると、男の乳首に舌を伸ばす。": "瑠子一边说着，一边稍微压在男人身上，用舌头舔着男人的乳头。", "あ、あはぁっ……": "啊，啊哈……", "乳首、気持ちいーの？　へえ、じゃあこんなのは？": "乳头，舒服吗？　诶，那这样呢？", "あ、あぐうっ、や、やめっ……": "啊，啊咕，住，住手……", "へー、ちょっと牙で甘噛みしたら、すんごい反応したじゃん": "哦ー，稍微用牙齿轻咬一下，反应就很大嘛", "痛いからに決まってるだろ": "当然是因为很痛啊", "あたしの中で、入ってるこれはビクンってなったんだけど？　認めなよ、ヤリたくなってきたんでしょ？": "在我里面，这个东西跳了一下哦？　承认吧，你很想做吧？", "言いながら、またがった状態で腰を好き放題に振る。": "一边说着，一边跨在男人身上，随意地扭动着腰。", "勃起しない、という防衛ラインはとっくに突破された男は、残すは射精耐久しかないだろう。": "无法勃起的防线早就被突破了，剩下的只有射精耐力了。", "あっ、すごっ、なによこれ……んんっ、すごいチンコ当たるんだけど、あたしのマンコの気持ちいいところにさぁ": "啊，好厉害，这是什么……嗯嗯，好厉害的肉棒，顶到了我的小穴的敏感点", "し、知らないよ、もう終わりに……あ、あううっ、やばい、その動きだめだって、あうう": "不，不知道，快点结束……啊，啊呜呜，糟糕，这个动作不行，啊呜呜", "ほらぁ、んんっ、ああ……気持ちいいんでしょ？　このチンコで普段は婚約者ひぃひぃ言わせてるんだ？　へえ〜": "看吧，嗯嗯，啊啊……很舒服吧？　你平时就是用这个肉棒让未婚妻娇喘连连的吗？　诶诶", "そ、そうだ、おまえに使うためのものじゃないんだぞ": "是，是啊，这不是为了你而存在的东西", "ああうっ、ダメぇ……これ、声出ちゃうよねぇ……。誰かに見られちゃったらどうしよっか。興奮しちゃうよね": "啊啊呜，不行……这个，要叫出声了……。要是被谁看见了怎么办。会兴奋的吧", "ば、ばか、こんなとこ見られたら": "笨，笨蛋，要是被看见了", "ばかぁ？　あっそ、そういう態度なら……このまま一気にイカせちゃうんだから！　んっ、はぁんっ": "笨蛋？　啊，是吗，如果是这种态度的话……就这样一口气让你射出来！　嗯，哈啊嗯", "あうあうあう、だめだって早いって、その動きヤバい！": "啊呜啊呜啊呜，不行，太快了，这个动作很糟糕！", "ほらっ、ああっ、あたしも一緒にイッてあげるから、ほら、出しちゃいなよ": "看吧，啊啊，我也要一起高潮了，快点，射出来吧", "あああやめやめやめ、出るって、ほんと出ちゃうって": "啊啊啊不行不行不行，要射了，真的要射了", "婚約者がいるのに他の女に出しちゃうとかさあ、んっ、ああうっ、そんだけあたしに魅力あるってことだよねぇ？　んっ、あっ": "有未婚妻了还对别的女人射精，嗯，啊啊唔，也就是说我有这么有魅力吧？　嗯，啊", "ちょ、おま、ほんとに": "你，你，真的", "あああっ、あたしもイッちゃう、出ちゃうからぁ！　あんたも出してっ、ほら、あ、あ、あああううううっ": "啊啊啊，我也要去了，要去了！　你也射出来吧，来，啊，啊，啊啊啊唔唔唔唔", "絶頂を迎え、瑠子の目の焦点が一瞬、飛ぶ。": "迎来高潮，瑠子的眼睛一瞬间失去了焦点。", "あ、やっばい……すっごいイッちゃった……頭くらくらする……": "啊，糟糕……去了……头晕晕的……", "ああ……なんてこった……": "啊啊……怎么会这样……", "同時に、潮が吹き出し結合部に飛び散る。つまり、男の下腹部は愛液だらけになってしまう。": "同时，潮吹喷出，飞散在结合部。也就是说，男人的下腹部沾满了爱液。", "少し腰を上げてペニスを抜いてみる瑠子。隙間からドロドロと精液がこぼれ落ちていく。": "瑠子稍微抬起腰，试着拔出阴茎。精液从缝隙中粘稠地滴落。", "あー、すっきりしたぁ。ありがとね。けど、もうよけい酒が回って、あ、あぶな……帰れるかな、あたし……": "啊ー，清爽了。谢谢。但是，酒劲更上来了，啊，危险……我能回去吗……"}