{"さあ、みんな入って、入って〜": "來，大家快進來，快進來～", "フープー": "胡波", "素敵なお家じゃない！": "多棒的房子啊！", "シンデレラ": "仙杜瑞拉", "自分でお家建てちゃうなんて、フープーさんすごいです！": "自己建了房子，胡波先生好厲害！", "ピュルテ": "看板", "えへへ、自慢のお家なんだ〜": "嗯嘿嘿，這是我自豪的房子～", "人間さん、どうしたの？　家の中うろうろして": "人類君，怎麼了？　在房子裏轉來轉去的", "お茶入れたよ〜": "我泡了茶哦～", "え？！屋根に雨漏りの跡がある？あ、ほんとですね、人間さん": "咦？！屋頂上有漏水的痕跡？啊，真的呢，人類君", "そういえば家の中にも雨が降ってたかもぉ": "說起來，房子裏可能也下過雨了", "ああ！見てください、人間さん！ここの柱、ゆがんでませんか？": "啊啊！快看，人類君！這根柱子，是不是歪了？", "え〜、そうかなぁ？": "咦～是嗎？", "言われてみれば……けっこう曲がってるかも、この柱": "你這麼一說……這根柱子，好像確實有點歪", "フープーさん、この家の基礎はベタ基礎ですか？布基礎ですか？って、人間さんからの質問です": "胡波先生，這房子的地基是筏板基礎嗎？還是條形基礎？這是人類君的問題", "え、な、え？なんて？": "咦，什，誒？什麼？", "人間さん、大学で建築を齧ったそうで……": "人類君，好像在大學裏學過建築……", "人間界の言葉は難しすぎて、私やフープーにはわからないわよ": "人界的語言太難了，我和胡波都聽不懂", "このままだと、この柱が基礎から抜けて危ないと人間さんは心配しています": "人類君擔心，再這樣下去，這根柱子會從基礎上脫落，很危險", "柱が抜けたらダメなのかな？": "柱子脫落了會怎麼樣？", "ダメよ！柱が抜けたら、お家が倒れちゃうんじゃない？！": "會出大事的！柱子脫落了，房子不就倒了嗎？！", "そうなの？それは困る〜": "是嗎？那可就麻煩了", "人間さん！こっちの壁にはクラックが……あ、この程度のクラックなら大丈夫なんですね。よかった": "人類君！這邊的牆壁有裂縫……啊，這種程度的裂縫應該沒問題吧。太好了", "ピュルテちゃんも大学とやらでお家の勉強を？": "看板醬也在大學裏學過建築嗎？", "あ、いえ、私はネットで見た程度です": "啊，沒有，我只在網上看過", "度々出てくるネットって、とっても便利なのね……": "看板醬經常提到的網絡，真是方便啊……", "ねえねえ、フープーが一生懸命建てたお家、壊れちゃうの？": "人類君，胡波努力建好的房子，會壞掉嗎？", "今すぐというわけではないですが、補修は必要だと思います！": "雖然不是馬上就會壞掉，但我覺得有必要修補一下！", "そっかぁ……フープー、頑張ったんだけどなぁ。お姉ちゃんや妹のスープーに負けないくらい、素敵なお家を作りたくて": "是嗎……胡波，很努力了啊。爲了不輸給姐姐和妹妹蘇佩，胡波想建一個很棒的房子", "大丈夫よ、フープー。お家の補修、私たちも手伝うわ！": "不用擔心，胡波。房子的修補，我們也會幫忙的！", "…………。": "…………。", "ふう、こんな感じかな？　ちょっと休憩する？": "呼，差不多就這樣吧？　要休息一下嗎？", "あ、でも、いまピュルテもシンデレラも買い出しに行ってくれてるのに悪いよね。戻ってきたらみんなでお茶にしよっか": "啊，但是，現在看板和仙杜瑞拉都出去買東西了，打擾她們也不好。等她們回來，大家一起喝茶吧", "それまでは……強度のチェック？うん、確認は必要だよね。じゃあ、ほらこっちの壁からしよ……。ね？": "在那之前……檢查一下強度？嗯，有必要確認一下。那麼，來，從這邊的牆壁開始吧……好嗎？", "ほら、後ろからフープーのこと押して。それでも変な音とかしなければ大丈夫だよね": "來，從後面推胡波。如果這樣也沒有發出奇怪的聲音，那就沒問題了", "壁に手を突いて尻を突き出すフープー。": "胡波把手放在牆上，撅起屁股。", "遠慮がちに腰回りに手を添えると、いたずらっぽい笑みを浮かべて顔だけ振り向く。": "我小心翼翼地把手放在她的腰上，她露出惡作劇般的笑容，只把頭轉過來。", "そんなので……いいの？": "這樣……可以嗎？", "その煽りで火が付くには十分だった。強引にフープーの下着をずらすと、むしゃぶりつくように陰裂に舌を這わせる。": "她的挑釁足以點燃我的慾望。我強行拉開胡波的內褲，貪婪地舔舐着她的陰脣。", "やっぱり人間さん、激しいんだぁ〜": "人類君果然很激烈啊", "すぐに愛液が染み出してきたのを確認すると、張り裂けそうなズボンから解き放ったそれを、深々と突き刺す。": "我確認到愛液立刻滲出，然後將從快要裂開的褲子中解放出來的那個深深地插入。", "あっ……んんっ、すっごい、ふっと……んあっ、あううっ": "啊……嗯嗯，好厲害，呼……嗯啊，啊嗚嗚", "挿入しながらシャツもはだけさせる。豊かな胸がこぼれ出て、それを手のひらで激しく揉みしだく。": "我一邊插入一邊敞開襯衫。豐滿的胸部露了出來，我用手掌激烈地揉捏着。", "あっ、やんっ、そんなに、んんっ、おっぱい好きなの？じゃあもっと触って……": "啊，呀嗯，你這麼，嗯嗯，喜歡胸部嗎？那就多摸摸……", "フープーの中へ突き上げる度に、その衝撃がフープーの身体から両手を通して壁面へと伝わる。": "每次頂到胡波的裏面，那股衝擊就會通過胡波的身體和雙手傳到牆壁上。", "ちょっとだけ、家がギシギシいってる？ねえ、人間さん、家を壊しちゃうくらい、フープーのことめちゃくちゃにしちゃうの〜？": "家裏是不是有點吱吱嘎嘎的？喂，人類君，你是不是想把胡波搞得亂七八糟，甚至把房子弄壞呢？", "さっきまでの欠陥構造ならともかく、補修を施した今ならクロスのピストンごときで壊れはしない。": "先不說剛纔的缺陷結構，現在經過修補，不會因爲交錯的活塞運動而損壞。", "そう、これは負荷テストだ。": "沒錯，這是負荷測試。", "あっ、んんっ、そうだね、テストだもんね……必要なことだもんね？でも、人間さんはすっごい夢中でフープーの中に挿れてるよね": "啊，嗯嗯，是啊，這是測試……這是必要的吧？但是，人類君非常沉迷於插進胡波里面呢", "またいたずらっぽく笑う。": "她又調皮地笑了。", "そんな余裕を見せられていることがなんだか悔しくて、だから自分のモノで対抗するしかなかった。": "看到她這麼從容，我有點不甘心，所以只能用自己的東西來對抗。", "あ、あううっ！？は、はげしっ、はぁう！すっごい太いちんちん、ずんずん入ってきてるよぉ": "啊，啊嗚嗚！？好，好激烈，哈啊嗚！好粗的雞雞，不停地進進出出", "激しく出し入れされるフープーのこの体勢は、実は身体を壁面でしか支えられない。": "胡波的這個姿勢，其實只能靠牆壁支撐身體。", "あ、やあっ、はううっ、だ、だめっ、太い柱みたいなのが、フープーのおまんこの中にどんどん入ってきちゃってぇっ……あ、あううっ！？": "啊，呀啊，哈嗚嗚，不，不行，粗粗的柱子，不停地進入胡波的小穴裏……啊，啊嗚嗚！？", "逃れられない姿勢という状況は、フープーの中の感性を刺激するようで、快感に身を任せ、だらしなくとろけてきた顔を見せ始める。": "無法逃脫的姿勢似乎刺激了胡波的感性，她開始任由快感擺佈，露出淫蕩的表情。", "やあんっ、どんどん奥に入っちゃうのぉ、あ、あううっ！フープー、壊れちゃうからぁ……んんっ、はぁんっ！": "呀啊，越來越深了，啊，啊嗚嗚！胡波要壞掉了……嗯嗯，哈啊嗯！", "ゆさゆさと揺れる乳房をつかむと、それだけでフープーの身体がびくん、と跳ねる。": "我抓住胡波搖晃的乳房，僅僅如此，胡波的身體就跳了一下。", "強引にされるのはずいぶん気に入っているようだ。": "看來她很喜歡被強行對待。", "やだぁ、そんなこと言わないでよぉ……フープーが変態みたいだからぁ……": "不要，不要說那種話啦……胡波好像變態一樣……", "だが事実として、挿入するたびに、ばちゅん、ばちゅっ、と液体混じりの音が響くのだから、嫌だとは言わせない。": "但事實上，每次插入都會發出啪啾，啪啾的液體聲，所以她無法拒絕。", "あ、あううっ、だめぇ……だって、気持ちいいんだもん、おまんこ汁いっぱい出ちゃうの、しょうがないよね。んんっ、はあうっ": "啊，啊嗚嗚，不行……因爲，太舒服了，小穴汁流個不停，沒辦法嘛。嗯嗯，哈啊嗚", "両方の太ももを伝う愛液の滴。": "愛液沿着兩條大腿流下。", "汗ばんだ胸元を手で探りながら、乳首をぎゅっとつまむ。": "我用手摸索着她汗溼的胸口，緊緊捏住乳頭。", "はあうっ！？や、やあんっ、おっぱいいじめちゃだめぇっ、あ、ああうっ、そんなにいじめたら、あ、あううっ": "哈啊嗚！？呀，呀啊，不要欺負胸部，啊，啊啊嗚，那樣欺負的話，啊，啊嗚嗚", "僅かだが、愛液が飛び散った": "雖然只有一點點，但愛液飛濺了", "ピストンの流れの中で、ペニスによってかき出されたのではない。": "在活塞運動中，不是被陰莖擠出來的。", "フープーが小さくイッたのだ。": "胡波小小地高潮了。", "あ、まっ、待って、今ちょっとイッちゃったから、きゅ、休憩だよぉ": "啊，等，等一下，剛剛高潮了一下，要，要休息一下", "イッた直後に変わらず刺激され続けるのは男女共に、より強い刺激となって理性をかき乱す。": "無論男女，高潮後繼續受到刺激的話，會帶來更強烈的刺激，擾亂理性。", "もちろんフープーも例外ではない。": "當然胡波也不例外。", "あ、あううっ、お、おかしくなっちゃうってぇ……んんっ、はあんっ！": "啊，啊嗚嗚，要，要變奇怪了……嗯嗯，哈啊嗯！", "自分がちょっとイッたからといって休憩などと、言語道断。": "因爲自己高潮了就要求休息，簡直荒謬。", "しっかりこっちもイカせてもらわなくては。": "我必須讓她也好好地高潮。", "あっ、やあっ、またイッちゃう！今度もっと、すごいのきちゃうからぁ！あ、ああううっ、だめえっ！": "啊，呀啊，又要去了！這次會更厲害的！啊，啊啊嗚嗚，不行！", "ラストスパートで激しく突き続けると、フープーは涙目になりながら、肉棒を受け止め続けた。": "在最後衝刺階段，我激烈地抽插，胡波淚眼汪汪地繼續接受肉棒。", "あ、ああっ、ほんとにもうっ、い、イッちゃうよおっ、あ、あああうううっ！": "啊，啊啊，真的要，要去了，啊，啊啊啊嗚嗚嗚！", "発射された白濁液。": "白濁液射了出來。", "同時に、フープーもまた愛液を先程とは比較にならないほど激しく飛び散らせる。": "同時，胡波也噴出了比剛纔更激烈的愛液。", "あ……ああ……すごかったぁ……": "啊……啊啊……好厲害……", "満足気に恍惚の表情を浮かべるフープー。": "胡波露出滿足的恍惚表情。", "まだ焦点の合わない様子ではあるが、口元には笑みを浮かべている。": "雖然眼睛還無法聚焦，但嘴角露出了笑容。", "人間さんのおかげで、丈夫な家になったね……すっごい太い木槌で、打ち込んでもらったもんね……": "多虧了人間君，房子變得堅固了……用那麼粗的木槌敲打……"}