{"ティンカちゃん、元気出してください": "汀可醬，請打起精神來", "ピュルテ": "看板", "申し訳ありません。なぜティンカ様には打出の小槌の力が効かないのか……": "非常抱歉。爲什麼打出的小槌的力量對汀可大人不起作用呢……", "三羽": "三羽", "はあ……いいのいいの。ちょっと夢見たティンカが悪かったの": "哈啊……沒事沒事。是有點做夢的汀可不好", "ティンカー・ベル": "汀可貝兒", "胸が大きければいいってものではございません。この世の中には、胸の大きさなど関係ないという男性もたくさんおられます！": "胸部並不是越大越好。這個世界上，也有很多男性認爲胸部的大小無關緊要！", "人間さんも三羽ちゃんも、視線が泳いでますよ？": "人君和三羽醬，你們的視線在遊移哦？", "と、とにかく昨晩はお世話になりました。私はもう行きます": "總，總之昨晚承蒙關照了。我要走了", "私たちと一緒に行きませんか？　目的は同じディマイトですし": "不要和我們一起走嗎？　我們的目的都是惡之力", "いいえ、皆様に甘えるわけにはまいりません。私はひとりが性に合っているのでございます": "不，我不能依賴大家。我一個人比較適合", "そっか。じゃあ気を付けてね": "是嗎。那路上小心哦", "はい！　皆様も道中お気をつけて！": "好的！　大家路上也請小心！", "ねえ、気づいてる？": "嘿，你注意到了嗎？", "はい。三羽ちゃんですよね？……明らかに後をついてきています": "嗯。是三羽醬吧？……明顯是在跟着我們", "ねえ、三羽！　やっぱりティンカたちと一緒に行くことにしたの？": "嘿，三羽！　你還是決定和我們一起去嗎？", "…え？！いえ、そんなつもりは！！": "…誒？！不，我沒這個打算！！", "いや、だって後つけてきてるじゃん": "不，你這不是在跟着我們嗎", "ちちちちち、違いまする！行く方向が一緒なだけなのです！私はひとりで大丈夫です！し、失礼します！": "不不不不不，不是的！只是去的方向一樣而已！我一個人沒問題的！先，先告辭了！", "そうですか？　それじゃあ気を付けてくださいね": "是嗎？　那路上小心哦", "気持ちいい！　冷たい水で顔を洗うとさっぱりしますね、人間さん": "真舒服！　用冷水洗把臉真是神清氣爽啊，人間君", "ごくごく……はあ、おいしい水で生き返る〜！　……って、誰か流れてきた！み、三羽じゃん？！": "咕嘟咕嘟……哈啊，好水活過來了！　……誒，有人漂過來了！是，是三羽啊？！", "川下り中です。決して後をつけてるわけではございませぬ。お気になさらず〜": "我正在順流而下。絕對不是在跟着你們。請不要在意～", "あ、う、うん。気を付けてね〜……": "啊，嗯，嗯。路上小心哦……", "コンコン": "咚咚", "はぁい…あっ！！！　あ、あなた様はっ！　な、なぜ私がこの部屋に泊まっていることがわかったのですか？！": "來了…啊！！！　你，你是！　你，你怎麼知道我住在這個房間裏？！", "うう……すみません。皆様の後をつけまわすような真似を……同じ宿にまで泊まったりして": "嗚嗚……對不起。我居然跟蹤大家……還住進了同一間旅館", "私は……私は……どうしても、人間さん様、あなたのことが頭から離れないのです……これが恋というものなのでしょうか": "我……我……無論如何，都無法忘記人類君大人，您的事情……這就是所謂的戀愛嗎", "あの、これで……もう一度クロスすることで、答えが分かるのですか……？": "那個，如果……再和您做一次，就能知道答案了嗎……？", "無理にするつもりはない。": "我並不打算勉強她。", "嫌だと思ったら遠慮なく言ってくれていい。すぐに中止する。": "如果她不願意的話，可以直說，我會立刻停止的。", "そう伝えると、三羽は戸惑いながらもうなずく。": "我這麼一說，三羽雖然有些困惑，但還是點了點頭。", "最後まで嫌じゃなかったら……その時、私はあなた様に恋をしていることに……？": "如果到最後都不討厭的話……那時，我就愛上您了……？", "優しく微笑んでうなずき返すと、三羽も安心したように笑みを浮かべる。": "我溫柔地微笑着點了點頭，三羽也安心地笑了。", "前回とは逆に、三羽の身体をベッドに横たえ、そしてゆっくりと挿入していく。": "和上次相反，我讓三羽躺在牀上，然後慢慢地插入。", "あ、ああ……また、この感覚……そう、温もりが身体に広がっていく、この感覚……": "啊，啊啊……又是，這種感覺……沒錯，溫暖在身體裏擴散的感覺……", "三羽の脚を広げて少しずつ奥へと進めていく。": "我分開三羽的雙腿，慢慢地向深處前進。", "彼女の表情は少し驚いたようでもあった。": "她的表情似乎有些驚訝。", "すごい……前とはぜんぜん違う……すごく、逞しい感じですね、人間さま……": "好厲害……和上次完全不一樣……感覺非常強壯呢，人類大人……", "ゆっくり出し入れしながら、三羽の意思確認をする。": "我慢慢地抽插着，確認三羽的意願。", "あ、はい……ぜんぜん嫌じゃないです。大丈夫です……んっ、あんっ……": "啊，是的……完全不討厭。沒問題的……嗯，啊嗯……", "きっとそうだろうとは思っていた。": "我早就猜到會是這樣了。", "これだけ愛液が溢れていて断固拒否ではないだろう。": "愛液都流成這樣了，她不可能會拒絕的。", "でも、今回の趣旨からすれば、都度その意志は確認しなくてはいけない。": "但是，考慮到這次的目的，我必須每次都確認她的意願。", "あ、あうっ、気持ちいいです……嫌じゃない、っていうか……もっとしてほしい……": "啊，啊嗚，好舒服……我並不討厭……不如說，我還想讓你多做一點……", "控えめな口調にもかかわらず、言っている内容は大胆。": "雖然她的語氣很含蓄，但說的話卻很大膽。", "そのギャップに、思わず反応してしまう。": "這種反差，讓我忍不住有了反應。", "あ、あうっ、きゃっ……また中で、私の中であなた様のおちんちんが暴れてます……前もこんなことがありましたよね": "啊，啊嗚，呀……您的肉棒又在我的裏面亂動了……之前也發生過這種事呢", "どんどんスピードを上げていくが、愛液は比例して、いやそれ以上のペースで溢れ出てくる。": "我逐漸加快速度，愛液也以同樣的速度，不，是以更快的速度溢了出來。", "や、やだ……そういう体質なんでしょうか、私。……それとも、んんっ、あんっ、あ、あなた様だからでしょうか……": "好，好害羞……我是不是這種體質啊……還是說，嗯嗯，啊嗯，啊，是因爲您呢……", "快楽の波にもまれて、三羽はもう表情がとろりとしはじめている。": "在快感的浪潮中，三羽的表情開始變得陶醉。", "念の為、確認する。": "爲了以防萬一，我再次確認。", "はい、嫌じゃない……嬉しいんです、あなた様にこうして愛してもらえるのが……んっ、はぁんっ、あんっ……": "是的，我不討厭……我很高興，能被您這樣疼愛……嗯，哈嗯，啊嗯……", "きゅうっと膣圧が強まる。": "陰道的壓力突然變強了。", "同時に、そのしおらしいコメントに下半身に更に力が入ってしまう。": "同時，她那羞澀的發言讓我的下半身更加用力。", "あ、あうっ、身体がびくんってしちゃいます、あ、んんっ、で、でも、嫌じゃないですから……": "啊，啊嗚，身體突然一顫，啊，嗯嗯，但，但是，我不討厭……", "ぎゅっと手のひらを握る三羽。": "三羽緊緊地握住了我的手。", "その仕草もまた、小柄で、胸元も控えめな三羽のスタイルに感じる背徳感を加速させる。": "這個動作也加速了我從三羽嬌小身材和保守胸部中感受到的背德感。", "あ、ああっ、はげしっ……んんっ、ううん、いいんですっ……ああうっ、もっと、もっとしてくださいっ……": "啊，啊啊，好激烈……嗯嗯，不，沒關係……啊啊嗚，請，請繼續……", "堂々とおねだりする三羽。": "三羽坦率地向我索求。", "もちろん、それに応えて更に激しくピストンする。": "當然，我回應了她的要求，更加激烈地進行活塞運動。", "あっ、ああっ、もう、私……イッてしまいそうですっ、あ、ああっ、あなた様と一緒にイキたい……！　これ、これって、そういう……ああうっ": "啊，啊啊，我……快要高潮了，啊，啊啊，我想和您一起高潮……！這，這就是，那個……啊啊嗚", "力強くうなずき返す。": "我用力地點了點頭。", "三羽の身体を抱きしめたい衝動にかられる。": "我突然想緊緊抱住三羽的身體。", "あ、も、もうイッちゃうっ、あ、あああっ……": "啊，我，我要高潮了，啊，啊啊啊……", "目の焦点が飛び、三羽は絶頂に達する。同時に、精液も大量に放出。": "三羽的眼睛失去了焦點，達到了高潮。同時，我也射出了大量的精液。", "あ、あうっ、ああっ……す、すごいぃ……": "啊，啊嗚，啊啊……好，好厲害……", "愛液と精液が入り混じった状態で、股間からこぼし続ける三羽。": "愛液和精液混合在一起，從三羽的胯間不斷溢出。", "その姿勢のまま、嬉しそうに口元を緩めながら視線を宙に泳がせる三羽。": "三羽保持着這個姿勢，開心地微笑着，視線在空中游移。", "あ、あうう……人間さまぁ……やっぱり私、あなた様のことが……": "啊，啊嗚嗚……人類大人……果然，我，還是對您……", "頼りなげな三羽の身体を、しっかり支えてやる。何気ないそんな仕草に、三羽は嬉しそうに笑みを深くした。": "我緊緊地支撐着三羽那軟弱無力的身體。看到我這不經意的動作，三羽開心地笑了。"}