{"フェアロもティンカたちの旅についてきてくれるんだね。心強いよ": "菲亞羅也會跟着汀可她們一起旅行呢。真可靠啊", "ティンカー・ベル": "汀可貝兒", "世界の危機と聞いては、協力するしかないですから。それに……私自身、何か転機を求めていた気がして": "聽說世界面臨危機，我只能選擇幫助你們。而且……我自己也想要一個轉機", "フェアロ": "菲亞羅", "……転機。何か悩んでたの？": "……轉機。你有什麼煩惱嗎？", "ヴェルメリオ": "威爾梅里奧", "主にバシリスとのことでしょうか。ああほら、旅支度をしていたら、ちょうど出てきましたよ": "主要還是和巴西利斯有關吧。啊，你看，我正準備出發，他就來了", "なにこれ。あっ、手紙？": "這是什麼。啊，信？", "私とバシリスは創造期が終わるまでは婚約関係でしたから。ずっと文通してたんです": "我和巴西利斯在創造期結束前都還是未婚夫妻。我們一直有在通信", "……へえ、まめなんだね、フェアロ": "……哦，你還真勤快啊，菲亞羅", "あ、いえ、どちらかというとバシリスが手紙好きでしたね。親が決めた婚約とはいえ、関係は築いていこうとしていた、そんな矢先でした": "啊，不，硬要說的話，應該是巴西利斯喜歡寫信吧。雖說是父母決定的婚約，但我們還是想要建立好關係，就在那時", "バシリスはマレーンと出会っちゃったんだね": "巴西利斯遇到了瑪蓮", "正直言って、そのときはマレーンのことを恨みもしましたよ。いきなりの婚約破棄ですからね": "說實話，那時我還恨過瑪蓮。畢竟他突然就毀婚了", "……バシリスのこと、好きになってたんだ": "……你喜歡上了巴西利斯啊", "キッカケは親が決めた婚約かもしれませんが、何年も交流があったんです。急に恋心が消えるなんてこと、ありませんよ……": "雖說是父母決定的婚約，但我們也有好幾年的交流。我的感情不可能突然消失……", "だから創造期にも、ちょっといじめちゃったんだね": "所以你在創造期也稍微欺負了他一下呢", "いま思えば愚かでした。もちろんディマイトの影響もあるんですけど、わたくしの未熟さが出てしまったんです": "現在想想，我真是愚蠢。當然也有受到惡之力的影響，但主要還是我太不成熟了", "……でも、今はちゃんと身を引いてる": "……不過，你現在也好好地退出了", "だってマレーンが、あまりにもいい子だから……それにバシリスがあんなに夢中で。割って入る気になんてなれませんよ": "因爲瑪蓮實在是太乖巧了……而且巴西利斯也那麼迷戀她。我根本沒心思介入他們", "フェアロも色々悩んでるんだね。明日からの旅で元気になるといいけど……え、人間？　忘れ物した？　じゃあティンカたちは先に宿に戻ってるよ": "菲亞羅也煩惱了很多呢。希望明天開始的旅行能讓你打起精神……誒，人類？有東西忘拿了？那我們先回旅館了", "人間さん？　忘れ物ですか。どこに……え、な、何をするんです！": "人類君？有東西忘拿了。在哪裏……誒，你，你要幹什麼！", "旅支度をしていたフェアロを背後から押さえつける。": "我從背後按住了正在準備旅行的菲亞羅。", "な、何するんですか、人間さん！？　あ、や、やめてっ、服が……ああっ！": "你，你幹什麼，人類君！？啊，住，住手，衣服……啊啊！", "乱暴に衣服を脱がせていく。": "我粗暴地脫下她的衣服。", "高まり続けていたエルマイトが、ここにきて最高潮に達する。": "一直高漲的聖之力，此時達到了最高潮。", "そして怒張したペニスを、強引にフェアロの中へとねじ込んでいく。": "然後我將勃起的陰莖，強行塞入了菲亞羅的體內。", "あ、あううっ、いきなりこんな乱暴を、いくら人間さんでも許しませんよ！　あ、あううっ！？": "啊，啊嗚嗚，突然這麼粗暴，就算是人類君我也不會原諒的！啊，啊嗚嗚！？", "強引に腕を背後にそろえて押さえ込み、金色の美しい巻き毛を掴んで自分の方へ引き寄せる。": "我強行將她的手臂按在背後，抓住她金色的美麗捲髮拉向自己。", "苦痛に歪んだフェアロの顔が、こちらを振り向く。": "菲亞羅痛苦地扭動着臉，看向我。", "ああうっ……こんな強引にクロスするなんて、あ、ああっ、バシリスのことなど忘れろ、ですって……！？　そのために、こんな": "啊啊嗚……居然這麼強硬地和我交錯，啊，啊啊，還說要讓我忘記巴西利斯……！？爲了這個，居然這麼", "フェアロの反応などお構いなしに、激しく背後から突き上げる。": "我無視菲亞羅的反應，從背後激烈地頂着她。", "長身でスリムなその背中が、奥までペニスが到達するごとに反り上がる。": "每當陰莖到達深處，她那高挑纖細的背脊就會弓起。", "あっ、はあうっ、こ、こんなことをしても、バシリスのことを、あ、ああうっ、簡単には、あ、ああっ": "啊，哈啊嗚，就，就算做這種事，我也不會，啊，啊啊嗚，輕易地忘記，啊，啊啊", "マレーンを想うバシリス。": "思念着瑪蓮的巴西利斯。", "しかも実は女同士であることも分かった今、それでも執着するのは何故なのか。": "而且現在知道了他們其實都是女性，爲什麼還會如此執着呢。", "そ、それはだからっ、簡単には切り替えられないだけで、あ、ああうっ！？そんなに激しくっ、しないで……はあんっ": "那，那是因爲，我無法輕易地轉換心情，啊，啊啊嗚！？不要這麼激烈……哈啊嗯", "理由は明白。": "理由很明顯。", "他に心を動かされる相手がいないから、やり場のない思いだけが残ってしまうのだ。": "因爲沒有其他能打動她的人，所以纔會留下無處可去的感情。", "なら、強引にでも自分に目を向けさせる。": "那麼，就算強硬也要讓她看向自己。", "こ、こんなことで……わたくしの心はっ……んんっ、はああうっ！　わ、分かってます……身体はとっくに反応してる……んんっ、はぁんっ、それは認めますっ……でもっ": "這，這種事……我的內心……嗯嗯，哈啊啊嗚！我，我知道……身體早就有了反應……嗯嗯，哈啊嗯，我承認……但是", "そう。": "沒錯。", "何度も激しく突き上げているうちに、不満げなフェアロの表情のわりには、身体の反応はどんどん上がっているのだ。": "雖然菲亞羅的表情看起來很不滿，但隨着我一次次地激烈抽插，她的身體反應卻越來越強烈。", "背後から無理に突いていても、徐々にではあるが自分から腰を動かすような素振りさえみせている。": "即使我從背後強行抽插，她也逐漸開始主動扭動腰部。", "控えめな胸元に手を伸ばしても、感度の良い乳首への愛撫に敏感に応えてくれる。": "我伸手撫摸她那小巧的胸部，對敏感的乳頭進行愛撫，她也立刻有了反應。", "そう……今、わたくしの身体は……あ、ああうっ、人間さん……あなたの身体に合わせて、ああうっ、反応してしまってます……": "沒錯……現在，我的身體……啊，啊啊嗚，人類君……我的身體正在配合你的身體，啊啊嗚，產生反應……", "ピンクのまだ初々しさの残る乳首をきゅっとつまむと、凛々しい顔とは裏腹に甘い声が漏れる。": "我捏住她那粉紅色的乳頭，她立刻發出與那張凜然的臉龐截然不同的甜美聲音。", "あ、あんっ……はぁん……ああ、分かってるの、こんなふうにわたくしの身体のいやらしい部分を満足させてくれるのは、バシリスじゃなくて、あなたみたいな人だってこと……": "啊，啊嗯……哈啊嗯……啊啊，我知道，像這樣滿足我身體的下流部分的，不是巴西利斯，而是像你這樣的人……", "みたい、ではなく、ハッキリ求めてほしい。": "不是像我這樣的人，而是希望她能明確地向我索求。", "フェアロは少し涙目になりながらも、小さくうなずいた。": "菲亞羅眼眶含淚，輕輕點了點頭。", "あ、あはぁっ……認めますっ！　わたくし、あなたの身体が欲しいの！　あなたの身体でないと満足できないのっ！": "啊，啊哈啊……我承認！我想要你的身體！只有你的身體才能滿足我！", "それが認められたなら、大きな第一歩だ。": "如果她承認了，那就是一大步。", "バシリスが持っていない、一番重要なもの。それは今、フェアロの中で大きく膨らんで、彼女の身体を満たしている。": "巴西利斯所沒有的，最重要的東西。現在，它在菲亞羅的體內膨脹，填滿了她的身體。", "あ、あうっ、だから……わたくしが、忘れられるように刻みつけてぇっ……！　はぁんっ……わたくしの中に、あなたの存在を、奥までっ、ああうっ！": "啊，啊嗚，所以……爲了讓我忘掉你，刻下你的痕跡吧……！哈啊嗯……在我的體內，將你的存在，灌注到深處，啊啊嗚！", "しっかりと尻をつかみ、自分のほうへ引き寄せたままたっぷりと射精する。": "我緊緊抓住她的屁股，將她拉向自己，同時盡情地射精。", "フェアロは押し寄せる快感を、身体を痙攣させながらも耐える。そうでなかったら、意識が飛んでしまいそうだった。": "菲亞羅一邊讓身體痙攣，一邊忍受着湧上來的快感。如果不這麼做，意識就會飛走。", "く、くうっ、あふうっ……熱い、あなたの子種がっ……奥にまで注ぎ込まれてっ……んんっ、はあうっ……": "咕、咕嗚，啊呼……好熱，你的種子……灌注到深處……嗯嗯，哈啊嗚……", "ぐったりと脱力して、そのまま崩れ落ちそうになるのを耐えるフェアロ。": "菲亞羅全身無力，勉強撐住差點就要癱倒的身體。", "少し前に進めた気がします、人間さん……だからちゃんと、わたくしのこと……責任持ってくださいね……": "感覺稍微前進了一點，人類君……所以你要好好地……負起責任哦……"}