{"フェアロもティンカたちの旅についてきてくれるんだね。心強いよ": "菲亚罗也会跟着汀可她们一起旅行呢。真可靠啊", "ティンカー・ベル": "汀可贝儿", "世界の危機と聞いては、協力するしかないですから。それに……私自身、何か転機を求めていた気がして": "听说世界面临危机，我只能选择帮助你们。而且……我自己也想要一个转机", "フェアロ": "菲亚罗", "……転機。何か悩んでたの？": "……转机。你有什么烦恼吗？", "ヴェルメリオ": "威尔梅里奥", "主にバシリスとのことでしょうか。ああほら、旅支度をしていたら、ちょうど出てきましたよ": "主要还是和巴西利斯有关吧。啊，你看，我正准备出发，他就来了", "なにこれ。あっ、手紙？": "这是什么。啊，信？", "私とバシリスは創造期が終わるまでは婚約関係でしたから。ずっと文通してたんです": "我和巴西利斯在创造期结束前都还是未婚夫妻。我们一直有在通信", "……へえ、まめなんだね、フェアロ": "……哦，你还真勤快啊，菲亚罗", "あ、いえ、どちらかというとバシリスが手紙好きでしたね。親が決めた婚約とはいえ、関係は築いていこうとしていた、そんな矢先でした": "啊，不，硬要说的话，应该是巴西利斯喜欢写信吧。虽说是父母决定的婚约，但我们还是想要建立好关系，就在那时", "バシリスはマレーンと出会っちゃったんだね": "巴西利斯遇到了玛莲", "正直言って、そのときはマレーンのことを恨みもしましたよ。いきなりの婚約破棄ですからね": "说实话，那时我还恨过玛莲。毕竟他突然就毁婚了", "……バシリスのこと、好きになってたんだ": "……你喜欢上了巴西利斯啊", "キッカケは親が決めた婚約かもしれませんが、何年も交流があったんです。急に恋心が消えるなんてこと、ありませんよ……": "虽说是父母决定的婚约，但我们也有好几年的交流。我的感情不可能突然消失……", "だから創造期にも、ちょっといじめちゃったんだね": "所以你在创造期也稍微欺负了他一下呢", "いま思えば愚かでした。もちろんディマイトの影響もあるんですけど、わたくしの未熟さが出てしまったんです": "现在想想，我真是愚蠢。当然也有受到惡之力的影响，但主要还是我太不成熟了", "……でも、今はちゃんと身を引いてる": "……不过，你现在也好好地退出了", "だってマレーンが、あまりにもいい子だから……それにバシリスがあんなに夢中で。割って入る気になんてなれませんよ": "因为玛莲实在是太乖巧了……而且巴西利斯也那么迷恋她。我根本没心思介入他们", "フェアロも色々悩んでるんだね。明日からの旅で元気になるといいけど……え、人間？　忘れ物した？　じゃあティンカたちは先に宿に戻ってるよ": "菲亚罗也烦恼了很多呢。希望明天开始的旅行能让你打起精神……诶，人类？有东西忘拿了？那我们先回旅馆了", "人間さん？　忘れ物ですか。どこに……え、な、何をするんです！": "人类君？有东西忘拿了。在哪里……诶，你，你要干什么！", "旅支度をしていたフェアロを背後から押さえつける。": "我从背后按住了正在准备旅行的菲亚罗。", "な、何するんですか、人間さん！？　あ、や、やめてっ、服が……ああっ！": "你，你干什么，人类君！？啊，住，住手，衣服……啊啊！", "乱暴に衣服を脱がせていく。": "我粗暴地脱下她的衣服。", "高まり続けていたエルマイトが、ここにきて最高潮に達する。": "一直高涨的聖之力，此时达到了最高潮。", "そして怒張したペニスを、強引にフェアロの中へとねじ込んでいく。": "然后我将勃起的阴茎，强行塞入了菲亚罗的体内。", "あ、あううっ、いきなりこんな乱暴を、いくら人間さんでも許しませんよ！　あ、あううっ！？": "啊，啊呜呜，突然这么粗暴，就算是人类君我也不会原谅的！啊，啊呜呜！？", "強引に腕を背後にそろえて押さえ込み、金色の美しい巻き毛を掴んで自分の方へ引き寄せる。": "我强行将她的手臂按在背后，抓住她金色的美丽卷发拉向自己。", "苦痛に歪んだフェアロの顔が、こちらを振り向く。": "菲亚罗痛苦地扭动着脸，看向我。", "ああうっ……こんな強引にクロスするなんて、あ、ああっ、バシリスのことなど忘れろ、ですって……！？　そのために、こんな": "啊啊呜……居然这么强硬地和我交错，啊，啊啊，还说要让我忘记巴西利斯……！？为了这个，居然这么", "フェアロの反応などお構いなしに、激しく背後から突き上げる。": "我无视菲亚罗的反应，从背后激烈地顶着她。", "長身でスリムなその背中が、奥までペニスが到達するごとに反り上がる。": "每当阴茎到达深处，她那高挑纤细的背脊就会弓起。", "あっ、はあうっ、こ、こんなことをしても、バシリスのことを、あ、ああうっ、簡単には、あ、ああっ": "啊，哈啊呜，就，就算做这种事，我也不会，啊，啊啊呜，轻易地忘记，啊，啊啊", "マレーンを想うバシリス。": "思念着玛莲的巴西利斯。", "しかも実は女同士であることも分かった今、それでも執着するのは何故なのか。": "而且现在知道了他们其实都是女性，为什么还会如此执着呢。", "そ、それはだからっ、簡単には切り替えられないだけで、あ、ああうっ！？そんなに激しくっ、しないで……はあんっ": "那，那是因为，我无法轻易地转换心情，啊，啊啊呜！？不要这么激烈……哈啊嗯", "理由は明白。": "理由很明显。", "他に心を動かされる相手がいないから、やり場のない思いだけが残ってしまうのだ。": "因为没有其他能打动她的人，所以才会留下无处可去的感情。", "なら、強引にでも自分に目を向けさせる。": "那么，就算强硬也要让她看向自己。", "こ、こんなことで……わたくしの心はっ……んんっ、はああうっ！　わ、分かってます……身体はとっくに反応してる……んんっ、はぁんっ、それは認めますっ……でもっ": "这，这种事……我的内心……嗯嗯，哈啊啊呜！我，我知道……身体早就有了反应……嗯嗯，哈啊嗯，我承认……但是", "そう。": "没错。", "何度も激しく突き上げているうちに、不満げなフェアロの表情のわりには、身体の反応はどんどん上がっているのだ。": "虽然菲亚罗的表情看起来很不满，但随着我一次次地激烈抽插，她的身体反应却越来越强烈。", "背後から無理に突いていても、徐々にではあるが自分から腰を動かすような素振りさえみせている。": "即使我从背后强行抽插，她也逐渐开始主动扭动腰部。", "控えめな胸元に手を伸ばしても、感度の良い乳首への愛撫に敏感に応えてくれる。": "我伸手抚摸她那小巧的胸部，对敏感的乳头进行爱抚，她也立刻有了反应。", "そう……今、わたくしの身体は……あ、ああうっ、人間さん……あなたの身体に合わせて、ああうっ、反応してしまってます……": "没错……现在，我的身体……啊，啊啊呜，人类君……我的身体正在配合你的身体，啊啊呜，产生反应……", "ピンクのまだ初々しさの残る乳首をきゅっとつまむと、凛々しい顔とは裏腹に甘い声が漏れる。": "我捏住她那粉红色的乳头，她立刻发出与那张凛然的脸庞截然不同的甜美声音。", "あ、あんっ……はぁん……ああ、分かってるの、こんなふうにわたくしの身体のいやらしい部分を満足させてくれるのは、バシリスじゃなくて、あなたみたいな人だってこと……": "啊，啊嗯……哈啊嗯……啊啊，我知道，像这样满足我身体的下流部分的，不是巴西利斯，而是像你这样的人……", "みたい、ではなく、ハッキリ求めてほしい。": "不是像我这样的人，而是希望她能明确地向我索求。", "フェアロは少し涙目になりながらも、小さくうなずいた。": "菲亚罗眼眶含泪，轻轻点了点头。", "あ、あはぁっ……認めますっ！　わたくし、あなたの身体が欲しいの！　あなたの身体でないと満足できないのっ！": "啊，啊哈啊……我承认！我想要你的身体！只有你的身体才能满足我！", "それが認められたなら、大きな第一歩だ。": "如果她承认了，那就是一大步。", "バシリスが持っていない、一番重要なもの。それは今、フェアロの中で大きく膨らんで、彼女の身体を満たしている。": "巴西利斯所没有的，最重要的东西。现在，它在菲亚罗的体内膨胀，填满了她的身体。", "あ、あうっ、だから……わたくしが、忘れられるように刻みつけてぇっ……！　はぁんっ……わたくしの中に、あなたの存在を、奥までっ、ああうっ！": "啊，啊呜，所以……为了让我忘掉你，刻下你的痕迹吧……！哈啊嗯……在我的体内，将你的存在，灌注到深处，啊啊呜！", "しっかりと尻をつかみ、自分のほうへ引き寄せたままたっぷりと射精する。": "我紧紧抓住她的屁股，将她拉向自己，同时尽情地射精。", "フェアロは押し寄せる快感を、身体を痙攣させながらも耐える。そうでなかったら、意識が飛んでしまいそうだった。": "菲亚罗一边让身体痉挛，一边忍受着涌上来的快感。如果不这么做，意识就会飞走。", "く、くうっ、あふうっ……熱い、あなたの子種がっ……奥にまで注ぎ込まれてっ……んんっ、はあうっ……": "咕、咕呜，啊呼……好热，你的种子……灌注到深处……嗯嗯，哈啊呜……", "ぐったりと脱力して、そのまま崩れ落ちそうになるのを耐えるフェアロ。": "菲亚罗全身无力，勉强撑住差点就要瘫倒的身体。", "少し前に進めた気がします、人間さん……だからちゃんと、わたくしのこと……責任持ってくださいね……": "感觉稍微前进了一点，人类君……所以你要好好地……负起责任哦……"}