{"人間さんと夜のお散歩、楽しいです♪": "和人类君在夜晚散步，好开心♪", "ピュルテ": "看板", "ティンカもいること忘れてないよね？": "汀可也在，别忘了我哦？", "ティンカー・ベル": "汀可贝儿", "あれ？　あそこにも誰かいます。子ども……みたいですね": "咦？　那里好像有人。好像是……小孩子", "あそこに“も”って、なんか気になる言い方じゃん！　……確かに子どもがいる。こっちに近づいてくるよ": "用“那里也有”这种说法，让人很在意啊！　……确实有小孩子。正在往这边靠近", "すみませぬ、道を教えていただきたいのですが……": "抱歉，想请教一下路怎么走……", "三羽": "三羽", "迷子？　親とはぐれちゃったんだ？": "迷路了？　和父母走散了吗？", "いえ、私は……": "不，我……", "夜にひとりでは危ないです。人間さん、一緒に親御さんを探してあげましょう？": "夜晚一个人很危险的。人类君，一起帮她找父母吧？", "ジジ様、ババ様なら、故郷の村におります。私はディマイト討伐の旅の途中で、道に迷ったのでございます": "祖父大人，祖母大人在故乡的村子里。我正在讨伐恶之力的旅途中，迷路了", "へえ、ディマイトのこと知ってるんだ？　そっかそっか、正義感の強い子なんだね、えっと……": "哦，知道恶之力啊？　这样啊，是个正义感很强的孩子呢，那个……", "名乗りもせず、申し訳ございません！　私は三羽と申します": "未报上姓名，非常抱歉！　我叫三羽", "ティンカだよ。こっちは人間さんと、ピュルテ。よろしくね！": "我叫汀可。这位是人間君，这位是看板。请多关照！", "今の子は、ディマイト討伐ごっこをするのですね、人間さん": "这个孩子，是在玩讨伐惡之力的扮演游戏吧，人間君", "あの……先ほどから勘違いされているようですが、私は子どもではありませぬ。こう見えて、立派な成人でございます": "那个……从刚才开始就一直被误会，我并不是小孩子。别看我这样，我可是个出色的成年人", "はいはい、わかってるわかってる。背伸びしたくなるお年頃なんだよね": "好好，我知道我知道。是想要装大人的年纪呢", "本当でございます！　このような容姿でも、その昔鬼を退治したこともございます。今はディマイトの存在を知り、いてもたってもいられず故郷を出てまいりました": "真的！　虽然我长着这副模样，但以前也曾经击退过恶鬼。现在知道了惡之力的存在，坐立不安地离开了故乡", "そ、それは失礼しました！　でもその可愛らしい容姿はどう見ても……": "那，那真是失礼了！　但是那可爱的模样怎么看都……", "だよね！　その平らな胸で大人はないわ": "是吧！　那平平的胸部可不是成年人", "胸は……戦闘の時邪魔になるので、この打ち出の小槌で小さくしているのです。どうも大きな胸だと動きづらくて": "胸部……因为战斗的时候会碍事，所以用这个打神桩变小了。胸部太大了的话，行动会很不方便", "え！　何その素敵なアイテム！！！　ティンカにも貸して！！": "哎！　那是什么好棒的道具！！！　也借给汀可吧！！", "それが、魔法の力が切れてしまったようで今は使えないのです。エルマイトがあれば、また復活するのですが……": "那个，魔法的力量好像已经用完了，现在不能用了。如果有聖之力的话，就能复活了……", "それなら人間さんにお願いすればいいですよ♪": "那么拜托人間君就好了♪", "なんと！　あなた様はエルマイトの持ち主でいらっしゃいましたか。少しこの小槌に、あなた様のお力をわけてください": "什么！　您是圣之力的持有者吗。请将您的力量分给这个小槌吧", "うう……ちょっと複雑な気持ちだけど、胸に腹は代えられない！": "呜呜……虽然心情有点复杂，但胸部是无可替代的！", "そこに横になってください。大丈夫ですよ、怖くないですから": "请躺在那里。没事的，没什么好怕的", "打ち出の小槌にエルマイトを込めろというので、何をどうされるのか怯えていたら、宿の一室に横たえられてしまった。": "因为要将圣之力注入打出的小槌，所以不知道会被做什么而感到害怕，结果被带到旅馆的一个房间里躺下。", "痛かったりとか、苦しいとかでもありませんし": "不会痛，也不会难受的", "手際よく脱がされてしまう。そして三羽自身も衣服を脱ぎ、": "被熟练地脱掉了衣服。然后三羽自己也脱掉了衣服，", "じゃあまず、おちんちんを大きく……あれっ、もうこんなになってる……？": "那么首先，把小鸡鸡变大……咦，已经变成这样了……？", "自分にとってエルマイトすなわちコレは武器である。刀を抜くのにまごまごしているようでは強大なディマイトとは戦えない。": "对我来说圣之力就是这个。如果在拔刀的时候犹豫不决的话，就无法与强大的恶之力战斗。", "というのは建前で、": "这只是表面话，", "え、私の身体を見ただけで一瞬にして……？": "哎，只是看到我的身体就一瞬间……？", "これが真相である。": "这才是真相。", "うん、じゃあもう入れちゃいましょうか。私はほら、もう準備できてるんです": "嗯，那我就插进去吧。你看，我已经准备好了", "指でぱっくりと陰裂を割って見せてくれる三羽。その光景に更にペニスを膨らませていると、": "三羽用手指分开阴唇给我看。看到这个景象，我的阴茎变得更硬了，", "はい、どうぞ": "来吧", "覆いかぶさるようにして、自分の中へと導いてしまう。": "三羽压在我身上，引导着我的阴茎进入她的体内。", "あっ、すっごくおっきいんですね……ちょっとずつじゃないと、私の中に入らないかも……": "啊，好大啊……如果不慢慢来的话，可能就进不去了……", "その言葉どおり、じわりじわりとゆっくり動かしながらペニスが奥へと飲み込まれていく。": "正如她所说，阴茎慢慢地被吞入她的体内。", "あったかい……あなた様の温もりが、私の中に広がっていきます……ああ……": "好温暖……您的温暖在我的体内扩散开来……啊啊……", "飲み込みきったところで、ゆったりとした三羽のグラインドが始まる。": "完全吞入后，三羽开始慢慢地扭动腰部。", "三羽は静かに甘い息を漏らす。": "三羽静静地发出甜美的喘息。", "んっ……あはぁっ……うん、とってもフィットして……ああ、私はすごく気持ちいいですけど、あなた様はどうですか……？": "嗯……啊哈……嗯，非常契合……啊啊，我非常舒服，您感觉怎么样……？", "絶妙な腰使いに、既に下半身はとろけて消えてしまったのではと思うほど。いいとか悪いではない。": "她的腰部动作非常巧妙，我的下半身已经融化得不成样子了。这并不是好或坏的问题。", "よかった……ふふっ、私の中であなた様のおちんちんが暴れてますよ。びくん、びくん、って……": "太好了……呵呵，您的小鸡鸡在我的体内乱动呢。一跳一跳的……", "よく見ると、微笑んで見下ろす三羽の顔、その額に少し汗が浮かんでいる。": "仔细一看，三羽微笑着俯视着我，额头上微微渗出汗水。", "三羽を気遣うと、彼女は嬉しそうに笑みを深くする。": "我关心三羽，她开心地笑得更灿烂了。", "大丈夫です。これは……大変だから汗かいてるんじゃなくて……身体が熱くなってきてるんです": "没关系。这不是因为太累而流汗……而是因为身体变热了", "そこまで言ってから、少し迷った様子で、付け加えた。": "说到这里，她有些犹豫地补充道。", "興奮してるから、身体が熱くなるんです": "因为兴奋，身体变热了", "その献身的な様子も下半身の反応へダイレクトに伝わっていくが、彼女のその一言は強い衝撃となる。": "她无私奉献的样子直接传到我的下半身，她的话让我受到了强烈的冲击。", "あっ……んんっ、声が、出ちゃいますっ、あんっ……": "啊……嗯嗯，声音，要出来了，啊嗯……", "徐々に激しい動きになっていく。繋がっている部分からは、三羽から漏れ出ている愛液が溢れているのが見える。": "她的动作越来越激烈。从我们结合的地方，可以看到三羽的爱液溢了出来。", "あっ、ああ……そんなこと、口に出さないでください……恥ずかしい……": "啊，啊啊……请不要说出来……好害羞……", "恥じらうように答えるも、腰の動きが止まる様子はなかった。": "她害羞地回答，但腰部的动作并没有停止。", "だって……あなた様も、止めてほしくは……んっ、あっ、ないですよね……？": "因为……您也不想……嗯，啊，停下来吧……？", "スタート当時はゆっくりと包み込むような腰の動きだったが、気がつけば徐々に激しくなっていた。": "一开始的时候，她的动作很缓慢，像是要包裹住我一样，但不知不觉中，动作变得越来越激烈。", "あっんんっ、あううっ……人間さま、どうですか？　ふふ、もうイキそうなんですね……んんっ、いいんですよ、私も同じですから……": "啊嗯嗯，啊呜呜……人类大人，怎么样？呵呵，已经要射了吗……嗯嗯，可以哦，我也一样……", "嬉しそうに笑みを浮かべて、懸命に腰を振る三羽。": "三羽露出开心的笑容，拼命地扭动着腰。", "激しくはないけど、ゆったりした交わりに、まさに『癒やし』という言葉を思い浮かべる。": "虽然动作不激烈，但这种缓慢的交合，让我想起了“治愈”这个词。", "あっ、うんっ、いいですよ、出してください。私の、ああっ、私の中に……たくさんっ、あ、ああっ……": "啊，嗯，可以哦，请射出来。在我的，啊啊，在我的里面……射出来，啊，啊啊……", "それは激しい快楽とは違う、満ち足りたような穏やかな感覚。": "这和激烈的快感不同，是一种满足的平静感觉。", "でも、性的快楽には違いなくて。": "但是，这毫无疑问是性快感。", "あ、ああ……すっごくいっぱい出ましたね。私も、一緒にイッちゃいました": "啊，啊啊……射了好多出来呢。我也，一起高潮了", "愛おしそうに下腹部を撫でる三羽。": "三羽怜爱地抚摸着下腹部。", "ふふ、気持ちよくしてくれてありがとう、ですよ……とっても上手に、いっぱい出ましたね……": "呵呵，谢谢你让我这么舒服……射了好多出来呢……"}