{"ねえ見て、なんか人だかりができてるわよ": "看，好像有人群聚集起来了", "ドロシー": "桃樂絲", "へえ、アームレスリング勝負だって。あのごっつい人に勝つとお金もらえるんだ": "哦，是比腕力比赛。赢了那个壮汉就能拿到钱", "ティンカー・ベル": "汀可贝儿", "へえ？　おもしろそうじゃん": "哦？　好像很有趣呢", "ヤンツィ": "扬子", "三つ編み、参加してきなよ！　今日の晩御飯はちょっと豪華になるよ！": "三股辫，你去参加吧！　今天的晚饭会变得稍微豪华一点哦！", "そうね！　それじゃこの私が一発ガツンと……って、ううん。ダメダメ": "也是呢！　那么就由我来一发……诶，不对。不行不行", "どしたの。何見てるの、え、人間さん？": "怎么了。你在看什么，诶，人間君？", "やっぱり男の人は、守ってあげたい女子が好きなのかと思ったの": "我在想，男人果然喜欢想要保护的女孩子吗", "また、なんか本読んだか人に聞いたかしたんだね。すぐ影響されるんだから": "又是看了什么书还是听谁说的吧。你总是容易受影响呢", "自分より強い男が相手なら、守ってあげたい女子になるんじゃないの？": "如果是比自己强的男人，就会变成想要保护的女孩子吧？", "なるほど……": "原来如此……", "なるほどじゃないよ。選択肢めっちゃ狭くなってるでしょ！": "原来如此个鬼啊。选项变得超级少了吧！", "強さって腕力だけじゃないでしょ。人間さんには別の強さがあるんだから": "强大不是只有腕力吧。人間君有别的强大", "わ、私、別に彼のこと言ってるわけじゃ、その、なんていうか": "我，我，不是在说他，那个，怎么说呢", "でもまあ、ここはあたしが一発ガツンとやってこようかな！": "但是，这里就由我来一发吧！", "おう、これまた可愛らしい姉ちゃんが出てきたな": "哦，又来了个可爱的小姐姐呢", "村人": "村人", "そうやって油断してると痛い目見るよ": "这样大意的话会吃苦头的哦", "それじゃあいくぞ！　レディ、ゴー！": "那么开始吧！　Ready，go！", "住民": "居民", "圧勝だったね！": "压倒性胜利呢！", "おかげで美味しいご飯が食べられたわ": "多亏了你，能吃到美味的饭菜了", "ま、これくらい余裕だね！": "嗯，这种程度很轻松呢！", "さてと、そろそろ宿に戻る？": "那么，差不多该回旅馆了吧？", "あたしはもうちょっとだけ飲んでくから": "我再喝一会儿", "はーい、気をつけてね": "好ー，注意点哦", "よう……姉ちゃん": "喂……小姐姐", "さっきのアームレスリングの人じゃん。なに、二回戦？": "不是刚才比腕力的人吗。怎么，第二回合？", "おう。負けたままじゃいられねえからな": "嗯。不能一直输下去呢", "いいね、そういうの": "好啊，这种的", "ただし今度は飲み比べで勝負だ": "但是这次是比酒量", "えっ、お酒で？　んー、それは……": "哎，喝酒吗？　嗯ー，那个……", "まあ、勝ち逃げするってんなら、それでもいいけどよ": "嗯，如果要赢了就跑的话，那也行哦", "待ちなよ。そんな言われ方されちゃ黙ってられないね！": "等下。被这样说的话不能沉默呢！", "あ、あれ……？　あたし、飲み比べしてて、それで……どうしたんだっけ……？": "哎，哎呀……？　我，比酒量，然后……怎么了来着……？", "お、ちょうど目が醒めたか": "哦，正好醒了啊", "あるぇ……？　あたしぃ、飲んで、それで": "哎呀……？　我，喝了，然后", "だいぶ飲みすぎたみたいだなあ？　ろくに立ち上がれないみたいだから、運んでやったのさ": "看来你喝了不少啊？　看你站都站不起来，我就把你搬过来了", "ええ〜、負けたのぉ、あたしぃ？　ここ宿屋ぁ？": "哎哎，我输了？　这里是旅馆？", "さっきの店の二階さ。もう店も閉まってるから誰もいない。そう、たとえ叫んでも聞こえやしない……": "是刚才那家店的二楼。店已经关门了，所以没有人在。没错，就算你叫也不会有人听到……", "え、ちょ、何してんのぉ？　んんっ、あはぁっ……": "哎，等，你在做什么？　嗯嗯，啊哈……", "何してるって見りゃ分かるだろ。処女でもねえのに、この状態が理解できないってどんだけ飲んでんだよ": "你在问我在做什么，看了就知道了吧。你又不是处女，这种状态都理解不了，你到底喝了多少啊", "男は鼻先で笑い飛ばしながら、先程から続けていたピストンを再開する。": "男人一边嗤笑，一边再次开始刚才的活塞运动。", "そう、男のペニスはヤンツィに深々と挿入されているのだが、これは今に始まったことではない。": "没错，男人的阴茎深深地插入了扬子的体内，但这并不是现在才开始的。", "えっ、なに……？　なんか、あったかいのがお腹の中にあるよ……。これ、ねえ、どういうこと？": "哎，什么……？　感觉，肚子里面好热……。这个，喂，怎么回事？", "おおう、酒がだいぶ入ってるから、マンコの中も温度高めな感じだな。あったけぇわ": "哦哦，因为喝了酒，小穴里面感觉也很热。好热啊", "その温もりを楽しむかのように、ゆっくりじっくりと、膣壁を亀頭で舐め回すかのごとく動かしていく。": "像是在享受这份温暖一样，慢慢地，仔细地，像是用龟头来回舔舐阴道壁一样动着。", "はっ、はうっ、やだこれ、はぁんっ、あたし、ヤラれちゃってるのぉ？　あ、あうん……頭がぼーっとしてきちゃって、動けないしぃ……": "哈，哈唔，讨厌，哈啊嗯，我，被你干了？　啊，啊唔嗯……脑袋晕乎乎的，动不了……", "やっと気付いたのかよ。ったく、自覚が無いままじゃ張り合いがないだろうが": "终于注意到了啊。真是的，没有自觉的话我也没劲啊", "はぁっ、あんっ、やめてよぉ……あたし、あんたとなんかヤリたくないのにぃ……んんん……ふらふらするぅ……": "哈啊，啊嗯，住手啊……我，明明不想和你做……嗯嗯嗯……头晕乎乎的……", "そりゃ、あれだけ飲んでるのに、こんなに運動してるわけだからな。正直、俺もフラつくわ": "那是因为你喝了那么多，还做了这么激烈的运动啊。说实话，我也头晕乎乎的", "ああう……待ってぇ、あたし、帰らなきゃ……あ、はぁうっ、でも身体が言うこときかないの": "啊啊唔……等等，我，必须回去……啊，哈啊唔，但是身体不听使唤", "言葉ではそういうヤンツィだが、まったく身体が動いていない。ただぼーっとして股を開いているだけだ。": "虽然扬子嘴上这么说，但身体却一动不动。只是呆呆地张开双腿。", "身体が言うこときかねえってのは同感だな。俺も、これ以上激しく動いたら脳みそから血が出そうなんだが、腰が止まらねえわ": "身体不听使唤这点我也有同感。我也是，再激烈地动下去的话，感觉脑子都要出血了，但腰却停不下来", "酒臭い息を荒々しく吐きながら、男は本能だけにしたがって腰を振り続ける。ヤンツィはされるがままに、とろんとした顔のままハメられ続けていた。": "一边粗重地吐着酒臭味的气，男人一边只遵从着本能继续动着腰。扬子任由摆布，一脸恍惚地被干着。", "水分たっぷり摂ったからか、そういう体質なのか知らないけど、おまえ濡れやすいんだな。さっきからもうぐちょぐちょだぞ": "不知道是因为摄取了充足的水分，还是因为你的体质，你很容易湿啊。从刚才开始就已经湿漉漉的了", "んああっ、だ、だってぇ、気持ちよくなってきてるもん……んっ、あっ、はぁんっ。": "嗯啊啊，因，因为，变得舒服起来了嘛……嗯，啊，哈啊嗯。", "気持ちいいと、いっぱい濡れてきちゃうでしょ……？": "舒服的话，就会变得湿漉漉的吧……？", "このメスブタめ。とんでもない好きモンだな、てめえは。案外、こうなるって分かってて勝負受けたんじゃねえのか": "这头母猪。你真是个不得了的变态啊。你该不会是知道会变成这样才接受挑战的吧", "違うよぉ、あたしほんとに、あんたなんかとっ……あ、あううっ、でもぉ、気持ちよすぎて身体が動かないんだもん、しょうがないじゃん……": "不是啦，我真的，不想和你这种人……啊，啊唔唔，但是，太舒服了身体动不了，没办法嘛……", "ろくに抵抗もできず受け入れ続けているのは、本当は酔いが回っているせいだ。しかし、いまや快感に身体が麻痺してしまっているかのよう。": "之所以无法做出像样的抵抗，一直接受着，其实是因为醉了。但是，现在身体似乎因为快感而麻痹了。", "ああっ、もう頭もちんこも限界だ！　このままイッちまうからな！　中で出すけどいいよな！": "啊啊，脑袋和肉棒都到极限了！　要直接射了！　射在里面可以吧！", "ええ……？　だめだってばあ、ちゃんと外に出してよねえ、わかったあ？　あ、あううっ、てかっ、あたしもイッちゃいそっ、あ、ああうううっ": "嗯嗯……？　不行啦，要射在外面，知道了吗？　啊，啊唔唔，话说，我也要去了，啊，啊啊唔唔唔", "射精の勢いを受け止めたヤンツィは、その余波に反応して全身を痙攣させる。": "承受着射精的势头，扬子因为余波全身痉挛。", "あ、あうう……なにこれぇ、どろっどろになっちゃってるねぇ……んんっ、はぁん……あたし、まだびくびくしちゃってるぅ": "啊，啊唔唔……这是什么，变得黏糊糊的了……嗯嗯，哈啊嗯……我，还在一抖一抖的", "ふう……大したスケベ女だったぜ。でも、これで１勝１敗だな": "呼……真是个好色的女人。不过，这样就是1胜1败了", "だめぇ……こんなの、勝負のうちになんかカウントしないんだからね……んんっ、はぁん……": "不行……这种，根本算不上是胜负……嗯嗯，哈啊嗯……"}