{"ええっ、ずいぶん立派なお寺じゃないの": "哎，這寺廟真氣派啊", "シンデレラ": "仙杜瑞拉", "……千菊がお坊さんだってことに、まず驚きだけど": "……千菊是和尚這件事，讓我很驚訝", "ヴェルメリオ": "威爾梅里奧", "なんでよー？　見てほら、あたしの悟った顔": "爲什麼啊？　你看，我這悟道的表情", "千菊": "千菊", "真顔になって目を閉じれば悟ったことになるわけ？": "只要閉上眼睛，就能悟道嗎？", "こんなの雰囲気でしょ？": "這是氣氛吧？", "……あの人達には聞かせちゃダメだよ": "……不能讓那些人聽到哦", "うわ、すごい数の参拝客だわ": "哇，好多參拜客啊", "ありがたいことだよね。あたしはこんなだけど、あの人達のために祈る時だけは真剣よ": "真是令人感激啊。雖然我這個樣子，但只有在爲那些人祈禱的時候是認真的", "……それはいいことだけど": "……那倒是好事", "こんな煩悩だらけの人に何言われてもありがたみがないわよねえ": "被我這種充滿煩惱的人說，肯定不會覺得感激吧", "ちょっと！　あたしの何が煩悩だらけだっていうのよ！": "等下！　我哪裏充滿煩惱了！", "……お酒は": "……酒", "大好き": "最喜歡了", "肉や魚も": "肉和魚", "もりもり食べる": "大喫特喫", "……お金は": "……錢", "あればあるほどいい": "越多越好", "質素な生活": "質樸的生活", "なにそれおいしいの？": "那是什麼？好喫嗎？", "……ダメ。まったくダメ": "……不行。完全不行", "そんなこと言ったら人間さんは？　みんなの希望の光なのに、この煩悩の塊": "你這麼說的話，那人類君呢？明明是大家的希望之光，卻是個煩惱的集合體", "……確かに煩悩はあるけど": "……確實是有煩惱", "エルマイトが強いってことはつまり、そういうことだもんね": "聖之力很強，也就是說，就是這麼回事", "じゃあ人間さんも少し修行していったらどう？　まずは座禅あたりから": "那人類君也稍微修行一下怎麼樣？先從坐禪開始", "いいじゃない。気持ちが落ち着くわよ": "不錯啊。心情會平靜下來哦", "……わたしたちは先にごはん食べに行くから": "……我們先去喫飯了", "がんばってー！": "加油！", "ということのようだから、まずは座禅でも組んでみる？": "既然如此，先試着坐禪怎麼樣？", "…………。": "…………。", "いつもありがとう": "謝謝你們一直以來的照顧", "なあに、一休さんのためだ。酒の１つや２つ": "沒什麼，爲了你一休。一兩杯酒而已", "村人１": "村民1", "そうそう、食い物だっていくらでも": "對對，食物要多少有多少", "村人２": "村民2", "役に立ちたいからね。おや、その人は誰だい": "我們想幫上你的忙。哎呀，這位是誰", "村人３": "村民3", "お世話になってる人なの。ちょうど、平常心を保つ修行をしてるんだよ": "是照顧我的人。正好，她正在做保持平常心的修行", "へえ、そりゃ大したもんだなあ": "哦，那可真了不起", "一休さんの修行が受けられるんだから、あんたがんばりなよ": "既然能接受一休的修行，那你可要加油啊", "ははあ、じゃあ今からのことも、その人の修行のうちってわけかい": "哈哈，那接下來的事，也是她的修行的一部分嗎", "そう。いい、人間さん。何が合っても目をそらしちゃいけないし、もちろん心を穏やかに保たなくちゃいけない。いいね？": "是的。聽好了，人類君。不管發生什麼，你都不能移開視線，當然，你必須保持平靜。明白了嗎？", "いったい何が始まるのか。": "到底要開始什麼了呢。", "じっとあぐらをかいて見つめていると、千菊はいきなり衣服を脱いだ。": "我盤腿坐着，目不轉睛地盯着，千菊突然脫掉了衣服。", "わああ、相変わらずスタイルいいなあ": "哇啊啊，身材還是那麼好啊", "引き締まっててなあ。飲んだ酒はおっぱいにしか入ってないのかな": "緊緻有彈性啊。喝下去的酒都跑到胸部裏了嗎", "口々に千菊の裸体を褒めながら、男たちは身体に触れ始める。それは明らかに性的なタッチだった。": "男人們一邊誇獎千菊的裸體，一邊開始觸摸她的身體。那顯然是性方面的觸摸。", "あまりのことに思わず腰を浮かせると、": "這太過分了，我不由得站了起來，", "言ったでしょ。動かずに、ちゃんと見ててね。……んっ、あむっ、んんっ……": "我不是說了嗎。不要動，好好看着。……嗯，啊唔，嗯嗯……", "当初の言いつけを繰り返す千菊に、仕方なく腰を下ろす。同時に唇を奪われる千菊。": "千菊重複着一開始的吩咐，我只好坐了下來。同時，千菊吻住了我的嘴脣。", "さあ、今日は俺がマンコだ": "來吧，今天我來當小穴", "５人もの男にひとしきり愛撫され、すっかりスイッチの入った千菊。": "被5個男人愛撫了一陣子，千菊的開關完全打開了。", "その上に覆いかぶさり、１人の男が女性器へ深々と陰茎を挿入する。": "一個男人趴在千菊身上，將陰莖深深地插入她的陰道。", "あっ……き、きたぁっ……ああんっ……": "啊……進，進來了……啊啊嗯……", "同時に、千菊の下で支えていた男は、そのまま彼女の肛門へ挿入する。": "同時，支撐着千菊的男人們，直接插入了她的肛門。", "また、２人の男が両脇へ立つと、千菊は差し出された陰茎を左右それぞれの手のひらでしっかりと握る。": "另外兩個男人站在千菊的兩側，千菊用左右手分別緊緊握住他們伸出的陰莖。", "んああっ……おちんちんいっぱいで嬉しいのぉ……んっ、ああうっ……": "嗯啊啊……這麼多肉棒，好開心……嗯，啊啊唔……", "一連の動きで分かったことが２つあった。": "從這一連串的動作中，我明白了兩件事。", "１つは、男たちは５人もいるが誰がどのポジションを取るか打ち合わせ済だということ。": "第一，雖然有5個男人，但每個人的位置都是事先商量好的。", "もう１つは、男たちの打ち合わせや、千菊の受け入れ方からして、目の前の事態は初めてではないということ。": "第二，從男人們商量的方式和千菊接受的方式來看，眼前的狀況並不是第一次。", "むしろ頻度は高いのではないか。": "不如說，頻率很高。", "ほら、人間さん……見てる？　ちゃんと見て、あたし……こんなにされちゃってるよ……！": "看吧，人類君……你在看嗎？好好看着，我……被這樣對待了……！", "くううっ、見られるの好きなんだなあ、一休さん。今日は一段と締まるよ": "咕唔唔，一休小姐，你很喜歡被看呢。今天會更緊的", "ケツ穴も最高だけど、うなじからメスの匂いがしてくるのも、たまんねえ！　俺、このポジション大好きだ": "肛門雖然也很棒，但後頸散發出的雌性氣息也讓人欲罷不能！　我最喜歡這個位置了", "ああ、俺だけ自分でこすってるとか、悔しくて勃起が止まらないよ！": "啊啊，只有我一個人在擼，真是不甘心，勃起停不下來了！", "村人５": "村民5", "立場としては５人目の、手コキもしてもらえず直立して自分で慰めている男が、最も自分に近い。": "從立場上來說，第五個男人沒有得到手淫服務，只能站着自慰，他和我最接近。", "だが、動くなと言われているので、こちらは自分で慰めることさえできない。": "但是，因爲被要求不要動，所以我連自己安慰自己都做不到。", "ねえ、勃って……ああ、人間さん勃ってるんだね！　あたしが、こんなにたくさんの男に弄ばれてるのを見て……": "看吧，勃起……啊啊，人類君勃起了呢！　看到我被這麼多男人玩弄……", "女性器から漏れ出る愛液は、そのまま肛門側の結合部へと流れていく。それをまた潤滑剤として、挿入はスムーズに続いていく。": "從女性器中流出的愛液，直接流到了肛門側的結合部。作爲潤滑劑，插入繼續進行着。", "あっ、あんっ、ねえみんな聞いて……そこの人間さんは、あたしを自分のものにしたいって言ってくれたの": "啊，啊嗯，大家聽我說……那邊的人類君，說想把我變成自己的東西", "なのに、他の男……しかも５人によってたかってエロいことされてるのを、見せてるっていうのかい": "但是，你卻讓他看着你被其他男人……而且是5個人一起做色色的事情嗎", "業が深いなあ": "罪孽深重啊", "村人４": "村民4", "あたしとエッチしたこともあるの。どんな反応するかも知ってるの。なのに、今日は見てるしかできない……そうだよね、人間さん": "我和他做過愛，知道他會有什麼反應。但是，今天他只能看着我……是吧，人類君", "あぐらをかいている股間は、くっきりとテントを張っていた。はちきれそうで、痛いくらいだ。": "他盤腿坐着，股間明顯地搭起了帳篷。快要撐破了，甚至有點痛。", "ねえ、もっと……前も後ろも、もっと奥にほしいのぉ……気持ちいいところにガンガン当ててぇっ……んんっ、はああっ！": "嗯，我想要更多……前面和後面，都想要更深……用力地頂到舒服的地方……嗯嗯，哈啊啊！", "くううっ、相変わらずエロいなあ！　いいぜ、ガンガンいくから味わってよ！": "咕唔唔，還是一如既往地色情啊！　好啊，我會用力的，好好享受吧！", "はあああんっ、やあっ、やっぱりすごいのっ、お尻と同時に激しくされちゃうと、もうおかしくなっちゃいそう、あ、あはぁうっ": "哈啊啊啊嗯，呀啊，果然好厲害，屁股和前面同時被激烈地玩弄，感覺要瘋掉了，啊，啊哈啊唔", "ああっ、やべっ、手コキが気持ちよすぎて、ガマン汁を一休さんにこぼしちまった": "啊啊，糟糕，手淫太舒服了，忍不住把忍耐汁灑到一休小姐身上了", "いいの、もっとかけてぇ……んんっ、あ、あうっ、エッチで濃い匂いのするお汁、いっぱいかけてぇ……ん、あはぁっ": "可以的，再多灑一點……嗯嗯，啊，啊唔，把色情的，味道濃郁的汁液，全都灑到我身上……嗯，啊哈啊", "目を逸らしてしまいたい。でも、一方で逸らせない自分もいる。": "好想移開視線。但是，另一方面，我也無法移開視線。", "衣服を突き破らんばかりに勃起したモノを触ることもできず、ただ鼻息荒く千菊の痴態を見守るしかない。": "我無法觸碰那勃起得快要撐破衣服的東西，只能喘着粗氣看着千菊的癡態。", "ねえ、人間さぁん……あ、あぁんっ……気持ちいいのぉ、おちんちんいっぱい囲まれて幸せぇ……んんっ、あはぁんっ……": "人類先生，你聽我說……啊，啊啊嗯……好舒服，被這麼多肉棒包圍着，好幸福……嗯嗯，啊哈啊嗯……", "自分が挿れていたはずの局部には無遠慮に見知らぬ男のモノが何度も挿し込まれ、未だ知らぬ肛門へも躊躇なく突き刺され。": "自己插入的部位被陌生男人的肉棒肆無忌憚地插入，連尚未體驗過的肛門也被毫不猶豫地插入。", "そして、まだ十分に吸い付いてもいない乳房には、次々とガマン汁が滴り落ちている。": "而且，還沒有充分吸吮的乳房，也不斷滴落忍耐汁。", "はぁんっ、もうだめぇっ、ああうっ、体の奥がしびれてきちゃうっ、はぁんっ……オマンコの奥が、うずいてきちゃうよぉ……": "哈啊嗯，已經不行了，啊啊唔，身體深處都麻痹了，哈啊嗯……小穴深處，都癢起來了……", "ああ、俺もう限界だ！　お前らは？": "啊啊，我也到極限了！你們呢？", "俺もだ！　今日は特別やばい！": "我也是！今天特別糟糕！", "ああっ、きてっ！　いっぱい出して！　オマンコにもお尻にも、おっぱいの上にもいっぱい……あたしのこと、精子だらけにしてぇぇぇっ！": "啊啊，來吧！全都射出來！小穴和屁股，還有胸部上都射滿……讓我渾身都是精子吧！", "飛び散る精液。四方から飛び交うようにして、それは千菊の身体を汚していく。": "飛散的精液。從四面八方交錯飛散，逐漸污染千菊的身體。", "ああっ、いっぱい出たぁ……見てほら、オマンコの中にも、お尻の穴にも、いっぱい出されちゃったぁ……": "啊啊，射了好多……你看，小穴裏面，還有屁股的洞裏，都射滿了……", "手コキ２人と自慰１人の３人分の精液も、上半身を中心に顔や髪にも飛散していた。": "手淫2人和自慰1人的3人份精液，也以上半身爲中心，飛散到臉上和頭髮上。", "千菊は満足そうに笑い、５人目の自慰担当を手招きする。": "千菊滿足地笑着，向第五個自慰負責人招手。", "んむっ、ずちゅるっ、ずちゅうっ……んんっ、はぁ……はぁむっ、んちゅ……んっ、キレイになったよ": "嗯唔，滋啾嚕，滋啾……嗯嗯，哈啊……哈啊唔，嗯啾……嗯，變乾淨了哦", "自分でするやつは、最後の出した後だけきれいに舐めてもらえるポジションなんだ": "自慰的人，只有在最後射出來之後才能得到被舔乾淨的待遇", "よく出来てるだろう。俺らは自分で拭く": "真是太棒了。我們自己擦", "そんなことはもはやどうでもよかった。": "那種事情已經無所謂了。", "あまりのことに、あぐらの中心にあったはずのテントはしぼんでいた。": "因爲太過刺激，盤腿坐的中心的帳篷都癟了。", "萎えたのではない。見ているだけで触らずにイッてしまったのだ。": "不是萎了。只是看着就射了。", "ふふ……すっごく切なそうな顔。ねえ、人間さん。今の気持ちをしっかり、大切にもったまま……今夜、２人きりでしようね": "呼呼……好痛苦的表情。吶，人類君。今晚，就我們兩個人，好好珍惜現在的心情吧", "えっ、そんな２人きりとかずるい": "哎，兩個人獨處太狡猾了", "みんな、家に帰ったら、ずっとあたしと人間さんのこと、想像しててね。今度はみんなの修行なんだから♡": "大家，回家之後，一直想象我和人類君的事情吧。下次就是大家的修行了♡"}