{"それって合コンですよね": "是合宿吧", "ピュルテ": "看板", "男女複数でお酒を飲むことなの？　それって名前が付くほど特殊なことなのかしら": "是指男女多人一起喝酒嗎？　這有特殊到需要起名字嗎", "シンデレラ": "仙杜瑞拉", "ゴウコンだかなんだか知らないけど、とにかくあんたに参加してほしいんだ": "不管是聯誼還是什麼，總之希望你能參加", "村人１": "村民1", "相手の女子側は、人間さんが来るならゴウコンするって言ってるんですね": "如果人間君來的話，對方的女生們就說要聯誼了", "人数もちょうどいいしさ。なっ、いいだろ": "人數也正好。吶，可以吧", "村人２": "村民2", "えっ、お酒飲む会なら私も行こうかな": "哎，如果是喝酒會的話我也去吧", "あ、あんたはいいんだ": "你，你就不用了", "なによ失礼ね！": "什麼嘛，真沒禮貌！", "合コンなら詳しいから、私が傍で様子を見ます！　それが条件です。ねっ、人間さん": "聯誼的話我很熟悉，我會在旁邊看着的！　這就是條件。吶，人間君", "はーい、かんぱーい★": "好，乾杯★", "妲己": "妲己", "へへっ、妲己ちゃんと飲めるなんて嬉しいなぁ": "嘿嘿，能和妲己醬一起喝酒真開心啊", "次これ頼んでもいい？": "接着點這個可以嗎？", "女の子": "女孩子", "えっ、あ、あう……い、いいよ": "哎，啊，啊嗚……可，可以哦", "あの子、１皿5,000ゴールドもする料理頼みましたよ。これは早くも危険な流れです": "那個女生點了要5000金幣的料理。這下子很快就會有危險了", "ねえ、人間さんさぁ。世界中を旅してるってマジ？": "吶，人間君啊。你說你環遊世界是真的嗎？", "そうですよ！　この町は少し長く滞在してますが、もうすぐ旅立ちますから": "是啊！　雖然在這個鎮上停留了有點久，但馬上就要啓程了", "えー、わりとガチでヤバくね？　さりげポイントたかくてさぁ、それ旅のせい？": "哎，這不是很糟糕嗎？　你攢點數攢得挺多的，是因爲旅行嗎？", "人間さん、無理に会話広げなくても": "人間君，不用勉強自己接話", "あ、それな。うちが言ったの。人間さん呼ばないとソクサリだって": "啊，對了。我之前說過，不叫人間君的話就立刻殺掉", "ちゃけば、旅とかやばくね？　めんでぃーならこの町に住めばいんじゃね": "那你旅行不是很糟糕嗎？　要不你住在這個鎮上吧", "人間さんには使命があるんです！": "人間君有他的使命！", "…………。": "…………。", "えっと、２時間制なんで、ぼちぼち": "那個，兩個小時已經到了，差不多該走了", "じゃ二次会……え、なに、ちょま、帰んの？　まじやみなんですけど": "那二次會……哎，什麼，等下，要回去了？　真的假的啊", "約束は果たしましたよね！　さ、帰りますよ、人間さん！": "約定已經完成了！　來，我們回去吧，人間君！", "てんさげ……": "太掃興了……", "え、えっと、じゃあ私も帰るね。ごちそうさま": "那，那個，那我也回去了。多謝款待", "マジか、あの子らまで帰った妲己ちゃんが俺らについてくるとは思えないし": "真的假的，那兩個女生都回去了，妲己醬也不可能跟着我們走", "しょうがねーわ。この２時間で勝負できなかった俺らの責任だよ": "真是沒辦法。沒能在這兩個小時裏決出勝負，是我們兩個的責任", "はー、ガン萎え。ね、あんたたちさ、まだ遊ぶよね？": "哈——，真沒勁。吶，你們兩個，還要玩吧？", "えっ！　う、うん！": "哎！　嗯，嗯！", "なんてこった、遊ぶってマジこんな、おおう……": "真是的，玩真的嗎，哦哦……", "だってガチでメンブレだし、ちょっとくらい慰めてもらいたいじゃん？　んっ、あ……挿れる？　いいよ、きて……": "因爲我真的精神崩潰了，想讓你們安慰一下嘛？　嗯，啊……插進來？　可以哦，來吧……", "はぁうっ……あ、あったけぇ……妲己ちゃんに挿れてるんだ、俺……！": "哈啊……好，好溫暖……我插進妲己醬裏面了……！", "こ、こっちだって……妲己ちゃんのおっぱいに挟まれて、くううっ": "我，我這邊也是……被妲己醬的胸部夾着，嗚嗚", "んっ、あぁんっ……やば、チンコ奥まで入って……んっ、はぁん……": "嗯，啊嗯……好棒，肉棒插到深處了……嗯，哈嗯……", "予想を超えて締まるっ……何本もくわえこんでるはずなのにっ……！？": "比想象中還要緊……明明已經插過好多人了……！？", "あ、んんっ、なに、ディスってんのぉ……？": "啊，嗯嗯，怎麼，你在損我嗎……？", "俺らよりレベル高いかもだけど、男とはヤッてるだろ？　毎日さあ": "雖然等級可能比我們高，但你不是有在和男人做嗎？　每天", "んんっ、あん……まあなんつーかあれだね、週６ってとこ……ん、あはぁ……": "嗯嗯，啊嗯……怎麼說呢，一週6次吧……嗯，啊哈……", "思ったとおりだぜ！　それ聞くだけでチンコが暴発しそうだ": "果然如此！　光是聽到這個，肉棒就快要爆發了", "あんたもさぁ、ガン勃ちじゃん……そんなうちのおっぱい気持ちいい？": "你也是啊，完全勃起了……我的胸部有那麼舒服嗎？", "だってヤバいよ、これ。でかいとは思ってたけど、生パイを拝むどころか挟まれてっ": "因爲這個太棒了啊。雖然知道很大，但沒想到能被活生生的胸部夾住", "ほらぁ、あんたのガマン汁とうちの唾液、混ぜるとこちゃんと見ててよぉ": "看啊，你的忍耐汁和我的唾液，好好看着它們混合在一起的樣子", "あうああ、ヨダレ垂らしてる顔がエロすぎる！　め、目を合わせないでくれ、見られたら出ちゃうって": "啊嗚啊啊，流着口水的臉太色情了！　不，不要和我對視，被你看着的話我就要射了", "見ただけでイクとかないからぁ。ねぇ、んんっ、あんたのガマン汁の匂い、マジエロいんですけどぉ……ん、あんっ……": "可不能光看着就射了哦。吶，嗯嗯，你的忍耐汁的味道，真的好色情啊……嗯，啊嗯……", "くうっ、バックだとおっぱいよく見えないのが悔しいなっ……！": "嗚，從背後看胸部看不清楚，好不甘心……！", "うるせえ、他に色々見えてるだろ！": "羅嗦，我能看到其他地方啊！", "あ、あうっ、マジそれ……うちと繋がってるとこ、丸見えになってんじゃん……あ、あんっ……": "啊，啊嗚，真的……和我結合的地方，完全被看光了……啊，啊嗯……", "ああ……そうだ、妲己ちゃんのマン汁がいっぱい出て、俺のチンコがベトベトなのが見えるよ": "啊啊……是啊，能看到妲己醬的愛液流出來，把我的肉棒弄得黏糊糊的", "あぁんっ、やだっ、うちの身体エロエロだからさぁ……そんなにチンコ出し入れされたら、ガチ濡れしちゃうよぉ……": "啊啊嗯，討厭，我的身體太色情了……肉棒這樣進進出出的話，會溼透的……", "ランプに反射して、テッカテカに光ってるぜ。それに、よく見たらシーツ濡れてる": "在燈光的反射下，閃閃發光呢。而且，仔細看的話牀單也溼了", "下の口からもヨダレ垂らしてんだね。エロい子だよ、妲己ちゃんは": "下面的嘴巴也在流口水呢。妲己醬真是個好色的孩子", "だってぇ……エッチ好きなんだもん……あ、ああうっ……そ、そんな早くしたらっ、もうイッちゃうってばぁ……！": "因爲……我喜歡做愛嘛……啊，啊啊嗚……動，動得那麼快的話，我會高潮的……！", "妲己ちゃん、そいつに突かれまくって、どんどん顔がだらしないメス犬の顔になってるよ": "妲己醬，被那傢伙瘋狂抽插，表情越來越像發情的母狗了", "はぁんっ、だめ、奥の気持ちいいとこぉ、ずんずん当たってぇ、これやば、あ、ああうっ": "哈啊嗯，不行，裏面舒服的地方，被狠狠地頂着，這樣不行，啊，啊啊嗚", "だらしなく開いた口元からどんどんヨダレ垂らされて、さらにヌルヌルになってるよ！": "不成體統地張開的嘴巴里不斷流着口水，變得更溼了！", "んんんーっ、チンコすごいっ、ゴリゴリいってるぅっ……んんっ、あはぁっ": "嗯嗯嗯，肉棒好厲害，硬邦邦的……嗯嗯，啊哈啊", "ぷりっぷりのお尻しやがって、ちくしょう！　こうしてやるぞ": "真是可惡，屁股這麼豐滿！　看我怎麼對付你", "あ、やああっ、お尻ぎゅってしたらぁ、ああうっ、なんか変な感じっ": "啊，呀啊啊，屁股被捏住的話，啊啊嗚，感覺好奇怪", "お尻つかんだら、ちょっとケツ穴が拡がってよく見えるわ。いい眺めだぜ": "抓住屁股的話，屁眼就會稍微擴張，看得更清楚了。真是不錯的景色", "あっ、そんなとこ、ああう、見るとかマジ、あ、んんっ": "啊，那種地方，啊啊嗚，被看到的話，啊，嗯嗯", "そんなことでも感じるとか、妲己ちゃんは本当にエロいな": "這種事也會有感覺，妲己醬真是好色啊", "んんっ、ダメ、気持ちよすぎてぇ、ガチめで……ああうっ": "嗯嗯，不行，太舒服了，真的要……啊啊嗚", "ああっ、俺もう限界だ！　妲己ちゃん、自分から腰動かしてるだろ、これっ！": "啊啊，我也到極限了！　妲己醬，你自己也在動腰吧，這個！", "だってぇ、あ、ああうっ、マンコにチンコほしくてぇ、腰が勝手に動いちゃうんだってぇっ、あっ、はぁんっ": "因爲，啊，啊啊嗚，小穴想要肉棒，腰就自己動起來了，啊，哈啊嗯", "だ、ダメだ、俺もイキそうだ！": "不，不行了，我也要射了！", "あ、あんっ、じゃあイクよっ、みんなで一緒に、あ、ああうっ、そんでうちの身体にいっぱい精子かけてぇっ……あはああっ": "啊，啊嗯，那就射吧，大家一起，啊，啊啊嗚，然後把精子射到我的身體上……啊哈啊啊", "よおおっし、出すぞっ、くううっ！": "好，我要射了，嗚嗚！", "あ、やああっ、イクううううっ！": "啊，呀啊啊，去了————！", "おお……ぶちまけてやったぜ……": "嗯嗯……射出來了……", "顔にもおっぱいにも精子いっぱい飛んじゃったね": "精子也射到臉和胸部上了呢", "やばかったぁ……ね、ぱくついていい？": "真是不得了……吶，可以舔嗎？", "おそうじフェラってやつ？　嬉しいなあ": "是指事後口交嗎？　好開心啊", "ぱくついたら秒で復活するでしょ？　そしたらポジ変わろ？": "一含住就馬上覆活了吧？　然後我們換位置？", "はい？": "什麼？", "今度はあんたがマンコに挿れてさ、そっちはフェラとパイズリ好きな方ね": "這次你插小穴，我來口交或者乳交", "え、マジか、第２ラウンド？": "哎，真的嗎，第二回合？", "やっとアガってきたとこだもん。終わりとかマジないから。テンアゲでいこ？": "我現在纔開始興奮呢。怎麼可能結束呢。繼續嗨吧？"}