{"あ〜、お腹空いた。ずきん、何か持ってないの？　パイとかさぁ": "啊，肚子餓了。茲克，你身上有沒有什麼喫的？比如派之類的", "ティンカー・ベル": "汀可貝兒", "……さっき最後のいっこ、人間さんにあげちゃった": "……剛纔最後的那個，給人間君了", "ヴェルメリオ": "威爾梅里奧", "え〜！！！！ずるいよ、人間さんばっかり！": "哎！！！！好狡猾，總是人間君！", "ティンカちゃん、人間さんを叩くのはやめてあげてください！": "汀可，不要打人間君！", "ピュルテ": "看板", "だ、誰か助けてください！　魔物に追いかけられているのです！": "誰，誰來救救我！我被魔物追了！", "フェデル": "菲德魯", "ティンカに任せて！お腹空いてイライラしてるから魔物でもぶん殴ってくる！": "交給汀可吧！肚子餓了很煩躁，所以我要去揍魔物！", "ティンカ様、本当にありがとうございました！　あなたのおかげで助かりました。私は今後、ティンカ様に忠誠を誓います": "汀可大人，真的非常感謝！多虧了你，我得救了。我今後向汀可大人宣誓忠誠", "え、いいよそんなの。あー、お腹いっぱいになったら眠くなってきた〜": "哎，不用了。啊，喫飽了就想睡覺了～", "……煩悩の塊": "……煩惱的集合體", "食べてすぐに寝るのは体に良くないですよ。牛になるって言うし……ね、人間さん": "喫完就睡對身體不好哦。都說會變成牛……對吧，人間君", "ティンカ様は自分に素直な方なのです！さすがです！": "汀可大人真是坦率！不愧是您！", "わかってるじゃん！　えっと……": "你很懂嘛！那個……", "フェデルでございます": "我叫菲德魯", "あ、そうそう。フェデルだ、フェデル。ティンカの手下にしてあげるよ": "啊，對對。菲德魯，菲德魯。我就收你做汀可的手下吧", "はい！　光栄でございます": "好的！我深感榮幸", "……何か間違ってる": "……好像哪裏不對", "そろそろお宿に戻りましょう……あ、ごめんなさい、人間さん。胸がぶつかっちゃいました": "我們差不多該回旅館了……啊，對不起，人間君。撞到你的胸了", "出た！デカパイで人間さんを惑わすのやめてよね〜": "出現了！不要用巨乳迷惑人間君哦", "そんなつもりじゃ……": "我沒有那個意思……", "……デカパイあるあるだよ。ティンカには一生わからないと思うけど": "……巨乳常有的事。汀可一輩子都不會懂的", "ティンカ様を侮辱するとはこのフェデルが許しませぬ！謝ってください！": "我菲德魯絕不允許你侮辱汀可大人！給我道歉！", "あ、あのさフェデル、別に謝ってほしいとか、そういうのじゃないから": "那，那個，菲德魯，我並不是想讓你道歉", "いいえ、このままにはしておけません。人間さん様も今後は、小さいお胸を好むように": "不，我不能就這麼算了。人間君大人今後也喜歡小胸吧", "いかがでしたか、人間様": "人間大人，您覺得如何", "突然呼び出されたと思えば、立派な邸宅の食堂に通されフルコースを振る舞われた。": "突然被叫出來，然後被帶到豪華宅邸的食堂，享受了一頓全套大餐。", "このように、素晴らしい食事はヴェル様だけのものではありません。ティンカ様と添い遂げられるならお仕えする私がいつでもご用意します": "這樣的美味佳餚，不只威爾大人能享用。只要您能和汀可大人白頭偕老，我隨時都能爲您準備。", "真意をはかりかねながら食べていたのだが、ようやく合点がいった。フェデル自身とティンカをセットにして主人の価値を高めているのだ。": "我一邊喫一邊揣摩他的真意，終於明白了。菲德魯是想把自己和汀可打包在一起，提高主人的價值。", "そういうことですか。ええ、もちろん分かっております": "是這樣嗎。嗯，我當然明白。", "かといって、今ここでティンカについてどう答えればいいか分からずにぼんやりしていると、フェデルは急にテーブルの対面に立って姿を消した。": "話雖如此，我也不知道現在該怎麼回答關於汀可的問題，正發着呆，菲德魯突然站到桌子對面，然後消失了。", "正確にはテーブルの向こうでしゃがみこんだのだろう。": "準確地說，是蹲在了桌子對面。", "こういうことでしょう？": "是這樣吧？", "首をかしげていると、自分の足元にフェデルの顔が現れる。驚いているうちに、鮮やかな手付きでズボンからペニスを取り出されてしまう。": "我正疑惑時，菲德魯的臉出現在了我的腳邊。我還沒來得及喫驚，他就用熟練的手法從我的褲子裏掏出了陰莖。", "さすがティンカ様の選んだ方……とても立派ですね。少し手でこすっただけで、あっというまに勃ちましたし。では、失礼いたします": "果然是汀可大人選的人……非常雄偉。只是用手稍微摩擦了一下，就馬上勃起了。那麼，失禮了。", "ゆっくりと竿に舌を這わせる。裏筋を丹念に舐めあげていく。": "他慢慢地用舌頭舔着我的肉棒，仔細地舔着包皮繫帶。", "片手は竿に添えるようにしながら、もう片方は陰嚢を優しく撫でる。": "一隻手扶着肉棒，另一隻手溫柔地撫摸着陰囊。", "んっ、んむっ……んっちゅ……ずちゅる……ん、んはぁ、大きくて、お口でご奉仕するのも大変ですね……": "嗯，嗯唔……嗯啾……滋啾……嗯，嗯哈，這麼大，用嘴侍奉起來很辛苦呢……", "亀頭を口に含んで、れろれろと舌を回転させる。思わず吐息を漏らしてしまうが、フェデルは一心不乱に、ペニスを口に含んでいる。": "含住龜頭，舌頭不停地舔舐。我不由得喘息起來，菲德魯卻專心致志地含着陰莖。", "んっ……ずっ、ずちゅちゅっ！ちゅぶっ……ちゅるっ、ずちゅうっ……！ああ、すごくエッチな匂いがしてきましたね……切なそうに、お汁がこぼれてきてます……": "嗯……滋，滋啾啾！啾噗……啾嚕，滋啾……！啊啊，好色情的味道……汁液都溢出來了……", "表面張力をみせながら、ぷっくりと先端に湧き上がってきたガマン汁を、愛おしそうに舌先で取り上げ、亀頭全体に塗るかのように舌を這わせる。": "表面張力讓忍耐汁在龜頭前端泛起，菲德魯用舌尖愛憐地舔舐，然後用舌頭塗抹在龜頭整體。", "では、これはいかがですか……？　んんっ、んちゅっ、ずちゅるっ、ずぞっ……んちゅるっ……": "那麼，這樣如何……？　嗯嗯，嗯啾，滋啾，滋滋……嗯啾……", "フェラチオのストロークが大きくなる。懸命に首を動かし、ペニス全体を口に含むようにして刺激するフェデル。": "口交的幅度變大了。菲德魯拼命地動着頭，把整根陰莖含在嘴裏刺激着。", "んっ、んくっ、んぐっ……あ、あはぁっ、どうです、ご満足いただけてますか……？はぁむっ……あむっ、んんっ、んっちゅ、ずっちゅ……": "嗯，嗯唔，嗯咕……啊，啊哈，怎麼樣，滿足了嗎……？哈唔……啊唔，嗯嗯，嗯啾，滋啾……", "鼓動と同時に吐息も荒くなっていく。ふとフェデルを見ると、彼女もまたこちらの様子を伺うように上目遣いで目線を向けてきていた。": "心跳加速的同時，呼吸也變得急促起來。不經意間看向菲德魯，她也正抬眼窺視着我的反應。", "あ、ああう……すごく立派で……んっ、硬さも素敵です……んっ、ちゅっ、ちゅるっ……ああ、ティンカ様のお相手でなければ、とっくに私、下のお口でいただいているところです……": "啊，啊啊嗚……非常雄偉……嗯，硬度也很棒……嗯，啾，啾嚕……啊啊，如果不是汀可大人的對象，我早就用下面的嘴享用起來了……", "そんな言葉を投げかけられて冷静でいられるはずがない。": "聽到這樣的話，我怎麼可能保持冷靜。", "全身の血液は次々に股間へ集まっていく。": "全身的血液都湧向了股間。", "んんっ、ああむっ、んちゅっ、ちゅるるるっ、ずちゅうっ、ちゅばっ……ええ、もうイキそうなんですね。どうぞ、たくさん出してください……はむっ、んちゅっ、んっちゅ、くちゅっ……": "嗯嗯，啊啊姆，嗯啾，啾嚕嚕嚕，滋啾，啾啪……嗯嗯，已經要射了吧。請盡情地射出來吧……哈姆，嗯啾，嗯啾，咕啾……", "もう限界だ。": "已經到極限了。", "これでコースの最後の１皿も食べ終えてしまう。": "這樣就喫完套餐的最後一道菜了。", "んんっ、んんむうう、んっ、あ、あうっ、んちゅっ、あはああっ！": "嗯嗯，嗯嗯姆嗚嗚，嗯，啊，啊嗚，嗯啾，啊哈啊啊！", "大量に放出される精液。": "大量射出的精液。", "それはフェデルの顔や髪、胸元にまで飛び散った。": "飛濺到了菲德魯的臉，頭髮，胸口上。", "ああ……すごく出ましたね……とっても濃いのが……。": "啊啊……射了好多呢……非常濃厚的……。", "ご満足、いただけましたか……？": "您滿意了嗎……？", "そう問いかけながら、フェデルは精液でべとついたペニスを改めて、ゆっくりと舌を見せながら舐め取っていく。": "一邊這樣問着，菲德魯一邊再次用舌頭舔舐着沾滿精液的陰莖。", "文句なく満足したのだが、これが彼女が主としているティンカにとって利益となったかどうかは微妙なところだ。": "雖然我非常滿足，但對她的主人汀可來說，這是否能帶來利益就不好說了。", "が、黙っておけば毎食後にご奉仕してもらえるのだろうと考え、余計なことは言わずにおくことにした。": "不過，只要我保持沉默，每餐後她都會爲我服務，所以還是不要多嘴爲好。"}