{"隣町のならず者、ですか": "邻镇的无赖，是吗", "ピュルテ": "看板", "そうなんだよ。町一番の可愛い子が、そいつらにさらわれたんだ": "是啊。镇上最可爱的女孩被他们掳走了", "住民１": "居民1", "出入りの商人が有り金巻き上げられたとも聞くよ": "我还听说出入的商人都被他们抢光了钱", "住民２": "居民2", "……ただごとじゃないね": "……看来事情非同小可", "ヴェルメリオ": "威尔梅里奥", "もしかしたら、また街全体がディマイトに包まれているのかもしれません": "说不定整个城镇又被恶之力笼罩了", "百聞は一見にしかず、ってね。まずは覗いてみようよ": "百闻不如一见。先去看看吧", "リューシャ": "流夏", "……あそこに見えるのが例の町": "……那里就是那个城镇", "見た目は普通ですが、油断できませんよ": "看上去很普通，但不能大意", "って言ってもさ、放っておけないよねぇ": "话虽如此，也不能放着不管吧", "……ディマイト、感じる？": "……能感觉到恶之力吗？", "少し……でもそこまで強くもないです": "有一点……但没有那么强", "ディマイトとか関係なく、悪い奴らが町を占拠してるのかもね。だとしても、女の子がさらわれてるんだし": "也许和恶之力无关，只是坏人占领了城镇。但即便如此，女孩还是被掳走了", "……助けるしかないよね": "……只能去救她了", "手分けして、町の中の様子を探ってみようよ。でも敵地だからね。注意するんだよ": "我们分头去镇上探查情况吧。但这里是敌人的地盘，要小心", "……もちろん。何かあったの": "……当然。发生什么事了？", "ヘタにごまかしても逃げられないよ。この私だって、失敗したことがあって……創造期の頃のこと…": "即使想蒙混过去也逃不掉的。我也有失败过……那是创造期的事了……", "…………。": "…………。", "このあたりは酒場なんかも多くて賑わってるね。敵ながら栄えた立派な町。でも……軍師自ら偵察に来てるなんてバレたら大変。気をつけないと": "这附近有很多酒馆，很热闹呢。虽然是敌人，但也是个繁荣的城镇。不过……要是被发现军师亲自来侦察就糟了。要小心才行", "よお、見慣れない姉ちゃんだな": "嘿，没见过你啊", "村人１": "村民1", "えっ！？　あ、そ、そう？　最近このあたりに来たからかな": "哎！？　啊，是，是吗？　我最近才来到这附近", "ふうん、来たって何しに？": "嗯，你来干什么？", "村人２": "村民2", "それはね……私、出稼ぎに来たの。今までの町じゃ稼げなくて": "那个……我是来赚钱的。在之前的城镇赚不到钱", "ああ、なるほどね": "哦，原来如此", "それで？　なんの仕事してんだよ": "那你做什么工作？", "えっ？　あのっ…そうね……実は私、高級娼婦なの": "呃？　那个……其实我是高级妓女", "はあん？　なるほどねえ？": "哈？　原来如此？", "なら、さっそく稼がせてやるよ": "那就快点赚钱吧", "こっちに来いよ": "来这边", "え、ちょ、やめ、なにすんのよ！": "咦，等，住手，干什么啊！", "まさか、あんたたちの相手しろっていうわけ？": "难道要我陪你们吗？", "それが仕事だろ？　違うのか？": "这就是你的工作吧？　不是吗？", "……いいわ。じゃあ出すもの出しなさいよ": "……好吧。那就把该付的付了吧", "よおし、さっさとおまえも脱ぎな": "好，你也快点脱", "はだけた衣服の隙間から、肉棒をねじ込む男。もう一方の男は、リューシャの口元にまだ半立ちのそれを押し当てる。": "男人将肉棒塞进敞开的衣服缝隙中。另一个男人将半勃起的肉棒抵在流夏的嘴边。", "んっ、なによこのフニャチンっ……": "嗯，这根软趴趴的肉棒是怎么回事……", "期待感だけで勃つかよ、ふざけんな。プロならさっさと勃たせてみせろよ": "只有期待感就勃起了吗，开什么玩笑。是专业的就快点勃起啊", "分かったわよ……んむっ、くちゅっ……んはあっ！？　や、ちょっと、挿れるの？": "知道了……嗯唔，咕啾……嗯哈！？　呀，等一下，要插进去吗？", "え、何言ってんの？　素股で済ませようとか思ってたのかよ。プロだろ？": "哎，你在说什么？　难道你以为用大腿就能解决吗。你是专业的吧？", "うっ……分かったわよ、だったらまずお金払いなさいよ": "呜……知道了，那就先把钱付了", "ほれ、まずはこれな": "来，先给你这个", "たったこれっぽっち！？": "只有这么一点！？", "満足したら追加してやるよ。ほら、とっととくわえろよ": "满足的话就给你追加。来，快点含住", "よし、こっちも挿れるぞ": "好，我也要插了", "んんぐっ！？　んっ、んむっ、あはぁっ、は、入ってきてるぅっ、んくうっ": "嗯嗯咕！？　嗯，嗯唔，啊哈，进，进来了，嗯呜", "おおっ、使い古しのわりに、ずいぶん締まるじゃねえか": "哦哦，虽然用旧了，但还挺紧的嘛", "つ、使い古しなんかじゃっ……あっくうっ……そんな太いの入らなっ、あううっ": "用，用旧了什么的……啊呜……那么粗的进不来，啊呜呜", "入らない？　入ってるだろ、こんなに深々と": "进不来？　不是进来了吗，这么深", "う、うそだぁ……だってすごく、拡がってる感じするのにっ、あううっ": "不，不可能……明明感觉被撑开了，啊呜呜", "こっちも休むんじゃねえぞ、ほら": "这边也不能休息啊，来", "ああううっ、んむっ、んぐううっ、あ、あはぁっ、けほっ、けほけほっ、の、喉の奥に当たってくるし……": "啊啊呜呜，嗯唔，嗯咕呜呜，啊，啊哈，咳咳，咳咳，顶，顶到喉咙深处了……", "もっと奥まで、俺のチンコ、ちゃんと根元まで飲み込んでくれよ": "再往里面一点，把我的肉棒，连根吞进去", "んはっ、ああううっ、上下のおちんちん、両方とも奥まで入ってきてっ、あ、あううっ、私の身体の中にっ、んんぐうっ": "嗯哈，啊啊呜呜，上下两边的肉棒，都插到深处了，啊，啊呜呜，我的身体里，嗯嗯咕呜", "しっかり動けよ。まだ、先に渡した金の分も働いてねえからな": "给我好好动啊。你还没把先付的钱给赚回来呢", "そんなっ、私の身体をここまで好きにしておいてっ……": "怎么这样，我的身体都被你们这样子玩弄了……", "てめえが脱いでちょっとくわえたくらいじゃ、はした金にもならねえんだよ": "你脱了衣服含一下，赚不了几个钱的", "んんっ、これくらいっ、んんぐうっ、まだまだこれからなんだからっ……": "嗯嗯，这点程度，嗯嗯咕呜，接下来才要开始呢……", "おおう、本気出してきたのか？　いい舌使いだぜ": "哦哦，要认真起来了吗？　舌头用得不错嘛", "こっちもしっかり締めておけよっ、おらあっ": "这边也给我好好夹紧啊，哦啦", "んんぐぅ！？　下からそんなっ、激しく突き上げたらぁっ、ああうっ": "嗯嗯咕！？　从下面这样，激烈地顶上来的话，啊啊呜", "たまんねえぜ、この眺め……俺のガマン汁と自分の唾液で、口元べったべたにしやがって……": "真是让人受不了啊，这幅景象……我的忍耐汁和自己的唾液，把你的嘴边弄得黏糊糊的……", "んんふうう……んはっ、どんどん口の中でおちんちんが膨らんでるぅ……んんくうっ": "嗯嗯呼呜呜……嗯哈，肉棒在嘴里越变越大了……嗯嗯咕呜", "ああ、これ奥当たってるだろ。ほら、当たるたびに身体がビクビクしてらあ": "啊啊，这顶到深处了吧。你看，每次顶到的时候身体都会颤抖", "んんんっ、ああうっ、だめえっ、そんなに激しくしたらっ……ああうっ、おまんこ拡がっちゃうっ、はあうううっ": "嗯嗯嗯，啊啊呜，不行，这么激烈的话……啊啊呜，小穴要被撑开了，哈啊呜呜呜", "いいねえ、拡張工事してやるよ！　この先ずっとガバマンって言われちまうくらい、俺のサイズで広げてやるぜ": "好啊，就给你扩张一下！　我要把你扩张到以后一直被人说成是大嘴巴，用我的尺寸扩张你的小穴", "あ、ああううっ、そんなのだめっ、あ、あうっ、私のおまんこ壊れちゃうううっ、あ、ああううっ": "啊，啊啊呜呜，这样不行，啊，啊呜，我的小穴要坏掉了，啊，啊啊呜呜", "乳首ビンビンにして何言ってんだ。だめとか言いつつ、しっかりおまえも楽しんでるじゃねえか": "乳头都硬了还说什么呢。嘴上说着不行，你这不是也乐在其中吗", "あ、ああっ、私は仕事だからっ……んんっ、はああううっ": "啊，啊啊，我是为了工作……嗯嗯，哈啊啊呜呜", "仕事と言いつつ本気で感じる売春婦……いいねえ、たまんねえな！": "一边说工作一边认真地享受的妓女……真不错，真让人受不了！", "もっと乱してやりたくなるぜ": "想让你更加淫乱起来", "くはあっ、んんっ、も、もうイッちゃいそうなのっ、許してっ、ああううっ": "咳哈啊，嗯嗯，我，我要去了，放过我，啊啊呜呜", "ああっ、俺もイキそうだ！　たっぷり中に出してやるからな！": "啊啊，我也要射了！　我会射得满满的！", "俺もだ！　しっかり受け止めろよ！": "我也是！　好好接住啊！", "うんっ、んんくうっ、いっぱい、いっぱい私のお口とおまんこに、中にいっぱい出してっ、ああうっ": "嗯，嗯嗯呜，全都，全都射在我的嘴里和小穴里，射得满满的，啊啊呜", "おおう、いくぞっ！　ああっ": "哦哦，要射了！　啊啊", "ああ、出るっ！": "啊啊，射了！", "あ、あうう……たっぷり出たね……私もいっぱいお汁こぼしちゃったぁ……": "啊，啊呜呜……射了好多……我也流了好多汁水……", "なかなかエロいノリで良かったじゃねえか": "这种色情的氛围不是挺好的吗", "へへ……可愛いお口から白いのがいっぱいこぼれてつたっていってるのもエロいな": "嘿嘿……从可爱的嘴里流出来好多白色液体，真是色情啊", "満足してくれた……？": "满足了吗……？", "プロのくせに意外と慣れてなくて、そのくせだんだんノッてくる……": "你明明是专业的，却意外地不习惯，但又渐渐地投入了进去……", "っていう設定で俺たちを夢中にしたんだな。なかなか策士な女だぜ……": "你就是用这种设定让我们着迷的吧。真是个策士啊……", "ふふっ、策ってなんのこと？": "呵呵，什么策士？"}