{"このあたりは蒸し暑いわねえ": "这一带很闷热呢", "ドロシー": "桃樂絲", "湿度が高いとスタミナ消耗しちゃうよね": "湿度高的话，体力消耗得很快呢", "ティンカー・ベル": "汀可贝儿", "きちんと食事を摂らないと倒れちゃいますからね。気をつけましょうね、人間さんさま": "不好好吃饭的话会倒下的。小心点哦，人間君大人", "ヘロナ": "赫萝纳", "そうだね。本当にあんなふうに倒れ……って、ええっ！？ガチの行き倒れだよ！": "是啊。真的像那样倒下……诶诶！？真的倒下了！", "まあ、大変です！しっかりなさって": "啊，不好了！振作点", "ああ、ごめんね……ここのところ、ちゃんと食べられてなくて": "啊啊，抱歉……最近，没好好吃饭", "行商のおばさん": "行商大婶", "大丈夫ですよ。近くの街までお送りしますからね": "没事的。我送你到附近的城镇", "さすがヘロナ、偉いわね！躊躇なく人助けできるのって、なかなかできないものよ": "不愧是赫萝纳，真伟大！毫不犹豫地帮助别人，这可不是一般人能做到的", "うふふっ、だって私、修道士ですもの。こういう時に率先して人を助けなくて、神の教えを伝えられるはずありませんわ": "呵呵呵，因为我是修道士嘛。这种时候不率先帮助别人，就无法传达神的教诲了", "でも町まで連れて行くって、行商の人だから荷物の量も多いし大変だね": "但是要带她去城镇，行商的人行李也很多，很辛苦吧", "これくらいなんでもありませんよ": "这点小事不算什么", "ひえああああ": "咿啊啊啊啊", "に、荷物ごと抱え上げた！？": "连，连行李一起抱起来了！？", "おばさん、軽くてよかったです♪": "大婶，你很轻真是太好了♪", "おばさん軽くても荷物が……さすがヘロナ、すっごいパワーだね": "大婶很轻，但行李……不愧是赫萝纳，好大的力气", "本当にありがとうね、助かったよ": "真的很感谢你，帮大忙了", "いえいえ〜。もう倒れないように気をつけてくださいね！": "不不不～。请小心不要再次倒下了！", "炊き出しの準備まで手伝ってくれて、本当に助かったよ": "帮我们准备了食物，真的帮大忙了", "村人１": "村民1", "できたごはん、外に集まってるみんなに配ってくるよ！": "做好的饭，就由我来分给在外面集合的大家吧！", "私たちも手伝いたいからね。かと言って、私がごはん作るわけにもいかないし……あーあ、練習しなきゃ": "我们也想帮忙。话虽如此，我也没法做饭……啊啊，得练习才行", "それでは炊き出しを手伝ってくれた貴方には、御礼代わりに、神様が住まう世界を少しだけお見せしましょう": "那么作为对帮助了我们的谢礼，就让你稍微看看神明居住的世界吧", "ありがたい説法を聞かせてくれるのかな……？": "是要让我们听听美妙的讲道吗……？", "それではズボンとパンツを脱いで横になってください": "那么请把裤子和内裤脱掉，躺下来", "えっ": "哎", "はい、では今からちょっとだけ神様の世界にお連れしますね": "好了，那么现在就带你们去神明的世界吧", "そう言って服を脱ぎ捨てるヘロナ。驚いた男は、思わず身体を起こして凝視する。": "赫萝纳这么说着，脱掉了衣服。惊讶的男人，不由得坐起身凝视着她。", "同じ角度で股間も起き上がる。": "他的股间也以同样的角度站了起来。", "おおお、おっぱい！": "胸胸胸，胸部！", "おーい、何して……おわっ、な、なんですかこれ": "喂，你在干什……哦哇，这，这是什么", "村人２": "村民2", "神様の世界？いいなあ、俺達も連れて行ってください": "神明的世界？真好啊，也带我们去吧", "村人３": "村民3", "えっ、えっと、そんなに大勢は……が、がんばってみますけど": "嗯，那个，这么多人的话……我，我会努力的", "全裸になったヘロナは、寝そべっている男の、すっかり硬くなったペニスを自らの股間へと誘導する。": "全裸的赫萝纳，将男人已经完全硬起来的阴茎引导到自己的股间。", "ほ、ほわあっ、あったけえ……包み込まれていくよ……": "哦，哦哇，好温暖……被包裹起来了……", "お二人は私の手で……まあ、もうこんなに硬くなってるんですね": "两位就用我的手……哎呀，已经这么硬了呢", "だって修道士さんの身体がエロすぎて": "因为修道士小姐的身体太色情了", "修道士さん、なんて……ヘロナって呼んでください": "修道士小姐什么的……请叫我赫萝纳", "あああ、ヘロナさんのキレイな手が、俺のイカ臭いチンポをしごいてるよぉ！": "啊啊啊，赫萝纳小姐漂亮的手，在撸着我那腥臭的肉棒！", "もっと、もっとお願いします": "再多，再多来一点", "は、はい、もっとゴシゴシしましょうね": "好，好的，再多撸一撸吧", "これすっごい眺めだな。大きなおっぱいが、俺の上でゆっさゆさしてるよ！": "这个景色真棒啊。大大的胸部，在我的身上摇来摇去！", "あああ、可愛いよヘロナさん。細くてキレイな指が俺のチンコを、あううっ": "啊啊啊，好可爱啊赫萝纳小姐。纤细又漂亮的手指，正在撸着我的肉棒，啊呜呜", "んっ、あはぁっ、おちんちんがいっぱいで、エッチな匂いがしてきますぅ……私も、なんだか身体が熱くなってきましたぁ……": "嗯，啊哈，这么多肉棒，色情的味道都飘出来了……我的身体，也变得好热……", "ああっ、その熱いのを感じるよ！俺のチンコの先端に、あっついのが当たってるよ！": "啊啊，我感受到了那股热气！我的肉棒的前端，碰到了热热的东西！", "はあっ、あはうっ、そんなに下で動いたら、ああっ、脚がガクガクしちゃいますぅ……ああんっ": "哈啊，啊哈，下面动得这么厉害的话，啊啊，我的腿都要发抖了……啊啊嗯", "おててがお留守になってるよ。もっともっと": "手手停下了哦。再多撸一撸", "ちょっと、ちょっとだけでいいから舐めてくれよ": "稍微，稍微舔一下就好了", "はあい、順番ですよ。んー、はむっ。んっちゅ、くちゅるっ、ちゅぶっ、ふわぁ……しょっぱいです": "好的，按顺序来哦。嗯，哈姆。嗯啾，咕啾，啾噗，呼哇……好咸", "ああ……ヘロナさんの唾液がチンポにいっぱい付いたよ！それでもっとこすってくれ": "啊啊……赫萝纳小姐的唾液沾满了我的肉棒！再继续帮我撸一撸", "お、俺は玉袋を頼むよ……ちょっとだけでいいから、しゃぶってみてくれ": "我，我的蛋蛋就拜托了……稍微舔一舔就可以了", "はあい。んっ、はむむ……んっ、むちゅっ……ちうっ……ど、どうですか？気持ちよくなってきましたか？もうちょっと、んちゅる……ふわあっ": "好的。嗯，哈姆……嗯，姆啾……啾……怎，怎么样？舒服起来了吗？再稍微，嗯啾……呼哇", "おおう！こりゃあすげえ！": "哦哦！这可真厉害！", "タマタマを舐めてあげたら、おちんちんがもっと大きくなりましたね！うふふ、神様の世界に一歩近づいてますよ": "舔了舔蛋蛋之后，肉棒又变大了呢！呵呵呵，离神明的世界又近了一步哦", "あ、ああう、俺の腹がびちょびちょになってる……すげえエロいよ！ヘロナさん！": "啊，啊啊，我的肚子都湿透了……好色情啊！赫萝纳小姐！", "あぅ、そ、そんなこと言わないでください、恥ずかしいですよ〜。私だって、一緒に気持ちよくなっちゃうんです〜": "啊呜，请，请不要说这种话，好害羞的啦。我也想，和大家一起舒服起来啦", "あ、ああっ、出たり入ったりしてるとこが丸見えだよ！": "啊，啊啊，进进出出的，看得一清二楚啊！", "柔らかそうなおっぱいだああ、ちょ、ちょっと触ってもいいよね": "胸部看起来好柔软啊，可，可以稍微摸一下吗", "あ、ああうっ、おっぱいだめぇ、はぁう……そんなふうに触られたら、すぐイッちゃいますからぁ……！あはぁう！": "啊，啊啊呜，胸部不行，哈啊呜……被这样摸的话，马上就要去了……！啊哈啊呜！", "や、やわらけえ！なんだこのけしからんおっぱいは！": "好，好软！这下流的胸部是怎么回事啊！", "あうぅ、もう私、イッてしまいそうです！神様の住む世界に……皆さんもついてきていますか？": "啊呜，我，好像要去了！神明居住的世界……大家也一起来吗？", "俺も、もうすぐ追いつきそうだよ！": "我好像，也快要追上你了！", "ああ、俺たちを連れて行ってくれっ！": "啊啊，带我们一起去吧！", "あ、ああっ、私におちんちんのお汁、たっくさんかけてくださいっ！さあ、皆さん一緒にイキますよっ！あっ、あっ、ああああっ！": "啊，啊啊，请把肉棒的汁液，全都射到我身上吧！来吧，大家一起高潮吧！啊，啊，啊啊啊啊！", "３本のペニスから一斉に飛び散る精液。": "三根肉棒同时射出了精液。", "ヘロナの身体は大量の精液でベトベトになってしまう。": "赫萝纳的身体被大量的精液弄得黏糊糊的。", "は、はあう……どうですか、皆さん……": "哈，哈啊呜……怎么样，大家……", "射精が止まらないんじゃないかと怖くなるくらい、たっぷり出たよ。まさに神の御業だった……": "射精量多到我都害怕会不会停不下来了。简直就是神迹……", "ただ、やっぱり交代で連れて行ってほしい気もするんだ": "不过，我还是希望你们能轮流带我们去", "寝そべってる人がやっぱり神様に一番近いからね": "因为躺下的人离神明最近啊", "そ、そうですよね。みんなでもう一度、神様の世界にご挨拶に行きましょうか……ちょ、ちょっと私、ぼんやりしちゃってますけど……": "说，说得也是。大家再一起去一次神明的世界打招呼吧……我，我有点恍惚了……", "あれっ、こ、これはなんだ！？何やってんだ！？": "咦，这，这是什么！？你们在干什么！？", "村人４": "村民4"}