{"あ……人間さん。ホームシックのことなら、もう大丈夫ですよ。今はちょっと、川を見ていたの。寂しくないといったら嘘だけど……みんなと旅してると、ときどき私の小説のファンにサインを求められるんですよ。その度に私、やっぱりオトギノクニで生きていくのが使命だ、って思って……": "啊……人類君。如果你是想問我思鄉病的話，已經沒事了哦。剛纔我只是在看河川而已。要說不寂寞那是騙人的……但和大家一起旅行的時候，偶爾會有我的小說的粉絲來要簽名呢。每次我都會想，果然我的使命就是生活在童話之國啊……", "ウェンディ": "溫蒂", "でも……励ましてくれる人間さんの気持ちは受け取っておきたいな": "但是……我還是想接受鼓勵我的人類君的心意呢", "そっと手を取るウェンディ。優しくキスを交わすと、そのままするりと互いの衣服を脱がし合う。": "溫蒂輕輕牽起我的手。我們溫柔地接吻，然後順勢脫下彼此的衣服。", "こんな夜中の橋の下、誰が通るはずもない。": "在這種深夜的橋下，應該不會有人經過吧。", "だが、誰かが通るかもしれない。": "但是，說不定會有人經過。", "その緊張感が２人に程よい刺激を与えてくれた。": "這種緊張感給兩人帶來了恰到好處的刺激。", "見つかったら、どうしましょう……ふふっ、見せつける、ですって？　大胆なんですね、人間さん": "要是被發現的話，該怎麼辦呢……呵呵，你說要故意做給人看？人類君，你可真大膽呢", "川との境界線にかけられた格子を握り、四つん這いのような体勢になるウェンディ。その背後から挿入すると、ウェンディの口元から甘い息が漏れる。": "溫蒂握住與河川之間的柵欄，擺出四肢着地的姿勢。我從背後插入，溫蒂的口中便發出甜美的喘息。", "あぁん……人間さんの太いの、入ってきます……はぁんっ……すっごく熱くて、私の中が人間さんで満たされていくみたい……": "啊啊嗯……人類君粗壯的那個，進來了……哈啊嗯……好熱，我的裏面好像被人類君填滿了……", "１回突くごとに、豊かな胸がゆさゆさと揺れる。月が雲から顔を出しはじめ、時間帯のわりに明るくなったことがまた、見られてしまうという緊張感を強める。": "每當我抽插一次，她豐滿的胸部便隨之搖晃。月亮從雲層中探出頭來，雖然時間還早，但周圍已經變得明亮，這又進一步增強了被發現的緊張感。", "はぁう……奥に、しっかり届いてます……ああ、すごく気持ちいいとこに、おちんちんの先っぽが当たってます……あ、ああうっ": "哈啊嗚……確實頂到深處了……啊啊，雞雞的前端，頂到了非常舒服的地方……啊，啊啊嗚", "溢れ出る愛液の温もりのおかげで、背中には少し冷たい風が当たっても、股間だけは温かいままだ。": "多虧了溢出的愛液帶來的溫暖，即使背後吹着有些涼的風，只有股間依然保持着溫暖。", "にゅっく、にゅっく、とピストンの度に柔らかいウェンディの中に包み込まれる。": "每次活塞運動時，陰莖都會被溫蒂柔軟的體內包裹住。", "あ、やだぁ……お汁が、こぼれてませんか……私のおまんこから、お汁が太ももに流れていく感触が……やだ、恥ずかしい": "啊，討厭……汁液，是不是流出來了……我感覺汁液從我的小穴裏流到了大腿上……討厭，好害羞", "確かに、ペニスによってかき出された愛液が、ウェンディの言うとおり太ももを伝っている。": "確實，正如溫蒂所說，被陰莖擠出的愛液正順着她的大腿流下。", "だが、恥ずかしいなんて嘘っぱちだ。": "但是，說害羞什麼的肯定是騙人的。", "少し覆いかぶさるようにして彼女の耳元に近づくと、そっと囁く。": "我稍微壓低身子靠近她的耳邊，輕聲說道。", "えっ……本当に恥ずかしいなら、わざわざ言って確かめさせたりなんてしない……？やだ、気付いても口に出して言わないでください、意地悪なんだからぁ……そうですよ、恥ずかしい私を見てほしくて、わざと言うの……んっ、んむ、ちゅっ……": "啊……如果真的害羞的話，怎麼會特意說出來讓你確認呢……討厭，就算注意到了也不要說出來嘛，真是壞心眼……沒錯，我是想讓你看看害羞的我，才故意說出來的……嗯，嗯唔，啾……", "耳元に囁いたついでに、腰を動かしながら濃厚なキスを交わす。": "在耳邊輕聲細語的同時，我一邊抽插一邊與她深情地接吻。", "離れると、互いの口元から唾液が糸を引く。": "分開時，唾液在彼此的嘴角拉出了一條絲線。", "私だけエッチな子みたいに言わないでください……人間さんだって、すっごくエッチですよ……こんなところでクロス始めちゃうんですから": "不要說得好像只有我很色一樣……人類君也很色啊……居然在這種地方開始做", "と、頭上で蹄の音が聞こえる。どうやら馬車が通っているようだ。": "頭頂上傳來了馬蹄聲。看來有馬車經過。", "そして、あろうことか蹄の音が止まる。どういうわけか、止まったらしい。もちろんほぼ真上、角度が急すぎて馬車の中から2人が見えるはずはない。": "然後，馬蹄聲居然停了下來。不知道爲什麼，馬車停了下來。當然，因爲幾乎是在正上方，角度太陡峭了，從馬車裏是看不到我們的。", "だが、ウェンディは意識しているようで、きゅっと膣が締まってきた。それを感じ取り、ピストンを更に加速させる。": "但是，溫蒂似乎意識到了這一點，陰道一下子收緊了。我感覺到這一點，加快了活塞運動的速度。", "あ、だめっ、はぁんっ……こ、声が、出ちゃっ……はぁっ、はんっ……そんな、激しいの、だめなのぉ……！んっ、ああんっ": "啊，不行，哈啊嗯……聲，聲音，要出來了……哈啊，哈嗯……那麼，激烈的話，不行啦……！嗯，啊啊嗯", "激しいピストンはウェンディの声を誘うだけではない。単純に、ウェンディの形のいい少し大きめの尻に打ち付けられる下腹部の音も、思っている以上に高い音で響く。": "激烈的活塞運動不僅會誘發出溫蒂的聲音。單純地，下腹部撞擊溫蒂那形狀姣好但略大的屁股的聲音，也發出了比想象中更高的響聲。", "あ、やぁんっ、聞こえちゃうよっ、あ、あううっ、上の人にっ、ああんっ、聞こえちゃうからだめぇ……あ、あんっ、も、もうイッちゃうから許してっ、はぁんっ": "啊，呀嗯，要被聽到了啦，啊，啊嗚嗚，要被上面的人，啊啊嗯，聽到了，不行啦……啊，啊嗯，已，已經要去了，饒了我吧，哈啊嗯", "エクスタシーの時にウェンディが絶叫してしまったらどうなるだろう。想像するだけで、とめどなく勃起度が増す。": "如果溫蒂在高潮時尖叫出來的話會怎麼樣呢。光是想象一下，我的勃起程度就無止境地增加了。", "と考えたところで、蹄の音が再開する。": "就在我這麼想的時候，馬蹄聲再次響了起來。", "あっ、あ、イッちゃうっ、も、もう大丈夫だよねっ、思いっきりイッちゃっても……あ、ああうっ！　人間さんも、いっぱい、私の赤ちゃんのお部屋に、白くてあったかいの、いっぱい出してねっ、あ、はあううっ、イク、イッちゃううう！": "啊，啊，要去了，已，已經沒事了吧，就算盡情地高潮也……啊，啊啊嗚！人類君也，在我的小寶寶的房間裏，把又白又溫暖的，滿滿地射出來吧，啊，哈啊嗚嗚，去了，要去了啊啊啊！", "のけぞるウェンディ。その拍子に、掴んでいた鉄柵を力任せに引いたガシャン、という音が橋桁に響く。": "溫蒂向後仰去。與此同時，她用力地拉扯着抓住的鐵柵欄，發出了嘎吱嘎吱的聲音，響徹了橋桁。", "幸か不幸か、そこまで物音や声を出しても、誰も覗き込むものはいなかった。": "不知是幸運還是不幸，即使發出了這麼大的聲音和聲響，也沒有人來偷窺。", "あ、あふぅ……すごかったぁ……はあっ、あう……やだ、人間さん。まだ中で出てる……": "啊，啊呼……好厲害啊……哈啊，啊嗚……討厭啦，人類君。還在裏面射着……", "とめどなく続きそうな射精。": "射精似乎沒有要停止的跡象。", "そのまま抜かずに優しく、ウェンディの髪を撫でる。": "我沒有拔出來，就這樣溫柔地撫摸着溫蒂的頭髮。", "私のこと、変態だと思ってるでしょ……ひどいですよ、自分が始めたくせに……。でもおかげで元気、出ましたよ": "你一定覺得我很變態吧……太過分了，明明是你先開始的……。不過多虧了你，我打起精神了哦"}