{"すっごい広い川ね。まるで海みたいだわ": "這條河好寬啊。簡直就像大海一樣", "ドロシー": "桃樂絲", "これ、どうやって向こうに行けばいいんでしょう": "這條河，要怎麼去對面呢", "ヘロナ": "赫蘿納", "あそこに渡し船があるよ。あれで行けばいいんだよ": "那邊有渡船。坐那個去就行了", "ティンカー・ベル": "汀可貝兒", "すみませーん、船で向こう岸に行きたいんですけど……えっ、１日に２便しかないんですか？": "抱歉，我想坐船去對岸……誒，一天只有兩班嗎？", "ええっ、じゃあ乗り逃したら大変じゃん！": "咦，那要是坐過了就麻煩了！", "夕方の便がもう少しで出るそうですよ。ちょうどよかったですね": "傍晚的船好像馬上就要開了。正好呢", "えっと、じゃあ１人いくら？200ゴールドね。うん、良心的な価格……": "那麼，一個人多少錢？200金幣啊。嗯，真是良心價……", "あああああっ！ど、どどど、どどどどどうしましょう！": "啊啊啊啊啊！怎，怎怎怎，怎怎怎怎怎麼辦！", "な、なに！？落ち着いてよ、ヘロナ！": "怎，怎麼了！？冷靜點，赫蘿納！", "あの……私、大事なバイブルを……さっきの休憩所に忘れてきてしまいました！": "那個……我，把重要的聖經……忘在剛纔的休息處了！", "ええっ！？どうしてそんな重要なもの、置いて来ちゃうかなあ！？": "哎哎！？爲什麼把那麼重要的東西，放在那裏了啊！？", "ごめんなさい、皆さんは先に船に乗ってください。私は遅れて行きますので……": "對不起，大家先上船吧。我晚點就到……", "1人で大丈夫？それじゃあ、先に行ってましょうか": "一個人沒問題嗎？那麼，我們先走吧", "ヘロナってば、パッと見しっかりしてる感じなのに、変なとこで抜けてるんだよねえ": "赫蘿納啊，乍一看感覺很可靠，但總會在奇怪的地方出錯呢", "明日には合流できるかしらね。不幸中の幸いってことで、天気は良さそうだし": "明天能匯合嗎。不過天氣不錯，算是不幸中的萬幸吧", "あー、確かに大雨なんか降ったら川が増水しちゃうもんね。明日の朝の船で来られるかな": "啊——確實，要是下大雨的話河水會暴漲呢。不知道明天早上能不能坐船來", "それじゃ今日のところは、もう休みましょ。おやすみなさい": "那麼今天就先休息吧。晚安", "…………。": "…………。", "ふと目が覚めてしまう。": "突然醒了過來。", "フロント脇にあったドリンクサービスでもと起き出すと、フロント係が困り果てていた。": "爲了去前臺旁邊的飲料服務檯，我爬了起來，發現前臺服務員正一臉爲難。", "い、いやあ、部屋がないんですよ": "不，不是，沒有空房了", "フロント係": "前臺服務員", "え、そうなんですか……どうしましょう、私……あっ、人間さんさま": "哎，是這樣嗎……怎麼辦啊，我……啊，人類君大人", "あ、お連れさん？よかったあ、今夜に限って満室なのに、このお客さんが困ってるみたいで気の毒で": "啊，是您的同伴嗎？太好了，今晚偏偏是滿房，這位客人看起來很困擾，我正覺得可憐呢", "私、さっき着いたんです。今夜のうちに着くと思ってなくて、部屋をとっておかなかった？あ、そうですよね。私もそうかなとは思ったんですけど": "我剛剛纔到。沒想到今晚就到了，所以沒有提前訂房？啊，是這樣啊。我也是這麼想的", "よく見ると、ヘロナの衣服はびしょぬれだった。": "仔細一看，赫蘿納的衣服溼透了。", "船がないので、泳いできました。意外と大丈夫でしたよ。ちょっとずつコツコツ泳げば、船を待つより早く着くかと思って。だって、朝１で動けなかったら申し訳ないじゃないですか": "因爲沒有船，我就游過來了。意外地沒什麼問題哦。我想只要一點點地努力遊，就能比等船更快到達。因爲，要是早上1點動不了的話，不是很抱歉嗎", "責任を彼女なりに感じた上での行動だったようだが、そこまでするなら最初から忘れ物をしないでほしい……。": "雖然這是她以自己的方式感受到責任而採取的行動，但既然要這麼做，希望她從一開始就不要忘記東西……", "濡れた衣服を乾かそう、と羽織っていたローブを脱がせる。": "我脫下她披着的長袍，想讓她把溼透的衣服弄乾。", "誓ってもいいが、その瞬間までは他意などなかった。しかし、向かい合って見つめ合いながらローブを脱がせたときに、スイッチが入ってしまったのだ。": "我可以發誓，在那個瞬間之前，我並沒有別的想法。但是，當我們面對面凝視着彼此，脫下長袍的時候，我打開了開關。", "あ、あの……ズボンの中、すごく苦しそうですよ……ぱんぱんに、膨らんでますね……": "那，那個……褲子裏面，好像很痛苦的樣子……脹得鼓鼓的呢……", "ローブの下の衣服も、流れで脱がせる。ヘロナは抵抗せず、こちらの下半身をそっと撫でる。びくん、と反応してしまう。": "我順勢脫下了她長袍下的衣服。赫蘿納沒有抵抗，輕輕撫摸着我的下半身。我忍不住抖了一下。", "かわいそう……出してあげましょう？こうやって……あっ、おっきい……": "好可憐……我幫你拿出來吧？像這樣……啊，好大……", "ベッドに横たわると、それに覆いかぶさってくるヘロナ。そして取り出したペニスを愛おしそうに口に含む。": "我躺在牀上，赫蘿納壓了上來。然後她愛憐地含住了我掏出來的陰莖。", "ん……あふぅ……おっきくて、上手にぺろぺろできないですね……ん、んむぅ、はぁう……": "嗯……啊呼……好大，沒辦法好好舔呢……嗯，嗯唔，哈啊……", "ヘロナの残る衣服も剥ぎ取ってしまうと、彼女はタイツだけになってしまう。": "我脫下赫蘿納剩下的衣服，她身上只剩下緊身褲。", "過酷な遠泳のためか、タイツは既に少し破れかかっていた。そこに指を引っ掛け、大胆に引き裂く。": "也許是因爲嚴酷的長距離游泳，緊身褲已經有些破損。我用手指勾住那裏，大膽地撕開。", "ひゃあんっ！？　やあん、どうするんですか……あ、ああうっ、だ、だめ、そこだめです、声でちゃうっ": "呀啊！？呀啊，你要做什麼……啊，啊啊，不，不行，那裏不行，要叫出來了", "ぷっくりと盛り上がったクリトリスをタイツごしにそっとなぞる。": "我隔着緊身褲輕輕撫摸着隆起的陰蒂。", "割れ目からは、既に濃密な蒸れたメスの匂いが充満していた。": "從裂縫中，已經充滿了濃郁的雌性氣味。", "んっ、んむぅ……はふっ、はぁんっ、そこそんなにいじったら、声でちゃって、上手におしゃぶりできないですよぉ……んんっ、はぁんっ": "嗯，嗯唔……哈呼，哈啊，那裏被這樣玩弄的話，我會叫出來的，沒辦法好好舔了……嗯嗯，哈啊", "更にタイツを引き裂いて、女性器部分を直接触れるようにする。既にしっとりと濡れそぼっている陰裂に指を這わせると、丸見えになっているアナルがきゅっと締まった。": "我進一步撕開緊身褲，直接觸碰她的女性器官。當我用手指撫摸已經溼透的裂縫時，完全暴露在外的肛門緊緊地收縮起來。", "んっ、んんあっ、ふはあっ、人間さまのタマタマも、ずっとなんだか動いてますよ。きっと中でエルマイトが活発になってるんですね": "嗯，嗯嗯啊，呼哈啊，人類大人的蛋蛋也一直在動呢。裏面肯定充滿了聖之力吧", "絡みつく舌が、ペニスを包み込むようにして動き回る。同時に、一生懸命さが伝わってくる上下運動。その健気さもあいまって、下半身はどんどん膨張していく。": "纏繞着的舌頭，像包裹住陰莖一樣來回移動。同時，上下運動傳達出她拼命的感覺。這種積極也讓我下半身逐漸膨脹。", "ん、ちゅるぅ……ずっ、ずちゅううっ、あはあ……いっぱい吸い取ってあげたら、どんどん大きくなってきちゃいましたね": "嗯，啾嚕……滋，滋啾，啊哈啊……我吸得這麼用力，它也越來越大了呢", "奉仕を受けるだけではいけない。": "不能只是接受她的服務。", "お互いに助け合うのが道理というもの。彼女の切なそうにひくついている膣口に指を這わせつつ、クリトリスをじっくりと子供の頭を撫でるかのようにぐりぐりと優しく回転するように愛撫する。": "互相幫助纔是正確的。我一邊用手指撫摸她那難受地抽搐着的陰道口，一邊像撫摸小孩子的頭一樣，溫柔地旋轉着愛撫陰蒂。", "あふぁあっ、く、クリちゃんダメですぅ、あはあっ……そんなにいじったら、ほんと、あ、あううっ、イッちゃいますよぉ……んんっ、はあうっ": "啊呼啊，陰，陰蒂不行，啊哈啊……這樣玩弄的話，真的，啊，啊嗚，要去了……嗯嗯，哈啊嗚", "指も挿れて、その中の温もりを確かめる。": "我插入手指，確認裏面的溫暖。", "ぎゅっと、まるで手を握るかのように、きつく指を締めてくる。": "她緊緊地，就像握手一樣，緊緊地握住我的手指。", "あ、あふぁああ、も、もうイッちゃいそうですからぁ、一緒にイキましょうね、人間さまっ。んむっ、はぁむ……んちゅ、ずちゅちゅっ、ちゅるぶるるる……": "啊，啊呼啊啊，已，已經要去了，一起高潮吧，人類大人。嗯唔，哈唔……嗯啾，滋啾啾，啾嚕噗嚕嚕嚕……", "激しいヘロナの動きに、下半身から脳髄にかけて強い刺激が走る。そして迎える絶頂。": "赫蘿納激烈的動作，從下半身到腦髓都傳來強烈的刺激。然後迎來高潮。", "んんーっ、んちゅ、ちゅぶるっ、んちゅっ、あ、あふぁあっ、はううううっ！": "嗯嗯——嗯啾，啾噗嚕，嗯啾，啊，啊呼啊啊，哈嗚嗚嗚嗚！", "勢いよくヘロナの股間から潮が吹かれる。顔に愛液の飛沫が飛び散る。": "赫蘿納的股間噴出大量的潮水。愛液的飛沫濺到臉上。", "同時に彼女の口内に大量に発射。": "同時在她的嘴裏大量射出。", "んっんんんっ、んはぁ……ふぁああ、たくさん出たから、全部飲めなくて、こぼしちゃっ、あふぁああ……": "嗯嗯嗯嗯，嗯哈啊……呼啊啊啊，射了這麼多，沒辦法全部喝下去，漏出來了，啊呼啊啊啊……", "焦点の合わない顔で、口元から精液を垂らすヘロナ。": "赫蘿納一臉失神，精液從嘴角滴落。", "その快感に溺れただらしない表情が元に戻る前に、更に溺れさせんがため、彼女の腰を支えながら起き上がる": "爲了讓她在沉溺於快感的淫蕩表情恢復之前，更加沉溺於快感，我扶着她的腰站了起來", "まだまだエッチするかんじですかぁ……？うん、いっぱい、気持ちよくなりましょうねぇ……": "還想繼續做愛嗎……？嗯，一起，變得舒服吧……"}