{"……やっぱり旅するからには、旅先のものが食べたい？": "……果然旅行的時候，還是想喫旅行地的東西吧？", "ヴェルメリオ": "威爾梅里奧", "人間さん、出張に同行する上司みたいなこと言いますね": "人間君，你這話就像出差時同行的上司一樣", "ピュルテ": "看板", "ああ、でも確かにこのエリアはいろんな食べ物があるからね。味わっていったほうがいいよ": "啊，不過這個區域確實有很多食物。最好嘗一嘗", "リューシャ": "流夏", "何が有名なんでしょう": "有什麼東西有名嗎", "そうだ！　私が作ってあげようか": "對了！　我來做給你們喫吧", "……えっ、手作り……": "……誒，親手做的……", "私なんて、ヴェルちゃんの腕にはかなわないけど": "我雖然比不上威爾的廚藝", "……そ、そんなことないでしょ": "……沒，沒這回事吧", "でも、いつもヴェルちゃんが作ってくれてるから、たまにはお休みも必要かなとも思って": "但是，威爾總是給我做飯，所以偶爾也該休息一下", "……あ、うん。そっか": "……啊，嗯。這樣啊", "さすがリューシャさん……計算というか気配りというか。見習わなきゃ": "不愧是流夏……該說是計算還是體貼呢。我得向你學習", "…………。": "…………。", "キッチンが借りられて良かったよ。はい、どうぞー": "借用一下廚房。來，請用", "わあ、すごい！　鴨の丸焼きですね": "哇，好厲害！　是烤鴨呢", "……このおまんじゅうみたいなの、美味しい。中身お肉なんだ": "……這個像饅頭的東西，真好喫。裏面是肉啊", "創造期の頃によくいたエリアの食べ物だよ。さあ、どんどん食べて！": "這是創造期時區域裏經常有的食物。來，多喫點！", "見たことない食材も多いですね。このスープとか……": "有很多沒見過的食材呢。比如這個湯……", "……ひと味違うごはんもいいね": "……味道不同的飯菜也不錯呢", "ふふっ……喜んでくれてなにより……": "呵呵……你們喜歡就好……", "食事を終えて宿の部屋に戻る。": "喫完飯後回到旅館的房間。", "しかし、食事中から発作的に始まったそれは、一向に収まる気配がない。": "但是，從喫飯時開始發作的那東西，完全沒有平息的跡象。", "人間くん、デザートでもどう？　って、あ……効果、出てきた感じかな": "人類君，要喫甜點嗎？　啊……感覺，有效果了呢", "どうにもならない息子の様子を、じかに確かめようとパンツをおろしていたところへ、ふいに入ってくるリューシャ。": "我脫下內褲，想親眼確認兒子的狀況，這時流夏突然走了進來。", "だが、驚く様子もなく、近づいてきて手のひらで包む。": "但是，她沒有露出驚訝的樣子，而是靠近我，用手掌包住它。", "ねえ、切ないんでしょ？　だって……あれだけ精のつく食べ物を食べたら、そりゃあね……": "吶，你很痛苦吧？畢竟……喫了那麼多壯陽的食物，那也是當然的……", "すべて計算づくだったのか。": "一切都是計算好的嗎？", "ハッとして顔を上げたところで、唇を奪われる。": "我猛然抬起頭，嘴脣被她奪走了。", "んっちゅ……ちゅくっ……ん……": "嗯啾……啾咕……嗯……", "理性はそこで瓦解した。": "理性在此時瓦解了。", "あっ、やあんっ、人間くんてば強引だなあ": "啊，呀啊，人類君真是強硬啊", "ベッドの上に押し倒して衣服を剥ぎ取る。": "我將她推倒在牀上，脫下她的衣服。", "リューシャはそんな扱いを受けながら、口元には笑みが浮かんでいた。": "流夏雖然受到這樣的對待，嘴角卻浮現笑容。", "そんなに私としたいの？　いいけどぉ……": "你就那麼想和我做嗎？可以啊……", "自分で仕掛けておいて、と思いながら彼女の下着を脱がす。と、股間との接触面から糸を引いていた。": "我一邊想着：明明是自己挑起的，一邊脫下她的內褲。這時，內褲和胯部的接觸面拉出了一條線。", "余計なもの、見なくていいの……恥ずかしいなあ、もう": "不用看多餘的東西啦……真是的，好害羞哦", "糸の引き具合を観察して羞恥心を煽るとか、下着をじっくり眺めた後に匂いを嗅ぐとか、そんな余裕はなかった。": "觀察拉絲的情況來煽動她的羞恥心，或是仔細觀察內褲後再聞味道，我根本沒有這種餘裕。", "あ、やだ、いきなり挿れようとするなんて、動物みたい……": "啊，討厭，突然就想插進來，跟動物一樣……", "それは彼女の仕掛けた精力料理の影響だろう。": "這都是她做的壯陽料理的影響吧。", "こみ上げる衝動が止められない。": "我無法抑制湧上心頭的衝動。", "だが、十分に潤っている彼女のおかげで、すんなり挿入に成功する。": "但是，多虧了她已經充分溼潤，我順利地插入了。", "あっ、んんっ……挿れたね、人間くん。私の中に自分から……": "啊，嗯嗯……插進來了呢，人類君。主動插進我的裏面……", "彼女の術中にハマってしまっていることは明らかだったが、腰は止まらない。": "雖然我明顯已經中了她的圈套，但腰卻停不下來。", "ふふん……どう、私の中は。なんて聞くまでもないかな。だって、中でびくんって暴れまわってるし……": "呼呼……怎麼樣，我的裏面。不過好像不用問了呢。畢竟，它在裏面瘋狂地亂動……", "理性が利かずにピストンを繰り返しているのは、こみあげる衝動のせいではある。": "我無法保持理性，反覆進行活塞運動，是因爲湧上心頭的衝動。", "が、相乗効果で夢中になっているのは、単純に彼女との身体の相性もあると言える。": "但是，我之所以會沉迷其中，也可以說是因爲我和她的身體相性很好。", "んっ、あう……すっごく固くなってるね……私の予想を超えてきてるよ。さすが人間くん……んっ、ああっ": "嗯，啊嗚……變得好硬啊……超出了我的預想。不愧是人類君……嗯，啊啊", "余裕を見せていたリューシャだが、ピストンを繰り返す度に徐々に額に汗が浮かび顔が上気していく。": "雖然流夏看起來很從容，但隨着活塞運動的反覆，她的額頭漸漸浮現出汗水，臉色也漸漸泛紅。", "んっ、いいよ、もっと奥まできて……ん、んはあっ……私も、身体がびくってしちゃうぅ……んんっ": "嗯，可以哦，再插深一點……嗯，嗯哈啊……我的身體也，一跳一跳的……嗯嗯", "ふと気がつくと、左手がしっかり握られている。逃さないようにするためだろうか。": "我突然注意到，我的左手被緊緊地握住了。是爲了不讓我逃跑嗎？", "ふふん、そうかもね。あなたの熱いエルマイト、最後の一滴まで私の中に注ぎ込んでほしいから……ん、ああっ": "呼呼，也許吧。我希望你能把你的熾熱聖之力，一滴不剩地注入我的體內……嗯，啊啊", "いたずらっぽく笑うリューシャ。": "流夏調皮地笑了。", "形の良い胸がピストンのたびに揺れる。勢いのまま、それも手のひらに収めて揉みしだく。": "形狀優美的胸部隨着活塞運動而搖晃。我順勢用手掌抓住揉捏。", "ああっ、やっ、はあんっ！　もっと、むちゃくちゃにしていいからっ、んんっ、はあうっ": "啊啊，呀，哈啊嗯！　你可以，再粗暴一點，嗯嗯，哈啊嗚", "そう言いながらも左手はしっかり握って放そうとしない。": "雖然她這麼說，但左手卻緊緊地握着不放。", "深々と挿し込まれた結合部は、溢れ出る互いの体液が撹拌されて卑猥な音を立てている。": "深深插入的結合處，溢出的體液被攪拌在一起，發出淫穢的聲音。", "もっと、奥まで、んんっ、ああんっ！　ちゃんと、ああう、繋がっててっ……": "再深一點，嗯嗯，啊啊嗯！　好好地，啊啊嗚，連接在一起……", "つないだ手と同時に、膣内もぎゅっと締め付けられる。それこそ手で握っているかのような、温かな締め付け。": "牽着的手同時，陰道內也緊緊地收縮。就像用手握住一樣，溫暖的收縮。", "ねえ、分かるかなぁ……んっ、はぁっ、私のおまんこがね、きみの精子がほしくて、一生懸命吸い取ろうとしてるの……": "嗯，哈啊，我的小穴，想要你的精子，拼命地吸着……", "切なそうな目で見つめられ、射抜かれたような衝撃を背筋におぼえる。": "被她用哀求的眼神注視着，我感到一股被射穿的衝擊。", "その反動でそのまま射精してしまいそうだ。": "我差點因爲反作用力而射精。", "いいんだよ……私の中にたくさんちょうだい。お願い、いっぱい……私の中に……": "可以哦……在我的裏面射很多。拜託了，滿滿地……在我的裏面……", "気がついた。": "我注意到了。", "しっかり握られた手は、指と指を絡ませたいわゆる『恋人繋ぎ』だ。": "緊緊握住的手，是十指相扣的“戀人牽手”。", "私も、もうイッちゃうから、一緒に、ねっ……あっ、あううっ、はああんっ": "我也，快要高潮了，一起，吧……啊，啊嗚嗚，哈啊啊嗯", "たまらず飛び散る精液。溢れ出て、彼女の身体をも白く汚す。": "精液忍不住噴射出來。溢出的精液，將她的身體也染成白色。", "あ……すごい……いっぱいだね……": "啊……好厲害……好多啊……", "満足気に笑みを浮かべるリューシャ。": "流夏露出滿足的笑容。", "繋いだままの手に気付いて指摘すると、リューシャはじっと見つめてくる。": "我注意到牽着的手，指出這一點後，流夏直直地盯着我。", "どう思う？": "你覺得呢？", "質問に質問で返すとは。": "居然用問題回答問題。", "と、リューシャは手を離さないまま、意味ありげに視線を向け続ける。": "流夏沒有鬆開手，意味深長地繼續看着我。", "私、軍師だよ。手の内をそう簡単に明かすと思う？": "我可是軍師哦。你覺得我會輕易地暴露自己的底牌嗎？", "小さく身体を痙攣させながらだというのに、余裕たっぷりで返すリューシャだった。": "明明身體還在微微痙攣，流夏卻從容不迫地回答。"}