{"ちょりーっす": "嘿", "妲己": "妲己", "あ、どうも": "啊，你好", "男１": "男1", "あなたが噂の妲己ね。何の用かしら": "你就是傳說中的妲己吧。有什麼事嗎", "シンデレラ": "仙杜瑞拉", "この町の有名人だし、とりま挨拶": "我是這個鎮上的名人，總之先打個招呼", "また違う男の人ですよ……！　しかも、あんなマジメそうな人を": "又是不同的男人……！　而且，還是那麼正經的人", "ピュルテ": "看板", "ちゃけば、うちモテるから。でも人間さん、ガチめですきピだから、やめろっつーんなら完全やめるし": "說實話，我很受歡迎。但是人類君，我真的很喜歡他，如果他叫我別再這樣了，我會完全放棄的", "なに言ってるかわかんないんだけど……": "我聽不懂你在說什麼……", "夜ご飯のとこにまで！": "連晚飯的時候都來了！", "ピュルテちゃんさぁ、うちのこと警戒しすぎてまじやみなんですけど": "看板醬啊，你對我警戒過頭了，真是討厭", "まあ、せっかくだし一緒に食べましょうよ": "好吧，機會難得，一起喫吧", "姐さんマジ神": "姐姐真是神", "妲己ちゃんは、人間さんが好きなの？": "妲己醬，你喜歡人類君嗎？", "好きっていうより、思い通りにしたいだけですよ": "不是喜歡，只是想讓他按照自己的想法去做", "わりとそれ。うちのこと見て落ちないとか、やばくね？": "基本上是這樣。看到我還不動心，很不妙吧？", "とか言いながら、人間さんの太ももに手を置くのはやめてください！": "請不要一邊說一邊把手放在人間君的大腿上！", "ちょ、このなんか焼いたやつ、まじうま！　人間さん、食べてみ": "哎呀，這個烤的，真好喫！　人間君，嚐嚐", "ああっ、人間さんも素直にあーんとかしないでくださいよ……": "啊啊，人間君也請不要那麼坦率地張嘴啊……", "今回、珍しくピュルテちゃんが抵抗するわね。２人がくっつくのが許せないのね": "看板醬這次難得地反抗了呢。不能允許他們倆黏在一起吧", "誰がサイドブレーキですか！": "誰是手剎啊！", "え、なに？": "哎，什麼？", "あ、すみません。つい人間界の用語が出てしまって": "啊，對不起。不小心說出了人間界的用語", "人間さん、俺も知らねーって言ってるけど": "人間君，她也說她不知道", "部屋に戻り一息つく。": "回到房間休息。", "と、": "然後，", "ちょりーっす。あ、ちょ、引きすぎ。ガン萎えなんですけど": "嘿。啊，喂，太冷淡了。我萎了", "だって、うちに完全興味ない感じだし、そんなの無しよりの無しだから": "因爲，感覺你對我完全沒興趣，比沒有還糟", "ちゃんとうちのこと知ってほしいんだよね": "我希望你能好好了解我", "ベッドの隣に座らされ、そして密着しながら太ももに手を伸ばされる。": "我被她拉到牀邊坐下，然後她貼着我，手伸向我的大腿。", "知りたくない？": "不想知道嗎？", "ここまでされて黙って帰す男がいるとしたら、そいつのエルマイトはゼロだ。": "如果有人被做到這個份上還能默默回去的話，那傢伙的聖之力就是零。", "や、ちょ、急にがっついて何……やんっ、待って、あうっ": "呀，喂，突然這麼飢渴……呀，等等，啊嗚", "強引に押し倒し、衣服を剥ぎ取る。": "我強行推倒她，扒下她的衣服。", "荒々しいやり方にさすがの妲己も戸惑っている様子だが、しかし抵抗するわけでもなく。": "粗暴的手段讓妲己也有些不知所措，但她並沒有抵抗。", "はぁんっ……恥ずかしいってば……": "哈啊……好害羞……", "形のいい尻をこちらに向けると、秘裂から愛液がぽとりと滴り落ちた。": "她把形狀姣好的屁股對着我，愛液從她的蜜縫中滴落。", "この手のタイプにMっ気があるのは、わりと散見されるパターンではある。": "這種類型的女生大多都有M屬性。", "やっ、んんっ、なにこれぇ……！？　うちの中に、あっ、すっごい太いの入ってきてるぅっ……んああっ": "呀，嗯嗯，這是什麼……！？ 有根好粗的東西，啊，進到我的裏面了……嗯啊啊", "普通なら少しずつ出し入れして馴染ませていくところ、力任せに奥へ押し込んでやる。": "一般來說應該要慢慢抽插，讓她習慣，但我卻用力地插到最裏面。", "妲己は身体をのけぞらせる。": "妲己的身體向後仰。", "あっ、ああうっ、そんなに無理に挿れたらうちのマンコがっ、壊れちゃ……あ、ううっ": "啊，啊啊嗚，這麼強硬地插進來的話，我的小穴會壞掉的……啊，嗚嗚", "お構いなしに突き上げる。": "我毫不在意地往上頂。", "垂れるほど濡れていたのは事実なのだ。": "她確實已經溼到滴水了。", "や、あ、あんっ……やだ、ガチで恥ずいからぁ……そんなこと言わないでぇ……": "不，啊，啊嗯……不要，真的好害羞……不要說這種話……", "前戯もそこそこに尻を突き出せと言われて、あふれるほど濡れている。": "前戲也做得很隨便，她卻把屁股挺出來，溼到快要溢出來了。", "その事実だけでも十分、勃起は収まりようがない。": "光是這個事實，就足以讓我勃起。", "だって、あんっ、うちが人間さんの部屋に入ったときから……こうなるんじゃねって……んっ、あうっ、予想してたからぁ……": "因爲，啊嗯，從我進到人間君的房間開始……我就猜到會變成這樣了……嗯，啊嗚，我早就猜到了……", "予想？": "猜到？", "や、あぁんっ、予想っていうかぁ……して、ほしくてぇ……んんっ、やだぁ、マジ恥ずくてヤバみ、んあっ、はぁうっ": "不，啊啊嗯，與其說是預想……不如說是，希望……嗯嗯，不要，真的好羞恥，嗯啊，哈啊嗚", "思っていた以上に素直に反応してくれる妲己。": "妲己的反應比我想象的還要坦率。", "ならばと、今度はキレイな丸みを帯びた尻をぴしゃりと叩く。": "既然如此，我這次拍了拍她那漂亮的圓屁股。", "はぁんっ、やだ、どしてお尻たたくの……はんっ、変な声でちゃうよぉ……": "哈啊嗯，不要，爲什麼要打我的屁股……哈嗯，會發出奇怪的聲音的……", "小生意気だと思っていたが、いちいち反応するあたり、素直だと言える。": "我本以爲她很傲慢，但看她對我的每一個動作都有反應，可以說她很坦率。", "今度はバックで挿れているため丸見えになっているアナルを指でなぞってやる。": "這次我從後面插入，用手指撫摸着她那完全暴露出來的肛門。", "そ、そんなとこっ、だめぇっ、ああうっ": "那，那種地方，不行，啊啊嗚", "反射的なものだろうが、尻をこちら側に突き出してくる妲己。": "雖然可能是反射性的動作，但妲己把屁股挺向了我這邊。", "ち、違うからぁっ、おねだりしてお尻出したんじゃなくて、勝手に動いて……ガチで変態じゃんっ、人間さんてばっ……！": "不，不是的，我不是爲了求你才把屁股挺出來的，是它自己動的……你真的是個變態啊，人君……！", "その変態にいいようにされて感じていることは、変態の範疇に入らないのか。": "被變態玩弄而有感覺，這不算是變態的範疇嗎？", "問いに妲己は答えないが、出し入れする度に飛び散る愛液が、その答えだと言っていいだろう。": "妲己沒有回答我的問題，但每次抽插時飛濺的愛液，可以說是她的回答吧。", "なんなのぉ……？　人間さんのチンコ、入る度にどんどん……うちの身体が、熱くなってくるよぉ……": "怎麼回事……？　人君的肉棒，每次進來……我的身體，就會越來越熱……", "強いエルマイトの影響かもしれない、と冷静な脳裏では考えた。": "也許是受到強大的聖之力的影響，我冷靜地思考着。", "が、今そんな情報を妲己に与える必要性は皆無だ。": "但是，現在完全沒有必要把這種信息告訴妲己。", "う、うちのマンコがエロいから……だから、こんなに熱くなってるってことぉ？　うう、ひどいよぉ……": "是，是因爲我的小穴太淫蕩了……所以纔會這麼熱嗎？　嗚嗚，好過分……", "どんどん加速させているピストンが、溢れ出る愛液を飛び散らせる。": "我不斷加速的活塞運動，讓溢出的愛液四處飛濺。", "突き上げなければ垂れ流されるものなので、潮を吹いているのとはまた違う状態だ。": "如果不往上頂的話，愛液就會流出來，所以這和潮吹是不同的狀態。", "うちのマン汁、いっぱい出てるのぉ……？　だって、ほんと人間さんのチンコ、ガチでヤバいってこれぇ……ああうっ": "我的愛液，流了好多出來……？　因爲，人類君的肉棒，真的太厲害了……啊啊嗚", "ぎゅっと締め付けてくる妲己の膣に呼応して、膣内の亀頭も膨らんだようだった。": "妲己的陰道緊緊地收縮，陰道內的龜頭也膨脹了起來。", "あ、はぁうっ、また大きくなってっ、ああうっ……ねえ、ダメだよぉ、人間さんのサイズに拡がっちゃうぅ……": "啊，哈啊嗚，又變大了，啊啊嗚……喂，不行啊，要被人類君的尺寸撐大了……", "逆に、彼女のサイズに合わせてペニスを縮められるのではないか。": "相反，難道不能讓陰莖縮小到她的尺寸嗎？", "そう思うほど、膣圧は上がっていた。": "陰道的壓力，讓我產生了這樣的想法。", "あっ、ああっ、う、うちね、ちゃけば……今までわりとヤッてきたけどぉ、もう今日から……人間さん専用マンコにするからぁ、ねぇっ……": "啊，啊啊，我，我啊，雖然……至今爲止做過很多次，但是從今天開始……我要變成人類君專用的小穴了，好嗎……", "健気な物言いに、物理的にも限界点に近かったそこは大きな打撃を受ける。": "她那堅強的話語，讓我的那裏受到了巨大的打擊，已經接近極限了。", "うんっ、いいよっ……！　いっぱい出して！　うちのことっ、マーキングしてよねっ……あ、ああううっ": "嗯，可以哦……！　盡情射出來吧！　把我，標記成你的東西吧……啊，啊啊嗚嗚", "既にヒザがガクガクしはじめている様子の妲己。": "妲己的膝蓋已經開始顫抖了。", "あ、ああっ、うちももうっ……あ、はあああっ、い、イッちゃうよぉっ！　あああうううっ！": "啊，啊啊，我也已經……啊，哈啊啊啊，要，要去了！　啊啊啊嗚嗚嗚！", "放たれる精液。": "精液噴射而出。", "同時に、妲己自身も秘裂から吹き出す。": "同時，妲己的蜜裂也噴出了液體。", "あ、ああう……なにこれぇ、ガチヤバ……脚動かないしぃ……": "啊，啊啊嗚……這是什麼，太爽了……腳都動不了了……", "焦点の合わない目でぐったりしながら、余韻を味わうかのようにぼんやりしている妲己。": "妲己眼神渙散，筋疲力盡，彷彿在回味餘韻一般，神情恍惚。", "その脚はビクンビクンと痙攣している。": "她的腳還在抽搐。", "さて。": "那麼。", "えっ、は、はぁうっ、ま、また挿れるのっ！？　あ、やああっ、もう固いしぃ": "咦，哈，哈啊嗚，又，又要插進來了！？　啊，呀啊啊，又硬起來了", "マーキングがこの程度で済むと思ってもらっては困る。": "如果以爲這樣就標記完了的話，那可就麻煩了。", "あ、あううっ、だめぇ、もう許してぇ……は、はぁうっ、気持ちよすぎて頭おかしくなりそうだよぉ……！": "啊，啊嗚嗚，不行，放過我吧……哈，哈啊嗚，太舒服了，腦子都要壞掉了……！", "そんな声などお構いなしに、腰を振り始める。妲己はもはや、されるがまま突かれ続けている。": "我無視她的聲音，開始擺動腰部。妲己已經只能任我擺佈了。", "なにこれ、ガチヤバ……うちのマンコ、壊れちゃうってばぁ……で、でもぉ、これで人間さんのモノになるってこと、だよねぇ、あ、あんっ……": "這是什麼，太爽了……我的小穴，要壞掉了……但，但是，這樣我就是人類君的東西了，對吧，啊，啊嗯……"}