{"わあ、クローゼットの中、本当に男子向けの服ばかりね": "哇，衣櫃裏真的都是男裝呢", "ドロシー": "桃樂絲", "サイズは小さめだけどね。子供向けかな": "尺寸有點小呢。是給小孩子穿的吧", "バシリス": "巴西利斯", "これだと、人間さんが服を借りるのは無理そうね": "這樣的話，人間君就沒辦法借衣服穿了呢", "いいよ、家来の誰かから借りられるように言っておくから": "沒關係，我會讓哪個家臣借給他穿的", "もう、人間さんてば荷物ごとドブに落ちるなんて……気をつけてくださいね": "真是的，人間君居然連同行李一起掉進水溝裏……請小心一點啊", "ピュルテ": "看板", "とりあえずこのローブでも羽織っておきなよ。シャワー浴びた後に裸じゃ寒いでしょ": "先披上這件長袍吧。淋浴之後光着身子會冷的吧", "城内を裸でうろつくのもね、いつ捕まってもおかしくないし": "要是在城裏裸奔的話，什麼時候被抓住都不奇怪", "バシリスさんは、もうずっと男装してるんですか？": "巴西利斯小姐，你一直都穿着男裝嗎？", "うん。お家騒動に発展するのを恐れた父上に言われて、生まれてからずっとだよ": "嗯。父親大人擔心會發展成家族內鬥，所以從我出生開始就一直這樣", "それじゃあ、男の子っぽくなるのも当然よね": "那麼，你像個男孩子也是理所當然的呢", "だからかな、マレーンみたいな女の子っぽい感じは惹かれるんだ": "可能是因爲這樣，瑪蓮那種女孩子氣的類型才吸引了我", "そうそう、どうするの？今までもだけど、これからもバシリスが女の子だって公表できないんでしょ？": "對對，那怎麼辦？至今爲止都沒能公開你的女兒身，今後也一樣吧？", "必要ないよ。だってボク、マレーンのことが好きなんだし": "沒必要。因爲我喜歡瑪蓮", "そっか、逆に今のままで全部うまくいくんですね": "原來如此，這樣反而能一切順利呢", "やっぱり男装してると、女の子が好きになるものなのかしら": "果然穿男裝的話，就會喜歡上女孩子嗎", "男だからとか女だからっていうよりは、マレーンが好きなんだよね。伝わるかなあ": "不是男的還是女的，而是我喜歡瑪蓮。能傳達給她嗎", "それって、すごく深い愛情ですよね！": "這是，非常深沉的愛呢！", "でも……男の人の身体は少し怖いんだ。だからマレーンが女の子で、ちょっと安心かも": "但是……男人的身體有點可怕。所以瑪蓮是女孩子的話，我可能稍微安心一點", "男の人の……身体？": "男人的……身體？", "その……それ。あっ、ちょ、人間さん！": "就是……那個。啊，等等，人間君！", "ちょっと！　『これ？』じゃないわよ！　早くパンツ履いて！": "等下！　不是『這個？』！　快點穿上內褲！", "怖いって言ってるのに、どうしてわざわざ見せたんですか！": "你都說害怕了，爲什麼還要特意給我看啊！", "ごめん。ボク、前に洞窟に魔物討伐に行った時に……": "對不起。我之前去洞窟討伐魔物的時候……", "くっ、こんな魔物に捕まるなんて……！　なにこれ、ヌメヌメしてて身動き取れないっ": "咕，居然被這種魔物抓住了……！　這是什麼，滑溜溜的動不了了", "魔物は長い触手をいくつも操り、バシリスの四肢を絡め取る。": "魔物操縱着幾根長長的觸手，纏住了巴西利斯的四肢。", "洞窟の入り口には友軍が待機している。大声で叫べば応援に来てくれるはずだ。そう考えて息を大きく吸い込んだ、そのときだった。": "洞窟的入口處有友軍在待機。只要大聲呼喊，他們應該會來支援。這麼想着，我深吸了一口氣，就在這時。", "えっ、やっ、うああああっ……！？　な、何するんだ、おまえっ！　ぐうっ！": "咦，呀，嗚啊啊啊啊……！？　你，你要幹什麼！　咕嗚！", "身動きできないバシリスに何度も攻撃する触手。装備は破壊され、衣服は破けていく。": "觸手多次攻擊無法動彈的巴西利斯。裝備被破壞，衣服也被撕破。", "強い打撃を胸や腹に受けて呼吸が止まりそうになる。その苦しみに声も出ない。": "胸部和腹部受到強烈的打擊，呼吸幾乎停止。痛苦得連聲音都發不出來。", "このまま殺されるのだろうかと覚悟を決めるバシリスだったが、装備を破壊し終えたところで、触手は衣服を器用に絡め取り引き裂き始めた。": "巴西利斯做好了被殺的覺悟，但觸手在破壞完裝備後，開始靈巧地纏住衣服，將其撕裂。", "な、何をするつもりなんだっ！　あ、やめ、そ、そこはっ！？　あ、あうううっ！": "你，你打算幹什麼！　啊，住手，那，那裏是！？　啊，啊嗚嗚嗚！", "何の前触れもなく、１本の触手がバシリスの膣内へ進入する。": "沒有任何預兆，一根觸手進入了巴西利斯的陰道。", "続いてアナルへも間髪入れずに挿入する。": "緊接着，肛門也被迅速插入。", "あ、ああああっ！そんなっ、あ、あっ、くうううっ！む、無理だよ、入らないよっ！": "啊，啊啊啊啊！怎麼這樣，啊，啊，嗚嗚嗚嗚！不，不行啊，進不來的！", "一刻の猶予もない。早く助けを呼ばなくては。": "一刻也不能猶豫。必須儘快呼救。", "そこで、バシリスは気付いた。": "這時，巴西利斯注意到了。", "たくさんの触手によって衣服は引き裂かれ、もはや繊維の一本もバシリスの身体に残っていない。": "衣服被大量的觸手撕裂，已經沒有一根纖維留在巴西利斯的身體上。", "だ、ダメだ……助けを呼べない……こ、こんな格好じゃっ……あ、あぐうっ、やめて、動かさないでよっ……！": "不，不行……沒法呼救……這，這副樣子……啊，啊嗚嗚，住手，不要動啊……！", "全裸で触手にまさぐられている痴態を見せられない、などというプライドの問題ではない。": "不是不想讓別人看到自己被觸手玩弄的癡態，這種自尊心的問題。", "こんなの、どう見てもボク、女の子じゃないか……おちんちんなんて付いてないし、お尻の穴だけじゃない……おまんこの穴にまで触手を入れられて……": "這樣子，不管怎麼看，我都是女孩子啊……沒有小雞雞，不只是屁股的洞……連小穴的洞都被觸手插了……", "バシリスが女であることは一部の側近にしか知らされていない機密事項。": "巴西利斯是女人這件事是隻有部分親信才知道的機密事項。", "よしんば、その控えめな胸はごまかせたとして、彼女が今、触手に蹂躙されている股間はなんと説明すれば良いのか。": "就算能用她那平平的胸部矇混過去，她現在被觸手蹂躪的股間又該怎麼解釋呢。", "う、うぐううっ！　動かさないで！　い、痛いよおっ、ああううううっ！": "嗚，嗚嗚嗚嗚！　不要動！　好，好痛啊，啊啊嗚嗚嗚嗚！", "本来なら、何の準備もなしにここまで奥深くなど入らない。": "本來的話，沒有準備是沒法插到這麼深的。", "だが、触手自身が分泌している粘液の量が多く、既に何度も奥深くまで出し入れされていた。": "但是，觸手本身分泌的粘液量很多，已經無數次地在深處進進出出了。", "う、はああううっ、太いっ、太すぎるよっ！　お尻が裂けちゃうっ！　両方を同時になんて、あ、あぐううっ": "嗚，哈啊啊嗚嗚，好粗，太粗了！　屁股要裂開了！　兩邊同時，啊，啊嗚嗚嗚", "まさか人語を解したはずはないのだが、バシリスの訴えに応じるようにして、胸元や股間をいじっていた触手がピンポイントでの責めを強くし始めた。": "雖然應該不可能理解人話，但就像回應巴西利斯的訴求一樣，玩弄着胸口和股間的觸手開始加強了重點部位的刺激。", "あ、やっ、はあっ……おっぱいだめっ、乳首は敏感だから、あ、ああううっ、そんなにぐりぐりしたらっ、や、ああうっ": "啊，呀，哈啊……胸部不行，乳頭很敏感的，啊，啊啊嗚嗚，那樣轉來轉去的話，呀，啊啊嗚", "愛撫には程遠い、乱暴なタッチ。それは少しの痛みを伴うものだった。": "這粗暴的觸摸，與愛撫相去甚遠。伴隨着些許的疼痛。", "乳首も強引につまみ上げたり弾かれたりしているし、クリトリスも容赦なく包皮を剥かれ乱暴に擦られている。": "乳頭被強行捏起，彈起，陰蒂的包皮也被無情地剝開，粗暴地摩擦着。", "あ、やあっ、あぐううっ、は、早く抜け出さないといけないのに、身体に力がっ……うっ、うあああっ！？": "啊，呀啊，啊嗚嗚嗚，明，明明必須快點逃出去的，身體卻使不上力……嗚，嗚啊啊啊！？", "そして膣とアナルへの挿入も緩める気配はない。特にアナルは、粘液まみれの触手でなければ流血しかねない。": "而且，對陰道和肛門的插入也沒有放緩的跡象。特別是肛門，如果不是沾滿粘液的觸手，可能會出血。", "や、やだああっ、裂けちゃうよ、ほんとにっ！　太いの挿れられてっ、穴が……ボクのお尻の穴が拡がっちゃってるのを感じるよぉっ……！": "不，不要啊啊，要裂開了，真的！　被粗粗的東西插着，洞……我感覺我的屁股洞被撐開了……！", "何度も強引に出し入れを繰り返したせいか、比喩でもなんでもなく拡がってしまっている。": "也許是因爲被強行反覆抽插，不是比喻，而是真的被撐開了。", "時折、触手をアナルから抜いて小休止しても、元のキレイな菊の花には戻らず、ぽっかりと小さな空間を開いたままだ。": "即使偶爾從肛門拔出觸手稍作休息，也不會恢復成原本漂亮的菊花，而是保持着一個小小的洞。", "もちろん数時間経てば戻るだろうが、今のバシリスは文字通り触手のサイズに拡げられてしまっているのだ。": "當然，過幾個小時應該就會恢復，但現在的巴西利斯就像字面意思一樣，被擴張到了觸手的尺寸。", "も、もうやだっ、おまえなんか絶対にボクの剣で斬り捨てっ、あ、あぐううっ！": "不，不要啊，我一定要用我的劍砍了你，啊，啊嗚嗚嗚！", "粘液まみれの触手に何度も犯され続けたバシリスは、徐々に意識がぼんやりし始めたのを自覚する。": "被沾滿粘液的觸手反覆侵犯的巴西利斯，意識到自己的意識開始變得模糊。", "あ、あうっ……なんか、頭ぼーっとしてきた……それにこれ……おまんこの中で触手のイボイボがこすれて……変な感じ……": "啊，啊嗚……感覺，腦袋開始發呆了……而且這個……小穴裏觸手的疙瘩摩擦着……感覺好奇怪……", "触手は自在に、挿入状態で別方向を向いてかき回したり、回転を加えたりして激しくバシリスを乱していく。": "觸手自由自在地在插入狀態下朝不同方向攪動，加上旋轉，激烈地攪動着巴西利斯。", "な、なんか出てきちゃってるっ……これ、おしっこ……？　ううん、おまんこのお汁だ……こんなバケモノに犯されてるのに、ボク女の子になってるぅ……あ、はぁう……": "有，有什麼東西出來了……這是，尿……？　不，是小穴的汁液……明明被這樣的怪物侵犯，我卻變成了女孩子……啊，哈啊……", "口を半開きにしながら、吐息を漏らすバシリス。大きく胸を上下させ、脈拍が上がっていることが分かる。": "巴西利斯半張着嘴，吐出氣息。她的胸部劇烈起伏，可以看出她的脈搏正在上升。", "こ、こんなに……あ、あう……気持ちよくなっちゃってるなんてぇ……あ、はぁうっ……自分で指でするのと、全然ちがっ……はぁんっ……": "居，居然會……啊，啊嗚……變得這麼舒服……啊，哈啊嗚……和自己用手指做，完全不一樣……哈啊嗯……", "どんどん加速していく触手の動き。もうバシリスも限界に達しようとしていた。": "觸手的動作越來越快。巴西利斯也即將到達極限。", "あ、もうダメっ、あ、あうっ、イッちゃうよっ、あああっ、やだっ、魔物の触手でっ、ボク、イカされちゃうっ、あああっ": "啊，已經不行了，啊，啊嗚，要去了，啊啊啊，不要，被魔物的觸手，弄到高潮了，啊啊啊", "触手からも大量の白い粘液を浴びせかけられる。同時にバシリスも、自らの体液を飛散させた。": "觸手噴出大量的白色粘液。同時，巴西利斯也噴出了自己的體液。", "あ、あうっ……身体がガクガクしちゃってぇ……ううっ……動けないよ……": "啊，啊嗚……身體抖個不停……嗚嗚……動不了了……", "呆然としたまま、小さく身体を痙攣させるバシリス。その股間からはドロついた粘液が大量に溢れ出ていた。": "巴西利斯呆呆地，身體微微痙攣。股間溢出了大量的粘稠粘液。", "本来なら収縮する筋肉に押し出されるはずの膣内の粘液は、膣口が太い触手に拡げられてしまったせいで、ただ穴から垂れ流れていくのだった。": "本來應該被收縮的肌肉擠出的陰道內的粘液，因爲陰道口被粗大的觸手撐開，只是從洞裏流了出來。"}