{"このあたりは蒸し暑いわねえ": "這一帶很悶熱呢", "ドロシー": "桃樂絲", "湿度が高いとスタミナ消耗しちゃうよね": "溼度高的話，體力消耗得很快呢", "ティンカー・ベル": "汀可貝兒", "きちんと食事を摂らないと倒れちゃいますからね。気をつけましょうね、人間さんさま": "不好好喫飯的話會倒下的。小心點哦，人間君大人", "ヘロナ": "赫蘿納", "そうだね。本当にあんなふうに倒れ……って、ええっ！？ガチの行き倒れだよ！": "是啊。真的像那樣倒下……誒誒！？真的倒下了！", "まあ、大変です！しっかりなさって": "啊，不好了！振作點", "ああ、ごめんね……ここのところ、ちゃんと食べられてなくて": "啊啊，抱歉……最近，沒好好喫飯", "行商のおばさん": "行商大嬸", "大丈夫ですよ。近くの街までお送りしますからね": "沒事的。我送你到附近的城鎮", "さすがヘロナ、偉いわね！躊躇なく人助けできるのって、なかなかできないものよ": "不愧是赫蘿納，真偉大！毫不猶豫地幫助別人，這可不是一般人能做到的", "うふふっ、だって私、修道士ですもの。こういう時に率先して人を助けなくて、神の教えを伝えられるはずありませんわ": "呵呵呵，因爲我是修道士嘛。這種時候不率先幫助別人，就無法傳達神的教誨了", "でも町まで連れて行くって、行商の人だから荷物の量も多いし大変だね": "但是要帶她去城鎮，行商的人行李也很多，很辛苦吧", "これくらいなんでもありませんよ": "這點小事不算什麼", "ひえああああ": "咿啊啊啊啊", "に、荷物ごと抱え上げた！？": "連，連行李一起抱起來了！？", "おばさん、軽くてよかったです♪": "大嬸，你很輕真是太好了♪", "おばさん軽くても荷物が……さすがヘロナ、すっごいパワーだね": "大嬸很輕，但行李……不愧是赫蘿納，好大的力氣", "本当にありがとうね、助かったよ": "真的很感謝你，幫大忙了", "いえいえ〜。もう倒れないように気をつけてくださいね！": "不不不～。請小心不要再次倒下了！", "炊き出しの準備まで手伝ってくれて、本当に助かったよ": "幫我們準備了食物，真的幫大忙了", "村人１": "村民1", "できたごはん、外に集まってるみんなに配ってくるよ！": "做好的飯，就由我來分給在外面集合的大家吧！", "私たちも手伝いたいからね。かと言って、私がごはん作るわけにもいかないし……あーあ、練習しなきゃ": "我們也想幫忙。話雖如此，我也沒法做飯……啊啊，得練習纔行", "それでは炊き出しを手伝ってくれた貴方には、御礼代わりに、神様が住まう世界を少しだけお見せしましょう": "那麼作爲對幫助了我們的謝禮，就讓你稍微看看神明居住的世界吧", "ありがたい説法を聞かせてくれるのかな……？": "是要讓我們聽聽美妙的講道嗎……？", "それではズボンとパンツを脱いで横になってください": "那麼請把褲子和內褲脫掉，躺下來", "えっ": "哎", "はい、では今からちょっとだけ神様の世界にお連れしますね": "好了，那麼現在就帶你們去神明的世界吧", "そう言って服を脱ぎ捨てるヘロナ。驚いた男は、思わず身体を起こして凝視する。": "赫蘿納這麼說着，脫掉了衣服。驚訝的男人，不由得坐起身凝視着她。", "同じ角度で股間も起き上がる。": "他的股間也以同樣的角度站了起來。", "おおお、おっぱい！": "胸胸胸，胸部！", "おーい、何して……おわっ、な、なんですかこれ": "喂，你在幹什……哦哇，這，這是什麼", "村人２": "村民2", "神様の世界？いいなあ、俺達も連れて行ってください": "神明的世界？真好啊，也帶我們去吧", "村人３": "村民3", "えっ、えっと、そんなに大勢は……が、がんばってみますけど": "嗯，那個，這麼多人的話……我，我會努力的", "全裸になったヘロナは、寝そべっている男の、すっかり硬くなったペニスを自らの股間へと誘導する。": "全裸的赫蘿納，將男人已經完全硬起來的陰莖引導到自己的股間。", "ほ、ほわあっ、あったけえ……包み込まれていくよ……": "哦，哦哇，好溫暖……被包裹起來了……", "お二人は私の手で……まあ、もうこんなに硬くなってるんですね": "兩位就用我的手……哎呀，已經這麼硬了呢", "だって修道士さんの身体がエロすぎて": "因爲修道士小姐的身體太色情了", "修道士さん、なんて……ヘロナって呼んでください": "修道士小姐什麼的……請叫我赫蘿納", "あああ、ヘロナさんのキレイな手が、俺のイカ臭いチンポをしごいてるよぉ！": "啊啊啊，赫蘿納小姐漂亮的手，在擼着我那腥臭的肉棒！", "もっと、もっとお願いします": "再多，再多來一點", "は、はい、もっとゴシゴシしましょうね": "好，好的，再多擼一擼吧", "これすっごい眺めだな。大きなおっぱいが、俺の上でゆっさゆさしてるよ！": "這個景色真棒啊。大大的胸部，在我的身上搖來搖去！", "あああ、可愛いよヘロナさん。細くてキレイな指が俺のチンコを、あううっ": "啊啊啊，好可愛啊赫蘿納小姐。纖細又漂亮的手指，正在擼着我的肉棒，啊嗚嗚", "んっ、あはぁっ、おちんちんがいっぱいで、エッチな匂いがしてきますぅ……私も、なんだか身体が熱くなってきましたぁ……": "嗯，啊哈，這麼多肉棒，色情的味道都飄出來了……我的身體，也變得好熱……", "ああっ、その熱いのを感じるよ！俺のチンコの先端に、あっついのが当たってるよ！": "啊啊，我感受到了那股熱氣！我的肉棒的前端，碰到了熱熱的東西！", "はあっ、あはうっ、そんなに下で動いたら、ああっ、脚がガクガクしちゃいますぅ……ああんっ": "哈啊，啊哈，下面動得這麼厲害的話，啊啊，我的腿都要發抖了……啊啊嗯", "おててがお留守になってるよ。もっともっと": "手手停下了哦。再多擼一擼", "ちょっと、ちょっとだけでいいから舐めてくれよ": "稍微，稍微舔一下就好了", "はあい、順番ですよ。んー、はむっ。んっちゅ、くちゅるっ、ちゅぶっ、ふわぁ……しょっぱいです": "好的，按順序來哦。嗯，哈姆。嗯啾，咕啾，啾噗，呼哇……好鹹", "ああ……ヘロナさんの唾液がチンポにいっぱい付いたよ！それでもっとこすってくれ": "啊啊……赫蘿納小姐的唾液沾滿了我的肉棒！再繼續幫我擼一擼", "お、俺は玉袋を頼むよ……ちょっとだけでいいから、しゃぶってみてくれ": "我，我的蛋蛋就拜託了……稍微舔一舔就可以了", "はあい。んっ、はむむ……んっ、むちゅっ……ちうっ……ど、どうですか？気持ちよくなってきましたか？もうちょっと、んちゅる……ふわあっ": "好的。嗯，哈姆……嗯，姆啾……啾……怎，怎麼樣？舒服起來了嗎？再稍微，嗯啾……呼哇", "おおう！こりゃあすげえ！": "哦哦！這可真厲害！", "タマタマを舐めてあげたら、おちんちんがもっと大きくなりましたね！うふふ、神様の世界に一歩近づいてますよ": "舔了舔蛋蛋之後，肉棒又變大了呢！呵呵呵，離神明的世界又近了一步哦", "あ、ああう、俺の腹がびちょびちょになってる……すげえエロいよ！ヘロナさん！": "啊，啊啊，我的肚子都溼透了……好色情啊！赫蘿納小姐！", "あぅ、そ、そんなこと言わないでください、恥ずかしいですよ〜。私だって、一緒に気持ちよくなっちゃうんです〜": "啊嗚，請，請不要說這種話，好害羞的啦。我也想，和大家一起舒服起來啦", "あ、ああっ、出たり入ったりしてるとこが丸見えだよ！": "啊，啊啊，進進出出的，看得一清二楚啊！", "柔らかそうなおっぱいだああ、ちょ、ちょっと触ってもいいよね": "胸部看起來好柔軟啊，可，可以稍微摸一下嗎", "あ、ああうっ、おっぱいだめぇ、はぁう……そんなふうに触られたら、すぐイッちゃいますからぁ……！あはぁう！": "啊，啊啊嗚，胸部不行，哈啊嗚……被這樣摸的話，馬上就要去了……！啊哈啊嗚！", "や、やわらけえ！なんだこのけしからんおっぱいは！": "好，好軟！這下流的胸部是怎麼回事啊！", "あうぅ、もう私、イッてしまいそうです！神様の住む世界に……皆さんもついてきていますか？": "啊嗚，我，好像要去了！神明居住的世界……大家也一起來嗎？", "俺も、もうすぐ追いつきそうだよ！": "我好像，也快要追上你了！", "ああ、俺たちを連れて行ってくれっ！": "啊啊，帶我們一起去吧！", "あ、ああっ、私におちんちんのお汁、たっくさんかけてくださいっ！さあ、皆さん一緒にイキますよっ！あっ、あっ、ああああっ！": "啊，啊啊，請把肉棒的汁液，全都射到我身上吧！來吧，大家一起高潮吧！啊，啊，啊啊啊啊！", "３本のペニスから一斉に飛び散る精液。": "三根肉棒同時射出了精液。", "ヘロナの身体は大量の精液でベトベトになってしまう。": "赫蘿納的身體被大量的精液弄得黏糊糊的。", "は、はあう……どうですか、皆さん……": "哈，哈啊嗚……怎麼樣，大家……", "射精が止まらないんじゃないかと怖くなるくらい、たっぷり出たよ。まさに神の御業だった……": "射精量多到我都害怕會不會停不下來了。簡直就是神蹟……", "ただ、やっぱり交代で連れて行ってほしい気もするんだ": "不過，我還是希望你們能輪流帶我們去", "寝そべってる人がやっぱり神様に一番近いからね": "因爲躺下的人離神明最近啊", "そ、そうですよね。みんなでもう一度、神様の世界にご挨拶に行きましょうか……ちょ、ちょっと私、ぼんやりしちゃってますけど……": "說，說得也是。大家再一起去一次神明的世界打招呼吧……我，我有點恍惚了……", "あれっ、こ、これはなんだ！？何やってんだ！？": "咦，這，這是什麼！？你們在幹什麼！？", "村人４": "村民4"}