{"わあ、クローゼットの中、本当に男子向けの服ばかりね": "哇，衣柜里真的都是男装呢", "ドロシー": "桃樂絲", "サイズは小さめだけどね。子供向けかな": "尺寸有点小呢。是给小孩子穿的吧", "バシリス": "巴西利斯", "これだと、人間さんが服を借りるのは無理そうね": "这样的话，人間君就没办法借衣服穿了呢", "いいよ、家来の誰かから借りられるように言っておくから": "没关系，我会让哪个家臣借给他穿的", "もう、人間さんてば荷物ごとドブに落ちるなんて……気をつけてくださいね": "真是的，人間君居然连同行李一起掉进水沟里……请小心一点啊", "ピュルテ": "看板", "とりあえずこのローブでも羽織っておきなよ。シャワー浴びた後に裸じゃ寒いでしょ": "先披上这件长袍吧。淋浴之后光着身子会冷的吧", "城内を裸でうろつくのもね、いつ捕まってもおかしくないし": "要是在城里裸奔的话，什么时候被抓住都不奇怪", "バシリスさんは、もうずっと男装してるんですか？": "巴西利斯小姐，你一直都穿着男装吗？", "うん。お家騒動に発展するのを恐れた父上に言われて、生まれてからずっとだよ": "嗯。父亲大人担心会发展成家族内斗，所以从我出生开始就一直这样", "それじゃあ、男の子っぽくなるのも当然よね": "那么，你像个男孩子也是理所当然的呢", "だからかな、マレーンみたいな女の子っぽい感じは惹かれるんだ": "可能是因为这样，玛莲那种女孩子气的类型才吸引了我", "そうそう、どうするの？今までもだけど、これからもバシリスが女の子だって公表できないんでしょ？": "对对，那怎么办？至今为止都没能公开你的女儿身，今后也一样吧？", "必要ないよ。だってボク、マレーンのことが好きなんだし": "没必要。因为我喜欢玛莲", "そっか、逆に今のままで全部うまくいくんですね": "原来如此，这样反而能一切顺利呢", "やっぱり男装してると、女の子が好きになるものなのかしら": "果然穿男装的话，就会喜欢上女孩子吗", "男だからとか女だからっていうよりは、マレーンが好きなんだよね。伝わるかなあ": "不是男的还是女的，而是我喜欢玛莲。能传达给她吗", "それって、すごく深い愛情ですよね！": "这是，非常深沉的爱呢！", "でも……男の人の身体は少し怖いんだ。だからマレーンが女の子で、ちょっと安心かも": "但是……男人的身体有点可怕。所以玛莲是女孩子的话，我可能稍微安心一点", "男の人の……身体？": "男人的……身体？", "その……それ。あっ、ちょ、人間さん！": "就是……那个。啊，等等，人間君！", "ちょっと！　『これ？』じゃないわよ！　早くパンツ履いて！": "等下！　不是『这个？』！　快点穿上内裤！", "怖いって言ってるのに、どうしてわざわざ見せたんですか！": "你都说害怕了，为什么还要特意给我看啊！", "ごめん。ボク、前に洞窟に魔物討伐に行った時に……": "对不起。我之前去洞窟讨伐魔物的时候……", "くっ、こんな魔物に捕まるなんて……！　なにこれ、ヌメヌメしてて身動き取れないっ": "咕，居然被这种魔物抓住了……！　这是什么，滑溜溜的动不了了", "魔物は長い触手をいくつも操り、バシリスの四肢を絡め取る。": "魔物操纵着几根长长的触手，缠住了巴西利斯的四肢。", "洞窟の入り口には友軍が待機している。大声で叫べば応援に来てくれるはずだ。そう考えて息を大きく吸い込んだ、そのときだった。": "洞窟的入口处有友军在待机。只要大声呼喊，他们应该会来支援。这么想着，我深吸了一口气，就在这时。", "えっ、やっ、うああああっ……！？　な、何するんだ、おまえっ！　ぐうっ！": "咦，呀，呜啊啊啊啊……！？　你，你要干什么！　咕呜！", "身動きできないバシリスに何度も攻撃する触手。装備は破壊され、衣服は破けていく。": "触手多次攻击无法动弹的巴西利斯。装备被破坏，衣服也被撕破。", "強い打撃を胸や腹に受けて呼吸が止まりそうになる。その苦しみに声も出ない。": "胸部和腹部受到强烈的打击，呼吸几乎停止。痛苦得连声音都发不出来。", "このまま殺されるのだろうかと覚悟を決めるバシリスだったが、装備を破壊し終えたところで、触手は衣服を器用に絡め取り引き裂き始めた。": "巴西利斯做好了被杀的觉悟，但触手在破坏完装备后，开始灵巧地缠住衣服，将其撕裂。", "な、何をするつもりなんだっ！　あ、やめ、そ、そこはっ！？　あ、あうううっ！": "你，你打算干什么！　啊，住手，那，那里是！？　啊，啊呜呜呜！", "何の前触れもなく、１本の触手がバシリスの膣内へ進入する。": "没有任何预兆，一根触手进入了巴西利斯的阴道。", "続いてアナルへも間髪入れずに挿入する。": "紧接着，肛门也被迅速插入。", "あ、ああああっ！そんなっ、あ、あっ、くうううっ！む、無理だよ、入らないよっ！": "啊，啊啊啊啊！怎么这样，啊，啊，呜呜呜呜！不，不行啊，进不来的！", "一刻の猶予もない。早く助けを呼ばなくては。": "一刻也不能犹豫。必须尽快呼救。", "そこで、バシリスは気付いた。": "这时，巴西利斯注意到了。", "たくさんの触手によって衣服は引き裂かれ、もはや繊維の一本もバシリスの身体に残っていない。": "衣服被大量的触手撕裂，已经没有一根纤维留在巴西利斯的身体上。", "だ、ダメだ……助けを呼べない……こ、こんな格好じゃっ……あ、あぐうっ、やめて、動かさないでよっ……！": "不，不行……没法呼救……这，这副样子……啊，啊呜呜，住手，不要动啊……！", "全裸で触手にまさぐられている痴態を見せられない、などというプライドの問題ではない。": "不是不想让别人看到自己被触手玩弄的痴态，这种自尊心的问题。", "こんなの、どう見てもボク、女の子じゃないか……おちんちんなんて付いてないし、お尻の穴だけじゃない……おまんこの穴にまで触手を入れられて……": "这样子，不管怎么看，我都是女孩子啊……没有小鸡鸡，不只是屁股的洞……连小穴的洞都被触手插了……", "バシリスが女であることは一部の側近にしか知らされていない機密事項。": "巴西利斯是女人这件事是只有部分亲信才知道的机密事项。", "よしんば、その控えめな胸はごまかせたとして、彼女が今、触手に蹂躙されている股間はなんと説明すれば良いのか。": "就算能用她那平平的胸部蒙混过去，她现在被触手蹂躏的股间又该怎么解释呢。", "う、うぐううっ！　動かさないで！　い、痛いよおっ、ああううううっ！": "呜，呜呜呜呜！　不要动！　好，好痛啊，啊啊呜呜呜呜！", "本来なら、何の準備もなしにここまで奥深くなど入らない。": "本来的话，没有准备是没法插到这么深的。", "だが、触手自身が分泌している粘液の量が多く、既に何度も奥深くまで出し入れされていた。": "但是，触手本身分泌的粘液量很多，已经无数次地在深处进进出出了。", "う、はああううっ、太いっ、太すぎるよっ！　お尻が裂けちゃうっ！　両方を同時になんて、あ、あぐううっ": "呜，哈啊啊呜呜，好粗，太粗了！　屁股要裂开了！　两边同时，啊，啊呜呜呜", "まさか人語を解したはずはないのだが、バシリスの訴えに応じるようにして、胸元や股間をいじっていた触手がピンポイントでの責めを強くし始めた。": "虽然应该不可能理解人话，但就像回应巴西利斯的诉求一样，玩弄着胸口和股间的触手开始加强了重点部位的刺激。", "あ、やっ、はあっ……おっぱいだめっ、乳首は敏感だから、あ、ああううっ、そんなにぐりぐりしたらっ、や、ああうっ": "啊，呀，哈啊……胸部不行，乳头很敏感的，啊，啊啊呜呜，那样转来转去的话，呀，啊啊呜", "愛撫には程遠い、乱暴なタッチ。それは少しの痛みを伴うものだった。": "这粗暴的触摸，与爱抚相去甚远。伴随着些许的疼痛。", "乳首も強引につまみ上げたり弾かれたりしているし、クリトリスも容赦なく包皮を剥かれ乱暴に擦られている。": "乳头被强行捏起，弹起，阴蒂的包皮也被无情地剥开，粗暴地摩擦着。", "あ、やあっ、あぐううっ、は、早く抜け出さないといけないのに、身体に力がっ……うっ、うあああっ！？": "啊，呀啊，啊呜呜呜，明，明明必须快点逃出去的，身体却使不上力……呜，呜啊啊啊！？", "そして膣とアナルへの挿入も緩める気配はない。特にアナルは、粘液まみれの触手でなければ流血しかねない。": "而且，对阴道和肛门的插入也没有放缓的迹象。特别是肛门，如果不是沾满粘液的触手，可能会出血。", "や、やだああっ、裂けちゃうよ、ほんとにっ！　太いの挿れられてっ、穴が……ボクのお尻の穴が拡がっちゃってるのを感じるよぉっ……！": "不，不要啊啊，要裂开了，真的！　被粗粗的东西插着，洞……我感觉我的屁股洞被撑开了……！", "何度も強引に出し入れを繰り返したせいか、比喩でもなんでもなく拡がってしまっている。": "也许是因为被强行反复抽插，不是比喻，而是真的被撑开了。", "時折、触手をアナルから抜いて小休止しても、元のキレイな菊の花には戻らず、ぽっかりと小さな空間を開いたままだ。": "即使偶尔从肛门拔出触手稍作休息，也不会恢复成原本漂亮的菊花，而是保持着一个小小的洞。", "もちろん数時間経てば戻るだろうが、今のバシリスは文字通り触手のサイズに拡げられてしまっているのだ。": "当然，过几个小时应该就会恢复，但现在的巴西利斯就像字面意思一样，被扩张到了触手的尺寸。", "も、もうやだっ、おまえなんか絶対にボクの剣で斬り捨てっ、あ、あぐううっ！": "不，不要啊，我一定要用我的剑砍了你，啊，啊呜呜呜！", "粘液まみれの触手に何度も犯され続けたバシリスは、徐々に意識がぼんやりし始めたのを自覚する。": "被沾满粘液的触手反复侵犯的巴西利斯，意识到自己的意识开始变得模糊。", "あ、あうっ……なんか、頭ぼーっとしてきた……それにこれ……おまんこの中で触手のイボイボがこすれて……変な感じ……": "啊，啊呜……感觉，脑袋开始发呆了……而且这个……小穴里触手的疙瘩摩擦着……感觉好奇怪……", "触手は自在に、挿入状態で別方向を向いてかき回したり、回転を加えたりして激しくバシリスを乱していく。": "触手自由自在地在插入状态下朝不同方向搅动，加上旋转，激烈地搅动着巴西利斯。", "な、なんか出てきちゃってるっ……これ、おしっこ……？　ううん、おまんこのお汁だ……こんなバケモノに犯されてるのに、ボク女の子になってるぅ……あ、はぁう……": "有，有什么东西出来了……这是，尿……？　不，是小穴的汁液……明明被这样的怪物侵犯，我却变成了女孩子……啊，哈啊……", "口を半開きにしながら、吐息を漏らすバシリス。大きく胸を上下させ、脈拍が上がっていることが分かる。": "巴西利斯半张着嘴，吐出气息。她的胸部剧烈起伏，可以看出她的脉搏正在上升。", "こ、こんなに……あ、あう……気持ちよくなっちゃってるなんてぇ……あ、はぁうっ……自分で指でするのと、全然ちがっ……はぁんっ……": "居，居然会……啊，啊呜……变得这么舒服……啊，哈啊呜……和自己用手指做，完全不一样……哈啊嗯……", "どんどん加速していく触手の動き。もうバシリスも限界に達しようとしていた。": "触手的动作越来越快。巴西利斯也即将到达极限。", "あ、もうダメっ、あ、あうっ、イッちゃうよっ、あああっ、やだっ、魔物の触手でっ、ボク、イカされちゃうっ、あああっ": "啊，已经不行了，啊，啊呜，要去了，啊啊啊，不要，被魔物的触手，弄到高潮了，啊啊啊", "触手からも大量の白い粘液を浴びせかけられる。同時にバシリスも、自らの体液を飛散させた。": "触手喷出大量的白色粘液。同时，巴西利斯也喷出了自己的体液。", "あ、あうっ……身体がガクガクしちゃってぇ……ううっ……動けないよ……": "啊，啊呜……身体抖个不停……呜呜……动不了了……", "呆然としたまま、小さく身体を痙攣させるバシリス。その股間からはドロついた粘液が大量に溢れ出ていた。": "巴西利斯呆呆地，身体微微痉挛。股间溢出了大量的粘稠粘液。", "本来なら収縮する筋肉に押し出されるはずの膣内の粘液は、膣口が太い触手に拡げられてしまったせいで、ただ穴から垂れ流れていくのだった。": "本来应该被收缩的肌肉挤出的阴道内的粘液，因为阴道口被粗大的触手撑开，只是从洞里流了出来。"}