{"えっ、イラクサのジャムなんてあるの": "哎，居然有蛇莓果酱", "ヴェルメリオ": "威爾梅里奥", "そうなんですよ！　創造期の頃にイラクサさんには本当に助けてもらったんです": "是啊！在创造期的时候，蛇莓真的帮了我很多忙", "マレーン": "玛莲", "貧乏レシピなら私も色々知ってるけど、イラクサジャムは初耳だわ": "虽然我知道很多穷人的食谱，但蛇莓果酱还是第一次听说", "シンデレラ": "仙杜瑞拉", "すみません、これとこれください": "抱歉，我要这个和这个", "あらぁ、マレーンちゃんじゃないか。それなら、こっちもどうだい。お買い得だよ。半額にしといてあげる": "哎呀，这不是玛莲吗。那这个也买点吧，很划算的。给你打个半价", "店主１": "店主1", "えっ、本当ですか。ありがとうございます": "哎，真的吗。谢谢", "……え、人間さん。テンプラってなに？": "……哎，人間君。天妇罗是什么？", "どうしたの、ヴェル。テンプラ？": "怎么了，威爾。天妇罗？", "……人間さんが、イラクサを使った料理なら、テンプラも良さそうって。どんなのかわかんないけど": "……人間君说，用蛇莓做的料理的话，天妇罗也不错。虽然不知道是什么样的", "ぜひ人間界の料理も見せてください！それなら他にも買います？小麦粉ならあっちのお店ですよ": "请务必让我看看人间界的料理！那要买其他东西吗？面粉的话那边的店有哦", "いてっ": "哎呦", "村人": "村民", "あっ、ごめんなさい！　今日は人が多いですね……ぶつかっちゃいます": "啊，对不起！ 今天人好多……撞到了", "おや、マレーンちゃん。小麦粉かい。こっちのぐるぐるビーンズはどうだい。半額でいいよ": "哎呀，玛莲。要面粉吗。那这个螺旋豆怎么样。给你打个半价", "店主２": "店主2", "本当ですか！ありがとうございます！": "真的吗！谢谢！", "さて、お城に戻りましょうか。でも、さっきのぐるぐるビーンズ必要だった？": "那我们回城堡吧。不过，刚才的螺旋豆有必要买吗？", "いえ全然……でも、みなさん親切で言ってくださってるので、お断りするのも申し訳なくて……": "完全没必要……但是，大家都很亲切地推荐，拒绝的话也挺不好意思的……", "……あっ、断れないタイプの人なんだ": "……啊，原来是那种没法拒绝别人的人啊", "悪いクセだと思うんですけど、なかなか……あれっ？　やだ私、肝心のお砂糖を忘れてるわ。先に戻っていてください、買ってきます": "我也觉得这是个坏习惯，但就是改不过来……咦？不好，我忘记买最重要的砂糖了。你们先回去吧，我买完就回去", "はーい、気をつけるのよ": "好，路上小心", "えーっと……お店はこっちの……": "嗯……店应该是在这边……", "よう。この瞬間を待ってたぜ。言うことを聞いてもらおうか": "嘿，我等这个机会很久了。你可得乖乖听话啊", "男に指示されるがまま、混み合う町の街角に連れ出されるマレーン。手を引かれている間も不安で不快だったが、男が立ち止まって振り返った瞬間に不安はピークに達する。": "玛莲被男人拉着手带到了人多的街角。被拉着手的时候她就感觉很不安，很不快，而当男人停下脚步转过身来的时候，她的不安达到了顶点。", "ほら、もっと近くに来い。緊張しなくていいんだ。すごくスタイルがいいのに、おまえはまったく謙虚すぎるぞ": "来，再靠近点。不用紧张。你身材这么好，却总是这么谦虚", "男の言っている内容が理解しきれないうちに、事態は急展開を迎える。": "玛莲还没理解男人在说什么，事态就急转直下。", "マレーンの衣服の胸元をつかみ、乱暴に引きずり降ろしたのだ。２つの乳房がぷるん、と外に出る。": "男人抓住玛莲衣服的胸口，粗暴地扯了下来。两团乳房一下子弹了出来。", "えっ……？　や、いやあっ、何するんですか！": "咦……？不，不要，你干什么！", "きれいなおっぱいなんだからみんなに見てもらえ。もちろんおまえだけに恥ずかしい思いはさせない": "你的奶子这么漂亮，当然要让大家看看。当然，我也不会让你一个人丢脸的", "言うやいなや、あっという間に下半身を露出させる男。既に股間には、黒光りするものが雄々しくいきり立っていた。": "男人一说完，就立刻露出了下半身。他的胯下已经有一根黑亮的肉棒雄赳赳气昂昂地挺立着。", "状況がさっぱり理解できずに戸惑っているマレーン。その背後に回った男は、マレーンをM字開脚させるようにして抱えあげる。": "玛莲完全无法理解状况，不知所措。男人绕到她背后，将她抱起来，让她呈M字开腿的姿势。", "可愛らしいパンツと立派な胸をセットで露出させられたマレーンは、恥ずかしさに顔を赤らめながらも戸惑うしかなかった。": "玛莲的可爱内裤和丰满的胸部同时暴露在外，她羞得满脸通红，却只能不知所措", "あ、あの……恥ずかしいですっ、や、やめてくださいっ……": "那、那个……这样很害羞的，请、请住手……", "俺たち！　人に見られながらエッチするのが大好きなんです！　皆さん、見てください！": "我们！最喜欢一边被人看着一边做爱了！各位，请看！", "え、なに、これどうなってんの？": "咦，什么，这是怎么回事？", "通行人１": "路人1", "女の子、マレーン姫似で可愛いな。これ金払う感じ？": "女孩子长得像玛莲公主，好可爱。这要付钱吗？", "通行人２": "路人2", "見えますか、みなさん。私は見えません。でも分かります。きっと、私のチンコが当たることで彼女は興奮して、だんだんパンツを濡らしていますよね！": "各位，你们看得见吗？我虽然看不见，但我知道。我的小兄弟碰到她，她一定很兴奋，内裤也渐渐湿了！", "本当だ、あのへんちょっと色変わってるよ": "真的耶，那边的颜色有点变了。", "い、いやぁ……そんなことないですっ！　私、こんなことされて興奮するような変態じゃありませんっ。もう下ろしてください！　み、見ないでっ！": "不、不要……才没有那种事！我才不是被这样对待就会兴奋的变态。请放我下来！不、不要看我！", "あんなこと言って、本当は好きなんだな。シミが広がってきてる": "嘴上这么说，其实你很喜欢吧。湿痕都扩散开了", "ではいよいよ、マンコをご覧にいれましょう！　彼女の美しいビラビラをお見逃しなく": "那么，终于要让大家看看小穴了！　请不要错过她美丽的花瓣", "おお、あの体勢からパンツだけずらすのか。すげえ筋力だな": "哦哦，从那个姿势下只脱掉内裤吗。好强的肌肉力量", "見えたあああ！　やっぱり濡れてる！　糸引いてる！": "看到了！　果然湿了！　还拉丝了！", "やああっ！やめてっ、見ないでください！こんな大事なとこ、人に見せたことなんてほとんどないのにっ、恥ずかしいですっ……！あ、やだ、どうするつもりなんですかっ……！？": "不！不要，不要看！这么重要的地方，我几乎没给别人看过，好害羞……！啊，不要，你打算做什么……！？", "イッツショータイム！": "It's showtime！", "うわあ、本当にすごくきれいなピンク色だな！": "呜哇，真的是非常漂亮的粉红色！", "入る、入るよ！　あの兄さん、結構デカいのに……意外とすんなり入ってる！　こりゃ女の方も、ピンクなわりには使い込んでる感じか！": "进去了，进去了！　那位小哥的肉棒还挺大的……却意外地顺利进去了！　看来女方虽然粉红，却用得挺熟练的！", "ひ、ひどいです……そんなことないのに……私、こんな変態じゃ……あ、ああう……やだあ、おちんちん入ってきてるっ……": "太，太过分了……明明不是那样的……我，不是这种变态……啊，啊啊呜……不要，肉棒进来了……", "さあ動きますよ！　私の自慢のデカチンですが、彼女のマンコの前にはいとも簡単に飲み込まれているでしょう！": "那么要动了！　我自豪的巨根，在她的小穴面前却轻易地被吞没了！", "うわあ、根元までしっかりくわえこんでるぞ！　あの太さと長さを飲み込むって、こりゃすげえや": "呜哇，连根部都吞进去了！　居然能吞下那么粗那么长的，真厉害", "兄さん、あんなに動かせるってすごいパワーだな。華奢な子だけど、それでも人間を抱えてあんなに……！": "兄弟，能动得那么快，你的力气真大啊。虽然她身材纤细，但你居然能抱着一个人动得那么快……！", "華奢っていったって、あのおっぱいがあるんだから軽々じゃないだろ。見ろ、あんなに揺れてるぞ": "虽然她身材纤细，但有那么大的奶子，应该不轻吧。快看，晃得那么厉害", "とんだスキモノでしょう。残念ながらこの体勢では、私はおっぱいを愛撫できない。なのに見てください、彼女の乳首はどうなっていますか": "真是好色啊。很遗憾，这个姿势我没法爱抚她的奶子。但请看，她的乳头怎么样了", "や、やだぁっ、見ないでくださいっ……私のおっぱいが……あ、ああうっ、乳首が勃ってること、どうして見てないのに分かるのっ……？": "不，不要，不要看……我的奶子……啊，啊啊呜，乳头勃起了，为什么你没看却知道……？", "それは、おまえが変態だと確信してるからさ": "那是因为，我确信你是个变态", "もうやめてください……本当に、大声をあげますよ……無理やりされてるって、ハッキリ言いますっ……": "求求你住手……我真的要叫了……我会清楚地说，我被你强暴了……", "本当にそれでいいの？　見ろよ、人だかりができてるぞ。これだけたくさんの人をガッカリさせていいのか？何十人もの人たちから失望の視線を向けられるんだぞ": "真的可以吗？快看，人越来越多了。让这么多人失望真的好吗？会有几十个人用失望的眼神看你哦", "で、でも、こんなの……間違って……ううっ、はぁうっ……や、やあっ、どうしてこんなに私、濡れてるの……普段よりたくさん濡れてる気がするっ……": "但，但是，这种事……是错的……呜呜，哈呜……不，不要，为什么我，这么湿……感觉比平时还要湿……", "しっかり大きい声で繰り返すんだ！": "大声重复一遍！", "わ、私っ、普段より濡れてるんですっ……みんなに見られて恥ずかしくて、すごく嫌なのにっ、たくさん濡れてきてしまって！　あ、ああうっ": "我，我比平时还要湿……被大家看着好羞耻，明明很讨厌，却湿得一塌糊涂！　啊，啊啊呜", "うわああ、マジかよおお！　もう俺、ここで抜いてもいいかな！？": "呜哇啊啊，真的假的！　我可以在这里撸一发吗！？", "実際、すげえ濡れてるもんな！　台本のセリフじゃないぜ、これ": "真的湿得一塌糊涂啊！　这可不是剧本里的台词啊", "かわいいお尻を伝って、ボタボタ垂れてるよ。あの真下だけ地面の色がちょっと変わってるもんな": "汁水顺着可爱的屁股流下来了。正下方的地面颜色都变了", "くっそおお、そのマン汁飲ませてくれよ！": "好想喝喝看她的爱液啊！", "お手を触れないようにお願いします！　パーツだけでなく表情も見てあげてくださいね": "请不要碰她！　除了身体，也请看看她的表情", "おお、すっげエロい！　パッと見は我慢してるふうだけど、ありゃあ快感を圧し殺してるんだ": "哦哦，好色！　乍一看是在忍耐，其实是在压抑快感", "根っからチンコが好きなのかなあ": "是个打心底里喜欢肉棒的人啊", "ち、違いますっ、私、そんなエッチな変態さんじゃ……ああうっ、な、無いのにっ……": "不，不是的，我才不是那么好色的变态……啊啊呜，才，才不是……", "さあラストスパートですよ。もちろん私は中に出します！": "来，最后冲刺了。我当然会射在里面！", "えっ、ま、待ってください！　そんなのダメです！　お願い、ここまでで許してください！　私、本当にこれ以上はっ、あ、ああうっ、だめぇっ……": "诶，等，等一下！　不可以的！　求你了，到此为止吧！　我真的不能再……啊，啊啊呜，不行……", "本当に嫌がっています。ですが私は中に出します。その瞬間の彼女の様子、まばたきせずに見届けてくださいね！": "她是真的不愿意。但我还是要射在里面。请睁大眼睛，好好见证她高潮的瞬间！", "すげえスピードで動かしてる！　筋肉がちぎれかねない勢いだぞ": "好快！　他肌肉都快抽筋了", "あっ、汁が飛び散ってきた！": "啊，汁水飞溅出来了！", "い、いやあっ、こんな、みんなが見てる前で私っ……むちゃくちゃに犯されてるのに、どうしてぇ……あ、ああううっ！　だめ、ほんと、私……これイッちゃうっ！　あ、あああっ！　やああっ": "不，不要，我，我被大家看着……被狠狠侵犯着，为什么……啊，啊啊呜呜！　不行，我真的……要去了！　啊，啊啊啊！　呀啊啊", "注ぎ込まれ、そして溢れ出る精液。": "精液注入，然后溢出。", "同時に、絶頂を迎えたマレーンからわずかにぴゅっと吹き出す愛液。": "同时，玛莲迎来高潮，爱液也喷出了一点。", "そして、沸き起こる拍手喝采。": "然后，掌声和喝彩声响起。", "わ、私……こんな……大勢の人の前で中に出されて……な、なのに……こんなに気持ち良くなるなんて……あ、ああう……見られたままイクなんて……変態なの……？": "我，我……在这么多人面前……被内射……却，却这么舒服……啊，啊啊呜……被看着高潮……我是个变态吗……？"}