{"お買い物は終わりですか？": "購物結束了嗎？", "ナージャ": "納嘉", "……えっと、あとお塩が切れてるから、それで終わり": "……那個，鹽用完了，所以結束了", "ヴェルメリオ": "威爾梅里奧", "ナージャはヴェルさんのビーフシチュー、楽しみなのです": "納嘉很期待威爾先生的燉牛肉", "いくらでも食べられるのよね。恐ろしいことだわ": "無論多少都能喫下去呢。真是可怕", "ドロシー": "桃樂絲", "ねえねえ、お父さん。あれほしい〜": "爸爸，我想要那個", "少年": "少年", "あ……": "啊……", "しょうがないな。ちゃんといい子にするんだぞ": "真拿你沒辦法。要當個好孩子哦", "お父さん": "爸爸", "うん、わかったぁ！": "嗯，知道了！", "……どしたの、ナージャ。ぼーっとして": "……怎麼了，納嘉。發什麼呆", "あの子達がどうかした？": "那個孩子怎麼了？", "ナージャは少し羨ましいのです。あんなふうにお父さんに甘えたことないのです": "納嘉有點羨慕。沒有像那樣向爸爸撒嬌過", "……人間さんが涙目になってるけど。創造期の話なの？": "……人間君淚眼汪汪的。是創造期的事嗎？", "創造期が終わって仲直りしたのです。でも、やっぱりあまり会わないし、もうあんなふうにはできないのです": "創造期結束後和好了。但是，果然還是不怎麼見面，已經不能像那樣了", "なかったことにはならない、ってことよね。シンデレラも言ってたけど": "也就是，無法當作沒發生過，對吧。仙杜瑞拉也說過", "でも本当は……あんなふうに普通に、一緒にお出かけとか、したかったのです": "但是其實……想要像那樣普通地，一起出門之類的", "……人間さん、涙目のままナージャのこと抱きしめて……そんなに辛い内容なの、ナージャの創造期": "……人間君，淚眼汪汪地抱緊了納嘉……納嘉的創造期，是那麼痛苦的內容嗎", "ねえ、ナージャがそう思ってること、お父さんには話したの？": "那個，納嘉這麼想的事，跟爸爸說過嗎？", "仲直りのときに少しお話したのですけど": "和好的時候稍微說過", "ちゃんとさ、伝えた方がいいのよ。会うのは難しそうだから、例えばお手紙を書くとかね": "好好地，傳達比較好哦。因爲見面好像很難，比如說寫信之類的", "お手紙……！　それ、なんだか良さそうです。ナージャ、お父さんにお手紙、書いてみるのです": "信……！　那個，感覺不錯。納嘉，試着給爸爸寫信", "……じゃあ便箋も買って帰ろうね": "……那麼也買信紙回去吧", "人間さん、起きてたですか？　あのお手紙書いたの、見てほしいのです": "人間君，醒着嗎？　那個，想讓你看看，寫的信", "おずおずと部屋に入ってくるナージャ。受け取った手紙は、可愛らしい文字で父への思いが綴られていた。": "納嘉戰戰兢兢地進入房間。收到的信上，用可愛的文字寫着對父親的思念。", "みなさんはもうお休みみたいで……人間さんの部屋だけ明かりがついていたのです": "大家好像已經睡了……只有人間君的房間亮着燈", "いい手紙だと思う。": "我覺得是封好信。", "率直な感想と共に手紙を返すと、ナージャは顔をほころばせた。": "伴隨着率直的感想把信還回去，納嘉綻放笑容。", "ありがとうなのです。ちゃんと伝わるといいです": "謝謝。如果能好好傳達就好了", "……時々、ああいう場面を見てしまうと、ナージャはとても落ち込むのです。だから、人間さんがぎゅってしてくれて、とっても嬉しかったのです……": "……時不時，看到那種場面，納嘉非常失落。所以，人間君抱緊了我，非常開心……", "あの、ぎゅってするのがクロスなんですか？": "那個，抱緊的是交錯嗎？", "ぎょっとして目を見開くと、ナージャは真っ直ぐな瞳で見つめ返してくる。": "我喫驚地睜大眼睛，納嘉用直率的眼神回望我。", "気持ちや身体が調子悪くても、人間さんとクロスすると元気になるって皆さんが話してるの聞いたのです": "聽說就算心情和身體不舒服，只要和人類君交錯就會變得精神", "期待のこもった眼差し。": "充滿期待的眼神。", "考えてみればナージャは仙界を長く生きた存在。もはや迷う理由などない。": "仔細想想，納嘉在仙界已經活了很久。已經沒有猶豫的理由了。", "ひあうっ、くすぐったいのです……で、でも、なんだか変な感じなのです": "咿呀，好癢……但，但是，感覺好奇怪", "何も知らないナージャの身体を、丹念に愛撫する。": "我仔細地愛撫着什麼都不知道的納嘉的身體。", "最初はくすぐったいと言うだけだったナージャだったが、徐々に反応が変化していく。": "一開始只是說癢的納嘉，反應漸漸地發生了變化。", "あう……ごめんなさい、ナージャってばくすぐったすぎて、おしっこ漏らしちゃったのです……": "啊嗚……對不起，納嘉太癢了，尿出來了……", "どうやら愛液と尿の違いを認識していないようだ。というより、愛液の感覚を知らないため尿だと思いこんでいる。": "看來她不知道愛液和尿的區別。不如說，因爲不知道愛液的感覺，所以認爲是尿。", "えっ、おしっこじゃないのです？　それじゃあこれは……": "呃，不是尿嗎？　那這是……", "確かめてみると、もうだいぶ潤ってきたようだった。これならそろそろ、とナージャをいざなう。": "確認了一下，已經很溼潤了。這樣的話差不多了，我邀請納嘉。", "え、人間さんの上に乗ればいいのです？": "呃，坐在人類君身上就可以了嗎？", "ペニスを押し当てると、ゆっくりと挿入する。": "把陰莖抵住，慢慢地插入。", "ひああっ、こ、これは？　これも人間さんの一部なのです？　あ、あわああっ、ナージャのお腹に、あううっ": "咿呀，這，這是？　這也是人類君的一部分嗎？　啊，啊哇啊啊，納嘉的肚子，啊嗚嗚", "ゆっくりと出し入れを繰り返す。": "慢慢地重複着抽插。", "その道程は簡単ではないが、小さな生殖器いっぱいに自分のモノが詰まっていることが感じ取れる。": "雖然過程並不簡單，但能感覺到自己的東西塞滿了小小的生殖器。", "あ、あくうっ、お腹がっ、なんか拡がってるような感覚なのです……んんっ、はううっ……": "啊，啊嗚，肚子，感覺被撐開了……嗯嗯，哈嗚……", "つたない動きながら、ゆっくりと上下に動き始めようとするナージャ。それは任せていいから、と彼女の華奢な身体を支えながら、下からピストンする。": "納嘉笨拙地開始上下動起來。我一邊支撐着她纖細的身體，一邊從下面活塞運動。", "こ、こうなのです？　これで元気が出るのです？": "這，這樣嗎？這樣就能打起精神了嗎？", "クロスはどちらか一方のものではなくて、お互いに気持ちよくなるものだと教える。": "我告訴她，這不是單方面的，而是要讓彼此都舒服。", "ナージャはこくりとうなずいた。": "納嘉點了點頭。", "よかったのです。ナージャだけ元気になったら申し訳ないのです。人間さんもナージャのここで気持ちよくなるのですね": "太好了。只有納嘉有精神的話就太對不起你了。人類君也要用納嘉的這裏舒服起來哦", "少しずつ奥へと進入し、その度に細胞の１つ１つが弾けていくような感覚。": "慢慢地進入深處，每次都能感覺到細胞一個個彈開的感覺。", "それは厳かな儀式のようで。": "就像莊嚴的儀式一樣。", "あっ……はっ、はぁう……すっごくあったかいのです……人間さんのこれ……": "啊……哈，哈啊……好溫暖……人類君的這個……", "きちんと名称も含めて教えなくては。": "必須好好地告訴她名稱。", "お、おちん……ちん……はい、すっごくおちんちんがあったかくて、ナージャの中いっぱいに、んっ、はぁんっ……": "雞，雞……雞……嗯，雞雞好溫暖，在納嘉的裏面，嗯，哈啊……", "ふと気づけば、ナージャの表情は少し上気した頬に、目元もとろんとし始めている。": "突然發現，納嘉的表情有些興奮，眼神也開始迷離。", "もしかして、と水を向ける。": "難道說，我試着問她。", "ん、んはぁっ……すごいです、人間さん。そうなのです、さっきからお腹のあたりがじんじんして、頭がぼーっとするのです。よくわかったのです": "嗯，嗯哈……好厲害，人類君。是的，從剛纔開始肚子就麻麻的，腦袋也暈暈的。你真清楚", "気付いたのはナージャの表情だけではない。": "注意到的不只是納嘉的表情。", "挿入している膣内も、徐々にピストンがスムーズになっている。": "插入的陰道內，活塞運動也變得越來越順暢。", "はうっ、んっ、あうっ、おちんちんが動くの、早くなると、はぁんっ……なんか、息がはあはあするのです": "哈嗚，嗯，啊嗚，雞雞動得，越來越快，哈啊……感覺，呼吸都變得急促了", "徐々に激しく動かすごとに、中が自分サイズにハマるように伸縮しているようだ。": "隨着動作越來越激烈，裏面也像是爲了適應我的尺寸而伸縮着。", "あ、あううっ、それは何なのです！？　ナージャの、お、おっぱいのとこ、はあうっ、指でころころされたら、どうしてっ、こんなに変な……はぁうんっ": "啊，啊嗚，這是什麼！？　納嘉的，胸，胸部，哈啊，被手指揉捏着，爲什麼，會這麼奇怪……哈啊", "騎乗位でこんなに激しく突き上げているのに、ほぼ揺れない胸元。": "明明是騎乘位這麼激烈的動作，胸部卻幾乎沒怎麼搖晃。", "思わず手を伸ばして刺激する。": "我不由得伸手去刺激。", "あ、あうっ、ナージャ、またおしっこみたいなの出ちゃいそうなのですっ、はううっ": "啊，啊嗚，納嘉，又要像尿尿一樣流出來了，哈嗚", "それはもうお互い様になりそうだった。": "這已經變成彼此彼此了。", "こちらも、尿と同じ道を通って出てくるアレが、すぐそこにまで迫っている。": "我這邊，和尿尿走同一條路的那個，也已經迫在眉睫了。", "あ、あうっ、人間さんっ！　イク？　イクってどこにイクのですっ？　あ、はううっ、ナージャ、これ、おかしくなっちゃうのですっ": "啊，啊嗚，人類君！　去？　去是要去哪裏？　啊，哈嗚嗚，納嘉，要變得奇怪了", "激しくピストンしながらタイミングを測る。": "一邊激烈地活塞運動一邊計算時機。", "最奥部に到達した瞬間に解き放つためにだ。": "爲了在到達最深處的瞬間解放。", "あ、あああっ、ああううっ、も、もうダメなのですぅっ、はあうううっ": "啊，啊啊啊，啊啊嗚嗚，已，已經不行了，哈啊嗚嗚嗚", "狙い通りに奥へたっぷりと注ぎ込んだ感覚。": "如我所料，滿滿地注入了最深處。", "小さくのけぞるナージャ。": "納嘉微微地仰起身子。", "あわぁっ……あったかいのが入ってくるのです。せーし？　エルマイトがいっぱいなのです……？": "啊哇……熱熱的東西進來了。精子？　聖之力好多……？", "大きく息をつきながら、ナージャは自分の下腹部を見つめる。": "大口喘着氣，納嘉注視着自己的下腹部。", "ナージャのお腹に、あったかいせーしがびゅるるって入ってるのが分かるのですぅ……": "納嘉的肚子，能感覺到熱熱的精子biubiu地射進來了……", "でもぉ、なんだか元気になった気がするのです。人間さんも元気になったのです？　へへっ、それなら嬉しいですぅ……": "但是，感覺變得有精神了。人類君也變得有精神了嗎？　嘿嘿，那就好……"}