{"ちょりーっす": "嘿", "妲己": "妲己", "あ、どうも": "啊，你好", "男１": "男1", "あなたが噂の妲己ね。何の用かしら": "你就是传说中的妲己吧。有什么事吗", "シンデレラ": "仙杜瑞拉", "この町の有名人だし、とりま挨拶": "我是这个镇上的名人，总之先打个招呼", "また違う男の人ですよ……！　しかも、あんなマジメそうな人を": "又是不同的男人……！　而且，还是那么正经的人", "ピュルテ": "看板", "ちゃけば、うちモテるから。でも人間さん、ガチめですきピだから、やめろっつーんなら完全やめるし": "说实话，我很受欢迎。但是人类君，我真的很喜欢他，如果他叫我别再这样了，我会完全放弃的", "なに言ってるかわかんないんだけど……": "我听不懂你在说什么……", "夜ご飯のとこにまで！": "连晚饭的时候都来了！", "ピュルテちゃんさぁ、うちのこと警戒しすぎてまじやみなんですけど": "看板酱啊，你对我警戒过头了，真是讨厌", "まあ、せっかくだし一緒に食べましょうよ": "好吧，机会难得，一起吃吧", "姐さんマジ神": "姐姐真是神", "妲己ちゃんは、人間さんが好きなの？": "妲己酱，你喜欢人类君吗？", "好きっていうより、思い通りにしたいだけですよ": "不是喜欢，只是想让他按照自己的想法去做", "わりとそれ。うちのこと見て落ちないとか、やばくね？": "基本上是这样。看到我还不动心，很不妙吧？", "とか言いながら、人間さんの太ももに手を置くのはやめてください！": "请不要一边说一边把手放在人間君的大腿上！", "ちょ、このなんか焼いたやつ、まじうま！　人間さん、食べてみ": "哎呀，这个烤的，真好吃！　人間君，尝尝", "ああっ、人間さんも素直にあーんとかしないでくださいよ……": "啊啊，人間君也请不要那么坦率地张嘴啊……", "今回、珍しくピュルテちゃんが抵抗するわね。２人がくっつくのが許せないのね": "看板酱这次难得地反抗了呢。不能允许他们俩黏在一起吧", "誰がサイドブレーキですか！": "谁是手刹啊！", "え、なに？": "哎，什么？", "あ、すみません。つい人間界の用語が出てしまって": "啊，对不起。不小心说出了人间界的用语", "人間さん、俺も知らねーって言ってるけど": "人間君，她也说她不知道", "部屋に戻り一息つく。": "回到房间休息。", "と、": "然后，", "ちょりーっす。あ、ちょ、引きすぎ。ガン萎えなんですけど": "嘿。啊，喂，太冷淡了。我萎了", "だって、うちに完全興味ない感じだし、そんなの無しよりの無しだから": "因为，感觉你对我完全没兴趣，比没有还糟", "ちゃんとうちのこと知ってほしいんだよね": "我希望你能好好了解我", "ベッドの隣に座らされ、そして密着しながら太ももに手を伸ばされる。": "我被她拉到床边坐下，然后她贴着我，手伸向我的大腿。", "知りたくない？": "不想知道吗？", "ここまでされて黙って帰す男がいるとしたら、そいつのエルマイトはゼロだ。": "如果有人被做到这个份上还能默默回去的话，那家伙的聖之力就是零。", "や、ちょ、急にがっついて何……やんっ、待って、あうっ": "呀，喂，突然这么饥渴……呀，等等，啊呜", "強引に押し倒し、衣服を剥ぎ取る。": "我强行推倒她，扒下她的衣服。", "荒々しいやり方にさすがの妲己も戸惑っている様子だが、しかし抵抗するわけでもなく。": "粗暴的手段让妲己也有些不知所措，但她并没有抵抗。", "はぁんっ……恥ずかしいってば……": "哈啊……好害羞……", "形のいい尻をこちらに向けると、秘裂から愛液がぽとりと滴り落ちた。": "她把形状姣好的屁股对着我，爱液从她的蜜缝中滴落。", "この手のタイプにMっ気があるのは、わりと散見されるパターンではある。": "这种类型的女生大多都有M属性。", "やっ、んんっ、なにこれぇ……！？　うちの中に、あっ、すっごい太いの入ってきてるぅっ……んああっ": "呀，嗯嗯，这是什么……！？ 有根好粗的东西，啊，进到我的里面了……嗯啊啊", "普通なら少しずつ出し入れして馴染ませていくところ、力任せに奥へ押し込んでやる。": "一般来说应该要慢慢抽插，让她习惯，但我却用力地插到最里面。", "妲己は身体をのけぞらせる。": "妲己的身体向后仰。", "あっ、ああうっ、そんなに無理に挿れたらうちのマンコがっ、壊れちゃ……あ、ううっ": "啊，啊啊呜，这么强硬地插进来的话，我的小穴会坏掉的……啊，呜呜", "お構いなしに突き上げる。": "我毫不在意地往上顶。", "垂れるほど濡れていたのは事実なのだ。": "她确实已经湿到滴水了。", "や、あ、あんっ……やだ、ガチで恥ずいからぁ……そんなこと言わないでぇ……": "不，啊，啊嗯……不要，真的好害羞……不要说这种话……", "前戯もそこそこに尻を突き出せと言われて、あふれるほど濡れている。": "前戏也做得很随便，她却把屁股挺出来，湿到快要溢出来了。", "その事実だけでも十分、勃起は収まりようがない。": "光是这个事实，就足以让我勃起。", "だって、あんっ、うちが人間さんの部屋に入ったときから……こうなるんじゃねって……んっ、あうっ、予想してたからぁ……": "因为，啊嗯，从我进到人間君的房间开始……我就猜到会变成这样了……嗯，啊呜，我早就猜到了……", "予想？": "猜到？", "や、あぁんっ、予想っていうかぁ……して、ほしくてぇ……んんっ、やだぁ、マジ恥ずくてヤバみ、んあっ、はぁうっ": "不，啊啊嗯，与其说是预想……不如说是，希望……嗯嗯，不要，真的好羞耻，嗯啊，哈啊呜", "思っていた以上に素直に反応してくれる妲己。": "妲己的反应比我想象的还要坦率。", "ならばと、今度はキレイな丸みを帯びた尻をぴしゃりと叩く。": "既然如此，我这次拍了拍她那漂亮的圆屁股。", "はぁんっ、やだ、どしてお尻たたくの……はんっ、変な声でちゃうよぉ……": "哈啊嗯，不要，为什么要打我的屁股……哈嗯，会发出奇怪的声音的……", "小生意気だと思っていたが、いちいち反応するあたり、素直だと言える。": "我本以为她很傲慢，但看她对我的每一个动作都有反应，可以说她很坦率。", "今度はバックで挿れているため丸見えになっているアナルを指でなぞってやる。": "这次我从后面插入，用手指抚摸着她那完全暴露出来的肛门。", "そ、そんなとこっ、だめぇっ、ああうっ": "那，那种地方，不行，啊啊呜", "反射的なものだろうが、尻をこちら側に突き出してくる妲己。": "虽然可能是反射性的动作，但妲己把屁股挺向了我这边。", "ち、違うからぁっ、おねだりしてお尻出したんじゃなくて、勝手に動いて……ガチで変態じゃんっ、人間さんてばっ……！": "不，不是的，我不是为了求你才把屁股挺出来的，是它自己动的……你真的是个变态啊，人君……！", "その変態にいいようにされて感じていることは、変態の範疇に入らないのか。": "被变态玩弄而有感觉，这不算是变态的范畴吗？", "問いに妲己は答えないが、出し入れする度に飛び散る愛液が、その答えだと言っていいだろう。": "妲己没有回答我的问题，但每次抽插时飞溅的爱液，可以说是她的回答吧。", "なんなのぉ……？　人間さんのチンコ、入る度にどんどん……うちの身体が、熱くなってくるよぉ……": "怎么回事……？　人君的肉棒，每次进来……我的身体，就会越来越热……", "強いエルマイトの影響かもしれない、と冷静な脳裏では考えた。": "也许是受到强大的圣之力的影响，我冷静地思考着。", "が、今そんな情報を妲己に与える必要性は皆無だ。": "但是，现在完全没有必要把这种信息告诉妲己。", "う、うちのマンコがエロいから……だから、こんなに熱くなってるってことぉ？　うう、ひどいよぉ……": "是，是因为我的小穴太淫荡了……所以才会这么热吗？　呜呜，好过分……", "どんどん加速させているピストンが、溢れ出る愛液を飛び散らせる。": "我不断加速的活塞运动，让溢出的爱液四处飞溅。", "突き上げなければ垂れ流されるものなので、潮を吹いているのとはまた違う状態だ。": "如果不往上顶的话，爱液就会流出来，所以这和潮吹是不同的状态。", "うちのマン汁、いっぱい出てるのぉ……？　だって、ほんと人間さんのチンコ、ガチでヤバいってこれぇ……ああうっ": "我的爱液，流了好多出来……？　因为，人类君的肉棒，真的太厉害了……啊啊呜", "ぎゅっと締め付けてくる妲己の膣に呼応して、膣内の亀頭も膨らんだようだった。": "妲己的阴道紧紧地收缩，阴道内的龟头也膨胀了起来。", "あ、はぁうっ、また大きくなってっ、ああうっ……ねえ、ダメだよぉ、人間さんのサイズに拡がっちゃうぅ……": "啊，哈啊呜，又变大了，啊啊呜……喂，不行啊，要被人类君的尺寸撑大了……", "逆に、彼女のサイズに合わせてペニスを縮められるのではないか。": "相反，难道不能让阴茎缩小到她的尺寸吗？", "そう思うほど、膣圧は上がっていた。": "阴道的压力，让我产生了这样的想法。", "あっ、ああっ、う、うちね、ちゃけば……今までわりとヤッてきたけどぉ、もう今日から……人間さん専用マンコにするからぁ、ねぇっ……": "啊，啊啊，我，我啊，虽然……至今为止做过很多次，但是从今天开始……我要变成人类君专用的小穴了，好吗……", "健気な物言いに、物理的にも限界点に近かったそこは大きな打撃を受ける。": "她那坚强的话语，让我的那里受到了巨大的打击，已经接近极限了。", "うんっ、いいよっ……！　いっぱい出して！　うちのことっ、マーキングしてよねっ……あ、ああううっ": "嗯，可以哦……！　尽情射出来吧！　把我，标记成你的东西吧……啊，啊啊呜呜", "既にヒザがガクガクしはじめている様子の妲己。": "妲己的膝盖已经开始颤抖了。", "あ、ああっ、うちももうっ……あ、はあああっ、い、イッちゃうよぉっ！　あああうううっ！": "啊，啊啊，我也已经……啊，哈啊啊啊，要，要去了！　啊啊啊呜呜呜！", "放たれる精液。": "精液喷射而出。", "同時に、妲己自身も秘裂から吹き出す。": "同时，妲己的蜜裂也喷出了液体。", "あ、ああう……なにこれぇ、ガチヤバ……脚動かないしぃ……": "啊，啊啊呜……这是什么，太爽了……脚都动不了了……", "焦点の合わない目でぐったりしながら、余韻を味わうかのようにぼんやりしている妲己。": "妲己眼神涣散，筋疲力尽，仿佛在回味余韵一般，神情恍惚。", "その脚はビクンビクンと痙攣している。": "她的脚还在抽搐。", "さて。": "那么。", "えっ、は、はぁうっ、ま、また挿れるのっ！？　あ、やああっ、もう固いしぃ": "咦，哈，哈啊呜，又，又要插进来了！？　啊，呀啊啊，又硬起来了", "マーキングがこの程度で済むと思ってもらっては困る。": "如果以为这样就标记完了的话，那可就麻烦了。", "あ、あううっ、だめぇ、もう許してぇ……は、はぁうっ、気持ちよすぎて頭おかしくなりそうだよぉ……！": "啊，啊呜呜，不行，放过我吧……哈，哈啊呜，太舒服了，脑子都要坏掉了……！", "そんな声などお構いなしに、腰を振り始める。妲己はもはや、されるがまま突かれ続けている。": "我无视她的声音，开始摆动腰部。妲己已经只能任我摆布了。", "なにこれ、ガチヤバ……うちのマンコ、壊れちゃうってばぁ……で、でもぉ、これで人間さんのモノになるってこと、だよねぇ、あ、あんっ……": "这是什么，太爽了……我的小穴，要坏掉了……但，但是，这样我就是人类君的东西了，对吧，啊，啊嗯……"}