{"あの、人間さん。このまえ、珠絵さんのイタズラに怒ってお仕置きしたんですよね？どんなお仕置きしたんですか？": "那个，人类君。之前你因为珠绘的恶作剧而生气，惩罚了她吧？你对她做了什么惩罚？", "ピュルテ": "看板", "あれ以来、しっぽってば大人しくなっちゃってさ。イタズラやめたのはいいんだけど、通り越して元気がないっていうか": "从那以后，她的尾巴就变得老实了。虽然不再恶作剧是好事，但好像有点太老实了", "ティンカー・ベル": "汀可贝儿", "ずいぶん厳しく言ったんですか？人間さんは優しいから、そこまできつく言ったわけではないでしょうけど、あの珠絵さんの様子だと": "你对她说了很严厉的话吗？虽然人类君很温柔，应该不会说那么严厉的话，但看珠绘的样子", "言葉って受け止め方次第だったりするじゃん。ちょっと気にしておいた方がいいんじゃないかな": "语言这种东西，根据接受方式不同，也会有不同的意思。你还是稍微注意一下比较好", "噂をすれば、あれ……珠絵さんですよね。田んぼの隅なんかに座り込んで、どうしたんでしょう": "说曹操曹操到，那个……是珠绘吧。她坐在田地的角落，怎么了？", "背中がなんだか寂しそうだよ。人間さんが、ちょっと優しく励ましてあげたら？": "她的背影看起来很寂寞。人間君，你稍微温柔地鼓励她一下吧？", "私たち、先に宿に戻ってますから。暗くなる前に戻ってきてくださいね": "我们先回旅馆了。请你在天黑之前回来哦", "ピュルテたちを見送り、珠絵の隣にそっと座る。": "我目送看板她们离开，然后悄悄地坐在珠绘旁边。", "なに……人間さん。え、この前はやりすぎた？お互いやりすぎは良くなかったから、仲直りしようって……": "什么……人間君。诶，之前做过头了？因为彼此做过头了，所以要和好……", "珠絵": "珠绘", "珠絵は視線をそらす。": "珠绘移开了视线。", "じゃあ、もうあんなことはしないってことだっぺ？ふうん、わっちがしょげてたらやめるんだ……ふうん……": "那就是说，不会再做那种事了呗？哼，我消沉了就停手了啊……哼……", "つぶやいたきり、体育座りでヒザに顔を埋めてしまう珠絵。": "珠绘嘟囔着，然后抱着膝盖把脸埋在膝盖里。", "これ以上の会話の拒否を身体で表現しているのだろうか。": "这是在用身体表示拒绝进一步的对话吗？", "かと言って引くわけにもいかない。": "话虽如此，也不能退缩。", "訥々と、お互いの歩み寄りが必要だとか、もっとうまくやれるはずだとか、そんな話を30分ほど続けた。": "我结结巴巴地说着，需要互相走近，应该能做得更好之类的话，持续了30分钟左右。", "ふと見ると、珠絵だと思っていた隣の存在は、切り株になっていた。": "突然一看，以为是珠绘的旁边的存在，变成了树桩。", "ど、どうしたんですか、人間さん！？珠絵さんですか？たぶん部屋で昼寝を……": "你，你怎么了，人間君！？是珠绘吗？大概在房间里睡午觉……", "なになに、どうしたの？切り株がなに？": "怎么了，怎么了？树桩怎么了？", "あ、行っちゃった……人間さん、また怒ってましたけど、大丈夫でしょうか": "啊，走掉了……人間君又生气了，没问题吧", "う、うーん……心配だけど、人間さんなら最後はうまく解決するんじゃない？たぶん……": "嗯，嗯……虽然担心，但人間君的话，最后应该能顺利解决吧？大概……", "な、なになに！？だって話が長いし、もうどうでもいいやって思ったんだっぺ": "什，什么什么！？因为你说的话太长了，我已经觉得无所谓了", "真剣に話していたのに、と珠絵に抗議すると、珠絵は肩をすくめてみせた。": "明明是认真地在说话，我向珠绘抗议，珠绘耸了耸肩。", "言葉で色々言われても……わっちには響かないんだっぺ": "你就算说了很多……对我来说也没有什么用", "なら、表現を変えるまで。": "那么，改变表达方式。", "珠絵の小柄な身体を抱き寄せ、そして半ば強引にキスをする。": "我抱紧珠绘娇小的身体，然后半强迫地亲吻她。", "んっ……んんっ、はぁっ……なに、身体で分からせるってどういう……ひああっ！？な、何するんだっぺ！": "嗯……嗯嗯，哈啊……什么，用身体来理解是什么意思……啊啊！？你，你在做什么！", "帯をほどき、瞬く間に衣服を剥ぎ取る。白い肌が露わになったところで、強引に押し倒して机の上に珠絵の身体を乗せる。": "我解开带子，瞬间脱掉衣服。当白皙的肌肤露出来的时候，我强行把珠绘的身体推到桌子上。", "ま、待って、これってどういう……あ、あううっ！？は、反省してないっぺ！また強引にちんちん挿れようとして……あ、ああっ、だめ、また入っちゃう……！": "等，等一下，这是什么意思……啊，啊呜！？你，你没有反省！又想强行把肉棒插进来……啊，啊啊，不行，又要进来了……！", "身体を手で押し返して、抵抗しようと試みる珠絵。だが、体勢からしてかなうはずもなく、亀頭がもう陰裂に割り込んでいくところだ。": "珠绘用手推着我的身体，试图抵抗。但是，从姿势上来看，她根本不可能反抗，龟头已经插入了阴唇。", "あ、あううっ、ひどい、ひどいよっ！わっちは、好きでもない相手と何度もえっちするような尻軽じゃないんだっぺ！あ、ああっ、聞いて、聞いてよぉっ！": "啊，啊呜，好过分，好过分！我可不是那种会和不喜欢的人做爱的轻浮女人！啊，啊啊，听我说，听我说啊！", "誰がこの事態を招いたと思っているのか。前回はともかく、今回は予想しなかったとは言わせない。": "你以为是谁招致了这个事态？上次就算了，这次可不能说你没预料到。", "あ、ああううっ、太いよぉぉ！わっちのまんこがギチギチって……人間さんのちんちんで広げられちゃってるっ……んんっ、はぁんっ……": "啊，啊啊，好粗！我的小穴被撑开了……被人类君的肉棒撑开了……嗯嗯，哈啊……", "前回同様、言葉や態度とは裏腹に、珠絵の身体はすんなりとペニスを迎え入れてくれる。": "和上次一样，珠绘的身体和话语和态度相反，很自然地接受了肉棒。", "前回はあまり堪能できなかった、珠絵の見事な乳房にむしゃぶりつくように吸い付く。": "上次没能好好享受，我紧紧地吸住珠绘的丰满乳房。", "あ、はううっ！おっぱい、そんなに夢中になって吸い付いて……人間さんは赤ちゃんだっぺ": "啊，哈呜！这么着迷地吸着胸部……人类君是小宝宝吗", "大きな乳房だが、むしゃぶりついているうちに歯ごたえのありそうな乳首に変化していく。": "虽然乳房很大，但在我吸吮的过程中，乳头逐渐变得有嚼劲。", "その先端を実際に歯ごたえを確かめるように甘噛すると、びくん、と身体をのけぞらせる珠絵。": "我用牙齿确认乳头的硬度，珠绘的身体就突然向后仰。", "んんっ、あん……こんなふうにおっぱい好きにしていいなんて、言ってないのに……！わっちのおっぱい、勝手になめまわしてぇ、んんっ、あんっ": "嗯嗯，啊嗯……我可没说你可以这样玩弄我的胸部……！你擅自舔我的胸部，嗯嗯，啊嗯", "前回も、今回も、せっかくの見事な乳房を目の当たりにしながら、状況からパイズリを敢行できなかったのは悔やまれる。": "上次和这次，我都很后悔没能好好享受这美妙的乳房。", "そんなこと、知らないっ……！好きでもない人に、そんなことまで絶対にしないんだっぺ！": "我才不知道……！我绝对不会对不喜欢的人做这种事！", "今度は下半身に分からせる番だ。": "这次轮到下半身了。", "挿入したままペニスの角度を調節して感触を確かめながらピストンする。": "我一边调整插入的阴茎角度，一边活塞运动确认触感。", "あ、やあっ、だめぇっ、まんこの中の気持ちいいとこにゴリゴリ当たってぇ……！あ、あうううっ！そこだめっ、だめっ、やあんっ": "啊，呀啊，不行，小穴里面舒服的地方被摩擦到了……！啊，啊呜呜！那里不行，不行，呀啊", "ここだ、という手応えももちろんあったが、珠絵の反応が全ての答えだ。": "我当然知道是这里，但珠绘的反应就是最好的答案。", "膣壁の感度の良い部分に、ペニスを押し当てるようにしてピストンを加速する。": "我用阴茎摩擦阴道壁敏感的部分，加快活塞运动。", "っはあっ、ああううっ、そこすごいいっ、ゴリゴリされて身体がびくびくしちゃうとこなんだっぺ……！あ、あはぁっ、もう頭がぼーっとしてきちゃってぇ……": "哈啊，啊啊呜呜，那里好厉害，被摩擦到身体就颤抖起来了……！啊，啊哈，脑袋都变得一片空白了……", "もちろん、こちらも少しずつフィニッシュに近づくにつれ、快感で脳が蕩けはじめているのは事実だ。": "当然，我这边也随着接近收尾，快感让我的大脑开始融化。", "出そうって、人間さん！？ま、また中に出すつもりなんだっぺ！？今度という今度は、あ、あううっ、だ、ダメなんだっぺ……！": "要射了吗，人类君！？你，你又想射在里面吗！？这次，啊，啊呜呜，不，不行啊……！", "視線が合う。": "我们视线相交。", "珠絵の表情は切なそうで、それは必ずしも今の性的な刺激だけではないような。": "珠绘的表情很痛苦，这肯定不只是因为现在的性刺激。", "こ、これ以上えっちしたら……中で出されちゃったら、わっち、本当に人間さんのこと……": "再，再做下去的话……在里面射的话，我，真的会喜欢上人类君……", "軽蔑する、嫌いになる、あるいは許せない、殺してしまう、とまで言われるのだろうかと身構える。": "轻蔑，讨厌，或者无法原谅，甚至会说要杀了我，我做好了心理准备。", "好きに、なっちゃうんだっぺ……": "喜欢上你了……", "どくん、と身体の中で大きく脈打った気がした。そして、深々と挿入する。": "我感觉身体里有一股强烈的脉动。然后，深深地插入。", "あ、やあああっ、やめてって言ったっぺ！わっち、嫌なんだっぺ、人間さんのこと好きになんかなりたくないっ……！": "啊，呀啊啊啊，我说了不要啊！我，不喜欢，我不想喜欢上人类君……！", "絶対に、一滴もこぼさずに膣内に発射してやる。固く決意し、しっかりと珠絵の身体を抑え込む。": "我下定决心，绝对要一滴不漏地射在阴道里。我紧紧地按住珠绘的身体。", "ほ、ほんとにっ、好きになるんだっぺ……あ、あぁうっ！ねえ、好きになって……いいんだっぺ？": "我，我真的，喜欢上了……啊，啊啊呜！我说，我可以……喜欢上你吗？", "ぎゅっと手首を掴む珠絵。そのいじらしい仕草に、もう単純な感情表現しかできなくなっている下半身が、露骨に反応してしまう。": "珠绘紧紧地抓住我的手腕。她那惹人怜爱的动作，让已经无法单纯表达感情的下半身露骨地反应", "あっ、ああっ、なら、なら出してぇ！ほんとは、ほんとはいっぱい熱いのほしいのぉ！わっちのまんこの中にたくさん、人間さんの熱いの注いでほしいっ……！": "啊、啊啊，那、那就射出来吧！其实、其实我好想要好多好多的热热的！好想让你的热热的、射进我的小穴里……！", "互いが、全身に強く力を込めながら、重なり合う部分にすべての意識が集中していく。": "我们彼此都用力地绷紧全身，将所有意识集中在交合的部位。", "あ、ああっ、しゅきぃ、人間しゃん、しゅきぃ！せーえき、ほしいのぉ！ああああっ！": "啊、啊啊、喜欢、喜欢人类君！好想要精液！啊啊啊啊！", "珠絵は目を見開いて自身の絶頂を迎えながら、注ぎ込まれる精液を受け止める。": "珠绘睁大眼睛迎接自己的高潮，同时接受着注入的精液。", "あ、あふぁあ……出ちゃったぁ……人間さんのぉ……赤ちゃんのタネが……あぁう……": "啊、啊呼啊啊……射出来了……人类君的……小宝宝的种子……啊啊呜……", "びくん、びくん、と身体を震わせながら余韻を味わう珠絵。": "珠绘的身体一颤一颤地颤抖着，享受着余韵。", "その振動が、挿入したままのペニスに伝わってきて、思わず連鎖して痙攣してしまいそうだった。": "这股震动传到插入的阴茎上，让我忍不住跟着痉挛起来。", "ずるいよ、人間さん……こんなふうになるつもり、なかったのにぃ……": "太狡猾了，人类君……我本来不想变成这样的……"}