{"……なんか、すごい評判の人がいるって噂だよ": "……聽說，有個評價很高的人", "ヴェルメリオ": "威爾梅里奧", "その人なら、このオトギノクニに蔓延するディマイトを解決する方法を知っているかもしれないわね": "那個人的話，說不定知道解決蔓延在這個童話之國的惡之力的方法", "シンデレラ": "仙杜瑞拉", "……こっちだって。名前は確か、エルゼ": "……這邊也有。名字好像是，艾爾澤", "私に聞きたいこと？いいわ、聞かせて": "有事想問我？好啊，說來聽聽", "エルゼ": "艾爾澤", "……えっとね、この人と私が結婚するのはいつ頃になりそうかな": "……那個，我和這個人什麼時候能結婚呢", "ヴェル！本題から思い切り外れてるし、それにこの人は占い師じゃないわ！": "威爾！這完全偏離了正題，而且這個人不是占卜師！", "あ、ああっ！恐ろしいっ！なんてことかしら！あなた、この人のことが好きなのね！？": "啊，啊啊！好可怕！這是怎麼回事！你喜歡這個人吧！？", "……うん。えっ、それが恐ろしいってことじゃないよね": "……嗯。誒，這有什麼可怕的嗎", "あなたいつもずきんをかぶってるでしょう。頭が守られてるのよ。けど旅の途中で崖から落石があったら、大好きな彼は頭に直撃して死んでしまうわ。けどあなたはずきんに守られてるから助かるの。いっそ大好きな彼と一緒ならよかったのに取り残されてしまうんだわ": "你不是一直戴着頭巾嗎。頭被保護着。但是在旅途中，如果從懸崖上掉下石頭，你最愛的他就會被砸到頭死掉。但是你因爲有頭巾保護所以得救了。明明要是和你最愛的他一起死掉就好了，卻活了下來", "……ずきん、やめる": "……頭巾，不戴了", "自分のアイデンティティを簡単に捨てちゃだめでしょ！　考えすぎに決まってるじゃないの": "不可以這麼輕易地捨棄自己的特點吧！ 明明肯定是想多了", "ああっ、そのツギハギの服、あなたは昔は貧乏だったのね。今はお金に余裕があるみたいだけど、その頃の記憶は変わらない。もったいなくて色々使えないの。だから仲間がピンチのときも、全員の体力や魔力やもろもろが全快する貴重アイテムをもったいなくて使えなくて、そして全滅": "啊啊，那件補丁衣服，你以前很窮吧。雖然現在好像有錢了，但是那時候的記憶不會變。因爲太浪費了所以各種東西都捨不得用。所以在同伴陷入危機的時候，也會因爲太浪費了而捨不得用能完全恢復所有人的體力和魔力等各種各樣的東西的貴重道具，然後全滅", "ちょ、ちょっと待って！それ私が貧乏性だって話よね？失礼ね！倹約家と言ってちょうだい": "等，等一下！ 那是在說我小氣吧？ 太沒禮貌了！ 請說是節儉", "はっ！？ご、ごめんなさい。創造期からの悪いクセなの。え、そこの彼は何か知ってるの？ええ、そうね……麦畑は本当にもう、二度と見たくない風景だわ……": "哈！？ 對，對不起。這是從創造期開始的壞習慣。誒，那邊的他好像知道些什麼？ 嗯，是啊……麥田，真的是再也不想看到的風景了……", "あのとき……ダンナのハンスに言われて麦畑に刈り取りに行ったの。けど、おかゆ食べてお腹いっぱいになった私は、麦を刈り取るか昼寝するかで考えて、昼寝を選んでしまったのよ……": "那個時候……丈夫漢斯讓我去麥田收割麥子。但是，因爲喫了粥肚子很飽，我考慮是要收割麥子還是睡午覺，然後選擇了睡午覺……", "麦畑の傍ですうすうと眠りこけているエルゼ。": "艾爾澤在麥田旁邊呼呼大睡。", "そのすぐ横を通りかかった男は、通り過ぎようとして二度見した上で戻ってくる。": "一個男人路過她身邊，然後又回頭看了兩眼。", "え、うそ、こんな可愛い子が無防備に寝てる？　これは神様からのプレゼントか？　そうだ、俺がマジメに畑仕事しようとしてるから、畑の神様が……": "哎，不是吧，這麼可愛的女孩子毫無防備地睡着？ 這是神明的禮物嗎？ 對了，因爲我一直認真地在田裏幹活，所以田地的神明……", "村人": "村民", "言いながら、おそるおそる近づいて、そしてスカートをめくってみる。ふわりと漂う香りに、男の最後の理性は砕け散った。": "一邊說着，一邊戰戰兢兢地靠近，然後掀起了裙子。飄來的香味，讓男人最後的理性也煙消雲散。", "よ、よしっ、このままヤッちまうぞ。神様からのプレゼントだからな": "好，好，就這樣上了吧。畢竟是神明的禮物啊", "上半身もはだけさせると、こぼれだした豊かな胸を手のひらでもみしだく。その柔らかさに思わず吐息を漏らしながら、既にいきり立っている肉棒をエルゼの股間にあてがった。": "把上半身的衣服也脫掉，用手掌揉搓着露出來的豐滿胸部。一邊因爲那柔軟而不由自主地喘着氣，一邊把已經勃起的肉棒抵在艾爾澤的股間。", "んん……？んっ、うん……": "嗯嗯……？ 嗯，嗯……", "挿入されていくエルゼ。": "艾爾澤被插入。", "しかし、起こさないようにと徐々に挿れていったこと、それに男も前戯を楽しみながらあちこち触っていたおかげで、目をさますほどの痛みは伴わなかった。": "但是，爲了不弄醒她而慢慢地插入，而且男人在前戲的時候也到處摸來摸去，所以並沒有伴隨着會讓她醒來的疼痛。", "お、お……？　起きてない、セーフ……。やっべえ、ついに寝てる女の子に無断でチンコ挿れちゃったよ": "哦，哦……？　沒醒，安全……。不妙啊，終於在睡着的女孩子身上擅自插入了", "出し入れをゆっくり繰り返すうち、エルゼの顔は少し赤らんで、息も荒くなってくる。眠っているとは言え刺激されれば身体は反応するものだ。": "在緩慢地抽插的過程中，艾爾澤的臉變得有些紅，呼吸也變得急促。雖說睡着了，但身體還是會對刺激有反應。", "すげえ、寝てるのにどんどん濡れてくる。気持ちいいのか……寝たままチンコ楽しんでるんだな。すっげえエロい夢とか見てるんだろうか": "太厲害了，明明睡着了，卻越來越溼。是覺得舒服嗎……睡着了還在享受肉棒啊。是不是在做很色的夢啊", "実際、眠っていること以外は合意の上での行為と何一つ変わらない。": "實際上，除了睡着了以外，和雙方同意的情況沒有任何區別。", "エルゼの乳首が固く勃っていることも、ペニスが愛液で濡らされて光っていることも。": "艾爾澤的乳頭已經硬邦邦地勃起，肉棒也已經被愛液潤溼，反射着光芒。", "もうガマンできないし、ここまでヤッてれば大丈夫だよな。もうちょっと早くしてみよう": "已經忍不住了，都做到這一步了應該沒問題了吧。稍微加快一點速度吧", "だんだん遠慮がなくなり大胆になっていく男の行動。その腰の動きに連動して、エルゼも全身を軽く揺さぶられるような格好になる。": "男人的行動變得越來越大膽。隨着腰部的動作，艾爾澤的全身也跟着微微搖晃。", "あっ、これはやばい。見た目もいい身体してんなと思ったけど、こいついわゆる名器じゃね？": "啊，這可不妙。雖然覺得她的身體看上去就很不錯，但這不就是所謂的名器嗎？", "んんっ……？んっ、はぁっ、あっ……な、なぁに……なんか、んんっ……誰かいるの……？": "嗯嗯……？嗯，哈，啊……怎，怎麼了……感覺，嗯嗯……好像，有人……？", "やべ……起きてきちゃったか？完全に起きたら面倒なことになるな。でも今更やめられねえし": "不妙……醒了嗎？要是完全醒過來就麻煩了。但是事到如今也不能停了", "さすがに少しずつ目覚め始めるエルゼに、動揺して色々考えを巡らせる男。しかし、今すぐペニスを引き抜いて走り去る、といった選択肢は浮かばない様子だった。": "艾爾澤開始慢慢醒過來，男人開始慌張，思考各種方案。但是，他似乎並沒有考慮過立刻拔出肉棒跑掉這個選項。", "あるいは浮かんでも、本能に支配されて選択できなかったのかもしれない。": "或者說，就算考慮到了，也因爲被本能支配而無法選擇。", "んっ……あぁう……なんか、エッチな気持ち……あ、あんっ……、うんっ……": "嗯……啊嗚……感覺，好色……啊，啊嗯……嗯……", "よ、よしっ、もうこのままイッちまおう！中出しはやべえかな。いや、ヘタに外に出すと痕跡が残るな。中に出しておけば、このまま一眠りしてヤラれたことにも気づかないかも": "好，好，就這樣射出來吧！射在裏面應該不太妙吧。不對，射在外面的話會留下痕跡。射在裏面的話，說不定她會就這樣睡過去，然後不會發現被侵犯了", "それが冷静な分析だったのか、膣内射精を命じる本能によるものだったのかは、もはや彼自身にも分からないことだった。": "這究竟是冷靜的分析，還是被命令射在裏面的本能，他自己都已經搞不清楚了。", "あ、あああっ、もう出る！": "啊，啊啊啊，要射了！", "んんっ、あんっ、な、なにっ？あ、あなた誰っ……！？": "嗯嗯，啊嗯，怎，怎麼了？你，你是誰……！？", "勢いよく射出される精液。": "精液猛烈地射出。", "きっちり膣内に出すはずが、直前でエルゼが動いたことで狙いがはずれ、若干飛び散ってしまう。": "本來應該射在小穴裏的，但是艾爾澤在射之前動了一下，射偏了，射到了外面。", "えっ……、え、ええっ？どういうこと？これ何、どうなってるの？あなたは誰なの、何をしてるのっ？": "哎……哎，哎哎？怎麼回事？這是什麼，怎麼了？你是誰，你在幹什麼？", "気持ちよさそうに寝てたから、つい中出しを……": "看你睡得這麼舒服，就忍不住射在裏面了……", "うそ、私にエッチなことを……え、待って、中って言った？まさか、勝手に私の中にまで出したの！？嘘でしょ！？": "哎，對我做了色色的事情……哎，等等，你說射在裏面了？難道說，你擅自射到我裏面了！？騙人的吧！？", "い、いやあ……": "不，不是……", "おい、エルゼ、何やって……あ、ああっ！": "喂，艾爾澤，你在幹什麼……啊，啊啊！", "ハンス": "漢斯", "げっ、男まで出てきた。これは殺される。詰んだ": "咦，男人也出來了。這下要被殺了。完了", "エルゼ、おまえ……麦刈りをサボって、他の男と……！？": "艾爾澤，你……居然偷懶不割麥子，和其他男人……！？", "ち、違うわ！私が眠っている間に勝手に": "不，不是的！在我睡着的時候擅自", "そんな言い訳が通じるわけないだろ！　嘘だろ、こんな……他の男の精液まみれになった嫁を見ることになるなんてっ……！": "這種藉口怎麼可能管用！　騙人的吧，我居然……居然會看到渾身都是其他男人精液的妻子……！", "違うの！本当よ！私、何も知らない！この人が勝手に私の中に出したの": "不是的！是真的！我什麼都不知道！是這個人擅自射到我裏面的", "な、中って……そんな、まさか。もう終わりだ。相手の男のチンコを見てみろ。おまえのマン汁でべとべとじゃないか。その上、中でまで出されて……もう、俺のエルゼはいないんだ……": "射，射在裏面……怎麼會，已經完了。看看這個男人的雞雞。都被你的愛液弄得黏糊糊的了。而且，還射在裏面……我的艾爾澤已經不在了……", "そ、そんな！違うの、ほんとうに！お願い、信じてよ！私、あなたのこと裏切ってなんか……あ、ああっ、いやああっ！": "怎，怎麼會！不是的，真的！求你了，相信我！我，沒有背叛你……啊，啊啊，不要啊啊！"}