{"ところで、あの川で何があったんですか？": "话说，那条河里到底发生了什么？", "ピュルテ": "看板", "お待たせしました。エール酒のジョッキです": "久等了。这是麦酒", "店員": "店员", "あ、ありがと。そうね。なんだかシェイファーに恨みでもあるような口ぶりだったけど": "谢，谢谢。是啊。听你的口气，好像对谢法有仇似的", "シンデレラ": "仙杜瑞拉", "よくわかんないうちに連れてこられたのよ。川を渡りきったらお金もらえるっていうから、がんばったのに。結局、力尽きちゃって": "我是在莫名其妙的情况下被带过去的。他们说渡过河就能拿到钱，所以我努力划船。结果，还是用尽了力气", "アヴァリ": "阿瓦里", "う、うん……ちょっと自己責任って単語がチラついたけど、でも大変だったのよね、うん……": "嗯，嗯……虽然我隐约看到了“自作自受”这个词，但你确实很辛苦啊，嗯……", "でも、その時もうアヴァリさんってお金持ちだったんじゃないんですか？そうまでして、どうしてお金を？": "但是，那时阿瓦里小姐已经很有钱了吧？为什么还要那么拼命地赚钱？", "どうしてって言われても……お金はあればあるほどいいでしょ？今でも美味しい儲け話がないかなって考えてるんだから": "你问我为什么……钱当然是越多越好吧？我现在也在想有没有什么好赚的", "美味しいっていうのは、あまり働いたりとかしなくてもお金が手に入るってことですか？": "你说的美味，是指不用怎么工作就能赚钱吗？", "あ、ありがと。でもそんな話がある？怪しすぎるわよ": "谢，谢谢。但是真的有那种事吗？太可疑了", "広告は儲かるっていいますよ。後は、例えば人気商品を買い占めて転売するとか……": "广告能赚钱哦。还有，比如垄断抢购人气商品再转卖……", "ピュルテちゃん、目が活き活きしてるんだけど。ほんと人間界で何をしてきたのかしら": "看板酱，你的眼神好兴奋。你到底在人间界干了什么啊", "人間界の金儲けね。うーん、なるほど。勉強になるわ。でもお金を動かすリスクは常につきまとうわね": "人间界的赚钱啊。嗯，原来如此。学到了。但是玩钱总是伴随着风险", "一番いいのは、こういう儲かる情報を売るっていうのがリスク低くてお金になると思うんですよね": "最好的是，我觉得卖这种赚钱情报风险低，还能赚钱", "こう見えて地道に働くタイプの私には、ついていけそうにないわね。ここでおとなしく飲んでるわ": "我是脚踏实地工作的类型，跟不上你们的话题。我就在这里老老实实喝酒吧", "あのー……": "那个……", "あら、さっきの店の店員さん？どうしたの、走ってきて": "啊啦，是刚才店里的店员？怎么了，跑过来", "実は、元手ゼロで出来る金儲けの話を知ってるんです。さっきの店での会話が聞こえてきてしまって": "其实，我知道一个零成本赚钱的方法。我听到了刚才店里的对话", "そんな話があるの！？いいじゃない、聞かせてよ": "有那种事！？不错嘛，告诉我吧", "じゃあこのままお一人でついてきてください": "那就请跟我来吧", "なんか寂しい場所ね。こんなところで何を聞かせてくれるっていうの": "怎么感觉是个很寂寞的地方啊。在这种地方能听到什么赚钱方法呢", "簡単なことだよ。おまえの身体を使って実際に金を稼ぐんだ": "很简单。用你的身体实际赚钱", "おお、この子かい。カネ目当てでヤラせてくれるっていうのは。じゃあ、はい": "哦哦，就是你吗。听说你为了钱愿意做。那，来吧", "村人": "村民", "まいど。残りの金額はこの子に直接渡してください": "谢谢惠顾。剩下的钱请直接交给她", "えっ、どういうこと？何が始まってるの？って、きゃっ！？": "哎，怎么回事？要开始什么了？啊，呀！？", "はい、脚上げてね。このほうが挿れやすいからね。後でちゃんとお金あげるから": "来，把腿抬起来。这样插起来更方便。之后我会给你钱的", "そっか、お金……これで私もまたお金が稼げるのね。じゃあ、はい。でも裸になって脚を上げたら、どうしてお金になるのかしら": "原来如此，钱……这样我又能赚钱了。来吧。但是脱光光把腿抬起来，为什么就能赚钱呢", "それがきみの価値なんだよ。おお、これはキレイなピンク色だなあ。とてもキレイな見た目だよ": "这就是你的价值。哦哦，这是漂亮的粉红色啊。看起来很漂亮", "え、何がピンク色なの？でも、私がキレイだからお金を払う価値があるってことなのね。じゃあたくさんの人に見てもらえたら、それだけお金が手に入るのね": "哎，什么东西是粉红色的？但是，因为我很漂亮，所以有付钱的价值。那么，如果让很多人看，就能得到很多钱吧", "そうだよ。でもアドバイスするとね、一人ずつに見せたほうがお金になるんだ。男って独占欲があるからね": "是啊。但是，我建议你，一个人一个人地给他们看，这样会赚到更多的钱。因为男人有独占欲。", "とても参考になるわ。んっ、あっ……？身体に触るの？あ、あうっ、だめ、変な気持ち……": "非常有参考价值。嗯，啊……？碰我的身体？啊，啊呜，不行，感觉好奇怪……", "うんうん、ちょっとね。ぼくの身体の一部を君の中に挿れてるからね": "嗯嗯，稍微碰一下。我把身体的一部分插进你的里面了", "そ、それって？あ、ああ……あったかいのが身体の中にっ？　ん、んんっ……へ、変な感じだけど、でもこれがお金になるのね": "那，那是？啊，啊啊……身体里面好温暖？　嗯，嗯嗯……虽，虽然感觉很奇怪，但这就是钱吧", "普通はしないことをすると、特別な感じがするだろう？その特別に、人はお金を払うんだ": "做一些平常不会做的事情，就会有特别的感觉吧？人们会为这种特别付钱", "と、特別？ん、あんっ、私の身体にあなたの身体を挿れていることがっ、ん、はぁんっ、特別ってことぉ……？": "特，特别？嗯，啊嗯，你的身体插进我的身体里，嗯，哈嗯，就是特别……？", "そうそう。だって、こんなこと誰とでもしないだろ。もちろんタダでって意味でだよ": "对对。因为，你不会和任何人做这种事吧。当然，我是说免费的", "自分が今している行為の意味も分からないまま、アヴァリは股を開いたまま男の言葉を聞きながら納得顔をする。": "阿瓦里不知道自己现在在做什么，只是张开双腿听着男人的话，露出理解的表情。", "そっか、特別ってお金になるのね。あ、はうっ……地道に商品なんて売っていても、んんっ、大金持ちにならないわけだわ": "原来如此，特别就是钱啊。啊，哈呜……就算老老实实卖商品，嗯嗯，也成不了大富翁", "そういうこと。だってほら、きみはこんな顔……町で歩いてるときにしないよね。それも特別ってこと": "就是这样。你看，你在城里走的时候……不会露出这种表情吧。这也是特别", "え、あう……私、どんな顔してるのぉ……？んんっ、ああっ！変な感じで、身体に力が入らなくなっちゃうのぉ。ん、んはぁっ！": "呃，啊呜……我，现在是什么表情……？嗯嗯，啊啊！感觉好奇怪，身体使不上力了。嗯，嗯哈啊！", "とっても気持ちよさそうで、そしてだらしない顔だよ。自分の口からちょっとヨダレ垂れちゃってるのわかるかな": "你现在的表情非常舒服，而且很淫荡。你有注意到自己的嘴角流口水了吗", "気づけば男が肉棒を出し入れするスピードは徐々に加速していた。": "不知不觉间，男人抽插肉棒的速度越来越快。", "実のところ、それに気づかないほど、アヴァリは自身の快楽に耽っていたのだが自覚はないままだった。": "实际上，阿瓦里已经沉溺于自己的快乐之中，甚至没有注意到这件事。", "これは恥ずかしい格好なんだ。それも、お股から、チンコ挿れられて嬉しい、ってお汁が出てる。これも恥ずかしいことだよ": "这个姿势很羞耻。而且，你的小穴还流出了爱液，表示你很高兴被肉棒插。这也是一件羞耻的事", "そ、そんな恥ずかしいことなのに私、あ、あうっ、あなたの前で堂々と見せちゃってるのぉ？どうしよう、でもやめたいと思わないのぉ……んんっ、はぁんっ": "明明这么羞耻，我，啊，啊呜，却在你面前表现得这么坦荡？怎么办，但我并不想停下来……嗯嗯，哈啊嗯", "いいっ、それでいいんだ。そういうことにぼくはお金を払っているんだ。分かるねっ？": "好，这样就好。我就是为此付钱的。你明白吗？", "息を荒くしながら、もっともらしく語り続ける男。アヴァリは、半開きの口のままカクカクとできの悪い操り人形のようにうなずく。": "男人喘着粗气，煞有介事地继续说道。阿瓦里半张着嘴，像一具动作僵硬的木偶一样点了点头。", "さあ、そろそろぼくの身体から温かい汁が飛び出してくる。これをそのあたりの地面に飛ばすか、君の可愛い身体にかけるか、それとも君の身体の中に出すか、選んでいいよ": "好了，我的身体差不多要喷出温热的液体了。你可以选择让它喷到附近的地面上，喷到你可爱的身体上，或者喷到你的身体里", "あっ、あはぁっ、それって……お金は、金額は何が一番高いのっ？んんっ、あはぁんっ": "啊，啊哈，那……哪种方式最贵？嗯嗯，啊哈嗯", "さっき言ったのは金額が安い順だよ。一番お金がもらえる方法で終わっていいかな？": "我刚才说的顺序是按照价格从低到高。你想用最贵的方式结束吗？", "また、カクカクとうなずくアヴァリ。男はにやりと笑みを浮かべ、ささやく。": "阿瓦里再次点了点头。男人咧嘴一笑，低声说道。", "じゃあ、ちゃんと声に出して言うんだ。『私のオマンコの中に、あなたのドロドロの精子をたくさん注いでください』ってね": "那你就大声说出来吧。说“请把你的粘稠精子都射进我的小穴里吧”", "あ、あうっ、わ、分かったっ、はぁんっ、わ、私のぉ……んんっ、オマンコの中にぃ、あ、あうぅ……あなたのドロドロの精子をっ、はぁうっ、た、たくさん注いでぇ……": "啊，啊呜，我，我知道了，哈嗯，把，把你的……嗯嗯，粘稠精子……啊，啊呜……射进我的小穴里吧……", "満足気にうなずくと、男はフィニッシュに向けて最後の加速をする。": "男人满意地点了点头，然后为了收尾而加快了速度。", "よおし、じゃあお望み通りたっぷり中に出すよっ！　ああっ！": "好，那我就如你所愿，全部射在里面！　啊啊！", "あっ、やっ、あああああっ！？": "啊，呀，啊啊啊啊啊！？", "堂々と膣内に放出される精液。": "精液被堂而皇之地射进了阴道里。", "それが意味することも理解しないまま、アヴァリは身体の中にほとばしる熱い衝撃に耐えかね、身体を震わせていた。": "阿瓦里没有理解这意味着什么，只是忍受着身体中迸发的灼热冲击，颤抖着身体。", "あ、あううぅ……な、なにこれぇ……？　変な感じ、だけどすごくうっとりしちゃう……。こ、これ気持ちいいんだよ……あううっ、気持ちいのにお金もらえちゃうの？": "啊，啊呜呜……这，这是什么……？　感觉好奇怪，但是好舒服……这，这好舒服啊……啊呜呜，舒服还能赚钱吗？", "不思議だろう。ところでお尻の穴に何か挿れたことはあるかい": "很神奇吧。话说你有往屁股的洞里插过什么东西吗", "えっ、挿れる？　そんなこと考えたこともないぃ……": "哎，插？　我从来没想过这种事……", "なるほど。じゃあ今日はこの３万ゴールドを渡すよ。次にお尻の穴に何かを初めて挿れる権利をくれたら、それは５万で買うからね": "原来如此。那今天就给你3万金币吧。如果你下次愿意把第一次往屁股的洞里插东西的权利给我，我就出5万买下来", "えっ、こんなに？　これはいいお金の稼ぎ方を発見したかも……": "哎，这么多？　这下我可找到一个赚钱的好方法了……"}