{"……なんか、すごい評判の人がいるって噂だよ": "……听说，有个评价很高的人", "ヴェルメリオ": "威尔梅里奥", "その人なら、このオトギノクニに蔓延するディマイトを解決する方法を知っているかもしれないわね": "那个人的话，说不定知道解决蔓延在这个童话之国的恶之力的方法", "シンデレラ": "仙杜瑞拉", "……こっちだって。名前は確か、エルゼ": "……这边也有。名字好像是，艾尔泽", "私に聞きたいこと？いいわ、聞かせて": "有事想问我？好啊，说来听听", "エルゼ": "艾尔泽", "……えっとね、この人と私が結婚するのはいつ頃になりそうかな": "……那个，我和这个人什么时候能结婚呢", "ヴェル！本題から思い切り外れてるし、それにこの人は占い師じゃないわ！": "威尔！这完全偏离了正题，而且这个人不是占卜师！", "あ、ああっ！恐ろしいっ！なんてことかしら！あなた、この人のことが好きなのね！？": "啊，啊啊！好可怕！这是怎么回事！你喜欢这个人吧！？", "……うん。えっ、それが恐ろしいってことじゃないよね": "……嗯。诶，这有什么可怕的吗", "あなたいつもずきんをかぶってるでしょう。頭が守られてるのよ。けど旅の途中で崖から落石があったら、大好きな彼は頭に直撃して死んでしまうわ。けどあなたはずきんに守られてるから助かるの。いっそ大好きな彼と一緒ならよかったのに取り残されてしまうんだわ": "你不是一直戴着头巾吗。头被保护着。但是在旅途中，如果从悬崖上掉下石头，你最爱的他就会被砸到头死掉。但是你因为有头巾保护所以得救了。明明要是和你最爱的他一起死掉就好了，却活了下来", "……ずきん、やめる": "……头巾，不戴了", "自分のアイデンティティを簡単に捨てちゃだめでしょ！　考えすぎに決まってるじゃないの": "不可以这么轻易地舍弃自己的特点吧！ 明明肯定是想多了", "ああっ、そのツギハギの服、あなたは昔は貧乏だったのね。今はお金に余裕があるみたいだけど、その頃の記憶は変わらない。もったいなくて色々使えないの。だから仲間がピンチのときも、全員の体力や魔力やもろもろが全快する貴重アイテムをもったいなくて使えなくて、そして全滅": "啊啊，那件补丁衣服，你以前很穷吧。虽然现在好像有钱了，但是那时候的记忆不会变。因为太浪费了所以各种东西都舍不得用。所以在同伴陷入危机的时候，也会因为太浪费了而舍不得用能完全恢复所有人的体力和魔力等各种各样的东西的贵重道具，然后全灭", "ちょ、ちょっと待って！それ私が貧乏性だって話よね？失礼ね！倹約家と言ってちょうだい": "等，等一下！ 那是在说我小气吧？ 太没礼貌了！ 请说是节俭", "はっ！？ご、ごめんなさい。創造期からの悪いクセなの。え、そこの彼は何か知ってるの？ええ、そうね……麦畑は本当にもう、二度と見たくない風景だわ……": "哈！？ 对，对不起。这是从创造期开始的坏习惯。诶，那边的他好像知道些什么？ 嗯，是啊……麦田，真的是再也不想看到的风景了……", "あのとき……ダンナのハンスに言われて麦畑に刈り取りに行ったの。けど、おかゆ食べてお腹いっぱいになった私は、麦を刈り取るか昼寝するかで考えて、昼寝を選んでしまったのよ……": "那个时候……丈夫汉斯让我去麦田收割麦子。但是，因为吃了粥肚子很饱，我考虑是要收割麦子还是睡午觉，然后选择了睡午觉……", "麦畑の傍ですうすうと眠りこけているエルゼ。": "艾尔泽在麦田旁边呼呼大睡。", "そのすぐ横を通りかかった男は、通り過ぎようとして二度見した上で戻ってくる。": "一个男人路过她身边，然后又回头看了两眼。", "え、うそ、こんな可愛い子が無防備に寝てる？　これは神様からのプレゼントか？　そうだ、俺がマジメに畑仕事しようとしてるから、畑の神様が……": "哎，不是吧，这么可爱的女孩子毫无防备地睡着？ 这是神明的礼物吗？ 对了，因为我一直认真地在田里干活，所以田地的神明……", "村人": "村民", "言いながら、おそるおそる近づいて、そしてスカートをめくってみる。ふわりと漂う香りに、男の最後の理性は砕け散った。": "一边说着，一边战战兢兢地靠近，然后掀起了裙子。飘来的香味，让男人最后的理性也烟消云散。", "よ、よしっ、このままヤッちまうぞ。神様からのプレゼントだからな": "好，好，就这样上了吧。毕竟是神明的礼物啊", "上半身もはだけさせると、こぼれだした豊かな胸を手のひらでもみしだく。その柔らかさに思わず吐息を漏らしながら、既にいきり立っている肉棒をエルゼの股間にあてがった。": "把上半身的衣服也脱掉，用手掌揉搓着露出来的丰满胸部。一边因为那柔软而不由自主地喘着气，一边把已经勃起的肉棒抵在艾尔泽的股间。", "んん……？んっ、うん……": "嗯嗯……？ 嗯，嗯……", "挿入されていくエルゼ。": "艾尔泽被插入。", "しかし、起こさないようにと徐々に挿れていったこと、それに男も前戯を楽しみながらあちこち触っていたおかげで、目をさますほどの痛みは伴わなかった。": "但是，为了不弄醒她而慢慢地插入，而且男人在前戏的时候也到处摸来摸去，所以并没有伴随着会让她醒来的疼痛。", "お、お……？　起きてない、セーフ……。やっべえ、ついに寝てる女の子に無断でチンコ挿れちゃったよ": "哦，哦……？　没醒，安全……。不妙啊，终于在睡着的女孩子身上擅自插入了", "出し入れをゆっくり繰り返すうち、エルゼの顔は少し赤らんで、息も荒くなってくる。眠っているとは言え刺激されれば身体は反応するものだ。": "在缓慢地抽插的过程中，艾尔泽的脸变得有些红，呼吸也变得急促。虽说睡着了，但身体还是会对刺激有反应。", "すげえ、寝てるのにどんどん濡れてくる。気持ちいいのか……寝たままチンコ楽しんでるんだな。すっげえエロい夢とか見てるんだろうか": "太厉害了，明明睡着了，却越来越湿。是觉得舒服吗……睡着了还在享受肉棒啊。是不是在做很色的梦啊", "実際、眠っていること以外は合意の上での行為と何一つ変わらない。": "实际上，除了睡着了以外，和双方同意的情况没有任何区别。", "エルゼの乳首が固く勃っていることも、ペニスが愛液で濡らされて光っていることも。": "艾尔泽的乳头已经硬邦邦地勃起，肉棒也已经被爱液润湿，反射着光芒。", "もうガマンできないし、ここまでヤッてれば大丈夫だよな。もうちょっと早くしてみよう": "已经忍不住了，都做到这一步了应该没问题了吧。稍微加快一点速度吧", "だんだん遠慮がなくなり大胆になっていく男の行動。その腰の動きに連動して、エルゼも全身を軽く揺さぶられるような格好になる。": "男人的行动变得越来越大胆。随着腰部的动作，艾尔泽的全身也跟着微微摇晃。", "あっ、これはやばい。見た目もいい身体してんなと思ったけど、こいついわゆる名器じゃね？": "啊，这可不妙。虽然觉得她的身体看上去就很不错，但这不就是所谓的名器吗？", "んんっ……？んっ、はぁっ、あっ……な、なぁに……なんか、んんっ……誰かいるの……？": "嗯嗯……？嗯，哈，啊……怎，怎么了……感觉，嗯嗯……好像，有人……？", "やべ……起きてきちゃったか？完全に起きたら面倒なことになるな。でも今更やめられねえし": "不妙……醒了吗？要是完全醒过来就麻烦了。但是事到如今也不能停了", "さすがに少しずつ目覚め始めるエルゼに、動揺して色々考えを巡らせる男。しかし、今すぐペニスを引き抜いて走り去る、といった選択肢は浮かばない様子だった。": "艾尔泽开始慢慢醒过来，男人开始慌张，思考各种方案。但是，他似乎并没有考虑过立刻拔出肉棒跑掉这个选项。", "あるいは浮かんでも、本能に支配されて選択できなかったのかもしれない。": "或者说，就算考虑到了，也因为被本能支配而无法选择。", "んっ……あぁう……なんか、エッチな気持ち……あ、あんっ……、うんっ……": "嗯……啊呜……感觉，好色……啊，啊嗯……嗯……", "よ、よしっ、もうこのままイッちまおう！中出しはやべえかな。いや、ヘタに外に出すと痕跡が残るな。中に出しておけば、このまま一眠りしてヤラれたことにも気づかないかも": "好，好，就这样射出来吧！射在里面应该不太妙吧。不对，射在外面的话会留下痕迹。射在里面的话，说不定她会就这样睡过去，然后不会发现被侵犯了", "それが冷静な分析だったのか、膣内射精を命じる本能によるものだったのかは、もはや彼自身にも分からないことだった。": "这究竟是冷静的分析，还是被命令射在里面的本能，他自己都已经搞不清楚了。", "あ、あああっ、もう出る！": "啊，啊啊啊，要射了！", "んんっ、あんっ、な、なにっ？あ、あなた誰っ……！？": "嗯嗯，啊嗯，怎，怎么了？你，你是谁……！？", "勢いよく射出される精液。": "精液猛烈地射出。", "きっちり膣内に出すはずが、直前でエルゼが動いたことで狙いがはずれ、若干飛び散ってしまう。": "本来应该射在小穴里的，但是艾尔泽在射之前动了一下，射偏了，射到了外面。", "えっ……、え、ええっ？どういうこと？これ何、どうなってるの？あなたは誰なの、何をしてるのっ？": "哎……哎，哎哎？怎么回事？这是什么，怎么了？你是谁，你在干什么？", "気持ちよさそうに寝てたから、つい中出しを……": "看你睡得这么舒服，就忍不住射在里面了……", "うそ、私にエッチなことを……え、待って、中って言った？まさか、勝手に私の中にまで出したの！？嘘でしょ！？": "哎，对我做了色色的事情……哎，等等，你说射在里面了？难道说，你擅自射到我里面了！？骗人的吧！？", "い、いやあ……": "不，不是……", "おい、エルゼ、何やって……あ、ああっ！": "喂，艾尔泽，你在干什么……啊，啊啊！", "ハンス": "汉斯", "げっ、男まで出てきた。これは殺される。詰んだ": "咦，男人也出来了。这下要被杀了。完了", "エルゼ、おまえ……麦刈りをサボって、他の男と……！？": "艾尔泽，你……居然偷懒不割麦子，和其他男人……！？", "ち、違うわ！私が眠っている間に勝手に": "不，不是的！在我睡着的时候擅自", "そんな言い訳が通じるわけないだろ！　嘘だろ、こんな……他の男の精液まみれになった嫁を見ることになるなんてっ……！": "这种借口怎么可能管用！　骗人的吧，我居然……居然会看到浑身都是其他男人精液的妻子……！", "違うの！本当よ！私、何も知らない！この人が勝手に私の中に出したの": "不是的！是真的！我什么都不知道！是这个人擅自射到我里面的", "な、中って……そんな、まさか。もう終わりだ。相手の男のチンコを見てみろ。おまえのマン汁でべとべとじゃないか。その上、中でまで出されて……もう、俺のエルゼはいないんだ……": "射，射在里面……怎么会，已经完了。看看这个男人的鸡鸡。都被你的爱液弄得黏糊糊的了。而且，还射在里面……我的艾尔泽已经不在了……", "そ、そんな！違うの、ほんとうに！お願い、信じてよ！私、あなたのこと裏切ってなんか……あ、ああっ、いやああっ！": "怎，怎么会！不是的，真的！求你了，相信我！我，没有背叛你……啊，啊啊，不要啊啊！"}