{"ってことでね、しっぽから可愛いピアスをもらったんだよ！": "就是这样，从尾巴上拿到了可爱的耳环！", "ティンカー・ベル": "汀可贝儿", "わっちの見立てどおりだっぺ！ぷくくっ……よく似合ってるよ……ぷっ、ぷふふっ！": "和咱想的一样！噗呼呼……很适合你哦……噗，噗呼呼！", "珠絵": "珠绘", "え、ちょっと。なんで吹いて……ピュルテも人間さんもなに。その微妙な視線は": "哎，等下。为什么笑……看板和人类君也是，那个微妙的视线是什么意思", "だ、だって……その筋肉モリモリのマッチョマンみたいな人がデザインされたピアス、本当に可愛いですか……？": "因，因为……那个肌肉发达的肌肉男设计的耳环，真的可爱吗……？", "ピュルテ": "看板", "ふえっ？あ、ああっ、なにこれ！キモっ！いつの間にこんなのになってんの！もう、しっぽっ！？": "呃？啊，啊啊，这是什么！好恶心！什么时候变成这样的！真是的，尾巴！？", "あ……いなくなっちゃいましたね……。でも人間さん、本来の珠絵さんってああいういたずらっ子ですよね": "啊……不见了……。不过人間君，本来的珠绘就是那种爱恶作剧的孩子吧", "創造期がどんな子だとしても、そんなの知らないよ！んもーっ、交換であげたプレッツェル返してよね！": "不管创造期是什么样的孩子，我都不知道！真是的，交换的椒盐卷饼还给我！", "ヴェルちゃんのお弁当は、やっぱり格別ですね。どうして同じ材料でこんなに味が変わるんでしょう": "威尔的便当果然很特别。为什么同样的材料味道会差这么多呢", "食後のおやつもあるんだっぺ。ほらほら、塩大福。美味しそうじゃろ？": "还有饭后甜点呢。你看，是盐大福。看起来很好吃吧？", "あ、人間さん、嬉しそう。もうすぐに食べちゃうの？": "啊，人間君，看起来很高兴。马上就要吃了吗？", "ガキン": "咔嚓", "あははは、石食べたっぺ！引っかかった、あははは": "啊哈哈哈，吃了石头！上当了，啊哈哈哈", "ああっ！こら、しっぽっ！": "啊啊！喂，尾巴！", "大福だと思ったのが石だったんですか！？人間さん、かじっちゃって……歯はとりあえず大丈夫そうですよ": "以为是大福结果是石头吗！？人間君，咬了……牙齿看起来没事", "ハイシャ無いのにどうすんだ、ってすっごい怒ってる。あっ、人間さん、どこ行くの？……これは人間さんのお仕置きタイムかなぁ": "没有牙医，该怎么办，非常生气。啊，人間君，去哪里了？……这是人間君的惩罚时间吗", "すうすう……": "呼呼……", "宿屋の一室で、気持ちよさそうに昼寝している珠絵を発見する。": "在旅馆的房间里，发现了睡得很香的珠绘。", "しめしめ、と近づくと町の呪術師から購入した封印の御札を取り出す。": "嘿嘿，我靠近她，拿出从镇上的咒术师那里买来的封印符咒。", "このまま顔に落書きでもしてやって、イタズラの仕返しをしてやろう。": "就这样在她的脸上涂鸦，作为恶作剧的报复。", "だが、そんなことでは気がすまないし、ましてこの無防備な相手を見ていたら別の感情が沸き起こってきた。": "但是，这样还不够，看着这个毫无防备的对手，我心中涌起了另一种感情。", "ふえ……あ、人間さん。どうしたの……って、あっ、これ封印！？": "呼……啊，人間君。怎么了……啊，这是封印！？", "ず、ずるいっぺ！　人間さん、こんなお札なんかに頼って……あ、あわわっ、何するんだっぺ！": "好，好狡猾！人間君，竟然依靠这种符咒……啊，啊哇哇，你要做什么！", "少々手荒ではあったが、動けない珠絵の衣服を次々と剥ぎ取っていく。": "虽然有点粗暴，但我把无法动弹的珠绘的衣服一件件剥了下来。", "羞恥に顔を真っ赤にした珠絵が、なにか抗議の声を上げていた。": "珠绘羞得满脸通红，发出抗议的声音。", "やがて露わになったのは、大きな乳房２つ。服の上からも間違いなく大きいと見当はついていたものの、改めて目の前にすると思わず嘆息してしまうほどだった。": "不久，两颗硕大的乳房露了出来。虽然从衣服上也能看出很大，但再次出现在眼前时，还是让人不禁发出感叹。", "人間さん！？ちょ、そんな、ちんちんなんて出してどうするんだっぺ！まさか、わっちに、そんな、あ、あううっ！？": "人間君！？等，怎么，把小鸡鸡拿出来做什么！难道，要对我，那种，啊，啊呜呜！？", "こんな裸体を目の前にしては、ガマンなどできるはずがない。エルマイトの導きに従い、珠絵の局部にペニスをあてがった。": "面对这样的裸体，我怎么可能忍得住。我按照圣之力的引导，把阴茎贴在了珠绘的私处。", "亀頭の先端部分だけ軽く挿入して様子を見ると、すぐにくちゅくちゅと湿った音が聞こえてくる。": "我只把龟头的前端部分轻轻插入，观察情况，很快就听到了咕啾咕啾的湿润声音。", "あ、あうっ、ダメだっぺ、こんなの……んんっ、やだ、濡れてなんか……あ、ああううっ！？は、入ってる、奥まで入ってるっぺ、人間さん！": "啊，啊呜，不行，这样……嗯嗯，讨厌，怎么湿了……啊，啊啊呜呜！？进，进来了，进到深处了，人间君！", "しっかり挿入してやると、温かな蜜壺が迎え入れてくれた。しっとりと濡れそぼったそれを捉え、ペニスはさらにひとまわり膨張する。": "我用力插入，温暖的蜜壶迎接了我。我抓住湿润的蜜壶，阴茎又膨胀了一圈。", "ど、どうしてこんなっ、あ、あううっ、動けないっ！ダメだっぺ、あ、ああっ、動かしたら、わっち……あ、あんっ": "为，为什么这样，啊，啊呜呜，动不了！不行，啊，啊啊，动的话，我……啊，啊嗯", "御札のせいで身動き取れない珠絵は、なんとか自由の効く部分をよじらせて逃れようとするのだが、ほぼ効果は無かった。": "因为符咒而无法动弹的珠绘，试图扭动能自由活动的部分来逃脱，但几乎没有效果。", "どうして人間さん、こんな……え、お仕置き？さっきの石大福のこと？あ、謝るからっ、ごめんなさいだっぺ。だから……あ、あううっ！？": "为什么人间君，这样……诶，惩罚？因为刚才的石大福吗？我，我道歉，对不起。所以……啊，啊呜呜！？", "珠絵の謝罪や弁解は、それはそれ。": "珠绘的道歉和辩解，那是另一回事。", "聞こえてはいるし、もうそれを咎め立てするつもりもない。ただ、だからといって、これを途中で止められるはずもない。": "我听到了，但已经不打算责备她了。但是，也不能中途停下来。", "あ、だめ、あんっ……そんなに激しくしたらっ、あううっ、わっちの身体がおかしくなっちゃ……あ、あはぁっ。ち、違うっペ！無理にされて感じたりなんか……あ、あううっ": "啊，不行，啊嗯……这么激烈的话，啊呜呜，我的身体会变得奇怪的……啊，啊哈。不，不是的！我不会因为被强迫而有感觉的……啊，啊呜呜", "くちっ、ぐちゅっ、と粘ついた音が響く。すっかり身体は反応しているようだが、珠絵は自分が感じていることを認めないつもりのようだ。": "咕啾，咕啾，黏糊糊的声音响起。虽然身体已经完全有了反应，但珠绘似乎不打算承认自己有感觉。", "結合部に人差し指と中指を這わせ、大量に溢れている愛液をすくいとる。": "我用食指和中指在结合处滑动，捞起大量溢出的爱液。", "そして、目の前で２本の指をつけたり離したりすると、絡んだ愛液が糸を引いた。": "然后，我将两根手指在她眼前分开，缠绕在上面的爱液拉出了一条丝线。", "や、やあっ、違うっぺ……だってわっちは怒ってるんだっぺ。こんな無理にえっちなことして、怒ってるのに感じたりなんか……あ、やんっ": "不，不要，不是的……因为我还在生气。明明被强迫做色色的事情，明明还在生气，却有感觉什么的……啊，呀嗯", "認めない珠絵の口元に指の愛液を塗りつけてやる。強情な珠絵に分からせてやろうと、少し腰を浮かせて結合部を見せつける。": "我将手指上的爱液涂在不承认的珠绘的嘴边。为了让顽固的珠绘明白，我稍微抬起腰，让她看到结合处。", "もはや摩擦抵抗などゼロに近いので、根元までずっぽり入っている様子が丸見えになる。": "摩擦阻力已经接近于零，所以可以清楚地看到阴茎完全插入的样子。", "う、ううっ……わっちのまんこの中に人間さんのちんちんがずっぽり入って……や、やあっ、そんなの見せないでっ、あううっ": "呜，呜呜……人类君的肉棒完全插进我的小穴里……不，不要，不要让我看这个，啊呜呜", "言葉とは裏腹に、見せた途端に膣圧が上がっているのだが、それでも認める気はないようだ。": "虽然嘴上这么说，但看到这个的瞬间，阴道的压力就上升了，但即使如此她似乎也不打算承认。", "ならもう、最後まで『嫌がっている女の子』を犯すという体裁で突き進むのみだ。": "那么，就以侵犯『讨厌的女孩子』的名义，一直做到最后吧。", "遠慮なく、激しく腰を振り、叩くように下腹部を打ち付ける。ぱんっ、すぱんっ、とリズミカルな音が響く。": "我毫不客气地激烈地扭动腰部，像敲打一样撞击下腹部。啪，啪，有节奏的声音响起。", "あ、やっ、は、はげしっ……！？あ、あううっ！だめ、それだめっ、わっちがもう、ほんとにおかしくなって、あ、ああうううっ！": "啊，呀，好，好激烈……！？啊，啊呜呜！不行，那样不行，我已经，真的变得奇怪了，啊，啊啊呜呜呜！", "まだ外は明るい。街の喧騒が陽光と共に、薄暗い部屋に入り込んでくる。": "外面还很亮。街上的喧嚣和阳光一起进入昏暗的房间。", "外の声が聞こえるなら、中の声も外に聞こえるかもしれない、と可能性を提示してみる。": "如果能听到外面的声音，那么里面的声音可能也会被外面听到，我试着提出这种可能性。", "え、だ、だめ、そんなの恥ずかしくてわっち……！あ、あはぁ、ダメだってばぁ、そんなに激しくしたらっ、あ、あうっ、声が出ちゃうからぁ！あ、あああううっ！": "哎，不，不行，那样太羞耻了我……！啊，啊哈，不行啊，那么激烈的话，啊，啊呜，声音会出来的！啊，啊啊啊呜呜！", "ダメと言いつつ、交わるほどに声を大胆にあげる珠絵。": "虽然嘴上说着不行，但珠绘的声音却越来越大胆。", "そろそろお仕置きもクライマックス。彼女が心から反省するように、エルマイトを注ぎ込むほかないだろう。": "惩罚也差不多要到高潮了。为了让她发自内心地反省，只能注入圣之力了。", "えっ、中に出すぞって、人間さん！？わっち、こんなのはちゃんと好き合った人とって決めて……あ、あううっ！": "哎，你要射在里面吗，人类君！？我，我决定只和真正喜欢的人做这种事……啊，啊呜呜！", "絶頂に向けて加速する。": "我向着高潮加速。", "息も絶え絶えになりながら、珠絵は最後まで抗議を続けた。": "珠绘气喘吁吁地一直抗议到最后。", "あ、あううっ、えっちもだけど、でもほんとにっ、中に出しちゃうのは本当に大事な人って決めて、あ、ああうううっ！？": "啊，啊呜呜，虽然做爱也是，但是真的，我决定只对真正重要的人射在里面，啊，啊啊呜呜呜！？", "解き放たれる精液。": "精液被释放出来。", "それに呼応するかのように、珠絵の身体がびくん、びくん、と反応する。": "像是在呼应着精液，珠绘的身体一跳一跳地反应着。", "あ、ああっ……ほんとに、中で出したね……ひどいよ……本当に好きな人とだけって言ったのに……": "啊，啊啊……真的，射在里面了……好过分……明明说了只和真正喜欢的人做……", "殊更に強調するが、それは本当に好きな人は貴方ではない、と言っているに等しい。それはそれで、なんだか寂しいものだ。": "虽然她更加强调了，但那等同于在说真正喜欢的人不是你。那也让人感到有些寂寞。", "ばかぁっ……もう、人間さんなんか、知らないっ……": "傻瓜……我再也不理你了……", "力なく、身体を一度だけグーで殴ってくる珠絵。": "珠绘无力地用拳头捶了一下我的身体。", "そのまま焦点の合わない目で、まだ少し痙攣を続けていた。": "然后她的眼睛失去了焦点，身体还在微微痉挛。"}