{"そんなに大量の荷物、中に何が入ってるの？すごく重そうだけど": "那麼多的行李，裏面裝着什麼呢？看起來很重的樣子", "ドロシー": "桃樂絲", "これ？これはヴェガに差し入れするの。お菓子大好きだから": "這個？這是給維嘉的慰問品。她最喜歡點心了", "アルタイル": "天津四", "今からヴェガの部屋に行くの？じゃあ私たちもついていくわ。でも年に１回しか会えないんじゃなかったの？": "現在要去維嘉的房間嗎？那我們也一起去。但是不是一年只能見一次面嗎？", "最近はなんか天界の監視が弱くなったみたい。だからしょっちゅう入り浸ってるの": "最近天界的監視好像變弱了。所以我就經常泡在這裏", "あの、お２人はその……恋人同士なんですか？": "請問，你們兩位……是戀人嗎？", "ピュルテ": "看板", "えー？どう思うの？": "哎？你覺得呢？", "わ、わかんないですよ〜！恋人って言われても納得しますけど、友達って言われたらそうかなとも思いますし": "我，我不知道啦！說是戀人的話我也能接受，但說是朋友的話我也覺得有可能", "ふふっ。それじゃみんなで、お菓子食べながらくっちゃべってダラダラしよう": "呵呵。那大家就一邊喫點心一邊聊天吧", "いつもこんな感じなんですか？まあたまにはダラダラするのもいいかもですけど……": "平時都是這樣嗎？不過偶爾放鬆一下也不錯……", "ヴェガはまだこないの？": "維嘉還沒來嗎？", "遅れてるみたい。そのうち来るからダラダラしながら待っていよう": "好像遲到了。她很快就會來的，我們一邊放鬆一邊等吧", "聞いた話では、元々はアルタイルさんって仕事も早くて正確で、ダラダラした感じじゃなかったそうですけど……": "我聽說，天津四先生原本工作又快又準確，感覺並不放鬆……", "え、じゃあヴェガの影響ってこと？": "哎，那就是受了維嘉的影響？", "たまにはのんびりするのもいいって、教えてくれたのがヴェガなの": "是維嘉告訴我的，偶爾放鬆一下也不錯", "のんびりもほどほどにしないとだけどね……": "放鬆也要有個度啊……", "…………。": "…………", "結局、ヴェガが合流した後もダラダラしていて、そのまま眠ってしまった。": "結果，維嘉匯合後我們還是在放鬆，然後就睡着了。", "気がつくと太陽もだいぶ上に上がっている。": "回過神來，太陽已經升得很高了。", "どうしたの？って、そんなに驚かなくてもいいのに。外に出るのが見えたからついてきただけ": "怎麼了？不用那麼驚訝啦。我只是看到你出門，所以就跟過來了", "焦ってしまったのは、突然声をかけられたからだけではなかった。": "我之所以會着急，並不只是因爲突然被搭話。", "うっかり勃起してしまっていたのだ。": "而是不小心勃起了。", "いわゆる朝勃ちなのだが、女子ばかりの狭い部屋でこれがバレてしまっては気まずいので、ひとまず外に出てきたのだ。": "也就是所謂的晨勃，但在全是女生的狹窄房間裏暴露出來的話會很尷尬，所以我就先出來了。", "だが。": "但是。", "ねえ、気付いてないとでも思ったの……？こんなにしちゃって": "喂，你以爲我沒注意到嗎……？都變成這樣了", "握られた。": "被握住了。", "弱みを、でもあり、ペニスを、でもある。": "弱點，也是陰莖。", "ズボンの上から、しっかりと竿を握られてしまう。": "褲襠被緊緊地握住了。", "しょうがないなぁ。ほら、こっち。そこに座って": "真拿你沒辦法。來，這邊。坐在這裏", "服を脱ぎ、それを尻に敷いて木陰に腰を下ろす。大きく開いた脚の間におさまって、アルタイルはギンギンに勃起したペニスを手に取る。": "我脫下衣服，把它墊在屁股下面，坐在樹蔭下。天津四坐在張開的雙腿之間，用手握住勃起的陰莖。", "ふふ、すっごい固くなってるね……うん、一生懸命大きくなって、可愛いね": "呵呵，變得好硬啊……嗯，拼命地變大，真可愛", "亀頭に軽くキスをすると、優しくしごき始める。アルタイルの大きめの胸が視線の先でたゆん、と揺れる。": "她輕輕地吻了一下龜頭，然後開始溫柔地擼動。天津四那對豐滿的胸部在視線前方搖晃着。", "ふふ……太いんだね。ほら、ここ血管が浮いてる": "呵呵……好粗啊。你看，這裏血管都浮起來了", "竿を刺激しながら、裏筋をもう片方の手、その細い指でなぞる。": "她一邊刺激着陰莖，一邊用另一隻手的纖細手指撫摸着繫帶。", "びくん、と反応するペニスに優しい視線を向けながら、アルタイルは口を開く。": "天津四用溫柔的目光看着一跳一跳的陰莖，開口說道。", "わたしのこと、女の子が好きだって思ってたんじゃない？　それでちょっと油断してた": "你是不是以爲我喜歡女孩子？所以就有點大意了", "ペニスと顔を交互に見ながら、裏筋をなぞっていた指で今度は亀頭の先端を突く。時折、手のひらで全体を包んだりと刺激を変化させていく。": "她交替看着陰莖和我的臉，用手指撫摸着繫帶，然後又戳了戳龜頭的前端。有時還會用手掌包裹住整個陰莖，不斷改變刺激方式。", "女の子も好き。けど、おちんちんは……大好き。こういう太いおちんちんを触ってるとね、想像するの。わたしのオマンコに入ったら、どんなふうになるかなって……": "我也喜歡女孩子。但是，我更喜歡……肉棒。摸着這麼粗的肉棒，我就會想象。如果它進入我的小穴，會是什麼樣子……", "そんなふうに語りかけられたら、想像してしまうのはお互い様だ。": "被她這麼一說，我們都會開始想象。", "目の前の彼女がどんな身体をしているのか、どんな感触を味わえるのか。": "眼前的她有着怎樣的身體，有着怎樣的觸感。", "想像すれば、更に彼女の手の中にあるそれが、固く怒張していく繰り返し。": "一想象起來，她手中的那個東西就會變得更硬，不斷重複着。", "まず、わたしのこと女の子が好きだと思ってたのに、なのに手でしごかれて勃起しちゃうんだ？": "首先，你明明以爲我喜歡女孩子，但被我用手擼了之後卻勃起了？", "ぎゅっと強めに握られる。": "她用力握緊了。", "うっ、と声を漏らすと、アルタイルは楽しそうにぐりぐりと指で刺激を加える。": "我發出“嗚”的聲音，天津四開心地用手指刺激着。", "こうやってイジメられるのも好きなの？ほら、もっとぐりぐりしてあげるよ。こんなことされてるのに、また硬くなってきちゃってぇ……変態おちんちんなんだね？": "你喜歡被這樣欺負嗎？來，我給你多揉幾下。明明被這樣對待，卻還變硬了……真是根變態肉棒呢？", "なじられているというのに、勃起はとどまることをしらない。先端からはカウパー液が漏れていて、寝起きの血流がどうとかいう言い訳は一切通用しない。": "明明被她責備了，但我的勃起卻停不下來。考柏液從龜頭前端漏了出來，這完全不能用剛睡醒的血流來解釋", "ねえ、お汁が出てきてる。すごいエッチな匂いがしてきてるね。": "看，流出來汁液了。有股好色的味道。", "下の動きに合わせて指でカウパーをすくいとり、それを亀頭全体に引き伸ばしていく。その滑らかな刺激に声が漏れる。": "她配合着下面的動作，用手指舀起考柏液，塗抹在龜頭的整個表面。那滑溜溜的刺激讓我忍不住叫出聲來。", "思わず切なげな声を漏らすと、アルタイルはいたずらっぽく笑う。": "我不由自主地發出苦悶的聲音，天津四則調皮地笑了。", "じゃあ、ちょっとだけあげちゃおうかな……ほら、あーん……ぷ、はぁ……ほら、想像して。わたしの口マンコに包まれてるところ……": "那，給你一點吧……來，啊……噗，哈……來，想象一下。被我的嘴穴包裹着……", "口から唾液を垂らしながら根元まで咥え込むアルタイル。": "天津四一邊從嘴裏滴下唾液，一邊把肉棒含到根部。", "口と亀頭の間で糸を引いている。さらには手でしごいているペニスの上で、カウパー液と混ざり合っていく。": "唾液在嘴和龜頭之間拉出絲線。然後，考柏液和唾液混合在一起，滴在被手擼着的陰莖上。", "ふふっ……もうイキそう？ちゃんとお願いして。わたしのオマンコのこと、ちゃんと想像してね。わたしも人間さんに中出しされるところ想像してるんだから……": "呼呼……要射了嗎？好好求我。想象一下我的小穴。我也會想象被人類君內射的樣子……", "どんどん息が荒くなっていく。": "呼吸越來越急促。", "フェラをされながら、しごかれながらのこちら側は当然として、アルタイルも息が荒く、まるで射精を期待しているような表情。": "一邊被口交一邊被擼管的我自不必說，天津四的呼吸也變得急促，表情彷彿在期待着射精。", "そして。": "然後。", "あっ、きゃっ、あん……出たぁ……": "啊，呀，啊嗯……射了……", "アルタイルの口へと吹き出す精液。": "精液噴射到天津四的嘴裏。", "最初の飛び散った大量の精液が口だけで収まらず、口元から手に垂れている。": "最初噴出的大量精液無法只用嘴接住，從嘴角滴到了手上。", "だが、アルタイルはそれを拭おうともせず、まだびくびくと反応しているペニスを優しく撫でていた。": "但是，天津四沒有擦拭，而是溫柔地撫摸着還在抽動的陰莖。", "ふふっ……いっぱい出たね。気持ちよかったかな……？": "呼呼……射了好多呢。舒服嗎……？"}