{"……ここのカフェのパンケーキが美味しいんだって": "……听说这里的咖啡店的薄煎饼很好吃", "ヴェルメリオ": "威尔梅里奥", "やったー！おやつ、おやつ♪って、タラゼドってばどうしたの？せっかくのパンケーキなのに怖い顔しちゃ台無しだよ": "好耶！点心，点心♪ 塔拉泽德怎么了？难得的薄煎饼，露出可怕的表情就浪费了哦", "ティンカー・ベル": "汀可贝儿", "うん……そうなんだけど、あれ見てよ。ああいう会話してるの、なんか腹立つんだよね": "嗯……虽然是这样，但是你看那个。那种对话，总觉得很火大呢", "タラゼド": "塔拉泽德", "えー、これ超カワイイんだけど！可愛いー！": "嗯，这个超可爱的！好可爱！", "女": "女", "あー、すげー！可愛いわ、それ": "啊，好厉害！好可爱啊，那个", "男": "男", "ヤバくない？これマジでヤバいよね？ねえ": "不是超棒的吗？这个真的超棒的吧？对吧", "うん、ヤバいね。これはヤバいわ": "嗯，超棒的。这个超棒的", "あいつらの頭がヤバいっつーの。ほんっと腹立ってくる": "那些家伙的脑子才超棒的。真的让人火大", "うーん、まあ確かに賢そうな会話ではないけどね〜": "嗯，确实不是什么聪明的对话呢", "……きっとタラゼドも、彼氏できたら変わるよ。わたし、人間さんとだったら、あんなふうな中身ゼロの会話でも楽しいもん": "……塔拉泽德交到男朋友的话，也一定会改变的。如果是和人类君的话，即使是那种毫无内容的对话，我也觉得很开心", "中身ゼロって……ずきん、それ普通に火種まいてるよ": "毫无内容……吱，那可是火种啊", "あー、遅くなっちゃった。早く宿に戻らないと……ん？": "啊ー，已经这么晚了。得快点回旅馆……嗯？", "っていう話なんだって。知ってた？": "听说那件事了？知道吗？", "村人": "村民", "ええー、全然知らなかったぁー": "哎哎ー，完全不知道ー", "……ちっ。人が疲れてんのに、いい気なもんだわ……早く帰ろう……": "……切。别人这么累，你们倒是挺开心的……快点回去吧……", "あ、ちょっと、ねえ": "啊，等一下，喂", "えっ……？わ、私？何の用よ……": "哎……？我，我？有什么事吗……", "なんか目が合ったら……なんていうのかな。電気が走るみたいな、こんな感情初めてで。あ、きみは帰ってて": "总觉得和你对上眼了……怎么说呢。就像有电流通过一样，这种感情还是第一次。啊，你先回去吧", "え、ちょっと": "哎，等一下", "ねえ、もっと君と話してみたいんだ……いいだろ？": "那个，我想和你多说说话……可以吧？", "えっ、えっ……ま、まあ話すだけならいいけど……？": "哎，哎……只，只是说话的话倒是可以……？", "ねえ……どうして私に声かけたの？": "那个……为什么要和我说话呢？", "言っただろ？　目が合った瞬間に感じたってさ……ほら、力を抜いて……": "我说过了吧？在对上眼的瞬间就感觉到了……来，放松……", "（うるせえな、何回それ聞くんだよ。てめえが睨んでくるから、逆に落としてやりたくなっただけだよ）": "（吵死了，要问多少次啊。只是因为你瞪着我，所以想反过来让你放松而已）", "んっ、やぁんっ、ダメだってば……今日、会ったばかりの人を相手に、そんなっ、あんっ……": "嗯，呀啊，不行啦……今天才刚认识，就做那种事，啊嗯……", "男に連れ込まれた宿屋。": "被男人带到了旅馆。", "安っぽい内装と最低限の調度品。そんな環境の中で、タラゼドは男に耳を甘噛され、艶っぽい声を漏らしていた。": "廉价的内部装修和最低限度的家具。在这种环境中，塔拉泽德被男人轻咬耳朵，发出了娇艳的声音。", "胸元もたくしあげられ、下半身は既に脱いでいる。もうセックスまで秒読みで、むしろしなかったら不自然なほどの段階なのだが。": "胸口被撩起，下半身已经脱掉了。距离做爱已经进入倒计时，不如说，到了这个阶段，不做才显得不自然。", "だめだってば……あんっ、会ったばかりなのに、こんな……あはぁっ……いやだ、おっぱい触るのもだめぇ……ああんっ": "不行啦……啊嗯，明明才刚认识，就做这种事……啊哈……不要，不要摸胸部……啊啊嗯", "君のすべてを見せてほしいんだ……他の誰にも見せないようなことも、全部だよ。いいだろ？俺は見せるよ……": "我想看到你的全部……包括那些不给其他人看的东西，全部。可以吧？我也会给你看的……", "（ぐだぐだ言いやがって、うるせえな。いいから黙って股開けよ、所詮はてめえもビッチだろ）": "（啰啰嗦嗦的，吵死了。别废话了，快点张开腿，反正你也是个婊子）", "そしてタラゼドに後ろから挿入する男。言葉では色々と言っていたが、結局タラゼドの陰部は簡単に男のそれを受け入れた。": "然后男人从后面插入了塔拉泽德。虽然嘴上说了很多，但最后塔拉泽德的阴部还是轻易地接受了男人的肉棒。", "ああうっ、すごく可愛いよ……もっと顔見せて……うん、もっと色っぽくしてあげるからね": "啊啊呜，好可爱……让我多看看你的脸……嗯，我会让你变得更性感的", "耳朶に舌を這わされ、甘い声が漏れ続ける。": "舌头在耳朵上爬行，不断发出甜美的声音。", "膣内でうごめく肉棒の感触が、タラゼドが口にする倫理とは裏腹に意識を蝕んでいく。": "阴道内肉棒的触感，与塔拉泽德口中所说的伦理背道而驰，逐渐侵蚀着她的意识。", "ああ、おっぱい大きいんだね……服の上から見るよりずっと。それにこのお尻も、透き通るような肌でとってもキレイだよ": "啊啊，你的胸部好大……比隔着衣服看的时候还要大。而且这个屁股，通透的肌肤也非常漂亮", "んっ、あんっ……服の上からって、そんな目で見てたの？えっちなんだからぁ……あんっ、はぁう……おっぱい好きなの？そんなに揉んだりして": "嗯，啊嗯……隔着衣服看，你一直用那种眼神看着我吗？真是好色……啊嗯，哈呜……你喜欢胸部吗？揉得那么用力", "とっても柔らかくて最高のもみ心地だよ。きみの身体の魅力に完全に取り込まれてる": "非常柔软，揉起来的感觉太棒了。我完全被你的身体魅力所俘虏了", "（ああ、くそっ。こんなマシュマロおっぱい、手で揉むだけで足りるかっ！パイズリさせてえなあ！でも、いきなりだと、こいつは引くだろうからな……）": "（啊啊，可恶。这种棉花糖一样的胸部，光用手揉怎么够！好想让她给我乳交啊！但是，突然提出来的话，这家伙会吓到的吧……）", "はぁんっ、お、奥入ってるぅ！ねえ、そこ気持ちいいの……んんっ、あ、だめぇっ！ねえ、私のこと尻軽だなんて思わないでね": "哈嗯，插，插到深处了！喂，那里很舒服吗……嗯嗯，啊，不行！喂，不要觉得我是个轻浮的女人", "思うわけないだろ。これはお互いに愛し合った結果……誰にでもこういうふうにするわけじゃない。君だって、もちろん俺だって": "怎么可能那么想。这是彼此相爱的结果……不是对谁都会这样的。你也是，我当然也是", "（尻軽そのものだろ。小一時間飲みながらおだてたら舞い上がって、喜んで股開いてマン汁垂らしてるくせによ）": "（你就是个轻浮的女人。喝了一个多小时的酒，被我吹捧一下就飘飘然了，还高兴地张开大腿流着爱液）", "突き上げる度に、ぐちゅっ、ずちゅっ、と卑猥な音が響く。タラゼドは恍惚とした表情で、壁に体重を預けながら吐息を荒くする。": "每次往上顶，都会发出咕啾，滋啾的淫荡声音。塔拉泽德一脸恍惚，靠在墙上喘着粗气。", "んんっ、あはぁっ……も、もうだめぇ、イッちゃいそうなのぉ、はあんっ、ああうっ！ねえ、私……あなたのことなら全部知りたいの……": "嗯嗯，啊哈……已，已经不行了，要去了，哈啊，啊啊呜！我说，我……想了解你的全部……", "ああ、俺もだよ。一緒にイこう。そして君のすべてを見せて……": "啊啊，我也是。一起高潮吧。然后让我看看你的全部……", "（んっ……？全部知りたいって、それ俺のザーメンの味も含めてってことかな。遠回しに今、中出しおねだりされたのかな）": "（嗯……？想了解我的全部，也包括精液的味道吗。是在委婉地请求我内射吗）", "ねえ、くっついてて……？ぎゅってしていてほしいの。すぐ近くで、『好き』って聞かせてほしい……んっ、あんっ、はぁんっ": "喂，贴紧我……？想你紧紧抱住我。想在近处，听到你说“喜欢”……嗯，啊嗯，哈啊", "（すぐ近くで……耳元で？密着してたらチンコ抜きづらいよな。やっぱこれ、中で出してってことだよな）": "（近处……耳边？贴紧的话就很难拔出肉棒了。果然是在请求我内射吗）", "ああ……すごくセクシーだよ、その表情。もっと見せて……キレイだよ、タラゼド": "啊啊……你的表情，非常性感。让我多看看……很漂亮哦，塔拉泽德", "（無意味なセリフで時間を稼ごう。仮におねだりだとして、この重そうな女に中で出してあとあと平気かな……）": "（用无意义的台词争取时间吧。就算她真的在请求我，对这个看起来很沉重的女人内射，之后真的没问题吗……）", "あっ、やあっ、激しっ……んんっ、ああんっ！奥までずんずんきてるっ、あっ、ああっ、もっと……もっとあなたを感じたいのっ！": "啊，呀，好激烈……嗯嗯，啊啊嗯！顶到深处了，啊，啊啊，还想……还想更多地感受你！", "うん、もっと君の中にいたいけど、もう限界なんだ。全身で俺を受け止めて。これが俺が君に捧ぐ熱量の全てだから……": "嗯，虽然想在你的里面待久一点，但已经到极限了。用全身接受我吧。这就是我献给你的全部热量……", "（限界だ、出るっ。決めた、もう中で出しちまおう。今夜、何度も中出ししちまおう。んで、明朝までに寝ている間にトンズラだ！）": "（到极限了，要射了。决定了，就射在里面吧。今晚，要射在里面好多次。然后，明天早上之前趁她睡觉的时候开溜！）", "ああっ、いくよ！": "啊啊，要射了！", "あっ、あっ、はあああうううっ！": "啊，啊，哈啊啊啊呜呜呜！", "フィニッシュを迎える２人。": "两人迎来收尾。", "太ももから汁を垂らしながら、タラゼドは幸せそうに振り返る。": "塔拉泽德一边从大腿上滴下汁液，一边幸福地回头。", "ああ……あなたの温もりを感じる……最高だった……ねえ、ずっと一緒に、いてくれるんだよね……？": "啊啊……能感受到你的温暖……太棒了……呐，你会一直陪在我身边吧……？", "もちろんだよ。君を放したりなんかしないから。ほら、抱きしめさせて……": "当然了。我不会放你走的。来，让我抱紧你……", "（あー、やっぱり重てえな。朝まで何度も一緒に中出しはするけどな）": "（啊ー，果然很沉重啊。虽然到早上之前要一起射在里面好多次）", "はぁっ、あはぁ……んんっ、えっ、もう１回するの……？今日しかないわけじゃないのに……んもう……": "哈啊，啊哈啊……嗯嗯，诶，还要再来一次吗……？又不是只有今天可以做……真是的……", "（今夜限りの中出しOKのタダマンなんだから、玉袋がしおれるまで出すに決まってんだろうが……）": "（因为是只有今晚可以射在里面做爱，当然要射到蛋蛋干瘪为止啊……）"}