{"そんなに大量の荷物、中に何が入ってるの？すごく重そうだけど": "那么多的行李，里面装着什么呢？看起来很重的样子", "ドロシー": "桃樂絲", "これ？これはヴェガに差し入れするの。お菓子大好きだから": "这个？这是给维嘉的慰问品。她最喜欢点心了", "アルタイル": "天津四", "今からヴェガの部屋に行くの？じゃあ私たちもついていくわ。でも年に１回しか会えないんじゃなかったの？": "现在要去维嘉的房间吗？那我们也一起去。但是不是一年只能见一次面吗？", "最近はなんか天界の監視が弱くなったみたい。だからしょっちゅう入り浸ってるの": "最近天界的监视好像变弱了。所以我就经常泡在这里", "あの、お２人はその……恋人同士なんですか？": "请问，你们两位……是恋人吗？", "ピュルテ": "看板", "えー？どう思うの？": "哎？你觉得呢？", "わ、わかんないですよ〜！恋人って言われても納得しますけど、友達って言われたらそうかなとも思いますし": "我，我不知道啦！说是恋人的话我也能接受，但说是朋友的话我也觉得有可能", "ふふっ。それじゃみんなで、お菓子食べながらくっちゃべってダラダラしよう": "呵呵。那大家就一边吃点心一边聊天吧", "いつもこんな感じなんですか？まあたまにはダラダラするのもいいかもですけど……": "平时都是这样吗？不过偶尔放松一下也不错……", "ヴェガはまだこないの？": "维嘉还没来吗？", "遅れてるみたい。そのうち来るからダラダラしながら待っていよう": "好像迟到了。她很快就会来的，我们一边放松一边等吧", "聞いた話では、元々はアルタイルさんって仕事も早くて正確で、ダラダラした感じじゃなかったそうですけど……": "我听说，天津四先生原本工作又快又准确，感觉并不放松……", "え、じゃあヴェガの影響ってこと？": "哎，那就是受了维嘉的影响？", "たまにはのんびりするのもいいって、教えてくれたのがヴェガなの": "是维嘉告诉我的，偶尔放松一下也不错", "のんびりもほどほどにしないとだけどね……": "放松也要有个度啊……", "…………。": "…………", "結局、ヴェガが合流した後もダラダラしていて、そのまま眠ってしまった。": "结果，维嘉汇合后我们还是在放松，然后就睡着了。", "気がつくと太陽もだいぶ上に上がっている。": "回过神来，太阳已经升得很高了。", "どうしたの？って、そんなに驚かなくてもいいのに。外に出るのが見えたからついてきただけ": "怎么了？不用那么惊讶啦。我只是看到你出门，所以就跟过来了", "焦ってしまったのは、突然声をかけられたからだけではなかった。": "我之所以会着急，并不只是因为突然被搭话。", "うっかり勃起してしまっていたのだ。": "而是不小心勃起了。", "いわゆる朝勃ちなのだが、女子ばかりの狭い部屋でこれがバレてしまっては気まずいので、ひとまず外に出てきたのだ。": "也就是所谓的晨勃，但在全是女生的狭窄房间里暴露出来的话会很尴尬，所以我就先出来了。", "だが。": "但是。", "ねえ、気付いてないとでも思ったの……？こんなにしちゃって": "喂，你以为我没注意到吗……？都变成这样了", "握られた。": "被握住了。", "弱みを、でもあり、ペニスを、でもある。": "弱点，也是阴茎。", "ズボンの上から、しっかりと竿を握られてしまう。": "裤裆被紧紧地握住了。", "しょうがないなぁ。ほら、こっち。そこに座って": "真拿你没办法。来，这边。坐在这里", "服を脱ぎ、それを尻に敷いて木陰に腰を下ろす。大きく開いた脚の間におさまって、アルタイルはギンギンに勃起したペニスを手に取る。": "我脱下衣服，把它垫在屁股下面，坐在树荫下。天津四坐在张开的双腿之间，用手握住勃起的阴茎。", "ふふ、すっごい固くなってるね……うん、一生懸命大きくなって、可愛いね": "呵呵，变得好硬啊……嗯，拼命地变大，真可爱", "亀頭に軽くキスをすると、優しくしごき始める。アルタイルの大きめの胸が視線の先でたゆん、と揺れる。": "她轻轻地吻了一下龟头，然后开始温柔地撸动。天津四那对丰满的胸部在视线前方摇晃着。", "ふふ……太いんだね。ほら、ここ血管が浮いてる": "呵呵……好粗啊。你看，这里血管都浮起来了", "竿を刺激しながら、裏筋をもう片方の手、その細い指でなぞる。": "她一边刺激着阴茎，一边用另一只手的纤细手指抚摸着系带。", "びくん、と反応するペニスに優しい視線を向けながら、アルタイルは口を開く。": "天津四用温柔的目光看着一跳一跳的阴茎，开口说道。", "わたしのこと、女の子が好きだって思ってたんじゃない？　それでちょっと油断してた": "你是不是以为我喜欢女孩子？所以就有点大意了", "ペニスと顔を交互に見ながら、裏筋をなぞっていた指で今度は亀頭の先端を突く。時折、手のひらで全体を包んだりと刺激を変化させていく。": "她交替看着阴茎和我的脸，用手指抚摸着系带，然后又戳了戳龟头的前端。有时还会用手掌包裹住整个阴茎，不断改变刺激方式。", "女の子も好き。けど、おちんちんは……大好き。こういう太いおちんちんを触ってるとね、想像するの。わたしのオマンコに入ったら、どんなふうになるかなって……": "我也喜欢女孩子。但是，我更喜欢……肉棒。摸着这么粗的肉棒，我就会想象。如果它进入我的小穴，会是什么样子……", "そんなふうに語りかけられたら、想像してしまうのはお互い様だ。": "被她这么一说，我们都会开始想象。", "目の前の彼女がどんな身体をしているのか、どんな感触を味わえるのか。": "眼前的她有着怎样的身体，有着怎样的触感。", "想像すれば、更に彼女の手の中にあるそれが、固く怒張していく繰り返し。": "一想象起来，她手中的那个东西就会变得更硬，不断重复着。", "まず、わたしのこと女の子が好きだと思ってたのに、なのに手でしごかれて勃起しちゃうんだ？": "首先，你明明以为我喜欢女孩子，但被我用手撸了之后却勃起了？", "ぎゅっと強めに握られる。": "她用力握紧了。", "うっ、と声を漏らすと、アルタイルは楽しそうにぐりぐりと指で刺激を加える。": "我发出“呜”的声音，天津四开心地用手指刺激着。", "こうやってイジメられるのも好きなの？ほら、もっとぐりぐりしてあげるよ。こんなことされてるのに、また硬くなってきちゃってぇ……変態おちんちんなんだね？": "你喜欢被这样欺负吗？来，我给你多揉几下。明明被这样对待，却还变硬了……真是根变态肉棒呢？", "なじられているというのに、勃起はとどまることをしらない。先端からはカウパー液が漏れていて、寝起きの血流がどうとかいう言い訳は一切通用しない。": "明明被她责备了，但我的勃起却停不下来。考柏液从龟头前端漏了出来，这完全不能用刚睡醒的血流来解释", "ねえ、お汁が出てきてる。すごいエッチな匂いがしてきてるね。": "看，流出来汁液了。有股好色的味道。", "下の動きに合わせて指でカウパーをすくいとり、それを亀頭全体に引き伸ばしていく。その滑らかな刺激に声が漏れる。": "她配合着下面的动作，用手指舀起考柏液，涂抹在龟头的整个表面。那滑溜溜的刺激让我忍不住叫出声来。", "思わず切なげな声を漏らすと、アルタイルはいたずらっぽく笑う。": "我不由自主地发出苦闷的声音，天津四则调皮地笑了。", "じゃあ、ちょっとだけあげちゃおうかな……ほら、あーん……ぷ、はぁ……ほら、想像して。わたしの口マンコに包まれてるところ……": "那，给你一点吧……来，啊……噗，哈……来，想象一下。被我的嘴穴包裹着……", "口から唾液を垂らしながら根元まで咥え込むアルタイル。": "天津四一边从嘴里滴下唾液，一边把肉棒含到根部。", "口と亀頭の間で糸を引いている。さらには手でしごいているペニスの上で、カウパー液と混ざり合っていく。": "唾液在嘴和龟头之间拉出丝线。然后，考柏液和唾液混合在一起，滴在被手撸着的阴茎上。", "ふふっ……もうイキそう？ちゃんとお願いして。わたしのオマンコのこと、ちゃんと想像してね。わたしも人間さんに中出しされるところ想像してるんだから……": "呼呼……要射了吗？好好求我。想象一下我的小穴。我也会想象被人类君内射的样子……", "どんどん息が荒くなっていく。": "呼吸越来越急促。", "フェラをされながら、しごかれながらのこちら側は当然として、アルタイルも息が荒く、まるで射精を期待しているような表情。": "一边被口交一边被撸管的我自不必说，天津四的呼吸也变得急促，表情仿佛在期待着射精。", "そして。": "然后。", "あっ、きゃっ、あん……出たぁ……": "啊，呀，啊嗯……射了……", "アルタイルの口へと吹き出す精液。": "精液喷射到天津四的嘴里。", "最初の飛び散った大量の精液が口だけで収まらず、口元から手に垂れている。": "最初喷出的大量精液无法只用嘴接住，从嘴角滴到了手上。", "だが、アルタイルはそれを拭おうともせず、まだびくびくと反応しているペニスを優しく撫でていた。": "但是，天津四没有擦拭，而是温柔地抚摸着还在抽动的阴茎。", "ふふっ……いっぱい出たね。気持ちよかったかな……？": "呼呼……射了好多呢。舒服吗……？"}