{"……ここのカフェのパンケーキが美味しいんだって": "……聽說這裏的咖啡店的薄煎餅很好喫", "ヴェルメリオ": "威爾梅里奧", "やったー！おやつ、おやつ♪って、タラゼドってばどうしたの？せっかくのパンケーキなのに怖い顔しちゃ台無しだよ": "好耶！點心，點心♪ 塔拉澤德怎麼了？難得的薄煎餅，露出可怕的表情就浪費了哦", "ティンカー・ベル": "汀可貝兒", "うん……そうなんだけど、あれ見てよ。ああいう会話してるの、なんか腹立つんだよね": "嗯……雖然是這樣，但是你看那個。那種對話，總覺得很火大呢", "タラゼド": "塔拉澤德", "えー、これ超カワイイんだけど！可愛いー！": "嗯，這個超可愛的！好可愛！", "女": "女", "あー、すげー！可愛いわ、それ": "啊，好厲害！好可愛啊，那個", "男": "男", "ヤバくない？これマジでヤバいよね？ねえ": "不是超棒的嗎？這個真的超棒的吧？對吧", "うん、ヤバいね。これはヤバいわ": "嗯，超棒的。這個超棒的", "あいつらの頭がヤバいっつーの。ほんっと腹立ってくる": "那些傢伙的腦子才超棒的。真的讓人火大", "うーん、まあ確かに賢そうな会話ではないけどね〜": "嗯，確實不是什麼聰明的對話呢", "……きっとタラゼドも、彼氏できたら変わるよ。わたし、人間さんとだったら、あんなふうな中身ゼロの会話でも楽しいもん": "……塔拉澤德交到男朋友的話，也一定會改變的。如果是和人類君的話，即使是那種毫無內容的對話，我也覺得很開心", "中身ゼロって……ずきん、それ普通に火種まいてるよ": "毫無內容……吱，那可是火種啊", "あー、遅くなっちゃった。早く宿に戻らないと……ん？": "啊ー，已經這麼晚了。得快點回旅館……嗯？", "っていう話なんだって。知ってた？": "聽說那件事了？知道嗎？", "村人": "村民", "ええー、全然知らなかったぁー": "哎哎ー，完全不知道ー", "……ちっ。人が疲れてんのに、いい気なもんだわ……早く帰ろう……": "……切。別人這麼累，你們倒是挺開心的……快點回去吧……", "あ、ちょっと、ねえ": "啊，等一下，喂", "えっ……？わ、私？何の用よ……": "哎……？我，我？有什麼事嗎……", "なんか目が合ったら……なんていうのかな。電気が走るみたいな、こんな感情初めてで。あ、きみは帰ってて": "總覺得和你對上眼了……怎麼說呢。就像有電流通過一樣，這種感情還是第一次。啊，你先回去吧", "え、ちょっと": "哎，等一下", "ねえ、もっと君と話してみたいんだ……いいだろ？": "那個，我想和你多說說話……可以吧？", "えっ、えっ……ま、まあ話すだけならいいけど……？": "哎，哎……只，只是說話的話倒是可以……？", "ねえ……どうして私に声かけたの？": "那個……爲什麼要和我說話呢？", "言っただろ？　目が合った瞬間に感じたってさ……ほら、力を抜いて……": "我說過了吧？在對上眼的瞬間就感覺到了……來，放鬆……", "（うるせえな、何回それ聞くんだよ。てめえが睨んでくるから、逆に落としてやりたくなっただけだよ）": "（吵死了，要問多少次啊。只是因爲你瞪着我，所以想反過來讓你放鬆而已）", "んっ、やぁんっ、ダメだってば……今日、会ったばかりの人を相手に、そんなっ、あんっ……": "嗯，呀啊，不行啦……今天才剛認識，就做那種事，啊嗯……", "男に連れ込まれた宿屋。": "被男人帶到了旅館。", "安っぽい内装と最低限の調度品。そんな環境の中で、タラゼドは男に耳を甘噛され、艶っぽい声を漏らしていた。": "廉價的內部裝修和最低限度的傢俱。在這種環境中，塔拉澤德被男人輕咬耳朵，發出了嬌豔的聲音。", "胸元もたくしあげられ、下半身は既に脱いでいる。もうセックスまで秒読みで、むしろしなかったら不自然なほどの段階なのだが。": "胸口被撩起，下半身已經脫掉了。距離做愛已經進入倒計時，不如說，到了這個階段，不做才顯得不自然。", "だめだってば……あんっ、会ったばかりなのに、こんな……あはぁっ……いやだ、おっぱい触るのもだめぇ……ああんっ": "不行啦……啊嗯，明明纔剛認識，就做這種事……啊哈……不要，不要摸胸部……啊啊嗯", "君のすべてを見せてほしいんだ……他の誰にも見せないようなことも、全部だよ。いいだろ？俺は見せるよ……": "我想看到你的全部……包括那些不給其他人看的東西，全部。可以吧？我也會給你看的……", "（ぐだぐだ言いやがって、うるせえな。いいから黙って股開けよ、所詮はてめえもビッチだろ）": "（囉囉嗦嗦的，吵死了。別廢話了，快點張開腿，反正你也是個婊子）", "そしてタラゼドに後ろから挿入する男。言葉では色々と言っていたが、結局タラゼドの陰部は簡単に男のそれを受け入れた。": "然後男人從後面插入了塔拉澤德。雖然嘴上說了很多，但最後塔拉澤德的陰部還是輕易地接受了男人的肉棒。", "ああうっ、すごく可愛いよ……もっと顔見せて……うん、もっと色っぽくしてあげるからね": "啊啊嗚，好可愛……讓我多看看你的臉……嗯，我會讓你變得更性感的", "耳朶に舌を這わされ、甘い声が漏れ続ける。": "舌頭在耳朵上爬行，不斷髮出甜美的聲音。", "膣内でうごめく肉棒の感触が、タラゼドが口にする倫理とは裏腹に意識を蝕んでいく。": "陰道內肉棒的觸感，與塔拉澤德口中所說的倫理背道而馳，逐漸侵蝕着她的意識。", "ああ、おっぱい大きいんだね……服の上から見るよりずっと。それにこのお尻も、透き通るような肌でとってもキレイだよ": "啊啊，你的胸部好大……比隔着衣服看的時候還要大。而且這個屁股，通透的肌膚也非常漂亮", "んっ、あんっ……服の上からって、そんな目で見てたの？えっちなんだからぁ……あんっ、はぁう……おっぱい好きなの？そんなに揉んだりして": "嗯，啊嗯……隔着衣服看，你一直用那種眼神看着我嗎？真是好色……啊嗯，哈嗚……你喜歡胸部嗎？揉得那麼用力", "とっても柔らかくて最高のもみ心地だよ。きみの身体の魅力に完全に取り込まれてる": "非常柔軟，揉起來的感覺太棒了。我完全被你的身體魅力所俘虜了", "（ああ、くそっ。こんなマシュマロおっぱい、手で揉むだけで足りるかっ！パイズリさせてえなあ！でも、いきなりだと、こいつは引くだろうからな……）": "（啊啊，可惡。這種棉花糖一樣的胸部，光用手揉怎麼夠！好想讓她給我乳交啊！但是，突然提出來的話，這傢伙會嚇到的吧……）", "はぁんっ、お、奥入ってるぅ！ねえ、そこ気持ちいいの……んんっ、あ、だめぇっ！ねえ、私のこと尻軽だなんて思わないでね": "哈嗯，插，插到深處了！喂，那裏很舒服嗎……嗯嗯，啊，不行！喂，不要覺得我是個輕浮的女人", "思うわけないだろ。これはお互いに愛し合った結果……誰にでもこういうふうにするわけじゃない。君だって、もちろん俺だって": "怎麼可能那麼想。這是彼此相愛的結果……不是對誰都會這樣的。你也是，我當然也是", "（尻軽そのものだろ。小一時間飲みながらおだてたら舞い上がって、喜んで股開いてマン汁垂らしてるくせによ）": "（你就是個輕浮的女人。喝了一個多小時的酒，被我吹捧一下就飄飄然了，還高興地張開大腿流着愛液）", "突き上げる度に、ぐちゅっ、ずちゅっ、と卑猥な音が響く。タラゼドは恍惚とした表情で、壁に体重を預けながら吐息を荒くする。": "每次往上頂，都會發出咕啾，滋啾的淫蕩聲音。塔拉澤德一臉恍惚，靠在牆上喘着粗氣。", "んんっ、あはぁっ……も、もうだめぇ、イッちゃいそうなのぉ、はあんっ、ああうっ！ねえ、私……あなたのことなら全部知りたいの……": "嗯嗯，啊哈……已，已經不行了，要去了，哈啊，啊啊嗚！我說，我……想了解你的全部……", "ああ、俺もだよ。一緒にイこう。そして君のすべてを見せて……": "啊啊，我也是。一起高潮吧。然後讓我看看你的全部……", "（んっ……？全部知りたいって、それ俺のザーメンの味も含めてってことかな。遠回しに今、中出しおねだりされたのかな）": "（嗯……？想了解我的全部，也包括精液的味道嗎。是在委婉地請求我內射嗎）", "ねえ、くっついてて……？ぎゅってしていてほしいの。すぐ近くで、『好き』って聞かせてほしい……んっ、あんっ、はぁんっ": "喂，貼緊我……？想你緊緊抱住我。想在近處，聽到你說“喜歡”……嗯，啊嗯，哈啊", "（すぐ近くで……耳元で？密着してたらチンコ抜きづらいよな。やっぱこれ、中で出してってことだよな）": "（近處……耳邊？貼緊的話就很難拔出肉棒了。果然是在請求我內射嗎）", "ああ……すごくセクシーだよ、その表情。もっと見せて……キレイだよ、タラゼド": "啊啊……你的表情，非常性感。讓我多看看……很漂亮哦，塔拉澤德", "（無意味なセリフで時間を稼ごう。仮におねだりだとして、この重そうな女に中で出してあとあと平気かな……）": "（用無意義的臺詞爭取時間吧。就算她真的在請求我，對這個看起來很沉重的女人內射，之後真的沒問題嗎……）", "あっ、やあっ、激しっ……んんっ、ああんっ！奥までずんずんきてるっ、あっ、ああっ、もっと……もっとあなたを感じたいのっ！": "啊，呀，好激烈……嗯嗯，啊啊嗯！頂到深處了，啊，啊啊，還想……還想更多地感受你！", "うん、もっと君の中にいたいけど、もう限界なんだ。全身で俺を受け止めて。これが俺が君に捧ぐ熱量の全てだから……": "嗯，雖然想在你的裏面待久一點，但已經到極限了。用全身接受我吧。這就是我獻給你的全部熱量……", "（限界だ、出るっ。決めた、もう中で出しちまおう。今夜、何度も中出ししちまおう。んで、明朝までに寝ている間にトンズラだ！）": "（到極限了，要射了。決定了，就射在裏面吧。今晚，要射在裏面好多次。然後，明天早上之前趁她睡覺的時候開溜！）", "ああっ、いくよ！": "啊啊，要射了！", "あっ、あっ、はあああうううっ！": "啊，啊，哈啊啊啊嗚嗚嗚！", "フィニッシュを迎える２人。": "兩人迎來收尾。", "太ももから汁を垂らしながら、タラゼドは幸せそうに振り返る。": "塔拉澤德一邊從大腿上滴下汁液，一邊幸福地回頭。", "ああ……あなたの温もりを感じる……最高だった……ねえ、ずっと一緒に、いてくれるんだよね……？": "啊啊……能感受到你的溫暖……太棒了……吶，你會一直陪在我身邊吧……？", "もちろんだよ。君を放したりなんかしないから。ほら、抱きしめさせて……": "當然了。我不會放你走的。來，讓我抱緊你……", "（あー、やっぱり重てえな。朝まで何度も一緒に中出しはするけどな）": "（啊ー，果然很沉重啊。雖然到早上之前要一起射在裏面好多次）", "はぁっ、あはぁ……んんっ、えっ、もう１回するの……？今日しかないわけじゃないのに……んもう……": "哈啊，啊哈啊……嗯嗯，誒，還要再來一次嗎……？又不是隻有今天可以做……真是的……", "（今夜限りの中出しOKのタダマンなんだから、玉袋がしおれるまで出すに決まってんだろうが……）": "（因爲是隻有今晚可以射在裏面做愛，當然要射到蛋蛋乾癟爲止啊……）"}