{"この先が、その違法な闇市ってやつなのね": "这前面就是那个违法的黑市吧", "ドロシー": "桃樂絲", "ええ。そこでは、禁じられている品物や危険なものも取引されているのよ": "是的。那里有在交易被禁止的物品和危险物品", "ひょん": "看板", "どんな品物が売られているんでしょう。うわあ……なんか、いかにも怪しい雰囲気が漂っていますね": "在卖什么样的东西呢。呜哇……感觉弥漫着可疑的气氛呢", "ピュルテ": "看板", "わああ、ひょんだ！逃げろっ！": "哇啊啊，是看板！快逃！", "露天商": "露天商", "むっ、私を見て逃げるとは怪しい！待ちなさい！": "咦，看到我就逃，真可疑！等一下！", "商品を置いて慌てて逃げようとするなんて、よほど心当たりがあったみたいね。それで、何を売ってたの？": "把商品放下慌慌张张地逃跑，看来心里有数呢。所以，你在卖什么？", "えっ、これ……もしかしてレコーダーじゃないですか？　人間さん、なにか喋ってみてください": "咦，这个……难道是录音机吗？人类君，请说点什么", "人間界のアイテム？どうしてそんなものがあるのよ。え、ちょっと！？この機械からあなたの声が聞こえてきたわ！どうなってるの！？": "人界的道具？为什么会有这种东西。哎，等一下！？从这个机器里听到了你的声音！怎么回事！？", "人間界のICレコーダーにそっくりです。原動力は電池ではなく、たぶんディマイトによるものですね": "和人界的IC录音机一模一样。原动力不是电池，大概是恶之力吧", "ここのところ、闇マーケットではこういった見慣れない道具が増えているわ。こっちのこれも人間界の道具？": "这阵子，黑市里增加了这种陌生的道具。这个也是人界的道具？", "卓上ミニ扇風機……こんなものまであるなんて。道具自体は平和的なものなんですけど、でも明らかにおかしいです": "卓上迷你电风扇……居然连这种东西都有。虽然道具本身很和平，但是明显很奇怪", "誰かが人間界から持ち込んでるんでしょ。それにオトギノクニで使えるように改造して……天空神殿が仕事してないんじゃないの": "是谁从人界带进来的吧。然后改造成在童话之国能用……天空神殿没有在工作吧", "ふう、毎日こんなに見回りなんて、ひょんさんって大変ですね": "呼，每天都要这样巡逻，小惚好辛苦呢", "疲れたので、ちょっと部屋で休むわね。あ、ううん、心配しないで、人間さん。１人でぼんやりする時間がほしいだけ": "我累了，回房间休息一下。啊，没事，不用担心，人間君。我只是想要一个人发呆的时间", "こんな自由すぎる妖怪世界でルールを護らせるなんて、激務だもんね。定期的に息抜きしないと……あら、ひょんに手紙みたいよ": "在这么自由过头的妖怪世界里保护规则，工作量很大呢。不定期放松一下的话……哎呀，小惚收到信了", "これは……仕方ない、もうひと仕事しないといけないようね。みんなは、ここで寛いでいて": "这是……没办法，看来还有工作要做呢。大家在这里休息吧", "わざわざ呼び出して……なんのつもり？有益な情報があるっていうから来たんだけど": "特意叫我出来……有什么事？因为有有用的情报才来的", "こっちは俺のボスだ。あんたと取引がしたいっていうんで呼び出したんだよ。": "这是我的老大。他说想和你交易，所以叫你出来", "じゃあボス……あとはお願いします": "那老大……之后就拜托了", "ほっほっほ……ディマイトを利用した道具にね、見えるものを記録する『カメラ』というものがあるんですよ": "哈哈……利用恶之力的道具里，有一种叫做“相机”的东西，可以记录看到的东西", "闇商人": "黑市商人", "カメラ？　それがどうし……え、こ、これって、私の……まさか、私の部屋を覗いていたの！？": "相机？　那又怎……诶，这，这是，我的……难道，你偷窥了我的房间！？", "天下のひょんさんがねえ、夜ごとオナニーに耽っているなんて予想外でした。ほっほっほ……": "天下闻名的咻小姐，居然每晚都沉溺于自慰，真是出乎意料。嚯嚯嚯……", "取引というのは……これのことね。これで闇取引を見逃せと……": "交易……就是指这个吧。让我对你的非法交易睁一只眼闭一只眼……", "それだけではありません。さあ、これに着替えてください。きっと似合いますよ": "不止如此。来，换上这个吧。肯定很适合你", "オナニー真っ最中の写真をタテにとられ、ひょんは従うほかなかった。闇商人が用意したのは、ほぼヒモでしかないような水着。": "自慰中的照片被拍下，咻只能服从。黑市商人准备的，是几乎只有绳子的泳衣。", "それを着用し、闇商人に言われるがままに卑猥なポーズを取らされる。": "穿上泳衣，按照黑市商人的要求摆出猥亵的姿势。", "くっ……これで満足か、ゲスめ……！こんな水着とも言えないようなものを着せて、私の裸を楽しもうと……": "呜……这样就满足了吗，下流……！让我穿上这种连泳衣都算不上的东西，欣赏我的裸体……", "ほっほっほ……アナタが普段は隠している本当の部分が表現されていて、実にお似合いですよ": "噫嘿嘿……你平时隐藏的本性被表现出来，真的很适合你哦", "こんな卑猥な格好が私の本性だといいたいの？ふざけないで！さあ、これで満足？さっさと終わりにして！": "你是想说这种猥亵的打扮就是我的本性吗？别开玩笑了！来，这样就满足了吗？快点结束吧！", "その冗談、笑えませんねえ。どこの世界に、これで満足する変態がいるんです。ここまで見せられたら、当然これを使わないと": "这个玩笑可不好笑。哪个世界会有满足于此的变态啊。既然都看到这里了，当然要使用这个", "……最低のクズね。こんな辱めを受けるなら、殺された方がマシだわ": "……真是下流的人渣。与其受到这种屈辱，还不如杀了我", "さあ、お楽しみの時間ですよ": "来吧，愉快的时间到了", "そう言って闇商人があてがったのは、ひょんの予想とは数センチずれた場所だった。": "黑市商人一边说着，一边将那个东西抵在距离咻的预想位置几厘米的地方。", "なっ……そ、そこに挿れるつもり！？そんなところに入るはずがないでしょう！？いやっ、やめっ……く、くうううっ！": "什么……你，你打算插进那里吗！？那种地方怎么可能插得进去啊！？不要，住手……呜，呜呜呜呜！", "ほら、先っぽが入りましたよ。その様子だと初めてのようですが、ご感想はいかがでしょう": "瞧，前端已经进去了哦。看你的样子应该是第一次吧，感觉如何啊", "んっ、あ、あうっ……！？な、なんっ……？あ、あはぁっ……な、なにこれっ、んんっ、はぁんっ……へ、変な感じっ……声が漏れちゃうぅ……あ、あぁう……": "嗯，啊，啊呜……！？什，什么……？啊，啊哈……这，这是什么，嗯嗯，哈嗯……感，感觉好奇怪……声音要漏出来了……啊，啊呜……", "おやおやおや。これは予想以上にフィットしましたね。新たな才能を発掘してしまいました": "哎呀哎呀哎呀。这比我想象的还要合身呢。看来我发掘出了新的才能", "な、なに言って……あ、ああうっ！？ど、どうしてっ、お尻の穴なんかが、どうしてこんなに気持ち……い、いいっ、いいのっ、んああっ": "你，你在说什么……啊，啊啊呜！？为，为什么，屁股的洞，为什么会这么舒服……好，好棒，好棒啊，嗯啊啊", "ほっほっほ……大洪水じゃないですか。愛液がどんどん染み出してきますよ。まあ、もともとスケベだとは思ってましたが": "哈，哈，哈……这不是洪水泛滥了吗。爱液不断地渗出来了哦。不过，我本来就觉得你是个色鬼", "あっ、あはぁっ、お、奥に入れちゃだめっ、ああうっ、お尻の穴が拡がっちゃう……！んんっ、んはああっ！なにこれぇ、嫌なのにっ、こんな奴にお尻に挿れられて、気持ちいいはずないのにっ": "啊，啊哈，不，不要插到里面，啊啊呜，屁股的洞要被撑开了……！嗯嗯，嗯哈啊啊！这是什么，明明很讨厌，被这种家伙插进屁股，明明不可能会舒服的", "欲求不満だったんでしょう？あんな太いイボイボ付きのディルドでオナニーしてるんですからね。普通のオナニーじゃイケないのだろうとは予想してました": "你不是欲求不满吗？毕竟你都用那种粗粗的带刺假鸡鸡自慰了。我早就猜到你普通的自慰是满足不了的", "あ、あうううっ、こ、こんなやつにお尻の処女を奪われて……なのに、い、イカされそうなんて、いやっ！でもっ、だめ、腰が止まらなくなっちゃうっ、気持ちよくて勝手に動いちゃうのぉ！": "啊，啊呜呜呜，被，被这种家伙夺走了屁股的处女……但是，却，却要被弄高潮了，不要！但是，不行，腰停不下来了，太舒服了腰自己动起来了！", "身体は正直ですからね。どうです、本能にしたがってみればいいんですよ。ほら、こうやって奥のね、膣側をごりごり亀頭で削ってやれば…！": "身体是很诚实的。怎么样，顺从本能就好。你看，像这样用龟头摩擦里面，靠近阴道的地方……！", "あっ、あああっ、ら、らめぇっ、身体がビクビクしちゃうのぉ！そ、それされたら、おかしくなっちゃうううう！あ、あううっ、い、イッちゃいそうなのぉ！": "啊，啊啊啊，不，不要，身体一跳一跳的！被，被那样弄的话，要变得奇怪了！啊，啊呜呜，要，要去了！", "いくらお好みでも、そんなに簡単にイキますかね？もっともっと……これくらいは激しく突いてあげないと満足できないのでは？": "即使再怎么喜欢，这么简单就高潮了吗？要更加更加……不这么激烈地抽插的话是满足不了的吧？", "あううううっ！？は、はぐううっ、お尻が拡がっちゃうっ、んんっ、んはああっ！ここにオチンポ挿れられるとぉ、オナニーよりぜんぜん気持ちよくなっちゃうぅ！もっと、もっとぉ、オチンポちょうだいいい！": "啊呜呜呜呜！？哈，哈咕呜呜，屁股被撑开了，嗯嗯，嗯哈啊啊！肉棒插进这里，比自慰舒服多了！还要，还要，给我肉棒！", "ほほほほ！まるで別人ですね！さあ、思う存分快楽に溺れてみなさい！": "哼哼哼哼！简直判若两人！来，尽情沉溺于快乐之中吧！", "あああああっ、やああっ、そんな、激しくお尻の穴責められたらぁ、あううっ、イッちゃうよぉ、もうガマンできないのぉっ、あ、ああっ、イクイクイクぅぅぅぅ！": "啊啊啊啊啊，呀啊啊，屁股的洞被这么激烈地玩弄的话，啊呜呜，要去了，已经忍不住了，啊，啊啊，去了去了去了！", "解き放たれた精がアナルに注ぎ込まれる。それはすぐに押し出され圧が高まったのか、飛び散ってしまう。": "被解放的精液注入了肛门。可能是精液马上被挤出，压力升高，精液飞溅而出。", "ふふ……素敵な表情ですよ。これもカメラで撮ってあげましょうね。とってもいい記念になりますよ": "哼哼……很棒的表情哦。这个也用相机拍下来吧。会成为很好的纪念哦", "あ、あうぅ……お尻、しゅきぃ……気持ちいいのぉ……んんっ、あはぁ……": "啊，啊呜……屁股，好喜欢……好舒服……嗯嗯，啊哈……", "意識の定まらない呆けた表情で、身体を痙攣させながら余韻を感じているひょん。": "咻带着意识模糊的呆滞表情，身体痉挛着感受着余韵。", "そこには、普段の冷静な彼女の姿は微塵も残っていなかった。": "在那里，丝毫没有留下平时冷静的她的身影。"}