{"三つ編み〜！テントの準備はどう？": "三股辫！帐篷准备好了吗？", "ティンカー・ベル": "汀可贝儿", "終わったわよ！妖精さんの方のごはんの準備は？": "好了！妖精小姐那边的饭菜准备好了吗？", "ドロシー": "桃樂絲", "できたと思うよ、たぶん……うっ、すごい刺激的な匂いだなあ": "我想好了，大概……呜，好刺激的味道啊", "これがカレーって食べ物ですか、人間さん。なんかお鍋の中は茶色くなってますけど": "这就是叫咖喱的食物吗，人类君。总觉得锅里变成茶色了", "グース": "古斯", "キャンプと言えばカレーって聞かないんだもんなあ、人間さんてば。キャンプっていうか、こんな野営とかいつもしてるのに": "因为听说露营就是咖喱嘛，人类君真是的。与其说是露营，明明平时就经常这样野营", "わたちがキャンプだ！って喜んじゃったから、人間さんが気を使ってくれたんですね": "因为我高兴地说“是露营啊！”所以人类君才为我着想的吧", "まあ確かに、グースが仲間になってから初めての野営になるわけだし。歓迎も兼ねてっていうことで": "嗯，确实，这是古斯成为同伴后的第一次野营。也兼作欢迎", "えへへっ、みんなありがとうです！カレーかあ、楽しみだなあ。こっちの白いほかほかしたのはなに？オコメ？": "嘻嘻，谢谢大家！咖喱啊，好期待啊。这边的白色热乎乎的是什么？大米？", "あれ、まだじゃがいもが煮えてないなあ。もうちょっとかかりそうだから、人間さんはグースと遊んであげててよ": "咦，土豆还没煮好啊。好像还要花点时间，人間君就和古斯玩吧", "あっ、じゃあ人間さん、こっちに湖があったの。見に行ってみない？": "啊，那么人間君，这边有个湖。要不要去看看？", "ほら！きれい〜。わああ、お水冷たくて気持ちいーねっ。あっ、冷たいっ！お水かけてきたね！やったなー！えいっ、えーいっ": "看！好漂亮。哇啊啊，水好凉好舒服啊。啊，好凉！你泼我水了！真敢啊！嘿，嘿", "湖に足首まで入って水をかけあう。無邪気に遊ぶグースの姿に思わず目を細めてしまう。": "我们把脚伸到湖里互相泼水。古斯天真无邪地玩耍的样子，让我不由得眯起了眼睛。", "比喩ではなく、太陽の光を反射する水面は実際眩しかった。": "不是比喻，反射着阳光的水面真的很耀眼。", "負けないぞー！えいっ、えいっ。よーし、もっとかけちゃう……あわわっ！？": "我不会输的！嘿，嘿。好，我再多泼点……啊哇哇！？", "ばしゃーん": "扑通", "ふええん、転んじゃったぁ。わたちってばカッコ悪いねー！あはははっ！": "呜诶诶，摔倒了。我好逊啊！啊哈哈哈！", "ケガはないかと慌てて駆け寄るが、そんな心配をよそにグースはあっけらかんと笑う。": "我慌忙跑过去看她有没有受伤，但古斯却若无其事地笑着，好像不怎么担心。", "全身ずぶ濡れになってしまったが、この日差しならきっとすぐに乾くだろう。": "虽然全身都湿透了，但今天阳光这么好，肯定很快就会干的。", "と、ふいに袖を引かれる。体勢を崩して、そのままこちらも水面に突入してしまった。おかしそうに笑うグースの声。": "这时，突然有人拉了拉我的袖子。我失去平衡，就这样也掉进了水里。古斯开心地笑着。", "だってわたちばっかり濡れてたらおかしいもんっ。人間さんもびしょびしょにしちゃった！さっ、もどろっ": "因为只有我一个人湿了的话很奇怪嘛。人間君也变得湿漉漉的了！来，我们回去吧", "そのまま素直に戻るつもりだった。": "我本打算就这样老老实实回去的。", "誓って、この瞬間までやましい気持ちなど微塵もなかったのだ。": "我发誓，直到这一瞬间为止，我都没有任何下流的想法。", "だが、ずぶ濡れになったことで明らかになる、グースの華奢な体型や控えめに主張する胸元に視線が集まった瞬間、理性が飛んでしまう。": "但是，当古斯那纤细的体型和低调的胸部因为湿透而变得明显时，我的理性瞬间就飞走了。", "きゃっ、な、なあに？人間さん？どうしたの、なんかちょっと怖い顔してるよ": "咦，怎，怎么了？人間君？怎么了，你的表情有点可怕哦", "ハッとして我に返る。": "我突然回过神来。", "だが、胸元に視線を集めた結果、全身の血液は股間に集まっている。": "但是，因为视线集中在了胸部上，全身的血液都集中到了胯下。", "グースは不思議そうに股間を見つめ、そっと下着越しに亀頭を撫でた。": "古斯一脸不可思议地盯着我的胯下，轻轻地隔着内裤抚摸着龟头。", "人間さん、ここどうしたの？すごい膨らんでるよ。きゃっ、どうしておズボン脱いじゃったの……あ、わああ、ここがこんなに固くなってたんだね": "人間君，这里怎么了？膨胀得好厉害。咦，为什么要脱裤子……啊，哇啊啊，这里变得这么硬了啊", "耐えきれずに下着を脱ぎ捨て、そして濡れた下着をずらしながらグースの局部へとペニスをあてがう。": "我忍不住脱下内裤，然后一边拨开湿透的内裤，一边将阴茎抵在古斯的私处上。", "ふわあっ？人間さん、これなあに？わ、わわ……なんか、わたちのお腹の中になんか入ってくるよ？これ、人間さんの、さっき固くなってたとこ？": "咕哇？人間君，这是什么？哇，哇哇……有什么东西进到我的肚子里了？这是人間君刚才变硬的地方吗？", "ゆっくり、ゆっくり。": "慢慢地，慢慢地。", "グースを怖がらせないように優しく、そして顔に笑顔を忘れずに。": "为了不让古斯害怕，我温柔地，脸上带着笑容。", "安心するように穏やかな口調で声をかけながら、きゅっと乳首をつまむ。": "为了让她安心，我用平静的语气说着，同时捏住她的乳头。", "ひゃうんっ！？ど、どうしてわたちのおっぱいちくんってしたの。えっ、痛くしてごめんねってなでなでしてくれてるの？痛くなかったよ、けどなんか変な感じ……": "咿呀！？为，为什么摸我的胸部。诶，你是在说弄疼我了对不起吗？不疼，但是感觉好奇怪……", "つまんだ乳首に謝るように、乳頭を指の腹で撫でてやる。少しずつ指の感触が乳首が固くなっていく様を感じ取っていく。": "我用指腹抚摸着乳头，就像在对被捏住的乳头道歉一样。我感觉到乳头因为手指的触感而逐渐变硬。", "戸惑うグースは、思わず脚を閉じようとしてしまうので、優しく開いてやる。": "困惑的古斯下意识地想要合上双腿，我温柔地将她的腿分开。", "ふああ、やだあ。お洋服がびしょびしょになって透けてたから、おっぱいの先っぽが分かったのね。はうう、恥ずかしいよぉ": "呼啊啊，讨厌。衣服湿透了，所以能看见胸部的尖端了。哈呜，好害羞", "胸元を隠そうとする手をそっと掴んでもとに戻す。": "我轻轻抓住她想要遮住胸部的手，让她放下来。", "恥ずかしいことなんてないよ、と声をかけると少し顔を赤らめて首を横に振る。": "我告诉她没什么好害羞的，她脸红着摇了摇头。", "だってぇ、わたちのおっぱいちっちゃいもん。恥ずかしいから見ないでほしいの。おねえちゃんみたいに、おっきいおっぱいじゃないもん": "因为，我的胸部很小。很害羞，所以希望你不要看。不像姐姐那样，胸部很大", "ああ、なんて嘆かわしい。": "啊啊，多么可悲。", "ちっぱいには、ちっぱいの良さがあるというのに。でも、その卑屈さも含めて魅力というのも事実だ。": "小胸也有小胸的优点。但是，包括这种自卑感在内，这也是事实。", "とにもかくにも、衝動にかられて僅かな膨らみに向けて全力で吸い付く。": "不管怎么说，我被冲动驱使着，全力吸吮着她那微微隆起的胸部。", "あっ、やあっ、ひうううんっ！だ、だめぇ、おっぱいそんなにぺろぺろしたらぁ、あ、あううっ、ふああっ、変な気持ちになってきちゃうよぉ": "啊，呀啊，咿呜呜呜嗯！不，不行，你那样舔我的胸部的话，啊，啊呜呜，呼啊啊，感觉好奇怪", "気の済むまでグースの乳首を舐め回したところで、怒張しきったペニスのピストン速度を加速させていく。": "我舔遍了古斯的乳头，直到我满意为止，然后我加快了勃起的阴茎的活塞运动速度。", "まるでトンネルの掘削作業のようにゆっくりと進んでいたところだが、気がつけばグースからはしっとりと愛液がこぼれ、肉棒を濡らしていた。": "我就像在挖掘隧道一样缓慢地前进，但当我注意到时，古斯的爱液已经溢出，弄湿了我的肉棒。", "あっ、あんっ、なんか気持ちよくなってきてぇ、はうんっ、お腹のあたりがじんわりしてくるのぉ、んっ、はぁんっ": "啊，啊嗯，感觉好舒服，哈嗯，肚子附近感觉麻麻的，嗯，哈嗯", "力の抜けた良い表情をし始めるグース。快感に無自覚なまま、小さな二枚貝は本能に従ってしっかりと肉棒をくわえ込んでいる。": "古斯开始露出放松的表情。她没有意识到自己正在感受快感，两片小贝壳顺从着本能紧紧地含住肉棒。", "これが、感じるってことなのぉ？　んんっ、あはぁっ……すごく、はあはあしてるの。あっ、あはぁっ、だめ、なんかえっちな感じの声が出ちゃって、止められないよぉ": "这就是，有感觉吗？　嗯嗯，啊哈……好厉害，哈啊哈啊。啊，啊哈，不行，我发出了好色的声音，停不下来", "気がつけば、本能的に閉じようとしていたグースの脚は、しっかりとペニスを受け入れる体勢になっている。": "当我注意到时，古斯本能地想要合上的腿，已经变成了完全接受阴茎的姿势。", "もちろん、それもまた本能なのだが。": "当然，这也是她的本能。", "あ、あううっ、お腹のとこが熱くてぇ、それにきゅって、切なくなっちゃうのぉ。あ、あううっ、よく分からないのに、ほしいって思うの。何をか分からないけどぉ、あ、あううっ、ほしい気がしてっ……": "啊，啊呜呜，肚子里面好热，而且好紧，好难受。啊，啊呜呜，明明不知道，却想要。虽然不知道是什么，啊，啊呜呜，却想要……", "その答えは分かっている。": "我知道那个答案。", "きっと満たしてあげられるから安心してほしい、と優しく髪を撫でつつも、下半身は暴力的なまでに加速する。": "我一边温柔地抚摸着她的头发，一边说“我一定能满足你，所以放心吧”，下半身则加速到暴力的程度。", "そして。": "然后。", "あっ、あああっ、ふわあああああっ！？": "啊，啊啊啊，呼哇啊啊啊啊啊！？", "迎える絶頂、そして射精。": "迎来高潮，然后射精。", "そのインパクトに反応し、そして恍惚とした表情を浮かべるグース。": "古斯对那个冲击做出反应，然后露出恍惚的表情。", "あったかいよぉ……お腹の中が、すっごくあったかいの。うん、そうだね人間さん。よく分からないけど、これが欲しかったんだ、きっと": "好温暖……肚子里面，非常温暖。嗯，是啊，人君。虽然不知道，但这就是我想要的，一定是", "まだ荒く整わない息に肩をはずませながらも、グースは口元に控えめに笑みを浮かべる。": "尽管肩膀随着粗重的呼吸而起伏，古斯的嘴角还是露出了含蓄的笑容。", "今のがなんだかわからないけど、とっても人間さんとなかよしになった気がするよ": "虽然不知道刚才的是什么，但感觉和人君变得非常亲密了"}