{"ってことでね、しっぽから可愛いピアスをもらったんだよ！": "就是這樣，從尾巴上拿到了可愛的耳環！", "ティンカー・ベル": "汀可貝兒", "わっちの見立てどおりだっぺ！ぷくくっ……よく似合ってるよ……ぷっ、ぷふふっ！": "和咱想的一樣！噗呼呼……很適合你哦……噗，噗呼呼！", "珠絵": "珠繪", "え、ちょっと。なんで吹いて……ピュルテも人間さんもなに。その微妙な視線は": "哎，等下。爲什麼笑……看板和人類君也是，那個微妙的視線是什麼意思", "だ、だって……その筋肉モリモリのマッチョマンみたいな人がデザインされたピアス、本当に可愛いですか……？": "因，因爲……那個肌肉發達的肌肉男設計的耳環，真的可愛嗎……？", "ピュルテ": "看板", "ふえっ？あ、ああっ、なにこれ！キモっ！いつの間にこんなのになってんの！もう、しっぽっ！？": "呃？啊，啊啊，這是什麼！好惡心！什麼時候變成這樣的！真是的，尾巴！？", "あ……いなくなっちゃいましたね……。でも人間さん、本来の珠絵さんってああいういたずらっ子ですよね": "啊……不見了……。不過人間君，本來的珠繪就是那種愛惡作劇的孩子吧", "創造期がどんな子だとしても、そんなの知らないよ！んもーっ、交換であげたプレッツェル返してよね！": "不管創造期是什麼樣的孩子，我都不知道！真是的，交換的椒鹽捲餅還給我！", "ヴェルちゃんのお弁当は、やっぱり格別ですね。どうして同じ材料でこんなに味が変わるんでしょう": "威爾的便當果然很特別。爲什麼同樣的材料味道會差這麼多呢", "食後のおやつもあるんだっぺ。ほらほら、塩大福。美味しそうじゃろ？": "還有飯後甜點呢。你看，是鹽大福。看起來很好喫吧？", "あ、人間さん、嬉しそう。もうすぐに食べちゃうの？": "啊，人間君，看起來很高興。馬上就要喫了嗎？", "ガキン": "咔嚓", "あははは、石食べたっぺ！引っかかった、あははは": "啊哈哈哈，喫了石頭！上當了，啊哈哈哈", "ああっ！こら、しっぽっ！": "啊啊！喂，尾巴！", "大福だと思ったのが石だったんですか！？人間さん、かじっちゃって……歯はとりあえず大丈夫そうですよ": "以爲是大福結果是石頭嗎！？人間君，咬了……牙齒看起來沒事", "ハイシャ無いのにどうすんだ、ってすっごい怒ってる。あっ、人間さん、どこ行くの？……これは人間さんのお仕置きタイムかなぁ": "沒有牙醫，該怎麼辦，非常生氣。啊，人間君，去哪裏了？……這是人間君的懲罰時間嗎", "すうすう……": "呼呼……", "宿屋の一室で、気持ちよさそうに昼寝している珠絵を発見する。": "在旅館的房間裏，發現了睡得很香的珠繪。", "しめしめ、と近づくと町の呪術師から購入した封印の御札を取り出す。": "嘿嘿，我靠近她，拿出從鎮上的咒術師那裏買來的封印符咒。", "このまま顔に落書きでもしてやって、イタズラの仕返しをしてやろう。": "就這樣在她的臉上塗鴉，作爲惡作劇的報復。", "だが、そんなことでは気がすまないし、ましてこの無防備な相手を見ていたら別の感情が沸き起こってきた。": "但是，這樣還不夠，看着這個毫無防備的對手，我心中湧起了另一種感情。", "ふえ……あ、人間さん。どうしたの……って、あっ、これ封印！？": "呼……啊，人間君。怎麼了……啊，這是封印！？", "ず、ずるいっぺ！　人間さん、こんなお札なんかに頼って……あ、あわわっ、何するんだっぺ！": "好，好狡猾！人間君，竟然依靠這種符咒……啊，啊哇哇，你要做什麼！", "少々手荒ではあったが、動けない珠絵の衣服を次々と剥ぎ取っていく。": "雖然有點粗暴，但我把無法動彈的珠繪的衣服一件件剝了下來。", "羞恥に顔を真っ赤にした珠絵が、なにか抗議の声を上げていた。": "珠繪羞得滿臉通紅，發出抗議的聲音。", "やがて露わになったのは、大きな乳房２つ。服の上からも間違いなく大きいと見当はついていたものの、改めて目の前にすると思わず嘆息してしまうほどだった。": "不久，兩顆碩大的乳房露了出來。雖然從衣服上也能看出很大，但再次出現在眼前時，還是讓人不禁發出感嘆。", "人間さん！？ちょ、そんな、ちんちんなんて出してどうするんだっぺ！まさか、わっちに、そんな、あ、あううっ！？": "人間君！？等，怎麼，把小雞雞拿出來做什麼！難道，要對我，那種，啊，啊嗚嗚！？", "こんな裸体を目の前にしては、ガマンなどできるはずがない。エルマイトの導きに従い、珠絵の局部にペニスをあてがった。": "面對這樣的裸體，我怎麼可能忍得住。我按照聖之力的引導，把陰莖貼在了珠繪的私處。", "亀頭の先端部分だけ軽く挿入して様子を見ると、すぐにくちゅくちゅと湿った音が聞こえてくる。": "我只把龜頭的前端部分輕輕插入，觀察情況，很快就聽到了咕啾咕啾的溼潤聲音。", "あ、あうっ、ダメだっぺ、こんなの……んんっ、やだ、濡れてなんか……あ、ああううっ！？は、入ってる、奥まで入ってるっぺ、人間さん！": "啊，啊嗚，不行，這樣……嗯嗯，討厭，怎麼溼了……啊，啊啊嗚嗚！？進，進來了，進到深處了，人間君！", "しっかり挿入してやると、温かな蜜壺が迎え入れてくれた。しっとりと濡れそぼったそれを捉え、ペニスはさらにひとまわり膨張する。": "我用力插入，溫暖的蜜壺迎接了我。我抓住溼潤的蜜壺，陰莖又膨脹了一圈。", "ど、どうしてこんなっ、あ、あううっ、動けないっ！ダメだっぺ、あ、ああっ、動かしたら、わっち……あ、あんっ": "爲，爲什麼這樣，啊，啊嗚嗚，動不了！不行，啊，啊啊，動的話，我……啊，啊嗯", "御札のせいで身動き取れない珠絵は、なんとか自由の効く部分をよじらせて逃れようとするのだが、ほぼ効果は無かった。": "因爲符咒而無法動彈的珠繪，試圖扭動能自由活動的部分來逃脫，但幾乎沒有效果。", "どうして人間さん、こんな……え、お仕置き？さっきの石大福のこと？あ、謝るからっ、ごめんなさいだっぺ。だから……あ、あううっ！？": "爲什麼人間君，這樣……誒，懲罰？因爲剛纔的石大福嗎？我，我道歉，對不起。所以……啊，啊嗚嗚！？", "珠絵の謝罪や弁解は、それはそれ。": "珠繪的道歉和辯解，那是另一回事。", "聞こえてはいるし、もうそれを咎め立てするつもりもない。ただ、だからといって、これを途中で止められるはずもない。": "我聽到了，但已經不打算責備她了。但是，也不能中途停下來。", "あ、だめ、あんっ……そんなに激しくしたらっ、あううっ、わっちの身体がおかしくなっちゃ……あ、あはぁっ。ち、違うっペ！無理にされて感じたりなんか……あ、あううっ": "啊，不行，啊嗯……這麼激烈的話，啊嗚嗚，我的身體會變得奇怪的……啊，啊哈。不，不是的！我不會因爲被強迫而有感覺的……啊，啊嗚嗚", "くちっ、ぐちゅっ、と粘ついた音が響く。すっかり身体は反応しているようだが、珠絵は自分が感じていることを認めないつもりのようだ。": "咕啾，咕啾，黏糊糊的聲音響起。雖然身體已經完全有了反應，但珠繪似乎不打算承認自己有感覺。", "結合部に人差し指と中指を這わせ、大量に溢れている愛液をすくいとる。": "我用食指和中指在結合處滑動，撈起大量溢出的愛液。", "そして、目の前で２本の指をつけたり離したりすると、絡んだ愛液が糸を引いた。": "然後，我將兩根手指在她眼前分開，纏繞在上面的愛液拉出了一條絲線。", "や、やあっ、違うっぺ……だってわっちは怒ってるんだっぺ。こんな無理にえっちなことして、怒ってるのに感じたりなんか……あ、やんっ": "不，不要，不是的……因爲我還在生氣。明明被強迫做色色的事情，明明還在生氣，卻有感覺什麼的……啊，呀嗯", "認めない珠絵の口元に指の愛液を塗りつけてやる。強情な珠絵に分からせてやろうと、少し腰を浮かせて結合部を見せつける。": "我將手指上的愛液塗在不承認的珠繪的嘴邊。爲了讓頑固的珠繪明白，我稍微抬起腰，讓她看到結合處。", "もはや摩擦抵抗などゼロに近いので、根元までずっぽり入っている様子が丸見えになる。": "摩擦阻力已經接近於零，所以可以清楚地看到陰莖完全插入的樣子。", "う、ううっ……わっちのまんこの中に人間さんのちんちんがずっぽり入って……や、やあっ、そんなの見せないでっ、あううっ": "嗚，嗚嗚……人類君的肉棒完全插進我的小穴裏……不，不要，不要讓我看這個，啊嗚嗚", "言葉とは裏腹に、見せた途端に膣圧が上がっているのだが、それでも認める気はないようだ。": "雖然嘴上這麼說，但看到這個的瞬間，陰道的壓力就上升了，但即使如此她似乎也不打算承認。", "ならもう、最後まで『嫌がっている女の子』を犯すという体裁で突き進むのみだ。": "那麼，就以侵犯『討厭的女孩子』的名義，一直做到最後吧。", "遠慮なく、激しく腰を振り、叩くように下腹部を打ち付ける。ぱんっ、すぱんっ、とリズミカルな音が響く。": "我毫不客氣地激烈地扭動腰部，像敲打一樣撞擊下腹部。啪，啪，有節奏的聲音響起。", "あ、やっ、は、はげしっ……！？あ、あううっ！だめ、それだめっ、わっちがもう、ほんとにおかしくなって、あ、ああうううっ！": "啊，呀，好，好激烈……！？啊，啊嗚嗚！不行，那樣不行，我已經，真的變得奇怪了，啊，啊啊嗚嗚嗚！", "まだ外は明るい。街の喧騒が陽光と共に、薄暗い部屋に入り込んでくる。": "外面還很亮。街上的喧囂和陽光一起進入昏暗的房間。", "外の声が聞こえるなら、中の声も外に聞こえるかもしれない、と可能性を提示してみる。": "如果能聽到外面的聲音，那麼裏面的聲音可能也會被外面聽到，我試着提出這種可能性。", "え、だ、だめ、そんなの恥ずかしくてわっち……！あ、あはぁ、ダメだってばぁ、そんなに激しくしたらっ、あ、あうっ、声が出ちゃうからぁ！あ、あああううっ！": "哎，不，不行，那樣太羞恥了我……！啊，啊哈，不行啊，那麼激烈的話，啊，啊嗚，聲音會出來的！啊，啊啊啊嗚嗚！", "ダメと言いつつ、交わるほどに声を大胆にあげる珠絵。": "雖然嘴上說着不行，但珠繪的聲音卻越來越大膽。", "そろそろお仕置きもクライマックス。彼女が心から反省するように、エルマイトを注ぎ込むほかないだろう。": "懲罰也差不多要到高潮了。爲了讓她發自內心地反省，只能注入聖之力了。", "えっ、中に出すぞって、人間さん！？わっち、こんなのはちゃんと好き合った人とって決めて……あ、あううっ！": "哎，你要射在裏面嗎，人類君！？我，我決定只和真正喜歡的人做這種事……啊，啊嗚嗚！", "絶頂に向けて加速する。": "我向着高潮加速。", "息も絶え絶えになりながら、珠絵は最後まで抗議を続けた。": "珠繪氣喘吁吁地一直抗議到最後。", "あ、あううっ、えっちもだけど、でもほんとにっ、中に出しちゃうのは本当に大事な人って決めて、あ、ああうううっ！？": "啊，啊嗚嗚，雖然做愛也是，但是真的，我決定只對真正重要的人射在裏面，啊，啊啊嗚嗚嗚！？", "解き放たれる精液。": "精液被釋放出來。", "それに呼応するかのように、珠絵の身体がびくん、びくん、と反応する。": "像是在呼應着精液，珠繪的身體一跳一跳地反應着。", "あ、ああっ……ほんとに、中で出したね……ひどいよ……本当に好きな人とだけって言ったのに……": "啊，啊啊……真的，射在裏面了……好過分……明明說了只和真正喜歡的人做……", "殊更に強調するが、それは本当に好きな人は貴方ではない、と言っているに等しい。それはそれで、なんだか寂しいものだ。": "雖然她更加強調了，但那等同於在說真正喜歡的人不是你。那也讓人感到有些寂寞。", "ばかぁっ……もう、人間さんなんか、知らないっ……": "傻瓜……我再也不理你了……", "力なく、身体を一度だけグーで殴ってくる珠絵。": "珠繪無力地用拳頭捶了一下我的身體。", "そのまま焦点の合わない目で、まだ少し痙攣を続けていた。": "然後她的眼睛失去了焦點，身體還在微微痙攣。"}