{"あ、すごい！こんなところに立派な建物があるよ": "啊，好厲害！這種地方居然有這麼氣派的建築", "ティンカー・ベル": "汀可貝兒", "これが今回ご案内する、秘湯・烏天狗の湯です。宿も立派なものですので、ぜひおくつろぎいただければと": "這就是這次要帶你們去的祕湯，烏鴉天狗湯。旅館也很氣派，希望你們能好好享受", "クマーラ": "庫瑪拉", "こんな山奥にあるなんて、まさに秘湯って感じね！楽しみだわ！": "居然在這種深山裏，真是祕湯的感覺啊！好期待！", "シンデレラ": "仙杜瑞拉", "しかも、こんな豪勢なお料理！お酒も美味しいし、ああ幸せ……": "而且，還有這麼豪華的料理！酒也很好喝，啊啊，好幸福……", "場所が場所なだけに、山の幸！って感じのメニューだね。うん、すっごく美味しいよ！": "因爲是這種地方，所以菜單上都是山珍野味。嗯，非常好喫！", "ご満足いただけたなら、なによりです。形ばかりですが、これがお詫びの印ですので": "能讓你們滿意，再好不過了。雖然只是形式，但這是道歉的證明", "今回のこと？いいのよ、あれはディマイトのせいで、あなたたちが悪いことなんて何もないんだから": "是指這次的事嗎？沒關係啦，那都是惡之力的錯，你們沒有任何過錯", "それでもです。皆さんに危害を加えたのは事実なのですから、お詫びも無しなどと通りません": "即使如此，我們對各位造成危害也是事實，不道歉是不行的", "マジメだねえ。でも、今回のことで色んな住民と会ったけどさ、マジメなのって他に、ひょんくらいだよね": "真是認真啊。不過，這次的事情讓我見到了各種各樣的居民，認真的人除了你，也就只有蹦極了", "ええ、確かに……なにせみんな、自由すぎて好き勝手に生きてますから。村のための雑務を回しているのは、私とひょんだけと言っていいでしょう": "嗯，確實……畢竟大家都是自由自在地生活着。可以說，爲了村子而處理雜務的，只有我和蹦極了", "それはまた、苦労が絶えないわねぇ……だったら今日くらいは、お詫びだなんて硬くなってないで、ぱーっとやりましょうよ": "那還真是辛苦啊……既然如此，今天就別那麼拘謹，痛快地喝吧", "あ、これはシンデレラ殿からお酌していただくとは……では失礼して": "啊，仙杜瑞拉閣下居然要爲我倒酒……那我就不客氣了", "あらーっ、いい飲みっぷりじゃない！じゃあ、はいおかわり": "啊啦，喝得真爽快！那再來一杯", "こ、これは長くなる予感……！": "有，有種會喝很久的預感……！", "酔いつぶれたシンデレラは、クマーラに部屋に運ばれていった。": "醉倒的仙杜瑞拉被庫瑪拉帶回了房間。", "その間に、自慢の秘湯にぜひ、と露天風呂へ向かう。": "在這期間，我被邀請去參觀引以爲傲的祕湯，於是去了露天浴池。", "視界がひらけた作りになっており、とても解放感がある浴場がある。": "浴場的構造讓視野開闊，非常有開放感。", "どうです。なかなか立派な温泉でしょう。ええ、シンデレラ殿なら、もう布団に寝かせてきましたよ。さあどうぞ。お背中、お流ししましょう、人間さん殿": "怎麼樣，這溫泉很壯觀吧。嗯，仙杜瑞拉小姐的話，我已經讓她去被窩裏睡了。來，請吧。我來給你擦背，人類君閣下", "まさかと思って風呂に入ると、一応はしっかり背中を流してくれた。": "我抱着一絲期待進了浴池，她姑且還是給我擦了背。", "背中だけでなく胸も洗いましょう、と手を回した時には、柔らかいものが背中に当たったのだが……。": "不僅是背，她還說要洗胸，把手繞到前面的時候，柔軟的東西碰到了我的後背……。", "見ないようにしていたのだが、気づかないうちにクマーラも服を抜いでいる。そんな感触だった。": "我儘量不去看，但不知不覺間庫瑪拉也脫了衣服。就是那種感覺。", "おかげで股間は全力で勃ちあがってしまい、それを悟られないように手ぬぐいで隠しながら移動する。": "因此我的股間全力勃起了，爲了不被發現，我一邊用手巾遮住一邊移動。", "どうですか。いいお湯でしょう。では、私も失礼致します": "怎麼樣，這溫泉很棒吧。那麼，我也失禮了", "当たり前のように湯に入ってくるクマーラ。至近距離で入ってきた彼女は、やはり全裸だった。目のやり場に困っているのに、彼女は目の前に座って密着してくる。": "庫瑪拉理所當然地進了浴池。在極近距離進來的她，果然是全裸的。我都不知道該看哪裏，她卻坐在我面前緊貼着我。", "これでは勃起したペニスが彼女の尾てい骨あたりにぴったりフィットしてしまい、勃起バレしてしまう。": "這樣勃起的陰莖就會緊貼着她的尾骨，勃起就會暴露了。", "人間殿には特にお世話になりましたから……ぜひ、疲れを癒やしていただきたいのです。こんな私では役不足かもしれませんが……": "我受到了人類君閣下的特別照顧……所以，我想讓你消除疲勞。雖然我可能不夠格……", "そう言いながら、手を取って彼女の胸にあてがうように誘導する。": "她一邊說着，一邊拉起我的手，引導到她的胸部上。", "柔らかく弾力があり手のひらから余る、その膨らみ。": "柔軟而有彈力，手掌都包不住的那對隆起。", "有り体に言えば美巨乳。": "說白了就是美巨乳。", "ふふっ……隠す必要なんてないんですよ。さっきから私、気付いていますから。人間殿がもう小太刀の鞘を抜いていることは……": "呵呵……沒必要隱藏哦。我從剛纔開始就注意到了。人類閣下已經把小太刀的刀鞘拔出來了……", "言うやいなや、ペニス改め小太刀をそっと手に取る。そして、彼女の局部……いや、新たな鞘へと刀を収めていく。": "話音剛落，她就輕輕拿起我的陰莖，也就是小太刀。然後，把刀收進她的局部……不，是新的刀鞘裏。", "んんっ……あ、あはぁ……あたたかいですね……何を言っているんです、お湯のことですよ": "嗯嗯……啊，啊哈……好溫暖啊……我在說什麼呢，當然是指熱水啦", "少しからかうように笑い、そしてゆっくり腰を動かすクマーラ。": "庫瑪拉有些戲謔地笑了笑，然後慢慢地動起腰來。", "じわりと下半身に拡がっていく快感に、吐息が漏れる。": "快感逐漸擴散到下半身，讓我忍不住喘息。", "それが期せずしてクマーラの耳元をくすぐると、今度は彼女が吐息を漏らした。": "這聲音無意中搔動了庫瑪拉的耳朵，這次輪到她喘息了。", "あっ……あんっ、人間殿のは大きいですね。奥にまで届いてきて、あっ、あぁんっ……": "啊……啊嗯，人類閣下的好大啊。都頂到最裏面了，啊，啊嗯……", "普段はクールなクマーラの卑猥な声に、ペニスは更に膨張する。": "平時冷酷的庫瑪拉發出的淫蕩聲音，讓我的陰莖更加膨脹。", "そもそもが、この温かい湯の中にあっては血の巡りが良好すぎていけない。": "說到底，在這溫暖的熱水中，血液循環太好了。", "ん、だめっ、耳だめぇ、やんっ……こ、声が出てしまいますから……あ、そんな、舌先が入ってきて……はぁんっ……そんな音を立てたらぁ、あぁうっ": "嗯，不行，耳朵不行，呀嗯……會，會叫出聲的……啊，怎麼這樣，舌尖伸進來了……哈嗯……發出這種聲音的話，啊嗚", "目の前のクマーラの耳を愛撫してやると、とても良い反応がかえってくる。": "我愛撫着庫瑪拉的耳朵，她做出了很好的反應。", "手に余る巨乳の先端も、すっかり固くしている。指の腹でころころと転がしてやると、吐息が漏れると同時に自分が吸い込まれている膣の肉壁がうごめくのが感じられる。": "那對大到手都抓不住的巨乳，尖端也已經變硬了。我用指腹揉搓着，她一邊喘息，一邊用陰道壁包裹住我的陰莖。", "んっ、あはぁんっ……そんなに、あ、おっぱいも弱いんですっ……んんっ、はぁんっ……もっと、もっと激しく動いてもいいですか……": "嗯，啊哈嗯……胸部，啊，胸部也很敏感……嗯嗯，哈嗯……可以，可以動得更激烈一點嗎……", "もちろん、望むところ。": "當然，正合我意。", "固くして待ち構えていると、クマーラが腰のスピードを加速させる。振り返ってこちらの様子を伺うクマーラ。": "我做好準備，庫瑪拉加快了腰部的速度。她回過頭來觀察我的情況。", "その彼女の表情が、既に快感に耽っている卑猥なものだった。": "她的表情已經沉溺於快感之中，十分淫蕩。", "あ、ああんっ……すっごい、奥に当たってる……固いのが、奥の気持ちいいとこに当たるぅ……んっ、はぁんっ……人間殿は、私の身体……": "啊，啊啊嗯……好厲害，頂到深處了……硬硬的，頂到深處舒服的地方了……嗯，哈嗯……人類閣下，我的身體……", "もちろん、気持ちよくないはずがない。": "當然，不可能不舒服。", "しっかり包み込んでくれる膣内の肉襞は亀頭を捉えて離さない。": "緊緊包裹住我的陰道壁，緊緊抓住我的龜頭不放。", "裏筋に感じられるざらついた感触は、願わくば２回戦を正常位でという次に繋がる期待すら与えてくれる。": "冠狀溝感受到的粗糙觸感，甚至讓我期待着第二輪能正常位", "んっ、あぁ……本当ですか……？満足してもらえてるんですね？あ、あはぁっ、気持ちいいの私だけじゃなくて……んんっ、いいですよ、何回でも……あ、あんっ……": "嗯，啊啊……真的嗎……？你滿足了嗎？啊，啊哈，舒服的不只是我……嗯嗯，可以哦，不管幾次都行……啊，啊嗯……", "普段のクールな雰囲気から想像しにくい痴態が、更に興奮をあおっている。まして、この体位では主導権はクマーラにある。湯の中で下から突き上げるのは容易ではないからだ。": "從她平時的冷酷氣質難以想象的淫蕩模樣，讓我更加興奮。更何況，這個體位的主導權在庫瑪拉手上。因爲在熱水裏從下面往上頂並不容易。", "ええ……おまかせください……もうイキたいんですね？分かってます……だって、私も同じですから……。んんっ、あっ、あっ、ああっ": "嗯……交給我吧……你已經想射了吧？我知道……因爲，我也一樣……。嗯嗯，啊，啊，啊啊", "動きを加速させるクマーラ。": "庫瑪拉加快了動作。", "コツコツと最奥部に亀頭の先端が当たっている。その度に、クマーラからは熱い吐息が漏れる。": "龜頭的尖端不斷撞擊着最深處。每次撞擊，庫瑪拉都會吐出熱氣。", "あ、ああっ、もうイッちゃいますっ、人間殿、一緒に、一緒にイッてっ……くださ、あっ、あんっ、あああううっ、イクううっ！": "啊，啊啊，要去了，人類閣下，一起，一起高潮吧……啊，啊嗯，啊啊啊嗚嗚，去了！", "ひときわ強くペニスが握られたかのような感触。増した膣圧に絞られるようにして精液が飛び散る。": "陰莖被格外用力地握住。在增加的陰道壓力下，精液被擠了出來", "結合部から漏れ出た精液は、不思議な生き物のように湯の水面近くに漂う。": "結合處漏出的精液，像不可思議的生物一樣漂浮在熱水的水面上。", "あ、あう……すごい、たくさん出ましたね……嬉しいです。たくさん出していただけたってことは、だって……えっ、あんっ": "啊，啊嗚……好厲害，射了好多出來……好開心。射了這麼多出來，就說明……咦，啊嗯", "改めて胸を愛撫する。": "我再次愛撫她的胸部。", "落ち着き始めていたクマーラの吐息は、再び艶っぽいものになって漏れてくる。": "庫瑪拉的呼吸開始平靜下來，但很快又變得嬌豔起來。", "もう２回戦ですか？　ふふ……そんなに満足してもらえたなら、私……嬉しいです。今度は向かい合ってにしましょうか。そしたらたくさん、キスできますよね……": "已經要開始第二輪了嗎？　呵呵……你這麼滿足的話，我……很開心。這次我們面對面做吧。那樣就能盡情親吻了……", "夢中になって挑発してしまったが、湯の中であまり刺激するとのぼせて浮いてしまいかねない。ねっとりキスしながらインターバルを置くのが良さそうだ。": "雖然我沉迷於挑逗她，但要是在熱水裏刺激過頭，她可能會暈過去。還是先親吻一會兒，然後休息一下比較好。", "んっ、あんっ……耳、ダメだってば……あんっ……": "嗯，啊嗯……耳朵，不行啦……啊嗯……", "そして、びくっ、と敏感に反応するクマーラの身体を楽しみながら、そっと後ろから耳たぶを舌で愛撫するのだった。": "然後，我一邊享受着庫瑪拉敏感的身體，一邊從後面用舌頭愛撫她的耳垂。"}