{"あの、人間さん。このまえ、珠絵さんのイタズラに怒ってお仕置きしたんですよね？どんなお仕置きしたんですか？": "那個，人類君。之前你因爲珠繪的惡作劇而生氣，懲罰了她吧？你對她做了什麼懲罰？", "ピュルテ": "看板", "あれ以来、しっぽってば大人しくなっちゃってさ。イタズラやめたのはいいんだけど、通り越して元気がないっていうか": "從那以後，她的尾巴就變得老實了。雖然不再惡作劇是好事，但好像有點太老實了", "ティンカー・ベル": "汀可貝兒", "ずいぶん厳しく言ったんですか？人間さんは優しいから、そこまできつく言ったわけではないでしょうけど、あの珠絵さんの様子だと": "你對她說了很嚴厲的話嗎？雖然人類君很溫柔，應該不會說那麼嚴厲的話，但看珠繪的樣子", "言葉って受け止め方次第だったりするじゃん。ちょっと気にしておいた方がいいんじゃないかな": "語言這種東西，根據接受方式不同，也會有不同的意思。你還是稍微注意一下比較好", "噂をすれば、あれ……珠絵さんですよね。田んぼの隅なんかに座り込んで、どうしたんでしょう": "說曹操曹操到，那個……是珠繪吧。她坐在田地的角落，怎麼了？", "背中がなんだか寂しそうだよ。人間さんが、ちょっと優しく励ましてあげたら？": "她的背影看起來很寂寞。人間君，你稍微溫柔地鼓勵她一下吧？", "私たち、先に宿に戻ってますから。暗くなる前に戻ってきてくださいね": "我們先回旅館了。請你在天黑之前回來哦", "ピュルテたちを見送り、珠絵の隣にそっと座る。": "我目送看板她們離開，然後悄悄地坐在珠繪旁邊。", "なに……人間さん。え、この前はやりすぎた？お互いやりすぎは良くなかったから、仲直りしようって……": "什麼……人間君。誒，之前做過頭了？因爲彼此做過頭了，所以要和好……", "珠絵": "珠繪", "珠絵は視線をそらす。": "珠繪移開了視線。", "じゃあ、もうあんなことはしないってことだっぺ？ふうん、わっちがしょげてたらやめるんだ……ふうん……": "那就是說，不會再做那種事了唄？哼，我消沉了就停手了啊……哼……", "つぶやいたきり、体育座りでヒザに顔を埋めてしまう珠絵。": "珠繪嘟囔着，然後抱着膝蓋把臉埋在膝蓋裏。", "これ以上の会話の拒否を身体で表現しているのだろうか。": "這是在用身體表示拒絕進一步的對話嗎？", "かと言って引くわけにもいかない。": "話雖如此，也不能退縮。", "訥々と、お互いの歩み寄りが必要だとか、もっとうまくやれるはずだとか、そんな話を30分ほど続けた。": "我結結巴巴地說着，需要互相走近，應該能做得更好之類的話，持續了30分鐘左右。", "ふと見ると、珠絵だと思っていた隣の存在は、切り株になっていた。": "突然一看，以爲是珠繪的旁邊的存在，變成了樹樁。", "ど、どうしたんですか、人間さん！？珠絵さんですか？たぶん部屋で昼寝を……": "你，你怎麼了，人間君！？是珠繪嗎？大概在房間裏睡午覺……", "なになに、どうしたの？切り株がなに？": "怎麼了，怎麼了？樹樁怎麼了？", "あ、行っちゃった……人間さん、また怒ってましたけど、大丈夫でしょうか": "啊，走掉了……人間君又生氣了，沒問題吧", "う、うーん……心配だけど、人間さんなら最後はうまく解決するんじゃない？たぶん……": "嗯，嗯……雖然擔心，但人間君的話，最後應該能順利解決吧？大概……", "な、なになに！？だって話が長いし、もうどうでもいいやって思ったんだっぺ": "什，什麼什麼！？因爲你說的話太長了，我已經覺得無所謂了", "真剣に話していたのに、と珠絵に抗議すると、珠絵は肩をすくめてみせた。": "明明是認真地在說話，我向珠繪抗議，珠繪聳了聳肩。", "言葉で色々言われても……わっちには響かないんだっぺ": "你就算說了很多……對我來說也沒有什麼用", "なら、表現を変えるまで。": "那麼，改變表達方式。", "珠絵の小柄な身体を抱き寄せ、そして半ば強引にキスをする。": "我抱緊珠繪嬌小的身體，然後半強迫地親吻她。", "んっ……んんっ、はぁっ……なに、身体で分からせるってどういう……ひああっ！？な、何するんだっぺ！": "嗯……嗯嗯，哈啊……什麼，用身體來理解是什麼意思……啊啊！？你，你在做什麼！", "帯をほどき、瞬く間に衣服を剥ぎ取る。白い肌が露わになったところで、強引に押し倒して机の上に珠絵の身体を乗せる。": "我解開帶子，瞬間脫掉衣服。當白皙的肌膚露出來的時候，我強行把珠繪的身體推到桌子上。", "ま、待って、これってどういう……あ、あううっ！？は、反省してないっぺ！また強引にちんちん挿れようとして……あ、ああっ、だめ、また入っちゃう……！": "等，等一下，這是什麼意思……啊，啊嗚！？你，你沒有反省！又想強行把肉棒插進來……啊，啊啊，不行，又要進來了……！", "身体を手で押し返して、抵抗しようと試みる珠絵。だが、体勢からしてかなうはずもなく、亀頭がもう陰裂に割り込んでいくところだ。": "珠繪用手推着我的身體，試圖抵抗。但是，從姿勢上來看，她根本不可能反抗，龜頭已經插入了陰脣。", "あ、あううっ、ひどい、ひどいよっ！わっちは、好きでもない相手と何度もえっちするような尻軽じゃないんだっぺ！あ、ああっ、聞いて、聞いてよぉっ！": "啊，啊嗚，好過分，好過分！我可不是那種會和不喜歡的人做愛的輕浮女人！啊，啊啊，聽我說，聽我說啊！", "誰がこの事態を招いたと思っているのか。前回はともかく、今回は予想しなかったとは言わせない。": "你以爲是誰招致了這個事態？上次就算了，這次可不能說你沒預料到。", "あ、ああううっ、太いよぉぉ！わっちのまんこがギチギチって……人間さんのちんちんで広げられちゃってるっ……んんっ、はぁんっ……": "啊，啊啊，好粗！我的小穴被撐開了……被人類君的肉棒撐開了……嗯嗯，哈啊……", "前回同様、言葉や態度とは裏腹に、珠絵の身体はすんなりとペニスを迎え入れてくれる。": "和上次一樣，珠繪的身體和話語和態度相反，很自然地接受了肉棒。", "前回はあまり堪能できなかった、珠絵の見事な乳房にむしゃぶりつくように吸い付く。": "上次沒能好好享受，我緊緊地吸住珠繪的豐滿乳房。", "あ、はううっ！おっぱい、そんなに夢中になって吸い付いて……人間さんは赤ちゃんだっぺ": "啊，哈嗚！這麼着迷地吸着胸部……人類君是小寶寶嗎", "大きな乳房だが、むしゃぶりついているうちに歯ごたえのありそうな乳首に変化していく。": "雖然乳房很大，但在我吸吮的過程中，乳頭逐漸變得有嚼勁。", "その先端を実際に歯ごたえを確かめるように甘噛すると、びくん、と身体をのけぞらせる珠絵。": "我用牙齒確認乳頭的硬度，珠繪的身體就突然向後仰。", "んんっ、あん……こんなふうにおっぱい好きにしていいなんて、言ってないのに……！わっちのおっぱい、勝手になめまわしてぇ、んんっ、あんっ": "嗯嗯，啊嗯……我可沒說你可以這樣玩弄我的胸部……！你擅自舔我的胸部，嗯嗯，啊嗯", "前回も、今回も、せっかくの見事な乳房を目の当たりにしながら、状況からパイズリを敢行できなかったのは悔やまれる。": "上次和這次，我都很後悔沒能好好享受這美妙的乳房。", "そんなこと、知らないっ……！好きでもない人に、そんなことまで絶対にしないんだっぺ！": "我纔不知道……！我絕對不會對不喜歡的人做這種事！", "今度は下半身に分からせる番だ。": "這次輪到下半身了。", "挿入したままペニスの角度を調節して感触を確かめながらピストンする。": "我一邊調整插入的陰莖角度，一邊活塞運動確認觸感。", "あ、やあっ、だめぇっ、まんこの中の気持ちいいとこにゴリゴリ当たってぇ……！あ、あうううっ！そこだめっ、だめっ、やあんっ": "啊，呀啊，不行，小穴裏面舒服的地方被摩擦到了……！啊，啊嗚嗚！那裏不行，不行，呀啊", "ここだ、という手応えももちろんあったが、珠絵の反応が全ての答えだ。": "我當然知道是這裏，但珠繪的反應就是最好的答案。", "膣壁の感度の良い部分に、ペニスを押し当てるようにしてピストンを加速する。": "我用陰莖摩擦陰道壁敏感的部分，加快活塞運動。", "っはあっ、ああううっ、そこすごいいっ、ゴリゴリされて身体がびくびくしちゃうとこなんだっぺ……！あ、あはぁっ、もう頭がぼーっとしてきちゃってぇ……": "哈啊，啊啊嗚嗚，那裏好厲害，被摩擦到身體就顫抖起來了……！啊，啊哈，腦袋都變得一片空白了……", "もちろん、こちらも少しずつフィニッシュに近づくにつれ、快感で脳が蕩けはじめているのは事実だ。": "當然，我這邊也隨着接近收尾，快感讓我的大腦開始融化。", "出そうって、人間さん！？ま、また中に出すつもりなんだっぺ！？今度という今度は、あ、あううっ、だ、ダメなんだっぺ……！": "要射了嗎，人類君！？你，你又想射在裏面嗎！？這次，啊，啊嗚嗚，不，不行啊……！", "視線が合う。": "我們視線相交。", "珠絵の表情は切なそうで、それは必ずしも今の性的な刺激だけではないような。": "珠繪的表情很痛苦，這肯定不只是因爲現在的性刺激。", "こ、これ以上えっちしたら……中で出されちゃったら、わっち、本当に人間さんのこと……": "再，再做下去的話……在裏面射的話，我，真的會喜歡上人類君……", "軽蔑する、嫌いになる、あるいは許せない、殺してしまう、とまで言われるのだろうかと身構える。": "輕蔑，討厭，或者無法原諒，甚至會說要殺了我，我做好了心理準備。", "好きに、なっちゃうんだっぺ……": "喜歡上你了……", "どくん、と身体の中で大きく脈打った気がした。そして、深々と挿入する。": "我感覺身體裏有一股強烈的脈動。然後，深深地插入。", "あ、やあああっ、やめてって言ったっぺ！わっち、嫌なんだっぺ、人間さんのこと好きになんかなりたくないっ……！": "啊，呀啊啊啊，我說了不要啊！我，不喜歡，我不想喜歡上人類君……！", "絶対に、一滴もこぼさずに膣内に発射してやる。固く決意し、しっかりと珠絵の身体を抑え込む。": "我下定決心，絕對要一滴不漏地射在陰道里。我緊緊地按住珠繪的身體。", "ほ、ほんとにっ、好きになるんだっぺ……あ、あぁうっ！ねえ、好きになって……いいんだっぺ？": "我，我真的，喜歡上了……啊，啊啊嗚！我說，我可以……喜歡上你嗎？", "ぎゅっと手首を掴む珠絵。そのいじらしい仕草に、もう単純な感情表現しかできなくなっている下半身が、露骨に反応してしまう。": "珠繪緊緊地抓住我的手腕。她那惹人憐愛的動作，讓已經無法單純表達感情的下半身露骨地反應", "あっ、ああっ、なら、なら出してぇ！ほんとは、ほんとはいっぱい熱いのほしいのぉ！わっちのまんこの中にたくさん、人間さんの熱いの注いでほしいっ……！": "啊、啊啊，那、那就射出來吧！其實、其實我好想要好多好多的熱熱的！好想讓你的熱熱的、射進我的小穴裏……！", "互いが、全身に強く力を込めながら、重なり合う部分にすべての意識が集中していく。": "我們彼此都用力地繃緊全身，將所有意識集中在交合的部位。", "あ、ああっ、しゅきぃ、人間しゃん、しゅきぃ！せーえき、ほしいのぉ！ああああっ！": "啊、啊啊、喜歡、喜歡人類君！好想要精液！啊啊啊啊！", "珠絵は目を見開いて自身の絶頂を迎えながら、注ぎ込まれる精液を受け止める。": "珠繪睜大眼睛迎接自己的高潮，同時接受着注入的精液。", "あ、あふぁあ……出ちゃったぁ……人間さんのぉ……赤ちゃんのタネが……あぁう……": "啊、啊呼啊啊……射出來了……人類君的……小寶寶的種子……啊啊嗚……", "びくん、びくん、と身体を震わせながら余韻を味わう珠絵。": "珠繪的身體一顫一顫地顫抖着，享受着餘韻。", "その振動が、挿入したままのペニスに伝わってきて、思わず連鎖して痙攣してしまいそうだった。": "這股震動傳到插入的陰莖上，讓我忍不住跟着痙攣起來。", "ずるいよ、人間さん……こんなふうになるつもり、なかったのにぃ……": "太狡猾了，人類君……我本來不想變成這樣的……"}