{"大丈夫、あたしはイケてるっ……絶対に勝つ……": "没事，我行的……绝对会赢……", "プース": "普斯", "調子はどう、プース……って、すっごい怖い顔してる！": "状态如何，普斯……诶，表情好吓人！", "ティンカー・ベル": "汀可贝儿", "試合直前はいつも……こんな感じなんだ。ごめん、集中したいからもう……": "比赛前一直都是……这种感觉。抱歉，我想集中精神，所以……", "あっ、はいっ。客席で応援してるからね。じゃあねっ": "啊，好的。我会在观众席为你加油的。再见", "すごい集中力でしたね。まるで別人でした": "集中力好强啊。简直判若两人", "ピュルテ": "看板", "ふええ……ティンカには想像もできないけどすっごいプレッシャーなんだろうね。いい試合が期待できそうだね！": "呜诶诶……虽然我无法想象，但压力应该很大吧。看来可以期待一场精彩的比赛了！", "…………。": "…………。", "負けちゃいましたね……": "输了呢……", "いや、あのテンションからは想像もできないほどボロ負けだったんだけど。プースってば落ち込んでないかなあ": "不，从那种状态来看，完全想象不到会输得这么惨。普斯会不会很失落呢", "さあ、じゃんじゃん持ってきてよね！今日はいくら食べても足りないくらいだよ！": "来吧，尽管端上来吧！今天不管吃多少都吃不饱！", "全っ然、落ち込んでなかった！": "完全没有失落！", "試合直前はストイックに自分を追い込んでいく代わり、試合後はこうなっちゃうんだ": "比赛前会严以律己，比赛后就会变成这样", "試合前にストイックに過ごす反動で、欲求が強くなってしまうんですね": "比赛前严以律己，比赛后欲望就会变强呢", "お待たせしました、こちらご注文の料理です": "久等了，这是您点的菜", "村人１": "村民1", "まだ食べるの！？見てるこっちが胸焼けしちゃうよ〜！　今日はずっとこうして食べ続けてるの？": "还要吃吗！？看着看着我都要反胃了！　今天一直要吃这么多吗？", "だって止まらないんだもん！店員さん、こっちもおかわり〜！": "因为停不下来嘛！店员，这边也要再来一份！", "私たち、もうお腹いっぱいです……。これ以上はもう、お腹がはちきれそうです": "我们已经吃饱了……再吃下去肚子都要撑爆了", "先にお屋敷に戻ってていいかな？でもプース、食べ続けるのもほどほどにしとくんだよ": "我可以先回宅邸吗？不过普斯，吃东西也要适可而止哦", "はぁーい。……そうね、そろそろ食欲も満たされてきたかなぁ。……ねえ、店員さん": "好的……是啊，差不多也吃饱了……喂，店员", "またおかわりですか？": "还要再来一份吗？", "ううん、この後って空いてる？　できれば友達にも声かけてほしいんだ": "不，你接下来有空吗？　可以的话，我想叫上朋友", "ストイックに過ごした反動で欲求が強くなる。その推論は正しかった。": "严以律己的反作用力让欲望变得更强。这个推论是正确的。", "ただ、欲求は食欲だけにとどまらない。": "但是，欲望不止于食欲。", "店で声かけられたときは騙されてるのかと思ったけど……こんな巨乳ちゃんとヤレるなんて最高だな": "在店里被搭话的时候还以为被骗了……能和这样的巨乳做爱真是太棒了", "だってお兄さんもそこそこイケメンだし？それにこのおチンポ見たら、あたしってば見る目あるって思うんだけど。ねえ、ほら、早く挿れてよぉ……": "因为小哥也是个帅哥嘛？而且看到这根肉棒，我觉得自己很有眼光。喂，快点插进来吧……", "プースに促されるまま挿入する男。": "男人在普斯的催促下插入。", "既に潤っている局部は、さっそく湿った音を響かせる。": "已经湿润的部位，立刻发出湿润的声音。", "惜しげもなく肌を露出しながら、プースは目の前のペニスに夢中といった様子で、荒い息遣いで身体を揺らす。": "普斯毫不吝惜地露出肌肤，沉迷于眼前的肉棒，喘着粗气摇晃着身体。", "あ、あぁうっ、おチンポしゅごいぃ！もっともっと、オマンコの奥まで激しくしてぇ。あっ、ああうっ、身体がじんじんするよぉ……もっと無茶苦茶にしてほしいのぉ": "啊，啊啊呜，肉棒好厉害！再激烈一点，插到小穴的深处。啊，啊啊呜，身体麻麻的……再粗暴一点", "いくら誘われたとはいえ、遠慮がちに事を進めようとしている男を煽るプース。": "虽然被普斯煽动，但男人还是小心翼翼地进行着。", "さっきまで普通に店で飲み食いしてたお客さんが、ちょっと可愛いなって思っただけのお客さんが……ああっ、俺の前でこんなに乱れるなんてっ！": "刚才还在店里正常吃饭的客人，只是觉得有点可爱的客人……啊啊，竟然在我面前这么淫乱！", "自分の言葉に煽られながら、男も徐々に夢中になって腰を振る。": "被自己的话煽动，男人也渐渐沉迷地摆动着腰。", "さっきの店での会話、聞いたけど……欲求が反動で強くなるって食欲だけじゃなくて性欲も、ってことだよね": "我听到了刚才在店里的对话……欲望的反作用力不仅会增强食欲，还会增强性欲，对吧", "そうだよぉ……あ、あぁうっ、勝負が終わるとね、無性に欲しくなっちゃうの、おチンポが……あっ、んっ、はぁんっ。だからいつも、こうしておチンポもらって気持ちよくなってるの": "是啊……啊，啊啊呜，比赛结束后，就会特别想要肉棒……啊，嗯，哈啊嗯。所以，我总是像这样得到肉棒，变得舒服", "くっそぉ、あんた有名な『ウサギと亀のデスマッチ』シリーズに出てるプースだろっ？あの試合、隔月ペースじゃねえか": "好厉害，你是有名的“兔子和乌龟的死亡竞赛”系列的普斯吧？那个比赛，不是隔月一次吗", "ぶつぶつ言いながら男は、プースの足首を持って脚を開く。より奥に挿入できるよう下肢の角度を調節しているのだ。": "男人一边嘟囔着，一边抓住普斯的脚踝，张开她的腿。他正在调整下肢的角度，以便插入更深。", "男のつぶやきに、プースはもはや聞こえていないような表情で、ただ目の前のペニスだけに集中しているかのようだった。": "普斯似乎已经听不到男人的嘟囔声，只是全神贯注地盯着眼前的阴茎。", "そんなペースで、あんたはいつもこうやって男に簡単に股開いてるのかっ！くそっ、俺だけじゃなくて何人もの男が試合のクールダウンを手伝って……ああ、考えただけで勃起が止まらない！": "你总是以这样的节奏，轻易地向男人张开双腿吗！可恶，不止是我，还有好几个男人帮你比赛后的放松……啊，光是想想就勃起不止了！", "だってぇ、あ、あうっ、欲しいんだもん。どうしてもおチンポ欲しくてっ、ないとおかしくなっちゃいそうなのぉ。自分の指じゃ満足できないからぁ……": "因为，啊，啊呜，我想要嘛。无论如何都想要肉棒，没有的话我就会变得奇怪。自己的手指无法满足我……", "よう、なんだよ、こんな夜中に呼び出しやがって……って、お、おおう！？": "喂，怎么了，这么晚了还叫我们出来……呃，哦，哦哦！？", "村人２": "村民2", "なんじゃこりゃあ！？": "这是什么情况！？", "村人３": "村民3", "お先にいただいてるぜ。まあ、見て分かるよな。おまえらも早くパンツ脱げよ": "我先来啦。嗯，看就知道了。你们也快点脱掉内裤吧", "この娘、どうしたんだよ。まさかおまえ、一線を超えたのか？面倒はごめんだぞ": "这个女孩怎么了？难道你越过了那条线吗？我可不想惹麻烦", "何ぶつぶつ言ってるのぉ？お願い、早くきてっ。あなたのおチンポはお口で味わいたいのぉ……んっ、あんっ、１本じゃ足りないんだからぁ……あはぁっ": "你在嘟囔什么？拜托了，快点来。我想用嘴品尝你的肉棒……嗯，啊嗯，一根是不够的……啊哈", "と、とんでもないビッチを拾ったな！よぉし、じゃあ俺のは手で頼む！": "我，我捡到了一个不得了的婊子啊！好，那我的就用手吧！", "現れた仲間の男たちを相手に、プースは満足そうに１本をくわえ、１本を握る。": "面对出现的男同伴们，普斯满足地含住一根，握住一根。", "３本のペニスを相手に、満足気な表情だ。": "面对三根阴茎，她露出了满足的表情。", "んっ、んむっ、ちゅっ……あはぁっ、エッチな匂いがするよぉ……あ、あううっ、おチンポしゃぶってるだけなのに感じちゃうみたい……はぁうっ": "嗯，嗯，啾……啊哈，有股色色的味道……啊，啊呜，只是含着肉棒就有感觉了……哈呜", "お、俺は手だけなんだし、ちょっとくらい巨乳に触れてもいいのだろう？お、おお、やわらけえなあ、おい": "我，我只有手，稍微摸一下巨乳也没关系吧？哦，哦哦，好软啊，喂", "んっ、ずちゅっ、ずちゅるる……んっ、ああ、しゅごいねこれぇ……あなたの子種タンク、ぱんぱんだよ。すっごい濃いの出るのかな。それ想像するだけで、んっ、あうっ、はぁむ……": "嗯，滋啾，滋啾……嗯，啊啊，好厉害啊……你的精液罐子，已经涨得满满的了。会射出很浓的精液吧。光是想象，嗯，啊呜，哈姆……", "フェラしながら、その先の陰嚢を優しく指先で撫でるプース。事実、プースの口の動きに連動した振動で、重たげに揺れる陰嚢は確実に溜まっている状態だろう。": "普斯一边口交，一边用指尖温柔地抚摸着阴囊。事实上，随着普斯嘴巴的动作，沉重地摇晃的阴囊确实处于积存的状态。", "んんっ、んはあっ、やだぁ、おっぱいコリコリしたらぁ、ああうっ、だめだめぇ、イッちゃいそうだよぉ！んんっ、はああううっ": "嗯嗯，嗯哈，讨厌，胸部被揉搓的话，啊啊呜，不行不行，要去了！嗯嗯，哈啊啊呜呜", "俺も、もうイキそうなんだ！ああっ、限界だ。じゃあ、あんたのその見事なおっぱい目がけてたっぷり出してやるからな": "我也，快要射了！啊啊，到极限了。那么，我就瞄准你的胸部射出来吧", "射精に向けて加速させつつ、胸射のために腰を浮かせかける男。だがプースは頬を膨らませて、それを睨む。": "男人为了射精而加速，为了射在胸部上而抬起腰。但是普斯鼓起脸颊，瞪着男人。", "だめっ、中に出さなきゃだめっ": "不行，必须射在里面", "ええっ！？そ、それはいくらなんでもヤバいだろ？え、まさかいつもそうなのか？": "哎哎！？那，那再怎么说也太危险了吧？哎，难道你平时都是这样的吗？", "おチンポミルクの味をねっ、んんっ、オマンコで受け止めなかったらダメなのぉ！ちゃんとおチンポ味わわないと、満足できないのぉ。んんっ、だからお願い、中に全部出してほしいぃ……あ、ああうっ": "小穴，嗯嗯，必须接受肉棒牛奶的味道才行！不仔细品尝肉棒的话，就无法满足。嗯嗯，所以拜托了，全部射在里面吧……啊，啊啊呜", "本当に……？こういうのは、本当に好きな相手にだけ許すんだと思ってたけど……": "真的吗……？我还以为这种事，只有真正喜欢的人才能允许呢……", "あ、ああうっ、いいのぉ！普段はそう思ってるけどぉ、こういう時はオマンコの中に出されないと満足できないんだもんっ、あ、ああうっ、だからお願い！熱いのいっぱい出してっ！": "啊，啊啊呜，可以的！平时是这么想的，但是这种时候不射在小穴里面的话就无法满足了，啊，啊啊呜，所以拜托了！射出很多热热的吧！", "あ、ああっ、俺も限界だ！よし、一旦同時にみんなでイッちまおうぜ！": "啊，啊啊，我也到极限了！好，大家先同时高潮吧！", "ようやく覚悟を決め、中出し体勢に入る。": "终于下定决心，进入中出姿势。", "そして最高の加速を迎え——": "然后迎来最棒的加速——", "あ、ああううっ！い、イッちゃうよおお！": "啊，啊啊呜呜！要，要去了！", "恍惚とした表情で絶頂を迎えるプース。": "普斯带着恍惚的表情迎来了高潮。", "手コキ分から身体へ、フェラ分は口内へ、そして挿入分は膣内へ。": "手交的部分射在身体上，口交的部分射在嘴里，插入的部分射在小穴里。", "それぞれに大量に射出された精液に、プースは嬉しそうに身体を震わせる。": "普斯因各自射出的大量精液而高兴地颤抖着身体。", "ねえ、今度はあなたのおチンポ、あたしのオマンコにちょうだい？　ほら、挿れてるうちに固くなるでしょ？きて……": "那，这次把你的肉棒，插进我的小穴里吧？　你看，插进去的时候会变硬吧？来吧……", "えっ、も、もう？ていうか、普通に喋ってるけど、俺の精液って全部飲んじゃったのか": "哎，已，已经？话说，你还能正常说话，是把我的精液全部喝下去了吗", "おい": "喂", "ふう……え、なに、俺？": "呼……哎，什么，我？", "今すぐ応援を呼んでこい": "现在马上去叫支援"}