{"はい、テントOKよ。ヴェル、ごはんの準備は進んでる？": "帐篷搭好了。威爾，饭准备好了吗？", "ドロシー": "桃乐丝", "……こっちも順調だよ。そろそろみんな集まって": "……这边也顺利。差不多该让大家集合了", "ヴェルメリオ": "威尔梅里奥", "あんたもほら、そんな隅にいないでこっちに来なさいよ": "你也别待在角落了，过来这边", "私は、ここでいい！": "我，待在这里就行了！", "アドラツィ": "阿德拉兹", "なにあれ。ボロボロだったのを助けてあげたっていうのに、ずいぶんじゃない": "怎么回事。明明是破破烂烂的我们救了你，真是不领情", "……でも、元はと言えばわたしたちとの戦いの結果だし": "……但是，说到底也是和我们战斗的结果", "それを言うなら、あいつらがディマイトに協力なんかするから戦うことになったんじゃないの": "要这么说的话，还不是因为那些家伙帮助了惡之力，我们才不得不战斗的吗", "……そうだけど、でも": "……是这样没错，但是", "まあね、かわいそうだとは思ってるわよ。負けて戻ったら親玉に制裁されたんでしょ": "嗯，我也觉得他很可怜。输了回去肯定会被老大制裁吧", "……オルディン連合だね。団長のシュカは、そこを裏切って逃げてきて、それでアドラツィもついてきたんだよね": "……欧鲁丁联盟吧。团长修卡背叛了那里逃了出来，所以阿德拉兹也跟着来了", "私たちに負けて、戻ってもやられて、うろうろしてね。そんな団長についていかなきゃいけないなんて、アドラツィもかわいそうよね": "败给了我们，回去也会被干掉，只能到处乱晃。不得不跟着这样的团长，阿德拉兹也很可怜呢", "団長を侮辱するな！おまえたちの世話になんか、ならないんだからな！": "不许侮辱团长！我才不会接受你们的照顾！", "あ、聞こえてたんだ": "啊，听到了啊", "……聞こえるように言ってるのかと": "……是故意说给他听的吗", "あんな奴らの言うとおりになんてするもんか。団長は助けてもらった恩義を感じてるみたいだけど……そんなの、シュカ団長らしくないやっ！": "我才不会听从那些家伙的话。虽然团长好像觉得他们有恩于自己……但那不是修卡团长的风格！", "でも……どこで間違えたんだろう。こんなはずじゃなかったのに……。私がどうにかすれば、結果は違ったのかな。団長……": "但是……我到底哪里做错了呢。明明不应该变成这样的……如果我再努力一点，结果会不会不一样呢。团长……", "あ、いけない……こんな木陰に寄りかかったまま寝ちゃってたんだ。はっ！？おまえ、人間さん！食事を持ってきただと。そ、そんなもの要らない！": "啊，不好……我靠在树荫下睡着了。哈！？你，人类君！居然给我带食物来了。我，我不需要！", "い、今の音はお腹の音じゃないぞ！わ、私がおまえを威嚇するために唸って……。……まあ、せっかく持ってきたんだし、ちょっとなら食べてやらなくもないけど": "刚，刚才的声音不是我的肚子叫！我，我是为了威吓你才发出的低吼……。……不过，你都特地拿来了，我稍微吃一点也不是不行", "人間……私はおまえが一番許せないんだ。見たんだぞ！あのシュカ団長を、おまえのそのいやらしいモノで……": "人类……我最不能原谅的就是你。我看到了！你用你那下流的东西，对修卡团长……", "食事を届けるのもプライドを刺激してしまうかと心配していたが、結果的に完食して安堵していたところだった。": "我本来还担心送食物会刺激到她的自尊心，但看到她把食物吃完后，我松了一口气。", "見られていたのか、と顔色を変えてしまう。": "她脸色一变，说“被你看到了吗”。", "アドラツィは食事のことなどすっかり忘れて、強引に押し倒してきた。": "阿德拉兹完全忘了吃饭的事，强行把我推倒了。", "見せてみろ、そのいやらしい棒を！これがおまえのチンポか！こんなヘナヘナの情けないモノなんかで……": "让我看看你那根下流的棒子！这就是你的肉棒吗！用这种软趴趴的没用东西……", "アドラツィは怒りながらも自分の衣服をはだけさせる。そして強引に、まだ半勃ちのペニスを自分の股間へといざなう。": "阿德拉兹一边生气一边脱下自己的衣服。然后强行把半勃起的阴茎拉到自己的胯下。", "私がおまえの肉棒から搾り取ってやる。私がおまえに勝てば、私より強い団長はおまえに負けたことにはならない！": "我要从你的肉棒里榨取出来。如果我赢了你，那比我还强的团长就不会输给你了！", "ちょっと何を言っているか分からない。": "我有点不明白她在说什么。", "だが、アドラツィはとにかく本気のようで、強引にペニスを膣内へ押し込むと、腰を振り始めた。": "但是，阿德拉兹似乎非常认真，强行把阴茎塞进阴道里，开始扭动腰部。", "どうだ、気持ちいいだろう。あっさりイッてしまうんじゃないか！？こんなヘナヘナの……あ、な、なんだ、固くなってきた！いい度胸だな、お前！": "怎么样，很舒服吧。你是不是要马上射了！？这么软趴趴的……啊，什么，变硬了！你胆子不小啊！", "何を怒られているのかも分からないが、ぬるぬるした柔らかいものに包んでしごいたら、普通はペニスは勃起してどんどん硬さや大きさを増していくものだろう。": "虽然不知道她在生什么气，但被湿滑柔软的东西包裹着摩擦，阴茎一般都会勃起，变得越来越硬和大吧。", "つまり挿れる前から私が濡れていたと言いたいのか！侮辱するとはっ、許さないぞ！早くイッてしまえ！": "也就是说你想说我在插入之前就已经湿了！你侮辱我，我不会原谅你的！快点射出来！", "それにしても、普段からビキニアーマーなので大きくはないことは知っていたが、ここまで膨らみが少ないとは思っていなかった。": "话说回来，虽然我知道她平时穿比基尼盔甲，所以胸部并不大，但没想到会这么平。", "強気で反発してくるが尊敬する団長には従順な騎士。普段から露出多めの衣装。": "虽然她很强势，但对尊敬的团长很顺从。平时穿着暴露的衣服。", "なのに、ちっぱい。": "但是，胸部很小。", "状態を言葉に置き換えて脳内で反芻したら興奮してきた。": "我将状态转换成语言在脑中反复回味，然后兴奋了起来。", "なっ、なんっ、あうっ、私の中でチンポを膨らませるんじゃない！最初よりどんどん大きくなってきてるじゃないかっ……あ、んあっ": "什，什么，啊呜，不要在我的里面膨胀啊！比一开始还要大了……啊，嗯啊", "そりゃあ半勃ちだったのが全勃ちになったんだから。": "因为从半勃起变成了完全勃起。", "しかしアドラツィは口の端に笑みを浮かべ、満足げだ。": "但是阿德拉兹的嘴角浮现出笑容，看起来很满意。", "つまり、私の身体が気持ち良いんだろう？当然だ、私がこんなに、んっ、感じているんだから……おまえはもっと気持ちいいはずだ": "也就是说，我的身体很舒服吧？当然了，我这么，嗯，有感觉……你应该更舒服才对", "この人の方程式は基本的に分かりづらい、ということが分かってきた。": "我开始明白，这个人的方程式基本上很难理解。", "おまえを私の身体で虜にして、快楽の海に溺れさせてやる！ほら、もっと、んんっ、ああっ、チンポ固くしてみなよ！": "我要用我的身体俘虏你，让你沉溺在快乐的海洋中！来吧，让肉棒，嗯嗯，啊啊，变得更硬吧！", "目の前で上下する乳首。あまりにも僅かな膨らみに、ハッと一抹の不安を感じて股間に注目する。": "乳头在我眼前上下晃动。看到那微乎其微的隆起，我突然感到一丝不安，于是看向了她的胯部。", "まさか、アドラツィが男の娘で実は今ぬちゃぬちゃしているのはアナルということはないだろうか。": "难道阿德拉兹是伪娘，现在我插着的其实是她的肛门吗？", "生えていなかった。": "没有长。", "え、なに？私と繋がっているところを見て興奮してるのか？んっ、ほらっ、もっと奥まで挿れるよっ、あっ、あはぁっ、興奮するんでしょっ": "诶，怎么了？看到和我结合的地方兴奋了吗？嗯，来吧，插得更深一点，啊，啊哈，很兴奋吧", "さらに激しく腰を振るアドラツィ。": "阿德拉兹更加激烈地扭动着腰。", "さてさて、大きさよりも大事なものは感度だ。大きさと感度は反比例すると言われるが、どうだろう。": "那么，比起大小，敏感度更重要。据说大小和敏感度成反比，但事实如何呢？", "ん、なんだ、私の身体に夢中になって、触りたいのか……。あ、ああっ！？はぐうっ！や。やああんっ、お、おっぱいそんなにしたらぁ、あ、あぁんっ！　だ、だめなのぉ、そこ弱いっ、はぁううんっ！": "嗯，怎么了，迷上我的身体，想摸吗……啊，啊啊！？哈呜！呀，呀啊啊，胸，胸部被这样弄的话，啊，啊啊！　不，不行，那里很敏感，哈呜呜！", "途中まで余裕だったところをみると、その大きさゆえに今まであまりちゃんと愛撫されてこなかったのだろうか。": "从她刚才还游刃有余的样子来看，也许是因为她的大小，所以至今为止都没有被好好爱抚过吧。", "かわいそうに。": "真可怜。", "今日は他の娘以上にいいこいいこしてやろう。": "今天就比其他女孩更疼爱她吧。", "あ、あぐっ、だ、ダメだってばっ、あうんっ、も、もうっ！私がおまえをイカせるんだからっ、んんっ、ほら、もうさっさと出しなよ！私の中、ぬるぬるで暖かいんだから！": "啊，啊呜，不，不行啦，啊呜，真，真是的！我会让你射出来的，嗯嗯，来吧，快点射出来吧！我的里面，又湿又暖和！", "息も絶え絶えになりながら言うアドラツィは、たぶん今、中出し許可をしたような気がする。": "阿德拉兹气喘吁吁地说着，大概现在允许我内射了。", "しかし、色々とアドラツィにツッコミどころはあるものの、組み敷かれている以上は主導権は彼女にある。": "但是，虽然阿德拉兹有很多地方可以吐槽，但既然被她压在下面，主导权就在她手里。", "ほら、私が指示したタイミングで発射するんだよ。あ、ああっ、ほらっ、イッて！１、２、３！": "来，听我的指示射出来。啊，啊啊，来，射吧！1，2，3！", "びゅるるるっ、と射精している最中も間断なく腰を振るアドラツィ。": "阿德拉兹在射精的时候也毫不停歇地扭动着腰。", "おかげで、中に入ったり、外に飛び散ったり、と精液はそこらじゅうに垂れていた。": "因此，精液有的射在里面，有的飞溅到外面，到处都是。", "あはぁ…くっ…はあ、はあ……気持ちよかったでしょ？ふふん、すっかり私の身体の虜だよね": "啊哈……咕……哈啊，哈啊……很舒服吧？哼哼，完全被我的身体俘虏了呢", "とろんとした顔でこちらを見下ろすアドラツィは、緩んだ口元から唾液を垂らしていた。": "阿德拉兹用迷离的眼神俯视着我，嘴角流出了唾液。", "どっちが快楽に堕ちたのかと突っ込もうとしたが、": "我正想吐槽到底是谁堕落于快乐之中时，", "これで私の勝ち。オルプロト騎士団の誇りは奪われてないんだからね……！": "这样就是我赢了。欧鲁普洛特骑士团的骄傲没有被夺走……！", "言いかけた言葉は胸にとどめ、曖昧に笑ってうなずき返した。": "我把想说的话咽了回去，含糊地笑着点了点头。"}