{"えっ、お宝？": "哎，财宝？", "アリス": "爱丽丝", "……噂だけどね。昔、海賊が根城にしてた洞窟なんだって": "……只是传闻啦。据说以前，海盗把那里当成了据点", "ヴェルメリオ": "威尔梅里奥", "そんな洞窟がこの海岸にあるの？うわあ、わくわくするね！": "这个海岸上有那样的洞窟吗？呜哇啊，好期待啊！", "……なんか行きたそうな顔してるけど": "……你好像想去的样子", "だって見てみたくない！？お宝が金貨とか古文書１枚でもさ、隠された財宝って聞くだけで見てみたくなるよ": "因为不想去看看吗！？就算财宝是金币或者一张古文书，光是听到隐藏的财宝就会想去看啊", "海賊なんてさ、ケチでどうしようもない悪党なんだから、ひどい罠とか仕掛けてるかもよ": "海盗什么的，就是小气得无可救药的坏蛋，说不定会设置什么可怕的陷阱哦", "ティンカー・ベル": "汀可贝儿", "……だいぶ個人の感想が入ったけど、でも危険があるのはほんとだよ": "……虽然加入了相当多个人的感想，但是有危险是真的哦", "そっかぁ。でも、ちょっとだけ見てみたい！そんな話を聞いたら止まれないよ！": "是吗。但是，有点想看看！听到那种话就停不下来了！", "人間さんの言うとおりだったね。アリスは絶対に食いつくはずだって": "人間君说的没错呢。爱丽丝绝对会上钩的", "えっ、人間さん？もしかして読まれてた？って、それなに、カギ？": "哎，人間君？难道被看穿了？呃，那是什么，钥匙？", "洞窟は半分海に浸かってるからボートで行かなきゃいけないの。っていうことで、もう人間さんはアリスのためにボートを借りてきたんだよ": "洞窟有一半浸在海里，所以必须坐船过去。所以，人間君已经为了爱丽丝借好了船哦", "うわあ、嬉しい！じゃあさっそく行こうよ！でも人間さん……私の性格、完全に読まれちゃってて、ちょっと恥ずかしい": "呜哇，好开心！那我们赶紧出发吧！但是人間君……我的性格完全被看穿了，有点害羞", "海からボートで洞窟に入るなんて、なんか不思議な感じだね": "乘船从海里进入洞窟，感觉好不可思议啊", "……でも、すごく薄暗くて不気味": "……但是，非常昏暗，感觉很诡异", "しっ。何か聞こえない？奥から？……ううん、下からだ！": "嘘。你们没听到什么声音吗？从里面传来的？……不对，是从下面传来的！", "……なんかいる！": "……有什么东西！", "うわわ、船がひっくり返っちゃうよーっ！": "呜哇哇，船要翻了！", "んっ……？こ、ここは……たしか私たち投げ出されて、そして……ここは洞窟の中ね": "嗯……？这，这里是……我们被扔了出来，然后……这里是洞窟里吧", "じゅるり……。": "吸溜……。", "粘ついた音が耳元で聞こえた。ハッとして起き上がろうとしたが既に遅く、現れた触手がアリスの身体を飲み込む。": "耳边传来了粘稠的声音。爱丽丝惊醒过来想要起身，但已经太迟了，出现的触手吞没了爱丽丝的身体。", "う、うあっ、しまっ……こ、こいつ何！？ううん、１つの生き物じゃなくていっぱいいるの？": "呜，呜啊，糟了……这，这家伙是什么！？不对，这不是一个生物，而是有很多？", "洞窟で倒れていたら触手が現れた、と思っていたアリスは顔を青くする。": "爱丽丝以为自己在洞窟里倒下后触手就出现了，她脸色发青。", "彼女が倒れていた場所こそ、触手を生やしたモンスターそのものだった。": "她倒下的地方，正是长着触手的怪物本身。", "大きいためか全貌は見えないままだが、倒れていたアリスの四肢は地面——と思っていたモンスターに取り込まれてしまう。": "虽然因为太大而无法看清全貌，但爱丽丝倒下的四肢被地面——本以为是地面的怪物吞没了。", "剣が、剣が抜けないっ……！は、放してっ、くううっ！": "剑，剑拔不出来……！放，放开我，呜呜呜！", "触手から吹き出された粘液がアリスの身体にかけられる。": "触手喷出的粘液溅到了爱丽丝身上。", "毒か、と身構えるアリスだったが、痛くも痒くもない。しかし水着だけは、どろりと溶けてしまう。": "爱丽丝以为是毒，但既不痛也不痒。但是只有泳衣被溶解了。", "なっ……！？水着が溶けたっ！？ま、待って、何するつも……んはあああっ！や、やだあっ、あぐうっ": "什么……！？泳衣溶化了！？等，等一下，你想干什么……嗯啊啊啊！不，不要，啊呜", "水着が溶けたことで露わになったアリスの股間目がけて、触手は一直線に突っ込んでいく。": "触手一直线地冲向爱丽丝因泳衣溶解而露出的股间。", "あっ、あぐうっ、んんっ、や、やめてっ！こ、こんなことして、絶対にゆるさ……んぎいっ！？だめっ、動かないでっ！": "啊，啊呜，嗯嗯，住，住手！做，做这种事，我绝对不会原谅……嗯噫！？不要，不要动！", "なんの配慮もなく力強く出入りする触手。それ自体から分泌される大量の粘液のおかげで、挿入による擦過傷はまだマシだったが、極太の触手を簡単に受け入れられるはずはなかった。": "触手毫不留情地用力进出。多亏了触手本身分泌的大量粘液，插入时的擦伤还算轻微，但爱丽丝的身体不可能轻易接受粗大的触手。", "んぐっ、あっ、いあああっ！そ、そんなっ、強く入れたらっ、うぐうっ、こ、壊れちゃうからっ！": "嗯呜，啊，噫啊啊啊！这，这么用力插进来的话，呜呜，会坏掉的！", "おかしい、とアリスは次々に襲い来る衝撃に耐えながら、ふと気づいた。": "爱丽丝一边忍受着接踵而来的冲击，一边突然意识到。", "挿入される瞬間、確かに異物感はあったし傷みもなかったわけではない。が、違和感や嫌悪感が先行していたが、そこまで太かっただろうか。": "被插入的瞬间，确实有异物感，也不是没有疼痛。但是，虽然有违和感和厌恶感，但有那么粗吗？", "あ、あぐうっ、これっ、わ、私の中で膨らんで……！？あ、あぎいっ、だ、だめぇ、おまんこの中がいっぱいになっちゃうっ！うううっ！": "啊，啊呜，这个，在，在我里面膨胀……！？啊，啊噫，不，不要，小穴里面要被填满了！呜呜呜！", "脇からアリスの控えめな胸を撫で回していた触手も、いよいよ活発に動き始める。": "从旁边抚摸爱丽丝小巧的胸部的触手，终于开始活跃地动了起来。", "触手の表面に生えたたくさんの繊毛が、アリスのピンク色の乳首を絡め取るように包み込む。": "触手表面长出的许多纤毛，像缠绕一样包裹住爱丽丝的粉红色乳头。", "吸い付いた状態で触手は引っ張る動き、つまりアリスは乳首を無理に引っ張られてしまう。": "触手在吸附状态下拉扯，也就是说爱丽丝的乳头被强行拉扯。", "あああっ、だ、だめええっ！はああうっ、そんなにしたら乳首取れちゃうよおお！あ、はぐうっ！？か、身体がガクガクしてきちゃうっ": "啊啊啊，不，不要啊啊！哈啊啊呜，那样的话乳头会被扯掉的！啊，哈呜！？身，身体在颤抖", "また、一方は乳房ごと締め上げるような動きをする。もっとも、鷲掴みにできるほどのボリュームではないのだが、アリスが呻くには十分なものだった。": "另外，触手还把乳房整个勒紧。虽然没有大到能一把抓住的程度，但足以让爱丽丝发出呻吟。", "いやっ、あああううっ、おっぱいちぎれちゃうよおおっ！あ、あぐっ、もうやめ……うっ、あううっ": "不要，啊啊啊呜呜，胸部要被扯掉了！啊，啊呜，不要……呜，啊呜呜", "やめるよう懇願するアリス。": "爱丽丝恳求着停下来。", "しかし実際のところ、しつこく触手に挿入され続けたアリスの表情には、確かな快楽が見てとれた。": "但是实际上，被触手持续插入的爱丽丝的表情，确实能看到快乐。", "まるで説得力のない表情でもらす声も、苦しみの嗚咽というよりは喘ぎ声といって差し支えないだろう。": "虽然表情毫无说服力，但发出的声音与其说是痛苦的呜咽，不如说是喘息声。", "も、もうっ、これ以上はほんとにっ、お、おかしくなってきちゃ、あ、あううっ、な、なにするのっ！？　は、はぐうううっ！？　いや、いやああっ、無理だよぉ！　も、もう１本なんて、あ、あぐううっ！": "已，已经，再继续下去的话，真，真的会变得奇怪的，啊，啊呜呜，你，你在做什么！？哈，哈呜呜呜！？不，不要啊啊，不行的！再，再一根的话，啊，啊呜呜呜！", "アリスの身体は半分ほどモンスターに取り込まれたような状態のため、アリスも自分の目で確かめることはできないのだが、既に挿入されている触手とは別のものが股間で動いている感触に気づく。": "由于爱丽丝的身体有一半被怪物吞噬，所以爱丽丝也无法亲眼确认，但她注意到有别于已经插入的触手的东西在股间活动的触感。", "そしてそれは、容赦なく挿入を試みたようだった。": "然后，它似乎毫不留情地尝试插入。", "アリスからみて背後から襲ってきた新手は、埋もれた臀部から這い登ってきたようだった。": "从爱丽丝的角度来看，从背后袭击的新触手，似乎是从被埋没的臀部爬了上来。", "や、やだああ、２本なんてぇ！そんな太いのにっ、おまんこガバガバになっちゃうよぉ……あ、あぐっ、ひぐうううっ！？や、やああっ、壊れちゃううう！": "不，不要啊啊，两根什么的！那么粗的东西，小穴会变得松松垮垮的……啊，啊呜，噫呜呜呜！？不，不要啊啊，要坏掉了！", "既に最初の１本で十分に無理やり押し広げられているため、正直なところ感覚はマヒしはじめていた。": "由于最初的一根已经强行扩张了，说实话，感觉已经开始麻痹了。", "そのため、２本目の動きは正確に分からない。": "因此，无法准确地知道第二根的动作。", "つまり、本当に膣内に入ったのか、あるいは後ろからアナルへ進入したのか、アリスはそれすら判断がつかなかった。": "也就是说，到底是进入了阴道，还是从后面进入了肛门，爱丽丝连这个都无法判断。", "は、はぐうっ、も、もう許してぇ……！すごい拡がってるよぉ……あ、あううっ、もう私の中に入り切らないんだからぁ！あ、あぐうっ、はあああぅ！": "哈，哈呜，饶，饶了我吧……！被撑得好开……啊，啊呜呜，已经完全插进我的里面了！啊，啊呜，哈啊啊啊！", "そして激しく出し入れされる触手の先端。あるいは触手全体が彼女の身体を蹂躙する。": "然后触手的前端激烈地抽插。或者说是整个触手都在蹂躏她的身体。", "そのスピードアップに、遠くなりかける意識の中で既視感をおぼえる。": "在意识逐渐模糊的过程中，我意识到速度正在加快。", "そうだ、これはフィニッシュが近いのだ。": "对了，这是接近收尾了。", "ね、ねえっ、まさかこれっ、このモンスターの先っぽから、変なの出るとかじゃ……あ、あぐうっ！やだよっ、何する気っ……あ、あああああっ！": "喂，喂，难道说，这个怪物的前端，会射出奇怪的东西吗……啊，啊呜！不要啊，你想干什么……啊，啊啊啊啊啊！", "一瞬、収縮したのち。": "一瞬间，收缩之后。", "全ての触手の先端から白っぽい粘液が盛大に飛び出してくる。": "所有触手的前端都喷出了大量的白色粘液。", "アリスの顔、髪、胸、すべてに飛び散る。": "爱丽丝的脸，头发，胸部，全部都溅上了粘液。", "もちろん、挿入したままの膣内にも当然ながら放出されていた。": "当然，插入的阴道里也理所当然地被射了出来。", "い、いやあっ、なにこれっ……お、お腹の中に熱いものがっ、入ってきてパンパンになってるぅ……！？": "不，不要啊，这是什么……热，热热的东西，进到肚子里，变得满满的了……！？", "アリスを休ませるつもりはないようだ。": "看来爱丽丝没有休息的打算。", "右の太ももを拘束した触手が、今しがた膣内で白濁液を放出した触手と交代しようとする。": "拘束着右大腿的触手，正准备和刚刚在阴道里射出白浊液的触手交换。", "それは同時に他でも行われる。": "与此同时，其他触手也在做着同样的事情。", "腕の拘束担当だった触手は右乳房へ。左も同様に。": "拘束着手臂的触手移动到了右乳房。左边也一样。", "そう、ほんの一瞬だが全身の拘束が甘くなる。": "没错，虽然只有一瞬间，但全身的拘束都变松了。", "私を……好き放題にした代償は大きいわよ……": "你们……对我为所欲为的代价可是很大的哦……", "まだ、ごぷっ、と股間から白濁液が溢れ出るような状況にありながらも、アリスの目が鋭く光った。": "虽然爱丽丝的股间还在咕嘟咕嘟地溢出白浊液，但她的目光却变得锐利起来。"}