{"ほら、人間さん！これ似合うかなっ？ここについてるリボンがかわいいと思わない？": "你看，人間君！這個合適嗎？你不覺得這個上面的蝴蝶結很可愛嗎？", "シェイファー": "謝法", "……またイチャついてる。シェイファーってば、ずっとあの調子だよ": "……又在卿卿我我了。謝法他啊，一直都是那個樣子", "ヴェルメリオ": "威爾梅里奧", "えへへっ、可愛いって言ってくれたぁ！これ着て一緒にお出かけしたいなっ。この近くにすっごくきれいな滝があるんだって！明日、行こうよ": "嘿嘿嘿，他說我可愛！我想穿着這個和他一起出去玩。聽說這附近有個非常漂亮的瀑布！明天我們一起去吧", "……あ、明日はわたしと……": "……明，明天和我……", "ねっ、いいでしょ？決まり！お弁当もあたしが作っちゃうんだから！え、先約がある？なんだあ、そっかあ": "好吧，可以吧？就這麼定了！便當也由我來做！哎，你已經有約了？什麼啊，這樣啊", "……ほっ。ちゃんと言ってくれた。でも、シェイファーってば本当に強引": "……呼。他好好地拒絕了。不過，謝法他啊，真的很強硬", "それじゃあね、えっとね、あっ……人間さん、行っちゃった": "那再見了，那個，啊……人間君，走掉了", "……なんだかんだで、シェイファーは彼女じゃなくて片思いだもんね。わたしと同じ立場なんだから": "……說來說去，謝法不是他的女朋友，而是單相思。和我是一樣的立場", "そうなんだよね。ラブラブな感じもあったりして楽しいけど、あたしだけの人間さんじゃないんだもんね": "是啊。雖然也有甜蜜的感覺，但人間君不是隻屬於我的啊", "聞いたわよ！そんな２人に朗報！なんと女子力が飛躍的UPするっていう秘薬があるんですって！": "我聽說了哦！給這樣的你們一個好消息！據說有一種祕藥能讓女子力飛躍性UP！", "ドロシー": "桃樂絲", "……えっ、秘薬だけに飛躍的ってダジャレじゃん。うさんくさい": "……誒，祕藥和飛躍性，這不是諧音笑話嗎。好可疑", "なに言ってるの！ほら、ここで体験イベントがあるのよ。シェイファーも行ってみない？": "你在說什麼呢！你看，這裏有個體驗活動。謝法也去試試吧？", "行く行く！明日の夜にやってるのね。よーし！さっそく人間さんが褒めてくれたこの服着てこっと。ガツンと女子力UPさせちゃうぞ！": "去去！明天晚上有活動啊。好！趕緊穿上人間君誇過的這身衣服。讓女子力UP吧！", "もう、ドロシーってばお腹が痛くなっちゃうなんて": "桃樂絲真是的，居然肚子痛了", "ご、ごめんね。秘薬が身体に合わなかったのかしら": "對，對不起。是祕藥和身體不合嗎", "この後の講習はあたし１人で受けていくわね": "接下來的教學我一個人去聽吧", "はい、講習はこちらでお一人ずつ……あれ、お連れの方は": "好，教學在這裏一個一個來……咦，你的同伴呢", "村人１": "村人1", "お腹痛いって早退しちゃいました。あたし一人でもいいですか？": "她說肚子痛早退了。我一個人可以嗎？", "あ、そうなんだ……なんだ、そっか": "啊，這樣啊……什麼嘛，這樣啊", "村人２": "村人2", "もちろんお一人でも大丈夫です。さあどうぞ": "當然一個人也沒問題。來吧", "男たちに言われるがまま歩き始めてしばらくしてから、変化に気づいた。": "我按照男人們說的開始走，過了一會，我注意到了變化。", "１つは、周囲の町並みがどんどん寂しくなって人通りがなくなっていったこと。": "一個是，周圍的街道越來越冷清，人越來越少。", "もう１つは、自分の身体がどんどん火照りはじめていることだった。": "另一個是，自己的身體開始變得越來越熱。", "そろそろ効いてきたんじゃないか？ん？": "藥效差不多該起作用了吧？嗯？", "ねえ、これどうなってるの……あ、きゃあっ！？な、いきなり突き飛ばすなんて、何を……いやあっ、やめてっ、待ってよ！": "喂，這是怎麼回事……啊，呀啊！？突，突然把我推開，幹什麼……不要，住手，等等！", "普段から人の通行などないであろう、狭くて薄汚れた路地裏に押し込むと、そこでシェイファーを無理に押し倒す男たち。": "男人們把謝法推進一條狹窄骯髒的小巷，那裏平時應該沒有人走動。然後他們強行把謝法推倒在地。", "うるせえ、こんな服、邪魔なだけだから、さっさと脱がしてやるぜ": "羅嗦，這種衣服，只會礙事，我馬上就幫你脫掉", "抵抗するシェイファーの手足を力任せにつかんで自由を奪うと、男たちは次々にシェイファーを裸にしようと衣服を引き裂く。": "男人們用力抓住謝法抵抗的手腳，剝奪了她的自由，然後開始撕扯她的衣服，想讓她赤身裸體。", "おいおいおい、服のラインがぴたっとしてないから気づかなかったが、こりゃ隠れ巨乳だったな！": "喂喂喂，因爲衣服的線條很緊，所以之前沒注意到，這可是隱藏巨乳啊！", "村人３": "村人3", "だからお前の目は節穴だっつってんだよ。俺は最初からこの女、おっぱいちゃんだって気づいてたぜ": "所以我說你的眼睛是瞎的。我一開始就知道這個女人的奶子很大", "そう言いながら男は、そそり立つ肉棒を強引にシェイファーの中へ押し込もうとする。抵抗しようとするのだが、全身に力が入らず思うように動けない。": "男人一邊說，一邊試圖將他堅挺的肉棒強行插入謝法的體內。雖然謝法試圖抵抗，但全身無力，無法隨心所欲地行動。", "一気に挿入されてしまうシェイファー。": "謝法被一口氣插入了。", "えっ、あっ、だめ……いやあっ！あたしは人間さんのものなんだからぁ！こんなのだめ、名前も知らないようなあんたなんかに、どうしてっ！は、放してよぉ！": "誒，啊，不行……不要！我是屬於人類君的！這種事不行，爲什麼，要被你這種連名字都不知道的人，做這種事！放，放開我！", "せっかくの巨乳がよく見えるように、このあたりに残った服も全部破いていいよな。よっと！": "爲了能看清楚這難得一見的巨乳，把這附近剩下的衣服也全部撕破吧。嘿！", "あっ、ああっ、だめぇっ！この服、破いちゃっ……人間さんが可愛いって、言ってくれたのにっ！あ、あううっ、やだ、胸とかじろじろ見ないでよ、やめてよっ、目が汚いっ！": "啊，啊啊，不行！這件衣服，不要撕破……人類君明明說過，這件衣服很可愛！啊，啊嗚嗚，不要，不要盯着我的胸看，不要，眼睛好髒！", "無残にも、力任せに引きちぎられた衣服は散り散りになって、もはや布切れとしか表現できなかった。": "衣服被無情地撕扯得四分五裂，只能用碎布來形容了。", "さすがセンセイが作った薬、抜群の効果だな！見ろよほら、こんなに怯えた顔してるくせにマンコはぐちょ濡れだ！": "不愧是老師製作的藥，效果拔羣！快看，她雖然一臉害怕，但小穴已經溼透了！", "すげえ！むわっとこう、メスの匂いってやつが立ち上ってくるな。嗅いだだけで勃起全開だぜ": "太棒了！一股雌性的氣味撲面而來。光是聞到就勃起了", "え、アニキがマンコでおまえが口？んじゃ俺は手か……": "哎，大哥用小穴，你用嘴？那我就用手吧……", "ここに至って、ようやく自分が飲まされた秘薬というのが、実のところ媚薬だったのだと悟る。しかし全ては遅かった。": "到了這一步，我終於意識到自己喝下的祕藥其實是媚藥。但一切都太遲了。", "幸か不幸か、男のそれなりに大きなサイズのペニスを前戯ゼロで挿入されても痛みがほとんどなかった。それは媚薬効果で、何もされていなくても愛液が溢れていたからにほかならない。": "不知是幸運還是不幸，男人那尺寸不小的陰莖在沒有前戲的情況下插入，我卻幾乎感覺不到疼痛。這隻能歸功於媚藥的效果，即使沒有被做任何事，愛液也會溢出來。", "はっ、はぁっ、はううっ……あ、あたし、どうして……？人間さんと、いつか素敵な高級宿屋で優しくエッチされるんだって、そのときのために……": "哈，哈啊，哈嗚嗚……我，我，爲什麼……？我明明是爲了有一天能和人類君在高級旅館裏溫柔地做愛，才一直努力的……", "肌の手入れも怠らなかった。": "我從沒有疏於保養肌膚。", "髪の傷みも許さなかった。": "我從不允許頭髮受損。", "彼が好むだろう化粧の程度も研究した。": "我也研究了他喜歡的化妝程度。", "すべては愛が実を結ぶその日のために。": "一切都是爲了有朝一日讓愛開花結果。", "あ、やべえっ、ちょっと出ちゃった。でもまだまだいけるな": "啊，糟糕，有點射出來了。不過還能繼續", "うほおおっ、ぐちょぐちょマンコ超気持ちいいぜ！腰が勝手にどんどん早く動いちまう！": "哇哦哦哦，溼漉漉的小穴超爽的！腰不由自主地越動越快了！", "だが今では、肌は男たちの汗や唾液やあるいは体液にまみれている。": "但是現在，我的肌膚上沾滿了男人的汗水，唾液和體液。", "髪はぼさぼさ、化粧も涙で崩れて、知らない男のペニスに囲まれて犯され続けている。": "頭髮亂糟糟的，妝容也被眼淚弄花了，被陌生男人的陰莖包圍着，持續被侵犯。", "どうして、人間さんにあげるはずのあたしの身体、どうしてこんなにめちゃくちゃにされて……？うっ、うぐっ、人間さんになんて言えばいいのぉ……ひぐっ、ううっ": "爲什麼，本應該獻給人類君的身體，爲什麼會被弄得這麼亂七八糟……？嗚，嗚嗚，我該怎麼跟人類君說呢……嗚嗚，嗚嗚", "ぐだぐだ言ってねえで、さっさとくわえこんでしゃぶれよなあ！俺のチンポをよぉ": "別囉囉嗦嗦的，快點把我的肉棒含進去吸啊！", "目の前に突き出されたペニスから漂う匂いに、媚薬に支配された本能が反応してしまう。": "從眼前突起的陰莖散發出的氣味，讓被媚藥支配的本能產生了反應。", "本能には抗えない。どう理性と折り合いをつけるか。": "無法抵抗本能。要怎麼和理性妥協呢？", "シェイファーの意識は、無自覚に答えを導き出す。": "謝法的意識，無意識地得出了答案。", "あ、あれぇ？人間さん？人間さんがいっぱいいるね。そうだ、今あたしにオマンコしてるのも人間さん、おチンポ突き出してるのも人間さん、そこで一生懸命シコシコしてるのも人間さん……": "哎，哎呀？人類君？有好多人類君呢。對了，現在在我小穴裏抽插的也是人類君，把肉棒突出來的也是人類君，在那裏拼命擼管的也是人類君……", "お、おおっ！？なんだこいつ、急にものすごい勢いでチンポに吸い付いてっ、や、やめろ、速攻でイカせる気かよぉ！": "哦，哦哦！？這傢伙怎麼了，突然以驚人的氣勢吸住我的肉棒，住，住手，你想讓我馬上射出來嗎！", "お、俺のも手でしごきはじめたっ！なんだ、媚薬のスイッチが入ったのか！？もう少しゆっくり楽しませてくれ": "她，她也開始用手擼我的了！怎麼了，媚藥的開關打開了嗎！？再讓我享受一會兒", "ああ、じゅるっ、んちゅっ、ずちゅるぅっ！んはっ、ああっ、人間さんのおチンポおいしいよぉ！もっと、もっとちゅぱちゅぱするぅ……んんっ、あっ、あううっ、オマンコの中でもおチンポ暴れてるぅ": "啊啊，啾嚕，嗯啾，滋啾嚕！嗯哈，啊啊，人類君的肉棒好好喫！我還要，還要吸……嗯嗯，啊，啊嗚嗚，肉棒在小穴裏亂動着", "なんてこった、これが呪術師センセイの秘薬の真価ってわけか。この女、俺たち全員、そのナントカさんて男だと思い込んでやがる！": "太厲害了，這就是咒術師老師的祕藥的真正價值嗎。這個女人，把我們所有人都當成了那個什麼先生了！", "ナントカさんはクスリ無しで、こいつをこんな淫乱にできるってことか！悔しいなあ！でも今は俺らのもんなんだよなあ！": "也就是說，那個什麼先生不用藥就能讓這傢伙變得這麼淫亂嗎！真不甘心！但是現在她是我們的了！", "やめろ、状況の解説されると色々考えてイッちまうだろうが！": "別說了，你一解說狀況，我就會想東想西，然後射出來了！", "ああうっ、あんっ、んっんんっ、ねえイッていいよぉ。いっぱいちょうだぁい、人間さんのおチンポミルクいっぱいほしいのぉ！身体中にいっぱいかけてぇ！あ、あはぁうっ、はうんっ": "啊啊嗚，啊嗯，嗯嗯嗯，可以射了哦。給我很多很多，我想要很多人類君的肉棒牛奶！給我射滿全身！啊，啊哈嗚，哈嗚嗯", "よおし、子種たっぷりの濃いやつを奥までドカンとぶちこんでやるぜ！あっ、ああっ、おおおおっ！": "好，我要把充滿種子的濃稠牛奶射到你的最裏面！啊，啊啊，哦哦哦哦！", "あ、あっ、きてるっ、あたしもイッちゃ、あ、あああっ！": "啊，啊，來了，我也要去了，啊，啊啊啊！", "どろり、とした白濁液がシェイファーの身体中にぶちまけられる。": "粘稠的白濁液體射滿了謝法的身體。", "うっとりとした表情でそれを受け止めるシェイファー。": "謝法一臉陶醉地接受着。", "ふー、こりゃたまんねえわ": "呼——這可真爽啊", "あ、あう……人間さんのおチンポミルク、すっごく濃くて熱い……あ、あうう……ねえ、もっと。もっとほしいの。あたし、変態かなぁ。もっとしてほしいって思っちゃうのぉ": "啊，啊嗚……人類君的肉棒牛奶，好濃好熱……啊，啊嗚嗚……喂，我還要。我還要更多。我是不是變態啊。居然想要更多", "変態だよ。よし、アニキ交代": "是變態啊。好，大哥換人", "安心しろよ。最低１周はするからな。あと２発は中出ししてやるよ": "放心吧。最少也得幹1圈。我還要再中出2發", "え、えへへぇ……人間さんのおチンポ、早くオマンコにちょうだぁい……あ、あはぁ……はうう……": "哈，嘿嘿……人類君的肉棒，快點插進小穴裏吧……啊，啊哈……哈嗚嗚……"}