{"うわあ、すごい盛り上がりですね。あんなところに大きな看板も出てますよ。プースさんの名前も入ってます": "哇，好热闹啊。那里还立着一个大看板呢。上面还有普斯的名字", "ピュルテ": "看板", "あたしとヘロナの戦いは、なんか有名になっちゃっててさ。今から行くのもスポンサーになってくれてる貴族さんのお屋敷だよ": "我和赫萝纳的战斗好像变得很有名了。我现在要去的地方也是赞助商贵族的宅邸", "プース": "普斯", "ヘロナさんとの『ウサギとカメ』の対決は人間界でも有名ですもんね、人間さん": "你和赫萝纳的『兔子与乌龟』的对决在人界也很有名呢，人类君", "すっごいじゃーん！なんかさ、話聞いたらこの対決を見るためにこの街に来たっていう人もいたよ": "太厉害了！我听说，还有人就是为了看这场对决才来这个城市的", "ティンカー・ベル": "汀可贝儿", "毎回、南国とかで開催されるんだ。ついでに見に来る観光客が多いとかで": "每次都是在南方国家举办。顺便来看的游客也很多", "経済効果は抜群ですね。だから貴族の人もスポンサーになってくれるんですね": "经济效益非常显著呢。所以贵族才会成为赞助商吧", "なんか南国のリゾート満開なところでのんびりなんて、今までない展開だね": "在南国的度假胜地悠闲地度假，这种展开至今为止都没有过呢", "ずっと過酷な旅が続いてましたし、たまにはいいですよね。あっ、人間さんは水着に着替えたんですか？せっかくプールがあるお屋敷ですもんね": "毕竟之前一直都在进行艰苦的旅行，偶尔放松一下也不错。啊，人界人换上泳装了吗？难得来一次有泳池的宅邸呢", "人間さん、プールこっちだって〜。あっ、水着買ってきたんだ。あたしのも後で見せてあげるね": "人界人，泳池在这边哦。啊，你买了泳装啊。我之后也给你看看我的泳装", "あ、ずるい。ティンカも人間さんとプールで遊びたいよ〜！": "啊，好狡猾。汀可也想和人界君在泳池里玩啊！", "あれ、ティンカちゃん、この水着はダメなんですか？": "嗯，汀可，这件泳装不行吗？", "そんな恥ずかしい水着、無理だってば！": "那么羞耻的泳装，我穿不了啦！", "ほら、またあたしの勝ち！早く泳ぐのも得意なんだから！コツはね、こうして脚で水をかくの。見てて": "看，又是我赢了！我擅长快速游泳！诀窍就是像这样用脚打水。你看", "そう言ってプールの端に捕まりながら脚を動かすプース。": "普斯一边抓着泳池的边缘一边活动着双腿。", "人間界でいうスクール水着と酷似した彼女の水着に、人間界の事情を知る者ならではの興奮をおぼえる。": "她的泳装和人间的学校泳装非常相似，知道人间情况的人会感到兴奋。", "ほら、見てよ……もっとゆっくりやるから": "看，看啊……我再慢一点", "そこで、はたと気づいた。": "这时，我突然意识到。", "プースは平泳ぎの足の動きを再現しているのだが、脚を開くタイミングでやけにスローモーな動きをしている。": "普斯虽然在重现蛙泳的腿部动作，但在张开腿的时机却异常缓慢。", "それだけではない、通常の泳ぎに比べやや腰を水面から浮かせている。つまり、水着に浮かび上がる彼女の秘裂の痕跡を、目の前にちらつかせている状況なのだ。": "不仅如此，与平时的游泳相比，她的腰稍微浮在水面上。也就是说，她泳装上浮现出的秘裂痕迹，正在我眼前若隐若现。", "あっ……！？んっ、やだ、なに急に……ふふん、気づいちゃった？誘ってるってこと": "啊……！？嗯，讨厌，怎么突然……呵呵，你注意到了吗？我在诱惑你", "耐えきれず、本能の赴くまま水中で水着を脱ぎ捨てると彼女のぷりぷりしたお尻を押し開いて、自分のモノをあてがう。": "我无法忍受，顺从本能，在水中脱下泳衣，推开她丰满的臀部，将自己的东西抵在上面。", "プースはさして驚いたふうでもなく、艶っぽく笑って腰を更に突き出した。": "普斯并没有特别惊讶，她妖艳地笑着，把腰挺得更出来了。", "たまらず、水着をずらして局部を露わにする。そこが濡れていたかどうかは、なにせプールの中で判別できなかったが、": "我忍不住，把泳衣拉开，露出局部。虽然在泳池里无法判断那里是否湿润了，", "あっ、あううっ、は、入ってきたね……いいよ、すごく太くて立派なやつだね。それでこそ勝負のしがいがあるってこと。それじゃ始めようか": "啊，啊呜呜，进，进来了……可以哦，非常粗壮的家伙。这样才有比赛的价值。那么开始吧", "勝負？と疑問符が脳裏をよぎったのもつかの間、プースの股間がモノをぎゅっと締め付けてくる。": "比赛？我脑中刚闪过问号，普斯的股间就紧紧地夹住了我的东西。", "そこで彼女の意図も察しがついた。": "这时我察觉到了她的意图。", "そ。そういうこと。それじゃあどっちが先に相手をイカせられるか、勝負だよ。んっ、あんんっ、スタートダッシュ……！？": "就，就是这么回事。那么，比赛谁先让对方高潮吧。嗯，啊嗯嗯，起跑冲刺……！？", "分かった瞬間に激しく突き上げると、彼女の口から甘い吐息が漏れる。": "我明白的瞬间，我激烈地往上顶，她的嘴里发出了甜美的喘息。", "南国の日差しの下で少しぬるくなっているとは言え、水の中はそこそこ温度が低い。": "虽说在南国的阳光下，水温稍微有些上升，但水里还是挺凉的。", "それに比べて彼女の中は温かくて、股間の血の循環が加速するようだった。": "相比之下，她的里面很温暖，感觉股间的血液循环正在加速。", "あ、やんっ、どんどん太くなってない！？あ、あうっ、これすごいっ……中で押し広げられちゃうっ、はぁんっ": "啊，呀嗯，怎么越来越粗了！？啊，啊呜，这个好厉害……在里面被撑开了，哈嗯", "スクール水着のようなものの隙間から、自らのペニスをねじこむ。その光景はまるで、授業中に女子生徒を襲う変態教師になった気分にさせてくれる。": "我将自己的肉棒从类似学校泳衣的缝隙中插进去。这幅光景让我感觉自己就像个在上课时袭击女学生的变态老师。", "あっ、はっ、はぁんっ、あたしだって負けないんだからぁっ、あぁうっ、ほらあ、これでどう？": "啊，哈，哈嗯，我也不会输的，啊呜，看招，这样如何？", "互いに応酬を繰り返すうち、いつしかピストンの速度が早まっていた。": "在我们互相回应的过程中，活塞运动的速度不知不觉地加快了。", "なんとかイッてしまうまえに、と繰り返すうちに何度も亀頭が子宮口を突く。": "我反复地想着在射精之前，龟头一次又一次地顶到子宫口。", "あ、ひああんっ、だ、だめぇっ、負けないっ、んだからぁっ……あっ、ああうっ、これすごいぃ……あ、あたしっ、身体がガクガクしちゃってぇっ": "啊，呀啊嗯，不，不行，我不会输的……啊，啊呜，这个好厉害……我，我的身体，颤抖起来了", "早いだけではなく緩急をつけて。ずんっ、と奥までしっかり挿入してやると、プースはだらしなく快感に耽る表情で、口元を開く。": "不只是快，还有缓急。当我“滋”的一声插到深处时，普斯露出沉溺于快感的表情，张开了嘴。", "はぁっ、はううっ、しゅごいこれぇ、おチンポがあたしのオマンコの奥まで届いてっ、あはぁっ……どんどん赤ちゃんのお部屋、ドアが開いていっちゃうよぉ……！": "哈啊，哈呜呜，好厉害，肉棒插到我的小穴深处了，啊哈啊……宝宝的房间，门被越开越大了……！", "きわどい水際の攻防。ともすれば、あっという間に射精してしまいかねない。": "在危险的边缘攻防。一不小心，可能就会射精。", "勝負を決めるべく、少々乱暴に肩をつかむと、このまま中で出すと告げる。": "为了决出胜负，我稍微粗暴地抓住她的肩膀，告诉她我会在里面射出来。", "あ、ああうっ、いいよぉっ……！人間さんなら、中に出してもいいからぁ！人間さんだけ特別だよっ……あ、ああうっ！": "啊，啊啊呜，可以哦……！如果是人类君的话，射在里面也可以！只有人类君是特别的……啊，啊啊呜！", "特別、などという単純だが強いワードをちらつかされては、とても耐えきれない。": "特别，这么单纯但强力的单词，让我无法忍耐。", "もう限界だった。": "已经到极限了。", "あ、ああっ、いいよぉ！あたしもイッちゃうからぁ！あ、ああうっ、きてっ、人間さんのおチンポ汁っ、あたしの中にいっぱいちょうだぁいっ……はあああうううっ！": "啊，啊啊，可以哦！我也要去了！啊，啊啊呜，来吧，人类君的肉棒汁，射满我的里面吧……哈啊啊啊呜呜呜！", "痙攣するプースの身体。": "普斯的身体痉挛。", "ほぼ同時に解き放たれる精液。": "几乎同时释放的精液。", "あ、ああっ、いっぱい出てるよぉ……": "啊，啊啊，射了好多出来……", "勝負はまさに写真判定レベル。審議にはそれなりに時間がかかるだろうかと思ったが、あっけなくプースは負けを認めた。": "胜负就如照片判定一样。本以为审议会花上一段时间，但普斯轻易地认输了。", "うん、今回はあたしの負け……でもさ、これって三本勝負だよね？": "嗯，这次是我输了……但是，这是三战两胜吧？"}