{"えっ、お宝？": "哎，財寶？", "アリス": "愛麗絲", "……噂だけどね。昔、海賊が根城にしてた洞窟なんだって": "……只是傳聞啦。據說以前，海盜把那裏當成了據點", "ヴェルメリオ": "威爾梅里奧", "そんな洞窟がこの海岸にあるの？うわあ、わくわくするね！": "這個海岸上有那樣的洞窟嗎？嗚哇啊，好期待啊！", "……なんか行きたそうな顔してるけど": "……你好像想去的樣子", "だって見てみたくない！？お宝が金貨とか古文書１枚でもさ、隠された財宝って聞くだけで見てみたくなるよ": "因爲不想去看看嗎！？就算財寶是金幣或者一張古文書，光是聽到隱藏的財寶就會想去看啊", "海賊なんてさ、ケチでどうしようもない悪党なんだから、ひどい罠とか仕掛けてるかもよ": "海盜什麼的，就是小氣得無可救藥的壞蛋，說不定會設置什麼可怕的陷阱哦", "ティンカー・ベル": "汀可貝兒", "……だいぶ個人の感想が入ったけど、でも危険があるのはほんとだよ": "……雖然加入了相當多個人的感想，但是有危險是真的哦", "そっかぁ。でも、ちょっとだけ見てみたい！そんな話を聞いたら止まれないよ！": "是嗎。但是，有點想看看！聽到那種話就停不下來了！", "人間さんの言うとおりだったね。アリスは絶対に食いつくはずだって": "人間君說的沒錯呢。愛麗絲絕對會上鉤的", "えっ、人間さん？もしかして読まれてた？って、それなに、カギ？": "哎，人間君？難道被看穿了？呃，那是什麼，鑰匙？", "洞窟は半分海に浸かってるからボートで行かなきゃいけないの。っていうことで、もう人間さんはアリスのためにボートを借りてきたんだよ": "洞窟有一半浸在海里，所以必須坐船過去。所以，人間君已經爲了愛麗絲借好了船哦", "うわあ、嬉しい！じゃあさっそく行こうよ！でも人間さん……私の性格、完全に読まれちゃってて、ちょっと恥ずかしい": "嗚哇，好開心！那我們趕緊出發吧！但是人間君……我的性格完全被看穿了，有點害羞", "海からボートで洞窟に入るなんて、なんか不思議な感じだね": "乘船從海里進入洞窟，感覺好不可思議啊", "……でも、すごく薄暗くて不気味": "……但是，非常昏暗，感覺很詭異", "しっ。何か聞こえない？奥から？……ううん、下からだ！": "噓。你們沒聽到什麼聲音嗎？從裏面傳來的？……不對，是從下面傳來的！", "……なんかいる！": "……有什麼東西！", "うわわ、船がひっくり返っちゃうよーっ！": "嗚哇哇，船要翻了！", "んっ……？こ、ここは……たしか私たち投げ出されて、そして……ここは洞窟の中ね": "嗯……？這，這裏是……我們被扔了出來，然後……這裏是洞窟裏吧", "じゅるり……。": "吸溜……。", "粘ついた音が耳元で聞こえた。ハッとして起き上がろうとしたが既に遅く、現れた触手がアリスの身体を飲み込む。": "耳邊傳來了粘稠的聲音。愛麗絲驚醒過來想要起身，但已經太遲了，出現的觸手吞沒了愛麗絲的身體。", "う、うあっ、しまっ……こ、こいつ何！？ううん、１つの生き物じゃなくていっぱいいるの？": "嗚，嗚啊，糟了……這，這傢伙是什麼！？不對，這不是一個生物，而是有很多？", "洞窟で倒れていたら触手が現れた、と思っていたアリスは顔を青くする。": "愛麗絲以爲自己在洞窟裏倒下後觸手就出現了，她臉色發青。", "彼女が倒れていた場所こそ、触手を生やしたモンスターそのものだった。": "她倒下的地方，正是長着觸手的怪物本身。", "大きいためか全貌は見えないままだが、倒れていたアリスの四肢は地面——と思っていたモンスターに取り込まれてしまう。": "雖然因爲太大而無法看清全貌，但愛麗絲倒下的四肢被地面——本以爲是地面的怪物吞沒了。", "剣が、剣が抜けないっ……！は、放してっ、くううっ！": "劍，劍拔不出來……！放，放開我，嗚嗚嗚！", "触手から吹き出された粘液がアリスの身体にかけられる。": "觸手噴出的粘液濺到了愛麗絲身上。", "毒か、と身構えるアリスだったが、痛くも痒くもない。しかし水着だけは、どろりと溶けてしまう。": "愛麗絲以爲是毒，但既不痛也不癢。但是隻有泳衣被溶解了。", "なっ……！？水着が溶けたっ！？ま、待って、何するつも……んはあああっ！や、やだあっ、あぐうっ": "什麼……！？泳衣溶化了！？等，等一下，你想幹什麼……嗯啊啊啊！不，不要，啊嗚", "水着が溶けたことで露わになったアリスの股間目がけて、触手は一直線に突っ込んでいく。": "觸手一直線地衝向愛麗絲因泳衣溶解而露出的股間。", "あっ、あぐうっ、んんっ、や、やめてっ！こ、こんなことして、絶対にゆるさ……んぎいっ！？だめっ、動かないでっ！": "啊，啊嗚，嗯嗯，住，住手！做，做這種事，我絕對不會原諒……嗯噫！？不要，不要動！", "なんの配慮もなく力強く出入りする触手。それ自体から分泌される大量の粘液のおかげで、挿入による擦過傷はまだマシだったが、極太の触手を簡単に受け入れられるはずはなかった。": "觸手毫不留情地用力進出。多虧了觸手本身分泌的大量粘液，插入時的擦傷還算輕微，但愛麗絲的身體不可能輕易接受粗大的觸手。", "んぐっ、あっ、いあああっ！そ、そんなっ、強く入れたらっ、うぐうっ、こ、壊れちゃうからっ！": "嗯嗚，啊，噫啊啊啊！這，這麼用力插進來的話，嗚嗚，會壞掉的！", "おかしい、とアリスは次々に襲い来る衝撃に耐えながら、ふと気づいた。": "愛麗絲一邊忍受着接踵而來的衝擊，一邊突然意識到。", "挿入される瞬間、確かに異物感はあったし傷みもなかったわけではない。が、違和感や嫌悪感が先行していたが、そこまで太かっただろうか。": "被插入的瞬間，確實有異物感，也不是沒有疼痛。但是，雖然有違和感和厭惡感，但有那麼粗嗎？", "あ、あぐうっ、これっ、わ、私の中で膨らんで……！？あ、あぎいっ、だ、だめぇ、おまんこの中がいっぱいになっちゃうっ！うううっ！": "啊，啊嗚，這個，在，在我裏面膨脹……！？啊，啊噫，不，不要，小穴裏面要被填滿了！嗚嗚嗚！", "脇からアリスの控えめな胸を撫で回していた触手も、いよいよ活発に動き始める。": "從旁邊撫摸愛麗絲小巧的胸部的觸手，終於開始活躍地動了起來。", "触手の表面に生えたたくさんの繊毛が、アリスのピンク色の乳首を絡め取るように包み込む。": "觸手錶面長出的許多纖毛，像纏繞一樣包裹住愛麗絲的粉紅色乳頭。", "吸い付いた状態で触手は引っ張る動き、つまりアリスは乳首を無理に引っ張られてしまう。": "觸手在吸附狀態下拉扯，也就是說愛麗絲的乳頭被強行拉扯。", "あああっ、だ、だめええっ！はああうっ、そんなにしたら乳首取れちゃうよおお！あ、はぐうっ！？か、身体がガクガクしてきちゃうっ": "啊啊啊，不，不要啊啊！哈啊啊嗚，那樣的話乳頭會被扯掉的！啊，哈嗚！？身，身體在顫抖", "また、一方は乳房ごと締め上げるような動きをする。もっとも、鷲掴みにできるほどのボリュームではないのだが、アリスが呻くには十分なものだった。": "另外，觸手還把乳房整個勒緊。雖然沒有大到能一把抓住的程度，但足以讓愛麗絲髮出呻吟。", "いやっ、あああううっ、おっぱいちぎれちゃうよおおっ！あ、あぐっ、もうやめ……うっ、あううっ": "不要，啊啊啊嗚嗚，胸部要被扯掉了！啊，啊嗚，不要……嗚，啊嗚嗚", "やめるよう懇願するアリス。": "愛麗絲懇求着停下來。", "しかし実際のところ、しつこく触手に挿入され続けたアリスの表情には、確かな快楽が見てとれた。": "但是實際上，被觸手持續插入的愛麗絲的表情，確實能看到快樂。", "まるで説得力のない表情でもらす声も、苦しみの嗚咽というよりは喘ぎ声といって差し支えないだろう。": "雖然表情毫無說服力，但發出的聲音與其說是痛苦的嗚咽，不如說是喘息聲。", "も、もうっ、これ以上はほんとにっ、お、おかしくなってきちゃ、あ、あううっ、な、なにするのっ！？　は、はぐうううっ！？　いや、いやああっ、無理だよぉ！　も、もう１本なんて、あ、あぐううっ！": "已，已經，再繼續下去的話，真，真的會變得奇怪的，啊，啊嗚嗚，你，你在做什麼！？哈，哈嗚嗚嗚！？不，不要啊啊，不行的！再，再一根的話，啊，啊嗚嗚嗚！", "アリスの身体は半分ほどモンスターに取り込まれたような状態のため、アリスも自分の目で確かめることはできないのだが、既に挿入されている触手とは別のものが股間で動いている感触に気づく。": "由於愛麗絲的身體有一半被怪物吞噬，所以愛麗絲也無法親眼確認，但她注意到有別於已經插入的觸手的東西在股間活動的觸感。", "そしてそれは、容赦なく挿入を試みたようだった。": "然後，它似乎毫不留情地嘗試插入。", "アリスからみて背後から襲ってきた新手は、埋もれた臀部から這い登ってきたようだった。": "從愛麗絲的角度來看，從背後襲擊的新觸手，似乎是從被埋沒的臀部爬了上來。", "や、やだああ、２本なんてぇ！そんな太いのにっ、おまんこガバガバになっちゃうよぉ……あ、あぐっ、ひぐうううっ！？や、やああっ、壊れちゃううう！": "不，不要啊啊，兩根什麼的！那麼粗的東西，小穴會變得鬆鬆垮垮的……啊，啊嗚，噫嗚嗚嗚！？不，不要啊啊，要壞掉了！", "既に最初の１本で十分に無理やり押し広げられているため、正直なところ感覚はマヒしはじめていた。": "由於最初的一根已經強行擴張了，說實話，感覺已經開始麻痹了。", "そのため、２本目の動きは正確に分からない。": "因此，無法準確地知道第二根的動作。", "つまり、本当に膣内に入ったのか、あるいは後ろからアナルへ進入したのか、アリスはそれすら判断がつかなかった。": "也就是說，到底是進入了陰道，還是從後面進入了肛門，愛麗絲連這個都無法判斷。", "は、はぐうっ、も、もう許してぇ……！すごい拡がってるよぉ……あ、あううっ、もう私の中に入り切らないんだからぁ！あ、あぐうっ、はあああぅ！": "哈，哈嗚，饒，饒了我吧……！被撐得好開……啊，啊嗚嗚，已經完全插進我的裏面了！啊，啊嗚，哈啊啊啊！", "そして激しく出し入れされる触手の先端。あるいは触手全体が彼女の身体を蹂躙する。": "然後觸手的前端激烈地抽插。或者說是整個觸手都在蹂躪她的身體。", "そのスピードアップに、遠くなりかける意識の中で既視感をおぼえる。": "在意識逐漸模糊的過程中，我意識到速度正在加快。", "そうだ、これはフィニッシュが近いのだ。": "對了，這是接近收尾了。", "ね、ねえっ、まさかこれっ、このモンスターの先っぽから、変なの出るとかじゃ……あ、あぐうっ！やだよっ、何する気っ……あ、あああああっ！": "喂，喂，難道說，這個怪物的前端，會射出奇怪的東西嗎……啊，啊嗚！不要啊，你想幹什麼……啊，啊啊啊啊啊！", "一瞬、収縮したのち。": "一瞬間，收縮之後。", "全ての触手の先端から白っぽい粘液が盛大に飛び出してくる。": "所有觸手的前端都噴出了大量的白色粘液。", "アリスの顔、髪、胸、すべてに飛び散る。": "愛麗絲的臉，頭髮，胸部，全部都濺上了粘液。", "もちろん、挿入したままの膣内にも当然ながら放出されていた。": "當然，插入的陰道里也理所當然地被射了出來。", "い、いやあっ、なにこれっ……お、お腹の中に熱いものがっ、入ってきてパンパンになってるぅ……！？": "不，不要啊，這是什麼……熱，熱熱的東西，進到肚子裏，變得滿滿的了……！？", "アリスを休ませるつもりはないようだ。": "看來愛麗絲沒有休息的打算。", "右の太ももを拘束した触手が、今しがた膣内で白濁液を放出した触手と交代しようとする。": "拘束着右大腿的觸手，正準備和剛剛在陰道里射出白濁液的觸手交換。", "それは同時に他でも行われる。": "與此同時，其他觸手也在做着同樣的事情。", "腕の拘束担当だった触手は右乳房へ。左も同様に。": "拘束着手臂的觸手移動到了右乳房。左邊也一樣。", "そう、ほんの一瞬だが全身の拘束が甘くなる。": "沒錯，雖然只有一瞬間，但全身的拘束都變鬆了。", "私を……好き放題にした代償は大きいわよ……": "你們……對我爲所欲爲的代價可是很大的哦……", "まだ、ごぷっ、と股間から白濁液が溢れ出るような状況にありながらも、アリスの目が鋭く光った。": "雖然愛麗絲的股間還在咕嘟咕嘟地溢出白濁液，但她的目光卻變得銳利起來。"}