{"ほーんと、今回はつくづく人間さんが男の人だって実感したわ": "真的，這次我深切地感受到人君是男人了", "シンデレラ": "仙杜瑞拉", "あんなに水着の女の子をジロジロ見るとは思ってなかったわよ": "沒想到他會那樣盯着穿泳裝的女孩子看", "ドロシー": "桃樂絲", "いいのよ。だって男の人なんだから。ただね、もう少し遠慮してくれないと、一緒にいる私たちが恥ずかしいのよ": "沒關係啦。因爲他是男人嘛。只是啊，要是他再不收斂一點的話，和他在一起的我們也會感到羞恥的", "シンデレラって、人間さんを放し飼いにしてるようで意外とコントロールしてるわよね": "仙杜瑞拉，你看起來像是放養着人類君，但其實意外地控制得很好呢", "そういうドロシーだって……あら、あそこにいるのは誰かしら": "桃樂絲你也是……哎呀，那邊那個人是誰啊", "う、ううっ……い、いくぞー！てああ！ああ、ああうう……む、むり……": "嗚，嗚嗚……要，要上了！喝啊啊！啊啊，啊啊嗚嗚……不，不行……", "レーウ": "雷烏", "レーウ！？なにやってんのよ": "雷烏！？你在幹什麼啊", "あ、ドロシー。泳ぎの練習だよ！この前のコンテストでも、水を怖がらなかったら優勝だったかもしれないだろ": "啊，桃樂絲。我在練習游泳！要是上次比賽的時候我不怕水的話，說不定就能拿到冠軍了", "でも泳ぎがヘタなら練習で解決できるけど、水が怖いっていうのは練習でどうにかなるのかしら": "不過，雖然游泳技術差可以通過練習來解決，但害怕水的話，練習有用嗎", "私が言うとみんな意外って顔するんだけどね。世の中、根性とか気合だけで全部どうにかなるわけじゃないのよ": "雖然我說這話大家都會很意外，但這個世界上，並不是所有事情都能靠毅力和幹勁解決的", "えっ！ドロシーからそんなセリフが": "哎！桃樂絲居然會說這種話", "ピエドゥラなんかもすぐ根性でなんとかしようとするのよね。だから、原因を突き止めることが大事って教えてるの": "皮耶多拉也是，總是想靠毅力來解決問題。所以我告訴他，找出原因纔是最重要的", "しかもなんか、指導者っぽい視点で語ってるし！": "而且，你說話的口氣好像指導者一樣！", "怖いってことは、きっと何か原因があるのよね。え、人間さんが催眠療法っていうのを提案してきてるけど": "會害怕，肯定是有原因的。誒，人間君提議用催眠療法", "いいじゃない、やってみましょうよ": "挺好的，試試看吧", "さあ、それじゃあ気持ちを楽にして。だんだん過去にさかのぼっていきますよ": "來，放鬆心情。慢慢回溯到過去", "催眠術師": "催眠師", "ねえ、本当にこれで何か分かるの？": "喂，這樣真的能知道什麼嗎？", "しっ、まずは様子を見てみましょう": "噓，先看看情況", "さあ、あなたはどこにいるの？": "來，你在哪裏？", "海……砂浜。う、うう、うるさいっ、俺は怖くなんかないんだ……！う、ううっ": "海邊……沙灘。吵，吵死了，我纔不怕呢……！嗚，嗚嗚", "誰か傍にいるの？": "旁邊有人嗎？", "男の人……１人、ううん２人……あ、ああっ、やだっ、やめてよっ！": "男人……一個，不對，兩個……啊，啊啊，不要，住手！", "解放されたレーウの記憶。": "雷烏被解放的記憶。", "かつてのレーウは、海岸で男２人と対峙していた。それはまだ、創造期においても初期のこと。": "過去的雷烏，在海岸和兩個男人對峙。那還是創造期初期的事。", "ずいぶんと強気だったが……口だけだったようだな": "還挺強硬的……看來只是嘴上說說", "村人１": "村人1", "う、ううっ、俺は強いんだっ、おまえらなんか、あ、痛っ……！？": "嗚，嗚嗚，我很厲害的，你們這種人，啊，好痛……！？", "強気な姿勢を崩そうとしないレーウだったが、手首を男の１人に強く掴まれてしまい身動きが取れない。": "雷烏雖然沒有改變強硬的態度，但手腕被一個男人用力抓住，動彈不得。", "キッカケは些細なことだった。肩が当たったとか、その程度のこと。しかし、レーウがコンプレックスの反動で強気に出てしまったこと、男たちがレーウの身体に視線が向いてしまったことが不幸に繋がってしまう。": "起因是件小事。比如肩膀撞到了，就這種程度。但是，雷烏因爲自卑感的反作用而表現得強硬，男人們把視線投向雷烏的身體，這些不幸的要素聯繫在了一起。", "そういう口ばっかり達者なネコちゃんには、ちょっと分からせてやらないとなあ": "對於你這種只會耍嘴皮子的小貓，得讓你明白明白", "な、何だとっ！俺はネコじゃない、ライオンだぞっ！やめろおおっ！は、放せってば、おまえ、それ、どうするつもりっ……！": "你，你說什麼！我不是貓，是獅子！住手！放，放開我，你，你打算做什麼……！", "男はレーウの下半身をしっかりとらえると、強引に脚を開かせてペニスを股間にあてがう。": "男人牢牢抓住雷烏的下半身，強行掰開她的雙腿，把陰莖抵在她的胯間。", "事態を把握したレーウは必死に身をよじらせて逃れようとするが、手首を男の相棒に掴まれていて、下半身も制圧されたとなれば為す術はなかった。": "雷烏把握了事態，拼命扭動身體試圖逃跑，但她的手腕被男人的同夥抓住，下半身也被壓制，無計可施。", "あっ、あううっ、は、放せっ！や、やめ、何す、あ、やっ、いいぃああっ！？アソコが裂けちゃうよぉ！": "啊，啊嗚嗚，放，放開我！住，住手，你幹什麼，啊，呀，不要啊啊！？那裏要裂開了！", "海水浴客が来るには早い、でも漁師はとっくに漁に出てる……この朝の時間は、ちょうど海岸に人がいない時間帯だ": "海水浴遊客還沒來，但漁夫早就出海了……這個早晨時段，正好是海岸上沒人的時間段", "村人２": "村人2", "分かるな？叫んだところで、俺らがイラつくだけで誰も来やしねえ。たっぷり可愛がってやるぜ": "明白了吧？就算你叫喊，也只會讓我們不爽，誰都不會來的。我會好好疼愛你的", "あ、あぐっ、あうぅ……や、やめっ、太すぎるよっ、こんっ、なのっ、無理だからっ、あぐうっ": "啊，啊嗚，啊嗚……住，住手，太粗了，這，這種的，我受不了，啊嗚", "そう思うだろ？なのにチンポはしっかり入ってるんだ。しかももう。根元まですっぽり入っちまってる": "你這麼想的吧？但是肉棒已經插進去了。而且已經插到根部了", "なんだかんだで順応早いよな。この淫乱メス猫め。ほら、こっちも可愛がってやるよ。いいね、手のひらサイズ": "你適應得還挺快的嘛。你這淫亂的母貓。來，我也來疼愛你。真不錯，手掌大小", "水着を引っ張り、バストも露出させる。": "他拉扯着泳衣，讓雷烏的胸部也露了出來。", "男の言うとおり、すっぽり手のひらに収まる、それ以上でも以下でもないサイズの乳房がピストンに合わせて揺れていた。": "正如男人所說，那對剛好能一手掌握的乳房，隨着活塞運動而搖晃着。", "あー、失敗したなぁ。こうやって捕まえちまうと、腋を舐められないぞ。こんなに可愛い腋の下なのに": "啊，失敗了。這樣抓住你的話，就舔不到腋下了。明明你的腋下這麼可愛", "うるせえ、おまえが挿れるときに舐めりゃいいだろ。ああ、見ろほら、おれのチンコが気づいたらこんなにヌルヌルになってるぞ。楽しみやがって、メス猫め": "羅嗦，你插的時候再舔不就行了。啊，你看，我的肉棒不知不覺就變得這麼溼了。你這母貓，還挺享受的嘛", "お、俺はっ、あ、あうっ、ライオンだって、言ってるだろっ！そ、それにっ、感じてなんか、いないんだっ、うっ、うぐっ": "我，我是，啊，啊嗚，我說過我是獅子了吧！而，而且，我纔沒有，有感覺，嗚，嗚嗚", "まだそんな生意気言う余裕がありやがるのか。そういうやつにはこうだ！おらああ！": "你還有餘力說這種囂張的話啊。對這種傢伙就要這樣！哦啦啊啊！", "スピードも、そしてパワーもアップさせる男。確かにペニスは少し濡れて光っていたが、実際のところレーウの言うとおり愛液が溢れ出るとまでは言えない。": "這個男人不僅速度，連力量都提升了。雖然他的肉棒確實有點溼，但事實上並沒有像雷烏說的那樣溢出愛液。", "いああっ！？あ、あぐっ、や、やめてっ！も、もう許してよぉ、え、えぐっ、あぐううっ": "呀啊啊！？啊，啊嗚，住，住手！饒，饒了我吧，嗚，嗚嗚，啊嗚嗚嗚", "ほら見ろ。ライオンは強いんだぜ。ちょっと激しくチンポ挿れられたくらいで泣くなんて、おまえはライオンじゃないんだ。痛いのも怖いのもガマンしてこそライオンだぞ": "看吧。獅子是很強的。只是被肉棒插得激烈一點就哭，你可不是獅子。獅子是能忍受疼痛和恐懼的", "そ、そんなっ、あぐうっ、だってもう、俺のアソコ、ほんとにヒリヒリして、裂けちゃいそうなんだよっ、えぐっ、ひぐぅ……も、もう許して、終わりにしてっ……": "你，你說什麼，啊嗚，因爲我的那裏，真的好痛，感覺要裂開了，嗚嗚，嗚嗚……饒，饒了我吧，快結束吧……", "ぱんっ、ぱちゅんっ、と乾いた音が海岸に響く。叩きつけるような男の腰使いに合わせ、レーウの全身が衝撃を受け止め揺れる。": "啪，啪，清脆的聲音在海岸上響起。隨着男人的腰部動作，雷烏的全身都承受着衝擊而搖晃。", "じゃあおねだりしろよ。ちゃんと丁寧に説明しながらだぞ。誰の何が、どこに入って犯されてるんだ。ここはどこだ？んん？": "那就求我吧。要仔細地說明哦。誰的什麼，插進了哪裏，侵犯了哪裏。這裏是哪裏？嗯？", "おっ、おあっ、あなたのっ、おちん……ちんがっ、俺のあ、アソコに入ってるっ、あぐっ": "你，你的，肉……肉棒，插進了我的那裏，啊嗚", "俺じゃなくて私。それからアソコじゃわからん": "不是“你”而是“我”。還有“那裏”我聽不懂", "いっ、いああっ、あうっ、わ、私のぉ……おまっ……うっ、うぐ、おまんこにぃっ、は、入ってるのっ、お、おちんちんがっ……あぐっ": "咿，咿啊啊，啊嗚，我，我的……小……嗚，嗚咕，小穴裏，插，插進來了，肉，肉棒……啊咕", "そうだな。で？いいか、面倒だからカマトトぶってると容赦しねえぞ": "是啊。然後呢？聽好了，你要是再裝模作樣的話，我可不會放過你", "どう言えばいいか、もう分かってるよね？": "你已經知道該怎麼說了吧？", "あ、あぐっ、お、おちんちん気持ちよくて、あ、あうっ、おまんこ感じちゃってるのぉ、うっ、お汁が、エッチなお汁が出ちゃうのっ": "啊，啊咕，肉，肉棒好舒服，啊，啊嗚，小穴好有感覺，嗚，愛液，愛液流出來了", "はい最後。中で出してっておねだり": "好了，最後一步。求我射在裏面", "えっ！？あ、あう、だめっ、それはダメぇ……！やだよ、俺、そんなのっ！アソコの中に出したりしたら、こど……あぐうああっ！？": "咦！？啊，啊嗚，不行，那不行……！不要，我，不要那樣！要是射在裏面的話，會懷……啊咕嗚啊啊！？", "手首を掴んでいた男がぐっと力を込め、腕を締め上げる。終始、比較的柔和な態度をとっていた男だったが、その目つきが鋭くなってレーウを見下ろしていた。": "抓住雷烏手腕的男人突然用力，勒緊了她的手臂。雖然這個男人從頭到尾都表現得比較溫和，但他的眼神突然變得銳利，俯視着雷烏。", "ガタガタ言ってねえでやれよ。終わらないだろうが。あ？": "別囉囉嗦嗦的，快點。不然就完不了事啊。啊？", "は、はぐぅっ、そ、そんなっ、あうっ……。お、お願いです……えぐっ、うっ、私のっ、おまんこの中にっ、あ、あううっ、あなたのっ、せ、せーしをっ……う、ひぐっ、ムリだよぉ": "啊，啊咕，怎，怎麼這樣，啊嗚……求，求求你……嗚咕，嗚，把你的，精子，射，射進我的，小，小穴裏……嗚，嗚咕，我做不到啊", "もはや男たちは何も言わなかった。ただ機械のようにピストンを繰り返し続ける男と、氷のような目で見下ろす男。その空気の圧力に耐えかね、レーウは涙を流しながら続ける。": "男人們已經不再說話了。一個男人像機器一樣重複着活塞運動，另一個男人用冰冷的眼神俯視着她。雷烏無法忍受這種壓力，流着淚繼續說。", "な、中にっ、私のおまんこの中にっ、せーし出してっ、出してくださいっ！あ、あぐううっ！？": "請，請射在裏面，射在我的小穴裏，把你的精子射出來！啊，啊咕嗚嗚！？", "よく言えたな。じゃあたっぷり注ぎ込んでやるよ！しっかり孕め、おらあああ！": "說得好。那我就給你灌滿吧！給我好好懷孕，哦啦啊啊啊！", "熱くほとばしる精液。": "熾熱的精液噴湧而出。", "必死で耐えようとするレーウの中に、確かに入ってきたという感覚。": "雷烏拼命忍耐着，她能感覺到精液確實進入了她的體內。", "ひどい……すごい量……こんなの、本当にヤバいよ……": "太殘忍了……好大的量……這樣真的太糟糕了……", "よし交代だな。あと２回転はギリいけるか": "好，換人了。還能再轉兩圈吧", "えっ、もう終わりじゃないのっ！？だって、だってもう、これで": "哎，不是已經結束了嗎！？因爲，因爲，這樣就", "うるせえ。黙ってろ": "羅嗦。閉嘴", "波打ち際の海水に顔を沈められるレーウ。頭を掴まれ再び引き上げられたときには、もう抗議する気力など残っては居なかった。": "雷烏的臉被按進海浪邊緣的海水裏。當她的頭被抓住再次被拉起來時，她已經沒有力氣抗議了。"}