{"へえ、きれいな布ね。ハゴロモっていうの？": "哎，好漂亮的布。這叫羽衣嗎？", "シンデレラ": "仙杜瑞拉", "はい。ただ、この羽衣を作ってるヴェガって子から、すっかり連絡が途絶えてしまって……": "是的。但是，製作這件羽衣的維嘉已經完全聯繫不上了……", "商店主": "商店主", "私たちに様子を見てきてほしいってわけね。どうして自分で行かないのよ": "所以希望我們去看看情況。爲什麼不自己去呢", "ドロシー": "桃樂絲", "だって、あんな険しい場所にあるんですから……道中、魔物もたくさん出ますし、素人にはムリです！": "因爲，那個地方太險峻了……路上還會出現很多魔物，外行人是不行的！", "そういう事情ね。分かったわ、様子を見てきて……できるなら、ハゴロモを回収してくればいいのよね": "是這樣啊。我知道了，去看看情況……如果可以的話，把羽衣帶回來就行了吧", "で、来たのがこのヴェガの部屋ってわけだけど……ごちゃごちゃじゃないの！": "然後，我們來到了維嘉的房間……怎麼亂七八糟的！", "だって片付けるのめんどくさいからぁ。だめぇ〜？": "因爲整理太麻煩了。不行嗎？", "ヴェガ": "維嘉", "良くはないけど、まあ今はそのことはいいわ。それでハゴロモっていうのはどうなってるの？": "不行，不過現在先不管這個。所以羽衣怎麼樣了？", "えーっとね、あれ。途中でめんどくさくなって投げちゃった。再開しなきゃ〜とはおもってるんだよ？でもねぇ〜": "嗯，那個啊。做到一半就嫌麻煩，扔到一邊去了。我也想繼續做下去的哦？但是呢～", "あんた、それでどうやって生活していくつもりなのよ": "你啊，這樣子怎麼生活下去啊", "アルタイルがなんとかしてくれるって〜。あたし、アルタイルだいすき♪": "天津四會想辦法的啦～我最喜歡天津四了♪", "頭痛がしてきたわ……。今日のところは様子見だからとりあえず帰るけど、ちゃんと仕事しなさいよね！": "頭開始痛起來了……今天先看看情況，總之先回去吧，你可要好好工作啊！", "参ったわね。あの子、あのままじゃまずいんじゃないの": "真是服了。那孩子，那樣下去可不行啊", "聞いた話だと、創造期の終盤にはアルタイルと引き離されて、少しはマシになってたらしいのよ": "聽說在創造期的末尾，她和天津四分開，稍微好了一點", "年に１度しか会えないってやつ？それがどうして頻繁に会って甘やかされてるわけ？": "那個一年只能見一次面的？那爲什麼現在頻繁見面，被寵壞了呢？", "これもディマイトの影響かもしれないわね。年に１度どころか毎日のように会ってるって話だもの": "這可能也是惡之力的影響吧。別說一年一次了，聽說現在每天都在見面", "あら、人間さん？どうしたの、忘れ物？じゃあ先に宿に戻ってるわね": "哎呀，人間君？怎麼了，忘東西了？那我先回旅館了", "なあに？　まだ何か用なの〜？え、人間さん？俺が叩き直すって、なにを〜？　わ、わわ、きゃあっ": "怎麼了？　還有什麼事嗎～？哎，人間君？你說要重新教育我，是什麼意思～？　哇，哇哇，呀啊", "ぼんやりした様子のヴェガを強引に押し倒す。": "我強行推倒了心不在焉的維嘉。", "だって〜。動くのめんどくさいんだもん。だめなの〜？え、じゃあ、動かなくていい？何されても絶対に動くなよって、どういうこと〜？": "因爲～動起來好麻煩嘛。不行嗎～？哎，那我就不動了，可以嗎？不管做什麼都絕對不動，這是什麼意思～？", "ヴェガが言い終わらないうちに、押し倒したヴェガの下半身を起こす。": "維嘉還沒說完，我就把被我推倒的她下半身抬了起來。", "いわゆる『まんぐり返し』の体勢だ。": "也就是所謂的“龜甲縛”姿勢。", "きゃあっ、な、何するの、恥ずかしいってば〜。ん、んもう、そんなにじっくり見ちゃだめ〜！人間さんてば変態だよ〜！": "咿呀，你，你幹什麼，好羞恥啊～嗯，真是的，不要那樣盯着看啦～！人間君真是變態～！", "衝撃の事実。ヴェガ、ノーパン。": "令人震驚的事實。維嘉，沒穿內褲。", "恥ずかしいと思うなら履いておけ。どっちが変態だというのか。": "既然覺得羞恥就穿啊。到底誰纔是變態。", "そもそもヴェガは大きめのパーカーのような服を着ているが、下にはズボンやスカートといった服を身につけていない。": "說到底，維嘉雖然穿着一件大號的連帽衫，但下面並沒有穿褲子或裙子。", "それはそれでワンピースみたいなものだと納得していたが、ノーパンでは話が変わる。": "我本以爲那是類似連衣裙的服裝，但沒穿內褲就另當別論了。", "ヴェガは赤面しつつも不満そうな顔で抗議の声をあげる。": "維嘉紅着臉，一臉不滿地發出抗議。", "だってパンツ履くのめんどくさかったんだもん！いいじゃん、自分の部屋の中なんだから〜！それより、もう放してよぉ〜！": "因爲穿內褲太麻煩了嘛！有什麼關係，反正是在自己的房間裏～！別管了，快放開我啦～！", "出鼻をくじかれはしたが、まだまだお楽しみはこれからだ。": "雖然出師不利，但好戲纔剛剛開始。", "彼女は面倒だから何もしないと言ってるのだ。エロいイタズラへの抵抗だけするというのでは、道理に合わない。": "她說因爲麻煩所以什麼都不做。如果只抵抗色情惡作劇，那就說不通了。", "それとこれとはっ……んっ、あっ、さ、触っちゃだめ〜！あ、やだ、開いちゃだめっ、中まで丸見えになっちゃうよ〜！": "這兩件事不能混爲一談……嗯，啊，不，不能碰那裏啦～！啊，不要，不能打開，裏面都被看光了啦～！", "両の手のひらで押さえつけながら、大陰唇を開いてやる。ピンク色のきれいなビラビラが、何か他の生き物のようにゆっくりと伸縮している。": "我一邊用雙手按住維嘉，一邊掰開她的陰脣。粉紅色的陰脣就像其他生物一樣緩緩地伸縮着。", "ふっ、と息を吹きかけると、きゅっと縮こまろうとする。": "我輕輕吹了一口氣，它就縮了起來。", "指をそれをなぞるように這わせつつ、やがてクリトリスへ矛先を向ける。": "我用手指沿着它滑動，最後將目標轉向陰蒂。", "痙攣のように、びくん、と身体を震わせるヴェガ。": "維嘉的身體像痙攣一樣顫抖着。", "はぁんっ、ダメだってば！そこ、そこはもう終わり、だめっ、あ、あううっ、あはぁっ……へ、変な声出ちゃ……あ、ああうううっ": "哈啊，都說不行了！那裏，那裏已經結束了，不行，啊，啊嗚嗚，啊哈……出，出了奇怪的聲音……啊，啊啊嗚嗚嗚", "優しくクリトリスの頭を撫でてやる。すぐに丸見えになっている泉から湧き出てくるものがあった。重力に逆行しているはずなのに染み出してくるのは不思議なものだ。": "我溫柔地撫摸着陰蒂的頭部。很快，從完全暴露的泉水中湧出了某種東西。明明是逆着重力，卻滲了出來，真是不可思議。", "その汁をすくいとり、更にクリトリスへの愛撫に使用すると、ヴェガの吐息はいよいよ荒くなっていく。": "我舀起那些汁液，繼續用來愛撫陰蒂，維嘉的呼吸越來越急促。", "あっ、あぁうっ、そこぉ、クリちゃんいじられたらぁ、ああうんっ、気持ちよくなっちゃうからぁ……やだっ、お汁いっぱい出てるとか、言わなくていいの〜！": "啊，啊嗚，那裏，那裏被玩弄的話，啊啊嗯，會變得很舒服的……不要，不要說，我流了很多汁液啦～！", "溢れ出る泉の水の採掘作業に移ろう。": "我開始進行採掘溢出的泉水的工作。", "広げられてぽっかりと口を開けている穴に、指をすべりこませてみる。": "我試着將手指滑入張開的洞口。", "空気が混ざり合い、指との結合した境目に愛液の泡が生まれた。": "空氣與手指混合在一起，愛液的泡沫在結合的邊緣處產生。", "あ、あううっ、なにそこっ、気持ちいいとこあるうっ、あ、ああうっ！えっ……？いつのまに抵抗しなくなってるのかって……ち、違うよ、めんどくさくて何もしないだけだもんっ……気持ち良くてされるがままなわけじゃないっ……んんっ": "啊，啊嗚嗚，那裏，那裏好舒服，啊，啊啊嗚！哎……？什麼時候開始不抵抗了……不，不是的，我只是嫌麻煩才什麼也不做……不是因爲太舒服了才任你擺佈……嗯嗯", "背中側の奥の部分を指の腹で押されるのがお気に入りの様子。だが、口では認めるつもりはないようだ。": "她似乎很喜歡我用指腹按壓背部深處。但是，她似乎不打算承認。", "あ、やっ、だめだめ、そんなに激しくしたらっ、あああっ、はぁうっ！で、出ちゃうっ、オマンコ汁がっ、びゅびゅって、出ちゃいそうだからぁ……も、もうやめて、ああうう！": "啊，不要，不行不行，這麼激烈的話，啊啊啊，哈嗚！要，要出來了，小穴汁，要噴出來了……快，快停下，啊啊嗚嗚！", "もちろんやめない。": "我當然不會停。", "彼女が動いて抵抗すればやめるが、それがない以上はやめる理由もない。": "如果她動起來抵抗的話我就會停，但既然她沒有抵抗，我也沒有理由停。", "もっとも、ヴェガが抵抗しないのは面倒だからではなく、快感に夢中になっている結果かもしれないが。": "不過，維嘉之所以不抵抗，可能不是因爲嫌麻煩，而是因爲沉浸在快感中。", "あ、あううっ、ほんとにっ、もう出ちゃうよぉ、イッちゃうううう！": "啊，啊嗚嗚，真的，要出來了，要去了！", "同時に、ヴェガの秘部からびゅっ、と愛液が飛び散る。断続的に、徐々に押し出す力は弱っていったが、何度か吹き出した。": "與此同時，維嘉的祕部噴出了愛液。雖然斷斷續續，而且噴出的力道逐漸減弱，但還是噴了好幾次。", "あ、ああ……イクとこ目の前で見られちゃったぁ……恥ずかしいよぉ……。けど……": "啊，啊啊……高潮的樣子被看光了……好害羞……但是……", "口ごもるヴェガ。": "維嘉支支吾吾。", "見られたのは恥ずかしいが、それもまた快感の一部だと気付いてしまったか。": "雖然被看光很害羞，但她似乎意識到這也是快感的一部分。", "で、でも……めんどくさいから、このまま動かないもんね……んっ、はうう……": "但，但是……好麻煩，我就這樣不動了……嗯，哈嗚嗚……", "だらしなく開いた口元から、唾液を垂れ流しながらぼんやりしているヴェガ。": "維嘉張着嘴，口水流個不停，神情恍惚。", "それは彼女の下半身の状態をそのままトレースしたかのようだった。": "那彷彿是她下半身狀態的寫照。"}