{"ああ……夏の陽射しがまぶしいわ。繊細な私の肌が焼けてしまう。ちょっと、パラソル持ってきてちょうだい": "啊啊……夏天的陽光好刺眼。我的皮膚很敏感的。來人，拿把陽傘來", "ライメント夫人": "萊明特夫人", "今日は特に陽射しが強いですね。夫人、パラソルです": "今天的陽光特別強呢。夫人，陽傘來了", "ナイスルッキングガイA": "好男人A", "見てちょうだい。あれは何かしら": "看那邊。那是什麼", "美しくなれる！お肌つるつるローション、って書いてありますよ": "美容！肌膚光滑乳液，上面是這麼寫的", "ナイスルッキングガイB": "好男人B", "こっちは、しみやくすみを予防するクリームらしいです。２つ合わせて１２万ゴールド": "這個好像是預防色斑和暗沉的乳霜。兩個加起來12萬金幣", "買いましょう": "買吧", "買うなーっ！": "別買啊！", "シンデレラ": "仙杜瑞拉", "な、なによ、シンデレラ！いきなり大声あげて、びっくりするじゃない": "怎，怎麼了，仙杜瑞拉！突然這麼大聲，嚇我一跳", "冷静に考えて、お義母様。１２万よ、こんなちっちゃいビンに１２万よ": "母親大人冷靜想想。12萬哦，這麼小的瓶子要12萬哦", "……ええ、こんな小さい瓶で１２万って": "……是啊，這麼小的瓶子要12萬", "ヴェルメリオ": "威爾梅里奧", "ビンの大きさが価値じゃないでしょ。あなたの酒瓶とは違うのよ": "瓶子的大小不代表價值。這和你的酒瓶不一樣", "な、なんっ、なんですって！私だってプリンセスなんですからね、そんなのと比べて言ってるわけじゃないの": "你，你說什麼！我也是公主，纔不會和那種東西比呢", "どうかしら。貧乏っていうのは一生、身体に染み付いてるものよ。いいから買っちゃいなさい": "是嗎。貧窮是會一輩子刻在身體裏的。好了，快點買吧", "え、いや、しかし": "哎，不，可是", "だから！無駄遣いするなって言ってるのよ！抜群に効果があるならいいけど、よく分からないものに１２万なんておかしいでしょ！": "所以！我說了不要亂花錢！如果效果拔羣還好，但對這種不怎麼清楚的東西花12萬也太奇怪了吧！", "この私がまがい物をつかまされてるというの！？何も分かってないくせに！": "你懂什麼！我怎麼可能被假貨騙到！", "ちょっとは娘の言うこと聞きなさい！": "你倒是聽一下女兒的話啊！", "うるさいわね、あなたなんか娘じゃないわよ！": "羅嗦，你纔不是我的女兒！", "……あっ": "……啊", "……、ああ、そうですか。じゃあもう勝手にしてください。どうなっても知りませんから！": "……啊啊，是嗎。那隨便你了。我不管了！", "ふ、夫人……": "夫，夫人……", "勢い、ってやつですよね": "這就是所謂的衝動行事吧", "……そうよ、分かってるじゃない": "……是啊，你很懂嘛", "砂浜に敷いたシートの上に横になる夫人。その水着のヒモを解いて背中を露わにした男は、小瓶から手のひらにオイルを出し、それをライメント夫人の背中へ塗りつけていく。": "夫人躺在沙灘上的墊子上。男人解開她泳衣的繩子，露出她的後背，從瓶子裏倒出防曬油，塗在萊明特夫人的後背上。", "夫人が、本当はシンデレラさんを大切に思っていることは、我々はよく承知しています": "我們知道，夫人其實很重視仙杜瑞拉小姐", "あんなこと……言うつもりじゃなかったのよ……ちょっと疲れとかストレスが溜まってたんだわ": "我本來……沒打算說那種話的……只是有點累了，壓力有點大而已", "マッサージしますから、リフレッシュしてください": "我給你按摩，放鬆一下吧", "垂らしたオイルは、ほんのりジャスミンの香り。ライメント夫人はその香りに鼻孔をくすぐられながら、ふうっと息をついた。": "倒出來的防曬油散發着淡淡的茉莉花香。萊明特夫人一邊享受着這股香氣，一邊呼出一口氣。", "男たちが背中から肩にかけて、あるいは太ももへと手のひらでオイルを塗り込んでいく。その独特の弱粘性のオイルは、夫人の背中と男の手のひらの間で、若干伸びて糸を引くようなものだった。": "男人們用手掌將防曬油塗抹在萊明特夫人的後背，肩膀，大腿上。這種獨特的弱粘性防曬油，在夫人後背和男人手掌之間拉出了一條細線。", "女の身体ってね、こうして男に触られていないとダメなの。触られなくなったら、衰えるのはあっという間なんだと思うわ": "女人的身體啊，要是不被男人這樣撫摸的話是不行的。要是不被撫摸的話，很快就會衰老的", "人間界の知識を持つはずもないライメント夫人だが、概念としての女性ホルモンのそれに近いことを口走る。": "萊明特夫人應該沒有人類世界的知識，但她卻說出了類似女性荷爾蒙的概念。", "美を追求してきた彼女の、１つの結果だろうか。": "這可能是她追求美的一個結果吧。", "夫人の肌は、変わらずすべすべですよ。水だって弾きます": "夫人的皮膚還是一如既往的光滑。水珠都彈開了", "それに、このあたりの張りだって、とてもセクシーです": "而且，這裏的緊緻感也非常性感", "太ももを撫で回しながら付け加える男。その手のひらは、徐々に足の付根へと移動してきていて、その先の期待感に夫人の呼吸は荒くなり始める。": "男人一邊撫摸着大腿一邊補充道。他的手掌慢慢地移動到大腿根部，對接下來的期待感讓夫人的呼吸開始變得急促。", "張りと言えばここも、大きいのに垂れたりせずキレイな形です。ほら、ここが、こう……": "說到緊緻感，這裏也是，雖然很大但沒有下垂，形狀很漂亮。你看，這裏，這樣……", "んっ、うんっ……ええ、そうでしょう。私の自慢のおっぱいですものね……あ、あっ、んっ……": "嗯，嗯……嗯，是的。這是我的驕傲乳房……啊，啊，嗯……", "完全に乳房を捉える男の手のひら。": "男人的手掌完全抓住了乳房。", "もう一方の男は、水着をそっとずらすと、陰裂に指を這わせる。が、クリトリスは絶妙に避けて焦らしてみせた。": "另一個男人輕輕地挪開泳衣，讓手指在陰脣上爬行。但是，他巧妙地避開了陰蒂，讓夫人感到焦急。", "あはぁっ……なあに、その指の動き。とてもいやらしいわ。ああ、とても敏感になってるのに、まだ触ってくれないのね": "啊哈……你的手指動作，好下流。啊啊，明明已經變得很敏感了，你卻還不碰我", "敏感なのは、ここですか？": "是這裏很敏感嗎？", "逆に上半身の方では、乳首をきゅっと軽くつまみ上げる。": "相反，他輕輕地捏住上半身的乳頭。", "ぴくり、と身体を反応させる夫人。": "夫人身體一顫。", "はぁんっ！んっ、ああ……急に強くしたら、びっくりするじゃないの。ああっ、でもそこ、そこが気持ちいいの……もっとマッサージしてちょうだい": "哈啊！嗯，啊啊……突然這麼用力，會嚇到我的。啊啊，但是那裏，那裏好舒服……再給我多按摩一點", "経験豊富なはずなのに、いつまでも少女の頃のように敏感ですね。ほら、分かりますか。もう先端がこんなに固くなっています": "明明經驗豐富，卻一直像少女一樣敏感。你看，你知道嗎？你的乳頭已經變得這麼硬了", "こちらも素直に反応していますね。アソコから夫人の特製オイルがたっぷり出ています": "這裏也反應得很誠實。從那裏流出了很多夫人特製的油", "そう言ってオイルの出どころに指をあてがう。夫人の秘部は激しく収縮して、指を迎え入れようとしていた。": "他一邊說一邊用手指觸碰油的來源。夫人的祕處劇烈收縮，試圖迎接手指。", "ああ、ほら、どんどん入っていきます。夫人のアソコが僕の指を飲み込んで……ああ、きゅっと締め付けてきましたよ": "啊啊，你看，越來越多了。夫人的那裏吞下了我的手指……啊啊，緊緊地纏繞着", "実は感度も、どちらかと言えば敏感な方である。だが、年下のナイスルッキングガイたちの前で、少女のように甲高い嬌声を上げるのにはためらいがあって、いつもなんとかこらえていた。": "其實夫人也相當敏感。但是，她不想在比自己年輕的帥哥面前發出少女般的尖銳嬌聲，所以總是勉強忍耐着。", "ガマンする必要ないのに。誰も聞いてません。ここはプライベートビーチ、俺たちだけですよ": "你沒必要忍耐。這裏只有我們，沒有別人會聽到", "ガマン？それはあなたたちじゃない。知ってるのよ、さっきから水着の股間のところ、パンパンにしてるわよね。ジャスミンに混じって栗の花の香りもするんだもの": "忍耐？你們纔是呢。我知道，你們的泳褲下面已經硬邦邦了。除了茉莉花香，我還聞到了栗子花的香味", "夫人にはかなわないなあ。それじゃあマッサージの仕上げですよ": "真是敵不過夫人。那麼，我要開始最後的按摩了", "あっ、ああっ……うん、もっとして。そこをもっと激しくっ、強くっ、んんっ、ああっ……指で、押してっ、あはぁっ": "啊，啊啊……嗯，繼續。那裏，再激烈一點，用力一點，嗯嗯，啊啊……用手指，按壓，啊哈", "いいからもっと解放して。自分を解放するんですよ。素直になるんです": "放鬆一點。解放自己吧。坦率一點", "あっ、ええ、そう、そこ。いいわ……気持ちいいの、その奥のとこと、あ、ああっ、胸ももっと強くっ、あはぁっ": "啊，嗯，對，那裏。好舒服……裏面，啊，啊啊，胸部再用力點，啊哈", "さあ、溜まっているものを一気に出してください！ほらっ！": "來吧，把積攢的東西一口氣射出來吧！來吧！", "あ、ああっ、イクわよっ、あ、あああっ、イクうううっ！": "啊，啊啊，要去了，啊，啊啊啊，去了——！", "吹き出す愛液。": "愛液噴湧而出。", "男の指のかき出すような動きにあわせて 、びしゃびしゃと飛び出す。": "隨着男人手指的抽插，愛液啪嗒啪嗒地飛濺出來。", "もうオイルなのか汗なのか愛液なのか。": "已經分不清是防曬油還是汗水還是愛液了。", "混ざりあった液体にまみれていた夫人は、一息ついている男たちに妖艶な視線を向ける。": "渾身沾滿混合液體的夫人，用妖豔的視線看向正在喘息的男人們。", "それで、これで終わりじゃないわよね？当然": "那麼，這還沒完吧？當然"}