{"はい、テントOKよ。ヴェル、ごはんの準備は進んでる？": "帳篷搭好了。威爾，飯準備好了嗎？", "ドロシー": "桃樂絲", "……こっちも順調だよ。そろそろみんな集まって": "……這邊也順利。差不多該讓大家集合了", "ヴェルメリオ": "威爾梅里奧", "あんたもほら、そんな隅にいないでこっちに来なさいよ": "你也別待在角落了，過來這邊", "私は、ここでいい！": "我，待在這裏就行了！", "アドラツィ": "阿德拉茲", "なにあれ。ボロボロだったのを助けてあげたっていうのに、ずいぶんじゃない": "怎麼回事。明明是破破爛爛的我們救了你，真是不領情", "……でも、元はと言えばわたしたちとの戦いの結果だし": "……但是，說到底也是和我們戰鬥的結果", "それを言うなら、あいつらがディマイトに協力なんかするから戦うことになったんじゃないの": "要這麼說的話，還不是因爲那些傢伙幫助了惡之力，我們纔不得不戰鬥的嗎", "……そうだけど、でも": "……是這樣沒錯，但是", "まあね、かわいそうだとは思ってるわよ。負けて戻ったら親玉に制裁されたんでしょ": "嗯，我也覺得他很可憐。輸了回去肯定會被老大制裁吧", "……オルディン連合だね。団長のシュカは、そこを裏切って逃げてきて、それでアドラツィもついてきたんだよね": "……歐魯丁聯盟吧。團長修卡背叛了那裏逃了出來，所以阿德拉茲也跟着來了", "私たちに負けて、戻ってもやられて、うろうろしてね。そんな団長についていかなきゃいけないなんて、アドラツィもかわいそうよね": "敗給了我們，回去也會被幹掉，只能到處亂晃。不得不跟着這樣的團長，阿德拉茲也很可憐呢", "団長を侮辱するな！おまえたちの世話になんか、ならないんだからな！": "不許侮辱團長！我纔不會接受你們的照顧！", "あ、聞こえてたんだ": "啊，聽到了啊", "……聞こえるように言ってるのかと": "……是故意說給他聽的嗎", "あんな奴らの言うとおりになんてするもんか。団長は助けてもらった恩義を感じてるみたいだけど……そんなの、シュカ団長らしくないやっ！": "我纔不會聽從那些傢伙的話。雖然團長好像覺得他們有恩於自己……但那不是修卡團長的風格！", "でも……どこで間違えたんだろう。こんなはずじゃなかったのに……。私がどうにかすれば、結果は違ったのかな。団長……": "但是……我到底哪裏做錯了呢。明明不應該變成這樣的……如果我再努力一點，結果會不會不一樣呢。團長……", "あ、いけない……こんな木陰に寄りかかったまま寝ちゃってたんだ。はっ！？おまえ、人間さん！食事を持ってきただと。そ、そんなもの要らない！": "啊，不好……我靠在樹蔭下睡着了。哈！？你，人類君！居然給我帶食物來了。我，我不需要！", "い、今の音はお腹の音じゃないぞ！わ、私がおまえを威嚇するために唸って……。……まあ、せっかく持ってきたんだし、ちょっとなら食べてやらなくもないけど": "剛，剛纔的聲音不是我的肚子叫！我，我是爲了威嚇你才發出的低吼……。……不過，你都特地拿來了，我稍微喫一點也不是不行", "人間……私はおまえが一番許せないんだ。見たんだぞ！あのシュカ団長を、おまえのそのいやらしいモノで……": "人類……我最不能原諒的就是你。我看到了！你用你那下流的東西，對修卡團長……", "食事を届けるのもプライドを刺激してしまうかと心配していたが、結果的に完食して安堵していたところだった。": "我本來還擔心送食物會刺激到她的自尊心，但看到她把食物喫完後，我鬆了一口氣。", "見られていたのか、と顔色を変えてしまう。": "她臉色一變，說“被你看到了嗎”。", "アドラツィは食事のことなどすっかり忘れて、強引に押し倒してきた。": "阿德拉茲完全忘了喫飯的事，強行把我推倒了。", "見せてみろ、そのいやらしい棒を！これがおまえのチンポか！こんなヘナヘナの情けないモノなんかで……": "讓我看看你那根下流的棒子！這就是你的肉棒嗎！用這種軟趴趴的沒用東西……", "アドラツィは怒りながらも自分の衣服をはだけさせる。そして強引に、まだ半勃ちのペニスを自分の股間へといざなう。": "阿德拉茲一邊生氣一邊脫下自己的衣服。然後強行把半勃起的陰莖拉到自己的胯下。", "私がおまえの肉棒から搾り取ってやる。私がおまえに勝てば、私より強い団長はおまえに負けたことにはならない！": "我要從你的肉棒裏榨取出來。如果我贏了你，那比我還強的團長就不會輸給你了！", "ちょっと何を言っているか分からない。": "我有點不明白她在說什麼。", "だが、アドラツィはとにかく本気のようで、強引にペニスを膣内へ押し込むと、腰を振り始めた。": "但是，阿德拉茲似乎非常認真，強行把陰莖塞進陰道里，開始扭動腰部。", "どうだ、気持ちいいだろう。あっさりイッてしまうんじゃないか！？こんなヘナヘナの……あ、な、なんだ、固くなってきた！いい度胸だな、お前！": "怎麼樣，很舒服吧。你是不是要馬上射了！？這麼軟趴趴的……啊，什麼，變硬了！你膽子不小啊！", "何を怒られているのかも分からないが、ぬるぬるした柔らかいものに包んでしごいたら、普通はペニスは勃起してどんどん硬さや大きさを増していくものだろう。": "雖然不知道她在生什麼氣，但被溼滑柔軟的東西包裹着摩擦，陰莖一般都會勃起，變得越來越硬和大吧。", "つまり挿れる前から私が濡れていたと言いたいのか！侮辱するとはっ、許さないぞ！早くイッてしまえ！": "也就是說你想說我在插入之前就已經溼了！你侮辱我，我不會原諒你的！快點射出來！", "それにしても、普段からビキニアーマーなので大きくはないことは知っていたが、ここまで膨らみが少ないとは思っていなかった。": "話說回來，雖然我知道她平時穿比基尼盔甲，所以胸部並不大，但沒想到會這麼平。", "強気で反発してくるが尊敬する団長には従順な騎士。普段から露出多めの衣装。": "雖然她很強勢，但對尊敬的團長很順從。平時穿着暴露的衣服。", "なのに、ちっぱい。": "但是，胸部很小。", "状態を言葉に置き換えて脳内で反芻したら興奮してきた。": "我將狀態轉換成語言在腦中反覆回味，然後興奮了起來。", "なっ、なんっ、あうっ、私の中でチンポを膨らませるんじゃない！最初よりどんどん大きくなってきてるじゃないかっ……あ、んあっ": "什，什麼，啊嗚，不要在我的裏面膨脹啊！比一開始還要大了……啊，嗯啊", "そりゃあ半勃ちだったのが全勃ちになったんだから。": "因爲從半勃起變成了完全勃起。", "しかしアドラツィは口の端に笑みを浮かべ、満足げだ。": "但是阿德拉茲的嘴角浮現出笑容，看起來很滿意。", "つまり、私の身体が気持ち良いんだろう？当然だ、私がこんなに、んっ、感じているんだから……おまえはもっと気持ちいいはずだ": "也就是說，我的身體很舒服吧？當然了，我這麼，嗯，有感覺……你應該更舒服纔對", "この人の方程式は基本的に分かりづらい、ということが分かってきた。": "我開始明白，這個人的方程式基本上很難理解。", "おまえを私の身体で虜にして、快楽の海に溺れさせてやる！ほら、もっと、んんっ、ああっ、チンポ固くしてみなよ！": "我要用我的身體俘虜你，讓你沉溺在快樂的海洋中！來吧，讓肉棒，嗯嗯，啊啊，變得更硬吧！", "目の前で上下する乳首。あまりにも僅かな膨らみに、ハッと一抹の不安を感じて股間に注目する。": "乳頭在我眼前上下晃動。看到那微乎其微的隆起，我突然感到一絲不安，於是看向了她的胯部。", "まさか、アドラツィが男の娘で実は今ぬちゃぬちゃしているのはアナルということはないだろうか。": "難道阿德拉茲是僞娘，現在我插着的其實是她的肛門嗎？", "生えていなかった。": "沒有長。", "え、なに？私と繋がっているところを見て興奮してるのか？んっ、ほらっ、もっと奥まで挿れるよっ、あっ、あはぁっ、興奮するんでしょっ": "誒，怎麼了？看到和我結合的地方興奮了嗎？嗯，來吧，插得更深一點，啊，啊哈，很興奮吧", "さらに激しく腰を振るアドラツィ。": "阿德拉茲更加激烈地扭動着腰。", "さてさて、大きさよりも大事なものは感度だ。大きさと感度は反比例すると言われるが、どうだろう。": "那麼，比起大小，敏感度更重要。據說大小和敏感度成反比，但事實如何呢？", "ん、なんだ、私の身体に夢中になって、触りたいのか……。あ、ああっ！？はぐうっ！や。やああんっ、お、おっぱいそんなにしたらぁ、あ、あぁんっ！　だ、だめなのぉ、そこ弱いっ、はぁううんっ！": "嗯，怎麼了，迷上我的身體，想摸嗎……啊，啊啊！？哈嗚！呀，呀啊啊，胸，胸部被這樣弄的話，啊，啊啊！　不，不行，那裏很敏感，哈嗚嗚！", "途中まで余裕だったところをみると、その大きさゆえに今まであまりちゃんと愛撫されてこなかったのだろうか。": "從她剛纔還遊刃有餘的樣子來看，也許是因爲她的大小，所以至今爲止都沒有被好好愛撫過吧。", "かわいそうに。": "真可憐。", "今日は他の娘以上にいいこいいこしてやろう。": "今天就比其他女孩更疼愛她吧。", "あ、あぐっ、だ、ダメだってばっ、あうんっ、も、もうっ！私がおまえをイカせるんだからっ、んんっ、ほら、もうさっさと出しなよ！私の中、ぬるぬるで暖かいんだから！": "啊，啊嗚，不，不行啦，啊嗚，真，真是的！我會讓你射出來的，嗯嗯，來吧，快點射出來吧！我的裏面，又溼又暖和！", "息も絶え絶えになりながら言うアドラツィは、たぶん今、中出し許可をしたような気がする。": "阿德拉茲氣喘吁吁地說着，大概現在允許我內射了。", "しかし、色々とアドラツィにツッコミどころはあるものの、組み敷かれている以上は主導権は彼女にある。": "但是，雖然阿德拉茲有很多地方可以吐槽，但既然被她壓在下面，主導權就在她手裏。", "ほら、私が指示したタイミングで発射するんだよ。あ、ああっ、ほらっ、イッて！１、２、３！": "來，聽我的指示射出來。啊，啊啊，來，射吧！1，2，3！", "びゅるるるっ、と射精している最中も間断なく腰を振るアドラツィ。": "阿德拉茲在射精的時候也毫不停歇地扭動着腰。", "おかげで、中に入ったり、外に飛び散ったり、と精液はそこらじゅうに垂れていた。": "因此，精液有的射在裏面，有的飛濺到外面，到處都是。", "あはぁ…くっ…はあ、はあ……気持ちよかったでしょ？ふふん、すっかり私の身体の虜だよね": "啊哈……咕……哈啊，哈啊……很舒服吧？哼哼，完全被我的身體俘虜了呢", "とろんとした顔でこちらを見下ろすアドラツィは、緩んだ口元から唾液を垂らしていた。": "阿德拉茲用迷離的眼神俯視着我，嘴角流出了唾液。", "どっちが快楽に堕ちたのかと突っ込もうとしたが、": "我正想吐槽到底是誰墮落於快樂之中時，", "これで私の勝ち。オルプロト騎士団の誇りは奪われてないんだからね……！": "這樣就是我贏了。歐魯普洛特騎士團的驕傲沒有被奪走……！", "言いかけた言葉は胸にとどめ、曖昧に笑ってうなずき返した。": "我把想說的話嚥了回去，含糊地笑着點了點頭。"}