{"ほら、人間さん！これ似合うかなっ？ここについてるリボンがかわいいと思わない？": "你看，人间君！这个合适吗？你不觉得这个上面的蝴蝶结很可爱吗？", "シェイファー": "谢法", "……またイチャついてる。シェイファーってば、ずっとあの調子だよ": "……又在卿卿我我了。谢法他啊，一直都是那个样子", "ヴェルメリオ": "威尔梅里奥", "えへへっ、可愛いって言ってくれたぁ！これ着て一緒にお出かけしたいなっ。この近くにすっごくきれいな滝があるんだって！明日、行こうよ": "嘿嘿嘿，他说我可爱！我想穿着这个和他一起出去玩。听说这附近有个非常漂亮的瀑布！明天我们一起去吧", "……あ、明日はわたしと……": "……明，明天和我……", "ねっ、いいでしょ？決まり！お弁当もあたしが作っちゃうんだから！え、先約がある？なんだあ、そっかあ": "好吧，可以吧？就这么定了！便当也由我来做！哎，你已经有约了？什么啊，这样啊", "……ほっ。ちゃんと言ってくれた。でも、シェイファーってば本当に強引": "……呼。他好好地拒绝了。不过，谢法他啊，真的很强硬", "それじゃあね、えっとね、あっ……人間さん、行っちゃった": "那再见了，那个，啊……人间君，走掉了", "……なんだかんだで、シェイファーは彼女じゃなくて片思いだもんね。わたしと同じ立場なんだから": "……说来说去，谢法不是他的女朋友，而是单相思。和我是一样的立场", "そうなんだよね。ラブラブな感じもあったりして楽しいけど、あたしだけの人間さんじゃないんだもんね": "是啊。虽然也有甜蜜的感觉，但人间君不是只属于我的啊", "聞いたわよ！そんな２人に朗報！なんと女子力が飛躍的UPするっていう秘薬があるんですって！": "我听说了哦！给这样的你们一个好消息！据说有一种秘药能让女子力飞跃性UP！", "ドロシー": "桃樂絲", "……えっ、秘薬だけに飛躍的ってダジャレじゃん。うさんくさい": "……诶，秘药和飞跃性，这不是谐音笑话吗。好可疑", "なに言ってるの！ほら、ここで体験イベントがあるのよ。シェイファーも行ってみない？": "你在说什么呢！你看，这里有个体验活动。谢法也去试试吧？", "行く行く！明日の夜にやってるのね。よーし！さっそく人間さんが褒めてくれたこの服着てこっと。ガツンと女子力UPさせちゃうぞ！": "去去！明天晚上有活动啊。好！赶紧穿上人間君夸过的这身衣服。让女子力UP吧！", "もう、ドロシーってばお腹が痛くなっちゃうなんて": "桃樂絲真是的，居然肚子痛了", "ご、ごめんね。秘薬が身体に合わなかったのかしら": "对，对不起。是秘药和身体不合吗", "この後の講習はあたし１人で受けていくわね": "接下来的教学我一个人去听吧", "はい、講習はこちらでお一人ずつ……あれ、お連れの方は": "好，教学在这里一个一个来……咦，你的同伴呢", "村人１": "村人1", "お腹痛いって早退しちゃいました。あたし一人でもいいですか？": "她说肚子痛早退了。我一个人可以吗？", "あ、そうなんだ……なんだ、そっか": "啊，这样啊……什么嘛，这样啊", "村人２": "村人2", "もちろんお一人でも大丈夫です。さあどうぞ": "当然一个人也没问题。来吧", "男たちに言われるがまま歩き始めてしばらくしてから、変化に気づいた。": "我按照男人们说的开始走，过了一会，我注意到了变化。", "１つは、周囲の町並みがどんどん寂しくなって人通りがなくなっていったこと。": "一个是，周围的街道越来越冷清，人越来越少。", "もう１つは、自分の身体がどんどん火照りはじめていることだった。": "另一个是，自己的身体开始变得越来越热。", "そろそろ効いてきたんじゃないか？ん？": "药效差不多该起作用了吧？嗯？", "ねえ、これどうなってるの……あ、きゃあっ！？な、いきなり突き飛ばすなんて、何を……いやあっ、やめてっ、待ってよ！": "喂，这是怎么回事……啊，呀啊！？突，突然把我推开，干什么……不要，住手，等等！", "普段から人の通行などないであろう、狭くて薄汚れた路地裏に押し込むと、そこでシェイファーを無理に押し倒す男たち。": "男人们把谢法推进一条狭窄肮脏的小巷，那里平时应该没有人走动。然后他们强行把谢法推倒在地。", "うるせえ、こんな服、邪魔なだけだから、さっさと脱がしてやるぜ": "罗嗦，这种衣服，只会碍事，我马上就帮你脱掉", "抵抗するシェイファーの手足を力任せにつかんで自由を奪うと、男たちは次々にシェイファーを裸にしようと衣服を引き裂く。": "男人们用力抓住谢法抵抗的手脚，剥夺了她的自由，然后开始撕扯她的衣服，想让她赤身裸体。", "おいおいおい、服のラインがぴたっとしてないから気づかなかったが、こりゃ隠れ巨乳だったな！": "喂喂喂，因为衣服的线条很紧，所以之前没注意到，这可是隐藏巨乳啊！", "村人３": "村人3", "だからお前の目は節穴だっつってんだよ。俺は最初からこの女、おっぱいちゃんだって気づいてたぜ": "所以我说你的眼睛是瞎的。我一开始就知道这个女人的奶子很大", "そう言いながら男は、そそり立つ肉棒を強引にシェイファーの中へ押し込もうとする。抵抗しようとするのだが、全身に力が入らず思うように動けない。": "男人一边说，一边试图将他坚挺的肉棒强行插入谢法的体内。虽然谢法试图抵抗，但全身无力，无法随心所欲地行动。", "一気に挿入されてしまうシェイファー。": "谢法被一口气插入了。", "えっ、あっ、だめ……いやあっ！あたしは人間さんのものなんだからぁ！こんなのだめ、名前も知らないようなあんたなんかに、どうしてっ！は、放してよぉ！": "诶，啊，不行……不要！我是属于人类君的！这种事不行，为什么，要被你这种连名字都不知道的人，做这种事！放，放开我！", "せっかくの巨乳がよく見えるように、このあたりに残った服も全部破いていいよな。よっと！": "为了能看清楚这难得一见的巨乳，把这附近剩下的衣服也全部撕破吧。嘿！", "あっ、ああっ、だめぇっ！この服、破いちゃっ……人間さんが可愛いって、言ってくれたのにっ！あ、あううっ、やだ、胸とかじろじろ見ないでよ、やめてよっ、目が汚いっ！": "啊，啊啊，不行！这件衣服，不要撕破……人类君明明说过，这件衣服很可爱！啊，啊呜呜，不要，不要盯着我的胸看，不要，眼睛好脏！", "無残にも、力任せに引きちぎられた衣服は散り散りになって、もはや布切れとしか表現できなかった。": "衣服被无情地撕扯得四分五裂，只能用碎布来形容了。", "さすがセンセイが作った薬、抜群の効果だな！見ろよほら、こんなに怯えた顔してるくせにマンコはぐちょ濡れだ！": "不愧是老师制作的药，效果拔群！快看，她虽然一脸害怕，但小穴已经湿透了！", "すげえ！むわっとこう、メスの匂いってやつが立ち上ってくるな。嗅いだだけで勃起全開だぜ": "太棒了！一股雌性的气味扑面而来。光是闻到就勃起了", "え、アニキがマンコでおまえが口？んじゃ俺は手か……": "哎，大哥用小穴，你用嘴？那我就用手吧……", "ここに至って、ようやく自分が飲まされた秘薬というのが、実のところ媚薬だったのだと悟る。しかし全ては遅かった。": "到了这一步，我终于意识到自己喝下的秘药其实是媚药。但一切都太迟了。", "幸か不幸か、男のそれなりに大きなサイズのペニスを前戯ゼロで挿入されても痛みがほとんどなかった。それは媚薬効果で、何もされていなくても愛液が溢れていたからにほかならない。": "不知是幸运还是不幸，男人那尺寸不小的阴茎在没有前戏的情况下插入，我却几乎感觉不到疼痛。这只能归功于媚药的效果，即使没有被做任何事，爱液也会溢出来。", "はっ、はぁっ、はううっ……あ、あたし、どうして……？人間さんと、いつか素敵な高級宿屋で優しくエッチされるんだって、そのときのために……": "哈，哈啊，哈呜呜……我，我，为什么……？我明明是为了有一天能和人类君在高级旅馆里温柔地做爱，才一直努力的……", "肌の手入れも怠らなかった。": "我从没有疏于保养肌肤。", "髪の傷みも許さなかった。": "我从不允许头发受损。", "彼が好むだろう化粧の程度も研究した。": "我也研究了他喜欢的化妆程度。", "すべては愛が実を結ぶその日のために。": "一切都是为了有朝一日让爱开花结果。", "あ、やべえっ、ちょっと出ちゃった。でもまだまだいけるな": "啊，糟糕，有点射出来了。不过还能继续", "うほおおっ、ぐちょぐちょマンコ超気持ちいいぜ！腰が勝手にどんどん早く動いちまう！": "哇哦哦哦，湿漉漉的小穴超爽的！腰不由自主地越动越快了！", "だが今では、肌は男たちの汗や唾液やあるいは体液にまみれている。": "但是现在，我的肌肤上沾满了男人的汗水，唾液和体液。", "髪はぼさぼさ、化粧も涙で崩れて、知らない男のペニスに囲まれて犯され続けている。": "头发乱糟糟的，妆容也被眼泪弄花了，被陌生男人的阴茎包围着，持续被侵犯。", "どうして、人間さんにあげるはずのあたしの身体、どうしてこんなにめちゃくちゃにされて……？うっ、うぐっ、人間さんになんて言えばいいのぉ……ひぐっ、ううっ": "为什么，本应该献给人类君的身体，为什么会被弄得这么乱七八糟……？呜，呜呜，我该怎么跟人类君说呢……呜呜，呜呜", "ぐだぐだ言ってねえで、さっさとくわえこんでしゃぶれよなあ！俺のチンポをよぉ": "别啰啰嗦嗦的，快点把我的肉棒含进去吸啊！", "目の前に突き出されたペニスから漂う匂いに、媚薬に支配された本能が反応してしまう。": "从眼前突起的阴茎散发出的气味，让被媚药支配的本能产生了反应。", "本能には抗えない。どう理性と折り合いをつけるか。": "无法抵抗本能。要怎么和理性妥协呢？", "シェイファーの意識は、無自覚に答えを導き出す。": "谢法的意识，无意识地得出了答案。", "あ、あれぇ？人間さん？人間さんがいっぱいいるね。そうだ、今あたしにオマンコしてるのも人間さん、おチンポ突き出してるのも人間さん、そこで一生懸命シコシコしてるのも人間さん……": "哎，哎呀？人类君？有好多人类君呢。对了，现在在我小穴里抽插的也是人类君，把肉棒突出来的也是人类君，在那里拼命撸管的也是人类君……", "お、おおっ！？なんだこいつ、急にものすごい勢いでチンポに吸い付いてっ、や、やめろ、速攻でイカせる気かよぉ！": "哦，哦哦！？这家伙怎么了，突然以惊人的气势吸住我的肉棒，住，住手，你想让我马上射出来吗！", "お、俺のも手でしごきはじめたっ！なんだ、媚薬のスイッチが入ったのか！？もう少しゆっくり楽しませてくれ": "她，她也开始用手撸我的了！怎么了，媚药的开关打开了吗！？再让我享受一会儿", "ああ、じゅるっ、んちゅっ、ずちゅるぅっ！んはっ、ああっ、人間さんのおチンポおいしいよぉ！もっと、もっとちゅぱちゅぱするぅ……んんっ、あっ、あううっ、オマンコの中でもおチンポ暴れてるぅ": "啊啊，啾噜，嗯啾，滋啾噜！嗯哈，啊啊，人类君的肉棒好好吃！我还要，还要吸……嗯嗯，啊，啊呜呜，肉棒在小穴里乱动着", "なんてこった、これが呪術師センセイの秘薬の真価ってわけか。この女、俺たち全員、そのナントカさんて男だと思い込んでやがる！": "太厉害了，这就是咒术师老师的秘药的真正价值吗。这个女人，把我们所有人都当成了那个什么先生了！", "ナントカさんはクスリ無しで、こいつをこんな淫乱にできるってことか！悔しいなあ！でも今は俺らのもんなんだよなあ！": "也就是说，那个什么先生不用药就能让这家伙变得这么淫乱吗！真不甘心！但是现在她是我们的了！", "やめろ、状況の解説されると色々考えてイッちまうだろうが！": "别说了，你一解说状况，我就会想东想西，然后射出来了！", "ああうっ、あんっ、んっんんっ、ねえイッていいよぉ。いっぱいちょうだぁい、人間さんのおチンポミルクいっぱいほしいのぉ！身体中にいっぱいかけてぇ！あ、あはぁうっ、はうんっ": "啊啊呜，啊嗯，嗯嗯嗯，可以射了哦。给我很多很多，我想要很多人类君的肉棒牛奶！给我射满全身！啊，啊哈呜，哈呜嗯", "よおし、子種たっぷりの濃いやつを奥までドカンとぶちこんでやるぜ！あっ、ああっ、おおおおっ！": "好，我要把充满种子的浓稠牛奶射到你的最里面！啊，啊啊，哦哦哦哦！", "あ、あっ、きてるっ、あたしもイッちゃ、あ、あああっ！": "啊，啊，来了，我也要去了，啊，啊啊啊！", "どろり、とした白濁液がシェイファーの身体中にぶちまけられる。": "粘稠的白浊液体射满了谢法的身体。", "うっとりとした表情でそれを受け止めるシェイファー。": "谢法一脸陶醉地接受着。", "ふー、こりゃたまんねえわ": "呼——这可真爽啊", "あ、あう……人間さんのおチンポミルク、すっごく濃くて熱い……あ、あうう……ねえ、もっと。もっとほしいの。あたし、変態かなぁ。もっとしてほしいって思っちゃうのぉ": "啊，啊呜……人类君的肉棒牛奶，好浓好热……啊，啊呜呜……喂，我还要。我还要更多。我是不是变态啊。居然想要更多", "変態だよ。よし、アニキ交代": "是变态啊。好，大哥换人", "安心しろよ。最低１周はするからな。あと２発は中出ししてやるよ": "放心吧。最少也得干1圈。我还要再中出2发", "え、えへへぇ……人間さんのおチンポ、早くオマンコにちょうだぁい……あ、あはぁ……はうう……": "哈，嘿嘿……人类君的肉棒，快点插进小穴里吧……啊，啊哈……哈呜呜……"}