{"ねえねえ、普通に淡々と旅してるけどさ。ティンカたちとは前に戦った関係なのに、気にならないの？": "吶，雖然我們很普通地在旅行。但明明和汀可她們是戰鬥過的關係，你不在意嗎？", "ティンカー・ベル": "汀可貝兒", "気になる？なにがです": "在意？在意什麼", "フィジカ・ジウ": "菲姬・裘", "……やりづらいとか、気まずいとか。あるでしょ？え、ないの": "……比如相處困難，或者尷尬之類的。有吧？誒，沒有嗎", "ヴェルメリオ": "威爾梅里奧", "特には。自分は兵士なので。兵士は上官の命令や判断に従います。疑問は持ちません": "沒有。因爲我是士兵。士兵要服從上級的命令和判斷。不會抱有疑問", "おおー、クールだねえ。あんたなんて、最前線で戦わされたのにさ": "哦哦，好酷啊。明明你被派到了最前線戰鬥", "……そもそも、どうしてあそこにいたの": "……說起來，你爲什麼會在那裏", "命令だったからです": "因爲是命令", "そりゃそうなんだろうけどさ。誰からの、なんのために、とか疑問は湧くじゃん": "雖然確實是這樣。但你不會產生疑問嗎，比如是誰的命令，爲了什麼之類的", "兵士は命令に疑問など持ちません。さっき言ったとおりです": "士兵不會對命令抱有疑問。就像我剛纔說的那樣", "……団長はディマイト使いこなしてたけど、そのへんも知らないの？": "……團長能熟練使用惡之力，你不知道這方面的事嗎？", "ディマイト？ああ、ディ・マキナのことですね": "悪之力？啊啊，是指迪・馬查吧", "ティマ……はい？また新しい言葉出すのやめてよね。ピカピカキャノンボールでティンカの頭は限界だよ": "滴馬……什麼？不要再冒出新詞了。汀可的腦袋已經因爲閃光加農炮而到極限了", "……それも厳密には間違ってるんだけど": "……嚴格來說，你這句話也不對", "団長が乗ってたでしょう。ディトルパが出せない者でも、ディマイトを動力とした機械を操作することで、似た能力を使用できるんです": "團長不是坐過嗎。即便是無法使用迪托爾帕的人，也能通過操作以惡之力爲動力的機器，來使用類似的能力", "……え？あ、あのときの団長のあれってディトルパじゃないんだ": "……誒？那，那個時候團長的那個不是迪托爾帕嗎", "乗ってた？乗り物なんだぁ……キカイってなんだろ。でもほんと、フィジカは淡々だなあ": "坐過？原來是交通工具啊……機器是什麼啊。不過菲姬還真是淡定啊", "……すごく慌てたり、大声出したりしたことあるの？": "……你有慌張過，或者大聲喊叫過嗎？", "以前、任務で敵兵に捕縛されたときはさすがに動揺しました。そう言えば、あれがオルディン連合がディ・マキナを手にするキッカケでしたね……": "以前在任務中被敵兵抓住的時候，我確實動搖了。說起來，那也是歐魯丁聯盟獲得迪・馬查的契機呢……", "意識を取り戻すフィジカ・ジウ。": "菲姬・裘恢復了意識。", "自分がおかれている状況を把握しきる前に、手足が拘束されていることに気づく。": "在完全掌握自己所處的狀況之前，我注意到自己的手腳被束縛住了。", "目が覚めたようだな。裏切り者め。我が『鉄の革命軍』に属しながら、オルディン連合に通じていたとは……": "你醒了嗎。你這個叛徒。明明是屬於我們“鐵之革命軍”的，卻和歐魯丁聯盟勾結……", "敵兵１": "敵兵1", "まだ真相が見えていないのですね。私は最初からオルディン連合から潜入するために来たんですよ": "你還沒看清真相啊。我從一開始就是爲了潛入歐魯丁聯盟纔來的", "な、なんだと！？やはりオルディンは、俺達が発明した機械を狙って……？": "你，你說什麼！？歐魯丁果然盯上了我們發明的機器……？", "敵兵２": "敵兵2", "連合はおまえたちの、エネルギーを与えれば動く機械を、必ず手に入れるでしょう": "聯盟一定會得到你們那個，只要給予能量就能驅動的機器", "おまえこそ、自分の状況を理解していないようだな？これから何をされるのか理解していないのか？": "你纔是，還沒理解自己的狀況嗎？你還不知道接下來會發生什麼嗎？", "気付いていないわけでは、もちろんなかった。": "我當然不是沒有注意到。", "意識を取り戻した当初こそ混乱していたが、今はハッキリと分かる。": "剛恢復意識的時候確實很混亂，但現在我清楚地明白了。", "自分はこれから拷問を受けるのだ。": "接下來我會受到拷問。", "全裸で椅子に座らされ、大きな胸の先端には筒状の器具が取り付けられている。そして無理に開脚されたその付け根、股間を狙うように別の器具がセットされていた。": "我被全裸着綁在椅子上，巨大的胸部尖端被裝上了筒狀的器具。然後被強行打開雙腿，根部和股間也被裝上了別的器具。", "始めるぞ。おい、回せ": "開始吧。喂，轉起來", "は、はいっ！んしょ、んしょ、んしょお！": "好，好的！嘿咻，嘿咻，嘿咻！", "敵兵３": "敵兵3", "レバーを懸命に回す敵兵。その動力が歯車を通じて 器具に伝わり、何かしらの動力に変換されると、一気に動き始めた。": "敵兵拼命地轉動把手。動力通過齒輪傳到器具上，轉換成某種動力後，器具一下子動了起來。", "くっ……こいつ、私の身体に……うっ、んんっ、くううっ！は、入ってきたっ……！？ぐううっ": "咕……這傢伙，進入……我的身體……嗚，嗯嗯，咕嗚嗚！進，進來了……！？咕嗚嗚", "女性器の中に侵入する器具。その素材は少し柔らかそうな、まるで人の肌のような素材だ。もう１つの器具も近づくと、先端部分が駆動してクリトリスを刺激する。": "器具侵入了女性器。其材料似乎有點柔軟，簡直就像人的肌膚一樣。另一個器具也靠近了，其尖端部分驅動起來刺激着陰蒂。", "フィジカ・ジウは奥歯を噛み締めて、その刺激に耐える。そして力強い視線を敵兵にむける。": "菲姬・裘咬緊牙關，忍受着那個刺激。然後用強有力的眼神看向敵兵。", "まだ生意気そうな顔だな。まだ時間はある。たっぷり可愛がってやる": "還是一副狂妄自大的表情啊。還有時間呢。我會好好疼愛你的", "この機械というもの……すごい性能ですねっ……んっ、はぁっ、やはり連合はこれを見逃さないっ……あ、あううっ": "這種叫機械的東西……性能真厲害啊……嗯，哈啊，聯盟果然不會放過這個……啊，啊嗚嗚", "見逃さないって、おい、ヤバいかな": "不會放過，喂，這下糟了", "ははん、こんな無様な格好でまだ強気な態度を崩さないのか。マンコおっぴろげて『見逃さないぞ』って言われてもなあ": "哈哈，都這副狼狽的樣子了，還擺出強硬的態度嗎。小穴都張開了，還說“不會放過”啊", "連合は必ずこの技術を手に入れ、我が軍に取り入れるでしょう……うっ、あはぁっ！？こ、こんな複雑な動きまで……あ、あううっ": "聯盟一定會得到這項技術，納入我軍的……嗚，啊哈啊！？連，這麼複雜的動作都……啊，啊嗚嗚", "膣内でぐにぐにと蛇がのたうつように動き回る器具。手元で操作している敵兵はにたりと笑い、さらに違うボタンを押す。": "器具在陰道內像蛇一樣蠕動。在手邊操作的敵兵咧嘴一笑，又按下了另一個按鈕。", "胸元についた器具が、ぎゅうっっと搾り取るような動きをみせる。": "貼在胸口的器具，做出了用力榨取的動作。", "はぁうっ！？あ、あうっ、胸がぁ、すごい勢いで吸われてっ、あ、ああうう": "哈啊嗚！？啊，啊嗚，胸部，被用力吸着，啊，啊啊嗚嗚", "だが、ふいに力が弱まっていく。": "但是，力量突然變弱了。", "動力源である敵兵のレバーを回す力が落ちているのだ。": "因爲作爲動力源的敵兵轉動把手的力量變弱了。", "しっかり回せ、コラァ！": "給我好好轉啊，喂！", "だ、だってもう、腕が疲れちゃって": "因，因爲，手臂已經累了", "俺も手伝ってやるから！": "我也來幫忙！", "これです……あなた達の限界は。我が連合はディマイトを動力とすることで、安定したエネルッ…あ、あぐうっ！？　さ、さっきより強くっ、早くなって……あ、ああうっ": "就是這樣……你們的極限。我聯盟以惡之力爲動力，獲得穩定的能量……啊，啊咕嗚！？比，比剛纔更強烈，更快……啊，啊啊嗚", "なんだか知らねえが、こいつは渡すわけにはいかねえぜ。さあ、おまえの本当の姿を見せてみろ。エロい身体しやがって、この": "不知道爲什麼，不能把這傢伙交出去。來，讓我看看你真正的樣子。你這淫蕩的身體", "より力強く、そして激しくなる器具の拷問に、フィジカ・ジウは耐えきれず口を半開きにしてしまう。": "器具的拷問變得更強，更激烈，菲姬・裘無法忍受，半張着嘴。", "ほら、気持ちよくなってきたんだろう？": "看吧，你開始覺得舒服了吧？", "あ、あううっ、こ、こんなものが、気持ちよくなるはずが……あ、あぁっ、はんっ……こ、これは何かの間違い……あんっ": "啊，啊嗚嗚，這，這種東西，怎麼可能舒服……啊，啊啊，哈嗯……這，這是哪裏搞錯了……啊嗯", "謎の器具を股間に挿れられて気持ちいいはずがない。そう思っていたフィジカ・ジウだったが、気がつけば自分の股間からは大量の愛液が溢れている。": "被神祕的器具插進胯下不可能會舒服。菲姬・裘雖然這麼想，但回過神來，自己的胯下已經溢出了大量的愛液。", "器具も何かの粘液を分泌させているようだったが、明らかにそれとは違う。": "雖然器具似乎也分泌了某種粘液，但明顯和這個不同。", "ま、まさかっ、こんなもので私が……あ、ああうっ、でも下半身がじんじんしてきてっ、う、あうっ、声も出ちゃうぅ……ああんっ": "不，不會吧，我居然會因爲這種東西……啊，啊啊嗚，但是下半身開始發麻，嗚，啊嗚，聲音也忍不住了……啊啊嗯", "いいねぇ！　もっともっと乱れてみせろよ。おまえの本当の姿ってやつをさらけ出せよ、連合のメス犬め": "很好！再給我亂一點。把你真正的樣子暴露出來，你這聯盟的母狗", "あ、ああうっ、胸がっ、そんなに吸われたら、あ、あんっ、出ちゃうぅぅ！はぁんっ、か、身体がびくびくしちゃうぅ！": "啊，啊啊嗚，胸部，被這樣吸的話，啊，啊嗯，要出來了！哈啊嗯，身，身體在顫抖！", "出せよ！母乳か、母乳が出ちまうのか？ああん？ばびゅっと上下から汁を出してみろよ！": "出來吧！母乳嗎，母乳要出來了嗎？啊啊嗯？從上下兩邊噴出汁液給我看看！", "あ、ああっ、だめっ！ほ、本当にイッちゃう、これっ！ああああっ、イクうううっ！": "啊，啊啊，不行！真，真的要去了，這個！啊啊啊啊，去了——！", "汁まみれでぐったりした様子のフィジカ・ジウ。": "菲姬・裘渾身是汁，筋疲力盡。", "小さく痙攣している。": "身體微微痙攣。", "あ、あう……イッちゃったぁ……ねえ、私、ダメなのぉ。１回イッちゃったら、もっと欲しくなっちゃうのぉ……": "啊，啊嗚……去了……吶，我，不行了。高潮一次之後，就更想要了……", "いいねえ、それがおまえの本当の姿ってわけか": "好啊，這就是你真正的樣子嗎", "ねえ、おチンポちょうだぁい……": "吶，給我肉棒……", "おい、大変だ！この砦に連合が近づいてきてる！５分くらいで着きそうだ": "喂，不好了！聯盟軍正在接近這座要塞！大概5分鐘就到了", "敵兵４": "敵兵4", "ヤバい、早く逃げよう！って、おい、何でパンツ脱いでるんだよ！": "不妙，快逃吧！喂，你爲什麼在脫內褲啊！", "おまえらは逃げればいい。だが俺は最後まで戦士として散る。５分あれば充分だしな": "你們逃走就行了。但我作爲戰士要戰鬥到最後一刻。有5分鐘就足夠了", "うん……こ・こ。早く挿れてぇ……": "嗯……這・裏。快點插進來……", "仲間が逃げる中、敵兵は自分のモノをあてがい、大きく息を吸い込んだ。": "在同伴逃跑的時候，敵兵把自己的傢伙抵在了菲姬・裘身上，深吸了一口氣。"}