{"えー、もういいよ。面倒だし帰るよ": "唉，夠了。好麻煩，我要回去了", "ラモーナ": "拉莫娜", "頼むよ。だって得意なんだろ？": "求你了。你不是很擅長嗎？", "村人": "村民", "あら？あそこにいるのは……": "哎呀？在那裏的是……", "シンデレラ": "仙杜瑞拉", "ラモーナじゃないの。こんなところで何して……って、それ、水着ね！": "不是拉莫娜嗎。在這裏做什麼……啊，那是泳衣吧！", "ドロシー": "桃樂絲", "あ、みんな。実は……。……いいや、面倒だし": "啊，大家。其實……。……不，好麻煩", "ちゃんと説明しなさいよ！わけわかんないじゃない": "請好好說明啊！不然我們都不知道怎麼回事", "実は、この子にコンテストに出てもらおうと思って、誘ってるんだ": "其實，我邀請她參加比賽了", "あら、もうコンテストは終わってしまったわよ。アリスがぶっちぎりで優勝して、私の１千万を持っていったわ": "哎呀，比賽已經結束了哦。愛麗絲遙遙領先獲得優勝，拿走了我的1千萬", "私の、ってシンデレラ、意外とこだわってるのね": "你的，仙杜瑞拉意外地執着呢", "でしょ？もう終わったんだよね。面倒でなかなか出発する気が起きなくてさ。やっと出てきたら終わってたんだよね": "是吧？已經結束了呢。因爲太麻煩了，我遲遲沒有出發。好不容易出發了，比賽已經結束了呢", "でも来るには来たのね。面倒くさがるラモーナが珍しい": "但是你還是來了呢。怕麻煩的拉莫娜很少見", "１千万あったら面倒なこと何もしないでダラダラ過ごしても、生きていけるかと思って": "我想，如果有1千萬的話，什麼都不做，懶懶散散地過日子也能活下去吧", "残念だけど１千万ってそこまでの金額じゃないと思うわ": "很遺憾，我覺得1千萬不是那麼大的金額哦", "でも俺が誘ってるのは、その終わってしまったお色気コンテストじゃないんだ": "但是我要邀請你參加的，不是那個已經結束的性感比賽", "お色気コンテストって……そんなチープな呼び方したら、お義母様がまたディマイト暴走させちゃうわ": "性感比賽……用這麼廉價的稱呼的話，惡之力媽媽又要暴走了", "なんのコンテストがあるっていうのよ": "那是什麼比賽啊", "早泳ぎコンテストだよ！だってこの子が泳ぎは得意だっていうから": "是快速游泳比賽！因爲這孩子擅長游泳", "確かにラモーナの水着は、お色気じゃなくて早く泳ぐための水着って感じね": "確實拉莫娜的泳衣，不是爲了性感而是爲了快速游泳而穿的", "そうなの？選ぶのが面倒だから店に残ってたやつにしたんだけど……。えっ、アンタはこの水着がいいの？これでコンテストに出てほしい？そっかぁ……": "是嗎？因爲選泳衣太麻煩了，所以就選了店裏剩下的……哎，你喜歡這件泳衣嗎？希望我穿這件泳衣參加比賽？這樣啊……", "また人間さんが、変なことで熱く語り始めたわ。": "人間君又開始熱切地談論奇怪的事情了。", "うん……あたし、アンタが言うならコンテストに出るよ": "嗯……既然你這麼說，我就參加比賽吧", "やった！じゃあさっそく練習だ！": "太好了！那趕緊開始練習吧！", "ねえ、これ……どういうことなの？　なんか間違ってるような気がするんだけど": "喂，這個……是怎麼回事？　感覺好像搞錯了什麼", "なに言ってるんだ。これはプロのスイマーなら誰でもやってるチントレ、じゃない、筋トレだよ": "你在說什麼呢。這是職業游泳運動員都會做的肌肉訓練", "男が案内した水泳練習施設。": "男人帶她來到了游泳練習設施。", "そこで指示されたのは、横になった男の上で行うスクワット。": "在那裏，他指示她做俯臥撐。", "男が寝そべって全裸で待機している時点で、明らかに普通ではない。そもそもラモーナの水着から胸や局部を露出させるように言われてる時点で、完全にセクハラ案件だ。": "男人全裸躺在地上等待的時候，就已經明顯不正常了。而且他讓拉莫娜的泳衣露出胸部和私處，這完全就是性騷擾。", "絶対騙されてる気がするけど、これ以上なんかやり取りするのも面倒だし、まあいっか……": "我覺得我肯定被騙了，但是再跟他扯下去也很麻煩，算了……", "だがラモーナは、とりあえず言われるがまま男の上で腰を沈める。": "拉莫娜姑且按照男人說的，坐在他身上。", "面倒だから。その一言に尽きる。": "因爲麻煩。一言以蔽之。", "んっ、あっ……これ、深いっ……あ、あうっ……すっごく深く入るっ……！？": "嗯，啊……這個，好深……啊，啊嗚……插得好深……！？", "はい、いーち、にーぃ！もっとしっかり腰を落として": "好，一，二！再把腰放低一點", "んっ、なにこれ、あたしが動くの？この上下運動、けっこうキツいし……なんならアソコの中もぱつぱつでキツいし……面倒だなあ": "嗯，這是什麼，我來動嗎？這個上下運動，還挺累的……而且那裏裏面也緊得難受……好麻煩啊", "いいのかい。あの彼にいいところ見せたいんだろう。早く泳ぐために近道はないんだ。地味なトレーニングの積み重ねだよ": "你真的要這樣嗎？你想讓他看到你好的一面吧。想要遊得快，沒有捷徑。只能靠日積月累的訓練", "どうせ出るなら、勝ちたいかな。あ、ああっ、で、でも本当に、すごく奥まで入ってきてっ、奥のほうが拡げられてるような感じがするっ……": "要比的話，我想贏。啊，啊啊，但，但是真的，插得好深，感覺裏面被撐開了……", "もっと意識するんだ。筋トレの大事なことは、自分の身体がどんなふうになっているか、感じ取って意識することなんだ": "再多注意一點。鍛鍊肌肉最重要的，就是感受自己的身體變成了什麼樣子", "そういう男の方も、自らの肉棒がずっぽりとラモーナの中に飲み込まれているのを意識してか、スタート時よりも勃起度が強くなっていて、太さも増している。": "男人似乎也意識到自己的肉棒被拉莫娜完全吞沒，勃起程度比開始時更強，也更粗了。", "おおっ、こいつはっ……俺のチンコが届いてるっ！あ、ほら、ちゃんと頭の後ろで組んでる手は崩さないようにね": "哦哦，這……我的雞雞插到最裏面了！啊，對了，手要一直放在腦後，不要鬆開", "な、なんか身体が、あぁうっ、熱くなってぇ……あっ、あはぁっ。なんか汗かいてきちゃってるし……でもこれって、んっ、あぁうっ、トレーニングが効いてるんだよね": "身，身體，啊啊嗚，好熱……啊，啊哈啊。還出了汗……但是這個，嗯，啊啊嗚，是訓練起作用了吧", "そうだよ。激しい動きじゃないのに、すごく汗をかいてるし、呼吸も荒くなってるだろ。インナーマッスルが燃焼しているんだ": "是啊。明明動作不激烈，卻出了很多汗，呼吸也變得急促了。內側肌肉在燃燒", "２人はあくまで、これが筋トレの一環であるという姿勢を貫く。": "2人始終貫徹着這是鍛鍊的一環的態度。", "ラモーナも、徐々に自分がこの“筋トレ”に夢中になりはじめていて、そのことへの大義名分が必要になっていた。": "拉莫娜也漸漸沉迷於這個“鍛鍊”，需要一個正當的理由。", "すごくっ、んっ、あぁんっ、身体があったまってきたぁ……はぁんっ、ねっ、もっとペースあげるねっ、んんっ": "身體，嗯，啊啊嗯，變得好熱……哈啊嗯，我，我要加快速度了，嗯嗯", "あ、あああっ、もうちょっとゆっくり！いきなりペースあげるとイッ……じゃない、筋肉に負荷がかかりすぎるんだ": "啊，啊啊啊，再慢一點！突然加快速度會射……不對，會增加肌肉的負擔", "だってぇ、んっ、止まらないんだもんっ、これぇ……あ、ああうっ、だめぇっ、勝手に身体が動いちゃうの": "因爲，嗯，停不下來嘛，這個……啊，啊啊嗚，不行，身體自己動起來了", "ぺ、ペースを一定にっ、あ、あううっ、お、俺は耐えるぞ、ベストタイミングまで耐えきるぞっ！": "保，保持一定速度，啊，啊嗚嗚，我，我會忍住的，我會忍到最佳時機的！", "いつのまにか立場は変化していた。": "不知何時立場發生了變化。", "ラモーナの強烈なピストンに、歯を食いしばって耐え続ける男。": "男人咬緊牙關，忍耐着拉莫娜的強烈活塞運動。", "一方のラモーナは、もはや条件反射に近いような勢いで腰を振り続けている。": "另一方面，拉莫娜已經近乎條件反射地持續擺動着腰。", "んああっ、だってぇ、意識してなくても、身体が勝手に動くってトレーニングの成果でしょお？あ、あああうっ": "嗯啊啊，因爲，就算沒有意識，身體也會自己動起來，這就是鍛鍊的成果吧？啊，啊啊啊嗚", "お、おおっ、そうだ！　おまえは今、この動きを自分のものにしつつあるんだっ！　うっ、出そう": "哦，哦哦，沒錯！你現在，正在把這種動作變成自己的東西！嗚，要射了", "まだっ、まだだよ、自分の限界に挑戦しなくっちゃ！んんっ、はぁんっ！もっとしたいのっ、ト、トレーニングしたいのっ、はぁんっ": "還，還沒呢，要挑戰自己的極限！嗯嗯，哈啊嗯！我還想做，還，還想鍛鍊，哈啊嗯", "あ、ああっ、もうイキそうだ……そろそろ１セット終わりにするぞ。自分の限界まで一気にペースアップするんだ！": "啊，啊啊，要射了……差不多要結束一組了。一口氣提高速度到自己的極限！", "あ、ああっ、わかったよぉ！じゃあ、これで、あ、はぁうっ、これでどう？もうこれ以上は、動くの面倒だからぁ、ああうっ": "啊，啊啊，我知道了！那，這樣，啊，哈啊嗚，這樣如何？再動下去，就麻煩了，啊啊嗚", "おおっ、いいぞ！この動きを忘れるなよ！ああっ、イクっ！": "哦哦，很好！別忘了這個動作！啊啊，射了！", "唐突に放たれる精液。": "精液突然射出。", "それはトレーニングの終了を告げる笛の代わりとなった。": "這成爲了宣告訓練結束的哨聲。", "あ、あうう……最高だった。きみは最高のスイマーになるだろう": "啊，啊嗚嗚……太棒了。你一定會成爲最棒的游泳選手", "あ、あはぁ……さすがに疲れちゃったぁ。身体がまだガクガクしちゃってるもん": "啊，啊哈啊……真的好累。身體還在顫抖呢", "大会までトレーニングは毎日続けよう": "在大賽之前，每天都要訓練哦", "ええ……毎日続けるとか面倒だよぉ……んっ、あはぁ……でも、これだったら毎日でも、まあいっかな……": "嗯嗯……每天都要訓練好麻煩……嗯，啊哈啊……不過，如果是這樣的話，每天訓練也行……"}