{"あら、ジョバンニ。急いでどこに行くの": "哎呀，喬萬尼。你急着去哪兒？", "ドロシー": "桃樂絲", "これから仕事に行かなくちゃいけなくて": "接下來我得去工作", "ジョバンニ": "喬萬尼", "なんの仕事をしてるんだっけ？": "你在做什麼工作來着？", "シンデレラ": "仙杜瑞拉", "活版所で活字を拾ってるんだ": "在活版所揀字", "カッパ？よく分からないけど、毎日働いてえらいわね。私もお金を大切にしなきゃ": "揀字？雖然不太懂，不過每天工作真了不起。我也得珍惜錢纔行", "ドロシー、さつきのときに学んだんじゃなかったの……": "桃樂絲，你不是在皋月的時候學到了嗎……", "創造期の頃から変わらず苦しいんだねって……、人間さんは創造期の頃を知ってるんだね": "從創造期開始就一直很辛苦呢……人類君知道創造期啊", "あっ、ジョバンニだ。らっこの上着の犯罪者だー！": "啊，是喬萬尼。河童上衣的罪犯！", "村人１": "村民1", "おまえの親父、ソザイン条約違反で捕まってるんだろ": "你老爸因爲違反索薩因條約被逮捕了吧", "村人２": "村民2", "そんなのでまかせだ！お父さんがくれたらっこの上着は、条約違反なんかじゃない！": "那是胡說八道！爸爸給我的這件上衣，沒有違反條約！", "へへーん、犯罪者がなんか言ってるぞ！早く町から出ていけよ": "嘿嘿，罪犯在狡辯呢！快點滾出城鎮吧", "ひどいわ。なにあれ！": "太過分了。那算什麼！", "創造期の頃と違うって言えば、これかな。あの頃は、らっこの上着を持って帰るなんて嘘っぱちだって、お父さんのことバカにされた": "要說和創造期那時不同的話，就是這個吧。那時，他們說爸爸把河童上衣帶回來是騙人的，還把爸爸當笨蛋", "お父さん、らっこの上着なんてどうしたの？": "爸爸，河童上衣是怎麼回事？", "お父さんは遠くの海で仕事をしてるんだ。創造期の終わりに戻ってきてらっこの上着をくれた後、また海に出ていった。らっこの上着はたぶん、遠い外国のものだよ": "爸爸在遙遠的海上工作。創造期結束時他回來把河童上衣給我，然後又出海了。河童上衣大概是遙遠的外國的東西吧", "私は条約の調印書にサインするだけで、１つ１つは大臣に任せてるから……ドロシーの方が詳しいわよね": "我只是在條約的簽署書上簽字，每一條都交給大臣處理……桃樂絲應該更清楚吧", "ちょっと見せて。って、これ……らっこの絵が描いてあるだけじゃない。どう見ても違反じゃないわ。正直デザインとしては色々思うところはあるけど、犯罪ではないわ": "讓我看看。呃，這個……只是畫着河童的畫而已。怎麼看都沒有違反條約。說實話，雖然在設計上有很多問題，但不是犯罪", "よかった……。あたし、そういう知識が全然ないから、お父さんへの気持ちだけでがんばってたの。そうやって裏付けしてもらえると、すごく安心する": "太好了……我完全沒有這方面的知識，只是憑着對爸爸的感情在努力。這樣得到證實，我就非常安心了", "それにしても、タチ悪い連中ね。見たとこ10代後半かしら。もう充分に大人なのに子供っぽいったら": "不過，那羣人真惡劣。看上去是10多歲吧。明明已經是大人了，卻還這麼幼稚", "いいんだ。慣れっこだよ。よし、じゃああたしはお仕事に行ってくるから": "沒關係。我已經習慣了。好，那我去工作了", "がんばってね〜。ふう、さすがにジョバンニの前でらっこの絵がダサすぎるとは言えなかったわ……": "加油哦。呼，果然在喬萬尼面前，我不能說河童的畫很土……", "いけない、すっかり遅くなっちゃった。早く牛乳もらって帰らないとお母さんが心配する": "不行，已經很晚了。不快點去拿牛奶回家的話，媽媽會擔心的", "よう、条約違反の犯罪者。慌ててどこ行くんだよ": "喂，違反條約的罪犯。慌慌張張的要去哪裏啊", "ちょっと事情聴取してやるよ。こっち来い": "我們要審問你。過來", "や、やめてよ！何するのっ！？": "別，別這樣！你們要做什麼！？", "待ち伏せていたのだろう。": "他們應該是埋伏着的。", "普段からちょっかいをかけてくる４人組だった。": "他們是平時就經常找喬萬尼麻煩的4人組。", "路地裏に強引に連れ込むと、彼らはジョバンニの衣服に手をかける。": "他們強行把喬萬尼帶到小巷裏，然後把手伸向喬萬尼的衣服。", "すぐに意図を察知して逃げようとするが、４人に手足を掴まれては叶うはずもない。": "雖然喬萬尼立刻察覺到他們的意圖想要逃跑，但被4個人抓住手腳，根本不可能逃得掉。", "最初は普通に脱がせるつもりだったようだが、抵抗されてスムーズにできないこと、抵抗そのものがイラつかせたことから、彼らは破り捨てる選択をする。": "他們一開始似乎打算正常地脫掉喬萬尼的衣服，但因爲喬萬尼的抵抗而無法順利進行，而且抵抗本身也讓他們感到煩躁，所以他們選擇了撕破衣服。", "うああっ、やめてよ！事情聴取なんて言って、何するつもり！？犯罪者はあんたたちだよ！": "嗚啊啊，別這樣！說什麼審問，你們到底想做什麼！？你們纔是罪犯吧！", "事情聴取なんだから、口を割らせなきゃいけないだろ。こうやって……よぉ！": "我們要審問你，所以必須讓你開口才行。就像這樣……嘿！", "反動をつけて、男の１人がジョバンニのまったく準備のできていない膣へ挿入する。": "其中一個男人利用反作用力，插入了喬萬尼完全沒有準備的陰道。", "衣服や下着を破り捨てられて露出はしていたが、しかしそれだけだ。ジョバンニは苦痛に顔を歪める。": "雖然衣服和內衣被撕破，露出了身體，但僅此而已。喬萬尼痛苦地扭曲着臉。", "うああああっ！？や、やだぁ、痛い！なんであんたなんかの汚いものをっ……": "嗚啊啊啊啊！？不，不要，好痛！爲什麼要把你那骯髒的東西……", "汚い？うん、じゃあおまえの汚い場所になら問題ないってことかな": "骯髒？嗯，那你的骯髒地方就沒問題了吧", "言葉の意味を問いただす間もなく、男２は背後からジョバンニの身体を押さえつけながら、脚を更に開かせてアナルに挿入する。": "還沒來得及問這句話的意思，兩個男人就從背後按住喬萬尼的身體，把她的腿張得更開，插入了肛門。", "あ、ああううっ、やめてよ、そこに挿れられるとしばらく、色々大変になるんだ！んっ、はああううっ": "啊，啊啊嗚嗚，住手，插進那裏的話，會變得很麻煩的！嗯，哈啊啊嗚嗚", "この連中に、こうしていたぶられるのは初めてではなかった。": "我並不是第一次被這羣人欺負。", "もちろん、アナルを犯されたことも１度や２度ではない。": "當然，肛門被侵犯也不是一次兩次了。", "へへ、おまえのケツ穴も、さすがにいい感じに拡がってきたな。俺たちのチンコがハマってジャストだな": "嘿嘿，你的屁眼也擴張得恰到好處了。我們的雞巴剛剛好塞進去", "幸い、まだジョバンニのアナル周辺の筋肉がしっかりしているのか、挿れられたときの状態で拡がったまま、ということにはなっていなかった。": "幸運的是，喬萬尼的肛門周圍的肌肉還很結實，沒有在插入時擴張。", "だが、最初に犯されたときよりも拡張されているだろう、というのはジョバンニ自身も感覚的に感じ取っていた。": "但是，喬萬尼自己也感覺到了，肛門比第一次被侵犯的時候擴張得更大了。", "んっ、んああっ、もうやだぁ！そんなとこでも、あんたたちのモノよりは汚くないんだからっ！": "嗯，嗯啊啊，不要啊！就算你們插進那裏，也比你們的髒東西要乾淨！", "それでも、もはや痛みというほどの痛みはない。それなりの太さがある男のペニスを、彼女のアナルはすんなり受け入れているのだ。": "儘管如此，已經沒有疼痛了。她的肛門已經可以輕鬆地接受有一定粗細的男性陰莖了。", "ぎゃあぎゃあうるせんだよ。おら、これでもくわえてろ！": "嘿嘿，吵死了。喂，把這個含住！", "村人３": "村民3", "んぐうっ！？んっ、んんっく、んむあ、ああうっ、なにこれ、臭いっ！": "嗯咕！？嗯，嗯嗯，嗯啊，啊啊嗚，這是什麼，好臭！", "他の２人がどうであるかは分からないのだが、口に突っ込んできた男のペニスは、ひどくイカ臭かった。": "雖然不知道其他兩個人怎麼樣，但被塞進嘴裏的男人的陰莖，散發着強烈的腥味。", "オナニーした後、ろくに残りを絞りもせずにズボンを履いたような。そして自然と仮性の包皮が戻って包まれたままだったような。": "就像自慰後，沒有好好地把剩下的精液擠出來就穿上褲子一樣。然後包皮自然地恢復原狀，包住了陰莖。", "なんだと、このやろう。ちゃんとご奉仕しやがれ！": "你說什麼，你這個混蛋。給我好好地侍奉我！", "髪をつかんで強引に頭を揺する男３。激しいイラマチオとひどい臭いの合わせ技で、ジョバンニはむせてしまう。": "三個男人抓住她的頭髮，強行搖晃她的頭。激烈的深喉和強烈的腥味，讓喬萬尼嗆到了。", "んんっ、んごっ、ごほっ、かはぁっ……や、やめてっ……うぐうっ": "嗯嗯，嗯咳，咳咳，咳咳……住，住手……嗚咕", "しかし、身体というものは順応していくものだ。降りかかる危機に、本能は対応しようとする。": "但是，身體是會適應的。面對降臨的危機，本能會試圖應對。", "前戯ゼロで挿入されても、膣はすぐに愛液を分泌するように変化している。": "即使沒有前戲就插入，陰道也會立即分泌愛液。", "アナルもペニスを挿入されても問題ないように拡がっていく。": "肛門也會擴張到可以插入陰莖的程度。", "今日のペニスのイカ臭さは耐えられないが、これもいつか嗅覚がマヒするのかもしれない。": "雖然今天陰莖的腥臭味讓人難以忍受，但也許嗅覺遲早會麻痹。", "へへへ……この変態め。こんなに犯されてるのに、なんでマン汁びちょびちょにしてるんだよ": "嘿嘿嘿……你這個變態。明明被這樣侵犯，爲什麼愛液還這麼溼啊", "アナル犯されるのも、もはや普通のことみたいになってるしな": "肛門被侵犯也已經變得很普通了", "もっとしっかりくわえろって言ってんだろぉ！？分かったよ、んじゃまずタマ舐めからだ！": "我不是叫你好好含住嗎！？好吧，那就先舔蛋蛋吧！", "れろっ、んちゅる……う、ううっ、あたしが何したっていうの……んっ、はぁんっ。こんなに嫌なのに、どうして……": "舔，嗯啾……嗚，嗚嗚，我到底做了什麼……嗯，哈嗯。明明這麼討厭，爲什麼……", "どうして快感を認識してしまうのだろう。": "爲什麼我會感受到快感呢？", "それは身体を護るための本能。この連中に犯されてるのに感じたくない、というプライドは自衛本能に含まれないのだ。": "這是爲了保護身體的本能。不想被這些傢伙侵犯，這種自尊心並不包含在自衛本能中。", "ケツの穴までなめろ、おらぁ！": "連屁眼也舔吧，喂！", "んっ、んんっ、んはぁ……ずちゅっ、んくっ、ちゅぶっ……あ、ああううっ、は、激しくしないで、もう終わりにしてよぉ……": "嗯，嗯嗯，嗯哈……滋啾，嗯咕，啾噗……啊，啊啊嗚嗚，別，別這麼激烈，快點結束吧……", "おう、そろそろ出すか。しっかり脚開け。ついでに子宮口もな": "哦，差不多要射了。把腿張開。順便把子宮口也張開", "ははは、俺は何を開けって言えばいいんだろうな": "哈哈哈，我該叫你張開什麼好呢", "全部飲めよ？１滴残さずだぞ": "全部喝下去哦？一滴都不能剩", "ま、また中出しするの！？ほぼ毎日じゃんっ、もうイヤだよぉ！あんたたちに何度も中で出されて、あたしの身体はもう…": "又，又要內射嗎！？幾乎每天都要，我已經受夠了！被你們射在裏面這麼多次，我的身體已經…", "俺達の精子のトリコ、だよな？そらああ、出すぞ！": "已經迷上我們的精子了吧？來吧，射了！", "あ、ああっ！？や、やだあああっ、いやああっ！": "啊，啊啊！？不，不要啊啊啊，不要啊啊！", "ジョバンニに向けられたペニスそれぞれが発射を迎える。": "對着喬萬尼的陰莖各自迎來發射", "そして、ジョバンニの穴それぞれから、ごぷっと溢れ出てくる。": "後，從喬萬尼的各個洞裏，咕嘟地溢出來。", "ふー、すっきりした。じゃあな、犯罪者。また明日": "呼——爽了。再見了，罪犯。明天見", "明日は俺がマンコだな": "明天輪到我的小穴了", "睨んでんじゃねえよ、肉便器が": "別瞪我啊，肉便器", "く、くうっ……絶対に、このままにはさせないんだから……いつまでも、黙ってあんたたちに犯されてるなんて思わないでよ……！": "咕，咕嗚……我絕對不會，讓事情這樣下去的……別以爲我會一直沉默地被你們侵犯……！"}