{"あれっ？ずきん、あそこ見て。あの砂浜の隅で座ってる子": "咦？帽檐，快看那邊。那個坐在沙灘角落裏的孩子", "ティンカー・ベル": "汀可貝兒", "……ナイトメアだ。そんなところで1人で座ってどうしたの": "……是夢魘。她一個人坐在那裏幹什麼呢", "ヴェルメリオ": "威爾梅里奧", "ナイトメア、それ水着だよね！すっごく可愛い！": "夢魘，你那是泳裝吧！非常可愛！", "ありがと……。でも何の意味もないよ。だってもう、コンテスト終わっちゃったんでしょ": "謝謝……。但是已經沒有意義了。因爲比賽已經結束了", "ナイトメア": "夢魘", "ライメント夫人の大会に、あんたも出るつもりだったの？": "你也打算參加萊明特夫人的大會嗎？", "優勝すれば、クラースも少しはあたしのこと認めるかと思ったんだけどさ。まさかもう終わってるなんて": "我想如果我贏了的話，克拉斯也會稍微認可我一點吧。沒想到已經結束了", "それでこんなに気合入ってるんだね。でも間に合っててもアリスがいたからなあ": "所以你才這麼有幹勁啊。不過就算趕上了，愛麗絲也在啊", "なに、そのアリスって子そんなに可愛いの？": "什麼，那個叫愛麗絲的孩子有那麼可愛嗎？", "……みんな可愛かったよね、人間さん。わたしは出てなかったけど": "……大家都很可愛呢，人間君。雖然我沒有出場", "ちょっと、めっちゃうなずいてるし。あんたくらいは、あたしの方が可愛いって言いなよ。はあ？なんで、って……": "等等，你點頭點得這麼用力。至少你得說是我更可愛啊。哈啊？爲什麼……", "うーん、人間さんはこういうのわざとやってるフシがあるよねえ": "嗯，人間君有時候會故意做這種事呢", "……でも、やっぱり未だにクラースに対抗意識は持ってるんだね": "……不過，你果然還是對克拉斯有對抗意識啊", "だって……どうにかして、言わせたいじゃん。『すごい』とか『まいりました』とか": "因爲……我想讓他誇我啊。說我很厲害，或者認輸", "もうやめなよ〜。あんたの手に負える相手じゃないし、自分は自分って結論が出たじゃん": "別再這樣了啦。他不是你能應付的對手，你不是已經得出結論，自己就是自己嗎", "それはそれだよ。それに、あたしは今も夢をかなえる能力を身につけるための練習は欠かさないんだから": "這是兩碼事。而且，我現在也還在爲了獲得實現夢想的能力而練習着", "……努力を忘れないのはいいことだよ": "……不忘記努力是件好事", "おっと、さっそく練習するチャンスがありそうだね。それじゃ、ちょっと行ってくる！": "哎呀，馬上就有練習的機會了。那我稍微去一下！", "何ここ……プールってやつか。話には聞いたことあるけど、いい夢の舞台がここってどんな内容だろ": "這裏是……泳池嗎。雖然聽說過，但這個好夢的舞臺會是什麼樣的內容呢", "おおっ！？水着の女の子だ！これ間違いなく夢だな。貧乏な俺が、リッチにプールサイドでおしゃれカクテル傾けてる時点でおかしいとは思ってたけど": "哦哦！？是穿着泳裝的女孩子！這肯定是夢啊。雖然我看到貧窮的自己在泳池邊喝着時髦的雞尾酒時，就覺得奇怪了", "村人１": "村民1", "ははーん、あんたが夢の主だね。あたしのおかげでいい夢見てるだろ": "哈哈，你就是夢的主人吧。多虧了我，你正在做着美夢吧", "おおっ、こういう子とエッチする夢が見たいと思ってたんだよ！マジかー！": "哦哦，我一直想和這樣的女孩子做愛啊！真的假的！", "えっ、エッチ……？うそ、そういう夢なの、これ。ちょっとそれ、まいったなあ": "性，性愛……？騙人，這是那種夢嗎。這下可有點麻煩了", "幸せすぎるわ。こんな超どストライクの可愛い女の子となんて、夢でも充分だわ": "太幸福了。能和這麼正中我好球區的可愛女孩做愛，就算在夢裏也足夠了", "え……それ、あたしのこと？っとにもう、しょうがないなー。１回だけだからね。ほら、じゃあこっち来て": "哎……你是在說我嗎？真是的，真拿你沒辦法。就一次哦。來，過來這邊", "マジかよ。みんな！この子がエッチなことさせてくれるってよ！": "真的假的。大家！這女孩說要和我們做愛！", "はあ！？みんなって、ちょっと待って、脱ぐ前に話そう！あ、もう、顔に当たって……わ、わかったから！": "啊！？大家，等一下，在脫衣服之前先談談！啊，真是的，碰到臉了……我，我知道了！", "現れた男たちは一斉にナイトメアを囲むと、最初の男がナイトメアの股間に自分のモノをあてがう。": "出現的男人們一齊圍住了夢魘，第一個男人把自己的傢伙抵在了夢魘的兩腿之間。", "そして我先にと顔に４本のペニスが突き出される。": "然後四根陰莖爭先恐後地頂在了夢魘的臉上。", "ちょ、これほんとに？あ、はうっ！あんまり乱暴に挿れちゃダメだってばぁ……あ、あむっ……んっ、んむっ、何これ太くて、こんなの口に入らないからっ！": "喂，這真的假的？啊，哈嗚！不要這麼粗暴地插進來啊……啊，啊嗚……嗯，嗯嗚，這什麼啊，這麼粗的，根本塞不進嘴裏啊！", "かーっ、俺こうして好みの子をみんなで犯すとか、本当に夢だったんだよなあ": "哎呀，像這樣和大家一起侵犯喜歡的女孩子，真的是我的夢想啊", "やべえ、こんな可愛い子が俺のチンコ握ってるとか、その事実だけで抜ける": "不妙，這麼可愛的女孩握着我的肉棒，光是這個事實就讓我射了", "村人４": "村民4", "このレベルの子が大量のチンコに囲まれてるって考えるだけで抜ける": "這個等級的女孩被大量的肉棒包圍，光是想想就讓我射了", "村人３": "村民3", "な、なんだよみんなして……！おだてりゃいいってことじゃないの！放してっ、ムリだからこんなの！": "你，你們幹嘛啊……！別以爲誇我幾句我就會答應啊！放開我，我做不到的！", "男たちも、これが自分の夢だと半ば自覚しているからか、ナイトメアへの気遣いもなく欲望のおもむくままにペニスを押し付けてくる。": "男人們似乎也知道自己是在做夢，他們毫不顧忌夢魘的感受，任憑慾望驅使將肉棒頂在了夢魘身上。", "んあっ、あっ、ダメだって、言ってんじゃんっ……やめ、んっんむむっ！？んっく、んぐっ、んはぁっ、待ってって言ってるのにっ、口の中にっ、ムリにちんちん入れないでよっ": "嗯啊，啊，都說了，不行了……住手，嗯嗯唔唔！？嗯唔，嗯唔，嗯哈啊，都說了等一下，不要把肉棒硬塞進嘴裏啊", "可愛いお口だね。お口の中、チンコでいっぱいにしちゃってるんだね。可愛いなあ": "嘴巴真可愛。肉棒把你的嘴巴塞得滿滿的。真可愛啊", "村人２": "村民2", "なんだかんだで、俺らのチンコも手コキしてくれてるんだよな": "說來說去，你還是在給我們手衝啊", "ちっちゃくてちょっと冷たい手が、俺のガマン汁でべとついてきてる。エロすぎるわ、これ": "小小的有點冰涼的手，被我的忍耐汁弄得黏糊糊的。這也太色了吧", "村人５": "村民5", "強引にフェラさせようと複数で迫ってくるものだから、なんとか押し止めるためにペニスを握って押し返したにすぎない。": "他們強行逼迫我給他們口交，我爲了阻止他們，只能握住他們的肉棒推回去。", "が、男たちはそのまま握ったナイトメアの手で楽しみ始めていた。": "但是，男人們卻開始用夢魘的手擼管了。", "ち、ちがっ、あたし別に手コキしてるわけじゃっ、んっ、んむぅっ！？んぐっ、んんっ……んあ、やば、なにこれ。囲まれてこんな、乱交じゃんっ……": "不，不是的，我並不是在給你們擼管，嗯，嗯唔！？嗯唔，嗯嗯……嗯啊，糟糕，這是什麼情況。被包圍着，這不就是亂交嗎……", "そうだよ。きみはね、このチンコだらけのプールサイドで乱交して、感じまくっちゃうエロい子なんだ": "沒錯。你就是個在滿是肉棒的泳池邊亂交，然後還很享受的淫蕩女孩", "んっ、あはぁっ、なにそれ、あたしのこと？あ、あたし、別に感じてなんかないからっ、調子に乗らないでよねっ、んん、あ、あはぁっ": "嗯，啊哈啊，什麼啊，是在說我嗎？我，我可沒有很享受，別太得意忘形了，嗯嗯，啊，啊哈啊", "挿入しながら、男は結合部に手を触れる。それがクリトリスをかすめてしまい、ナイトメアは身体を大きくのけぞらせた。": "男人一邊插入，一邊用手撫摸着結合處。他的手掠過了夢魘的陰蒂，夢魘的身體猛地向後仰去。", "んはあっ！？や、な、なにすんのっ！ちんちん挿れながらクリちゃん触るのはだめっ、あたし弱いん……だか……ら……？": "嗯哈啊！？呀，你，你幹什麼！不要一邊插一邊摸陰蒂，那裏很敏感的……啊……？", "男は結合部に触れた手のひらを、ナイトメアに向けて広げて見せた。": "男人將撫摸着結合處的手掌，伸向夢魘讓她看。", "意図が分からず戸惑うナイトメアだったが、その指が濡れて光っていることに気がつく。": "夢魘不明白他的意圖，但很快她就注意到他的手指上沾滿了液體。", "こんなにぐちょぐちょにして、感じてないとは言わせないよ。だって、こんなだよ？きみ、大勢にされるの絶対好きなんだよ": "這麼溼了，可別說你沒有感覺。因爲，都溼成這樣了哦？你肯定很喜歡被這麼多人玩弄", "これだけ挿入されていれば多少は濡れるのが普通、と反論しかけたナイトメアだったが、すぐに口をつぐんだ。": "被插入到這種程度，多少會溼一點也很正常，夢魘本想這麼反駁，但馬上又閉上了嘴。", "指が濡れている、というレベルではなかった。": "因爲她的下面已經溼到手指都溼透了。", "広げた指の間は粘ついた糸が引いていたし、その先からしずくとなってポタポタとナイトメアの腹部に垂れた。": "他張開手指，手指之間拉出了一條粘稠的絲線，絲線的前端化作水滴，滴在了夢魘的腹部上。", "あ、あたし……こんなふうにめちゃくちゃにされるの好きなんだ……そういうヘンタイってことなんだね……ちんちんいっぱいで喜んでるんだ": "原，原來……我喜歡被這樣亂搞啊……原來我是這種變態啊……看到這麼多肉棒，我好開心", "自分で言葉にすると、なおさら実感として身体の中に刻まれていくようだった。": "自己說出來的話，更加深刻地刻在了她的身體裏。", "んっ、あんっ、あはぁっ……！嫌だと思ってたのに、ムリやりされてると思ってたのに、あたしっ……あんっ、はぁうっ": "嗯，啊嗯，啊哈啊……！明明很討厭，明明是被強迫的，我卻……啊嗯，哈啊嗚", "おおっ、さっきより吸い付くようなフェラになったぞ！？": "哦哦，你的口交比剛纔更帶勁了！？", "手コキしてる手も、なんか指先で亀頭をぐりぐりしてくるっ……！？": "手交也是，手指在龜頭上摩擦……！？", "だって……あたしがヘンタイだって自覚したら、もう止まらないんだよ……ちんちんいじってると、どんどん興奮してきちゃって……": "因爲……我意識到自己是個變態之後，就停不下來了……玩弄肉棒，讓我越來越興奮……", "マジかよ、くっそ、チンコ弾け飛びそうなくらい勃起してるぞ、俺は": "真的假的，可惡，我的肉棒都硬到要爆炸了", "よぉし、そんなエロい子にはこうだ！ほらっ、奥まで届いてるだろ！": "好，就該這樣對待這麼色的孩子！看，插到最裏面了！", "ああっ、ふあああっ！？と、届いてるっ、まんこの奥までちんちん入ってきてるよぉっ！あ、だめぇっ、イッちゃいそう！": "啊啊，呼啊啊啊！？插，插進來了，肉棒插到小穴的最裏面了！啊，不行，要去了！", "よおし、いいぞ！俺のチンコでイカせてやるぜ！": "好，很好！就用我的肉棒讓你高潮吧！", "だらしない顔でイカされるとこ、俺たちみんなで見守ってやるからな": "我們會好好看着你一臉淫蕩地高潮的", "あ、んああっ、やだあ、ちんちんいっぱいでイカされちゃうとこ、みんなに見られちゃうううっ、あ、んああっ、はああううっ": "啊，嗯啊啊，不要，大家會看到我被肉棒插到高潮的樣子的，啊，嗯啊啊，哈啊啊嗚嗚", "間もなく迎えるだろう絶頂。": "高潮即將到來。", "それは、ほとばしる灼けるような熱い精液が、自分の子宮口を貫くような刺激でメスの本能を呼び覚ます。": "灼熱的精液噴湧而出，貫穿子宮口的刺激喚醒了雌性的本能。", "ナイトメアはそんな瞬間をイメージしていた。": "夢魘想象着高潮的瞬間。", "あっ": "啊", "えっ": "哎", "ぬるい暖かさが、どろりと広がるような感覚。": "溫暖的液體黏糊糊地擴散開來。", "あ、で、出ちゃった……": "啊，射，射出來了……", "出ちゃった、っておま……": "你射出來了……", "え、俺らどうしたら": "哎，我們該怎麼辦", "…………。……へたくそ": "………………技術真差", "お、おおっ、手コキがまたスピードアップっ！？": "哦，哦哦，手淫的速度又加快了！？", "妙に白けた空気が流れるも、なんとかナイトメアの手によって残り全員が射精する。": "雖然氣氛變得有些尷尬，但夢魘還是讓剩下的所有人都射精了。", "ナイトメアは無言のまま、全身に受けた精液の匂いを吸い込む。": "夢魘一言不發，聞着全身精液的味道。", "あ、あの": "那，那個", "夢、終わらないね……そっか、これ１人だけじゃなくてあんたたち５人の夢ってことか……じゃあ次っ！あんた": "夢境，還沒有結束……原來如此，這不是一個人的夢，而是你們5個人的夢啊……那麼下一個！輪到你了", "えっ、俺": "哎，我", "早くちんちんちょうだい。あんたは、ちゃんとあたしのことイカせてくれるでしょ？": "快點把肉棒給我。你不是會讓我高潮的嗎？"}