{"あのねえ。化学者を見るとみんなそういうこと言ってくるんだけどさー": "那個啊。每次我一說自己是化學家，大家都會這麼說", "ブルカニロ博士": "看板博士", "……えっ、ごめん。ダメなの？": "……誒，抱歉。我不能接受嗎？", "ヴェルメリオ": "威爾梅里奧", "そんなに都合よくできるわけじゃないんだよっ！": "我又不是什麼萬能的！", "どうかしたんですか、博士さん": "發生什麼事了嗎，博士", "ピュルテ": "看板", "どうもこうも、惚れ薬を作ってほしいってこのお嬢さんが言うんだよね": "這位小姐說想讓我做一種藥", "……あっ、やだ、やめて。言わないでよ": "……啊，討厭，別說了。不要說啊", "えー？内緒だったの？あ、このお兄さんに飲ませようと思ってたんだね！": "誒？是祕密嗎？啊，是想讓這位小哥喝下去吧！", "……最悪。もう消えたい": "……糟透了。好想消失", "お嬢さんだけじゃないの、化学者って聞くとみんな惚れ薬を作ってくれ、なんて言ってくるんだよ": "不止是這位小姐，每次我一說自己是化學家，大家都會說讓我做一種藥", "需要が多いんですね。好きな人に振り向いてもらうのって大変ですから、薬を使いたくなる気持ちも分かります": "需求很多呢。想讓喜歡的人回心轉意很困難，我能理解想用藥的心情", "薬で手に入れた幸せなんてね、必ずいつかどこかで歪みが生まれるよ": "用藥物得到的幸福，總有一天會在某個地方產生扭曲", "……もう違う話にしよう": "……換個話題吧", "みんな人間さんに興味津々ですから、なんとかして手に入れたいんですよ。博士さんは人間さんに興味ないんですか？": "大家都對人類君很感興趣，都想方設法地想得到他。博士對人類君沒有興趣嗎？", "私？うーん、そうだねぇ。学術的な観点からは、非常に興味深い存在なんだよねー": "我？嗯，這個嘛。從學術的角度來看，是非常有趣的存在呢", "人間さんが怯え始めましたよ": "人類君開始害怕了哦", "大丈夫だよ、人間さんくん。いきなり解剖なんてするわけないでしょ。化学者にどんなイメージがあるの": "沒事的，人類君。我怎麼可能突然把你解剖呢。你對化學家有什麼樣的印象啊", "……じゃあ、わたしは夜ご飯の支度してくるね": "……那我去準備晚飯了", "あー、もし作れそうだったら作っておくからね、惚れ薬": "啊，如果能做出來的話，我會先做出來的，愛情藥", "……せっかく話題が変わりかけたのにひどいっ": "……好不容易纔要換個話題的，好過分", "ふと目を覚ます。": "突然醒了過來。", "何かがコトコトと沸騰する音が聞こえるので、ヴェルメリオが朝食のスープでも煮立てているのかと思ったが。": "因爲聽到了某種東西沸騰的聲音，還以爲是威爾梅里奧在煮早餐的湯。", "あ、お目覚めだね。ふーん……やっぱ、このくらいの配合がちょうど良さそうかなぁ": "啊，你醒了啊。嗯……果然，這種比例的配合正好呢", "ブルカニロ博士に見下されていることに気付き、事態をおおよそ悟った。": "注意到自己被布魯卡尼羅博士俯視着，我大概理解了事態。", "昨夜、就寝した宿屋とは別の部屋だ。": "這裏不是昨晚睡覺的旅館房間。", "おそらく眠っている間に、何か薬を嗅がされるか射たれるかして連れ出されたのだろう。": "恐怕是在我睡着的時候，被灌了什麼藥或者被注射了什麼藥，然後被帶走了吧。", "言ったよね？私は人間くんに学術的な興味があるんだって。さあ、それじゃあ早速、サンプルを採取しまーす": "我不是說過了嗎？我對人類君有着學術上的興趣。那麼，事不宜遲，開始採集樣本吧", "言うやいなや、自らの性器に挿入していく。": "話音剛落，她就將我的陰莖插入了自己的性器。", "満面の笑みを浮かべているブルカニロ博士だったが、挿入する瞬間にわずかに顔をしかめる。": "布魯卡尼羅博士雖然滿臉笑容，但在插入的瞬間，她的表情卻微微扭曲。", "うわ、思った以上におっきいんだね。さあ、それじゃ銀河鉄道、特急人間くん出発しんこーう！しゅっしゅ、しゅっしゅ": "嗚哇，比想象中還要大呢。那麼，銀河列車，特快人類君出發！咻咻，咻咻", "徐々に汽車が加速するような効果音を口で、言いながら、それに合わせて腰をゆっくりと動かし始めるブルカニロ博士。": "布魯卡尼羅博士一邊發出火車逐漸加速的效果音，一邊配合着聲音開始慢慢扭動腰部。", "しゅっしゅ、しゅっしゅ。気持ちよくなってきたかなぁ？私は……言わなくても分かるかな。だってほら、見えるでしょ": "咻咻，咻咻。感覺舒服起來了嗎？我……不用說你也知道吧。因爲你看，你也能看到吧", "見なくても感じられる。": "即使不看也能感覺到。", "不意打ちをくらったこちら側と違い、ブルカニロ博士は最初からこのつもりだったのだから、期待感もあっただろう。": "與受到突然襲擊的我不同，布魯卡尼羅博士從一開始就打算這麼做，所以她應該也有所期待吧。", "不意打ちなのにこんなに固くしてる人が言うことじゃないかなぁ。もっとスピードあげちゃうよ。んっ、ほらぁ……まだまだ大丈夫でしょぉ……？んっ、あはぁんっ": "雖然是突然襲擊，但你都這麼硬了，所以你也沒資格說吧。我要加快速度了哦。嗯，你看……應該還行吧……？嗯，啊哈嗯", "息を乱しながら列車を運行し続けるブルカニロ博士。": "布魯卡尼羅博士一邊喘着粗氣，一邊繼續駕駛着列車。", "速さもさることながら、繰り返すうちにどんどん深く飲み込まれている。": "速度很快，而且隨着反覆的活塞運動，我被吞得越來越深。", "んっ、あはっ、早くしたら脚ガクガクしてきちゃったよぉ。んはぁっ、カーブのため列車が揺れますのでご注意くださーい": "嗯，啊哈，快點的話腿會抖起來的。嗯哈，列車會因爲轉彎而搖晃，請注意", "少しペースを緩めながら、アナウンスを真似るブルカニロ博士。と、単純な上下ピストンから、腰をグラインドさせる動きを追加してきた。": "布魯卡尼羅博士一邊放慢速度，一邊模仿着廣播。然後，從單純的上下活塞運動，變成了腰部的扭動。", "どうやらこれがカーブによる揺れらしい。": "看來這就是轉彎時的搖晃。", "それにしても、無邪気な子供の遊びを装うかのような言動だが、考えてみればブルカニロ博士はカンパネルラの親だったのではなかったか。": "話說回來，雖然她的言行舉止像是天真無邪的孩子在玩耍，但仔細想想，布魯卡尼羅博士不就是卡帕涅拉的父母嗎？", "急ブレーキにご注意くださーい！ききーっ！": "請注意緊急剎車！嘰嘰——！", "急にピストンを止めてのけぞったかと思うと、今度は反動のゆえ、ぐっと深く挿入しながら身体を重ね密着してくるブルカニロ博士。": "布魯卡尼羅博士突然停止活塞運動，身體後仰，然後又因爲反作用力，將身體緊緊貼在一起，同時深深地插入。", "そしてブルカニロ博士は舌先で耳朶をくすぐり、吐息混じりの声でささやく。": "然後，布魯卡尼羅博士用舌尖挑逗我的耳朵，用帶着喘息的聲音低語。", "んっ……はぁっ……つまんないこと考えないの。研究のために毎日のように銀河鉄道に乗ってたら、だんだん変化しただけ……": "嗯……哈啊……不要想些無聊的事。我只是爲了研究，每天乘坐銀河列車，漸漸地發生了變化……", "そう言いながら、細い指先で耳とは反対側の顎のラインをそっと撫でてくる。": "她一邊說着，一邊用纖細的指尖輕輕撫摸着與耳朵相反方向的下巴線條。", "突然のその口調は、先程まで遊びで列車ごっこをやっていた子供のものではなかった。": "突然的語氣，已經不是剛纔還在玩列車遊戲的孩子了。", "列車の……はぁん……安全確認が取れましたので、運行を再開します……": "列車的……哈啊……安全確認已經完成，現在重新開始運行……", "再び身体を起こしてピストンを再開する。その力強さやスピードは先程まで以上かもしれない。": "她再次起身，再次開始活塞運動。其力量和速度可能比剛纔還要強。", "んっ、あんっ、はぁんっ、すごいこれ、奥までぐりぐり当たってるぅ！もっと、もっとほしいのっ、あぁんっ。もう終点に着いちゃうよぉ": "嗯，啊嗯，哈啊嗯，好厲害，頂到最裏面了！我還要，我還要，啊啊嗯。已經到終點了", "再び無邪気な子供のような口調。": "再次變成天真無邪的孩子的語氣。", "だが、一度さっきのやり取りを挟んでしまった以上、もう同じ目では見られない。": "但是，一旦經歷了剛纔的對話，就無法再用同樣的眼光看待她了。", "とろけ始めた表情でこちらを見下ろす目の奥には、無邪気な仮面の下の妖艶な表情があるのだろうかと考えると、混乱せずにはいられない。": "她用開始融化般的表情俯視着我，她的眼睛深處，是否隱藏着天真無邪的面具下的妖豔表情呢？一想到這裏，我就無法不感到混亂。", "ただ、そのギャップのことを考えるほどに、海綿体に血流が流れ込んでいくのは確かだった。": "但是，當我越是思考這種反差，血液就越是流入海綿體。", "ああうっ、も、もうイッちゃうよっ！終点なの、あ、ああううっ！人間くんのその、熱いやつ、濃いの思い切り私の中に出してぇ！あ、ああうっ！": "啊啊嗚，已，已經要去了！終點了，啊，啊啊嗚嗚！人類君的那個，熱熱的，濃稠的，盡情地射到我的裏面吧！啊，啊啊嗚！", "たまらず、どくんっ、どくんっ、と大量に放出される精液。": "我忍不住，咕嘟，咕嘟地大量射出精液。", "嬉しそうにそれを受け止めたブルカニロ博士は、果てているこちらを見下ろしていた。": "布魯卡尼羅博士高興地接受了我的精液，俯視着我。", "みんなが惹かれる理由、色んな意味で分かったかも。でも、もっと詳しく調べる必要があるかなぁ": "我好像明白了大家被你吸引的理由，不過，還需要更詳細地調查一下", "そう言って、見下ろしながらこちらの乳首を指先でなぞる。同時に、反対の手で自分の乳首も撫で回す。": "她一邊俯視着我，一邊用指尖撫摸我的乳頭。同時，另一隻手也在撫摸自己的乳頭。", "これで終わりなんて、言わないよね？": "你不會說，這樣就結束了吧？"}