{"……また朝帰り？少しはなんか言ったら": "……又是一大早回来？就不能说点什么吗", "ヴェルメリオ": "威爾梅里奥", "帰宅すると第一声がそれだった。": "一回到家，她就对我说了这句话。", "朝帰りになる理由、つまり家に帰りたくないと思わせる要因がそのセリフだと、分からないのだろうか。": "我一大早就回来的原因，也就是让她不想回家的原因，难道她不明白吗。", "……そうやって無言なんだね。なに考えてるのか全然わかんない": "……你又不说话了。完全不知道你在想什么", "どこで道を間違ったのだろうか。": "我到底是在哪里走错了路呢。", "……お店もわたしに任せっきり。自分はふらふらしてばっかりで": "……店里的事也全交给我，自己却整天游手好闲", "店は数年前から大赤字だ。": "店里的生意从几年前开始就一直赤字。", "だから町に働きに出ている。ふらふらしているのではない。": "所以我才去镇上工作。并不是游手好闲。", "……お金の心配がない姐さんのとこに行きたかった？それともピュルテと人間界に戻りたかった？": "……你想去姐姐那里，不用担心钱？还是想和看板一起回人间界？", "そんなことは一言も言っていない。": "我从来没有说过这种话。", "苦難は多いが、それでもまだ目の前の赤ずきんを愛している——愛したいと思っているのに、どうして2人を繋ぐ糸を断ち切ろうとするのか。": "虽然苦难重重，但我还是爱着眼前的红帽子——我想爱着她，为什么她要切断我们之间的纽带呢。", "……わたしたち、もう終わりかもね": "……我们，可能已经结束了", "…………。": "…………。", "……あのね、ナイトメア。本当にやめてほしい": "……那个，梦魇。真的希望你不要再这样了", "ちょ、ちょっとした手違いだよっ。だから脇腹くすぐるのやめて": "只，只是稍微出了点差错。所以别挠我侧腹了", "ナイトメア": "梦魇", "……わたし、人間さんとのラブラブ夫婦生活を夢に見たいって言ったよね": "……我说过，我想和人类君过上恩恩爱爱的夫妻生活吧", "あれはあれで、１つの愛の形っていうか、あはは、くすぐったい！わかった、ごめんってば！": "那也是一种爱的形式，啊哈哈，好痒！我知道了，对不起啦！", "そんなふうには絶対ならないよ、って人間さんも言ってるし……許してあげよう、ずきん": "人类君也说了，绝对不可能变成那样……原谅你了，吱吱", "ティンカー・ベル": "汀可贝儿", "……これで人間さんの私への印象が悪くなるのが一番困る": "……这样人类君对我的印象变差了，最让我头疼", "あ、あれはフィクションだよ。ねっ": "那，那是虚构的。对吧", "……えっ。俺は愛する人とはいつもお互いに理解しあえるように努力する、って……う、うん。わたしだってあんな嫌な言い方、絶対にしないよ。大好きだもん": "……诶。我总是努力和心爱的人互相理解……嗯，嗯。我也绝对不会用那种讨厌的说法。因为我最喜欢你了", "でも人間さんは愛する人って言っただけで、それがずきんとは一言も言ってないんだよなあ。……って、痛い！人間さんがティンカのことぶった！": "但是人类君只说了心爱的人，没有说吱吱一个字……好痛！人类君打了汀可！", "あーあ、落ち込む。なんで幸せな夢を見せてあげられないんだろ、あたし……": "啊啊，好失落。为什么我不能给人类君做幸福的梦呢……", "なに、人間。わざわざあたしの部屋なんかに来て……えっ、夢を見せてほしい？……分かってるでしょ。あたしにいい夢は見させられないから": "什么，人类。特意跑到我的房间来……诶，想让我给你做梦？……你知道的吧。我可没法让你做美梦", "伏し目がちに、ナイトメアは覇気のない様子で返す。": "梦魇低着头，毫无霸气地回答道。", "いつもの、少し人をバカにしたような小生意気な態度は微塵も感じられない。ナイトメアの皮をかぶった別の何かではないかとさえ思えた。": "丝毫感觉不到平时那种有点瞧不起人，有点傲慢的态度。甚至让人觉得她是不是披着梦魇的皮的其他人。", "楽しくて幸せな気持ちのまま眠れば、きっといい夢が見られる？　そうかもしれないけど、それってあたしの能力なんて全然要らないじゃん": "快快乐乐幸福地睡着，肯定能做个美梦？　也许是这样，但那样的话根本不需要我的能力啊", "それは違う。": "那可不对。", "夢で描きたいイメージ、眠る直前に持っていたい楽しいイメージに、ナイトメアは不可欠なのだ。": "想要在梦里描绘的形象，想要在睡着前保持的快乐形象，梦魇是不可或缺的。", "能力じゃなくていい……あたしが必要？な、なに言って……。": "不需要能力……需要我？你，你在说什么……。", "……ねえ、あたしがあんたのために、役に立てるの？　なら、協力するけど": "……我说，我能帮到你吗？那我就帮你", "やがて交わされるキス、そして触れ合う肌。": "最后我们亲吻了，然后肌肤相触。", "相変わらずおとなしい上に、身体の反応まで素直なので、やはり別人ではないかと思えてしまう。": "她还是那么老实，而且身体的反应也很诚实，果然还是觉得她不是别人。", "だが、考えてみればナイトメアとこうしてクロスするのは初めてだ。それこそ、夢でならいきなりフェラで抜かれる夢を見たこともあるが。": "但是，仔细想想，这是第一次和梦魇这样交合。虽然在梦里，我曾经做过突然被口交射精的梦。", "んっ……はぁんっ……ああ、あんたの太いのが入ってきてるぅ……！んっ、あんっ、やだ。そんなに脚広げないでよ": "嗯……哈嗯……啊啊，你粗粗的肉棒进来了……！嗯，啊嗯，讨厌，不要把我的腿张开得那么大啦", "後ろから首筋にキスを這わせながら、自身の脚にナイトメアの脚を乗せるようにして、開脚の角度を徐々に広げていく。": "我一边亲吻着她的后颈，一边把梦魇的腿放到我的腿上，慢慢张开她的双腿。", "ゆっくり徐々にのつもりだったのだが、あっさり意図が露見してしまう。": "我本来想慢慢来的，但我的意图一下子就暴露了。", "が、ナイトメアは開かれた脚を戻す素振りもなく、ちらりとこちらに目線を送ってくる。": "但是，梦魇并没有把张开的腿合拢，而是偷偷地瞥了我一眼。", "やっぱりあんた、ヘンタイだよね。あたしが恥ずかしがるところ、見たいんでしょ。でも思い通りになんかならないんだから": "你果然是个变态。你想看我害羞的样子吧。但是你不会如愿的", "確かに恥じらう様子を見たら、勃起不可避だろう。かと言って、わけのわからない意地で開脚したままハメられている様も、それはそれでぐうの音も出ないほどシコれてしまう。": "如果看到她害羞的样子，我肯定会勃起的。话虽如此，她因为莫名其妙的固执而张开双腿被我插入的样子，也让我兴奋得说不出话来。", "んっ、はぁんっ、この体勢、いいねっ……んあっ、奥まで入ってくるのに、なんか密着していられるし……んんっ": "嗯，哈嗯，这个姿势，真好……嗯啊，插得这么深，感觉好紧……嗯嗯", "狙っているのかと疑いたくなるが、ナイトメア本人の様子を見る限り他意はなさそうだ。": "我怀疑她是不是故意的，但看梦魇本人的样子，她似乎没有别的意思。", "密着しているのがポジティブ要素として数えているところなど、もう可愛いとしかいいようがない。": "她把紧贴在一起算作一个积极因素，这只能用可爱来形容了。", "んっ、はぁう！？だ、だめぇ、んっ、おっぱいは……あたし、ちっちゃいからぁ……あんっ、やだ乳首くりくりするのだめぇ……": "嗯，哈啊！？不，不行，嗯，胸部……我的胸部很小的……啊嗯，不要捏我的乳头……", "快感を受け止めるのに必死、といった様子で身体を揺らしているナイトメア。": "梦魇拼命忍耐着快感，身体摇晃着。", "時折こちらを振り返る度に、彼女の頬はうっすらとピンクに染まっている。": "她时不时回头看向我，脸颊上泛着淡淡的粉红色。", "その色っぽい目つきにたまらず、ピストンの速度は比例して加速する。": "她那妩媚的眼神让我无法忍受，活塞运动的速度也随之加快。", "じゅぷっ、じゅぽっ、という音を立てながら結合部周辺からも汁が飛び散っているのが見える。": "伴随着啾噗，啾噗的声音，结合部周围溅出了液体。", "あ、あうっ、だめぇ……もうイキそうだよ。あたし、あんたのこの太いちんちんでね……ずっとこうして、めちゃくちゃにしてほしかったんだ": "啊，啊呜，不行……我快要去了。我，一直想被你的大肉棒……这样子，弄得乱七八糟的", "ぎゅっと腕を掴んでくるナイトメア。": "梦魇紧紧地抓住我的手臂。", "そのいじらしい仕草に、股間はノンストップで動き続けている。": "她那惹人怜爱的动作，让我的股间不停地抽插着。", "んっ、あんっ、だめぇ……もうあたしの身体、とろとろになっちゃってるぅ……んっ、はぁんっ": "嗯，啊嗯，不行……我的身体，已经变得黏糊糊的了……嗯，哈啊嗯", "たまらず、耳たぶを甘噛みした流れで、そっとささやく。": "我忍不住轻咬着她的耳垂，轻声说道。", "えっ……んんっ、愛してるなんて……やだ、そんなセリフむずがゆくって……。え、ちょっと、ズワルテって……": "哎……嗯嗯，我爱你……讨厌，这种台词让人好害羞……哎，等等，你刚才叫我……", "敢えて本名でささやく。": "我故意用她的本名轻声说道。", "『ズワルテ、愛してるよ』と。": "『兹瓦尔提，我爱你』。", "可愛い？あたしのこの本名が……？": "可爱？我的本名……？", "クラースにイジられてばかりの彼女の名前。": "这是她经常被克拉斯捉弄的名字。", "でも、感情を乗せて囁けば、それはポジティブなニュアンスに変わっていく。": "但是，带着感情轻声说出的话，语气也会变得积极起来。", "うん……あんただけは、あたしのことズワルテって呼んでいいよ……。あ、あんたはその……特別だから": "嗯……只有你，可以叫我兹瓦尔提……因，因为你是……特别的", "膨張しきったペニスで、スパートをかけていく。それを受け止めながら、ナイトメアは息を荒くして少しだけもたれかかる。": "我用膨胀到极限的肉棒，开始冲刺。梦魇一边接受着我的冲刺，一边喘着粗气，微微地靠在我身上。", "その重みが、彼女のプライドをくぐり抜けて表出した甘えたい気持ちのようで。": "这股重量，似乎表明了她想要撒娇的心情，已经超越了她的自尊心。", "ねえ……中に出してね。あんたの存在を直接、身体で味わいたいの。ね、お願い……あ、ああっ！ダメ、あたしもうイッちゃ……あ、あああううう！": "喂……射在里面吧。我想直接用身体感受你的存在。拜托了……啊，啊啊！不行，我已经要去了……啊，啊啊啊呜呜呜！", "フィニッシュを同時に迎える２人。ナイトメアの希望どおり彼女の中で果てる。": "我们同时迎来了高潮。我按照梦魇的希望，在她体内射精了。", "そもそも、この体位で体外射精自体が難易度が高かった。": "而且，这个体位本来就很难做到体外射精。", "……ああ、すっごく熱いのがあたしの中で……はんっ……ねえ、良かったでしょ？クラースじゃ、こうはいかないんだから": "……啊啊，好热的东西在我里面……哈嗯……呐，很舒服吧？克拉斯可做不到这种事", "まだクラースへの意識を捨てきれずにいる様子のナイトメア。": "梦魇似乎还没有完全摆脱对克拉斯的意识。", "その髪をそっと撫でてやる。": "我轻轻地抚摸着她的头发。", "もう、過剰にクラースを意識しなくてもいい、と言ってやりたいが、一晩で意識が変わるはずもないだろう。": "虽然我想对她说，已经不用过度在意克拉斯了，但只过了一晚，她的想法也不可能改变吧。", "ね。もうちょっと、こうしててもいい？": "喂，可以再这样待一会儿吗？", "最中よりも少し、もたれかかるナイトメアの重みが増す。いつか、全体重をかけて眠ってしまう夜はくるのだろうか。": "梦魇的重量比刚才更重了一些。她什么时候会把全身的重量压在我身上睡着呢？"}