{"やったね！これでもう、魔物もいなくなって町の人達も安心でしょ": "好耶！這樣一來，魔物就都消失了，鎮上的人們也能安心了", "トゥルティエール": "圖爾蒂耶爾", "ありがとうございます、皆さん。これはお礼ということで、畑で採れた野菜です。こんな形でしかお礼ができないんですが": "大家，謝謝你們。這是謝禮，是田裏採來的蔬菜。雖然只能用這種方式來表達謝意", "住民": "居民", "わああ、ありがとう！私、トマトとか大好き！もう魔物もいないし、これからも安心して美味しい野菜を作ってね": "哇，謝謝！我最喜歡西紅柿了！魔物已經消失了，今後也能安心地種出美味的蔬菜了呢", "は、ははは、はいっ！が、がんばります！": "哈，哈哈哈，是！我，我會努力的！", "あんな笑顔で、大好きとか言いながら手を握られたら、男の人はくらっときちゃうわよね": "面帶那樣的笑容，一邊說着最喜歡，一邊握住對方的手，男人肯定會暈倒的", "シンデレラ": "仙杜瑞拉", "え、そうなの？でも大好きなのは野菜でしょ？": "哎，是嗎？但最喜歡的是蔬菜吧？", "ドロシー": "桃樂絲", "そういうトリックがあるのよ。まあ、トゥルティエールは無意識にやってるんだと思うけど": "就是這種技巧。不過，我想圖爾蒂耶爾是無意識地這麼做的", "ならよかったわ。だって、いきなり人間さんが仲間に入れようなんて連れてくるからびっくりしちゃったわ": "那就好。因爲，突然有人類君說要帶同伴來，嚇了我一跳", "青い鳥探索のときだったわね。あーあ、結局見つからずじまいだったし、また再挑戦したいわね": "是在尋找青鳥的時候呢。啊——啊，結果還是沒找到，還想再挑戰一次呢", "なになに、なんの話？": "什麼什麼，你們在說什麼？", "幸福の青い鳥っていう伝説があるのよ。見つけるとすっごく幸せになるのよ。私たち探してたんだけど、ついに見つからなくて": "有個叫幸福的青鳥的傳說。找到它的話會變得非常幸福。我們之前找過，但最後還是沒找到", "え？幸福の青い鳥……探してたの？じゃあ、はいっ": "哎？幸福的青鳥……你們在找嗎？那麼，來", "なに、手を上げて……何か知ってるってこと？情報があるなら教えてほしいわ": "怎麼了，舉手……是知道什麼嗎？有情報的話希望你能告訴我們", "私が青い鳥そのものだよ。だから探す必要なんかないの": "我就是青鳥哦。所以沒必要找", "えっ……ええっ！じゃあ私たち、もう幸せになってるのかしら！？": "哎……哎哎！那麼我們已經變得幸福了嗎！？", "どうなのかな。私は幸せだけど": "不知道呢。我是很幸福", "ズキュウウウウウン！ってきたわ……今の……これがトゥルティエールの破壊力。いえ、ようやく悟ったわ。これが女子力なのね": "噗通——！心動了……剛纔的……這就是圖爾蒂耶爾的破壞力。不，我終於領悟了。這就是女子力呢", "うん、これが女子力っていうのは。あながち間違いじゃないかもね。でも……そっかあ、こんな近くにいたのね。まさに創造期どおり、って人間さんも納得してるけど": "嗯，這就是女子力。或許未必是錯的。但是……是嗎，原來就在這麼近的地方呢。正如創造期所說，人類君也認可了", "ねえ、人間さん……まだ起きてた？あの、私を助けたときのこと覚えてる？昼間、私は幸福だって言ったでしょ。あれ、人間さんが助けてくれたから…だから、ちゃんとそれは伝えておきたくて": "人，人間君……你還醒着嗎？那個，你還記得救我的時候的事嗎？白天，我說我很幸福吧。那是因爲人間君救了我……所以，我想好好地告訴你", "だから、あの……本当にありがとう": "所以，那個……真的謝謝你", "トゥルティエールが絞り出すように謝意を告げる。": "圖爾蒂耶爾擠出聲音表達謝意。", "道端に傷ついた様子の女の子が倒れていて、助け起こすのはごく当たり前のことだろう。": "一個受傷的女孩子倒在路邊，扶她起來是理所當然的吧。", "そのまま放っておけなくて仲間に加えた。まさか青い鳥だとは思っていなかったが。": "不能放着不管，就讓她加入了隊伍。沒想到她就是青鳥。", "もしかしたら、もう私には何の力も残されてないかもしれない。けど、人間さん……もし受け取ってもらえるなら、あなたのような人にこそ……": "或許，我已經沒有剩下任何力量了。但是，人間君……如果你願意接受的話，像你這樣的人……", "そう言ってトゥルティエールはおもむろに衣服を脱ぎ始める。慌てて止めようとするが、トゥルティエールは静かにそれを制止し、そして一糸まとわぬ姿を目の前にさらけ出す。": "圖爾蒂耶爾說着，開始慢慢地脫衣服。我慌忙想要阻止，但圖爾蒂耶爾靜靜地制止了我，然後在我面前露出一絲不掛的樣子。", "そこから押し倒すまでに、そう時間はかからなかった。理性などあっけなく崩壊し、彼女の裸体のすべてにキスを捧げる。": "從那裏到推倒她，沒花多少時間。理性輕易地崩潰，我親吻了她裸體的全部。", "そして、ゆっくりと。": "然後，慢慢地。", "んっ、あぁ……すごくあったかくて、優しい……私の中に入ってきて、ん、んんっ……": "嗯，啊啊……好溫暖，好溫柔……進入我的裏面，嗯，嗯嗯……", "肉棒を受け入れていくトゥルティエールの脚を、優しく折り畳むように促す。": "我溫柔地折起圖爾蒂耶爾的腿，讓她接受肉棒。", "それにより、更に深く挿入されていく。もちろん、ゆっくりと。": "然後，我慢慢地插得更深。", "私の身体……人間さんにとって、価値があるものなのかな……": "我的身體……對人間君來說，有價值嗎……", "本音を言うなら、ギンギンになっているコレが答えだと告げたい。": "說實話，我想告訴她，我硬邦邦的肉棒就是答案。", "いや、ここは紳士的に答えるべきか。しかしそれでは熱意が伝わらず嘘くさくなるかもしれない。": "不，這裏應該紳士地回答嗎？但是那樣的話，熱情可能無法傳達，聽起來可能很假。", "そんなことで迷っていると時間が経ちすぎてしまい、答えに窮しているのだと解釈したトゥルティエールは目を伏せてしまった。": "當我因爲這種事而猶豫不決時，時間已經過了太久，圖爾蒂耶爾以爲我無言以對，垂下了眼睛。", "そうよね……こんな私なんて、幸福の青い鳥だなんていうのも嘘だと思われても仕方ないわ": "是啊……像我這樣的，就算被認爲是幸福的青鳥也是假的，那也是沒辦法的", "慌てて、覆いかぶさるようにして肩を抱き、そして改めて唇を重ねる。": "我慌忙地，像覆蓋一樣抱住她的肩膀，然後再次吻上她的嘴脣。", "んっ、んん……ちゅっ……。ほ、本当……？すごく怖くて。私なんかに価値がないかも、なのに自分からこんなふうに誘って……色々悩んで、迷ったの": "嗯，嗯嗯……啾……真，真的嗎……？我好害怕。我這種人可能沒有價值，卻主動這樣邀請你……我煩惱了很久，很猶豫", "少し蒸気した頬をそっと撫でる。": "我輕輕地撫摸她有些發熱的臉頰。", "迷って悩んで、その結果が今なんだから、もうあれこれ考えるのはやめて今のこの状況を全力で楽しむべきだ。": "她猶豫煩惱，最後的結果就是現在這樣，所以不要再想東想西了，應該全力享受現在的狀況。", "トゥルティエールが微笑んでうなずくのを確かめてから、更に一体感を得られるように肉棒をより奥へと挿入していく。": "我確認圖爾蒂耶爾微笑着點頭後，爲了讓彼此更加融爲一體，我將肉棒插得更深。", "あっ、ああっ！すごいっ……んっ、人間さんが私の中にいっぱいっ……あ、あはぁっ、すごく、１つになってるんだって感じるっ！んんっ、ああううっ": "啊，啊啊！好厲害……嗯，人間君在我裏面……啊，啊哈，好厲害，感覺我們合爲一體了！嗯嗯，啊啊嗚嗚", "こうしてトゥルティエールと繋がって、徐々に分かり始めたことが１つある。": "就這樣和圖爾蒂耶爾結合在一起，我漸漸明白了一件事。", "出会いが傷つき倒れていた場面からだったことで、思い込みをしていた。": "因爲相遇時看到她受傷倒下的場景，我先入爲主地認爲。", "あっ、うんっ、もっと！もっと激しく突いてっ。すごく、気持ちいいの、そこっ。おちんちんがゴリゴリこすれてぇ、あ、あぁっ": "啊，嗯，再激烈一點！再激烈一點。那裏，好舒服。肉棒在摩擦，啊，啊啊", "この子はたぶん、本質的にはエロい。": "這孩子本質上大概很色情。", "もちろんあの時に起こった何かは、彼女のトラウマではあるだろう。フラッシュバックすることもあるのかもしれない。": "當然，當時發生的事情可能成爲了她的心理陰影。她可能也會回想起當時的事情。", "ただ、こうして安心できる相手と環境が揃えば積極的に乱れていく様から、本来の彼女はきっと普通にエロいことが好きな女の子だったはずだ。": "但是，從她像這樣在能夠安心的環境和對象面前積極地變得淫亂來看，她本來一定就是個普通的喜歡色情的女孩子。", "んっ、はぁんっ、気持ちいいのぉ、ねえ、もっと奥まで挿れてっ。私のおまんこの奥のとこ、ぐりぐりしてっ。んんっ、あぁうっ、ねっ、ちゅってしながらおまんこの中かきまぜてほしいのぉ": "嗯，哈嗯，好舒服，吶，再插深一點。在我的小穴深處，來回摩擦。嗯嗯，啊嗚，吶，一邊親吻一邊攪動我的小穴", "彼女のリクエストどおり、キスを交わしながら腰は動かし続ける。より密着感が増したことで満足しているのか、より締め付けが強くなったようだった。": "我按照她的要求，一邊親吻一邊繼續動着腰。也許是因爲更加緊密的貼合感而感到滿足，她的小穴夾得更緊了。", "あっ、あはぁっ！？だ、だめ、もうイッちゃいそ……あ、あああうっ！だって、人間さんのおちんちんがね、太さも硬さも理想なの、んっ、はぁんっ": "啊，啊哈！？不，不行，要去了……啊，啊啊嗚！因爲，人間君的肉棒，粗細和硬度都太理想了，嗯，哈嗯", "何か訴えるような目線を向けてくるトゥルティエール。": "圖爾蒂耶爾用某種訴求的眼神看着我。", "激しく波打つように押し寄せる快感に、もはや余裕は無くなっているようだったが、それでも目は語っている。": "雖然她似乎已經因爲洶湧的快感而沒有餘力，但還是用眼神訴說着。", "あのねっ、んっ……『あのとき』聞いたの。幸福の青い鳥と交わることで、相手に幸福が与えられるんだって……だから、人間さんにも恩返しができたらと思って、あ、あんっ": "告訴我，嗯……『那個時候』我聽說了。和幸福的青鳥交合，就能給對方帶來幸福……所以，我想報答人間君的恩情，啊，啊嗯", "きっとそんなのは、その男の嘘っぱちだろう。": "那一定只是那個男人的謊言吧。", "だが事実、間もなく言い表しようのない幸福が訪れようとしていた。": "但是事實上，我馬上就要感受到無法形容的幸福了。", "うんっ、一緒にいこっ、あっ、あああああっ！イッちゃうっ、人間さんっ、一緒にイッ、あ、あああっ……！": "嗯，一起去吧，啊，啊啊啊啊啊！要去了，人間君，一起去，啊，啊啊啊……！", "放出されると同時に幸福感が全身を支配する。": "在射精的同時，幸福感支配了我的全身。", "びくんっ、と反応するトゥルティエールの身体を抱きしめる。": "我緊緊抱住圖爾蒂耶爾顫抖的身體。", "おかしいね……私までこんなに幸せになるものなのかな？青い鳥の伝説って": "奇怪呢……青鳥的傳說，連我都能變得這麼幸福嗎？", "賢者モードになったからこそ言える。": "正因爲進入了賢者模式，我才能說出口。", "青い鳥の幸福とはこういうものではないはずだ。": "青鳥的幸福應該不是這樣的。", "でも、水を差しても仕方ないだろう。": "但是，潑冷水也沒用吧。", "ふふっ、いっぱい出たから顔にまで飛んできちゃったよ。すっごく濃くてエッチな味。ねえ、もう１回、幸せを見に行こう？": "呵呵，射了這麼多，都濺到臉上了。味道好濃好色情。吶，再去一次，看看幸福吧？", "いたずらっぽい表情に、胸が一度、強めに鼓動する。": "她惡作劇般的表情，讓我的心臟猛地跳了一下。", "青い鳥の幸福とは結局、この場合はどう定義すべきか答えは出ていない。": "青鳥的幸福，到頭來在這種情況下應該怎麼定義呢，我還沒有找到答案。", "だが、今はまだ、この目の前にある幸福に身を委ねることにした。": "但是，現在我決定委身於眼前的幸福。"}