{"今日も空振りだったわね。幸せを運んでくれる青い鳥の伝説なんて、本当なの？": "今天也是撲空了呢。帶來幸福的青鳥的傳說，是真的嗎？", "ドロシー": "桃樂絲", "このあたりにいるらしいって、確かな筋からの情報よ。　少なくとも、人間さんが知ってるって時点でオトギノクニのどこかにいるのは間違いないし": "據可靠消息，好像就在這附近。　至少，既然人間君知道，那肯定就在童話之國的某個地方", "シンデレラ": "仙杜瑞拉", "信じるしかないんだけどねー。本当にいるかも分からない青い鳥のためにずーっと歩き続けるのは、なかなかメンタルにくるものがあるわ": "只能相信了呢。爲了不知道是否存在的青鳥一直走下去，對精神來說相當難受呢", "気持ちを切り替えて、今日はもう飲んで食べて、明日に備えましょ。すみませーん、注文お願いしまーす": "調整一下心情，今天就喫喫喝喝，爲明天做準備吧。不好意思，我要點單", "はーい、お待ち下さい": "好的，請稍等", "トゥルティエール": "圖爾蒂耶爾", "えっと、ハンバーグと、サーモンムニエル、あとこのオニオンスープね。もちろんライスは付けて。あと漬物。あ、このババロアは食後に。飲み物は天然水ね。シンデレラはワインでいい？": "嗯，漢堡肉，香煎三文魚，還有這個洋蔥湯。當然還要米飯。還有醃菜。啊，這個奶酪芭菲飯後喫。飲料要天然水。仙杜瑞拉要紅酒嗎？", "ご注文を繰り返しますねっ。えっと、ハンバーグと、アジフライ、貝汁ですね。それとカレーライスを付けて、それから冷奴。食後にシュークリーム。お飲み物はミックスジュースとシャンパン、以上でよろしいでしょうか": "我重複一下您的點單。嗯，漢堡肉，香煎三文魚，貝汁對吧。還有咖喱飯，然後涼豆腐。飯後甜點是泡芙。飲料是混合果汁和香檳，以上可以嗎", "よろしいわけないでしょうが！１つしか正解してないって、どういう耳してるのよ！": "當然不可以了！只對了一個，你耳朵是長好看的嗎！", "おーい、こっちもオーダー頼むよー！": "喂，這邊也點單了！", "村人": "村民", "あ、はーい！今お伺いしまーす": "啊，好！現在就來", "まあ、似たようなものが出てくるだろうし、いいんじゃないの？私はシャンパンでも構わないし": "嗯，反正端上來的東西都差不多，也沒關係吧？我喝香檳也無所謂", "きみ可愛いねえ。きみ目当てのお客さんも多いんじゃないの？": "你真可愛。應該有很多客人是衝着你來的吧？", "そんなことないよ〜。この店のバイト始めたのも最近だし。でも、お客さんが私に会いに来てくれるんだったら、すっごく嬉しいな": "沒有啦～。我也是最近纔開始在這打工的。不過，如果客人是來見我的話，我會非常開心", "俺はきみに会いに来てるよ。先週からバイト始めたのも知ってるし": "我就是來見你的。我知道你上週纔開始打工", "わああ、嬉しい〜！また会いに来てくれるの、待ってるね！": "哇啊啊，好開心～！我會等你下次再來的！", "ふう……今日も遅くなっちゃった。早く帰らなきゃ。……えっ、きゃあっ！？": "呼……今天也弄到很晚了。得快點回去……哎，呀啊！？", "突然、背後から羽交い締めにされるトゥルティエール。": "突然，有人從背後架住了圖爾蒂耶爾。", "動くな……騒がないで、こっちに来い": "別動……別叫，過來這邊", "い、いやっ……何するの……！？は、放してよっ……！": "不，不要……你要幹什麼……！？放，放開我……！", "何言ってんだ、俺だよ、俺。ほら、さっさと始めようぜ": "說什麼呢，是我啊，是我。來，快點開始吧", "言うやいなや、背後から回した手で強引にトゥルティエールのタイツを引き裂く。": "話音剛落，他便用從背後伸過來的手強行撕開了圖爾蒂耶爾的褲襪。", "驚きのあまり声を失うトゥルティエール。": "圖爾蒂耶爾驚得說不出話來。", "へへ……いい感じに蒸れてるな、ここ。チンコを欲しがるメスの匂いがしてるんだろうなあ。落ち着いてクンニできないのがもったいねえが……": "嘿嘿……這裏蒸得正好啊。是不是有想要肉棒的雌性的味道啊。雖然沒法冷靜下來舔陰很可惜……", "言いながら自身のペニスを露出させると、トゥルティエールの股間に押し当てる。押し当てられた側のトゥルティエールも、それが何であるかや、既に固くそそり立っていることは感触ですぐに分かる。": "他一邊說着一邊露出自己的陰莖，抵在圖爾蒂耶爾的股間。被抵住的圖爾蒂耶爾也立刻通過觸感明白了那是什麼，以及它已經堅挺地聳立起來。", "や、やだっ、やめてっ！いやあっ、触らないで！あ、ああっ！？あうううう！": "不，不要，住手！不要，不要碰我！啊，啊啊！？啊嗚嗚嗚嗚！", "おぉ……きっついな、ちくしょう。でも、先端はちゃんと入ったから、後は強引に……": "哦哦……好緊啊，可惡。不過，前端已經進去了，之後就強行……", "突然、羽交い締めにされて挿入されて、すんなり入るはずがない。": "突然被架住並插入，不可能順利進去。", "それでも普通は、出し入れを少しずつ繰り返しながらほぐしていくのだろうが、男はまったく引くことなくひたすら力任せに押していく。": "即便如此，一般來說應該要反覆抽插來慢慢擴張，但男人卻完全沒有退縮，只是用力地頂着。", "あ、あぐうっ！？い、いやぁっ、いぎぃ……あ、や、やめてっ……お願い、まず１回抜いてっ……そんな無理にしたら壊れちゃうよっ……": "啊，啊嗚！？不，不要，好痛……啊，住，住手……求你了，先拔出來一次……這麼硬來的話會壞掉的……", "どうしてだよ。せっかく繋がったんだから、抜く必要なんかないだろ……。……んぇいっ！": "爲什麼啊。好不容易纔連在一起，沒必要拔出來吧……。……嗯嘿！", "がっ……！？あ、あっ、あうっ、痛いからぁ……お願い、もうやめて……。ねえ、うっ、ううっ……誰にも言わないって約束する。暗くてあなたの顔も見えてないのっ、ねえっ……ひぐっ……": "咕……！？啊，啊，啊嗚，好痛啊……求你了，住手吧……。吶，嗚，嗚嗚……我保證不會告訴任何人。這裏太暗了，我看不清你的臉，吶……咿嗚……", "ほら、もうスムーズに動くようになってきたぞ。恥ずかしがり屋さんだなあ、きみは。最初はなかなか濡れないなんて": "瞧，已經能順暢地動起來了。你真是個害羞鬼啊。一開始還溼不起來呢", "まったく会話が噛み合っていない。まるで言語が違うかのようだ。": "對話完全對不上。簡直就像在說不同的語言一樣。", "男は、自身のファンタジーに没入していて、トゥルティエールが涙を浮かべていることにさえ気づいていないようだ。": "男人沉浸在自己的幻想中，甚至沒有注意到圖爾蒂耶爾已經淚眼汪汪了。", "へへへ……ずっとこうしようと思ってたんだ。店で見かけたときからずっと、チャンスを待ってたんだ": "嘿嘿嘿……我一直想這麼做。從在店裏看到你的時候開始，我就一直在等待機會", "あなたお店に来てた……！？どうして、あ、ああうっ、どうしてこんな、いやああっ！お願い、もう終わりにして！これ以上、私の身体を壊さないでっ……": "你來過店裏……！？爲什麼，啊，啊啊嗚，爲什麼要做這種事，不要啊啊！求你了，快停下來！不要再破壞我的身體了……", "引き裂かれた衣服の隙間から、胸元に手を伸ばす。それも、愛撫と呼ぶには程遠い暴力的なもので、トゥルティエールは苦痛のうめき声を上げる。": "男人的手從被撕破的衣服縫隙中伸向了她的胸口。那動作完全稱不上是愛撫，而是近乎暴力的粗暴行爲，圖爾蒂耶爾發出了痛苦的呻吟。", "あ、あうっ！？痛い、いやっ、痛くしないでぇ……あ、うぐぅ……痛いってばぁ、ねえ聞いてよぉ……本当にもう嫌なのぉ……": "啊，啊嗚！？好痛，不要，不要弄痛我……啊，嗚咕……都說很痛了，吶，聽我說啊……真的已經夠了……", "へへへ、可愛い声で喘いじゃって、そんなにおっぱいが好きか。もっと可愛がってやるからな": "嘿嘿嘿，發出這麼可愛的聲音，就這麼喜歡胸部嗎。我會好好疼愛你的", "トゥルティエールの目からは涙が幾筋も流れ落ちていく。歯を食いしばり、苦痛に歪んだその表情を見て文字通り性の快楽を楽しんでいると解釈できる者はまずいないだろう。": "圖爾蒂耶爾的眼中流下了幾道淚水。看到她咬緊牙關，因痛苦而扭曲的表情，恐怕沒有人會認爲她是在享受性愛的快感吧。", "背後から襲った男には、その表情は見えていない。しかし、見えていたとして、この男だけは感じている顔だと思いこむに違いなかった。": "從背後襲擊的男人看不到她的表情。但是，就算他看到了，也只會認爲這是這個男人獨有的感受方式。", "あ、あぐっ、誰か、誰かぁ……助けてぇ……ん、んんぐうっ、も、もうアソコに力が入らないみたいな……じんじん痺れて感覚が無くなってるみたいな感じ……。どうしてぇ、どうして私なのぉ……あ、あぐぅ、はううっ……": "啊，啊咕，誰來，誰來……救救我……嗯，嗯嗯咕，那，那裏已經使不上力了……感覺麻麻的，已經沒有感覺了……爲什麼，爲什麼是我……啊，啊咕，哈嗚嗚……", "実際のところ、痛みは続いているはずだった。個人差があるとは言え、彼女は本当にこの期に及んでも尚、ほとんど濡れていない。": "實際上，疼痛應該還在持續。雖然有個人差異，但她真的到了這個地步，也幾乎沒有溼。", "感覚が失われていく錯覚は、脳の防衛本能なのかもしれない。": "逐漸失去感覺的錯覺，或許是大腦的防衛本能。", "そんなトゥルティエールが息も絶え絶えに問い掛けたとき、ようやく男が会話らしい返答を発した。": "當圖爾蒂耶爾奄奄一息地詢問時，男人終於給出了像對話的回答。", "どうしてって、また来てほしいなんて言って……俺のこと好きだからだろ？両思いじゃなきゃ、こんなことしないさ。愛してるよ、トゥルティエール": "爲什麼，你不是說希望我再來嗎……因爲喜歡我吧？如果不是兩情相悅，就不會做這種事了。我愛你，圖爾蒂耶爾", "自身の名を呼ばれた瞬間、背筋を寒気が走り抜けていった。": "聽到自己的名字的瞬間，背脊竄過一陣寒意。", "男の発言の気色悪さからではない。": "不是因爲男人的發言很噁心。", "自分の発言がキッカケになっていたことはショックだが、しかしそれに対する反応ではない。": "雖然自己的發言成爲了契機，但那不是對這個的反應。", "わっ、私の……名前っ……？ど、どうして知ってるの……ぐっ、んんぐっ、私……ひぐっ、私はあの店でっ、『ブルー』って名前で……": "我，我的……名字……？爲，爲什麼你會知道……咕，嗯嗯咕，我……嗚咕，我在那家店，是叫『布魯』……", "俺はトレジャーハンターなんだ。幸せの青い鳥を求めてここまで来たのさ。でもまさか、その相手に一目惚れしちまうなんて、へへ……笑っちまうだろ": "我是寶藏獵人。爲了尋找幸福的青鳥而來到這裏。但沒想到，居然會對你一見鍾情，嘿嘿……很好笑吧", "もちろんトゥルティエールは微塵も笑えなかった。": "當然，圖爾蒂耶爾一點都笑不出來。", "村人は笑みを浮かべながらも、ピストンをやめない。トゥルティエールはもう脚が震えて立っていられそうになかった。": "村民一邊笑着，一邊繼續活塞運動。圖爾蒂耶爾的腿已經顫抖得快要站不住了。", "でも結果的には良かったんだ。幸せの青い鳥を見つけたら、こうやって交わることで幸運が得られる……最初からこうするつもりだったんだから。これは運命なんだ": "但結果是好的。找到幸福的青鳥後，通過這樣的交合就能獲得幸運……我從一開始就是這麼打算的。這就是命運", "早口でまくしたてる男。": "男人連珠炮似的說個不停。", "同様に腰使いもスピードアップする。": "同時，他的腰也加快了速度。", "もうトゥルティエールは絶望と恐怖で、言葉を発する気力さえなかった。": "圖爾蒂耶爾已經絕望和恐懼到連說話的力氣都沒有了。", "あ、ああうっ！出すよ！受け止めてくれっ！": "啊，啊啊嗚！要射了！接住吧！", "飛び散る精液。": "精液飛濺。", "その熱をかろうじて感じ取りながら、トゥルティエールは嗚咽を漏らす。": "圖爾蒂耶爾勉強感受到那股熱量，發出嗚咽聲。", "あ、あぁっ……こんな人の、ものがっ……私の中に入ってっ……うっくぅっ……ひどいっ……": "啊，啊啊……這種人的，東西……進入我的體內……嗚咕……好過分……", "ああ、最高だった……そうだね、もっともっと俺の分身を君の中に注ぎ込もう。何度も、何度も……": "啊啊，太棒了……對了，再多把我的分身注入你的體內吧。一次又一次，一次又一次……", "なに言ってるの……もう、本当に……終わりにして……おねがい……": "你在說什麼……真的……快點結束吧……求你了……", "脱力しきった様子のトゥルティエールは、太ももを伝う体液の感触を感じながら、ただうわごとのように訴えることしかできなかった。": "圖爾蒂耶爾已經完全無力反抗，只能感受着大腿上流淌的體液，像夢囈一樣地哀求着。"}