{"えー、もういいよ。面倒だし帰るよ": "唉，够了。好麻烦，我要回去了", "ラモーナ": "拉莫娜", "頼むよ。だって得意なんだろ？": "求你了。你不是很擅长吗？", "村人": "村民", "あら？あそこにいるのは……": "哎呀？在那里的是……", "シンデレラ": "仙杜瑞拉", "ラモーナじゃないの。こんなところで何して……って、それ、水着ね！": "不是拉莫娜吗。在这里做什么……啊，那是泳衣吧！", "ドロシー": "桃樂絲", "あ、みんな。実は……。……いいや、面倒だし": "啊，大家。其实……。……不，好麻烦", "ちゃんと説明しなさいよ！わけわかんないじゃない": "请好好说明啊！不然我们都不知道怎么回事", "実は、この子にコンテストに出てもらおうと思って、誘ってるんだ": "其实，我邀请她参加比赛了", "あら、もうコンテストは終わってしまったわよ。アリスがぶっちぎりで優勝して、私の１千万を持っていったわ": "哎呀，比赛已经结束了哦。爱丽丝遥遥领先获得优胜，拿走了我的1千万", "私の、ってシンデレラ、意外とこだわってるのね": "你的，仙杜瑞拉意外地执着呢", "でしょ？もう終わったんだよね。面倒でなかなか出発する気が起きなくてさ。やっと出てきたら終わってたんだよね": "是吧？已经结束了呢。因为太麻烦了，我迟迟没有出发。好不容易出发了，比赛已经结束了呢", "でも来るには来たのね。面倒くさがるラモーナが珍しい": "但是你还是来了呢。怕麻烦的拉莫娜很少见", "１千万あったら面倒なこと何もしないでダラダラ過ごしても、生きていけるかと思って": "我想，如果有1千万的话，什么都不做，懒懒散散地过日子也能活下去吧", "残念だけど１千万ってそこまでの金額じゃないと思うわ": "很遗憾，我觉得1千万不是那么大的金额哦", "でも俺が誘ってるのは、その終わってしまったお色気コンテストじゃないんだ": "但是我要邀请你参加的，不是那个已经结束的性感比赛", "お色気コンテストって……そんなチープな呼び方したら、お義母様がまたディマイト暴走させちゃうわ": "性感比赛……用这么廉价的称呼的话，恶之力妈妈又要暴走了", "なんのコンテストがあるっていうのよ": "那是什么比赛啊", "早泳ぎコンテストだよ！だってこの子が泳ぎは得意だっていうから": "是快速游泳比赛！因为这孩子擅长游泳", "確かにラモーナの水着は、お色気じゃなくて早く泳ぐための水着って感じね": "确实拉莫娜的泳衣，不是为了性感而是为了快速游泳而穿的", "そうなの？選ぶのが面倒だから店に残ってたやつにしたんだけど……。えっ、アンタはこの水着がいいの？これでコンテストに出てほしい？そっかぁ……": "是吗？因为选泳衣太麻烦了，所以就选了店里剩下的……哎，你喜欢这件泳衣吗？希望我穿这件泳衣参加比赛？这样啊……", "また人間さんが、変なことで熱く語り始めたわ。": "人間君又开始热切地谈论奇怪的事情了。", "うん……あたし、アンタが言うならコンテストに出るよ": "嗯……既然你这么说，我就参加比赛吧", "やった！じゃあさっそく練習だ！": "太好了！那赶紧开始练习吧！", "ねえ、これ……どういうことなの？　なんか間違ってるような気がするんだけど": "喂，这个……是怎么回事？　感觉好像搞错了什么", "なに言ってるんだ。これはプロのスイマーなら誰でもやってるチントレ、じゃない、筋トレだよ": "你在说什么呢。这是职业游泳运动员都会做的肌肉训练", "男が案内した水泳練習施設。": "男人带她来到了游泳练习设施。", "そこで指示されたのは、横になった男の上で行うスクワット。": "在那里，他指示她做俯卧撑。", "男が寝そべって全裸で待機している時点で、明らかに普通ではない。そもそもラモーナの水着から胸や局部を露出させるように言われてる時点で、完全にセクハラ案件だ。": "男人全裸躺在地上等待的时候，就已经明显不正常了。而且他让拉莫娜的泳衣露出胸部和私处，这完全就是性骚扰。", "絶対騙されてる気がするけど、これ以上なんかやり取りするのも面倒だし、まあいっか……": "我觉得我肯定被骗了，但是再跟他扯下去也很麻烦，算了……", "だがラモーナは、とりあえず言われるがまま男の上で腰を沈める。": "拉莫娜姑且按照男人说的，坐在他身上。", "面倒だから。その一言に尽きる。": "因为麻烦。一言以蔽之。", "んっ、あっ……これ、深いっ……あ、あうっ……すっごく深く入るっ……！？": "嗯，啊……这个，好深……啊，啊呜……插得好深……！？", "はい、いーち、にーぃ！もっとしっかり腰を落として": "好，一，二！再把腰放低一点", "んっ、なにこれ、あたしが動くの？この上下運動、けっこうキツいし……なんならアソコの中もぱつぱつでキツいし……面倒だなあ": "嗯，这是什么，我来动吗？这个上下运动，还挺累的……而且那里里面也紧得难受……好麻烦啊", "いいのかい。あの彼にいいところ見せたいんだろう。早く泳ぐために近道はないんだ。地味なトレーニングの積み重ねだよ": "你真的要这样吗？你想让他看到你好的一面吧。想要游得快，没有捷径。只能靠日积月累的训练", "どうせ出るなら、勝ちたいかな。あ、ああっ、で、でも本当に、すごく奥まで入ってきてっ、奥のほうが拡げられてるような感じがするっ……": "要比的话，我想赢。啊，啊啊，但，但是真的，插得好深，感觉里面被撑开了……", "もっと意識するんだ。筋トレの大事なことは、自分の身体がどんなふうになっているか、感じ取って意識することなんだ": "再多注意一点。锻炼肌肉最重要的，就是感受自己的身体变成了什么样子", "そういう男の方も、自らの肉棒がずっぽりとラモーナの中に飲み込まれているのを意識してか、スタート時よりも勃起度が強くなっていて、太さも増している。": "男人似乎也意识到自己的肉棒被拉莫娜完全吞没，勃起程度比开始时更强，也更粗了。", "おおっ、こいつはっ……俺のチンコが届いてるっ！あ、ほら、ちゃんと頭の後ろで組んでる手は崩さないようにね": "哦哦，这……我的鸡鸡插到最里面了！啊，对了，手要一直放在脑后，不要松开", "な、なんか身体が、あぁうっ、熱くなってぇ……あっ、あはぁっ。なんか汗かいてきちゃってるし……でもこれって、んっ、あぁうっ、トレーニングが効いてるんだよね": "身，身体，啊啊呜，好热……啊，啊哈啊。还出了汗……但是这个，嗯，啊啊呜，是训练起作用了吧", "そうだよ。激しい動きじゃないのに、すごく汗をかいてるし、呼吸も荒くなってるだろ。インナーマッスルが燃焼しているんだ": "是啊。明明动作不激烈，却出了很多汗，呼吸也变得急促了。内侧肌肉在燃烧", "２人はあくまで、これが筋トレの一環であるという姿勢を貫く。": "2人始终贯彻着这是锻炼的一环的态度。", "ラモーナも、徐々に自分がこの“筋トレ”に夢中になりはじめていて、そのことへの大義名分が必要になっていた。": "拉莫娜也渐渐沉迷于这个“锻炼”，需要一个正当的理由。", "すごくっ、んっ、あぁんっ、身体があったまってきたぁ……はぁんっ、ねっ、もっとペースあげるねっ、んんっ": "身体，嗯，啊啊嗯，变得好热……哈啊嗯，我，我要加快速度了，嗯嗯", "あ、あああっ、もうちょっとゆっくり！いきなりペースあげるとイッ……じゃない、筋肉に負荷がかかりすぎるんだ": "啊，啊啊啊，再慢一点！突然加快速度会射……不对，会增加肌肉的负担", "だってぇ、んっ、止まらないんだもんっ、これぇ……あ、ああうっ、だめぇっ、勝手に身体が動いちゃうの": "因为，嗯，停不下来嘛，这个……啊，啊啊呜，不行，身体自己动起来了", "ぺ、ペースを一定にっ、あ、あううっ、お、俺は耐えるぞ、ベストタイミングまで耐えきるぞっ！": "保，保持一定速度，啊，啊呜呜，我，我会忍住的，我会忍到最佳时机的！", "いつのまにか立場は変化していた。": "不知何时立场发生了变化。", "ラモーナの強烈なピストンに、歯を食いしばって耐え続ける男。": "男人咬紧牙关，忍耐着拉莫娜的强烈活塞运动。", "一方のラモーナは、もはや条件反射に近いような勢いで腰を振り続けている。": "另一方面，拉莫娜已经近乎条件反射地持续摆动着腰。", "んああっ、だってぇ、意識してなくても、身体が勝手に動くってトレーニングの成果でしょお？あ、あああうっ": "嗯啊啊，因为，就算没有意识，身体也会自己动起来，这就是锻炼的成果吧？啊，啊啊啊呜", "お、おおっ、そうだ！　おまえは今、この動きを自分のものにしつつあるんだっ！　うっ、出そう": "哦，哦哦，没错！你现在，正在把这种动作变成自己的东西！呜，要射了", "まだっ、まだだよ、自分の限界に挑戦しなくっちゃ！んんっ、はぁんっ！もっとしたいのっ、ト、トレーニングしたいのっ、はぁんっ": "还，还没呢，要挑战自己的极限！嗯嗯，哈啊嗯！我还想做，还，还想锻炼，哈啊嗯", "あ、ああっ、もうイキそうだ……そろそろ１セット終わりにするぞ。自分の限界まで一気にペースアップするんだ！": "啊，啊啊，要射了……差不多要结束一组了。一口气提高速度到自己的极限！", "あ、ああっ、わかったよぉ！じゃあ、これで、あ、はぁうっ、これでどう？もうこれ以上は、動くの面倒だからぁ、ああうっ": "啊，啊啊，我知道了！那，这样，啊，哈啊呜，这样如何？再动下去，就麻烦了，啊啊呜", "おおっ、いいぞ！この動きを忘れるなよ！ああっ、イクっ！": "哦哦，很好！别忘了这个动作！啊啊，射了！", "唐突に放たれる精液。": "精液突然射出。", "それはトレーニングの終了を告げる笛の代わりとなった。": "这成为了宣告训练结束的哨声。", "あ、あうう……最高だった。きみは最高のスイマーになるだろう": "啊，啊呜呜……太棒了。你一定会成为最棒的游泳选手", "あ、あはぁ……さすがに疲れちゃったぁ。身体がまだガクガクしちゃってるもん": "啊，啊哈啊……真的好累。身体还在颤抖呢", "大会までトレーニングは毎日続けよう": "在大赛之前，每天都要训练哦", "ええ……毎日続けるとか面倒だよぉ……んっ、あはぁ……でも、これだったら毎日でも、まあいっかな……": "嗯嗯……每天都要训练好麻烦……嗯，啊哈啊……不过，如果是这样的话，每天训练也行……"}