{"ほほう？ではそのコンテストに優勝すると、１千万ゴールドもらえたのか": "哦哦？那么在那个比赛上获得优胜的话，就能得到1千万金币吗", "アゾソレム": "阿索塞隆", "……たくさん集まってたよ": "……聚集了很多人哦", "ヴェルメリオ": "威尔梅里奥", "アゾソレムも出ればよかったのに": "阿索塞隆也参加就好了", "ドロシー": "桃樂絲", "ふふん、ワシが出てしまっては簡単に優勝をかっさらってしまって、かえって盛り上がりにかけるじゃろうて": "呼呼，要是我参加的话，会轻易地夺走优胜，反而会不够热闹吧", "……すごい自信": "……好厉害的自信", "ずいぶん自信あるみたいだけど、コンテストは結構な激戦だったのよ": "虽然你好像很有自信，但比赛相当激烈哦", "ほう？水着コンテストというと、例えばこんな感じでステージの上を歩いたり……": "哦？说到泳装比赛，比如说像这样在舞台上走秀……", "……人間さん。谷間見すぎだからっ": "……人类君。你谷间看太多了", "こんなポーズをとったり？": "还有摆出这种姿势？", "あなたねぇ、顔を近づけすぎよ": "你啊，脸靠得太近了", "……アゾソレムはコンテストが目的じゃなかったの？": "……阿索塞隆不是以比赛为目的吗？", "ああ、ワシはただアリスがここに来ていると聞いたから、それでな": "是啊，我只是听说爱丽丝来这里了，所以就", "何か用事があったの？": "有什么事吗？", "用事も何も……ここのところ、まったく顔も出さないで、何をしているやら": "什么什么事……最近，她完全没露面，不知道在做什么", "……心配してたの？大丈夫、アリスは元気": "……你担心她吗？没事，爱丽丝很有精神", "ていうか、コンテストに優勝したのはアリスよ": "话说，比赛优胜的是爱丽丝哦", "そうか！うんうん、あいつが参加したなら、そうじゃろうて": "是吗！嗯嗯，那家伙参加的话，就是那样吧", "……なんか、嬉しそうだね": "……你好像很高兴呢", "創造期の頃から長いこと見てきたからの。思い入れというか、可愛い妹みたいなものじゃ": "因为从创造期开始就看着她很久了。该说是感情吗，就像可爱的妹妹一样", "あなたたちの仲間って、まともに会話できる人が少ないから……そういう話を聞くこと自体が新鮮だわ": "因为你们的同伴，能正常对话的人很少……所以听到这种话本身就很新鲜", "んっ？ま、まあ、ワシもこんな話をするつもりでは……。ごほん。さて、食事にでもするか": "嗯？哎，哎呀，我也没打算说这种话……咳咳。那么，去吃饭吧", "……一緒に食べよう。美味しいお店があるよ": "……一起吃吧。有家好吃的店哦", "その前に、あそこで流してきたら？アゾソレム、どこかで座ったでしょう。お尻のあたりが砂だらけよ": "在那之前，先去那里冲一下吧？阿索塞隆，你坐过哪里了吧。屁股上都是沙子哦", "エルマイトで動いているという装置が並ぶスペース。ぬるい水が放射状に噴射される装置、平たくいえばシャワールームだ。": "排列着由聖之力驱动的装置的空间。喷射出温水的装置，简单来说就是淋浴间。", "自分も浴びようとアゾソレムに少し遅れて入ったのだが。": "虽然我稍微晚了阿索塞隆一点，也想冲个澡。", "カーテンを開いた先でアゾソレムがシャワーをあびていた。だが、": "拉开帘子，阿索塞隆正在淋浴。但是，", "なんじゃ。ワシを追いかけてきたのか？ふふん、なかなか骨があるじゃあないか": "怎么了。追着我来了吗？哼哼，挺有骨气的嘛", "普通の女子なら悲鳴を上げて叩き出すのがお約束なところ、アゾソレムは一糸まとわぬ姿にもかかわらず首の後ろに手を回してくる。": "一般女生的话，肯定会尖叫着把我赶出去，但阿索塞隆却是一丝不挂地把手绕到我的脖子后面。", "せっかく来たんだ。楽しませてくれるんじゃろうて。なあ？": "既然你都来了，就让我好好享受一下吧。对吧？", "これでエルマイトがみなぎらないはずがない。一気に膨張する下半身。": "这样圣之力不可能不涌出来。下半身一下子膨胀起来。", "たまらず、アゾソレムの脚をつかんで持ち上げて挿入する。広がる、暖かな感触。": "我忍不住抓住阿索塞隆的腿，抬起来插入。温暖的触感扩散开来。", "ん……こんなにカチカチにして……おぬしの粗末なモノなりに、ワシに尽くしたいという気持ちの表れかのう": "嗯……这么硬……你那粗俗的东西，是在表现想为我尽心尽力的心情吗", "では、たっぷり蜜の詰まった壷はどういう気持の表れなのか。": "那么，装满蜜汁的壶又表现了什么心情呢。", "逆襲を試みたが、アゾソレムはにやりと笑みを浮かべながら耳元でささやいてくる。": "我试图反击，但阿索塞隆却露出微笑，在我耳边低语。", "はぁっ、そうじゃよ……おぬしが考えているとおり、ワシはエロいことばかり考えてるヘンタイなんじゃよ。あ、あうっ。ずっとおぬしにこうやって犯されるのを期待していた……": "哈，没错……正如你所想的那样，我是个满脑子想着色情事情的变态。啊，啊呜。我一直期待着被你这样侵犯……", "腰の後ろに回された脚が、ぎゅっと締め付けてくる。このセリフとその仕草が、普段のアゾソレムとギャップがありすぎて戸惑いながらも息が荒くなっていく。": "绕到我腰后的腿紧紧地夹住了我。这句台词和这个动作，与平时的阿索塞隆的反差太大，让我感到困惑，但呼吸却变得急促起来。", "んんっ……ふふん。可愛いやつじゃのう、おまえは。ワシのそんな言葉ひとつで、そこまで興奮してくれるか": "嗯嗯……呵呵。你真是个可爱的家伙。我不过说了一句话，你就这么兴奋了", "そういうアゾソレムも、徐々に頬が熱っぽくピンクに染まってきて、息も乱れ始めている。": "阿索塞隆的脸颊也渐渐染上粉红色，呼吸也开始变得急促。", "小柄なアゾソレムとコントラストを描くように大きな胸が、２人の身体の間に挟まってぎゅうぎゅうと柔らかさを伝えてきていた。": "与娇小的阿索塞隆形成鲜明对比的丰满胸部，夹在两人的身体之间，传达着柔软的触感。", "んはぁ……おぬしのモノがワシの中にぃっ……ん、あうっ。お、奥まで届いてぇっ、んっ、そう、もっと奥までっ……": "嗯哈……你的东西在我的里面……嗯，啊呜。到，到最里面了，嗯，对，再深一点……", "自分を求めながら視線を向けてくるアゾソレム。そのいかにも物欲しそうな表情がたまらなく卑猥で、その半開きの口元へ吸い付くようにキスを被せる。": "阿索塞隆一边渴求着我，一边将视线转向我。那副贪婪的表情无比淫荡，我吻住了她半张的嘴。", "んむっ？　んっ、んんっ、んは、んちゅ、ちゅっ……ぷはぁっ。なんじゃ、いきなりキスなんぞ……愛しいと思ったら、つい？ふうん": "嗯？　嗯，嗯嗯，嗯哈，嗯啾，啾……噗哈。怎么了，突然亲上来……一想到你很可爱，就忍不住了？嗯", "満足気に口角を上げるアゾソレム。しかし、彼女自身も既に余裕は失っているようで、目がとろんとしてきている。": "阿索塞隆满足地扬起嘴角。但是，她自己似乎也已经失去了从容，眼神变得迷离起来。", "んはぁっ、あぁう……これ以上ワシをどうするつもりでっ……ん、はぁうっ。ああ、これが本当のエルマイトか……ワシの身体も意識もおぬしで満たされて……": "嗯哈，啊呜……你还要对我做什么……嗯，哈呜。啊啊，这就是真正的圣之力吗……我的身体和意识都被你填满了……", "いよいよ腰の動きも最高潮に達しようという頃、唐突に冷静な自分が頭の中でつぶやいた。": "当腰部的动作即将达到最高潮时，我突然冷静下来，脑中开始自言自语。", "ここはシャワールームだ。": "这里是淋浴室。", "んっ、ああっ、な、なに、誰か来たらどうしようじゃと？何を今更……誰か来たなら、見せつけてやれば良いじゃろ": "嗯，啊啊，什么，要是有人来了怎么办？事到如今还说这个……要是有人来了，就让他们看个够吧", "あっさり答えるアゾソレム。": "阿索塞隆干脆地回答。", "そして、挑発的に脚を開いてみせる。": "然后，她挑衅地张开双腿。", "ワシ自身はもちろん、おまえのことも恥ずかしがる必要はまったくないじゃろ？見たいやつには見させておけばいい": "不仅是我自己，你也不需要感到羞耻吧？想看的人就让他们看吧", "アゾソレムに言われるとなんだか自信がつくような気がしてくる。": "被阿索塞隆这么一说，我突然有了自信。", "と、次の瞬間。": "然后，下一瞬间。", "んん？　どうした、ほらぁ……もっと激しく、休んでる暇など……んっ、あはぁっ": "嗯嗯？怎么了，来啊……再激烈一点，没有时间休息了……嗯，啊哈", "アゾソレムはとぼけてみせるが、明らかにこれは意図的なもののはず。": "阿索塞隆装傻，但很明显这是故意的。", "中で何かがうごめいているかのように、締め方に変化が生まれているのだ。": "里面有什么东西在蠕动，紧缩的方式发生了变化。", "それはまるで搾り取ろうとしているようで、事実、その感覚に暴発射精してしまいかねなかった。": "那简直就像在榨取一样，事实上，这种感觉让我差点爆发射精。", "いいんじゃよ。あ、ああうっ、もうワシの中が気持ちよすぎてガマンできないのじゃろ？ならたっぷり出すんじゃ。ワシの中にあますところなくたっぷりとな": "可以哦。啊，啊啊，我的里面已经舒服到无法忍受了吧？那就尽情地射出来吧。在我的里面尽情地射出来", "言われなくてもそのつもりだ。": "不用你说我也是这么打算的。", "最後のスパートをかけ、アゾソレムを激しく突き上げる。彼女の小さな手が、ぐっとこちらの身体を掴む。": "我开始最后的冲刺，激烈地顶向阿索塞隆。她的小手紧紧抓住我的身体。", "あっ、いいっ、そこっ。もっと、もっとするのじゃっ、ああうっ。もうワシもイッてしまいそうじゃ、あ、ああああっ": "啊，好棒，那里。再来，再来，啊啊呜。我也快要去了，啊，啊啊啊啊", "どくどくと注ぎ込まれる精液。": "精液咕嘟咕嘟地注入。", "アゾソレムが大きく足を開いていたため、太ももを伝って流れていく。": "由于阿索塞隆的双腿大大张开，精液顺着大腿流下。", "ふふん……もうすっかり出し切ったような顔をしとるのう。じゃが……まだまだ、もう１回くらいいけるじゃろ": "呼呼……已经是一副射完精液的表情了呢。但是……还差一点，再做一次吧"}