{"このあたりは人通りも少なくて寂しいですね": "這附近人煙稀少，很冷清呢", "ピュルテ": "看板", "盗賊とか魔物が襲ってくるかもしれないから、みんな注意して……って、あれは！？": "盜賊和魔物可能會襲擊過來，大家注意……誒，那是！？", "シンデレラ": "仙杜瑞拉", "誰か倒れてます！しっかりしてくださ……ああっ！あなたたちは": "有人倒下了！振作一點……啊啊！你們是", "お、おまえたちは……まさか、こんなところで再会することになるとはな……": "你，你們……沒想到會在這種地方再會……", "シュカ": "修卡", "何があったか知らないけど、ひどいケガだわ。早く治療しないと": "不知道發生了什麼，但傷勢很嚴重。得快點治療", "私のことはいい……だが、恥をしのんで頼みたい。部下たちだけは助けてやってくれ……": "我沒關係……但是，我厚着臉皮拜託你們。請救救我的部下們……", "…………。": "…………。", "んんっ……？こ、ここは……私は確か……": "嗯嗯……？這，這裏是……我記得我……", "近くの町の宿屋ですよ。気が付かれたんですね、騎士団長さん": "是附近城鎮的旅館哦。你醒了呢，騎士團長", "シュカだ。私の名はシュカ……そうだ、アドラツィとフィジカは！？": "我是修卡。我的名字是修卡……對了，阿德拉茲和菲吉卡呢！？", "それって一緒に倒れてた部下２人のことかしら？２人とも無事よ。別の部屋で休んでて、そっちはドロシーたちが見てくれてる": "是一起倒下的兩名部下嗎？他們倆都平安無事哦。在別的房間休息，桃樂絲她們在照顧他們", "そうか……すまない。礼を言う": "是嗎……抱歉。謝謝", "いったい何があったんです？": "到底發生了什麼？", "それは……いや、おまえたちに言うことなどない": "那個……不，沒什麼好告訴你們的", "……、事情は知らないけど、あなたたちは誰かに傷つけられたのよね。私たちの力が必要なんじゃないかしら": "……雖然不知道發生了什麼，但你們是被誰傷害了吧。是不是需要我們的力量呢", "元はと言えば、貴様らが……！いや、負けたのは私の力不足だな。私が勝利に導けなかったことが原因なんだ": "說到底，還不是因爲你們……！不，是我能力不足。是我沒能帶領你們走向勝利", "制裁……かしら？私たちに負けたあなた達は、所属する組織によって制裁を受けたのね": "制裁……嗎？你們輸給了我們，所以被所屬的組織制裁了對吧", "そんな！私たちそんなつもりで戦ってたんじゃありません！": "怎麼會！我們不是爲了這個而戰鬥的！", "そして、最終的にあなた達は組織を放逐されてしまった": "然後，你們最終被組織放逐了", "追い出されたのではない！私は自分の意志で出てきたのだ": "我不是被趕出來的！我是自願離開的", "そうだったの……。じゃあ、あなたはもう組織と決別したんでしょう？何を守る必要があるの": "是嗎……。那麼，你已經和組織訣別了吧？還有什麼需要守護的嗎", "……そうだな。あんな仕打ちを受けて、まだ義理を通す必要などないか……": "……是啊。受到那樣的對待，已經沒有必要講情面了……", "こ、このような仕打ちを……騎士のプライドをなんと心得る": "這，這樣的對待……你們知道騎士的尊嚴嗎", "はあ？貴様らオルプロト騎士団は、誇りであるべきマントを奪われ、雪辱のための戦いでも無残に破れて、挙げ句に剣まで奪われたんだぞ": "啊？你們奧爾普洛託騎士團，被奪走了作爲驕傲的斗篷，爲了雪恥而戰也慘敗，最後連劍都被奪走了", "騎士１": "騎士1", "もはや貴様を騎士などと呼ぶのさえはばかられるわ。今の自分の姿をよく見てみろ": "我們已經不敢稱呼你爲騎士了。好好看看現在的自己吧", "騎士２": "騎士2", "城の外に設置された磔刑台に、大の字で磔にされているシュカ。既に彼女は、騎士たちの手によって全裸にされていた。": "修卡被綁在城外的十字架上，呈大字型。她已經被騎士們扒光了。", "大勢の騎士たちが見守る中、処刑人の騎士はスイッチに手をかけた。": "在衆多騎士的注視下，處刑騎士將手放在開關上。", "さあ、オルディン連合の誇る拷問マシーンの出番だ。ディマイトを動力に、複雑な動きができるんだ": "來吧，輪到歐魯丁聯盟引以爲傲的拷問機器出場了。以惡之力爲動力，可以做出複雜的動作。", "これはっ……！？こんな辱めを受けるくらいなら、くっ……殺せ！": "這是……！？與其受到這種屈辱，嗚……殺了我！", "騎士たちが見守る中、シュカの股間にマシーンの先端が容赦なく挿入される。": "在騎士們的注視下，機器的前端毫不留情地插入修卡的胯間。", "金属ではなく、少し柔らかい素材でコーティングされた先端部分は、明らかに男性器を模して作られていた。": "前端部分並非金屬，而是以柔軟的素材包覆，明顯是模仿男性生殖器製作的。", "はぐううっ！？こ、こんなっ、あぐうっ、大勢の目の前で裸にされたばかりかっ、こんなものを挿れられるなどっ……あ、あああっ！": "哈咕嗚嗚！？這、這種事，啊咕嗚，不僅在衆目睽睽之下被扒光，還被這種東西插進去……啊、啊啊啊！", "おお……どんどん入ってくぞ。マンコってあんなに広がるものなのか？": "哦哦……越來越深了。小穴可以擴張到那麼大嗎？", "いや、シュカだからじゃないのか？ガバガバなんだろ。そんなだから負けるのさ": "不，是因爲修卡吧？她很鬆吧。就是因爲這樣纔會輸的。", "いい加減なことを言うなっ！あ、あぐうっ、な、中で回転してっ……う、うはあっ。また押し広げられてるっ！": "別胡說八道了！啊、啊咕嗚，裏、裏面在旋轉……嗚、嗚哈啊。又被撐開了！", "訓練をサボってチンコくわえてるから、あんな連中に負けるんじゃないのか？": "就是因爲偷懶不訓練，還把雞雞含在嘴裏，纔會輸給那種傢伙吧？", "オルディンの恥さらしだよ。おまえは今日からガバマン騎士団とでも名乗っておけ": "真是歐魯丁的恥辱。你從今天開始就改名叫大便騎士團吧", "観衆から嘲笑が沸き起こる。": "觀衆們開始嘲笑她。", "屈辱に耐え、唇を噛みしめるシュカ。自分ばかりか、騎士団の名すら貶められて。": "修卡忍受着屈辱，咬緊了嘴脣。不僅是自己，連騎士團的名號都被貶低了。", "一方でマシーンは文字通り機械的に股間への拷問を繰り返していた。": "另一方面，機器則如字面意思，機械地反覆拷問着她的胯間。", "き、貴様らっ……このような仕打ちをして、どうなるか覚えておけ……！う、あうっ、何をする、やめろっ！あ、あはぁっ": "你，你們這些傢伙……給我記住，你們這麼做會有什麼下場……！嗚，啊嗚，你要幹什麼，住手！啊，啊哈", "いやいや、だいぶこいつがお気に召したようだったんでね。ちょいとパワーアップしてやったのさ": "哎呀，這傢伙好像很喜歡這個呢。我稍微提升了一下功率", "お、動きが早くなってきたのか？": "動，動作變快了嗎？", "ぐちっ、ぐちゅぅっ、とマシーンとの接点に気泡が混じり始めた。": "咕啾，咕啾，機器和她的接觸點開始混入了氣泡。", "それを見逃さなかった処刑人の騎士は、更に大きく哄笑する。": "處刑騎士沒有放過這個機會，更加大聲地笑了起來。", "あはははは、見ろよアレを！仮にも騎士団長だった者が、股間に拷問を受けているのにヨガってるぞ！": "啊哈哈哈哈，快看那個！好歹也是騎士團長的人，胯間受到拷問卻在扭動着身子！", "う、うぐうっ、また私を貶めようと……んんっ、あ、ああうっ！？ゆ、許さないからなっ……あ、あんっ……？はぁんっ、な、なにこれ、声がっ……": "嗚，嗚咕，又想貶低我……嗯嗯，啊，啊啊嗚！？我，我不會原諒你的……啊，啊嗯……？哈嗯，這，這是什麼，聲音……", "本当だ！シュカのやつ、マンコをびちょびちょに濡らしてるぞ。それにあの顔、完全に快感をおぼえてる顔だ！": "真的耶！修卡這傢伙，小穴都溼透了。而且那張臉，完全就是沉浸在快感中的表情！", "そ、そんっ、そんなことぉ……あ、あはぁうっ！やあっ、奥で動かないでぇっ、んんっ、はぁう……あ、頭がぼーっとしてきたぁ……！？": "怎，怎麼，怎麼可能……啊，啊哈嗚！不要，在裏面動，嗯嗯，哈嗚……頭，腦袋開始暈了……！？", "どんどん加速するマシーンに、シュカの身体は反射的にびくん、と跳ねる。それに合わせて、いつの間にか溢れ出していたシュカの愛液が周囲に飛び散る。": "機器不斷加速，修卡的身體反射性地跳動起來。與此同時，修卡不知何時溢出的愛液飛濺到周圍。", "おお、マン汁が飛んできたぞ。なんてはしたない女なんだ。こんなに大勢が見てる前で、淫乱ナイトめ": "哦哦，愛液飛出來了。多麼下流的女人啊。在這麼多人面前，你這個淫亂騎士", "や、やぁっ、嫌なのにぃ！みんなに見られながら、こんないやらしいことぉ、あ、あうっ、されたくないのにどうしてっ、こんなに身体が反応してぇ……ああううっ": "不，不要，我明明不想的！明明不想在大家的注視下，做這麼下流的事情，啊，啊嗚，爲什麼，身體會有這麼大的反應……啊啊嗚嗚", "部下もかわいそうだよなあ！？こんな淫乱が団長じゃ、任務といやあ男のザーメン搾り取る作業くらいしかないだろうなあ": "部下也很可憐吧！？團長這麼淫亂，任務也就只有榨取男人的精液了吧", "さっさとイッちまえよぉ！もっと加速しろ！こんな変な機械にマンコ広げられてるってのに、そんな表情しやがって淫乱め": "快點高潮吧！再加速！明明被這種奇怪的機器撐開了小穴，卻露出這種表情，真是淫亂", "さあ、おまえら。シュカ騎士団長の栄誉を讃えて、大きな声で続くんだ。": "來吧，你們。爲了讚揚修卡騎士團長的榮譽，大聲地繼續喊吧。", "せーの、いっちまえー、いーんらん！": "預備，高潮吧，淫亂！", "つぎつぎと沸き起こるコール。": "歡呼聲此起彼伏。", "城の前の広場は、イッちまえ淫乱の大合唱が響く。": "城前的廣場上，響起了高潮吧淫亂的大合唱。", "わ、わたっ、私はぁ、きっ、騎士なんだっ！マントがなくても、剣がなくてもぉ、んはぁ、おまえたちなんかにっ……騎士の誇りんぉ、んほぉっ、おああっ！": "我，我，我是，騎，騎士！就算沒有斗篷，沒有劍，嗯哈，我也不會輸給你們……騎士的驕傲，嗯哦，哦啊啊！", "大きく身体をのけぞらせ、絶頂を迎えるシュカ。": "修卡的身體大幅後仰，迎來了高潮。", "ぐったりと磔のままうなだれる。力が入らず、肩で息をしていた。": "她無力地垂下頭，被綁在柱子上。她肩膀起伏，大口喘着氣。", "じんわりと身体に残る余韻を振り払おうと息を整えながら、眼下にいる騎士たちを見下ろし心を決める。": "她調整呼吸，試圖擺脫殘留在身體裏的餘韻，同時俯視着下方的騎士們，下定了決心。", "敗戦の責任を問われるとしても、このような仕打ちが許されるはずがない。": "即使會被追究戰敗的責任，也不能允許這種對待。", "今日がオルディンとの別れの日だ——": "今天就是與歐魯丁分別的日子——"}