{"あれっ？ずきん、あそこ見て。あの砂浜の隅で座ってる子": "咦？帽檐，快看那边。那个坐在沙滩角落里的孩子", "ティンカー・ベル": "汀可贝儿", "……ナイトメアだ。そんなところで1人で座ってどうしたの": "……是梦魇。她一个人坐在那里干什么呢", "ヴェルメリオ": "威尔梅里奥", "ナイトメア、それ水着だよね！すっごく可愛い！": "梦魇，你那是泳装吧！非常可爱！", "ありがと……。でも何の意味もないよ。だってもう、コンテスト終わっちゃったんでしょ": "谢谢……。但是已经没有意义了。因为比赛已经结束了", "ナイトメア": "梦魇", "ライメント夫人の大会に、あんたも出るつもりだったの？": "你也打算参加莱明特夫人的大会吗？", "優勝すれば、クラースも少しはあたしのこと認めるかと思ったんだけどさ。まさかもう終わってるなんて": "我想如果我赢了的话，克拉斯也会稍微认可我一点吧。没想到已经结束了", "それでこんなに気合入ってるんだね。でも間に合っててもアリスがいたからなあ": "所以你才这么有干劲啊。不过就算赶上了，爱丽丝也在啊", "なに、そのアリスって子そんなに可愛いの？": "什么，那个叫爱丽丝的孩子有那么可爱吗？", "……みんな可愛かったよね、人間さん。わたしは出てなかったけど": "……大家都很可爱呢，人間君。虽然我没有出场", "ちょっと、めっちゃうなずいてるし。あんたくらいは、あたしの方が可愛いって言いなよ。はあ？なんで、って……": "等等，你点头点得这么用力。至少你得说是我更可爱啊。哈啊？为什么……", "うーん、人間さんはこういうのわざとやってるフシがあるよねえ": "嗯，人間君有时候会故意做这种事呢", "……でも、やっぱり未だにクラースに対抗意識は持ってるんだね": "……不过，你果然还是对克拉斯有对抗意识啊", "だって……どうにかして、言わせたいじゃん。『すごい』とか『まいりました』とか": "因为……我想让他夸我啊。说我很厉害，或者认输", "もうやめなよ〜。あんたの手に負える相手じゃないし、自分は自分って結論が出たじゃん": "别再这样了啦。他不是你能应付的对手，你不是已经得出结论，自己就是自己吗", "それはそれだよ。それに、あたしは今も夢をかなえる能力を身につけるための練習は欠かさないんだから": "这是两码事。而且，我现在也还在为了获得实现梦想的能力而练习着", "……努力を忘れないのはいいことだよ": "……不忘记努力是件好事", "おっと、さっそく練習するチャンスがありそうだね。それじゃ、ちょっと行ってくる！": "哎呀，马上就有练习的机会了。那我稍微去一下！", "何ここ……プールってやつか。話には聞いたことあるけど、いい夢の舞台がここってどんな内容だろ": "这里是……泳池吗。虽然听说过，但这个好梦的舞台会是什么样的内容呢", "おおっ！？水着の女の子だ！これ間違いなく夢だな。貧乏な俺が、リッチにプールサイドでおしゃれカクテル傾けてる時点でおかしいとは思ってたけど": "哦哦！？是穿着泳装的女孩子！这肯定是梦啊。虽然我看到贫穷的自己在泳池边喝着时髦的鸡尾酒时，就觉得奇怪了", "村人１": "村民1", "ははーん、あんたが夢の主だね。あたしのおかげでいい夢見てるだろ": "哈哈，你就是梦的主人吧。多亏了我，你正在做着美梦吧", "おおっ、こういう子とエッチする夢が見たいと思ってたんだよ！マジかー！": "哦哦，我一直想和这样的女孩子做爱啊！真的假的！", "えっ、エッチ……？うそ、そういう夢なの、これ。ちょっとそれ、まいったなあ": "性，性爱……？骗人，这是那种梦吗。这下可有点麻烦了", "幸せすぎるわ。こんな超どストライクの可愛い女の子となんて、夢でも充分だわ": "太幸福了。能和这么正中我好球区的可爱女孩做爱，就算在梦里也足够了", "え……それ、あたしのこと？っとにもう、しょうがないなー。１回だけだからね。ほら、じゃあこっち来て": "哎……你是在说我吗？真是的，真拿你没办法。就一次哦。来，过来这边", "マジかよ。みんな！この子がエッチなことさせてくれるってよ！": "真的假的。大家！这女孩说要和我们做爱！", "はあ！？みんなって、ちょっと待って、脱ぐ前に話そう！あ、もう、顔に当たって……わ、わかったから！": "啊！？大家，等一下，在脱衣服之前先谈谈！啊，真是的，碰到脸了……我，我知道了！", "現れた男たちは一斉にナイトメアを囲むと、最初の男がナイトメアの股間に自分のモノをあてがう。": "出现的男人们一齐围住了梦魇，第一个男人把自己的家伙抵在了梦魇的两腿之间。", "そして我先にと顔に４本のペニスが突き出される。": "然后四根阴茎争先恐后地顶在了梦魇的脸上。", "ちょ、これほんとに？あ、はうっ！あんまり乱暴に挿れちゃダメだってばぁ……あ、あむっ……んっ、んむっ、何これ太くて、こんなの口に入らないからっ！": "喂，这真的假的？啊，哈呜！不要这么粗暴地插进来啊……啊，啊呜……嗯，嗯呜，这什么啊，这么粗的，根本塞不进嘴里啊！", "かーっ、俺こうして好みの子をみんなで犯すとか、本当に夢だったんだよなあ": "哎呀，像这样和大家一起侵犯喜欢的女孩子，真的是我的梦想啊", "やべえ、こんな可愛い子が俺のチンコ握ってるとか、その事実だけで抜ける": "不妙，这么可爱的女孩握着我的肉棒，光是这个事实就让我射了", "村人４": "村民4", "このレベルの子が大量のチンコに囲まれてるって考えるだけで抜ける": "这个等级的女孩被大量的肉棒包围，光是想想就让我射了", "村人３": "村民3", "な、なんだよみんなして……！おだてりゃいいってことじゃないの！放してっ、ムリだからこんなの！": "你，你们干嘛啊……！别以为夸我几句我就会答应啊！放开我，我做不到的！", "男たちも、これが自分の夢だと半ば自覚しているからか、ナイトメアへの気遣いもなく欲望のおもむくままにペニスを押し付けてくる。": "男人们似乎也知道自己是在做梦，他们毫不顾忌梦魇的感受，任凭欲望驱使将肉棒顶在了梦魇身上。", "んあっ、あっ、ダメだって、言ってんじゃんっ……やめ、んっんむむっ！？んっく、んぐっ、んはぁっ、待ってって言ってるのにっ、口の中にっ、ムリにちんちん入れないでよっ": "嗯啊，啊，都说了，不行了……住手，嗯嗯唔唔！？嗯唔，嗯唔，嗯哈啊，都说了等一下，不要把肉棒硬塞进嘴里啊", "可愛いお口だね。お口の中、チンコでいっぱいにしちゃってるんだね。可愛いなあ": "嘴巴真可爱。肉棒把你的嘴巴塞得满满的。真可爱啊", "村人２": "村民2", "なんだかんだで、俺らのチンコも手コキしてくれてるんだよな": "说来说去，你还是在给我们手冲啊", "ちっちゃくてちょっと冷たい手が、俺のガマン汁でべとついてきてる。エロすぎるわ、これ": "小小的有点冰凉的手，被我的忍耐汁弄得黏糊糊的。这也太色了吧", "村人５": "村民5", "強引にフェラさせようと複数で迫ってくるものだから、なんとか押し止めるためにペニスを握って押し返したにすぎない。": "他们强行逼迫我给他们口交，我为了阻止他们，只能握住他们的肉棒推回去。", "が、男たちはそのまま握ったナイトメアの手で楽しみ始めていた。": "但是，男人们却开始用梦魇的手撸管了。", "ち、ちがっ、あたし別に手コキしてるわけじゃっ、んっ、んむぅっ！？んぐっ、んんっ……んあ、やば、なにこれ。囲まれてこんな、乱交じゃんっ……": "不，不是的，我并不是在给你们撸管，嗯，嗯唔！？嗯唔，嗯嗯……嗯啊，糟糕，这是什么情况。被包围着，这不就是乱交吗……", "そうだよ。きみはね、このチンコだらけのプールサイドで乱交して、感じまくっちゃうエロい子なんだ": "没错。你就是个在满是肉棒的泳池边乱交，然后还很享受的淫荡女孩", "んっ、あはぁっ、なにそれ、あたしのこと？あ、あたし、別に感じてなんかないからっ、調子に乗らないでよねっ、んん、あ、あはぁっ": "嗯，啊哈啊，什么啊，是在说我吗？我，我可没有很享受，别太得意忘形了，嗯嗯，啊，啊哈啊", "挿入しながら、男は結合部に手を触れる。それがクリトリスをかすめてしまい、ナイトメアは身体を大きくのけぞらせた。": "男人一边插入，一边用手抚摸着结合处。他的手掠过了梦魇的阴蒂，梦魇的身体猛地向后仰去。", "んはあっ！？や、な、なにすんのっ！ちんちん挿れながらクリちゃん触るのはだめっ、あたし弱いん……だか……ら……？": "嗯哈啊！？呀，你，你干什么！不要一边插一边摸阴蒂，那里很敏感的……啊……？", "男は結合部に触れた手のひらを、ナイトメアに向けて広げて見せた。": "男人将抚摸着结合处的手掌，伸向梦魇让她看。", "意図が分からず戸惑うナイトメアだったが、その指が濡れて光っていることに気がつく。": "梦魇不明白他的意图，但很快她就注意到他的手指上沾满了液体。", "こんなにぐちょぐちょにして、感じてないとは言わせないよ。だって、こんなだよ？きみ、大勢にされるの絶対好きなんだよ": "这么湿了，可别说你没有感觉。因为，都湿成这样了哦？你肯定很喜欢被这么多人玩弄", "これだけ挿入されていれば多少は濡れるのが普通、と反論しかけたナイトメアだったが、すぐに口をつぐんだ。": "被插入到这种程度，多少会湿一点也很正常，梦魇本想这么反驳，但马上又闭上了嘴。", "指が濡れている、というレベルではなかった。": "因为她的下面已经湿到手指都湿透了。", "広げた指の間は粘ついた糸が引いていたし、その先からしずくとなってポタポタとナイトメアの腹部に垂れた。": "他张开手指，手指之间拉出了一条粘稠的丝线，丝线的前端化作水滴，滴在了梦魇的腹部上。", "あ、あたし……こんなふうにめちゃくちゃにされるの好きなんだ……そういうヘンタイってことなんだね……ちんちんいっぱいで喜んでるんだ": "原，原来……我喜欢被这样乱搞啊……原来我是这种变态啊……看到这么多肉棒，我好开心", "自分で言葉にすると、なおさら実感として身体の中に刻まれていくようだった。": "自己说出来的话，更加深刻地刻在了她的身体里。", "んっ、あんっ、あはぁっ……！嫌だと思ってたのに、ムリやりされてると思ってたのに、あたしっ……あんっ、はぁうっ": "嗯，啊嗯，啊哈啊……！明明很讨厌，明明是被强迫的，我却……啊嗯，哈啊呜", "おおっ、さっきより吸い付くようなフェラになったぞ！？": "哦哦，你的口交比刚才更带劲了！？", "手コキしてる手も、なんか指先で亀頭をぐりぐりしてくるっ……！？": "手交也是，手指在龟头上摩擦……！？", "だって……あたしがヘンタイだって自覚したら、もう止まらないんだよ……ちんちんいじってると、どんどん興奮してきちゃって……": "因为……我意识到自己是个变态之后，就停不下来了……玩弄肉棒，让我越来越兴奋……", "マジかよ、くっそ、チンコ弾け飛びそうなくらい勃起してるぞ、俺は": "真的假的，可恶，我的肉棒都硬到要爆炸了", "よぉし、そんなエロい子にはこうだ！ほらっ、奥まで届いてるだろ！": "好，就该这样对待这么色的孩子！看，插到最里面了！", "ああっ、ふあああっ！？と、届いてるっ、まんこの奥までちんちん入ってきてるよぉっ！あ、だめぇっ、イッちゃいそう！": "啊啊，呼啊啊啊！？插，插进来了，肉棒插到小穴的最里面了！啊，不行，要去了！", "よおし、いいぞ！俺のチンコでイカせてやるぜ！": "好，很好！就用我的肉棒让你高潮吧！", "だらしない顔でイカされるとこ、俺たちみんなで見守ってやるからな": "我们会好好看着你一脸淫荡地高潮的", "あ、んああっ、やだあ、ちんちんいっぱいでイカされちゃうとこ、みんなに見られちゃうううっ、あ、んああっ、はああううっ": "啊，嗯啊啊，不要，大家会看到我被肉棒插到高潮的样子的，啊，嗯啊啊，哈啊啊呜呜", "間もなく迎えるだろう絶頂。": "高潮即将到来。", "それは、ほとばしる灼けるような熱い精液が、自分の子宮口を貫くような刺激でメスの本能を呼び覚ます。": "灼热的精液喷涌而出，贯穿子宫口的刺激唤醒了雌性的本能。", "ナイトメアはそんな瞬間をイメージしていた。": "梦魇想象着高潮的瞬间。", "あっ": "啊", "えっ": "哎", "ぬるい暖かさが、どろりと広がるような感覚。": "温暖的液体黏糊糊地扩散开来。", "あ、で、出ちゃった……": "啊，射，射出来了……", "出ちゃった、っておま……": "你射出来了……", "え、俺らどうしたら": "哎，我们该怎么办", "…………。……へたくそ": "………………技术真差", "お、おおっ、手コキがまたスピードアップっ！？": "哦，哦哦，手淫的速度又加快了！？", "妙に白けた空気が流れるも、なんとかナイトメアの手によって残り全員が射精する。": "虽然气氛变得有些尴尬，但梦魇还是让剩下的所有人都射精了。", "ナイトメアは無言のまま、全身に受けた精液の匂いを吸い込む。": "梦魇一言不发，闻着全身精液的味道。", "あ、あの": "那，那个", "夢、終わらないね……そっか、これ１人だけじゃなくてあんたたち５人の夢ってことか……じゃあ次っ！あんた": "梦境，还没有结束……原来如此，这不是一个人的梦，而是你们5个人的梦啊……那么下一个！轮到你了", "えっ、俺": "哎，我", "早くちんちんちょうだい。あんたは、ちゃんとあたしのことイカせてくれるでしょ？": "快点把肉棒给我。你不是会让我高潮的吗？"}