{"それじゃ、その伝説の幸せの青い鳥を探して旅をしてるんですね": "那麼，你們就是去尋找傳說中的幸福的青鳥而旅行的吧", "ピュルテ": "看板", "創造期の頃はね。幸せって結局なんなのかって気付いたところでやめちゃったんだ。でも……": "創造期的時候是這樣。結果在意識到幸福到底是什麼的時候就停止了。但是……", "チルチル": "琪爾琪爾", "やっぱり再会したってわけね。それで旅をしていて、私たちに合流することにした……": "果然又再會了呢。然後旅行，決定和我們會合……", "ドロシー": "桃樂絲", "前は、幸せを探していたの。だから幸せが何か知った時点で旅は終わり。けど今回は違うから": "前面，是在尋找幸福。所以知道幸福是什麼的時候旅行就結束了。但是這次不一樣", "どう違うの？同じ青い鳥を探してるんでしょ？": "怎麼不一樣？不是在尋找同樣的青鳥嗎？", "幸せが何かを探しているんじゃないの。幸せの青い鳥とは何かを探しているのよ": "不是尋找幸福是什麼。而是在尋找幸福的青鳥是什麼", "は？だから、それで青い鳥を探して、あれ？何がどう以前と違うのかよくわからないわ": "哈？所以，尋找青鳥，咦？不是很清楚和以前有什麼不同", "以前は『幸せ』が目的で、『青い鳥』は手段にすぎなかったの。今回は『青い鳥』こそが目的なの": "以前的目的是“幸福”，“青鳥”不過是手段。這次“青鳥”纔是目的", "別に、青い鳥が幸せを運んでくれなくてもいいから、とにかく青い鳥を見たいんですね": "不管青鳥能不能帶來幸福，總之就是想看青鳥呢", "そういうこと。わたし、こういう冒険が大好きなの。だから、どうしても正体を知りたくて": "就是這樣。我，最喜歡這種冒險了。所以，無論如何都想知道真實身份", "な、なるほどね。ようやく分かったわ。最初からそう言ってくれればいいのよ": "原，原來如此。終於明白了。一開始這麼說不就好了", "ただこれは推測なんだけど、何かのラッキーアイテムだとは思うの。だから幸せを運ぶなんて言われてる": "不過這只是推測，我覺得是某種幸運道具。所以才說能帶來幸福", "ラッキーアイテム！いいわね、持ってると運がよくなってジャックポッドとかに当たるような、そういうやつよね": "幸運道具！不錯呢，就是那種帶着就會走運，中大獎之類的那種吧", "妹は絶望的に運が悪いのよ。だから、できれば手に入れて妹を助けてあげたい": "妹妹的運氣差得絕望。所以，如果可以的話，我想得到它來幫助妹妹", "そんなに運が悪いんですか……": "運氣有那麼差嗎……", "いつもわたしが助けてあげたんだけど、今は離れてるから心配なのよね。大丈夫かな、ミチル": "總是我在幫助她，現在分開我很擔心。沒事吧，米琪爾", "以前なんて、待ち合わせにわたしが少し遅れただけで変質者に遭って。合流したわたしが守ってあげたんだけど": "以前，我稍微遲到了一點，她就遇到了變態。雖然我趕到後保護了她", "おお？なんだてめえは。あっ、待てこら": "哦？你小子是誰。啊，站住", "村人": "村民", "やめて！ミチルには、妹には手を出させないんだから": "不要！我不會讓你碰米琪爾，碰我妹妹的", "じゃあおまえが代わりに俺の相手してくれるかい。俺はそれでも全然オッケェーーッ！うらああっ、脚を開きやがれ！": "那你來代替她陪我怎麼樣。我完全OK！嗚啦啊啊，把腿張開！", "夜の草むらに押し倒されるチルチル。同時に、衣服を強引に破り捨てられていく。": "琪爾琪爾在夜晚的草叢裏被推倒。同時，衣服被強行撕破。", "振り返らずに一気に走れと言ってある。ミチルが戻ってくることはないだろう。": "我讓她不要回頭，一口氣跑掉。米琪爾應該不會回來了吧。", "だが、ここで自分も走って逃げればもろとも追いつかれてしまうかもしれない。": "但是，如果我也跑掉的話，我們可能會一起被追上。", "ここは田舎の一本道だ。本当は止めに入れば男も逃げるという計算だったのだが。": "這裏是鄉下的一條路。其實我本來是打算阻止他，然後他就會逃走的。", "くっ……やるなら、やってみなさいよ、このヘンタイッ……！": "咕……要乾的話，就來啊，你這個變態……！", "それじゃあ挿れるぜぇー！？おっほぉ！可愛らしいピンク色のオマンコじゃねえのぉ！スタイルもいいし、最高だな！いっただきまぁーす！": "那我要插了！哦哦！這不是可愛的粉紅色小穴嗎！身材也很好，太棒了！我開動了！", "衣服を破られ露わになった秘部に、男のその暴力的にそそり立つ肉棒をねじこまれる。": "男人那根暴力般聳立的肉棒，插進了被撕破衣服後露出的祕部。", "んっ、あぐううっ！？く、くうっ、こ、これくらい……う、うぐうう！が、がまんしなくちゃ……！": "嗯，啊咕嗚嗚！？咕，咕嗚，這，這種程度……嗚，嗚咕嗚嗚！我，我必須忍耐……！", "締め付けてくるっ！？な、なかなか入らねえな、もっと奥までっ、くっ、犯し尽くしてやらなきゃなあっ": "緊緊地纏着我！？進，進不去了，必須插得更深，嗚，必須侵犯到最深處纔行", "はぐうっ、んっ、やってみればいいわ……！あ、あううっ、どれだけそのフニャチンでわたしを辱めてもっ、あんたが社会の底辺であることに変わりないっ……んっ、んああっ": "啊咕，嗯，你試試看啊……！啊，啊嗚嗚，不管你用那根軟趴趴的肉棒怎麼羞辱我，你都是社會底層的人……嗯，嗯啊啊", "苦痛に顔を歪め、嗚咽に近い声を漏らしても、チルチルのその瞳は死んでいなかった。挑戦的に相手を見据える視線だ。": "琪爾琪爾的表情因痛苦而扭曲，發出接近嗚咽的聲音，但她的雙眼並沒有失去生氣。她用挑釁的眼神盯着對方。", "だが、男は意に介した様子もなく、徐々にほぐれ始めた秘部へ容赦なく肉棒を突き立てていく。": "但是，男人毫不在意，毫不留情地將肉棒插入開始慢慢放鬆的祕部。", "あ、あぐっ、こいつ……遠慮なんてカケラもない。ただただ、自分の思うようにしたいだけっ……あぐうっ、ひたすら奥に入れようとしてきてっ……": "啊，啊咕，這傢伙……完全不客氣。只是，想按照自己的想法來……啊咕，一味地想要插到最深處……", "おうおう、だんだん滑りがよくなってきたぞ。ほらもう、根元まで入るようになってきたぞ。おまえも感じてるって証拠だ": "哦哦，越來越滑了。你看，已經連根部都進去了。這是你也有感覺的證據", "ふざけないでよっ……んっ、ああうっ、根元まで入ってるのは、くああっ、あんたのそれが粗末で、短小だから……それだけのことっ……！はぁっ…！！": "別開玩笑了……嗯，啊啊嗚，連根部都進去了，咕啊啊，是因爲你的那個又粗又短……只是這樣而已……！哈啊……！！", "まだそんな生意気言ってやがるのか。だったら、そんな短小チンポ、いくらぶちこまれてもなんともないよなあ？　こんなふうにされてもよぉ！？": "還在說這種狂妄的話嗎。既然如此，那根短小的肉棒，不管怎麼插你都不會有感覺吧？　就算被我這樣對待也一樣！？", "更に暴力的にねじ込まれる。体内に異物が入っている、しかもそれが行き止まりの壁に到達して、乱暴にドアを叩かれている状態。": "更加暴力地插進去。體內有異物進入，而且到達了盡頭的牆壁，粗暴地敲門的狀態。", "実際のところ男のそれは、短小ではなかった。むしろ標準よりもやや大きいくらいだ。チルチルもそんなことは承知で挑発したのだが、ここにきて息が上がりはじめてしまう。": "實際上男人的那根，不短小。反而比標準要大一點。琪爾琪爾也是知道這點才挑釁的，但到了這裏開始喘氣了。", "あ、あはぁっ、くっ、これくらいぃ……！な、なんでもないんだから……あぐうっ！": "啊，啊哈，咕，這種程度……！什，什麼都沒有……啊咕！", "へっへっへ……このおっぱいも、巨乳じゃあねえんだけど、それなりのサイズで……何より形がいいよなあ。なあ！？": "嘿嘿嘿……這個胸部，雖然不是巨乳，但也有相當的尺寸……最重要的是形狀很好啊。對吧！？", "うあああっ！お、おっぱいをそんなに強く握ったら、ああっ、普通に痛いからっ、あくううっ！": "嗚啊啊啊！胸，胸部被那麼用力地握住的話，啊啊，會很痛的，啊咕嗚嗚！", "相手を感じさせようという意志が微塵も感じられない、男の乳房への愛撫。": "完全感覺不到讓對方有感覺的意志，男人對乳房的愛撫。", "いや、そこに愛はないし撫でるというものでもないのだが。": "不，那裏沒有愛，也不是撫摸。", "おー、気持ちいいわぁ、これ。やっばい締め付けだし、結局なんだかんだで濡れてきてるし、おっぱい揉んだら更に濡れてきたよな": "哦——，這個好舒服啊。好緊，結果溼了，揉了胸部之後更溼了啊", "それでもチルチルの身体は反応してしまう。目の前の相手と行為をしたいかと言えば答えはノーだ。しかし。": "儘管如此，琪爾琪爾的身體還是有反應。如果問我想不想和眼前的人做愛，答案是NO。但是。", "はっ、はぁっ、んっ、あんっ、やだっ！　お、奥に当たってる、やめてっ……！んっ、はぁんっ": "哈，哈啊，嗯，啊嗯，不要！　頂，頂到裏面了，住手……！嗯，哈啊嗯", "奥まで当てられるの、好きなのか？　ここを、こうっ！こうっ！ははあ、いい顔になってきてるぜぇ？": "喜歡被頂到裏面嗎？　這裏，這樣！這樣！哈哈啊，表情變得不錯哦？", "んはぁっ、はうんっ！や、やめっ、あ、あうっ、んくうっ！こ、こんなの、気持ちよくなるわけ、あ、あうっ、ないんだからっ！": "嗯哈啊，哈嗚嗯！住，住手，啊，啊嗚，嗯嗚！這，這種事，怎麼可能，啊，啊嗚，舒服啊！", "あんなにキツくて、全身で拒否してたはずのオマンコがよぉ、こんなにヌルヌルにしちゃってよぉ！？口じゃ気取ってるけど、本当はチンポが大好きなんだろぉ？": "那麼緊，應該全身都在拒絕的小穴，變得這麼溼了哦！？嘴上裝模作樣，其實最喜歡肉棒了吧？", "ふんっ……も、妄想の世界で一生過ごしてればっ、んっ、あんっ、いいんだわっ……！あ、あはぁっ、これは痛くて、苦しくて、出てる声なのっ……": "呼嗯……一，一輩子活在妄想的世界裏，嗯，啊嗯，就好了……！啊，啊哈啊，這是痛，苦，發出的聲音……", "嘘つくんじゃねえぞ！ほら言ってみやがれ、実はおチンポ大好きですってよ！中でいっぱい出してくださいって、言ってみろよぉ！": "別撒謊了！來，說說看，其實最喜歡肉棒了！請在裏面射滿，說說看！", "んはぁっ、冗談じゃあ、あんっ、ないわっ……わたしが中で出してなんて頼むわけないしっ、あんたの粗チンなんて好きでもなんでもっ、んんっ、あふぁああっ": "嗯哈啊，纔不是，啊嗯，開玩笑呢……我怎麼可能拜託你在裏面射，你的肉棒什麼的我根本不喜歡，嗯嗯，啊呼啊啊啊", "おうおう、このビクビクしちゃってんのは、感じてるんじゃあねえのかよぉ！？言えっ、出してくださいって言えよ、おらぁ！": "哦哦，你這抖個不停的樣子，不是很有感覺嗎！？快說，說請在裏面射，快說！", "はんっ、あ、あんっ、い、イッ……くうっ、絶対に、い、いわないっ、はぁうっ！わたしはこんなの、あんたの汚いチンポなんかでっ、気持ちよくなったりしないっ！": "哈嗯，啊，啊嗯，絕，絕……對，絕對，不，不會說的，哈啊嗚！我怎麼可能，因爲你的骯髒肉棒，變得舒服！", "あ、ああっ、くそお、もう出る！おまえがどうだろうと、どうでもいいっ！たっぷり俺のを注ぎ込む！！": "啊，啊啊，可惡，要射了！不管你怎麼樣，都無所謂了！我要把我的全部都射進去！！", "迎える絶頂に、たまらず欲望をそのまま放出する男。その熱量を感じ取り、チルチルも全身に刺激が行き渡る。": "迎接高潮，男人忍不住直接釋放慾望。感受到熱量，琪爾琪爾也全身都受到刺激。", "くうっ……んはぁっ、はぁっ、はうっ……1人で気持ちよく、なってたのね……？んあっ、あはぁっ、オナニー、お疲れ様": "咕嗚……嗯哈啊，哈啊，哈嗚……你一個人，舒服起來了呢……？嗯啊，啊哈啊，自慰，辛苦了", "い、言いやがるじゃねえか。くそっ、次に会った時は容赦しねえからな": "你，你還真敢說啊。可惡，下次見面的時候我可不會手下留情了", "ふんっ、ふざけないでよね……二度と、こんなことさせないんだからっ……": "嗯哼，別開玩笑了……我不會再讓你，做這種事了……"}