{"あっ、また銀河鉄道が発車したみたいですね": "啊，銀河列車好像又發車了", "ピュルテ": "看板", "ほんとだ……地上からも見えるんだね。走っていくとこ": "真的啊……從地上也能看到它跑起來的樣子呢", "ティンカー・ベル": "汀可貝兒", "いつも乗ってばかりだったので、外から見るのってなんか新鮮だなぁ": "我總是坐車，從外面看感覺很新鮮呢", "カンパネルラ": "卡帕涅拉", "そう言えば人間界にも列車はあるんでしょ？確か人がいっぱい乗っててどうだとか": "說起來人間界也有列車吧？我記得是很多人坐的交通工具", "すごいんですよ！夏なんてものすごく体力を消耗します。え、あっ、そうですね。人間さんの言うとおり冬は冬で、着ぶくれというのがあって": "非常厲害哦！夏天的話會消耗很多體力。誒，啊，是啊。正如人類君所說，冬天的話會穿得很厚", "聞けば聞くほど、人間界の列車は過酷だね。そこまでして大勢が乗るってことは、すごくいい所に行けるのかな": "越聽越覺得人間界的列車很殘酷呢。這麼多人坐上去，是去一個非常棒的地方嗎", "いえ、行ったら行ったで、何時間も拘束されて働かされたりするんです": "不，去了之後會被束縛好幾個小時，被迫工作", "意味がわからないよ。よくそれでディマイト溜まらないね": "我完全不懂你在說什麼。真虧你能攢下這麼多惡之力啊", "いえ、実際のところはディマイト溜まってるんだと思います……": "不，實際上我覺得你攢下的惡之力已經夠多了……", "そう考えると銀河鉄道はいいよね。風景もキレイだし。カンパネルラも元に戻れたから、これからは安心してジョバンニと一緒に乗れるね": "這麼一想，銀河列車真不錯啊。風景也很漂亮。卡帕涅拉也恢復了原樣，今後就可以放心地和喬萬尼一起坐了", "そうだよね。ジョバンニ１人だと心配だから、まだまだ一緒に乗っておかないと": "是啊。喬萬尼一個人的話我會擔心的，所以今後也得和他一起坐", "銀河鉄道には、あの人たちはいないんですか？鉄ちゃんたち。撮り鉄はいないとしても、乗り鉄や音鉄は……": "那些人不在銀河鐵道上嗎？鐵路迷們。就算沒有攝影師，也還有鐵路愛好者和鐵路音樂愛好者……", "ごめんね。ちょっと何言ってるかわかんないや": "抱歉，我聽不懂你在說什麼", "でもさ、そうなるとカンパネルラはあまり１人では乗らないの？": "但是，這樣一來卡帕涅拉不就不太會一個人坐了嗎？", "１人で乗るのは……ちょっと怖いんだ。あまりいい思い出がなくて、だからいつもジョバンニと一緒": "我一個人坐的話……有點害怕。因爲沒什麼好的回憶，所以總是和喬萬尼一起", "あれは創造期のころ、たまたまジョバンニが家の手伝いか何かでいなかったときのことだった": "那是創造期的時候，喬萬尼碰巧因爲幫忙家裏還是什麼原因不在的時候發生的事", "やっと列車に乗れたよ": "終於能坐上列車了", "村人１": "村民1", "待ちくたびれましたよ。おっ、すいてますね": "等得我心急火燎的。哦，空着呢", "村人２": "村民2", "なんか急にお客さんが増えてきたね。ほぼ満員だ。なんだろう。何かあったのかな？": "總覺得乘客突然增加了。幾乎滿員了。怎麼回事。發生什麼事了嗎？", "混んできたからね。詰めて座ろうじゃないか、お嬢ちゃん": "人變多了啊。小姑娘，你坐過來一點", "えっ！？あ、あの、ちょっと待って。私がおじさんの上に座るのはおかしくな……やっ、やだ、何するの！？": "哎！？那，那個，等一下。我坐在大叔的身上也太奇怪……不，不要，你要幹什麼！？", "男はカンパネルラを強引に自分の膝の上に座らせたかと思うと、すぐさま下着に手をかける。": "男人強行讓卡帕涅拉坐在自己的膝蓋上，然後立刻把手伸向她的內褲。", "まさかと思ったカンパネルラだったが、既に温かい何かが股間に押し当てられている感触に気付き、血の気が引く。": "卡帕涅拉本以爲不會發生這種事，但當她意識到有什麼溫暖的東西抵在自己的胯部時，她頓時面無血色。", "あ、や、やめっ……やだよ、何するの！あ、ああっ、こ、こすらないでぇ！ねえ、ちょっと、このおじさんおかしいの！助けて！": "啊，不，不要……不要啊，你要幹什麼！啊，啊啊，不，不要摩擦啊！喂，等等，這個大叔好奇怪！救命啊！", "下着をずらしカンパネルラの性器を露出させた男は、今にも挿入しそうな勢いでこすりつけている。": "男人撥開卡帕涅拉的內褲，露出她的性器，然後以一副馬上就要插入的氣勢開始摩擦。", "慌てたカンパネルラが周囲に助けを求めるがしかし、乗客の男たちはみんなニヤつくばかりで、まったく助けようとはしない。": "卡帕涅拉慌忙向周圍求助，但乘客們卻只是在一旁偷笑，完全沒有要幫忙的意思。", "むしろ、背を向けていたはずの者まで向き直り、みんなで取り囲むようにしてニヤニヤと眺め始めた。": "相反，就連原本背對着的人也轉過身來，圍成一圈開始偷笑。", "それじゃあ、いただきます": "那麼，我開動了", "や、いやあっ！？やだ、やだよっ、やめてぇ！あ、あぐっ、い、痛いよっ、放してぇ！": "不，不要啊！？不要，不要啊，住手！啊，啊嗚，好，好痛，放開我！", "呼んでも誰も来ないよ。この列車はお嬢ちゃんと俺たちの貸し切りだからね": "叫了也沒人會來。這輛列車已經被我們包了", "助けないのも当然だった。": "沒人來救她也是理所當然的。", "彼らは最初からグルだったのだ。": "他們從一開始就是一夥的。", "こうして大勢で取り囲んでしまえば、女１人で乗っていたカンパネルラが逃げ出せるはずがない。ただでさえ密室となる列車内なのだから。": "只要像這樣圍成一圈，獨自乘坐列車的卡帕涅拉就不可能逃走。更何況列車內本來就是個密室。", "これはいい眺めですね": "真是不錯的風景啊", "ちょっと泣いてるじゃないか、かわいそうに。もっと泣き顔を見たいなあ": "她不是在哭嗎，真可憐。我還想多看看她哭的樣子呢", "村人３": "村民3", "こんなに可愛い子が酷い目に遭うなんて、ワシのコレでさえカチンカチンじゃ": "這麼可愛的女孩居然會遇到這種事，連我的這裏都硬起來了", "村人４": "村民4", "ど、どうしてぇっ……あ、あぐっ、やだぁ、痛いし、それに臭いし、気持ち悪いよ。お願い、どうして私にこんなことっ……あ、あううっ": "爲，爲什麼……啊，啊嗚，不要，好痛，而且好臭，好惡心。求求你，爲什麼要對我做這種事……啊，啊嗚嗚", "俺はね、おっぱいは柔らかいし、髪からはいい匂いがするし、きみのオマンコがすごく気持ちいいよ。何の問題もないね": "我呢，喜歡你柔軟的胸部，喜歡你頭髮上的香味，喜歡你舒服的小穴。沒有任何問題", "容赦なく下から突き上げる男。背後から両腕を強引に拘束し、脚も絡め取って無理やり開脚させている。": "男人毫不留情地從下面往上頂。他從背後強行抓住卡帕涅拉的雙手，纏住她的腿，強行掰開她的雙腿。", "とても濡れているとは言い難いカンパネルラの局部だったが、男はうわごとのように気持ちいいよを連呼しながら、出し入れを繰り返す。": "卡帕涅拉的那裏很難說已經溼透了，但男人卻像夢囈一樣反覆說着好舒服，同時反覆抽插。", "う、ううううっ！放してってばぁ！こんなのっ、嫌だっ、もうやめてぇ……アソコが痛いよ、血が出てるような感じがする……": "嗚，嗚嗚嗚嗚！放開我！我討厭這樣，快住手……那裏好痛，感覺都出血了……", "実際のところ流血はしていなかった。": "實際上並沒有流血。", "カンパネルラは処女ではなかったし、あくまで挿入しているのは肉棒だった。それも極大サイズというわけでもない。": "卡帕涅拉並不是處女，而且插進去的只是肉棒。尺寸也不是特別大。", "ただ、強引な挿入による擦過傷は、内側に多くできているのだろう。そんな傷の痛みが流血を錯覚させていた。": "只是，強行插入造成的擦傷，應該在內側造成了很多吧。這種傷口的疼痛讓她產生了流血的錯覺。", "冷静に考えると、なんでこの人はアナルに挿れなかったんでしょう": "冷靜想想，爲什麼這個人不插肛門呢", "確かに。ケツ穴に挿れてくれてりゃ、もう１人誰か正面からハメられたのにな": "確實。如果插進肛門的話，就能再從正面插一個人了", "む、ムリぃ……無理やりエッチされてるだけで、こんなに辛いのにっ、は、はぁぐうっ、お尻なんて絶対ムリっ……！あ、ああううっ": "不，不行……光是被強行侵犯，就已經這麼難受了，屁，屁股絕對不行……！啊，啊啊嗚嗚", "いいんだよ、大丈夫だよ。俺はアナル好きじゃないからね。心配しないでね。まだまだたっぷりオマンコを可愛がってあげるからね": "沒關係，沒事的。我不喜歡肛門。不用擔心。我會好好疼愛你的小穴的", "や、やだぁ、お願い、もう終わりにしてぇ……えぐっ、ひぐっ、こんなのムリだよもうっ、あ、あぐうっ……": "不，不要，求你了，快點結束吧……嗚嗚，嗚嗚，我受不了了，啊，啊嗚……", "さっさと出して、ワシと交代してくれよ": "快點射出來，跟我換人", "やだよ、あと２時間はハメてたいんだ。ああ、でも限界だっ、イッちゃうかもっ": "不行，我還想再插2個小時。啊啊，但是已經到極限了，要射了", "ちゃんと順番を決めておきましょう。次はあなたなんですか": "我們還是好好決定順序吧。下一個是你嗎", "ま、待ってっ、ひぐっ、次ってなんなのぉ、あ、ああううっ、これで終わりじゃないのぉ……まさか、この人たち全員なんて、い、いわないよね……？": "等，等一下，咿咕，下一個是什麼意思，啊，啊啊嗚嗚，不是說這樣就結束了嗎……難道，這些人全部都要，不，不會吧……？", "希望する人は何人いるかのう？": "有多少人想要啊？", "次々に車内で手が挙がっていく。": "車內接二連三地有人舉手。", "２ケタまで数えたところでカンパネルラは考えるのをやめた。": "數到兩位數的時候卡帕涅拉就放棄了思考。", "そんなにたくさんなんて、ムリだよぉ……もう１人だけでも辛いの、家に帰りたいよ……おねがい、もうやめてぇ……": "那麼多人，我做不到啊……光是一個人就已經很難受了，我想回家……求求你們，快住手……", "う、うんっ、もう俺はイッちゃいそうだ！たっぷりオマンコで受け止めてね、俺のザーメン": "嗯，嗯，我已經要射了！用小穴好好接住我的精液吧", "えっ、あ、あぐっ、やだぁ、放してっ！あ、あううっ、んんぐうううう！": "咦，啊，啊咕，不要，放開我！啊，啊嗚嗚，嗯嗯咕嗚嗚嗚嗚！", "痛みと嫌悪感に耐え、唇を噛みしめるカンパネルラ。": "卡帕涅拉忍受着疼痛和厭惡感，咬緊了嘴脣。", "男が射精すると同時に、結合部から白濁液が飛び散る。": "男人射精的同時，白濁液從結合處飛濺出來。", "あ、あ、あはぁっ……！？な、なにこれ、すごく熱い……？あ、あうっ……": "啊，啊，啊哈啊……！？這，這是什麼，好熱……？啊，啊嗚……", "ふー、えがった。俺の子種をしっかり受け止めてくれてありがとう。ごちそうさまでした": "呼——爽了。謝謝你好好地接住了我的種子。多謝款待", "えっ、うそぉ……まさか、あ、あうう……中に出したのっ……？だ、ダメだよ、そんなことしたら": "哎，騙人……難道，啊，啊嗚嗚……射在裏面了……？不，不可以的，做這種事", "次はワシじゃな！そんなにおびえんでも、ワシはもう年じゃからすぐにイクだろうし、中で出したとしても種なんか活きとらんよ": "接下來輪到我了！你不用那麼害怕，我這把年紀了很快就射了，就算射在裏面也不會有種子的", "俺は濃いのを出す自信がある": "我有自信射出濃厚的", "次の駅までがリミットです。何人回るでしょうかね。さっさとイッてくださいよ。まあ結構間隔があく駅なので、ギリギリ１０人いくかどうかですかね": "到下一站就是極限了。能輪到幾個人呢。請快點射出來吧。不過下一站的間隔還挺長的，能不能勉強輪到10個人呢", "そんな……私、もう限界だよぉ……動けない……こんな人数に次々に犯されたら、おかしくなっちゃうよぉ……。お願い、許して……": "怎麼這樣……我已經到極限了……動不了了……被這麼多人一個接一個地侵犯，我會瘋掉的……求求你們，放過我吧……"}