{"それじゃあ世界は、そのエルマイトとディマイトのバランスが崩れつつあるってこと？": "那就是说，世界上的圣之力和恶之力的平衡正在逐渐崩溃？", "チルチル": "琪尔琪尔", "そうなんです。今、ディマイトが強すぎるために、魔物がいっぱい出たり、人がおかしくなったりするんです": "是的。现在，由于恶之力过于强大，所以魔物大量出现，人变得奇怪", "ピュルテ": "看板", "そうなの。本当はいい人でもディマイトの影響を受けて行動がおかしく……。改めて口に出すと、すっごい怖いわね": "是啊。即使是好人，也会受到恶之力的影响，行为变得奇怪……重新说出来，感觉好可怕", "ドロシー": "桃樂絲", "わたし、知らなかった。そもそも世界にエルマイトとかいう何かがあるってことも": "我以前都不知道。说到底，我连世界上有圣之力都不知道", "私も久しぶりにこの説明をした気がします": "我也感觉好久没有解释过这个了", "それじゃあ、もし幸せの青い鳥を見つけて幸運が巡ってくるようになったとしても、結局ディマイトのせいで台無しになるの？": "那就是说，即使找到幸福的青鸟，变得幸运，结果也会因为恶之力而泡汤？", "その可能性は大いにありますね": "有这个可能", "ていうか、青い鳥も無しに根っからの不幸体質のミチルは……妹は、本当に危ないかもしれない。早く合流しなきゃ": "话说，没有青鸟，而且天生不幸体质的米琪尔……我妹妹，可能真的很危险。必须早点会合", "そうね。妹さん探しは私たちも協力する。青い鳥探しも、個人的にはちょっと興味あるんだけど": "是啊。我们也会帮忙找妹妹。虽然我个人对寻找青鸟也有点兴趣", "ディマイトは強くなってるっていうだけあって、言われてみれば実感あるの。魔物がいっぱいいるなー、とか": "恶之力变强了，听你这么一说，确实有实感。魔物很多啊", "エルマイトは弱まってるのと、日常の中に溶け込みやすいのであまり気付かないかもしれませんね": "聖之力变弱了，而且容易融入日常生活中，所以可能不太容易注意到呢", "でもほら、すっごい量を持ってる人がいるんだから": "但是你看，有人拥有非常强大的力量", "そうですね！人間さんはエルマイトをすごくたくさん持ってるんです。人間さんからはエルマイトを感じられませんか？": "是啊！人間君拥有非常强大的聖之力。从人間君身上感觉不到聖之力吗？", "って言われても……": "你这么一说……", "じゃあ、この人の日常をしばらく観察してたら気付くんじゃない？": "那么，如果暂时观察这个人的日常生活，会不会注意到呢？", "ピュルテたちは町に買い物に出かけてしまったし、のんびり原っぱで昼寝でもしよう。": "看板他们去镇上买东西了，我悠闲地在原野上睡午觉吧。", "オトギノクニに来てからというもの、時間に追われることが全く無くなった。": "自从来到童话之国，就完全不会被时间追赶了。", "皮肉なことに、人間界を離れたら人間らしい生活を送れているような気がする。": "讽刺的是，离开人界之后，我反而过上了像人类一样的生活。", "……。……あっ、気にしないで。観察してるだけだから。エルマイト、寝たら出てくるかな……": "…………啊，别在意。我只是在观察而已。睡着之后，聖之力会不会出来呢……", "せっかく解放的な気分に浸っていたのに、チルチルが茂みの陰からこちらの様子を伺っている。": "难得沉浸在解放的感觉中，琪尔琪尔却从树丛的阴影处窥视着这边。", "いっそ隣に並んで寝転がってくれればいいのに、こそこそされるとかえって気になってしまう。": "明明干脆躺在旁边就好了，偷偷摸摸反而让人在意。", "えっ？エルマイトを見せてやるから、こっちに来い？ほんと！？やった、行く行く": "哎？让我看看聖之力，所以过来？真的吗！？太好了，我去我去", "チルチルが移動する間にパンツまで脱ぎ捨てて待機する。そして期待どおり、彼女は裸で待っていることに驚いて硬直する。": "琪尔琪尔在琪尔琪尔移动的时候连内裤都脱了，等待着我。然后她如我所料，看到我全裸等待着她，惊讶地僵住了。", "えっ、う、うん。握ればいいのね。わたしだって、これが何かは分かってるけど……エルマイトが詰まってる？え、これに？": "哎，嗯，嗯。握住就行了吧。我也知道这是什么……圣之力塞满了？哎，用这个？", "華奢な手を使ってしごかせる。": "我让她用纤细的手撸动。", "すぐに大きく固くなってきた肉棒を見つめ、チルチルはそっと頬張ってみせた。": "琪尔琪尔注视着很快就变大变硬的肉棒，轻轻地张开了嘴。", "んー、んっ、んまっ……ちゅるっ、あはぁ……うん、なんとなくエルマイトの意味が分かってきたから。間違ってないでしょ？はむっ": "嗯，嗯，嗯……啾噜，啊哈……嗯，我大概明白圣之力的意思了。应该没错吧？哈呣", "そう言ってまたくわえこむチルチル。": "琪尔琪尔说着又含住了肉棒。", "ふにゃふにゃ状態から握らせて勃たせるのも良かったが、指示もしないのに自然とくわえてくれる女の子も、大変よろしい。": "让她从软绵绵的状态开始握着勃起也不错，但不指示就自然含住的女孩子也非常好。", "んむっ、んっちゅ、はふぅ、すっごい固いね……太くてお口いっぱいになっちゃうよぉ……はぁむ……ちゅうっ……んっく……": "嗯呣，嗯啾，哈呼，好硬啊……太粗了，嘴巴都塞满了……哈呣……啾……嗯咕……", "手を添えて、竿の部分をしごきながら、口元は亀頭をしっかり包み込む。": "她用手扶着，一边撸动着肉竿，一边用嘴紧紧地包裹住龟头。", "と、ふと気付いた。": "这时，我突然注意到。", "彼女は肉棒を片手で持って、くわえている。": "她一只手拿着肉棒，含在嘴里。", "もう片方の手は？": "另一只手呢？", "んっ、んはぁ……見えてるくせに、人間さんてばイジワル……。だって、そんな立派なおチンポ見せられたら、んっ、はぁんっ……自然と、ね……？": "嗯，嗯哈……明明就看到了，人类君真是坏心眼……因为，看到那么雄伟的肉棒，嗯，哈嗯……自然就，对吧……？", "彼女のもう片方の手は、彼女自身の股間に向けられていた。": "她的另一只手，伸向了自己的股间。", "こちらからの角度では、クリ派なのかナカ派なのかまでは目視できないが、今のところ両方をバランスよくこすっているようだ。": "从我的角度，虽然无法看到她是在自慰还是在自慰，但目前看来她是在同时自慰两边。", "ねえ、すごく固くなってるよ……聞いて、人間さん。わたしもね、すごく今……濡れてるの。わたしの中に挿れたいって気持ち、ここにいっぱい溜めて……？": "嗯，变得好硬啊……听我说，人类君。我现在，也非常……湿了。想插进我里面的欲望，已经积攒在这里了……？", "亀頭への刺激を指先に一旦任せ、チルチルの舌先は竿の裏筋を通って付け根の方へと移動していく。": "琪尔琪尔暂时将龟头的刺激交给指尖，舌尖从肉竿的系带处移动到根部。", "そして小さな口が陰嚢を含む。": "然后用小嘴含住阴囊。", "んっ、んはむっ、ちゅずっ……ちゅうっ……ずちゅる……ここが、エルマイトの入ってる袋なんでしょ？んふぁっ、んん……たくさん出てきますように……": "嗯，嗯哈呣，啾滋……啾……滋啾……这里就是，装着圣之力的袋子吧？嗯呼，嗯嗯……希望你能射出很多很多……", "再び口元が亀頭へと移動してくる。": "她的嘴再次移动到龟头。", "行為そのものを愉しんでいるような序盤から比べると、彼女の表情はいつしか熱を帯びて、より快感に耽っているように見えた。": "与享受着行为本身的序盘相比，她的表情不知何时开始变得火热，看起来更加沉溺于快感之中。", "事実、彼女の指の動きも早まってきていた。ぴちゃぴちゃと卑猥な音が聞こえてくる。": "事实上，她的手指动作也变得更快了。能听到啪嗒啪嗒的淫荡声音。", "んっ……ねえ、想像して。わたしの中に入るよ……ん、ちゅ……": "嗯……呐，想象一下。要进入我的里面了哦……嗯，啾……", "先端にキスするチルチル。尿道口のデザインからして、まるで小さな唇とキスしているようだった。": "琪尔琪尔亲吻着龟头。从尿道口的设计来看，简直就像在亲吻小小的嘴唇一样。", "んはぁ……わたしも一緒に想像するからぁ……あはぁ……あなたのをもう１回くわえこむのと、わたしの中に指を挿れるのを同時にするの……ね、わたしのこと見てて……": "嗯哈啊……我也会一起想象的……啊哈啊……一边再次含住你的，一边把手指插进我的里面……呐，看着我……", "言いながらチルチルは少しずつ亀頭を口に含んでいく。": "琪尔琪尔一边说着一边慢慢地将龟头含进嘴里。", "いきなりぱくつくのではなく、閉じた唇を亀頭が分け入っていくかのようにくわえていく。": "不是突然含进去，而是用闭合的嘴唇将龟头分开一样含进去。", "そう、それは女性器に挿入されていく瞬間を再現した演出。": "没错，这是再现插入女性生殖器的瞬间的演出。", "尿道口は唇に似ているが、唇は女性器に似ている。": "尿道口和嘴唇很像，但嘴唇和女性生殖器很像。", "んっ、んっく、ずちゅっ、ずちゅるるっ、ちゅばぁ、んはっ、はぁむっ……すっごいエッチな味がする……んっ、んはうっ、ちゅずずっ": "嗯，嗯唔，滋啾，滋啾噜噜，啾啪，嗯哈，哈呣……好色情的味道……嗯，嗯哈唔，啾滋滋", "一度、可能な限り奥までくわえこむと、一気に始まるストローク。": "尽可能地含到深处后，一口气开始抽插。", "温かさに包まれながらも、ストローク中の舌使いに思わず声が出てしまう。": "虽然被温暖所包围，但抽插中的舌头动作让我不由得发出声音。", "聞き逃さなかったチルチルは、嬉しそうな視線をこちらに向けてくる。": "琪尔琪尔没有错过，用高兴的视线看向我。", "んっ、んはぁ、気持ちいいの？いいんだよ、んっちゅ、ずちゅるるっ……あうん、私のお口の中でびくんって跳ね回ってる……": "嗯，嗯哈啊，舒服吗？可以哦，嗯啾，滋啾噜噜……啊呜嗯，在我的嘴里一跳一跳的……", "一方で、もう片方の手も彼女は休めることはなかった。激しく股間を弄っている。先程の言葉通りなら、彼女は自分の指で中をこすっているのだろう。": "另一方面，她的另一只手也没有休息。激烈地玩弄着股间。如果按照刚才的话，她应该是在用手指摩擦里面吧。", "はぁっ、はぁんっ、こんなおチンポ見てたら、ほしくなっちゃうよぉ……んちゅ、ちゅうううっ……んはぁ、いいの、ガマンしなくて。たくさん出してね……": "哈啊，哈啊嗯，看到这样的肉棒，就想要了……嗯啾，啾呜呜呜……嗯哈啊，可以哦，不用忍耐。射出来吧……", "絶頂が近づいてきているのを、肉棒の状態で見抜かれてしまったようだ。": "她似乎从肉棒的状态看穿了我即将高潮。", "ならばもう遠慮はいらない。そもそもがエルマイトを見せることが趣旨なのだから。": "那我也不用客气了。毕竟展示圣之力本来就是我的目的。", "んっ？んんっ、イキそう？うん、いいよっ、ふああっ、出してっ、んっく、わたしも……んんっ、んはうっ、んんーーっ！！": "嗯？嗯嗯，要射了吗？嗯，可以哦，呼啊啊，射出来，嗯呜，我也……嗯嗯，嗯哈呜，嗯嗯——！！", "爆発でもしたかのように、そこらじゅうに飛び散る精液。": "精液像爆炸一样飞溅到各处。", "チルチルは少し驚いたようだったが、にっこりと微笑む。": "琪尔琪尔似乎有点惊讶，但还是微微一笑。", "幸せになれるエネルギーでしょ？ありがと、いっぱい浴びちゃった": "这是能让人幸福的能量吧？谢谢，我沐浴了这么多", "その言葉どおり、精液は彼女の髪や顔にも飛んでいるのだが、そんなことは気にせずに再び亀頭に口づけすると、竿をぎゅっと軽く締める。": "正如她所说，精液也飞到了她的头发和脸上，但她毫不在意地再次亲吻龟头，轻轻勒住肉竿。", "まだ中に残ってるでしょ。もったいないから、ちょうだい……": "里面还残留着吧。太浪费了，给我……", "ぷっくりと表面張力を見せながら浮き上がってきた、残っていた精液。": "残留的精液显示着表面张力，浮了上来。", "それを笑顔で音をたてて吸い上げるチルチル。": "琪尔琪尔笑着发出声音吸了上去。", "幸せをもらったのは、間違いなくこっちのほうだろう。": "毫无疑问，得到幸福的是我这边吧。"}