{"星がキレイでしょ、人間さん。あれ、何座か知ってる？そう、正解！星に詳しいの？": "星星很漂亮吧，人类君。那个，你知道是什么星座吗？对，正确！你对星星很了解吗？", "カンパネルラ": "卡帕涅拉", "あれ、人間さんとカンパネルラ。こんなところで２人で並んで横になって、何してるの？": "咦，是人类君和卡帕涅拉。你们俩在这种地方并排躺着，是在做什么呢？", "ティンカー・ベル": "汀可贝儿", "ああ、星を見ていたんですね。すごくキレイに見えますもんね。東京じゃこんなに鮮やかには見えませんよね": "啊啊，你们在看星星啊。星星看起来很漂亮呢。在东京的话可看不到这么漂亮的星空呢", "ピュルテ": "看板", "そうなの？星座をよく知ってるから、人間界でも見えるんだと思ってたよ": "是吗？因为我对星座很了解，所以还以为在人间界也能看到呢", "え？あ、そうですね。人間界では生まれたときの星座でよく占ったりするんです。だから見えなくても馴染みがあるというか": "诶？啊，是啊。在人间界的话，经常用出生时的星座来占卜。所以就算看不到，也还是挺熟悉的", "占い？へえ、面白そう。例えば？": "占卜？诶，好像很有趣。比如说呢？", "一番メジャーなのは１２星座ってやつですよね。それを毎朝占って、その日１日の運勢をみんなに伝えたりするんです": "最主流的应该是12星座吧。每天早上都会占卜，然后告诉大家当天的运势", "なんかやだなぁ。運勢がいい時は嬉しいけど、朝から『今日はあなたツイてない』なんて言われたらやる気失くすよ": "总觉得有点讨厌呢。运势好的时候会很开心，但要是早上就被人说“你今天很倒霉”之类的话，会让人失去干劲的", "そういうときはラッキーアイテムでカバーできることになってる？へえ、おもしろいけど意味あるの、それ": "这种时候可以用幸运道具来弥补吗？诶，虽然很有趣，但这样有意义吗", "鋭いですね。でも人間界は本当に占いが盛んなんですよ。運も、恋愛とかお金とかジャンルごとに分けてるんです": "你很敏锐呢。不过人间界真的很流行占卜哦。运势，恋爱，金钱，各种各样的类型都有", "そっか、今日は恋愛はダメだけど、お金はいい感じ！とかだったら、まだやる気出るかもね": "哦，今天恋爱运势不好，但金钱运势不错！这样的话，说不定还能提起干劲呢", "人の相性も分かっちゃうの？へえ、それはすごいね。オトギノクニでは、あんまりない風習だよね": "还能知道人与人之间的相性吗？诶，那可真厉害。在童话之国，很少有这种风俗呢", "そもそも、誕生日がいつ、みたいなことさえあやふやな子とかいるし。うちのペトラだって、ティンカが拾う前、いつ生まれたかなんてわかんないもん": "说起来，还有些孩子连自己的生日都不知道呢。我家的佩特拉也是，在被汀可捡到之前，都不知道她是什么时候出生的", "人間さん、驚いてますけどオトギノクニはわりとそうですよ。戸籍とかないですし": "人間君，你好像很惊讶，但在童话之国这很常见哦。毕竟没有户籍什么的", "さーて、そろそろ寝るかぁ。人間さんたちは、もう少し星を見てるの？": "好了，差不多该睡了。人間君你们还要再看一会儿星星吗？", "うん、もうちょっとだけね。おやすみなさい": "嗯，再看一会儿吧。晚安", "ねえ……人間さん。あなたの星はどこにあるの？あの星座がそうなの……そっかぁ。さっき言ってたでしょ、相性が分かるって。私たちの相性も分かるかな？": "嗯……人間君。你的星星在哪里呢？是那个星座吗……这样啊。刚才你不是说能知道相性吗。那我们的相性也能知道吗？", "ふと横を見ると、同じように並んで横になってこちらを見ていたカンパネルラと目が合う。": "我突然看向旁边，和同样并排躺着看向这边的卡帕涅拉对上了视线。", "カンパネルラは、それに気づくと同時に首のうしろに手を回して抱き寄せてきた。": "卡帕涅拉注意到这一点的同时，把手绕到我的脖子后面抱了过来。", "私の星座はどれなのかな……ねえ、どこにあるんだろうね。人間さん、探してみて……": "我的星座是哪个呢……人間君，到底在哪里呢。人間君，找找看吧……", "上に馬乗りになるカンパネルラ。優しく衣服をはだけさせる。": "卡帕涅拉骑在我身上。温柔地脱下我的衣服。", "ひとしきりの前戯ののち、騎乗位の体位でゆっくりと挿入していく。": "前戏结束后，我以骑乘位的姿势慢慢插入。", "あぁっ……繋がったね、人間さん。そこから見える？私の顔……それに星空……": "啊啊……我们结合了呢，人间君。从那里能看到吗？我的脸……还有星空……", "微笑んで見下ろすカンパネルラ。その頬をそっと撫でてやると、少し赤らんでいるのだろうか、ほんのりぬくもりが伝わってきた。": "卡帕涅拉微笑着俯视我。我轻轻抚摸她的脸颊，似乎有些发红，能感受到些许温暖。", "実はね、最初に会ったときからずっと……目が離せなかったの。あなたから。その後、戻ってこれたおかげで、私は人間さんとこうして繋がっていられる": "其实呢，从第一次见面开始……我就一直无法从你身上移开视线。之后，多亏了能回来，我才能像这样和人间君结合在一起", "ゆっくりと動かしてやると、カンパネルラは嬉しそうに吐息を漏らす。": "我慢慢地动着，卡帕涅拉高兴地吐出气息。", "すっかり潤った彼女の局部は、とろけるような熱をもって迎え入れてくれる。": "她已经完全湿润的那里，带着融化般的热量迎接我。", "んっ、あんっ……私の中、人間さんでいっぱいになってる……あっ、あはぁ……ねえ、もっと奥に、もっと深く……人間さんとしっかり繋がってたいの": "嗯，啊嗯……我的里面，被人间君填满了……啊，啊哈……呐，再深一点，再深一点……我想和人间君紧紧地结合在一起", "彼女のリクエストどおり、じっくりと奥まで掘り進めていく。彼女の反応を見ながらゆっくりと、さながらそれは暗闇で手探りで進むような感覚で。": "我按照她的要求，慢慢地向深处挖掘。一边观察她的反应，一边慢慢地，就像在黑暗中摸索前进一样。", "星明りに照らされた彼女の身体は、まだ完全に実体化していないのではと疑ってしまうほどに幻想的に感じられた。": "在星光的照耀下，她的身体感觉非常梦幻，甚至让人怀疑她是否还没有完全实体化。", "私の身体？やだ、恥ずかしいよ……あっ、ちょっとぉ……人間さんてば意地悪。恥ずかしいって言ってるのに、こんなに脚を開かせたりしてぇ……んっ、あんっ……でも、すごく深く入ってきてる……": "我的身体？讨厌，好害羞……啊，等等……人类君真是坏心眼。我都说害羞了，还让我把腿张开这么开……嗯，啊嗯……但是，插得好深……", "恥ずかしがるカンパネルラだが、少しだけ強引に開脚させる。基本的には脚を開いた方がしっかり挿入できるはずだ。": "虽然卡帕涅拉很害羞，但我还是稍微强硬地让她张开腿。基本上来说，张开腿应该能插得更深。", "時折、雲の切れ間から顔を覗かせる月が、カンパネルラの頬が上気して赤らんでいることを教えてくれる。": "月亮偶尔从云层的缝隙中露脸，告诉我卡帕涅拉的脸颊已经泛红。", "星明りではさすがに、表情の細かいところまで見てとるには心もとないのだ。": "星光毕竟还是不足以看清表情的细节。", "んっ、あぁ……星はそれがいいんだよ。そんなに何もかも照らしてしまったら恥ずかしいよ。それに……見えないものがあった方がロマンチックに感じると思わない？": "嗯，啊啊……星星这样就好。要是把一切都照亮了，我会很害羞的。而且……你不觉得有些东西看不见才更浪漫吗？", "そうかもしれない。": "也许吧。", "何もかもが太陽の煌々とした光の下にさらされてしまったら。それも楽しみの１つではあるけど、全てではない。": "如果一切都暴露在太阳的光芒之下，那也是一种乐趣，但并非全部。", "それに、見えなくても伝わるものもある。例えば今、２人を繋ぐものがどんなふうであるかとか。": "而且，有些东西即使看不见也能传达。比如现在，连接着我们两人的东西是什么样子。", "んっ、はぁんっ、や、やだぁ……びちょびちょだなんて言わないで。私、人間さんだからこんなふうになってるんだよ": "嗯，哈啊嗯，讨，讨厌……不要说湿漉漉的。我，是因为人类君才变成这样的", "ふわっと、影がさす。カンパネルラが騎乗位を少し崩して、耳元に口を近づけたのだ。": "突然，我感觉到了阴影。卡帕涅拉稍微改变了骑乘位的姿势，把嘴凑到了我的耳边。", "いや、それだけではない。舌が這い回る感触。": "不，不仅如此。我感觉到了舌头在舔舐的触感。", "んっ、んちゅ……ずっ、ちゅる、んれろぉ……ねえ、もう１回言うよ。大事なことだから。私、あなただから、こんなにオマンコびちょびちょに濡らしてるんだよ……？": "嗯，嗯啾……滋，啾噜，嗯舔……呐，我再说一遍。因为这是很重要的事。我，是因为你，小穴才会变得这么湿漉漉的哦……？", "カンパネルラの髪の隙間から覗く星空。その先に輝く、あれが彼女の星だろうか。": "从卡帕涅拉的头发缝隙中窥见的星空。在那前方闪耀的，就是她的星星吗。", "何か見つけた気がして、ますます膨張するペニスで彼女の中をかき混ぜていく。": "我感觉自己找到了什么，用越发膨胀的阴茎在她体内搅动。", "相性は星の位置でも測れるが、２人の繋がり方でも測れるはずだ。": "虽然星的位置也能测量契合度，但应该也能通过两人的连接方式来测量。", "あ、ああっ！？な、なにそれっ、はぁん！そこ、なんかすごいよっ、あ、んんんっ、だ、だめ、私そこなんか弱いみたいっ、ああううっ": "啊，啊啊！？那，那是什么，哈啊嗯！那里，感觉好厉害，啊，嗯嗯嗯，不，不行，我那里好像很敏感，啊啊呜呜", "角度を変えながらの激しいピストン。そのさなかに、ようやく見つけた１つのポイント。それこそが彼女の星だと思った。": "我一边改变角度一边进行激烈的活塞运动。在这过程中，我终于找到了一个点。我认为那就是她的星星。", "はぁうっ、そこすごいぃ、あんっ、やんっ、激しっ、はぁんっ！も、もっとしてぇ、人間さんのが欲しいのぉ、あ、ああううっ": "哈啊呜，那里好厉害，啊嗯，呀嗯，好激烈，哈啊嗯！再，再多来点，我想要人类君的，啊，啊啊呜呜", "快感に意識を乗っ取られかけているカンパネルラの表情が見え隠れして、その達成感も含めて充実したエルマイトが下半身に集まるのを感じる。": "卡帕涅拉的表情隐约可见，意识被快感所占据，我感觉圣之力的下半身充满了成就感。", "もう最後の仕上げだ。": "最后的收尾。", "星は見つけたのだから、自分の思いを星に届けるだけだ。": "既然找到了星星，那就只需要把自己的想法传达给星星。", "あっ、ああっ！も、もうイッちゃうっ……！人間さんも？うん、一緒に、あ、ああっ、イクっ、ああああっ！": "啊，啊啊！已，已经要去了……！人类君也是？嗯，一起，啊，啊啊，去了，啊啊啊啊！", "迎えた瞬間、温かい液体が飛び散るのが感触として伝わってきた。": "迎来的瞬间，我感受到了温暖的液体飞溅的触感。", "こちらを見下ろすカンパネルラの表情は、とても満足げに微笑んでいる。": "卡帕涅拉俯视着我的表情，非常满足地微笑着。", "私の星……見つけてくれたの？": "我的星星……你找到了吗？", "顔や髪にまで飛んだ白く濁った液体。": "白色浑浊的液体甚至飞溅到了她的脸上和头发上。", "カンパネルラは言葉通り、飛んだ液体を拭おうともせずに脱力した様子で微笑んでいる。": "卡帕涅拉如她所说，没有擦拭飞溅的液体，而是无力地微笑着。", "私、今すごく……満たされてる。全身で、人間さんのことを感じてるの": "我现在……非常满足。我用全身感受着人类君", "彼女の星の位置は、もう身体に刻み込まれている。": "她的星星的位置，已经刻在了身体上。", "相性は？": "契合度呢？", "言うまでもない。": "不用说。"}