{"……また朝帰り？少しはなんか言ったら": "……又是一大早回來？就不能說點什麼嗎", "ヴェルメリオ": "威爾梅里奧", "帰宅すると第一声がそれだった。": "一回到家，她就對我說了這句話。", "朝帰りになる理由、つまり家に帰りたくないと思わせる要因がそのセリフだと、分からないのだろうか。": "我一大早就回來的原因，也就是讓她不想回家的原因，難道她不明白嗎。", "……そうやって無言なんだね。なに考えてるのか全然わかんない": "……你又不說話了。完全不知道你在想什麼", "どこで道を間違ったのだろうか。": "我到底是在哪裏走錯了路呢。", "……お店もわたしに任せっきり。自分はふらふらしてばっかりで": "……店裏的事也全交給我，自己卻整天遊手好閒", "店は数年前から大赤字だ。": "店裏的生意從幾年前開始就一直赤字。", "だから町に働きに出ている。ふらふらしているのではない。": "所以我纔去鎮上工作。並不是遊手好閒。", "……お金の心配がない姐さんのとこに行きたかった？それともピュルテと人間界に戻りたかった？": "……你想去姐姐那裏，不用擔心錢？還是想和看板一起回人間界？", "そんなことは一言も言っていない。": "我從來沒有說過這種話。", "苦難は多いが、それでもまだ目の前の赤ずきんを愛している——愛したいと思っているのに、どうして2人を繋ぐ糸を断ち切ろうとするのか。": "雖然苦難重重，但我還是愛着眼前的紅帽子——我想愛着她，爲什麼她要切斷我們之間的紐帶呢。", "……わたしたち、もう終わりかもね": "……我們，可能已經結束了", "…………。": "…………。", "……あのね、ナイトメア。本当にやめてほしい": "……那個，夢魘。真的希望你不要再這樣了", "ちょ、ちょっとした手違いだよっ。だから脇腹くすぐるのやめて": "只，只是稍微出了點差錯。所以別撓我側腹了", "ナイトメア": "夢魘", "……わたし、人間さんとのラブラブ夫婦生活を夢に見たいって言ったよね": "……我說過，我想和人類君過上恩恩愛愛的夫妻生活吧", "あれはあれで、１つの愛の形っていうか、あはは、くすぐったい！わかった、ごめんってば！": "那也是一種愛的形式，啊哈哈，好癢！我知道了，對不起啦！", "そんなふうには絶対ならないよ、って人間さんも言ってるし……許してあげよう、ずきん": "人類君也說了，絕對不可能變成那樣……原諒你了，吱吱", "ティンカー・ベル": "汀可貝兒", "……これで人間さんの私への印象が悪くなるのが一番困る": "……這樣人類君對我的印象變差了，最讓我頭疼", "あ、あれはフィクションだよ。ねっ": "那，那是虛構的。對吧", "……えっ。俺は愛する人とはいつもお互いに理解しあえるように努力する、って……う、うん。わたしだってあんな嫌な言い方、絶対にしないよ。大好きだもん": "……誒。我總是努力和心愛的人互相理解……嗯，嗯。我也絕對不會用那種討厭的說法。因爲我最喜歡你了", "でも人間さんは愛する人って言っただけで、それがずきんとは一言も言ってないんだよなあ。……って、痛い！人間さんがティンカのことぶった！": "但是人類君只說了心愛的人，沒有說吱吱一個字……好痛！人類君打了汀可！", "あーあ、落ち込む。なんで幸せな夢を見せてあげられないんだろ、あたし……": "啊啊，好失落。爲什麼我不能給人類君做幸福的夢呢……", "なに、人間。わざわざあたしの部屋なんかに来て……えっ、夢を見せてほしい？……分かってるでしょ。あたしにいい夢は見させられないから": "什麼，人類。特意跑到我的房間來……誒，想讓我給你做夢？……你知道的吧。我可沒法讓你做美夢", "伏し目がちに、ナイトメアは覇気のない様子で返す。": "夢魘低着頭，毫無霸氣地回答道。", "いつもの、少し人をバカにしたような小生意気な態度は微塵も感じられない。ナイトメアの皮をかぶった別の何かではないかとさえ思えた。": "絲毫感覺不到平時那種有點瞧不起人，有點傲慢的態度。甚至讓人覺得她是不是披着夢魘的皮的其他人。", "楽しくて幸せな気持ちのまま眠れば、きっといい夢が見られる？　そうかもしれないけど、それってあたしの能力なんて全然要らないじゃん": "快快樂樂幸福地睡着，肯定能做個美夢？　也許是這樣，但那樣的話根本不需要我的能力啊", "それは違う。": "那可不對。", "夢で描きたいイメージ、眠る直前に持っていたい楽しいイメージに、ナイトメアは不可欠なのだ。": "想要在夢裏描繪的形象，想要在睡着前保持的快樂形象，夢魘是不可或缺的。", "能力じゃなくていい……あたしが必要？な、なに言って……。": "不需要能力……需要我？你，你在說什麼……。", "……ねえ、あたしがあんたのために、役に立てるの？　なら、協力するけど": "……我說，我能幫到你嗎？那我就幫你", "やがて交わされるキス、そして触れ合う肌。": "最後我們親吻了，然後肌膚相觸。", "相変わらずおとなしい上に、身体の反応まで素直なので、やはり別人ではないかと思えてしまう。": "她還是那麼老實，而且身體的反應也很誠實，果然還是覺得她不是別人。", "だが、考えてみればナイトメアとこうしてクロスするのは初めてだ。それこそ、夢でならいきなりフェラで抜かれる夢を見たこともあるが。": "但是，仔細想想，這是第一次和夢魘這樣交合。雖然在夢裏，我曾經做過突然被口交射精的夢。", "んっ……はぁんっ……ああ、あんたの太いのが入ってきてるぅ……！んっ、あんっ、やだ。そんなに脚広げないでよ": "嗯……哈嗯……啊啊，你粗粗的肉棒進來了……！嗯，啊嗯，討厭，不要把我的腿張開得那麼大啦", "後ろから首筋にキスを這わせながら、自身の脚にナイトメアの脚を乗せるようにして、開脚の角度を徐々に広げていく。": "我一邊親吻着她的後頸，一邊把夢魘的腿放到我的腿上，慢慢張開她的雙腿。", "ゆっくり徐々にのつもりだったのだが、あっさり意図が露見してしまう。": "我本來想慢慢來的，但我的意圖一下子就暴露了。", "が、ナイトメアは開かれた脚を戻す素振りもなく、ちらりとこちらに目線を送ってくる。": "但是，夢魘並沒有把張開的腿合攏，而是偷偷地瞥了我一眼。", "やっぱりあんた、ヘンタイだよね。あたしが恥ずかしがるところ、見たいんでしょ。でも思い通りになんかならないんだから": "你果然是個變態。你想看我害羞的樣子吧。但是你不會如願的", "確かに恥じらう様子を見たら、勃起不可避だろう。かと言って、わけのわからない意地で開脚したままハメられている様も、それはそれでぐうの音も出ないほどシコれてしまう。": "如果看到她害羞的樣子，我肯定會勃起的。話雖如此，她因爲莫名其妙的固執而張開雙腿被我插入的樣子，也讓我興奮得說不出話來。", "んっ、はぁんっ、この体勢、いいねっ……んあっ、奥まで入ってくるのに、なんか密着していられるし……んんっ": "嗯，哈嗯，這個姿勢，真好……嗯啊，插得這麼深，感覺好緊……嗯嗯", "狙っているのかと疑いたくなるが、ナイトメア本人の様子を見る限り他意はなさそうだ。": "我懷疑她是不是故意的，但看夢魘本人的樣子，她似乎沒有別的意思。", "密着しているのがポジティブ要素として数えているところなど、もう可愛いとしかいいようがない。": "她把緊貼在一起算作一個積極因素，這隻能用可愛來形容了。", "んっ、はぁう！？だ、だめぇ、んっ、おっぱいは……あたし、ちっちゃいからぁ……あんっ、やだ乳首くりくりするのだめぇ……": "嗯，哈啊！？不，不行，嗯，胸部……我的胸部很小的……啊嗯，不要捏我的乳頭……", "快感を受け止めるのに必死、といった様子で身体を揺らしているナイトメア。": "夢魘拼命忍耐着快感，身體搖晃着。", "時折こちらを振り返る度に、彼女の頬はうっすらとピンクに染まっている。": "她時不時回頭看向我，臉頰上泛着淡淡的粉紅色。", "その色っぽい目つきにたまらず、ピストンの速度は比例して加速する。": "她那嫵媚的眼神讓我無法忍受，活塞運動的速度也隨之加快。", "じゅぷっ、じゅぽっ、という音を立てながら結合部周辺からも汁が飛び散っているのが見える。": "伴隨着啾噗，啾噗的聲音，結合部周圍濺出了液體。", "あ、あうっ、だめぇ……もうイキそうだよ。あたし、あんたのこの太いちんちんでね……ずっとこうして、めちゃくちゃにしてほしかったんだ": "啊，啊嗚，不行……我快要去了。我，一直想被你的大肉棒……這樣子，弄得亂七八糟的", "ぎゅっと腕を掴んでくるナイトメア。": "夢魘緊緊地抓住我的手臂。", "そのいじらしい仕草に、股間はノンストップで動き続けている。": "她那惹人憐愛的動作，讓我的股間不停地抽插着。", "んっ、あんっ、だめぇ……もうあたしの身体、とろとろになっちゃってるぅ……んっ、はぁんっ": "嗯，啊嗯，不行……我的身體，已經變得黏糊糊的了……嗯，哈啊嗯", "たまらず、耳たぶを甘噛みした流れで、そっとささやく。": "我忍不住輕咬着她的耳垂，輕聲說道。", "えっ……んんっ、愛してるなんて……やだ、そんなセリフむずがゆくって……。え、ちょっと、ズワルテって……": "哎……嗯嗯，我愛你……討厭，這種臺詞讓人好害羞……哎，等等，你剛纔叫我……", "敢えて本名でささやく。": "我故意用她的本名輕聲說道。", "『ズワルテ、愛してるよ』と。": "『茲瓦爾提，我愛你』。", "可愛い？あたしのこの本名が……？": "可愛？我的本名……？", "クラースにイジられてばかりの彼女の名前。": "這是她經常被克拉斯捉弄的名字。", "でも、感情を乗せて囁けば、それはポジティブなニュアンスに変わっていく。": "但是，帶着感情輕聲說出的話，語氣也會變得積極起來。", "うん……あんただけは、あたしのことズワルテって呼んでいいよ……。あ、あんたはその……特別だから": "嗯……只有你，可以叫我茲瓦爾提……因，因爲你是……特別的", "膨張しきったペニスで、スパートをかけていく。それを受け止めながら、ナイトメアは息を荒くして少しだけもたれかかる。": "我用膨脹到極限的肉棒，開始衝刺。夢魘一邊接受着我的衝刺，一邊喘着粗氣，微微地靠在我身上。", "その重みが、彼女のプライドをくぐり抜けて表出した甘えたい気持ちのようで。": "這股重量，似乎表明了她想要撒嬌的心情，已經超越了她的自尊心。", "ねえ……中に出してね。あんたの存在を直接、身体で味わいたいの。ね、お願い……あ、ああっ！ダメ、あたしもうイッちゃ……あ、あああううう！": "喂……射在裏面吧。我想直接用身體感受你的存在。拜託了……啊，啊啊！不行，我已經要去了……啊，啊啊啊嗚嗚嗚！", "フィニッシュを同時に迎える２人。ナイトメアの希望どおり彼女の中で果てる。": "我們同時迎來了高潮。我按照夢魘的希望，在她體內射精了。", "そもそも、この体位で体外射精自体が難易度が高かった。": "而且，這個體位本來就很難做到體外射精。", "……ああ、すっごく熱いのがあたしの中で……はんっ……ねえ、良かったでしょ？クラースじゃ、こうはいかないんだから": "……啊啊，好熱的東西在我裏面……哈嗯……吶，很舒服吧？克拉斯可做不到這種事", "まだクラースへの意識を捨てきれずにいる様子のナイトメア。": "夢魘似乎還沒有完全擺脫對克拉斯的意識。", "その髪をそっと撫でてやる。": "我輕輕地撫摸着她的頭髮。", "もう、過剰にクラースを意識しなくてもいい、と言ってやりたいが、一晩で意識が変わるはずもないだろう。": "雖然我想對她說，已經不用過度在意克拉斯了，但只過了一晚，她的想法也不可能改變吧。", "ね。もうちょっと、こうしててもいい？": "喂，可以再這樣待一會兒嗎？", "最中よりも少し、もたれかかるナイトメアの重みが増す。いつか、全体重をかけて眠ってしまう夜はくるのだろうか。": "夢魘的重量比剛纔更重了一些。她什麼時候會把全身的重量壓在我身上睡着呢？"}