{"あら、ミチル。何してるの？この行列は一体なにかしら": "哎呀，米琪儿。你在做什么呢？这个队伍到底是什么", "シンデレラ": "仙杜瑞拉", "すっごく美味しくて見た目も可愛いって評判のパンケーキのお店なんです": "是一家评价非常高的店，听说这家店的松饼非常好吃，而且外观也很可爱", "ミチル": "米琪儿", "へえー！パンケーキかあ、美味しそう": "哦！松饼吗，好像很好吃", "ティンカー・ベル": "汀可贝儿", "お次にお並びの方、あの〜": "接下来是排队的客人，那个～", "店員": "店员", "わあ、私の番です！皆さんの分も買っておきますね": "哇，轮到我了！我也会买大家的份的", "え、ほんと？ありがと、悪いね〜": "哎，真的吗？谢谢，不好意思啦～", "すみません、実は前の方で商品が終わってしまって": "抱歉，其实前面的商品已经卖完了", "そ、そんなー！": "怎，怎么会！", "パンケーキ、残念だったね。あの町じゃないと買えなかったんでしょ？": "热松饼，真遗憾啊。只有在那个镇上才能买到吧？", "いいんです。あの町では他にも、ほらこれ": "没关系。在那个镇上还有其他东西，你看这个", "可愛いピアスね！これ、さっきの町で買ったの？": "很可爱的耳环呢！这是在刚才那个镇上买的吗？", "そうなんです。えっ、人間さんも可愛いって言ってくれた……！？パンケーキなんて霞むくらい良いことがありました！": "是的。哎，人間君也说很可爱……！？发生了比热松饼还要好的事情！", "ミチルってば、ちょっと褒められたくらいでそんな……あ、あれ？片方、飾りが足りなくない？": "米琪儿真是的，只是被夸奖一下就……咦，咦？是不是缺了一边的装饰？", "え、ホントですか？って、あっ、ああっ！？こ、壊れちゃった": "哎，真的吗？呃，啊，啊啊！？坏，坏掉了", "やだこれ……デザインは可愛いのに作りが……不良品かしら": "真讨厌……明明设计很可爱，做工却……是不良品吗", "まだ町にいれば交換してもらえたかもしれないけど、ここまで来ちゃったもんねぇ……": "如果还在那个镇上的话说不定还能换一个，但都到这里了……", "あ、あうう……。い、いいんです！人間さんに一瞬でも見てもらえたし、褒めてもらえたからっ……": "啊，啊呜呜……没，没关系！因为人間君有一瞬间看到了，还夸奖了我……", "こんなにいい子なのに、本当に不幸ね……幸せの青い鳥、探すのも納得だわ。見つかるといいけど": "明明是这么好的孩子，真的很不幸呢……可以理解为什么要去寻找幸福的青鸟了。要是能找到就好了", "ふう、やっと着いたわね": "呼，终于到了呢", "ちょっと早めにお部屋で休んでますね。お先に……": "我先去房间休息一下。先走了……", "ねえ、謙虚にふるまってはいるけどさ、やっぱり色々落ち込んでるんじゃない？": "喂，虽然他表现得很谦虚，但果然还是有很多沮丧的地方吧？", "たぶんね。でもそっとしとくしか……あら、人間さんは？": "大概吧。但也只能让他一个人静静……哎呀，人間君呢？", "あれ？人間さんも、もう寝ちゃったのかな": "咦？人間君也已经睡了吗", "えっ、人間さん？どうかしまし……んんっ！？んっ、んむっ、んはぁっ……な、なんで急にキスを……": "咦，人間君？怎么了……嗯嗯！？嗯，嗯唔，嗯哈啊……为，为什么突然亲吻……", "宿屋の廊下で待ちきれずにキスしてしまう。戸惑うミチルの反応は当然だったが、そのまま部屋の中に連れ込んだ。": "在旅馆的走廊上等不及了，就亲吻了她。米琪儿的反应很困惑，但还是把她带进了房间里。", "えっ……わ、私とクロスって……本当に？だって私なんて、本当にどんくさくて、不幸ばっかりで、それに身体だってほら……": "咦……我，我和交错……真的吗？因为我真的很笨拙，总是很不幸，而且身体也……", "どうやらスタイルに自信がないようだ。男のエルマイトがそんなに単純なものではないことを、このペニス１本で教えなくては。": "看来她对自己的身材没有自信。我必须用这根阴茎来告诉她，男人的圣之力不是那么单纯的东西。", "あ、やんっ……あんまり見ちゃだめですっ……あ、あうっ、本当に？本当に、私なんかとクロスしてくれるんですか……": "啊，呀嗯……不要一直盯着看……啊，啊唔，真的吗？真的，愿意和我这种人做吗……", "本当だと説明するより、挿れたほうが早い。": "与其说明是真的，不如直接插入。", "背後から抱きしめるようにして、そっと挿入する。": "从背后抱住她，轻轻地插入。", "あ、あううっ、入ってきてるぅ……人間さんのが、私の中にっ、あ、あんっ……本当に、私なんかと": "啊，啊唔唔，进来了……人間君的，进到我的里面，啊，啊嗯……真的，和我这种人", "今晩、クロスをする上で大切なルールをミチルに伝える。それができないなら、クロスやめちゃうよ、と。": "今晚，我告诉米琪儿，和交错时重要的规则。如果做不到的话，我就不再和她交错。", "なんか禁止？あ、私なんかっていうやつのこと……わ、分かりましたぁ。んっ、あっ、あううっ": "禁止什么？啊，禁止我这种人……我，我知道了。嗯，啊，啊唔唔", "可愛らしい小ぶりな胸が、ふるふると震えている。背後から優しく手で包み込むと、先端部分がきゅっと小さく勃って、固くなっていた。": "可爱的小小胸部，一颤一颤地抖动着。从背后温柔地用手包裹住，前端部分就微微勃起，变硬了。", "唾液で少し濡らした指先で撫でてやると、ぴくんっ、と身体をよじらせる。": "用被唾液稍微弄湿的指尖抚摸，她的身体就一颤，扭动起来。", "んんっ、そこ……うん、気持ちいいです……でも、小さいから恥ずかしい……": "嗯嗯，那里……嗯，好舒服……但是，因为很小所以很害羞……", "これがいいんじゃないか、と両手で胸を揉む。正確には揉むほどの容積はもちろんない。だが、それでも両手で愛撫しながら、耳にそっと舌を這わせる。": "这样不是很好吗，我用双手揉着胸部。正确地说，当然没有揉的容积。但是，即便如此，我一边用双手爱抚，一边用舌头轻轻舔舐耳朵。", "ひぁうっ！？あ、やだ、耳なんてそんな……あ、あうっすごくエッチな気持ちになっちゃう……んっ、はぁんっ": "咿唔！？啊，讨厌，耳朵什么的……啊，啊唔，变得好色情……嗯，哈嗯", "こっちを向いて、と言うと、おそるおそるといった様子で少し振り返る。その唇に重ねると、ミチルは小さな舌で応える。": "我说，转过来，她就战战兢兢地稍微转过头来。我将嘴唇贴上去，米琪儿就用小小的舌头回应。", "んっ、んむっ……んはっ、はぁんっ、人間さんとするキス、好きぃ……んっ、んあっ、はふぅ……": "嗯，嗯唔……嗯哈，哈嗯，喜欢和人类君的亲吻……嗯，嗯啊，哈呼……", "ねっとり濃厚なキスを交わし続けていると、挿入されていた局部からもどんどん愛液が溢れてくる。": "持续着黏糊糊的浓厚的亲吻，插入的部位也不断溢出爱液。", "キスが好き、という言葉に偽りはなかったようだ。": "喜欢接吻，这句话看来不是谎言。", "んっ、あ、あんっ……恥ずかしいです。いっぱい濡れちゃってて……エッチな子だと思いますよね": "嗯，啊，啊嗯……好害羞。湿得一塌糊涂……你一定觉得我是个好色的孩子吧", "もちろん思う。": "当然觉得。", "でもそれはネガティブな感想ではない。自分との行為を通して変態性が明らかになっていくことは喜びとしか言えないのではないだろうか。": "但是那不是消极的感想。通过和自己的行为，变态性逐渐显露出来，这只能说是喜悦吧。", "そもそも、キスしたら愛液が多めに出てきたなんてことは、変態性という区分すら当てはまらないのだが。": "说到底，接吻之后爱液就大量流出，这已经不能用变态性来区分了。", "んっ、んむっ、はむぅ……んちゅ、ちゅるっ、ちゅろっ……んはぁ、本当にキスしてるだけで濡れてきちゃいますぅ……あ、あう……ひあうっ！？": "嗯，嗯唔，哈呣……嗯啾，啾噜，啾噜……嗯哈，真的只是接吻就湿了……啊，啊唔……呀唔！？", "今度は彼女の正面に回した手を、乳首からクリトリスへと移動する。その不意打ちに、またまた耐えきれずに身体を軽く痙攣させる。": "这次我将绕到她正面的手，从乳头移动到阴蒂。面对这突如其来的攻击，她又无法忍耐，身体轻微痉挛。", "や、やあんっ、そこだめっ、あうっ、クリちゃんいじられるの弱いんですぅ、あ、あううっ": "呀，呀啊，那里不行，啊唔，阴蒂很敏感的，啊，啊唔唔", "まだまだガマンしているのではないか。もっとエッチなところを見せてほしい。": "还在忍耐吗。想看到更多色情的地方。", "とは囁いてみるものの、今日が自分との初めてのクロスだ。すべてを開放するのは、本人がその気だとしても簡単ではないだろう。": "虽然我这么轻声说道，但今天是她第一次与我交错。就算她本人有那个意思，要完全解放自己应该也不容易吧。", "ああうっ、も、もうイッちゃいそうです、人間さんっ。私、もう……。あ、あんっ、いいんですか、イッても……": "啊啊唔，我、我好像要高潮了，人类。我，已经……啊，啊嗯，可以吗，可以高潮吗……", "一生懸命に耐えながら、絶頂の許可を取ろうとするミチル。その健気な態度に、挿入されているペニスも一回り膨らもうというもの。": "米琪儿拼命忍耐，同时请求我允许她高潮。她那坚强的态度，让插入的阴茎也膨胀了一圈。", "そんな彼女の華奢な身体を、背後から抱きしめるようにしながらピストンを加速させる。": "我从背后抱住她纤细的身体，同时加快活塞运动。", "そして、彼女の手を取る。ぎゅっと上から握ってやると、余裕がない中でもなんとか振り返っては嬉しそうな表情を見せてくれる。": "然后，我牵起她的手。我从上方紧紧握住她的手，她便在没有余裕的情况下，勉强转过头来，露出开心的表情。", "あ、あうっ、は、はいぃ、私の中にですよねっ。お、お願いしますっ、いっぱい、エッチなお汁を注いでくださいっ、んんっ、ああんっ": "啊、啊唔，好、好的，射在我里面吧。拜、拜托你了，把很多很多的精液，射进来吧，嗯嗯，啊啊嗯", "放たれた精の感触。ミチルは大きくのけぞり、そしてその熱を噛みしめるように膣内への浸透を味わう。": "射出的精液的触感。米琪儿大大地仰起身体，然后像是要感受那股热度般，品味着精液渗透到阴道内的感觉。", "すごく幸せな時間でした、人間さん。やっぱり本当に大切な幸せは、すぐ身近にあったんですね": "真是非常幸福的时间，人类。果然真正重要的幸福，就在身边呢。", "最後に、もう一度キスを交わす。": "最后，我们再次接吻。"}