{"ねえねえ、これ見て！景品でもらったのよ！": "看看這個！這是獎品哦！", "ドロシー": "桃樂絲", "なになに、レストランご招待券！４枚も！": "哎呀，是餐廳招待券！還有4張！", "ティンカー・ベル": "汀可貝兒", "しかもこのお店、三ツ星レストランだよ！やったね！": "這家店還是三星餐廳呢！太棒了！", "エミリー": "艾蜜莉", "ひと家族で行けるように４枚なんでしょうけど、ちょうど今４人いるし、私たちで行きましょうよ！": "4張應該是給一家人用的，不過我們正好有4個人，就我們去吧！", "…………。": "…………。", "ん～♪美味しいっ、幸せだねぇ": "嗯～♪真好喫，好幸福啊", "エミリーって意外とテーブルマナーとかできてるんだね": "艾蜜莉的餐桌禮儀意外地好呢", "意外とって何！？": "意外是什麼意思！？", "でもそうよね。前にも高級な店に入ったけど、ちゃんとしてるのってシンデレラとピュルテだけで": "不過也是呢。之前也去過高級餐廳，但有好好遵守禮儀的只有仙杜瑞拉和看板", "まあ家柄もいいからね、エミリーは！": "而且艾蜜莉的家世也很好呢！", "なんでティンカが自慢げなのぉ？": "爲什麼是汀可一臉自豪的樣子？", "しかも長女じゃないから家督争いも気楽……あれ？お兄さんがいるんだっけ": "而且因爲不是長女，所以不用擔心繼承人之爭……咦？你不是有個哥哥嗎", "あー、ううん。ほぼ女兄弟なの。エミリーの下に弟が２人いるけど": "啊，沒有。幾乎都是姐妹。艾蜜莉下面有兩個弟弟", "そうだっけ？お兄ちゃんって言ってなかった？": "是嗎？你不是說過有個哥哥嗎？", "ちょっと恥ずかしいんだけどさ、男装してて自分のことお兄ちゃんって呼ばせてるの": "有點不好意思，我穿着男裝，讓弟弟叫我哥哥", "うわあ、それはまた…": "哇，這又……", "でも名家なわけでしょ。食べていくのに困らないって素晴らしいことだわ。うらやましい": "但也是名門吧。不用擔心喫飯問題，真好啊。好羨慕", "家を出て１人で世界中を旅してた時は大変だったよ": "離家出走一個人環遊世界的時候很辛苦哦", "絵を描くためにあちこち回ったんだっけ": "爲了畫畫而到處跑來跑去", "そう。自分の絵を売ってどうにかしようとしてた時ね": "是啊。我就是靠賣自己的畫勉強餬口的", "画家なんて儲からないのね。ネルロと話が合いそうだわ": "畫家賺不了錢呢。感覺和奈露洛很合得來", "行き倒れになってたところ、助けてもらったこともあったし。懐かしいなあ、あの時の人、元気にしてるかなぁ": "我還曾經在路上倒下，被人救了呢。真懷念啊，不知道那時候的人現在過得怎麼樣了", "本当にいいの……？": "真的可以嗎……？", "村人": "村人", "エミリーが決めたことだもん。いいんだよ": "這是艾蜜莉決定的。可以的", "一宿一飯のお礼。": "一宿一飯的謝禮。", "そんな建前で、エミリーは村人の手を引く。": "艾蜜莉以這樣的名義，牽起了村人的手。", "村人の家を出てすぐの、人気のない路地裏。": "離開村人家後，來到一條人跡罕至的小巷。", "朝一番の乗合馬車で次の町へ向かうエミリーを、早朝にもかかわらず村人は乗り場まで送ってくれていた。": "艾蜜莉要坐早上第一班公共馬車去下一個城鎮，儘管時間還早，村人還是送她到了乘車點。", "まだ馬車が来るまでけっこう時間あるし……": "馬車還要很久纔來……", "お兄さんは……ちゃんとエミリーのこと大事にしてくれたから。だからお礼がしたいの": "因爲大哥哥……很珍惜艾蜜莉，所以我想道謝", "背伸びをしてエミリーからキスをする。": "艾蜜莉踮起腳尖親吻村人。", "そして服をはだけさせ、露わにした胸元に村人の手を取り、そっと添えて見上げる。": "然後敞開衣服，露出胸部，拉起村人的手，輕輕放在上面，抬頭看着他。", "ここまでされては、村人も耐えられるはずがなかった。": "被做到這個地步，村人也忍不住了。", "じゃあ、いくよっ……": "那，我要上了……", "下着を脱がせ、片足をあげた状態で雄々しくいきり立ったモノを挿入する村人。": "村人脫下艾蜜莉的內褲，抬起她的腿，將堅挺的肉棒插了進去。", "んっ、はぁっ……太いのが入ってくるっ……んっ、あんっ……": "嗯，哈啊……粗粗的進來了……嗯，啊嗯……", "熱く固いそれが自分の中に入ってくるのを感じ、エミリーは甘い吐息を漏らす。": "感受到熾熱堅硬的肉棒進入自己的體內，艾蜜莉發出甜美的喘息。", "ああ……俺、紳士的でいようって思ったのにな。ダメだ、やっぱり性欲には負ける": "啊啊……我明明想當個紳士的。不行，果然還是敗給了性慾", "んっ、はぁっ……お互い様だよ。エミリーだって性欲に負けちゃってるもん": "嗯，哈啊……彼此彼此。艾蜜莉也敗給了性慾", "そうは言ったものの、それは嘘ではないが真実すべてではなかった。": "雖然這麼說，但那並非謊言，卻也並非全部的真相。", "確かに村人の顔は整っていて、エミリー好みではあった。": "村人的臉確實很端正，是艾蜜莉喜歡的類型。", "だが、それだけではない。": "但，不僅如此。", "それにお兄さん、……んんっ、はぁっ、すごくエミリーのこと大事にしてくれたもん。あん……十分、紳士だと思うよぉ？": "而且大哥哥……嗯嗯，哈啊，非常珍惜艾蜜莉。啊嗯……我覺得，你已經很紳士了哦？", "宿がなくて困っていたエミリーを自宅に泊め、食事まで用意してくれて、それでいて一切手を出さなかった。": "讓無處可去的艾蜜莉住進自己家，還爲她準備了食物，而且完全沒有出手。", "女に興味ないタイプだとは思わなかった？": "不覺得我是對女人沒興趣的類型嗎？", "ん、あんっ……だってエミリー、気づいてたもん。最初、同じベッドで添い寝してたときのこと……": "嗯，啊嗯……因爲，艾蜜莉注意到了。一開始，我們睡在同一張牀上的時候……", "あっ！？あのとき、起きてたのか": "啊！？那個時候你醒着嗎", "エミリーのこと襲うか悩んでたよねぇ……？んっ、あっ……固いのが、エミリーのお尻に当たっててぇ……ちょっとエミリーも興奮しちゃったもん……": "你是不是在煩惱要不要襲擊艾蜜莉……？嗯，啊……硬硬的東西，頂到了艾蜜莉的屁股……艾蜜莉也有點興奮起來了……", "これ恥ずかしすぎるだろ……そんなの気付かれてたとか": "這也太羞恥了吧……居然被你發現了", "でも、すごく紳士で……はぁっ、あう……別の部屋でオナニーして帰ってきたでしょ？で、ソファで寝ることにしたんだよねぇ": "但是，你非常紳士……哈啊，啊嗚……你不是在別的房間自慰完纔回來的嗎？然後，就決定睡在沙發上", "えっ、オナニー見られてた！？": "哎，你看到我自慰了！？", "ううん。でも匂いで分かっちゃうもん……今も、その匂いしてる……エミリーとお兄さんが繋がってるとこから……": "沒有。但是聞到味道就知道了……現在，也有那種味道……從艾蜜莉和大哥哥結合的地方……", "ああ……すごく吸い付いてくるね。柔らかくて、それでいてうねうねしてて……俺のチンポを離さないみたいに": "啊啊……吸得非常緊。又柔軟，又在蠕動……好像不想讓我的肉棒離開一樣", "エミリーのここ、気持ちいい？えへへ……聞かなくても分かるくらい、気持ちいいって顔してる。んっ、はぁっ、嬉しいな……": "艾蜜莉的這裏，舒服嗎？誒嘿嘿……不用問也知道，你一臉很舒服的樣子。嗯，哈啊，好開心……", "エミリーも、すごくエッチな顔してるよ。ほら、こうして腰を引いて打ち付けると…・すごくいやらしい音がする": "艾蜜莉也，一臉很色的樣子哦。你看，像這樣抽腰撞擊的話……就會發出非常下流的聲音", "んあっ、はぁんっ、やだぁ、恥ずかしいよぉ。そんなこと……んっ、言っちゃやだぁ……はぁんっ": "嗯啊，哈啊嗯，討厭，好害羞。那種事情……嗯，不要說出來……哈啊嗯", "ほら、エミリーからも見える？こんなにびちょびちょにしてるよ": "看，艾蜜莉也看到了嗎？都溼成這樣了", "あっ、やぁんっ……エミリーのアソコ、すごくエッチになってる……でも、それはお兄さんも同じだよねぇ？んっ、あうっ……": "啊，呀嗯……艾蜜莉的那裏，變得好色……但是，大哥哥也一樣吧？嗯，啊嗚……", "でも、そっか……手を出さなかったから、こうして誘ってくれたんだね": "但是，這樣啊……因爲沒有出手，所以才這樣誘惑我嗎", "アポロンとボレアスの創造期の話ではないが、そこは複雑な乙女の心理である。": "雖然不是阿波隆和波雷亞斯的創造期，但這裏也是複雜的少女心理。", "でも、こんなエッチな下着を着けてる子だって知ってたら、ガマンできなかったかもな": "但是，如果知道有女孩子穿着這麼色情的內衣，我可能就忍不住了", "えへへ……この黒いパンツ、お気に入りなんだよ。ちょっとお尻のとこレースになってて、えっちくて可愛いの": "嗯嘿嘿……我很喜歡這件黑色的內褲。屁股的地方有點蕾絲，又色又可愛", "くううっ、もう止められないよ、エミリー。もっと激しくするからっ、ああっ": "咕嗚嗚，已經停不下來了，艾蜜莉。我要更激烈地抽插了，啊啊", "はぁんっ！んっ、ああっ、奥にガンガン当たってるよぉ！んっ、はぁっ、おっきいのでガンガンされるの、気持ちいいのっ、んっ、ああんっ": "哈嗯！嗯，啊啊，一直頂到深處！嗯，哈啊，被大大的肉棒頂着，好舒服，嗯，啊啊嗯", "ああっ、俺のチンポ飲み込んでるところ、丸見えになってるよ！": "啊啊，你吞下我的肉棒的樣子，看得一清二楚！", "うんっ、もっと見てぇ、あふぅんっ！エミリーのエッチなとこ、見られてるとドキドキするのっ、んああっ": "嗯，再多看看，啊呼嗯！艾蜜莉色色的地方，被看着會心跳加速，嗯啊啊", "ああ、可愛いよ、エミリー。すごく身体も可愛い。俺は全然、紳士なんかじゃないよ。エミリーが可愛いから親切にしたんだ": "啊啊，很可愛哦，艾蜜莉。你的身體也很可愛。我完全不是什麼紳士。因爲艾蜜莉很可愛，所以我纔對你這麼親切", "いいの。んっ、あぁ……エミリーはそれでも嬉しかったんだもん。それに、はぁんっ！エミリーのことかわいいっていっぱい言ってくれて、すっごい嬉しいし……♪": "沒關係。嗯，啊啊……艾蜜莉即使這樣也很開心。而且，哈啊嗯！你說了好多次艾蜜莉很可愛，我非常開心……♪", "ああうっ、これもう出そうだよ！その可愛いおっぱいにかけていいかな": "啊啊嗚，這下子要射了！可以射在你可愛的胸部上嗎", "だーめ。そんなの許さないんだから": "不行。我可不允許這種事", "そ、そっか……。じゃあ床に適当に出すね": "這，這樣啊……。那我就隨便射在地板上了", "んもぅ。違うの。んっ、あんっ、はぁんっ、エミリーの、中に出してほしいってこと": "真是的。不是的。嗯，啊嗯，哈啊嗯，我是說，射在艾蜜莉的裏面", "えっ！？ま、マジでか。分かったよ、もうそんなことまで言われたら本当に止まらないしっ！": "哎！？真，真的嗎。我知道了，既然你都這麼說了，那我真的要停不下來了！", "あっ、はぁんっ、やっ、あんっ、激しいよぉ！エミリーも、もうイッちゃうよ、あんっ、はぁっ、はぁっ": "啊，哈啊嗯，呀，啊嗯，好激烈！艾蜜莉也，要去了，啊嗯，哈啊，哈啊", "じゃあ出すよ！一緒にイクよ！あああっ！": "那我要射了！一起高潮吧！啊啊啊！", "んっ、あんっ、お願いっ、一緒だよ、イクよっ、いっぱい出してっ、あっ、あああああっ……！": "嗯，啊嗯，拜託了，一起，高潮吧，射出來，啊，啊啊啊啊啊……！", "はあっ、はあっ……ああ、すごい良かったぁ……": "哈啊，哈啊……啊啊，太棒了……", "あっ！？んっ、はぁんっ！いっぱい熱いのが出てるよぉ……幸せぇ……": "啊！？嗯，哈啊嗯！射出來好多熱熱的……好幸福……", "幸せ？そういうものなの？": "幸福？是這樣的嗎？", "だってぇ、お兄さんがエミリーのこと、いっぱい愛してくれた結果だもん。それがエミリーの中いっぱいに広がってたら……幸せだよね？": "因爲，這是哥哥對艾蜜莉愛得滿滿的的結果嘛。如果這個在艾蜜莉的裏面擴散開來的話……很幸福吧？", "はぁ……もうそろそろ馬車に乗って行っちゃうんだな。これでお別れは辛いけど、でも……元気でな": "哈啊……差不多該坐馬車走了。雖然這樣分別很痛苦，但是……要保重啊", "お兄さんもね。でも……きっとまたどこかで会えるよ。そのときは……": "哥哥也是。但是……一定還會在某處再會的。到那時……", "そのときは？": "到那時？", "またいいエッチしようね！": "再來一次舒服的性愛吧！"}