{"ダメです！リルちゃんはこの街で怪我の手当をしてもらって休養しないと": "不行！莉露妹妹必须在这座城市接受治疗，好好休养", "ピュルテ": "看板", "……無理したら良くない": "……勉强自己是不好的", "ヴェルメリオ": "威尔梅里奥", "そうよ。ドロシーと魔法の靴は、私たちに任せて": "就是啊。桃乐丝和魔法鞋就交给我们吧", "シンデレラ": "仙杜瑞拉", "貴殿もここで休めというのか？……わかった。貴殿やみんなにこれ以上迷惑はかけたくない。ここで休ませてもらう": "你的意思是要我也在这里休息吗？……我明白了。我不想再给大家添麻烦了。那我就在这里休息吧", "リル": "莉露", "行ってしまったか……読みどおりに事は進んでいるのに、こんなに気持ちが晴れないなんてな。すまない、ピュルテ……": "走了啊……明明事情正按照计划进行，心情却这么郁闷。抱歉，看板……", "やあ、あんたはケガがあるから町に残ったんだね": "嘿，你受伤了所以留在城里了啊", "住民": "居民", "ああ。それでちょっと頼みがあるんだが。ここから魔法の国への定期船を予約したい": "是啊。然后我有点事想拜托你。我想从这里预约开往魔法之国的定期船", "定期船は出てるけど、10日に１便しかなくてね。おととい出たばかりだから……": "定期船是有的，但10天只有1班。前天刚开过……", "８日後ということか……いや、それでいい。小さな島でボートも処分してしまったし、この腕でオールを漕ぐのは無理だからな……": "所以要等8天吗……不，这样就好。毕竟小岛上的船也已经处理掉了，而且我这个手臂也没法划桨……", "ぶつぶつ何言ってるかわかんないけど、じゃあチケット手配しておくよ": "虽然不知道你在嘀咕些什么，不过我会帮你准备票的", "疑われないために自分で付けた傷が、こんなふうにアダになるとは……もう少し加減するんだった。いや、それはそれで見抜かれるリスクがあった……": "为了不被怀疑而自己弄的伤，居然会像这样适得其反……早知道就下手轻点了。不，那样也有被看穿的风险……", "あらら、チケットほとんど売れちゃって１等客室しか空いてないよ": "哎呀呀，票基本都卖完了，只剩头等舱了", "構わない。いくらだ？": "没关系。多少钱？", "７万ゴールドだよ": "7万金币哦", "分かった、７ま……え、７万！？高いな！": "明白了，7万……哎，7万！？好贵！", "そりゃあキングサイズのふかふかベッドの付いた個室だし、食事はフルコースで、ワインも全種類半額で飲めちゃうからね": "因为是附带特大号软床的单间，餐食是全套餐，红酒也是所有种类半价", "そんなの要らない。しかも半額は取るのか。なんて中途半端なサービスなんだ": "不需要那种服务。而且居然还收半价。真是半吊子的服务", "だから売れ残ってるんだろうね": "所以才卖不出去吧", "出発までのこの町の滞在費があって、７万……くっ、向こうに着いた後は馬車をチャーターするつもりだったのに、これでは徒歩で行くしかないか……": "出发前在这座城市的生活费，7万……呜，本来打算到了那边再包马车的，这下只能徒步前进了吗……", "食費もギリギリだな……同じ食堂で、また一番安い豆の新芽の料理を頼むのも気が引ける……": "餐费也所剩无几了……在同一家食堂，再点最便宜的豆芽菜料理也让人过意不去……", "このやろ、こっちに来い！": "你这混蛋，给我过来！", "村人１": "村民1", "な、何をするっ！？は、離せ！": "你，你要干什么！？放，放开我！", "人気の少ない裏路地を歩いていたところ、唐突に細い路地から伸びた手に引き込まれるリル。": "莉露走在人烟稀少的小巷里，突然被从狭窄的小巷里伸出来的手拉了进去。", "普段なら気配に気付くはずだったが、今の彼女は様々なことに気を取られていて、注意力が散漫になっていた。": "平时的话应该能察觉到气息，但现在的她被各种事情分散了注意力，注意力变得散漫。", "よ、よせ、恥を知れっ、クズども！この汚い手を、あ、ああっ！": "住，住手，你们这些混蛋，给我知耻！放开你那肮脏的手，啊，啊啊！", "勢い余って衣服を引き裂いてしまう男。リルが見回してみると、ざっと４人の男がこちらを取り囲んでいた。": "男人的力气大得把莉露的衣服都撕破了。莉露环顾四周，发现有四个男人包围了自己。", "ケガしてて簡単そうだし、金でも奪おうと思ったんだが……こいつぁ……": "你受伤了看起来很好对付，本来想抢你的钱的……没想到……", "男たちの視線が、引き裂かれた衣服から見え隠れする自分の身体に注がれていることを自覚し、リルは慌ててそれを隠そうとする。": "莉露意识到男人们的视线集中在自己被撕破的衣服下若隐若现的身体上，慌忙想要遮住。", "しかし、男たちはよってたかって彼女の身体を抑え込む。リーダー格の男はいそいそとズボンを下ろす。": "但是，男人们一拥而上按住了她的身体。队长模样的男人兴冲冲地脱下了裤子。", "ええい、こいつも邪魔だ。うほおお、こりゃ思った以上にイイ身体してんな": "哎呀，这家伙也碍事。呜哦哦哦，这身体比想象中还要棒啊", "お、俺も！この小生意気そうな口に突っ込んでやる": "我，我也要！我要插进她那张嚣张的嘴巴里", "村人２": "村民2", "お、おまえらなんか、この腕さえ万全なら一刀のもとに……": "你，你们这些家伙，要是我的手臂没受伤的话，一剑就能……", "でも今はケガしてるよな": "但是你现在受伤了啊", "切り返してきたかと思うと、男はギンギンにいきり立った肉棒をリルの股間に予告もなく突き立てる。": "男人突然把硬邦邦的肉棒插进了莉露的股间。", "うぐぁっ！？や、やめぇっ、あぐううっ！！こ、このケダモノがぁ……あ、あぎいいっ": "呜咕！？住，住手，啊咕呜呜！！你，你这禽兽……啊，啊咿咿咿", "きっつ！なかなか奥まで入んねえな、これ": "好紧！插不进深处啊，这个", "よぉし、じゃあ俺も上の口に……": "好，那我也插进上面的嘴巴……", "上の口ってなんだよ。普通に口じゃねえか。それを言うなら上のマンコじゃねえ？": "上面的嘴巴是什么啊。不就是普通的嘴巴吗。要说的话应该是上面的小穴吧？", "村人３": "村民3", "あはは、そりゃ言えてるな。ほら、口開けろ！歯を立てやがったらタダじゃおかねえからな": "啊哈哈，那倒也是。来，张嘴！要是你敢咬我，我可不会放过你", "んぐっ！？うえっ、げほげほっ！い、いきなり喉の奥にぃっ……あ、かはぁっ": "嗯咕！？呜诶，咳咳！突，突然插到喉咙深处……啊，啊哈", "うるせえ！犯されてるくせに、優しくされるとでも思ってんのかよ！": "罗嗦！明明是被侵犯的一方，还觉得我会对你温柔吗！", "再び髪をつかむと、強制的に肉棒をくわえさせる。今度はある程度予測ができていたので、強引にさせられてもいきなり喉の奥に当たって咳き込むようなことはなかった。": "再次抓住头发，强行让她含住肉棒。这次因为某种程度上已经预测到了，所以就算被强行塞住，也没有突然碰到喉咙深处而咳嗽。", "んっ、んぐうっ、んっく……んはぁ、あ、あはぁうっ、息苦しいっ、太すぎるっ": "嗯，嗯咕，嗯咕……嗯哈，啊，啊哈，喘不过气，太大了", "うるせえ、誰が休んでいいって言ったんだよ！": "罗嗦，谁说你可以休息了！", "肉棒でビンタされるリル。": "莉露被肉棒扇了耳光。", "屈辱、その２文字がもっとも端的にこの状況を表している。": "屈辱，这两个字最能直接地表达这个状况。", "利き腕のケガさえなければ、と悔やむリル。しかし、男たちは利き腕以外はしっかり抑え込んでいるわけで、今ここで使えたところで意味はないかもしれない。": "莉露后悔着，要是惯用手没受伤就好了。但是，男人们除了惯用手以外都牢牢地压制着，就算现在能用上手，或许也没有意义。", "先手を取られた段階でリルの不利は明らかだったのだ。": "在被先发制人的阶段，莉露的不利已经很明显了。", "おお、きっつきつだな！しかも、ほとんど濡れてこないっていうクールマンコときたもんだ。そのブレなさ、ゾクゾクしちゃうぜ": "哦哦，好紧啊！而且，还是几乎没湿的冷淡小穴。这种毫不动摇，让我兴奋起来了", "あー、ちゃんと準備してたら、きちんと拉致って媚薬漬けにして『おちんぽくらしゃい』って言わせたのになあ！": "啊——要是有好好准备的话，就能把你绑起来灌媚药，让你说『请给我肉棒』了！", "き、貴様らっ、こんなことを繰り返しているのか！？このクズめっ……ううっ、はぁううっ": "你，你们，一直在做这种事吗！？你们这些垃圾……呜呜，哈呜呜", "ガタガタ抜かしてんじゃねえ！黙って股開いてりゃいいんだよ！": "别在那叽叽喳喳的！闭上嘴张开腿就行了！", "かはぁっ！？あ、あぐうっ、貴様も太すぎるっ、小生の身体が壊れてしまっ……んぐっ！？んーっ、んんむー！": "咔哈！？啊，啊咕，你这家伙也太大了，小生的身体要坏掉了……嗯咕！？嗯，嗯嗯呣！", "男の強引な挿入とピストンに感じる苦痛に、顔を歪ませていたリル。そこへまた、肉棒を強引にくわえさせようと掴まれる。息苦しさに目元に涙を浮かべる。": "莉露因为男人强行插入和活塞运动而感到痛苦，表情扭曲。这时，又有人抓住她，想强行让她含住肉棒。她因为呼吸困难而眼角泛泪。", "いや、息苦しさだけではなかったかもしれない。何よりも誇りを重視するリルにとって、この状況は悔しさに涙したとしても何ら不思議ではないのだ。": "不，或许不只是呼吸困难。对于重视荣誉的莉露来说，这种状况让她悔恨地流泪也不奇怪。", "んっ、んはぁっ、ああううっ、小生の身体をここまで傷つけ、弄んだこと……うっ、うぐっ、絶対に後悔させるからな……": "嗯，嗯哈，啊啊呜呜，把小生的身体伤成这样，玩弄成这样……呜，呜咕，我绝对会让你们后悔的……", "なかなか堕ちねえなあ。いや、でも偶然でレイプしたわりには、上物つかんだよなあ": "真是不肯堕落啊。不过，虽然是偶然强奸，但抓到了个好货啊", "わりには、だとっ……貴様ら、勝手に犯しておいてっ、んぐぅ……ず、ずいぶん勝手なことを言ってくれるじゃあないか……": "什么叫做虽然……你们这些家伙，擅自侵犯小生，嗯咕……还，还说得这么自以为是……", "やー、このクソ生意気なネコにはよ、堕ちないで抵抗し続けてもらった方が俺の好みだなあ": "不，我更喜欢这只嚣张的猫，继续抵抗下去，不要堕落", "えー、ネコなんだからメス猫ちゃんとして自分からケツ振ってほしくねえか？": "不对吧，猫就应该像母猫一样自己摇着屁股不是吗？", "エロになると、俺らも一枚岩じゃないからなー": "要是色情的话，我们也不是团结一致的", "く、くだらないっ……！おまえらのクズのような妄想など、論じる意味など": "真，真无聊……！你们这些垃圾的妄想，讨论起来一点意义都没有", "いやいや、妄想じゃないでしょ。既にこうやって気持ちいいことしてるんだからさ": "不不不，这不是妄想吧。我们已经像这样在做舒服的事情了", "もううるせえから、俺のチンコで黙らせとくわ。その間に種付けでもして、ちょっと調教しろよ": "真是吵死了，就用我的鸡巴让你闭嘴吧。趁这个机会播种，稍微调教一下", "なっ、た、種付けって、貴様、やめろっ！冗談じゃない、貴様のような腐りきった人間の子種なんか、一瞬でも小生の身体の中になんか、んむっ！？": "什么，播，播种，你这家伙，住手！别开玩笑了，像你这样腐烂的人的种子，哪怕一瞬间，也不会进入小生的身体里，嗯呣！？", "はい、黙った": "好，闭嘴了", "よっしゃ、今でも相当キツいけどイケそうではあるんだよな。うおおおっ": "好，虽然现在也很紧，但感觉还是可以的。呜哦哦哦", "んっ、んんーっ！！んぐっ、んはぁっ、ぷはっ、かはっ……や、やめっ、それだけはやめろ！": "嗯，嗯嗯——！！嗯咕，嗯哈，噗哈，哈……住，住手，只有这个住手！", "そんな拒否することかぁ？あーっ、いい表情するなあ、おまえ。たまんねえわ、マジで": "有必要拒绝吗？啊，你的表情真不错啊。真让人受不了啊", "や、やめっ、んはぁっ、貴様なんかの子種で、万に一つでも孕んだりしたらっ、あ、ああっ、くはぁっ": "住，住手，嗯哈，要是怀上你这家伙的种子，哪怕只有万分之一的可能性，啊，啊啊，咕哈", "俺の子種もちゃんと口で受け止めろよ！": "也好好用嘴接住我的种子吧！", "あー、出る出る！ああああ！": "啊ー，射了射了！啊啊啊啊！", "んぐううっ！？んっ、んんーっ！！……んっ、んぐう、ぷえっ、き、貴様ぁ……本当にこんなことを……": "嗯咕呜呜！？嗯，嗯嗯ー！！……嗯，嗯咕呜，噗哎，你，你这家伙……真的做了这种事……", "涙目で、くわえさせられていた肉棒から放たれた精液を吐き出すリル。受け止めるつもりなど毛頭なかったが、強引に突っ込まれていたので少しは飲み込んでしまった。": "莉露含着眼泪，把被塞进嘴里的肉棒射出的精液吐了出来。虽然完全没有打算接受，但因为被强行塞进嘴里，还是喝进去了一点。", "それだけで自分の身体が腐り落ちていきそうな気がする。": "光是这样就感觉自己的身体要腐烂掉了。", "だというのに、あろうことか下半身の方はがっつり中に出された上、いまだに挿入されたまま。びくん、びくん、と余韻の分まで発射しているようで、膣内で動いているのが分かる。": "明明是这样，下半身却不仅被射在里面，而且现在还插在里面。一跳一跳地，像是连余韵的部分都射出来一样，能感觉到在阴道里动着。", "カンカンカンカン": "当当当当", "ふいに町に鳴り響く鐘の音。": "突然，城镇里响起了钟声。", "男たちは全員、何があったのかとそちらに注意を向ける。": "男人们全都好奇发生了什么，把注意力转向了那边。", "これはチューチラ暴走を知らせる警報なのだが、もちろんリルは知る由もない。": "这是通知图西拉暴走的警报，但莉露当然不可能知道。", "はあはあ……バカめ……小生の、前でっ、注意をそらすとはな……": "哈啊哈啊……笨蛋……在小生的，面前，分散注意力……", "利き腕は使えないが、この一瞬のスキさえあれば。": "虽然惯用手不能用，但只要有这一瞬间的空隙。", "レイピアを左手で手にする。まずは目の前にある肉棒を、続いて自分に挿入されているモノを狙う。この後の戦いのイメージを脳内で確認し、リルはすばやく動いた。": "用左手拿起细剑。首先瞄准眼前的肉棒，然后是插在自己里面的那根。在脑中确认之后的战斗形象，莉露迅速行动。"}