{"あらっ？クレア、あなたもしかして足を痛めてるんじゃないの。歩き方がおかしいわ": "哎呀？克蕾雅，你该不会是脚痛吧。走路的样子很奇怪哦", "ドロシー": "桃樂絲", "あ……さっきの戦闘で右足首をひねった": "啊……在刚才的战斗中扭到了右脚踝", "クレア": "克蕾娅", "ちょっとクレアさん、そういうことは早く言ってください。はい、私の肩につかまって": "克蕾雅小姐，这种事请早点说。来，抓住我的肩膀", "ピュルテ": "看板", "その前に、固定した方が楽よ。包帯巻いてあげるからじっとして": "在那之前，先固定一下会比较轻松哦。我给你缠上绷带，别动", "えっ、あの、うん": "哎，那个，嗯", "じゃあ、よけいに日没前に町に到着しないといけないですね": "那么，就更必须在日落前到达城镇了呢", "ねえ、どうして？": "嗯，为什么？", "ん？どうしてって何が？": "嗯？为什么是指什么？", "肩とか包帯とか。どうして治療したの": "肩膀和绷带什么的。为什么要治疗我", "そんなの決まってるじゃないの。仲間だから……他に理由がある？": "这不是当然的吗。因为是同伴啊……还有别的理由吗？", "なかま……": "同伴……", "エミリーだって同じようにしてくれたんじゃないの？": "艾蜜莉不也是一样对你吗？", "うん、エミリーは優しい。けど別々のことも多かった": "嗯，艾蜜莉很温柔。但是我们分开的时候也很多", "常に２人一緒だったわけじゃないんですか？独りだと心細いですね": "不是一直都在一起吗？一个人的话会很不安呢", "そう？私には分からないけど": "是吗？我不太清楚", "…………。": "…………。", "これでよし、っと。クレアさん、痛みはありますか？": "这样就好了。克蕾雅小姐，还会痛吗？", "少し。でも落ち着いてきた": "有一点。但是已经平静下来了", "こういうのは、最初の段階で安静にしておかないとね。何かほしいものがあったら取ってきてあげるから言ってね": "这种情况，一开始的时候必须安静地休息。有什么想要的东西的话我会去拿的，尽管说吧", "ドロシーさんたら、子供扱いするなって怒られちゃいますよ": "桃樂絲小姐真是的，会被说别把人当小孩子对待的哦", "どういうこと？": "什么意思？", "あ……そっか、子供時代の記憶もないんですよね……ごめんなさい": "啊……对了，没有小时候的记忆呢……对不起", "記憶がないってどんな感じなんだろう。子供時代の記憶もなくて……でも、その代わり嫌な思い出もないのよね": "没有记忆是什么样的感觉呢。没有小时候的记忆……但是，相对的也没有讨厌的回忆呢", "嫌な思い出？うん、記憶がないから……。あっ、でも": "讨厌的回忆？嗯，因为没有记忆……啊，但是", "どうしました？": "怎么了？", "ううん、なんでもない": "不，没什么", "どうしてだろう。エミリーと出会った後のことなのに、今まで思い出さなかった。エミリーと別行動してた時の、あの出来事……": "为什么呢。明明是和艾蜜莉相遇之后的事，至今为止都没有想起来。和艾蜜莉分开行动的时候，那个事件……", "青白い月が照らす廃墟の中。": "在苍白的月光照射下的废墟中。", "その夜は雲が多く、その淡い月明かりも途切れがちだった。": "那天晚上云很多，那淡淡的月光也时隐时现。", "夜が明けて移動すれば、明日のうちにはエミリーと合流できるはず。今のうちに身体を休めておかないと": "如果在天亮后移动的话，应该能在明天之内和艾蜜莉汇合。得趁现在让身体休息一下", "目を閉じ、崩れかけた外壁にもたれかかったまま眠ってから、どれくらいの時間が経っただろうか。": "闭上眼睛，靠在快要倒塌的外墙上睡着后，不知道过了多久。", "ん……？あっ、なに？これ、どうなって": "嗯……？啊，什么？这是，怎么回事", "しーっ。なんだ、目が醒めたのか。寝てる間にヤッちまおうと思ったのにな": "嘘——什么啊，你醒了吗。我本来想趁你睡着的时候干你的", "村人": "村民", "気がつくとクレアの両腕は頭上で拘束されている。そして衣服もはだけている。": "回过神来，克蕾娅的双手被绑在了头上。而且衣服也被扒开了。", "ここまでされて気が付かないなんて……と慌てて抵抗しようとするが、身体に力が入らない。": "被做到这种地步居然还没注意到……虽然慌忙想要抵抗，但身体却使不上力。", "えっ、あ、あれ、なにこれ、身体が……": "咦，啊，咦，这是什么，身体……", "気がつくと、クレアにとっては見慣れない器具が、腕に刺さっていた。男はにやりと笑ってそれを引き抜き、遠くへ投げ捨てる。": "回过神来，克蕾娅的手臂上插着一个她没见过的器具。男人笑着把它拔出来，扔到了远处。", "器具は人間界で言うところの注射器だ。": "那个器具是人间所说的注射器。", "しかし、その名称を彼女が知るはずもない。": "但是，她不可能知道那个名字。", "おお、効果てきめんじゃん。ぬれぬれマンコで、最高に気持ちいいぞ": "哦哦，效果真好。湿漉漉的小穴，真是太舒服了", "えっ！？あ、あううっ！？な、これって、どうなって": "咦！？啊，啊呜呜！？什么，这是，怎么回事", "男は嬉々として猿のように腰を振る。": "男人高兴地像猴子一样扭着腰。", "自分がされている行為もすぐには理解できなかった。まして、自分の身体が男を考えられないスムーズさで受け入れていることは、何かの錯覚のようでさえあった。": "她没能马上理解自己被做了什么。更不用说，自己的身体居然毫无抵抗地接受了男人的肉棒，这甚至让她觉得是某种错觉。", "きみね、もっと自分に自信を持って。この距離まで近づいて手首縛られてるんだよ。普通、気づくでしょ": "你啊，对自己更有自信一点吧。我都靠你这么近了，还绑住了你的手腕。一般来说，你都会注意到的吧", "あ、ああう、さっきの腕に刺した、あれが原因……？な、なんなの、あれ。んっ、それに私の身体っ、あっ、あはぁっ": "啊，啊啊呜，是因为刚才手臂被注射的那个吗……？那，那是什么啊。嗯，而且我的身体，啊，啊哈啊", "器具も中身も闇市で買ったもんでさあ。残念ながら器具はたっけーのに使い捨てなんだと。で、中身は特製の媚薬": "器材和里面的东西都是在黑市买的。很遗憾，虽然器材很贵，但只能用一次。然后，里面装的是特制的媚药", "び、びやく……？それで私は身体が動かないの、んっ、ああうっ": "媚，媚药……？所以我的身体才动不了，嗯，啊啊呜", "そう、痺れて動かないって作用もあるみたいだね。でもそれはオマケ。本命はこちら": "是啊，好像还有麻痹身体，让身体动不了的作用呢。不过那只是附带的。主要的效果是这个", "そう言って男は、クレアの乳首をつまみあげる。": "男人一边说着，一边捏住了克蕾娅的乳头。", "ふっ、ふううっ、ふあああっ！？やっ、やああっ、な、なにこれっ……！？自分の、身体じゃないみたいにっ": "呼，呼呜呜，呼啊啊啊！？呀，呀啊啊，这，这是什么……！？好像，不是自己的身体一样", "あんまり自覚がないのかな。きみ、もう滝みたいにマン汁垂らしてるんだよ": "你好像没什么自觉呢。你啊，已经像瀑布一样流出了爱液哦", "えっ、あっ、あううっ、あっ、わ、私の股間から液体がっ、ぬるぬるした液体が出てっ……あ、ああううっ": "咦，啊，啊呜呜，啊，我，我的股间流出了液体，滑溜溜的液体……啊，啊啊呜呜", "鏡があればなあ。今のきみ、普通に気持ちよさそうな顔になってるからね。知らない男に好き放題に犯されてるのに": "如果有镜子的话，你就能看到自己现在的表情了。明明被不认识的男人随意侵犯，却还是一副很舒服的样子", "そ、そんなっ、んくうっ、でも身体の奥が熱い……なんなのこれ……んっ、あはぁっ": "怎，怎么会，嗯呜，但是身体的深处好热……这是怎么回事……嗯，啊哈", "あまり経験がないのかな？反応がいいから初めてとか、二回目とか、そんな次元じゃなさそうなんだけど……媚薬のおかげなのかな": "你没什么经验吗？虽然你的反应很好，但好像不是第一次或者第二次这种程度的……是因为媚药的缘故吗", "わ、分からないっ、分からないけど、下半身のずっと奥が熱くなってきて、どうしようもない気持ちにさせられる": "我，我不知道，虽然不知道，但下半身的深处变得越来越热，让我有种无法抑制的感觉", "それはどんな気持ちなの": "那是什么样的感觉呢", "もどかしい感じっ……んっ、あんっ、もっと何かをしたいのに、思い通りにできないっ、あ、あぐうっ": "一种焦躁的感觉……嗯，啊嗯，明明想做些什么，却无法如愿，啊，啊呜", "そうか。もっと激しく犯してほしいんだな。気付かなくて悪いね": "是吗。你想要我更加激烈地侵犯你啊。抱歉，我都没注意到", "そ、そんなんじゃっ、んっ！？あ、あうあああっ、そ、そこ……うん、それなにっ？私の身体のどこかに、何かがゴリゴリ当たる、これがほしかった……！": "不，不是那样的，嗯！？啊，啊呜啊啊啊，那，那里……嗯，那是什么？有什么东西在摩擦着我的身体，我想要的就是这个……！", "更に激しさを増す男の動きに応えるように、クレアは身体をよじらせる。抵抗して動いているのではない、もっとほしいと本能が求めてしまっているだけなのだ。": "为了回应男人更加激烈的动作，克蕾娅扭动着身体。她并不是在抵抗，而是本能地想要更多。", "これはマンコの中のね、気持ちいいポイントにチンコの先端が当たってこすれているんだよ。満たされる感じがするんじゃないかな": "这是因为肉棒的前端碰到了小穴里舒服的地方，然后摩擦着它。你是不是感觉被满足了呢", "あ、ああうっ、する、満たされてる、もっとそれをしてほしい、そう思ってるっ、な、なにこれ、あ、ああっ": "啊，啊啊呜，是的，我被满足了，我想要更多，我是这么想的，这，这是什么，啊，啊啊", "ああっ、こんなにびちょびちょだっていうのに、きっちり締め付けてくるとはっ！くううっ、こいつはたまらん！": "啊啊，明明已经这么湿了，却还是紧紧地缠着我！呜呜呜，这可真让人受不了！", "あっ、ああっ、嫌なのにっ！いきなり寝込みを襲うようなやつと裸で絡み合って、なのにどうして満たされるっ？んっ、んああっ": "啊，啊啊，我明明很讨厌的！和突然袭击我睡觉的家伙裸体交缠在一起，为什么我会被满足呢？嗯，嗯啊啊", "薬のせい……と言ってしまえば簡単だけどね。結局、エロの快楽の前には敵とか味方だなんて感覚も無意味だってことさ": "是因为药……虽然这么说很简单。但结果，面对色情的快乐，敌我这种感觉也是没有意义的", "そんなの、認められないっ！なのに、なのに私の身体はっ、あ、ああううっ、勝手にどんどん反応してるっ": "我不能接受那种事！但是，但是我的身体，啊，啊啊呜呜，却擅自地反应着", "ああ、きみからそんなふうに動いたら、もうっ、チンコ搾り取られるっ！？あ、あああっ！出る！": "啊啊，你这样动的话，我的肉棒，就要被榨干了！？啊，啊啊啊！要出来了！", "あ、あああっ……！？あ、熱いのが入ってきてぇ……ん、んああ……": "啊，啊啊啊……！？热，热热的东西进来了……嗯，嗯啊啊……", "フィニッシュを迎え、互いにだらしなく脱力する。特にクレアは、投薬された影響から呼吸も荒く、何倍にも増幅された快楽の前に理性を保つのが精一杯だった。": "迎来收尾，彼此都懒散地脱力。特别是克蕾娅，因为被投药的影响呼吸也很粗重，在增幅好几倍的快乐面前，光是保持理性就已经竭尽全力了。", "あ、あう……身体に力がぁ……んっ、んああ……": "啊，啊呜……身体没力气了……嗯，嗯啊啊……", "焦点の合わない目を宙に泳がせながら、だらしなく口を開いたままのクレア。": "克蕾娅的双眼在空中游移，焦点无法对准，同时懒散地张着嘴。", "脱力した上半身とは対象的に、下半身は貪欲に、更に男から絞ろうとするかのように、活発に震えていた。": "与脱力的上半身相反，下半身像是贪心地想要从男人身上榨取更多一样，活泼地颤抖着。"}