{"こういうお店にいると、大学の飲み会を思い出しますね、人間さん": "在这种店里，就会想起大学的酒会呢，人类君", "ピュルテ": "看板", "人間界ではたくさんお酒を飲む機会があるの？": "人界有很多喝酒的机会吗？", "シンデレラ": "仙杜瑞拉", "はい。私はオトギノクニを救ってくれる方を探していたので、大学以外でも交友関係を持っていたから、たくさん合コンや飲み会の機会がありました": "是的。我一直在寻找能拯救童话之国的人，所以除了大学以外，我还有其他朋友，有很多联谊和酒会的机会", "……ピュルテ、行動力あるね": "……看板，你很有行动力呢", "ヴェルメリオ": "威尔梅里奥", "エルマイトを持っている方を探すのに必死でしたから。ファストフードでアルバイトしたり、テニスサークルや、地域のカルチャースクールでヨガを習ったり": "因为我拼命寻找着拥有聖之力的人。在快餐店打工，加入网球社团，还在当地的文化学校学习瑜伽", "聞きなれない言葉がいっぱいだけど、とりあえず合コンって何かしら？": "虽然有很多陌生的词汇，但总之联谊是什么？", "男性と女性が知り合う飲み会です！": "是男性和女性互相认识的酒会！", "……知り合うための飲み会って。オトギノクニみたいに森で一目惚れとかじゃないんだ": "……为了认识而举办的酒会。不是像童话之国那样在森林里一见钟情吗", "人間界では男女の出会いの場所は多岐に渡っているんですよ。そして戦場です！": "人界男女相遇的地方有很多。而且是战场！", "そ、そうなの。人間界で生きていくのは大変そうね、人間さん": "是，是吗。在人界生活好像很辛苦呢，人类君", "……ピュルテは人間さん以外に、どんな人たちと出会ったの？": "……看板除了人类君以外，还遇到了什么样的人？", "それが、あまりにもたくさんの出会いがあったので半分くらいは覚えていなくて": "因为遇见了太多人，所以有一半都记不清了", "まあ、人間さんも？人間界にはそんなにたくさんの人々が暮らしているのね": "嗯，人間君也是吗？人界里住着这么多人吗", "あ！でもスマホに写真が残っています": "啊！但是手机里有照片", "……スマホって、人間界の道具だよね？オトギノクニでは使えないでしょ": "……手机是人界的道具吧？在童话之国不能用吧", "それもそうよね。残念、ちょっと見てみたかったのに": "也是呢。真遗憾，我还想看看呢", "うーん、人間さんとオトギノクニに来たとき、合コン終わった後で充電してなかったから……残念です": "嗯，和人間君一起来童话之国的时候，联谊结束后没有充电……真遗憾", "ピュルテのスマホを手に取る。": "拿起看板的手机。", "ピュルテが店に忘れて行ったので、持って帰ってきてあげて、そのままになっていた。": "看板把它忘在店里了，我把它带了回来，然后就一直放在那里。", "以前、ディマイトで人間界の道具が動いたケースがあったので、エルマイトで動くかもと試してみたかったのだ。": "以前，我曾经在童话之国使用过人界的道具，所以我想在童话之国里说不定也能用。", "ただ、自分1人でうまくいくか自信はなかった。ひとまず、就寝前の日課であるオナニーをガマンし、エロい妄想をたくさん思い浮かべてからスマホに触ってみる。": "但是，我对自己一个人能不能用好没有信心。我先忍住了睡前的自慰，然后在脑海里想象了很多色情的场景，然后试着碰了碰手机。", "結果、動いた。": "结果，手机动了。", "身近な女の子の日常ショットを盗み見る興奮に、股間はギンギンだ。": "偷看身边女孩的日常照片让我兴奋不已，我的股间硬邦邦的。", "これで大学の女友達から際どい画像でも送られていれば大収穫、せめて友達から彼氏とのセックス悩み相談でもあれば、それでも抜ける。": "如果能从大学的女性朋友那里收到色情图片的话，那可真是大收获，至少要是有朋友找我商量和男朋友做爱的烦恼，那我就能撸了。", "どうせエルマイト源を探すためのスマホだ。ピュルテに申し訳なくなるほどの個人情報は入っていないだろう。": "反正这是为了寻找圣之力源的手机。里面应该没有那么多会让我对看板感到抱歉的个人信息吧。", "そこで、１つの動画ファイルを発見する。サムネから誰かの部屋のようだと分かる。部屋飲みだろうか。しかし、ファイルのステータスは未閲覧。撮るだけ撮って忘れたのかもしれない。": "然后，我发现了1个视频文件。从缩略图来看，好像是谁的房间。是房间里的酒会吗？但是，文件的状态是未读。可能是拍完就忘了。", "野球拳でもやって、誰かがキャミソール１枚くらいになってたらと、股間を期待で膨らませてタップした。": "如果有人玩着野球拳，只穿着一件小背心的话，我就会满怀期待地点击，让股间膨胀起来。", "ほらカメラ撮ってるよー": "看，摄像头在拍哦", "大学生A": "大学生A", "ふええ……？なん……れすかぁ……？んみゅう……": "呼诶诶……？怎么……回事……？嗯唔……", "カメラは完全に泥酔して意識を失いかけているピュルテを映し出す。それは人間界で最初に見かけた、黒髪の大学生を装っているときの姿だった。": "摄像头完全拍到了喝得烂醉，快要失去意识的看板。那是我在人界第一次看到的，她伪装成黑发大学生时的样子。", "はーい、脚開いちゃおうねー。おっ、イメージ通りの可愛いパンツだな": "好，把腿张开吧。哦，和想象中一样可爱的内裤啊", "大学生B": "大学生B", "よし、じゃあ上もちょっとまくっちゃおう。うお、この子、胸でかっ": "好，那上面也稍微卷起来吧。哇，这孩子的胸部好大", "大学生C": "大学生C", "名前なんだっけ、この子。まあいいや、ナントカちゃんの恥ずかしいとこお送りしま〜す": "这孩子叫什么名字来着。算了，让我们看看这孩子的羞耻之处吧~", "あふう……ちょっとさむいれす……": "啊呜……有点冷……", "あ、ほんと？じゃあ、このあったかいの持ってていいよ。優しくね": "啊，真的吗？那，拿着这个暖和的东西吧。温柔点哦", "俺のもどうぞ": "我的也给你", "んん……？なんかあったかいれすぅ。カイロぉ？けど、なんかぁ、やわらかい……あっ……固くなってぇ……？": "嗯嗯……？感觉好暖和。暖宝宝？但是，感觉，好软……啊……变硬了……？", "いいねえ、俺のも触って欲しいけど、じゃあ俺は逆に触ってあげるほうで": "好啊，我也想让你摸摸，那我就反过来摸摸你吧", "え？おい、おまえそれズルくねえ？": "哎？喂，你这太狡猾了吧？", "ここ、こすってくと、だんだん体全体が熱くなってくからな……": "这里，摩擦的话，身体会越来越热的……", "そう言って男はピュルテの秘部を、パンツ越しに愛撫する。": "说着，男人隔着内裤爱抚着看板的秘部。", "んあっ……あ、あう……な、なんかぁ……んっ、あん……変な感じぃ……": "嗯啊……啊，啊呜……感，感觉……嗯，啊嗯……好奇怪……", "おおう、可愛い喘ぎ声じゃねえの": "哦哦，好可爱的娇喘声", "この子、なかなか反応いいな。エロい夢でも見てんのか？ほら、乳首もつまんでやれよ": "这孩子，反应真不错。是在做色色的梦吗？来，捏捏乳头", "お、おう。じゃあ俺もう舐めちゃうわ。キレイなピンク色だなー": "哦，哦。那我也舔舔。漂亮的粉红色呢", "大丈夫か、起きねえかな": "没事吧，不会醒吧", "あ、あうあ……なぁに、なんかぁ……頭がぁ、ふわふわしてきてぇ……": "啊，啊呜啊……什么，感觉……脑袋，轻飘飘的……", "そんなに心配なら、もっと飲ませとけよ": "那么担心的话，就让她多喝点", "スピリッツ入りの小瓶を受け渡しあう男たち。無造作に口元に酒をかけてやると、喉が乾いていたのかごくり、と飲み干すピュルテ。": "男人们互相传递着装有酒精的小瓶子。看板的嘴边被随意地倒上酒，喉咙似乎很干，咕咚咕咚地喝干了。", "んく、んっく……ふわあ……なんだかぁ、体が熱くなってますぅ……んふぅ……": "嗯咕，嗯咕……呼哇啊……感觉，身体变热了……嗯呼……", "俺、この子最初に見たときから目を付けてたんだよ。パイスラに釘付けになっちゃってさ": "我，从第一次看到这孩子的时候就盯上她了。一直盯着她的派呢", "それが中身丸出しにして、大股開きでエロいことされてるってんだから、酒の力って怖いね〜": "现在她却把里面的东西露出来，张开大腿被做着色情的事情，酒的力量真是可怕呢", "あっ……んっ、あはぁっ……身体がぁ……あつぅい……んっ、んはぁ……なんだかぁ、お腹の奥が熱いんれすぅ……": "啊……嗯，啊哈啊……身体……好热……嗯，嗯哈啊……感觉，肚子里面好热……", "そうだね。ほら、もっと脚を開いてごらんもっと気持ちよくなるよ": "是啊。来，把腿张开更多，会更舒服的", "んっ、んはぁっ、なんかぁ、ぐるんぐるんしてぇ、あうう……回っちゃいますぅ……": "嗯，嗯哈啊，感觉，咕噜咕噜的，啊呜呜……转起来了……", "見ろよ……意識してねえはずなのに、乳首がこんなに……ああ、やべえ、ずっと触ったり舐めたりしてたい": "看啊……明明没有意识，乳头却变成这样了……啊啊，糟糕，想一直摸一直舔", "んあっ、はうん……なんだかぁ、ふああ、これってエッチな感じ……？すごく、私、エッチな気持ちで……あうん……": "嗯啊，哈呜嗯……感觉，呼啊啊，这是色情的感觉……？我，变得，好色情……啊呜嗯……", "ヤリ慣れてんのかな？それとも本能とか": "是习惯做爱了吗？还是本能呢", "どっちでも捗るな": "无论哪个都很顺利呢", "もっと気持ちよくしてやるからな。ほら、もうここぐっちょぐちょになってんじゃねえか": "让你更舒服吧。看，这里已经湿透了", "性格はどうだか知らないけど、身体はエッチ大好きなわけだ": "不管性格如何，身体可是很喜欢做爱的", "彼らの発言は、一概に一方的な思い込みとか決めつけとは言えなかった。": "他们的发言，不能一概说是单方面的臆想。", "実際にピュルテの秘部は繰り返される愛撫に反応して、しっかりと湿っていた。": "实际上看板的秘部对反复的爱抚起了反应，确实已经湿了。", "パンツにはしっかりスジの輪郭が浮き上がっていて、それどころか湿っているから張り付いてさえいた。": "内裤上清晰地浮现出秘部的轮廓，不仅如此，因为湿了还贴在了上面。", "あ、あふぁっ、気持ちいいですぅ……んんっ、んはぁ、お腹の奥のとこがじんじんして、あ、あはぁう……": "啊，啊呼，好舒服……嗯嗯，嗯哈，肚子里面麻麻的，啊，啊哈……", "これ、口の中にチンコ挿れたらさすがに起きちゃうかな": "这个，把肉棒插进嘴里的话，应该会醒过来吧", "おまえ、もともとチンコ握らせるだけでいい、みたいなこと言ってただろ": "你不是说，让她握住肉棒就好的吗", "おまえがパンツ越しにこすってるとさ、この子がもぞもぞして、その度におっぱいがたゆんたゆん揺れてんだよね。すっげえ興奮するわ、これ": "你隔着内裤摩擦的时候，这孩子就扭来扭去的，每次胸部都会摇晃。这让我非常兴奋", "ふ、ふああっ、そ、そこなにぃ……？身体がぁ、あふぅん、びくびくしちゃいますぅ": "呼，呼啊啊，那，那里是什么……？身体，啊呼，一跳一跳的", "クリ好きなんだね。あー、クリ派かナカ派か試してぇー。指入れNGだよね、やっぱ": "喜欢阴蒂啊。啊，试试看是阴蒂派还是小穴派。手指不能插进去吧，果然", "ゆ、指入れくらいならいいんじゃね……？": "插，插进去的话应该可以吧……？", "あ、あふうっ、な、なんか……きちゃうんれすぅ……出てきちゃいそう、あ、あうう……": "啊，啊呼，有，有什么……要来了……要出来了，啊，啊呜……", "お、おい、起きそうなんじゃ": "喂，喂，要醒了", "や、やべっ、俺らもさっさと出して、終わらせるぞ": "不，不好，我们也快射出来，结束吧", "じゃあみんな一斉にイッてぶっかけてやれ": "那大家一起射出来，射到她身上", "イッて……？あ、あうっ、そんな、かんっじっ……私もぉ、あ、ああっ、変なのぉ……あ、あうんっ": "射出来……？啊，啊呜，那种感觉……我也，啊，啊啊，好奇怪……啊，啊嗯", "あああっ、出すぞっ、体中にかけてやれ！": "啊啊啊，射了，射到她身上！", "一斉に放出される３人分の精液が、ピュルテの肌に飛び散る。": "三人同时射出的精液，溅到了看板的皮肤上。", "ピュルテは呼吸こそ荒いものの、自身の身体がどうなっているかは気付かず、酒が見せる幻惑の世界にいたままだった。": "看板的呼吸很急促，但她没有注意到自己的身体发生了什么，依然在酒带来的幻觉世界里。", "ふー、こんな精子だらけで大丈夫かな": "呼——全身都是精子，没问题吧", "服着せときゃ平気だろ。そのうち乾くし": "穿上衣服就没问题了吧。过一会就干了", "カピカピになるけど……なんか食べ物こぼしたとか思ってくれるか": "虽然会变得硬邦邦的……但应该会以为是食物掉在地上了吧", "ブラジャーってどうやって止めるんだ？　まあいっか、適当で": "胸罩怎么扣上啊？算了，随便扣吧", "よし、じゃあ３人に精子かけられまくったところでカットだな": "好，那在被3个人射满精液的时候剪辑", "お、マジで撮ってたのかよ": "哦，真的在拍啊", "そうだ、この子のスマホある？　よし、パスワードかかってないぞ。じゃあ、勝手に動画を共有しとこう": "对了，这孩子的手机在哪？　好，没有密码。那我就擅自把视频分享出去吧", "おいおい、やばくね！？　って、でも俺らはチンコしか映ってないし身バレしねえか": "喂喂，这不妙吧！？　不过，我们只拍了肉棒，不会暴露身份吧", "見たらどう思うんだろ。ってことを想像するだけで、もう１発抜けるな、これは": "看了之后会怎么想呢。光是想象一下，我就又能射一发了"}