{"はい、ラスト１セット！": "好，最后一组！", "ドロシー": "桃樂絲", "ふうっ": "呼", "クレア": "克蕾娅", "オッケー、じゃあ今日はここまで……って、人間さん。いきなり倒れちゃだめよ。ちゃんとクールダウンしないと": "OK，那今天就到此为止……呃，人类君，不能突然倒下哦。要好好做冷却运动", "汗かいちゃったね": "出汗了呢", "そうね。このあたりって、わりと涼しいんだけど、これだけ動けば身体もあったまるわよね": "是啊。虽然这附近挺凉快的，但活动了这么多身体也热起来了呢", "まだ起き上がれないの？しっかり": "还起不来吗？振作点", "いつもこんなトレーニングをしてるのかって？まあ、そうね": "你问我们平时都在做这种训练吗？嗯，是啊", "でもちょっと激しかったんじゃない？": "不过是不是有点激烈了？", "え、そうかしら？": "哎，是吗？", "きっとドロシー、人間さんも参加するっていうから、ちょっとうれしくなっちゃったんでしょ": "桃樂絲，你一定是因为人类君也参加了，所以有点高兴吧", "なっ、なに言ってんのよ！そ、そんなわけないでしょっ": "你，你在说什么啊！怎，怎么可能呢", "そうなの？私はテンション上がったよ": "是吗？我倒是情绪高涨了哦", "うっ！そ、そうね……まあ、ちょっとだけ……": "呜！是，是啊……嗯，有点……", "それじゃあ、ベヒモスの家でお風呂を借りましょうか": "那就去贝西摩斯的家借浴室吧", "意外と小綺麗なおうちでびっくりするよね": "家里意外地干净，吓了我一跳呢", "最近、そんなにトレーニングして、ガチムチボディになっちゃうよって心配されるんだ": "最近，我因为训练太频繁，被担心会变成肌肉发达的身材", "誰によ": "被谁担心？", "エミリー": "艾蜜莉", "まあ、エミリーは華奢だし、そこが魅力な子だもんね。理解はしてもらえないかも": "嗯，艾蜜莉身材纤细，她的魅力就在于此。可能无法理解吧", "筋肉って固くないし、柔らかいんだけどね": "肌肉不会变硬，会变软的", "人間さんまで、そんなに驚くこと？クレアとか、どこ触っても柔らかいのよ": "连人类君都这么吃惊吗？克蕾娅的话，不管哪里摸都很柔软哦", "なんで知ってるんだって、そりゃあトレーニング終わった後、お互いにマッサージしてるし": "为什么知道，那是因为训练结束后，互相按摩", "おふろ入りながら二人で裸でもみもみする": "两个人一边洗澡一边裸体按摩", "なんて顔してんのよ、人間さん！そういういやらしい意味じゃなくて、普通にマッサージしてるのよ": "你这是什么表情啊，人类君！不是那种下流的意思，就是普通的按摩哦", "人間のそこ、すっごいおっきくなってる": "人类的那里，变得好大", "自分もマッサージに参加したい？んもう、絶対エッチなこと期待してるでしょ……": "你也想参加按摩吗？真是的，绝对在期待色情的事情吧……", "ドロシーの身体で一番柔らかいとこ、わかる？　私は知ってるよ": "桃樂絲的身体最柔软的地方，知道吗？　我知道哦", "風呂場に入り、ひとしきり汗を流したところでクレアがそう問いかけてきた。": "进入浴室，洗掉汗水后克蕾娅这样问我。", "もちろん、答えは触るまでもなく分かっている。": "当然，答案不用摸也知道。", "やっ、ちょ、あなたね！　エッチなことするために……んっ、一緒に入ってるんじゃないんだからね……": "呀，等，你啊！　不是为了做色情的事情……嗯，才一起洗澡的吧……", "手を回してドロシーの豊かな胸を手のひらに収めると、ドロシーは抗議する。だが、言葉だけで、身体で抵抗はしない。": "我用手掌抓住桃樂絲丰满的胸部，桃樂絲抗议。但是，只有嘴上说，身体没有抵抗。", "言ってもどうせ……無駄でしょ？　そんなにしちゃってるんだもん。ほら……そこ座って": "说了也是……没用的吧？　因为你都变成这样了。来……坐那里", "実のところ、ドロシーとクレアが頻繁に互いの身体を触り合っているという事実を聞いてからこっち、勃起が止まらない。": "实际上，自从听说桃樂絲和克蕾娅频繁互相触摸身体之后，我的勃起就停不下来。", "っていうより、単純に欲求不満なんでしょ。だって……ここのところ、色々あってしてないんでしょ": "话说，你只是单纯地欲求不满吧。因为……最近，发生了各种事，都没做吧", "確かに移動が多かったりトラブルもあったりして、そういう機会には恵まれていない。": "确实，因为经常移动，也发生了各种麻烦，没有机会做那种事。", "ただ、日課のオナニーを欠かしていないのも事実なのだが、それは伏せておく。": "但是，我每天都有自慰，这也是事实，不过先不说这个。", "ドロシー、エッチするの？": "桃樂絲，要做爱吗？", "だって、どうしてもっていうから……んっ、はぁっ、こんなにしちゃって、あんっ、もう……しょうがない人ね": "因为，你无论如何都想要……嗯，哈啊，都变成这样了，啊嗯，真是……拿你没办法呢", "こちらの肉棒の上に腰を沈めるドロシー。": "桃樂絲坐在我的肉棒上。", "二人の主張は正しくて、あんなに厳しいトレーニングをしていながら、ドロシーの身体は実に肉感的だった。": "她们俩的主张是正确的，虽然做了那么严格的训练，桃樂絲的身体却非常有肉感。", "ほら、んっ、動いてあげるわよ……っ、はぁっ、ど、どうなの……っ": "来，嗯，我帮你动……哈啊，怎，怎么样……", "気持ち良さそうな顔。ドロシーのなか、気持ちいいんだ": "看起来很舒服的表情。桃樂絲的里面，很舒服吧", "傍らに座り、ぴったりと身体を寄せてくるクレア。彼女はじっとドロシーとの結合部を凝視する。": "克蕾娅坐在旁边，紧紧地把身体贴过来。她目不转睛地凝视着我和桃樂絲的结合部。", "ドロシーとはさわりっこするけど、なかには挿入れられないから。どんな感じ？　ぬるぬる？": "我虽然和桃樂絲互相触摸，但是没有插进去里面。是什么感觉？　滑溜溜的？", "あ、あんまりじろじろ見ないでよね。あなたもだけど、クレアもよ": "别，别一直盯着看啊。你也是，克蕾娅也是", "どうして？": "为什么？", "口ではああ言ってるけど、本当は見てほしいんだよ。": "虽然嘴上这么说，其实希望我看着。", "そう耳元にささやきながら、クレアの腰に手を回す。そのまま丸みを帯びた尻を撫で――": "我一边在她耳边低语，一边用手环住克蕾娅的腰。就这样抚摸着圆润的屁股——", "ん……っ、お尻、はず、かしっ、はぁっ": "嗯……屁股，好，害羞，哈啊", "んっ、あぁうぅっ、私のなかで、はぁっ、暴れてっ、どこの筋肉よりも固いんじゃないのっ？": "嗯，啊啊呜呜，在我的里面，哈啊，暴走，比任何肌肉都要硬吧？", "ここも固いよ。ね？": "这里也很硬哦。对吧？", "クレアはこちらの胸元に指先を這わせ、乳首をこりこりと愛撫する。": "克蕾娅的指尖在我的胸口游走，爱抚着乳头。", "私も人間とつながりたい": "我也想和人类结合", "クレアも、エッチしたくなっちゃったの？　私が終わったらする？": "克蕾娅也，想做爱了吗？ 我结束之后做？", "今がいい。みんなでくっつきたいよ。その固いやつ、もう一本はやして": "现在就好。我想和大家一起结合。把那个硬硬的，再给我一根", "そんな無茶な。": "这么乱来。", "でも、ドロシーと自分が繋がっているのを見て、寂しくなるのは分かる気もする。": "但是，看到桃樂絲和自己结合，会感到寂寞，我也能理解。", "なら、こうやってつながれば――と、クレアの唇を割って、舌を入れ込む。": "那么，像这样结合的话——我撬开克蕾娅的嘴唇，把舌头伸进去。", "ん……んっ、んちゅ、ちゅっ、くちゅ……": "嗯……嗯，嗯啾，啾，咕啾……", "んっ、はぁっ、キス、ずるい……私もちょっとしたいのに……んっ、はぁうっ！？": "嗯，哈啊，接吻，好狡猾……我也想稍微接吻的……嗯，哈啊呜！？", "ぽつりと漏らすドロシーが可愛くて、思わず深々と突き挿れてしまう。": "桃樂絲漏出的声音很可爱，我不由得深深地插入。", "言うなれば、これもキスの一つみたいなものだ。先端と、彼女の最奥が何度も、ついばむキスのようにこつん、と当たる。": "要说的话，这也是一种接吻。前端和她的最深处，就像啄吻一样，一次次地碰触。", "ふぁああっ、あっ、そこっ、すごく気持ちいいとこ当たって……っ！　んっ、あぁんっ": "呼啊啊啊，啊，那里，碰到了非常舒服的地方……！　嗯，啊啊嗯", "ん、んちゅ、ちゅっ、ねえ、キスってどうしてドキドキするんだろう。もっと、したいよ": "嗯，嗯啾，啾，呐，接吻为什么会让人心跳加速呢。还想，更多", "ぎゅっと、更に身体を寄せてくるクレア。ドロシーではないが、なかなか豊かな膨らみが、こちらの胸元に押し付けられる。": "克蕾娅把身体更加靠近我。虽然不是桃樂絲，但相当丰满的隆起，压在我的胸口。", "後で、私のおっぱいももんでほしい。ドロシーみたいにおっきくしたい": "等会，也想你揉我的胸部。想变得像桃樂絲一样大", "そんなクレアが憧れる、ドロシーのたわわな果実を手のひらに収め、柔らかさを確かめるようにゆっくりと揉む。": "我把克蕾娅憧憬的，桃樂絲的沉甸甸的果实放在手掌上，像确认柔软度一样慢慢地揉。", "んっ、ふぁああっ、そ、それっ、だめっ、揉みながらするの、はぁんっ、気持ちよくなっちゃうっ": "嗯，呼啊啊啊，那，那里，不行，一边揉一边做，哈啊嗯，会变得舒服的", "んっ、あぁああううっ！？　や、だ、だめっ、はいっ、ちゃって……るぅ……っ！": "嗯，啊啊啊啊呜呜！？　呀，不，不行，去了，要去了……！", "クレアの尻を撫でていた手も、気がつけばその陰裂を指でなぞり始め、そして中指を彼女の敏感な膣襞に這わせる。": "抚摸克蕾娅屁股的手，不知不觉间开始用手指描摹她的阴裂，然后中指在她敏感的阴道壁上爬行。", "ふぁっ、あっ、急にそんなこと、されたらっ、はぁっ、気持ちよくてっ、んぁうっ": "呼啊，啊，突然做那种事，哈啊，好舒服，嗯啊呜", "んっ、ふぁっ、あぁっ！　だめっ、私も……気持ちよくて、腰の勢いが止まらないのっ、んっ、はぁああっ": "嗯，呼啊，啊啊！　不行，我也……好舒服，腰停不下来，嗯，哈啊啊啊", "荒ぶる本能の前に成すすべもないのか、ドロシーのピストンはどんどん激しさを増していく。": "是在狂暴的本能面前无能为力吗，桃樂絲的活塞运动越来越激烈。", "あ……ぁっ、はぁっ、も、もうだめ、そこ、そんなにいじっちゃ、あっ、あぁうっ！": "啊……啊，哈啊，已，已经不行，那里，那样玩弄的话，啊，啊啊呜！", "だめぇっ、私もっ、イッちゃいそうなのっ": "不行，我也，快要去了", "それぞれ絶頂の予感を口にする。": "各自说出高潮的预感。", "もちろん、こちらもそれは例外ではなく、下腹部の奥から焼けるような刺激がせり上がって――": "当然，我这边也不例外，灼烧般的刺激从下腹部深处涌上来——", "んふぁああぁぁあああっ！？": "嗯呼啊啊啊啊啊啊啊啊！？", "あぁ……ぁううぅうっ！　ん、は、はぁっ、私、んっ、イッちゃった、かもっ": "啊啊……啊呜呜呜呜！　嗯，哈，哈啊，我，嗯，好像，去了", "あ……人間もイケたんだね。どろどろのが、いっぱい溢れてる。それともこれ、ドロシーのエッチなやつ？": "啊……人类也会高潮呢。黏糊糊的，流了好多。还是说，这是桃樂絲的色情汁？", "ドロシーのだよ。": "是桃樂絲的哦。", "やっ、あんっ、そんな嘘、やめてよぉ……、私がすごくエッチな子みたいじゃないの": "不，啊嗯，别说那种谎啦……，好像我是个非常色情的孩子似的", "あなたがたっぷり出して気持ちよくなったの、私は知ってるんだからね。まだ、お腹の奥が熱いんだから": "我知道你射了很多，很舒服。因为，我的肚子里面还很热", "私も、はぁっ、お腹の奥が熱いし、なんだか、じんじんして、切ない気持ちになる……": "我也是，哈啊，肚子里面很热，感觉，麻麻的，好难受……", "ふふっ、すごくエッチな顔になってるわよ、クレア。じゃあ、交代する？": "呵呵，你的表情变得好色情哦，克蕾娅。那，要换人吗？", "その後……もちろん、フォーメーションを変えて再び、鍛え抜かれた柔らかボディを堪能したのだった。": "之后……当然，我们换了个姿势，再次享受了她们锻炼过的柔软身体。", "しかし、筋肉はどこについているのだろう……。どこを触っても柔らかい二人の身体を愛撫しながら、解けない疑問に思いをはせるのだった――": "但是，她们的肌肉到底在哪里呢……。我一边爱抚着她们无论哪里都很柔软的身体，一边思考着这个无法解开的疑问——"}