{"……なかなか強い魔物だった": "……真是相當強的魔物", "ヴェルメリオ": "威爾梅里奧", "すっかり戦う姿が板についてきたわね、ピュルテちゃん": "看板醬已經完全適應戰鬥了呢", "シンデレラ": "仙杜瑞拉", "はい！ありがとうございます！みなさんの足手まといにならないよう、もっと頑張ります": "是的！謝謝！爲了不拖大家的後腿，我會更加努力的", "ピュルテ": "看板", "ピュルテちゃんは立派な戦力よ。人間さんも私たちも頼りにしてるんだから": "看板醬是優秀的戰力哦。人類君和我們都很依賴你", "……ピュルテ、戦闘になると性格変わる": "……看板，一到戰鬥你性格就變了", "お役に立てることがすごくうれしくて、つい力が入ってしまうんですよね☆もっともっと私、強くなりたいです！": "能幫上忙我很開心，不知不覺就用力了呢☆ 我想變得更強！", "そうなると……アレしかないわよねぇ": "那麼……只能用那個了呢", "……クロス": "……交錯", "クロス！そうでした。人間さんのエルマイトを貰う行為ですね！": "交錯！對了。就是人類君獲取聖之力的行爲呢！", "え、ええ。人間さんのエルマイトは強力だから効果バツグンなんだけど……": "是，是的。人類君的聖之力很強大，效果拔羣……", "はい！では早速ですが人間さん、私にエルマイトをわけてください": "是的！那麼事不宜遲，人類君，請把聖之力分給我", "……ここで？それはちょっと": "……在這裏？這有點", "ほ、ほら人間さんも困っているじゃない。ピュルテちゃん": "看，看吧，人類君也感到爲難了。看板醬", "え？でもいつもやっていますよね？私の手を介してエルマイトを道具や人にわけてますよね？": "誒？但是平時都在做吧？通過我的手把聖之力分給道具和人吧？", "それはそうだけど……え？あの、ピュルテちゃん、クロスのこと知らないの？": "是這樣沒錯……誒？那個，看板醬，你不知道交錯的事嗎？", "クロスは知っています。みなさんがどうやっているのかはわかりませんが、私の場合はこうして人間さんと手をつないで……": "我知道交錯。雖然不知道大家是怎麼做的，但我的話是這樣和人類君手牽手……", "……本当に知らないんだ": "……真的不知道啊", "あの、ピュルテちゃん。今夜クロスについて人間さんに教えてもらうといいわ": "那個，看板醬。今晚請人類君告訴你關於交錯的事吧", "わかりました！人間さん、どうぞよろしくお願いします！": "我知道了！人類君，請多多指教！", "宿屋のピュルテの部屋に入ると、キラキラした表情でこちらを見つめているピュルテ。": "進入看板在旅館的房間後，看板用閃亮亮的表情注視着我。", "よろしくお願いします！クロスってすごいんですよね。楽しみだなあ": "請多多指教！交錯很厲害吧。好期待啊", "わざとやってるのではと考えた時期もあった。が、この期に及んでこの反応ということは、本当に知らなかったようだ。": "我曾經懷疑她是故意的。但是，到了這個地步還有這種反應，看來是真的不知道。", "ピュルテの身体を抱き寄せ、そしてそっとキスする。": "我抱住看板的身體，然後輕輕親吻。", "んんっ……！？んっ、あむっ、ちゅっ……あ、あの、人間さん、私、んっ、んんっ……": "嗯嗯……！？嗯，啊呣，啾……那，那個，人類君，我，嗯，嗯嗯……", "彼女が戸惑って動きを止めたらそこで終わりだ、という直感があった。": "我有預感，如果她困惑地停止動作的話，那就結束了。", "なので、キスしながら、既に上半身の衣服に手をかける。何か言いかけるピュルテを更にキスで沈黙させる。": "所以，我一邊親吻，一邊把手伸向她的上半身的衣服。看板想要說些什麼，我用親吻讓她沉默。", "たぶん、服を脱がせて胸を露出させたあたりで、ピュルテもなんとなく察したようだった。": "大概，在脫掉衣服露出胸部的時候，看板也隱約察覺到了。", "お互いに全裸になって、夢中で愛撫を繰り返す。もう唇は解放していたが、ピュルテは何も言わなかった": "彼此都全裸，沉迷於反覆的愛撫。雖然已經放開嘴脣，但看板什麼也沒說", "そして前戯ののち、そろそろ挿入という段階になって、ピュルテは口を開いた。": "然後在前戲之後，到了差不多要插入的階段，看板開口了。", "人間さん。これ……これがクロスなんですか？それとも": "人類君。這個……這就是交錯嗎？還是", "これがクロスだよ、と食い気味で答えてしまった。それとも、とは素でセックスしているのか、と聞くつもりだったのだろうか。": "我搶在她之前回答“這就是交錯”。還是說，她想問這是不是單純的做愛嗎？", "お願いします、人間さん……私、準備できてますから……": "拜託了，人類君……我已經準備好了……", "ゆっくりと挿入していくと、ピュルテの口から吐息が漏れる。": "慢慢地插入後，看板的口中吐出氣息。", "あっ……ん、んんっ、入ってきてます……私、人間さんと今、繋がってるんですね。すごく、あったかくて、それに強いエルマイト。そっかぁ、そういうことだったんですね": "啊……嗯，嗯嗯，進來了……我，現在和人類君連在一起了。非常溫暖，而且有很強的聖之力。這樣啊，原來是這樣啊", "丁寧に前戯した甲斐あって、スムーズに入っていく。": "不枉費我仔細地前戲，順利地進去了。", "この世界に来たときから、ずっと傍にいたピュルテ。でも、彼女の持つ特性から考えても、こんな場面が来るとは思いもしなかった。": "從我來到這個世界開始，就一直在我身邊的看板。但是，考慮到她的特性，我從沒想過會有這樣的場景。", "私も、んんっ、はぁっ……人間さんとエッチすることになるなんて思いませんでした。だって人間さん、みんなから大人気だから": "我也是，嗯嗯，哈啊……沒想到會和人類君做愛。因爲人類君，很受大家歡迎", "ふと気付く。": "我突然意識到。", "そうだ、これはセックスじゃない。エルマイトを分け与えるための、最大効率を追求した手段、クロスなのだ。": "對了，這不是做愛。是爲了分享聖之力，追求最大效率的手段，交錯。", "だが、ピュルテはそんな心境を見透かしたかのように、手のひらをこちらの頬に添える。その愛おしむような仕草に、はからずもぴくりと反応してしまう。": "但是，看板像是看穿了我的想法，把手放在我的臉頰上。那憐愛的動作，讓我下意識地抖了一下。", "股間だけでない、胸の奥も同時に。": "不僅是胯下，連內心深處也同時。", "今夜のキッカケはクロスだったけど、ただのキッカケですから。もし私が戦えないままだったとしても、本当は私……": "今晚的契機雖然是交錯，但只是個契機。如果我不能戰鬥的話，其實我……", "つないだ手に力がこもる。": "牽着的手用力。", "ピュルテは微笑んで言った。": "看板微笑着說道。", "エルマイトなんて関係なく、私はあなたに初めてをもらってほしかったの。だって……ねえ、分かるでしょ？": "與聖之力無關，我希望你能得到我的第一次。因爲……吶，你知道的吧？", "このときだけ、敬語を使わずに語りかけられた。それだけのことが、深く意味を持って。": "只有這個時候，她沒有用敬語。僅僅如此，就有着深刻的意義。", "そしてさりげなく与えられた新情報。": "然後她若無其事地給了我新信息。", "そうだよ……クロスかどうかじゃなくて、私、男の人とこうなるの初めてなの。嫌、だったかな……？": "是的……不是交錯，我是第一次和男人做愛。你不喜歡嗎……？", "嫌なはずがない。": "我不可能不喜歡。", "むしろ種々の思い込みでロクに気遣いもできていなかったことが申し訳ない。もっと言えば、思い込んでいたことさえも申し訳ない。": "不如說，我因爲各種先入爲主的觀念而沒能好好關心她，這讓我感到很抱歉。更進一步說，我甚至對這些先入爲主的觀念感到抱歉。", "結合部をふと見れば、自らの分身は鮮血にまみれていた。": "我突然看向結合處，自己的分身沾滿了鮮血。", "あっ、あはぁっ……大丈夫、痛くないよ。ううん、本当はちょっとだけ痛いけど、でも平気……だからそんな、心配そうな顔しないで": "啊，啊哈……沒事，我不痛。不，其實有點痛，但沒關係……所以不要露出那麼擔心的表情", "目が合って、そして再び濃厚なキス。唇が離れたところで、もう少しだけピストンを早めていく。": "我們四目相對，然後再次進行濃烈的親吻。當嘴脣分開時，我稍微加快了活塞運動的速度。", "んっ、あんっ、はぁっ……人間さんっ、わ、私の中……気持ちいいですか……？よかった、すごく一生懸命な顔……んんっ、あんっ": "嗯，啊嗯，哈啊……人類君，我，我的裏面……舒服嗎……？太好了，你看起來非常努力……嗯嗯，啊嗯", "大きな胸にも手を伸ばす。": "我伸手去摸她豐滿的胸部。", "いつか見た、あの雨宿りのときのピンクの乳首。": "我曾經見過的，那個躲雨時的粉紅乳頭。", "濡れた服越しに透けて見えたのは乳首の色までだった。今それが、目の前でハッキリと何も覆い隠すものなく揺れている。": "透過溼透的衣服，我甚至能看到乳頭的顏色。現在，它在我眼前搖晃，沒有任何東西遮擋。", "見えるだけではない、触ることだってできる。": "不僅僅是看，還能摸。", "あっ、あんっ、おっぱいだめですよぉ……あ、あうっ、感じやすいんですっ、あ、あっ、はぁうっ": "啊，啊嗯，胸部不行啦……啊，啊嗚，那裏很敏感的，啊，啊，哈嗚", "上気した頬で、ピュルテは息を荒くする。彼女の身体に快感が染み渡っている様は、繋がっている局部からも感じられた。": "看板的臉頰泛紅，呼吸也變得急促。從我們結合的部位，也能感受到快感正在她的身體裏擴散。", "すっかり潤ったそこは、自分のものを温かく包み込んでくれる。": "她溼潤的那裏，溫暖地包裹着我的分身。", "あ、あんっ、やだぁ、人間さんたらぁ。こんなに濡らして感じてるんだね、なんて……恥ずかしいこと言わないでください……": "啊，啊嗯，討厭，人類君真是的。居然說我的那裏溼成這樣，好有感覺……請不要說這麼羞恥的話……", "あのバレンタインのとき、森の奥で見たのは純白の下着。何かエロの兆候がないものかと、必死で目を凝らしたものだった。": "情人節那天，在森林深處看到的純白內褲。我拼命地凝視着，試圖尋找色情的徵兆。", "今、もしあの時のように下着を履いたままだったら。": "如果現在，她還穿着那時的內褲。", "きっとこのエリア全体がもう、濡れて色が変わってしまうに違いない。": "這個區域肯定已經溼得變了顏色。", "んっ、あんっ、人間さん、すごいっ。身体の奥まで、熱くなってきてぇ……あ、あはぁっ、身体の中がじぃんってしてきちゃいます": "嗯，啊嗯，人類君，好厲害。身體深處，都熱起來了……啊，啊哈，身體裏面都麻麻的", "何度もニアミスしては、行為にまでは至らなかった。チャンスがまったくなかったわけでもないが、しかし、エルマイトという大義名分なしには踏み出す勇気は今でも出なかったかもしれない。": "我們有過好幾次擦肩而過，但從來沒有發展到這個地步。雖然不是完全沒有機會，但是，如果沒有聖之力這個正當理由，我可能到現在都還沒有勇氣邁出這一步。", "そういう意味では、これはピュルテから歩み寄った結果だとも言えるだろう。": "從這個意義上來說，這可以說是看板主動向我靠近的結果吧。", "人間さんっ……あ、あんっ、も、もう私……あの……。あ、あはぁっ、あのぅ……んんっ": "人間君……啊，啊嗯，我，我已經……那個……啊，啊哈，那個……嗯嗯", "初めてでも絶頂に達しそうなのだろうか。どうやらこれは、かなりの素質がある。毎晩のように鍛えていかなくては。": "第一次做就快要高潮了嗎。看來她很有天賦。以後每天晚上都要鍛鍊一下。", "そうと決まれば、自分の状態をちゃんと言ってもらうところから、と分からないフリをする。": "既然決定了，就先裝作不知道，讓她告訴我自己的狀態。", "あ、あううっ、あの……私、たぶんこれ、イキそうなんです。だから、あんっ、人間さんと一緒に、あ、あはぁっ": "啊，啊嗚，那個……我，大概，要去了。所以，啊嗯，和人間君一起，啊，啊哈", "力強くうなずき返し、スパートをかける。": "我用力點頭回應，開始衝刺。", "ピュルテは顔を赤くして、そしてつないだ手にぎゅっと力を込める。恋人つなぎの手のひらを、こちらからも握り返す。": "看板紅着臉，緊緊握住牽着的手。我也回握着戀人牽着的手。", "あ、ああっ、もうダメぇっ、イッちゃうっ、あ、あうっ、イクうううっ、あああっ！": "啊，啊啊，已經不行了，要去了，啊，啊嗚，去了，啊啊啊！", "注ぎ込まれる精液。": "注入精液。", "それにこそ、濃厚なエルマイトが含まれているのだと説明する。": "我解釋說，這裏面含有濃厚的聖之力。", "すごく、熱いのが入ってきてます。私の身体に染み込むように……ああ、これがクロス、これがエルマイトの補充……": "非常，熱的東西進來了。滲入我的身體……啊啊，這就是交錯，這就是聖之力的補充……", "そっと髪を撫でてやる。ピュルテは穏やかな笑顔で応える。": "我輕輕撫摸她的頭髮。看板露出平靜的笑容。", "これで私も、人間さんと本当に、１つになれたって感じで、嬉しいです": "這樣一來，我也真正地和人間君合爲一體了，好開心"}