{"い、いよいよだわ！私ったら武者震いで手が震えてきちゃった": "終，終於要開始了！我真是興奮到手都在抖了", "ドロシー": "桃樂絲", "私もです！ほっ、ほんとに当たるんですよね！？このボートレースってやつ": "我也是！真，真的會中吧！？這個叫船競速的東西", "ピュルテ": "看板", "当然よ。綿密なリサーチをして、ボートの状態も最高、操舵手のコンディションも万全": "當然了。經過縝密的調查，船的狀態也是最好的，舵手的狀況也是萬全", "あんな手こぎボートで競争するんですか？あ、始まった！結構スピード出るんですね": "那種手划船競速嗎？啊，開始了！速度還挺快的呢", "フレーダ": "弗萊達", "人間さんも震えてきたんですか？そ、そうですよね、大金がかかってますもんね": "人間君也興奮起來了？也，也是呢，畢竟賭了大錢呢", "お金を賭けてるんですか？ドロシーさんだけじゃなくて、ピュルテさんと人間さんも？": "賭錢了嗎？不只是桃樂絲小姐，看板小姐和人間君也？", "ドロシーさんに乗せられて、つい。ああ、でも今のところ１番ですね！": "被桃樂絲小姐影響，一不小心就。啊啊，但是現在是第一名呢！", "ちょっと、ノリノリだったくせに私のせいにしないでよね！大丈夫よ、絶対１着になるんだから。大船に乗ったつもりで、どーんと": "等下，明明是你興致勃勃的，別怪到我頭上！沒問題的，絕對會是第一名。你就放心吧", "どーん": "咚", "なんかコースから外れて岩にぶつかっちゃったみたいですね。あ、コースアウトなので失格、払い戻しはなし、ですって": "怎麼好像偏離賽道撞到岩石了呢。啊，因爲偏離賽道所以失去資格，不能退錢，上面這麼寫着", "あ……ああ……う、嘘でしょ……": "啊……啊啊……騙，騙人的吧……", "私、気が遠くなってきました……": "我，我暈了……", "人間さん、大丈夫？え、ふてね？そんなこと言わずに元気出してください": "人間君，沒事吧？誒，彆氣餒？別說那種話，打起精神來", "大一番での大敗に、何もかもやる気をなくして宿に戻ってベッドに転がっていたところだった。": "因爲關鍵一局的大敗，我失去了所有幹勁，回到旅館躺在牀上。", "フレーダの手には皿の乗ったトレイがあった。どうやら食事を持ってきてくれたらしい。": "弗萊達手上拿着放着盤子的托盤。看來是給我送飯來了。", "運の無さで言えば、私だって負けてません。例えばほら、叔父の再婚相手がひどい人だったり": "要說倒黴的話，我也不輸給你。比如說，舅舅的再婚對象是個很過分的人", "トレイをサイドテーブルに置くと、そっとベッドに腰掛けるフレーダ。": "弗萊達把托盤放在牀邊的桌子上，然後輕輕坐在牀上。", "妹ともども酷い目に遭ったというエピソードを披露しながら、そっとこちらの股間に手のひらを乗せる。": "她一邊講述着自己和妹妹一起遭遇的不幸經歷，一邊把手放在我的胯部。", "じゃあ今日は、人間さんが元気になるようにおまじないかけてあげてます": "那今天，就讓我來給人類君施加一個讓你打起精神的魔法吧", "期待感に脈拍が急上昇する。": "我的期待感讓我的脈搏急劇上升。", "そっとズボンをずらすフレーダ。まだ半勃ちのまま出てきてしまったそれを、優しく手のひらで撫でる。": "弗萊達輕輕地挪開我的褲子。然後用手掌溫柔地撫摸着那根還只有一半勃起的肉棒。", "あらぁ……ここも元気がないみたい。こうして撫でてあげたら元気出るのかなぁ？": "哎呀……這裏好像也無精打采的呢。像這樣撫摸的話，會不會變得精神起來呢？", "どんどん出てきている。": "它變得越來越大了。", "すべすべのフレーダの手のひらの感触に、みるみるうちにペニスは固く大きくなって、フレーダの手のひらに収まらなくなってくる。": "弗萊達光滑的手掌的觸感，讓我的肉棒在轉眼間變得又硬又大，已經無法完全被弗萊達的手掌包裹住了。", "更にフレーダは。衣服をはだけさせて胸元も見せてくれる。": "弗萊達進一步地敞開衣服，讓我看到了她的胸部。", "ちっちゃいおっぱいでも……元気出ますか？": "即使是小小的胸部……也能讓你精神起來嗎？", "首がちぎれそうなほど激しくうなずいてみせると、フレーダは嬉しそうに微笑んで、もう少しだけ胸元を露出してくれた。": "我以幾乎要扭斷脖子的力度用力點頭，弗萊達開心地微笑着，又稍微露出了更多的胸部。", "うふっ、元気になってきました！とっても固くて……強そうですね。じゃあ、おまじないを始めます": "嗚呼，變得精神起來了呢！非常硬……看起來很強呢。那麼，我要開始施加魔法了", "亀頭を手の指や腹をつかってぐりぐりと撫で回す。思わず声が出そうなほどの刺激。": "她用手指和手掌撫摸着我的龜頭。這刺激讓我忍不住叫出了聲。", "おまじないとやらがエロ関係だとはすぐに察しがついたし、どうやら手コキのようだというのも始まる前には気付いていた。": "我很快就意識到這個魔法和色情有關，而且在開始之前我就已經意識到她要給我手淫。", "だが、これほどの手技を持っているとは。": "但是，我沒想到她的技巧會這麼好。", "え、上手？このおまじないがですか？そう言ってもらえると、すっごく嬉しいです！": "誒，我做得好嗎？這個魔法？你能這麼說，我真的很高興！", "美少女がにこにこしながらペニスを握る様は、シュールではあるがたまらなくエロい。": "美少女微笑着握住陰莖的樣子，雖然很奇怪，但非常色情。", "そう再確認しながら、もっと触ってほしくて思わず腰を浮かせてしまう。": "我再次確認這一點，然後忍不住抬起腰，希望她能多摸摸我。", "あら、どうしたんですか。えっ、気持ちよくて腰が？もっと気持ちよくなりたいんですね。じゃあ、んー……んまっ、ぷはっ": "哎呀，怎麼了？誒，你是因爲太舒服了才抬腰的嗎？你想變得更舒服吧。那麼，嗯……嗯，噗哈", "フレーダがペニスの先端めがけて唾液を落とす。今度こそ本当に、喘ぎ声を漏らしてしまう。": "弗萊達把唾液滴在陰莖的頂端。這次我真的忍不住叫出了聲。", "気持ちよさそうな声。元気が出てきた証拠ですね。もっともっと、元気になってもらわないといけないから。はい、おまじないです〜": "你的聲音聽起來很舒服。這是你恢復精神的證據。我必須讓你更加，更加精神起來。來，這是魔法〜", "縦ストロークだけでない動き。": "不僅僅是縱向的運動。", "親指の腹で亀頭を撫で回すように刺激していく。": "她用拇指的指腹來回撫摸龜頭，給予刺激。", "カリ首のところもなぞるようにして、唾液のぬるぬるした感触でペニス全体を刺激で覆っていく。": "她沿着冠狀溝的邊緣撫摸，用唾液的粘稠觸感刺激整個陰莖。", "どこで覚えたのか？それはないしょです。でも大丈夫、みんな元気が出るおまじないですから": "你問我在哪裏學的？這是祕密。不過沒關係，這是讓大家恢復精神的魔法", "そんなことは心配していない。": "我並不擔心這個。", "間違いなく元気が出るだろう。元気になる栄養素が詰まった謎の液体が先端から飛び出す、という意味でも『元気が出る』に違いない。": "毫無疑問，這會讓我恢復精神。從頂端噴出充滿營養素的神祕液體，這肯定也是“恢復精神”的意思。", "このおまじないのことですか？ええ、もちろん初めてじゃないです": "你是指這個魔法嗎？嗯，當然不是第一次了", "答えるやいなや、フレーダの表情が若干変化する。": "弗萊達回答後，表情發生了些許變化。", "どこか得意げというか、自信ありげに見える。": "看起來有點得意，又有點自信。", "気になりますか？私が今まで、このマッサージを誰にしてきたか……": "你很在意嗎？我之前給誰做過這個按摩……", "気にならないはずがない。": "怎麼可能不在意。", "ちょっとお色気のあるお姉さんならまだしも、一見すると性に積極的とも思えないピュアな外見をしているのだから。": "如果她是個有點性感的大姐姐還好，但她的外表看起來很純潔，讓人覺得她對性並不積極。", "私がまるでピュアじゃないみたいな……ひどい…ぐすっ": "說得好像我一點也不純潔一樣……好過分……嗚嗚", "慌ててフォローしかけると、フレーダはいたずらっぽく笑顔を見せ、また唾液をペニスへ垂らしてくれる。": "我慌忙想要解釋，但弗萊達卻露出惡作劇般的笑容，又把唾液滴在陰莖上。", "んーまっ、ぷはぁ……ふふ、嘘泣きですっ。でも、そんなに気になるんですか？": "嗯，噗哈……呵呵，我是在假哭。不過，你真的那麼在意嗎？", "ぱっと見た感じ幼い印象が先に立つフレーダが、何本ものペニスを少なくとも手コキしてきたのだと思うと、下半身に血液が集中していってしまう。": "乍一看給人留下稚嫩印象的弗萊達，至少已經用手擼過好幾根陰莖了，一想到這裏，血液就集中到了下半身。", "ご想像におまかせします♪もしかしたら、もっと元気を出してもらうためのおまじないも、あるかもしれないですよね？": "任君想象♪也許，我還有能讓你更有精神的魔法呢？", "そう言ってフレーダは、口元をOの字に開けてみせ、ゆっくり出した舌を、何かを舐めるような仕草で口の中へ戻していく。": "說着，弗萊達把嘴張成O字形，慢慢地伸出舌頭，做出舔舐的動作，然後把舌頭收回嘴裏。", "ああ、とのけぞってしまいそうになる。": "啊，我差點就要仰面朝天了。", "明らかに知っている動き。": "她明顯知道這個動作。", "この見た目でそんなこと、知っていてほしくなかった。": "真希望她不要用這副外表做這種事。", "むしろ今の手コキも、拙い動きでこちらの指示に沿って懸命に動く感じでいてほしかった。": "我甚至希望她剛纔的手淫也是笨拙地按照我的指示拼命地做。", "でも実際のところ、ものすごく気持ちいい。": "但實際上，非常舒服。", "元気出そうですか？どうですか？もっとおまじないかけた方がいいですか……？": "有精神了嗎？怎麼樣？需要我再施加一些魔法嗎……？", "そう言ってかがみ込むようにして、ペニスの先端まで口を近づける。舌先が亀頭に付きそう。": "說着，她蹲下身，把嘴湊近陰莖的頂端。舌尖幾乎要碰到龜頭了。", "付きそうだが付かない。": "雖然幾乎要碰到，但沒有碰到。", "こちらに視線を向けたまま、そこでストップ。": "她看着我，停了下來。", "やっぱりやめときましょうか。今日は。ねっ？": "今天還是算了吧。好嗎？", "それには同意せざるを得ない。": "我不得不同意。", "たぶん頬張られたら、そこでタイムアップになるくらい射精耐久力が限界に近づいていた。": "如果她真的含住，我的射精耐久力大概會接近極限，然後就到此爲止了。", "さあ、じゃあいっぱい元気だしてください。ほらっ、いきますっ": "那就請讓我看看你的精神吧。來，我要上了", "もう射精が近いことも読み切られている。": "她已經看穿我快要射精了。", "激しくしごかれ、そして。": "她激烈地擼動，然後。", "きゃっ！うわあ、いっぱい出ましたっ。どろどろになっちゃったぁ……": "咿呀！嗚哇，射了好多。變得黏糊糊的……", "びくんびくん、と精液を飛び散らせるペニスを握ったまま、フレーダは嬉しそうに眺めている。": "弗萊達握着一抖一抖地噴射着精液的陰莖，開心地望着。", "じゃあ、ご褒美に私も、元気のおすそ分け、もらってもいいですか？": "那作爲獎勵，我也可以分到一些你的精神嗎？", "よく分からず了承すると、フレーダは精液まみれの亀頭を指先でそっとなぞる。新たな刺激に、まだ中に残っていた精液がもうちょっと出てしまう。": "我還沒反應過來就答應了，弗萊達用指尖輕輕撫摸沾滿精液的龜頭。新的刺激讓殘留在裏面的精液又射出了一點。", "そして精液がたっぷりついた指先を、こちらに視線を向けながら口元に近づけ、舐め取ってしまう。": "然後她一邊看着我，一邊把沾滿精液的指尖靠近嘴邊，舔掉了精液。", "んむ、ちゅる……うふふ、エッチな味。私も元気が出てきます、人間さん。大丈夫？もう１回しますか？": "嗯，啾……呵呵，好色的味道。我也變得有精神了，人類君。沒事吧？要再來一次嗎？"}