{"さてと、宿まであとちょっとだね。今日はすっかり遅くなっちゃったよ": "好了，離旅館還有一小段路。今天已經很晚了", "ティンカー・ベル": "汀可貝兒", "あの魔物、変に粘るもんだから……って、あら？あんなところに誰か座ってるわ": "那個魔物，真是纏人……咦？那邊有人坐着", "シンデレラ": "仙杜瑞拉", "ちょっと、もう暗いし危ないよ！どうしたの？": "等下，天色已經暗了，很危險的！發生什麼事了？", "あっ、えっと実は……": "啊，那個，其實……", "ミチル": "米琪兒", "…………。": "…………", "というわけで、荷物がなくなっちゃたんです。それに全財産入ってたのに": "就是這樣，我的行李不見了。裏面裝着我的全部財產", "なくなったって、だってそれ、盗まれてるんだよね！？そんなにのんびりしてていいわけ？": "你說不見了，那不就是被偷了嗎！？這麼悠閒真的好嗎？", "せめて予約していた宿に行って休もうと思ったら、今度はダブルブッキングだったわけね": "你本來想至少去預約的旅館休息，結果這次是重複預約了", "そうなんです。お金もなくて、宿もなくて……今夜はもう野宿しかないかと": "是的。沒有錢，也沒有旅館……今晚只能露宿街頭了", "それは危なすぎるわよ！家は遠いの？ここまで歩きで来たんでしょ？": "那太危險了！你家很遠嗎？你是走過來的吧？", "あ、あの、フェリチェタウンに行こうと思って、首都から乗合馬車に乗ってきたんです": "啊，那個，我本來想去菲莉切鎮，從首都坐了公共馬車過來", "え？あれ？それって逆方向なんじゃないの？完全に真逆だよね！？": "哎？咦？那不是反方向嗎？完全反方向了吧！？", "急に行き先変更したんだそうです。私、御者さんのお知らせ聞き逃しちゃったみたいで": "馬車好像突然變更了目的地。我好像沒聽到車伕的廣播", "そ、それはもう、なんというか今日は本当にツイてない日なんだね": "那，那真是，怎麼說呢，今天真是倒黴的一天啊", "いいえ、いいんです。こんなの、いつものことですから": "不，沒關係的。這種事，我早就習慣了", "日常的に運がないってこと！？そんなことってあるのね": "平時就這麼倒黴嗎！？還有這種事啊", "でも、今日はいい日ですよ！だってこうして、皆さんに出会うことができたんですから": "但是，今天是個好日子哦！因爲能像這樣，和大家相遇了", "これは……ティンカは今、この子に口説かれてるの……！？": "這是……汀可現在，被這孩子搭訕了……！？", "ポジティブ思考は素敵だけど、なんだか心配になる子ね": "積極思考是件好事，但總覺得這孩子讓人擔心啊", "本当に辛いできごとだって、過去にはありましたから。それに比べれば全然": "因爲我以前經歷過真正痛苦的事情。和那相比，這根本不算什麼", "今日のこれよりひどいって何……": "比今天這還過分的事情是什麼……", "あれは伝説の青い鳥を探していたときのことでした。注意していたつもりが……": "那是我在尋找傳說中的青鳥的時候。我本以爲自己很小心……", "このあたりで、なんか音が聞こえたと思ったんだけど……気のせいかしら。なんかジュルジュルいってたし、鳥ではないよね……って、きゃあっ！？": "我想在這附近，聽到了什麼聲音……是我的錯覺嗎。好像有什麼東西在沙沙作響，不是鳥吧……呃，呀啊！？", "ふいに足を取られて倒れ込むミチル。気がつくと、周囲を取り囲むようにして触手が現れていた。": "米琪兒突然被絆倒。回過神來，觸手已經包圍了周圍。", "しまった、魔物っ……？": "不妙，是魔物……？", "慌てて応戦しようとするが、倒れ込んだ時に武器が遠くに転がってしまっていた。": "雖然慌忙想要應戰，但倒下時武器滾到了遠處。", "そのスキをついて、触手は一気に攻め立てる。": "趁着這個空隙，觸手一口氣發動了攻擊。", "い、いやあっ、入ってこないで！？あ、あううっ、顔にベタベタしたのが、コレ何……？なんか舐められたみたいぃ……": "不，不要，不要進來！？啊，啊嗚嗚，臉上黏糊糊的，這是什麼……？好像被舔了一樣……", "ミチルの頬を撫でる触手。巨大な舌で舐められたときの唾液のように、粘ついたものが顔に付着する。": "觸手撫摸着米琪兒的臉頰。就像被巨大的舌頭舔舐時唾液一樣，粘稠的東西附着在了臉上。", "と、太もも、お腹まわりに、胸元へと入り込んだ触手が一斉に動き出す。": "大腿，腹部，胸部，觸手同時鑽進了這些地方。", "太ももから今度は股間へも伸びていく。すべてが、頬と同じように粘ついた液体を分泌していた。": "觸手從大腿伸向了股間。所有觸手都和臉頰一樣，分泌着粘稠的液體。", "いやあっ、放してよっ、くうっ……動けないっ。こんなの、どうしたら……ううっ、身体のあちこちがヌルヌルにされてるっ……！": "不要，放開我，咕嗚……動不了。這種東西，該怎麼辦……嗚嗚，身體到處都黏糊糊的……！", "触手は容赦なく衣服の中に入り込む。そして局部を攻めていた触手は、入口付近をぐちゅぐちゅと触るのをやめて、次の段階へと移る。": "觸手毫不留情地鑽進了衣服裏面。然後，進攻局部的觸手，不再在入口附近咕啾咕啾地觸摸，而是進入了下一個階段。", "ふうあああっ！？あ、あぐっ、入ってるってぇ、これっ……あ、ああっ、そんなっ": "呼啊啊啊！？啊，啊咕，進來了，這個……啊，啊啊，怎麼會", "膣内に当たり前のように入り込む触手。うねうねと動きまわる感触が下腹部に伝わる。間もなく、それは子宮口にまで到達していく。": "觸手理所當然地進入了陰道。下腹部傳來了觸手蠕動的觸感。不久，觸手就到達了子宮口。", "一方で、太ももや腹を這い回っていた触手は、変わらず粘液を分泌し続けながら、触手の先端をすばやく動かしながら愛撫してくる。": "另一方面，爬在大腿和腹部的觸手，依舊在分泌着粘液，快速地動着觸手的前端愛撫着。", "あ、ああうっ、なにこれぇ！？この感触、あ、あううっ、大勢に一斉に舐められてるみたいでっ、んんっ、やああっ、気持ち悪いよぉっ！": "啊，啊啊嗚，這是什麼！？這個觸感，啊，啊嗚嗚，就像被很多人一起舔一樣，嗯嗯，呀啊啊，好惡心！", "触手は遠慮なく、今度はアナルにも侵入しようと試みる。四肢を拘束されているミチルは、最後の砦として懸命に下腹部に力を入れて、アナルへの侵入を防ごうとする。": "觸手毫不客氣，這次嘗試着侵入肛門。四肢被拘束的米琪兒，拼命地在下腹部用力，防止肛門被侵入。", "比較的、細くて弱い触手が相手だったので、その程度で侵入を防ぐことはできた。": "因爲對手是相對細小的觸手，所以這種程度就能防止侵入。", "しかし、膣内に既に侵入していた触手に対して、膣圧を高めて締め上げる、ということを同時にやってしまったのだった。": "但是，對於已經侵入陰道的觸手，她同時提高了陰道的壓力，緊緊地勒住了它。", "えっ、や、なにこれっ、熱くてドロドロのがアソコの中で、あ、ああううっ！？いやあああっ！": "咦，呀，這是什麼，熱乎乎的粘稠液體在那個地方里面，啊，啊啊嗚嗚！？不要啊啊啊！", "それほど大量ではなかったが、確かに熱い液体が膣内に放出された感触があった。": "雖然不是很多，但確實有熱乎乎的液體在陰道內被釋放出來的觸感。", "と、どろり、と膣口から白い液体が数滴こぼれ出る。": "從陰道口滴出了幾滴白色的液體。", "要は、締めたので軽くイッてしまったらしい。": "簡單來說，因爲勒緊了，所以好像輕微地高潮了。", "とは言え、人間のペニスとは構造や目的も違うので、１度イッたからといってしおれるようなこともなく、引き続いて攻め続けてくる。": "話雖如此，因爲構造和目的都與人類的陰莖不同，所以就算高潮了一次也不會萎靡，而是繼續進攻。", "待ってぇ、やあんっ！それなにっ、あ、ああうぅ、私のクリちゃんが取れちゃううう！？そ、そんなに吸っちゃ、あ、あはぁっ": "等一下，呀啊！這是什麼，啊，啊啊嗚，我的陰蒂要被吸掉了！？這，這麼用力吸的話，啊，啊哈", "先端の裏側、やや吸盤状になった部分を使って、別の触手がクリトリスを攻め始める。": "另一隻觸手用前端的內側，略微呈吸盤狀的部分，開始進攻陰蒂。", "コミュニケーションが取れるのかは不明だが、やや遅れて胸元を探っていた触手も、同時に乳首に似た刺激を加え始める。": "雖然不知道能不能進行溝通，但過了一會兒，探索着胸口的觸手也同時開始對乳頭施加類似刺激。", "あ、ああうっ、だめっ、おっぱいもそんなに激しくしたら、あ、あううっ、おかしくなっちゃう！気持ちよすぎて、なにも考えられなくなっちゃううう！": "啊，啊啊嗚，不行，胸部也這麼激烈的話，啊，啊嗚嗚，會變得奇怪的！太舒服了，什麼都無法思考了！", "そんな刺激を休むこと無く同時に継続されたら、だんだん意識ももうろうとしてくる。": "如果這種刺激毫不間斷地同時持續下去的話，意識也會漸漸變得模糊。", "ミチルは、目に涙を浮かべてはいたものの、もう口もとも力なく半開きで、目の焦点も合わなくなり始めていた": "米琪兒雖然眼中浮現着淚水，但嘴角也已經無力地半張着，眼睛也開始無法聚焦", "んっ、んああっ、は、はぐっ、だめ、そんなに暴れちゃだめぇ……あ、あうっ": "嗯，嗯啊啊，哈，哈咕，不行，這麼亂來的話……啊，啊嗚", "どうやら膣内で暴れている触手がいるらしく、ミチルの下半身はびくびくと、電気信号でも伝わっているかのよう跳ね回る。時折、その下腹部には触手の輪郭が浮かび上がるほどだ。": "看來陰道內有觸手在亂動，米琪兒的下半身一顫一顫的，就像有電流信號在傳遞一樣跳動着。有時，她的下腹部甚至會浮現觸手的輪廓。", "んっ、あううっ、も、もうやめてえ……壊れちゃう、おかしくなっちゃうからぁ、あ、あぐうっ……": "嗯，啊嗚嗚，快，快停下……要壞掉了，要變得奇怪了，啊，啊咕……", "その懇願を聞き入れたわけではないだろうが、ある触手がびゅっ、と白いドロついた濃厚な粘液を発射する。": "雖然應該不是聽到了她的懇求，但有一隻觸手咻地發射出了白色粘稠的濃厚粘液。", "あ、な、なに、まって、それ私の身体の中にまたっ……！？あ、だめええっ、あああっ！": "啊，什，什麼，等等，那個又要射到我的身體裏……！？啊，不行，啊啊啊！", "次々に連続して、それぞれの触手から発射される白い粘液。全身を汚されたミチルは、ぐったりと力なく横たわる。": "接連不斷地，從每一隻觸手裏發射出了白色粘液。全身被弄髒的米琪兒，筋疲力盡地橫躺在地上。", "あ、あうう……ひどいっ、これ……私、何もしてないのにっ……んんっ、あぐう……": "啊，啊嗚嗚……好過分，這個……我，明明什麼都沒做……嗯嗯，啊咕……"}