{"ダメです！リルちゃんはこの街で怪我の手当をしてもらって休養しないと": "不行！莉露妹妹必須在這座城市接受治療，好好休養", "ピュルテ": "看板", "……無理したら良くない": "……勉強自己是不好的", "ヴェルメリオ": "威爾梅里奧", "そうよ。ドロシーと魔法の靴は、私たちに任せて": "就是啊。桃樂絲和魔法鞋就交給我們吧", "シンデレラ": "仙杜瑞拉", "貴殿もここで休めというのか？……わかった。貴殿やみんなにこれ以上迷惑はかけたくない。ここで休ませてもらう": "你的意思是要我也在這裏休息嗎？……我明白了。我不想再給大家添麻煩了。那我就在這裏休息吧", "リル": "莉露", "行ってしまったか……読みどおりに事は進んでいるのに、こんなに気持ちが晴れないなんてな。すまない、ピュルテ……": "走了啊……明明事情正按照計劃進行，心情卻這麼鬱悶。抱歉，看板……", "やあ、あんたはケガがあるから町に残ったんだね": "嘿，你受傷了所以留在城裏了啊", "住民": "居民", "ああ。それでちょっと頼みがあるんだが。ここから魔法の国への定期船を予約したい": "是啊。然後我有點事想拜託你。我想從這裏預約開往魔法之國的定期船", "定期船は出てるけど、10日に１便しかなくてね。おととい出たばかりだから……": "定期船是有的，但10天只有1班。前天剛開過……", "８日後ということか……いや、それでいい。小さな島でボートも処分してしまったし、この腕でオールを漕ぐのは無理だからな……": "所以要等8天嗎……不，這樣就好。畢竟小島上的船也已經處理掉了，而且我這個手臂也沒法划槳……", "ぶつぶつ何言ってるかわかんないけど、じゃあチケット手配しておくよ": "雖然不知道你在嘀咕些什麼，不過我會幫你準備票的", "疑われないために自分で付けた傷が、こんなふうにアダになるとは……もう少し加減するんだった。いや、それはそれで見抜かれるリスクがあった……": "爲了不被懷疑而自己弄的傷，居然會像這樣適得其反……早知道就下手輕點了。不，那樣也有被看穿的風險……", "あらら、チケットほとんど売れちゃって１等客室しか空いてないよ": "哎呀呀，票基本都賣完了，只剩頭等艙了", "構わない。いくらだ？": "沒關係。多少錢？", "７万ゴールドだよ": "7萬金幣哦", "分かった、７ま……え、７万！？高いな！": "明白了，7萬……哎，7萬！？好貴！", "そりゃあキングサイズのふかふかベッドの付いた個室だし、食事はフルコースで、ワインも全種類半額で飲めちゃうからね": "因爲是附帶特大號軟牀的單間，餐食是全套餐，紅酒也是所有種類半價", "そんなの要らない。しかも半額は取るのか。なんて中途半端なサービスなんだ": "不需要那種服務。而且居然還收半價。真是半吊子的服務", "だから売れ残ってるんだろうね": "所以才賣不出去吧", "出発までのこの町の滞在費があって、７万……くっ、向こうに着いた後は馬車をチャーターするつもりだったのに、これでは徒歩で行くしかないか……": "出發前在這座城市的生活費，7萬……嗚，本來打算到了那邊再包馬車的，這下只能徒步前進了嗎……", "食費もギリギリだな……同じ食堂で、また一番安い豆の新芽の料理を頼むのも気が引ける……": "餐費也所剩無幾了……在同一家食堂，再點最便宜的豆芽菜料理也讓人過意不去……", "このやろ、こっちに来い！": "你這混蛋，給我過來！", "村人１": "村民1", "な、何をするっ！？は、離せ！": "你，你要幹什麼！？放，放開我！", "人気の少ない裏路地を歩いていたところ、唐突に細い路地から伸びた手に引き込まれるリル。": "莉露走在人煙稀少的小巷裏，突然被從狹窄的小巷裏伸出來的手拉了進去。", "普段なら気配に気付くはずだったが、今の彼女は様々なことに気を取られていて、注意力が散漫になっていた。": "平時的話應該能察覺到氣息，但現在的她被各種事情分散了注意力，注意力變得散漫。", "よ、よせ、恥を知れっ、クズども！この汚い手を、あ、ああっ！": "住，住手，你們這些混蛋，給我知恥！放開你那骯髒的手，啊，啊啊！", "勢い余って衣服を引き裂いてしまう男。リルが見回してみると、ざっと４人の男がこちらを取り囲んでいた。": "男人的力氣大得把莉露的衣服都撕破了。莉露環顧四周，發現有四個男人包圍了自己。", "ケガしてて簡単そうだし、金でも奪おうと思ったんだが……こいつぁ……": "你受傷了看起來很好對付，本來想搶你的錢的……沒想到……", "男たちの視線が、引き裂かれた衣服から見え隠れする自分の身体に注がれていることを自覚し、リルは慌ててそれを隠そうとする。": "莉露意識到男人們的視線集中在自己被撕破的衣服下若隱若現的身體上，慌忙想要遮住。", "しかし、男たちはよってたかって彼女の身体を抑え込む。リーダー格の男はいそいそとズボンを下ろす。": "但是，男人們一擁而上按住了她的身體。隊長模樣的男人興沖沖地脫下了褲子。", "ええい、こいつも邪魔だ。うほおお、こりゃ思った以上にイイ身体してんな": "哎呀，這傢伙也礙事。嗚哦哦哦，這身體比想象中還要棒啊", "お、俺も！この小生意気そうな口に突っ込んでやる": "我，我也要！我要插進她那張囂張的嘴巴里", "村人２": "村民2", "お、おまえらなんか、この腕さえ万全なら一刀のもとに……": "你，你們這些傢伙，要是我的手臂沒受傷的話，一劍就能……", "でも今はケガしてるよな": "但是你現在受傷了啊", "切り返してきたかと思うと、男はギンギンにいきり立った肉棒をリルの股間に予告もなく突き立てる。": "男人突然把硬邦邦的肉棒插進了莉露的股間。", "うぐぁっ！？や、やめぇっ、あぐううっ！！こ、このケダモノがぁ……あ、あぎいいっ": "嗚咕！？住，住手，啊咕嗚嗚！！你，你這禽獸……啊，啊咿咿咿", "きっつ！なかなか奥まで入んねえな、これ": "好緊！插不進深處啊，這個", "よぉし、じゃあ俺も上の口に……": "好，那我也插進上面的嘴巴……", "上の口ってなんだよ。普通に口じゃねえか。それを言うなら上のマンコじゃねえ？": "上面的嘴巴是什麼啊。不就是普通的嘴巴嗎。要說的話應該是上面的小穴吧？", "村人３": "村民3", "あはは、そりゃ言えてるな。ほら、口開けろ！歯を立てやがったらタダじゃおかねえからな": "啊哈哈，那倒也是。來，張嘴！要是你敢咬我，我可不會放過你", "んぐっ！？うえっ、げほげほっ！い、いきなり喉の奥にぃっ……あ、かはぁっ": "嗯咕！？嗚誒，咳咳！突，突然插到喉嚨深處……啊，啊哈", "うるせえ！犯されてるくせに、優しくされるとでも思ってんのかよ！": "羅嗦！明明是被侵犯的一方，還覺得我會對你溫柔嗎！", "再び髪をつかむと、強制的に肉棒をくわえさせる。今度はある程度予測ができていたので、強引にさせられてもいきなり喉の奥に当たって咳き込むようなことはなかった。": "再次抓住頭髮，強行讓她含住肉棒。這次因爲某種程度上已經預測到了，所以就算被強行塞住，也沒有突然碰到喉嚨深處而咳嗽。", "んっ、んぐうっ、んっく……んはぁ、あ、あはぁうっ、息苦しいっ、太すぎるっ": "嗯，嗯咕，嗯咕……嗯哈，啊，啊哈，喘不過氣，太大了", "うるせえ、誰が休んでいいって言ったんだよ！": "羅嗦，誰說你可以休息了！", "肉棒でビンタされるリル。": "莉露被肉棒扇了耳光。", "屈辱、その２文字がもっとも端的にこの状況を表している。": "屈辱，這兩個字最能直接地表達這個狀況。", "利き腕のケガさえなければ、と悔やむリル。しかし、男たちは利き腕以外はしっかり抑え込んでいるわけで、今ここで使えたところで意味はないかもしれない。": "莉露後悔着，要是慣用手沒受傷就好了。但是，男人們除了慣用手以外都牢牢地壓制着，就算現在能用上手，或許也沒有意義。", "先手を取られた段階でリルの不利は明らかだったのだ。": "在被先發制人的階段，莉露的不利已經很明顯了。", "おお、きっつきつだな！しかも、ほとんど濡れてこないっていうクールマンコときたもんだ。そのブレなさ、ゾクゾクしちゃうぜ": "哦哦，好緊啊！而且，還是幾乎沒溼的冷淡小穴。這種毫不動搖，讓我興奮起來了", "あー、ちゃんと準備してたら、きちんと拉致って媚薬漬けにして『おちんぽくらしゃい』って言わせたのになあ！": "啊——要是有好好準備的話，就能把你綁起來灌媚藥，讓你說『請給我肉棒』了！", "き、貴様らっ、こんなことを繰り返しているのか！？このクズめっ……ううっ、はぁううっ": "你，你們，一直在做這種事嗎！？你們這些垃圾……嗚嗚，哈嗚嗚", "ガタガタ抜かしてんじゃねえ！黙って股開いてりゃいいんだよ！": "別在那嘰嘰喳喳的！閉上嘴張開腿就行了！", "かはぁっ！？あ、あぐうっ、貴様も太すぎるっ、小生の身体が壊れてしまっ……んぐっ！？んーっ、んんむー！": "咔哈！？啊，啊咕，你這傢伙也太大了，小生的身體要壞掉了……嗯咕！？嗯，嗯嗯呣！", "男の強引な挿入とピストンに感じる苦痛に、顔を歪ませていたリル。そこへまた、肉棒を強引にくわえさせようと掴まれる。息苦しさに目元に涙を浮かべる。": "莉露因爲男人強行插入和活塞運動而感到痛苦，表情扭曲。這時，又有人抓住她，想強行讓她含住肉棒。她因爲呼吸困難而眼角泛淚。", "いや、息苦しさだけではなかったかもしれない。何よりも誇りを重視するリルにとって、この状況は悔しさに涙したとしても何ら不思議ではないのだ。": "不，或許不只是呼吸困難。對於重視榮譽的莉露來說，這種狀況讓她悔恨地流淚也不奇怪。", "んっ、んはぁっ、ああううっ、小生の身体をここまで傷つけ、弄んだこと……うっ、うぐっ、絶対に後悔させるからな……": "嗯，嗯哈，啊啊嗚嗚，把小生的身體傷成這樣，玩弄成這樣……嗚，嗚咕，我絕對會讓你們後悔的……", "なかなか堕ちねえなあ。いや、でも偶然でレイプしたわりには、上物つかんだよなあ": "真是不肯墮落啊。不過，雖然是偶然強姦，但抓到了個好貨啊", "わりには、だとっ……貴様ら、勝手に犯しておいてっ、んぐぅ……ず、ずいぶん勝手なことを言ってくれるじゃあないか……": "什麼叫做雖然……你們這些傢伙，擅自侵犯小生，嗯咕……還，還說得這麼自以爲是……", "やー、このクソ生意気なネコにはよ、堕ちないで抵抗し続けてもらった方が俺の好みだなあ": "不，我更喜歡這隻囂張的貓，繼續抵抗下去，不要墮落", "えー、ネコなんだからメス猫ちゃんとして自分からケツ振ってほしくねえか？": "不對吧，貓就應該像母貓一樣自己搖着屁股不是嗎？", "エロになると、俺らも一枚岩じゃないからなー": "要是色情的話，我們也不是團結一致的", "く、くだらないっ……！おまえらのクズのような妄想など、論じる意味など": "真，真無聊……！你們這些垃圾的妄想，討論起來一點意義都沒有", "いやいや、妄想じゃないでしょ。既にこうやって気持ちいいことしてるんだからさ": "不不不，這不是妄想吧。我們已經像這樣在做舒服的事情了", "もううるせえから、俺のチンコで黙らせとくわ。その間に種付けでもして、ちょっと調教しろよ": "真是吵死了，就用我的雞巴讓你閉嘴吧。趁這個機會播種，稍微調教一下", "なっ、た、種付けって、貴様、やめろっ！冗談じゃない、貴様のような腐りきった人間の子種なんか、一瞬でも小生の身体の中になんか、んむっ！？": "什麼，播，播種，你這傢伙，住手！別開玩笑了，像你這樣腐爛的人的種子，哪怕一瞬間，也不會進入小生的身體裏，嗯呣！？", "はい、黙った": "好，閉嘴了", "よっしゃ、今でも相当キツいけどイケそうではあるんだよな。うおおおっ": "好，雖然現在也很緊，但感覺還是可以的。嗚哦哦哦", "んっ、んんーっ！！んぐっ、んはぁっ、ぷはっ、かはっ……や、やめっ、それだけはやめろ！": "嗯，嗯嗯——！！嗯咕，嗯哈，噗哈，哈……住，住手，只有這個住手！", "そんな拒否することかぁ？あーっ、いい表情するなあ、おまえ。たまんねえわ、マジで": "有必要拒絕嗎？啊，你的表情真不錯啊。真讓人受不了啊", "や、やめっ、んはぁっ、貴様なんかの子種で、万に一つでも孕んだりしたらっ、あ、ああっ、くはぁっ": "住，住手，嗯哈，要是懷上你這傢伙的種子，哪怕只有萬分之一的可能性，啊，啊啊，咕哈", "俺の子種もちゃんと口で受け止めろよ！": "也好好用嘴接住我的種子吧！", "あー、出る出る！ああああ！": "啊ー，射了射了！啊啊啊啊！", "んぐううっ！？んっ、んんーっ！！……んっ、んぐう、ぷえっ、き、貴様ぁ……本当にこんなことを……": "嗯咕嗚嗚！？嗯，嗯嗯ー！！……嗯，嗯咕嗚，噗哎，你，你這傢伙……真的做了這種事……", "涙目で、くわえさせられていた肉棒から放たれた精液を吐き出すリル。受け止めるつもりなど毛頭なかったが、強引に突っ込まれていたので少しは飲み込んでしまった。": "莉露含着眼淚，把被塞進嘴裏的肉棒射出的精液吐了出來。雖然完全沒有打算接受，但因爲被強行塞進嘴裏，還是喝進去了一點。", "それだけで自分の身体が腐り落ちていきそうな気がする。": "光是這樣就感覺自己的身體要腐爛掉了。", "だというのに、あろうことか下半身の方はがっつり中に出された上、いまだに挿入されたまま。びくん、びくん、と余韻の分まで発射しているようで、膣内で動いているのが分かる。": "明明是這樣，下半身卻不僅被射在裏面，而且現在還插在裏面。一跳一跳地，像是連餘韻的部分都射出來一樣，能感覺到在陰道里動着。", "カンカンカンカン": "噹噹噹當", "ふいに町に鳴り響く鐘の音。": "突然，城鎮裏響起了鐘聲。", "男たちは全員、何があったのかとそちらに注意を向ける。": "男人們全都好奇發生了什麼，把注意力轉向了那邊。", "これはチューチラ暴走を知らせる警報なのだが、もちろんリルは知る由もない。": "這是通知圖西拉暴走的警報，但莉露當然不可能知道。", "はあはあ……バカめ……小生の、前でっ、注意をそらすとはな……": "哈啊哈啊……笨蛋……在小生的，面前，分散注意力……", "利き腕は使えないが、この一瞬のスキさえあれば。": "雖然慣用手不能用，但只要有這一瞬間的空隙。", "レイピアを左手で手にする。まずは目の前にある肉棒を、続いて自分に挿入されているモノを狙う。この後の戦いのイメージを脳内で確認し、リルはすばやく動いた。": "用左手拿起細劍。首先瞄準眼前的肉棒，然後是插在自己裏面的那根。在腦中確認之後的戰鬥形象，莉露迅速行動。"}