{"って、なんで人間さん、そんなになってんの！？え、こういう会話って興奮する？もう、分からなくはないけど……": "话说，为什么人类君会变成那样啊！？诶，这种对话会让人兴奋吗？虽然也不是不能理解……", "エミリー": "艾蜜莉", "おっきくなってる。ねえ人間、それ出してみて": "变大了。喂人类，把它掏出来看看", "クレア": "克蕾娅", "クレアってばひとのこと言えるぅ？じゃあ、せっかくだし……クレアにエッチの良さを教えてあげてよ、人間さん": "克蕾娅有资格说别人吗？那，机会难得……人类君，把做爱的美妙之处教给克蕾娅吧", "元々、果汁１００％でべったべたになっていたシャツは脱いでいたので、全裸になるのに時間は要らなかった。": "原本就因为100％果汁而变得黏糊糊的衬衫已经脱掉了，所以要全裸并不需要花多少时间。", "すごく大きい。これ、もう私に挿れていいの？": "非常大。这个，已经可以插进我里面了吗？", "クレアの準備ができてなきゃダメだよぅ……って、あれ。クレアってば、もうびちょびちょじゃん": "克蕾娅还没准备好可不行哦……诶，咦。克蕾娅，你已经湿透了啊", "ここ？うん、なんか出てきちゃうの": "这里？嗯，好像有什么流出来了", "クレアってば。自分からくぱぁしちゃだめ。もっともったいつけて": "克蕾娅真是的。不能自己把它掰开啦。要再装模作样一点", "ちょっと恥ずかしい。私、エッチな子？": "有点害羞。我是好色的女孩吗？", "ふふ、もしかしたらそうかもね。ほら、挿れてあげて": "呵呵，说不定是呢。来，插进去吧", "既に愛液で月の光を反射するクレアの蜜壺にゆっくりと挿入していくと、クレアは控えめにふうっと息をついた。": "我慢慢地插入克蕾娅那已经因为爱液而反射着月光的蜜壶，克蕾娅轻轻地呼了一口气。", "あっ……んっ、はぁっ……熱くなってくる……はぁっ、んんっ……": "啊……嗯，哈啊……变热了……哈啊，嗯嗯……", "ほーら、すっごい太いのに……クレアってばしっかり飲み込んじゃってるよ": "看吧，明明这么粗……克蕾娅却好好地把它吞进去了哦", "正面で相対するクレアは、こちらの肉棒が奥へと進むごとに、恥じらいの入り交じる顔を快楽で緩ませていた。": "在正面相对的克蕾娅，随着我的肉棒往深处前进，那张混杂着羞耻的脸也因为快乐而松弛了下来。", "ほらぁ……人間さんも。がっちがちにしちゃって、そんなにクレアの身体が好みなのぉ？": "看吧……人类君也是。都变得硬邦邦了，克蕾娅的身体就这么合你胃口吗？", "ほんと……？私の身体、変じゃ、ないかな……？": "真的……？我的身体，不会很奇怪吧……？", "もちろん、十分すぎるほど魅力的だと伝える。クレアは照れくさそうにはにかんだ。": "我当然告诉她，克蕾娅的身体非常有魅力。克蕾娅害羞地笑了。", "クレアばっかりずるい。エミリーのことも褒めてよね": "只夸克蕾娅太不公平了。也夸夸艾蜜莉嘛", "エミリーとも時々身体を重ねている。": "我也经常和艾蜜莉做爱。", "面食いのエミリーの相手だから、そうすることで自分もイケメンの仲間入りができるような気がした。": "因为是和外貌协会的艾蜜莉做爱，所以我觉得自己也能成为帅哥的一员。", "んっ、はぁ……っ、ねえ、お耳なめられるのは、好き？んっ、んちゅ、はぁ……っ": "嗯，哈啊……你喜欢舔耳朵吗？嗯，嗯啾，哈啊……", "好きなんだ。私の中で、びくんってした": "喜欢啊。在我里面跳了一下", "思わず跳ねさせた肉棒を、いち早く察知して指摘するクレア。": "克蕾娅很快就察觉到我忍不住跳动的肉棒。", "はぁ、んっ……ねえ、今度さぁ……エミリーが性欲強めのイケメンをゲットしたら、４人でしよっか……♪": "哈啊，嗯……下次啊……艾蜜莉要是找到性欲强的帅哥，就4个人一起做吧……♪", "４人ですると、もっと気持ちいいの……？んっ、あう……今でも、もう、すごいのにっ……？": "4个人一起做，会更舒服吗……？嗯，啊呜……现在，就已经，很厉害了……？", "エミリーも、大勢でするの、そんなに好きじゃないけど……んっ、はぁっ、人間さんとはなんか、そういうこともしてみたくなっちゃうんだよね……": "虽然艾蜜莉也不太喜欢和很多人做……嗯，哈啊，但和人类君的话，就会想试试看呢……", "そんなに好きじゃない、という感想は、ある程度の経験に裏打ちされているのと同義だろう。": "不喜欢，这种感想，和某种程度的经验相辅相成。", "そのことに思いを馳せるだけで、下腹部が熱くなっていく。": "光是想到这件事，下腹部就热了起来。", "エルマイトの効果なのかなぁ？人間さんとこうしてくっついてるだけで、２本あったらって考えて興奮しちゃう……": "是圣之力的效果吗？光是和人类君这样贴在一起，想着如果有两根的话就兴奋起来了……", "あっ、んんっ……私のお腹の奥で、はぁっ、すっごく熱くなってる……っ、んっ、あぁっ、どうしよう、気持ちいいよ……": "啊，嗯嗯……在我的肚子里面，哈啊，变得好热……嗯，啊啊，怎么办，好舒服……", "ほらぁ、もっと奥まで……ぐちゅぐちゅって、してあげなよぉ……んっ、はぁんっ": "来嘛，再往里面……咕啾咕啾地，插进来嘛……嗯，哈啊嗯", "あっ、あうっ……もう、身体に力が入らなく、なってきちゃった……あ、はぁっ": "啊，啊呜……身体，已经使不上力了……啊，哈啊", "はぁ、はぁんっ……クレアのおっぱい、もっと触ってあげなよ。ほどよくおっきくて人間さんも好きでしょ……？": "哈啊，哈啊嗯……再多摸摸，克蕾娅的胸部嘛。大小适中，人类君也喜欢吧……？", "はぁっ、あっ、おっぱいって、どうしてこんなに気持ちよくなるのっ……？": "哈啊，啊，胸部，为什么会这么舒服啊……？", "それはクレアがエッチな子だからだよ": "那是因为克蕾娅是个色色的孩子哦", "はぁっ、あっ、なんか、エミリーと一緒だと、はぁっ、もっとエッチな気分になる……": "哈啊，啊，总觉得，和艾蜜莉在一起的话，哈啊，会变得更色……", "エミリーも、はぁっ、女の子が多いパターンは初めてなんだ……ふぅっ、んっ、結構こういうのも、いいかもね……♪": "艾蜜莉也是，哈啊，第一次和这么多女孩子一起……呼，嗯，这种感觉，也挺不错的呢……♪", "イケメンと次々にっていうのもいいけど、やっぱり疲れちゃうし。だから、んっ、こういうの……自分のペースで気持ちよくなれて、いいかなって": "虽然和帅哥一个接一个地做也不错，但果然还是会累。所以，嗯，这种的……能按照自己的节奏舒服起来，感觉挺好的", "その豊富な経験は、クレアとは対極にあるようだった。": "她丰富的经验，似乎和克蕾娅处在两个极端。", "一方のほとんど何も知らないだろうクレアは、着々と自分の色に染まっているようで。": "而另一边几乎一无所知的克蕾娅，似乎正逐渐染上自己的颜色。", "あっ、はぁう、奥に届いてる、はぁっ、身体がびくんって、勝手にしちゃうっ": "啊，哈啊呜，顶到里面了，哈啊，身体不受控制地，抽动起来", "ね……分かる？エミリーのおっぱいも、ちっちゃいけど……背中に当たってるでしょ。固くなった乳首が……ね？": "知道吗……艾蜜莉的胸部，虽然很小……但也在顶着你的后背吧。变硬的乳头……对吧？", "んっ、あぁうっ、私のおっぱいも、はぁっ、それ、乳首っ、つまんじゃうのっ？あぁっ、きゅうってなるっ……": "嗯，啊啊呜，我的胸部也，哈啊，被，被捏住乳头了？啊啊，被捏住了……", "人間さんの乳首いじったエミリーの指、ジュースの甘い味がする……んっ、はぁんっ。後でいいから、甘い乳首、なめさせてね？": "艾蜜莉刚才玩弄人类君乳头的手指，有果汁的甜味……嗯，哈啊嗯。之后再舔，让我舔舔，甜甜的乳头吧？", "んっ、あぁっ、私のナカでおっきくなった……！乳首、なめられたいんだ": "嗯，啊啊，在我的里面变大了……！乳头，想被舔吗", "こちらの乳首をなぞるエミリーの指が、唾液で濡れていて、擬似的になめられているような感覚に陥る。": "艾蜜莉的手指沿着这边的乳头划过，被唾液沾湿，陷入一种被舔舐的错觉。", "はぁ、あぁうっ、もう、だ、ダメかもっ、なんかおかしくなりそうな、感じがして、あああうっ……！？": "哈啊，啊啊呜，已经，不，不行了，感觉要变得奇怪了，啊啊啊呜……！？", "んっ、はぁっ、人間さんもイキそうなの？はぁっ、エミリーも２人と一緒に、はぁっ、あぁうっ": "嗯，哈啊，人类君也快射了吗？哈啊，艾蜜莉也想和你们一起，哈啊，啊啊呜", "んうぅぅぅっ……！はぁっ、ああうっ、すごいのが、きちゃうっ、あっ、あぁああっ……！！": "嗯呜呜呜呜……！哈啊，啊啊呜，不得了的，要来了，啊，啊啊啊啊……！！", "んんっ、イクぅうううっ……！！": "嗯嗯，去了呜呜呜呜……！！", "たまらず吐き出した精が、クレアの下腹部からあふれる。": "忍不住喷出的精液，从克蕾娅的下腹部溢出。", "こちらの乳首をつまむエミリーの手にも、暗示するように力が込められた。": "艾蜜莉捏着这边乳头的手，也暗示般地用力。", "ん、ふあ……身体に、力が、入らない……": "嗯，呼啊……身体，使不上，力气……", "ん、はぁ……クレアってば、すっごく気持ちよかったって顔してるよ": "嗯，哈啊……克蕾娅真是的，一副非常舒服的表情哦", "そうなの……？うん、でも……すごく、よかった……え、キス？うん、いいよ。ちゅっ、んちゅ、ちゅっ……": "是吗……？嗯，但是……非常，舒服……诶，接吻？嗯，可以哦。啾，嗯啾，啾……", "ちょっとぉ、エミリーもいるのに２人でラブラブなの、ずるいよぅ。エミリーとも、ちゅーしてよね": "等下，艾蜜莉也在呢，两个人这么恩爱，好狡猾。也和艾蜜莉，亲亲吧"}