{"って、なんで人間さん、そんなになってんの！？え、こういう会話って興奮する？もう、分からなくはないけど……": "話說，爲什麼人類君會變成那樣啊！？誒，這種對話會讓人興奮嗎？雖然也不是不能理解……", "エミリー": "艾蜜莉", "おっきくなってる。ねえ人間、それ出してみて": "變大了。喂人類，把它掏出來看看", "クレア": "克蕾婭", "クレアってばひとのこと言えるぅ？じゃあ、せっかくだし……クレアにエッチの良さを教えてあげてよ、人間さん": "克蕾婭有資格說別人嗎？那，機會難得……人類君，把做愛的美妙之處教給克蕾婭吧", "元々、果汁１００％でべったべたになっていたシャツは脱いでいたので、全裸になるのに時間は要らなかった。": "原本就因爲100％果汁而變得黏糊糊的襯衫已經脫掉了，所以要全裸並不需要花多少時間。", "すごく大きい。これ、もう私に挿れていいの？": "非常大。這個，已經可以插進我裏面了嗎？", "クレアの準備ができてなきゃダメだよぅ……って、あれ。クレアってば、もうびちょびちょじゃん": "克蕾婭還沒準備好可不行哦……誒，咦。克蕾婭，你已經溼透了啊", "ここ？うん、なんか出てきちゃうの": "這裏？嗯，好像有什麼流出來了", "クレアってば。自分からくぱぁしちゃだめ。もっともったいつけて": "克蕾婭真是的。不能自己把它掰開啦。要再裝模作樣一點", "ちょっと恥ずかしい。私、エッチな子？": "有點害羞。我是好色的女孩嗎？", "ふふ、もしかしたらそうかもね。ほら、挿れてあげて": "呵呵，說不定是呢。來，插進去吧", "既に愛液で月の光を反射するクレアの蜜壺にゆっくりと挿入していくと、クレアは控えめにふうっと息をついた。": "我慢慢地插入克蕾婭那已經因爲愛液而反射着月光的蜜壺，克蕾婭輕輕地呼了一口氣。", "あっ……んっ、はぁっ……熱くなってくる……はぁっ、んんっ……": "啊……嗯，哈啊……變熱了……哈啊，嗯嗯……", "ほーら、すっごい太いのに……クレアってばしっかり飲み込んじゃってるよ": "看吧，明明這麼粗……克蕾婭卻好好地把它吞進去了哦", "正面で相対するクレアは、こちらの肉棒が奥へと進むごとに、恥じらいの入り交じる顔を快楽で緩ませていた。": "在正面相對的克蕾婭，隨着我的肉棒往深處前進，那張混雜着羞恥的臉也因爲快樂而鬆弛了下來。", "ほらぁ……人間さんも。がっちがちにしちゃって、そんなにクレアの身体が好みなのぉ？": "看吧……人類君也是。都變得硬邦邦了，克蕾婭的身體就這麼合你胃口嗎？", "ほんと……？私の身体、変じゃ、ないかな……？": "真的……？我的身體，不會很奇怪吧……？", "もちろん、十分すぎるほど魅力的だと伝える。クレアは照れくさそうにはにかんだ。": "我當然告訴她，克蕾婭的身體非常有魅力。克蕾婭害羞地笑了。", "クレアばっかりずるい。エミリーのことも褒めてよね": "只夸克蕾婭太不公平了。也誇誇艾蜜莉嘛", "エミリーとも時々身体を重ねている。": "我也經常和艾蜜莉做愛。", "面食いのエミリーの相手だから、そうすることで自分もイケメンの仲間入りができるような気がした。": "因爲是和外貌協會的艾蜜莉做愛，所以我覺得自己也能成爲帥哥的一員。", "んっ、はぁ……っ、ねえ、お耳なめられるのは、好き？んっ、んちゅ、はぁ……っ": "嗯，哈啊……你喜歡舔耳朵嗎？嗯，嗯啾，哈啊……", "好きなんだ。私の中で、びくんってした": "喜歡啊。在我裏面跳了一下", "思わず跳ねさせた肉棒を、いち早く察知して指摘するクレア。": "克蕾婭很快就察覺到我忍不住跳動的肉棒。", "はぁ、んっ……ねえ、今度さぁ……エミリーが性欲強めのイケメンをゲットしたら、４人でしよっか……♪": "哈啊，嗯……下次啊……艾蜜莉要是找到性慾強的帥哥，就4個人一起做吧……♪", "４人ですると、もっと気持ちいいの……？んっ、あう……今でも、もう、すごいのにっ……？": "4個人一起做，會更舒服嗎……？嗯，啊嗚……現在，就已經，很厲害了……？", "エミリーも、大勢でするの、そんなに好きじゃないけど……んっ、はぁっ、人間さんとはなんか、そういうこともしてみたくなっちゃうんだよね……": "雖然艾蜜莉也不太喜歡和很多人做……嗯，哈啊，但和人類君的話，就會想試試看呢……", "そんなに好きじゃない、という感想は、ある程度の経験に裏打ちされているのと同義だろう。": "不喜歡，這種感想，和某種程度的經驗相輔相成。", "そのことに思いを馳せるだけで、下腹部が熱くなっていく。": "光是想到這件事，下腹部就熱了起來。", "エルマイトの効果なのかなぁ？人間さんとこうしてくっついてるだけで、２本あったらって考えて興奮しちゃう……": "是聖之力的效果嗎？光是和人類君這樣貼在一起，想着如果有兩根的話就興奮起來了……", "あっ、んんっ……私のお腹の奥で、はぁっ、すっごく熱くなってる……っ、んっ、あぁっ、どうしよう、気持ちいいよ……": "啊，嗯嗯……在我的肚子裏面，哈啊，變得好熱……嗯，啊啊，怎麼辦，好舒服……", "ほらぁ、もっと奥まで……ぐちゅぐちゅって、してあげなよぉ……んっ、はぁんっ": "來嘛，再往裏面……咕啾咕啾地，插進來嘛……嗯，哈啊嗯", "あっ、あうっ……もう、身体に力が入らなく、なってきちゃった……あ、はぁっ": "啊，啊嗚……身體，已經使不上力了……啊，哈啊", "はぁ、はぁんっ……クレアのおっぱい、もっと触ってあげなよ。ほどよくおっきくて人間さんも好きでしょ……？": "哈啊，哈啊嗯……再多摸摸，克蕾婭的胸部嘛。大小適中，人類君也喜歡吧……？", "はぁっ、あっ、おっぱいって、どうしてこんなに気持ちよくなるのっ……？": "哈啊，啊，胸部，爲什麼會這麼舒服啊……？", "それはクレアがエッチな子だからだよ": "那是因爲克蕾婭是個色色的孩子哦", "はぁっ、あっ、なんか、エミリーと一緒だと、はぁっ、もっとエッチな気分になる……": "哈啊，啊，總覺得，和艾蜜莉在一起的話，哈啊，會變得更色……", "エミリーも、はぁっ、女の子が多いパターンは初めてなんだ……ふぅっ、んっ、結構こういうのも、いいかもね……♪": "艾蜜莉也是，哈啊，第一次和這麼多女孩子一起……呼，嗯，這種感覺，也挺不錯的呢……♪", "イケメンと次々にっていうのもいいけど、やっぱり疲れちゃうし。だから、んっ、こういうの……自分のペースで気持ちよくなれて、いいかなって": "雖然和帥哥一個接一個地做也不錯，但果然還是會累。所以，嗯，這種的……能按照自己的節奏舒服起來，感覺挺好的", "その豊富な経験は、クレアとは対極にあるようだった。": "她豐富的經驗，似乎和克蕾婭處在兩個極端。", "一方のほとんど何も知らないだろうクレアは、着々と自分の色に染まっているようで。": "而另一邊幾乎一無所知的克蕾婭，似乎正逐漸染上自己的顏色。", "あっ、はぁう、奥に届いてる、はぁっ、身体がびくんって、勝手にしちゃうっ": "啊，哈啊嗚，頂到裏面了，哈啊，身體不受控制地，抽動起來", "ね……分かる？エミリーのおっぱいも、ちっちゃいけど……背中に当たってるでしょ。固くなった乳首が……ね？": "知道嗎……艾蜜莉的胸部，雖然很小……但也在頂着你的後背吧。變硬的乳頭……對吧？", "んっ、あぁうっ、私のおっぱいも、はぁっ、それ、乳首っ、つまんじゃうのっ？あぁっ、きゅうってなるっ……": "嗯，啊啊嗚，我的胸部也，哈啊，被，被捏住乳頭了？啊啊，被捏住了……", "人間さんの乳首いじったエミリーの指、ジュースの甘い味がする……んっ、はぁんっ。後でいいから、甘い乳首、なめさせてね？": "艾蜜莉剛纔玩弄人類君乳頭的手指，有果汁的甜味……嗯，哈啊嗯。之後再舔，讓我舔舔，甜甜的乳頭吧？", "んっ、あぁっ、私のナカでおっきくなった……！乳首、なめられたいんだ": "嗯，啊啊，在我的裏面變大了……！乳頭，想被舔嗎", "こちらの乳首をなぞるエミリーの指が、唾液で濡れていて、擬似的になめられているような感覚に陥る。": "艾蜜莉的手指沿着這邊的乳頭劃過，被唾液沾溼，陷入一種被舔舐的錯覺。", "はぁ、あぁうっ、もう、だ、ダメかもっ、なんかおかしくなりそうな、感じがして、あああうっ……！？": "哈啊，啊啊嗚，已經，不，不行了，感覺要變得奇怪了，啊啊啊嗚……！？", "んっ、はぁっ、人間さんもイキそうなの？はぁっ、エミリーも２人と一緒に、はぁっ、あぁうっ": "嗯，哈啊，人類君也快射了嗎？哈啊，艾蜜莉也想和你們一起，哈啊，啊啊嗚", "んうぅぅぅっ……！はぁっ、ああうっ、すごいのが、きちゃうっ、あっ、あぁああっ……！！": "嗯嗚嗚嗚嗚……！哈啊，啊啊嗚，不得了的，要來了，啊，啊啊啊啊……！！", "んんっ、イクぅうううっ……！！": "嗯嗯，去了嗚嗚嗚嗚……！！", "たまらず吐き出した精が、クレアの下腹部からあふれる。": "忍不住噴出的精液，從克蕾婭的下腹部溢出。", "こちらの乳首をつまむエミリーの手にも、暗示するように力が込められた。": "艾蜜莉捏着這邊乳頭的手，也暗示般地用力。", "ん、ふあ……身体に、力が、入らない……": "嗯，呼啊……身體，使不上，力氣……", "ん、はぁ……クレアってば、すっごく気持ちよかったって顔してるよ": "嗯，哈啊……克蕾婭真是的，一副非常舒服的表情哦", "そうなの……？うん、でも……すごく、よかった……え、キス？うん、いいよ。ちゅっ、んちゅ、ちゅっ……": "是嗎……？嗯，但是……非常，舒服……誒，接吻？嗯，可以哦。啾，嗯啾，啾……", "ちょっとぉ、エミリーもいるのに２人でラブラブなの、ずるいよぅ。エミリーとも、ちゅーしてよね": "等下，艾蜜莉也在呢，兩個人這麼恩愛，好狡猾。也和艾蜜莉，親親吧"}