{"あら、ミチル。何してるの？この行列は一体なにかしら": "哎呀，米琪兒。你在做什麼呢？這個隊伍到底是什麼", "シンデレラ": "仙杜瑞拉", "すっごく美味しくて見た目も可愛いって評判のパンケーキのお店なんです": "是一家評價非常高的店，聽說這家店的鬆餅非常好喫，而且外觀也很可愛", "ミチル": "米琪兒", "へえー！パンケーキかあ、美味しそう": "哦！鬆餅嗎，好像很好喫", "ティンカー・ベル": "汀可貝兒", "お次にお並びの方、あの〜": "接下來是排隊的客人，那個～", "店員": "店員", "わあ、私の番です！皆さんの分も買っておきますね": "哇，輪到我了！我也會買大家的份的", "え、ほんと？ありがと、悪いね〜": "哎，真的嗎？謝謝，不好意思啦～", "すみません、実は前の方で商品が終わってしまって": "抱歉，其實前面的商品已經賣完了", "そ、そんなー！": "怎，怎麼會！", "パンケーキ、残念だったね。あの町じゃないと買えなかったんでしょ？": "熱鬆餅，真遺憾啊。只有在那個鎮上才能買到吧？", "いいんです。あの町では他にも、ほらこれ": "沒關係。在那個鎮上還有其他東西，你看這個", "可愛いピアスね！これ、さっきの町で買ったの？": "很可愛的耳環呢！這是在剛纔那個鎮上買的嗎？", "そうなんです。えっ、人間さんも可愛いって言ってくれた……！？パンケーキなんて霞むくらい良いことがありました！": "是的。哎，人間君也說很可愛……！？發生了比熱鬆餅還要好的事情！", "ミチルってば、ちょっと褒められたくらいでそんな……あ、あれ？片方、飾りが足りなくない？": "米琪兒真是的，只是被誇獎一下就……咦，咦？是不是缺了一邊的裝飾？", "え、ホントですか？って、あっ、ああっ！？こ、壊れちゃった": "哎，真的嗎？呃，啊，啊啊！？壞，壞掉了", "やだこれ……デザインは可愛いのに作りが……不良品かしら": "真討厭……明明設計很可愛，做工卻……是不良品嗎", "まだ町にいれば交換してもらえたかもしれないけど、ここまで来ちゃったもんねぇ……": "如果還在那個鎮上的話說不定還能換一個，但都到這裏了……", "あ、あうう……。い、いいんです！人間さんに一瞬でも見てもらえたし、褒めてもらえたからっ……": "啊，啊嗚嗚……沒，沒關係！因爲人間君有一瞬間看到了，還誇獎了我……", "こんなにいい子なのに、本当に不幸ね……幸せの青い鳥、探すのも納得だわ。見つかるといいけど": "明明是這麼好的孩子，真的很不幸呢……可以理解爲什麼要去尋找幸福的青鳥了。要是能找到就好了", "ふう、やっと着いたわね": "呼，終於到了呢", "ちょっと早めにお部屋で休んでますね。お先に……": "我先去房間休息一下。先走了……", "ねえ、謙虚にふるまってはいるけどさ、やっぱり色々落ち込んでるんじゃない？": "喂，雖然他表現得很謙虛，但果然還是有很多沮喪的地方吧？", "たぶんね。でもそっとしとくしか……あら、人間さんは？": "大概吧。但也只能讓他一個人靜靜……哎呀，人間君呢？", "あれ？人間さんも、もう寝ちゃったのかな": "咦？人間君也已經睡了嗎", "えっ、人間さん？どうかしまし……んんっ！？んっ、んむっ、んはぁっ……な、なんで急にキスを……": "咦，人間君？怎麼了……嗯嗯！？嗯，嗯唔，嗯哈啊……爲，爲什麼突然親吻……", "宿屋の廊下で待ちきれずにキスしてしまう。戸惑うミチルの反応は当然だったが、そのまま部屋の中に連れ込んだ。": "在旅館的走廊上等不及了，就親吻了她。米琪兒的反應很困惑，但還是把她帶進了房間裏。", "えっ……わ、私とクロスって……本当に？だって私なんて、本当にどんくさくて、不幸ばっかりで、それに身体だってほら……": "咦……我，我和交錯……真的嗎？因爲我真的很笨拙，總是很不幸，而且身體也……", "どうやらスタイルに自信がないようだ。男のエルマイトがそんなに単純なものではないことを、このペニス１本で教えなくては。": "看來她對自己的身材沒有自信。我必須用這根陰莖來告訴她，男人的聖之力不是那麼單純的東西。", "あ、やんっ……あんまり見ちゃだめですっ……あ、あうっ、本当に？本当に、私なんかとクロスしてくれるんですか……": "啊，呀嗯……不要一直盯着看……啊，啊唔，真的嗎？真的，願意和我這種人做嗎……", "本当だと説明するより、挿れたほうが早い。": "與其說明是真的，不如直接插入。", "背後から抱きしめるようにして、そっと挿入する。": "從背後抱住她，輕輕地插入。", "あ、あううっ、入ってきてるぅ……人間さんのが、私の中にっ、あ、あんっ……本当に、私なんかと": "啊，啊唔唔，進來了……人間君的，進到我的裏面，啊，啊嗯……真的，和我這種人", "今晩、クロスをする上で大切なルールをミチルに伝える。それができないなら、クロスやめちゃうよ、と。": "今晚，我告訴米琪兒，和交錯時重要的規則。如果做不到的話，我就不再和她交錯。", "なんか禁止？あ、私なんかっていうやつのこと……わ、分かりましたぁ。んっ、あっ、あううっ": "禁止什麼？啊，禁止我這種人……我，我知道了。嗯，啊，啊唔唔", "可愛らしい小ぶりな胸が、ふるふると震えている。背後から優しく手で包み込むと、先端部分がきゅっと小さく勃って、固くなっていた。": "可愛的小小胸部，一顫一顫地抖動着。從背後溫柔地用手包裹住，前端部分就微微勃起，變硬了。", "唾液で少し濡らした指先で撫でてやると、ぴくんっ、と身体をよじらせる。": "用被唾液稍微弄溼的指尖撫摸，她的身體就一顫，扭動起來。", "んんっ、そこ……うん、気持ちいいです……でも、小さいから恥ずかしい……": "嗯嗯，那裏……嗯，好舒服……但是，因爲很小所以很害羞……", "これがいいんじゃないか、と両手で胸を揉む。正確には揉むほどの容積はもちろんない。だが、それでも両手で愛撫しながら、耳にそっと舌を這わせる。": "這樣不是很好嗎，我用雙手揉着胸部。正確地說，當然沒有揉的容積。但是，即便如此，我一邊用雙手愛撫，一邊用舌頭輕輕舔舐耳朵。", "ひぁうっ！？あ、やだ、耳なんてそんな……あ、あうっすごくエッチな気持ちになっちゃう……んっ、はぁんっ": "咿唔！？啊，討厭，耳朵什麼的……啊，啊唔，變得好色情……嗯，哈嗯", "こっちを向いて、と言うと、おそるおそるといった様子で少し振り返る。その唇に重ねると、ミチルは小さな舌で応える。": "我說，轉過來，她就戰戰兢兢地稍微轉過頭來。我將嘴脣貼上去，米琪兒就用小小的舌頭回應。", "んっ、んむっ……んはっ、はぁんっ、人間さんとするキス、好きぃ……んっ、んあっ、はふぅ……": "嗯，嗯唔……嗯哈，哈嗯，喜歡和人類君的親吻……嗯，嗯啊，哈呼……", "ねっとり濃厚なキスを交わし続けていると、挿入されていた局部からもどんどん愛液が溢れてくる。": "持續着黏糊糊的濃厚的親吻，插入的部位也不斷溢出愛液。", "キスが好き、という言葉に偽りはなかったようだ。": "喜歡接吻，這句話看來不是謊言。", "んっ、あ、あんっ……恥ずかしいです。いっぱい濡れちゃってて……エッチな子だと思いますよね": "嗯，啊，啊嗯……好害羞。溼得一塌糊塗……你一定覺得我是個好色的孩子吧", "もちろん思う。": "當然覺得。", "でもそれはネガティブな感想ではない。自分との行為を通して変態性が明らかになっていくことは喜びとしか言えないのではないだろうか。": "但是那不是消極的感想。通過和自己的行爲，變態性逐漸顯露出來，這隻能說是喜悅吧。", "そもそも、キスしたら愛液が多めに出てきたなんてことは、変態性という区分すら当てはまらないのだが。": "說到底，接吻之後愛液就大量流出，這已經不能用變態性來區分了。", "んっ、んむっ、はむぅ……んちゅ、ちゅるっ、ちゅろっ……んはぁ、本当にキスしてるだけで濡れてきちゃいますぅ……あ、あう……ひあうっ！？": "嗯，嗯唔，哈呣……嗯啾，啾嚕，啾嚕……嗯哈，真的只是接吻就溼了……啊，啊唔……呀唔！？", "今度は彼女の正面に回した手を、乳首からクリトリスへと移動する。その不意打ちに、またまた耐えきれずに身体を軽く痙攣させる。": "這次我將繞到她正面的手，從乳頭移動到陰蒂。面對這突如其來的攻擊，她又無法忍耐，身體輕微痙攣。", "や、やあんっ、そこだめっ、あうっ、クリちゃんいじられるの弱いんですぅ、あ、あううっ": "呀，呀啊，那裏不行，啊唔，陰蒂很敏感的，啊，啊唔唔", "まだまだガマンしているのではないか。もっとエッチなところを見せてほしい。": "還在忍耐嗎。想看到更多色情的地方。", "とは囁いてみるものの、今日が自分との初めてのクロスだ。すべてを開放するのは、本人がその気だとしても簡単ではないだろう。": "雖然我這麼輕聲說道，但今天是她第一次與我交錯。就算她本人有那個意思，要完全解放自己應該也不容易吧。", "ああうっ、も、もうイッちゃいそうです、人間さんっ。私、もう……。あ、あんっ、いいんですか、イッても……": "啊啊唔，我、我好像要高潮了，人類。我，已經……啊，啊嗯，可以嗎，可以高潮嗎……", "一生懸命に耐えながら、絶頂の許可を取ろうとするミチル。その健気な態度に、挿入されているペニスも一回り膨らもうというもの。": "米琪兒拼命忍耐，同時請求我允許她高潮。她那堅強的態度，讓插入的陰莖也膨脹了一圈。", "そんな彼女の華奢な身体を、背後から抱きしめるようにしながらピストンを加速させる。": "我從背後抱住她纖細的身體，同時加快活塞運動。", "そして、彼女の手を取る。ぎゅっと上から握ってやると、余裕がない中でもなんとか振り返っては嬉しそうな表情を見せてくれる。": "然後，我牽起她的手。我從上方緊緊握住她的手，她便在沒有餘裕的情況下，勉強轉過頭來，露出開心的表情。", "あ、あうっ、は、はいぃ、私の中にですよねっ。お、お願いしますっ、いっぱい、エッチなお汁を注いでくださいっ、んんっ、ああんっ": "啊、啊唔，好、好的，射在我裏面吧。拜、拜託你了，把很多很多的精液，射進來吧，嗯嗯，啊啊嗯", "放たれた精の感触。ミチルは大きくのけぞり、そしてその熱を噛みしめるように膣内への浸透を味わう。": "射出的精液的觸感。米琪兒大大地仰起身體，然後像是要感受那股熱度般，品味着精液滲透到陰道內的感覺。", "すごく幸せな時間でした、人間さん。やっぱり本当に大切な幸せは、すぐ身近にあったんですね": "真是非常幸福的時間，人類。果然真正重要的幸福，就在身邊呢。", "最後に、もう一度キスを交わす。": "最後，我們再次接吻。"}