{"うわあー、海だ！ひろーい、きれーい！": "哇，是海！好大，好漂亮！", "エミリー": "艾蜜莉", "せっかくだから泳ぎたいわよね": "機會難得，想游泳呢", "ドロシー": "桃樂絲", "海の底には行ったけど、普通に泳いだことないかも": "雖然去過海底，但好像沒有正常地遊過泳", "クレア": "克蕾亞", "ねえ、水着買いにいかない？": "那，不去買泳衣嗎？", "行く行くーっ、可愛いのあるかなぁ": "去去，有可愛的嗎", "人間さんも買うの？ねえ、下着で泳げばいいと思うけど、どうして水着なの？": "人間君也要買嗎？吶，我覺得穿內衣游泳就行了，爲什麼要穿泳衣呢？", "えー？だってフリフリの可愛いラブリーな水着ほしいじゃん！それに下着だと濡れたら透けちゃうよぉ？": "哎？因爲想要有荷葉邊的可愛泳衣啊！而且內衣溼了會透出來的哦？", "エミリーの下着は最初から透けてるのに": "艾蜜莉的內衣明明一開始就是透明的", "や、やめてっ。お昼からこんな人の多いところで！": "別，別說了。大白天的在這麼多人的地方！", "確かにエミリーって、こう見えて大人っぽいの付けてるわよね": "確實，艾蜜莉看上去很成熟呢", "それよりほらっ、これとかクレアに似合うんじゃないかな！？": "話說，你看這個，很適合克蕾雅吧！？", "人間さんも男性用を見て回る？うん、分かったわ": "人間君也去看看男性用的吧？嗯，我知道了", "…………。": "…………。", "はい、お客様。試着室はあちらの、使用中のプレートがかかっていないところをご利用ください": "這邊，客人。試衣間在那邊，請使用沒有掛着使用中牌子的試衣間", "店員": "店員", "シャッ": "唰", "あ、人間さん。なに？": "啊，人間君。怎麼了？", "はだか？うん、試着するところだったから": "裸體？嗯，因爲正在試穿", "シャッ！！": "唰！！", "慌ててカーテン閉めてどうしたの。別に謝ることあったかな": "怎麼慌慌張張地拉上簾子。有什麼需要道歉的嗎", "で、試着中の裸のクレアを見ちゃったんだね": "然後，看到了正在試穿的克蕾雅的裸體呢", "別に気にしないけど": "我不在意", "まあプレート付けてなかったクレアも悪いんだし、無かったことにしましょ": "雖然沒有掛上牌子的克蕾雅也有錯，但就當沒發生過吧", "でもクレアは心配だなぁ。全然なんとも思わなかったの？": "但是克蕾雅真讓人擔心啊。你完全沒感覺嗎？", "なんとも……。うん、たぶん。びっくりしたから脈は速くなったけど": "感覺……。嗯，大概。雖然因爲嚇了一跳所以心跳變快了", "きゃー、恥ずかしいー。みたいな感覚はなかったの？": "沒有“呀，好害羞”的感覺嗎？", "……？でも、ちょっと何かあった気もする": "……？但是，感覺好像發生了什麼", "ベッドに腰掛けてパンツを降ろす。": "坐在牀上脫下內褲。", "毎晩の日課のオナニー、今日のネタはもう決まりきっている。": "每天晚上的例行自慰，今天的素材已經決定好了。", "試着室のクレア。その焼き付けた残像を思い返しながらペニスを握る。": "一邊回想着試衣間的克蕾雅的殘像，一邊握住陰莖。", "コンコン": "咚咚", "ねえ、教えてほしいことがあるんだけど": "那個，有件事想問你", "当然のように入室してくるクレア。": "克蕾雅理所當然地走進房間。", "ノックすればいいというものではない。": "不是敲門就好。", "叩いた次の瞬間に開けたら意味がないだろう。": "敲門的下一瞬間打開門的話就沒有意義了吧。", "それ何してるの": "你在做什麼", "昼間とはほぼ逆の状況で、こちらは握ったまま固まってしまう。": "和白天幾乎相反的狀況，我握着陰莖僵住了。", "いや、それよりも教えてほしいこととは。": "不，比起那個，想問的事情是。", "なんだか身体が熱くて、でも病気ではないみたいで": "身體好像很熱，但好像不是生病", "なんだろうね、と言いながらパンツとズボンを上げる。と、クレアが近づいてそれを引きずり下ろした。": "一邊說着“怎麼回事呢”，一邊把內褲和褲子提起來。然後，克蕾雅靠近我，把褲子拉了下來。", "あ、あの？": "那，那個？", "これ見ると、もっと身体が熱くなる": "看到這個，身體變得更熱了", "少し萎れかかったそれをぎゅっと握り、こちらが声を漏らすと、クレアはじっと見上げてきた。": "克蕾雅緊緊握住我那稍微萎靡的陰莖，我發出聲音後，克蕾雅抬頭盯着我。", "いれてみたい": "我想試試看", "宿の自室、その窓際にクレアを立たせて挿入を試みる。": "在旅館的房間裏，我讓克蕾雅站在窗邊，嘗試插入。", "既にクレアの蜜壺は潤っており、身体が熱いという訴えが何を意味していたか理解した。": "克蕾雅的蜜壺已經溼潤，我理解了她訴說身體發熱意味着什麼。", "んっ……はぁっ、あっ……すごく、満たされてく……": "嗯……哈啊，啊……非常，滿足……", "可愛らしい愛情を伝える言葉かと勘違いしかけたが、クレアは物理的な意味で言ったようだった。": "我差點誤以爲這是表達可愛愛情的話語，但克蕾雅似乎是在說物理上的意義。", "私の身体の中いっぱいに、人間のそれが入ってきてるのが分かる": "我知道人類的那東西，填滿了我的身體", "窓の向こうは漆黒の闇。": "窗外一片漆黑。", "その中に点々と街の明かりが灯っている。": "其中點點街燈亮着。", "んっ、はぁっ……熱いのが、おさまったような気がする。ううん、強くなったような気もする": "嗯，哈啊……感覺，熱的東西平息下來了。不對，感覺好像變強了", "性衝動が満たされはしているが、この状態ではもっと欲しいと加速する。大方そんなところだろうか。": "雖然性衝動得到了滿足，但在這個狀態下會想要更多，加速。大概是這樣吧。", "せい、よく……？これがそうなの？それに、私が持っているのが意外って……記憶に関係あることなの……？": "性，欲……？這就是那個嗎？而且，我擁有的東西很意外……和記憶有關嗎……？", "単純に性格的なことを言ったつもりが、かえって混乱させてしまったようだ。": "我本以爲自己只是在說性格上的事情，但似乎反而讓她混亂了。", "個人差があるの？うん……私は強くなさそうだったんだ。むっつり？ううん、別に嫌ではないけど": "有個人差異嗎？嗯……我好像不怎麼強。悶騷？不，我並不討厭", "つい、むっつりタイプだよね、などと余計なことを言って しまったが、クレアは気にした様子はない。": "我不小心說了多餘的話，說她是悶騷類型，但克蕾雅似乎並不在意。", "んっ、はっ……すごく気持ちいい？そうなの、よかった": "嗯，哈……非常舒服？是嗎，太好了", "正直、自分のセックスに不安を覚えるほどクレアは淡々としている。": "說實話，克蕾雅的反應很平淡，甚至讓我對自己的做愛感到不安。", "だが、吐息は確実に荒くなっているし、何より愛液はたっぷり分泌されている。": "但是，她的呼吸確實變得急促，最重要的是，她分泌了大量的愛液。", "はぁっ、あっ、んっ、はあっ、私が気持ちいいかどうか？よく分からないけど、身体はどんどん熱くなってる": "哈啊，啊，嗯，哈啊，我舒服嗎？雖然不太清楚，但我的身體越來越熱了", "膣の奥にぐりぐりと亀頭を押し当てると、クレアなりに大きく反応する。": "當我用龜頭在陰道深處摩擦時，克蕾雅就會做出很大的反應。", "はあっと息をついて頭を下げ、小刻みに脚を震わせたのだ。": "她喘着氣低下頭，雙腿微微顫抖。", "うん、そこ……何か違うの。特別な感じ。いま当たってるところ、身体の奥が熱くなる場所みたい。あっ、んっ": "嗯，那裏……感覺有點不一樣。特別的感覺。現在碰到的地方，好像是身體深處變熱的地方。啊，嗯", "気持ちいい？なんて挿入の最中に聞くのは、事後に女の子に『今日の俺って何点？』と聞くのと同じくらい愚かなこと。": "在插入時問“舒服嗎？”和事後問女孩子“今天的我幾分？”一樣愚蠢。", "それでもつい聞いてしまったが、どうやらクレアを満足させられているようだ。": "儘管如此，我還是忍不住問了，看來我讓克蕾雅滿足了。", "はあっ、あっ、身体の奥から熱い何かが溢れてくるみたい。自分の指だと、こんなふうにならない": "哈啊，啊，身體深處好像有什麼熱熱的東西溢出來了。用手指的話，不會變成這樣", "聞き捨てならないフレーズが通り過ぎていく。": "我聽到了不能忽視的話。", "指？": "手指？", "だが、それよりも聞きたいことがあった。": "但是，比起那個，我有更想問的事情。", "今日、急に身体が熱くなった理由？理由は分からない。けど、今日の試着室のこと。あれを考えたら身体が熱くなる": "今天，身體突然變熱的原因？我不知道。但是，今天在試衣間裏。一想到那個，身體就變熱了", "確信を得た。": "我確信了。", "クレアにとっての『熱くなる』とは性的な興奮のことで、試着室で裸を見られたことが性的興奮を呼び起こしていたのだ。": "對克蕾雅來說的“變熱”是指性興奮，被看到裸體在試衣間裏喚起了性興奮。", "裸を見られて、んっ、はぁっ、私は性的に興奮しているってこと？それって普通？": "被看到裸體，嗯，哈啊，我性興奮了？這很普通嗎？", "一般的ではないが、言うほどマイノリティでもないと思う。": "雖然不普通，但我覺得也不是那麼少數。", "あっ、はぁっ、はぁっ、思い出したらまた熱くなってきた。不思議。もう裸は今も見られているのに": "啊，哈啊，哈啊，一想起來又變熱了。真不可思議。明明現在也裸着", "試着室では全裸だったので、半脱ぎの今よりも肌の露出は多かったが、そういう問題ではないだろう。": "在試衣間裏是全裸的，所以比現在半脫的時候露出的肌膚更多，但問題不在那裏吧。", "あっ、あんっ、なんなのこれ。やめないで、もっと続けてほしい。どうして？": "啊，啊嗯，這是什麼。不要停，我想繼續。爲什麼？", "それが気持ちいいってことだよ、とささやく。": "我輕聲說，因爲很舒服。", "精一杯、色気を感じさせるように吐息混じりに囁いたが、クレアは淡々としていた。": "我努力地用性感的呼吸聲低語，但克蕾雅卻很平淡。", "そっか、これが気持ちいいってことなんだ。んっ、はぁっ、あんっ、すごく満たされる……": "原來如此，這就是舒服啊。嗯，哈啊，啊嗯，非常滿足……", "そこで先程の『指』というフレーズの答えを聞く。": "這時我問了剛纔的“手指”是什麼意思。", "でも指だけじゃ……足りなくて": "但是隻有手指的話……不夠", "毎晩のように自分を慰めているというではないか。自分も同じだと伝えると、ほんの僅かクレアの表情が緩んだ。": "她每晚都在自慰。當我告訴她我也一樣時，克蕾雅的表情稍微放鬆了一些。", "やっぱり私たち……似た者同士なのかな": "我們果然……很像呢", "記憶を失いルーツも分からないクレアと、そもそも異世界からやってきてルーツが存在もしない自分と。": "失去記憶，不知道自己出身的克蕾雅，和來自異世界，沒有出身的我。", "ねえ、私……すごく熱いのが、何かが来そうなの。このまま、波がきちゃってもいい？": "嗯，我……感覺有什麼熱熱的東西要來了。就這樣，可以嗎？", "こちらも同じ状況だ。": "我也是同樣的情況。", "中に出させてほしいと言うと、クレアは二つ返事で了承した。どこまで、その意味を理解しているかは不明瞭だが。": "當我告訴她我想射在裏面時，克蕾雅二話不說就答應了。雖然不知道她到底理解了多少。", "あっ、すごい、これっ、ああっ、くるっ！んっ、あはぁっ、身体の奥からすごいのが、あぅ、ああんっ！": "啊，好厲害，這個，啊啊，來了！嗯，啊哈，身體深處有什麼好厲害的，啊，啊啊嗯！", "おそらくは、互いに同時に絶頂を迎えられただろう。": "恐怕我們同時達到了高潮吧。", "びくん、びくん、とクレアの下半身が小刻みに震えている。": "克蕾雅的下半身微微顫抖着。", "考えてみたら": "想想", "絶頂直後とは思えないほど淡々と、クレアが急に言葉を紡ぐ。": "克蕾雅突然平靜地說道，完全不像剛高潮過的樣子。", "私、今まで人間と繋がったことないね": "我，從來沒有和人類結合過呢", "考えなくてもとっくに気づいていたが、クレアにとっては大事ではないのだろうか。": "雖然不用想也能察覺到，但對克蕾雅來說，這應該不是什麼重要的事吧。", "前と比べて、全然嫌じゃなかった。同じことなのに…": "和之前相比，完全不覺得討厭。明明是同樣的事……", "これは評価されていると思っていいのだろうか。": "這可以認爲是她對我的評價變好了嗎？", "クレア、今日の俺って何点？": "克蕾雅，今天的我有幾分？"}