{"とにかく田舎なんだよね。ウチの地元って。馬に乗って１時間かけて、ようやく町に出るって感じ": "乡下啊，我的老家。骑马一小时，终于到镇上了", "まんば": "看板", "町って、都とかですか？": "镇上，是城市吗？", "ピュルテ": "看板", "ううん、ここくらいの町。だから言ってんじゃん、ガチのど田舎なんだよ": "不，就是这种小镇。所以我说了，是真正的乡下", "……じゃあその、地元の山の中でいつも遊んでたの？": "……那么，你总是在老家的山里玩吗？", "ヴェルメリオ": "威尔梅里奥", "だね。金蘭なんかクマと取っ組み合って遊んでたりするからね": "是啊。金兰和熊打架玩呢", "……うん、イメージはつくけど": "……嗯，能想象到", "そうなると娯楽が少ないからさ、恋愛とかちょっとエロいこととかも、まあ話題の中心になるわけ": "因为娱乐很少，所以恋爱和色情话题也会成为话题的中心", "そうなんですね！地元の男の子からモテたんですか？": "是啊！你很受当地男生的欢迎吗？", "ウチ？まあ、フツーだよ。よっぽどじゃなきゃ、それなりに浮いた話はあるからさ": "我？嗯，普通吧。如果不是特别的，还是会有不少绯闻的", "……そうなんだ。うらやましい。わたし、恋愛経験が少ないから、自分が間違ってるかわかんなくて": "……这样啊。真羡慕。我没什么恋爱经验，所以不知道自己是不是做错了", "気にしなくていいんですよ。恋愛の仕方なんて人それぞれなんですから": "不用在意。每个人谈恋爱的方式都不一样", "お、いいこと言うじゃん。ピュルテも経験豊富な感じ？": "哦，说得不错。看板感觉也很有经验？", "そ、そそそ、そんなことないです！": "没，没没没，没有的事！", "人間さんは、まあ……色々ありそうだね。え、オトギノクニに来てから加速？": "人間君，嗯……感觉有很多故事呢。诶，来到童话之国后加速了？", "……人間さん、モテるもんね。ほんと、モテるもんね": "……人間君，很受欢迎呢。真的很受欢迎呢", "ふーん。んじゃ、今度そのへんの詳しい話もじっくり聞かせてよ": "嗯。那么，下次再详细说说这方面的事吧", "ほーい。誰だよこんな時間に……って、人間さんか。ど、どうしたんだよ急に。はあ？赤くなってる？テキトーなこと言うなよ、ウケんだけど": "喂。谁啊，这种时候……啊，人間君吗。怎，怎么了，突然。哈？脸红了？别说胡话了，真好笑", "動揺させて反応を観察しようと思ったのだが、どうやらそれは見透かされてしまった。": "本想让她动摇一下观察她的反应，看来被看穿了。", "考えてみれば、色黒の彼女が赤面してるのを見分けられるはずがない。": "仔细想想，我根本不可能看出黑皮肤的她脸红了。", "な、なんだよ……正面からじっと見られると、き、気持ち悪いってーの": "什，什么啊……被你这样盯着看，很，很恶心啊", "慎重に、まんばの身体に手を伸ばす。彼女はやや強張った表情でそれを見つめ、手がふわりと彼女の腕を掴むと、びくっ、と身体を震わせる。": "我小心翼翼地把手伸向曼巴的身体。她表情有些僵硬地看着我，我轻轻抓住她的手臂，她身体一颤。", "はあ？べ、別に余裕だし。地元で普通に遊んでたしさ。田舎もんだと思ってバカにしてんだろうけど": "哈啊？我，我可没觉得紧张。在老家的时候经常和男人玩。你是不是觉得我是乡下人，所以就瞧不起我？", "じゃあ、その地元の男と同じように遊ぼうぜ、と持ちかける。": "我邀请她和我一起玩，就像和她老家的男人玩一样。", "地元の男と遊んでるなら、今さらもったいつける理由もないだろう、と。": "如果她和老家的男人玩过，那现在也没有理由再装模作样了。", "目を泳がせるまんば。": "曼巴的眼神游移不定。", "一瞬の躊躇はあったが、": "虽然她犹豫了一下，但还是——", "じゃ、じゃあ、好きにしなよ": "那，那就，随你便吧", "そういう彼女の服を脱がせ、こぼれ出た豊かな胸をぎゅっと揉みしだく。": "我脱下她的衣服，紧紧地揉捏着她丰满的胸部。", "まんばの口元から甘い吐息が漏れる。": "曼巴的嘴角漏出甜美的气息。", "んはっ……なに、もう、がっつきすぎじゃね？んっ、んんっ、あうんっ……": "嗯哈……什么，真是的，太用力了吧？嗯，嗯嗯，啊嗯……", "褐色の肌は、とてもなめらかな手触りだった。": "褐色的皮肤摸起来非常光滑。", "そのうなじにキスを浴びせながら、いきり立ったモノを彼女の股間にねじこむ。": "我一边亲吻她的脖子，一边把勃起的肉棒塞进她的胯间。", "んっ、あくうっ……へ、へえ、いいモノ持って、んんじゃっ……あうっ、い、痛ぁ": "嗯，啊呜……嘿，嘿，你有，嗯嗯，好东西啊……啊呜，好，好痛", "身をよじらせるまんば。": "曼巴扭动着身体。", "手近にあった壁をつかもうとするかのように、手のひらをぎゅっと握り込んでいる。": "她紧紧地握着拳头，仿佛要抓住身边的墙壁。", "んっ、いっ！？あ、あんたのそれ……相当デカいんじゃないの……んっ、んはぁ、ウチのこと、こんなにするなんて、あ、あううっ": "嗯，好痛！？你，你的那个……相当大啊……嗯，嗯哈，竟然把我弄成这样，啊，啊呜呜", "こんなにするも何も、まだ挿入してから数回ピストンしただけだ。": "什么这么痛，明明才插进去活塞运动了几次而已。", "さっきから若干の違和感を感じてはいたのだが、ようやく仮説に至った。": "从刚才开始就感觉有点不对劲，终于想到了一个假设。", "そして、それを口に出して聞くべきか迷っている間に、もう下の口から答えを聞き出すことができたのだった。": "然后，就在犹豫要不要问出口的时候，已经从下面的嘴巴得到了答案。", "愛液に混じってペニスの竿を染める赤いもの。": "混在爱液中染红肉棒的红色液体。", "う……血、出てんの……？初めてでも出ない子はいるって聞いたんだけど、そっか、ウチ出ちゃってんのか……": "呜……流血了吗……？听说也有第一次不会流血的人，原来我流血了吗……", "大量の流血というわけではないが、しっかりと目視できる程度には流れている。": "虽然不是大量出血，但已经到了能清楚看到的程度。", "もっとも、他にも状況証拠はいくつもあったのだが。": "不过，其实还有其他几个间接证据。", "バレたんなら正直に言うけどさ、ウチ……ノリはいいけど、こういう雰囲気にすらなったことなくてさ": "既然被发现了，我就老实说了，我……虽然很配合，但从来没有营造过这种气氛。", "後ろ手にこちらの身体を探るような動きをする、まんばの左手。なんとなく握り返してやると、嬉しそうに微笑む。": "间间用左手在背后摸索着我的身体。我下意识地握住她的手，她便开心地笑了", "その表情に、ばくん、と心臓が脈打つ。": "她的表情让我的心脏怦怦直跳。", "その脈拍で送られた血液が、そのまま海綿体に流れ込んだのではないかと思うほど勃起力が強まった。": "我甚至怀疑，这股脉搏送来的血液是不是直接流进了海绵体，让我的勃起力变得更强。", "あ、うん、余裕だから。人間さんならウチ、普通に処女あげちゃっていいと思ってたし。だから、これでいいんだ。でも１つお願いがあって": "啊，嗯，我没事。如果是人类君的话，我本来就想把处女献给你。所以，这样就好。但是，我有一个请求", "そう言って背中越しに振り向いたまんばの目元は潤んでいた。破瓜の痛みからか、それとも少しずつ感じてきていることの表れか。": "间间说着转过身来，她的眼角湿润。是因为破处的疼痛，还是因为一点点有感觉了呢。", "おそらく、その両方だろう。": "恐怕，两者都有吧。", "たぶん笑われると思うけどさ。ウチ、実は……まだキスもしたことなくて": "虽然可能会被嘲笑，但我其实……还没有亲吻过", "とんでもないことになってしまった。": "事情变得不得了了。", "なっていた、というべきか。": "应该说，已经变得不得了了。", "見た目に反して純情な少女のファーストキスは、立ちバックでハメられながらの振り向きざまのキスになるというのか。": "与外表相反，纯情少女的初吻，竟然是在后背位插入时转过身来的吻。", "ははっ、順番が逆になっちゃったね。け、けど、ウチ……んっんむむぅ……んっちゅっ……ちゅうっ……ん、あはぁ、れろっ……はぁう……": "哈哈，顺序反了呢。但，但是，我……嗯嗯唔唔……嗯啾……啾……嗯，啊哈，舔……哈唔……", "言いかけた唇を塞ぎ、舌を絡める。": "我堵住她正要说出口的嘴唇，舌头缠绕在一起。", "拙いながらも、必死で応えようとする彼女の舌の温もりを感じながら、ようやく解放したときには２人の舌先を唾液の糸が繋いでいた。": "虽然笨拙，但能感受到她拼命回应我的舌头的温暖，当终于放开时，两人的舌尖上牵着唾液的丝线。", "んっ、ね、ねえ、初めてってさあ、すっごく痛くてワケわかんないもんだって思ってたけど、でも、ウチ……たぶん感じてるよ。だんだん気持ちよくなってきてる": "嗯，呐，呐，第一次，我本来以为会很痛，很莫名其妙，但是，我……大概有感觉了。渐渐地变得舒服了", "それはペニスを包み込む膣内の感触で、もしかしたらとは思っていた。": "从包裹住阴茎的阴道触感，我就在想会不会是这样。", "とにかくキツかった序盤にくらべ、徐々にではあるが柔らかくほぐれてきたようだった。": "与一开始的紧致相比，虽然缓慢，但似乎逐渐放松了。", "んっ、あう、か、感じるってのは、分かるんだ。ウチ、１人でオナッたりはしてたし、んあっ、その感じと同じだもんね？んはあ、ああうっ": "嗯，啊呜，感，感觉，我知道。我，会一个人自慰，嗯啊，和那个感觉一样吧？嗯哈啊，啊啊呜", "処女なんだからゆっくり優しく。": "因为是处女，所以要慢慢地温柔地。", "そう思っているのに、腰使いが止まらない。": "虽然这么想，但腰的动作停不下来。", "んっ、んああっ、奥に当たってるううっ、あ、あううっ、だいじょぶ、ちょっと痛い気もするけど、それ以上に、んあはああっ": "嗯，嗯啊啊，顶到里面了，啊，啊呜呜，没事，虽然有点痛，但比那个更，嗯啊哈啊啊", "ガクガクと身体が震え始めるまんば。初めての彼女にこの刺激は強すぎるだろうか。しかしもはや緩められる段階ではない。": "间间的身体开始颤抖。对于第一次的她，这个刺激太强了吗。但是已经不是可以放慢的阶段了。", "んっ、あっ、うんっ、ウチもイッちゃいそうだから、あ、ああうっ、一緒にイケるの？うんっ、一緒がいいっ、あ、ああうっ、あああっ": "嗯，啊，嗯，我也要去了，啊，啊啊呜，能一起吗？嗯，一起比较好，啊，啊啊呜，啊啊啊", "初めてペニスを迎え入れた、異物の存在をまったく認識していない膣内に、濃厚な精液をたっぷり放つ。": "在第一次迎接阴茎，完全不认知异物存在的阴道内，释放出浓厚的精液。", "あ、あうっ、すごいっ、熱いよぉ……": "啊，啊呜，好厉害，好热……", "そう言えばここのところ野営と連戦が続いていて３日くらい溜まっていたかもしれない。": "这么说来，最近一直在野营和连续战斗，可能积攒了3天左右。", "ん……すごい、これが精子の感覚なんだね……はぁう……気持ちよすぎて、頭ぼーっとしちゃってんだけどヤバくない、これ……": "嗯……好厉害，这就是精子的感觉啊……哈啊……太舒服了，脑袋都晕乎乎的，这不妙啊……", "快感にとろけてしまった様子のまんば。その身体を後ろからぎゅっと抱きしめる。": "间间一副沉醉于快感的样子。我从后面紧紧抱住她的身体。", "嬉しい……ウチね、初めてが人間さんで良かったって、これリアルにそう思うよ……": "好开心……我啊，现在真心觉得，第一次是和人类君做真是太好了……"}