{"うわあー、海だ！ひろーい、きれーい！": "哇，是海！好大，好漂亮！", "エミリー": "艾蜜莉", "せっかくだから泳ぎたいわよね": "机会难得，想游泳呢", "ドロシー": "桃樂絲", "海の底には行ったけど、普通に泳いだことないかも": "虽然去过海底，但好像没有正常地游过泳", "クレア": "克蕾亚", "ねえ、水着買いにいかない？": "那，不去买泳衣吗？", "行く行くーっ、可愛いのあるかなぁ": "去去，有可爱的吗", "人間さんも買うの？ねえ、下着で泳げばいいと思うけど、どうして水着なの？": "人間君也要买吗？呐，我觉得穿内衣游泳就行了，为什么要穿泳衣呢？", "えー？だってフリフリの可愛いラブリーな水着ほしいじゃん！それに下着だと濡れたら透けちゃうよぉ？": "哎？因为想要有荷叶边的可爱泳衣啊！而且内衣湿了会透出来的哦？", "エミリーの下着は最初から透けてるのに": "艾蜜莉的内衣明明一开始就是透明的", "や、やめてっ。お昼からこんな人の多いところで！": "别，别说了。大白天的在这么多人的地方！", "確かにエミリーって、こう見えて大人っぽいの付けてるわよね": "确实，艾蜜莉看上去很成熟呢", "それよりほらっ、これとかクレアに似合うんじゃないかな！？": "话说，你看这个，很适合克蕾雅吧！？", "人間さんも男性用を見て回る？うん、分かったわ": "人間君也去看看男性用的吧？嗯，我知道了", "…………。": "…………。", "はい、お客様。試着室はあちらの、使用中のプレートがかかっていないところをご利用ください": "这边，客人。试衣间在那边，请使用没有挂着使用中牌子的试衣间", "店員": "店員", "シャッ": "唰", "あ、人間さん。なに？": "啊，人間君。怎么了？", "はだか？うん、試着するところだったから": "裸体？嗯，因为正在试穿", "シャッ！！": "唰！！", "慌ててカーテン閉めてどうしたの。別に謝ることあったかな": "怎么慌慌张张地拉上帘子。有什么需要道歉的吗", "で、試着中の裸のクレアを見ちゃったんだね": "然后，看到了正在试穿的克蕾雅的裸体呢", "別に気にしないけど": "我不在意", "まあプレート付けてなかったクレアも悪いんだし、無かったことにしましょ": "虽然没有挂上牌子的克蕾雅也有错，但就当没发生过吧", "でもクレアは心配だなぁ。全然なんとも思わなかったの？": "但是克蕾雅真让人担心啊。你完全没感觉吗？", "なんとも……。うん、たぶん。びっくりしたから脈は速くなったけど": "感觉……。嗯，大概。虽然因为吓了一跳所以心跳变快了", "きゃー、恥ずかしいー。みたいな感覚はなかったの？": "没有“呀，好害羞”的感觉吗？", "……？でも、ちょっと何かあった気もする": "……？但是，感觉好像发生了什么", "ベッドに腰掛けてパンツを降ろす。": "坐在床上脱下内裤。", "毎晩の日課のオナニー、今日のネタはもう決まりきっている。": "每天晚上的例行自慰，今天的素材已经决定好了。", "試着室のクレア。その焼き付けた残像を思い返しながらペニスを握る。": "一边回想着试衣间的克蕾雅的残像，一边握住阴茎。", "コンコン": "咚咚", "ねえ、教えてほしいことがあるんだけど": "那个，有件事想问你", "当然のように入室してくるクレア。": "克蕾雅理所当然地走进房间。", "ノックすればいいというものではない。": "不是敲门就好。", "叩いた次の瞬間に開けたら意味がないだろう。": "敲门的下一瞬间打开门的话就没有意义了吧。", "それ何してるの": "你在做什么", "昼間とはほぼ逆の状況で、こちらは握ったまま固まってしまう。": "和白天几乎相反的状况，我握着阴茎僵住了。", "いや、それよりも教えてほしいこととは。": "不，比起那个，想问的事情是。", "なんだか身体が熱くて、でも病気ではないみたいで": "身体好像很热，但好像不是生病", "なんだろうね、と言いながらパンツとズボンを上げる。と、クレアが近づいてそれを引きずり下ろした。": "一边说着“怎么回事呢”，一边把内裤和裤子提起来。然后，克蕾雅靠近我，把裤子拉了下来。", "あ、あの？": "那，那个？", "これ見ると、もっと身体が熱くなる": "看到这个，身体变得更热了", "少し萎れかかったそれをぎゅっと握り、こちらが声を漏らすと、クレアはじっと見上げてきた。": "克蕾雅紧紧握住我那稍微萎靡的阴茎，我发出声音后，克蕾雅抬头盯着我。", "いれてみたい": "我想试试看", "宿の自室、その窓際にクレアを立たせて挿入を試みる。": "在旅馆的房间里，我让克蕾雅站在窗边，尝试插入。", "既にクレアの蜜壺は潤っており、身体が熱いという訴えが何を意味していたか理解した。": "克蕾雅的蜜壶已经湿润，我理解了她诉说身体发热意味着什么。", "んっ……はぁっ、あっ……すごく、満たされてく……": "嗯……哈啊，啊……非常，满足……", "可愛らしい愛情を伝える言葉かと勘違いしかけたが、クレアは物理的な意味で言ったようだった。": "我差点误以为这是表达可爱爱情的话语，但克蕾雅似乎是在说物理上的意义。", "私の身体の中いっぱいに、人間のそれが入ってきてるのが分かる": "我知道人类的那东西，填满了我的身体", "窓の向こうは漆黒の闇。": "窗外一片漆黑。", "その中に点々と街の明かりが灯っている。": "其中点点街灯亮着。", "んっ、はぁっ……熱いのが、おさまったような気がする。ううん、強くなったような気もする": "嗯，哈啊……感觉，热的东西平息下来了。不对，感觉好像变强了", "性衝動が満たされはしているが、この状態ではもっと欲しいと加速する。大方そんなところだろうか。": "虽然性冲动得到了满足，但在这个状态下会想要更多，加速。大概是这样吧。", "せい、よく……？これがそうなの？それに、私が持っているのが意外って……記憶に関係あることなの……？": "性，欲……？这就是那个吗？而且，我拥有的东西很意外……和记忆有关吗……？", "単純に性格的なことを言ったつもりが、かえって混乱させてしまったようだ。": "我本以为自己只是在说性格上的事情，但似乎反而让她混乱了。", "個人差があるの？うん……私は強くなさそうだったんだ。むっつり？ううん、別に嫌ではないけど": "有个人差异吗？嗯……我好像不怎么强。闷骚？不，我并不讨厌", "つい、むっつりタイプだよね、などと余計なことを言って しまったが、クレアは気にした様子はない。": "我不小心说了多余的话，说她是闷骚类型，但克蕾雅似乎并不在意。", "んっ、はっ……すごく気持ちいい？そうなの、よかった": "嗯，哈……非常舒服？是吗，太好了", "正直、自分のセックスに不安を覚えるほどクレアは淡々としている。": "说实话，克蕾雅的反应很平淡，甚至让我对自己的做爱感到不安。", "だが、吐息は確実に荒くなっているし、何より愛液はたっぷり分泌されている。": "但是，她的呼吸确实变得急促，最重要的是，她分泌了大量的爱液。", "はぁっ、あっ、んっ、はあっ、私が気持ちいいかどうか？よく分からないけど、身体はどんどん熱くなってる": "哈啊，啊，嗯，哈啊，我舒服吗？虽然不太清楚，但我的身体越来越热了", "膣の奥にぐりぐりと亀頭を押し当てると、クレアなりに大きく反応する。": "当我用龟头在阴道深处摩擦时，克蕾雅就会做出很大的反应。", "はあっと息をついて頭を下げ、小刻みに脚を震わせたのだ。": "她喘着气低下头，双腿微微颤抖。", "うん、そこ……何か違うの。特別な感じ。いま当たってるところ、身体の奥が熱くなる場所みたい。あっ、んっ": "嗯，那里……感觉有点不一样。特别的感觉。现在碰到的地方，好像是身体深处变热的地方。啊，嗯", "気持ちいい？なんて挿入の最中に聞くのは、事後に女の子に『今日の俺って何点？』と聞くのと同じくらい愚かなこと。": "在插入时问“舒服吗？”和事后问女孩子“今天的我几分？”一样愚蠢。", "それでもつい聞いてしまったが、どうやらクレアを満足させられているようだ。": "尽管如此，我还是忍不住问了，看来我让克蕾雅满足了。", "はあっ、あっ、身体の奥から熱い何かが溢れてくるみたい。自分の指だと、こんなふうにならない": "哈啊，啊，身体深处好像有什么热热的东西溢出来了。用手指的话，不会变成这样", "聞き捨てならないフレーズが通り過ぎていく。": "我听到了不能忽视的话。", "指？": "手指？", "だが、それよりも聞きたいことがあった。": "但是，比起那个，我有更想问的事情。", "今日、急に身体が熱くなった理由？理由は分からない。けど、今日の試着室のこと。あれを考えたら身体が熱くなる": "今天，身体突然变热的原因？我不知道。但是，今天在试衣间里。一想到那个，身体就变热了", "確信を得た。": "我确信了。", "クレアにとっての『熱くなる』とは性的な興奮のことで、試着室で裸を見られたことが性的興奮を呼び起こしていたのだ。": "对克蕾雅来说的“变热”是指性兴奋，被看到裸体在试衣间里唤起了性兴奋。", "裸を見られて、んっ、はぁっ、私は性的に興奮しているってこと？それって普通？": "被看到裸体，嗯，哈啊，我性兴奋了？这很普通吗？", "一般的ではないが、言うほどマイノリティでもないと思う。": "虽然不普通，但我觉得也不是那么少数。", "あっ、はぁっ、はぁっ、思い出したらまた熱くなってきた。不思議。もう裸は今も見られているのに": "啊，哈啊，哈啊，一想起来又变热了。真不可思议。明明现在也裸着", "試着室では全裸だったので、半脱ぎの今よりも肌の露出は多かったが、そういう問題ではないだろう。": "在试衣间里是全裸的，所以比现在半脱的时候露出的肌肤更多，但问题不在那里吧。", "あっ、あんっ、なんなのこれ。やめないで、もっと続けてほしい。どうして？": "啊，啊嗯，这是什么。不要停，我想继续。为什么？", "それが気持ちいいってことだよ、とささやく。": "我轻声说，因为很舒服。", "精一杯、色気を感じさせるように吐息混じりに囁いたが、クレアは淡々としていた。": "我努力地用性感的呼吸声低语，但克蕾雅却很平淡。", "そっか、これが気持ちいいってことなんだ。んっ、はぁっ、あんっ、すごく満たされる……": "原来如此，这就是舒服啊。嗯，哈啊，啊嗯，非常满足……", "そこで先程の『指』というフレーズの答えを聞く。": "这时我问了刚才的“手指”是什么意思。", "でも指だけじゃ……足りなくて": "但是只有手指的话……不够", "毎晩のように自分を慰めているというではないか。自分も同じだと伝えると、ほんの僅かクレアの表情が緩んだ。": "她每晚都在自慰。当我告诉她我也一样时，克蕾雅的表情稍微放松了一些。", "やっぱり私たち……似た者同士なのかな": "我们果然……很像呢", "記憶を失いルーツも分からないクレアと、そもそも異世界からやってきてルーツが存在もしない自分と。": "失去记忆，不知道自己出身的克蕾雅，和来自异世界，没有出身的我。", "ねえ、私……すごく熱いのが、何かが来そうなの。このまま、波がきちゃってもいい？": "嗯，我……感觉有什么热热的东西要来了。就这样，可以吗？", "こちらも同じ状況だ。": "我也是同样的情况。", "中に出させてほしいと言うと、クレアは二つ返事で了承した。どこまで、その意味を理解しているかは不明瞭だが。": "当我告诉她我想射在里面时，克蕾雅二话不说就答应了。虽然不知道她到底理解了多少。", "あっ、すごい、これっ、ああっ、くるっ！んっ、あはぁっ、身体の奥からすごいのが、あぅ、ああんっ！": "啊，好厉害，这个，啊啊，来了！嗯，啊哈，身体深处有什么好厉害的，啊，啊啊嗯！", "おそらくは、互いに同時に絶頂を迎えられただろう。": "恐怕我们同时达到了高潮吧。", "びくん、びくん、とクレアの下半身が小刻みに震えている。": "克蕾雅的下半身微微颤抖着。", "考えてみたら": "想想", "絶頂直後とは思えないほど淡々と、クレアが急に言葉を紡ぐ。": "克蕾雅突然平静地说道，完全不像刚高潮过的样子。", "私、今まで人間と繋がったことないね": "我，从来没有和人类结合过呢", "考えなくてもとっくに気づいていたが、クレアにとっては大事ではないのだろうか。": "虽然不用想也能察觉到，但对克蕾雅来说，这应该不是什么重要的事吧。", "前と比べて、全然嫌じゃなかった。同じことなのに…": "和之前相比，完全不觉得讨厌。明明是同样的事……", "これは評価されていると思っていいのだろうか。": "这可以认为是她对我的评价变好了吗？", "クレア、今日の俺って何点？": "克蕾雅，今天的我有几分？"}