{"こういうお店にいると、大学の飲み会を思い出しますね、人間さん": "在這種店裏，就會想起大學的酒會呢，人類君", "ピュルテ": "看板", "人間界ではたくさんお酒を飲む機会があるの？": "人界有很多喝酒的機會嗎？", "シンデレラ": "仙杜瑞拉", "はい。私はオトギノクニを救ってくれる方を探していたので、大学以外でも交友関係を持っていたから、たくさん合コンや飲み会の機会がありました": "是的。我一直在尋找能拯救童話之國的人，所以除了大學以外，我還有其他朋友，有很多聯誼和酒會的機會", "……ピュルテ、行動力あるね": "……看板，你很有行動力呢", "ヴェルメリオ": "威爾梅里奧", "エルマイトを持っている方を探すのに必死でしたから。ファストフードでアルバイトしたり、テニスサークルや、地域のカルチャースクールでヨガを習ったり": "因爲我拼命尋找着擁有聖之力的人。在快餐店打工，加入網球社團，還在當地的文化學校學習瑜伽", "聞きなれない言葉がいっぱいだけど、とりあえず合コンって何かしら？": "雖然有很多陌生的詞彙，但總之聯誼是什麼？", "男性と女性が知り合う飲み会です！": "是男性和女性互相認識的酒會！", "……知り合うための飲み会って。オトギノクニみたいに森で一目惚れとかじゃないんだ": "……爲了認識而舉辦的酒會。不是像童話之國那樣在森林裏一見鍾情嗎", "人間界では男女の出会いの場所は多岐に渡っているんですよ。そして戦場です！": "人界男女相遇的地方有很多。而且是戰場！", "そ、そうなの。人間界で生きていくのは大変そうね、人間さん": "是，是嗎。在人界生活好像很辛苦呢，人類君", "……ピュルテは人間さん以外に、どんな人たちと出会ったの？": "……看板除了人類君以外，還遇到了什麼樣的人？", "それが、あまりにもたくさんの出会いがあったので半分くらいは覚えていなくて": "因爲遇見了太多人，所以有一半都記不清了", "まあ、人間さんも？人間界にはそんなにたくさんの人々が暮らしているのね": "嗯，人間君也是嗎？人界裏住着這麼多人嗎", "あ！でもスマホに写真が残っています": "啊！但是手機裏有照片", "……スマホって、人間界の道具だよね？オトギノクニでは使えないでしょ": "……手機是人界的道具吧？在童話之國不能用吧", "それもそうよね。残念、ちょっと見てみたかったのに": "也是呢。真遺憾，我還想看看呢", "うーん、人間さんとオトギノクニに来たとき、合コン終わった後で充電してなかったから……残念です": "嗯，和人間君一起來童話之國的時候，聯誼結束後沒有充電……真遺憾", "ピュルテのスマホを手に取る。": "拿起看板的手機。", "ピュルテが店に忘れて行ったので、持って帰ってきてあげて、そのままになっていた。": "看板把它忘在店裏了，我把它帶了回來，然後就一直放在那裏。", "以前、ディマイトで人間界の道具が動いたケースがあったので、エルマイトで動くかもと試してみたかったのだ。": "以前，我曾經在童話之國使用過人界的道具，所以我想在童話之國裏說不定也能用。", "ただ、自分1人でうまくいくか自信はなかった。ひとまず、就寝前の日課であるオナニーをガマンし、エロい妄想をたくさん思い浮かべてからスマホに触ってみる。": "但是，我對自己一個人能不能用好沒有信心。我先忍住了睡前的自慰，然後在腦海裏想象了很多色情的場景，然後試着碰了碰手機。", "結果、動いた。": "結果，手機動了。", "身近な女の子の日常ショットを盗み見る興奮に、股間はギンギンだ。": "偷看身邊女孩的日常照片讓我興奮不已，我的股間硬邦邦的。", "これで大学の女友達から際どい画像でも送られていれば大収穫、せめて友達から彼氏とのセックス悩み相談でもあれば、それでも抜ける。": "如果能從大學的女性朋友那裏收到色情圖片的話，那可真是大收穫，至少要是有朋友找我商量和男朋友做愛的煩惱，那我就能擼了。", "どうせエルマイト源を探すためのスマホだ。ピュルテに申し訳なくなるほどの個人情報は入っていないだろう。": "反正這是爲了尋找聖之力源的手機。裏面應該沒有那麼多會讓我對看板感到抱歉的個人信息吧。", "そこで、１つの動画ファイルを発見する。サムネから誰かの部屋のようだと分かる。部屋飲みだろうか。しかし、ファイルのステータスは未閲覧。撮るだけ撮って忘れたのかもしれない。": "然後，我發現了1個視頻文件。從縮略圖來看，好像是誰的房間。是房間裏的酒會嗎？但是，文件的狀態是未讀。可能是拍完就忘了。", "野球拳でもやって、誰かがキャミソール１枚くらいになってたらと、股間を期待で膨らませてタップした。": "如果有人玩着野球拳，只穿着一件小背心的話，我就會滿懷期待地點擊，讓股間膨脹起來。", "ほらカメラ撮ってるよー": "看，攝像頭在拍哦", "大学生A": "大學生A", "ふええ……？なん……れすかぁ……？んみゅう……": "呼誒誒……？怎麼……回事……？嗯唔……", "カメラは完全に泥酔して意識を失いかけているピュルテを映し出す。それは人間界で最初に見かけた、黒髪の大学生を装っているときの姿だった。": "攝像頭完全拍到了喝得爛醉，快要失去意識的看板。那是我在人界第一次看到的，她僞裝成黑髮大學生時的樣子。", "はーい、脚開いちゃおうねー。おっ、イメージ通りの可愛いパンツだな": "好，把腿張開吧。哦，和想象中一樣可愛的內褲啊", "大学生B": "大學生B", "よし、じゃあ上もちょっとまくっちゃおう。うお、この子、胸でかっ": "好，那上面也稍微捲起來吧。哇，這孩子的胸部好大", "大学生C": "大學生C", "名前なんだっけ、この子。まあいいや、ナントカちゃんの恥ずかしいとこお送りしま〜す": "這孩子叫什麼名字來着。算了，讓我們看看這孩子的羞恥之處吧~", "あふう……ちょっとさむいれす……": "啊嗚……有點冷……", "あ、ほんと？じゃあ、このあったかいの持ってていいよ。優しくね": "啊，真的嗎？那，拿着這個暖和的東西吧。溫柔點哦", "俺のもどうぞ": "我的也給你", "んん……？なんかあったかいれすぅ。カイロぉ？けど、なんかぁ、やわらかい……あっ……固くなってぇ……？": "嗯嗯……？感覺好暖和。暖寶寶？但是，感覺，好軟……啊……變硬了……？", "いいねえ、俺のも触って欲しいけど、じゃあ俺は逆に触ってあげるほうで": "好啊，我也想讓你摸摸，那我就反過來摸摸你吧", "え？おい、おまえそれズルくねえ？": "哎？喂，你這太狡猾了吧？", "ここ、こすってくと、だんだん体全体が熱くなってくからな……": "這裏，摩擦的話，身體會越來越熱的……", "そう言って男はピュルテの秘部を、パンツ越しに愛撫する。": "說着，男人隔着內褲愛撫着看板的祕部。", "んあっ……あ、あう……な、なんかぁ……んっ、あん……変な感じぃ……": "嗯啊……啊，啊嗚……感，感覺……嗯，啊嗯……好奇怪……", "おおう、可愛い喘ぎ声じゃねえの": "哦哦，好可愛的嬌喘聲", "この子、なかなか反応いいな。エロい夢でも見てんのか？ほら、乳首もつまんでやれよ": "這孩子，反應真不錯。是在做色色的夢嗎？來，捏捏乳頭", "お、おう。じゃあ俺もう舐めちゃうわ。キレイなピンク色だなー": "哦，哦。那我也舔舔。漂亮的粉紅色呢", "大丈夫か、起きねえかな": "沒事吧，不會醒吧", "あ、あうあ……なぁに、なんかぁ……頭がぁ、ふわふわしてきてぇ……": "啊，啊嗚啊……什麼，感覺……腦袋，輕飄飄的……", "そんなに心配なら、もっと飲ませとけよ": "那麼擔心的話，就讓她多喝點", "スピリッツ入りの小瓶を受け渡しあう男たち。無造作に口元に酒をかけてやると、喉が乾いていたのかごくり、と飲み干すピュルテ。": "男人們互相傳遞着裝有酒精的小瓶子。看板的嘴邊被隨意地倒上酒，喉嚨似乎很乾，咕咚咕咚地喝乾了。", "んく、んっく……ふわあ……なんだかぁ、体が熱くなってますぅ……んふぅ……": "嗯咕，嗯咕……呼哇啊……感覺，身體變熱了……嗯呼……", "俺、この子最初に見たときから目を付けてたんだよ。パイスラに釘付けになっちゃってさ": "我，從第一次看到這孩子的時候就盯上她了。一直盯着她的派呢", "それが中身丸出しにして、大股開きでエロいことされてるってんだから、酒の力って怖いね〜": "現在她卻把裏面的東西露出來，張開大腿被做着色情的事情，酒的力量真是可怕呢", "あっ……んっ、あはぁっ……身体がぁ……あつぅい……んっ、んはぁ……なんだかぁ、お腹の奥が熱いんれすぅ……": "啊……嗯，啊哈啊……身體……好熱……嗯，嗯哈啊……感覺，肚子裏面好熱……", "そうだね。ほら、もっと脚を開いてごらんもっと気持ちよくなるよ": "是啊。來，把腿張開更多，會更舒服的", "んっ、んはぁっ、なんかぁ、ぐるんぐるんしてぇ、あうう……回っちゃいますぅ……": "嗯，嗯哈啊，感覺，咕嚕咕嚕的，啊嗚嗚……轉起來了……", "見ろよ……意識してねえはずなのに、乳首がこんなに……ああ、やべえ、ずっと触ったり舐めたりしてたい": "看啊……明明沒有意識，乳頭卻變成這樣了……啊啊，糟糕，想一直摸一直舔", "んあっ、はうん……なんだかぁ、ふああ、これってエッチな感じ……？すごく、私、エッチな気持ちで……あうん……": "嗯啊，哈嗚嗯……感覺，呼啊啊，這是色情的感覺……？我，變得，好色情……啊嗚嗯……", "ヤリ慣れてんのかな？それとも本能とか": "是習慣做愛了嗎？還是本能呢", "どっちでも捗るな": "無論哪個都很順利呢", "もっと気持ちよくしてやるからな。ほら、もうここぐっちょぐちょになってんじゃねえか": "讓你更舒服吧。看，這裏已經溼透了", "性格はどうだか知らないけど、身体はエッチ大好きなわけだ": "不管性格如何，身體可是很喜歡做愛的", "彼らの発言は、一概に一方的な思い込みとか決めつけとは言えなかった。": "他們的發言，不能一概說是單方面的臆想。", "実際にピュルテの秘部は繰り返される愛撫に反応して、しっかりと湿っていた。": "實際上看板的祕部對反覆的愛撫起了反應，確實已經溼了。", "パンツにはしっかりスジの輪郭が浮き上がっていて、それどころか湿っているから張り付いてさえいた。": "內褲上清晰地浮現出祕部的輪廓，不僅如此，因爲溼了還貼在了上面。", "あ、あふぁっ、気持ちいいですぅ……んんっ、んはぁ、お腹の奥のとこがじんじんして、あ、あはぁう……": "啊，啊呼，好舒服……嗯嗯，嗯哈，肚子裏面麻麻的，啊，啊哈……", "これ、口の中にチンコ挿れたらさすがに起きちゃうかな": "這個，把肉棒插進嘴裏的話，應該會醒過來吧", "おまえ、もともとチンコ握らせるだけでいい、みたいなこと言ってただろ": "你不是說，讓她握住肉棒就好的嗎", "おまえがパンツ越しにこすってるとさ、この子がもぞもぞして、その度におっぱいがたゆんたゆん揺れてんだよね。すっげえ興奮するわ、これ": "你隔着內褲摩擦的時候，這孩子就扭來扭去的，每次胸部都會搖晃。這讓我非常興奮", "ふ、ふああっ、そ、そこなにぃ……？身体がぁ、あふぅん、びくびくしちゃいますぅ": "呼，呼啊啊，那，那裏是什麼……？身體，啊呼，一跳一跳的", "クリ好きなんだね。あー、クリ派かナカ派か試してぇー。指入れNGだよね、やっぱ": "喜歡陰蒂啊。啊，試試看是陰蒂派還是小穴派。手指不能插進去吧，果然", "ゆ、指入れくらいならいいんじゃね……？": "插，插進去的話應該可以吧……？", "あ、あふうっ、な、なんか……きちゃうんれすぅ……出てきちゃいそう、あ、あうう……": "啊，啊呼，有，有什麼……要來了……要出來了，啊，啊嗚……", "お、おい、起きそうなんじゃ": "喂，喂，要醒了", "や、やべっ、俺らもさっさと出して、終わらせるぞ": "不，不好，我們也快射出來，結束吧", "じゃあみんな一斉にイッてぶっかけてやれ": "那大家一起射出來，射到她身上", "イッて……？あ、あうっ、そんな、かんっじっ……私もぉ、あ、ああっ、変なのぉ……あ、あうんっ": "射出來……？啊，啊嗚，那種感覺……我也，啊，啊啊，好奇怪……啊，啊嗯", "あああっ、出すぞっ、体中にかけてやれ！": "啊啊啊，射了，射到她身上！", "一斉に放出される３人分の精液が、ピュルテの肌に飛び散る。": "三人同時射出的精液，濺到了看板的皮膚上。", "ピュルテは呼吸こそ荒いものの、自身の身体がどうなっているかは気付かず、酒が見せる幻惑の世界にいたままだった。": "看板的呼吸很急促，但她沒有注意到自己的身體發生了什麼，依然在酒帶來的幻覺世界裏。", "ふー、こんな精子だらけで大丈夫かな": "呼——全身都是精子，沒問題吧", "服着せときゃ平気だろ。そのうち乾くし": "穿上衣服就沒問題了吧。過一會就幹了", "カピカピになるけど……なんか食べ物こぼしたとか思ってくれるか": "雖然會變得硬邦邦的……但應該會以爲是食物掉在地上了吧", "ブラジャーってどうやって止めるんだ？　まあいっか、適当で": "胸罩怎麼扣上啊？算了，隨便扣吧", "よし、じゃあ３人に精子かけられまくったところでカットだな": "好，那在被3個人射滿精液的時候剪輯", "お、マジで撮ってたのかよ": "哦，真的在拍啊", "そうだ、この子のスマホある？　よし、パスワードかかってないぞ。じゃあ、勝手に動画を共有しとこう": "對了，這孩子的手機在哪？　好，沒有密碼。那我就擅自把視頻分享出去吧", "おいおい、やばくね！？　って、でも俺らはチンコしか映ってないし身バレしねえか": "喂喂，這不妙吧！？　不過，我們只拍了肉棒，不會暴露身份吧", "見たらどう思うんだろ。ってことを想像するだけで、もう１発抜けるな、これは": "看了之後會怎麼想呢。光是想象一下，我就又能射一發了"}