{"これでもう大丈夫。じゃあまた来年ね": "這樣就沒事了。那麼明年再見", "ジョルジア": "喬琪亞", "ありがとうねえ。ジョルジア、よかったらりんごも持っておいき": "謝謝你啊。喬琪亞，不介意的話也拿些蘋果走吧", "住民": "居民", "わあ、ありがとう。はむっ、うーん、美味しい！": "哇，謝謝。哈呣，嗯，好喫！", "その場ですぐ食べちゃうあたりがジョルジアだねえ。まあ、おばあちゃんも嬉しそうだしいいんだけど": "看你當場就喫起來，真有喬琪亞的風格。不過，看老奶奶那麼高興，這樣也挺好的", "ティンカー・ベル": "汀可貝兒", "……でも、来年なの？年に１回なんだ": "……不過，明年？一年一次嗎", "ヴェルメリオ": "威爾梅里奧", "最低でも1年に1回が義務なんだよ。ほら、汚れが溜まると火事の原因になっちゃうから": "最少一年一次是義務哦。你看，要是髒東西積多了就會引起火災的", "……勉強になる。気をつけようっと": "……學到了。以後要注意了", "ていうかこれ、あんたたちの姫さんが作ったルールだと思うけど": "話說，這應該是你們的公主制定的規則吧", "姐さんもちゃんと仕事してるのかあ": "姐姐也好好地在工作啊", "……部下が優秀なだけじゃない？": "……只是因爲部下優秀吧？", "あー、そっか。じゃあ悪いやつの家の煙突に、ススいっぱい詰め込んどけば火事で焼け死ぬのかな": "啊，是嗎。那麼，要是把壞傢伙家裏的煙囪塞滿煤灰，會不會被燒死呢", "こらこらこら！さらっと危ない発言しないの！だいたい火事は無関係の人も巻き込みやすいじゃん！": "喂喂喂！不要隨口說出這麼危險的話！而且火災很容易把無關的人也捲進來啊！", "ほんとだ、巻き込んじゃうのはいけないね。やっぱり地道に掃除していくしかないかあ": "真的，不能把別人捲進來呢。果然只能老老實實地打掃了", "ねえ、ジョルジアはずっとそうやって、悪いヤツをその……": "那個，喬琪亞一直像這樣，把壞傢伙給……", "そりゃあ最初はそんなことなかったよ。為す術もなくチカトリーチェに捕まってたんだから": "當然一開始不是這樣的。畢竟我一開始是束手無策地被琪卡特麗雀抓住的", "……でも、どこかで何かが変わったんだよね": "……但是，後來發生了什麼變化吧", "そうだね。最初の契機は絶望。あたしが売られたオークション会場だったよ……": "是啊。最初的契機是絕望。我被賣到的拍賣會場……", "それでは次の商品です。ロットナンバー7391番、ジョルジア": "下一件商品。編號7391號，喬琪亞", "司会": "主持人", "なっ、なにこの人たち！見ないでよ！や、やだあっ！": "這，這些人是誰！不要看我！不，不要啊！", "全裸にされたジョルジアは、足かせを付けられたまま可動車輪の付いたテーブルに乗せられ運ばれてくる。": "被扒光的喬琪亞，被戴上腳鐐，放在裝有輪子的桌子上被推了進來。", "会場で待っていた大勢の客たちからは拍手が湧いた。": "在會場等待的大量客人鼓掌歡迎。", "待ってたかいがあったなあ。こりゃあ今日イチだぞ": "等得真值啊。這可是今天最好的", "客１": "客1", "元気もありそうだし、こりゃいいな": "看起來很有精神，真不錯啊", "客２": "客2", "捕獲者はチカトリーチェ商会。このセリは事前入札された皆さんによる試行会と同時進行で行います。皆さん、どうぞ": "捕獲者是琪卡特麗雀商會。這場拍賣會將與各位事先投標的競拍同時進行。請各位開始", "司会者": "主持人", "よし、じゃあまず俺が後ろからチンポ挿れてやるからな": "好，那我先從後面插進去", "これ買って用意してきたんだ。小さいけどディマイトを動力にしてぶるんぶるん震えるよ": "我買了這個準備好了。雖然很小，但可以用惡之力作爲動力，讓它嗡嗡地振動", "え、ちょ、何言ってんの、あんたたち。いきなり連れてきて何をしようって、あ、やだっ、やめて、何すんのっ！": "哎，等等，你們在說什麼？突然把我帶到這裏，你們想幹什麼，啊，不要，住手，你要幹什麼！", "入りそうですか？潤滑液使います？": "要插進去了嗎？要用潤滑劑嗎？", "大丈夫そう。んしょ、せーの、てええい！": "看起來沒問題。嘿咻，一，二，嘿！", "ああああううううっ！？いっ、いあああっ！？こ、このっ……いきなり何してっ……あ、あぐうっ": "啊啊啊啊嗚嗚嗚嗚！？不，不要啊啊啊！？你，你……突然幹什麼……啊，啊嗚", "強引に挿入する。かなり勢いをつけて、その反動で濡れていない秘部への挿入を試みたのだが、なんとか亀頭とあと数センチくらいは入った。": "強行插入。由於勢頭很猛，我試圖將龜頭插入未溼潤的祕部，但龜頭還是勉強進去了幾釐米。", "会場からはどよめきと拍手が沸き起こる。": "會場響起一陣騷動和掌聲。", "同時に、もうひとりの男はブーンという音を立てる道具をジョルジアの胸元にそっと近づけた。": "與此同時，另一個男人將嗡嗡作響的道具悄悄地靠近喬琪亞的胸口。", "はっ、はあうんっ！な、なにそれ、あうんっ、だめ、やだ、やめて！あ、あうんっ、お、おかしくなるよ、それぇ！": "哈，哈啊嗚！那，那是什麼，啊嗚，不要，不要，住手！啊，啊嗚，要，要瘋了，那個！", "さあ始まりました。セリに参加されない皆様もよくご覧になってお楽しみください。では10万ゴールドから": "好，開始了。沒有參加競拍的各位也請好好欣賞。那麼從10萬金幣開始", "なっ、ふ、ふざけんなっ、見ないでよ！あたしの裸、見ないでえ！こんな恥ずかしいところ、やだよ、あ、あううっ、脚を広げないで！": "哎，開，開什麼玩笑，別看我！不要看我的裸體！不要看我這麼羞恥的樣子，啊，啊嗚嗚，不要分開我的腿！", "１２万": "12萬", "客５": "客5", "恥ずかしさから両脚を閉じようとするジョルジアだが、隣に立っていた男が脚をぐいっと強引に開かせながら入札する。": "喬琪亞羞得想合上雙腿，但站在她旁邊的男子強行掰開她的腿，同時出價。", "その道具、いいですね。一気に乳首固くなってるじゃないですか。反対側の乳首もつまんでやろう。１５万": "這個道具不錯啊。乳頭一下子就變硬了。我也來捏捏另一邊的乳頭。15萬", "客３": "客3", "いやあっ、触らないで！あ、あうんっ、おっぱい触るのダメっ！いつも変な感じになる場所だからぁ！あ、あぐうっ！": "不要，別碰我！啊，啊嗯，不要碰我的胸部！那裏總是會有奇怪的感覺！啊，啊嗚！", "おっぱいっていうか、ちっぱいだよね。こんなぺたんこなのに、乳首だけは１人前に感じるんだね。２０万": "雖然胸部很小，但乳頭卻很有感覺。20萬", "かなり感じてますよ、こいつ。もうちょっとマンコ濡れはじめてますから。気が強いわりには性的には従順になるかもしれません。３０万": "這傢伙很有感覺啊。小穴已經開始溼了。雖然性格強勢，但可能在性方面很順從。30萬", "はっ、はっ、はぁっ、だ、誰があんたたちなんか相手にして、感じるもんかっ、あ、あううんっ、だからおっぱいやめてってば！": "哈，哈，哈，誰，誰會對你們有感覺啊，啊，啊嗯，都說了不要碰我的胸部！", "生意気な口だなあ。一旦、キスして塞いじゃうぞ": "嘴上功夫了得啊。那我就先親你一口，堵住你的嘴", "客４": "客4", "え、やだ、キスなんか絶対にやっ、んむっ、んんーっ、んぐぅ、んーんー！": "哎，不要，我絕對不要親吻，嗯唔，嗯嗯，嗯咕，嗯嗯！", "舌を噛み切られないようにね。まあさすがに立場分かってるか。４０万": "別咬舌頭啊。不過你還是知道自己的立場的嘛。40萬", "んじゃ道具をクリちゃんの方に移動してみよう": "那就把道具移到陰蒂上試試吧", "あ、キス、いいみたいですよ。すごいマンコ締め付けてますからね。５５万": "啊，親吻好像不錯。小穴都縮緊了。55萬", "ぷはーっ、可愛いお口だなあ。チンコぶちこんでみてもいいんですかね。６０万": "呼哈，好可愛的嘴巴啊。可以插進去試試嗎。60萬", "構いませんよ。さあ現在、３番のお客様、６０万です": "可以哦。現在，3號客人出價60萬", "んっ、んふぅ……ちくしょう……キスされたっ……身体を犯されてもキスだけはって思ってたのにっ……": "嗯，嗯呼……可惡……被親了……我本來還以爲就算身體被侵犯，也絕對不會被親吻的……", "なんだかんだで、けっこうマン汁出てますねー。７０万": "不管怎麼說，愛液都流了不少呢。70萬", "所詮はメスだからね、チンコの味には逆らえないんでしょ。おら、もっと哭けよ。１００万": "畢竟是雌性，無法抗拒肉棒的味道吧。喂，再哭大聲點。100萬", "おっと、１００万が出ました": "哎呀，有人出價100萬了", "なんでそんなにキスは嫌なんだよ": "爲什麼這麼討厭親吻啊", "別にっ……なんでもいいでしょっ、もうキスしたんだからっ……！う、ううっ": "沒什麼……無所謂吧，反正都親過了……！嗚，嗚嗚", "泣いてんのか？　初めてだったとか……あ、キスだけはちゃんと好きな人としかしてこなかったのかな": "在哭嗎？ 是第一次嗎……啊，難道只有親吻是隻和喜歡的人做過嗎", "……ッ！！う、うるさい、どうでもいいでしょ！こんな女の子１人をよってたかって、最低だよ！": "……！！吵，吵死了，這不重要吧！你們這些男人圍着一個女孩子，真是下流！", "図星かあ。うん、じゃあ俺のこと好きになってくれりゃいいんじゃない？　１５０万": "被我說中了嗎。嗯，那你就喜歡上我吧？　150萬", "だ、誰があんたなんか！好きどころかっ、殺してやりたいくらいだよっ！そうだ、あんたなんかっ": "誰，誰會喜歡你啊！別說喜歡了，我恨不得殺了你！沒錯，我恨不得殺了你", "ほら俺のチンコも好きになーれ♪": "來吧，喜歡上我的肉棒吧♪", "イラマチオですか。積極的ですねえ。試行会で壊さんでくださいよ。１７０万": "這是深喉口交嗎。真是積極啊。可別在試用會上弄壞了。170萬", "うお、なにこれ、気持ちいい！見てよ、このフェラ顔！かっわいいなー、ええい２００万": "哇，這什麼啊，好舒服！快看，這口交臉！真可愛啊，200萬", "その顔ヤバい、抜けるわ。２５０万": "這張臉真棒，要射了。250萬", "んぐ、んぶはっ、ごほごほっ、い、いきなり何すんのっ、あ、ああああっ！？やあっその変な道具だめぇ！は、はぁんっ、そこだめえええっ！": "嗯咕，嗯噗哈，咳咳，突，突然幹什麼啊，啊，啊啊啊啊！？呀啊，那個奇怪的道具不行！哈，哈啊嗯，那裏不行啊啊啊！", "会場のみなさんも見てください。ほら、クリトリスの皮むいて直接当てたら、こんなに汁を溢れさせて喜んでますよ。３００万！": "會場的各位也請看。快看，剝開陰蒂的皮直接貼上去，就會流出這麼多汁液，她可高興了。300萬！", "おおう、ぬるぬるで出ちまいそうだぜ。でも、しっかり締めてきやがるし……いやっ、こ、これは２段締め！？": "哦哦，滑溜溜的，感覺要射了。但是，小穴緊緊地纏着……哎呀，這，這是雙重緊縮！？", "あ、あううっ、あたしの身体がおかしくなりそうっ……う、ううっ、全身がガクガクしてきちゃってぇ、あ、あううっ！もう触らないでぇ！": "啊，啊嗚嗚，我的身體要變得奇怪了……嗚，嗚嗚，全身都在顫抖，啊，啊嗚嗚！不要再摸了！", "くそ、もう限界だ！５００万！これでいいだろ": "好了，到極限了！500萬！這樣夠了吧", "俺、毎日チンコしゃぶらせたいよ。好きになってほしいよ。８００万": "我想讓她每天給我口交。想讓她喜歡上我。800萬", "だ、だめだ、この女は絶対に俺が連れて帰る！あ、ああっ、いっ、１０００万！": "不，不行，這個女人我一定要帶回去！啊，啊啊，1，1000萬！", "ざわつく会場。そのどよめきの中で、ジョルジアの声が響く。": "會場一片譁然。在一片喧鬧中，喬琪亞的聲音響起。", "こ、この会場の全員っ、許さないからぁっ！あ、ああっ、あううっ！": "我，我不會原諒會場裏的所有人！啊，啊啊，啊嗚嗚！", "せめて私たちも身体にかけてあげましょう": "至少讓我們射在你身上吧", "あー、落としたかったな！でも予算オーバーだぜ": "啊——好想買下來啊！但是超出了預算", "いいだろ、もうこれで決まりだろ？ああ、もう出ちまう！いいなら中に出すぞ、いいよな！？": "可以了吧，已經決定了吧？啊啊，要射了！可以射在裏面吧！？", "な、なに言って……いいわけないよ、やめて！中でなんて絶対ダメ！あ、あたし、それこそ本当に好きな人とじゃなきゃっ、あ、あうううっ": "你，你在說什麼……怎麼可能可以，住手！絕對不能射在裏面！我，我，只有真正喜歡的人纔可以，啊，啊嗚嗚嗚", "他にいらっしゃいませんか？よろしいですね？では１０００万ゴールドでハンマープライス！": "還有其他人嗎？可以了吧？那麼1000萬G，成交！", "木槌の音が響く。": "木槌的聲音響起。", "同時に四方八方からジョルジアに向けて放たれる大量の精液。": "同時，大量的精液從四面八方射向喬琪亞。", "あっ、あっ中にっ……！？": "射，射在裏面……！？", "あ、あぐっ、くさいっ……精子の生臭い臭いっ、ううっ……しかもあんた、本当に中に出したのっ……？ひどい、ひどすぎるっ……！": "啊，啊嗚，好臭……精子的腥臭味，嗚嗚……而且你，真的射在裏面了……？好過分，太過分了……！", "ふー。よし、次がんばろ": "呼——好，下個繼續", "お疲れさん。可愛がってやってくれよな": "謝謝了。要好好疼愛她哦", "おう、毎晩のように犯すわ。ふー、いい買い物したぜ": "好，每天晚上都來侵犯她。呼——真是買了個好東西", "あたし……まだこんなの始まりってこと……？": "我……這還只是開始嗎……？"}