{"大きな湖ですね。向こう岸なんて全然見えません": "是很大的湖呢。完全看不到对岸", "ピュルテ": "看板", "そうでしょう。真ん中のあたりなんて、水深もとても深いんです": "是吧。湖的正中央附近，水深也相当深", "アウグスタ": "雅乌库斯塔", "……そうだよね。だって船がまるごと沈んじゃったんだもんね": "……是啊。因为整艘船都沉下去了呢", "ヴェルメリオ": "威尔梅里奥", "はい。だからこうして、年に１度、事故のあった日には花を手向けに来るんです": "是的。所以每年一次，在事故发生那天，我们会来献花", "あっ、お花がたくさん置かれていますよ": "啊，放了很多花呢", "生き残ったみんなからかな。リーダーもそうだし、フレーダさんも": "是幸存下来的大家放的吧。队长也是，弗莱达也是", "……チカトリーチェはひどいことをしたんだね": "……琪卡特丽雀做了很过分的事呢", "かばうわけじゃないけど、あれは本当に事故だったから。あいつ自身、死にかけたんだし": "我不是在包庇她，但那真的是事故。那家伙自己也差点死了", "その後も、大変だったんですよね": "在那之后，也很辛苦呢", "私もリーダーも煙突掃除の親方に買われて行きました。他の仲間も、それぞれ……": "我和队长都被烟囱清扫的师傅买走了。其他的同伴，也各自……", "……やっぱり辛かった？": "……果然很辛苦吗？", "煙突掃除の仕事は嫌いじゃないんです。手に職を持てたのも良かったですし。でも最初の親方はひどい人でした": "我并不讨厌烟囱清扫的工作。能有一技之长也是好事。但是最初的那个师傅是个很过分的人", "最初の、ってことは親方さんが変わったんですね": "最初，也就是说师傅换过人了呢", "私が必要以上に辛い目に遭ってるのを知って、リーダーが助けてくれたんです。次はもうちょっと普通の親方で": "队长知道我受了不必要的苦，所以帮了我。下一个师傅就稍微普通一点了", "……そっか。だからジョルジアの身の回りの世話とか、今でもしてるんだ": "……这样啊。所以现在还在照顾乔琪亚的起居啊", "頭が上がらない、ってやつですね。リーダーはそういうの気にしない人ですけど、私の気が済みませんから": "这就是所谓的欠人情吧。虽然队长是不在意那种事的人，但我不这么想", "義理堅いんですね、アウグスタさんは": "雅乌库斯塔真是个重情义的人呢", "リーダーがいなかったら、あんな日々がまだ続いてたのかもしれない……そう考えたらゾッとします": "如果没有队长的话，那种日子说不定还在继续……一想到这我就毛骨悚然", "ったく、今日の現場はてめえが道具もロクに準備してねえから、時間が余計にかかっちまっただろうが": "真是的，今天的工作现场都是因为你没好好准备道具，所以才多花了时间吧", "親方": "师傅", "確かにそれはアウグスタのミスであり、時間がかかったのも事実だった。": "确实那是雅乌库斯塔的失误，多花时间也是事实。", "だが、その時間たるや１５分程度である。": "但是，那时间也就15分钟。", "そろそろ反省できた頃か？ああん？": "差不多该反省了吧？啊啊？", "『反省』と称して、アウグスタは全裸のままロープで縛られ吊るされていた。": "以『反省』为名，雅乌库斯塔被绳子绑着吊了起来。", "親方は、アウグスタの背後から近づくと、股間に肉棒をぴたぴたと当てる。": "师傅从雅乌库斯塔的背后靠近，用肉棒在她的股间啪啪地拍打着。", "この家に買われてから、もう何度も受けた辱めだった。": "自从被这个家买下之后，已经不知道受过多少次这样的屈辱了。", "は、はい……許してください……う、うう……もうコレ以上のお仕置きは……": "好，好的……请原谅我……呜，呜呜……不要再惩罚我了……", "無理に押し倒され、衣服を引き裂かれ、泣きわめくところを縛り上げられたのではない。": "并不是被强行推倒，衣服被撕裂，哭喊着的时候被绑起来。", "言葉で命じられただけで、彼女は親方がニヤニヤと視線を向ける中で１枚ずつ脱ぎ、全裸になったところで黙って手首を差し出す。縛ってもらうためだ。": "只是被用语言命令，她就在师傅的淫笑的注视下一件件脱掉衣服，全裸之后默默地伸出手腕。为了被绑起来。", "強引にされるよりも、よほど恥辱を感じる。": "比起被强行对待，这样更加感到耻辱。", "どれどれ……おい、なんだこれは！反省してたんじゃなかったのか！なんだこのマンコは！": "我看看……喂，这是什么！你不是在反省吗！这个小穴是怎么回事！", "わ、私何も……ただ反省してっ、こうして縛られていただけです……！": "我，我什么都没……只是在反省，像这样被绑着而已……！", "うそつけえ！こんなに濡らしやがって！縛られて感じてんのか、淫乱め！そんなにチンコ欲しいなら、くれてやらぁ！": "说谎！都湿成这样了！被绑着有感觉了吗，淫乱的家伙！这么想要肉棒的话，就给你吧！", "えっ！？あ、あううっ、いやあっ、な、何するんですか！お、お願いです、やめて": "哎！？啊，啊呜呜，不要，你，你在做什么！求，求你了，住手", "うるせえんだよ！": "罗嗦！", "親方の一喝。": "师傅大喝一声。", "子宮口を一撃で捉えるほどの強引な一発。": "一击就击中了子宫口。", "アウグスタの表情が歪む。": "雅乌库斯塔的表情扭曲了。", "んああっ、あうっ、動かさないでぇ、あ、あう、痛いよぉっ……！もう本当に、こんなの嫌なのっ……": "嗯啊啊，啊呜，不要动啊，啊，啊呜，好痛啊……！真的，讨厌这样……", "とんでもない淫乱だな。ロープで縛られて、俺にチンコ挿れてもらうの待ってるなんてなあ？": "真是淫乱啊。被绳子绑着，还等着我的肉棒插进去吗？", "ち、ちがっ、違うんです、ほんとに……あ、あぐうっ！": "不，不是，不是的，真的……啊，啊呜！", "親方に身体を犯されること自体も、もちろん歓迎してはいない。": "被师傅侵犯身体这件事，当然也不欢迎。", "だが、その副産物もまたアウグスタを憂鬱にさせた。": "但是，其副产物也让雅乌库斯塔感到忧郁。", "親方の妻は何故か、夫の所業をすべて把握している。だが、それで夫を諌めるどころか、嫉妬にかられてからか翌日はアウグスタに食事が出なくなる。": "师傅的妻子不知为何，掌握了丈夫的所有行为。但是，她不仅没有劝诫丈夫，反而因为嫉妒而从第二天开始就不给雅乌库斯塔食物。", "ああっ、どうだ！吊られたまま犯される気分は！恥ずかしいところが丸見えだぞ！": "啊啊，怎么样！被吊着侵犯的感觉！羞耻的地方都看得一清二楚了！", "食事だけではない。汚れ仕事を押し付けられることも少なくない。": "不仅仅是食物。被推去干肮脏的工作也不少。", "本当に機嫌の悪いときには、妻の方にまで陰部を弄ばれる始末。": "心情真的很不好的时候，连妻子都会玩弄她的阴部。", "へっへっへ……いい表情になってやがるな。ああん？上下両方の口からヨダレ垂らしやがって、淫乱って言葉が本当にお似合いだな": "嘿嘿嘿……表情变得不错了啊。啊啊？上下两张嘴都流着口水，淫乱这个词真的很适合你啊", "そ、そんなことない……んんっ、あうぅ……んはぁっ、や、やだぁ、奥に当たってるぅ、んんっ、はぁんっ": "不，不是那样的……嗯嗯，啊呜……嗯哈，不，不要，顶到里面了，嗯嗯，哈啊", "しかし、妻の横暴は親方は知らない。": "但是，师傅不知道妻子的暴行。", "それどころか長男にまでアウグスタが犯されていることも、親方は知らない。": "不仅如此，连雅乌库斯塔被长子侵犯的事，师傅也不知道。", "加えて言うなら、長男の方がペニスが大きめであることも知らない。": "再进一步说的话，师傅也不知道长子的肉棒比较大。", "あ、あううっ、もう、こんなの嫌なのっ……一番っ、嫌なのは……代わる代わる犯されてるのに、結局は感じちゃってる自分が嫌ぁ……": "啊，啊呜呜，真是的，讨厌这样……最讨厌的……是明明被轮流侵犯，结果却有感觉的自己……", "ああ？　よく分からないこと言いやがって、要するに俺のチンコが良すぎて感じちゃってんだよなあ？": "啊啊？　说些让人听不懂的话，总之就是我的肉棒太舒服有感觉了吧？", "あ、あううっ、違うぅ……感じてなんか、あうっ……違うの、さっきのは違うんだから、感じてるはずない……んんっ、はぁんっ": "啊，啊呜呜，不是……什么感觉，啊呜……不是的，刚才不是的，不可能有感觉……嗯嗯，哈啊嗯", "つい口走ってしまった自分の言葉を必死で打ち消すが、親方は嬉々として繰り返す。": "虽然拼命地否定自己脱口而出的话，但师傅却高兴地重复着。", "そうだよなあ！クセになってきちゃってんだろ、コレがよぉ！感じちゃう淫乱なんだよなあ！": "是啊！上瘾了吧，这个！有感觉的淫乱啊！", "夢中で腰を振っている親方。": "师傅忘我地扭动着腰。", "身体は穢されても心までは。": "就算身体被玷污了，但心还没有。", "連れてこられて以来、ずっとそう心に決めてきたのだ。負けるわけにはいかない。": "自从被带来这里，就一直这样下定决心。不能输。", "最初はあんなに嫌がって、まったく入らなかったキツキツマンコがなあ。毎日１回ずつ犯すと、こんなにも開発されるんだなあ": "最初那么讨厌，完全插不进去的紧致小穴啊。每天侵犯一次，开发成这样了啊", "たぶんそれは、息子のムスコの功績だろう。": "大概，这是儿子的功劳吧。", "そして１回ずつではなく途中から２回ずつになっている。": "而且不是一次，从途中开始就变成了两次。", "そして。": "然后。", "あ、んあっ、はあっ……ま、また見てる……！んっ、あううっ": "啊，嗯啊，哈啊……又，又在看……！嗯，啊呜呜", "最近になって親方の次男が、お仕置きを覗くようになっていた。兄に犯されているところも見ているのを、アウグスタは知っている。": "最近，师傅的次子，开始偷窥惩罚了。雅乌库斯塔知道，他也在看自己被哥哥侵犯。", "彼が部屋に入って父や兄の真似をするのは時間の問題だろう。": "他进入房间模仿父亲和哥哥，只是时间的问题了吧。", "も、もういやぁ……終わりにしてぇ……んんっ、はあうっ": "已，已经够了……结束吧……嗯嗯，哈啊呜", "おう、いいぜ！俺もイキそうだったところだ！しっかり中で受け止めな！": "好，可以啊！我也快射了！好好地接住吧！", "も、もう中では、本当に……あっ、はぁんっ！や、だめええっ！": "已，已经，里面，真的……啊，哈啊嗯！不，不行啊啊！", "アウグスタは抵抗することもできず、ただ宙吊りにされて中出しされるだけだった。": "雅乌库斯塔无法抵抗，只能被吊着被内射。", "自分の身体の中に熱いモノが注ぎ込まれるのを感じ、アウグスタの目元から涙がこぼれ落ちる。": "感受到热热的东西注入自己的身体，雅乌库斯塔的眼角流出了泪水。", "やああ……もう、こんなんじゃ、わかんなくなっちゃうよぉ……んっ、んんっ": "不啊啊……已经，这样，已经不知道了……嗯，嗯嗯", "ふー。すっきりした。じゃあ、ちゃんと反省するんだぞ": "呼ー。爽了。那么，好好反省哦", "そそくさと自分のモノをしまう準備をする親方。扉の向こうで、父親が出ていくのを待っている長男の姿があった。": "师傅匆忙地准备收拾自己的东西。在门的对面，可以看到父亲在等待长子出来。", "いつまで続くの……もう、私はずっとこんな状態でいなくちゃならないの……？": "这要持续到什么时候……我，我必须一直保持这种状态吗……？"}