{"それでね、カウンターで１人で飲んでたんだけどイケメンが隣に座ってきて": "然后呢，我一个人在吧台喝酒，一个帅哥坐到了我旁边", "シンデレラ": "仙杜瑞拉", "えっ、えっ。他にも席空いてるのに？": "哎，哎。明明还有其他空位？", "エミリー": "艾蜜莉", "それってやっぱり、そういうことですよね！": "那果然是，那种情况吧！", "ピュルテ": "看板", "なのに一切話しかけてこないのよ！もう、何なの？ってなるじゃない！": "可是完全没有和我说话！真是的，到底怎么回事啊！", "え、この話って人間さんの前で大丈夫？": "哎，这个话题在人間君面前说没问题吗？", "別に何もなかったんだし。それに人間さんは、さっきから酒場の店員の女の子が気になってしょうがないみたいだから": "反正也没发生什么。而且人間君从刚才开始就一直很在意酒场的女店员", "あ……ほんとだ、可愛い店員さんですね。可愛い女の子は気になっちゃう？うん、ですよね": "啊……真的，是个可爱的店员呢。会很在意可爱的女孩子吗？嗯，也是呢", "こんなに可愛い子たちに毎日囲まれてるのに、目移りなんて失礼しちゃうねぇ": "每天都被这么可爱的女孩们包围，移情别恋也太失礼了", "まあ、今はいいんじゃない？声かけてきたら？": "现在就别管他了吧？去搭个话怎么样？", "人間さんてば、シンデレラが行っていいって言ったら逆に下向いちゃった": "人間君真是的，仙杜瑞拉说可以去搭话，他反而低下头了", "も～、あなたはぁ、いっつもそうだからぁ、ひっく": "真是的～你总是这样，嗝", "あはは、フラフラのシンデレラ支えて、人間さん大変そう": "啊哈哈，扶着喝醉的仙杜瑞拉，人間君看起来好辛苦", "そうですよね……。人間さんの周りには素敵な女の人がいっぱいいるんですよね": "是啊……人間君的周围有很多漂亮的女性呢", "ん？どうしたのぉ、ピュルテ": "嗯？怎么了，看板", "人間さんって、私のことどう思ってるのかなって。そんなこと、考えちゃって": "我在想，人間君是怎么看待我的", "え、なに、２人は恋人なのぉ？": "哎，什么，你们两个是恋人吗？", "しっ、しーっ！声が大きいですよ！ていうか、全然そんなのじゃないです。皆さんと同じです": "嘘！嘘！声音太大了！我们和大家一样，完全不是那样的关系", "な、なんだ。びっくりしたぁ。でも……ピュルテは片思い中なんだね": "原，原来是这样。吓了我一跳。不过……看板正在单恋呢", "クロスは定期的にしてますけど、エルマイト補充のためで愛情があるとかじゃないだろうし": "虽然我定期会和他做，但那只是为了补充聖之力，不是因为爱情", "そうかなぁ。なんだかんだ愛情が無いとできないものだと思うけどなぁ": "是吗？我觉得没有爱情的话，是做不到的", "私、魅力ないのかなって思ったりしちゃって": "我在想，我是不是没有魅力", "それは本人に聞いちゃえば？": "你去问本人不就好了？", "えっ、そ、そんな": "哎，怎，怎么这样", "やっぱり私って魅力ないですか": "我果然没有魅力吗", "どういう文脈か分からず、唐突なピュルテの問いかけに戸惑う。": "看板突然的提问让我有些不知所措。", "だが、その寂しげな背中に思わず、背後から抱きしめる。": "但是，看着她寂寞的背影，我情不自禁地从背后抱住了她。", "人間さん……？": "人間君……？", "ピュルテの持つ不安に応えられるのかは分からないが、今この場でできる最大限の愛情表現をするしかない。": "虽然不知道能不能回应看板的不安，但我只能用现在能做的最大限度的爱情表现来回应她。", "あっ、人間さんっ……はぁっ、やだ、そんなとこ触っちゃ……ああうっ": "啊，人間君……哈啊，讨厌，不要摸那里……啊啊呜", "服の裾をたくし上げ、背後から抱きしめながら胸元を露わにする。": "我掀起她的衣摆，从背后抱着她，露出了她的胸部。", "こぼれ出した果実が揺れ、その先端を指先がかすめると、既に切なく尖っていた。": "从衣服里蹦出来的果实摇晃着，我用指尖轻轻碰了碰它的尖端，它已经变得又硬又尖了。", "はぁっ、んっ、人間さんだって……すっごくおっきくなってるのが、当たってますよ……": "哈啊，嗯，人間君也是……变得好大，顶到我了……", "胸元の変化を指摘すると、ピュルテは背後から当たっている分身を後ろ手にさする。": "我指出她胸部的变化，看板用后手摸了摸从背后顶到她的分身。", "たまらず、ピュルテをそのまま後ろから抱えあげると、下着をずらしてそのまま秘裂へあてがった。": "我忍不住从背后抱起看板，然后把内裤挪开，直接顶在了她的秘裂上。", "んっ、あんっ、熱いのが入ってきてぇ……あっ、だめっ、こんな格好で……あんっ": "嗯，啊嗯，热热的进来了……啊，不行，这个姿势……啊嗯", "ピュルテの両太ももに手を伸ばして抱え上げる。そしてそのまま挿入。": "我伸手抱住看板的两条大腿，然后直接插入。", "既にしっとりと潤んでいた膣壁が、ねっとりと亀頭を迎え入れてくれる。": "已经湿润的阴道壁，粘稠地迎接了龟头。", "やんっ、あっ、恥ずかしいです、人間さんっ。こんな、あんっ、はあっ、すごくエッチなことされてる感じ……": "呀，啊，好害羞，人类先生。这样，啊嗯，哈啊，感觉好色情……", "内心、ほくそ笑む。": "我在心里偷笑。", "どうやら狙い通りに感じてくれているようだ。": "看来她感觉到了我想要的感觉。", "ハッキリ言って、この体位はそんなに物理的な快感が高いわけではない。": "说实话，这个体位的物理快感并不高。", "自由に動ける分、通常のバックの方が遥かに気持ちいい。": "因为可以自由活动，所以通常的后入式要舒服得多。", "しかし。": "但是。", "あ、あうっ、これ、すごくドキドキしちゃってますっ。私のこと、こんなふうにしたかったんですか……？": "啊，啊呜，这个，让我心跳加速了。你一直想这样对我吗……？", "ピュルテ側は文字通り地に足がつかないため、不安を感じる。そして完全に主導権を握られている、という意識になるのだ。": "看板因为脚没有着地，所以感到不安。然后意识到自己完全被掌握了主导权。", "支配される、している、そういった関係性を実感することで得られる精神的快感。": "被支配，被控制，通过实际感受到这种关系而获得精神上的快感。", "えっ、お、おっぱいって、人間さん……。わ、分かりました。はずかしいですけど……": "嗯，胸，胸部，人类先生……我，我知道了。虽然很害羞……", "背後から、自分で胸を触るようにささやくと、恥じらいながらも言われたとおりになぞるピュルテ。": "我从背后轻声说让她自己摸胸，看板虽然害羞但还是照我说的做了。", "はぁっ、んっ、やだぁっ、私って今、どんな顔してますか……？": "哈啊，嗯，讨厌，我现在，是什么表情……？", "快感にとろけた表情は卑猥でもあり、少し切なげに目を潤ませているところは愛おしくもあり。": "她因快感而陶醉的表情既淫荡又可爱，她的眼睛有些湿润。", "そんなふうに言われたら、ちょっと照れちゃいますよ。えへへっ……": "被你这么说，我有点害羞了。诶嘿嘿……", "いじらしい態度に、下半身はますますピュルテの身体を捉えて離さない。": "看板惹人怜爱的态度，让我的下半身更加紧贴着看板的身体。", "あっ、んっ、はぁっ、私の中で人間さんのが動いてっ、あんっ、おっきくなってますっ": "啊，嗯，哈啊，人类君在我的里面动着，啊嗯，变大了", "肥大化したペニスを、手加減なしで深々と突き刺す。それは体位の問題もあったが、より深くピュルテと繋がりたいという欲求に抗えなかったことも一因だ。": "我毫不留情地将肥大的阴茎深深地插入。虽然体位也是原因之一，但无法抗拒想要与看板更加紧密相连的欲望也是原因之一。", "私と、はぁっ、そんなに深くっ……？私もです、人間さんっ。やっぱり私、人間さんのこと……あっ、あはぁっ": "和我，哈啊，这么深……？我也是，人类君。我果然，对人类君……啊，啊哈啊", "ぎゅうっと締め付けるピュルテの中。彼女が内側に蓄積している熱が、こちらを飲み込んで煮立たせているようだった。": "看板的里面紧紧地缠绕着我。她体内积蓄的热量，仿佛要将我吞没并煮沸。", "そして、締め付けるピュルテへ抽送を繰り返すと、まるで去っていく相手を引き止めるかのごとく、ピュルテの秘裂がペニスに吸い付いてくる快感に思わず声を漏らす。": "然后，我反复抽送着看板，仿佛要留住即将离去的对方，看板的秘裂处紧紧地吸住阴茎，快感让我忍不住发出声音。", "人間さんもっ、んっ、あはぁっ、気持ちよくなってくれてるんですねっ……私、もうガクガクしてきちゃってぇ、んっ、あはぁっ": "人类君也，嗯，啊哈啊，变得舒服起来了呢……我，已经快要不行了，嗯，啊哈啊", "ピュルテのその言葉に偽りはなく、実際に両足が痙攣のようにびくっと震えていた。": "看板的话并非虚假，实际上她的双腿已经像痉挛一样颤抖着。", "私のこと、人間さんは、そのっ": "人类君，你对我，那个", "不安を感じていたんだったな、と今のこのテーマを思い出す。そして耳元で、めいっぱいの愛情を囁いた。": "我突然想起刚才那个主题，她似乎感到不安。于是我凑到她耳边，向她倾诉我的爱意。", "あっ、ああっ、だめ、そんな耳元で……あっ、で。でも嬉しいですっ。人間さんも私のこと、そんなふうに思ってくれて……はあんっ": "啊，啊啊，不行，不要在我耳边……啊，但，但是我很开心。人类君也这么想我……哈啊", "ピュルテ『だけ』ではないかもしれない。": "或许她并不只是“看板”。", "でもピュルテに魅力がないなんてことは絶対にない。": "但是看板绝对不是没有魅力。", "ああっ、人間さんこれっ、イッちゃうってやつですっ、んっ、あんっ、はああんっ！": "啊啊，人类君，这个，就是高潮，嗯，啊嗯，哈啊啊！", "どうやらピュルテは絶頂が近いようだ。": "看板似乎快要高潮了。", "かくいうこちらも、もはや限界が近い。": "而我也已经接近极限。", "あっ、はいっ、私の中にたっぷりくださいっ！人間さんのエルマイトを私の中にいっぱいっ、んっああああっ！": "啊，好的，请射在我里面！把人类君的圣之力射满我的里面，嗯啊啊啊啊！", "互いにほぼ同時に、その気を迎える。": "我们几乎同时迎来了高潮。", "ピュルテは切なげにふっと笑みを浮かべた。": "看板露出了一丝笑容。", "今はこれでいいんですよね。でも私……": "现在这样就好。但是……", "結合部から漏れ出た液体が、ぽたり、と床を濡らしていく。": "从结合处漏出的液体，滴答滴答地弄湿了地板。", "しかしピュルテはそんなことに構わず、ぎゅっとこちらの両手のひらをぎゅっと握ってくる。": "但是看板毫不在意，紧紧地握住了我的双手。", "いいんです。今は数いる女の子の内のひとり。これから、ですよね！": "没关系。现在只是众多女孩中的一个。从现在开始，对吧！"}