{"ふわあーあ、もうエミリー歩き疲れちゃったなぁ": "呼哇啊——啊，艾蜜莉已经走累了呢", "エミリー": "艾蜜莉", "そうね、そろそろこのあたりで野営の準備をしましょうか……って、誰！？": "是啊，差不多该在这附近准备扎营了……呃，谁！？", "シンデレラ": "仙杜瑞拉", "げっ、オークの集団だ！みんな、戦う準備してっ！": "咦，是半兽人集团！大家，准备战斗！", "ティンカー・ベル": "汀可贝儿", "ま。待って、待って！攻撃しちゃダメだよう！": "等。等等，等等！不能攻击他们！", "えっ、なに言ってるの？だってオークの集団じゃ……": "咦，你在说什么？他们可是半兽人集团啊……", "みんな、エミリーの知り合いなの": "他们都是艾蜜莉的朋友", "ええっ、知り合い！？": "咦，朋友！？", "昔、一緒に旅したこともあるんだよ。みんな、久しぶり〜！": "我们以前一起旅行过。大家，好久不见！", "本当だわ……オークたちと仲良さそうにハグしあってるわ": "真的呢……她和半兽人们很亲密地互相拥抱", "力加減できてなくて、エミリーが咳き込んでるけど……でも確かに友達みたいだね": "艾蜜莉因为没控制好力道，咳个不停……不过他们确实像是朋友", "うえ、げほっ。もー、力強すぎ。おじいちゃん、まだまだ元気だね": "唔呃，咳咳。真是的，太用力了。爷爷，你还很精神呢", "えっ、おじいちゃんなんだ。ふーん……見た目にはまったく分からないけど……": "咦，是爷爷啊。嗯……从外表完全看不出来……", "えへっ、リーダー。久しぶりだね。元気だった？うんうん、そっか": "嗨，队长。好久不见。你过得好吗？嗯嗯，这样啊", "種族を超えて、すごいコミュニケーション能力だわ。言葉も分かるみたいだし": "超越种族的交流能力真厉害。而且好像还懂语言", "野営のお手伝いしてくれるって！よかったね": "他们说要帮忙扎营！太好了", "一瞬でテントが組み上がっちゃったよ！さすがだね。うんうん、オークの中にもいいヤツっているんだね！": "一瞬间就搭好了帐篷！真厉害。嗯嗯，半兽人中也有好人呢！", "え、なあに、リーダー。明日の朝に待ち合わせ？見せたいものがある……うん、いいよぉ〜": "咦，什么，队长。明天早上碰头？有东西想给我看……嗯，好啊～", "早朝の森の中。結界を張り巡らせた四隅には、エルマイトを動力とした噴射器具で、香木から出る煙を結界内に蔓延させている。": "清晨的森林中。在张开结界的四个角落，用以圣之力为动力的喷射装置，将香木的烟雾蔓延到结界内。", "目には見えないが、魔法学としては完全に密室に幻惑効果のあるガスが充満した状態を作り上げている。": "虽然肉眼看不见，但以魔法学来说，已经制造出充满幻惑效果的气体的密闭空间。", "リーダー、どこぉ？エミリー、朝早すぎてちょっと眠いよぉ": "队长，你在哪？艾蜜莉太早起床有点困了", "計画は完璧に整った。そして主役の登場。": "计划已经完美地准备好了。然后主角登场。", "直前まで、本当にこれでいいのかと迷っていたのだが、現れたエミリーの姿に彼の大きな心臓がばくん、と脈打つと同時に決意する。": "直到前一刻，他还在犹豫这样做真的好吗，但看到艾蜜莉出现的样子，他巨大的心脏砰地跳动的同时下定了决心。", "はわっ……なにこれぇ……な、なんか変な気分になってくる……えっ、どうしてこんなところに金髪イケメンの騎士様が？": "哈哇……这是什么……感，感觉变得好奇怪……诶，为什么这种地方会有金发帅哥骑士？", "香木から出る煙には、若干の催淫効果も含まれる。吸った者が性的対象として最も魅力を感じる相手を、幻視で見せるのだ。": "香木的烟雾中，含有若干的催淫效果。吸入的人会看到幻觉，出现自己觉得最有魅力的性对象。", "あっ、な、なあにっ、すっごいカッコいい騎士様だぁ。え……エミリーのこと好き？そんなあ、えへへっ": "啊，什，什么，好帅的骑士大人啊。诶……你喜欢艾蜜莉吗？怎么会，诶嘿嘿", "彼の目には、変わらずエミリーの姿がある。オークだから効果がないのではない。効果が出た上での結果だ。": "在他的眼中，艾蜜莉的样子并没有变化。并不是因为他是半兽人所以没有效果，而是因为效果已经显现了。", "んっ、あんっ、騎士様ったら意外とワイルドなのねっ、んっ、焦っちゃダメだよぉ、ああうっ": "嗯，啊嗯，骑士大人意外地很狂野呢，嗯，不能着急哦，啊啊呜", "彼はエミリーの身体を持ち上げ、背後から挿入する。力加減は充分にしたつもりだが、衣服はところどころ破れてしまった。": "他抬起艾蜜莉的身体，从背后插入。虽然他自认为已经控制了力道，但衣服还是到处都破了。", "エミリーの華奢な身体に自分の凶悪なほど太いモノが挿し込まれていく。エミリーからはやや苦しげな吐息が漏れた。": "他凶恶的粗大肉棒插进了艾蜜莉纤细的身体里。艾蜜莉发出了有些痛苦的喘息。", "あ、あふうっ……騎士様の、すっごく固くて太くて、それになんだかイボイボがついてるみたい……。でもね、それがすごく気持ちいいのぉ……": "啊，啊呼……骑士大人的，好硬好粗，而且好像还有些颗粒……但是，这样好舒服……", "幻視作用で金髪碧眼の騎士を相手にしているつもりのエミリーだが、実際に物理的に挿入されているのはオークのペニスだ。": "艾蜜莉以为自己正在和一个金发碧眼的骑士做爱，但实际上物理上插入的是半兽人的肉棒。", "さすがに太すぎて、エミリーは目を見開くようにして受け止めている。": "因为实在太粗，艾蜜莉睁大了眼睛接受着。", "ゆっくり……ゆっくりしてね。騎士様のがすごすぎて、いきなり強くしたらエミリー壊れちゃいそうだからぁ……あ、あううっ": "缓慢地……缓慢地来吧。骑士大人的太厉害了，要是突然用力的话艾蜜莉会坏掉的……啊，啊呜呜", "もとより、そのつもりだった。": "他本来就是这么打算的。", "彼はエミリーを無理に犯して傷つけたいのではない。": "他并不想强行侵犯艾蜜莉，伤害她。", "共に旅をする中で、エミリーと過ごす時間が増えて、少しずつ惹かれていって。いつからだろう、それが恋愛感情だとはっきり自覚したのは。": "在共同旅行的过程中，他与艾蜜莉相处的时间越来越多，渐渐地被她所吸引。不知从何时起，他明确地意识到这是恋爱感情。", "んっ、はぁんっ、あああ、しゅごいのぉ、エミリーの中ぁ、これ、１ミリも隙間ないよぉ。んっ、んあっ、だめぇ、壊れちゃうぅ": "嗯，哈嗯，啊啊啊，好厉害，艾蜜莉的里面，这样，连1毫米的缝隙都没有了。嗯，嗯啊，不行，要坏掉了", "この香木をとある呪術師から購入したのは、ほんの出来心だった。結局は使う勇気もないまま、彼女との旅は終わった。": "他从某个咒术师那里买下这根香木，只是一时兴起。结果他没有勇气使用它，与她的旅行就结束了。", "そのはずだったのに、予期せぬ再会に彼はもう自分を抑制しきれなかった。": "本应如此，但出乎意料的重逢让他再也无法控制自己。", "で、でもぉ、エミリーがんばるからぁ、もっとぎゅってしててね。んっ、はぁんっ、ねえ騎士様ぁ、エミリーの中気持ちいい？んっ、ああうっ": "但，但是，艾蜜莉会努力的，再用力一点吧。嗯，哈嗯，骑士大人，艾蜜莉的里面舒服吗？嗯，啊啊呜", "朝もやの中、森に現れたエミリーはあの頃のままだった。彼が恋したその瞬間と何一つ変わらない。": "在晨雾中出现在森林里的艾蜜莉，还是和那时一样。和他坠入爱河的那一刻没有任何变化。", "ただ。彼女がいかにオークにも分け隔てなく接して友人でいてくれたとしても、恋愛対象は金髪の騎士だというのは事実だ。": "只是，无论她如何平等对待半兽人，与他成为朋友，恋爱对象是金发骑士也是事实。", "あ、ああうぅ、奥まで入ってるよぉ。こんなのすごすぎてぇ、赤ちゃんミルクが先っぽから出る前に妊娠しちゃいそうだよぉ": "啊，啊啊呜，插到最里面了。这样太厉害了，感觉在小宝宝的牛奶从前面出来之前就要怀孕了", "そして、重要なのは香木の効果。": "然后，重要的是香木的效果。", "若干の催淫作用というのは、本当に若干程度だ。オークを金髪騎士と誤認する程度。": "它有轻微的催淫作用，但真的只是轻微的程度。只是让半兽人误认为是金发骑士。", "つまり、大きさに戸惑いながらも、淫語を連発して脚を開いているエミリーの痴態に、香木は影響していない。": "也就是说，尽管对大小感到困惑，但香木并没有影响到艾蜜莉的痴态，她不断说着淫语，张开双腿。", "ねえ、まだエミリーなら大丈夫だからぁ、もっとちょうだいっ。んっ、あはぁっ、奥まで突いてほしいのぉ": "嗯，好硬啊，顶到了艾蜜莉里面舒服的地方，嗯嗯，好舒服。啊，啊啊呜，不行，真的要坏掉了，啊啊，啊啊", "金髪騎士の前なら、エミリーはこうなる。それが確定事項だ。": "如果是在金发骑士面前，艾蜜莉就会变成这样。这是确定的。", "考えれば考えるほど胸が詰まるような現実。なのに自らのペニスはまったく勃起が収まる気配はない。": "越是思考，现实就越让人窒息。然而，自己的阴茎却完全没有软下去的迹象。", "むしろ、考えるほどに固く強くいきり立っていくのだ。": "反而，越是思考就越硬，越坚挺。", "うんっ、すごく固くてぇ、エミリーの中の気持ちいいところにねっ、んんっ、ぐりぐり当たっちゃってるのぉ。あ、ああうっ、だめ、ほんとに壊れちゃうからぁ、ああ、ああっ": "嗯，好硬啊，顶到了艾蜜莉里面舒服的地方，嗯嗯，好舒服。啊，啊啊呜，不行，真的要坏掉了，啊啊，啊啊", "それが悲しくて、やるせなくて、力加減すら忘れてしまいそうで。": "这让我感到悲伤，郁闷，甚至忘记了控制力道。", "自らのペニスでイカせようとしているのに、どうして他の男に寝取られたような感覚を味わわなくてはいけないのか。": "明明是想用自己的阴茎让她高潮，为什么我却要品尝被其他男人睡走的感觉呢？", "それでも最後に残っている理性が、どんなにエミリーを強く突き上げても、一線は超えないように調整していた。": "尽管如此，我最后残留的理性，还是调整了力度，无论我怎么用力顶艾蜜莉，都不会越过那条线。", "あっ、ああううっ、イキそうなの？うん、いいよっ。エミリーの中に、騎士様のあつぅい赤ちゃんミルク、いっぱい出してぇ！": "啊，啊啊呜呜，要去了吗？嗯，可以哦。把骑士大人的热热的牛奶，全部射在艾蜜莉里面吧！", "願わくば、この子種が本当にエミリーを孕ませてしまえばいいのに。": "但愿这颗种子能真的让艾蜜莉怀孕。", "あ、あ、あああっ！エミリーもっ、い、イッちゃうよおお！あ、ああっ！？": "啊，啊，啊啊啊！艾蜜莉也，要，要去了！啊，啊啊！？", "自らとエミリーの分身が生を受ける。なんて甘美な響きだろう。": "自己和艾蜜莉的分身诞生。多么甜美的声音啊。", "あ、あぐっ、なにこれぇ、すごいたくさん出てるよぉ……あ、あう、エミリーからこぼれちゃうぅ……": "啊，啊呜，这是什么，射了好多出来……啊，啊呜，从艾蜜莉里面溢出来了……", "実際の騎士とは比較にならないほどの精液量に、エミリーは戸惑いながらも、ガクガクと身体を震わせる。": "面对实际的骑士无法比拟的精液量，艾蜜莉虽然感到困惑，但身体还是不停地颤抖。", "あ、あうう……騎士様ぁ……もっとしてほしぃ……んあ、あはぁ……": "啊，啊呜呜……骑士大人……还想再做……嗯啊，啊哈……", "ぐったりしながらも要求するエミリー。だが、これ以上は彼女の体に障る。ゆっくりとペニスを引き抜くと、その場を立ち去る。": "艾蜜莉筋疲力尽地提出要求。但是，再做下去会对她的身体造成伤害。我慢慢地拔出阴茎，离开了那里。", "オークの群れの若きリーダーの目元は、わずかに光っていた。": "半兽人集团的年轻队长，眼睛里闪着微光。"}