{"……あれ、ロブドッティルだ": "……咦，是羅布杜提。", "ヴェルメリオ": "威爾梅里奧", "あら、また会ったわね。元気だった？": "哎呀，又見面了呢。過得好嗎？", "ロブドッティル": "羅布杜提", "あれから大丈夫だった？ほら、一緒に船に乗ったときに嵐に遭ったでしょ": "後來還好嗎？喏，一起搭船的時候遇到暴風雨了對吧。", "ティンカー・ベル": "汀可貝兒", "……わたしたち、船から放り出されちゃって大変だった": "……我們被拋出船外，喫了很多苦頭。", "私もよ。変な島に流されて、目的地にたどり着くのに一苦労だったんだから": "我也是。漂流到奇怪的島上，費了一番工夫才抵達目的地。", "変な島！？大丈夫だったの？知らない島ってさ、変な部族とか出てきそうで怖いよね": "奇怪的島！？沒事吧？陌生的島嶼感覺會有奇怪的部族出現，很可怕呢。", "出てきたし、色々あったけど、最終的には私のために頑丈なイカダを作ってくれたわ": "有出現，發生了很多事，但最後他們爲我製作了堅固的木筏。", "……たくましい": "……真堅強。", "それで今度はね、マス・ア・ティエラって友達に会いに行くとこ。こういう大きな船が寄らない小さな島に住んでるの": "於是這次，我要去見一個叫瑪斯・阿・蒂拉的朋友。她住在這種大船不會停靠的小島上", "へー、今度は天気良さそうだし大丈夫かな": "哎，這次天氣不錯，應該沒問題吧", "たぶんね！よっ、ほっ、ていっ": "應該吧！嘿，喝，嘿", "……わあ、身軽。あっという間にマスト昇っちゃった": "……哇，身手真矯健。一眨眼就爬到桅杆上了", "ほら、待ち合わせしてる島がここから見えるよ！": "看，從這裏就能看到我們約好碰頭的島了！", "……待ち合わせって？": "……碰頭？", "あそこに見える島。あそこで待ち合わせてるの。そしたらボートでマス・ア・ティエラが迎えに来てくれるのよ": "就是那座島。我們約好在那裏碰頭。然後瑪斯・阿・蒂拉會開船來接我", "へー。って、人間さん？さっきからなんか視線がおかし……わっ、だめだめ！ロブドッティル早く降りてきて！": "哎。呃，人間君？你的視線怎麼從剛纔開始就有點奇怪……哇，不行不行！羅布杜提快點下來！", "えー？どうしたのよ、急に": "哎？怎麼了，突然這麼急", "人間さんが、あんたのパンチラ見ようと目を細めてる！": "人間君他眯着眼睛，想偷看你裙底！", "ええー？人間さんってエッチなんだね。じゃあ降りるかな。よいしょっと": "哎哎？人間君真好色。那我下去吧。嘿咻", "何故飛び降りてもスカートがめくれないのか！じゃないよ、人間さん！なんとか領域って何のこと": "爲什麼跳下來裙子也不會翻起來啊！不對，人間君！你說的什麼領域是什麼意思", "……うわ、船が揺れる": "……哇，船在搖啊", "おっとぉ……あっ、人間さん。あ、ありがと、支えてくれて": "哎呀……啊，人類君。謝，謝謝你扶住我", "……ずるい。私も支えられたい": "……好狡猾。我也想被扶住", "まだかな、マス・ア・ティエラ……ここ、無人島だから1人で待ってると寂しくなっちゃうなぁ": "瑪斯・阿・蒂拉還沒來嗎……這裏是一座無人島，一個人等的話會很寂寞的", "海岸の見える洞窟の中。": "在能看見海岸的洞窟裏。", "いつマス・ア・ティエラが来ても分かるように、かつ強い日差しを避けられるようにとロブドッティルがここに座ってから、かれこれ一時間ほど経過している。": "爲了能隨時知道瑪斯・阿・蒂拉什麼時候來，以及爲了躲避強烈的陽光，羅布杜提坐在這裏已經過了一個小時左右。", "ひんやりとした洞窟で、ロブドッティルはそっと自らの身体に手を伸ばす。": "在涼爽的洞窟裏，羅布杜提悄悄地把手伸向自己的身體。", "あっ……私、何してんだろ……でも、手が勝手に動いちゃう……": "啊……我，我在做什麼啊……但是，手卻自己動了起來……", "この島に今、知性を持った生き物は自分だけ。": "這座島上現在，只有自己一個擁有智慧的生物。", "そんな開放感もあいまってか、ロブドッティルは自ら衣服を乱し、はだけさせる。": "或許是這種開放感的緣故，羅布杜提自己弄亂了衣服，將其敞開。", "はぁっ……これ、変な感じっ……んっ、はぁっ……だんだん、身体が熱くなってきちゃう……": "哈啊……這個，感覺好奇怪……嗯，哈啊……身體，漸漸變得熱起來了……", "露出させた胸元を片手で慰めながら、もう一方では性器に手を伸ばし愛撫する。": "一邊用一隻手撫慰着露出的胸口，一邊用另一隻手伸向性器愛撫着。", "洞窟の壁により掛かると、ひんやりした冷気が背中に伝わってくるが、一方で自分の下半身からは熱気がせり上がるようだった。": "靠在洞窟的牆壁上，涼爽的冷氣傳到背上，但另一方面，自己的下半身卻湧起了熱氣。", "あぁっ……なにこれ……手が止まらないよぉ……んっ、んはぁっ……こんなとこ、誰かに見られたらっ……": "啊啊……這是什麼……手停不下來了……嗯，嗯哈啊……要是有人看到我在這裏做這種事的話……", "無人島であることは間違いないし、高速船は１日１回しか立ち寄らない。": "這裏毫無疑問是一座無人島，高速船一天只會停靠一次。", "マス・ア・ティエラがサプライズでおどかそうと潜んでいない限り、この島にロブドッティル１人のはずだ。": "除非瑪斯・阿・蒂拉爲了嚇我一跳而躲在這裏，否則這座島上應該只有羅布杜提一個人。", "ああっ……見られたら、恥ずかしくてっ、んっ、あはぁっ……": "啊啊……要是被看到了，我會羞死的，嗯，啊哈啊……", "それでも、もし見られたらという妄想が止まらない。": "即便如此，要是被看到了的妄想還是停不下來。", "もちろん、その方が快楽を呼び起こすからだ。": "當然，因爲這樣更能喚起快感。", "はぁっ、あう……見られてた……私……": "哈啊，啊嗚……被看到了……我……", "胸元を愛撫していた手のひらを、スカートの裾あたりに移す。そこは、高速船上であの人間界から来た男が凝視していたあたり。": "將愛撫着胸口的手掌，移到裙子的下襬附近。那裏是高速船上那個人類界來的男人凝視的地方。", "はぁっ、あはっ……人間さんが見てたとこ。私の、ここ……もし、人間さん、私がこんなことしてるって知ったら……興奮してくれるかな……": "哈啊，啊哈……人類君看到的地方。我的，這裏……要是，人類君，知道我在做這種事的話……他會興奮嗎……", "正直なところ、彼に特別な感情を抱いてるわけではない。しかし、明確に自分に性的な興味を向けてきたことで意識しているのは事実だ。": "說實話，我對他並沒有什麼特別的感情。但是，他明確地對自己產生了性趣，這是事實。", "簡単に見せちゃダメな場所だけど、でも……見られちゃったら、どうしよう……あ、うんっ……あの時、マストに登ってパンツ見えてたかな……あうっ……んはっ……": "雖然那裏是不能輕易給別人看的地方，但是……要是被看到了，該怎麼辦……啊，嗯……那個時候，他爬上桅杆的時候，看到了我的內褲嗎……啊嗚……嗯哈……", "あの時。": "那個時候。", "何気ない自分の仕種を性的な目で見られていたら。": "要是他用性的眼光看待自己不經意的動作。", "油断した自分のはしたない瞬間を、逃すことなく捉えられていたら。": "要是他沒有錯過自己疏忽大意的羞恥瞬間。", "そして、その記憶を元に彼も今また、同じように自分を慰めていたとしたら。": "然後，要是他現在也正以那段記憶爲參考，像這樣自慰的話。", "あっ、ああっ、どうしようっ、お汁があふれてきちゃうっ、んんっ、あはぁっ……だめぇ、エッチな音しちゃうぅ……": "啊，啊啊，怎麼辦，汁液要溢出來了，嗯嗯，啊哈……不行，發出色色的聲音了……", "揺れた船で、よろける自分を抱き止めてくれた腕。やっぱり少しごつごつしていて、男の手だと感じた、あの手。": "在搖晃的船上，抱住自己不穩身體的手臂。果然還是有點粗糙，讓人感覺到那是男人的手。", "ああっ……それが、私の身体に触れたら……彼のあの手で、ここを……んっ、あはぁうっ！": "啊啊……要是，那雙手觸碰我的身體……用他的手，觸碰這裏……嗯，啊哈嗚！", "彼の手に触れられているという設定で、自分の乳首を軽くつまむ。それだけのことで、身体は素直に反応する。": "以被他的手觸碰爲設定，輕輕捏住自己的乳頭。僅僅如此，身體就老實地做出了反應。", "いかに思い込みが重要だという証左だろう。": "這證明了想象是多麼重要。", "んっ、んあっ、こんな船の上で……誰かに見られたら……あ、ああうっ、太いの入ってるのっ、はぁんっ……": "嗯，嗯啊，在這樣的船上……要是被誰看到了……啊，啊啊嗚，粗粗的進來了，哈嗯……", "徐々にロブドッティルは妄想に傾倒し、あの高速船のデッキで人目を偲んで情事に及んでいるという設定で、彼女の自慰が進んでいく。": "羅布杜提漸漸沉溺於妄想之中，以在高速船的甲板上與他共度春宵爲設定，繼續着她的自慰。", "あっ、奥の気持ちいいとこっ、あっ、んはぁっ、当たってるのぉ、んっ、こんなところでダメだよ、人間さぁんっ……んっ、あはぁっ": "啊，裏面舒服的地方，啊，嗯哈，被頂到了，嗯，在這種地方不可以，人類君……嗯，啊哈", "ぐちゅぐちゅと音を立て、股間をまさぐるロブドッティル。島に自分１人という開放感からか、より大胆になっていく。": "羅布杜提發出咕啾咕啾的聲音，玩弄着自己的下體。或許是因爲島上只有自己一個人的解放感，她變得更大膽了。", "もう絶頂を迎えようというところで、ロブドッティルは改めて船上での彼の視線、そして抱き止めた腕の力強さを回想する。": "在即將迎來高潮的時候，羅布杜提再次回想起他在船上看着自己的視線，以及抱住自己的手臂的力度。", "あっ、あはぁっ、もうダメぇ、壊れちゃうぅ！あっ、私っ、もう人間さんにイカされちゃうよっ、あっ、ああああううっ": "啊，啊哈，已經不行了，要壞掉了！啊，我，要被人類君弄高潮了，啊，啊啊啊啊嗚嗚", "絶頂を迎え、あたりに愛液を飛び散らせてしまうロブドッティル。": "羅布杜提迎來了高潮，愛液飛濺在周圍。", "まだ軽く小刻みに震える身体をなだめるように、ロブドッティルは穏やかな口調で自分を落ち着かせる。": "爲了安撫還在微微顫抖的身體，羅布杜提用平靜的語氣讓自己冷靜下來。", "あはぁ……気持ちよかったぁ……。さあ、マス・ア・ティエラはまだかしら……": "啊哈……好舒服啊……。好了，瑪斯・阿・蒂拉還沒來嗎……", "思考を切り替えようと、敢えて彼女の名を呼んでは見るものの、彼女の意識は快楽に乗っとられてしまっている。": "爲了切換思考，她故意呼喚她的名字，但她的意識已經被快樂所佔據。", "んっ……私ってばもう、気がついたら本当にエッチなことばっかり考えてる……このままじゃダメなのに": "嗯……我真是的，回過神來發現自己腦子裏淨是些色色的事情……明明不能再這樣下去了"}