{"はい、できましたよ〜": "好了，做好了哦", "うりこ": "瓜子", "うわあ、とってもキレイな反物ですね！": "呜哇，非常漂亮的布料呢！", "ピュルテ": "看板", "へえ、素敵ね。こういう手に職持ってる人って尊敬するわ": "哎，真棒啊。我挺尊敬这种有一技之长的人的", "ドロシー": "桃樂絲", "ティンカちゃんとか？": "比如说小汀可？", "ヴェルもね。私もなんかこういう、技術があったらな、って思うの": "威爾也是。我也觉得要是自己有这种技术就好了", "でもわたし、こんなことしかできないっていうか……知らないんです。世の中のこと": "但是，我只会做这种事……对世上的事情一无所知", "いわゆる世間知らずってやつね。いいじゃない、１人じゃないんだし": "就是所谓的不谙世事吧。有什么关系嘛，又不是只有你一个人", "そうですよ！困ったことがあったら、私たちがいますから": "就是啊！要是有什么困难，我们都会帮你的", "えへへ、ありがと〜。でも、どうしてわたしのところに急に来てくれたの？": "嘿嘿嘿，谢谢～。但是，为什么突然来找我呢？", "あー、実はね、本人には言うなって言われてたんだけど……あまんが気にしてて": "啊——其实，虽然他本人说不要告诉你的……但天满很在意你", "ふええ？あまんが？創造期の頃はいつもイジワルされてたのよ。だからあまん、わたしのこと嫌いなんだと思ってたわぁ": "唉唉唉？天满？在创造期的时候他总是欺负我。所以我还以为天满讨厌我呢", "ああいう人なので素直に言えないんでしょうけど、実は後悔してるんだと思います": "他就是那种人，所以没办法坦率地说出来，但其实他很后悔", "気持ちとしては、あなたに謝りたいのよ": "他想向你道歉", "そうなのお？謝るなんて全然いいから、あまんも遊びに来てくれたらいいのに": "是吗？道歉什么的完全没关系，要是天满也来玩就好了", "ふふ、そうですね。伝えておきます。たぶん絶対行かないって言うでしょうけど": "呵呵，是啊。我会转告他的。虽然他大概会说绝对不去", "うりこは、機織りが好きなの？": "梗子喜欢织布吗？", "好きよ。でも、他に何も知らないからっていうのもあるかなあ": "喜欢哦。不过，也因为我不知道其他的事情吧", "じゃあ、また明日来ますね。一緒に旅に出る準備、しておいてくださいね": "那么，明天再来哦。请做好一起旅行的准备哦", "うん、わかったあ": "嗯，知道了", "今日も夜遅くまで機織りしていると、扉をノックする音が聞こえた。": "今天也织布织到很晚，听到敲门的声音。", "こんな夜遅くにだあれ？": "这么晚了是谁？", "楽しい遊びがあるんだ。どうだい": "有个好玩的游戏。怎么样", "村人": "村民", "だめよ。今夜のうちに機織りを進めないといけないの": "不行哦。今晚必须继续织布才行", "機織りなら俺も手伝うから、ほら少しだけ部屋に入れてよ。片足くらいならいいだろ？": "织布的话我也会帮忙，来，让我进房间一下。一只脚的话可以吧？", "じゃあ片足だけだよ……": "那就一只脚哦……", "今日は若奥様をテーマにしよう。うりこちゃん、エプロンいつもつけてるから": "今天就以年轻太太为主题吧。梗子酱，因为总是穿着围裙", "意味が全然わかんないけど、いいよ": "虽然完全不明白意思，但是可以哦", "エプロン以外は服を脱いでね。俺も脱ぐからね": "围裙以外的衣服脱掉哦。我也会脱的", "うん。でもこれって裸みたいだよ。ちょっと恥ずかしい": "嗯。但是这个好像裸体哦。有点害羞", "大変だ、うりこちゃん。俺ほとんど身体が外に出てるから、このままだと通報されちゃう。中に入れてよ。すぐ帰るから": "不妙，梗子酱。我的身体几乎都在外面，这样下去会被报警的。让我进去吧。我马上就回去", "え、うん……じゃあ入って。でもすぐ帰ってね。機織りしなきゃいけないんだから": "哎，嗯……那么进来吧。但是要马上回去哦。因为必须织布才行", "ああ、よかった。じゃあ後も脱ぐね。ほら、これ見て。びよよーん": "啊啊，太好了。那么我也脱掉吧。来，看这个。biyo-yo-", "下にぐっと押さえつけた肉棒を、ぱっと放す。反動で跳ね上がる動きを、うりこは興味深そうに見つめている。": "我一下子放开被压在下面的肉棒。瓜子很感兴趣地注视着它因为反作用力而弹起的动作。", "さあ横になってね。これを今から挿れて遊ぼう。うりこちゃん、これ読んで": "来，躺下来吧。现在开始用这个来玩。瓜子酱，读这个", "いやー、だめよー。もうすぐ主人が帰ってきてしまうわー": "不行，不行。我的丈夫马上就要回来了", "いいだろ、奥さん。俺いつも近所で見てて、もう限界なんだ。こうやってハメたくて仕方ないんだ……んっ": "可以吧，太太。我一直在附近看着，已经到极限了。想这样插进去想得不得了……嗯", "え、ちょっと待って、それってエッチするってことぉ？だ、だめだよぉ、わたしたち友達なのに": "哎，等一下，这是要做爱的意思吗？不，不行啊，我们明明是朋友", "あ、ううん。先っぽのとこ挿れるだけだから、エッチするのとは違うよ": "啊，不是。只是把前端插进去而已，和做爱不一样哦", "そうなの？うーん、じゃあ本当に先っぽだけだからね": "是吗？嗯，那真的只是插进去一点点哦", "ゆっくりと先端を挿入する男。まず、亀頭がすっぽり隠れた。": "男人慢慢地把前端插进去。首先，龟头被完全遮住了。", "だが、そこから少しずつ挿入していき、ついに根元まで飲み込ませてしまう。": "但是，从那里开始一点点地插入，终于连根部都吞了进去。", "ふ、ふわあっ、あ、あうう……ねえこれ、入っちゃってないよね？先っぽだけなんだよね": "呼，呼哇，啊，啊呜呜……喂，这个，没有进去吧？只是前端而已吧", "当たり前じゃないか。じゃあ、先っぽだけで、出たり入ったりさせてみるね": "那当然了。那么，就只用前端，试着抽插一下吧", "脚を開かせ、いわゆる正常位の状態でピストンを開始する。": "让她张开腿，以所谓的正常位的状态开始活塞运动。", "ああっ、すっげえ吸い付いてくる。気持ちいいね、うりこちゃん。メモ読むの忘れないで": "啊啊，吸得好紧。好舒服啊，瓜生。别忘了读台词", "いやあー、主人が帰ってきてしまうんですー。あなたなんかとセックスなんて、しちゃダメなのにー。分かってるのに感じちゃう、ビクンビクン": "不要啊——主人要回来了——明明不能和你这种人做爱的——明明知道却有感觉，一跳一跳的", "ビクンビクンは読まなくていいよ": "一跳一跳的可以不用读", "そ、そうなのぉ？あ、あうっ、なんか……だんだん身体が熱くなってきちゃってぇ……んっ、んはぁっ……": "是，是吗？啊，啊呜，总觉得……身体越来越热了……嗯，嗯哈……", "自分がどうしてそうなっているのか、あまり理解していないまま、うりこは息を荒くして少し潤んだ瞳で男を見上げる。": "瓜生没有理解自己为什么会变成这样，喘着粗气，用湿润的眼睛仰视着男人。", "気持ちいいでしょ？楽しいよね、この遊び。ほら、うりこちゃんも楽しんでる証拠に、エッチな音がするよね": "感觉很舒服吧？这个游戏很有趣吧。你看，瓜生酱也发出淫荡的声音了，这是她很享受的证据", "エッチな音ぉ？んっ、はぁんっ、この、ぴちょぴちょって音ぉ？どうしてか分からないけど、これ聞いてると身体がもっと熱くなるよぉ": "淫荡的声音？嗯，哈嗯，这个，哔啾哔啾的声音？虽然不知道为什么，但听到这个声音身体就变得更热了", "おちんちん入ってて嬉しいってなってるんだよ。もっともっと気持ちよくしてあげるね": "是因为小穴被肉棒插得很开心吧。我会让你更舒服的", "あ、あふぁあっ！？す、すごいっ、奥までずんずん来てるのぉ、あ、あうんっ、でも奥に当たるってぇ、これ先っぽじゃないよぉ……！": "啊，啊呼啊啊！？好，好厉害，一直插到深处，啊，啊嗯，但是碰到深处了，这不是前端吧……！", "一瞬だけね。３秒で終われば大丈夫。３秒ルールだよ": "只有一瞬间。3秒就结束了。这就是3秒规则", "ほ、ほんとぉ？それだったら、エッチしたことにはならない？んっ、ああっ、でもこれ、ほんと、すっごい入ってるぅ！": "真，真的吗？这样的话，就不算做爱了吧？嗯，啊啊，但是这个，真的，插得好深！", "ああっ、うりこちゃんのオマンコはキツキツだなあ！ぎゅうぎゅう締めてくるっ！？": "啊啊，瓜生酱的小穴好紧啊！紧紧地缠着肉棒！？", "やああ、太くてぇっ、どんどん広がってる感じするよぉ。んっ、はぁんっ、こんなのダメだよぉ、あ、あううっ": "呀啊啊，好粗，感觉被撑开了。嗯，哈嗯，这样不行的，啊，啊呜呜", "ダメじゃないでしょ？だって気持ちいいよね？ほら、エプロン越しに分かっちゃうくらい、おっぱい勃ってるよ": "不行吧？但是很舒服吧？你看，隔着围裙都能看到，你的乳头勃起了哦", "はぁんっ！も、もんじゃだめぇ、今おっぱいまで触られたらっ、そ、それに友達なのにおっぱい揉んだらおかしいよぉ": "哈啊嗯！不，不行，现在连胸部都摸的话，而，而且我们是朋友，揉胸部很奇怪的", "そうだね。じゃあ先端だけちょこっと触るからね": "是啊。那我就稍微摸摸尖端吧", "んっ、んふあっ、はぁっ……や、やぁん……そんな、エプロン越しに、ちょっとかするだけなんて、あ、あううっ、んんっ……もっとぉ……": "嗯，嗯呼啊，哈啊……呀，呀啊……这样，隔着围裙，只是稍微碰到一下，啊，啊呜呜，嗯嗯……更多……", "ちゃんと先端だけね。一瞬触るだけ。これなら友達でも起こり得ることだからね": "只是稍微碰到尖端哦。只有一瞬间碰到。这样就算是朋友之间也有可能发生", "んっ、ううっ、き、気持ちいいけどぉ、ううっ、もっと……ちゃんと……触ってもいいと思うっ……": "嗯，呜呜，虽，虽然很舒服，呜呜，更多……我觉得……可以好好地摸……", "うんうん、友達もいろいろあるし！じゃあ、むちゃくちゃに揉みまくってあげるから！": "嗯嗯，朋友也有很多种的！那我就狠狠地揉个够吧！", "あ、ああうっ、もうわたしイッちゃいそうだよぉ！んっ、んあっ": "啊，啊啊呜，我已经要去了！嗯，嗯啊", "お、俺もだよ。それじゃ中に出すね": "我，我也要射了。那我就射在里面了哦", "だ、だめだよぉ。友達がそんなことっ、んんっ、はぁうっ、ちゃんと外に、あ、あうっ": "不，不行的。朋友不能做这种事，嗯嗯，哈啊呜，好好地射在外面，啊，啊呜", "大丈夫、大丈夫。ちょっと出すだけだから。すぐ押し出せば、外に出したのと同じだよ": "不用担心，没事的。只是稍微射一点而已。只要马上挤出来，就跟射在外面一样了", "ええ？ほんとに？ど、どうやって、はぁんっ、外に押し出すのぉ？": "嗯嗯？真的吗？怎，怎么挤到外面的？", "オマンコに力を込めたり、あと俺も指でかき出すの手伝うから": "小穴用力，还有我也会用手指帮忙挤出来的", "わ、わかったぁ。じゃあとりあえずだよ、んっ、とりあえず中に出していいからぁ、んはぁっ、ちゃんと外に出すの手伝ってね！": "我，我知道了。那总之，嗯，总之先射在里面，嗯哈，我会帮你射在外面的！", "いいよ！じゃあもう出るから！んんっ、あああっ！": "好啊！那我要射了！嗯嗯，啊啊啊！", "あっ、あっ、あああああっ！？": "啊，啊，啊啊啊啊啊！？", "解き放たれた精液の勢いを受け止めながら、うりこはそれでもおとずれた快楽に表情を緩めずにはいられなかった。": "瓜生一边承受着被释放出来的精液的势头，一边因为到来的快感而表情松弛。", "んんっ……ああ、気持ちいいのぉ……すっごく熱くて、んんっ、あ、あはぁっ……": "嗯嗯……啊啊，好舒服……非常热，嗯嗯，啊，啊哈……", "ふいーっ、気持ちよかったね。でも一線は超えてないから、これからも友達でいようね": "呼，好舒服啊。但是我们没有跨过那条线，所以今后也做朋友吧", "うん……友達レベルのことしかしてないからね……ねえ、ちゃんと精子出てきてるぅ……？": "嗯……因为只做了朋友等级的事情呢……呐，精子好好地射出来了吗……？", "ごぽっ、ごぽごぽっ、って溢れてきてるよ。うりこちゃん膣圧高いから": "咕嘟，咕嘟咕嘟地溢出来了哦。因为瓜生酱的阴道压力很高", "そっかぁ、これで大丈夫なんだったらぁ……んんっ、あはぁ……出す時は中でも大丈夫だね……": "是吗，如果这样没问题的话……嗯嗯，啊哈……射在里面也没关系呢……"}