{"どしたの、二人とも。そんなに難しい顔してさあ": "怎么了，你们俩。表情那么严肃", "ティンカー・ベル": "汀可贝儿", "……なに見てるの。あっ、チェス": "……在看什么。啊，国际象棋", "ヴェルメリオ": "威尔梅里奥", "人間さん殿がルールを知っているというのでお相手いただいてるのだけどね": "人界君小姐说知道规则，所以就请她当对手了", "アトス": "阿多斯", "けど？その言い方だと人間さん、あんた": "但是？这个说法，人界君，你", "うん。さっぱりだ。てんで弱いんだ": "嗯。完全不会。非常弱", "ちょっと！人間さんは今、ティンカたちみんなを代表してるんだからね！てんで弱いって言われてるんだからヘラヘラしない！": "等下！人界君现在可是代表了我们大家！被说弱的话可不能笑啊！", "……ティンカが謎の厳しさを発揮してる": "……汀可突然变得严厉起来了", "人間さん殿は直接戦闘に参加されない様子だったので、こういった頭脳ゲームは得意なのだと思っていたのですが": "人界君大人看起来不像是直接参加战斗的，我还以为擅长这种头脑游戏呢", "あっ、人間さんにとっても痛いところを！": "啊，人界君的痛处被戳到了！", "私の勘違いでしたね。残念です": "是我误会了呢。真遗憾", "……人間さんが、集中すればもっと勝負できる、って言ってるけど": "……人界君说，集中精神的话就能赢了", "ではもうひと勝負といきましょうか": "那么再来一局吧", "よーし！ティンカ、一生懸命応援するからね！がんばれ、がんばれ、人間さん！": "好！汀可会拼命为你加油的！加油，加油，人界君！", "ふむ。では次の手はこう……": "嗯。那么下一步是这样……", "負けるな人間さん、それゆけ人間さん♪つよいぞ人間さん、たたかえ人間さん♪": "不要输啊人界君，上吧人界君♪很强哦人界君，战斗吧人界君♪", "はい、クイーンいただきます": "好，皇后我收下了", "まだまだこれからだよ！うぇい、うぇい、ふうーっ！": "还有下一局呢！耶，耶，呼！", "チェックメイト": "将死", "応援したのにー！": "我明明在加油的！", "……明らかに逆効果でしょ": "……明显是反效果吧", "あれ、アトスは？あ、今日は外食してくるって言ってたっけ": "咦，阿多斯呢？啊，说今天要出去吃饭来着", "……今日はクリームシチューだから、後であっためて食べてもいいし": "……今天是奶油炖菜，之后再热一下也可以吃", "大きな食卓に、ヴェルメリオ特製のクリームシチューが目の前に置かれる。": "威尔梅里奥特制的奶油炖菜被放在了大桌子的中间。", "ヴェルメリオとティンカー・ベルの３人で囲んで食事を始めようというところだ。": "威尔梅里奥和汀可贝儿3人正准备开始吃饭。", "まだそれほど夜も深くない時間帯、換気にとティンカー・ベルが開けた窓からは街の喧騒が適度に流れ込んでくる。": "现在时间还不算太晚，从汀可贝儿打开的窗户中适度地传来了街上的喧嚣。", "さっそく頂こうかというところで、テーブルクロスの裾がゆらめいた。": "正准备开动的时候，桌布的下摆晃动了起来。", "こんにちは": "你好", "あやうく水の入ったグラスを取り落としそうになる。": "差点把装着水的玻璃杯弄掉。", "テーブルクロスの中、自分の足元からアトスが顔をのぞかせたのだ。": "阿多斯从桌布下，从自己的脚边探出了头。", "人間殿の本当の集中力とやら、見せていただこうと思いましてね": "我想看看人类大人真正的集中力", "いうやいなや、股間からペニスを取り出してしまう。当然、この状況では完全に脱力して柔らかい状態なのだが、アトスは構わず口に含んだ。": "话音刚落，阿多斯就从胯下取出了阴茎。当然，在这种情况下是完全无力的柔软状态，但阿多斯毫不在意地含在嘴里。", "んっ、んふっ……んむんむ……んく、んちゅ、んむ……うん、だんだん大きくなってきましたよ": "嗯，嗯呼……嗯唔嗯唔……嗯唔，嗯啾，嗯唔……嗯，渐渐变大了哦", "アトスの言う通り、ちょっと膨らみ始めていた股間に、果たしてこの集中力テストはどっちの方向性なのだろうと頭を悩ませる。": "正如阿多斯所说，我的股间开始有点膨胀，我开始烦恼这个集中力测试到底是什么方向的。", "食卓が比較的大きいので距離があること、窓の外の雑音が入ってくるおかげで、至近距離にいるアトスの話し声は、他の２人の耳には届いていないようだ。": "因为餐桌比较大所以有距离，加上窗外传来的杂音，所以阿多斯在极近距离说话的声音，似乎没有传到其他2人的耳朵里。", "そう言えばさあ、町で見かけたカップルが路上でチューしててさあ。みっともないよね": "说起来啊，我在街上看到情侣在路边亲亲。真是不像话啊", "……人前でそういうの、ちょっとね": "……在别人面前做那种事，有点那个啊", "今、まさに自分がそうだった。": "现在，自己正是那样。", "人前で、それも旅の仲間と共に食卓につきながら、股間をしゃぶらせているのである。": "在别人面前，而且还是和旅行的同伴一起坐在餐桌旁，让别人舔着股间。", "２人の蔑むような口調に、今の状況をカミングアウトする勇気は起こらなかった。": "2人轻蔑的语气，让我没有勇气坦白现在的状况。", "んっ、んはっ……すっかり大きくなって……ほら、どうぞ。食事を続けて": "嗯，嗯哈……完全变大了……来，请继续吃饭吧", "スプーンですくいあげたシチューを口に運ぶ。上半身は日常を過ごしているのに、このギャップはなんだ。": "我用勺子舀起炖菜送进嘴里。上半身明明在过着日常的生活，这个反差是怎么回事。", "私も続けます。ん、んちゅっ、ずちゅ、ずちゅるっ、あはぁ、すっごく太い": "我也继续了。嗯，嗯啾，滋啾，滋啾噜，啊哈，好粗", "うわああ、太くておっきい！": "呜哇啊啊，又粗又大！", "びくっと肩を震わせてしまう。": "我的肩膀抖了一下。", "ティンカー・ベルのスプーンには大きなにんじんの塊が乗っていた。": "汀可贝儿的勺子上放着一块大胡萝卜。", "……人間が、いれてみたいって": "……人类，想放进去试试", "シチューにソーセージって普通いれるもの？": "炖菜里放香肠是正常的事吗？", "ティンカー・ベルの振った話に、乾いた笑いで曖昧に返すことしかできない。": "对于汀可贝儿抛出的话题，我只能用干笑含糊地回答。", "どうしたの、びくびくして。大丈夫、人間殿のこれも充分太いから……あぁむっ、んんっ、ずっちゅ、んちゅばっ……": "怎么了，这么害怕。没事的，人类阁下的这个也足够粗了……啊啊唔，嗯嗯，滋啾，嗯啾啪……", "……いいの。人間がいれたいなら、いれていいの。たくさんいれてほしい": "……可以的。人类想放的话，就放吧。希望你放很多", "よかったですね、たくさんいれてほしいそうですよ。ほら、こうやって奥まで……んんっ、んぐっ、んぐうっ、んっちゅ、んはぁっ、あふう": "太好了，她希望你放很多。你看，像这样到深处……嗯嗯，嗯咕，嗯咕唔，嗯啾，嗯哈啊，啊呼唔", "挑発的な視線を送りながら、アトスは自分の喉の奥まで届きそうなほど深くくわえ込む。ヴェルメリオの何気ないセリフからのディープ・スロート。": "阿多斯一边投来挑逗的视线，一边深深地含到喉咙深处。威尔梅里奥不经意的台词变成了深喉。", "さらに、万一アトスが咳き込んだらすべて終わりという緊張感もあいまって、どんどん脈拍が上がっていく。": "再加上万一阿多斯咳嗽的话一切就都结束了的紧张感，我的脉搏越来越快。", "まあ美味しいけどね。んっ、はむっ……": "嗯，好吃。嗯，哈唔……", "視線を上げればソーセージを頬張るティンカー・ベル。": "视线往上是大口吃着香肠的汀可贝儿。", "視線を下げれば自分のソーセージを頬張るアトス。": "视线往下是大口吃着自己香肠的阿多斯。", "んっ、んはぁ……しゃぶってる私の顔、エッチですか？そんな熱い目で見て……私もだんだんノッてきちゃいますよ": "嗯，嗯哈啊……我含着你的表情，很色情吗？用那么热切的眼神看着我……我也越来越兴奋了", "そう言って陰嚢を口に含むアトス。": "阿多斯一边说着一边把阴囊含在嘴里。", "その恍惚とした表情もさることながら、妙にもぞもぞ動いている彼女の身体がどうなっているのかも興味深い。": "她那恍惚的表情自不必说，她那莫名扭动的身体也让我很感兴趣。", "んっ、んはぁ……見たいです？私、実はおっきいんですよ……": "嗯，嗯哈啊……想看吗？其实我，很大哦……", "言いながら胸元を寄せる。": "一边说着一边把胸部靠过来。", "実はもへったくれもない。服の上から見ても分かるレベルの巨乳のくせに。": "其实也没什么好说的。明明是隔着衣服都能看出来的巨乳。", "……あっ、やだ、こぼしちゃった": "……啊，讨厌，溢出来了", "まさか聞こえているはずも、感づいているはずもないのだが、ヴェルメリオが水を胸元にこぼす。": "虽然不可能听到，也不可能感觉到，但威尔梅里奥还是把水洒在了胸口。", "白い服は水分を吸って、ちょうど彼女の胸の谷間を透かしていく。": "白色的衣服吸收了水分，正好透出了她的乳沟。", "ヴェルメリオ殿には負けるかもしれませんけど……んっ、あふぁっ……": "虽然可能比不过威尔梅里奥阁下……嗯，啊呼啊……", "竿を舐め取りながら亀頭へと移動していく口元。その最中に、彼女の柔らかい胸がヒザあたりにもにゅっ、と当たる。": "她的嘴一边舔着肉棒一边移动到龟头。在这期间，她柔软的胸部也碰到了膝盖附近。", "あー、ずきんてば、すけすけ作戦で人間にお色気仕掛けようとしてるんじゃないの？": "啊，你这家伙，难道是想用透明作战来勾引人类吗？", "……わたし、そういうことはしないもん。自分からとか、そんな": "……我，才不会做那种事。自己主动什么的，那种", "他の女とフェラ真っ最中だとも知らずに、熱い視線を向けてくるヴェルメリオ。": "威尔梅里奥不知道我正在和其他女人口交，用热情的视线看着我。", "それどころじゃない。": "现在不是想这个的时候。", "そろそろ真剣に出しちゃったらどうすれば？を考えなくてはいけないのだ。": "差不多该考虑一下，如果真的射出来的话该怎么办了。", "……人間？どうしたの、体調が悪いの": "……人类？怎么了，身体不舒服吗", "なんか顔が赤いね。なんか息も荒いような……？熱でもある？": "你的脸好红啊。呼吸好像也很急促……？你发烧了吗？", "んっ、んんっ、あはぁ……どうします？心配してくれてる仲間に嘘をつくのか、私にしゃぶられてると告白するのか……": "嗯，嗯嗯，啊哈啊……怎么办？要对担心你的同伴说谎，还是坦白说你正在被我口交……", "そんなもの選択肢など最初から存在しない。": "从一开始就没有选择的余地。", "困っているのは事実だが、かと言ってまったく愉しんでいないわけでもないのだ。": "虽然我确实很困扰，但也不能说完全没有享受。", "自分に正直で素敵ですよ。んっ、んちゅ……んじゅるるっ……もう出したくて仕方ないんでしょう？ちゃんと集中してください": "对自己诚实是件好事。嗯，嗯啾……嗯啾噜噜……你已经想射得不得了吧？请集中精神", "平気だよ、なんでもない。": "没事，没什么。", "そう言って笑顔を作りながらシチューを口に運ぶ。": "我一边笑着一边把炖菜送进嘴里。", "２人はまだ訝しげではあったが、それ以上は追及してこなかった。": "虽然他们两个还很惊讶，但没有再追问下去。", "ほらぁ、こんなにギンギンにして……出したいんですよね？どうするんです、こんなところに垂らして。どうしてほしいのか、ちゃんと言ってください": "看，都这么硬了……想射出来了吧？怎么办，要射在这种地方吗？请告诉我，你想要我怎么做", "そんなムチャな。": "太乱来了。", "もういまにもフィニッシュしそうな状態で、かつ笑顔でシチューを口に運んで会話をしつつ、どう切り抜ければいいかなど考えられるものか。": "现在已经是快要射出来的状态了，而且我还在笑着把炖菜送进嘴里，一边和他们聊天，我怎么可能有办法思考如何摆脱这个困境呢。", "もうビクビクしちゃってますよ、人間殿。さあ、どうするんです。んっ、んはっ、んちゅう……": "已经一抖一抖的了，人类大人。来，怎么办？嗯，嗯哈，嗯啾……", "……え？俺のシチューを食べて欲しい？": "……诶？想吃我的炖菜吗？", "どしたの急に。こぼさないで全部？なんのこと": "怎么突然说这个。全部吃掉？什么意思", "ふふ、分かった。あなたの熱々のクリームシチュー、ぜんぶ飲んであげる。はぁむっ、んんっ、んちゅっ、じゅぶっ": "呼呼，我知道了。你那热乎乎的奶油炖菜，我会全部喝掉的。哈唔，嗯嗯，嗯啾，啾噗", "思わず声を出しそうなほど、強い勢いで発射してしまう。ハッと視線を移すと、ストロークをスローダウンさせたアトスが、上目遣いのまま嬉しそうにソーセージをくわえている。": "我以猛烈的势头射了出来，差点忍不住叫出声来。我回过神来，把视线移过去，发现阿多斯放慢了抽插的速度，高兴地含着香肠", "ん……んんむ……っく、んぐ、んっく……ぷはぁ……すっごい量が多くて、大変でしたぁ……": "嗯……嗯嗯唔……咕，嗯咕，嗯咕……噗哈……量好多，好辛苦……", "口の端から精液をこぼしながら、にっこりと微笑むアトス。だいぶ飲み込んだようだが、飲み込みきれなかった分は口の端にベタベタと垂れている。": "阿多斯嘴角流着精液，微微一笑。虽然她好像吞了很多，但没能吞下去的部分却粘在了嘴角。", "少なくともこの近辺にハデに形跡がぶちまかれることは回避できたようだ。": "至少避免了在附近留下明显的痕迹。", "どしたの、急に下むいちゃって。シチュー、楽しみにしてるからさあ": "怎么了，突然低下头。我很期待炖菜哦", "……わたしと一緒に作ろう": "……和我一起做吧", "笑顔で好意を向けてくれるヴェルメリオ。": "威爾梅里奥笑着向我表示好感。", "このテーブルクロスの下でたった今、発射してしまったことは永遠に口を閉ざしておくほかないだろう。": "我刚才在桌布下射精的事情，只能永远闭口不谈了。", "あの環境で最適解を導き出した手腕、さすがの集中力と認めるしかなさそうですね。それに、すっごく濃くて……ふふ……くせになりそう……": "在那种环境下导出最佳解的手腕，我只能承认你的集中力了。而且，非常浓厚……呵呵……感觉会上瘾……", "丹念に亀頭を舐め取ってキレイにしてくれるアトス。": "阿多斯仔细地舔干净我的龟头。", "これ以上はごまかしきれない。急いで食事を再開するのだった。": "再掩饰下去就瞒不住了。我赶紧重新开始吃饭。"}