{"今日も疲れたわね。そろそろ宿に引き上げましょうか": "今天也累了呢。差不多该回旅馆了吧", "シンデレラ": "仙杜瑞拉", "だね！あれ、そう言えばアラミスは？": "是啊！咦，说起来阿拉密斯呢？", "ティンカー・ベル": "汀可貝兒", "え？やだちょっと、あんなところで……あれ、アラミスってば男の人に声かけられてるわ": "咦？讨厌，怎么在那种地方……咦，阿拉密斯被男人搭讪了", "えー？そんなに言うなら、ちょっと付き合ってあげてもいいけど？": "咦？既然你这么说，那我就陪你一会儿吧？", "アラミス": "阿拉密斯", "マジで！？うわあ、キミみたいな可愛い子が一緒に飲んでくれるなんて、夢みたいだよ": "真的吗！？哇，像你这么可爱的女孩子能陪我喝酒，简直像做梦一样", "男": "男人", "そんな歯の浮くようなセリフで乗せられちゃって": "你被这种肉麻的话骗到了", "だって、褒めてくれるのは嬉しいでしょ": "因为，被夸奖很开心吧", "いいなー。ティンカも、褒めて伸ばされたいです！": "好羡慕啊。汀可也想被夸奖！", "自慢じゃないけど、私は創造期でも結構、いろいろ誘われたりしてきたから……男の人のそういうセリフ、あまり信用してないのよね": "不是我在自夸，我在创造期的时候，也经常被各种各样的人邀请……所以不太相信男人说的这种话", "えっ、あの、その。俺は本気だよ、アラミスちゃん": "咦，那个，那个。我是认真的，阿拉密斯酱", "気にしないで。私はあなたと楽しむつもりなの、変わらないから": "别在意。我打算和你一起享受，这一点不会变", "…………。": "…………。", "仮面舞踏会？へえ、おもしろそう！ティンカもバレないように羽とか隠さなきゃ！": "化装舞会？诶，好像很有趣！汀可也要把翅膀藏起来，不能暴露身份！", "そういう、たくさんの人が集まる場所は大好き！みんな行くでしょ？": "我最喜欢这种人多的地方了！大家都会去吧？", "私はちょっと……舞踏会とか、そういうの散々やってきたし": "我有点……舞会什么的，我已经参加过很多次了", "なにこれ、ワインセレクションのお披露目同時開催だって": "这是什么，红酒品鉴会同时举办", "ティンカちゃんたちだけじゃ不安だわ！私がいないとね！": "只有汀可你们的话我会担心的！我必须在场！", "人間さんも興味あるの？いいんじゃない、きっと楽しいよ": "人間君也有兴趣吗？挺好的，一定会很开心的", "人間さんも！？えー、じゃあちょっと何を着ていくか迷っちゃうなあ": "人間君也有兴趣！？诶，那我有点不知道穿什么了", "仮装するんでしょ？姐さんはいつも……": "要变装的吧？姐姐总是……", "ティンカ、それ以上いけない": "汀可，不能再说了", "いったい、どうしてこうなったのか。": "到底为什么会变成这样呢。", "豪華な邸宅の一室。": "豪华宅邸的一个房间。", "その調度品の一つ一つも、華美に走りすぎることなく、しかし品質の高さが随所に見て取れる品々だった。": "每一件家具都华丽而不浮夸，但又处处可见其质量之高。", "うん、いいよ、きて……": "嗯，可以了，来吧……", "ハッキリ言って、アメリカンドラマでクォーターバックがブロンド美女を連れ込むようなノリで使っていいような部屋ではなさそうだ。": "说实话，这房间看起来不像是美国电视剧中四分卫带金发美女进去的那种房间。", "でも、ちょうど個室が空いていたのだから仕方ない。": "但是，正好有空的房间，所以也没办法。", "んっ、あんっ、そんなにがっつかなくたっていいでしょ": "嗯，啊，不用那么急吧", "それに今、パーティを抜け出して個室に２人という状況からすれば、まさにスクールカーストの上位者のそれだろう。": "而且，从现在离开派对，两个人在房间里的情况来看，这正是校园阶层上层的人会做的事。", "滑らかな美しい背中に吸い寄せられるように、アラミスの背後から挿入する。": "我被阿拉密斯光滑美丽的背部吸引，从背后插入。", "あっ、んはぁっ……固いのが入ってきたぁ！すごっ、んっ、あはぁっ……なにこれ、気持ちいいっ……": "啊，嗯……硬硬的进来了！好厉害，嗯，啊……这是什么，好舒服……", "仮面舞踏会に参加して、あわよくば新たな出会いがあるかもしれないと期待して参加したのが数時間前のこと。": "几小时前，我参加面具舞会，期待着也许会有新的邂逅。", "だが、なんとなく雰囲気に惹かれて近づき、会話を弾ませていよいよ個室に連れ込んだのが、まさかアラミスだとは。": "但是，我被气氛吸引，接近了某人，聊得正起劲时，没想到被带进房间的竟然是阿拉密斯。", "私だって、相手が人間さんだとは思ってなかったよ？聞いた気がする声だな、とは思ったけど……": "我也没想到对方是人間君啊？虽然觉得好像听过你的声音……", "仮面舞踏会なんて、仮面をしているという建前でしかないと思っていたのだが、なかなかどうしてオトギノクニの仮面舞踏会はガチだった。": "我以为面具舞会只是戴上面具的借口，但童话之国的面具舞会却相当认真。", "もっとも、歴史上では暗殺事件もあったそうだから、これが本来の形なのかもしれない。とにかく、アラミスだとは気付かなかったのだ。": "不过，历史上好像也发生过暗杀事件，所以这或许才是本来的形式。总之，我并没有注意到是阿拉密斯。", "でもぉ、それって私の本質的な……そうね、メスの匂いっていうの？そういうのに惹き寄せられちゃったわけでしょ": "但是，那是因为我的本质……对了，是雌性的气味吗？你被那种东西吸引了吧", "確かに、否定はしきれない。": "确实，我无法否认。", "旅の仲間とは別の出会いという下心があったにせよ、持っている雰囲気に惹かれたのは事実なのだから。": "即使我有和旅行伙伴以外的人相遇的企图，但被她的气质吸引也是事实。", "私もそう。だって仮面舞踏会なんだから、知り合いだからってわざわざ除外する必要もないでしょ？": "我也是。因为是面具舞会，所以没必要特意排除认识的人吧？", "本当は、クロスという大義がありながら関係ない女の子とエッチするのは、どこか仲間全員への浮気に似た背徳感がありそうで、試してみたかったところなのだが。": "其实，我本来想尝试一下，明明有交错这个大义，却和无关的女孩子做爱，这有点像是对所有伙伴的出轨的背德感。", "いいんじゃない。仲間ではあるけど、まだお互いにしたことないし新鮮さはあるでしょ": "不是很好吗？虽然是伙伴，但还没有做过，所以很新鲜吧", "別に背徳感も得られたことだし。": "而且也得到了背德感。", "だいたい、人間界からオトギノクニに来てからというもの、エロに対して少々贅沢になりすぎているという反省も無きにしもあらず。": "从人界来到童话之国后，我对色情的要求变得有些奢侈，这也不是不能反省。", "ねえ、そんなゆっくりしなくていいから。もっと激しく突いてほしいの。あなたなら、もっとすごいはずでしょ……？": "喂，不用那么慢。我希望你更激烈地抽插。如果是你，应该能做得更好吧……？", "そう言われては黙っていられない。": "被她这么一说，我无法保持沉默。", "腰をつかんで全力で叩きつけるようにピストンを繰り返す。": "我抓住她的腰，全力反复进行活塞运动。", "んっ、あはぁっ、これだよっ！ねえ、もっと！一緒に気持ちよくなろうよ、ねっ！": "嗯，啊哈，就是这样！喂，再来！一起舒服吧，好吗！", "積極的に尻を突き出してくるアラミス。": "阿拉密斯积极地把屁股挺出来。", "仮面舞踏会だったはずだが、素顔どころか一糸まとわぬ裸体を惜しげもなく披露して、更には結合部も丸見え、突き出してくるのでアナルまで丸見えという状態だ。": "这应该是一场面具舞会，但她不仅露出了真面目，还毫不吝惜地展示着一丝不挂的裸体，甚至连结合处都一览无余，由于她把屁股挺出来，连肛门都看得一清二楚。", "ここまできて秘密にすることなんてないでしょ。ほら、もっと私を見て？せっかくするんだから、隅から隅までお互い堪能しなくっちゃ": "到了这个地步，已经没有什么秘密了吧。来，再多看看我？难得做一次，我们得好好享受彼此的每一个角落", "遠慮はいらないようだ。": "看来不需要客气。", "全力で突き上げると、形の良い胸がゆさゆさと揺れる。": "我全力往上顶，形状优美的胸部摇晃着。", "んあっ、あはぁっ、前からスタイルいいと思ってた？人間さんって、普段からそういう目で見てたりするんだ？": "嗯啊，啊哈，你从以前就觉得我的身材很好吗？人类君平时就用那种眼光看我吗？", "仲間だからといって無条件で性的対象から外す理屈の方がおかしい。": "因为是同伴就无条件地排除在性对象之外，这种理由才奇怪。", "なにも年がら年中、そんなことばかり考えているわけではないのだ。": "我并不是一年到头都在想这种事。", "ないのだ。": "不是的。", "別に責めてないよ……んっ、あはぁっ、私だって人間さんってどんなエッチするのかな、って考えたことはあるし？": "我没有责怪你……嗯，啊哈，我也想过人类君会怎么和我做爱。", "何故だろう。": "为什么呢？", "正当化したばかりなのに、そう聞くと、いつそう見られていたのかすごく気になるし、あのときだろうかと推測すると興奮する。": "明明才刚把这件事正当化，但听到她这么说，我却非常在意她是什么时候开始这么看待我的，一想到可能是那个时候，我就兴奋起来了。", "相性いいと思うよ、だってほらぁ、見てこれぇ……んっ、あはぁっ": "我觉得我们很合得来，你看……嗯，啊哈", "そう言って自らの尻肉を広げるようにして見せつけてくる。おそらく股間の濡れ具合のことを指しているのだろう。": "她一边说着，一边张开自己的臀肉给我看。她大概是指胯部的湿润程度吧。", "見て、と言われたが見るまでもなく肉棒でその濡れ具合は把握できている。": "虽然她叫我“看”，但其实不用看，我也可以通过肉棒来掌握湿润程度。", "あっ、んっ、ねえ、人間さんのこれ……すっごくいいからさ、たまにはまたしようね？": "啊，嗯，我说，人类君的这个……非常棒，偶尔再来一次吧？", "もちろんだ。": "当然。", "だからぁ……あっ、あはぁっ、１つだけルール、いい？中出しだけはダメ。それ連発しちゃうと、純粋に楽しめなくなったりすると思わない？": "所以……啊，啊哈，我有一个规则，可以吗？只有内射是不行的。你不觉得如果连续内射的话，就无法纯粹地享受了吗？", "なるほど。": "原来如此。", "よく分からないが、感覚的にはちょっと理解できる。": "虽然不太明白，但感觉上能理解。", "アラミスはあくまでスポーツとして楽しんでいるのだから、中出しはそれにしてはウェットなのかもしれない。": "阿拉密斯只是把做爱当成一种运动来享受，所以内射对她来说可能有点太刺激了。", "その代わり、私の全身の好きなとこにいっぱいかけてっ。んっ、ほら、私もうガマンできないよっ、はぁんっ、やああっ": "作为交换，你可以尽情地射在我的全身上下。嗯，你看，我已经忍不住了，哈啊，呀啊啊", "絶頂を迎え、放出される白濁液。": "白浊液在高潮中喷涌而出。", "彼女の望みどおり、アラミスの全身のいたるところに飛び散った。": "如她所愿，白浊液溅到了阿拉密斯全身各处。", "アラミスは満足げに笑みを浮かべる。": "阿拉密斯露出了满足的笑容。", "ああ、最高だったわ……次できるチャンスがいつ来るかわからないし、ねえ、まだ誰も来ないみたいよ……？": "啊啊，太棒了……下次不知道什么时候有机会再做，对了，好像还没有人来……？", "賢者モードの最中にそんなこと言われても。": "在贤者模式中听到这种话，我也没办法。", "とは思ったものの、既に自分の下半身はスタンバイを始めていた。": "虽然这么想，但我的下半身已经开始准备了。"}