{"ふー、おかげで盗賊どもは討伐完了！町も平和になって、めでたし、めでたし！": "呼——多虧了你們，盜賊們都被討伐了！城鎮也恢復了和平，可喜可賀，可喜可賀！", "ダルタニアン": "達坦妮雅", "もう、ムチャしないでくださいよ。モンスターに食べられたときはどうなることかと": "真是的，請不要亂來啊。被怪物喫掉的時候，我還以爲會怎麼樣呢", "ピュルテ": "看板", "何故か、一瞬だけスキができたのよ。なんかモンスターがぼーっとしちゃったような": "不知爲何，怪物有一瞬間露出了破綻。感覺它好像愣了一下", "ドロシー": "桃樂絲", "そこをドロシーさんと私で攻撃したんです": "那個時候桃樂絲小姐和我就發動了攻擊", "それがたぶん、あたしが体内にいたときに起きた変化かな。で、今度はあたしが中から攻撃して倒せたってとこね": "那大概是我還在它體內時發生的變化吧。然後，這次我從內部發動攻擊打倒了它", "これがヤツらから取り上げた品々よ": "這就是從它們那裏沒收的東西", "ええ、これで全部ですよ、人間さん。えっ、ディマイトを操作させていたアイテムがあるはず？": "是的，這就是全部了，人類君。哎，應該有操縱惡之力的道具吧？", "そうだよね、あんなふうにディマイトを操って強力なモンスターまで使役してたんだもん。普通の盗賊なのに": "是啊，畢竟它們能像那樣操縱惡之力，甚至還能使役強大的怪物。明明只是普通的盜賊", "何かしらアイテムを使っていたはずよね。これかしら、黒い玉って怪しくない？": "應該是用了什麼道具吧。是這個嗎，黑色的球很可疑吧？", "うーん、ただの黒曜石ですね": "嗯——只是普通的黑曜石呢", "闇市でそんなものが出回ってるなら、元から絶たないと第２、第３の被害が……あっ、見慣れないものがある。これじゃない？": "如果黑市有這種東西流通的話，不從源頭斷絕的話，就會出現第二，第三個受害者……啊，有沒見過的東西。是這個嗎？", "そ、それは……！あ、あのね、確かにそれはディマイトで動かすことができる機械なんだけど": "那，那是……！那，那個啊，那確實是能用惡之力驅動的機械", "人間さんてば、気まずそうな顔して何？えっ、エッチなことに使う道具！？": "人間君，你一臉尷尬地在說什麼？哎，是用在色色的事情上的道具！？", "あの盗賊たち、そんなものまで闇マーケットで仕入れてお金にしてたんでしょうか": "那些盜賊，連那種東西都從黑市買來賺錢嗎", "なんか、うぃんうぃん……って動くよ！？こわっ！": "總覺得，嗡嗡……地動起來了！？好可怕！", "ちなみにエルマイトでも動くのよ。……あ、あの、聞いた話では、だけどね！私もよく知らないの！その道具の使い方もよく知らないのよ！ほんとに！": "順便一提，用聖之力也能驅動哦。……那，那個，是聽說的，我也不太清楚！那個道具的使用方法也不太清楚！真的！", "どれがディマイトを操作するものなのか、捕まえた盗賊に言わせなきゃダメですね。とりあえず全部、町まで持って帰りましょう": "要讓抓住的盜賊說清楚，哪個是操作惡之力的道具。總之全部帶回鎮上吧", "これ……挿れる、のかな……は、入るのかな……んっ、あっ……はぁう……": "這個……要插進去嗎……能，能進去嗎……嗯，啊……哈嗚……", "何を模しているのか明らかな形状。なら用途もおおよそ見当がつくというもの。": "形狀明顯是在模仿什麼。那麼用途也大致猜得到。", "押収品からバイブを失敬してきたダルタニアンは、純度の高いアルコール液に浸して消毒したのち、部屋に持ち込んでいた。そして今、満を持して全裸になって、それを迎え入れ——": "達坦妮雅從沒收品中偷了震動棒，用高純度酒精消毒後，帶進了房間。然後現在，她做好了準備，全裸着迎接它——", "ガッターン！": "砰！", "人間さん！？クローゼットから飛び出してきて、しかも全裸……はっ！ちょ、待って、見ないで！": "人間君！？從衣櫥裏跳出來，而且還是全裸……啊！等，等一下，不要看！", "こちらが全裸であることを突っ込むと同時に、自分も同じく全裸だと思い出して慌てて胸元をシーツで覆うダルタニアン。": "在吐槽我全裸的同時，達坦妮雅想起了自己也一樣全裸，慌忙用牀單遮住胸口。", "ディマイトバイブをこっそり持ち帰ったことに気づいた時から、彼女の行動は予測できていた。": "從發現她偷偷把震動棒帶回來的時候開始，我就預測到了她的行動。", "だからこっそり部屋にしのびこんで、生オナニー鑑賞を堪能するはずだったのだ。が、前のめりになりすぎて……。": "所以才偷偷溜進房間，打算欣賞她自慰的樣子。但是，我太急了……", "じゃあ……手伝ってよ。あたし、この前モンスターに食べられてから、身体が変なの……": "那麼……幫我吧。我從上次被怪物喫掉之後，身體就變得很奇怪……", "あの時、何があったか大方の察しはついていた。ここはエルマイトの使い手として協力するべきだろう。": "我大概猜到當時發生了什麼。作爲聖之力的使用者，我應該幫助她。", "というか、このダルタニアンの美しい裸体を前に失礼しましたの一言で退室するなんて正気じゃない。": "話說回來，面對達坦妮雅的美麗裸體，只說一句“對不起”就離開房間，這太不正常了。", "人間さんが興奮してくれるなら、全部見せちゃうから……え、どうするの。これ挿れたまま？": "如果人間君能興奮起來的話，我會全部給你看的……誒，怎麼辦呢。這個要插進去嗎？", "ダルタニアンの背後に回り込むと、そのまま肉棒をアナルにあてがう。少し緊張しつつも、ダルタニアンは妖艶な視線を送ってくる。": "我繞到達坦妮雅的背後，就這樣把肉棒抵在肛門上。雖然有點緊張，但達坦妮雅還是向我投來了妖豔的視線。", "お尻の穴？あたし、そこは処女だよ。人間さん、あたしの初めて、もらってくれるの？": "肛門？那裏還是處女哦。人間君，你能收下我的第一次嗎？", "少し顔を歪めながらも、嬉しそうに迎え入れてくれるダルタニアンのアナル。": "雖然表情有點扭曲，但達坦妮雅的肛門還是高興地接受了我。", "んっ、んはぁっ、あぐう……は、入ってる……うん……まだ気持ちいいのか分からないけど……でも、人間さんが入ってきてるんだって思うと、ドキドキする……": "嗯，嗯哈，啊咕……進，進來了……嗯……雖然還不知道舒不舒服……但是，一想到人間君進來了，我就心跳加速……", "性器に挿入されたまま弱々しくうごめくバイブは、どうやら動力不足なようだ。": "被插入性器的震動棒，似乎動力不足，只能無力地蠕動着。", "オトギノクニ生活も長くなってきたので、自分の力の使い方も少しずつ分かってきたところ。さっそく実践してみる。": "在童話之國生活了這麼久，我逐漸明白瞭如何使用自己的力量。我立刻開始實踐。", "えっ、これディマイトで動くんじゃ……エルマイトでも同じ？あっ、やんっ、人間さんが触れたら……あ、この道具、強くなってきたぁ、あ、ああんっ": "誒，這個是靠惡之力來驅動的……聖之力也一樣嗎？啊，呀，人間君一碰……啊，這個道具，變強了，啊，啊啊", "動力を補充されたバイブが、ぐいん、ぐいん、と回転し始める。途端に、その刺激を受けたダルタニアンは小さく痙攣するように身体を震わせて反応する。": "動力得到補充的震動棒，開始咕嚕，咕嚕地旋轉起來。突然，受到刺激的達坦妮雅的身體就像輕微痙攣一樣顫抖着。", "だ、だめだめっ、こんなのすぐおかしくなっちゃうからぁ、あはぁっ、やだあっ！人間さんてば、入ってるところ見ろだなんて、そんなっ、あんっ": "不，不行不行，這樣子馬上就會變得奇怪的，啊哈，不要啊！人間君真是的，居然要看我被插入的樣子，怎麼這樣，啊嗯", "激しくうごめくバイブをくわえこんだままのダルタニアンの肢体は、それはもう淫靡としか表現できない。": "達坦妮雅的肢體被激烈地蠕動着的震動棒包裹着，只能用淫靡來形容。", "形のいい美しい胸を愛撫しながら、快楽に狂うその表情はさらなるエルマイトを誘い込む。": "我一邊愛撫着形狀優美的胸部，一邊欣賞着她因快樂而瘋狂的表情，這更加激發了我的聖之力。", "一方で、十分に潤い始めた秘部から滴り落ちる愛液は、そのまま伝い落ちてアナルとペニスの摩擦係数に影響し始める。": "另一方面，從開始充分溼潤的祕部滴落的愛液，就這樣滴落下來，開始影響肛門和陰莖的摩擦係數。", "うんっ、だんだんお尻の穴も気持ちよくなってきたよっ、んはぁっ、この道具……バイブっていうの？これと人間さんのが中でぶつかってるような感じっ……はぁうっ": "嗯，屁股的洞也漸漸變得舒服起來了，嗯哈，這個道具……叫震動棒嗎？感覺它和人間君的在裏面碰撞着……哈嗚", "当然、バイブがもたらす振動はペニスにも伝わってくる。それ自体が気持ちいいかと言われると微妙だが、伝わる状態にあるという事実は興奮材料だ。": "當然，震動棒帶來的震動也傳到了陰莖上。雖然很難說它本身是否舒服，但這種狀態本身就是一種興奮的材料。", "えっ……２本も挿してるっていうのは、２人同時に犯されてるのと同じ……？あんっ、そんなこと言われたらぁ、う、ううっ、エッチなあたしって感じがしてぇ、んっ、興奮しちゃうよぉ……": "哎……插進兩根，就和被兩個人同時侵犯一樣……？啊嗯，你這麼說的話，嗚，嗚嗚，感覺我好淫蕩，嗯，好興奮……", "ぎゅっと締め付けてくるダルタニアンのアナル。もちろんバイブも同じように締め付けを味わったようで、ぐいん、ぐいん、という振動音のトーンが半音低くなった。": "達坦妮雅的肛門緊緊地收縮着。當然，震動棒也一樣感受到了緊縮，嗡，嗡，震動的聲音的音調低了半音。", "も、もうバイブでアソコがびちょびちょになっちゃってるよぉ……イキそうだよ、人間さん……。え、ちゃんと言えって、う、それはっ、恥ずかしいからぁ……": "已，已經因爲震動棒而變得溼漉漉的了……要去了，人間君……哎，你說清楚點，嗚，那個，好害羞……", "２穴同時責め、アナル処女喪失を同時にやってのけながら快楽に耽っているくせに、性器の名称が言えないとは。": "明明同時被玩弄兩個洞，同時失去了肛門的處女，沉溺於快樂之中，卻說不出性器官的名稱。", "そう指摘すると、ダルタニアンは恥ずかしさに耐えるように、きゅっと目を閉じてつぶやく。": "我指出這一點後，達坦妮雅像是在忍受着羞恥一樣，緊緊地閉上眼睛，低聲說道。", "う、うう……お、おまっ……まん……": "嗚，嗚嗚……小，小……穴……", "そんなに言えないものなのか。": "有那麼難說出口嗎。", "彼女の反応を見れば見るほど、是が非でも言わせるしかない。": "看到她的反應，我無論如何都要讓她說出來。", "んっ、んはっ、お、おま……んこっ……イキそうなのっ、ばっ、バイブとおちん……ちんでっ、おまんこイキそうなのぉ……！": "嗯，嗯哈，小，小……穴……要去了，因，因爲震動棒和肉棒，小穴要去了……！", "ぎゅっと拳を握り込むダルタニアン。": "達坦妮雅緊緊地握着拳頭。", "同じ程度の力で下半身がまた締め付けられる。": "下半身被同樣的力量緊緊地勒住。", "首筋から甘く香るダルタニアンの匂いに、再び血流が下半身に集まっていく。": "從脖子上傳來達坦妮雅的甜香，血液再次聚集到下半身。", "あっ、ほんとにもう、だめっ、イッちゃう！２本挿れられてあたしっ、おまんこイッちゃうのぉぉっ！んああああっ！": "啊，真的不行了，要去了！被插了兩根，我的小穴要去了！嗯啊啊啊啊！", "アナルの中に大量の精液を発射する。": "在肛門裏射出大量的精液。", "同時にダルタニアンも愛液を飛び散らせるが、バイブは抜けることなく、まだ入ったままだった。": "同時達坦妮雅也噴出了愛液，但震動棒沒有拔出來，還插在裏面。", "あ、あうう……。すっごく気持ちよくてぇ、頭がふわっふわしちゃう": "啊，啊嗚嗚……好舒服，腦袋輕飄飄的", "おそらく先日のモンスターが分泌した体液に弱い催淫作用でもあったのだろう。それが今回の間接的な要因に違いない。": "恐怕是前幾天怪物分泌的體液有輕微的催淫作用吧。這肯定是這次的間接原因。", "だが、一度こうして快楽の味を覚えてしまえば、定期的に自分を求めてきてくれるに違いない。": "但是，一旦嚐到這種快樂的味道，他肯定會定期地來尋求我。", "その頃には、今のような初々しい反応も見られなくなると少し寂しいが。": "到那時，就看不到現在這種青澀的反應了，有點寂寞啊。", "ねえ、こんなに気持ちいいなら、またしたいよ……次はこっちにもほしい……": "嗯，這麼舒服的話，我還想再來……下次也想用這邊……"}