{"……へえ、それじゃあやっと手に入れられるんだね": "……诶，那终于能买到手了啊", "ヴェルメリオ": "威尔梅里奥", "そうなの。売れっ子デザイナーが手がけた、超かわいい新作バッグ！本当にすぐ品切れになっちゃうんだから": "是啊。超人气設計師設計的超可爱新款包！真的马上就卖完了", "シンデレラ": "仙杜瑞拉", "……今日、発売なんだね": "……今天发售啊", "予約できたの！さっそく取りに行こうと思って♪ごめんね、つきあわせて": "我预约到了！想赶紧去拿♪抱歉啊，让你陪我", "……ううん、わたしも見てみたい。そんな可愛いバッグ": "……不会，我也想看看那么可爱的包", "すみません、予約していたエラですけど": "抱歉，我是预约了的艾菈", "えーと、エラさんですね。あら、もうお渡し済みになっているんですが……": "嗯，是艾菈小姐对吧。哎呀，已经交给您了……", "店員": "店员", "そんな馬鹿な！？今ここに来たのよ": "怎么可能！？我刚刚才到的啊", "渡したのは……ついさっきですね。あっ、あの角を曲がろうとしてる、あの人ですよ": "交给您的时间是……就在刚才。啊，就是那个正要拐过那个拐角的人", "追いかけるわよっ、待ちなさいっ！": "我要追上去，给我站住！", "…………。": "…………。", "あ、あだだだだっ！わ、分かった、返すから！ちょっとしたイタズラでしょ！": "痛痛痛痛痛！我，我知道了，还给你！只是开个小玩笑而已！", "あまん": "天邪鬼", "なーにがイタズラよ！これは立派な盗みなんだからね！": "这算什么玩笑！这分明就是盗窃！", "そんなダサいバッグにこだわっちゃって、ほんとセンスゼロだよね": "对那种土气的包那么执着，你真是没有审美啊", "なんですって？もっと耳を引っ張られたいのかしらね！？": "你说什么？还想让我多拉扯你耳朵吗！？", "……これがそのバッグ。確かにかわいい": "……这就是那个包。确实很可爱", "でっしょー？ね、人間さん、似合うかしら？": "对吧？人间君，我适合吗？", "人間さんはそんなダサいガキくさいの嫌いだって": "人间君讨厌那种土气的小孩子气的东西", "あなただって盗もうとしたくせに": "你明明也想偷", "……待って。あまんは思ってることと反対のこと言っちゃうんだよ": "……等等。天邪鬼会说反话", "あ、じゃあダサいっていうのは実は褒めて……待って。ガキくさいの反対って、おばさんっぽいってこと！？": "啊，那土气其实是夸奖……等等。小孩子气的反义词，是老太婆吗！？", "こ汚いガキが、バッグ１つで金持ちっぽいたらありゃしないわね！": "你这脏兮兮的小鬼，拿着一个包就显得像个有钱人了！", "え？えっと、小ぎれいな……これは褒め言葉ね、けど、えっと……": "哎？呃，干净……这是夸奖吧，但是，呃……", "……小ぎれいなおばさんがバッグ１つで貧乏くさい、かな": "……干净的大妈拿着一个包显得很穷酸，吧", "はい、はずれー！じゃあねー！": "嗯，错了！再见！", "あ、逃げた！そんなことばかりしてると、いつか痛い目に遭うんだからね！？": "啊，逃走了！老是做这种事，总有一天会吃到苦头的！？", "ふと目を覚ます。": "突然醒了过来。", "部屋の中だ。見慣れない部屋。記憶を手繰ろうとすると、頭が痛んだ。": "在房间里。陌生的房间。试图回忆起记忆，头很痛。", "くふふ……お目覚めだね": "咕呼呼……你醒了啊", "村人": "村民", "あんた、誰……くっ！？な、なによこれ！どうなってんのよ！？": "你是谁……呃！？这，这是什么！怎么回事啊！？", "起き上がろうとしたところで、自分が全裸で、両手足が拘束されていることに気付く。": "正要起身的时候，发现自己全裸，双手双脚都被绑住了。", "誰ってことないだろ。僕らは来世でも結ばれるくらいの恋人なんだ": "还问我是谁。我们可是来世也要结为连理的恋人啊", "そのフレーズで、ピンときた。": "听到这句话，我突然想起来了。", "以前、何故かあまんに対して恋の告白をしてきた男だ。": "以前，不知为何向店员告白的男人。", "正直、生理的に無理なレベルだったので振ろうと思ったのだが。": "说实话，生理上无法接受，所以想甩掉他。", "あ、ああ……あたしって、なにか話すとき、つい、その": "啊，啊啊……我，说话的时候，总是，那个", "反射的に反対のことを話してしまう習性があるのだ。つい、思っていることと逆のことを話してしまう。": "有反射性地说出相反的话的习性。总是说出和心里想的相反的话。", "僕のことを愛してるって言った。なのに……ずっと無視するし、他の男と遊び歩くし……": "你说过你爱我。但是……你却一直无视我，和其他男人到处玩……", "それは、あんたのこと愛してるから……あ、ちが、そうじゃなくて": "那是因为，我爱着你……啊，不对，不是这样的", "うん、分かってるよ。たぶん、きみは病気なのさ。きみの中に、本来のきみじゃない何かが巣食っていて、淫乱にしてしまうんだ": "嗯，我知道的。你大概是生病了。你体内有不是你自己的东西寄生着，让你变得淫乱", "え……あ、あんた、頭冴えてんじゃないの！？じゃ、なくって……": "诶……你，你脑子清醒吗！？不是……", "冴えてる、ではなくイカれてる、と言いたいのに。": "我想说的是脑子不正常，而不是脑子清醒。", "それ何……ちょ、待って、まさかそれをあたしに挿れないってんじゃ、あ、あぐううっ！？": "那是什么……等，等一下，你不会是想用那个插我吧，啊，啊呜呜呜！？", "何の前触れもなく、そして躊躇もなく、男はあまんの性器に道具を挿入する。": "没有任何前兆，男人毫不犹豫地将道具插入店员的性器官。", "最近、すっかり闇マーケットではメジャーになってきた、ディマイトを動力とする男性器を模した道具だ。": "最近在黑市里很流行，以恶之力为动力，模仿男性性器官的道具。", "あ、あくあああっ！？す、すんなり入っちゃってるよぉ、あ、あうううっ": "啊，啊啊啊啊啊！？一，一下子就插进来了，啊，啊呜呜呜", "これでよし。中にいる淫乱になる魔物を、これで殺すんだ": "这样就行了。我要用这个杀死你体内的淫乱魔物", "い、いいっ！すごく気持ちいい！これ以上奥に挿れたら、気持ちよくてイッちゃう！": "好，好棒！好舒服！再插深一点，我会舒服到高潮的！", "ああ、可哀想に。淫乱になる魔物が言わせてるのか。大丈夫、すぐ終わる": "啊啊，真可怜。是淫乱的魔物让你这么说的吗。没事的，马上就会结束的", "ろくに濡れてもいない性器に挿入した道具を、無造作に出し入れし始める。当然、それはあまんに痛みをもたらす。": "他开始粗暴地抽插着插入到没有湿透的性器官里的道具。当然，这给店员带来了疼痛。", "あ、ああっ！もっと、もっと激しく動かして！もっと早く、奥に挿れてえ！": "啊，啊啊！再，再激烈一点！再快一点，插到深处！", "痛みのあまり叫ぶ、という普段以上に条件反射で出る言葉なので、逆のことを言わないように気をつける余裕など微塵もない。": "因为过于疼痛而叫喊，这是比平时更加强烈的条件反射，所以她完全没有余力去注意不要说出相反的话。", "い、いいいっ！だめぇっ、イッちゃうからあ！あ、あぐうっ、もっともっと奥に挿れてぇ！": "好，好好好！不行，要去了！啊，啊呜，再插深一点！", "あ、あは、分かった、もっと激しくしてあげるよ……！": "啊，啊哈，我知道了，我会更激烈的……！", "ああ、そうなの、してほしいの！ああ、お願い、他にもあたしの身体に触ってほしいっ": "啊啊，是的，我想要！啊啊，拜托了，我还想让你摸我的身体", "んふー、じゃあキスしてあげるからね": "嗯哼——那我就亲你吧", "う、うんうんっ、お願い、キスして！じっくりしてほしい、舌までっ！": "嗯，嗯嗯，拜托了，亲我！我想要你慢慢地亲，连舌头一起！", "ああ、わかったよ！": "好，我知道了！", "んんーっ！んむっ、んまあっ、うええっ、けほ、けほっ": "嗯嗯——！嗯姆，嗯嘛，呜诶诶，咳，咳", "そんなに口を閉じてちゃキスできないよ。そうか、これも中にいる淫乱な魔物のせいなんだね": "你把嘴闭得那么紧的话我可没法亲你。这样啊，这也是因为里面淫乱的魔物啊", "あ、あうっ、もっと縛ってほしいっ、縛られるの好きっ、きつく縛ってぇ！": "啊，啊呜，再绑紧一点，我喜欢被绑，绑紧一点！", "やはり中にいるヤツをどうにかしなきゃね。そこでこいつだ": "看来还是得想办法处理一下里面的家伙啊。那就用这个吧", "あまんが視線を向けると、自分の肌に貼られた何かに繋がった箱がある。その箱についたスイッチに、男が手をかける。": "天满的视线转向了某个箱子，箱子上连着贴在自己皮肤上的东西。男人把手放在了箱子上的开关上。", "これはディマイトをエネルギーに変えて、全身に弱い雷みたいな衝撃を与える道具さ。こいつで、ふふ、ふふふふっ……": "这个道具可以将恶之力转换成能量，给予全身类似微弱雷电的冲击。用这个，哼哼，哼哼哼哼……", "スイッチを押す。": "按下开关。", "途端、あまんの全身に電流が走った。": "突然，电流流遍了天满的全身。", "比喩ではない。": "这不是比喻。", "あまんは電気を知らないから、そうは認識しないが実際のところそれは電流だったのだ。": "天满不知道什么是电，所以没有意识到，但实际上那就是电流。", "んんあああああああっ！？あ、あぐっ、や、やあっ、気持ちいいっ、あ、あううっ、身体がぴったり止まって動かなくなるっ！": "嗯嗯啊啊啊啊啊啊啊！？啊，啊呜，呀，呀啊，好舒服，啊，啊呜呜，身体完全停了下来，动不了了！", "そうなんだ。じゃあきみに負担なく中の魔物を退治できるかな": "是吗。那这样就能在不给你造成负担的情况下消灭里面的魔物了吧", "あ、あぐううっ！？んあああっ！？あ、あふああ、頭が、頭の中が真っ黒になっちゃいそうっ！は、はああんっ！": "啊，啊呜呜呜！？嗯啊啊啊！？啊，啊呼啊啊，脑袋，脑袋里一片漆黑！哈，哈啊啊嗯！", "うふふ、すごいね。きみのオマンコから、汁がいっぱい出てきてる。それにバイブが押し出されそうだよ。早く僕とも結ばれたいね": "呜呼呼，好厉害啊。你的小穴里流出了好多汁液。震动棒都要被挤出来了。真想快点和你结合啊", "ああっ、ぜひ！あなたと繋がりたい！何度もエッチしたい！": "啊啊，一定要！我想和你结合！想和你做爱好多次！", "今日はだめだ。焦っちゃだめだよ。さあ、もう１回、最後に強めにやってみよう！": "今天不行。不能着急。来，再试一次，最后再加强一下！", "あ、あああっ！？な、何か引っ込んじゃう！私の身体に何かが引っ込んでいく！冷たい何かが引っ込んで、あ、あうううっ！": "啊，啊啊啊！？有，有什么东西缩回去了！我的身体里有什么东西缩回去了！有什么冰冷的东西缩回去了，啊，啊呜呜呜！", "ひときわ大きな電流が走った瞬間。": "在特别大的电流通过的瞬间。", "あまんは勢いよく放尿してしまう。": "天满猛地失禁了。", "刺激が強すぎて、意識がとびかけていて、失禁した恥ずかしさすらきちんと認識できずにいた。": "由于刺激太强，意识都快飞走了，连失禁的羞耻感都无法好好地认识到。", "これで……もう悪い魔物はいなくなったかな": "这样……坏魔物就消失了吧", "あ、あううあっ、も、もう……頭がっ、あ、あううっ": "啊，啊呜呜啊，已，已经……脑袋，啊，啊呜呜", "焦点の合わない目で宙に視線を泳がせ、あまんはガクガクと身体を震わせていた。": "天满的视线在空中游移不定，身体不停地颤抖。", "ただただ、尿を垂らしたまま、口からは涎も垂らしたまま。": "只是，尿液还在滴落，口水也还在流着。", "自分がどうすべきかの思考すら、保てずにいた。": "连自己应该怎么办的思考，都无法保持了。"}