{"はいはい、いらっさーい！お客さんたち、どきどきジャングル体験ツアーはいかがだど？": "來來來，歡迎光臨！各位客人，要不要體驗心跳加速的叢林之旅？", "マス・ア・ティエラ": "瑪斯・阿・蒂拉", "あなた、この島に住んでるの？": "你住在這座島上嗎？", "シンデレラ": "仙杜瑞拉", "はいですど！この島に住んで、お客さんたちみたいに遊びに来てくれた人をおもてなしするお仕事だど": "是的！我的工作就是住在這座島上，接待像各位客人一樣來玩的人", "でもジャングルは興味ないのよ。それより……": "但是我對叢林沒興趣。比起這個……", "ドロシー": "桃樂絲", "あっ、それじゃ大迫力の大瀑布見学ツアーはどうですど？": "啊，那去參觀氣勢磅礴的大瀑布怎麼樣？", "滝ねえ。えっ、なによ。マイナスイオンがすごい？それって女子力が上がるの？": "瀑布啊。哎，什麼？負離子很厲害？那能提升女子力嗎？", "また人間さんの謎知識に踊らされてるわ……": "又被人間君的謎之知識牽着鼻子走了……", "じゃあさっそく、滝壺に２名様ごあんなーい！": "那就馬上，瀑布池有兩位客人！", "待って！私たちの本当の目的はね、この場所に眠るレアアイテムの発掘よ": "等等！我們真正的目的是挖掘沉睡在這裏的稀有道具", "レアアイテム？ははーん、分かったど！前にロブドッティルが言ってた、あのアイテムだど": "稀有道具？哈哈，我知道了！是之前羅布杜提說的那個道具", "ロブドッティルを知ってるの！？": "你認識羅布杜提！？", "友達だど。この島にロブドッティルが流れ着いたとき、友達になったど": "我們是朋友。羅布杜提漂流到這座島上時，我們成爲了朋友", "私たちもそのレアアイテムのこと、ロブドッティルに聞いてここに来たのよ": "我們也是從羅布杜提那裏聽說了稀有道具的事情，纔來到這裏的", "そういうことなら任せておくんだど！": "那就交給我吧！", "…………。": "…………。", "疲れたわー！１日中ぐるぐる回ってるんだもの": "累死了！一整天都在轉來轉去", "嬉しいっ！大漁よ！ホクホクだわ！はあい、これガイド料ね": "太開心了！大豐收！來，這是導遊費", "また来てくださいだど〜！": "請再來哦！", "沖合の方は黒い雲がたちこめている。": "海上烏雲密佈。", "もし天候が悪化すれば、島に到着する船は皆無となるだろう。": "如果天氣惡化，應該不會有船到達這座島吧。", "食材も届かないかもだど。そしたら森の木の実でガマンするしかないど……": "說不定食材也送不過來了。那樣的話，只能靠森林的樹果撐過去了……", "あーあ、これで１週間だど。木の実も飽きたど。お腹空いたぁ……んんっ？": "啊啊，這樣要撐一週啊。樹果也喫膩了。肚子餓了……嗯嗯？", "あっ、よかったー！ぼく、この島で１人かと思ってました": "啊，太好了！我還以爲這座島上只有我一個人呢", "村人": "村民", "栄養を身体にとりこむなら、これでもいいかもしれないど……": "如果要攝取營養的話，喫這個或許也不錯……", "えっ、なんですか！？まさか、ぼくを食べようっていうんじゃ": "哎，什麼！？難道，你要喫掉我嗎", "そのまさかだどー！！": "就是這個難道！！", "またたく間に押し倒したマス・ア・ティエラは、男の衣服をはぎとりながら、唇を奪う。ついで首筋、乳首、胸板からへそへ。そして。": "瑪斯・阿・蒂拉轉眼間就推倒了男人，一邊扒下男人的衣服，一邊奪走了他的嘴脣。然後從脖子，乳頭，胸膛到肚臍。然後。", "ふあああ！何するんですか！やめてください！": "嗚啊啊啊！你在做什麼！請住手！", "やめて？嫌がってるようには見えないど？ほらぁ……気持ちよくなりたいんだど？": "住手？你看起來不像是不願意啊？來吧……想變得舒服起來嗎？", "こんどは逆に自分が横になるマス・ア・ティエラ。そして男の手を引き、もう片方の手で自分の大陰唇を開いて誘う。": "這次瑪斯・阿・蒂拉反過來躺了下來。然後拉起男人的手，用另一隻手打開自己的大陰脣誘惑他。", "導かれるがまま、男は挿入する。": "男人順着她的引導插入了。", "ぬおおおおっ、や、やわらけぇ！アソコだけじゃない、太ももとか、なにこれ、ずっとぎゅってしてたい！": "嗚哦哦哦哦，好，好軟！不只是那裏，大腿也是，這是什麼，好想一直緊緊抱住！", "ぎゅってされるの好きだども、それだけじゃ物足りないんだど。あんたのちんちん、もっと味わいたいど": "我喜歡被緊緊抱住，但光是這樣還不夠。我想更多地品嚐你的小雞雞", "吸い込まれるみたいだ。ああっ、そしてこのマシュマロおっぱい！手、手が沈む！": "好像被吸進去了。啊啊，還有這對棉花糖一樣的胸部！手，手陷進去了！", "ふあああっ、そんなにがっついたらダメだどぉ。もっと優しく、んっ、んはああんっ": "嗚啊啊啊，不能那麼用力。要更溫柔一點，嗯，嗯哈啊啊嗯", "す、すんません。俺もう、ここ来てから１週間、何があるか分からないから体力温存してて": "對，對不起。我來這裏已經一週了，不知道會發生什麼，所以一直在保存體力", "ははぁん……そういうこと。体力温存とかカッコつけてるけど、よーするに……": "哈哈……原來是這樣。雖然你裝模作樣地說要保存體力，但說白了……", "伸ばした手で、男の乳首をきゅっとつねる。マス・ア・ティエラの中で、男の分身が即座に反応し、上向きに跳ね上がった。": "我伸出一隻手，用力捏住男人的乳頭。瑪斯・阿・蒂拉體內的男人的分身立刻有了反應，向上彈起。", "ふわぁんっ♪中で暴れてるだど！１週間も出すのガマンしてたなんて、えらいえらい": "嗚哇♪在裏面亂動！居然忍了一個星期沒射，真了不起", "だってオナ禁しとかないと、体力に響くかと思って……うっ、ううっ、だめだ、もう出る！": "因爲我覺得如果不禁自慰的話，會影響到體力……嗚，嗚嗚，不行了，要射了！", "だぁめ。まだおいら、じっくりちんちん堪能してないだど。せっかくイイ感じのに出会えたのにもったいないど": "不行。我還沒好好享受你的小雞雞呢。好不容易遇到一個感覺不錯的，太可惜了", "ああっ、でもあなたのアソコ、すっごいヌルヌルでっ！あんまり早く動いたら出ちゃう、出ちゃいます！": "啊啊，但是你的那裏，非常溼滑！動得太快的話，要射了，要射了！", "だーめ。早く動くけど、出さないようにガマン。それが大人の対応だど": "不行。雖然動得快，但要忍住不射。這纔是成年人的應對方式", "ああっ、腰が止まらないっ！なんだこの身体っ！？本当になんか搾り取られてるようにさえ思える！": "啊啊，腰停不下來！這身體是怎麼回事！？真的感覺像是被榨取一樣！", "んんっ、あはぁっ……すっごい、あんたのがおいらの中でパンパンになってるのが分かるどぉ、んんっ、ふあうっ": "嗯嗯，啊哈啊……好厲害，能感覺到你的在咱的裏面脹得滿滿的，嗯嗯，呼啊嗚", "なんてこった、吸い付くようで、もうっ！　くううっ、これ以上激しくしたら出る！ペースを落とさなきゃ！": "太厲害了，像是被吸住了一樣，不行了！　嗚嗚嗚，再激烈下去就要射了！必須放慢節奏！", "だめだめぇ、もっとほしいんだどっ、んんっ！奥にしっかり入ってきてエッチな汁がどんどん溢れてきちゃうぅ": "不行不行，咱還想要更多，嗯嗯！插得這麼深，色色的汁液都流出來了", "出したらもったいない！ゆっくりにしなきゃ、そう思ってるのに、ああうっ、腰が勝手にぃっ！？": "射出來太可惜了！必須放慢節奏，明明是這麼想的，啊啊嗚，腰卻停不下來！？", "んっ、あはっ、やばいこれぇ！んああっ！身体がびくんびくんって、止まらないどぉ": "嗯，啊哈，這下糟了！嗯啊啊！身體一抖一抖的，停不下來", "ああっ、もうあなたのアソコに俺のアレを挿れてるって感じじゃない！": "啊啊，已經不是你的那裏插着我的那個的感覺了！", "あんたの栄養、いっぱいぶちまけてほしいっ、だから奥にたくさんっ、ああうっ": "咱想要你的營養，全都射進來，啊啊嗚", "これは俺自身がアレで、この人自身がアソコみたいな感じ！俺は今、ぬるぬるのあったかい何かに包まれている！": "這感覺就像是我變成了那個，而這個人變成了那個！我現在被某種溼滑溫暖的東西包裹着！", "んふああああっ！もうおいらもイッちまうどぉ！んっ、んあっ、イクうっ！中にたくさん出して！こぼさないで全部、おいらの中に注ぎ込んでぇぇぇっ！": "嗯呼啊啊啊啊！咱也快要高潮了！嗯，嗯啊，去了！全都射進來！不要浪費，全都射進咱的裏面！", "たまらず発射する男。": "男人忍不住射精。", "溜めに溜めた精液は、どくどくと膣内へ注ぎ込まれる。": "積攢已久的精液咕嘟咕嘟地注入小穴。", "ぐったりとマス・ア・ティエラの上に倒れ込みそうになる男を、ぐいっと押し戻す。": "男人筋疲力盡地倒在瑪斯・阿・蒂拉身上，瑪斯・阿・蒂拉用力把他推了回去。", "えっ、あ、ごめん……つい乗っかりそうに": "咦，啊，抱歉……一不小心就壓在你身上了", "それはいいんだども。まさか終わりにしようとしてる？": "這倒沒什麼。你該不會是想結束了吧？", "えっ！": "咦！", "これだけ溜め込んでおいて、まさか一発で紳士に戻るなんて言わないんだど。まだまだ足りないんだど": "累積了這麼久，你該不會想只射一次就變回紳士吧。還不夠呢", "言いながら上半身、主に乳首周りを愛撫してくるマス・ア・ティエラ。同時に、膣内の圧力がぎゅっと高まる。": "瑪斯・阿・蒂拉一邊說，一邊愛撫着男人的上半身，主要是乳頭周圍。同時，小穴內的壓力也急劇升高。", "柔らかいはずなのに圧力が高い。その効果に男は思わずうめいた。": "明明很柔軟，壓力卻很高。這效果讓男人不由得呻吟起來。", "だ、だめだ、また勃ってきた。でも体力は温存を……": "不，不行，又勃起了。但是要保存體力……", "温存なんかして明日死んだら後悔するんだど。今をエンジョイしなくちゃ意味ないど": "保存體力，明天死了就後悔了。不享受當下就沒有意義了", "だめだ……また勝手に腰が動いてしまうっ……": "不行……腰又擅自動起來了……"}