{"どしたの、二人とも。そんなに難しい顔してさあ": "怎麼了，你們倆。表情那麼嚴肅", "ティンカー・ベル": "汀可貝兒", "……なに見てるの。あっ、チェス": "……在看什麼。啊，國際象棋", "ヴェルメリオ": "威爾梅里奧", "人間さん殿がルールを知っているというのでお相手いただいてるのだけどね": "人界君小姐說知道規則，所以就請她當對手了", "アトス": "阿多斯", "けど？その言い方だと人間さん、あんた": "但是？這個說法，人界君，你", "うん。さっぱりだ。てんで弱いんだ": "嗯。完全不會。非常弱", "ちょっと！人間さんは今、ティンカたちみんなを代表してるんだからね！てんで弱いって言われてるんだからヘラヘラしない！": "等下！人界君現在可是代表了我們大家！被說弱的話可不能笑啊！", "……ティンカが謎の厳しさを発揮してる": "……汀可突然變得嚴厲起來了", "人間さん殿は直接戦闘に参加されない様子だったので、こういった頭脳ゲームは得意なのだと思っていたのですが": "人界君大人看起來不像是直接參加戰鬥的，我還以爲擅長這種頭腦遊戲呢", "あっ、人間さんにとっても痛いところを！": "啊，人界君的痛處被戳到了！", "私の勘違いでしたね。残念です": "是我誤會了呢。真遺憾", "……人間さんが、集中すればもっと勝負できる、って言ってるけど": "……人界君說，集中精神的話就能贏了", "ではもうひと勝負といきましょうか": "那麼再來一局吧", "よーし！ティンカ、一生懸命応援するからね！がんばれ、がんばれ、人間さん！": "好！汀可會拼命爲你加油的！加油，加油，人界君！", "ふむ。では次の手はこう……": "嗯。那麼下一步是這樣……", "負けるな人間さん、それゆけ人間さん♪つよいぞ人間さん、たたかえ人間さん♪": "不要輸啊人界君，上吧人界君♪很強哦人界君，戰鬥吧人界君♪", "はい、クイーンいただきます": "好，皇后我收下了", "まだまだこれからだよ！うぇい、うぇい、ふうーっ！": "還有下一局呢！耶，耶，呼！", "チェックメイト": "將死", "応援したのにー！": "我明明在加油的！", "……明らかに逆効果でしょ": "……明顯是反效果吧", "あれ、アトスは？あ、今日は外食してくるって言ってたっけ": "咦，阿多斯呢？啊，說今天要出去喫飯來着", "……今日はクリームシチューだから、後であっためて食べてもいいし": "……今天是奶油燉菜，之後再熱一下也可以喫", "大きな食卓に、ヴェルメリオ特製のクリームシチューが目の前に置かれる。": "威爾梅里奧特製的奶油燉菜被放在了大桌子的中間。", "ヴェルメリオとティンカー・ベルの３人で囲んで食事を始めようというところだ。": "威爾梅里奧和汀可貝兒3人正準備開始喫飯。", "まだそれほど夜も深くない時間帯、換気にとティンカー・ベルが開けた窓からは街の喧騒が適度に流れ込んでくる。": "現在時間還不算太晚，從汀可貝兒打開的窗戶中適度地傳來了街上的喧囂。", "さっそく頂こうかというところで、テーブルクロスの裾がゆらめいた。": "正準備開動的時候，桌布的下襬晃動了起來。", "こんにちは": "你好", "あやうく水の入ったグラスを取り落としそうになる。": "差點把裝着水的玻璃杯弄掉。", "テーブルクロスの中、自分の足元からアトスが顔をのぞかせたのだ。": "阿多斯從桌布下，從自己的腳邊探出了頭。", "人間殿の本当の集中力とやら、見せていただこうと思いましてね": "我想看看人類大人真正的集中力", "いうやいなや、股間からペニスを取り出してしまう。当然、この状況では完全に脱力して柔らかい状態なのだが、アトスは構わず口に含んだ。": "話音剛落，阿多斯就從胯下取出了陰莖。當然，在這種情況下是完全無力的柔軟狀態，但阿多斯毫不在意地含在嘴裏。", "んっ、んふっ……んむんむ……んく、んちゅ、んむ……うん、だんだん大きくなってきましたよ": "嗯，嗯呼……嗯唔嗯唔……嗯唔，嗯啾，嗯唔……嗯，漸漸變大了哦", "アトスの言う通り、ちょっと膨らみ始めていた股間に、果たしてこの集中力テストはどっちの方向性なのだろうと頭を悩ませる。": "正如阿多斯所說，我的股間開始有點膨脹，我開始煩惱這個集中力測試到底是什麼方向的。", "食卓が比較的大きいので距離があること、窓の外の雑音が入ってくるおかげで、至近距離にいるアトスの話し声は、他の２人の耳には届いていないようだ。": "因爲餐桌比較大所以有距離，加上窗外傳來的雜音，所以阿多斯在極近距離說話的聲音，似乎沒有傳到其他2人的耳朵裏。", "そう言えばさあ、町で見かけたカップルが路上でチューしててさあ。みっともないよね": "說起來啊，我在街上看到情侶在路邊親親。真是不像話啊", "……人前でそういうの、ちょっとね": "……在別人面前做那種事，有點那個啊", "今、まさに自分がそうだった。": "現在，自己正是那樣。", "人前で、それも旅の仲間と共に食卓につきながら、股間をしゃぶらせているのである。": "在別人面前，而且還是和旅行的同伴一起坐在餐桌旁，讓別人舔着股間。", "２人の蔑むような口調に、今の状況をカミングアウトする勇気は起こらなかった。": "2人輕蔑的語氣，讓我沒有勇氣坦白現在的狀況。", "んっ、んはっ……すっかり大きくなって……ほら、どうぞ。食事を続けて": "嗯，嗯哈……完全變大了……來，請繼續喫飯吧", "スプーンですくいあげたシチューを口に運ぶ。上半身は日常を過ごしているのに、このギャップはなんだ。": "我用勺子舀起燉菜送進嘴裏。上半身明明在過着日常的生活，這個反差是怎麼回事。", "私も続けます。ん、んちゅっ、ずちゅ、ずちゅるっ、あはぁ、すっごく太い": "我也繼續了。嗯，嗯啾，滋啾，滋啾嚕，啊哈，好粗", "うわああ、太くておっきい！": "嗚哇啊啊，又粗又大！", "びくっと肩を震わせてしまう。": "我的肩膀抖了一下。", "ティンカー・ベルのスプーンには大きなにんじんの塊が乗っていた。": "汀可貝兒的勺子上放着一塊大胡蘿蔔。", "……人間が、いれてみたいって": "……人類，想放進去試試", "シチューにソーセージって普通いれるもの？": "燉菜裏放香腸是正常的事嗎？", "ティンカー・ベルの振った話に、乾いた笑いで曖昧に返すことしかできない。": "對於汀可貝兒拋出的話題，我只能用乾笑含糊地回答。", "どうしたの、びくびくして。大丈夫、人間殿のこれも充分太いから……あぁむっ、んんっ、ずっちゅ、んちゅばっ……": "怎麼了，這麼害怕。沒事的，人類閣下的這個也足夠粗了……啊啊唔，嗯嗯，滋啾，嗯啾啪……", "……いいの。人間がいれたいなら、いれていいの。たくさんいれてほしい": "……可以的。人類想放的話，就放吧。希望你放很多", "よかったですね、たくさんいれてほしいそうですよ。ほら、こうやって奥まで……んんっ、んぐっ、んぐうっ、んっちゅ、んはぁっ、あふう": "太好了，她希望你放很多。你看，像這樣到深處……嗯嗯，嗯咕，嗯咕唔，嗯啾，嗯哈啊，啊呼唔", "挑発的な視線を送りながら、アトスは自分の喉の奥まで届きそうなほど深くくわえ込む。ヴェルメリオの何気ないセリフからのディープ・スロート。": "阿多斯一邊投來挑逗的視線，一邊深深地含到喉嚨深處。威爾梅里奧不經意的臺詞變成了深喉。", "さらに、万一アトスが咳き込んだらすべて終わりという緊張感もあいまって、どんどん脈拍が上がっていく。": "再加上萬一阿多斯咳嗽的話一切就都結束了的緊張感，我的脈搏越來越快。", "まあ美味しいけどね。んっ、はむっ……": "嗯，好喫。嗯，哈唔……", "視線を上げればソーセージを頬張るティンカー・ベル。": "視線往上是大口吃着香腸的汀可貝兒。", "視線を下げれば自分のソーセージを頬張るアトス。": "視線往下是大口吃着自己香腸的阿多斯。", "んっ、んはぁ……しゃぶってる私の顔、エッチですか？そんな熱い目で見て……私もだんだんノッてきちゃいますよ": "嗯，嗯哈啊……我含着你的表情，很色情嗎？用那麼熱切的眼神看着我……我也越來越興奮了", "そう言って陰嚢を口に含むアトス。": "阿多斯一邊說着一邊把陰囊含在嘴裏。", "その恍惚とした表情もさることながら、妙にもぞもぞ動いている彼女の身体がどうなっているのかも興味深い。": "她那恍惚的表情自不必說，她那莫名扭動的身體也讓我很感興趣。", "んっ、んはぁ……見たいです？私、実はおっきいんですよ……": "嗯，嗯哈啊……想看嗎？其實我，很大哦……", "言いながら胸元を寄せる。": "一邊說着一邊把胸部靠過來。", "実はもへったくれもない。服の上から見ても分かるレベルの巨乳のくせに。": "其實也沒什麼好說的。明明是隔着衣服都能看出來的巨乳。", "……あっ、やだ、こぼしちゃった": "……啊，討厭，溢出來了", "まさか聞こえているはずも、感づいているはずもないのだが、ヴェルメリオが水を胸元にこぼす。": "雖然不可能聽到，也不可能感覺到，但威爾梅里奧還是把水灑在了胸口。", "白い服は水分を吸って、ちょうど彼女の胸の谷間を透かしていく。": "白色的衣服吸收了水分，正好透出了她的乳溝。", "ヴェルメリオ殿には負けるかもしれませんけど……んっ、あふぁっ……": "雖然可能比不過威爾梅里奧閣下……嗯，啊呼啊……", "竿を舐め取りながら亀頭へと移動していく口元。その最中に、彼女の柔らかい胸がヒザあたりにもにゅっ、と当たる。": "她的嘴一邊舔着肉棒一邊移動到龜頭。在這期間，她柔軟的胸部也碰到了膝蓋附近。", "あー、ずきんてば、すけすけ作戦で人間にお色気仕掛けようとしてるんじゃないの？": "啊，你這傢伙，難道是想用透明作戰來勾引人類嗎？", "……わたし、そういうことはしないもん。自分からとか、そんな": "……我，纔不會做那種事。自己主動什麼的，那種", "他の女とフェラ真っ最中だとも知らずに、熱い視線を向けてくるヴェルメリオ。": "威爾梅里奧不知道我正在和其他女人口交，用熱情的視線看着我。", "それどころじゃない。": "現在不是想這個的時候。", "そろそろ真剣に出しちゃったらどうすれば？を考えなくてはいけないのだ。": "差不多該考慮一下，如果真的射出來的話該怎麼辦了。", "……人間？どうしたの、体調が悪いの": "……人類？怎麼了，身體不舒服嗎", "なんか顔が赤いね。なんか息も荒いような……？熱でもある？": "你的臉好紅啊。呼吸好像也很急促……？你發燒了嗎？", "んっ、んんっ、あはぁ……どうします？心配してくれてる仲間に嘘をつくのか、私にしゃぶられてると告白するのか……": "嗯，嗯嗯，啊哈啊……怎麼辦？要對擔心你的同伴說謊，還是坦白說你正在被我口交……", "そんなもの選択肢など最初から存在しない。": "從一開始就沒有選擇的餘地。", "困っているのは事実だが、かと言ってまったく愉しんでいないわけでもないのだ。": "雖然我確實很困擾，但也不能說完全沒有享受。", "自分に正直で素敵ですよ。んっ、んちゅ……んじゅるるっ……もう出したくて仕方ないんでしょう？ちゃんと集中してください": "對自己誠實是件好事。嗯，嗯啾……嗯啾嚕嚕……你已經想射得不得了吧？請集中精神", "平気だよ、なんでもない。": "沒事，沒什麼。", "そう言って笑顔を作りながらシチューを口に運ぶ。": "我一邊笑着一邊把燉菜送進嘴裏。", "２人はまだ訝しげではあったが、それ以上は追及してこなかった。": "雖然他們兩個還很驚訝，但沒有再追問下去。", "ほらぁ、こんなにギンギンにして……出したいんですよね？どうするんです、こんなところに垂らして。どうしてほしいのか、ちゃんと言ってください": "看，都這麼硬了……想射出來了吧？怎麼辦，要射在這種地方嗎？請告訴我，你想要我怎麼做", "そんなムチャな。": "太亂來了。", "もういまにもフィニッシュしそうな状態で、かつ笑顔でシチューを口に運んで会話をしつつ、どう切り抜ければいいかなど考えられるものか。": "現在已經是快要射出來的狀態了，而且我還在笑着把燉菜送進嘴裏，一邊和他們聊天，我怎麼可能有辦法思考如何擺脫這個困境呢。", "もうビクビクしちゃってますよ、人間殿。さあ、どうするんです。んっ、んはっ、んちゅう……": "已經一抖一抖的了，人類大人。來，怎麼辦？嗯，嗯哈，嗯啾……", "……え？俺のシチューを食べて欲しい？": "……誒？想喫我的燉菜嗎？", "どしたの急に。こぼさないで全部？なんのこと": "怎麼突然說這個。全部喫掉？什麼意思", "ふふ、分かった。あなたの熱々のクリームシチュー、ぜんぶ飲んであげる。はぁむっ、んんっ、んちゅっ、じゅぶっ": "呼呼，我知道了。你那熱乎乎的奶油燉菜，我會全部喝掉的。哈唔，嗯嗯，嗯啾，啾噗", "思わず声を出しそうなほど、強い勢いで発射してしまう。ハッと視線を移すと、ストロークをスローダウンさせたアトスが、上目遣いのまま嬉しそうにソーセージをくわえている。": "我以猛烈的勢頭射了出來，差點忍不住叫出聲來。我回過神來，把視線移過去，發現阿多斯放慢了抽插的速度，高興地含着香腸", "ん……んんむ……っく、んぐ、んっく……ぷはぁ……すっごい量が多くて、大変でしたぁ……": "嗯……嗯嗯唔……咕，嗯咕，嗯咕……噗哈……量好多，好辛苦……", "口の端から精液をこぼしながら、にっこりと微笑むアトス。だいぶ飲み込んだようだが、飲み込みきれなかった分は口の端にベタベタと垂れている。": "阿多斯嘴角流着精液，微微一笑。雖然她好像吞了很多，但沒能吞下去的部分卻粘在了嘴角。", "少なくともこの近辺にハデに形跡がぶちまかれることは回避できたようだ。": "至少避免了在附近留下明顯的痕跡。", "どしたの、急に下むいちゃって。シチュー、楽しみにしてるからさあ": "怎麼了，突然低下頭。我很期待燉菜哦", "……わたしと一緒に作ろう": "……和我一起做吧", "笑顔で好意を向けてくれるヴェルメリオ。": "威爾梅里奧笑着向我表示好感。", "このテーブルクロスの下でたった今、発射してしまったことは永遠に口を閉ざしておくほかないだろう。": "我剛纔在桌布下射精的事情，只能永遠閉口不談了。", "あの環境で最適解を導き出した手腕、さすがの集中力と認めるしかなさそうですね。それに、すっごく濃くて……ふふ……くせになりそう……": "在那種環境下導出最佳解的手腕，我只能承認你的集中力了。而且，非常濃厚……呵呵……感覺會上癮……", "丹念に亀頭を舐め取ってキレイにしてくれるアトス。": "阿多斯仔細地舔乾淨我的龜頭。", "これ以上はごまかしきれない。急いで食事を再開するのだった。": "再掩飾下去就瞞不住了。我趕緊重新開始喫飯。"}