{"……へえ、それじゃあやっと手に入れられるんだね": "……誒，那終於能買到手了啊", "ヴェルメリオ": "威爾梅里奧", "そうなの。売れっ子デザイナーが手がけた、超かわいい新作バッグ！本当にすぐ品切れになっちゃうんだから": "是啊。超人氣設計師設計的超可愛新款包！真的馬上就賣完了", "シンデレラ": "仙杜瑞拉", "……今日、発売なんだね": "……今天發售啊", "予約できたの！さっそく取りに行こうと思って♪ごめんね、つきあわせて": "我預約到了！想趕緊去拿♪抱歉啊，讓你陪我", "……ううん、わたしも見てみたい。そんな可愛いバッグ": "……不會，我也想看看那麼可愛的包", "すみません、予約していたエラですけど": "抱歉，我是預約了的艾菈", "えーと、エラさんですね。あら、もうお渡し済みになっているんですが……": "嗯，是艾菈小姐對吧。哎呀，已經交給您了……", "店員": "店員", "そんな馬鹿な！？今ここに来たのよ": "怎麼可能！？我剛剛纔到的啊", "渡したのは……ついさっきですね。あっ、あの角を曲がろうとしてる、あの人ですよ": "交給您的時間是……就在剛纔。啊，就是那個正要拐過那個拐角的人", "追いかけるわよっ、待ちなさいっ！": "我要追上去，給我站住！", "…………。": "…………。", "あ、あだだだだっ！わ、分かった、返すから！ちょっとしたイタズラでしょ！": "痛痛痛痛痛！我，我知道了，還給你！只是開個小玩笑而已！", "あまん": "天邪鬼", "なーにがイタズラよ！これは立派な盗みなんだからね！": "這算什麼玩笑！這分明就是盜竊！", "そんなダサいバッグにこだわっちゃって、ほんとセンスゼロだよね": "對那種土氣的包那麼執着，你真是沒有審美啊", "なんですって？もっと耳を引っ張られたいのかしらね！？": "你說什麼？還想讓我多拉扯你耳朵嗎！？", "……これがそのバッグ。確かにかわいい": "……這就是那個包。確實很可愛", "でっしょー？ね、人間さん、似合うかしら？": "對吧？人間君，我適合嗎？", "人間さんはそんなダサいガキくさいの嫌いだって": "人間君討厭那種土氣的小孩子氣的東西", "あなただって盗もうとしたくせに": "你明明也想偷", "……待って。あまんは思ってることと反対のこと言っちゃうんだよ": "……等等。天邪鬼會說反話", "あ、じゃあダサいっていうのは実は褒めて……待って。ガキくさいの反対って、おばさんっぽいってこと！？": "啊，那土氣其實是誇獎……等等。小孩子氣的反義詞，是老太婆嗎！？", "こ汚いガキが、バッグ１つで金持ちっぽいたらありゃしないわね！": "你這髒兮兮的小鬼，拿着一個包就顯得像個有錢人了！", "え？えっと、小ぎれいな……これは褒め言葉ね、けど、えっと……": "哎？呃，乾淨……這是誇獎吧，但是，呃……", "……小ぎれいなおばさんがバッグ１つで貧乏くさい、かな": "……乾淨的大媽拿着一個包顯得很窮酸，吧", "はい、はずれー！じゃあねー！": "嗯，錯了！再見！", "あ、逃げた！そんなことばかりしてると、いつか痛い目に遭うんだからね！？": "啊，逃走了！老是做這種事，總有一天會喫到苦頭的！？", "ふと目を覚ます。": "突然醒了過來。", "部屋の中だ。見慣れない部屋。記憶を手繰ろうとすると、頭が痛んだ。": "在房間裏。陌生的房間。試圖回憶起記憶，頭很痛。", "くふふ……お目覚めだね": "咕呼呼……你醒了啊", "村人": "村民", "あんた、誰……くっ！？な、なによこれ！どうなってんのよ！？": "你是誰……呃！？這，這是什麼！怎麼回事啊！？", "起き上がろうとしたところで、自分が全裸で、両手足が拘束されていることに気付く。": "正要起身的時候，發現自己全裸，雙手雙腳都被綁住了。", "誰ってことないだろ。僕らは来世でも結ばれるくらいの恋人なんだ": "還問我是誰。我們可是來世也要結爲連理的戀人啊", "そのフレーズで、ピンときた。": "聽到這句話，我突然想起來了。", "以前、何故かあまんに対して恋の告白をしてきた男だ。": "以前，不知爲何向店員告白的男人。", "正直、生理的に無理なレベルだったので振ろうと思ったのだが。": "說實話，生理上無法接受，所以想甩掉他。", "あ、ああ……あたしって、なにか話すとき、つい、その": "啊，啊啊……我，說話的時候，總是，那個", "反射的に反対のことを話してしまう習性があるのだ。つい、思っていることと逆のことを話してしまう。": "有反射性地說出相反的話的習性。總是說出和心裏想的相反的話。", "僕のことを愛してるって言った。なのに……ずっと無視するし、他の男と遊び歩くし……": "你說過你愛我。但是……你卻一直無視我，和其他男人到處玩……", "それは、あんたのこと愛してるから……あ、ちが、そうじゃなくて": "那是因爲，我愛着你……啊，不對，不是這樣的", "うん、分かってるよ。たぶん、きみは病気なのさ。きみの中に、本来のきみじゃない何かが巣食っていて、淫乱にしてしまうんだ": "嗯，我知道的。你大概是生病了。你體內有不是你自己的東西寄生着，讓你變得淫亂", "え……あ、あんた、頭冴えてんじゃないの！？じゃ、なくって……": "誒……你，你腦子清醒嗎！？不是……", "冴えてる、ではなくイカれてる、と言いたいのに。": "我想說的是腦子不正常，而不是腦子清醒。", "それ何……ちょ、待って、まさかそれをあたしに挿れないってんじゃ、あ、あぐううっ！？": "那是什麼……等，等一下，你不會是想用那個插我吧，啊，啊嗚嗚嗚！？", "何の前触れもなく、そして躊躇もなく、男はあまんの性器に道具を挿入する。": "沒有任何前兆，男人毫不猶豫地將道具插入店員的性器官。", "最近、すっかり闇マーケットではメジャーになってきた、ディマイトを動力とする男性器を模した道具だ。": "最近在黑市裏很流行，以惡之力爲動力，模仿男性性器官的道具。", "あ、あくあああっ！？す、すんなり入っちゃってるよぉ、あ、あうううっ": "啊，啊啊啊啊啊！？一，一下子就插進來了，啊，啊嗚嗚嗚", "これでよし。中にいる淫乱になる魔物を、これで殺すんだ": "這樣就行了。我要用這個殺死你體內的淫亂魔物", "い、いいっ！すごく気持ちいい！これ以上奥に挿れたら、気持ちよくてイッちゃう！": "好，好棒！好舒服！再插深一點，我會舒服到高潮的！", "ああ、可哀想に。淫乱になる魔物が言わせてるのか。大丈夫、すぐ終わる": "啊啊，真可憐。是淫亂的魔物讓你這麼說的嗎。沒事的，馬上就會結束的", "ろくに濡れてもいない性器に挿入した道具を、無造作に出し入れし始める。当然、それはあまんに痛みをもたらす。": "他開始粗暴地抽插着插入到沒有溼透的性器官裏的道具。當然，這給店員帶來了疼痛。", "あ、ああっ！もっと、もっと激しく動かして！もっと早く、奥に挿れてえ！": "啊，啊啊！再，再激烈一點！再快一點，插到深處！", "痛みのあまり叫ぶ、という普段以上に条件反射で出る言葉なので、逆のことを言わないように気をつける余裕など微塵もない。": "因爲過於疼痛而叫喊，這是比平時更加強烈的條件反射，所以她完全沒有餘力去注意不要說出相反的話。", "い、いいいっ！だめぇっ、イッちゃうからあ！あ、あぐうっ、もっともっと奥に挿れてぇ！": "好，好好好！不行，要去了！啊，啊嗚，再插深一點！", "あ、あは、分かった、もっと激しくしてあげるよ……！": "啊，啊哈，我知道了，我會更激烈的……！", "ああ、そうなの、してほしいの！ああ、お願い、他にもあたしの身体に触ってほしいっ": "啊啊，是的，我想要！啊啊，拜託了，我還想讓你摸我的身體", "んふー、じゃあキスしてあげるからね": "嗯哼——那我就親你吧", "う、うんうんっ、お願い、キスして！じっくりしてほしい、舌までっ！": "嗯，嗯嗯，拜託了，親我！我想要你慢慢地親，連舌頭一起！", "ああ、わかったよ！": "好，我知道了！", "んんーっ！んむっ、んまあっ、うええっ、けほ、けほっ": "嗯嗯——！嗯姆，嗯嘛，嗚誒誒，咳，咳", "そんなに口を閉じてちゃキスできないよ。そうか、これも中にいる淫乱な魔物のせいなんだね": "你把嘴閉得那麼緊的話我可沒法親你。這樣啊，這也是因爲裏面淫亂的魔物啊", "あ、あうっ、もっと縛ってほしいっ、縛られるの好きっ、きつく縛ってぇ！": "啊，啊嗚，再綁緊一點，我喜歡被綁，綁緊一點！", "やはり中にいるヤツをどうにかしなきゃね。そこでこいつだ": "看來還是得想辦法處理一下里面的傢伙啊。那就用這個吧", "あまんが視線を向けると、自分の肌に貼られた何かに繋がった箱がある。その箱についたスイッチに、男が手をかける。": "天滿的視線轉向了某個箱子，箱子上連着貼在自己皮膚上的東西。男人把手放在了箱子上的開關上。", "これはディマイトをエネルギーに変えて、全身に弱い雷みたいな衝撃を与える道具さ。こいつで、ふふ、ふふふふっ……": "這個道具可以將惡之力轉換成能量，給予全身類似微弱雷電的衝擊。用這個，哼哼，哼哼哼哼……", "スイッチを押す。": "按下開關。", "途端、あまんの全身に電流が走った。": "突然，電流流遍了天滿的全身。", "比喩ではない。": "這不是比喻。", "あまんは電気を知らないから、そうは認識しないが実際のところそれは電流だったのだ。": "天滿不知道什麼是電，所以沒有意識到，但實際上那就是電流。", "んんあああああああっ！？あ、あぐっ、や、やあっ、気持ちいいっ、あ、あううっ、身体がぴったり止まって動かなくなるっ！": "嗯嗯啊啊啊啊啊啊啊！？啊，啊嗚，呀，呀啊，好舒服，啊，啊嗚嗚，身體完全停了下來，動不了了！", "そうなんだ。じゃあきみに負担なく中の魔物を退治できるかな": "是嗎。那這樣就能在不給你造成負擔的情況下消滅裏面的魔物了吧", "あ、あぐううっ！？んあああっ！？あ、あふああ、頭が、頭の中が真っ黒になっちゃいそうっ！は、はああんっ！": "啊，啊嗚嗚嗚！？嗯啊啊啊！？啊，啊呼啊啊，腦袋，腦袋裏一片漆黑！哈，哈啊啊嗯！", "うふふ、すごいね。きみのオマンコから、汁がいっぱい出てきてる。それにバイブが押し出されそうだよ。早く僕とも結ばれたいね": "嗚呼呼，好厲害啊。你的小穴裏流出了好多汁液。震動棒都要被擠出來了。真想快點和你結合啊", "ああっ、ぜひ！あなたと繋がりたい！何度もエッチしたい！": "啊啊，一定要！我想和你結合！想和你做愛好多次！", "今日はだめだ。焦っちゃだめだよ。さあ、もう１回、最後に強めにやってみよう！": "今天不行。不能着急。來，再試一次，最後再加強一下！", "あ、あああっ！？な、何か引っ込んじゃう！私の身体に何かが引っ込んでいく！冷たい何かが引っ込んで、あ、あうううっ！": "啊，啊啊啊！？有，有什麼東西縮回去了！我的身體裏有什麼東西縮回去了！有什麼冰冷的東西縮回去了，啊，啊嗚嗚嗚！", "ひときわ大きな電流が走った瞬間。": "在特別大的電流通過的瞬間。", "あまんは勢いよく放尿してしまう。": "天滿猛地失禁了。", "刺激が強すぎて、意識がとびかけていて、失禁した恥ずかしさすらきちんと認識できずにいた。": "由於刺激太強，意識都快飛走了，連失禁的羞恥感都無法好好地認識到。", "これで……もう悪い魔物はいなくなったかな": "這樣……壞魔物就消失了吧", "あ、あううあっ、も、もう……頭がっ、あ、あううっ": "啊，啊嗚嗚啊，已，已經……腦袋，啊，啊嗚嗚", "焦点の合わない目で宙に視線を泳がせ、あまんはガクガクと身体を震わせていた。": "天滿的視線在空中遊移不定，身體不停地顫抖。", "ただただ、尿を垂らしたまま、口からは涎も垂らしたまま。": "只是，尿液還在滴落，口水也還在流着。", "自分がどうすべきかの思考すら、保てずにいた。": "連自己應該怎麼辦的思考，都無法保持了。"}