{"ようこそ、皆さん。我が教会へ。申し訳ありませんが、ご覧の通りの貧しい教会ですので、大したおもてなしもできませんが～": "欢迎各位来到我的教会。非常抱歉，如您所见，我的教会很贫穷，无法好好招待各位～", "シャルル": "夏露露", "……おもてなしなんて、いらないよ": "……不需要什么招待", "ヴェルメリオ": "威尔梅里奥", "人間さんが、どうしてもちゃんとじっくり見たいっていうからさあ": "因为人間君说无论如何都想好好地仔细看看", "ティンカー・ベル": "汀可贝儿", "前にいらしたときは、いろんな事件が起きていてゆっくりできなかったですもんね～": "前来的时候，发生了各种各样的事件，没能好好地参观呢～", "ここに通うみんなにとっては大事な場所なんだろうけど、外から来たティンカたちが見て面白い場所なの？": "对于来往这里的大家来说，这里是很重要的地方吧，但是从外面来的我们来看，这里是个有趣的地方吗？", "……聖地巡礼？オトギノクニに来たからには絶対外せないって言ってるけど": "……圣地巡礼？因为来到了童话之国，所以绝对不能错过这里", "そりゃあ聖なる場所ではありますけどね～": "这里确实是个神圣的地方呢～", "でもさあ、ぶっちゃけ大変じゃないの？どうやってこの教会を維持してるの？": "但是啊，说真的，这里不是很难维持吗？这个教会是怎么维持的？", "それはお金、という意味でしょうか～？": "那个，是说钱吗～？", "失礼な話だってのはわかってるんだけどさ。不思議じゃん？": "我知道这个话题很失礼。但是很不可思议吧？", "それは……あっ、百聞は一見にしかずですね～。ほら、こういうことです": "那个……啊，百闻不如一见呢～。看，就是这么回事", "あら、司祭様。なんですか？私はちょうど、うちで作りすぎたシチューをおすそ分けに……": "啊啦，司祭大人。怎么了？我正好，要分我家做太多的炖菜……", "住民": "居民", "……おすそ分け、ってこと？": "……分，是吗？", "住民の皆さんのご支援をいただいているんです。食べ物も、こうして今日作ったおかずから、野菜や果物、小麦とか": "我们得到了居民们的支援。食物也是，像这样从今天做的菜，蔬菜水果，小麦之类的", "そっかあ、お金はなくてもみんなに愛されてる教会なんだね": "是吗，即使没有钱，也是个被大家所爱的教会呢", "それも司祭様のお人柄です。それにお説教もありがたくて": "这也是司祭大人的人品。而且说教也很令人感激", "……どんなお話をするの？": "……都说了些什么呢？", "うちのダンナがね、よそで愛人を作って遊び歩いて困ってたんだけどね、司祭様に言われたから教会にきちんと通って、女遊びをすっぱりやめたんだよ": "我家的丈夫啊，因为在外面有了情人，整天在外面玩，让我很困扰呢，因为司祭大人的话，他好好地来教会了，也不再玩女人了", "すごいじゃーん！": "很厉害啊！", "夜の教会。": "夜晚的教会。", "静まり返った礼拝堂で、椅子に座った男が申し訳なさそうにうなだれていた。": "在寂静的礼拜堂里，坐在椅子上的男人很抱歉地低着头。", "それで今夜もここへいらしたのですね": "所以今晚也来这里了呢", "ええ。見て下さい。俺の穢れたモノは、こんなことになっているんです": "是的。请看。我污秽的东西，变成了这样", "村人": "村人", "ズボンを履いていてもはっきりと分かるほど、立派なテントが張られていた。": "即使穿着裤子也能清楚地看到，立起了雄伟的帐篷。", "その固くなった内容物を包み込むように、シャルルはそっとズボンの上から握った。": "夏露露轻轻地从裤子上握住，包裹着变硬的内容物。", "私は聖職者ですから、できることは限られます。けど、あなたが過ちを犯さないように祈ることはできますよ～": "因为我是圣职者，能做的事情有限。但是，可以为你祈祷不要犯下过错哦～", "促された男は服を脱ぎ、シャルルはにっこり笑って豊かな胸を露出させた。": "被催促的男人脱掉衣服，夏露露微笑着露出丰满的胸部。", "さあ、まずは見て下さい。自分の欲望を直視することが大事なんですよ～": "请先看看吧。直视自己的欲望是很重要的哦～", "ああ！司祭様のデカパイをまた見られるなんて！見て下さい、もうこんなにギンギンです": "啊啊！竟然还能看到祭司大人的大派！请看，已经这么硬了", "そのいきり立ったペニスを、大きな乳房で包み込むシャルル。村人は深い吐息を漏らした。": "夏露用巨大的乳房包裹住勃起的阴茎。村民深深地吐了一口气。", "欲望を持つことは罪ではありません。大事なのは、それをどうコントロールするかですからね～": "拥有欲望并不是罪。重要的是，如何控制它哦～", "は、はいっ。放っておいたらまた、そのへんで女を買ったり、不倫したりしそうなんです": "好，好的。如果放着不管的话，又会去那里买女人，或者搞外遇", "でも、あなたはちゃーんと教会に来ました。それはね、あなたが成長している証拠なんですよ": "但是，你好好地来到了教会。那是呢，你成长的证据哦", "ああ、そんな穏やかな笑顔で俺のチンコを！おっぱいがゆさゆさしてる！": "啊啊，用那么温和的笑容看着我的鸡鸡！奶子在摇晃！", "私のこのおっぱい、好きですか？ほら、柔らかいでしょう": "喜欢我的奶子吗？看，很柔软吧", "ああ、こすっちゃあいけませんよ！あっさり出ちまいます！": "啊啊，不能摩擦啊！会轻易射出来的！", "まだ始まったばかりですよ。それに欲望をコントロールしなくてはならないと、お話したところではないですか": "才刚刚开始哦。而且，不是说过必须控制欲望吗", "そうですよね。許可なく射精なんて許されないですよね。ああ、でも柔らかくて、これは": "是啊。没有许可的话是不能射精的。啊啊，但是好柔软，这个", "では、私ももっとお手伝いしますよ。んん……んまっ、ぷぁっ": "那么，我也来帮忙吧。嗯嗯……嗯嘛，噗啊", "ああーっ！司祭様が、俺のチンコに唾液をっ……あったけぇ、そしてヌルついてるっ！": "啊啊ー！祭司大人，把唾液涂在我的鸡鸡上……好温暖，而且好滑！", "どんどん大きく、固くなってますね。ふふ、いいんです。欲望に正直になっていいんですよ": "越来越大，越来越硬了呢。呵呵，可以哦。可以对欲望诚实哦", "でも今の俺、司祭様をこのチンポで犯すことしか考えてないんです。ああ、なんて罪深いんだ": "但是现在的我，只想用鸡鸡侵犯祭司大人。啊啊，多么罪孽深重啊", "考えることと、実行に移すことは天地の開きがあります。本当に私を押し倒したりしてはいけませんよ～": "思考和实行之间有着天壤之别。真的不能把我推倒哦～", "もちろんです！でも、頭の中では、もう": "当然！但是，我的脑子里，已经", "それは欲望に向き合ってるんですよ。ほら、私の顔……どんな顔をしてますか": "那就是面对欲望哦。瞧，我的脸……是什么样的表情呢", "えっ……ああ、なんだろう。俺の目が穢れてるんだと思いますが、なんだかエッチな顔に見えます": "呃……啊啊，是什么呢。虽然我的眼睛很污秽，但总觉得看起来很色情", "これは、おチンポがほしい、って顔ですよ": "这是，想要鸡鸡的表情哦", "えっ！！！": "呃！！！", "ああ、この太くてたくましいおチンポを、私の中に挿れてしまいたい……。私のおっぱいで固くなっているのを見るのも、とっても素敵な光景ですけど……": "啊啊，好想把这根又粗又壮的鸡鸡，插进我的里面……虽然看着它因为我的奶子而变硬，也是相当美妙的光景……", "な、ななな、なんてことを": "你，你你你，你说什么", "いいんです。考えるだけなら罪ではないのです。私の顔をよく見ていてください": "没关系。只是想想的话，不算犯罪。请好好看着我的脸", "で、でも、チンポが欲しいだなんて": "但，但是，居然说想要鸡鸡", "私の、未だ純潔を貫いているここに、こんなたくましいものが入ったらどんなに気持ちいいでしょうか……それを考えたら、ほら、私のおっぱい": "如果把这么粗壮的东西，插进我至今为止都还保持着纯洁的这里，会有多么舒服呢……一想到这个，你看，我的奶子", "うわあ、乳首が勃起している！固く収縮して、いやらしい状態になっている！": "呜哇啊，乳头勃起了！硬邦邦地收缩着，变成淫荡的状态了！", "ああ、どこからが罪なのでしょう。今のこれは身体をこすり合わせているだけ。では、くわえてはいけないのでしょうか……？": "啊啊，从哪里开始算犯罪呢。现在只是在互相摩擦身体而已。那么，不能含住吗……？", "ああ、そんな上品なお口を開いて……想像しちゃうよ！中にチンポ突っ込んでるところを！": "啊啊，张开那么优雅的嘴巴……我想象了！想象了把鸡鸡插进里面！", "そんなことをしているうちに、あなたのおチンポの先端から、どんどん透明のネバネバしたものが出てきていますよ": "在做那种事情的时候，从你的鸡鸡的前端，渐渐地流出了透明的黏糊糊的东西哦", "ああっ、わかってるよ！もうイキそうなんだ！でも、この時間を終わりにしたくない": "啊啊，我知道了！已经要射了！但是，我不想让这段时间结束", "それもまた欲望ですね。けど、自然の摂理にしたがって、無理に我慢せずに放出すべきなのですよ": "那也是欲望呢。但是，应该顺从自然的法则，不要勉强忍耐，而是应该释放出来哦", "あ、ああっ、わかったよ！もう本当にイキそうなんだ！受け止めてくれますか": "啊，啊啊，我知道了！真的要射了！能接受我的精液吗", "ええ。私にたくさんかけてくださいね": "嗯嗯。请大量地射在我身上哦", "あ、ああっ、出るううう！": "啊，啊啊，要射了！", "飛び散る白濁液。": "白浊液飞散。", "顔を汚されたシャルルはしかし、まったく意に介した様子もなく恍惚とした表情で村人を見つめている。": "脸被弄脏的夏露露，却完全不在意的样子，用恍惚的表情注视着村民。", "すごく濃いのがでてきましたね……んっ、あはぁ……とっても濃密な匂いがします": "非常浓的东西出来了呢……嗯，啊哈……非常浓密的味道", "すみません、つい": "抱歉，一不小心就", "いいんです。私は、自分のために神に祈るのではなく、あなたが私や女性のことで罪を犯さぬように見守っているのです": "没关系。我，不是为了自己而向神祈祷，而是为了守护你，让你不会因为我和女性而犯罪", "ありがとうございました、司祭様。また来ます！": "非常感谢，祭司大人。我还会来的！", "ええ、いつでもどうぞ。お待ちしてますわ～": "好的，随时都可以来。我等着你哦～"}