{"ということで、ぜひドロシー殿にお願いしたいと思ったんだ": "所以，想拜托桃乐丝阁下", "ポルトス": "博多斯", "目の付け所がいいわね。私、こう見えて弟子がいるのよ": "眼光不错呢。别看我这样，我有弟子哦", "ドロシー": "桃樂絲", "ピエドゥラのこと……？あの子は一方的に慕ってるだけで、ドロシーが何か教えたってことはないような": "皮耶多拉吗……？那孩子只是单方面仰慕，桃乐丝好像没有教过他什么", "シンデレラ": "仙杜瑞拉", "私、背中で語るタイプだから": "因为我是用背影说话的类型", "あ、そう……": "啊，是吗……", "さすが！私が作った、この騎士団養成所の講師にふさわしい！": "不愧是你！适合做我这个骑士团养成所的讲师！", "この養成所で、騎士見習いを鍛えているのね": "在这个养成所，锻炼见习骑士呢", "第２、第３のダルタニアンが眠っているかもしれない。あいつが私たちの前に現れたのだって偶然だから": "第二，第三个达坦妮雅说不定沉睡在某处。那家伙出现在我们面前也是偶然", "その理念は素晴らしいと思うわ。でも、ドロシーが講師で本当にいいの？": "我觉得这个理念很棒。但是，让桃乐丝当讲师真的好吗？", "ちょっと。シンデレラったら、ずいぶん私の実力を疑ってるようね": "等等。仙杜瑞拉，你好像很怀疑我的实力呢", "これでも、講師集めには色々と苦労したんだよ。": "我也是费了好大劲才找到讲师的。", "そうなの？まあ志願者は放っておいても集まるけど、講師っていうのはなかなか難しいわよね": "是吗？虽然志愿者放着不管也会自己聚集起来，但是讲师就很难找了呢", "優れた選手が優れた監督であるとは限らない？人間さん、それは人間界の格言なの？": "优秀的选手不一定就是优秀的教练？人间君，这是人间界的格言吗？", "人間さん殿のいうとおりだね。戦士が教えるのが上手いかは別問題だよ": "人间君阁下说得对。战士擅长教人是另一回事", "確かにそうかもね。でも、だからってあんなもやしみたいな人も講師にしたの？": "确实如此。但是，所以就让那种豆芽菜一样的人当讲师吗？", "あの人は学者さんです。騎士たるもの文武両道でなくてはいけませんから": "那个人是学者。因为骑士必须文武双全", "そうよね。戦術を理解できるような騎士でないと困るものね": "是啊。如果骑士不能理解战术就麻烦了", "私自身、学問はあまり得意でなくて。だから人に騙されたりなんてことも、珍しくないんですよね……": "我自己也不太擅长学问。所以被别人骗了也不稀奇……", "せ、先生。これが新たな筋トレ？": "老，老师。这是新的肌肉锻炼？", "そうだよ。さあしっかり脚を開いて。ああ、さすがにやわらかいなあ": "没错。来，把腿张开。啊，果然很柔软啊", "村人": "村民", "柔らかいって先生、何が": "柔软？老师，你是指什么", "身体が柔らかいってことさ": "身体很柔软啊", "で、でも、待って、服が脱げっ、あっ": "但，但是，等等，衣服要掉了，啊", "集中力が足りないぞ。ほら、服のことなんて忘れて意識を集中するんだ": "你的注意力不够集中。来，把衣服的事情忘掉，集中精神", "半脱ぎ状態になったポルトスは、身体を反転させられる。秘部を露わにしたその体制は、いわゆるまんぐり返しの状態だ。": "半裸的博多斯被翻转了身体。这个姿势就是所谓的“龟甲缚”。", "さすがにポルトスも、自分が他人に堂々と見せられない状態だとは気づいていたのだが、トレーニングの最中だし相手の男の他に視線もない、と自分に言い聞かせていた。": "博多斯也意识到自己正处于一种不能被别人看到的状态，但因为正在训练，除了这个男人以外没有其他视线，所以她告诉自己不要在意。", "あ、あの、集中するために１つだけ確認させてよ。あ、あの、私のその……大事なところ、見えちゃってたりしてない？": "那，那个，为了集中精神，我有一个问题想问。那，那个，我的那个……重要的地方，没有被看到吧？", "大事なところ？たぶん見えてないと思うけど、どこのこと？": "重要的地方？我想应该没有被看到，你是指哪里？", "えっと、あの、股間……というか、その、アソコ……": "呃，那个，胯下……或者，那个，那里……", "ええ？だからどこのこと？": "诶？所以你是指哪里？", "言いながら男は、ずらした下着から表に出てきてしまった秘められし唇を、そっと指でなぞる。": "男人一边说着，一边用手指轻轻抚摸着从内裤中露出的私处。", "途端に、ポルトスの全身がびくんっ、と反応する。": "突然，博多斯全身一颤。", "ひあっ！？あ、あの、それ、そこ、んああっ": "呀！？那，那个，那里，嗯啊啊", "あー、これね。ここね。見えてない、大丈夫だよー": "啊，这个啊。这里啊。没看到，没事的", "え、ちが、だって、はぁう！は、入ってる、中に入ってるってば！あ、あくうっ、指が、だめ、中で曲げたら、あああうっ": "诶，不是，但是，哈啊！进，进去了，进到里面了！啊，啊呜，手指，不行，不要在里面弯曲，啊啊啊呜", "うんうん、この中は見えてないよー": "嗯嗯，这里面没看到哦", "２人しかこの場にいないのだから、男が『見えてない』と言ったら誰も反論できない。もちろんそれは嘘で、反応の１つ１つが手に取るように分かるほど丸見えだった。": "因为只有两个人在场，所以男人说“没看到”谁也无法反驳。当然这是谎言，他能清楚地看到每一个反应。", "だって、あっ、入ってるのにっ、んっ、んんーっ": "但是，啊，明明进去了，嗯，嗯嗯", "あっ、いいね！それだよ。その締め付け、それを持続させるんだ": "啊，不错！就是这个。这个紧绷感，要保持住", "えっ、これが……んっあうっ、筋力だっていうの？じゃ、じゃあこうやって……？": "诶，这个……嗯啊呜，是肌肉吗？那，那就这样……？", "そうそうそう！いいね、すごくいい締め付けだよ。この指が自分のアレだと脳内で置き換えたら、もう出そうなくらいだ": "对对对！不错，非常紧。如果把这根手指替换成自己的那个，感觉都要射了", "出るって、え、何が……んっ、だめっ、動かさないでっ、ああうっ": "射了，诶，什么……嗯，不行，不要动，啊啊呜", "白い汗がね。さあ、もっと自分の身体を研ぎ澄ませて。今、自分の身体がどうなっているかを感じ取るんだ": "白色的汗液。来，让自己的身体更加敏锐。现在，感受自己的身体发生了什么", "感じ取るって、あ、んはぁっ、だってなんか、ぼーっとしてきちゃってぇ……よくわかんなくなってるよぉ。あはぁっ": "感受，啊，嗯哈，但是感觉，有点恍惚……不太清楚了。啊哈", "筋トレの基本だよ。どこの筋肉が動いていて、どこの部分が伸びていて……自分の体との内なる対話、それが筋トレの本質なんだ": "这是锻炼肌肉的基本。哪里的肌肉在动，哪里的部分在伸展……与自己的身体进行内部对话，这就是锻炼肌肉的本质", "自分の身体とのぉ……？あ、あうっ、だから指、中で曲げちゃだめっ！ていうか、中で？ねえ、私のアソコの中に指挿れてたりするのっ……？": "与自己的身体……？啊，啊呜，所以说手指，不要在里面弯曲！话说，里面？喂，你把手指插进我的那里了吗……？", "より自分の身体に対して感覚を研ぎ澄ます一番の方法だよ": "这是让自己对身体的感觉更加敏锐的最好的方法", "ああっ、だめ、はぁんっ！そこ、そんなにこすりあげちゃあっ……んんはああっ！そ、そこっ、こすられたら声が、ガマンできないのぉ！": "啊啊，不行，哈啊嗯！那里，那样摩擦的话……嗯嗯哈啊啊！那，那里，被摩擦的话，声音，忍不住了！", "例えば、ここはどうかな？気持ちいいかな": "比如说，这里怎么样？舒服吗", "はぁう！？いやあっ、そこだめ、一番、あんっ、敏感なとこだからっ": "哈啊呜！？不要，那里不行，那里是最，啊嗯，敏感的地方", "そうだね。クリちゃんは感じやすいよね。でも、よーく俺の指が当たってるところに集中して。ここと、どっちが気持ちいいかな": "是啊。阴蒂很容易有感觉呢。但是，好好地集中精神在我的手指碰到的地方。这里和那里，哪个更舒服呢", "んっ、あはぁ……さっきのは、すぐびくんってなる感じ……んっ、んは、でもこっちは、頭の奥がじーんってするような、身体の芯から熱くて、んっ、んふあ": "嗯，啊哈啊……刚才的，是马上就会有感觉的感觉……嗯，嗯哈，但是这里，是脑袋深处会发麻，身体的深处会发热，嗯，嗯呼啊", "そう、その調子。そのまま、俺が触ってる場所に意識を集中して。力を入れるんじゃなくて、意識を集めるんだ": "对，就是这样。就这样，把意识集中在被我触摸的地方。不要用力，而是要集中意识", "はっ、はあうっ、どんどんおかしくなっちゃう！このままだと、あ、ああっ、身体がおかしくなりそうだよ、んんっ": "哈，哈啊呜，越来越奇怪了！这样下去的话，啊，啊啊，身体要变得奇怪了，嗯嗯", "ポルトスの蜜壺はとっくに溢れかえっているのだが、男は興が乗って激しくするというよりは、じっくりと丹念に指の腹でこする動作を繰り返していた。": "博多斯的蜜壶早已溢满了爱液，但男人并没有乘兴而为，而是仔细地用指腹反复摩擦。", "女の子は男とは違うからね。早くすればイクってもんでもないからね。さあほら、ここだよ。ここが気持ちいいんだって注意を向けて": "女孩子和男人不一样。不是快点就能高潮的。来，就是这里。这里很舒服，注意这里", "はっ、はぁっ、も、もう無理っ、だめ、なんかきちゃいそう、あ、んはっ、これなにっ、ああっ": "哈，哈啊，已，已经不行了，不行，有什么要来了，啊，嗯哈，这是什么，啊啊", "ガマンしない。怖くないからね。その何かがきそうだったら、そのまま流れに身を任せて。じゃないとケガの元だよ": "不要忍耐。没什么好怕的。如果有什么要来了，就顺其自然。不然会受伤的", "あ、ああっ！？も、もうほんと、なんかこれ、おかしくなるのが、あ、ああっ！出ちゃう！ああっ！": "啊，啊啊！？真，真的，这个，要变得奇怪了，啊，啊啊！要出来了！啊啊！", "秘部から、思い切り潮を吹きだしてしまうポルトス。集中していたがゆえに、全く遠慮のない盛大な潮吹きとなった。": "博多斯的私处喷出了大量的潮水。由于她集中了精神，所以潮吹得非常盛大。", "あ、あう、やだぁ……いっぱい出ちゃってるよぉ……ううっ、んはぁ": "啊，啊呜，讨厌……喷出来了好多……呜呜，嗯哈", "わかったかな。これが一番気持ちのいい場所だよ。覚えたら、自分一人でもトレーニングできるからね": "明白了吗？这就是最舒服的地方。记住的话，你一个人也能训练的", "……んっ、うん……ねえ、覚えられてない。もっと身体に刻み込まないと……": "……嗯，嗯……呐，记不住。必须再刻在身体上……", "なるほど。身体に覚えさせるには、反復練習あるのみだからね。じゃあ、協力するよ": "原来如此。要让身体记住，只有反复练习了。那我来帮你", "うん、お願い……もっともっと、トレーニングしてほしいのぉ……": "嗯，拜托了……希望你，再多训练我……"}