{"つまり、その盗賊はディマイトを利用してるってことだね": "也就是說，那個盜賊在利用惡之力呢", "ダルタニアン": "達坦妮雅", "ずいぶん厄介な相手ですね。ディマイトをそんなふうにコントロールできるなんて": "真是麻煩的對手呢。居然能那樣控制惡之力", "ピュルテ": "看板", "そんな奴ら、私に任せときなさいよ！": "那種傢伙，就交給我吧！", "ドロシー": "桃樂絲", "町の人たちの平穏を乱すやつは、この騎士ダルタニアンの名において討伐するっ！": "擾亂城鎮居民平穩生活的傢伙，就由我騎士達坦妮雅來討伐！", "かっこいいわ！ばっちり決まったわね！": "好帥！說得太好了！", "水を差すようですけど……それで、その盗賊ってどこにいるんでしょう？": "雖然很掃興……但是，那個盜賊在哪裏呢？", "えっ": "哎", "本拠地も分からないのに、乗り込みようがないわよね": "連根據地都不知道，就沒辦法潛入了呢", "でも、この岩山に戻るところを何度も見られてる。きっと、アジトもこのあたりのはず……": "但是，我好幾次看到他回到這座巖山。他的基地肯定也在這一帶……", "ダルタニアンさんは町の人のために一生懸命なんですね": "達坦妮雅小姐爲了城鎮居民而拼命呢", "知り合いでもいるの？": "你有認識的人嗎？", "弱い人のために全力を尽くす。それが騎士ってものでしょ？騎士になりたいって思ったのも、そんなとこから始まったんだし……": "爲了弱者而竭盡全力。這就是騎士吧？我之所以想成爲騎士，也是從這種地方開始的……", "初心忘るべからず、ってやつね": "不能忘記初心，是吧", "あの、何か聞こえませんか？これってなんだか……地響きみたいな": "請問，有沒有聽到什麼聲音？這個好像……地鳴一樣", "よう、俺らのナワバリに何の用だ": "喂，來我們的地盤幹什麼", "盗賊": "盜賊", "出たわね！１人でくるとはいい度胸だわ。その度胸に敬意を払って、私と１対１の勝負よ": "出現了呢！一個人來真是好膽量。爲了對你的膽量表示敬意，就跟我1對1決勝負吧", "ちょっと！そういう見せ場はあたしに譲ってよね！": "等下！這種場面要讓給我啊！", "誰が１人だって？もっとも、そっちが４人に対してこっちは１人と……１匹だがな": "誰說一個人了？本來，你們那邊4個人，我這邊1個人……和1只", "匹？って、えええっ、なんですかこれ！": "只？誒誒誒，這是什麼啊！", "トロール？いや、もっと大きい……なにこのモンスター！？でも、あたしは相手が大きかろうが強かろうが、怯んだりしないっ！": "巨魔？不對，更大……這個怪物是什麼！？但是，不管對手有多大有多強，我都不會害怕！", "ちょっと、ムチャよ！正面から切り込むなんて！って、ああっ！？": "等下，太亂來了！居然從正面砍過去！誒，啊啊！？", "どわあああっ！？た、食べられるっ！": "哎呀啊啊啊！？要，要被喫掉了！", "丸呑みされちゃいましたよ……": "被吞下去了……", "くっ……噛み砕かれなくてすんで良かったけど、でも……これ、なにっ？": "咕……雖然沒有被咬碎，但是……這是什麼？", "巨大モンスターと対峙して正面突破したはいいが、完全に体内に取り込まれてしまった。": "和巨大怪物對峙，正面突破是沒問題，但是完全被吞進體內了。", "どうやら今、自分がモンスターのどこかの体内器官にいて、その肉壁に圧迫されているのだと理解し始める。": "好像現在，自己在怪物的某個體內器官，被肉壁壓迫着。", "くっ、ぬめぬめして滑っちゃうから、全然身体に力が入らな……えっ、やあっ、なにこれ！？": "咕，滑溜溜的，身體完全使不上力……誒，呀啊，這是什麼！？", "ふいに肉壁から粘液が飛び出す。": "肉壁突然噴出了粘液。", "それがダルタニアンの衣服に付着すると、たちまち少し焦げたような匂いとともに穴が空いてしまう。": "粘液附着在達坦妮雅的衣服上，伴隨着一股燒焦的味道，衣服上開了個洞。", "うそっ、これやばいっ！あたし溶かされて、あの化物の栄養になっちゃう！？": "噢，這下糟了！我要被溶解掉，變成那個怪物的養分了！？", "懸命にもがくが粘液の第二弾、第三弾が続く。だが、回避しきれず髪に付着するも、何もおきなかった。": "雖然拼命掙扎，但粘液的第二波，第三波還在繼續。但是，即使粘液附着在頭髮上，也沒有發生任何事情。", "えっ……身体についても平気？服だけなのかな": "誒……附着在身體上也沒事？只有衣服嗎", "厳密には一部の装備品も無事のようなので、素材によるのだろう。ただ繊維は確実に溶かされていく。": "嚴格來說，一部分裝備品也安然無恙，所以應該是根據材質而定的。只是纖維確實被溶解了。", "んっ、ふあっ、なんかぬめぬめしたやつがっ、服を溶かしてあたしの身体にっ！？ちょ、やめ、うあっ！": "嗯，呼啊，滑溜溜的東西溶解了衣服，附着在我的身體上！？等，住手，嗚啊！", "まるでそれが個別に意志を持っているかのように、肉壁から次々に生えだした触手。それらが、抵抗しようとするダルタニアンの四肢を拘束する。": "簡直就像它們擁有自己的意志一樣，肉壁上接二連三地長出了觸手。它們束縛住了試圖抵抗的達坦妮雅的四肢。", "ちょ、待って、入ってこようとしてんの！？や、やめ、嘘でしょ、そんな大事なとこにっ、あ、あくううっ！？": "等，等一下，它們想進來嗎！？住，住手，騙人的吧，居然要進到那麼重要的地方，啊，啊嗚嗚！？", "粘液がたっぷり分泌されていることもあって、あっけなく挿入される。それに太さも人間の中指程度なので、それほどの摩擦抵抗は発生しなかった。": "因爲分泌了大量粘液，所以輕易地被插入了。而且粗細程度也和人類的中指差不多，所以沒有產生太大的摩擦阻力。", "う、動かないでよっ、変な汁をあたしの身体の中に出さないでよね！？んっ……？な、なに、ちょっと！太くなって！？": "不，不要動啊，不要把奇怪的汁液射進我的身體裏啊！？嗯……？什，什麼，等一下！變粗了！？", "中指程度なら、ちょっと入口付近に侵入されても、そこまで挿入感もない。騒ぐ前に脱出する方法を考えよう。": "如果是中指程度的話，即使稍微侵入入口附近，也不會有太大的插入感。在吵鬧之前先想想逃脫的方法吧。", "そう思った矢先だった": "正當我這麼想的時候", "ふああっ、な、なにこれ、太いっ！それに長さも？違う、奥に侵入してきてるっ！奥まで届いちゃうよぉ、あ、ああううっ！": "呼啊啊，這，這是什麼，好粗！而且好長？不對，它侵入到深處了！它要到最裏面了，啊，啊啊嗚嗚！", "入ってから膨張する。": "它在進入之後膨脹了。", "急速な膨張で腟内を触手でめいっぱい満たされてしまったダルタニアンは、思わず身体をのけぞらせてしまう。": "由於急劇的膨脹，達坦妮雅的陰道內被觸手填滿了，她不由得仰起了身體。", "のけぞることで位置が変わったダルタニアンの胸元を、肉壁が捉えて離さない。粘液まみれにして、絶えず蠕動運動を続ける。": "達坦妮雅的胸部因爲仰起而改變了位置，被肉壁緊緊地抓住。它沾滿了粘液，不停地進行着蠕動運動。", "んぅ、んふああっ……おっぱいやめてぇ、あ、あうっ、そんなにしたら、力が抜けちゃうよぉ……んはぁ": "嗯，嗯呼啊啊……不要碰我的胸部，啊，啊嗚，你這樣做的話，我會沒力氣的……嗯哈", "触手の動きに変化があった。表面上は通常のピストンだが、おそらく中で増殖して枝分かれしたのだろう。": "觸手的動作發生了變化。表面上是普通的活塞運動，但恐怕是在裏面增殖並分枝了吧。", "膣内の四方八方を、ぐりぐりと小指くらいの何かが動きまわる感触がある。": "陰道內四處都有小指粗細的觸手在蠕動。", "あっ、あはぁっ、そこぉ！弱いとこだからぁ、だめぇ！": "啊，啊哈，那裏！那裏很敏感，不行！", "最も感じやすいスポットを探り当てると、他に動いていた部分はおとなしくなり、そのポイントを集中し始める。": "當它找到最敏感的點時，其他正在蠕動的部分就會安靜下來，開始集中攻擊那個點。", "やんっ、だめぇ！そんなに激しく、あ、あううっ、出し入れしちゃダメぇ！あ、あたし……だんだんっ……あ、あううっ": "不行，不行！不能那麼激烈地，啊，啊嗚，進進出出！我，我……漸漸地……啊，啊嗚", "こんなワケのわからない化物相手に屈してたまるか、と歯をくいしばろうとするダルタニアン。だが、口元にすら力が入らず半開きになってしまい、その口角から唾液が滴っていた。": "達坦妮雅咬緊牙關，心想怎麼能屈服於這種莫名其妙的怪物。但是，她連嘴角都使不上力，半張着嘴，唾液從嘴角滴落下來。", "や、やあっ、そんな太いのでかき回されたら、ほんとに力が入らなくなってぇ……あ、あはぁっ、やぁんっ": "不，不要，被那麼粗的東西攪來攪去，真的使不上力了……啊，啊哈，不要", "さっきから、結合部から聞こえる粘ついた音にも変化が生じている。": "從剛纔開始，結合處傳來的粘稠聲音就發生了變化。", "それは、触手が分泌する粘液だけではなく、２種類以上の粘液が混ざり合うことによって起きる音だった。": "那不僅僅是觸手分泌的粘液，而是兩種以上的粘液混合在一起發出的聲音。", "もちろんダルタニアンは音ソムリエではない。でも、自分が愛液をかなり滴らせていることは、とうに自覚していた。": "當然，達坦妮雅不是品音師。但是，她早就意識到自己已經流出了相當多的愛液。", "あ、あうっ、アソコが熱くなって、も、もうだめっ……このままじゃ、あたしモンスターにイカされちゃうっ……！": "啊，啊嗚，那裏好熱，已，已經不行了……這樣下去的話，我會被怪物弄到高潮的……！", "ダルタニアンの葛藤を知ってか知らずか、触手は一段とスピードアップしていく。胸元を擦る肉壁の動きも加速し、ダルタニアンは意識が飛びそうだった。": "不知道是不是知道達坦妮雅的內心糾葛，觸手的速度又加快了。摩擦着胸口的肉壁的動作也加速了，達坦妮雅的意識快要飛走了。", "ふああっ、も、もうほんとにっ、あたしイッちゃいそうだよぉ！こんなとこ、誰にも見せられないし、知られちゃいけないっ……": "呼啊啊，真，真的，我快要去了！這種事，不能被任何人看到，不能被任何人知道……", "理性を保とうとするが、触手はそれを許すほど甘くない。気がつくと、胸元の肉壁から、白っぽい何かが新たに分泌され始めていた。": "雖然想要保持理性，但觸手並沒有那麼天真。回過神來，從胸口的肉壁上，開始分泌出新的白色液體。", "あ、ああっ、でももうっ、あたしイッちゃう！モンスターにアソコをムチャクチャにされて、イッちゃうっ！あはあああっ！": "啊，啊啊，但是我已經，要去了！被怪物把那裏弄得亂七八糟，要去了！啊哈啊啊啊！", "ダルタニアンが絶頂を迎えるのとほぼ同時に、肉壁から白濁液が飛び出してダルタニアンの身体を汚す。": "幾乎在達坦妮雅迎來高潮的同時，肉壁中飛出的白濁液弄髒了達坦妮雅的身體。", "ふ、ふああっ、中でも出てきてるのが分かる……アソコが熱いよぉ……": "呼，呼啊啊，我知道里面也射出來了……那裏好熱啊……", "膣内の触手も発射したようだ。結合部から、白い粘液がぼとぼとと滴っている。": "陰道內的觸手似乎也射精了。從結合處，白色的粘液滴滴答答地滴落下來。", "次の瞬間、体内全体が大きく揺れ動いた。": "下一個瞬間，整個身體都劇烈地搖晃起來。", "どうやら外でピュルテたちが何かしたのだろう。": "看來是看板她們在外面做了什麼。", "ふん、やられっぱなしじゃないんだからね、あたしだって……": "嗯，我也不會一直被幹掉的……", "イッて頭がぼんやりしていたところだったが、ちょうどここが反撃の機会かもしれない。": "雖然高潮後腦袋還很迷糊，但或許現在正是反擊的機會。", "下半身を愛液まみれにしながらも、ダルタニアンは鋭い視線を周囲に送るのだった。": "儘管下半身沾滿了愛液，達坦妮雅還是用銳利的視線看向周圍。"}