{"ふー、おかげで盗賊どもは討伐完了！町も平和になって、めでたし、めでたし！": "呼——多亏了你们，盗贼们都被讨伐了！城镇也恢复了和平，可喜可贺，可喜可贺！", "ダルタニアン": "达坦妮雅", "もう、ムチャしないでくださいよ。モンスターに食べられたときはどうなることかと": "真是的，请不要乱来啊。被怪物吃掉的时候，我还以为会怎么样呢", "ピュルテ": "看板", "何故か、一瞬だけスキができたのよ。なんかモンスターがぼーっとしちゃったような": "不知为何，怪物有一瞬间露出了破绽。感觉它好像愣了一下", "ドロシー": "桃乐丝", "そこをドロシーさんと私で攻撃したんです": "那个时候桃乐丝小姐和我就发动了攻击", "それがたぶん、あたしが体内にいたときに起きた変化かな。で、今度はあたしが中から攻撃して倒せたってとこね": "那大概是我还在它体内时发生的变化吧。然后，这次我从内部发动攻击打倒了它", "これがヤツらから取り上げた品々よ": "这就是从它们那里没收的东西", "ええ、これで全部ですよ、人間さん。えっ、ディマイトを操作させていたアイテムがあるはず？": "是的，这就是全部了，人类君。哎，应该有操纵恶之力的道具吧？", "そうだよね、あんなふうにディマイトを操って強力なモンスターまで使役してたんだもん。普通の盗賊なのに": "是啊，毕竟它们能像那样操纵恶之力，甚至还能使役强大的怪物。明明只是普通的盗贼", "何かしらアイテムを使っていたはずよね。これかしら、黒い玉って怪しくない？": "应该是用了什么道具吧。是这个吗，黑色的球很可疑吧？", "うーん、ただの黒曜石ですね": "嗯——只是普通的黑曜石呢", "闇市でそんなものが出回ってるなら、元から絶たないと第２、第３の被害が……あっ、見慣れないものがある。これじゃない？": "如果黑市有这种东西流通的话，不从源头断绝的话，就会出现第二，第三个受害者……啊，有没见过的东西。是这个吗？", "そ、それは……！あ、あのね、確かにそれはディマイトで動かすことができる機械なんだけど": "那，那是……！那，那个啊，那确实是能用惡之力驱动的机械", "人間さんてば、気まずそうな顔して何？えっ、エッチなことに使う道具！？": "人間君，你一脸尴尬地在说什么？哎，是用在色色的事情上的道具！？", "あの盗賊たち、そんなものまで闇マーケットで仕入れてお金にしてたんでしょうか": "那些盗贼，连那种东西都从黑市买来赚钱吗", "なんか、うぃんうぃん……って動くよ！？こわっ！": "总觉得，嗡嗡……地动起来了！？好可怕！", "ちなみにエルマイトでも動くのよ。……あ、あの、聞いた話では、だけどね！私もよく知らないの！その道具の使い方もよく知らないのよ！ほんとに！": "顺便一提，用聖之力也能驱动哦。……那，那个，是听说的，我也不太清楚！那个道具的使用方法也不太清楚！真的！", "どれがディマイトを操作するものなのか、捕まえた盗賊に言わせなきゃダメですね。とりあえず全部、町まで持って帰りましょう": "要让抓住的盗贼说清楚，哪个是操作惡之力的道具。总之全部带回镇上吧", "これ……挿れる、のかな……は、入るのかな……んっ、あっ……はぁう……": "这个……要插进去吗……能，能进去吗……嗯，啊……哈呜……", "何を模しているのか明らかな形状。なら用途もおおよそ見当がつくというもの。": "形状明显是在模仿什么。那么用途也大致猜得到。", "押収品からバイブを失敬してきたダルタニアンは、純度の高いアルコール液に浸して消毒したのち、部屋に持ち込んでいた。そして今、満を持して全裸になって、それを迎え入れ——": "达坦妮雅从没收品中偷了震动棒，用高纯度酒精消毒后，带进了房间。然后现在，她做好了准备，全裸着迎接它——", "ガッターン！": "砰！", "人間さん！？クローゼットから飛び出してきて、しかも全裸……はっ！ちょ、待って、見ないで！": "人間君！？从衣橱里跳出来，而且还是全裸……啊！等，等一下，不要看！", "こちらが全裸であることを突っ込むと同時に、自分も同じく全裸だと思い出して慌てて胸元をシーツで覆うダルタニアン。": "在吐槽我全裸的同时，达坦妮雅想起了自己也一样全裸，慌忙用床单遮住胸口。", "ディマイトバイブをこっそり持ち帰ったことに気づいた時から、彼女の行動は予測できていた。": "从发现她偷偷把震动棒带回来的时候开始，我就预测到了她的行动。", "だからこっそり部屋にしのびこんで、生オナニー鑑賞を堪能するはずだったのだ。が、前のめりになりすぎて……。": "所以才偷偷溜进房间，打算欣赏她自慰的样子。但是，我太急了……", "じゃあ……手伝ってよ。あたし、この前モンスターに食べられてから、身体が変なの……": "那么……帮我吧。我从上次被怪物吃掉之后，身体就变得很奇怪……", "あの時、何があったか大方の察しはついていた。ここはエルマイトの使い手として協力するべきだろう。": "我大概猜到当时发生了什么。作为聖之力的使用者，我应该帮助她。", "というか、このダルタニアンの美しい裸体を前に失礼しましたの一言で退室するなんて正気じゃない。": "话说回来，面对达坦妮雅的美丽裸体，只说一句“对不起”就离开房间，这太不正常了。", "人間さんが興奮してくれるなら、全部見せちゃうから……え、どうするの。これ挿れたまま？": "如果人間君能兴奋起来的话，我会全部给你看的……诶，怎么办呢。这个要插进去吗？", "ダルタニアンの背後に回り込むと、そのまま肉棒をアナルにあてがう。少し緊張しつつも、ダルタニアンは妖艶な視線を送ってくる。": "我绕到达坦妮雅的背后，就这样把肉棒抵在肛门上。虽然有点紧张，但达坦妮雅还是向我投来了妖艳的视线。", "お尻の穴？あたし、そこは処女だよ。人間さん、あたしの初めて、もらってくれるの？": "肛门？那里还是处女哦。人間君，你能收下我的第一次吗？", "少し顔を歪めながらも、嬉しそうに迎え入れてくれるダルタニアンのアナル。": "虽然表情有点扭曲，但达坦妮雅的肛门还是高兴地接受了我。", "んっ、んはぁっ、あぐう……は、入ってる……うん……まだ気持ちいいのか分からないけど……でも、人間さんが入ってきてるんだって思うと、ドキドキする……": "嗯，嗯哈，啊咕……进，进来了……嗯……虽然还不知道舒不舒服……但是，一想到人間君进来了，我就心跳加速……", "性器に挿入されたまま弱々しくうごめくバイブは、どうやら動力不足なようだ。": "被插入性器的震动棒，似乎动力不足，只能无力地蠕动着。", "オトギノクニ生活も長くなってきたので、自分の力の使い方も少しずつ分かってきたところ。さっそく実践してみる。": "在童话之国生活了这么久，我逐渐明白了如何使用自己的力量。我立刻开始实践。", "えっ、これディマイトで動くんじゃ……エルマイトでも同じ？あっ、やんっ、人間さんが触れたら……あ、この道具、強くなってきたぁ、あ、ああんっ": "诶，这个是靠惡之力来驱动的……圣之力也一样吗？啊，呀，人間君一碰……啊，这个道具，变强了，啊，啊啊", "動力を補充されたバイブが、ぐいん、ぐいん、と回転し始める。途端に、その刺激を受けたダルタニアンは小さく痙攣するように身体を震わせて反応する。": "动力得到补充的震动棒，开始咕噜，咕噜地旋转起来。突然，受到刺激的达坦妮雅的身体就像轻微痉挛一样颤抖着。", "だ、だめだめっ、こんなのすぐおかしくなっちゃうからぁ、あはぁっ、やだあっ！人間さんてば、入ってるところ見ろだなんて、そんなっ、あんっ": "不，不行不行，这样子马上就会变得奇怪的，啊哈，不要啊！人間君真是的，居然要看我被插入的样子，怎么这样，啊嗯", "激しくうごめくバイブをくわえこんだままのダルタニアンの肢体は、それはもう淫靡としか表現できない。": "达坦妮雅的肢体被激烈地蠕动着的震动棒包裹着，只能用淫靡来形容。", "形のいい美しい胸を愛撫しながら、快楽に狂うその表情はさらなるエルマイトを誘い込む。": "我一边爱抚着形状优美的胸部，一边欣赏着她因快乐而疯狂的表情，这更加激发了我的圣之力。", "一方で、十分に潤い始めた秘部から滴り落ちる愛液は、そのまま伝い落ちてアナルとペニスの摩擦係数に影響し始める。": "另一方面，从开始充分湿润的秘部滴落的爱液，就这样滴落下来，开始影响肛门和阴茎的摩擦系数。", "うんっ、だんだんお尻の穴も気持ちよくなってきたよっ、んはぁっ、この道具……バイブっていうの？これと人間さんのが中でぶつかってるような感じっ……はぁうっ": "嗯，屁股的洞也渐渐变得舒服起来了，嗯哈，这个道具……叫震动棒吗？感觉它和人間君的在里面碰撞着……哈呜", "当然、バイブがもたらす振動はペニスにも伝わってくる。それ自体が気持ちいいかと言われると微妙だが、伝わる状態にあるという事実は興奮材料だ。": "当然，震动棒带来的震动也传到了阴茎上。虽然很难说它本身是否舒服，但这种状态本身就是一种兴奋的材料。", "えっ……２本も挿してるっていうのは、２人同時に犯されてるのと同じ……？あんっ、そんなこと言われたらぁ、う、ううっ、エッチなあたしって感じがしてぇ、んっ、興奮しちゃうよぉ……": "哎……插进两根，就和被两个人同时侵犯一样……？啊嗯，你这么说的话，呜，呜呜，感觉我好淫荡，嗯，好兴奋……", "ぎゅっと締め付けてくるダルタニアンのアナル。もちろんバイブも同じように締め付けを味わったようで、ぐいん、ぐいん、という振動音のトーンが半音低くなった。": "达坦妮雅的肛门紧紧地收缩着。当然，震动棒也一样感受到了紧缩，嗡，嗡，震动的声音的音调低了半音。", "も、もうバイブでアソコがびちょびちょになっちゃってるよぉ……イキそうだよ、人間さん……。え、ちゃんと言えって、う、それはっ、恥ずかしいからぁ……": "已，已经因为震动棒而变得湿漉漉的了……要去了，人間君……哎，你说清楚点，呜，那个，好害羞……", "２穴同時責め、アナル処女喪失を同時にやってのけながら快楽に耽っているくせに、性器の名称が言えないとは。": "明明同时被玩弄两个洞，同时失去了肛门的处女，沉溺于快乐之中，却说不出性器官的名称。", "そう指摘すると、ダルタニアンは恥ずかしさに耐えるように、きゅっと目を閉じてつぶやく。": "我指出这一点后，达坦妮雅像是在忍受着羞耻一样，紧紧地闭上眼睛，低声说道。", "う、うう……お、おまっ……まん……": "呜，呜呜……小，小……穴……", "そんなに言えないものなのか。": "有那么难说出口吗。", "彼女の反応を見れば見るほど、是が非でも言わせるしかない。": "看到她的反应，我无论如何都要让她说出来。", "んっ、んはっ、お、おま……んこっ……イキそうなのっ、ばっ、バイブとおちん……ちんでっ、おまんこイキそうなのぉ……！": "嗯，嗯哈，小，小……穴……要去了，因，因为震动棒和肉棒，小穴要去了……！", "ぎゅっと拳を握り込むダルタニアン。": "达坦妮雅紧紧地握着拳头。", "同じ程度の力で下半身がまた締め付けられる。": "下半身被同样的力量紧紧地勒住。", "首筋から甘く香るダルタニアンの匂いに、再び血流が下半身に集まっていく。": "从脖子上传来达坦妮雅的甜香，血液再次聚集到下半身。", "あっ、ほんとにもう、だめっ、イッちゃう！２本挿れられてあたしっ、おまんこイッちゃうのぉぉっ！んああああっ！": "啊，真的不行了，要去了！被插了两根，我的小穴要去了！嗯啊啊啊啊！", "アナルの中に大量の精液を発射する。": "在肛门里射出大量的精液。", "同時にダルタニアンも愛液を飛び散らせるが、バイブは抜けることなく、まだ入ったままだった。": "同时达坦妮雅也喷出了爱液，但震动棒没有拔出来，还插在里面。", "あ、あうう……。すっごく気持ちよくてぇ、頭がふわっふわしちゃう": "啊，啊呜呜……好舒服，脑袋轻飘飘的", "おそらく先日のモンスターが分泌した体液に弱い催淫作用でもあったのだろう。それが今回の間接的な要因に違いない。": "恐怕是前几天怪物分泌的体液有轻微的催淫作用吧。这肯定是这次的间接原因。", "だが、一度こうして快楽の味を覚えてしまえば、定期的に自分を求めてきてくれるに違いない。": "但是，一旦尝到这种快乐的味道，他肯定会定期地来寻求我。", "その頃には、今のような初々しい反応も見られなくなると少し寂しいが。": "到那时，就看不到现在这种青涩的反应了，有点寂寞啊。", "ねえ、こんなに気持ちいいなら、またしたいよ……次はこっちにもほしい……": "嗯，这么舒服的话，我还想再来……下次也想用这边……"}