{"はぁい、ジュディよ。しばらく会ってないけど、ジャービスは元気？ 今日はね、あたしが町を出て旅に出ることになったキッカケを書こうと思うの。 あの偶然の出会いで、あたしの運命は大きく変わったんだわ": "嗨，我是茱蒂。虽然有一段时间没见了，贾维斯还好吗？今天呢，我想写一写我离开镇上旅行的契机。那次偶然的邂逅，让我的命运发生了巨大的变化", "そんな、誤解だよっ！": "不是的，这是误会！", "ジュディ": "茱蒂", "……あの子、どうしたんだろう": "……那孩子，怎么了呢", "ヴェルメリオ": "威尔梅里奥", "検問に引っかかったみたいね。おとなしそうな子だけど、どうしたのかしら": "看来是被盘查了呢。虽然看起来是个老实的孩子，但到底怎么了呢", "シンデレラ": "仙杜瑞拉", "あたしがディマイトをばらまく悪いやつだなんて、そんなのありえない！これはただの、手紙を書くためのペンだってば": "我是散布惡之力的坏人，这种事是不可能的！这只是用来写信的笔而已", "えっ、ディマイト！？これは他人事じゃないわ！": "诶，惡之力！？这可不是别人的事啊！", "…………。": "…………。", "ありがと、もう少しで牢屋に放り込まれるところだったよ。孤児院出身だからってバカにしてっ！": "谢谢，差点就要被关进牢房了。因为是孤儿院出身就被看不起！", "……誤解が晴れてよかったね": "……误会解开真是太好了呢", "ピュルテちゃんの感知能力で検査してもらえたおかげね。でも、私たちもいよいよ黒幕とご対面かと思っちゃったわ": "多亏了看板酱的感知能力，才能检查出来。不过，我还以为我们终于要和幕后黑手面对面了呢", "でも、ペンで何か書き込んでディマイトを増幅させるなんて、そんなことありえるの？": "但是，用笔写上什么就能增强惡之力，这种事有可能吗？", "……そういうことが以前あったのは事実": "……以前确实发生过类似的事", "おもしろそう！とりあえずジャービスに手紙送ってみようかな": "好有趣！总之先给贾维斯写封信吧", "ジャービスって誰？": "贾维斯是谁？", "あたしの友達。よく手紙を送るのよ。ジャービスがおもしろいって言ったものを集めて本にしたりする": "我的朋友。我经常给她写信。我会把贾维斯觉得有趣的东西收集起来做成书", "……すごいね、そういう才能って憧れる": "……好厉害啊，我好羡慕这种才能", "私たちのディマイト討伐の旅も本にまとまったりしないかしら！": "我们讨伐惡之力的旅行能不能也做成书呢！", "え？みんなは、ディマイトと何か関係があるの？": "哎？大家和惡之力有什么关系吗？", "……世界中で暴走してるディマイトを抑え込もうとしてるの": "……我们正在试图抑制在世界各地暴走的惡之力", "たぶん、誰かが裏で糸を引いて、世界のバランスを崩してる。それを解決するのが私たちの使命なのよ": "大概是有人在背后操纵，破坏了世界的平衡。解决这个问题就是我们的使命", "ええーっ、なにそれカッコいい！でも、そんな物語みたいなこと、本当にできるの？": "哎，好帅！但是，这种像故事一样的事，真的能实现吗？", "……人間さんがいれば": "……只要有个人类君", "あなたが？そうなの、あなたが……なんだか面白そう！色々教えてよ！": "你吗？这样啊，是你……感觉好有趣！多告诉我一些吧！", "えっ、そんなのヤバいよね。どうなったの！？": "哎，那不是很糟糕吗。结果怎么样了！？", "そこでねぇ、人間さんひゃんがばしぃーってね、こう、言ったわけよぉ。『俺は〜＃＄”％＆’＊＋〜！？』…ってね！": "然后呢，人类君就“啪”地一下，这样，说了这样的话哦。『我～＃＄”％＆’＊＋～！？』…这样！", "えっ？": "哎？", "……わたしを見ないで。わたしもわかんないから": "……不要看我。我也不知道", "でも人間さんって、本当に色々な冒険してきたんだね。すごいなぁ……": "但是人类君，真的经历了各种各样的冒险呢。好厉害啊……", "宿の自室ベッドで横になり、ちょっと昼寝でもしようかという頃。": "在旅馆的房间里，我正躺在自己的床上，打算睡个午觉的时候。", "ドアをノックする音が聞こえてきた。応じると、ジュディがおずおずと入ってくる。": "我听到了敲门的声音。我回应之后，茱蒂战战兢兢地走了进来。", "あのね……。あたし、人間さんのこと好きになったみたい……": "那个……我，好像喜欢上人类君了……", "半ば、予想していたことではあった。": "我多少有预料到。", "予想というより期待というべきか。": "与其说是预料，不如说是期待。", "昨晩、酒場で語り合っている時から、冒険譚を聞く彼女から向けられる視線に憧憬の色が滲んでいた。": "昨晚，在酒馆聊天的时候，她听我讲述冒险故事时，眼神中就流露出憧憬的神色。", "あんっ、やだぁ、恥ずかしいよぉ……いきなり服を脱ぐのっ？ううん、人間さんになら……見られてもいいよ": "啊嗯，讨厌，好害羞……突然就脱衣服？嗯，如果是人类君的话……被看到也没关系哦", "あとひと押しすればたぶん……と思いつつ、酩酊状態とは言えシンデレラの目前で口説くわけにはいかない。": "再加把劲的话，应该能成功……虽然这么想，但就算是醉酒状态，也不能在仙杜瑞拉面前搭讪别人。", "そんな矢先の、深夜のノックである。": "就在这时，深夜的敲门声响起。", "あ、あんっ、人間さんとあたし、繋がってるよ……ああっ、気持ちいい……": "啊，啊嗯，人类君和我，结合在一起了……啊啊，好舒服……", "締め付けの強い局部へゆっくり挿入しながら、恥じらうジュディの両脚を開く。": "我一边缓缓插入紧致的局部，一边打开害羞的茱蒂的双腿。", "後ろから抱きかかえるようにしながら、首筋へとキスを浴びせていく。": "我从后面抱住她，亲吻她的脖子。", "んっ、あはぁ……ねえ、ほんとにあたし、人間さんのこと好きなんだよ。一目惚れだと思うの。だから……んっ、あんっ、だめえ": "嗯，啊哈……呐，我真的，喜欢人类君哦。我觉得是一见钟情。所以……嗯，啊嗯，不行", "胸元への愛撫で、ジュディは言い終わらないうちに甘い吐息を漏らす。": "对胸部的爱抚，让茱蒂还没说完话就发出了甜美的喘息。", "ささやかな胸元を、きゅっと揉んで寄せてやる。": "我揉捏着她小巧的胸部，将其挤在一起。", "可愛いおっぱい？んっ、やんっ、そんなこと言ってぇ……男の人はみんな巨乳が好きなんでしょぉ……？": "可爱的胸部？嗯，呀嗯，说这种话……男人不都喜欢巨乳吗……？", "巨乳には巨乳の良さがある。": "巨乳有巨乳的优点。", "爆乳も巨乳も、普乳も微乳も、そして貧乳も全てに良さが詰まっている。": "爆乳，巨乳，普乳，微乳，还有贫乳，全都充满了优点。", "語りだしたら、胸だけでなく太ももとかくるぶしとか腋やら、果てはアナルや性器まで思うところはあるが、それは止めたほうが良さそうだ。": "如果要开始谈论的话，不仅是胸部，大腿，脚踝，腋下，甚至肛门和性器官都有很多可说之处，但还是不要说比较好。", "あたしのおっぱいだから、可愛い？大きさとか、そんなの関係ないって……そ、そういうものなの？": "因为是我的胸部，所以才可爱？和大小没有关系……是，是这样的吗？", "頬を染めて、恥じらうように身をよじらせる。": "她羞红了脸，扭动着身体。", "細い背中にもキスしながら、愛液の溢れた秘部に指を伸ばす。": "我一边亲吻她纤细的后背，一边将手指伸向她爱液泛滥的私处。", "やんっ、そこ敏感なとこだよっ。あ、あうっ、だって今、人間さんと繋がってるのに、どうして触ろうとするの？": "呀，那里很敏感的。啊，啊呜，现在，我们正在结合，为什么要摸那里？", "結合部に到達した指先が、音をたててかきまぜられている愛液をすくいとる。": "到达结合部位的指尖，将发出声音的爱液舀起。", "う、うんっ、エッチな時に出てくるお汁だよ……あたしも知ってる。んっ、はんっ、な、なにこれっ、はあうううんっ！": "呜，呜嗯，这是做爱的时候流出来的汁液……我也知道。嗯，哈嗯，这，这是什么，哈啊呜呜呜嗯！", "たっぷり愛液をまとわせた指先で、陰核の先端を撫で回してやると、ジュディの身体全体がびくんっ、と反応して震えた。": "我用沾满爱液的指尖，来回抚摸阴蒂的尖端，茱蒂的身体猛地一颤。", "やだこれ、おかしくなっちゃうよっ、ああんっ！身体がびくびくして、それが止まらないのっ……んっ、あんっ、だめ、イッちゃうよっ": "好讨厌，这样会变得奇怪的，啊啊嗯！身体一颤一颤的，停不下来……嗯，啊嗯，不行，要去了", "刺激を受け続けて悦んでいる――というとジュディ自身は否定するだろうが――身体は、しっとりと汗ばんで、メスの匂いが充満するようだった。": "茱蒂的身体持续受到刺激，她感到愉悦——虽然她自己会否认——全身香汗淋漓，充满了雌性的气息。", "ああっ、人間さんっ、あたし大好きだからね……んっ、こんなエッチなところ、人間さんにしか見せないんだから": "啊啊，人类君，我最喜欢你了……嗯，这么色情的地方，我只会给你一个人看", "一目惚れという彼女の言葉に嘘はないようで、潤んだ瞳でこちらをチラチラと見ながら、ぎゅっと手を握ってくる。": "她似乎没有说谎，她用湿润的眼睛偷偷地看着我，紧紧地握住了我的手。", "振り返らないとこちらが見えない体位なので、彼女が思うとおりではないのだろうが、それでも度々その熱い視線を感じていた。": "由于这个体位我看不到她，所以她可能没有看到我，但我仍然能感受到她炽热的视线。", "ねえ、人間さん、ごめんね……。あたしの初めて、人間さんにあげられなくて": "人类君，对不起……我不能把我的第一次给你", "突然のことで何をいわれているかも分からなかった。どうやら、処女でなかったことを詫びられたようだ。": "我一时没反应过来她在说什么。看来她是在为她不是处女而道歉。", "いいの？初めてじゃなくて、嫌だったりしない……？んっ、あんっ": "不介意吗？不是第一次，你不会讨厌吗……？嗯，啊嗯", "正直、オトギノクニの成り立ち、つまり創造期という期間が存在していることを考えれば、過度な期待は寄せられまい。": "说实话，考虑到童话之国的起源，也就是创造期的存在，我并没有抱有过高的期望。", "が、それを口に出すと良くない予感がしたので、言い換えを図る。": "但是，我有一种不好的预感，所以决定换个说法。", "今、あたしが自分だけ見てくれているなら、それでいい……？当たり前じゃん、人間さんのことしか見えてないよっ。だから人間さんも、んっ、ああんっ": "如果你现在只看着我，那就好……？当然了，我只看着人类君。所以人类君也，嗯，啊啊嗯", "自分でも動いてごらん、と促す。": "她催促我，让我自己动起来。", "拙い腰の動きで、見よう見まねで腰を振るジュディ。": "茱蒂笨拙地模仿着我，开始扭动腰部。", "あっ、あうっ、どう？ちゃんとできてるかな……？あたし、エッチのこと詳しくないの": "啊，啊呜，怎么样？我做得好吗……？我对做爱不太了解", "処女でないことを謝ったのに、今度は経験の拙さを謝られてしまう。": "她刚刚才为不是处女而道歉，现在又为经验不足而道歉。", "どちらも兼ね備えていることを要求する男などいないだろうに。": "没有男人会要求一个女人同时满足这两个条件吧。", "相手のことより、自分の気持ちいいところに当たってるかを感じてほしい？う、うん……ここ、ううん、もっとこの……んっ、はぁんっ": "不要管对方，而是要感受自己的敏感点？嗯，嗯……这里，嗯，这里……嗯，哈嗯", "快感ポイントを探り当てたのか、ジュディは甘い声を漏らしつつ、同時に膣内をきゅっと締め上げてくる。": "茱蒂似乎找到了她的敏感点，她发出甜美的声音，同时阴道也紧紧地收缩起来。", "そう、自分が気持ちよければ、必然的に相手だって気持ちよくなれる。": "没错，如果自己舒服的话，对方也一定会感到舒服。", "んっ、あうんっ、その角度がね、ああうっ、気持ちいいのっ！あ、ああっ、だめ、人間さん、その場所をそんなに激しくしたらっ、あっ、はあううんっ！": "嗯，啊嗯，这个角度，啊啊，好舒服！啊，啊啊，不行，人类君，你这么激烈地刺激那里的话，啊，哈嗯！", "ラストスパートで突き上げてやると、ジュディは全身を震わせて感じてくれる。": "我开始最后冲刺，茱蒂全身颤抖，享受着快感。", "そして迎えるフィニッシュ。": "然后迎来了收尾。", "んっ、あああんっ！イッちゃう、イッちゃうよおおお！": "嗯，啊啊啊！要去了，要去了！", "彼女の身体全体に精液をぶちまける。": "我将精液喷洒在她的全身。", "どろどろに汚された身体で、ジュディは息を乱し、四肢を震わせていた。": "茱蒂被我弄得浑身黏糊糊的，她喘着粗气，四肢颤抖。", "ただ、表情だけは幸せそうに微笑んでいる。": "只是，她的脸上挂着幸福的微笑。", "人間さんの、あったかいの……いっぱいあたしにかけられちゃったね……": "人，人类君的温暖……全都洒在我身上了……"}