{"あら、何の騒ぎかしら": "哎呀，发生什么事了", "シンデレラ": "仙杜瑞拉", "ごめん、ちょっと通してくれ！": "抱歉，让我过去一下！", "住民": "居民", "そう言われても、ここは関所だぞ。勝手に町の中には入れられない": "话虽如此，但这里是关口。不能擅自进入城镇", "兵士": "士兵", "母が……急病なんだ！ほら、見てくれよ。俺はここで待っててもいい、母だけでも医者に": "我母亲……突然生病了！你看，快让我过去。我在这里等也行，至少让我母亲去看医生", "……むうう、わかった！通ってよし！落ち着いたら後で来い": "……唔，我知道了！让你过去！等事情处理完后再来", "すまねえ、恩に着る！": "对不起，感激不尽！", "美談じゃーん！あの人のお母さん、よくなるといいねえ": "美谈啊！希望那个人的母亲能好起来", "ティンカー・ベル": "汀可贝儿", "きっと大丈夫よ。すぐにお医者さんに見てもらえるんだから……あらっ": "一定没问题的。马上就能让医生看看了……哎呀", "おい、おまえ。そこの門番のおまえだよ": "喂，你。就是那个门卫", "ジャヴェール": "贾维尔", "えっ、はい": "嗯，是", "今のはなんだ？きみは門番だが、何の権限があって今の男を通したんだ": "刚才那是怎么回事？你虽然是门卫，但有什么权限让刚才那个男人通过？", "い、いえ、今は緊急事態だったので": "不，不，因为现在是紧急情况", "何のために、この場所があるんだ。何のために君は立ってるんだ。そんなことなら門なんて最初から要らないだろ？": "这个地方是为了什么而存在的？你是为了什么而站在这里的？如果这样的话，那门一开始就不要了吧？", "あ、ちょっと、人間さん！": "啊，等等，人間君！", "ん？なんだ、きみか。何か用かな": "嗯？怎么，是你啊。有什么事吗", "人間さんの言う通りだよ！そんなふうに責めることないじゃん。ルールは分かるけどさ": "人間君说得对！没必要这样责备他。虽然我知道规则", "法だから守る？それではいつまでも正義は根付かないな。なんとか法の抜け道を探そうとする連中ばかりだ": "因为是法律所以遵守？这样正义永远不会扎根。到处都是想钻法律空子的人", "姐さんと人間さんが目を思いっきりそらしてる！やましい人のリアクションだ！": "姐姐和人間君都移开了视线！这是做了亏心事的人的反应！", "君たちの言いたいことは分かっている。だが、そうやってルールを自由が蝕んでしまったら、どうなると思う": "我知道你们想说什么。但是，如果规则像这样侵蚀自由，你们觉得会怎么样", "そんな、自由が悪いみたいな言い方しなくたって": "你不用说得好像自由是坏事一样", "自由を旗印にして騒ぎ立てる連中はね、結局は体制に反発したいだけのガキなんだ。やつらの言う自由だの権利だの、いかに薄っぺらで傲慢か": "以自由为旗号闹事的人，到头来只是想反抗体制的小鬼。他们所说的自由和权利，是多么肤浅和傲慢", "何かあった、って顔ね。一体どうしたの": "你一脸发生了什么的表情。到底怎么了", "あれは創造期の頃、本官は町を脅かすレジスタンスたちの潜入捜査に行ったときのことだ……本官はつかまり、ひどい拷問を受けたんだ": "那是创造期的时候，本官潜入威胁城镇的反抗组织进行搜查时发生的事……本官被抓住，受到了残酷的拷问", "レジスタンスのアジト。": "反抗组织的基地。", "簡易的に作られた牢獄の中で、ジャベールは男２人に取り押さえられていた。": "在简易的牢房中，贾维尔被两个男人按住。", "おーう、そいつかぁ？サツから来たネズミってのはよぉ": "你就是那个从警察局里跑出来的老鼠吗？", "村人１": "村民1", "そうです、同志。制裁を加えましょう": "是的，同志。让我们来制裁他吧", "村人２": "村民2", "ってことで、どうスか。ほらっ、なかなかいいケツでしょ": "所以，怎么样。你看，这凯兹挺不错的吧", "村人３": "村民3", "ふん、貴様ら……レジスタンスなどとカッコいい名称でごまかしているがな、ろくに職にもつけない社会不適格者だろう": "嗯，你们……虽然用反抗组织这种帅气的名称来掩饰，但其实只是些找不到工作，不适应社会的人吧", "減らず口は、すぐに叩けなくなるぜ。せあっ！": "你很快就会说不出这种话了。嘿！", "躊躇なくペニスを差し込み、そのままピストンを始める男。思わず言葉を失い、息を止めるジャベール。": "男人毫不犹豫地插入阴茎，开始活塞运动。贾维尔不由得哑口无言，屏住了呼吸。", "あうぁっ！や、やめ、んくうっ、ふうぅ、これくらいの苦痛、なんでもないからなっ……": "啊呜！住，住手，嗯呜，呼呜，这种程度的痛苦，不算什么……", "おまえが泣いてやめてくださいって頼むなら、本当にやめてやる": "如果你哭着求我住手的话，我就真的住手", "なんだと！？そんなバカがいるものか。本官は犯人に『待て』などとは言わない。それで待つ犯人などいないからな": "你说什么！？怎么会有这种笨蛋。本官不会对犯人说“等等”。因为没有犯人会因为这句话而停下来", "そうそう、それと同じこと。やめろって言ってもやめないでしょ、普通。ところが俺はやめちゃう": "对对，和那个一样。就算你叫住手，一般也不会住手吧。但是我会住手的", "いいのか、同志": "可以吗，同志", "この機会に痛めつけなくていいんですかい": "不趁这个机会折磨他吗", "俺はねぇ～、この警部さんに、俺らが人の話も聞かない無秩序な人間だと思われたくないんだよぉ": "我啊～不想让这位警官认为我们是不听别人说话的无秩序的人", "この、耐え難い苦痛っ……性器の痛みもあるし、押さえつけられている上半身だって痛い。それに髪まで引っ張られて、イライラするくらいだ": "这种难以忍受的痛苦……性器的疼痛，被按住的上半身也很痛。而且连头发都被拉扯，让人感到烦躁", "そうそう。そんな痛みなんかも、もう開放されるわけだよね。ほら、早く言ってみてよ。もうやめてください～、ってさ": "对对。那种疼痛，也已经可以解放了。来，快点说说看吧。请不要再这样了～", "なるほど。じゃあ、本官が本当に心から、やめてくれと頼み込めば、この屈辱的な仕打ちを中断してくれるんだな": "原来如此。那么，如果本官真的打从心底拜托你们住手的话，你们就会中断这种屈辱的对待吗", "当然だよ～！そうやってお願いしてくれるんならね": "当然啦～！如果你那样拜托我们的话", "なるほど……。……お断りだっ！": "原来如此……我拒绝！", "な、なんだとっ！？": "你，你说什么！？", "おまえが約束を守る保証もない。それ以上にだな……ここまでされて、今更無かったことになんてできないだろう！": "你也不能保证你会遵守约定。而且……被你们做到这个地步，事到如今也不能当作没发生过吧！", "あらら、まあ正論だよね。ここまでひん剥かれて、マンコ丸見えにされちゃって、あげくチンコぶっこまれてさ": "哎呀呀，说得没错。被剥到这个地步，小穴完全暴露出来，最后还被肉棒插进去", "そうだ……１０分の辱めも３０分の辱めも同じこと。なら、貴様らに泣いてすがってお願いするなどという新たな屈辱を加えてたまるかっ！": "是的……10分钟的羞辱和30分钟的羞辱都是一样的。那么，我怎么能忍受向你们哭着求饶这种新的屈辱呢！", "だそうなんで、じゃあ思いっきり楽しませてもらおうよ。本人からOK出たようなもんでしょ？": "既然这样，那就让我们尽情享受吧。这不就等于本人同意了吗？", "そういうことだな。こうやって、思いっきり犯しても良いんだよなぁ！": "就是这样。像这样，尽情地侵犯你也没关系吧！", "ふあぐううっ！は、激しっ……くっ、本官の身体を壊す気かっ、あ、あはうっ、こんな太いやつを容赦なく……貴様ら、鬼畜かっ": "呼啊咕呜呜！好，好激烈……咕，你们想毁掉本官的身体吗，啊，啊哈呜，这么粗的东西毫不留情地……你们，是鬼畜吗", "身体の痙攣が始まっていますよ、同志": "身体已经开始痉挛了哦，同志", "なあに、痙攣てほどのもんじゃないさ。感じちゃって、ぴくんぴくん、って反応しちゃうだけさ": "没什么，这还不到痉挛的程度。只是有感觉了，身体抽搐了一下而已", "な、なに言ってる、本官は、んっ、くはぁっ、感じてなんかいないぞ。まったくと言っていいほどにだ": "你，你在说什么，本官，嗯，咕哈啊，才没有感觉。可以说完全没有", "感じるとはなんだ": "有感觉是什么意思", "はあっ、な、なに？だから気持ちよくなんかないと、そう言ってるんだっ！": "哈啊，什，什么？所以我说，我一点都不舒服！", "同志は感じているとしか言っていない。痛みを感じているという意味かもしれない": "同志只是说有感觉而已。也可能是说有痛觉", "はっはっは！だよなあ、おまえ、わざわざエロ方面で考えるとか欲求不満かよ！": "哈哈哈！就是啊，你啊，特地往色情方面想，是欲求不满吗！", "なっ……！ち、ちがっ、この流れなら普通、あ、あうっ、あんっ、はあうっ、その角度はだめだっ": "什……！不，不是，这种情况下，一般来说，啊，啊呜，啊嗯，哈啊呜，不能从这个角度来", "なんだよ、この角度が好きなのか？んん？もっとこれで突いて下さいって言えよ。ああん？": "怎么了，你喜欢这个角度吗？嗯嗯？说让我继续从这个角度来啊。啊啊嗯？", "どうあってもお願いさせたいんですか、同志": "无论如何都想让她求你吗，同志", "ふざけるなっ、貴様の汚いモノをねだるなど、絶対に……う、うあうっ、ん、んはぁ、あ。ありえなひぃ、ふああっ": "别开玩笑了，我怎么可能，啊，啊呜，嗯，嗯哈啊，啊。会想要你那肮脏的东西，呼啊啊", "でも、おまえのマンコは正直だな。ほしくてしょうがないって感じで吸い付いてくるぞ。このドスケベめ": "但是，你的小穴很诚实哦。吸得这么紧，感觉是想要得不得了呢。你这个大色鬼", "ふ、ふざっ、ふざけ、はあうううっ！絶対にないっ、感じてなんかっ、んっ、ああんっ！": "别，别开，别开玩笑了，哈啊呜呜呜！绝对不可能，我怎么可能有感觉，嗯，啊啊嗯！", "自然と腰が上がってきちゃってんですけど？本能ってやつ？頭は拒否してても、本能がチンコ欲しがっちゃってます、みたいな？": "腰部都自然地抬起来了哦？这就是所谓的本能吗？就算脑子在拒绝，本能却在渴求着肉棒，是这样吗？", "本官にそんな本能など、んっ、んはあうっ、やあんっ！そこだめぇ、あ、あううっ、本官は常に理性で、う、動いてぇ、はぁんっ": "我才没有那种本能，嗯，嗯哈啊呜，呀啊嗯！那里不行，啊，啊呜呜，我总是用理性，呜，来行动的，哈啊嗯", "大した理性だなあ！自分から腰振りそうな勢いで、なに言ってんだか。さあ、出すぞ！たっぷり中に出してやるからな！": "真了不起的理性啊！明明都自己扭腰了，还说什么呢。来，要射了！我会在里面射个够的！", "なっ、そ、それはぁ、あ、あううっ、それだけはっ": "什，那，那个，啊，啊呜呜，只有那个不行", "お願いしそうだが、同志": "你好像要拜托他了，同志", "う、うくっ、頼むものかっ！いいさ、中に出せ！好きなだけ、たっぷり、あ、熱いやつをぉ、本官の中に出せばいいっ……んんっ、あはああっ！": "呜，呜咕，谁要拜托他啊！来吧，射在里面！尽情地，把滚烫的精液，啊，射进我的身体里吧……嗯嗯，啊哈啊啊！", "ふー、出た出た。まあ、頼まれたところで、これだけは言うこと聞くつもりなかったけどな": "呼，射了射了。不过就算你求我，我也不会听你的话的", "このクズどもが……何が自由だ、何が革命だっ、理想を押し付けるだけの異常者どもめっ……": "这群人渣……什么自由，什么革命，你们这些只会强加理想于人的异常者……"}