{"毎日のように町を見回って、困ったことがないか聞いて回ってるんですか": "每天都在城裏巡邏，到處詢問有沒有什麼困難嗎", "ピュルテ": "看板", "……酒場でしか情報収集しないプリンセスにも見習ってもらわないと": "……也得讓只在酒館收集情報的公主學學纔行", "ヴェルメリオ": "威爾梅里奧", "私は市長だもの。国の舵取りをするシンデレラ殿とは立場が違うから": "我是市長啊。和掌管國家的仙杜瑞拉小姐的立場不同", "ヴァルジャン": "瓦爾尚", "でも、そろそろ戻った方がいいかもしれませんよ。向こうの空、雲行きがちょっと怪しいです": "但是，差不多該回去了。那邊的天空，雲的走向有點奇怪", "……ひと雨、くるかも": "……可能會下雨", "やあ、市長！見回りお疲れ様。うちの野菜でも持っていってくれよ": "嘿，市長！巡邏辛苦了。拿點我家的蔬菜吧", "市民１": "市民1", "これから夕食どきだろ。あたし、ほら。豚肉と大根を炊いたやつ、持っていきな": "接下來是晚飯時間吧。我，你看。拿點豬肉燉蘿蔔吧", "市民２": "市民2", "いいの！？みんな、いつもありがとうね": "可以嗎！？大家，一直以來謝謝了", "これくらい、どうってことねえよ！あんたのおかげで、この街は賑わってるんだ": "這點小事，沒什麼！多虧了你，這個城市很熱鬧", "結局、こんなにいただいちゃいましたね": "結果，拿了這麼多呢", "……この大根、美味しい！": "……這個蘿蔔，好喫！", "なぁに、もう食べ始めちゃったの？ヴェル殿ってば食いしん坊ね": "嗯，已經喫起來了？威爾小姐真是個貪喫鬼", "……えっ、わたしが": "……誒，我", "食いしん坊じゃないと、美味しい料理なんて作れないものね": "不是貪喫鬼的話，就做不出好喫的料理了", "……なんか恥ずかしいから、もうやめて": "……總覺得好羞恥，別說了", "でも、本当にヴァルジャンさんは町の人気者なんですね": "但是，瓦爾尚先生真的是鎮上的人氣王呢", "みたいね。けど……すごく不安なの。もし、私の過去をみんなが知ったら、いま慕ってくれている人たちも離れてしまうんじゃないか、って": "看來是這樣。但是……我非常不安。如果大家知道了我的過去，現在仰慕我的人會不會離開我呢", "そんなこと……え、人間さん？": "不會的……誒，人類君？", "そっか、人間さん殿は創造期のことも全部知ってるんだっけ。その俺が保証する、今のヴァルジャンなら大丈夫……ふふ、ありがとう。ちょっと元気が出たわ": "對了，人類君先生知道創造期的所有事情吧。我向你保證，現在的瓦爾尚沒問題的……呵呵，謝謝。我稍微有點精神了", "夕食後、少しだけ飲まないかと誘われて２人きり。": "晚飯後，我被邀請去喝點酒，兩人獨處。", "昼間の会話もあったから、なんとなく予感はあった。": "因爲白天的對話，我隱約有預感。", "んっ……ちゅっ……ん、はぁっ……ふふ、すごく優しいキス": "嗯……啾……嗯，哈啊……呵呵，非常溫柔的親吻", "なんだかいい雰囲気になったところで、ヴァルジャンの寝室へ。": "在氣氛變得不錯的時候，我們去了瓦爾尚的臥室。", "服を脱がせて互いに一糸まとわぬ姿でベッドの上へ。": "脫掉衣服，一絲不掛地躺在牀上。", "と、衣装だけでなく一部の装備が外れていないことに気がつく。": "這時，我注意到不僅是衣服，還有一部分裝備沒有脫掉。", "あ、あの、いいの、それは……": "那，那個，沒關係的，那個……", "言われるがまま、手足の拘束具ふう装備はそのままに、ゆっくりと正常位で挿入していく。": "我按照她說的，手腳的拘束裝備保持原樣，慢慢地正常位插入。", "んっ、はぁっ……すっごく優しいね、人間殿は……もっと動いても平気よ。だって私も、もう早くあなたがほしくて、ここ、ほら": "嗯，哈啊……人類先生，非常溫柔呢……再動快一點也沒關係的。因爲我也，想要你，這裏，你看", "手を誘導され、結合部へ。そっと指でなぞると、確かに十分な粘り気。": "手被引導到結合處。輕輕用手指撫摸，確實有充分的粘度。", "もっとも、そんなことをせずともペニスで十分に、その潤いは感じていたのだが。": "不過，就算不這麼做，光是用陰莖也能充分感受到溼潤。", "あっ、あんっ、そうっ……あはぁっ。全部知ってる人間殿だから、こんな恥ずかしいところもさらけ出せるの": "啊，啊嗯，對……啊哈。因爲是知道我一切的人類君，所以才能暴露出這麼羞恥的地方", "だからこそ、いつも以上に気を使っているというのも事実だ。": "正因爲如此，我比平時更加註意也是事實。", "かつて監獄に囚われていたことは知っているし、彼女も認めている。": "我知道她曾經被關在監獄裏，她也承認了。", "そこで何があったか具体的には語らないが、これまでの経験から想像に難くない。": "雖然沒有具體描述在那裏發生了什麼，但從迄今爲止的經驗來看並不難想象。", "んっ、あはぁっ……人間さんの、すごくたくましくて、んっ、はんっ、素敵……": "嗯，啊哈……人類君的，非常雄壯，嗯，哈嗯，好棒……", "監獄で優しくされるはずがない。": "在監獄裏不可能受到溫柔的對待。", "そのトラウマは少なからずあるだろうから、とソフトに進めてきたのだが。": "因爲應該有不少心理創傷，所以一直很溫柔。", "もっと奥まで挿れて……私ね、こんなこと言うと嫌われちゃうかもしれないけど、エッチなことはわりと好きなのよ": "插得更深一點……我呢，雖然說這種話可能會被討厭，但我其實挺喜歡色色的事情的", "嫌ったりするはずがない。": "我不可能討厭她。", "だが、そう語るわりには彼女の反応は、まださほどでもない。": "但是，雖然她這麼說，但她的反應卻不是那麼強烈。", "やはり、彼女のリクエストどおり、もっと激しく突いた方がいいのだろうか。": "果然，還是按照她的要求，更激烈地抽插比較好吧。", "ねえ、ここまで来たら私、本当に正直に言うわね。あのね……手足の拘束具も使ってほしいの": "那個，既然都到這一步了，我就坦白說了。那個……我希望你能使用手腳的拘束具", "耳を疑った。": "我懷疑自己的耳朵。", "服と一緒に脱げばいいのに、完全に全裸にならない意味があるのかと訝っていたのだが。": "我本來還很驚訝，爲什麼她不把衣服和拘束具一起脫掉，非要保持半裸的狀態。", "詳しくは言わないけどね、私……こうやって拘束されながらエッチするのが、好きなの": "我不會詳細解釋的，我……喜歡像這樣被拘束着做愛", "ぐっとヴァルジャンの身体を組み敷き、拘束具を抑えつける。ぴくんっ、と反応するヴァルジャンの身体。": "我用力地把瓦爾尚的身體壓在下面，壓制住拘束具。瓦爾尚的身體突然抖了一下。", "手で抑え込んだまま、眼の前の形のいい双丘にむしゃぶりつくと、ヴァルジャンから吐息が漏れる。": "我用手按住她，然後撲向眼前形狀優美的雙丘，瓦爾尚發出了喘息聲。", "んっ、あんっ、はぁっ、やああんっ、だめぇ！それ気持ちいいっ、ああっ！声が出ちゃうっ、おっぱい感じちゃうっ": "嗯，啊，哈，呀啊啊，不行！這樣好舒服，啊啊！要叫出來了，胸部好有感覺", "彼女の嬌声と呼応するように、挿入したままの下半身にはうねるような動きで締め付けられる。": "就像在呼應她的嬌喘聲一樣，我插入的下半身被緊緊地纏繞着。", "今度はこちらが声を漏らしてしまう番だった。": "這次輪到我發出聲音了。", "ねえ……こんな私、引いちゃう、かな": "那個……這樣的我，會讓你感到噁心嗎", "正直に言えば、驚きはした。予想もしていなかった。": "說實話，我很驚訝。我完全沒想到。", "どうしてこうなってしまったかの背景を考えると、さもありなんとも言えるし、そんな体験で何故、とも思う。": "考慮到她變成這樣的背景，這也不是沒有道理的，但我也在想，爲什麼她會有這樣的經歷。", "正直に言ってくれていいからね。私、これくらいしないと、本当にイケない身体になってるの": "你可以實話實說的。我如果不這麼做的話，身體就真的受不了了", "だが、予想外であることと、嫌悪感とはまったく別のものだ。": "但是，出乎意料和厭惡感是完全不同的兩碼事。", "単純に性癖として捉えれば、さほどマニアックというほどでもない。": "如果單純地把它當作性癖的話，也不是那麼極端。", "ほんと……？そうなの？人間界って、闇が深い世界なのね": "真的……？是這樣的嗎？人界真是個黑暗的世界啊", "否めない。": "我無法否認。", "ほんと？よかった……やっぱり、人間殿は私の過去を、全て知っても受け入れてくれるのね。じゃあもっと、激しく……ね？": "真的嗎？太好了……果然，人類大人就算知道我的全部過去，也會接受我。那就更激烈一點……好嗎？", "リクエストに応え、しっかり腕や脚を押さえ込みながら激しくピストンする。": "我回應她的要求，一邊緊緊地按住她的手臂和腿，一邊激烈地活塞運動。", "恍惚とした表情で、ヴァルジャンは太ももをびくつかせる。": "瓦爾尚露出恍惚的表情，大腿顫抖着。", "あ、あぁうっ、だめだめ、イッちゃいそう！んっ、あんっ、人間殿ぉ、もっときつく、ああうっ": "啊，啊，不行不行，要去了！嗯，啊，人類大人，再用力一點，啊啊", "ぐっと掴むほどに、ヴァルジャンは身体を震わせて悦ぶ。": "瓦爾尚的身體顫抖着，高興地緊緊抓住我。", "互いをつなぐ部分の愛液も、とめどなく溢れてくる。": "連接在一起的部分的愛液也源源不斷地溢出來。", "あなたには……見せられるね。ひどい過去も、弱音を吐くところも、それに私のこんな恥ずかしくていやらしい姿も": "我可以……給你看。無論是殘酷的過去，還是說喪氣話的時候，還是我這樣羞恥又淫蕩的樣子", "拘束されると感じる、という性癖に彼女も悩んでいたのだろうか。": "被束縛時有感覺，這樣的性癖也讓她很煩惱吧。", "そう考えると胸が痛んで、つい正常位のまま自らの上半身を倒し、彼女を抱き寄せるようにして抱える。": "一想到這裏，我的胸口就一陣刺痛，我忍不住在正常位的姿勢下，將上半身倒下，抱住她。", "ふえっ、な、なにっ？んっ、やんっ、なにこれっ。私、エッチしながら、人間殿に抱っこされてる……！": "呼誒，什，什麼？嗯，呀，這是什麼。我一邊做愛，一邊被人類大人抱着……！", "反射的な行動だったが、ヴァルジャンは萎えるどころかますます興奮しているようでさえあった。": "雖然是反射性的行動，但瓦爾尚不僅沒有萎靡，反而更加興奮了。", "そこで、ふと気付いたことがあった。": "這時，我突然意識到一件事。", "同じ拘束でも、ニュアンスが違うんじゃないか。": "即使同樣是束縛，但感覺卻不一樣。", "え、なに？んっ、あんっ、私もこうして、ぎゅってするのっ？首に手を回していいのっ？あ、ああんっ、なんで、なんでこんなに感じちゃうの、こうしただけでっ？": "呃，什麼？嗯，啊，我也要這樣緊緊地抱住你嗎？我可以把手繞到你的脖子上嗎？啊，啊啊，爲什麼，爲什麼這麼有感覺，只是這樣而已？", "互いに抱きしめるような体制。": "互相擁抱的體制。", "そう、拘束と言っても、いわゆるぎゅっとしててねで実は充分だったのだ。": "沒錯，雖然說是束縛，但其實只要緊緊地擁抱在一起就足夠了。", "彼女が求めていたのは、マゾヒスティックな欲望を満たす拘束ではなく――そのケも皆無ではないだろうが――愛情に満ちた力強い抱擁だったのだ。": "她所追求的並不是滿足受虐慾望的束縛——雖然也不是完全沒有——而是充滿愛意的強烈擁抱。", "あっ、んんっ、これ密着してるとっ、なんか気持ちいいのっ、奥までぴったり入ってきちゃううう": "啊，嗯嗯，這樣緊貼在一起，感覺好舒服，連深處都緊緊地貼在一起了", "結局、自分も元徒刑囚という、監獄生活を経てきたという色眼鏡を捨てきれていなかったから、すぐに気付けなかったのだ。": "結果，我自己也因爲曾經是徒刑犯，無法完全擺脫監獄生活的有色眼鏡，所以沒有立刻注意到。", "彼女自身も同じだが。": "她自己也一樣。", "中で出していいかって……そんなこと聞かなくていいの。私、人間殿には何されても平気なんだから。それに私だって……ほしいから": "問我能不能射在裏面……這種事不用問的。我，不管人類大人對我做什麼都無所謂。而且我……也想要", "たまらずフィニッシュを迎える。": "我忍不住迎來了收尾。", "その瞬間には、たまらず抱きしめていた腕は放してしまったが、もう必要なかっただろう。": "那個瞬間，我忍不住放開了抱着她的手臂，但已經沒有必要了。", "ああっ、あんっ、中でびくびくしてるよぉ……んっ、はんっ、熱いのがいっぱいぃ……": "啊啊，啊嗯，在裏面一跳一跳的……嗯，哈嗯，熱熱的，好多……", "にっこり微笑んで腕を伸ばすヴァルジャン。": "瓦爾尚微笑着伸出手臂。", "途中でぎゅってしてもらったの、すごくよかった。もいっかい、ぎゅってしよ？": "半路上被緊緊抱住，非常舒服。再來一次，緊緊抱住我吧？", "次は人間界でいうだいしゅきホールドでも教えてみるか。": "下次教她人界所說的“我愛你抱抱”吧。", "そんなことを考えながら、その夜の第二ラウンドへと突入した。": "我一邊想着這些，一邊進入了那晚的第二回合。"}