{"はぁい、ジュディよ。しばらく会ってないけど、ジャービスは元気？ 今日はね、あたしが町を出て旅に出ることになったキッカケを書こうと思うの。 あの偶然の出会いで、あたしの運命は大きく変わったんだわ": "嗨，我是茱蒂。雖然有一段時間沒見了，賈維斯還好嗎？今天呢，我想寫一寫我離開鎮上旅行的契機。那次偶然的邂逅，讓我的命運發生了巨大的變化", "そんな、誤解だよっ！": "不是的，這是誤會！", "ジュディ": "茱蒂", "……あの子、どうしたんだろう": "……那孩子，怎麼了呢", "ヴェルメリオ": "威爾梅里奧", "検問に引っかかったみたいね。おとなしそうな子だけど、どうしたのかしら": "看來是被盤查了呢。雖然看起來是個老實的孩子，但到底怎麼了呢", "シンデレラ": "仙杜瑞拉", "あたしがディマイトをばらまく悪いやつだなんて、そんなのありえない！これはただの、手紙を書くためのペンだってば": "我是散佈惡之力的壞人，這種事是不可能的！這只是用來寫信的筆而已", "えっ、ディマイト！？これは他人事じゃないわ！": "誒，惡之力！？這可不是別人的事啊！", "…………。": "…………。", "ありがと、もう少しで牢屋に放り込まれるところだったよ。孤児院出身だからってバカにしてっ！": "謝謝，差點就要被關進牢房了。因爲是孤兒院出身就被看不起！", "……誤解が晴れてよかったね": "……誤會解開真是太好了呢", "ピュルテちゃんの感知能力で検査してもらえたおかげね。でも、私たちもいよいよ黒幕とご対面かと思っちゃったわ": "多虧了看板醬的感知能力，才能檢查出來。不過，我還以爲我們終於要和幕後黑手面對面了呢", "でも、ペンで何か書き込んでディマイトを増幅させるなんて、そんなことありえるの？": "但是，用筆寫上什麼就能增強惡之力，這種事有可能嗎？", "……そういうことが以前あったのは事実": "……以前確實發生過類似的事", "おもしろそう！とりあえずジャービスに手紙送ってみようかな": "好有趣！總之先給賈維斯寫封信吧", "ジャービスって誰？": "賈維斯是誰？", "あたしの友達。よく手紙を送るのよ。ジャービスがおもしろいって言ったものを集めて本にしたりする": "我的朋友。我經常給她寫信。我會把賈維斯覺得有趣的東西收集起來做成書", "……すごいね、そういう才能って憧れる": "……好厲害啊，我好羨慕這種才能", "私たちのディマイト討伐の旅も本にまとまったりしないかしら！": "我們討伐惡之力的旅行能不能也做成書呢！", "え？みんなは、ディマイトと何か関係があるの？": "哎？大家和惡之力有什麼關係嗎？", "……世界中で暴走してるディマイトを抑え込もうとしてるの": "……我們正在試圖抑制在世界各地暴走的惡之力", "たぶん、誰かが裏で糸を引いて、世界のバランスを崩してる。それを解決するのが私たちの使命なのよ": "大概是有人在背後操縱，破壞了世界的平衡。解決這個問題就是我們的使命", "ええーっ、なにそれカッコいい！でも、そんな物語みたいなこと、本当にできるの？": "哎，好帥！但是，這種像故事一樣的事，真的能實現嗎？", "……人間さんがいれば": "……只要有個人類君", "あなたが？そうなの、あなたが……なんだか面白そう！色々教えてよ！": "你嗎？這樣啊，是你……感覺好有趣！多告訴我一些吧！", "えっ、そんなのヤバいよね。どうなったの！？": "哎，那不是很糟糕嗎。結果怎麼樣了！？", "そこでねぇ、人間さんひゃんがばしぃーってね、こう、言ったわけよぉ。『俺は〜＃＄”％＆’＊＋〜！？』…ってね！": "然後呢，人類君就“啪”地一下，這樣，說了這樣的話哦。『我～＃＄”％＆’＊＋～！？』…這樣！", "えっ？": "哎？", "……わたしを見ないで。わたしもわかんないから": "……不要看我。我也不知道", "でも人間さんって、本当に色々な冒険してきたんだね。すごいなぁ……": "但是人類君，真的經歷了各種各樣的冒險呢。好厲害啊……", "宿の自室ベッドで横になり、ちょっと昼寝でもしようかという頃。": "在旅館的房間裏，我正躺在自己的牀上，打算睡個午覺的時候。", "ドアをノックする音が聞こえてきた。応じると、ジュディがおずおずと入ってくる。": "我聽到了敲門的聲音。我回應之後，茱蒂戰戰兢兢地走了進來。", "あのね……。あたし、人間さんのこと好きになったみたい……": "那個……我，好像喜歡上人類君了……", "半ば、予想していたことではあった。": "我多少有預料到。", "予想というより期待というべきか。": "與其說是預料，不如說是期待。", "昨晩、酒場で語り合っている時から、冒険譚を聞く彼女から向けられる視線に憧憬の色が滲んでいた。": "昨晚，在酒館聊天的時候，她聽我講述冒險故事時，眼神中就流露出憧憬的神色。", "あんっ、やだぁ、恥ずかしいよぉ……いきなり服を脱ぐのっ？ううん、人間さんになら……見られてもいいよ": "啊嗯，討厭，好害羞……突然就脫衣服？嗯，如果是人類君的話……被看到也沒關係哦", "あとひと押しすればたぶん……と思いつつ、酩酊状態とは言えシンデレラの目前で口説くわけにはいかない。": "再加把勁的話，應該能成功……雖然這麼想，但就算是醉酒狀態，也不能在仙杜瑞拉麪前搭訕別人。", "そんな矢先の、深夜のノックである。": "就在這時，深夜的敲門聲響起。", "あ、あんっ、人間さんとあたし、繋がってるよ……ああっ、気持ちいい……": "啊，啊嗯，人類君和我，結合在一起了……啊啊，好舒服……", "締め付けの強い局部へゆっくり挿入しながら、恥じらうジュディの両脚を開く。": "我一邊緩緩插入緊緻的局部，一邊打開害羞的茱蒂的雙腿。", "後ろから抱きかかえるようにしながら、首筋へとキスを浴びせていく。": "我從後面抱住她，親吻她的脖子。", "んっ、あはぁ……ねえ、ほんとにあたし、人間さんのこと好きなんだよ。一目惚れだと思うの。だから……んっ、あんっ、だめえ": "嗯，啊哈……吶，我真的，喜歡人類君哦。我覺得是一見鍾情。所以……嗯，啊嗯，不行", "胸元への愛撫で、ジュディは言い終わらないうちに甘い吐息を漏らす。": "對胸部的愛撫，讓茱蒂還沒說完話就發出了甜美的喘息。", "ささやかな胸元を、きゅっと揉んで寄せてやる。": "我揉捏着她小巧的胸部，將其擠在一起。", "可愛いおっぱい？んっ、やんっ、そんなこと言ってぇ……男の人はみんな巨乳が好きなんでしょぉ……？": "可愛的胸部？嗯，呀嗯，說這種話……男人不都喜歡巨乳嗎……？", "巨乳には巨乳の良さがある。": "巨乳有巨乳的優點。", "爆乳も巨乳も、普乳も微乳も、そして貧乳も全てに良さが詰まっている。": "爆乳，巨乳，普乳，微乳，還有貧乳，全都充滿了優點。", "語りだしたら、胸だけでなく太ももとかくるぶしとか腋やら、果てはアナルや性器まで思うところはあるが、それは止めたほうが良さそうだ。": "如果要開始談論的話，不僅是胸部，大腿，腳踝，腋下，甚至肛門和性器官都有很多可說之處，但還是不要說比較好。", "あたしのおっぱいだから、可愛い？大きさとか、そんなの関係ないって……そ、そういうものなの？": "因爲是我的胸部，所以纔可愛？和大小沒有關係……是，是這樣的嗎？", "頬を染めて、恥じらうように身をよじらせる。": "她羞紅了臉，扭動着身體。", "細い背中にもキスしながら、愛液の溢れた秘部に指を伸ばす。": "我一邊親吻她纖細的後背，一邊將手指伸向她愛液氾濫的私處。", "やんっ、そこ敏感なとこだよっ。あ、あうっ、だって今、人間さんと繋がってるのに、どうして触ろうとするの？": "呀，那裏很敏感的。啊，啊嗚，現在，我們正在結合，爲什麼要摸那裏？", "結合部に到達した指先が、音をたててかきまぜられている愛液をすくいとる。": "到達結合部位的指尖，將發出聲音的愛液舀起。", "う、うんっ、エッチな時に出てくるお汁だよ……あたしも知ってる。んっ、はんっ、な、なにこれっ、はあうううんっ！": "嗚，嗚嗯，這是做愛的時候流出來的汁液……我也知道。嗯，哈嗯，這，這是什麼，哈啊嗚嗚嗚嗯！", "たっぷり愛液をまとわせた指先で、陰核の先端を撫で回してやると、ジュディの身体全体がびくんっ、と反応して震えた。": "我用沾滿愛液的指尖，來回撫摸陰蒂的尖端，茱蒂的身體猛地一顫。", "やだこれ、おかしくなっちゃうよっ、ああんっ！身体がびくびくして、それが止まらないのっ……んっ、あんっ、だめ、イッちゃうよっ": "好討厭，這樣會變得奇怪的，啊啊嗯！身體一顫一顫的，停不下來……嗯，啊嗯，不行，要去了", "刺激を受け続けて悦んでいる――というとジュディ自身は否定するだろうが――身体は、しっとりと汗ばんで、メスの匂いが充満するようだった。": "茱蒂的身體持續受到刺激，她感到愉悅——雖然她自己會否認——全身香汗淋漓，充滿了雌性的氣息。", "ああっ、人間さんっ、あたし大好きだからね……んっ、こんなエッチなところ、人間さんにしか見せないんだから": "啊啊，人類君，我最喜歡你了……嗯，這麼色情的地方，我只會給你一個人看", "一目惚れという彼女の言葉に嘘はないようで、潤んだ瞳でこちらをチラチラと見ながら、ぎゅっと手を握ってくる。": "她似乎沒有說謊，她用溼潤的眼睛偷偷地看着我，緊緊地握住了我的手。", "振り返らないとこちらが見えない体位なので、彼女が思うとおりではないのだろうが、それでも度々その熱い視線を感じていた。": "由於這個體位我看不到她，所以她可能沒有看到我，但我仍然能感受到她熾熱的視線。", "ねえ、人間さん、ごめんね……。あたしの初めて、人間さんにあげられなくて": "人類君，對不起……我不能把我的第一次給你", "突然のことで何をいわれているかも分からなかった。どうやら、処女でなかったことを詫びられたようだ。": "我一時沒反應過來她在說什麼。看來她是在爲她不是處女而道歉。", "いいの？初めてじゃなくて、嫌だったりしない……？んっ、あんっ": "不介意嗎？不是第一次，你不會討厭嗎……？嗯，啊嗯", "正直、オトギノクニの成り立ち、つまり創造期という期間が存在していることを考えれば、過度な期待は寄せられまい。": "說實話，考慮到童話之國的起源，也就是創造期的存在，我並沒有抱有過高的期望。", "が、それを口に出すと良くない予感がしたので、言い換えを図る。": "但是，我有一種不好的預感，所以決定換個說法。", "今、あたしが自分だけ見てくれているなら、それでいい……？当たり前じゃん、人間さんのことしか見えてないよっ。だから人間さんも、んっ、ああんっ": "如果你現在只看着我，那就好……？當然了，我只看着人類君。所以人類君也，嗯，啊啊嗯", "自分でも動いてごらん、と促す。": "她催促我，讓我自己動起來。", "拙い腰の動きで、見よう見まねで腰を振るジュディ。": "茱蒂笨拙地模仿着我，開始扭動腰部。", "あっ、あうっ、どう？ちゃんとできてるかな……？あたし、エッチのこと詳しくないの": "啊，啊嗚，怎麼樣？我做得好嗎……？我對做愛不太瞭解", "処女でないことを謝ったのに、今度は経験の拙さを謝られてしまう。": "她剛剛纔爲不是處女而道歉，現在又爲經驗不足而道歉。", "どちらも兼ね備えていることを要求する男などいないだろうに。": "沒有男人會要求一個女人同時滿足這兩個條件吧。", "相手のことより、自分の気持ちいいところに当たってるかを感じてほしい？う、うん……ここ、ううん、もっとこの……んっ、はぁんっ": "不要管對方，而是要感受自己的敏感點？嗯，嗯……這裏，嗯，這裏……嗯，哈嗯", "快感ポイントを探り当てたのか、ジュディは甘い声を漏らしつつ、同時に膣内をきゅっと締め上げてくる。": "茱蒂似乎找到了她的敏感點，她發出甜美的聲音，同時陰道也緊緊地收縮起來。", "そう、自分が気持ちよければ、必然的に相手だって気持ちよくなれる。": "沒錯，如果自己舒服的話，對方也一定會感到舒服。", "んっ、あうんっ、その角度がね、ああうっ、気持ちいいのっ！あ、ああっ、だめ、人間さん、その場所をそんなに激しくしたらっ、あっ、はあううんっ！": "嗯，啊嗯，這個角度，啊啊，好舒服！啊，啊啊，不行，人類君，你這麼激烈地刺激那裏的話，啊，哈嗯！", "ラストスパートで突き上げてやると、ジュディは全身を震わせて感じてくれる。": "我開始最後衝刺，茱蒂全身顫抖，享受着快感。", "そして迎えるフィニッシュ。": "然後迎來了收尾。", "んっ、あああんっ！イッちゃう、イッちゃうよおおお！": "嗯，啊啊啊！要去了，要去了！", "彼女の身体全体に精液をぶちまける。": "我將精液噴灑在她的全身。", "どろどろに汚された身体で、ジュディは息を乱し、四肢を震わせていた。": "茱蒂被我弄得渾身黏糊糊的，她喘着粗氣，四肢顫抖。", "ただ、表情だけは幸せそうに微笑んでいる。": "只是，她的臉上掛着幸福的微笑。", "人間さんの、あったかいの……いっぱいあたしにかけられちゃったね……": "人，人類君的溫暖……全都灑在我身上了……"}