{"わあ、子供たちがいっぱい。そっか、ハロウィンのお菓子をもらいに歩いてるんだね": "哇，有很多孩子。是嗎，是來要萬聖節的糖果的呢", "ティンカー・ベル": "汀可貝兒", "ふふ、楽しそうでなによりね。年に一度のお祭りだもの、楽しまなくちゃ": "呵呵，看起來很開心真是太好了。畢竟是每年一次的節日，得好好享受纔行", "シンデレラ": "仙杜瑞拉", "バイレ・アス・ハロウィンに教会があるのが意外？なんでそう思うの、人間さん": "你對萬聖節有教會感到意外嗎？爲什麼這麼想，人間君", "人間界にもハロウィンはあるんだっけ。オトギノクニとは勝手が違うのかしら": "人間界也有萬聖節嗎。和童話之國不一樣嗎", "あれっ……ねえ、あそこで子供たちにお菓子配ってるのって": "咦……吶，在那裏給孩子們發糖果的是", "あらあら、皆さんお揃いですね。申し訳ないのですけど、お菓子は子供たち優先です": "哎呀哎呀，大家都到齊了呢。不好意思，糖果是孩子們優先", "マザー・ティターニア": "母親・蒂塔妮雅", "何やってるのよ、マザー・ティターニア！あなたの衣装はただの仮装でしょ": "你在做什麼啊，母親・蒂塔妮雅！你的衣服只是變裝吧", "そうなんですけど……教会の方から、ぜひ手伝ってほしいと頼まれてしまって": "是這樣沒錯……但教會的人拜託我一定要幫忙", "マザー・ティターニアったら、また断りきれなかったのね": "母親・蒂塔妮雅真是的，又沒能拒絕了呢", "どうしてもと拝み倒されてしまったのです": "因爲他們無論如何都要拜託我", "神様拝んでるひとに拝まれちゃ、まあ断りづらいよねえ": "被拜神的人拜託，確實很難拒絕呢", "でもまずくないのかしら？言い方悪いけど、ただの仮装……言うなれば偽物みたいなものなのに": "但這樣沒問題嗎？雖然說法不太好，但只是變裝……說白了就是假貨", "子供たちにお菓子を配るのを手伝うだけなら、大丈夫らしいですよ": "只是幫忙給孩子們發糖果的話，好像沒問題哦", "子供に人気だもんね。やっぱり母性を感じるのかしら": "因爲很受孩子們歡迎呢。果然能感受到母性嗎", "なんたってマザーって名前に入ってるくらいだもんね！って、待って。母性？ティンカも今日からマザー・ティンカー・ベルって名乗る！": "因爲名字裏有母親啊！誒，等等。母性？從今天開始，汀可也要自稱母親・汀可貝兒！", "ティンカちゃん、私たちも手伝う？": "汀可，我們也來幫忙？", "姐さん聞いてた！？ティンカは今日からマザー・ティンカー・ベルだよ！": "姐姐你聽到了嗎！？從今天開始，汀可是母親・汀可貝兒哦！", "でももう、用意していたお菓子が……ギリギリ足りそうかしら": "但是，準備的糖果……好像勉強夠用", "あら、じゃあ手伝うほどのお菓子が残ってないのね。今からじゃお店でも売り切れでしょうし……足りるといいけど": "啊啦，那已經沒有需要幫忙的糖果了呢。現在去店裏買的話，應該也已經賣完了……希望夠用吧", "んもー、誰も聞いてくれてない！": "唉，誰都沒在聽我說話！", "よかった、なんとかお菓子は足りたわね。さてと、それじゃあ……": "太好了，糖果總算夠用了呢。那麼，接下來……", "こんばんは！トリック・オア・トリート！": "晚上好！不給糖就搗蛋！", "村人": "村民", "あらあら、こんな夜中にどうしたんです。残念ですけど、お菓子はもうなくなってしまったのですよ": "啊啦啊啦，這麼晚了有什麼事嗎。很遺憾，糖果已經沒有了哦", "へへっ、それは知ってるよ。さあ、お菓子がないなら答えは１つ！いたずらしちゃうぞ！": "嘿嘿，這個我知道哦。那麼，沒有糖果的話答案只有一個！我要惡作劇了哦！", "あらやだ、いけませんよ。そんないたずらは、あっ、だめだめ、待ってください": "啊啦討厭，不可以哦。那種惡作劇，啊，不行不行，請等一下", "襲いかかる男の手から逃れようとするマザー・ティターニアだが、あえなく捕まってしまう。掴まれた衣服が破れ、彼女の大きなバストがこぼれ落ちると、男のテンションは一気に上がってしまう。": "母親・蒂塔妮雅想要從襲擊過來的男人手中逃走，但很快就被抓住了。被抓住的衣服被撕破，她豐滿的胸部露了出來，男人的情緒一下子高漲起來。", "おっほおおお、なんてデカいんだ。こんなもん見ちまったら、俺はもうおっぱいのとりこだ！": "哦嚯哦哦哦，多麼大啊。看到這種東西，我已經對胸部着迷了！", "いきり立ったペニスを後ろから強引に挿入する男。": "男人從後面強行插入勃起的陰莖。", "同時に、マザー・ティターニアの身体がびくんっ、とのけぞる。大きな胸が、その動きに合わせてたゆんっ、と揺れた。": "同時，母親・蒂塔妮雅的身體一顫，向後仰去。豐滿的胸部，隨着她的動作搖晃起來。", "あ、ああっ、そんな、いけませんっ。ここは神聖な場所ですよっ": "啊，啊啊，怎麼這樣，不可以。這裏是神聖的地方哦", "今まで、どうせロクな生き方してこなかったんだ。今さら天罰なんて怖くねーぜ": "反正至今爲止，我也沒有過什麼正經的生活。事到如今，我纔不怕天罰呢", "挿入したまま、後ろから手を回した男は、好き放題に胸を揉みしだく。逃れようという意思はあるのだが、後ろから抑え込まれて身動きができないマザー・ティターニア。": "男人保持着插入的姿勢，從後面把手伸過來，肆意揉捏着胸部。雖然母親・蒂塔妮雅想要逃跑，但被從後面壓制住，無法動彈。", "はぁんっ、い、いけませんよ、その太いそれを、しまってください。今なら私も無かったことにしますから……！": "哈啊嗯，不，不可以哦，請把那個粗壯的東西收起來。現在的話，我也會當作沒發生過……！", "無かったことなんて、寂しいこと言うなよ！こうやってせっかく繋がったんだからさあ、楽しもうぜ！": "沒發生過什麼，別說這麼寂寞的話！難得像這樣聯繫在一起，就享受吧！", "あ、あうんっ、そんなに激しく私のおっぱいを……あ、あうっ、乳首をそんなにいじめないでっ": "啊，啊嗯，那麼激烈地玩弄我的胸部……啊，啊嗚，請不要那麼欺負乳頭", "不思議だよなー！デカいからいくらでも揉んじゃうんだけど、気づくと乳首に指が吸い寄せられてるんだ": "真不可思議啊！因爲很大所以想怎麼揉都可以，但注意到的時候，手指就被乳頭吸引過去了", "そう言いながら、また乳首をつまむ。その刺激に、マザー・ティターニアの吐息は徐々にペースを上げていく。": "一邊這麼說着，一邊又捏住乳頭。那個刺激，讓母親・蒂塔妮雅的呼吸漸漸加快。", "ああっ、そんなにつまんじゃ、あ、あううっ、それ以上はいけませんわ": "啊啊，那麼用力地捏，啊，啊嗚嗚，不可以再繼續了", "その先端から、じんわりと滲み出してくる液体に、男は顔色を変える。": "從乳頭滲出的液體，讓男人臉色一變。", "その指先は小刻みに震えていた。": "他的指尖微微顫抖。", "まさかこれはっ、ぼ、ぼにう！？": "難道這是，母，母乳！？", "マザー・ティターニアの体感では、膣内に挿入されているペニスが一回りは大きく膨張したように思えた。": "從母親・蒂塔妮雅的體感來看，插入陰道的陰莖似乎膨脹了一圈。", "それが、更にスピードを上げてピストンされていく。": "然後，以更快的速度活塞運動。", "はぁうっ、やあっ、激しすぎですっ、ああうっ！そんなに奥までガンガン突き上げてしまっては、私の身体がもちませんわ": "哈啊嗚，呀啊，太激烈了，啊啊嗚！那麼用力地頂到深處的話，我的身體會受不了的", "すげえ、すげえよ！あんたはおっぱい感じるとぼにうが出るんだな！分かったぜ、俺は全力であんたのミルクをいただく！": "太棒了，太棒了！你一有感覺胸部就會流出母乳啊！我知道了，我會全力享用你的奶水！", "んはああっ、いやあ、奥まで届いちゃってます！あ、ああ、私もう、立っていられない": "嗯哈啊啊，呀啊，頂到深處了！啊，啊啊，我已經，站不住了", "大丈夫だ。俺が……俺が支えていてやるから！だから安心して、俺のチンコを味わってくれ！": "沒事的。我……我會支撐你的！所以放心地，品嚐我的肉棒吧！", "支えるという大義名分のもとに、両手でおっぱいを抱えた男は、更に激しく揉みしだきながら出し入れを繰り返す。": "以支撐爲藉口，男人用雙手抱住胸部，更加激烈地揉捏着，同時反覆抽插。", "マザー・ティターニアの肉付きの良い太ももから、とめどなく透明な弱粘性の液体が伝いおちていった。": "從母親・蒂塔妮雅豐滿的大腿上，透明的弱粘性液體無止境地流下。", "あああ、私の、あんっ、エッチなお汁が止まらないんです！あなたのおちんちんにぐちゃぐちゃにかき回されてっ……ああ、どうしましょう": "啊啊啊，我的，啊嗯，色情的汁液停不下來了！被你的肉棒攪得亂七八糟……啊啊，怎麼辦", "どうもこうもないさ、気持ちいいってことに集中するんだ": "沒什麼怎麼辦，集中精神享受快感吧", "だってぇ、あ、あんっ、こんな神聖な場所でっ、さっき会ったばかりの人に、それも無理やりされてるのにっ……": "因爲，啊，啊嗯，在這麼神聖的地方，被剛剛纔見面的人，而且還是被強行侵犯……", "でも気持ちいいんだろ？色々言ってるけど、結論はそこだろ！？じゃあ身を任せて くれ": "但是很舒服吧？雖然說了那麼多，但結論就是這個吧！？那麼就交給我吧", "そ、そんな、この状況で私、イッてしまうなんて、そんなはしたないこと、できませんわ！": "什，什麼，這種狀況下，我，我不能做那種下流的事情！", "はしたなくなんかない！これは自然なことなんだ！恥じる必要なんかないんだぞ。だから、だから俺にぼにうを！": "不下流！這是自然的事情！沒有必要害羞。所以，所以把處女給我！", "あああっ、も、もう私、本当にこのままだと、ああんっ、い、イキそうっ、あああ、イクうううっ！": "啊啊啊，我，我真的，這樣下去的話，啊啊嗯，要，要去了，啊啊啊，去了——！", "迎える絶頂の瞬間。": "迎來高潮的瞬間。", "マザーティターニアの中に熱い精を解き放つ男。その衝撃に、コンマ数秒遅れてマザー・ティターニアも絶頂を迎える。": "男人在母親・蒂塔妮雅的體內釋放出滾燙的精液。受到衝擊，母親・蒂塔妮雅也遲了零點幾秒迎來了高潮。", "乳首からは、文字通り乳白色の液体が飛び散った。": "乳頭處，如字面意思般噴出了乳白色的液體。", "あああ……最高だ……。これもある意味、トコロテンってことか……": "啊啊啊……太棒了……。這在某種意義上，也是瓊脂吧……", "あらまあ……私ったらお乳まで出してしまって……恥ずかしいわ……": "啊啦啊啦……我居然連乳汁都流出來了……好害羞……", "上下から白いのいっぱい垂れ流して、今のあんた最高にキレイだぜ！これが聖女ってもんだよ": "上下都流着白色的液體，現在的你漂亮極了！這纔是聖女啊", "早く裸を隠さなくちゃと思うのに、まだ身体がガクガクして言うことをききませんの……": "明明想着要快點把裸體遮起來，但身體還在顫抖着不聽使喚……", "いいんだよ。俺はいつまでも見ていたいからな……": "沒關係的。因爲我想一直看着你……"}