{"まったくもう、ラクーンのいたずらには困ったもんだよね": "真是的，拉库的恶作剧真让人头疼呢", "ティンカー・ベル": "汀可贝儿", "この前の洗濯のときも、結局ひとりで畑を踏み荒らして村の人に怒られたんだっけ？": "前阵子洗衣服的时候，结果也是一个人踩坏了田地，被村里的人骂了吧？", "ドロシー": "桃樂絲", "まあ、自分で謝って解決したみたいだから、それはいいんだけどさ": "嗯，不过他好像自己道歉解决了，所以就算了", "でも、トラブルを起こさないに越したことはないわけだしちょっと落ち着いてもらわないとね": "但是，不惹麻烦是最好的，得让他稍微冷静一下呢", "なになにっ、なんのお話？あたしのことでしょ？ちょっとは落ち着きなさいって？": "什么什么，你们在说什么？是在说我吧？要我稍微冷静一下？", "ラクーン": "拉库", "分かってんじゃないの。っていうか聞いてたんでしょ": "你这不是知道吗。话说你听到了吧", "えへへ～、バレたか！だってドロシー、声がおっきいから": "嘿嘿嘿～，暴露了吗！因为桃乐丝，声音很大嘛", "やめてよ！なんか声が大きいって、がさつなイメージあるじゃない。がさつって、女子力の対極にあるのよね？": "别说了！声音大，不是给人一种粗鲁的印象吗。粗鲁，和女子力是相反的吧？", "うん、なんていうか、今さらそんなとこ気にしてもしょうがないというか": "嗯，怎么说呢，事到如今在意这种事也没用吧", "声が小さいと女子力が高いの？": "声音小女子力就高吗？", "そんな単純じゃないのはわかってるけど、ほらやっぱりヴェルとか": "我知道没那么单纯，但是你看，果然还是威尓吧", "三つ編みの目標ってずきんなの？それでいいのかな。ここは人間さんの意見を……ってノーコメントなの！？": "三股辫的目标是威尓吗？这样好吗。这里要征求人間君的意见……呃，不发表意见吗！？", "すっごく頑なにコメント拒否するね。戦争になるからダメだって": "非常顽固地拒绝发表意见呢。因为会变成战争所以不行", "あら、ちょっと。手が泥まみれじゃない": "哎呀，等等。手不是沾满泥了吗", "ドロシーだけに": "因为是桃乐丝", "つまんないこと言って触ってこないで！服が泥だらけになるでしょ！いったい何してたのよ": "别说无聊的话别碰我！衣服会沾满泥巴的吧！你到底在干什么啊", "あのね、お城を作ってたの。人間さん、見にきてよ！": "那个，我在做城堡。人間君，来看看吧！", "へえー、泥をこねて固めて作ったお城だ！三つ編みの背丈くらいある！すごいじゃーん！": "哎，是用泥巴捏硬做成的城堡！有三股辫的身高那么高！很厉害嘛！", "ひとりで作ってたの？あなた、基本的に手先とか器用よね": "你一个人做的吗？你基本上手很巧呢", "うん、それでね。すごいのはこっち側……って、ああっ、崩れた！": "嗯，然后呢。厉害的是这边……呃，啊啊，塌了！", "人間さんが巻き込まれたよっ！！": "人間君被卷进去了！！", "あうあ……ごめんよ、人間さん。すぐお風呂に入らないとね。服とかもあたしが洗ってあげるから": "啊呜啊……对不起，人間君。要马上去洗澡呢。衣服什么的我来帮你洗", "ラクーンには困ったものだ、とは言いつつも今回は純粋な事故だし悪意はなかった。": "拉库真是让人头疼，虽然这么说，但这次是纯粹的事故，没有恶意。", "泥だらけの状態は快適ではないが、彼女を責めることもできず、宿屋の風呂場で汚れを落としていた。": "虽然浑身泥巴的状态不舒适，但也不能责怪她，我在旅馆的浴室里洗掉脏污。", "人間さん、脱いだ服はこれで全部？ごめんね、ちゃんと洗っておくからね": "人間君，脱掉的衣服就是这些吗？对不起，我会好好洗的", "洗濯洗剤の類が充分でないオトギノクニでも、泥汚れは案外すぐ落ちるので心配はしていない。": "在洗涤剂之类的不够充分的童话之国，泥巴意外地很快就能洗掉，所以不用担心。", "トマトソースの方がよっぽど困る。": "番茄酱就相当麻烦了。", "服だけじゃなくて、人間さんも泥だらけでしょ？じゃあ洗ってあげなきゃだよね": "不光是衣服，人間君也浑身是泥吧？那得好好洗一下呢", "髪を洗っていると、背後からラクーンの声。": "我正在洗头发的时候，拉库的声音从背后传来。", "反響具合から風呂場の中にいるのは確実、と気付いたところで温かいものが背中に触れた。": "从回音来看，她肯定在浴室里，就在我注意到这点的时候，背后碰到了一个温暖的东西。", "あたしの身体で、ほら、きれいにするからね。人間さんの背中っておっきいねえ": "用我的身体，来，帮你洗干净哦。人間君的后背好大呢", "背中に当たる柔らかいもの。": "背后碰到了柔软的东西。", "２つの塊があって、先端に何か少し固いものがついている。": "有两个团状物，前端还附着着稍微有点硬的东西。", "それが何なのか、察しがつかなかったらどうかしている。": "如果不知道那是什么的话，那可就太迟钝了。", "えへへ、あたしのおっぱい……そんなに巨乳じゃないけど、気持ちいいでしょ？ここもキレイにしようね": "嘿嘿嘿，我的胸部……虽然不是巨乳，但很舒服吧？这里也帮你洗干净哦", "後ろから手を回したラクーンは、しんなりしていたペニスを手のひらで包み込む。": "拉库从后面伸出手，用手掌包裹住软趴趴的阴茎。", "その手つきたるや、絶妙なものだった。ほぼ一瞬にして、ペニスがむくりと頭を起こし始める。": "她的手法非常绝妙。几乎一瞬间，阴茎就挺立了起来。", "元気だね、人間さん。キレイにしてもらうの、嬉しいんだね。ほら、こうやってこすりつけると気持ちいいよね": "真有精神呢，人間君。被我洗干净，很开心吧。你看，这样摩擦很舒服吧", "形状が分かると同時に、その滑りの良さにすぐに気がつく。視界の端に小瓶が映り込んだ。おそらく、その中身がこのヌルヌルだろう。": "在知道形状的同时，我立刻就注意到了滑溜溜的液体。视野的角落里映入了一个小瓶子。恐怕，里面装的就是这个滑溜溜的液体吧。", "だって、ただゴシゴシしたら痛いかなって。だからこうして、んっ、ほらぁ、ヌルヌルになると気持ちいいでしょぉ？": "因为，只是摩擦的话会很痛吧。所以像这样，嗯，你看，变得滑溜溜的很舒服吧？", "手元はペニスをしごきながら、その縦運動と連動して胸元を中心としたラクーンの身体が背中を這い回る。": "拉库一边用手撸着阴茎，一边以胸部为中心，身体配合着手部的上下运动在背后来回游走。", "ふと眼の前の鏡の中にいる自分たちに気がつく。": "突然，我注意到了镜子里的自己。", "快感といくばくかの背徳感で情けない顔をしている男のことはさておき、その後ろにいる女の子も顔を紅潮させてだらしない表情をしていた。": "先不说因为快感和些许的背德感而露出一副可怜相的男人，他身后的女孩子也红着脸露出了淫荡的表情。", "えっ……？やだぁ、鏡なんか見ちゃだめぇ。あたし、エッチな顔しちゃってるでしょぉ？だってぇ、んんっ、興奮しちゃってるもん……": "咦……？讨厌，不能看镜子啦。我，露出了很色情的表情吧？因为，嗯嗯，我兴奋起来了嘛……", "言いながら、手元のストロークのペースが早まってくる。それはこちらをイカせようというよりも、興奮のあまり、ついつい早くなっているようだった。": "一边说着，手上的动作也变得越来越快。与其说是为了让我射出来，不如说是因为太过兴奋，不知不觉就加快了速度。", "ああ、すっごい太くなってるよぉ。手のひらにね、あったかいのが伝わってくるの。それに人間さんの背中からも伝わる……": "啊啊，变得好粗哦。手掌上，感受到了温暖。而且从人类君的背上也感受到了……", "これだけ刺激されていれば、興奮して体温が上がるのは当然だ。むしろ、この温かい浴室でこんなことをしていて、お互いに倒れないか心配だ。": "受到如此强烈的刺激，体温会升高也是理所当然的。不如说，在这个温暖的浴室里做这种事，我反而担心会不会两个人都倒下。", "ねえ、じゃあ人間さん。これは知ってる？あたしがこうして、ずっと人間さんの身体を洗ってたらね……": "人类君，你知道吗？如果我像这样一直给人类君洗身体的话……", "肩に顎を乗せたラクーンが、耳元でそっと囁いた。": "拉库把下巴放在我的肩膀上，在我耳边轻声说道。", "もう、アソコがぐちゅぐちゅなの。早く、挿れてほしくてガマンできないの……": "那里已经变得湿漉漉的了。想要快点被插进去，已经忍不住了……", "びくんっ、とペニスが跳ね上がってしまう。": "我的阴茎突然跳了起来。", "それをいたずらっぽい表情で、手元に収め直すラクーン。": "拉库带着恶作剧的表情，重新把它握在手里。", "えへへ、興奮しちゃった？人間さんって、こういうところすっごく可愛いね": "嘿嘿嘿，兴奋了吗？人类君，你在这方面真的很可爱呢", "普段の雰囲気は無邪気な性格から、ともすれば幼いという印象さえあるラクーン。なのに、今は年上のお姉さんのようにも思える。": "平时的拉库天真无邪，甚至给人一种年幼的印象。然而，现在却感觉像是个年长的大姐姐。", "口調はいつものラクーンの延長線上でしかないはずなのに、何故だろう。": "明明语气和平时的拉库没什么区别，但为什么呢。", "じゃあ、こういうのもどうかな。んっ、んれろ……ずちゅ、れろろ……じゅるっ": "那么，这样如何呢。嗯，嗯……滋啾，滋溜……啾噜", "突然の耳なめ。": "突然舔耳朵。", "思わず声を漏らすと、ラクーンは笑みをこぼした。": "我不由自主地叫了出来，拉库笑了。", "人間さんてば、気持ちいいの？女の子みたいな声出ちゃってたよ。ここもほら、女の子みたいに濡らしてるし……": "人类君，很舒服吗？发出像女孩子一样的声音了哦。这里也像女孩子一样湿了……", "そう言って亀頭の先端、尿道口を親指の腹でぐりぐりと撫でる。": "说着，她用拇指的指腹在龟头的顶端，尿道口上摩擦。", "この状況下でガマン汁が出ていないはずがない。実際のところはラクーンの用意したローションのようなものと混ざっているので、どれくらい出しているかはわからないが。": "在这种情况下，不可能没有忍耐汁。实际上，因为混入了拉库准备的类似润滑液的东西，所以不知道有多少流出来了。", "うん、もう出そうなの？じゃあ、スピードあげて洗ってあげるからぁ、１、２の３で出すんだよ。いい？": "嗯，已经要射了吗？那我就加快速度帮你洗，1，2，3就射出来哦。可以吗？", "スピードアップする手元。": "加快速度的手。", "同時に、激しく動くためにラクーンの脈拍もスピードアップする。耳元でそよぐ、ラクーンの吐息。": "同时，为了激烈地活动，拉库的脉搏也加快了。拉库的呼吸在耳边吹拂。", "いいよっ、はい、１、２のさんっ！": "可以哦，来，1，2，3！", "思い切り放出される精液。": "精液尽情地释放出来。", "浴室という、後処理を考える必要のない空間は、まさに開放的。": "浴室这个不需要考虑事后处理的空间，真是开放。", "存分に放出すると、ラクーンが嬉しそうに耳たぶを噛んできた。": "尽情释放后，拉库高兴地咬住了我的耳垂。", "んー、どうだったぁ？気持ちよかった？よかった、じゃあこれでキレイになったかな": "嗯，怎么样？舒服吗？太好了，那这样就洗干净了吧", "力強く頷き返すと、ラクーンは一瞬だけ不満げに顔を歪めた。": "我用力点头回应，拉库一瞬间露出不满的表情。", "そして満面の笑みに戻ると、両肩をしっかと掴んでくる。": "然后恢复满脸笑容，紧紧抓住我的双肩。", "今はお背中を洗ったでしょ？お腹のほうが洗えてないと思うの。そうだよね？": "刚才洗了背吧？我想肚子那边还没洗。对吧？"}