{"あたしよ、ジュディよ。なんだか１通じゃおさまらなくなっちゃった。とにかく人間さんが大好きになったんだけど、簡単に物事は進まないものよね。 でも、あの日、ジャービスに会えなかったのも運命だったのかも……": "是我，是茱蒂。总觉得一封信写不完。总之我最喜欢人类君了，但事情不会那么简单。不过，那天没能见到贾维斯，或许也是命运吧……", "……ねえ、人間さん。明日の約束、覚えてる？": "……喂，人类君。明天的约定，你还记得吗？", "ヴェルメリオ": "威尔梅里奥", "何か予定があるの？": "你有什么安排吗？", "シンデレラ": "仙杜瑞拉", "……うん。デートだよ。たのしみ♪": "……嗯。约会哦。好期待♪", "ふぅん。人間さんまでニコニコしちゃって。妬けるわね": "嗯。连人类君都笑嘻嘻的。真让人嫉妒", "……姐さんは毎晩、一緒にお酒つきあってもらってるんだからいいじゃん": "……姐姐每天晚上都陪我喝酒，有什么关系嘛", "毎晩じゃないわよ！悪いかなと思って週に２～３回にセーブしてるわ": "不是每天晚上！我觉得不太好，所以一周只喝2～3次", "あっ、人間さんさーん！みんな！やっほー！": "啊，人类君！大家！呀吼！", "ジュディ": "茱蒂", "ジュディじゃない。どうしたの、何かいいことでもあった？": "是茱蒂啊。怎么了，发生什么好事了吗？", "いいことって、それはその、会えたことが……な、なんでもない！": "好事，那个，能见到你……没，没什么！", "……ジュディは明るくていい子だね": "……茱蒂是个开朗的好孩子呢", "えへへ、ありがと！ヴェルちゃんも女の子っぽくて、あたしなんかはうらやましい！": "嘿嘿嘿，谢谢！威爾也像个女孩子，我好羡慕！", "じゃあ私は！？": "那我呢！？", "え？えっと……。しっかり者の大人のお姉さんって感じでカッコいい！": "嗯？那个……感觉是个可靠的大姐姐，很帅气！", "間があったわね……": "还停顿了一下呢……", "それより人間さん、明日ってヒマ？一緒に遊びに行きたいなー、なんて……": "话说人类君明天有空吗？我想和他一起出去玩……", "明日はヴェルとデートらしいわよ": "明天他好像要和威爾约会哦", "えっ……。……そ、そう……ガビーン！超ショックー！なんつって、あはは": "哎……是，是吗……好失望！好受打击！开玩笑的啦，啊哈哈", "なんなの、そのリアクション。人間さんが、化石かおまえは、って震えてるけど": "你这反应是怎么回事。人类君在发抖，说你是化石", "いやいやー、デートじゃしょうがないよねっ！じゃあまた今度！ってことでドロンしますっ！": "不不不，约会的话也没办法嘛！那就下次吧！我先闪了！", "……人間さん、大丈夫？鳥肌がすごいけど風邪？": "……人类君，没事吧？起鸡皮疙瘩了，感冒了吗？", "それで１人、やけ酒？って、おまえ酒そんな強くないだろ。大丈夫か": "于是你一个人喝闷酒？你酒量没那么好吧，没事吧", "村人": "村民", "んー、ごめんねなんかつきあわせて。ジャービスは相談所の仕事が忙しいみたいで": "嗯，抱歉让你陪我。贾维斯好像在忙咨询所的工作", "いいさ。恋愛相談のプロのジャービスほど、気の利いたことはいえないだろうけど": "没事。虽然我没法像恋爱咨询专家贾维斯那样，给你什么有用的建议", "私は人間さんが好き。けど、同じように彼を好きな子は大勢いるのよ。ヴェルちゃんだけじゃない": "我喜欢人类君。但是，喜欢他的女孩子有很多。不只是威爾酱", "そりゃモテる男に惚れた宿命だ。おまえがそんなに惚れるなんて、初めて聞いたな": "这就是爱上受欢迎的男人的宿命。我还是第一次听说你这么迷恋一个人", "初めてだもん、こんな気持ち……": "这种心情，还是第一次……", "そうかよ……。でも、そのうち旅立っちまうんだろ。いい思い出ってやつさ": "是吗……。但是，他马上就要踏上旅途了吧。这会成为美好的回忆", "私、ついていこうかと思ってるの": "我，想跟着他一起走", "えっ、ジュディ！？おまえ、本気か": "诶，茱蒂！？你是认真的吗", "やっぱり飲み過ぎちゃったぁ……ごめんね、面倒かけさせて": "果然喝多了……抱歉，给你添麻烦了", "バカだな。いつものことだろ": "笨蛋。这不是常有的事吗", "ありがとね。ほんっと、あんたってばいいヤツだわ": "谢谢。你真是个好人", "いいヤツ……": "好人……", "足元のおぼつかないジュディに肩を貸しながら、男は路地裏へと入る。": "男人扶着脚步不稳的茱蒂，走进了小巷。", "それは帰宅ルートから少し外れた、人通りのない場所。": "那里离回家的路线有点远，没有人经过。", "俺はもう、いいヤツのまま終わりたくねえんだよ！": "我不想再当个好人了！", "ちょ、な、何すんの！やめて、やだ、こんなっ……！": "诶，你，你要干什么！住手，不要，这种事……！", "男は強引にジュディの腕をつかむと、服を無理にはだけさせる。抵抗しようとするジュディだが、腕をつかまれた上、酔いもまだ抜けず力が入らない。": "男人强行抓住茱蒂的手臂，强行扒开她的衣服。茱蒂试图抵抗，但她的手臂被抓住，醉意还没消退，使不上劲。", "やめて、放して！ちょ、やだ、そんなとこ触ってどうするつも……あ、あうっ！？": "不要，放开我！等，不要，摸那种地方是想干什么……啊，啊呜！？", "下半身もまくりあげられ、熱く太いアレを押し当てられる。": "下半身也被卷起，炽热粗壮的那玩意顶了上来。", "それが何かはジュディだってさすがに分かっている。": "茱蒂也明白那是什么。", "うそでしょ、まさか、あ、あううっ！？やだ、やめて！今すぐ抜いて！今なら冗談ってことにしてあげるから！": "不会吧，难道，啊，啊呜呜！？不要，住手！现在马上拔出来！现在的话还能当玩笑！", "うるせぇ……もういいんだよ。これが冗談で済むと思ってやっちゃいねえんだ！": "罗嗦……已经够了。我可不觉得这是能用玩笑带过的！", "きっちり後ろから挿入され、ジュディは逃れようともがく。しかし腕を掴まれている以上、それはムダな抵抗でしかなかった。": "从后面被插进去，茱蒂挣扎着想要逃跑。但是手臂被抓住，这只是无用的抵抗。", "いやっ、あっ、あううっ、何これっ、おっきいっ……んっ、はぁうっ！放してっ、あたしたち友達じゃんっ！": "不要，啊，啊呜呜，这是什么，好大……嗯，哈呜！放开我，我们不是朋友吗！", "そうだよ！友達だから……最高の友達だから、壊したくなくて、ずっと隠してきたんだ！": "是啊！正因为是朋友……正因为是最棒的朋友，我不想破坏，所以一直隐藏着！", "えっ、ど、どういうこと！？あっ、やんっ、動かさないでっ": "诶，这，这是什么意思！？啊，呀，不要动", "本当はずっと前から、こうやっておまえを俺のものにしたかった！俺のチンポで犯したかったんだ！": "其实很久之前，就想这样把你变成我的东西！想用我的肉棒侵犯你！", "うそっ、そんなっ！こんなふうに、無理にエッチなことするなんて、そんなの友達じゃないよっ！いやだ、もうやめて！": "不会吧，怎么会！这样强行做色色的事情，这可不是朋友！不要，快住手！", "傷つけたくなんかないんだ。当たり前だろ。だけど、もう俺はっ……チンポが鎮まらないんだよ！おまえの顔を見るだけで、隣に座ってるだけでっ": "我也不想伤害你啊。这是当然的。但是，我已经……肉棒已经无法平息了！光是看到你的脸，光是坐在你旁边", "でもあたしは今、すごく傷ついてるっ……友達だと思ってたのに、ひどいよっ！んっ、あううっ、友達にハダカにされて犯されるなんて、そんなのひどいっ！あ、あぐうっ！": "但是我现在，非常受伤……明明把你当朋友，太过分了！嗯，啊呜呜，被朋友脱光衣服侵犯什么的，太过分了！啊，啊呜！", "厳密には全裸ではないが、局部も胸元も露わになっていて、夢中で彼女の身体を貪る男の手やペニスによって蹂躙されている。": "严格来说并不是全裸，但局部和胸口都露了出来，被男人的手和肉棒贪婪地蹂躏着。", "衣服の状態というより、内面的な意味で『ハダカにされて犯されている』と言っていい。": "与其说是衣服的状态，不如说是“被脱光衣服侵犯”了。", "あ、あうっ、どんどん奥に、深く入ってるよぉ……これからは、人間さんのためだけに使う場所って決めてたのにっ……！": "啊，啊呜，越来越深了……明明决定以后只为了人类君而使用……！", "そいつ専用だと！？ふざけんな、奥の奥まで、俺のチンポをこすりつけてやる！": "居然还是那家伙专用的！？开什么玩笑，我要用我的肉棒摩擦到最深处！", "あ、あぅっ、はぁううん！何これ、おかしいよっ……嫌なのに、無理にされてるのに、どうして……あ、あううっ": "啊，啊呜，哈呜呜！这是什么，好奇怪……明明很讨厌，明明被强迫，为什么……啊，啊呜呜", "自らの身体の異変に気づき始めたジュディ。男は彼女の身体に夢中で、様子に気付いていないようだった。": "茱蒂开始注意到自己身体的异变。男人沉醉于她的身体，似乎没有注意到她的样子。", "すごくっ、あっ、太いの、これ……？だからかな、ぴったりくっつく感じっ、あ、あはぁっ！人間さんのときよりっ、奥に届いてるっ……": "非常，啊，粗壮，这个……？所以，感觉非常贴合，啊，啊哈啊！比人类君的时候，插得更深……", "そいつと……比べてんのかよ！ああ、分かった！だったら俺の方が絶対いいんだって、思わせてやるよ！": "你和那家伙……比较过吗！啊啊，我知道了！那我就让你知道，我绝对比他好！", "ピストンのスピードが上がり、互いの吐息のリズムも上がっていく。": "活塞运动的速度加快，彼此的呼吸节奏也加快。", "夜の冷え込みなど２人には関係ない。肌を汗が伝っていく。": "夜晚的寒冷与两人无关。汗水沿着皮肤流下。", "あっ、あんっ、はぁんっ、もうコレ以上はだめぇ……！あたしの身体は人間さんのものって、決めてるのにっ。あっ！？ああんっ！": "啊，啊嗯，哈啊嗯，不能再继续了……！明明已经决定，我的身体是人类君的。啊！？啊啊嗯！", "ほら、ここだろ。ここをぐりぐり突っ込まえるのが気持ちいいんだろ。ヤるのは初めてだけど、リアクションですぐ分かったぜ": "看，是这里吧。这里被顶到很舒服吧。虽然我是第一次做，但看你的反应我就知道了", "お願い、これ以上されたら、もうあたしの身体が……人間さん用じゃなくなっちゃうっ。あ、あううっ、人間さん以外に感じさせられちゃダメなのにっ！": "求求你，再继续下去的话，我的身体……就不再是人类君专用的了。啊，啊呜呜，明明不能对人类君以外的人有感觉的！", "そうだろ！？このチンポがいいんだよなあ！イカせてやるよ！もう、あいつのチンポじゃ満足できないように、ジュディのマンコに教え込んでやる！": "是吧！？这个肉棒很棒吧！我会让你高潮的！我会让茱蒂的小穴记住，再也无法满足于那家伙的肉棒！", "あ、いやあっ、だめえ！それ、ダメなのっ、本当に……あなたのおチンポが良すぎてっ、人間さんのより太くて奥まで届いて、気持ちいいのっ！": "啊，不要，不行！那里，不行，真的……你的肉棒太棒了，比人类君的更粗，插得更深，好舒服！", "ついに理性のタガが外れ、完全に快楽に身を任せてしまうジュディ。": "茱蒂终于失去了理性，完全沉浸在了快感之中。", "こんなこと言ったら、人間さんのとこに戻れないのにっ、あなたとも友達に戻れないのにっ、なのにダメなのぉ。このおチンポがほしいのぉ……！": "说了这种话，我就回不到人类君那里了，也回不到和你的友谊了，但是不行。我想要你的肉棒……！", "俺は友達に戻れなくていいさ。おまえはあいつと旅立つんだ。思い出の中で美化されたって意味ねえよ。だったら最後にっ……": "我不介意我们之间的友谊。你和那家伙一起踏上旅程吧。就算在回忆中被美化了也没有意义。所以最后……", "えっ……？ずっと犯したかったって、それって": "嗯……？你一直想侵犯我，这是", "さあ、たっぷり中出ししてやるからな！俺はもう迷わねえ！": "来吧，我会在里面射满你的！我已经不再迷茫了！", "あっ、あはぁっ、きてぇ！もう中に出してもらわないとっ、身体がおさまらないのっ！お願い、中にいっぱい、あなたのおチンポミルク出してぇ！": "啊，啊哈，来吧！如果不射在里面的话，我的身体就无法平静下来！拜托了，把你的肉棒牛奶射满我的里面吧！", "放たれた精液の圧力を感じ、ジュディは恍惚とした表情で絶頂を迎える。": "感受到射出的精液的压力，茱蒂带着恍惚的表情迎来了高潮。", "ねぇ、あたしね……この角度が、好きなのぉ": "嗯，我……喜欢这个角度", "精液を溢れさせたまま、自ら腰を振り始めるジュディ。それは最近覚えた、自分のベストポジション、ベストアングル。": "茱蒂开始自己扭动腰部，精液溢了出来。这是她最近学会的，自己最好的位置，最好的角度。", "ああ、思う存分、突いてやるよ……": "好啊，我会尽情地插你的……", "その夜、２つの恋が少しいびつな終焉を迎えたのだった。": "那天晚上，两段恋情以扭曲的方式迎来了终结。"}