{"……恋愛相談所": "……戀愛諮詢所", "ヴェルメリオ": "威爾梅里奧", "そう！今いる町に着いてから結構たつじゃない？暇だから、魔物討伐の合間に探索してたのよ。そしたら……": "對！我們不是已經來到這個城鎮很久了嗎？因爲很閒，所以就在討伐魔物的間隙探索了一下。然後就……", "ドロシー": "桃樂絲", "……行ってみたい！けど、効果あるのかな": "……我想去看看！但是，真的有效果嗎", "ま、どう言っても相談だからね。成就率１００％！なんてことはないと思うわよ": "嗯，不管怎麼說，都是諮詢啊。成就率100％！這種事是不可能的", "…………。": "…………。", "『ジャービス恋愛相談所　恋のお悩み　成就率１００％！』": "『賈維斯戀愛諮詢所　戀愛的煩惱　成就率100％！』", "看板にでかでかと書いちゃってるわ！大丈夫なの、これ……": "看板上寫着大大的字！沒問題嗎，這個……", "はい、いらっしゃい。どんなお悩み？": "來，歡迎光臨。有什麼煩惱？", "ジャービス": "賈維斯", "……片思いしてるんだけど、ライバルがすごく多くて": "……我單相思，但是情敵很多", "色々なコースがあるのよ、どれがいいかしら": "有很多課程哦，哪個好呢", "一番安いコースは、１０００ゴールドですって。お買い得じゃないの": "最便宜的課程，1000金幣。很划算呢", "それは１時間くらい一般論を語るコースよ。もう、本当は自分の中で答えが出ている人向け": "那是講1小時左右一般論的課程哦。其實是針對自己心中已經有答案的人", "……このコースは？すごく高い…さ、300万ゴールド…！": "……這個課程呢？非常貴……3，300萬金幣……！", "時間もかかるからね。依頼人さんが好きになるように、陰から工作員がシチュエーションを作っていくの": "因爲要花時間呢。爲了委託人喜歡上對方，特工會在暗中製造情境", "工作員！？楽しそう！それ、募集してないの？": "特工！？好像很有趣！那個，沒有在招募嗎？", "……そっちに興味持っちゃうの": "……你對那個感興趣嗎", "確かに、あなたは何かできそうな予感もあるわね": "確實，我有預感你能做點什麼呢", "……いいから、わたしの悩みを聞いて": "……好了，聽我的煩惱", "……わかった。がんばってみる": "……我知道了。我會努力的", "うん、応援してるわ！はい、じゃあ次の人": "嗯，我會爲你加油的！好了，下一位", "あの、実は失恋して……": "其實我失戀了……", "村人": "村民", "失恋？ははぁん、どうやらそれが忘れられないって顔ね": "失戀？哈哈，看來你還沒忘掉她呢", "そうなんです。吹っ切らなきゃと思うんですが": "是的。雖然我知道必須忘掉她", "その子とはどこまで？告白はしたの？": "你和她進展到哪一步了？告白了嗎？", "なんにもないです……見てるだけ……": "我們什麼都沒做……只是看着她……", "なるほどね。気持ちに区切りもつけづらいわね。そんな時は新しい恋をするのが特効薬になるのよ": "原來如此。這樣很難讓心情告一段落呢。這種時候，最好的特效藥就是開始一段新的戀情", "でも、そんなのすぐにできないし、応急処置は必要よね。いいわ、こっちにいらっしゃい": "但是，你不可能馬上找到新對象，所以需要一些應急措施。來，到這邊來", "片思いの最中というのは、特に男性の場合は一方的に性欲をためてしまいがちだ。": "單相思的時候，尤其是男性，很容易積攢性慾。", "まずはスッキリした頭で、改めて今後の自分を見つめ直す時間が必要なのだ。": "首先，他需要一個時間，讓他用清爽的頭腦重新審視自己。", "さあ、目を閉じて好きな子のことを思い浮かべて。どんな子なのか教えてくれる？": "來，閉上眼睛，想着你喜歡的女孩。能告訴我她是什麼樣的女孩嗎？", "元気で、クラスでも人気の子です。頭の回転も早くて……あっ、すごくポニーテールが似合ってます": "她很有活力，在班上也很受歡迎。腦子轉得很快……啊，她很適合馬尾辮", "いいわね。じゃあ、その子があなたの前で１枚、１枚、服を脱いでいくわ……そしてパンツを脱いで、あなたのおちんちんを": "很好。那麼，她會在你面前一件一件地脫掉衣服……然後脫掉內褲，用你的小雞雞", "あっ、違います": "啊，不是的", "えっ？違うって、何がかな？": "哎？不是什麼？", "ぼく、踏まれたいんです": "我想被她踩", "突然のフェティシズム公開に戸惑いながらも、ジャービスは黒タイツを履いたままの足で、全裸で横たわる男のペニスをそっと踏む。": "雖然對突然暴露的戀物癖感到困惑，賈維斯還是用穿着黑絲襪的腳輕輕踩着全裸躺在地上的男人的陰莖。", "そして両足で挟むとゆっくりとしごき始める。": "然後用雙腳夾住，開始慢慢摩擦。", "じゃあ、その子があなたのおちんちんを踏んでいるわ。今、そこはどこなの？": "那麼，那個女孩正在踩你的小雞雞。現在，她在哪裏？", "学校の教室……誰もいない……ああ、時々スカートの中のパンツが見えます": "學校的教室……沒有其他人……啊，我時不時能看到她裙子底下的內褲", "言われたとおりに情景を思い浮かべているのか、男はどんどん股間のモノを膨らませていく。": "也許是因爲按照指示想象了那個場景，男人的胯下逐漸膨脹起來。", "すごく大きくなってる。血管まで浮き出て、とってもたくましいおちんちんだわ。でも……その子は粗チンとか、キモいってバカにする": "它變得非常大。血管都浮出來了，真是根雄偉的小雞雞。但是……那個女孩卻嘲笑它又小又噁心", "ああ、そうなんです。そうやって辛辣なことを言うんです。お、おまえだって、ぼくのちんちんを見て興奮してるくせにっ……": "啊，是的。她會說這麼刻薄的話。你，你明明看到我的小雞雞就興奮了……", "でも彼女は絶対に認めない。それどころか、タイツを履いたままの足で、こうしてぐりぐりと踏みつけにするわ。両足で挟んで、こうやってぐりぐりって……": "但是她絕對不會承認。不僅如此，她還會穿着絲襪的腳像這樣踩着它。用雙腳夾住，像這樣踩着……", "足に挟まれたモノは、固く屹立していて仰向けの男の腹にぴったり付くほどで、しごくために引き起こすのも一苦労だ。": "被夾在腳裏的東西已經硬邦邦地挺立起來，緊貼着仰面朝天的男人的肚子，要把它拉起來摩擦一下也很費勁。", "おちんちんが、とっても固くなってるわね。彼女は言うわ。あんた、足で踏まれて勃起してるなんて変態なんじゃないの、ってね": "你的小雞雞變得好硬啊。她會這麼說。你，被踩着小雞雞就勃起了，真是個變態啊", "ああ、ひどいや。自分だって、ぼくのちんちんを挟んで興奮してるくせにっ……あ、ああ、でもすごく気持ちいい……": "啊，好過分。明明你自己也夾着我的小雞雞興奮起來了……啊，啊啊，但是好舒服……", "そう、本当は彼女も興奮してるのよ。あなたのおちんちんを踏むことで、とても興奮してる。本当はスカートの中、少しずつ湿気が増してきてるのよ": "是的，其實她也很興奮。踩着你的小雞雞，讓她非常興奮。其實她的裙子裏面，已經慢慢變溼了", "言いながら、ジャービス自身も少し興奮しているのを自覚する。完全なロールプレイではなく、自己投影も混ざり始めるが、この療法ではよくあることだ。": "賈維斯一邊說着，一邊意識到自己也有些興奮。這並不是完全的角色扮演，而是開始混入了自我投影，但這是這種療法中常見的事情。", "よーく見て。スカートの奥に見えるパンツ。タイツ越しだからよく分からないかもしれないけど、ちょっと色が濃くなってるわ": "仔細看。在裙子深處可以看到內褲。因爲隔着絲襪，所以可能看不太清楚，但顏色稍微變深了", "ああ、ちんちん踏んで濡らしてるんだ！あの子はアバズレなんでしょうか": "啊，踩着小雞雞就溼了！那孩子是個蕩婦嗎", "違うの。あなたのだからよ。ずっと、教室で友達とバカ話をしているあなたを目で追っていたの。おちんちんを踏んでやりたいと思いながらね": "不是的。因爲是你的。她一直用眼睛追着在教室裏和朋友說蠢話的你。一邊想着要踩你的小雞雞", "びくん、びくんっと足の間で震えるペニスを、ぎゅっとおさえつけながら、更に足でしごく。": "她緊緊地夾住雙腿間顫抖的陰莖，用腳摩擦着。", "ああ、くそう。そんな目でずっと見ていたのか。けど、ぼくもずっと踏まれたいと思ってあの子を見てた": "啊，可惡。她一直用那種眼神看着我嗎？但是，我也一直看着她，想被她踩", "いま何時限目かしら？もう夕方なんでしょう？匂いを嗅いでみて。きっと、ガマンし続けていた分だけ、メスの匂いがするわ": "現在是第幾節課？已經到傍晚了吧？聞聞看。肯定會有雌性的氣味，那是她一直忍耐着的", "言われたとおり、鼻をひくつかせる男。": "男人按照她說的，抽動着鼻子。", "します。甘いような、なんだか湿った、あの子のマン汁の気配が漂っています。それにこれ……ああ、ずっと靴を履き続けてたから": "有。有股甜甜的，溼溼的，她的愛液的味道。而且這個……啊，因爲一直穿着鞋子", "朝からずっと履いてたんだもの。きっと蒸れてるわよね。そんな足で、あなたの大事なおちんちんがこすられちゃってるのよ": "從早上開始就一直穿着。肯定很悶熱。你的寶貝小雞雞被這樣的腳摩擦着", "ああっ、こんなとこ見られて、恥ずかしい！": "啊，被看到這種地方，好羞恥！", "けど、あなたも知ってしまったのよ。おちんちんを踏んで悦ぶ彼女の本性……この後に待っているのは何か、考えてみて": "但是，你也知道了。她踩着小雞雞感到愉悅的本性……想想之後會發生什麼", "毎日のように放課後に呼び出されて、足でちんちんを踏まれるんです": "每天放學後都會被叫出來，用腳踩着小雞雞", "彼女はご褒美に、少し身体を見せてくれるわ。でも、決して触っちゃいけない。見てるだけ、なのに切なく勃ってしまうあなたを、彼女はまた罵倒する": "她會給你一點身體作爲獎勵。但是，絕對不能碰。你只是看着，卻痛苦地勃起了，她又會罵你", "ああっ、もっと！もっと罵って下さい！毎日、大事なちんちんを蒸れた足でしごかれるなんてっ、ああっ": "啊啊，再來！再多罵我幾句！每天，重要的小雞雞被悶熱的腳摩擦着，啊啊", "ある日は、彼女は生足であなたのことを待っている。おかしいわ、朝はタイツを履いていたのに": "某天，她會光着腳等你。真奇怪，早上明明還穿着褲襪", "えっ、ど、どうしたんだろう……？": "哎，怎，怎麼了……？", "さっき脱いできたのよ。あなたのために脱いだの。彼女の足の裏の肌と、あなたのおちんちんがじかに触れ合う……": "剛纔脫掉了。爲了你而脫掉的。她的腳底的肌膚，和你的小雞雞直接接觸……", "ああっ、タイツは大好きだけど、たまにはそんなのもいいかも……でも、タイツはどこに": "啊啊，雖然我最喜歡褲襪了，但偶爾這樣也不錯……但是，褲襪在哪裏", "そう。彼女は、あなたがそう聞くと嬉しそうに顔を歪めて笑うわ。そして、ポケットから出した脱ぎたての、まだ温かいタイツを……あなたの口の中に無理やり押し込むわ": "是的。她聽到你這麼問，開心地歪着臉笑了。然後，從口袋裏拿出剛脫下來的，還很溫暖的褲襪……強行塞進你的嘴裏", "うああ、そ、そんなの、もう、もうっ！ああっ、イキそうだあ！": "嗚啊啊，那，那種東西，已經，已經！啊啊，要射了！", "さあ、これからあなたは私の合図で射精します。そうすると、彼女のことは今の出来事と共に完全に思い出になるの。いいわね。３、２、１": "來吧，接下來你將在我發出信號時射精。然後，她和剛纔發生的事情都會完全變成回憶。可以嗎？3，2，1", "あ、ああっ、イクっ、サリーッ……！": "啊，啊啊，射了，莎莉……！", "きちんと合図どおりに飛び散る精液。": "精液按照信號飛散開來。", "よほど溜め込んでいたのか、タイツはべっとりと精液まみれになってしまった。": "可能是積攢了很久，褲襪上沾滿了精液。", "ふう……これでスッキリしたわね。さあ、気持ちを切り替えて、新しい恋を見つけましょうね。あなたのストライクど真ん中は、なかなかハードルが高そうだけど……": "呼……這樣就清爽了。來，轉換心情，尋找新的戀情吧。雖然你的正中直球，難度似乎很高……", "自分の足から滴る精液が、彼の腹にぽたりと落ちる様を恍惚とした表情で見ながら、ジャービスは笑みを深くした。": "賈維斯一邊用恍惚的表情看着從自己腿上滴落的精液，啪嗒一聲落在他的肚子上，一邊加深了笑容。"}