{"結局、ファンティーヌはまだ人形のコゼットが手放せないのね": "结果，范堤奴还是放不下人偶珂赛特呢", "シンデレラ": "仙杜瑞拉", "ショックは分かるけど、そこは大人にならないとねえ": "我能理解你受到的打击，但这种时候必须成熟一点", "ティンカー・ベル": "汀可贝儿", "うふふっ。さあコゼット、おやつにしましょうね": "呜呼呼。来，珂赛特，吃点心吧", "ファンティーヌ": "范堤奴", "ねえ、コゼママ。それはなに？": "喂，珂赛特妈妈。那是什么？", "マドレーヌよ。コゼットはマドレーヌが大好きなのよ。たっくさん焼いたのよ": "是玛德莲蛋糕哦。珂赛特最喜欢玛德莲蛋糕了。我烤了很多哦", "そ、それ、マドレーヌ？私にはどう見ても手芸で使うピンクッションにしか見えないのだけど……": "那，那个，玛德莲蛋糕？我怎么看都像是裁缝用的针插……", "よかったらお一ついかが？とーってもお美味しいのよ": "不介意的话要不要尝一个？非～常好吃哦", "あ、うん、お気持ちだけで、ね？ヴァルジャンも心配してたから様子を見に来たけどさ、姐さんこれは": "啊，嗯，你的好意我心领了，好吗？瓦尔尚也担心你，所以就过来看看情况了，不过大姐你这是", "どこから手を付けたらいいのかしら": "该从哪里开始着手呢", "ねえ、コゼママ。コゼットは学校でのことはなんて言ってるのかな": "喂，珂赛特妈妈。珂赛特在学校里是怎么说的呢", "私の可愛いコゼット１のことね。毎日学校に行って楽しくお友達と勉強しているのよ": "我可爱的珂赛特1啊。她每天去学校，和朋友一起开心地学习哦", "えっ、うん。わ、わん？": "哎，嗯。汪，汪？", "この子はコゼット２よ": "这孩子是珂赛特2哦", "えっ。うん、そう……。ねえ、ファンティーヌ。あなたはコゼット以外にも、何か夢中になれるものを探した方がいいんじゃないかしら": "哎。嗯，是吗……。我说，范堤奴。除了珂赛特以外，你最好再找点什么能让你沉迷的东西吧", "趣味ね。いいわね、素敵。あたし、手先は器用なのよ。だからお裁縫とかしちゃうの": "兴趣啊。好啊，真棒。我的手很巧哦。所以会做裁缝之类的", "へえ！私も得意なのよ。何か一緒に作る？": "哎！我也很擅长哦。要一起做点什么吗？", "ええ！それじゃあコゼットのお洋服を作りましょう！": "好啊！那就做珂赛特的衣服吧！", "ダメだこりゃ": "这下没救了", "ねえ、人間。ティンカたちは何かコゼママが夢中になれそうなものを探してくるよ": "喂，人类。我们去找点能让珂赛特妈妈沉迷的东西吧", "ちょっと、お相手してあげててね": "好好陪她玩玩啊", "そして１０分経過。": "然后过了十分钟。", "そうだわ！あたしね、夢中になれるものが１つあったのを忘れてたわ。人間さん、ちょっとお手伝いいただきたいのですけど、来てくださらない？": "对了！我忘记自己有一个能沉迷其中的东西了。人类君，我需要你帮个忙，能过来一下吗？", "部屋に入った途端、入り口脇から飛び出してきたファンティーヌにタックルされ、身体がベッドの上へと舞う。": "我一进房间，范堤奴就从入口旁边冲出来，把我扑倒在床上。", "突然のことに呆気にとられていると、既に下着姿のファンティーヌは馬乗りになり、呪符のようなものをこちらの額に貼り付けた。": "我还没反应过来，范堤奴就脱到只剩内衣，骑在我身上，把一张像是符咒的东西贴在我额头上。", "これであなたは起き上がれないわ。さあ、楽しませてね": "这样你就起不来了。来，让我好好享受吧", "白地に淡い青のリボンをあしらった下着。可愛らしいデザインだったが、しかし紐パンというアクセント付き。": "她的内衣是白底配淡蓝色缎带，设计很可爱，但重点是绑带内裤。", "腰骨あたりを目の前に突き出され、指し示されるがまま紐のリボン結びの一端を口に加える。": "她把腰骨附近的东西凑到我眼前，我按照她的指示，把缎带的一端含进嘴里。", "ファンティーヌが少し腰を引くと、結び目がほどけていく。あたかも口で結び目をほどいたような感覚。": "范堤奴稍微把腰往后缩，结就松开了。感觉就像用嘴解开了结一样。", "ふふ……エッチでしょう？こういうの、興奮しない？あたしはね、すっごく興奮するの": "嘿嘿……很色吧？这样不会兴奋吗？我啊，非常兴奋哦", "いつのまにか形のいい大きな胸も露わになっていて、脈拍がどんどん早くなっていくのを自覚する。": "不知不觉间，形状优美的大胸也露了出来，我感觉到自己的心跳越来越快。", "ほら、見て。あたし、楽しみすぎてこんなになってるの……。いやらしいでしょ？ちゃんと見てて。あなたの大切なものが入っていくわよ……": "看，我太期待了，都变成这样了……很下流吧？好好看着，你重要的东西要进来了……", "濡れそぼった秘部を見せつけながら徐々に挿入していくファンティーヌ。": "范堤奴让我看着她湿润的私处，慢慢地插入。", "これはまずい展開だ、と身を捩らせようとするが身体が言うことをきかない。": "这发展很不妙，我扭动着身体，但身体不听使唤。", "んっ、あはぁんっ、期待通りだわぁ。すっごく固くて太いのぉ、んっ、はああんっ！せっかくのおチンポ、しっかり味わわないとね……": "嗯，啊哈嗯，和我期待的一样。好硬好粗，嗯，哈啊啊嗯！难得的肉棒，要好好品尝才行……", "言葉のとおり、じっくりと下の口に含んで味を確かめているかのように、ピストンしながらもゆっくりと中で収縮してペニスを包み込んでいるかのようだった。": "正如她所说，她像是在用下面的嘴含着肉棒确认味道一样，一边活塞运动一边慢慢地收缩，包裹着肉棒。", "このゴツゴツした感じ、すっごくいい……大好きなの、あたし。これだったら、何回でも、何時間でも楽しんでいられるわ": "这种硬硬的感觉，好棒……我最喜欢了。这样的话，不管几次，不管几个小时，我都能享受", "ハッキリ言って身体はこちらも興奮しっぱなしだ。": "老实说，我的身体也兴奋不已。", "呪符は単に行動を制限するだけのものだろう。そうではなく、ファンティーヌの痴態に反応しているのだ。": "符咒只是限制了我的行动吧。不是这样，而是对范堤奴的痴态产生了反应。", "あんっ、中でびくんってしたわぁ。んふっ、だめよ、まだ出しちゃ。もっと楽しむんだからぁ": "啊嗯，里面跳了一下。嗯呼，不行哦，还不能射出来。还要再享受一下", "動きが取れない、不可抗力だった、そんな言い訳が通じる相手だろうか。": "她会接受“我动不了，这是不可抗力”的借口吗？", "目の前で揺れるファンティーヌの双丘に視線は釘付けながら、思考の片隅ではそんなことを考えていた。": "我一边盯着范堤奴在我眼前摇晃的双峰，一边在思考的角落里想着这些。", "ねえ、ほら。コゼットも見てるのぉ。んんっ、はぁんっ、どうしよう、こんなとこ見られてっ……あ、あはぁんっ": "看，珂赛特也在看着呢。嗯嗯，哈啊嗯，怎么办，被她看到了……啊，啊哈啊嗯", "言いながら絶妙な角度で腰をグラインドさせるファンティーヌ。": "范堤奴一边说着，一边以绝妙的角度扭动着腰。", "自分のどこに、相手のどこが当たって、どうすれば気持ちよくなるか知り尽くしているようだった。": "她似乎很清楚自己的哪里碰到了对方的哪里，以及怎么做才能让对方舒服。", "あっ、そうよっ。あたし、ちゃんとわかってるの。ここ、気持ちいいとこでしょ？あたしもね、こうやって動くとすっごく気持ちいいの": "啊，没错。我很清楚。这里很舒服吧？我也是，这样动的话会非常舒服", "『ようだった』ではなかった。": "不是“似乎”。", "ファンティーヌはおそらく、創造期以来の豊富な経験によって知り尽くしているのだ。": "范堤奴恐怕是通过自创期以来的丰富经验，彻底掌握了这些。", "んはあっ、やばぁい、奥まではいってごつんってするのぉ。んんっ、はああんっ、腰が勝手に動いちゃうぅ、はあううっ": "嗯哈啊，好棒，插到深处了。嗯嗯，哈啊啊嗯，腰自己动起来了，哈啊呜呜", "次々に溢れ出すファンティーヌの愛液が、互いの内ももで糸を引いているのが分かる。": "范堤奴的爱液不断溢出，可以清楚地看到彼此的大腿内侧拉出了丝线。", "後ろ手にファンティーヌが陰嚢をまさぐるので、つい変な声が出る。": "范堤奴把手放在背后，抚摸着我的阴囊，我不禁发出了奇怪的声音。", "んふふっ、可愛いのね。たまたま触られたら気持ちよくなっちゃったのぉ？あたしのお汁でヌルヌルだから、こうやっていじったら……": "嗯呵呵，真可爱。碰巧摸到就会舒服起来吗？因为我的爱液而变得湿湿滑滑的，像这样玩弄的话……", "また変な声が出る。": "又发出了奇怪的声音。", "屈辱といっていいのだが、しかし快感に身体は逆らえない。": "虽然可以说是屈辱，但身体却无法反抗快感。", "ねえ、そろそろイキそうなんじゃない？あなたの顔がね、そう言ってるわ。はぁんっ……その顔、ぞくぞくしちゃうぅ……": "嗯，差不多要射了吧？你的表情在说要射了。哈啊嗯……那副表情，让人兴奋不已……", "人間界にいた頃に聞いた定説を思い出す。": "我想起了在人界时听到的定论。", "ちょっとアレな女の子は、セックスが最高にイイ。": "有点那个的女孩子，做爱最棒了。", "間違いないと太鼓判を押したい。": "我想保证这是毋庸置疑的。", "んふぅ……じゃあ見て、こっち。はい、あーんしてね。んっ、んぷはっ……": "嗯呼……那么，看这边。来，啊——嗯噗哈……", "顔に向けて唾液を垂らされる。": "唾液滴在了脸上。", "動きを封じられてはいるが、思わず顔をそむけて逃げようと……できなかった。": "虽然动作被封住了，但还是忍不住想把脸转过去……做不到。", "素直に口を開けて、唾液を受け止めようとする自分がいた。": "我坦率地张开嘴，准备接受唾液。", "ああん、いい子ね……あなたをコゼットにしたいわ。んっ、あんっ、じゃあご褒美にチューしてあげるぅ。んっ、んちゅっ、ちゅずっ……": "啊啊嗯，好孩子……我想让你成为珂赛特。嗯，啊嗯，那作为奖励，我来亲你。嗯，嗯啾，啾滋……", "身体を倒したファンティーヌによる、突然のディープキス。成分的には先程の唾液を垂らされたのと大差ないのだが、身体の奥が全く違うだろ、と主張する。": "范堤奴倒下身体，突然给我来了个深吻。虽然成分上和刚才被她滴了唾液没什么区别，但身体的深处却有着完全不同的感觉。", "ねえ、残念よね。あたしの自慢のおっぱい、封印されてるせいで揉めないなんてぇ": "你很遗憾吧。我自豪的胸部被封印住了，所以你不能揉", "自分で言うか。": "自己说吗？", "しかし、事実だった。さっきからすぐ眼前でたゆんたゆんしているのに、指一本触れられない。": "不过，这是事实。明明从刚才开始就在我眼前晃来晃去，我却连一根手指都碰不到。", "ただ、キスの最中に乳首同士が触れ合う感触を味わえたので、それはそれ。": "不过，亲吻的时候乳头互相碰到了，所以就别计较了。", "もう限界？そうよねっ、あたしもっ、んんっ、あああううっ、もうイキそうなの。あなたのおチンポで、あたしの奥まで届かせて！ああっ、んんふうあああっ！": "已经到极限了？是啊，我也，嗯嗯，啊啊啊呜呜，快要高潮了。用你的肉棒，插到我的最深处！啊啊，嗯嗯呼啊啊啊！", "突き抜ける快感。": "快感贯穿全身。", "生まれてから何度も味わったはずの射精の快感なのに、これは格別だった。": "明明是出生以来已经体验过好几次的射精快感，这次却格外不同。", "はぁっ、はぁっ、はぁん……すっごい熱いのきたぁ……身体が勝手に反応しちゃうよ……んふぅ……": "哈啊，哈啊，哈啊嗯……好热……身体擅自有了反应……嗯呼……", "言いながら、また腰を動かし始めるファンティーヌ。": "范堤奴一边说着，一边又开始动起腰。", "これで終わりじゃないでしょう？": "这样还没结束吧？", "こういうアレな子と関係を持っただけでもリスキーなのに、こんなに何度もクセになってはいけない。": "光是和这种孩子发生关系就已经很危险了，不能这么多次都上瘾。", "ほぉら、もう大きくなってきた。うふふ、嬉しそうな顔しちゃってぇ": "看吧，又变大了。呵呵，表情看起来好开心", "理性はそのリスクを訴えるのだが、味わってしまった快感の前に身体は為す術もなかった。": "理性虽然在诉说着风险，但身体在品尝过快感后已经无能为力了。"}