{"わあ、子供たちがいっぱい。そっか、ハロウィンのお菓子をもらいに歩いてるんだね": "哇，有很多孩子。是吗，是来要万圣节的糖果的呢", "ティンカー・ベル": "汀可贝儿", "ふふ、楽しそうでなによりね。年に一度のお祭りだもの、楽しまなくちゃ": "呵呵，看起来很开心真是太好了。毕竟是每年一次的节日，得好好享受才行", "シンデレラ": "仙杜瑞拉", "バイレ・アス・ハロウィンに教会があるのが意外？なんでそう思うの、人間さん": "你对万圣节有教会感到意外吗？为什么这么想，人間君", "人間界にもハロウィンはあるんだっけ。オトギノクニとは勝手が違うのかしら": "人间界也有万圣节吗。和童话之国不一样吗", "あれっ……ねえ、あそこで子供たちにお菓子配ってるのって": "咦……呐，在那里给孩子们发糖果的是", "あらあら、皆さんお揃いですね。申し訳ないのですけど、お菓子は子供たち優先です": "哎呀哎呀，大家都到齐了呢。不好意思，糖果是孩子们优先", "マザー・ティターニア": "母亲・蒂塔妮雅", "何やってるのよ、マザー・ティターニア！あなたの衣装はただの仮装でしょ": "你在做什么啊，母亲・蒂塔妮雅！你的衣服只是变装吧", "そうなんですけど……教会の方から、ぜひ手伝ってほしいと頼まれてしまって": "是这样没错……但教会的人拜托我一定要帮忙", "マザー・ティターニアったら、また断りきれなかったのね": "母亲・蒂塔妮雅真是的，又没能拒绝了呢", "どうしてもと拝み倒されてしまったのです": "因为他们无论如何都要拜托我", "神様拝んでるひとに拝まれちゃ、まあ断りづらいよねえ": "被拜神的人拜托，确实很难拒绝呢", "でもまずくないのかしら？言い方悪いけど、ただの仮装……言うなれば偽物みたいなものなのに": "但这样没问题吗？虽然说法不太好，但只是变装……说白了就是假货", "子供たちにお菓子を配るのを手伝うだけなら、大丈夫らしいですよ": "只是帮忙给孩子们发糖果的话，好像没问题哦", "子供に人気だもんね。やっぱり母性を感じるのかしら": "因为很受孩子们欢迎呢。果然能感受到母性吗", "なんたってマザーって名前に入ってるくらいだもんね！って、待って。母性？ティンカも今日からマザー・ティンカー・ベルって名乗る！": "因为名字里有母亲啊！诶，等等。母性？从今天开始，汀可也要自称母亲・汀可贝儿！", "ティンカちゃん、私たちも手伝う？": "汀可，我们也来帮忙？", "姐さん聞いてた！？ティンカは今日からマザー・ティンカー・ベルだよ！": "姐姐你听到了吗！？从今天开始，汀可是母亲・汀可贝儿哦！", "でももう、用意していたお菓子が……ギリギリ足りそうかしら": "但是，准备的糖果……好像勉强够用", "あら、じゃあ手伝うほどのお菓子が残ってないのね。今からじゃお店でも売り切れでしょうし……足りるといいけど": "啊啦，那已经没有需要帮忙的糖果了呢。现在去店里买的话，应该也已经卖完了……希望够用吧", "んもー、誰も聞いてくれてない！": "唉，谁都没在听我说话！", "よかった、なんとかお菓子は足りたわね。さてと、それじゃあ……": "太好了，糖果总算够用了呢。那么，接下来……", "こんばんは！トリック・オア・トリート！": "晚上好！不给糖就捣蛋！", "村人": "村民", "あらあら、こんな夜中にどうしたんです。残念ですけど、お菓子はもうなくなってしまったのですよ": "啊啦啊啦，这么晚了有什么事吗。很遗憾，糖果已经没有了哦", "へへっ、それは知ってるよ。さあ、お菓子がないなら答えは１つ！いたずらしちゃうぞ！": "嘿嘿，这个我知道哦。那么，没有糖果的话答案只有一个！我要恶作剧了哦！", "あらやだ、いけませんよ。そんないたずらは、あっ、だめだめ、待ってください": "啊啦讨厌，不可以哦。那种恶作剧，啊，不行不行，请等一下", "襲いかかる男の手から逃れようとするマザー・ティターニアだが、あえなく捕まってしまう。掴まれた衣服が破れ、彼女の大きなバストがこぼれ落ちると、男のテンションは一気に上がってしまう。": "母亲・蒂塔妮雅想要从袭击过来的男人手中逃走，但很快就被抓住了。被抓住的衣服被撕破，她丰满的胸部露了出来，男人的情绪一下子高涨起来。", "おっほおおお、なんてデカいんだ。こんなもん見ちまったら、俺はもうおっぱいのとりこだ！": "哦嚯哦哦哦，多么大啊。看到这种东西，我已经对胸部着迷了！", "いきり立ったペニスを後ろから強引に挿入する男。": "男人从后面强行插入勃起的阴茎。", "同時に、マザー・ティターニアの身体がびくんっ、とのけぞる。大きな胸が、その動きに合わせてたゆんっ、と揺れた。": "同时，母亲・蒂塔妮雅的身体一颤，向后仰去。丰满的胸部，随着她的动作摇晃起来。", "あ、ああっ、そんな、いけませんっ。ここは神聖な場所ですよっ": "啊，啊啊，怎么这样，不可以。这里是神圣的地方哦", "今まで、どうせロクな生き方してこなかったんだ。今さら天罰なんて怖くねーぜ": "反正至今为止，我也没有过什么正经的生活。事到如今，我才不怕天罚呢", "挿入したまま、後ろから手を回した男は、好き放題に胸を揉みしだく。逃れようという意思はあるのだが、後ろから抑え込まれて身動きができないマザー・ティターニア。": "男人保持着插入的姿势，从后面把手伸过来，肆意揉捏着胸部。虽然母亲・蒂塔妮雅想要逃跑，但被从后面压制住，无法动弹。", "はぁんっ、い、いけませんよ、その太いそれを、しまってください。今なら私も無かったことにしますから……！": "哈啊嗯，不，不可以哦，请把那个粗壮的东西收起来。现在的话，我也会当作没发生过……！", "無かったことなんて、寂しいこと言うなよ！こうやってせっかく繋がったんだからさあ、楽しもうぜ！": "没发生过什么，别说这么寂寞的话！难得像这样联系在一起，就享受吧！", "あ、あうんっ、そんなに激しく私のおっぱいを……あ、あうっ、乳首をそんなにいじめないでっ": "啊，啊嗯，那么激烈地玩弄我的胸部……啊，啊呜，请不要那么欺负乳头", "不思議だよなー！デカいからいくらでも揉んじゃうんだけど、気づくと乳首に指が吸い寄せられてるんだ": "真不可思议啊！因为很大所以想怎么揉都可以，但注意到的时候，手指就被乳头吸引过去了", "そう言いながら、また乳首をつまむ。その刺激に、マザー・ティターニアの吐息は徐々にペースを上げていく。": "一边这么说着，一边又捏住乳头。那个刺激，让母亲・蒂塔妮雅的呼吸渐渐加快。", "ああっ、そんなにつまんじゃ、あ、あううっ、それ以上はいけませんわ": "啊啊，那么用力地捏，啊，啊呜呜，不可以再继续了", "その先端から、じんわりと滲み出してくる液体に、男は顔色を変える。": "从乳头渗出的液体，让男人脸色一变。", "その指先は小刻みに震えていた。": "他的指尖微微颤抖。", "まさかこれはっ、ぼ、ぼにう！？": "难道这是，母，母乳！？", "マザー・ティターニアの体感では、膣内に挿入されているペニスが一回りは大きく膨張したように思えた。": "从母亲・蒂塔妮雅的体感来看，插入阴道的阴茎似乎膨胀了一圈。", "それが、更にスピードを上げてピストンされていく。": "然后，以更快的速度活塞运动。", "はぁうっ、やあっ、激しすぎですっ、ああうっ！そんなに奥までガンガン突き上げてしまっては、私の身体がもちませんわ": "哈啊呜，呀啊，太激烈了，啊啊呜！那么用力地顶到深处的话，我的身体会受不了的", "すげえ、すげえよ！あんたはおっぱい感じるとぼにうが出るんだな！分かったぜ、俺は全力であんたのミルクをいただく！": "太棒了，太棒了！你一有感觉胸部就会流出母乳啊！我知道了，我会全力享用你的奶水！", "んはああっ、いやあ、奥まで届いちゃってます！あ、ああ、私もう、立っていられない": "嗯哈啊啊，呀啊，顶到深处了！啊，啊啊，我已经，站不住了", "大丈夫だ。俺が……俺が支えていてやるから！だから安心して、俺のチンコを味わってくれ！": "没事的。我……我会支撑你的！所以放心地，品尝我的肉棒吧！", "支えるという大義名分のもとに、両手でおっぱいを抱えた男は、更に激しく揉みしだきながら出し入れを繰り返す。": "以支撑为借口，男人用双手抱住胸部，更加激烈地揉捏着，同时反复抽插。", "マザー・ティターニアの肉付きの良い太ももから、とめどなく透明な弱粘性の液体が伝いおちていった。": "从母亲・蒂塔妮雅丰满的大腿上，透明的弱粘性液体无止境地流下。", "あああ、私の、あんっ、エッチなお汁が止まらないんです！あなたのおちんちんにぐちゃぐちゃにかき回されてっ……ああ、どうしましょう": "啊啊啊，我的，啊嗯，色情的汁液停不下来了！被你的肉棒搅得乱七八糟……啊啊，怎么办", "どうもこうもないさ、気持ちいいってことに集中するんだ": "没什么怎么办，集中精神享受快感吧", "だってぇ、あ、あんっ、こんな神聖な場所でっ、さっき会ったばかりの人に、それも無理やりされてるのにっ……": "因为，啊，啊嗯，在这么神圣的地方，被刚刚才见面的人，而且还是被强行侵犯……", "でも気持ちいいんだろ？色々言ってるけど、結論はそこだろ！？じゃあ身を任せて くれ": "但是很舒服吧？虽然说了那么多，但结论就是这个吧！？那么就交给我吧", "そ、そんな、この状況で私、イッてしまうなんて、そんなはしたないこと、できませんわ！": "什，什么，这种状况下，我，我不能做那种下流的事情！", "はしたなくなんかない！これは自然なことなんだ！恥じる必要なんかないんだぞ。だから、だから俺にぼにうを！": "不下流！这是自然的事情！没有必要害羞。所以，所以把处女给我！", "あああっ、も、もう私、本当にこのままだと、ああんっ、い、イキそうっ、あああ、イクうううっ！": "啊啊啊，我，我真的，这样下去的话，啊啊嗯，要，要去了，啊啊啊，去了——！", "迎える絶頂の瞬間。": "迎来高潮的瞬间。", "マザーティターニアの中に熱い精を解き放つ男。その衝撃に、コンマ数秒遅れてマザー・ティターニアも絶頂を迎える。": "男人在母亲・蒂塔妮雅的体内释放出滚烫的精液。受到冲击，母亲・蒂塔妮雅也迟了零点几秒迎来了高潮。", "乳首からは、文字通り乳白色の液体が飛び散った。": "乳头处，如字面意思般喷出了乳白色的液体。", "あああ……最高だ……。これもある意味、トコロテンってことか……": "啊啊啊……太棒了……。这在某种意义上，也是琼脂吧……", "あらまあ……私ったらお乳まで出してしまって……恥ずかしいわ……": "啊啦啊啦……我居然连乳汁都流出来了……好害羞……", "上下から白いのいっぱい垂れ流して、今のあんた最高にキレイだぜ！これが聖女ってもんだよ": "上下都流着白色的液体，现在的你漂亮极了！这才是圣女啊", "早く裸を隠さなくちゃと思うのに、まだ身体がガクガクして言うことをききませんの……": "明明想着要快点把裸体遮起来，但身体还在颤抖着不听使唤……", "いいんだよ。俺はいつまでも見ていたいからな……": "没关系的。因为我想一直看着你……"}