{"ヴァルジャンさんは、この町の市長さんなんですもんね": "瓦爾尚先生是這個城鎮的市長呢", "ピュルテ": "看板", "……こうやって町を見回るのが日課なんだね": "……像這樣巡視城鎮是你的日常工作吧", "ヴェルメリオ": "威爾梅里奧", "こうして直接この目で見ないと、気付かないことも多いと思うの": "如果不這樣直接用眼睛看的話，我想有很多事情是無法注意到的", "ヴァルジャン": "瓦爾尚", "こらー！パンどろぼー！": "喂！麪包小偷！", "パン屋": "麪包店", "へっへーん、ざまあみろ！": "嘿嘿嘿，活該！", "少年": "少年", "待ちなさい": "等一下", "へぐぶっ！？": "呃噗！？", "まったく、何してるの。食べ物に困ってるなら、役所に相談に行けばなんとかなるように仕組みを作ってあるのに": "真是的，你在幹什麼。如果爲食物發愁的話，去市政府商量一下，應該就能得到幫助了", "へんっ、別にパンの１個くらい、どうだっていいじゃん": "哼，不過是一個麪包，有什麼關係嘛", "なんですって？パンの１個くらい？くらいって言ったの？": "你說什麼？不過是一個麪包？你說不過是一個麪包？", "それに俺、コドモだから。判断能力が低いから、しょうがないよね": "而且，我是個小孩子。判斷能力低，所以沒辦法嘛", "あっ、市長！パン泥棒を捕まえてくださったんですね": "啊，市長！您抓住了麪包小偷啊", "罪に対して重すぎる刑罰は許されないが、たかだか年齢だけを理由に不当に軽くするのも問題ね": "罪行過重的刑罰是不被允許的，但僅僅因爲年齡而給予不當的輕刑也是個問題", "えっ、なんだよ。コドモがしたことに目くじらたてんなよ": "哎，什麼嘛。不要對小孩子做的事吹毛求疵嘛", "こっちにこい！": "到這邊來！", "……なんか腹立つ": "……感覺有點生氣", "私自身の経験から、罰が重くなりすぎることを警戒していたの。でも、抑止力にもなるってことを考えないといけないのね": "我根據自己的經驗，一直警惕着懲罰過重的情況。但是，也必須考慮到其作爲威懾力的作用", "人間さんが、ヴァルジャンさんの顔色が悪いんじゃないかって気にしていますが……ご気分、悪いんですか": "人間君在擔心瓦爾尚先生的臉色是不是不太好……您感覺不舒服嗎", "そっか、人間さん殿は創造期のことを知ってるんだったね。心配かけちゃったよね": "原來如此，人間君知道創造期的事情啊。讓你擔心了呢", "……創造期に嫌なことがあったの？美味しいごはんで忘れさせてあげる": "……創造期發生了什麼不好的事嗎？我用美味的飯菜讓你忘掉吧", "大丈夫だよ。それに、あの監獄での日々はどうやっても忘れられない……": "沒事的。而且，不管怎樣我都忘不了在那監獄裏的日子……", "囚人番号２４６０１！こっちに来るんだ！抵抗するんじゃない": "罪犯編號24601！過來！不要抵抗", "看守": "獄警", "くっ、や、やめてよ！私が何したって言うのよ！放して！": "嗚，住，住手！我到底做了什麼！放開我！", "うるせえ、ガタガタ抜かすんじゃねえ！毎日のことなんだから、そろそろ慣れろよ": "羅嗦，不要說廢話！這是每天都要做的事，差不多該習慣了", "首に巻かれた大きな首輪。そこへ繋がる鎖は、看守の手に握られている。": "脖子上套着一個大項圈。連接項圈的鎖鏈，握在獄警的手裏。", "強く引っ張られたヴァルジャンは息をつまらせ、脚をもつれさせながら看守の足元へと引き立てられる。": "被用力拉扯的瓦爾尚喘不過氣來，腳也站不穩，被拉到獄警的腳邊。", "また……私の身体を慰みものにしようっていうんだね": "又要……把我的身體當成慰藉了啊", "怒りや軽蔑の混じった視線を向けるヴァルジャン。既に全裸に剥かれていて、冷たい監獄の床が彼女の身体を冷やしていく。": "瓦爾尚用混雜着憤怒和輕蔑的視線看着獄警。她已經被剝光了，冰冷的監獄地板讓她的身體越來越冷。", "いい顔だ。さあ、汚いケツをこっちに向けろ！": "很好的表情。來，把骯髒的凱茲轉向這邊！", "看守は構わずヴァルジャンを無理やり四つん這いにさせる。そしてためらいなく、向けられた秘部に、完全にいきり勃っていたモノを突っ込んだ。": "獄警毫不在意地強迫瓦爾尚趴在地上。然後毫不猶豫地，把完全勃起的東西，插進了她露出的祕部。", "反動で、ヴァルジャンは嗚咽を漏らす。": "反作用力讓瓦爾尚發出了嗚咽聲。", "同時に看守はニヤニヤしながら、取り出した何かをヴァルジャンのアナルにあてがった。": "同時，獄警一邊笑着，一邊拿出某個東西抵在瓦爾尚的肛門上。", "あぐうっ、うっ、な、何するのっ、それ、な、なにっ！？あ、やだぁ、入ってくるっ、んうううっ！": "哎呀，嗚，你，你要幹什麼，那，那是什麼！？啊，不要，進來了，嗯嗚嗚嗚！", "毎晩のように俺たちに交代で犯されてさあ、ぶっちゃけ麻痺してるだろ。それじゃあこっちとしても刺激が足りないんだよなあ": "每天晚上我們輪流侵犯你，說實話你已經麻木了吧。這樣對我來說刺激還不夠啊", "にやつきながら、看守は小瓶に入ったヌルヌルした液体をかけながら、その張り型を更にアナルに挿入する。": "獄警一邊笑着，一邊把裝在小瓶子裏的粘稠液體倒在上面，然後把那個假陽具插進肛門。", "なんかの力で動くんだと。ほら、このとおり": "這個是靠某種力量來驅動的。你看，就像這樣", "ぐいん、ぐいん、とのたうち回る。明らかにそれはバイブだったが、看守もヴァルジャンも、そんなことは知る由もない。": "假陽具在瓦爾尚的肛門裏一跳一跳的。那明顯是震動棒，但獄警和瓦爾尚都不知道。", "い、いああっ、お尻なんてだめぇ！やだ、そんなとこ変なことしたら、どうなっちゃうの、私っ": "不，不要啊，屁股不行！不要，如果對那種地方做奇怪的事情，我會變成什麼樣啊", "いいね、そういう反応だよ！だいたい、お尻はダメー！なんて言ってるけど、じゃあマンコはOKってことかい？ええ？": "很好，就是這種反應！而且，雖然你說屁股不行，但那也就是說小穴OK嗎？嗯？", "ち、ちがっ……アソコもダメだけどっ！でも、お尻はまず、そういうことされる場所じゃないんだからっ": "不，不是……那裏也不行！但是，屁股不是那種地方", "ほうほう。つまり、おまえのマンコは俺にこういうことされる場所ってことなのか？": "哦哦。也就是說，你的小穴是讓我做這種事情的地方嗎？", "わけのわからない屁理屈に苛立ち、声を荒げようとしたヴァルジャン。しかし、それを見越してか、看守はヴァルジャンが息を吸い込むタイミングでひときわ深くペニスを挿した。": "瓦爾尚對這莫名其妙的歪理感到惱火，想要大聲喊出來。但是，獄警似乎看穿了這一點，在瓦爾尚吸氣的時機將陰莖插得更深。", "そんなことっ、言ってなっ、あ、ああううっ、痛いからっ、もうやめてぇ！": "我纔沒，說過那種話，啊，啊啊嗚嗚，好痛，快停下！", "そうか、そうか。おまえのマンコは俺のためにあるんだな。７人で毎晩輪姦してるけど、水曜日の俺が一番ってことかぁ": "哦，哦。你的小穴是爲了我而存在的啊。雖然我們七個人每天晚上都輪姦你，但星期三的我纔是最棒的嗎？", "ふざけっ、んくあああっ！？あ、はぁう、だめ、深いよぉっ！お、お尻も、アソコもっ、そんなに入らないからぁ……！": "開什麼玩笑，嗯啊啊啊！？啊，哈嗚，不行，太深了！屁，屁股和那裏，都進不來的……！", "四の五の言ってねえで、もっとしっかり股を開くんだよ！": "別囉嗦了，把腿張開一點！", "ガシャン、と鎖が鳴る。": "鎖鏈發出“咔嚓”的聲音。", "首輪の鎖を引かれ、ヴァルジャンは息をつまらせながら、その苦しみから逃れようと男の言われるがままに脚を開く。": "獄警拉扯項圈的鎖鏈，瓦爾尚一邊喘着粗氣，一邊爲了逃離痛苦而按照男人的吩咐張開雙腿。", "だいぶ滑りがよくなってきたじゃねえか、ああん？マンコもいいかげんガバガバだと思ってたが、こりゃケツ穴が広がるのも時間の問題だな": "滑動得越來越順暢了，啊？雖然你的小穴已經變得鬆鬆垮垮的了，但屁眼擴張也只是時間問題了", "そ、そんな……やだぁ、やめてよ。こんな調子でいろんなことされたら、私の身体が壊れちゃうよ……": "不，不要……不要，快停下。如果再這樣被做各種各樣的事情，我的身體會壞掉的……", "でもケツの穴は初めてだったんだろ？じゃあ俺だけのもの、週に１度のお楽しみさ。それなら大丈夫だろ？": "但是屁眼是第一次吧？那這就是隻屬於我的東西，每週一次的樂趣。這樣就沒問題了吧？", "け、けどっ、お尻だけじゃないよ、壊れそうなのは……私、もう毎日こんなふうに相手をさせられてる……": "但，但是，不只是屁股，我整個人都快要壞掉了……我，每天都被這樣對待……", "それは壊れねえだろ？だってよぉ、これ分かってんのかよ！こんなにぐちょぐちょに濡らしやがって、しっかり楽しんでるじゃねえか！": "那不是壞掉吧？你知道嗎，你都溼成這樣了，這不是玩得很開心嗎！", "鎖を強く引く看守。": "獄警用力拉扯鎖鏈。", "のけぞるような姿勢を取らされながら、なのにまたしても愛液を股間から垂らしてしまうヴァルジャン。": "瓦爾尚被迫擺出後仰的姿勢，但愛液卻再次從股間滴落。", "あ、あぐう、それはっ、別に感じてるとかじゃ、なくてぇ……んんっ、んあああっ": "啊，啊嗚，那不是，因爲有感覺……嗯嗯，嗯啊啊啊", "自らの腰を早く動かしながら、同時にアナルのバイブも激しく抜き差しする看守。": "獄警一邊快速地扭動自己的腰，一邊激烈地抽插肛門裏的震動棒。", "その刺激に耐えられず膝から崩れそうになるヴァルジャン。それでも耐え抜こうとするが、": "瓦爾尚無法忍受這種刺激，膝蓋快要跪倒了。儘管如此，他還是試圖忍耐下去，但是——", "さあ、そろそろフィニッシュと行こうか。今夜もしっかり、俺の子種を受け止めてくれよ！": "來吧，差不多該收尾了。今晚也要好好地接受我的種子！", "はぁうううっ、だ、だめえ！もうこんなの、ほんとにダメだから！　許して、お願い": "哈嗚嗚嗚，不，不要！真的不能再這樣了！放過我吧，求你了", "反射的に、中出しを拒んで逃げようと、四つん這いのまま前進しようとするヴァルジャン。": "瓦爾尚反射性地想要逃跑，以拒絕內射，他匍匐着試圖前進。", "理性的に、それで逃亡を図ったわけではなく、条件反射に近いものだった。": "他並不是理性地試圖逃跑，而是近乎條件反射地做出這個動作。", "逃がすか！最後の一滴までぶちこんでやるからな！": "別想逃！我會把最後一滴都射進去的！", "ぐっと引いた鎖を短く持ち、ヴァルジャンの身体を抑え込んだまま膣内に発射する看守。": "獄警用力拉緊鎖鏈，把瓦爾尚的身體按在陰道里射精。", "あっ、ああっ……そん、なっ……": "啊，啊啊……怎麼，這樣……", "ぐったりと焦点の合わない目で虚空をにらむヴァルジャン。どくどくと秘裂から精液を溢れさせている。": "瓦爾尚眼神渙散地盯着虛空，精液從祕裂處不斷溢出。", "やっぱりおまえは、そうやってマンコからザーメンあふれさせる肉便器な画ヅラがお似合いだな！このビッチめ！": "果然，你還是適合像這樣讓精液從小穴裏溢出來的肉便器！你這個婊子！", "パァン！": "啪！", "思い切り尻を叩かれても、ヴァルジャンはもはや呆然としていて反応がない。": "即使被狠狠地打了一下屁股，瓦爾尚也已經呆呆地沒有反應了。", "そのかわり、叩かれた拍子に力が入ったのか、ぶじゅっ、と精液がまたひとかたまり、溢れ出てきた。": "相反地，也許是因爲被打了一下而用力，精液又噗嗤一聲地溢出了一大塊。", "もう、私はただの肉便器……性欲処理の道具でしかない……死ぬまで、ずっと……？": "我已經，只是一個肉便器……只是處理性慾的道具……直到死，爲止……？"}