{"賑やかね～。カボチャの飾りが可愛いし、ハロウィンも悪くないよねぇ": "熱鬧呢～。南瓜的裝飾也很可愛，萬聖節也不錯呢", "クラース": "克拉斯", "クリスマスもワクワクしますけど、ハロウィンはちょっぴり怖くて楽しいです♪": "聖誕節雖然也很讓人期待，但萬聖節有點恐怖，也很有趣呢♪", "ピュルテ": "看板", "お姉ちゃん！Trick　or　Treat！": "姐姐！Trick　or　Treat！", "子ども": "孩子", "え？": "誒？", "だからTrick　or　Treat！Trick　or　Treat！だってば": "所以說Trick　or　Treat！Trick　or　Treat！", "あ～、Trick　or　Treat！って言われたら、お菓子をあげるんだっけ。それじゃあ……はい、チョコレートだよ": "啊～，被說了Trick　or　Treat！的話，就要給糖果吧。那麼……給，巧克力哦", "私からはマシュマロです☆": "我的是棉花糖☆", "わーい！ありがとう！": "哇！謝謝！", "キャンディボンボンから聞いてたけどTrick　or　Treat！って楽しいね。私もTrick　or　Treat！してみたいな～": "雖然從糖果球那裏聽說了，但Trick　or　Treat！真開心呢。我也想說說看Trick　or　Treat！呢～", "クラース、ピュルテ、何してんの？": "克拉斯，看板，你們在做什麼？", "ティンカー・ベル": "汀可貝兒", "Trick　or　Treat！": "Trick　or　Treat！", "え？あ、え？": "誒？啊，誒？", "Trick　or　Treat！ほーら、時間切れになっちゃうよ～": "Trick　or　Treat！快點，時間要到了哦～", "時間切れ？なにそれ！えっと、えっと": "時間到？什麼啊！那個，那個", "ブッブー！時間切れだよ～。お菓子をくれなかったティンカには、ペンキぶっかけの刑執行！": "嗚嗚！時間到了哦～。沒給糖果的汀可，執行塗油漆之刑！", "はああああ？": "哈啊啊啊啊？", "ちょちょちょ！そんなことしちゃダメですよ、クラースさん！": "等等！不能做那種事啊，克拉斯！", "え、だって。Trick　or　Treat！ってお菓子もらえなかったらイタズラしていいんでしょ？": "誒，因爲。Trick　or　Treat！沒給糖果的話就可以惡作劇吧？", "ほんとにいたずらするとか、子どもじゃないんだからさっ！": "真的惡作劇的話，又不是小孩子了！", "キャンディボンボンが去年やったって聞いたけど？": "我聽說糖果球去年也做了哦？", "キャンディボンボンの真似だけは絶対しちゃだめ！": "絕對不能模仿糖果球！", "私がマシュマロあげますから。イタズラはしないでください！": "我給你棉花糖。請不要惡作劇！", "ありがと、ピュルテ。 私、もっと町の人にTrick　or　Treat！してくるね～": "謝謝，看板。 我，還要去跟鎮上的人說Trick　or　Treat！呢～", "お菓子もらえなくっても、イタズラはほどほどにね！": "即使沒給糖果，惡作劇也要適可而止哦！", "色々な人に声かけてお菓子もらったけど、同じだけ声かけられたから個数はおんなじね。でも種類が増えたし、楽しかった♪": "向很多人搭話拿到了糖果，但被搭話的人數也一樣呢。但是種類增加了，很開心♪", "けど……道に迷っちゃった。なんか変な路地裏に……あっ、そこのお兄さん！Trick　or　Treat！": "但是……迷路了。好像到了奇怪的小巷裏……啊，那邊的大哥哥！Trick　or　Treat！", "ん？何かねキミは。いい大人がお菓子をほしがってるのか": "嗯？你有什麼事嗎？這麼大的人還想要糖果嗎？", "村人": "村民", "はい、時間切れ～。じゃあペンキ……っと、キャンディボンボンのマネはダメって怒られたっけ。それじゃあ……こういういたずらはどうかな？": "好，時間到了～。那就塗油漆……啊，被罵了說不能模仿糖果球。那麼……這種惡作劇怎麼樣？", "お、おいキミ、いきなり人の社会の窓を開けて、な、なにし、おおう！？": "喂，喂，你突然打開別人的窗戶，你，你做什麼，哦哦！？", "はぁむっ。んむ、んむ……んちゅ、ちゅくっ……あらぁ？あまり元気がないみたい": "哈呣。嗯呣，嗯呣……嗯啾，啾咕……哎呀？好像沒什麼精神呢", "キミねえ、いきなり道端で知らない女性に性器を触られて、３秒で勃起するはずないでしょう！": "你啊，突然在路邊被不認識的女性觸摸性器官，不可能3秒就勃起吧！", "えー？じゃあ、ちょっとサービスしちゃおっかな。ほら、これでどぉ？": "嗯？那麼，給你一點服務吧。你看，這樣怎麼樣？", "これは見事な乳房……いや、違う違う！私はマジメだと評判の教師なんだ。それが、おっ、おおおおう！": "這是漂亮的乳房……不，不對不對！我可是以認真著稱的老師。但是，哦，哦哦哦哦哦！", "んはぁ、んじゅるっ、ずちゅっ、じゅぼっ…んふぅ、んんっ、あはぁ。わあ、すっごくおっきくなってきた。やっと本気になってくれたのね": "嗯哈，嗯啾嚕，滋啾，啾啵……嗯呼，嗯嗯，啊哈。哇，變得好大。終於認真起來了呢", "吸いつくされるっ……なんて力強いストローク！そして、あ、ああっ、なにかね、その舌使いは！": "被吸住了……多麼有力的抽插！而且，啊，啊啊，你的舌頭，怎麼這麼厲害！", "はぁっ、あはっ……見てほら、すっごく固くなったわ。それにあなた、顔が……とっても気持ちいい顔してる": "哈啊，啊哈……你看，變得好硬了。而且你，表情……非常舒服的表情", "バッ、バカを言うな。私は常に生徒たちに理性と節度を守った行動をするように指導をだな": "別，別說蠢話。我可是經常指導學生要保持理性，遵守節度的", "うっとりした顔してるのになぁ。そんなに堅苦しく生きてると、疲れちゃうよ？ほら、見て。私が丁寧に……んちゅう、れろろ……": "你明明一臉陶醉。那麼死板地活着，會很累哦？你看，我仔細地……嗯啾，舔……", "ああっ、そんな舌を伸ばして私の性器の裏筋を丁寧に舐め取って……！？そんな嬉しそうな顔で、なんていやらしい！": "啊啊，那樣伸出舌頭仔細地舔我的性器的背面……！？還露出那麼高興的表情，多麼下流！", "あなたもほら、感じてきてるじゃない。気持ちいいんでしょ、ほらほら。んじゅっ、じゅるぅ": "你看，你不是也有感覺了嗎。很舒服吧，你看你看。嗯啾，啾嚕", "わ、私は理性ある大人なんだ！こんな一時的な性的欲求など……あ、ああうっ！何をする！どうして性器を強く握るんだ": "我，我是有理性的大人！這種一時的性慾……啊，啊啊唔！你做什麼！爲什麼要用力握住我的性器", "ほら、見て。こうやってぎゅーってしたらぁ、出てきたよ。あなたの、ガマン汁♪これ、そうでしょ？女の子みたいにいっぱい濡れてきてるわよ": "你看，這樣用力握住的話，就流出來了哦。你的，忍耐汁♪這個，對吧？像女孩子一樣溼透了哦", "ち、ちがっ、これは違うんだ！くうう！に、握るな！": "不，不是，不是這樣的！唔唔唔！別，別握！", "これ、ガマン汁よね？何をガマンしてるのかしら。とりあえず、吸い取ってあげる。んじゅっ、ちゅずるじゅる……": "這是，忍耐汁吧？你在忍耐什麼呢。總之，我幫你吸出來。嗯啾，啾滋嚕啾嚕……", "は、はあおうっ！やめるんだ！私の、鋼鉄の理性を見くびるなよ！": "哈，哈啊唔！住手！別小看我鋼鐵般的理性！", "理性ある大人はね、たとえ間違えてもちゃんと自分の非を認めて、現実を見つめ直すものよ。さ、よく考えて": "有理性的大人啊，就算犯了錯也會好好承認自己的錯誤，重新審視現實哦。來，好好想想", "考えることなど……えっ？なに？口を開いて私の性器を……しゃぶらない？もう少しで唇が付きそうなのに？なにそれ？": "想想什麼……誒？什麼？張開嘴……不吸我的性器嗎？明明嘴脣都快碰到性器了？爲什麼？", "してほしい？": "想要我吸嗎？", "あ、わ、わ、私はっ……！": "啊，我，我，我……！", "なあに？": "怎麼了？", "しゃぶって……ほしいです……": "想要你……吸……", "んじゅっ、じゅぼっ、じゅぶっ、ずちゅうっ、じゅぶぶっ……んはっ、素直になった良い子にはごほうびよ": "嗯啾，啾啵，啾噗，滋啾，啾噗噗……嗯哈，給變得坦率的好孩子獎勵哦", "ああああ、なんだこれはっ。ずっと教職一筋、性的な経験は一切なくここまで生きてきてっ、新たな世界を知ってしまった！": "啊啊啊啊，這是什麼。一直從事教師工作，沒有任何性經驗活到現在的我，知道了新的世界！", "あら、ドーテーさんだったのね。じゃあ私よりもよっぽど魔法使いかもね": "哎呀，是處男呢。那說不定你比我更像魔法師呢", "実は、声をかけられた時から好みだと思ってました！でもまさか、こんなことに……おおっ": "其實，從被搭話的時候開始我就覺得你很合我口味！但是沒想到，會變成這樣……哦哦", "うふふ、嬉しい♪じゃあちゃんと見ててね。一生懸命、気持ちよくしてるんだから": "呼呼呼，好開心♪那就好好看着吧。我會拼命讓你舒服的", "ああ、何故なんだ。そんなに嬉しそうな、うっとりした顔をして……": "啊啊，爲什麼。露出那麼開心，那麼陶醉的表情……", "んっ、んじゅっ、んはぁ。だって興奮するでしょう？　私だって、こんなふうにエッチにフェラして、平常心じゃいられないわ": "嗯，嗯啾，嗯哈啊。因爲很興奮吧？　我也是，像這樣色情地口交，無法保持平常心呢", "ああ、美女が私の性器を頬張って興奮するなんて、そんなの本当にあるのかっ……。だ、ダメだ！もう限界だよ！": "啊啊，美女含着我的性器興奮，真的有這種事嗎……不，不行！已經到極限了！", "んんふううう、いいわよ、いっぱい出してね！んっ、んじゅるっ": "嗯嗯呼唔唔唔，可以哦，盡情射出來吧！嗯，嗯啾嚕", "あ、あううっ、だめだ、出るうううう！": "啊，啊唔唔，不行了，射了————！", "顔じゅうに精液を受けたクラースはにっこりと嬉しそうに微笑む。": "克拉斯滿臉都是精液，開心地微笑着。", "口元についた精液は、ぺろりと舌を伸ばして舐め取ってしまう。": "伸出舌頭舔掉嘴角的精液。", "うふふ、気持ちよくなってくれてよかったわ。私もいたずら、楽しかった": "呼呼呼，你舒服就好。我的惡作劇，也很開心", "ふう……。実は折り入ってお願いが、ああっ！？": "呼……。其實我有個請求，啊啊！？", "せ、先生！？やだ、最低！学校のみんなに言わなきゃ": "老，老師！？討厭，太差勁了！必須告訴學校裏的大家", "女生徒": "女學生", "あっ、これは違うんだ！何かの誤解だ、待ちたまえ！いや、いいか。 それよりお願いは、私の童貞も奪ってほしくて": "啊，不是這樣的！這是什麼誤會，等一下！不，算了。比起這個，我的請求是，希望你奪走我的處男", "それはできないわね。だってこれはいたずらだもの。あなたが望むことをしたら、いたずらじゃなくなっちゃうわ": "這可不行呢。因爲這是惡作劇。要是做了你希望的事，就不是惡作劇了", "えっ、そんな！ぜひ、私が大事に守ってきた純潔は、あなたに捧げたい！": "誒，怎麼會！請務必，讓我一直珍視着的純潔，獻給你！", "ざーんねん。ここまでよ。続きがしたかったら、そうね。運が良ければ次のクリスマスに会いましょう？": "真遺憾。到此爲止了。如果想繼續的話，這樣吧。如果運氣好的話，下次聖誕節再見吧？"}