{"ちょ、ま、待って！ラクーン、早いよ！": "喂，等，等一下！拉庫，太快了！", "ティンカー・ベル": "汀可貝兒", "なにやってんの、ティンカっ！遅いよ～！もっと走らないと風が起きないでしょ": "你在幹什麼啊，汀可！太慢了～！不跑快點的話起不了風吧", "ラクーン": "拉庫", "私は負けないわよー！もっともっと走るんだからっ！": "我不會輸的！我會跑得更快更快！", "ドロシー": "桃樂絲", "あ、人間さん。はあはあ、あ、あのね、ラクーンがみんなの服を洗濯してくれたんだけどね": "啊，人間君。哈啊哈啊，那，那個，拉庫幫我們洗了衣服", "ぜーんぶ洗濯したら、今から着替える分もなくなっちゃったの！だから急いで乾かしてるんだ！": "全部洗完之後，就沒有衣服可以換啦！所以要趕緊曬乾！", "今日はいい天気だからすぐ乾くだろって？でも、もし湿ってたら嫌じゃないの。だからこうしてっ……はあはあ、疲れた": "今天天氣很好，所以很快就會幹吧？但是，如果溼了的話不是很討厭嗎。所以就這樣……哈啊哈啊，好累", "何してるのって、洗濯物をくくりつけた棒を持って走ってるんだよ。ほら、風があれば早く乾くでしょ": "你問我在幹什麼，就是拿着綁着洗好的衣服的棒子跑啊。你看，有風的話就會幹得快吧", "あっ、そうなんだ。ラクーンの話は半信半疑だったんだけど、あなたが納得するならきっと正しいのね": "啊，是這樣啊。雖然對拉庫的話半信半疑，但既然你都接受了，那一定是正確的", "なんだよー、信じてないとかひどいや！ほら、ドロシー！分かったんなら、もうひとっ走りだよ！": "什麼啊，不相信我好過分！來，桃樂絲！既然明白了，那就再跑一圈吧！", "いってらっしゃ～い。ティンカはもう、ここで休憩しとくよ": "一路順風～。汀可要在這裏休息了", "…………。": "…………。", "あ、脚がガクガクいって……はあはあ、もう立ってられないわ": "啊，腳在發抖……哈啊哈啊，已經站不起來了", "三つ編みがフィジカル面でそこまで追い込まれるなんて、ラクーンは何者なの！？": "三股辮在體力方面被逼到這種地步，拉庫是什麼人啊！？", "ほら、子供の体力って理屈じゃなく無尽蔵じゃない？あれと同じだと思うわ。ラクーンは子供ではないけど……": "你看，小孩子的體力不是無窮無盡的嗎？我覺得和那個一樣。雖然拉庫不是小孩子……", "なるほどねー。確かに、ぶわーっと走った後に、ぱたっと電池切れちゃったりするよね。で、ラクーンは？": "原來如此啊。確實，跑了一圈之後，電池就突然沒電了呢。那麼，拉庫呢？", "え、わかんない": "哎，不知道", "おいっ、こんなとこで居眠りしてないで起きろ！": "喂，別在這種地方打瞌睡，快起來！", "村人": "村民", "ふえっ！？あれ、いけない、うたた寝してたみたい": "呸！？哎呀，不好，好像睡着了", "俺の畑をめちゃくちゃにしたのはおまえだな！そこらじゅう踏み倒されてる！": "把我的田踩得亂七八糟的就是你吧！到處都被踩倒了！", "ごめん、つい楽しくなって走り回りすぎちゃったの": "抱歉，一開心就跑過頭了", "いや、踏み倒すだけじゃない！トウモロコシもだいぶ食っちゃってるじゃねえか！": "不，不只是踩倒！玉米也被喫掉了很多啊！", "だって美味しくて。あっ、ねえ、お詫びするからそれで許してほしい": "因爲很好喫嘛。啊，那個，作爲賠禮，希望你能原諒我", "お詫びだあ？じゃあ無事に残ってるトウモロコシの刈り取りの手伝いでも……って、おい、えっ？": "賠禮？那麼就幫忙收割剩下的玉米……喂，哎？", "言うやいなや、男の衣服を脱がしにかかるラクーン。戸惑う男に構わず、自分の衣服もはだけさせていく。": "話音剛落，拉庫就脫起了男人的衣服。不顧男人的困惑，拉庫也脫掉了自己的衣服。", "ほらほら、もうおっきくなってきたよぉ。ごしごししてあげるね。ほら、ごっしごっし♪": "來來來，已經變大了哦。我來幫你擼一擼。來，擼擼♪", "お、おおっ、待ってくれ。俺にも心の準備が": "哦，哦哦，等等。我也需要心理準備", "気持ちよくしてあげるから、許してね": "會讓你舒服的，原諒我吧", "あ、ああっ……入ってるっ！こんな可愛いケモミミ娘と、状況もよくわかんないうちにハメてるっ！？": "啊，啊啊……進來了！和這麼可愛的獸娘，連狀況都還沒搞清楚就插進去了！？", "んっ、あはぁ……えへへ、気持ちいいねぇ！お兄さんのもあったかくて、ゴツゴツしてて、とっても気持ちいいの": "嗯，啊哈……哎嘿嘿，好舒服！大哥哥的也熱熱的，硬硬的，非常舒服哦", "ああっ、どうしてこんなに君は濡れてるんだ。さっき起きたばかりなのに": "啊啊，爲什麼你這麼溼啊。明明剛剛纔醒過來", "え～？エッチなこと考えたら、アソコってお汁が出てくるものでしょ？": "嗯～？一想到色色的事情，那裏就會流出汁液的吧？", "そんなにすぐ出てこないよ。俺だって、きみがこすってくれてしばらくしてから勃ってきただろ": "那種東西不會那麼快就出來的。我也是，你幫我擼了一陣子之後才勃起的吧", "じゃあ、あたしはすっごくエッチな子ってこと？そっかぁ、でも男の人はエッチな子が好きでしょ？": "那，我就是個非常色的孩子咯？是嗎，但是男人喜歡色色的孩子吧？", "そりゃあ、イヤイヤながらにエッチされるよりは……で、でも、ああっ、そんな腰使いっ……！": "那當然，比起不情願地被做愛……但，但是，啊啊，那種腰法……！", "こうやってぐりぐりってした方が気持ちいいかな？あたしはね、男の人が気持ちよさそうな顔を見ると、もっとエッチな気持ちになっちゃうの": "這樣轉來轉去會更舒服吧？我呢，看到男人舒服的表情，就會變得更有色色的心情哦", "それは天性のご奉仕精神だねっ……！あ、ああうっ、一気に搾り取られちゃいそうだ！俺だってやられっぱなしじゃないぞ": "那是天生的侍奉精神呢……！啊，啊啊嗚，感覺要一下子被榨乾了！我也不會一直被壓着打的哦", "ひあううんっ！？だめぇ、おっぱい敏感なのにぃ、んっ、そんなにぺろぺろしたらぁ、んはぁっ、はぁうんっ": "咿啊啊啊！？不行，我的胸部很敏感的，嗯，那樣舔的話，嗯哈，哈嗯", "れろれろっ……ああっ、俺の舌先で、きみの乳首がどんどん硬くなっていくよ。なんてエッチな身体なんだ": "舔舔……啊啊，我的舌尖，讓你的乳頭越來越硬了。多麼色情的身體啊", "ふああ、この体勢すごいねっ。奥に当たって、身体の奥がじーんってしびれてきちゃうよぉ。んっ、あはぁ……": "呼啊啊，這個姿勢好厲害。頂到裏面，身體深處都麻麻的。嗯，啊哈……", "くうう、そんなに締め付けちゃダメだよっ、すぐイッちゃうじゃないか": "咕嗚嗚，不能那麼緊啊，馬上就要射了", "ふええ？あたし、アソコ締め付けてたかなぁ。気持ちよくなってくると、ますます、きゅうってしちゃうのかも": "呼誒誒？我，那裏夾緊了嗎。變得舒服起來的話，可能就會越來越緊", "お詫びなんだから、一瞬で終わらせるのはダメだぞっ": "這是道歉，不能一瞬間就結束哦", "そっかぁ、うん……はぁんっ。そうだよね、じっくり楽しんでもらわないとね。あたしだって、まだちゃんと味わってないしぃ……んはっ、ああうんっ": "是嗎，嗯……哈嗯。是啊，得讓你好好享受纔行。我也還沒好好享受呢……嗯哈，啊啊嗯", "エロい顔しやがって！単純にエロいことするのが好きなだけじゃねえか！全然お詫びじゃないだろ": "一臉淫蕩的樣子！你只是單純喜歡做愛吧！這完全不是道歉吧", "あなたが気持ちよくなるんだからいいでしょ？んっ、はんっ、ねえほら、あたしが楽しんだって……あなたが気持ちよくないわけじゃないんだからぁ": "你舒服起來不就好了？嗯，哈嗯，你看，就算我享受……你也不會不舒服的", "まあ、それもそうだな。むしろ、こんなエロ娘と出会えたことに感謝だわ": "嗯，那倒也是。不如說，能遇到你這樣的色情女孩，我應該感謝你纔對", "あたしもぉ。だって、お詫びって口実がなかったら、さすがにあたしとエッチしてくれなかったでしょ？": "我也是。因爲，如果沒有道歉這個藉口的話，你也不會和我做愛吧？", "かもな。いやでも、こんな可愛い子なら安易にOKしてたかも": "也許吧。不過，如果是這麼可愛的女孩子的話，我可能會輕易答應的", "えっ、可愛い？あたしのことぉ？んーっ、嬉しい！ね、チューしよっ。んむっ、んちゅっ、ちゅっ、ちゅばっ……": "哎，可愛？說我嗎？嗯，好開心！來，親親吧。嗯唔，嗯啾，啾，啾啪……", "ぷはっ、お、おう、女の子に強引にキスされるとか初めてだわ。生まれてきてよかった": "呼哈，哦，哦哦，第一次被女孩子強行親吻。活着真是太好了", "ねえ、もっとなの。もっとチューしながら、奥までずんずん突いてほしいのっ。んはっ、ああうっ、ほらぁ、中でおっきいのが暴れてるよぉ": "嗯，還要更多。一邊親親，一邊用力頂到深處。嗯哈，啊啊唔，你看，大大的在裏面亂動", "きみがエロすぎるから、びくんびくんしちゃうんだよ！　やっばい、もう出るかもしんない": "因爲你太色情了，所以它在顫抖！　糟糕，可能要射了", "えへへ、じゃあ１回イッちゃう？あのね、あったかーいのたくさん出してね！あたし、いっぱい出してもらうの大好きだよ": "哎嘿嘿，那就射一次吧？那個，射很多很多熱熱的出來！我最喜歡被射很多了", "えっ、なに、中出しってこと！？": "哎，什麼，你是說內射嗎！？", "あっ、お顔にぶっかけられたり、体中が精子まみれになるのも好きだよ。けどぉ、やっぱり基本は身体の中にあったかいのが入ってくるのが、すっごい気持ちいいんだよねぇ": "啊，射在臉上，全身都是精子我也喜歡。不過，果然基本還是熱熱的射在身體裏，感覺最舒服了", "そういうことじゃなくて、えっ、中に出しちゃって大丈夫なの！？": "不是這個意思，哎，射在裏面沒問題嗎！？", "ええー、どうしてぇ？あたしの中に出すの嫌？": "哎哎，爲什麼？你不想射在我裏面嗎？", "出したいに決まってるだろ！で、でも": "當然想射了！但，但是", "迷ってたらぁ、あはぁうっ、気持ちいいことに集中できないよぉ？ほら、動いてあげるから、出そうになったらイッてね": "你要是猶豫的話，啊哈啊唔，就無法集中精神享受快感了哦？來，我給你動，你快射的話就射出來吧", "あ、ああ。な、なんだこれ、激しっ……対面座位でここまで動いてくれるなんてっ、ああああ": "啊，啊啊。這，這是什麼，好激烈……面對面坐位居然能動到這個地步，啊啊啊啊", "ほら、んっ、あはっ、ああんっ、あっ、これすごいぃ……気持ちいいとこ当たるよぉ。んっ、はああんっ": "看，嗯，啊哈，啊啊嗯，啊，這個好厲害……頂到舒服的地方了。嗯，哈啊啊嗯", "あっ、ああっ、出るっ、あああっ": "啊，啊啊，射了，啊啊啊", "ふあああ！あんっ、いっぱい出たぁ……奥にしっかり届いてるよぉ……んっ、はぁんっ……": "呼啊啊啊！啊嗯，射了好多……射到最裏面了……嗯，哈啊嗯……", "うおお……最高だったわぁ。もう、畑の後始末なんか余裕でやれる活力がわいてきた": "嗚哦哦……太棒了。已經，湧出了能輕鬆做完田地善後的活力", "ほんとぉ？足りる？もう１回した方がいいんじゃない？": "真的嗎？夠了嗎？再做一次比較好吧？"}