{"さ、馬車で町まで行けばみんなと合流よ": "来，坐马车去镇上跟大家汇合吧", "シンデレラ": "仙杜瑞拉", "変な仲間ばっかりだけど、いい子たちだから安心してね": "虽然都是奇怪的同伴，但都是好孩子，所以放心吧", "ドロシー": "桃樂絲", "変わった仲間っていうのは慣れてるよ": "我已经习惯奇怪的同伴了哦", "麒麟": "麒麟", "あ、そうよね！あの４人だもんね": "啊，是啊！毕竟是那4个人呢", "この人達、自分も十分変わってるって自覚がないのかしら": "这些人，没有意识到自己也足够奇怪吗", "あっ！だめだめ、ストーップ！": "啊！不行不行，停！", "え、な、なに？": "哎，什，什么？", "ほら、そこにミミズが。昨日の雨で出てきちゃったんだね。こんなとこにいると干上がっちゃうよ": "看，那里有蚯蚓。因为昨天的雨跑出来了呢。在这种地方的话会干掉的", "道の真ん中にいたミミズを土に戻してあげてる！うーん、これが女子力ってものなのかしら": "把在路中间的蚯蚓放回土里！嗯ー，这就是所谓的女子力吗", "ドロシーの考える女子力が、ベクトルがあちこち向きすぎてて収拾つかなくなってるわね": "桃乐丝所想的女子力，方向性太乱了，已经无法收拾了呢", "…………。": "…………。", "みんな、いい人でよかった！安心したよ～": "大家都是好人，太好了！我放心了～", "最初って緊張するわよね": "最开始很紧张呢", "ドロシーが緊張ですって……！？": "桃乐丝居然会紧张……！？", "あー、これ！わたしの大好物だよ！": "啊ー，这个！我最喜欢了！", "そうなの？よかった、どんどん食べて": "是吗？太好了，多吃点", "これね、お屋敷にいたときによく、お世話してくれた人が作ってくれて……。元気かなぁ……": "这个呢，以前在宅邸的时候，经常照顾我的人做给我吃……不知道她过得怎么样……", "あらあら、もうホームシックになっちゃったの？": "哎呀哎呀，已经想家了吗？", "大丈夫、すぐにまた会えるわよ": "没事，很快就能再见面的", "すぅ……すぅ……もう飲めないわよ、人間さんたらぁ……": "嗯……嗯……已经喝不下了，人类君真是的……", "シンデレラさん、酔いつぶれちゃったね。ドロシーさんも部屋に戻っちゃったし。……え、さっきの人は恋人かって？ううん、そういうんじゃないけど": "仙杜瑞拉小姐，喝醉了呢。桃乐丝小姐也回房间了……哎，刚才的人是恋人吗？不是，不是那样的", "でもどんな関係とか、わたしはよく知らなくて。そのせいで、あの人のことも傷つけちゃったんじゃないかな、って心配なの…わたしらしい？そっかな": "但是我不太清楚他们是什么关系。我担心是不是因为这个，才伤害到了那个人……我是不是很像我？是吗", "でも対等になりたいって言ったらね……教えてくれたことがあったの。あれはなんだったのかな。あ、えっとね、ここに手をね": "但是我说想和他平等相处……他告诉了我一件事。那是什么意思呢。啊，那个，把手放在这里", "うん、なんか途中みたいなこと言ってた。人間さん、それ知ってるの？わたし、覚えたいな！": "嗯，他好像说到一半。人类君，你知道吗？我想记住！", "ベッドに横たえた麒麟の身体は、バランスの取れた均整なもので美しいの一言だった。": "躺在床上的麒麟，身体匀称，平衡，只能用美丽来形容。", "あ、あんまり見ないで。裸を見られることが恥ずかしいってのは、わたしだってなんとなく分かるんだから": "不，不要一直盯着看。我好歹也知道被人看到裸体很害羞", "期待感でパンパンになった肉棒を、潤った麒麟の秘部に挿入していく。": "我将因期待而胀大的肉棒，插入麒麟湿润的秘部。", "すんなりと飲み込まれていき、麒麟もまた期待感に目を輝かせてそれを待ち受ける。": "肉棒顺利地被吞没，麒麟也因期待而眼神发亮，等待着。", "あっ、すごいっ、人間さんの身体の一部が、私の中に入ってく……あ、あはぁっ……": "啊，好厉害，人类君身体的一部分，进入我的里面……啊，啊哈啊……", "その侍従の男にされたのはこれか？": "那个男仆对她做了这个吗？", "と確認しているうちに、既に麒麟は１度イッてしまっているので、潤いは申し分ない。": "在我确认的时候，麒麟已经高潮了一次，湿润度无可挑剔。", "んっ、はぁんっ、これすごい、指でされるのと全然違うっ、んっ、あんっ、すごく……ああ、これ、気持ちいいんだぁ": "嗯，哈啊嗯，这个好厉害，和手指完全不一样，嗯，啊嗯，好厉害……啊啊，这个，好舒服", "行為自体を理解していないし、意味合いも今ひとつ分かっていない。": "她并不理解这个行为本身，也不太明白其中的意义。", "そんな麒麟だが、体質としてはいわゆる『好き』な方に分類できるのだろう。感度は抜群だ。": "但她的体质可以被归类为“喜欢”这一类，敏感度超群。", "んっ、あんっ、人間さんが動くと、あんっ、もっともっとしてほしいって思うの。初めてされることなのに、どうしてこんなふうに思うんだろ": "嗯，啊嗯，人类君一动，啊嗯，我就想要更多。明明是第一次，为什么会有这种感觉呢", "奥までしっかりくわえこんだ彼女の秘部は、その結合部からねっとりと糸を引くほど潤っている。": "她的秘部紧紧含住我的肉棒，结合处湿润到拉出丝线。", "あっ、あんっ、こんな続きがあったなんてぇ、んはぁ、どうして続けてくれなかったんだろ、んっ、あんっ": "啊，啊嗯，没想到还有后续，嗯哈啊，为什么没有继续呢，嗯，啊嗯", "意味合いを知らないからこそだろう。": "正因为不知道其中的意义。", "普通、ハメられている最中に他の男との行為について話したりはしない。": "一般不会在做爱的时候谈论其他男人。", "だが相手は世間知らずの麒麟。目くじらたてても仕方ない。": "但对方是不谙世事的麒麟，就算她不懂也无可奈何。", "んっ、あんっ、気持ちいいっ……これ、気持ちいいんだよねっ、あんっ。え、他の男の人のことは話しちゃダメなの？嫉妬？": "嗯，啊嗯，好舒服……这个，好舒服，啊嗯。咦，不能说其他男人的事吗？嫉妒？", "ちゃんとは理解してもらえないだろうが、一応アドバイスしておく。": "虽然她不会理解，但我还是给她点建议。", "形のいい胸は、こちらもまた感度が良いようで、すぐに身体に反応があった。": "形状姣好的胸部，敏感度似乎也很好，身体立刻有了反应。", "あんっ、なにこれ、おっぱい触られると身体がびくんってしちゃうよぉ！どうしてぇ？お風呂で自分で洗うときはなんともないのにぃ": "啊嗯，这是什么，胸部被摸到身体就一抖一抖的！为什么？在浴室自己洗的时候明明没什么感觉", "優しく愛撫しても、激しく責めても、麒麟の身体は喜んで受け入れてくれる。": "无论温柔爱抚还是激烈进攻，麒麟的身体都乐于接受。", "一方で、意識はついてきてないようだった。": "另一方面，她的意识似乎跟不上。", "なんかわかんないっ、わかんないけど頭がぼーっとして、でもこれが気持ちいいんだよね？ずっとしてたい感じになっちゃうっ": "不知道为什么，虽然不知道为什么，但脑袋一片空白，不过这很舒服吧？感觉想一直做下去", "ぎゅっと手のひらを握ってくる。": "她紧紧握住我的手。", "何も知らない麒麟が恋人握りなど知っているはずがないので、ただの偶然だろう。": "一无所知的麒麟不可能知道恋人握，所以只是偶然吧。", "ぎゅってされると安心する。不思議だよね。んっ、あんっ、だからかな、もっとくっついてたいから、もっと奥にきてほしいって思うのかな": "被紧紧握住就安心了。真不可思议。嗯，啊嗯，所以想更紧贴在一起，想插得更深吧", "たぶん本能だと思ったが、野暮なことは言わないことにする。": "我想这大概是本能，但还是不提那些扫兴的话。", "麒麟の身体はピストンを早めても、ますます感度を上げているようでさえあった。": "就算加快活塞运动，麒麟的身体似乎也越发敏感。", "んっ、あんっ、これが対等になるってことなんだね。んっ、はぁんっ、わたし、みんなと対等になりたいなっ……": "嗯，啊嗯，这就是对等吧。嗯，哈啊嗯，我，想和大家对等……", "まずは相手が男限定であることを教えなくては。": "首先必须告诉她，对象只限于男人。", "それに、男も自分だけにしておきたいものだ。": "而且，男人也想独占。", "だが、侍従の彼には敬意を払うべきだろう。": "但是，应该对身为侍从的他表示敬意。", "これは対等なだけじゃなくて、特別な人とだけ？うん、人間さんはすごく優しいし、特別だと思うよ": "这不只是对等，而是只和特别的人做？嗯，人类君非常温柔，我觉得他很特别", "何も知らない麒麟に、これから時間をかけて１つ１つ教え込んでいくというのも悪くない。育成要素というのは大きい。": "花时间教给什么都不懂的麒麟，也不坏。培育要素很重要。", "んっ、あんっ、またすごいのきちゃうよ、これぇ！あのね、イクってやつ？それがまた、来そうな感じがあるのっ": "嗯，啊嗯，又厉害的要来了，这个！那个，是高潮？感觉又要来了", "特別な行為の中でも、さらに特別な終わらせ方。": "在特别的行为中，还有更特别的收尾方式。", "でもそれが、彼女のためにもなるはずだ。": "但是，这应该对她也有好处。", "クロスするなら、仕上げはナカダシ？うんっ、大丈夫。わたしは何も知らないから、人間さんの言うとおりにするよっ": "如果要交错，最后要射在里面？嗯，没关系。我什么都不懂，所以会听人类君的话", "快楽にとろけながら笑顔を見せる麒麟。": "麒麟在快感中露出笑容。", "ピストンを早め、フィニッシュに備える。そしてしっかり彼女の腰をつかんで――": "加快活塞运动，准备收尾。然后紧紧抓住她的腰——", "あ、ああうっ、すごいよぉ、これ激しっ……んっ、ああっ、これイクんだよね！あ、ああううううっ！": "啊，啊啊唔，好厉害，这个好激烈……嗯，啊啊，这个是高潮吧！啊，啊啊唔唔唔唔！", "ぎゅっと目を閉じる麒麟。": "麒麟紧紧闭上眼睛。", "フィニッシュの圧力を感じながら、麒麟は一瞬、息を止めたようだった。": "麒麟感受到收尾的压力，一瞬间屏住了呼吸。", "あ、あはぁ……すごぉい……気持ちよすぎてぇ、なにこれ……あったかいのが身体に入ってぇ……": "啊，啊哈啊……好厉害……太舒服了，这是什么……温热的东西进入身体里……", "すっかり快楽を知ってしまった様子の麒麟。": "麒麟完全知晓了快感。", "びくん、と身体を震わせるごとに股間から濃厚な精液をあふれさせる。": "每当身体颤抖，浓厚的精液就会从股间溢出。", "ねえ、これもっとしたいよぉ。すっごく気持ちよかったから、何度でもしたいね": "嗯，我还想做更多。因为非常舒服，所以想做很多次", "溺れきってはいけないということを、いつ教えるか。": "什么时候告诉她不能沉溺其中呢。", "当座の問題はそれだろう。": "这是当前的问题吧。"}