{"で、でももう持ちきれないよ！": "但，但是已經拿不下了！", "ペルセウス": "珀修斯", "いいから、いいから、持っていきなさい。あんたには感謝してるんだから。じゃあね": "好啦，好啦，拿去吧。我很感謝你。再見", "町人": "居民", "じゃあ遠慮なくいただくね。ありがとう！": "那我就不客氣了。謝謝！", "あー、ペルセウスじゃん！お菓子いっぱい持ってるー！": "啊，這不是珀修斯嗎！拿着好多點心呢！", "ティンカー・ベル": "汀可貝兒", "ああ、ちょうどよかった。お菓子、一緒に食べようよ！": "啊啊，正好。一起喫點心吧！", "すっかり人気者じゃん、ヒューヒュー！": "完全受歡迎了呢，咻咻！", "人間さん、たまにティンカちゃんて懐かしい匂いがしませんか？": "人間君，偶爾會從汀可醬身上聞到懷念的味道吧？", "ピュルテ": "看板", "人気者だなんて、そんなことないよ。私がめずらしいだけだよ": "受歡迎什麼的，沒有那種事。只是我很少見而已", "ペルセウスさんは魔物を退治した英雄ですもの！みんな尊敬していますよ": "珀修斯先生是擊退魔物的英雄！大家都很尊敬你哦", "でも……怖がってる人もまだいるからね。私のことが怖いって……": "但是……還有害怕我的人。說我很可怕……", "え、その暗い表情、影をまとった雰囲気……ま、まさかまた？！": "誒，那個陰暗的表情，被陰影纏繞的氛圍……難，難道又？！", "頑張ってるんだけどな、私。それなのにどうして……どうして怖いって、みんな私を避けるの？": "我很努力了。但是爲什麼……爲什麼說我很可怕，大家都躲着我？", "で、でもペルセウスさんからディマイトの気配は感じられません！": "但，但是從珀修斯先生身上感覺不到惡之力的氣息！", "なーんてねっ！今はあなたたち仲間もいるし、受け入れてくれる人もいっぱいいるから大丈夫！もう二度とディマイトはごめんだよ": "嘻嘻！現在有你們這些同伴，也有很多人願意接受我，所以沒問題的！我再也不想被惡之力纏上了", "も、もう～！このっ！このっ！名演技じゃーんっ！": "真，真是的～！你這傢伙！你這傢伙！演技太好了！", "すっかり騙されました。主演女優賞モノですよ": "完全被騙到了。可以拿個最佳女主角獎了", "はは、ごめんね。頼りにされてるんだから、身も心も強くならないとね！": "哈哈，抱歉啦。既然被依賴了，身心都得變得強大才行！", "ま、何か悩みができたら、このティンカ様に相談しなさい": "嗯，要是有什麼煩惱的話，就和我汀可大人商量吧", "悩みといえば……ピュルテやヴェルメリオと出会ってから、自分の胸の小ささが気になってるんだよね！": "要說煩惱的話……自從和看板和威爾梅里奧相遇之後，我就很在意自己胸部的大小了！", "え……胸の話をティンカに？": "咦……胸部的話題要和汀可說嗎？", "女性ホルモンを摂取するといいですよ。大豆とか": "攝取女性荷爾蒙比較好哦。比如大豆之類的", "へえ、いいこと聞いた。ありがとう、ピュルテ。ティンカも一緒に大豆を食べて頑張ろう！": "哦，聽到了個好消息。謝謝你，看板。汀可也一起喫大豆加油吧！", "ティンカがディマイト堕ちしそうだよ": "汀可快要墮落成惡之力了", "んっ、はんっ、人間さんっ……もっと、ぎゅってして……ねっ……？": "嗯，哈嗯，人間君……再，抱緊一點……好嗎……？", "その滑らかな肌は手触り一つで、きっと水滴すら弾く玉のような肌だろうと分かる。": "那光滑的肌膚，光是用手摸一下，就能知道是連水滴都能彈開的玉肌。", "人間さんてば、褒めすぎだよ。んっ、あう……ああ、あったかいのが入ってくるぅ……": "人間君，你誇過頭了。嗯，啊……啊啊，熱熱的東西進來了……", "温もりはお互い様。": "溫暖是相互的。", "自分自身が濡れそぼった温もりの中で、ぐんっと膨張するのを自覚する。": "在自己溼透的溫暖中，我意識到自己正在膨脹。", "ね、ねえ、恥ずかしいよ。あんまりじっくり見ないで。あんまり私、スタイルとか良くないから": "嗯，嗯，好害羞啊。不要一直盯着看。我的身材不是很好", "何を言うのか。": "你在說什麼呢。", "この発展途上の胸には、様々な未来が詰まっている。": "這個正在發育的胸部，充滿了各種各樣的未來。", "そして、その未来に対してこちらの股間には欲望がたっぷり詰まっている。": "然後，對於那個未來，我的股間充滿了慾望。", "育てたい？ほんとに？こうやって人間さんに揉まれたら大きくなるのかな？": "想要培育？真的嗎？像這樣被人類君揉的話會變大嗎？", "パンドラの箱の逸話を思い出す。": "我想起了潘多拉之盒的逸聞。", "もうHカップにまでなっているおっぱいに、成長を期待するだろうか。": "對於已經H罩杯的胸部，還能期待成長嗎。", "むしろ、ものには限度があると自制心がはたらくだろう。": "不如說，自制心會發揮作用，認爲凡事都有極限。", "やっぱり大きいおっぱいが好きなの？んっ、あんっ、ひあぁ、そんなに舐めちゃだめだよぉ": "果然喜歡大胸部嗎？嗯，啊，啊，不要舔那裏", "少ししょっぱい。さっきから入念な前戯を続けてきたから、ペルセウスの身体も汗ばんできていた。": "有點鹹。因爲從剛纔開始就一直在做前戲，珀修斯的身體也出汗了。", "ええ、汗臭くないかなぁ。汚いよぉ、人間さんてば……んっ、あんっ、で、でもぉ、そこ気持ちいいのっ……": "嗯，不會汗臭嗎。很髒的，人類君……嗯，啊，但，但是，那裏很舒服……", "執拗に乳首を責めながら、僅かな膨らみを手のひらに収めて揉み込んでやる。": "我一邊執拗地玩弄着乳頭，一邊用手掌揉搓着那微小的隆起。", "揉むというほどのボリュームではないが、ペルセウスはひと揉みするたびに大きくあえいだ。": "雖然沒有揉搓的分量，但珀修斯每次揉搓都會發出很大的喘息聲。", "んっ、あはぁ……気持ちいいよぉ。もっとおっぱい触ってほしくなっちゃう、不思議な感じっ……": "嗯，啊哈……好舒服啊。好想讓你多摸摸我的胸部，感覺好不可思議……", "ぎゅうっと背中に回した腕で抱き寄せてくるペルセウス。同じように、膣内もぎゅうっと抱きしめてくる。": "珀修斯緊緊地抱住我的手臂。陰道也緊緊地抱住了我。", "離れたくないよ。ずっとこうして、ぎゅうってしててほしいのっ……もっと、もっとぎゅって、奥にまできてほしいよ": "我不想離開你。我想一直這樣緊緊地抱着你……我想要你，更用力地，插到更深處", "メドゥーサとはまた違った意味での不安定さ。": "和梅杜莎不同意義上的不穩定。", "ただ、目が離せないという意味ではどちらも同じだろう。": "只是，從無法移開視線的意義上來說，兩者都是一樣的。", "この子には自分が必要なはず。": "她應該需要我。", "そう感じると、股間は否が応でも彼女の中に分け入ろうとしてしまう。": "一想到這裏，我的股間就忍不住想要進入她的體內。", "はぁん、んっ、あうっ、人間さんが私の中の、奥の奥まで来てくれてるっ……！もっと、もっと、なでなでして……？": "哈啊，嗯，啊嗚，人類君在我的，最深處……！再多，再多，撫摸我……？", "先端で彼女の最奥部をコツン、と突く度に嬉そうに身体に回した腕に力を込める。": "每當我的尖端頂到她的最深處，她就會開心地用力抱住我。", "『なでなで』とは、この最奥部へのノックのことのようだ。": "“撫摸”似乎是指敲打最深處。", "なんでだろ……こんなに人間さんのこと好きになっちゃったの……んっ、あんっ": "爲什麼呢……我竟然會這麼喜歡人類君……嗯，啊嗯", "朗らかで健康的で正義感に満ちた魔法少女。": "開朗健康充滿正義感的魔法少女。", "そのはずなのに、彼女との行為の端々になにがしかの闇、あるいは病みを感じる。": "明明應該是這樣的，但和她在一起的時候，我卻能感受到某種黑暗，或者說是病態。", "ううん、最初からだよね。私が戦ってるところ見ても、ちっとも怖がってなかったもん。だから……好きになるって、もう決まってたみたいなものだよね": "不，從一開始就是這樣。即使看到我戰鬥的樣子，也一點都不害怕。所以……我早就註定會喜歡上你了", "ディマイト堕ちとは、また違う。その不安定さが彼女の魅力であり、一度味わったらやめられなくなってしまうようだと思えた。": "這和墮落成惡之力不同。這種不穩定感就是她的魅力所在，一旦嘗過一次就再也無法自拔了。", "ああっ、もうだめぇ！私、イッちゃいそうなの。ねえ、もっとぎゅってしてっ、んっ、あはぁんっ": "啊啊，不行了！我，要去了。吶，再抱緊我一點，嗯，啊哈嗯", "すっかり火照ったその顔は、目尻に涙すら浮かべて夢中で快楽を貪っているものだった。": "她那通紅的臉頰上，眼角甚至浮現出淚水，她正沉迷於快樂之中。", "はぁんっ、おっぱいらめぇ！そんなにおっぱいいじめられたら、おっきい声出ちゃうよっ？みんなに聞こえちゃうっ、んはあっ、やああんっ": "哈嗯，胸部不行！胸部被這樣玩弄的話，我會發出很大的聲音的？會被大家聽到的，嗯哈，呀啊啊嗯", "挿入しつつ、胸を手で愛撫しながらの腋なめ。さっきの汗のくだりと同じように、ペルセウスが身を捩らせる。": "我一邊插入，一邊用手愛撫着她的胸部，同時舔着她的腋下。和剛纔的汗水一樣，珀修斯扭動着身體。", "だめぇ、そんなとこきたないよぉ": "不行，那裏很髒的", "汚いはずがない。": "不可能髒。", "ペルセウスのような美少女にそんな箇所があるはずがない。": "像珀修斯這樣的美少女怎麼可能會有髒的地方。", "足の指の１本でもしゃぶり尽くす自信はある。": "我有信心把她的腳趾一根一根舔乾淨。", "ただ、それを実践するとさすがにペルセウスが引いてしまう。それだけのことだ。": "只是，如果真的這麼做的話，珀修斯肯定會嚇到的。僅此而已。", "それくらい、私の全部が大事ってこと？　嬉しいっ、人間さんっ……ねえ、私、人間さんの全部がほしいよぉ": "也就是說，你這麼重視我的全部嗎？好開心，人類君……吶，我想要人類君的全部", "それはつまり、身体から放たれる熱いもののことだろうか。": "她指的是從身體裏釋放出來的熱液嗎？", "問い返すと、ペルセウスは目を伏せる。": "我反問她，珀修斯垂下了眼睛。", "そんなこと言わせないでよぉ……んっ、んはっ、あうんっ、ねえ、でもお願いなの……ほしいのっ": "別讓我這麼說啊……嗯，嗯哈，啊嗯，吶，但是拜託了……我想要", "おねだりを無視するサディスティックさもときには必要だが、今はその時ではない。": "有時候也需要無視請求的施虐心，但現在不是時候。", "加速するピストン、それに予兆を感じてペルセウスは嬉そうに口元を緩める。": "感覺到活塞運動的加速，珀修斯高興地笑了。", "微笑みだったのかもしれないが、快楽に緩んでしまっていて、その口角からは唾液が少しこぼれる。": "也許那是一個微笑，但她的嘴角因爲快樂而鬆弛，流出了些許唾液。", "あ、ああっ、きちゃうっ、私もイッちゃうよぉ！んんっ、あああはああっ！": "啊，啊啊，來了，我也要去了！嗯嗯，啊啊啊哈啊啊！", "そしてリクエストどおり、大量の濃厚な精液を注ぎ込む。彼女の華奢な足先がピン、と伸ばされるのを見て、やっぱり近いうちに舐めてしまうだろうと思った。": "然後我按照她的要求，注入了大量的濃稠精液。看到她纖細的腳尖伸直，我心想，果然還是在近期舔一下吧。", "んんっ、あはぁ……イッちゃったよぉ。人間さんのすっごくあったかいやつ、私の中にいっぱいになってるっ……": "嗯嗯，啊哈……去了。人類君的熱熱的東西，把我的裏面填得滿滿的……", "入り切らなくて溢れさせながら、ペルセウスは息を整える。": "珀修斯調整着呼吸，精液溢出了一些。", "人間さん、大好きだよ。もっとほら、ぎゅってしててほしいの……": "我最喜歡人類君了。再抱緊我一點……"}