{"あー、今日もよく晴れていいお天気だね～。ふわわぁ～。昼寝したら気持ちよさそう": "啊，今天也是個大晴天呢～呼哇哇～感覺睡午覺會很舒服", "クー・フーリン": "庫・夫林", "ちょっとちょっと、人間さん！あなたがどうしてもって言ってスカウトしてきたのよ": "等等，人間君！是你無論如何都要拉我入夥的吧", "シンデレラ": "仙杜瑞拉", "名前を聞いた途端に、絶対に仲間にしよう！って意気込んでましたよね": "一聽到名字，你就幹勁十足地說“一定要拉她入夥！”", "ピュルテ": "看板", "あっさりOKしてくれたまでは良かったけど……": "雖然你很爽快地答應了……", "ねえねえ、次の町はどんなとこかなぁ？おもしろいものがあるかな": "嗯，下一個城鎮會是什麼樣的地方呢？會有有趣的東西嗎", "私たちもあまり思いつめて旅してはいないけど、あんなに脱力してもないわよ……？": "我們雖然沒有想太多，但也不會像你那樣毫無幹勁啊……？", "本気を出せばすごいんだ、って人間さんは言いますけど、本当でしょうか": "人間君說你認真起來會很厲害，這是真的嗎", "おっ！こんなところに無防備な旅人……これはいいカモだぜ！者共やっちまえ！": "哦！在這種地方居然有毫無防備的旅人……真是上好的獵物！夥計們，幹掉他們！", "盗賊": "盜賊", "身の程知らずね。分からせてあげましょうか": "不自量力。就讓我來教育教育你們", "なんかあたしたちをバカにした奴がいなかった……？ここはあたしに任せて！": "總覺得有人在小瞧我們……？這裏就交給我吧！", "うわっ、な、なんだこいつ！うわああ！": "嗚哇，這，這傢伙怎麼回事！嗚哇啊啊！", "もう終わり？ふん、シンデレラの言うとおり、身の程知らずだったね": "已經結束了嗎？哼，仙杜瑞拉說得沒錯，真是不自量力", "盗賊団が一瞬にして、クーさんにやっつけられちゃいました……！": "盜賊團一瞬間就被庫小姐幹掉了……！", "すごいわ！本気を出せばって、こういうことだったのね！": "太厲害了！原來這就是你認真起來的樣子！", "くそぉ……覚えてやがれ……": "可惡……給我記住……", "…………。": "…………。", "ふー、シンデレラは飲みに行っちゃったしこれからどうしよっかなぁ": "呼，仙杜瑞拉去喝酒了，接下來該怎麼辦呢", "これはクー・フーリンさん！俺、もう心を入れ替えてマジメにやってるんですよ。ほら、マジメに働いた金です。これで、あなたにごちそうさせて下さい！": "這不是庫・夫林小姐嗎！我已經洗心革面，認真工作了。你看，這是我認真工作賺來的錢。請讓我用這些錢請你喫飯吧！", "えっ、なに急に。怪しさ全開で嫌なんだけど……": "哎，怎麼突然就……你這人太可疑了，我可不要……", "え！？まさか、クー・フーリンさん。目下の者からの食事の誘いを断ろうとされているので？": "誒！？庫・夫林小姐，難道你打算拒絕下屬的邀請嗎？", "男": "男人", "うっ……おまえっ……": "嗚……你……", "やれやれ。こいつの本性はこういうことだったんだなあ": "真是的。這傢伙的本性就是這樣啊", "盗賊１": "盜賊1", "惜しげもなく、堂々と開脚してペニスをくわえこんでいるクー・フーリン。その目は、明らかに焦点が定まっていない。": "庫・夫林毫不吝惜地張開雙腿，將陰莖含在嘴裏。她的眼神明顯沒有焦點。", "んはああっ、おチンポちょうだぁい。次のおチンポほしくてぇ、ねえ、身体が切ないのぉ": "嗯啊啊啊，給我肉棒。我想要下一根肉棒，吶，我的身體好難受", "クスリの効果だろ？ゲッシュってこええなあ。メシに媚薬入ってるって、こいつ気付いてたのにな": "是藥效吧？這個藥好可怕啊。這傢伙明明知道飯裏有媚藥", "盗賊２": "盜賊2", "それでも断れないからって食っちまうんだもんな。お頭たち、よくそんなこと知ってるな": "但就算這樣她還是無法拒絕，所以就喫下去了。頭目他們，真虧你們知道這種事啊", "盗賊３": "盜賊3", "さ、いただくかな": "那，我就開動了", "んはあああっ、入って来たぁ！おチンポ気持ちいいのぉ、んふああっ": "嗯哈啊啊啊，進來了！肉棒好舒服，嗯呼啊啊", "んじゃ俺、ケツのほういただいとくわ": "那我就，從凱茲這邊來吧", "んああっ、これやばああっ、お尻とオマンコ同時に入ってぇ、中でごりごりおチンポで挟まれちゃってるのぉ": "嗯啊啊，這個好棒，屁股和小穴同時被插入，肉棒在裏面被夾住了", "ほんとだ……おまえのチンコが、こいつのマンコの壁越しに当たってるの分かるぞ": "真的啊……我能感覺到你的肉棒，隔着這個傢伙的小穴的肉壁頂到了", "やめろ、女に集中しろ": "別說了，集中精神在女人身上", "やー、お頭たちのお下がりだけど、充分楽しいな、これ": "哎呀，雖然是頭目他們用過的，但這樣也挺開心的", "盗賊４": "盜賊4", "クー・フーリンの身体に何個か括りつけられているのは、ヤギの腸を加工した避妊具だ。": "庫・夫林的身體上綁着幾個用山羊腸加工而成的避孕套。", "中には精液がたぷたぷと入っている。": "裏面裝滿了精液。", "はああうんっ！もっとぉ、もっと奥まで 突いてほしいのぉ！んはあっ、んおっ、太いよぉ、極太チンポ気持ちいいのぉ": "哈啊啊嗯！再來，再插深一點！嗯哈啊，嗯哦，好粗，超粗的肉棒好舒服", "お頭たちは紳士だから、サック付けてくれたんだな": "頭目他們很紳士，所以會給我套套", "俺らはもう、めんどくせえからずっとナマハメだけどな": "我們已經，因爲嫌麻煩所以一直不戴套了", "ピストンする度にたぷたぷと揺れる避妊具――彼らはサックと呼んでいる――を眺めながら、盗賊たちは自慢のイチモツを遠慮なくクー・フーリンに突き刺していく。": "看着每次活塞運動都會搖晃的避孕套——他們稱之爲套套——盜賊們毫不客氣地將他們自豪的雞巴插入庫・夫林的體內。", "んあっ、あくうっ、おチンポはぁ、ナマが気持ちいいよぉ？せーし出されると、奥まで熱いのが届くのぉ": "嗯啊，啊嗚，肉棒，直接插進來好舒服啊？精液射進來，熱熱的都流到裏面了", "まあ、だいぶ搾られて俺らも薄いのしか出なくなってるしな": "嗯，被榨了這麼久，我們射出來的也變稀了", "そうかあ？俺、まだまだ出るんだけど。なんなら今もこすってるし": "是嗎？我還能射出來。畢竟現在也在摩擦着", "んふーっ、んはあっ、せーしのにおいで、なんか頭の中がふわああんってしちゃってぇ、エッチのことしか考えられないのぉ": "嗯呼，嗯哈，精液的味道，讓我的大腦變得輕飄飄的，只能想着色色的事情了", "もう、ここまでくると全身性感帯ってカンジなのかねぇ？ほらよ、これも気持ちいいんだろ？": "這樣的話，全身都是性感帶了吧？來，這個也很舒服吧？", "乳首をぐいっとつまみあげる盗賊。クー・フーリンはのけぞりながら、口元から唾液を垂らして大きく喘ぐ。": "盜賊用力捏住乳頭。庫・夫林仰起身子，嘴角流着唾液，大聲喘息着。", "んはぁっ、あうっ、んおおっ、おっぱいでイッちゃうよぉ！": "嗯哈，啊嗚，嗯哦哦，奶子要高潮了！", "確かに。ケツ穴にぶっさされても、自分から腰を振りたがってる有様だしな": "確實。即使被插進凱茲穴，也會自己扭腰呢", "んああっ、もうお尻もおチンポの太さまで拡がっちゃってるのぉ。せーしが身体に入ってくるとっ、んんっ、んはぁあんっ、おチンポのことしか考えられなくなっちゃうぅ！": "嗯啊啊，我的屁股已經擴張到和肉棒一樣粗了。精液進入身體後，嗯嗯，嗯哈啊啊嗯，我滿腦子都是肉棒的事情了！", "なあ、ここまで快楽に溺れちまった場合さ、この後のこいつってどうなるんだ？": "喂，她都沉溺於快樂之中了，之後這傢伙會變成什麼樣呢？", "さあな？でももう今の時点で既に、チンコジャンキーに成り下がってるけどな": "不知道？但是她現在已經變成一個肉棒癮君子了", "ねえっ、お願いっ、あたしにもっとせーしかけてっ。濃いやついっぱいっ": "喂，拜託了，再給我更多精子。給我更多濃稠的精子", "俺らの仲間の部隊を瞬殺した伝説の戦士が、俺のザーメンをこんなにねだってるなんてな……世の中、分からねえな": "瞬間秒殺我們同伴的傳說中的戰士，居然會這麼想要我的精液……真是世事難料啊", "よーし、んじゃまだまだ薄くならない俺のやつを、顔からたっぷりかけてやるからな": "好吧，那我就把我的精液射到你臉上，讓你知道我的精液有多濃", "おまえがここでイッて、中出し何回目だ？": "你在這裏高潮，已經是第幾次中出了？", "さあ。10回までは数えてたんだけどな。実際、デキても誰が父親かなんてわかんねえだろ、これ": "不知道。我只數到10次。實際上，就算懷孕了，也不知道誰是父親吧，這個", "もうねっ、数え切れないのぉ。あたしのオマンコにせーし出されたの、いっぱいすぎてわかんなぁい": "已經數不清了。我的小穴裏被射了太多精子，已經數不清了", "その場合、認知したらタダで毎日ヤレるってことか？": "那麼，如果我認了，就可以每天免費做愛嗎？", "こんなクスリ漬けのままじゃ、数日も持たずに壊れちまうんじゃねえかな": "一直喫這種藥，她撐不了幾天就會壞掉吧", "んはああっ、ほしいのぉ！あたしのオマンコの中にいっぱいぃ、精子いっぱい出してほしいのぉ！": "嗯啊啊啊，我想要！在我的小穴裏，射出好多好多的精子！", "よぉし、お望みどおり、たっぷり出してやる！": "好，如你所願，我會射出很多的！", "んああっ、あふあああっ！で、出てるぅ！びゅくびゅくってぇ、おチンポミルクであたしのオマンコの中がたぷんたぷんになってるよぉ": "嗯啊啊，啊呼啊啊啊！射，射出來了！肉棒牛奶射出來，把我的小穴射得滿滿的", "よし、そんじゃ交代だな": "好，那換人了", "俺はアナルの方だな。つーか、この女、さすがにヤバいんじゃねえの？": "我來肛門這邊。話說，這女人，真的太糟糕了吧？", "んふーっ、んふぁー、もっとぉ、もっとほしいのぉ、んふぅ……": "嗯呼，嗯呼啊，我還要，我還要更多，嗯呼……", "って本人が言ってるんだし、もう１周くらい平気じゃね？": "她本人都這麼說了，再玩一輪也沒問題吧？"}