{"それじゃあ四神は４人じゃなかったってこと？": "那就是说四神不是4个人？", "ドロシー": "桃乐丝", "四神は文字通り４人よ。けど、仲間はもう１人いたの。ただ、だいぶマイペースな子みたいで": "四神就是字面意思的4个人哦。但是，还有一个同伴。只是，好像是个相当我行我素的孩子", "シンデレラ": "仙杜瑞拉", "みんなが旅立ったことに今頃気付いて寂しがってるってわけね": "就是说现在才注意到大家都出发了，所以感到寂寞了呢", "あーっ、人間さんだよね～！こんにちはー、こっちでーす": "啊，是人間君对吧～！你好，这边", "麒麟": "麒麟", "確かにマイペースな感じ……": "确实有种我行我素的感觉……", "それで、青龍ちゃんたちがおでかけしたのは、どうしてなの？": "那么，青龙酱她们为什么出门了呢？", "あら、皇帝から聞いてないの？その上で呼ばれたんだと思ってたけど": "哎呀，没听皇帝说吗？我还以为是知道这件事才叫你来的", "ううん。詳しくはシンデレラさんが説明するから、って皇帝さんは言ってたよ": "不。皇帝说，仙杜瑞拉小姐会详细说明的", "あんのオヤジ……めんどくさくなって、私に説明役を押し付けたのね": "那个老爹……嫌麻烦，把说明的任务推给我了", "あっ、ちょっとおトイレ借りていいかしら！": "啊，可以借一下厕所吗！", "そしてナチュラルに逃げる仲間": "然后同伴就自然地逃跑了", "…………。": "…………。", "ふええーっ、世界はそんなことになってたのね！それは大変！だからみんなお出かけしちゃったんだ": "唉，世界变成那样了啊！那可不得了！所以大家都出门了啊", "つ、疲れた……！": "累，累死了……！", "そろそろ終わった？": "差不多结束了吧？", "どうぞ、お茶のおかわりを": "请用，茶续杯", "侍従": "侍从", "疲れたんで、もうお酒にして下さい！": "我累了，给我上酒！", "ええっ！": "哎哎！", "わたしも何かしなきゃ！だって朱雀ちゃんも、白虎ちゃんも、玄武ちゃんも、みんながんばってるんでしょ？": "我也得做点什么！因为朱雀酱，白虎酱，玄武酱，大家都在努力对吧？", "そうよ。だからあなたにも力を貸してほしいと思って、こうして訪ねてきたのよ": "是啊。所以希望你也能助我们一臂之力，才像这样来拜访你", "どうぞ、エール酒です": "请用，麦酒", "どうかしら、一緒に来てほしいの。んっ、んっ、んっ、ぷっはー！あー、生き返ったぁ！": "怎么样，希望你一起来。嗯，嗯，嗯，噗哈ー！啊ー，活过来了！", "麒麟のモチベ下げるのやめてよね": "别降低麒麟的干劲啊", "わたしもがんばる！けど、わたしって世間知らずすぎて、迷惑かけちゃうかも": "我也会努力的！但是，我太不谙世事了，可能会添麻烦", "そんなこと気にしないで！そういう面では、他の四神たちも大概だから！": "别在意那种事！因为从这方面来说，其他四神也差不多！", "それでは明日にも旅立たれるのですね": "那么明天就要启程了吧", "うん。長い間、お世話してくれてありがとうね": "嗯。这段时间，谢谢你照顾我", "もったいないお言葉です": "您过奖了", "でもわたし、あなたとずっと対等でいたかったんだ。こんな堅苦しいんじゃなくて": "但是，我想一直和你保持对等的关系。不是这么拘谨的", "……麒麟様。そのようなお戯れを。私の心を乱さないで下さい": "……麒麟大人。请不要开这种玩笑。请不要扰乱我的心", "最後の日くらい、対等でいよう？　でもね、どうしたら対等なのか、わたしよくわかんないんだ": "至少在最后一天，让我们对等吧？　但是呢，我不是很清楚，要怎么做才能对等", "……っ、な、ならっ……私にお任せ下さい！": "……那，那……请交给我吧！", "言われるがまま、麒麟は下半身の前部分をたくしあげる。少し震える手で、侍従はその秘部に手のひらを当てた。": "麒麟按照侍从说的，把下半身的前面部分掀了起来。侍从用微微颤抖的手，将手掌贴在麒麟的秘部上。", "ん……これが、対等な関係ってことなの？": "嗯……这就是，对等的关系吗？", "そうですよ。いや……そうだよ、麒麟。本当は俺も、ずっとおまえとこうなりたかったんだ": "是的。不……是的，麒麟。其实我也一直想和你这样", "ほんとぉ？うれしい！んっ、あんっ、な、なんか変な感じだよっ……んん……": "真的吗？好开心！嗯，啊嗯，感，感觉好奇怪……嗯嗯……", "目を閉じて": "把眼睛闭上", "精一杯、平静を装う侍従。": "侍从竭尽全力装作平静。", "艷やかな麒麟の唇にそっと口づけする。": "轻轻地吻了麒麟艳丽的嘴唇。", "んっ、んむ、んちゅ、んはぁ……これなあに？なんか不思議な気持ちになるね": "嗯，嗯唔，嗯啾，嗯哈啊……这是什么？感觉好奇怪", "キスだよ。対等な関係だからできるんだ。本当は、侍従が主人にしていいことじゃない": "是亲吻。只有对等的关系才能做到。其实，这不是侍从可以对主人做的事情", "そんなこと気にしないで。対等になれて嬉しいのかな。なんだか……んっ、あん、このキスっていうのも、そこを手で触られるのも、もっとしてほしいって感じがするよ……": "别在意那种事。能对等我很开心。总觉得……嗯，啊嗯，这个叫亲吻的，还有用手摸那里，都想要更多……", "キスをしながら、指先で陰核を愛撫し続けていると、早くも秘裂から潤いがこぼれてくるのを指先に感じる。": "一边亲吻，一边用指尖爱抚阴核，很快就感觉到指尖从秘裂中溢出了湿润。", "元来、感じやすい性質には違いないだろう。": "原本，她就很容易有感觉。", "俺もこういうふうになれて嬉しいよ。だから、ほら": "我也很开心能变成这样。所以，你看", "侍従は自分のいきり勃った股間を、麒麟の太ももに押し当ててみせる。さすがにその硬さには驚いた様子で目を丸くする麒麟。": "侍从把自己的勃起的股间，压在麒麟的大腿上。麒麟被那硬硬的触感吓了一跳，睁大了眼睛。", "それなあに？中に何が入ってるの。すっごく硬いよ……。んん、どうしてだろう。硬いのがあるって思ったら、なんだか胸がドキドキしてきた": "这是什么？里面有什么东西吗。好硬……嗯嗯，为什么呢。一想到有硬硬的东西，心跳就开始加速了", "これは俺の身体の一部だよ。今してることが嬉しくて、固くなるんだ。嬉しいから、二人とも胸がドキドキするんだよ": "这是我身体的一部分。因为现在做的事让我很开心，所以就变硬了。因为开心，所以两个人的心跳都加速了", "きっと、勃起したペニスの存在が本能に訴えかけているのだろう。": "一定是勃起的阴茎在向本能诉说着什么吧。", "たとえ無自覚にであっても、勃起ペニスを彼女の身体が欲しがっているのだと考えると、侍従は手元を動かすのを止められなかった。": "就算没有自觉，但一想到她的身体想要勃起的阴茎，侍从就停不下手上的动作。", "ふわあっ、あ、あうんっ、なんかすごいよぉ、あ、ああっ、あなたの指先が……んっ、んあうっ、わたしの身体の中に入ってきてる！？": "呼哇啊，啊，啊嗯，好厉害，啊，啊啊，你的指尖……嗯，嗯啊唔，进到我的身体里了！？", "ああ、ねっとりと湿って、いやらしい汁がこんなに……何も知らないのに、身体は正直なんだね": "啊啊，黏糊糊的，有这么多淫荡的汁液……明明什么都不懂，身体却很诚实呢", "よく分からないけど、んっ、あはぁっ、これは悪いことなの": "我不是很懂，嗯，啊哈啊，这是坏事吗", "まさか。いやらしいっていうのは褒め言葉だよ。ほら、もっと激しく動かしてみよう。気持ち良くなるよ": "当然不是。淫荡是夸奖的话。来，再激烈一点吧。会很舒服的", "んあっ、はうっ、なにこれぇ、んああ……変な声が出続けちゃうよ、なんなのぉ？　あ、あううっ、頭がふわーってしてきちゃう": "嗯啊，哈唔，这是什么，嗯啊啊……一直发出奇怪的声音，为什么呢？　啊，啊唔唔，脑袋轻飘飘的", "対等だからこそ、お互いのことをちゃんと知らなくてはいけないんだ。ほら、ここが麒麟の気持ちいいとこだね？": "正因为对等，所以必须好好了解对方。你看，这里就是麒麟舒服的地方吧？", "んっ、んあう、はぁん！気持ちいいってことなのかな、すごく身体が熱くなってきて、ドキドキが止まらないよぉ、んはぁう、ヒザに力が入らないよ": "嗯，嗯啊唔，哈啊嗯！舒服就是指这个吗，身体变得好热，心跳加速停不下来，嗯哈啊唔，膝盖使不上力", "きっともうすぐ、すごく気持ちのいい波が来るはず。ガマンしようと思わなくていいからね": "舒服的浪潮马上就要来了。不用忍耐哦", "いいの？気持ちよくなって、そのままおかしくなっちゃう感じがしてるの。それでもいいの？んっ、ああう": "可以吗？变得舒服，感觉会变得奇怪。这样也可以吗？嗯，啊啊唔", "気にしなくていいんだ。対等なんだから。おしっこを漏らしたっていい": "不用在意。因为是对等的。尿出来也没关系", "あ、あうっ、どうしておしっこ出そうって思ってたの分かったの？　ん、あんっ、だめだよぉ、おもらしなんて": "啊，啊唔，为什么你会知道我想尿尿呢？　嗯，啊嗯，不行啦，尿出来什么的", "そんな姿も見せちゃえばいいんだよ。ガマンしようなんて思わないで。さあ、ほら": "让我看看你这副样子吧。不用忍耐", "あっ、なにそこ、あ、ああんっ、そこ触っちゃだめぇ、おかしくなっちゃうよぉ、ああっ、あはあああっ！": "啊，那里是，啊，啊啊嗯，不能摸那里，会变得奇怪的，啊啊，啊哈啊啊啊！", "さあ見せて。麒麟がイク瞬間を": "让我看看。麒麟高潮的瞬间", "イク？　あ、ああう、これがイクってことなの？　んんっ、もうだめぇ、ガマンしないからねっ、出しちゃうよっ、ああはああ！": "去？　啊，啊啊唔，这就是高潮吗？　嗯嗯，已经不行了，我不忍耐了，要出来了，啊啊哈啊啊啊！", "絶頂を迎えた麒麟の股間からは、おびただしい量の液体が飛び散る。": "迎来高潮的麒麟的股间，喷出了大量的液体。", "それはいわゆる潮吹きでありつつも、同時にその衝撃から放尿も同時にされていた。": "那既是所谓的潮吹，同时也在冲击下同时放尿了。", "あ、あう……おしっこ漏らしちゃったぁ。恥ずかしいよぉ。でも、他のなにかも出た感じがしたぁ……": "啊，啊唔……尿出来了。好害羞哦。但是，感觉还喷出了其他东西……", "私はここまでですよ、麒麟様。どうか、本当に対等な関係になれる誰かを見つけて下さい。私にはこれ以上は……": "我就到此为止了，麒麟大人。请务必找到能成为真正对等关系的人。我不能再……", "あなたとは対等に……なれなかったの？": "我们不能……成为对等的关系吗？", "対等ですとも。でも、これ以上はもっと特別な……大切にしないと。対等な友人だからこそ、申し上げるのです": "当然对等。但是，再进一步的话，必须更加特别……更加珍惜。正因为是对等的朋友，我才这么说"}