{"なるほどね。じゃあ、クー・フーリンからあたしのことを聞いて、こうして会いに来てくれたってわけね": "原来如此。那么，你从库・夫林那里听说了我的事情，所以才来见我吗", "フェルディアド": "费尔迪亚德", "なんか強いんだって聞いたわ。背筋もしっかりしてそうだし": "听说你很强。背脊也挺得笔直", "ドロシー": "桃樂絲", "あんっ……ちょっと、くすぐったいでしょ": "啊……等等，很痒的", "えー？こんな背中丸出しの服で、いまさら何言ってんのよ": "咦？都穿这种背后全露的衣服了，现在还说什么呢", "いえ、服のデザインがどうあっても触られることが前提ではないと思うわよ": "不，我觉得无论衣服的设计如何，被摸都是以被摸为前提的", "シンデレラ": "仙杜瑞拉", "せっかく来てくれたんだし、とりあえず食事でもどう？": "既然你都来了，总之先吃饭吧？", "…………。": "…………。", "ぷはーっ、この一杯が染み渡るねえ！": "呼哈——这一杯真是沁人心脾啊！", "いいわね、フェルディアド！見ていて気持ちのいい飲みっぷりだわ": "好啊，费尔迪亚德！你喝酒的样子看着就让人觉得舒服", "また飲ん兵衛枠が１つ追加されたみたいね……": "喝酒鬼的名额好像又多了一个……", "シンデレラこそ。こりゃあ今夜は飲み比べね": "仙杜瑞拉才是。看来今晚要来比拼酒量了", "いいわね。ゆっくり飲みながら、いろいろ聞かせてちょうだい": "好啊。一边慢慢喝，一边告诉我各种各样的事情吧", "ゆっくり飲むっていうけど、この人達ってばまるで中身が水みたいに": "虽然你说要慢慢喝，但你们这些人的酒量简直就像水一样", "あたしがクー・フーリンと出会ったのは、もうこどものころなのよ": "我和库・夫林相遇的时候，还是小孩子呢", "へえ。じゃあ、いわゆる幼馴染ってやつ？": "哦。那就是所谓的青梅竹马吗？", "スカーサハ先生のところで修行してたんだ。スカーサハ先生っていうのは、武芸の先生でね": "我在斯卡莎哈老师那里修行。斯卡莎哈老师是教我武艺的老师", "ふうん。じゃあどっちが強いかなんて張り合ったりしたの？": "嗯。那你们有比过谁更强吗？", "当時はクー・フーリンはトロくてさ。あたしの使いっ走りみたいになってたのよ": "当时库・夫林很迟钝。就像我的跑腿一样", "今じゃ想像できないわね": "现在完全无法想象呢", "その後、追い抜かれちゃったけどね。さ、もう一杯": "之后，就被他赶超了。来，再喝一杯", "もう私、先帰っていい？": "我可以先回去了吗？", "ふう、だいぶ飲みすぎたわね。でも、いい飲み友達が見つかって……やっ、ちょ、なに！？": "呼，喝得有点多了。不过，找到了不错的酒友……呀，等，什么！？", "ほろ酔いで路地裏を通るフェルディアドの背後から、唐突に腕を掴んでくる。それは男の手だった。": "喝得微醉的费尔迪亚德走在小巷里，突然有人从背后抓住了他的胳膊。那是一只男人的手。", "さっきの酒場で飲んでるときから、ずっと気になってたんだよ。このぷりっぷりのケツがよぉ！": "从刚才在酒馆喝酒的时候开始，我就一直很在意你这丰满的凯兹！", "村人": "村民", "ふざけないで！あたしのお尻っ、あ、はううんっ！？やめて、お尻を揉まないでぇ！": "别开玩笑了！我的屁股，啊，哈呜呜嗯！？住手，不要揉我的屁股！", "強引に手をかけ、衣服を剥ぎ取ろうとする男。半裸にされたところで、男は後ろから容赦なく挿入する。": "男人强行抓住费尔迪亚德，试图剥掉她的衣服。在她被脱到半裸的时候，男人从后面毫不留情地插入。", "あ、あうっ、だめぇ！": "啊，啊呜，不行！", "おいおい、この短時間でこんなに濡れてるのかよ。へへへ、ケツの穴にも指を挿れてやるぜ": "喂喂，这么短的时间就湿成这样了吗。嘿嘿嘿，我也把手指插进你的肛门里吧", "ああっ、だめえ！お尻はだめなのぉ、はああううん！": "啊啊，不行！肛门不行，哈啊啊呜呜嗯！", "……ん？おまえ、もしかしてアナル派なのか……？": "……嗯？你，难道是肛门派的吗……？", "指を挿れただけでこの反応。もしや、と男は膣からペニスを抜き、アナルへと再挿入する。途端に、フェルディアドの身体がのけぞる。": "只是插进手指就有这种反应。男人心想“难道”，于是把阴茎从阴道里拔出来，再次插入肛门。突然，费尔迪亚德的身体向后仰。", "あっ、ああっ、だめええ！お尻はダメなのにっ、指だけでもダメなのにっ、んんっ、んあああっ": "啊，啊啊，不行！明明凯兹不行，明明手指也不行，嗯嗯，嗯啊啊啊", "くううっ！ただでさえ締まるケツの穴を、さらに締めてきやがる！": "咕呜呜！本来就很紧的凯兹穴，现在变得更紧了！", "んふああ、お尻だめぇ。お尻の穴を、おちんちんでほじられたらぁ、うっ、んはっ、おかしくなっちゃうのにぃ": "嗯呼啊啊，凯兹不行。凯兹穴，被肉棒插的话，呜，嗯哈，会变得奇怪的", "既に尻を掴まれて押し倒された時点で、かなり愛液がにじみでていたのだ。それがアナルへの挿入で、もう溢れてしまって水滴が足元に溜まっている。": "在被抓住凯兹推倒的时候，就已经渗出了很多爱液。在插入肛门后，爱液已经溢出，滴落在脚边。", "おまえアナル好きなのか？それも、後ろから襲われてこんなに濡れるとは……さてはドMだな": "你喜欢肛门吗？而且，被从后面袭击还这么湿……你是个受虐狂吧", "言いながら、男はフェルディアドのヒップをパチンッと叩く。": "男人一边说着，一边啪地拍了一下费尔迪亚德的屁股。", "びくん、と体を震わせるフェルディアド。その口元から、唾液が垂れる。": "费尔迪亚德的身体颤抖了一下。唾液从她的嘴角滴落。", "ひあうううっ！らめぇ、お尻叩いたりしたらぁ……はうんっ、声出ちゃうっ、やめてぇ": "咿啊呜呜呜！不行，拍凯兹的话……哈呜嗯，会叫出来的，住手", "ははあん……おまえ、恥ずかしくないのか？見ず知らずの男にケツ掘られて喜んでるのか！？誰に見られるかも分からない路地裏でよぉ！": "哈哈……你，不觉得羞耻吗？被不认识的男人插凯兹还这么高兴！？而且还是在不知道会被谁看到的小巷里！", "いやあっ、だってぇ！んぅっ、あんっ、お尻叩いちゃだめぇ！": "不要，因为！嗯呜，啊嗯，不要拍凯兹！", "本当は見られたいと思ってるんだろ、淫乱め！上からも下からもヨダレ垂らしやがって！": "你其实很想被人看到吧，淫乱女！上下都流着口水！", "１つ１つの言葉を投げかける度に、尻を手のひらで音が出るように叩く男。": "男人每说一句话，就用手掌拍打屁股。", "フェルディアドは男の言う通り、口元からヨダレを垂らしながら、その刺激に恍惚としていた。言うまでもなく、下の口からも。": "费尔迪亚德正如男人所说，嘴角流着口水，对这种刺激感到恍惚。不用说，下面的嘴也一样。", "こんなところで、あたしっ、んはあ、誰かに見られちゃうかもしれないのにぃ": "在这种地方，我，嗯哈，可能会被别人看到的", "ケツの穴が俺のチンコサイズに拡がってるぞ。ガバガバじぇねえか、てめえのケツはよぉ": "凯兹穴已经扩张到我的肉棒大小了。你的凯兹穴，已经变得松松垮垮了", "いやっ、ひどいこと言わないでぇ……んっ、んはぁっ、あ、あう、あたしぃ……ひどいことされてるのに、こんなに感じちゃってるぅ": "不要，不要说这么过分的话……嗯，嗯哈，啊，啊呜，我……明明被这么过分地对待，却这么有感觉", "ちゃんと認めるんだな。おまえはどういう女なのか、ちゃんと皆さんに分かってもらえるように説明しろ": "你承认了啊。好好向大家说明，你是什么样的女人", "あ、あたしはっ、いきなり犯されてるのにっ、しかもアナルを責められてるのに、感じちゃってる変態ですっ…！": "我，我是个，突然被侵犯，而且肛门被侵犯，却有感觉的变态……！", "実際のところ、周囲に人影はない。当然である。": "实际上，周围没有人影。这是当然的。", "この状況を見つかったら自分もただじゃ済まないのは男もよく理解していた。": "男人也清楚，如果被发现这个情况，自己也不会没事。", "あうう、だ、誰かにっ……みんなに見られながらだと、お尻でイッちゃう淫乱なのぉ！あ、あうう、お願い、もっと、もっとお尻ほじってくださいぃ": "啊呜呜，我，我是个……被大家看着，用屁股高潮的淫乱女人！啊，啊呜呜，求求你，再，再用力插我的屁股", "とんでもない変態だな。こんなはしたないもん、ぶら下げてよぉ！": "真是个不得了的变态啊。居然吊着这么下流的东西！", "はひいっ、乳首をそんなにっ、んああっ、痛いからぁ！": "哈噫噫，乳头被那样，嗯啊啊，弄得好痛！", "うるせえ！ブタは黙って身体を差し出してろ。口答えするんじゃあない！ひっぱたくぞ": "罗嗦！猪就闭上嘴把身体交出来。不准顶嘴！看我打你", "と言いながら、もうその手のひらはフェルディアドの尻をひっぱたいている。": "一边说着，他的手掌已经拍在了费尔迪亚德的屁股上。", "フェルディアドはぞくぞくと背筋を通る快感に、既に絶頂を予感していた。": "费尔迪亚德已经预感到，一股快感会沿着背脊直冲而上。", "ひああううっ、もうらめぇ、イッちゃうよぉ！こんな路地裏で犯されて、オマンコ汁がだくだく出ちゃってる変態なのぉ……もっと見てくださいぃ！": "噫啊啊呜呜，已经不行了，要去了！我是个在这种小巷里被侵犯，小穴汁水泛滥的变态……请再多看看我！", "みんな家の窓から、おまえのいやらしい格好を見守ってるぞ。明日からお前はみんなに肉便器って呼ばれるんだ": "大家都从家里的窗户，看着你这副淫荡的样子。从明天开始，大家都会叫你肉便器", "やだああっ、もう外を歩けないよぉ。あ、あううっ、恥ずかしいのに、あ、あんっ、お腹の奥が切なくなって、はぁんっ": "不要啊啊，我已经没法在外面走动了。啊，啊呜呜，明明很害羞，啊，啊嗯，肚子深处却好难受，哈啊嗯", "これもファンタジーだ。": "这也是幻想。", "彼らからすれば確証はないのだが、こんな寂しい通りに面した窓、それも夜も更けている。誰も見てはいないだろう。": "虽然他们没有证据，但这条小巷这么冷清，而且夜已深了。应该没人会看到吧。", "見てた誰かに、更に二度三度と犯されるかもなあ？それもまた嬉しいんだろ、淫乱め。さあ、ケツに俺のザーメンをたっぷり注いでやる": "说不定还会被看到的人再侵犯两三次呢？你也会很高兴吧，淫乱女。来，我要把我的精液灌满你的屁股", "あ、あうっ、あたしもイッちゃう！らめえ、イッちゃうよぉぉ！": "啊，啊呜，我也要去了！不行，要去了！", "アナルに大量の精液を出され、その衝撃でびくんっ、と身体を震わせるフェルディアド。": "肛门被射入大量精液，费尔迪亚德的身体因冲击而颤抖。", "だらしない顔でぐったりする。": "她露出淫荡的表情，瘫软在地。", "あ、あはぁっ、気持ちいいのぉ、んはぁ……犯されて、イッちゃったのぉ": "啊，啊哈，好舒服，嗯哈……被侵犯，高潮了", "こいつ、漏らしやがったな。まったく、どこもかしこもだらしないヤツだ": "这家伙，尿出来了。真是的，你真是个到处都松垮垮的家伙", "絶頂と同時に放尿してしまうフェルディアド。男はペニスを抜くと、罵声を浴びせながら尻を叩く。": "费尔迪亚德在高潮的同时失禁了。男人拔出阴茎，一边骂着一边拍打她的屁股。", "はひゃあっ、た、叩いちゃだめぇ": "哈呀，不，不要打我", "ぶびゅるっ、と音を立ててアナルから精液が溢れ出す。": "肛门发出噗咻的声音，精液溢了出来。", "男がまた叩くと、またもや精液がびゅくるっ、と吹き出してくる。": "男人又拍了一下，精液又噗咻地喷了出来。", "もっとぉ、もっとしてくだしゃいぃ……んはぁ、欲しいのぉ、気持ちいいのがほしいのぉ……": "再来，再来……嗯哈，我想要，我想要舒服……"}