{"人間さん、ひとりで放置しちゃいましたけど、大丈夫でしょうか": "人間君，把他一个人放着不管，没问题吗", "ピュルテ": "看板", "熱も下がったし、よく寝ていたから大丈夫よ。今のうちに買い物を済ませましょ": "热也退了，睡得很香，没问题的。趁现在去买东西吧", "ドロシー": "桃樂絲", "風邪は治りかけが肝心ですからね～。スタミナごはんを食べさせてあげないと": "感冒在快好的时候最重要呢～。得让他吃点有营养的东西", "エウリュアレー": "欧律亚莱", "うなぎ、にんにくとかですか？あとはマムシ、イモリ……プロテインなら食欲がなくても簡単に飲めるんですが": "鳗鱼，大蒜之类的吗？还有蝮蛇，蝾螈……蛋白粉的话就算没有食欲也能简单喝下去", "うなぎ、マムシ……プロテイン？果物かしら": "鳗鱼，蝮蛇……蛋白粉？是水果吗", "スタミナといえば、やっぱり肉よ！肉！肉！": "说到营养，果然还是肉啊！肉！肉！", "まあ、ドロシーちゃんはよっぽどお肉が好きなのね、うふふ": "嗯，桃乐丝酱真的很喜欢肉呢，呵呵呵", "シンデレラさんでいうところの、お酒の位置なんですね。ドロシーさんにとってのお肉は": "对桃乐丝小姐来说，肉就相当于仙杜瑞拉小姐的酒呢", "男の人もお肉は好きですものね。きっと人間さんも喜ぶから、たくさん買って帰りましょう": "男人也喜欢肉呢。人間君一定也会高兴的，多买点回去吧", "たまご酒も風邪にいいらしいですよ！それからやっぱりうなぎは売ってないですね。私、川で釣ってきます！": "蛋酒对感冒好像也很有效哦！还有果然没有卖鳗鱼呢。我去河里钓点来！", "えぇ？！今から釣りに行ってたら、人間さんのごはんが遅くなっちゃうわよ": "哎哎？！现在去钓鱼的话，人間君的饭就要晚了", "それなら山でマムシ捕まえてきます！あ、メドゥーサさんのヘビ、一匹もらえないか聞いてみましょうか！": "那我去山里抓蝮蛇！啊，问问能不能从梅杜莎小姐那里要一条蛇吧！", "ピュルテちゃん落ち着いて。お肉とお野菜でヴェルちゃんに美味しいスタミナごはんを作ってもらえれば十分だと思うわ～": "看板酱冷静点。我觉得只要用肉和蔬菜给威爾酱做一顿美味的营养餐就足够了～", "はっ！そ、そうですよね。メドゥーサさんのヘビをもらおうなんて、私どうかしていました": "哈！是，是啊。居然想从梅杜莎小姐那里要蛇，我真是疯了", "ヘビなんてなくたって、スタミナごはんを食べて、私が添い寝してあげたらすぐ元気になるわ！": "即使没有蛇，只要吃了营养餐，我再陪他睡，他马上就会恢复精神的！", "え！わ、私も添い寝します！私とドロシーさんで人間さんを挟みましょう！": "哎！我，我也要陪睡！我和桃乐丝小姐夹着人間君睡吧！", "うふふ、こんなに心配されて、人間さんは幸せ者ですね～。そうだ、着替えも必要よね。スタミナごはんに着替えで、早く人間さんには全快してもらわないとね！": "呜呼呼，被这么担心着，人间君真是幸福呢～对了，也需要换衣服呢。营养餐和换衣服，得让人间君快点恢复健康才行！", "ふと目が覚めると、窓から差し込む光がまだ強く、正午を少し過ぎた程度だろうと推測できた。": "突然醒来，从窗户射进来的阳光还很强烈，估计是刚过正午不久。", "あら、お目覚めね。体調はどうかしら": "哎呀，醒了吗。身体怎么样了", "まだ少し朦朧とする部分はあるが、ほぼ本調子といっていいだろう。": "虽然还有点朦胧，但可以说已经恢复了。", "と、下半身に違和感。何故か既に隆々と勃ちあがっている。": "下半身感觉有点奇怪。不知为何已经勃起了。", "あら～？本当に元気になったのね。私も安心だわ～": "哎呀～？真的恢复精神了呢。我也放心了～", "少し屈みながらこちらの額に手を当てて熱を測るエウリュアレー。その腕がギンギンに勃ちあがったムスコの頭に軽く当たったことで、隠したい事実は簡単に露見する。": "欧律亚莱稍微弯下腰，把手放在我的额头上测量体温。她的手臂轻轻碰到了我勃起的肉棒，想隐藏的事实一下就暴露了。", "でもずいぶん元気ね。どうしたのかしら。あっ、そっか。お姉さんのここ見ちゃったかな～？": "但是还真是精神呢。怎么了呢。啊，对了。是看到了姐姐的这里吗～？", "そう言って襟元を少し引っ張って胸元の谷間を見せつけてくる。もう股間が痛い。": "欧律亚莱说着拉开了领口，露出了乳沟。我的股间已经很痛了。", "確かに凝視したのは事実だが、その前から勃起していたのだ。やましい気持ちとは少し違う。たぶんピュルテたちが作ってくれた料理が、かなりパンチが効いていたせいだ。": "虽然我的确凝视了那里，但我在那之前就已经勃起了。和下流的想法有点不同。大概是因为看板她们做的料理太刺激了。", "かわいそうね。じゃあお姉さんがスッキリさせてあげるわね～": "真是可怜呢。那姐姐就来让你舒服一下吧～", "そう言ってたわわな果実を惜しげもなく披露するエウリュアレー。同時に、パンツを引きずり下ろしてはちきれそうなペニスも自由にしてくれる。": "欧律亚莱一边说着一边毫不吝惜地展示着她丰满的果实。同时，她也把我的内裤脱了下来，让我的肉棒重获自由。", "うふふ、おっぱい見てもっとおっきくなっちゃったの？大丈夫よ～、ほら包んであげますからね～": "呜呼呼，看到胸部之后又变大了呢？没事的哦～，来，姐姐帮你包住哦～", "柔らかな胸に挟まれて、ペニスはとても悦んでいる。エウリュアレーは微笑みながら、ゆったりと胸を上下させる。": "被柔软的胸部夹住，肉棒非常高兴。欧律亚莱微笑着，慢慢地上下移动着胸部。", "それじゃあゴシゴシしましょうね～。ほら、こんなに固くなっちゃって可愛そうに。だんだん気持ちよくなりますよ～": "那就来摩擦摩擦吧～。你看，变得这么硬了，真可怜呢。会越来越舒服的哦～", "まるで子供扱いで恥ずかしい。": "被当成小孩子对待，好羞耻。", "そのはずなのに、股間はまったく意に介さずギンギンのまま。": "明明是这样，但我的股间却毫不在意地保持着坚挺。", "恥ずかしいなんて言ったら、このコがかわいそうよ～。こんなにパンパンにして、辛いんだから～": "说害羞的话，这孩子就太可怜了哦～。变得这么硬邦邦的，很辛苦的哦～", "むぎゅっと挟み込まれて、ペニスはびくん、と動いてエウリュアレーに返事をするようだった。": "被紧紧地夹住，肉棒一跳一跳地动着，就像是在回应欧律亚莱一样。", "ほらぁ、やっぱり辛いんでちゅねぇ。じゃあお姉さんがおっぱいあげましょうねぇ": "看吧，果然很辛苦呢。那姐姐就给你喂奶吧", "エウリュアレーは谷間で挟まれてびくびくしている品のないそいつを可愛がりながら、こちらへ微笑みかけてくる。": "欧律亚莱一边疼爱着被夹在乳沟里一跳一跳的下流家伙，一边对我微笑着。", "あらぁ、そんなに切ない顔して～。風邪でしばらく出せてなかったから、きっと溜まっちゃってるのね～？": "哎呀，表情这么难受～。因为感冒而有一段时间没做，肯定积攒了不少吧～？", "図星だ。": "被说中了。", "さすがにここ数日の風邪はこたえていて、日課のオナニーも果たせなかった。": "这几天的感冒确实让我很痛苦，连每天的自慰都没能完成。", "総合感冒薬すらない環境での風邪がここまで辛いとは想定以上だった。": "在连综合感冒药都没有的环境下，感冒竟然会这么难受，真是超乎想象。", "うふふ。溜まってるんだ。ここに……ほら、ここよね。むぐむぐ動いてるものね": "呜呼呼。积攒了不少呢。在这里……你看，是这里吧。在动来动去的东西呢", "片手で寄せた胸でペニスを挟んだまま、玉袋へもう片方の手の指先を這わせるという、なかなかお目にかかれない技を披露するエウリュアレー。": "欧律亚莱用一只手把胸部挤在一起夹住阴茎，另一只手的指尖则在阴囊上爬来爬去，展示着这种难得一见的技巧。", "あら、タマタマ触られるの好きなの？今ね、すごくとろーんってした顔してるわよ": "哎呀，你喜欢被摸蛋蛋吗？现在呢，你的表情非常陶醉哦", "一生懸命に両手で寄せなくても、簡単におっぱいがペニスを包み込めるエウリュアレーだからこそできる荒技。": "正因为欧律亚莱不需要拼命用双手挤压，就能轻松地用胸部包裹住阴茎，所以才能做到这种粗暴的技巧。", "エウリュアレーは嬉しそうに玉袋を触る。": "欧律亚莱高兴地摸着阴囊。", "あらあら、どんどん顔がぽやーんってして、気持ちよさそうになってるわ～。ちょっと顔も赤くなってきて、血の巡りが良くなってきたのかしらね": "哎呀哎呀，表情越来越陶醉了，看起来很舒服的样子～。脸也稍微变红了，血液循环变好了吗", "実際のところ、エウリュアレーの言うとおりではあるのだが、熱がぶり返した可能性については一切考えないのか。": "实际上，欧律亚莱说的没错，但她完全没考虑过我发烧复发的可能性吗？", "たいへん。先っぽからお汁がこぼれて……かわいそうでしゅね。泣いちゃってるんですか～？": "好厉害。从尖端流出了汁液……好可怜啊。你哭了吗～？", "ペニスに向かってあやすように話しかけるエウリュアレー。そして、話しかけられたそいつは、あざとくもびくんっと震えて表面張力を張っていた先端のガマン汁を水滴にして垂らす。": "欧律亚莱对着阴茎像哄小孩一样说着话。然后，被搭话的家伙，故意地颤抖了一下，让表面张力的前端的忍耐汁变成了水滴滴落下来。", "うんうん、じゃあもっとおっぱいで気持ちよくなりましょうねぇ。んっしょ、ほらぁ、気持ちいいのかなぁ？": "嗯嗯，那就用胸部让你更舒服吧。嗯咻，你看，舒服吗？", "ちらりと上目遣いで表情を読み取ってくるエウリュアレー。その表情は、紅潮した頬でうっとりとしたものだった。": "欧律亚莱抬眼偷瞄着我的表情。她的表情，是红着脸的陶醉表情。", "だってぇ、お姉さんだって気持ちよくなっちゃうのよ～？こうやっておっぱい上下させてたら、先っぽコスれてきちゃうし～": "因为，姐姐我也变得很舒服了哦～？像这样上下移动胸部的话，尖端就会摩擦到～", "言われてみれば乳首が固くなっている。それに気付いただけで、股間の発射台が準備を始めてしまう。": "听她这么一说，乳头确实变硬了。光是注意到这一点，股间的发射台就开始准备了。", "それに……あなたの先っぽからは、とーってもエッチな匂いがしてるの。こんな目の前にあるんだもの。自然と嗅いじゃうでしょ": "而且……你的尖端，散发出非常色情的味道。因为就在眼前，自然会闻到吧", "ぬちぬちと粘ついた音がする谷間は、ガマン汁とエウリュアレーの口元からこぼれた唾液が混ざり合って、糸を引いている。": "发出咕啾咕啾粘稠声音的谷间，忍耐汁和欧律亚莱的嘴角流出来的唾液混合在一起，拉出了丝。", "あはぁ、んっ、はぁっ、そろそろ出そうなんでしょ～？ガマンなんてしちゃだーめ。身体に悪いんだから": "啊哈，嗯，哈，差不多要射了吧～？不可以忍耐哦。对身体不好哦", "病み上がりの人間を半裸にひんむいてパイズリするのは健康的だとでもいうのか。": "把大病初愈的人扒成半裸进行乳交，难道说这很健康吗。", "しかし、やわらかな快感の前には何も反論できず、": "但是，在柔软的快感面前我无法反驳，", "あっ、もう出そうなのね、うん、いっぱい出して……きゃっ、出たぁ……！": "啊，已经要射了吧，嗯，满满地射出来……呀，射了……！", "飛び散る精液に、さすがのエウリュアレーも驚いた様子だった。": "飞散的精液，连欧律亚莱也露出惊讶的样子。", "数日分溜め込んだ精液は、まさに弾けるように射出。": "积攒了数日的精液，简直像弹射一样射出。", "んっはぁ……気持ちよかったのね～？　ぷるぷるしちゃって、かわいいっ。ねえ、このいっぱい垂れちゃった精子、お姉さんがぺろぺろしちゃってもいいかな～？": "嗯哈……很舒服吧～？　一抖一抖的，好可爱。呐，这些满满地垂下来的精子，姐姐可以舔舔吗～？"}