{"どうしたの、人間さん？そんなに大きな溜息ついちゃってさー": "怎么了，人类君？叹那么大一口气", "ティンカー・ベル": "汀可贝儿", "最近ハロウィンまでもが、カップルのイベント化している？確かに、人間界だとそうですねぇ": "最近连万圣节都变成情侣的活动了？确实，人界是这样呢", "ピュルテ": "看板", "カップルのイベント化ってどういう意味？": "情侣的活动是什么意思？", "ラプンツェル": "长发姑娘", "人間界ではイベント日に、何かと恋人同士で過ごすことが多いんです。たとえば、クリスマスとか新年とか": "在人界，活动日的时候，情侣们经常一起度过。比如圣诞节和新年", "家族で過ごさないの？！": "不和家人一起过吗？！", "もちろん家族で過ごすこともありますが、ティーンエイジャーなんかは彼氏彼女と過ごすことが多いですね": "当然也会和家人一起过，但青少年们大多会和男女朋友一起过", "恋人と過ごすクリスマス、新年素敵だわ！人間界って楽しいところなのね": "和恋人一起过圣诞节和新年，太棒了！人界真是个有趣的地方", "でもさ、ハロウィンはどうかと思うよ？だって収穫祭じゃん。なんで恋人同士で過ごす必要が？": "但是，我觉得万圣节就有点奇怪了。因为是收获节啊。为什么需要情侣一起过？", "理由なんてどうでもいいんです。恋人と一緒にいられれば……ということかと": "原因什么的无所谓。只要能和恋人在一起……大概就是这么回事吧", "人間界でも仮装をしてハロウィンをお祝いするのよね？人間さんも仮装して、私と一緒に過ごしましょう♪": "人界也会通过变装来庆祝万圣节吧？人类君也变装一下，和我一起过吧♪", "いや、だから人間さん的にはハロウィンをカップルで過ごすのは反対なわけで……え、なにその満更でもなさそうな顔": "不，所以人类君反对情侣一起过万圣节……诶，你那是什么喜形于色的表情", "人間界では一緒に過ごす相手がいないから溜息をついていたけど、オトギノクニならって……そんなギラギラした人間さん、なんか嫌です": "因为在人界没有一起过节的对象而叹息，但在童话之国的话……这种色眯眯的人类君，感觉好讨厌", "わーい、わーい、人間さんと過ごすハロウィンよ♪私、人間さんの仮装する衣装を探してくるわ！": "好耶，好耶，和人类君一起过万圣节♪ 我去找人类君的变装服装！", "えーっと、衣装のお店はここが近道だったはず～♪って、ちょっと、なになに？私に何か用なの": "嗯，服装店走这边最近～♪ 诶，等等，怎么了？找我有什么事吗", "俺達は、ハロウィン中止のお知らせ同盟だ！": "我们是万圣节中止通知同盟！", "村人１": "村民1", "パンプキンパイが美味しい季節ってだけだったのに、てめえら乳繰り合うことばかり考えやがって": "本来只是个南瓜派好吃的季节，你们却满脑子想着和恋人亲热", "村人２": "村民2", "なに言ってるのよ！お祭りなんだから楽しんで当然じゃないの！モテないからって変な事言わないで！": "你在说什么啊！节日就是要开心地过啊！不要因为没人爱就说些奇怪的话！", "うるせえ、俺達の怒りをくらいやがれ！": "罗嗦，尝尝我们的愤怒吧！", "村人３": "村民3", "強引にラプンツェルの腕をつかんだ男が、ミイラの包帯を引きちぎる。さすがに危機感を抱いたラプンツェルだったが、既に男たちに囲まれ身動きが取れなくなってしまう。": "强行抓住长发姑娘手臂的男人，扯下了木乃伊的绷带。长发姑娘也感到了危机，但已经被男人们包围，动弹不得。", "やだぁっ、せっかくの衣装に何す……んぐうっ！？な、なにしてっ、は、入らないよ、そんなのっ！": "不要，不要弄我的衣服……嗯咕！？ 你，你要干什么，那，那种东西，进不去的！", "どうせ余裕で入るわ、そんな粗チン、とか思ってんだろ！分かってんだぞ！": "你肯定在想，那种小鸡鸡肯定进得去吧！ 我们都知道的！", "おまえのなんか細すぎてアナルに入るわよ、とか思ってんだな。じゃあ挿れてやるよ！": "你肯定在想，你的肛门太细了，进不去吧。那我就插进去！", "言ってないよ！勝手にネガティブにならないでっ、あ、あぐううっ！？ほ、本当にお尻に、い、いれっ、はぐううっ！": "我才没那么想！不要擅自往坏处想，啊，啊咕呜呜！？真，真的要插进，屁，屁股里，哈咕呜呜！", "んっっしゃああ、入りましたとも、ええ！アナルに入っちゃうサイズですとも！": "喂，我插进去了，嗯！这可是能插进肛门的尺寸！", "んぎぃっ、痛いってばあ、んぐううう！む、無理、動かないでよ、あ、やだあ、前もっ！": "嗯噫，好痛啊，嗯咕呜呜呜！不，不行，不要动，啊，不要，前面也是！", "はいはい、自慢のキツキツマンコでもすんなり入る粗チンだよ。どうせな": "好吧好吧，我这根粗大的肉棒，能轻易插进你那自傲的紧致小穴里", "いきなり動かないでぇ！あ、あう、あんたは何するつもり……やだっ、やめて、私の自慢の髪！？": "不要突然动起来！啊，啊呜，你打算干什么……不要，住手，我的头发！？", "俺なんか挿れることすらできなくて": "我连插进去都做不到", "せめておまえの髪を汚してやるぜ！って、おお！？なにこれ、気持ちいいぞ！": "至少让我弄脏你的头发！哦，哦哦！？这是什么，好舒服！", "村人４": "村民4", "本当だ！しっとり、つややか、なめらか、滑るような手触り！": "真的！湿润，光滑，柔顺，滑溜溜的手感！", "ひどいよぉ！私の大切な髪をそんな汚いモノでっ、汚さないでッ！ん、んぐうっ、でもぉ、アソコもお尻も痛くて動けないぃ": "太过分了！不要用那么脏的东西，弄脏我重要的头发！嗯，嗯咕呜，但是，那里和屁股都好痛，动不了", "いや、マンコにはかなわないだろうけど、手コキは軽く超えるわ。もう出かねない": "不，虽然比不上小穴，但手淫也轻松超越了。我可能要射了", "なんだぁ？そっちの方がよかったか？でも、そろそろこっちもほぐれてきたんじゃねえのか？だんだんいい感じに濡れてきたぜ": "怎么？你更喜欢这边吗？不过，这边也差不多该放松了吧？越来越湿了", "この状況で普通に感じるとはな。カップルイベントではしゃぐビッチめ。どっちにしろ、イケメンのチンコはくわえこむつもりだったんだろ": "在这种情况下还能有感觉啊。在情侣活动上嬉闹的婊子。不管怎么说，你本来就是打算含住帅哥的肉棒吧", "そんなっ、私はただっ、人間さんと楽しくハロウィンを過ごしたくてっ、んんうううっ！": "不是的，我只是，想和人类君一起开心地度过万圣节，嗯嗯呜呜呜！", "楽しめばいいだろ？俺らを楽しませた後でな！": "高兴点吧？在让我们高兴之后！", "んあっ、あうっ、そんな乱暴にしないでっ、はぁんっ、あ、あんっ、やだぁ……身体がびくんってしちゃうっ": "嗯啊，啊呜，不要那么粗暴，哈啊嗯，啊，啊嗯，不要……身体会抽搐的", "くっそぉ、俺たちを無視して、この後に会う彼氏のこと考えてエロモードに入ってんだな": "好烦啊，无视我们，想着之后要见的男朋友进入色情模式了", "ち、違うよ、そんなんじゃ、あんっ、はぁうっ、私は別に、人間さんとそんなつもりじゃなくてぇ……": "不，不是的，不是那样的，啊嗯，哈啊呜，我并没有，和人类君有那种打算……", "んだとぉ！？じゃあ俺たちを無視してないのに、感じてるってことか？": "你说什么！？那也就是说，你没有无视我们，而是有感觉了？", "それはつまり、俺達に寄ってたかってケツ穴どころか髪まで犯されてるのが、気持ちいいってことか！この淫乱メス犬が！": "那也就是说，我们一拥而上，不仅侵犯了你的屁眼，还侵犯了你的头发，让你很舒服吗！你这个淫乱的母狗！", "そうじゃないけどぉ、でもぉ、あ、あうっ……だんだんっ、私……気持ちよくなってきてるの": "不是那样的，但是，啊，啊呜……我……越来越舒服了", "うおお、中を締めてきやがる！私、遊んでてもマンコはキツいんですアピールかよ！": "呜哦哦，里面夹得好紧！你是在说，就算在玩，小穴也很紧吗！", "そんなアピールじゃないってばぁ！けどぉ、んはああっ、気持ちいいと身体がぎゅってなるのぉ。それでアソコが締まっちゃうだけだもんっ……": "不是那样的！但是，嗯哈啊啊，身体一舒服就会收紧。所以那里才会夹紧的……", "騙されるな。これは罠だ。俺たち詫びしい男をバカにするつもりなんだ！": "别被骗了。这是陷阱。她打算把我们这些男人当笨蛋耍！", "ほ、ほんとだよっ、んああっ、どうしてか説明できないけどっ、私は今……あなたたちに感じさせられてるの。だからネガティブにならないでっ……": "真，真的啦，嗯啊啊，虽然不知道为什么，但我现在……被你们弄得很舒服。所以不要那么消极……", "なん、だと……！？俺のチンコでこの子が感じてる！？": "你说，什么……！？我的肉棒让她有感觉了！？", "嘘だ！だってアナルにまで……んっ、でも、さっきより全然スムーズに……？": "胡说！明明连肛门都……嗯，但是，比刚才顺畅多了……？", "お尻の穴も気持ちいいのっ。最初は痛かったけどっ、今は気持ちよくなってきちゃってるのっ……２箇所同時に挿れられてるの、すごく興奮するっ……": "肛门也很舒服。虽然一开始很痛，但现在很舒服……同时被插两个地方，好兴奋……", "じゃ、じゃあ俺たちも、おまえのこのキレイな髪にぶちまけて汚しても許されるのか！？": "那，那我们也可以玷污你这漂亮的头发吗！？", "もう既にガマン汁ついてるけど……": "虽然已经沾上前列腺液了……", "うん、いいよぉ！精子っ、いっぱい出してほしいの。私の体中にかけられたら、もっと興奮できる気がするっ": "嗯，可以哦！我希望你们射出很多精子。如果射在我身上的话，我感觉会更加兴奋", "なるほど……ポジティブ元気娘でありつつ、その根っこにはM気質が眠っていたわけか": "原来如此……虽然你是个积极开朗的女孩，但骨子里却潜藏着M气质吗", "じゃあ俺たちが、たっぷり可愛がってやるか": "那我们就来好好疼爱你吧", "う、うんっ、どうしてだろうっ……嫌だったはずなのにっ、んっ、んはあっ、身体が言うこときかなくて、嫌だって気持ちもどっかにいっちゃったのぉ": "嗯，嗯，为什么呢……明明应该很讨厌的，嗯，嗯哈啊，身体却不听使唤，讨厌的心情也消失不见了", "よぉし、髪の量がすごいからな。たっぷり出して汚してやるぞ！": "好，你的头发量很惊人。我会射很多出来弄脏你的！", "あっ、だめっ、私も、もうっ、あああううっ！イクううっ": "啊，不行，我也，已经，啊啊啊呜呜！去了", "右から、左から。": "从右边，从左边。", "ラプンツェルを囲むペニスのすべてから、一斉に白濁液が解き放たれる。": "从包围着长发姑娘的所有阴茎上，一齐释放出白浊液。", "空中で交差する別の男の精液は、そのままラプンツェルの髪にべっとりと付着した。": "在空中交错的其他男人的精液，就这样粘在了长发姑娘的头发上。", "もちろん挿入していた２本からは、それぞれ体内へと注ぎ込まれている。": "当然，插入的两根也分别注入了她的体内。", "あ、あはっ……これ楽しかった、かもぉ……んはぁ、なんか頭ぼーっとしちゃってぇ、気持ちいいってこと以外に考えがまとまんないよぉ……": "啊，啊哈……这可能，很有趣……嗯哈，感觉脑袋一片空白，除了舒服以外什么都想不起来了……"}