{"どうしたの、人間さん？そんなに大きな溜息ついちゃってさー": "怎麼了，人類君？嘆那麼大一口氣", "ティンカー・ベル": "汀可貝兒", "最近ハロウィンまでもが、カップルのイベント化している？確かに、人間界だとそうですねぇ": "最近連萬聖節都變成情侶的活動了？確實，人界是這樣呢", "ピュルテ": "看板", "カップルのイベント化ってどういう意味？": "情侶的活動是什麼意思？", "ラプンツェル": "長髮姑娘", "人間界ではイベント日に、何かと恋人同士で過ごすことが多いんです。たとえば、クリスマスとか新年とか": "在人界，活動日的時候，情侶們經常一起度過。比如聖誕節和新年", "家族で過ごさないの？！": "不和家人一起過嗎？！", "もちろん家族で過ごすこともありますが、ティーンエイジャーなんかは彼氏彼女と過ごすことが多いですね": "當然也會和家人一起過，但青少年們大多會和男女朋友一起過", "恋人と過ごすクリスマス、新年素敵だわ！人間界って楽しいところなのね": "和戀人一起過聖誕節和新年，太棒了！人界真是個有趣的地方", "でもさ、ハロウィンはどうかと思うよ？だって収穫祭じゃん。なんで恋人同士で過ごす必要が？": "但是，我覺得萬聖節就有點奇怪了。因爲是收穫節啊。爲什麼需要情侶一起過？", "理由なんてどうでもいいんです。恋人と一緒にいられれば……ということかと": "原因什麼的無所謂。只要能和戀人在一起……大概就是這麼回事吧", "人間界でも仮装をしてハロウィンをお祝いするのよね？人間さんも仮装して、私と一緒に過ごしましょう♪": "人界也會通過變裝來慶祝萬聖節吧？人類君也變裝一下，和我一起過吧♪", "いや、だから人間さん的にはハロウィンをカップルで過ごすのは反対なわけで……え、なにその満更でもなさそうな顔": "不，所以人類君反對情侶一起過萬聖節……誒，你那是什麼喜形於色的表情", "人間界では一緒に過ごす相手がいないから溜息をついていたけど、オトギノクニならって……そんなギラギラした人間さん、なんか嫌です": "因爲在人界沒有一起過節的對象而嘆息，但在童話之國的話……這種色眯眯的人類君，感覺好討厭", "わーい、わーい、人間さんと過ごすハロウィンよ♪私、人間さんの仮装する衣装を探してくるわ！": "好耶，好耶，和人類君一起過萬聖節♪ 我去找人類君的變裝服裝！", "えーっと、衣装のお店はここが近道だったはず～♪って、ちょっと、なになに？私に何か用なの": "嗯，服裝店走這邊最近～♪ 誒，等等，怎麼了？找我有什麼事嗎", "俺達は、ハロウィン中止のお知らせ同盟だ！": "我們是萬聖節中止通知同盟！", "村人１": "村民1", "パンプキンパイが美味しい季節ってだけだったのに、てめえら乳繰り合うことばかり考えやがって": "本來只是個南瓜派好喫的季節，你們卻滿腦子想着和戀人親熱", "村人２": "村民2", "なに言ってるのよ！お祭りなんだから楽しんで当然じゃないの！モテないからって変な事言わないで！": "你在說什麼啊！節日就是要開心地過啊！不要因爲沒人愛就說些奇怪的話！", "うるせえ、俺達の怒りをくらいやがれ！": "羅嗦，嚐嚐我們的憤怒吧！", "村人３": "村民3", "強引にラプンツェルの腕をつかんだ男が、ミイラの包帯を引きちぎる。さすがに危機感を抱いたラプンツェルだったが、既に男たちに囲まれ身動きが取れなくなってしまう。": "強行抓住長髮姑娘手臂的男人，扯下了木乃伊的繃帶。長髮姑娘也感到了危機，但已經被男人們包圍，動彈不得。", "やだぁっ、せっかくの衣装に何す……んぐうっ！？な、なにしてっ、は、入らないよ、そんなのっ！": "不要，不要弄我的衣服……嗯咕！？ 你，你要幹什麼，那，那種東西，進不去的！", "どうせ余裕で入るわ、そんな粗チン、とか思ってんだろ！分かってんだぞ！": "你肯定在想，那種小雞雞肯定進得去吧！ 我們都知道的！", "おまえのなんか細すぎてアナルに入るわよ、とか思ってんだな。じゃあ挿れてやるよ！": "你肯定在想，你的肛門太細了，進不去吧。那我就插進去！", "言ってないよ！勝手にネガティブにならないでっ、あ、あぐううっ！？ほ、本当にお尻に、い、いれっ、はぐううっ！": "我纔沒那麼想！不要擅自往壞處想，啊，啊咕嗚嗚！？真，真的要插進，屁，屁股裏，哈咕嗚嗚！", "んっっしゃああ、入りましたとも、ええ！アナルに入っちゃうサイズですとも！": "喂，我插進去了，嗯！這可是能插進肛門的尺寸！", "んぎぃっ、痛いってばあ、んぐううう！む、無理、動かないでよ、あ、やだあ、前もっ！": "嗯噫，好痛啊，嗯咕嗚嗚嗚！不，不行，不要動，啊，不要，前面也是！", "はいはい、自慢のキツキツマンコでもすんなり入る粗チンだよ。どうせな": "好吧好吧，我這根粗大的肉棒，能輕易插進你那自傲的緊緻小穴裏", "いきなり動かないでぇ！あ、あう、あんたは何するつもり……やだっ、やめて、私の自慢の髪！？": "不要突然動起來！啊，啊嗚，你打算幹什麼……不要，住手，我的頭髮！？", "俺なんか挿れることすらできなくて": "我連插進去都做不到", "せめておまえの髪を汚してやるぜ！って、おお！？なにこれ、気持ちいいぞ！": "至少讓我弄髒你的頭髮！哦，哦哦！？這是什麼，好舒服！", "村人４": "村民4", "本当だ！しっとり、つややか、なめらか、滑るような手触り！": "真的！溼潤，光滑，柔順，滑溜溜的手感！", "ひどいよぉ！私の大切な髪をそんな汚いモノでっ、汚さないでッ！ん、んぐうっ、でもぉ、アソコもお尻も痛くて動けないぃ": "太過分了！不要用那麼髒的東西，弄髒我重要的頭髮！嗯，嗯咕嗚，但是，那裏和屁股都好痛，動不了", "いや、マンコにはかなわないだろうけど、手コキは軽く超えるわ。もう出かねない": "不，雖然比不上小穴，但手淫也輕鬆超越了。我可能要射了", "なんだぁ？そっちの方がよかったか？でも、そろそろこっちもほぐれてきたんじゃねえのか？だんだんいい感じに濡れてきたぜ": "怎麼？你更喜歡這邊嗎？不過，這邊也差不多該放鬆了吧？越來越溼了", "この状況で普通に感じるとはな。カップルイベントではしゃぐビッチめ。どっちにしろ、イケメンのチンコはくわえこむつもりだったんだろ": "在這種情況下還能有感覺啊。在情侶活動上嬉鬧的婊子。不管怎麼說，你本來就是打算含住帥哥的肉棒吧", "そんなっ、私はただっ、人間さんと楽しくハロウィンを過ごしたくてっ、んんうううっ！": "不是的，我只是，想和人類君一起開心地度過萬聖節，嗯嗯嗚嗚嗚！", "楽しめばいいだろ？俺らを楽しませた後でな！": "高興點吧？在讓我們高興之後！", "んあっ、あうっ、そんな乱暴にしないでっ、はぁんっ、あ、あんっ、やだぁ……身体がびくんってしちゃうっ": "嗯啊，啊嗚，不要那麼粗暴，哈啊嗯，啊，啊嗯，不要……身體會抽搐的", "くっそぉ、俺たちを無視して、この後に会う彼氏のこと考えてエロモードに入ってんだな": "好煩啊，無視我們，想着之後要見的男朋友進入色情模式了", "ち、違うよ、そんなんじゃ、あんっ、はぁうっ、私は別に、人間さんとそんなつもりじゃなくてぇ……": "不，不是的，不是那樣的，啊嗯，哈啊嗚，我並沒有，和人類君有那種打算……", "んだとぉ！？じゃあ俺たちを無視してないのに、感じてるってことか？": "你說什麼！？那也就是說，你沒有無視我們，而是有感覺了？", "それはつまり、俺達に寄ってたかってケツ穴どころか髪まで犯されてるのが、気持ちいいってことか！この淫乱メス犬が！": "那也就是說，我們一擁而上，不僅侵犯了你的屁眼，還侵犯了你的頭髮，讓你很舒服嗎！你這個淫亂的母狗！", "そうじゃないけどぉ、でもぉ、あ、あうっ……だんだんっ、私……気持ちよくなってきてるの": "不是那樣的，但是，啊，啊嗚……我……越來越舒服了", "うおお、中を締めてきやがる！私、遊んでてもマンコはキツいんですアピールかよ！": "嗚哦哦，裏面夾得好緊！你是在說，就算在玩，小穴也很緊嗎！", "そんなアピールじゃないってばぁ！けどぉ、んはああっ、気持ちいいと身体がぎゅってなるのぉ。それでアソコが締まっちゃうだけだもんっ……": "不是那樣的！但是，嗯哈啊啊，身體一舒服就會收緊。所以那裏纔會夾緊的……", "騙されるな。これは罠だ。俺たち詫びしい男をバカにするつもりなんだ！": "別被騙了。這是陷阱。她打算把我們這些男人當笨蛋耍！", "ほ、ほんとだよっ、んああっ、どうしてか説明できないけどっ、私は今……あなたたちに感じさせられてるの。だからネガティブにならないでっ……": "真，真的啦，嗯啊啊，雖然不知道爲什麼，但我現在……被你們弄得很舒服。所以不要那麼消極……", "なん、だと……！？俺のチンコでこの子が感じてる！？": "你說，什麼……！？我的肉棒讓她有感覺了！？", "嘘だ！だってアナルにまで……んっ、でも、さっきより全然スムーズに……？": "胡說！明明連肛門都……嗯，但是，比剛纔順暢多了……？", "お尻の穴も気持ちいいのっ。最初は痛かったけどっ、今は気持ちよくなってきちゃってるのっ……２箇所同時に挿れられてるの、すごく興奮するっ……": "肛門也很舒服。雖然一開始很痛，但現在很舒服……同時被插兩個地方，好興奮……", "じゃ、じゃあ俺たちも、おまえのこのキレイな髪にぶちまけて汚しても許されるのか！？": "那，那我們也可以玷污你這漂亮的頭髮嗎！？", "もう既にガマン汁ついてるけど……": "雖然已經沾上前列腺液了……", "うん、いいよぉ！精子っ、いっぱい出してほしいの。私の体中にかけられたら、もっと興奮できる気がするっ": "嗯，可以哦！我希望你們射出很多精子。如果射在我身上的話，我感覺會更加興奮", "なるほど……ポジティブ元気娘でありつつ、その根っこにはM気質が眠っていたわけか": "原來如此……雖然你是個積極開朗的女孩，但骨子裏卻潛藏着M氣質嗎", "じゃあ俺たちが、たっぷり可愛がってやるか": "那我們就來好好疼愛你吧", "う、うんっ、どうしてだろうっ……嫌だったはずなのにっ、んっ、んはあっ、身体が言うこときかなくて、嫌だって気持ちもどっかにいっちゃったのぉ": "嗯，嗯，爲什麼呢……明明應該很討厭的，嗯，嗯哈啊，身體卻不聽使喚，討厭的心情也消失不見了", "よぉし、髪の量がすごいからな。たっぷり出して汚してやるぞ！": "好，你的頭髮量很驚人。我會射很多出來弄髒你的！", "あっ、だめっ、私も、もうっ、あああううっ！イクううっ": "啊，不行，我也，已經，啊啊啊嗚嗚！去了", "右から、左から。": "從右邊，從左邊。", "ラプンツェルを囲むペニスのすべてから、一斉に白濁液が解き放たれる。": "從包圍着長髮姑娘的所有陰莖上，一齊釋放出白濁液。", "空中で交差する別の男の精液は、そのままラプンツェルの髪にべっとりと付着した。": "在空中交錯的其他男人的精液，就這樣粘在了長髮姑娘的頭髮上。", "もちろん挿入していた２本からは、それぞれ体内へと注ぎ込まれている。": "當然，插入的兩根也分別注入了她的體內。", "あ、あはっ……これ楽しかった、かもぉ……んはぁ、なんか頭ぼーっとしちゃってぇ、気持ちいいってこと以外に考えがまとまんないよぉ……": "啊，啊哈……這可能，很有趣……嗯哈，感覺腦袋一片空白，除了舒服以外什麼都想不起來了……"}