{"で、でももう持ちきれないよ！": "但，但是已经拿不下了！", "ペルセウス": "珀修斯", "いいから、いいから、持っていきなさい。あんたには感謝してるんだから。じゃあね": "好啦，好啦，拿去吧。我很感谢你。再见", "町人": "居民", "じゃあ遠慮なくいただくね。ありがとう！": "那我就不客气了。谢谢！", "あー、ペルセウスじゃん！お菓子いっぱい持ってるー！": "啊，这不是珀修斯吗！拿着好多点心呢！", "ティンカー・ベル": "汀可贝儿", "ああ、ちょうどよかった。お菓子、一緒に食べようよ！": "啊啊，正好。一起吃点心吧！", "すっかり人気者じゃん、ヒューヒュー！": "完全受欢迎了呢，咻咻！", "人間さん、たまにティンカちゃんて懐かしい匂いがしませんか？": "人間君，偶尔会从汀可酱身上闻到怀念的味道吧？", "ピュルテ": "看板", "人気者だなんて、そんなことないよ。私がめずらしいだけだよ": "受欢迎什么的，没有那种事。只是我很少见而已", "ペルセウスさんは魔物を退治した英雄ですもの！みんな尊敬していますよ": "珀修斯先生是击退魔物的英雄！大家都很尊敬你哦", "でも……怖がってる人もまだいるからね。私のことが怖いって……": "但是……还有害怕我的人。说我很可怕……", "え、その暗い表情、影をまとった雰囲気……ま、まさかまた？！": "诶，那个阴暗的表情，被阴影缠绕的氛围……难，难道又？！", "頑張ってるんだけどな、私。それなのにどうして……どうして怖いって、みんな私を避けるの？": "我很努力了。但是为什么……为什么说我很可怕，大家都躲着我？", "で、でもペルセウスさんからディマイトの気配は感じられません！": "但，但是从珀修斯先生身上感觉不到恶之力的气息！", "なーんてねっ！今はあなたたち仲間もいるし、受け入れてくれる人もいっぱいいるから大丈夫！もう二度とディマイトはごめんだよ": "嘻嘻！现在有你们这些同伴，也有很多人愿意接受我，所以没问题的！我再也不想被恶之力缠上了", "も、もう～！このっ！このっ！名演技じゃーんっ！": "真，真是的～！你这家伙！你这家伙！演技太好了！", "すっかり騙されました。主演女優賞モノですよ": "完全被骗到了。可以拿个最佳女主角奖了", "はは、ごめんね。頼りにされてるんだから、身も心も強くならないとね！": "哈哈，抱歉啦。既然被依赖了，身心都得变得强大才行！", "ま、何か悩みができたら、このティンカ様に相談しなさい": "嗯，要是有什么烦恼的话，就和我汀可大人商量吧", "悩みといえば……ピュルテやヴェルメリオと出会ってから、自分の胸の小ささが気になってるんだよね！": "要说烦恼的话……自从和看板和威尔梅里奥相遇之后，我就很在意自己胸部的大小了！", "え……胸の話をティンカに？": "咦……胸部的话题要和汀可说吗？", "女性ホルモンを摂取するといいですよ。大豆とか": "摄取女性荷尔蒙比较好哦。比如大豆之类的", "へえ、いいこと聞いた。ありがとう、ピュルテ。ティンカも一緒に大豆を食べて頑張ろう！": "哦，听到了个好消息。谢谢你，看板。汀可也一起吃大豆加油吧！", "ティンカがディマイト堕ちしそうだよ": "汀可快要堕落成恶之力了", "んっ、はんっ、人間さんっ……もっと、ぎゅってして……ねっ……？": "嗯，哈嗯，人間君……再，抱紧一点……好吗……？", "その滑らかな肌は手触り一つで、きっと水滴すら弾く玉のような肌だろうと分かる。": "那光滑的肌肤，光是用手摸一下，就能知道是连水滴都能弹开的玉肌。", "人間さんてば、褒めすぎだよ。んっ、あう……ああ、あったかいのが入ってくるぅ……": "人间君，你夸过头了。嗯，啊……啊啊，热热的东西进来了……", "温もりはお互い様。": "温暖是相互的。", "自分自身が濡れそぼった温もりの中で、ぐんっと膨張するのを自覚する。": "在自己湿透的温暖中，我意识到自己正在膨胀。", "ね、ねえ、恥ずかしいよ。あんまりじっくり見ないで。あんまり私、スタイルとか良くないから": "嗯，嗯，好害羞啊。不要一直盯着看。我的身材不是很好", "何を言うのか。": "你在说什么呢。", "この発展途上の胸には、様々な未来が詰まっている。": "这个正在发育的胸部，充满了各种各样的未来。", "そして、その未来に対してこちらの股間には欲望がたっぷり詰まっている。": "然后，对于那个未来，我的股间充满了欲望。", "育てたい？ほんとに？こうやって人間さんに揉まれたら大きくなるのかな？": "想要培育？真的吗？像这样被人类君揉的话会变大吗？", "パンドラの箱の逸話を思い出す。": "我想起了潘多拉之盒的逸闻。", "もうHカップにまでなっているおっぱいに、成長を期待するだろうか。": "对于已经H罩杯的胸部，还能期待成长吗。", "むしろ、ものには限度があると自制心がはたらくだろう。": "不如说，自制心会发挥作用，认为凡事都有极限。", "やっぱり大きいおっぱいが好きなの？んっ、あんっ、ひあぁ、そんなに舐めちゃだめだよぉ": "果然喜欢大胸部吗？嗯，啊，啊，不要舔那里", "少ししょっぱい。さっきから入念な前戯を続けてきたから、ペルセウスの身体も汗ばんできていた。": "有点咸。因为从刚才开始就一直在做前戏，珀修斯的身体也出汗了。", "ええ、汗臭くないかなぁ。汚いよぉ、人間さんてば……んっ、あんっ、で、でもぉ、そこ気持ちいいのっ……": "嗯，不会汗臭吗。很脏的，人类君……嗯，啊，但，但是，那里很舒服……", "執拗に乳首を責めながら、僅かな膨らみを手のひらに収めて揉み込んでやる。": "我一边执拗地玩弄着乳头，一边用手掌揉搓着那微小的隆起。", "揉むというほどのボリュームではないが、ペルセウスはひと揉みするたびに大きくあえいだ。": "虽然没有揉搓的分量，但珀修斯每次揉搓都会发出很大的喘息声。", "んっ、あはぁ……気持ちいいよぉ。もっとおっぱい触ってほしくなっちゃう、不思議な感じっ……": "嗯，啊哈……好舒服啊。好想让你多摸摸我的胸部，感觉好不可思议……", "ぎゅうっと背中に回した腕で抱き寄せてくるペルセウス。同じように、膣内もぎゅうっと抱きしめてくる。": "珀修斯紧紧地抱住我的手臂。阴道也紧紧地抱住了我。", "離れたくないよ。ずっとこうして、ぎゅうってしててほしいのっ……もっと、もっとぎゅって、奥にまできてほしいよ": "我不想离开你。我想一直这样紧紧地抱着你……我想要你，更用力地，插到更深处", "メドゥーサとはまた違った意味での不安定さ。": "和梅杜莎不同意义上的不稳定。", "ただ、目が離せないという意味ではどちらも同じだろう。": "只是，从无法移开视线的意义上来说，两者都是一样的。", "この子には自分が必要なはず。": "她应该需要我。", "そう感じると、股間は否が応でも彼女の中に分け入ろうとしてしまう。": "一想到这里，我的股间就忍不住想要进入她的体内。", "はぁん、んっ、あうっ、人間さんが私の中の、奥の奥まで来てくれてるっ……！もっと、もっと、なでなでして……？": "哈啊，嗯，啊呜，人类君在我的，最深处……！再多，再多，抚摸我……？", "先端で彼女の最奥部をコツン、と突く度に嬉そうに身体に回した腕に力を込める。": "每当我的尖端顶到她的最深处，她就会开心地用力抱住我。", "『なでなで』とは、この最奥部へのノックのことのようだ。": "“抚摸”似乎是指敲打最深处。", "なんでだろ……こんなに人間さんのこと好きになっちゃったの……んっ、あんっ": "为什么呢……我竟然会这么喜欢人类君……嗯，啊嗯", "朗らかで健康的で正義感に満ちた魔法少女。": "开朗健康充满正义感的魔法少女。", "そのはずなのに、彼女との行為の端々になにがしかの闇、あるいは病みを感じる。": "明明应该是这样的，但和她在一起的时候，我却能感受到某种黑暗，或者说是病态。", "ううん、最初からだよね。私が戦ってるところ見ても、ちっとも怖がってなかったもん。だから……好きになるって、もう決まってたみたいなものだよね": "不，从一开始就是这样。即使看到我战斗的样子，也一点都不害怕。所以……我早就注定会喜欢上你了", "ディマイト堕ちとは、また違う。その不安定さが彼女の魅力であり、一度味わったらやめられなくなってしまうようだと思えた。": "这和堕落成恶之力不同。这种不稳定感就是她的魅力所在，一旦尝过一次就再也无法自拔了。", "ああっ、もうだめぇ！私、イッちゃいそうなの。ねえ、もっとぎゅってしてっ、んっ、あはぁんっ": "啊啊，不行了！我，要去了。呐，再抱紧我一点，嗯，啊哈嗯", "すっかり火照ったその顔は、目尻に涙すら浮かべて夢中で快楽を貪っているものだった。": "她那通红的脸颊上，眼角甚至浮现出泪水，她正沉迷于快乐之中。", "はぁんっ、おっぱいらめぇ！そんなにおっぱいいじめられたら、おっきい声出ちゃうよっ？みんなに聞こえちゃうっ、んはあっ、やああんっ": "哈嗯，胸部不行！胸部被这样玩弄的话，我会发出很大的声音的？会被大家听到的，嗯哈，呀啊啊嗯", "挿入しつつ、胸を手で愛撫しながらの腋なめ。さっきの汗のくだりと同じように、ペルセウスが身を捩らせる。": "我一边插入，一边用手爱抚着她的胸部，同时舔着她的腋下。和刚才的汗水一样，珀修斯扭动着身体。", "だめぇ、そんなとこきたないよぉ": "不行，那里很脏的", "汚いはずがない。": "不可能脏。", "ペルセウスのような美少女にそんな箇所があるはずがない。": "像珀修斯这样的美少女怎么可能会有脏的地方。", "足の指の１本でもしゃぶり尽くす自信はある。": "我有信心把她的脚趾一根一根舔干净。", "ただ、それを実践するとさすがにペルセウスが引いてしまう。それだけのことだ。": "只是，如果真的这么做的话，珀修斯肯定会吓到的。仅此而已。", "それくらい、私の全部が大事ってこと？　嬉しいっ、人間さんっ……ねえ、私、人間さんの全部がほしいよぉ": "也就是说，你这么重视我的全部吗？好开心，人类君……呐，我想要人类君的全部", "それはつまり、身体から放たれる熱いもののことだろうか。": "她指的是从身体里释放出来的热液吗？", "問い返すと、ペルセウスは目を伏せる。": "我反问她，珀修斯垂下了眼睛。", "そんなこと言わせないでよぉ……んっ、んはっ、あうんっ、ねえ、でもお願いなの……ほしいのっ": "别让我这么说啊……嗯，嗯哈，啊嗯，呐，但是拜托了……我想要", "おねだりを無視するサディスティックさもときには必要だが、今はその時ではない。": "有时候也需要无视请求的施虐心，但现在不是时候。", "加速するピストン、それに予兆を感じてペルセウスは嬉そうに口元を緩める。": "感觉到活塞运动的加速，珀修斯高兴地笑了。", "微笑みだったのかもしれないが、快楽に緩んでしまっていて、その口角からは唾液が少しこぼれる。": "也许那是一个微笑，但她的嘴角因为快乐而松弛，流出了些许唾液。", "あ、ああっ、きちゃうっ、私もイッちゃうよぉ！んんっ、あああはああっ！": "啊，啊啊，来了，我也要去了！嗯嗯，啊啊啊哈啊啊！", "そしてリクエストどおり、大量の濃厚な精液を注ぎ込む。彼女の華奢な足先がピン、と伸ばされるのを見て、やっぱり近いうちに舐めてしまうだろうと思った。": "然后我按照她的要求，注入了大量的浓稠精液。看到她纤细的脚尖伸直，我心想，果然还是在近期舔一下吧。", "んんっ、あはぁ……イッちゃったよぉ。人間さんのすっごくあったかいやつ、私の中にいっぱいになってるっ……": "嗯嗯，啊哈……去了。人类君的热热的东西，把我的里面填得满满的……", "入り切らなくて溢れさせながら、ペルセウスは息を整える。": "珀修斯调整着呼吸，精液溢出了一些。", "人間さん、大好きだよ。もっとほら、ぎゅってしててほしいの……": "我最喜欢人类君了。再抱紧我一点……"}