{"私に戦いを教えてほしい、ですって？": "你說，希望我教你戰鬥？", "スカーサハ": "斯卡莎哈", "どうしたのよ。あなたはエルマイトがあるんだからいいのよ": "怎麼了。你有聖之力，所以沒關係的", "ドロシー": "桃樂絲", "……それでも少しは戦えるようになりたい？": "……即便如此，也想稍微變得能戰鬥一點？", "ヴェルメリオ": "威爾梅里奧", "色々思うところがあるようね。いいわ、あなたのその目……覚悟はできてるようよね。私の修行は厳しいわよ": "你好像有很多想法呢。好吧，你的眼神……看來是做好覺悟了。我的修行很嚴格哦", "そりゃあ、武芸の師匠として有名なスカーサハだもの。みっちりやれば強くなれるかもしれないけど": "那當然，因爲斯卡莎哈是著名的武藝師父。如果認真訓練的話，也許能變強", "……無理しないでね、人間さん": "……不要勉強自己哦，人間君", "…………。": "…………。", "ほら！あなたの覚悟はその程度！？": "看吧！你的覺悟就這種程度！？", "自分が戦えないことは、拭いきれないコンプレックスなのね": "自己無法戰鬥，是無法抹去的自卑感呢", "……ピュルテもずっと言ってたもんね": "……看板也一直這麼說呢", "さあ、あなたたちも！３人の新入りに負けてて恥ずかしくないの！？": "來吧，你們也是！輸給3個新人不覺得羞恥嗎！？", "そっちのおっぱいが大きい新人は、正直何も動いてませんよね": "那個大胸的新人，說實話什麼都沒動呢", "弟子１": "弟子1", "……わたし、弓矢で戦うから。格闘とか得意じゃないの": "……我，用弓箭戰鬥。不擅長格鬥", "そうよ、得意なことが違うのよ": "是啊，擅長的事情不一樣哦", "そのとおり。自分の得意を伸ばす、ひいては自分が何が得意なのかよく考えることが大事よ": "沒錯。發展自己的擅長，進一步說，好好思考自己擅長什麼很重要哦", "私は魔法使いだから、この程度のトレーニング、なんてことないわ": "因爲我是魔法師，這種程度的訓練，不算什麼", "そう、ドロシーのように自分の適性を……ん？なんか今おかしなことを": "對，像桃樂絲一樣自己的適應性……嗯？剛纔說了奇怪的話", "おい、ヒザが曲がってるぞ、おまえ": "喂，膝蓋彎了哦，你", "弟子２": "弟子2", "う、うぐう……俺、後から来た人間さんにも負けてるよ……。えっ、もう少しいっしょにがんばろう？": "嗚，嗚咕嗚……我，也輸給了之後來的人間君……。誒，再一起稍微努力一下吧？", "新弟子": "新弟子", "ふふ、人間さんくんってば、仲間を励ます余裕まで出てきたみたいね": "呵呵，人間君君，好像還有餘力鼓勵同伴呢", "ぶっちゃけ、戦えるの？": "說真的，能戰鬥嗎？", "このスカーサハの修行をもってしても、彼に魔物の相手は無理よ。でも、そのへんの山賊とは渡り合えるくらいにはなってるはず": "即使有我斯卡莎哈的修行，他也沒法對付魔物。但是，應該能和一般的山賊交手", "あっ、人間さんのアドバイスのおかげでコツがつかめてきたぞ！": "啊，多虧了人間君的建議，我抓住竅門了！", "なにより、男相手でも面倒見がいいっていうのは意外だったわね。なかなか見どころあるじゃない": "最重要的是，即使面對男人也能照顧到，真是意外呢。很有前途嘛", "あら？あなた、どうしたの。そんなところに座り込んで……人間くんと一緒にやり遂げたのに、何を落ち込んでるの": "哎呀？你，怎麼了。坐在那種地方……明明和人間君一起做到了，爲什麼這麼消沉呢", "ぼく、好きな子を振り向かせるために鍛えてたんです。けど、フラれちゃって。童貞キモいって言われて……": "我，爲了喜歡的女孩子而鍛鍊。但是，被甩了。被說處男好惡心……", "ああ……なるほどね。いいわ、私の部屋に来なさい。あなたには別の修行が必要なようね": "啊啊……原來如此。好，來我的房間。你需要別的修行呢", "あ、あのっ、ぼくこんなに勃っちゃって……キモくないですか": "那，那個，我勃起成這樣……不噁心嗎", "そんなはずないでしょう？だって私の身体を見た結果なのよ。それに、今から入ってくるのが楽しみなんだから……": "不會吧？因爲這是看到我的身體的結果哦。而且，現在開始期待進入呢……", "片脚を上げたスカーサハに、新弟子は恐る恐る挿入していく。吐息を漏らすスカーサハの表情に、その視線は釘付けだ。": "新弟子戰戰兢兢地插入了抬起一隻腳的斯卡莎哈。他的視線緊緊盯着斯卡莎哈喘息的表情。", "やあね。そんな目で見て。ますます興奮しちゃうじゃないの。ほら、もっと奥まで挿れて": "真討厭。用那種眼神看我。這不是讓我越來越興奮了嗎。來，插得更深一點", "あっ、はいっ、このまままっすぐ……？ああっ、すごくあったかい": "啊，好的，就這樣直直地……？啊啊，好溫暖", "それに、なんだかヌルヌルしてるでしょう？あなたのおチンポにまとわりつくみたいに……": "而且，感覺溼溼的吧？好像纏繞在你的肉棒上……", "はいっ、これがすごく気持ちいいですっ、それに先生の顔が本当に、普段と全然違ってて": "是的，這感覺非常舒服，而且老師的表情真的和平時完全不一樣", "んふっ、ギャップがある方が興奮するでしょう？そうなの、普段は厳しく指導してるけど……本当は、こんな顔でおチンポ受け入れちゃうのよ": "嗯哼，有反差才更興奮吧？是的，雖然平時很嚴格地指導你……但其實，我是用這樣的表情接受你的肉棒的", "ダメです、先生の口からお、おち……そんな言葉を聞くなんて、ああうっ": "不行，從老師嘴裏聽到肉，肉棒……這樣的詞，啊啊嗚", "ああ、もっと自信を持っていいのよ。すごく立派で気持ちいいもの。ねえ、もっと奥にちょうだい。痛くなんかないから": "啊啊，你可以更有自信一點。這東西非常棒，非常舒服。來，再插深一點。不會痛的", "ああ、腰が止まらなくなってきちゃいます": "啊啊，我的腰停不下來了", "ふふ、慣れてきたわね。でも、ただまっすぐ出し入れしてたんじゃダメよ。変化を付けるの": "呵呵，你已經習慣了呢。但是，不能只是直直地抽插。要加入變化", "敵と戦うときも単調な攻撃じゃ読まれてしまうと、先生が教えてくれてましたね": "老師教過我，和敵人戰鬥時，單調的攻擊會被看穿", "そう。変化をつけて。例えば少し動きを緩めて、私のオマンコの中をぐりぐりかき混ぜるみたいに、あんっ、そう、壁にこすりつけるようにしてぇ、あ、あうっ": "對。要加入變化。比如稍微放慢動作，像攪拌我的小穴一樣，啊，對，摩擦着內壁，啊，啊嗚", "こ、こうですね。ああ、先生の中が気持ちよすぎて出ちゃいそうだ": "像，像這樣嗎。啊啊，老師裏面太舒服了，我快要射了", "まだダメよ。それじゃあ童貞は早漏なんて、相手に決めつけられるだけ。ねえ、どうして私が全部脱いだと思ってるの？": "還不行。那樣只會被對手認爲處男就是早泄。你知道我爲什麼脫光了嗎？", "えっ、なんでですか？俺に見せて興奮させるため？あっ、俺が精子ぶちまけて汚れるから": "呃，爲什麼？讓我看，讓我興奮？啊，因爲我的精子會弄髒你", "４０点。それも間違いではないけど、もっと大事なこと。ねえ、おっぱい触って？": "40分。雖然也不是不對，但還有更重要的。來，摸我的胸部？", "ええっ、いいんですか！さ、触っちゃいますよ！おっほぉう、やわらけえ！": "哎，可以嗎！我，我要摸了！哦，好軟！", "あんっ、もっと優しく……そう、そうやってゆっくり揉んであげるのよ。揉みこむ手のひらの指の間に、乳首も挟んで……んっ、あはぁっ": "啊，再溫柔一點……對，像這樣慢慢揉。揉的時候，用手指夾住乳頭……嗯，啊哈", "すっげえエロい顔です、先生。体中むしゃぶりつきたいです": "老師，你的表情好淫蕩。我好想舔遍你的全身", "かわいい子ね……そんなに一生懸命、腰を振って。気持ちよくてしょうがないって顔。私の身体、そんなにいいかしら": "你真可愛……那麼拼命地扭腰。一臉舒服得不得了的樣子。我的身體有那麼好嗎", "あ、ああうっ、腰が止まらないです！ぼくの意思かどうかもわかんない、勝手にどんどん腰が早くなっちゃう": "啊，啊啊嗚，腰停不下來！我不知道這是不是我的意志，腰自己動得越來越快", "ああ、おチンポがどんどん硬くなってきてるわ。あっ、あはんっ……さあ、最後の試験よ。ちゃんとオマンコの外に精子を出すの": "啊啊，肉棒越來越硬了。啊，啊哈……來，這是最後的考試。你要把精子射在小穴外面", "は、はいっ。でもすごく、このまま出しちゃいそうなんですが": "好，好的。但是，我感覺馬上就要射了", "勝手に中に出したら怒られるものよ。特に初めてエッチする人にはね。私は、んっ、んはぁっ、本当はこのまま中に出してほしいけどぉ……あ、あんっ": "如果你擅自射在裏面，我會生氣的。尤其是對第一次做愛的人。我，嗯，嗯哈，其實很想讓你射在裏面……啊，啊嗯", "すごく本能が中に出せっていうんです。それでもうまく外に出すのが真の強者なんですか": "我的本能強烈地告訴我射在裏面。即使如此，能順利射在外面纔是真正的強者嗎", "そうっ、んっ、はんっ、童貞でもイク瞬間は分かるわよね。その直前に抜くの。ねえ、遠慮はしないで、身体のどこにかけてもいいからね": "對，嗯，哈嗯，即使是處男也知道高潮的瞬間吧。在那之前拔出來。來，不要客氣，射在身體的任何地方都可以", "分かりました！ぼく、やってみせます、先生": "我知道了！我會試試的，老師", "んっ、あんっ、私もイキそうなのっ、あ、あはぁんっ。きてっ、一緒にイクわよっ": "嗯，啊嗯，我也要去了，啊，啊哈嗯。來吧，我們一起高潮吧", "はいっ、あ、ああっ、もう出る！出ますっ": "好的，啊，啊啊，要射了！要射了", "んはああっ、かけてっ、身体じゅうあなたの精子でベトベトにしてぇ！": "嗯哈啊啊，射出來，用你的精子把我的身體弄得黏糊糊的！", "はあ、はあ……これが男女の交わり……だめだ、クセになってしまいそうです": "哈啊，哈啊……這就是男女交合……不行，感覺要上癮了", "ふふ……すごくあったかくてエッチな匂いがするわね。溜めてたんでしょう？": "呵呵……非常溫暖，還有色色的味道。你積攢了很久吧？", "いえ、昨日もオナりました。でも１人でするのとは全然違っていて": "不，昨天也自慰了。但是和一個人做完全不一樣", "ほんと、可愛い子ね。でもこれで自信ついたでしょう？同じように悩んでる子がいたら、私に相談するように言うのよ": "真是可愛的孩子呢。但是這樣就自信了吧？如果有同樣煩惱的孩子，就讓他們來找我商量哦"}