{"遠藤さん、今日は何か盗むんですか？": "远藤小姐，今天要偷什么呢？", "ピュルテ": "看板", "あのねえ。毎日何か盗むってものじゃないのよ": "那个啊。不是每天都要偷东西的哦", "怪人二十面相": "怪人二十面相", "そうよ！毎日何かを必ずして習慣になるっていうのは、中毒っていうのよ。あれ？なんか心がざわつく": "对啊！每天都要偷东西，养成习惯的话，就叫上瘾了。咦？感觉心里有点慌", "シンデレラ": "仙杜瑞拉", "今はね、次の盗みのための準備中。すっごく難易度は高いと思うけど、だいぶ順調": "现在啊，正在为下次偷东西做准备。虽然难度很高，但进展很顺利", "まだしばらくこの町には滞在予定ですが……出発までに盗めるんですか？": "还准备在这个镇上待一段时间……出发前能偷到吗？", "どうかな。たぶん大丈夫": "不知道。大概没问题", "…………。": "…………。", "急に遠藤さんが、いちご狩りがしたいって言い出すなんて、どうしたのよ": "远藤小姐突然说想摘草莓，怎么了", "だってヴェルがお菓子作り得意だって聞いたから、食べたくなっちゃって": "因为听说威爾擅长做点心，所以想吃", "いちご、美味しいですもんね！でも人間界のはすごいんですよ。甘くて大きいんです": "草莓很好吃呢！但是人间的草莓很厉害哦。又甜又大", "へえ、食べてみたかったな": "哦，真想吃吃看", "……って、皆さん！魔物に囲まれてます！": "……啊，大家！被魔物包围了！", "数が多すぎる！一旦逃げるわよ！人間さん、わたしから離れないで！": "数量太多了！先逃吧！人类君，别离开我！", "え、ちょっと！？どうして魔物はみんな遠藤さんと人間さんを追いかけていくの！？": "哎，等下！？为什么魔物都追着远藤小姐和人类君！？", "ああっ、危ない！崖に追い詰められてしまいましたよ！？": "啊啊，危险！被逼到悬崖上了！？", "くっ、人間さんのことはわたしが守るわ！しっかりつかまって！": "咕，人类君由我来保护！抓紧了！", "ああっ、２人が崖から落ちて滝壺の中に！": "啊啊，两个人掉进瀑布潭里了！", "大丈夫？ケガはない？風邪を引くわ、いま火を起こすから服を脱いで。たまたま空き家があって助かったわ": "你没事吧？有没有受伤？会感冒的，现在就生火，把衣服脱掉。幸好附近有空房子", "突然の魔物の襲撃。": "突然遭遇魔物袭击。", "場所も分からず食料もわずか。": "不知道自己在哪里，食物也很少。", "不安要素しかないのは確か。": "确实充满了不安因素。", "俺がなんとかするから、って……人間さんたら。ありがとう、頼りにしてる": "我会想办法的……人类君真是的。谢谢，拜托你了", "そっと手を握りあった。": "我们轻轻握住了彼此的手。", "空き家で、たまたまあった毛布を裸にまとった状態で、肩を寄せあい火を見つめる。そして不安な心理状態。": "在空房子里，我们用偶然找到的毛毯裹住赤裸的身体，肩并肩地注视着火光。然后是不安的心理状态。", "これで男女に何もないはずもなく。": "这样男女之间不可能什么都没发生。", "んっ、んむっ、んく……あはぁっ。人間さんのキス、すごく優しいね……うん、大丈夫。寒くない": "嗯，嗯，嗯……啊哈。人类君的亲吻，非常温柔……嗯，没事。不冷", "濃厚な前戯を経た頃には、お互いに身体はすっかり火照っていて、滝壺に落ちた時の冷えも吹き飛んでいた。": "经过浓密的前戏，彼此的身体都变得火热，掉进瀑布潭时的寒冷也一扫而空。", "もう、こんなになってる。だって丸見えなんだから隠しきれるわけないでしょ。わたしだってこの状態で変装できないんだし、お互い様": "已经，变成这样了。因为看得一清二楚，所以不可能完全隐藏起来。我也不能在这种状态下变装，彼此彼此", "いたずらっぽく笑う怪人二十面相。そして固くなったモノを手に、自らの秘部へといざなう。": "怪人二十面相恶作剧般地笑了。然后用手握住变硬的东西，引导到自己的秘部。", "背を向けた状態で挿入し、そっと身体をこちらへ預けてくる。": "她背对着我插入，轻轻地把身体靠了过来。", "ほら、もう入っちゃったよ。すっごい大きくなってる。んっ、あはぁっ……ねえ、どう、気持ちいいでしょ？": "看吧，已经进来了。变得好大。嗯，啊哈……呐，怎么样，很舒服吧？", "後ろから抱き寄せる。既に全裸の２人だから、互いの温もりが直接伝わってきた。": "我从后面抱住了她。因为两个人都是全裸的，所以能直接感受到彼此的温暖。", "寄りかかった彼女の重みが心地よく、愛おしい。": "她靠在我身上的重量很舒服，很可爱。", "んっ、はぁっ、ねえ私から動いちゃうね。ほら、奥まで届いてっ、んっ、ああっ": "嗯，哈，那我动了哦。你看，到最里面了，嗯，啊啊", "どうしようもなくいきり勃ってしまった股間のそれを、温かく包み込まれてため息が漏れる。": "我勃起的肉棒被温暖地包裹着，我忍不住叹了口气。", "目の前のうなじから香るほのかなジャスミン。それは人間界の、番号で呼ばれる香りに似ていた。": "从眼前的脖子上散发出淡淡的茉莉花香。那和人间界用号码称呼的香味很像。", "いい匂い？やだ、くすぐったい、人間さんたら……。私はどこにも行かないし、どこへでもついていくから、慌てないで": "嗯，讨厌，好痒，人类君真是的……我哪里都不会去，无论去哪里都会跟着你，所以不要慌张", "そう諭されても、夢中で首筋にキスを浴びせ続けてしまう。": "即使被这样告诫，我还是着迷地亲吻着她的脖子。", "んっ、やん、耳だめ、声出ちゃうからっ……はぁんっ、あんっ。人間さんたら、思ってたより情熱的なエッチするんだね": "嗯，呀，耳朵不行，会发出声音的……哈，啊。人类君真是的，做爱比想象中还要热情呢", "耳を甘噛みすると、後ろ手に頭を撫でてくる。その流れで、そのままキスを交わす。": "我轻咬她的耳朵，她把手放在背后抚摸着我的头。然后顺势接吻。", "思ってたよりっていうのは、うん、だって……どんな感じなのかな、って想像くらいするでしょ。気になってる男の人なんだから……": "比想象中还要热情，嗯，因为……我想象过会是什么感觉。毕竟是喜欢的男人嘛……", "後ろから手を回し乳房の感触を確かめる。手のひらには収まらない、でも揉みこむには片手で充分、といったサイズ感。": "我从后面把手伸到前面，确认乳房的触感。手掌无法完全掌握，但揉捏时一只手就足够了，就是这样的尺寸感。", "ええ？変装がうまいから、おっぱいも偽物だと思ってた？バカだね、そんなことしないよ。ちゃんと触ってみて。ね、本物でしょ？": "哎？因为变装很厉害，所以以为胸部也是假的吗？你真是个笨蛋，我才不会做那种事呢。你摸摸看，是真货吧？", "必要ならサラシ巻いて貧乳のフリもするし、詰め物をして巨乳のフリもするけど、と付け加える。": "如果有必要的话，我会缠上胸罩假装成贫乳，也会塞东西假装成巨乳，我补充道。", "ねえ、人間さん。今、たまたまこうして２人だからエッチしてるの？それとも、わたしのこと……": "嗯，人类君。现在，只是因为碰巧两个人在一起才做爱的吗？还是说，你对我……", "さっきまで自信ありげだった表情に、わずかに陰りが見えた。": "直到刚才还充满自信的表情，现在却略显阴沉。", "安心させるように頭を撫でる。": "为了让她安心，我摸了摸她的头。", "よかった。じゃあ、好きでいてくれる？ねえ、好きって言ってほしい": "太好了。那么，你喜欢我吗？呐，说你喜欢我", "耳元にささやくと、笑みを浮かべ、怪人二十面相は更に腰を加速させる。": "在耳边低语后，怪人二十面相露出笑容，加快了腰部的动作。", "ああうっ、すっごい、人間さんの太くてぇ、んっ、あんっ、わたしの中広げられちゃうよぉっ、あんっ": "啊啊，好厉害，人类君的肉棒好粗，嗯，啊嗯，我的里面被撑开了，啊嗯", "相も変わらず首筋に舌を這わせながら胸を愛撫し、そして屹立したモノで彼女の濡れそぼった秘部を受け止める。": "我一如既往地用舌头舔舐她的脖子，爱抚她的胸部，然后用屹立的肉棒插入她湿润的秘部。", "んっ、あんっ、ねえ、手つないでくれる？ほら、こうして……あんっ、んっ、ああうっ、大きく動いても抜けないようにっ、あうっ": "嗯，啊嗯，呐，能牵着我的手吗？你看，像这样……啊嗯，嗯，啊啊呜，这样就算动得再激烈也不会掉下来，啊呜", "手をつなぐ。": "我牵起她的手。", "そして激しく打ち付けるように腰を振る。ばちゅんっ、ばちゅ、と汁っぽい音が部屋に響いた。": "然后我激烈地摆动腰部。啪啾，啪啾，房间里回荡着水声。", "ああっ、ずんずんきてるっ。人間さんも……ふふ、すっごく気持ちいいって顔してる。もうわたしの身体のトリコなんじゃない？": "啊啊，好厉害。人类君也……呵呵，表情看起来很舒服。你已经迷上我的身体了吧？", "肩越しにこちらの顔を覗き、不敵に笑みを浮かべる怪人二十面相。実際、そうなんだと素直に思えた。": "怪人二十面相转过头来，露出得意的笑容。实际上，我确实这么想。", "やったね。じゃあ人間さんはわたしのものだね。ほら、もうイキそうなんでしょ？顔見たら分かるんだから": "太好了。那人类君就是我的了。你看，你已经要射了吧？看你的表情就知道了", "それは間違いなく事実だった。": "这是事实。", "看破されてしまっては認めるほかない。": "既然被看穿了，那就只能承认了。", "じゃあイカせてあげる。ほらっ、もっと、んっ、動くからねっ、んはあっ、やばい、わたしも身体ガクガクしちゃうっ、ああうっ！": "那我就让你射出来。你看，我会更用力地，嗯，动的，嗯哈啊，糟糕，我的身体也抖个不停，啊啊呜！", "たまらず発射する。": "我忍不住射了出来。", "彼女はまっすぐに背筋を伸ばすようにして、その熱量を受け止めていた。": "她挺直了背，承受着我的热量。", "あ、あはぁ……すごいたくさん出てるっ……んっ、ああっ": "啊，啊哈……射了好多出来……嗯，啊啊", "放出した精液と、彼女の愛液が、結合部から漏れ出しているようだ。": "射出的精液和她的爱液，似乎从结合处流了出来。", "自分の陰嚢を伝うなにがしかの液体の感触で、それが分かった。": "从阴囊上流淌的液体的触感，让我明白了这一点。", "ふう、最高だった。身体の相性良さそ……ううん、なんでもない。助けが来るまで、まだかかると思うの": "呼，太棒了。我们的身体很合得来……不，没什么。我想救援还要花点时间", "また少し寄りかかってくる怪人二十面相。不安なのだろうか、と類推して優しく抱きとめる。": "怪人二十面相又靠了过来。我推测她可能很不安，于是温柔地抱住了她。", "うん。そうだね。二人ならきっと大丈夫だよ。わたし、人間さんのこと信じてるから。ずっと……わたしのこと、守ってくれるよね？": "嗯。是啊。两个人在一起肯定没问题的。我相信人类君。你会一直……保护我的吧？", "安心させるように後ろから抱きしめ、優しく首筋にキスをする。": "为了让她安心，我从后面抱住她，温柔地亲吻她的脖子。", "ふと、視界の端に彼女の口元が入る。その口元の笑みは、微笑みではなく少し違った表情に見えた。": "突然，她的嘴角映入我的眼帘。她的嘴角露出的不是微笑，而是有些不同的表情。", "まるで獲物を得た怪盗のような。": "简直就像得到了猎物的怪盗一样。", "きっと気のせいだろう。": "一定是我的错觉吧。"}