{"そうなの？うーん、でも困ったなぁ。あたし、約束しちゃってるから": "是吗？嗯，但是很困扰啊。因为我已经约好了", "メリー": "梅莉", "なになに？どしたの？": "怎么了？发生什么了？", "ティンカー・ベル": "汀可贝儿", "あっ、あのね、この人の家のお庭が荒れ果てて困ってるんだって": "那，那个，这个人说他家的庭院荒废了，很困扰", "伯母から借りた家に住んでるんです。庭の手入れをサボっていたのですが": "我住在姑妈借给我的房子里。我疏于打理庭院", "住民": "居民", "来月には伯母さんが帰ってくる？それまでに取り繕いたいってわけね": "姑妈下个月回来？所以想在那之前整理好啊", "シンデレラ": "仙杜瑞拉", "なんとかならないでしょうか": "有没有什么办法呢", "けど、あたしは先約があるの。隣町で、同じようにお庭の面倒を見てほしいって依頼が何件かあって……": "但是，我已经有约了。邻镇有好几件委托，希望我帮忙照顾庭院……", "えっ、人間さんが率先して手を上げた！": "哎，人君率先举手了！", "ほんと？頼もしいな、人間さん。それじゃお願いしちゃうね": "真的吗？人君真可靠啊。那就拜托你了", "…………。": "…………。", "あれから１週間かぁ。人間さん、うまくやれてるかな？": "那之后过了一周啊。人君，他干得怎么样了？", "うーん、ティンカちゃんも一緒にがんばる！って張り切ってたし……けど、人間さんって庭とか植物とか詳しいんだっけ": "唔，小汀可也说要一起努力……但是，人君对庭院和植物很熟悉吗", "でも、あたしは嬉しかったよ。がんばる！って言ってくれなかったら、何もできなかったんだもん": "但是，我很开心哦。要是他没有说要努力，我肯定什么都做不了", "そうね。人間さんって普段は色々アレだけど、ここぞという時にはがんばってくれるのよね": "是啊。人君平时虽然很那个，但关键时刻还是很努力的", "普段はアレ？": "平时很那个？", "エッチなことばかり考えて……って、メリーには早かったかな！なんでもないわ": "总是想着色色的事情……啊，对梅莉来说还太早了！没什么", "ただいまー！人間さん、ティンカ！元気にしてた？調子はどう……って、えっ": "我回来了！人君，汀可！你们还好吗？状态怎么样……啊", "露骨に陰気な顔してるけど……ああ、そうなのね。きっとお庭の再生に失敗したのね": "明明露出了阴沉的表情……啊，是这样啊。肯定是庭院的重生失败了", "こんなに大変だと思わなかった": "没想到会这么辛苦", "しょうがないっす。ずっと放置してた俺がいけないんですから": "没办法。都是因为我一直放着不管", "やるだけやったと思うよ、人間さん。元気、だそう": "我觉得人君已经尽力了。打起精神来", "そう言ってるティンカちゃんも元気ないじゃない": "说这话的小汀可不也没精神吗", "人間さん……がんばってくれたのにかわいそう。そうだ、励ましてあげなきゃ": "人君……明明努力了，好可怜。对了，得鼓励他", "あはっ、よかったぁ。元気、出てきた？": "哈，太好了。打起精神了吗？", "庭の再生を甘く見ていて、誰の助けにもなれなかったことに落ち込んでいた、その夜。": "那天晚上，我因为低估了庭院重生的难度，没能帮上任何人的忙而感到沮丧。", "ふいに部屋を訪ねてきたメリーは、こちらに何も言わせる隙を与えず、いきなり唇を奪ってきた。": "梅莉突然来到我的房间，不给我任何说话的机会，就突然吻了我。", "シンデレラに聞いたの。人間さんはエッチなことばっかり考えてるんでしょ？": "我听仙杜瑞拉说，人类君总是想着色色的事情吧？", "あいつ……！": "那家伙……！", "だから、エッチなことが好きなんだと思ったの。あたしの裸をエッチだと思ってもらえるか自信はなかったけど、こうしたら元気になってくれるって……": "所以，我就想你是不是喜欢色色的事情。虽然我没有自信让你觉得我的裸体很色，但我想这样做的话，你就会打起精神来……", "引き締まったバランスの取れた身体は、健康的なエロさを感じさせてくれた。": "她那紧致而平衡的身体，让我感受到了健康的性感。", "自信がないと語るメリーには、それをどうにか伝えてあげたいが言葉が見つからない。": "虽然我想告诉没有自信的梅莉，但我却找不到合适的话语。", "え、いいんだよ。あたしのことなんて。あたしは、人間さんに元気になってほしくてしてるんだから……んっ、ちゅっ、んむ……": "嗯，没关系。我的事情无所谓。我只是想让人类君打起精神来……嗯，啾，嗯……", "向かい合って座り、自分の上に乗ってキスしてくるメリー。そのまま対面座位の体位で挿入してしまう。": "梅莉坐在我的对面，骑在我身上亲吻我。就这样，我以面对面的体位插入了她。", "んー、んちゅっ、ぷはっ、あはぁ……はいっちゃってるね。えへへ、人間さん元気じゃん。こんなに硬くして": "嗯，嗯啾，噗哈，啊哈……进来了呢。嘿嘿，人类君很有精神嘛。这么硬", "そりゃあ、ここまでされて勃たなきゃ、旅の仲間としてさえ失格になってしまう。": "当然，如果被做到这个地步还不勃起的话，作为旅行的伙伴，我可就太失职了。", "気のいい仲間たちだが、慈善事業じゃない。エルマイトを失った自分なんて、どこかの町において行かれるだろう。": "虽然他们是群好伙伴，但并不是慈善事业。失去了圣之力的我，会被他们丢在某个城镇吧。", "んっ、はぁんっ、そんなこと考えてるの？余計なこと考えなくていいの、今はあたしと気持ちいいエッチしてることに集中しよ？": "嗯，哈嗯，你在想那种事吗？不用想多余的事情，现在集中精神和我做爱吧？", "そう言って抱き寄せるメリー。彼女の程よいサイズの双丘に顔が埋もれる。窒息するほどの爆乳ではないが、充分に顔が挟まる。": "梅莉说着抱紧了我。我的脸埋在她大小适中的双丘里。虽然不是足以令人窒息的爆乳，但已经足够夹住我的脸了。", "あんっ、ほらぁ、人間さんのおちんちんも気持ちいいって……あ、あうっ、あたしの中でどんどん硬く太くなってるよぉ？": "啊嗯，你看，人类君的肉棒也很舒服……啊，啊呜，在我的里面变得越来越硬了哦？", "暖かく包み込んでくれるメリーの膣内に、思わず吐息が漏れてしまう。": "在梅莉温暖的包裹下，我不由得发出喘息。", "メリーは向かい合ったまま、微笑んできたかと思うと、こちらの髪を優しく撫でてくる。": "梅莉和我面对面，微笑着温柔地抚摸我的头发。", "んっ、んはぁ、深いよぉ。すごく奥まで届いて、あんっ、すっごく気持ちいいよ。あはっ、人間さんを気持ちよくさせてあげるのに、あたしが先に良くなっちゃってるね": "嗯，嗯哈，好深。插到最里面了，啊嗯，好舒服。啊哈，明明是想让人类君舒服的，我却先舒服起来了", "こちらも充分に良い思いをさせてもらっている。それも言葉にならないから、彼女の乳房にむしゃぶりついて表現する。": "我也充分地享受到了快感。因为无法用语言表达，我吸吮着她的乳房来表现。", "あはぁっ！？やんっ、そんな激しくっ、あんっ、おっぱいだめぇ。あたしのおっぱいがキレイだから？や、やだぁ、そんなこと言わないで、恥ずかしいからぁ": "啊哈！？呀，那么激烈，啊嗯，胸部不行。因为我的胸部很漂亮吗？讨，讨厌，不要说那种话，好害羞", "上になって腰を振りながら、笑顔で見つめてくるメリー。": "梅莉骑在我身上，笑着注视着我。", "ああ、そうか、と納得する。": "啊啊，原来如此，我明白了。", "ただ作業をすれば庭は復活すると思っていた。大事なのはこの慈愛の眼差しだったのかもしれない。植物だって生命なのだから。": "我本以为只要努力工作，庭院就能复活。但重要的是这双慈爱的眼睛。因为植物也是有生命的。", "そうかもね。でも、人間さんだって一生懸命だったでしょ。それはお花にも伝わってたと思うよ。ううん、絶対に伝わってた": "也许吧。但是，人类君也很努力了。花儿们也感受到了。不，绝对感受到了", "妙に断言するメリーに首をかしげると、メリーはもともと紅潮していた頬を更に染めて、": "梅莉莫名地断言道，我歪着头，梅莉的脸颊变得更红了", "今こうしてて、人間さんがあたしのこと大切にしてくれてるのが、すごく伝わってるから。なんて、えへへっ。ねっ、ちゅーしよっ": "现在这样，人类君非常珍惜我，我感受到了。诶嘿嘿。呐，亲亲吧", "自分で言って照れた上に、会話を区切るために強引に唇を奪う。": "自己说着害羞的话，为了结束对话强行亲吻我。", "でもそのどこか拙い感じも、愛おしく思える。": "但是那种笨拙的感觉，让我觉得她很可爱。", "そしてメリーのキスは徐々に移動して、耳元へと続いた。": "然后梅莉的亲吻慢慢地移动，到了耳边。", "んむっ、ちゅっ、んちゅ……あ、あはぁ……耳なめられるの、好きなの？こうして、んっ、じゅる……なめてあげると、あたしのお腹の中でぴくんぴくんしてる……": "嗯，啾，嗯啾……啊，啊哈……你喜欢被舔耳朵吗？像这样，嗯，啾……舔的话，你的肉棒在我的肚子里跳动……", "充分に自覚していた。": "我充分地意识到了。", "メリーの濡れそぼった舌が耳朶を刺激するたび、うっかり射精してしまうのではないかというほど、ペニスが跳ね上がる。": "每当梅莉湿润的舌头刺激我的耳朵，我的肉棒就会跳动，甚至让我担心会不会不小心射精。", "エッチな気持ちに、なっちゃうんだね。んちゅ、ちゅる。ふふ……もっと、気持ちいいお顔、みたいなぁ……じゅっ、じゅちゅっ": "你变得，好色情呢。嗯啾，啾。呵呵……我想看到，你更舒服的表情……啾，啾啾", "耳を舐められながらの挿入は射精までのカウントダウンを確実に削り取っていく。": "一边被舔耳朵一边插入，确实地缩短了射精的倒计时。", "と、今度は反対側の耳を責め始める。": "然后，这次开始攻击另一边的耳朵。", "一方的な展開にはさせないぞ、と手元でメリーの乳首へ向けて攻めに転じるが。": "我不会让你单方面地进攻，我用手向梅莉的乳头进攻。", "あっ……んちゅ、ちゅっ……だ、だめぇ、はぁんっ……そこ、気持ちいいの……おっぱい、触られるとぉ……んっ、んちゅ、ちゅる": "啊……嗯啾，啾……不，不行，哈啊……那里，好舒服……胸部，被摸的话……嗯，嗯啾，啾", "喘ぎながらも耳なめをやめないメリー。": "梅莉一边喘息一边继续舔我的耳朵。", "舐められるだけで相当な破壊力なのに、耳元で喘がれたらたまらない。": "光是被舔就有相当的破坏力了，被她在我耳边喘息，我受不了了。", "乳首攻めがブーメランになって耳元に戻ってきて、もはや射精寸前にされてしまう。": "对乳头的进攻变成了回旋镖，让我快要射精了。", "出したい？うん、いいよぉ……んっ、れろっ、んちゅ……あたしのお腹にいっぱい出してね": "想射出来吗？嗯，可以哦……嗯，舔，嗯啾……在我的肚子里射出来吧", "そう言うと、背中に回した手に力を込めて、ぎゅっと抱きしめてくる。": "说着，她用力地抱紧我。", "えっ？ちゃんと言ってほしいって……んっ、やだぁ、恥ずかしいなぁ……。でも、じゃあ１回だけ言うね": "诶？你说希望我好好说出来……嗯，讨厌，好害羞……。但是，那我就只说一次哦", "メリーは戸惑いながらも、耳元に唇を寄せてそっとささやいた。": "梅莉虽然有些困惑，但还是把嘴唇凑到我的耳边，轻轻地低语。", "人間さんのせーし、あたしのオマンコの中にいっぱいください": "请把人类君的精子，射到我的小穴里吧", "耐えられるわけがない。": "我怎么可能忍得住。", "あっ、あんっ、激しっ、ああっ、イッちゃいそうなの？ああっ、だめこれぇ、奥にずんずん当たってるの、すごいのぉ！身体がびくびくしちゃうよぉ": "啊，啊嗯，好激烈，啊啊，要去了吗？啊啊，不行了，里面被顶得这么厉害，好厉害！身体在颤抖啊", "たまらず激しく突き上げると、メリーも呼応して激しく腰を振ってくれる。": "我忍不住激烈地往上顶，梅莉也激烈地摇动着腰来回应我。", "卑猥な音が結合部から聞こえ、その早さは今日の最高値だった。": "从结合处传来淫秽的声音，其速度是今天的最高值。", "うんっ、いいよっ、一緒にね！ああっ、はああううっ！": "嗯，可以哦，一起吧！啊啊，哈啊啊呜呜！", "メリーの秘密の花園の中へと遠慮なく放出する。メリーは口を半開きにさせながら、うっとりとした顔でそれを受け止めた。": "我毫不客气地射在梅莉的秘密花园里。梅莉半张着嘴，一脸陶醉地接受着。", "あ、あうっ、すごかったぁ……。普段からエッチなことばっかり考えてるから、こんなに気持ちいいエッチができるのかな？": "啊，啊呜，好厉害……。平时就一直在想色色的事情，所以才能做这么舒服的爱吗？", "だから違うって。": "都说了不是啊。", "と否定したかったが、この状況で俺はエロくないというのは説得力ゼロだろうと思い直す。": "虽然想否定，但在这个情况下，我再怎么强调自己不色，也毫无说服力。", "元気、出たかな。落ち込んだときはね、あたしがいつでも慰めてあげるからね": "有精神了吗？沮丧的时候，我随时都会安慰你哦。", "少々水やりがすぎたか、花園からは白く濁った栄養たっぷりの水が漏れ出てくる。": "浇水浇得有点过头了，花园里流出了白色混浊的营养水", "そして、にっこりと微笑むメリー。": "后，梅莉露出了微笑", "落ち込んでない時も？へへっ、もちろん。いつでも待ってるから": "沮丧的时候也是？嘿嘿，当然。我随时都在等你。"}