{"人間さん、何を見てるの？あの子はいつも走ってるって？": "人間君，在看什麼呢？那個孩子總是在跑嗎？", "ティンカー・ベル": "汀可貝兒", "……あ、転んだ。もしかしてドジッ子登場？": "……啊，摔倒了。難道是笨手笨腳的孩子登場？", "ヴェルメリオ": "威爾梅里奧", "起き上がれないみたい。行ってみましょう": "看上去好像站不起來了。去看看吧", "シンデレラ": "仙杜瑞拉", "大丈夫！？": "你沒事吧！？", "はい、ありがとうございます。っ……！": "好的，謝謝。唔……！", "ベス": "貝絲", "足、ケガしてるじゃん！手当てしないと！": "腳，受傷了啊！必須治療！", "でも、次の仕事があるんです": "但是，還有下一份工作", "ダメよ。まずは手当てをしてから。顔色もよくないわね": "不行哦。先治療一下。臉色也不太好呢", "いったい、どれくらい仕事してるの？": "你到底，做了多少工作？", "朝は新聞配達で、昼間は農場で、夕方はスミス夫人の犬の散歩をさせるバイトで、夜はレストランでウエイトレスをやってます": "早上送報紙，白天在農場，傍晚是帶史密斯夫人的狗散步的兼職，晚上在餐廳當服務員", "……働き者少女": "……勤奮的少女", "わたし、お金を稼がなくてはいけないんです。メグお姉ちゃんがギャンブルで使ってしまうから": "我，必須賺錢。因爲姐姐把錢都拿去賭博了", "お姉ちゃんったらギャンブルが下手なくせに、次は絶対勝つからと言ってお金を持っていくんです": "姐姐她明明不擅長賭博，卻說下次絕對會贏，然後把錢拿走", "なに、それ！？許せない！メグって子にひと言言ってやるわ！": "那是什麼！？不可原諒！我要去教訓那個叫梅格的孩子！", "姐さんもお姉さんたちに苦労させられたからね": "姐姐也是被姐姐們害得喫盡苦頭呢", "でも、お姉ちゃんも家族のためにがんばってるんです。ギャンブルで一山当てて、みんなを楽させてやるって、言ってますし": "但是，姐姐也是爲了家人在努力。她說要靠賭博發大財，讓大家輕鬆起來", "それ、ダマされてる！": "那是，被騙了！", "でもギャンブル、下手なんだよね？": "但是她不擅長賭博吧？", "……ブラックお姉さん": "……黑心姐姐", "やっぱり私、許せない！ちょっとカジノに行ってくる！": "我果然，不可原諒！我去一下賭場！", "待って下さい！…………！": "請等一下！…………！", "うわあ、倒れちゃった！大丈夫！？": "嗚哇，倒下了！沒事吧！？", "ベスはベッドの上でスヤスヤと寝ていた。": "貝絲在牀上睡得正香。", "医者の話によると、倒れたのはやはり疲労が原因らしい。": "據醫生所說，她會倒下果然是因爲疲勞。", "ううん……": "嗯嗯……", "ベスが寝返りをうつと、布団がはだけ、美味しそうな太ももが見えた。": "貝絲翻了個身，被子被掀開，露出了看起來很美味的大腿。", "ぷりぷりしたお尻もまぶしい。": "圓潤的屁股也很耀眼。", "布団を直そうとするとベスが目を開けた。": "我正想給她蓋上被子，貝絲就睜開了眼睛。", "……ここは？病院？倒れたから運んで下さった？ご迷惑をおかけしてすみません。でも仕事に行かないと……。きゃっ！": "……這裏是？醫院？因爲倒下了所以被送過來了？給你們添麻煩了。但是，我得去工作……。呀！", "ベッドから立ち上がろうとしてベスが倒れた。": "貝絲想從牀上站起來，卻摔倒了。", "今日はゆっくり休め……。スミス夫人の犬の散歩にはヴェルメリオさんが、レストランにはティンカさんが行ってるって……": "今天就休息吧……。史密斯夫人的遛狗由威爾梅里奧先生，餐廳由汀可小姐去……", "申し訳なさそうな顔をしていたベスは次に意外なことを言った。": "一臉抱歉的貝絲接着說出了令人意外的話。", "……いつも私のこと気にかけて下さってましたよね？町であなたが心配そうに見ているの気づいてました。 私、嬉しかったし、いつかお礼をしたいって思ってて": "……你一直都很關心我吧？我注意到你在鎮上擔心地看着我。我很高興，想着總有一天要向你道謝", "ベスはズボンのファスナーを下ろすとペニスを取り出した。": "貝絲拉下褲子的拉鍊，把陰莖掏了出來。", "やっぱり大きくなってたんですね？さっきから私の肩や太ももをチラチラ見てたから": "果然變大了呢？從剛纔開始就一直偷瞄我的肩膀和大腿", "ゴマかしてもダメです。こんなに大きくしているのが証拠です": "即使掩飾也沒用。這麼大的就是證據", "お姉ちゃんから聞いたんですけど、男の人ってコレをスリスリしたり、口に含んだりすると喜ぶんですよね？私にお礼をさせて下さい": "我聽姐姐說，男人被這樣摩擦，或者被含在嘴裏會很高興吧？請讓我向你道謝", "ベスはペニスの大きさに戸惑っていたが、あんぐりと口を開くと、そのままくわえた。": "貝絲對陰莖的大小感到困惑，但還是張大了嘴，就這樣含了進去。", "はむ、んはっ、大きい……。えっ、無理しなくていいって？無理なんかしていません。気持ちいいですか？": "啊，嗯，好大……誒，不用勉強？我沒有勉強。舒服嗎？", "ベスの口の中は温かく、ペニスはとろけそうだった。": "貝絲的嘴裏很溫暖，陰莖快要融化了。", "行為はぎこちなかったが、彼女の一生懸命さが伝わってきた。": "雖然動作很生硬，但能感受到她的努力。", "はむ、んはっ、ぷぷっ、ぷあっ": "啊，嗯，噗噗，噗啊", "くちびるを窄め、肉竿を締め上げるベス。": "貝絲收緊嘴脣，勒緊肉棒。", "ソフトタッチの締め上げだ。": "輕柔的勒緊。", "同時に顔をゆっくりと動かしてピストン運動もおこなう。": "同時慢慢地動着臉進行活塞運動。", "今、オチンチンがビクン！ってなりました。気持ちよかったんですね？さっきより大きくて硬くなってるし、オチンチンって不思議……！": "剛纔，肉棒跳了一下。很舒服吧？比剛纔更大更硬了，肉棒真是不可思議……！", "ベスの目は好奇心で輝いていた。": "貝絲的眼睛裏閃爍着好奇心。", "真面目で働き者の少女がペニスをくわえている姿はそそられる。": "認真工作的少女含着陰莖的樣子很誘人。", "懸命に奉仕しようとする姿は愛しくなる。": "拼命侍奉的樣子很可愛。", "はあ、はあ……どうしたんでしょう？下のお腹がむずむず熱くなってきました。何なの、この感じ？": "哈，哈……怎麼了？下面的肚子癢癢的，熱熱的。這是什麼感覺？", "いくら生真面目なベスでも牝の本能で、勃起したペニスに興奮するのだ。": "即使是正經的貝絲，也會因爲雌性的本能對勃起的陰莖感到興奮。", "牝の本能は口の動きにも現れた。": "雌性的本能也體現在嘴的動作上。", "ぴちゃ、ぷちゃ、るろろ、あぷっ、ぷぷっ": "啪嗒，啪嗒，嚕嚕，啊噗，噗噗", "舌が巧みに絡みつき、亀頭のカリ部分を舌先で激しく抉る。": "舌頭巧妙地纏繞，用舌尖激烈地挖着龜頭的冠狀溝。", "くちびるは、のたうちまわるペニスを逃さない。": "嘴脣不放過扭動的陰莖。", "ピストン運動は巧みに緩急をつけて来る。": "活塞運動巧妙地緩急。", "はあ、はあ、本当にどうしたんでしょう？体が熱いです！": "哈啊，哈啊，到底怎麼了？身體好熱！", "ベスは指で乳首を弄り始めた。": "貝絲開始用手指玩弄乳頭。", "お世辞にも大きくないおっぱいだが、乳首の色は鮮やかなピンクだ。": "雖然她的胸部不大，但乳頭的顏色是鮮豔的粉紅色。", "その手は足のつけ根にも降りて行った。": "她的手也伸到了大腿根部。", "はううっ……。大変！おしっこ漏らしてる！お医者様に看てもらわなくては": "哈嗚……糟糕！尿出來了！得讓醫生看看纔行", "ベスは愛液を知らないようだった。": "貝絲似乎不知道什麼是愛液。", "オナニーもしたことがないのだろうか。": "她可能也沒有自慰過。", "美味しい……！オチンチンがこんなに美味しいものだとは知りませんでした。あら、今、何か液が？カウパー腺液？男の人がシャセイする前に出て来る液？": "好喫……！我不知道肉棒是這麼好喫的東西。哎呀，剛纔有什麼液體？考柏腺液？男人在射精前會流出的液體？", "シャセイ……。お姉ちゃんから聞いたことがあります。オチンチンから真っ白な液が出ることですよね？その時、男の人は最高に気持ちよくなるって": "射精……我聽姐姐說過。肉棒會流出白色的液體吧？那時，男人會感到非常舒服", "いいですよ。心置きなくシャセイして下さい。私、あなたに気持ちよくなってもらいたいんです": "可以哦。請盡情地射精吧。我想讓你舒服起來", "ベスは今まで以上に激しく口撃し始めた。": "貝絲開始用比之前更激烈的口交。", "ぴちゃ、ぷちゃ、るろろ、あぷっ、ぴちゃ": "啪嗒，啪嗒，嚕嚕，啊噗，啪嗒", "部屋中に響き渡るフェラの音。": "口交的聲音響徹整個房間。", "ベスの目は虚ろだが、時折こちらに目を向けて反応を確かめて来る。": "貝絲的眼神空洞，但偶爾會看向我這邊，確認我的反應。", "こちらがイキそうになると動きを緩め、焦らして来る。": "當我快要射精的時候，她會放慢動作，讓我着急。", "今、シャセイしそうになりましたね？でも、まだですよ": "剛纔，你差點射精了吧？但是，還早着呢", "初めてのはずだが、ベスのフェラは巧みだった。": "雖然這是第一次，但貝絲的口交技巧很巧妙。", "自分も楽しむことを忘れず、しゃぶりながら乳首や股間を弄っている。": "她沒有忘記享受自己，一邊吸吮着一邊玩弄着乳頭和股間。", "ぴちゃ、ぷちゃ、ぷはっ、あうっ、ああっ、ああぁっ……！": "啪嗒，啪嗒，啪哈，啊嗚，啊啊，啊啊啊……！", "私もすごく気持ちいいです。体中がジンジンして今にも気を失いそうで。えっ、これがイクってことですか？いっしょにイこう、って。じゃあ、いっしょに": "我也感覺非常舒服。全身都麻麻的，感覺隨時都會失去意識。誒，這就是高潮嗎？一起高潮吧。那麼，一起", "それから時間はあまりかからなかった。": "之後沒過多久。", "ぷはっ、ぴちゃ、ぱふっ……！ああっ、オチンチン美味しい！オチンチン、すごく膨らんでる！カウパー腺液もいっぱい出てる！私もイキます！": "啪哈，啪嗒，啪呼……！啊啊，肉棒真好喫！肉棒，膨脹得好厲害！考柏腺液也流了好多！我也要高潮了！", "あううっ……！": "啊嗚嗚……！", "……口の中にいっぱい白い液が。これがシャセイなんですね？白い液も美味しい。私、オチンチンしゃぶるの大好きです": "……嘴裏都是白色的液體。這就是射精嗎？白色的液體也很好喫。我最喜歡吸吮肉棒了", "生真面目で働き者のベスだが、彼女にはセックスに溺れる素質があるのかもしれない。": "雖然貝絲是個認真工作的女孩，但她可能有沉溺於性愛的天賦。", "ちょうどベスの姉がギャンブルにハマってやめられないように。": "就像她的姐姐沉迷於賭博一樣。"}