{"そうなの？うーん、でも困ったなぁ。あたし、約束しちゃってるから": "是嗎？嗯，但是很困擾啊。因爲我已經約好了", "メリー": "梅莉", "なになに？どしたの？": "怎麼了？發生什麼了？", "ティンカー・ベル": "汀可貝兒", "あっ、あのね、この人の家のお庭が荒れ果てて困ってるんだって": "那，那個，這個人說他家的庭院荒廢了，很困擾", "伯母から借りた家に住んでるんです。庭の手入れをサボっていたのですが": "我住在姑媽借給我的房子裏。我疏於打理庭院", "住民": "居民", "来月には伯母さんが帰ってくる？それまでに取り繕いたいってわけね": "姑媽下個月回來？所以想在那之前整理好啊", "シンデレラ": "仙杜瑞拉", "なんとかならないでしょうか": "有沒有什麼辦法呢", "けど、あたしは先約があるの。隣町で、同じようにお庭の面倒を見てほしいって依頼が何件かあって……": "但是，我已經有約了。鄰鎮有好幾件委託，希望我幫忙照顧庭院……", "えっ、人間さんが率先して手を上げた！": "哎，人君率先舉手了！", "ほんと？頼もしいな、人間さん。それじゃお願いしちゃうね": "真的嗎？人君真可靠啊。那就拜託你了", "…………。": "…………。", "あれから１週間かぁ。人間さん、うまくやれてるかな？": "那之後過了一週啊。人君，他幹得怎麼樣了？", "うーん、ティンカちゃんも一緒にがんばる！って張り切ってたし……けど、人間さんって庭とか植物とか詳しいんだっけ": "唔，小汀可也說要一起努力……但是，人君對庭院和植物很熟悉嗎", "でも、あたしは嬉しかったよ。がんばる！って言ってくれなかったら、何もできなかったんだもん": "但是，我很開心哦。要是他沒有說要努力，我肯定什麼都做不了", "そうね。人間さんって普段は色々アレだけど、ここぞという時にはがんばってくれるのよね": "是啊。人君平時雖然很那個，但關鍵時刻還是很努力的", "普段はアレ？": "平時很那個？", "エッチなことばかり考えて……って、メリーには早かったかな！なんでもないわ": "總是想着色色的事情……啊，對梅莉來說還太早了！沒什麼", "ただいまー！人間さん、ティンカ！元気にしてた？調子はどう……って、えっ": "我回來了！人君，汀可！你們還好嗎？狀態怎麼樣……啊", "露骨に陰気な顔してるけど……ああ、そうなのね。きっとお庭の再生に失敗したのね": "明明露出了陰沉的表情……啊，是這樣啊。肯定是庭院的重生失敗了", "こんなに大変だと思わなかった": "沒想到會這麼辛苦", "しょうがないっす。ずっと放置してた俺がいけないんですから": "沒辦法。都是因爲我一直放着不管", "やるだけやったと思うよ、人間さん。元気、だそう": "我覺得人君已經盡力了。打起精神來", "そう言ってるティンカちゃんも元気ないじゃない": "說這話的小汀可不也沒精神嗎", "人間さん……がんばってくれたのにかわいそう。そうだ、励ましてあげなきゃ": "人君……明明努力了，好可憐。對了，得鼓勵他", "あはっ、よかったぁ。元気、出てきた？": "哈，太好了。打起精神了嗎？", "庭の再生を甘く見ていて、誰の助けにもなれなかったことに落ち込んでいた、その夜。": "那天晚上，我因爲低估了庭院重生的難度，沒能幫上任何人的忙而感到沮喪。", "ふいに部屋を訪ねてきたメリーは、こちらに何も言わせる隙を与えず、いきなり唇を奪ってきた。": "梅莉突然來到我的房間，不給我任何說話的機會，就突然吻了我。", "シンデレラに聞いたの。人間さんはエッチなことばっかり考えてるんでしょ？": "我聽仙杜瑞拉說，人類君總是想着色色的事情吧？", "あいつ……！": "那傢伙……！", "だから、エッチなことが好きなんだと思ったの。あたしの裸をエッチだと思ってもらえるか自信はなかったけど、こうしたら元気になってくれるって……": "所以，我就想你是不是喜歡色色的事情。雖然我沒有自信讓你覺得我的裸體很色，但我想這樣做的話，你就會打起精神來……", "引き締まったバランスの取れた身体は、健康的なエロさを感じさせてくれた。": "她那緊緻而平衡的身體，讓我感受到了健康的性感。", "自信がないと語るメリーには、それをどうにか伝えてあげたいが言葉が見つからない。": "雖然我想告訴沒有自信的梅莉，但我卻找不到合適的話語。", "え、いいんだよ。あたしのことなんて。あたしは、人間さんに元気になってほしくてしてるんだから……んっ、ちゅっ、んむ……": "嗯，沒關係。我的事情無所謂。我只是想讓人類君打起精神來……嗯，啾，嗯……", "向かい合って座り、自分の上に乗ってキスしてくるメリー。そのまま対面座位の体位で挿入してしまう。": "梅莉坐在我的對面，騎在我身上親吻我。就這樣，我以面對面的體位插入了她。", "んー、んちゅっ、ぷはっ、あはぁ……はいっちゃってるね。えへへ、人間さん元気じゃん。こんなに硬くして": "嗯，嗯啾，噗哈，啊哈……進來了呢。嘿嘿，人類君很有精神嘛。這麼硬", "そりゃあ、ここまでされて勃たなきゃ、旅の仲間としてさえ失格になってしまう。": "當然，如果被做到這個地步還不勃起的話，作爲旅行的夥伴，我可就太失職了。", "気のいい仲間たちだが、慈善事業じゃない。エルマイトを失った自分なんて、どこかの町において行かれるだろう。": "雖然他們是羣好夥伴，但並不是慈善事業。失去了聖之力的我，會被他們丟在某個城鎮吧。", "んっ、はぁんっ、そんなこと考えてるの？余計なこと考えなくていいの、今はあたしと気持ちいいエッチしてることに集中しよ？": "嗯，哈嗯，你在想那種事嗎？不用想多餘的事情，現在集中精神和我做愛吧？", "そう言って抱き寄せるメリー。彼女の程よいサイズの双丘に顔が埋もれる。窒息するほどの爆乳ではないが、充分に顔が挟まる。": "梅莉說着抱緊了我。我的臉埋在她大小適中的雙丘裏。雖然不是足以令人窒息的爆乳，但已經足夠夾住我的臉了。", "あんっ、ほらぁ、人間さんのおちんちんも気持ちいいって……あ、あうっ、あたしの中でどんどん硬く太くなってるよぉ？": "啊嗯，你看，人類君的肉棒也很舒服……啊，啊嗚，在我的裏面變得越來越硬了哦？", "暖かく包み込んでくれるメリーの膣内に、思わず吐息が漏れてしまう。": "在梅莉溫暖的包裹下，我不由得發出喘息。", "メリーは向かい合ったまま、微笑んできたかと思うと、こちらの髪を優しく撫でてくる。": "梅莉和我面對面，微笑着溫柔地撫摸我的頭髮。", "んっ、んはぁ、深いよぉ。すごく奥まで届いて、あんっ、すっごく気持ちいいよ。あはっ、人間さんを気持ちよくさせてあげるのに、あたしが先に良くなっちゃってるね": "嗯，嗯哈，好深。插到最裏面了，啊嗯，好舒服。啊哈，明明是想讓人類君舒服的，我卻先舒服起來了", "こちらも充分に良い思いをさせてもらっている。それも言葉にならないから、彼女の乳房にむしゃぶりついて表現する。": "我也充分地享受到了快感。因爲無法用語言表達，我吸吮着她的乳房來表現。", "あはぁっ！？やんっ、そんな激しくっ、あんっ、おっぱいだめぇ。あたしのおっぱいがキレイだから？や、やだぁ、そんなこと言わないで、恥ずかしいからぁ": "啊哈！？呀，那麼激烈，啊嗯，胸部不行。因爲我的胸部很漂亮嗎？討，討厭，不要說那種話，好害羞", "上になって腰を振りながら、笑顔で見つめてくるメリー。": "梅莉騎在我身上，笑着注視着我。", "ああ、そうか、と納得する。": "啊啊，原來如此，我明白了。", "ただ作業をすれば庭は復活すると思っていた。大事なのはこの慈愛の眼差しだったのかもしれない。植物だって生命なのだから。": "我本以爲只要努力工作，庭院就能復活。但重要的是這雙慈愛的眼睛。因爲植物也是有生命的。", "そうかもね。でも、人間さんだって一生懸命だったでしょ。それはお花にも伝わってたと思うよ。ううん、絶対に伝わってた": "也許吧。但是，人類君也很努力了。花兒們也感受到了。不，絕對感受到了", "妙に断言するメリーに首をかしげると、メリーはもともと紅潮していた頬を更に染めて、": "梅莉莫名地斷言道，我歪着頭，梅莉的臉頰變得更紅了", "今こうしてて、人間さんがあたしのこと大切にしてくれてるのが、すごく伝わってるから。なんて、えへへっ。ねっ、ちゅーしよっ": "現在這樣，人類君非常珍惜我，我感受到了。誒嘿嘿。吶，親親吧", "自分で言って照れた上に、会話を区切るために強引に唇を奪う。": "自己說着害羞的話，爲了結束對話強行親吻我。", "でもそのどこか拙い感じも、愛おしく思える。": "但是那種笨拙的感覺，讓我覺得她很可愛。", "そしてメリーのキスは徐々に移動して、耳元へと続いた。": "然後梅莉的親吻慢慢地移動，到了耳邊。", "んむっ、ちゅっ、んちゅ……あ、あはぁ……耳なめられるの、好きなの？こうして、んっ、じゅる……なめてあげると、あたしのお腹の中でぴくんぴくんしてる……": "嗯，啾，嗯啾……啊，啊哈……你喜歡被舔耳朵嗎？像這樣，嗯，啾……舔的話，你的肉棒在我的肚子裏跳動……", "充分に自覚していた。": "我充分地意識到了。", "メリーの濡れそぼった舌が耳朶を刺激するたび、うっかり射精してしまうのではないかというほど、ペニスが跳ね上がる。": "每當梅莉溼潤的舌頭刺激我的耳朵，我的肉棒就會跳動，甚至讓我擔心會不會不小心射精。", "エッチな気持ちに、なっちゃうんだね。んちゅ、ちゅる。ふふ……もっと、気持ちいいお顔、みたいなぁ……じゅっ、じゅちゅっ": "你變得，好色情呢。嗯啾，啾。呵呵……我想看到，你更舒服的表情……啾，啾啾", "耳を舐められながらの挿入は射精までのカウントダウンを確実に削り取っていく。": "一邊被舔耳朵一邊插入，確實地縮短了射精的倒計時。", "と、今度は反対側の耳を責め始める。": "然後，這次開始攻擊另一邊的耳朵。", "一方的な展開にはさせないぞ、と手元でメリーの乳首へ向けて攻めに転じるが。": "我不會讓你單方面地進攻，我用手向梅莉的乳頭進攻。", "あっ……んちゅ、ちゅっ……だ、だめぇ、はぁんっ……そこ、気持ちいいの……おっぱい、触られるとぉ……んっ、んちゅ、ちゅる": "啊……嗯啾，啾……不，不行，哈啊……那裏，好舒服……胸部，被摸的話……嗯，嗯啾，啾", "喘ぎながらも耳なめをやめないメリー。": "梅莉一邊喘息一邊繼續舔我的耳朵。", "舐められるだけで相当な破壊力なのに、耳元で喘がれたらたまらない。": "光是被舔就有相當的破壞力了，被她在我耳邊喘息，我受不了了。", "乳首攻めがブーメランになって耳元に戻ってきて、もはや射精寸前にされてしまう。": "對乳頭的進攻變成了迴旋鏢，讓我快要射精了。", "出したい？うん、いいよぉ……んっ、れろっ、んちゅ……あたしのお腹にいっぱい出してね": "想射出來嗎？嗯，可以哦……嗯，舔，嗯啾……在我的肚子裏射出來吧", "そう言うと、背中に回した手に力を込めて、ぎゅっと抱きしめてくる。": "說着，她用力地抱緊我。", "えっ？ちゃんと言ってほしいって……んっ、やだぁ、恥ずかしいなぁ……。でも、じゃあ１回だけ言うね": "誒？你說希望我好好說出來……嗯，討厭，好害羞……。但是，那我就只說一次哦", "メリーは戸惑いながらも、耳元に唇を寄せてそっとささやいた。": "梅莉雖然有些困惑，但還是把嘴脣湊到我的耳邊，輕輕地低語。", "人間さんのせーし、あたしのオマンコの中にいっぱいください": "請把人類君的精子，射到我的小穴裏吧", "耐えられるわけがない。": "我怎麼可能忍得住。", "あっ、あんっ、激しっ、ああっ、イッちゃいそうなの？ああっ、だめこれぇ、奥にずんずん当たってるの、すごいのぉ！身体がびくびくしちゃうよぉ": "啊，啊嗯，好激烈，啊啊，要去了嗎？啊啊，不行了，裏面被頂得這麼厲害，好厲害！身體在顫抖啊", "たまらず激しく突き上げると、メリーも呼応して激しく腰を振ってくれる。": "我忍不住激烈地往上頂，梅莉也激烈地搖動着腰來回應我。", "卑猥な音が結合部から聞こえ、その早さは今日の最高値だった。": "從結合處傳來淫穢的聲音，其速度是今天的最高值。", "うんっ、いいよっ、一緒にね！ああっ、はああううっ！": "嗯，可以哦，一起吧！啊啊，哈啊啊嗚嗚！", "メリーの秘密の花園の中へと遠慮なく放出する。メリーは口を半開きにさせながら、うっとりとした顔でそれを受け止めた。": "我毫不客氣地射在梅莉的祕密花園裏。梅莉半張着嘴，一臉陶醉地接受着。", "あ、あうっ、すごかったぁ……。普段からエッチなことばっかり考えてるから、こんなに気持ちいいエッチができるのかな？": "啊，啊嗚，好厲害……。平時就一直在想色色的事情，所以才能做這麼舒服的愛嗎？", "だから違うって。": "都說了不是啊。", "と否定したかったが、この状況で俺はエロくないというのは説得力ゼロだろうと思い直す。": "雖然想否定，但在這個情況下，我再怎麼強調自己不色，也毫無說服力。", "元気、出たかな。落ち込んだときはね、あたしがいつでも慰めてあげるからね": "有精神了嗎？沮喪的時候，我隨時都會安慰你哦。", "少々水やりがすぎたか、花園からは白く濁った栄養たっぷりの水が漏れ出てくる。": "澆水澆得有點過頭了，花園裏流出了白色混濁的營養水", "そして、にっこりと微笑むメリー。": "後，梅莉露出了微笑", "落ち込んでない時も？へへっ、もちろん。いつでも待ってるから": "沮喪的時候也是？嘿嘿，當然。我隨時都在等你。"}