{"ううん、難事件です。一体、誰が犯人なんでしょう": "唔嗯，真是個難解的案件。到底誰是犯人呢", "小林芳乃": "小林芳乃", "明智さんに任せておけばいいんじゃないの？": "交給明智先生不就好了嗎？", "シンデレラ": "仙杜瑞拉", "なに言ってるんですか！ボクはいずれ先生のような、いえ、先生を超える名探偵になるんです！": "你在說什麼呢！我總有一天會成爲像老師一樣，不，是超越老師的名偵探！", "おおっ、すごいね！目標は高い方がいいからね！": "哦哦，好厲害！目標還是高一點比較好呢！", "ティンカー・ベル": "汀可貝兒", "ティンカさん、無理だろうなって思いながら話してますよね": "汀可小姐，你一邊說着一邊覺得我做不到吧", "大丈夫、ティンカたちもサポートするよ。ほら、よっちゃんは誰が犯人だと思うの？": "不用擔心，我們也會支持你的。喂，小芳覺得誰是犯人呢？", "殺害されたのはこの屋敷の主人、70歳。自分の書斎で首を括って発見されたのよね": "被殺害的是這棟宅邸的主人，70歲。在自己的書房裏被發現吊死的", "机の上には直筆の遺書があって、本人が書いたのは間違いないんでしょ？": "桌子上放着親筆寫的遺書，毫無疑問是本人寫的吧？", "でも曖昧な文面なので、遺書ではなかったのでは……ここまでは先生と同意見です。ボクは執事が怪しいと思います！": "但是內容很曖昧，所以不是遺書……到此爲止和老師的意見相同。我覺得管家很可疑！", "ふんふん。それはなんで？": "嗯嗯。爲什麼呢？", "だって金遣いが荒い主人だったんですよ。執事はストレスが溜まりまくってたはずです！": "因爲主人是個揮霍無度的人啊。管家應該積攢了很多壓力！", "急に感情でしゃべりはじめたわ！落ち着いて！": "突然開始感情用事了！冷靜點！", "それに書斎にはカギがかかっていましたが、カギを管理しているのは執事です": "而且書房上了鎖，但是鑰匙是由管家管理的", "そっか！すごい、名推理じゃーん！": "是嗎！好厲害，名推理啊ー！", "それ安直すぎるって明智さんは……トリックでカギをかけた状態にできるって言ってたわよ": "這也太隨便了吧，明智同學說……可以用詭計把門鎖上", "ふふん、今回は明智先生には負けません！この推理勝負で負けた方は、なんでも言うことを聞くってことになってるんです！": "哼哼，這次我不會輸給明智老師！這次推理比賽輸掉的一方，要聽從贏方的任何要求！", "ティンカも推理できるよ。これはフラグが立ったんだと思う": "汀可也會推理哦。我覺得這是FLAG立起來了", "うう……先生ってば、いくら勝負の約束だからってひどすぎます。ちょっと人間さん、こっち見ないでくださいね！": "嗚嗚……老師真是的，就算約好了要一決勝負，這也太過分了。等等，人類君，請不要看這邊哦！", "『なんでも言うことを聞く』": "『不管說什麼都聽你的』", "明智がそれを利用して指示したのは、罰ゲームだった。": "明智利用這一點，指示了懲罰遊戲。", "じゃ、じゃあこれを付けて……ダメ、ボクの身体見ちゃダメですよ！": "那，那就戴上這個……不行，不能看我的身體哦！", "全裸で、首輪を付けて四つん這いで散歩すること。それが罰ゲームの内容だ。": "全裸，戴上項圈四肢着地散步。這就是懲罰遊戲的內容。", "その首輪に繋がる手綱を預かる役割を振られた以上、どのみち彼女の全裸は見ることになるのだが、何故か覗くなと念押しする小林。": "既然被分配到保管連接着項圈的繩子的任務，不管怎樣都會看到她的全裸，但不知爲何小林卻叮囑我不要偷看。", "ほ、ほんとに？それアソコに挿れて？ううっ、先生が言うんじゃ仕方ないですっ": "真，真的嗎？把這個插進那裏？嗚嗚，既然老師這麼說，那就沒辦法了", "丹念にエルマイト可動式のバイブを挿入する。もちろん見ないで挿れられないので、小林も何も言わなかった。": "我仔細地把可動式的震動棒插進去。當然，因爲不看着的話就無法插進去，所以小林也沒有說什麼。", "薄ピンク色の可愛らしい陰裂は、イボイボ付きの卑猥な棒をすんなり飲み込んでいく。既にだいぶ潤っているようだ。": "淡粉紅色的可愛的陰裂，順暢地吞下了帶有顆粒的淫穢的棒子。好像已經很溼潤了。", "う、ううっ……みんな見てますよぉ！は、早く、１周すればいいんですから、すぐ行きましょう！": "嗚，嗚嗚……大家都在看着哦！快，快點，只要繞一圈就好了，趕緊走吧！", "町へ出ると、数秒で視線を一身に集めることになる小林。": "一到鎮上，小林在幾秒內就集齊了所有人的視線。", "見られているという刺激に彼女の下半身が反応したのか、むくり、とバイブが上下する。": "是因爲被看着的刺激而讓她的下半身有了反應嗎，震動棒一下子上下動了起來。", "だ、だいたい、どうして人間さんがボクの手綱を握ることにっ！え？四つん這いのお尻が丸見え？アナルも……って、ふ、ふざけないで下さい！": "說，說起來，爲什麼人類君會握着我的繮繩呢！哎？趴着的屁股完全露出來了？肛門也……哎，別，別開玩笑了！", "顔を赤らめて怒っている小林。": "小林紅着臉生氣了。", "大きな声を出したり、立ち止まって振り返り睨んだり、そんなことをしていると目撃者は増えるばかりだと思うが。": "我覺得大聲說話，停下腳步回頭瞪着我，做着這種事的話目擊者只會越來越多。", "じゃ、じゃあ行きますよ……う、ううっ、恥ずかしすぎる！だからお尻の穴が丸見えなことは言わなくていいですってば！": "那，那我走了哦……嗚，嗚嗚，太羞恥了！所以我說了，別告訴我屁股的洞完全露出來了！", "反対側がしっぽのように加工した、アナル用のバイブを作ったら可愛いかもしれない。": "如果製作成肛門用的震動棒，把另一側加工成像尾巴一樣的話，可能很可愛。", "そんなことを考えていると、徐々にギャラリーが増えてきた。": "想着那種事的時候，觀衆漸漸地增加了。", "なんだあれ、マジで全裸なの？水着……じゃねえわ！　モロだ": "那是什麼，真的全裸嗎？泳裝……不是啊！　全裸啊", "住民１": "居民1", "あれってタダでオナニーしていいのかな。すみません、お兄さん。その子を見ながらシコるのにお金は要りますか？": "那個真的可以免費自慰嗎。對不起，小哥。一邊看着那個女孩一邊擼管需要錢嗎？", "住民２": "居民2", "ひと儲けできるのかもしれない。": "可能能賺一筆。", "でも別にお金に困ってるわけじゃないし、それは良心が痛む。": "但是我也不是缺錢，那樣的話會良心不安。", "ちょ、ちょっと！？この子は見られて喜んでるので、もちろんタダです！？それじゃボクが変態みたいじゃないか！": "等，等等！？因爲這孩子被看着會高興，所以當然是免費的！？那樣的話我不就像變態一樣嗎！", "とにかく１周を終わらせよう。": "總之先結束一圈吧。", "その一心か、小林は四つん這いで進み始める。": "可能是一心想着這件事，小林開始四肢着地爬行。", "幸い、この街は石畳で舗装されているから、石粒が膝に埋まって痛い、ということはなさそうだ。": "幸好，這個街道鋪着石板，所以膝蓋不會被石粒埋住而疼痛。", "人間ピラミッドの一番下の段は地獄だった？人間さん、なんのことおぉっ！？あ、あうっ、なに、アソコの中でなんか、あう、動いて": "人類金字塔的最下面一層是地獄嗎？人類君，你在說什麼！？啊，啊唔，什麼，在那裏裏面，啊唔，有什麼在動", "エルマイトを込めながらリモコンを動かす。": "一邊把聖之力塞進去一邊操作遙控器。", "ドロシーなど、他の子とも楽しんだ大事な一品。もちろん毎回、キレイに清掃している。": "這是跟桃樂絲，還有其他女孩們一起享受過的重要物品。當然每次都會清掃乾淨。", "んっ、あはっ、何するんですか、人間さんっ！ただでさえ恥ずかしいのにっ、こ、こんなの動かしたら、あ、あはぁっ、だめぇっ": "嗯，啊哈，你在做什麼，人間君！本來就很羞恥了，還，還動這種東西的話，啊，啊哈啊，不行", "やだわ、あの子。こんなに大勢に見られてるのに、あんなもの挿れて喜んで": "真討厭，那女孩。明明被這麼多人看着，還因爲被那種東西插入而高興", "住民３": "居民3", "よ、喜んでなんか、あ、あはぁうっ": "我，我纔沒有高興，啊，啊哈啊唔", "いいところに当たったのか、小林が軽くのけぞる。と、ギャラリーから小さなどよめきが起きた。": "是頂到舒服的地方了嗎，小林輕輕地仰起身子。然後，觀衆們發出了小小的喧鬧聲。", "おい、見たか、今の。あの雰囲気のわりに、結構あったぞ": "喂，看見了嗎，剛剛那個。雖然看上去是那種氛圍，但是相當有料哦", "てっきりちっぱいだと思ってたのに、なかなかのサイズだった。意外性で抜ける": "我還以爲是飛機場呢，尺寸相當不錯。因爲意外性而射了", "みっともないわ、恥ずかしいとか口で言いながら、乳首はビンビンになってたわよ": "真是不像樣，雖然嘴上說着羞恥，乳頭卻硬邦邦的哦", "い、いやあっ、別に感じてなんかっ、あっ、くううっ、おっぱいは違う、寒いから先端が少し固くなっただけですからっ": "不，不是，我纔沒有感覺，啊，咕唔唔，胸部不是，只是因爲冷所以前端稍微變硬了而已", "そうは言うものの、既に愛液を地面に垂らして小さな水たまりができている。この物的証拠に反論できないだろう。": "雖然她這麼說，但是愛液已經滴到地面，形成了小小的水窪。她無法反駁這個物證吧。", "あ、あうっ……そ、そうですね、進まないと終わらないですもんね。い、行きますっ！": "啊，啊唔……是，是啊，不前進的話就無法結束呢。我，我要走了！", "飼い主の務めとして、用意していた水筒の水で愛液を流してから出発する。": "作爲飼主的職責，我用準備好的水筒的水沖掉愛液之後出發了。", "だ、だめ、中の動きが激しくなってきてるっ、んんっ、はああんっ、こ、こんなの、味わったことないっ……！": "不，不行，裏面的動作變得激烈了，嗯嗯，哈啊啊嗯，這，這種感覺，沒有體驗過……！", "エロい表情しやがって。ほとんど進んでないぞ。ずっと見られてたいんだろうな": "居然露出這麼淫蕩的表情。幾乎沒有前進哦。是想要一直被看着吧", "ち、ちがうっ、足に力が入らなくてっ、んんっ、す、進みますから！んっ、あんっ": "不，不是，腳使不上勁，嗯嗯，我，我要前進了！嗯，啊嗯", "飼い主さん、ちゃんと飼い犬を可愛がってやれよ！撫でたりとかさあ！": "飼主先生，好好疼愛你的寵物狗吧！比如撫摸之類的！", "外野から野次が飛ぶ。": "從外野傳來奚落。", "確かに可愛がって撫でて、その反応を皆さんに見ていただくというのも１つの方法だろう。": "確實，疼愛她，撫摸她，讓大家看看她的反應，也是個辦法吧。", "だが、ここは敢えてリードとバイブのリモコン以外に手を触れずに進めようと思う。": "但是，我覺得這時候應該只用牽繩和震動棒的遙控器，不碰她地前進。", "たぶん明智の意図もそこにあるはずだ。": "大概明智的意圖也是這樣。", "なんだって、一切触らない！？": "什麼，完全不碰！？", "俺の手の代わりに、皆さんの視線でたくさん可愛がってあげてください？": "作爲我的手的替代，用大家的視線好好疼愛她吧？", "そ、そんなっ、んああっ、見られるだけでイッちゃう淫乱だなんて、そんな紹介ひどいですっ！あっ、あっ、でもっ、ああっ": "那，那種，嗯啊啊，只是被看着就高潮的淫亂，這種介紹太過分了！啊，啊，但是，啊啊", "ひどいとか言ってるけどあの女、本当にみんなに見られながら１人でイク気だぞ！": "那個女人雖然說着過分什麼的，但是真的想要在大家的注視下一個人高潮哦！", "本当だ！もうマンコがひくひくしちゃってるじゃないか": "真的！小穴已經一顫一顫的了啊", "やだあ、みっ、見ないでっ、あうう、もうイッちゃう、みんなの前なのに、本当に１人でイッちゃううう！あはああっ！": "不要，不，不要看，啊唔唔，已經要去了，明明是在大家面前，真的要一個人高潮了！啊哈啊啊！", "盛大に潮を吹く小林。": "小林盛大地潮吹。", "あたり一面に飛び散り、石畳の色が濃くなる。": "愛液飛散到周圍，石板的顏色變深了。", "本当にイッたよ、この淫乱め……": "真的高潮了哦，這個淫亂女……", "あ、あうっ、ほん、とにっ……イッちゃいましたぁ……はあう……": "啊，啊唔，真，的……高潮了……哈啊唔……", "潮吹きの圧力にもギリギリ耐えていたバイブだったが、誰の手も借りずに膣圧だけで地面にぼとりと落ちる。": "雖然震動棒勉強承受住了潮吹的壓力，但是沒有藉助任何人的手，只是靠陰道的壓力就掉落在地面上。", "ここで初めて、小林に対して言葉で促した。": "這時，我第一次用語言催促小林。", "は、はい……ボクは犬ですから、ちゃんと……します……": "好，好的……因爲我是狗，所以會……好好地……", "絶頂を迎えすっかりおとなしくなった小林は、片脚を上げて犬の放尿ポーズをとる。": "迎來高潮變得老實的小林，抬起一隻腳擺出狗的放尿姿勢。", "そのとき股間から、愛液がぴゅっと飛び出し、周囲からは拍手が起きたのだった。": "那時愛液從股間咻地飛出，周圍響起了掌聲。"}