{"あっ、人間さんたち。どう、勝ってる？": "啊，人类君。怎么样，赢了吗？", "メグ": "梅格", "いいえ、負けてるわよ。まあ、大した額ではないけどね": "没，输了。不过也没输多少", "シンデレラ": "仙杜瑞拉", "お食事ですか？って、それもやし炒めですか": "在吃饭吗？啊，炒豆芽菜吗", "ピュルテ": "看板", "いやー、軍資金を使い切っちゃってね。まだ妹のベスからお金もらえてないし、限られたお金でなんとか勝負しないといけないから": "不好意思，军费已经花完了。妹妹贝丝还没给我钱，只能用有限的资金想办法赢回来", "そもそもギャンブルを一旦休む、という選択肢もあるのよ？": "你也可以选择暂时不赌啊？", "あたしね、本気を出せば強いんだから。今はまだ、本気出してないだけ": "我啊，认真起来可是很强的。现在只是还没认真起来而已", "わー、それダメ人間のテンプレみたいなセリフですよ、って、人間さん、そんな言い方は失礼です！": "哇，这可是废人常说的话啊，啊，人类君，这种说法太失礼了！", "今はピュルテちゃんが言ったのよ。人間さんは無言だったけど……": "刚刚是看板酱说的啊。人类君什么都没说……", "あれっ？そうでした？": "哎？是吗？", "え？ジョーもベスも心配してる？そりゃあ、人間さんの言うことも分かるけど": "哎？乔和贝丝都在担心我？我知道人类君想说什么", "そうだ！人間さんと勝負して、負けたらギャンブルをすっぱり辞めるっていうのはどうですか": "对了！和人类君赌一把，输了就再也不赌博怎么样", "え、無理。辞めるのは無理": "哎，不行。我不可能不赌的", "じゃあ、せめて予算を半額にしましょう。ね？": "那至少把预算减半吧。好吗？", "わかったよ。じゃああたしが勝ったらどうするの？": "好吧。那要是我赢了怎么办？", "人間さんがなんでも言うことを聞きます！": "人类君要听我的话！", "ちょっと人間さん、そんな青い顔しないでよ。勝てばいいんだから、自信持って！": "人类君，别那么害怕嘛。只要赢了就行，拿出自信来！", "大丈夫？俺はギャンブルは苦手なんだ、って言ってるけど……": "他好像在说“我不会赌博的，没问题吗？”……", "大丈夫！人間さんならきっとうまくいきます": "没问题！人类君肯定能行的", "…………。": "…………。", "人間さん……。ここまで弱いなんて。世が世ならずっと地下暮らしですよ": "人类君……没想到你这么弱。要是以前的话，你肯定要一辈子蹲大牢了", "へっへーん、これがあたしの本気ってことだよ！じゃあ今後もギャンブル、楽しむとしようかな": "嘿嘿，这就是我的真本事！那今后也享受赌博吧", "約束だからね。仕方ないわ": "约好了哦。没办法", "人間さんには、何をしてもらおうかなーっと": "让人类君做什么好呢", "ぶるん、と大きな胸が揺れる。": "她丰满的胸部摇晃着。", "馬乗りになってまたがる彼女の全身は、完璧に均整の取れたものだった。": "她骑在我身上，全身上下都匀称完美。", "はーい、それじゃいただきま～す": "好，那我开动了～", "またがったまま、やすやすと挿入するメグ。": "梅格骑在我身上，轻易地插入了我。", "もし勃起していなかったとしても、彼女の手によってなんとでもされただろうが、この美しい裸体を見て勃たないはずはなかった。": "就算没有勃起，她也会用手帮我解决，但看到她美丽的裸体，我不可能不勃起。", "んー、すっごいフィット感。ぶっちゃけるとね、見たときからイケるなーって思ってたんだよね": "嗯，好紧致。说实话，我看到你的时候就觉得你是个好男人", "ゆっくりと腰を動かしながら言うメグ。意味が分からず怪訝な顔をしていると、メグはにっこり笑った。": "梅格一边慢慢动着腰一边说道。我一脸疑惑，不明白她的意思，她对我微微一笑。", "色んな意味でね。まずギャンブル弱そうって思ったんだよね。だから勝負も受けたの": "在各种意义上。首先，我觉得你看起来不擅长赌博。所以我接受了挑战", "誰がメグに挑むかはあの時点では決まっていなかったが、もし強そうな相手だったらベタ降りしたということか。": "虽然当时还没有决定由谁来挑战梅格，但如果对手看起来很强，她就会放弃吗？", "あとコレね。絶対、相性がいいと思ったの。だから勝って、こうやってご褒美もらおうと思ってて": "还有这个。我觉得我们肯定很合得来。所以我想赢，然后像这样得到奖励", "笑みを浮かべながら、ぐっ、と膣内を締めてくる。それが伝わって顔に快楽が表れたのだろう。メグは満足気に顔を見下ろしていた。": "她露出微笑，阴道突然收紧。我脸上露出了快乐的表情，梅格满意地俯视着我。", "人間さんも、あたしの身体……嫌いじゃないよね？ふふ、でも、もっと楽しませてもらわなくちゃ": "人类君也不讨厌我的身体吧？呵呵，但是，我必须让你更享受", "ゆっくりと、探るように腰を動かすメグ。": "梅格慢慢地，试探性地动着腰。", "それは、まるで箱に手を突っ込んで中のものを当てるゲームのときのような、探るような動きだった。": "就像把手伸进箱子里猜里面是什么游戏一样，她的动作像是在摸索。", "ねえ、人間さん。触りたいの？さっきから、あたしのおっぱいばっかり見てる": "人类君，你想摸吗？你从刚才开始就一直盯着我的胸部看", "そりゃあ、これだけの巨乳が目の前でぷるんぷるんしていて、目が追わないはずがない。": "这么大的巨乳在眼前晃来晃去，我的眼睛怎么可能不追着看呢？", "が、指摘されれば恥ずかしいし、開き直るより先に視線をそらしてしまう。": "被她这么一说，我感到很羞耻，但还是移开了视线。", "いいんだよ。触っても。揉んでもいいし、舐めてもいいんだから。けど、ちゃんとお願いしないとダメよ": "可以哦。你可以摸，也可以揉，也可以舔。但是，你必须好好地请求我", "手を伸ばしかけたところで、制止して釘を刺すメグ。": "我刚伸出手，梅格就制止了我。", "そうだ。これは賭けに負けた罰ゲーム。こちらの意のままに快楽を貪るなど、許されない。": "对了。这是赌输了的惩罚游戏。我不能随心所欲地享受快乐。", "はい、ちゃんと自分のお名前も言って。うん、どうしてもなのね。じゃあいいよ": "好了，说说你的名字吧。嗯，你无论如何都想摸吗？那好吧", "大したことを言わされたわけではない。": "她并没有要求我做什么了不起的事情。", "だが、許可を得ないと胸も触れない、という状況が何か普段とは違う感覚を呼び起こす。": "但是，如果没有得到许可就不能摸胸，这种状况让我产生了一种不同于平时的感觉。", "あ、あんっ、おっぱいやあんっ、そんなに激しくしたら、声が出ちゃうからぁ、ああんっ": "啊，啊，胸部和啊，那么激烈的话，我会叫出来的，啊啊", "思った以上に敏感で、乳首を撫で回すとすぐに固くなり、同時に彼女の身体がびくびくと反応をみせた。": "她比我想象的还要敏感，我一摸她的乳头，它就立刻变硬了，同时她的身体也颤抖着做出了反应。", "おっぱい舐めるの上手……んんっ、すっごく気持ちいい……でも、はい、ここまで": "你很擅长舔胸部……嗯，好舒服……但是，好，到此为止", "そう言われ、舐めるために起こしていた上体を戻される。": "她这么说着，把为了舔胸部而抬起的上半身放了回去。", "そしてまた探るような動きが始まり、": "然后又开始试探性的动作", "あっ、見つけた。この角度……んんっ、あんっ、ほらぁ、分かるかなあ。ここね、あたしのマンコの気持ちいいとこなの": "啊，找到了。这个角度……嗯，啊，你看，你明白吗？这里，是我的小穴的敏感点", "そう言って、先程と打って変わって、単純だが力強い腰の動きへと移行する。": "说着，她突然改变了动作，开始单纯而有力地摆动腰部。", "人間さんのチンコで、気持ちよくなっちゃうよ。ほら、こうやって、んっ、あんっ、ああ、すっごい気持ちいいとこ当たってるぅ": "人类君的鸡鸡，让我好舒服。你看，像这样，嗯，啊嗯，啊啊，顶到好舒服的地方了", "だらしなく顔を緩ませながら、徐々に激しくピストンしていくメグ。": "梅格表情淫荡，活塞运动也渐渐激烈起来。", "比較的初期から潤ってはいたが、ここにきてすっかり愛液が溢れていた。結合部で互いの太ももから糸を引くまでに。": "虽然一开始就已经湿了，但现在已经完全溢出了爱液。结合处甚至在彼此的大腿上拉出了丝线。", "ああっ、すごぉい、んんっ、さっきより太くなってる気がするっ、あはぁっ、なあに、まだフル勃起じゃなかったってことぉ？": "啊啊，好厉害，嗯嗯，感觉比刚才还要粗，啊哈，什么，原来还没有完全勃起吗？", "メグの言う『気持ちいいとこ』はこちらにとっても同じなようで、亀頭にいい角度で彼女の中の襞が絡みつく。": "梅格所说的『舒服的地方』对我来说也是一样，她里面的褶皱以很好的角度缠绕着我的龟头。", "思わず声を漏らしてしまうと、メグはいたずらっぽく笑って、その細い指をこちらの乳首に伸ばしてきゅっとつまむ。": "我不由自主地叫了出来，梅格调皮地笑了笑，用纤细的手指捏住了我的乳头。", "ふふっ、可愛い声。男の子なのに、こんなふうに押し倒されてエッチされるの、好きなんだね。ううん、いいと思うよ？": "呵呵，好可爱的声音。明明是男孩子，却喜欢被这样推倒做爱呢。嗯，我觉得很好哦？", "挑発しながら、メグはぐりぐりとペニスに膣壁をこすりつけるように動かす。": "梅格一边挑逗我，一边用阴道壁摩擦着阴茎。", "もう射精してしまいそうだ。": "我快要射精了。", "だが。": "但是。", "はい、ストップ。今、イキそうだったでしょ。見てたら分かるんだからね。あたし、イキそうだなって思ったら寸止めするよ": "好了，停。你刚刚差点就射了吧。我一看就知道了。我可是一看到你快射了就会停下来的哦", "もっと焦らされたら暴発しただろう。": "要是再被吊着的话，我肯定会爆发的。", "だが、射精の予感程度で止められると実際に出ないし、そして切ない。": "但是，如果只是射精的预感的话，实际上是不会射出来的，而且也很痛苦。", "イキたかったら、あたしにイキそうだってことバレないようにポーカーフェイスをキープすること。いい？": "如果你想射的话，就保持扑克脸，不要让我发现你快射了。明白了吗？", "普段なら余裕だと高をくくっただろう。": "如果是平时的话，我应该会认为这很简单。", "だが、イキ顔をさらしたつもりもないのに寸止めされた今、果たして彼女の観察眼をかいくぐれるのか疑問がよぎる。": "但是，我明明没有露出要射精的表情，却被她停了下来，我开始怀疑自己是否能躲过她的观察。", "んっ、あはぁっ、まだまだ固いね！もっとチンコ楽しませてよね、んっ、ああんっ": "嗯，啊哈，还很硬呢！让我多享受一下你的鸡巴吧，嗯，啊啊", "再び始まるピストン。変わらない潤いと締め付けに襞の感触。すぐに絶頂が近づいてくる。なんとか耐えようと身体に力を入れ、そして。": "活塞运动再次开始。湿润，紧绷和褶皱的触感都没有改变。我很快就接近了高潮。我试图忍耐，身体用力，然后。", "ストーップ。ふふ、イキそうだったよね": "停止。呵呵，你快射了吧", "これは切ない。": "这太痛苦了。", "可哀想だから、ベタ降りで『お願いしますメグ様』って言うなら、手コキでイカせてあげる。でもあたしの目をごまかせたら中出しできちゃうよ": "因为你太可怜了，如果你说『梅格大人，求求你了』，我就用手帮你射出来。但是如果你能骗过我的眼睛，你就可以内射哦", "もう手コキでいいんじゃないか、という弱気な思考がチラつかないわけではなかった。": "我甚至开始想，用手帮我射出来不就好了吗？", "だが、ここまで来てそんな情けない話があるものか。": "但是，都到这一步了，怎么可以这么丢脸。", "いいよぉ？じゃあ、また動くから……んっ、ああんっ、あたしも人間さんのチンコでイキたいよっ、あんっ、はあんっ": "可以哦？那，我又要动了……嗯，啊啊嗯，我也想用人类君的鸡鸡高潮，啊嗯，哈啊嗯", "こんなにも性欲がピークに達しているのに。射精をガマンするだけならまだしも、気取られずに射精なんてできるのか。": "明明性欲已经到达了顶峰。如果只是忍住不射精还好，但要不被她发现射精，真的能做到吗。", "いや、心頭滅却すれば――": "不，只要心无杂念——", "あんっ、はぁんっ、奥にゴリゴリ当たってるぅ！まだイカないの？ギリギリまでガマンしてるのっ？だめっ、あたしもう、イッちゃ……はああああうっ！？": "啊嗯，哈啊嗯，顶到最里面了！还不射吗？要忍到最后一刻吗？不行，我已经，要去了……哈啊啊啊啊呜！？", "見事、射精。": "漂亮地射精了。", "メグからすれば、何の前触れもない中出しの衝撃のはずで、目をぎゅっと閉じて受け止めていた。": "对梅格来说，应该是一点前兆都没有的中出的冲击，她紧紧闭上眼睛承受着。", "あ、あうう……やるじゃん、わかんなかったぁ……ああん、中にいっぱい出されちゃったよぉ……どうしよ……": "啊，啊呜呜……挺能干的嘛，完全没注意到……啊啊嗯，里面被射了好多……怎么办……", "そうは言うが、メグはとろけた顔でまたがったまま。": "虽然嘴上这么说，但梅格还是带着陶醉的表情跨在我身上。", "もしかして。": "难道说。", "射精に気づいたけど見逃されただけなのでは。そんな仮説が脳内に浮上した。": "她只是注意到我射精了，但故意放我一马。我的脑海中浮现出这样的假设。", "ね、もうひと勝負してみる？": "那，再来一局吧？"}