{"三つ編みさぁ、ギャンブルに興味持ち始めた頃から、いつか言うだろうとは思ってたんだけどさ": "三股辫啊，从你开始对赌博感兴趣的时候，我就觉得你总有一天会这么说", "ティンカー・ベル": "汀可贝儿", "本当にこんなカジノにまで来るとは思わなかった？うん、私も思ってなかった": "没想到你真的会来这种赌场？嗯，我也没想到", "ドロシー": "桃樂絲", "って言いながら普通に席ついちゃったけど、ルールとか分かるの？": "你嘴上这么说，却很自然地坐到了座位上，你知道规则吗？", "大丈夫、ポーカーよ。ひととおり分かるわ": "不用担心，是扑克。我大致知道规则", "お客さん、観光？楽しんでいってね": "顾客，是来观光的吗？请好好享受", "ジョー": "乔", "カッコいい！ディーラー衣装、私も着てみたいわ": "好帅！我也想穿荷官的衣服", "ありがと。そう言ってもらえると救われるわ": "谢谢。能听到你这么说，我就得到了救赎", "私、ドロシーよ。あなたは？": "我叫桃乐丝。你呢？", "ジョー。本名は長いから、みんなそう呼ぶわ": "乔。本名太长了，大家都这么叫我", "…………。": "…………。", "よくわかんないけど、三つ編みが平然と稼いでる！ティンカからしたら、三つ編みも充分カッコいいよ！": "虽然不太懂，但是三股辫在淡定地赚钱！在汀可看来，三股辫也足够帅气了！", "今日は調子がいいみたい": "今天状态好像不错", "このアマ……！舐めたベットしやがって、おかげで俺はすってんてんだぜ！": "这个臭婊子……！敢小看我，多亏了你，我输得一干二净！", "村人": "村民", "ちょっと、ちょっと。勝つ人もいれば負ける人だっているでしょ！落ち着いて！": "稍微，稍微。有赢的人就有输的人吧！冷静点！", "お客さん。静かに座っていられないなら、出て行ってもらいますよ": "客人。如果不能安静坐着的话，就请你出去", "うるせえな！こいつ、思わせぶりな顔しやがるから、強いのかと思って降りたらクソみたいなハンドで……": "罗嗦！这家伙，一脸得意的样子，我以为她很强，结果一比牌，她手牌烂得要死……", "それがポーカーってもんでしょ？": "这就是扑克吧？", "その子の言うとおり。ただの勝負の駆け引きでしょ。それが気に入らないなら、お客さんはここ向いてないんじゃないの": "这孩子说得对。只是比输赢而已吧。如果不喜欢的话，客人就不适合这里了吧", "んだとぉ！？知ってんだぞ、てめえの姉貴がギャンブルにどハマりしてるクズだってよぉ": "你说什么！？我可是知道的，你老姐沉迷赌博，是个废物", "……っ！姉のことは関係ないでしょう。警備を呼びますよ": "……！和姐姐没关系吧。我要叫保安了", "どうせてめえも、ロクに教育も受けてねえような低脳なんだろうが": "你肯定也没受过什么教育，是个低能儿", "なんだと、この野郎。どっちが低脳だって？さっきから酒くせえしよ。酔っ払った頭で勝てるとか、てめえこそポーカーなめきってんだろ、あぁん！？": "你说什么，你这混蛋。你说谁是低能儿？从刚才开始就一身酒臭味。以为喝醉了就能赢，你才是小看扑克吧，啊！？", "はいっ、警備員さん！ここっ、早く来て！ディーラーが殴りそうだよ！": "喂，保安！快点过来！荷官要被打了！", "ふう……今日も１日疲れたわね。早く帰ってベスに……きゃっ！？": "呼……今天也累了一天。快点回去和贝丝……呀！？", "夜も深くなった頃、ジョーは職場のカジノから足早に寂しい道を行く。": "夜深了，乔快步走在从赌场回家的路上。", "そこへ突然、影が飛び出してきたかと思うと、彼女の身体を路地裏へと突き飛ばした。": "突然，一个影子冲了出来，把她推到了小巷子里。", "な、なに！？今、何が……痛っ！": "什，什么！？刚才，发生了什么……好痛！", "飛び出してきた影は、彼女の身体を固い地面に押し倒すと、そのまま馬乗りになる。": "冲出来的影子，把她推倒在坚硬的地面上，然后骑在了她身上。", "おまえは昼間のポーカーの！？待ち伏せてたのか！": "你是白天那个赌扑克的！？你埋伏在这里吗！", "顔を覚えてたとは意外だねえ。俺みたいなクズのことなんて、忘れてるかと思ったぜ": "竟然记得我的脸，真是意外。我还以为你早就忘了我这种人渣了", "ま、まさか、おまえっ、私のことを、犯そうとしてるのかっ……？": "难，难道，你，想侵犯我吗……？", "マッサージしようとしてるとでも思ったのか？さあ、いい声で鳴いてくれよ？": "你以为我要给你按摩吗？来吧，发出好听的叫声吧？", "必死に逃れようとするが、思った以上に力が強い。それに、不意をつかれて体勢が不利なこともあるだろう。": "虽然她拼命地想要逃跑，但对方的力量比想象中还要大。而且，被偷袭之后，她的姿势也不利。", "くっ、ならせめてっ……！あ、あうっ、やめろっ！本気でやるつもり！？そんなもの早くしまって、あ、あううっ！？": "咕，那至少……！啊，啊呜，住手！你真的想做吗！？快点把那种东西收起来，啊，啊呜呜！？", "逃れようとするジョーを押さえ込みながら、男の手は確実にジョーの衣服を脱がせていく。はだけた服の隙間から、男の醜悪なペニスが容赦なくジョーの身体を貫いた。": "男人一边按住想要逃跑的乔，一边确确实实地脱掉了乔的衣服。从敞开的衣服缝隙中，男人丑陋的阴茎毫不留情地贯穿了乔的身体。", "あ、あがああっ！？な、やあっ、こんなの入らなっ……う、んぐううっ": "啊，啊啊啊啊！？什么，呀啊，这种东西进不来……呜，嗯咕呜呜", "はっはあっ！いいねえ、その表情！まさか自分が犯されるとは思ってませんでした、ってかぁ！？": "哈哈哈！这个表情真不错！没想到自己会被侵犯，是吗！？", "このっ、社会の底辺に住むクズめ！こんなことをしていても、あ、あぐっ、くっ": "你这个，住在社会底层的垃圾！就算做这种事，啊，啊咕，咕", "お説教か、クソアマ。犯されてるときくらい、黙ってあえいどけよ？ああ？": "你想说教吗，臭婊子。至少在被侵犯的时候，给我闭上嘴喘气吧？啊啊？", "首に喉輪をかます男。息苦しさに耐えながら、ジョーは男を睨みつける。": "男人用手勒住乔的脖子。乔一边忍受着呼吸困难，一边瞪着男人。", "おうおう、いいじゃねえか、その目。これから、そいつがどう変わっていくか見ものだぜ！": "哦哦，这个眼神不错。接下来，就让我看看这家伙会怎么改变吧！", "容赦なく、何度も奥へと打ちつける男。": "男人毫不留情地一次又一次地顶到深处。", "徐々に男のペニスのサイズが、自分の身体が馴染んでいくのを感じ取り、ジョーは吐き気がしそうだった。": "乔感觉到男人的阴茎的尺寸，正在逐渐适应自己的身体，感觉快要吐了。", "おう、どうだ？ちょっと気持ちよくなってきたんじゃねえの？": "喂，怎么样？是不是有点舒服了？", "愛しているから膣が広がるなんてのはオカルトにすぎない。ジョーだって、それは分かっている。": "因为爱而扩张阴道这种事，不过是迷信罢了。乔也明白这一点。", "それでも、醜悪でとても入らないと思えたそれが、今では比較的すんなり出し入れされていることは嫌悪感しか生まなかった。": "尽管如此，那个丑陋到让人觉得无法进入的东西，现在却能比较顺畅地进出，这只会让人产生厌恶感。", "あ、あぐうっ、くっ、おまえなんかの、薄汚いモノでっ、気持ちよくなんか、くうっ、なるわけがないっ！": "啊，啊咕，咕，像你这种，肮脏的东西，怎么可能，咕，让我觉得舒服！", "徐々に自分の身体が、思うように力を込められなくなっていたことは、ジョーも分かっていた。それに腕も掴まれている。": "乔也明白自己的身体渐渐无法按照自己的意愿用力了。而且手臂也被抓住了。", "それでも抵抗しようと、ジョーは男の顔に唾を吐きかける。": "尽管如此，乔还是想抵抗，于是朝男人的脸吐了口唾沫。", "ちょっとトロけ始めた顔で、そんな可愛い行動されてもなあ？分かってんだろ、本当は自分が感じてるってこと": "你用那张开始有点陶醉的脸，做出这么可爱的举动，我可不会上当哦？你其实有感觉了吧？", "男は避けなかった。": "男人没有躲开。", "避けられない動きではなかっただろうか。": "他的动作应该躲得开吧。", "しかも、なにこれ。ご褒美になるとか思わなかった？　ああ、分かった。ベロチューしたいのか": "而且，这是什么？你没想过这会成为奖励吗？啊，我知道了。你想舌吻吗？", "ち、ちがっ、んむぐっ！？ん、んんーっ！ん、んむ、んんううう！ぶはぁっ、や、やあっ、げほっ、うええっ": "不，不是，嗯唔咕！？嗯，嗯嗯——！嗯，嗯唔，嗯嗯唔唔唔！噗哈，不，不要，咳咳，呜呃呃", "そんな気持ち悪がることないだろ？チューしてる間、きゅんきゅん締め付けてきたくせに": "你不用这么恶心吧？明明在接吻的时候，你都紧紧地夹住了我", "そんっ、そんなことっ、んはああっ、な、ないからっ、あうぅ、だから早く、やめろ！このくらいにして帰れっ、あぐう": "才，才没有，嗯哈啊啊，那，那种事，啊呜，所以快点，住手！到此为止，快点回去，啊咕", "言ってることとやってることが違うだろ？おまえ、下の口ではもっとチンポほしいって言ってるだろうが。聞こえねえのかよ、これが": "你这说的和做的完全不一样啊？下面的嘴不是在说想要更多肉棒吗。你听不见吗，这个", "あ、あんっ、やめえっ、そんなっ、そんなこと言ってないっ！ふっ、ふざけっ、あ、あはぁっ、はぁんっ": "啊，啊嗯，住手，我才，才没说那种话！别，别开玩笑了，啊，啊哈，哈嗯", "ほら、ぐちょぐちょ言ってんだろ。男からもガマン汁ってのは出るけどさ、圧倒的に女の方が汁気はあるよな？処女じゃねえんだ、それくらい分かるだろ": "你看，都发出咕啾咕啾的声音了。虽然男人也会流出忍耐汁，但女人的汁液要多得多吧？你又不是处女，这点事还是知道的吧", "そんなっ、そんなことないっ、これは違うっ！あ、あはあっ、認めないっ！": "才，才没有，才不是这样！啊，啊哈，我不会承认的！", "そこで、男はふと脇に手を伸ばした。": "这时，男人突然把手伸向一旁。", "ジョーが押し倒されたのはゴミ集積所の近くだったようで、打ち捨てられたゴミの中にシルバートレイがあった。": "乔被推倒的地方似乎就在垃圾场附近，被丢弃的垃圾中有一个银托盘。", "古びてはいたが、まだ輝きを完全に失ってはいない。それをジョーの顔の隣、少し距離を取って立てかける。": "虽然很旧了，但还没有完全失去光泽。他把它立在乔的脸旁边，稍微隔了一点距离。", "映ってるだろ？すんげー気持ちよさそうにしてるお前の顔。とろんとした目してさ、口から涎垂らしてさ": "看到了吗？你看起来非常舒服的表情。眼神迷离，口水从嘴里流出来", "は、はぁっ、あんっ、これ、私の顔っ……！？あんっ、ち、違うっ、こんなの私じゃっ！": "哈，哈啊，啊嗯，这是，我的脸……！？啊嗯，不，不是，我才不是这样的人！", "いきなり押し倒されて、チンポをハメられてこの顔だよ。つまりおまえは淫乱。淫乱なら当然、最後は中出しが嬉しいよなあ？": "突然被推倒，被肉棒插入后就变成这副表情了。也就是说你很淫乱。既然你这么淫乱，最后当然是内射最开心吧？", "なっ！？いやあっ、そんなの絶対だめっ！おまえなんかの汚い汁を、私の身体の中になんて、絶対だめ！やめてっ！": "什么！？不要，绝对不行！你的脏东西，绝对不能射进我的身体里！住手！", "こいつぁもう決定事項だよ。だいたい、わざわざ外に出してあげる紳士な強姦魔がいるかっつーの！ああっ、よおし、出すぞ！": "这已经是既定事项了。说到底，哪有特地射在外面的绅士强奸魔啊！啊啊，好，要射了！", "や、やだ、やめて、ほんとにっ、あ、ああうううっ！？": "不，不要，住手，真的，啊，啊啊呜呜呜！？", "大量にぶちまけられた精液が、ジョーの膣内におさまりきらずに飛び散る。": "大量射出的精液，无法全部容纳在乔的阴道内，四处飞溅。", "ジョーの目元からは涙がこぼれ落ちる。": "乔的眼角流出了泪水。", "ずっと涙目ではあったものの、なんとかこぼさずにこらえていたそれは、すーっと目尻からこめかみへと流れていった。": "虽然她一直泪眼汪汪，但总算忍住没有流下来的眼泪，从眼角迅速地流到了太阳穴。", "くっ、くううっ……！絶対に許さないからね。とっくにアラームは鳴らしたんだ。そろそろ黒服が来るよ": "呜，呜呜呜……！我绝对不会原谅你的。我已经按响警报了。黑衣人差不多要来了", "え？": "哎？", "ジョーがかざしたのは緊急アラーム。微量のエルマイトで稼働するそれは、緊急時に押せばカジノの黒服に位置情報が伝わる仕組みだ。": "乔按响了紧急警报。这个警报装置是用微量的圣之力驱动的，一旦按下，就会将位置信息发送给赌场的黑衣人。", "おい。うちのディーラーに何してんだ": "喂，你对我们的荷官做了什么", "黒服１": "黑衣人1", "動いたら殺す": "敢动就杀了你", "黒服２": "黑衣人2", "醜悪なまでに勃起していた男のペニスがみるみるうちに萎れていったのは、射精したからだけではないだろう。": "男人勃起到丑恶程度的阴茎眼看着萎了，不只是因为射精了吧。"}