{"へえ、じゃあメリーからのお手紙なのね": "哎，那么是梅莉的信呢", "ドロシー": "桃樂絲", "……人間さんてば、わたしがいるのにラブレターもらって大喜びしてる": "……人間君真是的，明明有我在，收到情书还那么高兴", "ヴェルメリオ": "威尔梅里奥", "そんなに慌てなくたって、誰かに好かれて嬉しくないはずないんだから、いいじゃないの": "用不着那么慌张，被谁喜欢不可能不高兴的，不是很好吗", "……一緒に旅することになるかな": "……会一起旅行吗", "かもね。そしたらいじめたりしちゃだめよ、ヴェル": "也许吧。那样的话不能欺负他哦，威爾", "……わ、わたし、そんなことしないよ": "……我，我不会做那种事的", "皆様、ごきげんよう。今日はメリーお嬢様からのご招待と伺っておりますが": "大家好。听说今天是梅莉大小姐的招待", "マーサ": "玛莎", "そうなの。ぜひ見せたい庭があるから、って": "是的。说是有一定要让我看的庭园", "ではこちらへ……いえ、人間さん。貴方はいけません": "那请往这边……不对，人間君。你不能来", "……えっ、なんで。人間さんが呼ばれたのに": "……哎，为什么。明明是叫人間君来的", "そんな寝癖がついた頭でお嬢様にお会いになるおつもりですか？身だしなみが整っていない方をお通しするわけにはいきません": "您打算用那头睡乱的头发去见大小姐吗？不能让仪容不整的人通过", "あ、うん、いまさら手ぐしでどうにかなる寝癖じゃないわね、それは": "啊，嗯，事到如今用梳子也弄不好的睡乱的头发呢，那个", "……出直そう、人間さん": "……改日再来吧，人間君", "ドライヤーもないんだから仕方がない？意味がわかりませんが、とにかくお引取りを": "因为没有吹风机所以没办法？虽然不明白意思，总之请回去", "…………。": "…………。", "ごきげんよう。今日はちゃんと髪を整えてこられたのですね": "你好。今天好好地整理了头发才来呢", "……メリーの庭、やっと見られるね": "……终于能看见梅莉的庭园了呢", "いえ、お待ち下さい": "不，等一下", "また何かダメだったの！？": "又有什么不行的吗！？", "こんなシワシワの服でお会いになるおつもりですか。アイロンもないのに？意味がわかりませんが、お引取りを": "您打算穿这么皱巴巴的衣服去见大小姐吗。明明没有熨斗？虽然不明白意思，总之请回去", "……もしかしてマーサは、人間さんのこと警戒してメリーに会わせないようにしてるのかな": "……难道说玛莎是在警戒人間君，所以不让人間君和梅莉见面吗", "あら、今日は人間さん、お一人ですか": "哎呀，今天人間君，只有一个人吗", "全身をチェックするマーサ。": "玛莎检查全身。", "厳しすぎる？ええ、そうかもしれませんね。でもメリーお嬢様のことは私がお守りすると決めた以上、半端にするわけにはいきませんので。そうでしょう？": "太严格了？嗯，也许是这样呢。但是既然我决定要守护梅莉大小姐，就不能半途而废。是这样吧？", "さて、髪も服もOKですね。あとは……": "那么，头发和衣服都OK呢。然后是……", "何度もトライしては追い返され、を繰り返していて募らせているのはこちらだけではない。": "重复尝试被赶回去，不断积累的不只是我。", "ええ、メリーお嬢様も心待ちにしてますよ。昨夜はお気に入りの下着を準備されてましたね": "嗯，梅莉大小姐也在衷心期待哦。昨晚准备了喜欢的内衣呢", "メリーが自分のために下着を？": "梅莉为了我准备了内衣？", "庭を見に来るというのが口実だろうとは思っていたが、そこまであからさまに耳にすると興奮が抑えられない。": "虽然觉得来看庭园是借口，但是听到这么明显的话，兴奋无法抑制。", "ちょっと人間さん。なんです、そのはしたないモノは": "人間君，你这是怎么了。怎么有这么下流的东西", "マーサの指摘に自分の視線を向けると、ズボンの前がパンパンに膨らんでしまっていた。": "我顺着玛莎的话看向自己的视线，发现裤子前面已经膨胀起来了。", "このままでは会わせられません。さあ、そのみっともないものを出して": "这样的话就不能让你见梅莉大小姐了。来，把那个难看的东西拿出来", "ズボンを引きずり降ろされ、いきり勃ったモノがぶるんっ、と跳ね上がるようにして露出した。": "裤子被拉下来，勃起的东西一下子跳了出来。", "もう、こんなに硬くして、なんて下品な人なのかしら……ほら、さっさと落ち着かせなさいね": "真是的，这么硬，真是个下流的人啊……来，快点让它冷静下来", "呆れたような物言いだが、しかし口調は優しい。同時に、ペニスを握ってしごく手付きも優しい。": "虽然语气很无奈，但语调却很温柔。同时，握住阴茎的手法也很温柔。", "私の髪で包んであげますわ。ほら、どうかしら……なめらかでしょう？": "我用我的头发包住它。你看，怎么样……很光滑吧？", "美しい銀髪がペニスを包む。": "美丽的银发包裹着阴茎。", "それはとても手入れされていることが分かる、なめらかさだった。": "那光滑的触感，让人知道她一定很用心保养头发。", "キューティクルがどうとか、そういうことだと思う。": "我想，这应该就是所谓的角质层吧。", "ほら、こうして髪で包んでこすってあげたら……ふふ、気持ちいいんでしょう？分かってるんですよ、とっても固くなってますからね": "看，像这样用头发包裹着摩擦的话……呵呵，很舒服吧？我知道的，因为它变得非常硬了", "感触の良さは言うまでもないが、きっと彼女の自慢であろう美しい銀髪を、自分のこんなモノをしごくのに使っているという事実が、これまた堪らないのだ。": "触感的舒适自不必说，但用她引以为傲的美丽银发来摩擦自己的这种东西，这个事实也让人难以忍受。", "え？私の髪に射精したいですって？まあ、なんて気が早いのかしら。もう射精の話をするなんて": "诶？想射在我的头发上？哎呀，真是性急啊。居然已经开始考虑射精了", "おや、と違和感を感じる。": "咦，感觉有点不对劲。", "そもそも勃起したままでは会わせられないから、さっとひと抜きしてやろう、ということではなかったのか。": "说到底，她不是因为我不勃起就见不了梅莉，所以想让我射一次吗？", "そんなこと言ってませんよ。どちらにしても出すなら、たっぷり楽しんだ方がいいんじゃないですか？": "我可没这么说哦。不管怎么说，既然要射，那还是好好享受一下比较好吧？", "異論はなかった。": "我没有异议。", "そりゃあ、自分の到着を心待ちにしているメリーのことも気になるが、目の前の美女を置いていくことなどできるはずがない。": "虽然我也很在意正在等我的梅莉，但我更不可能丢下眼前的美女不管。", "それに、じっくりいじめて出してあげれば、それだけ満足して落ち着くでしょう？落ち着けば、お嬢様に妙なことする気も起きないはず": "而且，如果我好好地欺负你，让你射出来的话，你也会满足，冷静下来吧？冷静下来的话，应该就不会对大小姐做奇怪的事情了", "亀頭からこぼれだしたカウパーを巻き込んで、しごく手と髪の間に粘り気が生まれ始める。": "龟头溢出的考柏液被卷入其中，开始在撸动的手和头发之间产生粘性。", "マーサはにっこり微笑んで、こちらの顔をじっくり見ながら口を開き、舌を伸ばす。": "玛莎微微一笑，一边盯着我的脸一边张开嘴，伸出舌头。", "舌先から唾液が伝い落ちて、モノに着陸した。": "唾液从舌尖滴落，落在了肉棒上。", "んあ……ぷあっ……。ほらぁ、もっとネバネバになりましたよ。うふふ、なんですか、その顔は": "嗯啊……噗啊……你看，变得更粘了。呵呵，你那是什么表情啊", "どんな顔をしているというのか。": "我到底是什么表情呢？", "いや、きっとだらしなく快感に溺れた顔なのだろう。": "不，一定是沉溺于快感的淫荡表情吧。", "そう思って引き締めようと心がけるのだが、おそらく自身の顔はちっとも変わっていない。": "虽然我这么想着，想要绷紧表情，但恐怕我的表情一点都没变。", "いいんですよ。気持ちいい時は、素直に気持ちいいって顔していて下さい。ほら、だんだんエッチな匂いがしてきましたよ": "没关系的。舒服的时候，就请露出舒服的表情吧。你看，渐渐有股色色的味道了哦", "そういうマーサも、どこか恍惚としたような表情になっている。": "说着，玛莎也露出了恍惚的表情。", "触っているだけなのに気持ちいいとでも？と問い返すと、マーサは少し顔を赤らめた。": "我反问她，明明只是摸着而已，为什么会觉得舒服？玛莎的脸微微泛红。", "人間さんほどの人なら分かってるでしょう？女の子だって……こうやって男の人のモノを触ってたら、興奮してきちゃうんですから": "像人类君这样的人应该知道吧？女孩子也是……像这样摸着男人的东西，也会兴奋起来的", "そりゃあ分かってる。": "那我当然知道。", "女の子にクンニしてる時に１ミリも勃起しない男は少数派だろうし、それと同じだ。": "给女孩子舔阴的时候，一厘米都不勃起的男人是少数派，和那个一样。", "想像だってしちゃうんです。だって、こんな大きなモノが私の中に、もしも入ってきたら……なんて": "我也会想象。因为，这么大的东西，如果进入我的里面的话……之类的", "そう言って上目遣いでこちらを見ながら、片手は休むことなくしごき続ける。": "说着，她一边抬头看着我，一边不停地用手撸动着。", "この構図に、そうそう長時間耐えられそうにはない。": "这个构图，我应该无法长时间忍受。", "うふふ、エッチな匂いが強くなってきましたね。分かりますよ、もう気持ちよく出しちゃいたいんでしょう？": "呵呵，色色的味道变浓了呢。我知道的，已经想舒服地射出来了吧？", "これも執事たるマーサの仕事だとでも言うのだろうか。こちらの状況まで把握して的確に対応してくる。": "这也是管家玛莎的工作吗。连这边的情况都掌握着，准确地应对。", "さあ、私の髪に射精したいのでしょう。たっぷり出して下さい。私の銀髪をあなたのエッチなお汁で汚してくださいねっ……": "来，想在我的头发上射精吧。请尽情地射出来。用你的色情汁液弄脏我的银发吧……", "細い指でしっかり刺激され、限界までせり上がっていた精液が噴射される。": "被纤细的手指刺激着，上升到极限的精液喷射出来。", "飛び散った精液は希望どおりマーサの美しい銀髪のあちらこちら付着した。": "飞散的精液如我所愿，沾在玛莎美丽的银发上。", "ふふっ、いっぱい出ましたね。そんなに気持ちよかったんです？": "呵呵，射了好多呢。有那么舒服吗？", "顔にも精液が飛んでいるが、マーサはそれを拭こうともせず垂れ流したまま、困ったような顔で微笑んだ。": "脸上也沾着精液，玛莎没有擦拭，任其垂落，露出为难的表情微笑。", "ではお嬢様にお会いになる前に、お風呂に入らないといけませんわね。さあ、こっちです。今度は私のお口で、キレイに洗ってさしあげますわ": "那么在见大小姐之前，必须洗个澡呢。来，这边。这次用我的嘴，给你洗得干干净净哦"}