{"三つ編みさぁ、ギャンブルに興味持ち始めた頃から、いつか言うだろうとは思ってたんだけどさ": "三股辮啊，從你開始對賭博感興趣的時候，我就覺得你總有一天會這麼說", "ティンカー・ベル": "汀可貝兒", "本当にこんなカジノにまで来るとは思わなかった？うん、私も思ってなかった": "沒想到你真的會來這種賭場？嗯，我也沒想到", "ドロシー": "桃樂絲", "って言いながら普通に席ついちゃったけど、ルールとか分かるの？": "你嘴上這麼說，卻很自然地坐到了座位上，你知道規則嗎？", "大丈夫、ポーカーよ。ひととおり分かるわ": "不用擔心，是撲克。我大致知道規則", "お客さん、観光？楽しんでいってね": "顧客，是來觀光的嗎？請好好享受", "ジョー": "喬", "カッコいい！ディーラー衣装、私も着てみたいわ": "好帥！我也想穿荷官的衣服", "ありがと。そう言ってもらえると救われるわ": "謝謝。能聽到你這麼說，我就得到了救贖", "私、ドロシーよ。あなたは？": "我叫桃樂絲。你呢？", "ジョー。本名は長いから、みんなそう呼ぶわ": "喬。本名太長了，大家都這麼叫我", "…………。": "…………。", "よくわかんないけど、三つ編みが平然と稼いでる！ティンカからしたら、三つ編みも充分カッコいいよ！": "雖然不太懂，但是三股辮在淡定地賺錢！在汀可看來，三股辮也足夠帥氣了！", "今日は調子がいいみたい": "今天狀態好像不錯", "このアマ……！舐めたベットしやがって、おかげで俺はすってんてんだぜ！": "這個臭婊子……！敢小看我，多虧了你，我輸得一乾二淨！", "村人": "村民", "ちょっと、ちょっと。勝つ人もいれば負ける人だっているでしょ！落ち着いて！": "稍微，稍微。有贏的人就有輸的人吧！冷靜點！", "お客さん。静かに座っていられないなら、出て行ってもらいますよ": "客人。如果不能安靜坐着的話，就請你出去", "うるせえな！こいつ、思わせぶりな顔しやがるから、強いのかと思って降りたらクソみたいなハンドで……": "羅嗦！這傢伙，一臉得意的樣子，我以爲她很強，結果一比牌，她手牌爛得要死……", "それがポーカーってもんでしょ？": "這就是撲克吧？", "その子の言うとおり。ただの勝負の駆け引きでしょ。それが気に入らないなら、お客さんはここ向いてないんじゃないの": "這孩子說得對。只是比輸贏而已吧。如果不喜歡的話，客人就不適合這裏了吧", "んだとぉ！？知ってんだぞ、てめえの姉貴がギャンブルにどハマりしてるクズだってよぉ": "你說什麼！？我可是知道的，你老姐沉迷賭博，是個廢物", "……っ！姉のことは関係ないでしょう。警備を呼びますよ": "……！和姐姐沒關係吧。我要叫保安了", "どうせてめえも、ロクに教育も受けてねえような低脳なんだろうが": "你肯定也沒受過什麼教育，是個低能兒", "なんだと、この野郎。どっちが低脳だって？さっきから酒くせえしよ。酔っ払った頭で勝てるとか、てめえこそポーカーなめきってんだろ、あぁん！？": "你說什麼，你這混蛋。你說誰是低能兒？從剛纔開始就一身酒臭味。以爲喝醉了就能贏，你纔是小看撲克吧，啊！？", "はいっ、警備員さん！ここっ、早く来て！ディーラーが殴りそうだよ！": "喂，保安！快點過來！荷官要被打了！", "ふう……今日も１日疲れたわね。早く帰ってベスに……きゃっ！？": "呼……今天也累了一天。快點回去和貝絲……呀！？", "夜も深くなった頃、ジョーは職場のカジノから足早に寂しい道を行く。": "夜深了，喬快步走在從賭場回家的路上。", "そこへ突然、影が飛び出してきたかと思うと、彼女の身体を路地裏へと突き飛ばした。": "突然，一個影子衝了出來，把她推到了小巷子裏。", "な、なに！？今、何が……痛っ！": "什，什麼！？剛纔，發生了什麼……好痛！", "飛び出してきた影は、彼女の身体を固い地面に押し倒すと、そのまま馬乗りになる。": "衝出來的影子，把她推倒在堅硬的地面上，然後騎在了她身上。", "おまえは昼間のポーカーの！？待ち伏せてたのか！": "你是白天那個賭撲克的！？你埋伏在這裏嗎！", "顔を覚えてたとは意外だねえ。俺みたいなクズのことなんて、忘れてるかと思ったぜ": "竟然記得我的臉，真是意外。我還以爲你早就忘了我這種人渣了", "ま、まさか、おまえっ、私のことを、犯そうとしてるのかっ……？": "難，難道，你，想侵犯我嗎……？", "マッサージしようとしてるとでも思ったのか？さあ、いい声で鳴いてくれよ？": "你以爲我要給你按摩嗎？來吧，發出好聽的叫聲吧？", "必死に逃れようとするが、思った以上に力が強い。それに、不意をつかれて体勢が不利なこともあるだろう。": "雖然她拼命地想要逃跑，但對方的力量比想象中還要大。而且，被偷襲之後，她的姿勢也不利。", "くっ、ならせめてっ……！あ、あうっ、やめろっ！本気でやるつもり！？そんなもの早くしまって、あ、あううっ！？": "咕，那至少……！啊，啊嗚，住手！你真的想做嗎！？快點把那種東西收起來，啊，啊嗚嗚！？", "逃れようとするジョーを押さえ込みながら、男の手は確実にジョーの衣服を脱がせていく。はだけた服の隙間から、男の醜悪なペニスが容赦なくジョーの身体を貫いた。": "男人一邊按住想要逃跑的喬，一邊確確實實地脫掉了喬的衣服。從敞開的衣服縫隙中，男人醜陋的陰莖毫不留情地貫穿了喬的身體。", "あ、あがああっ！？な、やあっ、こんなの入らなっ……う、んぐううっ": "啊，啊啊啊啊！？什麼，呀啊，這種東西進不來……嗚，嗯咕嗚嗚", "はっはあっ！いいねえ、その表情！まさか自分が犯されるとは思ってませんでした、ってかぁ！？": "哈哈哈！這個表情真不錯！沒想到自己會被侵犯，是嗎！？", "このっ、社会の底辺に住むクズめ！こんなことをしていても、あ、あぐっ、くっ": "你這個，住在社會底層的垃圾！就算做這種事，啊，啊咕，咕", "お説教か、クソアマ。犯されてるときくらい、黙ってあえいどけよ？ああ？": "你想說教嗎，臭婊子。至少在被侵犯的時候，給我閉上嘴喘氣吧？啊啊？", "首に喉輪をかます男。息苦しさに耐えながら、ジョーは男を睨みつける。": "男人用手勒住喬的脖子。喬一邊忍受着呼吸困難，一邊瞪着男人。", "おうおう、いいじゃねえか、その目。これから、そいつがどう変わっていくか見ものだぜ！": "哦哦，這個眼神不錯。接下來，就讓我看看這傢伙會怎麼改變吧！", "容赦なく、何度も奥へと打ちつける男。": "男人毫不留情地一次又一次地頂到深處。", "徐々に男のペニスのサイズが、自分の身体が馴染んでいくのを感じ取り、ジョーは吐き気がしそうだった。": "喬感覺到男人的陰莖的尺寸，正在逐漸適應自己的身體，感覺快要吐了。", "おう、どうだ？ちょっと気持ちよくなってきたんじゃねえの？": "喂，怎麼樣？是不是有點舒服了？", "愛しているから膣が広がるなんてのはオカルトにすぎない。ジョーだって、それは分かっている。": "因爲愛而擴張陰道這種事，不過是迷信罷了。喬也明白這一點。", "それでも、醜悪でとても入らないと思えたそれが、今では比較的すんなり出し入れされていることは嫌悪感しか生まなかった。": "儘管如此，那個醜陋到讓人覺得無法進入的東西，現在卻能比較順暢地進出，這隻會讓人產生厭惡感。", "あ、あぐうっ、くっ、おまえなんかの、薄汚いモノでっ、気持ちよくなんか、くうっ、なるわけがないっ！": "啊，啊咕，咕，像你這種，骯髒的東西，怎麼可能，咕，讓我覺得舒服！", "徐々に自分の身体が、思うように力を込められなくなっていたことは、ジョーも分かっていた。それに腕も掴まれている。": "喬也明白自己的身體漸漸無法按照自己的意願用力了。而且手臂也被抓住了。", "それでも抵抗しようと、ジョーは男の顔に唾を吐きかける。": "儘管如此，喬還是想抵抗，於是朝男人的臉吐了口唾沫。", "ちょっとトロけ始めた顔で、そんな可愛い行動されてもなあ？分かってんだろ、本当は自分が感じてるってこと": "你用那張開始有點陶醉的臉，做出這麼可愛的舉動，我可不會上當哦？你其實有感覺了吧？", "男は避けなかった。": "男人沒有躲開。", "避けられない動きではなかっただろうか。": "他的動作應該躲得開吧。", "しかも、なにこれ。ご褒美になるとか思わなかった？　ああ、分かった。ベロチューしたいのか": "而且，這是什麼？你沒想過這會成爲獎勵嗎？啊，我知道了。你想舌吻嗎？", "ち、ちがっ、んむぐっ！？ん、んんーっ！ん、んむ、んんううう！ぶはぁっ、や、やあっ、げほっ、うええっ": "不，不是，嗯唔咕！？嗯，嗯嗯——！嗯，嗯唔，嗯嗯唔唔唔！噗哈，不，不要，咳咳，嗚呃呃", "そんな気持ち悪がることないだろ？チューしてる間、きゅんきゅん締め付けてきたくせに": "你不用這麼噁心吧？明明在接吻的時候，你都緊緊地夾住了我", "そんっ、そんなことっ、んはああっ、な、ないからっ、あうぅ、だから早く、やめろ！このくらいにして帰れっ、あぐう": "才，纔沒有，嗯哈啊啊，那，那種事，啊嗚，所以快點，住手！到此爲止，快點回去，啊咕", "言ってることとやってることが違うだろ？おまえ、下の口ではもっとチンポほしいって言ってるだろうが。聞こえねえのかよ、これが": "你這說的和做的完全不一樣啊？下面的嘴不是在說想要更多肉棒嗎。你聽不見嗎，這個", "あ、あんっ、やめえっ、そんなっ、そんなこと言ってないっ！ふっ、ふざけっ、あ、あはぁっ、はぁんっ": "啊，啊嗯，住手，我才，纔沒說那種話！別，別開玩笑了，啊，啊哈，哈嗯", "ほら、ぐちょぐちょ言ってんだろ。男からもガマン汁ってのは出るけどさ、圧倒的に女の方が汁気はあるよな？処女じゃねえんだ、それくらい分かるだろ": "你看，都發出咕啾咕啾的聲音了。雖然男人也會流出忍耐汁，但女人的汁液要多得多吧？你又不是處女，這點事還是知道的吧", "そんなっ、そんなことないっ、これは違うっ！あ、あはあっ、認めないっ！": "才，纔沒有，纔不是這樣！啊，啊哈，我不會承認的！", "そこで、男はふと脇に手を伸ばした。": "這時，男人突然把手伸向一旁。", "ジョーが押し倒されたのはゴミ集積所の近くだったようで、打ち捨てられたゴミの中にシルバートレイがあった。": "喬被推倒的地方似乎就在垃圾場附近，被丟棄的垃圾中有一個銀托盤。", "古びてはいたが、まだ輝きを完全に失ってはいない。それをジョーの顔の隣、少し距離を取って立てかける。": "雖然很舊了，但還沒有完全失去光澤。他把它立在喬的臉旁邊，稍微隔了一點距離。", "映ってるだろ？すんげー気持ちよさそうにしてるお前の顔。とろんとした目してさ、口から涎垂らしてさ": "看到了嗎？你看起來非常舒服的表情。眼神迷離，口水從嘴裏流出來", "は、はぁっ、あんっ、これ、私の顔っ……！？あんっ、ち、違うっ、こんなの私じゃっ！": "哈，哈啊，啊嗯，這是，我的臉……！？啊嗯，不，不是，我纔不是這樣的人！", "いきなり押し倒されて、チンポをハメられてこの顔だよ。つまりおまえは淫乱。淫乱なら当然、最後は中出しが嬉しいよなあ？": "突然被推倒，被肉棒插入後就變成這副表情了。也就是說你很淫亂。既然你這麼淫亂，最後當然是內射最開心吧？", "なっ！？いやあっ、そんなの絶対だめっ！おまえなんかの汚い汁を、私の身体の中になんて、絶対だめ！やめてっ！": "什麼！？不要，絕對不行！你的髒東西，絕對不能射進我的身體裏！住手！", "こいつぁもう決定事項だよ。だいたい、わざわざ外に出してあげる紳士な強姦魔がいるかっつーの！ああっ、よおし、出すぞ！": "這已經是既定事項了。說到底，哪有特地射在外面的紳士強姦魔啊！啊啊，好，要射了！", "や、やだ、やめて、ほんとにっ、あ、ああうううっ！？": "不，不要，住手，真的，啊，啊啊嗚嗚嗚！？", "大量にぶちまけられた精液が、ジョーの膣内におさまりきらずに飛び散る。": "大量射出的精液，無法全部容納在喬的陰道內，四處飛濺。", "ジョーの目元からは涙がこぼれ落ちる。": "喬的眼角流出了淚水。", "ずっと涙目ではあったものの、なんとかこぼさずにこらえていたそれは、すーっと目尻からこめかみへと流れていった。": "雖然她一直淚眼汪汪，但總算忍住沒有流下來的眼淚，從眼角迅速地流到了太陽穴。", "くっ、くううっ……！絶対に許さないからね。とっくにアラームは鳴らしたんだ。そろそろ黒服が来るよ": "嗚，嗚嗚嗚……！我絕對不會原諒你的。我已經按響警報了。黑衣人差不多要來了", "え？": "哎？", "ジョーがかざしたのは緊急アラーム。微量のエルマイトで稼働するそれは、緊急時に押せばカジノの黒服に位置情報が伝わる仕組みだ。": "喬按響了緊急警報。這個警報裝置是用微量的聖之力驅動的，一旦按下，就會將位置信息發送給賭場的黑衣人。", "おい。うちのディーラーに何してんだ": "喂，你對我們的荷官做了什麼", "黒服１": "黑衣人1", "動いたら殺す": "敢動就殺了你", "黒服２": "黑衣人2", "醜悪なまでに勃起していた男のペニスがみるみるうちに萎れていったのは、射精したからだけではないだろう。": "男人勃起到醜惡程度的陰莖眼看着萎了，不只是因爲射精了吧。"}