{"パトロールについてきて、何かおもしろいのか？町を歩いてるだけだぞ": "跟我一起巡邏有什麼好玩的嗎？只是在街上走而已哦", "中村警部": "中村警部", "それがいいんじゃあないですか。毎日パトロールしてる警部さんに案内してもらえば、この町の全部が分かっちゃいます": "不就是這個纔好嗎。讓每天巡邏的警部先生帶路，就能瞭解這個小鎮的一切了", "ピュルテ": "看板", "そうそう。別にパトロールそのものを見たいわけじゃないんだよ": "對對。並不是想看巡邏本身哦", "ティンカー・ベル": "汀可貝兒", "え？ああ、そうですよね。人間界で警部っていうと、偉いのでパトロールしなさそうですよね": "誒？啊，是啊。在人界，警部是很偉大的，應該不會去巡邏吧", "え、あ、ああ。自分は現場主義だから。こうして町を見て回らないと落ち着かない……あっ、そこのおまえ！": "誒，啊，啊啊。我可是現場主義。不這樣在鎮上轉轉的話就靜不下心……啊，那邊的你！", "ひいっ！な、なんだよ！": "咿！幹，幹嘛啊！", "チンピラ": "小混混", "その表情、怪しい！逮捕だ！": "這個表情，很可疑！逮捕！", "ええーっ、そんな無茶な！いきなり手錠かけちゃったよ": "誒誒，太亂來了！突然就給他上手銬了", "ふう……。さて、ポケットに何か入ってるな。むっ、これは": "呼……。那麼，口袋裏有什麼東西。唔，這是", "変な黒くて四角い、これは？": "奇怪的黑色四角形，這是？", "ディマイトで動く、違法な道具だ。最近、どこの町でも闇流通していると聞いていたが": "用惡之力驅動的，違法道具。最近，聽說在哪個鎮上都有暗流通呢", "すごいですね！これを持ってるって見破ったんですか！？": "真厲害呢！看穿了他帶着這個嗎！？", "顔を見れば分かるんだよ。さあ、署まで来てもらおう。あっ、そこのおまえも！": "看臉就知道了。那麼，來趟派出所吧。啊，那邊的你也是！", "えっ、なに！？うわあ！": "誒，什麼！？嗚哇！", "チンピラ２": "小混混2", "逮捕だッ！ふう……": "抓捕！呼……", "だから手錠かけて逮捕するの早すぎでしょ！": "所以說，上手銬逮捕也太快了吧！", "…………。": "…………。", "どうしたんだ、人間さん。こんな夜中に１人で散歩？自分は、うん……そう、夜もパトロールを……": "怎麼了，人間君。這麼晚一個人散步嗎？我，嗯……對，晚上也在巡邏……", "お疲れ様です、と声をかけるも様子がおかしい。": "雖然說了句辛苦了，但樣子很奇怪。", "ダメなんだ。今日は平和で、何も起こらず、誰も逮捕していないんだ。逮捕しないと落ち着かなくて": "不行啊。今天太和平了，什麼都沒發生，誰都沒逮捕。不逮捕人的話就靜不下心", "言うやいなや手錠をかけられてしまう。": "剛說完就被上手銬了。", "逮捕だっ！ふう……気持ちが落ち着いた": "抓捕！呼……心情平靜了", "この町の治安は彼女が守っている。": "這個鎮上的治安是她守護的。", "うん、大丈夫だろうか。": "嗯，沒問題吧。", "中村の部屋は、花の香りが漂っていた。普段の中村の振る舞いからとは違う女子っぽい要素だ。": "中村的房間裏飄蕩着花香。和平時中村的舉止不同，有女孩子氣的要素。", "気持ちを落ち着かせるためにね。逮捕できなくても落ち着くように。けど……今日は人間さんがいてくれるからな": "爲了讓自己平靜下來呢。就算不逮捕也能平靜下來。但是……今天有個人類君在呢", "一旦は勝手に手錠をかけて落ち着いた中村だったが、所詮は真似事。": "雖然中村暫時因爲擅自上手銬而平靜下來了，但終究只是模仿。", "落ち着いて眠るためにも協力しようとこちらから申し出たのだ。": "爲了讓她平靜下來睡着，我主動提出了協助。", "感謝する。自分の妙なクセにつきあってくれて": "感謝你。陪我這個奇怪的癖好", "というか、落ち着きが必要なのはお互い様。こちらも巨乳に手錠をかけられるシチュエーションに高ぶってしまったのだから。": "話說，需要平靜下來的我們彼此彼此。我也因爲被巨乳上手銬的場景而興奮起來了。", "さあ、そのままおとなしくしてるんだ。いま、自分が……んっ、んあっ、あはぁっ": "來吧，就這樣老實點。現在，我……嗯，嗯啊，啊哈", "声を漏らす中村。": "中村發出了聲音。", "こちらは一切動くことを許されないまま、勃起したペニスを勝手に手に取る。": "我完全不能動，她擅自拿起了勃起的陰莖。", "そして、バックの体勢から尻を押し付けるようにして深々と挿入していった。": "然後，她從背後把屁股壓過來，深深地插入了。", "もっと、そう、奥まで……ああ、すごい。でもまだだよ、自分を満足させるまでは解放しないからね……": "再深一點，對，到裏面……啊啊，好厲害。但是還不夠，直到滿足自己之前，我是不會放你走的……", "こちらは一切動かず、彼女が自分で腰を動かしてストロークする。": "我完全不動，她自己動着腰抽插。", "ああ、ふとっ……これ太いっ、自分の中が押し広げられていくようなっ、んっ、ああ……": "啊啊，呼……這個好粗，好像在擴張自己的裏面一樣，嗯，啊啊……", "誰かに手錠をかけて拘束したい、という中村のそれは立派な性癖だろう。": "中村的“想用手銬把別人銬起來”的這個性癖，真是了不起。", "言われるがままにしていると、彼女はどんどん顔を赤らめながら興奮しているようだった。": "我按照她說的做，她臉越來越紅，似乎越來越興奮了。", "勝手に使われてるっていうのに、こんなにギンギンにして……人間さんもなかなかだね": "雖然被我擅自使用，卻這麼硬……人類君也挺厲害的嘛", "そこでふと、違和感を見つけた。": "這時，我突然發現了一種違和感。", "いや、違和感は最初から感じていたが、漠然としていて何に感じていたのか分からなかったのだ。": "不，從一開始我就感覺到了違和感，但只是模糊地感覺到，不知道是什麼。", "え？んっ、あんっ、気付いていない自分だって？なんのことっ……んんっ": "嗯？嗯，啊嗯，你沒注意到嗎？你在說什麼……嗯嗯", "騎乗位ではないのか。": "不是騎乘位嗎？", "手錠をかけて自分とつなぎながら逆レイプまがいのセックスを楽しみたいのなら。": "如果想用手銬把自己銬起來，享受近乎強姦的做愛的話。", "何故バックなのか。": "爲什麼是後入位呢？", "エロい行動分析、つまりエロファイリングの結果が導き出される。": "色情行爲分析，也就是色情歸檔的結果被引導出來。", "自分が、本当はM属性がある、だって……？な、何言って、あっ、はああううっ！？": "我，其實有M屬性……？你，你在說什麼，啊，哈啊啊嗚嗚！？", "一転して、強引に手錠でつながった彼女の方の腕をつかまえる。そして、激しく腰を打ち付けた。": "我突然改變態度，強行抓住她被手銬銬住的手臂。然後，激烈地抽插。", "んああっ、ちょ、待っ……！ああんっ、だめ、自分がリードをっ、あ、ああうっ、そんなに激しくっ、んんっ": "嗯啊啊，等，等一下……！啊啊嗯，不行，我想要主導，啊，啊啊嗚，這麼激烈，嗯嗯", "ぱんっ、ぱんっ、と音がハッキリ響くほど強く打ち付ける。先端がごつっ、と奥に当たる感触を確かめながら、更に激しく打つ。": "啪，啪，我用力地抽插，聲音清晰地響起。我一邊確認着前端頂到深處的觸感，一邊更加激烈地抽插。", "エロファイリング結果が決して間違いではなかった証拠に、強引に彼女の腕をつかまえ疑似拘束していても、愛液は次々に溢れてくる。": "愛液不斷溢出，證明了色情歸檔的結果絕對沒有錯。", "そ、そんな、汁がいっぱい出てるからって、それは！あ、ああうっ、顔もエロい顔してるなんて、そ、そんなこと、言わないでっ、あはあっ": "你，你不要，因爲流了很多汁，就說這種話！啊，啊啊嗚，我的表情很淫蕩，你，你不要，說這種話，啊哈啊", "急転直下の展開についていけていないのか、それとも自分でも自覚していなかった性癖の本質を晒され、興奮が止まらないのか。": "是跟不上急轉直下的發展呢，還是被暴露了自己也沒有自覺的性癖的本質，興奮得停不下來呢。", "中村は口元から涎を垂らしながら、自分の身体を蹂躙される快楽に身を預けていた。": "中村的嘴角流着口水，沉浸在自己的身體被蹂躪的快感中。", "はひいっ、らめっ、おかしくなっひゃうっ、んはあっ。ど、どうして自分が、これでも気持ちよくなるって分かったのっ？はあうっ": "哈噫噫，不行，要變得奇怪了，嗯哈啊。爲，爲什麼你會知道，我這樣也會覺得舒服？哈啊嗚", "体位の選択という、無自覚の行動。": "選擇體位這種無意識的行爲。", "それが唯一にして最大の決め手だ。": "這是唯一且最大的決定性因素。", "だ、だってぇ、んああう、今は自分にも手錠かけたけどぉ、あ、あうう、逮捕のときは犯人の両手にかけてるのにっ": "因，因爲，嗯啊啊嗚，現在雖然也給自己戴上了手銬，啊，啊嗚嗚，逮捕的時候明明是給犯人的雙手戴上的", "正直、これは後付けの推測でしかないが、おそらく中村は自分が逮捕している相手に自己投影しているのではないか。": "老實說，這只是事後推測，但中村恐怕是把自己投影到了被逮捕的對象身上吧。", "こんなふうに拘束されたらどうしよう、と。": "想着，要是被這樣拘束了該怎麼辦。", "んっ、あんっ、そんなことどうして、自分でも気付かなかったことをっ、あはあんっ": "嗯，啊嗯，這種事，爲什麼連我自己都沒有注意到，啊哈啊嗯", "その言い方、つまり自分にMっ気があったことを認めるということだろうか。": "這種說法，也就是說她承認自己有M屬性了吧。", "は、はひぃっ、自分はっ、こうして手錠をかけられて犯されたいと思ってた変態だからっ、ああうっ、お願い、もっと犯してっ": "哈，哈噫噫，我就是，想要被這樣戴着手銬侵犯的變態，啊啊嗚，拜託了，再侵犯我", "未知の快楽に触れた衝撃からか、中村の表情は完全にとろけて快感に飛んでいた。": "是因爲接觸到了未知的快樂的衝擊嗎，中村的表情完全融化在了快感中。", "できるだけ期待に応えられるよう、手錠を痛みがない程度にガシャンと引っ張り、中出しを宣言する。": "爲了儘可能回應她的期待，我以不會讓她感到疼痛的程度拉扯着手銬，宣告要中出。", "ふあああっ、は、はひぃっ、出してっ！自分の中に、好きなだけ、出してぇ！んああ、んふああ！": "呼啊啊啊，好，好的，射出來！在我的裏面，盡情地，射出來！嗯啊啊，嗯呼啊啊！", "ついでに髪もちょっと掴んでやりながら、フィニッシュに向けて激しくピストンする。もう中村の足はガクガクしはじめていた。": "我順手抓住她的頭髮，爲了收尾而激烈地活塞運動。中村的腿已經開始顫抖了。", "あ、あふあっ、手錠でつかまえられてっ、後ろから犯されちゃってるぅ、んはああっ、しかも、中に出されちゃううぅっ、んああっ！": "啊，啊呼啊，被手銬銬住，從後面被侵犯，嗯哈啊啊，而且，要被內射了，嗯啊啊！", "彼女の望み通り、大量に膣内へ射精する。": "我按照她的期望，大量地射在她的陰道里。", "自分がおかれている状況を口に出して再確認するのは、客観的に再確認するためだろう。": "她之所以說出自己所處的狀況，是爲了客觀地再次確認吧。", "自分がどんなにいやらしい状態なのか、口に出して確認することで更に興奮するのだ。": "通過說出自己處於多麼淫蕩的狀態，她變得更加興奮了。", "それを他者に強要するのが、いわゆる言葉責めだと言える。": "強迫別人說出這些，可以說是所謂的言語責備。", "すごいよぉ……あ、あうっ、これが本当に自分が求めてた世界だったんだね、んっ、んはっ、人間さんのエロファイリングは完璧だよ……": "太厲害了……啊，啊嗚，這真的是自己所追求的世界呢，嗯，嗯哈，人類君的色情檔案太完美了……", "自分の性癖を誤解していたのだから、そりゃあ毎晩、欲求不満にもなる。だが、これからは彼女も正しい道を進むことができるだろう。": "因爲誤解了自己的性癖，所以纔會每晚都慾求不滿。但是，從現在開始，她也能走上正確的道路了吧。", "ねえ、まだ気付いたばかりだから定着させないと。だから、もう１回お願い": "嗯，因爲剛剛纔注意到，所以要讓它固定下來。所以，拜託再來一次"}