{"あっ、人間さんたち。どう、勝ってる？": "啊，人類君。怎麼樣，贏了嗎？", "メグ": "梅格", "いいえ、負けてるわよ。まあ、大した額ではないけどね": "沒，輸了。不過也沒輸多少", "シンデレラ": "仙杜瑞拉", "お食事ですか？って、それもやし炒めですか": "在喫飯嗎？啊，炒豆芽菜嗎", "ピュルテ": "看板", "いやー、軍資金を使い切っちゃってね。まだ妹のベスからお金もらえてないし、限られたお金でなんとか勝負しないといけないから": "不好意思，軍費已經花完了。妹妹貝絲還沒給我錢，只能用有限的資金想辦法贏回來", "そもそもギャンブルを一旦休む、という選択肢もあるのよ？": "你也可以選擇暫時不賭啊？", "あたしね、本気を出せば強いんだから。今はまだ、本気出してないだけ": "我啊，認真起來可是很強的。現在只是還沒認真起來而已", "わー、それダメ人間のテンプレみたいなセリフですよ、って、人間さん、そんな言い方は失礼です！": "哇，這可是廢人常說的話啊，啊，人類君，這種說法太失禮了！", "今はピュルテちゃんが言ったのよ。人間さんは無言だったけど……": "剛剛是看板醬說的啊。人類君什麼都沒說……", "あれっ？そうでした？": "哎？是嗎？", "え？ジョーもベスも心配してる？そりゃあ、人間さんの言うことも分かるけど": "哎？喬和貝絲都在擔心我？我知道人類君想說什麼", "そうだ！人間さんと勝負して、負けたらギャンブルをすっぱり辞めるっていうのはどうですか": "對了！和人類君賭一把，輸了就再也不賭博怎麼樣", "え、無理。辞めるのは無理": "哎，不行。我不可能不賭的", "じゃあ、せめて予算を半額にしましょう。ね？": "那至少把預算減半吧。好嗎？", "わかったよ。じゃああたしが勝ったらどうするの？": "好吧。那要是我贏了怎麼辦？", "人間さんがなんでも言うことを聞きます！": "人類君要聽我的話！", "ちょっと人間さん、そんな青い顔しないでよ。勝てばいいんだから、自信持って！": "人類君，別那麼害怕嘛。只要贏了就行，拿出自信來！", "大丈夫？俺はギャンブルは苦手なんだ、って言ってるけど……": "他好像在說“我不會賭博的，沒問題嗎？”……", "大丈夫！人間さんならきっとうまくいきます": "沒問題！人類君肯定能行的", "…………。": "…………。", "人間さん……。ここまで弱いなんて。世が世ならずっと地下暮らしですよ": "人類君……沒想到你這麼弱。要是以前的話，你肯定要一輩子蹲大牢了", "へっへーん、これがあたしの本気ってことだよ！じゃあ今後もギャンブル、楽しむとしようかな": "嘿嘿，這就是我的真本事！那今後也享受賭博吧", "約束だからね。仕方ないわ": "約好了哦。沒辦法", "人間さんには、何をしてもらおうかなーっと": "讓人類君做什麼好呢", "ぶるん、と大きな胸が揺れる。": "她豐滿的胸部搖晃着。", "馬乗りになってまたがる彼女の全身は、完璧に均整の取れたものだった。": "她騎在我身上，全身上下都勻稱完美。", "はーい、それじゃいただきま～す": "好，那我開動了～", "またがったまま、やすやすと挿入するメグ。": "梅格騎在我身上，輕易地插入了我。", "もし勃起していなかったとしても、彼女の手によってなんとでもされただろうが、この美しい裸体を見て勃たないはずはなかった。": "就算沒有勃起，她也會用手幫我解決，但看到她美麗的裸體，我不可能不勃起。", "んー、すっごいフィット感。ぶっちゃけるとね、見たときからイケるなーって思ってたんだよね": "嗯，好緊緻。說實話，我看到你的時候就覺得你是個好男人", "ゆっくりと腰を動かしながら言うメグ。意味が分からず怪訝な顔をしていると、メグはにっこり笑った。": "梅格一邊慢慢動着腰一邊說道。我一臉疑惑，不明白她的意思，她對我微微一笑。", "色んな意味でね。まずギャンブル弱そうって思ったんだよね。だから勝負も受けたの": "在各種意義上。首先，我覺得你看起來不擅長賭博。所以我接受了挑戰", "誰がメグに挑むかはあの時点では決まっていなかったが、もし強そうな相手だったらベタ降りしたということか。": "雖然當時還沒有決定由誰來挑戰梅格，但如果對手看起來很強，她就會放棄嗎？", "あとコレね。絶対、相性がいいと思ったの。だから勝って、こうやってご褒美もらおうと思ってて": "還有這個。我覺得我們肯定很合得來。所以我想贏，然後像這樣得到獎勵", "笑みを浮かべながら、ぐっ、と膣内を締めてくる。それが伝わって顔に快楽が表れたのだろう。メグは満足気に顔を見下ろしていた。": "她露出微笑，陰道突然收緊。我臉上露出了快樂的表情，梅格滿意地俯視着我。", "人間さんも、あたしの身体……嫌いじゃないよね？ふふ、でも、もっと楽しませてもらわなくちゃ": "人類君也不討厭我的身體吧？呵呵，但是，我必須讓你更享受", "ゆっくりと、探るように腰を動かすメグ。": "梅格慢慢地，試探性地動着腰。", "それは、まるで箱に手を突っ込んで中のものを当てるゲームのときのような、探るような動きだった。": "就像把手伸進箱子裏猜裏面是什麼遊戲一樣，她的動作像是在摸索。", "ねえ、人間さん。触りたいの？さっきから、あたしのおっぱいばっかり見てる": "人類君，你想摸嗎？你從剛纔開始就一直盯着我的胸部看", "そりゃあ、これだけの巨乳が目の前でぷるんぷるんしていて、目が追わないはずがない。": "這麼大的巨乳在眼前晃來晃去，我的眼睛怎麼可能不追着看呢？", "が、指摘されれば恥ずかしいし、開き直るより先に視線をそらしてしまう。": "被她這麼一說，我感到很羞恥，但還是移開了視線。", "いいんだよ。触っても。揉んでもいいし、舐めてもいいんだから。けど、ちゃんとお願いしないとダメよ": "可以哦。你可以摸，也可以揉，也可以舔。但是，你必須好好地請求我", "手を伸ばしかけたところで、制止して釘を刺すメグ。": "我剛伸出手，梅格就制止了我。", "そうだ。これは賭けに負けた罰ゲーム。こちらの意のままに快楽を貪るなど、許されない。": "對了。這是賭輸了的懲罰遊戲。我不能隨心所欲地享受快樂。", "はい、ちゃんと自分のお名前も言って。うん、どうしてもなのね。じゃあいいよ": "好了，說說你的名字吧。嗯，你無論如何都想摸嗎？那好吧", "大したことを言わされたわけではない。": "她並沒有要求我做什麼了不起的事情。", "だが、許可を得ないと胸も触れない、という状況が何か普段とは違う感覚を呼び起こす。": "但是，如果沒有得到許可就不能摸胸，這種狀況讓我產生了一種不同於平時的感覺。", "あ、あんっ、おっぱいやあんっ、そんなに激しくしたら、声が出ちゃうからぁ、ああんっ": "啊，啊，胸部和啊，那麼激烈的話，我會叫出來的，啊啊", "思った以上に敏感で、乳首を撫で回すとすぐに固くなり、同時に彼女の身体がびくびくと反応をみせた。": "她比我想象的還要敏感，我一摸她的乳頭，它就立刻變硬了，同時她的身體也顫抖着做出了反應。", "おっぱい舐めるの上手……んんっ、すっごく気持ちいい……でも、はい、ここまで": "你很擅長舔胸部……嗯，好舒服……但是，好，到此爲止", "そう言われ、舐めるために起こしていた上体を戻される。": "她這麼說着，把爲了舔胸部而抬起的上半身放了回去。", "そしてまた探るような動きが始まり、": "然後又開始試探性的動作", "あっ、見つけた。この角度……んんっ、あんっ、ほらぁ、分かるかなあ。ここね、あたしのマンコの気持ちいいとこなの": "啊，找到了。這個角度……嗯，啊，你看，你明白嗎？這裏，是我的小穴的敏感點", "そう言って、先程と打って変わって、単純だが力強い腰の動きへと移行する。": "說着，她突然改變了動作，開始單純而有力地擺動腰部。", "人間さんのチンコで、気持ちよくなっちゃうよ。ほら、こうやって、んっ、あんっ、ああ、すっごい気持ちいいとこ当たってるぅ": "人類君的雞雞，讓我好舒服。你看，像這樣，嗯，啊嗯，啊啊，頂到好舒服的地方了", "だらしなく顔を緩ませながら、徐々に激しくピストンしていくメグ。": "梅格表情淫蕩，活塞運動也漸漸激烈起來。", "比較的初期から潤ってはいたが、ここにきてすっかり愛液が溢れていた。結合部で互いの太ももから糸を引くまでに。": "雖然一開始就已經溼了，但現在已經完全溢出了愛液。結合處甚至在彼此的大腿上拉出了絲線。", "ああっ、すごぉい、んんっ、さっきより太くなってる気がするっ、あはぁっ、なあに、まだフル勃起じゃなかったってことぉ？": "啊啊，好厲害，嗯嗯，感覺比剛纔還要粗，啊哈，什麼，原來還沒有完全勃起嗎？", "メグの言う『気持ちいいとこ』はこちらにとっても同じなようで、亀頭にいい角度で彼女の中の襞が絡みつく。": "梅格所說的『舒服的地方』對我來說也是一樣，她裏面的褶皺以很好的角度纏繞着我的龜頭。", "思わず声を漏らしてしまうと、メグはいたずらっぽく笑って、その細い指をこちらの乳首に伸ばしてきゅっとつまむ。": "我不由自主地叫了出來，梅格調皮地笑了笑，用纖細的手指捏住了我的乳頭。", "ふふっ、可愛い声。男の子なのに、こんなふうに押し倒されてエッチされるの、好きなんだね。ううん、いいと思うよ？": "呵呵，好可愛的聲音。明明是男孩子，卻喜歡被這樣推倒做愛呢。嗯，我覺得很好哦？", "挑発しながら、メグはぐりぐりとペニスに膣壁をこすりつけるように動かす。": "梅格一邊挑逗我，一邊用陰道壁摩擦着陰莖。", "もう射精してしまいそうだ。": "我快要射精了。", "だが。": "但是。", "はい、ストップ。今、イキそうだったでしょ。見てたら分かるんだからね。あたし、イキそうだなって思ったら寸止めするよ": "好了，停。你剛剛差點就射了吧。我一看就知道了。我可是一看到你快射了就會停下來的哦", "もっと焦らされたら暴発しただろう。": "要是再被吊着的話，我肯定會爆發的。", "だが、射精の予感程度で止められると実際に出ないし、そして切ない。": "但是，如果只是射精的預感的話，實際上是不會射出來的，而且也很痛苦。", "イキたかったら、あたしにイキそうだってことバレないようにポーカーフェイスをキープすること。いい？": "如果你想射的話，就保持撲克臉，不要讓我發現你快射了。明白了嗎？", "普段なら余裕だと高をくくっただろう。": "如果是平時的話，我應該會認爲這很簡單。", "だが、イキ顔をさらしたつもりもないのに寸止めされた今、果たして彼女の観察眼をかいくぐれるのか疑問がよぎる。": "但是，我明明沒有露出要射精的表情，卻被她停了下來，我開始懷疑自己是否能躲過她的觀察。", "んっ、あはぁっ、まだまだ固いね！もっとチンコ楽しませてよね、んっ、ああんっ": "嗯，啊哈，還很硬呢！讓我多享受一下你的雞巴吧，嗯，啊啊", "再び始まるピストン。変わらない潤いと締め付けに襞の感触。すぐに絶頂が近づいてくる。なんとか耐えようと身体に力を入れ、そして。": "活塞運動再次開始。溼潤，緊繃和褶皺的觸感都沒有改變。我很快就接近了高潮。我試圖忍耐，身體用力，然後。", "ストーップ。ふふ、イキそうだったよね": "停止。呵呵，你快射了吧", "これは切ない。": "這太痛苦了。", "可哀想だから、ベタ降りで『お願いしますメグ様』って言うなら、手コキでイカせてあげる。でもあたしの目をごまかせたら中出しできちゃうよ": "因爲你太可憐了，如果你說『梅格大人，求求你了』，我就用手幫你射出來。但是如果你能騙過我的眼睛，你就可以內射哦", "もう手コキでいいんじゃないか、という弱気な思考がチラつかないわけではなかった。": "我甚至開始想，用手幫我射出來不就好了嗎？", "だが、ここまで来てそんな情けない話があるものか。": "但是，都到這一步了，怎麼可以這麼丟臉。", "いいよぉ？じゃあ、また動くから……んっ、ああんっ、あたしも人間さんのチンコでイキたいよっ、あんっ、はあんっ": "可以哦？那，我又要動了……嗯，啊啊嗯，我也想用人類君的雞雞高潮，啊嗯，哈啊嗯", "こんなにも性欲がピークに達しているのに。射精をガマンするだけならまだしも、気取られずに射精なんてできるのか。": "明明性慾已經到達了頂峯。如果只是忍住不射精還好，但要不被她發現射精，真的能做到嗎。", "いや、心頭滅却すれば――": "不，只要心無雜念——", "あんっ、はぁんっ、奥にゴリゴリ当たってるぅ！まだイカないの？ギリギリまでガマンしてるのっ？だめっ、あたしもう、イッちゃ……はああああうっ！？": "啊嗯，哈啊嗯，頂到最裏面了！還不射嗎？要忍到最後一刻嗎？不行，我已經，要去了……哈啊啊啊啊嗚！？", "見事、射精。": "漂亮地射精了。", "メグからすれば、何の前触れもない中出しの衝撃のはずで、目をぎゅっと閉じて受け止めていた。": "對梅格來說，應該是一點前兆都沒有的中出的衝擊，她緊緊閉上眼睛承受着。", "あ、あうう……やるじゃん、わかんなかったぁ……ああん、中にいっぱい出されちゃったよぉ……どうしよ……": "啊，啊嗚嗚……挺能幹的嘛，完全沒注意到……啊啊嗯，裏面被射了好多……怎麼辦……", "そうは言うが、メグはとろけた顔でまたがったまま。": "雖然嘴上這麼說，但梅格還是帶着陶醉的表情跨在我身上。", "もしかして。": "難道說。", "射精に気づいたけど見逃されただけなのでは。そんな仮説が脳内に浮上した。": "她只是注意到我射精了，但故意放我一馬。我的腦海中浮現出這樣的假設。", "ね、もうひと勝負してみる？": "那，再來一局吧？"}