{"盗賊っていうのも、やっぱり技術が必要なのね": "盗贼果然也需要技术呢", "シンデレラ": "仙杜瑞拉", "当然だよ。もちろん、中には力づくでどうにかしようなんて輩もいるけど、わたしに言わせればそんなのゴミだから": "当然了。当然，其中也有靠蛮力解决的家伙，但让我来说的话，那种人就是垃圾", "怪人二十面相": "怪人二十面相", "真砂さんも言ってました。急ぎばたらきはクズのすることじゃ、って": "真砂小姐也说过。急功近利是人渣才会做的事", "ピュルテ": "看板", "カギ１つとってもね、たとえばこういう錠前ってあるでしょ。こんなの金槌で何回か叩けば壊れるんだけど、それじゃダメなのよ": "比如说，这种锁吧。这种锁用锤子敲几下就能破坏，但那样是不行的", "針金！それでカチャカチャするんですね。あっ、そうやって先に……ああ、なるほど。そっか、それなら早いですもんね": "钢丝！用那个咔嚓咔嚓地弄吧。啊，先这样……啊啊，原来如此。是吗，那样的话就快了呢", "すごいわ！あっという間に錠前が開いたわ！": "太厉害了！转眼间锁就打开了！", "手錠抜け、縄抜けなんかも得意なのよ。よかったら教えてあげるけど": "我也擅长挣脱手铐，挣脱绳子。不介意的话，我可以教你", "確かに、これからの戦いで敵に捕まってしまう場面もあるかもしれないわ。そんな時にこの技があれば！": "确实，今后的战斗中，说不定也会有被敌人抓住的场面。那种时候，如果有这个技能的话！", "いいよ。それじゃあみんな用意はいい？": "可以哦。那么大家都准备好了吗？", "…………。": "…………。", "うっ、うう、難しいわね": "呜，呜呜，好难啊", "だめだめ、そんな力任せにやっても抜けないよ。ほら、手首が赤くなっちゃってる": "不行不行，那样用力拉是挣脱不开的。你看，手腕都变红了", "できました！なんかコツをつかんできた気がします": "成功了！感觉好像掌握了诀窍", "ピュルテ、すごく筋がいいね。才能を感じる": "看板，你很有天赋呢。我感受到了你的才能", "ありがとうございます！私、わりとこういうの得意みたいです。人間さんもそんなに褒めたりして……照れちゃいますよ♪": "谢谢！我好像还挺擅长这种事的。人間君也这么夸我……好害羞啊♪", "おっと……こんな時間か。水ある？": "哦……已经这个时间了。有水吗？", "お酒なら。あ、それって丸薬？なによ遠藤さん、どこか身体でも悪いの？": "酒倒是有。啊，那是药丸吗？怎么了远藤小姐，身体哪里不舒服吗？", "ひとことで言うと毒よ。こうやって毎日ちょっとずつ飲んで、身体に耐性つけてるの": "一言以蔽之就是毒药。我每天都会像这样一点点喝，让身体产生耐性", "はい、お水です！でも耐性って、そうやって毒薬を飲むとどうなるんです？": "来，给你水！不过你说耐性，像那样喝毒药的话会怎么样？", "敵に手錠以外に薬とか盛られても、多少は抵抗できるはず。わたしも過去に失敗したことがあってさぁ……": "如果敌人除了手铐还对我下药，我应该多少能抵抗一下。我以前也失败过……", "ふん、ざまあねえな。盗賊ふぜいが、調子に乗るからこういうことになるんだぜ": "嗯，真丢人。区区盗贼，就是因为得意忘形才会变成这样", "用心棒": "保镖", "ほっほっほ。後でたっぷり可愛がってあげましょうねえ": "哈哈哈。之后我会好好疼爱你的", "商人": "商人", "鉄格子に囲われた冷たい石造りの部屋に転がされる怪人二十面相。両手首、両足首に金属の枷がかけられている。": "怪人二十面相被关在冰冷的石造牢房里，四周被铁栅栏包围。她的双手和双脚都被金属枷锁铐住。", "盗みに入った屋敷で、罠にかけられ捕まり地下牢に放り込まれたのだ。": "她在偷盗的宅邸里中了陷阱，被抓住后被关进了地牢。", "たまにはこんなミスもあるが、すぐに逃げ出せばいい。": "虽然偶尔也会犯这种错误，但只要马上逃出去就行了。", "捨て台詞と共に男たちが消えたのを見届けると、身を捩らせながら枷を外す。": "看到男人们留下一句话后消失，怪人二十面相扭动着身体，解开了枷锁。", "その間、約２分。": "大约用了2分钟。", "ふん、余裕だね。わたしを誰だと思って……": "嗯，真是轻松。你们以为我是谁……", "どくん。": "扑通。", "身体の中で大きく鼓動が脈打つような感覚。怪人二十面相は、思わず身体をくの字に曲げる。": "身体里传来剧烈的脉动。怪人二十面相不由得弯下了腰。", "こりゃすげえな、ダンナ。薬の効果てきめんだねえ": "大爷，这可真厉害啊。药效真好", "薬だとっ……いったい、何を……う、ううっ……": "药……到底，是什么……呜，呜呜……", "ワタシが取り扱っている商品は、美術品だけではないのですよ。ほっほっほ": "我经营的商品可不止艺术品哦。呵呵呵", "さあ、お楽しみといこうじゃねえか！": "来吧，让我们好好享受吧！", "仰向けに押し倒され、服をらんぼうに引き剥がされる。だが、怪人二十面相はまるで抵抗できなかった。": "怪人二十面相被推倒，衣服被粗暴地撕开。但是，她却完全无法抵抗。", "これは、女の本能を強制的に表に出させる薬です。ワタシの兄によれば、どんな女もアナルでイクそうですよ": "这是强制女性本能的药。据我哥哥所说，无论什么样的女人，都会用肛门高潮的", "んっ、んぐうっ、なにすっ、あ、ああうっ！やめっ、は、はぁっ、あはあっ！？": "嗯，嗯呜，你在做什么，啊，啊啊呜！住手，哈，哈啊，啊哈啊！？", "強引に挿入されるが、それもまたなすがまま。": "虽然被强行插入，但还是任由摆布。", "気持ちはもちろん、手足もある程度力を込めているのだが、てんで弱く男を押し返すには至らない。": "虽然心情上很抗拒，但手脚也使不上什么力气，完全无法抵抗男人。", "あ、あはぁっ、やめろっ、あうっ、こんなことしてタダですむと、んっ、あんっ、なにこれっ……ああああ、頭がぐるんぐるんするっ": "啊，啊哈啊，住手，啊呜，做这种事情，嗯，啊嗯，这是什么……啊啊啊啊，脑袋晕乎乎的", "すげえ！なんの前触れもなしに犯してるのに、もうマン汁でぐちょぐちょじゃねーか！": "太棒了！明明是强行侵犯，但小穴已经湿透了！", "いい眺めですねえ。あの怪人二十面相が、目の前でぐちょ濡れで股を開いてるなんて": "真是不错的景色啊。那个怪人二十面相，居然在眼前张开大腿，湿成一片", "おまえらっ、こんな手口ばかり繰り返してっ！おまえらのナワバリなんか知るか！盗賊の風上にもおけない、クズがっ": "你们，总是用这种手段！我可不知道你们的地盘在哪里！你们这些盗贼，真是人渣", "おお、まだ意識はハッキリしてんのな。まあ時間の問題だろ。この薬があれば、どんな男のモノも魔法のチンポになっちまうからなっ！": "哦哦，意识还很清醒啊。不过也只是时间问题了。只要有这个药，任何男人的肉棒都会变成魔法肉棒！", "あ、ああうっ、やああ！なにこれ、こんなクズに無理やりされてるのに、どうしてっ、ああううっ、身体がっ、ほしくて、たまんなくなってるっ！": "啊，啊啊呜，呀啊啊！这是什么，明明是被这种人渣强行侵犯，为什么，啊啊呜呜，身体，想要得不得了！", "抵抗する体力がない、というレベルではなかった。無意識ではあるが、むしろ脚を広げようとしている、つまり奥深くまでペニスを迎え入れようとしている自分がいるのだ。": "已经不是没有体力抵抗的程度了。虽然无意识，但反而张开双腿，也就是说，自己想要把肉棒迎接到更深处。", "んっ、んああっ、頭がおかしくなるっ！それにっ、体中が熱くて、全身が心臓みたいでっ、んはあああ！": "嗯，嗯啊啊，脑袋要变奇怪了！而且，身体好热，全身都像心脏一样，嗯哈啊啊啊！", "口元から涎を垂らしたまま、悲鳴とも嬌声ともつかない声をあげ続ける怪人二十面相。": "怪人二十面相嘴角流着口水，持续发出分不清是悲鸣还是娇喘的声音。", "その全身は、彼女の言葉通り真夏のように汗をかいていた。": "她的全身，正如她所说的一样，像盛夏一样出汗。", "ノリノリじゃねえか、このビッチめ……。おい、こいつ絶対アナルも余裕で入りますよ。ダンナも参加しますか": "不是很起劲吗，你这个婊子……喂，这家伙的肛门肯定也能轻松插入。老板也参加吗", "やっ、だめっ、お尻なんて絶対無理だから！入らないよ！お願い、やめてぇ！裂けちゃうからっ": "不，不要，肛门绝对不行！进不去的！求你了，住手！会裂开的", "うるせえ、こそ泥め！": "罗嗦，你这个小偷！", "ああ、遠慮します。兄なら喜んで真っ先に挿れるんでしょうけどね。その女のケツの穴なんて、どうせ汚いですから": "啊，我就不参加了。如果是哥哥的话，肯定会高兴地第一个插入吧。反正那个女人的凯兹洞，肯定很脏", "なっ、き、汚くなんかっ……あ、あぐうっ、汚くなんかないっ。こんなに犯されて、そんなことまで言われるなんてっ": "什么，才，才不脏……啊，啊呜，才不脏。被这样侵犯，还被说成那样", "挿れられたくないってわりにアピールするとか、もう頭おかしくなってんのかな。んじゃ、最後までいただいときますぜ、ダンナ": "一边说不要一边展示，你脑子已经坏掉了吗。那么，我就做到最后了，老板", "厳密に言えば、怪人二十面相が飲まされた薬には大別して催淫作用と興奮作用の２種類の成分が含まれていた。": "严格来说，怪人二十面相喝下的药大致上分为催淫作用和兴奋作用两种成分。", "だが、興奮作用成分は分量が少なめでもあり、脈の早い状況が続くと次第に落ち着き始めていた。": "但是，兴奋作用成分的分量很少，如果持续心跳加速的话，就会逐渐平静下来。", "あ、あうっ、すごぉいぃ。中にいっぱいになってるのぉ、お、おっ、おちんぽいっぱいなのぉ、あ、あううっ": "啊，啊呜，好厉害。里面被填满了，肉，肉，肉棒被填满了，啊，啊呜呜", "それはつまり、性的快感により集中できる状態になりつつあるということ。": "也就是说，她逐渐变成了能够集中于性快感的状态。", "くうっ、たまんねえ。この程よい大きさのおっぱいも、ちょっと触っただけで……": "咕，真受不了。这个大小正好的胸部，稍微摸一下就……", "んあああっ、らめええ！ちくび、きゅってされたらぁ、んあああっ！だめぇ、イッちゃいそうだよぉ！": "嗯啊啊啊，不行！乳头，被捏的话，嗯啊啊啊！不行，要去了！", "次々に汁をこぼしやがって、あーあ、口元もベタベタじゃねえか。だらしねえ女だぜ": "不断地流出汁液，啊——啊，连嘴角都黏糊糊的。真是个不像样的女人", "ほっほっほ。しばらく飼育しておくのも楽しそうですねえ": "哼哼哼。暂时饲养起来似乎也很有趣呢", "あんたたちの、好きになんかぁ……んっ、んはぁっ、なりたくない……けどぉ、ああんっ": "我才不想……嗯，嗯哈，成为你们的……东西，啊啊嗯", "ストップですよ": "停下来", "えっ……？やめちまうんですかい": "诶……？要停下来吗", "えっ、あう……やめ、るの……？あ、ああっ、くううう、お、おかしくなりそう、どうして挿れたまま動かないのっ、ねえっ、う、動かないのっ？": "诶，啊呜……要停，下来吗……？啊，啊啊，咕呜呜呜，要，要变得奇怪了，为什么插进来之后不动了，喂，不，不动吗？", "どうしてほしいんです？ちゃんと口に出して言ってごらんなさい": "你想要我怎么做？好好地说出来", "い、いやだ、そんなの。嫌だけど、あ、あううっ、ほ、ほしい……": "不，不要，那种事。虽然不要，啊，啊呜呜，但，但是想要……", "アーハァン？": "啊哈嗯？", "わ、わたしのっ、おまんこにっ、おちんぽ下さいっ！いっぱい挿れてっ、めちゃくちゃにしてほしいのっ、お願いぃ、おかしくなっちゃうからぁ！": "请，请把，肉棒，插到我的小穴里！插到最里面，把我弄得乱七八糟，求你了，要变得奇怪了！", "よしきたぁ！こういうことか、さすがダンナ": "来了！是这么回事啊，不愧是老板", "一気に加速させる用心棒。だが、さんざん弄んで快楽を得ていたところ、焦らされたのは怪人二十面相だけではない。用心棒も同じなのだ。": "保镖一口气加速。但是，被玩弄到获得快感之后，被吊着胃口的不只是怪人二十面相。保镖也一样。", "あ、ああ、くそっ、まだまだ犯し足りねえけど、もうイッちまいそうだぜ！": "啊，啊啊，可恶，虽然还没干够，但是好像要射了！", "あ、あんっ、もっと、もっと奥までほしいのっ、あああっ、あんっ、んはああっ、中に出してぇ！": "啊，啊嗯，还要，还要插到更里面，啊啊啊，啊嗯，嗯哈啊啊，射在里面！", "なんてこった、中出しのおねだりまでするのかよ。言われなくても出すさ、そらああっ！": "真是的，居然还求我射在里面。不用你说我也会射的，看招！", "あっ、あっ、ああああっ……！中に熱いのがいっぱい出てるぅ……あはぁ……": "啊，啊，啊啊啊啊……！里面射了好多热热的东西……啊哈……", "絶頂を迎えた怪人二十面相は、ひときわ多く愛液を飛び散らせた。": "迎来高潮的怪人二十面相，爱液飞溅得比平时更多。", "全身は汗だく、汁まみれ。": "全身都是汗水，沾满了汁液。", "ところで、深酒をしても水を飲んで放尿すると酔いが醒めてくるが、これは身体に入った異物全般に当てはまると言える。": "话说回来，喝完酒后喝水放尿的话，醉意就会消退，这可以说是适用于所有进入身体的异物。", "彼女は絶頂を峠に、少しずつ冷静さを取り戻し始めていた。": "她高潮过后，开始逐渐恢复冷静。", "さて戻るとしましょうか。明日もまた楽しみましょう": "那就回去吧。明天再继续享受", "あ、あう……わたし、なんてこと……こんなヤツの前で脚を開いて身体を許したばかりか、自らっ……くうっ……": "啊，啊呜……我，做了什么……不仅在这家伙面前张开双腿，还献出了身体，甚至自己……呜……", "唇を噛みしめる怪人二十面相の変化に気付くこともなく、用心棒はいそいそと股間をしまって立ち上がりかける。": "保镖没有注意到怪人二十面相咬紧嘴唇的变化，急急忙忙地把裤裆整理好，站了起来。", "盗みの時に殺しはしない主義だけど、ケガさせるくらいはいいことにするわ……": "我虽然奉行不杀主义，但让别人受伤还是可以的……", "怪人二十面相は腰に差してあった短剣を静かに抜き、用心棒のアキレス腱に狙いをつけ、ためらわず刃を引いた。": "怪人二十面相静静地拔出插在腰间的短剑，瞄准保镖的跟腱，毫不犹豫地挥下了剑刃。"}