{"じゃあ、その珍しいお花の種を分けてもらえるのね～": "那么，那个稀有的花的种子可以分给我一些吗～", "メリー": "梅莉", "そうだよ。さあ、こっちにおいで": "当然了。来，到这边来", "村人": "村民", "ちょーっと待ったぁ！そこの子、そんな怪しい奴にホイホイついてっちゃダメだよ！": "稍ー等一下！那边的孩子，不能随便跟着那种可疑的家伙走啊！", "ティンカー・ベル": "汀可贝儿", "ちっ、ずらかるか": "咕，要溜了", "大丈夫だった？あんな男、信用しちゃダメよ": "没事吧？那种男人，不能相信哦", "シンデレラ": "仙杜瑞拉", "えっ、そうなの。お花摘みしていたら、珍しいお花があるからって……": "咦，是吗。我摘花的时候，他说有稀有的花……", "なんか緊張感のない子だなぁ": "总觉得是个没有紧张感的孩子呢", "あっ。あたし、メリーっていうの。よかったらあたしのお屋敷へ御礼も兼ねてご招待しちゃうよ": "啊。我叫梅莉。可以的话，作为谢礼，招待你们到我的宅邸去哦", "御礼なんて要らないわよ。けど……このまま１人にするのは不安ね": "不需要谢礼哦。但是……就这样放你一个人很不安呢", "せっかくのご招待だし、送り届けるための名目ってことで": "既然你都邀请我们了，就当作是送你回家的借口吧", "…………。": "…………。", "まあ、見事な庭だわ": "哇，好漂亮的庭院啊", "うふふ、嬉しいな": "呼呼，好开心", "ねえねえ、これなに？": "喂喂，这是什么？", "これは庭のお花にお水をあげるための装置なの。ここをひねると……": "这是用来给庭院里的花浇水的装置。只要拧开这里……", "うわわっ、水が出てきたよ！？": "咦，水出来了！？", "人間界の水道と同じ？公園の水飲み場みたい、って……よく分からないけど、似たものがあるのね？": "和人界的自来水一样？就像公园的饮水处一样……虽然不太清楚，但好像有类似的东西？", "えへへっ、こんなの作れてすごいだなんて、褒めてもらえて照れちゃうなぁ": "嘿嘿，能做出这种东西，好厉害，被夸奖了，好害羞啊", "お鍋を直したときも、それくらい褒めてほしい！": "修锅子的时候，我也想被夸奖！", "がんばって作ったんだよ。ほら、ここで水の勢いも調節できたり": "我很努力地做了哦。你看，还可以在这里调节水的流量", "もっとシャワー状に細かい穴にして噴射した方がいいんじゃないか、ですって。人間さんてば詳しいの？": "她说，做成淋浴状的细小孔洞喷射水会更好。人界的人很了解吗？", "ああ、確かにそうなのよね。でも、水を細かく霧状にする方法が分からなくて……また今度、考えてみようっと": "啊，确实如此。但是，我不知道怎么把水变成细小的雾状……下次再想想吧", "あの人間さんって、すごいなぁ。水を細かくした方がいいとか、あたしと同じこと考えてるんだもの": "那个人类君，好厉害啊。说把水变成细小的雾状会更好，和我有同样的想法", "庭園に足を踏み入れるメリー。そしておもむろに、自らが作った水道の上にまたがる。": "梅莉走进庭院。然后慢慢地，跨坐在自己做的水道上。", "でもぉ……この水道を改造しなくても、こうやって……んっしょ……": "但是……就算不改造这个水道，像这样……嘿咻……", "パンツを脱いだメリーは、水道を調節して水を出し始める。": "脱掉内裤的梅莉，调节水道让水开始流出来。", "露わになった局部に水がかかる。": "水淋在裸露的局部。", "きゃんっ、冷たぁい！んっ、はぁうっ、冷たくて身体がビクッてしちゃうぅ": "咿呀，好冷！嗯，哈啊呜，好冷身体都颤抖起来了", "徐々に局部が水で濡らされていく。その刺激に身体を震わせながら、それでもメリーは続ける。": "局部慢慢地被水淋湿。虽然身体因为刺激而颤抖，但梅莉还是继续着。", "んっ、はぁんっ、どうしよっ、誰かに見られちゃったら……あ、ああうっ、変態メリーって言われちゃうっ……": "嗯，哈啊嗯，怎么办，要是被谁看见的话……啊，啊啊呜，会被说成变态梅莉的……", "誰かに目撃されるリスクを口にしているのに、その表情は嬉しそうですらあった。": "明明嘴上说着被谁目击的风险，但她的表情却甚至有些高兴。", "実のところ庭園に入るための施錠は確認している。それでもリスクを楽しむために自分に言い聞かせているのだ。": "实际上她已经确认过进入庭院的门是上锁的。即使如此她还是为了享受风险而对自己这么说。", "こんな、お尻丸出しでっ、んはぁっ、恥ずかしいカッコ見られちゃったら終わりだよぉ。んんっ、でもやめられないのぉ……": "这样，屁股完全露出来，嗯哈啊，要是被看见这么羞耻的样子就完了。嗯嗯，但是停不下来了……", "もちろん、メリーがこの打ち捨てられていた庭園を復活させたのは純粋な想いからだった。": "当然，梅莉让这个被舍弃的庭院复活，是出于纯粹的想法。", "しかし、その復旧作業も一段落した頃、何か別の夢中になれるものを深層心理で欲していたのだろう。": "但是，当这个修复工作告一段落的时候，她的深层心理中开始渴望着其他能让她沉迷的东西。", "あ、ああうっ、最初に当たっちゃったときは、こんなことになるなんて思わなかったけどぉ……もう毎日しちゃってるよぉ": "啊，啊啊呜，一开始碰到的时候，没想到会变成这样……现在每天都在做呢", "水道を作ったのも純粋な想いからだった。": "制作水道也是出于纯粹的想法。", "だが、ふとした事故で水をかぶってしまった時に、彼女の中に何かが生まれた。": "但是，当她因为意外而被水淋到的时候，她的心中产生了某种东西。", "んっ、はんっ、おっぱいも好きだけどやっぱり、んあっ、アソコに当てるのが一番気持ちいいっ……あ、ああんっ": "嗯，哈嗯，虽然喜欢胸部，但是果然，嗯啊，还是碰到那里最舒服……啊，啊啊嗯", "最初は『濡れて服が身体に張り付くのってエッチ』という発見だった。": "最初是发现了“湿了之后衣服贴在身体上很色情”这件事。", "濡れた服に浮き出た乳首を刺激するところから、水道で胸元を攻撃するところまでが現在の原型だろう。": "从刺激浮现在湿了的衣服上的乳头，到用水道攻击胸口，就是现在的原型吧。", "あ、あんっ、も、もっと強くしちゃおうかなっ、んっ、ああんっ、すごいの、気持ちいいとこにいっぱい当たってるよぉ": "啊，啊嗯，再，再用力一点吧，嗯，啊啊嗯，好厉害，碰到很多舒服的地方了", "そして現在の、クリトリスに当てるのが気持ちいいにたどり着いてからというもの、彼女は毎晩のようにこの庭に通っている。": "然后现在，她到达了碰到阴蒂很舒服的阶段，她几乎每天晚上都会来这个庭院。", "そろそろお花にお水をあげなきゃね。さあ、もっと、強くしてぇっ……あ、ああううんっ、だめえ": "快点给花浇水吧。来吧，再，再用力一点……啊，啊啊呜呜嗯，不行", "徐々に水勢を強めていくメリー。": "梅莉慢慢地加强水势。", "不安定な姿勢で屈んでいるメリーは、快楽に負けて倒れそうになるところ、必死に踏ん張っている。": "梅莉以不稳定的姿势弯着腰，拼命地站稳，以免输给快感而倒下。", "あ、あうっ、声も出しちゃだめ……んっんんっ、でもすごぉい。これ当たる角度変えたらっ、はぁんっ": "啊，啊呜，不能发出声音……嗯嗯嗯，但是好厉害。如果改变碰到的角度，哈啊嗯", "水は液体なので、いくら勢いを強くしても膣内にまで入り込むことはない。膣口やアナルの周辺を刺激するのもアクセントではあるが、主たる刺激はクリトリスへのそれだ。": "因为水是液体，所以无论水流多强，都不会进入阴道内。虽然刺激阴道口和肛门周围也是重点，但主要的刺激还是对阴蒂的刺激。", "んっ、あんっ、当たってるっ。お花さんも、お水おいしいかなっ。お水と、あたしのエッチなお汁が混ざって、栄養いっぱいだよっ": "嗯，啊嗯，碰到了。花儿们，水也很好喝吗？水和我的淫水混合在一起，营养丰富哦", "そう。": "是的。", "強い水流は彼女の秘部に当たってから、飛沫となって周囲に飛散する。": "强烈的水流碰到她的秘部后，变成飞沫向周围飞散。", "シャワー機能の必要性を認めながらも、改造するには至らないのはこれが理由だ。実は、既に機能はあるのだ。": "虽然我承认淋浴功能的必要性，但没有改造的原因就是这个。其实，这个功能已经存在了。", "あ、ああうっ、あたしのアソコもすごくキレイになってる感じがするしっ、んはぁっ、気持ち良くなるし、お花も元気になっていいことずくめだね": "啊，啊啊呜，我的那里感觉变得非常干净，嗯哈啊，变得舒服，花儿们也变得有精神，都是好事呢", "股間から飛び散る水しぶきを受けて、上半身の衣服もやや湿り始めているメリー。": "梅莉的上半身衣服开始变湿，因为股间飞溅的水花。", "快楽のスイッチをいれてしまい、とろんとした顔で水流を受け続けている。": "她打开了快乐的开关，用陶醉的表情继续接受水流。", "んっ、あんっ、ほんとはこんなのダメって分かってるのぉ……けど、やめられないっ。気持ちよくてやめられないの": "嗯，啊嗯，我知道这样是不行的……但是，停不下来。太舒服了停不下来", "マーサやジッコンにさえ言えない事実。": "这是连玛莎和吉克都不曾知晓的事实。", "彼女たちに言えないなんて、それはロクなことじゃないと自覚はしている。": "我明白，连她们都不知道，说明这并不是什么好事。", "それでも。": "即便如此。", "もう最近だとっ、んんっ、水道見ただけでアソコがじんじんしてきちゃうのぉ。ああ、どうしよう、やめられないよぉ": "最近，嗯嗯，光是看到水龙头那里就变得痒痒的。啊啊，怎么办，停不下来", "すっぱりやめるには、これを超える楽しい刺激的な何かが必要。": "想要彻底戒掉，需要某种超越这个的快乐刺激。", "つまり、このまま屋敷にとどまっていたら、いくつになっても毎晩、水道でオナニーする日々を送ることになるかもしれない。": "也就是说，如果继续留在宅邸里，不管到几岁，每天晚上都可能要用水龙头自慰。", "そんなのだめだよねっ。だから、あたし、やっぱり……": "这样是不行的。所以，我，果然……", "昼間に会った謎の旅の一団。シンデレラとか、ティンカー・ベルとか、そんな人達だった。": "白天遇到的神秘旅行团。仙杜瑞拉，汀可贝儿，都是这样的人。", "あの一団についていけば、少なくとも水道から離れて過ごすことになるだろう。": "跟着那个团队走，至少可以远离水龙头生活。", "ああっ、だから最後に！あたしの水道、最高に気持ちよくしてぇぇっ！": "啊啊，所以最后！让我的水龙头，变得最舒服吧！", "ひときわ強く水流を自分に当てるメリー。": "梅莉用更强的水流冲向自己。", "同時に絶頂を迎え、ぶつかり合う水分が飛沫となって庭じゅうに散った。": "同时迎来高潮，碰撞的水分化为飞沫散落在庭院里。", "あ、あはぁ……これで、終わりにするんだからぁ……。お庭のことは、コリンに任せて守ってもらうの": "啊，啊哈……这样就结束了……庭院就交给科林来守护吧", "旅に出て成長して戻って来る頃には、きっと水道の誘惑にも勝てるだろう。": "等她旅行回来，肯定能战胜水龙头的诱惑。", "刺激のない単調な毎日からは脱しているだろうから。": "因为她已经脱离了没有刺激的单调生活。"}