{"謎が多いんだよね、きみは": "你身上有很多谜团呢", "明智小五美": "明智小五美", "……人間さんのこと？": "……人間君的事情？", "ヴェルメリオ": "威尔梅里奥", "まあ人間さんはオトギノクニの住民ってわけでもないし": "人間君也不是童话之国的居民", "ドロシー": "桃樂絲", "そもそも、オトギノクニを旅することになったのも、その強力なエルマイトの影響でしょ？": "说到底，会去童话之国旅行，也是因为那个强力的聖之力的影响吧？", "……そう。すごいんだよ。誰にもマネできないんだって": "……是的。很厉害哦。谁也模仿不了", "なんでヴェルが誇らしげなのよ": "为什么威爾一副自豪的样子啊", "でもエルマイトだけじゃない。きみは多くの人を引きつけている。その謎を解き明かそうと思うんだ": "但是不仅仅是聖之力。你吸引了很多人。我想解开这个谜团", "……どうやって？": "……怎么解开？", "そりゃあ華麗な名推理でだよ！小さい五が美しいと書いてこごみ、この明智小五美の名推理を知らないの？": "当然要用华丽的推理了！小的五的美丽，你不知道明智小五美的华丽推理吗？", "どうやって、っていう質問に名推理で、って回答は答えになってるの？": "怎么做，用名推理回答，算回答吗？", "と言いたいところだけど、さすがの私も情報が足りなすぎる": "虽然想这么说，但情报也太少了", "……じゃあどうするの？": "……那怎么办？", "それで一日中、つけ回されてるってわけ？でもずっと一緒なのは私達も同じじゃないの": "所以一整天都跟着我们？但是我们不也一直在一起吗", "……えっ、トイレまで見られてる？": "……诶，连上厕所都看着？", "それで気疲れしてるのね。気持ちは分かるけど": "所以才累了吧。虽然我懂你的心情", "ふむふむ、トイレを観察されるのはストレスを感じるタイプ、と……": "嗯嗯，被观察厕所会感到压力的类型，记下来……", "……テーブルの下に隠れてた！": "……藏在桌子下面了！", "堂々と見てればいい？いやいや、こっそり観察するからこそ意味があるんだよ": "堂堂正正地看不行吗？不不，正因为偷偷观察才有意义", "それで、なにかわかったの？": "那么，知道什么了吗？", "分かったことは多いけど、エルマイト以外で人を惹きつける理由はつかめてないんだよね": "知道了很多，但是没有掌握聖之力以外吸引人的理由呢", "……そもそも、どうしてそんなに人間さんに興味があるの？": "……说到底，为什么那么对人間君感兴趣？", "どうしてって……えっ、どうしてかな。それもまた謎だな……": "为什么……诶，为什么呢。这也是个谜呢……", "部屋の扉を閉め、しっかりとカギをかける。それから窓のカギも確認し、ついでに部屋のトイレと風呂もチェック。": "关上房间的门，好好地锁上。然后确认窗户的锁，顺便检查房间的厕所和浴室。", "おまけにベッドの下まで覗いてみる。": "顺便看看床底下。", "大丈夫だ、異状なし。": "没问题，没有异常。", "これで安心して日課のオナニーができる。昨日は見られている気がしてできなかった。": "这样就能安心地做每天的自慰了。昨天感觉被看着所以没能做。", "安心してズボンとパンツを脱ぎ捨て、ベッドに腰掛けるとまだ萎れているペニスを握り――": "安心地脱掉裤子和内裤，坐在床上握住萎靡的阴茎——", "それだぁ！": "就是这个！", "クローゼットが開き、中から明智が飛び出してくる。驚き戸惑っているうちに、ベッドの上に押し倒されてしまう。": "衣柜打开，明智从里面跳出来。在惊讶困惑的时候，被推倒在床上。", "探偵七つ道具『ガチガチバインド』！これで君は身動きできないよ": "探险七道具『硬邦邦束缚』！这样你就不能动了", "額に何かの装置を取り付けられると、金縛りにあったように身体が動かなくなる。": "额头上被安装了什么装置，身体像被鬼压床一样动不了。", "エルマイト以外の魅力、それを知るためにはまずきみのエルマイトがどんなものなのか、知っておかなくちゃいけないよね": "聖之力以外的魅力，为了知道这个，首先必须知道你的聖之力是什么样的东西", "そう言って半勃ちのペニスをじっくり、ポケットから飛び出したルーペで観察する。": "这样说着，用从口袋里拿出的放大镜仔细观察半勃起的阴茎。", "これは！見てるだけなのに勃ってきたよ。なるほど、きみの変態レベルはなかなかのものだね": "这个！只是看着就勃起了。原来如此，你的变态等级相当高呢", "自分の衣服をはだけさせると、膨張しはじめているペニスを手早く明智自身の中へと導いていく。": "敞开自己的衣服，迅速将开始膨胀的阴茎引导到明智的体内。", "んっ、んん……ほら、入ったよ。ずいぶん気持ちよさそうな顔をして、本当に変態だな": "嗯，嗯嗯……看，进去了。表情看起来很舒服，真是个变态呢", "確かに、美少女に恥ずかしいところを触られもせず見つめられて勃起したのだから、なかなかだとは思う。": "确实，被美少女看着勃起，没有被触摸，我觉得相当厉害。", "だが待ってほしい。その背景は、明智が観察し続けるせいで３日オナ禁していたことにあるのだ。": "但是请等一下。这个背景是因为明智一直在观察，所以3天没有自慰。", "いやいや。まず１つ分かったよね。きみはエロい。実にエロいんだ。だって……私の身体を見るその視線も、ふふ……": "不不不。首先我知道了一件事。你很色情。真的很色情。因为……看着我的身体的视线，呵呵……", "ゆっくり動き始める明智。動きは決して早くも激しくもないのだが、フィット感が尋常でない。": "明智开始慢慢动起来。动作绝对不快也不激烈，但紧贴感非同寻常。", "ただ締まってるとかではない。": "不仅仅是紧。", "変装の名人だから、アソコの絞まり具合も変幻自在？きみは何を言ってるの。頭の中はエロいことばかりなんだね": "因为是变装的名人，所以那里紧的程度也是变幻自如？你在说什么。脑子里都是色情的事情呢", "呆れたように鼻先で笑われてしまう。": "她无奈地哼了一声。", "が、表情はずっとニヤついたままなので、ドン引きしてるとか、気分を害したといった様子ではなさそうだ。": "但是，她的表情一直笑嘻嘻的，看起来不像是被吓到，或者心情不好的样子。", "もっと単純に考えればいいんだよ。問題を複雑化するのは二流探偵のすることだから。ほら、意識を大事なところに集中して……んっ、はぁっ、ほらこれ、どう？": "只要更简单地思考就好了。把问题复杂化是二流侦探才会做的事。来吧，把意识集中在重要的地方……嗯，哈，你看，怎么样？", "目の前を、明智の控えめな胸が揺れる。揺れるというほどの動きもないのだが、そのささやかな乳房を手のひらに収めたい衝動に駆られる。": "明智小巧的胸部在眼前摇晃。虽然动作不大，但还是想用手掌抓住那小小的乳房。", "ガチガチバインドは外れないよ。身体を流れるエルマイトのエネルギーを利用してるから、エルマイトが強いきみほど効果てきめん": "紧缚是解不开的。因为利用了在你体内流动的圣之力能量，所以圣之力越强的你效果越好", "言いながら、明智はこちらの頭を抱えるようにしながら、上体をたたんで密着してくる。鼻先には彼女の、ぷっくりとしたピンク色の乳首。": "明智一边说着，一边抱住我的头，弯下上半身紧贴着我。鼻尖是她那丰满的粉红色乳头。", "私のおっぱいを触りたいって言ってたでしょ？　ほら、舐めてよ……舌なんかは動かせるはずなんだから": "你说过想摸我的胸部吧？来，舔吧……你应该能动舌头的", "確かに舌先くらいは動く。": "确实，舌尖能动。", "全身が拘束されているような感覚の中、目の前に突き出された乳首を半強制的に舐めさせられる。": "在全身被束缚的感觉中，我被迫舔着眼前突出的乳头。", "無理やりおっぱい舐めさせられてるのに、こっちはずいぶん固くなってるよ。こういうエッチ、好きなんだ？": "虽然被强迫舔胸部，但这里却变得相当硬呢。你喜欢这种色情的玩法吗？", "必死に舌先で乳首を転がす。": "我拼命用舌尖滚动乳头。", "それが答えの代わりと言えるだろうか。": "这可以算是回答吗？", "んっ、うんっ、はぁっ……ほんとに、すっごくエッチな顔しちゃって": "嗯，嗯，哈……你的表情真的很色情呢", "再び上体を起こした明智は、今度は先程までよりもしっかりと腰を振り始める。ふと見上げると、彼女もまた恍惚とした表情に変わっていた。": "明智再次抬起上半身，这次开始比刚才更用力地扭动腰部。我抬头一看，她的表情也变得恍惚。", "私も感じてるって？そりゃあ、エッチして普段どおりなんておかしいでしょ。でも、あなたみたいにだらしない顔じゃないよね": "我也有感觉？那当然，做爱的时候和平时一样才奇怪吧。但是，我可没有你那种下流的表情", "自分の顔を見ていないが、たぶんいい勝負なのではないか。": "虽然没看到自己的脸，但应该能和她一较高下吧。", "んはぁっ、ああっ、だってこんなに奥まで届いてぇ、んっ、あうっ、こんなの、はじ……久々だから、つい私も夢中になっちゃうの……んんっ": "嗯哈，啊啊，因为插得这么深，嗯，啊呜，好久没这样了，我也忍不住入迷了……嗯嗯", "聞き逃さなかった。いま、言い直したではないか。": "我可没听漏。刚才她改口了吧。", "だがそこは指摘せず聞き流す。": "但我没有指出这一点，而是装作没听见。", "こちらが分かっていれば、それでいい。": "只要我明白就行了。", "あっ、あうっ、だんだん分かってきたよ。あなたは隠そうともしない変態。だから、女の子も遠慮なくオープンになれるのね": "啊，啊呜，我渐渐明白了。你是毫不掩饰的变态。所以，女孩子也能毫无顾虑地坦诚相待", "それはつまり、今の彼女もオープンな状態ということか。": "也就是说，现在的她也是坦诚相待的状态吗。", "んっ、あん……理性を捨てたエッチってすごく気持ちいいものだもんね。そういう快感は、エルマイトなんて関係ないし": "嗯，啊嗯……抛弃理性的做爱非常舒服。这种快感和圣之力没有关系", "その結論を受け入れていいものかどうか迷う。もう少し人柄などにも触れてほしいものだ。": "我犹豫着是否应该接受这个结论。真希望她能再多谈谈自己的为人。", "が、否定はしなかった。": "但是，我没有否定。", "ねえ、私、もうイキそうだよ……んっ、あんっ、きみもでしょ？　顔にそう書いてあるよ。いっしょに、イキたいっ、はあっ、私の中に、ちょうだいっ……": "嗯，我快要高潮了……嗯，啊嗯，你也一样吧？　你的脸上都这么写了。我想和你一起高潮，哈啊，射在我的里面吧……", "最後までイニシアティブは取れないまま、明智の腰加減ひとつでフィニッシュへと導かれる。": "直到最后我都没能掌握主导权，明智的腰肢动作将我带向了高潮。", "本当はもう少しがんばって明智の身体を味わいたいと思っていても、": "虽然我本想再努力一下，好好品尝明智的身体，", "ほらっ、もっと激しくするよっ、あっ、あはぁっ、イッちゃうっ、ああああううっ！": "来吧，我要更激烈了，啊，啊哈，要去了，啊啊啊啊呜呜！", "明智のラストスパートに耐えられるはずもなく。": "但我根本无法忍受明智的最后冲刺。", "たまらず放出する。": "我忍不住射了出来。", "んっ、んはぁ……すごい、いっぱい出たぁ……あんっ、まだ中で動いてるんだけど": "嗯，嗯哈……好厉害，射了好多……啊嗯，还在里面动着呢", "賢者モードに入った脳内で、１つの疑問がまだ取り残されていることに気がつく。": "进入贤者模式的大脑中，我意识到还残留着一个疑问。", "もう１つの疑問？ああ、どうして私がそんなにきみにこだわるか？ふふっ、そうだね": "还有一个疑问？啊啊，为什么我会这么执着于你？呵呵，是啊", "思いついた仮説を述べようと口を開くと、明智は人差し指を自身の唇の前に立てて、静かにとジェスチャーする。": "我正要开口说出想到的假设，明智却将食指竖在自己的嘴唇前，示意我安静。", "その指をそのまま、こちらの唇にそっと添える。": "然后，她将手指轻轻放在我的嘴唇上。", "それくらい分かってよね。分かるまで、きみは二流探偵だから": "这点事你还是知道的吧。在知道之前，你就是二流侦探"}