{"パトロールについてきて、何かおもしろいのか？町を歩いてるだけだぞ": "跟我一起巡逻有什么好玩的吗？只是在街上走而已哦", "中村警部": "中村警部", "それがいいんじゃあないですか。毎日パトロールしてる警部さんに案内してもらえば、この町の全部が分かっちゃいます": "不就是这个才好吗。让每天巡逻的警部先生带路，就能了解这个小镇的一切了", "ピュルテ": "看板", "そうそう。別にパトロールそのものを見たいわけじゃないんだよ": "对对。并不是想看巡逻本身哦", "ティンカー・ベル": "汀可贝儿", "え？ああ、そうですよね。人間界で警部っていうと、偉いのでパトロールしなさそうですよね": "诶？啊，是啊。在人界，警部是很伟大的，应该不会去巡逻吧", "え、あ、ああ。自分は現場主義だから。こうして町を見て回らないと落ち着かない……あっ、そこのおまえ！": "诶，啊，啊啊。我可是现场主义。不这样在镇上转转的话就静不下心……啊，那边的你！", "ひいっ！な、なんだよ！": "咿！干，干嘛啊！", "チンピラ": "小混混", "その表情、怪しい！逮捕だ！": "这个表情，很可疑！逮捕！", "ええーっ、そんな無茶な！いきなり手錠かけちゃったよ": "诶诶，太乱来了！突然就给他上手铐了", "ふう……。さて、ポケットに何か入ってるな。むっ、これは": "呼……。那么，口袋里有什么东西。唔，这是", "変な黒くて四角い、これは？": "奇怪的黑色四角形，这是？", "ディマイトで動く、違法な道具だ。最近、どこの町でも闇流通していると聞いていたが": "用恶之力驱动的，违法道具。最近，听说在哪个镇上都有暗流通呢", "すごいですね！これを持ってるって見破ったんですか！？": "真厉害呢！看穿了他带着这个吗！？", "顔を見れば分かるんだよ。さあ、署まで来てもらおう。あっ、そこのおまえも！": "看脸就知道了。那么，来趟派出所吧。啊，那边的你也是！", "えっ、なに！？うわあ！": "诶，什么！？呜哇！", "チンピラ２": "小混混2", "逮捕だッ！ふう……": "抓捕！呼……", "だから手錠かけて逮捕するの早すぎでしょ！": "所以说，上手铐逮捕也太快了吧！", "…………。": "…………。", "どうしたんだ、人間さん。こんな夜中に１人で散歩？自分は、うん……そう、夜もパトロールを……": "怎么了，人間君。这么晚一个人散步吗？我，嗯……对，晚上也在巡逻……", "お疲れ様です、と声をかけるも様子がおかしい。": "虽然说了句辛苦了，但样子很奇怪。", "ダメなんだ。今日は平和で、何も起こらず、誰も逮捕していないんだ。逮捕しないと落ち着かなくて": "不行啊。今天太和平了，什么都没发生，谁都没逮捕。不逮捕人的话就静不下心", "言うやいなや手錠をかけられてしまう。": "刚说完就被上手铐了。", "逮捕だっ！ふう……気持ちが落ち着いた": "抓捕！呼……心情平静了", "この町の治安は彼女が守っている。": "这个镇上的治安是她守护的。", "うん、大丈夫だろうか。": "嗯，没问题吧。", "中村の部屋は、花の香りが漂っていた。普段の中村の振る舞いからとは違う女子っぽい要素だ。": "中村的房间里飘荡着花香。和平时中村的举止不同，有女孩子气的要素。", "気持ちを落ち着かせるためにね。逮捕できなくても落ち着くように。けど……今日は人間さんがいてくれるからな": "为了让自己平静下来呢。就算不逮捕也能平静下来。但是……今天有个人类君在呢", "一旦は勝手に手錠をかけて落ち着いた中村だったが、所詮は真似事。": "虽然中村暂时因为擅自上手铐而平静下来了，但终究只是模仿。", "落ち着いて眠るためにも協力しようとこちらから申し出たのだ。": "为了让她平静下来睡着，我主动提出了协助。", "感謝する。自分の妙なクセにつきあってくれて": "感谢你。陪我这个奇怪的癖好", "というか、落ち着きが必要なのはお互い様。こちらも巨乳に手錠をかけられるシチュエーションに高ぶってしまったのだから。": "话说，需要平静下来的我们彼此彼此。我也因为被巨乳上手铐的场景而兴奋起来了。", "さあ、そのままおとなしくしてるんだ。いま、自分が……んっ、んあっ、あはぁっ": "来吧，就这样老实点。现在，我……嗯，嗯啊，啊哈", "声を漏らす中村。": "中村发出了声音。", "こちらは一切動くことを許されないまま、勃起したペニスを勝手に手に取る。": "我完全不能动，她擅自拿起了勃起的阴茎。", "そして、バックの体勢から尻を押し付けるようにして深々と挿入していった。": "然后，她从背后把屁股压过来，深深地插入了。", "もっと、そう、奥まで……ああ、すごい。でもまだだよ、自分を満足させるまでは解放しないからね……": "再深一点，对，到里面……啊啊，好厉害。但是还不够，直到满足自己之前，我是不会放你走的……", "こちらは一切動かず、彼女が自分で腰を動かしてストロークする。": "我完全不动，她自己动着腰抽插。", "ああ、ふとっ……これ太いっ、自分の中が押し広げられていくようなっ、んっ、ああ……": "啊啊，呼……这个好粗，好像在扩张自己的里面一样，嗯，啊啊……", "誰かに手錠をかけて拘束したい、という中村のそれは立派な性癖だろう。": "中村的“想用手铐把别人铐起来”的这个性癖，真是了不起。", "言われるがままにしていると、彼女はどんどん顔を赤らめながら興奮しているようだった。": "我按照她说的做，她脸越来越红，似乎越来越兴奋了。", "勝手に使われてるっていうのに、こんなにギンギンにして……人間さんもなかなかだね": "虽然被我擅自使用，却这么硬……人类君也挺厉害的嘛", "そこでふと、違和感を見つけた。": "这时，我突然发现了一种违和感。", "いや、違和感は最初から感じていたが、漠然としていて何に感じていたのか分からなかったのだ。": "不，从一开始我就感觉到了违和感，但只是模糊地感觉到，不知道是什么。", "え？んっ、あんっ、気付いていない自分だって？なんのことっ……んんっ": "嗯？嗯，啊嗯，你没注意到吗？你在说什么……嗯嗯", "騎乗位ではないのか。": "不是骑乘位吗？", "手錠をかけて自分とつなぎながら逆レイプまがいのセックスを楽しみたいのなら。": "如果想用手铐把自己铐起来，享受近乎强奸的做爱的话。", "何故バックなのか。": "为什么是后入位呢？", "エロい行動分析、つまりエロファイリングの結果が導き出される。": "色情行为分析，也就是色情归档的结果被引导出来。", "自分が、本当はM属性がある、だって……？な、何言って、あっ、はああううっ！？": "我，其实有M属性……？你，你在说什么，啊，哈啊啊呜呜！？", "一転して、強引に手錠でつながった彼女の方の腕をつかまえる。そして、激しく腰を打ち付けた。": "我突然改变态度，强行抓住她被手铐铐住的手臂。然后，激烈地抽插。", "んああっ、ちょ、待っ……！ああんっ、だめ、自分がリードをっ、あ、ああうっ、そんなに激しくっ、んんっ": "嗯啊啊，等，等一下……！啊啊嗯，不行，我想要主导，啊，啊啊呜，这么激烈，嗯嗯", "ぱんっ、ぱんっ、と音がハッキリ響くほど強く打ち付ける。先端がごつっ、と奥に当たる感触を確かめながら、更に激しく打つ。": "啪，啪，我用力地抽插，声音清晰地响起。我一边确认着前端顶到深处的触感，一边更加激烈地抽插。", "エロファイリング結果が決して間違いではなかった証拠に、強引に彼女の腕をつかまえ疑似拘束していても、愛液は次々に溢れてくる。": "爱液不断溢出，证明了色情归档的结果绝对没有错。", "そ、そんな、汁がいっぱい出てるからって、それは！あ、ああうっ、顔もエロい顔してるなんて、そ、そんなこと、言わないでっ、あはあっ": "你，你不要，因为流了很多汁，就说这种话！啊，啊啊呜，我的表情很淫荡，你，你不要，说这种话，啊哈啊", "急転直下の展開についていけていないのか、それとも自分でも自覚していなかった性癖の本質を晒され、興奮が止まらないのか。": "是跟不上急转直下的发展呢，还是被暴露了自己也没有自觉的性癖的本质，兴奋得停不下来呢。", "中村は口元から涎を垂らしながら、自分の身体を蹂躙される快楽に身を預けていた。": "中村的嘴角流着口水，沉浸在自己的身体被蹂躏的快感中。", "はひいっ、らめっ、おかしくなっひゃうっ、んはあっ。ど、どうして自分が、これでも気持ちよくなるって分かったのっ？はあうっ": "哈噫噫，不行，要变得奇怪了，嗯哈啊。为，为什么你会知道，我这样也会觉得舒服？哈啊呜", "体位の選択という、無自覚の行動。": "选择体位这种无意识的行为。", "それが唯一にして最大の決め手だ。": "这是唯一且最大的决定性因素。", "だ、だってぇ、んああう、今は自分にも手錠かけたけどぉ、あ、あうう、逮捕のときは犯人の両手にかけてるのにっ": "因，因为，嗯啊啊呜，现在虽然也给自己戴上了手铐，啊，啊呜呜，逮捕的时候明明是给犯人的双手戴上的", "正直、これは後付けの推測でしかないが、おそらく中村は自分が逮捕している相手に自己投影しているのではないか。": "老实说，这只是事后推测，但中村恐怕是把自己投影到了被逮捕的对象身上吧。", "こんなふうに拘束されたらどうしよう、と。": "想着，要是被这样拘束了该怎么办。", "んっ、あんっ、そんなことどうして、自分でも気付かなかったことをっ、あはあんっ": "嗯，啊嗯，这种事，为什么连我自己都没有注意到，啊哈啊嗯", "その言い方、つまり自分にMっ気があったことを認めるということだろうか。": "这种说法，也就是说她承认自己有M属性了吧。", "は、はひぃっ、自分はっ、こうして手錠をかけられて犯されたいと思ってた変態だからっ、ああうっ、お願い、もっと犯してっ": "哈，哈噫噫，我就是，想要被这样戴着手铐侵犯的变态，啊啊呜，拜托了，再侵犯我", "未知の快楽に触れた衝撃からか、中村の表情は完全にとろけて快感に飛んでいた。": "是因为接触到了未知的快乐的冲击吗，中村的表情完全融化在了快感中。", "できるだけ期待に応えられるよう、手錠を痛みがない程度にガシャンと引っ張り、中出しを宣言する。": "为了尽可能回应她的期待，我以不会让她感到疼痛的程度拉扯着手铐，宣告要中出。", "ふあああっ、は、はひぃっ、出してっ！自分の中に、好きなだけ、出してぇ！んああ、んふああ！": "呼啊啊啊，好，好的，射出来！在我的里面，尽情地，射出来！嗯啊啊，嗯呼啊啊！", "ついでに髪もちょっと掴んでやりながら、フィニッシュに向けて激しくピストンする。もう中村の足はガクガクしはじめていた。": "我顺手抓住她的头发，为了收尾而激烈地活塞运动。中村的腿已经开始颤抖了。", "あ、あふあっ、手錠でつかまえられてっ、後ろから犯されちゃってるぅ、んはああっ、しかも、中に出されちゃううぅっ、んああっ！": "啊，啊呼啊，被手铐铐住，从后面被侵犯，嗯哈啊啊，而且，要被内射了，嗯啊啊！", "彼女の望み通り、大量に膣内へ射精する。": "我按照她的期望，大量地射在她的阴道里。", "自分がおかれている状況を口に出して再確認するのは、客観的に再確認するためだろう。": "她之所以说出自己所处的状况，是为了客观地再次确认吧。", "自分がどんなにいやらしい状態なのか、口に出して確認することで更に興奮するのだ。": "通过说出自己处于多么淫荡的状态，她变得更加兴奋了。", "それを他者に強要するのが、いわゆる言葉責めだと言える。": "强迫别人说出这些，可以说是所谓的言语责备。", "すごいよぉ……あ、あうっ、これが本当に自分が求めてた世界だったんだね、んっ、んはっ、人間さんのエロファイリングは完璧だよ……": "太厉害了……啊，啊呜，这真的是自己所追求的世界呢，嗯，嗯哈，人类君的色情档案太完美了……", "自分の性癖を誤解していたのだから、そりゃあ毎晩、欲求不満にもなる。だが、これからは彼女も正しい道を進むことができるだろう。": "因为误解了自己的性癖，所以才会每晚都欲求不满。但是，从现在开始，她也能走上正确的道路了吧。", "ねえ、まだ気付いたばかりだから定着させないと。だから、もう１回お願い": "嗯，因为刚刚才注意到，所以要让它固定下来。所以，拜托再来一次"}