{"魔物も無事に退治できてよかったですね": "能順利地消滅魔物真是太好了", "ピュルテ": "看板", "……この村に、もうしばらく滞在する？": "……要在這個村子裏，再待一段時間嗎？", "ヴェルメリオ": "威爾梅里奧", "そうですね、色々と準備も必要ですし": "是啊，畢竟需要做各種準備", "何か御用があればなんでも言ってください。俺に任せておけば全部うまくいきますから": "如果有什麼需要的話請儘管說。只要交給我，一切都會順利的", "村人": "村民", "あれ、川に誰かいますよ": "咦，河裏有人", "…………": "…………", "アン": "安", "……えっ、川で小舟に寝転んで動かないけど": "……誒，有人躺在小船上一動不動", "何かの儀式でしょうか？あっ、バランスが！ボートが転覆しますよ！": "是在做什麼儀式嗎？啊，平衡！船要翻了！", "ドボーン": "撲通", "落ちちゃいましたー！あっ、人間さん、動き出しが早い": "落水了！啊，人類君，動作真快", "俺も手伝いますよ、人間さん": "我也來幫忙，人類君", "けほけほっ、死ぬかと思った": "咳咳，還以爲要死了", "よかった！さすが人間さん、こういう時の行動力はさすがです": "太好了！不愧是人類君，這種時候的行動力真厲害", "人間さん？あなた、人間界から来たのね。そうなの……こんなふうに助けられて私……": "人類君？你是從人間來的吧。是嗎……像這樣被你救了，我……", "……あっ、あの顔。ときめいてる": "……啊，那個表情。心動了", "え、そんなの見ただけで分かるんですか？": "咦，光看就能知道嗎？", "えっ、女の子なんだから危ないことはやめろ、ですって？": "咦，女孩子別做危險的事，是這個意思嗎？", "人間さんの言うとおりだな。まったく、危ないったらない": "人類君說得對。真是的，太危險了", "はあ？あたしのこれはただの願掛け。最初に声かけた人と……って決めてたの。なのにあんた、人間さんだっけ？": "哈？我這只是許願而已。我決定和第一個搭話的人……是這樣吧。可是你，是叫人類君吧？", "……助けたら怒られてる": "……救了她還被罵了", "責任持って運命の人になってほしいとこだけど……せめて文句は言わないでよね": "我本想讓你負起責任成爲我的真命天子……但至少別抱怨我", "えっ、俺は運命の人じゃないのか？": "咦，我不是你的真命天子嗎？", "論外です": "不可能", "あらー、これまた扱いが難しそうな……": "哎呀，這下又難辦了……", "……人間さんは悪くないよ。どんまい": "……不是人類君的錯。別在意", "だから、別に助けられたからって……その、し、知らないんだから！": "所以，就算你救了我……那個，我，我可不認識你！", "でも今、人間さんを見たときちょっと赤くなりませんでした？": "但是剛纔，你看到人類君的時候臉紅了吧？", "こんのクソアマ……！俺のことはガン無視かよ！": "這個臭婊子……！完全無視我嗎！", "訪ねてきた男は、アンが何か言う前に部屋に押し入ってきた。": "來訪的男人，在安說話之前就闖進了房間。", "ちょっと！どういうつもり！？いきなり入ってきて！": "等下！你幹什麼！？突然闖進來！", "呪術師のジジイから、なけなしのカネで買ったこいつで……おまえに教えてやるぜ！あんまり世の中ナメるなってことをなぁ！": "用從咒術師老頭那裏用僅有的錢買來的這個……我來告訴你！別太小看這個世界了！", "目の前に突きつけられたのは、呪符だった。": "他在我面前遞出一張符咒。", "行くぞ！ハイエンド・エンチャント！インクブス＝インスィグネ！！": "開始吧！高級附魔！淫魔＝淫魔！！", "や、な、なにこれっ、身体が熱っ……あ、あつうっ": "呀，這，這是什麼，身體好熱……好，好熱", "さっきまでクソ生意気だったアンの目が、既に若干メスの目になってる！こいつぁホンモノだぜ！": "剛纔還那麼囂張的安，眼神已經有點像母狗了！這可是真傢伙！", "あ、あはうっ、どうしようっ、あたしの身体、おかしくなっちゃってぇ……あ、あう、どうしたらいい？ねえ、どうなってる？": "啊，啊哈，怎麼辦，我的身體，變得好奇怪……啊，啊，怎麼辦？喂，怎麼了？", "そう言ってアンは衣服を一気に脱ぎ捨てた。": "安說着，一口氣脫掉了衣服。", "なっ、なにぃーーーーーっ！？いきなり全裸だとぉ！？あの生意気アンが！？": "什，什麼————！？突然就全裸了！？那個囂張的安！？", "ちゃんと見てよぉ。おかしいとこがないか、触って確かめてほしいぃ": "看仔細點。摸摸看，確認一下有沒有奇怪的地方", "お、おお。こうか？ここか？": "哦，哦哦。這樣嗎？這裏嗎？", "あぁんっ！やあっ、身体が火照ってぇ、触られるだけでイッちゃいそうだよぉ。でも何かが足りないの。ねえ……": "啊啊！呀，身體好熱，光是被摸就快要去了。但是還差一點。喂……", "露骨に誘われている！！よぉし、なら俺も腹を決めるぜ！": "明顯是在誘惑我！！好，那我也下定決心了！", "思い切って自らも衣服を脱ぎ捨て、そのままアンの華奢な体を持ち上げて挿入を敢行。": "男人也果斷脫掉衣服，直接抱起安纖細的身體，插入進去。", "男はその熱く潤った蜜壺に、思わずうめいてしまう。": "男人不由得對那熾熱溼潤的蜜壺發出呻吟。", "ウッソだろ、おい。ぐっちょぐちょじゃねえか": "噢，喂，這不是溼透了嗎", "やぁん、そんな意地悪言わないでぇ。ねえ、もっと動いてもいいかなっ？あ、あんっ、ほらぁ、こうやってすると、おチンポが奥まで届くでしょ": "呀，不要說那麼壞心眼的話。喂，可以再動快點嗎？啊，啊，你看，這樣子，肉棒就能插到最裏面了", "上に乗りかかられ、対面座位の体位で腰を動かし始めるアン。よく見ると、その下腹部には淫紋がくっきりと浮き上がっていた。男が買った呪符の袋に書かれていたのと同じ。": "安騎在男人身上，開始用對面座位的姿勢扭動腰部。仔細一看，她的下腹部清晰地浮現出淫紋。和男人買的符咒袋上畫的一樣。", "おおう、チンポ大好きになっちまったんだな！よぉし、たっぷり味わえ！": "哦哦，你已經變成大雞巴的俘虜了啊！好，盡情享受吧！", "ああんっ、すごいのっ、深くまで入ってるぅ！もっと、もっとちょうだいっ！": "啊啊嗯，好厲害，插得好深！我還要，我還要更多！", "口元から涎を垂らしながら、アンはケモノのように夢中で腰を振り続けている。": "安的嘴角流着口水，像野獸一樣忘我地扭動着腰。", "完全に主導権を握られてしまったが、ここから奪還するのも困難だろうし、そもそもの目的は果たしているのでいいだろう、と男は諦める。": "雖然主導權完全被奪走了，但要從現在開始奪回也很困難，而且本來的目的也已經達到了，所以男人決定放棄。", "んぉっ、おっ、やっばぁ、だ、だめぇ、イッちゃううう！": "嗯哦，哦，糟糕，不，不行，要去了！", "え、なに、イクって、おま、おおおおっ！？": "哎，什麼，你說要去了，你，哦哦哦哦！？", "挿入している膣が急に締められたかと思うと、同時にアンの両脚が男の腰を捕まえて離さない。": "剛覺得插入的陰道突然收緊，安的雙腿就同時纏住男人的腰，不肯放開。", "そして、何かが肉棒を押し出そうとするような圧力。": "然後，有一種要把肉棒擠出去的壓力。", "おっ、おおぉ……い、イッたぁ……１回イッちゃった。けどぉ、まだぁ、まだ足りないのぉ！": "哦，哦哦哦……去，去了……高潮了一次。但是，還不夠，還不夠！", "再び動き続けるアン。": "安再次開始動起來。", "その目からは理性がまったく感じられない。": "從她的眼神中完全感覺不到理性。", "こんなのヤバすぎぃ、腰が止まらないのぉ！ねえ、もっとおチンポちょうだいぃ": "這樣太爽了，腰停不下來！喂，再給我更多肉棒", "ふん、チンポ無しじゃ生きられないみたいな顔しやがって。最高じゃねーの": "嗯，一副沒有肉棒就活不下去的樣子。太棒了", "もっとぉ、もっとおチンポほしいのっ、んっ、んぉっ、ああっ！い、いぐうっ、あううっ": "我還要，我還要肉棒，嗯，嗯哦，啊啊！去，去了，啊嗚嗚", "くくっ、こんなこともあろうかと、もう１つ呪符を使っておいたのさ。俺自身にな。そろそろ効果が……お、おおっ！": "咕咕，我早就料到會有這種情況，所以事先給自己施加了一個咒符。效果差不多要……哦，哦哦！", "ンおおあああっ！？な、なにこれぇ！？あ、あぐうっ、あたしのオマンコの中でっ、おチンポがすっごい膨らんでっ、んほあああっ！": "嗯哦哦啊啊啊！？這，這是什麼！？啊，啊嗚，我的小穴裏，肉棒膨脹得好厲害，嗯哦啊啊啊！", "次にイクまでの間、俺のチンポは２倍に増大している！ラディカルチンポだ！": "在下次高潮之前，我的肉棒會變成2倍大！這是激進肉棒！", "んおぉっ、これヤバぁっ、ぎもぢよすぎてぇ、意識飛んじゃううぅ！ああっ、ま、またイッちゃあっ、イグううっ！": "嗯哦哦，這太爽了，太舒服了，意識要飛走了！啊啊，又，又要去了，去了！", "いいや！俺がイクまで動くのをやめない！": "不！在射精之前我不會停止的！", "だ、だめぇ、もうワケわかんないぃ、ひぐうっ、全身オマンコになったみたいなのぉ！あふぁああっ！": "不，不行，我已經不知道了，噫嗚，全身都變成了小穴！啊呼啊啊啊！", "くうっ！すげえ締め付けだ！よし、中にたっぷり出してやる！嫌だと言ってもダメだからな！": "咕嗚！好緊！好，我會在裏面射很多的！就算你不願意也不行！", "んぉっ、おふぁあ、きてぇ！中に、あたしのオマンコにたっぷりおチンポミルク流してぇ！子宮口の中までたぷんたぷんにしてぇ！": "嗯哦，哦呼啊啊，來吧！射在裏面，把我的小穴射得滿滿的！把我的子宮口射得滿滿的！", "お、おお……よおし！ならたっぷり、下の口で飲み干せぇ！おおおっ！": "哦，哦哦……好！那就用下面的嘴喝個夠吧！哦哦哦！", "ああっ、しゅごいのきちゃうっ、ああっ、らめええ、イッッグウウウ！んほぁあああ！": "啊啊，好厲害的要來了，啊啊，不行了，去了！嗯哦啊啊啊！", "膣内射精されると同時に、アンは刺激に耐えかねて放尿してしまう。断続的に放出される尿。その痴態に、男は満足したように笑みを浮かべた。": "在被內射的同時，安因爲無法忍受刺激而失禁了。斷斷續續地尿了出來。看到她的癡態，男人露出了滿足的笑容。", "あ、あはっ、すっごい濃いの出たよねぇ。なんか、感触で分かっちゃう気がするよぉ……": "啊，啊哈，射出來的東西好濃啊。總覺得，能從觸感上感覺到……", "こ、こりゃとんでもない淫乱だぜ……よし、じゃあさっそく第２ラウンドを楽しむ……お、おおっ、俺の身体がシワシワにっ！？これは呪符の副作用！？": "這，這真是不得了的淫亂啊……好，那就趕緊開始第二輪吧……哦，哦哦，我的身體變皺了！？這是咒符的副作用！？", "お願いぃ、ほら、ここぉ。くぱぁしてるの見えるでしょぉ？ここにいっぱいおチンポミルクほしいのぉ": "求求你，你看，這裏。能看見它張開的樣子吧？這裏想要很多肉棒牛奶", "ああ、くそぉ！目の前に受精を懇願するマンコがあるっていうのに、どんどん萎れてく！": "啊啊，可惡！明明眼前有個懇求受精的小穴，卻越來越萎了！", "はぁう……切ないよぉ……": "哈啊嗚……好難受啊……"}