{"あっ……人間さん……！よかった、無事だったんだね": "啊……人類先生……！太好了，你沒事呢", "リーデル": "莉蒂爾", "先に気付いたのはリーデルの方だった。": "先注意到我的是莉蒂爾。", "その声に気が付き、慌てて駆け寄る。本人は安堵の表情を浮かべているが、だいぶ衰弱しているのが見てとれた。": "聽到她的聲音，我連忙跑過去。雖然她本人露出安心的表情，但看得出她已經相當衰弱了。", "えっ……そうかな。みんなに気付いてもらえるように音楽を演奏するのに夢中で、時間がどれくらい経ったか分からなかったよ": "誒……是嗎。我只顧着演奏音樂好讓大家注意到我，都不知道過了多久了", "他のメンバーは無事が確認できていること、ただ負傷しているので自分だけで捜索していたことを伝える。": "我告訴她已經確認其他成員平安無事，但因爲她們都受了傷，所以只有我一個人在搜索。", "リーデルは仲間の無事にホッとした様子を見せつつも、ぎゅっと袖口をつかんできた。": "莉蒂爾聽到同伴們平安無事，露出鬆了口氣的樣子，同時緊緊抓住了我的袖口。", "私らしくないな。まるで子供みたいだ": "這可真不像我啊。簡直就像個小孩子一樣", "それだけ不安だったのだろう。ぎゅっと抱き寄せる。身体が冷えていることが分かり、更に切なくなる。": "想必她就是如此不安吧。我將她緊緊抱在懷裏。感覺到她的身體很冷，我更加心疼了。", "えっ、に、人間さん。こんな時にいったい何を……あっ……やっ、は、恥ずかしいっ": "誒，人，人類先生。這種時候你到底在做什麼……啊……呀，好，好害羞", "夜露に濡れた服を脱がせ、リーデルを全裸にしてしまう。恥じらう彼女に構わず、両脚を持って身体を反転させる。": "我脫下她被夜露打溼的衣服，讓莉蒂爾變得一絲不掛。不顧她的羞澀，我抬起她的雙腿，將她的身體翻轉過來。", "こんな格好、恥ずかしい！だって、私の大事なところが、丸見えじゃないか": "這個姿勢，好害羞！因爲，我最重要的地方，都被看光了嘛", "急がなくてはならない。彼女の衰弱ぶりからすれば、一刻も早くクロスするべきだ。": "必須抓緊時間。從她衰弱的樣子來看，應該儘快和她交錯。", "それに、いつもしっかりしているリーデルの不安げな表情に、守らなくてはという責任感がより一層かきたてられていた。": "而且，看到平時總是很可靠的莉蒂爾露出不安的表情，讓我心中想要保護她的責任感更加強烈了。", "あっ、な、なにを……んはぁっ、ああっ、太いっ！私の中に、人間さんの太いのが、ああうっ、どんどん入ってくるっ": "啊，你，你要做什麼……嗯哈啊，啊啊，好粗！人類先生粗粗的，啊啊嗚，不斷進到我裏面來", "何の準備もなかったのだ。すんなり入るわけではなかったが、最初は浅いピストンを繰り返し、徐々にほぐしていく。": "因爲完全沒有準備，所以無法順利進入，但一開始先反覆進行淺層的活塞運動，慢慢放鬆。", "んっ、んあっ、いやらしいところが丸見えっ……私からも、自分の中に人間さんのが出たり入ったりしているのが、ここから丸見えっ……": "嗯，嗯啊，下流的地方都被看光了……我也能從這裏，清楚看到人類先生的在自己裏面進進出出……", "だんだんと深く入るようになっていくにつれ、肉棒はてらてらと光るようになってくる。": "隨着插入越來越深，肉棒也變得越來越溼亮。", "リーデルの顔は、その身体の変化に比例して紅潮していく。": "莉蒂爾的臉也隨着身體的變化，逐漸泛起紅潮。", "あ、ああうっ、この体勢だめぇ、すごく奥まで入ってきちゃうっ、んっ、ああんっ、と、届いてるっ": "啊，啊啊嗚，這個姿勢不行，會插到好深的地方，嗯，啊啊嗯，到，到了", "ここまでが行き止まり。": "到這裏就是盡頭了。", "今や、それがハッキリと分かるほど奥に入り込んでいた。": "現在已經插到能清楚感覺到盡頭的地方了。", "こつん、と奥に先端が当たるたびに、リーデルの口元が緩んでいく。": "每當前端碰到深處，莉蒂爾的嘴角就會鬆弛下來。", "んっ、んはっ、はぁっ、人間さんのこれっ、すごぉい……あ、あううっ、身体の奥からしびれてきちゃうくらい、気持ちいい……": "嗯，嗯哈，哈啊，人類先生的這個，好厲害……啊，啊嗚嗚，舒服到身體深處都麻掉了……", "普段は冷静なはずのリーデルが、完全に快楽に身を任せている。": "平時應該很冷靜的莉蒂爾，現在完全委身於快感之中。", "エルマイトの効果が皆無とは言わない。だが、相手をここまで変化させるほどの効果ではない。あくまでエネルギー源なのだ。": "聖之力的效果並非完全沒有，但不足以讓對方產生如此大的變化。它終究只是能量來源。", "んっ、んああっ、もっとぉ。もっと、ほしい……お願い、奥まで突いてくれ！んっ、あはぁんっ": "嗯，嗯啊啊，還要，我還要更多……拜託，插到最裏面來！嗯，啊哈嗯", "だから今のリーデルのこの変化は、不安だった反動であったり、あるいは本来彼女が持っていた性質だったりするのだろう。": "所以莉蒂爾現在這樣的變化，可能是先前的不安造成的反作用，或是她原本就有的性格吧。", "はぁうんっ、う、うん、そこぉ！奥のとこぉ、ぐりぐりされるのが好きなんだっ、ああうっ": "哈嗯，嗯，嗯，那裏！裏面那裏，我喜歡被頂來頂去，啊啊嗚", "自分を偽る、というと大げさだが、彼女が本来の自分に立ち戻って快楽を楽しんでいるなら、それに勝るものはない。": "說她僞裝自己可能有點誇張，但如果她能回到原本的自己享受快樂，那就再好不過了。", "あああうっ！おっぱいつねるの、だ、だめぇ！あ、はぁあんっ！指でそんなに、くりくりしたらぁ、ああうっ、やんっ、優しくしてくれぇ": "啊啊啊嗚！不，不可以捏胸部！啊，哈嗯！用手指那樣轉來轉去的話，啊啊嗚，呀嗯，溫柔一點啦", "ちょっと強めに乳首をいじってやると、リーデルは身体を震わせた。つま先まで足がピンと伸びて、反応する。": "我稍微用力捏了捏乳頭，莉蒂爾的身體就顫抖起來。連腳趾都伸得筆直，做出反應。", "んっ、んはっ、やああ、言わないでくれっ。エッチなお汁がいっぱい出てるけど、だって、これはぁ……んんっ、あはぁんっ、だって気持ちいいからぁ": "嗯，嗯哈，呀啊啊，不要說出來啦。雖然流了好多色色的汁液，可是，這是因爲……嗯嗯，啊哈嗯，因爲很舒服嘛", "乳首責めで更にあふれる愛液で、互いの太ももまですでにベタついていた。だいぶキツい角度でマンぐり返しているため、彼女の腹にまで愛液が伝い落ちていく。": "乳頭被我玩弄，愛液流得更多，連彼此的大腿都變得溼粘粘的。由於她被我抬成相當勉強的姿勢，愛液甚至流到了她的腹部。", "は、はぁうっ、私の中でっ、うっ、あんっ、人間さんのが動いてるの。びくん、びくんってぇ、生き物みたいに動いてるぅ……あ、あぁんっ、私もびくびくしちゃうぅ…": "哈、哈嗚，你在我裏面，嗚，啊嗯，動來動去的。一跳一跳的，像生物一樣動着……啊，啊啊嗯，我也跟着一跳一跳的了……", "きっとみんなのところに戻る頃には、いつものリーデルの顔に変わっているに違いない。": "等回到大家身邊時，她肯定已經恢復成平常的表情了。", "でも、みんなのところに戻る道すがらくらいは、２人並んで歩く時に腕くらい組んでくれるかもしれない。": "不過，回程的路上，兩人並肩走在一起時，她說不定會挽着我的手臂。", "ああっ、なにこれぇっ、もっと人間さんのが熱くなってきてるぅ！んっ、んああっ、だめぇ、もうイッちゃいそうだ…！": "啊啊，這是什麼，你的那裏變得更熱了！嗯，嗯啊啊，不行，好像要高潮了……！", "こんなに乱れたリーデルを見られるのは自分だけ。": "只有我能看見如此淫亂的莉蒂爾。", "願わくば、クロスの真っ最中に限らず、自分だけに見せる表情があってほしい。": "但願不只是交歡時，她還有其他只讓我看見的表情。", "はああんっ、お願いぃっ、中にいっぱい出してっ！人間さんの熱い精液、いっぱい出してほしいんだっ！ あっ、あっ、イクううっ！": "哈啊啊嗯，拜託，射在裏面！我想要你滾燙的精液，滿滿地射在裏面！啊，啊，要去了！", "後戯も楽しみにしながら、今の快楽を存分に味わうため、全力で射精する。": "我一邊期待着事後愛撫，一邊爲了盡情享受現在的快感，全力射精。", "収まりきらない精液が、彼女の秘部からゴポゴポと溢れ出した。": "無法全部容納的精液，從她的私處咕嘟咕嘟地溢出。", "んっ、んはぁ……すごいんだね、これ……クセになってしまいそうだ……": "嗯，嗯哈啊……好厲害哦，這個……好像會上癮……", "もう一度、ぎゅっと抱きしめる。": "我再次緊緊地抱住她。", "冷えていた身体は、少し温もりを取り戻していた。": "原本冰冷的身體，稍微恢復了一點溫暖。", "うん……ありがとう、人間さん。え？乱れてた君は素敵だった？な、なに言ってるんだ、バカじゃないのか…": "嗯……謝謝你，人類。咦？淫亂的我很棒？你、你在說什麼啊，你是笨蛋嗎……"}