{"この子が本当に、天空神殿が言ってる子なの？": "这孩子，真的是天空神殿说的那孩子吗？", "シンデレラ": "仙杜瑞拉", "ええ。かなりの潜在能力があるそうです。このエーデルハイドさんには": "是的。据说她拥有相当大的潜在能力。这位艾迪尔海德小姐", "ピュルテ": "看板", "あ、あの、本当に私にそんな能力があるのかな？": "那，那个，我真的有那种能力吗？", "エーデルハイド": "艾迪尔海德", "そうみたいなの。ねえお願い、このオトギノクニを救うために私たちに協力してくれない？": "看来是的。拜托了，为了拯救童话之国，能请你帮助我们吗？", "わかったよ！じゃあがんばってお手伝いしまーす！": "我知道了！那我会努力帮忙的！", "よかったわ。じゃあ準備もあるでしょうから、明日の朝にまた迎えに来るわね。私たちは近くの小屋に泊まってるから": "太好了。那我们还要准备，明天早上再来接你。我们住在附近的小屋里", "えっ、迎え？どういうこと？協力って何すればいいのかな": "哎，接我？怎么回事？要我帮什么忙呢", "私たちと一緒に世界を救う旅に出るんですよ！": "要和我们一起踏上拯救世界的旅途！", "えっ、このアルムの山を降りるってこと！？そんなの無理だよ！山からは出ない！": "哎，要我下阿鲁姆山！？那不行！我不会离开山的！", "エーデルハイドさんは精霊ではないので、一緒に来てもらわないと……": "艾迪尔海德小姐不是精灵，所以必须请你一起来……", "やだやだ！もう山からは出ないって創造期のときに誓ったんだから！病気になっちゃうもん！": "不行不行！我在创造期的时候发誓过不会再离开山了！会生病的！", "ブゥン……": "嗡……", "なっ……こ、これはディトルパ！？": "什么……这，这是迪托尔帕！？", "いえ、エルマイトしか感じません。エルトルパ、ってとこですね": "不，我只感觉到圣之力。应该是艾尔托尔帕", "なにワケのわかんないこと言ってるの！とにかく、私は絶対に山から出ないッ！": "你在说什么莫名其妙的话！总之，我绝对不会离开山的！", "お、落ち着いて。とりあえず今日のところは帰るから": "你，你冷静点。总之今天就先回去吧", "う、うん……。でも、山から降りるのは本当に怖いんだよ……": "嗯，嗯……但是，我真的害怕下山……", "ね、すごいでしょう、シンデレラさん": "看，很厉害吧，仙杜瑞拉小姐", "家族や友達にも相談するといいわ。またね、エーデルハイド。それに可愛い子ヤギさん": "你可以和家人朋友商量一下。再见，艾迪尔海德。还有可爱的小山羊", "えっ……あの人たち、イプちゃんのこと……？": "哎……那些人，知道小伊普的事……？", "クララ！ペティ！次は私の番……あれぇ？みんなどこ行っちゃったんだろ": "克拉拉！佩蒂！接下来轮到我了……咦？大家去哪儿了", "謎の訪問者が帰った後。": "神秘的来访者回去后。", "気持ちを落ち着けるかのように、いつもの友達と森で遊んでいたエーデルハイドだったが。": "为了平复心情，艾迪尔海德和平时的朋友在森林里玩耍。", "みんなどこー？あっ、この洞窟かな": "大家去哪儿了？啊，这个洞窟吗", "友達とはぐれたエーデルハイドは、森の中の洞窟に迷い込んでいった。": "和朋友走散的艾迪尔海德，迷路到了森林里的洞窟。", "あれぇ、みんなどこぉ？あっ、すみません。私の友達を知りませんか": "咦，大家去哪儿了？啊，不好意思。你们知道我的朋友在哪吗", "ふごっ……！？こんなとこに娘っ子が……おい、こりゃあいくしかねえ": "呼咕……！？小姑娘居然在这种地方……喂，这下只能上了", "オーク１": "半兽人1", "洞窟の中に車座になっていた人影に話しかけるエーデルハイド。ところが、それはオークだった。": "艾迪尔海德向围坐在一起的人影搭话。然而，那是半兽人。", "様子がおかしいことに、さすがのエーデルハイドも気づいたが既に遅く。": "艾迪尔海德也注意到了情况不对，但为时已晚。", "や、やああっ、何するのっ！ぶたさん、やめてぇ！": "呀，呀啊啊，干什么！猪先生，住手！", "逃げようとするところを、後ろから太い腕でがっしりと掴まれるエーデルハイド。": "艾迪尔海德想要逃跑，却被粗壮的手臂从身后牢牢抓住。", "乱暴につかまれた部分の衣服が剥ぎ取られるように脱げると、オークの鼻息が更に荒くなる。": "被粗暴地抓住的部分衣服被剥了下来，半兽人的呼吸变得更加粗重。", "ぶたさん、乱暴にしないで！えっ、あ、ああうっ！？な、なにこれ、ぶたさん何してるの！私の身体の中になんかっ、あ、ああうっ": "猪先生，不要这么粗暴！哎，啊，啊啊呜！？这，这是什么，猪先生在干什么！我的身体里有什么，啊，啊啊呜", "容赦なくエーデルハイドの股間に突き刺すオーク。エーデルハイドは衝撃に驚き、口を大きく開く。": "半兽人毫不留情地刺入艾迪尔海德的股间。艾迪尔海德因为冲击而惊讶，张大了嘴。", "な、なにこれ、お尻の穴にっ？い、痛いよぉ、やめてえ！あ、あぐううっ！んぐうっ、かはぁっ": "这，这是什么，屁股的洞里？好，好痛，住手！啊，啊咕呜呜！嗯咕呜，啊哈啊", "これはエーデルハイドが無知なのではない。": "这并不是因为艾迪尔海德无知。", "本当にアナルに挿入されていた。": "而是真的被插入了肛门。", "ふごぉ？俺、いまどこに挿れたんだ？まあいいや、チンコ気持ちいいから": "呼咕？我刚才插到哪里了？算了，鸡鸡好舒服", "オーク２": "半兽人2", "知能の低いオークは、本能のままに突っ込んでしまい、誤ってアナルに突っ込んでいた。違和感を感じなくはなかったがまあいいかと納得して、オークはアナルへの挿入を続ける。": "智力低下的半兽人顺从本能插了进去，结果误插进了肛门。虽然感觉到了违和感，但半兽人觉得无所谓，继续插入肛门。", "んじゃあ、空いてるオマンコは俺がいただくぜ": "那么，空着的小穴就由我来享用吧", "続いて別のオークがスペースに身体を滑り込ませ、空いている性器へと挿入を試みる。": "接着别的半兽人也滑进空间，尝试插入空着的性器。", "はああうっ！？だ、だめぇ、それ何してるのっ？　あ、あぐっ、私の身体が壊れちゃいそう！すごく痛くて、いや、いやあっ！": "哈啊啊呜！？不，不行，你在干什么？　啊，啊咕，我的身体要坏掉了！好痛，不要，不要啊！", "じきに気持ち良くなるから黙ってな": "等会儿就会舒服起来的，闭嘴", "そんなの嘘だよ、痛いもん！なんか身体の中で何かが動いてるっ！こ、壊れちゃう、はぐうう！": "那是骗人的，好痛！身体里有什么在动！要，要坏掉了，哈咕呜呜！", "くうう！これが娘っ子のマンコか！すんごい締まるッ！搾り取られそうな感じだ！": "咕呜呜！这就是小姑娘的小穴吗！好紧！感觉要被榨干了！", "へへへ、お嬢ちゃん。思ったより早くほぐれてきたんじゃねえか？": "嘿嘿嘿，小姑娘。比想象中更快放松下来了啊？", "ああっ、ひぐうっ、ほ、ほぐれるって何がぁ？い、いいいっ、いぎいっ": "啊啊，噫咕，放，放松是什么？噫，噫噫噫，噫噫噫", "うん。相変わらずキツキツではあるが、汁が出てきたな": "嗯。虽然还是那么紧，但有汁液流出来了", "んっ、んあうっ、もうやだよぉ。あ、あがっ、血が出てきてる感じがするよっ": "嗯，嗯啊呜，我受够了。啊，啊嘎，感觉流血了", "うん、これだろ？垂れてるのは血じゃなくてマン汁ってやつだ": "嗯，是这个吧？流下来的东西不是血，而是爱液", "えっ、ま、マン汁？ねえ、マン汁ってなに？": "哎，爱，爱液？喂，爱液是什么？", "あ、ガチで知らないのか。いいなあ、そんな言葉をこんな子が連呼するとか": "啊，真的不知道吗。真好啊，这种孩子连呼那种词", "今、お嬢ちゃんの中にはぶたさんたちのチンコが入ってるんだ。ほら、これ分かるよね": "现在，小姑娘的里面插着猪先生们的鸡鸡。你看，这个你知道吧", "あ、あぎぃっ、う、動かさないでぇ、ああぐううっ！そ、そんな、たくさん入らないよぉ！": "啊，啊噫，不，不要动，啊啊咕呜呜！怎，怎么这样，插不进去的！", "マン汁はね、お嬢ちゃんが口では嫌がってても、本当はこうして出し入れされるのが嬉しいってことなんだよ": "爱液呢，就是小姑娘嘴上说不要，其实被这样抽插很高兴的证明", "そ、そんなことっ、あ、ああううっ、嬉しくないよぉ。でもこれぇ、ペティと遊んだときと同じ感じっ……ああうっ、なんか楽しくなってきたかもぉ……": "那，那种事，啊，啊啊呜呜，才不高兴呢。但是这个，和和佩蒂玩的时候是一样的感觉……啊啊呜，好像变得开心起来了……", "ん？お嬢ちゃん、友達と何して遊んでるんだ": "嗯？小姑娘，你和朋友都玩些什么", "あ、あはああっ！あ、あうぅ、おしっこが出る穴に棒を挿れると変な感じになるって、ペティが見つけた遊びなのっ……": "啊，啊哈啊啊！啊，啊呜呜，把棒子插进尿尿的洞里就会有奇怪的感觉，这是佩蒂发现的游戏……", "尿道プレイ？いや、このお嬢ちゃんだから、マンコのこと言ってんのかな……。待てよ、そう言えばお嬢ちゃんは処女じゃないな": "尿道play？不对，因为是这个小姑娘，所以是在说小穴吧……等一下，这么说来小姑娘不是处女啊", "しょ、しょじょぉ？それなあに？": "处，处女？那是什么？", "アソコにチンコを挿れたことがあるんだろ？正直に言えよ。男とこういうことしたんだろ": "鸡鸡插进那里过吧？老实说。你和男人做过这种事吧", "そ、そんなことしてないぃ、あ、あううっ、だってペティは女の子だし！ペティも、もっと柔らかくて痛くない棒を優しく挿れただけ！": "没，没有做过那种事，啊，啊呜呜，因为佩蒂是女孩子！佩蒂也只是用更柔软更不痛的棒子温柔地插进来而已！", "おい、まさかそのとき血が": "喂，难道那时候流血了", "出たけど、それはっ、ペティは悪くないの、ああうっ、痛いのもちょっとだけ……あ、でも、その時みたいな感じで、あ、あうっ": "流血了，但是，那不是佩蒂的错，啊啊呜，虽然有点痛……啊，但是，现在的感觉和那时候一样，啊，啊呜", "えっ": "哎", "事実上の処女。んで、女友達にバイブ突っ込まれてる？おい、相棒。俺もうこの追加情報に耐えきれないんだが": "实际上是处女。然后，被女性朋友用震动棒插了？喂，伙伴。我已经受不了这个追加情报了", "同じく……！よぉし、お嬢ちゃん！いろいろ記念して中にたっぷり出すからな！": "同感……！好，小姑娘！我会射在里面作为纪念的！", "え、何を……ってぇ、あはああっ！は、激しっ、そんなに早く、強くしたらぁ、ペティのおもちゃより、なんか楽しくっ、あんっ♪": "哎，什么……哎，啊哈啊啊！好，好激烈，那么快，那么用力的话，比佩蒂的玩具还要舒服，啊嗯♪", "さあ、ぶたさんたちの赤ちゃんができる種を、お嬢ちゃんの中にいっぱい出すよ！": "来吧，猪先生们的小蝌蚪要射到小姑娘里面了！", "おじさんはお尻の穴に出すからな！": "爸爸要射到屁股的洞里了！", "え、な、なになにっ！？どういうことなの！？わかんないけど、た、楽しいっ♪": "哎，什，什么什么！？怎么回事！？虽然不知道，但，但是好开心♪", "いいから受け止めるんだ！さあ、出るぞッ！": "别管了，接住吧！来吧，要射了！", "ああああっ！あ、熱いぃ！んくううっ！": "啊啊啊啊！好，好热！嗯呜呜！", "大量のオークの精液をぶちこまれ、エーデルハイドは股間からどくどくと精液をこぼす。": "被大量半兽人的精液灌入，艾迪尔海德的股间不断流出精液。", "むろん、最初に吹きこぼれたのは溢れた精液ではなく、彼女自身が絶頂に達した愛液だったのだが。": "当然，一开始流出来的不是溢出的精液，而是她自己高潮的爱液。", "あ、あはっ…な、なんか最初は痛かったけど……楽しかった気がするぅ……": "啊，啊哈……虽，虽然一开始很痛……但感觉好开心……"}