{"あ、ジュリエットじゃん": "啊，是茱丽叶啊", "ティンカー・ベル": "汀可贝儿", "…………": "…………", "ジュリエット": "茱丽叶", "は？無視？": "哈？无视我？", "ティンカちゃん、その呼び方じゃダメだって人間さんが。えっと、サンタクロースさん！": "汀可酱，人間君说不能用那种称呼。那个，圣诞老人！", "ピュルテ": "看板", "はぁい☆呼んだかしら？": "嗯☆叫我吗？", "ああ、今回はサンタクロースって設定か": "啊啊，这次是圣诞老人的设定吗", "ティンカちゃんてば、そんな露骨にめんどくさそうな顔しちゃだめです": "汀可酱，不能摆出那么露骨的厌烦表情", "ケンカしてるの？良い子にしないと、プレゼントはあげられないわよ": "在吵架吗？不做好孩子的话，就不能给你们礼物哦", "ケンカじゃないけど、だれが原因だと……": "虽然没有吵架，但谁才是原因……", "さすがサンタさん、プレゼントを配っているんですか？": "不愧是圣诞老人，是在发礼物吗？", "それが、まだプレゼントが決まらなくて。みんなに何を配ればいいのかわからないの": "那个，还没决定礼物。不知道该给大家发什么", "なるほど。みなさんがほしい物をプレゼントするのがサンタさんのお仕事ですもんね": "原来如此。给大家发想要的东西是圣诞老人的工作呢", "この町全員のほしい物って、どうやって調べたらいいのかしら。困っちゃうわ": "这个镇上所有人的想要的东西，要怎么调查呢。真头疼", "クラースは人の夢を叶える能力があるんだって。それで欲しがっている物がわかるらしいよ": "克拉斯有实现他人梦想的能力。好像能知道想要的东西哦", "クラース？": "克拉斯？", "本物のサンタクロースだよ": "是真正的圣诞老人哦", "ふーん、同業者ってわけね。それなら私にも夢を叶える能力があるはずだわ！": "嗯，也就是说是同行呢。那我应该也有实现梦想的能力！", "え、なんでそうなる？": "哎，为什么会变成那样？", "そうよ！私には夢を叶える能力があるの！ティンカ、あなたは巨乳になりたいでしょ？": "没错！我也有实现梦想的能力！汀可，你想变成巨乳吧？", "な、なんでそれを！って、みんな知ってることじゃーん！ むかつくけど": "为，为什么你会知道！啊，大家都知道的吧！虽然很不爽", "ピュルテは人間さんの心がほしい、そうでしょ？": "看板想要人类君的心，对吧？", "え！あ、その……本人がいる前でそういうこと言われるのはちょっと……あの": "哎！啊，那个……在本人面前说那种话有点……那个", "ほーら！私には夢を叶える能力があるわ！これなら大丈夫。私、町の人たちにプレゼントを配ってくるわね〜！": "看吧！我有实现梦想的能力！这样就没问题了。我要去给镇上的人们发礼物了哦！", "窓を開け、中に入る。": "打开窗户，进入室内。", "鍵開けの手段は誰かに聞いた。確かピュルテだったか。": "开锁的方法是问别人学的。好像是看板吧。", "うふふ、よく寝てるわ。さあ、それじゃあメリークリスマ〜ス♡この人のほしいものは、うーんと……": "哈哈哈，睡得真香。那么，圣诞快乐♡这个人想要的东西，嗯……", "ベッド脇に靴下はなかった。": "床边没有袜子。", "それどころかクリスマスらしい装飾も見当たらない。部屋の雰囲気からすれば、独身男性だろうと推測できる。当然と言えば当然だろう。": "不仅如此，连圣诞节的装饰也找不到。从房间的氛围来看，可以推测出是单身男性。这倒也是理所当然的。", "うーん、何がほしい人なのかしら": "嗯，这个人想要什么呢", "そう言って布団をいきなりめくりあげる。そこには勃起したペニスが寝間着の上から分かるくらいくっきりと輪郭を浮き立たせていた。": "说着，她突然掀开了被子。只见勃起的阴茎从睡衣上清晰地浮现出了轮廓。", "ふ、ふあっ、寒っ！？な、なんだ、俺布団をはいじゃった？って、え、誰": "咕，呼啊，好冷！？怎，怎么回事，我怎么没盖被子？呃，咦，你是谁", "村人": "村民", "ぴぴーんと来たわ！私のサンタパワーが告げています。あなたの望みはズバリこれね！": "我突然灵光一闪！我的圣诞老人之力告诉我，你想要的就是这个！", "え、なに、サンタ？ちょ、待って！なんでいきなり脱がすの！": "咦，什么，圣诞老人？等，等一下！你干嘛突然脱我衣服！", "彼の勃起はいわゆる朝勃ちのような生理現象。もしかすると無意識下でエロい夢を見ていたかもしれないが、今の彼にそんなつもりはない。": "他的勃起是所谓的晨勃，是一种生理现象。或许他在无意识中做了春梦，但现在的他并没有那种想法。", "あ、ああっ、ちょっと！なんだあんた……お、おほおおおっ！？": "啊，啊啊，喂！你干什么……哦，哦嚯哦哦哦！？", "どうかしら？ちゃんと、あなたの望み通りになってる？うん、なってるわね。だって、すっごく固いものね": "怎么样？有满足你的愿望吗？嗯，有呢。因为，它硬邦邦的", "待って、俺何も言ってないのに、望み通りとか勝手に決めな、あ、あううっ、動いちゃだめだ！": "等一下，我什么都没说，别擅自决定我的愿望啊，啊，啊呜呜，别动！", "さあ、もっと気持ちよくしてあげるわね。だってほら、こんなにおちんちんが喜んでるんだもの。私も嬉しくなっちゃう": "来，我让你更舒服。你看，你的鸡鸡这么高兴，我也高兴起来了", "ちょ、ちょっと１回待って！ストップだ！ほんとに、よくわかんないけど、これ以上は……": "等，等一下！暂停！虽然我搞不懂，但不能再……", "慌てて上体を起こす男。": "男人慌忙坐起身。", "そして制止しようと彼女の身体をつかもうとして。": "然后他想抓住她的身体，阻止她。", "あんっ、やだ、おっぱいも触りたいのね？本当はプレゼントは１つって決まってるんだけど……": "啊嗯，讨厌，你也想摸我的胸吧？虽然礼物只能有一个……", "わ、わわわっ、ごめんっ！違うんだ、おっぱい触るつもりじゃ……えっ": "哇，哇哇哇，抱歉！不是的，我不是想摸胸……咦", "今まで薄暗がりで目も慣れていなかったところ、ようやく暗闇でもある程度見えるようになった男は、ジュリエットの顔に見入る。": "刚才由于光线昏暗，他的眼睛还没有适应，现在终于能在黑暗中看清东西了。他看到茱丽叶的脸，不禁看得入迷。", "か、可愛いっ……！？こんなことするくらいだから、てっきり発情した寂しいオバサンかと……": "好，好可爱……！？看你做了这种事，我还以为你是个发情的寂寞阿姨……", "分かった！おっぱいとオマンコって分けて考えるからいけないんだわ。私の身体、って数えればプレゼントは１つよね": "我知道了！把胸和小穴分开考虑是不行的。只要把我的身体算成一个礼物就行了", "呆然と見惚れる男をよそに、プレゼントの数について自己解決するジュリエット。": "茱丽叶没有理会看入迷的男人，自顾自地解决了礼物数量的问题。", "そして、もう悩む必要はないとばかりに、再び腰を動かす。": "然后，她再次动起腰，仿佛在说已经没必要烦恼了。", "あ、ああ……そうか、俺のところにもサンタが来たってことか": "啊，啊啊……这样啊，圣诞老人也来我这里了啊", "うふふ、そうよ。サンタさんが来たの。これはサンタさんからのクリスマスプレゼントよ。ほら、もっと包みをちゃんと開けて": "呵呵，是啊。圣诞老人来了。这是圣诞老人给你的圣诞礼物哦。来，把礼物包打开吧", "促されるがまま、男はジュリエットの衣服をもっとはだけさせる。さっき彼が無自覚にもんだ胸元が露わになると、それだけでペニスがびくつくのが分かる。": "在她的催促下，男人将茱丽叶的衣服扯得更开了。刚才他无意识地揉搓过的胸部露了出来，光是这样，他就能感觉到肉棒在抽动", "あんっ、もう。中で暴れたでしょ。ふふ、どうしてそんなに暴れちゃったのかしら？あなたの可愛いおちんちんは": "啊嗯，真是的。你在里面乱动了吧。呵呵，为什么会这么乱动呢？你可爱的肉棒", "サンタさんのおっぱいが、あまりにもキレイだったので。さ、触っても？": "因为圣诞老人的胸部太漂亮了。我，我可以摸吗？", "プレゼントは私の身体だから、どこを触ってもいいのよ": "礼物是我的身体，所以你想摸哪里都可以哦", "マジですか。あ、あの、じゃあ手の指をなめてもいいですか": "真的吗？那，那个，我可以舔你的手指吗？", "はい、どうぞ。メリークリスマス": "嗯，请吧。圣诞快乐", "差し出されたのは、ほっそりとしたジュリエットの指。男は人差し指を丹念に舐めあげる。": "茱丽叶伸出纤细的手指。男人仔细地舔着她的食指。", "何かしら。普通のエッチとは違う、なんだか変な感覚。でも嫌じゃない": "这是什么感觉？和普通的做爱不一样，感觉好奇怪。但我并不讨厌", "ああ、素敵な指です。もっとご奉仕したい。こんなキレイな女の人にご奉仕したい": "啊啊，好漂亮的指头。我想继续侍奉你。我想侍奉这么漂亮的女人", "あら、ご奉仕するのが好きなの？じゃあ、このままイッちゃった後はお願いするわね": "哎呀，你喜欢侍奉别人吗？那等你射出来之后，就拜托你了", "えっ、何をですか？": "咦，拜托我什么？", "あなたが出したおちんちんのお汁を、私のアソコからちゃんとキレイに吸い出すお仕事よ": "把你的肉棒射出来的汁液，从我的那里好好地吸出来", "ええっ！！い、いいっ、いいいいっ、いいいいんですか！？そんなエロいこと、許されるんですか！": "诶！！可，可可，可可可可，可以吗！？这么色情的事，可以被允许吗！", "さあ、そうと決まったら、たくさん出してね。じゃないと吸い出すお仕事、すぐ終わっちゃうわ": "好啦，既然决定了，那就射出来吧。不然的话，我吸出精液的工作，很快就会结束了", "激しい腰使いに、村人はもはや息も絶え絶え。それも、この後に待ち受ける、彼が望むようなM要素満点のクンニのことを考えれば、興奮ボルテージは最高潮。": "激烈的腰动让村民已经气喘吁吁。而且，一想到之后等着他的，是他所期望的，充满M要素的口交，兴奋度就达到了最高潮。", "ああっ、ああんっ、すっごい、どんどん固くなって、ああっ！奥まで届いて、私、もうおかしくなっちゃいそうっ！": "啊啊，啊啊嗯，好厉害，越来越硬了，啊啊！顶到深处了，我，要变得奇怪了！", "肉食獣のように獰猛にむさぼるジュリエットの激しい動きに、男は思わず叫んでしまいそうだった。": "茱丽叶如肉食动物一般凶猛地索求着，男人不禁叫了出来。", "あはああっ！いいっ、ねえ、中にたくさん出して！いっぱいっ、出してね！プレゼントなんだからっ！": "啊哈啊啊！好棒，来，射在里面吧！满满地，射出来吧！因为这是礼物！", "たっぷりと精を解き放つ男。": "男人尽情地释放了精液。", "ぐったりとベッドの上に倒れ込む。": "他筋疲力尽地倒在了床上。", "あはっ、たくさん出た♪気持ちよかったのね。プレゼント、気に入ってもらえたかな": "啊哈，射了好多♪很舒服吧。你中意这份礼物吗？", "気に入らない男なんていないです！ああ、すっごい最高": "没有男人会不中意的！啊啊，太棒了", "ふふ、よかった。じゃあ次は吸い出してもらわなくちゃ": "嘿嘿，太好了。那接下来就轮到你吸出来了", "幸せすぎる。あなた、マジ天使ですよ": "太幸福了。你真的是天使啊", "え？私が天使？私は天使……天使……そう、私は大天使ミカエルなの！さあ、空に飛び立たなくちゃ！": "诶？我是天使？我是天使……天使……没错，我是大天使米迦勒！好了，我得飞向天空了！", "言うやいなや、はだけた服もそのままに、窓の外に停泊浮遊していたソリに飛び乗るジュリエット。": "话音刚落，茱丽叶就穿着敞开的衣服，跳上了停在窗外的雪橇。", "ええ……い、行っちゃったよ。吸い出せなかった……っていうか、あれ、後からどろどろ垂れてきちゃうぞ……": "诶……走，走掉了。没吸出来……话说，那个，之后会滴下来吧……"}