{"ごめんなさいね、ご主人様。なんとかなりそうですか？": "对不起啊，主人。能想办法解决吗？", "メアリー": "梅莉", "正直、困り果てていた。ピュルテが今回いないので、無機物にどうやってエルマイトを込めればいいのかが分からない。": "说实话，我非常头疼。因为这次看板不在，我不知道该怎么把圣之力注入无机物里。", "率直に悩みを口にすると、メアリーがにっこり笑って石を手に取った。": "我坦率地说出了自己的烦恼，梅莉微笑着拿起了石头。", "ほら、わたくしの持っているエルマイトに反応してるでしょう？わたくしのエルマイトが大きくなれば、それを石に込められますよ": "瞧，它对我的圣之力有反应吧？只要我的圣之力变强，就能把它注入石头里了", "なるほど。ではメアリーにエルマイトを込めれば解決するということか。": "原来如此。那么只要把圣之力注入梅莉体内就能解决了。", "そこまで思考が到達して、メアリーと目が合う。微笑むメアリー。ティンカー・ベルとヴェルメリオは森にベリー摘みに行ったばかりでしばらく戻らないだろう。": "想到这里，我和梅莉对上了视线。她微笑着。汀可贝儿和威尔梅里奥刚刚去森林里摘莓子了，应该暂时不会回来。", "この微笑みはOKということだろうか。": "这个微笑的意思是OK吗？", "そうに違いない、と押し倒すと勝手な思い込みでなかった証拠に、メアリーはすんなりキスを受け入れながら、衣服のヒモ部分を解きはじめた。": "我自以为是地认定“肯定是这样”，但梅莉很自然地接受了亲吻，同时开始解开衣服的绳子，证明了我并没有自作多情。", "あんっ、すごいですねご主人様。こんなにパンパンに膨らんで……もしこうなってなかったら、どうするつもりだったんです？": "啊嗯，好厉害啊主人。居然胀得这么大……要是没变成这样，你打算怎么办呢？", "メアリーの中に、はちきれんばかりのペニスをねじこむと、メアリーは吐息混じりにそう聞いてきた。": "我把快要胀破的阴茎插进梅莉体内，她喘着气这样问道。", "誰かとクロスしたかもしれないし、さくっと１人で処理したかもしれない。": "也许会和别人做，也许会一个人迅速解决掉。", "クロスに応じてくれる女の子はたくさんいるが、一緒に旅をする集団行動である以上、必ずしもうまく状況に持ち込めるとは限らなかった。": "虽然有很多女孩子愿意和我做，但既然是团体旅行，不一定每次都能顺利营造出那种氛围。", "誰かの前で、他の誰かをクロスに誘ったり、気付かれたりするのは良くない？ うふふ、ご主人様はみんなのことを大切にしてるのね。偉いですわ": "在别人面前邀请别人做爱，或者被人发现，不是不太好？呵呵，主人很珍惜大家呢。真了不起", "なんだか子供に対して褒めるような口調のメアリーだが、バカにされてるとは思わず、むしろ謎の興奮を誘発する。": "梅莉的语气像是在夸奖小孩子，但我并不觉得她把我当笨蛋，反而莫名地兴奋起来。", "もっと褒めてほしい？あっ、はぁうっ、そんなに奥までっ、ああっ！気持ち、いいけどっ……ああ、そんな真剣な顔してご主人様ったらぁ……": "想要我多夸夸你吗？啊，哈呜，插得那么深，啊啊！虽然很舒服……啊啊，主人的表情好认真……", "チームの和を乱すことだけはするまい。": "我绝不会扰乱千和的和平。", "それが自分に課した最低限のタスクだった。戦力効率を考えれば、１人で処理するなどムダの極みだろうが、彼女たちには感情があることを忘れてはいけない。": "这是我给自己定下的最低限度的任务。考虑到战力效率，一个人处理这种事简直是浪费时间，但我不能忘记她们是有感情的。", "ひあんっ、おっぱいそんなに強く揉んだら、はぁんっ！うふふ……そんなに一生懸命吸い付いたりして、おっぱい好きなのね": "咿啊，胸部被揉得那么用力，哈啊嗯！呵呵……吸得那么拼命，主人很喜欢胸部呢", "ふと、所在なげに開いたまま投げ出されている脚に気づく。脱ぎたてではないが、手遅れではないはずだ。": "我突然注意到她那双无所事事地张开的腿。虽然不是刚脱下来的，但应该还来得及。", "えっ？わたくしの足先でご主人様の胸を？やってみますけど、うまくできるかしら": "啊？用我的脚尖去蹭主人的胸？我试试看，不知道能不能做好", "そっと乳首をなぞってくるメアリーのつま先。": "梅莉的脚尖轻轻划过我的乳头。", "ほんのりと温もりが籠もっていて、期待したとおりの刺激が伝わる。": "脚尖带着些许温度，带来了我所期待的刺激。", "んっ、はぁっ、で、でも脚がつっちゃいそうっ、あ、あうっ！ああっ、やだ、ご主人様！ごめんなさい": "嗯，哈啊，但，但是脚好像要抽筋了，啊，啊呜！啊啊，讨厌，主人！对不起", "メアリーが乳首をつま先で攻めるには、少しだけ膝を折る必要があった。しかし微妙すぎて辛くなってしまったようで、ぴんと脚を伸ばしてしまう。": "梅莉要用脚尖进攻乳头的话，需要稍微弯一下膝盖。但似乎因为太微妙了，反而让她很难受，于是她又把腿伸直了。", "こちらも身体を曲げていたので、両足で顔を挟まれるような格好になったので、メアリーも慌てたのだろう。": "我也弯着身子，所以变成了脸被双腿夹住的姿势，梅莉应该也很慌张吧。", "だが、これこそ本望。": "不过，这正是我想要的。", "あ、やだぁ、ご主人様ったら、そんな。なんだか恥ずかしいですわっ、おやめになってっ": "啊，讨厌，主人真是的，怎么这样。感觉好害羞啊，快住手", "ひとしきり顔を足裏に押し付けて堪能しておく。女の子がせっかくニーハイソックスを履いてるのだから、ここまでがワンセットであることは人間界では常識だ。": "我尽情地把脸贴在她的脚底享受了一番。女孩子难得穿着过膝长袜，到这一步才算是一套完整的流程，这在人界可是常识。", "や、やだ、恥ずかしいのにぃ……恥ずかしいって思うと、一緒になんかアソコの奥が熱くなりますの……んっ、はぁんっ": "不，不要，明明很害羞的……一想到害羞，那里深处就一起变热了……嗯，哈啊嗯", "さて、充分なエルマイトがチャージされたことだし、ここからは一気にいこう。": "好了，既然已经充了足够的圣之力，接下来就一口气上吧。", "再びメアリーの脚を開く。": "我再次掰开梅莉的双腿。", "先程まで閉じられていたものを、こちら主導で開かれたことがまた羞恥心を呼び込んだのか、メアリーの表情は余裕が失われていく。": "也许是因为刚才还紧闭着的双腿被我主导着打开，又唤起了她的羞耻心，梅莉的表情渐渐失去了从容。", "あ、やんっ、そんなとこ……じっと見ちゃイヤですよ、ご主人様ぁ。んっ、はぁうっ……さっきよりおちんちんが太くなってるっ……！？ど、どうしてぇ……？": "啊，呀嗯，不要……一直盯着那里看啦，主人。嗯，哈啊呜……肉棒比刚才还要粗了……！？为，为什么……？", "きみの足で顔を挟んでもらったからだよ、と率直に答えるが、メアリーは驚いたように目を見開いたままで喘いでいた。": "因为你的腿夹着我的脸啊，我老实地回答道，梅莉惊讶地睁大了眼睛，喘息着。", "あ、あうっ、そんな……そんなことでどうして？ああ、でもわたくしも、さっきより感じてますぅ……ああんっ": "啊，啊呜，为什么……为什么这样会？啊啊，但是我也，比刚才更有感觉了……啊啊嗯", "屋外で誰もいないという環境からか、2人とも人目をはばかることなく互いだけを見つめている。": "也许是因为在室外没有其他人的环境中，我们俩都不顾忌他人的眼光，只注视着彼此。", "だが本当は、いつヴェルメリオとティンカー・ベルが戻ってくるとも分からないのだ。": "但实际上，我们也不知道威尔梅里奥和汀可贝儿什么时候会回来。", "その可能性も、エルマイトを高めるエッセンス。": "这种可能性也是提高圣之力的精华。", "ああっ、こんなっ、裸になってぇ、アソコまるみえなのにエッチになってるとこ見られたらっ、あ、ああうっ、やあんっ、恥ずかしくて気持ちよくなっちゃうっ": "啊啊，这样，光着身子，那里完全暴露出来，要是被看到我做爱的样子，啊，啊啊呜，呀啊嗯，羞耻得好舒服", "同じように高まってくれるメアリーめがけ、フィニッシュを解き放つ。": "我朝着同样兴奋起来的梅莉，解放了最后的冲刺。", "あ、ああんっ、わたくしもイッちゃううう！": "啊，啊啊嗯，我也要高潮了！", "充分すぎるほどのエルマイトが解き放たれ、メアリーの身体がびくんっ、と反応する。余裕のない様子で、口元に唾液が光る。": "充分过头的圣之力被释放出来，梅莉的身体猛地一颤。她看起来已经没有余裕，嘴角还挂着唾液。", "あ、あはぁ……イッちゃいましたぁ……でもこれで、エルマイトは充分になりましたね": "啊，啊哈……高潮了……不过这样一来，圣之力就足够了呢", "では例の転送石にさっそく込めた方がいいだろう。近くに転がっていた石を、メアリーに渡そうと手に取る。": "那么最好赶紧把圣之力注入传送石里吧。我捡起掉在附近的石头，准备递给梅莉。", "と、まばゆい光を放つ石。": "这时，石头发出耀眼的光芒。", "戸惑っていると、": "正当我感到困惑时——", "うふふ……バレちゃいましたね。転送石は特殊なので、実は誰が触れてもエルマイトを込められるんです": "呜呼呼……被发现啦。传送石是特殊的道具，其实不管谁来触碰，都能注入圣之力哦", "つまりクロスする必然性は皆無だったのだ。": "也就是说，完全没有交错的必要。", "なのに、そんな嘘までついて。": "然而，她却撒了这种谎。", "彼女の可愛い嘘を糾弾するように、下半身が再び主張してくる。": "仿佛要谴责她可爱的谎言一般，我的下半身再次主张起来。", "あらぁ……お仕置きとしてもう１回？　うふふ、そうですよね、嘘はいけませんね……": "哎呀……作为惩罚，再来一次？呜呼呼，说得也是呢，说谎是不对的……"}