{"それにしても、本当に大賑わいね": "不过，真的好热闹啊", "ジャックオランタン": "杰克南瓜灯", "……街も大きいけど人も多い": "……城市很大，人也很多", "ヴェルメリオ": "威尔梅里奥", "久しぶりにバイレ・アス・ハロウィンを出たけど、違う町を見るのも楽しいわね": "好久没离开过拜雷・亚斯・万圣节了，能看到不同的城市也挺开心的", "警備隊長さんですから、そうそう離れられないですもんね": "毕竟你是警备队长，不能随便离开", "ピュルテ": "看板", "ブティーユはしっかり者だから、心配はしてないんだけどね": "布提优很能干，我倒是不担心她", "……キャンディボンボンじゃないんだ": "……你不是棒棒糖吗", "みずえが、こういうお祭りとか好きなのよね。前にごはん食べてた時に、この町でコスプレイベントあるよ！なんて言い出して": "水叶很喜欢这种活动。之前吃饭的时候，她突然说这个城市有cosplay活动！", "えっ、あの４人で食事に行ったりしてるんですか！": "哎，你们四个人会一起吃饭吗！", "うん。まあジュリエットはいたり、いなかったりだけど。それでみんなでコスプレして行こうよ！ってことになったの": "嗯。不过茱丽叶有时在，有时不在。然后大家就说要一起cosplay去参加活动", "みずえさんは分かりますし、ジュリエットさんはそもそも……。でも、お二人も乗っかるなんて意外ですね": "水叶小姐我能理解，茱丽叶小姐本来就是……不过，你们两位居然会答应，真是意外", "え、そう？私はまあ堅いって言われるけど、ベルは結構ノリがいい方じゃない？": "哎，是吗？虽然我经常被人说死板，但贝尔不是挺随和的吗？", "……おとなしそうだけど、結構おちゃめだよね": "……她看起来很老实，其实挺调皮的", "え、なに？人間さんたら急に、サンタ衣装がすごく似合ってるなんて、もう": "哎，怎么了？人类君突然说圣诞装很适合我，真是的", "……でも、せっかくコスプレなんだから、頭のそれ外したら？": "……不过，难得cosplay，把头上的那个摘下来吧？", "そうそう！隊長、せっかく可愛いんだし、人間さんにも見てもらいたいカボ！": "对对！队长，难得打扮得这么可爱，也想让人类君看看吧！", "小ランタン": "小提灯", "余計なこと言わなくていい！これは私のアイデンティティなんだから。……何よ、人間さん。ニヤニヤして": "不用多嘴！这是我的身份象征……怎么了，人类君。笑什么笑", "カボチャ脱ぐとおとなしくなっちゃうんでしたっけ": "脱掉南瓜头后就变老实了", "……でも、トナカイっぽいカボチャも可愛いと思う": "……不过，驯鹿模样的南瓜头也很可爱", "でしょっ！外さなくても済むように工夫したんだから！": "是吧！我可是费了一番功夫才让它不掉下来！", "……えっ、それが理由": "……哎，这就是理由？", "……っ！？": "……！？", "どうしたんです？": "怎么了？", "ううん、なんか視線を感じたの。嫌なカンジ": "不，感觉到了视线。感觉很讨厌", "みんなと解散して１人で街歩きしてたら、ずいぶん遠くまで来ちゃった。そろそろ戻らないと……きゃっ！？": "和大家解散后一个人在街上走，不知不觉就走到了很远的地方。差不多该回去了……呀！？", "町外れの道。急ぎ足で戻ろうとしていたジャックオランタンの背後から、ふいに抱きつく腕があった。": "在城外的路上。杰克南瓜灯正快步走着，突然有人从背后抱住了她。", "な、なにっ！？だ、誰、どういうつもり！？": "怎，怎么了！？是，是谁，想干什么！？", "ランタン隊長、大好きです！": "我最喜欢提灯队长了！", "村人": "村民", "尻にあたる固い感触が何かは、ジャックオランタンもすぐ悟った。そして、これが性的な何かだと気づいたが、男の方が何倍も行動が早かった。": "杰克南瓜灯很快就意识到抵在屁股上的硬物是什么了。然后，虽然她意识到这是某种性行为，但男人的动作比她快了好几倍。", "え、いやっ、ああううっ！？ま、待て、これ、入れようとしてるのか！？よせ、本当に入ってしまう！": "诶，不要，啊啊呜呜！？等，等一下，这是，想插进来吗！？住手，真的要进来了！", "抱きついた男は、ジャックオランタンが対応する前にすばやく、固くそそり立った肉棒を彼女の股間へ滑り込ませた。": "抱住杰克南瓜灯的男人，在她反应过来之前，迅速地将坚挺的肉棒滑入她的胯间。", "抱きついてから挿入するまで、実に５秒程度。": "从抱住到插入，只用了5秒左右。", "は、入ってくるっ！くっ、やめろ！私を誰だと思ってるんだ！こんなことをしてタダで済むと思うな！": "进，进来了！唔，住手！你以为我是谁！做这种事你可别想就这么算了！", "いいです。どうなっても。ずっとあなたを追いかけてきたんですから": "不管怎样都行。因为我一直在追着你", "追いかけて……どういうこと！？ちょっと、聞きなさい！勝手に動かさないで！あうっ、んぐうっ、やだっ、やめて！": "追着我……什么意思！？喂，听我说话！不要擅自动起来！啊呜，嗯咕，不要，住手！", "もとより、丈が短く太ももが露出している衣装。そして、この時のジャックオランタンの下着は紐パンだった。": "这件衣服本来就短，露出了大腿。而且，杰克南瓜灯此时穿的是系绳内裤。", "サイドの結び目を解かれては秘部を守るものはもはやない状況。": "侧边的绳结被解开，现在已经是没有任何东西保护私处的状态了。", "ずっと見てたんです。あなたに近づきたくて。けど、サンタコスプレが色っぽすぎて、もうガマンの限界で": "我一直都在看着你。我想要接近你。但是，你的圣诞装太色情了，我已经忍耐到极限了", "ずっと見ていた、とはいつからだろう。": "他说一直看着我，是从什么时候开始的呢。", "ジャックオランタンの背筋をうすら寒いものが通り抜けていく。": "杰克南瓜灯的背脊上窜过一阵寒意。", "まさかとは思うが、ミニ丈の時は紐パンにして下着が不格好に露出しないよう心がけていることも、この男は気づいているのか。": "虽然我觉得不太可能，但这个男人该不会连我穿迷你裙的时候，为了不让内裤难看地露出来而穿绳子内裤的事情都注意到了吧。", "ん、んんっ！勝手に胸を揉むんじゃない！私の胸を無断で触るなんて、この変態がっ！": "嗯，嗯嗯！不要随便揉我的胸部！居然擅自摸我的胸部，你这个变态！", "抱きついていた手で、衣装を脱がせかけながら、胸をまさぐる男。": "男人用抱着我的手，一边脱掉我的衣服，一边玩弄我的胸部。", "振りほどこうともがくジャックオランタンだが、男もかなり力が強い。まして、不意をつかれて優位な体勢を奪われている。": "杰克南瓜灯想要挣脱，但男人的力气也很大。更何况，她被趁虚而入，被夺走了优势。", "いい加減にして！これ以上はさせな……えっ、いやあっ、やめて、カボチャを取らないで！": "给我适可而止！别再……哎，不要，住手，不要拿掉南瓜！", "ずっと見てたって言ったでしょ。俺はランタン隊長のことなら何でも知ってます。カボチャのことだって……": "我不是说了我一直都在看着你吗。只要是关于提灯队长的事情，我什么都知道。就连南瓜的事情也……", "抵抗を試みるも、突然の予想外の事態に間に合わず、カボチャを剥ぎ取られてしまう。": "虽然杰克南瓜灯试图抵抗，但突然发生的意外事态让她措手不及，南瓜被剥了下来。", "あ、あう、やだぁ、やめてぇ……見ないで、お願い、こんなことされてるのに、素顔まで見られちゃったらぁ……": "啊，啊呜，不要，住手……不要看，求你了，明明被做了这种事情，要是连脸都被看到的话……", "ああ、美しいです、ランタン隊長！そしてこのおっぱいです！夢にまで見たランタン隊長の身体！ああ、最高のクリスマスプレゼントだ！": "啊啊，好美啊，提灯队长！还有这对奶子！我梦寐以求的提灯队长的身体！啊啊，这是最棒的圣诞节礼物！", "あはああっ、ダメぇ、耳なめるのとか、気持ち悪いっ、やめてぇ……": "啊哈啊啊，不要，舔耳朵什么的，好恶心，住手……", "本当は体中を舐め回したいんです。けど、逃げられないように押さえつけておくと、舐められるのがこれくらいで": "我其实想舔遍你全身。但是，为了不让你逃跑，我只能这样舔了", "そういって執拗に耳をなめられる。嫌悪感のあまり、ぎゅっと目を閉じて耐えるジャックオランタン。": "说着，他执拗地舔着耳朵。杰克南瓜灯因为厌恶感而紧紧闭上眼睛忍耐着。", "そう、カボチャを取られた今、彼女はもう抵抗すらロクにできず、ただ耐えるしかできなくなっていた。": "没错，南瓜被拿走的现在，她已经连抵抗都做不到了，只能忍耐着。", "も、もうやめて、お願いっ……！こんなこと、ダメなのに！私は人間さんに魂をっ、あ、あううっ": "已，已经够了，求你了……！这种事情，明明是不行的！我将灵魂献给人间君，啊，啊呜呜", "涙ぐんで必死に抗議するジャックオランタンだが、もはや男に聞く耳など残っていようはずがない。目の前の彼女の身体に夢中なのだ。": "杰克南瓜灯含着泪拼命抗议，但男人已经听不进去了。他正沉迷于眼前她的身体。", "ああ、あのランタン隊長が、俺なんかのチンポをハメられて、マンコをぐちょぐちょにしてるなんて……生きててよかった！": "啊啊，那个提灯队长，被我的肉棒插着，小穴变得湿漉漉的……活着真是太好了！", "う、ううっ、ぐちょぐちょなんかじゃないっ、そんなこと言わないでぇ……。私は、こんなことで気持ちよくなんか、絶対ならないよっ……": "呜，呜呜，才没有湿漉漉的，不要说这种话……我，绝对不会因为这种事情而舒服起来的……", "必死に絞り出した抗議。": "拼命挤出的抗议。", "以前のジャックオランタンなら、カボチャを取られた時点でここまで言うことすらできなかった。": "如果是以前的杰克南瓜灯，在南瓜被拿走的时候，她甚至无法说出这样的话。", "これが彼女なりの、ここしばらくの変化ではあったのだが。": "这就是她在这段时间里发生的变化。", "あー、はふー、ランタンたいちょお、あふぅ。もう出ちゃいそうです": "啊，哈呼，提灯队长，啊呼。我快要射了", "夢中で理性を飛ばしてしまっている男には、その必死の声も届いてはいなかった。": "对于一个沉迷于性爱而失去理性的男人来说，她拼命的声音并没有传到他的耳朵里。", "で、出るって！？だ、だめ、そんなのやだっ、私は、私はっ、あううっ、いやだ、やめてぇっ……": "射，射出来！？不，不行，我不要，我，我，啊呜呜，不要，住手……", "ランタン隊長に万一のことがあっちゃいけない。中でなんて絶対出さないですから。あ、ああ、もう出ます！ああっ！": "我不能让提灯队长发生任何意外。我绝对不会在里面射出来的。啊，啊啊，我要射了！啊啊！", "すんでのところで、膣口から外れる男のペニス。途端、白濁液が噴き出す。": "在最后一刻，男人的阴茎从阴道口拔出。突然，白浊液喷涌而出。", "中ではないが、秘部の入り口から太ももにかけて、男の精液まみれにされるジャックオランタン。": "虽然没有射在里面，但杰克南瓜灯的私处入口到大腿上都沾满了男人的精液。", "あ、あうぅっ……こ、こんなのひどいっ……なのに、私、何もできなくてっ……": "啊，啊呜呜……这，这太糟糕了……可是，我，什么都做不了……"}