{"はいっ、それじゃみんなでメリークリスマ～ス！": "好，那大家一起來慶祝聖誕節吧～！", "浦島みずえ": "浦島水江", "いえーい！って、みずえタフすぎない？もう三次会なのに": "好耶！誒，水江也太能喝了吧？都第三場了", "シンデレラ": "仙杜瑞拉", "シンデレラも大概だけどね。あれ、でもこの料理やお酒はどこから出てきたの？ヴェルもこっちにいるし、誰が作ってるのかしら": "仙杜瑞拉也差不多。咦，不過這些料理和酒是從哪裏拿出來的？威爾也在這裏，是誰做的呢", "ドロシー": "桃樂絲", "あ、これは注文してお店に届けてもらったんだよ。パーティパックって書いてあったなあ": "啊，這是叫外賣的。上面寫着派對套餐", "へー、そういうの楽でいいわね。最初のパーティはヴェル主導でみんなで作ったりしたけど、もう三次会だもんね": "哦，這樣很輕鬆，真好。第一次派對是威爾主導，大家一起做的，不過現在已經是第三場了", "確かに。でもヴェル、大変だったわよね。お疲れ様……って、なんかぐらぐらしてるわ、この子。眠いならちゃんと寝なさい": "確實。不過威爾很辛苦吧。辛苦了……呃，這孩子怎麼搖搖晃晃的。想睡的話就去好好睡", "あたしもさ、宴会って聞くとついつい張り切っちゃうんだよね。時間を忘れて全力で楽しんじゃうの": "我也是，一聽到宴會就不知不覺幹勁十足。忘記時間，盡情享受", "時間を忘れてのあたりで、人間さんがすっごい納得してるけど": "聽到忘記時間，人間君非常贊同", "実はパーティパックはね、食べ物とか飲み物だけじゃないんだよ！たのしみー！": "其實派對套餐不止有食物和飲料哦！好期待！", "はっ！？なに、この音楽": "哈！？什麼，這個音樂", "へぇい、子猫ちゃんたち！取り調べられたいのはどの子かな！？": "嘿，小貓咪們！想被調查的是哪個孩子呢！？", "ナイスルッキングガイ１": "好男人1", "この腹斜筋が目に入らぬかぁ！": "沒看到我的腹斜肌嗎！", "ナイスルッキングガイ２": "好男人2", "いよーっ、待ってましたー！": "好耶，等好久了！", "えー、なになにー？ストリッパーさんもセットなの？やったぁ、私、初めて見るわ！": "哎，什麼什麼？還有脫衣舞娘嗎？太好了，我還是第一次見！", "人間さん、こういうとき男１人だとかわいそうね": "人間君，這種時候只有他一個男人，真可憐", "悪人に追い詰められても、俺は最後にとびきりの武器を隠してるんだぜ☆": "即使被壞人逼到絕境，我最後也藏着最厲害的武器哦☆", "きゃー、どこにあるのー！？": "咿呀，藏在哪裏啊！？", "教えてー！見せてー！": "告訴我！讓我看看！", "人間さん以上に、ランタン隊長の顔の引きつりの方がヤバいと思う……。ん、ねえ、あなたたちもしかしてナイスルッキングガイ？": "我覺得比起人間君，提燈隊長的臉更僵硬……嗯，我說，你們難道是好男人？", "えっ、あっ、あれ、皆さん": "哎，啊，咦，大家", "はれ？あ、ほんとだ！何してんのよ": "哎？啊，真的！你們在幹什麼", "バイトです": "打工", "すっかりみんな酔いつぶれた中、みずえと２人、落ち着いてゆったり飲む。": "大家都醉倒了，我和水江兩個人靜靜地喝着酒。", "さっきまでのバカ騒ぎが嘘のよう、こういう飲み方もできるのがみずえだ。": "剛纔的喧鬧就像假的一樣，水江也能這樣喝酒。", "たまにはこうして２人っきりもいいね": "偶爾這樣兩人獨處也不錯呢", "厳密には、周りに寝ている人がたくさんいるのだが。": "嚴格來說，周圍有很多人睡着。", "んー、あたしもだいぶお酒が回っちゃった、かな？どう思う？": "嗯，我也醉得厲害了吧？你覺得呢？", "そう言ってぽてん、とこちらに寄りかかってくるみずえ。": "水江說着，撲通一下靠在我身上。", "実にあざとい。": "真是狡猾。", "だが、普段そういうことをしない子がやると、価値は急騰する。": "但是，平時不這樣做的女孩這麼做的話，價值就會暴漲。", "ねー、クリスマスパーティだよ。まだ寝ちゃわないでしょ？もっと、遊ぼう？あたしと、２人だけの秘密で……": "喂，這是聖誕節派對哦。你還沒睡吧？再玩一會兒吧？就我們兩個人的祕密……", "みずえの手元がこちらの股間をまさぐる。もう彼女のとろんとした目で見つめられただけで反応していたので、みずえも探り当てるのは容易だっただろう。": "水江的手在我的股間摸索着。光是被她那迷離的眼神注視着就已經有反應了，所以水江也容易找到吧。", "だいじょーぶ。みんな酔っ払って寝ちゃってるから。気づかれないよ": "沒關係。大家都醉倒了。不會被發現的", "もう自制心など機能するはずがない。": "已經無法控制自己了。", "みずえを押し倒すと、尻をこちらに向けさせる。": "我推倒水江，讓她屁股對着我。", "バックでしちゃうの？んっ、あんっ、いきなりすぎだよぉ、んん……ちゃんと準備しないと入らないってばぁ": "要從後面做嗎？嗯，啊，太突然了，嗯……不做好準備的話是進不去的", "真っ赤な嘘だった。": "這是個大謊言。", "いや、言ってることが事実なら、１人で既に準備を終えていたといえる。": "不，如果她說的是事實的話，可以說她已經一個人做好準備了。", "んっ、んくっ、１人で興奮して濡らしてたんだろ、って……いじわる。それ、あたしだけじゃないはずだけどぉ？": "嗯，嗯，你一個人興奮得溼了……壞心眼。那個，應該不只是我吧？", "挑発するように、にっ、と笑うみずえ。": "水江挑釁地笑着。", "そう、お互い様なのは確かだった。": "是的，我們確實是一樣的。", "みんなすぐそばにいるのにっ、んっ、こんなにおっきくしちゃってさぁ……んっ、あんっ、そんなの挿れたら、あたし声出ちゃうからね？": "大家明明就在旁邊，嗯，卻變得這麼大……嗯，啊嗯，如果插進來的話，我會叫出來的哦？", "ひくっ、とみずえのアナルが収縮するのが丸見えだ。": "水江的肛門收縮着，看得一清二楚。", "分かった上で遠慮なく奥まで挿れると、みずえは四つん這いの体勢から上半身が崩れる。": "我明白這一點，毫不客氣地插到深處，水江從趴着的姿勢變成了上半身癱軟。", "んああっ、やっば、それすごいっ！んっ、あんっ、奥に届いてるよっ": "嗯啊啊，好厲害！嗯，啊嗯，到最裏面了", "こちらも感触で、最奥部に到達していることが分かる。": "我也能感覺到，已經到達了最深處。", "しっかりと包み込む温かな感触に、みずえほどではないにしろ声が漏れる。": "被緊緊包裹的溫暖觸感，讓我也忍不住叫了出來。", "んふー、気持ちいい声聞こえたよ。あたしとのエッチ、気持ちいいでしょ？ね、あたしも動いちゃおっかな": "嗯呼——我聽到了舒服的聲音。和我做愛，很舒服吧？吶，我也要動了", "そう言って腰を動かすみずえ。細くて華奢な褐色のウェストが、ぐりんぐりん、とグラインドしてペニスを舐め回すように動く。": "水江說着動起了腰。纖細的褐色腰肢，咕嚕咕嚕地扭動着，像是在舔舐陰莖一樣。", "んはぁ、固さとかすっごい良くて、ずっとこうしてたくなっちゃうっ、あんっ。ねえもっと、おちんちんほしいっ": "嗯哈，好硬，好舒服，好想一直這樣，啊嗯。吶，我想要更多肉棒", "もともとオープンなタイプではあったが、今は酒の力もあって更に貪欲に求めてくる。": "她本來就是開放的類型，現在在酒的作用下，變得更加貪婪地渴求着。", "あうっ、ああっ、もっとちょうだい！奥までぐりぐりしてほしいのっ、んっ、あんっ、はああんっ": "啊嗚，啊啊，我還要！想要你頂到最裏面，嗯，啊嗯，哈啊啊嗯", "繰り返すが、部屋には眠っている仲間がいっぱいなのだ。": "再重複一遍，房間裏有很多睡着的同伴。", "もしかすると、目が覚めたものの起きるに起きられない者もいるのではないか。": "說不定，還有人醒着，但是起不來。", "気になっちゃう？だって、声が出ちゃうんだもんっ、そんなに激しくしたら……": "你很在意嗎？因爲，聲音會發出來嘛，這麼激烈的話……", "傍に脱ぎ捨ててあったみずえの下着を手に取ると、彼女に渡す。": "我拿起水江脫掉的內褲，遞給她。", "え、これっ、あたしのっ……い、いいよ、ちょっと興奮するっ……ん、むぐ": "呃，這是，我的……可，可以啊，有點興奮……嗯，唔咕", "みずえは戸惑ったようだが、すぐに妖艶な笑みを浮かべてうなずくと、自ら口の中に詰め込む。": "水江雖然有些困惑，但立刻露出妖豔的笑容，點了點頭，自己把內褲塞進嘴裏。", "んんっ、んむーっ！ん、んむ、らめっ、んむあっ、んんっ！": "嗯嗯，嗯唔——！嗯，嗯唔，不行，嗯唔啊，嗯嗯！", "遠慮なくピストンを叩き込む。下着を詰め込んだ口からでも、なかなかの声が聞こえる。": "我毫不客氣地進行活塞運動。從塞着內褲的嘴裏，也能聽到相當大的聲音。", "これでフリーだったら、きっと全員に見られていただろう。": "如果現在是自由的，肯定會被所有人看到吧。", "そう、この状態で見られたら言い訳できない。": "沒錯，在這種狀態下被看到的話，就無法辯解了。", "その背徳感がたまらなく興奮してしまう。きっとみずえも同じだろう。": "這種背德感讓我興奮得不得了。水江肯定也一樣吧。", "んっ、んんっ、んあうっ、う、ぷはぁ！だ、だめ、もうイキそう。ねえ、一緒にイキたいよ。人間にも出してほしい。ね……いいでしょ？": "嗯，嗯嗯，嗯啊，嗚，噗哈！不，不行，要去了。吶，一起高潮吧。也射給人類吧。吶……可以吧？", "下着を口から吐き出すと、そう懇願する。": "她把內褲從嘴裏吐出來，這樣懇求我。", "もとより、こちらも限界が近かったところだ。": "本來，我也已經接近極限了。", "普段はクロスをしている事実すら気取られないように気遣っているのに、それを無にするリスクで快楽を得ているのは、やはりアルコールの為せる業か。": "平時明明很小心，連交錯的事實都沒有被發現，現在卻冒着讓這一切付諸東流的風險來獲得快樂，果然是因爲酒精的作用吧。", "あ、あうっ、ほんとすごいっ、もうまともに立ってられないっ、ああんっ": "啊，啊嗚，真的好厲害，已經站不穩了，啊啊嗯", "四つん這いの姿勢を取り直そうとするみずえだが、腕どころか膝すらまともに立てなくなっている。": "水江想要重新擺出四肢着地的姿勢，但別說手臂了，連膝蓋都站不穩了。", "それも構わず、ピストンを続けながら彼女の胸を揉みしだく。": "我毫不在意，一邊繼續活塞運動，一邊揉捏她的胸部。", "あっ、だめだめ、もうほんと、イッちゃうからぁ！あ、あううっ、イクときは中に出してよね、お願いっ、ああんっ": "啊，不行不行，真的，要去了！啊，啊嗚嗚，高潮的時候要射在裏面哦，拜託了，啊啊嗯", "言われなくてもそのつもりだ。": "不用你說，我也是這麼打算的。", "日焼け跡がまぶしい腰と尻のちょうど境目を掴み、最奥部で解き放つ。": "我抓住她那曬痕耀眼的腰部和臀部的交界處，在最深處釋放出來。", "あ、あ、ああっ……！熱いのがっ……！": "啊，啊，啊啊……！熱熱的……！", "がっくりと脱力するみずえ。": "水江一下子脫力了。", "その目はとろんと快楽にとけてしまっている。": "她的眼神已經完全沉浸在快樂之中。", "やっば……すっごい興奮したぁ。なんか部屋の中、エッチな匂いになってる気がするし……": "咦……好興奮啊。感覺房間裏，都充滿了色情的味道……", "覆いかぶさるようにして後ろから耳たぶにキスすると、みずえはいたずらっぽく笑う。": "我從後面蓋住她，親吻她的耳垂，水江調皮地笑了。", "なあに、もう１回？さすがに次は部屋変えよっか。にししっ、さてはもう、あたしに夢中だなっ？": "怎麼，還要再來一次？下次還是換個房間吧。嘻嘻，你已經迷上我了吧？"}