{"……エーデルハイド、来てくれるかな": "……艾迪爾海德，會來嗎", "ヴェルメリオ": "威爾梅里奧", "ティンカにはよくわかんないけど、天空神殿とかピュルテが言うには、けっこう心強い仲間になりそうなんでしょ？": "雖然汀可不是很懂，但是看板說天空神殿什麼的，會成爲很可靠的同伴吧？", "ティンカー・ベル": "汀可貝兒", "ダメだよ。あんたたちに、ハイジは連れて行かせない": "不行。我不會讓你們帶走海蒂的", "ペティ・ファルケ": "佩蒂・法爾凱", "……えっ、誰。それにハイジって、エーデルハイドのこと？": "……誒，誰啊。而且海蒂是指艾迪爾海德嗎？", "そう。あたしの可愛いハイジを、このアルムの山からさらおうだなんて許さない": "是的。我可愛的海蒂，我不會允許你們把她從阿爾姆的山裏帶走", "え、ちょちょ、待って！さらうとか、そんな物騒な話じゃないってば！": "誒，等等，等等！不是帶走，不是那麼危險的事情啦！", "……無理やりじゃないよ": "……不是強行帶走哦", "本当だな。まあ、ハイジの悲鳴が聞こえたらすぐに、あたしの鷹があんたたちの目を": "真的嗎。不過，要是聽到海蒂的慘叫，我的老鷹會立刻把你們的眼睛", "だからそんな物騒な話じゃないってば！": "所以不是那麼危險的事情啦！", "でも、人さらいじゃないって言うんなら、なんのためにハイジを連れて行こうとしてるの": "但是，如果你們不是要綁架她的話，爲什麼要帶走海蒂呢", "……実はね": "……其實", "…………。": "…………。", "分かったわ。分かったけど、そんな危険なことハイジにさせられるわけ無い！": "我知道了。雖然知道了，但是不能讓海蒂去做那麼危險的事情！", "あ、うん、途中でこの展開には気づいてた": "啊，嗯，中途我就注意到這個展開了", "だったらあたしを連れていけばいい！": "那麼就帶我走吧！", "……あなたも来てくれるなら、それは助かるけど": "……你要是能來的話，那真是幫大忙了", "ああでも、あたしが身代わりになったらハイジはひとりぼっち": "啊啊但是，如果我成爲替身的話海蒂就孤身一人了", "いやでも、クララって友達もいたしひとりぼっちじゃないんじゃないの": "不過，她還有克拉拉這個朋友，應該不是孤身一人吧", "かわいそうなハイジ。あたし無しでひとりぼっちなんて": "可憐的海蒂。沒有我孤身一人", "……聞こえてない": "……沒聽到", "来たね。人間、だっけ？ハイジよりあたしを連れて行くように、分からせてあげる": "來了呢。是人類，對吧？我會讓你知道，比起海蒂還是我更好", "寝泊まりしている小屋に放り込まれた手紙。また他のメンバーを巻き込むと面倒かもしれないと、単身呼び出しに応じたところだ。": "在住的小屋裏放了一封信。如果再把其他成員捲進來的話可能會很麻煩，所以就一個人回應了邀請。", "このアルムの山からは、あたし1人を連れていけばいい。だってハイジ、環境が変わるの苦手なんだから": "從這個阿爾姆的山裏，只要帶我一個人走就行了。因爲海蒂，不擅長環境的變化", "言いながら、ペティ・ファルケは自分の衣服の紐やボタンを緩めだす。": "佩蒂・法爾凱一邊說着，一邊解開自己的衣服的繩子和紐扣。", "何してるか？そんなの決まってるでしょ。あんたが、あたしのことしか考えられないように、ハイジのことを考える余地が無いようにしてあげるのよ": "你在做什麼？這還用問嗎。爲了讓你只能想着我，沒有餘地去想海蒂", "不意をつかれ、ペティ・ファルケに押し倒されてしまう。": "我被佩蒂・法爾凱突然推倒了。", "逃れようとする頃には下半身を丸出しにされてしまう。": "當我試圖逃跑的時候，下半身已經完全暴露了。", "ふん、さっさと勃たせなよ。あたしの身体を見たらすぐだろうけど？": "嗯，快點勃起吧。看到我的身體應該很快吧？", "そう言ってまたがるペティ・ファルケ。まだ半勃ちですらないペニスを掴むと、無理やり自分の股間にあてがう。": "佩蒂・法爾凱說着，跨坐在我的身上。她抓住連半勃起都不到的陰莖，強行抵在自己的胯間。", "こんなことはやめろ？ふん、そんなこと言ってられるのは今のうちでしょ。どうせ、すぐに反応するくせに": "別再做這種事了？哼，你還能說這種話也只有現在了。反正，你馬上就會有反應的", "強引に押し倒された戸惑いとか、場合によっては若干の恐怖だってある。": "被強行推倒的困惑，根據情況甚至還有些恐懼。", "それでも可愛い女の子が馬乗りになってきたら、股間が耐えられるはずがない。": "儘管如此，當可愛的女孩子騎在身上時，胯間是不可能忍耐得住的。", "ほら、もう勃ってきたよね。所詮、男なんてこんなもんなんだから": "看吧，已經勃起了。男人終究是這樣的東西", "そう言って半勃ちにまでなったペニスを挿入し、ゆっくりと馴染ませるような腰使いをみせるペティ・ファルケ。": "佩蒂・法爾凱說着，將半勃起的陰莖插入，慢慢地開始扭動腰部，讓陰莖適應。", "あ、あんっ……んっ、んはぁ……ふふん、大したことない、お粗末なモノなんだね。この程度でハイジをちょろまかそうなんて、んっ、百年早いよ！": "啊，啊嗯……嗯，嗯哈……哼哼，沒什麼大不了的，真是個粗糙的東西。就憑這種程度就想對海蒂出手，嗯，還早了一百年呢！", "どうやら半勃ちのそれを、フルパワーだと勘違いしているようで、蔑むような視線をこちらへ向けてくる。": "看來她似乎誤以爲半勃起的陰莖是全力勃起，用輕蔑的眼神看着我。", "いや、仮にフルパワーだったとしても、一方的に押し倒して挿れておいて、そんな顔をされる謂れはないのだが。": "不，就算我全力勃起，被單方面推倒插入，也沒有理由被她用那種表情看着。", "ほら、気持ちいいんでしょ。そんな情けない顔しちゃって。あたしね、こうやってハイジにちょっかいかける男は、みんな骨抜きにしてきたの": "看吧，很舒服吧。露出那麼沒出息的表情。我啊，像這樣對海蒂出手的男人，全都讓我神魂顛倒了", "なるほど、確かに慣れた腰つきだ。": "原來如此，她的腰確實很熟練。", "その絶妙な加減に、一旦入ってしまったペニスはどんどん膨張していく。": "那絕妙的力度，讓已經插入的陰莖逐漸膨脹。", "んっ、あんっ、なにこれ……あたしの中で大きくなってきてっ、ああっ、なにこれ、はぁうっ！": "嗯，啊嗯，這是什麼……在我的裏面變大了，啊啊，這是什麼，哈啊！", "油断していたであろうペティ・ファルケは、小さめフニャフニャでも自分が楽しめるような腰使いをしていたが、急な膨張に対処しきれず身体をびくつかせる。": "佩蒂・法爾凱可能有些大意了，她用自己也能享受的腰法，讓小而軟的陰莖也變得舒服起來，但突然的膨脹讓她無法應對，身體顫抖起來。", "んっ、こ、これがあんたの本気ってわけ？あ、あうっ、やるじゃんっ、んああ": "嗯，這，這就是你的真本事嗎？啊，啊嗚，挺能幹的嘛，嗯啊啊", "何人も切って捨ててきたという彼女は、フルパワーのペニスに戸惑いつつも主導権を渡そうとはしなかった。": "她斬殺過無數人，即使對全力勃起的陰莖感到困惑，也不打算交出主導權。", "ハイジはモテるからっ……んっ、ああんっ、こうして守ってあげないと！悪い男が、あんたみたいな男が、騙して連れて行こうとするからっ……！": "海蒂很受歡迎……嗯，啊啊嗯，所以必須這樣保護她！壞男人，像你這樣的男人，會欺騙她，帶她走……！", "そう言って腰を振るペティ・ファルケだが、徐々にその頬は紅潮しはじめている。こちらを彼女の魅力で落とすと宣言していたが、彼女自身も快楽に耽っているのではないかと思えた。": "佩蒂・法爾凱一邊這麼說一邊扭動着腰，她的臉頰漸漸泛起紅暈。雖然她宣稱要用自己的魅力讓我淪陷，但我覺得她自己也沉浸在快樂之中。", "そんっ、んああっ、そんなことないっ！あ、あううっ、くっ、なんでムダにデッカいんだよっ、ああううっ": "沒，嗯啊啊，沒有那種事！啊，啊嗚嗚，爲什麼這麼大啊，啊啊嗚嗚", "出し入れしながら、憎らしげに股間のモノに向かってつぶやく。": "她一邊抽插，一邊憎惡地對着胯下的東西喃喃自語。", "んっ、あんっ、デカいだけじゃなくて、なんでそんな絶妙な角度で、あ、ああうっ……でも、あんたイイ顔になってきたじゃない": "嗯，啊嗯，不只是大，爲什麼是這麼絕妙的角度，啊，啊啊嗚……但是，你的表情變得不錯了", "にやりと笑うと、こちらの乳首に手を伸ばすと、きゅうっとつまみあげる。": "她咧嘴一笑，把手伸向我的乳頭，用力捏了一下。", "思わず声を漏らしてしまう。": "我不由得叫出聲來。", "あははぁ……女の子みたい。いい声で啼くじゃんかぁ。はあはあしちゃって、先っぽからもどうせ汁がいっぱい出ちゃってるんでしょ。だらしない顔して……": "啊哈哈……像女孩子一樣。叫得真好聽。哈啊哈啊，反正你的尖端也流出了很多汁液吧。表情這麼淫蕩……", "強くは力が入らない腕を伸ばし、彼女の胸元に伸ばす。": "我伸出手臂，伸向她的胸口。", "強い力は要らない。ただ、指さえ動けばいい。": "不需要用力。只要手指能動就行。", "乳首をつまむ程度の。": "捏住乳頭的程度。", "んっ、んはあっ、ああんっ、あんっ！はあっ、はあっ、お、お互い様……？くっ、なかなかやるじゃんっ、ああうっ": "嗯，嗯哈，啊啊嗯，啊嗯！哈啊，哈啊，我，我們彼此彼此……？唔，你挺能幹的嘛，啊啊嗚", "のけぞって感じるペティ・ファルケ。": "佩蒂・法爾凱仰起身子，感覺很舒服。", "切って捨てるというわりには、彼女自身の感度がだいぶいい。おそらく、どこかで楽しんでもいたのだろう。": "雖然她嘴上說要拋棄我，但她的敏感度卻相當高。恐怕她自己也在享受着吧。", "楽しむなんてっ、あたしはハイジを守るためにやってるだけで、んんっ、ああんっ！別に快楽のためにやってるんじゃないんだから、あ、ああうっ": "什麼享受，我只是爲了保護海蒂才這麼做的，嗯嗯，啊啊嗯！並不是爲了快樂而做的，啊，啊啊嗚", "そしてペティ・ファルケはムキになったように腰をスピードアップさせる。": "然後佩蒂・法爾凱像是生氣了一樣加快了速度。", "大概、勢いにまかせてスピードアップすると、早いだけで快感ポイントを外しがちなのだが。": "大概，如果她憑着氣勢加快速度的話，只會更快地錯過快感點。", "ふふん、もう出ちゃいそうなんでしょ？イッちゃえばいいじゃん": "哼哼，你已經要射了吧？那就射出來吧", "彼女の動きは確実にツボを押さえてきていて、今にも射精しそうになっていた。": "她的動作確實地按壓着我的敏感點，我感覺馬上就要射精了。", "いいよ、イッちゃいなよ。結局、気持ちいいことしたいだけなんでしょ。ほら、女の子に無理やりされて出しちゃいなよ！あっ、あっ、あああっ！": "可以哦，射出來吧。結果，你只是想做舒服的事情吧。來吧，被女孩子強迫着射出來吧！啊，啊，啊啊啊！", "たまらず射精すると、受け止めるペティ・ファルケの顔も快感に歪む。": "我忍不住射精，接住精液的佩蒂・法爾凱的臉也因快感而扭曲。", "んっ、んふあぁ……ふん、こんなに大量に出しちゃって。素直に認めた方がいいんじゃないの。ハイジよりあたしがいいって……。分かったら、ハイジのことは忘れるのね": "嗯，嗯呼啊啊……呼嗯，射了這麼多出來。還是老實承認比較好吧。承認我比海蒂更好……明白的話，就忘了海蒂吧"}