{"この子が本当に、天空神殿が言ってる子なの？": "這孩子，真的是天空神殿說的那孩子嗎？", "シンデレラ": "仙杜瑞拉", "ええ。かなりの潜在能力があるそうです。このエーデルハイドさんには": "是的。據說她擁有相當大的潛在能力。這位艾迪爾海德小姐", "ピュルテ": "看板", "あ、あの、本当に私にそんな能力があるのかな？": "那，那個，我真的有那種能力嗎？", "エーデルハイド": "艾迪爾海德", "そうみたいなの。ねえお願い、このオトギノクニを救うために私たちに協力してくれない？": "看來是的。拜託了，爲了拯救童話之國，能請你幫助我們嗎？", "わかったよ！じゃあがんばってお手伝いしまーす！": "我知道了！那我會努力幫忙的！", "よかったわ。じゃあ準備もあるでしょうから、明日の朝にまた迎えに来るわね。私たちは近くの小屋に泊まってるから": "太好了。那我們還要準備，明天早上再來接你。我們住在附近的小屋裏", "えっ、迎え？どういうこと？協力って何すればいいのかな": "哎，接我？怎麼回事？要我幫什麼忙呢", "私たちと一緒に世界を救う旅に出るんですよ！": "要和我們一起踏上拯救世界的旅途！", "えっ、このアルムの山を降りるってこと！？そんなの無理だよ！山からは出ない！": "哎，要我下阿魯姆山！？那不行！我不會離開山的！", "エーデルハイドさんは精霊ではないので、一緒に来てもらわないと……": "艾迪爾海德小姐不是精靈，所以必須請你一起來……", "やだやだ！もう山からは出ないって創造期のときに誓ったんだから！病気になっちゃうもん！": "不行不行！我在創造期的時候發誓過不會再離開山了！會生病的！", "ブゥン……": "嗡……", "なっ……こ、これはディトルパ！？": "什麼……這，這是迪托爾帕！？", "いえ、エルマイトしか感じません。エルトルパ、ってとこですね": "不，我只感覺到聖之力。應該是艾爾托爾帕", "なにワケのわかんないこと言ってるの！とにかく、私は絶対に山から出ないッ！": "你在說什麼莫名其妙的話！總之，我絕對不會離開山的！", "お、落ち着いて。とりあえず今日のところは帰るから": "你，你冷靜點。總之今天就先回去吧", "う、うん……。でも、山から降りるのは本当に怖いんだよ……": "嗯，嗯……但是，我真的害怕下山……", "ね、すごいでしょう、シンデレラさん": "看，很厲害吧，仙杜瑞拉小姐", "家族や友達にも相談するといいわ。またね、エーデルハイド。それに可愛い子ヤギさん": "你可以和家人朋友商量一下。再見，艾迪爾海德。還有可愛的小山羊", "えっ……あの人たち、イプちゃんのこと……？": "哎……那些人，知道小伊普的事……？", "クララ！ペティ！次は私の番……あれぇ？みんなどこ行っちゃったんだろ": "克拉拉！佩蒂！接下來輪到我了……咦？大家去哪兒了", "謎の訪問者が帰った後。": "神祕的來訪者回去後。", "気持ちを落ち着けるかのように、いつもの友達と森で遊んでいたエーデルハイドだったが。": "爲了平復心情，艾迪爾海德和平時的朋友在森林裏玩耍。", "みんなどこー？あっ、この洞窟かな": "大家去哪兒了？啊，這個洞窟嗎", "友達とはぐれたエーデルハイドは、森の中の洞窟に迷い込んでいった。": "和朋友走散的艾迪爾海德，迷路到了森林裏的洞窟。", "あれぇ、みんなどこぉ？あっ、すみません。私の友達を知りませんか": "咦，大家去哪兒了？啊，不好意思。你們知道我的朋友在哪嗎", "ふごっ……！？こんなとこに娘っ子が……おい、こりゃあいくしかねえ": "呼咕……！？小姑娘居然在這種地方……喂，這下只能上了", "オーク１": "半獸人1", "洞窟の中に車座になっていた人影に話しかけるエーデルハイド。ところが、それはオークだった。": "艾迪爾海德向圍坐在一起的人影搭話。然而，那是半獸人。", "様子がおかしいことに、さすがのエーデルハイドも気づいたが既に遅く。": "艾迪爾海德也注意到了情況不對，但爲時已晚。", "や、やああっ、何するのっ！ぶたさん、やめてぇ！": "呀，呀啊啊，幹什麼！豬先生，住手！", "逃げようとするところを、後ろから太い腕でがっしりと掴まれるエーデルハイド。": "艾迪爾海德想要逃跑，卻被粗壯的手臂從身後牢牢抓住。", "乱暴につかまれた部分の衣服が剥ぎ取られるように脱げると、オークの鼻息が更に荒くなる。": "被粗暴地抓住的部分衣服被剝了下來，半獸人的呼吸變得更加粗重。", "ぶたさん、乱暴にしないで！えっ、あ、ああうっ！？な、なにこれ、ぶたさん何してるの！私の身体の中になんかっ、あ、ああうっ": "豬先生，不要這麼粗暴！哎，啊，啊啊嗚！？這，這是什麼，豬先生在幹什麼！我的身體裏有什麼，啊，啊啊嗚", "容赦なくエーデルハイドの股間に突き刺すオーク。エーデルハイドは衝撃に驚き、口を大きく開く。": "半獸人毫不留情地刺入艾迪爾海德的股間。艾迪爾海德因爲衝擊而驚訝，張大了嘴。", "な、なにこれ、お尻の穴にっ？い、痛いよぉ、やめてえ！あ、あぐううっ！んぐうっ、かはぁっ": "這，這是什麼，屁股的洞裏？好，好痛，住手！啊，啊咕嗚嗚！嗯咕嗚，啊哈啊", "これはエーデルハイドが無知なのではない。": "這並不是因爲艾迪爾海德無知。", "本当にアナルに挿入されていた。": "而是真的被插入了肛門。", "ふごぉ？俺、いまどこに挿れたんだ？まあいいや、チンコ気持ちいいから": "呼咕？我剛纔插到哪裏了？算了，雞雞好舒服", "オーク２": "半獸人2", "知能の低いオークは、本能のままに突っ込んでしまい、誤ってアナルに突っ込んでいた。違和感を感じなくはなかったがまあいいかと納得して、オークはアナルへの挿入を続ける。": "智力低下的半獸人順從本能插了進去，結果誤插進了肛門。雖然感覺到了違和感，但半獸人覺得無所謂，繼續插入肛門。", "んじゃあ、空いてるオマンコは俺がいただくぜ": "那麼，空着的小穴就由我來享用吧", "続いて別のオークがスペースに身体を滑り込ませ、空いている性器へと挿入を試みる。": "接着別的半獸人也滑進空間，嘗試插入空着的性器。", "はああうっ！？だ、だめぇ、それ何してるのっ？　あ、あぐっ、私の身体が壊れちゃいそう！すごく痛くて、いや、いやあっ！": "哈啊啊嗚！？不，不行，你在幹什麼？　啊，啊咕，我的身體要壞掉了！好痛，不要，不要啊！", "じきに気持ち良くなるから黙ってな": "等會兒就會舒服起來的，閉嘴", "そんなの嘘だよ、痛いもん！なんか身体の中で何かが動いてるっ！こ、壊れちゃう、はぐうう！": "那是騙人的，好痛！身體裏有什麼在動！要，要壞掉了，哈咕嗚嗚！", "くうう！これが娘っ子のマンコか！すんごい締まるッ！搾り取られそうな感じだ！": "咕嗚嗚！這就是小姑娘的小穴嗎！好緊！感覺要被榨乾了！", "へへへ、お嬢ちゃん。思ったより早くほぐれてきたんじゃねえか？": "嘿嘿嘿，小姑娘。比想象中更快放鬆下來了啊？", "ああっ、ひぐうっ、ほ、ほぐれるって何がぁ？い、いいいっ、いぎいっ": "啊啊，噫咕，放，放鬆是什麼？噫，噫噫噫，噫噫噫", "うん。相変わらずキツキツではあるが、汁が出てきたな": "嗯。雖然還是那麼緊，但有汁液流出來了", "んっ、んあうっ、もうやだよぉ。あ、あがっ、血が出てきてる感じがするよっ": "嗯，嗯啊嗚，我受夠了。啊，啊嘎，感覺流血了", "うん、これだろ？垂れてるのは血じゃなくてマン汁ってやつだ": "嗯，是這個吧？流下來的東西不是血，而是愛液", "えっ、ま、マン汁？ねえ、マン汁ってなに？": "哎，愛，愛液？喂，愛液是什麼？", "あ、ガチで知らないのか。いいなあ、そんな言葉をこんな子が連呼するとか": "啊，真的不知道嗎。真好啊，這種孩子連呼那種詞", "今、お嬢ちゃんの中にはぶたさんたちのチンコが入ってるんだ。ほら、これ分かるよね": "現在，小姑娘的裏面插着豬先生們的雞雞。你看，這個你知道吧", "あ、あぎぃっ、う、動かさないでぇ、ああぐううっ！そ、そんな、たくさん入らないよぉ！": "啊，啊噫，不，不要動，啊啊咕嗚嗚！怎，怎麼這樣，插不進去的！", "マン汁はね、お嬢ちゃんが口では嫌がってても、本当はこうして出し入れされるのが嬉しいってことなんだよ": "愛液呢，就是小姑娘嘴上說不要，其實被這樣抽插很高興的證明", "そ、そんなことっ、あ、ああううっ、嬉しくないよぉ。でもこれぇ、ペティと遊んだときと同じ感じっ……ああうっ、なんか楽しくなってきたかもぉ……": "那，那種事，啊，啊啊嗚嗚，纔不高興呢。但是這個，和和佩蒂玩的時候是一樣的感覺……啊啊嗚，好像變得開心起來了……", "ん？お嬢ちゃん、友達と何して遊んでるんだ": "嗯？小姑娘，你和朋友都玩些什麼", "あ、あはああっ！あ、あうぅ、おしっこが出る穴に棒を挿れると変な感じになるって、ペティが見つけた遊びなのっ……": "啊，啊哈啊啊！啊，啊嗚嗚，把棒子插進尿尿的洞裏就會有奇怪的感覺，這是佩蒂發現的遊戲……", "尿道プレイ？いや、このお嬢ちゃんだから、マンコのこと言ってんのかな……。待てよ、そう言えばお嬢ちゃんは処女じゃないな": "尿道play？不對，因爲是這個小姑娘，所以是在說小穴吧……等一下，這麼說來小姑娘不是處女啊", "しょ、しょじょぉ？それなあに？": "處，處女？那是什麼？", "アソコにチンコを挿れたことがあるんだろ？正直に言えよ。男とこういうことしたんだろ": "雞雞插進那裏過吧？老實說。你和男人做過這種事吧", "そ、そんなことしてないぃ、あ、あううっ、だってペティは女の子だし！ペティも、もっと柔らかくて痛くない棒を優しく挿れただけ！": "沒，沒有做過那種事，啊，啊嗚嗚，因爲佩蒂是女孩子！佩蒂也只是用更柔軟更不痛的棒子溫柔地插進來而已！", "おい、まさかそのとき血が": "喂，難道那時候流血了", "出たけど、それはっ、ペティは悪くないの、ああうっ、痛いのもちょっとだけ……あ、でも、その時みたいな感じで、あ、あうっ": "流血了，但是，那不是佩蒂的錯，啊啊嗚，雖然有點痛……啊，但是，現在的感覺和那時候一樣，啊，啊嗚", "えっ": "哎", "事実上の処女。んで、女友達にバイブ突っ込まれてる？おい、相棒。俺もうこの追加情報に耐えきれないんだが": "實際上是處女。然後，被女性朋友用震動棒插了？喂，夥伴。我已經受不了這個追加情報了", "同じく……！よぉし、お嬢ちゃん！いろいろ記念して中にたっぷり出すからな！": "同感……！好，小姑娘！我會射在裏面作爲紀念的！", "え、何を……ってぇ、あはああっ！は、激しっ、そんなに早く、強くしたらぁ、ペティのおもちゃより、なんか楽しくっ、あんっ♪": "哎，什麼……哎，啊哈啊啊！好，好激烈，那麼快，那麼用力的話，比佩蒂的玩具還要舒服，啊嗯♪", "さあ、ぶたさんたちの赤ちゃんができる種を、お嬢ちゃんの中にいっぱい出すよ！": "來吧，豬先生們的小蝌蚪要射到小姑娘裏面了！", "おじさんはお尻の穴に出すからな！": "爸爸要射到屁股的洞裏了！", "え、な、なになにっ！？どういうことなの！？わかんないけど、た、楽しいっ♪": "哎，什，什麼什麼！？怎麼回事！？雖然不知道，但，但是好開心♪", "いいから受け止めるんだ！さあ、出るぞッ！": "別管了，接住吧！來吧，要射了！", "ああああっ！あ、熱いぃ！んくううっ！": "啊啊啊啊！好，好熱！嗯嗚嗚！", "大量のオークの精液をぶちこまれ、エーデルハイドは股間からどくどくと精液をこぼす。": "被大量半獸人的精液灌入，艾迪爾海德的股間不斷流出精液。", "むろん、最初に吹きこぼれたのは溢れた精液ではなく、彼女自身が絶頂に達した愛液だったのだが。": "當然，一開始流出來的不是溢出的精液，而是她自己高潮的愛液。", "あ、あはっ…な、なんか最初は痛かったけど……楽しかった気がするぅ……": "啊，啊哈……雖，雖然一開始很痛……但感覺好開心……"}