{"エーデルハイドの様子、大丈夫かしら。ピュルテちゃん": "艾迪尔海德的样子，没问题吧。看板", "シンデレラ": "仙杜瑞拉", "旅に同行できるか、ひとまず慣らして試そうってことになりましたけど、この感じだと厳しいでしょうか": "虽然说要先让她习惯一下试试看能不能一起旅行，但看这个样子好像很难啊", "ピュルテ": "看板", "麓から町３つ分しか移動してないけど……やっぱり無理だったのかもね": "虽然只从山脚移动了三个城镇的距离……但果然还是不行啊", "……帰りたい。もうやだ、無理だよ。山がいい……": "……我想回去。已经不行了，我受不了了。山比较好……", "エーデルハイド": "艾迪尔海德", "エーデルハイドさん、元気を出してください": "艾迪尔海德小姐，请打起精神来", "道端に咲いてる花の花びらをちぎってるわ": "她在撕路边开的花的花瓣", "やま、まち、やま、まち……": "山，城市，山，城市……", "ああっ、いけません！花びらは奇数なので、始めた段階で既に答えは出ているのに！": "啊啊，不行！花瓣是奇数，所以从开始的时候答案就已经出来了！", "やま……ああっ、やっぱり山！私はここにいちゃダメなんだ！！": "山……啊啊，果然还是山！我不可以待在这里！！", "天空神殿によると、こういう時は多少強引にでも順応させた方がいいって言ってるわ": "据天空神殿所说，这种时候就算有些强硬也要让她适应一下比较好", "ゼーゼマン方式？よくわかりませんが、じゃあエーデルハイドさん、今から『山』という単語は禁止です": "杰森曼方式？虽然不是很懂，那艾迪尔海德小姐，从现在开始禁止说“山”这个单词", "そ、そんなっ！私の大好きな山のことを話しちゃいけないってこと？": "怎，怎么这样！意思是我不可以再提我最喜欢的山了吗？", "え、人間さん？それは逆効果？俺に任せろって……何か考えがあるんですね！": "诶，人类君？这难道是反效果？交给我吧……看来你有什么想法！", "えっ、山の話をしてもいいの？うん、私がみんなと遊んでたときはねっ": "诶，我可以提山的话题吗？嗯，我和大家一起玩的时候啊", "どんなことして遊んでたか聞いて、どうするつもりかしら……": "听她说玩了什么，是打算做什么呢……", "…………。": "…………。", "一緒に遊びだしたわ……": "一起玩起来了……", "ほら、人間さんさーん！こっち、こっち！あはははっ、人間さんてばヘタだなあ！": "看，人类君！这边，这边！啊哈哈哈，人类君你真笨啊！", "でもほら、エーデルハイドさんに笑顔が戻ってますよ！": "但是你看，艾迪尔海德小姐恢复了笑容！", "本当ね。山にいなくても、その時みたいに楽しい気持ちになればいいってことね": "真的呢。就算不在山里，只要像那个时候一样开心就好了吧", "あとは人間さんに任せて、私たちは引き上げましょうか。２人でとても楽しそう": "接下来就交给人类君，我们撤退吧。他们俩看起来非常开心", "あははっ、人間さん、こっちだってば。まだまだつかまらないもんねー、って、あっ": "啊哈哈，人类君，这边啦。还差得远呢，啊", "振り向いてこちらをからかうエーデルハイドだが、ふいに躓いて転びそうになる。慌てて飛び込んで、彼女の頭部が地面に衝突するのを防いだ。": "艾迪尔海德转过头来捉弄我，然后突然绊倒。我急忙冲过去，防止她的脑袋撞到地面。", "あっ、人間さん……大丈夫？ごめんね": "啊，人类君……你没事吧？对不起", "彼女の後頭部に差し入れた腕は、地面に挟まれて痛みが走る。その痛みに顔を歪めたのを見たのだろう、心配そうに見上げてくるエーデルハイド。": "我伸到她后脑勺的手臂被地面夹住，传来一阵疼痛。大概是看到我因为疼痛而皱起眉头，艾迪尔海德担心地抬头看向我。", "人間さん……な、なんか、ドキドキしてきちゃった……": "人类君……我，我感觉，心跳加速了……", "地面に重なるように倒れ込んでいる２人。そして腕に頭をのせたままの密着状態。": "我们两人重叠着倒在地面。然后我保持着手臂托着她的脑袋的姿势。", "エーデルハイドはそっと目を閉じた。迷わず、その唇にそっと口づける。": "艾迪尔海德轻轻闭上眼睛。我毫不犹豫地亲吻她的嘴唇。", "んっ、んちゅっ、ふうっ、んっ、人間さん。ここ、苦しそう。なんかパツンパツンになってきたよ": "嗯，嗯啾，呼，嗯，人类君。这里，好难受。感觉都胀起来了", "そう言ってぎこちない仕草で股間をさすってくるエーデルハイド。": "艾迪尔海德一边说，一边用生硬的动作抚摸我的股间。", "こうなっては止められない。自分のズボンも下ろしながら、彼女の衣服をはだけさせ、露出した肌にキスを繰り返していく。": "事已至此，已经无法阻止了。我一边脱下自己的裤子，一边扒开她的衣服，反复亲吻她裸露的肌肤。", "んっ、はぁんっ、あんっ、変な気持ち。これ、なんだろう。すごくそわそわするの。人間さんに身体の色んなとこキスされるたびに、きゅうんって": "嗯，哈嗯，啊嗯，好奇怪的感觉。这是，怎么回事。感觉好心神不宁。每当人类君亲吻我身体的各个部位，我就会感觉", "もっと味あわせてあげよう。": "再让她多享受享受吧。", "エーデルハイドの身体で、もっとも敏感であろう箇所を指で愛撫すると、既にしっとりと濡れていた。": "我用手指爱抚艾迪尔海德身体上最敏感的部位，那里已经湿透了。", "気持ちいいこと？うん、分かった……あ、ああっ、すごい、私の身体の中に……これ、人間さんなの？": "舒服吗？嗯，我知道了……啊，啊啊，好厉害，我的身体里……这个，是人类君的吗？", "手足が見えるところにあるのに、身体に何か入っていることが不思議だという様子だ。せっかくなので、少しの間だけ正常位からまんぐり返しに移行してみる。": "明明能看到手脚，却有东西进入身体里，她似乎觉得很不可思议。机会难得，我暂时从正常位转为龟甲缚。", "あっ、本当だ！私のお尻？その中に人間さんの……何かが入って繋がってる……！": "啊，真的！我的屁股？人类君的……有什么东西进入里面，连在一起了……！", "挿入を確認させると、また正常に戻り、そしてゆっくりと押し広げるように緩やかにピストンする。": "让她确认插入后，我恢复正常体位，然后缓缓地活塞运动。", "あっ、ふわああ、人間さんが私の中で拡がってくよぉ。んっ、んはっ、この感じ……気持ちいいってことなんだよねっ……？": "啊，呼啊啊，人类君在我的里面扩张。嗯，嗯哈，这种感觉……就是舒服吧……？", "穏やかに微笑みながら受け入れてくれるエーデルハイド。守りたい、という感情がふつふつと湧いてくる。": "艾迪尔海德平静地微笑着接受我。想要守护她的感情不断涌出。", "ずっと心配してくれてたんだよね、人間さん。私がアルムの山を出てからずっとだよね。１人にならないように、必ず話しかけてくれて": "你一直在担心我吧，人类君。我离开阿尔姆的山后就一直这样。为了不让我一个人，你一定会和我说话", "荒い息の中、エーデルハイドは嬉しそうに続ける。": "在粗重的呼吸中，艾迪尔海德高兴地继续说道。", "その少しひんやりした手のひらで、そっとこちらの胸を撫でてきた。": "她用那双有些冰凉的手掌，轻轻抚摸我的胸膛。", "これってエッチ、してるんだよね？ペティが言ってた。エッチなことは、大切な誰かとするものだよって": "这就是做爱吧？佩蒂说过，做爱是和重要的人一起做的事", "胸に当てていた手のひらを、頬へと移動させる。そして愛おしそうにこちらを見つめるエーデルハイド。": "她将贴在胸膛上的手掌移到脸颊上。然后深情地注视着我。", "大好き。人間さんのこと、大好きなの。とっても大切な人。だから、もっとエッチなことしよう？": "我最喜欢你了。我最喜欢人类君了。你是我最重要的人。所以，我们再多做些色色的事吧？", "思わず腰が早まってしまう。": "我不由得加快了腰部的动作。", "きっと不慣れだろうから、いきなり突っ込んで痛い思いをさせないようにしていたのに。": "她肯定不习惯，所以我本来不想突然插进去让她感到疼痛。", "しかし、思っていた以上に彼女の身体は準備ができていて、すんなりと奥まで受け入れてくれる。": "但是，她的身体比我想象的还要准备就绪，顺利地接受了我。", "私、最初はそういうことも知らなかったの。単純に気持ちよくて、楽しいねってペティとも話してて……": "我一开始连这种事都不知道。只是单纯地觉得舒服，和佩蒂说做爱很有趣……", "少し表情が陰りを見せる。": "她的表情有些阴沉。", "それで内容にもおおよそ想像がついたので、人差し指をエーデルハイドの唇に当て、微笑み返してみせた。": "我大概猜到了她要说的话，于是用食指抵住她的嘴唇，回以微笑。", "うん、そうだね。今が大切だよね。人間さん、こんなバカな私に優しくしてくれて……": "嗯，是啊。现在最重要。人类君，你对这么笨的我这么温柔……", "大きくエーデルハイドの脚を開く。": "我大大地分开艾迪尔海德的双腿。", "健康的な色の肌、ほどよく引き締まった少し筋肉質の太もも。": "健康的肤色，紧致的肌肉感十足的大腿。", "それが挿入するごとに、ぴくん、と動いているのが分かる。": "每次插入，我都能感觉到她的身体在微微颤动。", "そ、そんなに見ちゃ恥ずかしいよ。あ、あんまり見ないで。私、クララみたいにスタイル良くないしっ、あ、あううっ": "这，这样盯着看我会害羞的。别，别一直看。我，我身材不像克拉拉那么好，啊，啊呜呜", "きゅうっと締まる。": "突然收紧。", "優しく頭を撫でてやりながら、更にピストンを早めていく。": "我一边温柔地抚摸她的头，一边加快活塞运动。", "恥ずかしそうにしてはいるが、彼女の身体は確実に快感をとらえていた。": "虽然她看起来很害羞，但她的身体确实感受到了快感。", "んっ、あんっ、おっぱいっ、あんっ、だめぇ！ちっちゃいからぁ……あ、あううっ、なのにっ、くりくりされると気持ちいいのっ": "嗯，啊嗯，胸部，啊嗯，不行！明明很小……啊，啊呜呜，但是被这样揉搓好舒服", "これまで友人の巨乳と比べられる機会も少なかったに違いない。だが、こうして山を降りて様々な人と触れ合う中で、そうした感情も自覚するようになったのだ。": "她肯定很少有机会和朋友的巨乳做比较。但是，像这样下山与各种各样的人接触，让她也意识到了这种感情。", "ひゃんっ、お、おっぱいはもうっ、それ以上されたらぁ、あ、ああううっ": "咿呀，胸，胸部再这样下去，啊，啊啊呜呜", "乳首への愛撫を執拗に続ける。断続的に締め上げてくる彼女の中にあるペニスはもう、限界を迎えていた。": "我执拗地继续爱抚乳头。她体内断断续续地收紧的阴茎已经迎来了极限。", "中に出してもいいかって、えっ？う、うん、よく分からないけど、あんっ、人間さんがしたいなら……何してもいいよ": "问能不能射在里面，哎？嗯，嗯，虽然不太清楚，啊嗯，但人类君想的话……想怎么做都可以", "あっ、ああっ、激しいっ、そんなふうにされたらっ、あ、あううっ…身体の奥になんかきちゃってるのが、あっ！あ、あはあああっ！": "啊，啊啊，好激烈，被这样对待的话，啊，啊呜呜……身体深处好像有什么要来了，啊！啊，啊哈啊啊啊！", "ぎゅっと互いの身体にしがみつくようにして、絶頂を迎える。": "我们紧紧地抱住彼此的身体，迎来高潮。", "射精を受け止めた瞬間、エーデルハイドはひときわ大きく身体を震わせた。": "在接收到精液的瞬间，艾迪尔海德的身体剧烈地颤抖起来。", "あ、あはっ……すっごく楽しい気持ち。これが気持ちいいってことだよね": "啊，啊哈……好开心。这就是所谓的舒服吧", "うっとりとした目で見つめ、そしてぎゅっと手を握ってくる。": "她用陶醉的眼神注视着我，然后紧紧地握住我的手。", "ずっと、一緒に……そばにいてね": "一直，和我……在一起吧"}