{"ただ今戻りました": "我回来了", "ジュリエット": "茱丽叶", "おかえりなさい。プレゼント配り、お疲れ様でした！": "欢迎回来。发礼物辛苦了！", "ピュルテ": "看板", "プレゼントは大成功？": "礼物发得怎么样？", "ティンカー・ベル": "汀可贝儿", "ええ、みんなとっても喜んでくれたわ。私の夢を叶える能力の賜物ね！うふふ": "嗯，大家都非常高兴。多亏了我实现梦想的能力！呵呵", "本当はクラースさんの能力ですが……": "真正的能力是克拉斯先生的……", "しかもジュリエットは使えないから、なんちゃって能力のはずだよね": "而且茱丽叶用不了，所以应该是假的能力吧", "さすがに夜通しプレゼントを配っていたから、疲れてしまったわ。お風呂に入ってゆっくりしたいわ": "通宵发礼物，累死我了。我想去泡个澡，好好休息一下", "クリスマスが終わったら、今度はなんの設定になるんだろ。興味ある": "圣诞节结束后，下次会是什么设定呢。我很好奇", "町中の方にプレゼントを配ったんですもんね、本当にお疲れ様です！": "你给镇上的人发了礼物，真的辛苦了！", "そんなにたくさんのプレゼント、用意するの大変だったでしょ。お金とかさ": "准备那么多礼物，很辛苦吧。比如钱之类的", "お金？考えたことなかったわ": "钱？我从来没考虑过这个", "ジュリエットさんはお家がお金持ちですものね！うらやましいです。私、人間界ではアルバイトを何個か掛け持ちしていましたから": "茱丽叶小姐家里很有钱呢！真羡慕。我在人间界的时候，同时打了很多份工", "アルバイトってなあに？": "打工是什么？", "仕事です。ファミレスとか、家庭教師とか、コンビニとか": "是工作。比如家庭餐厅，家庭教师，便利店之类的", "そのアルバイトっていうのを、人間さんもやっていたの？": "人类君也做过那个叫打工的工作吗？", "居酒屋と交通整理、コンサートスタッフ……居酒屋だけ、なんとなくわかった。姐さんの好きな場所": "居酒屋，交通指挥，音乐会工作人员……居酒屋我大概能理解。是姐姐喜欢的地方", "アルバイト、私もやってみたいわ！": "我也想做做看打工！", "今サンタクロースのアルバイトやってるじゃん": "你现在不是在做圣诞老人的打工吗", "サンタクロースもアルバイトなのね！うれしい！私、アルバイトしてるわ！": "圣诞老人也是打工啊！好开心！我有在打工呢！", "ちょっと違うんですけどね……ええ、人間さん。説明が難しいのでこのままで": "有点不一样就是了……嗯，人类君。说明起来太难了，就这样吧", "ふわぁ。うれしくなったらすごく眠くなってきちゃった。お風呂は後で入る……すーすー": "哈啊。一开心起来就变得好困。我之后再洗澡……呼——呼——", "寝ちゃいましたね、ジュリエットさん": "茱丽叶小姐睡着了呢", "人間さん、ジュリエットを部屋まで運んでくれる？なにはともあれ、クリスマス頑張ったご褒美にね！": "人間君，能帮我把茱丽叶搬到房间吗？不管怎么说，这是她努力过圣诞节的奖励！", "起こさないようにと気遣ったつもりだったが、ベッドに横たえた途端に目を開けるジュリエット。": "我本想尽量不吵醒她，可她一躺到床上就睁开了眼睛。", "まあ……クリスマスプレゼントだわ。素敵なプレゼントね": "哎呀……是圣诞节礼物啊。好棒的礼物", "こちらを見つめて突然、嬉しそうに言い出す。": "她看着我，突然高兴地说道。", "どこにプレゼントがあるのかと思ったが、彼女の視線はこちらにずっと向けられている。": "我还在想礼物在哪里，可她的视线一直盯着我。", "わくわくするわ。どんなプレゼントなのかしら": "好激动啊。会是什么样的礼物呢", "そう言ってベッドに仰向けに横になり目を閉じるジュリエット。": "说完，茱丽叶仰躺在床上闭上了眼睛。", "確かに彼女は、妄想とはいえサンタの役割を全うしたのだから、労われて当然だとは思う。": "虽说只是妄想，但她确实完成了圣诞老人的任务，所以我觉得她理应得到奖励。", "わくわくっ……♪": "好激动……♪", "問題は彼女が何を望んでいるのかだ。": "问题是她想要什么。", "と、ジュリエットがふいに手元の箱を手に取り、そして中身を唐突にぶちまけた。": "这时，茱丽叶突然拿起手边的盒子，然后把里面的东西撒了出来。", "ぱっかーん！！": "咕咚！！", "箱の中からは大量の紙吹雪が舞い散る。": "盒子里飞出大量的纸花。", "困惑していると、いつの間にか彼女は衣服をはだけさせていた。": "我正感到困惑，不知何时她已经脱掉了衣服。", "私は靴下。素敵なプレゼントを待っているの": "我是袜子。在等待着美妙的礼物", "あっ。": "啊。", "ようやく真意を悟り、いそいそと自分の衣服を脱ぎ捨てる。": "我终于明白她的意思，兴冲冲地脱掉了自己的衣服。", "ジュリエットが靴下、自分がプレゼントなら、することは１つだ。": "如果茱丽叶是袜子，而我是礼物，那要做的事就只有一件。", "まあ、すっごく大きなプレゼントね。靴下に入りきるかしら": "哎呀，好大的礼物。不知道能不能装进袜子里", "そう、プレゼントを靴下に入れる。": "没错，就是把礼物装进袜子里。", "んっ、あっ、あはぁっ……入ってきてるっ、靴下の中にプレゼントが、あ、ああっ、いっぱい入ってるっ……": "嗯，啊，啊哈……进来了，礼物进到袜子里了，啊，啊啊，装进来了……", "脱ぎかけていた衣装を脱がせ、その裸体を目の当たりにする。": "我脱下她脱到一半的衣服，欣赏着她的裸体。", "相変わらず、完璧なプロポーションだ。": "她的身材还是一如既往地完美。", "んんっ、サンタさんにも素敵なプレゼントが、あっ、あはぁっ……と、届いて、きっと喜ぶわ": "嗯嗯，圣诞老人也会收到很棒的礼物，啊，啊哈……他一定会很高兴的", "こちらにとっても、ジュリエットサンタの最後のプレゼントを受け取れて、願ったりかなったりだ。": "对我来说，能收到茱丽叶圣诞老人最后的礼物，也是求之不得。", "んっ、あっ、はぁんっ、もっと奥まで入れておかないと、プレゼントが収まらないかもしれないわ": "嗯，啊，哈嗯，不插得更深一点的话，礼物可能装不进去", "脳内で意訳しながら、ぐっと奥まで挿入する。ジュリエットは息を乱して顔を赤らめながらも、微笑みを絶やすことはなかった。": "我在脑内意译着她的话，一口气插到了最深处。茱丽叶呼吸紊乱，满脸通红，但脸上始终挂着微笑。", "もっと奥まで入るように、よーく靴下を広げてあげないとね": "要把袜子好好撑开，让礼物插得更深才行", "確かに、彼女の中はきつく締められていて、肉棒——もといプレゼントはぎゅうぎゅうになっていた。子供用靴下なのかもしれない。": "确实，她的小穴紧紧地缠着肉棒——不，是礼物。或许她穿的是儿童袜。", "ちゃんと入りきるように、靴下の入口を広げちゃいましょう": "要让礼物好好地装进去，得把袜子的入口撑开才行", "こういう時、彼女の妄想モードが始まっていると判断に困る。": "这种时候，很难判断她是不是进入了妄想模式。", "けっこう激しめに動いても大丈夫なのか、実は痛いのか、そんなコミュニケーションが取れないのだ。": "我无法判断她是不是在逞强，是不是真的觉得痛。", "無理に押し込んだら靴下が伸びちゃって、後から履けなくなっちゃうかも？ふふっ、そんな心配をしてるの？": "如果强行塞进去的话，袜子可能会被撑大，之后就穿不上去了？呵呵，你在担心这个吗？", "できるだけジュリエットの設定に沿うように聞いてみると、彼女はにっこり笑って脚を大きく開く。": "我尽量按照茱丽叶的设定询问，她便笑着张开了双腿。", "大丈夫。だってプレゼントを入れるためだけの靴下だもの。プレゼントのサイズに拡がっちゃっても何の問題もないわ": "没关系，因为这是用来装礼物的袜子。就算被礼物撑大了，也不会有任何问题", "意訳したとき、それがすごくエロいフレーズのように感じられて、たまらず加速してしまう。": "意译之后，这句话感觉非常色情，我忍不住加快了速度。", "おそらく、彼女もそれを望んでいるはずだ。": "她应该也是这么希望的。", "あっ、ああっ、プレゼントがどんどん入ってきて、んんっ、はぁんっ、きっとサンタさんも喜ぶわ！": "啊，啊啊，礼物不断进入，嗯嗯，哈嗯，圣诞老人一定会很高兴的！", "ぶるんぶるんと揺れる彼女の胸を、たまらず鷲掴みにする。": "我忍不住抓住了她摇晃的胸部。", "同時に甘いと息を漏らすジュリエット。": "茱丽叶同时发出了甜美的喘息。", "はぁんっ。そう、もっと隅々まで触ってあげて。靴下がすっぽりプレゼントを包めるように。そうやって、よく、んっ、あんっ、揉んであげて": "哈嗯。没错，再摸得更仔细一点。让袜子能完全包裹住礼物。就像这样，嗯，啊嗯，好好地揉搓", "もう、靴下とはなんなのか。": "袜子到底是什么啊。", "きっとジュリエットも、立て続けに自身に寄せては返す快楽の波に余裕を失っていて、ディテールの設定があやふやになっているに違いない。": "茱丽叶肯定也是因为接连袭来的快感而失去了从容，才会连细节的设定都变得模糊不清。", "んっ、あっ、ああっ、おまんっ……靴下の、もっと奥にほしいのっ、あぁんっ！そうっ、奥に届いてっ、んっ、ああんっ": "嗯，啊，啊啊，小穴……袜子，想要更深一点，啊啊嗯！没错，插到深处，嗯，啊啊嗯", "ちょっと設定が崩れ始めている。": "设定开始崩坏了。", "それも、こちらとしては光栄なことだ。設定を忘れるほど夢中になってくれているのなら。": "不过，她能沉迷到忘记设定，对我来说也是件光荣的事。", "うんっ、そこっ、あっ、そんな激しくっ、したら、ああっ、お、おかしくなっちゃう、靴下の、んっ、おかしくっ、ああうっ": "嗯，那里，啊，那么激烈的话，啊啊，会，会变得奇怪的，袜子，嗯，会变得奇怪，啊啊呜", "だんだん、美しい靴下はジュリエットに変わりつつあるようだ。": "美丽的袜子似乎渐渐变成了茱丽叶。", "や、やあんっ、おっぱいそんなにしたらっ、あうんっ、弱いのにっ、んっ、ああっ、靴下": "呀，呀啊嗯，胸部那么激烈的话，啊嗯，那里很敏感的，嗯，啊啊，袜子", "靴下を完全に消滅させたい。": "我想让袜子彻底消失。", "そんな妙なプライドが発動して、これでもかというほど激しく奥まで突き上げる。": "我莫名地产生了这样的自尊心，激烈地顶向深处。", "ひぁんっ、あ、あうっ、奥ぅ、届いてるのっ、んあっ、つま先まで届いてっ、ああんっ": "咿啊嗯，啊，啊呜，顶到，深处了，嗯啊，顶到脚尖了，啊啊嗯", "最奥部の行き止まりまで確実に届いているのが、亀頭の感触で分かっている。": "我通过龟头的触感，明确地感受到自己已经顶到了最深处。", "これを繰り返していて、彼女が靴下を維持できるはずがない。": "重复这样的动作，她不可能还能维持袜子的设定。", "ただ、こちらが先に果ててしまうかもしれない、両刃の剣だ。": "只不过，我可能也会先一步到达高潮，这是一把双刃剑。", "あ、ああうっ、奥に当たってぇ、ああんっ！私の大事なっ、奥の赤ちゃんのお部屋、こつこつされちゃってるぅ！だめ、こんなのっ、イッちゃうっ！": "啊，啊啊呜，顶到深处了，啊啊嗯！我重要的，深处的宝宝房间，被顶来顶去！不行，这样，要高潮了！", "ついに靴下の要素が無くなった。": "袜子的要素终于消失了。", "今、目の前にいるのはまごうことなきジュリエットそのものだ。": "现在在我眼前的，毫无疑问就是茱丽叶本人。", "不思議な征服欲が満たされ、同時に射精の予感もふつふつと沸き起こる。": "我满足了不可思议的征服欲，同时射精的预感也不断涌起。", "あっ、ああうっ、お願いっ！もう私、イッちゃうからっ！奥に、あなたの熱いのいっぱいちょうだい！あなたのおちんぽミルク、全部ちょうだいぃぃっ！": "啊，啊啊呜，求你了！我已经，要高潮了！把你的，滚烫的精液，满满地射到我的深处！把你的肉棒牛奶，全部射给我！", "びくびくと身体を震わせ、全力で注ぎ込んだ精液を受け止めるジュリエット。": "茱丽叶的身体不断颤抖，接受着我全力射出的精液。", "明らかにオーバーワークで腰を振ったので、思わず脱力してジュリエットに覆いかぶさってしまう。": "我明显是过度劳动了，不禁脱力地趴在了茱丽叶身上。", "あっ、ああ……すごかった……": "啊，啊啊……好厉害……", "荒い吐息が耳元にかかる。ジュリエットも、余裕などなさそうだ。": "粗重的喘息声传到耳边。茱丽叶似乎也已经没有余力了。", "私、次はあなたの奥さんの役がやりたいな……": "下次我想演你的妻子……", "！？": "！？", "予想だにしないセリフに慌てて身体を起こすと、ジュリエットは満面の笑みで言った。": "出乎意料的台词让我慌忙起身，茱丽叶则笑容满面地说道。", "靴下の中はプレゼントでいっぱいになりました。サンタさん、きっと明日の朝になったら喜ぶよ！ありがとう！": "袜子里装满了礼物。圣诞老人，明天早上你一定会很开心的！谢谢你！", "また靴下になっていた。": "又变成袜子了。", "さっき聞こえたのは幻聴だったのだろうか。それとも……。": "刚才听到的难道是幻听吗？还是说……"}