{"人間さん、今日はみなさんを連れてきてくれて、本当にありがとう": "人類君，今天帶大家來，真的謝謝你", "クララ": "克拉拉", "花嫁修業だなんて言われたら、やっとかなきゃいけませんよね": "既然說是新娘修行，那就必須得做呢", "ピュルテ": "看板", "任せといて！裁縫なんてお手の物なんだからっ": "交給我吧！裁縫可是我的拿手好戲", "ティンカー・ベル": "汀可貝兒", "正確には“刺繍教室”ね": "正確來說是“刺繡教室”呢", "ドロシー": "桃樂絲", "バカ力のくせに細かいよね三つ編みは": "明明是怪力，卻能編出這麼細的辮子呢", "そのツインテール引っこ抜くわよ": "把你的雙馬尾拔下來哦", "はいはい、ケンカはそこまで。それではピュルテさん、まずは基本のランニング・ステッチから": "好啦好啦，吵架到此爲止。那麼看板小姐，首先從基本的平針繡開始", "えっと、なみ縫い……ですよね。１回刺して、ひっくり返して……で、できない": "嗯，平針繡……對吧。刺一下，翻過來……做，做不來", "ピュルテさん、布地は裏返さないで針を通してみましょ。ゆっくりでいいわ": "看板小姐，不要翻布，試着用針刺一下。慢慢來就好", "クララちゃんやさし～。ありが……": "克拉拉好溫柔～。謝……", "ダッダッダッダッ。": "噠噠噠噠。", "いまクララちゃん、足踏み鳴らしてたような……。気のせいかな？": "剛纔克拉拉好像在跺腳……。是錯覺嗎？", "もー、なんでなんでっ？": "唉，爲什麼爲什麼？", "どうしたの？ティンカさん": "怎麼了？汀可小姐", "糸が太すぎるんじゃないの。通らないよ、針に": "線是不是太粗了。針穿不過去", "お、落ち着いて。針穴をよく見れば通るから、ね": "請，請冷靜。仔細看針眼的話就能穿過去，好嗎", "ガンッ！": "咣！", "ひいっ！": "咿！", "あの、クララ先生、困ったことになってます": "那個，克拉拉老師，出問題了", "今度はドロシーさん？": "這次是桃樂絲小姐？", "私が持つと、針がぜんぶ折れちゃって……": "我一拿針，針就全部折斷了……", "こら三つ編みっ、何本針ダメにしてんの！": "喂，辮子，你弄壞了多少根針啊！", "しかたないでしょ！つい力が入っちゃうんだから！": "沒辦法啊！因爲我不由自主地用力了！", "はいはいケンカしないの。それではみなさん、少し気分転換でもっ": "好啦好啦不要吵架。那麼大家，稍微轉換一下心情", "……ドゴォォォーン！！": "……咚！！", "！？": "！？", "……い、いまのはスクリュー式、ドロップキック……！": "……剛，剛纔的是螺旋式，飛踢……！", "クララって昔、立てない子だったよね……": "克拉拉以前，是個站不起來的孩子呢……", "あら？どちらさま……": "哎呀？哪位……", "刺繍教室が終わり、片付けをしていたクララのもとに、招かれざる客人が現れた。": "刺繡教室結束，克拉拉正在收拾的時候，不速之客出現了。", "……俺もう、ガマンできねぇ": "……我已經，忍不了了", "村人": "村民", "え……えっ？な、なに……？は……離してっ……あっ！": "哎……哎？什，什麼……？放……放開我……啊！", "っ！？": "！？", "知り合いでもなんでもない。どこかで見たことがあるような、その程度の村人。": "不是熟人，只是在某個地方見過的村民。", "クララにとってはそうであっても、男には違っていた。": "雖然對克拉拉來說是這樣，但對男人來說卻不是。", "はぁ……はぁ……これだ、この脚だ": "哈啊……哈啊……就是這個，就是這雙腿", "創造期のクララからは想像もできない引き締まった脚。男はずっと、布で覆い隠されてきたクララの脚部に、強い憧れを抱いていた。": "從創造期的克拉拉身上，完全想象不到的緊緻雙腿。男人一直對克拉拉被布料遮住的雙腿抱有強烈的憧憬。", "っ！はな……してっ": "！放……開我", "スカートに潜り込んだ男は、左腕をクララの腰に回してガッシリと押さえ込むと、もう片方の自由な右手で、クララの足の先から太股の付け根まで、撫でるように感触を確かめていく。": "潛入裙子裏的男人，用左臂緊緊地抱住克拉拉的腰，用另一隻自由的右手，從克拉拉的腳尖到大腿根部，撫摸着確認觸感。", "ひっ！？……ゃ……やめ…………やめ、て……っ、ぃたっ！": "咿！？……不……不要…………住，手……好痛！", "チクリと微かな痛みがクララの太股に走る。男の髭が柔肌をかすったのだ。クララは反射的に男の頭を掴んで遠ざけようと試みる。": "克拉拉的大腿傳來一陣輕微的刺痛。男人的鬍子劃過了她的柔嫩肌膚。克拉拉反射性地抓住男人的頭，試圖把他推開。", "い……いいかげんに……して…………っ！": "給……給我……適可而止…………！", "クララは多くの苦難を乗りこえ、やがて強靭な足腰を手に入れた。いまのクララには男に抵抗できるだけの脚力がある。": "克拉拉克服了無數的苦難，最終獲得了強韌的腰腿。現在的克拉拉有足夠的腳力來抵抗男人。", "くっ……なんだ？お嬢ちゃん、急に……": "咕……怎麼了？小姑娘，突然……", "クララは男の顔を両股でチカラ一杯に挟み込む。もちろん圧迫させ、諦めさせるためだ。": "克拉拉用雙腿緊緊地夾住男人的臉。當然是爲了壓迫他，讓他放棄。", "だが、どうやら逆効果だったらしい。": "但是，這似乎起了反效果。", "急に積極的じゃねぇか、なぁ！？": "怎麼突然變得這麼積極，啊！？", "ちがっ！そんなんじゃっ……んっ！？": "不對！不是這樣的……嗯！？", "柔らかく、それでいて適度に引き締まった太股の弾力が男の頬を挟み込む。その感触が生み出す興奮を抑えられず、男はいよいよ“ある武器”を取り出した。": "柔軟而又緊緻的大腿夾住了男人的臉頰。男人無法抑制住從觸感中產生的興奮，終於拿出了“某個武器”。", "な……なに？なにしてるのっ！？": "什……什麼？你在做什麼！？", "ぬめっとした肌触り。生暖かい液体。そして時折、ざらっとした感覚がクララの太股を襲う。": "滑溜溜的觸感。溫熱的液體。偶爾，粗糙的感覺會襲擊克拉拉的大腿。", "つーっ…………。": "舔…………", "舌だ。男の舌が、男の涎が、クララの太股を遠慮なく嬲っていく。": "是舌頭。男人的舌頭，男人的唾液，毫不客氣地玩弄着克拉拉的大腿。", "い……いや……きもちわるいぃ……はなしてっ……いやっ": "不……不要……好惡心……放開我……不要", "もう男の耳に声は届かない。男の両手がクララの臀部を鷲掴んで離さない。": "男人已經聽不到聲音了。男人的雙手緊緊抓住克拉拉的臀部，不肯放開。", "はぁはぁ…………ふぅ～っ": "哈啊哈啊…………呼～", "男は大きく息を吐き出した。生暖かい息遣いを感じて、クララは思わず声を漏らす。": "男人深深地吐了一口氣。感受到溫熱的呼吸，克拉拉不由得發出聲音。", "……ぅぅぅぅ…………っっ……ぃ……ぃんんーっ": "……嗚嗚嗚嗚………………嗯嗯——", "それがまるで始まりの合図のように、男は鼻先を押し当てた。スカートの中に充満するクララの甘い薫りを目一杯吸い込む。": "這簡直就像開始的信號一樣，男人把鼻尖貼了上去。他盡情地吸着充滿裙子的克拉拉的甜美香氣。", "んあっ！や、やめてっ……い、い、いやああああぁぁぁぁぁぁっ！": "嗯啊！住，住手……不，不，不要啊啊啊啊啊啊啊啊啊啊！", "へへ、イヤがってたわりに……ってやつだ": "嘿嘿，嘴上說着不要……身體卻很誠實嘛", "……んん……こ、こんなのっ…………ぃや……いやなのに……んんぅんっ": "……嗯嗯……這，這種事…………不要……明明不要的……嗯嗯嗯", "男は最初、クララの秘部へアプローチを仕掛けておいて、あえて太股の付け根に遠ざかって舌を転がせた。": "男人一開始是朝着克拉拉的祕部進攻，但中途卻故意遠離祕部，轉而舔起了大腿根部。", "クララにとってはそれが、来るのか、来ないのか、といった恐怖心であると同時に、焦らしの効果を生んで、余計に感覚を研ぎ澄まされることとなった。": "對於克拉拉來說，這讓她產生了“要來了嗎？還是不來了？”的恐懼感，同時也產生了焦躁感，讓她更加敏感了。", "…………い、いやだって……言ってるのに……そ……んなっ……わ、私…………": "…………我，我都說了……不要了……怎……怎麼……我，我…………", "もちろん嫌に決まっている。しかし焦らされたクララの身体が、勝手に声を漏らしてしまった。そのクララの隙を男は見逃さない。": "當然，克拉拉是討厭的。但是被挑逗的克拉拉的身體，卻擅自發出了聲音。男人沒有放過克拉拉的這個破綻。", "いいなぁ、雌の匂いがしてきた": "好啊，雌性的味道出來了", "ち、ちがぅ！そ、そんなっ！そんなことっ……ぜったい…………っ！": "不，不是的！怎，怎麼會！這種事……絕對…………！", "男は、もう無駄口を叩くのをやめた。舌がクララの恥丘を登っていく。": "男人已經不再說廢話了。他的舌頭爬上了克拉拉的恥丘。", "んんぅ……し、舌が…………いやっ……そこ……そこはっっ…………だ、だめ……っ": "嗯嗯……舌，舌頭…………不要……那裏……那裏是…………不，不行……", "スカートの中に潜り込んできたような男だ。クララの反応などお構いなしに、ひたすら舌を滑らせる。": "男人已經潛入了裙子之中。他不顧克拉拉的反應，一個勁地滑動着舌頭。", "だめ……だめなの……っ。く…………くぃ……こむの。……食い込んで……あ、あぁああっ…………んあっっ！": "不行……不行的……。進…………進來了。……進來了……啊，啊啊啊啊…………嗯啊！", "恥部が刺激され、さらにクララに味わったことのない感覚をもたらす。": "恥部被刺激，給克拉拉帶來了從未體驗過的感覺。", "ひあぁぁぁぇぁぁっっっ！": "咿啊啊啊啊啊啊！", "思わず声を上げる。下のクチからみっともない涎が留まることなく滴り落ちる。それをジュルジュルと啜りながら、男はまるで潤滑油のように巧みに操って、舌を自在に泳がせる。": "不由得叫出了聲。下面的嘴流出了不像樣的口水，滴落下來。男人一邊吸着那些口水，一邊像潤滑油一樣巧妙地操縱着舌頭，自由自在地遊動着。", "も……もう……私…………もうっ": "已……已經……我…………已經", "もう何だ？男はそう問いかけるように、悪魔的な舌の動きでクララの中へと押し入っていく。": "已經什麼？男人像是在這樣問着，用惡魔般的舌頭動作向克拉拉的裏面推進。", "くぅぅ……んぁんん……ら、らめ…………らめなのにっ、らめって…………言ってるのにっ…………ふぇあぁぁっ": "咕嗚嗚……嗯啊嗯嗯……不，不行…………明明不行的，明明…………說了不行的…………呼啊啊啊啊", "膣口に舌を出し入れしては、クララの反応を楽しむ。唇でクリトリスの包皮を甘噛み、舌先でクリンと舐める。そんな優しささえも見せる男は、もう完全に調子に乗っていた。": "男人把舌頭伸進陰道口，享受着克拉拉的反應。用嘴脣輕咬陰蒂的包皮，用舌尖舔着陰蒂。甚至表現出溫柔一面的男人，已經完全得意忘形了。", "ああぁぁっ、ぃ……ぃいっ、ぐっん、ひぐっっ……こ、これ以上は…………もう……っ！": "啊啊啊啊，好……好棒，咕嗯，咿咕……再，再這樣下去的話…………已經……！", "イクッうううぅぅぅーっ！！": "要去了嗚嗚嗚嗚嗚嗚——！！", "…………わ……私…………………………": "…………我……我…………………………", "クララの下半身は抑えようもなく痙攣する。だらしなく広がるヴァギナから滴る濃厚な愛液は、糸を引いていた。": "克拉拉的下半身不受控制地痙攣着。從淫蕩地張開的陰道中滴落的濃厚愛液，拉出了絲線。", "……もう……立って…………られない………………": "……已經……站不…………起來了………………", "そう言葉にしつつ、いまにも崩れ落ちそうな身体をクララは支えていた。許しがたい体験を経てもなお、彼女の心は揺るがず、そこに立ち続けていた。": "克拉拉一邊說着，一邊支撐着隨時都會倒下的身體。即使經歷了難以原諒的體驗，她的心依然沒有動搖，繼續站在那裏。"}