{"じゃああの店で売ってるのも、パレンディアスのデザインした服なの？": "那麼那家店賣的，也是帕倫狄亞斯設計的衣服嗎？", "ドロシー": "桃樂絲", "ああ、そうじゃな。あそこの貴族が着ているのもそうじゃ": "啊啊，是啊。那邊的貴族穿的也是", "パレンディアス": "帕倫狄亞斯", "……すごい。今年1番の流行服だって": "……好厲害。說是今年最流行的服裝", "ヴェルメリオ": "威爾梅里奧", "らしいな……": "看來是……", "どうしたのよ、浮かない顔して": "怎麼了，一臉不高興", "……自分が作った服が人気なんだよ。嬉しくないの？": "……自己做的衣服很受歡迎哦。不高興嗎？", "そりゃあ、最初は嬉しかったのじゃ。わらわなりに懸命にデザインした服だ。大衆に受け入れられて嬉しくないはずがない": "當然，一開始很高興。這是奴盡全力設計的衣服。被大衆接受不可能不高興", "じゃあ、いいじゃない": "那不就好了嗎", "わらわの服だと分かるよう名前を付けてシリーズ化した。『ロイヤルヌード』というのじゃが": "奴給自己的衣服起了名字系列化了。叫“皇家裸體”", "……人間さんが、人間界でいうブランドだね、って": "……人間君說，這是人類界說的品牌", "次々に新作を作ってほしいと店に言われ、時間がなく納得のいかないものを商品にすることもあった": "店家希望奴不斷推出新作，有時因爲時間不夠，會把不滿意的作品做成商品", "仕方ないわ、誰だって好不調の波はあるもの": "沒辦法，誰都有狀態好不好的時候", "だが……売れてしまったのじゃ。不調で、納得できず、仕方なく売り出した服が、今までと変わることなくたくさん売れたのじゃ": "但是……賣出去了。狀態不好，不滿意，無可奈何賣出去的衣服，和至今爲止一樣賣得很好", "……ブランドってだけで売れちゃったんだね": "……因爲是品牌所以賣出去了呢", "人間界でもよくあることなのね": "在人類界也經常發生呢", "わらわは、何が正解なのか分からなくなってしまったのじゃ……": "奴已經不知道什麼纔是正確的了……", "……自分ががんばって作れば受け入れられる、とは限らないんだもんね": "……自己努力做出來的衣服不一定能被接受呢", "そうは言っても納期もあるからな。わらわは部屋に戻って、もう少し考えてみるとする": "話雖如此，但還有交貨期限。奴回房間再想想", "原点に帰る？": "迴歸原點？", "きっとまだ悩んでいるに違いない。": "她肯定還在煩惱。", "これが最適解だという確証はないが、少しでも自分の思いが彼女の助けになるのなら。": "雖然沒有證據證明這是最好的辦法，但只要能稍微幫到她。", "いや、まず……こうしてわらわの部屋を訪ねてきたのは、それを伝えるために？": "不，首先……你來奴的房間，是爲了告訴奴這個嗎？", "うなずくと、パレンディアスは顔を赤らめ、視線を泳がせる。": "奴點點頭，帕倫狄亞斯紅着臉，視線遊移不定。", "そ、そうか。大儀であったな。しかし……わらわの原点か。そうじゃな。本当はただ、可愛い服がほしい、それだけだったんじゃ……": "是，是嗎。辛苦你了。但是……奴的原點嗎。是啊。其實奴只是想要可愛的衣服，僅此而已……", "言いながらパレンディアスはこちらに背を向けると、身に着けていた衣服を１枚ずつ抜いでいく。": "帕倫狄亞斯一邊說着一邊背對着奴，把身上的衣服一件件脫下來。", "既に王たるわらわに名声など不要。金銭も服作りが維持できるだけで十分。ただただ、服を喜んで着てもらえるなら、それでいい": "已經是王的奴不需要名聲。金錢也只要能維持做衣服就夠了。只要有人喜歡奴做的衣服，那就夠了", "次々に脱いでいき、ついには全裸になるパレンディアス。こちらが戸惑っていると、彼女は振り向いて微笑んだ。": "帕倫狄亞斯一件件脫下衣服，最後變得一絲不掛。奴還在困惑的時候，她回過頭來微笑着。", "同時に、豊かな胸が揺れる。": "同時，豐滿的胸部搖晃着。", "これが、わらわの原点じゃ。なあ、再スタートするための勇気を、少しだけ分けてもらえんか": "這就是，奴的原點。吶，爲了重新開始，能分給奴一點勇氣嗎", "その申し出を断る理由などない。": "沒有理由拒絕這個請求。", "そして。": "然後。", "んっ……あっ……そなたの太いチンポがっ、んっ、わらわの中を満たしてっ……": "嗯……啊……你的粗壯肉棒，嗯，填滿了奴的裏面……", "入念な前戯を経て、すっかり顔を上気させたパレンディアスの身体をベッドに横たえ、ゆっくりと挿入する。": "經過仔細的前戲，帕倫狄亞斯的臉完全漲紅了，奴讓她躺在牀上，慢慢地插入。", "すごく、あったかいな……そなたの身体は": "非常，溫暖呢……你的身體", "そう言うパレンディアスの身体も、勇気がほしいと申し出た直後に抱きしめた時は少し冷えていたが、今はすっかり火照っている。": "帕倫狄亞斯說，她的身體在提出想要勇氣後被抱緊時還有些冰冷，但現在卻完全發燙了。", "それはっ、んっ、そなたがくれた勇気が、わらわの中で熱く……んっ、はぁっ……熱を持っておるのじゃ……": "那是，嗯，你給奴的勇氣，在奴的體內……嗯，哈啊……變得火熱了……", "腰を動かしていくと、すぐにたわわな胸元がゆさゆさと揺れる。": "一動腰，豐滿的胸部就立刻搖晃起來。", "その乳房をしっかりと、左右それぞれの手のひらで受けとめた。": "奴用左右手的手掌，牢牢地托住那對乳房。", "んっ、あっ、あはぁっ。わらわの胸を嬉しそうに揉んで……んっ、あん、構わんっ……もっと、むちゃくちゃにしてもっ……": "嗯，啊，啊哈。高興地揉着奴的胸部……嗯，啊嗯，沒關係……再多，揉揉……", "普段は、こちらの言うことも聞かずに自らの信念のもと突っ走るパレンディアスだが、今はされるがままだ。": "平時，帕倫狄亞斯不聽奴的話，總是按照自己的信念行動，但現在卻任由奴擺佈。", "好きにしてくれて、構わんっ。んっ、あはぁっ、わらわの全てを、包み隠さず見てもらわなくては……あんっ、はぁんっ": "隨你喜歡，沒關係。嗯，啊哈，奴的一切，都得毫無保留地展示出來……啊嗯，哈嗯", "それが原点回帰、ということなのだろう。": "這就是迴歸原點吧。", "彼女は常に最高の服を求めてきた。それが創造期の失敗を経て今に至るパレンディアスの根幹。": "她一直在追求最好的衣服。這是帕倫狄亞斯在創造期失敗後，直到現在所形成的根基。", "はんっ、あんっ、そう、そなたにだけは、もっと見てほしいっ……わらわのはしたない姿っ……": "哈嗯，啊嗯，對，只有你，希望你能多看看……奴的淫蕩姿態……", "言いながら、少しうっとりした目でこちらを見つめてくる。": "一邊說着，一邊用有些陶醉的眼神注視着奴。", "はしたないと言いつつ、それでも気品が感じられるのは持って生まれた王族の資質だろうか。": "雖然說很淫蕩，但還是能感覺到她的氣質，這是她與生俱來的王族資質嗎。", "んっ、あんっ、そう、王様なのにっ、わらわはこんなにチンポ突っ込まれて喜んでっ、んっ、あうっ、国民には絶対に教えられないっ……": "嗯，啊嗯，對，明明是國王，奴卻這麼高興地被肉棒插着，嗯，啊嗚，絕對不能告訴國民……", "あくまで、この状況にしては気品があるというだけであって、一般的に大股開きで愛液を垂らしながら喘いでいる姿など、他人に進んで見せられるものではない。": "雖然說，她在這個狀況下還是很有氣質，但一般來說，張開大腿流着愛液喘息的樣子，不是能主動給別人看的。", "わらわは、裸の王。この姿こそ、わらわの本質でっ、んっ、ああっ、原点じゃろ……？んああっ": "奴家是，裸體的國王。這個樣子，纔是奴家的本質，嗯，啊啊，是原點吧……？嗯啊啊", "もともと、王たるパレンディアスが色々あって裸を晒してしまったのが創造期。": "原本，身爲國王的帕倫狄亞斯因爲各種原因而裸體，這就是創造期。", "だから本来の意味ではないのだが、彼女のその豊満な身体を見るにつけ、まさに裸の王だな、と思う。": "所以雖然不是原本的意思，但看到她那豐滿的身體，我心想，這正是裸體的國王啊。", "それはつまり、わらわの裸を……んっ、あんっ、評価してくれるということか……？": "這也就是說，你對奴家的裸體……嗯，啊嗯，有好評價嗎……？", "そんな偉そうな目線で語るつもりはないが。": "我並不打算用那種高高在上的視線說話。", "その美しさへの率直な感想を囁くと、彼女の表情が緩むより先に、彼女の内部が肉棒をぎゅっと締め付ける。": "我低聲說出對那美麗身材的率直感想，她的表情還沒放鬆，她的內部就緊緊地纏住了肉棒。", "嬉しい……んっ、あんっ、わらわの裸など、広く国民に知られたものであるし、そこに価値があるなんて、んっ、思いもしてなかったから……あっ、あはぁっ": "好開心……嗯，啊嗯，因爲奴家的裸體，是廣爲國民所知的，所以奴家從沒想過，嗯，會有價值……啊，啊哈啊", "普段は強気な言動をするくせに、変なところで謙虚だったりする。": "明明平時言行都很強勢，卻在奇怪的地方很謙虛。", "その態度に、ついつい腰も速度を早めてしまう。": "她的態度，讓我不由得加快了腰部的速度。", "大丈夫、もっと激しくしても……いや、もっと激しくしてほしいのじゃっ、あっ、あはぁっ": "沒關係，再激烈一點也……不，希望再激烈一點，啊，啊哈啊", "激しいピストンを受けとめながら、パレンディアスの吐息も早くなっていく。": "一邊承受着激烈的活塞運動，帕倫狄亞斯的呼吸也變得急促起來。", "すっかり固くなっている乳首をつまみあげると、前戯のときとは比べ物にならない感度で身体をびくつかせた。": "我捏住她完全變硬的乳頭，她的身體以和前戲時無法相比的敏感度顫抖起來。", "あっ、だめっ、もうイッてしまいそうじゃっ、だからそんなに乳首をつまんではっ、あっ、あああっ！": "啊，不行，已經要去了，所以不要那樣捏乳頭，啊，啊啊啊！", "彼女の新たなスタートに向けて、自分の持てるエネルギーが彼女の勇気に変わりますように。": "爲了她的新開始，希望我擁有的能量能變成她的勇氣。", "そんな思いを込めて全力で、彼女へ注ぎ込む。": "我帶着這樣的想法，全力注入到她體內。", "あっ、あぅ……熱いのが、わらわの中に流れ込んできてっ……んっ、あはぁっ……": "啊，啊嗚……熱熱的東西，流進奴家體內……嗯，啊哈啊……", "結合部から漏れ出た精液を垂れ流しながら、パレンディアスはうっとりとした表情で微笑んだ。": "一邊從結合處漏出精液，帕倫狄亞斯露出陶醉的表情微笑。", "そなたのおかげで、もう怖いものなどなくなった。礼を言うぞ……": "多虧了你，已經沒有什麼好怕的了。謝謝你……"}