{"魔物も無事に退治できてよかったですね": "能顺利地消灭魔物真是太好了", "ピュルテ": "看板", "……この村に、もうしばらく滞在する？": "……要在这个村子里，再待一段时间吗？", "ヴェルメリオ": "威尔梅里奥", "そうですね、色々と準備も必要ですし": "是啊，毕竟需要做各种准备", "何か御用があればなんでも言ってください。俺に任せておけば全部うまくいきますから": "如果有什么需要的话请尽管说。只要交给我，一切都会顺利的", "村人": "村民", "あれ、川に誰かいますよ": "咦，河里有人", "…………": "…………", "アン": "安", "……えっ、川で小舟に寝転んで動かないけど": "……诶，有人躺在小船上一动不动", "何かの儀式でしょうか？あっ、バランスが！ボートが転覆しますよ！": "是在做什么仪式吗？啊，平衡！船要翻了！", "ドボーン": "扑通", "落ちちゃいましたー！あっ、人間さん、動き出しが早い": "落水了！啊，人类君，动作真快", "俺も手伝いますよ、人間さん": "我也来帮忙，人类君", "けほけほっ、死ぬかと思った": "咳咳，还以为要死了", "よかった！さすが人間さん、こういう時の行動力はさすがです": "太好了！不愧是人类君，这种时候的行动力真厉害", "人間さん？あなた、人間界から来たのね。そうなの……こんなふうに助けられて私……": "人类君？你是从人间来的吧。是吗……像这样被你救了，我……", "……あっ、あの顔。ときめいてる": "……啊，那个表情。心动了", "え、そんなの見ただけで分かるんですか？": "咦，光看就能知道吗？", "えっ、女の子なんだから危ないことはやめろ、ですって？": "咦，女孩子别做危险的事，是这个意思吗？", "人間さんの言うとおりだな。まったく、危ないったらない": "人类君说得对。真是的，太危险了", "はあ？あたしのこれはただの願掛け。最初に声かけた人と……って決めてたの。なのにあんた、人間さんだっけ？": "哈？我这只是许愿而已。我决定和第一个搭话的人……是这样吧。可是你，是叫人类君吧？", "……助けたら怒られてる": "……救了她还被骂了", "責任持って運命の人になってほしいとこだけど……せめて文句は言わないでよね": "我本想让你负起责任成为我的真命天子……但至少别抱怨我", "えっ、俺は運命の人じゃないのか？": "咦，我不是你的真命天子吗？", "論外です": "不可能", "あらー、これまた扱いが難しそうな……": "哎呀，这下又难办了……", "……人間さんは悪くないよ。どんまい": "……不是人类君的错。别在意", "だから、別に助けられたからって……その、し、知らないんだから！": "所以，就算你救了我……那个，我，我可不认识你！", "でも今、人間さんを見たときちょっと赤くなりませんでした？": "但是刚才，你看到人类君的时候脸红了吧？", "こんのクソアマ……！俺のことはガン無視かよ！": "这个臭婊子……！完全无视我吗！", "訪ねてきた男は、アンが何か言う前に部屋に押し入ってきた。": "来访的男人，在安说话之前就闯进了房间。", "ちょっと！どういうつもり！？いきなり入ってきて！": "等下！你干什么！？突然闯进来！", "呪術師のジジイから、なけなしのカネで買ったこいつで……おまえに教えてやるぜ！あんまり世の中ナメるなってことをなぁ！": "用从咒术师老头那里用仅有的钱买来的这个……我来告诉你！别太小看这个世界了！", "目の前に突きつけられたのは、呪符だった。": "他在我面前递出一张符咒。", "行くぞ！ハイエンド・エンチャント！インクブス＝インスィグネ！！": "开始吧！高级附魔！淫魔＝淫魔！！", "や、な、なにこれっ、身体が熱っ……あ、あつうっ": "呀，这，这是什么，身体好热……好，好热", "さっきまでクソ生意気だったアンの目が、既に若干メスの目になってる！こいつぁホンモノだぜ！": "刚才还那么嚣张的安，眼神已经有点像母狗了！这可是真家伙！", "あ、あはうっ、どうしようっ、あたしの身体、おかしくなっちゃってぇ……あ、あう、どうしたらいい？ねえ、どうなってる？": "啊，啊哈，怎么办，我的身体，变得好奇怪……啊，啊，怎么办？喂，怎么了？", "そう言ってアンは衣服を一気に脱ぎ捨てた。": "安说着，一口气脱掉了衣服。", "なっ、なにぃーーーーーっ！？いきなり全裸だとぉ！？あの生意気アンが！？": "什，什么————！？突然就全裸了！？那个嚣张的安！？", "ちゃんと見てよぉ。おかしいとこがないか、触って確かめてほしいぃ": "看仔细点。摸摸看，确认一下有没有奇怪的地方", "お、おお。こうか？ここか？": "哦，哦哦。这样吗？这里吗？", "あぁんっ！やあっ、身体が火照ってぇ、触られるだけでイッちゃいそうだよぉ。でも何かが足りないの。ねえ……": "啊啊！呀，身体好热，光是被摸就快要去了。但是还差一点。喂……", "露骨に誘われている！！よぉし、なら俺も腹を決めるぜ！": "明显是在诱惑我！！好，那我也下定决心了！", "思い切って自らも衣服を脱ぎ捨て、そのままアンの華奢な体を持ち上げて挿入を敢行。": "男人也果断脱掉衣服，直接抱起安纤细的身体，插入进去。", "男はその熱く潤った蜜壺に、思わずうめいてしまう。": "男人不由得对那炽热湿润的蜜壶发出呻吟。", "ウッソだろ、おい。ぐっちょぐちょじゃねえか": "噢，喂，这不是湿透了吗", "やぁん、そんな意地悪言わないでぇ。ねえ、もっと動いてもいいかなっ？あ、あんっ、ほらぁ、こうやってすると、おチンポが奥まで届くでしょ": "呀，不要说那么坏心眼的话。喂，可以再动快点吗？啊，啊，你看，这样子，肉棒就能插到最里面了", "上に乗りかかられ、対面座位の体位で腰を動かし始めるアン。よく見ると、その下腹部には淫紋がくっきりと浮き上がっていた。男が買った呪符の袋に書かれていたのと同じ。": "安骑在男人身上，开始用对面座位的姿势扭动腰部。仔细一看，她的下腹部清晰地浮现出淫纹。和男人买的符咒袋上画的一样。", "おおう、チンポ大好きになっちまったんだな！よぉし、たっぷり味わえ！": "哦哦，你已经变成大鸡巴的俘虏了啊！好，尽情享受吧！", "ああんっ、すごいのっ、深くまで入ってるぅ！もっと、もっとちょうだいっ！": "啊啊嗯，好厉害，插得好深！我还要，我还要更多！", "口元から涎を垂らしながら、アンはケモノのように夢中で腰を振り続けている。": "安的嘴角流着口水，像野兽一样忘我地扭动着腰。", "完全に主導権を握られてしまったが、ここから奪還するのも困難だろうし、そもそもの目的は果たしているのでいいだろう、と男は諦める。": "虽然主导权完全被夺走了，但要从现在开始夺回也很困难，而且本来的目的也已经达到了，所以男人决定放弃。", "んぉっ、おっ、やっばぁ、だ、だめぇ、イッちゃううう！": "嗯哦，哦，糟糕，不，不行，要去了！", "え、なに、イクって、おま、おおおおっ！？": "哎，什么，你说要去了，你，哦哦哦哦！？", "挿入している膣が急に締められたかと思うと、同時にアンの両脚が男の腰を捕まえて離さない。": "刚觉得插入的阴道突然收紧，安的双腿就同时缠住男人的腰，不肯放开。", "そして、何かが肉棒を押し出そうとするような圧力。": "然后，有一种要把肉棒挤出去的压力。", "おっ、おおぉ……い、イッたぁ……１回イッちゃった。けどぉ、まだぁ、まだ足りないのぉ！": "哦，哦哦哦……去，去了……高潮了一次。但是，还不够，还不够！", "再び動き続けるアン。": "安再次开始动起来。", "その目からは理性がまったく感じられない。": "从她的眼神中完全感觉不到理性。", "こんなのヤバすぎぃ、腰が止まらないのぉ！ねえ、もっとおチンポちょうだいぃ": "这样太爽了，腰停不下来！喂，再给我更多肉棒", "ふん、チンポ無しじゃ生きられないみたいな顔しやがって。最高じゃねーの": "嗯，一副没有肉棒就活不下去的样子。太棒了", "もっとぉ、もっとおチンポほしいのっ、んっ、んぉっ、ああっ！い、いぐうっ、あううっ": "我还要，我还要肉棒，嗯，嗯哦，啊啊！去，去了，啊呜呜", "くくっ、こんなこともあろうかと、もう１つ呪符を使っておいたのさ。俺自身にな。そろそろ効果が……お、おおっ！": "咕咕，我早就料到会有这种情况，所以事先给自己施加了一个咒符。效果差不多要……哦，哦哦！", "ンおおあああっ！？な、なにこれぇ！？あ、あぐうっ、あたしのオマンコの中でっ、おチンポがすっごい膨らんでっ、んほあああっ！": "嗯哦哦啊啊啊！？这，这是什么！？啊，啊呜，我的小穴里，肉棒膨胀得好厉害，嗯哦啊啊啊！", "次にイクまでの間、俺のチンポは２倍に増大している！ラディカルチンポだ！": "在下次高潮之前，我的肉棒会变成2倍大！这是激进肉棒！", "んおぉっ、これヤバぁっ、ぎもぢよすぎてぇ、意識飛んじゃううぅ！ああっ、ま、またイッちゃあっ、イグううっ！": "嗯哦哦，这太爽了，太舒服了，意识要飞走了！啊啊，又，又要去了，去了！", "いいや！俺がイクまで動くのをやめない！": "不！在射精之前我不会停止的！", "だ、だめぇ、もうワケわかんないぃ、ひぐうっ、全身オマンコになったみたいなのぉ！あふぁああっ！": "不，不行，我已经不知道了，噫呜，全身都变成了小穴！啊呼啊啊啊！", "くうっ！すげえ締め付けだ！よし、中にたっぷり出してやる！嫌だと言ってもダメだからな！": "咕呜！好紧！好，我会在里面射很多的！就算你不愿意也不行！", "んぉっ、おふぁあ、きてぇ！中に、あたしのオマンコにたっぷりおチンポミルク流してぇ！子宮口の中までたぷんたぷんにしてぇ！": "嗯哦，哦呼啊啊，来吧！射在里面，把我的小穴射得满满的！把我的子宫口射得满满的！", "お、おお……よおし！ならたっぷり、下の口で飲み干せぇ！おおおっ！": "哦，哦哦……好！那就用下面的嘴喝个够吧！哦哦哦！", "ああっ、しゅごいのきちゃうっ、ああっ、らめええ、イッッグウウウ！んほぁあああ！": "啊啊，好厉害的要来了，啊啊，不行了，去了！嗯哦啊啊啊！", "膣内射精されると同時に、アンは刺激に耐えかねて放尿してしまう。断続的に放出される尿。その痴態に、男は満足したように笑みを浮かべた。": "在被内射的同时，安因为无法忍受刺激而失禁了。断断续续地尿了出来。看到她的痴态，男人露出了满足的笑容。", "あ、あはっ、すっごい濃いの出たよねぇ。なんか、感触で分かっちゃう気がするよぉ……": "啊，啊哈，射出来的东西好浓啊。总觉得，能从触感上感觉到……", "こ、こりゃとんでもない淫乱だぜ……よし、じゃあさっそく第２ラウンドを楽しむ……お、おおっ、俺の身体がシワシワにっ！？これは呪符の副作用！？": "这，这真是不得了的淫乱啊……好，那就赶紧开始第二轮吧……哦，哦哦，我的身体变皱了！？这是咒符的副作用！？", "お願いぃ、ほら、ここぉ。くぱぁしてるの見えるでしょぉ？ここにいっぱいおチンポミルクほしいのぉ": "求求你，你看，这里。能看见它张开的样子吧？这里想要很多肉棒牛奶", "ああ、くそぉ！目の前に受精を懇願するマンコがあるっていうのに、どんどん萎れてく！": "啊啊，可恶！明明眼前有个恳求受精的小穴，却越来越萎了！", "はぁう……切ないよぉ……": "哈啊呜……好难受啊……"}