{"ごめんなさいね、ご主人様。なんとかなりそうですか？": "對不起啊，主人。能想辦法解決嗎？", "メアリー": "梅莉", "正直、困り果てていた。ピュルテが今回いないので、無機物にどうやってエルマイトを込めればいいのかが分からない。": "說實話，我非常頭疼。因爲這次看板不在，我不知道該怎麼把聖之力注入無機物裏。", "率直に悩みを口にすると、メアリーがにっこり笑って石を手に取った。": "我坦率地說出了自己的煩惱，梅莉微笑着拿起了石頭。", "ほら、わたくしの持っているエルマイトに反応してるでしょう？わたくしのエルマイトが大きくなれば、それを石に込められますよ": "瞧，它對我的聖之力有反應吧？只要我的聖之力變強，就能把它注入石頭裏了", "なるほど。ではメアリーにエルマイトを込めれば解決するということか。": "原來如此。那麼只要把聖之力注入梅莉體內就能解決了。", "そこまで思考が到達して、メアリーと目が合う。微笑むメアリー。ティンカー・ベルとヴェルメリオは森にベリー摘みに行ったばかりでしばらく戻らないだろう。": "想到這裏，我和梅莉對上了視線。她微笑着。汀可貝兒和威爾梅里奧剛剛去森林裏摘莓子了，應該暫時不會回來。", "この微笑みはOKということだろうか。": "這個微笑的意思是OK嗎？", "そうに違いない、と押し倒すと勝手な思い込みでなかった証拠に、メアリーはすんなりキスを受け入れながら、衣服のヒモ部分を解きはじめた。": "我自以爲是地認定“肯定是這樣”，但梅莉很自然地接受了親吻，同時開始解開衣服的繩子，證明了我並沒有自作多情。", "あんっ、すごいですねご主人様。こんなにパンパンに膨らんで……もしこうなってなかったら、どうするつもりだったんです？": "啊嗯，好厲害啊主人。居然脹得這麼大……要是沒變成這樣，你打算怎麼辦呢？", "メアリーの中に、はちきれんばかりのペニスをねじこむと、メアリーは吐息混じりにそう聞いてきた。": "我把快要脹破的陰莖插進梅莉體內，她喘着氣這樣問道。", "誰かとクロスしたかもしれないし、さくっと１人で処理したかもしれない。": "也許會和別人做，也許會一個人迅速解決掉。", "クロスに応じてくれる女の子はたくさんいるが、一緒に旅をする集団行動である以上、必ずしもうまく状況に持ち込めるとは限らなかった。": "雖然有很多女孩子願意和我做，但既然是團體旅行，不一定每次都能順利營造出那種氛圍。", "誰かの前で、他の誰かをクロスに誘ったり、気付かれたりするのは良くない？ うふふ、ご主人様はみんなのことを大切にしてるのね。偉いですわ": "在別人面前邀請別人做愛，或者被人發現，不是不太好？呵呵，主人很珍惜大家呢。真了不起", "なんだか子供に対して褒めるような口調のメアリーだが、バカにされてるとは思わず、むしろ謎の興奮を誘発する。": "梅莉的語氣像是在誇獎小孩子，但我並不覺得她把我當笨蛋，反而莫名地興奮起來。", "もっと褒めてほしい？あっ、はぁうっ、そんなに奥までっ、ああっ！気持ち、いいけどっ……ああ、そんな真剣な顔してご主人様ったらぁ……": "想要我多誇誇你嗎？啊，哈嗚，插得那麼深，啊啊！雖然很舒服……啊啊，主人的表情好認真……", "チームの和を乱すことだけはするまい。": "我絕不會擾亂千和的和平。", "それが自分に課した最低限のタスクだった。戦力効率を考えれば、１人で処理するなどムダの極みだろうが、彼女たちには感情があることを忘れてはいけない。": "這是我給自己定下的最低限度的任務。考慮到戰力效率，一個人處理這種事簡直是浪費時間，但我不能忘記她們是有感情的。", "ひあんっ、おっぱいそんなに強く揉んだら、はぁんっ！うふふ……そんなに一生懸命吸い付いたりして、おっぱい好きなのね": "咿啊，胸部被揉得那麼用力，哈啊嗯！呵呵……吸得那麼拼命，主人很喜歡胸部呢", "ふと、所在なげに開いたまま投げ出されている脚に気づく。脱ぎたてではないが、手遅れではないはずだ。": "我突然注意到她那雙無所事事地張開的腿。雖然不是剛脫下來的，但應該還來得及。", "えっ？わたくしの足先でご主人様の胸を？やってみますけど、うまくできるかしら": "啊？用我的腳尖去蹭主人的胸？我試試看，不知道能不能做好", "そっと乳首をなぞってくるメアリーのつま先。": "梅莉的腳尖輕輕劃過我的乳頭。", "ほんのりと温もりが籠もっていて、期待したとおりの刺激が伝わる。": "腳尖帶着些許溫度，帶來了我所期待的刺激。", "んっ、はぁっ、で、でも脚がつっちゃいそうっ、あ、あうっ！ああっ、やだ、ご主人様！ごめんなさい": "嗯，哈啊，但，但是腳好像要抽筋了，啊，啊嗚！啊啊，討厭，主人！對不起", "メアリーが乳首をつま先で攻めるには、少しだけ膝を折る必要があった。しかし微妙すぎて辛くなってしまったようで、ぴんと脚を伸ばしてしまう。": "梅莉要用腳尖進攻乳頭的話，需要稍微彎一下膝蓋。但似乎因爲太微妙了，反而讓她很難受，於是她又把腿伸直了。", "こちらも身体を曲げていたので、両足で顔を挟まれるような格好になったので、メアリーも慌てたのだろう。": "我也彎着身子，所以變成了臉被雙腿夾住的姿勢，梅莉應該也很慌張吧。", "だが、これこそ本望。": "不過，這正是我想要的。", "あ、やだぁ、ご主人様ったら、そんな。なんだか恥ずかしいですわっ、おやめになってっ": "啊，討厭，主人真是的，怎麼這樣。感覺好害羞啊，快住手", "ひとしきり顔を足裏に押し付けて堪能しておく。女の子がせっかくニーハイソックスを履いてるのだから、ここまでがワンセットであることは人間界では常識だ。": "我盡情地把臉貼在她的腳底享受了一番。女孩子難得穿着過膝長襪，到這一步纔算是一套完整的流程，這在人界可是常識。", "や、やだ、恥ずかしいのにぃ……恥ずかしいって思うと、一緒になんかアソコの奥が熱くなりますの……んっ、はぁんっ": "不，不要，明明很害羞的……一想到害羞，那裏深處就一起變熱了……嗯，哈啊嗯", "さて、充分なエルマイトがチャージされたことだし、ここからは一気にいこう。": "好了，既然已經充了足夠的聖之力，接下來就一口氣上吧。", "再びメアリーの脚を開く。": "我再次掰開梅莉的雙腿。", "先程まで閉じられていたものを、こちら主導で開かれたことがまた羞恥心を呼び込んだのか、メアリーの表情は余裕が失われていく。": "也許是因爲剛纔還緊閉着的雙腿被我主導着打開，又喚起了她的羞恥心，梅莉的表情漸漸失去了從容。", "あ、やんっ、そんなとこ……じっと見ちゃイヤですよ、ご主人様ぁ。んっ、はぁうっ……さっきよりおちんちんが太くなってるっ……！？ど、どうしてぇ……？": "啊，呀嗯，不要……一直盯着那裏看啦，主人。嗯，哈啊嗚……肉棒比剛纔還要粗了……！？爲，爲什麼……？", "きみの足で顔を挟んでもらったからだよ、と率直に答えるが、メアリーは驚いたように目を見開いたままで喘いでいた。": "因爲你的腿夾着我的臉啊，我老實地回答道，梅莉驚訝地睜大了眼睛，喘息着。", "あ、あうっ、そんな……そんなことでどうして？ああ、でもわたくしも、さっきより感じてますぅ……ああんっ": "啊，啊嗚，爲什麼……爲什麼這樣會？啊啊，但是我也，比剛纔更有感覺了……啊啊嗯", "屋外で誰もいないという環境からか、2人とも人目をはばかることなく互いだけを見つめている。": "也許是因爲在室外沒有其他人的環境中，我們倆都不顧忌他人的眼光，只注視着彼此。", "だが本当は、いつヴェルメリオとティンカー・ベルが戻ってくるとも分からないのだ。": "但實際上，我們也不知道威爾梅里奧和汀可貝兒什麼時候會回來。", "その可能性も、エルマイトを高めるエッセンス。": "這種可能性也是提高聖之力的精華。", "ああっ、こんなっ、裸になってぇ、アソコまるみえなのにエッチになってるとこ見られたらっ、あ、ああうっ、やあんっ、恥ずかしくて気持ちよくなっちゃうっ": "啊啊，這樣，光着身子，那裏完全暴露出來，要是被看到我做愛的樣子，啊，啊啊嗚，呀啊嗯，羞恥得好舒服", "同じように高まってくれるメアリーめがけ、フィニッシュを解き放つ。": "我朝着同樣興奮起來的梅莉，解放了最後的衝刺。", "あ、ああんっ、わたくしもイッちゃううう！": "啊，啊啊嗯，我也要高潮了！", "充分すぎるほどのエルマイトが解き放たれ、メアリーの身体がびくんっ、と反応する。余裕のない様子で、口元に唾液が光る。": "充分過頭的聖之力被釋放出來，梅莉的身體猛地一顫。她看起來已經沒有餘裕，嘴角還掛着唾液。", "あ、あはぁ……イッちゃいましたぁ……でもこれで、エルマイトは充分になりましたね": "啊，啊哈……高潮了……不過這樣一來，聖之力就足夠了呢", "では例の転送石にさっそく込めた方がいいだろう。近くに転がっていた石を、メアリーに渡そうと手に取る。": "那麼最好趕緊把聖之力注入傳送石裏吧。我撿起掉在附近的石頭，準備遞給梅莉。", "と、まばゆい光を放つ石。": "這時，石頭髮出耀眼的光芒。", "戸惑っていると、": "正當我感到困惑時——", "うふふ……バレちゃいましたね。転送石は特殊なので、実は誰が触れてもエルマイトを込められるんです": "嗚呼呼……被發現啦。傳送石是特殊的道具，其實不管誰來觸碰，都能注入聖之力哦", "つまりクロスする必然性は皆無だったのだ。": "也就是說，完全沒有交錯的必要。", "なのに、そんな嘘までついて。": "然而，她卻撒了這種謊。", "彼女の可愛い嘘を糾弾するように、下半身が再び主張してくる。": "彷彿要譴責她可愛的謊言一般，我的下半身再次主張起來。", "あらぁ……お仕置きとしてもう１回？　うふふ、そうですよね、嘘はいけませんね……": "哎呀……作爲懲罰，再來一次？嗚呼呼，說得也是呢，說謊是不對的……"}