{"あっ……人間さん……！よかった、無事だったんだね": "啊……人类先生……！太好了，你没事呢", "リーデル": "莉蒂尔", "先に気付いたのはリーデルの方だった。": "先注意到我的是莉蒂尔。", "その声に気が付き、慌てて駆け寄る。本人は安堵の表情を浮かべているが、だいぶ衰弱しているのが見てとれた。": "听到她的声音，我连忙跑过去。虽然她本人露出安心的表情，但看得出她已经相当衰弱了。", "えっ……そうかな。みんなに気付いてもらえるように音楽を演奏するのに夢中で、時間がどれくらい経ったか分からなかったよ": "诶……是吗。我只顾着演奏音乐好让大家注意到我，都不知道过了多久了", "他のメンバーは無事が確認できていること、ただ負傷しているので自分だけで捜索していたことを伝える。": "我告诉她已经确认其他成员平安无事，但因为她们都受了伤，所以只有我一个人在搜索。", "リーデルは仲間の無事にホッとした様子を見せつつも、ぎゅっと袖口をつかんできた。": "莉蒂尔听到同伴们平安无事，露出松了口气的样子，同时紧紧抓住了我的袖口。", "私らしくないな。まるで子供みたいだ": "这可真不像我啊。简直就像个小孩子一样", "それだけ不安だったのだろう。ぎゅっと抱き寄せる。身体が冷えていることが分かり、更に切なくなる。": "想必她就是如此不安吧。我将她紧紧抱在怀里。感觉到她的身体很冷，我更加心疼了。", "えっ、に、人間さん。こんな時にいったい何を……あっ……やっ、は、恥ずかしいっ": "诶，人，人类先生。这种时候你到底在做什么……啊……呀，好，好害羞", "夜露に濡れた服を脱がせ、リーデルを全裸にしてしまう。恥じらう彼女に構わず、両脚を持って身体を反転させる。": "我脱下她被夜露打湿的衣服，让莉蒂尔变得一丝不挂。不顾她的羞涩，我抬起她的双腿，将她的身体翻转过来。", "こんな格好、恥ずかしい！だって、私の大事なところが、丸見えじゃないか": "这个姿势，好害羞！因为，我最重要的地方，都被看光了嘛", "急がなくてはならない。彼女の衰弱ぶりからすれば、一刻も早くクロスするべきだ。": "必须抓紧时间。从她衰弱的样子来看，应该尽快和她交错。", "それに、いつもしっかりしているリーデルの不安げな表情に、守らなくてはという責任感がより一層かきたてられていた。": "而且，看到平时总是很可靠的莉蒂尔露出不安的表情，让我心中想要保护她的责任感更加强烈了。", "あっ、な、なにを……んはぁっ、ああっ、太いっ！私の中に、人間さんの太いのが、ああうっ、どんどん入ってくるっ": "啊，你，你要做什么……嗯哈啊，啊啊，好粗！人类先生粗粗的，啊啊呜，不断进到我里面来", "何の準備もなかったのだ。すんなり入るわけではなかったが、最初は浅いピストンを繰り返し、徐々にほぐしていく。": "因为完全没有准备，所以无法顺利进入，但一开始先反复进行浅层的活塞运动，慢慢放松。", "んっ、んあっ、いやらしいところが丸見えっ……私からも、自分の中に人間さんのが出たり入ったりしているのが、ここから丸見えっ……": "嗯，嗯啊，下流的地方都被看光了……我也能从这里，清楚看到人类先生的在自己里面进进出出……", "だんだんと深く入るようになっていくにつれ、肉棒はてらてらと光るようになってくる。": "随着插入越来越深，肉棒也变得越来越湿亮。", "リーデルの顔は、その身体の変化に比例して紅潮していく。": "莉蒂尔的脸也随着身体的变化，逐渐泛起红潮。", "あ、ああうっ、この体勢だめぇ、すごく奥まで入ってきちゃうっ、んっ、ああんっ、と、届いてるっ": "啊，啊啊呜，这个姿势不行，会插到好深的地方，嗯，啊啊嗯，到，到了", "ここまでが行き止まり。": "到这里就是尽头了。", "今や、それがハッキリと分かるほど奥に入り込んでいた。": "现在已经插到能清楚感觉到尽头的地方了。", "こつん、と奥に先端が当たるたびに、リーデルの口元が緩んでいく。": "每当前端碰到深处，莉蒂尔的嘴角就会松弛下来。", "んっ、んはっ、はぁっ、人間さんのこれっ、すごぉい……あ、あううっ、身体の奥からしびれてきちゃうくらい、気持ちいい……": "嗯，嗯哈，哈啊，人类先生的这个，好厉害……啊，啊呜呜，舒服到身体深处都麻掉了……", "普段は冷静なはずのリーデルが、完全に快楽に身を任せている。": "平时应该很冷静的莉蒂尔，现在完全委身于快感之中。", "エルマイトの効果が皆無とは言わない。だが、相手をここまで変化させるほどの効果ではない。あくまでエネルギー源なのだ。": "圣之力的效果并非完全没有，但不足以让对方产生如此大的变化。它终究只是能量来源。", "んっ、んああっ、もっとぉ。もっと、ほしい……お願い、奥まで突いてくれ！んっ、あはぁんっ": "嗯，嗯啊啊，还要，我还要更多……拜托，插到最里面来！嗯，啊哈嗯", "だから今のリーデルのこの変化は、不安だった反動であったり、あるいは本来彼女が持っていた性質だったりするのだろう。": "所以莉蒂尔现在这样的变化，可能是先前的不安造成的反作用，或是她原本就有的性格吧。", "はぁうんっ、う、うん、そこぉ！奥のとこぉ、ぐりぐりされるのが好きなんだっ、ああうっ": "哈嗯，嗯，嗯，那里！里面那里，我喜欢被顶来顶去，啊啊呜", "自分を偽る、というと大げさだが、彼女が本来の自分に立ち戻って快楽を楽しんでいるなら、それに勝るものはない。": "说她伪装自己可能有点夸张，但如果她能回到原本的自己享受快乐，那就再好不过了。", "あああうっ！おっぱいつねるの、だ、だめぇ！あ、はぁあんっ！指でそんなに、くりくりしたらぁ、ああうっ、やんっ、優しくしてくれぇ": "啊啊啊呜！不，不可以捏胸部！啊，哈嗯！用手指那样转来转去的话，啊啊呜，呀嗯，温柔一点啦", "ちょっと強めに乳首をいじってやると、リーデルは身体を震わせた。つま先まで足がピンと伸びて、反応する。": "我稍微用力捏了捏乳头，莉蒂尔的身体就颤抖起来。连脚趾都伸得笔直，做出反应。", "んっ、んはっ、やああ、言わないでくれっ。エッチなお汁がいっぱい出てるけど、だって、これはぁ……んんっ、あはぁんっ、だって気持ちいいからぁ": "嗯，嗯哈，呀啊啊，不要说出来啦。虽然流了好多色色的汁液，可是，这是因为……嗯嗯，啊哈嗯，因为很舒服嘛", "乳首責めで更にあふれる愛液で、互いの太ももまですでにベタついていた。だいぶキツい角度でマンぐり返しているため、彼女の腹にまで愛液が伝い落ちていく。": "乳头被我玩弄，爱液流得更多，连彼此的大腿都变得湿粘粘的。由于她被我抬成相当勉强的姿势，爱液甚至流到了她的腹部。", "は、はぁうっ、私の中でっ、うっ、あんっ、人間さんのが動いてるの。びくん、びくんってぇ、生き物みたいに動いてるぅ……あ、あぁんっ、私もびくびくしちゃうぅ…": "哈、哈呜，你在我里面，呜，啊嗯，动来动去的。一跳一跳的，像生物一样动着……啊，啊啊嗯，我也跟着一跳一跳的了……", "きっとみんなのところに戻る頃には、いつものリーデルの顔に変わっているに違いない。": "等回到大家身边时，她肯定已经恢复成平常的表情了。", "でも、みんなのところに戻る道すがらくらいは、２人並んで歩く時に腕くらい組んでくれるかもしれない。": "不过，回程的路上，两人并肩走在一起时，她说不定会挽着我的手臂。", "ああっ、なにこれぇっ、もっと人間さんのが熱くなってきてるぅ！んっ、んああっ、だめぇ、もうイッちゃいそうだ…！": "啊啊，这是什么，你的那里变得更热了！嗯，嗯啊啊，不行，好像要高潮了……！", "こんなに乱れたリーデルを見られるのは自分だけ。": "只有我能看见如此淫乱的莉蒂尔。", "願わくば、クロスの真っ最中に限らず、自分だけに見せる表情があってほしい。": "但愿不只是交欢时，她还有其他只让我看见的表情。", "はああんっ、お願いぃっ、中にいっぱい出してっ！人間さんの熱い精液、いっぱい出してほしいんだっ！ あっ、あっ、イクううっ！": "哈啊啊嗯，拜托，射在里面！我想要你滚烫的精液，满满地射在里面！啊，啊，要去了！", "後戯も楽しみにしながら、今の快楽を存分に味わうため、全力で射精する。": "我一边期待着事后爱抚，一边为了尽情享受现在的快感，全力射精。", "収まりきらない精液が、彼女の秘部からゴポゴポと溢れ出した。": "无法全部容纳的精液，从她的私处咕嘟咕嘟地溢出。", "んっ、んはぁ……すごいんだね、これ……クセになってしまいそうだ……": "嗯，嗯哈啊……好厉害哦，这个……好像会上瘾……", "もう一度、ぎゅっと抱きしめる。": "我再次紧紧地抱住她。", "冷えていた身体は、少し温もりを取り戻していた。": "原本冰冷的身体，稍微恢复了一点温暖。", "うん……ありがとう、人間さん。え？乱れてた君は素敵だった？な、なに言ってるんだ、バカじゃないのか…": "嗯……谢谢你，人类。咦？淫乱的我很棒？你、你在说什么啊，你是笨蛋吗……"}