{"今日は町の真ん中で音楽イベントがあるそうですよ": "今天镇上正中央好像有音乐活动哦", "ピュルテ": "看板", "……リーデルが来てるんだって": "……听说莉蒂尔来了", "ヴェルメリオ": "威尔梅里奥", "あっ、じゃあ煽魂歌やるかな？私、あの曲大好きなんだ": "啊，那要唱煽魂歌吗？我超喜欢那首歌的", "ジャックオランタン": "杰克南瓜灯", "……分かる。泣いちゃうよね": "……我懂。会哭出来呢", "だからこんなに人が多いんですね。みんな会場に向かってるんでしょうか": "所以人潮才这么汹涌啊。大家都在往会场走吗", "こういう人が多い場所は、犯罪が起きやすいのよ。ちゃんと周りに気をつけて。ほら、あの角の人とか挙動不審でしょう": "这种人多的地方容易发生犯罪。要多加注意周围。你看，那个角落的人举止很可疑吧", "……さすが警備隊長": "……不愧是警备队长", "怪しい人ってね、何もしてなくても行動に表れるものなのよ": "怀疑的人就算什么都没做，也会表现在行动上", "隊長さんを見てると、職質で確実に検挙していく警察の番組みたいなの思い出しちゃいますね、人間さん": "看着队长，就让我想起了警察节目里那些通过盘问确实举报了犯罪的警察，人类君", "あー、いけない。オフなんだから、そんなこと考え過ぎちゃダメだね": "啊，不行。现在是线下，不能想太多", "……そうそう、リラックス。ほら、あそこに可愛いお菓子があるよ": "……对对，放松。看，那边有可爱的点心哦", "クリスマスって、お菓子がいっぱいってとこはハロウィンに近い気がする": "圣诞节有很多点心，感觉和万圣节很像", "……ふふ、そういう時はわたしの腕が発揮されるんだよ": "……呵呵，这种时候就要发挥我的本领了", "ハロウィンだとキャンディとかクッキーが多いけど、クリスマスは色々な種類があって楽しいな。ほら、こんな木の枝みたいなのとか": "萬聖節的话大多是糖果和曲奇，圣诞节的话种类很多，很有趣呢。你看，还有这种像树枝一样的", "木の枝って、隊長さんたら。それはブッシュ、きゃっ、ごめんなさい": "队长，那不是树枝，是树莓，呀，对不起", "……また人混みがひどくなってきたね": "……人又变多了呢", "みんな気をつけて。特に後ろ、何かされたらすぐ声を上げて": "大家注意。特别是后面，如果被做了什么的话要马上喊出来", "……はぐれるのも注意。わたし、１人で宿まで帰れない": "……也要注意走散。我一个人回不了旅馆", "え？警戒するのは怖いからなの、って？人間さんたら、私を誰だと……あっ": "哎？你说你是因为害怕才警戒的？人类君，你把我当什么了……啊", "腰に手をま、回しっ！？う、うん……ドキドキはするけど、お、落ち着いた。ありがと……": "抱，抱住我的腰！？嗯，嗯……虽然心跳加速了，但，但冷静下来了。谢谢……", "そっと抱き寄せ、そして頭部のカボチャを外してやる。あっ、と声をあげはしたが、抵抗はしなかった。": "我轻轻抱住她，然后摘下她头上的南瓜。她虽然发出了声音，但没有抵抗。", "や、やっぱり恥ずかしい……あんまり見ないでね……": "还，还是好害羞……不要一直盯着看……", "じゃあ、あまり見えないようにね、とジャックオランタンの後ろから抱きしめる。": "那，我就从后面抱着你，让你看不到我。", "ど、どうして急に、こんなっ、あんっ、やだ、エッチなことしたら、お話できなくなるのにっ……": "为，为什么突然，做这种，啊，讨厌，做色色的事情的话，就不能说话了……", "服の上から胸を撫でてやると、ぴくん、と反応するジャックオランタン。": "我隔着衣服抚摸她的胸部，杰克南瓜灯突然抖了一下。", "既に挿入されているペニスが、ぎゅっと締め付けられる。": "已经插入的阴茎被紧紧地夹住了。", "もちろん、おっぱいを揉んだり後ろから挿れたりするのが主目的で呼び出したわけではない。": "当然，我叫她出来并不是为了揉胸和从后面插入。", "何かに怯えていて心配だった？あなたは、本当によく見てるのね……": "你在担心什么吗？你真的观察得很仔细呢……", "否定しないジャックオランタンに、予感が杞憂ではなく実際に彼女の身に何かあったのだと気付かされる。": "杰克南瓜灯没有否认，我意识到我的预感不是杞人忧天，而是她实际上遇到了什么。", "ごめんって、どうして人間さんが……え、守りきれなくて？ううん、私がいけないの。私の不注意……": "对不起，为什么人类君……啊，没能保护好我？不，是我不好。是我太不小心了……", "強く抱きしめる。": "我紧紧地抱住她。", "そして、もうお互いに自分を責めるのはやめにしようと提案する。": "然后，我提议不要再互相责备了。", "それには彼女も、小さな声で同意してくれた。": "她也小声地同意了。", "そうだね。もう、忘れなきゃ": "是啊。我必须忘记", "これ以上、深くは聞けないし、聞くつもりもなかった。でも、きっと彼女が遭遇したのは、性的な事件だろう。": "我不能问更多，也不打算问。但是，她遇到的肯定是性事件。", "んっ、あぁんっ……着たまま挿れるのがえっち？やっぱり男の人ってそう思うんだね": "嗯，啊……穿着衣服插入很色情吗？男人果然会这么想", "口に出してから、ジャックオランタンはハッとしたように口元を抑える。": "杰克南瓜灯说出口后，突然捂住了嘴。", "それでおおよその経緯も理解できた。": "然后我大概理解了事情的经过。", "えっちなことして、忘れさせる？うん、辛いことは……幸せな記憶で消すのが一番だって、よく聞くね": "做爱，让我忘记？嗯，我经常听说……用幸福的记忆来消除痛苦的事情是最好的", "カボチャを外したことが主要因だろうが、普段の隊長としての顔とはまるで違っていて、それが自分だけの姿のように思えてどうしようもなく愛おしくなる。": "虽然摘掉南瓜灯是主要的原因，但她的表情和平时作为队长的时候完全不同，让我觉得这是只属于我的表情，让我感到无比的怜爱。", "んっ、あんっ、服の中に手をっ、あはぁんっ、おっぱい直接触られたら、あ、あうっ、身体がびくんってしちゃって、恥ずかしい……": "嗯，啊，手伸进衣服里，啊哈，直接摸到胸部的话，啊，啊，身体会跳起来，好害羞……", "服の隙間から手を差し入れ、胸を揉みながらの挿入。ずっと、このコスプレを見たときから気になっていた箇所ばかりだ。": "我将手伸进衣服的缝隙，一边揉着胸部一边插入。我一直很在意这个cosplay。", "普通に会話していても、横乳が気になって集中できないほどだったのだ。それに手を差し入れて揉めることの幸せは言葉にできない。": "即使在正常对话的时候，我也因为侧乳而无法集中注意力。而且，把手伸进去揉的幸福是无法用语言表达的。", "もう、エッチだね。ずっとそんな目で見てたの？でも……あなたの視線を私に集められてたんなら、嬉しいな": "真是的，好色。你一直用那种眼神看着我吗？但是……如果你的视线都集中在我身上，我会很高兴的", "テンポを上げていくと、結合部からは愛液がはねる音が聞こえてくる。": "随着节奏的加快，结合处传来爱液飞溅的声音。", "んっ、あはぁ、恥ずかしいよ。あ、あうっ、ねえ、私、もっと強くなりたいの。だから、もっともっと、ぎゅってしてて": "嗯，啊哈，好害羞。啊，啊，我，我想变得更强。所以，再用力一点", "それはエルマイトをもっとたくさんほしい、ということだろうか。": "这是想要更多的圣之力吗？", "強くなるためにエルマイトが、つまりもっと激しいクロスを、ということだろうか。": "为了变强，所以想要更多的圣之力，也就是更激烈的交错吗？", "だが、それは誤解であることをすぐに知ることになる。": "但是，我很快就会知道这是误会。", "こんな、弱くて内気な私は、あなたの前でだけにしたいの。だから、私が強くなれるように、勇気が出るように……ぎゅってしてもらえたら、きっと勇気が出る": "这么弱小又内向的我，只想在你面前展现。所以，为了让我变强，为了让我鼓起勇气……如果你能紧紧抱住我，我一定会鼓起勇气的", "思わず股間もひとまわり膨張させてしまい、ピストンも早めてしまう。ただの本能だったが、ジャックオランタンは自分の要望への答えだと受け止めたようだ。": "我不由得让股间膨胀了一圈，加快了活塞运动。虽然这只是本能，但杰克南瓜灯似乎把它当作是对她要求的回答。", "う、うんっ、そうっ、もっと激しくしてっ。そしたらきっと強くなれる気がするの。私は町の警備隊長、強くてスキなんて見せない": "嗯，嗯，对，再激烈一点。那样的话，我一定会变强的。我是镇上的警备队长，既强大又不会露出破绽", "必死でペニスを受け止めながら、とろんとした顔になりつつあるジャックオランタンは、懸命に訴え続けた。": "杰克南瓜灯拼命地接受着阴茎，表情逐渐变得恍惚，拼命地诉说着。", "こんな、本当はちょっとエッチなことも好きで、内気で気弱な私を知ってるのは、あなただけにしたいの。だって、私の魂はあなたのものだから": "其实，我喜欢这样有点色色的事情，知道我内向又软弱的人，我希望只有你。因为，我的灵魂是属于你的", "手に余るほどのサイズの胸を掴み、そして愛撫しながら、もはや絶頂が近いことを自覚する。": "我抓住那对大得无法掌握的胸部，一边爱抚，一边意识到自己已经接近高潮了。", "だが、果てる前に彼女の思いに応えなくては。": "但是，在高潮之前，我必须回应她的想法。", "あなたの、私への思い？う、うん、いっぱい熱いのを注いでくれるのね。いいよ、たくさん私にちょうだい。あ、あうっ、あああっ": "你对我的想法？嗯，嗯，你给我注入了很多热热的东西。可以哦，给我更多。啊，啊，啊啊啊", "ラストスパートで激しく出し入れする。彼女の全身に力が込められる。": "我以猛烈的势头进行最后冲刺。她全身都充满了力量。", "あ、ああっ、私もイッちゃうよ、ああっ、だめえ、なんかすごいのきてるっ、あ、ああああっ！": "啊，啊啊，我也要去了，啊啊，不行，有什么要来了，啊，啊啊啊啊！", "目を閉じ備えるジャックオランタン。": "杰克南瓜灯闭上眼睛准备接受。", "そして、たっぷりと彼女の中へ精を注ぎ込む。": "然后，我将精液注入她的体内。", "あ、ああっ……すっごい熱いので……私の中が満たされてくよ……": "啊，啊啊……好热……我的里面被填满了……", "恍惚とした表情で、脱力するジャックオランタン。": "杰克南瓜灯露出恍惚的表情，全身无力。", "その身体を抱き止めるように支え、そして優しく耳にキスする。それはごく自然に出た行動だった。": "我抱住她的身体，然后温柔地亲吻她的耳朵。这是非常自然的行为。", "あん……耳は、やだ……と思ったけど、嫌じゃない……": "啊……耳朵，讨厌……虽然这么想，但并不讨厌……", "その耳元へそっと囁く。": "我轻声在她耳边低语。", "おまえの魂はずっと俺のもの？ふふ、嬉しい……もう、ずっと私はあなたものだよ。強い私なら、もう誰にも触らせないんだから……": "你的灵魂永远属于我？呵呵，好开心……我已经永远属于你了。如果我很强，就不会让任何人碰你……", "ぎゅっと手を握ってくるジャックオランタン。": "杰克南瓜灯紧紧握住我的手。", "嫌なことが全部消えていくみたい。まるで奇跡ね。": "不好的事情好像全都消失了。简直就像奇迹一样。"}