{"はいっ、それじゃみんなでメリークリスマ～ス！": "好，那大家一起来庆祝圣诞节吧～！", "浦島みずえ": "浦岛水江", "いえーい！って、みずえタフすぎない？もう三次会なのに": "好耶！诶，水江也太能喝了吧？都第三场了", "シンデレラ": "仙杜瑞拉", "シンデレラも大概だけどね。あれ、でもこの料理やお酒はどこから出てきたの？ヴェルもこっちにいるし、誰が作ってるのかしら": "仙杜瑞拉也差不多。咦，不过这些料理和酒是从哪里拿出来的？威爾也在这里，是谁做的呢", "ドロシー": "桃樂絲", "あ、これは注文してお店に届けてもらったんだよ。パーティパックって書いてあったなあ": "啊，这是叫外卖的。上面写着派对套餐", "へー、そういうの楽でいいわね。最初のパーティはヴェル主導でみんなで作ったりしたけど、もう三次会だもんね": "哦，这样很轻松，真好。第一次派对是威爾主导，大家一起做的，不过现在已经是第三场了", "確かに。でもヴェル、大変だったわよね。お疲れ様……って、なんかぐらぐらしてるわ、この子。眠いならちゃんと寝なさい": "确实。不过威爾很辛苦吧。辛苦了……呃，这孩子怎么摇摇晃晃的。想睡的话就去好好睡", "あたしもさ、宴会って聞くとついつい張り切っちゃうんだよね。時間を忘れて全力で楽しんじゃうの": "我也是，一听到宴会就不知不觉干劲十足。忘记时间，尽情享受", "時間を忘れてのあたりで、人間さんがすっごい納得してるけど": "听到忘记时间，人間君非常赞同", "実はパーティパックはね、食べ物とか飲み物だけじゃないんだよ！たのしみー！": "其实派对套餐不止有食物和饮料哦！好期待！", "はっ！？なに、この音楽": "哈！？什么，这个音乐", "へぇい、子猫ちゃんたち！取り調べられたいのはどの子かな！？": "嘿，小猫咪们！想被调查的是哪个孩子呢！？", "ナイスルッキングガイ１": "好男人1", "この腹斜筋が目に入らぬかぁ！": "没看到我的腹斜肌吗！", "ナイスルッキングガイ２": "好男人2", "いよーっ、待ってましたー！": "好耶，等好久了！", "えー、なになにー？ストリッパーさんもセットなの？やったぁ、私、初めて見るわ！": "哎，什么什么？还有脱衣舞娘吗？太好了，我还是第一次见！", "人間さん、こういうとき男１人だとかわいそうね": "人間君，这种时候只有他一个男人，真可怜", "悪人に追い詰められても、俺は最後にとびきりの武器を隠してるんだぜ☆": "即使被坏人逼到绝境，我最后也藏着最厉害的武器哦☆", "きゃー、どこにあるのー！？": "咿呀，藏在哪里啊！？", "教えてー！見せてー！": "告诉我！让我看看！", "人間さん以上に、ランタン隊長の顔の引きつりの方がヤバいと思う……。ん、ねえ、あなたたちもしかしてナイスルッキングガイ？": "我觉得比起人間君，提灯队长的脸更僵硬……嗯，我说，你们难道是好男人？", "えっ、あっ、あれ、皆さん": "哎，啊，咦，大家", "はれ？あ、ほんとだ！何してんのよ": "哎？啊，真的！你们在干什么", "バイトです": "打工", "すっかりみんな酔いつぶれた中、みずえと２人、落ち着いてゆったり飲む。": "大家都醉倒了，我和水江两个人静静地喝着酒。", "さっきまでのバカ騒ぎが嘘のよう、こういう飲み方もできるのがみずえだ。": "刚才的喧闹就像假的一样，水江也能这样喝酒。", "たまにはこうして２人っきりもいいね": "偶尔这样两人独处也不错呢", "厳密には、周りに寝ている人がたくさんいるのだが。": "严格来说，周围有很多人睡着。", "んー、あたしもだいぶお酒が回っちゃった、かな？どう思う？": "嗯，我也醉得厉害了吧？你觉得呢？", "そう言ってぽてん、とこちらに寄りかかってくるみずえ。": "水江说着，扑通一下靠在我身上。", "実にあざとい。": "真是狡猾。", "だが、普段そういうことをしない子がやると、価値は急騰する。": "但是，平时不这样做的女孩这么做的话，价值就会暴涨。", "ねー、クリスマスパーティだよ。まだ寝ちゃわないでしょ？もっと、遊ぼう？あたしと、２人だけの秘密で……": "喂，这是圣诞节派对哦。你还没睡吧？再玩一会儿吧？就我们两个人的秘密……", "みずえの手元がこちらの股間をまさぐる。もう彼女のとろんとした目で見つめられただけで反応していたので、みずえも探り当てるのは容易だっただろう。": "水江的手在我的股间摸索着。光是被她那迷离的眼神注视着就已经有反应了，所以水江也容易找到吧。", "だいじょーぶ。みんな酔っ払って寝ちゃってるから。気づかれないよ": "没关系。大家都醉倒了。不会被发现的", "もう自制心など機能するはずがない。": "已经无法控制自己了。", "みずえを押し倒すと、尻をこちらに向けさせる。": "我推倒水江，让她屁股对着我。", "バックでしちゃうの？んっ、あんっ、いきなりすぎだよぉ、んん……ちゃんと準備しないと入らないってばぁ": "要从后面做吗？嗯，啊，太突然了，嗯……不做好准备的话是进不去的", "真っ赤な嘘だった。": "这是个大谎言。", "いや、言ってることが事実なら、１人で既に準備を終えていたといえる。": "不，如果她说的是事实的话，可以说她已经一个人做好准备了。", "んっ、んくっ、１人で興奮して濡らしてたんだろ、って……いじわる。それ、あたしだけじゃないはずだけどぉ？": "嗯，嗯，你一个人兴奋得湿了……坏心眼。那个，应该不只是我吧？", "挑発するように、にっ、と笑うみずえ。": "水江挑衅地笑着。", "そう、お互い様なのは確かだった。": "是的，我们确实是一样的。", "みんなすぐそばにいるのにっ、んっ、こんなにおっきくしちゃってさぁ……んっ、あんっ、そんなの挿れたら、あたし声出ちゃうからね？": "大家明明就在旁边，嗯，却变得这么大……嗯，啊嗯，如果插进来的话，我会叫出来的哦？", "ひくっ、とみずえのアナルが収縮するのが丸見えだ。": "水江的肛门收缩着，看得一清二楚。", "分かった上で遠慮なく奥まで挿れると、みずえは四つん這いの体勢から上半身が崩れる。": "我明白这一点，毫不客气地插到深处，水江从趴着的姿势变成了上半身瘫软。", "んああっ、やっば、それすごいっ！んっ、あんっ、奥に届いてるよっ": "嗯啊啊，好厉害！嗯，啊嗯，到最里面了", "こちらも感触で、最奥部に到達していることが分かる。": "我也能感觉到，已经到达了最深处。", "しっかりと包み込む温かな感触に、みずえほどではないにしろ声が漏れる。": "被紧紧包裹的温暖触感，让我也忍不住叫了出来。", "んふー、気持ちいい声聞こえたよ。あたしとのエッチ、気持ちいいでしょ？ね、あたしも動いちゃおっかな": "嗯呼——我听到了舒服的声音。和我做爱，很舒服吧？呐，我也要动了", "そう言って腰を動かすみずえ。細くて華奢な褐色のウェストが、ぐりんぐりん、とグラインドしてペニスを舐め回すように動く。": "水江说着动起了腰。纤细的褐色腰肢，咕噜咕噜地扭动着，像是在舔舐阴茎一样。", "んはぁ、固さとかすっごい良くて、ずっとこうしてたくなっちゃうっ、あんっ。ねえもっと、おちんちんほしいっ": "嗯哈，好硬，好舒服，好想一直这样，啊嗯。呐，我想要更多肉棒", "もともとオープンなタイプではあったが、今は酒の力もあって更に貪欲に求めてくる。": "她本来就是开放的类型，现在在酒的作用下，变得更加贪婪地渴求着。", "あうっ、ああっ、もっとちょうだい！奥までぐりぐりしてほしいのっ、んっ、あんっ、はああんっ": "啊呜，啊啊，我还要！想要你顶到最里面，嗯，啊嗯，哈啊啊嗯", "繰り返すが、部屋には眠っている仲間がいっぱいなのだ。": "再重复一遍，房间里有很多睡着的同伴。", "もしかすると、目が覚めたものの起きるに起きられない者もいるのではないか。": "说不定，还有人醒着，但是起不来。", "気になっちゃう？だって、声が出ちゃうんだもんっ、そんなに激しくしたら……": "你很在意吗？因为，声音会发出来嘛，这么激烈的话……", "傍に脱ぎ捨ててあったみずえの下着を手に取ると、彼女に渡す。": "我拿起水江脱掉的内裤，递给她。", "え、これっ、あたしのっ……い、いいよ、ちょっと興奮するっ……ん、むぐ": "呃，这是，我的……可，可以啊，有点兴奋……嗯，唔咕", "みずえは戸惑ったようだが、すぐに妖艶な笑みを浮かべてうなずくと、自ら口の中に詰め込む。": "水江虽然有些困惑，但立刻露出妖艳的笑容，点了点头，自己把内裤塞进嘴里。", "んんっ、んむーっ！ん、んむ、らめっ、んむあっ、んんっ！": "嗯嗯，嗯唔——！嗯，嗯唔，不行，嗯唔啊，嗯嗯！", "遠慮なくピストンを叩き込む。下着を詰め込んだ口からでも、なかなかの声が聞こえる。": "我毫不客气地进行活塞运动。从塞着内裤的嘴里，也能听到相当大的声音。", "これでフリーだったら、きっと全員に見られていただろう。": "如果现在是自由的，肯定会被所有人看到吧。", "そう、この状態で見られたら言い訳できない。": "没错，在这种状态下被看到的话，就无法辩解了。", "その背徳感がたまらなく興奮してしまう。きっとみずえも同じだろう。": "这种背德感让我兴奋得不得了。水江肯定也一样吧。", "んっ、んんっ、んあうっ、う、ぷはぁ！だ、だめ、もうイキそう。ねえ、一緒にイキたいよ。人間にも出してほしい。ね……いいでしょ？": "嗯，嗯嗯，嗯啊，呜，噗哈！不，不行，要去了。呐，一起高潮吧。也射给人类吧。呐……可以吧？", "下着を口から吐き出すと、そう懇願する。": "她把内裤从嘴里吐出来，这样恳求我。", "もとより、こちらも限界が近かったところだ。": "本来，我也已经接近极限了。", "普段はクロスをしている事実すら気取られないように気遣っているのに、それを無にするリスクで快楽を得ているのは、やはりアルコールの為せる業か。": "平时明明很小心，连交错的事实都没有被发现，现在却冒着让这一切付诸东流的风险来获得快乐，果然是因为酒精的作用吧。", "あ、あうっ、ほんとすごいっ、もうまともに立ってられないっ、ああんっ": "啊，啊呜，真的好厉害，已经站不稳了，啊啊嗯", "四つん這いの姿勢を取り直そうとするみずえだが、腕どころか膝すらまともに立てなくなっている。": "水江想要重新摆出四肢着地的姿势，但别说手臂了，连膝盖都站不稳了。", "それも構わず、ピストンを続けながら彼女の胸を揉みしだく。": "我毫不在意，一边继续活塞运动，一边揉捏她的胸部。", "あっ、だめだめ、もうほんと、イッちゃうからぁ！あ、あううっ、イクときは中に出してよね、お願いっ、ああんっ": "啊，不行不行，真的，要去了！啊，啊呜呜，高潮的时候要射在里面哦，拜托了，啊啊嗯", "言われなくてもそのつもりだ。": "不用你说，我也是这么打算的。", "日焼け跡がまぶしい腰と尻のちょうど境目を掴み、最奥部で解き放つ。": "我抓住她那晒痕耀眼的腰部和臀部的交界处，在最深处释放出来。", "あ、あ、ああっ……！熱いのがっ……！": "啊，啊，啊啊……！热热的……！", "がっくりと脱力するみずえ。": "水江一下子脱力了。", "その目はとろんと快楽にとけてしまっている。": "她的眼神已经完全沉浸在快乐之中。", "やっば……すっごい興奮したぁ。なんか部屋の中、エッチな匂いになってる気がするし……": "咦……好兴奋啊。感觉房间里，都充满了色情的味道……", "覆いかぶさるようにして後ろから耳たぶにキスすると、みずえはいたずらっぽく笑う。": "我从后面盖住她，亲吻她的耳垂，水江调皮地笑了。", "なあに、もう１回？さすがに次は部屋変えよっか。にししっ、さてはもう、あたしに夢中だなっ？": "怎么，还要再来一次？下次还是换个房间吧。嘻嘻，你已经迷上我了吧？"}