{"かわいい": "好可愛", "クレア": "克蕾亞", "え？！すごく獰猛そうですが。ドロシーさんの干支ライドのいのししさん": "哎？！看起來非常兇猛呢。桃樂絲小姐的生肖賽車的野豬先生", "ピュルテ": "看板", "獰猛で結構！強そうでしょ、このいのしし。この子なら絶対レースに勝てるわ！": "兇猛又怎樣！這頭野豬看起來很強吧。這孩子的話絕對能贏！", "ドロシー": "桃樂絲", "まさしくドロシーさんって感じのチョイスです": "真是很有桃樂絲小姐風格的選擇呢", "ドロシーが猪突猛進ってこと？悪いことじゃあない、確かに": "桃樂絲是豬突猛進的意思？這確實不是壞事", "よくわかってるじゃない、クレア": "你很懂嘛，克蕾亞", "ドロシーさんは猪突猛進についてよくわかってないみたいですけど……よろこんでるからいいですかね、人間さん": "桃樂絲小姐好像不太懂豬突猛進的意思……不過她看起來很高興，所以就算了吧，人間君", "この子となら、干支レースには勝てる予感しかないわ！人間さんの理想のデートメモは私が必ず手に入れてみせる！": "我有預感，和這孩子一起的話，就能在生肖賽車中獲勝！我一定會得到人間君的理想約會筆記！", "理想のデートメモ？": "理想的約會筆記？", "最初に説明があったじゃないですか。干支レースの賞品ですよ": "最開始不是說明過了嗎。那是生肖賽車的獎品哦", "そういえば聞いたような気がする": "說起來好像有聽到過", "いのししって強いでしょ！みんなをバッタバッタとなぎ倒してくれると思うわ": "豬很強吧！我覺得它能橫掃所有人", "それって反則だし失格になる": "那是犯規，會失去資格的", "ドロシーさん、いのししさんを乗りこなす自信はありますか？！": "桃樂絲小姐，你有自信駕馭豬先生嗎？！", "任せなさい！": "交給我吧！", "力づくではいのししは言うこと聞いてくれないと思う": "我覺得用蠻力的話，豬是不會聽話的", "見てなさいって。ホラ！行くわよ、いのしし！": "看着吧。來！上吧，豬！", "へえ、本当に乗りこなせてる": "哎，真的駕馭住了", "なかなかのドライビングテクニックですね！": "駕駛技術相當不錯呢！", "そうよ！もっと早く！コーナリングもいくわよ！": "對啊！再快點！過彎也要快！", "すごい！見事なドリフト！": "太厲害了！漂亮的漂移！", "はわあああああ！": "哇啊啊啊啊啊啊！", "なんだかドロシー、おびえてない？": "總覺得桃樂絲在害怕？", "そ、そんなことないわよ！思ったより獰猛だなんて、少しも思ってない……きゃ〜！": "沒，沒有那種事！我一點都不覺得它比想象中還要兇猛……呀啊！", "あのドロシーさんが、いのししさんに振り回されちゃってます。なになに、怖がってるドロシーさんの顔がかわいい？": "那個桃樂絲小姐，被豬先生耍得團團轉。什麼什麼，害怕的桃樂絲小姐的臉很可愛？", "いつもと違う一面に胸キュン。わかる": "和平時不同的另一面讓人怦然心動。我懂", "あ、私は、怖がってなんかないんだからねっ！う、きゃああ！いや〜！": "我，我纔沒有害怕呢！嗚，呀啊啊！不要啊！", "あー、まだドキドキしてる。イノシシってすっごいパワーがあるのね": "啊ー，還在心跳加速。豬先生的力量好強啊", "既にイノシシを帰して、一息つくドロシー。": "桃樂絲已經放豬先生回去了，正在休息。", "ピュルテたちもイノシシと共に帰ったので、２人だけの時間だ。": "看板她們也和豬先生一起回去了，所以現在是兩人獨處的時間。", "木陰でにそよぐ風に三つ編みが揺れる。少し風は冷たいけれど、日差しが強いので寒いというほどでもない。": "微風在樹蔭下吹拂，三股辮搖曳着。雖然風有點冷，但因爲陽光很強烈，所以也不至於覺得冷。", "意外と器用？なによ、どういうイメージなわけ？私ってば、けっこう手先が器用なのよ": "意外的靈巧？什麼啊，你對我是什麼印象啊？我的手可是相當靈巧的哦", "率直な感想をぶつけると、ドロシーは不満げに口を尖らせた。": "我坦率地說出感想後，桃樂絲不滿地撅起了嘴。", "と、何かを思いついたように目を見開く。": "然後，她像是想到了什麼一樣睜大了眼睛。", "そうだ。じゃあ、私の器用さを見せてあげるわ。ほら、じっとして": "對了。那麼，就讓你看看我的靈巧吧。來，別動", "ふいに股間に屈み込んだかと思うと、いきなり下着を引きずり下ろす。": "突然間她蹲到我的胯下，突然間脫下我的內褲。", "わあ、可愛い。よく考えたら私、エッチモードになってないところ見るの、初めてかも": "哇啊，好可愛。仔細想想，我可能是第一次看到你沒有進入色情模式的樣子", "そう言ってフニャフニャに脱力しているそれを握るドロシー。": "桃樂絲說着，握住我軟趴趴的無力的那裏。", "まさか、と驚いていると、": "我驚訝地想着，不會吧", "そうよ。これから私のテクニックを見せてあげるんだから。はむっ、むぐ、んむ、んむむ……": "對啊。接下來就讓你看看我的技巧。哈唔，唔咕，嗯唔，嗯唔唔……", "通常サイズのフニャチンを口に含んで、もぐもぐと口の中で舌を動かすドロシー。": "桃樂絲把通常尺寸的軟趴趴含在嘴裏，舌頭在嘴裏動來動去。", "さっきのドライビングテクニックを拝んでもなお、ぐちゅぐちゅと舐め回すだけだろうと高をくくってしまう。": "即使拜見過剛纔的駕駛技巧，我仍然小看她，以爲她只會咕啾咕啾地來回舔。", "しかし。": "但是。", "んっ、んれろっ、んちゅ……ほら、おっきくなってきた。気持ちいいでしょ。手先が器用だって言ったじゃない": "嗯，嗯咧咯，嗯啾……看，變大了。很舒服吧。我不是說過我的手很靈巧嗎", "カリ首に沿うように器用に舌を回し、丹念に舐め回す。": "她靈巧地沿着冠狀溝轉動舌頭，仔細地來回舔。", "ただ、確かに器用だが、手先ではなく舌先が器用なのではないか。": "只是，確實很靈巧，但不是手很靈巧，而是舌頭很靈巧吧。", "細かいことはいいのよ。ほら、もうこんなに勃ってるじゃない。もうフルパワーよね": "別在意細節。看，已經勃起成這樣了。已經是全功率了哦", "もうサイズまで把握されている。": "連尺寸都被掌握了。", "ドロシーのことだから何の気なしに言ったのだろうが、そんなことまで知っていてくれることが微妙に嬉しかったり。": "因爲是桃樂絲，所以應該只是無意中說的，但連這種事都知道，讓我微妙地感到高興。", "れろっ……はぁっ……すっごくエッチな匂いがするわ。ほんのちょっとで勃ったから、きっとイクのもすぐよ": "舔……哈啊……好色情的味道。因爲勃起了一點點，所以肯定很快就會射了", "確かに思った以上に器用だが、だからといって早漏呼ばわりされては困る。": "確實比想象的要靈巧，但被說成早泄就困擾了。", "それに、ほんのちょっとで勃ったのは、はだけてチラチラ見えるドロシーの肌のせいだったりもするわけで。": "而且，勃起了一點點，也是因爲桃樂絲的肌膚若隱若現的緣故。", "んっ、んむっ、んちゅっ、んはぁっ、太くて口のなかいっぱいになっちゃうっ、んちゅっ、ずちゅっ": "嗯，嗯唔，嗯啾，嗯哈啊，好粗，嘴裏塞滿了，嗯啾，滋啾", "それはペニスをいたわるかのような、優しいフェラだった。": "那是彷彿在疼愛陰莖一般的，溫柔的口交。", "普段は力任せになりがちだが、それとは別に心根の優しい子だと再認識させられる。": "雖然平時容易用力過猛，但讓我重新認識到她是個本性溫柔的孩子。", "どう？この私にかかれば、すぐ気持ちよくさせてあげちゃうんだから": "怎麼樣？只要我出手，馬上就能讓你舒服起來", "ただ本人もそんな自覚はなく、相変わらず自信たっぷりに言い放ち、そして亀頭の裏に舌を這わせる。": "只是她本人沒有這種自覺，還是一樣自信滿滿地說道，然後舌頭在龜頭的背面爬行。", "あはっ、びくんってしたわ。気持ちよくて反応しちゃったの？可愛いわね。じゃあもっとしてあげるからね": "啊哈，跳了一下。因爲舒服而有反應了嗎？真可愛。那我再多做一點", "そう言ってドロシーは、根元までくわえこんだかと思うと。": "桃樂絲說着，把陰莖含到根部。", "ずちゅっ、んっ、んっふ、ちゅずうっ、ずっ、ずちゅうっ": "滋啾，嗯，嗯呼，啾滋，滋，滋啾", "遠慮のない音を立てながら、ドロシーは根元から先端に移動する際に、自身の頭を回転させる。": "桃樂絲一邊發出毫不客氣的聲音，一邊從根部移動到前端，同時轉動自己的頭。", "ねじのように、ただ垂直なストロークではなく、フェラに回転を与えてくる。": "就像螺絲一樣，不是單純的垂直抽插，而是給口交加上了旋轉。", "んっ、んっく、どぉ？　普通にされるより気持ちいいはずよ": "嗯，嗯咕，怎麼樣？　應該比普通的口交更舒服哦", "それそのものが、すごく気持ちいいかというと、正直そうでもない。": "要說這個本身是不是非常舒服，老實說也不是。", "ただ、そんな特殊なテクニックをドロシーが会得しているというギャップ、どうやって会得したかのプロセスを想像すると、それはまた別の種類の性的刺激を与えてくれる。": "只是，桃樂絲掌握了這種特殊技巧的反差，還有想象她是怎麼掌握的，又給了我另一種類型的性刺激。", "んっ、んむっ、あのね、女子力挙げたいならこういう技術は必要だって言われて、それで自分で練習してたのよ": "嗯，嗯唔，那個啊，有人說想提高女子力的話就需要這種技術，所以我就自己練習了哦", "水を向けると、なんてことのない真相をさらっとネタバレしてくるドロシー。": "我一問，桃樂絲就乾脆地暴露了沒什麼大不了的真相。", "たぶん、他の男に教え込まれたのでは、なんていうこちらの危惧など予想だにしていないのだろう。": "大概，她沒有預想到我會擔心是不是被別的男人教了什麼吧。", "ちゅっ、ちゅばっ、あはぁっ、うんっ、女子力のためにって千菊が": "啾，啾啪，啊哈，嗯，千菊說爲了女子力", "あの破戒僧め。": "那個破戒僧。", "んっ、んあっ、私もなんだか、んっ、エッチな感じになってきてるの。不思議だけど……でもっ、んっ、もっと気持ちよくしてあげたいって思うの": "嗯，嗯啊，我也，嗯，變得有感覺了。雖然很不可思議……但是，嗯，我想讓你更舒服", "気がつけば、ドロシーは少しとろんとした目で、こちらを見ていた。": "回過神來，桃樂絲正用有些迷離的眼神看着我。", "せつなそうに、自身の脚をこすり合わせるようにもじもじしている。": "她好像很急切，扭扭捏捏地摩擦着自己的腿。", "だ、だめよ。見ちゃだめなんだからね。そんなの恥ずかしいんだから……": "不，不行哦。不能看哦。那樣太羞恥了……", "もじもじしているので、パンツの中を見せてくれたら触ってあげると申し出たのだが、ドロシーは慌てて断ってきた。": "因爲她扭扭捏捏的，我提出如果讓我看內褲裏面就摸她，但桃樂絲慌忙拒絕了。", "んっ、んちゅ、はあはあ……どうしよう、何もされてないのにエッチな気分になっちゃうなんて、私って変態なのかな": "嗯，嗯啾，哈啊哈啊……怎麼辦，明明什麼都沒做卻有了色色的感覺，我是不是變態啊", "ごく自然なことだ。": "這是很自然的事。", "男だって可愛い女の子にクンニしていれば、１ミリも手を触れなくてもフル勃起は確実なのだ。": "男人也是，只要舔可愛的女孩子的小穴，就算完全沒碰到手也肯定會完全勃起。", "だからドロシーが濡れてても普通……？や、やだ、私はそんな、んっ、あっ……そ、そうね。ちょっとは濡れてるかもしれないけど": "所以桃樂絲溼了也很正常……？討，討厭，我怎麼會，嗯，啊……是，是啊。可能有點溼了", "もう付き合いも長いので、そういう少しだけ認める、みたいな表現を使うときは大抵の場合は大当たりのときだ。": "因爲相處時間很長，所以當她用這種稍微承認的表現時，通常都是猜中了。", "たぶん、パンツがピンポイントで色が濃くなってるレベルで大当たりだ。": "大概，內褲的某個地方變色了。", "んっ、んはあっ、そんなことないっ。そんなエッチな子じゃないもの。あなたでしょ、エッチなのは。こんなに硬くして……さっきから先っぽから、たくさんお汁も出てるし": "嗯，嗯哈啊，沒那回事。我纔不是那麼色的孩子。色的是你吧。變得這麼硬……從剛纔開始，前端就流出好多汁液", "それは事実だった。そして白く濁った汁が飛び散る瞬間も近い。": "這是事實。而且白色渾濁的汁液飛濺的瞬間也近了。", "いいよっ、出して！エッチなお汁、たくさん出して気持ちよくなって。んっ、んはああっ！？": "可以哦，射出來！射出好多色色的汁液，變得舒服。嗯，嗯哈啊啊！？", "盛大に飛び散った精液は、ドロシーの口元や顔のみならず、宙に舞ってから彼女の三つ編みにまで付着する。": "盛大地飛濺的精液，不只飛濺到桃樂絲的嘴角和臉上，飛到空中之後還沾到她的三股辮上。", "すごい、いっぱい出たね。気持ちよかったのね": "好厲害，射了好多。很舒服吧", "ドロシーは嬉しそうに、まだ残り汁を垂らしているペニスの先端を、その指でくりくりと撫で回す。": "桃樂絲開心地用手指來回撫摸還在滴着殘餘汁液的陰莖前端。", "ほら、私のテクニックの前に敵なしって感じね。少しは見直した？": "看吧，在我的技巧面前無人能敵。稍微對我刮目相看了嗎？"}