{"かわいい": "好可爱", "クレア": "克蕾亚", "え？！すごく獰猛そうですが。ドロシーさんの干支ライドのいのししさん": "哎？！看起来非常凶猛呢。桃乐丝小姐的生肖赛车的野猪先生", "ピュルテ": "看板", "獰猛で結構！強そうでしょ、このいのしし。この子なら絶対レースに勝てるわ！": "凶猛又怎样！这头野猪看起来很强吧。这孩子的话绝对能赢！", "ドロシー": "桃乐丝", "まさしくドロシーさんって感じのチョイスです": "真是很有桃乐丝小姐风格的选择呢", "ドロシーが猪突猛進ってこと？悪いことじゃあない、確かに": "桃樂絲是猪突猛进的意思？这确实不是坏事", "よくわかってるじゃない、クレア": "你很懂嘛，克蕾亞", "ドロシーさんは猪突猛進についてよくわかってないみたいですけど……よろこんでるからいいですかね、人間さん": "桃樂絲小姐好像不太懂猪突猛进的意思……不过她看起来很高兴，所以就算了吧，人間君", "この子となら、干支レースには勝てる予感しかないわ！人間さんの理想のデートメモは私が必ず手に入れてみせる！": "我有预感，和这孩子一起的话，就能在生肖赛车中获胜！我一定会得到人間君的理想约会笔记！", "理想のデートメモ？": "理想的约会笔记？", "最初に説明があったじゃないですか。干支レースの賞品ですよ": "最开始不是说明过了吗。那是生肖赛车的奖品哦", "そういえば聞いたような気がする": "说起来好像有听到过", "いのししって強いでしょ！みんなをバッタバッタとなぎ倒してくれると思うわ": "猪很强吧！我觉得它能横扫所有人", "それって反則だし失格になる": "那是犯规，会失去资格的", "ドロシーさん、いのししさんを乗りこなす自信はありますか？！": "桃樂絲小姐，你有自信驾驭猪先生吗？！", "任せなさい！": "交给我吧！", "力づくではいのししは言うこと聞いてくれないと思う": "我觉得用蛮力的话，猪是不会听话的", "見てなさいって。ホラ！行くわよ、いのしし！": "看着吧。来！上吧，猪！", "へえ、本当に乗りこなせてる": "哎，真的驾驭住了", "なかなかのドライビングテクニックですね！": "驾驶技术相当不错呢！", "そうよ！もっと早く！コーナリングもいくわよ！": "对啊！再快点！过弯也要快！", "すごい！見事なドリフト！": "太厉害了！漂亮的漂移！", "はわあああああ！": "哇啊啊啊啊啊啊！", "なんだかドロシー、おびえてない？": "总觉得桃樂絲在害怕？", "そ、そんなことないわよ！思ったより獰猛だなんて、少しも思ってない……きゃ〜！": "没，没有那种事！我一点都不觉得它比想象中还要凶猛……呀啊！", "あのドロシーさんが、いのししさんに振り回されちゃってます。なになに、怖がってるドロシーさんの顔がかわいい？": "那个桃樂絲小姐，被猪先生耍得团团转。什么什么，害怕的桃樂絲小姐的脸很可爱？", "いつもと違う一面に胸キュン。わかる": "和平时不同的另一面让人怦然心动。我懂", "あ、私は、怖がってなんかないんだからねっ！う、きゃああ！いや〜！": "我，我才没有害怕呢！呜，呀啊啊！不要啊！", "あー、まだドキドキしてる。イノシシってすっごいパワーがあるのね": "啊ー，还在心跳加速。猪先生的力量好强啊", "既にイノシシを帰して、一息つくドロシー。": "桃樂絲已经放猪先生回去了，正在休息。", "ピュルテたちもイノシシと共に帰ったので、２人だけの時間だ。": "看板她们也和猪先生一起回去了，所以现在是两人独处的时间。", "木陰でにそよぐ風に三つ編みが揺れる。少し風は冷たいけれど、日差しが強いので寒いというほどでもない。": "微风在树荫下吹拂，三股辫摇曳着。虽然风有点冷，但因为阳光很强烈，所以也不至于觉得冷。", "意外と器用？なによ、どういうイメージなわけ？私ってば、けっこう手先が器用なのよ": "意外的灵巧？什么啊，你对我是什么印象啊？我的手可是相当灵巧的哦", "率直な感想をぶつけると、ドロシーは不満げに口を尖らせた。": "我坦率地说出感想后，桃樂絲不满地撅起了嘴。", "と、何かを思いついたように目を見開く。": "然后，她像是想到了什么一样睁大了眼睛。", "そうだ。じゃあ、私の器用さを見せてあげるわ。ほら、じっとして": "对了。那么，就让你看看我的灵巧吧。来，别动", "ふいに股間に屈み込んだかと思うと、いきなり下着を引きずり下ろす。": "突然间她蹲到我的胯下，突然间脱下我的内裤。", "わあ、可愛い。よく考えたら私、エッチモードになってないところ見るの、初めてかも": "哇啊，好可爱。仔细想想，我可能是第一次看到你没有进入色情模式的样子", "そう言ってフニャフニャに脱力しているそれを握るドロシー。": "桃樂絲说着，握住我软趴趴的无力的那里。", "まさか、と驚いていると、": "我惊讶地想着，不会吧", "そうよ。これから私のテクニックを見せてあげるんだから。はむっ、むぐ、んむ、んむむ……": "对啊。接下来就让你看看我的技巧。哈唔，唔咕，嗯唔，嗯唔唔……", "通常サイズのフニャチンを口に含んで、もぐもぐと口の中で舌を動かすドロシー。": "桃樂絲把通常尺寸的软趴趴含在嘴里，舌头在嘴里动来动去。", "さっきのドライビングテクニックを拝んでもなお、ぐちゅぐちゅと舐め回すだけだろうと高をくくってしまう。": "即使拜见过刚才的驾驶技巧，我仍然小看她，以为她只会咕啾咕啾地来回舔。", "しかし。": "但是。", "んっ、んれろっ、んちゅ……ほら、おっきくなってきた。気持ちいいでしょ。手先が器用だって言ったじゃない": "嗯，嗯咧咯，嗯啾……看，变大了。很舒服吧。我不是说过我的手很灵巧吗", "カリ首に沿うように器用に舌を回し、丹念に舐め回す。": "她灵巧地沿着冠状沟转动舌头，仔细地来回舔。", "ただ、確かに器用だが、手先ではなく舌先が器用なのではないか。": "只是，确实很灵巧，但不是手很灵巧，而是舌头很灵巧吧。", "細かいことはいいのよ。ほら、もうこんなに勃ってるじゃない。もうフルパワーよね": "别在意细节。看，已经勃起成这样了。已经是全功率了哦", "もうサイズまで把握されている。": "连尺寸都被掌握了。", "ドロシーのことだから何の気なしに言ったのだろうが、そんなことまで知っていてくれることが微妙に嬉しかったり。": "因为是桃樂絲，所以应该只是无意中说的，但连这种事都知道，让我微妙地感到高兴。", "れろっ……はぁっ……すっごくエッチな匂いがするわ。ほんのちょっとで勃ったから、きっとイクのもすぐよ": "舔……哈啊……好色情的味道。因为勃起了一点点，所以肯定很快就会射了", "確かに思った以上に器用だが、だからといって早漏呼ばわりされては困る。": "确实比想象的要灵巧，但被说成早泄就困扰了。", "それに、ほんのちょっとで勃ったのは、はだけてチラチラ見えるドロシーの肌のせいだったりもするわけで。": "而且，勃起了一点点，也是因为桃樂絲的肌肤若隐若现的缘故。", "んっ、んむっ、んちゅっ、んはぁっ、太くて口のなかいっぱいになっちゃうっ、んちゅっ、ずちゅっ": "嗯，嗯唔，嗯啾，嗯哈啊，好粗，嘴里塞满了，嗯啾，滋啾", "それはペニスをいたわるかのような、優しいフェラだった。": "那是仿佛在疼爱阴茎一般的，温柔的口交。", "普段は力任せになりがちだが、それとは別に心根の優しい子だと再認識させられる。": "虽然平时容易用力过猛，但让我重新认识到她是个本性温柔的孩子。", "どう？この私にかかれば、すぐ気持ちよくさせてあげちゃうんだから": "怎么样？只要我出手，马上就能让你舒服起来", "ただ本人もそんな自覚はなく、相変わらず自信たっぷりに言い放ち、そして亀頭の裏に舌を這わせる。": "只是她本人没有这种自觉，还是一样自信满满地说道，然后舌头在龟头的背面爬行。", "あはっ、びくんってしたわ。気持ちよくて反応しちゃったの？可愛いわね。じゃあもっとしてあげるからね": "啊哈，跳了一下。因为舒服而有反应了吗？真可爱。那我再多做一点", "そう言ってドロシーは、根元までくわえこんだかと思うと。": "桃樂絲说着，把阴茎含到根部。", "ずちゅっ、んっ、んっふ、ちゅずうっ、ずっ、ずちゅうっ": "滋啾，嗯，嗯呼，啾滋，滋，滋啾", "遠慮のない音を立てながら、ドロシーは根元から先端に移動する際に、自身の頭を回転させる。": "桃樂絲一边发出毫不客气的声音，一边从根部移动到前端，同时转动自己的头。", "ねじのように、ただ垂直なストロークではなく、フェラに回転を与えてくる。": "就像螺丝一样，不是单纯的垂直抽插，而是给口交加上了旋转。", "んっ、んっく、どぉ？　普通にされるより気持ちいいはずよ": "嗯，嗯咕，怎么样？　应该比普通的口交更舒服哦", "それそのものが、すごく気持ちいいかというと、正直そうでもない。": "要说这个本身是不是非常舒服，老实说也不是。", "ただ、そんな特殊なテクニックをドロシーが会得しているというギャップ、どうやって会得したかのプロセスを想像すると、それはまた別の種類の性的刺激を与えてくれる。": "只是，桃樂絲掌握了这种特殊技巧的反差，还有想象她是怎么掌握的，又给了我另一种类型的性刺激。", "んっ、んむっ、あのね、女子力挙げたいならこういう技術は必要だって言われて、それで自分で練習してたのよ": "嗯，嗯唔，那个啊，有人说想提高女子力的话就需要这种技术，所以我就自己练习了哦", "水を向けると、なんてことのない真相をさらっとネタバレしてくるドロシー。": "我一问，桃樂絲就干脆地暴露了没什么大不了的真相。", "たぶん、他の男に教え込まれたのでは、なんていうこちらの危惧など予想だにしていないのだろう。": "大概，她没有预想到我会担心是不是被别的男人教了什么吧。", "ちゅっ、ちゅばっ、あはぁっ、うんっ、女子力のためにって千菊が": "啾，啾啪，啊哈，嗯，千菊说为了女子力", "あの破戒僧め。": "那个破戒僧。", "んっ、んあっ、私もなんだか、んっ、エッチな感じになってきてるの。不思議だけど……でもっ、んっ、もっと気持ちよくしてあげたいって思うの": "嗯，嗯啊，我也，嗯，变得有感觉了。虽然很不可思议……但是，嗯，我想让你更舒服", "気がつけば、ドロシーは少しとろんとした目で、こちらを見ていた。": "回过神来，桃樂絲正用有些迷离的眼神看着我。", "せつなそうに、自身の脚をこすり合わせるようにもじもじしている。": "她好像很急切，扭扭捏捏地摩擦着自己的腿。", "だ、だめよ。見ちゃだめなんだからね。そんなの恥ずかしいんだから……": "不，不行哦。不能看哦。那样太羞耻了……", "もじもじしているので、パンツの中を見せてくれたら触ってあげると申し出たのだが、ドロシーは慌てて断ってきた。": "因为她扭扭捏捏的，我提出如果让我看内裤里面就摸她，但桃樂絲慌忙拒绝了。", "んっ、んちゅ、はあはあ……どうしよう、何もされてないのにエッチな気分になっちゃうなんて、私って変態なのかな": "嗯，嗯啾，哈啊哈啊……怎么办，明明什么都没做却有了色色的感觉，我是不是变态啊", "ごく自然なことだ。": "这是很自然的事。", "男だって可愛い女の子にクンニしていれば、１ミリも手を触れなくてもフル勃起は確実なのだ。": "男人也是，只要舔可爱的女孩子的小穴，就算完全没碰到手也肯定会完全勃起。", "だからドロシーが濡れてても普通……？や、やだ、私はそんな、んっ、あっ……そ、そうね。ちょっとは濡れてるかもしれないけど": "所以桃樂絲湿了也很正常……？讨，讨厌，我怎么会，嗯，啊……是，是啊。可能有点湿了", "もう付き合いも長いので、そういう少しだけ認める、みたいな表現を使うときは大抵の場合は大当たりのときだ。": "因为相处时间很长，所以当她用这种稍微承认的表现时，通常都是猜中了。", "たぶん、パンツがピンポイントで色が濃くなってるレベルで大当たりだ。": "大概，内裤的某个地方变色了。", "んっ、んはあっ、そんなことないっ。そんなエッチな子じゃないもの。あなたでしょ、エッチなのは。こんなに硬くして……さっきから先っぽから、たくさんお汁も出てるし": "嗯，嗯哈啊，没那回事。我才不是那么色的孩子。色的是你吧。变得这么硬……从刚才开始，前端就流出好多汁液", "それは事実だった。そして白く濁った汁が飛び散る瞬間も近い。": "这是事实。而且白色浑浊的汁液飞溅的瞬间也近了。", "いいよっ、出して！エッチなお汁、たくさん出して気持ちよくなって。んっ、んはああっ！？": "可以哦，射出来！射出好多色色的汁液，变得舒服。嗯，嗯哈啊啊！？", "盛大に飛び散った精液は、ドロシーの口元や顔のみならず、宙に舞ってから彼女の三つ編みにまで付着する。": "盛大地飞溅的精液，不只飞溅到桃樂絲的嘴角和脸上，飞到空中之后还沾到她的三股辫上。", "すごい、いっぱい出たね。気持ちよかったのね": "好厉害，射了好多。很舒服吧", "ドロシーは嬉しそうに、まだ残り汁を垂らしているペニスの先端を、その指でくりくりと撫で回す。": "桃樂絲开心地用手指来回抚摸还在滴着残余汁液的阴茎前端。", "ほら、私のテクニックの前に敵なしって感じね。少しは見直した？": "看吧，在我的技巧面前无人能敌。稍微对我刮目相看了吗？"}