{"ああ、癒されるよ〜": "啊啊，被治癒了～", "ティンカー・ベル": "汀可貝兒", "ティンカちゃん、干支レースに勝つ気まったくないですよね？": "汀可，你完全不打算在生肖賽跑中取勝吧？", "ピュルテ": "看板", "はぁ？！勝つ気満々にきまってるじゃん！人間さんの理想のデートメモ、絶対ほしいもん": "哈？！我當然想贏了！我絕對想要人間君的理想約會筆記", "ではなぜこのトラを選んだの？": "那你爲什麼選了這隻老虎？", "クレア": "克蕾婭", "え……そ、それは、強そうだから？": "嗯……那，那是因爲，它看起來很強？", "目が泳いでる": "你眼神在飄", "このトラさんのどこが強そうなんですか！コロコロして、まるでぬいぐるみです！": "這隻老虎哪裏看起來很強了！圓滾滾的，簡直就像個布偶！", "だってぇ！可愛いんだもん！母性もってかれちゃったんだもん！仕方ないじゃん！": "因爲！它很可愛嘛！它激發了我的母性！我有什麼辦法！", "でも３匹セットだから。２匹は走れそう": "但它們是三隻一組的。另外兩隻應該能跑", "コロコロのこの子はどうするんですか？！": "這隻圓滾滾的要怎麼辦？！", "よし！ダイエットを兼ねて走る練習をすればいいじゃん！": "好！那就讓它一邊減肥一邊練習跑步！", "ティンカちゃんにしては、ナイスアイディアじゃないですか！さっそくやりましょう！": "對汀可來說，這主意不錯嘛！趕緊開始吧！", "えへへ、褒められると恥ずかしいじゃん": "嘿嘿嘿，被誇獎了會害羞的", "ティンカって純粋でいい子。そしてピュルテの黒さも嫌いじゃない": "汀可真是個純真的好孩子。而看板的黑心我也不討厭", "さあコロ、一生懸命走ろうね〜": "來吧，小科羅，努力跑起來吧～", "コロちゃん？この子の名前ですか？": "小科羅？是這孩子的名字嗎？", "うん。ほら、コロ。走ってごらん": "是的。來，小科羅，跑起來", "人間さんも一緒に走るの？最近体がたるんできたから？そうかも": "人間君也要一起跑嗎？最近身體變遲鈍了？可能是吧", "あの……コロちゃん、あれで本当に走ってるんですか？": "那個……小科羅，那樣真的算是在跑嗎？", "一生懸命走ってるじゃーん！かわいい！かわいすぎるよ〜！": "它不是在努力跑嗎！好可愛！太可愛了～！", "でもこのままじゃレースには勝てない": "但這樣下去是贏不了比賽的", "ティンカがコロを抱っこして飛ぶよ！そうすれば問題ないじゃん！": "汀可抱着小科羅飛起來！這樣就沒問題了！", "それって、レースのルール的にあり…？": "那樣，符合比賽的規則嗎…？", "３匹中、２匹は走ってるから大丈夫！": "三隻裏面，有兩隻在跑，所以沒問題！", "それもそう…": "也是…", "コロ、もういいよ！ティンカが抱っこしてあげるからね。よしよし〜": "小科羅，已經可以了！汀可抱你。乖，乖～", "コロちゃんに気を取られてましたけど、人間さん、コロちゃんより遅いってどういうことですか？！": "雖然被小科羅吸引了注意力，但人間君，比小科羅還慢是怎麼回事？！", "もう！人間さんもティンカが特訓してあげないとだね！ みんなダメな子なんだから！": "真是的！人間君也得讓汀可特訓一下才行！大家都是沒用的孩子！", "木陰に隠れて、ティンカはそっとパンツをずらしてみせた。": "汀可躲在樹蔭裏，悄悄地把內褲挪開。", "特訓と言えばやっぱり忍耐力UPさせなきゃでしょ？ほら、焦らないで。まだダメだからね……": "說到特訓，果然還是得提高忍耐力吧？來，不要着急。還不能進去哦……", "そう言いながらティンカが導いたのは、彼女の秘部すれすれの空間。": "一邊說着，汀可一邊引導着，讓肉棒在她的祕部附近遊走。", "ほらっ、挿れちゃダメだよ！そっと……んっ、あっ、そうそうっ、上手だよ": "看，不能插進去哦！輕輕地……嗯，啊，對對，做得好", "後ろから挿入するのはパンツと秘部の隙間。": "從後面插入的是內褲和祕部之間的縫隙。", "こんなに固くしちゃって……ティンカの中に挿れたい？ダメだよ。ガマンしなくちゃね": "竟然變得這麼硬……想插進汀可裏面嗎？不行哦。必須忍耐", "ティンカの下着の中は温かく、しっとりと湿気を帯びていた。": "汀可的內褲裏很溫暖，帶着溼潤的溼氣。", "腰を動かし奥に入れると、下着とティンカの股間に挟まれた肉棒は思った以上にスムーズに進んだ。": "我動着腰往裏面插，被內褲和汀可的股間夾住的肉棒比想象中還要順暢地前進。", "そう、もっとこすって、んっ、ええ？ティンカは別に、平気だよ……んっ、あんっ。だってパンツの中に入ってるだけだもんっ、あう……": "對，再摩擦一下，嗯，誒誒？汀可沒事的……嗯，啊嗯。因爲只是插進內褲裏而已，啊嗚……", "勝手が分かってきて、少しスムーズに動き始めると、途端にティンカの身体が反応し始める。": "我開始掌握訣竅，稍微順暢地動起來，汀可的身體立刻有了反應。", "んっ、あぅ、おっぱい触りたいの？んもう、しょうがないなぁ、んっ、じゃあそれはOKってことに、してあげ……んっ、はぁっ": "嗯，啊，想摸胸部嗎？真是的，真拿你沒辦法，嗯，那就當作是OK的，嗯，哈啊", "くりくりと乳首をつまみ愛撫してやると、更にティンカの身体は反応していく。": "我捏着乳頭愛撫着，汀可的身體反應更大了。", "びくっ、と身体を震わせ、吐息はどんどん荒くなっていき、そして少しずつ愛液が滲み出していく。": "身體顫抖着，呼吸越來越急促，然後愛液一點點地滲出來。", "そ、そんなこと、ティンカは別にこれくらいで、あ、あうっ、感じたりなんか……んっ、あんっ、ち、違うもん": "這，這種程度，汀可纔不會，啊，啊嗚，有感覺……嗯，啊嗯，才，纔不是呢", "乳首を触られて快感を得ることは何も悪いことではないのだが、ティンカは妙に意地を張って否定する。": "被觸碰乳頭而獲得快感並不是什麼壞事，但汀可卻莫名地固執地否定着。", "ええ？ダメだってば、がまん！ほら、もっとしっかり動かなきゃ。もうスタミナ切れ？": "嗯嗯？都說不行了，忍耐！快點，再動快一點。已經沒力氣了？", "やっぱり秘部の中へ挿れてみては、と提案するが却下される。": "我提議還是插進祕部裏試試，但被拒絕了。", "この挿れたい衝動を抑え込む——つまり内なる自分との戦いというわけだ。だいぶトレーニングっぽくなってきた。": "抑制住想插進去的衝動——也就是和自己內心的戰鬥。越來越有訓練的感覺了。", "んっ、あんっ、がんばれ、人間！そうだよ、自分との戦いだよ。スポコンのオードー？なんだか分かんないけど、そういうことだよ。がんばれっ、んっ、あうっ": "嗯，啊嗯，加油，人類！沒錯，這是和自己的戰鬥。運動系的熱血？雖然不知道是什麼，但就是這樣。加油，嗯，啊嗚", "元からティンカも強く抵抗するわけでもないし、体位から考えても、しれっと膣内に挿入することは難しいことではない。": "本來汀可也沒有強烈抵抗，從體位上考慮，要直接插入陰道也不是什麼難事。", "でもそれじゃ、負けた気になるじゃないか。": "但是那樣的話，不就感覺像是我輸了嘛。", "んっ、あんっ、す、すごいよ、人間っ。ちゃんとガマンできて……あうっ？挿れなくても、挿れてるのと同じくらいヌルヌル？やぁっ、恥ずかしいこと言わないでぇっ！": "嗯，啊嗯，好，好厲害啊，人類。能好好忍住……啊嗚？就算不插進來，也和插進來一樣溼溼的？呀啊，不要說這麼羞恥的話！", "何も煽っているだけじゃない。": "這可不是在煽動她。", "事実、肉棒でこすり続けていた彼女の股間からは愛液が相当量漏れていて、こする度に粘ついた音がしている。": "事實上，她的股間被肉棒持續摩擦，已經流出了相當多的愛液，每次摩擦都會發出粘稠的聲音。", "んっ、だ、だってぇ、当たっちゃうんだもんっ、んっ、はぁんっ、気持ちいいとこにっ、ああうっ": "嗯，因，因爲，碰到了嘛，嗯，哈啊嗯，碰到了舒服的地方，啊啊嗚", "彼女の秘部から漏れ出た愛液は、肉棒を伝っていき、最終的に下着が受け止める。いくらかは地面にも滴っているが、殆どを下着が吸収しているので、いまや肉棒の上下を愛液が包んでいる状態だ。": "從她的祕部流出的愛液，順着肉棒流下，最終被內褲接住。雖然也有一部分滴到了地上，但大部分都被內褲吸收了，現在肉棒的上下都被愛液包裹着。", "んっ、そ、そんなたくさんっ、ティンカ濡れてるのっ？ううっ、でも人間のトレーニングだもんっ、ティンカから『挿れて』なんて言えないっ……": "嗯，溼，溼成這樣，汀可已經溼透了？嗚嗚，但是這是人類的訓練，汀可不能說『插進來』……", "もはや挿れてほしいと言ったも同然だが、再確認するとティンカは首を横に振る。": "雖然這已經和說想被插進來沒什麼區別了，但再次確認時，汀可還是搖了搖頭。", "ダメっ、ティンカからは言わないもんっ、んっ、あんっ、そんな激しっ、やだぁ、人間てばわざと当ててるっ！？": "不行，汀可不會說的，嗯，啊嗯，這麼激烈，討厭，人類是故意頂着的吧！？", "ティンカー・ベルの言う『気持ちいいとこ』にしっかり当たるよう、角度を少し調節する。": "爲了準確頂到汀可貝兒所說的“舒服的地方”，我稍微調整了一下角度。", "予想どおり、ティンカー・ベルの身体は更に崩れそうになっていた。": "如我所料，汀可貝兒的身體更加癱軟了。", "あ、あうっ、そんなにこすったら、ティンカのクリちゃんとれちゃうよぉ、あ、ああうっ。で、でも、挿れてとは言わないっ": "啊，啊嗚，這麼摩擦的話，汀可的陰蒂要掉下來了，啊，啊啊嗚。但，但是，不會說讓你插進來", "お互いに挿入を望んでいるのに、ついに挿れないまま絶頂を迎えそうだ。": "明明彼此都希望插入，但最終還是在沒有插入的情況下迎來了高潮。", "んっ、でもぉ、外なのにっ、こすられるの気持ちよくてぇ、んっ、はぁうっ、ティンカ、もうっ、ああうっ": "嗯，但是，明明在外面，被摩擦着卻好舒服，嗯，哈啊嗚，汀可，已經，啊啊嗚", "たまらず、下着の中へたっぷりと射精する。下半身を汚されたティンカー・ベルは、脱力して立っているのがやっとといった様子。": "我忍不住在內褲裏射了一堆。下半身被弄髒的汀可貝兒，一副脫力的樣子，勉強站着。", "すっごい出たね……ティンカのここ、挿れなくても気持ちよかったでしょ？挿れたら……もっと気持ちいいけどね……": "射了好多呢……就算不插進來，汀可的這裏也很舒服吧？插進來的話……會更舒服的……"}