{"それじゃあ、ここが噂の盗賊団の拠点ってわけね": "那麼，這裏就是傳聞中的盜賊團的據點吧", "ドロシー": "桃樂絲", "まだ生まれたばかりの魔物を集めて、調教してるだなんて……そんなの、ひどすぎます": "居然聚集剛出生的魔物，進行調教……太過分了", "セーラ": "塞拉", "言いなりになるよう訓練して、自分たちの戦力にしようなんてとんでもない考えね。どれだけの人に被害が出ると思ってるんだか": "訓練魔物服從自己，然後作爲自己的戰力，真是荒唐的想法。他們知道有多少人因此受害嗎", "それに……魔物だって……": "而且……魔物也是……", "ん？　魔物がどうしたの？": "嗯？　魔物怎麼了？", "そんな訓練ができるなら、人を襲わないように訓練することだってできるはずです。実際に、小さい頃から一緒なら……あ、いえ": "如果能進行那種訓練，應該也能訓練魔物不襲擊人類。實際上，如果從小一起的話……啊，不", "セーラ……": "塞拉……", "人を襲わないなら、ここにいる魔物だって、私達は倒さなくてもいい。そうですよね、人間さん。ドロシーさん": "如果不襲擊人類，我們也不用打倒這裏的魔物。對吧，人間君。桃樂絲", "……、そうね。セーラは優しいわね。こんなことした元凶、ふん捕まえてやるわよ！": "……是啊。塞拉真溫柔。我要抓住做這種事的元兇！", "ひいい、勘弁してくれぇ……": "咿，饒了我吧……", "男": "男人", "さあ、覚悟はできてるんでしょうね？": "來吧，你做好覺悟了吧？", "ドロシーさん、あれを！": "桃樂絲小姐，看那個！", "どうしたの？　えっ、あ、あれって人だわ。あんたたち、監禁してたのは魔物だけじゃないってわけね。これはもう、私の鉄拳だけじゃすまないわよ！": "怎麼了？　哎，那，那是人啊。你們監禁的不只是魔物啊。這已經不是我的鐵拳能解決的了！", "……あ、あの拘束具は": "……那，那個拘束具是", "ああ、あれ？　ひどいわね。腕と首を挟んで……": "啊啊，那個？　真過分啊。夾着手腕和脖子……", "……っ、そうだわ。あなたの顔、見覚えがあります！": "……啊，對了。你的臉，我有印象！", "へ？　な、なんだ……？": "嘿？　什，什麼……？", "あなた、昔……寄宿舎で事務員をしていませんでしたか。そして、そのとき次々に女学生に虐待を……": "你，以前……不是在宿舍當過職員嗎。然後，那時候接二連三地虐待女學生……", "ああ、そういやあ、おまえの顔には見覚えがあるな……そうだ、イジメがいのある奴だった……": "啊啊，說起來，你的臉我有印象啊……對了，是個欺負起來很有意思的傢伙……", "あ、あなたが……こんなことを……どこまで私を苦しめて……！": "你，你……做了這種事……到底要讓我多痛苦……！", "因縁の相手ってわけ……！？": "是有因緣的對手嗎……！？", "どうした。その魔法で俺を殺せよ。ほら、やってみろよ": "怎麼了。用那個魔法殺了我啊。來啊，試試看啊", "わ……私は、くっ……": "我……我，嗚……", "……ドロシーさん。連行して、いただけますか": "……桃樂絲小姐。能請你，把他帶走嗎", "あははは、とんだ腰抜けだな！": "啊哈哈哈，真是個膽小鬼啊！", "あら。私は何もしないなんて言ってないわよ？　セーラみたいに優しくするつもりもないから、覚悟しておくのね": "哎呀。我可沒說什麼都不做哦？　我也不打算像塞拉那樣溫柔，做好覺悟吧", "その夜。": "那天晚上。", "身を震わせるようにして泣いていたセーラは、ようやく気持ちを落ち着けたようだった。": "瑟拉顫抖着哭泣，終於平靜了下來。", "ごめんなさい。ずっとあなたを付き合わせてしまいました": "對不起，一直讓你陪着我。", "隣に座っているだけ。お安い御用だ。": "只是坐在旁邊而已，小事一樁", "それよりも、セーラの気持ちが落ち着いたかどうか。": "比起這個，瑟拉的心情是否平靜下來了呢？", "あの頃から私、変わったと思ってました。成長したんだって……。でも、そう簡単じゃなかったのかもしれません": "從那個時候開始，我就覺得自己變了。以爲自己成長了……可是，或許沒有那麼簡單。", "無理に変わらなくたっていいし、変わらないほうがいいものもある。": "不用勉強改變，有些事情還是不要改變比較好。", "そう告げても、セーラの表情は晴れなかった。": "即使我這麼說，瑟拉的表情還是沒有好轉。", "辛かった過去に背を向けているうちは、だめなんだと思います。": "我覺得，逃避痛苦的過去是不行的。", "今日のこの偶然は、いい機会なんだと思って……私、変わろうと思います": "今天這個偶然，我覺得是個好機會……我想改變自己。", "そう言って立ち上がったセーラは、その場で服を脱いでいく。": "說完，瑟拉站了起來，當場脫下衣服", "突然のことに呆気に取られているうちに、彼女の柔肌が露わになった。": "我還沒反應過來，她的肌膚就露了出來。", "お願いです。あなたの手で……私を変えてほしいんです。クロスを……教えてください": "拜託你了。我希望你……用你的手改變我。請你……教我交錯。", "セーラはこれまでずっと、クロスはできなかった。": "瑟拉至今爲止，一直無法做到交錯。", "それは過去に受けた虐待のトラウマによるもので、どうしてもその恐怖の時間が脳裏に蘇ってしまうから。": "那是因爲過去受到虐待的陰影，無論如何都會在腦中浮現那段恐怖的時間。", "怖くて、だから……ずっと逃げていました。けど、もう……": "因爲害怕，所以……我一直逃避着。但是，已經……", "エルマイトの吸収効率で言えば、恐怖心を無理に押し殺して追求するようなものではない。今までのようにディープキスで十分だ。": "以聖之力的吸收效率來說，不是那種強行壓抑恐懼心去追求的東西。像之前那樣深吻就足夠了。", "でも、そういうことではないのだろう。": "但是，不是這樣的吧。", "お願いです。ひと思いに……お願いします。ゆっくりされると、怖くなっちゃいそうですから……": "求求你。一口氣……拜託了。慢慢來的話，我會害怕的……", "四つん這いになって尻を突き出すセーラ。": "塞拉趴在地上撅起屁股。", "薄桃色の貝口が固く閉じている。": "淡粉色的貝殼口緊緊閉着。", "意を決してセーラのなかへとペニスを進めていくと――": "我下定決心，將陰莖插入塞拉的體內——", "あ……ぁっ、はぁっ、あぁ、あっ、なかで、はぁっ、あなたを感じます……っ！　あっ、どんどん、入って、きてるっ": "啊……啊，哈啊，啊啊，啊，裏面，哈啊，能感覺到你……！　啊，不斷，進來了", "はぁっ、あぁうっ、不思議、ですっ。こんな気持ちに、なるなんて……。ずっと怖いと思っていたのに、すごくっ、うれしいっ……": "哈啊，啊啊嗚，好不可思議。居然會有，這種感覺……。明明一直都很害怕，卻非常，開心……", "入り口は固く閉ざされてはいたけれど、いざ膣内に進んでみれば、そこはたっぷりの甘蜜で満たされていて。": "雖然入口緊緊閉着，但是一旦進入陰道內，裏面就充滿了甘甜的蜜汁。", "それはセーラの心、そのまま表しているかのようだった。": "那彷彿是塞拉的內心，直接表現出來一樣。", "はぁっ、こ、これっ、あなたの……ぜんぶ、挿入ってるんですかっ？": "哈啊，這，這個，你的……全部，都插進來了嗎？", "しっかり根元まで飲み込まれている。": "連根部都完全被吞沒了。", "ゆっくりと抜き差しをはじめると、彼女の媚肉はうねるように絡みついた。": "我開始慢慢抽插，她的媚肉便像波浪一樣纏繞上來。", "こんなに気持ちいい、ものだったんですね……っ！ゆっくり、優しく、はぁっ、出し入れされるだけで……んっ、あぁっ。こすれるだけで、んっ、ふわふわしてきちゃいます": "原來，是這麼舒服的東西啊……！只是，慢慢地，溫柔地，哈啊，抽插着……嗯，啊啊。只是摩擦着，嗯，就感覺輕飄飄的", "あなたとこうしていたら、ぜんぶ……怖かった記憶も、上塗りされていくみたいで……安心、するんです。あっ、あぁっ、もっと、もっとつながっていたいって……思うんです": "和你這樣做的話，全部……就連害怕的記憶，也好像被覆蓋了一樣……讓我，安心。啊，啊啊，還想，還想和你更加緊密地結合在一起", "セーラ自ら、敢えてベッドの上で四つん這いになったのは、やはり意図的だったのだ。": "塞拉自己，故意在牀上趴着，果然是有意的。", "かつて聞き及んだ、えげつない拘束具を使っての虐待。": "以前聽說過的，使用殘忍的拘束具進行的虐待。", "もちろん行為の内容まで詳しく聞いてはいないが、おそらく挿入するなら後ろからだっただろう。": "當然我沒有詳細詢問過行爲的內容，但恐怕插入的話是從後面來的吧。", "もちろん拘束具はないが、この体勢は当時の虐待されていたセーラを擬似的に再現しているのだ。": "當然沒有拘束具，但這個姿勢是模擬再現了當時被虐待的塞拉。", "はぁっ、はぁっ、ぜんぶ、あなたで満たされていくみたい……。身体も、心も、あなたでいっぱいになってく……": "哈啊，哈啊，好像，被你填滿了……。身體，還有內心，都被你填滿了……", "もう、大丈夫……私、何も怖くありません……。だから、もっと激しくしても、大丈夫です。あなたが気持ちいいように動いてください": "已經，沒事了……我，已經什麼都不怕了……。所以，再激烈一點，也沒關係。請按照你喜歡的方式動吧", "こちらの気遣いなど、とうに見透かしていたようだ。": "看來她早就看穿了我的顧慮。", "セーラさえ大丈夫なら、激しく交わりたい欲求に嘘はつけない。": "既然塞拉都這麼說了，那我也不用再忍耐，盡情地享受吧。", "あぁああぁっ、はぁっ、ふぁああっ、は、はげしい……っ、あなたが本気で、あうぅっ、クロス、するって……こういう、こと、なんですね……っ！": "啊啊啊啊啊，哈啊，呼啊啊啊，好，好激烈……你，你認真起來，啊嗚嗚，交錯了……就是，這個，樣子啊……！", "んっ、いいっ、はぁっ、大丈夫ですからぁっ、もっとしてくださいっ。ううん、もっと、してほしいんですっ、あっ、はぁっ": "嗯，好棒，哈啊，沒事的，再激烈一點。不，是再激烈一點，啊，哈啊", "この体勢が当時の虐待になぞらえているのだとするなら、いま自分が見ているこの風景は、かつての虐待者が見ていたものに重なる。": "如果這個姿勢是模仿當時的虐待的話，那我現在看到的這個景象，就和以前的虐待者看到的一樣。", "卑劣にも、拘束して彼女のこの肉体を貪った男がいた――": "那個卑鄙的男人，把塞拉綁起來，貪婪地享受着她的肉體——", "あぁああっ、は、はぁっ、さっきよりも、また、大きくなって、んっ、あぁうっ、気持ちいいとこに、はぁっ、ごりごりってぇ、当たっちゃいます……っ！": "啊啊啊啊，哈，哈啊，比剛纔，還要，大，嗯，啊啊嗚，舒服的地方，哈啊，被頂到了……！", "哀れだ、と思う。": "真是可悲啊。", "セーラではなく、その男がだ。": "不是塞拉，而是那個男人。", "きちんと気持ちを通わせてつながれば、こんなにも艶かしく悦んで乱れてくれる女の子だというのに――": "明明只要好好地交流，就能讓這個女孩如此淫蕩地享受快感——", "欲望に怒りもないまぜになって、セーラのなかでどんどんと膨らみを増していく。": "慾望和憤怒交織在一起，在塞拉的體內不斷膨脹。", "はああぁぁっ、あっ、も、もうっ、げんかい、ですっ、あたまが、まっしろになっちゃうっ、あっ、ふぁああっ": "哈啊啊啊啊，啊，已，已經，到極限了，大腦，一片空白，啊，呼啊啊啊", "切ない感覚が射精管を通って、せり上がっていく。": "一股苦悶的感覺通過射精管，湧了上來。", "そのまま白濁で、その名のとおりセーラの意識を真っ白に染めるべく、最奥で解き放って――": "就這樣用白濁液，將塞拉的意識染成一片空白，我在最深處釋放了出來——", "ふぁあああぁぁああぁ……っ！！はっ、はぁっ、い、いっぱい、あなたのあったかいのが……拡がって……": "呼啊啊啊啊啊啊啊啊啊……！！哈，哈啊，你，你的溫暖……擴散開來……", "ぐったりと脱力しつつも、セーラはこちらを振り返って、そしてわずかに微笑みを浮かべた。": "雖然已經筋疲力盡，但塞拉還是回頭看向我，然後露出了微笑。", "ありがとう、ございます……。これでもう、私は本当に自由になったんだ、って……そう思えます": "謝謝你……。這樣，我終於，真正地自由了……我這麼想", "こんなに気持ちいいことだったんですね。ずっと、そんなことも知らなくて……": "原來是這麼舒服的事情啊。我一直，都不知道……", "いままで知らなかったことを悔いても仕方がない。": "後悔自己至今爲止的無知，也無濟於事。", "今夜、こうして変われたことを素直に喜べばいい。": "今晚，能像這樣改變自己，我感到很高興。", "ふふっ……優しいんですね。そんなあなただから……もう、私の記憶はあなただけで埋め尽くされてしまってますよ……": "呼呼……你真溫柔。因爲你是這樣的人……我的記憶，已經全部被你填滿了……", "白濁で汚した彼女の可愛らしい腰回りを撫でながら、一緒に風呂場で汗を流そうと提案する。": "我一邊撫摸着她被白濁液弄髒的可愛腰部，一邊提議一起去浴室洗個澡。", "セーラは気恥ずかしそうに、はにかんだ。": "塞拉害羞地笑了。"}