{"はじまりましたね、クレアさん！人間さんいらっしゃいの時間ですよ。私、ピュルテとクレアさんでお送りします！さっそく映像が届きましたね。ドロシーさんと人間さんは、どうやら野球場にいるようです": "開始了呢，克蕾雅小姐！是人類君來的時間哦。由我，看板和克蕾雅小姐爲您播報！視頻馬上就來了。桃樂絲小姐和人類君，看來是在棒球場", "ピュルテ": "看板", "干支レースの賞品、人間さんの理想のデートメモには野球観戦デートが書いてあったみたい……野球って何？": "干支賽跑的獎品，人類君的理想約會筆記上好像寫着棒球觀戰約會……棒球是什麼？", "クレア": "克蕾雅", "あ、そこからですか？えっと野球っていうのはですね……": "啊，從那裏開始嗎？那個，棒球就是……", "なるほどね。野球のルールって何度聞いても覚えられなかったけど、人間さんの説明でよーくわかったわ": "原來如此。雖然不管聽多少次都記不住棒球的規則，但是聽了人間君的說明之後就非——常明白了", "ドロシー": "桃樂絲", "どうやらドロシーさんも野球には詳しくないようですね。こういう状況、男子にとってはおいしい状況ですよ！": "看來桃樂絲小姐也不太瞭解棒球呢。這種情況，對男生來說可是很賺的哦！", "ユニフォーム？あっ、人間さんが買ってくれたの。ありがとう、うれしい！お揃いなんだ。ペアルックってことね": "制服？啊，是人間君買給我的。謝謝，我很開心！我們穿一樣的。就是所謂的情侶裝呢", "お揃いっていうか、球場の半分くらい同じユニフォーム着てるけど": "與其說是穿一樣的，不如說球場上有一半的人都穿着一樣的制服", "ドロシーさんが幸せならOKです！": "只要桃樂絲小姐幸福就OK！", "人間さんが野球が好きだったなんて、知らなかったから今日はうれしい。また人間さんのこと知れて": "我都不知道人間君喜歡棒球，所以今天很開心。又知道了人間君的事情", "楽しいかって？もちろんよ。ルールはよくわからないけど、バットでスコーンとボールを打つ姿は見ててすっきりするわね！": "你問開不開心？當然了。雖然不太懂規則，但是看着他用球棒把球打出去的樣子，感覺很痛快呢！", "なかなか楽しいデートのようですね！": "看來是相當開心的約會呢！", "うん。野球、楽しい": "嗯。棒球，開心", "クレアさんも野球にハマってきた様子です！": "克蕾婭小姐好像也迷上了棒球！", "かっ飛ばせ！ヴィレッジチーム！ソザインなんかに負けるなーっ！": "打飛吧！維列吉隊！不要輸給索扎因！", "ここでヴィレッジ、２アウト１塁３塁の局面。ここは塁を埋め……ああっ！打ちました！３ラン！サヨナラ３ランです！ヴィレッジの主砲が火を噴きました！！": "這裏是維列吉隊，兩人出局，一壘和三壘有人的局面。這裏要上壘……啊啊！打中了！3分！再見3分！維列吉隊的主炮噴火了！！", "デートの実況中継じゃなかったっけ？": "不是約會的實況轉播嗎？", "やったー！私たちが応援していたヴィレッジチームが勝ったわ！やったわね、人間さん！": "太好了！我們支持的維列吉隊贏了！太好了，人間君！", "あ、でも……試合終了ってことは、この人間さんとの野球デートももう終わり……": "啊，但是……比賽結束的話，和這個人間君的棒球約會也結束了……", "切ないです！ドロシーさんの表情が切ないです！そして美しい！": "太悲傷了！桃樂絲小姐的表情太悲傷了！而且好美！", "今日は一緒に盛り上がってくれて、最高に楽しかった？そう、人間さんがそう言ってくれるなら……私も最高にうれしいわ。また一緒に野球、観ましょうね！": "今天一起熱烈地觀戰，非常開心？是嗎，人間君這麼說的話……我也非常開心。下次再一起看棒球吧！", "野球を見終わってから、人間界の野球事情を話しながらスタジアムを後にして。": "看完棒球之後，一邊聊着人間界的棒球情況一邊離開體育場。", "観戦しながらビールと唐揚げは食べたけど、もう少しお腹に入れていこうか、と食事して。": "雖然一邊觀戰一邊喫了啤酒和炸雞，但是又喫了點東西，想再喫點。", "う、うん、分かってるわよ。デートだもん": "嗯，嗯，我知道的。畢竟是約會嘛", "そして少し小奇麗な宿屋に寄っていこうと誘って。": "然後邀請他去稍微乾淨點的旅館。", "そのあたりからドロシーの口数が露骨に少なくなっていた。": "從那時開始桃樂絲的話明顯變少了。", "大人の男と女だもの、普通よね。別にあなたとだって、初めてってわけじゃないし": "因爲是成年男女嘛，很正常。而且也不是第一次和你做", "まるで自分に言い聞かせるように、ドロシーはそう言って所在なさげな両腕で自らの胸元を隠すかのように交差する。": "桃樂絲彷彿在說服自己一般，這麼說着，無所適從地交叉雙臂，遮住自己的胸口。", "ゆっくり挿入していくと、その口から吐息が漏れ出た。": "慢慢地插入之後，她口中吐出氣息。", "んっ、あっ……あんまり、その……見ないでよね……ていうか、部屋、明るくない？": "嗯，啊……不要，那個……一直看我……話說，房間，是不是太亮了？", "立地が賑やかな町なので、確かに窓からいつもより明かりが入ってくるかもしれない。": "因爲這裏位於熱鬧的城鎮，確實可能比平時更亮。", "だって、恥ずかしいじゃない。んっ、あんっ、そんな、裸をそんなにじっと見られたら……": "因爲，很害羞嘛。嗯，啊嗯，那樣，那樣盯着看我的裸體的話……", "凝視していたつもりはなかったのだが、ドロシーは顔を赤らめてそうつぶやく。": "雖然沒有打算凝視，但是桃樂絲紅着臉這麼低語。", "やだ、入ってるとこなんて、確認しなくていいのにっ、んっ、やんっ、ぬ、濡れてるとか言葉にしなくていいからっ、はぁうっ": "好討厭，不用確認，插進去的地方啦，嗯，呀嗯，不用說出來，我溼了啦，哈啊嗚", "初心忘るべからず。": "不能忘記初心。", "ドロシーのこういった反応が本当に可愛くて、最近はついつい羞恥心を煽ろうと凝りすぎていた。": "桃樂絲的這種反應真的很可愛，最近不知不覺地爲了煽動羞恥心而太過凝視了。", "ドロシーは、正常位で向き合ってもこちらの視線で恥ずかしくなって、感じてくれる子なのだ。": "桃樂絲是那種，即使正常位面對面，也會因爲我的視線而害羞，有感覺的女孩子。", "んっ、あんっ、だめ、手はどけないのっ、あんっ。やんっ、見えちゃうからぁっ、はぁんっ": "嗯，啊嗯，不行，手不要移開，啊嗯。呀嗯，會被看到的，哈啊嗯", "交差していた手を優しくどける。": "我溫柔地移開交叉的手。", "まだ抵抗しようとしていたが、おっぱい気持ちよくできないよ、と説得すると渋々応じた。": "雖然她還想抵抗，但是我說不能讓胸部舒服，她就勉強答應了。", "んっ、ああうっ、そんなに吸っちゃ、んっ、はぁんっ、はぁっ……あなた、赤ちゃんみたい。そんなに一生懸命吸って": "嗯，啊啊嗚，那樣吸的話，嗯，哈啊嗯，哈啊……你，像小寶寶一樣。那麼拼命地吸", "赤らんだ顔で微笑むドロシーに、少し母性を感じて胸が高鳴る。とは言え、赤ちゃんプレイに移行するわけにもいかないので、そのままもう片方の乳房を揉みしだいて答えとする。": "桃樂絲紅着臉微笑，我感到些許母性，心跳加速。雖說如此，也不能轉爲小寶寶play，所以我直接揉起另一側乳房作爲回答。", "あっ、あううっ、お、おっぱい、そんなにされたらぁ、んあっ、あはぁっ。え……きれいって、やだ、私のおっぱい？そんなに見ないでってば、あんっ": "啊，啊嗚嗚，胸，胸部，那樣的話，嗯啊，啊哈。哎……漂亮，討厭，我的胸部？不要那樣看啦，啊嗯", "普段の服装ではわからない、ドロシーの見事な双丘をむさぼると、薄ピンク色の可愛らしい先端がぷっくりと固くなっていく。": "我貪婪地享受桃樂絲平時的服裝看不出來的出色雙丘，淡粉紅色的可愛尖端逐漸變硬。", "や、やだぁ、薄ピンクとか、恥ずかしいから言わないでってばぁ、んっ、はぁんっ": "去，去吧，淡粉紅色什麼的，好害羞不要說出來啦，嗯，哈啊嗯", "声に出ていた。": "我說出來了。", "あっ、ああうっ、そこだめっ、奥に当たって、んっ、あんっ、深いよおっ、ああうっ": "啊，啊啊嗚，那裏不行，碰到裏面，嗯，啊嗯，好深，啊啊嗚", "いい角度を見つけ、徹底的にこすりあげると、ドロシーの身体は自身の性格どおりに素直な反応を見せる。": "找到好角度，徹底摩擦的話，桃樂絲的身體就會像她自己的性格一樣，做出坦率的反應。", "ぴくんっ、と小さく痙攣するたびに抱きしめたい衝動にかられる。": "每次輕微痙攣，我就會產生想要抱緊她的衝動。", "ええ、いやよぉ。そんな恥ずかしいことっ……んっ、はあんっ、どうしてもなのぉ……？んっ、じゃあ、うん……": "嗯嗯，不要啦。那麼羞恥的事……嗯，哈啊嗯，無論如何都要嗎……？嗯，那麼，嗯……", "少し震える手で、ドロシーはこちらが言ったとおりに秘部を左右に軽く開く。いわゆるくぱぁである。既に肉棒は挿入されているが。": "桃樂絲用微微顫抖的手，按照我說的左右輕輕分開祕部。也就是所謂的掰開。雖然肉棒已經插入了。", "わ、私の、ドロシーの中に、あなたのをいっぱい、もっと奥まで激しくっ、ガンガン……だ、だめ、やっぱりもう無理": "我，我的，桃樂絲的裏面，你的，激烈地，插到更深處……不，不行，果然還是不行", "まあ、もうそこまで言ってくれれば十分だ。": "哎呀，既然都說到這個份上了，那就夠了。", "恥ずかしがってぼそぼそと言うかと思ったが、がんばってハキハキ言ってくれた。": "還以爲她會害羞地小聲說，但是她努力地清楚地說出來了。", "あ、あううっ、だめぇ、激しすぎちゃうと、私の身体が、ああうっ": "啊，啊嗚嗚，不行，太激烈的話，我的身體，啊啊嗚", "最奥部まで届くたびに、ドロシーの身体がびくんっ、と反応する。": "每次到達最深處，桃樂絲的身體就會有反應。", "だ、だって、気持ちよかったら、身体がびくびくしちゃうものでしょっ。んっ、はぁんっ、ガマンできないんだものっ……": "因，因爲，舒服的話，身體就會顫抖吧。嗯，哈啊嗯，忍不住了……", "責めてもいないのに、言い訳のように並べるドロシー。": "明明沒有責備她，桃樂絲卻像找藉口一樣說個不停。", "そこへ突如、男の哄笑が響いた。": "這時，突然響起男人的鬨笑。", "えっ？あ、窓の外……酔っぱらい……？……待って、窓が開いてる！？": "誒？啊，窗外……醉漢……？……等等，窗戶開着！？", "全開だった。": "全開着。", "そりゃあ室外の明かりも入ってくるはずだし、部屋が明るいというドロシーの指摘ももっともだ。": "難怪室外的光會照進來，桃樂絲說房間很亮也是有道理的。", "ちょっと、やだ、私、今まですごく大きな声でっ……！これ、今まで全部、丸聞こえだったのっ……？": "等下，討厭，我，剛纔叫得好大聲……！這些，剛纔全部，都聽到了嗎……？", "初心に戻ると決めたのだが、時系列ではその前のことだった。": "雖然我決定迴歸初心，但這是在那之前的事。", "またドロシーの羞恥をあおる材料がほしいな、と彼女がシャワーを浴びている間に開けておいたのだった。": "我想要更多煽動桃樂絲羞恥心的材料，所以在她淋浴的時候打開了窗戶。", "だ、だめっ、ああんっ、そんなに激しくしたら声出ちゃうからっ、あんっ、やああんっ、あ、あ、あうっ、ダメだって言ってるのにぃ": "不，不行，啊啊嗯，那麼激烈的話會叫出聲的，啊嗯，呀啊啊嗯，啊，啊，啊嗚，都說不行了", "こらえようと両掌を口元に持っていって抑え込もうとするが、激しいピストンに耐えられずに、ほとんど意味がない。": "她把雙手放在嘴邊想要抑制住聲音，但是無法忍受激烈的活塞運動，幾乎毫無意義。", "外の方がうるさいから聞こえない？そんなの、分からないじゃないっ、あ、ああうっ、だめぇ、外の人に聞かれちゃうのにっ、ああんっ": "外面很吵聽不到嗎？那種事，誰知道呢，啊，啊啊嗚，不行，會被外面的人聽到的，啊啊嗯", "実際、室内の音というのは屋外では驚くほど聞こえないものだ。": "實際上，室內的聲音在室外是聽不到的。", "だが、そこは利用しないと損。ドロシーの中は最高に気持ちいいよ、とあえて名前を呼んで声を張る。": "但是，不利用這一點就太可惜了。桃樂絲的裏面最舒服了，我故意叫着她的名字大聲說道。", "や、やだぁ、聞かれちゃうっ。私の声って分かっちゃうのにっ、ああんっ、エッチな声が抑えられなくてぇ、あっ、あはぁっ、はああんっ": "不，不要，會被聽到的。明明知道外面聽不到我的聲音，啊啊嗯，但是下流的聲音就是忍不住，啊，啊哈，哈啊啊嗯", "きゅうっと締め付けられる肉棒。": "肉棒被緊緊夾住。", "予想どおりドロシーの身体は悦んでくれているようだ。そのまま絶頂へと向かう。": "如我所料，桃樂絲的身體似乎很享受。就這樣向着高潮前進。", "あ、ああっ、だめだめ、イッちゃうっ！あなたもっ？な、中にって、いいけどっ、あああっ、熱いのきちゃうううっ！ああああっ！": "啊，啊啊，不行不行，要去了！你也？射，射在裏面，可以，啊啊啊，熱熱的要來了！啊啊啊啊！", "例によって、やっぱり恥ずかしくて身悶えしているドロシーが可愛くて。": "如我所料，因爲害羞而扭動身體的桃樂絲很可愛。", "おかげでたっぷりと出てしまった。": "因此我射了很多。", "すっごい濃い感じがするわ……あ、あんっ……": "感覺好濃……啊，啊嗯……", "さっと抜いて、窓際へ向かう。そして窓の外を確かめてから閉める。": "我迅速拔出，走向窗邊。然後確認窗外之後關上窗戶。", "予想どおり、誰もこちらを気にした様子はなかった。": "如我所料，沒有人注意到這邊。", "え……うそぉ……みんな集まってたって……私の声を聞いて、オナニーしてた……？や、やだ、私どうしたら……": "噢……騙人……大家聚在一起……聽到我的聲音，自慰……？討，討厭，我該怎麼辦……", "恍惚とした表情を浮かべてベッドに倒れたまま、ドロシーは言葉だけは不安そうに言う。": "桃樂絲露出恍惚的表情倒在牀鋪上，只有話語顯得不安。", "でもすぐにこれもスパイスになるだろう。": "但是這很快也會成爲調味料吧。", "さあ、第２ラウンドだ。": "來吧，第二回合。"}