{"……干支レース、絶対勝つ！": "……生肖賽跑，我一定要贏！", "ヴェルメリオ": "威爾梅里奧", "気合入ってるねぇ〜。がんばろ〜！": "真有幹勁呢。加油！", "エミリー": "艾蜜莉", "干支ライド、ヴェルちゃんはうさぎさんを選んだんですね。どうしてですか？": "威爾梅里奧選擇了兔子參加生肖賽跑呢。爲什麼呢？", "ピュルテ": "看板", "……かわいいから": "……因爲很可愛", "わかりやすくていいですね、人間さん。ヴェルちゃんらしいです": "真是簡單易懂呢，人類君。很有威爾梅里奧的風格", "……それに、かけっこならうさぎでしょ。負けない": "……而且，賽跑就要選兔子。我不會輸的", "ガチなんですね！": "真是認真呢！", "でも、結局勝負に勝ったのはカメじゃなかったっけぇ？": "但是，最後贏的不還是烏龜嗎？", "……カメは干支にいなかったから": "……因爲烏龜不在生肖裏", "そっかぁ。やっぱりカメも考えたんだね": "是嗎。果然也考慮過烏龜呢", "干支ライドの操作方法は大丈夫ですか？": "生肖賽跑的操作方法沒問題嗎？", "……上手くできるかわからないけど、練習する！絶対に勝ちたいから": "……雖然不知道能不能做好，但我會練習的！因爲我想贏", "ヴェルちゃんの真剣さが伝わってきます！人間さんも私たちも応援してます。まずはライドの運転練習をしてみましょう": "感受到威爾梅里奧的認真了！人類君和我們都會爲你加油的。先練習騎乘吧", "……うん。まずはニンジンを用意して": "……嗯。先準備胡蘿蔔", "ひやぁあぁあぁあ！うさぎ暴走！うさぎ暴走！！あ、ちょ、ちょ、ブレーキ！ブレーキ！": "咿呀啊啊啊啊啊啊！兔子暴走了！兔子暴走了！！啊，等，等，剎車！剎車！", "ヴェルちゃん！ニンジンを隠してください！ニンジンを見せたらうさぎさんが止まりません！": "小威爾！把胡蘿蔔藏起來！讓兔子看到胡蘿蔔的話它就不會停下來了！", "……あ、そっか！": "……啊，對哦！", "けっこう獰猛なうさぎさんですね。ヴェルちゃん、気を付けてください": "這隻兔子還挺兇猛的呢。小威爾，你要小心點", "……う、うん。わかった。がんばるけど……えっと、ニンジンをチラ見せさせてみれば……": "……嗯，嗯。我知道了。我會加油的……那個，如果讓兔子看到胡蘿蔔的話……", "うわ！うさぎさんがすごいノッキングをはじめました！ヴェルちゃん、ニンジンを隠して！": "嗚哇！兔子開始猛烈地敲門了！小威爾，把胡蘿蔔藏起來！", "……あうっ！はうっ！無理！と、と、ま、まら、ら、な、な、い、い、よ、よ": "……啊嗚！哈嗚！不行！停，停，下，下，來，來，不，不，來，來，哦，哦", "人間さん！早くヴェルちゃんを助けないと！うさぎさんを止めてください！……聞いてます？！": "人間君！快點去救小威爾！請阻止兔子！……你有在聽嗎？！", "人間さんてば、この状況でヴェルの弾む胸を凝視してるぅ！": "人間君真是的，在這種情況下還盯着威爾那對彈跳的胸部！", "逆境をも味方につけたヴェルちゃん、干支レースも本当に勝てるかも！": "小威爾連逆境都能化爲己物，生肖賽跑說不定真的能贏！", "ノックして数秒後、少し驚いたような表情で出迎えてくれるヴェルメリオ。入浴を済ませた後なのか、髪からふわりと香りが漂ってくる。": "敲門幾秒後，威爾梅里奧帶着有些驚訝的表情出來迎接我。可能是剛洗完澡，她的頭髮散發着淡淡的香味。", "……どしたの。あっ、器。ありがと、は、はっ、入りなよ": "……怎麼了。啊，容器。謝謝，快，快，進來吧", "以前、作ってくれたポトフの差し入れ。完食したので洗った器を返しにきた。ただの思いつきだったのだが、リアクションからするとタイミングが悪かっただろうか。": "我來還之前她給我做的燉菜的容器。我本來只是想還個容器，但從她的反應來看，我來的時間點是不是不太好。", "……そ、そんなこと……": "……沒，沒有……", "純粋に器の返却だけのつもりだったのだが、部屋に通されてしまうと、ついつい欲望が首をもたげてくる。": "我本來只是想還個容器，但被她帶進房間後，慾望就漸漸湧了上來。", "……あ、あのさ、おっぱい、見てたでしょ": "……那，那個，你剛纔，一直在看我的胸部吧", "見てない。": "我沒看。", "まだ、もたげた段階なので、髪からいい匂いがするな、とかその程度だ。": "我還沒完全湧上來，所以只是覺得她的頭髮好香，這種程度而已。", "でも言われたら見てしまう。ちょっと乳首が浮いているようにさえ見える。": "但被她這麼一說，我就忍不住看了。甚至能看到乳頭微微凸起。", "……今じゃなくて、昼間": "……不是現在，是白天", "言葉に詰まる。それは否定できない事実。": "我一時語塞。這是無法否認的事實。", "……気になる？わたしの、おっぱい": "……我的胸部，讓你很在意嗎", "そう言ってヴェルメリオは胸元をはだけさせる。すぐにこぼれる真っ白な乳房、ピンク色の乳首。": "威爾梅里奧說着，敞開胸口。潔白的乳房和粉紅的乳頭立刻彈了出來。", "半勃ちだった股間が、急速にぐんっ、と起き上がってしまう。": "我半勃起的股間，迅速地挺立起來。", "ヴェルメリオはそれも愛おしそうに、脱がせて露出させてしまう。": "威爾梅里奧也愛憐地脫下我的褲子，露出我的股間。", "……すっごい固くなってる。わたしのおっぱいで？": "……變得好硬。是因爲我的胸部嗎？", "嬉しそうに手でそっと握るヴェルメリオ。": "威爾梅里奧高興地用手輕輕握住。", "肉棒はびくびくと震えるように反応してしまい、恥ずかしさで思わず顔をそむけてしまう。": "肉棒一跳一跳地顫抖着，我害羞地把臉扭向一邊。", "……じゃあ、わたしのおっぱいで気持ちよくしてあげるね": "……那，就用我的胸部讓你舒服起來吧", "ぎゅうぎゅうに挟まれている。": "被緊緊地夾住了。", "通常、パイズリというものは意図的にやるものだ。": "通常，乳交是故意爲之的。", "左右のパイを寄せて肉棒を包み込む、そういうアクションのはずだ。": "把左右的乳房靠在一起包裹住肉棒，應該是這樣的動作。", "だがしかし。": "但是。", "……んっ、ん、んしょ、えへへ、どうかな": "……嗯，嗯，嘿咻，誒嘿嘿，怎麼樣", "ヴェルメリオはフリーハンドでパイズリを始めた。": "威爾梅里奧自由地開始乳交。", "ただ胸を押し付けるだけ、でもそれで成立してしまうほどの圧倒的なおっぱい量。": "只是把胸部壓上去，但因爲壓倒性的胸部量，這樣就成立了。", "……ちょっと違うの？教えてくれる？": "……有點不對？能告訴我嗎？", "単に胸を押し付けるだけでもパイズリになるとは、まさに天からの贈り物。": "只是把胸部壓上去也能算乳交，這正是上天的饋贈。", "しかし、そのまま動くのは彼女の負担が大きいので、ここは正しいパイズリについてレクチャーする。": "但是，這樣動的話她的負擔會很大，所以這裏要教她正確的乳交。", "……こ、こうかな。どう、気持ちいい？": "……這，這樣嗎。怎麼樣，舒服嗎？", "満面の笑みで応える。": "我用滿面的笑容回應。", "実際、技術としてはもちろんまだまだ拙い。だが、その持ち前の一生懸命さが、すべてを打ち消してくれる。": "實際上，作爲技術來說當然還很拙劣。但是，她天生的拼命勁，抵消了這一切。", "あとでかい。": "還有就是很大。", "……どうして急にって。だって、人間がわたしのおっぱいでしてみたいって、前に言ってたから": "……爲什麼突然這麼問。因爲，人類之前說過想用我的胸部做做看", "そう言えば、そんな記憶もある。": "說起來，確實有這回事。", "だが、ヴェルメリオがずっとパイズリすることを考えていたと思うと、愛おしくもあり、そしてエロくもあり。": "但是，一想到威爾梅里奧一直在想着乳交，就感覺她既可愛又色情。", "……人間には、いろんなえっちなことしてあげたい。わたしの身体、全部でえっちな感じにしたいの": "……我想對人類做各種各樣的色色的事情。想用我的身體，讓你有各種色色的感覺", "そう言いながら、一瞬だけ休憩を入れつつ体勢を組み替える。": "一邊這麼說着，一邊在一瞬間的休息中調整姿勢。", "と、膝がヴェルメリオの股間をかすめた。": "膝蓋擦過了威爾梅里奧的股間。", "じゅりゅっ。": "啾嚕。", "……やんっ。アソコに当てちゃだめぇ。ん、んん……今日はおっぱいだけなんだからぁ": "……呀。不能碰那裏。嗯，嗯嗯……今天只用胸部做", "パイズリは嬉しいが、だけ、と限定されると寂しくもある。": "雖然乳交很開心，但被限定只用胸部做，還是感覺有點寂寞。", "だいたい、かすめただけで愛液が膝に付くほど濡れているくせに。": "而且，明明只是擦過一下，愛液就溼到膝蓋上了。", "………………ふと、違和感が脳裏をよぎる。": "………………突然，感覺有點不對勁。", "……んっ、んっ、ふああ、すごく固くなってきてるっ、んっ、気持ちよくなってくれてるんだね": "……嗯，嗯，呼啊啊，變得好硬，嗯，變得舒服起來了呢", "だいぶこなれてきた様子で、ゆさゆさと肉棒を挟んでしごいてくれている。": "威爾梅里奧熟練地夾着肉棒上下摩擦。", "その柔らかさに、先端からはガマン汁が浮き出ていた。": "因爲那柔軟，前端已經滲出了忍耐汁。", "……気持ちいいお汁が出てるね。んっ、んふっ、ふうっ、やだぁ、おっぱい勃っちゃってるなんて、言わなくていいのっ……": "……舒服的汁液流出來了呢。嗯，嗯呼，呼嗚，討厭，胸部勃起了什麼的，不用說出來也可以的……", "指摘すると恥ずかしそうに頬を染めるものの、結局は彼女は自分の胸で挟んでいる肉棒に目を向けている。": "雖然被指出後她害羞地紅了臉，但最後還是看向了被自己的胸部夾着的肉棒。", "……すごく固くて、大きい。えっ、ココに？　わかった。んっ、んま……ぷはぁ……": "……非常硬，好大。誒，要射在這裏嗎？　我知道了。嗯，嗯嘛……噗哈啊……", "唾液を谷間に垂らされると、ガマン汁とあいまって潤滑が進む。": "唾液滴到乳溝裏，和忍耐汁混合在一起，變得更加潤滑了。", "もう十分、これでイケる環境ではある。": "已經足夠了，這樣就能射了。", "……人間てば、すごく気持ちよさそうな、エッチな顔してる。たくさん、出るかな": "……人類，一副非常舒服的，色情的表情呢。會射出很多嗎", "期待のこもったヴェルメリオの視線。": "威爾梅里奧的視線中充滿了期待。", "見られている、と感じると余計に股間が高ぶってくる。": "被看着，感覺股間更加興奮了。", "ここで先程の違和感について確かめねばなるまい。": "必須得確認一下剛纔的違和感。", "……えっ、人間がここに、く、来る前？べ、別に": "……誒，人類來這裏之前，來，來過嗎？沒，沒有", "ヴェルメリオは何をしていたのか。": "威爾梅里奧在做什麼呢。", "最初に胸元を見たとき、乳首が浮いているように見えたのは、やはり気のせいではなかったのだ。": "一開始看到她胸口的時候，乳頭看起來像是凸起了一樣，果然不是錯覺。", "……う、うん。ノーブラだったけど……で、でもそれはお風呂上がりで": "……嗯，嗯。雖然沒戴胸罩……但，但是那是因爲剛洗完澡", "だから迫ってきたときも、すぐに胸が出せた。": "所以她靠近的時候，才能馬上露出胸部。", "そして膝についた愛液。": "還有沾在膝蓋上的愛液。", "……う、うう、そうだよ。ノーパンなの、今も……": "……嗚，嗚嗚，是的。現在，也沒穿內褲……", "ノーブラ、ノーパンで何をしていたのか。": "沒穿胸罩，沒穿內褲，她到底在做什麼呢。", "彼女のリアクションで想像はついているが、確かめなくては。": "雖然從她的反應中可以想象到，但還是得確認一下。", "……だって、あんな目でわたしのおっぱい見てくるんだもん。意識しちゃって、それで、その、思い出したらドキドキしちゃって": "……因爲，你用那種眼神看着我的胸部嘛。我意識到了，然後，那個，一想起來就心跳加速", "恥じらうヴェルメリオ。": "害羞的威爾梅里奧。", "だが、恥ずかしがってはいるものの、どこかうっとりと快楽に耽っているようにも見える。": "但是，雖然她很害羞，但看起來又像是沉醉在快樂之中。", "そう、知られたという事実がまた、彼女に刺激を与えているのだろう。": "沒錯，被知道的事實，又給她帶來了刺激。", "……ひ、１人でおっぱい触って……こ、こんな子、嫌いになる！？": "……我，我一個人摸着胸部……你，你會討厭這樣的我嗎！？", "なるはずがない。": "怎麼可能。", "ガン見しただけで、１人になったら自分の視線をおかずにオナってくれる子の、どこに非の打ち所があるというのか。": "只是被盯着看，一個人的時候就用我的視線自慰，這樣的女孩，哪裏有缺點呢。", "……もっと、人間にいっぱい見られたい。いろんなことしたい": "……我想被更多的人類看到。想做各種各樣的事情", "素晴らしい向上心だ。": "真是了不起的上進心。", "なのでまず、その第一歩としてパイズリの仕上げをレクチャーする。": "所以，作爲第一步，我教她乳交的最後一步。", "……わ、わかった。お口で受け止めて、それでまた出すんだね。うん、いいよ、きてっ。人間の、あったかい精子、わたしの顔にいっぱいかけてっ……！": "……我，我知道了。用嘴接住，然後再射出來對吧。嗯，可以哦，來吧。人類的，溫暖的精子，射在我的臉上……！", "飛び散る白濁液。": "飛濺的白濁液。", "彼女は懸命にそれを口で受け止める。": "她拼命地用嘴接住。", "正直、ほとんど顔に飛び散って口内には入らなかったようだが。": "說實話，幾乎都濺到臉上，沒有進到嘴裏。", "……あ、あはぁ……すっごい濃い味がするね……ん、んはぁ……": "……啊，啊哈……味道好濃……嗯，嗯哈……", "言われたとおりに口に入った精液は口角から垂らし、彼女の胸元に落ちて以降は、曲線にそってしずくがつたっていく。": "按照吩咐進入嘴裏的精液從嘴角滴落，落在她的胸前，然後沿着曲線滴落。", "……これがエッチなんでしょ？わたしも興奮した": "……這就是做愛吧？我也興奮了"}