{"ここね、最近ヴェルが入り浸っている店って": "這裏就是最近威爾經常泡的店", "ドロシー": "桃樂絲", "何でもすごく面白い話をする人がいるらしいわよ": "聽說這裏有個會講各種各樣有趣故事的人", "シンデレラ": "仙杜瑞拉", "じゃあ、ヴェルちゃん、海の水がどうして塩辛いか知ってる？": "那麼，小威爾，你知道海水爲什麼是鹹的嗎？", "迷亭": "迷亭", "……知らない": "……不知道", "ヴェルメリオ": "威爾梅里奧", "昔、塩を無限に生み出す魔法の臼があったんだ": "很久以前，有個能無限產出鹽的魔法石臼", "……うん": "……嗯", "人々はそれを奪い合い、結局、海に沈めてしまった。沈んだ臼は今も海底で塩を吐き出し続けて海を塩辛くしている": "人們互相爭奪那個石臼，最後把它沉到了海底。沉入海底的石臼至今仍在吐出鹽，讓海水變鹹", "……おおっ！": "……噢噢！", "そんなわけあるか！": "有這種事嗎！", "そうだったのね〜": "是這樣啊～", "シンデレラまで！": "連仙杜瑞拉都！", "君たちは？": "你們是？", "ヴェルと旅してる仲間よ": "我們是和威爾一起旅行的同伴", "だったら、いっしょに話をしないか。他にも魔具にはいろいろな話があってね、食べ物や黄金を無限に生み出す鍋もある": "那要不要一起聊聊天？關於魔具還有很多故事，還有能無限產出食物和黃金的鍋子", "そんなお鍋があったら働かなくていいわね！": "有那種鍋子的話就不用工作了呢！", "蘇生の大鍋というのもある。死んだ人間をその鍋で煮込むと翌日によみがえるという鍋だ": "還有復活大鍋。用那個鍋子煮死人，第二天就會復活", "ウソばっかり！": "盡是騙人的！", "その鍋を手に入れたある国の将軍は、早速、戦場で使って死んだ兵士をグツグツ煮込んだ": "某國的將軍得到那個鍋子後，馬上在戰場上用它煮死的士兵", "死んだ兵士がよみがえるのなら、その軍隊は無敵！": "如果死掉的士兵能復活，那支軍隊就是無敵的！", "だが、その鍋には欠点があった。肉体をよみがえらせることはできたが、知恵や知能をよみがえらせることはできなかったんだ": "但是，那個鍋子有個缺點。雖然能讓肉體復活，但無法讓智慧和智力復活", "……欠陥お鍋": "……缺陷鍋", "とはいえ、敵は大量によみがえった兵士を見て退散したんだけどね": "話雖如此，敵人看到大量復活的士兵後就撤退了", "世界には、こういう面白い話がいっぱいあるんだ。私はそれを集めて楽しんでる": "世界上有很多這種有趣的故事。我收集這些故事，以此爲樂", "すごい！もっといろいろな話を聞かせて下さい！": "好厲害！請多講一些故事給我們聽！", "ううっ、シンデレラまでこの人のファンになっちゃったの？": "嗚嗚，連仙杜瑞拉都成了這個人的粉絲了？", "歩いていると、迷亭が現れて彼女の店に引っ張って行かれた。": "走着走着，迷亭出現，把我們拉到了她的店裏。", "君は確かヴェルちゃんの仲間だったよね？すごくエッチな話を仕入れたんだけど、聞いてくれない？": "你應該是威爾的同伴吧？我聽說了一個非常色情的故事，你願意聽嗎？", "迷亭の顔は上気し、目は潤んでいた。": "迷亭的臉頰泛紅，眼睛溼潤。", "昔、ひとりの少女に憧れている男がいたんだ。男は少女とエッチしたいと思っていたんだけど、ある時、その機会がやって来た": "以前，有個男人憧憬着一個少女。男人想和少女做愛，但某一天，機會來了", "偶然、少女が自慰行為をしているのを目撃したんだ。少女は恥ずかしくて逃げようとしたけど、手をつかまれ、壁に押しつけられてしまった。後ろからスカートをめくり上げられると、下着を下ろされ、尻をあらわにされた": "他偶然目擊了少女自慰。少女害羞地想要逃跑，但男人抓住了她的手，把她按在了牆上。男人從後面掀起她的裙子，脫下她的內褲，露出了她的屁股", "ああっ、恥ずかしい！やめて！": "啊啊，好害羞！不要！", "お尻の穴も、オマンコも見えちゃう！": "肛門和小穴都被看光了！", "えっ、何をしているのか？って。だからエッチな話をしているのよ。この方がリアルで伝わるでしょう？さあ、君も脱いで実演に参加して": "誒，你在做什麼？我正在講色色的故事。這樣講不是更真實嗎？來，你也脫了，加入我們的表演", "で、男は少女がオナニーしてたことを責めたの。『オナニーするなんていけない子だ！お仕置きする』って。そして男は少女のアソコに無理矢理、挿入した": "然後，男人責備了少女自慰的行爲。『居然自慰，真是個壞孩子！我要懲罰你』。然後男人強行插入了少女的那裏", "求めに応じて肉棒を挿入する。": "我應她的要求插入了肉棒。", "ああっ、それだけはやめて！": "啊啊，只有這個不要！", "でも男は言ったわ。『お前のオナニー癖を直すにはこれしかないんだ』": "但是男人說了。『只有這樣，才能治好你的自慰癖』", "……許して下さい。もうオナニーなんか絶対しませんから": "……請原諒我。我絕對不會再自慰了", "迷亭は語り手を含めて、一人三役をやっている。": "迷亭一人分飾三角色。", "いや、お前はまたやるよ。だから尻を叩いてお仕置きだ": "不，你還會再做的。所以我要打你的屁股作爲懲罰", "見ると、迷亭が尻を大きく突き出した。": "我一看，迷亭把屁股撅得高高的。", "どうやら叩くことを要求しているらしい。": "看來她是在要求我打她。", "それに応じると、": "我回應了她的要求。", "ああっ、痛い！叩かないで！": "啊啊，好痛！不要打我！", "迷亭の真っ白な尻が赤くなっていた。": "迷亭雪白的屁股變紅了。", "肛門はいやらしく開いたり閉じたりしている。": "肛門淫蕩地一張一合。", "今のスパンキングで興奮したのか、オマンコは愛液でビチョビチョになった。": "也許是因爲剛纔的打屁股而興奮了，小穴裏滿是愛液。", "この魅力的な光景に当然、肉棒も硬くなる。": "看到如此誘人的景象，肉棒當然也變硬了。", "ううっ、そんな大きくて汚らわしいモノ大嫌い": "嗚嗚，我最討厭這麼大的髒東西了", "ウソつけ！お前が妄想の中で、いつも欲しがってたモノだぞ。こうしたらどうなる？": "說謊！你不是一直在妄想這個嗎。這樣如何？", "ああっ！！": "啊啊！！", "肉棒を深く突き立てると、迷亭は大きく背中をのけぞらせた。": "我將肉棒深深插入，迷亭的背大幅後仰。", "肉襞がいやらしく絡みついて射精しそうになる。": "肉壁淫蕩地纏繞上來，讓我快要射精了。", "へへへ、ずいぶん、いやらしいオマンコだな": "嘿嘿嘿，真是個淫蕩的小穴啊", "こう言うと、男は少女のいたいけなオマンコを蹂躙していったわ": "男人就這樣蹂躪了少女可愛的小穴", "言われて、腰を前後左右に動かす。": "我聽從她的指示，前後左右地動着腰。", "ああっ、いいっ！大きくて素敵！もっとかき回して！": "啊啊，好棒！好大好棒！再攪動得厲害一點！", "……少女はおっぱいが小さいことがコンプレックスだったんだけど、乳首は敏感だったの": "……少女雖然因爲胸部小而感到自卑，但乳頭卻很敏感", "迷亭のおっぱいも小さかった。": "迷亭的胸部也很小。", "乳首を指で弄ると迷亭は激しく悶えた。": "我用手指玩弄乳頭，迷亭激烈地扭動起來。", "ああっ、乳首からジンジン気持ちいいのが伝わってくるうっ！": "啊啊，乳頭傳來酥麻的快感！", "迷亭の股間は大洪水で、腰を動かすたびにクチュクチュ、ビチャビチャと音が鳴った。": "迷亭的股間洪水氾濫，每次動腰都會發出咕啾咕啾的水聲。", "ああっ、はううっ、あはぁっ、あああっ！": "啊啊，哈嗚嗚，啊哈啊，啊啊啊！", "大きなあえぎ声が恥ずかしかったのだろうか、迷亭はあわてて手で口を塞いだ。しかし、すぐに。": "也許是大聲嬌喘讓她感到害羞，迷亭慌忙用手捂住嘴。但是，很快又", "ああっ、オマンコいいっ！オマンコ気持ちいいっ！": "啊啊，小穴好棒！小穴好舒服！", "オチンコも最高！私の中でいっぱい暴れてるうっ！あうっ、あはっ、ああっ！": "雞雞也最棒了！在我裏面肆意妄爲！啊嗚，啊哈，啊啊！", "もはや迷亭は物語の語り手や少女ではなくなっていた。": "迷亭已經不再是故事的講述者和少女了。", "博学な女性でもなく、ただひたすら快楽を貪る女の子だった。": "也不是博學的女性，只是一個貪圖快樂的女孩子。", "ねえ、お願い、そろそろ頂戴！あなたの熱いのを浴びてイキたいの！": "嗯，拜託了，差不多該給我了！我想沐浴着你的熱液高潮！", "こちらも同様だった。": "我也一樣。", "肉棒は大きく張り詰め、そろそろ限界だった。": "肉棒已經膨脹到極限了。", "腰を大きく振り、肉棒を奥深くまで突き刺す。": "我大幅擺動腰部，將肉棒刺入深處。", "亀頭の先端が子宮口に当たり、蹂躙する。": "龜頭的前端頂到子宮口，蹂躪着它。", "それを何度か繰り返すと、迷亭のオマンコが急激に締まった。": "重複幾次之後，迷亭的小穴突然收緊。", "あああっ！イクッ！イクッ！中に出してーーーっ！": "啊啊啊！去了！去了！射在裏面——！", "肉棒から放たれた熱い精液が迷亭の中でいっぱいになった。": "肉棒釋放出的滾燙精液填滿了迷亭的體內。", "頭の中が真っ白になる。": "大腦一片空白。", "迷亭も背中をのけぞらせてピクンピクンと痙攣していた。": "迷亭也弓起背，一跳一跳地痙攣着。", "……私、普段はこんな子じゃないからね。エッチな話を読んでたら、ついムラムラ来ちゃって": "……我平時可不是這樣的孩子。只是看了色情的故事，就忍不住慾火焚身了", "言い訳をする迷亭は可愛かった。": "找藉口的迷亭很可愛。", "それで、少女と男の話の結末はどうなったか？って。それは読者の想像に委ねられてるの。男と女なんて様々でしょう？": "那麼，少女和男人的故事結局如何呢？這就交給讀者去想象了。男人和女人有很多種吧？"}