{"それじゃあ、ここが噂の盗賊団の拠点ってわけね": "那么，这里就是传闻中的盗贼团的据点吧", "ドロシー": "桃樂絲", "まだ生まれたばかりの魔物を集めて、調教してるだなんて……そんなの、ひどすぎます": "居然聚集刚出生的魔物，进行调教……太过分了", "セーラ": "塞拉", "言いなりになるよう訓練して、自分たちの戦力にしようなんてとんでもない考えね。どれだけの人に被害が出ると思ってるんだか": "训练魔物服从自己，然后作为自己的战力，真是荒唐的想法。他们知道有多少人因此受害吗", "それに……魔物だって……": "而且……魔物也是……", "ん？　魔物がどうしたの？": "嗯？　魔物怎么了？", "そんな訓練ができるなら、人を襲わないように訓練することだってできるはずです。実際に、小さい頃から一緒なら……あ、いえ": "如果能进行那种训练，应该也能训练魔物不袭击人类。实际上，如果从小一起的话……啊，不", "セーラ……": "塞拉……", "人を襲わないなら、ここにいる魔物だって、私達は倒さなくてもいい。そうですよね、人間さん。ドロシーさん": "如果不袭击人类，我们也不用打倒这里的魔物。对吧，人间君。桃乐丝", "……、そうね。セーラは優しいわね。こんなことした元凶、ふん捕まえてやるわよ！": "……是啊。塞拉真温柔。我要抓住做这种事的元凶！", "ひいい、勘弁してくれぇ……": "咿，饶了我吧……", "男": "男人", "さあ、覚悟はできてるんでしょうね？": "来吧，你做好觉悟了吧？", "ドロシーさん、あれを！": "桃樂絲小姐，看那个！", "どうしたの？　えっ、あ、あれって人だわ。あんたたち、監禁してたのは魔物だけじゃないってわけね。これはもう、私の鉄拳だけじゃすまないわよ！": "怎么了？　哎，那，那是人啊。你们监禁的不只是魔物啊。这已经不是我的铁拳能解决的了！", "……あ、あの拘束具は": "……那，那个拘束具是", "ああ、あれ？　ひどいわね。腕と首を挟んで……": "啊啊，那个？　真过分啊。夹着手腕和脖子……", "……っ、そうだわ。あなたの顔、見覚えがあります！": "……啊，对了。你的脸，我有印象！", "へ？　な、なんだ……？": "嘿？　什，什么……？", "あなた、昔……寄宿舎で事務員をしていませんでしたか。そして、そのとき次々に女学生に虐待を……": "你，以前……不是在宿舍当过职员吗。然后，那时候接二连三地虐待女学生……", "ああ、そういやあ、おまえの顔には見覚えがあるな……そうだ、イジメがいのある奴だった……": "啊啊，说起来，你的脸我有印象啊……对了，是个欺负起来很有意思的家伙……", "あ、あなたが……こんなことを……どこまで私を苦しめて……！": "你，你……做了这种事……到底要让我多痛苦……！", "因縁の相手ってわけ……！？": "是有因缘的对手吗……！？", "どうした。その魔法で俺を殺せよ。ほら、やってみろよ": "怎么了。用那个魔法杀了我啊。来啊，试试看啊", "わ……私は、くっ……": "我……我，呜……", "……ドロシーさん。連行して、いただけますか": "……桃樂絲小姐。能请你，把他带走吗", "あははは、とんだ腰抜けだな！": "啊哈哈哈，真是个胆小鬼啊！", "あら。私は何もしないなんて言ってないわよ？　セーラみたいに優しくするつもりもないから、覚悟しておくのね": "哎呀。我可没说什么都不做哦？　我也不打算像塞拉那样温柔，做好觉悟吧", "その夜。": "那天晚上。", "身を震わせるようにして泣いていたセーラは、ようやく気持ちを落ち着けたようだった。": "瑟拉颤抖着哭泣，终于平静了下来。", "ごめんなさい。ずっとあなたを付き合わせてしまいました": "对不起，一直让你陪着我。", "隣に座っているだけ。お安い御用だ。": "只是坐在旁边而已，小事一桩", "それよりも、セーラの気持ちが落ち着いたかどうか。": "比起这个，瑟拉的心情是否平静下来了呢？", "あの頃から私、変わったと思ってました。成長したんだって……。でも、そう簡単じゃなかったのかもしれません": "从那个时候开始，我就觉得自己变了。以为自己成长了……可是，或许没有那么简单。", "無理に変わらなくたっていいし、変わらないほうがいいものもある。": "不用勉强改变，有些事情还是不要改变比较好。", "そう告げても、セーラの表情は晴れなかった。": "即使我这么说，瑟拉的表情还是没有好转。", "辛かった過去に背を向けているうちは、だめなんだと思います。": "我觉得，逃避痛苦的过去是不行的。", "今日のこの偶然は、いい機会なんだと思って……私、変わろうと思います": "今天这个偶然，我觉得是个好机会……我想改变自己。", "そう言って立ち上がったセーラは、その場で服を脱いでいく。": "说完，瑟拉站了起来，当场脱下衣服", "突然のことに呆気に取られているうちに、彼女の柔肌が露わになった。": "我还没反应过来，她的肌肤就露了出来。", "お願いです。あなたの手で……私を変えてほしいんです。クロスを……教えてください": "拜托你了。我希望你……用你的手改变我。请你……教我交错。", "セーラはこれまでずっと、クロスはできなかった。": "瑟拉至今为止，一直无法做到交错。", "それは過去に受けた虐待のトラウマによるもので、どうしてもその恐怖の時間が脳裏に蘇ってしまうから。": "那是因为过去受到虐待的阴影，无论如何都会在脑中浮现那段恐怖的时间。", "怖くて、だから……ずっと逃げていました。けど、もう……": "因为害怕，所以……我一直逃避着。但是，已经……", "エルマイトの吸収効率で言えば、恐怖心を無理に押し殺して追求するようなものではない。今までのようにディープキスで十分だ。": "以圣之力的吸收效率来说，不是那种强行压抑恐惧心去追求的东西。像之前那样深吻就足够了。", "でも、そういうことではないのだろう。": "但是，不是这样的吧。", "お願いです。ひと思いに……お願いします。ゆっくりされると、怖くなっちゃいそうですから……": "求求你。一口气……拜托了。慢慢来的话，我会害怕的……", "四つん這いになって尻を突き出すセーラ。": "塞拉趴在地上撅起屁股。", "薄桃色の貝口が固く閉じている。": "淡粉色的贝壳口紧紧闭着。", "意を決してセーラのなかへとペニスを進めていくと――": "我下定决心，将阴茎插入塞拉的体内——", "あ……ぁっ、はぁっ、あぁ、あっ、なかで、はぁっ、あなたを感じます……っ！　あっ、どんどん、入って、きてるっ": "啊……啊，哈啊，啊啊，啊，里面，哈啊，能感觉到你……！　啊，不断，进来了", "はぁっ、あぁうっ、不思議、ですっ。こんな気持ちに、なるなんて……。ずっと怖いと思っていたのに、すごくっ、うれしいっ……": "哈啊，啊啊呜，好不可思议。居然会有，这种感觉……。明明一直都很害怕，却非常，开心……", "入り口は固く閉ざされてはいたけれど、いざ膣内に進んでみれば、そこはたっぷりの甘蜜で満たされていて。": "虽然入口紧紧闭着，但是一旦进入阴道内，里面就充满了甘甜的蜜汁。", "それはセーラの心、そのまま表しているかのようだった。": "那仿佛是塞拉的内心，直接表现出来一样。", "はぁっ、こ、これっ、あなたの……ぜんぶ、挿入ってるんですかっ？": "哈啊，这，这个，你的……全部，都插进来了吗？", "しっかり根元まで飲み込まれている。": "连根部都完全被吞没了。", "ゆっくりと抜き差しをはじめると、彼女の媚肉はうねるように絡みついた。": "我开始慢慢抽插，她的媚肉便像波浪一样缠绕上来。", "こんなに気持ちいい、ものだったんですね……っ！ゆっくり、優しく、はぁっ、出し入れされるだけで……んっ、あぁっ。こすれるだけで、んっ、ふわふわしてきちゃいます": "原来，是这么舒服的东西啊……！只是，慢慢地，温柔地，哈啊，抽插着……嗯，啊啊。只是摩擦着，嗯，就感觉轻飘飘的", "あなたとこうしていたら、ぜんぶ……怖かった記憶も、上塗りされていくみたいで……安心、するんです。あっ、あぁっ、もっと、もっとつながっていたいって……思うんです": "和你这样做的话，全部……就连害怕的记忆，也好像被覆盖了一样……让我，安心。啊，啊啊，还想，还想和你更加紧密地结合在一起", "セーラ自ら、敢えてベッドの上で四つん這いになったのは、やはり意図的だったのだ。": "塞拉自己，故意在床上趴着，果然是有意的。", "かつて聞き及んだ、えげつない拘束具を使っての虐待。": "以前听说过的，使用残忍的拘束具进行的虐待。", "もちろん行為の内容まで詳しく聞いてはいないが、おそらく挿入するなら後ろからだっただろう。": "当然我没有详细询问过行为的内容，但恐怕插入的话是从后面来的吧。", "もちろん拘束具はないが、この体勢は当時の虐待されていたセーラを擬似的に再現しているのだ。": "当然没有拘束具，但这个姿势是模拟再现了当时被虐待的塞拉。", "はぁっ、はぁっ、ぜんぶ、あなたで満たされていくみたい……。身体も、心も、あなたでいっぱいになってく……": "哈啊，哈啊，好像，被你填满了……。身体，还有内心，都被你填满了……", "もう、大丈夫……私、何も怖くありません……。だから、もっと激しくしても、大丈夫です。あなたが気持ちいいように動いてください": "已经，没事了……我，已经什么都不怕了……。所以，再激烈一点，也没关系。请按照你喜欢的方式动吧", "こちらの気遣いなど、とうに見透かしていたようだ。": "看来她早就看穿了我的顾虑。", "セーラさえ大丈夫なら、激しく交わりたい欲求に嘘はつけない。": "既然塞拉都这么说了，那我也不用再忍耐，尽情地享受吧。", "あぁああぁっ、はぁっ、ふぁああっ、は、はげしい……っ、あなたが本気で、あうぅっ、クロス、するって……こういう、こと、なんですね……っ！": "啊啊啊啊啊，哈啊，呼啊啊啊，好，好激烈……你，你认真起来，啊呜呜，交错了……就是，这个，样子啊……！", "んっ、いいっ、はぁっ、大丈夫ですからぁっ、もっとしてくださいっ。ううん、もっと、してほしいんですっ、あっ、はぁっ": "嗯，好棒，哈啊，没事的，再激烈一点。不，是再激烈一点，啊，哈啊", "この体勢が当時の虐待になぞらえているのだとするなら、いま自分が見ているこの風景は、かつての虐待者が見ていたものに重なる。": "如果这个姿势是模仿当时的虐待的话，那我现在看到的这个景象，就和以前的虐待者看到的一样。", "卑劣にも、拘束して彼女のこの肉体を貪った男がいた――": "那个卑鄙的男人，把塞拉绑起来，贪婪地享受着她的肉体——", "あぁああっ、は、はぁっ、さっきよりも、また、大きくなって、んっ、あぁうっ、気持ちいいとこに、はぁっ、ごりごりってぇ、当たっちゃいます……っ！": "啊啊啊啊，哈，哈啊，比刚才，还要，大，嗯，啊啊呜，舒服的地方，哈啊，被顶到了……！", "哀れだ、と思う。": "真是可悲啊。", "セーラではなく、その男がだ。": "不是塞拉，而是那个男人。", "きちんと気持ちを通わせてつながれば、こんなにも艶かしく悦んで乱れてくれる女の子だというのに――": "明明只要好好地交流，就能让这个女孩如此淫荡地享受快感——", "欲望に怒りもないまぜになって、セーラのなかでどんどんと膨らみを増していく。": "欲望和愤怒交织在一起，在塞拉的体内不断膨胀。", "はああぁぁっ、あっ、も、もうっ、げんかい、ですっ、あたまが、まっしろになっちゃうっ、あっ、ふぁああっ": "哈啊啊啊啊，啊，已，已经，到极限了，大脑，一片空白，啊，呼啊啊啊", "切ない感覚が射精管を通って、せり上がっていく。": "一股苦闷的感觉通过射精管，涌了上来。", "そのまま白濁で、その名のとおりセーラの意識を真っ白に染めるべく、最奥で解き放って――": "就这样用白浊液，将塞拉的意识染成一片空白，我在最深处释放了出来——", "ふぁあああぁぁああぁ……っ！！はっ、はぁっ、い、いっぱい、あなたのあったかいのが……拡がって……": "呼啊啊啊啊啊啊啊啊啊……！！哈，哈啊，你，你的温暖……扩散开来……", "ぐったりと脱力しつつも、セーラはこちらを振り返って、そしてわずかに微笑みを浮かべた。": "虽然已经筋疲力尽，但塞拉还是回头看向我，然后露出了微笑。", "ありがとう、ございます……。これでもう、私は本当に自由になったんだ、って……そう思えます": "谢谢你……。这样，我终于，真正地自由了……我这么想", "こんなに気持ちいいことだったんですね。ずっと、そんなことも知らなくて……": "原来是这么舒服的事情啊。我一直，都不知道……", "いままで知らなかったことを悔いても仕方がない。": "后悔自己至今为止的无知，也无济于事。", "今夜、こうして変われたことを素直に喜べばいい。": "今晚，能像这样改变自己，我感到很高兴。", "ふふっ……優しいんですね。そんなあなただから……もう、私の記憶はあなただけで埋め尽くされてしまってますよ……": "呼呼……你真温柔。因为你是这样的人……我的记忆，已经全部被你填满了……", "白濁で汚した彼女の可愛らしい腰回りを撫でながら、一緒に風呂場で汗を流そうと提案する。": "我一边抚摸着她被白浊液弄脏的可爱腰部，一边提议一起去浴室洗个澡。", "セーラは気恥ずかしそうに、はにかんだ。": "塞拉害羞地笑了。"}