{"えっとぉ、映像ＯＫですかぁ？あ、ＯＫみたいだね": "那个，视频OK了吗？啊，好像OK了", "エミリー": "艾蜜莉", "さあ、始まりました。人間さんいらっしゃい！の時間です。先日の干支レースで賞品である人間さんの【理想のデートメモ】を見事ゲットした、ヴェルちゃんと人間さんのデート当日です！": "好了，开始了。人类君请进！的时间到了。在前几天的干支赛中，威尔梅里奥酱漂亮地获得了作为奖品的人类君的【理想约会笔记】，今天就是威尔梅里奥酱和人类君约会的日子！", "ピュルテ": "看板", "エミリーとピュルテが実況中継しちゃうんだよね〜♪あ、さっそくヴェルと人間さんが美術館に来たみたいだよ": "艾蜜莉和看板酱会进行实况转播哦♪啊，威尔梅里奥和人类君好像马上就来到了美术馆", "おやおや、ヴェルちゃんなんだか緊張している表情ですね": "哎呀哎呀，威尔梅里奥酱的表情看起来很紧张呢", "……ピクニックとかパーティーとか、ごはんが絡むデートだったら得意だけど……美術品にはあんまり詳しくないんだよね": "……野餐和派对之类的，和吃饭有关的约会我倒是很擅长……但我不太了解艺术品呢", "ヴェルメリオ": "威尔梅里奥", "めずらしく独り言で弱音を吐いてる〜": "罕见地自言自语说出了丧气话呢~", "……わたし、絵とか彫刻とか見ても、高尚な感想とか言えないよ……": "……我，就算看了画和雕刻，也说不出什么高尚的感想……", "ヴェルちゃんの気持ち、私にはわかります！美術品への感想って、とっても難易度高い気がしちゃうんですよね": "我能理解小威爾的心情！对艺术品的感想，难度很高呢", "そお？きれい！とか、この色好き！とか思ったことでいいと思うけどなぁ": "是吗？我觉得只要说“好漂亮！”或者“我喜欢这个颜色！”之类的就可以了", "……え？だ、大丈夫。いつも通り元気だよ。心配しないで、人間さん": "……诶？没，没事。我和平常一样有精神。不用担心，人类君", "人間さんが様子のおかしいヴェルちゃんを気遣っています！人間さん優しいですね！": "人类君在关心状态不对劲的小威爾！人类君真温柔呢！", "……今日のデート楽しいかって？も、もちろん。わたしの中の衝動を突き動かすような、宇宙の創造をも覆すような作品の数々、さすがだね": "……今天的约会开心吗？当，当然。能推动我心中的冲动，颠覆宇宙创造的众多作品，真不愧是人类君", "それっぽい言葉を並べただけで、中身のない感想！": "只是说些像模像样的话，没有内容的感想！", "おっと、今度は人間さんのエスコートで、中庭に出るようです！": "哎呀，这次人类君好像要带小威爾去中庭！", "……ベンチで休憩しよう？うん、わかった": "……在长椅上休息吧？嗯，我知道了", "……あ、この中庭、とっても素敵。特に真ん中にあるあの噴水、水が遡ってるように見えるなんて、すごい！感動！": "……啊，这个中庭，非常漂亮。特别是正中央的那个喷泉，水看起来像是在倒流，好厉害！好感动！", "ヴェルが今日はじめて笑顔を見せたね！": "威爾今天第一次露出了笑容！", "……わたしがうれしそうで、人間さんもうれしい？デートは自分よりも相手が楽しんでいる姿を見るのが醍醐味……そっか。そうだよね": "……我看起来很开心，人类君也很开心吗？约会的精髓在于比起自己，更应该关注对方是否开心……是吗。是这样啊", "とってもよい雰囲気ですね！ピュルテとエミリーさんがお伝えしました☆": "非常好的气氛呢！看板和艾蜜莉小姐都感受到了☆", "大人の男女がデートに出かけたら最後は。": "成年男女约会的最后。", "天空神殿の予算で用意された部屋に２人でまったり過ごしながら、そっと彼女の腰に腕を回す。": "两人在用天空神殿的预算准备的房间里悠闲地度过，他悄悄地搂住她的腰。", "……あ、あうっ、人間……": "……啊，啊呜，人类……", "少し潤んだ瞳。": "她的眼眸有些湿润。", "いつもと違う環境だからか、緊張している様子だ。": "或许是因为环境和平时不同，她看起来很紧张。", "……撮影スフィアはもう無いから安心して？わ、わかってるよ。そんなのあったら、こんなことできない……": "……摄影丝菲亚已经没有了，所以放心吧？我，我知道的。要是有的话，就做不了这种事了……", "少し怒ったようにふくれて見せるヴェルメリオ。ベッドに座る彼女の後ろにまわり、背後から首筋へそっとキスする。": "威尔梅里奥有些生气地鼓起脸颊。他绕到坐在床上的她身后，从背后亲吻她的脖颈。", "……あっ、ふぁあっ、首のとこだめっ、あんっ、こ、声でちゃう……": "……啊，呼啊，脖子不行，啊嗯，会，会叫出声的……", "彼女が首に意識を向けている間に、着々と衣服を脱がせていく。": "趁她把注意力放在脖子上，他一件一件地脱下她的衣服。", "……あっ、やんっ、おっぱい……んっ、恥ずかしいっ……": "……啊，呀嗯，胸部……嗯，好害羞……", "脱がせていくごとに恥じらうヴェルメリオ。": "每脱一件衣服，威尔梅里奥就害羞起来。", "今日見たどの美術品よりも、その裸体は美しかった。": "她的裸体比今天看到的任何一件艺术品都要美丽。", "……ば、ばかぁっ。人間てば、そんな恥ずかしいこと、普通に言うのやめてよ……": "……笨，笨蛋。人类真是的，不要这么普通地说出这么羞耻的话啊……", "率直な感想だったが、確かに脳内で反芻してみると、なかなか恥ずかしい発言だったかもしれない。": "虽然是很直白的感想，但仔细想想，这确实是很羞耻的发言。", "……人間にだけ見せる作品だよ": "……这是只给人类看的作品哦", "恥ずかしがりながらも、最終的には乗ってくれるのがヴェルメリオの優しさ。": "虽然很害羞，但最终还是配合了，这就是威尔梅里奥的温柔。", "そして十分に前戯を楽しんだと見て、いよいよいきり勃ったそれを彼女の秘部へ。": "然后，看到前戏已经足够享受，终于把勃起的那东西插入她的秘部。", "……わたしだけじゃ不完全なの": "……只有我还不够完整", "まさに挿入というとき、ヴェルメリオが囁いた。": "就在要插入的时候，威尔梅里奥小声说道。", "……わたしと人間、2人でこうして繋がって、初めて１つの完成した作品なの。そうでしょ？": "……我和人类两个人像这样结合在一起，才算是一个完整的作品。对吧？", "なら、離れてしまわないようにしっかりと固定しなくてはいけない。": "那么，为了不分开，必须牢牢地固定住。", "背後からぐっと奥まで挿入する。": "从背后一口气插入深处。", "……んっ、んああっ、はあんっ、んっ、すごい、深いよぉ、人間の……すごく大きいのが、奥まで深く入って、あ、ああうっ": "……嗯，嗯啊啊，哈啊嗯，嗯，好厉害，好深，人类的……好大的东西，深深地插进深处，啊，啊啊呜", "自分で動くよう促すと、ヴェルメリオは戸惑ったような表情を浮かべ、そしてゆっくりと動き始める。": "催促她自己动起来，威尔梅里奥露出困惑的表情，然后慢慢地开始动起来。", "……わたし、どう動いたら人間が気持ちいいのか分からないよ": "……我不知道，要怎么动才能让人类舒服啊", "そう言いながら、探り探り身体を上下させる。": "一边说着，一边试探着上下活动身体。", "美術館のときと同じだね、と背後から腕を回す。": "和在美术馆的时候一样，我从背后伸出手。", "抱きしめるような格好になると、少しヴェルメリオも安心したようだった。": "变成拥抱的姿势后，威尔梅里奥似乎也稍微安心了。", "……わたしの好きなように動いていい？　さっきのデートと同じ？": "……我可以按照自己喜欢的方式动吗？　和刚才的约会一样？", "少し胸も愛撫しながら、あくまでヴェルメリオが動くのに任せる。もちろん、彼女の中では、期待に満ちた肉棒がパンパンに膨れ上がっているのだが。": "我一边爱抚着她的胸部，一边任由威尔梅里奥自己动。当然，在她体内，充满期待的肉棒已经膨胀起来了。", "……わたしが気持ちいいところ？　わ、分かるかな。んっ、んしょ……ううっ、はぁう……": "……我舒服的地方？　你，你知道吗。嗯，嗯……呜，哈啊……", "同じく探るような動きではあるが、より積極的に腰が動いていく。": "虽然同样是试探性的动作，但她的腰动得更加积极了。", "……分からない？どうすれば……あ、あうっ、やあんっ、おっぱいそんなにっ、んああっ": "……不知道吗？要怎么做……啊，啊，呀，胸部那样，嗯啊啊", "後ろからきゅうっと乳首を責める。体位の関係で口で責めることはできないが、感覚としては甘噛。": "我从后面紧紧地刺激着乳头。虽然因为体位的关系不能用嘴，但感觉上是轻咬。", "……んっ、はぁんっ、うんっ、もっとエッチなこと、したくなってくるっ、おっぱい、そのまま触ってほしいっ、ああうっ": "……嗯，哈啊，嗯，想做更多色情的事情，胸部，想让你继续摸，啊啊", "もちろんヴェルメリオの胸は揉んでこそ真の価値がある。": "当然，威尔梅里奥的胸部只有揉才有真正的价值。", "手を休めることなく、いやらしい手つきで揉み続ける。": "我毫不停歇，用淫荡的手法继续揉捏。", "……んっ、あんっ、おっぱいむちゃくちゃにされて、わたしっ、ああうっ": "……嗯，啊嗯，胸部被弄得乱七八糟的，我，啊啊呜", "そこで、ヴェルメリオの身体がびくんっ、と跳ねる。本人も少し驚いたようだが、怖がらせないようにそっと囁いて促す。": "这时，威尔梅里奥的身体突然跳了一下。虽然她本人也有些惊讶，但我为了不让她害怕，轻声地催促着她。", "いま、気持ちよかったよね？と。": "我问她，现在很舒服吧？", "……う、うんっ、ここ……ああうっ、ここがわたし、気持ちいいとこみたいっ、あ、あはあっ、声出ちゃうぅ": "……嗯，嗯，这里……啊啊呜，这里，好像就是我舒服的地方，啊，啊哈啊，声音要出来了", "遠慮することはない。": "不用客气。", "好きなだけエロい声を聞かせてくれればいい。": "尽情地发出色情的声音吧。", "……はっ、はぁっ、でも人間、気持ちよくなれてる？わたしだけが気持ちよくなっちゃってない？": "……哈，哈啊，但是人类，有舒服起来吗？只有我一个人舒服吗？", "男にもスイートスポットは無くはない。": "男人也有敏感点。", "だが、女の子が自分のベスポジあるいはベストアングルを発見したとき、それに勝る喜びはないだろう。": "但是，当女孩子发现自己的最佳位置或者最佳角度时，没有比这更令人高兴的了。", "……わかった、あ、あううっ。このまま、動いちゃうねっ、んっ、あはぁんっ": "……我知道了，啊，啊呜呜。就这样，动起来吧，嗯，啊哈啊嗯", "ちょっとペニスの感度が良くなることより、快楽に溺れてあえいでいる女の子を見ることの方が、はるかに価値が高い。": "比起稍微提高阴茎的敏感度，看到沉溺于快乐中的女孩，要远远更有价值。", "……その言い方、ちょっとやだな。んっ、あふっ、わ、わたしじゃ、なきゃっ": "……这种说法，有点讨厌。嗯，啊呼，如，如果不是我", "訂正。": "订正。", "快楽に溺れてあえいでいるヴェルメリオを見ることの方が、はるかに価値が高い。": "看到沉溺于快乐中的威尔梅里奥，远比提高阴茎的敏感度更有价值。", "……わたしが、あう、エッチになってるとこ、見たいの？それで興奮しちゃうの？": "……你想看，啊呜，我变得色情的样子吗？这样会兴奋吗？", "女の子はついつい、こすってれば気持ちいいと思いがちだが、シチュエーションにこだわったりセリフや衣装にこだわったり、エロの世界は奥深い。": "女孩子很容易认为只要摩擦就会舒服，但色情的世界是深奥的，比如对场景，台词和服装的讲究。", "男がロマンチストと定義される所以である。": "这就是为什么男人被定义为浪漫主义者。", "……んっ、そ、そうなんだぁ。じゃあ、わたしのエッチなとこ、もっと見てもらう。わたしじゃなきゃ興奮できないように": "……嗯，是，是这样啊。那，就让你多看看我色情的样子。让你变得只有我才能让你兴奋", "そう言って振り向くヴェルメリオの顔は、目元は快楽にとろけていて、口元も少し緩んでいて、十分に卑猥だった。": "威尔梅里奥说着转过头来，她的眼睛因快乐而融化，嘴角也微微上扬，十分淫荡。", "……エッチな顔してる？エッチになろうとしなくていい、自然体で楽しんでれば、十分ヴェルはエッチ……って、それ、んっ、喜んでいい……？": "……我表情很色情吗？不用特意变得色情，只要自然地享受，威爾就很色情……呃，这个，嗯，我可以高兴吗……？", "どうだろう。": "谁知道呢。", "褒めたつもりではあるが。": "虽然我自认为是在夸奖你。", "……でも、相手が楽しんでなきゃ意味ないって、今日のデートもそうだったもんね。うん、わたしもっとエッチも楽しんで……んっ、ああんっ、中で暴れてるっ": "……但是，如果对方不享受就没有意义了，今天的约会也是这样。嗯，我要更享受做爱……嗯，啊啊嗯，里面在乱动", "可愛いことを言うので、つい膣内で反応してしまった。": "她说的话很可爱，我忍不住在阴道里做出了反应。", "もう限界も近い。": "已经快到极限了。", "……わたしが好きなように、んっ、動いただけなのに？あはぁっ、なのにイッてくれるんだ。うん、いいよ、たくさん出して……": "……我只是，嗯，按照我喜欢的方式动而已？啊哈，你却要射了。嗯，可以哦，射出来吧……", "イカせようと、無理に早く動かなくてもいいよ、と伝えるがヴェルメリオはかぶりを振った。": "我告诉她不用勉强加快速度来让我射精，但威尔梅里奥摇了摇头。", "……わたしが、気持ちよくて、あんっ、止まらないのっ……あ、あうっ、わたし、先にイッちゃいそう、あっ、あはあぁっ……！": "……我，太舒服了，啊嗯，停不下来……啊，啊呜，我，好像要先去了，啊，啊哈啊……！", "幸運なことに同時に果てることができ、絶頂を迎えた彼女の中に追い打ちのように発射する。": "幸运的是我们同时到达了高潮，我像追击一样射在了她里面。", "……あっ、あっ、すごっ、んんっ、たくさん入ってきてるのが分かる……": "……啊，啊，好厉害，嗯嗯，我能感觉到射进来了好多……", "ぐったりと脱力したヴェルメリオは、少しばかり焦点の合わない目をしながら、ぼんやりとつぶやいた。": "威尔梅里奥筋疲力尽，眼神有些涣散，她茫然地喃喃自语。", "……どんどん、あなたに影響されてエッチになってる気がする。わたし、もっともっとエッチになっちゃうかな？": "……我感觉我被你影响，变得越来越色了。我会变得越来越色吗？"}