{"はい、はちみつ紅茶だよ。あったまるから": "來，蜂蜜紅茶。喝了會暖和的", "マーヤ": "瑪雅", "……このあたりは山の中腹だから、夜は冷えるね": "……這一帶是山腰，晚上很冷呢", "ヴェルメリオ": "威爾梅里奧", "人間さんも、はい。身体を冷やすと良くないよ。えへへっ、頭撫でてもらっちゃった": "人類君也來。身體着涼了可不好。誒嘿嘿，被摸頭了", "……人間さんはマーヤに甘い": "……人類君對瑪雅真好", "ねえ、マーヤ。私、ここのところ気になってたことがあるの": "嗯，瑪雅。我最近有件事很在意", "シンデレラ": "仙杜瑞拉", "なになに？": "什麼什麼？", "これ、覚えてる？": "這個，還記得嗎？", "あっ、ネルロが描いてくれた私の似顔絵。でも、それがどうしたの？": "啊，奈露洛畫的我的肖像畫。但是，怎麼了嗎？", "よく見て。ヴェルも、人間さんも": "看仔細點。威爾和人類君也是", "むうう？なんだろう。えっ、前から可愛いねって、人間さんてばもう恥ずかしいよ〜": "唔？怎麼了？誒，之前也說過我可愛，人類君真是的，好害羞哦", "……くっ！わ、わたしは？ねえ、人間さん": "……嗚！我，我呢？吶，人類君", "そういう、もちゃもちゃしたやり取りがしたいわけじゃないのよ！ピンクなの！": "我不是想說這種話！是粉紅！", "ふえ？なんだろう？": "唉？怎麼了？", "……あっ、髪の色…！": "……啊，髮色……！", "そうなの！出会った当初は金髪だったはずよね？あなたのその髪はどうしたっていうの？": "對！剛遇見的時候是金髮吧？你的頭髮怎麼了？", "へん？": "嘿？", "あ、違うの、変とかじゃないの。どうしてかなって": "啊，不是，不是奇怪的意思。就是爲什麼", "……姐さん、マーヤに甘すぎない？": "……大姐，你對瑪雅太好了吧？", "私にもわかんない。ていうか、ピンクになってたってこともわかってなかった": "我也不知道。話說，我也不知道變成粉紅了", "人間さんも？うん、私もさっき気づいたのよ。毎日見てると、目が慣れちゃうのね……": "人類君也是？嗯，我也是剛剛注意到的。每天看的話，眼睛就習慣了呢……", "でもぉ、エルマイトをいっぱい貯めていくと、髪とか目の色が変わることがあるって聞いたことあるよ！": "但是，我聽說儲存了很多聖之力的話，頭髮和眼睛的顏色會變哦！", "……人間さんが、すごく納得してる": "……人類君，非常認同", "エルマイトが原因なら髪の色はピンクしかないよね！って……それは人間界の常識かなにかなの……？": "如果原因是聖之力的話，髮色就只能是粉紅了吧！呃……這是人界的常識嗎……？", "よーし、もっとエルマイトを集めてエルマイトはちみつを作るよ！": "好，我要收集更多聖之力，製作聖之力蜂蜜！", "んしょっ、んしょっ……": "嘿咻，嘿咻……", "エルマイトはちみつを作るといって収集するのは、こちらへの手コキ一択である。": "瑪雅說要製作聖之力蜂蜜，收集的方法就是給我手淫。", "スキを見つけては、こうして股間をまさぐって搾取していくのだ。": "一找到機會，她就會像這樣撫摸我的胯間，榨取我的精液。", "わあ、今日もおっきい。たくさん出そう〜": "哇，今天也很大。感覺會射很多～", "これでマーヤ本人は、こちらにバレていないと思っているのだから驚きだ。": "瑪雅本人以爲自己沒有被我發現，真是令人驚訝。", "びくびくしてるっ、かわいいなぁ。もっと……って、ふあああっ！？こ、これは、ななな、なんでもないの！": "一跳一跳的，好可愛哦。再多一點……呃，呼啊啊啊！？這、這個，沒沒沒、沒什麼！", "ふいに声をかけると、マーヤは驚いて声を上げる。": "我突然出聲，瑪雅嚇得大叫。", "咎めるつもりはなく、もっとエルマイトをあげようと提案した。": "我沒有責備她的意思，只是提議要給她更多聖之力。", "ふああ、あったかぁい……人間さんのおしべがふにゅって……んっ、あうっ、私の身体にあふぅ……んっ、入ってるよぉ……": "呼啊啊，好溫暖……人類君的雄蕊軟軟的……嗯，啊嗚，我的身體好舒服……嗯，進來了……", "素直なマーヤは、こちらに言われるがままに森へついてきて服を脱ぐ。": "坦率的瑪雅聽從我的話，跟着我來到森林，脫下衣服。", "そして身体を無防備に預けてきた。": "然後毫無防備地將身體交給我。", "んっ、ああ……おしべ、私の中で膨らんでる？いっぱいになって、うごけないよぉ": "嗯，啊啊……雄蕊，在我裏面膨脹了？變得好大，動不了了", "もとよりマーヤから積極的に動ける体勢ではない。ゆっくりと、自らを包み込む柔肉を押し開いてなじませていく。": "本來瑪雅就不是能積極行動的姿勢。我慢慢地，推開包裹着自己的柔肉，逐漸適應。", "んっ、あんっ、んはぁっ、なにこれぇ、だんだん頭がふわふわしてきたよぉ？んっはぁっ……！": "嗯，啊嗯，嗯哈，這是什麼，腦袋越來越輕飄飄的了？嗯哈……！", "びくり、と身体を震わせるマーヤ。": "瑪雅的身體顫抖了一下。", "その拍子に、ふわりと彼女の髪が鼻孔をくすぐる。": "與此同時，她的頭髮輕飄飄地拂過我的鼻孔。", "あぁっ、どうしてこんな、んんっ、ふわふわしちゃうんだろぉ……はぁんっ、ああっ": "啊啊，爲什麼會這麼，嗯嗯，輕飄飄的呢……哈嗯，啊啊", "それこそ普段からはちみつを集めているからか、花のような柔らかく爽やかな匂い。": "這正是平時收集蜂蜜的原因嗎，花一般的柔和清爽的氣味。", "マーヤのうなじから香るその匂いに、血流はますます一点へ集中する。": "從瑪雅的後頸散發出的香味，讓我的血液更加集中於一點。", "んっ、あはぁ……そか、これ気持ちいいんだぁ……んっ、ああうっ……": "嗯，啊哈……這樣啊，這樣很舒服啊……嗯，啊啊嗚……", "初めて味わう快楽、といった様子でつぶやくマーヤ。": "瑪雅第一次體驗到快樂，喃喃自語。", "念のためにと疑問をぶつけてみると、": "爲了以防萬一，我試着提出疑問。", "おしべを？ううん、身体の中になんて挿れないよぉ？こんなこと、したことないもん……んっ、はぁんっ": "雄蕊？不，雄蕊不會插進身體裏的。這種事情，我從來沒有做過……嗯，哈嗯", "どうやら初めてを頂戴したようだ。": "看來我得到了她的第一次。", "いわゆる最後の砦の圧力を感じなかったが、そのあたりは個人差だろう。": "雖然沒有感受到所謂的最後堡壘的壓力，但那應該是個人差異吧。", "んぅっ、もっと？おしべはもっと奥に入るって……え、なぁに、怖いっ、あんっ": "嗯，還要？雄蕊要插得更深……誒，什麼，好可怕，啊嗯", "かなりキツいのでゆっくり入口をほぐしていて正解だったようだ。": "因爲相當緊，所以慢慢擴張入口是正確的。", "だが、初めてとは言っても、だいぶほぐれてきた頃合いだろう。": "但是，雖然說是第一次，但差不多該放鬆了吧。", "やんっ、あっ、ああああっ！？な、なにこれぇ、んっ、ふああっ、い、痛くないけどぉ、ああうんっ！": "呀嗯，啊，啊啊啊啊！？這，這是什麼，嗯，呼啊啊，雖，雖然不痛，啊啊嗚嗯！", "マーヤの最奥は文字通り、暖かくこちらを迎えてくれた。": "瑪雅的最深處，如字面意思一樣，溫暖地迎接我。", "だが、経験のない感触にマーヤは戸惑いを隠せない様子だ。": "但是，沒有經驗的觸感讓瑪雅無法掩飾困惑。", "な、なんかっ、すごく奥にっ、ひゃうんっ、身体の中、お腹の奥のとこに、こつんって、ふああっ、当たるのぉ！": "感，感覺，好深，呀嗚嗯，身體裏面，肚子的深處，碰到了，呼啊啊，碰到了！", "最初はごく挨拶程度にタッチしていた最奥へ、徐々に力強く激しく、そして何度も鈴口を押し付ける。": "最初只是打招呼程度的觸碰最深處，慢慢地用力激烈地，然後多次將鈴口壓上去。", "んあっ、はあっ、それだめぇ、そんなにぐいぐいしたらっ、ああうっ、声でちゃうよぉ、はぁうっ！": "嗯啊，哈啊，那個不行，那樣用力的話，啊啊嗚，會發出聲音的，哈啊嗚！", "場所を変えて森に連れ出して正解だ。": "帶她去森林是正確的。", "他のメンバーに早々に見つかるところだった。": "差點就被其他成員發現了。", "んっ、んくうっ、それおかしくなっちゃうのぉ！んっ、ううんっ、んっ、痛くないけど、変な感じっ、お腹の奥がじんじんするよぉ": "嗯，嗯咕嗚，那樣會變得奇怪的！嗯，嗚嗚嗯，嗯，雖然不痛，但是感覺好奇怪，肚子裏面麻麻的", "はっ、はぁっ、どんどん身体が熱くなるよっ、んんっ、はぁっ、怖いよっ、んんっ、ぎゅってしてっ、はぁうっ": "哈，哈啊，身體越來越熱了，嗯嗯，哈啊，好害怕，嗯嗯，抱緊我，哈啊嗚", "そう言われても、両手は彼女の腿を支えるのでふさがってしまっている。せめて密着感をと、彼女の首筋に顔を埋める。": "就算她這麼說，我的雙手也因爲支撐着她的腿而騰不出空。至少要讓她有緊貼感，我把臉埋在她的脖子上。", "んっ、あうんっ、どうしてぇ、んんっ、私ってこんなに、変な声いっぱい出ちゃうような、エッチな子だったのぉ……？": "嗯，啊嗚嗯，爲什麼，嗯嗯，我是個會發出這麼多奇怪聲音的，好色的孩子嗎……？", "本当にエルマイト効果かどうかは知らないが、ピンク色の髪が人間界で象徴するのは淫乱か腹黒という定説がある。": "雖然不知道是不是真的聖之力效果，但粉紅色的頭髮在人界象徵着淫亂或腹黑是定論。", "度重なる手コキで自分の精液を何度も浴びたマーヤが、その影響で少しでもエッチな子になったのだとしたら、冥利に尽きるとしか言いようがない。": "如果因爲多次手淫而多次沐浴在自己的精液中的瑪雅，因爲這個影響而稍微變成了好色的孩子的話，只能說這是我的福氣。", "はうんっ、んっ、ああっ、嬉しいのっ？人間さんが嬉しいなら、私も嬉しいから……いいよ、私、エッチな子でいいよぉ、ああうんっ": "哈嗚嗯，嗯，啊啊，你很高興嗎？如果人類君高興的話，我也很高興……可以哦，我，可以當個好色的孩子哦，啊啊嗚嗯", "ささやかな胸の膨らみが揺れるほど、激しく突き上げる。": "我激烈地往上頂，甚至讓那小小的胸部搖晃起來。", "その先端はすっかり固くすぼまっているが、切なそうに震えるのみだ。": "雖然她的乳頭已經完全變硬了，但只是痛苦地顫抖着。", "えっ、んっ、おっぱい自分で……？う、うんっ、分かった……ひゃあうんんっ、なにこれっ、こんなに気持ちよかったことないのにっ、ああうっ": "咦，嗯，自己揉胸……？嗯，嗯，我知道了……呀啊嗚嗯嗯，這是什麼，明明沒有這麼舒服過，啊啊嗚", "聞き捨てならないフレーズを口走るマーヤ。": "瑪雅說出了不能忽視的話。", "そこは逃さず追及する。": "我不會放過這個機會，繼續追問。", "マーヤは、既に紅潮していた頬をさらに赤くしたように、目を伏せた。": "瑪雅已經紅透了的臉頰變得更加通紅，她垂下了眼睛。", "ふ、ふうっ、うんっ、おっぱい……自分で触ったこと、あるよぉ……ちょっと気持ちいいから……けど、こ、こんなに、はぁうんっ": "呼，呼，嗯，胸部……我有，自己摸過……因爲有點舒服……但是，這，這麼，哈嗚嗯", "やっぱりエッチなんだね、と耳元でささやくと、マーヤの全身がぶるっ、と震えた。": "果然很色呢，我在她耳邊低語，瑪雅全身顫抖了一下。", "ふあっ、あはぁっ、人間さんのいじわるう……そうだよお、マーヤはエッチな子なんだもん。だって人間さんがエッチな方が嬉しいって、はあうんっ": "呼啊，啊哈，人類君欺負人……是啊，瑪雅是個色色的孩子。因爲人類君說色色的瑪雅更可愛，哈嗚嗯", "そのとおりだ。": "正是如此。", "だから、エッチで嬉しいんだよ、と囁いてから、エルマイト射出の予告も付け加える。": "所以，色色的瑪雅更可愛哦，我低聲說完後，又加上了聖之力射出的預告。", "ふあああっ、うんっ、うんっ、もうマーヤ気持ちよすぎて頭おかしくなっちゃうからぁ！エルマイトちょうだいっ、エルマイトで頭なおしてぇ、あううんっ！": "呼啊啊啊，嗯，嗯，瑪雅已經舒服到腦袋都變得奇怪了！給我聖之力，用聖之力讓我的腦袋恢復正常，啊嗚嗚嗯！", "ひときわ深く突き上げた瞬間。": "在特別深入地頂上去的瞬間。", "鈴口と子宮口は互いの体液を絡め合わせるようなディープキスをする。": "龜頭和子宮口像是在互相纏繞着對方的體液一樣，進行了深吻。", "はっ、はああっ、で、出てるよぉ、熱いのがいっぱいっ、ああうんっ、な、なにこれぇ……はぁっ……": "哈，哈啊啊，出，出來了，好多熱熱的，啊啊嗯，這，這是什麼……哈啊……", "同時に、マーヤの秘部から透明な液体が飛び散っていくのが見えた。": "同時，我看到瑪雅的祕部噴出了透明的液體。", "溢れた精液がこぼれていくのとは違う、勢いのあるもの。": "和溢出的精液不同，是很有氣勢的液體。", "あっ、ああっ、おもらししちゃったぁ……": "啊，啊啊，失禁了……", "大丈夫だよ、と優しく耳に口づける。": "我溫柔地在她耳邊說“沒關係的”。", "まずは潮について説明してから、おさらいの第２ラウンドといったところだろうか。": "首先說明潮吹，然後複習第二輪吧。"}