{"ということで、その幻のアイテムを探しているんです": "所以，我正在尋找那個夢幻道具", "ピュルテ": "看板", "その捜し物を、私に依頼したいってこと？": "你是想委託我幫你找那個東西嗎？", "苦沙弥先生": "苦沙彌老師", "町の人に相談していたらあなたに行き着いたのよ。なんでも屋の先生がいるって": "我跟鎮上的人商量之後，他們告訴我你這裏有個萬事屋老師", "シンデレラ": "仙杜瑞拉", "レアアイテムの探索かぁ。うん、そうね。うちの有能な助手に指示しとこうかな": "尋找稀有道具嗎。嗯，好啊。我去給我的能幹助手下個指示吧", "あっ、先生は手伝ってくれないんですか": "啊，老師不幫忙嗎", "私は忙しいの。もう次々に依頼が舞い込んでくるんだから。半年待ちよ？": "我很忙的。委託一個接一個地來。要等半年哦？", "でも今、私たちが入ってきたとき、すっごく暇そうに本を読んでたわよね": "但是，我們進來的時候，你看起來很閒地在看書呢", "な、なに言ってるのよ。あー、忙しい、忙しい……そうだ！依頼の約束が入ってるの忘れてたわ！": "你，你在說什麼呢。啊，好忙，好忙……對了！我忘了我還有個委託！", "なんてわざとらしい……": "太假了……", "悪いけど、今日はこれで！": "抱歉，今天就先這樣吧！", "…………。": "…………。", "はぁー、危ないところだったわ。もう少しで私がヒマだってことがバレるところだった": "哈啊，好險。差點就暴露我其實很閒了", "あっ、先生。実は依頼があって": "啊，老師。其實我有個委託", "村人": "村民", "待って。私は半年待ちの女なのよ": "等等。我可是等了半年的女人", "なに言ってんだよ": "你在說什麼啊", "助手に仕事の指示してこなきゃなんないの。その後は……まあ、ぶっちゃけヒマだけど……": "我必須給助手下達工作指示。之後……嗯，說實話，我很閒……", "用事が済んでからでいいからさ。ちょっと困ったことがあって": "等你忙完之後再做也行。我有點麻煩事", "しょうがないわねえ。やっぱり私のこと、みんな必要としてるってことか": "真拿你沒辦法。果然大家都需要我啊", "なあに。片手で済むような仕事だからさ。じゃあ後で頼むよ": "什麼啊。這工作一隻手就能搞定。那之後就拜託了", "よし、これで私のことをヒマそうだなんて言わせないわよ！": "好，這樣就沒人能說我閒了！", "片手でできる仕事ってこれ……？": "一隻手就能搞定的工作是這個……？", "ね、簡単な仕事ですから": "是啊，很簡單的工作", "ピュルテたちが帰った後の店にやってきた男は、下半身裸で仁王立ちした。": "看板他們回去之後，一個男人來到店裏，下半身赤裸，雙腿大開。", "椅子に座った先生は、その屹立したモノを目の前にして困惑する。": "坐在椅子上的老師，看到眼前屹立的肉棒，一臉困惑。", "いきなり言われて困るのも分かります。でも苦沙弥先生の力が必要なんですよ": "突然這麼說你可能很爲難。但是苦沙彌老師的力量是必要的", "私の……そ、そうか。そうだよね。よし、まかせなさい": "我的……是，是嗎。是啊。好，交給我吧", "頼りにされる、そんな何気ない一言だけで先生は微笑んで肉棒を握った。": "被依賴了，僅僅因爲這一句話，老師就微笑着握住了肉棒。", "それにしても、ずいぶん熱くなってるのね": "話說回來，變得好熱啊", "10日オナ禁で溜めました": "我禁慾自慰10天了", "えっ、なぜ！？辛くないの、そんなの。男の人はみんな毎日でも出したいんだと思ってた": "誒，爲什麼！？那樣不會難受嗎？我還以爲男人每天都會想射呢", "そうですねえ。人によるでしょうが、俺は毎日出したいです。けど仕事が忙しくてですね": "是啊。雖然因人而異，但我每天都想射。但是工作太忙了", "え、じゃあその、オナ……１人でする時間もないってこと": "誒，那麼，自……沒有一個人自慰的時間嗎", "苦沙弥先生、言いかけたんなら、ちゃんとオナニーって言ってくださいよ": "苦沙彌老師，你說到一半，就請好好地說自慰啊", "え……う、うん。オナニーするヒマもなかったの？": "誒……唔，嗯。沒有自慰的時間嗎？", "ええ。仕事が終わってメシ食って酒飲んだら眠くなっちゃって。": "是啊。工作結束之後喫飯喝酒就困了。", "翌朝起きると朝立ちでギンギンなんですが、もう行かなくちゃいけないし": "第二天早上起來之後，晨勃硬邦邦的，但是必須得走了", "休み無しで10日も？可哀想に。大丈夫、そういうことなら任せておいて。私が気持ちよく出してあげるわ": "10天都沒有休息嗎？真可憐。沒事，這種事就交給我吧。我會讓你舒服地射出來的", "苦沙弥先生、玉袋を触ってみてください。１０日溜めたらパンパンになって": "苦沙彌老師，請摸一下我的陰囊。積攢10天之後已經漲起來了", "これは……本当だわ、すごくパンパンに張って……はあっ……この中にたくさんの子種ミルクが入ってるのね……": "這個……是真的啊，漲得鼓鼓的……哈啊……這裏面裝滿了精液吧……", "ドロッドロの濃いやつが入ってます。溜めすぎて、もう妊娠させられないくらいのやつ": "裝滿了濃稠的精液。積攢了太多，已經可以讓人懷孕了", "へえ、そういうものなの……んっ、ああ……すっごくエッチな匂いがしてきたわ。溜め込んだ子種ミルクの匂い……": "哦，是這樣啊……嗯，啊啊……好色情的味道。積攢的精液的味道……", "お、おお、苦沙弥先生の鼻先が俺の亀頭に付くような、つかないような、なんという距離感": "哦，哦哦，苦沙彌老師的鼻尖好像碰到了我的龜頭，又好像沒有，好微妙的距離感", "ふふ……でも、いいの？フェラじゃなくて": "呼呼……但是，這樣好嗎？不是口交", "少しでも長く楽しみたいんです。こんなに溜め込んだんだから。フェラされたら三こすり半で終わります": "我想儘可能地享受。畢竟積攢了這麼久。如果口交的話，三擦半就結束了", "ああ、なるほどね。手ならまだ、フェラほどには刺激が強くないってことね": "啊啊，原來如此。手的話，刺激還沒有口交那麼強烈", "ちなみにマンコだったら挿れた瞬間に出ます": "順便一提，如果插進小穴的話，插入的瞬間就會射出來", "いくら受精できなくても、それは困るわね。そっかぁ、残念ねぇ……": "即使不能受精，那也很麻煩。是嗎，真遺憾……", "えっ、残念ってどういう": "誒，遺憾是什麼意思", "私だって女だもの。こんな立派でエッチな匂いのするおチンポを目の前に出されたら、くわえたい、アソコに挿れたいって思うじゃない……そうでしょ？": "我也是女人啊。這麼雄偉又散發着色情氣味的肉棒擺在眼前，當然會想含住，插進那裏啊……對吧？", "はぐうっ、な、なんだって！？": "哈唔，你，你說什麼！？", "見て、私の顔。自分のアソコに入ってることを想像しながら、あなたのおチンポをしごいてるのよ": "看，我的臉。我一邊想象着插入自己的那裏，一邊擼着你的肉棒哦", "い、いけません。そんな刺激を与えられたら出ちゃうじゃないですか": "不，不行。如果受到這種刺激的話，我會射出來的", "きっと……んふっ、気持ちいいのよね。だって……んっ……こんなにも立派なんだから……": "一定……嗯呼，很舒服吧。因爲……嗯……這麼雄偉……", "指一本、先生に触れてないのに…チンポしごいてるだけでなんで喘ぎ声出すんですかっ": "我一根手指都沒碰到老師……只是擼着肉棒而已，爲什麼老師會發出嬌喘聲呢", "はぁっ……喘ぎ声なんて、んっ、出してるかしら……？でもね、じゃあ質問よ。あなたは女の子の乳首をいじっていて、勃起しないの？": "哈啊……嬌喘聲，嗯，我有發出嗎……？但是呢，那我問你。你玩弄女孩子的乳頭，不會勃起嗎？", "そ、それはっ……触られてなくても自動的に勃起しますけど、でもっ": "那，那個……即使不被觸摸也會自動勃起，但是", "ふふ、私の顔や声だけで、イキそうになってるのかしら。もっとよく見てね……んっ、はぁっ……それにほらぁ、こうやって先端を": "呵呵，只是看到我的臉和聽到我的聲音，就快要射了嗎。再仔細看看……嗯，哈啊……而且你看，像這樣弄弄前端", "ああっ、俺のガマン汁をっ、先生の親指の腹がすくいとってっ、おおうっ": "啊啊，我的忍耐汁，被老師的拇指指腹撈起來了，哦哦唔", "ほーら、こうやってヌルヌルにしてあげたら、気持ちいいわよねぇ？": "瞧，像這樣弄得黏糊糊的，很舒服吧？", "お、おおう、いけません！もう出ますよ！ああああっ！！": "哦，哦哦，不行！要射了！啊啊啊啊！！", "きゃっ！？すっごい、これ……": "呀！？好厲害，這個……", "あ、ああうっ、かけちゃった、すんません。でも同時に、かけたことで興奮して、またっ……": "啊，啊啊嗚，射出來了，對不起。但是同時，射出來之後又興奮了，又……", "ほらぁ、こんなに出た。いやらしいおチンポから、濃厚な子種ミルクが……。どうだったかしら、プロの技術": "瞧，射了這麼多。從下流的肉棒裏，射出了濃厚的種子牛奶……怎麼樣，我的專業技術", "最高でしたぁ……。またリピートお願いしちゃいます": "太棒了……。還想再來一次", "はぁい、まいどあり": "好的，多謝惠顧"}