{"ここね、最近ヴェルが入り浸っている店って": "这里就是最近威爾经常泡的店", "ドロシー": "桃樂絲", "何でもすごく面白い話をする人がいるらしいわよ": "听说这里有个会讲各种各样有趣故事的人", "シンデレラ": "仙杜瑞拉", "じゃあ、ヴェルちゃん、海の水がどうして塩辛いか知ってる？": "那么，小威爾，你知道海水为什么是咸的吗？", "迷亭": "迷亭", "……知らない": "……不知道", "ヴェルメリオ": "威尔梅里奥", "昔、塩を無限に生み出す魔法の臼があったんだ": "很久以前，有个能无限产出盐的魔法石臼", "……うん": "……嗯", "人々はそれを奪い合い、結局、海に沈めてしまった。沈んだ臼は今も海底で塩を吐き出し続けて海を塩辛くしている": "人们互相争夺那个石臼，最后把它沉到了海底。沉入海底的石臼至今仍在吐出盐，让海水变咸", "……おおっ！": "……噢噢！", "そんなわけあるか！": "有这种事吗！", "そうだったのね〜": "是这样啊～", "シンデレラまで！": "连仙杜瑞拉都！", "君たちは？": "你们是？", "ヴェルと旅してる仲間よ": "我们是和威爾一起旅行的同伴", "だったら、いっしょに話をしないか。他にも魔具にはいろいろな話があってね、食べ物や黄金を無限に生み出す鍋もある": "那要不要一起聊聊天？关于魔具还有很多故事，还有能无限产出食物和黄金的锅子", "そんなお鍋があったら働かなくていいわね！": "有那种锅子的话就不用工作了呢！", "蘇生の大鍋というのもある。死んだ人間をその鍋で煮込むと翌日によみがえるという鍋だ": "还有复活大锅。用那个锅子煮死人，第二天就会复活", "ウソばっかり！": "尽是骗人的！", "その鍋を手に入れたある国の将軍は、早速、戦場で使って死んだ兵士をグツグツ煮込んだ": "某国的将军得到那个锅子后，马上在战场上用它煮死的士兵", "死んだ兵士がよみがえるのなら、その軍隊は無敵！": "如果死掉的士兵能复活，那支军队就是无敌的！", "だが、その鍋には欠点があった。肉体をよみがえらせることはできたが、知恵や知能をよみがえらせることはできなかったんだ": "但是，那个锅子有个缺点。虽然能让肉体复活，但无法让智慧和智力复活", "……欠陥お鍋": "……缺陷锅", "とはいえ、敵は大量によみがえった兵士を見て退散したんだけどね": "话虽如此，敌人看到大量复活的士兵后就撤退了", "世界には、こういう面白い話がいっぱいあるんだ。私はそれを集めて楽しんでる": "世界上有很多这种有趣的故事。我收集这些故事，以此为乐", "すごい！もっといろいろな話を聞かせて下さい！": "好厉害！请多讲一些故事给我们听！", "ううっ、シンデレラまでこの人のファンになっちゃったの？": "呜呜，连仙杜瑞拉都成了这个人的粉丝了？", "歩いていると、迷亭が現れて彼女の店に引っ張って行かれた。": "走着走着，迷亭出现，把我们拉到了她的店里。", "君は確かヴェルちゃんの仲間だったよね？すごくエッチな話を仕入れたんだけど、聞いてくれない？": "你应该是威爾的同伴吧？我听说了一个非常色情的故事，你愿意听吗？", "迷亭の顔は上気し、目は潤んでいた。": "迷亭的脸颊泛红，眼睛湿润。", "昔、ひとりの少女に憧れている男がいたんだ。男は少女とエッチしたいと思っていたんだけど、ある時、その機会がやって来た": "以前，有个男人憧憬着一个少女。男人想和少女做爱，但某一天，机会来了", "偶然、少女が自慰行為をしているのを目撃したんだ。少女は恥ずかしくて逃げようとしたけど、手をつかまれ、壁に押しつけられてしまった。後ろからスカートをめくり上げられると、下着を下ろされ、尻をあらわにされた": "他偶然目击了少女自慰。少女害羞地想要逃跑，但男人抓住了她的手，把她按在了墙上。男人从后面掀起她的裙子，脱下她的内裤，露出了她的屁股", "ああっ、恥ずかしい！やめて！": "啊啊，好害羞！不要！", "お尻の穴も、オマンコも見えちゃう！": "肛门和小穴都被看光了！", "えっ、何をしているのか？って。だからエッチな話をしているのよ。この方がリアルで伝わるでしょう？さあ、君も脱いで実演に参加して": "诶，你在做什么？我正在讲色色的故事。这样讲不是更真实吗？来，你也脱了，加入我们的表演", "で、男は少女がオナニーしてたことを責めたの。『オナニーするなんていけない子だ！お仕置きする』って。そして男は少女のアソコに無理矢理、挿入した": "然后，男人责备了少女自慰的行为。『居然自慰，真是个坏孩子！我要惩罚你』。然后男人强行插入了少女的那里", "求めに応じて肉棒を挿入する。": "我应她的要求插入了肉棒。", "ああっ、それだけはやめて！": "啊啊，只有这个不要！", "でも男は言ったわ。『お前のオナニー癖を直すにはこれしかないんだ』": "但是男人说了。『只有这样，才能治好你的自慰癖』", "……許して下さい。もうオナニーなんか絶対しませんから": "……请原谅我。我绝对不会再自慰了", "迷亭は語り手を含めて、一人三役をやっている。": "迷亭一人分饰三角色。", "いや、お前はまたやるよ。だから尻を叩いてお仕置きだ": "不，你还会再做的。所以我要打你的屁股作为惩罚", "見ると、迷亭が尻を大きく突き出した。": "我一看，迷亭把屁股撅得高高的。", "どうやら叩くことを要求しているらしい。": "看来她是在要求我打她。", "それに応じると、": "我回应了她的要求。", "ああっ、痛い！叩かないで！": "啊啊，好痛！不要打我！", "迷亭の真っ白な尻が赤くなっていた。": "迷亭雪白的屁股变红了。", "肛門はいやらしく開いたり閉じたりしている。": "肛门淫荡地一张一合。", "今のスパンキングで興奮したのか、オマンコは愛液でビチョビチョになった。": "也许是因为刚才的打屁股而兴奋了，小穴里满是爱液。", "この魅力的な光景に当然、肉棒も硬くなる。": "看到如此诱人的景象，肉棒当然也变硬了。", "ううっ、そんな大きくて汚らわしいモノ大嫌い": "呜呜，我最讨厌这么大的脏东西了", "ウソつけ！お前が妄想の中で、いつも欲しがってたモノだぞ。こうしたらどうなる？": "说谎！你不是一直在妄想这个吗。这样如何？", "ああっ！！": "啊啊！！", "肉棒を深く突き立てると、迷亭は大きく背中をのけぞらせた。": "我将肉棒深深插入，迷亭的背大幅后仰。", "肉襞がいやらしく絡みついて射精しそうになる。": "肉壁淫荡地缠绕上来，让我快要射精了。", "へへへ、ずいぶん、いやらしいオマンコだな": "嘿嘿嘿，真是个淫荡的小穴啊", "こう言うと、男は少女のいたいけなオマンコを蹂躙していったわ": "男人就这样蹂躏了少女可爱的小穴", "言われて、腰を前後左右に動かす。": "我听从她的指示，前后左右地动着腰。", "ああっ、いいっ！大きくて素敵！もっとかき回して！": "啊啊，好棒！好大好棒！再搅动得厉害一点！", "……少女はおっぱいが小さいことがコンプレックスだったんだけど、乳首は敏感だったの": "……少女虽然因为胸部小而感到自卑，但乳头却很敏感", "迷亭のおっぱいも小さかった。": "迷亭的胸部也很小。", "乳首を指で弄ると迷亭は激しく悶えた。": "我用手指玩弄乳头，迷亭激烈地扭动起来。", "ああっ、乳首からジンジン気持ちいいのが伝わってくるうっ！": "啊啊，乳头传来酥麻的快感！", "迷亭の股間は大洪水で、腰を動かすたびにクチュクチュ、ビチャビチャと音が鳴った。": "迷亭的股间洪水泛滥，每次动腰都会发出咕啾咕啾的水声。", "ああっ、はううっ、あはぁっ、あああっ！": "啊啊，哈呜呜，啊哈啊，啊啊啊！", "大きなあえぎ声が恥ずかしかったのだろうか、迷亭はあわてて手で口を塞いだ。しかし、すぐに。": "也许是大声娇喘让她感到害羞，迷亭慌忙用手捂住嘴。但是，很快又", "ああっ、オマンコいいっ！オマンコ気持ちいいっ！": "啊啊，小穴好棒！小穴好舒服！", "オチンコも最高！私の中でいっぱい暴れてるうっ！あうっ、あはっ、ああっ！": "鸡鸡也最棒了！在我里面肆意妄为！啊呜，啊哈，啊啊！", "もはや迷亭は物語の語り手や少女ではなくなっていた。": "迷亭已经不再是故事的讲述者和少女了。", "博学な女性でもなく、ただひたすら快楽を貪る女の子だった。": "也不是博学的女性，只是一个贪图快乐的女孩子。", "ねえ、お願い、そろそろ頂戴！あなたの熱いのを浴びてイキたいの！": "嗯，拜托了，差不多该给我了！我想沐浴着你的热液高潮！", "こちらも同様だった。": "我也一样。", "肉棒は大きく張り詰め、そろそろ限界だった。": "肉棒已经膨胀到极限了。", "腰を大きく振り、肉棒を奥深くまで突き刺す。": "我大幅摆动腰部，将肉棒刺入深处。", "亀頭の先端が子宮口に当たり、蹂躙する。": "龟头的前端顶到子宫口，蹂躏着它。", "それを何度か繰り返すと、迷亭のオマンコが急激に締まった。": "重复几次之后，迷亭的小穴突然收紧。", "あああっ！イクッ！イクッ！中に出してーーーっ！": "啊啊啊！去了！去了！射在里面——！", "肉棒から放たれた熱い精液が迷亭の中でいっぱいになった。": "肉棒释放出的滚烫精液填满了迷亭的体内。", "頭の中が真っ白になる。": "大脑一片空白。", "迷亭も背中をのけぞらせてピクンピクンと痙攣していた。": "迷亭也弓起背，一跳一跳地痉挛着。", "……私、普段はこんな子じゃないからね。エッチな話を読んでたら、ついムラムラ来ちゃって": "……我平时可不是这样的孩子。只是看了色情的故事，就忍不住欲火焚身了", "言い訳をする迷亭は可愛かった。": "找借口的迷亭很可爱。", "それで、少女と男の話の結末はどうなったか？って。それは読者の想像に委ねられてるの。男と女なんて様々でしょう？": "那么，少女和男人的故事结局如何呢？这就交给读者去想象了。男人和女人有很多种吧？"}