{"ワアーーーー": "哇————", "もう、クタクタよ。３日ぐらい配り歩いてるけど、まだ、半分も残っている……": "已经，累坏了。已经走了三天左右，但还剩下一半……", "ドロシー": "桃樂絲", "大体みんなが受け取ってくれないから全然減らないのよ！出ていけとか言われるし、水をかけられたり…ほんっと雪の女王は一体どれだけ嫌われてるのよ！": "大家都不收，完全没减少！还叫我们滚，还被泼水……雪之女王到底有多遭人讨厌啊！", "あなたもあなたよ！いい人なのは分かるけど、１軒、１軒、手渡しする必要ってある！？パーティーに来るように説得したり、土下座したり、そこまでする必要は無いわ！ポストに投函して、さっさと終わらせるわよ！": "你也是！我知道你是个好人，但有必要一家一家亲手递送吗！？没必要说服人家来派对，下跪道歉！直接塞进邮箱，赶快结束吧！", "ヒューーーー": "咻————", "ん？何か飛んできたわ。これは…？招待状の破片…破り捨てられてる……": "嗯？有什么飞过来了。这是……？邀请函的碎片……被撕碎扔掉了……", "雪の女王……": "雪之女王……", "そなた達、まだ、招待状を配り歩いているのか？": "你们还在发邀请函吗？", "エリーネア・ルーチェ": "艾莉妮雅・露契", "はぁ？誰の為にやっていると思っているの？あなたの為にやっているのよ！私達がどんなに苦労しているのかわかる？お礼くらい言いなさいよ！": "哈？你以为是为了谁啊？是为了你啊！知道我们有多辛苦吗？至少道个谢吧！", "そうか、すまなかった。礼を言うぞ。これで良いか？": "是吗，抱歉。我向你道谢。这样行了吧？", "はぁ～": "哈～", "まるで誠意が伝わってこない……": "完全感受不到诚意……", "それは？招待状の破片か？": "那是？邀请函的碎片吗？", "ええ……まぁ……": "是啊……嗯……", "受取らない者がいるのだな……": "有人不收啊……", "誰も受取ってくれないのよ！": "没人收啊！", "受取らない者は仕方ない。受取ってくれた者だけで楽しんだらいい……": "不收也没办法。只邀请收了邀请函的人来参加派对就好……", "だ・か・ら、誰も受取ってくれないのよ！！言えないけど……": "所・以・说，没人收啊！！虽然我不能说是谁……", "そなた達は、パーティーに来てくれるのだろう？": "你们会来参加派对吧？", "楽しくなさそうだから、私は行きたくないわ……": "看起来不开心，所以我不想去……", "えっ？ちょっとあなた何頷いてるの！？本当に行くっていうの！？": "哎？等等，你点头干什么！？真的要去吗！？", "えっ？私？う～ん……そうねぇ……時間の都合がつけば……": "哎？我？嗯～……这个嘛……如果时间上能配合的话……", "シュッ": "咻", "きゃっ！矢！？矢の先端に毒が塗ってある……": "咦！箭！？箭尖上涂了毒……", "誰！？また、暗殺者！？": "谁！？又是刺客！？", "雪の女王、覚悟！！": "雪之女王，觉悟吧！！", "暗殺者2": "刺客2", "くそっ！失敗か……": "可恶！失败了吗……", "なぜこの国の人間は、こんなにも、私を殺したいと思うのか……": "为什么这个国家的人，这么想杀我呢……", "町の人は皆、あなたを冷たい人だと言っているわ": "城里的人，都说你是个冷酷的人", "私が冷たいと？そなた達もそう思うか？": "我很冷酷？你们也这么想吗？", "冷たい人かどうかは分からないけど、あなたからは、誠意や思いやりが感じられないわ。会話を交わす度にはらだたしい気分になるもの": "不知道你是不是冷酷的人，但是从你身上，感觉不到诚意和体贴。每次跟你说话，都让我很不爽", "気分を害してしまったのなら、謝ろう……悪気はなかったのだ": "如果让你不开心的话，我道歉……我没有恶意", "えっ、何？あなた雪の女王にいいたいことがあるって？": "哎，什么？你有话想对雪之女王说？", "…言葉が足りない？言葉が足りないとはどういう事だ？": "……语言不足？语言不足是什么意思？", "何？１～10まで言わないと伝わらない人間がいる？そうか、私は1しか言葉を発しないから、10の事を相手に伝えたくても1しか伝わらないというのだな……": "什么？有人不把1到10都说出来就无法理解？是吗，因为我只说了1，所以就算想传达10，也只传达了1……", "あなた、いい事を言うわね……": "你，说得真好……", "こうなったら、是非とも氷の国の人間にはパーティーに来てもらいたい。ちゃんと私の思いを伝え、何としても誤解を解かねばならぬ。そなた達は、引き続き招待状を皆に配ってくれ": "既然如此，我一定要请冰之国的人来参加派对。我要好好传达我的想法，无论如何都要解开误会。你们继续把邀请函发给大家", "頼んだぞ！": "交给你了！", "また、帰っちゃったわ……ああ、もう！どうして、一緒に配ろうって言えないのよっ！": "又回去了……啊啊，真是的！为什么说不出一起发吧！", "17時…。そろそろパーティが始まる時間だ。料理の準備もできたし、飲み物も十分にある……。今日こそ、皆の誤解を解くのだ。私が冷たい人間ではないという事、皆と仲良くしたいという事を理解してもらうのだ": "17点……差不多是派对开始的时间了。料理也准备好了，饮料也足够了……今天一定要解开大家的误会。让大家理解我不是冷酷的人，我想和大家友好相处", "……。": "……。", "18時か…。開催時間から１時間経つが、まだ誰もこない……。忘れているのだろうか……いや、きっと皆、忙しいのだ。少しぐらい遅れても仕方ない": "18点了吗…。派对开始已经过了1小时，还没有人来……是忘记了么……不，大家肯定都很忙。稍微晚点来也是没办法的", "19時になってしまった……。なぜ皆はまだこない…？このまま、誰も来てくれないのか…？そんな…そんなはずはない…大丈夫だ…来てくれる…": "已经到19点了……为什么大家还不来…？难道，谁都不会来吗…？怎么会…不可能的…没事的…会来的…", "ウィーーン": "叮——", "ああ…！やはり来てくれた…！そなたは……": "啊啊…！果然来了…！你是……", "あぁ、大丈夫だ。遅れた事など詫びなくてもいい。来てくれただけで私は嬉しい": "啊啊，没事的。迟到的事不用道歉。你能来我就很高兴了", "料理は、すっかり冷めてしまったが…また温め直せばよい": "虽然料理已经凉了…但再热一下就好了", "……": "……", "ん？なぜ、そんなに自分の顔を見つめるのかだと？": "嗯？为什么，要一直盯着我的脸看？", "ふふっ、特に意味はない……。そなたは…不思議だな。私と友人になりたいと言ったり、誰も来ないパーティーに来てくれたり…私の気持ちを理解しているみたいだ……。": "呵呵，没什么特别的意思……你…真是不可思议。说想和我成为朋友，来参加没有人的派对…好像理解了我的心情……。", "そなたは、このオトギノクニで唯一の人間。そなたも、さぞかし孤独なのだろう？きっと、私と、そなたは似ているのだ。だから、来てくれたのであろう？": "你是这个童话之国里唯一的人类。你肯定也很孤独吧？我和你肯定很像。所以，你才会来吧？", "そんなに、考え込まなくてもよい。答えを求めてはおらぬ。……そなたに、触れてもいいか？": "不用想那么多。我并不需要答案……我可以，碰你吗？", "そなたの頬は柔らかいな……。胸板は厚く、たくましい……": "你的脸颊好柔软……胸膛厚实，强壮……", "寝室に来てくれ……": "来我的卧室吧……", "このように、優しく愛撫されるのは初めてだ……": "我还是第一次被这样温柔地爱抚……", "エリーネア": "艾莉妮雅", "人間はエリーネアの服を脱がせていく。": "人类脱下了艾莉涅雅的衣服。", "そなたに身をまかせてもいいのか？んっ…はぁ……ムラムラした感情が湧き起ってくる…": "我可以把身体交给你吗？嗯……哈啊……我心中涌起了欲火……", "はぁ、…あっ…んあっ……あぁ…": "哈啊……啊……嗯啊……啊啊……", "全裸姿のエリーネアを抱き上げベッドの上にやさしく置く。": "我抱起全裸的艾莉涅雅，温柔地放在床上。", "あっ…私の…体を横に向けて、何をするのだ？": "啊……你……把我的身体放平，是要做什么？", "背後から、エリーネアを優しく抱きしめた。": "我从背后温柔地抱住艾莉涅雅。", "あっああぁ！……心地いい。そなたは…んあぁあ！…とても心地がいい": "啊啊啊啊！……好舒服。你……嗯啊啊啊！……让我好舒服。", "はぁ…男性に愛されるのは…はぁ、あっ…初めてだ…んんっ！あっ…いつも、独りでしていたから…はぁっ、気持ちが昂っていく反面、なんだか恐い…はぁ、はぁ…っふっ、ぁ…んっ！": "哈啊……我……哈啊、啊……第一次被男性……嗯嗯！啊……我总是……哈啊、哈啊……呼、啊……嗯！", "首筋から背中にかけて優しく愛撫する。": "我从脖子到背部，温柔地爱抚着她。", "ふぁっ、あ…ああぁ！…んんっ！…あぁぁ…": "呼啊、啊……啊啊啊！……嗯嗯！……啊啊啊……", "独りでやるよりも…あっ…この方がずっといい…んんっ……": "比起自己做……啊……这样更好……嗯嗯……", "はぁっ、はぁ、ん、気持ち、いいか？…そうか、よかった。んっ……私もだ…": "哈啊、哈啊、嗯、舒服吗？……是吗，太好了。嗯……我也一样……", "冷たいと言われてきた彼女の表情が徐々に蕩けていく。": "她那冰冷的表情逐渐融化。", "はぁっはぁっ……ふぁぁあ！！！…ビチョビチョしてきた…あっ、あぁ……ふぁあぁ！": "哈啊、哈啊……呼啊啊啊！！！……湿答答的……啊、啊啊……呼啊啊啊！", "溢れ出してくる温かい熱と強くなる締め付けに思わず出そうになってしまうもなんとか持ちこたえる。": "溢出的温暖和更紧的收缩让我忍不住想射出来，但还是努力忍住了。", "あぁっ！だめ…！！もうだめぇぇ！": "啊啊！不行…！！已经不行了！", "ふぁ…あ…お前のそそりたった固いペニスが……私の中に……んあっ…あぁ、硬いぃ…入ってくる……": "呼啊…啊…你那坚挺的肉棒……在我的里面……嗯啊…啊啊，好硬……进来了……", "美しい彼女の姿に思わず激しく腰を振ってしまう。": "看到她美丽的身姿，我不由得激烈地摆动着腰。", "あぁっ！あっ…！ひぁんっ！…んぁっ、あっあぁ！もう、何も考えられぬっ！": "啊啊！啊…！呀啊！…嗯啊，啊啊啊！我已经，什么都想不了了！", "エリーネアは人間の体を力強く掴み、熱く滾る熱を伝えようとさらに動きを速めていく。": "艾莉涅雅用力抓住人类的身体，为了传达那滚烫的热量而加快了动作。", "んんっ、あぁぁぁ！熱い……燃えるようだ……はっ、あぁっ、んあぁ、はぁっ…あぁ！": "嗯嗯，啊啊啊啊！好热……像燃烧一样……哈，啊啊，嗯啊啊，哈啊…啊啊！", "あぁっ、はっ、あぁぁぁ！…突いて！もっと、もっと突いてぇ！！": "啊啊，哈，啊啊啊啊！…插进来！再插进来，再插进来！！", "ふぁぁぁぁ！あっあっ、んぁああああああ！！": "呼啊啊啊啊！啊啊，嗯啊啊啊啊啊啊！！", "乱れるエリーネアをさらに強く抱きしめると限界が近づいてくる。": "我更加用力地抱住淫乱的艾莉涅雅，接近了极限。", "っあぁ！中に、私の中にそなたの溶岩が私を溶かして…っ！": "啊啊！里面，你的岩浆在我的里面融化了…！", "発射された精液の勢いに刺激され、エリーネアの身体が大きくのけぞる。": "被射出的精液的势头刺激着，艾莉涅雅的身体大幅度地后仰。", "頂点に達したエリーネアから、大量の潮が吹き出す。": "到达顶点的艾莉涅雅，喷出了大量的潮水。", "幸せだ！あっ…最高に幸せだ！はぁ、はぁ……完全にとけてしまった……": "幸福！啊…太幸福了！哈啊，哈啊……完全融化了……", "多幸感にあふれた彼女に「冷たい人」の面影はもうどこにもなかった。": "充满幸福感的她，已经完全看不出“冷淡的人”的影子了。", "最高の気分だ…！このような気分は初めてだ……": "太棒了…！第一次有这种感觉……", "私の中に、まだこんな熱い感情があったとは……": "我的内心，居然还有这么炽热的感情……", "誰かに想い、想われることを知ったエリーネアの笑顔にこちらまで安堵する。": "知道了爱与被爱的艾莉涅雅，她的笑容让我也感到安心。", "また、来てくれないか？": "还会再来吗？", "ふふっ…ありがとう……": "呵呵…谢谢……", "ふわりとした笑みを見せ、そのままあたたかな眠りについたのだった。": "她露出柔和的笑容，就这样进入了温暖的梦乡。"}