{"はじまりましたね、クレアさん！人間さんいらっしゃいの時間ですよ。私、ピュルテとクレアさんでお送りします！さっそく映像が届きましたね。ドロシーさんと人間さんは、どうやら野球場にいるようです": "开始了呢，克蕾雅小姐！是人类君来的时间哦。由我，看板和克蕾雅小姐为您播报！视频马上就来了。桃樂絲小姐和人类君，看来是在棒球场", "ピュルテ": "看板", "干支レースの賞品、人間さんの理想のデートメモには野球観戦デートが書いてあったみたい……野球って何？": "干支赛跑的奖品，人类君的理想约会笔记上好像写着棒球观战约会……棒球是什么？", "クレア": "克蕾雅", "あ、そこからですか？えっと野球っていうのはですね……": "啊，从那里开始吗？那个，棒球就是……", "なるほどね。野球のルールって何度聞いても覚えられなかったけど、人間さんの説明でよーくわかったわ": "原来如此。虽然不管听多少次都记不住棒球的规则，但是听了人間君的说明之后就非——常明白了", "ドロシー": "桃樂絲", "どうやらドロシーさんも野球には詳しくないようですね。こういう状況、男子にとってはおいしい状況ですよ！": "看来桃樂絲小姐也不太了解棒球呢。这种情况，对男生来说可是很赚的哦！", "ユニフォーム？あっ、人間さんが買ってくれたの。ありがとう、うれしい！お揃いなんだ。ペアルックってことね": "制服？啊，是人間君买给我的。谢谢，我很开心！我们穿一样的。就是所谓的情侣装呢", "お揃いっていうか、球場の半分くらい同じユニフォーム着てるけど": "与其说是穿一样的，不如说球场上有一半的人都穿着一样的制服", "ドロシーさんが幸せならOKです！": "只要桃樂絲小姐幸福就OK！", "人間さんが野球が好きだったなんて、知らなかったから今日はうれしい。また人間さんのこと知れて": "我都不知道人間君喜欢棒球，所以今天很开心。又知道了人間君的事情", "楽しいかって？もちろんよ。ルールはよくわからないけど、バットでスコーンとボールを打つ姿は見ててすっきりするわね！": "你问开不开心？当然了。虽然不太懂规则，但是看着他用球棒把球打出去的样子，感觉很痛快呢！", "なかなか楽しいデートのようですね！": "看来是相当开心的约会呢！", "うん。野球、楽しい": "嗯。棒球，开心", "クレアさんも野球にハマってきた様子です！": "克蕾娅小姐好像也迷上了棒球！", "かっ飛ばせ！ヴィレッジチーム！ソザインなんかに負けるなーっ！": "打飞吧！维列吉队！不要输给索扎因！", "ここでヴィレッジ、２アウト１塁３塁の局面。ここは塁を埋め……ああっ！打ちました！３ラン！サヨナラ３ランです！ヴィレッジの主砲が火を噴きました！！": "这里是维列吉队，两人出局，一垒和三垒有人的局面。这里要上垒……啊啊！打中了！3分！再见3分！维列吉队的主炮喷火了！！", "デートの実況中継じゃなかったっけ？": "不是约会的实况转播吗？", "やったー！私たちが応援していたヴィレッジチームが勝ったわ！やったわね、人間さん！": "太好了！我们支持的维列吉队赢了！太好了，人間君！", "あ、でも……試合終了ってことは、この人間さんとの野球デートももう終わり……": "啊，但是……比赛结束的话，和这个人間君的棒球约会也结束了……", "切ないです！ドロシーさんの表情が切ないです！そして美しい！": "太悲伤了！桃樂絲小姐的表情太悲伤了！而且好美！", "今日は一緒に盛り上がってくれて、最高に楽しかった？そう、人間さんがそう言ってくれるなら……私も最高にうれしいわ。また一緒に野球、観ましょうね！": "今天一起热烈地观战，非常开心？是吗，人間君这么说的话……我也非常开心。下次再一起看棒球吧！", "野球を見終わってから、人間界の野球事情を話しながらスタジアムを後にして。": "看完棒球之后，一边聊着人间界的棒球情况一边离开体育场。", "観戦しながらビールと唐揚げは食べたけど、もう少しお腹に入れていこうか、と食事して。": "虽然一边观战一边吃了啤酒和炸鸡，但是又吃了点东西，想再吃点。", "う、うん、分かってるわよ。デートだもん": "嗯，嗯，我知道的。毕竟是约会嘛", "そして少し小奇麗な宿屋に寄っていこうと誘って。": "然后邀请他去稍微干净点的旅馆。", "そのあたりからドロシーの口数が露骨に少なくなっていた。": "从那时开始桃樂絲的话明显变少了。", "大人の男と女だもの、普通よね。別にあなたとだって、初めてってわけじゃないし": "因为是成年男女嘛，很正常。而且也不是第一次和你做", "まるで自分に言い聞かせるように、ドロシーはそう言って所在なさげな両腕で自らの胸元を隠すかのように交差する。": "桃乐丝仿佛在说服自己一般，这么说着，无所适从地交叉双臂，遮住自己的胸口。", "ゆっくり挿入していくと、その口から吐息が漏れ出た。": "慢慢地插入之后，她口中吐出气息。", "んっ、あっ……あんまり、その……見ないでよね……ていうか、部屋、明るくない？": "嗯，啊……不要，那个……一直看我……话说，房间，是不是太亮了？", "立地が賑やかな町なので、確かに窓からいつもより明かりが入ってくるかもしれない。": "因为这里位于热闹的城镇，确实可能比平时更亮。", "だって、恥ずかしいじゃない。んっ、あんっ、そんな、裸をそんなにじっと見られたら……": "因为，很害羞嘛。嗯，啊嗯，那样，那样盯着看我的裸体的话……", "凝視していたつもりはなかったのだが、ドロシーは顔を赤らめてそうつぶやく。": "虽然没有打算凝视，但是桃乐丝红着脸这么低语。", "やだ、入ってるとこなんて、確認しなくていいのにっ、んっ、やんっ、ぬ、濡れてるとか言葉にしなくていいからっ、はぁうっ": "好讨厌，不用确认，插进去的地方啦，嗯，呀嗯，不用说出来，我湿了啦，哈啊呜", "初心忘るべからず。": "不能忘记初心。", "ドロシーのこういった反応が本当に可愛くて、最近はついつい羞恥心を煽ろうと凝りすぎていた。": "桃乐丝的这种反应真的很可爱，最近不知不觉地为了煽动羞耻心而太过凝视了。", "ドロシーは、正常位で向き合ってもこちらの視線で恥ずかしくなって、感じてくれる子なのだ。": "桃乐丝是那种，即使正常位面对面，也会因为我的视线而害羞，有感觉的女孩子。", "んっ、あんっ、だめ、手はどけないのっ、あんっ。やんっ、見えちゃうからぁっ、はぁんっ": "嗯，啊嗯，不行，手不要移开，啊嗯。呀嗯，会被看到的，哈啊嗯", "交差していた手を優しくどける。": "我温柔地移开交叉的手。", "まだ抵抗しようとしていたが、おっぱい気持ちよくできないよ、と説得すると渋々応じた。": "虽然她还想抵抗，但是我说不能让胸部舒服，她就勉强答应了。", "んっ、ああうっ、そんなに吸っちゃ、んっ、はぁんっ、はぁっ……あなた、赤ちゃんみたい。そんなに一生懸命吸って": "嗯，啊啊呜，那样吸的话，嗯，哈啊嗯，哈啊……你，像小宝宝一样。那么拼命地吸", "赤らんだ顔で微笑むドロシーに、少し母性を感じて胸が高鳴る。とは言え、赤ちゃんプレイに移行するわけにもいかないので、そのままもう片方の乳房を揉みしだいて答えとする。": "桃乐丝红着脸微笑，我感到些许母性，心跳加速。虽说如此，也不能转为小宝宝play，所以我直接揉起另一侧乳房作为回答。", "あっ、あううっ、お、おっぱい、そんなにされたらぁ、んあっ、あはぁっ。え……きれいって、やだ、私のおっぱい？そんなに見ないでってば、あんっ": "啊，啊呜呜，胸，胸部，那样的话，嗯啊，啊哈。哎……漂亮，讨厌，我的胸部？不要那样看啦，啊嗯", "普段の服装ではわからない、ドロシーの見事な双丘をむさぼると、薄ピンク色の可愛らしい先端がぷっくりと固くなっていく。": "我贪婪地享受桃乐丝平时的服装看不出来的出色双丘，淡粉红色的可爱尖端逐渐变硬。", "や、やだぁ、薄ピンクとか、恥ずかしいから言わないでってばぁ、んっ、はぁんっ": "去，去吧，淡粉红色什么的，好害羞不要说出来啦，嗯，哈啊嗯", "声に出ていた。": "我说出来了。", "あっ、ああうっ、そこだめっ、奥に当たって、んっ、あんっ、深いよおっ、ああうっ": "啊，啊啊呜，那里不行，碰到里面，嗯，啊嗯，好深，啊啊呜", "いい角度を見つけ、徹底的にこすりあげると、ドロシーの身体は自身の性格どおりに素直な反応を見せる。": "找到好角度，彻底摩擦的话，桃乐丝的身体就会像她自己的性格一样，做出坦率的反应。", "ぴくんっ、と小さく痙攣するたびに抱きしめたい衝動にかられる。": "每次轻微痉挛，我就会产生想要抱紧她的冲动。", "ええ、いやよぉ。そんな恥ずかしいことっ……んっ、はあんっ、どうしてもなのぉ……？んっ、じゃあ、うん……": "嗯嗯，不要啦。那么羞耻的事……嗯，哈啊嗯，无论如何都要吗……？嗯，那么，嗯……", "少し震える手で、ドロシーはこちらが言ったとおりに秘部を左右に軽く開く。いわゆるくぱぁである。既に肉棒は挿入されているが。": "桃乐丝用微微颤抖的手，按照我说的左右轻轻分开秘部。也就是所谓的掰开。虽然肉棒已经插入了。", "わ、私の、ドロシーの中に、あなたのをいっぱい、もっと奥まで激しくっ、ガンガン……だ、だめ、やっぱりもう無理": "我，我的，桃乐丝的里面，你的，激烈地，插到更深处……不，不行，果然还是不行", "まあ、もうそこまで言ってくれれば十分だ。": "哎呀，既然都说到这个份上了，那就够了。", "恥ずかしがってぼそぼそと言うかと思ったが、がんばってハキハキ言ってくれた。": "还以为她会害羞地小声说，但是她努力地清楚地说出来了。", "あ、あううっ、だめぇ、激しすぎちゃうと、私の身体が、ああうっ": "啊，啊呜呜，不行，太激烈的话，我的身体，啊啊呜", "最奥部まで届くたびに、ドロシーの身体がびくんっ、と反応する。": "每次到达最深处，桃乐丝的身体就会有反应。", "だ、だって、気持ちよかったら、身体がびくびくしちゃうものでしょっ。んっ、はぁんっ、ガマンできないんだものっ……": "因，因为，舒服的话，身体就会颤抖吧。嗯，哈啊嗯，忍不住了……", "責めてもいないのに、言い訳のように並べるドロシー。": "明明没有责备她，桃乐丝却像找借口一样说个不停。", "そこへ突如、男の哄笑が響いた。": "这时，突然响起男人的哄笑。", "えっ？あ、窓の外……酔っぱらい……？……待って、窓が開いてる！？": "诶？啊，窗外……醉汉……？……等等，窗户开着！？", "全開だった。": "全开着。", "そりゃあ室外の明かりも入ってくるはずだし、部屋が明るいというドロシーの指摘ももっともだ。": "难怪室外的光会照进来，桃乐丝说房间很亮也是有道理的。", "ちょっと、やだ、私、今まですごく大きな声でっ……！これ、今まで全部、丸聞こえだったのっ……？": "等下，讨厌，我，刚才叫得好大声……！这些，刚才全部，都听到了吗……？", "初心に戻ると決めたのだが、時系列ではその前のことだった。": "虽然我决定回归初心，但这是在那之前的事。", "またドロシーの羞恥をあおる材料がほしいな、と彼女がシャワーを浴びている間に開けておいたのだった。": "我想要更多煽动桃乐丝羞耻心的材料，所以在她淋浴的时候打开了窗户。", "だ、だめっ、ああんっ、そんなに激しくしたら声出ちゃうからっ、あんっ、やああんっ、あ、あ、あうっ、ダメだって言ってるのにぃ": "不，不行，啊啊嗯，那么激烈的话会叫出声的，啊嗯，呀啊啊嗯，啊，啊，啊呜，都说不行了", "こらえようと両掌を口元に持っていって抑え込もうとするが、激しいピストンに耐えられずに、ほとんど意味がない。": "她把双手放在嘴边想要抑制住声音，但是无法忍受激烈的活塞运动，几乎毫无意义。", "外の方がうるさいから聞こえない？そんなの、分からないじゃないっ、あ、ああうっ、だめぇ、外の人に聞かれちゃうのにっ、ああんっ": "外面很吵听不到吗？那种事，谁知道呢，啊，啊啊呜，不行，会被外面的人听到的，啊啊嗯", "実際、室内の音というのは屋外では驚くほど聞こえないものだ。": "实际上，室内的声音在室外是听不到的。", "だが、そこは利用しないと損。ドロシーの中は最高に気持ちいいよ、とあえて名前を呼んで声を張る。": "但是，不利用这一点就太可惜了。桃乐丝的里面最舒服了，我故意叫着她的名字大声说道。", "や、やだぁ、聞かれちゃうっ。私の声って分かっちゃうのにっ、ああんっ、エッチな声が抑えられなくてぇ、あっ、あはぁっ、はああんっ": "不，不要，会被听到的。明明知道外面听不到我的声音，啊啊嗯，但是下流的声音就是忍不住，啊，啊哈，哈啊啊嗯", "きゅうっと締め付けられる肉棒。": "肉棒被紧紧夹住。", "予想どおりドロシーの身体は悦んでくれているようだ。そのまま絶頂へと向かう。": "如我所料，桃乐丝的身体似乎很享受。就这样向着高潮前进。", "あ、ああっ、だめだめ、イッちゃうっ！あなたもっ？な、中にって、いいけどっ、あああっ、熱いのきちゃうううっ！ああああっ！": "啊，啊啊，不行不行，要去了！你也？射，射在里面，可以，啊啊啊，热热的要来了！啊啊啊啊！", "例によって、やっぱり恥ずかしくて身悶えしているドロシーが可愛くて。": "如我所料，因为害羞而扭动身体的桃乐丝很可爱。", "おかげでたっぷりと出てしまった。": "因此我射了很多。", "すっごい濃い感じがするわ……あ、あんっ……": "感觉好浓……啊，啊嗯……", "さっと抜いて、窓際へ向かう。そして窓の外を確かめてから閉める。": "我迅速拔出，走向窗边。然后确认窗外之后关上窗户。", "予想どおり、誰もこちらを気にした様子はなかった。": "如我所料，没有人注意到这边。", "え……うそぉ……みんな集まってたって……私の声を聞いて、オナニーしてた……？や、やだ、私どうしたら……": "噢……骗人……大家聚在一起……听到我的声音，自慰……？讨，讨厌，我该怎么办……", "恍惚とした表情を浮かべてベッドに倒れたまま、ドロシーは言葉だけは不安そうに言う。": "桃乐丝露出恍惚的表情倒在床铺上，只有话语显得不安。", "でもすぐにこれもスパイスになるだろう。": "但是这很快也会成为调味料吧。", "さあ、第２ラウンドだ。": "来吧，第二回合。"}