{"で、結局ついてきてるのね": "那，结果还是跟来了呢", "ドロシー": "桃樂絲", "誤解しないで下さい。一時的に行動を共にしているだけ。別にあなたたちの仲間になったつもりはありませんよ": "请不要误会。只是暂时共同行动而已。我可没有成为你们的同伴的意思", "レーゼ": "蕾洁", "素直に仲間になろうって言いなさいよ": "就老实说要成为同伴吧", "かつて戦った相手だし、仕方ないんじゃない？": "以前是战斗过的对手，没办法吧？", "シンデレラ": "仙杜瑞拉", "今回もあなたたちが引き受けた山賊討伐が、私たちの志と一致したまでです": "这次也是你们接下的讨伐山贼，和我们的志向一致而已", "まあ、意見や立場の違いなんて、みんなで一緒に戦えば消えていくわよね": "嗯，意见和立场的差异，只要大家一起战斗就会消失呢", "てめえら、ここを誰のシマだと思ってやがる！やっちまえ！": "你们这些家伙，以为这里是谁的地盘啊！干掉他们！", "山賊": "山贼", "…………。": "…………。", "ほんっと、すんませんっしたっ！": "真的，非常抱歉！", "山賊頭領": "山贼头领", "分かればいいのよ": "明白就好", "人間さん、押収品からなにか見つけたの？それ、短剣？": "人間君，从扣押品里找到了什么吗？那个，短剑？", "あ、それって『用心棒』だわ。本人が弱くても武器が勝手に戦ってくれるの。エルマイト動力で動くみたいよ": "啊，那个是『保镖』呢。本人很弱，但武器会擅自战斗。好像是用圣之力动力驱动的哦", "ふうん、そんなものがあるのね。剣を極めた私には無用の長物ですけど": "嗯，还有那种东西啊。虽然对于剑术登峰造极的我是无用之物", "……今だっ！てえやあああっ！": "……就是现在！嘿呀啊啊啊！", "あっ、レーゼ！後ろ、危ないっ！": "啊，蕾洁！后面，危险！", "なっ、しまっ……！": "啊，糟了……！", "バキィ！": "啪叽！", "人間さん！レーゼの背後の動きに気付いていたのね！": "人間君！注意到蕾洁背后的动作了呢！", "棍棒を持った山賊を素手で殴り倒すなんてやるじゃない！": "空手打倒拿着棍棒的山贼，挺能干的嘛！", "人間さん……あなた、戦えないっていうのに……": "人間君……你明明，不会战斗……", "魔物じゃなければ、がんばればいける？そうなの？": "不是魔物的话，努力一下就行？是这样吗？", "ありがとう……あなたのおかげで助かったわ": "谢谢……多亏了你，得救了", "えっ、ハグ！？": "哎，拥抱！？", "あっ、えっと、ごめんなさい。つい、部下にしていた習慣で": "啊，那个，对不起。不小心，就用对待部下的习惯了", "部下って、騎士団のメンバーってこと？": "部下，是指骑士团的成员吗？", "ええ。特に手柄を立てた部下には、必ずしてました。そう言えば、みんなで同じように山賊討伐に行ったこともありましたね……": "是的。特别是对立下功劳的部下，一定会这么做。这么说来，也有过大家一起同样去讨伐山贼呢……", "レーゼが思い返すのは、同じように山賊討伐に向かったときのこと。": "蕾洁回想起来，同样去讨伐山贼的时候的事情。", "一騎当千の働きをした部下をみんなの前で讃え、そしてご褒美のハグをと伝えたのだった。": "在大家面前称赞一骑当千的部下，然后给予拥抱作为奖励。", "さあ、力を抜いて下さい": "来，请放松", "部屋に入るなり、するりと装備を外してみせるレーゼ。騎士はズボンを下ろすのももどかしく、レーゼの腰をつかむ。": "一进房间，蕾洁就脱下了装备。骑士连裤子都来不及脱，就抓住了蕾洁的腰。", "そして腰からヒップにかけてのラインを目の当たりにして騎士はうめいた。": "然后骑士看到从腰到臀部的线条，发出了呻吟。", "いよいよ団長と……！俺、もう感動で倒れそうです。": "终于要和团长……！我感动得快要昏倒了。", "騎士": "骑士", "本当ですか？なら、嬉しいです。ちゃんとご褒美になるのか、いつも心配してるんですよ": "真的吗？那我好高兴。我一直很担心，不知道这算不算奖励。", "固く屹立した騎士の肉棒を、レーゼは微笑んで後ろ手に撫でる。": "蕾洁微笑着，从背后抚摸着骑士坚挺的肉棒。", "あなたのココ……ご褒美を楽しみにしていたみたいですね": "你的这里……好像很期待奖励呢。", "そりゃあ憧れの団長の最大のご褒美ですから、楽しみに決まってます": "那当然，因为这是最棒的奖励，我当然很期待。", "ふふ……お疲れ様です。ちゃんと奥の奥まで、味わってくださいね": "呵呵……辛苦你了。请好好品尝最深处的滋味。", "騎士は思いきってひと思いに挿入する。": "骑士下定决心，一口气插入。", "ああっ、すごいっ。団長の中、あったかくて……包み込まれてます": "啊啊，好厉害。团长的里面好温暖……被包覆着。", "んっ、はぁっ……あなたのここが喜んでくれているのが、身体に伝わってきます。こんなに固くして……気持ちいいですか？": "嗯、哈啊……你的这里很兴奋，身体都感受到了。这么硬……舒服吗？", "はいっ！すごくっ、おおうっ、気持ちいいですし、それに団長の胸が": "是的！非常、哦哦，非常舒服，而且团长的胸部", "私の胸？あまり大きいわけじゃないですが": "我的胸部？虽然不是很大。", "何を言ってるんです。大きさが全てではありませんよ！この美しいライン！": "你在说什么呢。大小不是全部！这美丽的线条才是！", "ふふ……触っても、いいんですよ": "呵呵……你可以摸摸看哦", "ええっ！いいんですか。そこまでご褒美に入ってるんですか": "诶！可以吗。这也能算在奖励里吗", "勢いあまって引っ張ってしまい、装備のインナー生地が破けてしまう。一瞬、顔を青くし、かつ下半身も縮みかけた騎士だが、レーゼは微笑み返した。": "骑士一时兴奋，不小心扯破了装备的内衬。他脸色瞬间变得苍白，下半身也差点缩了回去，但蕾洁却回以微笑。", "ほらっ、んっ、お願いです。優しくなぞるようにされると弱くてっ、んっ、ああっ": "来吧，嗯，拜托你了。我这里很敏感，嗯，啊啊", "まだ触ってもいないのに、ちょっと乳首が固くなりはじめて……？いや、気のせいか。ああ、張りもあって、素晴らしい": "我都还没摸呢，乳头怎么就有点硬了……？不，是错觉吧。啊啊，好有弹性，太棒了", "はぁん、あっ、んあっ、あなたのその触り方すごくエッチです。んっ、ああっ": "哈啊，啊，嗯啊，你摸得真色情。嗯，啊啊", "団長の顔、見せてください": "让我看看团长的脸", "私の顔がどうしましたか？んっ、あんっ……何か、変なところでも？": "我的脸怎么了？嗯，啊嗯……有什么奇怪的地方吗？", "ああ、目が少しとろんとしていて、頬も染まっていて、すごくキレイで、そしてエロい！": "啊啊，你的眼神有点迷离，脸颊也染上了红晕，非常漂亮，而且很色情！", "んっ、あんっ、そんな恥ずかしいこと、言ってっ……仕方ありませんよね。エッチなことをしているのだから、エッチな顔になっても": "嗯，啊嗯，居然说这么羞耻的话……没办法呢。毕竟在做色色的事，表情会变得色情也是没办法的", "もちろんです。もっと見せて下さい。すごく、なんていうかエッチが大好きなことが伝わってくる顔ですっ": "当然了。请让我多看看。这表情，该怎么说呢，能让人感受到你对做爱的热爱", "そんな恥ずかしいこと、言わないでくださいっ……！あ、あううっ": "别说这么羞耻的话……！啊，啊呜呜", "確かに今回の戦闘はがんばりましたが、こんなにお褒めいただけるなんて嬉しいです！次からも絶対また、こうして褒めてもらうのを目標に……": "虽然这次战斗我确实很努力，但能得到这样的夸奖还是让我很开心！下次我也会以此为目标，努力得到你的夸奖……", "そこでふと、騎士は言葉を止める。": "骑士突然停了下来。", "ええ、いい目標ですね。んっ、はぁっ、１戦ごとにきちんと評価しますよ": "嗯，这是个很好的目标。嗯，哈啊，我会在每次战斗后给出评价的", "あの、今回だけでなく今までも……": "那个，不只是这次，还有之前的……", "あっ、あんっ、もちろんですっ、はぁんっ、あうぅ、優秀な戦績を残した団員は、こうしてっ……んっ、はぁんっ": "啊，啊嗯，当然了，哈啊嗯，啊呜，对于留下优秀战绩的团员，我会像这样……嗯，哈啊嗯", "欲望には際限てもんがない……憧れの団長とエッチすることを毎晩妄想してオナってたのに、今は自分だけの団長にしたいなんて": "欲望真是无底洞……我每晚都在妄想和憧憬的团长做爱，现在却想独占团长", "はぁうんっ！？な、なんですっ、また私の中で大きく膨らんでっ……！？あんっ、はあううっ": "哈呜嗯！？怎，怎么了，又在我里面变大了……！？啊嗯，哈啊呜呜", "じゃあっ、毎回っ、私が最優秀騎士ならっ！こうして団長と繋がれるのは私だけなんですね！": "那么，如果我每次都获得最优秀骑士的称号！能和团长做爱的就只有我了吧！", "んっ、あはぁっ、そうです。そういうことになります。優秀な団員をねぎらうための、あはぁっ、ご褒美ですからっ……！": "嗯，啊哈，没错。就是这么回事。这是为了奖励优秀的团员，啊哈，而给予的奖励……！", "欲望には際限がないけど、だからこそ目標を持ち続けられるのかもしれませんね……！": "虽然欲望是无底洞，但也许正因为如此，我才能一直保持目标……！", "んっ、はぁんっ、なんの話ですっ……？んっ、あはぁっ！？": "嗯，哈嗯，你在说什么……？嗯，啊哈！？", "新しい目標は、それはそれ。今はせめて、この時間だけは団長が俺のことだけを考えてくれるようにっ": "新的目标是另一回事。现在至少，我希望团长能在这段时间里只想着我", "あっ、ああっ、心配いりませんよ。私はいま、あなたのことしか考えてません！それくらいっ、気持ちよくてぇっ、ああうっ": "啊，啊啊，不用担心。我现在，只想着你！因为，我就是这么舒服，啊啊呜", "気持ちいい！？俺のしがないチンポでレーゼ団長が、気持ちよくなってるですって！": "舒服！？我的小鸡鸡让蕾洁团长，这么舒服吗！", "騎士団長だろうがなんだろうが……私だって一人の女ですから。んっ、ああんっ、こんなことしてたら、気持ちよくなるに決まってます": "不管是骑士团长还是什么……我也是一个女人。嗯，啊啊嗯，做这种事，当然会舒服了", "そんな……ああ、素敵すぎますよ、団長。俺、もう出ちゃいそうです": "怎么会……啊啊，太棒了，团长。我，快要射了", "一人の女だと言ったでしょう？んっ、あんっ、だから今だけ特別に……団長ではなく、名前で呼ぶことを許可します……": "我不是说过了吗？我是一个女人。嗯，啊嗯，所以现在，我特别允许你……不用叫我团长，直接叫我的名字……", "えっ！な、名前で": "哎！直，直接叫名字", "ううん、許可じゃありません。これは命令ですっ、ああんっ、名前で呼んでほしいのですっ": "不，这不是许可。这是命令，啊啊嗯，我希望你叫我的名字", "くうう！こんなの反則だっ！れ、れれれ、レーゼェ！お、おまえの中に出すぞっ、レーゼェェェ！": "咕呜呜！这太犯规了！蕾，蕾蕾蕾，蕾洁！我，我要射在你里面了，蕾洁！", "ああああっ、きてっ、いっぱい出してっ、ああああっ！！": "啊啊啊啊，来吧，全部射出来，啊啊啊啊！！", "はあっ、はあっ、レーゼ団長の中に溜め込んだ精液全部ぶちまけちまった": "哈啊，哈啊，我把积攒在蕾洁团长体内的精液全部射出来了", "ああっ、熱い……！それにすごく濃厚でドロドロしているのが伝わってきます……": "啊啊，好热……！而且能感觉到非常浓厚的粘稠感……", "もう１回、繋がったままハグしていいですか": "我可以再抱你一次吗", "もちろんです。また、こうしてご褒美をもらいに来てくださいね……": "当然可以。下次再来接受我的奖励吧……"}