{"ねえ、午後の授業ってなんだっけ": "嗯，下午的课是什么来着", "ドロシー": "桃樂絲", "物理じゃーん！ティンカ、わりと得意なんだよね、ああいうの": "物理课！汀可，还挺擅长的，那种东西", "ティンカー・ベル": "汀可贝儿", "えー、私は無理。よく物理に強いって言われるから得意かと思ってたんだけどなー": "哎，我可不行。经常有人说我擅长物理，我还以为我擅长呢", "おまえらがここで学生やってるのに違和感なくなってきたな": "我开始觉得你们在这里当学生也不奇怪了", "レアティーズ": "雷亚提兹", "あっ、アネゴ！いやあ、人間さんも何故か喜ぶし、しばらく馴染んでみようかと思って": "啊，大姐！哎呀，人間君也不知道为什么很高兴，我想暂时融入一下", "あんたたちにはクローディアスのことで恩もあるし、その実力は認めてんだ。気が済むまでいればいいさ、歓迎するよ": "我们欠你们克劳迪亚斯的恩情，也认可你们的实力。你们想待多久就待多久，欢迎你们", "あら、アネゴはどこ行くの？授業サボんの？": "哎呀，大姐要去哪里？翘课吗？", "ちょっと野暮用がね": "有点私事", "なになに、楽しい話？": "怎么了怎么了，开心的事？", "うちのアケミが倉庫街でボコられたんだ。その落とし前をつけに行く": "我家的明美在仓库街被揍了。我要去报仇", "なんですって！それが誰だか知らないけどアネゴの仲間なのよね。じゃあ、私の仲間でもあるわ！": "你说什么！虽然不知道是谁，但那是大姐的同伴吧。那也是我的同伴！", "犯人、誰だか分かってんの？": "知道犯人是谁吗？", "ああ。ずっとウチらにちょっかいかけてきてる村学の奴らさ": "知道。是一直找我们麻烦的村学的家伙", "アネゴひとりじゃ危険よ！私たちも行くわ": "大姐一个人太危险了！我们也去", "村学からはタイマン勝負って言われてんだ。手出しはいらないよ": "村学说要单挑。不用你们出手", "そんなこと言っても、嘘だったら！？": "说是这么说，但要是骗人的话！？", "かもな。いや、村学のきたねぇやり方から考えりゃ、たぶん罠だろうな": "也许吧。不，考虑到村学的肮脏做法，大概是个陷阱吧", "だったら！": "那就！", "それでもアタイは１人で行く。それが硬派ってもんだろ": "即使如此，我也要一个人去。这才是硬派吧", "そんな、アネゴ……！": "怎么这样，大姐……！", "くっくっく……ざまあないね、レアティーズ": "咯咯咯……活该，雷亚提兹", "スケバン": "不良学生", "レアティーズの懸念は的中。村学の連中は取り繕う様子さえなく、集団で襲いかかり彼女を拘束。": "雷亚提兹的担心成真。村学的家伙们甚至没有掩饰，集体袭击并拘束了她。", "分かっちゃいたけど、本当に汚い奴らだね、あんたら村学はぁ……": "虽然早就知道了，但你们村学真是肮脏啊……", "あーはっはっは！そんな格好ですごんだって迫力ゼロだよ！": "啊哈哈哈！你这副打扮，就算吓唬人也毫无魄力！", "全裸にされたレアティーズは、両腕を頭の上で拘束されたあげく、両脚はM字に開き、その大きな胸の先端には小型のディマイト装置が取り付けられていた。": "雷亚提兹被剥光了衣服，双手被绑在头上，双腿呈M字形张开，那对大胸的尖端被装上了小型的恶之力装置。", "そして股間には膣、アナルそれぞれに同じくディマイトを動力とする張り型が挿入。": "然后在她的股间，阴道和肛门分别被插入了同样以恶之力为动力的假阳具。", "これから何が行われるのか、誰の目にも明らかだった。": "接下来会发生什么，任谁都能一目了然。", "ふん、くだらないね。こんな子供だましで、このアタイがメスの顔になるとでも思ってんのかい": "嗯，真无聊。以为这种骗小孩的把戏，就能让我露出雌性的表情吗", "それを今から確かめるのさ。おい": "现在就来确认一下吧。喂", "スケバンの指示で、部下たちが動き出す。１人はレアティーズの口元にボールギャグを。もう１人は香炉に火を点ける。": "在太妹的指示下，部下们开始行动。一个人把口塞塞进雷亚提兹的嘴里，另一个人点燃了香炉。", "お香……？なんだ、この匂いは……": "香……？这味道，是什么……", "はい、スイッチオーン！": "好，打开开关！", "んんっ……！く、あっ、あううっ、こ、こんなことで、あ、アタイがっ、くっ……": "嗯嗯……！呜，啊，啊呜呜，这，这种事，我，我才不会，呜……", "見てごらんよ、あのレアティーズがこんなエロい格好してさあ！": "看啊，那个雷亚提兹竟然穿成这么色情的样子！", "笑えばいいっ……アタイは、アタイの心までは、あんたたちに屈しないっ……！あ、あううっ、んんぐううう！": "笑吧……我，我的心，是不会屈服于你们的……！啊，啊呜呜，嗯嗯咕呜呜呜！", "驚きなのはアナルだよね。普通に入ったし。こりゃあ使い込んでんじゃないか？": "惊讶的是肛门吧。普通地插进去了。这不就是经常用吗？", "くっ、て、てめえほどガバガバじゃねーっつーの、んっ、んああうっ！": "咕，我，我才不像你那么松呢，嗯，嗯啊啊呜！", "んだとぉ、このヤリマンがよぉ。なあ、おまえら。あたしのマンコの方がキレイだろ！": "你说什么，你这个婊子。喂，你们。我的小穴更漂亮吧！", "えっ、知ら……そうですね！": "哎，不知道……是啊！", "部下": "部下", "な、なに勝手なことぉ……んっ、あ、ああううっ！ひあううっ！はっ、はぁっ、や、やめ、動かすなっ……": "你，你自说自话……嗯，啊，啊啊呜呜！噫啊呜呜！哈，哈啊，住，住手，别动……", "あはははは、見ろよ！レアティーズのやつ、硬派気取ってるあいつが、あんな可愛らしいピンクの乳首とかギャグかよ！": "啊哈哈哈哈，看啊！雷亚提兹那家伙，装硬派的那家伙，竟然有那么可爱的粉红乳头，这是在搞笑吗！", "おまえの乳首は黒ずみす……そうですね！！": "你的乳头是黑的……是啊！！", "ほら、もっとディマイトローターを強めちまうぞ？アンアン鳴いて、メスになれよ！": "看吧，我要把恶之力跳蛋调得更强了哦？啊啊地叫着，变成雌性吧！", "誰がっ、こんなっ、んっんはあっ、ああううっ！こんな、ことくらいで、アタイの信念はっ、んぐううっっ！": "谁会，因为这种，嗯嗯哈啊，啊啊呜呜！这种，程度，就动摇我的信念，嗯咕呜呜！", "おいおい、早くもマン汁垂らして来やがった！この淫売が！": "喂喂，这么快就流出了爱液！你这个婊子！", "はっ……これはっ、んっ、あっ、そんなんじゃねえ！ちょっと、催しただけだ。メスのアレじゃあねえんだよ……！": "哈……这是，嗯，啊，不是那样的！只是，有点想而已。不是雌性的那个……！", "あっそう。じゃあ、こいつはどうだ。ほーら、マンコの中で回転するぞ！": "啊，是吗。那么，这个怎么样。看啊，要在小穴里旋转了哦！", "はあううっ！？んっ、んはっ、ああっ、こんなのっ、なんてことっ、んんっ、はぁぐうっ！": "哈啊呜呜！？嗯，嗯哈，啊啊，这种，怎么回事，嗯嗯，哈啊咕呜！", "さあ、そろそろ効いてきたんじゃねえの。いい匂いだろ……？": "好了，差不多该起作用了吧。味道不错吧……？", "匂い？まさか、さっきのお香が何か……あ、ああうっ、そう言えば頭がぼんやりしてっ……だからおまえら全員マスクしてんのか。スケバンだからじゃなくてっ……": "味道？难道，刚才的香有什么……啊，啊啊呜，这么说来脑袋有点晕……所以你们才都戴着口罩吗。不是因为太妹才戴的……", "くっくっく。強がってもムダだよ。お香が効いて、もうあんたの身体は確実に反応し始めてる": "咕，咕，咕。逞强也没用哦。香起作用了，你的身体已经开始有反应了", "うっ、んはぁっ！？な、なにこれっ、全身が、はぁうっ、どんどん敏感になってぇ、な、何も考えられないっ、んっ、ああうっ": "呜，嗯哈啊！？这，这是什么，全身，哈啊呜，越来越敏感了，什，什么都无法思考了，嗯，啊啊呜", "見てみな。ボタボタと、だらしなくマン汁が水たまり作ってるよ。いいや、ボールギャグの隙間からは涎もダラダラと……": "看啊。滴滴答答的，淫荡的爱液都积成水洼了。不，从口塞的缝隙里也流出了口水……", "んはあっ、ああうっ、なにこれすごいぃ、あっああっ、あんっ、やんっ、感じちゃってっ、はああんっ！": "嗯哈啊，啊啊呜，这是什么好厉害，啊啊啊，啊嗯，呀嗯，有感觉了，哈啊啊嗯！", "身体を震わせながら、身悶えるレアティーズ。": "雷亚提兹颤抖着身体，扭动着身子。", "その痴態、その変貌ぶりに、取り囲む村学の者たちも言葉を失う。": "她的痴态，她的变化，让包围着的村学的人们也哑口无言。", "やるよ……！決めたからには、あたしは徹底的にやるっ……！": "我要上了……！既然决定了，我就会彻底地干……！", "リーダー格のスケバンだけが、顔を引きつらせながらもディマイトバイブのリモコンを握り、出力を徐々に上げていく。": "只有队长的太妹，一边抽搐着脸，一边握着恶之力震动棒的遥控器，慢慢提高输出功率。", "んおっ、あうぉっ、マンコの中でバイブがっ、あふああっ、暴れてぐちゃぐちゃにかき回されちゃうううっ！": "嗯哦，啊呜哦，小穴里的震动棒，啊呼啊啊，暴走了，被搅得乱七八糟了！", "ぶじゅっ、と軽く潮を吹くが、レアティーズはそれを気にかけた様子もなく、それどころかもう彼女の目には、村学など見えていないかのようだった。": "噗啾，虽然稍微喷了一点潮水，但雷亚提兹似乎并不在意，甚至她的目光已经看不到村学了。", "んほおおおぉっ！また軽くイッちゃうっ、おほぉっ、んっ、んおおっ、おほおぉぉ！": "嗯哦哦哦哦！又要稍微高潮了，哦哦，嗯，嗯哦哦，哦哦哦哦！", "涙目になりながらも、もはや抵抗しようとする意志すら見えない。": "虽然她泪眼汪汪，但已经看不到任何抵抗的意志了。", "先程と同じように愛液が飛び散り、軽く潮を吹く。": "和刚才一样，爱液飞溅，稍微喷了一点潮水。", "もう、もぉらめぇ、こわれちゃうぅぅ！アタイの身体がぁ、全部マンコになったみたいでぇ、ああはああっ、ふああっ": "已经，已经不行了，要坏掉了！我的身体，好像全部都变成了小穴，啊啊哈啊啊，呼啊啊", "レアティーズ……そのままイキ狂っちまいな！": "雷亚提兹……就这样高潮到发狂吧！", "ひあああっ！も、んもぉ、おチンポのことしか考えられないのぉ、おチンポ、もっとほしいの、奥までかき回してぇ、んあっ、あはああっ": "咿啊啊啊！已经，嗯已经，只能想着肉棒了，肉棒，我还要，搅到最里面，嗯啊，啊哈啊啊", "そもそも挿入されているのがバイブだということさえ忘れてしまったのか。": "她是不是连自己被插入的是震动棒都忘了呢。", "レアティーズは飛びそうな目で喘ぎ続ける。": "雷亚提兹用快要翻白眼的眼神持续娇喘。", "それでもスケバンは、リモコンのスイッチを最大出力にまで振り切った。": "尽管如此，太妹还是把遥控器的开关调到最大输出。", "んほおおおっっっ！しゅごいのくりゅうううう！ぜんぶ、アタイの身体の中の水がぁ、ぜんぶマン汁になって飛び出しちゃううう！おっほぉおぉぉ！": "嗯哦哦哦哦哦哦哦！好厉害啊啊啊啊！我身体里的水，全部都变成爱液喷出来了！哦哦哦哦哦哦哦！", "さすがに大げさな表現、と笑い飛ばせないほど愛液が飛び散った。": "爱液飞溅，已经不能用夸张来形容了。", "もちろん身体の水分全部ではないだろうが、こんなに潮を吹いた女を、この場に居合わせた誰もが他に知らない。": "当然不是身体里的水分全部都喷出来了，但现场没有其他女人潮吹得这么厉害。", "は、はひぃ……イッちゃったぁ、しゅごいのぉ……あ、あうっ、おチンポもう終わりぃ……？": "哈，哈噫……高潮了，好厉害……啊，啊呜，肉棒已经结束了……？", "バーストして動きを止めたバイブをくわえこんだまま、レアティーズはうわ言のようにつぶやいていた。": "雷亚提兹含着爆裂后停止动作的震动棒，像梦呓一样喃喃自语。"}