{"じゃあ、私たちについてくることに抵抗はないんですか": "那麼，你對跟着我們沒有牴觸嗎", "ピュルテ": "看板", "うん。ダメ？だってレーゼ団長が決めたことだし": "沒有。不行嗎？畢竟是蕾潔團長決定的", "マヒーネア": "瑪希涅亞", "……そういう感じなんだ。アドラツィやフィジカ・ジウは結構、最後まで納得いってない感じだったから": "……原來是這樣。阿德拉茲和菲姬・裘直到最後都還是無法接受的樣子", "ヴェルメリオ": "威爾梅里奧", "あたしはレーゼ団長が決めたことが絶対だから！レーゼ団長ラブ！": "我覺得蕾潔團長決定的事就是絕對的！我愛蕾潔團長！", "……え、うん、ラブ？そう、ラブなんだ……？": "……哎，嗯，愛？是嗎，愛嗎……？", "でもオルスロー騎士団の皆さんも強力してくれるなら、すごく心強いです": "不過歐魯斯洛騎士團的各位願意幫忙的話，就讓人放心多了", "レーゼ団長は、シュカさんと一緒にオルディン連合を復活させたいんだって。すごく真剣な目で、一生懸命話してくれたの": "蕾潔團長說，她想和修卡小姐一起復興歐魯丁聯合。她用非常認真的眼神，拼命地向我訴說", "そうだったんですね。それを聞いて、マヒーネアさんはどう思ったんですか": "是這樣啊。聽了這些話，瑪希涅亞小姐是怎麼想的呢", "ハグされたい……！って、心の底から思ったよ": "我打心底裏想被她抱……！", "……はい？": "……什麼？", "欲望がダダ漏れです！": "慾望暴露無遺了！", "でも実際、レーゼ団長は人間さんとサシで勝負して負けたって言うから。それで認めたのなら、下にいるあたし達が騒いだってしょうがないし": "但是實際上，蕾潔團長說她和人類君單挑輸了。如果她都認可了，那我們這些下屬再怎麼鬧也沒用", "……そっか、考えてるんだね": "……這樣啊，你考慮了很多呢", "ああっ、旅のお方！助けてください！": "啊啊，旅行者！請幫幫我們！", "住民": "居民", "どうしたんですか！？": "發生什麼事了！？", "森の奥にスライムが大量発生してるんだ！": "森林深處出現了大量的史萊姆！", "それはいけない！とてもいけない！": "這可不行！非常不行！", "ええ、まあ、そうですね。それじゃあスライム退治に行きますか、人間さん": "嗯，是啊，沒錯。那我們去消滅史萊姆吧，人類君", "ここは！あたしに任せてちょうだい！ここで武功を立てればレーゼ団長に……ふふ、ふふふへへへ": "這裏！就交給我吧！只要在這裏立功的話，蕾潔團長就會……嘿嘿，嘿嘿嘿嘿", "……走って行っちゃった。強いのかな？": "……跑掉了。她很強嗎？", "これは巨大なスライム！ふふん、見事打ち倒して、レーゼ団長にハグしてもらうんだから！てええい！": "這是巨大的史萊姆！哼哼，我要漂亮地打倒它，讓蕾潔團長抱我！嘿呀！", "無謀にも飛びかかるマヒーネア。その太刀筋そのものは決して悪くはなかったのだが。": "瑪希涅亞魯莽地衝了上去。她的劍法本身絕對不差，但是。", "え、ちょ、やあああっ！？スライム、分裂したぁ！？": "咦，等，呀啊啊啊！？史萊姆分裂了！？", "スライムとは、そもそもそういうモンスターだろう。": "史萊姆本來就是這樣的怪物吧。", "う、うあっ、何こいつっ、装備を溶かしてくるっ……んっ、やだ、変なとこさわんないでよぉ！": "嗚，嗚啊，這傢伙怎麼回事，它在溶解我的裝備……嗯，討厭，不要摸奇怪的地方啊！", "粘液を分泌させ、マヒーネアの装備を溶かしていくスライム。そして露わになった彼女の身体のそこかしこを、スライムがにゅるりと包み込む。": "史萊姆分泌出粘液，溶解瑪希涅亞的裝備。然後史萊姆滑溜溜地包裹住她裸露的身體。", "あっ、やっ、だめっ、なんでお尻にっ、ああっ、そこ、大事なとこだからっ、ああっ": "啊，呀，不要，爲什麼在屁股上，啊啊，那裏，是重要的地方，啊啊", "局部、そしてアナルにも進入していくスライム。容赦なくずるりと入っていくが、その柔らかい身体ゆえに、マヒーネアも感覚的には舐められているに近いものはあっても、挿入されているという実感はなかった。": "史萊姆進入她的局部，然後進入肛門。雖然史萊姆毫不留情地進入，但因爲它的身體很柔軟，所以瑪希涅亞感覺就像被舔一樣，沒有被插入的感覺。", "ああうっ、胸にまでっ、こ、このぉ……ああんっ、やだぁ、ぬるぬるだよぉ": "啊啊嗚，連胸部都，可，可惡……啊啊嗯，討厭，滑溜溜的", "振りほどこうとするが、乳首に這い回るスライムのスピードが少し増しただけで、途端に脱力してしまうマヒーネア。": "瑪希涅亞想要甩掉史萊姆，但史萊姆只是稍微加快了在乳頭上爬行的速度，她就突然失去了力氣。", "その大きな胸は彼女の自慢になるはずだが、今この場面においては完全に弱点と化している。": "那對大胸應該是她的驕傲，但現在這個場面完全變成了她的弱點。", "んっ、ああんんッ！？な、なにっ？やああっ、アソコの中でなんか固くなってぇ、ああんっ": "嗯，啊啊嗯嗯！？什，什麼？呀啊啊，那裏裏面好像變硬了，啊啊嗯", "一方、下半身を這い回っていたスライムは突如、彼女の中に侵入していた部分を硬化させる。": "另一方面，爬在下半身的史萊姆突然硬化了侵入她體內的部分。", "自在に自分の身体の硬度を変化できるらしい。": "它似乎可以自由地改變身體的硬度。", "んあああっ、ちょ、お尻の中にも入ってたのっ！？でもっ、そこは固くしなくてもいいじゃんかぁ！ああうっ": "嗯啊啊啊，等下，還進到屁股裏面了！？但是，那裏不用變硬也沒關係吧！啊啊嗚", "じゃあ膣の方は硬くしたほうがいいのか、という屁理屈をつけられそうな言い方で抗議するマヒーネア。": "瑪希涅亞用這種好像在說“那小穴這邊就該變硬吧”的歪理來抗議。", "あ、ああうっ、なにこれっ、すごくぴったりフィットしてる感じっ……！？あ、あんっ": "啊，啊啊嗚，這是什麼，感覺好貼合……！？啊，啊嗯", "形状などあってないようなもの、変幻自在のスライムである。彼女の膣のサイズぴったりに合わせて硬化するなど、造作もない。": "史萊姆的形狀等同於沒有形狀，變幻自如。要配合她的陰道尺寸硬化，簡直輕而易舉。", "んっ、あんっ、ぴったりの状態でそんなふうに出し入れされたらっ、あんっ、はああうっ、だめぇ、気持ちいいとここすれちゃってぇ": "嗯，啊嗯，被貼合着這樣抽插的話，啊嗯，哈啊啊嗚，不行，摩擦到舒服的地方了", "もう少し言えば、少しずつ挿入されている体積を増やすことも、スライムにとっては容易だ。": "再進一步說，一點點增加插入的體積，對史萊姆來說也很容易。", "端的に言えば、ちょっとずつ太くしていくことができるのだ。": "簡單來說，就是可以一點點變粗。", "あ、ああうっ！？だめぇ、なんかだんだん太くなってるよねぇ！？そんなことされたら、ああうっ、オマンコ広がっちゃうっ！": "啊，啊啊嗚！？不行，感覺越來越粗了！？被這樣弄的話，啊啊嗚，小穴要被撐開了！", "言葉を発さないスライムだが、こちらの言葉を理解しているのか、理解できないのかは不明なところだ。": "史萊姆雖然不會說話，但不知道它是否理解這邊的語言。", "うっ、ううっ、武功をたててレーゼ団長に報告してハグしてもらうはずだったのにっ……！んああっ、こ、こんなに好き放題スライムに犯されるなんてっ": "嗚，嗚嗚，本來是想立下戰功向蕾潔團長報告，然後被她擁抱的……！嗯啊啊，居，居然被史萊姆這樣肆意侵犯", "不本意ではある。": "雖然不是本意。", "だがしかし、これだけスライムに時に固く、時に柔らかく、常に表面はぬめぬめとさせながら責められて、快楽が無いはずはなく。": "但是，被史萊姆時而堅硬，時而柔軟，表面總是溼滑地刺激着，不可能沒有快感。", "んっ、あんっ、くうっ……誇り高きオルスロー騎士団が、こんなスライムなんかにっ、ああうっ": "嗯，啊嗯，嗚……高貴的歐路斯洛騎士團，居然被這種史萊姆，啊啊嗚", "前後両方の穴から、ぐちゅぐちゅと水っぽい音がしているのは、スライムが液状化しているからではない。": "前後兩個洞裏發出的水聲，不是因爲史萊姆液化了。", "敢えて液状化というなら、それはマヒーネアのほうだろう。": "硬要說的話，液化的是瑪希涅亞。", "ああんっ、だ、だめっ、こんなのダメなのに！オルスロー騎士団が、スライムに感じさせられてるなんて、認められない！": "啊啊嗯，不，不行，明明不可以這樣的！歐路斯洛騎士團，居然被史萊姆弄舒服了，不能承認！", "だが実際、彼女の股間から溢れ出る蜜が、プライドだけで全て解決するはずがない、という非情な現実を示していた。": "但是實際上，從她股間溢出的蜜汁，顯示了僅憑自尊無法解決一切的殘酷現實。", "あっ、やばぁっ、こ、これ、このままじゃあたし、スライムにイカされちゃうっ": "啊，糟糕，這，這樣下去，我會被史萊姆弄高潮的", "涙目になりながら、必死で耐えているマヒーネア。だが、疲れ知らずで無尽蔵に繰り出されるピストンと愛撫に、根負けするのは自明だった。": "瑪希涅亞淚眼汪汪地拼命忍耐着。但是，面對不知疲勞，無窮無盡地進行着活塞運動和愛撫，她顯然會先堅持不住。", "はぁうっ、だめえ！こんなっ、お尻までだんだん気持ちよくなって、ああうっ、同時に２つの穴に出し入れされるのが、こんなに……ああんっ！": "哈啊嗚，不行！這樣，連屁股都漸漸舒服起來了，啊啊嗚，同時在兩個洞裏進進出出，這麼……啊啊嗯！", "びくん、と身体が跳ねる。": "身體突然一跳。", "まだ絶頂ではない。しかし、愛液が飛散する。": "還沒有高潮。但是，愛液飛濺了出來。", "それに反応してスライムは更に体中を駆け巡っていく。": "對此產生反應的史萊姆在她體內更加肆意地遊走。", "あっ、ああんっ！？耳だめぇ！あ、やあっ、こんなに同時にあちこち責められたらっ、おかしくなっちゃうよぉ！": "啊，啊啊嗯！？耳朵不行！啊，呀啊，這樣同時被刺激着全身，要變得奇怪了！", "普通の男は、両乳首と両耳とアナルと秘部を同時に刺激することはできない。": "普通男人，無法同時刺激兩個乳頭，兩個耳朵，肛門和祕部。", "スライムだからこそ成せる荒業に、マヒーネアの理性は限界だった。": "正因爲是史萊姆才能做到的絕技，讓瑪希涅亞的理性到達了極限。", "ひああっ、もうイッちゃうっ！ダメなのにっ、スライムなんかに負けるなんて、あっちゃいけないのに！あ、ああ、あうううっ！": "咿啊啊，要去了！明明不行的，明明不能輸給史萊姆這種東西的！啊，啊啊，啊嗚嗚嗚！", "ガクガクと身体を震わせ、絶頂を迎えるマヒーネア。": "瑪希涅亞的身體顫抖着，迎來了高潮。", "盛大に吹いた自身の潮で股間を濡らしながら、ぐったりと宙を見つめる。": "她被自己噴出的愛液弄溼了下體，筋疲力盡地注視着虛空。", "あ、あううっ……こんなのじゃハグしてもらえないじゃんかぁ……": "啊，啊嗚嗚……這樣子的話，不就抱不到她了嗎……"}