{"ねえ、午後の授業ってなんだっけ": "嗯，下午的課是什麼來着", "ドロシー": "桃樂絲", "物理じゃーん！ティンカ、わりと得意なんだよね、ああいうの": "物理課！汀可，還挺擅長的，那種東西", "ティンカー・ベル": "汀可貝兒", "えー、私は無理。よく物理に強いって言われるから得意かと思ってたんだけどなー": "哎，我可不行。經常有人說我擅長物理，我還以爲我擅長呢", "おまえらがここで学生やってるのに違和感なくなってきたな": "我開始覺得你們在這裏當學生也不奇怪了", "レアティーズ": "雷亞提茲", "あっ、アネゴ！いやあ、人間さんも何故か喜ぶし、しばらく馴染んでみようかと思って": "啊，大姐！哎呀，人間君也不知道爲什麼很高興，我想暫時融入一下", "あんたたちにはクローディアスのことで恩もあるし、その実力は認めてんだ。気が済むまでいればいいさ、歓迎するよ": "我們欠你們克勞迪亞斯的恩情，也認可你們的實力。你們想待多久就待多久，歡迎你們", "あら、アネゴはどこ行くの？授業サボんの？": "哎呀，大姐要去哪裏？翹課嗎？", "ちょっと野暮用がね": "有點私事", "なになに、楽しい話？": "怎麼了怎麼了，開心的事？", "うちのアケミが倉庫街でボコられたんだ。その落とし前をつけに行く": "我家的明美在倉庫街被揍了。我要去報仇", "なんですって！それが誰だか知らないけどアネゴの仲間なのよね。じゃあ、私の仲間でもあるわ！": "你說什麼！雖然不知道是誰，但那是大姐的同伴吧。那也是我的同伴！", "犯人、誰だか分かってんの？": "知道犯人是誰嗎？", "ああ。ずっとウチらにちょっかいかけてきてる村学の奴らさ": "知道。是一直找我們麻煩的村學的傢伙", "アネゴひとりじゃ危険よ！私たちも行くわ": "大姐一個人太危險了！我們也去", "村学からはタイマン勝負って言われてんだ。手出しはいらないよ": "村學說要單挑。不用你們出手", "そんなこと言っても、嘘だったら！？": "說是這麼說，但要是騙人的話！？", "かもな。いや、村学のきたねぇやり方から考えりゃ、たぶん罠だろうな": "也許吧。不，考慮到村學的骯髒做法，大概是個陷阱吧", "だったら！": "那就！", "それでもアタイは１人で行く。それが硬派ってもんだろ": "即使如此，我也要一個人去。這纔是硬派吧", "そんな、アネゴ……！": "怎麼這樣，大姐……！", "くっくっく……ざまあないね、レアティーズ": "咯咯咯……活該，雷亞提茲", "スケバン": "不良學生", "レアティーズの懸念は的中。村学の連中は取り繕う様子さえなく、集団で襲いかかり彼女を拘束。": "雷亞提茲的擔心成真。村學的傢伙們甚至沒有掩飾，集體襲擊並拘束了她。", "分かっちゃいたけど、本当に汚い奴らだね、あんたら村学はぁ……": "雖然早就知道了，但你們村學真是骯髒啊……", "あーはっはっは！そんな格好ですごんだって迫力ゼロだよ！": "啊哈哈哈！你這副打扮，就算嚇唬人也毫無魄力！", "全裸にされたレアティーズは、両腕を頭の上で拘束されたあげく、両脚はM字に開き、その大きな胸の先端には小型のディマイト装置が取り付けられていた。": "雷亞提茲被剝光了衣服，雙手被綁在頭上，雙腿呈M字形張開，那對大胸的尖端被裝上了小型的惡之力裝置。", "そして股間には膣、アナルそれぞれに同じくディマイトを動力とする張り型が挿入。": "然後在她的股間，陰道和肛門分別被插入了同樣以惡之力爲動力的假陽具。", "これから何が行われるのか、誰の目にも明らかだった。": "接下來會發生什麼，任誰都能一目瞭然。", "ふん、くだらないね。こんな子供だましで、このアタイがメスの顔になるとでも思ってんのかい": "嗯，真無聊。以爲這種騙小孩的把戲，就能讓我露出雌性的表情嗎", "それを今から確かめるのさ。おい": "現在就來確認一下吧。喂", "スケバンの指示で、部下たちが動き出す。１人はレアティーズの口元にボールギャグを。もう１人は香炉に火を点ける。": "在太妹的指示下，部下們開始行動。一個人把口塞塞進雷亞提茲的嘴裏，另一個人點燃了香爐。", "お香……？なんだ、この匂いは……": "香……？這味道，是什麼……", "はい、スイッチオーン！": "好，打開開關！", "んんっ……！く、あっ、あううっ、こ、こんなことで、あ、アタイがっ、くっ……": "嗯嗯……！嗚，啊，啊嗚嗚，這，這種事，我，我纔不會，嗚……", "見てごらんよ、あのレアティーズがこんなエロい格好してさあ！": "看啊，那個雷亞提茲竟然穿成這麼色情的樣子！", "笑えばいいっ……アタイは、アタイの心までは、あんたたちに屈しないっ……！あ、あううっ、んんぐううう！": "笑吧……我，我的心，是不會屈服於你們的……！啊，啊嗚嗚，嗯嗯咕嗚嗚嗚！", "驚きなのはアナルだよね。普通に入ったし。こりゃあ使い込んでんじゃないか？": "驚訝的是肛門吧。普通地插進去了。這不就是經常用嗎？", "くっ、て、てめえほどガバガバじゃねーっつーの、んっ、んああうっ！": "咕，我，我纔不像你那麼松呢，嗯，嗯啊啊嗚！", "んだとぉ、このヤリマンがよぉ。なあ、おまえら。あたしのマンコの方がキレイだろ！": "你說什麼，你這個婊子。喂，你們。我的小穴更漂亮吧！", "えっ、知ら……そうですね！": "哎，不知道……是啊！", "部下": "部下", "な、なに勝手なことぉ……んっ、あ、ああううっ！ひあううっ！はっ、はぁっ、や、やめ、動かすなっ……": "你，你自說自話……嗯，啊，啊啊嗚嗚！噫啊嗚嗚！哈，哈啊，住，住手，別動……", "あはははは、見ろよ！レアティーズのやつ、硬派気取ってるあいつが、あんな可愛らしいピンクの乳首とかギャグかよ！": "啊哈哈哈哈，看啊！雷亞提茲那傢伙，裝硬派的那傢伙，竟然有那麼可愛的粉紅乳頭，這是在搞笑嗎！", "おまえの乳首は黒ずみす……そうですね！！": "你的乳頭是黑的……是啊！！", "ほら、もっとディマイトローターを強めちまうぞ？アンアン鳴いて、メスになれよ！": "看吧，我要把惡之力跳蛋調得更強了哦？啊啊地叫着，變成雌性吧！", "誰がっ、こんなっ、んっんはあっ、ああううっ！こんな、ことくらいで、アタイの信念はっ、んぐううっっ！": "誰會，因爲這種，嗯嗯哈啊，啊啊嗚嗚！這種，程度，就動搖我的信念，嗯咕嗚嗚！", "おいおい、早くもマン汁垂らして来やがった！この淫売が！": "喂喂，這麼快就流出了愛液！你這個婊子！", "はっ……これはっ、んっ、あっ、そんなんじゃねえ！ちょっと、催しただけだ。メスのアレじゃあねえんだよ……！": "哈……這是，嗯，啊，不是那樣的！只是，有點想而已。不是雌性的那個……！", "あっそう。じゃあ、こいつはどうだ。ほーら、マンコの中で回転するぞ！": "啊，是嗎。那麼，這個怎麼樣。看啊，要在小穴裏旋轉了哦！", "はあううっ！？んっ、んはっ、ああっ、こんなのっ、なんてことっ、んんっ、はぁぐうっ！": "哈啊嗚嗚！？嗯，嗯哈，啊啊，這種，怎麼回事，嗯嗯，哈啊咕嗚！", "さあ、そろそろ効いてきたんじゃねえの。いい匂いだろ……？": "好了，差不多該起作用了吧。味道不錯吧……？", "匂い？まさか、さっきのお香が何か……あ、ああうっ、そう言えば頭がぼんやりしてっ……だからおまえら全員マスクしてんのか。スケバンだからじゃなくてっ……": "味道？難道，剛纔的香有什麼……啊，啊啊嗚，這麼說來腦袋有點暈……所以你們才都戴着口罩嗎。不是因爲太妹才戴的……", "くっくっく。強がってもムダだよ。お香が効いて、もうあんたの身体は確実に反応し始めてる": "咕，咕，咕。逞強也沒用哦。香起作用了，你的身體已經開始有反應了", "うっ、んはぁっ！？な、なにこれっ、全身が、はぁうっ、どんどん敏感になってぇ、な、何も考えられないっ、んっ、ああうっ": "嗚，嗯哈啊！？這，這是什麼，全身，哈啊嗚，越來越敏感了，什，什麼都無法思考了，嗯，啊啊嗚", "見てみな。ボタボタと、だらしなくマン汁が水たまり作ってるよ。いいや、ボールギャグの隙間からは涎もダラダラと……": "看啊。滴滴答答的，淫蕩的愛液都積成水窪了。不，從口塞的縫隙裏也流出了口水……", "んはあっ、ああうっ、なにこれすごいぃ、あっああっ、あんっ、やんっ、感じちゃってっ、はああんっ！": "嗯哈啊，啊啊嗚，這是什麼好厲害，啊啊啊，啊嗯，呀嗯，有感覺了，哈啊啊嗯！", "身体を震わせながら、身悶えるレアティーズ。": "雷亞提茲顫抖着身體，扭動着身子。", "その痴態、その変貌ぶりに、取り囲む村学の者たちも言葉を失う。": "她的癡態，她的變化，讓包圍着的村學的人們也啞口無言。", "やるよ……！決めたからには、あたしは徹底的にやるっ……！": "我要上了……！既然決定了，我就會徹底地幹……！", "リーダー格のスケバンだけが、顔を引きつらせながらもディマイトバイブのリモコンを握り、出力を徐々に上げていく。": "只有隊長的太妹，一邊抽搐着臉，一邊握着惡之力震動棒的遙控器，慢慢提高輸出功率。", "んおっ、あうぉっ、マンコの中でバイブがっ、あふああっ、暴れてぐちゃぐちゃにかき回されちゃうううっ！": "嗯哦，啊嗚哦，小穴裏的震動棒，啊呼啊啊，暴走了，被攪得亂七八糟了！", "ぶじゅっ、と軽く潮を吹くが、レアティーズはそれを気にかけた様子もなく、それどころかもう彼女の目には、村学など見えていないかのようだった。": "噗啾，雖然稍微噴了一點潮水，但雷亞提茲似乎並不在意，甚至她的目光已經看不到村學了。", "んほおおおぉっ！また軽くイッちゃうっ、おほぉっ、んっ、んおおっ、おほおぉぉ！": "嗯哦哦哦哦！又要稍微高潮了，哦哦，嗯，嗯哦哦，哦哦哦哦！", "涙目になりながらも、もはや抵抗しようとする意志すら見えない。": "雖然她淚眼汪汪，但已經看不到任何抵抗的意志了。", "先程と同じように愛液が飛び散り、軽く潮を吹く。": "和剛纔一樣，愛液飛濺，稍微噴了一點潮水。", "もう、もぉらめぇ、こわれちゃうぅぅ！アタイの身体がぁ、全部マンコになったみたいでぇ、ああはああっ、ふああっ": "已經，已經不行了，要壞掉了！我的身體，好像全部都變成了小穴，啊啊哈啊啊，呼啊啊", "レアティーズ……そのままイキ狂っちまいな！": "雷亞提茲……就這樣高潮到發狂吧！", "ひあああっ！も、んもぉ、おチンポのことしか考えられないのぉ、おチンポ、もっとほしいの、奥までかき回してぇ、んあっ、あはああっ": "咿啊啊啊！已經，嗯已經，只能想着肉棒了，肉棒，我還要，攪到最裏面，嗯啊，啊哈啊啊", "そもそも挿入されているのがバイブだということさえ忘れてしまったのか。": "她是不是連自己被插入的是震動棒都忘了呢。", "レアティーズは飛びそうな目で喘ぎ続ける。": "雷亞提茲用快要翻白眼的眼神持續嬌喘。", "それでもスケバンは、リモコンのスイッチを最大出力にまで振り切った。": "儘管如此，太妹還是把遙控器的開關調到最大輸出。", "んほおおおっっっ！しゅごいのくりゅうううう！ぜんぶ、アタイの身体の中の水がぁ、ぜんぶマン汁になって飛び出しちゃううう！おっほぉおぉぉ！": "嗯哦哦哦哦哦哦哦！好厲害啊啊啊啊！我身體裏的水，全部都變成愛液噴出來了！哦哦哦哦哦哦哦！", "さすがに大げさな表現、と笑い飛ばせないほど愛液が飛び散った。": "愛液飛濺，已經不能用誇張來形容了。", "もちろん身体の水分全部ではないだろうが、こんなに潮を吹いた女を、この場に居合わせた誰もが他に知らない。": "當然不是身體裏的水分全部都噴出來了，但現場沒有其他女人潮吹得這麼厲害。", "は、はひぃ……イッちゃったぁ、しゅごいのぉ……あ、あうっ、おチンポもう終わりぃ……？": "哈，哈噫……高潮了，好厲害……啊，啊嗚，肉棒已經結束了……？", "バーストして動きを止めたバイブをくわえこんだまま、レアティーズはうわ言のようにつぶやいていた。": "雷亞提茲含着爆裂後停止動作的震動棒，像夢囈一樣喃喃自語。"}