{"わたくしの仕事が見たい、ですって？ふふん、構いませんことよ。わたくしの有能ぶりに平伏することになるでしょうけど": "想要看看我的工作？哼哼，没关系哦。虽然你可能会拜倒在我的才能之下", "クローディアス": "克劳迪亚斯", "相っ変わらず、すんごい自信だよね": "他还是一如既往地自信满满呢", "ティンカー・ベル": "汀可贝儿", "……でも人間さん、クローディアスの仕事って学生会って会のことでしょ？どんなのか知ってるの？": "……不过人間君，克劳迪亚斯的工作是学生会吧？你知道是什么样的吗？", "ヴェルメリオ": "威尔梅里奥", "あ、それそれ。ティンカも学生会ってよくわかんないんだけど、人間界にはあったの？": "啊，对了对了。汀可也不太清楚学生会是什么，人界有这种东西吗？", "今日は校内に数多ある部活の活動費を決める会議——予算委員会よ。心して臨むのね": "今天是决定校内众多社团活动经费的会议——预算委员会。要用心对待哦", "……よく分からないけど、なんか重みを感じる": "……虽然不太清楚，但感觉很严肃", "…………。": "…………。", "土いじり部です。申請額、５０万ゴールド": "我们是耕土部。申请金额50万金币", "男子学生１": "男学生1", "却下。３千ゴールド": "不通过。3千金币", "ミニスカ研究会です。申請額、７万ゴールド": "我们是迷你裙研究会。申请金额7万金币", "男子学生２": "男学生2", "……。用途は": "……用途是", "記録用スフィアの購入に……": "购买记录用丝菲亚……", "いいでしょう。やや減額、５万ゴールド": "可以。稍微减少一点，5万金币", "ありがとうございます！": "谢谢！", "……すごく殺伐とした空間": "……好杀伐的空间", "でも、次々に決断できるって、クローディアスってばすごくない？": "不过，能一个接一个地做出决断，克劳迪亚斯很厉害吧？", "フェンシング部です。申請額４５万ゴールド。今年は大会で優勝できる陣容なんです": "我们是击剑部。申请金额45万金币。今年的阵容可以在大赛上取得优胜", "男子学生３": "男学生3", "強化試合の遠征費か。いいでしょう、満額！": "强化比赛的远征费吗。好吧，全额通过！", "うわあああ、やったああああ！！！": "哇啊啊啊，太好了啊啊啊啊！！！", "あれだけ喜んだり泣いたり……すごく重みのある仕事だよね": "那么开心，那么激动……真是份责任重大的工作呢", "当然ですわ。わたくしを誰だと思ってるのかしら？少し見くびってらっしゃるようね": "当然了。你以为我是谁？看来你有点小看我了呢", "……人間さんもすごいって感心してる。部活の内容はどうかと思う？そうなの？": "……人間君也觉得他很厉害。社团活动的内容怎么样？是吗？", "文芸部です。申請額、１８万ゴールド。同人誌の印刷費用に……": "我们是文艺部。申请金额，18万金币。用于印刷同人志……", "男子学生４": "男学生4", "却下。２万ゴールド。拝読しましたけど、とても読めたものではありませんでしたわ": "不通过。2万金币。我拜读过了，但实在读不下去", "くっ……！": "咕……！", "では、今日はここまで！": "那么，今天就到此为止！", "ふう……もう、こんな時間。暗くなる前に帰らなくちゃ……きゃああっ！？": "呼……已经，这个时间了。得在天黑之前回去……呀啊啊！？", "うるせえ、騒ぐんじゃねえ！": "嘛烦，别叫了！", "唐突に部屋に乱入してきた男子学生は、そのままクローディアスの身体を抑え込む。逃れようとする彼女の髪をつかみ、そして服を乱暴に引き裂く。": "突然闯入房间的男学生，就这样压制住了克劳迪亚斯的身体。抓住想要逃跑的她的头发，然后粗暴地撕破她的衣服。", "な、何をするの！あなた、自分が何をしているか分かってるの！？": "你，你要做什么！你知道自己在做什么吗！？", "分かってるさ！クソ生意気な会長に、天罰を与えてやってんだ！": "我知道！我要给这个嚣张的会长，降下天罚！", "そう言ってクローディアスのスカートをめくりあげ、タイツを力任せに引き裂く。": "说着，他掀起克劳迪亚斯的裙子，用力撕破了她的裤袜。", "そして、怒張したモノを有無を言わさず下着の隙間からねじ込んだ。": "然后，他不容分说地将勃起的肉棒从内裤的缝隙中插了进去。", "いやあああっっ！？ひ、ひぎぃいっ、な、何を、嘘でしょう！？あなた、正気っ……！": "不要啊啊啊！？咿，咿咿咿，你，你在做什么，骗人的吧！？你疯了吗……！", "この俺のモノを欲しがってたんだろう。目を見りゃ分かる": "你想要我的肉棒吧。看你的表情就知道了", "バカ言わないで！早く、今ならまだ間に合いますわ！すぐにこの汚らしいものを抜いて！": "别胡说八道了！快点，现在还来得及！马上把这肮脏的东西拔出来！", "冗談。ここからがお楽しみ、だろっ！！": "开什么玩笑。接下来才是好戏，对吧！！", "強引に奥まで進む男子学生。彼女の悲痛な叫びも一切意に介することもなく、ついに彼のモノは根元まで飲み込まれてしまう。": "男学生强行向深处挺进。他完全不顾她的悲痛呼喊，终于将他的肉棒完全插入了她的体内。", "い、いやっ、いいっ、いぎぃぃぃ！う、動かないで、いやっ、そんなの動かされたら、わたくしの身体が壊れてしまいますわぁっ！": "不，不要，不要，不要啊啊啊！不，不要动，不要，你要是动的话，我的身体会坏掉的！", "うるさいぞ。ガタガタ言わないで、メス犬らしく鳴いてろ！": "真吵啊。别啰啰嗦嗦的，像母狗一样叫吧！", "髪をぐっと捕まれ、その痛みに声を失うクローディアス。": "克劳迪亚斯的头发被用力抓住，疼痛让她失去了声音。", "構わずピストンを続ける男子学生は、さっきまで彼女が仕事をしていたデスクに目を向ける。": "男学生毫不在意地继续活塞运动，看向她刚才工作的桌子。", "ちゃんと用意されていたか。変態め": "还准备得真周到啊。你这个变态", "小声でつぶやくと、ティーカップを手に取る。": "他小声嘟囔着，拿起茶杯。", "おまえの好きなセイロンティー、一緒に味わおうぜ": "一起品尝你喜欢的锡兰红茶吧", "えっ！？まさか、あなた……あ、ああうっ！？やっ、熱ぅっ！": "诶！？难道，你……啊，啊啊呜！？好，好烫！", "男子学生は手にしたカップから、紅茶をクローディアスの身体めがけて垂らした。": "男学生将手中的红茶，倒在克劳迪亚斯的身上。", "淹れたてではないものの、まだ温度は保たれていて、クローディアスはその温度の刺激に身体をびくつかせる。": "虽然不是刚泡好的，但温度还是很高，克劳迪亚斯的身体因为温度的刺激而颤抖起来。", "い、いやっ、やめてっ、こんな乱暴なの、ひどいわっ……わたくしは、こんな扱いを受けるべきじゃないっ……": "不，不要，住手，这么粗暴，太过分了……我不应该受到这样的对待……", "受けるべきかどうか、じゃない。おまえが望んでいるかどうか、だろう？　口では嫌がっているが、結局身体は受け入れてるじゃあないか": "不是应不应该的问题。而是你想要不想要的问题吧？虽然嘴上说不要，但你的身体不是已经接受了嘛", "そう言って男子学生はパァン、と尻を叩く。": "说着，男学生啪地拍了一下她的屁股。", "クローディアスはいよいよ事態を悟り、羞恥で顔が真っ赤になっていく。": "克劳迪亚斯终于意识到事态的严重性，羞耻让她满脸通红。", "なあんてな": "我开玩笑的", "冊子を床に放り出す男子学生。": "男学生把小册子扔到地上。", "『淫らなティータイム　淫乱ご令嬢の隠された嗜み』": "《淫荡的茶会　淫乱大小姐隐藏的爱好》", "そんなタイトルが与えられていた。": "上面写着这样的标题。", "そ、それをどこでっ……まさか、それを再現するために……！？": "你，你从哪里得到的……难道，是为了再现这个……！？", "いやあ、拝読したけど、なかなか読み応えがあったぜ、生徒会長様。あんたの妄想がふんだんに詰め込まれた、同人官能小説": "哎呀，我拜读过了，真是耐人寻味啊，学生会长大人。这可是你充满妄想的同人官能小说啊", "そう。": "没错。", "クローディアスが書いた官能小説だった。": "这是克劳迪亚斯写的官能小说。", "もちろん、作品は作品で、作家は作家だ。": "当然，作品归作品，作家归作家。", "しかし自ずと性質が反映されるものだし、この作品に限って言えば完全に。": "但是作品会自然地反映出作者的性质，尤其是这部作品。", "これ、あんたの願望だろ？": "这是你的心愿吧？", "ち、違うっ！わ、わたくしはあくまでフィクションとして、あううっ！？": "不，不是的！我，我只是把它当作虚构的故事，啊呜呜！？", "また髪をつかまれ遮られる。そして、後ろから突き上げるパワーとスピードを更に増した男子学生は、口元に笑みを浮かべる。": "头发又被抓住了。然后，从后面顶着她的力量和速度又增加了，男学生嘴角露出了笑容。", "素直になりなよ。こうして犯されたかったんだよな、本当は。その証拠にほら、会長さんはこんなに感じてる": "老实点吧。你其实很想被这样侵犯吧。证据就是，会长你这么有感觉", "そう言ってまた垂らされる紅茶。もうだいぶぬるくなりつつある。": "说着，他又把红茶滴了下来。已经变得温温的了。", "でも、液体が伝う感触はなまめかしくて、": "但是，液体滴落的触感却很妖艳。", "あっ、あはぁっ……んっ、あんっ、はぁんっ……い、いや、それだめぇ、やめてっ……": "啊，啊哈……嗯，啊嗯，哈嗯……不，不要，那样不行，住手……", "つい声が甘くなってしまう。": "声音不知不觉地变得甜美起来。", "床には、背中から腹を伝って落ちた紅茶の水たまりと、次々に滴り落ちる股間の水たまりの２つが形成されつつあった。": "地板上，从背后到腹部滴落的红茶水洼，以及从股间不断滴落的水洼，形成了两个水洼。", "下の口からも涎を垂らしちゃって、下品な会長様だねえ。こんなツンケンした会長が、まさかレイプ願望ありとは、いやはや": "下面的嘴也流口水了，真是个下流的会长大人啊。这么高傲的会长，居然有被强奸的愿望，哎呀哎呀", "や、やめっ、言わないでっ！わたくしっ、感じてなんかいなっ……あ、あはあぁんっ！そんなに奥に、ああうっ、ぐりぐりしちゃだめぇ！": "不，不要，不要说！我，我才没有感觉……啊，啊哈啊啊嗯！不要那么深，啊啊呜，不要在里面搅来搅去！", "可愛いよ、クローディアス。これから毎日でも犯してあげるからね。今日からキミは俺の性奴隷だ……なーんてな": "很可爱哦，克劳迪亚斯。从今往后我每天都会侵犯你的。从今天开始你就是我的性奴隶了……开玩笑的", "はっ、はあっ、やあああっ、だめだめっ、イッちゃうっ！犯されてるのにイクなんて、絶対ダメなのにっ、ああうううっ！": "哈，哈啊，呀啊啊啊，不行不行，要去了！明明被侵犯了却要去了，明明绝对不行的，啊啊呜呜呜！", "男子学生がささやく言葉、あるいは自身が発している言葉に煽られて、クローディアスの身体はとめどなく熱を帯びる。": "被男学生轻声的话语，或者说是被自己发出的话语煽动，克劳迪亚斯的身体不停地发热。", "よーし、そろそろ出すか。さあ、しっかり受け止めろよ！俺の子種！": "好——差不多要射了。来，好好接住哦！我的种子！", "い、いやあっ、犯された上に中でなんて、絶対だめっ、出しちゃだめっ、あああああっ、いやあああっ！": "不，不要，被侵犯了还被射在里面，绝对不行，不要射出来，啊啊啊啊啊，不要啊啊啊！", "目を固く閉じて、その瞬間を迎えるクローディアス。": "克劳迪亚斯紧紧闭上眼睛，迎来了那个瞬间。", "ほんの数秒のインターバルの後。": "在短短几秒的间隔之后。", "ふう、と賢者タイムを迎えつつある男子学生の手のひらにペンを突き立てる。": "呼，我将笔插进了进入贤者时间的男学生的手掌。", "あああああぎいいいいいっ！？": "啊啊啊啊啊噫噫噫噫噫！？", "フィクションと現実の区別も付かないクズにはお仕置きが必要なようね": "看来有必要惩罚一下分不清虚构和现实的垃圾呢", "な、なんだよ、犯されたかったんだろ": "什，什么嘛，你不是想被侵犯吗", "そんなわけないでしょ。わたくしは、愛する男性とレイプごっこがしたいだけよ！強引に力任せにされると感じちゃうけど、あんたとしたいわけじゃないわ！": "那怎么可能。我只是想和心爱的男性玩强奸游戏而已！虽然被强行侵犯会很有感觉，但我可不想和你做！", "もう一度ペンを刺し直す。": "我再次将笔插了进去。", "〜〜〜〜〜〜〜〜っっっっ！！": "！！"}