{"じゃあ、私たちについてくることに抵抗はないんですか": "那么，你对跟着我们没有抵触吗", "ピュルテ": "看板", "うん。ダメ？だってレーゼ団長が決めたことだし": "没有。不行吗？毕竟是蕾洁团长决定的", "マヒーネア": "玛希涅亚", "……そういう感じなんだ。アドラツィやフィジカ・ジウは結構、最後まで納得いってない感じだったから": "……原来是这样。阿德拉兹和菲姬・裘直到最后都还是无法接受的样子", "ヴェルメリオ": "威尔梅里奥", "あたしはレーゼ団長が決めたことが絶対だから！レーゼ団長ラブ！": "我觉得蕾洁团长决定的事就是绝对的！我爱蕾洁团长！", "……え、うん、ラブ？そう、ラブなんだ……？": "……哎，嗯，爱？是吗，爱吗……？", "でもオルスロー騎士団の皆さんも強力してくれるなら、すごく心強いです": "不过欧鲁斯洛骑士团的各位愿意帮忙的话，就让人放心多了", "レーゼ団長は、シュカさんと一緒にオルディン連合を復活させたいんだって。すごく真剣な目で、一生懸命話してくれたの": "蕾洁团长说，她想和修卡小姐一起复兴欧鲁丁联合。她用非常认真的眼神，拼命地向我诉说", "そうだったんですね。それを聞いて、マヒーネアさんはどう思ったんですか": "是这样啊。听了这些话，玛希涅亚小姐是怎么想的呢", "ハグされたい……！って、心の底から思ったよ": "我打心底里想被她抱……！", "……はい？": "……什么？", "欲望がダダ漏れです！": "欲望暴露无遗了！", "でも実際、レーゼ団長は人間さんとサシで勝負して負けたって言うから。それで認めたのなら、下にいるあたし達が騒いだってしょうがないし": "但是实际上，蕾洁团长说她和人类君单挑输了。如果她都认可了，那我们这些下属再怎么闹也没用", "……そっか、考えてるんだね": "……这样啊，你考虑了很多呢", "ああっ、旅のお方！助けてください！": "啊啊，旅行者！请帮帮我们！", "住民": "居民", "どうしたんですか！？": "发生什么事了！？", "森の奥にスライムが大量発生してるんだ！": "森林深处出现了大量的史莱姆！", "それはいけない！とてもいけない！": "这可不行！非常不行！", "ええ、まあ、そうですね。それじゃあスライム退治に行きますか、人間さん": "嗯，是啊，没错。那我们去消灭史莱姆吧，人类君", "ここは！あたしに任せてちょうだい！ここで武功を立てればレーゼ団長に……ふふ、ふふふへへへ": "这里！就交给我吧！只要在这里立功的话，蕾洁团长就会……嘿嘿，嘿嘿嘿嘿", "……走って行っちゃった。強いのかな？": "……跑掉了。她很强吗？", "これは巨大なスライム！ふふん、見事打ち倒して、レーゼ団長にハグしてもらうんだから！てええい！": "这是巨大的史莱姆！哼哼，我要漂亮地打倒它，让蕾洁团长抱我！嘿呀！", "無謀にも飛びかかるマヒーネア。その太刀筋そのものは決して悪くはなかったのだが。": "玛希涅亚鲁莽地冲了上去。她的剑法本身绝对不差，但是。", "え、ちょ、やあああっ！？スライム、分裂したぁ！？": "咦，等，呀啊啊啊！？史莱姆分裂了！？", "スライムとは、そもそもそういうモンスターだろう。": "史莱姆本来就是这样的怪物吧。", "う、うあっ、何こいつっ、装備を溶かしてくるっ……んっ、やだ、変なとこさわんないでよぉ！": "呜，呜啊，这家伙怎么回事，它在溶解我的装备……嗯，讨厌，不要摸奇怪的地方啊！", "粘液を分泌させ、マヒーネアの装備を溶かしていくスライム。そして露わになった彼女の身体のそこかしこを、スライムがにゅるりと包み込む。": "史莱姆分泌出粘液，溶解玛希涅亚的装备。然后史莱姆滑溜溜地包裹住她裸露的身体。", "あっ、やっ、だめっ、なんでお尻にっ、ああっ、そこ、大事なとこだからっ、ああっ": "啊，呀，不要，为什么在屁股上，啊啊，那里，是重要的地方，啊啊", "局部、そしてアナルにも進入していくスライム。容赦なくずるりと入っていくが、その柔らかい身体ゆえに、マヒーネアも感覚的には舐められているに近いものはあっても、挿入されているという実感はなかった。": "史莱姆进入她的局部，然后进入肛门。虽然史莱姆毫不留情地进入，但因为它的身体很柔软，所以玛希涅亚感觉就像被舔一样，没有被插入的感觉。", "ああうっ、胸にまでっ、こ、このぉ……ああんっ、やだぁ、ぬるぬるだよぉ": "啊啊呜，连胸部都，可，可恶……啊啊嗯，讨厌，滑溜溜的", "振りほどこうとするが、乳首に這い回るスライムのスピードが少し増しただけで、途端に脱力してしまうマヒーネア。": "玛希涅亚想要甩掉史莱姆，但史莱姆只是稍微加快了在乳头上爬行的速度，她就突然失去了力气。", "その大きな胸は彼女の自慢になるはずだが、今この場面においては完全に弱点と化している。": "那对大胸应该是她的骄傲，但现在这个场面完全变成了她的弱点。", "んっ、ああんんッ！？な、なにっ？やああっ、アソコの中でなんか固くなってぇ、ああんっ": "嗯，啊啊嗯嗯！？什，什么？呀啊啊，那里里面好像变硬了，啊啊嗯", "一方、下半身を這い回っていたスライムは突如、彼女の中に侵入していた部分を硬化させる。": "另一方面，爬在下半身的史莱姆突然硬化了侵入她体内的部分。", "自在に自分の身体の硬度を変化できるらしい。": "它似乎可以自由地改变身体的硬度。", "んあああっ、ちょ、お尻の中にも入ってたのっ！？でもっ、そこは固くしなくてもいいじゃんかぁ！ああうっ": "嗯啊啊啊，等下，还进到屁股里面了！？但是，那里不用变硬也没关系吧！啊啊呜", "じゃあ膣の方は硬くしたほうがいいのか、という屁理屈をつけられそうな言い方で抗議するマヒーネア。": "玛希涅亚用这种好像在说“那小穴这边就该变硬吧”的歪理来抗议。", "あ、ああうっ、なにこれっ、すごくぴったりフィットしてる感じっ……！？あ、あんっ": "啊，啊啊呜，这是什么，感觉好贴合……！？啊，啊嗯", "形状などあってないようなもの、変幻自在のスライムである。彼女の膣のサイズぴったりに合わせて硬化するなど、造作もない。": "史莱姆的形状等同于没有形状，变幻自如。要配合她的阴道尺寸硬化，简直轻而易举。", "んっ、あんっ、ぴったりの状態でそんなふうに出し入れされたらっ、あんっ、はああうっ、だめぇ、気持ちいいとここすれちゃってぇ": "嗯，啊嗯，被贴合着这样抽插的话，啊嗯，哈啊啊呜，不行，摩擦到舒服的地方了", "もう少し言えば、少しずつ挿入されている体積を増やすことも、スライムにとっては容易だ。": "再进一步说，一点点增加插入的体积，对史莱姆来说也很容易。", "端的に言えば、ちょっとずつ太くしていくことができるのだ。": "简单来说，就是可以一点点变粗。", "あ、ああうっ！？だめぇ、なんかだんだん太くなってるよねぇ！？そんなことされたら、ああうっ、オマンコ広がっちゃうっ！": "啊，啊啊呜！？不行，感觉越来越粗了！？被这样弄的话，啊啊呜，小穴要被撑开了！", "言葉を発さないスライムだが、こちらの言葉を理解しているのか、理解できないのかは不明なところだ。": "史莱姆虽然不会说话，但不知道它是否理解这边的语言。", "うっ、ううっ、武功をたててレーゼ団長に報告してハグしてもらうはずだったのにっ……！んああっ、こ、こんなに好き放題スライムに犯されるなんてっ": "呜，呜呜，本来是想立下战功向蕾洁团长报告，然后被她拥抱的……！嗯啊啊，居，居然被史莱姆这样肆意侵犯", "不本意ではある。": "虽然不是本意。", "だがしかし、これだけスライムに時に固く、時に柔らかく、常に表面はぬめぬめとさせながら責められて、快楽が無いはずはなく。": "但是，被史莱姆时而坚硬，时而柔软，表面总是湿滑地刺激着，不可能没有快感。", "んっ、あんっ、くうっ……誇り高きオルスロー騎士団が、こんなスライムなんかにっ、ああうっ": "嗯，啊嗯，呜……高贵的欧路斯洛骑士团，居然被这种史莱姆，啊啊呜", "前後両方の穴から、ぐちゅぐちゅと水っぽい音がしているのは、スライムが液状化しているからではない。": "前后两个洞里发出的水声，不是因为史莱姆液化了。", "敢えて液状化というなら、それはマヒーネアのほうだろう。": "硬要说的话，液化的是玛希涅亚。", "ああんっ、だ、だめっ、こんなのダメなのに！オルスロー騎士団が、スライムに感じさせられてるなんて、認められない！": "啊啊嗯，不，不行，明明不可以这样的！欧路斯洛骑士团，居然被史莱姆弄舒服了，不能承认！", "だが実際、彼女の股間から溢れ出る蜜が、プライドだけで全て解決するはずがない、という非情な現実を示していた。": "但是实际上，从她股间溢出的蜜汁，显示了仅凭自尊无法解决一切的残酷现实。", "あっ、やばぁっ、こ、これ、このままじゃあたし、スライムにイカされちゃうっ": "啊，糟糕，这，这样下去，我会被史莱姆弄高潮的", "涙目になりながら、必死で耐えているマヒーネア。だが、疲れ知らずで無尽蔵に繰り出されるピストンと愛撫に、根負けするのは自明だった。": "玛希涅亚泪眼汪汪地拼命忍耐着。但是，面对不知疲劳，无穷无尽地进行着活塞运动和爱抚，她显然会先坚持不住。", "はぁうっ、だめえ！こんなっ、お尻までだんだん気持ちよくなって、ああうっ、同時に２つの穴に出し入れされるのが、こんなに……ああんっ！": "哈啊呜，不行！这样，连屁股都渐渐舒服起来了，啊啊呜，同时在两个洞里进进出出，这么……啊啊嗯！", "びくん、と身体が跳ねる。": "身体突然一跳。", "まだ絶頂ではない。しかし、愛液が飛散する。": "还没有高潮。但是，爱液飞溅了出来。", "それに反応してスライムは更に体中を駆け巡っていく。": "对此产生反应的史莱姆在她体内更加肆意地游走。", "あっ、ああんっ！？耳だめぇ！あ、やあっ、こんなに同時にあちこち責められたらっ、おかしくなっちゃうよぉ！": "啊，啊啊嗯！？耳朵不行！啊，呀啊，这样同时被刺激着全身，要变得奇怪了！", "普通の男は、両乳首と両耳とアナルと秘部を同時に刺激することはできない。": "普通男人，无法同时刺激两个乳头，两个耳朵，肛门和秘部。", "スライムだからこそ成せる荒業に、マヒーネアの理性は限界だった。": "正因为是史莱姆才能做到的绝技，让玛希涅亚的理性到达了极限。", "ひああっ、もうイッちゃうっ！ダメなのにっ、スライムなんかに負けるなんて、あっちゃいけないのに！あ、ああ、あうううっ！": "咿啊啊，要去了！明明不行的，明明不能输给史莱姆这种东西的！啊，啊啊，啊呜呜呜！", "ガクガクと身体を震わせ、絶頂を迎えるマヒーネア。": "玛希涅亚的身体颤抖着，迎来了高潮。", "盛大に吹いた自身の潮で股間を濡らしながら、ぐったりと宙を見つめる。": "她被自己喷出的爱液弄湿了下体，筋疲力尽地注视着虚空。", "あ、あううっ……こんなのじゃハグしてもらえないじゃんかぁ……": "啊，啊呜呜……这样子的话，不就抱不到她了吗……"}