{"へえ。じゃあヴェル殿は人間さん殿とお付き合いしているわけではないの": "哦。那威爾大人没有和人間君大人交往吗", "吾輩": "吾辈", "……うん。恋人じゃなくて、もう夫婦なの": "……嗯。不是恋人，已经是夫妻了", "ヴェルメリオ": "威尔梅里奥", "息をするように嘘をつくんじゃないのっ！": "别像呼吸一样撒谎啊！", "ティンカー・ベル": "汀可贝儿", "……今は、ね。今はまだ": "……现在，呢。现在还不是", "聞いてる限りだと、ヴェル殿に限らず人間さん殿に好意を寄せる人は多いんだよね": "听到的这些话，不仅是威爾大人，对人間君大人抱有好感的人有很多呢", "人間さんは、わりと気配りさんだからね": "因为人間君大人，意外地很体贴呢", "誰かに決めるわけでもなく。ふうん、不思議な関係だね": "没有决定和谁交往。嗯，真是不可思议的关系呢", "……わたしの懐が広いから": "……因为我的胸怀很宽广", "もしかして、だけど。誰のことも好きじゃないとか。だから絞らないんじゃないの": "说不定，是这样。谁都不喜欢。所以才不决定吧", "……っっ！！！": "……！！！", "おおー、斬新な説。さすが町のなんでも屋。いろいろ修羅場をくぐった経験が生きてる感じ？": "哦哦ー，崭新的说法。不愧是镇上的万事屋。感觉活用了各种各样的修罗场经验？", "や、ややや、やめて。そういう持ち上げ方、ににに苦手なの。人間さん殿も拍手しないで": "别，别别别，别说了。我不擅长，被这样抬举。人間君大人也别拍手", "あはは、分かってからかったんだってば。でも、誰のことも好きじゃないって、そんな可能性はあるのかな。どうなの、人間さん": "啊哈哈，我知道了所以才开你玩笑的。但是，谁都不喜欢，有这种可能性吗。怎么样，人間君", "あるいはほら、男の人が好きだとか": "或者说，喜欢男人之类的", "……えっ！！そ、そうなの？考えたこともなかった": "……诶！！是，是这样吗？我都没想过", "人間さんは全否定だけど": "人間君大人全盘否定了", "つきあってられない、って言って行っちゃったよ。うーん、怪しい": "他说着“我没法奉陪了”，就走了。嗯ー，真可疑", "……そんな。じゃあわたしが男の子だったら": "……怎么会。那如果我是男孩子的话", "ずきんも本気にしないの": "你别当真啊", "ちょっと追加調査ってことで観察してみようかな": "我再稍微观察一下，追加调查一下吧", "……お願い！": "……拜托了！", "追加調査と称して尾行したものの、その日のうちには性的対象が男女どちらか、という証拠は見つけられず。": "我以追加调查的名义尾随了他，但那天并没有找到他喜欢的性对象是男是女的证据。", "うーん、なかなか大胆かつ的確な推理だと思ったのに": "嗯，我还以为这是个大胆且准确的推理呢", "そして今、吾輩は入浴を監視していた。": "然后现在，我正在监视他洗澡。", "もちろん調査のためだ。もちろんだとも。": "当然是为了调查。当然是这样。", "中肉中背、アレのサイズは……えっ、なんか小さくない？しかも下向いて元気がない": "中等身材，那个的尺寸……诶，是不是有点小？而且向下耷拉着，一点精神都没有", "観察していると、湯船から出た彼はこちらに近づいて——": "在我观察的时候，他从浴缸里出来，向我这边走来——", "ふああっ、バレた！？なんで！？え、窓に影がしっかり映ってる！？": "呼啊啊，暴露了！？为什么！？诶，窗户上清楚地映出了我的影子！？", "背後の街灯に今頃になって気付く。": "我直到现在才注意到背后的街灯。", "風呂場に立たされ、腕組みした人間さんに睨まれる吾輩。": "我被站在浴室里，双手抱在胸前的人间君瞪着。", "風呂場に侵入するってことは、見つかったらヤラれても文句言えない！？そ、そそそ、そんな強引な！": "侵入浴室的话，被发现的话就算被干了也不能抱怨！？这，这这这，这么强硬！", "だがその時、吾輩の脳裏にはさっきのヘナチンがよぎった。": "但是那时，我的脑海里闪过刚才的软蛋。", "あれならヤラれたかどうかも分からない。": "如果是那个的话，我也不知道是不是被干了。", "それで許してくれるんなら、いいよ。その粗チンでヤッてみなよ": "如果这样就能原谅我的话，可以哦。用你那根粗鸡鸡干我吧", "そう言って服をはだけさせて誘う。と、振り返ってぎょっとした。": "我一边这么说一边敞开衣服诱惑他。然后，我回过头来吓了一跳。", "あ、あれっ？何その大きさ。えっ、なんで？": "哎，哎呀？那个大小是怎么回事。诶，为什么？", "雄々しく隆々とそそり勃つそれを、人間さんはぐっと挿入する。想像以上のサイズに、思わず口を開いて声を上げてしまう。": "人类君把雄伟地耸立着的那个一下子插了进来。超乎想象的尺寸，让我不由得张开嘴叫了出来。", "あっ、かはっ、あはぁっ……！？お、大きいっ、太いのが吾輩の中にっ、んっ、んはぁっ、ああうっ": "啊，啊哈，啊哈……！？好，好大，粗粗的插进吾辈的里面，嗯，嗯哈，啊啊呜", "挿れるつもりではいたので、吾輩の準備はできていた。だから挿入らないということはないのだが。": "因为是打算插进去的，所以吾辈已经做好了准备。所以并不是插不进去。", "んあっ、だ、だめぇ、それ大きすぎっ、あううっ！？やああっ": "嗯啊，不，不行，那个太大了，啊呜呜！？呀啊啊", "思わず四つん這いのまま逃げ出しそうになる。": "我不由得想要趴着逃走。", "が、気がつくと人間さんはまだゆっくりなじませるだけで、激しくピストンしていないことに気づいた。": "但是，当我注意到的时候，人类君只是慢慢地适应着，没有进行激烈的活塞运动。", "あれ、なん、で……？んっ、んあっ、馴染むまでゆっくり……って、罰としてヤラれてるのに、気持ちよくしようと……？": "哎呀，为，什么……？嗯，嗯啊，直到适应为止慢慢地……明明是作为惩罚被侵犯的，却想要让我舒服……？", "男なら、女の子にも気持ちよくなってもらいたい。": "男人的话，会想让女孩子也舒服。", "そんな意味合いの言葉に、吾輩は少々カルチャーショックを受けた。": "这种意思的话，让吾辈受到了一点文化冲击。", "そ、そんなこと、考えながらエッチしてるの？": "你，你一边想着那种事一边做爱吗？", "考えるのではなく、本能みたいなものだという。": "不是思考，而是像本能一样的东西。", "それに引き換え、吾輩はサイズを見誤ったばかりか。": "相比之下，吾辈却误判了尺寸。", "人間殿は、吾輩とこうしていて……気持ちいいの？嫌じゃ、ない？えっ。エッチしたいから、このサイズに？そ、そうなの……": "人类君，和吾辈这样……舒服吗？不讨厌吗？诶。因为想做爱，所以才变成这个尺寸的？是，是这样吗……", "吾輩の体の中が、人間さんで満たされていく。太くて力強いモノが、内側からみちみちといっぱいになって隙間を埋めていった。": "人类君，正在填满吾辈的身体。又粗又有力的东西，从内侧填满了吾辈的空隙。", "このサイズになっていることが満足の証だとしたら、吾輩の中でいっぱいに膨らんでいることは、とても喜ぶべきことだと言える。": "如果这个尺寸是满足的证明，那么吾辈的身体被填满，可以说是一件非常值得高兴的事情。", "あ、あうっ、どうしてそんなに。理由は、んっ、そっか、たくさんあるんだ……そうだよね、んっ、あんっ": "啊，啊呜，为什么那么。理由，嗯，是吗，有很多啊……是啊，嗯，啊嗯", "物事と理由は１対１の関係とは限らない。": "事物和理由不一定是一对一的关系。", "愚問だったな、と反省したところ、一言付け加えてきた。": "真是个愚蠢的问题，正当吾辈反省的时候，他加了一句。", "服が濡れてるのがエロい？あ、ああ、濡れてるというか、お風呂場の湯気で": "衣服湿了很色情？啊，啊啊，与其说是湿了，不如说是浴室的水蒸气", "大浴場の湯気によって、吾輩の衣服は濡れたように張り付き、そして少し諸々のラインが透けて見えた。": "因为大浴场的水蒸气，吾辈的衣服湿了，贴在身上，然后隐约可以看到各种线条。", "これが……エロくて……？んっ、あんっ、なんか服がぴったり張り付いて、なんか吾輩も、んっ、あうっ……不思議な感じっ……": "这个……很色情……？嗯，啊嗯，感觉衣服贴在身上，吾辈也，嗯，啊呜……有种不可思议的感觉……", "人間さんが興奮している、という情報が先に立ちはしたが、自覚すると徐々に意識が変わってくる。": "虽然人类君兴奋了，这个信息先传了过来，但吾辈有了自觉后，意识也渐渐发生了变化。", "服が濡れて張り付いた状態というのは、なんだか吾輩自身もエロい感情を呼び起こされる気がする。": "衣服湿了贴在身上的状态，感觉连吾辈自己也唤起了色情的感情。", "う、ううん、たぶん気のせい……えっ、やっ、なあにっ、お湯を垂らしてっ……あ、ああうっ……": "呜，呜呜嗯，大概是错觉……诶，呀，什么，热水滴下来了……啊，啊啊呜……", "ふいに人間さんが浴槽から、手のひらで湯をすくう。それを吾輩の身体に少しずつかけていく。": "人类君突然从浴缸里，用手掌舀起热水。然后一点点地浇在吾辈身上。", "お湯だから冷たくもなく、手のひらを経由するので熱くもなく。": "因为是热水所以不冷，因为是用手掌舀的所以不热。", "それがしずくとなって身体を伝っていく感覚が、まるで舐め取られているかのような。": "那滴落的感觉，就像被舔舐一样。", "あっ、あはぁっ……なんか、すごく興奮してくる……んっ、あんっ、人間殿のも、すごく大きくなってきてっ……": "啊，啊哈啊……感觉，非常兴奋……嗯，啊嗯，人类君的，也变得非常大了……", "伝っていくしずくの感覚と同時に、衣服が透けてはりついていくのも分かる。": "在滴落的感觉的同时，吾辈也知道了衣服变透明了。", "全部が透けて見えてしまうようだ。": "好像全部都变透明了。", "もうセックスしてるんだから全裸を見られても不思議ではないのに、何故かそこには羞恥があり、そして興奮がある。": "明明已经在做爱了，全裸被看到也不奇怪，但不知为何吾辈却感到羞耻，然后兴奋。", "はあっ、人間殿も、興奮する？そう、男の人は濡れてるの、好きなの……？けど、んっ、あんっ、吾輩も、どうして……": "哈啊，人类君也，兴奋了？是吗，男人喜欢，湿的吗……？但是，嗯，啊嗯，吾辈也，为什么……", "人間さんによれば少し珍しいけど、性癖として不思議なものではないらしい。": "虽然对人类君来说有点稀奇，但作为性癖来说似乎并不奇怪。", "性癖、という単語がまた卑猥に感じられて、吾輩はぴくん、と身体を反応させてしまう。": "性癖，这个词感觉很猥亵，吾辈的身体突然一颤。", "あ、あうっ、だめぇっ、激しっ……！？人間殿が、もうガマンできない？い、いいよぉ、大丈夫だから、好きなだけ、突いてっ……": "啊，啊呜，不行，太激烈了……！？人类君，已经忍不住了吗？可，可以哦，没关系的，尽情地，顶进来吧……", "最初は吾輩を気遣ってくれていた人間さんも、徐々に加速していて、気がつけばもう当たり前のように激しいピストンになっていた。": "一开始还很关心吾辈的人类君，也渐渐地加速了，回过神来，已经理所当然地变成了激烈的活塞运动。", "でも吾輩も、それを当たり前に受け入れられていた。": "但是吾辈也，理所当然地接受了。", "はぁっ、あんっ、もっと……もっとしてほしいっ。人間殿が満足するまで、好きなだけ吾輩のアソコを使って……！んっ、ああんっ、はぁうっ": "哈啊，啊嗯，更多……想要更多。直到人类君满足为止，尽情地使用吾辈的那里吧……！嗯，啊啊嗯，哈啊呜", "この力強い腰の動きも、柔らかい膣肉を蹂躙するモノの太さも、すべては吾輩に興奮しているから。性的対象として魅力を感じてくれているから。": "这强力的腰的动作，蹂躏着柔软的阴道的粗壮，都是因为对吾辈的兴奋。因为作为性对象感受到了吾辈的魅力。", "そう思えば思うほど、吾輩の身体は熱を帯びていく。": "越是这么想，吾辈的身体就越是发热。", "濡れた身体で自覚しづらいが、たぶん股間からは吾輩から流れ出た液体も多分にあるに違いない。": "虽然湿透的身体很难察觉，但吾辈的股间里，大概也流出了很多液体。", "んああっ、あうっ、もっと奥までっ、んんっ、いいよ、一緒にイキたいっ……！奥に、吾輩の中にほしいっ……満たしてほしいっ…あぅぅっ………": "嗯啊啊，啊呜，再深一点，嗯嗯，可以哦，想一起高潮……！里面，吾辈的里面想要……想要被填满…啊呜呜………", "フィニッシュした人間さんから放たれる精液。": "从收尾的人类君里射出的精液。", "その熱が吾輩の膣内に迸る。": "那股热量在吾辈的阴道里迸发。", "はっ、はぁっ……だ、だめぇ……おかしくなっちゃいそうだった……": "哈，哈啊……不，不行……要变得奇怪了……", "ぐったりと力尽きる吾輩の言葉に、人間さんからの応答がない。": "对于筋疲力尽的吾辈的话语，人类君没有回应。", "ふと振り返ると。": "突然回头一看。", "ま、まさか、お風呂の温度でのぼせて……？": "难，难道，是被浴室的温度泡晕了……？", "違う意味で、人間さんがぐったりしていた。": "在另一种意义上，人类君筋疲力尽了。"}