{"お宝なんて、本当にあるの？": "寶物什麼的，真的存在嗎？", "ティンカー・ベル": "汀可貝兒", "無かったら泣いちゃうんだけど！あたし、この宝の地図をゲットするまでに、かなり苦労してるんだから！": "沒有的話我會哭的！我爲了得到這張寶物地圖，可是費了很大功夫的！", "ファリア": "法莉亞", "あるかどうか分からない宝の地図に、そこまで資金と労力を……": "爲了不知道是否存在的寶物地圖，投入了那麼多資金和勞力……", "ドロシー": "桃樂絲", "ね、ほんとに呆れちゃうよね": "對吧，真的很讓人無語呢", "見つけたときの達成感がすごそうね！": "找到的時候的成就感應該會很厲害吧！", "ダメだ、三つ編みもギャンブル脳だった……": "不行了，三股辮也是賭博腦……", "あった！あの洞窟だよ！": "找到了！就是那個洞窟！", "うう、広すぎる！なんなの、この洞窟は！": "嗚嗚，太大了！這個洞窟是怎麼回事！", "資金と労力を投入するわりには、肝心なところで堪え性がない！": "投入了資金和勞力，卻在關鍵的地方缺乏耐心！", "けっこう歩いたのに、まだ出てこないの？帰る？": "走了這麼遠，還沒找到嗎？回去吧？", "いやいや！あたしが大事にしてた宝の地図、変なやつに奪われたんだもん。これくらいはゲットしておかないと！": "不不！我寶貝的寶物地圖，被奇怪的傢伙搶走了。至少要找到這個！", "モチベーションを立て直してきたね！でもティンカ疲れてきちゃったよ": "重新振作起幹勁了呢！但是汀可累了哦", "確かに効率が悪いわね。じゃあ手分けして探すのよ！ちょうど道が３つに分かれてるわ": "確實效率很差呢。那就分頭尋找吧！正好有三條路", "見つけても持ち逃げしないっていう信頼の表れね！": "這是相信我們找到也不會私吞的表現呢！", "そういうこと！あなたたち２人とも、嘘がヘタそうだし！": "就是這樣！你們兩個看起來都不擅長說謊！", "ちょっと！それ信頼って言える！？": "等下！這能叫信賴嗎！？", "さあ、お宝目指してしゅっぱーつ！": "來，向着寶物出發！", "あっ、あれは！やった、ついに本当に財宝発見！": "啊，那個是！太好了，終於找到真正的財寶了！", "おっ、お宝発見だぜ！って、なんだこのねーちゃんは": "找，找到寶物了！誒，這個大姐姐是誰", "盗賊１": "盜賊1", "これはあたしが先に見つけたのよ！": "這是我先找到的！", "どうした、どうした。やんのか": "怎麼了，怎麼了。要幹架嗎", "盗賊２": "盜賊2", "おっぱいがでかい": "胸部好大", "盗賊３": "盜賊3", "えっ、なんかいっぱいいる！？いやあー、じゃあお宝はお譲りしようかな？かなかな？": "咦，怎麼有這麼多人！？哎呀，那寶物就讓給你們吧？可以嗎？", "遠慮すんなよ。ほら、俺達のお宝も見てくれよ": "別客氣。來，看看我們的寶物吧", "そしておねーちゃんは俺たちにとってのお宝。これがボスがいうwin-winってやつだな": "然後大姐姐就是我們的寶物。這就是老大說的雙贏吧", "おっぱい見せて": "讓我看看胸部", "や、ほんとにこれで遠慮させていただ……きゃっ、やっ、やめてっ、放して！": "不，真的不用客氣……呀，不，不要，放開我！", "洞窟内にファリアの悲鳴が響き渡る。": "法莉亞的慘叫聲響徹洞窟。", "もしかしたらティンカー・ベルとドロシーに聞こえるかも知れない、という淡い期待を持ったが虚しく反響するだけだった。": "說不定會被汀可貝兒和桃樂絲聽到，我抱着淡淡的期待，但只有空虛的回聲。", "やあっ、やめ、んんっ！？": "不，不要，嗯嗯！？", "よし、おまえはそのままチンコを口に突っ込んで黙らせとけよ": "好，你就這樣把雞巴塞進嘴裏閉嘴吧", "おっぱい": "胸部", "一人の盗賊がペニスをファリアの口に強引に突っ込むと、胸を露出させようと衣服をまさぐる。": "一個盜賊強行把陰莖塞進法莉亞的嘴裏，然後扒開衣服想看胸部。", "同時に他の２人も下半身を狙って引き剥がしていく。": "同時另外兩個人也瞄準下半身扒開衣服。", "へっへへ、こりゃあいいケツしてやがる": "嘿嘿嘿，真是個好凱茲", "悪いが、お先に俺がいただくぜ": "抱歉，我先來", "んんむううううっ！？やぁっ、ぷはぁっ、だめっ、そこは本当にだめっ！": "嗯嗯唔唔唔唔！？呀，噗哈，不行，那裏真的不行！", "何がダメなんだよ": "什麼不行啊", "分かった、口でなら順番にしてあげる。だからそこはお願い、やめてっ": "我知道了，用嘴的話我會按順序來。所以那裏就拜託你們，不要了", "パイズリもしたい": "我也想乳交", "マンコはアニキに譲るから、俺はこっちをいただくかな。可愛いケツの穴だ": "小穴就讓給大哥了，我就收下這邊吧。真是個可愛的凱茲穴", "んっ、やっ……わ、分かったから！お尻もあげる！だからお願い、アソコだけは本当にダメだから！": "嗯，呀……我，我知道了！凱茲穴也給你！所以拜託了，那裏真的不行！", "アナルはOKで？変なおねーちゃんだが、そうまで言われて犯さない理由がむしろなくなったわ": "肛門可以嗎？真是個奇怪的大姐姐，既然你都說到這個份上了，我反而沒有不侵犯你的理由了", "あっ、いやっ、あああああっ！？だめっ、だめなのにっ、ああぐうっ！んああっ、もうやめて、早く抜いてよぉ！": "啊，不要，啊啊啊啊啊！？不行，明明不行的，啊啊咕！嗯啊啊，快停下，快點拔出來啊！", "え、てっきり処女なのかと思ったけど……んー？　おい、血とか出てる？": "哎，我還以爲你肯定是處女呢……嗯？　喂，有流血嗎？", "わかんね。もう俺もアナルに挿れちゃったから、よく見えねえ": "不知道。我已經插進肛門了，看不清楚", "実際のところ、ファリアの局部から流血はみられなかった。処女膜はふとしたことで破れてしまうこともある。必ずしも証明にはならないのだ。": "實際上，法莉亞的局部並沒有流血。處女膜有時也會因爲一些小事而破裂。所以並不能作爲證明。", "はぐっ、んっ、痛いっ、ヒリヒリしてぇ……んっ、ああうっ、ぐっ、ううっ、もうやめて、動かさないでよぉ……": "哈咕，嗯，好痛，刺痛刺痛的……嗯，啊啊嗚，咕，嗚嗚，快停下，不要動了……", "おいおい、そんな辛そうな顔で涙ぐまれたら、俺もっとヤッちゃうぞ": "喂喂，看你這麼痛苦的樣子，我反而更想幹了", "鬼畜だな、アニキ。処女かもって可能性がある相手に、そんな激しく出し入れしたら裂けちゃうぞ": "大哥，你真是個魔鬼。對一個有可能是處女的人，這麼激烈地抽插，會裂開的", "ひぎぃぃっ！んああう、身体の中に入ってっ、ふあうっ、やあっ、あたしの中でみちみちって、なんかいってる！これ、裂けちゃってるのっ！？": "咿！嗯啊啊，插進身體裏了，嗚啊，呀，我的裏面被撐開了！這個，要裂開了嗎！？", "そう簡単に裂けるかよ。いくら処女だからって": "處女也不會這麼容易裂開的", "いやでも、処女ではないんじゃねえか？ケツの穴はすんなりチンコくわえちゃったぞ": "不，她可能不是處女吧？凱茲穴很順利地就吞下了肉棒", "どうしてぇ！お尻ならいいって言ったのに、どうしてアソコに挿れたのぉ！もうやだ、やだよぉ！もう終わりに……むっ、んむぅ！？": "爲什麼！明明說了凱茲穴可以，爲什麼插進那裏了！不要，不要啊！快停下……嗚，嗯嗚！？", "強引にフェラへと引き戻す上半身サイドの盗賊。彼は露出させることに成功したファリアの巨乳を揉んで楽しんでいたが、そろそろペニスが寂しくなったようだった。": "上半身的盜賊強行將法莉亞拉回口交。他雖然成功揉到了法莉亞的巨乳，但肉棒似乎也差不多寂寞了。", "てめーも意味不明だな。おっぱいって言いながら、なんでイラマってんだよ": "你也是莫名其妙的。一邊說着胸部，一邊爲什麼在深喉啊", "しかしこのねーちゃん、色々謎で興奮するわ。処女でガチ嫌がってんのに、なんでこんなケツだけ使い込まれてんの": "不過這個大姐姐，各種謎團讓人興奮啊。明明是處女，還這麼討厭，爲什麼只有凱茲穴這麼熟練", "ん？処女っぽくて、巨乳で、この服装の雰囲気で、アナル慣れ……まさか、ねーちゃん、神官か！？": "嗯？像是處女，巨乳，這身衣服的氛圍，肛門很熟練……難道，大姐姐，是神官嗎！？", "あふぁあっ、そ、そうよ！あたしをこんなふうにして、必ず天罰が下るんだからっ！んああっ、はああう！": "啊呼啊啊，沒，沒錯！對我做這種事，一定會遭天譴的！嗯啊啊，哈啊啊嗚！", "天罰怖くて、盗賊やってられっかよ！そういうことなら、俺も後でマンコのお世話にもなるかな": "怕遭天譴的話，還怎麼當盜賊啊！既然如此，我待會兒也來用用小穴吧", "ああ、初物は俺がいただいたが、何度目でも神官の前の穴ときちゃあ、とんだ掘り出し物のお宝だ！楽しんどけよ": "嗯，雖然第一次被我拿走了，但不管第幾次，神官的前穴都是難得的珍寶！好好享受吧", "うるせえな、おまえはパイズリしてもらえ": "真煩人，你去讓她給你乳交", "あっ、くうっ、こんなの……ひどすぎる！あたし、お宝に目がくらむ、ダメ神官だけどっ、それでも……んっ、ああう、ここだけは守ってきたのにっ": "啊，嗚，這……太過分了！我雖然是個被財寶矇蔽了雙眼的，糟糕神官，但即便如此……嗯，啊啊嗚，只有這裏，我一定要守住", "で、どうだい。初めてマンコに突っ込まれた感想は？いくら開発済みとは言え、やっぱり本来の用途だからな。アナルよりいいんじゃねえの？": "所以，怎麼樣？第一次被插進小穴的感想如何？雖說已經開發過了，但畢竟是本來的用途。比肛門舒服吧？", "そ、そんなことっ、んっ、んはあっ、あんたたちなんかに、気持ちよくなんてっ": "這，這種事，嗯，嗯哈啊，你們這種人，怎麼可能會讓我舒服", "乳首勃ってる": "乳頭勃起了", "だよなあ？俺だってさっきから、チンコがもうヌルヌルになってんだけど": "是吧？我的肉棒從剛纔開始，就已經變得黏糊糊的了", "そんなことないっ！あたしは感じてなんかっ、んっ、あっ、はああっ！": "沒這回事！我怎麼可能會有感覺，嗯，啊，哈啊啊！", "元々アナルでエロの快楽は身体が覚えてるわけだし、そりゃ順応も早いよな": "肛門本來就是身體記住的性愛的快樂，所以適應得也很快", "俺は今まで何人も犯してきたが、こんなにぐちょぐちょに濡れてんのはおまえだけだぞ": "我至今爲止侵犯過好幾個人，但只有你溼成這樣", "違う、違うもん！これはあたしの、アソコが裂けて血が出てるのよ！": "不是，不是的！這是我的，我的那裏裂開了，流血了！", "てめーの血は糸引くのかよ、ああん？": "你的血會拉絲嗎，啊？", "なあ、そろそろ出させてもらうか": "那，差不多該射了吧", "そうだな。もちろん出す場所、分かってるよな？": "是啊。當然，你知道該射在哪裏吧？", "うそっ、まさかそんな、絶対ダメ！初めてなのに、そんなのひどすぎっ、んっ、んむううっ！？": "不會吧，怎麼這樣，絕對不行！明明是第一次，這樣太過分了，嗯，嗯呣嗚嗚！？", "俺も出す": "我也要射了", "んーっ、んむうう！": "嗯——嗯呣嗚嗚！", "さあ、しっかり受けとめな！腸に逆流させて腹パンパンにしてやるぜ！": "來，好好接住吧！我會射到腸子裏，讓你肚子鼓起來的！", "俺もさあ、ほら分かるだろ？さっきからゴツゴツ当たってるよな？ここにたっぷりと……おおっ、んおううう！": "我也是，你懂的吧？從剛纔開始就一直在頂着吧？我會在這裏射滿……哦哦，嗯哦嗚嗚嗚！", "むっ！？むあっ、あっっふぁあああ！いやあっ、やめて、だめええ！": "嗚！？嗚啊，啊，呼啊啊啊啊！不要，住手，不要啊啊！", "ファリアの懇願を無視して、盗賊はおもいおもいの場所へと射精した。": "盜賊們無視法莉亞的懇求，各自射在了想射的地方。", "ファリアはもはや抵抗する気力も失い、ぐったりと倒れ込む。": "法莉亞已經失去了抵抗的力氣，癱軟地倒下。", "こりゃあ、最高のお宝だったな": "這真是最棒的寶物啊", "そん、な……あたし……どうしてこんなことに……ひどすぎる……": "怎麼會……我……爲什麼會變成這樣……太過分了……", "おっぱいにも精子出した": "胸部也射了精子", "おまえも楽しんだだろ？俺たちのとっておきのお宝をよ": "你也享受到了吧？我們的珍藏寶物"}