{"で、結局ついてきてるのね": "那，結果還是跟來了呢", "ドロシー": "桃樂絲", "誤解しないで下さい。一時的に行動を共にしているだけ。別にあなたたちの仲間になったつもりはありませんよ": "請不要誤會。只是暫時共同行動而已。我可沒有成爲你們的同伴的意思", "レーゼ": "蕾潔", "素直に仲間になろうって言いなさいよ": "就老實說要成爲同伴吧", "かつて戦った相手だし、仕方ないんじゃない？": "以前是戰鬥過的對手，沒辦法吧？", "シンデレラ": "仙杜瑞拉", "今回もあなたたちが引き受けた山賊討伐が、私たちの志と一致したまでです": "這次也是你們接下的討伐山賊，和我們的志向一致而已", "まあ、意見や立場の違いなんて、みんなで一緒に戦えば消えていくわよね": "嗯，意見和立場的差異，只要大家一起戰鬥就會消失呢", "てめえら、ここを誰のシマだと思ってやがる！やっちまえ！": "你們這些傢伙，以爲這裏是誰的地盤啊！幹掉他們！", "山賊": "山賊", "…………。": "…………。", "ほんっと、すんませんっしたっ！": "真的，非常抱歉！", "山賊頭領": "山賊頭領", "分かればいいのよ": "明白就好", "人間さん、押収品からなにか見つけたの？それ、短剣？": "人間君，從扣押品裏找到了什麼嗎？那個，短劍？", "あ、それって『用心棒』だわ。本人が弱くても武器が勝手に戦ってくれるの。エルマイト動力で動くみたいよ": "啊，那個是『保鏢』呢。本人很弱，但武器會擅自戰鬥。好像是用聖之力動力驅動的哦", "ふうん、そんなものがあるのね。剣を極めた私には無用の長物ですけど": "嗯，還有那種東西啊。雖然對於劍術登峯造極的我是無用之物", "……今だっ！てえやあああっ！": "……就是現在！嘿呀啊啊啊！", "あっ、レーゼ！後ろ、危ないっ！": "啊，蕾潔！後面，危險！", "なっ、しまっ……！": "啊，糟了……！", "バキィ！": "啪嘰！", "人間さん！レーゼの背後の動きに気付いていたのね！": "人間君！注意到蕾潔背後的動作了呢！", "棍棒を持った山賊を素手で殴り倒すなんてやるじゃない！": "空手打倒拿着棍棒的山賊，挺能幹的嘛！", "人間さん……あなた、戦えないっていうのに……": "人間君……你明明，不會戰鬥……", "魔物じゃなければ、がんばればいける？そうなの？": "不是魔物的話，努力一下就行？是這樣嗎？", "ありがとう……あなたのおかげで助かったわ": "謝謝……多虧了你，得救了", "えっ、ハグ！？": "哎，擁抱！？", "あっ、えっと、ごめんなさい。つい、部下にしていた習慣で": "啊，那個，對不起。不小心，就用對待部下的習慣了", "部下って、騎士団のメンバーってこと？": "部下，是指騎士團的成員嗎？", "ええ。特に手柄を立てた部下には、必ずしてました。そう言えば、みんなで同じように山賊討伐に行ったこともありましたね……": "是的。特別是對立下功勞的部下，一定會這麼做。這麼說來，也有過大家一起同樣去討伐山賊呢……", "レーゼが思い返すのは、同じように山賊討伐に向かったときのこと。": "蕾潔回想起來，同樣去討伐山賊的時候的事情。", "一騎当千の働きをした部下をみんなの前で讃え、そしてご褒美のハグをと伝えたのだった。": "在大家面前稱讚一騎當千的部下，然後給予擁抱作爲獎勵。", "さあ、力を抜いて下さい": "來，請放鬆", "部屋に入るなり、するりと装備を外してみせるレーゼ。騎士はズボンを下ろすのももどかしく、レーゼの腰をつかむ。": "一進房間，蕾潔就脫下了裝備。騎士連褲子都來不及脫，就抓住了蕾潔的腰。", "そして腰からヒップにかけてのラインを目の当たりにして騎士はうめいた。": "然後騎士看到從腰到臀部的線條，發出了呻吟。", "いよいよ団長と……！俺、もう感動で倒れそうです。": "終於要和團長……！我感動得快要昏倒了。", "騎士": "騎士", "本当ですか？なら、嬉しいです。ちゃんとご褒美になるのか、いつも心配してるんですよ": "真的嗎？那我好高興。我一直很擔心，不知道這算不算獎勵。", "固く屹立した騎士の肉棒を、レーゼは微笑んで後ろ手に撫でる。": "蕾潔微笑着，從背後撫摸着騎士堅挺的肉棒。", "あなたのココ……ご褒美を楽しみにしていたみたいですね": "你的這裏……好像很期待獎勵呢。", "そりゃあ憧れの団長の最大のご褒美ですから、楽しみに決まってます": "那當然，因爲這是最棒的獎勵，我當然很期待。", "ふふ……お疲れ様です。ちゃんと奥の奥まで、味わってくださいね": "呵呵……辛苦你了。請好好品嚐最深處的滋味。", "騎士は思いきってひと思いに挿入する。": "騎士下定決心，一口氣插入。", "ああっ、すごいっ。団長の中、あったかくて……包み込まれてます": "啊啊，好厲害。團長的裏面好溫暖……被包覆着。", "んっ、はぁっ……あなたのここが喜んでくれているのが、身体に伝わってきます。こんなに固くして……気持ちいいですか？": "嗯、哈啊……你的這裏很興奮，身體都感受到了。這麼硬……舒服嗎？", "はいっ！すごくっ、おおうっ、気持ちいいですし、それに団長の胸が": "是的！非常、哦哦，非常舒服，而且團長的胸部", "私の胸？あまり大きいわけじゃないですが": "我的胸部？雖然不是很大。", "何を言ってるんです。大きさが全てではありませんよ！この美しいライン！": "你在說什麼呢。大小不是全部！這美麗的線條纔是！", "ふふ……触っても、いいんですよ": "呵呵……你可以摸摸看哦", "ええっ！いいんですか。そこまでご褒美に入ってるんですか": "誒！可以嗎。這也能算在獎勵裏嗎", "勢いあまって引っ張ってしまい、装備のインナー生地が破けてしまう。一瞬、顔を青くし、かつ下半身も縮みかけた騎士だが、レーゼは微笑み返した。": "騎士一時興奮，不小心扯破了裝備的內襯。他臉色瞬間變得蒼白，下半身也差點縮了回去，但蕾潔卻回以微笑。", "ほらっ、んっ、お願いです。優しくなぞるようにされると弱くてっ、んっ、ああっ": "來吧，嗯，拜託你了。我這裏很敏感，嗯，啊啊", "まだ触ってもいないのに、ちょっと乳首が固くなりはじめて……？いや、気のせいか。ああ、張りもあって、素晴らしい": "我都還沒摸呢，乳頭怎麼就有點硬了……？不，是錯覺吧。啊啊，好有彈性，太棒了", "はぁん、あっ、んあっ、あなたのその触り方すごくエッチです。んっ、ああっ": "哈啊，啊，嗯啊，你摸得真色情。嗯，啊啊", "団長の顔、見せてください": "讓我看看團長的臉", "私の顔がどうしましたか？んっ、あんっ……何か、変なところでも？": "我的臉怎麼了？嗯，啊嗯……有什麼奇怪的地方嗎？", "ああ、目が少しとろんとしていて、頬も染まっていて、すごくキレイで、そしてエロい！": "啊啊，你的眼神有點迷離，臉頰也染上了紅暈，非常漂亮，而且很色情！", "んっ、あんっ、そんな恥ずかしいこと、言ってっ……仕方ありませんよね。エッチなことをしているのだから、エッチな顔になっても": "嗯，啊嗯，居然說這麼羞恥的話……沒辦法呢。畢竟在做色色的事，表情會變得色情也是沒辦法的", "もちろんです。もっと見せて下さい。すごく、なんていうかエッチが大好きなことが伝わってくる顔ですっ": "當然了。請讓我多看看。這表情，該怎麼說呢，能讓人感受到你對做愛的熱愛", "そんな恥ずかしいこと、言わないでくださいっ……！あ、あううっ": "別說這麼羞恥的話……！啊，啊嗚嗚", "確かに今回の戦闘はがんばりましたが、こんなにお褒めいただけるなんて嬉しいです！次からも絶対また、こうして褒めてもらうのを目標に……": "雖然這次戰鬥我確實很努力，但能得到這樣的誇獎還是讓我很開心！下次我也會以此爲目標，努力得到你的誇獎……", "そこでふと、騎士は言葉を止める。": "騎士突然停了下來。", "ええ、いい目標ですね。んっ、はぁっ、１戦ごとにきちんと評価しますよ": "嗯，這是個很好的目標。嗯，哈啊，我會在每次戰鬥後給出評價的", "あの、今回だけでなく今までも……": "那個，不只是這次，還有之前的……", "あっ、あんっ、もちろんですっ、はぁんっ、あうぅ、優秀な戦績を残した団員は、こうしてっ……んっ、はぁんっ": "啊，啊嗯，當然了，哈啊嗯，啊嗚，對於留下優秀戰績的團員，我會像這樣……嗯，哈啊嗯", "欲望には際限てもんがない……憧れの団長とエッチすることを毎晩妄想してオナってたのに、今は自分だけの団長にしたいなんて": "慾望真是無底洞……我每晚都在妄想和憧憬的團長做愛，現在卻想獨佔團長", "はぁうんっ！？な、なんですっ、また私の中で大きく膨らんでっ……！？あんっ、はあううっ": "哈嗚嗯！？怎，怎麼了，又在我裏面變大了……！？啊嗯，哈啊嗚嗚", "じゃあっ、毎回っ、私が最優秀騎士ならっ！こうして団長と繋がれるのは私だけなんですね！": "那麼，如果我每次都獲得最優秀騎士的稱號！能和團長做愛的就只有我了吧！", "んっ、あはぁっ、そうです。そういうことになります。優秀な団員をねぎらうための、あはぁっ、ご褒美ですからっ……！": "嗯，啊哈，沒錯。就是這麼回事。這是爲了獎勵優秀的團員，啊哈，而給予的獎勵……！", "欲望には際限がないけど、だからこそ目標を持ち続けられるのかもしれませんね……！": "雖然慾望是無底洞，但也許正因爲如此，我才能一直保持目標……！", "んっ、はぁんっ、なんの話ですっ……？んっ、あはぁっ！？": "嗯，哈嗯，你在說什麼……？嗯，啊哈！？", "新しい目標は、それはそれ。今はせめて、この時間だけは団長が俺のことだけを考えてくれるようにっ": "新的目標是另一回事。現在至少，我希望團長能在這段時間裏只想着我", "あっ、ああっ、心配いりませんよ。私はいま、あなたのことしか考えてません！それくらいっ、気持ちよくてぇっ、ああうっ": "啊，啊啊，不用擔心。我現在，只想着你！因爲，我就是這麼舒服，啊啊嗚", "気持ちいい！？俺のしがないチンポでレーゼ団長が、気持ちよくなってるですって！": "舒服！？我的小雞雞讓蕾潔團長，這麼舒服嗎！", "騎士団長だろうがなんだろうが……私だって一人の女ですから。んっ、ああんっ、こんなことしてたら、気持ちよくなるに決まってます": "不管是騎士團長還是什麼……我也是一個女人。嗯，啊啊嗯，做這種事，當然會舒服了", "そんな……ああ、素敵すぎますよ、団長。俺、もう出ちゃいそうです": "怎麼會……啊啊，太棒了，團長。我，快要射了", "一人の女だと言ったでしょう？んっ、あんっ、だから今だけ特別に……団長ではなく、名前で呼ぶことを許可します……": "我不是說過了嗎？我是一個女人。嗯，啊嗯，所以現在，我特別允許你……不用叫我團長，直接叫我的名字……", "えっ！な、名前で": "哎！直，直接叫名字", "ううん、許可じゃありません。これは命令ですっ、ああんっ、名前で呼んでほしいのですっ": "不，這不是許可。這是命令，啊啊嗯，我希望你叫我的名字", "くうう！こんなの反則だっ！れ、れれれ、レーゼェ！お、おまえの中に出すぞっ、レーゼェェェ！": "咕嗚嗚！這太犯規了！蕾，蕾蕾蕾，蕾潔！我，我要射在你裏面了，蕾潔！", "ああああっ、きてっ、いっぱい出してっ、ああああっ！！": "啊啊啊啊，來吧，全部射出來，啊啊啊啊！！", "はあっ、はあっ、レーゼ団長の中に溜め込んだ精液全部ぶちまけちまった": "哈啊，哈啊，我把積攢在蕾潔團長體內的精液全部射出來了", "ああっ、熱い……！それにすごく濃厚でドロドロしているのが伝わってきます……": "啊啊，好熱……！而且能感覺到非常濃厚的粘稠感……", "もう１回、繋がったままハグしていいですか": "我可以再抱你一次嗎", "もちろんです。また、こうしてご褒美をもらいに来てくださいね……": "當然可以。下次再來接受我的獎勵吧……"}