{"ハムレットさんは、悲劇をずっと研究されてるんですね": "哈姆雷特先生，一直在研究悲劇呢", "ピュルテ": "看板", "そうなの。このエルシノア学園でいつ悲劇が起きるかもしれない、それに備えて色々研究してるのよ": "是啊。在這所艾爾希諾亞學園裏，說不定什麼時候就會發生悲劇，爲了應對，我做了各種研究", "ハムレット": "哈姆雷特", "色々って例えばどんな？": "各種研究，比如說？", "ドロシー": "桃樂絲", "悲劇がいつ起きるか予測できるようにパターンを分析したり": "比如說，爲了預測悲劇什麼時候發生，分析模式", "えっ、すごい、予言みたいね。いつ起きるか、もう分かったの？": "哎，好厲害，就像預言一樣。已經知道什麼時候發生了嗎？", "もっちろん！例えばね、危険な場所に行くときに結婚の約束をした時とか": "當然！比如說，去危險的地方的時候，或者許下結婚的約定的時候", "危険な場所に行くっていう時点で、結構な確率で悲劇が起きそうですが": "從去危險的地方的時候開始，悲劇發生的概率就很高了", "あと殺人鬼がうろついてる時に、周りが信用できなくて自分の部屋に閉じこもったり": "還有，殺人鬼徘徊的時候，周圍的人無法信任，把自己關在房間裏", "そんなのがうろついてること自体が既に悲劇でしょ": "那種東西在徘徊這件事本身就已經是悲劇了吧", "あと証拠を発見して真犯人が分かったりとかも危ないの。だからあたしは、何か見えても絶対に確かめに行かない": "還有，發現證據，知道真犯人是誰的時候也很危險。所以，我不管看到什麼，都絕對不會去確認", "じゃあ危険な場所に行く前に結婚すればいいんですね": "那在去危險的地方之前結婚就好了呢", "でも男の人の場合、残してきた奥さんのお腹に赤ちゃんができてたら死ぬと思う": "但是，如果是男人的話，如果留下來的妻子的肚子裏有了孩子的話，我覺得就會死", "ハムレットはそういう修羅場の経験あるの？": "哈姆雷特有這種修羅場的經驗嗎？", "当然よ！次々にトラブルに巻き込まれる悲劇の星に生まれたの。でも、あたしは常に困難に打ち勝ってきたわ": "當然！我生來就是個不斷被捲入麻煩的悲劇之星。但是，我總是能戰勝困難", "すごいじゃない！じゃあこのエルシノア学園のみんなのことも守ってるのね": "很厲害啊！那你也保護着艾爾希諾亞學園的大家吧", "え？あ、うん、もちろんよ！ あたしがこの学園を守ってるの！": "哎？啊，嗯，當然！我保護着這個學園！", "うっ、うっ、ひどいわ": "嗚，嗚，好過分", "女子学生": "女學生", "どうしたの、何があったの": "怎麼了，發生什麼事了", "私のカレのジョン、三人同時につきあってたの。私なんて保険の保険だって": "我的男朋友約翰，同時和三個人交往。我只不過是保險的保險", "なにーっ！とっちめてやる！あんたの悲劇はあたしが救う！": "什麼！我要教訓他！你的悲劇由我來拯救！", "あら……走って行っちゃったわ": "哎呀……跑掉了", "今日、ホレイショーさん体調不良でお休みなんですけど、一人で平気でしょうか": "今天，霍雷肖同學因爲身體不適請假了，她一個人沒問題嗎", "あっ、ジョン！イケメンぶってんじゃないよ！モブ子ちゃん泣かせやがって！クズっ、サイテー男！レアティーズにシメてもらうからね！": "啊，約翰！別裝帥哥了！你把路人子弄哭了！人渣，你這混蛋！我要讓雷亞提茲教訓你！", "モブ子？それ、同じジョンでも違うジョンだな……": "路人子？那不是我認識的約翰……", "ジョン": "約翰", "はりゃっ！？": "哎呀！？", "こりゃまた、しつれーしましたー": "我又失禮了", "おいおい待てよ。好き勝手言っといて、そりゃあねえだろう": "喂喂，等一下。你剛纔說了那麼多，現在又來這套", "あれ、あたし、なんか言ったっけ？って、あ、ちょ、ひゃああああっ！？": "哎，我剛纔說了什麼？啊，等，呀啊啊啊啊！？", "強引にハムレットのセーラー服に手をかけると、力任せに引き裂くジョン。": "約翰強行抓住哈姆雷特的水手服，用力撕開。", "そう簡単に破れるような素材ではないはずだが、ジョンの怒りに任せた膂力が光る。": "水手服的布料應該沒那麼容易撕開，但約翰的臂力在憤怒的加持下發揮出了驚人的力量。", "包茎の汚い粗チンかどうか、自分で確かめてみな": "你自己確認一下，看看我的陰莖是不是又髒又醜", "え、ちょ、なにそれっ！ずるむけな上に、それ、デカくないっ！？": "哎，等，什麼情況！不僅沒包皮，而且好大！？", "今更おべっか使っても聞こえねえよ。さあ、自分の身体で確かめるんだ": "現在求饒已經晚了。來，用你的身體確認一下吧", "はあうううっ！？や、やあっ、だめ、そんなの入んないよっ、ああううっ！痛い痛い痛いっ、裂けちゃうっ！": "哈啊嗚嗚嗚！？不，不要，不行，進不來的，啊啊嗚嗚！好痛好痛好痛，要裂開了！", "大げさだぞ。なんだかんだカリの部分は入ってるからな？　別にガバマンだって言ってんじゃねえぞ": "太誇張了。龜頭都進去了，我可沒說你的小穴很鬆哦", "はあうっ、だめ、動かしちゃだめ、そんな太いの壊れちゃうって。おべっかとかじゃなくて、本当にデカいからぁっ、ああっ！": "哈啊嗚，不行，不要動，那麼粗的會壞掉的。不是奉承，是真的太大了，啊啊！", "ほら、動くんじゃねえよ！って、おい、おまえ……すげえエロい身体してたんだな": "喂，不要動！喂，你……身材真色情啊", "なんなの、そっちこそ。急にお世辞なんか言ったって……んっ、ああんっ、デカい上に太いっ……！": "什麼啊，你纔是。突然說奉承話……嗯，啊啊嗯，又大又粗……！", "はあっ、はあっ……いや、マジでエロいよ。すっげー俺の好みだ": "哈啊，哈啊……不，真的很色情。超級符合我的喜好", "ここでそんなこと言われても１ミリも嬉しくないっ！んっ、ああんっ、だから早くやめてよっ、ああうっ": "這時候說這種話，我一點都不高興！嗯，啊啊嗯，所以快點停下來，啊啊嗚", "やめるかよ。やっと根元まで入ったとこなんだぞ。くうっ、キツキツだけどたまんねえな": "誰會停下來啊。好不容易纔插到底的。嗚，雖然很緊，但真受不了啊", "んっ、んああっ、うそっ、あんな太いのが全部根元まで入っちゃってるの！？だめ、お腹ぱんぱんになってるよぉ！": "嗯，嗯啊啊，騙人，那麼粗的全部插進去了！？不行，肚子都脹起來了！", "ああー、可愛い胸してんなあ。ほら、俺が優しいってとこ見せてやるよ。やさしーく、そーっと乳首を指で転がすぞ": "啊啊，好可愛的胸部啊。喂，讓你看看我溫柔的一面。溫柔地，輕輕地用手指滾動乳頭", "やっ、あんっ、はああんっ！やだぁ、やめてっ、それやだぁ！": "不，啊嗯，哈啊啊嗯！不要，住手，不要那樣！", "こんなに優しくしてるのに嫌なのか？　もっとイジメられた方がいいのか？": "我這麼溫柔你還不喜歡嗎？還是說你更喜歡被欺負？", "違うのぉ、おっぱい弱いから触っちゃだめぇ！ああんっ、びくびくしちゃうからっ、ああんっ": "不是的，我的胸部很敏感，不要摸！啊啊嗯，會抖個不停的，啊啊嗯", "おいおい、可愛すぎかよ。たまたま人違いされただけなのに、こんなどストライクの子とヤレちゃうなんて、運命感じちゃうな": "喂喂，太可愛了吧。只是偶然被認錯，就能和這麼正的妹子做愛，感覺這就是命運啊", "な、なに言ってんのぉっ！？ふざけないでよっ、ああうっ、あんたなんかぁ……んっ、ああんっ、激しく動いちゃだめぇ！": "你，你在說什麼啊！？別開玩笑了，啊啊嗚，你這種人……嗯，啊啊嗯，不要動得那麼激烈！", "そんなこと言ったって腰が勝手に動いちまうんだよ。それにキツキツだけど痛くはないだろ？": "你這麼說，我的腰卻自己動起來了。而且雖然很緊，但不痛吧？", "いた……くはない、けど……でもっ、あんっ、あたしの身体いっぱいに入っちゃってんだから、そっとしてよっ": "不……痛，但是……但是，啊嗯，你的肉棒插得我滿滿的，不要動啦", "そうか？驚くほどびっちょびちょだけど": "是嗎？你下面溼得驚人啊", "えっ、やっ……うそっ、あたし今そんなに？で、でもそれはっ、感じてるとかじゃなくて……んっ、あはぁっ": "哎，呀……騙人，我現在這麼溼嗎？但，但是，這並不是因爲我有感覺……嗯，啊哈啊", "おまえの顔見てると、どう見ても感じてると思うけどなあ。極太チンポがクセになってきちゃったんだろ？": "看你的表情，怎麼看都是有感覺啊。是不是對我的粗大肉棒上癮了？", "そ、そんなことっ、ああう": "不，不是的，啊啊嗚", "違った。包茎の汚い粗チンだったな。でも、ぶっちゃけ好きなんだろ、これ": "不對。是包皮垢的骯髒肉棒。但是，說實話，你很喜歡這個吧", "ああうっ、だめぇ！そんなに奥まで当てちゃ、ほんとに壊れちゃうからぁ！ああうっ、やあっ、奥がじんじんしちゃうぅ": "啊啊嗚，不行！插得那麼深，真的會壞掉的！啊啊嗚，呀啊，裏面麻麻的", "じゃあ、その熱くなってきた子宮口にたっぷり注ぎ込んで終わりにするか": "那就在你變熱的子宮口裏射滿精液，然後結束吧", "あっ、あうっ、もう終わりになる？ねえ、お腹がパンパンで無理だよぉ、早く終わりに……えっ、子宮口？": "啊，啊嗚，要結束了？喂，我的肚子已經脹得不行了，快點結束……哎，子宮口？", "ほら、おまえの中が熱くなってきたぞ。同じくらい熱い精子がほしいってよ": "看吧，你的裏面變熱了。它想要同樣熱的精子", "ちょっと待って！それって、んっ、あんっ、あたしのナカに出すってことっ！？": "等一下！那，嗯，啊嗯，是要射在我的裏面嗎！？", "ほーら、俺の子種がほしいって、中がうねうね動いてるぞ": "看吧，裏面在蠕動，想要我的種子", "む、無理っ、無理だからっ！確かに人違いしたあたしが悪いけどっ、んっ、あああんっ、やあっ、太すぎてっ、くはっ、声にならなっ……": "不，不行，不行！雖然確實是認錯人是我不好，嗯，啊啊啊嗯，呀啊，太粗了，嗚哈，聲音都……", "えっ、出すけどいいだろ？もうガマンできねえよ。はああああっ！": "哎，射出來也沒關係吧？我已經忍不住了。哈啊啊啊啊！", "待って、ちょ、中出しされるほど悪いことしてないよねっ！？ていうか、ほんと危ないから、何も準備してないしっ、ああうっ": "等一下，喂，我還沒做過什麼壞事，讓你射在裏面吧！？話說，真的很危險，我什麼準備都沒做，啊啊嗚", "ああああっ、出すぞっ、うおおおおっ！": "啊啊啊啊，要射了，嗚哦哦哦哦！", "あっ、ああああっ……！う、うそぉ、ほんとに中で出しちゃったよぉ……んっ、あはぁ……": "啊，啊啊啊啊……！騙，騙人，真的射在裏面了……嗯，啊哈……", "ふー。最高だよ。おまえ、ほんと俺の好みど真ん中すぎてつれーわ": "呼——太棒了。你真的完全符合我的喜好，太棒了", "ちょっと！何も言ってないのに、いきなり中出しってどういうこと！？": "等一下！我什麼都沒說，你突然射在裏面是怎麼回事！？", "大丈夫。ちゃんと責任は取る": "別擔心。我會好好負責的", "そういうことじゃないから！んもぉ、さいってーなんだけどっ……": "不是這個問題！真是的，太差勁了……"}