{"じゃあ、依頼のあった捜し物って、これでいいの": "那麼，委託中要找的東西，就是這個了吧", "吾輩": "吾輩", "……これがエルマイトを強化する特別な道具なんだね": "……這就是強化聖之力的特殊道具吧", "ヴェルメリオ": "威爾梅里奧", "吾輩にかかれば、これくらい余裕だから": "交給我來辦，這點小事輕而易舉", "さっすがじゃーん！えと、あれ、そう言えばまだあんたの名前聞いてなかったね": "不愧是ーー！那個，誒，說起來，還沒問你的名字呢", "ティンカー・ベル": "汀可貝兒", "名前？あ、吾輩のこと？あ、あの、吾輩は吾輩だから。名前はまだ無い": "名字？啊，我的嗎？那，那個，吾輩就是吾輩。還沒有名字", "……えっ、どういう意味？人間さんはなんで拍手するの": "……誒，什麼意思？人間君爲什麼在鼓掌", "や、やめて。に、人間さん殿、は、ははは拍手とか、そんな、なんで": "別，別這樣。人，人間君閣下，拍，拍手什麼的，爲什麼", "生で聞けて嬉しい？ごめんね、気にしないで。人間さんてば、たまにこういうこと言いだすんだよね": "聽到你親口說出來很開心嗎？抱歉，別在意。人間君偶爾會說這種話呢", "……約束の報酬はどうすればいい？": "……約定的報酬要怎麼辦？", "報酬は先生に。そ、それじゃ、吾輩はこれで": "報酬給老師。那，那麼，吾輩就先告辭了", "待って、待って！せっかくだしみんなで打ち上げやろうよ！": "等下，等下！機會難得，大家一起慶祝吧！", "えっ、打ち上げ。い、いいい、いえ、そんな、お気遣いなく。じゃ、じゃあこれで": "誒，慶祝。不，不不不，不用，不用費心。那，那麼我先走了", "もう姐さんたち店で待ってるからさ！そのあんたの先生って人も来てるし": "姐姐她們已經在店裏等着了！你那個老師也來了", "先生が。あ、では、こちらの代表は先生てことで。あの、離して。掴まないで、あ、ああうう": "老師。啊，那麼，這邊的代表就是老師了。那個，放開我。別抓着我，啊，啊啊嗚嗚", "…………。": "…………。", "あ、電気ブランおかわりを": "啊，再來一杯電擊白蘭地", "なんか乗り気じゃなさそうだったけど、お酒好きなんじゃん": "雖然你好像沒什麼興趣，但你很喜歡喝酒吧", "え、あう、たたっ、たしなむ程度に": "誒，啊嗚，小，小酌而已", "……人間さんがすごく心配してるよ。飲みすぎないで、って": "……人間君很擔心你哦。別喝太多，他這麼說", "え、溺れる？人間さん殿、それは酒に溺れるとか、そういう？": "誒，沉溺？人間君閣下，是說沉溺於酒嗎？", "創造期に何かあったって意味かな": "是指在創造期發生了什麼嗎", "そうだね、ひどく酔って、やらかしたこともあったね。まあでも、こうして元気にやってるんだから": "是啊，喝醉了，還幹了蠢事呢。不過，現在這樣子精神着呢", "……内気そうなわりにポジティブ": "……看起來內向卻很積極呢", "おおう、フラついてるけど大丈夫か。ほら、暑いんだろ。ちょっとこうやって出しとけよ": "哦哦，搖搖晃晃的，沒事吧。來，很熱吧。稍微這樣露出來點吧", "村人１": "村民1", "俺達も暑いからちょっと脱ぐか。なあ、大将": "我們也熱了，稍微脫點吧。對吧，老闆", "村人２": "村民2", "ふ、ふわああ、ま、まっ、待って。何するつもりなの": "呼，呼哇啊啊，等，等，等下。你們想幹什麼", "そもそも酒を飲み慣れていない吾輩が、こうも浴びるほど飲んだのには理由があったはずだ。": "說起來，不習慣喝酒的吾輩會這樣喝得爛醉如泥是有理由的。", "今となっては、それがなんだったか思い出せないが、むしゃくしゃしてたんだと思う。": "事到如今，雖然想不起來是什麼理由了，但應該是心情很煩躁吧。", "お、こりゃすんなり入りそうだな": "哦，這下應該能順利進去呢", "言うやいなや、男の１人が吾輩のアソコに強引に挿入してくる。": "話音剛落，一個男人就強行插入吾輩的那裏。", "フラつきながらも、さすがにそれには顔をしかめる。": "雖然搖搖晃晃的，但還是皺起了眉頭。", "んっ、はあぁうっ……うそ、入っちゃってるっ……！？だ、だだだ、だめだよっ、こんなところで": "嗯，哈啊啊嗚……騙人，進來了……！？不，不不不，不行啊，在這種地方", "こんなところとはご挨拶だな": "在這種地方，還真是打招呼呢", "大将": "老闆", "ち、ちちち、違うの、すみ、すみません、すみま。お、お店の真ん中で裸で、エッチなことしたら、だ、だめだって": "不，不不不，不是的，對，對不起，對不。在，店的正中央裸着，做色色的事情，不，不行的", "俺の店だ。他に客もいない。問題はない": "這是我的店。也沒有其他客人。沒問題的", "んじゃあ俺はケツ穴もらっていいかな？ねえ、きみ処女？アナルのほうね": "那我的肛門就交給我吧？喂，你是處女嗎？肛門的處女", "えっ、アナル！？お尻の穴！？そ、そそん、無理っ、ほわああっ、あ、当たってる、先っぽが、おちんちんの先っぽがお尻にっ": "哎，肛門！？屁股的洞！？不，不不不，不行，哇啊啊，碰，碰到了，前端，肉棒的前端碰到屁股了", "おっ……！？は、入る、おお、なにこれ、初めてじゃないの、もしかして": "哦……！？進，進去了，哦哦，這是什麼，難道不是第一次嗎", "マジか。おまえアナル処女まで貫通済みとか、とんだ淫乱猫だな": "真的假的。你連肛門處女都破了，真是隻淫亂的貓啊", "ち、ちがっ、あんっ、んはっ、おちんちんなんて挿れて、ないっ……あ、あはあぁう": "不，不是，啊嗯，嗯哈，肉棒什麼的，沒有插進來……啊，啊哈啊啊嗚", "とんでもない誤解だ。": "這是個天大的誤會。", "吾輩はコミュニケーションが得意ではない。普通のセックスだってそうそう簡単にことを運べない。ましてアナルだなんて。": "吾輩不擅長交流。普通的做愛都很難進行下去。更別說肛交了。", "だってよぉ、こんなにすんなりチンコくわえこむとか、ありえないでしょ〜。ほら、お尻にチンコ挿れられてるのに、こんなに乳首ぷるぷるさせちゃって": "因爲啊，這麼輕易就吞下肉棒，這不可能吧。你看，明明肉棒插進屁股裏了，乳頭卻還這麼硬", "このとき、吾輩はかなり葛藤した。": "這時，吾輩非常糾結。", "結果として全てを告白してしまったのだが、それが正しかったのかは今でも分からない。": "雖然最後還是坦白了一切，但直到現在我也不知道這是不是正確的選擇。", "あ、あうっ……ち、違う、わ、吾輩は、そそそっその、１人で……自分で指とか、ど、どど道具とか……": "啊，啊嗚……不，不是，吾，吾輩，那那那那個，一個人……自己用手指，還，還有道具……", "えっ……なに、チンコは挿れてねえけど、オナニーはしてたって、そういうことかよ！": "哎……什麼，雖然沒有被肉棒插過，但有自慰過，是這個意思嗎！", "だから何かを挿れるのに慣れてるって、そういうわけか！": "所以才說已經習慣被什麼東西插了，原來是這麼回事啊！", "かあっ、と身体が熱くなるのを感じる。脱がされた時もそう。挿入されたときとは少し違う。": "身體突然感到一陣燥熱。被脫光的時候也是這樣。和被插入的時候有點不一樣。", "吾輩は恥ずかしいことが好きらしい。": "吾輩似乎喜歡羞恥的事情。", "じゃあ、今日はチンコいっぱいで嬉しいな": "那麼，今天有這麼多肉棒，真開心啊", "ふえぇ、でででも、こんなのダメだってばぁ。吾輩はこんな、初対面の人と、しかもたくさんの人と": "嗚誒，但但但是，這種事是不行的。吾輩，和初次見面的人，而且還是這麼多人", "ほら、俺のチンコも味わってくれよ": "來，嚐嚐我的肉棒吧", "目の前に突き出されたそれを見て、すぐに意図は理解した。": "看到眼前突出的肉棒，我立刻明白了對方的意圖。", "性体験は多くないが、性知識は豊富なのだ。": "雖然性經驗不多，但性知識卻很豐富。", "だ、だめぇ、こんなっ、アソコにもお尻にも挿れられてるのに、そこまでしたら淫乱ビッチって言われちゃうっ": "不，不行，這種，明明那裏和屁股都被插了，再做這種事的話會被說成是淫亂婊子的", "誰もそんなこと言わねえよ": "誰也不會這麼說的", "大将、出し方が違うよ。それじゃ受け取れないよ": "大將，你拿出來的方式不對。這樣是沒法接住的", "ああ、なるほどな。へい、チンコ一丁、お待ち！": "啊啊，原來如此。嘿，肉棒一根，久等了！", "ばいん、と目の前で揺れる固くなったモノ。": "堅硬的東西在眼前搖晃。", "それでも拒否するつもりだったのに、目の前の亀頭からは既にガマン汁が垂れていて、ふわりと漂う匂いが身体の奥の何かに響く。": "即便如此，我本打算拒絕的，但眼前的龜頭已經流出了忍耐汁，飄散的氣味刺激着身體深處的某種東西。", "あ、あふぁ、らめ、なのに……んっ、ちゅっ……はぁっ……れろっ……": "啊，啊呼，明明，不行的……嗯，啾……哈啊……舔……", "おお、可愛い舌先で、なかなかのテクニックだな": "哦哦，用可愛的舌尖，技術相當不錯啊", "んっは、あはぁ、んむっ、んんっ！あ、あぁんっ、これだめ、頭ぐるんぐるんしちゃって、もう倒れちゃうよぉ": "嗯哈，啊哈，嗯唔，嗯嗯！啊，啊啊嗯，這個不行，腦袋暈乎乎的，已經要倒下了", "おいおい、しっかりしろ。お楽しみはこれからだろ？": "喂喂，振作點。好戲纔剛剛開始吧？", "俺が支えててあげるからね〜。ほら、こうやって後ろからおっぱいも": "我來扶着你吧～。你看，像這樣從後面揉胸", "誓ってもいいが、吾輩はこんな目的で酒場に入ったのではない。": "我可以發誓，吾輩不是爲了這種目的纔來酒館的。", "結果としての状況だ。": "這是結果導致的狀況。", "ただ、その一方で、こういうシチュエーションを妄想した経験があったことは付け加えたい。": "只是，另一方面，我想補充一句，我曾經妄想過這種場景。", "あ、あんっ、おちんちんがいっぱい……あ、あはぁっ、吾輩の身体がおちんちんまみれにされちゃうっ、んっ、あ、あんっ": "啊，啊嗯，好多肉棒……啊，啊哈，吾輩的身體被肉棒包圍了，嗯，啊，啊嗯", "結局、喜んでるじゃねえか": "結果，你這不是挺開心的嗎", "根っからのチンコ好きということか": "是打心底裏喜歡肉棒嗎", "複数の男が自分の身体に夢中になっている状況が、心底嫌なはずがない。": "多個男人沉迷於自己的身體，不可能打心底裏討厭這種狀況。", "倫理観や貞操観念がアルコールでふっとばされた状況なら。": "如果倫理觀和貞操觀念被酒精吹飛的話。", "あ、あうっ、だめぇ、吾輩の中がっ、２本のおちんちんに挟まれてぇ、ぐりぐりされてるぅ！んっ、んあっ": "啊，啊嗚，不行，吾輩的裏面，被兩根肉棒夾着，被摩擦着！嗯，嗯啊", "おお、もう限界だ！で、出ちまう！": "哦哦，已經到極限了！要，要射了！", "チンコ大好きなおまえのことだ、体中にかけてほしいよな": "你這麼喜歡肉棒，肯定想被射滿全身吧", "あ、あう、わかんない、けどぉ、好きにしていいよぉ……あんっ、はぁうっ": "啊，啊嗚，不知道，但是，隨你們喜歡吧……啊嗯，哈啊嗚", "男たちの動きが急速に早まっていく。それが、まもなく訪れる絶頂を暗示していて、そのことに吾輩は更に興奮した。": "男人們的動作突然加快。這暗示着高潮即將到來，這讓我更加興奮。", "もう少しで自分が精液だらけにされる。": "再過一會，自己就會被精液填滿。", "べとべとになった自分の裸体を思うと、下腹部の奥がきゅうっと切なくなる。": "一想到自己變得黏糊糊的裸體，下腹部深處就變得難受起來。", "ああっ、もう俺出るよ！いくよっ！": "啊啊，我要射了！要射了！", "そして迎える絶頂。": "然後迎來高潮。", "あっ、あはっ、いっぱいっ、せーしがいっぱい、あはぁ……": "啊，啊哈，好多，好多精子，啊哈啊……", "その大量の精液のドロドロした感触と強烈な匂いを吸い込むと、頭の奥が痺れたようになる。": "大量精液的黏糊糊的觸感和強烈的氣味，讓我的大腦深處變得麻痹。", "それを最後の刺激として、男たちから１秒遅れて吾輩も絶頂を迎えた。": "以此爲最後的刺激，我比男人們晚一秒迎來了高潮。", "酔いが醒めたか？": "醒酒了嗎？", "う、ううん、まだぐるんぐるんしてるぅ……": "沒，沒有，還是暈暈的……", "そうか、じゃあもうちょっと精子かけとくか": "是嗎，那再給你射點精子吧"}