{"人間さんと、決闘？": "和人君，決鬥？", "ドロシー": "桃樂絲", "ええ。今、こうしてこの場所に来て、決意しました": "是的。現在，我來到這裏，下定了決心", "レーゼ": "蕾潔", "オルディン連合と私たちの、最終決戦の舞台になった場所ね": "這裏是歐魯丁聯盟和我們最終決戰的舞臺呢", "シンデレラ": "仙杜瑞拉", "あなた方とラウラが戦い、この場所でオルディン連合は終焉を迎えた": "你們和勞拉在這裏戰鬥，歐魯丁聯盟在這裏迎來了終結", "それは少し違うわ。終わったんじゃなくて、ここから始まったんでしょ": "這有點不對。不是終結，而是從這裏開始吧", "そうよ。終わったのは、誰かに入り込まれていいようにされていたオルディン連合。あなたたちのオルディンじゃないわ": "是啊。終結的是被某人操縱的歐魯丁聯盟。不是你們的歐魯丁", "私たちの……オルディン連合……。そうですね。今、まさにシュカは私たちのための新しいオルディン連合を作ろうとしてるんですよね": "我們的……歐魯丁聯盟……是啊。現在，修卡正爲了我們而建立新的歐魯丁聯盟", "なのにレーゼってば、決闘なんて。もう戦ったときの誤解は解けたじゃないの": "可是蕾潔卻要決鬥。戰鬥時的誤會不是已經解開了嗎", "ええ、分かってます。手配書に行き違いがあったり、不幸な勘違いから戦いに発展したのですよね": "是啊，我知道。因爲通緝令的誤會，不幸的誤會發展成了戰鬥", "だったら": "那就", "でも、愛する部下たちに示しがつかないのです。……だから人間さん、あなたに１対１の決闘を申し込みます": "可是，我必須向心愛的部下們展示我的決心。……所以人間君，我向你申請1對1的決鬥", "人間さんたら、絶対無理とか言わないで。私たちの代表なんだから": "人間君，你可絕對不能說不行。因爲你是我們的代表", "魔物じゃなければなんとかなる、って言ってたじゃない。あっ、もう武者震いが始まってるのね": "你不是說過，只要不是魔物就有辦法嗎。啊，已經開始興奮得發抖了", "今夜、月が天頂に届くとき。あの砦の最上階に来てください": "今晚，月亮升到天頂的時候。請到那座城寨的最上層來", "…………。": "…………。", "ちゃんと１人で来てくれたんですね。では、行きますよ": "真的一個人來了呢。那麼，我要上了", "繰り出される剣さばき。": "她揮劍攻擊。", "一見して、彼女が本気で戦っていることが分かる。": "一眼就能看出，她是認真在戰鬥。", "素人が勝てる相手ではない。": "不是外行人能戰勝的對手。", "逃げてばかり？手を抜くのは許しませんよ": "只會逃跑？我可不允許你放水", "おそらくチャンスは一度。": "恐怕機會只有一次。", "山賊から押収してそのままだった『用心棒』。": "從山賊那裏沒收的『保鏢』。", "なっ！？くっ、速いっ！？スピードで私が圧倒されるなんてっ！？": "什麼！？好，好快！？我的速度竟然被壓制了！？", "全力のエルマイトを込めた短剣で激しい応酬。アイテムを使っても互角の戦いが続いた。": "我用注入了全力的聖之力的短劍與她激烈交鋒。即使使用道具，戰鬥也依然勢均力敵。", "それでも。": "儘管如此。", "くっ……勝負、あり……か……": "咕……勝負，已分……了嗎……", "互いに傷つきながらも、最後に彼女の喉元に短剣を突きつけた。": "雖然彼此都受了傷，但最後我用短劍抵住了她的喉嚨。", "見事な勝利です。我々オルスロー騎士団は、この時よりあなたの軍門に下ります": "真是精彩的勝利。我們奧斯陸騎士團，從現在起將歸順於你", "あっ、んっ、くうっ……！さすが、立派なモノを持っていますね……！": "啊，嗯，咕嗚……！不愧是，了不起的傢伙呢……！", "敗北を認めたその後。": "在承認敗北之後。", "激闘を経て破れてしまった衣服の、その裾を上げるレーゼ。": "蕾潔拉起因激戰而破損的衣服下襬。", "こちらもあちこち破れてしまっているので、モノがむっくり起き上がってしまったら、隠す手立てもない。": "我的衣服也破破爛爛的，所以一旦那傢伙挺立起來，就無從隱藏了。", "あなたは勝利したのです。これは私の忠誠の証……さあ、どうぞ": "你已經勝利了。這是我的忠誠的證明……來吧，請用", "四つん這いになって尻を向けるレーゼ。": "蕾潔趴在地上，將屁股朝向我。", "その卑猥なポーズに、モノは言い訳のしようもないほど固くそそり立っていく。": "那猥褻的姿勢，讓我的傢伙堅挺得無可辯解。", "その立派なモノで、私の身体を貫いて……あ、ああうぅ！？す、すごいっ、はあうっ": "用那了不起的傢伙，貫穿我的身體……啊，啊啊嗚嗚！？好，好厲害，哈啊嗚", "戸惑いながらも挿入すると、レーゼの中は想像以上の締め付けだった。": "雖然有些困惑，但我還是插入了蕾潔，她的裏面比想象中還要緊。", "思わず吐息を漏らすと、レーゼは嬉しそうに振り返ってこちらに視線を送る。": "我不禁發出喘息，蕾潔則開心地回頭看向我。", "まだまだこれからですよ。もっともっと、気持ちよくなってくださいね": "還有更多快樂在等着你呢。請變得更加，更加舒服吧", "じっくりと味わうように出し入れを繰り返す。その度に、露わになっているレーゼのアナルが、ひくひくと収縮する。": "我反覆抽插，仔細品味着。每次抽插，蕾潔裸露的肛門都會一顫一顫地收縮。", "人間さんたら、そんなとこ見ないで……恥ずかしいです……んっ、あんっ": "人類君真是的，不要看那裏……好害羞……嗯，啊嗯", "だいぶ気になるので、アナルが開いたタイミングで人差し指をあてがってみる。": "我非常在意，於是在肛門打開的時候用食指抵了上去。", "収縮して閉じると同時に、アナルが指の先端を飲み込む。": "肛門收縮閉合的同時，將我的手指吞了進去。", "ああっ、はああんっ、ダメです、そこはっ……違う穴ですからっ": "啊啊，哈啊啊，不行，那裏是……另一個洞", "レーゼのような生真面目な印象の性格というのは、何かとお得かも知れない。": "蕾潔這種一本正經的性格，說不定意外地有好處。", "マジメそうなレーゼが、アナルもわりと感度が良さそうだという事実。": "一本正經的蕾潔，肛門的敏感度也相當不錯。", "そして穴なんて単語を口にしてしまうことすらも、興奮ポイントが高い。": "而且連“洞”這種詞都說出口了，讓我更加興奮。", "人間さんは、色んなことにエッチさを見つけちゃうんですね。でも、そんなに色々目移りしてると……目の前の私に魅力がないのかと思っちゃいます": "人類君，你總是能從各種地方找到色色的東西呢。但是，你要是東張西望的話……我會覺得你對眼前的我沒有興趣", "断じてそんなことはない。": "絕對沒有這種事。", "むしろレーゼ自身が魅力的だからこそ、隅々まで調べ尽くしたい欲求にかられるのだ。": "不如說正因爲蕾潔很有魅力，我纔會想要調查她身體的每一個角落。", "口ばっかり。でも……そう言われるの、嬉しいです": "只會嘴上說說。但是……能聽到你這麼說，我很開心", "もちろん口先だけではないのだが、ここでそれを熱弁しても聞き入れてもらえないだろう。": "當然我並不是嘴上說說，但就算我在這裏熱情地解釋，她也不會聽進去吧。", "割り切って、それは下半身で表現することにする。": "我決定乾脆用下半身來表達。", "ああうっ、それっ、奥まで届いてぇ、ああんっ、当たってますっ、奥の、気持ちいいとこに、ああうっ": "啊啊嗚，那裏，頂到深處了，啊啊嗯，碰到了，深處，舒服的地方，啊啊嗚", "気がつけば、突き上げる度に揺れる美しいバストの先端は、固く勃っていた。": "回過神來，每次抽插都會搖晃的美麗乳房的尖端，已經硬挺起來了。", "そう言えば、かつて風呂上がりに遭遇してしまったこともあった。あの時はバスタオルで隠されて、乳首までは見ることがかなわなかったが。": "說起來，以前我曾經在她剛洗完澡的時候遇到過。那時她用浴巾遮住了身體，沒能看到乳頭。", "あんっ、だめですぅ、おっぱい揉みながらされるの、興奮しちゃうんですっ。ああんっ、乱暴に、されたら余計にっ……": "啊嗯，不行，一邊揉胸一邊做，我會興奮的。啊啊嗯，被粗暴地對待的話，會更……", "なるほど、敢えてバックで要求してきたのも納得だ。": "原來如此，難怪她會要求我從背後插入。", "マジメな優等生タイプには、Mっ気があるケースが多い。": "認真的優等生類型的人，大多都有M的傾向。", "ち、ちがっ、別にMとか、そんなんじゃありませんっ……あんっ、ああうっ、ただ単に、バックが好きだったり、ワイルドなエッチが、その": "不，不是，我並不是M，不是那樣的……啊嗯，啊啊嗚，只是單純地，喜歡從背後做，喜歡狂野的做愛，那個", "分かっていないようだ。": "看來她並不明白。", "そのマジメなタイプのレーゼが、好きな体位についてコメントしているだけで、海綿体を行き来する血液量が大変なことになるということを。": "她並不知道，光是聽到她這個認真的類型的人，對自己喜歡的體位發表評論，就會讓我的海綿體充血到一個不得了的程度。", "あああっ、ますます太くなってるっ！？ああんっ、だめぇ、それ気持ちよすぎてぇ、頭がおかしくなっちゃいそうですっ": "啊啊啊，肉棒變得越來越粗了！？啊啊嗯，不行，這樣太舒服了，我的腦袋都要變得奇怪了", "余裕なく喘ぎ続けるレーゼの口元から、唾液が伝っていく。": "蕾潔的喘息已經變得毫無餘裕，唾液從她的嘴角流了下來。", "彼女の言葉は偽りなく、四つん這いの姿勢も維持できず崩れ落ちそうになっている。": "她的話並不是謊言，她已經快要無法維持四肢着地的姿勢了。", "あ、ああうっ、これからはっ……もう、あなた専用ですから。あなたのためだけのっ、ああうっ、私の大切なところ……！": "啊，啊啊嗚，從今以後……這裏就是，你專用的了。只屬於你的，啊啊嗚，我的重要的地方……！", "マジメなくせにエロエロ、と思っていたが、どうやらもうひと押しが足りないようだ。": "我本來以爲她雖然很認真，但也很色情，看來還差一點才能讓她完全淪陷。", "えっ！？そ、それは、ちょっと恥ずかしくて……あっ、ああんっ、分かりましたっ、言いますっ": "呃！？那，那個，有點羞恥……啊，啊啊嗯，我知道了，我說就是了", "抵抗を見せたので、乳首をきゅっとつまむと、あっけなく陥落する。": "因爲她表現出了抵抗，所以我用力捏了一下她的乳頭，她就輕易地淪陷了。", "わ、私のマンコはっ、今日からあなた専用マンコですっ。好きなだけ、いつでもどこでも、あなたがしたい時に使ってくださいっ": "我，我的小穴，從今天開始就是你專用的小穴了。無論何時何地，只要你想，就請盡情使用吧", "一応否定していたが、こんなことを言わされるだけで秘部から愛液が漏れてくる時点で、まごうことなきMだと言える。": "雖然她之前否認了，但光是讓她說出這種話，她的祕部就開始流出愛液，這足以證明她毫無疑問是個M。", "あっ、やんっ、激しっ……あ、あううっ": "啊，呀，好激烈……啊，啊嗚嗚", "とにもかくにも、宣言してもらったのだから、本当に気が向いた時に好きなようにさせてもらおう。": "不管怎麼說，既然她都這麼說了，那我就真的在想做的時候盡情地使用吧。", "たとえそれが公衆の面前だろうと。": "就算是在公衆面前。", "そんな、みんなに見られながらなんて、恥ずかしすぎて……！ああうっ、でも絶対服従、あなた専用マンコですから、文句なんて言えません……！": "怎麼這樣，被大家看着做，太羞恥了……！啊啊嗚，但是我是絕對服從的，你專用的小穴，所以不能抱怨……！", "うっとりした表情で、しっかり脚を開いてモノを受け入れるレーゼ。": "蕾潔一臉陶醉地張開雙腿接受我的肉棒。", "口元はだらしない笑みが浮かんでいる。": "她的嘴角露出了淫蕩的笑容。", "ああうっ、だめぇ、もうイッちゃいそうですっ、私にごほうびくださいっ。白くてドロドロしたごほうびっ……あ、あああっ！": "啊啊嗚，不行，我快要去了，給我獎勵吧。給我又白又黏的獎勵……啊，啊啊啊！", "リクエストどおり、たっぷりと白濁液を膣内に放出する。": "我按照她的要求，在她的陰道里射出了大量的白濁液。", "と同時に、その熱量に呼応してか、彼女も液体をぶちまける。": "與此同時，她也噴出了液體，彷彿在呼應着那股熱量。", "あっ、ああっ、どうしましょう。気持ちよすぎてぇ、あはぁ……お、おしっこ出ちゃいましたっ……": "啊，啊啊，怎麼辦。太舒服了，啊哈……尿，尿出來了……", "まだピュッ、と放尿が続いているレーゼ。": "蕾潔還在繼續尿尿。", "びくびくと身体を震わせている。": "她的身體還在顫抖。", "おしっこ漏らしたお仕置き、しますか……？": "要懲罰我尿褲子嗎……？", "それもまたリクエストなのだろうか。": "這也是她的要求嗎？", "彼女の忠誠心のありかたをはかりかねるが、まあ、それはおいおい知っていけばいいだろう。": "雖然我無法估量她的忠誠心，不過，以後慢慢了解就好了。"}