{"じゃあ人違いしちゃったのね": "那就是認錯人了", "ドロシー": "桃樂絲", "人間さん、ジョンさんのこと殴っちゃったんですか？": "人間君，你打了約翰先生嗎？", "ピュルテ": "看板", "何があったか知らないけど、ジョンも女の子に対して乱暴だったんでしょ？ちゃんと謝ったんだし平気よ": "不知道發生了什麼，但約翰對女孩子也很粗暴吧？既然好好道歉了，那就沒事了", "人間さん……その、ありがとう。……ちょっと、カッコよかった": "人間君……那個，謝謝你。……有點，帥氣", "ハムレット": "哈姆雷特", "人間さんたら、つい熱くなっちゃったんですね。そんなにひどかったんです？": "人間君真是的，不小心激動起來了。有那麼過分嗎？", "人間さん……自分が悪いだけだから、って……あたしのこと庇ってくれてる": "人間君……說只是自己不好……在袒護我", "ホレイショーも心配よね。体調不良って、一昨日に早退してからずっとよね": "霍雷肖也很擔心吧。身體不適，從前天早退之後就一直這樣", "明日の学園祭には間に合うといいんですが": "希望能趕上明天的學園祭", "あっ、あたし今日お見舞い行くよ。置いたままの荷物も届けてあげたいし……って、あっと": "今，今天我會去探望他的。也想把放在那裏的行李給他送過去……啊，不好", "んもう、ホレイショーのバッグを逆に持ったでしょ！中身がばらまかれちゃったわよ": "真是的，霍雷肖的包拿反了！裏面的東西都掉出來了", "割れ物とかないですし、大丈夫ですよ": "沒有易碎品，沒關係的", "ゴメンよー！えっと、これと、あっ、手帳があんなところに落ち……て……えっ": "對不起！呃，這個，啊，記事本掉到那種地方……了……呃", "ハムレットさん？": "哈姆雷特？", "ううん！なんでもない！…………今……見えちゃった……ホレイショーってば人間さんのことっ……？": "不！沒什麼！…………剛纔……看到了……霍雷肖對人間君……？", "…………。": "…………。", "明日には来られそうで良かったですね！": "明天能來真是太好了！", "風邪こじらせちゃったのね。準備がんばりすぎちゃったのかしら": "是感冒加重了吧。是不是準備太努力了", "ホレイショーってば、きっと人間さんのことで悩んで学校休んだんだ。そんなに真剣に好きなんだ……": "霍雷肖一定是爲人間君的事情煩惱才請假的。那麼認真地喜歡……", "ハムレットさん？どうしました？": "哈姆雷特？怎麼了？", "親友と同じ人を好きに……": "和好友喜歡同一個人……", "誰が何を好きですって？": "誰喜歡什麼？", "はあっ！？え、べっ、別にあたしは好きじゃないし！全然！ありがとうってだけ！": "哈！？呃，我，我纔沒有喜歡！完全沒有！只是謝謝而已！", "はあ？なに言ってるのよ": "哈？你在說什麼", "あ……。な、なんでもない": "啊……沒，沒什麼", "それより、人間さん。明日の放課後、時間あるかな。話したいことがあって": "話說，人間君。明天放學後，你有時間嗎。我有話想對你說", "体育倉庫に呼び出され、向かってみると体操着姿のハムレットが待っていた。": "被叫到體育倉庫，我過去一看，哈姆雷特穿着體操服在等我。", "そう言えばハムレットのクラスは体育だったが、それで体育倉庫に集合だったのだろうか。": "說起來哈姆雷特的班級在上體育課，所以纔在體育倉庫集合嗎。", "それもまあ１つだけど。これが主な理由かな": "這也是原因之一。但這是主要理由", "そう言ってカギを振ってみせるハムレット。それはこの体育倉庫のカギ。そう言えばハムレットは体育委員だった。": "哈姆雷特說着，把鑰匙給我看。那是這個體育倉庫的鑰匙。說起來哈姆雷特是體育委員。", "とりあえず、飲み物でもどう": "先喝點飲料吧", "紙コップを渡される。不審さ満載だったが、仕方なく飲み干す。まあまあ美味い。": "她遞給我紙杯。雖然很可疑，但沒辦法，我喝完了。味道還不錯。", "実はさ、あたしの大事な人が人間さんのこと好きっぽいんだよね": "其實啊，我重要的人好像喜歡人間君呢", "ふいに始まる恋愛トークに、困惑顔になってしまう。": "突然開始戀愛話題，我一臉困惑。", "でも……人間さんってさ、ヤレれば誰でもいんじゃないかって、ちょっと疑ってるの。だから……うっ！？": "但是……人間君啊，我有點懷疑你是不是誰都能上。所以……嗚！？", "急にうずくまるハムレット。気遣って肩に手を置くと、": "哈姆雷特突然蹲下。我擔心地把手放在她的肩上，", "あっはああっ！？や、やばぁ、これあたしっ、間違えちゃった！でも、もう無理っ、ねえ、見てっ": "啊哈啊啊！？糟，糟了，我，搞錯了！但是，已經不行了，你看", "まったく状況が理解できずにいると、ハムレットがいきなり体操着をはだけさせ、四つん這いになってこちらに尻を向けてくる。": "我完全無法理解狀況，哈姆雷特突然敞開體操服，趴在地上把屁股對着我。", "そのあまりのエロさに、不覚にもペニスはギンギン状態になってしまう。": "因爲太色情了，我的陰莖不知不覺就硬邦邦了。", "うん、いいのっ、きてっ": "嗯，可以哦，來吧", "ハムレットが落とした紙コップを確かめる。": "我確認哈姆雷特掉下的紙杯。", "ぺろっ……これは媚薬！": "舔……這是媚藥！", "お願いぃ、身体が熱いのぉ……ねぇ……": "求求你，身體好熱……吶……", "そもそも、目の前で痴態をみせる美少女に上着をかけるのは最高クラスの紳士で、とても真似できない。": "說起來，給眼前露出癡態的美少女披上上衣是最高級的紳士，我實在學不來。", "そして少量ながら媚薬をなめてしまった。止められるはずがない。": "而且我舔了少量的媚藥，不可能停下來。", "あっ、あああっ、おチンポ入ってきたぁ！あはああっ！": "啊，啊啊啊，肉棒進來了！啊哈啊啊！", "嬉しそうな満面の笑みで、頬を紅潮させながら嬌声を上げるハムレット。": "哈姆雷特滿臉笑容，紅着臉發出嬌聲。", "いきなり挿入するこちらも普通の状態ではなかったが、しかし。": "突然插入的我也不正常，但是。", "あ、ああうっ、分かるっ、人間さん！あたしのオマンコ、もうぐちょぐちょになってるのぉ！んはああっ！": "啊，啊啊嗚，我知道，人間君！我的小穴，已經溼透了！嗯哈啊啊！", "ほんの１〜２分前まで普通に会話していた女の子が、肩に触れただけで秘部から愛液をとろっとろに垂れ流しているのである。": "1〜2分鐘前還在正常對話的女孩子，只是碰一下肩膀，私處就流出了愛液。", "そのギャップに興奮しないはずがなく。": "這種反差不可能不興奮。", "お願いっ、もっと激しくっ、オマンコの奥までほじくり返してほしいのぉ！んはあああっ！": "求求你，再激烈一點，插到小穴的最深處吧！嗯哈啊啊啊！", "しかし、媚薬の類はほとんどの場合、ブースターである。ゼロかける１００はゼロ。": "但是，媚藥之類的東西，大部分情況下都是催化劑。0乘以100還是0。", "つまり彼女は潜在的に、このエロさを備えていたことになる。": "也就是說，她本來就有這種潛在的色情。", "あっ、あううっ、気持ちいいのぉ！もっと犯してぇ！ねえっ、あたし、おっぱい触られるの大好きなのぉ、お願いっ": "啊，啊嗚嗚，好舒服！再侵犯我！吶，我最喜歡被摸胸部了，求求你", "嘘をつく薬でもない。": "這也不是說謊的藥。", "だから乳首が性感帯というのも事実なのだろう。": "所以乳頭是性感帶也是事實吧。", "何がエロいって、嘘ではないということは、ハムレットは自分の性感帯が乳首だと自覚しているということである。": "要說哪裏色情，不是說謊，也就是說哈姆雷特知道自己是乳頭敏感。", "ひゃあうううんっ！おっぱいくりくりされてぇ、身体がびくびくしちゃうぅ！ああっ、はあっ、見てぇ。ちょっと触られただけなのに、おっぱいこんなに固くなってるぅ": "呀啊嗚嗚嗚嗯！胸部被揉來揉去，身體一抖一抖的！啊啊，哈啊，看啊。只是被摸了一下，胸部就變得這麼硬了", "過去の男なのか、それとも自分で慰めたときか、性感帯を自覚しているという経緯を考えると、どう転んでも興奮する。": "是過去的男人，還是自己安慰的時候，考慮到她知道自己是性感帶的經過，不管怎麼想都很興奮。", "あっ、ああうっ、奥に当たってるよぉ、ああんっ": "啊，啊啊嗚，頂到裏面了，啊啊嗯", "しかし、摂取量が微量だったからか、微妙に残った理性が疑問を投げかけてくる。": "但是，也許是因爲攝入量很少，殘留的理性微妙地提出了疑問。", "そもそもハムレットは何故、媚薬を使ったのか？": "說起來，哈姆雷特爲什麼要用媚藥呢？", "直前の言葉から、本来はこちらに飲ませるつもりだったのは理解できるが……": "從她剛纔的話來看，我理解了她本來是想讓我喝下去的……", "ほんとはっ、あはぁっ、人間さんが性欲どうしようもなくなって、あたしに襲いかかるって計画だったのっ、んっ、ああんっ": "其實，啊哈，我本來計劃讓人類君性慾高漲到無法控制，然後襲擊我，嗯，啊啊嗯", "意味が分からずに困惑していると、ハムレットはこちらのピストンだけでは飽き足らないのか、自分から腰を動かし始めながら続けた。": "正當我因爲不明白她的意思而感到困惑時，哈姆雷特似乎覺得我的活塞運動還不夠，開始自己動起了腰。", "大事な親友がっ、だまされないようにっ、所詮は男なんてこんなものだって……バカにしようと思ってたのにっ……": "我本來想讓重要的好朋友，不要被騙，男人終究是這樣的東西……想要鄙視他……", "ねらいはなんとなく分かった。": "我大概明白了她的目的。", "性欲にまかせて襲う男なんて 最低、と罵りたかったのだろう。": "她想罵我“被性慾衝昏頭腦襲擊女人的男人最差勁了”。", "たとえそれが媚薬の効果によるものだとしても。": "即使那是媚藥的效果。", "なのに、こんなことになっちゃったのっ。でも、気持ちいいんだもん……あっ、あはぁっ": "但是，卻變成了這樣。但是，好舒服啊……啊，啊哈", "結局は、微量ながら媚薬を飲んだとは言え、こうしてハムレットと事に及んでいる以上、罵られても仕方ないとも言えるのだが。": "結果，雖然只攝入了微量的媚藥，但既然我像這樣和哈姆雷特發生了關係，被罵也是沒辦法的。", "こんなんじゃ、ダメなのにっ、んっ、あはっ！なのにっ、身体がどんどん反応してきちゃってぇ、火照って熱いのぉ！": "明明這樣是不行的，嗯，啊哈！但是，身體卻越來越有反應，熱得發燙！", "そのハムレットの熱量は、彼女の体内に進入して繋がっている部分から、十分すぎるほど伝わってきた。": "哈姆雷特的熱量，從進入她體內的連接部分，充分地傳達給我。", "んっ、ああんっ、もっとほしいっ！あなたの熱いおチンポで、ガンガン突いてっ！": "嗯，啊啊嗯，我還要！用你熱熱的肉棒，狠狠地插我！", "気がつくと結合部から白く濁った液体がこぼれている。": "當我注意到時，結合處已經溢出了白色的渾濁液體。", "まさか暴発してしまったのか、と思ったが、よく見るとそれは彼女のたっぷり湧出した愛液が、激しいピストンで泡立ったものだった。": "我本來以爲是射精了，但仔細一看，那是她大量湧出的愛液，在激烈的活塞運動中起泡了。", "ああうっ、あたしのこんなとこ……今まで誰にも見せてないのにっ……んっ、あはぁっ": "啊啊嗚，我的這種地方……至今爲止還沒有給任何人看過……嗯，啊哈啊", "そういう意味では、ハムレットのねらいどおりに事が運んでいれば、もしかしたらとめどなく射精させられていたのかもしれない。": "從這個意義上來說，如果事情按照哈姆雷特的計劃進行，我可能會被她無止境地射精。", "ああっ、もうだめっ、限界なのぉ！イッちゃいそう……あなたも？じゃあ中にお願い、あたしの中に": "啊啊，已經不行了，到極限了！要去了……你也是嗎？那就射在裏面吧，射在我的裏面", "明らかに薬の勢いで言っているように思えたので確認する。": "我覺得她明顯是被藥勁衝昏了頭，所以就確認了一下。", "ハムレットはだらしない表情でかくかくとうなずいてみせた。": "哈姆雷特露出淫蕩的表情，點了點頭。", "んんっ、うんっ、お願いっ！あたしの中に、オマンコの奥までたっぷり注ぎ込んでほしいのっ！あっ、あはあっ！": "嗯嗯，嗯，拜託了！我希望你射在我的裏面，射到小穴的最深處！啊，啊哈啊！", "そうまで言われては断る理由もない。フィニッシュに向けてラストスパートをかませる。": "既然她都這麼說了，我也沒有理由拒絕。我向着收尾，開始了最後衝刺。", "あっ、あっ、あああっ、だめえ！あはあああっ！？": "啊，啊，啊啊啊，不行！啊哈啊啊啊！？", "リクエストどおり、余すところなく膣内へ放出する。": "我按照她的要求，毫無保留地射在了她的陰道里。", "むろん、入り切らなかった精液は溢れ出てしまうのだが。": "當然，沒有全部射進去的精液溢了出來。", "あっ、あはぁっ……これ、クセになっちゃいそうだよぉ……": "啊，啊哈啊……這個，好像會上癮啊……"}