{"ふー、じゃあここで休憩っと": "呼，那在這裏休息一下", "スィルダー": "席爾妲", "あんたってば、荷物多くない？そのスケッチブックとかペンは、役割的に分かるけど": "你啊，行李很多吧？那個素描本和筆，從職責上來看是知道的", "ティンカー・ベル": "汀可貝兒", "今まで描き溜めた色々も、持ち歩いてんすよ。ほら、こういうのも": "我把至今爲止畫的很多東西，都帶着走哦。你看，這種東西也是", "なにこれ、似顔絵じゃないみたい。なんか文字が書いてあるわ": "這是什麼，好像不是肖像畫。好像寫着什麼文字", "ドロシー": "桃樂絲", "『ははは、私は最強にして最強、この技を受けて立っているものは一人として』": "『哈哈哈，我是最強也是最厲害，能接下這招的人一個都沒有』", "ちょｗｗｗマンガ音読とか公開処刑すぎるｗｗｗ": "喂ｗｗｗ把漫畫讀出來也太公開處刑了吧ｗｗｗ", "マンガ？この似顔絵と文字がごちゃごちゃしてるのが、そういう名前なの？": "漫畫？這個肖像畫和文字混在一起的東西，叫這個名字嗎？", "人間界にもあるんだ！へぇー！あ、でもセリフは意味不明だし画力もあんまり？": "人間界也有啊！誒！啊，但是臺詞意義不明，畫力也不怎麼樣？", "人間さんヒドスｗ本人の前でぶっちゃけすぎっすよ。まあこれ練習つーかラクガキつーか": "人間君好過分ｗ在本人面前說得太直接了。嘛，這個是練習，或者說是塗鴉", "ラクガキなの？でも脇のとこに『超期待の大型連載開始！』って書いてあるわよ": "是塗鴉嗎？但是旁邊寫着『超期待的大型連載開始！』哦", "ど、どうしたの、人間さん！急に人間さんが『自分で煽りとかいてぇ！』って言いながら、地面に倒れてのたうち回りだした！": "怎，怎麼了，人間君！突然人間君一邊說着『自己煽動自己！』，一邊倒在地上打滾！", "痛いって、どこかケガしたの！？": "痛，哪裏受傷了嗎！？", "オウフｗｗｗまあ自分はマンガっていうか本職は絵描きなんで？セリフとかそういうのは本職じゃないんすよ": "哦嗚ｗｗｗ嘛，自己是漫畫，或者說是本職是畫畫？臺詞什麼的不是本職哦", "絵で見せるタイプというかｗｗｗそれも写実主義というかデフォルメを極めることで生まれる自分のアートな感性がｗｗｗコポォ": "是用畫來表現的類型嗎ｗｗｗ或者說寫實主義，通過極端的變形而誕生的自己的藝術感性ｗｗｗ咳咳", "ちょっと待ったぁ！ティンカのあの、ひっどい似顔絵は忘れないよ！あんな顔のやつ、いるわけないじゃん！": "等等！我可不會忘記汀可的那張，過分的肖像畫！不可能有那種臉的傢伙吧！", "いるでしょ": "有吧", "あっ。そうだった……。ごめん、今のは失言": "啊。是這樣啊……抱歉，剛纔失言了", "デュフフｗｗｗだから自分は写実主義にこだわってないからしてｗｗｗ": "嘻嘻嘻ｗｗｗ所以自己不是拘泥於寫實主義的ｗｗｗ", "似顔絵ってそっくりに描かなきゃ意味ないんじゃないの……？": "肖像畫不畫得像就沒有意義了吧……？", "さあて。デッサン練習のために森の外れの小屋に変わったモンスターを捕まえておいたんで、それ描きに行くっす": "那麼。爲了練習素描，我在森林外面的小屋抓了奇怪的怪物，去畫那個吧", "あ、そう、いってらっしゃい……": "啊，是嗎，一路順風……", "巨大モンスターの一部だろう。": "是巨大怪物的一部分吧。", "粘液を垂らしながら、スィルダーの全身を這い回る触手。": "席爾妲全身爬滿了滴着粘液的觸手。", "あれ？ちょ、なんでこうなってんの？今北産業": "咦？等等，爲什麼會變成這樣？現在是北產業", "モンスター遭遇。": "遭遇怪物。", "謎の液で衣服溶解。": "衣服被謎之液體溶解。", "触手はエロい。": "觸手很色情。", "うはｗｗｗおｋｗｗｗ把握ｗｗｗ": "嗚哈ｗｗｗOKｗｗｗ掌握了ｗｗｗ", "触手によって四肢を拘束され、無残にも衣服は引き裂かれた。": "席爾妲的四肢被觸手拘束，衣服被殘忍地撕裂。", "残った端切れも謎の液体で溶かされ、スィルダーはいま全裸となっている。": "剩下的布片也被謎之液體溶解，席爾妲現在全裸。", "ここまでが、スィルダーが魔物の存在に気付いてから１分ほどで完結しているため、彼女が事態を把握できていないのも無理からぬことである。": "到此爲止，是席爾妲注意到魔物的存在後約1分鐘內發生的事，所以她沒能把握事態也是情有可原。", "あ、ちょ、まっ、んああああっ！？うっそ、挿れちゃうっ！？さすが魔物、常識とか通用しないし！": "啊，等，等，嗯啊啊啊啊！？不會吧，插進來了！？不愧是魔物，常識是不管用的！", "下半身あたりでうごめいていた触手は、狙いを定めると容赦なく局部へと侵入する。同時に、スィルダーのアナルにも、別の触手が突撃する。": "在下半身附近蠕動的觸手，瞄準目標後毫不留情地侵入局部。同時，席爾妲的肛門也被別的觸手突擊。", "んはあああっ！ちょ、おま、そこは違う穴っす……おまん、ちが、アソコもダメっちゃダメだけど、そこはもっとダメっ、ああうっ": "嗯哈啊啊啊！等，你，那裏是別的洞……小穴，不對，那裏也不行，但那裏更不行，啊啊嗚", "しかし、太さはペニスよりも太いが、粘液の分泌量がかなり多く、摩擦抵抗はほぼゼロに等しい。": "但是，雖然觸手比陰莖粗，分泌的粘液量卻相當多，摩擦阻力幾乎等於零。", "結果、アナルでさえも容易とは言えないがしかし、最終的には触手に抜き差しされてしまう。": "結果，雖然肛門也不能說容易，但最終還是被觸手抽插了。", "あっ、ああっ、やめるのだ！そこはぁっ、違うアレを出し入れする穴なのだ！": "啊，啊啊，住手！那裏是，用來讓那個進進出出的洞！", "言葉を理解しても容赦ない相手はいるだろうが、この場合はコミュニケーションさえ取れない。": "雖然有即使理解語言也不留情的對手，但在這個場合甚至無法溝通。", "容赦なく、というよりも、スィルダーが拒否していることすら理解せず、触手は淡々と、しかし力強く彼女の身体を犯していく。": "與其說不留情，不如說觸手甚至不理解席爾妲在拒絕，只是平淡而有力地侵犯她的身體。", "やああっ、いきなり激しくしすぎっすからっ、そんなの、ああうっ、自分の身体を壊すつもりっすか……！": "呀啊啊，突然這麼激烈，這樣，啊啊嗚，是想把自己的身體弄壞嗎……！", "その言葉を聞き入れたからではないだろうが、胸元に張り付いていた触手がきゅうっと収縮して乳首を締め付ける。": "雖然不是因爲聽到了這句話，但貼在胸口的觸手突然收縮，勒緊了乳頭。", "ふああっ！？や、やあんっ、それは反則っす……！ああうっ！？なんかっ、なにこれっ": "呼啊啊！？呀，呀啊，這犯規……！啊啊嗚！？怎麼，這是什麼", "触手は乳首に吸い付いた状態で、どうやら中の繊毛がうごめいているようで、包まれた状態で細かな刺激が届いてくる。": "觸手在吸住乳頭的狀態下，裏面的纖毛似乎在蠕動，被包裹的狀態下傳來了細微的刺激。", "端的に言えば、男に口に含まれたまま舌で転がされている状態だ。": "簡單來說，就是被男人含在嘴裏用舌頭舔的狀態。", "んっ、あっ、キタコレっ、触手相手に普通に感じるとか、アリエンティー……": "嗯，啊，來了，對觸手有感覺，太奇怪了……", "こんな異形に好きに身体をもてあそばれて、あまつさえ感じてしまうなど、さすがに騎士団の一員としてのプライドが許さなかった。": "被這種異形隨意玩弄身體，甚至還有感覺，作爲騎士團一員的自尊無法容忍。", "だが。": "但是。", "ああっ、そんなに奥まで入ってきちゃっ、ああうっ、おｋ…わかったから、もうやめ、はあうううっ！？": "啊啊，插得這麼深，啊啊嗚，哦k……我知道了，別再，哈啊嗚嗚嗚！？", "触手も興奮しているのか、そのスピードはどんどん増していく。": "觸手似乎也興奮了，速度越來越快。", "彼女の股間からは、触手が分泌している粘液にくわえ、自身の愛液も加わって飛沫が散っていた。": "從她的股間，除了觸手分泌的粘液，還混雜着自己的愛液飛濺出來。", "これはっ、ああっ！？同時に出し入れするのはっ、刺激が強すぎっ、ああぅ！中でこすれあってるみたいっ……！": "這個，啊啊！？同時進進出出的刺激太強了，啊啊嗚！在裏面摩擦着……！", "こんな魔物にいいようにされてると知ったら、レーゼ団長は自分をどう評価するだろうか。": "如果知道被這種魔物隨意玩弄，蕾潔團長會怎麼評價自己呢。", "それを考えると、耐えなければと自分を奮い立たせるのだが、すぐに寄せる快感の波に負けてしまう。": "雖然想着必須忍耐，但很快就被快感的浪潮所淹沒。", "自分だって、似顔絵しか書いてないけどオルスロー騎士団の一員！こんな魔物に遅れを、あ、あうっ、やっぱり無理…": "自己也是，雖然只會畫肖像畫，但也是奧斯陸騎士團的一員！不能輸給這種魔物，啊，啊嗚，果然不行…", "騎士団としてのプライドを誇示しようとするスィルダーだが、ものの数秒で崩壊する。": "雖然席爾妲想誇耀作爲騎士團的自尊，但幾秒就崩潰了。", "だって騎士である前に女の子だから！こんなの、滾るに決まってる！んっ、ああっ、もっとほしいよぉ……！": "因爲在作爲騎士之前是女孩子！這種事，肯定會興奮的！嗯，啊啊，想要更多……！", "もともともう弱まってはいたが、更に触手に抵抗しようとする四肢の力が弱まっていく。": "雖然本來就已經很弱了，但抵抗觸手的四肢力量變得更弱了。", "それどころか、快楽に負けてさらなる欲求を口にしてしまう始末だ。": "不僅如此，還敗給了快樂，說出了更多的慾望。", "んっ、ああうっ、お願いっ、もっと自分の身体をめちゃめちゃにしてほしいっす！": "嗯，啊啊嗚，拜託了，再把自己的身體弄得亂七八糟吧！", "呼応するかのように加速する触手。": "觸手像呼應一樣加速。", "その触手という特性をぞんぶんに活かし、出し入れする速度を早めていく。": "充分活用觸手的特性，加快了進進出出的速度。", "も、もう無理ぃ、頭が回んなくなって！ああうっ、もうダメっ、イッちゃう！お願い、奥にしっかり届けて……んっ、ああっ！": "已，已經不行了，腦袋轉不過來了！啊啊嗚，已經不行了，要去了！拜託了，好好地頂到裏面……嗯，啊啊！", "徐々に下半身を触手に向けて突き出すような姿勢になっていることを、スィルダー自身はどれほど自覚しているだろうか。": "席爾妲的下半身漸漸變成朝着觸手頂過去的姿勢，她自己到底有多少自覺呢。", "ああうっ、イッちゃう！こんなワケわかんないモンスターに身体弄ばれてるのにっ、イッちゃうよおぉぉ！": "啊啊嗚，要去了！明明被這種莫名其妙的怪物玩弄着身體，卻要去了啊啊啊！", "ガクガクと身体を震わせながら、触手が放つ謎の液体をたっぷり受け止めるスィルダー。": "席爾妲一邊顫抖着身體，一邊充分地接受觸手放出的謎之液體。", "股間からそれを垂らしながら、恍惚とした表情で宙を仰ぐ。": "一邊從股間滴下那個液體，一邊用恍惚的表情仰望天空。", "モンスターにイカされちゃったぁ……団長に怒られちゃうよぉ。でもこれで、エッチなシーンもバッチリ描写できるっす……": "被怪物弄高潮了……會被團長罵的。但是這樣一來，就能好好地描寫色情場景了……"}