{"なあにジェミ、まだ気にしてるの？": "怎么了杰米，还在在意吗？", "ティンカー・ベル": "汀可贝儿", "だって私、あんなところ見られたら、すっごく根暗でめんどくさいやつだと思われちゃう": "因为，被看到那种样子的话，会被认为是个非常阴暗又麻烦的家伙的", "ホーキンズ": "霍金斯", "そんなことみんな気にしないよ。だって、もっと根暗でめんどくさい人がそばに……って、いだだだだ！お尻つねらないで！": "大家才不会在意那种事呢。因为，我身边就有个更加阴暗又麻烦的人……好痛！不要捏我屁股！", "……根暗じゃないもん": "……我才不阴暗呢", "ヴェルメリオ": "威尔梅里奥", "ほぼ初対面だったのに、印象悪いかなって思ったら話しかけづらくなっちゃって": "因为几乎算是初次见面，所以觉得给人的印象不好，就变得很难搭话了", "……平気だよ。わたしの彼、とっても優しいの": "……没事的。我的他，非常温柔的", "面識薄い人に、人間さんが自分のものって刷り込むのやめようね": "别对不熟的人灌输人类君是自己的东西这种观念啊", "うん、ありがとう。そうだね、昨日も優しく『気にするな』って言ってくれたし……": "嗯，谢谢。是啊，昨天他也温柔地对我说了“别在意”……", "…………。": "…………", "って言ってもなぁ……私から話しかけるのも少し違うような……って、えっ、あっ、人間さん！？": "话虽如此……由我来搭话也有点不对劲……呃，诶，啊，人类君！？", "港へ、海路で来たみんなを迎えに行くところ？そう、じゃあ本格的に宝探しなんだね。私も宝探しの冒険、よく行ったの。最近はやってないけど……": "是要去港口，迎接走海路来的大家吗？这样啊，那就要正式开始寻宝了呢。我也经常去寻宝冒险。虽然最近没去……", "あまり責任を背負い込まなくていい？自由に、心のままに冒険に身を任せるときがあってもいいじゃないか……人間さんてば、会ったばかりなのになんか……": "不用背负太多责任也没关系吧？偶尔自由地，随心所欲地投身于冒险之中不也挺好的吗……人类君真是的，明明才刚认识却感觉……", "ううん、なんでもない。そうね、考えてみる": "不，没什么。是啊，我会考虑的", "冒険、かぁ。聞いただけでワクワクする。それに……人間さん……考えただけで胸がドキドキしてくる……これって……": "冒险，吗。光是听到这个词就让我兴奋不已。而且……人类君……光是想到他就让我心跳加速……这是……", "あれ？私の部屋のテーブルに、なんか小瓶が置いてある。先生から？『これを飲むと元気出ますぞ』……ふふ、みんな優しいなあ": "咦？我的桌子上放着一个小瓶子。是老师给的？『喝了这个就会打起精神来』……呵呵，大家都好温柔啊", "ごくん。んっ……？あ、あうう、これはっ": "咕咚。嗯……？啊，啊呜，这是", "乱暴なノック。": "粗暴的敲门声。", "それに応じて顔を出すと、": "我回应着打开门，", "人間さんっ……わ、私っ、人間さんが好きっ……！": "人类君……我，我喜欢人类君……！", "突然のホーキンズからの告白に戸惑っていると、強引に首元に腕を回され唇を奪われる。": "霍金斯突然的告白让我有些不知所措，她强行抱住我的脖子吻了上来。", "そのまま部屋に押し込まれ、そしてベッドに倒された。衣服の留め具を外しながら近づくホーキンズは、そのままこちらにまたがってくる。": "然后她把我推到房间里，直接把我推倒在床上。霍金斯一边解开我的衣服一边靠近我，然后跨坐到我身上。", "好きなの、人間さんっ。だから、ねぇ、いいよね？私のこと、見て、ほらっ": "我喜欢你，人类君。所以，可以吧？看着我，来吧", "脱ぐのももどかしいのか、彼女の裸体の全てが見えるわけではない。": "她似乎连脱衣服都等不及了，我并没有看到她全部的裸体。", "が、その腋からウエストにかけてのくびれたライン、厚みが薄く華奢な体つき、ふわりと手のひらに収まるふくらみのフォルムの美しさ。": "但是，从腋下到腰部的曲线，纤细的身材，以及那对可以被手掌完全包裹的美丽乳房。", "あはあ、すっごく大きくなってる。私のこと見て、大きくなったんでしょ。嬉しいっ……ね、私が大きくしたんだから、私がもらっていいよねっ": "啊哈，变得好大。看到我，就变大了吧。好开心……呐，是我让它变大的，所以可以给我吧", "思わず見とれていたら、気がつくとパンツまで脱がされていた。もちろんがっつり勃起したペニスも露わになっていて、それを恥じる暇もなく、彼女は自分の局部へと導いていく。": "我不由得看入迷了，回过神来，连内裤都被脱掉了。当然，完全勃起的阴茎也露了出来，她没有给我感到羞耻的时间，就把它引导到自己的私处。", "ああーっ、きたぁ、おちんちん入ってるのぉ、んはぁっ、んっ、んぉっ、固くて、あ、ああうっ、すごぉい": "啊啊，来了，小鸡鸡进来了，嗯哈，嗯，嗯哦，好硬，啊，啊啊呜，好厉害", "いきなり前戯もなにも無しに挿入したのに、確実に最奥部まで突き抜けたのが分かった。": "明明突然就插入了，没有做任何前戏，但我能感觉到它确实已经插到了最深处。", "それくらい彼女の中は既に潤っていた。": "她的里面已经足够湿润了。", "だってぇ、もう、あなたのことしか、んっ、考えられなくてぇ、自分の部屋からここまで来る間に、もう１回イッちゃったのぉ": "因为，我已经，满脑子，嗯，都是你了，在从自己的房间走到这里的路上，就已经高潮了一次", "明らかに普通ではない。": "这明显不正常。", "いくら好きだからって歩いてるだけで人はイカない。": "就算再怎么喜欢，人也不会光是走路就高潮。", "どうやらこれはリブシー医師の影響を受けているようだが。": "看来这是受到了利布西医生的影响。", "先生がくれたのはぁ、んっ、はぁんっ、ガマンを忘れる薬って書いてあったよぉ": "医生给我的，嗯，哈嗯，上面写着，是忘记忍耐的药", "そう言って空になった小瓶をポケットから取り出す。": "说着，她从口袋里拿出一个空瓶子。", "もう手元が怪しいのですぐにベッドの上に落としてしまう。拾い上げてみると確かにそう記載されていた。": "她手一抖，瓶子就掉到了床上。我捡起来一看，上面确实写着这些。", "んあっ、はぁっ、もっと私の身体、触れてっ。ねっ？あなたに触れられるだけで、私っ、ああんっ": "嗯啊，哈啊，再多摸摸我的身体。好吗？光是被你摸，我就，啊啊嗯", "だとすると、今の彼女の行動は薬によるものというよりは、心の奥底で願っていたことを理性のタガが飛んだので実行している、ということになる。": "既然如此，她现在的行为与其说是药物的影响，不如说是理性被抛到九霄云外，从而实现了内心深处的愿望。", "そうなのっ、普段はガマンしてるけどぉ、んっ、ああんっ、本当はこういうエッチなこと大好きなのぉ": "是的，平时我都在忍耐，嗯，啊啊嗯，其实我最喜欢做爱了", "夢中で腰を振って、肉棒の感覚を味わいながら、ホーキンズは焦点の合わない目をこちらに向けてくる。": "霍金斯忘我地扭动着腰，一边品味着肉棒的感觉，一边用失焦的眼睛看着我。", "ほんとはぁ、１人で寝る前に毎日オナニーもしてるのぉ。でも、んっ、１人じゃ寂しいからぁ、んはぁ、本当はこうしてあなたと、んっ、あんっ": "其实，我每天睡前都会自慰。但是，嗯，一个人太寂寞了，嗯哈，其实我想要像这样，嗯，啊嗯", "一見おとなしそうな子がエッチ大好き、というのは特殊なことでもなんでもない。": "乍一看很文静的女孩其实非常喜欢做爱，这并不是什么特殊的事情。", "ちょっと勢いがつきすぎているが、それはさすがに薬の影響だろう。たぶん。": "虽然有点太激动了，但那应该是药物的影响吧。大概。", "ねえ、私ばっかりやだよ。あなたも、おちんちん動かしてっ、はぁっ": "嗯，不要只让我一个人做。你也，动动你的小鸡鸡，哈啊", "動くのは男の方も腰なのだが、細かいことはどうでもいい。": "虽然男人也是用腰来动的，但这种细节就无所谓了。", "下から激しく突き上げる。": "我从下面猛烈地往上顶。", "んああっ、いいっ、ああうっ、自分で動くよりっ、ああんっ、激しくあなたに突かれる方がっ、はぁんっ": "嗯啊啊，好棒，啊啊呜，比起自己动，啊啊嗯，被你这么激烈地顶着，哈啊嗯", "この状態の彼女と関係を持っていいものか迷ったが、ここまで既にしていて途中でやめても意味はない気がした。": "虽然我犹豫过是否该和这种状态的她发生关系，但既然都做到这一步了，中途放弃也没有意义。", "それに説得に応じるとも思えない。": "而且我不认为她会听我的劝告。", "なら、ここは最後までしっかりやりきった上で、元に戻ったときにも丁重に扱うのが正しいだろう。": "那么，现在就该坚持到最后，等她恢复原状后再好好对待她，这才是正确的做法吧。", "あんっ、すごいのっ、おまんこが広がってるのっ、ぐにゅぐにゅって奥まで入ってきてぇ、んはぁっ": "啊嗯，好厉害，小穴被撑开了，硬邦邦地插到最里面，嗯哈啊", "普段の船長としての顔とは明らかに違いすぎて、とても同一人物とは思えない。": "她现在的表情和平时作为船长时的样子明显不同，完全不像是同一个人", "だが、そのギャップが股間に刺激として伝わっているのも事実。": "但是，这种反差确实给我的胯下带来了刺激。", "んっ、あんっ、もっとほしいのっ、エッチな匂いが部屋中に充満してて、頭がほわあーってしてきちゃう": "嗯，啊嗯，我还要更多，房间里充满了淫荡的味道，脑袋都变得晕乎乎的了", "少し身体をのけぞらせながら、嬉しそうに結合部を見せつけるホーキンズ。": "霍金斯稍微仰起身子，开心地展示着我们的结合处。", "ほらっ、見てっ。あなたと私がつながってるとこぉ！んっ、あはぁっ、エッチなお汁でいっぱいになって、ぐちょぐちょなのぉ！": "你看，这就是你和我结合的地方！嗯，啊哈啊，被爱液弄得湿漉漉的，黏糊糊的！", "それは大げさでもなんでもなく、本当に汁まみれになっている結合部だった。": "这并不是夸张，我们的结合处真的被爱液弄得湿漉漉的。", "こちらの下腹部周りにもたくさん飛び散っていて、部屋の照明に反射している。": "我的下腹部周围也溅到了很多爱液，反射着房间的灯光。", "あっ、ああっ、いつものやつとは全然違うのっ、エルマイト動力で回転とかするのもあるんだけどぉ、んっ、ああんっ、やっぱりホンモノのおちんちんが一番っ、ああんっ": "啊，啊啊，和平时用的完全不一样，虽然也有用圣之力动力旋转的，嗯，啊啊嗯，但还是真正的肉棒最棒了，啊啊嗯", "どうやら毎日、就寝前にオナニーしているというのは事実のようだ。": "看来她每天睡前自慰是真的。", "どんなオモチャを使って慰めているのだろう。": "她都用什么玩具来自慰呢。", "そもそも回転とかするのもあるという言い方からすると、少なくとも２つは所持しているようだが。": "而且从她的话来看，她至少有两个会旋转的玩具。", "だって、んっ、あんっ、誰にも挿れてもらえないおまんこ、かわいそうだからぁ！んっ、ああんっ、自分でするしかっ、はあんっ": "因为，嗯，啊嗯，没人插我的小穴，太可怜了！嗯，啊啊嗯，只能自己来，哈啊嗯", "ホーキンズは十分魅力的だ。ただ、飛空艇の船長だったり、そのマジメで内向的な性格だったりといった要素で、機会を失っていただけにすぎない。": "霍金斯很有魅力。只是因为她是飞空艇的船长，性格认真又内向，所以才没有机会。", "とても、もったいない。": "太可惜了。", "あ、あはぁっ、私が魅力的って……んっ、そ、そんなの、初めて言われたっ、んはぁっ、どうしよぉ、言葉だけで感じちゃいそうっ": "啊，啊哈，说我有魅力……嗯，这，这还是第一次有人这么说，嗯哈，怎么办，光是听到这句话就有感觉了", "やや意識が飛びかけているので、言葉と同時に乳首へ触れたのにも気付いていないのか。": "她有点恍惚，所以没注意到我在说话的同时摸了她的乳头。", "んっ、あんっ、ねえ、せーしは中に出してくれるでしょっ？ほしいの、熱いのどぴゅっていっぱい出してほしいのっ": "嗯，啊嗯，呐，你会把精子射在里面吧？我想要，想要你把热热的精子射出来", "とろけた顔で中出しをねだる美少女に、抗えるものなど存在するはずがない。": "面对用着迷的表情央求中出的美少女，根本不可能有人能抗拒。", "夢中で腰を振るホーキンズと同じように、夢中で突き上げる。": "和着迷地摆动腰部的霍金斯一样，我也着迷地向上顶着。", "そして。": "然后。", "ああっ、きたぁっ、あなたの熱いせーしが私の中にっ、あはぁっ": "啊啊，来了，你的热热的精子射到我的里面了，啊哈", "どくどくと白濁液を溢れさせながら、ホーキンズはやや焦点の合わない目のまま、にっこり笑みを浮かべる。": "霍金斯一边溢出白浊液，一边用着有些失焦的眼睛，露出了微笑。", "すっごい、これぇ……はーっ、はーっ、身体の奥まで痺れちゃいそうだったぁ……": "好厉害，这个……哈，哈，身体深处都感觉麻痹了……", "そう言いながら、ホーキンズは再び体勢を戻す。": "霍金斯一边说着，一边再次恢复了姿势。", "じゃあ次ね。ダメだよぉ、オナニーの時だって２回はイカないとダメなのに。今日は５回はしたいの、ねっ、いいでしょぉ？": "那接下来。不行哦，自慰的时候也要高潮两次才行。今天我想高潮5次，呐，可以吧？"}