{"ふうっ、ふっ、よしっ、終わりっと": "呼，呼，好，結束了", "ドロシー": "桃樂絲", "次はウェイトリフティング": "接下來是舉重", "エディ・ダンテス": "艾迪・丹特斯", "えーっ、まだあるの！？さすがだわ、エディ": "哎，還有嗎！？真不愧是艾迪", "あれ、ドロシーさんなら余裕でついていくのかと思ってました": "咦，我還以爲桃樂絲小姐能輕鬆跟上的", "ピュルテ": "看板", "私、身体を動かすのは好きだけど、アスリートってわけじゃないのよ": "我雖然喜歡活動身體，但並不是運動員哦", "ピュルテもちょっと参加すればいいのに": "看板也稍微參加一下就好了", "最近ちょっと太ったかも、って気にしてはいるんですけど……": "我最近可能有點胖了，雖然我有在注意……", "人間さんだって鍛えたいっていってがんばって……あれ、そう言えば人間さんは？": "人間君也說想鍛鍊，很努力……咦，說起來人間君呢？", "あっ、隅でぐったりしてるわ！": "啊，他在角落裏累趴了！", "大丈夫？あまり無理しないように。でも、人間さんはエクササイズが目的じゃないだろう？": "你沒事吧？不要太勉強。不過，人間君不是爲了鍛鍊纔來的吧？", "少しは戦力になりたいって……わりと、そこは前からこだわってるわね": "他說想稍微成爲戰力……其實，他從以前就很執着於這個", "ってことなら、リングに上がってみる？": "那麼，要試着上擂臺嗎？", "がんばってください、人間さん！でも、あまり無理しないでくださいね": "請加油，人間君！但是，請不要太勉強哦", "さあ、かかってきなさい": "來吧，放馬過來", "人間さんが飛び込んでいったわ！袈裟斬りチョップ！": "人間君衝過去了！斜砍手刀！", "いいね！じゃあロープに走って！": "好啊！那就跑向繩子！", "エディさんのラリアット！あっ、でもすごくキレイに受けましたよ！": "艾迪先生的金臂勾！啊，但是漂亮地接住了！", "さあ今度は人間さんが正面から組み合って、ここで投げる！投げ……投げられない！": "那這次人間君從正面和他扭打，然後在這裏把他扔出去！扔……扔不起來！", "投げ技は厳しい？じゃあほら、倒して絞めにいったら": "投技很難嗎？那倒下之後再勒住他", "絡みついて、あっ、なんかぐちゃぐちゃって倒れ込みましたよ": "纏在一起，啊，好像倒下了", "うーん、美しくないわね。まだまだ練習が必要みたいね": "嗯，不漂亮呢。好像還需要練習呢", "ただ人間さん、これ上手になっても魔物とは戦えないんじゃないかな……": "但是人間君，就算這個練好了，也不能和魔物戰鬥吧……", "練習を終えてくたくたになったところで、シャワールームに入る。": "練習結束之後，我們筋疲力盡地走進淋浴室。", "練習場の裏手で薪で適温に暖められた湯が、ちゃんと放射状に散布されるすぐれものだ。": "練習場的後面有被柴火加熱到適當溫度的熱水，可以放射狀地噴灑出來，非常優秀。", "それがパーテーションで区切られ、半個室のようになっている。水が跳ねて隣の人に迷惑をかけることもない。": "用隔板隔開，變成半隔間。水也不會濺到旁邊的人。", "こういった設備もエディの投資によるものだというから、改めて感心させられる。": "這樣的設備也是艾迪投資的，讓我再次感到佩服。", "湯を止めて外に出ると、": "關掉熱水，走到外面，", "人間さん……！なんだ、隣にいたの！？": "人間君……！什麼，你在旁邊嗎！？", "相手が男だと思っていなかったからだろう、タオルは更衣室に置いてきたらしい。とっさに胸元と股間を両手で隠すエディ・ダンテス。": "大概是因爲沒想過對方是男的，艾迪・丹特斯把毛巾放在更衣室了。他立刻用雙手遮住胸口和胯下。", "それ……すごく辛そうになってる……": "你那裏……看起來很痛苦……", "こちらも、もちろん股間を隠す。が、突然のエディ・ダンテスの裸体に、股間はすぐさま反応してしまい、隠しきれずに亀頭が見え隠れ。": "我也遮住了胯下。但是，艾迪・丹特斯的裸體突然出現在眼前，我的胯下立刻有了反應，龜頭若隱若現。", "ねえ、これ……気持ちよくしてあげようか": "那個，我來……讓你舒服吧", "湯気の立ち込めるシャワー室。": "充滿水蒸氣的淋浴室。", "誰かが入ってくる可能性はゼロではなかったが、他の選手はトレーニングを先に終えていたから、おそらくもう誰も来ない。": "雖然不是不可能有人進來，但其他選手已經先結束了訓練，所以應該不會再有人來了。", "お互いにとって、シャワー室は比較的日常の世界。そこに非日常の行為が加わって妙な背徳感を生んでいた。": "對於彼此來說，淋浴室是相對日常的世界。在那裏加上非日常的行爲，產生了奇妙的背德感。", "んっ、はぁっ……興奮する？ううん、言わなくても分かるけど……": "嗯，哈啊……興奮了嗎？不，不用說我也知道……", "そう言って優しく裏筋を撫でながら、自分の局部へといざなう。": "艾迪・丹特斯一邊說着，一邊溫柔地撫摸着我的陰莖，引導它進入自己的私處。", "あたたかなシャワー室でひとしきり前戯をしていれば、身体が火照ってくるのも当然。": "在溫暖的淋浴室裏做了一陣子前戲，身體當然會發熱。", "んっ、あ……うん、大丈夫。入ったよ、ほら……": "嗯，啊……嗯，沒問題。進來了，你看……", "こちらの肉棒を飲み込んでいきながら、エディ・ダンテスは微笑む。": "艾迪・丹特斯一邊吞下我的肉棒，一邊微笑着。", "その内側の温もりと締め付けに、思わず声を漏らすとエディ・ダンテスはますます笑みを深くした。": "艾迪・丹特斯的內部溫暖而緊緻，我不禁發出聲音，艾迪・丹特斯的笑意更深了。", "気持ちいい？ううん、言わなくても分かるから大丈夫。だって、すごく気持ちいいって顔してる": "感覺舒服嗎？不，不用說我也知道。因爲你的表情看起來非常舒服", "頬を赤らめながら額に水滴を浮かせている。エディ・ダンテスも、その表情から読み取れる情報はいくつもあった。": "艾迪・丹特斯的臉頰泛紅，額頭上浮現出水滴。從她的表情中，可以讀出很多信息。", "私も、気持ちよさそう？んっ、あはぁ……わりと普段、クールだねって言われるんだけど": "我看起來也很舒服嗎？嗯，啊哈……平時別人經常說我冷酷", "それには同意だ。": "我同意。", "だからこそ、その顔をもっと快楽に染めたいという欲求が生まれる。": "正因爲如此，我產生了讓她臉上更多地染上快樂的慾望。", "えっ……？そのシャワー、どうするつもり？": "嗯……？那個淋浴，你打算做什麼？", "これは闘いを追及するスポーツではない。だから、少しこんな反則があってもいいじゃないか。": "這不是追求戰鬥的運動。所以，稍微有點犯規也沒關係吧。", "3カウントを超えても、取り上げられることはないはずだ。": "即使超過三秒，也不會被沒收。", "んあっ、はぁっ、なにそれっ、シャワーのお湯がっ、んんっ、あううっ、クリトリスに当たってっ……！？んっ、はぁんっ": "嗯啊，哈啊，那是什麼，淋浴的熱水，嗯嗯，啊嗚嗚，碰到陰蒂了……！？嗯，哈啊嗯", "びくんっ、と開いた脚が反応する。": "她的腿突然張開。", "クリトリスとはペニスの名残だとも言われる器官。自分のそれにシャワーを当てられたときを思えば、その反応も当然だと思えた。": "陰蒂是被稱爲陰莖殘餘的器官。一想到自己的陰蒂被淋浴噴到，這種反應也是理所當然的。", "ひぁうっ、あっ、だめぇ！それっ、んくっ、びくびくしちゃうからっ": "咿呀，啊，不行！那裏，嗯嗚，會一跳一跳的", "それはいけないことなのか？": "這有什麼不好的嗎？", "気持ちよくて身体が反応することは、とても健康な証拠。": "身體對快感的反應，是健康的表現。", "そうだけどっ、んんっ、だってっ、恥ずかしいからっ……！やだぁ、そんなにじっくり見ないでよっ、んんっ、はぁんっ": "是這樣沒錯，嗯嗯，但是，太羞恥了……！不要，不要這麼仔細地看，嗯嗯，哈啊嗯", "そう言われても、標的があまりに小さいので見ないわけにはいかない。": "就算你這麼說，目標太小了，我不得不看。", "という建前で、恥ずかしがるエディ・ダンテスを堪能するのだ。": "我用這個藉口，享受着艾迪・丹特斯害羞的樣子。", "やっ、あんっ、自分だってトロ顔しちゃってるくせにっ、私ばっかり感じてるわけじゃないんだから……": "不，啊嗯，你自己也一臉陶醉，不是隻有我有感覺……", "頬が熱くなるのを自覚する。": "我意識到自己的臉頰在發熱。", "男がトロ顔などと言われるのはそうそうあることではないし、当然それは羞恥心を煽られる。": "男人很少被說一臉陶醉，這當然會煽動羞恥心。", "ほらっ、こっちからだって攻めるんだから……んっ、はぁんっ": "看，我也會進攻的……嗯，哈啊嗯", "喘ぎながらも必死に突き出した彼女の指先が、きゅうっとこちらの乳首をつまんでくる。": "她一邊喘息一邊拼命伸出的指尖，緊緊地捏住了我的乳頭。", "またもや恥ずかしいことに、声が出てしまう。": "我又害羞地叫了出來。", "顔はともかく、声は自分でも明らかに分かるものだから、余計に顔が火照ってくる。": "先不說臉，連聲音都明顯地被自己聽到了，臉更燙了。", "ふふっ、女の子みたいな声出たよ。んっ、あっ、ほらぁ、もっと気持ちよくしちゃうんだから": "呼呼，發出了像女孩子一樣的聲音。嗯，啊，看，我會讓你更舒服的", "また声が出てしまう。": "我又叫出來了。", "今度は乳首ではない。": "這次不是乳頭。", "ここにきて、中の締め付けが増したのだ。": "到了這個時候，裏面變得更緊了。", "んっ、はぁっ、ええ？そんなに締めたら出ちゃう？ふうん、じゃあ出せばいいのに。んっ、はぁんっ、私はいいよ、中で出してもらっても": "嗯，哈啊，誒誒？那麼緊的話會射出來嗎？呼嗯，那射出來不就好了。嗯，哈啊嗯，我無所謂，射在裏面也可以", "あっけなく出された中出し許可に興奮のボルテージは上がる。": "輕易地得到了內射許可，興奮度上升了。", "だが。": "但是。", "でも中で出したら、人間さんの負けってことね": "但是射在裏面的話，就是人類君輸了呢", "いつから勝ち負けになったのか。": "什麼時候變成輸贏了。", "試合開始のゴングを聞いたおぼえはない。": "我不記得有聽到比賽開始的鈴聲。", "でも負けと言われたら対抗したくなる。": "但是被說輸了的話就想反抗。", "でも、出したいでしょ？私だって、中に出してほしいなあ……": "但是，想射出來吧？我也，想被射在裏面呢……", "勝ち負けなんて、どうでもいいか。": "輸贏什麼的，無所謂了。", "んっ、あんっ、私もっ、もうイキそうだよっ……あっ、ああうっ！人間さんっ、はああんっ": "嗯，啊嗯，我也，快要去了……啊，啊啊嗚！人類君，哈啊啊嗯", "負けで構わないので、たっぷりと放出する。": "輸了也無所謂，盡情地射出來。", "いつ始まったか分からない試合は、ここで最後のカウントを聞くことになった。": "不知道什麼時候開始的比賽，要在這裏聽到最後的倒計時了。", "んー……気持ちよかったね。え？私が、普段とちょっと違う？それはだって、今はレスラーの顔じゃないからね": "嗯……好舒服啊。誒？我跟平時不太一樣？那是因爲，現在不是作爲摔跤手的我啊", "それは分かる。": "這我知道。", "リングの上にいるヒーローと、普段の彼女は違う。": "擂臺上的英雄，和平時的她不一樣。", "でも。": "但是。", "リング降りてるときとも違う？そりゃあ、社長の顔でもないし": "和下了擂臺的我也不一樣？那當然，因爲現在也不是作爲社長的我", "確かに、エディ・ダンテスは興行団体の社長も兼務している。": "確實，艾迪・丹特斯也兼任着演出團體的社長。", "じゃあ何の顔なのか？そんなの、自分で考えて。わかんない？じゃあヒント。人間さんにしか、見せてないと思うよ？": "那是作爲什麼的我呢？那種事情，自己想吧。不知道？那給你個提示。我覺得，只有在人前纔會展現哦？"}