{"どうしてもチョコが食べたい、なんて娘に頼まれてしまって": "女儿说无论如何都想吃巧克力，拜托我做", "みなみ": "南", "それでここ、ペリーヌ製菓学校に入られたんですね": "所以才进入佩里纽糕点学校吗", "ピュルテ": "看板", "それはいいんですが、制服のサイズが合うものがなくて……困りましたわ。恥ずかしい": "这是好事，但是没有合适的制服尺寸……很困扰。好羞耻", "……わたしたちは入学金ケチって、短期講習コースにしちゃったから制服ないんだよ": "……我们因为舍不得学费，选了短期讲座课程，所以没有制服", "ヴェルメリオ": "威尔梅里奥", "羨ましいです。私も着てみたかったです": "好羡慕。我也想穿穿看", "そうですか？もう、胸が苦しくて": "是吗？真是的，胸部好难受", "……ねえ、一応確認だけど娘って、千菊のことだよね": "……我说，姑且确认一下，女儿是指千菊吧", "ヴェルさんがおっしゃりたいことはよく分かりますよ。大人なんだから自分で学校に入ればいいのに、ということでしょう？けど、娘はいくつになっても娘なのです": "我很清楚威爾想说什么。因为是大人了，自己去学校不就好了吗？但是，女儿不管几岁都是女儿", "……みなみさんはそれでいいと思うけど、千菊……": "……我觉得南同学这样就好，但是千菊……", "色々もっともらしい理由を並べていましたが、わたくしの耳にはチョコが食べたいとダダをこねているようにしか聞こえなかったので忘れてしまいましたわ": "虽然列举了很多冠冕堂皇的理由，但是在我听来只像是在闹别扭说想吃巧克力，所以就忘记了", "さすが、あの千菊さんを生まれたときから育ててるだけありますね……！": "果然，从千菊出生开始就一直照顾她的人就是不一样……！", "もしかすると、わたくしに多めに作らせて、男性たちに自分の手作りだといって配るかもしれません": "说不定，她会让我多做一点，然后说是自己做的分给男性们", "えー……。千菊さんってそこまでアウトな感じでしたっけ……": "哎……千菊有这么坏吗……", "親の贔屓目かもしれませんけど、それくらいやる子だと思ってます": "可能是父母的偏袒，但我觉得她就是会做这种事的孩子", "贔屓目の意味が違うの、わざと間違ってますよね？": "偏袒的意思不一样，你是故意说错的吧？", "…………。": "…………。", "ふう。なんとなくマスターしてみましたよ": "呼。不知不觉就当了主人", "さすがみなみさん。上達が早いですね": "果然不愧是南同学。进步很快呢", "……半円形の型にしたんだね": "……是半圆形的模具啊", "これしかなかったので深く考えてませんでした。もっとオシャレな型を探せばよかったですね": "因为只有这个，所以没有想太多。要是能找到更时髦的模具就好了", "人間さん？ホワイトチョコをどうするんです？みなみさんの作った半円形のチョコのてっぺんにホワイトをちょん……": "人間君？ 白巧克力要怎么用？ 南同学做的半圆形巧克力的顶端放上白巧克力……", "……おっぱいチョコって。人間さん、セクハラだよ…！": "……奶子巧克力。人間君，这是性骚扰啊…！", "あらやだ、人間さんったら。そんな冗談も仰るんですね。うふふ": "哎呀讨厌，人間君真是的。也会开这种玩笑呢。呵呵", "保健室に入ると、みなみがにっこり微笑みを浮かべて待ち構えていた。": "进入保健室，南微笑着等待着。", "ちょうどいい場所がここしかなくて。ごめんなさいね、お呼びだてして": "这里正好是个好地方。对不起，把你叫过来", "言われるがままベッドに横になる。一体何が始まるのだろうか。": "我按照她说的躺在床上。到底要开始什么了呢。", "人間さん、もしかしておっぱいチョコ食べたいのかなと思ったので、用意しましたよ": "我想人間君，你可能想吃奶子巧克力，所以准备好了哦", "さっきの会話を覚えていてくれたのだろう。だが、思いついただけで、特別におっぱいチョコがすごく食べたいというわけではないのだが。": "她还记得刚才的对话吗。但是，我只是想到了，也不是特别想吃奶子巧克力。", "あら、そうですか？せっかくですから遠慮なさらないで": "哎呀，是吗？难得准备了，不用客气", "もちろんお気持ちなので、用意してくれているなら食べる。": "当然，这是她的心意，她准备了我就吃。", "という会話をしながらパンツを降ろされた。": "在对话的同时，内裤被脱了下来。", "そんなに驚かなくても。はい、では失礼しますね": "不用那么惊讶。好，那我失礼了", "あっさり上にまたがられ、騎乗位でスタートしてしまう。まだ半勃ち程度なのに適当に挿入される。もちろん、中でむくむくと拡張していくのだが。": "她干脆地跨到我身上，以骑乘位开始。明明还只是半勃起的程度，却被随意插入。当然，里面正在被扩张。", "さあ、召し上がれ": "来，吃吧", "目の前に飛び出したのは、文字通りのおっぱいチョコだった。": "出现在眼前的是，名副其实的奶子巧克力。", "みなみの大きな胸に、チョコが塗りたくられている。": "南的巨乳上涂满了巧克力。", "んっ、あはぁ……人間さんの、どんどん大きくなってきてますわ。わたくしの中いっぱいに、んっ、あはぁっ": "嗯，啊哈……人間君的，越来越大了。在我的里面，嗯，啊哈", "みなみが身体をよじらせるたびに、大きな胸、もとい、おっぱいチョコが揺れる。": "每当南扭动身体，那对巨乳，不，奶子巧克力就会摇晃。", "ちょっとだけでも食べてほしいのですが": "我希望你能吃一点", "前言撤回。": "撤回前言。", "このおっぱいチョコなら、すごく食べたいです。": "如果是这个奶子巧克力，我非常想吃。", "別腹です。": "这是另一个胃。", "ああっ、そんなにがっついて舐めたら、んっ、あんっ、はぁんっ、わたくしをおっぱいだけでイカせるおつもりですか": "啊啊，这么贪婪地舔的话，嗯，啊嗯，哈嗯，你打算只用奶子让我高潮吗", "チョコのコーティングが唾液の熱で溶け、ピンク色の先端が顔をのぞかせる。たまらず、それに吸い付く。": "巧克力的涂层被唾液的热量融化，粉红色的尖端露了出来。我忍不住吸了上去。", "んっ、あはぁんっ！そこはっ、あうっ、とっても敏感なところなのに、そんなに集中的にしたらっ、んっ、あんっ": "嗯，啊哈嗯！那里，啊呜，明明是非常敏感的地方，这么集中地舔的话，嗯，啊嗯", "夢中で乳首を吸い続けるこちらに戸惑いながらも、みなみは優しく頭を撫でてくれた。": "虽然对沉迷于吸吮乳头的我感到困惑，南还是温柔地抚摸着我的头。", "ふふ、そんなに慌てなくてもおっぱいは逃げません。さあ、もっとゆっくり、転がすように": "呵呵，不用那么着急，奶子不会跑掉的。来，再慢一点，像滚动一样", "言われるがまま舐めると、みなみの身体が小さく痙攣する。": "我按照她说的舔了舔，南的身体微微痉挛。", "そうだ。おっぱいは、こんなふうに猪突猛進で責めるものじゃない。みなみさんが優しく、それを気づかせてくれる。": "是的。奶子不是这样横冲直撞地进攻的。南温柔地让我注意到了这一点。", "んっ、はぁうっ、とっても上手ですよ。その証拠に、ほら、わたくしがとても感じているの、分かりますでしょう？": "嗯，哈呜，你非常熟练哦。证据就是，你看，我非常有感觉，你明白吧？", "ぬるぬるになった結合部の感触で、それは十分に伝わっていた。": "从结合处湿滑的触感，我充分地感受到了。", "でも、先っぽばかり舐めてしまったらチョコの味がしませんよ": "但是，只舔尖端的话就没有巧克力的味道了哦", "それには考えがあった。": "我对此有自己的想法。", "ビターなチョコも美味しいが、ミルクチョコが食べたい。": "虽然苦味的巧克力也很好吃，但我更想吃牛奶巧克力。", "ふふ、そのためにとっておいたのですね。可愛い子。もうすぐおっぱい出ますからね": "呵呵，你是为了这个才留下来的吧。真是可爱的孩子。马上就要有奶水了哦", "思わず谷間に顔を埋める。": "我不由得把脸埋在乳沟里。", "正直顔がチョコだらけになるが、そんなことはどうでもいい。": "说实话，我的脸上沾满了巧克力，但那种事怎样都无所谓了。", "この暖かな空間を味わえるのだから。": "因为能品尝到这个温暖的空间。", "んっ、あんっ、指で、そんなっ、ああんっ": "嗯，啊嗯，用手指，这样，啊啊嗯", "顔を埋めていると舐められないが、その間は指で刺激を続ける。ちょっとでも休めばミルクチョコが遠のくだけだ。": "虽然把脸埋进去就舔不了了，但在这期间我用手指继续刺激。只要稍微休息一下，牛奶巧克力就会离我而去。", "んっ、あっ、はぁんっ、また舌で……んっ、ああんっ、わたくし、もうっ、あはぁっ……": "嗯，啊，哈嗯，又用舌头……嗯，啊啊嗯，我，已经，啊哈……", "先端からついにミルクが垂れてきた。": "终于有牛奶从尖端滴落下来。", "チョコと混じり合っていくミルクを、一滴も逃すものかと舐め取る。": "我舔舐着与巧克力混合在一起的牛奶，一滴也不放过。", "はぁっ、んっ、あんっ、とってもエッチなお顔してますわ。ふふ、わたくしのミルクチョコはいかがですか": "哈啊，嗯，啊嗯，你的表情非常色情呢。呵呵，我的牛奶巧克力怎么样", "とても大きな胸だが、それを余すところなく舐め回す。揉みしだき、そこらじゅうを舐める。": "虽然她的胸部很大，但我舔遍了每一个角落。我揉捏着，舔舐着。", "んっ、あんっ、そんなに激しく吸ったらっ、ああんっ": "嗯，啊嗯，那么激烈地吸的话，啊啊嗯", "口にチョコを含んではミルクを吸う、その繰り返し。徐々にみなみの腰使いも激しさをましていた。": "我嘴里含着巧克力，同时吮吸着牛奶，不断重复着。南的腰也渐渐变得激烈起来。", "ああっ、ダメです、アソコだってこんなに激しく出し入れしたら、イッてしまうのにっ、ああんっ": "啊啊，不行，那里也是，这么激烈地抽插的话，明明马上就要去了，啊啊嗯", "騎乗位である以上、あくまで主導権はみなみにある。下から突き上げることもできるが、今はミルクチョコに意識が集中しているので、イカせるほど激しく突き上げているわけでもない。": "因为是骑乘位，主导权始终在南的手中。虽然我也可以从下面往上顶，但现在我的意识集中在牛奶巧克力上，所以并没有激烈地往上顶到让她高潮的程度。", "分かってますわ、わたくしがペースを落とせばいいだけのこと。けど、ああんっ、腰が止まらないんですのよ、あはああっ！": "我知道的，只要我放慢节奏就好了。但是，啊啊嗯，腰停不下来，啊哈啊啊！", "ゆさゆさと揺れる乳房を懸命に捕まえながら、ちゅうちゅうと母乳を吸う。": "我拼命地抓住摇晃的乳房，啾啾地吸着母乳。", "わたくしの可愛い子……もうイキそうなんですか？わたくしも同じです。もっともっと気持ちよくなりましょうね": "我可爱的孩子……已经要去了吗？我也一样。让我们变得更加更加舒服吧", "ぱちゅん、ぱちゅん、といやらしい音が響く。": "啪啾，啪啾，淫荡的声音响起。", "相手はみなみ、その母性あふれる言動は健在ではあるが、一方でここは学校の保健室でもある。": "对方是南，虽然她那充满母性的言行依然健在，但另一方面，这里也是学校的保健室。", "この制服？うふふ、わたくしは最初はお断りしたんですよ。でも、あなたが気に入ってくださったのなら、着た甲斐がありましたね": "这身制服？呵呵，我一开始是拒绝的哦。但是，如果你喜欢的话，那我穿这一身也值得了", "制服女子とチョコまみれになって保健室で全裸で戯れるなんて、素晴らしい状況だ。": "和穿着制服的女孩子在保健室里全裸嬉戏，真是太棒了。", "と言っても、恥ずかしいことには変わりないんですよ。だってわたくし、本来なら学校なんて保護者の立場なんですから": "话虽如此，但还是很难为情。因为，我本来应该是站在监护人的立场上的", "可愛いことに違いはない。": "毫无疑问，她很可爱。", "正直に言えば、違和感が無いかと言えば嘘になる。": "说实话，要说没有违和感的话，那是骗人的。", "しかし、その違和感も含めての魅力なのだ。": "但是，这种违和感也是魅力所在。", "殿方の感想は……んはっ、わたくしには詳しく分かりませんが、でしたら、あなたのミルクで、この制服をべとべとにしますか？": "我不太清楚男士的感想……嗯哈，不过，那我就用你的牛奶，把这身制服弄得黏糊糊的吧？", "何が詳しく分からないだ。": "什么不清楚。", "よく分かってるじゃないか。": "你不是知道得很清楚吗。", "だが、それも魅力的な選択肢ではあったものの、やはりみなみと繋がっている以上は。": "但是，虽然这也是一个很有吸引力的选择，但既然已经和南联系在一起了。", "うふふ、いいですよ。わたくし自身は、本当はそうしてほしかったですし": "呵呵，可以哦。我自己其实也想这么做", "そう言って更に懸命に腰を振るみなみ。": "南说着，更加拼命地扭动着腰。", "あ、あはっ、いっぱい、私の中に出してくださいね。んっ、あんっ、はぁんっ。も、もう、イッちゃいますうぅ、あああっ": "啊，啊哈，请尽情地射在我的里面吧。嗯，啊嗯，哈嗯。已，已经，要去了，啊啊啊", "たまらずフィニッシュを迎える。": "我忍不住迎来了高潮。", "射精したと同時に、みなみの乳首からも母乳が噴き出す。": "在射精的同时，南的乳头也喷出了母乳。", "あ、あはぁ……あなたの熱いミルクに刺激されて、私がいっぱい出しちゃいましたね……んはぁ……": "啊，啊哈……被你热热的牛奶刺激，我喷了好多出来呢……嗯哈……", "結局のところ、制服はみなみの母乳が垂れて、見た目には射精したのと同じような結果になってしまった。": "结果，制服上沾满了南的母乳，看上去和射精后的结果差不多。", "はぁっ、はぁっ……え？変則ところてん？精子を出すのと同時に出たから？よく分かりませんが、ふふ……わたくしとなさるときはいつも、こうなると思いますよ": "哈啊，哈啊……诶？非正规的琼脂？和射出精子同时喷出来的？虽然不是很懂，呵呵……和我做爱的时候，总是会变成这样呢", "恍惚とした目で微笑みながら、優しく頬を撫でてくれた。": "她用恍惚的眼神微笑着，温柔地抚摸着我的脸颊。", "とても温かい手だ。": "她的手非常温暖。", "ミルクチョコをお代わりしたら、きっと優しく応じてくれるに違いない。": "如果再要一份牛奶巧克力的话，她一定会温柔地回应我的。", "別腹は、まだ空いている。": "另一个胃，还空着。"}