{"これを締めて、っと……どうかな": "把这个拧紧，嗯……怎么样", "トレローニー": "托雷罗尼ー", "バルンバルンバルン": "嗡嗡嗡", "ん、いい子だ": "嗯，好孩子", "調子悪かったところ直ったって、音で分かっちゃうの？": "从声音就能听出状态不好的地方修好了吗？", "ティンカー・ベル": "看板", "まあね。機械は嘘をつかない。ちゃんと整備してやれば、そのとおり応えてくれるし": "是啊。机械不会说谎。只要好好维护，就会好好回应", "職人さんっぽいセリフで、憧れちゃいます": "职人风格的台词，好憧憬", "ピュルテ": "看板", "そのかわり気難しいから、ちょっとでも手を抜くとすぐ言うこと聞かなくなるけどね": "但是相对的，它很难伺候，稍微偷懒一下就不听使唤了", "こんなでっかい鉄の塊が飛んじゃうんだもんなあ": "这么大的铁块居然能飞起来啊", "自分で空を飛べるくせに、そんなに驚くことか？": "你明明自己就能飞，有那么惊讶吗？", "ティンカはスリムだから、自分の重さが紙みたいなもんだからね！こいつはこんなに重たいんだから": "因为汀可很苗条，自己的体重就像纸一样轻！这家伙这么重", "ブファッ": "噗哈", "ああっ、排気口から煙がっ！": "啊，排气口冒烟了！", "うええ、まっくろけじゃーん！": "呜诶，全黑了！", "ははは、ごめんね。体重をイジられて、こいつもちょっと怒っちゃったみたいだね": "哈哈哈，抱歉。体重被嘲讽，这家伙好像有点生气了", "ひどいよ、ヒスパニオラ号": "好过分啊，伊斯帕尼奥拉号", "でも、トレローニーさんはそういう技術、どこで身につけたんですか？": "但是，托雷罗尼ー先生是在哪里学到这些技术的呢？", "このあたりじゃ、こういった技術はわりと盛んなんだ。だから色々な師匠を渡り歩いて修行して、って感じかな": "这附近，这种技术还挺盛行的。所以我就到处拜师，四处修行，差不多就是这种感觉", "へー。やっぱ師匠によって色々違うものなの？": "哦——。果然每个师傅教的都不一样吗？", "そりゃあもちろん。技術は当然だし、仕事への姿勢とか、教え方とか。後は休日返上、１日１５時間労働は当たり前ってところもあったし": "当然了。技术自不必说，还有对待工作的态度，教学方法。还有就是连休日都得工作，一天工作15小时也是家常便饭", "死んじゃうよ、そんなの！": "那样会死的啊！", "手取り足取り教えるとか言って、お尻とか胸とか触ってきたり……": "说是要手把手地教，结果摸屁股和胸部什么的……", "ハラスメント事案ですね！": "性骚扰啊！", "特にきつかった師匠の記憶と言えば、真っ先に思い浮かぶのがアイツだった。": "说起特别严厉的师傅，首先想到的就是那家伙。", "おい、こっちの調整が甘いぞ。おまえどうやった": "喂，这边的调整太松了。你是怎么弄的", "師匠": "师傅", "あれ？おかしいな。ちゃんとやったのに": "咦？好奇怪啊。明明有好好弄的", "いいか、こうやってここのとこをだな、ほら、脇を締めてこう……": "听好了，像这样把这里这样，看，收紧腋下这样……", "師匠は明るく温和な人柄で、周囲の人望も厚かった。": "师傅是个开朗温和的人，周围的人望也很高。", "その前、そのまた前と連続してセクハラ師匠に当たってしまったこともあり、トレローニーはようやく落ち着いていた。": "在那之前，托雷罗尼ー连续遇到了性骚扰师傅，所以现在终于平静下来了。", "で、ここを離しちゃダメなんだ。な？": "然后，这里不能松开。知道吗？", "あ、はい……": "啊，好的……", "だから、その日に限って、教える時に妙に胸元に腕が当たっていても気に留めていなかった。": "所以，那天师傅教托雷罗尼ー的时候，手臂碰到了托雷罗尼ー的胸部，但托雷罗尼ー并没有在意。", "とにかくな、何かすれば反応があるのが普通なんだ。なければメンテするべきだと考えるんだ": "总之，不管做什么都会有反应是正常的。没有反应的话，就应该考虑维护了", "はい、分かりました。（師匠、近いなあ。さっきから腕が胸に当たっちゃってるよ。それにお尻に工具が当たってちょっと痛いし……）": "好的，我明白了。（师傅，好近啊。从刚才开始手臂就碰到胸部了。而且工具碰到屁股有点疼……）", "つまりだな、お前の身体もメンテナンスが必要ってことだ、このぉ！": "也就是说，你的身体也需要维护，这个！", "えっ、な、なにっ、待って、やああっ！": "咦，什，什么，等等，呀啊啊！", "いきなりつかみかかる師匠に驚き、四つん這いで逃げようとする。それを捕まえ、師匠はトレローニーの衣服を脱がそうとする。": "师傅突然抓住托雷罗尼ー，托雷罗尼ー吓得想要逃跑。师傅抓住托雷罗尼ー，想要脱掉托雷罗尼ー的衣服。", "さっきから胸に腕を当ててるのに、ちっとも反応しないなんておかしいだろう！": "从刚才开始手臂就碰到胸部了，一点反应都没有，这不是很奇怪吗！", "えっ、それ、わざと！？ちょ、お尻に工具が当たってます！たぶんラチェットか何かっ": "咦，那是故意的！？等等，工具碰到屁股了！大概是拉链什么的", "ちげえな。インパクトだ！": "不对。是冲击！", "インパクトとは、インパクトドライバーのことと思われた。": "冲击，指的是冲击扳手。", "ディマイトの動力で、人間の手で回すよりも高速で回転するドライバーのことである。": "以恶之力为动力，比人手转动的扳手转速更快。", "えっ、ちょ、工具じゃなくてちんっ……ま、待って、それしまって！": "咦，等等，不是工具，是鸡……等，等一下，把那个收起来！", "インパクトなどよりはるかに太く、雄々しくそそり立つ師匠の股間。もちろん回転はしないが、どこに使うかは言わずもがな。": "师傅的股间比冲击扳手还要粗壮，雄伟地耸立着。当然不会旋转，但要用来做什么就不言而喻了。", "い、いやっ、やめっ、あああっ！放してっ！どうして急にこんなこと！": "不，不要，住手，啊啊啊！放开我！为什么突然做这种事！", "衣服を剥がし、強引に挿入する師匠。": "师傅剥掉托雷罗尼ー的衣服，强行插入。", "んぎぃぃぃっ！？あ、あがっ、裂けちゃうっ、私の身体がっ、ああうっ": "嗯咿咿咿咿！？啊，啊啊，要裂开了，我的身体，啊啊呜", "どうして急に、だと？急にでもいきなりもでねえんだ！おまえが来た時からずっと狙ってたんだ！": "为什么突然？不是突然也不是突然！从你来的时候我就一直盯着你了！", "う、うそだっ、そんなっ……それじゃあ、あ、あぐうっ": "谎，谎言，怎么会……那么，啊，啊呜", "トレローニーからは苦悶の声しか上がっていないにもかかわらず、構わずに腰を振り始める師匠。": "尽管托雷罗尼ー发出痛苦的声音，师傅却毫不在意地开始摆动腰部。", "普段なら、ちゃんと機械の状態を見ながら丁寧な仕事をする職人だが、今はその片鱗も見られない。": "平时，师傅是会仔细观察机器状态，认真工作的工匠，但现在却看不到一丝一毫。", "んあっ、かっ、かはっ、私は師匠を信じてたのにっ、今度こそいい人だと思ってっ！彼氏にフラれたときも慰めてくれて": "嗯啊，啊，啊哈，我明明相信师傅的，以为这次你真的是好人！被男朋友甩了的时候你安慰了我", "おうとも！あのあと帰って、彼氏とセックスするお前を想像しながら自分のことも慰めたわ！": "当然了！在那之后我一边想象着你回去和男朋友做爱的样子一边安慰了自己！", "優しい奥さんだっているのにっ！": "你明明有那么温柔的妻子！", "かかあとのセックスが、おまえが来てから月１から週５に増えたわ！おまえとこうすることを想像しながらな！": "和我老婆做爱的次数，自从你来了之后从每月一次变成了每周五次！一边想象着和你做爱的样子！", "あ、ああうっ、どうしてっ、んぐっ、あっ、私は純粋に師匠のことをっ、おふうっ、うっ、技術をっ、んんっ": "啊，啊啊呜，为什么，嗯咕，啊，我明明只是纯粹地想向师傅学习技术，哦呼呜，呜，嗯嗯", "うるせえ！さあ、感度に問題のありそうなここはどうなって、お、おお": "罗嗦！来，感觉敏感度有问题的这里怎么样，哦，哦哦", "胸元をまさぐりながらはだけさせると、そこから飛び出した乳房に顔をほころばせ、力任せにもみしだく。": "我一边摸索着一边扒开她的胸口，看到从那里蹦出来的乳房，我露出了笑容，用力地揉捏着。", "あっ、ああっ！だめ、そんなにっ、んんっ、んはああっ、やだ、やめてっ": "啊，啊啊！不行，那么用力，嗯嗯，嗯哈啊啊，不要，住手", "おうおう、おまえこんなにデカかったのか。普段一緒に仕事してて、どれくらいのサイズなのかいつも考えてたんだが": "哦哦，你原来这么大啊。平时一起工作的时候，我一直在想你的尺寸大概有多大", "仕事中にも、そんな目で私を見て……んあっ、やっ、ひどいっ……私はマジメに師匠の技術を学ぼうとっ、んっ、んふああっ": "工作的时候，也用那种眼神看着我……嗯啊，呀，好过分……我明明是认真地想向师傅学习技术，嗯，嗯呼啊啊", "思った以上にでかかったなー！しかもやわらけえのなんの。でもよぉ、こうやって触ってやったらよぉ": "比想象中还要大啊！而且好软啊。但是啊，像这样摸的话", "ああっ！？んっ、やっ、やめっ、はあっ、はぁんっ": "啊啊！？嗯，不，不要，哈啊，哈啊嗯", "しっかり感じてるじゃねえか！さっきは何もなかったような顔してやがったくせによ！": "不是很有感觉吗！明明刚才还一副若无其事的样子！", "ち、ちがっ、感じてなんか、んんっ、ないんだから、そんなの妄想っ……んっ、はぁっ": "不，不是，我才没有，嗯嗯，有感觉，那只是妄想……嗯，哈啊", "感じてない？そうか、じゃあ異状があるのはこっちのパーツってことかぁ！？感じてもないのにオイルが漏れてっからなあ！": "没有感觉？是吗，那也就是说有问题的是这个部位吗！明明没有感觉却在漏油啊！", "そう言って師匠は、トレローニーの秘裂をぐっと開く。ペニスを受け入れる様子がハッキリと見てとれ、師匠はにやりと笑みを深くする。": "师傅一边说着，一边用力地掰开托雷罗尼ー的秘裂。可以清楚地看到她准备接受阴茎的样子，师傅的微笑变得更深了。", "びっちょびちょなんだけどなあ？これ、ここがおかしいんだな": "已经湿透了啊？这里，这里很奇怪啊", "そんなっ、はずっ、んあっ、ああっ、ないのにぃっ、あはぁっ、変な目で見てたのは、師匠だけなんだからっ、ああっ": "不会，有，嗯啊，啊啊，那种事，啊哈啊，用奇怪的眼神看我的，只有师傅而已，啊啊", "そうだよなあ？もっとよく見てみるか？こうやって広げたら……なんだよ、最初はあんなに嫌がってたのに、もう喜んでチンコくわえこんでるぞ": "是啊？再仔细看看吧？像这样掰开的话……什么啊，一开始明明那么讨厌，现在却高兴地含着肉棒呢", "い、いやっ、違うってばぁ、ああっ、私は、こんなことするつもりじゃっ、はぁっ、ん、んんっ": "不，不是，不是这样的，啊啊，我，我本来没打算做这种事的，哈啊，嗯，嗯嗯", "入って来た時から可愛いと思って目を付けてたんだ。毎日、昼休みにもタバコ吸いに行くって言ってオナってたんだ！": "从进来的时候开始我就觉得你很可爱，所以就盯上你了。每天午休的时候，我都会说要去吸烟，然后自慰！", "そんなの、知らなかっ……あはぁっ！私は、あっ、普通にっ": "我不知道，那种事……啊哈啊！我，啊，只是很普通地", "じゃねえと仕事にならねえんだ！屈んだら谷間がチラ見えしたり、ケツのパンツの線が浮いてたり、腋もちょいちょい見えて、ちっくしょう": "不是这样的话就做不了工作了！你一蹲下就能看到乳沟，凯兹的内裤的线条也浮现出来，腋下也时不时地露出来，可恶", "私は……そっか、んっ、あはぁっ、私はそういうふうに見られて……んっ、ああっ": "我……这样啊，嗯，啊哈啊，我是被这样看待的……嗯，啊啊", "それを今日やっと！こうして犯すことができて幸せだぜ、俺は！見ろよ、このスケベマンコを！漏れてんじゃねえ、もうこの穴はオイルが出てしかるべき構造なんだな！": "今天终于能这样侵犯你了！我真是幸福啊！看啊，这个淫荡的小穴！这不是漏出来，而是这个洞的构造就是会流出油来！", "局部を広げてみせながらピストンを繰り返す。その手をずらしてアナルも広げる師匠。もちろん感覚で、トレローニーにも伝わる。": "师傅一边撑开局部，一边反复进行活塞运动。他挪开手，也撑开了肛门。当然，托雷罗尼ー也感受到了。", "ケツの穴までひくつかせやがって、メスの匂いがぷんぷんすらぁ！さあ、それじゃあメンテナンスの仕上げだ！奥に燃料を注入してやるよ！": "连凯兹的洞都在抽动，雌性的气味扑鼻而来！来吧，那么维护就完成了！我要把燃料注入到深处！", "あっ、ああっ、師匠っ、んはぁっ、奥って、それはダメっ、んああっ、こっちに、身体に出してっ、あっ、ああっ、ああぁっ": "啊，啊啊，师傅，嗯哈啊，里面，那里不行，嗯啊啊，射到，射到我身上，啊，啊啊，啊啊啊", "今更、止められるかぁ！おおおお！": "现在，怎么可能停下来！哦哦哦哦！", "あ、いやあっ、ああっ……中に、入ってきてる……熱いドロドロしたのがっ……んっ、んはぁ……": "啊，不要，啊啊……进到，里面来了……热热的黏黏的……嗯，嗯哈啊……", "ぐったりと倒れ込むトレローニー。師匠は、ゆっくりとペニスを引き抜くと、倒れ込んだトレローニーに背を向けて座り込んでいた。": "托雷罗尼ー瘫软地倒下。师傅慢慢地拔出阴茎，背对着倒下的托雷罗尼ー坐了下来。", "限界、だったんだよ……": "已经，到极限了……", "トレローニーはこの後、師匠に姿を見せることはなかった。": "托雷罗尼ー在那之后，再也没有出现在师傅面前。", "ただ、以前の師匠のように憲兵に突き出しはしなかった。": "只是，没有像以前的师傅那样把托雷罗尼ー交给宪兵。"}