{"お？ティンカじゃね？久しぶりじゃん、テンアゲー！": "哦？這不是汀可嗎？好久不見，嗨！", "妲己": "妲己", "うわっ、誰！？って妲己じゃーん！何してんの？": "嗚哇，誰啊！？啊，是妲己！你在做什麼？", "ティンカー・ベル": "汀可貝兒", "何って、ここお菓子の学校だし、お菓子作りでしょJK": "還問做什麼，這裏是糕點學校，當然是做糕點啦JK", "へえ。料理とか好きなの？": "哦。你喜歡做料理嗎？", "シンデレラ": "仙杜瑞拉", "や、全然。でもバレンタインつったらさ、やっぱ手作りチョコは映えっつーかさ": "不，完全不喜歡。但是說到情人節，果然還是親手做的巧克力比較有面子吧", "えー、手作りチョコってもしかして人間さんに？意外と純情なんだよね〜": "哎，親手做的巧克力難道是給人間君的？意外地純情呢～", "ちげーし！って、え、人間さん、そんなサガりすぎ。ち、違わないから、あげるから。なに、そんなにうちからチョコほしかった？": "不是啊！誒，人間君，你退後那麼多幹什麼。不，不是的，我會給你啦。怎麼，就這麼想要我的巧克力嗎？", "にしても、このペリーヌ製菓学校って有名なの？生徒がいっぱいね": "話說，這個佩利紐糕點學校很有名嗎？學生好多呢", "あー、有名は有名らしいんだけど、最近はバレンタインのためだけに来るバカが多いんだってさ": "啊，雖然很有名，但最近有很多笨蛋只爲了情人節纔來", "あんたもそのバカの一人でしょうが……": "你不也是笨蛋之一嗎……", "短期集中レッスンコースってやつね。ってことは……あ、やっぱり教室は女子が多いのね": "是短期集中課程吧。也就是說……啊，教室裏果然有很多女生呢", "でも、その女子狙いの男とかもそこそこいるよ。チャラくてやってらんね": "但是，也有不少男生是衝着女生來的。輕浮得讓人受不了", "妲己、学校の授業とかちゃんと受けられるのかって、人間さんに心配されてるよ": "人間君都在擔心你能不能好好上課了", "ちゃけば、学校とか超だりーけど、これはほら人間さんのためだし。余裕でガマンするし": "其實學校什麼的超無聊的，但這是爲了人間君。我完全可以忍耐", "いいわね！恋する乙女って感じで": "好棒啊！戀愛中的少女的感覺", "ってことで、うち授業あるから行くわ": "那麼，我還有課要上，先走了", "妲己が授業のために戻るとか、すごい！": "汝居然會爲了上課而回去，真厲害！", "…………。": "…………。", "つってもなー、授業まともに受けてもジミティなチョコしかねーしなー": "話雖如此，就算認真上課也只能做出普通的巧克力啊", "なに、彼氏のための特製チョコ作りたいのかな？": "怎麼，想做給男朋友的特製巧克力嗎？", "講師": "講師", "そー。なんか作戦ないかな": "是的。有沒有什麼作戰計劃呢", "最後の隠し味は愛情ともいうがなあ": "最後的調味料是愛情", "イミフなんだけど": "不懂你的意思", "例えばだが、エルマイトは愛とかポジティブな感情の表れというぞ": "比如說，聖之力是愛或者積極感情的象徵", "あー、それはなんかうちも聞いたことある": "啊，這個我好像也聽說過", "精子にはエルマイト入ってるぞ。一般人は超少ないらしいけど、たくさんの人から集めれば……": "精子裏面含有聖之力。雖然普通人裏面含量超少，但只要從很多人那裏收集的話……", "おまえAIモードじゃん！": "你這不是AI模式嗎！", "美味しいお菓子は健康な身体から。": "美味的點心來自健康的身體。", "ペリーヌ理事長のポリシーにより、製菓学校なのに存在する体育館。": "根據佩裏紐理事長的方針，明明是糕點學校卻有體育館。", "パティシエや魔女を目指す生徒たちなので、授業以外では使われることのないこの場所が、今は男たちでごった返していた。": "因爲是糕點師和魔女的學生，所以除了上課以外不會使用的地方，現在被男人擠滿了。", "んっ、はぁっ、はぁっ……ちょま、順番だっつーの。いま交代すっから。はい、じゃあおまえクジ何等よ": "嗯，哈啊，哈啊……等下，按順序來。現在就換人。來，你抽到幾等獎", "えっと？何等って何が？": "嗯？幾等獎是什麼？", "男子学生３": "男學生3", "うちの義理チョコもらって来たんだろ。中にクジ入ってっから": "你不是來拿我的人情巧克力的嗎。裏面放了籤", "えっと３等": "嗯，3等獎", "んじゃ手コキね。うちの右手側に来て": "那就手交吧。來我右手邊", "それまで妲己を囲んでいた４人の学生が、残り汁を垂らしながら退出し、新たな４人が両手そばと妲己の下、そして対面と配置につく。": "之前圍着妲己的4個學生，一邊滴着殘餘的精液一邊離開，新的4個人分別站在妲己的左右手和下面，以及對面。", "やった、１等とか超嬉しいわ": "好耶，一等獎超開心的", "男子学生１": "男學生1", "既に陰唇がひくついて精液が垂れかけている局部へ、遠慮なく挿入する男。": "男人毫不客氣地插入已經抽搐着陰脣，精液快要滴落的局部。", "んあっ、ああっ、きたぁっ、んっ、やっば、このチンコ曲がってね？": "嗯啊，啊啊，來了，嗯，好棒，這根雞雞是彎的吧？", "うっ！すみません、だいぶ左に曲がってます": "嗚！對不起，我這根彎得很厲害", "オナりすぎじゃね。でもそれが今、なんかガチめのとこに当たって、んっ、んはぁっ、やばくね、これ": "你擼太多了吧。但是現在，感覺頂到了一個很舒服的地方，嗯，嗯哈，這感覺，不妙啊", "指細くてきれーだなー。こんな可愛い手が俺のチンコを一生懸命こすって……": "手指好細好漂亮啊。這麼可愛的手在拼命地擼我的雞巴……", "でもっ、おうっ、妲己ちゃん、これケツ穴も普通に使い込んでるよな": "但是，哦，妲己醬，你的肛門也用得很熟練啊", "男子学生２": "男學生2", "はあ？ディスってんの？さっきまで出し入れしてたんだから、広がってるに決まってんじゃん": "哈？你是在貶我嗎？剛纔還在進進出出的，肯定已經撐開了啊", "あ、そういう……じゃあアナルって今までどれくらい経験ある？": "啊，這樣啊……那你的肛門至今爲止有多少經驗了？", "そんなのいちいち数えてらんねーし": "這種事情我哪會一一去數啊", "数えきれないくらいか……": "數都數不清嗎……", "ちょま、んああっ、なに中でチンコ膨らましてんだよ、はぁんっ": "喂，嗯啊啊，怎麼在裏面把雞巴膨脹起來了，哈啊", "経験人数なんてどうだっていいよ！だって妲己ちゃんみたいなヤリマンでも、こんだけマンコはキツキツなんだからさあ": "經驗人數什麼的無所謂啦！因爲像妲己醬這樣的炮王，小穴還是這麼緊啊", "んっ、あんっ、なに言ってんの？うちヤリマンじゃねーし！前はそうかもしんねーけど、今は一途だから": "嗯，啊嗯，你在說什麼？我纔不是炮王！以前可能是，但現在很專一的", "えっ、一途とは": "誒，專一是指", "男子学生４": "男學生4", "現在進行形で４本のチンコに囲まれて、ヤリマンではないと": "現在正被4根雞巴包圍着，卻說不是炮王", "これはエルマイト集めだから。浮気とか、そんなんじゃねーし。彼ピ専用マンコだから": "這是爲了收集聖之力。不是出軌。這是男朋友專用的小穴", "じゃあ今、俺が挿れてるのは": "那現在我插的是", "マンコに激似のエルマイト入れ": "和小穴很像的聖之力", "よくわかんないよ": "我聽不懂", "ちょ、もっとガチで動かないと乾くんですけど": "喂，再不認真動的話就要乾乾了", "あ、ハイ。どうでもいいや、とにかく妲己ちゃんみたいな可愛い子とヤれんだから文句ねーわ": "啊，好的。無所謂了，能和妲己醬這麼可愛的女孩子做愛，我沒什麼好抱怨的", "アナルも最高だわ。両方にぶっ刺されてるとか、エロすぎんだろ": "肛門也太棒了。兩邊都被插，太色情了", "そういや３等は手コキってなんで。フェラいないの": "說起來，爲什麼三等獎是手交。沒有口交嗎", "フェラはうちがだりぃから。おまえらだけじゃねーし、数こなすのにキツいからっ、んっ、ああっ": "口交太累了。不只是你們，要應付這麼多人，嗯，啊啊", "あと何人とヤる気なんだ……": "還想和幾個人做啊……", "やっば、んんっ、あはぁっ、そこもっと突いて！そこっ、ああうっ、ちゃんとチンコ奥まで届かせてっ": "不行，嗯嗯，啊哈，再用力點！那裏，啊啊嗚，把雞巴插到最裏面", "うおお、すっげえ締めてくる。なんだこりゃ、既に１回ヤラれた直後のマンコとは思えない強烈な締め付けっ": "嗚哦哦，好緊。這是什麼，這麼緊，完全不像是剛做過的小穴", "だよな……ヤリマンがガバマンは迷信だと俺も思うけどよ、さすがに直後は広がってるはずだよな": "是啊……雖然我也覺得炮王的小穴很鬆只是迷信，但剛做過應該會鬆開纔對啊", "なのにっ、すんなり入りはするけど、かと言って締め付けはしっかりあるって、なにこれっ！": "可是，雖然插進去很順，但還是緊緊地夾着，這是怎麼回事！", "それな。うちテンプレの才能があるとか言われんだよね": "就是這樣。我聽說我有模板的才能", "天賦の才な": "天賦的才能", "それ。ちな、既に１回ヤラれてるとか言ってっけど、今日おまえら４組目なんだけど": "就是這個。順便說一下，雖然我說已經做過一次了，但你們是今天第四組", "マジかよっ、完全に使い込まれてんじゃねーか！": "真的嗎，完全被用慣了啊！", "１日５組が限界だし、急がねーとバレンタインに間に合わねーじゃん": "一天5組是極限了，不快點的話就趕不上情人節了", "今日だけじゃないのか……ヤリマンのレベルを超えてる……": "不是隻有今天嗎……這已經超過了炮王的等級……", "好きな人にエモいチョコあげるために、こんながんばってるとかマジ一途じゃん": "爲了給喜歡的人一個浪漫的巧克力，我這麼努力，真是專一啊", "何を言ってるかわかんねーけど、とにかくチンコは好きなんだろ？一途ではあってもさ": "雖然不知道你在說什麼，但總之你喜歡雞巴吧？就算很專一", "そりゃ、んっ、あはぁっ、好きに決まってんじゃん。んあっ、やっば、うちの身体の中でっ、２本のチンコが当たってるっ": "那當然，嗯，啊哈，喜歡啊。嗯啊，太棒了，我的身體裏，有兩根雞巴頂着", "ケツ穴も、もっと激しくしてやるからな。ほら、中で薄い壁一枚隔てて当たってんの分かるだろぉ？": "屁眼也會更激烈地抽插。你看，中間隔着一層薄薄的肉壁，你能感覺到吧？", "あはあっ、普通にケツも気持ちいいんだけどっ、んあっ、ああうっ、これ今度お願いするわ、マジで": "啊哈，雖然屁眼也很舒服，嗯啊，啊啊嗚，下次真的拜託你了", "お願いって、まさかその一途だって言ってる彼氏にか？　この状況から、巡り巡って彼氏にアナル姦をお願いするってのか": "拜託，難道是說你那個專一的男朋友嗎？　在這種情況下，你還要拜託男朋友肛交嗎", "ちょ、今までもヤってはいたけど、んっ、はぁんっ、なんかケツもいいなって思えたからぁ、あはぁうっ": "誒，雖然之前也做過，嗯，哈嗯，但我覺得凱茲也很舒服，啊哈嗚", "俺が開発したアナルを、彼氏が喜んでかっさらっていくのか……ちっくしょう……間男は俺の方なのに、何故こんな気持にさせられるんだ": "我開發的肛門，男朋友會高興地搶走嗎……可惡……明明我是情夫，爲什麼會有這種心情", "んっ、ああっ、ガチヤバ、うちもうイキそうなんだけどっ、みんなどうっ": "嗯，啊啊，真的好爽，我快要去了，大家怎麼樣", "おお、もう限界だ！出すぞ、中でいいんだよな！": "哦哦，已經到極限了！要射了，射在裏面可以吧！", "とーぜん！全部、こぼさないで出してよ、あっ、あはあああっ！": "當然！全部，不要浪費，射出來吧，啊，啊哈啊啊啊！", "飛び交う精液。": "精液四處飛濺。", "手コキ２人は身体へ、挿入２人はそれぞれの穴へ。余すところなく放出する。": "手淫的兩個人射在身上，插入的兩個人分別射在各自的洞裏。全部射出來了。", "んっ、あはぁ……いい感じじゃん……すっげー出たし。やっぱうちが相手だと、男もいっぱい出ちゃう感じ？": "嗯，啊哈……感覺不錯……射了好多。果然和我做的話，男人也會射很多嗎？", "そりゃ妲己ちゃんはエロの塊みたいなもんだからな": "那是因爲妲己醬就像色情的集合體一樣啊", "抜きどころ盛りだくさんだったよ": "情色的點子多到用不完啊", "ふふん。ちょっとずつだけど、エルマイトも集まってきたし、人間さんに特製チョコ渡せそう。んじゃ交代な。次の人": "呼呼。雖然只有一點點，但聖之力也收集到了，應該能給人類君送特製巧克力了。那麼換人吧。下一個人"}