{"むううー！絶対おかしいんだよねっ！": "唔唔唔！绝对很奇怪啊！", "シルバー": "银", "何がですか、シルバーさん": "怎么了，银小姐", "ピュルテ": "看板", "あたしの料理が評価されないのは絶対おかしいの。だってあたし、天才だもんっ☆": "我的料理不被认可绝对很奇怪。因为我是天才嘛☆", "シンデレラさん、もう間違い探しがスタートしてるんですけど": "仙杜瑞拉小姐，她已经开始找茬了", "もう少し見守りましょう": "再稍微观望一下吧", "シンデレラ": "仙杜瑞拉", "でも何か原因があるんだとは思うのよ。評価しないやつがおかしい、なんて言わないの。ほら、有能！": "但我觉得应该有什么原因。我不会说不评价我的家伙很奇怪。看，我很有才能！", "やっぱり直接、忌憚ない意見をもらうべきじゃないでしょうか": "还是应该直接听取毫无顾虑的意见吧", "モニタリング調査？ふむふむ、町で道行くみんなにタダで食べてもらって意見を聞くんだね！": "调查？嗯嗯，让路上的行人免费吃然后听取意见对吧！", "恐ろしい子だわ、ピュルテちゃん。調査方法としては的確だけど、どう見ても自分が試食役から回避するために提案したでしょ……": "真是可怕的孩子啊，看板酱。虽然调查方法很正确，但不管怎么看都是为了逃避试吃才这么提议的吧……", "え、何を言ってるんですか、シンデレラさん。意見は幅広い人から聞いた方がいいと思っただけですよ": "哎，你在说什么呢，仙杜瑞拉小姐。我只是觉得从各种各样的人那里听取意见比较好而已", "…………。": "…………。", "もう！なにあの憲兵たち、失礼しちゃう！": "真是的！那些宪兵是怎么回事，真没礼貌！", "まさかテロ容疑で逮捕されるとは思わなかったわ": "没想到会被以恐怖分子的嫌疑逮捕啊", "人間界でも飯テロっていう言葉がありますもんね、人間さん。ええ、意味は真逆ですけど": "人间界也有“饭圈”这个词呢，人间君。嗯，虽然意思完全相反", "どれどれ、意見をまとめてみると……味が刺激的すぎる、余計なものが加わっている感じ、尖った味付けを変えればいけそう、調理方法は間違ってないので味付けに注意": "我看看，总结一下意见……味道太刺激了，感觉加了多余的东西，改变一下尖锐的调味应该就没问题了，烹饪方法没有问题，要注意调味", "だからその、世界の不思議スパイスみたいなやつをやめれば、そこそこになるのよ": "所以说，只要不用那种像世界奇妙调味料一样的东西，就还算可以", "ドロ……とある人みたいに、調理方法から壊滅的なわけじゃないんですから、まだ改善の余地があります！": "滴……不像某人那样从烹饪方法开始就毁灭性的不行，还有改善的余地！", "分かった！じゃあ、今の尖った味をまろやかにするための素材を探せばいいんだね☆": "我知道了！那么，只要找到能让现在尖锐的味道变得柔和的材料就行了吧☆", "分かってなーい！！": "你根本没懂啊！！", "ふえ？ここに、あらゆる料理をまろやかにする伝説のミルクがあるの？": "唉？这里有能让所有料理都变得柔和的传说中的牛奶吗？", "ああ。伝説過ぎて表には出せねえんだ": "是啊。因为太传说了所以不能公开", "村人": "村民", "通されたのは厨房だった。": "我们被带到了厨房。", "どうやらここは飲食店の厨房、しかしここしばらく使われていないようだった。": "看来这里是餐厅的厨房，但似乎有一段时间没有使用了。", "うん、こんな感じかなっ☆ねっ、言われたとおりに一通り作ってみたけど、これに伝説のミルクをかけてみるってことだよね？": "嗯，大概就是这样吧☆呐，我按照你们说的做了一遍，然后把传说中的牛奶浇上去就行了吧？", "ああ……そうだな……": "是啊……是啊……", "料理を作りながらも、どこかおかしいとは感じていた。": "虽然在做菜的时候，我就觉得有点奇怪。", "何故、しばらく使われていない飲食店の厨房に彼は出入りできて、そしてシルバーを招き入れたのか。": "为什么他能出入这家闲置了一段时间的餐馆厨房，还把银带了进来？", "料理を作るだけならヒスパニオラ号の厨房でも、シルバーの店スパイグラスの厨房でもよかったのに。": "如果只是做菜的话，去伊斯帕尼奥拉号的厨房，或者银的店“间谍玻璃”的厨房不也行吗？", "それじゃあ仕上げといくかぁ！": "那么，最后一步！", "それまで黙ってシルバーの調理を見守っていた男は、急に背後からつかみかかってきた。": "一直默默看着银做菜的男人，突然从背后抓住了她。", "そして、胸元を一気にずり下げる。": "然后，一口气把她的胸口拉了下来。", "な、なにするのっ！？やあんっ、待ってよ、おっぱい見えちゃうよっ！": "你，你要干什么！？呀，等等，胸部要露出来了！", "おとなしくしやがれ！へへっ、いいケツしてやがるぜ": "给我老实点！嘿嘿，真是个好凯兹啊", "スカートもまくりあげられているのが感覚で分かり、シルバーは羞恥で顔を真っ赤にする。": "银感觉到裙子也被卷了起来，羞得满脸通红。", "いくらあたしが可愛いからって、こんなの許されないんだよっ！放してよっ、って。やっ、待って、パンツ脱がせてどうするつもりなのっ": "就算我再可爱，也不能允许这种事！放开我，等等，你脱我内裤想干什么", "この状況でおまえ、胸揉むだけで満足して帰るとでも思ってんのかよ": "在这种情况下，你以为我揉揉你的胸就会满足地回去吗", "そう言って背後から容赦なく挿入される。": "说着，他从背后毫不留情地插入了银。", "と言っても、まったく準備できていないシルバーの中へすんなり入るはずもなく、しかし先端部分は確実に分け入ってきているのが伝わってきた。": "话虽如此，银的里面完全没有准备，所以不可能顺利进入，但可以感觉到前端部分确实地分开了。", "や、やだっ、待ってよ！んっ、んぐうっ、そんなに無理にしたら、ああうっ、裂けちゃうっ、裂けてきちゃってるっ！": "不，不要，等等！嗯，嗯咕，这么勉强的话，啊啊呜，会裂开的，要裂开了！", "だんだん奥に入ってきて、どうだ、エロスイッチが入ってきたんじゃねえか": "越来越深了，怎么样，是不是打开了色情开关啊", "そんなの、んっ、ああうっ、入んないよっ、やだ、おっぱい痛いっ！": "那种东西，嗯，啊啊呜，才没有打开，讨厌，胸部好痛！", "いくら力任せに強引に事に及んでいるとは言え、男の胸の揉み方は明らかに強かった。": "虽说他正在用蛮力强行做着，但揉胸的方式明显很粗暴。", "ぎゅうぎゅうと絞るような揉み方に、シルバーは苦悶に顔を歪める。": "被紧紧地挤压着，银痛苦地扭曲着脸。", "おっぱいもアソコも痛いよぉ！放してぇ、あたしが何したっていうの！": "胸部和那里都好痛！放开我，我做了什么！", "何しただと？てめえ、ふざけんじゃねえ！そらっ、もっと哭いてみせやがれっ！": "你问做了什么？你这家伙，别开玩笑了！喂，再哭大声点！", "んああああっ！？お、奥まで、みちみちってぇ……太いのが入ってきちゃって、んっ、あううっ": "嗯啊啊啊啊！？进，进到深处了……粗粗的东西进来了，嗯，啊呜呜", "どうだ、嬉しいだろう！この淫乱め！こうして、こうやってマッサージしてやれば、このメスウシから乳が搾り取れるぜ": "怎么样，开心吧！你这个淫乱的家伙！像这样，这样按摩的话，就能从这头母牛身上榨出奶来", "メスウシと呼ばれるほどの爆乳ではないシルバーだが、しかし男の独特な乳房への揉みしだき——マッサージと彼が言っている——を経て、少しずつ変化が生まれていた。": "虽然银的爆乳没有到被称为母牛的程度，但经过男人独特的乳房揉捏——他称之为按摩——之后，她开始逐渐发生了变化。", "ひぐっ、ひどいよっ、んあっ、そんなにおっぱいしぼったら、ああっ、なんか出てきちゃってる……！？": "咿咕，好过分，嗯啊，这么用力挤胸部的话，啊啊，好像有什么要出来了……！？", "乳首の先端から薄い白っぽい液体が滲み出し始めたのだ。": "乳头的尖端开始渗出淡淡的白色液体。", "まさかとシルバーが、痛みに耐えながらも驚いていると、男は指でそれをすくいとって舐める。": "银一边忍受着疼痛一边惊讶地想着“不会吧”，男人用手指沾起液体舔了舔。", "うん、この味。間違いない、出てきたな。母乳がよ": "嗯，这个味道。没错，出来了。母乳", "ぼっ、母乳っ！？あたしのおっぱいからっ！？": "母，母乳！？从我的胸部里！？", "こうしてマンコの奥まで突いて、メスの本能を刺激するのさ。同時に、俺が編み出したマッサージで乳腺を刺激すれば": "就像这样顶到小穴深处，刺激雌性的本能。同时，用我发明的按摩刺激乳腺的话", "そんな、あるはずが、んっ、ああうっ、やああっ、もうやめて、んっ、あんっ": "怎么可能，不可能有，嗯，啊啊呜，呀啊啊，快停下，嗯，啊嗯", "あるはずがない？いやいや、おまえ自身が答えだろうが。ほら、伝説のミルクだ。その料理にたっぷりかけてやれよ": "不可能有？不不不，你自己就是答案。看，传说中的牛奶。把它满满地浇在料理上吧", "あっ、こ、これがっ、伝説のミルクっ……！？ひどい、最初から騙してぇ、ああうっ、やだああ、もう放してっ、はぁん": "啊，这，这就是，传说中的牛奶……！？好过分，从一开始就在骗我，啊啊呜，不要啊啊，快放开我，哈啊嗯", "騙してないぞ。ミルクはあるし、料理もまろやかになる。だいたい、放してほしそうな顔じゃねえな、すっかりメスの顔しやがって": "我可没骗你。有牛奶，料理也会变得醇厚。而且，你脸上根本没表现出想让我放开你的意思，完全就是一副雌性的表情", "乳首から出ている母乳は、たらたらと垂れ続けている。先程よりも明らかに分泌量は増えていた。": "乳头流出的母乳，还在滴滴答答地往下流。分泌量明显比刚才更多了。", "う、ううっ、どうしてこんなっ、はぁんっ、あたしが何をしたのか教えてよっ……": "呜，呜呜，为什么，哈啊嗯，告诉我我到底做了什么啊……", "何したっていうの、というシルバーに激昂したことから、彼なりに何かシルバーに思うところがあるはずだ。": "银激动地问自己到底做了什么，看来他应该对银有什么想法。", "せめてそれを聞かなくてはと、シルバーが改めて問い返す。": "银想至少要问清楚，于是再次反问。", "ここは、俺のオヤジの店だ。てめえの料理のモニタリング調査だかなんだかに参加したら、舌が麻痺して１週間は味覚が戻らないってよ！": "这里是我老爸的店。要是参加了你那什么料理的试吃调查，舌头就会麻痹，一周都尝不出味道了！", "そ、そんな……でも、それは自分で応募したんじゃん！あたしが無理やりお父さんに食べさせたわけじゃないもんっ": "怎，怎么会……但是，那不是你自己报名的吗！又不是我强迫你爸爸吃的", "生意気いうんじゃない！料理のアンケートで舌が壊されるなんて誰が思う！": "别得意忘形了！谁会想到参加料理的问卷调查舌头就会被毁掉啊！", "男の主張は一理あった。": "男人的主张也有道理。", "彼が間違っているのは、シルバーを責める手段が示談ではなく強姦であること。": "他错的是，责备银的手段不是调解而是强奸。", "町の大衆食堂らしいこの店が１週間も店主を失うダメージは推して知るべし。": "这家大众食堂一周都失去店主的损失可想而知。", "けどっ、だからってこんな、無理やりエッチするなんてぇ！ちゃんと言ってくれたら、あたしだってごめんなさいしたのにっ、んっ、ああうっ": "但是，就算是这样，你也不能这样强迫我做爱啊！要是你好好跟我说的话，我也会道歉的，嗯，啊啊呜", "なに言ってんだ、こんなにエロい身体になっちまってるくせに、そんなことで文句垂れてんじゃねえ。垂らすのはマン汁だけにしとけ！": "你在说什么啊，明明身体这么色情，别抱怨了。要抱怨的话就用爱液来抱怨吧！", "こ、これはっ、感じてるわけじゃっ、んっ、ああうっ、な、ないんだからぁ……！ああんっ": "这，这个，我，嗯，啊啊呜，才，才没有感觉呢……！啊啊嗯", "そろそろミルクもいい感じになってるはずだぜ。たっぷり出してもらうぞ": "你的奶水差不多也该出来了吧。我要让你尽情地喷出来", "あっ、やあっ！？絞っちゃだめぇ！あ、あたし、こんなことされてるのにどうしてイッちゃうのっ、ああっ": "啊，呀啊！？不要挤！我，我明明被这样对待，为什么还会高潮呢，啊啊", "さあ、そろそろ仕上げといこうぜぇ！これで料理は完成だ！ミルクをぶちまけやがれええ！": "来吧，差不多该收尾了！这样料理就完成了！把奶水喷出来吧！", "やっ、だめっ、おっぱい出ちゃう！出ちゃうよぉ、おっぱい出しながらイッちゃうよぉっ！ああああっ": "不，不要，奶水要出来了！要出来了，要一边喷奶一边高潮了！啊啊啊啊", "フィニッシュを迎え思い切り奥で放出する男。それと呼応するように、シルバーの乳首からは盛大に母乳が噴出する。": "男人迎来高潮，尽情地射在了里面。银的乳头也像在呼应他一样，喷出了大量的母乳。", "それは放物線を描き、料理に均等に散布された。": "母乳描绘出抛物线，均匀地洒在了料理上。", "はあっ、はあっ、これでまろやかになったはずだ。存分に試食しな": "哈啊，哈啊，这样应该就变得醇厚了。尽情地试吃吧", "は、はううっ、なにこれぇ……おっぱい出しながらイッちゃったぁ……": "哈，哈呜呜，这是什么……一边喷奶一边高潮了……", "ぐったりと脱力しつつ、その快楽の余韻からシルバーは抜け出せないまま。": "银全身无力，沉浸在快乐的余韵中。", "やばいよぉ、こんな無理やりなのに、あたしすっごい……気持ちよかった……": "不妙啊，明明是被强迫的，我却……非常舒服……"}