{"世界のバランスが崩れている、ということですか": "也就是说，世界的平衡正在崩坏吗", "鳳凰": "凤凰", "ええ。それで、あなたの協力が得られたら心強いからって": "是的。所以，如果能得到你的帮助，那就再好不过了", "シンデレラ": "仙杜瑞拉", "麒麟から紹介されたんだよ。麒麟も会いたいって言ってた": "是麒麟介绍我们来的。麒麟也说想见你", "ティンカー・ベル": "汀可贝儿", "あの子も皆さんのお世話になっているんですね。そうね、麒麟には会いたいし一緒に行きましょうか": "麒麟也受了大家的照顾呢。是啊，我也想见麒麟，一起去吧", "良かった！麒麟も喜ぶわ": "太好了！麒麟也会很高兴的", "ただし。まだあの子に会いに行くだけ。仲間として協力するかは保留よ": "但是，我只是去见她而已。至于是否作为同伴帮助你们，我需要保留意见", "なんっか、感じ悪くない！？": "总感觉，她给人的感觉不怎么好！？", "仕方ないわよ。いきなり現れて、世界の危機だから協力してくれ、なんて……簡単に信じられるものじゃないわ": "没办法啊。突然出现，说世界面临危机，所以请帮助我们……这种话，谁会轻易相信呢", "それはそうだけどさあ、言い方っつーか、なんつーか": "虽然话是这么说，但怎么说呢，感觉她说话的方式有点", "何か気に障りましたか？": "有什么不好的地方吗？", "うああっ！ちょっと、気配消して近づかないでよね！": "呜啊啊！喂，别消除气息靠近我啊！", "私の力を求める者は少なくありません。中には悪用しようとする者もいます。相手を見定めることは、力を持つ者の責務です": "想要我的力量的人并不少。其中也有想要滥用的人。看清对方是拥有力量之人的责任", "分かったよぉ、しょうがないなぁ": "我知道了，真没办法啊", "まあ、あなたのような非力な妖精さんには縁のない話でしょうけど": "嗯，不过，像你这样无力的妖精，应该和这种事无缘吧", "だからなんでそこでケンカ売ってくるかな！？": "所以为什么你总是要找我吵架啊！？", "おおう、女３人だけで旅とは不用心だな！": "哦哦，三个女人一起旅行，真是粗心大意啊！", "山賊１": "山贼1", "荷物は全部置いていきな。もちろん着ているもんもだぜ……ぐへへ": "把行李全部留下。当然，穿在身上的东西也要……嘿嘿", "山賊２": "山贼2", "身の程を知りなさい！": "你给我掂量掂量自己有几斤几两！", "ぐわあああーーー！": "咕哇啊啊啊ーーー！", "実力差も分からないとは、哀れな生き物ですね": "连实力差距都看不出来，真是可悲的生物", "山賊たちに対してもえげつない！けど、確かに言うだけある強さだね": "对山贼们也毫不留情！不过，确实如你所说，你很强", "やっぱり仲間になってもらわなくちゃ！": "必须让她成为我们的同伴！", "でもさー、そんなに警戒するってことは、やっぱり実際に悪いヤツに騙されかけたこともあるんだよね？": "但是啊，这么警惕，说明你确实差点被坏人骗了吧？", "そうですね。だから簡単には信用できないのです": "是的。所以不能轻易相信", "あなた、どういうつもりですか！？": "你到底想干什么！？", "そこは様々な器具が並べられた異様な部屋だった。": "那里是一个摆放着各种器具的奇怪房间。", "意識を取り戻した鳳凰は、全裸にされ四肢を拘束されていた。": "恢复意识的凤凰被剥光了衣服，四肢被束缚着。", "どういう？くくっ……ワシの研究の礎になってもらうつもり、といったところか": "什么？呵呵……我想让你成为我的研究基础", "博士": "博士", "研究？何をしようというのです！": "研究？你想干什么！", "低い機械音を響かせながら、装置が鳳凰に向かってゆっくりと近づいてくる。": "伴随着低沉的机械声，装置慢慢地向凤凰靠近。", "近づいた機械は鳳凰の股間にぴったりあてがわれる。意図を半ば察知した鳳凰だが、両脚が拘束されていて避けようがない。": "靠近的机器紧紧贴在凤凰的两腿之间。凤凰虽然察觉到了对方的意图，但双腿被束缚着，无法避开。", "鳳凰……不死の力を持つという。その謎を解き明かし、不老不死の方法を手に入れるのだ": "凤凰……据说拥有不死之力。我要解开这个谜团，得到不老不死的方法", "じゃあ村の子供達が魔物にさらわれたという話は……！": "那么，村里孩子们被魔物绑架的事情是……！", "股間の装置と同様に、ゆっくりと近付いた別の装置が胸元に張り付く。先端部はブラシ状になっていた。": "和两腿之间的装置一样，另一个装置慢慢地靠近，贴在了胸口。它的尖端是刷子状的。", "い、いや、嘘でしょっ、あっ、ああっ！？やあああっ、んぐううっ！こんなのっ、入らないですっ！": "不，不，骗人的吧，啊，啊啊！？呀啊啊啊，嗯呜呜呜！这种东西，进不去的！", "ディマイトを動力にすれば、これだけのものが開発できる。おかげでワシも儲かっておるわい": "如果以恶之力为动力，就能开发出这样的东西。多亏了这个，我也赚了不少钱", "儲かるですって！？こんな卑猥な道具を、世の中に流通させっ、んっ、んうううっ！": "你说赚钱！？让这种猥琐的道具，在世界上流通，嗯，嗯呜呜呜！", "機械工学の権威と呼ばれておるワシの、研究の礎となることを誇りに思うんじゃな": "我被称为机械工程学的权威，能成为我研究的基础，你应该感到骄傲", "これは彼の誇大妄想ではなく、実際にディマイト研究の双頭とされている。機械工学ならこの博士、そして化学なら北の湖に住む呪術師。": "这不是他的夸大妄想，实际上，他被认为是恶之力研究的双巨头之一。机械工程学的博士，以及化学的北方湖畔的咒术师。", "彼ら２人の研究成果が、世界のディマイト製品のうち実に８９％のシェアを占める。": "他们两人的研究成果，占据了世界上恶之力产品的89％的份额。", "ふざっ……けないでっ……こんなもので、何をしようっていうんですっ……ああっ": "别开……玩笑了……你用这种东西，想做什么……啊啊", "不死の鳳凰から体液のサンプルを入手する。なに、命までは取らんから安心せい。なんつって、不死だったな！ぬはははは": "从不死的凤凰身上获取体液样本。放心吧，不会要你的命的。开玩笑的，你本来就是不死的！哇哈哈哈哈", "だから私はっ、んっ、あっ、あああううっ！な、なにこれ、胸元でっ、あっ、ああああっ！": "所以我说，嗯，啊，啊啊啊呜呜！这，这是什么，胸口，啊，啊啊啊啊！", "乳首にあたるブラシが本格的に回転する。": "刷子状的尖端开始在乳头处旋转。", "あっ、やっ、んっ、はあああっ！お、おかしくなっちゃいます、やめてっ、ああっ": "啊，呀，嗯，哈啊啊啊！要，要疯掉了，住手，啊啊", "ふふ……美しい……不死と言われた伝説の存在が、ワシの眼の前でかような……ふふ……": "呵呵……真美……传说中不死的存在，在我面前变成这样……呵呵……", "む、むりっ、自分の身体じゃないみたいなっ……あ、ああっ！？いやっ、何するんですっ！": "不，不行，身体不听使唤……啊，啊啊！？不要，你在做什么！", "博士が手元の装置のダイヤルをひねる。それは鳳凰の股間の装置とリンクしているらしく、局部に挿入されている装置の抜き差しの速度が早まる。": "博士转动手边装置的旋钮。那似乎和凤凰股间的装置相连，插入局部的装置的抽插速度变快了。", "あっ、やっ、いやああっ、これだめですっ、ああっ！な、なんかっ、形が変わってっ、はああうう": "啊，呀，不要啊啊，这个不行，啊啊！感，感觉，形状变了，哈啊啊呜呜", "おまえの陰部にもだいぶ馴染んだようだったのでな。中に充填されたエルシ綿にポリノール液を注入したのだよ": "因为你的阴部也适应了，所以我在填充在里面的棉花上注入了聚氨酯溶液", "つまり膨張して太さが増したのだ。": "也就是说，它膨胀变粗了。", "あっ、ああっ、くああっ！こんなっ、わけのわからない装置に、私が負けるはずありませんっ！なのに、あ、あうっ": "啊，啊啊，呜啊啊！我，我怎么可能输给这种莫名其妙的装置！但是，啊，啊呜", "勝ち負けで言うならボロ負けじゃよ。見たまえ、この試験管を": "要说输赢的话你可是输得一败涂地啊。看看这个试管", "鳳凰の局部装置から続くチューブ。その先にある試験管を手際よくつけかえながら、博士はそれを掲げてみせた。": "博士熟练地更换了连接着凤凰的局部装置的管子前端的试管，然后举起来给她看。", "半透明の、やや白っぽい液体が入った試験管。": "试管里装着半透明的，略带白色的液体。", "既にそれは満タンになって交換されたものが３本はあるようだった。": "已经装满的试管似乎已经换过三根了。", "そ、それは？んっ、あんっ": "那，那是？嗯，啊嗯", "ワシの仮説では、これこそが不死の秘密が眠る神秘の液体。エルマイト純液と名付けている。平たく言うとマン汁": "根据我的假说，这正是隐藏着不死的秘密的神秘液体。我将其命名为圣之力纯液。简单来说就是爱液", "はあっ、はあっ、んっ、もう頭ぼーっとしてきちゃいました……私、どうなって……": "哈啊，哈啊，嗯，脑袋开始发晕了……我，会变成什么样……", "どうなって？見てみるかね、ほれ": "变成什么样？要不要看看呢，来", "スイッチを押すと、大きな鏡がスライドして鳳凰の前に配置される。それは彼女の今おかれている全身を映し出した。": "博士按下开关，一面大镜子滑到凤凰面前。镜子映出了她现在的全身。", "そんなっ、こんな屈辱を受けているのに、こんなだらしない表情をしているのが私ですって……！？う、嘘よっ": "怎么会，我明明受到了这样的屈辱，却露出了这么淫荡的表情……！？骗，骗人的", "嘘なものか。これがおまえの本性じゃよ": "什么骗人。这就是你的本性啊", "だって、こんな、この私が": "但是，我，这样的我", "映し出されていたのは、悲壮感を漂わせながらも最後の誇りを守ろうと歯を食いしばる鳳凰——ではなかった。": "映照在镜子里的，不是那个虽然散发着悲壮感，却咬紧牙关想要守护最后的尊严的凤凰——", "刺激に興奮して顔を赤らめ、口元からも局部からも液を垂らす、そしてその表情は悦んでいるようにさえ見える。": "而是因为刺激而兴奋得面红耳赤，嘴角和局部都流着液体，表情甚至看起来很愉悦的雌性。", "ただのメスだった。": "只是个雌性而已。", "そもそも、サンプルに不純物が混ざるのは好ましくないので、乳首と違って下の方の装置は潤滑液を分泌させていない": "说到底，我不喜欢样本里混入不纯物，所以和乳头不同，下面的装置并没有分泌润滑液", "はあ？な、なにを言ってるのかわかりませんけど、でもこれが、私の姿であるはず、ありません！これはっ、鏡じゃなくてきっと": "啊？我，我不明白你在说什么，但是这不可能是我的样子！这肯定不是镜子", "装置が挿入されたとき、摩擦抵抗は大きかったかね？様子を見ながら挿入したが、わりとすんなり入ったんじゃないか？": "装置插入的时候，摩擦阻力很大吗？我一边观察一边插入，但其实很顺利吧？", "それはだから、この胸元と同じように……はっ！分泌させてないって……": "那是因为，和这个胸口一样……啊！你说没有分泌……", "そう。下半身の装置には分泌させてない。既にこのエルマイト純液……つまり、おまえさんのマン汁で潤っていたんだ": "是的。下半身的装置没有分泌。已经被这个圣之力纯液……也就是你的爱液润湿了", "そ、そんなはずありませんっ、だってそれじゃ私": "不，不可能，因为那样的话我", "全裸にひんむかれて丸見えにされてることで、既に興奮し始めていた変態なんじゃろうな": "你已经是个被剥得精光，全身都被看光光后就开始兴奋的变态了吧", "あっ、ああっ、私が変態っ！？けど、もう、無理やりこんなことされてるのに……私ったら": "啊，啊啊，我是变态！？但是，明明是被强行做这种事情……我真是的", "おお、数値が上がってきた！これは純度の高い希少なサンプルが取れそうだな！": "哦哦，数值上升了！看来能取得纯度很高的稀有样本了！", "そうっ、変態なんですっ！だからっ、こんなことされてイッちゃうのも、仕方ないんです！あ、ああっ、もうダメぇ！私がイクとこ見てぇっ！": "是的，我是变态！所以，被这样对待后高潮了也是没办法的！啊，啊啊，已经不行了！看着我高潮吧！", "おおっ、くるっ！くるぞ！": "哦哦，来了！来了！", "んあああっ、イクッ、イクのっ、んふあっ、んはあああ！出ちゃうぅぅぅぅぅ！": "嗯啊啊啊，去了，去了，嗯呼啊，嗯哈啊啊啊！要出来了————！", "絶頂を迎えた鳳凰は、エルマイト純液と博士が呼んでいる液体を大量に飛び散らせる。": "迎来高潮的凤凰，将博士称为圣之力纯液的液体大量喷射出来。", "同時に、エルマイト純液だけでなく、": "同时，不仅是圣之力纯液，", "尿が……尿が出た……！": "小便……小便出来了……！", "あっ、あはぁ……おもらししちゃったぁ……もっと、もっと下さいぃ……んっ、はぁっ": "啊，啊哈……尿出来了……再，再多给我一些……嗯，哈啊", "よし、これでワシの研究も進む。不死の鳳凰から得たこのサンプルで": "好，这样我的研究也能有进展了。用从不死的凤凰身上得到的这个样本", "あのぉ、私、不死じゃないです……何度か言おうとしたんだけど……んんっ": "那个，我不是不死的……虽然我好几次想说……嗯嗯", "えっ": "哎", "彼は機械工学の権威。純液から不死の研究をするのは化学の世界。呪術師を出し抜こうと専門外にまで野心を拡げたことがアダとなったのだ。": "他是机械工程的权威。从纯液中研究不死是化学的世界。为了超越咒术师，将野心扩大到专业之外反而适得其反。", "でもぉ、もっとほしいのぉ……": "但是，我想要更多……", "しかし、尿と愛液をたっぷり浴びた装置が元の動力を再現することはなかった。": "但是，被尿液和爱液充分浸湿的装置并没有重现原本的动力。", "装置もまた、昇天したのだ。": "装置也升天了。"}