{"ふうっ、ふっ、よしっ、終わりっと": "呼，呼，好，结束了", "ドロシー": "桃乐丝", "次はウェイトリフティング": "接下来是举重", "エディ・ダンテス": "艾迪・丹特斯", "えーっ、まだあるの！？さすがだわ、エディ": "哎，还有吗！？真不愧是艾迪", "あれ、ドロシーさんなら余裕でついていくのかと思ってました": "咦，我还以为桃乐丝小姐能轻松跟上的", "ピュルテ": "看板", "私、身体を動かすのは好きだけど、アスリートってわけじゃないのよ": "我虽然喜欢活动身体，但并不是运动员哦", "ピュルテもちょっと参加すればいいのに": "看板也稍微参加一下就好了", "最近ちょっと太ったかも、って気にしてはいるんですけど……": "我最近可能有点胖了，虽然我有在注意……", "人間さんだって鍛えたいっていってがんばって……あれ、そう言えば人間さんは？": "人間君也说想锻炼，很努力……咦，说起来人間君呢？", "あっ、隅でぐったりしてるわ！": "啊，他在角落里累趴了！", "大丈夫？あまり無理しないように。でも、人間さんはエクササイズが目的じゃないだろう？": "你没事吧？不要太勉强。不过，人間君不是为了锻炼才来的吧？", "少しは戦力になりたいって……わりと、そこは前からこだわってるわね": "他说想稍微成为战力……其实，他从以前就很执着于这个", "ってことなら、リングに上がってみる？": "那么，要试着上擂台吗？", "がんばってください、人間さん！でも、あまり無理しないでくださいね": "请加油，人間君！但是，请不要太勉强哦", "さあ、かかってきなさい": "来吧，放马过来", "人間さんが飛び込んでいったわ！袈裟斬りチョップ！": "人間君冲过去了！斜砍手刀！", "いいね！じゃあロープに走って！": "好啊！那就跑向绳子！", "エディさんのラリアット！あっ、でもすごくキレイに受けましたよ！": "艾迪先生的金臂勾！啊，但是漂亮地接住了！", "さあ今度は人間さんが正面から組み合って、ここで投げる！投げ……投げられない！": "那这次人間君从正面和他扭打，然后在这里把他扔出去！扔……扔不起来！", "投げ技は厳しい？じゃあほら、倒して絞めにいったら": "投技很难吗？那倒下之后再勒住他", "絡みついて、あっ、なんかぐちゃぐちゃって倒れ込みましたよ": "缠在一起，啊，好像倒下了", "うーん、美しくないわね。まだまだ練習が必要みたいね": "嗯，不漂亮呢。好像还需要练习呢", "ただ人間さん、これ上手になっても魔物とは戦えないんじゃないかな……": "但是人間君，就算这个练好了，也不能和魔物战斗吧……", "練習を終えてくたくたになったところで、シャワールームに入る。": "练习结束之后，我们筋疲力尽地走进淋浴室。", "練習場の裏手で薪で適温に暖められた湯が、ちゃんと放射状に散布されるすぐれものだ。": "练习场的后面有被柴火加热到适当温度的热水，可以放射状地喷洒出来，非常优秀。", "それがパーテーションで区切られ、半個室のようになっている。水が跳ねて隣の人に迷惑をかけることもない。": "用隔板隔开，变成半隔间。水也不会溅到旁边的人。", "こういった設備もエディの投資によるものだというから、改めて感心させられる。": "这样的设备也是艾迪投资的，让我再次感到佩服。", "湯を止めて外に出ると、": "关掉热水，走到外面，", "人間さん……！なんだ、隣にいたの！？": "人間君……！什么，你在旁边吗！？", "相手が男だと思っていなかったからだろう、タオルは更衣室に置いてきたらしい。とっさに胸元と股間を両手で隠すエディ・ダンテス。": "大概是因为没想过对方是男的，艾迪・丹特斯把毛巾放在更衣室了。他立刻用双手遮住胸口和胯下。", "それ……すごく辛そうになってる……": "你那里……看起来很痛苦……", "こちらも、もちろん股間を隠す。が、突然のエディ・ダンテスの裸体に、股間はすぐさま反応してしまい、隠しきれずに亀頭が見え隠れ。": "我也遮住了胯下。但是，艾迪・丹特斯的裸体突然出现在眼前，我的胯下立刻有了反应，龟头若隐若现。", "ねえ、これ……気持ちよくしてあげようか": "那个，我来……让你舒服吧", "湯気の立ち込めるシャワー室。": "充满水蒸气的淋浴室。", "誰かが入ってくる可能性はゼロではなかったが、他の選手はトレーニングを先に終えていたから、おそらくもう誰も来ない。": "虽然不是不可能有人进来，但其他选手已经先结束了训练，所以应该不会再有人来了。", "お互いにとって、シャワー室は比較的日常の世界。そこに非日常の行為が加わって妙な背徳感を生んでいた。": "对于彼此来说，淋浴室是相对日常的世界。在那里加上非日常的行为，产生了奇妙的背德感。", "んっ、はぁっ……興奮する？ううん、言わなくても分かるけど……": "嗯，哈啊……兴奋了吗？不，不用说我也知道……", "そう言って優しく裏筋を撫でながら、自分の局部へといざなう。": "艾迪・丹特斯一边说着，一边温柔地抚摸着我的阴茎，引导它进入自己的私处。", "あたたかなシャワー室でひとしきり前戯をしていれば、身体が火照ってくるのも当然。": "在温暖的淋浴室里做了一阵子前戏，身体当然会发热。", "んっ、あ……うん、大丈夫。入ったよ、ほら……": "嗯，啊……嗯，没问题。进来了，你看……", "こちらの肉棒を飲み込んでいきながら、エディ・ダンテスは微笑む。": "艾迪・丹特斯一边吞下我的肉棒，一边微笑着。", "その内側の温もりと締め付けに、思わず声を漏らすとエディ・ダンテスはますます笑みを深くした。": "艾迪・丹特斯的内部温暖而紧致，我不禁发出声音，艾迪・丹特斯的笑意更深了。", "気持ちいい？ううん、言わなくても分かるから大丈夫。だって、すごく気持ちいいって顔してる": "感觉舒服吗？不，不用说我也知道。因为你的表情看起来非常舒服", "頬を赤らめながら額に水滴を浮かせている。エディ・ダンテスも、その表情から読み取れる情報はいくつもあった。": "艾迪・丹特斯的脸颊泛红，额头上浮现出水滴。从她的表情中，可以读出很多信息。", "私も、気持ちよさそう？んっ、あはぁ……わりと普段、クールだねって言われるんだけど": "我看起来也很舒服吗？嗯，啊哈……平时别人经常说我冷酷", "それには同意だ。": "我同意。", "だからこそ、その顔をもっと快楽に染めたいという欲求が生まれる。": "正因为如此，我产生了让她脸上更多地染上快乐的欲望。", "えっ……？そのシャワー、どうするつもり？": "嗯……？那个淋浴，你打算做什么？", "これは闘いを追及するスポーツではない。だから、少しこんな反則があってもいいじゃないか。": "这不是追求战斗的运动。所以，稍微有点犯规也没关系吧。", "3カウントを超えても、取り上げられることはないはずだ。": "即使超过三秒，也不会被没收。", "んあっ、はぁっ、なにそれっ、シャワーのお湯がっ、んんっ、あううっ、クリトリスに当たってっ……！？んっ、はぁんっ": "嗯啊，哈啊，那是什么，淋浴的热水，嗯嗯，啊呜呜，碰到阴蒂了……！？嗯，哈啊嗯", "びくんっ、と開いた脚が反応する。": "她的腿突然张开。", "クリトリスとはペニスの名残だとも言われる器官。自分のそれにシャワーを当てられたときを思えば、その反応も当然だと思えた。": "阴蒂是被称为阴茎残余的器官。一想到自己的阴蒂被淋浴喷到，这种反应也是理所当然的。", "ひぁうっ、あっ、だめぇ！それっ、んくっ、びくびくしちゃうからっ": "咿呀，啊，不行！那里，嗯呜，会一跳一跳的", "それはいけないことなのか？": "这有什么不好的吗？", "気持ちよくて身体が反応することは、とても健康な証拠。": "身体对快感的反应，是健康的表现。", "そうだけどっ、んんっ、だってっ、恥ずかしいからっ……！やだぁ、そんなにじっくり見ないでよっ、んんっ、はぁんっ": "是这样没错，嗯嗯，但是，太羞耻了……！不要，不要这么仔细地看，嗯嗯，哈啊嗯", "そう言われても、標的があまりに小さいので見ないわけにはいかない。": "就算你这么说，目标太小了，我不得不看。", "という建前で、恥ずかしがるエディ・ダンテスを堪能するのだ。": "我用这个借口，享受着艾迪・丹特斯害羞的样子。", "やっ、あんっ、自分だってトロ顔しちゃってるくせにっ、私ばっかり感じてるわけじゃないんだから……": "不，啊嗯，你自己也一脸陶醉，不是只有我有感觉……", "頬が熱くなるのを自覚する。": "我意识到自己的脸颊在发热。", "男がトロ顔などと言われるのはそうそうあることではないし、当然それは羞恥心を煽られる。": "男人很少被说一脸陶醉，这当然会煽动羞耻心。", "ほらっ、こっちからだって攻めるんだから……んっ、はぁんっ": "看，我也会进攻的……嗯，哈啊嗯", "喘ぎながらも必死に突き出した彼女の指先が、きゅうっとこちらの乳首をつまんでくる。": "她一边喘息一边拼命伸出的指尖，紧紧地捏住了我的乳头。", "またもや恥ずかしいことに、声が出てしまう。": "我又害羞地叫了出来。", "顔はともかく、声は自分でも明らかに分かるものだから、余計に顔が火照ってくる。": "先不说脸，连声音都明显地被自己听到了，脸更烫了。", "ふふっ、女の子みたいな声出たよ。んっ、あっ、ほらぁ、もっと気持ちよくしちゃうんだから": "呼呼，发出了像女孩子一样的声音。嗯，啊，看，我会让你更舒服的", "また声が出てしまう。": "我又叫出来了。", "今度は乳首ではない。": "这次不是乳头。", "ここにきて、中の締め付けが増したのだ。": "到了这个时候，里面变得更紧了。", "んっ、はぁっ、ええ？そんなに締めたら出ちゃう？ふうん、じゃあ出せばいいのに。んっ、はぁんっ、私はいいよ、中で出してもらっても": "嗯，哈啊，诶诶？那么紧的话会射出来吗？呼嗯，那射出来不就好了。嗯，哈啊嗯，我无所谓，射在里面也可以", "あっけなく出された中出し許可に興奮のボルテージは上がる。": "轻易地得到了内射许可，兴奋度上升了。", "だが。": "但是。", "でも中で出したら、人間さんの負けってことね": "但是射在里面的话，就是人类君输了呢", "いつから勝ち負けになったのか。": "什么时候变成输赢了。", "試合開始のゴングを聞いたおぼえはない。": "我不记得有听到比赛开始的铃声。", "でも負けと言われたら対抗したくなる。": "但是被说输了的话就想反抗。", "でも、出したいでしょ？私だって、中に出してほしいなあ……": "但是，想射出来吧？我也，想被射在里面呢……", "勝ち負けなんて、どうでもいいか。": "输赢什么的，无所谓了。", "んっ、あんっ、私もっ、もうイキそうだよっ……あっ、ああうっ！人間さんっ、はああんっ": "嗯，啊嗯，我也，快要去了……啊，啊啊呜！人类君，哈啊啊嗯", "負けで構わないので、たっぷりと放出する。": "输了也无所谓，尽情地射出来。", "いつ始まったか分からない試合は、ここで最後のカウントを聞くことになった。": "不知道什么时候开始的比赛，要在这里听到最后的倒计时了。", "んー……気持ちよかったね。え？私が、普段とちょっと違う？それはだって、今はレスラーの顔じゃないからね": "嗯……好舒服啊。诶？我跟平时不太一样？那是因为，现在不是作为摔跤手的我啊", "それは分かる。": "这我知道。", "リングの上にいるヒーローと、普段の彼女は違う。": "擂台上的英雄，和平时的她不一样。", "でも。": "但是。", "リング降りてるときとも違う？そりゃあ、社長の顔でもないし": "和下了擂台的我也不一样？那当然，因为现在也不是作为社长的我", "確かに、エディ・ダンテスは興行団体の社長も兼務している。": "确实，艾迪・丹特斯也兼任着演出团体的社长。", "じゃあ何の顔なのか？そんなの、自分で考えて。わかんない？じゃあヒント。人間さんにしか、見せてないと思うよ？": "那是作为什么的我呢？那种事情，自己想吧。不知道？那给你个提示。我觉得，只有在人前才会展现哦？"}