{"これを締めて、っと……どうかな": "把這個擰緊，嗯……怎麼樣", "トレローニー": "託雷羅尼ー", "バルンバルンバルン": "嗡嗡嗡", "ん、いい子だ": "嗯，好孩子", "調子悪かったところ直ったって、音で分かっちゃうの？": "從聲音就能聽出狀態不好的地方修好了嗎？", "ティンカー・ベル": "看板", "まあね。機械は嘘をつかない。ちゃんと整備してやれば、そのとおり応えてくれるし": "是啊。機械不會說謊。只要好好維護，就會好好回應", "職人さんっぽいセリフで、憧れちゃいます": "職人風格的臺詞，好憧憬", "ピュルテ": "看板", "そのかわり気難しいから、ちょっとでも手を抜くとすぐ言うこと聞かなくなるけどね": "但是相對的，它很難伺候，稍微偷懶一下就不聽使喚了", "こんなでっかい鉄の塊が飛んじゃうんだもんなあ": "這麼大的鐵塊居然能飛起來啊", "自分で空を飛べるくせに、そんなに驚くことか？": "你明明自己就能飛，有那麼驚訝嗎？", "ティンカはスリムだから、自分の重さが紙みたいなもんだからね！こいつはこんなに重たいんだから": "因爲汀可很苗條，自己的體重就像紙一樣輕！這傢伙這麼重", "ブファッ": "噗哈", "ああっ、排気口から煙がっ！": "啊，排氣口冒煙了！", "うええ、まっくろけじゃーん！": "嗚誒，全黑了！", "ははは、ごめんね。体重をイジられて、こいつもちょっと怒っちゃったみたいだね": "哈哈哈，抱歉。體重被嘲諷，這傢伙好像有點生氣了", "ひどいよ、ヒスパニオラ号": "好過分啊，伊斯帕尼奧拉號", "でも、トレローニーさんはそういう技術、どこで身につけたんですか？": "但是，託雷羅尼ー先生是在哪裏學到這些技術的呢？", "このあたりじゃ、こういった技術はわりと盛んなんだ。だから色々な師匠を渡り歩いて修行して、って感じかな": "這附近，這種技術還挺盛行的。所以我就到處拜師，四處修行，差不多就是這種感覺", "へー。やっぱ師匠によって色々違うものなの？": "哦——。果然每個師傅教的都不一樣嗎？", "そりゃあもちろん。技術は当然だし、仕事への姿勢とか、教え方とか。後は休日返上、１日１５時間労働は当たり前ってところもあったし": "當然了。技術自不必說，還有對待工作的態度，教學方法。還有就是連休日都得工作，一天工作15小時也是家常便飯", "死んじゃうよ、そんなの！": "那樣會死的啊！", "手取り足取り教えるとか言って、お尻とか胸とか触ってきたり……": "說是要手把手地教，結果摸屁股和胸部什麼的……", "ハラスメント事案ですね！": "性騷擾啊！", "特にきつかった師匠の記憶と言えば、真っ先に思い浮かぶのがアイツだった。": "說起特別嚴厲的師傅，首先想到的就是那傢伙。", "おい、こっちの調整が甘いぞ。おまえどうやった": "喂，這邊的調整太鬆了。你是怎麼弄的", "師匠": "師傅", "あれ？おかしいな。ちゃんとやったのに": "咦？好奇怪啊。明明有好好弄的", "いいか、こうやってここのとこをだな、ほら、脇を締めてこう……": "聽好了，像這樣把這裏這樣，看，收緊腋下這樣……", "師匠は明るく温和な人柄で、周囲の人望も厚かった。": "師傅是個開朗溫和的人，周圍的人望也很高。", "その前、そのまた前と連続してセクハラ師匠に当たってしまったこともあり、トレローニーはようやく落ち着いていた。": "在那之前，託雷羅尼ー連續遇到了性騷擾師傅，所以現在終於平靜下來了。", "で、ここを離しちゃダメなんだ。な？": "然後，這裏不能鬆開。知道嗎？", "あ、はい……": "啊，好的……", "だから、その日に限って、教える時に妙に胸元に腕が当たっていても気に留めていなかった。": "所以，那天師傅教託雷羅尼ー的時候，手臂碰到了託雷羅尼ー的胸部，但託雷羅尼ー並沒有在意。", "とにかくな、何かすれば反応があるのが普通なんだ。なければメンテするべきだと考えるんだ": "總之，不管做什麼都會有反應是正常的。沒有反應的話，就應該考慮維護了", "はい、分かりました。（師匠、近いなあ。さっきから腕が胸に当たっちゃってるよ。それにお尻に工具が当たってちょっと痛いし……）": "好的，我明白了。（師傅，好近啊。從剛纔開始手臂就碰到胸部了。而且工具碰到屁股有點疼……）", "つまりだな、お前の身体もメンテナンスが必要ってことだ、このぉ！": "也就是說，你的身體也需要維護，這個！", "えっ、な、なにっ、待って、やああっ！": "咦，什，什麼，等等，呀啊啊！", "いきなりつかみかかる師匠に驚き、四つん這いで逃げようとする。それを捕まえ、師匠はトレローニーの衣服を脱がそうとする。": "師傅突然抓住託雷羅尼ー，託雷羅尼ー嚇得想要逃跑。師傅抓住託雷羅尼ー，想要脫掉託雷羅尼ー的衣服。", "さっきから胸に腕を当ててるのに、ちっとも反応しないなんておかしいだろう！": "從剛纔開始手臂就碰到胸部了，一點反應都沒有，這不是很奇怪嗎！", "えっ、それ、わざと！？ちょ、お尻に工具が当たってます！たぶんラチェットか何かっ": "咦，那是故意的！？等等，工具碰到屁股了！大概是拉鍊什麼的", "ちげえな。インパクトだ！": "不對。是衝擊！", "インパクトとは、インパクトドライバーのことと思われた。": "衝擊，指的是衝擊扳手。", "ディマイトの動力で、人間の手で回すよりも高速で回転するドライバーのことである。": "以惡之力爲動力，比人手轉動的扳手轉速更快。", "えっ、ちょ、工具じゃなくてちんっ……ま、待って、それしまって！": "咦，等等，不是工具，是雞……等，等一下，把那個收起來！", "インパクトなどよりはるかに太く、雄々しくそそり立つ師匠の股間。もちろん回転はしないが、どこに使うかは言わずもがな。": "師傅的股間比衝擊扳手還要粗壯，雄偉地聳立着。當然不會旋轉，但要用來做什麼就不言而喻了。", "い、いやっ、やめっ、あああっ！放してっ！どうして急にこんなこと！": "不，不要，住手，啊啊啊！放開我！爲什麼突然做這種事！", "衣服を剥がし、強引に挿入する師匠。": "師傅剝掉託雷羅尼ー的衣服，強行插入。", "んぎぃぃぃっ！？あ、あがっ、裂けちゃうっ、私の身体がっ、ああうっ": "嗯咿咿咿咿！？啊，啊啊，要裂開了，我的身體，啊啊嗚", "どうして急に、だと？急にでもいきなりもでねえんだ！おまえが来た時からずっと狙ってたんだ！": "爲什麼突然？不是突然也不是突然！從你來的時候我就一直盯着你了！", "う、うそだっ、そんなっ……それじゃあ、あ、あぐうっ": "謊，謊言，怎麼會……那麼，啊，啊嗚", "トレローニーからは苦悶の声しか上がっていないにもかかわらず、構わずに腰を振り始める師匠。": "儘管託雷羅尼ー發出痛苦的聲音，師傅卻毫不在意地開始擺動腰部。", "普段なら、ちゃんと機械の状態を見ながら丁寧な仕事をする職人だが、今はその片鱗も見られない。": "平時，師傅是會仔細觀察機器狀態，認真工作的工匠，但現在卻看不到一絲一毫。", "んあっ、かっ、かはっ、私は師匠を信じてたのにっ、今度こそいい人だと思ってっ！彼氏にフラれたときも慰めてくれて": "嗯啊，啊，啊哈，我明明相信師傅的，以爲這次你真的是好人！被男朋友甩了的時候你安慰了我", "おうとも！あのあと帰って、彼氏とセックスするお前を想像しながら自分のことも慰めたわ！": "當然了！在那之後我一邊想象着你回去和男朋友做愛的樣子一邊安慰了自己！", "優しい奥さんだっているのにっ！": "你明明有那麼溫柔的妻子！", "かかあとのセックスが、おまえが来てから月１から週５に増えたわ！おまえとこうすることを想像しながらな！": "和我老婆做愛的次數，自從你來了之後從每月一次變成了每週五次！一邊想象着和你做愛的樣子！", "あ、ああうっ、どうしてっ、んぐっ、あっ、私は純粋に師匠のことをっ、おふうっ、うっ、技術をっ、んんっ": "啊，啊啊嗚，爲什麼，嗯咕，啊，我明明只是純粹地想向師傅學習技術，哦呼嗚，嗚，嗯嗯", "うるせえ！さあ、感度に問題のありそうなここはどうなって、お、おお": "羅嗦！來，感覺敏感度有問題的這裏怎麼樣，哦，哦哦", "胸元をまさぐりながらはだけさせると、そこから飛び出した乳房に顔をほころばせ、力任せにもみしだく。": "我一邊摸索着一邊扒開她的胸口，看到從那裏蹦出來的乳房，我露出了笑容，用力地揉捏着。", "あっ、ああっ！だめ、そんなにっ、んんっ、んはああっ、やだ、やめてっ": "啊，啊啊！不行，那麼用力，嗯嗯，嗯哈啊啊，不要，住手", "おうおう、おまえこんなにデカかったのか。普段一緒に仕事してて、どれくらいのサイズなのかいつも考えてたんだが": "哦哦，你原來這麼大啊。平時一起工作的時候，我一直在想你的尺寸大概有多大", "仕事中にも、そんな目で私を見て……んあっ、やっ、ひどいっ……私はマジメに師匠の技術を学ぼうとっ、んっ、んふああっ": "工作的時候，也用那種眼神看着我……嗯啊，呀，好過分……我明明是認真地想向師傅學習技術，嗯，嗯呼啊啊", "思った以上にでかかったなー！しかもやわらけえのなんの。でもよぉ、こうやって触ってやったらよぉ": "比想象中還要大啊！而且好軟啊。但是啊，像這樣摸的話", "ああっ！？んっ、やっ、やめっ、はあっ、はぁんっ": "啊啊！？嗯，不，不要，哈啊，哈啊嗯", "しっかり感じてるじゃねえか！さっきは何もなかったような顔してやがったくせによ！": "不是很有感覺嗎！明明剛纔還一副若無其事的樣子！", "ち、ちがっ、感じてなんか、んんっ、ないんだから、そんなの妄想っ……んっ、はぁっ": "不，不是，我纔沒有，嗯嗯，有感覺，那只是妄想……嗯，哈啊", "感じてない？そうか、じゃあ異状があるのはこっちのパーツってことかぁ！？感じてもないのにオイルが漏れてっからなあ！": "沒有感覺？是嗎，那也就是說有問題的是這個部位嗎！明明沒有感覺卻在漏油啊！", "そう言って師匠は、トレローニーの秘裂をぐっと開く。ペニスを受け入れる様子がハッキリと見てとれ、師匠はにやりと笑みを深くする。": "師傅一邊說着，一邊用力地掰開託雷羅尼ー的祕裂。可以清楚地看到她準備接受陰莖的樣子，師傅的微笑變得更深了。", "びっちょびちょなんだけどなあ？これ、ここがおかしいんだな": "已經溼透了啊？這裏，這裏很奇怪啊", "そんなっ、はずっ、んあっ、ああっ、ないのにぃっ、あはぁっ、変な目で見てたのは、師匠だけなんだからっ、ああっ": "不會，有，嗯啊，啊啊，那種事，啊哈啊，用奇怪的眼神看我的，只有師傅而已，啊啊", "そうだよなあ？もっとよく見てみるか？こうやって広げたら……なんだよ、最初はあんなに嫌がってたのに、もう喜んでチンコくわえこんでるぞ": "是啊？再仔細看看吧？像這樣掰開的話……什麼啊，一開始明明那麼討厭，現在卻高興地含着肉棒呢", "い、いやっ、違うってばぁ、ああっ、私は、こんなことするつもりじゃっ、はぁっ、ん、んんっ": "不，不是，不是這樣的，啊啊，我，我本來沒打算做這種事的，哈啊，嗯，嗯嗯", "入って来た時から可愛いと思って目を付けてたんだ。毎日、昼休みにもタバコ吸いに行くって言ってオナってたんだ！": "從進來的時候開始我就覺得你很可愛，所以就盯上你了。每天午休的時候，我都會說要去吸菸，然後自慰！", "そんなの、知らなかっ……あはぁっ！私は、あっ、普通にっ": "我不知道，那種事……啊哈啊！我，啊，只是很普通地", "じゃねえと仕事にならねえんだ！屈んだら谷間がチラ見えしたり、ケツのパンツの線が浮いてたり、腋もちょいちょい見えて、ちっくしょう": "不是這樣的話就做不了工作了！你一蹲下就能看到乳溝，凱茲的內褲的線條也浮現出來，腋下也時不時地露出來，可惡", "私は……そっか、んっ、あはぁっ、私はそういうふうに見られて……んっ、ああっ": "我……這樣啊，嗯，啊哈啊，我是被這樣看待的……嗯，啊啊", "それを今日やっと！こうして犯すことができて幸せだぜ、俺は！見ろよ、このスケベマンコを！漏れてんじゃねえ、もうこの穴はオイルが出てしかるべき構造なんだな！": "今天終於能這樣侵犯你了！我真是幸福啊！看啊，這個淫蕩的小穴！這不是漏出來，而是這個洞的構造就是會流出油來！", "局部を広げてみせながらピストンを繰り返す。その手をずらしてアナルも広げる師匠。もちろん感覚で、トレローニーにも伝わる。": "師傅一邊撐開局部，一邊反覆進行活塞運動。他挪開手，也撐開了肛門。當然，託雷羅尼ー也感受到了。", "ケツの穴までひくつかせやがって、メスの匂いがぷんぷんすらぁ！さあ、それじゃあメンテナンスの仕上げだ！奥に燃料を注入してやるよ！": "連凱茲的洞都在抽動，雌性的氣味撲鼻而來！來吧，那麼維護就完成了！我要把燃料注入到深處！", "あっ、ああっ、師匠っ、んはぁっ、奥って、それはダメっ、んああっ、こっちに、身体に出してっ、あっ、ああっ、ああぁっ": "啊，啊啊，師傅，嗯哈啊，裏面，那裏不行，嗯啊啊，射到，射到我身上，啊，啊啊，啊啊啊", "今更、止められるかぁ！おおおお！": "現在，怎麼可能停下來！哦哦哦哦！", "あ、いやあっ、ああっ……中に、入ってきてる……熱いドロドロしたのがっ……んっ、んはぁ……": "啊，不要，啊啊……進到，裏面來了……熱熱的黏黏的……嗯，嗯哈啊……", "ぐったりと倒れ込むトレローニー。師匠は、ゆっくりとペニスを引き抜くと、倒れ込んだトレローニーに背を向けて座り込んでいた。": "託雷羅尼ー癱軟地倒下。師傅慢慢地拔出陰莖，背對着倒下的託雷羅尼ー坐了下來。", "限界、だったんだよ……": "已經，到極限了……", "トレローニーはこの後、師匠に姿を見せることはなかった。": "託雷羅尼ー在那之後，再也沒有出現在師傅面前。", "ただ、以前の師匠のように憲兵に突き出しはしなかった。": "只是，沒有像以前的師傅那樣把託雷羅尼ー交給憲兵。"}