{"先生、急患です！": "醫生，有急診！", "シンデレラ": "仙杜瑞拉", "呼吸が荒くなってて、あと顔も真っ青なの！": "呼吸急促，而且臉色發青！", "ドロシー": "桃樂絲", "うちは急患は受け入れておりませんぞ": "我們這裏不接受急診哦", "リブシー": "利布西", "たらい回しにされたら人間さんが死んじゃうわ！": "如果被推來推去的話人間君會死的！", "仕方ありませんな、ふひひ。どれどれ、これはひどい。何がありましたかな": "真沒辦法呢，嘻嘻嘻。我看看，這可真嚴重。發生了什麼事", "シルバーの料理を完食したのよ": "完全喫下了銀的料理", "くへっ、それは災難でしたな。最近ずいぶん懐かれているようで": "咕嘿，那真是災難呢。最近他好像很受寵呢", "あれで町に自分の店を持ってるなんて、信じられないわ。シルバーの店に来るお客さんの舌ってどうなってるの": "那樣居然能在鎮上開自己的店，真是難以置信。來銀的店的客人的舌頭是怎麼回事啊", "シルバーくんの店『スパイグラス』は、レシピのアイディアをシルバーくんが、相棒のコックが調理を担当しているのですぞ": "銀君的店“間諜鏡”，是由銀君提供食譜的點子，他的搭檔廚師負責烹飪", "そのコックが、めちゃくちゃ有能で、いい感じにアレンジしてるわけね": "那個廚師非常有才能，能很好地對食譜進行調整", "お、人間さんくん。気が付きましたかな、ふひひ": "哦，人間君。你注意到了嗎，呼嘻嘻", "もう、人間さんたら、これで何度目？何度もシルバーの料理を食べると、たぶん何かの病気になるわよ": "人間君真是的，這是第幾次了？喫這麼多次銀的料理，大概會得什麼病的", "料理のことを私が言う資格はないんだけど、それでも絶対に身体に悪いわ": "雖然我沒有資格說料理的事，但那絕對對身體不好", "シルバーくんの料理はスパイスが効いてますからな。実際、あまり頻繁に食べると高血圧になる可能性がありますぞ。くへへっ": "銀君的料理因爲香料很濃。實際上，太頻繁喫的話有可能會得高血壓哦。咕嘿嘿", "先生、この人なんとかしてください": "醫生，請你管管這個人", "かねがね、キミのことは興味深い観察対象だとは思っていたのですぞ。治験に協力してくれるなら、わたしもお礼を考えますぞ": "我一直覺得你是個很有意思的觀察對象。如果你願意協助臨牀試驗的話，我也會考慮給你謝禮的", "よかった！身体に異状がないか見てくれる上に、お礼までくれるなんて。しっかりね、人間さん": "太好了！不僅幫我看看身體有沒有異常，還給我謝禮。你要好好幹哦，人間君", "いい機会なんだから。あなたには健康でいてもらわないと困るし。じゃあね、先生": "這是個好機會。你要是不健康的話我會很困擾的。那再見了，醫生", "さて、ではまず問診から始めますぞ。なに、そんなに怯える必要はありませんぞ。ふひひっ": "那麼，首先從問診開始。沒什麼，沒必要那麼害怕。呼嘻嘻", "さてさて、まずこれに記入するのですぞ": "那麼，首先把這個填上", "渡された問診票に目を通し、予想外の内容に思わずえ？と声に出してしまう。": "我看了看他遞過來的問診表，上面的內容讓我忍不住發出了“誒？”的聲音。", "Q1.初体験の年齢は": "Q1.初體驗的年齡", "Q2.陰茎のサイズ（勃起時）は": "Q2.陰莖的尺寸（勃起時）", "Q3.包茎の有無": "Q3.包莖的有無", "何を驚いているのか分かりませんぞ。観察対象をきちんと理解し、データベース化するのは基本ですぞ": "我不知道你在驚訝什麼。瞭解觀察對象，將其數據化是基本的", "Q12.肛門への性器や異物の挿入経験は": "Q12.肛門的性器或異物插入經驗", "まだ１２問目でこれである。": "才12個問題就這個了。", "何をされるのか怖くない方が不思議だろう。": "不害怕會被做什麼才奇怪吧。", "とは言え、見れば分かるだろ、という指摘はもっともですな。２問目や３問目など、自分で確かめるべきでしたぞ": "雖然這麼說，但你一眼就能看出來吧，這個指摘很正確。2個問題和3個問題，應該自己確認一下", "指摘していないのに、１人でそういうやいなや、こちらの衣服を引き剥がしにかかる。馬乗りになって見下ろすリブシーは、自らの衣服もはだけさせる。": "明明沒有指摘，他卻一個人說着這些，開始脫我的衣服。騎在我身上俯視着我的利布西，也脫下了自己的衣服。", "勃起時のサイズなので、これは当然の対応ですぞ。さ、もっとよく見て。触っても構いませんぞ": "因爲是勃起時的尺寸，所以這是理所當然的對應。來，再仔細看看。摸摸也沒關係哦", "３問目をチェックされた後、すっかり大きくなったそれを、いきなりリブシー自身の股間にあてがう。": "在確認了第三個問題後，他突然把完全變大的那個，貼在了自己的股間。", "サイズを測るのに一番有効な方法ですぞ。もちろん、わたしの膣口から子宮までの長さが何センチなのかは把握しておりますぞ": "這是測量尺寸最有效的方法。當然，我掌握了從我的陰道口到子宮的長度是多少釐米", "Q24.完全勃起までの時間は": "Q24.完全勃起所需的時間", "Q30.乳首の感度は": "Q30.乳頭的敏感度", "感度など、どうやって測るというのだろう。": "敏感度什麼的，要怎麼測量呢。", "くへへっ、簡単なことですぞ。こうして、どれくらい脈拍に変化があるかを確認するのですぞ": "咕嘿嘿，很簡單哦。像這樣，確認脈搏的變化", "そう言って胸元に聴診器を当てる。": "說着，他把聽診器放在我的胸前。", "当てながら、リブシー自身の口で濡らした指先を、こちらの乳首にそっと当てる。": "一邊放着，一邊用利布西自己用唾液潤溼的指尖，輕輕地放在我的乳頭上。", "んっ、あはぁっ……可愛い声が出ましたぞ。ペニスを挿れられているのはわたしなのに、まるで経験の少ない女の子みたいに……": "嗯，啊哈……發出了可愛的聲音。明明被插入陰莖的是我，卻像一個經驗很少的女孩子一樣……", "言いながら指先で乳首をこりこりと弄ぶ。当然、吐息は荒くなる。": "一邊說着，一邊用指尖玩弄着乳頭。當然，呼吸變得急促。", "さらに爪できゅっとつままれる。": "然後用指甲緊緊地捏住。", "んー、可愛いですぞ、人間くん。もっと色々試したくなる表情ですぞ、ふひひっ": "嗯，真可愛啊，人類君。這是讓我想嘗試更多東西的表情，呼嘻嘻", "にやりと笑みを深くするリブシー。": "利布西的微笑變得更深了。", "器具が置かれているラックから、何か袋のようなものを取り出すと、いきなり陰嚢に当てる。": "從放着器具的架子上，拿出一個像袋子一樣的東西，突然貼在陰囊上。", "当然、この後は射精ですぞ。その時にたっぷり良質な精子を提供してもらうため、今から温めておくのですぞ": "當然，之後就是射精了。爲了到時候能提供大量的優質精子，現在開始要先暖和一下", "湯たんぽのようなものだったらしい。せめて説明してくれてから当ててもらわないと、一旦縮み上がってしまう。": "好像是熱水袋一樣的東西。至少先說明一下再貼上來，不然會先縮起來的。", "だが、ほんわか温められて、なんだか竿の方も勃ちがよくなったようだった。": "但是，被暖暖地加熱，總覺得肉棒也勃起了。", "んっ、はっ、これ太さがっ、んっ、増してきてますぞ……！もちろん、分かっておりましたぞ。温めて血液の循環が良くなれば、当然っ、んっ、あはぁっ": "嗯，哈，這個粗細，嗯，增加了……！當然，我知道了。加熱後血液循環變好，當然，嗯，啊哈", "この怪しいナース服の医者に身を委ね続けていいものか、まだ不安が残りはするが、しかし欲望を理性で抑えきるほどの不安ではない。": "雖然還留有不安，不知道是否可以繼續把身體交給這個奇怪的護士服醫生，但不安不足以用理性抑制住慾望。", "まだまだ、これからですぞ。大問５以降の回答を回収しますぞ": "還有，接下來的。回收5個大問題之後的回答", "５.ここからは貴方のM気質についてお伺いします": "5.接下來要問你關於M氣質的問題", "Q53.身体に唾液を垂らされるのが嬉しい": "Q53.身體被唾液滴到會很高興", "a.嬉しい　b.人による c.絶対に無理": "a.高興　b.因人而異　c.絕對不行", "んっ、んまっ……さあ、反応を見るですぞ": "嗯，嗯……來，看看反應", "垂らすと同時にすかさず聴診器を当てられる。": "滴下的同時迅速地貼上聽診器。", "Cではない、ですな。なに、bなのですか。ふーむ、それは……わたしはaよりも嬉しい回答ですぞ。ふひひひっ": "不是C呢。什麼，是B嗎。嗯，那是……比a更高興的回答哦。呼嘻嘻", "とてもマニアックなやり取りだが、": "雖然對話非常狂熱，", "『誰でもいいわけじゃない、おまえだけが特別なんだ』": "“不是誰都可以的，只有你是特別的。”", "『やだっ、嬉しいっ……！』": "“討厭，好高興……！”", "とほぼ同義である。": "和這個幾乎同義。", "んっ、はぁっ、わたしがびちょびちょ？そう、陰部からの愛液の分泌量が多くなっていますぞ": "嗯，哈，我溼了？是的，陰部的愛液分泌量變多了", "多い、とは相対評価の形容詞だろう。": "多，是相對評價的形容詞吧。", "いつと比べているのか。": "和什麼時候比呢。", "過去の平均と比べて、ですぞ。その因果関係はまだ研究半ばですぞ、ふひっ、んっ、ひあっ、うう、太いっ、んはぁっ": "和過去的平均值比。那個因果關係還在研究中，呼，嗯，啊，嗚，好粗，嗯哈", "さすが、思ったとおり臨床経験が豊富なようだ。": "不愧是，如我所想的臨牀經驗豐富的樣子。", "リブシーはまたがって腰を振りつつ、自らの形の良い胸の輪郭をたどるように、指でなぞってみせる。": "利布西一邊跨坐在上面扭動着腰，一邊用手指沿着自己形狀優美的胸部輪廓撫摸。", "さあ、触って良いのですぞ": "來，可以摸哦", "その誘惑に乗って手を伸ばしかけて、はたと止まる。": "我順着誘惑伸出手，突然停了下來。", "Q19.性交時に乳房はどこから触りますか": "Q19.性交時從哪裏開始摸乳房呢", "自分は試されている。": "我被測試了。", "安易にストレートに乳首からでいいのか。指の腹なのか、つまむのか。": "可以隨便從乳頭開始摸嗎。還是用指腹，捏住呢。", "あるいは外側から徐々になぞるのか。": "或者從外側慢慢撫摸呢。", "んはぁっ、あっ、乳輪っ……ふひぃ、なかなか、興味深いデータが取れましたぞ、んはぁ、あうっ": "嗯哈，啊，乳暈……呼，得到了相當有趣的數據，嗯哈，啊", "乳輪を円形に愛撫して乳首を焦らす。": "圓形愛撫乳暈，讓乳頭着急。", "そんなことをしている間に、リブシーはラックから次なる器具を取り出した。": "在做這種事情的時候，利布西從架子上取出了下一個器具。", "それはローションのようなものにまみれた、ペニスよりもやや細い、棒状の……。": "那是沾滿了類似潤滑液的東西，比陰莖稍微細一點的棒狀……", "あ、勘付いたのですな。安心してほしいですぞ。わたしも自分で使いますが、痛みは特に感じませんぞ。んっ、それっ": "啊，你猜到了嗎。請放心。我自己也用過，但沒有感到疼痛。嗯，就是這個", "Q59.アナルセックスによるオーガズムの経験は": "Q59.肛門性交的高潮經驗", "ああっ、反応してますぞっ、んんっ、内側から刺激したことでっ、更にっ、わたしの中のペニスが固く、太くっ、ああっ": "啊啊，有反應了，嗯嗯，從內側刺激，我的裏面的陰莖，變得更硬，更粗了，啊啊", "後ろ手に握った器具を使って、こちらに刺激を与えつつ、その結果であるペニスの反応を自分の中の刺激として取り込む。": "用後手握住器具，一邊給予我刺激，一邊將陰莖的反應作爲自己內部的刺激。", "とんでもないサイクルになった。": "形成了一個驚人的循環。", "あっ、ああっ、わたしの中でびくびくしてっ、んんっ、やあっ、これすごいですぞっ、ああうっ": "啊，啊啊，在我的裏面一跳一跳的，嗯嗯，呀啊，這個好厲害，啊啊嗚", "だが、未知の刺激は必ずしも不快ではなかった。": "但是，未知的刺激並不一定令人不快。", "快感なのかも分からないのだが、しかしペニスは確実に普段とは違う暴れ方をしている。": "雖然不知道是不是快感，但陰莖確實以不同於平時的方式暴動着。", "ああっ、人間くんの身体の中で、うごめいているのが聞こえますぞっ！これは、もう間もなく射精する気配ですぞ！あ、ああう、ちょうどわたしも、んっ、んはっ、イキそう": "啊啊，我聽到人類的身體裏，有東西在蠕動！這是，馬上就要射精的跡象！啊，啊啊嗚，正好我也，嗯，嗯哈，要去了", "聴診器を身体に当てながら言うリブシー。さすがの一言で、彼女の言うとおりもう射精する瞬間が近付いていた。": "利布西一邊把聽診器貼在身體上一邊說。正如她所說，射精的瞬間已經近在眼前。", "さあっ、試験管にサンプルをもらいますぞっ、んっ、あはぁっ": "來，把樣本裝進試管裏，嗯，啊哈", "ここまで来て冷たい試験管に出すのか。": "都到這一步了，要射在冰冷的試管裏嗎。", "ガッカリした感情は顔に出ていたのか、リブシーはこちらの顔を見てにやっと笑う。": "可能是我失望的情緒表現在了臉上，利布西看着我的臉，微微一笑。", "じゃあ今日は特別ですぞ。このまま出していいですぞ、ほら、３、２、１": "那今天就特別允許你射在裏面，來，3，2，1", "正確に射精のタイミングを当てるリブシー。": "利布西準確地猜到了射精的時機。", "だが、そんなことも考えられないくらい、射精の際の快感で頭がいっぱいになる。": "但是，射精時的快感讓我滿腦子都是快感，甚至無法思考。", "はぁっ、はぁっ……本当はわたしも、中にほしかったんですぞ……": "哈，哈……其實我也想射在裏面……", "嬉しそうに微笑んだリブシーは、一向に試験管を手に取る様子もなく、ぼんやりとまたがったままだった。": "利布西開心地微笑着，完全沒有要拿起試管的樣子，只是呆呆地跨坐在我的身上。"}