{"いよいよね。ここがペリーヌ製菓学校！きちんと学校で勉強すれば私だって": "终于到了。这里就是佩利纽糕点学校！只要好好在学校学习，我也", "ドロシー": "桃樂絲", "……ドロシー、肩の力抜こう": "……桃乐丝，放松点", "ヴェルメリオ": "威尔梅里奥", "あらっ、人間さんさまたち！どうしたんですか？": "哎呀，人間君大人！怎么了？", "マレーン": "玛莲", "マレーンじゃないの！なにその制服。可愛いわね": "不是玛莲吗！那是什么制服。好可爱", "このペリーヌ製菓学校の制服ですよ。入学したんです": "这是佩利纽糕点学校的制服哦。我入学了", "……わたしたちもらってない": "……我们没有拿到", "入学金タダの短期講習コースだからだわ……！ケチるんじゃなかった！": "因为是免学费的短期讲座课程啊……！不该小气的！", "そんなに制服着たかったんですか": "那么想穿制服吗", "そもそも、あなた料理得意なのに、どうしてこんなところに": "说起来，你明明擅长料理，为什么会在这种地方", "えっ、私の料理食べたことありました？別に得意ってことはないですよ": "哎，你吃过我做的料理吗？我并没有擅长料理哦", "おしとやかで女子力が高いんだから料理も上手でしょ！": "你这么端庄贤淑，女子力很高，所以料理也很拿手吧！", "そんな！よく分からないハードルが上がってます！": "没有啦！莫名其妙地提高了难度！", "……ドロシー、自分をいじめないで。ドロシーだって女子力高いんだから、それは当てはまらないよ": "……桃樂絲，不要欺负自己。桃樂絲的女子力也很高，所以不适用哦", "えっ、ヴェル。それってつまり": "哎，威爾。也就是说", "それよりほら、もう授業が始まりますよ。席につかなくっちゃ": "话说，上课要开始了。得坐到座位上", "…………。": "…………。", "はぁ……": "哈啊……", "おつかれ！どう、マレーン。私たちとは別のクラスだけど、そっちも卵の割り方をマスターできたの？": "辛苦了！怎么样，玛莲。虽然和我们不同班，但你那边也掌握了打蛋的方法吗？", "……それやってるの、うちのクラスでもドロシーだけなんだけどね": "……在我们班，也只有桃樂絲在做这个", "同じクラスのみんなと、なかなか馴染めなくて……。別に意地悪されたわけじゃないんです。ただ、話しかけるキッカケがつかめないんです": "和同班同学，很难融入……并不是被欺负了。只是，找不到搭话的契机", "……わかる。すごくわかる。わかりすぎる": "……我懂。非常懂。太懂了", "初対面のコミュニケーションって難しいわよね。でも、そこはノリを大切にするしかないわ": "初次见面的交流很难呢。但是，只能重视气氛了", "ノリですか？": "要看气氛吗？", "みんなで遊んだり話したりしている時に、水を差さないように気をつけるの。それだけで少しずつ馴染んでくるから": "大家一起玩或者聊天的时候，要注意不要扫了大家的兴。只要这样就能慢慢融入了", "……それが難しいのに": "……这很难啊", "王様だーれだ！": "谁是国王！", "男子学生１": "男学生1", "はあーい！じゃあ２番が５番の乳首をつまむ！": "是我！那么2号捏5号的乳头！", "女子学生１": "女学生1", "どうしよう、みんなすごくオープンなノリだよ……私が王様になったとき、冷めちゃわない命令が出せるかなあ……": "怎么办，大家的兴致都很高……我当国王的时候，能下个不会扫兴的命令吗……", "まだ明るい時間、学校の中庭という状況だが、懇親会と称してクラスで集まった面々は宴会を始め、王様ゲームをスタート。": "虽然天还亮着，而且还是在学校中庭，但以联欢会为名的班级聚会开始了，国王游戏也开始了。", "馴染むためにマレーンも参加したのだが、酔いが回った連中の命令は徐々に過激になっていき……。": "为了融入大家，玛莲也参加了，但喝醉了的家伙们的命令越来越过激……。", "王様だーれだ！そろそろ過激なやついっとこうよ！": "谁是国王！差不多该来个过激的了！", "はーい！んじゃあ、えっとな、１９番が８番にチンコ挿れる！あと７番はパンツ脱いで、それ見てアソコいじってろ": "是我！那么，19号把鸡巴插进8号里面！然后7号脱掉内裤，看着那个撸一撸", "男子学生２": "男学生2", "えっ、うそ……私、８番っ……！！": "哎，骗人的吧……我是8号……！！", "あっ、マレーンちゃんが８番！？": "啊，玛莲是8号！？", "あの、チン……えっと、挿れるっていうのはフリでいいんですよね。本当に挿れるわけじゃないですよね": "那个，鸡……呃，只是假装插进去吧。不是真的插进去吧", "あ、あたしが７番だわ。楽しみー": "啊，我是7号。好期待啊", "１９番は俺だわ。よろしくな、マレーン": "19号是我。请多指教，玛莲", "当たり前のようにパンツを脱ぐ７番の女子。にやにやしながらこちらを見ている。一方の１９番は既にフル勃起したモノを露出させ、微笑みかけてくる。": "7号女生理所当然地脱掉内裤，笑嘻嘻地看着这边。另一方面，19号已经露出完全勃起的肉棒，微笑着看向这边。", "え、ほ、本当に挿れるんですか？だってこんな外でなんて、誰に見られるかわからないですよ！？": "哎，真，真的要插进去吗？在这种地方，不知道会被谁看到啊！？", "座っていた場所から腰を浮かせて、真意を確かめようとするマレーン。ちょうど四つん這いのような姿勢になったところで、１９番は後ろに回り込む。": "玛莲从坐着的地方抬起腰，想要确认对方的真意。正好变成四肢着地的姿势时，19号绕到了后面。", "え、あの、ちょっと、待って下さい！": "哎，那个，等，等一下！", "１９番のごつごつした手が尻に触れ、パンツをずらすのが分かる。": "19号粗糙的手碰到了屁股，玛莲知道他把内裤挪开了。", "だ、だって、こんなの！ああうっ、だめですっ！や、やめっ……": "因，因为，这种事！啊啊呜，不行！住，住手……", "ハッとするマレーン。": "玛莲突然回过神来。", "周囲にいる２０人強のクラスメイトの表情へ視線を走らせる。": "她看向周围二十多个同学的表情。", "５０。既に、みんなきょとんとした表情でマレーンを見ていた。）": "50。大家已经都用惊讶的表情看着玛莲。）", "（男女比は、ほぼ５０": "（男女比例几乎50", "だ、だって、こんなの……んっ、あっ、ああっ、はああっ": "因，因为，这种事……嗯，啊，啊啊，哈啊啊", "戸惑っているうちに、１９番はあっさり挿入した。": "在玛莲困惑的时候，19号干脆地插了进去。", "あっ、あはぁっ、入ってきちゃってますっ、ああうっ、こんなっ、みんなに見られてるのにっ……！": "啊，啊哈，进来了，啊啊呜，明明，大家都在看着……！", "だが、本気では拒絶できない。": "但是，我无法认真地拒绝。", "彼らはあくまで悪人ではなくゲームの延長でいたずらしているにすぎない。だから本気で泣きわめいて暴れたら中止してくれるだろう。": "他们并不是坏人，只是在游戏的延长线上恶作剧而已。所以如果我认真地哭闹的话，他们应该会停止吧。", "おお……さすがマレーン、エロい顔も可愛い……": "哦哦……不愧是玛莲，淫荡的表情也很可爱……", "男子学生３": "男学生3", "だが、もはやそれはできない。マレーンにはできなかった。": "但是，我已经做不到那种事了。玛莲做不到。", "拒絶しかけたときの、周囲のきょとんとした『なに言ってるの？』という表情が頭をよぎるのだ。": "我脑海中闪过我正要拒绝时，周围的人露出的“你在说什么？”的惊讶表情。", "“たかがゲームなのに、ガチで拒否するとかノリ悪くない？”": "“明明只是游戏，认真地拒绝的话不会很扫兴吗？”", "そう言われる未来が見え隠れして、拒否しようとする意思が縮んでしまう。": "我隐约看到了被这么说的未来，拒绝的意志也萎缩了。", "マレーン、あたしらから見ても超絶可愛いもんねえ。そんな子がバックで突かれてるとか、あたしも本気で濡れるんだけど": "玛莲，从我们的角度来看也是超级可爱的。这样的孩子被从后面插入，我也真的湿了", "現に７番の女子は、みんなの前でパンツを脱いで膣に指を２本も挿入している。": "实际上7号女生在大家面前脱掉内裤，把两根手指插进了阴道。", "これは罠ではない。本当にこの人達は、このノリなのだ。": "这不是陷阱。这些人真的就是这种调调。", "あー、いいなあ、くっそ！この命令、男同士になる想定だったのに、超当たりクジ引きやがって": "啊，真好啊，可恶！这个命令，本来是预想男生之间来抽的，结果抽到了超好的签", "いや、マジでおまえとマレーンには何かオゴるわ": "不，我真想请你们俩喝点什么", "んっ、あんっ、だめですぅ、いきなりそんなに動かしちゃ、あ、ああんっ": "嗯，啊嗯，不行，突然动得这么快，啊，啊啊嗯", "マレーンも、大人しいけど本当は仲間に入りたかったんだな": "玛莲虽然很老实，但其实也想加入我们吧", "そ、それは……そうですけどっ、でもっ、あ、ああっ": "是，是这样……没错，但是，啊，啊啊", "だってこんな濡れてるし。みんなのエロい命令見て、早くやりたかったんだよな": "因为都湿成这样了。看到大家的色情命令，就想要快点做了吧", "えーっ、そうなの！？早く言ってよ！": "哎，是这样吗！？早点说啊！", "そんなっ、私、そんなエッチな子じゃないですっ、濡れてなんかっ、あ、ああんっ": "不是的，我才不是那么好色的人，才没有湿，啊，啊啊嗯", "１９番が言うことは事実ではない。": "19号说的话不是事实。", "そのはずなのに、裏付けるように卑猥な音が自分の股間から聞こえてくる。": "明明是这样，但自己的股间却发出了淫荡的声音，仿佛在证明她说的是真的。", "濡れ始めたのは始まってからですっ、期待して待ってたわけじゃないです！みんなに、こうして見られてるって考えたら、ああんっ": "我是开始之后才湿的，不是因为期待才等的！一想到被大家这样看着，啊啊嗯", "それで濡れてるのかー！見られるの好きなのかよ、やべえ、次の王様が俺にオナニー命令してくんないかな": "所以才湿的吗！原来你喜欢被看啊，糟了，下一个国王能不能命令我自慰啊", "ねえ、ちょっと！命令にはおっぱい触るなんてなかったのに、勝手に触ってるけど": "喂，等一下！明明命令里没有摸胸，你却擅自摸了", "女子学生": "女学生", "えー、触ってほしそうだったから。おっぱい触られるの気持ちいいだろ、マレーン": "不，我看你好像很想被摸。被摸胸很舒服吧，玛莲", "えっ、あうっ、それだめぇ、ああんっ。ゲーム、ゲームなんだからルール守らなくちゃっ": "咦，啊呜，那里不行，啊啊嗯。这是游戏，必须遵守规则", "そうだ、ずるいぞ。あー、マレーンちゃん可愛い！": "对啊，你太狡猾了。啊，玛莲酱好可爱！", "ヨダレ垂れちゃってる。飲みたい": "口水都流出来了。好想喝", "んっ、あはぁっ、こんなっ、大勢に見られてる前で犯されてるのにっ、んっ、あんっ、私やっぱり濡れちゃってるっ……ああうっ": "嗯，啊哈，明明，被这么多人看着，嗯，啊嗯，我却还是湿了……啊啊呜", "恥ずかしい。": "好羞耻。", "絶対に他人に見られたくない姿。": "绝对不想被别人看到的样子。", "だからセックスは心を許した相手とだけするのだ。": "所以做爱只能和自己信任的人做。", "そのはずだった。": "本应如此。", "あっ、あんっ、みんなが私を見てるっ、こんなところで始めちゃう淫乱だと思われちゃうっ、ああうっ": "啊，啊嗯，大家都在看着我，开始做这种事，会被当成淫乱的女人的，啊啊呜", "ああ、マレーンの中、やばいっ、気持ちよすぎて、もう": "啊啊，玛莲的里面，太爽了，爽到不行", "あっ、あんっ、激しいですっ、そんなにしたら、んっ、あんっ、おかしくなっちゃいますっ。みんなの前で、んっ、あんっ、イッちゃいそうっ": "啊，啊嗯，太激烈了，这样下去，嗯，啊嗯，我会疯掉的。在大家面前，嗯，啊嗯，要去了", "ああああ、もうダメだっ！いくっ、ああああ！": "啊啊啊啊，不行了！要射了，啊啊啊啊！", "えっ、イク？イッちゃいそうなんですか！？あ、うそ、やああああっ！": "咦，射了？要射了吗！？啊，骗人，呀啊啊啊啊！", "ピストンの途中でたまらず射精する１９番。": "19号在活塞运动的途中忍不住射精了。", "マレーンは戸惑い、驚きで表情を固くする。": "玛莲不知所措，表情因惊讶而僵硬。", "え、うそ……中に出したんですか？": "噢，骗人……你射在里面了吗？", "ごめん、気持ちよくて、つい": "抱歉，太舒服了，一不小心就", "そんな……！一人で先にイッちゃって、中に出すなんてひどいです……ぐすっ": "怎么这样……！一个人先高潮，还射在里面，太过分了……呜呜", "よーし、次！王様だーれだ！": "好，下一个！国王是谁！", "まだ膣内射精の熱を帯びたままの身体で、脱力したままの状態で引いたクジ。": "玛莲用还残留着内射余温的身体，以脱力的状态抽签。", "マレーンは王様になった。": "玛莲当上了国王。"}