{"ふあ〜あ。がんばってるのに、ちっともあたしの料理は評価されないんだよなぁ": "呼啊。明明很努力了，我的料理卻完全得不到好評啊", "シルバー": "銀", "すごくがんばってると思います！ただ、その方向が問題というか": "我覺得你很努力了！只是，方向有點問題", "ピュルテ": "看板", "少し肩の力を抜いた方がいい？人間さんくんは、あたしにも優しくしてくれるねっ☆": "放鬆一點比較好嗎？人類君對我也很溫柔呢☆", "いつものヒスパニオラ号のメンバーは、もういつものことだからって、あまり相手にしてくれないのね": "習慣了伊斯帕尼奧拉號的成員們，已經不會搭理你了", "シンデレラ": "仙杜瑞拉", "そうなんだよぅ！なーんかさ、もっとこうした方がいいよシルバー！みたいなことさ、ジェミあたりが言ってくれてもいいじゃん": "就是啊！比如傑米，明明可以對我說“銀，你這樣做更好哦”之類的話嘛", "過去には言ったことがあるんじゃないか、って気がしますけど": "我覺得他以前應該說過", "えー、なになに、呆れられちゃってるってことぉ？": "哎，什麼什麼，他對我失望了嗎？", "そう言えば人間さん、リブシー先生が呼んでたわよ": "說起來，人類君，利布西老師找你", "いってらっしゃーい。はーあ、ちょっと休憩しようかな": "你去吧。哈啊，稍微休息一下吧", "この大きな船の中に調理室まであるなんてすごいですよね。飛ぶとこ、私も見てみたいなあ": "這麼大的船里居然還有廚房，真厲害啊。我也想看看飛行的樣子", "船長のジェミが行くぞって言えば、すぐ飛ぶよ。そんときはピュルテも乗りなよ。さてと": "船長傑米說去的話，馬上就能飛起來哦。到時候看板也坐上去吧。那麼", "あら、どこ行くの？": "哎呀，你要去哪裏？", "ちょっと部屋で休憩。煮詰まってきちゃったし、人間さんくんもああ言ってくれたことだしさ": "我去房間休息一下。我有點累了，而且人類君也那麼說了", "はい！それではまた後で！": "好的！那麼待會兒見！", "…………。": "…………。", "ガンガンガンガンガンガン！": "咣咣咣咣咣咣！", "はっ！？いけない、寝てた。またお料理改善プロジェクト、再開するかなぁ": "哈！？不好，睡着了。料理改善計劃，要重新開始了", "え、なにこの音、ノック？誰だよぉ、こんな乱暴にドア叩くのは……って、人間さんくん！？": "咦，這個聲音，敲門？是誰啊，這麼粗暴地敲門……啊，人類君！？", "え、なに、部屋に入るの？なんか目が血走ってるけど大丈夫……？": "咦，什麼，要進房間嗎？你的眼睛好像充血了，沒事吧……？", "人間さん、ちょっとちょっと。勝手に入ってきちゃ……きゃあっ！？": "人類君，等等等等。擅自進來……呀啊！？", "シルバーの腕を掴み、そして強引にベッドに押し倒す。": "抓住銀的手臂，然後強行推倒在牀上。", "後ろで扉が閉まる音が聞こえた。": "身後傳來關門的聲音。", "ちょ、やめ、人間さんってば！やっ、だめ、心の準備がっ、あっ、やだぁっ！": "咦，住手，人類君！呀，不行，我還沒做好心理準備，啊，不要！", "意識の中で理性はあった。": "意識中還有理性。", "こんなこと間違ってる、シルバーを傷つけてはいけない、男として最低だ。": "這樣做是不對的，不能傷害銀，作爲男人這是最差勁的。", "いやあっ、脱げちゃう、あんっ、ダメだってばっ、やだあ、放してよぉ！どうしちゃったの、突然っ！？": "不行，衣服要被脫掉了，啊嗯，都說不行了，不要，放開我！你突然怎麼了！？", "なのに、身体が言うことをきかない。": "但是，身體卻不聽使喚。", "ただ純粋な性欲だけが身体を支配していて、理性の侵入を一切許さない。": "只有純粹的性慾支配着身體，不允許理性介入。", "そして気がつけば、シルバーの衣服を剥ぎ取って、乱れた着衣からシルバーの乳房がこぼれだしていた。": "然後回過神來，我已經脫掉了銀的衣服，銀的乳房從凌亂的衣服中露了出來。", "ひうんっ！そんな強くおっぱい揉まないでぇ、あっ、あうっ": "咿嗯！不要那麼用力揉胸，啊，啊嗚", "押し倒すどの過程で、自分の下半身を露出させたか、もはや記憶も定かではない。": "我已經記不清是在推倒銀的過程中，還是在推倒銀之後，露出了自己的下半身。", "だが、見慣れたモノをいきり勃たせながら、強引にシルバーの脚を開かせる自分の姿があった。": "但是，我勃起了熟悉的肉棒，強行掰開了銀的雙腿。", "やだっ、そんなおっきいの入るわけ……んっ、ああああっ！？やっ、ああううっ！だめだよ、壊れちゃうよっ、めりめりって言ってるよぉ！": "不要，那麼大的東西怎麼可能進得去……嗯，啊啊啊啊！？呀，啊啊嗚嗚！不行，要壞掉了，要裂開了！", "正確には、見慣れたモノとは少し違ったかもしれない。": "準確地說，和熟悉的肉棒可能有些不同。", "普段以上に、ひとまわりくらい膨張していたような気がする。": "感覺比平時膨脹了一圈。", "だが、それを確かめる時間すらなく、挿入を開始してしまう身体。": "但是，身體已經開始插入，甚至沒有時間確認。", "やっ、ああうっ、１回抜いて、ねっ！？まず抜いてから話そうよっ、どうしてこんな、ああうっ": "不，啊啊嗚，先拔出來，好嗎！？先拔出來再說吧，爲什麼這麼，啊啊嗚", "たとえ合意のもと、愛情の末のセックスでも挿入時の最初のアクションはキツめなものである。": "即使是雙方同意，充滿愛意的做愛，插入時最初的行動也會很困難。", "１度のストロークで全て挿入するのではなく、出し入れを繰り返して馴染ませるのが常道、それが強引にシルバーの準備も無しにとなれば当然、入り切るはずがない。": "通常不會一次就全部插入，而是反覆進出，讓身體適應，如果強行在銀沒有準備的情況下插入，當然不可能全部插入。", "あ、あうあっ、やああっ、は、入ってきちゃってるっ、んっ、やだ、広げられてるっ！": "啊，啊嗚啊，呀啊啊，進，進來了，嗯，不要，被撐開了！", "なのに、強引に力任せに貫こうとして、そして実現した。": "然而，我卻強行用蠻力試圖貫穿，然後成功了。", "次の瞬間からは、容赦のないピストンを繰り返す。": "下一瞬間，我開始毫不留情地反覆活塞運動。", "いやっ、あうっ、んぐうっ、ねえ、もしかしてリブシーに何か飲まされた……？": "不要，啊嗚，嗯咕嗚，喂，難道利布西讓你喝了什麼……？", "無言で腰を振り続ける身体。": "我默默地繼續擺動腰部。", "だが、意識下では彼女の指摘に思い当たるフシがあり、ようやく状況が把握できそうだった。": "但是，我的意識卻想到了她所說的話，終於開始掌握情況了。", "そうだよね、クスリのせいだよね。それは分かるけど、でも待ってよっ。あたし、こんなの準備できてないからぁ！んっ、ああんっ": "是啊，是藥的緣故吧。雖然我知道，但是等一下。我還沒有做好準備！嗯，啊啊嗯", "制御できないとは言え、身体の感覚は意識にも伝わってきている。": "雖然無法控制，但身體的感覺也會傳達到意識中。", "シルバーと身体を重ねている快感も感じられて、そのまま身を任せたい欲求が強くなっていく。": "我感受到了和銀交合的快感，想要就這樣委身於他的慾望越來越強烈。", "んっ、あうっ、だめ、そんなに強くおっぱい揉んだらだめなんだからぁ！んっ、ああん！": "嗯，啊嗚，不行，不能那麼用力揉胸啊！嗯，啊啊嗯！", "夢中でシルバーを貪る身体は、執拗に胸を揉み続けているが、普段の自分からは考えられないほど乱暴な扱いだった。": "我沉醉於銀的身上，執拗地揉着他的胸，但這種粗暴的對待方式，是平時的自己所無法想象的。", "んっ、あうっ、そんなに揉んだら、ああうっ、おっぱい出ちゃうからぁ": "嗯，啊嗚，那樣揉的話，啊啊嗚，奶水要出來了", "おっぱいが出る？": "奶水要出來了？", "既に衣服からこぼれ出しているようだが、どういう意味だろうか。": "雖然已經從衣服裏溢出來了，但這是什麼意思呢。", "だが、本能に支配された身体は、まともに会話することもかなわない。": "但是，被本能支配的身體，已經無法正常對話了。", "あっ、あなたのこれっ、んあああっ、すっごい太くなって、そのまま形が、あたしの中に跡になっちゃいそうっ、はぁんっ": "你，你的這個，嗯啊啊啊，變得好粗，就這樣，要在我裏面留下痕跡了，哈啊嗯", "行為を正当化するわけではない。": "我並不是在爲自己的行爲辯護。", "だが、最初に比べてシルバーは確実に変化している。": "但是，銀確實發生了變化。", "抵抗する力は弱まっているし、結合部のストロークもいつしかかなりスムーズになっていた。": "抵抗的力量變弱了，結合處的抽插也變得相當順暢。", "あんっ、やだぁ、そんなとこ見ないでぇ！分かってるよぉ、ヌルヌルになってるって、あたしも自分で分かるもんっ": "啊嗯，討厭，不要看那裏！我知道的，變得黏糊糊的，我自己也感覺到了", "ピストンしながらも、その結合部に視線を移すとてらてらと光る肉棒があった。": "我一邊活塞運動，一邊將視線移到結合處，看到肉棒閃閃發光。", "やや白く泡立った箇所もみられ、彼女からあふれる愛液が窺い知れる。": "還能看到一些白色泡沫，可以看出她溢出了愛液。", "んっ、あんっ、もうリブシーのやつ、最悪っ、あたしっ、あなたとは普通にしたかったのにっ……んっ、はあんっ！": "嗯，啊嗯，利布西那傢伙，太差勁了，我，明明想和你正常做愛的……嗯，哈啊嗯！", "こんなふうにクスリに影響されず、正面から口説いてもセーフだったということなのか。": "也就是說，如果我不受藥物影響，從正面追求她的話，也是安全的嗎。", "そのストレートな好意に、普段なら更に興奮して加速するところだ。": "如果她對我有這麼直接的好感，我平時會更加興奮，加快速度的。", "だが、意識の支配が及ばないため、逆に身体の方は特段興奮を増すこともなく行為を続けている。": "但是，由於意識不受控制，身體反而沒有特別興奮，只是繼續着行爲。", "あっ、ひぁんっ、おっぱい出ちゃうってば、あのね、強く揉まれるとあたし、おっぱいミルクが出ちゃうのっ、んっ、あんっ": "啊，呀嗯，奶水要出來了，那個，如果被用力揉的話，我的奶水就會出來，嗯，啊嗯", "見たい。": "我想看。", "嗅ぎたい。": "我想聞。", "飲んでみたい。": "我想喝。", "そんなことを考えるのは不謹慎な状況だと分かっているのだが。": "雖然我知道在這種情況下想這些事情很不謹慎。", "はぁうっ、んんっ、だからおっぱいは、んっ、もう強く揉むの無しにしてよぉ、ああんっ、ダメだってばぁ": "哈啊嗚，嗯嗯，所以胸部，嗯，不要再用力揉了，啊啊嗯，都說不行了", "しかし意識は母乳への欲求にさらされているが、身体は淡々と行為の１つとして胸も揉むし、局部への挿入も繰り返していた。": "但是，雖然意識被對母乳的慾望所支配，身體卻只是平淡地作爲行爲之一揉着胸部，反覆插入到局部。", "意識が伴わない興奮剤は、単調な動物的セックスに終始してしまう懸念があるようだ。": "沒有意識的興奮劑，似乎會導致單調的動物性做愛。", "もっとも、そんな臨床結果をリブシーに提供する義理は１つもないが。": "不過，我也沒有義務向利布西提供這樣的臨牀結果。", "だめだめっ、もうイッちゃいそうなの！ねえ、もうここまできたらあなたもイクんだって分かってるけど、んっ、はぁんっ、中に出しちゃうつもり……？": "不行不行，我快要高潮了！我說，既然都到這一步了，你也知道我會高潮的，嗯，哈嗯，你打算射在裏面嗎……？", "返答できない。": "無法回答。", "問答無用で押し倒して中出しなど、と意識は応じているのだが、おそらく制御できずにこのまま。": "雖然意識回答說“不用多說，直接推倒她射在裏面”，但恐怕無法控制，只能這樣了。", "んもうっ、分かったよ……んっ、はんっ、じゃあ今日だけだからねっ、あんっ、あたしももう、イッちゃうっ": "嗯，我知道了……嗯，哈嗯，那只有今天哦，啊嗯，我也要，高潮了", "彼女も絶頂を迎えるようだ。": "她似乎也迎來了高潮。", "同時に、こちらも絶頂が近いことだけは分かる。": "同時，我也知道自己的高潮即將到來。", "んっ、ああっ、もうイッちゃうっ、あああああっ": "嗯，啊啊，要高潮了，啊啊啊啊啊", "本能的にだろう、最後の１ピストンで奥まで挿入し、たっぷりと射精する。": "出於本能，我用最後的活塞運動插入到深處，盡情地射精。", "完璧な中出しを敢行されたシルバーは、ぎゅっと目を閉じそれを受け入れる。": "銀被我果斷地內射，緊緊地閉上眼睛接受着。", "はっ、はぁっ、いきなり押し倒されたのに、イッちゃったぁ……あたし、やっぱり……": "哈，哈啊，明明突然被推倒，卻高潮了……我果然……", "ぐったりと脱力しているシルバー。": "銀筋疲力盡地癱倒了。", "精液を垂らしたままの彼女の局部に、再び挿入を試みる身体。": "我的身體再次嘗試插入她滴着精液的局部。", "どうやら、意識の支配が戻るまで、本能は永続的に繰り返されるらしい。": "看來在意識恢復之前，本能會一直持續下去。", "いいよ、もう……１回も２回も変わらないから……。そのかわり、また今みたく激しくしてくれる……？": "好啊，已經……一次兩次都一樣了……作爲交換，你還會像剛纔那樣激烈地做嗎……？"}