{"いよいよね。ここがペリーヌ製菓学校！きちんと学校で勉強すれば私だって": "終於到了。這裏就是佩利紐糕點學校！只要好好在學校學習，我也", "ドロシー": "桃樂絲", "……ドロシー、肩の力抜こう": "……桃樂絲，放鬆點", "ヴェルメリオ": "威爾梅里奧", "あらっ、人間さんさまたち！どうしたんですか？": "哎呀，人間君大人！怎麼了？", "マレーン": "瑪蓮", "マレーンじゃないの！なにその制服。可愛いわね": "不是瑪蓮嗎！那是什麼制服。好可愛", "このペリーヌ製菓学校の制服ですよ。入学したんです": "這是佩利紐糕點學校的制服哦。我入學了", "……わたしたちもらってない": "……我們沒有拿到", "入学金タダの短期講習コースだからだわ……！ケチるんじゃなかった！": "因爲是免學費的短期講座課程啊……！不該小氣的！", "そんなに制服着たかったんですか": "那麼想穿制服嗎", "そもそも、あなた料理得意なのに、どうしてこんなところに": "說起來，你明明擅長料理，爲什麼會在這種地方", "えっ、私の料理食べたことありました？別に得意ってことはないですよ": "哎，你喫過我做的料理嗎？我並沒有擅長料理哦", "おしとやかで女子力が高いんだから料理も上手でしょ！": "你這麼端莊賢淑，女子力很高，所以料理也很拿手吧！", "そんな！よく分からないハードルが上がってます！": "沒有啦！莫名其妙地提高了難度！", "……ドロシー、自分をいじめないで。ドロシーだって女子力高いんだから、それは当てはまらないよ": "……桃樂絲，不要欺負自己。桃樂絲的女子力也很高，所以不適用哦", "えっ、ヴェル。それってつまり": "哎，威爾。也就是說", "それよりほら、もう授業が始まりますよ。席につかなくっちゃ": "話說，上課要開始了。得坐到座位上", "…………。": "…………。", "はぁ……": "哈啊……", "おつかれ！どう、マレーン。私たちとは別のクラスだけど、そっちも卵の割り方をマスターできたの？": "辛苦了！怎麼樣，瑪蓮。雖然和我們不同班，但你那邊也掌握了打蛋的方法嗎？", "……それやってるの、うちのクラスでもドロシーだけなんだけどね": "……在我們班，也只有桃樂絲在做這個", "同じクラスのみんなと、なかなか馴染めなくて……。別に意地悪されたわけじゃないんです。ただ、話しかけるキッカケがつかめないんです": "和同班同學，很難融入……並不是被欺負了。只是，找不到搭話的契機", "……わかる。すごくわかる。わかりすぎる": "……我懂。非常懂。太懂了", "初対面のコミュニケーションって難しいわよね。でも、そこはノリを大切にするしかないわ": "初次見面的交流很難呢。但是，只能重視氣氛了", "ノリですか？": "要看氣氛嗎？", "みんなで遊んだり話したりしている時に、水を差さないように気をつけるの。それだけで少しずつ馴染んでくるから": "大家一起玩或者聊天的時候，要注意不要掃了大家的興。只要這樣就能慢慢融入了", "……それが難しいのに": "……這很難啊", "王様だーれだ！": "誰是國王！", "男子学生１": "男學生1", "はあーい！じゃあ２番が５番の乳首をつまむ！": "是我！那麼2號捏5號的乳頭！", "女子学生１": "女學生1", "どうしよう、みんなすごくオープンなノリだよ……私が王様になったとき、冷めちゃわない命令が出せるかなあ……": "怎麼辦，大家的興致都很高……我當國王的時候，能下個不會掃興的命令嗎……", "まだ明るい時間、学校の中庭という状況だが、懇親会と称してクラスで集まった面々は宴会を始め、王様ゲームをスタート。": "雖然天還亮着，而且還是在學校中庭，但以聯歡會爲名的班級聚會開始了，國王遊戲也開始了。", "馴染むためにマレーンも参加したのだが、酔いが回った連中の命令は徐々に過激になっていき……。": "爲了融入大家，瑪蓮也參加了，但喝醉了的傢伙們的命令越來越過激……。", "王様だーれだ！そろそろ過激なやついっとこうよ！": "誰是國王！差不多該來個過激的了！", "はーい！んじゃあ、えっとな、１９番が８番にチンコ挿れる！あと７番はパンツ脱いで、それ見てアソコいじってろ": "是我！那麼，19號把雞巴插進8號裏面！然後7號脫掉內褲，看着那個擼一擼", "男子学生２": "男學生2", "えっ、うそ……私、８番っ……！！": "哎，騙人的吧……我是8號……！！", "あっ、マレーンちゃんが８番！？": "啊，瑪蓮是8號！？", "あの、チン……えっと、挿れるっていうのはフリでいいんですよね。本当に挿れるわけじゃないですよね": "那個，雞……呃，只是假裝插進去吧。不是真的插進去吧", "あ、あたしが７番だわ。楽しみー": "啊，我是7號。好期待啊", "１９番は俺だわ。よろしくな、マレーン": "19號是我。請多指教，瑪蓮", "当たり前のようにパンツを脱ぐ７番の女子。にやにやしながらこちらを見ている。一方の１９番は既にフル勃起したモノを露出させ、微笑みかけてくる。": "7號女生理所當然地脫掉內褲，笑嘻嘻地看着這邊。另一方面，19號已經露出完全勃起的肉棒，微笑着看向這邊。", "え、ほ、本当に挿れるんですか？だってこんな外でなんて、誰に見られるかわからないですよ！？": "哎，真，真的要插進去嗎？在這種地方，不知道會被誰看到啊！？", "座っていた場所から腰を浮かせて、真意を確かめようとするマレーン。ちょうど四つん這いのような姿勢になったところで、１９番は後ろに回り込む。": "瑪蓮從坐着的地方抬起腰，想要確認對方的真意。正好變成四肢着地的姿勢時，19號繞到了後面。", "え、あの、ちょっと、待って下さい！": "哎，那個，等，等一下！", "１９番のごつごつした手が尻に触れ、パンツをずらすのが分かる。": "19號粗糙的手碰到了屁股，瑪蓮知道他把內褲挪開了。", "だ、だって、こんなの！ああうっ、だめですっ！や、やめっ……": "因，因爲，這種事！啊啊嗚，不行！住，住手……", "ハッとするマレーン。": "瑪蓮突然回過神來。", "周囲にいる２０人強のクラスメイトの表情へ視線を走らせる。": "她看向周圍二十多個同學的表情。", "５０。既に、みんなきょとんとした表情でマレーンを見ていた。）": "50。大家已經都用驚訝的表情看着瑪蓮。）", "（男女比は、ほぼ５０": "（男女比例幾乎50", "だ、だって、こんなの……んっ、あっ、ああっ、はああっ": "因，因爲，這種事……嗯，啊，啊啊，哈啊啊", "戸惑っているうちに、１９番はあっさり挿入した。": "在瑪蓮困惑的時候，19號乾脆地插了進去。", "あっ、あはぁっ、入ってきちゃってますっ、ああうっ、こんなっ、みんなに見られてるのにっ……！": "啊，啊哈，進來了，啊啊嗚，明明，大家都在看着……！", "だが、本気では拒絶できない。": "但是，我無法認真地拒絕。", "彼らはあくまで悪人ではなくゲームの延長でいたずらしているにすぎない。だから本気で泣きわめいて暴れたら中止してくれるだろう。": "他們並不是壞人，只是在遊戲的延長線上惡作劇而已。所以如果我認真地哭鬧的話，他們應該會停止吧。", "おお……さすがマレーン、エロい顔も可愛い……": "哦哦……不愧是瑪蓮，淫蕩的表情也很可愛……", "男子学生３": "男學生3", "だが、もはやそれはできない。マレーンにはできなかった。": "但是，我已經做不到那種事了。瑪蓮做不到。", "拒絶しかけたときの、周囲のきょとんとした『なに言ってるの？』という表情が頭をよぎるのだ。": "我腦海中閃過我正要拒絕時，周圍的人露出的“你在說什麼？”的驚訝表情。", "“たかがゲームなのに、ガチで拒否するとかノリ悪くない？”": "“明明只是遊戲，認真地拒絕的話不會很掃興嗎？”", "そう言われる未来が見え隠れして、拒否しようとする意思が縮んでしまう。": "我隱約看到了被這麼說的未來，拒絕的意志也萎縮了。", "マレーン、あたしらから見ても超絶可愛いもんねえ。そんな子がバックで突かれてるとか、あたしも本気で濡れるんだけど": "瑪蓮，從我們的角度來看也是超級可愛的。這樣的孩子被從後面插入，我也真的溼了", "現に７番の女子は、みんなの前でパンツを脱いで膣に指を２本も挿入している。": "實際上7號女生在大家面前脫掉內褲，把兩根手指插進了陰道。", "これは罠ではない。本当にこの人達は、このノリなのだ。": "這不是陷阱。這些人真的就是這種調調。", "あー、いいなあ、くっそ！この命令、男同士になる想定だったのに、超当たりクジ引きやがって": "啊，真好啊，可惡！這個命令，本來是預想男生之間來抽的，結果抽到了超好的籤", "いや、マジでおまえとマレーンには何かオゴるわ": "不，我真想請你們倆喝點什麼", "んっ、あんっ、だめですぅ、いきなりそんなに動かしちゃ、あ、ああんっ": "嗯，啊嗯，不行，突然動得這麼快，啊，啊啊嗯", "マレーンも、大人しいけど本当は仲間に入りたかったんだな": "瑪蓮雖然很老實，但其實也想加入我們吧", "そ、それは……そうですけどっ、でもっ、あ、ああっ": "是，是這樣……沒錯，但是，啊，啊啊", "だってこんな濡れてるし。みんなのエロい命令見て、早くやりたかったんだよな": "因爲都溼成這樣了。看到大家的色情命令，就想要快點做了吧", "えーっ、そうなの！？早く言ってよ！": "哎，是這樣嗎！？早點說啊！", "そんなっ、私、そんなエッチな子じゃないですっ、濡れてなんかっ、あ、ああんっ": "不是的，我纔不是那麼好色的人，纔沒有溼，啊，啊啊嗯", "１９番が言うことは事実ではない。": "19號說的話不是事實。", "そのはずなのに、裏付けるように卑猥な音が自分の股間から聞こえてくる。": "明明是這樣，但自己的股間卻發出了淫蕩的聲音，彷彿在證明她說的是真的。", "濡れ始めたのは始まってからですっ、期待して待ってたわけじゃないです！みんなに、こうして見られてるって考えたら、ああんっ": "我是開始之後才溼的，不是因爲期待纔等的！一想到被大家這樣看着，啊啊嗯", "それで濡れてるのかー！見られるの好きなのかよ、やべえ、次の王様が俺にオナニー命令してくんないかな": "所以才溼的嗎！原來你喜歡被看啊，糟了，下一個國王能不能命令我自慰啊", "ねえ、ちょっと！命令にはおっぱい触るなんてなかったのに、勝手に触ってるけど": "喂，等一下！明明命令裏沒有摸胸，你卻擅自摸了", "女子学生": "女學生", "えー、触ってほしそうだったから。おっぱい触られるの気持ちいいだろ、マレーン": "不，我看你好像很想被摸。被摸胸很舒服吧，瑪蓮", "えっ、あうっ、それだめぇ、ああんっ。ゲーム、ゲームなんだからルール守らなくちゃっ": "咦，啊嗚，那裏不行，啊啊嗯。這是遊戲，必須遵守規則", "そうだ、ずるいぞ。あー、マレーンちゃん可愛い！": "對啊，你太狡猾了。啊，瑪蓮醬好可愛！", "ヨダレ垂れちゃってる。飲みたい": "口水都流出來了。好想喝", "んっ、あはぁっ、こんなっ、大勢に見られてる前で犯されてるのにっ、んっ、あんっ、私やっぱり濡れちゃってるっ……ああうっ": "嗯，啊哈，明明，被這麼多人看着，嗯，啊嗯，我卻還是溼了……啊啊嗚", "恥ずかしい。": "好羞恥。", "絶対に他人に見られたくない姿。": "絕對不想被別人看到的樣子。", "だからセックスは心を許した相手とだけするのだ。": "所以做愛只能和自己信任的人做。", "そのはずだった。": "本應如此。", "あっ、あんっ、みんなが私を見てるっ、こんなところで始めちゃう淫乱だと思われちゃうっ、ああうっ": "啊，啊嗯，大家都在看着我，開始做這種事，會被當成淫亂的女人的，啊啊嗚", "ああ、マレーンの中、やばいっ、気持ちよすぎて、もう": "啊啊，瑪蓮的裏面，太爽了，爽到不行", "あっ、あんっ、激しいですっ、そんなにしたら、んっ、あんっ、おかしくなっちゃいますっ。みんなの前で、んっ、あんっ、イッちゃいそうっ": "啊，啊嗯，太激烈了，這樣下去，嗯，啊嗯，我會瘋掉的。在大家面前，嗯，啊嗯，要去了", "ああああ、もうダメだっ！いくっ、ああああ！": "啊啊啊啊，不行了！要射了，啊啊啊啊！", "えっ、イク？イッちゃいそうなんですか！？あ、うそ、やああああっ！": "咦，射了？要射了嗎！？啊，騙人，呀啊啊啊啊！", "ピストンの途中でたまらず射精する１９番。": "19號在活塞運動的途中忍不住射精了。", "マレーンは戸惑い、驚きで表情を固くする。": "瑪蓮不知所措，表情因驚訝而僵硬。", "え、うそ……中に出したんですか？": "噢，騙人……你射在裏面了嗎？", "ごめん、気持ちよくて、つい": "抱歉，太舒服了，一不小心就", "そんな……！一人で先にイッちゃって、中に出すなんてひどいです……ぐすっ": "怎麼這樣……！一個人先高潮，還射在裏面，太過分了……嗚嗚", "よーし、次！王様だーれだ！": "好，下一個！國王是誰！", "まだ膣内射精の熱を帯びたままの身体で、脱力したままの状態で引いたクジ。": "瑪蓮用還殘留着內射餘溫的身體，以脫力的狀態抽籤。", "マレーンは王様になった。": "瑪蓮當上了國王。"}