{"むううー！絶対おかしいんだよねっ！": "唔唔唔！絕對很奇怪啊！", "シルバー": "銀", "何がですか、シルバーさん": "怎麼了，銀小姐", "ピュルテ": "看板", "あたしの料理が評価されないのは絶対おかしいの。だってあたし、天才だもんっ☆": "我的料理不被認可絕對很奇怪。因爲我是天才嘛☆", "シンデレラさん、もう間違い探しがスタートしてるんですけど": "仙杜瑞拉小姐，她已經開始找茬了", "もう少し見守りましょう": "再稍微觀望一下吧", "シンデレラ": "仙杜瑞拉", "でも何か原因があるんだとは思うのよ。評価しないやつがおかしい、なんて言わないの。ほら、有能！": "但我覺得應該有什麼原因。我不會說不評價我的傢伙很奇怪。看，我很有才能！", "やっぱり直接、忌憚ない意見をもらうべきじゃないでしょうか": "還是應該直接聽取毫無顧慮的意見吧", "モニタリング調査？ふむふむ、町で道行くみんなにタダで食べてもらって意見を聞くんだね！": "調查？嗯嗯，讓路上的行人免費喫然後聽取意見對吧！", "恐ろしい子だわ、ピュルテちゃん。調査方法としては的確だけど、どう見ても自分が試食役から回避するために提案したでしょ……": "真是可怕的孩子啊，看板醬。雖然調查方法很正確，但不管怎麼看都是爲了逃避試喫才這麼提議的吧……", "え、何を言ってるんですか、シンデレラさん。意見は幅広い人から聞いた方がいいと思っただけですよ": "哎，你在說什麼呢，仙杜瑞拉小姐。我只是覺得從各種各樣的人那裏聽取意見比較好而已", "…………。": "…………。", "もう！なにあの憲兵たち、失礼しちゃう！": "真是的！那些憲兵是怎麼回事，真沒禮貌！", "まさかテロ容疑で逮捕されるとは思わなかったわ": "沒想到會被以恐怖分子的嫌疑逮捕啊", "人間界でも飯テロっていう言葉がありますもんね、人間さん。ええ、意味は真逆ですけど": "人間界也有“飯圈”這個詞呢，人間君。嗯，雖然意思完全相反", "どれどれ、意見をまとめてみると……味が刺激的すぎる、余計なものが加わっている感じ、尖った味付けを変えればいけそう、調理方法は間違ってないので味付けに注意": "我看看，總結一下意見……味道太刺激了，感覺加了多餘的東西，改變一下尖銳的調味應該就沒問題了，烹飪方法沒有問題，要注意調味", "だからその、世界の不思議スパイスみたいなやつをやめれば、そこそこになるのよ": "所以說，只要不用那種像世界奇妙調味料一樣的東西，就還算可以", "ドロ……とある人みたいに、調理方法から壊滅的なわけじゃないんですから、まだ改善の余地があります！": "滴……不像某人那樣從烹飪方法開始就毀滅性的不行，還有改善的餘地！", "分かった！じゃあ、今の尖った味をまろやかにするための素材を探せばいいんだね☆": "我知道了！那麼，只要找到能讓現在尖銳的味道變得柔和的材料就行了吧☆", "分かってなーい！！": "你根本沒懂啊！！", "ふえ？ここに、あらゆる料理をまろやかにする伝説のミルクがあるの？": "唉？這裏有能讓所有料理都變得柔和的傳說中的牛奶嗎？", "ああ。伝説過ぎて表には出せねえんだ": "是啊。因爲太傳說了所以不能公開", "村人": "村民", "通されたのは厨房だった。": "我們被帶到了廚房。", "どうやらここは飲食店の厨房、しかしここしばらく使われていないようだった。": "看來這裏是餐廳的廚房，但似乎有一段時間沒有使用了。", "うん、こんな感じかなっ☆ねっ、言われたとおりに一通り作ってみたけど、これに伝説のミルクをかけてみるってことだよね？": "嗯，大概就是這樣吧☆吶，我按照你們說的做了一遍，然後把傳說中的牛奶澆上去就行了吧？", "ああ……そうだな……": "是啊……是啊……", "料理を作りながらも、どこかおかしいとは感じていた。": "雖然在做菜的時候，我就覺得有點奇怪。", "何故、しばらく使われていない飲食店の厨房に彼は出入りできて、そしてシルバーを招き入れたのか。": "爲什麼他能出入這家閒置了一段時間的餐館廚房，還把銀帶了進來？", "料理を作るだけならヒスパニオラ号の厨房でも、シルバーの店スパイグラスの厨房でもよかったのに。": "如果只是做菜的話，去伊斯帕尼奧拉號的廚房，或者銀的店“間諜玻璃”的廚房不也行嗎？", "それじゃあ仕上げといくかぁ！": "那麼，最後一步！", "それまで黙ってシルバーの調理を見守っていた男は、急に背後からつかみかかってきた。": "一直默默看着銀做菜的男人，突然從背後抓住了她。", "そして、胸元を一気にずり下げる。": "然後，一口氣把她的胸口拉了下來。", "な、なにするのっ！？やあんっ、待ってよ、おっぱい見えちゃうよっ！": "你，你要幹什麼！？呀，等等，胸部要露出來了！", "おとなしくしやがれ！へへっ、いいケツしてやがるぜ": "給我老實點！嘿嘿，真是個好凱茲啊", "スカートもまくりあげられているのが感覚で分かり、シルバーは羞恥で顔を真っ赤にする。": "銀感覺到裙子也被捲了起來，羞得滿臉通紅。", "いくらあたしが可愛いからって、こんなの許されないんだよっ！放してよっ、って。やっ、待って、パンツ脱がせてどうするつもりなのっ": "就算我再可愛，也不能允許這種事！放開我，等等，你脫我內褲想幹什麼", "この状況でおまえ、胸揉むだけで満足して帰るとでも思ってんのかよ": "在這種情況下，你以爲我揉揉你的胸就會滿足地回去嗎", "そう言って背後から容赦なく挿入される。": "說着，他從背後毫不留情地插入了銀。", "と言っても、まったく準備できていないシルバーの中へすんなり入るはずもなく、しかし先端部分は確実に分け入ってきているのが伝わってきた。": "話雖如此，銀的裏面完全沒有準備，所以不可能順利進入，但可以感覺到前端部分確實地分開了。", "や、やだっ、待ってよ！んっ、んぐうっ、そんなに無理にしたら、ああうっ、裂けちゃうっ、裂けてきちゃってるっ！": "不，不要，等等！嗯，嗯咕，這麼勉強的話，啊啊嗚，會裂開的，要裂開了！", "だんだん奥に入ってきて、どうだ、エロスイッチが入ってきたんじゃねえか": "越來越深了，怎麼樣，是不是打開了色情開關啊", "そんなの、んっ、ああうっ、入んないよっ、やだ、おっぱい痛いっ！": "那種東西，嗯，啊啊嗚，纔沒有打開，討厭，胸部好痛！", "いくら力任せに強引に事に及んでいるとは言え、男の胸の揉み方は明らかに強かった。": "雖說他正在用蠻力強行做着，但揉胸的方式明顯很粗暴。", "ぎゅうぎゅうと絞るような揉み方に、シルバーは苦悶に顔を歪める。": "被緊緊地擠壓着，銀痛苦地扭曲着臉。", "おっぱいもアソコも痛いよぉ！放してぇ、あたしが何したっていうの！": "胸部和那裏都好痛！放開我，我做了什麼！", "何しただと？てめえ、ふざけんじゃねえ！そらっ、もっと哭いてみせやがれっ！": "你問做了什麼？你這傢伙，別開玩笑了！喂，再哭大聲點！", "んああああっ！？お、奥まで、みちみちってぇ……太いのが入ってきちゃって、んっ、あううっ": "嗯啊啊啊啊！？進，進到深處了……粗粗的東西進來了，嗯，啊嗚嗚", "どうだ、嬉しいだろう！この淫乱め！こうして、こうやってマッサージしてやれば、このメスウシから乳が搾り取れるぜ": "怎麼樣，開心吧！你這個淫亂的傢伙！像這樣，這樣按摩的話，就能從這頭母牛身上榨出奶來", "メスウシと呼ばれるほどの爆乳ではないシルバーだが、しかし男の独特な乳房への揉みしだき——マッサージと彼が言っている——を経て、少しずつ変化が生まれていた。": "雖然銀的爆乳沒有到被稱爲母牛的程度，但經過男人獨特的乳房揉捏——他稱之爲按摩——之後，她開始逐漸發生了變化。", "ひぐっ、ひどいよっ、んあっ、そんなにおっぱいしぼったら、ああっ、なんか出てきちゃってる……！？": "咿咕，好過分，嗯啊，這麼用力擠胸部的話，啊啊，好像有什麼要出來了……！？", "乳首の先端から薄い白っぽい液体が滲み出し始めたのだ。": "乳頭的尖端開始滲出淡淡的白色液體。", "まさかとシルバーが、痛みに耐えながらも驚いていると、男は指でそれをすくいとって舐める。": "銀一邊忍受着疼痛一邊驚訝地想着“不會吧”，男人用手指沾起液體舔了舔。", "うん、この味。間違いない、出てきたな。母乳がよ": "嗯，這個味道。沒錯，出來了。母乳", "ぼっ、母乳っ！？あたしのおっぱいからっ！？": "母，母乳！？從我的胸部裏！？", "こうしてマンコの奥まで突いて、メスの本能を刺激するのさ。同時に、俺が編み出したマッサージで乳腺を刺激すれば": "就像這樣頂到小穴深處，刺激雌性的本能。同時，用我發明的按摩刺激乳腺的話", "そんな、あるはずが、んっ、ああうっ、やああっ、もうやめて、んっ、あんっ": "怎麼可能，不可能有，嗯，啊啊嗚，呀啊啊，快停下，嗯，啊嗯", "あるはずがない？いやいや、おまえ自身が答えだろうが。ほら、伝説のミルクだ。その料理にたっぷりかけてやれよ": "不可能有？不不不，你自己就是答案。看，傳說中的牛奶。把它滿滿地澆在料理上吧", "あっ、こ、これがっ、伝説のミルクっ……！？ひどい、最初から騙してぇ、ああうっ、やだああ、もう放してっ、はぁん": "啊，這，這就是，傳說中的牛奶……！？好過分，從一開始就在騙我，啊啊嗚，不要啊啊，快放開我，哈啊嗯", "騙してないぞ。ミルクはあるし、料理もまろやかになる。だいたい、放してほしそうな顔じゃねえな、すっかりメスの顔しやがって": "我可沒騙你。有牛奶，料理也會變得醇厚。而且，你臉上根本沒表現出想讓我放開你的意思，完全就是一副雌性的表情", "乳首から出ている母乳は、たらたらと垂れ続けている。先程よりも明らかに分泌量は増えていた。": "乳頭流出的母乳，還在滴滴答答地往下流。分泌量明顯比剛纔更多了。", "う、ううっ、どうしてこんなっ、はぁんっ、あたしが何をしたのか教えてよっ……": "嗚，嗚嗚，爲什麼，哈啊嗯，告訴我我到底做了什麼啊……", "何したっていうの、というシルバーに激昂したことから、彼なりに何かシルバーに思うところがあるはずだ。": "銀激動地問自己到底做了什麼，看來他應該對銀有什麼想法。", "せめてそれを聞かなくてはと、シルバーが改めて問い返す。": "銀想至少要問清楚，於是再次反問。", "ここは、俺のオヤジの店だ。てめえの料理のモニタリング調査だかなんだかに参加したら、舌が麻痺して１週間は味覚が戻らないってよ！": "這裏是我老爸的店。要是參加了你那什麼料理的試喫調查，舌頭就會麻痹，一週都嘗不出味道了！", "そ、そんな……でも、それは自分で応募したんじゃん！あたしが無理やりお父さんに食べさせたわけじゃないもんっ": "怎，怎麼會……但是，那不是你自己報名的嗎！又不是我強迫你爸爸喫的", "生意気いうんじゃない！料理のアンケートで舌が壊されるなんて誰が思う！": "別得意忘形了！誰會想到參加料理的問卷調查舌頭就會被毀掉啊！", "男の主張は一理あった。": "男人的主張也有道理。", "彼が間違っているのは、シルバーを責める手段が示談ではなく強姦であること。": "他錯的是，責備銀的手段不是調解而是強姦。", "町の大衆食堂らしいこの店が１週間も店主を失うダメージは推して知るべし。": "這家大衆食堂一週都失去店主的損失可想而知。", "けどっ、だからってこんな、無理やりエッチするなんてぇ！ちゃんと言ってくれたら、あたしだってごめんなさいしたのにっ、んっ、ああうっ": "但是，就算是這樣，你也不能這樣強迫我做愛啊！要是你好好跟我說的話，我也會道歉的，嗯，啊啊嗚", "なに言ってんだ、こんなにエロい身体になっちまってるくせに、そんなことで文句垂れてんじゃねえ。垂らすのはマン汁だけにしとけ！": "你在說什麼啊，明明身體這麼色情，別抱怨了。要抱怨的話就用愛液來抱怨吧！", "こ、これはっ、感じてるわけじゃっ、んっ、ああうっ、な、ないんだからぁ……！ああんっ": "這，這個，我，嗯，啊啊嗚，才，纔沒有感覺呢……！啊啊嗯", "そろそろミルクもいい感じになってるはずだぜ。たっぷり出してもらうぞ": "你的奶水差不多也該出來了吧。我要讓你盡情地噴出來", "あっ、やあっ！？絞っちゃだめぇ！あ、あたし、こんなことされてるのにどうしてイッちゃうのっ、ああっ": "啊，呀啊！？不要擠！我，我明明被這樣對待，爲什麼還會高潮呢，啊啊", "さあ、そろそろ仕上げといこうぜぇ！これで料理は完成だ！ミルクをぶちまけやがれええ！": "來吧，差不多該收尾了！這樣料理就完成了！把奶水噴出來吧！", "やっ、だめっ、おっぱい出ちゃう！出ちゃうよぉ、おっぱい出しながらイッちゃうよぉっ！ああああっ": "不，不要，奶水要出來了！要出來了，要一邊噴奶一邊高潮了！啊啊啊啊", "フィニッシュを迎え思い切り奥で放出する男。それと呼応するように、シルバーの乳首からは盛大に母乳が噴出する。": "男人迎來高潮，盡情地射在了裏面。銀的乳頭也像在呼應他一樣，噴出了大量的母乳。", "それは放物線を描き、料理に均等に散布された。": "母乳描繪出拋物線，均勻地灑在了料理上。", "はあっ、はあっ、これでまろやかになったはずだ。存分に試食しな": "哈啊，哈啊，這樣應該就變得醇厚了。盡情地試喫吧", "は、はううっ、なにこれぇ……おっぱい出しながらイッちゃったぁ……": "哈，哈嗚嗚，這是什麼……一邊噴奶一邊高潮了……", "ぐったりと脱力しつつ、その快楽の余韻からシルバーは抜け出せないまま。": "銀全身無力，沉浸在快樂的餘韻中。", "やばいよぉ、こんな無理やりなのに、あたしすっごい……気持ちよかった……": "不妙啊，明明是被強迫的，我卻……非常舒服……"}