{"どうしたの、なんか元気ないわね": "怎么了，感觉你没什么精神", "シンデレラ": "仙杜瑞拉", "色々試したりもしたんだけどさ、結局ジミティなチョコになっちゃったよ": "我也尝试了很多，结果还是普通的巧克力", "妲己": "妲己", "いいんじゃないの？これ？うん、美味しそうじゃん": "这个不也挺好的吗？嗯，看上去很好吃", "ティンカー・ベル": "汀可贝儿", "普通なんだよ。人間さんはチョコいっぱいもらうはずだから、インパクトで勝負って思ったんだけどなー": "太普通了。人类君应该会收到很多巧克力，我本想用冲击力来决胜负的", "はい、それでは皆さんで試食してみましょう。こちらは妲己さんのチョコね": "好，那么大家来试吃吧。这是妲己的巧克力", "講師": "讲师", "私もいただきまーす。もぐもぐ……んんっ！？こ、これは！": "我也来尝尝。嚼嚼……嗯！？这，这是！", "これはぁっ！？": "这是！？", "え、なになに、ヤバい！？それとも超美味い！？正直に言って！": "哎，怎么了怎么了，很糟糕吗！？还是说超好吃！？请老实说！", "普通だわ……すごく普通……": "很普通……非常普通……", "美味しいのよ、とても。美味しいんだけど、右から左に流れていくような普通さ加減": "很好吃哦，非常好吃。虽然好吃，但就是普通到让人觉得无所谓", "作った人がこんなに普通じゃないのに、チョコはごく普通になっちゃうんだね": "制作者明明这么不普通，巧克力却非常普通呢", "やっべ、マジか……": "糟了，真的吗……", "…………。": "…………", "ごめ、急に。や、用事ってほどのもんじゃないんだけどさ": "抱歉，突然有急事。哎呀，也不是什么大事", "ちょっと妲己、なにもじもじしてんの": "等等，妲己，你为什么扭扭捏捏的", "やべえ、作るより渡す方が難易度高くね？": "糟糕，送巧克力的难度比做巧克力还高啊", "まったく、変なところでおとなしくなっちゃうんだから": "真是的，怎么在这种奇怪的地方变得这么老实", "あ、えと、人間さん。いっぱいもらってると思うけど、その、うちからも……これ、チョコ": "啊，那个，人間君。虽然你已经收到了很多，那个，我们家的也……这个，巧克力", "人間さんてば、めっちゃ嬉しそう！あ、もう食べちゃうんだ": "人間君，你看上去超开心的！啊，已经吃掉了吗", "すっげジミティだし、だからせめて手渡しに……って、そマ？すげー美味い！？": "虽然很土气，但至少亲手……啊，这个？超好吃！？", "隠し味が効いてる？ああ、なるほどね": "是隐藏的味道起作用了吗？啊，原来如此", "うちの愛情が込められてるのが分かるから、なんつって……人間さんてば、やっべ、照れる": "能感受到里面蕴含着我的爱，开玩笑的……人間君，糟糕，好害羞", "良かったわね。ちゃんと気持ちは伝わったみたいよ": "太好了，你的心意好像好好地传达出去了", "どうやら何度も試作したらしい。": "看来她试做了很多次。", "そう聞いたので屋上に残って、全部いただくことにした。": "因为听说了这件事，我决定留在屋顶上，把全部都吃掉。", "シンデレラとティンカー・ベルは戻ってしまったが、妲己は緊張した面持ちで食べている様子を見つめてくる。": "仙杜瑞拉和汀可贝儿已经回去了，妲己则一脸紧张地注视着我吃的样子。", "完成品は最初にもらったチョコだったが、試作品だって自分のためにと思いを込めて作ったことには変わりない。": "完成品是最初收到的巧克力，但试作品也是为了我而倾注了心意制作的，这一点并没有改变。", "無理めじゃね？全部とかこだわんなくていいって": "有点勉强吧？不用全部吃完也没关系的", "個数によって限度はあると思ったが、８個程度だったので平らげる。": "虽然我觉得数量有限，但还是把8个左右的巧克力全部吃完了。", "結論、これは掛け値なしに、": "结论，这是不折不扣的", "え？最初に食べたやつ……完成品だったのが一番美味い？つか、作るごとに上手くなってんのが分かる？": "哎？最初吃的那个……完成品最好吃？话说，你能感觉到我越做越好吗？", "率直な感想だった。": "这是我的真实感想。", "妲己は恥ずかしそうにうつむく。": "妲己害羞地低下了头。", "恥ずいし、こんなの。ヴェルみたいに最初から上手にできりゃ良かっ……んっ、んむっ": "这样好羞耻。要是能像威爾一样一开始就能做得很好就好了……嗯，嗯", "俯いた顔を上げさせると、目元が少し光っていた。そのまま間髪おかずにキスする。": "我抬起她低下的头，她的眼角有些湿润。我立刻亲吻了她。", "んっ、んはぁ……アゴクイとかやるじゃん。うち、ずっと人間さんに美味しいって言ってほしくて、それで……": "嗯，嗯哈……你很擅长这个嘛。我一直想让人类君说好吃，所以……", "色々伝えたいことがある様子だった。": "她似乎有很多想传达的事情。", "でもうまく言葉にならないのだろう。": "但是她无法很好地用语言表达出来。", "首を横に振って肩をすくめた。": "我摇了摇头，耸了耸肩。", "いいや、食べてもらえたから、それで。なんでもな……んっ、んあっ、んっ……": "不，你已经吃了，所以。没什么……嗯，嗯啊，嗯……", "来月のホワイトデーをどうするかは別として、今この場で彼女の想いに応える手段は、こちらも限られている。": "先不说下个月白色情人节要怎么办，现在我只能用一种方式来回应她的感情。", "抱きしめて、優しいキスをして。": "我抱紧她，温柔地亲吻她。", "うち、おしとやかな感じじゃねーし、直で言っちゃうけどさ。人間さんが、欲しいんだけど……": "我，不是那种文静的类型，我就直说了。我想要人类君……", "屋上の壁に妲己の身体をもたれさせた状態で、片足を上げさせる。ずらした下着の脇からかいくぐって挿入すると、そこは既に熱を帯びていた。": "我让妲己靠在屋顶的墙上，抬起她的腿。我从挪开的内裤旁边插入，那里已经很热了。", "んっ、はぁうっ……すっごく熱いよ、これ……うちの中に入ってきて、んっ、ああうっ": "嗯，哈啊……好热啊，这个……进入我的里面，嗯，啊啊", "優しく首筋に口づけするだけで、妲己の身体は僅かにだがぴくりと跳ねる。": "我只是轻轻地吻了吻她的脖子，她的身体就微微地跳了一下。", "まるで全身が敏感になっているようだった。": "简直就像全身都变得敏感了一样。", "ん……人間さん、すごく優しい……なんつーかさ、手付きっつーの？そういうとこ、性格とか出るよね": "嗯……人类君，你好温柔……怎么说呢，你的手法？这种地方，会体现出你的性格呢", "それを言うなら妲己もだろう。": "要这么说的话，妲己也是一样。", "ハッキリ言って、出会ったばかりの第一印象で言えば、問答無用で押し倒されて騎乗位で強引に挿入してからマッハで搾り取られる、そんなイメージだった。": "说实话，刚认识的时候，我对她的第一印象是，不由分说地把我推倒，用骑乘位强行插入，然后以光速榨取我的精液。", "ちょ、それひどくね？まあ、間違ってはないかもしんないけど……": "喂，你这话说得也太难听了吧？不过，你说的也没错……", "でも、少なくとも自分に対しては、妲己は比較的受け身だ。それに身体への触れ方もそっと撫でるような。": "但是，至少在面对我的时候，妲己是比较被动的。而且她抚摸身体的方式也很轻柔。", "だって、引かれたくないし。でも人間さんも、ちょっとエッチなくらいが好き？こういうことしても、嫌じゃない？": "因为，我不想让你讨厌我。不过人类君，你喜欢稍微色一点的吗？做这种事情，你也不讨厌吧？", "そう言うと妲己は顔を傾け、こちらの耳元に舌を這わせる。": "说着，妲己把脸凑了过来，用舌头舔着我的耳朵。", "ん、あはぁ、んちゅ……ちろっ、れろ……あはぁ、うちの中で人間さんてば、また大きくなってきてんじゃん": "嗯，啊哈，嗯啾……啾，舔……啊哈，人类君在我的里面，又变大了呢", "妲己の吐息が耳にかかるたびに股間は膨張するし、膨張したそれで彼女をゆっくりと突き上げるごとに、彼女はまた甘い吐息を漏らす。": "每当妲己的呼吸吹到我的耳朵上，我的股间就会膨胀起来，而每当膨胀起来的那里慢慢地顶到她的时候，她又会发出甜美的喘息。", "じゅんかん？よくわかんないけど、うちらの相性とか、超LLだってことだよね": "舒适？虽然我不是很懂，但我们的契合度应该是超LL的吧", "妲己の首筋からフリージアとローズの匂いが甘く香る。": "从妲己的脖子上散发出一股甜美的芙里吉亚和玫瑰的香味。", "上げた妲己の脚を支えているのとは反対側の手で、胸元もまさぐる。": "我用另一只手抚摸着她的胸部，支撑着她抬起的腿。", "いつもはだけてチラチラ見えている胸元。": "平时总是若隐若现的胸部。", "それを文字通り手中に収める。": "现在我终于把它掌握在手中了。", "んっ、あんっ、なに、うちのおっぱい触りたい？人間さんなら、ありよりのありだからっ、あはぁっ": "嗯，啊，怎么了，你想摸我的胸部吗？如果是人类君的话，我非常欢迎，啊哈", "胸を揉まれながら、喘ぐ妲己。": "妲己一边被我揉着胸部，一边喘着气。", "その吐息を漏らす唇をまた奪う。": "我再次夺走了她喘息的嘴唇。", "ん、んはぁ、んちゅ……ちゅっ、あはぁ……ねえ、このエッチよきだわ。身体がさ、ぴったりくっついてさ": "嗯，嗯哈，嗯啾……啾，啊哈……呐，这个做爱真好啊。身体，紧紧地贴在一起", "ぎゅっとこちらの肩を抱く妲己。": "妲己紧紧地抱着我的肩膀。", "１ヶ所だけじゃ足んないよ。もっと人間さんと繋がってたいし。全身マンコになっちゃってさ、人間さんも全部チンコになっちゃえばさ、全身で繋がってられるのに": "只有一个地方是不够的。我想和人类君更加紧密地联系在一起。如果我的全身都变成小穴，人类君也变成一根大肉棒的话，我们就可以全身都联系在一起了", "具体的な画ヅラを想像するとクリーチャーでしかないが、彼女が言いたいことを考えればきゅっと胸が締め付けられる。": "具体想象一下那个画面，只会让人觉得恶心，但一想到她想表达的意思，我的胸口就紧紧地揪在一起。", "でも、彼女が望むように全身とはいかなくても、繋がれる部分は局部１ヶ所だけではない。": "但是，就算不能像她所期望的那样全身都联系在一起，我们联系在一起的部位也不止一处。", "え、どこ……？あ、そっか、ここ……んっ、ちゅっ": "哎，哪里……？啊，对了，这里……嗯，啾", "舌を絡ませるディープキス。": "我们舌吻了起来。", "温かな妲己の舌が、こちらの舌に絡みつく。": "妲己温暖的舌头缠绕着我的舌头。", "そして上顎を優しくなぞって。": "然后温柔地舔舐着我的上颚。", "んっ、んふぅっ、んん、あはぁ……すっごいエロいキスしてくる……。でも、ここでも繋がれるんだね。わかりみ": "嗯，嗯呼，嗯嗯，啊哈……好色情的吻……但是，这里也联系在一起了呢。我懂", "また唇を重ねよう、というところで": "正当我们准备再次接吻的时候", "カチャン": "咔嚓", "物音がした。": "传来了声音。", "屋上のカギ？中からしか開け閉めできないから、誰でも余裕じゃね": "天台的钥匙？因为只能从里面开，所以谁都能轻松进来", "様子を見に行ったほうがいいだろうか、と動揺していると、妲己は少し不満げに頬に手を当て、こちらの顔を音のした方向から自分へと向けさせる。": "正当我犹豫着要不要去看看情况时，妲己有些不满地用手托着脸颊，把我的脸从声音传来的方向转向了她。", "見たいやつには見せときゃいいじゃん。うちらこんだけアチュラチュだってとこ、みんなに見てもらっても、うち全然いいんだけど": "想看的人就让他们看呗。我们这么亲热的样子，就算被大家看到，我也完全不介意", "それもそうだ。": "说的也是。", "見られて困るなら、最初からこんなとこで始めなければいい。": "如果被看到会很麻烦的话，那一开始就不应该在这种地方做。", "んっ、なに、見られて興奮する系？いきなり、あんっ、激しくなってきたけど、んっ、あはぁっ！": "嗯，怎么，你是那种被看到会兴奋的类型吗？突然，啊嗯，变得激烈起来了，嗯，啊哈！", "これだけ密着し続けていて、興奮が止められるはずがない。": "我们已经这么紧密地贴在一起了，兴奋感不可能平息下来。", "見られて興奮する要素がゼロとは言わないが、中心はそこではない。": "虽然不能说被看到会兴奋的要素为零，但重点不在那里。", "んっ、あんっ、やっば、あはぁっ！これ奥まで届いちゃってぇ、んっ、頭ぼーっとしてきちゃってるよぉ……んっ、はぁうっ": "嗯，啊嗯，不妙，啊哈！这个插到最里面了，嗯，脑袋变得一片空白了……嗯，哈呜", "彼女の中の暖かさや、トロトロとまとわりつく愛液はもちろんなのだが、何が興奮するかと言えばしっかり肩をつかんでいることだったりする。": "她体内的温暖，以及黏糊糊地缠绕着的爱液自不必说，要说还有什么让我兴奋的话，就是她紧紧抓住我的肩膀这件事。", "もっと、もっとぎゅってしててほしいっ、んっ、あはぁっ、もうだめぇ、イッちゃいそうだよぉ、んああっ、んむっ！？": "我想要，想要你再用力点，嗯，啊哈，已经不行了，要去了，嗯啊啊，嗯呣！？", "こちらもフィニッシュ寸前。": "我也快要射了。", "そのタイミングで唇を塞ぐ。": "在那个时机吻住了她的嘴唇。", "そしてそのまま妲己の中で。": "然后就这样在妲己的里面。", "んー、んっ、むむーっ、んっ、あはぁ……す、すっごい出てるし……あっつぅ……": "嗯，嗯，呣呣，嗯，啊哈……射，射了好多……好烫……", "恍惚とした目でこちらを見上げる妲己。": "妲己用恍惚的眼神仰视着我。", "優しく髪を撫でると、嬉しそうに微笑んでその腕に頭を預けてくる。": "我温柔地抚摸着她的头发，她开心地微笑着把头靠在我的手臂上。", "ねぇ……チョコはいっぱいもらったんだろうけどさ。ホワイトデーのお返しもらったの、うちが一番早いんじゃね？": "嗯……虽然你收到了很多巧克力。但我是第一个收到白色情人节回礼的吧？"}