{"じゃあ試合は、ほぼ毎週あるんですか？": "那你幾乎每週都有比賽嗎？", "ピュルテ": "看板", "そう。やっぱりトレーニングだけじゃモチベーション維持できないからね。定期的に、適度な緊張感にさらされないと": "是的。畢竟光靠訓練是無法維持動力的。必須定期地感受到適度的緊張感纔行", "エディ・ダンテス": "艾迪・丹特斯", "分かる！トレーニングって地道なものだから、目標がないと辛くなっちゃうわよね": "我懂！訓練是很枯燥的，如果沒有目標的話會很難堅持下去", "ドロシー": "桃樂絲", "それにほら": "而且你看", "わああ、エディ・ダンテスだ！": "哇，是艾迪・丹特斯！", "子供１": "小孩1", "見に来てくれるお客さんがいる以上は、魅せる試合をするのがプロっていうものだ": "只要還有觀衆來看比賽，我們作爲職業摔跤手就必須要展現出精彩的比賽", "サイン！サインちょうだい！": "簽名！給我簽名！", "エディー！": "艾迪！", "子供２": "小孩2", "あせらないで、みんなちゃんと並んでね": "別急，大家排好隊", "相変わらず、突然のサイン攻勢にも神対応ですね": "你還是老樣子，面對突如其來的簽名攻勢也能應對自如呢", "エディは子供にも人気なのね。会場はわりと大人の男の人が多かったけど": "艾迪也很受小孩子歡迎呢。雖然會場裏大多是成年男性", "試合によっては入場に年齢制限があったりするよ": "根據比賽的不同，有時入場會有限制年齡", "激しい試合なんか、小さい子は泣いちゃいますよね": "比如過於激烈的比賽，小孩子看了會哭的", "子供向けのイベントなんかにも呼ばれたりするから、この子たちはそっちを見てくれたんだと思う": "我也會被邀請參加面向小孩子的活動，我想這些孩子是來看那個的", "ありがとー！じゃあねー！試合がんばってねー！": "謝謝！再見！比賽加油！", "幅広く出てるのね。今週もまた試合？": "你出場的範圍很廣呢。這周也要比賽嗎？", "ええ。次はレッドスコーピオンっていうレスラーと対戦するんだ。ぜひ見に来て……って言いたいところだけど": "是的。下次我要和一個叫紅毒蠍的摔跤手對戰。請務必來看……雖然我想這麼說", "チケット完売御礼なんですね。さすがです！": "票賣完了呢。不愧是你！", "今度の試合にはぜひ呼んでちょうだいね！": "下次的比賽一定要叫我哦！", "開始から激しい技の応酬。": "比賽開始後，雙方激烈地互相施展招數。", "今夜の対戦相手レッドスコーピオンは間違いなく強敵だった。": "今晚的對戰對手紅毒蠍毫無疑問是個強敵。", "くっ！さすがダンテスだ。だが、足元が甘いぞ！": "咕！不愧是丹特斯。但是，你的腳下太鬆懈了！", "レッドスコーピオン": "紅毒蠍", "体勢を崩され、リングに倒れ込む。": "艾迪・丹特斯失去平衡，倒在了擂臺上。", "後ろから身体を掴まれ、寝たまま羽交い締めのような体勢に。": "他的身體被從後面抓住，以躺着的狀態被反剪雙臂。", "うぐっ、身動きがとれな……あっ、何を！": "嗚咕，動不了……啊，你幹什麼！", "ふふん、これぞ真紅のサソリ固め！": "哼哼，這就是真紅蠍子固定！", "いわゆるサソリ固めとはまるで違う技で、エディ・ダンテスは戸惑う。特に関節は痛めつけられていないが……と訝しんでいると、": "這個招數和所謂的蠍子固定完全不同，艾迪・丹特斯感到困惑。關節並沒有被特別折磨……正當他感到疑惑的時候——", "ああっ、エディの乳首が見えそうだ！": "啊啊，能看到艾迪的乳頭了！", "観客１": "觀衆1", "このサソリ野郎、きたねえぞ！": "這個蠍子混蛋，真下流！", "観客２": "觀衆2", "サソリの毒は、おそろしい！": "蠍子的毒，很可怕！", "んっぐうううう！？ま、まさかっ！？": "嗯咕嗚嗚嗚嗚！？難，難道！？", "そのまさかだった。": "正是如此。", "レッドスコーピオンが組み付いているその背後から、熱い何かが押し当てられたかと思うと、一気に挿入される。": "紅毒蠍從背後壓住艾迪・丹特斯，然後將某個熾熱的東西抵在了他的身上，然後一口氣插了進去。", "んぐううっ、こんなの反則だ！無効だっ！": "嗯咕嗚嗚，這犯規了！無效！", "ああ、そうだよなあ。でもよお、レフェリーにちゃんと見てもらわなきゃいけないよなあ。入ってるところをよ": "啊啊，是啊。但是啊，裁判必須好好看清楚纔行啊。看清楚插進去的地方", "なんだと！？んっ、んああっ、ううっ、動かすんじゃあないっ！": "你說什麼！？嗯，嗯啊啊，嗚嗚，不要動啊！", "激しい試合の最中に、お互いちょっと脱げちゃうことはあるだろ？それは反則じゃない。ほら、こんなふうに": "在激烈的比賽中，雙方有時會不小心脫掉衣服吧？那不算犯規。你看，就像這樣", "胸元を更に露出させるレッドスコーピオン。だが、確かにそれは一理あった。こんなふうにモロに出して揉みしだくヘンタイはもちろん初めてだが、ちょっと乳首がポロリくらいは時々あるものだ。": "紅毒蠍進一步露出胸部。但是，這確實有道理。雖然像這樣直接揉胸的變態當然是第一次見到，但乳頭偶爾會不小心露出來。", "正直、そのポロリを売りにしているような前座の試合も、エンタメとして黙認してきてる……それをいま否定するのはダブスタっ……！": "說實話，作爲娛樂，我默許了以乳頭走光爲賣點的墊場賽……現在否定的話就是雙重標準……！", "でも確かに挿入は反則だよなあ。ルールブックに書いてあったかは分からないが。でもさあ、ちゃんとくぱぁしてレフェリーに見てもらわなきゃよお？": "但是插入確實是犯規的。雖然不知道規則書上有沒有寫。但是啊，你得好好張開讓裁判看纔行哦？", "レフェリーは、明らかに起きている事態に勘付き始めている。しかし、王者エディ・ダンテスがペニスをハメられている場面を、凝視しにいっていいものか迷っているようだ。": "裁判明顯開始察覺到發生了什麼。但是，他似乎在猶豫是否該凝視冠軍艾迪・丹特斯被插入陰莖的場景。", "くっ、レフェリー！いいから、こっちに回り込んで、何が起きているのか確認するんだ": "咕，裁判！別管了，繞到這邊來，確認一下發生了什麼", "うおお、あれ入ってるよ！エディのアソコにモロに入ってるよ！": "嗚哦哦，那個插進去了！完全插進了艾迪的那裏！", "嘘だろ、俺のエディが！きたねえぞ！": "嘿，我的艾迪！太髒了！", "場内は騒然としはじめる。だが、まだレフェリーは迷ってうろうろしている。": "場內開始騷動起來。但是，裁判還在猶豫不決。", "そのへん、ぬかりはねえよ。今日のレフェリーはよっぽどじゃなきゃ、下半身を確認しない。いや、できないんだ": "這個地方，我不會疏忽的。今天的裁判如果不是特殊情況，是不會確認下半身的。不，是做不到", "んっ、ああうっ、ど、どういうことだ、レッドスコーピオン！": "嗯，啊啊嗚，怎，怎麼回事，紅毒蠍！", "今日のレフェリーは、童貞だ": "今天的裁判是處男", "エディ・ダンテスは絶句する。": "艾迪・丹特斯啞口無言。", "童貞のレフェリーが、この突発的事態に心の準備もなく、いきなり男女の結合部を凝視するなど、できるものだろうか。": "處男裁判，沒有心理準備，突然凝視男女的結合部，這是可能的嗎？", "まして、エディ・ダンテス——つまり憧れに近い存在である、しかも女性側から見てほしいと言われて、じっくり直視できるだろうか。": "更何況，艾迪・丹特斯——也就是接近他所憧憬的存在，而且還是被女性要求，他能直視嗎？", "きたないぞ、レッドスコーピオン！あっ、あああううっ！こ、このサソリ、太いっ！んぐうっ、か、身体がっ": "很髒的，紅毒蠍！啊，啊啊啊嗚嗚！這，這隻蠍子，好粗！嗯嗚，身，身體", "身体が熱くなってきた。": "身體開始發熱。", "身動きできないのをいいことに、レッドスコーピオンは何度も抜き差しを繰り返し、いつの間にかエディ・ダンテスの局部は柔らかくほぐれてきていたのだ。": "紅毒蠍利用艾迪・丹特斯無法動彈的狀況，反覆抽插，不知不覺間艾迪・丹特斯的局部已經變得柔軟了。", "んっ、あっ、あはぁっ、太いのにっ、どんどん奥まで届いてぇ……んっ、あはぁっ": "嗯，啊，啊哈，明明很粗，卻越來越深……嗯，啊哈", "ああっ、エディ！アソコが濡れてきてるじゃねえか！負けちまうのかよ！": "啊啊，艾迪！那裏都溼了！你要輸了嗎！", "見ろよ、あの表情……もうちょっと感じ始めてる。ありゃあ、メスの顔じゃあねえのか": "看啊，那個表情……開始有點感覺了。那不是母狗的表情嗎", "そんっ、なっ……んんんっ、あはあっ、この王者たるエディ・ダンテスが、こんな姿をみんなに見せるわけには……！": "不會，的……嗯嗯嗯，啊哈，我這個冠軍艾迪・丹特斯，不能讓大家看到這副樣子……！", "いやいや、みんな喜んでるんじゃあねえかな？ほら、もっと脚を開いて、上げてみろ": "不不，大家不是都很高興嗎？來，把腿張開，抬起來", "や、やめっ、ああっ、そんなことしたら丸見えにっ、んっ、ああううっ、やああっ": "不，不要，啊啊，那樣的話會被看光的，嗯，啊啊嗚嗚，呀啊啊", "こんなエディは見たくない……けど何度も想像してオカズにした姿だ……": "雖然不想看到這樣的艾迪……但是這副模樣我已經想象過很多次了……", "ズボンの中に突っ込んだ手が戻せねえ": "把手伸進褲子裏就再也拔不出來了", "さあ、もっとスピードあげていこうか！": "來吧，再加快速度吧！", "んっ、あっ、やめっ、それ以上はっ、あっ、あはあっ、だ、だめ、激しくしたら音がっ、あっ、あんっ": "嗯，啊，不要，再這樣下去，啊，啊哈啊，不，不行，太激烈的話聲音會，啊，啊嗯", "さあ、もっと見てもらえ。見られることが喜びなんじゃないのか？ほら、楽しいショーになったなあ！？": "來吧，讓大家多看看。被看不是你的喜悅嗎？看，這是一場愉快的表演吧！？", "んっ、やっ、やめて！もうやめっ、ああううっ！こんなの、間違ってる！エディは、みんなのヒーローでなくちゃ……": "嗯，不，不要！已經夠了，啊啊嗚嗚！這樣是不對的！艾迪必須是大家的英雄……", "もう誰もおまえをヒーローだなんて認めないさ。ただのメス犬、そうだろう？": "已經沒有人會承認你是英雄了。你只是一隻母狗，對吧？", "まだっ、心までは、誇りまでは奪われていないっ……あっ、ああんっ！エディ・ダンテスはこんな卑怯なやり方で、負けたりなんかっ、んはあっ、あっ、あうっ": "我還沒有被奪走心靈，還沒有被奪走尊嚴……啊，啊啊嗯！艾迪・丹特斯不會因爲這種卑鄙的手段而輸掉，嗯哈啊，啊，啊嗚", "さあて。最後の最後、ショーのクライマックスだぜ。フィニッシュホールドはスコーピオン・ポイズン": "來吧。最後的最後，表演的高潮。收尾技是天蠍座之毒", "な、なんだ、それは！聞いたこともない技っ、んっ、あはあっ": "什，什麼，那是！我從沒聽說過這樣的技能，嗯，啊哈啊", "そのままさ。サソリから毒液が注入される": "就是字面意思。蠍子會把毒液注入進去", "ま、まさかそれって！？いやっ、だめっ、そんなの絶対だめっ！んっ、あんっ、それだけは！": "難，難道說！？不要，不行，絕對不行！嗯，啊嗯，只有這個不行！", "くっくっく……これで終わりだ、エディ・ダンテス！": "哈哈哈……這樣就結束了，艾迪・丹特斯！", "あっ、やあっ、あああああっ！？": "啊，呀啊，啊啊啊啊啊！？", "そんな、エディが中出しされてしまうなんて": "怎麼會，艾迪竟然被內射了", "うっ！": "嗚！", "くっ、こ、こんな屈辱を受けるなんて……んっ、んぐう……": "嗚，居，居然受到這樣的屈辱……嗯，嗯嗚……", "ふう……": "呼……", "いや待て、まだエディの目の奥に光が！？": "不，等等，艾迪的眼睛深處還有光！？", "そうだ！まだ負けてないだろ、がんばれエディ！": "對啊！還沒有輸呢，加油啊艾迪！", "この直後、エディ・ダンテスは素早く身を反転させ、背後から股間節に対する固め技へ移行、レッドスコーピオンは射精直後の陰部を隠すヒマもなく強制開脚させられた。": "緊接着，艾迪・丹特斯迅速轉身，從背後對蠍子的股間節使出固定技，紅毒蠍連遮住剛射精的陰部的時間都沒有，就被強制掰開了雙腿。", "あ、ちょ、やめ、しおれて残り汁ちょっと垂れてるとか、一番恥ずかしいやつ！": "啊，等，住手，射完之後還有點汁液流出來，這太羞恥了！", "そう、フィニッシュホールドははずかし固め。": "沒錯，收尾技是羞恥固定。", "エディ・ダンテスの無敗記録がまた１つ伸びたのだった——！": "艾迪・丹特斯的不敗記錄又增加了——！"}