{"世界のバランスが崩れている、ということですか": "也就是說，世界的平衡正在崩壞嗎", "鳳凰": "鳳凰", "ええ。それで、あなたの協力が得られたら心強いからって": "是的。所以，如果能得到你的幫助，那就再好不過了", "シンデレラ": "仙杜瑞拉", "麒麟から紹介されたんだよ。麒麟も会いたいって言ってた": "是麒麟介紹我們來的。麒麟也說想見你", "ティンカー・ベル": "汀可貝兒", "あの子も皆さんのお世話になっているんですね。そうね、麒麟には会いたいし一緒に行きましょうか": "麒麟也受了大家的照顧呢。是啊，我也想見麒麟，一起去吧", "良かった！麒麟も喜ぶわ": "太好了！麒麟也會很高興的", "ただし。まだあの子に会いに行くだけ。仲間として協力するかは保留よ": "但是，我只是去見她而已。至於是否作爲同伴幫助你們，我需要保留意見", "なんっか、感じ悪くない！？": "總感覺，她給人的感覺不怎麼好！？", "仕方ないわよ。いきなり現れて、世界の危機だから協力してくれ、なんて……簡単に信じられるものじゃないわ": "沒辦法啊。突然出現，說世界面臨危機，所以請幫助我們……這種話，誰會輕易相信呢", "それはそうだけどさあ、言い方っつーか、なんつーか": "雖然話是這麼說，但怎麼說呢，感覺她說話的方式有點", "何か気に障りましたか？": "有什麼不好的地方嗎？", "うああっ！ちょっと、気配消して近づかないでよね！": "嗚啊啊！喂，別消除氣息靠近我啊！", "私の力を求める者は少なくありません。中には悪用しようとする者もいます。相手を見定めることは、力を持つ者の責務です": "想要我的力量的人並不少。其中也有想要濫用的人。看清對方是擁有力量之人的責任", "分かったよぉ、しょうがないなぁ": "我知道了，真沒辦法啊", "まあ、あなたのような非力な妖精さんには縁のない話でしょうけど": "嗯，不過，像你這樣無力的妖精，應該和這種事無緣吧", "だからなんでそこでケンカ売ってくるかな！？": "所以爲什麼你總是要找我吵架啊！？", "おおう、女３人だけで旅とは不用心だな！": "哦哦，三個女人一起旅行，真是粗心大意啊！", "山賊１": "山賊1", "荷物は全部置いていきな。もちろん着ているもんもだぜ……ぐへへ": "把行李全部留下。當然，穿在身上的東西也要……嘿嘿", "山賊２": "山賊2", "身の程を知りなさい！": "你給我掂量掂量自己有幾斤幾兩！", "ぐわあああーーー！": "咕哇啊啊啊ーーー！", "実力差も分からないとは、哀れな生き物ですね": "連實力差距都看不出來，真是可悲的生物", "山賊たちに対してもえげつない！けど、確かに言うだけある強さだね": "對山賊們也毫不留情！不過，確實如你所說，你很強", "やっぱり仲間になってもらわなくちゃ！": "必須讓她成爲我們的同伴！", "でもさー、そんなに警戒するってことは、やっぱり実際に悪いヤツに騙されかけたこともあるんだよね？": "但是啊，這麼警惕，說明你確實差點被壞人騙了吧？", "そうですね。だから簡単には信用できないのです": "是的。所以不能輕易相信", "あなた、どういうつもりですか！？": "你到底想幹什麼！？", "そこは様々な器具が並べられた異様な部屋だった。": "那裏是一個擺放着各種器具的奇怪房間。", "意識を取り戻した鳳凰は、全裸にされ四肢を拘束されていた。": "恢復意識的鳳凰被剝光了衣服，四肢被束縛着。", "どういう？くくっ……ワシの研究の礎になってもらうつもり、といったところか": "什麼？呵呵……我想讓你成爲我的研究基礎", "博士": "博士", "研究？何をしようというのです！": "研究？你想幹什麼！", "低い機械音を響かせながら、装置が鳳凰に向かってゆっくりと近づいてくる。": "伴隨着低沉的機械聲，裝置慢慢地向鳳凰靠近。", "近づいた機械は鳳凰の股間にぴったりあてがわれる。意図を半ば察知した鳳凰だが、両脚が拘束されていて避けようがない。": "靠近的機器緊緊貼在鳳凰的兩腿之間。鳳凰雖然察覺到了對方的意圖，但雙腿被束縛着，無法避開。", "鳳凰……不死の力を持つという。その謎を解き明かし、不老不死の方法を手に入れるのだ": "鳳凰……據說擁有不死之力。我要解開這個謎團，得到不老不死的方法", "じゃあ村の子供達が魔物にさらわれたという話は……！": "那麼，村裏孩子們被魔物綁架的事情是……！", "股間の装置と同様に、ゆっくりと近付いた別の装置が胸元に張り付く。先端部はブラシ状になっていた。": "和兩腿之間的裝置一樣，另一個裝置慢慢地靠近，貼在了胸口。它的尖端是刷子狀的。", "い、いや、嘘でしょっ、あっ、ああっ！？やあああっ、んぐううっ！こんなのっ、入らないですっ！": "不，不，騙人的吧，啊，啊啊！？呀啊啊啊，嗯嗚嗚嗚！這種東西，進不去的！", "ディマイトを動力にすれば、これだけのものが開発できる。おかげでワシも儲かっておるわい": "如果以惡之力爲動力，就能開發出這樣的東西。多虧了這個，我也賺了不少錢", "儲かるですって！？こんな卑猥な道具を、世の中に流通させっ、んっ、んうううっ！": "你說賺錢！？讓這種猥瑣的道具，在世界上流通，嗯，嗯嗚嗚嗚！", "機械工学の権威と呼ばれておるワシの、研究の礎となることを誇りに思うんじゃな": "我被稱爲機械工程學的權威，能成爲我研究的基礎，你應該感到驕傲", "これは彼の誇大妄想ではなく、実際にディマイト研究の双頭とされている。機械工学ならこの博士、そして化学なら北の湖に住む呪術師。": "這不是他的誇大妄想，實際上，他被認爲是惡之力研究的雙巨頭之一。機械工程學的博士，以及化學的北方湖畔的咒術師。", "彼ら２人の研究成果が、世界のディマイト製品のうち実に８９％のシェアを占める。": "他們兩人的研究成果，佔據了世界上惡之力產品的89％的份額。", "ふざっ……けないでっ……こんなもので、何をしようっていうんですっ……ああっ": "別開……玩笑了……你用這種東西，想做什麼……啊啊", "不死の鳳凰から体液のサンプルを入手する。なに、命までは取らんから安心せい。なんつって、不死だったな！ぬはははは": "從不死的鳳凰身上獲取體液樣本。放心吧，不會要你的命的。開玩笑的，你本來就是不死的！哇哈哈哈哈", "だから私はっ、んっ、あっ、あああううっ！な、なにこれ、胸元でっ、あっ、ああああっ！": "所以我說，嗯，啊，啊啊啊嗚嗚！這，這是什麼，胸口，啊，啊啊啊啊！", "乳首にあたるブラシが本格的に回転する。": "刷子狀的尖端開始在乳頭處旋轉。", "あっ、やっ、んっ、はあああっ！お、おかしくなっちゃいます、やめてっ、ああっ": "啊，呀，嗯，哈啊啊啊！要，要瘋掉了，住手，啊啊", "ふふ……美しい……不死と言われた伝説の存在が、ワシの眼の前でかような……ふふ……": "呵呵……真美……傳說中不死的存在，在我面前變成這樣……呵呵……", "む、むりっ、自分の身体じゃないみたいなっ……あ、ああっ！？いやっ、何するんですっ！": "不，不行，身體不聽使喚……啊，啊啊！？不要，你在做什麼！", "博士が手元の装置のダイヤルをひねる。それは鳳凰の股間の装置とリンクしているらしく、局部に挿入されている装置の抜き差しの速度が早まる。": "博士轉動手邊裝置的旋鈕。那似乎和鳳凰股間的裝置相連，插入局部的裝置的抽插速度變快了。", "あっ、やっ、いやああっ、これだめですっ、ああっ！な、なんかっ、形が変わってっ、はああうう": "啊，呀，不要啊啊，這個不行，啊啊！感，感覺，形狀變了，哈啊啊嗚嗚", "おまえの陰部にもだいぶ馴染んだようだったのでな。中に充填されたエルシ綿にポリノール液を注入したのだよ": "因爲你的陰部也適應了，所以我在填充在裏面的棉花上注入了聚氨酯溶液", "つまり膨張して太さが増したのだ。": "也就是說，它膨脹變粗了。", "あっ、ああっ、くああっ！こんなっ、わけのわからない装置に、私が負けるはずありませんっ！なのに、あ、あうっ": "啊，啊啊，嗚啊啊！我，我怎麼可能輸給這種莫名其妙的裝置！但是，啊，啊嗚", "勝ち負けで言うならボロ負けじゃよ。見たまえ、この試験管を": "要說輸贏的話你可是輸得一敗塗地啊。看看這個試管", "鳳凰の局部装置から続くチューブ。その先にある試験管を手際よくつけかえながら、博士はそれを掲げてみせた。": "博士熟練地更換了連接着鳳凰的局部裝置的管子前端的試管，然後舉起來給她看。", "半透明の、やや白っぽい液体が入った試験管。": "試管裏裝着半透明的，略帶白色的液體。", "既にそれは満タンになって交換されたものが３本はあるようだった。": "已經裝滿的試管似乎已經換過三根了。", "そ、それは？んっ、あんっ": "那，那是？嗯，啊嗯", "ワシの仮説では、これこそが不死の秘密が眠る神秘の液体。エルマイト純液と名付けている。平たく言うとマン汁": "根據我的假說，這正是隱藏着不死的祕密的神祕液體。我將其命名爲聖之力純液。簡單來說就是愛液", "はあっ、はあっ、んっ、もう頭ぼーっとしてきちゃいました……私、どうなって……": "哈啊，哈啊，嗯，腦袋開始發暈了……我，會變成什麼樣……", "どうなって？見てみるかね、ほれ": "變成什麼樣？要不要看看呢，來", "スイッチを押すと、大きな鏡がスライドして鳳凰の前に配置される。それは彼女の今おかれている全身を映し出した。": "博士按下開關，一面大鏡子滑到鳳凰面前。鏡子映出了她現在的全身。", "そんなっ、こんな屈辱を受けているのに、こんなだらしない表情をしているのが私ですって……！？う、嘘よっ": "怎麼會，我明明受到了這樣的屈辱，卻露出了這麼淫蕩的表情……！？騙，騙人的", "嘘なものか。これがおまえの本性じゃよ": "什麼騙人。這就是你的本性啊", "だって、こんな、この私が": "但是，我，這樣的我", "映し出されていたのは、悲壮感を漂わせながらも最後の誇りを守ろうと歯を食いしばる鳳凰——ではなかった。": "映照在鏡子裏的，不是那個雖然散發着悲壯感，卻咬緊牙關想要守護最後的尊嚴的鳳凰——", "刺激に興奮して顔を赤らめ、口元からも局部からも液を垂らす、そしてその表情は悦んでいるようにさえ見える。": "而是因爲刺激而興奮得面紅耳赤，嘴角和局部都流着液體，表情甚至看起來很愉悅的雌性。", "ただのメスだった。": "只是個雌性而已。", "そもそも、サンプルに不純物が混ざるのは好ましくないので、乳首と違って下の方の装置は潤滑液を分泌させていない": "說到底，我不喜歡樣本里混入不純物，所以和乳頭不同，下面的裝置並沒有分泌潤滑液", "はあ？な、なにを言ってるのかわかりませんけど、でもこれが、私の姿であるはず、ありません！これはっ、鏡じゃなくてきっと": "啊？我，我不明白你在說什麼，但是這不可能是我的樣子！這肯定不是鏡子", "装置が挿入されたとき、摩擦抵抗は大きかったかね？様子を見ながら挿入したが、わりとすんなり入ったんじゃないか？": "裝置插入的時候，摩擦阻力很大嗎？我一邊觀察一邊插入，但其實很順利吧？", "それはだから、この胸元と同じように……はっ！分泌させてないって……": "那是因爲，和這個胸口一樣……啊！你說沒有分泌……", "そう。下半身の装置には分泌させてない。既にこのエルマイト純液……つまり、おまえさんのマン汁で潤っていたんだ": "是的。下半身的裝置沒有分泌。已經被這個聖之力純液……也就是你的愛液潤溼了", "そ、そんなはずありませんっ、だってそれじゃ私": "不，不可能，因爲那樣的話我", "全裸にひんむかれて丸見えにされてることで、既に興奮し始めていた変態なんじゃろうな": "你已經是個被剝得精光，全身都被看光光後就開始興奮的變態了吧", "あっ、ああっ、私が変態っ！？けど、もう、無理やりこんなことされてるのに……私ったら": "啊，啊啊，我是變態！？但是，明明是被強行做這種事情……我真是的", "おお、数値が上がってきた！これは純度の高い希少なサンプルが取れそうだな！": "哦哦，數值上升了！看來能取得純度很高的稀有樣本了！", "そうっ、変態なんですっ！だからっ、こんなことされてイッちゃうのも、仕方ないんです！あ、ああっ、もうダメぇ！私がイクとこ見てぇっ！": "是的，我是變態！所以，被這樣對待後高潮了也是沒辦法的！啊，啊啊，已經不行了！看着我高潮吧！", "おおっ、くるっ！くるぞ！": "哦哦，來了！來了！", "んあああっ、イクッ、イクのっ、んふあっ、んはあああ！出ちゃうぅぅぅぅぅ！": "嗯啊啊啊，去了，去了，嗯呼啊，嗯哈啊啊啊！要出來了————！", "絶頂を迎えた鳳凰は、エルマイト純液と博士が呼んでいる液体を大量に飛び散らせる。": "迎來高潮的鳳凰，將博士稱爲聖之力純液的液體大量噴射出來。", "同時に、エルマイト純液だけでなく、": "同時，不僅是聖之力純液，", "尿が……尿が出た……！": "小便……小便出來了……！", "あっ、あはぁ……おもらししちゃったぁ……もっと、もっと下さいぃ……んっ、はぁっ": "啊，啊哈……尿出來了……再，再多給我一些……嗯，哈啊", "よし、これでワシの研究も進む。不死の鳳凰から得たこのサンプルで": "好，這樣我的研究也能有進展了。用從不死的鳳凰身上得到的這個樣本", "あのぉ、私、不死じゃないです……何度か言おうとしたんだけど……んんっ": "那個，我不是不死的……雖然我好幾次想說……嗯嗯", "えっ": "哎", "彼は機械工学の権威。純液から不死の研究をするのは化学の世界。呪術師を出し抜こうと専門外にまで野心を拡げたことがアダとなったのだ。": "他是機械工程的權威。從純液中研究不死是化學的世界。爲了超越咒術師，將野心擴大到專業之外反而適得其反。", "でもぉ、もっとほしいのぉ……": "但是，我想要更多……", "しかし、尿と愛液をたっぷり浴びた装置が元の動力を再現することはなかった。": "但是，被尿液和愛液充分浸溼的裝置並沒有重現原本的動力。", "装置もまた、昇天したのだ。": "裝置也昇天了。"}