{"さあ、もう観念してください！人間さんのお風呂を覗くなんて！": "來吧，放棄抵抗吧！居然偷窺人君洗澡！", "ピュルテ": "看板", "それくらいなら見逃すところだけど、誘惑しようとするなんて！": "如果只是偷窺的話還可以放你一馬，居然還打算誘惑他！", "シンデレラ": "仙杜瑞拉", "う～ん、しょうがないな～。みんな、ここで戦うしかなさそうだよ～": "嗯～沒辦法了～大家，看來只能在這裏戰鬥了～", "キューキ": "窮奇", "あなたたちは一体、何者なの！？": "你們到底是什麼人！？", "我が名は変態皇帝。民草は敬意とおそれを持って『変帝』と呼ぶ！": "我的名字是變態皇帝。百姓們懷着敬畏之心稱呼我爲“變帝”！", "変帝": "變帝", "しっ、人間さん、イロモノとかきこえちゃいますよ": "人君，你聽到了嗎，他說自己是怪人", "それでわたしたちは、変帝閣下の忠実なしもべ、四凶の３人だよ～": "我們是變帝閣下忠實的僕人，四凶的三人～", "どうやら私たちをナメてるようだけど、これに見覚えはないかしら": "看來你們很瞧不起我們，對這個有印象嗎", "コントン": "混沌", "御札……？文字が書かれた、御札……はっ！": "護身符……？寫着文字的，護身符……啊！", "あの祠に誰が仕掛けをしたと思う！": "你以爲是誰在那座祠堂裏設下了機關！", "トーコツ": "檮杌", "朱雀さんがディマイトに操られたときの御札ですね！まさか、じゃああなたたちは": "是朱雀小姐被惡之力操縱時的護身符！難道，你們是", "そこにいる人間さんの、エルマイトくださ～い": "在那裏的人君，把聖之力交出來～", "させませんっ！てぇいっ！": "不會讓你得逞！嘿！", "冗談じゃないわ！悪用されてたまるもんですか！": "開什麼玩笑！怎麼能讓你們濫用！", "よし、乗ってきた！いい、私とトーコツが奴らを引き付けるから、キューキがその魔法のオーブであの人間さんを捕獲よ": "好，上鉤了！聽好了，我和檮杌負責拖住他們，窮奇用那個魔法寶珠抓住那個人類君", "作戦は完璧だな！": "計劃很完美！", "はっ、待って、ピュルテちゃん！まさか、これ罠じゃ…": "哈，等等，看板醬！這難道是陷阱…", "あははは、もう手遅れだよ！さあキューキ！": "啊哈哈哈，已經晚了！來吧窮奇！", "う、うん！てええい！いっけー！": "嗯，嗯！嘿！去吧！", "ガシャアアアアン": "咔嚓", "あれっ……": "咦……", "捕獲用の魔法オーブが砕け散ったー！？": "捕獲用的魔法寶珠碎了！？", "あ、ご、ごめん。つい力が入っちゃって、握りつぶしちゃった": "啊，對，對不起。不小心用力過猛，捏碎了", "こんなときに馬鹿力発動させてんじゃないわよっ！撤退、撤退よ！": "別在這種時候發揮你的蠻力啊！撤退，撤退！", "ごめんね～、みんな～…": "對不起～大家～…", "キューキ。この手の失敗、初めてではないだろう": "窮奇，這可不是你第一次犯這種錯誤", "は、はいぃ……ごめんなさい……。閣下、わたしのこと嫌いになる？": "是，是的……對不起……閣下，您會討厭我嗎？", "嫌いにはならん。だが、罰は受けてもらうぞ": "不會討厭你。但是，你得接受懲罰", "変帝の言葉どおり、キューキの失敗は初めてではない。": "正如變帝所說，這並不是窮奇第一次犯錯。", "したがって、罰もまた初めてではなく、キューキはこくりとうなずくと手際よく服を脱ぎ捨てた。": "因此，這也不是第一次懲罰，窮奇點了點頭，熟練地脫下了衣服。", "うう……恥ずかしいよ……。やっぱり自分で挿れるの？": "嗚嗚……好害羞……果然要我自己插進去嗎？", "うなずく変帝の目の前で、全裸になったキューキはディマイトバイブを自らの手で膣へ挿入する。": "在點頭的變帝面前，全裸的窮奇用手將惡之力震動棒插入自己的陰道。", "既に、見られている、という刺激だけでバイブがすんなり入る程度には潤っていた。": "光是被看着的刺激，就足以讓陰道溼潤到能輕鬆插入震動棒的程度。", "んっ、んむっ、んっくぁっ、あはぁ、待ってぇ、閣下。そんないきなりっ……ふぐっ！？": "嗯，嗯，嗯，啊哈，等等，閣下。這麼突然……嗚咕！？", "いいから、さっさとくわえるんだ": "別管了，快點含住", "変帝はキューキの頭部のツノを持ち、それを頼りに自らに引き寄せ、強引にオスの象徴をキューキの口内へ突っ込む。": "變帝抓住窮奇頭上的角，強行將雄性象徵塞進窮奇的嘴裏。", "ふむぅっ！んっ、んぐっ、んふうっ、んぐっ……！": "嗚！嗯，嗯，嗯，嗯……！", "キューキの小さな口いっぱいに突っ込まれ、呼吸すらままならない。": "變帝的肉棒塞滿了窮奇的小嘴，讓她無法呼吸。", "しっかり脚を開いておけよ。閉じることは許さん。そのいやらしい部分がよく見えるようにな": "把腿張開，不準合上。讓我好好看看你那下流的地方", "んっ、んふぅ、んぐ……んんっ、んはっ、はぁっ、けほっ、閣下ぁ、恥ずかしいよっ……": "嗯，嗯，嗯……嗯，嗯，咳咳，閣下，好害羞……", "今さら恥ずかしがることか。おまえは我にその全身を用いて満足させる、それが役割であろう": "現在還害羞什麼。你的職責就是用全身來滿足我", "ふ、ふああ、ご奉仕するからぁ、閣下ぁ": "嗚，嗚，我會侍奉您的，閣下", "くくっ、よく引き締まった身体よの。おまえは我の性欲処理のためにいるのだ。それをしっかり自覚するのだ": "哈哈，真是緊緻的身體。你是爲了處理我的性慾而存在的。你要有這個自覺", "わ、分かってるよっ……だから、わたしをずっとずっとそばに……んっ、んぐっ！？ふぐうっ！": "我，我知道的……所以，請讓我一直一直陪在您身邊……嗯，嗯咕！？嗚咕！", "キューキが話している途中で、変帝はまた強引に自らのモノを突っ込み、言葉を遮った。": "窮奇話說到一半，變帝又強行將肉棒塞進她的嘴裏，打斷了她的話。", "くうっ、良いぞ。下半身もとっくに準備できているようではあるが、まずはこっちを楽しませてもらうか": "咕，真不錯。雖然你的下半身也早就準備好了，但還是先讓我享受一下吧", "んっ、んぐっ……！くっ、くはっ、けほっ、閣下、もう少しだけゆっくりっ": "嗯，嗯咕……！嗚，嗚哈，咳咳，閣下，請再慢一點", "やかましい、おまえは穴だ。ごちゃごちゃ喋るんじゃない": "羅嗦，你就是個洞。別在那嘰嘰喳喳的", "変帝はキューキのツノを持って、自らの望むペースでだけ動かしている。変帝の腰の動き、そしてツノを持って動かすキューキの頭の動き。": "變帝抓着窮奇的角，按照自己想要的節奏活動着。變帝的腰和窮奇的頭都隨着他的動作而動。", "この口淫においてキューキの意志はほぼ反映されていない。": "在這次口交中，窮奇的意志幾乎沒有得到反映。", "んぐぅ、ぐっ、んくっ、んふぅ……！くっは、あはっ、口の中いっぱいに閣下のが入ってきてっ、はぁうっ": "嗯咕，咕，嗯咕，嗯呼……！嗚哈，啊哈，嘴裏全是閣下的東西，哈嗚", "嬉しかろう。貴様の存在価値は、我が創出しているのだ。それをゆめゆめ、忘れるでないぞ": "很開心吧。你的存在價值，是由我創造的。你可千萬別忘了這一點", "うんっ、閣下がいるからわたし……こうしていられるのっ。わたしの身体で、もっと気持ちよくっ……": "嗯，因爲有閣下……我才能這樣。請用我的身體，變得更舒服……", "ふん、我のモノを突っ込まれて、貴様も興奮しているようだな。この淫乱め": "嗯，被我的肉棒插入，你好像也興奮起來了。你這個淫亂的傢伙", "んっ、はぁっ、こうされてるとドキドキするの。それって、わたしが淫乱ってこと……？": "嗯，哈啊，被這樣對待會心跳加速。這，是因爲我很淫亂嗎……？", "そのとおりだ。さあ、我がイクまでしっかり受け止め続けろ！": "沒錯。來吧，在我射出來之前好好接住！", "むぐぅっ！？んっ、んぐっ": "嗚咕！？嗯，嗯咕", "さすがに息苦しさに涙目になりつつも、それでもキューキは抵抗することはなかった。": "雖然呼吸困難讓窮奇的眼角泛起了淚花，但她還是沒有抵抗。", "そうだ。貴様は本来、奴らも含め四凶と呼ばれ、忌み嫌われ、世界の片隅で孤独だった存在": "對。你本來和他們一樣，被稱爲四凶，被世人所厭惡，是孤獨地生活在世界角落的存在", "変帝を見上げるキューキの目は、どこか怯えの入り混じったような、弱々しいものだった。": "窮奇仰望着變帝，眼神中混雜着恐懼，顯得十分柔弱。", "それは、かつての孤独を思い返したからにほかならない。": "這隻能說明，她想起了過去的孤獨。", "そんな貴様に存在価値を与えてやったのは我だ。だからこそ、貴様は全身をもって我に尽くす……それが道理だろう": "是我給了你存在價值。所以，你必須用全身來侍奉我……這才合乎道理", "んっ、んくっ、そうだよ、閣下がいたからわたし……自分が、世界にいてもいいって……んっ、くはぁっ": "嗯，嗯咕，是的，因爲有閣下，我才能……覺得自己可以存在於這個世界……嗯，嗚啊", "もっとも、この時間は貴様も楽しんでいるようだがな。今から、そのバイブに変わって我のモノをぶち込まれるのが楽しみなのだろう？": "不過，這段時間你也挺享受的。你很期待我用肉棒代替震動棒插進去吧？", "んっ……うん……考えただけで、お腹がきゅんきゅんするっ……": "嗯……嗯……光是想想，肚子就一緊一緊的……", "その言葉を証明するかのように、局部に挿し込まれたバイブが、くいっくいっ、と揺れる。膣圧に変化があった証左だ。": "彷彿在證明這句話一般，插在她小穴裏的震動棒，一抖一抖地搖晃着。這是小穴壓力發生變化的證據。", "ほしい……閣下のあれ、お口にほしいよぉ……": "我想要……我想要閣下的那個……", "よく言った。なら最後の一滴まで受け止めよ！": "說得好。那就接住我的最後一滴吧！", "変帝はまさに、キューキの喉を自らの性欲を満たすための道具としか思っていないように、強引に突き刺していく。": "變帝彷彿把窮奇的喉嚨當成滿足自己性慾的道具，強行插了進去。", "咳き込むのを耐えながら、キューキは必死でそれを受け止める。": "窮奇忍住咳嗽的衝動，拼命地接受着。", "んぐっ、くっ、んっくううっ！": "嗯咕，咕，嗯咕嗚嗚！", "それでも受け入れるのは、変帝の言うことが事実だったからだ。": "即便如此，她還是接受了，因爲變帝所說的是事實。", "自分の唯一の居場所、そして必要としてくれる相手。それがどんなものであれ、存在を肯定してくれることには変わりない。": "自己唯一的容身之處，以及需要自己的人。無論是什麼樣的人，都肯定了自己的存在。", "ああっ、出るぞ！しっかり受け止めろよ！": "啊啊，要射了！好好接住啊！", "んんっ、んんぐううっ、んっくううううっ！くっ、くはっ……": "嗯嗯，嗯嗯咕嗚嗚，嗯咕嗚嗚嗚嗚！咕，咕哈……", "溢れ出る精液の量に、さすがに一部を口元からこぼしてしまうキューキ。": "面對溢出的大量精液，窮奇還是有一部分從嘴角漏了出來。", "しかし変帝はそれを咎めはせず、唇から垂れた自らの精液をにやにやと笑いながら見下ろしていた。": "但是變帝並沒有責備她，而是笑着俯視着從自己嘴脣上滴落的精液。", "あっ……かはっ……こ、こぼしちゃったぁ……また、お仕置きする……？": "啊……哈啊……漏，漏出來了……又要，懲罰我了嗎……？", "ふふん、まったくとんだ淫乱だ。最初から、お仕置きがほしくてこぼしたのだろう？": "哼哼，真是個淫亂的傢伙。你從一開始就是想要被懲罰才故意漏出來的吧？", "にやついたまま、キューキの局部に挿入されたままのバイブを勢いよく引き抜く。": "我笑着，用力拔出插在窮奇小穴裏的震動棒。", "ふわああっ！？あっ、あう……もう、そこが切なくて、つらいのぉ……": "呼啊啊啊！？啊，啊嗚……那裏，好難受，好痛苦……"}