{"さてと、このあたりでお昼ごはんにしましょうか": "那么，差不多该吃午饭了", "ピュルテ": "看板", "しばらく町にも立ち寄れてないから、ヴェルのお弁当がここ数日の唯一の楽しみよ": "已经好几天没去镇子了，威爾的便当是我这几天唯一的乐趣", "シンデレラ": "仙杜瑞拉", "シートを敷いて……と。あれ、何の音です？": "把垫子铺好……咦，这是什么声音？", "パンッ、パパンッ": "砰，砰砰", "森の方から変な音がするわね。まさか魔物じゃないわよね": "森林那边传来了奇怪的声音。不会是魔物吧", "よ～し、トーコツが注意を引いてるうちに、そ～っと……": "好～趁着檮杌吸引注意力的时候，悄悄地……", "キューキ": "窮奇", "まあいいわ、大したことじゃない……って、ちょっと！あなた確か四凶のキューキ！": "算了，没什么大不了的……等下！你不是四凶的穷奇吗！", "うわ、見つかった～": "呜哇，被发现了～", "ああっ、お弁当や食料の入った袋を持っていっちゃってます！": "啊啊，装便当和食物的袋子被拿走了！", "へっへ～ん、兵糧攻めなんだもんね～。おなかすいて動けないところをやっつけちゃうんだからね～": "嘿嘿～断粮战术。等你们饿得动不了的时候，我再收拾你们～", "喋り方はどんくさいのに、足はすごく早いわ！": "说话方式虽然笨拙，但脚程却很快！", "いい匂いする～。美味しそうだなあ。走りながら食べちゃおっと": "好香～看起来好好吃。边跑边吃吧", "あーっ！せっかくのお弁当を食べ始めてますよ！！": "啊！她开始吃便当了！！", "あの吊り橋を渡るつもりですよ！": "她打算过吊桥！", "橋を渡って向こうから切り落とせば追ってこれない！コントンの考えた作戦は完璧だな～": "过了桥再从对面把桥砍断，他们就追不上了！混沌的作战计划真是完美～", "ダメです、早くて追いつけそうにありませんっ": "不行，太快了，追不上", "やったね、楽勝……って、ああっ、タコさんウィンナーが落ちちゃった！": "太好了，轻松获胜……啊，章鱼香肠掉了！", "ちょっと！早く橋を渡ってこっちにきなさい！": "快点！快点过桥到这边来！", "コントン": "混沌", "食べながら走るから落とすんだよ！もうタコさんはあきらめな！": "跑着吃东西才会掉！章鱼香肠就放弃吧！", "トーコツ": "檮杌", "え～、だって、あっ": "嗯～可是，啊", "落ちたタコさんばっかり見てるから転ぶのよ！": "只顾着看掉下去的章鱼香肠，结果摔倒了！", "あっ、やばいっ！転んだ拍子に、吊り橋の支柱を握ったぞ！": "啊，糟了！摔倒的时候，她抓住了吊桥的支柱！", "グシャアアア": "啪叽", "馬鹿力発動……": "发动怪力……", "渡る前に橋を落としちゃったぞ……あいつ何やってんだ……": "过桥之前桥就断了……那家伙在干什么……", "どうしようもないわよ、こんなの！撤退！": "这下子没辙了！撤退！", "ふえ～っ、どうしよう～": "呜～怎么办～", "さて……話を聞かせてもらいましょうか": "那么……把事情说清楚吧", "一応、敵方の捕虜ということで軟禁状態にあるキューキの様子を見ようと部屋に入る。": "作为敌方的俘虏，我决定去探望一下被软禁的窮奇。", "何度か会ううち、決して悪いヤツではないとは感じていた。できれば仲間になってもらいたいと説得を試みたのだが。": "在几次的接触中，我感觉她并不是个坏家伙。如果可以的话，我想让她成为我的同伴，所以尝试说服她。", "裏切るなんて……だって、わたしは変帝に仕えていることで、存在が肯定されるから": "竟然要我背叛……因为，我侍奉着变帝，我的存在才得到了肯定", "ひととおり事情を聞く。": "我大致了解了情况。", "創造期からずっと追放され孤独だったこと、変帝に毎晩のように奉仕していたこと。": "从创造期开始就一直被放逐，孤独一人，每晚都侍奉着变帝。", "それを聞いて方向性は決まった。": "听了这些，我决定了方向。", "目には目を、歯には歯を。": "以眼还眼，以牙还牙。", "んっ、ああうっ、やっぱり捕虜には同じことするんだね。閣下も捕虜にはこうしてたから……んっ、くうっ": "嗯，啊啊呜，果然对俘虏做同样的事。阁下对俘虏也是这样……嗯，呜呜", "まだ濡れ方が少ない状況で強引に挿入したので、さすがに中はキツい。": "在还没有充分湿润的情况下强行插入，里面果然很紧。", "しかし、変帝へのご奉仕も同じようなレベルだったようなので、大きな問題ではないだろう。": "但是，她对变帝的侍奉似乎也是同样的水平，所以应该没什么大问题。", "変帝より自分がいいことを証明？そんなことありえないと思うけど……えっ、わたしも気持ちよくなる？": "证明自己比变帝更好？我觉得不可能……诶，我也会舒服起来？", "あまりピンと来ていない様子のキューキ。": "看起来她还没有什么感觉。", "ゆっくり挿入していくが、まだ性的な刺激が充分に伝わっていないようだった。": "我慢慢地插入，但似乎还没有充分地传达性刺激。", "閣下としてても気持ちいいよ。お腹がきゅんきゅんするし、はあはあする": "作为阁下的俘虏也很舒服。肚子里面一紧一紧的，哈啊哈啊的", "そのコメントに、この作戦の勝機が確実に見えた気がした。": "听到这句话，我确信了这个作战的胜算。", "ツノを持ちながら、ゆっくり中をこね回すように抽送していく。": "我一边抚摸着她的角，一边慢慢地在里面抽插。", "じっくりと丹念にかき混ぜていくと、徐々にだが愛液が滲み出してきた。": "我仔细地搅拌着，慢慢地，爱液开始渗出来了。", "ふうっ、んっ、はぁっ……だんだん身体が熱くなってきたけど、なんだろこれ……んっ、あうっ": "呜，嗯，哈啊……身体越来越热了，这是怎么回事……嗯，啊呜", "聞く限り、本当に変帝はキューキを性処理という観点でしか扱っていないようだった。": "听她这么说，看来变帝真的只是把窮奇当成性处理工具。", "ならば、愛情たっぷりに感じるクロスをすれば、意識よりも先に身体がこちらを求めるのではないか。": "那么，如果我用充满爱意的交错来侍奉她，她的身体应该会比意识更快地寻求我。", "な、なんだろ、いつもの閣下とするご奉仕と少し違うっ……んっ、はぁっ": "怎，怎么回事，和平时侍奉阁下时有点不一样……嗯，哈啊", "出せればいいと割り切る変帝よりも、感じさせてやろうという意図があるのだから、少なくともキューキの側にも変化は伝わるはず。": "比起只想射精的变帝，我有让她有感觉的意图，至少应该能让她感受到变化。", "んっ、はぁっ……？なんか、いつもより早くきゅんきゅんするのがきてっ、あっ、はぁっ！？": "嗯，哈啊……？感觉，比平时更快地一紧一紧的，啊，哈啊！？", "大きく揺れる胸を、ぎゅっと力強く揉みしだくと、キューキは身体をびくんっ、と震わせた。": "我用力地揉捏着她那摇晃的胸部，她的身体猛地一颤。", "んはああっ！？ど、どうしてっ、何このかんじっ、んあっ、あうっ、おっぱい触られただけで、こんなにっ！？んんっ、ああんっ": "嗯哈啊啊！？为，为什么，这是什么感觉，嗯啊，啊呜，只是摸了下胸部，就变成这样了！？嗯嗯，啊啊嗯", "いよいよキューキの身体は、こちらの意図を汲み取ってくれたようだ。": "终于，窮奇的身体也察觉到了我的意图。", "繋がっている秘裂からは、透明な粘液が次々と溢れ、竿は光を反射するようになっていく。": "结合的秘裂处，不断溢出透明的粘液，肉棒也变得越来越光滑。", "はああんっ！？すごい、なにこれぇ、んはあっ、お腹の奥がきゅんきゅんするのが、すっごいきてるっ、ああうんっ！": "哈啊啊嗯！？好厉害，这是什么，嗯哈啊，肚子里面一紧一紧的，好厉害，啊啊呜嗯！", "この程度で終わる自分ではない、という強い決意を込め、ツノを掴んで少し強引にピストンする。": "我下定决心，不会以这种程度就结束，抓住她的角，稍微强硬地进行活塞运动。", "ああっ、やんっ、それなにっ！？す、すごいのっ、立ってられなくなっちゃうよっ、ああっ": "啊啊，呀嗯，这是什么！？好，好厉害，要站不住了，啊啊", "ポイントは、ツノを本気で掴んで、それを軸にピストンしないことだ。": "重点是，认真抓住她的角，以此为轴进行活塞运动。", "変帝は自分勝手なプレイに終始していたが、唯一正しかったのはキューキのM属性を見抜いていたであろうことだ。": "变帝从头到尾都是自顾自地玩弄她，唯一正确的是，他看穿了她的M属性。", "ああうっ、この動けない感じっ、閣下のときと同じっ、ああうっ、わたし、これ好きなのぉ？んはあうっ": "啊啊呜，这种无法动弹的感觉，和阁下那时一样，啊啊呜，我，喜欢这个？嗯哈啊呜", "ツノを持たれて強引にされるのが好きなのだ。": "她喜欢被抓住角强行玩弄。", "それがリアルな苦痛でなく、ちょっと強引にされている、と感じられる演出として使えれば、キューキは満足するはずだと読んでいた。": "我估计，只要让她感受到被强行玩弄的感觉，而不是真正的痛苦，就能满足她了。", "やああっ、お腹の奥が熱いのぉっ、きゅんきゅんよりすごいっ、はああんっ！？だめぇ、ヒザがガクガクしてきちゃってぇ": "呀啊啊，肚子里面好热，比被穷奇玩弄的时候还要厉害，哈啊啊嗯！？不行，我的腿都软了", "頃合いだ。": "差不多了。", "敢えて、ピストンを浅くする。": "我故意放缓了活塞运动。", "スピードはある程度は維持するが、入り口近くの浅いところまでしか挿入しない。": "虽然维持着一定的速度，但只插入到入口附近的浅处。", "ふあっ？な、なに、どうしてそんな……んっ、はぁんっ、やだぁ、切ないよぉ……": "呼啊？怎，怎么了，为什么突然……嗯，哈啊嗯，讨厌，好难受……", "すっとぼけて、どうした？と問いかけると、キューキは上気した顔をこちらに向け、懇願するような視線を向ける。": "我装作不知道，问她怎么了，她便红着脸看向我，用恳求的眼神看着我。", "さっきみたいなの、どうしてしなくなったの……？": "为什么，不再像刚才那样了……？", "してほしいのか、と更に問い返すと、キューキはさすがに逡巡する。": "我反问她是不是想要我那样做，她犹豫了一下。", "仕方ないので、一度だけ奥まで突き上げる。が、すぐにまた浅く。": "没办法，我只好再次插入到深处，但很快又放缓了速度。", "ひあああんっ！あ、あうっ、お、お願いぃ……さっきみたいに、奥までしてよぉ……切なくておかしくなっちゃうぅ……": "咿啊啊啊嗯！啊，啊呜，求，求你了……像刚才那样，插到深处吧……我难受得都快疯了……", "思わず口元に笑みが浮かびそうになるが、おねだりのためにキューキが振り返っているので懸命にこらえる。": "我差点就笑出声来，但看到她回头央求我，我拼命忍住了。", "そして、一気に最奥部めがけて全力で突き上げる。もはや余裕のなくなったキューキは振り返るどころか立っているのがやっとといった様子。": "然后，我一口气全力顶到最深处。已经没有余力的穷奇，别说是回头了，连站着都很勉强。", "ひああっ！？あっ、んはっ、これすごいっ、ああうっ、おかしくなっちゃうぅ！ああっ、きゅんきゅんするところから、なんかきちゃうよっ、はああんっ！": "咿啊啊！？啊，嗯哈，这个好厉害，啊啊呜，要变得奇怪了！啊啊，有什么东西，要从一紧一紧的地方出来了，哈啊啊嗯！", "こちらも絶頂までカウントダウンが始まっていたところだ。": "我也开始倒计时，准备迎来高潮。", "一気に勝負といこうか。": "一口气决胜负吧。", "んはああっ、やんっ、だめっこれ以上っ、はああんっ！もうこれ、なんかきちゃうっ、あああうっ、だめえええええっ！！": "嗯哈啊啊，呀嗯，不行了，再这样下去，哈啊啊嗯！有什么东西，要出来了，啊啊啊呜，不行了！！", "のけぞりそうになるキューキの身体を、ツノを軸にぐっと捕まえ、そしてキューキが突かれたがっている最奥部へすべての精を流し込む。": "我以角为支点，紧紧抓住快要后仰的穷奇的身体，然后将所有的精液注入到穷奇想要被顶到的最深处。", "あ、あうっ、はああう……な、なんか、すっごいのきた……これなに……？えっ、これがイクってこと……？": "啊，啊呜，哈啊啊呜……有，有什么，很厉害的东西……这是什么……？诶，这就是高潮吗……？", "呼吸を整えながら、キューキはとろんとした顔で笑みを浮かべた。": "穷奇调整着呼吸，露出陶醉的笑容。", "男の人だけじゃなくて、わたしもイクんだ……すごかった、これ。クセになっちゃいそう……": "不只是男人，我也高潮了……好厉害，这个。感觉会上瘾……"}